[
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "소바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "매번 재구매하고있습니다. 별 다섯개 이상 주고싶어요~ 가성비가 너무 좋은 것 같습니다.",
    "text2": "베이스로 쓰기 좋네요 하지만 역시 맥이라 가격이 좀 나가요 그래도 색은 이쁘고 발림도 좋아요",
    "text3": "후기만 보고 구매했는데 만족스럽습니다. 별 다섯개 이상 주고싶어요~ 합리적인 가격이라 더 좋습니다.",
    "text4": "싱글 섀도우 덕후로서 맥 아이섀도우는 진짜 혁명이에요❣️\n발색부터 밀착력 까지 너무 좋아요❣️",
    "text5": "유명한 제품이라 사봤어요 ! 음영 컬러로 딱 입니다 :) 요즘 매일 쓰고 있어요 ~!",
    "text6": "색 너무 고급지고 이뻐용 은은한 펄감도 너무 좋고요 진짜 만능템! 근데 배송이 너무ㅠㅠ 첨에 섀도우 깨진 줄 알았어요.. 겉에 케이스에 섀도우 가루들이 엄청 묻어있고 더러웠어요 상품 자체는 맘에 들지만 배송은 많이 아쉽네요",
    "text7": "발색은 잘 되는데 생각보다 블렌딩이 너무 안 돼서 양 조절 잘 해야됩니다…. 얹자마자 픽싱되는듯한 느낌이 있어서 지속력은 좋지만 스킬 필요한듯",
    "text8": "옛날늑힘 내고 싶어서 사봤어용 엄청 작고 가격도 매우 사악하나 이쁨",
    "text9": "아ㅜ진짜 색깔만 보면 음? 하는데 눈에 올리면 진짜 웜쿨 상관없이 예쁘고 음영감 엄청 고급스럽고 펄도 차르르해서 이뻐요",
    "text10": "진짜 오랜만에 다시 구매해봤는데요! 역시나 너무 예뻐요 ㅎㅎ\n자연스럽게 음영 주기 제일 좋은거 같아요 :)\n\n쌍커플이 진한 편이라서, 섀도우를 잘 하지 않았었는데,\n소바로 자연스럽게 음영을 주니 은은하니 너무 예뻐요!\n\n입자도 고운편이고, 지속력도 오래가서 만족스러워요ㅎㅎㅎ\n꼭 구매하세요 !!!",
    "text11": "소바같이 짙은 음영 섀도우는 오랜만에 구매해봤는데요!\n정말 만족하면서 사용 중이에요ㅎㅎ\n\n22~23호 피부 톤한테도 발색이 짙어서 한동안 눈에 멍든 것 같이 바르고 다니다가 스킬 생겨서 양 조절해서 바르니까 음영 자연스럽고 정말 예뻐요ㅎㅎ 애교살 그림자, 삼각존에 사용해도 부담스럽지 않더라고요! 만능템🍯\n\n단독 사용해도 예쁘긴 한데 살짝 텁텁해 보일 수도 있어서 저는 피치빛 섀도우랑 같이 사용하고 있어요!\n가루날림도 거의 없고 지속력도 좋아요.\n곧 가을이라 음영 메이크업 많이 할 텐데 잘 쓸 것 같아요!\n\n\n사진은 소바+테테아틴트 같이 바른 거예요😊",
    "text12": "(사진은 무보정 원본이고 갤럭시 기준 실제발색하고 가장 유사하게 찍어봤어요) 유행은 지났지만 국민템이기도 하고 샵에서도 꾸준히 사용되는 추세길래 고민하다 구매했어요! 하나만 단독으로 바르면 조금 텁텁함이 있어서 테테아틴트랑 같이 사용하니 은은한 음영이 예쁘더라고요! 가루날림은 신경쓰일 정도는 아니지만 아주 조금 있고 지속력은 좋아요ㅎㅎ",
    "text13": "🚫배송 상태가 안 좋다고 해서 직접 '올리브영 서울대입구점'에 가서 샀는데 똑같이 안 좋았어요🤔 택배 때문일 수도 있지만 꼭 그런 것만도 아닌 것 같아요. 그나마 안쪽이 깨지진 않아서 그냥 알콜스왑으로 닦아서 사용했는데, 매장에서 구매하시더라도 안심하지 말고 꼭 눈으로 문제가 없는 걸 한 번 더 확인하시면 좋을 것 같아요!!\n\n+색상을 고르면 직원분이 번호표를 주고, 계산대에서 다른 직원분이 번호표를 확인하시고 그 번호가 적힌 서랍에서 제품을 꺼내주셨어요. 이렇게 관리되는 시스템이라 보관상의 문제도 아닌 것 같은데... 무슨 이유일까요🤷‍♀️\n\n⭐️제 피부는 웜톤이고, 22호 정도로 보통 피부보다 살짝 어둡고, 21호 파운데이션을 사용하면 약간 화사하게 표현돼요. 여러 가지 색상 섀도우를 사용하는 것보다 단색으로 음영을 주는 게 훨씬 깔끔해서 한 가지 섀도우만 단독으로 사용하는 걸 선호해요. \n\n제 인생 섀도우는 로라 메르시에의 '진저'와 맥의 '소바'예요. 이 두 가지 섀도우가 단독으로 사용했을 때 가장 깔끔하고 예쁘더라고요. 저보다 피부가 밝은 편이시라면 '진저'를, 제 피부톤과 비슷하시다면 '소바'를 추천드리고 싶어요. 피부색이 밝은 편이시라면 소바는 다소 어둡고 칙칙해보일 것 같기도 해요. \n\n저는 가을~겨울이 되면 눈에는 소바 한 가지만 바르고 입술에 포인트를 주는 메이크업을 해요. 그러면 간단하면서도 꽤 공들인 듯한 화장처럼 보여서 좋아요. 디올에 레드 립이나 맥 칠리 등과 함께 사용해도 잘 어울렸어요. 개인적으로 레드 계열 립스틱과 잘 어울리는 섀도우라고 생각해요!!\n\n첫 번째~두 번째 사진은 쌩눈에 맥 소바만 바른 사진인데, 저는 이렇게 다른 섀도우를 덧바르지 않고 소바만 사용하는 걸 좋아해요. 저처럼 내추럴한 메이크업을 좋아하시는 분들에게 맥 소바를 추천드리고 싶어요💕",
    "text14": "⭐️매장에 가서 샀는데...\n\n맥 소바는 한예슬 씨가 바르고 유명해진 시점부터 쭉 구매하는 색이에요. 저는 아이섀도를 단독으로 바르는 게 어울리는데, 봄~여름에 약한 음영을 넣을 때는 '로라메르시에 진저'를, 좀 더 진한 색이 어울리는 가을~겨울에는 '맥 소바'를 바르고 있어요. 저처럼 여러 가지 아이섀도를 레이어링하는 것보다 음영만 주는 게 더 잘 어울리시는 분들에게 이 제품을 추천드려요. \n\n아이섀도가 깨질까 봐 일부러 올리브영 매장에 가서 구매한 후에 고이 모셔왔는데😭 집에 와서 열어 보니 상자부터 케이스까지 더러워서 살짝 기분이 안 좋았어요(세 번째~네 번째 사진). 너무 귀찮아서 알콜 스왑으로 닦아서 사용했는데 구매하실 분들은 그 자리에서 오픈해 보시는 걸 조심스레 추천드립니다. 매장에서도 번호표를 주고 카운터에서 계산할 때 꺼내 주셔서 안심했는데... 보관이 살짝 아쉬웠어요.\n\n첫 번째 사진은 맨 눈에 소바를 손으로 쓱쓱 대충 바른 건데, 공들인 화장보다 깔끔해서 마음에 들었어요. 코랄이나 레드립과도 잘 어울려요👍\n\n두 번째 사진은 손등 발색인데, 손등보다는 눈에 올렸을 때 훨씬 진하게 발색되더라고요. 양조절이 중요한 제품 같아서 진하게 바르실 때는 손가락을, 연하게 바르실 때는 브러시를 추천드립니당💕",
    "text15": "유통기한 👍🏻\n21년 12월 중순에 구매했고, 온라인몰 주문 기준으로 제가 받은 제품은 21년 3월 제조된 상품이었어요. 유통기한은 24년 3월까지라고 적혀있었습니다^^ 사실 유통기한이 임박한 상품이 올까봐 걱정을 많이 했는데, 최신 제조상품은 아니지만 1년이 지나지 않은 제품이 와서 그럭저럭 만족하고 있습니다. 선물용이라면 조금 고민이 될것 같기도 하지만, 저는 제가 사용하려고 구매한거라서 괜찮게 사용할 것 같아요.\n\n색상 👍🏻x5\n맥 소바는 제가 유일하게 맥에서 꾸준히 재구매하고 있는 제품인데요! 웜톤에게 정말 찰떡인 컬러에요. 저는 아이메이크업 마무리단계와 부분 쉐딩용으로 사용하고 있어요. 21호를 사용하는 저에게 정말 잘 맞는 컬러이고, 23호까지도 정말 잘 사용하실듯 해요. 다만 피부톤이 좀 밝으신 분들은 약간 어둡게 느껴질수도 있는 애매한 컬러라서 테스트 후 구매를 추천합니다^^!\n\n백투맥 가능 🙂..!!!\n포장상자를 살짝 열어보면 ➡️ Back 2 MAC ⬅️ 이라고 적힌 문구를 볼 수 있는데요! 맞아요 바로 백투맥이 가능하다는 표시..!! 입니다🙂 저는 예전에 이걸  모르고 다쓴 섀도우 케이스를 그냥 버렸었는데.. 왜그랚었는지...🤦🏻‍♀️🤦🏻‍♀️ 이젠 알뜰하게 모으는 중이에요ㅜ ㅜ 다들 저처럼 그냥 버리지 마시고 잘 모아두셨다가 나중에 립스틱으로 바꿔서 쓰세요ㅜㅠㅠ 그먕 버리면 너무너무 아깝습니다ㅠ ㅠ...\n\n배송상태 🤔...\n이게 좀 애매했던게, 저는 택배 상자를 여니까 공기가 들어간 비닐포장 \"맨 밑에 깔린\" 섀도우가 나왔어요...ㅎㅎㅎ... 비닐 사이에 파묻힌게 아니었고, 뽁뽁이로 감싸서 온것도 아니었고, 그렇지만 완충재는 들어가있는데, 사이에 제품을 넣은게 아니고, 제품을 넣고 그냥 그 위를 채운... 상태요.... 무슨말인지 이해하셨나요..? 그래서 결론적으로 받아본 새 섀도우는 약간의 가루가 뚜껑에 묻어있는 상태였고, 섀도우 케이스에 기스? 긁힘?이 꽤 있는 상태였고, 하지만 섀도우가 깨진건 또 아닌 그런 애매한 상태였어요... 섀도우가 깨져서 왔다면 문제가 되었겠지만, 그건 또 아니니까 조금 찝찝한 그런 상태입니다😂... 그래서 제 생각으로는,,, 개인적으로 사용하실거면 그냥 온라인 구매하셔도 될것 같은데, 혹시 선물용으로 구매하시는거면 직접 매장에서 수령하시는걸 추천합니다..ㅎㅎㅎ 혹시나 기분좋게 보내고 받은 제품이 상태가 별로면 정말 속상하잖아요...? 이번에 배송을 받으면서 느낀 개인적인 생각이니 구매에 참고정도만 하시면 될것 같아요~^^",
    "text16": "소바 ,, 진짜 몇년간 구매하고 싶었지만 섀도우에 이만원넘게 쓰는게 맞나 ,,, 싶어서 엄두도 못내다가 (어차피 눈화장을 잘 안해서 😅) 탑리뷰어쿠폰도 있겠다 사볼까? 하는 마음으로 구매했습니다 \n\n일단 배송이 걱정됐어요 리뷰보면 깨져서왔다는분, 손자국(지문) 남아있다는분 등등 안좋은 리뷰가 많았거든요 저는 다른거랑 주문하긴 했는데 이게 배송포장이 케바케인지 암튼 전 에어백이랑 같이 포장되어오긴 했어요 그래서인지 깨지지는 않았고 얘가 손자국인지 ,, 찝찝한건 있었는데 사진으론 잘 안보이네요 저는 아직 테스트해보기 전에 뚜껑 열자마자 찍은 사진입니다 저 슥 한거같은게 보이실지 ,,,  암튼 그리고 유통기한은 짧네요 \n\n컬러는 유튜브로 열심히 찾아보니까 눈에 멍든 것 처럼 된다 ,, 노란끼가 많이돈다,,, 그랬는데 제가 발라보니까 좀 회색빛조금도는 진흙색 같아요 손목에 발라봤을땐 펄감도 꽤 티가 났는데 눈에 바르니까 별로 모르겠네요 딱 음영으로 좋은듯해요 🧚‍♀️\n\n저는 무쌍같은 속쌍이라 눈뜨면 티가 잘 안나지만 쌍커풀있는 분들은 잘 찾아보고 구매하셔야할듯 ! 저 처럼 속쌍이면 음영으로 굿일 것 같구요 어차피 티도 잘 안나니까요 ,,,  🥲 사바사인지 암튼 저한텐 잘 맞는 것 같네요 \n+ 깨지는거 걱정되시고 저처럼 ,,, 뭔 반품한거같은 제품 받기싫은분들은 구매 비추입니다 저도 좀 찝찝하긴한데 걍 액땜이다 생각할라고여^^,, \n\n✅ 참고로 (추정) 저는 봄웜입니다 22호쯔음 사용하는 ,, 얼굴에 노란끼가 많이도는 편",
    "text17": "👉 맥  제품이 유명해서 엄청 궁금했었는데 이렇게 올리브영에 입점해 있어서 너무 좋네요. 후기들을 보니 깨져서 온다는 이야기가 많아서 걱정했는데 정말~🤣 포장상태가 꽝이네요. 그냥 택배 상자안에 에어팩과 제품만 덩그러니 있었어요. 이건 정말 너무 하더라고요! 아이섀도우인데 뾱뾱이라도 좀 싸서 보내야 하는게 아닌가 싶네요. 다행히 제품은 무사히 잘 도착했지만요.\n\n⚀ 우선 맥 아이섀도우는 워낙 유명하기 때문에  색상을 먼저 이야기해보자면 <소바> 색상이 노랗다는 평들과는 달리 데일리로 정말 유용하게 사용하기 좋을 제품이었어요. 매트타입의 섀도우인지 알았는데 살짝 은은한 새틴 펄감이 있는 섀도우더라고요. 그래서 저는 더 만족스러웠어요. 색감도 노랗지 않은 브라운톤으로 음영섀도우로 아주 좋더라고요~👍\n\n⚁ 발색력도 좋아서 보이는 그대로의 느낌이 눈에 발랐을 때도 그대로 표현되더라고요. 은은한 펄감이 부담스럼지 않아서 오히려 초보자들도 음영메이크업할 때 사용하면 아주 좋겠더라고요. \n\n⚂ 거기다 지속력도 좋더라고요~👍👍 역시 맥 섀도우라는 생각이 들더라고요😆 지금 같이 더운 여름에 열일하면서 땀을 흘리고 유분이 올라와도 지워지는 것 하나 없더라고요. \n\n⚃ 섀도우의 가루가 아주 고와서 가루날림을 걱정했는데 가루날림없이 밀착력이 좋아서 결과적으로는 발색려과 지속력 모두 좋았어요! 대 만족😍😍\n\n⚄ 고민하다가 <소바>색상을 샀는데 아주 아주 잘 선택한 것 같아요. 배송이 조금 아쉬웠지만 다음에 다른 색상으로도 또 구매하고 싶을 만큼 퀄리티가 만족스러웠던 맥 아이섀도우였어요. 역시는 역시네요~👍👍 유명한 이유는 다 있는 것 같아요~🤣",
    "text18": "맑게 올라오는 누드브라운+골드섀틴펄 색상의 은은한 광택이 눈매를 입체감있게 잡아줘서 눈이 더 깊어보여요.\n\n맥 섀도우 중 가장 유명한 색상이 소바색상인 이유가 뭘까 그냥 가장 무난한 색이라 그런게 아닐까 생각했는데 발색해보고 나서 바로 이해하게 됬어요!\n\n쿨톤에 무쌍이라 누드브라운 색상 섀도우를 잘못 얹으면 텁텁해보이고 섀틴섀도우는 두덩이가 부어보여서 안좋아 하는데 워낙 유명템이라 반신반의 하면서 구매했어요.\n\n사진에 담기지 못하는 고급스러움이 있고 갖고 있는 수많은 섀도우들과 겹치지않고 비슷한 느낌도 없는게 신기하네요. 제가 가진 섀틴섀도우 중에 제일 예쁘고 섀틴섀도우에 대한 편견을 깨줬네요.\n\n본품으로 보면 색상이 좀 특이해요. 올리브빛깔이 살짝도는 골드브라운 색상이에요. 그래서 손이나 종이에 발색을 해보고도 왜 그렇게 핫템인지 좀 의아했는데 눈화장해보고 3일 연속 소바를 바르고 나갈정도로 만족했네요.\n\n맑게 올라오는 누드브라운색과 골드섀틴펄이 합쳐진 발색이 차분하면서도 은은한 광이 나는게 정말이뻐요. \n\n손목에 짙게 발색한 사진도 있지만 개인적으로 맑은표현을 좋아해서 옅게 얹어 맑은 느낌을 높여 은은하게 발색한 사진도 있는데 참고해주세요.\n\n입자가 고운데 날림이 없고 밀착력이 좋아서 훌렁한 베이스붓에 소량으로 넓게 펴바르듯 발색하면 더 쉽게 맑게 표현되요.\n\n섀도우가 서툰분들, 아이홀이 깊은 분이나 눈매가 짙어서 평소에 음영섀도우 고르는게 어려운분들이 이 방법으로 단독음영하면 예쁠꺼 같아요.\n\n소바랑 함께 음영3대장인 진저, 토스트, 저렴이음영탑 까페라떼, 그리고 저의 데일리템 테테아틴트까지 비교발색 남겨요! 각각의 매력이 다 달라서 하나만 최고라 콕 찝긴어렵고 확실히 사용감은 카페라떼가 저렴이라 좀 아쉽긴하고 다른색들은 누드베이지계열이라면 소바만 누드브라운계열이네요.\n\n웜톤쿨톤 논란이 많은데 저는 겨쿨이고 너무 잘쓰고 있어요! 올리빛한방울이 거의 모든 톤들을 어울리게 하는 비결이자 논란의 이유가 아닐까 생각하며 톤상관없이 테스트해보시길 추천해요. :)♡",
    "text19": "봄브라이트입니다🤗\n\n화장은 눈은 깔끔하고 색조는 많이 사용하지 않는 편이고 입술로 포인트를 주는 편이에요!\n\n봄브에게 로라의 진저 맥의 소바 그리고 바비브라운의 토스트가 잘 어울린다고 해서 구입해봤네요\n\n개인적으로 붉은기가 눈두덩이에 올라가면 부어보여 잘 쓰지 않는데 소바는 붉은기를 싸악 잡아주면서 발색이 잘 되는 편이에요\n\n그래서 음영을 살짝 주거나 아이라인을 풀어줄 때 손이 가더라구요ㅎㅎ\n\n발색력은 좋지만 가루날림이 바비브라운 섀도우보다 더 많음 편이라 조금 아쉽지만 가격면에서 만족합니다\n\n하지만ㅠㅠㅠ올해 초에 샀는데 2022년도까지라니😭😭\n정가격에 샀는데 이것때문에 교환하기도 애매하고...\n맥 브랜드를 너무 좋아하지만 이런면은 좀 실망스러워요",
    "text20": "맥제품아이샤도는 워낙유명해서 단독으로 쓰기에 좋아요\n머베이스깔고포인트하고 언제바쁜시간대에 다칠하겟어요\n테테아틴트랑소바ㅡ구매햇는데 테테아틴트는사실 국내제품파렛트나 단독샤도중비슷한색감이 많거든오ㅡ\n물론하늘아래 같은색은없지만요\n테테아틴트는 맥이라는제품력에 사고싶은분이면삿고 아님은국내샤도파렛트나 단독샤도에 비슷한색많앗어요\n자이제소바ㆍ웜도쿨도아닌저는 너무브라운쪽은 눈이답답해보이고 레드립스틱 절대안받는 22호톤입니다\n눈에발색햇을때  한번에 빡발리고요 저는좀  어두워보엿어요\n요색보다 살짝만밝은게 나왓다면 진짜 괜찬을턴데\n안나올까요\n요색잘못바르면 너무눈이짙어집니다 참고하세요\n웜톤찰떡색이라는데  그쪽보다는음영이나 쌍까풀에 바르거나 눈끝포인트주는색으로 발라야 더자연스럽고 답답하지않아요\n요즘국산아이샤도들이 워낙잘나오다보니 맥에크게손은 안가네요\n이색피부붉은분이나 쿨톤분은비추고  어두운피부나 갈색필요한분이 써야해요\n그리고발색이한번에 되므로ㅡ브러쉬에 적당히 발라서  털어주고 바르세요 \n밀착력지속력아주좋아요\n좀더연한색이 나온다면 인생템이될듯해요ㅡ\n사진손목발색보다 진해요ㅡ참고하세요\n올리브영 유통기한좀제대로된걸보내세요\n2021년봄인데 2122년걸왜보내죠\n같이두개구매햇는데 하나는2023년꺼고",
    "text21": "세번째 구매하는 소바 ❤️\n결국 돌고 돌아오는 음영 메이크업의 탑..\n얼마전에 에스프레소 사면서 소바 생각이 나길래 구매함.\n20대를 내내 소바만 썼었는데 추억하며.\n\n발색\n아이프라이머 깔아주고 소바 쓱 칠하면 발색 쩔어요.\n스머징 잘해줘야함\n아이라이너 부분엔 에스프레소로 해주고\n글리터를 총총 위에 올리면 데일리 매이크업 끝임.\n손가락으로 문질러도 브러쉬없이 가능!!\n사진으로 색상 비교해보삼요~😆\n\n지속력\n지속력은 내가 아이프라이머만 잘 챙겨주면 오래감 !\n\n불만족스러운건,\n다름아닌 배송...\n배송이 왔는데 지나친 올리브영 뽁뽁이는 무용지물.\n구석탱이 박힌 소바는 가루들이 다 날려있고.. 뭔가 기분 나빴음 ㅠㅠ사진처럼 케이스에 소바가루가...",
    "text22": "맥 아이섀도우 중에 소바 컬러가 정말 유명하죠. 저는 쿨톤이라 소바 컬러는 기피했는데.. 그래도 유명템 하나는 갖고 싶어서 구입했어요 ^-^a\n먼저 펄 유무에 대해 얘기할게요. \n다른 후기 보면 소바 컬러로 아이브로우 대용으로도 사용한다길래 무펄인줄 알았는데.. 이거 펄 있는 제품이더라고요! 딱 봐도 펄감이 뜨문뜨문 보이는데..\n쉬머한 펄이라 빛의 각도에 따라 촤라락 쉬머링해 보이다가 무펄 느낌으로도 보이다가.. 펄이 있는 제품이라 저는 아이브로우 대용으론 사용못할거 같아요.\n컬러는 붉은기 전혀 없는 누런베이지 컬러예요.\n웜톤분들이 음영넣기 딱 좋은 컬러입니다.\n저는 가끔 웜톤 메이크업 하고플 때 사용하려고요.\n그리고 쉬머펄이 있어서인지 가루날림도 그닥 없고밀착력 좋아요! 지속력도 좋고요. 발색도 잘 됩니다. 이래서 맥 아이섀도우가 인기있나 봅니다. \n다른 컬러 믹스할 필요없이 소바 컬러 하나만 은은하게 사용해주면 고급스러운 음영 메이크업 완성하기 아주 쉬워요. 웜톤분들께 추천하고 싶어요.",
    "text23": "저는 겨울 쿨톤인데 붉은기가 아예 없는 섀도우는 처음 써봐서 약간 어색했어요 \n겨쿨에겐 찰떡까진 아닌거같아요\n첫번째 사진에서 위에는 브러쉬, 아래는 손으로 발색해봤는데\n약간 은은한 펄감이 느껴져요\n브러쉬 한 번만 쓸어줘도 발색이 아주 잘돼요\n저는 항상 먼저 파우더 처리하고 섀도우 해서 지속이 오래돼요\n가루 날림은 약간 있고 입자는 매우 고와요\n두번째 사진은 저의 최애템 로라메르시에 진저랑 비교샷이예요(조금 밝게 나옴)\n둘 다 음영 섀도우로 유명한데 채도 차이가 많이 나요\n리뷰에선 제품 상태랑 배송 문제로 말이 많던데 저는 안전하게 잘 도착했어요\n근데 사용기한은 내년까지여서 짧네요ㅜㅜ",
    "text24": "이미 유명한 제품이라 말뭐 넘 예뻐요\n발색도 좋고 은은한 펄감도 좋아요",
    "text25": "맥 소바는 데일리로 바르기 넘 좋아용 ㅎㅎ\n요즘 팔레트 안쓰고 이렇게 단품만 쓰게 되네요~!",
    "text26": "가을웜 대표템 맥 소바 !! 하나만 대충 슥슥 발라도 넘 예쁨 ㅠ",
    "text27": "유명한 맥소바 드뎌 사봄!!! 요거 하나만 슥슥 발라도 고급진 눈매완성... 갈웜 추천💚",
    "text28": "첫번째통 너므 쉽게 으스러지고 2번째 구입 \n\n스킨에 생기는 딱 그림자 색으로 강추.\n소바를 써보면,\n#아멜리 가 #마카롱그레이 가 벽에 생기는 그림자 보고 그림자색과 동일하다고 우기는게 우스워짐",
    "text29": "발색력도 좋고 지속력도 좋네요! 베스트 컬러인 이유가 있는 거 같아요!",
    "text30": "속쌍커플이 얇게 있는 무쌍의 눈입니다! \n쉐도우 아무거나 못써요. . 조금이라도 튀는거 쓰면 눈에 동동 뜨고 눈 엄청 부어보이거든요 ㅠ_ㅠ \n근데 맥 소바는 음영도 딱 좋게 잘 발려요! 발림성도 좋고 지속력도 좋고 >< 최애템!",
    "text31": "*****\n\n이번에 나름 큰 맴(?)을 먹고\n소바를 구매해 보았습니다!\n음영계의 전설 이라고 하던데\n어떨지 궁금해 하다가 이제서야 구매하게 되네요 ㅎㅎ\n\n우선 색상은 딱 음영음영한 색상\n눈커플 위에 올리니 자연스럽고 그윽한 음영이여서\n색상이 아주 마음에 쏙 들더라고요!\n음영 컬러 찾으시는 분들께는 무조건 구매하라고\n추천 드리고 싶네요.\n과연 음영계의 전설\n발색도 잘 되고 색상이 👍👍\n이럴줄 알았으면 예전에 음영 메이크업 자주할때\n구매할걸… 이라고 생각했습니당\n발색이 좋은만큼 가루날림이 어느정도 있는건\n어쩔 수 없는 것 같더라고요.\n그점은 좀 감안 하시는게 좋을 것 같습니당\n\n✔️✔️장점\n\n발색이 잘 되는 섀도우\n발색이 정말 잘 되고 색상이 너모 예쁘더라고요 ㅎㅎ\n다른 색상도 구매해 보고 싶네요!\n예쁜 색상 많던데",
    "text32": "매장에서 테스트해보고 너무 예뻐서 아이베이스 용으로 쓰려고 샀는데 브러쉬로 얹으면 생각보다 펄이 강하게 올라와요. 지속력은 정말 좋음",
    "text33": "💩색같을까봐 엄청 고민하다 산 소바..!!\n\n저는 봄라이트톤이구요, 무쌍이에요! \n그래서 그런지 눈에는 너무 뽀용한거 올리면 안어울리고 갈뮽정도의 명도로 음영을 넣어줘야하더라고요. \n갑자기 싱글섀도우 하나로만 섀도우 끝내고 싶어서 음영섀도우를 엄청 찾게 됐어요! 원래 로라메르시에 진저 갖고있는데 그건 뭐랄까 하나만 써도 만족되는 느낌은 아니었어요. 그래서 좀더 음영느낌이 강한 걸 사야겠다 생각하고 바비브라운 토프랑 맥 소바 중에 엄청 고민했습니다ㅠㅠ\n\n맥 소바는 잘못하면 💩색이 될수있다기에 긴장하면서 시켰어요ㅋㅋ그런데 오자마자 발라봤더니 전혀 노노...제가 원래 피부톤이 노란편인데 소바의 노란기가 샥 스며들면서 진짜 자연스러운 음영만 남는거에욥,,,, 넘 예뻐서 진짜 깜짝 놀랐어요. 사진찍는데 발색 잡느라 얼마나 힘들었던지ㅜㅜ\n\n얼쓰랑 비교해봤는데 완전 전혀 다른 색이에요. 역시 하늘 아래 같은 컬러 없다더니.. 둘다 엄청 예쁘죠? 위에 두개가 소바 아래 두개가 얼쓰입니당! 연하게 발랐을때랑 진하게 발랐을때 이렇게 두번씩 발색해봤어요.\n\n눈두덩이에 올리니 진짜 그냥 한톤 어두워진 제 피부색같았어요. 넘 예쁘공~~~드디어 하나만 써도 아이메이크업 완성할 수 있는 섀도우를 찾아버린 것이져~!~!\n\n발색은 딱 적당하다 느꼈고 쌓을수록 깊어져요. 브러쉬로 살짝살짝 묻혀주면 가루날림도 심하지 않아요. 막 묻히지말고 앞뒤로 살살 터치만 해주세요. 펄이 있는데 손으로 바르면 펄느낌이 좀 더 살고 브러쉬로 바르면 거의 안느껴져요. 손으로 눈두덩이에 발랐을때 펄 느낌은 약간 펄처럼 반짝반짝한 느낌이 아니라 광처럼 느껴지는 펄이었어요! 딱 자연스럽고 좋다는 말씀~!\n\n*쿨톤에게는 비추합니다~! 진짜 💩색처럼 보일 수 있어요. 웜톤분들께 강추하고 원래 피부가 노란 편이라고 소바바르면 더 노래보일까봐 걱정하지마세욥 세상 자연스러움!!\n\n본통이랑 발색샷 둘다 최대한 색감 비슷하게 잡아봤어요. 참고하세용!",
    "text34": "미세한 펄감이 있는 그대도 나도 아는  소바\n음영으로 넣기 좋음. \n다른 섀도우와 색상 비교샷 올림.\n정말 미세한 펄이라서 기본으로 있으면 좋음.\n이라고 모두들 외침!!! \n그러나 나에게는 소바가 안어울림. (つ︿◕｡) \n뭔가 아파보이는 색. \n그냥 분양 보내야 할 듯.",
    "text35": "거진 가을웜톤이라면 베이직 데일리 만능 아이템이 아닐까 싶을 정도로 하나 사두면 유용한 섀도우가 아닐까 싶습니다. 어머니께 선물 해드렸는데 매우 만족하시구요.\n\n주로 눈썹이랑 섀도우 위주로 사용하고 계시더라구요\n눈썹은 원래 반영구를 하신 상태라 비워진 부분에 채우는 용도로 하고 있고 섀도우는 단독 음영으로 발라주고 계시는데 지성 피부임에도 불구하고 지속력이 오래가서 좋아하셔요.",
    "text36": "추천조합 소웨허러템 / 소바 웨지 허니러스트 템팅 + 소프트브라운\n\n소바.. 음영계의 불멸의 아이코닉 섀도우가 아닐까 싶어요. 가을 웜톤에게는 사실 기본템으로 가지고 있으면 급할땐 웬만해선 소바 하나로 웬만한 데일리 메이크업은 다 할 수 있을것만 같은 느낌?\n\n다만 그만큼 음영을 깊게, 그윽하게 넣을려면 브러쉬나 섀도우 레이어링이 중요한거 같아요. 어머니가 워낙 소바를 좋아하셔서 선물로 사드렸습니다.",
    "text37": "💬 음영 메이크업 조상템\n💬 브러쉬 컨트롤 가능하다면 소장 가치 UP\n\n🙋 그래도 포기할 수 없는 소바!\n개인적으로 한때는 엄청 아끼던 섀도우였는데 또 언젠가부터 뭔가 칙칙해보이는 것 같아 한동안 유물템이기도 했던 아이에요. 그러다가 어느날 음영 메이크업을 하는데, 이 아이만큼 특유의 분위기를 내주는 섀도우가 없음을 깨닫고 다시 데려왔답니다! 이래서 구관이 명관이라는 옛말이 있던가 싶을 정도로 요즘 다시 애정하며 쓰고 있어요!\n\n🙋 브러쉬 컨트롤이 중요!\n요 아이는 적당히 복숭아빛 도는 베이스 한겹 깔아주고 그 위에 올려주면 하나도 안 칙칙하게 쓸 수 있어요. 특히 이때 브러쉬 컨트롤이 중요한데 약간 훌렁한 아이로 두덩이 전체를 힘빼고 살살 굴려가며 발라주시면 좋아요. 그러면 소바가 가진 특유의 쉬머한 빛감도 살고 칙칙한 느낌도 훨씬 완화되요!",
    "text38": "- 발색력 : 발색력은 좋은 편이에요. 맥 허니러스트, 맥 소바 둘다 왜 인기있는 색상인지 알 거 같아요.\n- 가루날림 : 맥 소바는 가루날림이 크게 느껴지지 않는데, 맥 허니러스트는 반짝이는 가루가 있어서 그런지 시간이 지나면 여기저기 붙어있어서 가루날림이 있는 편인 거 같아요.\n- 입자 : 입자는 고운 편인 거 같아요. 그래서 바르기 편하고 얇게 여러번 덧바르면 되니까 발색력과 지속력이 좋아지는 거 같아요.\n- 색상 : 맥 소바는 웜쿨 상관없이 쓰셔도 될 거 같은데, 맥 허니러스트는 웜톤 분들이 사용하시기에 더 좋을 거 같아요. 저는 쿨톤이라 색상이 잘 안받아서 웜톤인 동생에게 줬어요. 동생은 잘 사용하고 있어요. 허니러스트 색상은 잘 사용하셔야 하는게 색이 밝다 보니 눈이 좀 부어보일 수 있을 거 같아요. 그래서 맥 소바와 좀 적절히 섞어서 쓰시면 좋을 거 같아요.",
    "text39": "💬 음영 메이크업 조상템\n💬 브러쉬 컨트롤 가능하다면 소장 가치 UP\n\n🙋 그래도 포기할 수 없는 소바!\n개인적으로 한때는 엄청 아끼던 섀도우였는데 또 언젠가부터 뭔가 칙칙해보이는 것 같아 한동안 유물템이기도 했던 아이에요. 그러다가 어느날 음영 메이크업을 하는데, 이 아이만큼 특유의 분위기를 내주는 섀도우가 없음을 깨닫고 다시 데려왔답니다! 이래서 구관이 명관이라는 옛말이 있던가 싶을 정도로 요즘 다시 애정하며 쓰고 있어요!\n\n🙋 브러쉬 컨트롤이 중요!\n요 아이는 적당히 복숭아빛 도는 베이스 한겹 깔아주고 그 위에 올려주면 하나도 안 칙칙하게 쓸 수 있어요. 특히 이때 브러쉬 컨트롤이 중요한데 약간 훌렁한 아이로 두덩이 전체를 힘빼고 살살 굴려가며 발라주시면 좋아요. 그러면 소바가 가진 특유의 쉬머한 빛감도 살고 칙칙한 느낌도 훨씬 완화되요!",
    "text40": "사실 mac 제품은 가격이 있는 편이라 관심이 없었는데 어느날 올리브영 어플 들어오니까 특가? 상품으로 2만6천원대에 허니러스트랑 소바 세트로 묶어서 판매 하더라구요?? 그래서 당장 재고 있는 매장 달려가서 구매해 왔어요ㅎㅎ\n테스트 제품이 없어서 인터넷으로 급하게 후기 찾아보고 산 건데 나름 기대 이상의 색이었어요! 특히 허니러스트!! 눈두덩이에 펄을 잘 안 올리는 편이라 애교살에 올릴 용도얐는데 너무 펄이 촤르르해서 제 애교살엔 안 어울렸어요ㅠㅠ 그래서 눈두덩이에 한 번 올려봤는데 오히려 눈두덩이에 살짝 콕 올리고 펴바르니까 너무 이쁘게 올라갔어요 ㅎㅎ\n오히려 소바는 음영으로 활용을 잘 할 줄 알았는데 저한텐 안 어울리더라구요ㅠㅠ 생각보다 진하게 발색돼서 조심히 올려야 되는데 성격상 그게 안 돼서 대충 툭툭 바르다보니 피곤한 애처럼 보여요…",
    "text41": "맥 소바와 허니러스트 둘다 유명해서 살까 고민중이었는데 이렇게 할때 저렴하게 득템햇네여.\n발림성은 좋은 편이고, 발색도 마음에 듭니다. 다만 웜톤에게 조금 더 잘어울릴 거 같고, 쿨톤분들은 화장으로 좀 더 전체적인 얼굴 톤을 웜톤스럽게 정돈하고 바르시면 더 예쁘게 바르실 수 있을 것 같습니다. 맥 소바는 워낙 유명하니 데일리 템으로 매일 손이 갑니다. 섀도우를 하는 날이면 어떤 섀도우를 올리건 꼭 발라주는 편인 것 같습니다. 허니러스트는 글리터가 미세하게 들어가 있어서 포인트로 주기 좋지만 그렇다고 엄청 튀는 스타일이 아니어서 데일리 템으로 강추합니다. 맥 소바, 맥 허니러스트 둘 다 데일리로 쓰기에 무난합니다. 가루날림은 잘 없고 발색은 강한 편입니다. 입자는 고운편입니다. 역시 믿고 쓰는 맥 답게 제품력이 좋은 것 같습니다!",
    "text42": "⭐️ 한 줄 평 ⭐️ 인생 아이쉐도우에요~ 톤에 상관없이 자연스럽게 바를 수 있는 음영쉐도우입니다!!\n\n✔️ 믿고 쓰는 맥의 아이쉐도우!! 색조 명가 맥의 쉐도우들 중 독보적 1위 제품인 '소바' 색상이에요:) \n\n✔️ 색상: 엄청 어둡지도 않고 엄청 밝지도 않은 색상이여서 딱 자연스럽게 음영으로 바르기 좋았어요!! 또한 붉은기 없고 살짝 카키빛? 회색빛이 도는 브라운이여서 눈썹 쉐도우로도 사용하기 좋았습니다~\n\n✔️ 콤팩트한 사이즈로 여행다닐때 챙겨다니기 좋아요! 특히 단독으로 발랐을때도 좋아서 저는 소바 하나로만으로도 자주 사용합니당!!\n\n✔️ 손가락으로도 발색이 굉장히 잘 나와여! 개인적으로 브러쉬로 바르면 조금 더 짖게 발색이 나와서 저는 손가락으로 눈두덩이에 톡톡톡 두드리면서 발라주엇어요~",
    "text43": "💙맥 소바를 구매하게된 이유!\n아이메이크업을 잘 하는 편은 아니지만 계절도 바뀌고 기분 전환겸 하고 싶다는 생각에 아이쉐도우를 뭘 살까 고민하다가 결국 돌고 돌아 오게되는 기본템 맥 소바를 구매하게되었습니다! 예전에 사용해본적이 있어서 고민없이 구매할 수 있었습니다!\n🌈사용감!\n고운입자 덕분에 가루날림 없고 뭉침없이 바를 수 있어서 좋았고 발색이 진하게 되지않은  골드펄이 은은하게 있어서 음영쉐도우 단독으로 사용해도 좋고 다른 색상과 사용해도 자연스럽게 사용할 수 있어서 좋았습니다!\n💙똥손이라 잘 못 아이쉐도우를 사용하면 이상하게 되는데 맥 소바 같은경우에는 발색이 진하게 되지않아 저 같은 똥손도 사용하기 좋았습니다!\n🌈저 같은 경우에는 소바를 단독으로 하나만 사용하고 아이라이너와 마스카라로 아이 메이크업을 하고 있습니다!",
    "text44": "음영 섀도우 수집중이라 그래도 유명하고 대표적인걸 사고싶더라구여 소바도 워낙 유명해서 궁금했었는데 이번에 써보게 됬어요 저는 가을웜톤인데 색상은 잘 맞았구요 비싸서 그런건지 가루날림은 느끼지 못했어요 색상이 잘 안맞으면 토인같이 될 것 같긴 한데..전 괜찮았어요..!!! 생각보다 섀도 크기는 작더라구요 그래도 오래 쓸 수 있을 것 같아요 단독으로 발라도 이쁘구요 지속력도 좋다고 느꼈어요!! 저는 브러쉬로 발랐는데 손으로 해도 발색 잘 됩니다 워낙 이 제품은 스테디라 코덕이라면 하나쯤 있으면 좋을 것 같아요 잘 산것 같아서 좋아요!!!",
    "text45": "웜톤 음영 쉐도우라고 하면 바로 떠오르는 소바! \n\n저한텐 없어선 안될 쉐도우네요. \n20살때부터 계속 써와서 몇 통 째인지 모르겠지만\n이번에도 거의 다써서 재구매했어요, \n\n쉐딩으로 유명한 제품들 다 써봤었는데 \n자연스러운 음영에는 소바 만한게 없네요. \n\n눈 음영은 물론 코쉐딩도 자연스럽게 되고\n무엇보다 애교살 그림자 넣을 때 소바 만큼\n자연스러운 색은 없는거 같아요 ㅜㅜ..\n \n턱 쉐딩도 소바로 하고싶은데 크게는 안나오나요..? ㅜㅜ \n소원입니다 정말 .., \n\n아! 그리고 리뷰 보니까 새 제품인데 \n쉐도우 안쪽에 누가 쓴것마냥 묻어있다는 분들이 \n많아서 걱정했었는데, 저는 괜찮았어요 !\n랜덤인가봐요ㅜㅜㅜ",
    "text46": "역시 구관이 명관이네요 \n예전에 대학생때 한예슬 음영ㅅㅒ도우로 유명해서 구매해서 힛팬까지 볼 정도로 잘 쓰다가 다른 섀도우들이 워낙 많아 자연스럽게 안썼었어요\n그러다 진짜 오랜만에 다시 구매해서 써봤는데 역시 너모너모 이쁘네용!! \n그레이시한 빛도 도는 브라운 음영인데 웜쿨 관계없이 바르기 좋은 컬러인거같아요\n펄감도 살짝 있어서 너무 텁텁하거나 눈가가 꺼져보이지 않게 음영을 잡아줘서 더 좋았어요\n진저컬러같은 베이지브라운 음영에도 넘 잘 어울리고 \n앤티크로즈같은 로즈톤 음영에도 포인트섀도우로 잘 어울립니다\n아이브로우로 사용해도 자연스럽고 좋아요!!",
    "text47": "맥 아이섀도우 중에서 제일 유명한게 소바가 아닐까 싶어요! 저렴이 버전으로도 많이 나왔지만 역시나 맥에서 나온 색깔이 젤 예뻐요ㅠ 입자는 고운 편이고 펄들은 미세하게 있는정도? 음영 주기기에 딱인 색깔이에요! 아이섀도우는 손으로 펴발라야 자연스러워서 저는 손으로 슥슥 발라요~!  세번정도 바르면 너무 진해서 1-2회 슥슥하면 자연스럽게 색이 발려서 딱 좋아요. 아이섀도우로도 쓰지만 아이브로우로 써도 좋은게 자연스럽게 잘 발려요! 저는 염색모라서 눈썹도 소바로 그리니까 딱이더라구요^^ 지속력도 좋아서 비슷한 색이 많아도 맥꺼만 다시 찾게 되더라구요! 추천해요!",
    "text48": "진짜 너무 열받아서 300자 꽉꽉 적어요.\n제발 포장 상태 개선 좀 했으면 좋겠어요...\n아무리 쿠폰 써서 구매한 상품이라지만, 하나에 몇만원 하는 섀도우 샀는데 깨진 거 받으면 누가 좋아해요? \n깨져서 온다는 후기 보고 설마 내껀 안깨지겠지.. 했는데, 결국 깨져서 가루 다 날리고, 케이스 밖까지 가루 다 묻어있어요..\n아무리 친환경 생각해서 포장 최소화한다지만, 최소한 상품이 파손되지 않게 보내야죠.. 후기에 그렇게 많은 피드백을 받고서 왜 안고치나요? \n화장품 덕후지만 백화점 브랜드 섀도우는 처음 사봤고, 그것도 올리브영에서 처음 구매한거에요. 기분이 썩 좋진 않네요. \n\n때마침 서울지역 프리미엄 브랜드 오늘드림 행사하는데, 오늘드림 홍보할 생각은 없어요, 그치만 구매하실 분은 오늘드림으로 구매하는게 좋을 거 같아요. 오늘드림은 집근처 매장에서 종이포장지에 가지런히 오니깐요.  일반배송은... 택배상자에 달랑 에어백에 배송 되니까 시키지 마세요..",
    "text49": "사실 소바 늘 사용했던 것이고 항상 안 어울리지만 한번쯤은 웜톤 화장 하고 싶을때 사용합니다. 소바 정말 전혀 안 어울립니다. 소바 오메가 둘 다 있지만 저처럼 완전 쿨톤인 분들은 오메가가 나으실 겁니다. 소바 전혀 안 어울리지만 늘 1개쯤 구비하는 1인 입니다.",
    "text50": "✔️ 가을웜톤이라면 하나씩 쟁여놔야한다는 맥 소바 \n✔️ 음영 메이크업을 좋아하는 사람에게 강추합니다 \n\n➡️ 유튜브에서 음영 섀도우로 추천 받아서 한번 구매해봤는데 미세한 펄이 들어있어서 분위기 있는 눈을 만들어주고 발림성 & 밀착력 어느 하나 부족한 부분이 없어요 \n\n1️⃣ 섀도우브러쉬로 발라줘도 예쁘고, 손으로 발라도 색상이 예쁘게 잘 표현되네요 ~ 밀착력이 좋아서 가루날림도 적어요 \n\n2️⃣ 붉은기가 적어서 눈이 부어보이는 걸 피하고 싶은 사람에게 추천 ! 은은한 펄감이 있어서 섀도우 하나만 발라도 메이크업이 완성되요 ㅎㅎ 하나만 발라도 예쁜데 눈 밑에 글리터를 같이 발라줘도 예쁘고 , 눈꼬리 부분에 좀 짙은 섀도우를 같이 발라주면 분위기 업업 !",
    "text51": "섀도우에 펄있는거 안좋아하는 편인데 펄은 티가 별로 안나고 걍 발색이 잘돼요\n왜 인기잇는지 좀 나가는 가격에 망설엿지만 ㅠㅠㅠ \n후회 1도 안됨ㅁㅁㅁㅁ\n이거 하나만 시크한 무드연출해요",
    "text52": "소바는 단독으로 사용해도 예뻐요! 원래 사던거 다써서 세일할때 구매했어요 ㅎㅎ\n눈두덩 전체 깔고, 쌍꺼풀라인 한번 더 덧칠해주면 끝!!!\n이거 바르고 눈 내리깔아보면 은은한  펄감에 붉은기 없는 브라운이 음영섀도우로 딱이예요\n단 브러쉬로 발라야 발색도 좋고 섀도자체 뭉침이 없어요",
    "text53": "음영 메이크업 제품으로 워낙 유명한 맥 소바 섀도우 올리브영에서 할인되서 백화점보다 저렴하게 구매하게 되었어요. 처음 사용해봤는데 역시 200% 만족할만큼 너무 너무 이쁘게 메이크업이 연출되요! 앞으로도 백화점 보다 올리브영에서 구매할꺼에요!",
    "text54": "맥 섀도우를 좋아해서 구매했는데 \n은은한 펄감이 하나만 발라도 이쁘고 음영으로 \n사용하기에도 좋아요. \n발색도 잘되고 가루 날림은 어떻게 도구를 사용하느냐에 따라 다른것 같아요.  이번에 구매한 색상도 너무 맘에들고 \n올리브영이서 세일할때 구매할수 있어 너무너무 편리하고 \n좋았어요.. 하나정도 가지고 있으면 유용하게 사용하게 될것 같아요. 전에도 새도우를 잘 사용하지 않았는데 \n손에 익숙해지니 빠르게 음영까지 되더라고요^^ \n아무튼 잘 사용하겠습니다~",
    "text55": "쌍커플 라인에 올려서 사용해봤어요. 진한색이 아니어서 은은합니다. 데일리로 괜찮을 듯 합니다. 개인적으로는 소바보다 살짝 진한 색은 좋아해서 보통이지 은은하고 무난한 색상 좋아하시는 분들게 좋을것같아요.",
    "text56": "*****\n\n옛날부터 음영 섀도우를 아주 좋아했는데\n소바가 그렇게 유명하다고 해서 궁금했는데\n한 번 구매해보았습니당 ㅎㅎ\n\n우선 발색은 아주 좋았어요!\n생각 이상으로 그만큼 가루날림도 있는 편이였고요.\n색감은 진짜 음영계에서 제일 좋다고 할만큼 괜찮았습니다!\n다만, 색감이 강한 편이여서 조절이 중요한 것 같습니다.\n\n✔️✔️장점\n\n음영 섀도우 중에서 예쁜 색상!!\n과연 유명한 이유가 있는 것 같습니다.\n색상이 진짜 짱짱 예쁘네요.\n우선 색상 하나로 완전 만족\n\n✔️✔️단점\n\n단점이라고는 발색이 좋다보니\n가루날림 있는 편인것과 가격대가 좀 있다는것?\n그것 뿐이였습니당\n대체적으로는 굉장히 만족!",
    "text57": "맥 소바는 진짜 유명하잖아요!! 그래서 한번 써봤는데 왜 유명한지 알것 같아요!! 가루 날림도 별로 없고 좋아요!! 가루 날임 없이 잘 말칙이 되고 입자도 고은 편이에요!!! 발색은 막 강하진 않아요!! 그래도 웜톤인 저에겐 잘 어울렸어요!! 잘 쓸게요!! 맥 소바는 진짜 너무 좋은 색인 것 같아요!! 펄감도 막 강하진 않고 좋아요!! 2022년까지고 유통기한이 길어서 조아요!! 사용상 주의상황으로 눈에 글어갔늘 때에는 즉시 씻어냘 것에 한해서, 상품이 이상이 있을 경우 공정거래위원회고시 픔목별 소비자 분댕해결 기준에 의거한 보상 및 제품관련 서비스를 박으실 수 있습니다!! 이런 것 까디 써있어서 너무 좋아요!! 잘 쓸 것 같아요!! 소바ㅜ진짜 놓은 것 같아요!! 잘 쓸게요!! 맥 소바 좋어요ㅠㅠ 꼭 칠요한겁니당!!",
    "text58": "데일리로 사용하기 좋은 섀도우를 몇개 선택해서 여행을 가게  된다면 꼭 챙겨가라고 추천하고 싶은 색상일 정도로 대충 막발라도 발색도 예쁘고 똥손이나 아티스트손이나 별차이가 느끼지 않을 정도로 발색이 쉽고 가루날림 없으며 분위기까지 더해지는 색상이라고 말하고 싶을정도의 몇년째 데일리템입니다 특ㅎㅣ맥에 무수한 섀도우가 있지만 꼭 한가지만 산다면 소바를 추천하고 싶을정도로 소바사랑이에요 로라메르시에에 진저 바비브라운에 토스트 맥에는 소바가 데일리로 으뜸인데요 특히 웜한 피부톤을 갖고 계신분이라면 더더욱 찰떡인 발색이구요 브라운인듯 하지만 베이지한 연한 느낌에 골드의 느낌도 품고있는 색상이라서 브러쉬 이용해 쓱 발라주기만 해도 고곱짐이 뿜뿜하는 섀도우입니다 매트한 느낌과 데일리함 특히 허니러스트 같은 펄이있는 제품과 섞어도 분위기 짱이에요",
    "text59": "그 유명한 소바를 아직도 안써봐서\n올리브영 세일 기념으로 사봤어요! 눈이 안 부어 보이는 브라운이라 그냥 이거 하나만 발라도 좋고 섀도우 다 하고 눈두덩이가 깊어보이게 하는 효과를 주기 위해서 그냥 한번 쓱 발라줘도 좋은 것 같아요. 펄이 있기는 한데 눈에 올리면 안보이는 정말 미세한 펄 ! 그냥 얇은 브러쉬로 적게 묻혀서 한톤 깔아줘도 자연스럽고 이뻐요.  일단 컬러가 너무 고급스러워서 아 이래서 소바소바 하는구나 했소바..\n\n섀딩으로 활용이 가능해서 콧볼 끝에 발라주니까 굿이에요!  만능템 \n\n케이스도 깔끔하고 단단해보여요!",
    "text60": "올영세일기간에 몰 사볼까하고 구경하다가 데일리로 쓸수있다고 해서 구매하게 됐는데 이게 저한테 어울리는건지.. 저는 데일리로 쓰기엔 약간 부담 되더라구요 실물 좀 보고 살껄 살짝 후회중입니다 그래도 예쁘긴 해요\n\n실물을 보지도 않고 검색할때 제대로 했어야 했는데 대충했더니 이 섀도우는 음영 화장할때 많이들 쓰시는 제품이더라구요 저는 음영화장실 하지 않는 사람인데ㅎ 살짝 당황은 했지만 샀으니 써야죠 \n\n발색이 연하게 은은하게 된다고 써있는 리뷰를 많이 봤는데 저는 티가 거의 안나는 섀도우를 쓰는 사람이라서 어색해서 그런지는 몰라도 제 눈에 올렸을때 붉은기가 많이 보이더라구요 익숙해지면 괜찮을거같은데 아직은 어색하네요\n입자는 상당히 고운편인데다가 가루 날림도 거의없이 잘 밀착되는지라 익숙해지면 자주 사용할거같아요",
    "text61": "진짜 이쁩니다… 저는 겨울쿨톤이라서 소바가 어울릴지 고민이 많았는데 지금 웨지보다도 더 손이 많이 가는 데일리템으로 자리잡았네요! 은은한 골드펄감이 많이 튀지 않고 자연스럽고 웜끼도는 브라운 톤이 음영을 만들어줍니다. 가루날림이 좀 있긴 한데 한번 브러쉬를 털어주고 사용하면 뭉치지않고 고르게 발리며 발색도 진하게 나오더라구요. 그리고 여러겹 쌓아올리며 음영을 만들어도 뭉치지 않고 덧발라져서 만족스러웠어요. 저는 소바랑 웨지를 함께 사용해서 진한 음영을 만들어주는 편인데 연한 화장 하시는 분들도 한겹만 올려 서용하시면 만족스러울것 같아요. 재구매 의사 백프로에용",
    "text62": "🍀탑리뷰어 쿠폰을 적용하여 구매한 제품의 리뷰입니다~!~!🍀 \n맥 아이섀도 중에 진짜 젤 유명한 맥소바!👍👍 진짜 괜히 유명한게 아니에요.... 왜 진작 안샀을까라는 생각이 들었어요ㅎㅎㅎ 하핳ㅎㅎㅎ 좋아요 진짜 펄감도 은은하고 그윽한 음영을 표현할수있어요~~\n예전에 올리브영에서 맥 아이섀도 구매했을때 배송이 너무  🐶💩같이 와서ㅠㅠ 여기서 시킬까말까 고민했는데\n이번엔 배송도 빠르고 깨지않고 무사히 도착했어요! 상자열어보니 뽁뽁이에 안쌓여있고 그냥 덩그러니 있더라구요...안깨진게 신기...진짜 한번에 잘와서 다행이에요🙏\n무튼 좋습니다/! 믿고사세요!",
    "text63": "발색맛집 MAC\n싱글 섀도우는 돈아까워서 안샀던 제품중에 하나예요.\n하도 주위에서 추천해서 제일 유명한 제품 몇개을 사서 리뷰 합니다!\n\n▶️웜톤음영 갑\n웜톤 피부라 해도 전 노란끼가 많이도는 피부색이라 사실 이런 옅은 음영의 색상을 바르면 부은눈 같이 보여서 피하는 색감중에 하나입니다.\n이건 확실히 제 피부를 밝혀놓고 써야 고급스러운 음영이 살아나면서 깊은 눈매를 표현할 수 있어요\n▶️약간의 아주 약간의 펄감\n미세하게 펄감이 돌아요. 눈에 바르면 별로 티가 안나는데 각도에 따라 살짝 반짝한답다🤔\n▶️사용방법\n소바 하나만 - 진하게 넣는 아이라인쪽에 손으로 쓰윽 바르고 붓으로 세심하게 터치 합니다. 그라데이션으로 살짝 윗부분맘 펴바르면 좋아요!\n베이스로 사용 - 연하게 베이스로 사용할거면 도구 사용을 추천 드립니다. 그렇다고 전체 동일한 색상으로 아이홀을 전부 펴바르면 음영이 아니라 부어보여요!",
    "text64": "상품 누락 배송으로 후기가 조금 늦었지만\n소바 받는순간 마음이 싹 풀렸어요!\n\n연한 모카색으로 너무 노랗지도 빨갛지도 않은 컬러로 웜톤에게 찰떡인 섀도우에요\n\n흰기가 없어서 부어 보일 일이 없고\n저는 바비브라운 토스트나 로라메르시에 진저로 베이스를 깔아주고 소바로 음영을 주면 데일리하면서 은은한 음영 메이크업을 연출할수 있어요\n\n색은 얹을수록 진하게 발색이되서 아이브로우로도 사용할수있고 콧대 음영에도 사용할수 있어 멀티템으로 좋아요!\n\n토스트+소바+올댓 글리터스 조합은 말해 머하겠어요?\n이미 유명한 꿀조합입니다",
    "text65": "다들 깨져서 받았다해서 걱정했는데\n무사하게 도착해서 다행이에요!\n소바 몇개째 쓰는지 모르겠어요ㅋㅋ\n음영메이크업하면 무조건 소바!\n저렴이들도 있지만 원조 못따라가요ㅠㅠ\n뽁뽁이 하나 더 감아서 보내주면 더 좋을거같아요",
    "text66": "유명한건 이유가 있네요. 눈화장은 잘 안하는 편인데 이거 하나만 슥슥 발라줘도 분위기 있어요. 음영 주기에 색도 무난무난 예쁘고, 부드럽게 발리고 지속력도 좋아요. 아주 만족합니다.",
    "text67": "매장에가서 테스트해봤을 때 솔직히 나랑 잘어울리는 색은 아니었지만 여러사람들이 많이 사는 아이템이라 주문 했는데 처음 왔을때 새상품인데도 지저분하게 배송이 왔다 하지만 고급스러운 금빛 펄과 색상은 맘에 든다",
    "text68": "음영메이크업의 강자라고 그렇게 들어왔지만 별 관심도 없었어요\n그러다가 나도한번 써보지 싶어서 구매했는데 이건 신세계네요\n그냥 눈두덩이 전체에 얇게 한번바르고 아이라이너 한줄 딱그리고\n스머지 브러쉬로 나스 갈라파고스같은 진한 섀도우로 경계만 풀어주면 데일리 아이메이크업이 끝이예요. 이거 너무좋네요\n제 피부 색에도 딱맞고 재구매의사 100%입니다",
    "text69": "말로만 듣던 맥 아이셰도우를 백화점에 가지않고 올영에서 편하게 좋은 가격으로 구매하게 되어 좋았습니다! 첫 맥 아이셰도우 써보니 진짜 발색좋고 가루날림없고 색도 우아하고 1가지새간 발라도 눈의 음영이 느껴지는 아주 맘에 드는 제품이였어요!!! 하나둘씩 다른 컬러도 도전해볼까 합니다 가격은 계속 할인가로 부탁드릴게요^^* 온라인올영 앞으로도 힘내주세요~~~!!!",
    "text70": "그 유명한 맥 소바! 드디어 구매해봤어요 컬러 넘 영롱해용 톤 안타고 누구에게나 잘 어울릴 것 같아용 ㅎㅎ",
    "text71": "가을 웜들의 필수 템으로 분류되는 맥 소바! 너무 만족합니다. 색상이 너무나도 저에게 찰떡이에요! 잘 쓸게요!",
    "text72": "이거 유명템인이운가있네요\n발색도좋고 바르면 눈두덩이에 착붙이에요\n소바바르고 올뎃발라주면 아이메이크업끝\n가끔웜톤화장하고플때 두개써주고있어요",
    "text73": "소바 제품 워낙 유명템이라서 구매해봤어요\n색도 너무 붉지도 더워보이지도 않은 색이라\n여쿨인 제가발라도 이쁘네요\n가격이 사악하지만 이쁘니까 갠찮아요",
    "text74": "무난하게 그림자 색 주기에 최고. \n#마카롱그레이 가 그림자 색이라고 우기는게 이해가 안감. \n\n얼굴에 생기는 그림자색을 발라야지 흰색 벽에 생기는 회색 그림자를 그림자색이라고 우기며 얼굴에 바르게 한다는건 말도 안됨 \n\n어쨌든 소바강추",
    "text75": "매번 사용하던 소바색 섀도우 아주 만족합니다.\n가루 날림 없이 깨끗하게 배송되서 왔어요~~\n이벤트 중이라 가격도 저려미하게 구매해서\n이주 만족합니다^^%",
    "text76": "사용하던 제품인데 올리브영에 있어서 구입했네요. 그윽한 음영 느낌낼때 사용하기 좋아요. 다만 다른 후기들보니 배송상태가 엉망이던데.. 제 것또한 가루가 다 떨어지고 새것같지 않네요...",
    "text77": "세일이랑 쿠폰 덕에 저렴하게 잘구매했어요~ 후기에 배송상태 안좋다고해서 걱정 많이 했는데 이주 살짝 가루날림? 있는거 빼고 괜찮았어요! 웜톤인데 색도 무난하게 잘 받아 자주 애용할거 같아요",
    "text78": "배송도 빠르고 사용기한도 긴재품이 와서 좋아요 저렴하게 잘 샀어요",
    "text79": "맥소바!\n테스트 후 구입했는데, 단독으로 사용해도 너무 예쁜 제품이에요ㅠㅠ",
    "text80": "데일리템인데 행사로 저렴한 가격에 구매 했어요~",
    "text81": "진짜 예쁘네요. \n고급진 색감에 부드러운 사용감\n음영으로도 부담스럽지 않은 느낌이에요 정말 만족해요",
    "text82": "소바 유명해서 옛날부터 사용해보고싶었는데 저한테 색상이 안맞아서 실패했어요 ㅠㅠㅠ",
    "text83": "맥 소바 10통은 넘게 쓴 거 같아요\n올영에서는 처음 사봤구요\n저는 눈썹 눈두덩이 다 발라요 ㅎㅎ\n진짜 최고템이에요\n사용하고있는 소바 인증샷입니다 ㅎㅎ",
    "text84": "밀착 잘되고 자연스러운 발색입니다. 색상도 맘에들고 가루날림 적어요.",
    "text85": "유명해서 구입했어요 가루날림이 생각보다 있지만 음영넣기도 괜찮구 편하게 쓸 수 있어요 가격세일할때구매하면 좋을것같아요 입자는 평범하구요 발색도 평범해요",
    "text86": "선물용으로 샀어요 \n이벤트때사서 가격도 싸게,증정품도 많이 받았어요~\n배송도 짱짱하게 오고 빠르게 왔습니다~",
    "text87": "유명한 소바 색 드디어 사보네요 😘\n맥 아이섀도우가 제일 좋은거같아요",
    "text88": "몇년째 사용중\n무난하면서 질리지않는 색상👍\n재구매율 100%",
    "text89": "살짝 흙같은 색인데 너무 이브네용 ㅠㅠㅠ 눈에 올리면 존예ㅠㅠㅠ 다들 사세요ㅠㅠ",
    "text90": "늘 쓰던 제품이라, 행사가격으로 구매했습니다~ 후기에 깨져서 온다는 글이 많아서 걱정했는데 깨지지는 않고 용기에 가루가 좀 묻어서 오긴했네요! 그래도 만족하면서 쓰고있습니다.\n데일리용으로 소바 추천해요 날림은 조금 있는편이고\n발색은 처음은 진한데 오후되면 좀 사라지긴 해요(제 눈특성상) 그래도 다른 아이섀도우들에 비해 오래가는편입니다~",
    "text91": "금빛 펄있는 브라운이라 오묘하게 예뻐요. 음영섀도우로 유명하길래 구매했는데 유명한데는 다 이유가 있네요 ~ 발색은 잘되지만 가루날림 좀 있어요. 앞으로 음영 메이크업 자주 할것 같아요 ㅎㅎ",
    "text92": "이사배님 영상을 보다가 구매했는데 너무 마음에 들어요~ 가격이 조금 나가지만 만족합니다!",
    "text93": "어두운 톤이고 쿨톤이라 그림자 주기에 넘 좋으네요 \n펄감도 적당하고 가루날림이 없어서 정말 괜찮네요\n발색도 부드럽게 잘 나오고 아침에 바른후 수정없이 집에 올 정도로 지속력이 좋아요\n휴대하기도 편리하고 효과는 커서 만족합니다",
    "text94": "맥 소바 색상 말뭐죠..올리브영에 맥이 있다는 것만으로도 너무 좋습니다...",
    "text95": "소바 품절되서 잘 못사는데 이번에 구매 귀귀함 대성공",
    "text96": "워낙 유명한 제품이기도 하고 데일리로 쓰려고 구매를 해보았습니다. 펄이 약간 있긴 하지만 입자가 작은 편이어서 부담감 없이 쓸 수 있을 것 같아요!",
    "text97": "올리브영에서 가장 저렴하길래 구매했습니다! 역시 발림상 좋고 색도 예뻐요~! 소바는 스테디니까 믿고 구매합니다 ㅎㅎ",
    "text98": "저는 눈썹에 브로우로 쓰려고 샀는데 좋아요 넘넘 만족스럽네요 ♡",
    "text99": "상품은 만족하는데 뽁뽁이 없이 상품만 박스안에 와서 가루부서진게 많았어요. 가루가 새기도 했고..이런 깨지는 제품들은 포장에 신경써주샸으면 좋겠네요.",
    "text100": "맥 소바 국민쉐도우 음영에 필수죠! 아주 만족합니다",
    "text101": "만족스럽습니다. 색도 좋고 발림성도 좋네요~^^",
    "text102": "나만없어 소바\n드디어 사보네요  맥의 명성답게 좋아요\n올리브영에서 팔아서 더 좋은 같이 살수잇는게 많아져서",
    "text103": "제 애정탬이 ㅇㄴㅅㅍㄹ 고소한 아몬드이고 2통이나 힛팬생길정도 사용했었어요. 몇달전 다시 사려니깐 단종이 돼서 검색해보니 맥 소바랑 고소한 아몬드가 비슷하다길래 구매해봤어요.  할인 받아서 싸게 샀어요. 색은 고소한 아몬드가 좀더 딥해요. 유통기한은 내년 12월로 2년 조금 안돼요. 색은 골드펄이 박힌 정석 브라운이에요. 부드럽고 발색이 잘돼요. 구매전에 후기를 보니 상품상태가 넘 안좋아서 걱정 많이 했는데 역시나 제것도 그렇더라고요. 케이스 겉이랑 안에 가루가 다 나와있었어요. 휴지로 닦긴했지만 배송중에 이런건지 상품이 이런건지,,? 다른사람들도 다 겪는거고.. 정품이 맞는지 좀 궁금하네요. 어떻게 이렇게 더러울수 있죠??",
    "text104": "몇년 동안 사용하고 있는 데일리 섀도우 입니다  베이스 21호 사용하는  보통 밝기 피부에요 .  자연스러운 색상이고  음영 섀도우로 유명하다고 해서 구입했던  제품입니다 . \n  바닥까지 쓴 강력 추천 섀도우.\n  넓게 바르는 음영섀도우로 쓰고 있어서 첨엔 약하게 . 필요에 따라 덧 바르면서 진하게 쓰고 있어요 .  은은하게 색상이 잘 나와요 .  손으로 바르면 편하다고 하던데 저는 넓게 바르기에 모가 많은 붓이 편했어요 . \n  색상 -  붉은기 없고  노랑노랑 하지도 않은 바람직한 음영 섀도우.  부은 눈에 붉은기는 정말 피해야 하는데다 비슷한 다른 음영 섀도우에서 노란기가 있어 못 쓴 적이 있어서 이점에 매우 만족\n  자잘한 펄 - 바르면 그닥 표 안나는 펄이에요. 그래서 더 자연스런 음영 섀도우 역할을 잘 해주는 듯 합니다 .  부은 눈에 입체감을 더해주는 고마운 음영 섀도우 입니다 .\n  가루 날림 - 불편 없이 사용 중이고 . 입자가 고운 편이라 잘 밀착 . 되어 좋습니다  .",
    "text105": "발색도 나쁘지 않고, 가루날림도 없어서 괜찮았어요.\n\n하지만...\n\n\n화장을 지운 자리에 붉게 부어올라서 정말 식겁대잔치했습니다. 진정 크림 미친 듯이 발라서 겨우 가라앉혔어요.\n그 이후로는 손길이 안 가더라구요.",
    "text106": "좋아요.펄감없고 은은해서 이뻐요.\n발색 좋고 가루 날림도 적어요",
    "text107": "제품 안에도 아니고 겉에 가루가 잔뜯 묻혀져나와서 기분 안 좋았지만 제품력 자체는 좋아요 색은 말할 것도 없고요",
    "text108": "다른 아이섀도우 쓰다가도 결국은 맥 소바로 돌아오는것같아요 데일리로 쓰기 좋고 정착템입니다!",
    "text109": "자연머리인데 눈썹에 발라주니 자연스럽고\n특히 문신빠진 눈썹에 딱이예요 (회색과 검정이섞인 눈썹)\n그리고 섀딩하면 안어울리는 얼굴인데\n자연스럽게 괜찮네요 인생템 될꺼같아요",
    "text110": "데일리로 딱이에요 왜 유명한지 알겠어요 펄감 거의없고 베이직한 베이지에요",
    "text111": "정말 기본템인데 막 투자하기 아까워서 계속 저렴이만 사다가 구매해봤는데, 발색에서 확실히 차이가 느껴집니다. 균일하게 잘 발리지만 지속력은 쏘쏘에요!",
    "text112": "소바 웜톤섀도우로 너무 유명하다해서 ㅎㅎ 구매해봤어요~\n분위기도 은은해보이고 저렴이로 이런 비슷한색들 많이봤지만 소바가 괜히 유명한게아니더라구오 고급진색이에용",
    "text113": "소바 기본템이길래 샀어요 좋아요 ㄱㅊㄱㅊ굿굿!",
    "text114": "너무 많은 기대를 했나봐요. 생각보다 노란끼가 많다고 느껴요!",
    "text115": "역시 맥소바 맥소바하는 이유가 있다.\n내눈을 그윽하게 만들어준다!..\n자연스러운 음영 짱짱이고\n약간의 펄이있어서 더좋다ㅜ..",
    "text116": "아직 써보진않았지만 좋다는 얘길 많이들어서 매장가서 사봤어요",
    "text117": "섀도우 기본템이라고 해서 샀는데 돈 안아까움\n굿",
    "text118": "맥 싱글 아이섀도우 구매하고 싶었는데 세일 기간이랑 상품권 모아서 샀어요❣️\n소바 제품력 좋아요❣️",
    "text119": "생각보다 펄은 잘 보이지 않는 편이지만 웜톤이 저에게 베이스로 넘 좋아요 다른 음영섀도우와 조합도 좋습니다",
    "text120": "깨져서 와서 기분이 많이 안좋아요ㅠㅠㅠ 뭐 발색은 괜찮아요 음영감 좋아요",
    "text121": "당연히 맥이니까 제품은 말할것도 없는데 배송왔는데 쓴것 처럼 너무 날림이 주변에 있네요 이렇게 오면 기분나쁘져",
    "text122": "사진보다 어두운편인데 하나만발라도 이쁜거같아요",
    "text123": "베이스로 쓰기 좋아요\n색조에는 맥 좋은것 다 아시잖아요\n날림도 없고 발색도 은근하니 좋습니다",
    "text124": "소바만 사용해요 ! 쌍커플이 짙은 편이라 섀도우는 잘 안하는 편인데, 은은하게 음영주기 좋아요 !\n브러쉬 사용해서 쌍커플 라인까지 사용해주고 있어요 ㅎㅎㅎ\n\n은은하게 음영하기 좋고, 펄도 있어서 좋아요 !\n저처럼 섀도우 하나만 하고 싶으신 분들께 추천드려요 ㅎㅎ\n\n하고 안하고 차이가 진짜 커요 ㅎㅎㅎ\n소바 사용하면 은은한 분위기가 있어요 !\n발색은 강한편이고, 섀도우색 처럼 진하지 않고 자연스러운 브라운 컬러에요 !",
    "text125": "안녕하세요. 예전부터 워나 유명한 아이템이여서 믿고 구매했습니다. 저는 가을 뮤트 톤이며 음영 새도우로 사용하면 좋을 거 같아서 구매했어요. 아직 밖에 나갈 일이 많이 없어서 사용은 못해 봤지만 조만간 사용해 보고 자세한 리뷰올려드릴게요. 워낙 유명한 제품이라서 기대됩니다.",
    "text126": "마스크를 오래 착용하다보니 다른데 메이크업보다는 눈 메이크업에 더 신경을 쓰게 됩니다. \n눈매에 음영을 주기 위해 맥 소바를 사용합니다.\n맥 소바는 펄감이 있는 브라운색이 나는데 눈두덩에 잘 펴서 바르면 눈매도 그윽하게 보이고 아이라이너 하고 소바만 발라 줘도 간단하게 아이 메이크업이 되어 좋습니다.\n소바는 발색력이 좋아 바쁠때는 손가락으로 슥슥 발라도 뭉치지도 않고 색상이 잘 나타납니다.\n금색펄이 은은하게 들어가 있어 펄감이 강하지 않아 마음에 듭니다.\n가루날림도 별로 없고 지속력도 괜찮아서 아침에 화장하고 나가면 따로 아이섀도우 덧바르거나 하지는 않았습니다. \n튀지 않고 은은한 느낌이 있어 데일리로 잘 사용하고 있습니다. 올리브영에서 행사할 때가 있어 맥 아이섀도우를 좋은 가격에 구입할 수가 있습니다.",
    "text127": "📍 색 & 발림성\n호불호가 갈리지 않을 색감입니다!! 대체로 나쁘지않아요. 발림성도 좋습니다 ~~ 매번 재구매하고있습니다!\n📍 가격\n품질대비 합리적인 가격입니다~ 할인하면 미리미리 넉넉하게 구매해놓는게 좋을듯해요!\n📍 추천\n케이스가 사용하기 간편하고 포장이 꼼꼼하게 되어있습니다!\n구매를 추천드립니다~",
    "text128": "맥 소바 구매 후 작성하는 리뷰입니다! 후기가 안좋은 얘기가 엄청 많네요ㅠㅠ !! 포장 상태 이야기가 많은데, 케바케인가,, 저는 큰 문제 없이 잘 배송되어서 왔습니다. 후기 보니까 배송 상태가 좀 개선은 되어야 할 것 같아요 ㅎㅎㅎ 암튼 저는 이거 넘넘 만족해서 여러번 재구매 해서 사용하고 있습니당 \n\n색상은 자연스러운 브라운 계열의 아이섀도우입니다. 브라운도 잘못 구매하면 눈에 챡 안감기고 동동 뜨게 발색되는데, 자연스럽게 올라오는 누드브라운 톤이에요. 눈이 더 깊어보이게 발색됩니당 ㅎㅎㅎ \n저는 무쌍에 가까운 속쌍이라서 섀도우 색상이 굉장히 중요한데, 아주아주 만족스러워요!! \n\n가루 날림도 없고, 입자도 고아서 사용하기도 쉽습니당. 브러쉬로 사용하기에도 좋고 손으로 슥슥 발라도 좋아요. 아주 만족합니다 💛",
    "text129": "안녕하세요. 예전부터 워나 유명한 아이템이여서 믿고 구매했습니다. 저는 가을 뮤트 톤이며 음영 새도우로 사용하면 좋을 거 같아서 구매했어요. 아직 밖에 나갈 일이 많이 없어서 사용은 못해 봤지만 조만간 사용해 보고 자세한 리뷰올려드릴게요. 워낙 유명한 제품이라서 기대됩니다.",
    "text130": "맥하면 바로 떠오르는 섀도우, 소바를 구매해보았습니다. 특히 음영 섀도우라고 한 때 대란이었던 템으로 기억합니다.\n사실 이렇다 저렇다 할 것 없이 그냥 좀 진한 음영 섀도우 같습니다. 붉은기 없는 레알 브라운 색인데 펄도 은은하니 베이스 뿐만 아니라 그냥 단독으로 사용해도 괜찮을 것 같아요. 근데 피부 많이 하야신 분들은 베이스로 사용하기엔 진하다고 느끼실 수도 있을 것 같네요. 양조절을 잘 하면 될 것 같습니다.\n퍼스널컬러를 엄청 탈 것 같진 않은데 좀 따지면 웜톤이 더 잘 사용할 것 같아요.\n입자는 고운데 발색 잘 되고 밀착력도 괜찮고 가루날림은 쏘쏘예요.\n손으로 쓱쓱 발라도 괜찮았습니다.\n가격이 정말 사악합니다. 타브랜드 섀도우 팔레트 하나를 살 수 있는 정도의 가격이라... 그래서 재구매 의사는 있는데 엄청 아껴서 쓰려구요.",
    "text131": "메이크업 제품으로 맥이 좋아서 여러 품목 사용하고 있는데요 백화점에서만 구입해야 하는 줄 알았는데 올리브영에도 입점되어 있어 행사나 세일할 때 좋은 가격에 살 수 있어 좋습니다.\n이번에 구입한 제품은 아이섀도우 소바 입니다.\n동그란 케이스에 한가지 색상만 있어 파우치에 쏙 들어 갑니다.  소바는 음영 섀도우로 유명하다고 하는데 색상이 엷은 브라운 색이 나서 베이스로 바르기에도 괜찮습니다.\n브라운 색이지만 붉은기는 없습니다.\n펄이 들어 있지만 펄감이 많이 나지는 않아 살짝 반짝여서 건조해 보이지 않습니다.\n눈 주위에 발라 주니 눈매가 그윽해 보이는 듯 합니다.\n가루날림도 거의 없고 지속력도 괜찮아서 뭉치거나 쌍꺼풀 사이에 끼지도 않습니다.\n메이크업 잘 못하는 저도 맥 소바로 화장하고 나면 눈매가 입체감이 생겨 화장 잘 해 보여 좋습니다.",
    "text132": "맥하면 바로 떠오르는 섀도우, 소바를 구매해보았습니다. 특히 음영 섀도우라고 한 때 대란이었던 템으로 기억합니다.\n사실 이렇다 저렇다 할 것 없이 그냥 좀 진한 음영 섀도우 같습니다. 붉은기 없는 레알 브라운 색인데 펄도 은은하니 베이스 뿐만 아니라 그냥 단독으로 사용해도 괜찮을 것 같아요. 근데 피부 많이 하야신 분들은 베이스로 사용하기엔 진하다고 느끼실 수도 있을 것 같네요. 양조절을 잘 하면 될 것 같습니다.\n퍼스널컬러를 엄청 탈 것 같진 않은데 좀 따지면 웜톤이 더 잘 사용할 것 같아요.\n입자는 고운데 발색 잘 되고 밀착력도 괜찮고 가루날림은 쏘쏘예요.\n손으로 쓱쓱 발라도 괜찮았습니다.\n가격이 정말 사악합니다. 타브랜드 섀도우 팔레트 하나를 살 수 있는 정도의 가격이라... 그래서 재구매 의사는 있는데 엄청 아껴서 쓰려구요.",
    "text133": "🙂 구매계기\n저 원래 음영 메이크업 잘 안어울리고요...다른 사람들 다 소바랑 허니러스트 조합 꼭 사야한다고 강추를 외칠 때도 영업 안당하던 사람 중 하나거든요...\n근데 1+1의 노예는 벗어나지 못했네요ㅎㅎ\n왜 그런 날 있잖아요. 올리브영 가서 뭔가 돈 펑펑 쓰고 싶은 날. 과소비는 하고 싶은데 뭔가 죄책감은 덜고 싶은 날.\n그런 날 1+1은 합리화하기 아주 좋은 쇼핑템 아닐까요?\n\n🙂 발색\n유명템이기 때문에 발색은 나무랄 데가 없어요. 소바는 누런끼가 조금 있기 때문에 음영 메이크업이 어색한 저에게는 좀 쉽지 않다고 느껴지지만 양 조절 잘하면 데일리로 사용하기 무난합니다.\n선택사항 없이 허니러스트와 함께 묶여 있었는데 허니러스트는 반짝반짝 과하지 않은 펄이라 마음에 들어요. 다른 섀도우와도 조합이 좋구요. 다만 펄이라 용기에 덕지덕지 묻긴 합니다.\n\n🙂 장점\n지속력이 좋아요. 다만 저의 경우 오후 화장이 예쁘게 무너지는 편이 아니라서 오후에 눈가가 다소 퀭해보입니다ㅋㅋㅋ\n그래도 1+1에 두 개의 유명템을 동시에 들였다는 만족감이 더 커요.\n\n🙂 단점\n위에도 썼지만 케이스가 블랙이다보니 허니러스트 펄이 더 지저분하게 보이는 감은 있어요.",
    "text134": "맥 소바는 예전부터 친구가 소개해줘서 사용해보고 싶었던 제품이예요ㅎㅎ 근데 와 진짜 음영감이 다른 아이섀도우들과는 비교할 수 없어요! 조금 펴 발랐는데도 왠걸! 제가 무쌍인데 눈이 동그래서 가로로 길지않아 깊이가 없어 보이는데 요건 진짜 그윽해 보이는 눈매를 잘 만들어주는 것 같아요~ 정말 정말 만족합니다. 입자는 고운편입니다. 그래도 가루날림은 있는데 밀착은 잘 되고 다른 섀도우 보다는 가루 날림이 덜해요 발색도 좋고 발림성도 좋아요. 다른 섀도우 사용하지 못 할 거 같네요ㅋㅋ 아니 이렇게 좋았으면 진작 사용할 걸 그랬어요! 왜!! 이제야 알았을까~ \n왜 이제서야ㅠㅠ 음영 섀도우계의 최강자!!! 사용해보지 않으신 분들 꼭 사용해보세요. 그윽한 눈매를 슥슥 한번에 완성해준답니다. 아하 넘나 좋아요 만족해요",
    "text135": "역시 맥 아이쉐도우 하면 소바,,, 짱짱맨,,,\n아주 기본 템으로도 너무 만족스럽구 자연스러운 발색으로 \n은은하게 표현되서 너무 만족스러워요\n\n맥 아이쉐도우 하면 진짜 왜 소바가 인기템인지 알 것 같아요!\n가루날림도 덜하구 \n뻑뻑한? 그런 느낌이 아니라서 눈 덩이에 올려도 잘 펴져서 좋았습니다 또한 톤 다운 베이지톤을 눈에 잘 못 바르면 \n약간 맹 해보이거나 누런 멍 든 것 처럼 될 수 있는데ㅋㅋㅋㅋ\n안 그래서 좋아욤ㅎㅎ\n\n지속력도 하루종일 잘 가서 좋두 저는 납작한 브러쉬로 주로 사용해서 쓰는데 잘 맞는 것 같습니담!!\n\n베이지 계열이나 오랜지 계열 하고 같이 레이어드 하기에도 좋구\n단독으로 사용하기에도 좋아욤!!\n\n급하게 선물해야하거나 할 때 올리브영 가서 맥 아이브로우 \n선물로 줘도 너무 괜찮을 것 같아요!!\n저는 좋거듄요 ㅎㅎ",
    "text136": "안녕하세요, 저는 울산에서 태어나서 항상 매연과 먼지가 많은 동네에서 자랐어요. 그래서 남들보다 조금 이른 나이에 화장을 하게 되었고, MAC 제품을 오랫동안 써왔어요. 이번에 구매한 제품 역시, 저의 인생템이자 국민 음영 섀도우인 MAC 맥 소바입니다. 거의 3~4통 째 연속으로 사서 쓰고 있구요, 저번에 대량 구매했던 걸 다 써서 새 제품을 개봉했습니다. 저에게 소바는 찰떡처럼 붙는 느낌으로 어울리는 데, 어떤 사람들은 아파보이고 둥둥 뜬다고 하더라구요. 색조 제품은 정말 사람마다 다 너무 달라서, 쿨톤이든, 웜톤이든 같은 사람도 계절마다 달라지는 느낌이 있더라구요. 솔직히 소바가 저렴한 가격은 아니니까, 가장 좋은 건 맥 매장에 가서 한번 해보시고 구매하시는 게 좋을 것 같습니다. 그럼 이만 리뷰 마치겠어요",
    "text137": "일단 배송이 아주 잘왔습니당 깨지지도 않고 지문 자국도 없고 완벽해용 감사합니당 리뷰 보고 걱정을 좀 많이 했거든요..아무튼 국민템은 다 이유가 있더라고요 어떤 톤 이든 소바는 누구나 잘어울리는거 같아요 진하게 올리는 것 보다는 저한테는 연하게 올리는게 더 이쁘더라구여 가루날림 별로 없었고 엄청 미세한 펄이 너무 이뻐요 화장 별로 안 하시는 분들께 꼭 추천해주고 싶어요 이거 하나만 발라도 이쁘니까.. 근데 난 어두운 색은 싫다! 하시는 분은 테테아 틴트도 괜찮을거 같아요 안전 배송 너무 감사드리고 맥 더 많이 사야할거 같네용 제품 자체는 너무 좋습니당",
    "text138": "저는 작은눈에 속쌍커풀을 가진 웜톤계열이라 눈화장할때 분홍빛이나 밝은기가 들어가면 눈이 부어보이는 얼굴이라서 평소 데일리고 갈색 계열의 쉐도우를 사용하고 있어요 :) 갈색 계열 중에서도 너무 찐한 갈색은 또 안어울리고,, 밝은 갈색은 눈이 부어보여서 쉐도우 선택하기 정말 어려웠어요ㅜㅜ\n근데 맥 소바는 명성에 걸맞게? 제 눈에도 찰떡이에요!!! 평소에 워낙 화장을 연하게 하는편인데, 요 쉐도우는 자연스럽게 발색되서 진짜 찐 마음에 들어요 ㅎㅇㅎ 요즘 데일리로 매일 사용하고 있습니당 '*' 펄감 아주 살짝 있구요. 크기가 정말 작아서 가지고 다니기에도 좋아요:) 추천추천",
    "text139": "소바는 떨어지면 계속 사는 섀도우라 몇 통째인지 모르겠어요\n\n처음엔 수지님이 썼다 그래서 쓰기시작했는데ㅋㅋㅋㅋ 지금 생각해보니 웃기네용ㅋㅋㅋ\n\n붉은 기가 없고 펄이 들어있는데 티가 안 나서 저는 주로 브러쉬를 사용해서 코 쉐딩용으로 쓰고 있습니다\n소바쓰면 코가 정말 살아있어 보여요ㅋㅋㅋ\n한 날과 안 한 날 비교해보면 소바의 중요성을 뼈저리게 느낄 수 있습니다\n\n 가루날림이 정말 적은데 가루가 고와서 쓰기 좋아요\n지속력도 추가 수정 화장이 필요 없을 정도라 밖에서 따로 사용해본 적이 없습니다\n\n웜톤이 쓰시면 좋은 음영 섀도우라고 생각됩니다♡",
    "text140": "입자도 곱고, 미세한 골드 펄감도 참 예쁘고 발색력도 좋은 명불허전 맥 소바. 연예인 아이섀도우로도 이름 났고 국민 아이섀도우인 소바 색상... 내가 이걸 산 이유는 소바 하나만 거의 단독으로 발라 줘도 예쁘겠다 결심하게 된 배우 한예슬의 유명 소바 사진을 보고. 제품은 참 만족하나 올리브영의 배송 상태가 아주 최악. 뽁뽁이(에어캡)포장에서 환경을 생각해 에어백 포장으로 바꾼듯한데... 이게 과연 의미가 있는 포장일까? 환경 문제를 잡고 싶었다면 타사 아모레퍼시픽, 에뛰드하우스의 온라인 배송은 섀도우 제품박스의 흠집을 방지하는 얇은 유산지를 한장 감싸고, 그위로는 충격을 막아줄 늘어나는 그물형의 종이를 꼼꼼히 두르고, 또 택배박스 안에는 종이 완충재를 가득 채우고, 택배박스의 밀봉은 종이테이프로.똑같은 비닐에 뽁뽁이보다 더 많은 공기만 들어갔을뿐이지 이건 환경도 못 잡고, 게다가 이로인해 깨진 섀도우로 불필요한 환경쓰레기와 자원낭비까지... 반품을 위한 택배기사님의 인력과 고객센터 직원들, 물류센터 인력낭비까지... 뭐가 더 환경 보호를 위한 방법일지 도대체 왜 모를까. 나 역시도 수많은 불량 후기들과 같아 교환 받았으나 운이 좋다면 나처럼 가루가 약간 날려서 배송 온 상태로 만족해야 한다. 사실상 더 이상의 교환도 의미 없음. 유통기한도 처음에 받았던 교환 전 상품은 23년까지, 교환받은 상품은 22년까지... 혹 누군가가 교환 보낸 상품을 검수 후 대충 수습만 해서 다시 재배송한 상품일까 우려되어 고객센터 문의하니 그런 경우는 절대로 없다고 해 믿고 사용하기로. 여러모로 내 돈 주고 찜찜하고 참 번거로운 올리브영의 아이섀도우 배송. 수많은 고객들이 같은 건으로 교환 요청이 오갔을 텐데도 같은 포장법을 고수하는 건 어떤 철학일지? 대충 상품 위에만 얹어놓은 부실한 에어팩은 그마저도 일부는 찢어져서 물류센터 직원분들이 밀리는 택배양에 아주 다급하게 포장했는지싶다. 올리브영몰에서 섀도우 시키실 분들은 교환까지 걸리는 시간은 거의 필수로 염두에 두시고 시키시길.",
    "text141": "음영메이크업의 가장 기본이라고 할 수 있는 색상... \n진하지않고 잔금펄이 자잘자잘하게 들어있어서 눈두덩이에 올리면 진짜 이뿝니다ㅠㅠ\n올리브영에서 맥 제품을 편하게 살 수 있어서 정말좋아요!",
    "text142": "웜톤에게 필수인 아이섀도우라도 생각해요. 저는 요새 기본 없이도 잘 바르고있어요. 바르는정도에 따라 연하게 진하게 발색이 자유롭게 되서 잘 사용 중입니다. 그런게 가루날림이 조금 있어서 쓸때 필수로 탁탁 털고 사용해야 합니다. 다쓰면 또 구매 할 의향있습니다!",
    "text143": "친구가 전혀 화장기술이 없는 제게\n살짝 포인트로 소바 정도면 좋겠다고\n추천했는데... 은은하면서 눈매가 깊고 예뻐보여요.\n발색은 색감 그대로이고 알러지있는 눈에도\n큰 자극없이 가려움없이 지냈습니다.  좋아요.",
    "text144": "품절대란속에서 찰나에 구매한 소바색상 입니다 이것저것 쿠폰에 적립금까지해서 만원이하로 엄청 싸게 구매했네요 근데 첨에 깨진건줄 알았는데ㅜ 열고보니 손톱자국 같은게 있네요.. 쓰는데 지장없어 그냥 쓰려구요",
    "text145": "바쁜날 소바 하나만 쓱쓱 바르고 갑니다\n색이 연하고 음영감 있어서 막 발라도 진하지 않아 좋아요 \n붉은기 없는 연한 밤색이라 고급진 느낌\n벌써 2통 쓰고 세일할때 엄마 사드렸어요 \n템트랑 같이 쓰면 음영 스모키 메이크업도 가능해요!",
    "text146": "제품이 안전하게 배송돼야 하는게 너무 당연한건데도 다른 리뷰들 보니 제껀 깨지지 않고 무사히 온 거에 감사하더라구요ㅠㅠ 뽁뽁이 포장 같은건 여전히 없었어요... 그래도 제품은 발색이 엄청 잘되고 색감도 이뻐요! 소바 덕분에 음영 메이크업이 쉬워질것 같아요~~",
    "text147": "몇년째 사용하는 제품이애요\n소바 없으면 화장 못해요 ... \n저한테는 데일리템이라서 .. \n다른 브라운 계열 섀도우 많이 사용했지만\n제일 손이 많이 가는건 역시 소바인거 같아요\n양조절 잘못해서 너무 많이 바르면 \n눈이 회색이 되니 잘 사용하셔야해요",
    "text148": "워낙 유명한 제품이고 평소에 사고싶었던 색상이라 올영세일기간에 할인받아 구매했습니다\n베이스로 유명한 색상인데 왜 유명한지 알겠네요\n은은한 베이지 컬러로 베이스하기 정말 좋습니다\n가을에 어울리는 색상이 아닐까했는데 베이스로 사용하기 포인트를 주면 사계절 다 사용할수있는 무난한 베이스 색상인것 같습니다\n가격이 비싸서 이 가격으로 다른 브랜드 팔레트를 살까했는데 괜찮은 베이스로 여러모로 사용할거같아 정말 만족스럽네요\n전 추천이요^^",
    "text149": "너무 좋아요 자연스러운 음영 최고예요 무조건 사야합니다!",
    "text150": "이거 왜 유명템인지 알겠어요. 발색도 잘 되고 유지력도 엄청 좋아요. 눈두덩이 전체에 바른다기보다 눈꺼풀 안으로만 바르는데 딱 좋은 거 같아요",
    "text151": "확실히 발색은 사람마다 다른 것 같아요 그래도 기본으로 가지고 있기 아주 좋습니다. 베이스로 사용하시는 분들도 많은데 눈 주위에 다크써클이 강력한 저는 더 연한 베이스를 깔고 사용하고 있어요 그랬더니 더 발색이 이쁘더라구요 깔끔해보이구요! 살짝 쉐이딩으로도 문제 없으니까 아침에 사용하기에 빠르고 좋습니당!",
    "text152": "브러쉬로 항상 사용하는데, 용기 자체에 항상 가루가 남아요!\n닦아내도 항상 가루가 남네요ㅜ 그래도 발색이나 다른 건 만족해요\n그리고 펄감이 은은해서 그런지 크게 티나지 않아서 자연스러운 메이크업을 좋아하는 입장에서 굉장히 만족해요~\n워낙 저렴이 제품들도 많지만 차라리 좀 아껴서 소바로 사용하는게 나을 것 같아요 쉐이딩 용으로도 나름 괜찮거든요!\n아이메이크업 전에 발색을 위해서 전용 프라이머를 사용했는데 프라이머 없이도 발색력이 좋아요 ~ 색상은 개취니까 머₩",
    "text153": "옛날옛적에 모든 황인 종이 웜톤이라 생각하고 한창 유행이던 그 때... 맥 소바가 웜톤에 찰떡이라는 얘기를 듣고 맥 소바와 그 저렴이 버전이 품절대란이 일어났던 그 때를 기억하십니까...? 저는 그때 중학생이었는데요, 학교 끝나고 그 저렴이 버전을 팔던 ㅇㄹㄸㅇ에 들려서 겨우 저렴이 버전을 득템했었습니다. 그런데 세상에 저는 진짜 웜톤이어서 그 색상이 찰떡이었고 성인이 된 지금까지 그걸 쓰고 있었죠. 하지만 이제 섀도우 밑에 팬이 거의 다 보이기 시작했고 뭘 살까 고민하던 찰나에 올영이 저를 살렸습니다. 아니 소바 세일에 다른 색상과 1+1이라뇨...역시 소비요정은 이건 못 참습니다. 당연히 결제를 했죠. 그런데 정말 최고의 소비 ㅠㅠ그 저렴이보다 은은한 펄감에 찰떡인 색상(참고로 본인 봄 웜톤). 한번 발라보고 팬이 다 드러난 그 제품은 바로 버렸습니다. 인생 섀도우 찾았네요. 웜톤이시면 꼭 한번 겟 해보세요!",
    "text154": "맥 소바는 워낙 인기템이라 저렴히 버전에 타 브랜드 색상도 많이 사용해 보았는데, 근처에 맥 매장이 없어서 정작 소바 색상은 한 번도 사용해 보지 못하고 있었어요.\n\n올리브영에 맥 섀도우가 입점되어 있다고 해서 구매하려고 했는데, 집 근처 매장에서는 없었고, 온라인몰만 있더라구요.\n\n배송에 불만족하시는 분들이 많아서 계속 고민했는데, 세일 기간 때 집 근처 매장에서도 특가 상품으로 판매하길래 보자 마자 구입했습니다.\n\n맥 소바는 인기가 많은 만큼 무난한 브라운 음영 섀도우 인 것 같아요. 쿨 뮤트톤 분들이 제일 잘 사용하실 것 같기는 하지만, 다른 퍼스널 컬러를 가지고 계시는 분들도 무난하게 데일리로 사용할 수 있는 섀도우라고 생각해요.\n\n1+1이라 허니러스트 색상도 같이 구매를 했는데, 이것도 단독으로 사용해도 예쁘고, 눈 밑에 포인트로 사용해도 예뻐요. 맥 소바와 함께 블러링해도 예쁩니다ㅎㅎ\n\n가격만큼 가루날림도 덜하고, 쌍꺼풀에 끼임도 덜하고, 발림성도 좋은 것 같아요^^",
    "text155": "올리브영에서 소프트브라운색상이랑 소바색상 세트로 구매했어요\n소바색상은 박시은이 사용했다고 유명한 음영아이새도우이고 발림성이 부드립고 발색이 잘되서 하나 가지고 있으면 여러모로 쓰임새가 많은 아이새도우예요\n소프트브라운은 자연스러운 음영 아이새도우로 제피부색엥는 소프트브라운이 더 자연스럽고 소바보다 어둡지 않아서 손이 많이 가는 아이새도우예요\n맥 아이새도우는 발색이 너우 잘되서 조그만 발라도 진하게 되어  타 브랜드의 자연스러운 색상의 아이새도우보다 진한 메이크업이 가능해요\n파우치에 기지고 다니기 좋고 급할때 눈썹이나콧대 음영 주기에도 무리가 없어요\n필리밀리 아이새도우 브러쉬로 음영감있는 그윽한 원 포인트 메이크업  가능합니다\n클리오 팔레트 15호 캔버스위봄햇살에서 펄아이새도우를 애교살에 발라주고 포인트를 주면 아이 메이크업 완성하기 어렵지 않아요",
    "text156": "소바랑 허니러스트 묶여있는걸로 구매했는데 사길 진짜 잘했습니다ㅠㅠ 소바는 데일리로 사용하기 좋은 색이에요. 화장하기 귀찮은날 그냥 슥슥 바르기만 해도 될 것 같습니다. 허니러스트는 펄감도 너무 예쁘고 특히 애교살에 바르면 최고인 제품이에요. 허니러스트 바르고 친구만났는데 친구가 예쁘다고 칭찬해줬습니다 ㅋㅋㅋ 허니러스트는 무조건 사세요... 유명한데는 다 이유가 있습니다ㅠㅠ",
    "text157": "와 진짜 택배를 이딴식으로 보내지? 아니 색조 메이크업 그것도 섀도우를 뽁뽁이로 한번 감싸지도 않고 큰 박스에 달랑 넣고 위에 뽁뽁이 하나 툭 올려 놓는 건 올리브영 밖에 없는 듯ㅋㅋ아니 나는 다른 사람 후기 보고 1+1 제품이라 성의 없이 보내나 했는데 1+1 아닌것도 포장 거지 같아요. 기업이 커질수록 더 꼼꼼하게는 못하더라도 다른곳 만큼의 포장 수준은 기본 아닌가요? 포장이 귀찮으면 오프라인만 운영하든갘ㅋ 대대적으로 광고 때려서 무조건 많이 팔기만 하면 되고 배송은 대충 해라가 기업 마인드인가요? 백화점몰에서 주문하려다 올영에서 했더니 와 그냥 백화점몰에서 할걸^^ 열어보니 아주 박스 안에서 구르고 박스에 섀도우 가루들이ㅋㅋ이걸 누가 새상품이라고 함? 이미 케이스가 섀도우 가루들로 너무 더러워요ㅋㅋ그리고 누가 테스트 했던건지 표면도 매끄럽지 않은데 정상품 아닌걸 정상품 가격 받고 판매하는거에요?ㅋㅋ진짜 정품인지도 의심할 지경이에요. 어떤 분 3번 교환했는데 3번 다 이런 제품이라던뎈ㅋㅋ 제발 ㅁㅊ듯이 팔생각만 하지말고 후기라도 좀 보세요 배송 문제 후기로 한두개가 아닌던뎈ㅋㅋ물건 사서 언박싱하다 기분 나쁜거 오랜만이네ㅋㅋ명품브랜드 제품은 앞으로 백화점몰에서 사세요 몇천원 더 줘도 그게 더 돈아깝다는 생각은 안 들듯~ 진짜 리뷰도 연속되는 자음 모음 많다고 안올라가는 거 실화냐",
    "text158": "✔발색\n\n가을 웜톤이라면 꼭 사야한다고 해서 사봤는데\n내가 예상한 갈색은 아니고 조금 더 탁한 느낌!\n\n하지만 눈에 올리면 되게 자연스러워서 왜 많은 사람한테 인생템이라는 줄 알 거 같음\n\n그리고 금펄이 있어서 이거 하나만 발라도 괜찮음\n차분한 느낌이라서 기본템으로 가지고 있으면 좋을 거 같움\n\n하지만 약간 이거 톤 타는 느낌이라서 극 쿨톤한테는 진짜 안어울릴 거 같음 웜톤도 봄보단 가을이 더 어울릴 색\n\n✔질감\n\n무펄아니구 펄이 약간 있어서 촉촉 매트 그 사이\n\n✔조합\n\n맥소바 + 어반디케이 스페이스 카우보이 같이 바르면 진짜 이쁨 거기에 블러셔는 누드팝까지 깔아주면 진짜진짜 잘 어울림\n악세사리는 실버보단 골드!  옷도 탁색들어간 색이 더 잘 어울림\n\n✔유통기한\n\nㅜㅜ 22년까지라서 너무 짧음..\n어반디케이는 24년까지 주던데...;;",
    "text159": "아 우선 제품이야 기존에 쓰던거 다써서 산거라\n색상이나 이런건 말할필요없지만\n제품이 누군가 개봉해서 반품했던걸 보내셨네요..\n새상품받았는데 섀도우 정중앙에 손자국보이니\n기분이 썩 좋지않네요.. 그리고 포장도 참 성의도 없이하네요..뽁뽁이 몇개넣고 그냥 섀도우 덜렁 들어가있어요. 깨졌으면 열받아서 그냥 반품했을거같네요.\n리뷰보니 말도 많은데 신경좀쓰세요..",
    "text160": "맥 섀도우 소바 색상이 한 때 음영 섀도우로 뷰티 유튜버들이나 샵에서도 많이들 사용해서 한 번 써보고 싶어서 이번에 구매해봤는데 조금 실망스럽네요\n\n색감이나 펄감 발색력는 다 마음에 들어요 유명하고 인기있는데는 다 이유가 있더라고요 근데 누가 한 번 테스트 해보고 반품했던 제품인지 섀도우 내부에 지문자국도 선명하게 찍혀있고 누가봐도 새상품 상태가 아니라 브러쉬 자국처럼 미세하게 스크래치가 나있더라고요\n\n그 동안 올리브영에서 구매한 제품 총 갯수가 100개는 넘는데 이런 경우가 처음이라 기분이 많이 안좋네요 교환이나 반품도 번거롭고 당장 사용해야해서 그냥 쓰기는 합니다만 재구매는 백화점 가서 할 것 같네요",
    "text161": "소바는 지금 거의 3통째 쓰고 있는 제품이에요! 특히 맥이 올리브영에 입점해서 가끔씩 세일가로 살 수 있다는거에 너무너무 감사하고 있습니다..ㅎ구매하기도 편하고요! 이 소바 제품은 저처럼 쌍커풀이 엄청 진하지는 않은데 인라인이신 분들에게 정말 찰떡이고 추천드리는 제품입니다! 쌍커풀이 진하지 않아서 섀도우를 여러개 바르기보다는 음영섀도우만 쓰는 편입니다! 소바를 주위에서 하도 강추하길래 뭐가 그렇게 다르나 맨날 생각했는데 쓰고나서부터는 그냥 이거 하나만 발라도 눈이 또렷해보이고 진하게 올릴 때는 진한 매력으로 연하게 바르면 딱 음영 수준으로 너무 이쁘게 올라갑니다ㅜ색이 너무 잘 나와서 코 쉐딩까지 저는 항상 같이 해버립니다!\n단종되면 진쨔 눈물흘릴 제품이에요...ㅎ",
    "text162": "맥 섀도우 중에 가장 유명한 색상이 소바인 것 같길래 구매해봤습니다. 왜 유명한 지 궁금하기도 했었는데 홈페이지 발색 사진이 좀.. 그렇길래 약간 기대는 안했는데 기대 안하길 잘한 것 같아요.. 이 제품 바르고 밖에 나간 적이 없어서 지속력은 잘 모르겠는데 발림성은 좋아요 약간 모래색상..? 근데 무슨 색이랑 같이 발라야 예쁠지도 모르겠어요 ㅠㅠ 그냥 단독..? 으로 바르기엔 좀 연하고 펄도 약간 있어서 개인적으론 별로에요. 유통기한이 짧다는 얘기가 많길래 에이 나는 아니겠지 했는데 내년까지네요.. 요즘 화장품 사면 거의 23-24년이 기본인데 이건 좀 아쉽네요",
    "text163": "맥 싱글섀도우 중에서도 베스트길래\n예전부터 궁금해서 구입해봤습니다\n결론부터 말씀드리면 웜톤 계열의 브라운이라\n겨울 쿨톤인 저에겐 맞지 않더군요 \n슬프네요..\n\n상품 : 고운 입자와 약간의 펄감이 섞여 있습니다\n\n발색 : 브러쉬로 눈두덩이에 올렸을때 그윽한 발색 연출이 가능합니다 붉은끼가 없어서 베이스도 가능하고 삼각존까지 채워주기에 참 좋은 데일리 섀도우임에는 틀림 없습니다\n\n지속력 : 퇴근시간 되면 좀 번져 있습니다\n\n배송 : 깨져서 온다는 말이 많아 걱정했는데 저는 다행히도 말짱히 왔습니다\n\n하지만 겨쿨인 저에겐 눈 위에 얹으니 얼굴이 칙칙해져사 그냥 서랍행..",
    "text164": "유명한제품 꼭 써보고싶어서 백화점가서 발색테스트해보고 올영세일하길래 삿음 첨발라보곤 엥 펄이잇네? 햇는데 눈에 발랏을땐 펄이없음..ㅋ 머지.. 좀 부어잇는눈이라 바르면 괜찮아보일까 햇는데 역쉬..\n괜춘",
    "text165": "봄웜톤+지성입니다! 저는 평소 섀도우를 바르면 얼마 지나지 않아서 다 날라가 버려서 파우치에 꼭 섀도우를 챙겨 다닙니다! 그러다 맥 소바를 알게되었는데 가격대도 있고 안어울리면 어쩌지 라는 생각때문에 고민하다가 결국 구입했어요 근데 너무 좋아서 후회안하고 매일 써요! 연하게 바르면 연하게 바르는대로 예쁘고 덧발라도 예뻐요ㅠㅠ 지속력도 정말 좋고 손으로 스윽 발라도 발색력이 좋아서 잘 발려요! 이걸 왜 이제 샀나 싶음 후회가 밀려옵니다ㅜㅜ 아직 많이 남았지만 너무 좋아서 몇개 더 쟁여놓을 예정입니다! 그정도로 좋아요!!",
    "text166": "다른 사람들 다 하나씩 있을거 같아서 안사고 있다가\n포이트 써서  반값에 구매\n잘못 바르면 똥색 같다고 해서 많이 걱정 했는데\n다행히 음영 주기에 딱 좋아요\n약간에 금펄이 있으나 펄 발색의 거의 없고 \n가루날림은 약간 있으나 그닥 심한편은 아닙니다\n데일리로 잘 사용할거 같아요",
    "text167": "맥 섀도우 유명한건 알았지만 써본 적이 없어서 이번 기회에 써보고자 샀는데 정말 마음에 들었어요. 골드색인데 너무 과하지 않게 데일리로 사용하기 무난함 제품입니다. 정말 만족하구요.",
    "text168": "데일리템으로 무난하게 항상써요. 쓰던거 다 써서 또샀고 없으면 왠지 이상한 필수템입니다",
    "text169": "늘쓰는 음영 쉐도예요ㅋㅋ 음영 화장할때 소바만한게 없는거 같아요",
    "text170": "생각했던 그대로의 색 ! 보통 테스트안해보고사면 생각했던거랑 다른색이여서 실망하는데 역시 맥은 맥이네요\n맥소바 짱",
    "text171": "발색이 잘되고 색상도 맘에드네요\n다룬색상은 품절이라 못샀어요 ㅠㅠ",
    "text172": "한번 사용해보고 구매했는데 올리브영 구매한 요 상품 웬지 색상 밝은듯 하네요\n일단 내일 사용해봐야 알겠습니다",
    "text173": "늘ㅆ스던거 세일할 때 샀어용 \n근데 포장이 별로네요 깨질뻔",
    "text174": "기본 쉐도우로 너무 좋고 음영 삼각존채우기 애굣살 그리기 다 좋은 쉐도우 같아요~~",
    "text175": "크기는 저 정도구요\n아직 발색 안해 봤지만 이쁠것 같아요",
    "text176": "어머니께 선물했는데 좋아하셔요. 국민템이라 무난하게 좋아하실 것 같아서 골랐어요.\n앱에서 할인하는거 보고 매장가서 구매했으느 온라인에서만 할인해요ㅜㅜ 다른 제품은 매장에서 할인표시 안돼있어도 할인적용 됐는데.. 이럴 줄 알았으면 백화점가서 구매해서 작은 포장이라도 받을걸 그랬어요. 매장 할인과 온라인 단독 할인 표시가 분명하지 않아서 아쉽습니다.",
    "text177": "올리브영에서 맥 제품을 세일가로 구매할 수 있어서 좋았어요.\n맥 소바는 너무 유명한 제품이라 많은 분들이 사용하는 걸 봤었는데 막상 실제로 구매해서 써보니까 저한텐 잘 안 어울렸어요ㅠㅠ 후기에서 보여지는 발색에서는 옅은 베이지에 살구빛 살짝 섞인 듯이 보여서 그 발색을 기대하고 구매했는데 직접 발색해보니까 탁하고 칙칙한 베이지 색상이에요. 후기에서 조명 많이 받은 색상을 보고 구매하기 보다는 조명이 덜한 상태로 찍은 발색샷을 참고하시는게 좋을거 같아요. 탁한 베이지 색상이라 그런지 여름쿨인 제 피부 톤에는 안 어울려서 잘 사용하지 않게 되더라구요. 가루날림도 있는 편이라 배송 받았을 때 패키지에 가루가 좀 묻어 있더라구요.백화점 브랜드 상품인데 섀도우의 가루날림이 묻은채로 배송되어지는 건 개선되어야 할거 같아요!",
    "text178": "수지섀도우로 유명한 맥 소바를 드디어 겟 했습니다 사용하고 바로 촬영한 사진이에요 보시다싶이 가루날림 있습니다.. 브러쉬로 사용하면 가루날림 더 있습니다..하지만 가루날림을 용서할 만큼 예쁜 색감과 발색력 영롱한 빛남이 있어요.. 저는 쿨톤인대도 잘어울립니당..너무예뻐요 그동안 왜 고민했는지..ㅠㅠ 에뛰드보다는 자연스러운 발색이지만 로라메르시에보다는 진한 발색력? 이라고 생각하면 될 것 같아요 다른컬러도 다 구매해 보고싶은 마음이 들게합니당.. 맥에 대한 이미지가 한층 더 좋아지게 만드는  섀도우 입니당 웜톤 쿨톤 모두 추천추천입니다!",
    "text179": "첨에 주문했을때 섀도우 받고 깨져있어서 교환했습니다. 큰 박스에 섀도우 하나 들어있고 비닐공기주머니같은거 들어있더라구요.  다시 보낼때는 섀도우 자체를 뽁뽁이로 감싸면 좋을것 같다고 고객센터 교환문의할때 얘기했고 전달해주신다고 했습니다. 일주일 걸려서 교환받은 섀도우는 처음 포장과 똑같이 되어있었어요. 깨지진 않았는데 섀도우 박스에 섀도우가 묻어있고 지저분 했어요. 다음부터 온라인몰에서 섀도우 주문하지 않을것 같네요.",
    "text180": "쿨톤 ㅠ 저에겐 누렁누럼그이상도 이하도아닌ㅠ\n유멍템 섀도중 젤 손이 안가요\n소프트브라운  이 더 나은거같아요 ㅎㅎ\n호기심에 유명템들은다사보는데\n갠적으론 가을겨울에나 조금 써볼거같아요힝",
    "text181": "맥 소바 베이스와 포인트 메이크업을 한번에 해결할 수 있어서 바쁜 아침화장에 시간을 줄여줘요 색감도 정말 이쁨 추천해요 그러나 사기 전에 자신이 원하는 색상인지 발색해보는것도 좋을듯합니다",
    "text182": "너무 좋아하는 섀도우라 올리브영에서 할인할 때 사려고 기다렸어요 올리브영이 젤 할인을 많이 하는 거 같아요! 색도 은은하고 눈썹에도 바른답니다 맥 소바 대박!!!!",
    "text183": "펄도 자잘하고 발색도 은은하게 잘 되는거 같아요",
    "text184": "맥 셰도우는 처음 사용해보는데 데일리 베이스로 사용할게 필요해서 소바로 구입했어요.\n직접 발색 안해보고 구입한거라 약간 걱정했는데 무난무난하네요~\n기본에 사용하던 베이스는 좀 붉은끼가 있었는데 이건 그런거 없고  펄이 약하게 있어 부담이 없네요~!",
    "text185": "저는 화장을 잘 안하는 편이라 화장품을 다 써서 바꾸진않고 거의 오래돼서 새로 구입하는 편인데 사용하던 소바가 너무 오래된것(거의3년?)같아서 눈건강을 위해 새로 구매했습니다..!\n처음에 소바 샀을 때는 색이 누런 것 같고 잘 안어울리는 느낌이었는데 어느날 쓰고 괜찮은 것 같아서 제일 자주 사용하게되는 섀도우가 됐어요. 베이스로 깔아주기도 괜찮고 연하게 화장할때는 소바를 포인트컬러로 쓰기도해요.\n소바는 눈에도 쓰지만 어디 여행때 섀딩 따로 챙기기 싫으면 소바로 눈,코 섀딩도 합니다.\n웜소울이랑 사용해도 조화가 좋네요 !\n펄이 있지만 쓰면 펄은 거의 느껴지지 않아요",
    "text186": "할인기간에 못사서 아쉽지만\n급한대로 재구매했어용 ㅎㅎ\n맥꺼는 가루날림이 적으면서\n발색이 뚜렷해서 좋습니다 ㅎㅎ\n가격이 좀 나가긴하지만\n이만한 섀도우 없는 것 같아요 ㅎㅎ\n가루날림이 없고 발색이 또렷하게 잘 되서\n속이 시원시원합니다 ㅎㅎ",
    "text187": "할인기간에 못사서 아쉽지만\n급한대로 재구매했어용 ㅎㅎ\n맥꺼는 가루날림이 적으면서\n발색이 뚜렷해서 좋습니다 ㅎㅎ\n가격이 좀 나가긴하지만\n이만한 섀도우 없는 것 같아요 ㅎㅎ\n가루날림이 없고 발색이 또렷하게 잘 되서\n속이 시원시원합니다 ㅎㅎ",
    "text188": "요즘은 인플루언서 혹은 유투버 광고가 넘쳐나고, 뒷광고나 바이럴도 많은것 같습니다.\n그래서 개인적으로 최근 알려져서 유행타는 제품보다는, 예전부터 유명했던 제품을 훨씬 더 신뢰하는 편입니다.\n\n요 제품이 바로 오래전 아주 유명했던 클래식이지 않나 싶어서 구매했습니다.\n\n근래에 광고와 후기가 넘쳐나는 제품들에 비해서, 소바는 눈에 잘 보이지 않고 리뷰수도 훨씬 적긴 합니다.\n근데 발색, 색감 등등 여러 측면에서 더 괜찮네요\n\n역시 classic is the best 라고 다시 한번 생각이 듭니다. 추천 드려요",
    "text189": "가을뮤트톤이면 꼭 가지고 있어야하는? 그런 템으로 유명한 것 같아서 퍼스널컬러 받았을 때 갈뮽이라 구매해봤는데 생각보다 안 어울리더라구여 제 톤이 다른 걸 수도 있겠죠..? 근데 제품 자체는 좋아요 근데 한 색상만 이 가격에 구매를 굳이 해야하나..? 싶습니당",
    "text190": "그 유명한 맥 소바를 처음 구매해서 써봤는데요 유명한 데에는 이유가 있는 거 같더라구요! 일단 색상이 엄청 자연스럽고 베이스로도 단독으로도 쓰기 너무 좋아요 섀도우 고를 때 가장 중요하게 생각하는게 활용성인데 이건 진짜 자주 손이 갈 거 같은 데일리템이에요. 톤에 따라 다르게 색이 올라올 수 있겠지만 17호 가을웜(추정) 눈에는 진짜 자연스럽고 예쁘게 올라와요 너무 누렇지도 않고 진하지도 않고 펄도 엄청 미세하게 있어서 예쁘더라구요 브러쉬로만 발라봤는데 손으로 발라봐도 괜찮을 거 같아요 가루날림도 심하지 않고 지속력도 괜찮아서 수정하지 않아도 됐어요!",
    "text191": "여쿨라이트에 21호 피부인데 다들 좋다고 하길래 기대하고 샀는데 제 눈에 올리니 피곤해 보이네요 ㅠㅠ 그윽한 눈을 원했는데.. 가루날림이 많다는건 어느정도 예상했고.. 아무리 좋더라도 어울리는 톤에 맞게 사야된다는걸 느꼈네요..ㅎㅎ",
    "text192": "배송온 소바 겉박스에서부터 소바가 뭍혀있길래 바로 열어봤더니 배송중가루가 조금 샌건진 모르겠지만 가루가다흩날려서 섀도우통 바깥면에 다 묻어있더라구요.. 그래서 새상품이아닌 중고같았어요ㅠㅠ 물론 올리브영이 그럴일없으니 전 그냥쓰겠지만 담번엔 온라인보다 오프라인을 이용할 것 같아요",
    "text193": "맥 소바는 워낙 음영섀도우로 유명하죠~~\n사실 꽤 오래전부터 맥아이섀도 좋아라 사용하는데 소바는 이제 구입했네요.\n저한테는 살짝 칙칙해보일 수 있어서 색조합 잘 해서 사용하니 그윽해요~",
    "text194": "발색이 매우매우 자연스럽게 이쁘게 돼서 음영감 있는 눈을 만들어줘요 자잘한 펄이 있긴하지만 전혀 과하지 않고 오히려 데일리로 이뻐용 밀착 잘 돼요",
    "text195": "택배로 온거지만 아주살짝 깨짐 있었고 케이스에 섀도 범벅ㅜㅜ\n이외엔 다 좋습니다",
    "text196": "세일해서 저렴하게 잘샀습니다 ~~~~~~~~~~!",
    "text197": "배송이 너무늦었어요...그새 1+1 해서 아쉽고.. ㅜ \n그리고 어떻게된건지 배송중에 가루가 케이스밖으로 튀어나온듯하네요..\n뾱뾱이로 감쏴주면 좋앗을듯한데 포장이좀 아쉬웠습니다.. .",
    "text198": "뽁뽁이도 없이 왓어요 \n그리고 누가썻는지 아니면 가루가 안에서 나왔든지 \n받았는데 기분은 좋지 않아요 찝찝해요\n세일해서 쓰긴하는데…다신 안시킬것 같네요\n사진도 조금 닦아서 찍은건데도 묻어있네요",
    "text199": "별점은 아직 안써봐서 그냥 보통 해놨는데 뜯자마자 뭐가 엄청 묻어있는데 이거 뭐 쓰던거 보낸건가요 묻은게 박스 가루 같은건 아닌거같고 ㅅㅒ도우 같은데 이게 뭐죠 ..",
    "text200": "다좋은데 배송왔을때 상태가 저래서 속상했어요\n안에는 문제없었습니다~!~!"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "허니러스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "싱글 섀도우 덕후로서 맥 아이섀도우는 진짜 혁명이에요❣️\n발색부터 밀착력 까지 너무 좋아요❣️ㅎㅎ",
    "text2": "블프 세일할때 완전 저렴하게 구매해서 잘쓰고 있어요. 맥 싱글 아이 섀도 허니 러스트랑 파라디스코 2가지 색상 구매해서 저는 베이스용으로 잘 쓰고 있네요.  파라디스코 색상 고민 많이 했는데 구매하길 잘한듯.. 참고로 저는 ☆봄라이트웜☆입니다. \n\n아침 출근 메이크업으로 허니 러스트나 파라디스코로 베이스 깔아주고 브라운 색상 아이라이너로 그려주면 화장 끝이구요.  허니 러스트의 경우 애교살 섀도라고 하는데 베이스로 써도 좋음..\n\n개인적으로 맥 섀도우는 확실히 손으로 바르기 보단 전용 아이 섀도 브러쉬로 해줘야 발색이 좋은것 같아요. 저는 예전 구매한 맥 217 아이 브러쉬로 메이크업하고 있습니다.",
    "text3": "전 기분이 매우 좋습니다. 왜냐면 11월 1일 올영 블프 세일로 맥 아이섀도우를 개당 18.360원에 구매했거든요ㅎㅎ 여기에 5만이상 구매시 만원 쿠폰 적용하고 10퍼 추가할인되는 씨제이 카드로 결제하니 개이득 ㅋ\n\n맥 아이섀도우의 경우 20대 시절 많이 썼는데 당시에 봄라이트 웜인 제가 즐겨 쓰던 색상이 허니러스트였어요.\n\n애교살 섀도우라고 하는데 베이스로 발라도 이뻤던 기억에 맥 세일하는거보고 새벽에 바로 구매했네요.\n\n같이 구매한 파라디스코 색상도 예전부터 늘 눈팅만 하던 색상이었는데..허니러스트랑 달리 실제 발색도 안해봤고 자칫하면 호불호 강한 색상이라 걱정했는데 이번 맥 세일하는거보고 바로 질렸네요.\n육안으로 볼땐 발색 이쁠것 같은데.. 실패해도 저렴하게 득템 수준으로 구매한거라 만족하구요.\n\n올영에서 세일 크게 하길래 혹시나 재고떨이인가 싶어 봤더니 유통기한(소비기한)도 넉넉 그자체예요.\n사실 다른 색상도 하나 더 사고 싶었는데 그건 진작 품절이라 흠 ㅠ 아쉬움..\n\n저의 경우 11월 1일 딱 되자마자 눈팅하다 구매한거라 아이섀도우랑 아이베이스 품절없이 구매할 수 있었던 것 같아요.",
    "text4": "🥰🤩저의 최애템 MAC eyeshadow 😊😊\n❤색상이 너무  이쁜 것~!  한달사용후기 ~❤\n\n🤗구매한이유: \n처음 언니의 추천으로 사용해보니 마음에들에 그이후 쭉~~!! 사용중에있어요~\n2통째입니다\n올리브영 입점이후에 여기서 구매합니다\n\n🤗🤗총평: 발색력  매우 좋음\n펄이 강함 가루날림 심함 지속성좋음\n\n🥰🤩장점:\n👉색상이 너무 이뻐요\n은은한 오렌지와 브라운 색상이 섞인색상입니다😄\n👉펄이 심하긴하나 양조절하면 은은히 빛나면서\n예쁘게 표현이 됩니다~😊\n👉이쁘고 쉽게 표현되어서 메이크업 잘못하는\n저도 쓱쓱하면 예쁘게 표현됩니다 👍👍\n\n🤩😭😢단점:\n👉가루날림이 심하니 양조절 필수~!!\n👉메이크업시 잘 안지워짐\n가루 잘 닦아야함\n제거 해보니 오일류의 클렌징 가장 잘 지워지니\n참고하심이 좋을듯합니다~^^\n\n오래사용합니다~!!",
    "text5": "🥰🤩저의 최애템 MAC  eyeshadow 😊😊👍\n\n🤗구매한이유:  처음 언니의 추천으로 사용해보니 마음에들에 그이후 쭉~~!!  사용중에있어요~\n올리브영 입점이후에  여기서 구매합니다\n\n🤗🤗총평: 발색력좋음 \n펄이 강함  가루날림 심함 지속성좋음\n\n🥰🤩장점:\n👉색상이  너무 이뻐요 \n은은한 오렌지와 브라운 색상이 섞인색상입니다😄\n👉펄이 심하긴하나 양조절하면 은은히 빛나면서\n예쁘게 표현이 됩니다~😊\n👉이쁘고 쉽게 표현되어서 메이크업 잘못하는\n저도 쓱쓱하면 예쁘게 표현됩니다 👍👍\n\n🤩😭😢단점:\n👉가루날림이  심하니 양조절 필수~!!\n👉메이크업시  잘 안지워짐\n가루 잘 닦아야함\n제거 해보니 오일류의 클렌징 가장 잘 지워지니\n참고하심이 좋을듯합니다~^^",
    "text6": "MAC 매장에서 직원분이 추천해주셔서 썼어요. 많이 안\n남았는데 떨어 트려서 다 없어져서.. 못쓰다가 생각나서\n올영에서 주문했네요. \n\n✔️예전에는, 소녀시대. 윤아 섀도우로도 유명 했다던데\n요새는 워낙 브랜드별로 섀도우 색상들이 다양해서..ㅎ\n\n✔️전 웜톤이라서 베이스 섀도우 아주 살짝 코랄빛 섞인.\n테테아틴트나 섀도우 팔랫트에서 아이보리색이나 넘 채\n도 낮은 색 말고 코랄 살짝 섞인 색을 쓰는데... 가끔 이런\n펄 섀도우로 살짝 생기있게 바를때는, 이제품과 바비*브\n라운에 샴페인 쿼츠 바르거든요. 너무~ 튀지않고 무난해\n요. 섀도우 바른 위에 덧바르거나.. 애교살에 포인트로도\n괜찮구요.\n\n✔️색상은 사진에서 보는것처럼.. 반짝임 있는 흐린 브라\n운? 아주 살짝 살구빛이 돈다고 해야될까요? \n막 골드빛이 심하거나.. 노란끼가 많이 도는 색은 아니라\n넘 동동 뜨지않아서 좋아요.\n\n✔️지속력은, 오전에 바르면 일부러 지울때 까지. 흐려진\n다는 느낌은 없고 피부에 잘 밀착되서.. 오래 지속되는거\n같아요.\n\n✔️가루 날림은 펄 있는 느낌이라 아주 없진 않겠지만 눈\n주변에 뿌려진다거나 속눈썹에 붙는다거나 하진 않아요.\n\n✔️바비*라운의 샴페인쿼츠는, 좀 환한 색이라 웜톤 쿨톤\n모두 어울리는 색이고 좀 환해지는 느낌이라면 이섀도는\n색상으로써도 자기 분위기를 내고있어서 충분히 웜톤 섀\n도우로 한몫하는거 같아요.\n\n🔊여름이라.. 좀더 블링한 메이크업, 생기있는 메이크업\n할때 그냥 섀도우 팔랫트 한켠 차지하고 있는... 펄섀도우\n랑 다르게 색상으로도 이쁘고 펄느낌도 줄수있는 섀도우\n찾은시면 허니러스트 괜찮으실거예요. 너무 흐린 펄섀도\n우는 섀도우 위에 펄 느낌 줄때는 좋지만, 그 색만의 매력\n은 없을때 있고, 너무 진한 펄섀도우는 잘 안 쓰게 되잖아\n요? 허니러스트는 색상과 펄느낌, 지속력, 모두 만족하게\n하는 섀도우라 추천합니다.",
    "text7": "고르게 발려진다기 보다는 조금 뭉치는 느낌이 있어요\n잘 맞는 브러쉬를 찾아야할 것 같아요",
    "text8": "상품은 좋은데 뽁뽁이 포장없이 배송이 와서 불안한거 같아요",
    "text9": "유명해서 사봤는데 롱런하는데에는 다 이유가 있다...추천",
    "text10": "가루날림은 있지만 유명템이니까 그만큼 예쁘긴하네요 눈밑 애교살에 바르면 역시는 역시네 싶어요",
    "text11": "웜한 핑크 일줄 알았는데 생각보다 오렌지 골드 느낌이 너무 강해요ㅠㅠ",
    "text12": "소바와 허니러스트는 맥 아이섀도의 유명템이자 필수템이죠! 왜 이제야 샀는지 후회가 될 정도로 언더에 깔면 너무 예뻐요~",
    "text13": "맥 싱글 아이섀도우 구매하고 싶었는데 세일 기간이랑 \n상품권 모아서 샀어요❣️\n허니러스트 제품력 좋아요❣️",
    "text14": "블프세일때 완전 저렴하게 구매한 맥 싱글 아이섀도예요. 구매하고나서 기존 쓰던 섀도우 놔두고 매일마다 잘 쓰고 있네요. 베이스로 하나만 바르고 아이라이너 그려주면 메이크업 끝입니다. \n\n색상도 튈까봐 걱정했는데 전혀 튀지 않아요. 봄웜라이트 분들께 추천하는 색상입니다.",
    "text15": "이번 11월 세일때 저렴하게 득템한 맥 아이 섀도우예요. 이미 집에 섀도우가 엄청 많은데 ㅠㅠ \n금액이 저렴해서 안살수가 없었네요.\n\n소비기한도 넉넉하고.. 허니 러스트 색상의 경우 저는 애교살 겸 베이스할려고 구매한건데 데일리용으로 쓰기 좋아요. 색상이 무난하고 펄감도 적당히 있어서 굿굿\n\n봄라이트&웜에 가까운 저한텐 색상 잘맞는 것 같아요.",
    "text16": "상품은 마음에드나 올리브영 날이 갈수록 배송 왜이러나요.. 상품 포장 까져잇고 섀도우 본품이 그냥 나와있는 채로 배송됨..; 뾱뾱이 하나 없고 안깨진게 다행이네요 정품맞나 의심이 들 정도.. 섀도 아래쪽 스티커도 정중앙 아니고 삐뚤게 붙어잇고..뭐죠ㅠㅠ",
    "text17": "세일을 잘 하지 않는데 할때 구매해 좋아요\n저번에 품절이라 구매를 못 햇서 아쉬엇는데\n구매해 만족해요",
    "text18": "역시 샵 추천템은\n이유가있네요 자연스럽게 애교살을 살려줘요",
    "text19": "너무 유명한 제품이라 그동안 갖고싶었는데,\n회사 복지포인트 사용해서 구매했습니다.\n은은한 펄감이 애교살 바르기 딱입니다.\n너무 고급스럽고 예뻐요!!",
    "text20": "허니 러스트는 두번째인지 세번째구매인데 내평생의 애굣살 쉐도우입니다 이거없이는 화장못하고이거없이는 밖에못나가요",
    "text21": "허니러스트몇개째인지모르겠어요 애굣살에 이거만한거없어요 늘저렴이샀다가다시돌아옵니다",
    "text22": "맥 아이섀도 너무 좋아요~ 너무 잘 산 거 같고 함께 구입한 다른 색상들도 마음에 들어요\n\n허니러스트 눈 밑에 바르면 너무 예뻐요",
    "text23": "색조 메이크업은 맥이 최고인거같아요 \n인 리빙 핑크 사용했는데 캐리어에 넣었다가 깨져서 재구매했어요\n허니러스트는 첨써보는 색상인대 은은하고 오렌지빛이 나서 재피부엔 맞지 않아요 \n리빙핑크가 더 어울려서 혼합해서도 사용하고있어요 \n상품은 에어캡포장으로 보내주셨으면 해요",
    "text24": "맥 제품 소바로 입문했다가,  허니러스트로 정착했어요 ! 맥제품이 안날리고 좋은거 같아요",
    "text25": "너무 예쁘게 발색되고 가루날림 별로 없고 지속력 짱입니다. 입자가 엄청 고운 편이고 발색도 진하지 않고 적당해요.",
    "text26": "발색이 좋네요 색도 오랴 지속되서 다 쓰면 다른 것도 써보려고요",
    "text27": "애교살에 바르는데\n잘깨지는게 넘 아쉬워요 …\nㅠ그래도 이것만 써요",
    "text28": "유명해서 알고있었지만 이번에 세일해서 사봤어요 좋았음 좋겠어요~^^",
    "text29": "올댓만 쓰다가 사봣는데\n비슷한데 허니가 좀더 펄감이 잇는듯요\n애교살에 이뻐요",
    "text30": "오랜만에 쓰는 추억템인데 역시나 좋네요\n촉촉이는 아니지만 역시 빌색이며 펄감이 굿이요",
    "text31": "진짜\n오랜만에 쓰는 추억템이라 구매해봤어요\n역시 은은한 펄김에 밀착력도 굿굿",
    "text32": "너무너무 이뻐요\n유명한 이유가 있어요\n애교살과 섀도우 펴주는데 바르는데 너무 이쁘네요",
    "text33": "애교살 은은하게 발색되고 뭉침없이 사용할수있어 데일리로 사용중입니다 진짜한번사면 오래써요",
    "text34": "올리브영 세일 하길래 구매해 봅니다 배송도 빠르고 편해요 좋아요",
    "text35": "웨이크 메이크 발렛베베 단종돼서 고렴이 버전으로 이거 샀는데 비슷해요 애굣살에 바르기 좋아요 지속력도 괜찮고 가루날림은 살짝있어요",
    "text36": "색감이 은은한 펄이 너무 이뻐요 눈두덩이 전체와 애교살에 슥 발라주면 펄광이 👍",
    "text37": "올리브영 세일 하길래 구매 합니다 배송도 빠르고 편하고 좋으네요",
    "text38": "가루날림이 살짝있는거 같아요\n그래도 원하는 색으로 잘 구매했어용",
    "text39": "펄감도 보통이고 지속력도 보통이라 좋은제품. 광사지않아서 좋음",
    "text40": "예전부터 사용하던 섀도우!  단종되서 아쉬웟는데 올리브영 둘러보다샀어요",
    "text41": "비싸긴한데...예쁘긴해요!!ㅎㅎㅎ가루날림이 심해요ㅠ",
    "text42": "항상 쓰는제품이에요~~!!ㅎㅎㅎ1예뻐요~ㄹㄴㅎㄱㄷ",
    "text43": "나쁘지 않습니다. 꾸준히 쓰는 제품입니다. 잘쓰겠습니다.",
    "text44": "배송중 깨져서 왔다는 후기가 많던데 다행이 온전하게 배송됨 ㅋㅋ 잘 써야지",
    "text45": "친구 생일선물로 구매했었는데, 친구가 잘 쓰고 있다고 하네요~",
    "text46": "친구 생일 선물로 줬는데 친구가 잘 쓰고 있다고 합니다ㅎㅎ 좋데요!!",
    "text47": "돈없을 학생시절 에띄드 통기타여신 잘 썻는데\n맥으로 사니..사실 손이 잘 안가긴함",
    "text48": "섀도우 하나에 박스는 엄청 컸어요\n맥 이름답게 케이스부터 영롱한..",
    "text49": "허니러스트 정말 사랑이예요 가루날림이 심하긴 해도 색상 너무 이뻐요 저렴이 이것저것 사봐도 절대 못따라가요 그냥 맥 사세요",
    "text50": "역시 저렴이가 아무리 따라한다 해도 원래 맥 색감 발색은 절대 못따라가는 것 같아요 색감 너무 이뻐요 대신 이제품은 펄 입자가 쉬머하진 않고 가루날림 있어요",
    "text51": "포장이 진짜.. 정품맞나 의심될정도ㅠㅠ 포장 다 뜯어져오고 뾱뾱이 하나 업음.. 허니러스트는 이쁜데 가루날림 잇어요",
    "text52": "맥이 색조명가인건 다들 아시죠? 진짜 미쳣어여 색 너무 이쁘고 지속력 좋고 가루날림 1도 없음ㅎ",
    "text53": "가루날림 없이 밀착되는 바셀린? 그런 쉐도우 \n볼륨감이 생겨서 눈애고살에 사용하는 제품입니다",
    "text54": "살까말까 항상 고민하던 템인데\n후회없는 소비였습니다\n포장도 ㄱㅊ았습니다",
    "text55": "이거 너무 유명해서 써보고 시퍼요는데 세일해주셔서 감사해요ㅠㅠㅜ올영짱 너무 조아여 맥 최고",
    "text56": "사실아직 안허봣는데\n쓰고 한달리뷰 올릴께요 죄숭…\n포장은 잘댐",
    "text57": "애굣살에  추천이라는 글을 예전부터 봤는데\n고민하다가 사봤어요  바르도 놀랬네요\n자연스럽게 통통하게  올라오는 애굣살을 보고",
    "text58": "제 메컵에 항상 빠지지 않는 제품이 바로 맥의 허니러스트 인데요 소바를 눈 전체에 바르고 눈두덩이랑 눈 앞머리쪽에 쉬머한 펄로 마무리하면 전체적으로 얼굴이 화사해 보여요 이 제품이 단종되지 않는 이상 계속 사용할거 같아요😆😆",
    "text59": "맥 아이쉐도우 중에서 제일 좋아요!\n강추하고 재구매 의사 있음",
    "text60": "역시 맥이죠ㅎ 가루날림 없고 발색 예쁘고 비싸도 요것만 써요ㅎ",
    "text61": "사고 싶었던 색이라 나오자마자 바로 구매했어요. 진짜 왜 유명한지 알겠",
    "text62": "허니러스트 워낙 유명해서 사봤는디 올댓글리터랑 살짝 비슷한데 더 언더에 쓰기 좋은거같아요 너무좋슴당",
    "text63": "직접 받았을 때는 생각보다 살짝 더 붉은 색감이 있길래 저랑 안 어울릴 것 같다고 생각했는데\n막상 애교살에 살짝 바르고 다니니까 튀지 않고 예뻐용",
    "text64": "필수템이라 꼭 구매하는 상품입니다.\n상품이야 만족스럽지만 택배포장 상태가 엉망이네요\n뽁뽁이 보호없이 그냥 덩그러니 상자속에 들어있는데 깨졌으면 어쩌나 조마조마했네요.\n같이 주문한 립펜슬은 댕강 부러져 있어서 짜증 많이 났어요.\n포장에 신경 써 주시기 바랍니다",
    "text65": "몇 년 동안 소바랑 허니러스트만 사용하고 있어요. 다른 브랜드 비슷한 색상을 사도 이 것 만큼 지속력과 발색력을 따라오지 못하는 것 같아요. 다만 허니러스트는 너무 잘 깨져서 항상 깨져서 새로 사게 되네요..그래도 괜찮으니 단종 되지만 말아주세요...",
    "text66": "흠냐@링.... \n일단 허니러스트 애교살 섀도우로 유명해서 사봣는데요\n애교살 처돌이로써... \n저는 퍼컬 머 이딴거 별로 중요하게 생각하는 사람은 아닌데 이건 확실히 웜톤이 써야된다는건알겟음\n그리고 약간 피부톤 어두우신분들 추천드려여\n밝으신 분들은 파라다스코 ㄱ ㄱ\n가루날림은 1도없고 펄감은 예뿝니다\n바르기 쫌 어려워요\n탄력잇는 브러쉬나 손으로 발라야해요",
    "text67": "19호 여쿨인데 웜 화장도 즐겨해요!\n손으로 문질렀을때 섀도우가 되게 신기한 질감인데 까끌까끌? 해요\n발색은 잘되고 가루날림도 없는 편입니당 밀착도 굿!\n골드 브론즈 쉬머펄로 발색되는데 피치빛도 살짝있어서 애교살 펄 베이스로 쓰기 딱 좋아요!\n애교살 베이스로 깔고-> 포인트 펄 (밝은 색상)-> 글리터\n이렇게하묜... 눈 밖에 안보입니다🤍🤍✨\n저도 피부톤이 엄청 밝은편은 아닌데 살짝 어둡다고 느껴져서 저보다 밝으신 분들은 음? 좀 어두운데? 라고 느낄 수도 있어용\n웜톤분들한테 강력추천!",
    "text68": "정말 만족하면서 잘 사용하고 있습니다. \n항상 저렴이 제품으로만 구매해서 사용했는데, 가루날림이 심하고 눈에 자꾸 들어가는 느낌에 이번에 맥 소바 구매하면서 허니러스크제품도 같이 추천 받아서 구매하게 되었는데, 역시 유명한 제품은 그 이유가 있었네요. 소바랑 허니러스크 조합도 괜찮은 편이고 부담스럽지 않은 색상이라서 데일리로 잘 사용하고 있습니다.\n크기가 크지 않아서 파우치에 휴대하기도 편리합니다. 발색도 잘 되는 편이고, 입자도 고운 편인데 반해 가루날림도 심하지 않아서 좋습니다.\n후기 보다보니 이전에 1+1행사 한 것 같은데, 그 때 보다는 비싸게 샀지만 매장에서 사는 가격 보다는 행사기간 이용해서 저렴하게 구매한 것 같습니다. 평소에 사고 싶었던 제품 저렴한 가격에 잘 산 것 같아서 만족합니다.\n다음에 기회가 된다면 다른 색상도 구매하고 싶습니다.",
    "text69": "배송때문에 제품까지도 마음에 안듦...\n구매는 9월6일 배송은 9월20일\n무슨 해외배송인줄...\n이래서 온라인몰에서 어다 구매하겠나....참놔!!!!\n그지같은 배송.... 담부턴 온라인은 이용 안하는 걸로.\n고객응대도 꽝! 그냥 기다려라....",
    "text70": "맥 쉐도우 유명하다고 해서 소바랑 함께 구매했습니다. 비싼 편인 것 같지만 꼭 사용해 보고 싶어서 구매했습니다. 배송은 빠르게 온 편이고 깨진 곳 없이 잘 왔습니다. \n소바랑 같이 사용하기에 좋은 조합인 것 같습니다. 소바를 먼저 바르고 난 후 허니러스트를 발라 주면 포인트로 좋아요. 입자가 고운 편이고 발색도 잘 되는 것 같아요. 한 번만으로도 원하는 색으로 잘 발색 됩니다. 크게 가루 날림 없이 잘 밀착되는 것 같아요. \n유명한 건 이유가 있는 것 같아요. 예전에 저렴이로 사용한 적이 있었는데 발색은 잘 되는게 가루날림이 너무 심해서 잘 사용하지 않은 적이 있었는데, 이건 그런 단점이 없어서 좋은 것 같아요. \n이 상품 배송받고 화장할 때 마다 사용하고 있어요. 너무 과하지도 않고 포인트 되어서 좋아요. \n다른 색상도 궁금해서 기회 될 때 구매할 계획입니다.",
    "text71": "펄감이 강한 제품은 아닌데\n이것만큼 은은하고 애교살에 바르기 좋은게 없어요\nN번째구매..",
    "text72": "확실히 맥이라 그런지 펄이 있는 섀도우 인데도, 지속력이 꽤 길어요~~  그리고 애교살에 바르면 괜찬은거 같아요~~^^ 만족하며 사용하고 있어요~~",
    "text73": "허니러스트 색상 너무 사고 싶었는데 역시 맥 셰도우는 가루날림도 적고 발색력이 너무 좋아요",
    "text74": "은은한 펄감이여서 애굣살메이크업으로 너무 좋아요 봄웜이라서 더 잘 어울리고 애굣살이 부각되 보여서 좋아요",
    "text75": "선물용으로 구매했슴니다~ 세일해서 구매해서 선물 받은 분도 만족합니다.",
    "text76": "어느순간 많이 날아가긴하지만 그래도 펄있는건 웜톤입장에선 돌고돌아 허니러스트예요ㅎㅎ",
    "text77": "돌고돌아 허니러스트…웜톤 펄은 이게 최곤거같아요. 과하지않고 은은해서 데일리로도 좋고, 다른거 써보다가 다시 돌아왔음",
    "text78": "매장에 있길래 바로 구입했어요\n남 예쁘고 마음에 들어요\n애교살에 바를면 정말 예뻐요",
    "text79": "역시는 역시다,,유명한지 10년 넘은 것 같은데 여태 단종 안된 이유가 있다,,",
    "text80": "눈화장을 했을 때, 살짝의 펄감이 있었으면 좋겠다고 생각하고 구입했습니다. 색은 무안한데 펄이 조금 날림이 있어요. 그래서 조심히 사용하고 있어요.",
    "text81": "정말 적당하고 예쁜 펄이네요 유명한 덴 이유가 다 있다 !! ~~",
    "text82": "촤르르펄 너무 이뻐요 역시 유명템은 다르구나 싶습니당 ㅎㅎ",
    "text83": "몇년전에 사용하던 기억으로 구매했는데, 저한테는 안어울리는 것 같기는해요ㅠ\n그래도 펄 섀도우는 역시 맥이죠",
    "text84": "너무 색이 이뻐요 펄도 나무 이쁘구 애교살 하나 바ㅡ르기에 적당히조아요",
    "text85": "애교살에 하도 유명하길래 사봐씀니다 색도 이쁘구 반짝 잔짝 조아요",
    "text86": "평소 사용하던 제품인데 깨지는 바람에 재구매했어요. 발색, 지속력 모두 만족하는 제품입니다",
    "text87": "항상 사용하는 제품이예요..\n3개째 사용하는데 언제나 좋아요",
    "text88": "애교살에 바를만한 섀도우가 필요해서 샀습니다 학생때부터 갖고 싶었는데 너무 비싸서 저렴이만 사다가 드디어 원조를 가져보네요! 골드와 피치의 중간을 어우르며 아주 예쁘게 발색됩니다",
    "text89": "원래 사용하던 제품인데 떨어뜨리는 바람에 새로 구매했어요. 데일리메이크업 하기 좋아요!",
    "text90": "발랐을 때 밀착이 잘됩니다 펄이랑 색감도 너무 예쁘네요 만족",
    "text91": "사용한지 한달이 넘었는데 추천드려요 다음에도 재구매 할 예정입니다",
    "text92": "올리브영에서 맥도 파는지 몰랐는데 여기서 사니까 백화점보다는 저렴하게 샀어요",
    "text93": "시코르갔다가 사용해보고 괜찮은거 같아 세일기간 여기서 주문요.\n펄감도 적당하니 괜찮은듯요",
    "text94": "자글자글한 글리터\n너무 잘삿어요\n베스트인이유가 있죠 ㅎㅎ 재구매템입니다\n예전에 부서진적이 있어서 이건 안들고 다녀요",
    "text95": "겨울에 잘 어울려요\n펄감이 적당해서 데일리로 가능해요\n잘 쓰여요",
    "text96": "발색이 좋아요\n지속력은 보통이에요\n잘 안뭉쳐요\n묻어남이 많지않아요",
    "text97": "발색 예쁘고 좋아용! 참고로 여쿨라 - 봄웜라 사이입니다 !  근데 가루날림 많이 심해요",
    "text98": "늘 사용하던 제품이었는데 더 이상 사용 할 수 없을 정도로 구석구석 다 사용해서 구매.",
    "text99": "엄청 유명해서 구매해봤는데 가루날림이 좀 심해요 ㅠ 그리고 생각보다 티 잘 안나요",
    "text100": "재구매입니다.\n백화점에서 사서 썼다가, 올영에서 파는거 보고 바로 샀어요",
    "text101": "밑고쓰는 맥 섀도우에요 웜톤에 잘맞고 발색도 잘 됩니다 여름엔 좀 답답한 느낌은 있는 것 같아요",
    "text102": "친구 선물해줬는데 매번 쓰는거라 그런지\n상당히 만족합니다.",
    "text103": "가루날임이 심하지 않고 부담스럽지 않은 분홍색이라 좋습니다",
    "text104": "허니러스트는 워낙 유명한 제품이라 구매했습니다!!!!",
    "text105": "가루날림도심 하지 않고 맥은 우산 믿고 사용할 수 있는 브랜드에요",
    "text106": "예전에 써보고 안 쓰다가 오래되어서 다시 구매했어요!!!",
    "text107": "애교살용으로 너무 좋아요 깔끔한 화장에 아주 잘 사용하고 있습니다",
    "text108": "부담스럽지 않은 발색력 덕분에 손이 자주 갑니다 가루 날림 거의 없음",
    "text109": "데일리로 매일 쓰고 있어요\n색상 예뻐요. 다른 색상도 써보고 싶어요",
    "text110": "기대 이상으로 예쁨 바르고 나서 고급스러운 반짝임이 지속됨 베스트셀러템은 이유가 있음",
    "text111": "생각했던 색상보다는 조금 진하네요. 다른 아이섀도우랑 레이어링해서 사용 중입니다.",
    "text112": "눈 밑 애교살 메이크업으로 사용하기 좋은 제품이에요! 제가 원했던 색상이라 너무 마음에 듭니다 다만 가루날림은 조금 있는 편입니다",
    "text113": "섀도우 전부터 사고 싶었는데 색도 맘에들고 좋아요\n아직 눈화장 안해봤는데 해보고 리뷰 수정할게요\n일단 펄감 좋고 색은 맘에 들어요\n베스트인 이유가 있네요! 맥색조는 항상 맘에 들고\n섀도우 붓을 하나 겟해야 겠어요",
    "text114": "가벼운데 챱 밀착됨\n펄입자가 고운데 펄감 대박임\n가을웜톤분들 추천\n펄쉐도우인데 하나만 발라도 은근 괜춘",
    "text115": "한달사용리뷰입니다!\n사용해본 결과 사용이 편리하고\n만족스럽습니다!\n재구매 의사가 있습니다!!\n좋은 제품이라고 생각이 듭니다^^",
    "text116": "여태 왜 안썼을까요..? 겨쿨인데 넘 예쁘네요.. 쿨이지만 애교살에다가 잘쓰는중",
    "text117": "진짜 고운 쉬머펄\n발색 진짜 잘되고 부드러움\n색도 만족\n이것만 올려도 안튀고 좋음\n추천",
    "text118": "맥유명템이라사봤는데좋네요근데잘깨지네요ㅜㅜ조심히",
    "text119": "배송상태가 좋고 사용하기 편해요 재구매 할 의사가 있습니다",
    "text120": "기대했던 만큼이나 색상은 너무 예뻐요! 가루 날림이 있지만 눈 밑 애교살에 바르기에 딱 적합해요",
    "text121": "선물용으로 샀는데 완전 좋아해요 색깔도 이쁘고 짱짱ㅇ임굿굿",
    "text122": "이뻐용 지난번에 산거 깨져서 다시샀는데ㅠㅠ 지속력 좋음\n!!",
    "text123": "역시 맥 허니러스트는 실망시키지 않습니다. 펄감도 좋은편이에요!",
    "text124": "늘 재구매 하는 상품입니다~~ 너무 좋아요 역시 존예 맥 짤임",
    "text125": "너무 이뻐요! 생각보다 가루 날림이 진짜 없더라구요.! 언더에도 바르고 위에도 바르는데 위에는 넓게 바르니까 아무래도 발색이 더 잘 되고 언더에도 바르면 이쁘게 빛나더라구요!!",
    "text126": "펄 너무 이뻐요! 제가 기대했던 것 보다 발색은 약했지만 펄감이 이뻐서 잘 쓰고 있습니당",
    "text127": "펄감도 강하고 반짝반짝 거려서 너무 좋아요 발색도 좋구 입자도 고운편이구 좋아요",
    "text128": "웜톤이 애교살메이크업 할 때 바르면 진짜 이쁘고 애교살 엄청 차오르는 듯한 효과 볼 수 있으실 것 같네요~",
    "text129": "국민쉐도 답네요 진짜발색 과하지않고 적당히 블링하구\n이쁩니다!",
    "text130": "데일리로 사용할 수 있는 섀도우 찾고있었는데 딱이에요펄도 과하지 않아서 만족해요~",
    "text131": "사고싶던 제품인데 할인해서 구매햇어요 역시 명성있는 제품에는 이유가 있네요",
    "text132": "눈밑 애굣살에 바르기 최고에요\n눈두덩이에 진저깔고 허니러스트 깔아도 \n찰떡"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "테테-아-틴트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "제품은 너무 좋은데 배송이 너무 완충재가 위에 한장 딸랑 들어있고 이 제품은 바닥에 그냥 놓여져있었어요. 열어보니 뭐 어떻게 온건지 ㅠㅠ가루가 다 날려 있었어요.ㅠㅠ 솔직히 올리브영 배송 계산 해야 된다고 봅니다. ㅠㅠ",
    "text2": "테테아틴트랑 소바 구입했어요!\n발색은 피치색인데 진하게 발색하면 약간 웜한 주황끼가 돌아요! 다른 섀도우랑 조합해서 쓰기도 좋고 단독으로 써도 예뻐요ㅎㅎ 가루날림은 약~간 있긴한데 그래도 저렴한 섀도우에 비해 적어요! 아이프라이머 바르고 사용하면 지속력도 좋아서 만족 중이에요!",
    "text3": "♥️테테 아 틴트♥️ 를 구매해봤어요. 쿨톤에게도 꽤나 괜찮은 음영섀도우라고하길래 봄맞이용으로 데리고왔습니다. 웜톤 분들에게 찰떡일 것같아서 좀 망설였는데 쿨톤에게도 꽤나 잘 어우러지는 색이였어요.👏🏻\n\n장점\n1. 봄맞이 음영섀도우로 강추! 톤에 구애받지않고 사용하기에 좋아요.\n2. 뭉침없이 발색이 잘됩니다. (역시 맥이쥬😉)\n3. 블랜딩하면 옅게 물덜탄 수채화처럼 발색이됩니다. 색감이 잘올라온다는 뜻입니다.😄\n4. 애굣살에 포인트로 총총총해도 예뻐요.\n5. 가루날림없구요. 밀착력 좋아요.\n\n아쉬운점\n1. 가격이겠죠. (요즘엔 로드샵에서 제품들이 워낙에 잘나와서..ㅎㅎ)",
    "text4": "소바 구매하면서 같이 사용할 피치빛 섀도우로 테테아틴트 구매해봤어요! 둘이 궁합이 좋아서 잘 사용  중입니다ㅎㅎ\n\n눈두덩이에 소바만 바르면 좀 텁텁하고 답답해 보일 수 있는데 살구빛 테테아틴트를 위에 살짝 얹어주면 텁텁한 느낌이 싹 잡혀요! 특히 애교살 그림자 넣어주고 그림자 부분을 테테아틴트로 한번 쓸어주면 칙칙하지 않게 피치빛이 돌면서 자연스러운 그림자 음영으로 바뀌더라고요ㅎㅎ\n소바+테테아틴트 조합 정말 추천드려요!\n\n\n사진도 소바+테테아틴트 같이 바른 거예요🙂",
    "text5": "♥한달사용리뷰\n정말 만족한 템은 재구매로 이어지기 마련인데요 테테아틴트는 저같은 봄웜톤에 찰떡이고 다른 톤도 쉽게 쓸 수 있는 좋은 아이템이라고 생각이 듭니다! 또한, 유명한 맥 소바랑도 레이어링 가능하다고 맥의 직원분께서 알려주셨습니다! 바쁠때 단독으로 발라도 전혀 밋밋함 없이 예쁘다고 생각해 추천합니다\n\n♥구매하게 된 이유\n워낙 유명한 제품이기도 하지만 유명 유투버의 봄웜톤 찰떡 음영 섀도우라고 영업당해서 맥 매장에서 직접 테스트해보고 수긍하고 구입하였습니다!\n\n♥발색\n색조명가인 맥의 유명템답게 보이는 그대로 발색이 올라오는 것을 느꼈습니다 수부지라 몇시간뒤에 날라가는 것을 감안하면 몇번 덫칠해서 살짝 색을 올려두는 것도 괜찮았습니다\n\n♥유지력\n눈 주위에 유분끼가 있기 때문에 평소 저는 아이프라이머 유명템을 살짝 바르고 올렸는데 그 덕분인지 3-4시간 정도는 처음과 비슷하게 유지 되는 것 같습니다 그 이상은 수정이 필요해 보입니다!\n\n♥브러쉬\n저의 브러쉬 조합은 리얼테크닉스입니다 굉장히 오래써도 모빠짐이나 갈라짐이 없고 눈에 자극없이 부드럽게 잘 올라가서 이 조합을 애용중입니다!",
    "text6": "♥구매이유\n워낙 유명한 제품이기도 하지만 유명 유투버의 봄웜톤 찰떡 음영 섀도우라고 영업당해서 맥 매장에서 직접 테스트해보고 수긍하고 구입하였습니다!\n\n♥발색\n색조명가인 맥의 유명템답게 보이는 그대로 발색이 올라오는 것을 느꼈습니다 수부지라 몇시간뒤에 날라가는 것을 감안하면 몇번 덫칠해서 살짝 색을 올려두는 것도 괜찮았습니다\n\n♥유지력\n눈 주위에 유분끼가 있기 때문에 평소 저는 아이프라이머 유명템을 살짝 바르고 올렸는데 그 덕분인지 3-4시간 정도는 처음과 비슷하게 유지 되는 것 같습니다 그 이상은 수정이 필요해 보입니다!\n\n♥브러쉬\n저의 브러쉬 조합은 리얼테크닉스입니다 굉장히 오래써도 모빠짐이나 갈라짐이 없고 눈에 자극없이 부드럽게 잘 올라가서 이 조합을 애용중입니다!\n\n♥재구매여부\nyes! 정말 만족한 템은 재구매로 이어지기 마련인데요 테테아틴트는 저같은 봄웜톤에 찰떡이고 다른 톤도 쉽게 쓸 수 있는 좋은 아이템이라고 생각이 듭니다! 또한, 유명한 맥 소바랑도 레이어링 가능하다고 맥의 직원분께서 알려주셨습니다! 바쁠때 단독으로 발라도 전혀 밋밋함 없이 예쁘다고 생각해 추천합니다",
    "text7": "역시 스테디셀러는 기본적으로 활용도도 좋고 하나 가지고 있으면 두고두고 일당백 하는것 같아요 💖💖\n\n생각보다는 조금 진하고 어둡게 올라가는 느낌이었지만.... 베이스 말고 포인트로 사용하니 개인적으로 더 만족스러웠어요 🥰 (요즘에는 워낙 화장이 자연스럽고 깔끔해야 더 이뻐보이다보니 연하게..연하게..)\n\n유통기한도 괜찮고 제품력도 괜찮으니 세일해서 2만원대일때 구매하는걸 추천드려요 🙋🏻‍♀️👍🏻",
    "text8": "🍑 총평\n확실히 말할수 있다. 단언컨대 테테아틴트 와 같은 색은 세상에 없다. 비슷한 색도 없다.\n아무리 비슷하다해도 발색해보면 다르다. 이제껏 비슷하다하며 다른 색을 샀던 내가 후회스럽다 ㅋ\n\n어떻게 이렇게 다를 수 있지\n바비브라운 토스트와 로라 메르시에 진저가 비슷하다 했다. 발색샷을 보면? 전혀 아니다\n나의 수많은 섀도우 팔레트에서 팬색이 비슷한걸 찾아보았다 발색해보면? 전혀 다르다\n비슷한색을 찾을수조차 없다 저렴이도 없다\n테테아틴트 는 그냥 테테아틴트 다\n비슷한색 찾지 말고 그냥 사자 그게 빠른 길이다\n\n\n\n🍭피부타입: 홍조, 잔주름, 트러블, 모공 다 가진 속건조 없는 왕지성.\n+ 장기 암투병으로 인해 현재는 엄청 민감성까지 추가 됨. \n항암제로 인한 홍조ㆍ 트러블, 나이로 인한 왕모공을 달고 사는 중.\n\n🍭 21호 쿨톤 ㆍ 매트 베이스 사용. \n파데나 쿠션, 파우더류의 '베이스' 화장품 살때 가장 중요시하는건 \"\"모공\"\" 가리기+ \"얇게\" 발리기. \n조금이라도 두꺼우면 한번 쓰고 안 씀.\n\n🍭 웜톤인줄 알았는데 여쿨인줄 알았다가 겨쿨진단받아서 색조는 그냥 톤 파괴. \n머리색, 눈썹색에도 달라지는게 컬러라서 굳이 웜쿨에 맞추지 않고 원하는 대로 화장 함. \n색이란 자신이 꾸미기에따라 어울리는 법. 더 어울리고 덜 어울리고의 차이가 있을뿐.",
    "text9": "맥 테테아틴트 드디어 사봤노라 발랐노라 놀랐노라!\n\n🍑 총평\n테테아틴트는 특별할게 없다 나에게도 있는색 같았다 내가 섀도팔레트와 싱글섀도가 몇갠데 저 색 하나 없겠어?\n같은거 두어개는 분명 있을거야!  라고 생각하며 안산지 3년째.\n탑리부어 쿠폰으로 다른걸 살까 하다가 가을도 됐으니 테테아틴트 사봐? 하고 지름\n와 없다 없어 내 섀도우 다 뒤져도 같은색 절대 없음\n비슷하지만 결코 같은색 없음\n그리고 어머 이건 꼭 사야해!  템이  되었음\n\n🍑 발림성 ㆍ 텍스쳐\n맥 싱글섀도우 말해모해.  부드럽고 가루도 덜날리지 뭐. 만져보면 부드럽고 눈위에서 사르르 퍼진다\n\n🍑 발색\n발색도 말해 모해. 한번만 그어도 완전발색이라 2번 3번 발색샷까지 찍어 올렸는데 그다지 차이가 없다\n더 그윽해보이고 싶다면 덧바르지 말고 조금 더 진한색을 사용해보자\n\n🍑 기타\n복숭아빛살구빛 흔하지?특히 요새 더 흔하지? 톤다운된 복숭아살구코랄피치 흔하지? 그럼 흔하지\n하지만 테테아틴트 는 독보적이다. 내가 왜 테테아틴트 저렴이로 미* 치아바타를 샀지? \n어차피 오리지날은 세월지나도 결국 사게되어있는것을!! \n매번잊는다 기억하자 오리지날은 어차피 산다 두번 돈 들이지 말자\n\n일박적인 톤다운 복숭살구코랄피치와는 다르게 눈매를 착 잡아주는게, \n진작 살걸ㅜㅜ 바비브라운 토스*와도 또 다른 매력이 있다\n\n\n🍄 주의할 점\n딱히?\n\n🍑 재구매의사\n맥 유명템은 무조건 사자 고민된다연 그냥 사자. 저렴템 샀다가 돈 버리고 찐템 사게된다\n\n🍭피부타입: 홍조, 잔주름, 트러블, 모공 다 가진 속건조 없는 왕지성.\n+ 장기 암투병으로 인해 현재는 엄청 민감성까지 추가 됨. \n항암제로 인한 홍조ㆍ 트러블, 나이로 인한 왕모공을 달고 사는 중.\n\n🍭 21호 쿨톤 ㆍ 매트 베이스 사용. \n파데나 쿠션, 파우더류의 '베이스' 화장품 살때 가장 중요시하는건 \"\"모공\"\" 가리기+ \"얇게\" 발리기. \n조금이라도 두꺼우면 한번 쓰고 안 씀.\n\n🍭 웜톤인줄 알았는데 여쿨인줄 알았다가 겨쿨진단받아서 색조는 그냥 톤 파괴. \n머리색, 눈썹색에도 달라지는게 컬러라서 굳이 웜쿨에 맞추지 않고 원하는 대로 화장 함. \n색이란 자신이 꾸미기에따라 어울리는 법. 더 어울리고 덜 어울리고의 차이가 있을뿐.",
    "text10": "사진 발색 : 맥 템팅-소프트브라운-테테아틴트 입니다!\n\n딱 저렇게 세가지 발색 잘 어울릴거 같아서 하나씩 모았어요! 너무너무 잘어울리고 예쁘네요ㅠㅠ \n\n🤍색상\n특히 테테아틴트는 베이스로 단독으로 써도 예쁘고 어떤 화장이나 룩에도 다 잘어울릴거 같아요. 바비브라운 토스트나 로라메르시에 진저랑도 비교해봤는데, 완전 달라오! 토스트보다 노란끼 빠졌고 진저보다는 브라운 빛이 돌아요. 살구색+ 약간의 붉은 브라운이 섞인 느낌이라, 웜톤에 특히 더 잘어울릴거 같아요! \n\n🤍가루날림\n가루날림은 별로 없었어요. 맥 섀도우는 워낙 믿고 써서 질은 정말 좋은거 같아요! 손가락보다는 붓으로 발라야 뭉침 없이 잘 발렸어요 ㅎㅎ\n\n너무 연하지도 너무 딥하지도 않아서, 베이스로 단독으로 써도 오히려 아파보이거나 하지 않고 딱 적당한 음영 섀도우인거 같아요. 완전 추천드립니다💌",
    "text11": "👉 이전에 맥 아이 섀도우 중 소바를 구매하고 너무 만족스러워서 바로 테테아틴트를 구매해보았어요. 후기가 2번째로 많길래 자세한 발색샷도 보지 않고 그냥 믿고 구매해 보았는데 실물이 훨씬 마음에 드네요~😆👍 역시 많은 분들이 구매하는 이유가 다 있는 것 같아요. 하지만 그럼에도 구매가 망설여 졌던 이유는 바로 배송 때문이었어요😢  소바 구매했을 때도 가루가 케이스에 많이 묻어서 꼭 누가 사용했던 제품처럼 지저분하게 왔는데 이번에도 역시나 가루들이 케이스와 케이스 박스에까지 여기저기 묻어서 왔네요. 다음에도 또 구매하고 싶은데 두번씩이나 배송이 이러니까 다음 구매는 많이 고민될 것 같아요!🤔\n\n⚀ 우선 제품의 색상을 보면 소바와 가장 큰 차이는 펄감이 없는 매트타입의 기본 베이스 색상의 섀도우라는 점이에요. 그러면서도 약간 채도 높은 말린 장미빛 컬러로 무난하게 베이스로 깔기 좋을 색상인 것 같아요. 생각보다 색상이 꽤 예뻐서 마음에 들었어요!😁\n\n⚁ 그리고 밀착력도 역시나 너무 좋더라고요~👍 가루 날림도 없어서 피부에 착 발려서 좋아요. 클렌징을 더 꼼꼼히 해야겠지만 밀착력이 좋은 만큼 색감 표현도 잘 되더라고요. 섀도우의 입자도 곱고 가루 날림도 없고 마음에 쏙 들었어요.\n\n⚂ 발색은 사진에서 처럼 눈으로 보이는 색 그대로 잘 표현되더라고요. 그래서 더 마음에 들었어요. 매트 타입의 섀도우여서 발림성이 좀 퍽퍽한 느낌도 들지만 발색이 육안 그대로의 색으로 표현되는 점은 아주 마음에 들었어요~😆❤ 발색도 강하지 않고 은은하게 피부톤과 비슷해서 베이스 섀도우 또는 상황에 따라 음영 섀도우로 활용하기에도 좋겠더라고요!\n\n⚃ 이전에 구매했던 소바제품은 유통기한이 1년 딱 남거나 1년이 채 남지 않았는데 이번 테테아틴트 제품은 그래도 유통기한이 1년 넘게 남아서 다행이었어요. 아무래도 올리브영에서 프리미엄 제품 재고 관리나 배송 및 포장 상태를 잘 확인하지 않는 것 같아서 그 점이 많이 아쉬워요. 이런 부분들 때문에 다음 구매는 고민이 많이 되네요.\n\n✔총평✔\n\n밀착력🅾️ 발색력🅾️ 색감🅾️  배송❎❎❎",
    "text12": "핑크톤 섀도우는 너무 촌스러운데 여리여리하고 사랑스러운 색상의 섀도우로 청순한 메이크업을 하고싶은 분들 추천드려요!\n\n맥의 펄섀도우 대즐섀도우를 구매해 써보고 밀착력과 발색에 너무 만족해서 데일리로 쓸 수 있는 베이스가 될만한 섀도우를 사야겠다하고 고민하다가 고른게 테테아틴트입니다.\n\n결론부터 말하자면 사세요! \n데일리로 누드베이지만 까는건 이제 너무 지겹잖아요.\n훨씬 상큼하고 사랑스러운 느낌이에요.\n\n색상은 피치톤의 뉴트럴 섀도우에요. 쉽게 말하면 말린복숭아, 말린 살구색! 톤다운 된 색상이라 상큼하면서도 눈매가 깊어보여요.\n\n 색도 예쁘지만 사용감이 너무 좋아요. 입자가 곱고 부드러운데다가 흰끼가 한방울 있는데 이런 색상 쓰면 항상 제 얼굴에서 몽글몽글 뭉치거나 들뜨는 느낌이었거든요? 근데 착붙이에요. 밀착력 너무 좋아요.\n\n그동안 실패했던 섀도우들이 생각나네요. 보이던 색상이랑 다르게 발색 텁텁하게 올려봤자 뭉치고 두덩이만 두터워 보여 속상했던 날들. 제품 탓은 안하고 무쌍인 제 눈탓만 했었죠.\n\n맥섀도우가 발색이 좋다좋다 이야기만 들었는데 써보니 확실히 와닿네요. \n\n양조절에 따라  피치냐 살구냐 나뉘는 것 같아요. 넓은 베이스섀도우 브러쉬로 소량으로 얇게 음영 넣어주면 맑게 올라가서 피치한 느낌이 확 살아요. 반대로 진하게 올려주면 말린살구 느낌이 강해지네요.\n\n비슷한 느낌이라 많이들 비교하는 바비브라운 토스트 색상이랑 저렴이 음영템 중 탑급인 에뛰드 카페라떼 색이랑도 비교해봤어요.\n\n카페라떼는 섀틴섀도우이고 좀더 핑크+회끼베이지의 뮤트느낌이에요. 토스트는 톤다운된 느낌이 좀더 짙어보이는 코랄+옐로베이지 느낌이 강해요. 테테아틴트가 두 색상에 비해 한톤 밝은 색이고 피치,살구빛 뉴트럴 색상이라 오렌지빛깔이 도는게 더 잘 보이네요. 밀착력과 발색은 확실히 맥이 쨍해요.사용감도 고가라인이 겹겹이 쌓아줘도 가루날림도 적고 텁텁하지 않고 짙게 발색되네요.\n\n피치한방울 섞인 이 느낌! 한끗차이로 너무 예쁜색상의 착붙섀도우에요. 만족하면서 쓰고 있습니다. :)♡",
    "text13": "☑️구매컬러: 테테-아-틴트\n\n오랫동안 살까말까 고민했던 컬러인데\n저랑 안어울려서 아쉽네요( •́ ̯•̀ )\n\n색조는 워낙 사람마다 차이가 나긴 하지만\n제 눈에 올리면 거의 브라운 음영컬러로 보이고\n멍든 것처럼 올라가서 잘 못쓰겠더라구요,,,\n피치 베이지 느낌을 기대하고 구매했지만\n상온에 5시간 나둬서 갈변한 복숭아 빛입니다.\n(멋모를 때 구매한 소바나 코르크, 웨지같은 \n음영컬러도 진짜 안어울리는 타입이에요,,,)\n\n☺︎추천조합: 테테아틴트 + 소바 + 허니러스트\n\n구매할 때 우려했던 점들은 다행히 별 문제없었습니다\n\n1) \n우선 항상 제대로 완충작용을 못하는 에어백 때문에\n파우더류 주문하면 걱정이 먼저 됩니다\n특히 맥 섀도우 제품은 이중포장 되어있지 않고\n심지어 케이스가 노출되어 있어서 깨지기 쉬운데\n다행히 크게 파손되진 않았고 외부에 약간의\n먼지? 가루?가 묻어있긴 했어요\n\n2) \n유통기한이 짦은 제품이 와서 아쉬웠다는 리뷰도 \n보았는데 제가 받은 건 2023.07.01까지라서\n비교적 널널한 것 같아요.\n사실 가루네버다이를 믿어서 아무거나 잘 쓰긴합니다",
    "text14": "매트섀도우 중 가장 좋아하는 제품이 맥의 아이섀도우 라인인데요! 원래 쿨한 색상 위주로 구매하였는데 오랜만에 베스트셀러인 따뜻한 테테아틴트를 구매하게 되었습니다.\n\n약간 핑크가 들어간 살구+브라운 느낌을 생각하고 구매했는데 제 생각보다는 색이 더 진한 편이었어요. 채도가 있는 코랄브라운 정도? \n본통 색을 보자마자 잘 사용하고 있던 소프트 브라운이 생각나서 꺼내보았는데 정말 옆에 두니까 비슷해보이지 않나요?\n하지만 발색해보니까 소프트브라운이 더 붉으면서 딥한 색상이라 함께 활용해도 좋을 조합이에요.\n\n+ 하지만 추가적으로 별점이 낮은 이유는 제품 상태 때문입니다. 박스를 개봉하자마자 가루가 다 묻어있어서 파손되었나 했는데, 그건 아니더라구요. 뭔가 누가 사용해보다가 나온 가루가 다 퍼진 느낌..?\n검수했으면 충분히 없을 수 있던 일이라 기분이 좋지 않은데 일이 번거로워서 그냥 사용하기로 했습니다 ,,,,",
    "text15": "안 그래도 눈여겨 보던 맥 섀도우가 할인을 하길래 바로 구입했어요! 일단 베이스용도로 사용하기 위해 연한 색을 구입했는데 정말 마음에 들어요ㅎㅎ 제형도 아주 부드럽고 발색이 아주 잘 돼요! 살짝 붉은 느낌의 연한 브라운 색이에요! 웜톤에게 정말 딱인 색이더라구요! 원래도 코랄색 섀도우를 사용하기 때문에 베이스로 테테아틴트를 바르고 쓰니 정말 찰떡이었어요!\n 그리고 무엇보다 배송이 아주 빠르고 좋았구요 다른 분들 리뷰보고 걱정을 했었는데 전 다행히 섀도우는 멀쩡했어요! 상자 안과 섀도우 밖에 가루가 좀 묻어 있기는 했는데 안에 섀도우가 멀쩡하니 그냥 닦고 쓰려구요!\n 전 유통기한도 23년2월까지로 다행히 길더라구요!\n 다른 좀 진한 색도 구입해서 조합해 사용하고 싶네요ㅎㅎ 잘 쓸게요~",
    "text16": "맥 섀도우들중, 웨지랑 소바등 음영 섀도우\n워낙 유명하다고해서... \n팔렛트에 넣는걸로 다같이 주문하려다가...\n팔렛트에 들어가는 리필 섀도우는...\n테테아틴트는 품절이고 없더라구요ㅠ\n\n테테아가 그렇게 유명한가?싶어서 검색하\n다보니 현아도 잡지에서 썼던데, 예쁘더라\n구요... 그래서 적립금 사용해서...\n\n테테아부터 단품으로 구입했어요. 부드럽\n게 발리구요. 파우더 같은 느낌?\n펄감은 없는데 반색은 잘되네요. 색상은...\n정말 말린 복숭아색? 흐린 산호색?\n암튼 밝은 복숭아색 같은데 은은하고 약간\n특이해요...\n\n근데 제가 웜톤이라ㅠ 기대보단 떠보여요.\n쿨톤이면 정말 이쁠거 같은데 아쉬운...\n그래도 특이하고 뽀샤한 색이라 여성스럽\n네요. ㅎ 쓰다보면 요령이 생길듯여.\n\n지금은 베이스 위에 쌍커플부터 위로 덮어\n주고 좀 어두운 밤색으로 라인 위에 살짝?\n덮어주고 바르고 있어요.\n\n유명한 소바랑 코르크랑도 데려와야 겠어\n요. 원하는 색으로 하나 하나. 모아 보려구\n요.",
    "text17": "소프트 브라운보다 살구빛이 훨씬 돌고 톤 안타는 뉴트럴 피치톤 섀도우에요. 코랄 메이크업을 하고 싶은데 고급진 느낌을 주고 싶으면 무조건 구매하세요!",
    "text18": "드디어 가져보네여.전부터 정말정말 갖고 싶었거든여. 무난하게 음영화장하기 좋아여!",
    "text19": "아 증말 깜짝 놀랐네...\n상품검수 안 하나봐요 상자 외관에도 섀도우 가루 덕지덕지, 상품 외부 내부 할 것 없이 섀도우 파티ㅋㅋㅋㅋ\n백화점 브랜드인데 이런 상태로 보낸다구요..?\n배송중에 그럴 수 있나 다른 맥 싱글섀도우 여러번 사 봤지만 이런 경우는 처음이네요\n올리브영 배송 정말 너무해요ㅋㅋ,,,\n3번 주문 했다 치면 한 번은 무조건 저럼.. 전에는 바디워시도 박살나서 다 새어나온 상태로 오더니ㅋㅋㅋㅠ\n다행스럽게도 깨져서 오진 않았는데 솔직히 기분은 좋지 않아요\n앞으로 백화점 브랜드는 올리브영 거르는걸로,,\n\n상품 자체는 좋아요. 봄웜라이트톤이고 여쿨라도 걸쳐서 사용할 수 있는 피부톤인데 테테아틴트 진짜 착붙\n발색 정말 좋아서 양조절 필수입니다\n이거 하나만 깔아줘도 화장 부족함 없이 너무너무 예뻐용\n봄웜라인데 핑크 베이스는 질린다! 스킨톤 섀도 찾는다!\n무조건 구매하세요 증말 아쉬움 하나도 없는 완벽한 섀도우\n붉은분위기 좋아하는 갈웜도 베이스로 깔기 좋을듯~¡",
    "text20": "역시 하늘 아래 같은 색은 없나봐요…  그동안 테테아틴트 로드샵에 하나쯤은 있는 색이라 생각하고  안샀었는데 너무 눈에 아른거려서 결국 샀어요ㅎㅎ 색은 정말 예쁜 말린 살구 색상이에요!! 핑크빛도 살짝 도는데 발라봐야만 진가를 알 수 있어요🍑🧡 제가 생각하기에 비슷한 싱글 섀도우들이랑 비교해봤는데 정말 비슷한게 하나도 없어요🤭그나마 미샤 캐롯파이..? 랑 비숫한데 저렴이라고 할 수는 없어요ㅜㅜ 그리고 서옥원장님이 테테아틴트랑 에스쁘아 애프리콧미 팔레트의 피넛컬러가 비슷하다고 하셔서 비교해봤는데 그나마 이들 중 제일 비슷하긴 해요!! 에스쁘아 컬러가 좀 더 핑크빛이 돌긴 하지만 비슷합니다ㅎㅎ 그치만 저라면 애프리콧미보단 테테아틴트를 살것같아요👍🏼\n\n아 글고 배송은 좀 가루가 묻어서 오긴 했는데 탑 리뷰어 쿠폰으로 싸게 사서 그냥 신경 안쓰고 쓰기오 했어욤",
    "text21": "💗데일리 아이메이크업 베이스 섀도우 찰떡 테테아틴트💗\n데일리로 후뚜루 마뚜루 사용하기 좋은 섀도우를 찾았어요!!\n테테-아-틴트 섀도우는 약간 피치 톤다운 된 브라운 섀도우!\n✔️발색 : 맥 섀도우는 뭐 워낙 유명해서...\n말 안해도 다들 아시죠?! 한 번 브러쉬에 묻어서 사용해도 \n원하는 색상대로 잘 발색되용!\n✔️유지력 : 유지력도 최고ㅠㅠ진짜 다른 로드샵 브랜드\n섀도우만 쓰다가 맥쓰면 아 왜 막 섀도우 쓰는지 알게ㅆ다...\n✔️추천 피부톤 : 테테-아-틴트는 웜톤/뮤트톤 분들에게 추천해요! 피치끼가 살짝 돌고 살짝 톤다운 된 브라운 섀도우예요!\n✔️추천 조합 : 저는 테테-아-틴트를 베이스로 깔아주고\n허니러스트를 눈 두덩이에 발라줘용!! 조화로워요 정말...❤️",
    "text22": "너무 실망입니다 배송전에 상품 검수 안하시나요? 남이 쓰던거 다시 보내는건가요? 오자말자 케이스며 뚜껑 안쪽이며 섀도우가 다 묻어있고 심지어 섀도우 안쪽에 보면 갈라져있어요 장난하시나요",
    "text23": "진짜 개열받아서 리뷰 적어요\n맥 섀도우 리뷰중 새상품인데 포장지랑 상품에\n누가 쓴것처럼(중고상품) 섀도우 가루 묻어있다는 리뷰 많아서\n주문 할때도 불안불안하고 설마 나도 그러겠어 하고\n일단 주문 시켜봤는데...\n역시나 저도 사진처럼 저렇네요\n배송받자마자 바로 사진찍은겁니다\n분명히 배송요청사항에도 포장똑바로해서 보내라고까지 했는데....\n진짜 화나고 열받네요..\n\n소비자는 돈주고 새상품을 구매한거지 누가 저런 상품을 구매하고싶겠어요...\n그리고 전부터 올리브영 온라인몰 배송 계속 시킬때마다 \n포장 진짜 대충해서 보내는데 박스뜯고 포장 상태볼때마다\n혹시라도 상품깨졌을까봐 불안불안했어요\n문의글에 글남겨도 개선된게 정말 하나도 없네요\n딸랑 에어팩 몇줄넣어주고 근데 그에어팩 넣어주면 뭐합니까\n상품은 맨밑에 있어서 에어팩 넣어주나마나...\n다른 롭*랄*블* 배송 다 시켜봐도 올리브영 처럼 포장 대충하는데 없어요\n\n저말고 이부분에 대해 문의하는분들 많을것같은데 앞으로는\n고쳐나갈 생각좀 하세요...\n아무리 이벤트 많이 해봤자 뭐해요 이런 기본적인것부터\n제대로 이행해주세요\n\n+사용기한도 2022/10/01 까지로 짧은편이네요\n사용기한이 짧아서 제조일자가 언제인지 봤는데\n2019년.... 지금 2021년인데..\n정말 하나부터 열까지 맘에 드는게 없네요\n하....",
    "text24": "인기가 많은 색상이라 품절이었는데 풀렸길래 구매했어요 살구빛이 돌고 붉은기도 살짝 있어요\n베이스색상으로 괜찮네요\n배송때문인지 뭔지 상품 상태가 넘 안좋게 와서 별하나 뺐습니다",
    "text25": "눈화장을 거의 하지 않지만 그래도 혹시나 갑자기 필요한 날을 위해서 하나씩은 두고 있는데 그중에서 이제품이 여러모로 저한테는 안성맞춤인듯합니다 여러 색깔의 팔레트도 좋긴 한데 쓰는것만 쓰고 나중에는 버리게 되서 그냥 단색으로 딱 필요한 색만 사놓는것도 좋은거 같아요 색깔은 말린 살구 느낌이지만 어둡지 않고 밝고 웜톤에 맞는거 같아요",
    "text26": "발색이 아주잘되는 복숭아색 섀도우 입니다.\n진저보다는 진한색이고 저도 다른분들과 마찬가지로 케이스 밖이며 안이며 가루들로 좀 지저분했는데 그냥 닦고 사진찍어 올립니다. 내용물은 새제품 이었고 물류창고?에서 지점이동중이나 뭐 이동중에 그런것같다는 생각이 드네요.",
    "text27": "발색이 아주잘되는 복숭아색 섀도우 입니다.\n진저보다는 진한색이고 저도 다른분들과 마찬가지로 케이스 밖이며 안이며 가루들로 좀 지저분했는데 그냥 닦고 사진찍어 올립니다. 내용물은 새제품 이었고 물류창고?에서 지점이동중이나 뭐 이동중에 그런것같다는 생각이 드네요.",
    "text28": "평소에 눈화장을 연하고 가볍게 하고 다니는 편이라서 음영 정도로만 베이스로 깔아줄 아이섀도우로 구매해보았습니다.\n\n• 가루날림과 발림성: 아무래도 가루날림이 좋을수록 발림성이 좋다보니 약간의 가루날림이 있어도 발림성이 좋아서 감안하게 되는 것 같습니다. 색 발색표현이 부드럽게 슥 잘 발려서 좋습니다. 눈두덩이 유분기도 잘 잡아주는 편이라 덕분에 아이라이너 번짐 현상도 덜 한것 같습니다.\n\n• 색: 코랄빛 도는 스킨베이스 색상이라 아주 자연스러우면서도 눈가가 환해지는 예쁜 컬러입니다. 데일리로 음영 깔기 좋은 것 같습니다. 소바 아이섀도 컬러는 제가 쓰기에 눈가가 탁해보이고 어두워보였다면 테테아틴트는 눈가도 환해지면서 사람이 밝아보여서 더욱 마음에 듭니다. 매일매일 손길이 자주 갈 것 같아요.",
    "text29": "유명한 건 이유가 있따! 테테아틴트가 요즘 유튜브에서 많이 보이더라구요 섀도우에는 크게 관심이 없어서 그 흔한 맥섀도우 하나도 안삿는데 이상하게 이 테테아틴트 컬러는 너무 갖고 싶어서 따로 발색도 안 해보고 주문했습니다 근데 웬걸 인생컬러 등극이네요 \n저는 눈두덩이가 좁고 무쌍 같은 속쌍이라 섀도우를 바르면 오히려 답답해보이더라구요 그리고 톤알못이라 그런가 섀도우 컬러들이 잘 안 받았어요 그래서 기본 음영만 바르고 다녔는데 요 컬러는 기본 음영으로 발랐을떄도 퀭해보이지 않고 생기 있어 보이고 생각보다 발색이 좀 쎈편이라 많이 덧바를수록 색감이 올라오면서 포인트도 되더라구요 그리구 이걸 베이스로 깔고 다른 컬러를 올리면 평소에 잘 안어울렸던 컬러도 좀 조화로워지는 느낌이었어요 색감은 딱 말린살구 그 느낌이에요 코랄핑크브라운? 그리고 제 피부에는 덧바를수록 약간 주황빛도 올라왔어요!",
    "text30": "상품자체는 너무 좋지만 상품 보관이나 포장상태는 진짜 똥망이네요.  \n완충제를 상품 위쪽에만 얹고 포장하면 무슨 큰 의미가 있을까요? 애초에 안쪽에서 작게 가루 날린 것도 날린거지만 상품 자체 바깥에도 여기저기 묻은 걸 보면 보관부터 포장까지 어디 쳐박아두다가 험하게 굴리면서 넣고 대충 포장하는 걸 알 수 있습니다.",
    "text31": "아이메이크업은 거의 하는둥 마는둥이라 관심이 잘 없었는데, 1+1 하길래 오옹! 사봐야지! 하다가 품절되어....\n그래도 단품이라도 샀어용~~\n왜 맥. 맥 하는지 알겠더군요\n일단 브러쉬로 문질러도 가루날림이 많지 않았고,\n발색도 넘나 이쁘게 잘되더군용!!\n퇴근할 때까지도 무너짐 없구용. 지속력이 오래되니 아이라인도 무사히 잘 버텨주고요!!\n만족스럽네용👍👍",
    "text32": "항상 쓰던 섀도우에요!!! 다 떨어져서 샀는데 하필 색을 착각하는바람에 다른색을 구매했어요!! 근데 그 색 자체는 예쁘긴했는데 저한테 좀 어둡게 느껴져서 결국 다시 테테아틴트를 구매했어요!! 맥 섀도우 자체가 발색력도 좋고 지속력도 좋은데 가루날림이 좀 있는편이에요!! 근데 색상이 너무 마음에들고 발색도 부드럽게 잘돼서 가루날림은 감수하고 쓰고있어요!! 저는 주로 데일리로는 베이스로 옅은 브라운계열을 깔고 테테아틴트 색으로 포인트를 주고 좀 꾸미고싶다하는날은 테테아 틴트 다음에 원하는 색 섀도우를 한번 더 해주는식으로 쓰고있는데 테테아 틴트는 베이스로도 좋고 포인트로도 좋아서 손이 자주가요!!!아마 이거 다쓰면 또 재구매할것같네요 진짜 색 이쁘고 좋아요!!!! 기본템으로도 좋고 음영주기도 좋네요",
    "text33": "제가 엄청 리뷰를 많이 찾아보고 유튜브로도 많이 찾아보구 사는 성격이라 엄청 찾아봤는데 제가 살구색일거라 생각하고 삿는데 실제로 보면 살구색보다는 그냥 살색에 가깝네오 좀 아쉬웠어요ㅠㅠ얼굴도 노란 편이고 눈두덩이가 좀 칙칙해서 이걸 쓰면 너무 칙칙해보여서 전체적으로 안쓰고 깊이감있게만 한다던가 눈 꼬리쪽에만 하면 좋을거 같아요~저처럼 고민하시는 분들은 참고하시는게 좋을거 같네요 근데 맥 섀도우는 어디 놀러갈때 들고 다니기 좋아서 좋은데 가루날림이나 부서짐이 좀 있어서 조심하셔야되요! 팁을 좀 드리자면 휴지를 안에 빵빵하게 넣고 닫아놓으면 완충제 역할을 좀 한답니다 그렇게해서 여행가실때 가져가세용 ㅎㅎ그리고 맥은 세일할때를 잘 노리셔야해요~저는22000원인가21000원에 삿는데 쿠폰써서 더 저렴하게 산거같아요",
    "text34": "⭐️ 가을웜톤 인생 섀도우 테테아 틴트 ! 처음엔 붉은기가 너무 많지 않을까 걱정했는데 눈 위에 얹었을 때 눈이 부어보이지도 않고 예쁜 분위기를 만들어주는 색상이에요 ! 색상이 완전 무난해서 사계절 내내 데일리로 바르기 좋을 거 같아요 😮\n\n⭐️ 손으로 바르기보단 브러쉬를 사용하면 발색이 더 자연스럽게 올라오네요 ㅎㅎ 여러번 덧발라도 컬러가 탁해지지않고 맑은 발색이 올라온다는 게 장점입니다 ! 근데 지속력이 조금 약한 거 같아요  🔥 \n\n⭐️ 필리밀리 베이스 섀도우 브러쉬에 테테아 틴트를 묻인 다음 눈두덩이 전체에 몇번 쓸어주면 분위기 있는 메이크업 완성 ! 펄감이 있는 섀도우와 함께 사용하면 더 예쁘네여 !! 맥 소바만 사용했는데 테테아 틴트가 너무 예뻐서 최근엔 이거만 사용하고 있어요 !! 색상이 무난해서 데일리 섀도우를 찾는 분에게 추천합니다",
    "text35": "섀도우 딱하나만 챙겨갈수 있다하면 저는 요 테테아틴트를 가지고 가겟습니다! 왠만한 유명한 음영섀도우는 다 갖고 있는데 요 테테아틴트가 깨져서 새로 다시 구입햇숩니다~ 바비브라운 토스트는 저에게 너무 노랑끼가 강햇고 로라멜시아의 진저는 저에게 묘하게 안ㅇㅓ울리는 분홍빛?이 올라왓어요 근데 요 테테아틴트는 정말 이쁘게 올라오더라구여:-) 그래서 요 테테아틴트를 데일리로 하고 조금더 신경 써주고 싶을때은 테테아틴트 바르고 끝쪽을 맥 웻지를 발라줍니다 ㅠㅠ 색이면 제형 다 마음에 들어요 !다만다른분들 리뷰 읽어보니깐 깨져서 온다고 해서 걱정됏는데 깨지지는 않앗는데 새제품임에도 포장뜯고 섀도케이스 밖ㅇㅔ 새도우가루가 엄청 묻어잇어서조금 신경쓰엿어요",
    "text36": "프리미엄 제품들이 씰도 안붙어있고 깨지거나 사용감이 있는채로 배송되었다는 리뷰가 많아 고민하다 온탑 쿠폰 쓰면 엄청 저렴해져서 그냥 구입했는데요.  씰이 없는 건 그렇다쳐도 표면에 뭔가 묻은 듯한 자국이 있어서 처음 열어보고 기분이 좋진 않았어요\n사진에선 잘 안보이지만 실제로 보면 위쪽에 입술 모양처럼 찍힌 자국이 있어요. 손으로 만져서 생긴 자국같지는 않고 뭔가에 찍힌 자국같은데 교환하기도 번거롭고 교환한들 괜찮은 제품이 온다는 보장도 없어 그냥 사용하기로 했네요\n소프트 브라운이랑 비슷한 톤인데 좀 더 코랄기가 섞인 컬러고 베이스로 한 겹 깔기 좋은 컬러같아요.",
    "text37": "⭐️ 한 줄 평 ⭐️ 봄웜톤 음영으로 찰떡이었던 예쁜 아이섀도우~\n\n매번 갈색 섀도우로 아이메이크업을 했는데, 올해 봄맞이 기념으로!! 조금 색다른 브라운 섀도우를 구입하고 싶어서 맥의 유명템인 테테-아-틴트를 구매했습니당 ㅎㅎ\n색상은 뮤트한 브라운이 아닌, 약간 붉은느낌이 있는 갈색이에요! 근데 그 붉은 느낌이 빨간게 아니라 약간 복숭아와 자두색 사이의 느낌이여서 봄웜톤인 제겐 너무 잘 어울렸습니다 ㅎㅎㅎ \n특히 바로 발랐을때 생각보다 발색력이 강해서 이 점은 유의하시면 좋을 것 같아요!!\n입자는 고운편이에요~ 하지만 그냥 손가락으로 바르면  끼임이 있어서 아이프라이머나 혹은 섀도우 브러쉬로 사용하시면 더 편하고 이쁘게 발렸어요!!☺️",
    "text38": "맥 섀도우 너무 사고싶었어요\n고민하다가 사봤는데 역시나 너무 좋네요\n입자는 정말 곱고 발색도 잘되요 가루날림은 조금 있어요\n무쌍이라 맞는 음영 섀도우를 찾기 힘든데 이건 괜찮아요\n소바는 생각보다 안맞더라구요\n소바 안맞는분들은 테테아틴트가 은은하게 예쁠듯합니다.\n바비브라운 앤티크로즈와 함께 구매했는데 색이 같으면서도 달라 그때그때 다르게 사용하고 있어요\n다른 색도 사보고 싶은데 올리브영에는 많은 색이 있진 않네요. 아쉬워요. 다른 색도 런칭해주세요.. 특히 매트말고 허니러스트도 사보고싶네요.\n아무튼 테테아틴트 덕분에 맥 섀도우의 가치을 알게되었습니다.",
    "text39": "여름쿨톤 리뷰!\n\n하 정말 존예에요 테테아틴트 봄에 아주 사랑스러운 느낌으로 은은하게 발색되네요. 코랄과 살구 연어색의 중간같은 채도? 왜 인기가 많은지 알겟네용 ㅎㅎ\n소프트브라운 기존에 가지고 있는거랑 같이 음영 쌓아주니까 진짜 자연스럽게 잘 어울어지고 완전 예뻐요\n바비브라운 앤티크 로즈보다는 훨씬 살구?에 가까워서 웜톤색일거라고 생각햇었는데 막상 또 발라보니까 봄에는 여름쿨톤인데도 화사하니 밝아서 예쁘고 괜찮아요\n\n맥이 역시 섀도유는 짱인듯.. 발색도 너무 이쁘고 용량도 많아요 완전 연한거 좋아하는게 아니라면 대부분 만족할듯!!",
    "text40": "🧡평소 선호하는 메이크업🧡\n피부는 쿨톤, 아이 메이크업은 웜한 화장을 좋아합니다🥰\n\n🍑테테아틴트는 백화점 음영섀도우하면 떠오르는 대표적인 색이죠! 빨리 구입하고 싶었는데 올영에 계속 품절이라 기다렸다 사서 더 맘에 들어요.\n\n🍑제가 갖고 있는 바비브라운의 토스트랑 비슷한 색인줄 알았는데 테테아틴트가 조금 더 진한 색이에요. 겹치지 않으니까 둘 중 하나 있으셔도 어느 제품이든 또 사셔도 될 것 같습니다!\n\n🍑서양 브랜드에서 볼 수 있는 잘 구운 복숭아 색이고 베이스로든 단독으로든 다 잘 쓸 수 있어요. 매일 쓰기 좋은 색입니다. 직장인 분들에게 하나로만 메이크업이 가능한 이 색을 추천하고 싶네요.\n\n🍑어느 브러쉬랑도 잘 어울리고 특히 같은 라인의 소프트브라운과 함께 쓰기 좋아요!",
    "text41": "보기에는 연한 베이지살구빛 으로 보였는데요.\n제 눈에 올리니까 주황빛으로 올라왔어요ㅜ\n발색이 엄청 잘되서 진하게올라가서  주황으로 보였을수도 있어요.  발색이  잘되니 연한살구빛으로 쓰고 싶으시면  연하게 붓터치 약하게해서 아주 소량 바르세요. 은근히 펄이 있어서 이쁘고 안튀어요.\n제가 돌출형 눈이라 펄은 안쓰지만  테테아틴트 이건 아주 펄이 미세해서 왜 다들 맥 섀도우 좋다는지 알겠어요.  지속력은 종일가구요. 저는 브러쉬썼어요.납작한거 둥근거 손가락 다써도 발색 잘됩니다.\n테테아틴트랑 스트라이크어포즈 같이썼는데 색이 어우러져 웜톤분들 이쁘실거에요. 추천합니다.",
    "text42": "베이스컬러로 딱이네영♡, \n단독으로발라도 진짜예뻐영♡.\n제피부톤은 뉴트럴톤이지만 웜톤위주에 화장을좋아하고\n즐겨해서 평소 맥 소바로 베이스로 많이깔았는데\n테테아ㅡ틴트색상도 베이스컬러로. 추천을 정말\n많이해주더라구요:^^* 그래서 이번에구매!!\n\n구매하기전에 리뷰를보니 찍혀잇엇다는 분들이나 아니면\n유통기한이 짧앗다하는분들이 계셧어서 엄~청고민\n한 끝에 에라모르겟다!하고ㅋ구매햇는데\n다행히~ 찍힌자국도없고~^^ 유통기한도\n2023년 2월1일까지더라구요♡ 이게당연한건데도\n왜이리기분이좋던지 😌♡\n\n색상은웜톤이나 쿨톤색상 다 잘어울릴것같아용\n여러번 레이어드하면 어두운 핑크? 어두운핑크살색?이라\n다 잘어울릴것같고 이거랑소바랑 좀더어두운갈색섀도우로\n아이라인 그려주면 그렇게예뻐여 ☺",
    "text43": "발색하나는 정말진하네요\n맥제품발를땐 항상 연하게바르셔야해요\n 페리페라진저타르트의 진한버젼으로 생각하심되요\n웜쿨상관없이 단독으로 가볍게 바를수잇어요ㆍ진하게바르면  살짝붉은기나오니 참조하세요\n누드한피치베이지라고 봅니다\n단독으로 써도될만한 색이고요 꼭브러쉬로바르셔야 진하지않게 표현됩니다\n꼭 연하게바르세요\n투명파우더석어서 볼에도 발라도 이쁜색입니다\n비슷한국내색들이 많아서 구매해보앗어요\n다른점은 진하다는것입니다\n눈에바르실때 살짝파우더처리를하고 바르세요\n파데나쿠션이 눈에 뭍으면어떤샤도우도 뭉치고고르게발색안되거든요 특히 맥샤도우는 진해서 브러쉬를 훌렁훌렁한브러쉬잇죠 탄탄한브러쉬말고 훌렁한브러쉬로 발라주는게 자연스럽게 발라집니다 이색상도인생템이될것같아요\n세상진짜 똑같은색은없네요\n비슷한국내샤도우들다잇는더 드디어 맥샤도우를 처음써본결과 발림성우수하고 빡발리고 색감들이 누디누디하면서도 웜쿨다쓸수잇는 비싼가격하는제품맞네요\n다른색또하나주문할겁니다소바는 후기가많아서 다른색구매해서 후기또올리께요저는소바는 붉은기가 강해보여서 자연스런색찾는분은 이색상쓰세요",
    "text44": "데일리로 사용하기 좋은 아이새도우를 선호하는편입니다\n가끔 화사하게 보이고 싶거나 색다른 화장에 도전하고 싶을때 사용하는 새도우도 있지만 갖고있는 맥 새도우중에 데일리로 막 쓰기 좋은 제품4가지를 추천합니다\n\n새도우를 잘 활용하지 못하는분이라도 \n맥  새도우 요 네가지는 대충 칠해도 색감이 예쁘게 발색되서 좋더라구요\n특히 쌍꺼풀에 팩트 끼임이 심하신 분이라면 브러시를 이용해 새도우를 발라주고 매트하게 발색해 주면 반나절이상은 수정화장 없이도 안심이실거예요\n사실 새도우가 색은 예쁜데 내눈에 칠했을때 생각했던 느낌이 아닌 멍든눈이 될때나 오히려 부은눈이 되어있을때 있잖아요\n느낌아니까^^\n\n대충 막 칠해도 평균이상은 성공이다싶은 \n국민 데일리 아이새도우 네가지 제품 추천요\n1 파라디스코 \n2테테아틴트 \n3소프트브라운 \n4소바\n쑥스럽지만 오늘 테테아틴트로 발색하고 찍은사진 올려요 맥 217브러시로 발색하고 피카소717아이라인 브러시를 사용했어요 (맥 젤아이라인)\n\n이번 테테아틴트는 가지고있는 소프트브라운 보다는 발색이 연한 살구빛이 감도는 따뜻한 색감이 예뻐요\n아  너무 예뻐요 발색도 좋구요 \n맥 브러시 217로 발색하면 더욱 자연스럽고 예쁜색을 뽑아내실수있을거예요\n추천추천요^^\n맥 새도우는 색을 참 잘 뽑는것 같아요\n한개씩 모으는 재미가 있는 맥 새도우네요",
    "text45": "정말 고민 많이한 제품인데요,\n마침 올리브영에서 세일하고 있길래  고민 끝에 구매했습니다\n일단 제 피부톤은 웜톤이구요, 22호 정도예요\n섀도 컬러가 밝은 편에 속하는 피치톤이구요\n다행히도 저한테 막 너무 안 어울리거나 하지 않아서 \n요즘 매일같이 바르고 있어요 ^^",
    "text46": "저에게 테테아틴트는 두번째 구입했을정도로 쓰임이 좋은 싱글 섀도우예요 \n5가지 색상비교vs\n가지고 있는 스트라크어포즈는  귤빛 코랄빛이 밝게 가미되어 있다면 테테아틴트는 그와 비교 하면 조금 더 웜한 느낌에 따뜻한 코랄빛인데 살구빛이 감도는 채도낮은 느낌이라서 스트라이크어포즈와 비교하면 음영느낌이 감도는 살구빛 브라운 입니다 \n 소프트브라운과 비교했을때 눈두덩이에 깔면 소프트한 브라운이 좀더 진하게 발색되는게 소프트브라운 !!살구빛 브라운 음영색은 테테아틴트라서!! \n밝게 표현되는 느낌보다는 분위기 있는 연출이 가능한 싱글 섀도우라고 느껴졌어요 \n코랄빛 섀도우를 좋아해서 쉘피치와 비교하면 숼피치는 핑크빛이 느껴지는 코랄이라서 생각보다 분홍의 느낌이 더 잘 살아나는 섀도우입니다 \n귤빛 음영 살구색상은 마이트위디입니다 진한 오렌지빛가미!!",
    "text47": "일단 리뷰보고 걱정했는데 안 깨져서 왔네요ㅜㅜㅜㅜ 유통기한도 24년 1월까지로 다소 무난한 걸로 왔습니다😌😌\n\n일단 색상은 피치톤의 뉴트럴 섀도우예요!! 복숭아와 살구같은 색이기는 한데, 톤다운이 좀 된 색상이라 부담스럽지 않아서 데일리로 딱이라는 생각이 들어요~~♡\n\n색도 색이지만 사용감도 괜찮아요🙂🙂 입자가 곱고 부드러운 편입니다~~ 발색도 텁텁하지 않으면서 테테아틴트만의 진가를 알 수 있네요!!! \n\n섀도우 브러쉬로 소량만 얇게 발라서 베이스로 발라주는 편인데, 그냥 단독으로 발라주어도 예쁠 것 같긴 하네요👍👍👍 단독으로 바르는 것은 맑은 느낌을 선호하시는 분들에게 정말 추천드려요❗단독으로 바르면 조금 더 여리여리해보이는 느낌입니다🤗 \n\n별하나를 뺀 이유는 프리미엄 브랜드인데도 불구하고, 제가 제돈주고 샀는데 불안해요,,,,, 깨진 거 오면 어쩌지 유통기한 얼마 안 남은 거 오면 어쩌지 이건 개선이 되었으면 좋겠어요. 따로 회사측에서 문제에 대한 언급을 좀 해주시든지요^^ 솔직히 저도 다른 것들이랑 같이 시켜서 큰 박스에 왔는데, 다른 것들이랑 섞여서 포장 영... 엉망이더라구요 택배기사님이 던지셨으면 백퍼 깨졌어요!^^ 제발 프리미엄 브랜드인데 포장에 신경좀!!!!!!^.^",
    "text48": "섀도우는 저렴한 거 바르면 요즘 눈에 뭐 자꾸 나서 고렴이 제품으로 사고 있어요 🔍 맥 소프트 브라운은 쿨톤이 바르기에도 좋아서 비슷한 계열인 테테-아-틴트 구매했습니다! 우선 다른 분들 리뷰처럼 저도 파여있고 가루날림이 장난 아니게 왔습니다,, 오메가도 올리브영에서 샀는데 이렇진 않았는데 정말 누가 쓰다가 보낸 것 마냥 왔더라구요 ( ᵕ̩̩ㅅᵕ̩̩ )~~~\n\n맥 섀도우는 덧발라도 텁텁해보이지 않고 가루날림은 있지만 밀착력이 좋아서 하루종일 눈화장이 지워지지 않아 좋아하는데요! 테테-아-틴트는 쿨톤이 바르기에도 전혀 부담스럽지 않은 브라운이라 자주 손이 갈 거 같아요! 하나만 단독으로 발라도 넘 예뻐서 만족했어요 곧 가을인데 쿨톤이라 핑크만 바르기보다는 요론 갈색도 도전해보시면 좋을 거 같아요!\n\n* 다른 음영 섀도우랑 비교발색도 올립니당.",
    "text49": "음영 섀도우 붉은기 있는 제품 찾아다 이 테테아 틴트를 구매하게 됐어요.\n확실히 리뷰나 추천이 많았어요 ㅎㅎ\n\n베이스나 단독으로 사용해도 될 무난 하면서 발색이 은은해서 구매 후 너무 잘 쓰고 있답니다.\n요새 눈화장만 하니 두배로 눈에 정성이 깃든다는...ㅋㅋ\n\n입자가 고와서 손으로 발라도 발색력 좋고 잘 발립니다. 눈에 올리니 제 피부색 때문인지 영롱한 살구색이 아니라 익을대로 익은 살구색 같이 보였어서.. 전 음영만 해요\n\n단독으로 발랐을땐 부어보일 수 있지만 그땐 눈 꼬리쪽 한번 더 레이어링 해주시면 깊은 눈매를 연출할 수 있습니다!",
    "text50": "테테 아 틴트는 배이스로 하기 딱 좋은 색상ㅇㅣ라고 생각해요!\n\n소프트브라운이랑 진저도 있는데 이게 제일 자연스럽고 손이 더 잘 가는 편이더라구요!! \n예전에는 펄감 있는 것을 선호했는데 요즘은 꾸안꾸? 한듯 안한듯 살짝만 해주는게 더 좋더라구요 \n\n날림도 심하지 않아서 더더욱 만족합니다~~ \n손으로 쓱쓱 바르는 편이에요 \n브러쉬 쓰면 더 고르게 발리는 기분? 이 들긴해요 \n근데 손으로 직접할 때 발색이 좀 더 진하게 되는 것 같아서 손가락 사용할 때가 더 많아요ㅎㅎ\n\n사계절에 다 어울린다고 생각합니다! 넘넘 기본 색상으로 추천합니다!!",
    "text51": "후기에 배송관련 언급이 많아서 살짝 걱정은 됐는데 일단 깨짐 없고 에어로 싸여있어서 안전하게 잘 받았습니다. 제품 꺼내보니 겉주변은 가루가 다 묻혀져 있더라구요 안에 내용물은 깨끗합니다 그리고 유통기한도 이번엔 생각보다 길어서 좋았구요 백화점 유통은 아닌것 같은? 그래도 브랜드 제품 싸게 구매해서 싼맛에... 괜찮습니다!! 립 제품은 별 문제가 없는데 아이섀도우는 포장 전부터 가루들이 날려있는건지... 일단 발색은 딱 본연에 색으로 올라오구여 조금 붉은기는 있는것 같아요 유명한 색상이라 구매했고 봄 철 다시 유행타는 베스트 색상이라 어느 조합이든 좋네용",
    "text52": "무펄 채도낮은 복숭아색 섀도우이다\n기본 베이스 컬러로 사용하기 좋고 단독으로 단아하게 사용하기 좋다 로라메르시에 진저보다 핑크빛이 더 없는? 빠진 느낌\n손으로 바르면 발색력이 좋지만 블렌딩하기 어려우니 쌍커풀쪽은 손으로 밀도높게 발라주고 눈두덩이 바깥쪽은 블렌딩브러쉬로 자연스럽게 펴발라쥬면 이쁘다",
    "text53": "제품 배송 후 기분좋게 제품 열어봤는데 제품이 지저분?해요.... 가루날려있고 케이스에도 뭔가 묻어있고 쓰던 케이스같이... 안에 내용물은 안쓴게 맞는데 기분이 별로 안좋네요ㅠㅠ   누가 쓰던건 아닌거같아서 그냥 쓸거기는 한데 다음부터는 이런 상품안왔으면 좋겠어요.. 다음부터는 제품 확인잘하고 보내주세요 그래도 색상은 예뻐요",
    "text54": "맥 아이새도우 이쁜게 너무 많아서 최근 많이 구매했는데 색상 마음에 들어요",
    "text55": "자연스럽게 음영 주기 좋은 제품 중 하나입니다 역시나가 역시나입니다 아주 마음에 듭니다 지속력도 오래가고 가루 날림도 크지 않습니다",
    "text56": "솔직히 색깔 이쁘고 가루날림도 없어요\n다만 금방 지워지는걸까요\n저녁되면 색을 찾을 수가 없네욯ㅎㅎㅎㅠㅠ\n봄웜에게 딱입니다",
    "text57": "유튜브 개코님이 추천해서 구매했습니다. 로드샵에서 백화점 것들까지 구매해서 써 보았는데 맥과 바비브라운 나스 롬앤이 괜찮습니다.",
    "text58": "전부터.  갖고싶던 컬러인데 세일하는김에 구매했어여. 예뻐요. 음영화장하기 예쁜 컬러에요. 그런데 상자와 케이스에 가루가 묻어서와서 그건 좀 별로네요. 해외에서 오는 제품들은 원래 이런건가 싶네요.",
    "text59": "좋아요 추천드려요 만족합니다 매번쓰는제품 입니다 추천드려요",
    "text60": "본통 색깔 그대로 발색되길 바랬는데 갈색이 더 많이 올라오네요",
    "text61": "이쁘네요^^ \n색감이 자연스럽게 발색되고 부드러워여\n다른색도 사야겠어요 소바랑 소브",
    "text62": "요새 이런색감에  빠져서 비슷비슷한게 많은데  단연 맥이 1등이예요 일단 발색이 잘되구요 이거 하니만 발라도 화장 끝낼수 있어요 다만 가루날림 좀 있어요",
    "text63": "복숭아빛 브라운 색상으로 웜톤이 음영 섀도우로 사용하기 좋을 색이예요!! 무난하게 베이스로 사용하기 좋아서 자주 사용할 것 같아요. 가루날림도 없어서 편하게 사용할 수 있어요.",
    "text64": "백화점보다 더 좋은가격에 구매했네요 색 예뻐요",
    "text65": "색은 예쁘고 가루날림도 적은데. 상품 상태가 안좋아요 지저분하단데 다른사람이 반품한건 아니죠?",
    "text66": "워낙 유명한 색이라 구입했는데 \n한가지만 사용해도 데일리로 쓰기 좋네요 ㅎ 다른색도 구입하고 싶은 ㅠㅋ",
    "text67": "항상 사용하는 제품인데 세일기간에 저렴하게 재구매 했어요",
    "text68": "소프트브라운 색상을 쓰는데 조금 더 연한느낌의 색상을 찾다가 구매해보았습니다,\n색은 비슷한데 탁함의정도만 차이가 있는 제품이네용 \n확실히 조금더 연한 코랄느낌이 나는 섀도우에요 \n여름에 쓰기 좋은 색상인것 같아요 가루날림은 살짝있는편인데 지속력은 역시나좋구요~꾸준히써볼게요 추천합니다!",
    "text69": "갈웜 뮤트 22호 피부에 베이스 섀도우로 최고입니다! 데일리로도 좋고 특별한날 포인트 메이크업 할때 사용해도 좋아요!!",
    "text70": "퍼스널 컬러를 진단받고 추천 받은 베이스 섀도에요.\n가을 웜톤 뮤트인데 피부톤이 22호 이하면 쓰기 좋다고 하네요. 테스트 해보니 진짜 너무 예쁘고 어떻게 하느냐에따라 분위기도 너무 달라져서 최고입니다!👍",
    "text71": "상품은 잘 왔는데 박스에 가루가 떨어져있어서ㅋㅋ 혹시 깨진 게 아닌가 잠시 놀랐었습니다. 색상은 데일리로 너무 좋아요.",
    "text72": "약간 살구빛도는 베이지 컬러입니당\n바탕색으로 깔기 좋을거같아요\n밀착력도 좋아요",
    "text73": "별 하나 준건 섀도에 대한 불만 아니라 배송에 대한 불만입니다. 따로 온다는 어반디케이섀도 상태가 걱정되서 그냥 취소할까봐요. 섀도만 달랑 오는건 그리 불만 없는데 올리브영은 인터넷 배송하는 프리미엄상품 재고 관리를 어떻게 하길래 섀도 겉은 떨어진 섀도 가루가 묻어있고 상자에도 그 가루가 새며 섀도는 상처 비스무리한게 있을까요? 일단 남이 사용한 느낌은 아닌지라 그냥 사긴 하는데요, 단품섀도 배송은 더 신경쓰긴 해야할거 같습니다. 왔을때 좀 그래서 발색도 안하고 이것부터 작성하네요.",
    "text74": "저번에 맥 섀도우 샀을땐 케이스 주변에 가루 붙어서 지저분하게 배송왔는데 이번엔 떨어진 가루없이 엄청 깨끗이 왔네요. 배송도 엄청 빠르고요.\n마지막 사진에서 첫번째줄 왼쪽이 맥 소바 오른쪽이 ㄹㄹㅁㄹㅅㅇ  진저 두번째줄 왼쪽이 맥 테테아틴트 오른쪽이 ㅂㅂㅂㄹㅇ 토스트에요. 제 눈 기준으론 진저는 엄청 연한 분홍색이고 토스트는 붉은끼있는 황토색이에요. 토스트보다 약간 붉은색을 원해서 테테아 샀는데 둘이 전혀 달라요 테테아는 브라운끼 1도 없고  토스트보다 엄청 붉은끼있고 피치색+드라이로즈색이에요.테테아는 진저랑 토스트같이 연하게 발색되어 연한화장하시는 분들이 좋아할듯 합니다.  눈에 바르면 사람마다 색 다를수도 있으니 진저나 토스트가 저랑 비슷하게 발색되는 분들 참고하세요! 제가 기대한 색이 아니라 다음엔 소프트브라운 사려고요~",
    "text75": "👉🏻지속력 : 보통\n👉🏻함께 사용하면 좋은 화장도구 : 납작한 브러쉬\n👉🏻추천하는 조합의 색상 : 테테아틴트 + 앤티크로즈(바비브라운)\n\n유툽에서 보고 너무 이뻐서 구매했는데 실제 색상이 훨씬 이뻐요 베이스로 사용하기 좋은 아이섀도우 입니다! 코랄베이지 느낌의 섀도우에여 바비브라운의 앤티크로즈와 같이 바르면 너무나 이쁘답니다! 가루날림이 아예 없진 않은데 사용할때 큰 불편함은 없어요!",
    "text76": "상품이 완전 가루에 뒤덮혀서 왔어요(원래 사진보다 더 많았어요 내용물 멀쩡한지 확인해보려고 오픈해서 그나마 지워진게 저정도) 안쪽에도 섀도우 외쪽으로 가루가 지저분하게 붙어있고. 그리고 원래 섀도우 용기에도 입구에 투명 스티커(개봉확인용) 붙어있지 않나요? 그것도 없고 진짜 찝찝하네요. 다행히 안쪽 내용물이 깨지진않아서 그냥 쓸거긴한데 이런식으로 받은건 처음이라 정말 별로네요.",
    "text77": "저번에 오메가 구입하고 요새 맥 섀도우가 예뻐보여서 테테아틴트도 구입해봅니다 톤다운된 살구색 같이 보여요 얼른 코로나 끝나서 맘껏 화장하고 다니고 싶어요~^^",
    "text78": "생각보다 발색이 잘 안돼서 손이 자주안가요,,",
    "text79": "뭉침이 없고, 가루날림도 적은 것 같아요!\n색상도 데일리로 쓰기 좋아요~",
    "text80": "테테아틴트 말로만 듣다가 구입했어요\n복숭아빛 브라운인데 이뻐요! 다른 색상이랑 같이 바르면 더 예쁠것 같아요 ㅎㅎ",
    "text81": "어떻게 새상품이 이럴수 잇죠..  가루 다 묻어있는게 찝찝하지만 교환 귀찮아서 그냥 씁니다",
    "text82": "❣️배송상태 : 올영 맥 아이 섀도우 리뷰들 중에 배송 상태가 엉망이라는 내용이 많아서 진짜 걱정하고 택배 열때까지 심장 떨렸는데... 다행히 저는 비닐 뾱뾱이 사이에 놓여진 상태로 배송이 와서 가루가 많이 떨어졌다거나 섀도우가 깨지지 않았어요ㅠㅠ 온전한 상태로 왔습니다😊\n\n❣️발색력 : 일단 손이나 브러쉬로 딱 한번만 발랐을때도 컬러가 잘 나와요!!! 코랄+브라운 섞인 웜한 느낌이라 정말 예뻤고 잘 어울렸어요ㅜㅜ 테테아틴트를 데이지크 선셋뮬리 팔레트 중-위에서 2,3번째 컬러와 비교해봤을때, 흰끼가 전혀 없고!  약간 오렌지 한두방울이 섞이고 분홍색이많이 안 섞인 컬러에요👀 (베이스 컬러로 딱🧡)\n\n❣️유지력 : 반나절 이상이 되어도 색깔이 잘 유지 됬어요! 한여름에는 조금 달라질 수 있겠지만, 무난하게 오래 잘 가는 것 같습니다ㅎㅎ + 따로 추가수정 필요하지 않았어요!\n\n❣️추천 조합 : 로얄랑데부 컬러를 눈두덩이 전체에 바르고 테티아틴트를 쌍꺼풀 라인 포함 눈두덩이 삼분의 일만 바르고 허니러스트를 애굣살에 발라주면 환상적이에요🥳🥳\n\n❣️브러쉬 : 올영에서 파는 리얼 테크닉스..? 보라색 손잡이 있는 브랜드 브러쉬로 발라주면 섀도우 가루 많이 안떨러지는 것 같아요ㅎㅎ",
    "text83": "떼떼아틴트는 제가 가장 좋아하는 맥 아이섀도 중 하나예요. 말린 장미빛이 나서 예쁘기도 하고, 베이스로 떼떼아틴트를 깔아준 뒤 소바로 음영을 더해주면 눈매가 깊어진 거 같아서 좋아요. 산 거 너무 잘 했다고 생각합니다~",
    "text84": "안에 날린 가루가 조금 있긴 있었지만, 다행히 깨진 거 아니에요. 색깔은 이쁘고 베이스로 딱 쓸만한 해요. 사용기한도 넉넉하고 잘 쓸게요.",
    "text85": "유명해서 궁금해서 계속괸 품절상태에서 겨우 구입했는데 유통기한은 한없이 짧은 것 보내주셨어요. 지속력고 좋고 단독으로 쓰기에도 무난한 데일리템이예요. 한 번 경험으로 충뷴할 것 같아요",
    "text86": "24년6월 구입했는데 유통기한이 25년6월1일까지라니요,,",
    "text87": "색은 맥제품 파는 올리브영에서 테스트 해보고 샀어요\n세일제품이지만 케이스에 손에 뭍을 정도로 배송 되서 아쉬웠어요",
    "text88": "딱 베이스 섀도우로 적합한 컬러예요. 피부가 좀 어두운 편인데 그래도 잘 발색되어요!",
    "text89": "소프트브라운과 매우 비슷하면서 더 연해요 음영으로 딱",
    "text90": "데일리 섀도우로 너무 유명한 색상이라 구입한 제품이고 가을~겨울동안 꽤 잘썼습니다.\n\n발색 및 가루날림 : 브러시를 쓸때 날림이 없지는 않은데 눈에 잘 밀착이 돼서 눈주변에서 가루날림은 없었습니다. 발색 정말정말 잘돼서 양조절 필수!\n\n색상 : 사실 웜계열 색상이라 찐쿨은 좀 뱉어낸다는 느낌이 드는 색상이었어요. 가을겨울에 입는 아우터들이 웜하거나 어두운 계열이 많아서 잘 속이고(?) 사용한 것 같아요.",
    "text91": "테테아 틴트 워낙 유명한 색상이라 구입해봤는데 정말 웜웜한! 살구 브라운 색상이네요. 살짝 흰끼도 있는데 뽀얄 정도는 아니고 아주 한방울? 정도 들어간 느낌이예요. 색상 너무너무 예쁩니다! 비슷한 색상 어지간한 브랜드에선 다 나온다고 생각했는데 같으면서도 정말 다르네요. 너무너무 만족스러움..",
    "text92": "맥 아이섀도우는 워낙 유명해서 블로거 리뷰나 SNS 리뷰에서 많이 봤었는데 직접 구매해서 사용해본건 이번이 처음이예요 소바 컬러가 엄청 유명한걸로 아는데 테테아틴트 컬러가 너무 예뻐서 한번 구매해봤어요 살짝 톤다운된 피치컬러이고 쿨톤보다는 웜톤에 추천하는 예쁜 피치 컬러예요!! 아이섀도우로 사용해도 좋고 블러셔로 사용하기도 괜찮을거 같아서 활용도도 좋네요 기존에 피치컬러 좋아했던 분들이라면 만족하실거 같아요 가루날림도 생각보다 적은 편이고 지속력도 좋은 편이라 메이크업 초보 분들도 괜찮게 사용할 수 있을거 같아요!! 바르면 색상이 잘 안나오는 섀도우들도 많은데 이거는 색상도 진하게 잘 나오는 편이고 눈가에 확 스며드는 편이라 좋아요 가격이 조금 센 편이긴 하지만 역시 맥 섀도우네요 추천합니다!!",
    "text93": "화장대가 맥으로 가득찼어요 ㅎㅎ 파우더키스 섀도우가 확실히 늦게 나온 제품이라 좀더 이름처럼 파우더리해요 요제품도 궁금해서 구매해봤는데 타섀도우보다는 나으나 같은맥제품 파우더키스는 몬이기는듯 싶네요 ㅎㅎ 맥 섀도우 제일 좋은점은 개인적으로 발림성이라고 생각해요 요즘 워낙 저렴해도 제품력들이 좋아져서 사실 고가라인과 저가라인이 크게 차이나지 않는다는 생각도 많이 했는데 그 차이가 확실히 느껴질때가 발림성이라고 생각해요 ㅎㅎ 쪼만한 크기가 얄밉지 않을 정도로 소량으로 상상했던 색상으로 발색이 잘돼요 아이프라이머 사용안했는데도 출근해서 퇴근까지 잘 남아있었구요!",
    "text94": "요즘 제일 자주 사용하는 아이템입니다 \n베이스로 깔기 너무 좋구요 \n근데 이거는 브러쉬 베이스용으로 써서 사용하지않으면 진짜로 발색 안되요 넙적한 베이스 브러쉬로 눈두덩이 문질문질 톡톡톡 해주세요 그럼 세상 발색이쁘게 잘 나와요 \n이게 제 팁입니다\n가루날림은 심하진 않은데 여튼 가루긴하잖아요 \n조금은 날려요 \n그리고 케이스는 정말 별로 \n다들 알고계시죠? 텅텅빈 플라스틱에 거울도 안달렷고\n그리고 하나만 달랑달랑 들고다니면 파우치안에서 \n다깨져서 발색자랑하고 있을거같은 그런 느낌이라\n\n총평 :케이스는 별로\n하지만 색은 예쁘더라 \n//////포인트 후기 글자수가 너무 많ㄷㅏ",
    "text95": "🍇여름뮤트, 17-20호\n\n⭐️장점 : 발색이 지인짜 잘됩니다!! 다른 섀도우처럼 브러쉬에 막 발라서 바르면 안되고 소량만 톡톡 찍어서 펴줘야돼요!! 그럼 너무너무 예쁘게 색이 얹혀집니다ㅠㅠ 진저를 2개째 사용하고 있고 색이 비슷한것 같아서 고민하다가 샀는데 또 발색보면 너무 달라요! 테테아틴트가 더 피치톤에 아주 살짝 회색이 돌아요ㅎㅎ 여쿨뮤트톤인데 회색이도는 컬러면 웜한 컬러도 종종 사용하는데 요즘 이거랑 멀일오버 파우더리리퀴드 조합으로 너무 잘 쓰고 있어요! 맥에서 나오는 프로롱팟? 레잉로우랑 쓰면 지속력도 너무 오래가고 예쁩니다ㅠㅠㅠ",
    "text96": "백화점에서 테스트 해보고 괜찮아서 구매한 제품입니다. 백화점에서 구매하는것보다는 여기서 사는게 조금 더 저렴하게 구매할수 있어서 좋았고,  정말 아이섀도우 색상이 어느 화장이던간에 잘 어울리는 기본색이라서 데일리템 으로 정말 잘 사용하는 템 입니다. 단독으로 사용해도 여리 여리 해보이고 다른 색상이랑 섞어서 사용해도 정말 너무 예쁜 색상이라서 정말 하나쯤은 필수로 가지고 있어야할 템입니다. 가루 날림도생각보다 별로 없고, 발색도 생각보다 정말 잘되서 강력추천하는 제품입니다! 다른 색상들도 차례대로 하나씩 구매해 볼 생각입니다! 역시 브랜드 값하는 제품입니다!",
    "text97": "복숭아빛이라고 되어 있는데 말린 봉숭아나 복숭아가 상온에 뒀을때 갈변된 색이라도 생각하면 이해가 쉬울거 같아요 라이트한 복숭아컬러는 아닙니다. 근데 정말 예뻐요~ 맥 새도우가 가루날림은 있지만 발색하면 주름 사이사이에 빼곡히 메꿔지면서 곱게 발려요 입자가 엄청 고와서 기분좋게 발려요~ 가을웜 봄웜 다 어울릴 색입니다",
    "text98": "요즘 음영섀도우에 빠졌습니다. 헤어나올 길이 없더라고요. 맥이 음영섀도우로 유명하다고 해서 유명한 테테아틴트를 사 조게 되었습니다.\n\n-옅은 브라운 느낌의 음영 섀도우입니다. 어떤 곳에서는 피치빛이 느껴진다고 하는데... 보는 사람들마다 다를진 모르겠지만, 저는 크게 느끼지 못했습니다. 피치빛이 돈다 해도 진짜 옅게 느껴집니다.\n\n-저는 화장은 짙게 하고 싶지 않을때, 그때 삼각존을 채울 때 이걸 씁니다. 진하게 화장하고 싶을 때에는 더 짙은 샤도우를 쓰겠지만, 은은하게 부담스럽지 않게 삼각존이 채워지고 눈이 더 커져 보이는 느낌이 들더라고요.",
    "text99": "상품 자체는 너무 좋은데요.. ^^ 배송 상태가 너무 심각하네요.. 흙속에 파묻혀있던것 주신것마냥... ㅎㅎ 다른분들 후기보고 내껀 안그러겟지~? 반신반의하며 구매했는데... 당첨되었습니다!",
    "text100": "품절이어서 재입고 기다리다가 재입고 되지마자 샀는데 발색을 해보고 산게 아니라서 기대반 걱정반이었는데 잘산거같아요!! 탁하지않게 음영 주고싶을때 딱인 제품이고 맥에 텍스쳐랑 아주 잘 어울려요 펄감없이 음영만 주고싶을때 딱이에여!!",
    "text101": "일단 소위 저렴이라고 불리는 제품 썼을 때는 제 눈에서 좀 딥하고 붉게 표현되어서 답답해보였는데 오리지널은 그렇지 않아서 다행이네요!! 눈두덩이에 펄 없이 음영만 살짝 주는게 베스트인 눈이라 섀도우 이것저것 많이 안 쓰는데, 이건 데일리로 손이 잘 갈 것 같아요!! 근데 제가 진짜 별점 후하게 주는 사람이거든요...정말 마음 아프게도 새 제품이 저렇게 표면에 스크래치가 있어서 별 하나 뺐습니다ㅠㅠㅜ",
    "text102": "말린 복숭아 색이라고 해서 샀는데 복숭아는 복숭아인데 좀 오렌지빛이 강한? 복숭아색인 것 같아요 ㅋㅋㅋㅋㅋ그리고 발색력이 장난이 아니라서 적당량만 브러쉬에 묻혀서 발라야할 것 같아요 처음 발색해본다고 손으로 발랐는데 너무 진하게 올라와서 당황했네요 ㅋㅋㅋ브러쉬로 바르면 자연스럽게 잘 발려요! 색은 약간 로라 진저랑 바비 토스트 사이 느낌?? 인데 좀 특이한 색 같아요! 이런 류의 섀도우들이 많은데도 똑같은 색은 없는 것 같아요! 역시 하늘아래 같은 색조는 없다더니 ㅋㅋ너무 맘에듭니다! 소프트 브라운이랑 적절하게 조화롭게 바르면 딱 가을가을 느낌 날 것 같아요!! 파라디스코도 같이 쓰면 이쁠 것같은데 품절풀리면 바로 사서 같이 매치해봐야겠어요! 올려둔 사진보다 좀 더 노란빛이 난다고 생각하시면 될 것 같아요!",
    "text103": "어떤 청담동 메이크업 아티스트 유튜버가 이 제품으로만 음영을 주는 거를 보고 대박이다,, 너무 예쁘다,, 해서 샀는데 저는 확실히 전문가가 아니어서 그런지 제가 원했던 그 느낌이 안나더라구요 ㅜㅜ 그래도 섀도우 색감자체는 너무 예뻐요!! 특히 가을에 쓰면 분위기 대박일 것 같아요!! 사실 사은품으로 올댓글리터즈가 오기를 바라면서 샀어요,,, 근데 아쉽게도 쉘 피치가 왔더라고요,, 근데 생각보다 쉘 피치가 바르면 더 예쁘더라구요!! 결론은 테테아틴트보다 쉘피치를 더 열심히 쓰고 있습니다 ㅋㅋㅋㅋ  좋은 기획세트를 만들어주신 올리브영,,,최고 감사합니다!! 맥답게 지속력이나 발색은 뭐 말할 것도 없고, 가루날림은 있지만 저는 그런 거 별로 신경쓰지 않는 타입이라,,, 괜찮다고 느꼈습니다!! 만족하면서 쓰고 있습니다 올영 최고",
    "text104": "색감:이뻐요\n발색:잘돼요\n지속력:보통\n가루날림:거의없음\n펄감:거의없음\n\n맥아이 섀도우는 소바말고 처음인데 테테아틴트색 괜찮네요~~ 오렌지랑 브라운이 섞인색인데 여러번 바를수록 오렌지빛에 붉은빛이 올라와요 어둡고 채도낮은색이아니라 채도는중간이고 화사한느낌이라 무난하게사계절 쓰기좋은 색이예요~~ 근데배송왔을때 케이스가 더럽고 가루가 통전체에 퍼져있어서 닦느라고생했네요.. 다닦았는데도 사진처럼 저렇네요.. 제가쓰는거니까 다행이지만 선물로 샀으면 줄수없었을거같아요...\n가볍고 유통기한도 2년정도라 잘쓸거같긴해요\n발색도 잘되고 가루날림도 거의없네요 톤상관없이 맞을거같긴한데 웜톤한테 더추천해요~~",
    "text105": "너무 예뻐요 ...ㅠ 모 유튜버의 추천으로 홀라당 반해서 구입했는데 절대 후회 없습니다ㅜ 당분간은 이거에 꽂혀서 요것만 바르고 다닐 거 같네요 ㅋㅋㄱㅋ정말 단일색으로도 예쁘고 다른 컬러랑도 잘 어울려요 ㅠ",
    "text106": "색상이 되게 예쁘고 화사한느낌의 음영을\n줄수 있어서 요즘 자주사용하고 있는데\n피부톤이 약간 어둡다보니 붉은기가 더 느껴져요.\n말린복숭아빛이란 후기들을 많이봤는데\n색상이 흔한듯 하면서도 흔하지 않은 것 같아요.",
    "text107": "소바를 넘 잘쓰고 있어서 요것도 구매해봤는데 데일리 메컵 하기에 아주 제격이에요 계절 구애받지않고 무난히 쓸수있는 컬러 ㅎㅎ 근데 기존에 쓰고있던 아리따움 모노아이즈 섀도우랑 넘똑이라 당황ㅋㅋㅋㅋㅋ 그...그래도 좋숩니다...ㅋㅋㅋㅋㅋ",
    "text108": "브라운-코랄계열의 차분한 섀도입니다. 어딘가에 있다고 하면 있을법도 한데, 일단 전 잘 못봤습니다. 단독으로 바르면 차분하고 분위기 있게 음영이 집니다. 배송은 좀 엉망이라 실망했지만 색 자체는 괜찮아보입니다.",
    "text109": "리뷰보고 놀랐네요 뽁뽁이없이 그냥왔구요 다행히 섀도우는 깨지진않았어요 다만 케이스가 여는쪽부분이 깨져있네요",
    "text110": "진짜 존예에여 우연히 유튜브 보다 발견한 건데 진짜 예쁩니다 비싼값하네요 그래도 싸게 샀어요",
    "text111": "배송상태 꽝이에요.. 쌔도우 안깨져서 다행이지 깨졌으면..",
    "text112": "이색깔 처음 출시했을때부터 쓰던 제품입니다. 여름쿨톤에 딱 맞는 펄감없는 매트하고 소프트한 핑크 베이스에요. 이 제품 하나만 그라데이션으로 써도 깔끔하게 데일리 메이크업이 가능해요. 이제 올영에서 편하게 살수있어서 좋네요. 다른색 이리저리 다 써봐도 이색만큼 손이가는 제품이 없네요. 추천합니다.",
    "text113": "너무 마음에 들어요 쿨톤이라 로즈빛만 사용해봤는데 봄 여름에도 너무 칙칙한거 같애서 살구빛으로 찾다가 구매해봤어요 쿨톤이지만 눈화장은 톤 상관없는거 같기도 해요 오히려 눈이 더 또렷해 보이는거 같아요 부은느낌 1도 없어요 지속력도 좋고 살구빛이 너무 마음에 들어요 \n뭔가 화사해진 느낌이에요",
    "text114": "퍙소 펄 있는.섀도우 안 좋아하고 무펄 섀도우 하나만 바르는 편\n섀도우도 너무 진하면 또 안 어울려서 연한 섀도우 하나만 바름.\n워낙 유ㅕㅇ하기도 하고 기대해서 샀는데 맥답게 발색이 좀 진함.. 근데 양조절하면 커버됨\n피부톤 어두워서(ㅋㄹㅇ 쿠션 제일 어두운 색상도 나한테는 살짝 밝음) 내가 생각했던 맑은 코랄? 느낌으로 발색될 줄 알았는데 음 뭐라해야하비 갈웜 색상인 듯\n인터넷에서 봤을때는 안 그래서 산건데 그래도 색 이뻐서 잘 사용중 가끔 색다른가 하고 싶을때도 있어서ㅎ\n나중에 좀 연한 색으로 재구매 의사 있음\n코랄이나 기본 베이스 색?",
    "text115": "발색도 잘 되고 지속력도 오래가요. 부담없이 연출이 되어 매우 만족합니다^^ 잘 구매했어요.",
    "text116": "잘 받았습니다. 잘 쓸께요. 감사합니다^^\n색상이 예뻐서 구매했어요.",
    "text117": "맥 아이섀도 너무 좋아요~ 너무 잘 산 거 같고 함께 구입한 다른 색상들도 마음에 들어요.\n\n소바도 그렇고 허니러스트도 그렇고 너무 예뻐서 유명할 수밖에 없는 이유가 있었네요!",
    "text118": "맥은 항상 믿고 사는 제품이에요. 뷰티 전문가인 주변 사람들이 이 제품 너무 추천해줘서 샀는데 정말 만족입니다. 발림이 부드럽고 너무 좋아요. 펄감이 심하지 않아서 더 좋습니다. 추천합니다!",
    "text119": "발색이 아주 잘되고 피치색이 너무 예뻐요 가루날림 조금있지만 너무예쁩니다",
    "text120": "포장해도해도 너무하네요 첨부한 사진 그대로입니다. 포장상자에서부터 가루로 엉망이었고  뚜껑여니까 일부분 손상되었더라고요 아무 포장없이 박스에 넣어서 배송하면 깨질거란 생각 못하나요? 다른 주문한 상품들도 있는데 굳이 맥 섀도우 젤 아래에 놓고 아무것도 깔지도않으니 이렇게 된거잖아요 젤 위에만 달랑 충전재 넣으면 무슨 소용인가요? 제일 아래에 있는 섀도우엔 그대로 충격전달되는데. 던져져서 배송되는거 뻔히 알면서 이거 포장한 사람 누군지 진짜 알고 싶네요  심보 참 고약해",
    "text121": "배송 빠르고, 할인혜택도 받아서 좋았는데,\n재고 보관, 배송중에 생긴건지 아이섀도우 상자 안에\n가루가 여기저기 ㅡㅡ\n섀도우 케이스에 뭍은건 손으로 닦아 내긴 했는데,,\n암튼 제품에 이상만 없음 됐죠 뭐...\n제품상태 빼곤 모두 만족입니다~",
    "text122": "베이스 용으로 산건데 \n발색도 너무 예쁘고...\n기존에 사용하던 소비랑 사용하니까 완전 찰떡이네요!!!! \n봄 가을 웜한 브라운 메컵 할 때 정말 잘 사용할 것 같아요ㅎㅎ\n복합성인데 유지력도 완전 만족! \n오전에 바르고 밤에 봤는데 그대로!",
    "text123": "전 백화점에서 사고 동생이 좋대서 선물 주려고 올리브영에도 팔길래 사봤어요, 굳이 백화점에서 안 사도 되겠어요~  올리브영에서도 맥 살 수 있어서 좋네용ㅎㅎ 색도 베이스로 깔기 좋습니다. 매장 갔을 때 피부가 하얘서 이 색을 베이스로 까는게 좋다해서 샀었어오~",
    "text124": "맥 아이섀도우는 꽤 오래전 부터 사용했던터라 고민없이 구입했어요. 테테는 누렁한 제 피부에 음영섀도우로 딱~~이에요.\n사실 소바는 저한테는 칙칙해보였거든요.\n테테 추천입니다~~\n사진은 앞쪽이 테테에요.",
    "text125": "박스 뜯으니까 이렇게 왔어요  속 상....\n케이스에 이렇게까지 묻을 이유가 뭐가 있을까요..?\n쪼매난 섀도 하나 싼값에 주고 산 것도 아니구만..",
    "text126": "기본 컬러~~ 꼭 있어야 하는 컬러.\n양이 작은 단점.\n#맥 #음영섀도우",
    "text127": "맥 섀도우 색감 넘 이뻐요 다음에 또 재구매하러 올게요",
    "text128": "제가 바랬던 발색은 약간 더 코랄베이지?? 느낌이였지만 그 느낌은 아닌것같아요\n소프트 브라운에서 붉은기가 약간 더 빠진 음영섀도우인것같아용\n하지만 너무 예뻐요!!",
    "text129": "배송은빨랏으나\n새제품이 겉에 다묻어서왓어요\n그것만아니면딱좋앗을텐데..",
    "text130": "발색은 생각보다  아주 무건하네여.가루 닐림은 전혀 없어요",
    "text131": "역시 맥이 좋아요~~그치만 열었을때 약간 사용의 흔적이 있었어요 ....색은 이쁩니다",
    "text132": "색깔 너무 예뻐요ㅜㅜ 같이 산 소바보다 이게 더 잘맞고 만족스러워요^^배송상태도 좋았어요",
    "text133": "생각했던 색은 아니지만 발색이 좋고, 무난하게 쓸 수 있는 것 같아요 좋습니다",
    "text134": "기본섀도우로 최고~ 피치살구계열이라 기본음영으로 써도 되고 어떤 포인트가 와도 예쁜색입니다~!!",
    "text135": "역시 맥입니다 \n발색 진짜 잘되고 부드럽고 \n다만 사이즈가 진짜 초미니ㅠㅠ\n기존 생각했던 사이즈보다 작아서 놀랐네요\n베스트 색상이래서 샀는데 은은한 살구빛도는 브라운이라 맘에듭니다 손가락으로 쓱 발라도 자연스럽고 이뻐요\n다른색도 사고파요",
    "text136": "원래 너무 사고 싶던 제품이라 색상은 뭐 말할것도 없어요\n근데 이런 상품을 받을줄은 몰랐네요?^^\n교환 하기엔 제 시간이 너무 아까워서요.\n\n케이스를 누가 쓰다가 가져온거 같아요 이렇게 잔뜩 섀도우가 묻혀져 온거 보면요 안에는 그래도 새거처럼 보여서 그냥 쓸겁니다만 기분이 별로 좋지 않아요 새 상품 맞는지 ㅎㅎ..\n\n섀도우 사실거면 온라인 배송 주문말고 직접 보고 사시길 추천드립니다",
    "text137": "블로그나 유투브 통해서 너무 예뻐보여서 구매했어요\n그리고 올리브영에서 싸길래 바로 구매해봤는데 정말 좋아요\n데일리 메이크업할때 딱이예요 예상보다 발색이 좀 진하긴 하지만 은은한 브라운으로 음영섀도우나 기본 베이스로 해도 좋아요  그리고 아침에 바르고 퇴근하는 시간까지도 지속되고요\n가루날림도 개인적으로 못 느꼈습니당!!",
    "text138": "테테아틴트 명성은 들었는데 이번에 너무 좋게 잘 구매했어용 ㅠㅠ 그동안 왜 올리브영 앱을 안 썼을까 후회될 정도로 너무 좋아요 앱이!! 혜택도 많구용!! 맥까지 살수 있어서 너무 좋아용!! 이 컬러는 말린 복숭아 컬러로 유명하더라구요! 받아보니까 컬러가 베이스 로도 좋고 단독으로도 너무 이쁠거 같아요 입자도 너무 곱고 부드러워서 더 맘에 들어요! 브러쉬로  바르면 약간의 가루날림은 있을 수 있지만 저는 괜찮을듯해요!  요거 베이스로 바르고 같은 계열 펄 섀도우 발라주면 진짜로 이쁠거 같아서 더 기대되용 맥 너무 좋아하는데 또 성공 구매했어요!! 올영 앱에서 또 구매할게요!!!",
    "text139": "피치톤이라 봄생각해서 구매결정!!\n맥 섀도우 소바로시작해서 테터아틴트까지 총7개구매\n매번새로운거나올때마다기대되는 제품들\n제품력도너무좋고\n\n처음에는디자인보고 구매했다가 제품에반해서 계속계속 구매했어요\n하나하나구매하다보니 벌써 7개가되다니\n\n지속력도오래가고 특히!\n엄청진하지않아서좋아요\n얼굴이 엄청 가름한형도아니고\n둥글둥글한형이라서 화장을 엄청진하게하면 이상하더라구요\n자연스러운화장을 많이하기때문에 맥제품 연한색조좋아해요\n계속덧바르면진하긴한데\n2번정도하면저에게딱맞아요!!!",
    "text140": "맥 섀도우는 선물로만 \n베스트셀러 위주로 구매했었는데 \n선물이 아닌 제가 쓸 용도로 \n싱글 구매한 건 처음이예요 \n펄 섀도우보다는 이런 음영이 \n기본템으로 계속 필요하고 \n색깔도 피부톤 크게 가리지 않고 \n잘 받을 것 같아요\n올리브영에 맥 제품 구매 채널이 생겨서 너무 좋습니다\n세일할 때 사면 특히 이득인 기분..\n근데 300자 이상 쓰는게 정말 쉽지 않네요\n한달 정도 더 써보고 \n두번째 후기 남기고 싶어요\n네이버페이처럼\n300자 이상 쓰는것도 처음인데\n그냥 포기하고싶지만 이미 너무 많이 왔네요\n다들 좋은거 아시고 사셨겠죠?\n즐거운 쇼핑 하세요",
    "text141": "전형적인 파워여름쿨톤입니다. 솔직히 누래요 특히 덧바르면 많이 누런데 너무 예뻐요ㅠㅠㅜ노란끼 얼굴이 다 토해내서 후기 보고 살까말까 엄청 망설였는데 저같은 쿨톤분들 있으시다면 감히 사라고 강력 권장드립니다...! 립이랑 블러셔등 코랄이나 웜톤계열 들어가는 걸로 같이 맞춰야하긴 하지만 그걸 감수할만한 예쁨이에요!!",
    "text142": "아이섀도우 잘 몰라서~ 기본적인거 시작하고 싶어서 구매해 봤어요~^^\n역시 맥. 이네요 ㅎㅎ\n무난하게 시작하기 좋은 색감과 \n초보인 저에게 딱이네요~\n잘 써보고 다른 색도 구매할 예정입니다'\n배송도 굿굿",
    "text143": "소장하고 싶었던 색이라 세일할때 저렴하게 구입했는데 집콕 생활중이라 사용할 일이 없네요ㅠ 그래도 꾸준히 살껀 사고 있네요... 세일은 왜 자꾸 하는지... 안살수도 없고... 참 로라메르시에 진저랑 약간 비슷해요",
    "text144": "올리브영. 프리미엄관에서는 처음시켰는데요 \n개인적으로 정말 실망이었습니다.\n처음에 택배 받은 포장 풀었을때 섀도우 가루도 흩날리고 있었고 케이스도 벌어져서 와서  되게 기분 나빴습니다. 이런상품을 왜 보내주셨는지 이해안되네요\n이미 뜯어서 환불은 안되지만 진짜 이렇게 보내주실거면 파시질 말았어야죠 \n그리고 테테아틴트는 톤다운된 장미색상에 딱 음영색상이며 지속력은 좋은편입니다\n진짜 섀도우 살필수록 짜증나네요 남들이 쓰던거 보냈나요?\n첫 개봉으로 뜯는 테이프도 없고 심지어 통도 무슨 패인흔적도 있어요 샂ㄴ에 안나오는 잔 스크레치도 있고요\n진짜 이런식으로 할거면 프리미엄관 안하셨으면 좋겠어요\n무슨 하자상품 파는것도 아니고",
    "text145": "데일리로 로라메르시에 진저만 사용하다가 비슷하지만 좀더 진한발색인 색상 구매하고 싶어서 사봤는데 너무 만족이에요! 하나만 슥 데일리로 바르고 있어요. 맥 쉐도우는 처음 사용해봤는데 지속력도 괜찮더라고요 추천합니다!",
    "text146": "로라메르시에 진저 대체품으로 샀는데 너무 좋아요! 오히려 얘를 왜 진작 안사고 진저 샀나 후회될정도,, 보들보들하니 발색 최고! 진저는 노랑이 바탕이라면 이친구는 붉은게 바탕같네요 손등에 발색할땐 몰랐는데 눈위에 얹으면 은은하게 붉은빛 납니당 애교에 발라주면 너무너무 예뻐융",
    "text147": "우연히 잡지에서 상품 소개를 보고 사고싶었는데 올리브영 세일기간에 구입하게 됐네요. 생각했던 것보다 맑은 피치톤 아니고 말린 살구색? 느낌이네요. 기존에 가지고 있는 로라메*** 진저색상과 비슷한 채도 느낌의 색상이예요. 차분한 음영 메이크업에 예쁠거 같아요.",
    "text148": "# 색상 : 제 피부톤에는 코랄 피치 톤으로 올라오는데, 뮤트톤에도 음영 색상으로 무난하게 잘 어울리는 컬러라 만족하고 사용하고 있습니다. 기존에 소바가 너무 어두운 느낌이었는데, 개인적으로는 테테 아 틴트 색상이 더 어울리고 마음에 듭니다. 오메가 색상도 궁금해서 구매예정이예요. \n\n# 가루 날림 : 맥 아이 섀도 제품은 제형은 고운데, 크게 가루 날림이 느껴지지는 않아서 눈이 많이 예민한 편인데도 불편함 없이 사용하고 있습니다. \n\n# 패키지 : 손이 작은 편이지만 그래도 패키지가 너무 작아서 사용하기에 불편한 점이 있어요. 다만 휴대하기는 편한 점은 장점이 될 수도 있을 것 같습니다.",
    "text149": "로라 진저보다 사알짝 붉은느낌? 구운 살구색이랑 비슷한거 같아요! 음영 필수템입니다!",
    "text150": "베이스로 쓰면 좋습니다 살짝 붉은기 있구 너무 예쁩니다! 잘쓸게요",
    "text151": "맥 아이섀도우는 항상 만족하며 사용하고있어요 무엇보다 지속력은 맥을 따라올수가없는거같아요 항상 만족해요 근데 배송포장이 잘 싸서 오지않아서 박스열어보니 포장용지랑 물건이 따로 있더라구요 ㅠㅜ 그부분은 아쉬웠습니다",
    "text152": "퍼스널 컬러를 몰라서 색조 살 때마다 고민하는데, 톤 안 타고 하나만 바르고 싶다 할 때 이거 추천 해주신다고 하셔서 샀어요! 후회 없는 선택이었습니다•••👍🏻",
    "text153": "테테아틴트 가을웜톤에는 너무 밝으려나 했는데\n데일리러 딱이에요 올댓글리터랑 쓰는데 잘어울려요",
    "text154": "제발 배송 좀 개선해주세요!!!!!!!! \n이렇게 배송오는 분들 많으신데 왜 항상 같은 문제가 반복될까요ㅠㅠ",
    "text155": "올리브영 배송상태 무슨 일임? 오늘드림 아니고 일반 택배로 받았는데 누가 쓰던거 받은 줄",
    "text156": "원래쓰던 맥 제품 다쓰고 재구매라서 다른설명이 필요없을듯 하네요ㅎㅎ",
    "text157": "세일 기간에 배송 오래 기다렸는데... 뜯자마자 가루 날리는 상품이네요... 뚜껑 열지도 않았는데 가루가 다 묻어있어요 물품 던지다가 이렇게 된 것 같은데.. 신경 좀 써주세요",
    "text158": "일단 .. 후기보고 설마 나도그러겠어 했지만 상태 최악이었어요 섀도우 가루 케이스 다묻어있고 찍힘 겁나 많름 \n맥 매장가서 사는ㄱ ㅔ 나을듯ㅎ",
    "text159": "웜톰, 쿨톤 구분없이\n데일리로 너무 좋은거 같아요\n활용도가 높습니다",
    "text160": "같은 제품 또 샀어요 말해뭐해 발림성 좋고 색감 좋고 날림없이 착 붙는 재질입니다 만족해요",
    "text161": "웜톤 필수라고 해서 구입했는데...\n움 생각과는 색상이다르네요\n그래도 세일할때 잘 샀어툐",
    "text162": "살구 빛이라고해서 샀는데 제가 생각 했던것 보다  조금 어두운 색이에요..  매장에서 한번 확인해볼 걸 그랬어요.. 그래도 인기있는 색상이나 요긴하게 사용할 수 있을것 같아요",
    "text163": "???ㅡㅡ 포장 상태 무엇?\n\n구입한 물건 받으면서 이렇게 기분이 더러운건 처음이네요",
    "text164": "오늘 오전 배송받았습니다. 솔직히 보자마자 짜증만 나는 제품 상태였고 택배 운송장만 분리 안했으면 진짜 그냥 환불처리하고싶었어요",
    "text165": "맥 섀도우 유명하니 좋잖아요 좋아요 발색력도 !",
    "text166": "깨져서 와서 아쉬워요 \n생각했던 색감이라 제품은 만족해요",
    "text167": "베이스로 사용해요 발색이 진해서 아주 연하게 합니당\n위에 오쏘길티 얹어주면 진짜 고급스럽게 눈화장이 되더라구요!! 맥 쉐도우 지워지지도 않고 지속도 오래되요",
    "text168": "색감이 미쳤어요 ㅜ\n말린복숭아같다거해서 구매했는데 정말 보이는 그대로 \n발색됩니다!!! 비싼 섀도우는 그 이유가 있나봐요ㅎ",
    "text169": "어,, 제품을 받아봤는데 섀도우 겉면에 먼지가 쌓인 것처럼 되게 더럽게 왔어요ㅜ 온라인 제품 특성상 그런건지 뭔지,, 다른 리뷰들 봐도 이런 내용이 많았는데 좀 아쉽네요",
    "text170": "색감 존예네요 ㅎㅎ\n기본으로 깔아도 깔끔하고 소바랑 같이 하면 음영주기 좋아용",
    "text171": "자연스런색상이  딱  맘에드네요.가루 날림도  없고  오래지속되니  만족스런  제품입니다.",
    "text172": "가루날림도적고   지속력도  좋은거같네요.표현도 자연스러워서  좋아요.",
    "text173": "배송이 왔는데 섀도우 안 내용물은 멀쩡하긴한데 섀도우 가루같은게 너무 지저분하게 묻어있어서 좀 아쉬웠어요",
    "text174": "MAC제품 정말 좋아합니다. 하늘 아래 또옥같은 색조 없잖습니까. 음영 섀도우도 수만가지일껍니다. 그 중 필수 컬러입니다. 예쁩니다.",
    "text175": "yuk****\n5점만점에 5점\n2020.05.17\n\n맥제품 저렴하게 구매해서 좋네요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text176": "발색력 역시 맥 섀도우구요 소바 살려다가 소바는 지금쓰기 너무 칙칙할거같아서 로라메르시에 진저같은 색깔 찾다가 이게넘이쁘네요 데일리로 맨날쓸거같아요",
    "text177": "색은 마음에 들어요 무난하게 잘 쓸 것 같아요!\n다만 개봉 했을때 뭐가 묻어있어서 찝찝했네요,,",
    "text178": "테테아틴트아이섀도우 색감 넘 이뻐요~~\n딸이 제가 바른거 보고 넘 이쁘다고 해서\n사달라고 해서 딸꺼도 하나 또 샀어요~~^^",
    "text179": "역시 맥 새도우입니다!!! 붓으로 문지르면 가루날림이 있기는 하지만 발색 너무 좋아욯ㅎㅎㅎ",
    "text180": "예전부터 사고 싶던 셰도우인데 싸게 구매해서 너무 좋아요",
    "text181": "잔잔한 메이크업이 하고 싶어 베이스로 눈두덩과 눈아래에 타테아틴트 사용했는데 눈이 더 커보이고 길어 보이네요 ㅋㅋ\n그리고 텍스처로 눈꼬리와 눈아래 삼각존에 포인트만 줬더니 눈매도 살고 화사해보여요\n베이지색이라고만 생각했는데 발색후 약간 오렌지빛도 보이네요 간단하게 메이크업하기 좋은색이예요",
    "text182": "저번부터 사고싶었는데 컬러도 이쁘고 대신 가루날림\n좀 있는 편인거 같아요!",
    "text183": "전부터 사고 싶어서 살까말까\n\n고민 엄청 하다가 샀는데 만족해요!!",
    "text184": "예쁘네요 ㅠㅠ 발색도 잘되고.. 역시 비싼템이 비싼값하는거 같아요",
    "text185": "기본 음영 쉐도우 사려고 했었는데 노란끼 없는 색으로 딱 좋은 거 같아요 색 예뻐요",
    "text186": "예뻐요. 약간 웜한 핑크브라운 입니다. 이걸로 화장하면 출근 뚝딱이에요",
    "text187": "은은하게 발색되서 너무 예쁜 색인 거 같아요 음영으로 진짜 마음에 들어요",
    "text188": "붉은기있는 갈색이고 좋아요 데일리로 잘씁니다 ㅎㅎㅎ 굿이에용",
    "text189": "색감너무 예쁘고 발색도 또렷하고 굿굿 ㅠㅠ\n이쁘고 발색도 잘되서 이정도 가루날림은 쏘쏘!!",
    "text190": "붉은기 있는 컬러고 단일 섀도우중엔 바비브라운 앤티크로즈랑 투탑으로 마니써요 이게 좀더 붉은기가 직접적",
    "text191": "테테아틴트 워낙 봄웜에 유명템이라 구매했는데 솔직히 발색이 제 피부에서는 진하지 않네요. 지금 베이스로 사용중인데 너무 피부색이라 좀 아쉬워요~\n그래도 끝까지 쓰려고 노력중입니다.",
    "text192": "역시 비싼 이유가 있어요 적당한 발색력에 가루날림도 없고 너무 좋아요",
    "text193": "색깔 넘 예뻐요. 딱 제가 찾던 색깔\n그런데 상커풀 라인에 끼어요ㅠㅠ \n그리고 금방 사라지는 것 같은 아쉬움이 있어요",
    "text194": "맥이 색조명가인건 다들 아시죠? 진짜 미쳣어여 색 너무 이쁘고 지속력 좋고 가루날림 1도 없음ㅎ",
    "text195": "이거 너무 유명해서 써보고 시퍼요는데 세일해주셔서 감사해요ㅠㅠㅜ올영짱 너무 조아여 맥 최고",
    "text196": "베이스로 사용하기 좋은 색상입니다. \n유명하다고 해서 구입해봤는데.. 색상이 진짜 예뻐요!",
    "text197": "새상품인데도 가루가  케이스 밖 앞뒤로 엄청 붙어있어서 깨진건가 불안했어요 ㅠ 다행히 괜찮았습니다  잘 쓸거 같아요 맘에 들어요",
    "text198": "원하던 색상이라 마음에 들고 가루날림이 적으며 발색력이 좋았습니다.",
    "text199": "처음으로 맥제품을 구입했는데 진한 음영화장이 어울리지 않는 저에게는 굉장히 만족스러웠어요! 최대한 힘을빼고 살살 칠해주면 한듯 안한듯한 눈화장이 완성됩니다~",
    "text200": "요즘 베이스로 이것만 쓰고 있어요 역시 믿고 쓰는 맥입니당"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "올 댓 글리터스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "생각보다 색감이 좀 어두운데 확실히 예뻐요 펄감도 대박입니저",
    "text2": "템팅보다 연하고 더 부드러운 색감.\n살짝 피치색이 있음.\n미세한 펄있음.  \n마지막 사진은 맥 섀도우 크기 비교샷.",
    "text3": "너무유명템이라서 구매해봤어요\n소바바르고 올댓 발라주면 분위기 있어보이고\n이뻐요 쉐도우 여러개안바르고도 가을느낌 낭낭하게\n나서 만족합니다 가격이 쎄긴하지만 그래도 맥이니까^^\n여름뮤트톤인데 웜톤 메이크업이 하고싶어서 구매했어요 \n발색도 은은하니이쁘고 펄감도 딱이쁜펄감",
    "text4": "유트브에서 보고 애굣살 섀도우로 사용하려구 구매했어요!!",
    "text5": "애교살용으로 구매했어요. 핑크펄인데 살짝 톤다운되어 있어서 부담스럽지 않게 데일리러 사용하기 좋아요~~",
    "text6": "올댓.유명템이라길래사봤어요\n펄감이 잔잔해서 너무이쁘네요\n가끔 웜톤메이크업할때 소바랑 요거로\n아이메이크업끝내요 두개조합넘이쁨",
    "text7": "생각보다 색감이 진하네요 기대한 색은 아니지만 발색은 마음에 듭니다",
    "text8": "웜톤에 유명하다고 애굣살에 딱이라 해서 구매했는대 충동구매였나봐요~ 저에겐 좀 과한 느낌이었어요 ㅠ",
    "text9": "올댓 글리터스 컬러는 펄감이 다른 컬러들 보다 더 진해서 좋아요!! 물론 핑크 빔 쏘아주는 컬러라 애굣살이나 앞머리에 쓰기 좋을거 같아요",
    "text10": "올댓글리터스 샀는데 애교살에 자연스럽게 쓰기좋아요 다른거보다 고급스럽게 나오는거같아요",
    "text11": "1 +1 없어지더니 할인을 쫌 해서 샀어요\n1+1다시 오픈해주세요",
    "text12": "자연습럽게 애굣살 하이라이트 하려고 샀어요 고급스러워요",
    "text13": "소바랑 케이스같은건가요 아님 새로 케이스가 바뀐건지 전에 백화점가서샀던 소바랑 케이스느낌이 묘하게다르네요 소바는 케이스에 검은잔펄이 코팅돼잇는느낌인데 이건. 그냥 플라스틱처럼 상대적으로되게매트한느낌 올영에서짭파는건아니겟죠 색은 핑크빛날줄알앗는데 오렌지빛베이지느낌 쉬머펄이라 애교살에바르기좋을것같아요",
    "text14": "즐겨 쓰던 건데 깨져서 버리고 늘 아쉬운 마음이 있었습니다\n재출시 된걸 최근에 알고 구매했어요\n가을가을 우아한 느낌 줄 때 딱이에요\n\n그런데 뽁뽁이 같은 것으로 둘러져 있지 않고 와서 너무 놀랐어요. 안 깨져 온게 다행이에요. 이 부분 개선 바랍니다.\n제품력은 좋지만 이 부분 개선을 바라는 마음으로 별 4개 표시합니다.",
    "text15": "애교살에바르기좋은데 눈두덩이에바르면너무쉬머해서 저는별로엿어요 촉촉한쉬머펄도잇는데 얘는 서걱서걱한느낌입니다 톰포드누드딥으로갈아탓어요",
    "text16": "발색미쳤다요,, 역시 맥 섀도우 왜 유명한지 알겠아여 다른색도 구매하고 싶었는데 품절이라 아쉬워요ㅠㅠ",
    "text17": "올댓글리터만 쓰려다가 테테아틴트 밑에 깔고 쓰니 딱이에요 은은한 펄이라 데일리로 좋어요",
    "text18": "만족하면서 사용하고 있어요\n좋다구 유튜브에서 보고 따라서 샀어요",
    "text19": "궁금해서 구매했어요!\n인기가 많더라구요\n아직 사용은 안했어요",
    "text20": "이거로 은은하게 음영 깔아주면 주변에서 다들 뭐 쓴거냐고 물어봐요",
    "text21": "은은한 쉬머음영이라 이거 눈두덩이에 한 번 깔아주면 정말...감탄만 나옵니다",
    "text22": "이거 진짜 색이 미쳤어요.. 애겻살에 포인트로 발라주는데요 그윽함이 미쳤어요 그냥 웜톤 분들 꼭 쟁여두세요",
    "text23": "일단 이거 색감이 너무 이쁨 그리고 엄청 부드럽게 발림 그래서 포인트로 중앙에 발라주면 고급스런 분위기 만들기 뚝딱임",
    "text24": "소바만 단독으로 사용하다가 밋밋해서 생기를 불어넣고자 올댓글리터즈도 샀습니다. 색감 발림성 유지력 뭐하나 빠지는 게 없습니다",
    "text25": "가루 날림 없고 발색 예쁘고, 아이라이너와 함께 썼을 때 번짐 덜해서 좋아요",
    "text26": "딱 애교살 섀도우로 좋아요 ㅎㅎ 왜 베스트유명템인지 알 거 같아요 ! ㅎ",
    "text27": "애교살에 올리기에 딱 적당한 정도의 펄감이라 잘 쓰고 있어요",
    "text28": "애교살에 쓰려고 샀는데 화장 진하게 하고 싶을 때 쓰면 좋을 듯",
    "text29": "무난한 색상이라 데일리로 쓰기 좋네요. 색상 초이스 성공입니당",
    "text30": "사랑하는 우리 엄마의 또산템 대신 사줬어요 근데 섀도우 잘 깨진대요 however 잘 사용하고 있는 therefore 안 깨지게 조심하긔 발색은 몰라욯",
    "text31": "자연스러운 반짝임이 만족합니다.\n데일리에 사용하기 좋습니다.",
    "text32": "고운입자라 날림이 없으며 자연스러운 색감이라 만족합니다",
    "text33": "은은하니 애교살에 하니깐 너무 이쁘네요~ 발색도 잘되고 가루날림도 없어요.",
    "text34": "한달사용후기~!!\n\nㄹㅇ 인생 애굣살 섀도우라 나만 알고 싶은데, 쓸데없는 오지랖으로 여기저기 소문내고 다님 ṑṑṑ",
    "text35": "유투브 보고 애굣살에 바르면 예쁘다고 해서 구매했는데 진짜 내츄럴+ 영롱하고 예쁘네요!! 다만 섀도우다 보니 지속력이 짧은게 제일 아쉬운 점!!",
    "text36": "생각보다 펄감이 약해요. 사실 펄감 강할까봐 걱정했는데 데일리로 쓰기 딱 좋아요",
    "text37": "쉬머 펄이 있었으면 해서 샀는데 진짜 쉬머한듯. 허니러스트?랑 고민하다 그게 더 화려하다해서 이걸로 했는데 잘 선택한듯 하다가도 은근 아쉽기도?함",
    "text38": "색이 너무 이뻐용 역시 맥답고 가루날림도 적어서 좋네용 ㅎㅎ",
    "text39": "웜톤에게 딱이에요 색깔 너무 이쁘고 자글펄 너무 예쁩니다 ㅎㅎ",
    "text40": "본판이랑 섀도우가 살짝 분리되서 와서 별로네요. 발색이나 펄감은 좋아요",
    "text41": "엄마드릴라고 구매했아용 데일리로 제격이에요~ 왕 추천!!",
    "text42": "이건 정말 너무너무이뻐요옹 펄감 날리지도않고...단종안돼길..!!!!",
    "text43": "유튜브 추천으로 샀는데 이건 뭐 애교살에도 은은하게 이쁘고 눈두덩이에도 너무 이뻐요! 이뻐서 선물도 했네요 ㅎㅎ",
    "text44": "유투브에서 너무 이쁘다는 후기보고 고민하다 샀는데 애교살에 바르기 너무좋아요! 부담스럽지도않고 발색이 딱 좋구요, 가루날림 일절 없습니당",
    "text45": "펄이 곱고 발색이 진짜 잘돼요bb 가루날림 없이 쓱~~발려서 놀람요",
    "text46": "늘 사용하던 제품이었는데 더 이상 사용 할 수 없을 정도로 구석구석 다 사용해서 구매.",
    "text47": "재구매입니다.\n백화점에서 사서 썼다가, 올영에서 파는거 보고 바로 샀어요",
    "text48": "하면서도 약간에 별들이 눈을 매혹적 이게 보여 주는 것 같아요",
    "text49": "애교살위주로 많이 사용합니다\n하지만 전 좀 발색강한걸 좋아하는데\n저한텐 좀연해보여서 자주 손이가진 않아요ㅎㅎㅎ",
    "text50": "역시 색조는 맥입니다\n올리브영에 입점되어서 정말 좋아요\nㅎㅎ",
    "text51": "애교살에도 바르고 아무때나 올려도 예쁩니당ㅎㅎㅎ조아용",
    "text52": "허니러스트보단 잔잔한 쉬머 펄감과 피치빛? 색상의 섀도웁니다ㅜ발림성도 지속력도 너무조아서 대대만족",
    "text53": "후기보고 구매했어요\n은은한 펄감이 예쁘구요!\n애교살에 추천많이 하던데\n애교살 뿐 아니라 포인트 새도우로도 예뻐여^^",
    "text54": "부담스럽지 않은 발색력 덕분에 손이 자주 갑니다 가루 날림 거의 없음",
    "text55": "예전에 잘 사용했던 색상인데 이제 살수없다고 했다가 다시 판매가 되서 세일때 사려고 할때마다 품절이라 기존에 다른 색상 몇개 있어서 그거 다쓰면 사야지 했는데 이번엔 딱 시기가 맞아서 구매했어요! 색상은 뭐 넘 예쁘고 좋아요~",
    "text56": "예뻐요 큘톤인데 잘어울려요 핑크끼 있어서 아주 조음\n베리굳입미다",
    "text57": "매번 사용하는 베이스 제품이에요 너무 발색도 예쁘고 좋아요",
    "text58": "생각했던것 보다 진한(?) 색상이라 놀랬는데..\n사용해보니 오~~~\n발색이 강하지 않고 이뻐요",
    "text59": "한달사용리뷰입니다!\n사용해본 결과 사용이 편리하고\n만족스럽습니다!\n재구매 의사가 있습니다!!\n좋은 제품이라고 생각이 듭니다^^",
    "text60": "배송상태가 좋고 사용하기 편해요 재구매 할 의사가 있습니다",
    "text61": "선물했는데 받으신 분이 만족하셨어요! 색감도 펄감도\n너무 맘에 든다네요",
    "text62": "선물했는데 맘에 들어 하네요! 펄감과 색감이 이쁘더라구요!",
    "text63": "눈밑 애교살에 단종되기전에 사용했던 제품인데 다사 나왔네요 발림성 발색 색감 모두 맘에 들어요"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "오메가",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "생각만큼 그레이쉬하지 않아요 그래도 데일리로 쓰기 딱 좋은 음영입니다",
    "text2": "코쉐딩용으로 샀는데 정말 좋네요!\n피부가 누런 편인데도 그림자 같은 색상으로 표현되서 마음에 들어요. 그리고 확실히 맥 섀도우는 가루날림이 없어서 원하는 부분에만 발색할 수 있어서 좋아요. 저는 한달 넘게 사용하면서 펄감을 전혀 못 느꼈는데 리뷰 쓰려고 확대해서 사진 찍으니까 펄감이 있네유...? 근데 발색했을 땐 펄감이 아예 없어서 티도 안납니다ㅋㅋㅋ\n그리고 색상 자체가 잿빛이라 눈두덩이에 발색하면 살짝 텁텁해보이긴 해요.\n\n혹시 오메가나 소바 중에 고민하고 계신다면\n코쉐딩용으로는 오메가 추천드리고\n애교살음영용으로는 소바 추천드립니다~!!",
    "text3": "머드소바라는 별명이 있는 쿨톤계의 핫템, 회빛이 아주살짝 돌아서 어떻게보면 모카라떼 느낌이 느껴지기도 한데 그것보다는 좀더 뮤트끼가 가득한 모카베이지톤의 무펄 섀도우 오메가색상이에요. \n\n쿨톤이 아니여도 코섀딩용으로나 샵에서 브로우용으로 써줘서 유명한 색상이기도 해요.\n\n계속 품절 떠있다가 재입고 알람따서 사려는데 또 품절되고 이번엔 물량이 들어왔나봐요. 드디어 구해보고 리뷰 남기게 됬네요. \n\n종이패키지+본품 구성이구요 유통기한은 2023년 11월 01일까지네요. 실제로 받아보기 전까지 인터넷리뷰로만 색상을 파악해서 흰끼가 좀 도는 탁한 색일거라 생각했는데 그냥 탁한 느낌의 흰끼느낌보다는 훨씬 예쁜 고발색에 부드럽고 그윽한 뮤트끼가 한방울 도는 누디한 모카베이지색이에요. \n\n맥 섀도우는 다들 아시다시피 입자가 정말 부드럽고 고운데다 밀찰력이 좋아서 소량으로 예쁘게 발색되고 지속력도 좋아요. 오메가는 매트타입 섀도우라 가루날림도 아예 없는 편으로 봐도 될정도구요. \n\n맥은 흔하지 않은 다양한 색상이 출시되는데 발색마저 너무 예뻐서 항상 코덕들의 워너비템이 되는 것 같아요.\n\n오메가 색상은 왜 그렇게 쿨톤들의 찰떡템인지 테스트해보자마자 딱 느꼈는데 붉은기가 전혀 없고 옐로우끼도 전혀 없으면서 너무 딥하지않은 색상이에요. \n\n머드 소바라는 별명답게 모카베이지의 그윽하고 부드러운 발색과 발림성이 눈매를 무드있게 만들어줘요. \n\n훌렁훌렁하고 넓고 부드러운 베이스섀도우 브러쉬나 부드럽고 통통한 베이스섀도우 브러쉬로 소량씩 쌓아서 음영을 깊게 주면 진짜 자연스럽게 부드럽고 그윽해요.\n\n개인적으로 겨울쿨톤이나 뮤트톤 겹치는 쿨톤분들 진짜 예쁘구여, 피부톤 까맣고 어두운톤인데 쿨톤인 분들! 테스트해보세요!,자연스러운 음영에 청순여리 느낌으로 반할꺼에요.\n\n애쉬계열 염색한분들, 흑발이거나 얼굴선만 깔끔하게 색조화장은 화려한걸 선호하지않지만 음영은 주고 싶은분들, 유명한 국민쉐딩템 그레이톤 찰떡인데 브라운톤 누드톤 섀도우 안어울리던 분들도 꼭 써보라고 권하고 싶네요.\n\n저는 20호 정도의 밝은 피부에 무쌍같은 속쌍을 가진 겨쿨딥인데 코쉐딩용, 브로우용으로도 잘쓰고 있지만, 피부화장을 맑고 깔끔하게 해준 뒤에 베이스 섀도우로 앞에서 말한데로 소량으로 넑게 펴바르며 쌓아주고 바비브라운 마호가니 색상으로 라인만 자연스럽게 빼줘도 깔끔하고 예뻐요. 두색상 조합이 잘어울려요. \n\n두색상 다 붉은기나 옐로우끼가 전혀 없는 진정한 쿨톤들의 음영템이라 이 조합은 쿨내 뿜뿜 깔끔조합!\n\n맥제품 다 좋아하지만 음영유명템에 웜톤이 많은편인데 이번껀 쿨톤템이라 또 애정하고 잘쓰고 있는 만족후기에요. :)♡",
    "text4": "로라메르시ㅇ 섀도우를 즐겨쓰다가 너무나 유명한 맥🥰\n소바을 사고싶엇으나 그 당시 품절로 인해 소프트브라운을 사고 난후 만족감에 쿨톤이어서 소바보단 오메가와 웨지 고민하다가 오메가를 구입했습니다 ㅎ\n\n많은분들이 배송시스템에 대해 지적을 한터라 받을때마다 조마조마하네요 ㅋㅋ 소프트브라운 살때도 저는 운 좋게 하자없는제품을 잘 수령했으며 이번에 오메가 또한 하자없는 제품으로 무사히 잘 받앗습니다 ㅋㅋ\n\n이번에 받은 오메가가 먼저 받은 소프트브라운보다 유통기한이 기네요 ? 뭐 색깔마다 다를수 잇지만요 😳\n\n음영섀도우 정말 좋아라 하는데 다음엔 웨지 도전해보려구요 ㅎㅎ 이렇게 하나씩 모아가네요\n화장도 잘 안하는데 말이죠...😂\n\n사진에 보이는 피치빛??이 소프트브라운색상이고 옅은 회갈색이 오메가에요 ㅎ 쿨톤한테 딱이긴 하네요 🥰",
    "text5": "(제 피부에서는 상당히 웜하게 나오는 편이라 손목 발색은 보정을 더했습니다.)\n\n질감부터 얘기하자면 맥 섀도우는 가루는 고운 편이지만 밀착력도 좋고, 가루날림도 적은 편입니다! 비슷한 다른 제품과 비교해보면서 더 놀랐습니다. 발색력은 말할 필요도 없구요.\n\n색상은 그레이가 많이 들어간 베이지브라운입니다. 저는 여름뮤트 계열 색조를 자주 사용하는 편인데 이런 계열이 많지 않을 뿐더러 발색하면 웜하게 나오는 경우가 많았는데요 ㅠ\n이 제품도 완전히! 회색의 쿨한 계열은 아니지만 적당히 횟빛이 올라오면서 부드러운 계열이라 웜쿨을 크게 타지 않아요!\n저는 아이섀도우 베이스, 음영, 코쉐이딩, 눈썹, 애굣살 등에 사용하고 있어요.\n앞으로 이 종류 모으고 싶어요 🤓",
    "text6": "택배배송에 신경좀썼으면싶네요.\n박스가 아주그냥 다 구겨져서왔구요. 다른분들후기에 가루가 다 날려서왔다는게보이길래 설마했는데 제것도 그렇게왔고 살짝 사용감도 있었으나 교환하기 귀찮기도하고 그냥썼습니다. 발색은 살짝 연한편이나 이렇게 붉은색 확빠진 회색이라 저처럼 뮤트톤이신분들에게 코쉐딩용으로 딱맞고\n입자도 고운편이나 가루날림은 심하지 않네요. 제품자체는 만족이지만 배송만 불만족입니다",
    "text7": "쉐딩용으로 딱 좋아요!\n애교살 음영주기에도 적당한 색감이라 잘 사용 중입니다!",
    "text8": "퍼스널 컬러 진단받고 지금 화장품 싹다 갈아치우는 중이에요\n인터넷에서 진단받은거 추천템 검색해서 질렀는데\n괜찮은거같아요\n맥 섀도우 올영에서 몇개 구매해서 사용해봤는데\n진짜 올때마다 가루가 통에 다 묻어있고\n도대체 제품 관리를 어떻게 하는건지 모르겠네요 \n사진에선 제가 좀 닦아서 잘 안보이는데\n옆에 섀도우 마감?부분에 다 부셔져서 그게 밖으로 샜는지 어쨌는지 화장품 종이박스부터 완전 가루 투성이\n\n다른 제품들은 안그러는데 \n맥 제품만 구매하면 맨날 저러더라구요\n제품사용에 문제가 있지는 않아서 그냥 사용하는데\n받을때마다 기분이 나쁜건 어쩔수가 없네요\n진짜 관리좀...\n\n섀도우 가루가 워낙 고와서 브러쉬로 발색,손가락으로 발색해도 가루날림이 있는건 어쩔수가 없더라구요 \n그래도 눈밑에 떨어지는건 조금 덜해서 잘 사용하고있습니다\n이거 하나만 딱 바르고 나가도 괜춘해요",
    "text9": "쿨톤 음영템으로 유명한 아이섀도우인 맥의 오메가 색상입니다.\n드디어 구매를해봤는데, 이제라도 득템하길 잘했습니다.\n소바색상을 사용하면 동동뜨는 분들께 추천합니다.\n전 힛팬 바로볼겁니다. ㅎㅎ\n\n장점\n1. 쿨톤 음영으로 자연스럽다.\n2. 노란끼가 없어서 눈두덩이에서 동동뜨지 않는다.\n3. 입자가 고운편이라 밀착이 잘된다.\n4. 콧대나 아이홀쪽 쉐딩으로도 좋다.\n5. 눈썹베이스 파우더로 사용하면 짱!이에요.\n6. 멀티템으로 활용하기 좋아요.\n7. 색을 계속 레이어링해도 텁텁하게 안올라가서 이 한제품으로 눈 베이스 포인트까지 할수있어요.\n\n아쉬운점\n1. 용량 큰거 내주세요 ㅋㅋ 전 다쓸수있어요!",
    "text10": "데일리 음영으로 쓰기 너무너무 좋은 색상입니다 올영앱에서는 재고 없음으로 떴는데 혹시나하는 마음으로 여쭤봤더니 있더라고요 포기하지 말고 한 번 여쭤보세요",
    "text11": "우와 진짜 거지같아요! 포장상태 이런지 리뷰 못보고 산 제가 호구인거죠? ㅎㅎ 세일 하는 이유가 누가 사용했던 중고품을 팔아서 세일하는거 맞나요? 원래 이런거 갖다주세요?? 화장품 사고 이렇게 기분 더러운적 처음이에요 솔직히 이렇게 안좋게 리뷰 쓰는것도 처음이고 저처럼 속아서 구매하시는분들 없으라고 리뷰 작성합니다~ 포장 정말 대단해요 겉에만 빵빵한거 두르면 뭐해요?? 물건은 다 바닥에 떨궈져 있더만 그럴거면 아예 뽁뽁이를 두번 더 감싸는게 나을 것 같네요^^ 올리브영이 문제인지 맥이 문제인지 모르겠지만 올리브영은 참 소비자들 피드백을 무시하는 느낌이 듭니다 ! 소비자 기만도 아니고 참 ㅎㅎ... 발색이고 뭐고 택배 받자마자 기분 나빠서 리뷰 쓰네요 ~ 품절이여서 교환신청도 안되는거 뭐 저거 볼때마다 기분 더럽게 사용해야죠 뭐 잘 사용하겠습니다 올리브영^^",
    "text12": "여름쿨라이트입니다.\n오메가랑 웨지 중 고민하는 분들 많으실 것 같아서 비교해서 남깁니다. 색감은 실제랑 가능한 비슷하게 담았습니다.\n\n- 가루날림: 처음 브러쉬에 묻힐 때만 케이스에 살짝 날리고 눈에 올릴때는 날림없이 밀착됨\n\n- 색감: 붉은기, 노란기 없는 쿨톤을 위한 음영쉐도우. 웨지랑 고민 많이 했는데 오히려 웨지가 붉은기 살짝 있었음. 오메가는 붉은기 싹 빠진 쿨톤, 여름 뮤트톤을 위한 섀도우. 누런끼, 붉은기 안받는 분들은 오메가 추천드림\n\n- 발색: 보이는 그대로 발색됨. 손가락으로 발색하기 보다는 피카소 201브러쉬나 하쿠호도 브러쉬 이용하면 더 섬세하고 예쁘게 발색됨\n\n다만 이때까지 받은 택배 중 제일 황당할 정도로 택배상자가 반이상 찌그러져서 왔습니다. 제품은 가루 털어서 쓸 수 있는 정도로 문제가 없어서 그냥 씁니다. 리뷰에 반복되어서 배송상태 언급이 있는 것 보면 개선이 필요해보입니다.",
    "text13": "발색도 딱 적당해서\n예쁘게 눈에 올라와요눈두덩이에서는\n세상 분위기 있게 발색됩니다!\n 진짜 누렇고 붉은느낌\n전혀 없이 넘나 맘에 들어요\n오메가 바르고 볼이랑 립도\n쿨하게 맞춰주면\n내가 이 구역 쿨톤이다!! 하는 느낌, 음영이 꽤 진하게 나타나기 때문에 취향을 탈 것 같긴 합니다 저는 눈이 좀 돌출 된 타입이여서 오메가처럼 눈매를 눌러주는\n음영섀도우를 아주 좋아해요\n맥은 정말 음영섀도우 맛집이네요\n쿨 음영을 이렇게 예쁘게 뽑다니ㅜㅜ\n너무 발랄하지도 않고\n너무 딥하지도 않고\n칙칙한 갈색 느낌은 전혀 없구요\n딱 그윽~우아~할 정도로만\n음영이 지고\n색이 너무 올드하거나 성숙하지도\n않아서 진짜 넘나 취향저격입니다\n활용도가 매우 높다네요( 애교살 그림자..코 섀딩..눈 섀도..눈썹 컬러링) ㅎㅎ앞으로 다양하게 잘 활용해서 써볼 예정이에요!",
    "text14": "메이크업 전문으로 하시는 아티스트분들이 무조건 가지고 있고 무조건! 바닥이 보일 만큼 사용하는 제품중에 단연! 맥 오메가가 있을만큼 인기가 있는 싱글 섀도우더라구요 딱 받자마자 눈에 보이는 색감은 연한 베이지빛이 감도는 회끼가 느껴지는 브라운인데요 많은 웜톤분들에게 사랑받는 소바가 누렁한 느낌이 들어 안어울린다 싶은 쿨톤분들이 오메가는 너무 좋아요 하는글을 많이 접했는데 정말 노란빛 전혀 들지않는 매트한 아이보리 누드브라운이 느껴져 피부가 쿨한 분들이 베이스로 바르거나 부드러운 눈매를 위해 눈썹 채워 넣거나 눈썹과 코쉐딩에 이용해도 동동 뜨지 않을 자연스러운 발색이예요 역시 맥 싱글 섀도우입니다!",
    "text15": "이제품지금한번교환햇는데요ㅡ교환온재품이상태가안좋아요안에살짝깨진건지 티가나고온사방다가루가뭍어잇어요\n왜자꾸이런걸보내나요본사 저장에 문제잇는건지 막던지고보관하는건지 포장을조심스랍게안하는건지 도대체문제가많넹오ㅡ\n한번도수년간이런적이 없엇거든요\n같은날구매한제품은 유통기한2023년도 깔끔한새제품이왓는데 이건교환한게 또엄망이 왓으니 짜증도나고눈에뻔히 보이는데 이런상태제품을 본사포장팀일하는사람들 포장해서 내보냇다는자체가 양심이 잇는건지 이제품은 내용물이 훤히다보이는상태인데 어떻게 이런엄망제품을 포장해서 보낼수잇는지 그것도 교환한제품도엉망상태고 아주실망햇어요\n올리브영프리미엄제품은 이제여기서 못사겟어요유통기한도문제고 제품상태도이런데 다른제품이라고 다를바없다는신로감이 무너집니다 맥아이샤도는 후기보니 다른분들도 저같은경우많은데 뭍어나잇고쓰던거같고 가루가흘러나와서 온사방에 뭍어잇고  왜그럴까요ㅡ본사포장팀해명이 잇어야하지않을까요맥아이샤도 올리브영외 다른싸이트나백화잠주문시에도 한번도이란상품받아본적이 없어요\n지금교환한제품다시교환해주세오ㅡ색이품절이니 소바로보내주세오ㅡ2023년도껄로요",
    "text16": "맥 싱글 아이섀도우에 요즘 빠져 있는데 쿨하면서도 기본적인 음영 컬러가 필요해서 구매 했어요! 예전부터 즐겨 보는 뷰티 유튜브\n채널에서 추천도 많이 했던 제품이고 발색 후기도 나쁘지 않아서 구매 했는데 노란빛이 하나도 없는 회색빛 음영 찾고 계시는 분들께 추천 드려요! 눈썹이나 쉐이딩 대용으로도 쓸 수 있는 컬러라서  다양하게 사용할 수 있을 것 같고 발색이 엄청 잘 되는 편은 아니지만 적당히 발색 되면서 뭉치지 않고 쌓이는 느낌이었어요;-) 하나만 깔아줘도 깊이 있는 음영 연출이 가능해서 좋았어요!",
    "text17": "🪶그림자보다 더 그림자 같은 음영 컬러🪶\n\n제가 구입한 컬러는 오메가에요!!ㅎㅎ\n예전에 웨지랑 코르크컬러 구매해서 잘 사용하다가\n웨지가 어쩔땐 살짝 붉은 느낌이 있어서 다른거 없을까\n찾아보다가 오메가컬러가 붉은기 빠진 음영컬러라 구매해보았어용😉\n웜톤이지만 정말 그림자 음영주기 너무너무 좋은 컬러더라구요!! 눈에서 코까지 쉐딩컬러 찰떡!!\n붉은기 완전 빠진 회브라운 컬러지만 또 너무 차갑지만은 않아서 웜쿨톤 두루두루 쓰기 좋을 것 같아요~\n제가 갖고있던 웨지랑 비교발색해봤으니 참고해주세용\n웨지도 회기돈다고 느꼈었는데 오메가 옆에 있으니 붉네요;; 몰랐음...\n단독으로 찹찹 그라데이션해도 예쁘고 베이스컬러로 사용해도 너무너무 좋습니당\n밀착력 지속력 발색력 다 완전 도라방스로 좋으니 관심있으면 꼭꼭 구매해보세요!!",
    "text18": "무쌍, 웜톤, 오메가 구입했어요. 올영에서 맥 제품은 처음이네요. \n\n🥺 배송! \n\n수많은 후기들을 보고 걱정했는데 흠.. 저는 공기비닐(?)이 함께 오긴 했으나 종이케이스 표면과 본품 표면에도 가루가 묻어있었어요. 섀도가 깨진것도 아닌데 대체 어디서 나타난 가루일까 넘 궁금하네요.\n\n😍 색상! \n\n너무 예쁘고 딱 제가 원했던 색이라 마음에 들어요.. 붉은기 없는 그레이 브라운 이라고 해야할까요? 쉐딩컬러 같기도 한 오묘한 색이에요. 저는 웜톤들에게 맞는다는 펄 없는 음영 컬러들은 좀 붉은기가 돌아서요ㅠ 무쌍이라 부어보여서 붉은기 없는 색을 찾았는데 본통 색 만으로도 이미 만족이에요! \n\n# 비교사진의 제품들은 사진 속 글씨를 참고해주세요 :)",
    "text19": "🛍 맥 아이섀도우 오메가 후기 🛍\n\n택배로 시키면 배송상태가 안 좋다는 후기가 많아서 매장에 직접 가서 구매를 했어요..ㅎ \n\n오메가 색상은 쿨톤이 쓰기에 딱 좋은 컬러로 나왔어요! 붉은기, 노란기 다 빠진 브라운 색상입니다. 그래서 눈 음영 메이크업할 때도 좋지만 심지어 코 쉐딩할때도 쓸 수 있는 제품이에요. \n\n백화점 브랜드답게 발색력이 굉장했어요. 손으로 발색하면 진짜 진하게 나오더라고요. 코 쉐딩으로 이 제품 써봤는데 브러쉬로 했음에도 불구하고 엄청 진하게 되서 놀랐습니다...😅 그래서 자연스러운 쉐딩 좋아하시는 분들에겐 비추천. 쓸 거면 브러쉬 많이 톡톡 털어서 쓰시는 걸 추천드려요.\n섀도우, 심지어 쉐딩까지로도 쓸 수 있는 제품이라 좋네요.\n\n하지만 가루날림이 좀 있는 편이였어요. 그건 참고해주시길..!",
    "text20": "상품 검수 제대로 안하세요? 뜯자말자 케이스 주변으로 섀도우 가루 묻어있는건 기본이고 누가 쓰다 반품 한거 그대로 보낸것처럼 사진에서 보면 긁힌 자국도 있어요 검수 하긴 하나요? 저게 새제품처럼 보이나요?",
    "text21": "눈썹 색을 채우기에 좋아요 샵추천템이라 해서 샀는데 잘 산거깉아요~~",
    "text22": "사진보다는 좀 더 어둡습니다. 가을 웜톤인데 데일리 베이스로 잘 쓰고있어요.\n섀도우 중에는 맥이 발색력과 발림성이 제일 좋은듯해요.",
    "text23": "컬러는 매트하고 베이스로 딱입니다. 그런데 배송온 제품이 지저분하고 안에 리필 마감이 좀 엉망? 처리가 안되어 있어 막 다룬 물건 같더라구요.ㅠㅠ 물건 확인하고 보내주심 좋겠어요. 이미 품절이라 그냥 쓰렵니다.",
    "text24": "하도 유명해서 사 봤어요 음영으로 잘 이용할 수 있을 것 같아요",
    "text25": "쿨톤 음영 섀도우로 유명해서 구매해 봤는데! 아이/브로우/라이너 푸는 용 두루두루 사용 가능해요!",
    "text26": "백화점에서 사려다가 없대서 바로 올리브영에 왔는데 있더라고요 아주 행복해요 제가 원하던 바로 그 색상이에요 그윽합니다",
    "text27": "가루가 안쪽 바깥쪽 좀 묻어서왔어요 아무것도 싸져있진 않았지만 다행히 다른 상품 들과 같이 오느라 완충이 된서 깨지진 않은것같아요 깨져왔다는 글이 많아서 살짝 걱정했어요\n회갈색 제가 딱 원하던 색이네요 다 쓰면 또 구매하고싶어요~^^",
    "text28": "쿨톤이라 붉지 않은 음영 컬러 찾고 있었는데 소바 컬러는 너무 붉은거 같아서 오메가 컬러로 구매했어요 쉐딩이나 음영 애굣살 그림자 등등 다양한 툴과 같이 사용하면 유용하게 사용할 수 있을거 같아요",
    "text29": "펄감 없고 붉은기도 없어서 코쉐딩하는데 자주 사용합니다 너무 마음에 들어요",
    "text30": "겨쿨 찰떡 음영입니다. 브라운끼가 많지만 드래도 회갈색이에요. 가루날림은 좀 있네요. 원래 쓰던거 가격이 사악해서 예전에 쓰던걸로 다시 넘어와봄..! 그래도 맥이 어지간한 국내브랜드보다 발색도 좋고 가루날림도 적음 \n무난무난해서 좋네유 가격도 착하고",
    "text31": "테테아틴트, 소바 등 가장 많이들 쓰는 색깔은 나한테 맞지 않아서 안샀고 맥 섀도우 좋다는 말만 듣고서 둘러보다가 오메가 색상 구매 ! 음 비싼 값을 하는지는 솔직하게 잘 모르겠음\n확실히 밀착력도 괜찮고 발색도 좋은 편이고 가루날림도 심하진 않은데 ( 가루날림 있긴 함 ) 적은 양으로도 발색이 잘 됨.. 그런데 요즘 웬만하면 섀도우는 로드샵이나 드럭스토어 가도 다 잘 나오는 편이라 재구매 할 지는 모르겠다. 색깔이 희귀한 색이면 사겠는데 요즘 회브라운 계열 쿨톤 섀도우 많이들 출시하는 편이라.. ㅎㅎ 색깔은 적당한 명도와 적당한 채도의 중간 톤 회브라운 색임 ! 자연스럽게 음영주기 좋음",
    "text32": "일부러 올리브영 에서 사면\n활인도 되고 적립도 되니까 올리브영 에서\n구입 했어요 다른 맥 섀도우와 마찬 가지로\n가루날림이 좀 있고요 발색은 잘되요\n쿨톤 쉐딩으로 사용 하려구 구입해서\n쉐딩용 으로 사용 하다가\n아이브로우겸 섀도우 한가지로 다 쓰고\n있답니다 마치 웜톤 소바처럼 쉐딩 음영 모든 사용하는\n쿨톤 제품인것 같아요\n단지 좀 아쉬운점은 제품이 매장당 몇개씩\n안들어 오는지?  유통기한이 매우 짧아요\n이 부분좀 매장에서 신경 좀 많이 써주셨음 좋겠어요\n기초제품이야 항상 사용 하니까 빨리빨리 다 써서\n괜찮지만 코로나 시국에 화장도 잘 안하는데\n유통기한까지 짧아서 아쉬워요🥲",
    "text33": "기을웜톤이긴하나 간혹 쿨톤컬러가 잘맞아서 사용하는 제품이 몇가지 있습니다 완전히 찰떡같이 잘맞다고는 못하나, 테스트해본결과 만족합니다 개인적으로 회색의상은 안받는 편이지만 메이크업은 회끼있는 컬러가 나름 잘받고 그 특유의 그윽한 느낌을 좋아해요 오히려, 붉은기가 올라오면 안어울려요 쿨톤 섀도우로는 바비브라운 헤더, 맥 새틴토프, 로라메르시에 아프리칸 바이올렛 그리고 블러셔는 크리니크 플럼팝, 베네피트 허바나 이렇게 소장하고 종종 사용하는 편이에요 이번 오메가도 활용도가 높을거라 생각합니다 웜톤분들은 테스트후 구매하시길 바래요",
    "text34": "맥 오메가 컬러가 진짜 요물인거 같아요 쉐딩으로 쓰기도 좋고 아이브로우로 써도 괜찮아요 저희 어머니가 예전에 하신 눈썹문신으로 약간 푸른 잔흔이 남아있는데 오메가 컬러를 눈썹에 올려주면 푸른 잔흔도 어느정도 커버가 되고 쉐딩으로도 너무 붉지 않고 좋아요 \n\n원래 용도대로 아이메이크업에 음영으로 넣어줘도 그림자처럼 자연스러운 컬러라 예뻐요 너무 그레이시 하지도 않고 너무 붉은 컬러도 아니라 톤 상관없이 잘 사용할 수 있을거 같아요",
    "text35": "오메가 색상 구매\n맥에 쿨톤이 쓸만한 매트 섀도우가 뭐가 있을까 찾아보다가 알게된 색상이에요. 기본 음영감 주기 정말 좋은 색상이구요 제가 여름 뮤트 톤인데 튀지않고 자연스럽게 잘 올라가서 너무 만족스럽게 사용하고 있어요. 여쿨 음영 섀도우로 추천할만한 제품이에요.",
    "text36": "올리브영에 있는 맥 아이섀도우는 오메가를 끝으로 다 구매해봤네요. 웜톤 피부인데 고민하고 고민하다가 구매했어요. 봄 웜톤 정도라서 크게 이질감없고 아이섀도우 베이스용으로 좋아요. 가루날림은 있지만 발색은 맥이 젤 좋아요.",
    "text37": "붉은기가 없는 음영섀도우 찾다가 맥 오메가가 쉐딩용 섀도우라고 할 정도로 붉은기가 없다고 들어서 샀는데 진짜 너무 마음에 들어오! 맥이 발색이 잘되는 편이라고 하길래 너무 진할까봐 걱정했는데 막 발라도 부담없는 정도로 진한색이여서 데일리로 아주 잘 사용할 것 같아요!",
    "text38": "진짜 개이뻐요 매장에서 발라보고 걍 바로 삼!!",
    "text39": "제일 젛아하는 섀도 2017년 부터 지금까지 매일 꼭 쓴 섀도,드디어 거의 다 썼어 😂 미리미리  사야돼요. 이번에 행사 있으니까 꼭 많이 준비하고 구매했습니다. ㅋㅋㅋㅋ 지금 행사때 제일 기뻐 ㅋㅋㅋㅋ 🥳🥳🥳🤣 쿠폰을 많이 줄 수 있으면 좋겠습니당 ㅎㅎㅎ",
    "text40": "리뷰보고 설마 나는 아니겠지 했는데\n그냥 덩그러니 섀도우만 있는건 무슨경우인지;;\n뽁뽁이로 랩핑한번이라도 해주시지 그게\n그렇게 무리한 요구인가요?\n\n케이스도 기스나고 뚜껑사이드쪽에 가루가 묻어있어서\n굉장히 찝찝하고 불쾌하네요.\n이런식으로 판매할거면 차라리 판매를 하지말던가요",
    "text41": "맥 소바를 쓰고 있어 다른 컬러로 구매했는데 만족스럽습니다.\n다만 포장이 꼼꼼하지 않아서인지는 몰라도 상품 겉면에 섀도우 가루가 많이 묻어있네요..깨진줄 알았는데 깨짐 흔적은 없어 이만 사용합니다.",
    "text42": "소바와 테테 아 틴트를 구입하고 세번째로 구입해 본 싱글 섀도우예요. 만족도는 테테 아 틴트 - 소바 - 오메가 순서네요. \n\n리뷰를 꼼꼼하게 보고 선택을 했지만, 이 색상은 뮤트톤의 피부에는 엄청 텁텁하게 올라오는 색상이예요. 홑겹의 눈이라 눈매가 더 답답해 보이는 색상이어서.... 가장 손이 안 가게 될 색상인 것 같습니다. \n\n다른 색상들과 마찬가지로 크기가 너무 작아서 화장대에 놓고 쓰기에는 크게 선호가 되지 않는 크기이고, 휴대용으로는 좋을 것 같아요. \n\n가루날림은 크게 심하지 않고 눈에 자극도 심하지 않으며 발색도 잘 되지만, 색상선택이 미스였던 것 같습니다.",
    "text43": "*배송: 깨지거나 파손된 데 없이 배송 잘 왔습니다. 제품상자 안에 섀도우를 꺼내보니 섀도우 통 뒷면에 섀도우가 조금 흘렀는지 먼지인지 아주 약간 보였지만 사용한 흔적보다 매장 내 보관이나 배송 과정에서 흐른 거라고 생각하고 싶어요. 사용기한의 경우 기한 많이 남은 제품으로 보내주셔서 감사합니다.\n\n*구매이유:\n유명 유튜버 및 메이크업아티스트님 튜토리얼 보고, 펄 섀도 밑에 음영을 옅게 깔아주는 게 더 자연스럽고 예쁜 거 같아, 예전에 바*브라운 시멘트 색상 잘 썼는데 그것처럼 쿨톤 회갈색/토프색 섀도우로 거론되는 제품들 중 하나인 이 제품을 구매하였습니다. 공홈 발색 사진이나 인터넷에서 찾아본 스와치 (여러 제품들 발색을 한 곳에 나란히 하는사진)나 사용후기 텍스트들 참고하여보니 맥 섀도우 같은 라인 중 웨지보다 이 제품이 노란기가 더 빠진 거 같아 구매하였습니다\n*생각하는 사용방법:\n베이스 섀도우로 눈두덩이와 언더속눈썹 쪽, 그리고 눈밑 애교살 및 언더속눈썹보다 아래/다크서클보다는 윗부분에 아주 옅게 쿨톤 음영으로 깔아주는 데 사용하려 합니다.\n아주 옅게 자연스러운 그림자처럼 발색하는 데는 맥 블렌딩 브러쉬가 모도 부드럽고 블렌딩도 자연스럽게 넘 예쁘게 해줘서 유용하고 다른 회사 거라도 테이퍼드 된 듬성듬성하고 공간이 중간중간 있는 얼기설기한 블렌딩브러쉬가 유용할 것 같습니다.\n위에 언급한 분 말고 다른 유명 유튜버/뷰티크리에이터/메이크업아티스트 님에 따르면 베이스섀도우는 납작한 완만한 아치형 브러쉬로 바르는 게 좋은데 그것역시 이 섀도우 사용에 유용할 것 같습니다 저는 이 섀도우를 포인트보단 옅게 베이스섀도우로 사용하려고 하기 때문이에요.",
    "text44": "아이섀도우긴 한데 의외로 오메가로 눈썹 그리면은 잘 그려져서 눈썹으로 쓰고 있습니다. 너무 좋아요. 잘 쓰고 있어요 !",
    "text45": "쉐이딩하기 좋은 컬러고 눈썹 그리기에도 좋아요 \n이전에 쓰다가 다써서 또 구매한 아이템 입니다ㅎㅎ",
    "text46": "구 웨딩 넣기에도 좋고 아이섀도우 음영 넣기도 좋아요 노란이나 붉은기 일도 없네요",
    "text47": "베이스로 쓸 색상 고민하다 오메가 선택했어요.\n완전 탁월한 선택이였어요.\n괜한 고민을 했네요\n다만 포장상자가 너무커서 상자가 좀 아까웠어요.",
    "text48": "데일리 로 꾸준하게 사용하는 제품입니다. 갠적으로 너무 좋아하는.색상이고 여러곳에 사용 할 수 있어서 좋아요！！",
    "text49": "쉐이딩 할때 쓰는 섀도입니다. \n전 이게 제일 자연스럽다고 생각 해서 세일 할때 쟁겨 놓았어요",
    "text50": "일단 포장 뜯었는데 케이스에 섀도우 가루가 잔뜩 묻어있었어요ㅜㅜ쿨톤이라 발색은 맘에 들구용 입자는 곱지만 가루 날림 좀 있네요~~좀더 써봐야겠어요",
    "text51": "매장에서 ㅌㅔ스트 해보고 구매하려고 했으나 품절이라 앱으러 재입고 신청하구 샀네용!\n쿨톤이 사용하기 조은 컬러같아서 만족중입니댜",
    "text52": "원래 음영 화장용으로 소바 썼는데 너무 붉은기가 있어서 오메가로 샀어요 무난합니당",
    "text53": "원래 웨지 색상을 음영섀도우로 사용하고 있었는데요 좀 더 밝은 베이지에 가까운 색상을 쓰고 싶어서 알아보다가 오메가가 딱인거 같아서 구매했어요! 사용해보니까 진짜 딱 제가 찾던 색상이라서 맘에 들어요 ෆ⃛  단독으로 발라줘도 진촤 예ㅃㅓ요\n저어는 아이프라이머 없으면 안되는 눈인데 역시 맥••• 프라이머 없이 발라줘도 꽤 오래 지속돼서 속으로 감탄의 박수 쳤읍ㄴ다 👻 \n베이스 깔아줄 때 사용하는 브러쉬도 찰떡이고 손가락으로 슥슥 발라줘도 발색은 잘 됩니닷 나중에 또 세일할 때 하나 더 사둬야겠아요🖤\n그리고 배송은 다행히..? 멀쩡한 상태로 왔네욥 ◡̈",
    "text54": "오메가 눈썹 채우는 용으로 좋아요! 연하게 그리시는분들 고고고!",
    "text55": "와 진짜 이래서 명품화장품을 쓰는구나 했어요 어떻게 가루날림이 이렇게 없을까요?",
    "text56": "음영 쉐도우로 너무 좋아요 그리고 자연스러워서 아이라인 가이드 라인으로 사용하기 좋아요",
    "text57": "섀딩으로 겸용하기 위해 구매했어요 차분하고 붉은 감이 없어서 좋아요",
    "text58": "섀딩을 원래 안하는 편인데, 조금 관심이 생겨서 섀도우 겸 사용하려고 구매해봤어요. 펄감 없는 깔끔한 그레이 톤이라 무난하네요!",
    "text59": "역시 섀도우는 맥\n항상 재구매합니다\n쉐딩으로도 딱이고 은은한 음영으로 딱이예요",
    "text60": "바비브라운 제품에 비해서 가루날림이 있고, 지속력도 약합니다. 발색은 좋으나, 쿨톤에게 찰떡인 색상은 아닌것 같아요. 회끼가 많지않고 옐로우랑 레드가 더 잘 보여요.",
    "text61": "색감이 이뻐서 가을에 쓰려고 존버중입니다😎 눈 밑 애교살 그릴 때 쓴다고해서 샀는데 색 조절하기가 어렵더라구요😭",
    "text62": "눈밑에 쓰려고 샀는데 생각보다 색감이 강해서 그냥 위에 써야겠어요",
    "text63": "아아브로우새도우용으로 사용하고 있어요 \n색상이 자연스러워서 만족해요",
    "text64": "진한 화장이 안어울리는 얼굴이라 쌍꺼풀라인에 포인트로 사용합니다",
    "text65": "발색 뚜렷하고 가루날림 없어서 좋아요! 아이프라이머 없어도 뭉침없어여",
    "text66": "오메가는 섀딩으로 아주 잘 쓰고 있는 색상입니다! 처음에는 눈썹 채우는 용도로 구매했었는데 눈썹에 쓰기에는 살짝 붉은 빛이 있는 것 같아 코 섀딩으로 아주 잘 쓰고 있어요",
    "text67": "코 쉐딩으로 추천 받아서 샀는데 찐이었어요 .. 쉐딩 파우더 사는거보다 훨씬 요물템…",
    "text68": "겨울쿨톤 다크톤들은 이거 꼭 살것...! 하나만 발라도 예쁩니다",
    "text69": "소바는 쿨톤에게 너무 노랗다는 평이 있어 음영메이크업과 눈썹 그리기 등 두루두루 쓰려고 샀어요. 그런 용도로는 아주 만족입니다!",
    "text70": "맥은 사랑입니다ㅠㅠ올리브영에서도 살 수 있다는 것이 너무 감사합니다",
    "text71": "색상은 내가 너무 기대했는지 실망스러웠고\n가루날림이 있어서 \n저가 제품보다 특별히 좋은지 모르겠음",
    "text72": "꼭 사고싶었던 제품인데 이벤트도 해서 좋았어요 다른섀도우보다 발색력도 좋고 좋아요",
    "text73": "아오아오아\n5점만점에 4점\n2020.05.26\n\n발색력\n보통이에요\n지속력\n보통이에요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text74": "색감 이쁘고 자연스러운 음영이라 좋아요! 코쉐딩이랑 연결하기도 최고!",
    "text75": "와..질감 너무 부드럽구요..! 진짜 음영같은 컬러라서 다 쓰면 또 살 거 같아요!",
    "text76": "쿨톤 추천 음영섀도우라고 해서 구입했습니다.\n얼굴에 쉐딩으로 사용하기도 좋은거 같아요",
    "text77": "쿨톤은 무조건 사야하는 템이에요.👈🏻\n\n백화점 브랜드에서 의외로 마음에 드는 쿨톤 섀도우를 찾는게 어려웠어요. 종류는 다양한데 막상 집에 와서 발라보면 매장 조명 밑에서 본 색이랑 또 다른 것 같고, 쓰던 것만 써왔는데 그중에 오메가는 진짜 추천할만한 색이에요!\n\n개인적으로는 로ㄹㅁㄹㅅㅇ의 캐시미어 색이랑 대표적인 쿨톤 섀도우가 아닌가 싶어요ㅎㅎ 그 정도로 쿨톤 데일리🍯템‼️\n\n가루날림, 지속력🔍\n그냥 손으로 발색하거나 눈으로만 보면 조금 탁한색처럼 보이는데 눈에 막상 올려보면 너무 예뻐요. 대신 가루날림은 조금 있어요! 저는 눈에 유분끼가 있어서 하루종일 지속되지는 않지만 그래도 나쁘지 않은 것 같아요.\n\n브러쉬🔍\n참고로 저는 베이스 섀도우로 자주 쓰고있고 피카소 207A 브러쉬랑 사용해요ㅎㅎ 이 브러쉬도 강하게 발색되지 않는 편이라 둘 조합 추천드려요‼️",
    "text78": "맥 오메가는 펄감이 없는 뮤트한 컬러입니다! 바비브라운 시멘트에 비해서는 좀 더 갈색? 이 돌아서 노즈 쉐이딩에도 사용할 수 있어요. 웜톤인지 쿨톤인지 모르겠어서 일단 발랐을 때 어울리는 컬러로 사용중인데, 만족이에요. ㅎㅎ 쿨톤인건지..... 맥 섀도우는 워낙 발색이 괜찮아서, 딱히 도구를 타는 편은 아닙니다. 하지만 좋은 브러쉬와 궁합했을 때 발색이 훨씬 쨍~! 하게 나와요. 지속력은 아이프라이머를 쓰지 않고 사용해 본 적은 없어서 단독으로는 모르겠지만 어반디케이 프라이머 사용하고 얹었을 때 컬러가 날라갔다는 느낌은 받지 못했어요.",
    "text79": "평소에 브라운은 부어보여서 잘 바르지않는데 겨울엔 너무 이쁠것같아서 여러 후기찾아보고 붉은기없는 오메가로 택했어요!\n회끼도는 옅은 베이지브라운? 이고 여름뮤트한테 찰떡인것같아요 웨지도 사고싶습니다",
    "text80": "발색은 뽀얗게 잘됩니당! 다만 가루날림이 있어요ㅠㅠ",
    "text81": "웨지 쓰다가 오메가 사봤는데 쿨톤 음영 섀도우로 딱 적합한 거 같아요",
    "text82": "그레이브라운컬러인데 그레이가 조금 더 비중이 높아요. 진짜 그림자컬러에요. 눈두덩이 기본 음영~콧대쉐딩까지 같이 해주기에 너무 좋아요!",
    "text83": "쉐딩하기위해 샀는데 너무 진함 그래도 오래가서 너무 좋아여",
    "text84": "역시 올영은 배송이 빠른편이라 좋네여 마침 세일하길래 포인트랑 해서 저렴하게 구매했어요 원래 소바로 음영 주고있었는데 거의 다 써가서 오메가로 구매해봤는데 괜춘네여!",
    "text85": "쿨톤이라서 어울릴거 같아서 구매했어요 화장을 잘 안해서 아직 사용해보진\n않아서 잘 모르겠어요",
    "text86": "아직 사용해보디 않아서 잘 모르겠어요 쿨톤이고 유튜브\n보고 구매했어요",
    "text87": "리뷰에\n자연스럽게 음영으로 쓰기 좋다고해서\n이미지 상 보이는 색감도 그렇고\n꽤나 연할 줄 알았는데\n색이 굉장히 진하네요?\n멋모르고 한쪽 눈두덩이에 먼저 올렸다가 깜짝 놀랐습니다 ㅎㅎ\n색감은 붉은기 없어서 마음에 드는데\n얼핏보면 예전에 유행하던\n스모키화장이 생각나기도 하네요.\n그치만 마음에 듭니다.\n맥 섀도우는 늘 옳아요",
    "text88": "회기 도는 베이스 섀도우만 쓰는데 적당히 회기가 돌면서 붉은기는 없고 노란기만 살짝있어요. \n실물 안 보고사서 걱정했는데 저한테 잘 맞아요. 저는 쿨톤에 가까우면서도 애매한 톤이고 눈두덩이에 살이 많아서 자칫하면 부어보이는 눈인데 베이스 섀도우로 쓰기 좋습니다~~!",
    "text89": "웻지를 구매했다가 아무리 생각해도__ 저에게 __안어울려서 오메가도 구매 해봤쓰빈다__ 회색기가 많이 돌긴 해서 어떨가 싶었는데-- 음영과 아이섀도우 두가지로__ 모두 쓸 수 있어서 좋았어요__ 작은사이즈라 다지고 다니기도 __너무 푠리하고 __ 펄 많은걸 안좋아 하는데__ 펄도 없고 __ 가루날림도 없어서__ 휴대시에는 손가락으로 사용하고 잇쓰빈다__ 오메가와 비슷한 감으로 좀 더 __ 진한 색상이 있으면 좋을 탠데__ 있는지 모르겠지만 뭔지 모르겠네요__ 일단 확실히 __ 활용도는 굉장히 좋아요__ 다만 이런색 안어울리는 분들이 간혹 있는거 같은데 __ 저처럼 웨지 안어울렸던 것 처럼__ 자기 색상 잘 찾아서 구매 하면 좋을 듯 싶네요__ 확실히 인기 있는 브랜드, 색상은 다 이유가 있는 듯 싶어요!",
    "text90": "클톤은 오메가 색상이 어울린다해서\n사봤는데 사용하던 제품들 중에서 저한테 제일 잘 어울리는 색상인 것 같아요 !\n맥 제품이라서 기대하긴했는데\n생각했던 것 보다 색상이 너무 빨리 날아가는 것 같아요 ..\n쌍커풀에 끼이는 것도 심하고 ㅠㅠ",
    "text91": "아이쉐도우는 백화점 입점 브랜드부터 로드샵까지 여러가지 사용해봤는데. 확실히 백화점 브랜드가 가루날림이 덜해요. 베이스용이 아닌 포인트용은 무조건 맥이나 바비브라운 씁니다. 발색도 말해모해입니다.",
    "text92": "색상 잘 맞고 발림성 지속력 좋아 만족합니다 좋아요 좋아요 ㅎ",
    "text93": "오메가 색은 처음 구매해 봤는데 생각 한 그대로의 발색이라서 마음에 들어요! 유지력은 맥 제품 그대로의 유지력입니다! 참고하세요~",
    "text94": "노드쉐딩용으로 구매 했어요 \n17호 피부톤인데 자연스럽게 쉐딩하기 좋은거 같아요 ㅎ\n발색이 적당해서 쉐딩 초보 분들게 좋을거 같아요 ㅎ",
    "text95": "소바 사용하다가 오메가도 구매했는데 둘다 너무 좋아요 코 쉐딩이랑 아이브로우로도 사용해요  음영 섀도우로 딱이에요",
    "text96": "소바만 사용하다 오메가도 음영으로 좋다고 해서 구매해 봤어요   코코아빛도는  차분한  브라운 색상이에요  여러모로  잘 사용 할 것 같아여",
    "text97": "이거 예전부터 진짜 사고 싶었던 색인데 한국에서 못찾아서 아쉬웠는데 딱 올리브영에사 팔아서 바로 구매했어요!",
    "text98": "색상 진짜이쁜데 많이바르면 멍든것처럼 보이는색이예요",
    "text99": "다즐\n복합성 웜톤 미백 주름\n5점만점에 5점\n2019.12.29 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 없어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text100": "여쿨라 음영으로 너무 좋아요. 노란끼 붉은기 없어서 부어보이지도 않고 기본템으로 정착합니다",
    "text101": "쿨톤은 무조건 구매하셔야 합니다. 붉은기 하나도 없고 텁텁한 브라운이 아니라서 너무 잘 사용하고 있어요. 데일리 섀도우 하나 본품 구매하고 싶었는데 너무 좋네요. 다만 깨진게 와서 교환했어요. 포장이 너무 깨질것 같이 오는 것 같아요",
    "text102": "쉐딩이나 음영 넣기 좋은 색이에요! 유명한 만큼 만족하면서 쓰고 있어용",
    "text103": "워낙 유명템이라 사봤는데 발색도 생각보다 진하고 질감도 좋고 만족해용ㅎㅎ",
    "text104": "가루날림이 거의 없어서 손으로는 잘 안발리고 붓으로 이용하는게 좋습니다 !",
    "text105": "가루날림이 거의없어서? 손으로는 잘 안발리고 붓으로 바르고있습니다",
    "text106": "쿨톤인데 눈에 음영넣기도 좋고\n코랑 쉐딩으로 쓰기에도 좋아요",
    "text107": "쿨톤 쉐딩 찾는 사람 무조건 오메가 사세용\n진짜 붉은빛이나 갈빛 안돌면서 자연스러운 음영삽가능\n솔직히 K뷰티 쿨톤쉐딩이라 하는것들은 쨉도 안됨",
    "text108": "쿨톤 쉐딩 찾는 사람 무조건 오메가 사세용\n진짜 붉은빛이나 갈빛 안돌면서 자연스러운 음영삽가능\n솔직히 K뷰티 쿨톤쉐딩이라 하는것들은 쨉도 안됨",
    "text109": "맥 섀도우 세일해서 저렴하게 잘 구매했어요~~~~ \n좋아요 다음에 또 살게요",
    "text110": "그레이브라운 컬러로 자연스러운 음영 주기에 좋은거 같아요~",
    "text111": "홀리카 그레이캣과 유사하나 그레이캣보다 좀 더 웜해요~ 유명한 거라 사봤는데 데일리로 잘 사용할 것 같아요~",
    "text112": "가루날림은 없지만 가격대비 별로입니다ㅠㅜ모노아이즈랑\n별차이가없네요",
    "text113": "쿨톤이라 주황빛이나 붉은빛이 없는 브라운을 찾았는데 아주 만족합니다. 화장을 적게 하는 편이라 오메가만 단품으로 눈에 슥슥 바르고 끝내는데 심플한 음영메이크업에 딱 좋아요.",
    "text114": "늘 쓰던제품입니다 \n다음에 다시 구매할래요 \n감사합니다",
    "text115": "가루는 좀 날리지만 색상이 이뻐요 눈썹이나 쉐딩용으로 사용하고 있어요",
    "text116": "kkkkkk****\n5점만점에 5점\n2020.01.23\n\n발색력\n보통이에요\n지속력\n보통이에요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text117": "사용한지 한달이 넘었는데 추천드려요 다음에도 재구매 할 예정입니다",
    "text118": "음영 넣으려고 구매했어요!! 맥 쉐뎌우는 늘 조아요ㅔ ㅎㅎㅎㅎ",
    "text119": "맥 소바가 붉은기가 돌아서 오메가는 덜하다고 하여 구매해봤어요 맘에 들어요",
    "text120": "소바보다 붉은색이 덜하다고 해서 주문했는데 생각보다 붉은편이에요 눈에 발색하면 다를까싶긴 해요",
    "text121": "살짝 뮤트한 브라운? 혹은 음영템 같아여\n붉은기 전혀 없고 펄 없어용",
    "text122": "코섀딩용으로 샀어요 애굣살 음영넣는용이랑 눈썹 채울때도 쓰고 유용해요",
    "text123": "깨끗하게 색 올라와서 좋아요\n발색은 강하지 않아요 입자는 고와요",
    "text124": "눈두덩이에 바르다가 잔량으로 눈썹, 코부분 쓸어주면 부담스럽지 않게 쉐딩 가능해서 좋아요.  데일리템인데도 오래씁니다!",
    "text125": "삼각존 채우기위해 구매했는데 너무 만족하며 쓰는 중입니다",
    "text126": "입자가 고와 부드럽고  가루날림없고 색상이 예쁘게 표현됩니다.",
    "text127": "6구짜리에 넣어뒀더니 휴대가 불편해서 구매했는데요. 색상이 자연스럽고 좋아요. 잔량으로 살짝 쉐딩까지 하니까 굳!",
    "text128": "쿨톤 섀도우로 유명해서 구매해봤는데 색감 만족스러워요.",
    "text129": "조아요오융 할인할때 저렴한 가격에 잘 샀어요 매번 사서 쓰는 쟁여템이에요",
    "text130": "데일리로 그냥 딱 하나 깔기에 \n라이트톤 얼굴에 좋아요\n추천합니당~",
    "text131": "추천받아서 샀는데 음영에도 눈썹에도 애교살 그림자에도 완전 만능이에요",
    "text132": "배송도 빠르고 제품도 좋습니다. 발림성이 굿~! 좋아요~!",
    "text133": "배송받았을때 가루가 많아서 그 부분이 마음에안들었고, 다행히 깨지지않았어요. 컬러 마음에 들어요. 잘 사용중이에요.",
    "text134": "음영주기 좋다고 해서 구매했는데 음영에도 사용하고 눈썹에도 사용하고 만능이에요 색도 예뻐요",
    "text135": "조아요오오 매번 반복해서 구매하는 쟁여템입니다 잎으로도 계속 살게요",
    "text136": "눈썹 색 입힐때 완전 자연스럽고 좋아요 진짜 잘 쓰고 있습니다 가루 날림 조금 있는데 브러쉬 털어주면 쓸만해요",
    "text137": "발색이 정말 잘 되고 돈값 하는 섀도우입니다 다른 색상도 구매하고 싶네용",
    "text138": "왜 이제서야 샀는지 모르겠다싶을정도로 정말 잘어울려요 \n약간의 붉은기만 보여도 바로 텁텁해보이고 부은듯해서 섀도우를 잘안쓰는데 정말 최고입니당",
    "text139": "섀도우가 깨질까 걱정했지만 잘 도착했습니다! 발색도 너무 예쁘게 잘 되네요!! 맥 섀도우는 처음인데 부드럽게 발색 되는 것 같습니다. 좋아요!",
    "text140": "반품제품인지 용기에 가루들이 날려있더라구요 🥺 그치만 사용감은 없어보여 만족합니당 시간이 지날수록 발색이 진하게 올라오는것 같아요 막 발랐을땐 옅은듯해 뭐지 했는데 금새 발색이 진하게 올라오네요! 🖤",
    "text141": "친구 생일선물로 사줬는데 좋아하는 거 같아서 기분 좋아요.",
    "text142": "좋아요 전 쉐딩하려규 샀습니다용 ㅎㅎㅎ 양조절 잘해서 하면 굿임당",
    "text143": "가격대비 성능은 괜찮은거같아 지속 구매하고 있습니다...",
    "text144": "발림성●●○ 지속력●●● 발색●●●\n너무너무 마음에 들어요\n섀도우 잘 못 바르면 눈이 부어보이는데\n마음놓고 바를 수 있어요.",
    "text145": "노즈섀딩용으로 구매했어요. 컬러는 붉은기, 노란이 없이 완벽하구요. 섀도우라 발색이 아주 진해서 정말 소량으로 해야겠네요",
    "text146": "눈썹 그리려고 구매했어요\n색감이 피부톤이랑 잘 맞고(특히 쿨톤) 붉은기가 없어서\n매우 만족하고 있습니다 ㅎㅎ",
    "text147": "요즘 베이스로 데일리템으로 사용하고있어요. 가루날림도 별로 없고 좋아요!",
    "text148": "테테아틴트 사고 너무 만족해서 오메가 색으로 샀는데 만족해요. 가루날림이나 뭉침도 적고 지속력도 꽤 있어요",
    "text149": "제품 좋은 건 알죠\n그런데 배송상태가 심각하네요 \n배송으로 기분나빠보긴 또 처음...\n웨ㄱㄱ",
    "text150": "겨울에 이색완전찰떡이네요 \n완전자연스럽게 밀착되게발려수 지속력도 굳",
    "text151": "눈지방이 많은 무쌍인데 바르면 눌러줘서 좋아요",
    "text152": "항상 쓰던 거라서 재구매했어요 코 쉐딩할 때 쓰는데 회갈색이라서 무난하게 쓰기 좋아요",
    "text153": "ga****\n5점만점에 5점\n2020.04.21\n\n발색력\n보통이에요\n지속력\n보통이에요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text154": "항상 쓰던 제품입ㄴ디!좋어ㅏ여~~~!!!항상 쓰던 제품입ㄴ디!좋어ㅏ여~~~!!!"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "에스프레소",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "아주아주 잘 쓰는 섀도우입니다 라인으로 음영주기 좋은 색상입니다",
    "text2": "블프때 샀는데 유통기한 넉넉하규요!! 아이라이너 대용, 혹은 풀어주는 용으로 샀는데 너무 잘한 선택.. 여태껏 팔레트에 꼭 아이라이너 푸는 용이 있어야 골랐었는데 이제 이걸 쓰면 되니 없어도 맘에드는 팔레트 고르면 되겠어요. 역시 맥은 맥이네요 파스스하게 떨어지는 것 없이 고와서 아이라이너처럼 쌱 그려집니다",
    "text3": "🛍\n맥 아이섀도우 에스프레소 색상 구매했습니다 😀\n\n처의 첫 맥 아이섀도우를 구매하게 되었답니다-! 사실 초창기에는 섀도우에 전혀 관심이 없기도 했는데, 요즘 너무 갖고 싶은 비주얼의 섀도우 혹은 팔레트들이 많아서 소비욕이 장난 아니에요,,,!😩 그렇게 한 두가지 모으면서 생긴 쟁임병은 바로 [아이라이너 풀어주기용 고동색 섀도우]의 수집욕이었습니다,,,메이크업 단계에서 아이라이너 위에 덧대 주는 작업을 꼭하고 있기 때문에 짙은 고동색 아이라이너는 꼭 필수였답니다.\n\n!첨부한 사진을 참고해주세요!\n\n☑️ 발색은 보통 입니다\n이니슾 섀도우 유명한 거 다들 아실텐데, 같은 류의 섀도우지만 아시지요? 하늘 아래 같은 색이 없다는 것입니다..!😬 이니슾 섀도우 질감과 발색이 꽤나 뛰어난데 비교했을 때 비슷하거나 조금 떨어지는 의견입니다\n\n☑️ 정말 정직한 고동색 입니다\n세 가지 컬러를 두고 비교했을 때 이니슾 초콜릿 봉봉은 보다 회기가 도는 편이었고 에뛰드 초콜릿 라떼는 발색부터.. 3등을 줘야할 것 같고요ㅎㅎ,, 컬러도 옅은 것을 보실 수 있을 거예요.\n무엇보다 붉지 않은 섀도우라는 점이 정말 마음에 들었습니다.\n\n배송에 문제가 많은 듯 보여서 거의 파손을 방지하기 위한 소비라고 해도 무방하게 사용 중인 화장솜을 한 팩 같이 구매했어요. 다행히 맨 아래이긴 했지만 구석에 콕 박혀서 완충재로 둘러싸여 왔더라구요. 워낙 뚜껑 부분이 노출된 포장이라 그런지 기스나 포장하며 생긴 박스 먼지..?들은 어쩔 수 없는 부분인 것 같았습니다.\n아주 만족하는 소비였어요! 잘 쓸 것 같아 다행입니당😇\n맥 섀도우 제품은 뒷면이 넘 마음에 들어욤",
    "text4": "부드럽고 진한 향이 풍부한 에스프레소처럼 다크한 브라운색을 스머징하면 짙은 색이 퍼지면 부드러운 브라운 색상으로 음영을 주거나 자연스럽게 아이라인 그리기 딱 좋은 정말 예쁜 딥브라운 색상, 매트 섀도우  맥 에스프레소 색상후기에요! \n\n요즘 유행하는 눈화장은 여러색상을 믹스해 화려하고 깊게 보이는게 예뻤던 예전에 비해 단색섀도우로 음영을 줘서 맑고 깔끔하게 또렷한 화장이 대세인거 같아요.\n\n깔끔하게 한다고해서 음영을 안주면 메이크업의 깊이감을 표현할 수 없고 얼마나 부드럽고 섬세하게 음영을 주느냐의 차이이기도 하고, 아이라인도 예전처럼 또렷한 선으로 그어 무조건 눈매가 커보이게 그리기보다는 잉크타입의 펜라이너로 그리든 젤라이너로 그리든 자연스러운 눈매로 보이게 그리고 경계를 섀도우로 풀어주더라구요. 크레용타입의 펜라이너들은 유분에 쉽게 뭉게져서 한계가 있는 거 같아서 위에 섀도우로 베이킹하듯 올려주기도 하구요. \n\n맥 매트섀도우 에스프레소색상은 이런 요즘 트렌디한 메이크업에 딱인 섀도우 같아요.\n\n눈뜨면 사라지는 무쌍같은 속쌍을 가진 저에게는 너무 짙은 색상은 오히려 어색하고 지저분해보여요. 그윽하고 딥한 스머징해도 예쁜 딥브라운 색상을 찾다가 맥 에스프레소 색상을 구매하게 됬어요.\n\n종이패키지+본품 구성으로 왔고 유통기한은 24.05.01까지로\n넉넉해요.\n\n맥섀도우는 일단 입자가 진짜 곱고 밀착력 좋으면서 맑고 예쁘게 발색되요. 밀착력이 좋으니 당연히 날림도 없는편! 지속력도 굿입니다!\n\n섀도우는 입자가 곱고 밀착력이 좋아야 섬세하게 터치해도 지저분하지 않고 예쁘게 표현되요. 그래서 메이크업 좋아하는 분들이 맥섀도우를 애용하게 되는 것 같아요!\n\n원래 좋아하는 유투버추천으로 바비브라운 마호가니 색상을 먼저 구매했는데요, 무쌍에 가까운 제 눈매에는 눈떳을 때 보여지는 영역까지 두껍고 높게 올려야되서 마호가니 색상은 보기엔 너무 예쁘지만 너무 딥하고 따로 놀아 보여요. 지저분한 느낌! \n\n맥 에스프레소 색상이 좀 더 부드럽고 그윽한 딥브라운 색으로 넓은 영역을 올려야하는 제 눈매에 더 어울려요. 총알브러쉬나 포인트섀도우 브러쉬로 눈매따라서 스머징하고 눈꼬리랑 삼각존 부분만 섬세하게 그려주면 굿!\n\n쌍꺼풀이 또렷해서 속눈썹뿌리라인이 눈떳을 때 보이는 사람이라면 취향따라 마호가니나 에스프레소 중 고르시면 될 것 같고 저처럼 무쌍에 가깝거나 넓은 영역에 사용하기 좋은 색상은 에스프레소 같아요. 비교하는데 도움되라고 두 색상 발색사진 리뷰 남겨뒀어요.\n\n요즘 테테아틴트같은 피치베이지 색상으로 음영주고 아이라인음영으로 에스프레소 써서 깔끔하고 쉽게 출근메이크업 중인 대만족 후기입니다. :)♡",
    "text5": "섀도우 팔랫트가 편해서 많이 쓰는 편인데.. 가끔 팔랫\n트에 조합상 제가 원하는 색이 없을때도 있고.. 다른색\n은 다 별론데 한가지는 넘 맘에 들때도 있고...ㅎㅎ\n제가 가진 팔랫트에는 없는 좀 어두운 브라운.. 곰돌이\n색같은 밤색이 갖고 싶어서 매장 가서 살까하다가...\n리뷰 보고 비슷하겠구나 싶어서 에스프레소 샀네요.\n\n✔MAC섀도 와인색, 펄아이보리색, 짙은 펄쥐색정도\n갖고 있었는데 어느정도 쓰다가 다 파손되서...\n최근에 갖고 있는건, 테테아, 소프트브라운, 웨지. 그리\n고 이번에 에스프레소 샀거든요. (다같이 찍은 사진첨)\n✔L*P에서 소품 사고 사은품으로 받은 L*P 코스메틱?\n팔랫트에 다른색은 그닥인데 웨지랑 비슷한 연한 브라\n운과 짙은 밤색이있는데 은근 쌍커플 부위에 발라주면\n가을, 겨울엔 눈도 또렷해보이고 왠지 진한브라운컬러\n가 차분해 보여서 비슷한 색을 사고싶었거든요.\n그래서 고른게 에스프레소였는데. \n겉으로 비교해봤을때는 비슷?해보였는데 직접 발색해\n보니 L*P 제품은 좀 퍼지듯 직접 보는거보다는 흐리게\n발라지는데 에스프레소는 좀 진하게 발라지고, 스머징\n퍼지는 느낌이 없어서 넘느낌이 다르고 색도 어둡네요.\n✔곰돌이 밤색 정도로 살짝 퍼지듯 쌍커플 부분에... 살\n짝 발라주려던건데. 아이라인 풀어주는 정도로 써야될\n거 같아요. 눈꼬리에 살짝 얹어주는정도...\n차분하게 색감 연출하려던건데 아이라인 풀어주는용?\n정도로만 쓸거면 굳이 싱글섀도로 안샀을거같은...ㅎ\n✔매트하고 펄감 전혀 없구요... 붓으로, 계속 펴바르면\n약간 뭉치는 느낌있으니 조절잘해서 힘 안주고 발라야\n될듯요.\n✔지속력은 펄섀도나 크리미한 타입이 아니고 매트하\n고 입자가 고운편이라 지속력은 좋은거 같아요.\n\n🔊어느용도로 쓰느냐에 따라 다르겠지만 일반 음영섀\n도로 눈두덩이에 바르기엔 좀 진하게 발색되구요.\n여러 색의 섀도 색깔들로 분위기있게 사용하시는 분들\n은 아이라인 위나 눈꼬리등 눈매를 또렷하게할때 사용\n하기에 넘 좋은 색깔이네요. \n⚠️아쉬운 점은 없는데, MAC만의 섀도우 색들이 특이\n하고 예쁜 편이긴하나, 리뷰만 보고 색 선택할때는.. 본\n인이 원하는 색상이 맞는지... 잘 확인이 어려우니. 매장\n에서 직접 발라보고 사는게 젤 정확할거 같아요.",
    "text6": "유명한 맥 에스프레소 드디어 구매했네요 ㅎ\n삼각존 채우기용이랑 아이라인 풀어주는 용도로 구매햇어요\n맥 섀도우 발색 좋다는건 아주 오래전부터 얘기를 들어와서 알고있었는데 저는 로라메르시ㅇ 섀도우에 한참 꽂혀있어서 맥 섀도우에 입문한지는 얼마 안되지만\n소프트브라운을 사면서 웨지.소바 에스프레소까지\n4번째 구매입니다🥳🥳\n메이크업할때마다 맥 섀도우만 쓰게 되네요ㅎㅎ\n발색 너무 좋구요 가루날림도 심하지 않아요 오히려 없는편 ㅎㅎ지속력 또한 저는 마음에 들었어요\n손목 발색샷이 왼쪽이3회 오른쪽이1회인데 워낙 진한색이라 그런지 의미가 없군요😂😂\n4개 섀도우 사진은\n오메가-웨지-소프트브라운-에스프레소 순입니다 ㅎ\n너무너무 이뻐요🥰",
    "text7": "맥 아이섀도우 또 구입했어요! 이번이 벌써 올리브영에서 구입한 3번째 맥 아이섀도우에요! 이번에도 역시 여태받은 것들과 똑같이 박스안쪽과 제품바깥쪽에 가루가 묻어있었어요 받아본 것들 모두 각각 구입한 색상의 가루가 묻은 걸로 보아 넣을 때 생긴 것인지 안에서 날린 것 같다라고 생각 되네요\n겉에 묻은 것들은 그냥 가볍게 닦아주고 사용하고 있어요! 다행히도 직접적으로 아이섀도우 부분에 뭐가 묻지는 않아서요!\n\n\n일단 전에 구입했던 테테아틴트와 소프트브라운 색상을 정말 잘 쓰고 있었어요 어디에 써도 너무 이쁘고 만족도가 높았어서 눈꼬리부분에 살짝 더 진한 음영을 넣고싶다 생각이 들어 에스프레소 색상 구입했어요! 결론적으로는 아주 맘에 들고 정말 잘 고른 것 같았어요! 너무 진할까 걱정했지만 살짝 연하게 발색해주면 되고 무엇보다 음영이 정말 잘 들어가 그윽한 눈매를 만들어주더라구요! 이렇게 매트한 섀도우는 이 3가지 색상으로 완벽해진 것 같아요!\n\n요새 맥 섀도우 올리브영에서 세일도 자주해서 백화점 갈 필요없이 너무 좋네요ㅎㅎ 탑리뷰어 쿠폰이나 가끔 올리브영에서 주는 쿠폰 사용하면 더 저렴하게 구입할 수 있어 좋아요ㅎㅎ 저도 세일에 쿠폰까지 사용해 저렴하게 구입했어요! 이제 진짜 그만사야지 하면서도 이렇게 저렴하게 구입하게 되니 앞으로 또 구입하게 될 것 같아요...ㅎ",
    "text8": "[19호 쿨톤 리뷰]\n역시 맥!! 이것저것 여러가지 섀도우들을 많이 사용해 봤지만, 맥 만큼 발색좋은게 없어요. 투페이스드 이런거 제외하구요 ㅋㅋ발색력 최강인 외국..\n\n우선 기존에 에라, 폴인러브, 라이픈드 세가지를 함꼐 쿨톤 섀도우로 사용하고 있는데 기존에 나온 파레트들이 완전 제 스타일은 없어서 조합이 짱이더라구요. 근데 아이브로우 용이랑 라이너를 겸용할 짙은 색상이 없어서 고민하다가 에스프레소를 구매했는데 발색도 보이는 것처럼 너무 브라운 하지도 않고 괜찮은것 같아요.\n4구 공용기에 넣고 같이 사용하려구요.\n케이스는 백투맥으로 교환 예정!!\n\n발색에 있어서 만큼은 맥 쓰니까 톰포드 말고는 로드샵 제품들은 만족을 못하겠더라구요ㅠㅠ",
    "text9": "🖤아이라이너 대용 에스프레소 👁👁🖤\n\n🌷배송상태\n일단 많이 걱정을 했는데 다행히 저는 가루가 많다던가 깨짐이라던가 그런 상황은 아니고, 무사히 잘 도착했습니다.\n그래도 가루 정돈 있겠지 했는데 깨끗하게 왔네요. 상자에 보이는 가루?!는 섀도우 가루가 아니고 상자종이 가루에요 ㅋㅋ 근데 작은거 오는데 상자와 뽁뽁이?!가 너무 쓸떼없이 큰거 같아요 ㅠ\n\n🌷색감\n소바를 살까 고민하다가 집에 그런 비슷한 연한 회브라운은 많기도하고 소바는 예전에 두통이나 써봐서서 안사본 에스프레소 구매했습니다. 아이라이너 그려주고 그위에 스머징하니까 괜찮네요!\n\n🌷소바와 조화\n집에 소바 저렴이가 있어 같이 사용해봤는데 데일리로 딱입니다. 괜찮은 소비였네요 ☺️",
    "text10": "맥 제품 올영이 싼편은 아닌데 이번에 세일해서 구매했어요\n수입화장품은 그때그때 검색하는게 훨 저렴...\n결론은 수입화장품을 올영에선 처음 구매했다는겁니다 \n제가 픽서랑 같이 구매를해서 거기에다가도 리뷰 남겼는데요\n올영에서 샀던거 포장상태 불만인적 진짜 한번도 없었는데 이번에 맥 구매하면서 진짜 실망했어요\n픽서는 누가 쓰고 반품시켜도 모를만큼 실링이 하나도 안되어 있고 이 섀도우도 실링이 안되어있을 뿐더러 겉에 가루날려있는건 왜인지;;; 색조니까 한번만 써도 티가 나서 실링 없는건 그렇다쳐도 뭔가 좀 애매하고 찜찜합니다\n저는 크림섀도우가 잘지워져서 유지력높이려고 이걸 구매했어요 \n(크림섀도우 위에 같은 색깔 가루섀도우를 얹으면 지속력 짱이에요) 이렇게 가루 압축 타입(일반섀도우)은 단독으로 사용을 잘 안하는 편입니다 제가 무쌍에 눈두덩이에 살이 없는 그런 눈인데 꼭 가루압축은 발색도 수채화그린 느낌나고 유지력도 안좋더라고요 모든 가루압축섀도우가 그렇습니다\n크림스틱섀도우에 유지력 높이려고 산 목적은 아주 달성이 됐어요 발색과 유지 모두 도움이 되더라고요\n아 그래도 색이 진해서인지 제품이 좋아서인지 시험해보느라 단독발색 해봤는데 발색력이 괜찮은 편이더라고요 브러쉬 사용해도 가루 날리지도 않고 제품 자체는 만족합니다!!\n음영메이크업에 포인트섀도우 찾으시는분들 이색상 추천드려요\n참고로 저는 바비브라운 스틱섀도우 바크와 함께 사용합니다\n(사진설명)\n1. 위에 가루날림 보이시나요?\n2. 일반섀도우라고 써있는 발색이 맥 에스프레소 입니다\n3. 라인 부분만 단독 발색(베이스 안한상태)",
    "text11": "저는 아이메이크업을 거의 하지 않는데 아주 아주 가끔 언더라인을 펜슬로 그리고 삼각존에 진한브라운계열의 섀도우를 채워넣는 정도의 메이크업을 해요.\n\n삼각존 채워넣을 섀도우를 찾다가 컬러가 찰떡이라 얼른 구매해봤는데 완전 마음에 들어요! 당연히 가루날림 있구요. 발색도 200퍼 만족!!👍👍👍\n지속력도 나쁘지 않아서  땀흘리거나 울지 않으면 꽤 오래 가는것 같아요!\n\n워낙 화장을 잘 안해서 팔레트까지는 필요가 없는데도 예쁘니까 사다가 이제 진짜 그만하자, 싶어서 낱개로... ㅋㅋㅋ  똥손이라 대충 손이나 가장 작은 브러쉬로 바르고 면봉으로 또 대충 마무리!\n\n저는 눈동자가 좀 많이 갈색이라 거의 브라운 계열의 아이메이크업 제품을 써서 컬러선택 잘한듯해요~!",
    "text12": "흑흑 색감 무슨 일이냐며 가격은 비싸지만 그만큼 제 값하는거같아요 ㅎㅎ",
    "text13": "라이브 보고 구입해서 한참지난 후기예요.\n평소 아이라인 안  그리고 대용으로 눈가에 살짝 음영지게 바르면 돼요.\n자주는 아니고 가끔 기분 전환용으로 사용해요.\n크기는 작지만 많이 쓰지는 않으니 또 양이 적지는 않아요",
    "text14": "🧡맥 에스프레소🧡\n\n장바구니에만 담아두었던 상품인데\n할인쿠폰 적용해서 저렴하게 구매했어요\n\n눈 두덩이 음영 및 아이라이너 풀어줄때 사용하려고\n구매했어요\n\n아이쉐도우는 바비브라운을 좋아하는데\n진한색을 찾던중에 이 색상이 너무 예뻐 보이더라구요\n\n상품평에 가장 많은 내용이 \n상품에 깨져오거나 상태가 안 좋다고 해서\n\n받자마자 체크해보니\n제껀 깨지지는 않았는데 ㅠㅠ\n\n아주 끈적이는 딱풀? 본드같은게 덕지덕지 붙어 있었어요\n떼어내느라 한참 고생했는데\n그래도 끈적임이 남아있네요 ㅠ\n\n뽁뽁이로 감싸서 배송해 주셔야 할거같아요\n그 점이 정말 아쉽네요\n\n발색력이나 디자인 사용감은 정말 대만족이예요\n아이라이너 용도로도 가능합니다\n\n사진보다 약간 더 어둡다고 생각하시면 됩니다\n색상은 정말 이뻐요",
    "text15": "맥하면 아이섀도우와 립스틱이죠. 이 두가지 카테고리는 비등비등하게 유명해서 코덕이 아니더라도 거의 기본으로 파우치나 화장대에있는템들입니다.\n 저는 이번에 아이섀도우 기본템인 \"에스프레소\"를 데리고왔어요. 드래곤볼 모으듯 모으는 재미도있지만 현실사용템으로도 넘 좋은 섀도우예요.\n\n장점(에스프레소 색상)\n1. 날림없는 발림성과 잘붙는 밀착력\n2. 색상이 붉거나 노랗거나 푸르거나 이런쪽이아니라 그 경계를 잘탄 아이라이너 풀기 좋은색입니다. 웜톤 쿨톤 뉴트럴톤 다 추천해요!♥️\n3. 아이라이너 대신으로도 예쁜색상\n4. 꽤 많은 용량\n5. 진한색상이지만 텁텁한 발색이 아니다.\n\n아쉬운점\n1. 전 없어요.",
    "text16": "가루가 너무 많이 묻은 상태로 배송이 되네요..... 이정도면 개선안을 고민해보셔야 할 거 같아요. 되게 쓰기 찝찝합니다만, 제품의 특성이 그러하다니~ 이전에 다른 색상 구매했을땐 이정도는 아니었는데.. 이제 요 제품은 구매 안 할 거 같아요.",
    "text17": "와.. 맥 섀도우 제 생각보다 너무 좋아서 놀랐어요 발색력 대박",
    "text18": "너무나도 유명한 맥 아이섀도우 사고싶던 색이 계속 품절이라ㅜㅜ 품절 풀리자마자 구매했어요!! 전체 할인 들어가고 있어서 쿠폰까지 적용해 엄청 저렴하게 득템!! 에스프레소 색상은 음영 컬러로 딱 좋아요! 아이라이너 경계 풀어주기에 찰떡이고 눈 앞머리 트임이나 눈 밑 음영넣기에도 아주 좋아요!! 없어서는 안돼는 데일리 무난템인거 같아요! ㅎㅎ 다른 컬러들에해 유명하지 않다는게 너무 아쉽네요ㅠㅠ 붉은기 많이 없는 짙은 브라운컬러라 쿨톤인 저도 막 쓰기 좋았어요! ㅎㅎ 소바랑 같이쓰면 정말 찰떡입니다!! 가루날림은 아예 없지는 않아요 그래도 발색은 정말 굿굿 바비브라운의 마호가니랑은 좀 다른느낌의 음영 컬러입니두 채도가 조금 있고 엄청 짙은 색은 아니예요! 쌍커풀 라인 전체 펴 발라도 부담스럽지 않아요!",
    "text19": "원플러스 원인줄 알고 구매했는데 아니었어요ㅠㅠ\n나중에 보니까 상품 상세 페이지에 작은 글씨로 원플러스원 제품은 일부 색상만 해당한다고 적혀있더라고요.\n자세히 읽어보고 샀어야하는건 맞지만 상품명에는 분명히 1+1으로 되어 있어서 좀 아쉬웠습니다.\n그런 줄 알았으면 다른걸 샀을 수도 있는데 말이져ㅋ큐ㅠ\n\n이 제품 원래 좋아하는 제품이라 마음에 들고요.\n맥 싱글 쉐도우 제품력은 뭐 워낙에 검증된 제품이라 좋습니다.\n휴대용으로 사이즈도 적절하고 손으로 발랐을 때도 뭉침이나 가루날림이 거의 없이 얇게 발리면서 발색도 잘 되는게 진짜 장점이예요.\n코시국이라 진한 화장을 잘 안해서 납작 브러쉬로 아이라이너 대신 쓰거나 쌍꺼풀라인 포인트 용으로도 괜찮은 색이고요.\n굳이 웜쿨 나누자면 쿨톤이신 분들이 더 어울릴 색상 같아요.\n\n따로 뽁뽁이로 감싸거나 하는 것 없이 넘 쌩으로 배송 와서 잘 못하면 깨질 수도 있을 것 같아요ㅠ\n포장은 좀 신경쓰셔야 할 듯 합니다🥲",
    "text20": "요즘 날씨가 쌀쌀해져서 음영 섀도우를 찾다보니 \n맥 섀도우 제품에서는 베이스 섀도우를 구매하고\n바비브라운 마호가니 색상으로 아이라인 대신 \n사용하려고 했었으나 품절이어서 에스프레소 색상을\n구매하게 되었습니다.\n그런데 저번에도 맥 섀도우 제품이 새 제품이긴 한데\n케이스 뚜껑부분에 깨진 섀도우가 묻어있더니 \n이번에 주문한 에스프레소 색상도 똑같이 뚜껑이 오염되서\n배송 왔더라구요?? 이상하게 올리브영에서 맥제품 구매를\n10개중 2~3개의 제품은 뚜껑이 오염되서 오던가 \n열어보면 누군가 손으로 쓸어본 자국이 남아있는 제품으로\n배송 오더라구요 .\n아무래도 테스트 후 환불한 제품도 재 판매 되고 있는것 \n같다는 생각이 듭니다.\n교환 환불은 이미 올 해 여름 브러쉬 건으로 대충\n3주의 시간이 소요되는걸 경험했고 , 교환 서비스에 \n실망했었기 때문에 배송 받은 제품은 그대로 사용하고 \n있습니다.\n\n\n그 외에는⭕ 맥 제품은 착색, 밀착력 , 발색 ,지속력이 좋고\n가루날림이 없기 때문에 좋습니다👍.⭕\n❌❌올리브영에서 \n배송만 제대로 된 제품으로 받는다면 맥은 사용하기좋은\n브랜드 입니다.",
    "text21": "색상이 딱 원하던 그 색상이 왔어요! 제가 쓸건 아니고 엄마 드릴려고 샀어요!! 발색이 정말 잘되고 조금만 써도 진하고 곱게 잘 번져서 한 번 놀랐고 지속력에 한 번 더 놀랐어요! 엄청 오래 잘 쓸거 같아요! 항상 품절이라서 이번 기회에 겟 했는데 겟 하자마자 또 품절..! 구입하게되서 정말 다행이라고 생각되네요~ 가루입자도 곱고 색상도 진한 갈색 딱 고운 색이라 20대~ 60대 젊은 분들도 나이드신 분들도 쓰기 딱 좋을거 같아요! 이 사진과 같은 색상의 진한 발색을 원하시는 분들이라면 그분들 누구에게나 추천드려요! 맥 정말 유명해서 모르는 사람 없을텐데 이번에 맥 아이섀도우 에스프레소 색상을 구입하고 또 한 번 맥에게 반하게 되었어요 ㅎㅎ 항상 백화점에서만 구입할 생각했는데 올리브영에서 쉽게 구입 가능하다니 너무 편하고 좋네요~",
    "text22": "좋아요 아이라이너 대용으로 쓸랴고 샀는데 발색 잘되고 번짐도 마니 없어서 아주 잘 쓰고 있는 중입니다. 색깔이 진한 브라운인데 눈매다 또렸하먄서도 그윽하게 연출하기 좋고요 약간의 붉은기도 있너서 색감이 참 마음에 듭니다 굿이에요. 그리고 눈썹에도 잘 활용할수 있을거 같아서 아주 잘 산거 같아요 용량은 크지 않지만 활용도가 높아서 너무 좋구요. 색감도 좋고 가루날림도 그다지 밚지는 않은것 같습니다. 얼굴에 떨어지는 가루가 거의 없더라구요. 맥 아이섀도우 여러개 샀는데 발림성과 색감이 발색 잘되어서 너무 좋아요.  로드샾이나 팔레트 상품보다 확실히 좋아요",
    "text23": "에스프레소 유명템이고 소바와 잘 어울릴 것 같아서 구매했어요. 사실 쿨톤이라서 소바와 에스프레소 류 잘 안 어울리지만 데일리로 웜톤 메이크업 하고 싶을 때 손으로 슥슥 할려고 선택합니다. 무난한 메이컵 원하시는 분들 추천합니다.",
    "text24": "아이라인 풀어줄때 헤어라인 정리 눈썹 그릴때\n사용 하려구 구입했어요\n개봉 후 표면에 스크래치 있던데\n반품용은 아니겠죠?\n세일하는지 알고 구입 했는데 같은 가격 이더라구여\n온라인만 세일 하네요?! 온라인 맥 제품 포장 상태도 엉망이고 섀도우 표면에 스크래치 있다고 해서 매장 구입 한건데 스크래치는 매장것도 그러네요??! 믿고 구매할수 있게 맥 올리브영 신경좀 써주세요 유통기한도 짧고 \n구지 올리브영에서 구입하는 의미가 없네여\n오메가 만큼 가루날림 있고 뭉침이 조금 있네요\n사진은 아이라인 브러쉬로 발색 했어요\n컬러야 무난하게 다용도로 사용할수 있을것 같구요\n소바랑 찰떡이라고 해서 구매한게 커요\n사계절을 소바로 메이크업 하기때무네🌸🌿🍂❄️",
    "text25": "라인 풀어줄 용도로 매트한 질감의 아이섀도우로 구입했는데 생각보다 발색이 엄청 잘되서 놀랫어요. 포인트 컬러로 쓰실분들은 양 조절 잘 하시면 될거같아요. 붉은기 없는 다크 브라운 컬러입니다.",
    "text26": "구매 시, 케이스 가루날림이 심한 상태로 배송되니, 저려미도 아니고 좀 그래요~~~ 케이스나 보관 / 배송 방법 개선이 무척이나 필요한 제품 같습니다.",
    "text27": "아무 생각 없이 열었다가 새도우가 깨진 줄 알았어요...리뷰들을 제대로 보지 않았는데 왜 그렇게 화가난 리뷰가 많은지 알거 같네요;;섀도우 하나만 시킨것도 아닌데 이정도면 하나만 시켰을땐 엄청 난리였겠다 싶어요.\n\n🌱요즘 라이너를 사용하지 않기에 아이라이너 같이 좀 색상이 진한 섀도우를 찾았는데 실패입니다 클리오 쉐이드 앤 섀도우 팔레트 안에 있던 색상보다 좀 더 진한 색상을 원했는데 팔레트에 있던 라이너 섀도우와 비슷하네요.",
    "text28": "원두에 진한 에스프레소가 떠오르는 발색입니다 매트하고 발색이 진해서 눈두덩이 전체보다는 눈썹 빈곳을 사선 브러시에 발라서 채워주거나 아이라인 칠한 후 자연스럽게 색감을 풀어준다 생각하고 살살 풀어주기 좋은 색감입니다\n똥손인데 눈두덩이 전체 발색해 보았다가 어둠이 내린 느낌에 바로 세수했구요  펄이 전혀없는 심플한 에스프레소가 생각나는 딥한 색상이라서 색감도 진하게 발색되어 조심스럽게 조금씩 발라주는걸 추천드려요 과감하게 발랐다가는 아침화장 다시 시작해야할수도 있는 딥한 색감이에요 음영 섀도우 브라운 계열인 소바나 뎀팅을 사용하고 에스프레소로 삼각존이나 아이라인 그려주기 좋은 발색입니다 고급진 딥한 브라운!입니다 굿 예뻐요",
    "text29": "아이라인 대신 조금 가볍게 사용하고 싶어서 구매 했습니다.\n소바와 같이 뭘 구매할까 고민하다가 라인잡을 수 있는 진한색을 선택 했어요~\n\n▶️손으로는 아주 비추😡\n매트하고 진한발색이기 때문에 손으로 하면 다시 베이스 메이크업을 해야 할 수도 있답니다.\n음영이던 라인이던 브러쉬 사용을 권해드리는 색상 입니다\n▶️펄 없어요\n전 섀도우는 펄 없는걸 선호 하는데 펄감은 전혀 찾아볼 수 없습니다 ㅋㅋㅋ\n\n블렝딩이 잘 되긴 하는데 전 펴바르니 눈이 부어보였어요ㅠㅠㅠ그래서 삼각존 음영이나 언더 아니면 라인 대신 깔끔하게 사용하고 있습니다.\n가루날림이 약간 있어서 살짝 털어내고 사용 추천이요!",
    "text30": "아이라인 풀어주는 용으로 구매했습니다!\n워낙 유명해서 바로 구매했구요- 아이라인 풀어주는 용으로만 사용하는 거라 오래 쓸 것 같아요!ㅋㅋ\n다행히 저는 깨지지않고 도착해서 기뻐요ㅠㅠ 여러개 시켜서 안에서 완충 작용을 했나봐요ㅠㅠ\n그래도 백화점을 가지않고 집에서 이렇게 할인된 가격으로 구매할 수 있다니 너무 좋아요-\n색이 다른 브랜드 섀도우 보다 진하규 선명하기 때문에 아이라인 없이 이걸로만 그렸을때도 자연스러운 눈매가 표현되네요!!\n역시 할인을 하면 품절이 빠른데 다음에는 더 빨리 움직여서 다른 색도 구매해야겠습니당! \n아주 맘에 들어요!🤗",
    "text31": "역시 맥 발색좋아요 싱글섀도라 가지고다니기도 좋고 만족합니당",
    "text32": "가장 멀쩡한 상태로 배송왔고 색은 생각보다 연한데 아이라인 풀어주는용으러는 좋아요 소바랑 비교샷이에요",
    "text33": "항상 쓰는거에요\n아이라인용으로 사용하는데\n자연스럽게 그려지고\n너무 좋습니다",
    "text34": "이전에 맥웨지 섀도우를 사서 잘 쓰고 있었기에  이번엔 포인트 섀도우겸 아이라이너 풀어주는 용으로 에스프레소 섀도우 구매해봤아요 ㅎㅎ \n기존에 쓰던 비슷한 제품은 에뛰드하우스의 200년된 초코가게인데요! 요게 가루날림은 적은데 그렇게 진한 갈색이 아니라 깊은 눈매를 연출하기에 부족했구, 약간 붉은감도 없지 않아 있었거든요?\n근데 요제품은 딱 저의 아쉬운 점을 충족시켜줬어요 ㅎㅎ \n우선 색상은 붉은기없는 찐한 브라운이라 아이라인도 자연스럽게 풀어주고 섀도우만으로 아이라인같은 연출을 할 수 있었구요! 웨지 섀도우랑 궁합도 매우 좋았어요 ㅎㅎ\n\n진짜 딱하나 아쉬운 점은.. 약간 잘 안풀어진다고 해야하나?? 색상이 워낙 진해서 어쩔수 없기도 하갰지만 가끔 경계지게 발리고 얼룩? 처럼 보여서 조심히 발라줘야되여 ㅠㅠ 그거빼곤 아주 만족한 제품입니다 ㅎㅎ",
    "text35": "엄마가 눈썹그리는데 사용하는 컬러임\n너무 진해서 섀도우로는 못쓰고 아이브로우용으로 좋아요",
    "text36": "눈 밑에 아이라이너 대신 쓰기 좋은 컬러인 것 같아요 예전부터 갖고싶넜는데 너무 조아요",
    "text37": "아이라이너 전용으로 쓰려고 구매 했는데 가루 날림이 있지만 붓으로 살짝 털고 바르면 발색도 좋고 지속력도 좋은거 같아요!! 요즘 아이라이너 대신 섀도우로 그리는걸 좋아하는데 색상도 딱입니당 ㅎㅎ",
    "text38": "포인트로 사용하려고 구입했어요. 저가브랜드 사용하다가 가루날림이 너무 심해서 요거 구입했어요. 만족합니다. 물론 가루날림이 전혀 없진 않아요.",
    "text39": "맥 섀도우는 항상쓰는제품이라 구매했는데\n새제품인데도 상자랑 케이스에 저렇게 잔뜩 가루가 묻어있네요.. ㅜ\n제품력이야 워낙 유명해서 믿고쓰지만 ㅜ 아쉬워요",
    "text40": "흐흐 엄칭이 만족합니다 눈매 포인트로 쓰려고 샀어용 색감 예뻐요ㅠㅠ",
    "text41": "아이라인을 따로 그리지 않아 눈꼬리에 살짝 칠해줄 섀도우가 필요했는데 적당히 어두우면서 음영감을 표현해줄 수 있어서 아주 잘 사용하고 있습니당",
    "text42": "맥 섀도우보다는 바비브라운 섀도우를 좀 더 좋아하는데 바비브라운 마호가니가 단종인지 일시 생산 중단인지 앞으로 구할 수 없을 수도 있을 것 같아 대체제로 구입해봤어요.  마호가니보단 밝고 노란 느낌이 있어서 다음엔 올영 온라인에는 입점 안되어있는 파우더키스 라인 섀도우 기브 어 글램 구입해보려구요.",
    "text43": "맥 에스프레소는 음영섀도우로 딱인거같아요!!\n에스프레소 색상은 그냥 이름만들어도 딱 어두울거같다! 이건데 진짜 어두워요\n어두운 고동색? 밤색? 이런 느낌이예요!\n그림그릴때 나무가지색 칠하던 그런 진한갈색이요.ㅋㅋㅋ\n아이섀도우로도 사용하지만 아이라인 대신 눈꼬리 쪽에 사용하기에도 딱 좋아요!\n그리고 사실 저도 아이섀도우로도 사용하지만 눈꼬리쪽 블러 처리할때 많이 사용해요!\n저같은경우 브러쉬를 사용해서 바르긴하는데 주변친구들 보면 손가락으로도 그냥 쓱쓱 바르더라구요.\n근데 브러쉬없이 손으로도 충분히 이쁘게 잘 발려요.ㅎㅎ\n무튼 그윽한 눈만들때 필수입니다!",
    "text44": "아,,, 세개을 사서 두개만 건졌네요,,,\n커피도 에스프레소는 쓰고 안마시게되는데 \n얘가 딱 그ㄹ ㅐ요,,,ㅎ \n이런 무펄의 어두운 섀도우를 찾으시면 \n로라메르시에 cafe au 뭐시기를 추천합니다\n4개 이상 쓴거 같네요 너무 진하지도 연하지도 않게 조절할수있고 여튼 핵 좋아요 \n이게 별로고 싫은이유\n@ 나는 아티스트가 아니다-> 컬러 조절이 어려움 \n브러쉬로 슥슥 묻혀서 올리면 순간 공들인 눈화장 망함\n엄머 어떠케 해서 브러쉬로 옆으로 풀어주려고 하면 \n더 망함,,, \n겁나 진한데 문제는 뻑뻑함 \n신기하게 이 가루가 뻑뻑해서 안풀어짐 \n아 이건 아이라이너 대용이구나! 싶음",
    "text45": "저는 아이라인 풀어주는 용도로 구매했는데 아주 만족스러워요\n색상도 딱 예쁜 브라운 색상이에요:)\n아이라인 그리고 뾰족하고 힘 있는 브러시로 스머지 시켜주면\n자연스럽게 눈이 길어져서 메이크업 퀄리티가 좋아지는 것 같아요!\n제품 자체가 엄청 무난해서 초보자분들도 하나 구매하시면\n아이브로우, 아이라이너, 삼각존에 두루두루 사용하기에 좋을 같네요🙂\n가루날림은 개인적으로 크게 느끼지 못했어요\n그리고 제가 평소에 사용하던 브라운 섀도우보다 붉은기가 없어서 더욱 마음에 들었어요\n선물용, 초보자용, 무난한 데일리템으로 추천드립니다~~~~\n맥 멀치 색상 구매하려다가 펄 없는 에스프레소로 구매한건데 결과적으로 더 무난해서 좋은 것 같아요",
    "text46": "와.. 첨 화장할 땐 이런 색은 대체 누가 쓰나 했는데 말이죠ㅋㅋㅋㅋ 진하고 또렷하면서 뭉침 없는 어두운 섀도우를!!!단품을!! 대체 몇 개를 샀는지 몰라요\n\n내가 원하는 것은 거의 아이라인 뺨칠 정도의 또렷함과 아이라이너가 따라갈 수 없는 부드러움과 그윽함을 가진.. 깊고 부드러운 다크 초콜렛같은 색상ㅜ \n\n로드샵 싱글 섀도우 브랜드별로 다 사봤는데 그 어디에도 나를 완전히 만족시켜주는 찐한 라이너 대용섀도우를 찾지 못해 결국 2만원대 이상까지 왔습니다.. 근데 첨부터 그냥 이거살껄 그랬어요 진짜 차원이 다른 또렷함 뭉침없음 부드러운 스머지스머지ㅠ \n\n일전에 구매한 소바와 함께 쓰면 더더욱 찰떡궁합! 섀도우 다갖다 버리고 소바랑 에스프레소만 있어도 평생 화장 가능할듯 은은하면서 또렷그윽 초콜렛눈빛을 갖고싶다면 구매하세오",
    "text47": "오랜만에 맥 섀도우를 구매했어요.\n용도는 눈썹과 아이라인 풀어주려고\n무펄의 에스프레소를 선택했습니다.\n붉은기 없는 무난한 브라운색입니다.\n가루날림은 있지만 심하지않고\n발색도 괜찮아요.\n배송중에 이리저리 굴러다녔는지\n가루가 뭍어나오기는 했지만\n깨지지않아서 케이스만 대충 닦고 써요.\n오랜만에 써보고 깨달았어요.\n요즘  색조가 엄청 잘나온다는것을요.\n쪼그만거 이만몇천원주고 살필요가 없는것 같아요.\n가격만큼 좋다는것을 못느끼겠습니다.\n특히나 이런 무난한 브라운 계열은\n로드샵제품이 좋은것 같아요",
    "text48": "에스포레소 이전 쓰던색상인데 좀더 진해진건지 ...\n눈섭에 사용하려고 구매했는데, 아이섀도우 발색으로도 이뻐서 이쁘게 바르고 있어요. \n섀도우용 붓을 사용하면 약간의 가루날리은 있는데 바르고 나면 없어요. 지속력은 섀도우들 중 단연 최고 인것 같고요. 역쉬 맥인것 같아요.",
    "text49": "가격이 써서 그러지  제품은 만족해요~~잘쓰고있어요",
    "text50": "급하게 챙겨갈 일이 있어서 오늘배송으로 2개 주문했습니다.\n\n두 개의 포장 상태가 현저히 다르네요.\n\n하나는 정상인데, 다른 하나는 테이프로 동봉이 되어있었고, 뜯자마자 가루가 튀었습니다.\n\n확인해보니 섀도우 뒷면 바닥 전체, 옆면 전체에 파우더 가루가 다 묻어나있습니다.\n\n포장도 이상하고 상품도 이상하면, 쓰던 것 또는 하자가 있는 상품을 급하게 동봉해서 보내주신건가요?\n\n제대로 확인도 안하셨나요?\n\n올리브영에서 몇 년 동안 이런 리뷰 쓴 적 단 한 번도 없는데 오늘은 너무 화가 나고 어이가 없어서 적습니다.\n\n일정이 급해서 그냥 1개만 챙겨가고 불량품은 찝찝해서 버렸습니다.\n\n똑바로 확인 좀 하세요.\n그리고 하자가 있는 상품 재포장해서 팔지 마세요.\n리뷰 다 적고난 지금도 짜증이 나네요;",
    "text51": "역시 맥이에요 배송도 잘 왔고 색상도 짙은 브라운이라 좋아요",
    "text52": "새상품이 아닌거 같네요\n반품 받아서 다시 팔때 물건 확인해서 파세요\n받는 사람 기분 쫌 그러네요\n박스 안쪽에 가루 다 뭍어있지망  상품은 멀쩡하거보니\n1:1문의\n남겼는데 하루있다가 답변올라와수 그냥 써요",
    "text53": "아이라이너를 대신해서 쓰는 용입니다.기존 쓰던게 오래되서 새로 구매했네요\n다 좋은데 끝에 글루?본드는 아닌거 같은데 끈적이는 뭔가가 묻어있어 열때마다 끈적이게 묻어나요\n 쓰는데 큰 지장은 없어 그냥 쓰고있습니다",
    "text54": "와 진짜 열받아서 받자마자 상품평에 남깁니다 \n소바 멀치 받았을때도 케이스에 가루 다 묻어있고 그 흔한 뽁뽁이 한번 싸서 보내지않은 무성의함에 화가 났지만 참았어요 \n안에 상품에는 이상은 없었으니까요 \n근데 이건 왜 사용했던 흔적이 있는 상품을 보내시나요? 케이스며 박스며 가루난리나있는것도 어이없고 손가락으로도 아니고 브러쉬로 사용한 너무도 뚜렷한 흔적이네요 것도 치약이며 다른것들 제일 밑에 깔려있네요 포장 매뉴얼이 없나요?  포장도 문제지만 이미 사용한 반품들어온 상품을 왜보내시나요? 상품평보니 이런경우가 종종 있던데 제가 걸려버렸네요 새상품으로 다시보내주세요",
    "text55": "세일때 구매했는데,\n사용기한이 1년도 안남고, 겉에 가루 다 묻어있고\n급해서 쓰긴했지만\n세일제품이라고 이런거 파나요..? \n기분 별로였네요\n\n제품 자체는 좋습니다",
    "text56": "솔직히 아이섀도우는 맥이 최고아닐까요\n저는 번지는거 싫어하는데 맥은 진짜\n번진다는 느낌을 별로 못받아본거 같아요..!\n가을웜톤들 추천",
    "text57": "올리브영에서 맥이라니 ㅎㅎ 너무 좋아요~\n유튜브에서 보고 샀는데 가을웜톤에 진짜 잘어울리고요!!\n양이 진짜 많아요 한달을썼는데 거의 새거 수준..이예요 ㅠㅎㅎ 색조는 역시 맥..",
    "text58": "너무 너무 좋아요 올리브영에서 이렇게 맥도 판매해주니 \n너무 좋아요 눈밑 아래 라인할때 자연스럽게 잘되요~^^",
    "text59": "눈밑라인 할때 너무 좋아요\n번짐도 없이 라인그리기 너무 맘에들어요~\n색상도 좋아요",
    "text60": "리뷰 쓰기 전에 싱글섀도우 분리해서 2구짜리에 합쳐 버렸어요 다른 상품 아닙니다,,, 발색 잘 되고 아주 미세한 펄이 있어요. 붉은기 없이 음영메이크업하기 딱 좋아요",
    "text61": "에스프레소 색상 유명해서 매장에서 테스트해보고 구매했써요! 무펄이라서 아이라인 풀어줄때 사용하거나 삼각존 부분에 사용하기 정말 좋을것같아요!잘 사용하겠습니다",
    "text62": "아이라인 끝부분에 음영줄때나 꼬리부분\n길게 뺄때 사용해주어요",
    "text63": "진하고 아이라인 풀어주거나 눈썹 채우려고 구매했어요\n활용도가 높아요!\n입자도 곱고 가루날림 많지 않지만 발색도 좋습니다",
    "text64": "올리브영 세일이라  삿는데  발색도  강하고  날림이 조금 있는것  같지만  입자는 고와서 잘 발려요.  오늘  배송와서  사용해본 결과  아이라이너 위에 잘 사용할것 같아요. 이벤트 기간에 잘 산것 같아요👍",
    "text65": "그냥 무난템 생각보다 갈색갈색스럽네요 눈에 음영 넣을깨 쓰려고삿는데 봄되서 눈썹그릴때 쓸거 같네여 \n비싼 아이브로우템 산느낌",
    "text66": "아이라이너 덮는 용도로 샀는데 만족하면서 쓰고 있어요. 색상도 괜찮고 지속력도 만족스러워요. 가루가 조금 날리긴 하는데 브러쉬로 털어내며 사용하면 쓸만해요",
    "text67": "그냥 아이섀도 쓰다가 갈아탔어요\n비싼만큼 제값하네요\n번창하세요",
    "text68": "항상 사용하는 제품~전 삼각존이나 아이홀에 쓰기좋아요~",
    "text69": "아이라인은 너무 잘 번지기도 하고, 평소 연한 화장을 많이해서 섀도우로 아이라인을 많이 그리는데 팔레트에는 연한 색이 많아서 아쉬웠어요 그래서 이번에 아예 아이라인용 섀도우를 구매했어요\n\n너무 만족스러운 발색과 가루날림이 없어서 아주 만족스러워요\n\n근데 포장은 다른 분들이 말씀하신대로 새제품인게 의심스럽긴했어요 가루가 곳곳에 묻어있어서 다 닦아줬습니다",
    "text70": "저는 무쌍이고, 그래서 펄감없이 아이라인으로 겸용 가능한 섀도우를 원했었습니다. 그리고 이 제품이 아주 딱 맞다고 생각돼서 별 다섯개 드립니다 ,, \n저는 아주 옅은 화장을 좋아해서 눈화장에는 먁 소바를 배경으로 깔아주고, 이 섀도우를 총알 브러쉬에 뭍혀 아이라인을 넓게 그리는 대신 이 섀도우를 발라줘요 \n섀도우다보니 그라데이션이 자연스럽게 되고 부담스럽게 검은색도 아니라서 매우 만족합니다 ㅎㅎ",
    "text71": "아이라인 그려줄때 잘 쓰고 있어요. 풀어쥬기로는 발색이 너무 강하구요. 너무 진해서 생각보다 손이 안가기는 한데\n그만큼 다른 섀도우보다 지속력이 강해서 지속력이 중요한날 잘 쓰고 있어요. 홛실히 번짐도 덜하네요",
    "text72": "모노*이즈 저렴이만 쓰다가… 맥 쓰니까 확실히 달라요 뒤트임 음영 진하게 넣기에도 좋고 아이라인 풀기에도 괜찮아서 여러모로 쓰임새 좋아요",
    "text73": "바비브라운 마호가니를 잘 써서 아이라인 블렌딩용으로 쓰려고 구입해봤는데 명도는 비슷하나 웜한 편이에요.",
    "text74": "맥 섀도우는 처음인데 소바하고같이사용할려고구매했어요 컬러도 예쁘고 같이사용하니깐 꿀조합이에여",
    "text75": "맥 소바구매하면서 유튜브에서 에스프레소랑같이바르면 꿀조합이라길래.구매했어요",
    "text76": "맥의 아이섀도우라인에서 가장 인기있는 컬러 중 하나여서 이번기회에 구매했는데 진짜진짜 잘 쓰고 있어요 ㅎㅎ 눈꼬리쪽에 쓰기에 딱이에요..!",
    "text77": "짙은 무펄 브라운 섀도중에서는 그나마 블렌딩이 잘 되는게 맥의 에스프레소 섀도우라고 들어서 사봤어여 ㅎㅎ 진짜 블렌딩잘되고 완전 초대박까지는 아니었는데 그래도 이정도면 다른 저렴이들보다는 괜찮은 것 같아요 ㅎㅎ",
    "text78": "맥 섀도우는 할일 할 때 꼭 구매하고 싶어지는 항목 중 하나임\n아이라인 그리는 용도로 사용하기도 좋아요~ 가루 날림은 적은 편이라고 생각합니다",
    "text79": "아이라인 가이드 잡을 때 사용하려고 구매했어요\n올영 세일 때 구매해서 이득~~",
    "text80": "아이라인 대용으로 구매했는데 만족해요 지속력도 좋아서 만족합니다",
    "text81": "색상도 아이라인 대용으로 하기좋고 오래가는것 같아요 마음에 들어요",
    "text82": "할인할때 잘 산거 같아요 좋아요 밀착력도 좋아서 발색이 잘 됩니다",
    "text83": "소바 사고 발색이나 색감이 너무 맘에들어서 조합 잘 맞는다는 에스프레소도 샀어요~",
    "text84": "맥 좋아요 \n올영에서 맥팔아서 편하게 구매할수있어서 좋습니다\n색 넘  예뻐요",
    "text85": "아이라인 그리기 힘든 분들은 이거 사서 그리시면 좋을 거 같습니다\n꼬리 쪽에 아이라인 그리고 풀어줄 때도 좋지만 그냥 단독으로 꼬리 빼줘도 잘 그려집니다\n색이 아이라인 그리거나 풀어줄 때 좋아서 매일 사용하는 중입니다\n전체에 바르는 색상은 아니라 한 번 사두고 조금씩 매일 잘 사용 중입니다",
    "text86": "아이라인이랑 눈썹용으로 사용하고 있는데 이뻐요\n갈색 염색했을때도 좋고 지금 흑발인데도 자연스럽게 사용가능해요\n다만 지속력이 좀 짧아서 4시간후에는 거의 지워져있어용",
    "text87": "다 부서진 상품만 보내주셔서 제대로된 상품 받기위해 교환만 4번을 했네요. 컬러는 아이라인 풀어주기에도 좋고 얇게 쓰면 투명하고 짙은 음영이라 예쁘고 좋아요.",
    "text88": "후기들을 보고 배송 문제가 많이 보여서 걱정 많이 했는데 여전히 배송 상태가 좋진 않네요.\n에어팩이 있긴 하지만 제품 보호는 전혀 안 되어 있어 섀도우가 깨지지 않고 배송 온 게 기적입니다. 적어도 에어팩 사이에 제품을 넣어서 배송하는 게 좋을 것 같아요.\n배송 중 문제가 생긴 건지 처음부터 섀도우 상태가 그런건지 모르겠지만 섀도우 포장지는 열려 있고 가루가 박스와 제품에 덕지덕지 묻어있었어요.\n간혹 사용 흔적이 있는 후기들도 있었는데 다행히 사용 흔적은 없었고 제품 자체는 만족해 반품은 하지 않지만 프리미엄관 백화점 제품을 판매하는 데 더욱 개선이 필요하다고 생각합니다 :(",
    "text89": "잘쓰고 있어요 특히 발색이 좋습니다 \n또 용기가 튼튼해서 떨어뜨려도 잘 안깨져요\n그래서 휴대용으로 들고다니기 정말 좋아요",
    "text90": "생각보다 어두웟지만 그랴서 발람성이 좋아서 잘 사용하고잇어요",
    "text91": "아이라이너 대용으로 쓰거나 덧바르는 용도로 구입하였습니다. 발색이 선명하고 강한 편입니다. 탄탄한 아이라이너 브러쉬로 사용하시면 좋을 것 같습니다.",
    "text92": "맥 제품은 가격대가 좀 있는만큼 가격대 값을 하는 것 같아요 확실히 고급지고 세련되고 퀄리티가 높아요\n\n발색도 잘 나고 음영 깔끔하게 잘 잡혀요",
    "text93": "발색 깔끔하고 이뻐요 지속력도 좋았어요 가루날림도 적은 편이에요 맥 제품 평소에 좋아하고 자주써서 만족하면서 사용 중이에요",
    "text94": "예뻐요 아이라인대신 쓰려고삿는데 만족합니다 눈썹에써도대고 아주 유용하게 쓰일것같네요",
    "text95": "1. 발색 좋아요\n2. 음영메이크업 할때 좋아요",
    "text96": "맥 하면 아이섀도우라 믿고 구매했는데 만족해요",
    "text97": "아이라인대신 음영 진하게 주려고 구매. 만족해요~",
    "text98": "완전 발색 좋고 색깔도 맘에 들어요\n펄이 없어서 얇게 바르면 아이라이너 대신에도 사용할 수 있을거 같아요",
    "text99": "아이라이너로 사용하는데 떨어뜨렸더니 쉽게 깨져서 급히 구입했습니다 배송은 빨리왔는데 박스에 가루가 다 새서 왔어요 깨진것도 아닌데 플라스틱에도 가루가 묻어있는게 아쉽습니다 급한게 아니면 교환하고 싶은데 닦아서 사용은 합니다 ㅠㅠ",
    "text100": "이뻐요. 제가 잘 못발라서 그렇지 ㅋㅋㅋㅋ \n입자는 곱고, 손가락으로 발라도 잘 발리는 편이에요. \n어머님이 쓰시던거 따라 샀는데 만족해요. \n소프트브라운이랑 같이 쓰셔서 그것도 사려고 했는데 품절이었어서.. 개인적으로는 그걸 더 추천합니다.",
    "text101": "딱 애교살에 쓰기 좋은 정도의 적당한 펄감이라 잘쓰고 있습니다",
    "text102": "발색 강하고 지속력 강해서 아이라인 그리는데 쓰기 좋은 것 같아요",
    "text103": "섀도우로 아이라인 그리기에 딱이예요!!\n발색선명하고 가루날림 없는편이예영^^",
    "text104": "MAC 아이 섀도우 #에스프레소 1.5g을 블랙 프라이데이 행사 기간에 할인된 가격으로 18,360원에 구매했어요. 아이라인을 스머징하고 블렌딩할 때 탁월한 색상이어서 활용도가 높은 제품이에요.",
    "text105": "메이크업 레슨 받을 때 선생님이 적극 추천해주신 제품이예요 !! 추천템인 만큼 잘 사용하고 있습니당",
    "text106": "MAC 아이 섀도우 #에스프레소 1.5g을 블랙 프라이데이 행사 기간에 할인된 가격으로 18,360원에 구매했어요. 아이라인을 스머징하고 블렌딩할 때 탁월한 색상이어서 활용도가 높은 제품이에요.",
    "text107": "아이라인 그리기 전에 가이드 용으로 사용하고 있어요! 화홍 브러시로 그리는데 조합이 좋습니당 !!",
    "text108": "전부터 구매하고 싶었던 제품이라 포인트 사용해서 구매했어요 만족합니다",
    "text109": "아이라인 풀어주는용으로 구매 했는데 발색이 제 생각보다 많이 진해서 당황 했으어ㅋㅋㅋ풀어주기용보다 단독 라인 그리기로 사용 해도 될거 같아요",
    "text110": "아이라인 대체용으로 좋은 듯 (에스프레소 색상)",
    "text111": "가루날림은 심하지만 아이라인 풀어주기 딱 좋네요",
    "text112": "아이라인으로 사용하기 정말 좋아요 아이라인은 부담스러운데 이걸로 사용하면 또렷한데 자연스러워요",
    "text113": "붉은기없이 좋아요 꾸준히 사서 사용할 것 같아용!!!\n딱 아이라인 대용으로 좋읍니다",
    "text114": "원래 아이라인 잘 번져서 안그려요 그래서 이제품으로 아이라인처럼 그리는데 지속력도 좋거 가루날림이 심하지않아서 잘 사용하고있어요",
    "text115": "매트 브라운 컬러+붉은기누렁기없음+발색미쳐버림+아이라인풀었을때너무좋음",
    "text116": "아이라인 풀어주는 데 이만한 게 없네용 ㅎㅎ 정말 최고의 다크브라운섀도우,,",
    "text117": "하나 깨먹어서 ㅠ 바로 샀어용.. 배송 빠르고 컨디션도 너무 좋아용",
    "text118": "어제 라이브에서 너무 좋은 가격에 잘 구매했어요🤗 다만 메인 제품이 아니라서 발색은 그냥 타사에서 검색해서 찾아봤어용",
    "text119": "포인트 음영에 사용하기 적당한 밤색빛 나는 진한색이네요\n도토리 모으듯 모아서 웬만한 색상 갖고 있는데 파레트가 없다보니 조합생각해서 하나씩 꺼내 써야 할땐 불편하고 외출할때 수정 메이크업용으로 한개씩 갖고 다닐땐 간편해서 좋네요",
    "text120": "유명한것은 물론이지만  색도 이쁘고  지속력도  좋아요\n라인에  주로해요 그윽한색감이 이뻐요",
    "text121": "엄청 더 진한 거인줄 알았는데 생각보단 덜 진해",
    "text122": "아이라인 그릴 때 사용하기 좋은 색상입니다~\n얇은 브러시를 사용해서 그리는데 만족스럽습니다.",
    "text123": "붓펜으로 그린 아이라인에 문질문질 스윽스윽하면 잘풀린답니다 ^00^ 그치만 에스프레소만 단독으로 쓰면 조금 이상해요😅",
    "text124": "붓펜으로 그린 아이라인에 문질문질 스윽스윽하면 잘풀린답니다 ^00^ 그치만 에스프레소만 단독으로 쓰면 조금 이상해요😅",
    "text125": "맥을 올리브영에서 평파게 사다니 세상 좋아졌네요 급해서 주뭌",
    "text126": "약간 날림있지만 아이라이너로 쓰면 너무 좋아요! \n깔끔하게 떨어져요",
    "text127": "실물 너무 이쁘구요! 생각보다 작지만 그래두 넘넘 이뻐서 만족합티다",
    "text128": "맥은 색감이 예뻐서 사용하는거 같아요 적당한 발색과 유지력이 좋아요",
    "text129": "아이라인용 으로 구ㅁㅐ했어요 소바는 쓰고있었는데 이건처음이거든요 괜찬네요! 가루날림도 적고 발색도 좋아요",
    "text130": "화알못\n아주 만족해요\n딱 내가 찾던 그 스머키\n예전에 쓰던 딱 그색상",
    "text131": "wkahd****\n5점만점에 5점\n2020.03.24\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n보통이에요\n펄감\n펄감이 없어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text132": "색상도그렇고 발림도 너무 좋네요 \n가격이 비싸긴한데 그만큼 오래 쓸수 있겠죠?",
    "text133": "아이라인 그릴 때 사용하려고 구매했어요\n용량이 많아서 오래 쓸 거 같아요",
    "text134": "아이라인 용으로 구매 다크 초코브라운 색이여서 자연스러운",
    "text135": "초코브라운 몇년째 장바구니에 담아둔거 드디어 구매함 말므",
    "text136": "파손없고   27년까지 사용기한이고 \n부드럽게 발색도 잘되네요\n세일해서 잘샀어요",
    "text137": "섀도우는 맥이 역시 젤 좋은 것 같네요. \n가루 날림 없이 발색도 좋습니다.",
    "text138": "확실히 입자도 곱고 잘 발리고 색도 잘 올라가는게 느껴집니다",
    "text139": "에스프레소 샀고 너무 또렷한 젤아이라인 긋기 싫을 때 대신 그어주기 좋고, 그윽한 표현으로 선을 풀어주기도 좋습니다",
    "text140": "아이라이너 대용으로 쓰기 딱 좋습니다 소량으로도 발색 잘 되고요! 리퀴드 타입 라이너를 쓰면 요걸로 풀어주면 좋아요. 소바와의 궁합도 좋아요.",
    "text141": "추천받아서 샀는데 너무이뻐용 재구매각 잘쓰고있습니다 굳~",
    "text142": "아이라인 그릴 때 잘 쓰고 있는데 넘 이쁘게 돼서 좋은 것 같아요",
    "text143": "약간 깨져서 와서 슬프지만 그냥써요 좋아요 아이라인용으로 씁니다",
    "text144": "좋아서 자주 쓰고 있어요 아라 그릴 때 좋은 것 같아서 잘 쓰고 있어요",
    "text145": "아이라인 풀어줄때 쓰려고 구입했어요 아직 사용 전인데 일단 색상은 맘에 들어요",
    "text146": "좋은 제품 판매해 주셔서 감사합니다\n올리브영 앞으로도 잘 부탁해요",
    "text147": "아이라인 풀어줄때 쓰려고 구입했어요 아직 사용 전인데 일단 색상은 맘에 들어요",
    "text148": "좋은 상품 판매해 주셔서 감사합니다 올리브영 앞으로도 잘 부탁드려요",
    "text149": "온라인으로 항상 품절이여서 강남대로점 갔다가 재고 있다고해서 바로 샀네요!! 아이라인그리는 용도로 주로 사용하고 있는데 좋으네요",
    "text150": "발색 아주 잘됩니다! 그랴서 극소량씩 바르고 있어요 아주 오래쓸듯",
    "text151": "입자가 고와서 가루날림 살짝 있는데\n아이라이너 위에 자연스럽게 발라요",
    "text152": "맥 라인을 올영에서 살 수 있음에 감사해요... 소바는 그냥 웜톤이면 일단 사고 보세요^^",
    "text153": "맥... 말해 뭐해요..... 에소프레소 샀는데 포인트 색상으러 넘 이뻐여! 맥은 그냥 많이 살수록 좋은것같으니깐 무조건 사세여 ㅋㅎㅋㅎ",
    "text154": "늘 재구매 하는 상품입니다~~ 너무 좋아요 역시 맥 개존옠ㅋㅋ",
    "text155": "아이라인 그릴 때 아주 유용한 아이템입니다\n발색도 딱 보이는 그대로여서 아주 만족합니다",
    "text156": "sns에서 보여주는 눈화장템으로 자주 쓰는거같아서 구입했어요 발색이 좋네요",
    "text157": "이번에 세일할때 구입잘한거 같아요 음영이랑 삼각존 채울 용도로 샀어요",
    "text158": "전 맥은 안맞나봐요…\n맥 쉐도우 색이 이뻐서 사면 나중에 늘 후회해요 ㅠㅠ\n그 특유의 뭉침이라고해야하나 잘 안퍼지는?\n암튼 전 아리** 저렴이가 더 잘맞네요",
    "text159": "아이라이너 대용으로 쓰기 좋은 무난한 맥!!! \n요만한것도 잘없어요",
    "text160": "좋아요 급하게 주문해서 산건데 쌍꺼풀라인에 쓰기 너무좋습니다!!",
    "text161": "맥 섀도우는 가루날림이 없고 입자가 고운편이라 구매하고 있어요 발색이 아이라이너 풀어주기 적당하고 잘 밀착되는 제품입니다",
    "text162": "펄 없는 제품을 찾고 있던 중 찾은 제품. 단독 섀도우 은근 판매 안하는데 발견",
    "text163": "포인트 주려고 사봤는데 발색이 \n생각했던 것 보다 되게 진해요\n오래가서 좋습니다",
    "text164": "맥 제품은 가루날림이 심하지 않아서 너무 좋아요 ㅎ",
    "text165": "아이라이너 대용으로 혹은 풀어주는용으로 좋아요",
    "text166": "삼각존 채우는 용도로 구매했는데 무난무난 엥간한 듯",
    "text167": "맥 섀도우는 최고에요!\n펄감이 없는 브라운 컬러인데 아이라인 블렌딩 하려고 샀어요 ㅎㅎ",
    "text168": "맥소바 외에 기본으로 쓰기 좋은 제품이에요 소바하고도  잘 어울리",
    "text169": "아이라이너 가이드 할 용도로 샀는데 역시 브랜드 무시못하나요...선명도 짱 지속력 짱",
    "text170": "아주 만족합니다 라인 풀어줄때 만족스러워용 굿",
    "text171": "아이라인으로 그리려고 샀는데 괜찮아요~~~!!",
    "text172": "생각보다 밝게올라오네용..\n좀 더 다크한거 구입해야겠어요~",
    "text173": "색감이 진해서 아이라인이나 브로우 그리기에 좋아요\n다만 배송상태가 쓰레기같아요",
    "text174": "펄이 은은하게 예쁘고, 지속력이 좋습니다.\n선물용으로 무난하고 좋아요~!\n추천합니다.",
    "text175": "생각했던 색이구 좋은거 같아요 세일할때 살걸 하는 아쉬움이 ㅠㅠ",
    "text176": "발색도 좋고 좋아요 가루날림 없어서 좋아요!!",
    "text177": "아이라이너 풀거나 눈밑 삼각존 채우기 딱 좋은 색상이에요~!",
    "text178": "ssem****\n5점만점에 5점\n2020.06.12\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 있어요\n펄감\n펄감이 없어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text179": "sl****\n5점만점에 5점\n2020.05.06\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 없어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text180": "원래 사용하던 바비브라운 마호가니가 계속 품절이어서 이 제품으로 구입했는데, 더 만족스러워 앞으로 쭉 사용할 예정입니다.",
    "text181": "wel****\n5점만점에 4점\n2020.02.14\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text182": "가루날림 좀있지만 심하진않고 만족합니다. 아이라인용으로 그리려고샀어요"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "템팅",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "⭐️ 맥 템팅\n\n템팅 한달 사용 리뷰 남겨요. 맥 아이섀도우 유명한 컬러들을 거의 다 모았는데 템팅이 없어서 구매했어요. 소바+템팅 조합 예뻐요. 소바 있으면 템팅 사서 같이 발라보세요.\n\n〰️ 좌 : 템팅 / 우 : 멀치 〰️\n붉은기 도는 섀도우 싫어하면 템팅 사세요. 템팅은 붉은기 없는 브라운, 멀치는 붉은기가 도는 브라운이에요. 템팅이 멀치보다 진하고, 어두워요. 템팅은 스모키 메이크업 느낌 나서 데일리로는 손이 잘 안 가고, 가끔 사용해요. 둘 다 아이라인 풀어줄 때 사용하고 있어요. 삼각존 채워주는 용으로는 템팅보다 멀치가 예뻐요.\n\n맥 아이섀도우답게 발색력 좋아요. 발림성, 지속력도 좋아요. 멀치는 가루날림 거의 없는데 템팅은 가루날림이 좀 있어서 아쉬워요.\n\n💬 사용기한 : 2025년 5월 1일까지 (2023년 4월 주문)",
    "text2": "☑️ 맥 템팅\n\n맥 아이섀도우 유명한 컬러들을 거의 다 모았는데 템팅이 없어서 구매했어요. 가지고 있는 섀도우 팔레트 중에 템팅 비슷한 컬러 포함된 게 있다고 생각해서 그동안 안 샀는데요. 바로 옆에 두고 비교해보니 달라요. 사길 잘했다😊 역시 하늘 아래 같은 색조는 없나봐요.\n\n⭐️ 좌 : 템팅 / 우 : 멀치\n템팅은 붉은기 없는 브라운, 멀치는 붉은기가 도는 브라운이에요. 템팅이 멀치보다 진하고, 어두워요. 템팅은 스모키 메이크업 느낌 나요. 둘 다 아이라인 풀어줄 때 사용하고 있어요. 멀치는 삼각존 채워줄 때 바르면 예뻐요. 소바랑 어울리는 컬러는 템팅이에요.\n\n맥 아이섀도우답게 발색력 좋아요. 지속력도 좋아요. 멀치는 가루날림 거의 없는데 템팅은 가루날림이 좀 있어요. \n\n〰️ 사용기한 : 2025년 5월 1일까지 (2023년 4월 주문)",
    "text3": "맥 섀도우 공식의 전설, \"소템허멀\"을 완성해보려고 구매한 템팅 후기에요. 이게 무슨 말이야 싶으신 분들 초록창에 쳐보시면 와우 하실거에요. :)\n\n템팅 색상은 기존은 제가 가지고 있는 맥의 멀치라던가 인리빙핑크, 파라디스코 등등의 쉬머한 펄감과 베이스 색상의 믹싱이 오묘하게 발색되는 매력이 한껏 느껴지는 종류들과 같았는데 포인트는 다른 색상들보다도 더 쉬머해 밀도있는 브론즈골드 느낌의 펄감이 촤르르하게 느껴지면서 눈매가 입체적으로 보이며 더 그윽하고 딥하게 만들어주는 매력이  있는 색상이에요.\n\n종이패키지+본품 구성으로 받았고 안전배송되었어요. 유통기한은 2023년 09월 01일까지인 제품이네요.\n\n맥 섀도우는 입자도 아주 부드러운데다가 가루 날림도 전혀없고 밀착력이 좋아서 지속력은 당연히 좋고 발색이 남달라서 다양한 컬러가 출시되는건 다들 알고 계시죠.\n\n그래서 섀도우 색상조합으로 공식이 생기면서 유행하거나 불변의 법칙같은 존예조합 공식이 있는데 그 중에서도 맥 섀도우 공식의 전설은 '소템허멀' 이라는 소바+템팅+허니러스트+멀치 조합이 있어요.\n\n템팅을 제외하고 다른 색상은 다 있었고 유명하긴 하지만 브라운계열 메이크업이라 얼마나 라는 생각이었는데 진짜 예뻐요. 존예 영롱보쓰. 브라운아이메이크업 잘 못하면 칙칙하고 촌스러운게 요즘인데 그냥 눈매가 그윽해지면서 자연스럽게 딥해지는데 청순한 브라운아이메이크업이 완성되요. 다들 꼭 테스트라도 해보세요!\n\n먼저 훌렁한 베이스섀도우 브러쉬에 소바색상을 맑게 음영주듯 풀어주며 부드럽게 베이스로 깔아주고 그 다음 템팅을 포인트로 넣어주세요. \n\n템팅이랑 멀치가 사진상으로는 멀치 색상이 조금 더 붉은 느낌나는 차이 정도로 보이겠지만 실제로는 템팅이 훨씬 브론즈색상의 쉬머한 골드빛 펄감이 촤르르하게 빛나서 더 예뻐요. \n\n같은 브러쉬로 터치해줘도 발색도 템팅이 밀도있는 쉬머한 느낌이네요. 저는 포인트섀도우 브러쉬로 피카소 207a브러쉬 애용해요.\n\n언더에 촤르르한 피치펄이 가득한 허니러스트로 애굣살 포인트를 주시구요. \n\n삼각존 음영에 멀치색상으로 딥한 느낌을 더 주시면 살짝 붉은기 있는 브라운 색상이 돌면서 화사하면서도 그윽한 브라운 아이메이크업이 되요. 저는 요즘 수아도르 옥히브러쉬 삼각존 브러쉬 너무 잘쓰고 있는데 삼각존 그리기 어려우시면 강추해요.\n\n뭔가 되게 클래식한 브라운 메이크업인데 청순한 브라운 아이메이크업 느낌이에요. 긴생머리가 진부하지만 청순청순 해보이는 그런것과 같다랄까요.\n\n템팅색상 자체가 너무 예뻐서 저 공식말고도 다른 공식에도 다 쓰이더라구요. 여기저기 조합해보는 재미도 있어서 만족하고 쓰고 있어요. :)♡",
    "text4": "멀치와 비슷한 템팅\n이쁜 브라운임. 발색 진하니까 조절 잘 해야함.\n진하게 라인으로 잡기에도 이쁨. \n붉은기없는 금색 펄 다크 브라운.",
    "text5": "온라인 구매하고 이렇게 빠른배송\n처음이에요 당황,, 하루만에 왔다는\n요즘 택배 파업해서 또 얼마나 늦게 오려나 했었는데\n역대급 잴 빨리 왔어요\n템팅 섀도우는 예전에 오래 사용하다가 \n다시 재구매 했어요\n역시 사용하던 제품에 손이\n많이 가는듯 해요\n저는 소바랑 같이 사용 했었는데\n새로운 메이크업 해본다고\n다른 섀도우 구매 해서\n사용 해봤지만 소바 찰떡은 역시\n템팅이 아닌가 싶네요\n쿨톤인데 왜 브라운 컬러가\n피부에 착 붙는거죠,,?!\n아이 메이크업 브라운 말고\n핑크나 코랄 도전해 봐도\n제가 어색하고 안어울린다는\n템팅 제품은 펄감이 강하고\n발색도 매유 잘 되요\n소바로 베이스 깔아준 다음\n쌍커플에 포인트? 주고 있어요\n쿨톤에는 오메가 음영이라고 해서\n오메가도 구매 했었는데\n오히려 더 칙칙해 보이고\n손이 잘 안가더라구여... 템팅대신\n코르크? 써봤는데 티가 잘 안나고\n붉은기가 돌아요\n에스프레소는 너무 진해서 아이라인이나\n눈썹 그릴때나 사용하고 있어요\n섀도우는 진짜 쓰는것만 써야 하나봄 \n\n+뚜껑에 기스가 왜때문에 많은지는\n몰라도 내용물은 안깨지고 왔어요 다행\n포장좀 꼼꼼하게 해주셨음 좋겠어요",
    "text6": "너무 매력적인 새도우입니다 이미 유명한 소바나 토스트를 데일리로 무척 잘 사용중인데 또 다른 색조합을 만들고 싶었어요 많은분들이 소바+허니러스트 소바+템팅 조합 많이들 적용중이시잖아요 전자는 쭉 데일리로 조합중이였고 조금 더 그윽한 눈매를 만들고 싶어 후자인 소바+템팅 조합을 위해 구입하게 되었어요 단독 소바만으로 충분히 만족스럽지만 소바 바르고 그위에 뎀팅 쓱쓱만 발라줘도 색이 너무 예쁘게 올라와요 정말 환상에 조합입니다!  골드빛이 느껴지는 브라운 계열 좋아하는데 템팅은 레드끼 빠진 쵸코 브라운 쉬머빛 골드느낌이 은은하게 느껴져서 눈매가 훨씬 깊어진 느낌이에요 너무 예뻐요 ♡",
    "text7": "왠만한 웜톤 베이스컬러에 포인트 컬러로 사용하기 좋은 코코아 색상의 섀도우입니다. 골드빛의 쉬머한 펄감이 적당히 있어서 블렌딩하기도 참 좋습니다. 자사의 소바 색상과도 예쁘게 잘 어울리네요. 아이라인 스머지용으로도 사용하기 좋을것같아요.",
    "text8": "이게 뭐죠? \n개인적으로 이번에 여기서 산 템팅은 기대 이하였습니다. \n\n템팅의 펄 들어간 코코아 색감을 좋아해서 늘 면세점에서 사오다, 이번에 올리브영에서 주문했는데, 제가 원하지 않는 템팅색에 놀랬습니다. 처음 아이섀도우를 봤을 때부터 갈색이 많이 돌아 이상하다 생각했는데, 손목과 눈가에 발색해 보니 예전 제가 가지고 있던 템팅색과 전혀 다릅니다. \n\n기존 템팅은 진한 코코아색감으로 고동색에 펄이 잔뜩 들어가 있는 섀도우인데, 이번에 여기서 산 템팅은 붉은끼가 더 들어간 갈색으로 펄감도 떨어집니다. \n\n이렇게 차이가 나는 이유가 뭘까요? 여기 후기들을 다 읽었는데, 2020년 4월 고객들이 후기 올린 사진들을 보니 made in Canada 제조 상품이었는데, 2020년 5월부터 (made in USA)의 맥 아이섀도우로 바뀌었습니다. \n\n그래서 아이섀도우 색감이 전혀 달라진 이유가 이 셋 중 하나라 생각합니다. \n\n첫 번째로, 맥 섀도우 제조국의 차이이다. \n둘째로, 맥 템팅색이 전체적으로 새로 리뉴얼 됐다. \n셋째로, 여기 맥 섀도우가 가품이다. \n\n정말 가품은 아니라고 믿고싶고, 가품이 아니라면 상세설명에 ‘캐나다’산이라고 적어놓고 왜 미국산 섀도우를 파는지 모르겠습니다. 상세설명 믿고 기존 섀도우와 같은 건 줄 알고 산 저 같은 고객은 어떻게 합니까? \n\n* 둘의 색감이 육안으로도 그리고 사진에서처럼 확연히 차이가 납니다. 섀도우 사용하시는 분들은 색상 차이에 민감하시니 금방 아실 겁니다. 고동색과 갈색은 다르고, 심지어 이번에 산 올리브영 맥 섀도우는 발색감도 예전 것보다 떨어져서 몇 번 더 칠해야만 했습니다. \n\n1:1 문의글에도 남겼지만 아직까지 답변을 못 받아 후기로 남깁니다. \n\n* 기존 템팅과 똑같은 발색을 기대하셨다면, 전혀 아닙니다. 색상 차이가 확 납니다. 제조국 차이라면, 미국산은 쓰지 마세요. 캐나다산 기존 템팅 색과 전혀 다른 색입니다.",
    "text9": "만족해요 ㅎ\n발색도 좋고 지속력도 뛰어나고 ㅎㅎ\n맥 홀릭입니다",
    "text10": "맥 쉐도우 팔레트로만 사용하다가 단독 써보니까 발색이 좀 더 잘되긴 하네요 만족스럽게 사용중에 잇습니다 좋아여",
    "text11": "음영으로 포인트주기 좋은 색상입니다 소바랑 같이 쓰고있는데 조합이 좋아요 펄감도 괜찮고 자주 손이가는 색상일 거 같아요!",
    "text12": "원래 MAC의 브론즈를 십년 넘게 사용하고 있었는데 제품이 단종되었다고 해서 비슷한 색상을 찾다가 구매했는데 결과적으로는 비슷하지 않아 속상합니다. 하지만 템팅 색상만의 용도는 괜찮아요. 쌍커풀에 바르는 용도로는 별로이지만 눈 아래쪽 라인에 살짝 칠해주면 아주 좋아요.",
    "text13": "소바쓰고 쌍껍라인 안에만 포인트 주려 구매했어요\n소바와 아쥬 찰떡으루 잘 얼리네요\n펄감이 강해서 빤짝빤짝 이뽀요",
    "text14": "원래 잘 쓰던 로드샵 아이섀도우가 있었는데 깨져버리기도 했고 단종되서 그거랑 비슷한거 찾고 있었는데 테스트 해보니까 그거랑 비슷해서 바로 구매했네요 ㅎㅎ",
    "text15": "존에입니다 괜히 여신섀도우가 아니네요 템팅담게 이뻐요",
    "text16": "소바랑 같이 사용하려고 샀는데 \n잘 어울리네요~~\n눈꼬리부분이랑 삼각존에 살짝 사용하는데\n마음에 쏘~옥 듭니다~~^^",
    "text17": "포인트 주려고 구입했는데 적당한 펄감에 괜찮은듯 합니다. 참고로 저는 소바있어서 같이 쓰고 있어요",
    "text18": "네통은 쓴 제품임 이거만한게 없고 가루날림이 거의 없어서 좋아요",
    "text19": "이것도 도대체 4통 이상은 쓰고있는 제품임 아라 대용으로 쓰기 좋음",
    "text20": "펄감 진해요 색깔 괜찮아요 소바랑 섞어씀 더이쁨",
    "text21": "눈꼬리쪽 음영줄때 쓰고있어요 탁하고 짙은\n브라운색상입니다",
    "text22": "생각보다 탁한 브라운이네요ㅠㅠ 눈끝에 살짝음영줄때써야할거같아요",
    "text23": "소바랑 잘어울릴 것 같아서 구매했는데 맘에 들어요",
    "text24": "펄감이 강하지 않고 은은한 펄감이라 자연스럽게 부드러운 인상을 만들어 주는 메이크업이 가능합니다. 쌍커풀 부분에는 멀치 색상을 사용하고 눈이 조금 더 커보이는 효과를 주기 위해 템팅색은 주로 아래쪽 아이라인 부분에 살짝 칠해주고 애교살 부분에는 좀더 밝고 펄이 큰 아이섀도우를 그라데이션 합니다. 가격 할인을 하지 않을 때는 백화점보다도 가격이 비싼 것 같아서 세일할 때 사둡니다.",
    "text25": "항상 사용하던 제품입니다. 후기에 깨져서 온다는 글이 많아 좀 걱정했는데 잘 포장되어 배송되었습니다. 공기가 채워진 비닐이 상자안에서 완충제 역할을 제대로 한것같아요. 유통기한은 2023년제품으로 받았어요 현재 2021년 12월인데 최신제조 제품을 받은것은 아닌듯 합니다. 구매하실때 고려하실 부분일것 같네요. \n\n수년간 데일리로 사용하고 있는 쉐도우 입니다. 쉐도우 입자는 고운편이라 눈 두덩이에 착붙어요. 브론즈 컬러 쉐도우라  튀지않고 자연스럽게 발색 됩니다. 펄감이 좀 있음에도 불구하고 가루날림도 크게 없어 많이 번지지 않아요. 펄감이 있어 깊은눈매를 연출하기에 아주 좋습니다. 소바랑 같이쓰는 조합으로 유명해서 둘이 같이 구매해 사용해도 좋을것 같아요. 다음에 또 구매할것같습니다.",
    "text26": "이것저것 할인 받아서 샀는데 아주 만족하고 쓰고 있어요",
    "text27": "아이라인 풀어주는 용도로 그리면 좋아요\n펄도 잔잔해서 예쁘니다",
    "text28": "기존 템팅 다쓰고 올영에서 재구매 했어요 음영 화장에 짱이에요",
    "text29": "전부터 계속 써왔던거라 말이 필요 없어요\n걍 쓰는 제품이에요 굳.",
    "text30": "은은한 펄감있는 베이지빛 코코넛 색상이에요\n가루날림없이 지속력 길고 웜톤에 적당히 럭셔리해보이는 색상입니다",
    "text31": "소바랑 같이 음영 메이크업하려고 구매햇습니다. 무난하게 괜찮은 것 같아요",
    "text32": "가을에 쓰려고 처음 사봤는데 좋은것같아요\n펄감이 강해서 포인트로 쓰면 될 것 같아요",
    "text33": "워낙 유명한 제품이라.. 올리브영에서 판매하는 컬러가 좀더 다양해 지면 좋겟네요",
    "text34": "은은한 펄감과 소바와 찰떡 궁합인 친구... 아이라인 뭉개주기도 좋아요",
    "text35": "가을 딥 톤 인생 쉐도우입니다\n아이라인 그리고 라인 정리해주기 너무 좋음",
    "text36": "펄은 있지만 강하지않아서 음영으로 잘 사용하고 있어요\n웜톤이신분들 만족 하실것같아요 색 이뻐요!!",
    "text37": "웜톤섀도우로 유명해서 구입해봅니다\n펄이 강하지도 않고 발색도 잘되고 이뻐요!!",
    "text38": "새로 써보는 색상인데 펄감이 강하지 않고 소바랑 같이 쓰면 음영메이크업으로 좋아요 데일리로 쓰기에 딱이예요",
    "text39": "섀도우는 비싸도 맥이네요\n웜톤에 찰떡이예요\n데일리로 사용하기 좋아요",
    "text40": "만족해요. 가격만 좀더 저렴하다면 다른 컬럭도 쟁이고 싶어용",
    "text41": "색감이 정말 예뻐요 맥 섀도우는 발색이 다 좋은 것 같아요",
    "text42": "예뻐요~  왜유명한지 알겠네요ㅎㅎ\n너무 마음에듭니다ㅎㅎ",
    "text43": "맘에들어여 무난해서 자주 손이가요 !!!!\n원하던색이였는데 좋았어요",
    "text44": "다 사용해서, 새상품으로 새로 구매했습니다.\n올리브영에서 세일할때 구매하니 더 저렴하게 살 수 있어서 좋네요. 날림도 없고 음영주기 너무 좋아요",
    "text45": "맥 소바랑 같이 사용하려고 샀어요 색상도 맘에들고 좋아요 !!",
    "text46": "세일해서 매장보다 저렴하게 구매했어요\n화장할때 늘 사용하는 제품이 되었어요",
    "text47": "워낙 유명한 제품이여서 구매했는데\n음영줄 때 쓰기 좋은 것 같아요 ^^",
    "text48": "음영 쉐도우 찾고 있었는데 매장에서 발라보고 만족스러워서 바로 구매했습니다~~~ 눈꼬리, 삼각존에 바르면 눈매 깊어보이고 약간 은은한 펄감도 있어서 좋아용",
    "text49": "사실 후기 봤을때 상품 상태가 엉망이라는 후기가 너무 많아서 걱정했는데 상품 정상적으로 잘 와서 괜찮았어요.\n이외엔 다른 맥 섀도우 제품이랑 같네요",
    "text50": "색상이 이쁘고 발색도 좋아요 추천합니다 아이라인 그린것으로 사용하고 있어요~!!",
    "text51": "바를때 살짝만 발라도 충분해서 좋습니다.\n재구매의사 있어요",
    "text52": "발색은 이미 유명하고.. 배송에 걱정이었는데. 안깨지고 잘왔습니다!",
    "text53": "역시\n맥\n쉐도우\n조아요\nㅋㅋ\n친구\n선물로 줫어요\nㅋㅋ\nㅋㅋ\nㅋ",
    "text54": "korearun****\n5점만점에 4점\n2020.03.25\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n가루날림\n보통이에요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text55": "템팅 백화점에도 품절이라, 어렵게 구매햇는데, 발색은 살짝 아쉽지만 맘에들어요~!",
    "text56": "jinijja****\n5점만점에 5점\n2019.12.19\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text57": "잘받았고 좋아요 하루써봤는데 좋은거같아요\n다음에도 또 구매할게요 올리브영 자주이용하는데 좋네요",
    "text58": "색이 이ㅃ여ㅎㅎ\n다른 섀도우들과 잘어울려요 좋습ㄴ다"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "멀치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "그윽한 눈매를 연출 할 수 있는 가을에 딱인 브론즈 펄감과 붉은 브라운 베이스가 조화로와 부드러운 벨벳제형 브라운 섀도우에요.\n\n브라운 섀도우가 잘 어울리고 싶은데 유행하는 뮤트톤의 밝은 색상은 너무 두덩이가 부은 느낌이 나고 짙은 색상은 또 너무 쎄보이는 거 같아서 눈매만 쎄진다.  하는 분들도 써보시면 만족하실 것 같아요!  딱 제 얘기거든요. \n\n필리밀리 화장솜 대용량과 함께 주문했는데 에어백포장과 솜사이에 끼여 안전배송됬어요🙋‍♀️\n\n가을맞이 부드러운 느낌으로 그윽한 눈매를 연출할 붉은 브라운 섀도우를 찾고 있었는데 멀치 색상은 '브론즈 펄감의 붉은톤의 브라운색 섀도우' 라고 판매페이지에 설명이 되어 있었어요.\n\n그런데 리뷰사진을 찾아보니 붉은기가 보이지 않는다는 말이 있어서 뭐지하고 다른색들을 먼저 구입하고 미루다가 이번 행사기간 때 할인을 받아 직접 사서 써봤어요!\n\n리뷰에 붉은톤 브라운이라고 했는데 생각보다 붉지않다. 잘못산거 같다. 하신분들이 왜 그렇게 생각하시는지 받아보고 어느정도 공감해서 그 부분해 대해 리뷰해보자면 멀치는 벨벳제형이고 브론즈색의 펄이 가득해요.\n\n왜 섀틴이 아닐까. 섀틴제형인 소바와 비교해 보면 소바는 딱 얹었을 때 섀틴광이 뿜뿜하게 쉽게 올라오고 멀치는 은은하고 쉬머한 예쁜 브론즈 펄이 가득한데 보송보송한 느낌이에요. 많이 묻질러 줘서 뭉게줘야 벨벳느낌의 질감이 소바같은 섀틴한 질감으로 바뀌더라구요. 그래서 베이스인 붉은 브라운 파우더가 브론즈펄의 보송보송함에 가려져 있나봐요!\n\n분명 붉은 기운이 있긴해요. 우리가 로즈브라운에 붉은기가 더 많은 브라운에 익숙해서 낯선 색이라 다르다고 느낄 수 있는데 사실 따지고 보면 얘가 더 붉은기가 도는 정석 브라운 느낌이랄까요! 예쁜 붉은기 도는 브라운 색입니다.\n\n맥섀도우는 쓸 때마다 느끼지만 입자가 곱고 부드러운데다가 발색이 좋아서 풍부하게 표현되는 느낌인 거 같아요.\n\n넓고 훌렁훌렁한 브러쉬로 소량을 터치를 많이 해주면서 펴발라주면 브론즈펄이 투명하게 펼쳐지면서 붉은 투명한 느낌이 너무 이뻐요.\n\n힘좋은 포인트브러쉬로 톡톡 정확하게 얹어주면 본품을 육안으로 보는 색과 흡사한 색이 그대로 올라옵니다.\n\n큰차이가 있을까 궁금하실까봐 손목에 각각의 방법으로 발색한 사진리뷰 남겨요. 리뷰 사진 보시면 더 이해가 쉬우실 거에요!\n\n밀착력이 좋아서 가루날림이 없기때문에 가능한 표현들\n인거 같아요. 터치를 하는 동안 날림이 없어서 깔끔하게 터치되거든요.\n\n요렇게 터치감 조절하면서 눈에 얹으면 부드럽고 그윽한 붉은 브라운 아이메이크업이 완성! 저는 허니러스트로 두덩이와 애교살에  포인트를 주니 골드펄이 반짝이는게 더 예쁜 것 같아요. 아주 만족해요♡",
    "text2": "🌷컬러\n첨부한 사진 중 첫번째가 실제 컬러와 거의 비슷해요! 컬러 정확하게 잡아내기 어렵네요. 멀치는 약간 붉은기가 있는 잔펄 콕콕 브라운이에요. 기존에 갖고 있던 테테아틴트와 소프트브라운도 함께 찍어봤어요. 셋이 같이 바르면 예뻐요! 멀치는 어디에나 어울리는 브라운이라 활용도 높아요.\n\n🌷발색\n발색 잘 되어요. 맥 아이섀도우 발색 잘 되기로 유명하죠.\n\n🌷지속력\n지속력 좋은 편이에요. 브러시로 바르면 가루날림 살짝 있지만, 섀도우 자체는 밀착 잘 되고, 지속력 좋아요. \n\n🌷배송\n오늘드림으로 주문했더니 정말 빨리 왔어요. 깨지지 않고 잘 왔어요. 오늘드림 추천해요!",
    "text3": "멀치를 들고왔습니다.\n멸치아님 멀치임.\n멸치는 은색빛이 나는데\n멀치는 금색펄이 들어간 브라운.\n\n템딩보다 붉으스름한 브라운.\n발색 엄청 좋음.",
    "text4": "멀치를 구매후 발색해보니 \n⭐ㅡ 붉은기가 도는 브라운 색상인데\n금색펄이 콕콕 박혀있는 섀도우 였습니다.\n⭐ㅡ 한번만 발색해도 본통에 보이는 색상 그대로 \n발색이 되는 제품이고 은은한 발색이 되는건 아니지만\n부담스러운 섀도우 색상이 아니기 때문에\n베이스로 음영섀도우를 사용하고 조금 더 진하게\n발색하고 싶은곳에 사용하면 좋을것 같습니다.\n( 가을, 겨울에 사용하기 좋은 색상 같습니다.)\n⭐ㅡ 펄감이 있는 벨벳 제형인데 부담스러운 펄이 아닌\n은은한 펄감이라 데일리로 사용하기 좋습니다.\n⭐ㅡ 아이프라이머 없이도 한번 발색하면 피부에 \n밀착되어서 번지거나 색상이 지워지지 않고\n본통에 보이는 그대로 발색이 되기때문에 좋았습니다.\n⭐ㅡ 맨 처음 발색 할 때에는 살짝 가루날림이 있지만\n브러쉬로 살살 털은 후에 사용하면 가루날림 없이\n사용하기 좋습니다.\n❌ㅡ 한번에 진하게 발색되고 밀착력이 좋기 때문에\n양 조절을 잘 하셔서 사용하는걸 추천드립니다.",
    "text5": "이 색깔 정말 궁금 했었는데 약간 펄감있는 친한 코코아 색이라고 보면 될거 같아요 보기에는 좀 친해 볼 수 있으나 여기저기 활용도가 좋은 색깔이라서 정말 만족스럽고 발림성도 팔 있는 것 치고는 괜찮은 편이에요 음영 메이커 포인트로 쓰기도 좋고 생각 종인아 여러 가지 또 사용하기 괜찮아요 요걸로 아이라인 대신 사용할 수 있구요 평소에 진한화장을 하지 않아서 요걸로 간단하게 포인트 주기 좋아서 아주 만족스럽게 사용할 수 있을 것 같아요. 테테 같은 데 나 소프트 브라운이랑 같이 사용하면 잘 어울리게 사용할 수 있어서 좋구요 펄이있어서 다른 쉐도우를 보다가 발림성이 좋지는 않은데 그래도 포인트로 적게 쓰는 거니까 괜찮을 거 같애요 색깔이 궁금해서 사봤는데 그런대로 만족스러운 구매 했어요 이 컬러 궁금하신 분 계시면 강력 추천합니다",
    "text6": "뎀팅과멀치 비슷한듯 다른 색감이라서 두가지 섀도우 발색샷 찍어보았어요 뎀팅은 강한 펄감의 매우 풍부한 코코아색이라고 설명되어 있고 멀치는 브론즈 펄감의 붉은톤의 브라운이라고 되어 있는데요 발색을 해보면 같은 브라운 계열의 섀도우이지만 개인적으로는 뎀팅은 골드느낌의 엘로우 느낌이 드는 황갈색 느낌이 드는 브라운 섀도우이고 멀치는 그에 비해 붉은 브라운 느낌이 드는 브라운 섀도우라서 버건디에서 브라운계열로 가기전에 중간 정도의 붉은 브라운 펄 느낌이 드는 쉬머 섀도우입니다 역시나 섀도우도 계절을 타서 인지 지금 보다는 가을이 되면 손이 자주 갈것같구요 지금은 삼각존 음영 주기 딱 좋아요",
    "text7": "매장가서 확인했다가 너무 예뻐서 결국 질러버렸습니다. 맥 소바랑 사실 멀치랑 비교해보고 예쁜 거 하나만 사야지 했었는데... 소바가 더 예쁜 것 같아서 사긴했었으나 집 오니까 멀치 놓고오면 안될 것 같아가지고 올영에서 질렀습니다. 지른 건 아니고 사실 선물을 받았습니다 ㅎㅎ\n\n근데 매장이 아닌 집에서 봐도 너무 예쁘네요 ㅎㅎ",
    "text8": "엄청 고운 쉬머펄이라 펄은 그렇게 티 안나요 라이너 경계 풀거나 언더할 때 너무 좋아요",
    "text9": "후기보고 상품상태 하,,,소바랑 에스프레소는 멀쩡한데 얘는,,,그냥 쓸렵니다 급해서",
    "text10": "음영으로 쓰기에 너무 좋은것 같아요 에스프레소도 구매해야겠어요 저렴한 가격에 잘 구매한것 같아요 \n요즘은 매일 이것만 사용해요 굿",
    "text11": "백화점 가면 가격 훨비싼데 올리브영 세일할때 사서 가격 저렵하게ㅜ잘삿어용 ㅋㅋㅋ",
    "text12": "고민했는데, 잘 샀네요 아이라인 풀때 최고네요",
    "text13": "아이라인 풀어주는 용도로 쓰는 섀도우 입니다 \n적당히 펄도 있고 색상도 좋아요",
    "text14": "아이라인 풀어주는 용도로 구매합니다 \n단점은 배송이예요...\n그래도 뽁뽁이라도 넣어줄주 알앗는데 상자째 보내주시네요\n다행히 제건 안 깨졌어요 \n싱글섀도우는 뽁뽁이 좀 부탁드려요\n적당한 펄감에 발색도 이쁩니다",
    "text15": "예상했던 색감이어서 만족해요\n발색도 발림성도 만족합니다",
    "text16": "마스크가 일상화 되면서 메이크업 자체를 잘 안하게 되다보니 조금 더 나를 표현하고 싶거나, 분위기를 변화하고 싶을 때 아이 메이크업 위주로 강조하게 되더라구요! \n\n아무래도 마스크를 끼다보니 마스크게 묻는 화장품도 별로이고, 예쁘게 한들 가려지는 순간이 더 많으니까요.\n\n맥 아이섀도우는 예전부터 써오던 제품이지만, 요즘 같이 눈 화장을 자연스럽게 포인트 주거나 혹은 하이라이트로 사용할 때 어느때에도 잘 사용할 수 있는 화장품입니다.\n\n그리고 맥이라는 브랜드가 주는 네임 밸류가 있으니 주변에 선물하기에도 너무너무 괜찮은 제품이죠. \n\n유통기한도 넉넉해서 꽤 오래 사용 가능하고 무엇보다 발림성이 좋구요~~ 발랐을 때 표현되는 색감도 굉장히 이쁩니다. 기본 베이스 화장에 맥 섀도우만 발라줘도 분위기가 훨 살아나요~~",
    "text17": "코시국으로 마스크 끼고 다닌 기간이 이제 2년도 훌쩍 넘었네요 ㅠㅠ 아무래도 예전보다 화장은 거의 하지 않고 다니기 때문에 기본적으로 스킨은 베이스 정도하되 종종 아이섀도 메이크업으로 아쉬운 마음을 달래고 있는 소비자입니다. \n\n눈 화장을 어느샌가 가장 포인트로 강조하고 있다보니, 아이섀도우에 관심이 많아졌어요. 과하지 않되 자연스러움과 고급스러움을 함께 표현하고 싶은데.. 쉽지 않더라구요 :) \n\n맥 아이섀도우는 그런 제 니즈를 가장 잘 이해해주고 보완해주는 화장품이라 할까요!? 워낙 유명한 화장품이기도 하지만, 사용해보면 왜 맥을 쓸 수 밖에 없는지 만족도가 높아질 수 밖에 없네요~~ㅎㅎ\n\n우선 발림성이 GO~OD 입니다. 가루의 날림이 없고, 그렇다고 매트하지 않은 딱 완벽한 텍스쳐에 색상은 정말..\n쿨/웜톤에 관계없이 그 누구에게도 잘 발휘될만한 스킨톤 타입이예요. TPO에 따라 어떨 땐 고혹미, 어떨 땐 진중미, 평상시에는 자연스러움 모두 표현할 수 있는 도구예요~ \n\n하나의 가격만 보면 절대 싸지 않다 보실 수 있지만, 이렇게 다양한 분위기를 낼 수 있으니 일당백처럼 활용도가 높습니다. 정말만족해요! :)",
    "text18": "템팅 멀치 고민하다 템팅 먼저 사고 멀치 샀어요 두개 같이 해도 따로해도 다 어울려서 마음에 들어요 배송 주문 다음날 와서 놀랐는데 상태도 안깨지고 잘와서 좋았습다👍🏻",
    "text19": "예뻐요... 예쁩니다!! \n약간 코코아색? 에 펄이 은은하게 들어가 있어요! \n아이라이너 따라서 눈꼬리 쪽에만 슥슥 발라서 \n펴주는데 크~ 화장 완성이여! \n데일리로 쓰기 좋아요!",
    "text20": "쌍커풀, 삼각존 음영에 사용하려고 구매했어요.  첨봤을땐 색상이 좀  진해 보였는데,  조절해서 바르니 괜찮네요.  펄 있고요.",
    "text21": "원래 쓰던 제품 재구매입니다 맥 섀도우 말하면 입아프지 않겠습니까요ㅎㅎ",
    "text22": "매장에서 색상 테스트해보고 구매했는데 제가원하는 붉은기가 있는 브라운색상라 너무 맘에 들었써요!발림도 좋고 잘사용하겠습니다",
    "text23": "인생템 만났어요!!!!! 색이 아주 맘에들어요!! 역시 mac은 실망시키지 않아요~~~ 강추입니다",
    "text24": "발색력좋고 색깔 데일리 하게 잘쓸거같아요\n딱맘에드는 색깔 ㅠㅠ",
    "text25": "아이라인 풀어주는 용도로 샀는데\n괜찮네요~~^^",
    "text26": "펄이 삭짝 들어있지만 발랐을 때는 펄이 거의 없어요 음영 주기 딱 좋은 브라운 컬러입니다!",
    "text27": "멀치는 세일때마다 쟁여놔야대서 샀어요 ㅎㅎㅎ 좋음",
    "text28": "어디에나 무난하게 미디움,포인트로 쓰기 좋은 컬러에요!",
    "text29": "역시 비싼건 비싼값을 하네요\n타 회사 섀도우랑 비교해봤을때\n발색이 잘 나오고요\n그리고 아무래도 컬러가 고급진 컬러기 때문에\n화장의 완성도를 올려주는 느낌이에요\n가루날림이야 원래 가루섀도우라면 다 가루섀도우 있어서 털어서 쓰면 괜찮고요\n펄같은 경우에는 블렌딩이 잘되는 용도로 붙어있는거 같네요\n발색도 텁텁하지 않게 되서 너무 맘에 들어요",
    "text30": "올영에서 맥 팔아서 너무 좋아요. 신상품도 많이 업뎃 해주세요!",
    "text31": "예전에 20대때 쓰던거인데 오래되서 버렸었는데 이번에 세일하길래 다시 사봤어요! 포장만 오픈했는데 배송 잘 되어서 왔고 영롱합니다!! 아무리 비슷한 저렴이들이 있어도 본품을 따라올순 없는거같아여ㅎㅎ 파라디스코는 품절이였는데 어제 잠깐 수량 풀렸길래 바로사서 두개 같이 발라볼 예정입니다. 맥 메이크업서비스 받을때도 멀치, 파라디스코 조합으로 메이크업해주더라구요 ㅎㅎ",
    "text32": "발림성 좋고 가루 날림도 살짝 있긴한데 아주 심하지는 않아요.기존에 사용하던 브론즈 컬러처럼 펄감이 좀 더 있는 게 좋은데 이 색상은 펄감이 없어서 아쉬워요. 따로 제품을 추가해서 사용중입니다. 세일할때 아니면 백화점보다 비싸서 비추이고 세일할때 구매해요.",
    "text33": "펄감 거의 없는 매트한 느낌의 브라운 톤입니다. 쌍커풀 부분에는 멀치 색상을 사용하고 눈이 조금 더 커보이는 효과를 주기 위해 템팅색은 주로 아래쪽 아이라인 부분에 살짝 칠해주고 애교살 부분에는 좀더 밝고 펄이 큰 아이섀도우를 그라데이션 합니다. 가격 할인을 하지 않을 때는 백화점보다도 가격이 비싼 것 같아서 세일할 때 사둡니다.",
    "text34": "저는 쿨톤, 21호입니다!\n\n처음에 멸치로 봤다는건 안비밀ㅎ..\n섀도우로 유명한 에뛰드 제품만 사용하다가 단종이 되어버려서.. 알아보던 중 맥 섀도우로 구매하게 됐어요.\n\n나한테 맞다! 싶으면 계속 그 제품만 쓰는걸 선호해서 섀도우 고를 때 고민을 좀 많이 했습니다.. 온라인으로만 색상을 판단해야 했고 피부 타입에 어울리는 제품을 이리저리 찾다보니 저한테는 멀치가 딱인 것 같더라구요!\n\n베이스는 바비브라운 앤티크로즈, 샌드듄으로 잡아주고\n음영은 맥 멀치를 사용하고 있어요\n제 인생 찰떡 메이크업 입니당 ㅎ\n\n제 얼굴 구조상 너무 짙게 바르면 잭스패로우가 되버려서 손가락으로 톡톡 찍어서 눈두덩이에 톡톡 발라주면 은은하게 발색 됩니다!\n아 참고로 전 화장할 때 브러쉬를 사용하지 않아요!\n손가락이 짱입니다!!",
    "text35": "입자가 곱고 가루날림 없습니다. 색감도 너무 예뻐요. 테테아틴트를 같이 사서 그라데이션 했더니 음영 메이크업으로 좋습니다. 유튜브 보니까 웜톤 음영 메이크업으로 추천하더라구요. 마음에 듭니다.",
    "text36": "맥섀도우는 왠만한건 다만족하는편이기때문에 발색테스트안해보구 그냥 온라인으로바로 주문해봤어용\n멀치가 음영섀도로 유명한데 정말 음영섀도로 딱인것같아용 ㅎㅎ 펄이쉬머하게 깔려있어서 매트타입보다 눈에 바르기 수월할 것 같구여 본통색만보면 살짝 진해보여서 눈에 바르면 부담스럽지안을까 했는데 손가락으로 손등발색해보니 생각보다 엄청 자연스럽고 진하지않아서 더더 맘에 들었답니당 그래도 포인트주는 색상이라 손가락보다는 좀더 작은 브러쉬로 눈에 발색하는게 더 쉽고 이뿔것 같아여 언더라인에 삼각존 채우기에도 딱일듯합니다 담에 또 다른색상으로 구매할게여",
    "text37": "이거야 뭐 믿고사는 제품이라 후기가 필요할까 싶지만...\n언니한테 선물 하려고 구매한 제품인데 오히려 언니는 피부 색에 안 어울리고 제가 어울려서 공짜로 제가 쓰네용ㅋㅋㅋㅋㅋ\n언니가 맥 제품...멀치 필요하다고 했는데 첨에는...멸치인줄....알았지만 그것이 멀치였고 직접 써보니까 진짜 다른 제품보다 부드럽게 발리더라구요. 가루날림은 당연히 없고 멀치 제품 바르고 갈 때 친구들이 어떤 제품이냐고 물어봤던 1순위!!!\n입자도 곱고 착착 밀착되니까 화장도 안 무너지고 오후까지 잘 버텨줘서 앞으로도 맥 멀치 구매하겠습니당. 발색은 생각보다 약한 것 같아요",
    "text38": "명성만큼 색은 매우 이쁘나 지속력이 아쉬움. 아침엔 분명 영롱했으나 저녁엔 사라짐. 물론 개인의 피부타입에 따라 지속력 다르겠지만 가격에 비해 다소 불만족 스러움. 수정하면서 사용하면 괜찮을듯",
    "text39": "이것저것 할인 받아서 샀는데 아주 만족하고 쓰고 있어요",
    "text40": "계속 쓰던거라 할인할때 샀어요. 뭔가 전에쓰던것보다 갈 날림이 더 있는것처럼 느껴지지만 다른걸 쓰다가도 결국엔 돌아오게되는 멀치",
    "text41": "서예지 섀도로 유명하길래 사봤어요! ㅎㅎ 역시 맥 섀도우인것같아요 삼각존이나 아이라이너 스머지하기좋아요",
    "text42": "아이라인 라인풀기에 좋아요^^ 그윽한 눈매로 만들어줘요",
    "text43": "제가 찾던 색이에요 양 조절 잘하면 부담스럽지 않게 음영 이쁘게 넣을수 있어요",
    "text44": "다 조은데 포장 뜯고보니 가루가 좀 밖에 묻어잇어요\n\n새 상품 맞죠??!",
    "text45": "붉은기 없는 브라운 쉬머 아이섀도인데 포인트로 눈꼬리와 삼각존에 발라주면 눈매가 살아나요",
    "text46": "펄감이 강하지않지만 눈에 표현하기엔 적당히 좋은데오?ㅎㅎ",
    "text47": "붉은 빛이 나는 갈색이에요~ 발색도 좋고 마음에 드네요",
    "text48": "할인해서 고민하다 사봤는데 발색 잘되고 예뻐요",
    "text49": "제품 자체는\n젛아요 거기다 할인할때 사서 개이득입니더",
    "text50": "맥 립스틱 맥 섀도우는 말해뭐해여 너무 좋슴당",
    "text51": "맥 눈여겨보고있다가 이번에 세일해서 질렀어요ㅎㅎ 색상 너무 만족스러운 브라운입니당",
    "text52": "삼각존 용으로 찰떡. 세련된 도시갈색? 느낌이에요. 펄감도 적당히 화려하면서 자연스러워요",
    "text53": "색감이 정말 예뻐요 맥 섀도우는 발색이 다 좋은 것 같아요",
    "text54": "vov****\n5점만점에 5점\n2019.10.31\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text55": "발색이 너무 맘에 들어요~ 믿고 사는 맥 아이섀도우! 보통 들고다니다보면 깨지거나 가루 생기는데.. 전혀 그렇지 않고 튼튼합니다 ㅋㅋ",
    "text56": "발색력 좋고 지속력도 좋아서 만족하면서 쓰고있어요 올리브영에서 맥도 구매할 수 있어서 좋습니다",
    "text57": "올리브영에서 맥도 구매할 수 있어서 넘 좋아요. 원래 잘 쓰던 아이템인데 원포인트도 써서 구매했습니다. 발색력 좋아서 추천합니다",
    "text58": "소바 깔고 메인으로 사용합니다\n\n강조하기 편하구 발색도 예쁩니당",
    "text59": "처음쓰는 제품인데 좋아요 잘쓰도록할게요옹 날림도없고좋아용",
    "text60": "유튜버분 삼각존에 이거 쓰신다고 해서 구매해봤어요 붉은기 도는 브라운이라 좋아요",
    "text61": "세 통째 쓰는 나의 최애 아이섀도. 펄이 고급스럽게 은은해요",
    "text62": "아이라인을 풀어주기에 너무 좋은 색상입니다. 나스 갈라파고스 같은 느낌이에요",
    "text63": "맥쓰다보면 맥만한게없는듯해요  따라올제품도없고 타제품도좋지만  아쉬운점있고요 그래서 기다리고 기다리고 참고 원하는컬러결국 구매합니다 마냥행복",
    "text64": "아이 메이크업할때 포인트 주기도 좋고 연하게 그라데이션 해서 단색으로 포인트 줘도 아주 이뻐여",
    "text65": "맥이 올리브영에 있어서 넘 좋네요 색깔 딱 좋습니다!!!!",
    "text66": "가루날림은 어느정도 있는 편이지만 발색력 하나 만큼은 정말 최고인거 같아요.\n입자는 생각보다 고운 편이고 밀착력은 브러쉬로 발랐을 경우 잘 밀착되는 느낌입니다.",
    "text67": "좀 진한 색상을 원해서 골랐는데 포인트 주기 충분한 색감이라 만족합니다",
    "text68": "저렴히 잘 구입했어요 그라데이션 용으로 샀어요~~",
    "text69": "멀치는 발라도 발라도 색이 안나오는 느낌이에요\nㅠㅠ",
    "text70": "태테아틴트+멀치 조합 추천해요 은은하게 데일리 메이크업으로 최고에요 추천추천",
    "text71": "보는 거와 달라요! 눈에 올렸을때 발색이 예뻐요.",
    "text72": "쿨톤 음영에 딱입니다. 깊이있는 색이구 음영 젤 진한 색으로는 이것만 써요.",
    "text73": "몇년전에도 잘 썼었는데 이번에 소프트브라운 사면서 잘어울린다고 하여 구매하였습니다. 맥 섀도우는 가루날림없이 오래 지속되서 좋은거 같아요!!",
    "text74": "어머니가 사용하시는데 올리브영에서 파는 동일품목중 가장 만족하신다고해요~",
    "text75": "맥 색감중에 기본으로 바르고 사용해도 되는 제품중하나라서\n꼭 한개는 가지고 있어야되요!!",
    "text76": "발색이 강하고 포인트 부분에 발르면 너무 이뻐요"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "텍스처",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "소프트 브라운 산지 얼마 안됐는데 텍스쳐 너무 이뻐보여서 망설이다가 결국 구매합니다.\n후기가 많이 없지만 사신 분들 다 만족하시는 것 같구요~\n\n소프트브라운 무척 만족하면서 사용하고 있는데 뭔가 조오금더 색이 진하길 원해서 텍스쳐 구입했더니 딱 약간 더 진하고 붉은 색 한방울 탄 느낌이예요.\n약간 쉬머한 펄감이 살짝 더 있어 매끈하고 매트 타입에 비해 촉촉해 보이는 느낌이예요:)\n\n주황기가 강하다는 리뷰도 있었는데 제 눈에는 주황기라기보다 진짜 딱 톤이 더 짙은 느낌!\n소프트브라운도 살짝 붉다고 느꼈는데 텍스쳐 옆에서는 오히려 회기가 강해요.\n둘 다 예쁘지만 사실 둘다 살 필요는 없을 듯하긴 합니다..\n\n전 붉은 기가 있는 컬러가 더 생기 있어 보여 텍스쳐 잘 사용할 듯해요~ 하나씩 드래곤볼처럼 모으고 있는데 보기만 해도 코덕은 행복합니다.",
    "text2": "왜 이름이 텍스처인지 알 거 같아요. 왜 겨울에 정말 예쁜 고급진 브라운색 코트 느낌! 딱 그 느낌의 벨벳 제형의 붉은기 살짝 도는 예쁜 피치 브라운 색이에요.🐒💕\n\n주문해서 받았는데 완젼 깨져서 와서 속상했지만 맥은 잘못이 없으니까요.. 후합... 1월 9일에 주문했는데 다 깨진게 와서 교환신청하고 받은게 오늘이에요. 오늘이 11월 18일이니까 주문하고 꼬박 10일만에 드디어 써봅니다. 교환 받은건 문제없어서 다행이에요.😂 유통기한은 2022년 12월 01일까지네요.\n\n맥 아이섀도우는 일단 색상도 다양하게 잘 뽑고 발색도 좋지만 입자가 진짜 고와서 발림성이 좋아요. 가루 날림도 없는 편이고 밀착력도 좋아요. 맑고 깔끔하게 올라가고 지속력도 좋은편이라 사용감은 실패한적 없어요.\n\n맥 섀도우는 제형이 종류 별로있는데 벨벳제형이라고 적혀있네요. 개인적으로 보송보송하고 부드럽고 가볍게 발리는 느낌이 좀 더 느껴지는 거 같아서 벨벳제형을 좋아해요. 매트제형은 완젼 단일색상이라면 벨벳제형들은 색상에 따라 차이는 있지만 쉬머한 펄까진 아닌 부드러운 윤광같은 느낌이 있어요.\n\n색상은 정말 예쁜 붉은기 살짝도는 피치브라운에 벨벳제형이라 매트제형에 비해 펄섀도우는 아니지만 쉬머한 느낌이 한방울 있어서 눈매가 더 입체적이고 그윽하니 예뻐보여요. 단일색상으로 옅게 얹어서 음영줘도 너무 이쁘네요!\n\n브라운섀도우는 노란끼 때문에 늘 실패했고 뮤트끼있는 브라운은 뭔가 탁하고 눈으로 보기에 예뻐서 올린 브라운섀도우는 눈에만 올리면 짙은 눈매가 더 짙어져서 매서운데 그윽한 브라운 눈매는 해보고 싶다 하시는 분들 써보시길 추천드려요! \n\n위에 얘기가 제 얘기거든요, 저는 겨울쿨톤이고 피부가 얇은편이라 붉은끼가 있는 섀도우나 핑크톤 섀도우는 붉게 발색되는게 있는데 진짜 예쁜 브라운이라 만족해요. 뭐랄까. 핑크브라운! 이런 생각도 들어요.\n\n가지고 있던 맥의 매트제형의 소프트브라운이랑 되게 비슷하길래 본품색상이나 발색한 색상도 비교해서 사진리뷰 남겨뒀어요. \n\n소프트브라운은 제형이 매트라 무펄이고 좀 더 웜한 피치브라운 색상이라면 텍스처는 벨벳제형이라 쉬머하면서 좀더 붉은기 한방울있는 피치브라운 색상이에요. 저는 텍스처가 더 원픽요!\n\n멀치색상도 같이 비교한건 상세사진의 가루사진보고 멀치가 이렇게 짙을거라 생각 못 했었는데 받아보니 엄청 진했고 여기서도 같이 비교 리뷰한 이유는 같은 벨벳제형인데 멀치가 훨씬 쉬머해서 벨벳 제형도 색상마다 쉬머한 차이가 있는걸 보시면 될 거 같아요.\n\n겨울 베이지코트 걸치고 무난하게 데일리 음영섀도우로 바르고 다니면 무드있고 색예뻐서 좋을 거 같아요. 아주 만족하는 후기입니다. :)♡",
    "text3": "황토+주황+섞인 오렌지브라운 매트섀도우\n눈으로 보기에는 황토빛에 주황빛이 섞인 브라운에 펄이 콩 콩 보이는데 눈에 직접 발랐을때는 펄감은 거의 느껴지지 않는 매트 타입에 주황+황토 브라운입니다 \n피치+\n평소 파라디스코나 쉘피치 등등 피치빛이 도는 섀도우를 자주 사용해서 비슷한 색감으로 음영 화장을 하고 싶은분께 추천드려요 전 텍스처 깔고 바비브라운 히트레이 덮고 반짝반짝하게 한후 눈밑 애교살에 파라디스코 추천해주시길래 219이용해 사용해보았더니 생각보다 예쁘더라구요 ♡\n적용+\n최근 맥 텍스처+ 바비브라운 히트레이 + 브러쉬 239  217로 블렌딩하고 애교살에는 브러쉬219 파라디스코 이용해 은은한 코랄 골드빛으로 사용하고있어요♡\n매트함도 좋고 색발색도 뛰어나요",
    "text4": "너무 예쁜 음영 색상이에요! 아주 미세하게 펄감이 있는데 발색했을 때 티 나는 정도는 아니고 하나만 발라줘도, 다른 섀도우랑 함께 음영톤으로 사용 해 줘도 예쁩니다 ㅠㅠ 특히 오렌지계열이나 붉은 톤 메이크업 좋아하시는 분들이 잘 쓰실 것 같아서 추천드려요:-)",
    "text5": "아이섀도우는 맥을 따라갈수없는거 같아요\n이번에도 한개 주문 ㅎ",
    "text6": "주문하고 3-4일정도 걸려배송왔어요 올리브영에서 브랜드화장품을 주문할수있다니편리하네욤",
    "text7": "펄감 강함/ 아직 안써봤는데 딱뵈도 펄 있음  올영에서 맥 브랜드 많이 팔았으면 좋겠어요 제발..",
    "text8": "텍스쳐 아주 예쁘네요.\n중간톤 음영섀도우로 강추합니다~\n피치계열이나 누드계열 모두 두루두루 잘 사용가능합니다^^",
    "text9": "배송 상태가 안 좋다는 평이 많아 걱정 했는데 제 건 새 제품으로 아주 잘 왔어요. 텍스처는 붉은 기 도는 갈색인데 집에 있는 소프트브라운, 소바, 웨지, 허니러스트랑 잘 어울릴 거 같아요. 테테아틴트가 품절이라 같이 구입하지 못 해서 아쉽네요.",
    "text10": "상품에 하자가 있었어요.\n새상품이 아닌것처럼 !!!\nㅡㅡ 기분 안좋은데 반품귀찮아서 그냥 씁니다!!",
    "text11": "기본으로 쓰기 좋아요 진하게 바르면 포인트도되구용",
    "text12": "써누\n5점만점에 5점\n2019.12.25\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text13": "웜톤한테 고급지고 찰떡인 맥 섀도우. 실패가 없어요.",
    "text14": "발색 좋아요!!!소바만 쓰다가 소프트브라운이랑 텍스쳐 같이 구매했는데 좋넹·ㅡㅇ",
    "text15": "급할때 이 색상 하나만 들고 가서 쓱 발라주니 금방 메이크업 끝나네요\n짙은 색상은 발색시 베이스 색상이 없으면 뭉치기 쉬운데 텍스처 색상은 짙은 음영색 내기에도 딱 적당하고 뭉침없이 부드럽게 발립니다",
    "text16": "생각보다 좀 더 붉은갈색이에요\n그래도 잘 쓰고 있어요\n저는 허니러스트랑 조합해서 사용중입니다",
    "text17": "제일 만만하면서 가성비 대박인게 맥인 거 같아요 이것저것 사도 실패가 없어요 유명해서 샀는데 가을웜톤에 딱이에요",
    "text18": "음영메이크업시 포인트주는 제품으로 여기저기 매칭하기 좋아요. 단 색깔이 생각보다는 튀는 것 같아요~",
    "text19": "약간 붉은끼가 있는 브라운이 아주 매력적입니다. 맥 아이섀도우는 지속력도 좋고 발색도 좋고... 색상이 좀더 출시되면좋겠어요",
    "text20": "아직 사용 전~\n색상이 화면보다 밝아 보이네여~"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "소프트 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "포인트줄때 사용하는편인데 가루날림이심해서 조심히쓰고있어요 단색인데도 예쁘고 브러쉬로 잘 사용하고있어요",
    "text2": "저번에 올리브영에서 맥 테테아틴트를 구입 후 너무 잘 사용하고 있어 이번에 탑리뷰어쿠폰을 받은 김에 소프트브라운 색상을 구입해 봤어요!\n 저번에는 유통기한이 23년까지였는데 이번은 22년까지라 좀 아쉽네요ㅠㅠ\n 그래도 색은 정말 예쁘고 둘이 잘 어울려서 같이 사용 중이에요! 일단 눈으로 그냥 보기에는 둘이 너무 같은 색같아서 잘못 구입했나했지만 발색해 보니 소프트브라운 색상이 좀 더 진한 색으로 음영주기 좋았어요! 눈꼬리 부분과 자연스럽게 그라이데이션하며 사용할 수 있겠어요ㅎㅎ\n 정말 한번 써보니 너무 좋아서 자꾸 사모으게 되는 것 같아요 다음에는 좀더 진한 색이나 펄을 구입하고 싶네요\n 그리고 역시나 상자안에 살짝 가루가 있었지만 섀도우 자체에는 흠집이 없어 괜찮았어요!",
    "text3": "예전에 아주 잘 사용했던거라\n세일할때 다시 한번 구입해봤습니다 ㅎㅎ",
    "text4": "펄이 없는 무펄 매트 섀도우이구요. 약간 붉은 톤의 브라운 컬러라서 원톤 분들이 좋아하실 색깔인 건 같아요. 생각보다 발색이 진해서 맨 처음에 음영 컬러로 사용하기에는 부담스럽던데.. 양을 잘 조절해서 옅게 발라주면 첫 단계에 음영 섀도우로 사용해도 좋은 색이에요.  단독으로 사용해도 굉장히 이쁩니다. 처음에는 좀 얼룩덜룩하게 발릴 수가 있는데 넓게 잘 펴서 바르면은 예쁜 음영 메이크업 연출할 수 있어요.  저는 붉은 섀도우가 잘 어울려서 아주 마음에 듭니다.  팔레트 사용하면 한두 가지 색깔 밖에 사용하지 않게 되는데 마음에 드는 싱글 섀도우 하나 잘 장만해두면 힛팬 볼 때까지 사용할 수 있어서 오히려 더 가성비 넘치는 것 같아요!!  맥 가격이 계속 오르고 있기 때문에 구매를 염두하셨다면 빠르게 겟하는 것이 좋을 것 같습니다.  저는 유통기한 표를 잘라서 붙여주는데 관리하기 좋아요.",
    "text5": "눈매가 생기있어 보이길 원하거나 자연스럽게 붉은끼가 도는 느낌을 원한다면 추천드려요!\n\n맥섀도우는 3번째 구매에요. 뻔하지 않은 색상, 사용감이 좋아 만족하면서 이번엔 소프트브라운을 구매했어요. \n\n소프트 브라운은 붉은기가 도는 부드러운 브라운 색상이에요. 쎄보이진 않으면서 도화살같은 부드러운 치명미가 있어요.\n\n본품 색상을 육안으로 보면 테테아틴트보다 살짝 더 붉고 브라운이 한방울 더 들어간 느낌이라 비슷해요.\n\n그치만 실제로 피부에 발색해보면 테테아틴트는 뉴트럴톤의 피치빛이라 양조절에 따라 여리여리 피치, 노랑노랑 살구 느낌으로 난다면 소프트브라운은 피치브라운인데 붉은 피치 느낌, 부드러운 로즈브라운 느낌도 나서 확실히 달라요.\n\n저는 피부가 밝고 얇은 편이라 눈매에 붉은기가 많은 겨울쿨톤인데 소프트브라운 색상은 팔에 발색 했을 땐 육안으로 보이는 본품 색상과 같았지만 눈화장 했을 땐 조금 달랐어요.\n\n베이스섀도우로 넓게 펴바르니 피치브라운 느낌보다는 붉은끼가 더 많은 붉은 피치, 로즈브라운 섀도우를 한듯한 발색이 나왔어요.\n\n맥섀도우가 입자가 곱고 맑게 발색되는데 그래서 그런가 싶고 눈매에 붉은기가 많으신 분들이 본품색상 그대로 내고 싶다면 아이프라이머를 사용하거나 양을 많이 올려서 약간 텁텁한 느낌으로 발색하면 좀 비슷하네요.\n\n밀착력은 맥의 매트라인섀도우들이 진짜 좋은편이라 소량씩 쌓아주면 가루날림이 없는 편이라 괜찮아요.\n\n저는 미들색상 포인트섀도우로 사용하려고 했는데 원래 갈웜음영섀도우로도 유명하다고 하네요.\n\n소프트브라운 단독으로 음영을 잡거나 레드오렌지핑크펄로 포인트를 주는 것도 도화살 메이크업처럼 붉은기가 오히려 생기있고 얼굴을 살려줘서 예뻤어요.\n\n소바, 테테아틴트, 토스트, 진저, 카페라떼까지 가지고 있는 음영섀도우 베스트템들과 비교발색 사진도 남겨둬요.\n\n역시 소프트브라운이 가장 붉은끼 도는 부드러운 브라운색상이네요. \n\n저는 쿨톤이라 붉은기가 올라와 데일리템은 아니라서 조금 아쉽지만 발색, 밀착력, 지속력 등 사용감은 만족합니다. :)",
    "text6": "음영쉐도우로 유명한 소바를 구매하려다가 소바가 약간 퀭해진다고 해서 무난무난 소프트브라운으로 선택!!\n\n역시 올리브영 배송은 그냥 상자 안에서 구른건지 깨진 곳은 없으나 상자에서 꺼내니 가루가 엄청 묻어있어서... 걱정했지만 다행히 크게 깨진 것 같지 않아요.. 하지만 뽁뽁이로라도 제발 한번 싸서 보내주셨으면....ㅠㅠ\n\n음영으로 이미 가지고 있는 진저와 앤티크로즈와 비교했는데 앤티크로즈와 눈으로 보기에 흡사해 보여 동공지징했지만 역시 하늘 아래 같은 색조는 없습니다. 없구요\n\n소프트브라운은 확실히 진저나 앤티크로즈보다 붉은 브라운 컬러가 많이 보이고 더 진하게 발색되네요! \n언더 삼각존에 발라주면 아주 예쁠 듯 합니다.\n유명하고 비싼 만큼 비싼 값은 할듯용~",
    "text7": "로라메르시ㅇ 섀도우를 즐겨쓰는편인데\n맥 소바 너무 궁금해서 사고싶었으나 품절이어서 또 다른 유명템 소프트브라운으로 겟했습니다 \n\n생각보다 가루날림도 없었으며, 입자도 고운편이네요 ㅎ\n생각보다 발색도 강해서 포인트 음영주기 좋은 아이템 이네요 ㅎ\n\n많은 리뷰에서 보앗듯 저도 배송시 섀도우가 깨지면 어쩌나 처음으로 배송 잘부탁드린다는 의견도 남겨봤네요 ㅎ\n하지만 배송받앗을때 늘 받던데로 비닐팩??몇줄 밖에 없었고 안에서 돌아다니며 배송됬겠네요 ㅋㅋ\n다행히도 깨진곳 없고 가루가 묻어있지도 않았으나\n꺼내서 오픈해보니 쓸었던?자국이 있었어요 ㅋㅋ\n찍는다고 찍었는데 잘 보이실지..\n섀도우 나름 많이 사봤는데 이런 경우는 또 처음이네요 \n그래도 다른분들에 비해 아주 양호한 편이라 그냥 씁니다\n\n가격이 싸서 그런걸까요 유통기한은 길지 않습니다\n2022.10.1까지네요 1년반 남았네요 사진에 보이는 발색은 손목발색으로 1회 그은것입니다 ㅎ",
    "text8": "[17호 쿨톤 리뷰♡]\n 원래 맥 아이섀도우 파우더키스로 라이픈드랑 폴 인러브, 에라 등등 너무 잘 사용하고 있는데 이번에 올리브영에서 프리미엄 세일을 진행하길래 구입했어요 \n\n*발색!\n역시 음영감이 아주 자연스럽고 밝은 쿨 톤 피부인 제가 사용하기에도 브라운 빛이 칙칙하게 나지 않고 적당히 분위기 있게 음영감을 주어서 너무 만족스러워요.  저처럼 쿨 톤인데도 핑크에 질려서 브라운이나 음영 섀도우를 찾고 계시는 분들이 만족스러울 것 같아요!\n\n*지속력!\n맥 섀도우가 밀착력이 좋아서 지속이 오래되는 편이고  제 눈이 무쌍이라서 웬만한 아이섀도우는 금방 지워지거나 날아가버리는 데도 가장 오래 지속돼요\n\n*아쉬운 점 \n 가루가 케이스 안쪽 바깥쪽에 잔뜩 묻어 있다 싶더니 뚜껑을 열어보니 가장자리 부분이 살짝 깨져서 날아갔네요 그 점이 조금 아쉬워요",
    "text9": "평소 간편하게 사용할때 팔랫트를 쓰긴 하는데\n한 팔랫트 안에 원하는 색을 많이... 찾기가 쉽지\n않잖아요. 꼭 안쓰는 색이 있고... 장단점이 있죠.\n\n평소 메이크업제품에 관심이 많은데 MAC섀도\n애정해요. 그중에, 소바 색상과 테테 아 틴트. 그\n리고 빠질수 없는게! 소프트 브라운 색상인거는\n다 아실거 같아요. 전 약간 피부가 웜톤이라 매\n장에 가면 매니져님이 더 진한색을 권해주셔서\n소프트 브라운은 갖고 있지 않다가 워낙 유명한\n색상이라 이제 데려 왔네요.\n\n✔현아님이 잡지화보때 레드립에 바른 섀도가\n테테아와 소프트 브라운인데 쿨톤인 피부에 더\n잘 어울릴거같기도 해요.\n전 봄 웜톤인데 테테아 살짝 눈두덩이에 바른뒤\n소프트 브라운 쌍커플 위와 언더에 발라주니 좀\n자연스러운 섀도로... 과하지 않으면서도 칙칙하\n지않고. 어떤 립과도 잘 어울리게 해주는 자연스\n러운 브라운 느낌이 되요. 약간 살구빛도 나구요.\n\n웜톤 피부는 너무 피치한 섀도 바르면 부어보이\n는 효과가 날때가 있는데 이 색상은 적당히~ 차\n분해지게 하는 효과도 있어서 무난하게 오래 쓸\n수 있을거같아요.\n\n✔비슷해 보이는 섀도가 있어서 이제품을 대신\n할만한 섀도가 있다해도. 완전 똑같을순 없잖아\n요? 무엇보다 큰 장점이라면 지속력과 가루날림\n이 적다는것도 장점일수 있겠네요.\n저녁이되도 덧바를 필요 없어서 넘 좋아요.😍\n\n✔저는 웜톤이라 채도 높은 분홍 립스틱은 잘안\n 어울려서 레드도 쨍한 레드보다는 핑크나 오렌\n지 살짝 섞인 레드를 선호하는데요.\n얼마전 산 맹그로브가 피부 환해 보이게 해서 좋\n은데 씨 쉬어 립스틱은 피부가 좀 차분해 보여서\n잘 안바르고 어쩌다 쌩얼일때 발라줬었거든요.ㅎ\n❗근데, 희한하게 테테아와 소프트 브라운 바른\n뒤엔 씨 쉬어 립스틱 바르면 정말 자연스럽게 잘\n어울려요. 그게 씨 쉬어 립스틱의 매력일지 모르\n겠는데. 아이 메이크업 진하게 했을때도 꿀일때\n있었는데 이 섀도와 찰떡이더라구요.\n물론 레드립에도 소프트 브라운 잘 어울리구요.\n✔꼭 사둘만한 섀도우. 소바도 곧 데려와야할듯",
    "text10": "주말 포함 배송 5일이나 걸렸는데 배송은 진짜 너무 오래 걸려서 짜증남ㅠㅠ택배 오자마자 바로 뜯어서 확인했는데 깨지진 않았지만 포장을 너무 대충해서 보내줌;;뽁뽁이로 상품 하나하나 감싸서 보내줄 줄 알았는데 그냥 에어백 같은 건가 그런 것만 넣어서 보내주고;;아무튼 깨진 건 없었지만 배송이랑 포장상태는 엉망ㅡㅡ케이스가 조금 해서 귀엽고 챙겨다니기에도 좋을 것 같아여ㅎㅎ일단 색상이 너무 마음에 들고 발림성도 좋아요!부드럽고 발색력도 바로 올라오는 편이고 손등에 몇 번을 바른 거긴 하지만 최대한 비슷하게 보이려고 찍어본건데 도움이 되셨으면...색상 진짜 너무 이뻐요ㅎ소바 시키려다가 너무 어두워 보여서 이걸로 시킨건데 완전만족ㅎㅎ가루날림은 잘 모르겠고 저렴이 들보다는 훨씬 좋고 부드러워요ㅎㅎ",
    "text11": "약간의 브라운 베이스에 피치 한방울? 들어간 느낌이에요. 너무 웜하지도 않아서 음영으로 사용하기 좋아요. 단독으로 발라도 예쁩니다. 그냥 아묻따 사세요ㅎㅎ 휘뚜루 마뚜루 어디든 사용가능",
    "text12": "넘나리 예뻐요ㅡ 기본으로 사용하기 좋은 음영섀도우입니다 하나씩은 갖고 있어도 활용도 높은 컬러에여!! 추천합니다.",
    "text13": "색상너무예뻐요ㅠㅠㅠ 약간 가루날림심한게 문제긴하지만 단독으로 발랐을때 진짜예뻐요ㅠ",
    "text14": "저렴템 말린살구꽃잎쓰다가 리뉴얼후 색상이 바뀌어서 원조를 찾아왔습니다ㅜㅠ 맥 싱글섀도우는 말모말모 발색력 지속력 다 너무좋져뭐🥹",
    "text15": "화장하기 귀찮을때 쓰려고 섀도우 1개만으로 눈화장 끝낼수 있는 컬러가 필요해서 유명한 맥 음영섀도우를 구매했어요\n. 봄웜인데 소프트브라운컬러 음영주기 무난한 것 같아요 살짝 양조절을 해야겠지만 데일리하게 쓰기 좋은 컬러네요. 유명한 이유가 있어여.",
    "text16": "와우.. 배송 실화인가요??ㅜㅜ 올영세일이 어마무시하네요ㅋㅋㅋ 매번 매장 구매하다가 다리를 다쳐서 온라인으로 시켰는데..  6일에 주문해서 17일에 받았어요 ㅋㅋㅋ 😂😂  11일 걸리다니..  세일 기간에는 가급적 매장에서 구매하시길.. ㅎㅎ\n\n직접 색을 보진 못하고 후기만 보고 구매했는데 첫인상은 생각보다 색이 많이 진해서 당황했어요.\n근데 막상 발라보니 은은하게 표현되서 다행이에요. 소바가 붉은기 뺀 골드펄 브라운 색상이라면 소프트브라운은 붉은기 낭낭한 레드브라운이에요. 눈두덩이에 올리면 붉은기가 과하지않고 적당해서 너무 예뻐요. 발라보기 전에는 어떨지 모르는 색이에요 ㅋㅋ 테테아틴트랑 고민하다가 구매했는데 직접봤다면 이 색상을 선택하지 않았을지도..ㅎㅎ 발라봐야 진가를 아는 색상이에요.  배송이 넘 느려서 화가 났지만 사용해보니 만족입니다.",
    "text17": "소프트 브라운 발색을 해보니 브라운에 붉은기가 있지만\n노란빛이 도는 색상이라 웜톤이신분들 에게 어울릴\n색상 이었습니다.\n⭕ 장점 ⭕\n⭐ㅡ 한번만 발색해도 본통에 보이는 색상 그대로 \n발색이 되는 제품이고 은은한 발색이 되는건 아니지만\n부담스러운 섀도우 색상이 아니기 때문에\n베이스로 음영섀도우를 사용하고 조금 더 진하게\n발색하고 싶은곳에 사용하면 좋을것 같습니다.\n( 가을, 겨울에 사용하기 좋은 색상 같습니다.)\n⭐ㅡ 아이프라이머 없이도 한번 발색하면 피부에 \n밀착되어서 번지거나 색상이 지워지지 않고\n본통에 보이는 그대로 발색이 되기때문에 좋았습니다.\n⭐ㅡ 맨 처음 발색 할 때에는 살짝 가루날림이 있지만\n브러쉬로 살살 털은 후에 사용하면 가루날림 없이\n사용하기 좋습니다.\n❌ㅡ 한번에 진하게 발색되고 밀착력이 좋기 때문에\n양 조절을 잘 하셔서 사용하는걸 추천드립니다.",
    "text18": "✔️ 명불허전 음영섀도우 추천-!\n\n#소프트 브라운\n\n☑️ 색상\n👉🏻 좋아하는 메이크업 아티스트분께서 소프트 브라운 색상은 하나쯤 있으면 여러 섀도우랑 잘 어울린다고 하더라구요!\n마침 추천해주시는 조합 섀도우가 다 있길래 바로 구매했습니다!\n👉🏻 브라운 + 톤다운된  붉은 색상이 느껴지는 색같아요!\n👉🏻 흔한 색상같으면서도 없는 색!\n\n☑️ 발림성\n👉🏻 발림성은 예상대로 아주 부드러웠어요! 역시 맥 섀도우\n\n☑️ 제품\n👉🏻 후기가 복불복이길래 걱정했는데 유통기한은 23년짜리로 와서 다행이였어요\n👉🏻 다만 뽁뽁이로 감겨오긴 했지만 그래도 섀도우에 흠집이 나있긴 하더라구요ㅠ 가루도 좀 떨어져있고 마음이 아팠네요\n👉🏻 올영에서 구매하는건 선물용으로는 추천드리진 않아요\n\n➿ 색 발색 비교 ( 순서대로)\n바비브라운 토스트 - 맥 소프트 브라운 - 바비브라운 앤티크로즈",
    "text19": "이거 정말 궁금 했었던 색깔이었는데 하도 상품평이 좋아서 겸사겸사 세일 할 때 구매 해 보았습니다 맥 쉐도우를 그동안 많이 사용하고 있어서 이게 무슨 색일까 궁금 했었는데 테테아 컬러랑 많이 흡사 하네요 살짝 더 진한데 큰 차이가 있는 것은 아니라서 때 태하 컬러를 이미 구매 하신 분께서는 1번 생각해 보시고 구매 하시길 바라구요 그래도 컬러가 무난하고 여기저기 기본베이스 나의 명으로 깔기 좋은 색깔이라서 하나 사두면 잘 쓸 것 같습니다 평상시에 데일리 메이컵 커브로 사용하기에 너무나 무난한 컬러이고 특별이 엄청 이쁘다 하기 보다는 그냥 활용도가들어들어 좋을 것 같아서 만족하는 색깔입니다 가루 날림은 거의 없는 편이고 컬러 발생 것도 나쁘지 않구요 맥 쉐도우 답게발림성도 괜찮은 것 같아요",
    "text20": "말이필요없는 찐 음영템, 유명템 소프트 브라운 💚🧡\n진짜 몇개째 사고있는지 모르겠어요ㅠㅠ 처음으로 힛팬 본 섀도루가 소프트 브라운이에요😂😂 너무 예쁘고 그냥 단독으로 하나만 발라도 예쁜 그런 섀도우? ㅎㅎ\n가격은 조금 있지만 대체불가인 제품이에요 증말증말!\n완전 대만족이구요 최고에요ㅠ\n가루날림도 별로 없고 포슬포슬한 섀도우라 손으로 발라도 예쁘지만 저는 브러쉬로 음영 조절해서 바르는 편입니닷 💗\n허니러스트랑 같이 바르면 정말 영롱 그자체 ㅠㅠㅠ\n\n개인적으로 갈웜인데 얼쓰는 조금 안어울렸구요ㅠㅠ\n소프트 브라운은 찰떡이에요! ㅎㅎ",
    "text21": "제품이 깨지지않게 잘 배송되어 왔구요ㅎㅎ 소프트브라운은 메이크업아티스트들이 음영섀도우로 애용하는 제품이라 진짜 써보고싶었어요\n\n마침 집에 바비브라운 앤티크로즈가 있으니까 비교한번 해볼게요 입자는 바비브라운이 곱네요 손에 부드럽게 발리는 편이고 맥은 약간 단단하게? 발려요 그래서 바비브라운은 색이 여리여리하게 발색이되고 맥은 한번만 지나가도 발색이 진하게 되네요 발색이 진하니까 지속력도 긴거 같애요 물티슈로 지워도 살짝 남아있는 정도\n\n색깔은 정석 음영컬러라서 삼각존에 채워주기 좋은 색이에요 사진은 살짝 누르렁하게 나왔는데 저기서 붉은색이 더 들어가서 갈색? 비슷한 색나와요",
    "text22": "👉🏻평소 화장을 진하게 하는 편이 아니라서 펄감 없는 무난한 색으로 구매했어요! 베이스는 베이지색으로 깔고, 포인트 느낌으로 쓰려고 소프트 브라운으로 택했답니당 🎶\n✨ON탑쿠폰으로 1만원도 안 주고 구매할 수 있었어요!✨\n\n✔️일단 가루날림이 좀 있는 것 같아요 😭\n배송 받자마자 포장 깠을 때 가루가 덕지덕지 겉에 묻어서 왔어요. 설마 깨진건 아니겠지..하고 열었는데, 다행히도 깨진건 아니였어요. 그냥 가루 자체가 좀 날림이 있는 편인 것 같더라구요. 사용할 때는 손으로 문질러 써서 날림을 체감하진 못했어요!\n\n✔️정말 포인트 or 베이스 다음으로 넘 좋아요!\n베이스 깔고 살짝 얹어주니까 색 자체도 잘 어울리고 너무 튀지 않아서 좋더라구요. 저처럼 무난한 색상 좋아하시는 분들이라면 마음에 드실거에요!\n\n✔️발색력이 장난 아니에요🔥\n저처럼 양조절 불가능한 똥손은.. 자칫하면 완전 진한 스모키 화장마냥 발색이 될 수도 있어요! 아주 살짝만 문질러도 발색이 잘되는 편이라 톡톡해주시면 될거에요 :)",
    "text23": "맥 섀도우 워낙 소바, 소프트 브라운 유명하잖아요?!\n그래서 탑리뷰어 쿠폰 받아서 구매해봤습니당:)\n\n평소에 음영 메이크업을 주로 즐겨해서 소바랑 소프트브라운 중에서 고민을 많이했어요!\n코로나라서 어디 돌아다니지도 못해서 직접 발색 테스트는 못해보고 리뷰랑 유투브도 많이 찾아보고 소바는 정말 예 붉은 기가 전혀 없고 티가 조금 덜 날 것 같아서 조금 더 진한(?) 소프트 브라운으로 구매했어요!\n\n우선 가루날림은 정말 거의 없는 것 같아요!\n입자도 굉장히 곱고, 발색도 한 번만 손에 쓰-윽해서 발라도 색이 굉장히 잘 올라와서 역시 왜 맥 섀도우가 유명한 지 알겠더라요!\n지속력도 좋아서 날아감 없이 처음 바른 그 색 그대로 유지되는 편이에요\n\n사진은 한 번 발색했을때랑 두 번 발색했을때인데 그냥 눈에 보여지는 섀도우 색상보다 직접 발색하면 더 브라운 색으로 발색되더라구요! 이거 구매해보니 소바도 구매해보고 싶어져서 추가로 구매할 예정입니다:) 소바 베이스로 깔고 소프트 브라운 바르면 넘넘 좋은 데일리 메이크업 될 것 같아요!!",
    "text24": "부들 부들 떨면서 섀도우 구매했습니다...저 섀도우 에x드 꺼랑 릴리바이X드 , 아리X움 꺼만 써봐서 이렇게 비싸게 섀도우 처음 사보거든요? 아이린 손민수하려고 지금 통장이 죽어나가고 있어요..^^ 근데 확실히 돈 들인 값해요.. 웜하고 딥해서 저한테 정말 안오율리거 같지만 음영주고 삼각존 채우기에는 200년된 초코가게보다 2억배 나아요 탄탄하고 뾰족한 총알브러시로 음영주면 세상 존예...저 진짜 피부 밝고 딥한 색조가 안어울려서 브라운 섀도우 하나도 안쓰거든요? 이거에 정착했으면 말 다한거 아닙니까",
    "text25": "옛날에 쓰던 아인데,\n세일하길래 한번 구매해봤어요 ㅎㅎㅎ\n잘쓸게요",
    "text26": "역시 맥 섀도우…. 너무 좋아요ㅎㅎ 그동안 소프트 브라운 사고싶어서 저렴이라고 소문난것들 비슷해 보이는거 다 사봤는데 비슷한듯 하면서 조금씩 다 달라요\n우선 색상 자체는 핑크빛이 도는 브라운 컬러에요!! 붉은기 넘 심하지 않고 소바는 넘 칙칙해 보이시고, 테테아틴트는 너무 밝다고 느끼시는 분들이 쓰시기에 딱인것 같아요!! \n가을에 잘어울리는 색감이고 🍁🍂\n저는 모노아이즈 웜브라운, 이니스프리 말린살구꽃잎, 3ce 캐주얼토크의 매트컬러랑 비교해봤는데 다 정말 너무너무 비슷해요.\n그런데 이중에서 가장 비슷한건 3ce 같아요!! 미묘하게 다 조금씩 다르긴 하네요ㅎㅎ 저는 강추합니다👍🏼💗",
    "text27": "맥 섀도는 왜 새상품도 가루가 휘날릴까요... 그것이 궁금하다 ㅠㅠ 그래도 겉만 그렇지 내영물은 깨끗하니깐.. 괜찬아요 싸게사서 싼 맛으로.. 음영템중에 베스트 색상이라 구매했어요 발색 자체가 좀 더 붉은색이구요 무난하게 데일리템으로 괜찮아요 근데 웜톤인 저는 개인적으로 소바가 훨 나은...ㅋㅋ 그래도 싸게 잘사서 좋아요!! 다만 아쉬운게 유통기한 ㅠㅠ 이번에는 짧네요... 복불복인듯... 웜톤이신분은 무난하게 쓰실거 같아요 테아랑 비교했을때 붉은톤이 좀 더 진하고 발림성은 부드러워요 위에 글리터 올려도 무난무난 잘쓸 수 있을것 같아서 좋네요 \n아래-소프트 위-테테아틴트",
    "text28": "맥... 역시 갓 맥.... 립스틱도 너무 좋은데 셰도까지 제 취향저격했어요😭 \n\n맥에서는 사실 직접 제품은 눈으로 보거나 테스터를 사용하지 않고 온라인 설명만 보고 구매한 경우가 많은데 \n\n그래두 제가 마음에 드는 색상을  골라서 놀랐어요 ㅎㅎㅎㅎ😆\n제가 고른건 맥 소프트브라운 아이셰도인에요!\n\n일단 제가 사용해봤을때는 약간의 피치 색깔이 나오더라구요😊\n딱 제가 원하던 칼라에요!!\n\n파우더리하면서 날림현상은 전혀 없어요~~\n\n브러시를 사용하지만 시간여유가 없을때 손으로 슥슥 발라줘도 색깔이 이쁘게 나와요 😍 \n\n발색도 아주 좋고 데일리 꾸안꾸 느낌으로도 눈에 음영넣어줄때도 사용하게 좋아요❤️\n\n셰도우가 굉장히 자주 사용하게 되는 칼라라서 모든 피부톤 모든 연령대에서 사용하기 무난한거 같아요! \n\n그대로 눈에 음영줄때, 꾸안꾸로 이거 하나만 써도 예뻐요!, 연하게 아이라인 그릴때, 얼굴 컨투어링 해줄때, 눈썹그릴때 사용해도 좋을것같아요!",
    "text29": "맥 쉐도우는 믿고 쓰는 제품입니다.\n\n소프트 브라운 데일리고 사용하기에 진짜 부담스럽지 않고 자연스럽게 발립니다. 매우매우 추천해요.\n\n웜톤인지 쿨톤인지 잘 모르는데 그 중간 같은데\n이 제품은 웜톤같기도 하고,, 그렇습니다.\n펄감이 없고 발색이 잘 되고 가루 날림없이 밀착력도 좋아요\n브러쉬 사용해서 쓰기도 하고 그냥 손가락으로 쓱쓱 하는데 둘 다 잘 발려요 손으로 하는게 조금 더 진하게 발리는 느낌입니다. 주로 브러쉬 사용해서 바릅니다. 사용 전에 아이프라이머 하면 더 잘 밀착되는 것 같아요. ,\n\n맥 다른 제품이랑 섞어서 사용해도 좋을 것 같습니다.",
    "text30": "음영용으로 구매했어요. 붉은기가 너무 많으면 어쩌지 했는데 발색해보니 베이스로 쓰는 섀도우랑 잘 어울려요. 손으로 발라도 괜찮고 브러쉬로 발라도 뭉침없이 잘 발려요. 단독으로 사용해도 좋을거같아요.",
    "text31": "데일리로 정말 잘쓰고있어요! \n연한 베이지나 톤다운된 연핑크를 베이스로 깔고 음영깔아주면 최고.. \n립은 다 잘어울려서 누드립도 어울리고 레드립도 잘어울려서 그날그날 바르고 싶은 립을 발라요.",
    "text32": "여행 갈 때 또는 가볍게 화장할 때 이 섀도우 하나만 있으면 다른 섀도우는 사용하지 않아도 되어서 너무 좋습니다. 색이 너무 예뻐요!!",
    "text33": "인기있고 올영은 정품만 팔아서 행사 기간에 저렴하게 구매했습니다. 아직 색상 확인은 안 했는데 이쁠 거 같아요!! 잘 사용해 볼게요.",
    "text34": "맥은 역시 아무리 요즘 좋은 팔레트 나와서 맥 만의 컬러감ㄱ은 따라갈수가없네요 정말 톤 안가리고 기본 음영템 강추",
    "text35": "이름 그대로 폭신 폭신한 브라운.\n붉은기는 코딱지 만큼 있는 펄없는 브라운.\n발림성 좋음.  가루날링 쬐금.\n발색력 엄청 좋음.  펄없는 베이스로 깔기 좋음.\n치크로 써도 이쁜 색임. \n스트라이크와 비교샷",
    "text36": "제가 여름 쿨톤인데 데일리 음영 메이크업에 쓸려고 샀어요! 잘 쓰고 있어용!",
    "text37": "좋아요 추천드려요 만족합니다 매번쓰는제품 입니다 추천드려요",
    "text38": "섀도우 부분은 새거 맞고 괜찮은데 섀도우 통이 좀 더럽네요.. 그리고 섀도우 뚜껑을 열어도 안이 더러워요. 하지만 제품은 맘에 듭니다. 좋아요",
    "text39": "유명하길래 구입해봤어요\n붉은끼 살짝있어서 좋아요\n잘쓰고있어요",
    "text40": "가을웜이 쓰면 무난하게 다 잘어울리고 예상보다 더 예뻐서 좋았어요!! 다만 패키지 배송올때 조금 가루 날리게왔엉ㅅ",
    "text41": "테티아틴트랑 소프트브라운 같이 놓고 볼 때는 별 차이 없어서 팔목발색 해보니 확 차이나네요 둘 다 펄감없고 음영섀도우로 쓰기 좋아요 ♥",
    "text42": "매트 새도우라서 너무 좋아요!!\n색감도 너무 이뻐요",
    "text43": "넹,,, 이거 하나만 발라도 분위기 난리난다 난리나 갈웜 ㄱ ㄱ",
    "text44": "맥 세일하길래 저렴하게 잘 샀어요 ㅎ\n음영주기 좋네요 ㅎ",
    "text45": "맥 에서도 머스트해브 템이죠. 이번에 좋은가격에 구매했네요 기다린 보람있어요",
    "text46": "주문하고 3-4일정도 걸려배송왔어요 올리브영에서 브랜드화장품을 주문할수있다니편리하네욤",
    "text47": "다른분들이 많이 얘기 하신것처럼 제 섀도우도 상태가 말이 아니었어요... 세개 구매했는데 그중에 얘만 심각하게 가루 다 날리고..ㅠㅠ입자가 고와서 가루날림도 좀 있어요 하지만 발색은 너무 잘돼서 잘쓸것 같아요",
    "text48": "맥 아이섀도우는 색상이 예뻐서 좋아요\n소바와 달리 소프트브라운은 가루날림이 약간있는데 브러쉬에 묻혀서 한번 털어주면 크게 문제되지는 않고요.\n색상이 핑크브라운? 인줄알았는데 제 눈에 발라보니 오렌지브라운 색상이더라고요.\n소바보다 질감도 부드럽고 색감도 오묘하니 예뻐요.\n단 눈이 약간 부어보일수도 있으니 양조절 잘해서 발라야 예뻐요.",
    "text49": "배송 최악..\n맥 문제는 아니고\n올영 배송 자체가 문제\n섀도우 배송인데 뽁뽁이 1도 없이 옵니다",
    "text50": "매트하고 가루날림이 조금 있어요 근데 지속력은\n되게 길고 색상도 오래 지속 되는 거 같아요 발색도\n몇 번만 해도 잘 발립니당 색깔이 넘나 예뻐요",
    "text51": "아직써보진 않았지만 워낙 유명한제품이라서 올리브영 세일기간에 사봤어요^^",
    "text52": "앞으로 이렇게 온다면 올리브영에서 맥 제품 안 살래요",
    "text53": "색이 비슷해보여서 주문했다가 잘못주문한걸 알았어요ㅠㅠㅠ제가 원래 사용하던 색은  테테아틴트 색상인데 소프트브라운으로 잘못구매했네요!! 리뷰에 깨져서 오거나 누가 사용하던 흔적이 있다는 리뷰가 많아서 걱정했는데 제꺼는 다행히 깨지지도 않았고 누군가가 사용했던 흔적도 없었어요!! 다만 제 잘못으로 인해 소프트브라운을 구매하게되었는데 요 색도 예쁘네요!! 원래 사용했던 테테아틴트는 약간의 붉은색이 들어간 살구빛에 가깝다면 소프트브라운은 테테아틴트보다 붉은기가 많고 브라운이여서 음영주기 좋은것같아요!! 다만 저는 퍼스널컬러가 봄웜톤이라서 그런지 색상자체는 예쁜데 저한테는 진하게 느껴지기는 해요!! 이 색은 가을웜톤이 사용하면 좋을것같은색이에요!!! 맥 섀도우는 발색력도 좋고 지속력도 좋아요!!다만 가루날림이 살짝있어요 참고하세요!",
    "text54": "테테아랑 소브는 섀도우 팬색만 봤을때는 차이가 약간있는데 눈에 바르면 둘이 색이 똑같습니다. 전문가가 아닌 이상 둘의 차이를 못느낄듯거같네요. 두 개중 하나만 구매하는게 좋을거같습니다. 햇빛 아래서 보면 약간 드라이로즈색이고요 형광등 아래에서 보면 완전 피치색입니다. 어디서 보냐에 따라 색이 다르더라고요. 데일리도 이거 하나만 발라도 눈화장 완성입니다.  깨지거나 주변에 가루 묻은 채 지저분하게 오지 않아서 다행이네요 리뷰쓰는데 동일한 단어 여러번 입력했다고 계속 등록이  안되는데 짜증나네요..어느 부분이 그런건지 알려주지도 않고;;리뷰 제대로 썼는데;;",
    "text55": "맥섀도우 중 유일하게 힛팬봤어요.\n섀도우바르기귀찮을때 바르기 좋은 섀도우 추천해달라고했더니 백화점 맥언니가 추천해 준 섀도우예요.\n브러쉬 한번 두번 여러번 덧바를수록 음영이 더 예뻐요.\n브라운인데 붉은끼가 섞여있어요",
    "text56": "와우 추천! \n저는 쓰던것만 쓰는 사람이에요 로라메르시에 괜찮아서 그거만 쓰다가 요즘 추억의 맥으로 다시 왓는데 \n사람들이 소프트 브라운을 많이 구매하시더라구요? \n저도 사봣죠 ㅎ \n근데 너무. 마음에 들어요 다시 맥을 사ㅈㅏ! 이렇게 마음에 불씨를 던진? 저는 테테아 보다는 이게 더 제 취향 \n음영 줘서 뭔가 눈이 깊이있어보이고 사연있어보이고 감각있ㅇㅓ보이게 맨들어줍니다 추천합니다 \n입자도 곱고 발색도 좋코 이런거 있으면 후기로 또 알아내고 싶네요 \n좋고 유명한건 후기에서 갈리니까요 \n누군가 볼지안볼지 모르는 제 후기를 통해 소프트 브라운 존예인거 한분이도 아셨으면,,,",
    "text57": "유튜버 분들도 많이 사용하시고메이크업 아티스트분들도 많이 사용하셔서 항상 사고싶었는데 할인이 많이 되어서 음영섀도우로 사용하려고 구매했습니다!! 가루날림도 정말 없고 ! 색감이 자연스러워서 뭉치지않습니다! 색상에 비해 생각보다 발색이 잘 안되어서 겹겹이 많이 발랐지만 그만큼 자연스러운 색상이라서 그렇겠죠??!! ㅎㅎ 브라운에 레드 두 방울 정도? 섞인 느낌이라서 다양한 메이크업에 잘 어울립니다! 음영섀도우에 혈색이 들어간 느낌!! 이사배 님이 ᙏ̤̫ 메이크업 하셨을 때 이 섀도우를 쓰셨고! 레드벨벳 담당 메이크업 아티스트 분들도 사용하셔서 망설이지 않았습니다^^",
    "text58": "맥 소바랑 고민하다가 소프트브라운 선택했는데 \n정말 잘 산 것 같아요. 포인트나 음영 섀도우로 딱이구요 \n사람에 따라서 단독으로도 사용 가능 할 것 같네요. 입자도 부드럽고 발색이 잘됩니다. 가루날림은 제가 느끼기엔 적었는데 양 조절에 따라 다르지 않을까요. 무엇보다 맥 섀도우는 지속력이 좋다고 해서 샀는데요, 로드샵이랑 비교했을 때 지속력 좋습니다. 앞으로 종종 세일하면 맥 싱글섀도 모을 생각이에요. \n맥 소바는 잘못하면 판다가 될 수도 있으니 발색 꼭 해보시고 사세요 .. ㅠㅠ 저는 색상을 알기때문에 그냥 샀네요. \n섀도우는 개인적으로 맥이랑 바비브라운 추천추천 입니다!",
    "text59": "귀찮은날 하나만 발라주려고 샀어요~ 처음 발라보고 색감이 예뻐 반했습니다~ 에*드에 해변에선코코넛 좋아하시는 분들이라면 좋아할 색입니다~ 사면 오래 쓰니까 선물용에도 좋을거 같아요~",
    "text60": "✨음영 섀도우로 만족✨\n메이크업 하는 친구가 음영 이걸로 삼각존 채워주면 이쁘다고 해서 세일할때 샀어요 역시...발색은 넘 잘되어서 좋아요 다만 총알 브러쉬로 바를때 가루날림이 살짝있는데 그건 심하지 않아서 감수할만 합니다!! 먼저 바탕으로 로라메르시에 진저 발라주고 음영으로 이거 바르면 눈이 깊어보이고 색 조화도 잘되어서 예뻐요!! 면접갈때 바르고 가니까 부담스럽지도 않고 자연스럽네요 재구매의사 완전있습니당 제 얼굴톤은 봄웜이랑 여쿨이 살짝 걸쳐져있는것같은데 무튼 얼굴 톤이랑도 넘넘 잘어울려요!! 매장가서 테스트 해보고 사시는것도 좋을것같아용",
    "text61": "쿨톤인데 음영 넘궁금해서 소바는 망했어도 이건되겠지싶어 산거에요^^\n소바보단  발색은 좀 더맘에 드는데 그냥제얼굴엔 브라운은 아닌가봐요ㅠㅠ\n핑크퍼플 실버회색이런게 나아서요\n소프트브라운은 눈썹 ㅋㅋ용으로 쓰려고요",
    "text62": "사용후기\n\n유명한 섀도우라서 엄청 기대 많이 했었는데 왜 유명한지 알겠더라구요 가루날림 없고 발색도 잘 되고 지속력도 엄청 좋아요! 기존에 가지고 있는 섀도우들이랑 조합하기도 무난합니다! \n\n웜톤추천\n\n저는 쿨톤인데 웜톤 섀도우 느낌이라 손이 자주 가지는 않는데 가끔 웜톤 하고 싶을때 무조건 써요! 웜톤 좋아하시는 분들은 음영으로 쓰기 좋고 발색도 잘 되는데 엄청 진하게 발리지도 않아서 완전 추천합니다! 근데 브라운이라 쿨톤 바르고도 음영 줄때 사용하면 또 예쁘더라구요! 연예인들도 애용하는 만큼 하나쯤 있으면 요긴하게 잘 쓸듯 합니다! 추천해요!",
    "text63": "맥만큼 상세페이지설명이 제품색상과 일치하는곳은 많이 없는것 같네요 딱 설명대로고 너무 이뻐요",
    "text64": "받자마자 너무 놀랐습니다. 이렇게 가루가 많이 묻은 채로 배송 오다니.. 누가 사용한 건가요?  그동안 어플 쓰면서 아무 문제가 없었는데 기대한 만큼 실망도 큽니다.",
    "text65": "색이 무난해서 몇년째 요칼라만 쓰고있어요~\n내추럴한거 좋아하시는분들 추천해요",
    "text66": "좋아하는 색인데 세일해서 하나 더 구매했는데 깨진건 아니지만 이렇게 지저분하게 와서 괜히 찝찝해요... 교환하기 긔찮아서 그냥 쓰려는데 불량 주는 것 같아 기분이 좋지는 않네요ㅠㅠ",
    "text67": "맥아이섀도우 소프트브라운이에요.\n테테와 같이 주문했는데 두 색이 찰떡같이 잘 어울리는 음영섀도우네요.\n특히 소프트브라운은 삼각존에 바르면 아주 예뻐요.",
    "text68": "택배 포장 상태도 엉망일뿐더러 제조된지 오래 된 상품을 보내주셨더라구요\n제품은 누가 꺼냈다가 다시 닫은건지 가루가 케이스에 묻어있었어요\n반품하기 번거로워서 그냥 쓰지만 소비자입장에서는 썩 기분좋지 않네요",
    "text69": "원래 음영메컵 할 때 맥 소바 썼었는데 음영 다른 컬러로 주고싶어서 보고있는데 세일을 너무 파격적으로 하길래 쿠폰포함..바로 소프트 브라운 질렀어요 소바랑 확실히 다른 색감이에요 브라운 느낌은 거의없고 코랄 느낌..? 그래서 더예쁜거 같아요 ㅎㅎ 소바랑 다르게 펄없고 완전 매트해요 그걸 바랐고 완전 예뻐요 발색도 잘되고 ㅎㅎ 근데 역시,, 처음뜯었을때 케이스는 더러웠습니다 ㅜㅜㅜ 그건뭐 물티슈로 닦으면 없어져서 ,, 안깨진 것만으로도.... 앞으로 음영메이크업은 이걸로만 할거 같아요 ..  봄웜톤한테 찰떡 인거 같아요 봄웜톤분들 바로 사세요!",
    "text70": "배송도 너무 빠르구 색상이 무엇보다 너어어어무 예뻐요 ㅎㅎ 가을 웜 봄웜 다 잘 어울릴거같네여ㅠㅠ 쿨톤이신 분도 딱히 거부감은 없을 색이예요 ㅎㅎ 입자가 고와서 가루날림은 약간 있는 편인고같요옹ㅎㅎ 구런데 저는 가루날림에 딱히 예민하지는 않아서 ㅋㅋㅋㅋ 괜찮네용ㅎㅎ 데일리로 예쁘게 하고 다닐 수 있을 것 같아여!!! 밀착력도 좋지만 예쁜 발색력을 표현하기 위해서는 맥 아이프라이머도 같이 사용해야할것 같아요ㅠ 품절이라 이번엔 못 샀지만 다음엔 다른 색상도 구매하면서 프라이머도 같이 써보랴구요 ㅎㅎ 역시 음영 섀도우는 맥이 최고오오오 ㅎㅎㅎ",
    "text71": "이름그대로 소프트브라운입니다 톤 상관없이 바를수있는 색! 이사배언니가 자주써서 사봤는데 태테아틴트 깔고 그 위에 쌍커풀라인에 발라주면 간단 음영 완성입니다요 예뻐유 잘샀어요 너무 진하지 않은색이라 더 좋아요 바비브라운 토프를 음영으로 썼었는데 토프보다 훨씬 연해서 토프는 이제 눈썹용으로,,,ㅎㅅㅎ 쌍커풀 진해서 토프 바르면 더 도드라져보여 진하게보이니 싫었는데 이건 안그래요 이사배님 믿고 사세요!!!!!",
    "text72": "음영주기 넘 조아여 ㅎㅎ 맥 소브는 음영 필수템입니다! 꼭 하나 쟁이시는걸 추천!!",
    "text73": "원컬러로메이크업완성할수있어너무편리한색입니다.\n한번덧바르면포인트까지~인생템찿았어요.",
    "text74": "쓰던것같은 흔적이있는 상품을 받았어요\n손자국 같은게 너무 선명히 나있고\n섀도우 자체도 쏟아져서 배송됐어요\n절 대 비 추 할게요\n후기보니까 이런경우가 한두번은 아닌것 같은데 구매전 참고하세요",
    "text75": "저렴하게 구매해서 만족합니다 무난하게 베이스로 쓰기 좋은 색상입니다",
    "text76": "벽돌색 브라운 붉은끼 딥한살구색 딥한주황빛?의 \n오묘하고 예쁜색이예요\n브라운중에서는 채도가 많이 있어요\n만족합니다^^",
    "text77": "맥 섀도우 유명한만큼 좋아요 잘쓰고있어요~ ㅎㅎ",
    "text78": "붉은기가 있어서런지 눈가에 써도 자연스럽고 삼각존채우기 좋아요",
    "text79": "오렌지빛이 도는 베이스 색상입니다\n웜톤에 잘 어울리는 섀도우",
    "text80": "펄이 없는 붉은기 도는 브라운\n음영감 주는 기본 아이ㅅㅒ도우로 소바보다\n밝고 색에서 부드러운 느낌이드네여.\n베이스로 예쁘게 잘 쓸것 같아요",
    "text81": "이 색 너무 예뻐요. 브라운인데 은은하게 핑크빛이 감도는 브라운? 솔직히 왜 안유명한지 알 수 없음. 데일리로 완전 딱",
    "text82": "맥 테테아틴트와 함께 사용하려고 이번 세일 기간때 구매했어요~~ 색은 테테아틴트와 아주 미묘하게 차이가 있는 편이네요~!",
    "text83": "최악이네요 개봉할 때부터 가루 날려있네요.. 배송 너무 아슬아슬해요 뽁뽁이도 없고 에어백 겨우 하나 ㅠㅠ",
    "text84": "이게모져...거의 깨져서오고 짜증나요 받자마자 기분좋있눈데 열고 기분이 별루네요",
    "text85": "유튭보고 주문했는데 음영색으로 딱 좋네요\n맥 소바색보다 훨씬 진하네요\n참고하세요~",
    "text86": "싱글 섀도우가 팔레트 하나 가격이라 구매하기 전에 엄청 많이 고민했습니다만 비싸고 좋다고 소문난데는 그럴만한 이유가 있었습니다.\n발색, 색깔이 미쳤어요.",
    "text87": "좋아요 ㅎㅎㅎ색 이뻐요 ㅎㅎ 맥은 사랑입니다~",
    "text88": "아이린 메이크업해주시는 분이 쓰시는 섀도우라서 샀어용 음영 메이크업에 좋을 것 같습니다",
    "text89": "색상 무난하고 발색도 이쁘게 되네요~\n튀지 않고 무난한색상 좋아하시분이라면\n괜찮을듯~~^^",
    "text90": "유명해서 사봤는데 역시 맥인거같아요 좋아요 아주",
    "text91": "맥제품을 올영에서 구매할 수 있다는 점에서\n가장 높은 점수를 드립니다\n저렴하게 판매하여 믿고 구매해요~",
    "text92": "원래 쓰던 색이라서 쟁여뒀어요\n가을웜한테 색 예쁘게 올라가뇨",
    "text93": "무펄 음영 컬러로 무조건 가지고 있으면 어디든 휘뚤마뚤 가능!",
    "text94": "색 너무 예쁘고 부드러워요\n앞으로 쓰기 너무 좋은 색감이라 맘에 들어요",
    "text95": "누가 테스터 위치를 바꿔놨는지 잘못사서 너무 속상해요 그래도 저랑 안어울려서 그렇지 색은 예쁘고 지속도 오래돼용",
    "text96": "항상 사용하는 제품이라 세일 때 구입했어요\n음영 넣을 때 좋아요",
    "text97": "엄마가 필요한 색상이라 여러 브랜드 찾아보다가 샀어요. 색상도 베이스로 깔기 좋고 음영감도 있어서 차곡차곡 바르기 좋아요!",
    "text98": "아오아오아\n5점만점에 4점\n2020.05.26\n\n발색력\n보통이에요\n지속력\n보통이에요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text99": "검은고양이야옹\n5점만점에 5점\n2020.04.16\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 없어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text100": "오늘의 특가로 평소보다 저렴하게 구입했고 배송도 예상보다 빨리왔어요",
    "text101": "역시 맥 섀도우가 짱입니다 너무 좋아요 세일많이해주세요",
    "text102": "프라이머를 같이 좀 써볼까 고민중입니다\n첨엔 지속력 젛앗는데\n제눈이 적응을 햇나봐요 \n\n단독으로 사용해도 음영 좋아요",
    "text103": "하나정도 있어야 할 기본 음영템인거 같아요 많이 바르면 부어보여서 얇게만 바르세여",
    "text104": "몇번을 교환한 건지. 제대로 된 상품 받느라 교환 한참했네요. 맥답게 발색력 지속력 좋아요.",
    "text105": "오래 고민하다가 드디어 샀는데 색깔도 예쁘고 발색도 잘 됩니다^^\n무펄이라 가루날림이 조금 있지만 털어내면서 사용하려구요~\n다음에 또 할인하면 다른 색도 구매할 생각입니다~~!!!",
    "text106": "친구 생일 선물로 선물했는데 좋아해요! 맨날 쓰는거라고 만족하네요",
    "text107": "색깔도 무난하고 쓰게 좋아요!! 근데 색깔이 아주 약간 진해요",
    "text108": "음영 섀도우가 필요해서 샀어요. 생각보다 붉은기가 도는데 자연스러운 음영을 줄 수 있어서 매일 사용하고있어요.",
    "text109": "떼룽\n복합성 웜톤 모공 블랙헤드\n5점만점에 5점\n2020.03.20\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 있어요\n펄감\n펄감이 없어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text110": "바비브라운 쓰다가 가격때문에 맥 써봤는데,  가을에 어울리는 브라운이네요. 가루날림은 보통인듯요.  겨울에도 무난하게 하기 괜찮은 색상이네요",
    "text111": "선물용으로 구매했는데 저도 잘 쓰고 있어서 상대방도 만족스러워했어요!!",
    "text112": "워낙 음영 섀도우로 인기 있는 아이템이라 소문대로 컬러가 예쁘지만 한 번의 터치에도 발색이 진하게 돼서 저에게는 단독으로 쓰기엔 부담스러운 것 같아요ㅠ",
    "text113": "계속 저렴이만 찾아보다가 소프트브라운은 꼭 가지고 싶어서 올리브영 쿠폰 써서 정가보다 저렴하게 구매했어요 ㅎㅎ\n가루날림은 찾아볼 수 없고, 색도 정말 예쁘네요ㅠ\n가을 음영으로 추천합니다!",
    "text114": "위시였는데 운 좋게 저렴하게 샀어요! 역시 맥 섀도우 명가에요",
    "text115": "써보고 싶었던 제품인데 블랙프라이데이 할인 덕분에 저렴히 구매했어요",
    "text116": "색이 진짜 예뻐요 발림성도 좋아서 손이 많이 갑니다",
    "text117": "음영 메이크업으로 완전 좋아요!! 맥 섀도우 총 2개인데 이걸랑 같이 섞어서 쓰기 좋은거 같아요",
    "text118": "parksubin\n쿨톤\n5점만점에 5점\n2020.05.29\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n보통이에요\n펄감\n펄감이 없어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text119": "개인적으로 바비브라운 토스트보다 더 어울려서 만족.",
    "text120": "음영 화장이 정말 안어울리는 편이라 갈색 섀도우는 사용할 수가 없었는데 이걸 은은하게 깔면 눈커보이고 좋아요. 가루가 날리긴 하지만, 심각한정도는 아니라서 편하게 쓸 수 있어요. 피카소 브러쉬와의 궁합이 최고입니다. 섀도우 자체의 지속력도 좋지만 아이프라이머 바르고 섀도우 얹으면 8시간 넘게 안번지고 지속됩니다. 여름에 땀흘리고 눈 깜빡이다보면 번질까봐 신경쓰여서 거울을 자주 봤는데 맥은 정말 안번져서 편합니다. 지금까지 맥 섀도우를 안썼던 저를 매우 치고 싶을만큼 좋아요. 은은한 브라운이라 첫 발색도 좋고 조금 진하게 넣어도 이상하지 않아요. 최고입니당",
    "text121": "고렴이 섀도우를 사고 싶어서 어떤걸 살까 고민하다가 친구가 이거 추천해줘서 구매해봤어요\n처음에는 맥 소바를 살려고 했는데 맥소바말고 이거 사길 잘한거같아요 소프트 브라운이 맥 소바보다 좀 더 밝은 느낌??  저는 붉은끼 도는 섀도우를 좋아해서 너무 마음에 들었습니다!!\n발색도 딱 제가 원하는 대로 되는거같구 지속력도 나쁘지 않아요~~! 가루날림도 별로 없는 편이구요~~~!\n이 거 하나만 바르고 눈화장 해도 이쁩니다~~~! 깔끔한 느낌 세일할때 사서 완전 싸게사서 개이득~~\n저는 웜톤인데 웜톤분들한테 찰떡으로 잘어울릴거같네요\n맥소바보다는 ㅁ",
    "text122": "베이스 섀도우로 이용하려고 구매했어요 살짝 핑크끼 도는 브라운이라 베이스로 음영주기 좋네요 은은하니 너무 어둡지 않아서 밑에 깔고 더 딥한 색상이랑 그라데이션해서 사용하고 있어요~~~ 무펄이라 전 개인적으로 더 좋구요 집에 있는 코르크 색상이랑 그라데이션하면 무난한 음영 메이크업 할 수 있어서 데일리로 하기에 좋네요 올리브영에서 할인을 많이 하길래 맥 아이 섀도우 여러개 질렀네요 배송빠르고 좋아요",
    "text123": "친구한테 생일선물로 보내줬는데 친구가 굉장히 마음에 들어합니다! 색도 예쁘고 봄웜톤에게 베이스로 깔기 좋은 색상이에요! 세일기간에 가격도 저렴하게 구매해서 줄 수 있어서 좋았습니다!",
    "text124": "배송 포장에 더 신경써주시길 바랍니다 다행히 깨져서 오진 않았지만 거의 보호가 안되는 상태로 제품이 왔어요;;\n제품 자체는 만족 맥은 뭔들이니깐요\n삼각존에 사용할 섀도우로 구매했는데 좋네요\n은은하고 살짝 붉은끼가 있어서 좋아요\n발색도 잘 됩니다\n유튜브에 유명 메이크업 아티스트가\n아이돌 삼각존 메이크업에 사용한다고 해서 구매 했어요\n역시 맘에드네요~~",
    "text125": "배송상태 거지같이옴 차라리 매장에서 사던지 \n맥공홈에서 사는게 마음편하겠음\n\n화장품이면 뽁뽁이 감싸서 줘야지 그냥 에어팩한줄 덜렁 넣어줘서 고정도 안되서 어디 박았으면 깨졌을거같음\n꺼내서 확인해보니 겉에 가루다 묻어서옴 ㅡㅡ \n\n반품시스템도 소비자가 택배 못부르게 막아놨으면 \n제대로 불렀어야지 다른주소지로 보내버려서 시간만 날리고 \n본인들잘못이면서도 타택배로 발송도 못하게함, \n매장반품도 못하게함\n어쩌라는건지,,, \n소비자만 개고생하는 시스템",
    "text126": "소바는 제얼굴에 올리면 좀 어둡고 칙칙해서\n구매한 소프트브라윤 색상\n피치톤브라운은 아니고 붉은기랑 노란끼없는 무펄 브라운 색상이예요\n데일리 음영섀도로 단독으로 써도 괜찮아요\n생각보다 발색이 잔하니 양도절 필수!",
    "text127": "저는 눈두덩이 음영보다는 삼각존 채우는 용도로 더 자주 사용하게 되는 것 같아요. 삼각존에 바르면 과하지 않고 예뻐요. 그런데 꼭 이 제품을 사야 한다기보단 좀 저렴한 제품으로 대체템을 찾아 사용하는 것도 괜찮을 것 같아요",
    "text128": "소프트 브라운은 핑크색이 들어간 차분한 브라운입니다 발색 잘 되는 편이구여 전 이거 하나만 바르기엔 좀 밋밋해서 허니러스트나 추가적으로 더 바르고 색감 얹습니다",
    "text129": "이런 색 진짜 손 먾이 가여 색이 브라운인데 붉은끼 들어간 차분한 브라웅이에여 진짜 먾이 애용하고 손이 갈 거 같아여 짱짱 조어여 맥 섀도우 쵝오🤘",
    "text130": "다른색과 콤비네이션 하려구 구매했는데 발색이 너무이뻐서 잘산템인듯하네요",
    "text131": "배송포장때문에 불안했는데 다행히 안깨지고 깨끗하게 왔어요 색상도 이쁘고 맘에 들어요",
    "text132": "좋다길래 구매해봐써요 할인할때요\n좋으면 재구매할게요",
    "text133": "살짝 분홍빛 돌고 음영줄때 아주 좋네요 유명템은 다 이유가있네요",
    "text134": "지속력이 좋아요 중간에 수정해줘야되요 ㅎㅎㅋㅋ",
    "text135": "가루날림도 적고 색이 오묘해요 언더에 바르기 좋고 음영섀도우색으로 좋아요 여쿨인데도 사용해요",
    "text136": "부드럽게 발리고 발색 좋아용 확실히 싼거보다 지속력이나 발림성이 좋은거같아용 데일리템으로 잘 사용하고 있어요 ~~~~",
    "text137": "왜 사람들이 맥 섀도우 쓰는지 알겠다.\n확실히 좋다!!",
    "text138": "아주마음에들어요!!ㅋㅋㅎㅎ 늘사용하는 베이스인데 4개째입니다",
    "text139": "10년째 쓰고있는 섀도우에용! 가을웜에게 추천하는 베이스섀도우!",
    "text140": "맥 소프트 브라운은 전 세계적으로 유명하죠? \n소바 보다는 더 붉은기가 있는 오묘한 색상으로 저같이 어두운 피부톤을 가진 사람에게는 적당하고 자연스럼 음영컬러가 되네요. 안한듯 한 쌩얼 메이크업에 딱인 제품입니다.",
    "text141": "역쉬 명성대로 컬러감 좋고 발색력 좋고 지속력 훌륭합니다. 아무래도 가격대가 있어서 벼르고 벼르고 있던 제품인데 올영에서 15% 할인이라니…. 안 살 수 가 없었어용~^^\n한달 사용 후 한달사용후기 남길께요~",
    "text142": "음영넣기 좋아요\n발색력이 좋기 때문에 한번에 많이 발르먄 안되요",
    "text143": "살짝 가루날림있지만 색이 예뻐서 가을 데일리로 사용하기 좋아요.",
    "text144": "제 얼굴에는 소바보다 스프트브라운이 더 잘 어울리고 예쁘네요!! 자연스러운 음영감을 줘요! 강추!!",
    "text145": "유직타이거\n5점만점에 5점\n2020.01.18\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text146": "명불허전 맥 섀도우. 색 진짜 이쁨 .. 가을웜인데 잘쓰고 다녀요 ㅎㅎ",
    "text147": "테테아틴트랑 약간 비슷한데 더 깊은 음영 주기에 딱이네요",
    "text148": "색상도 이쁘고 베이스로 쓰기 너무 좋아용ㅎㅎㅎ",
    "text149": "색감 예뻐용ㅎㅎㅎㅎ\n색감 예뻐용ㅎㅎㅎㅎ\n색감 예뻐용ㅎㅎㅎㅎ",
    "text150": "소바만 쓰다가 구매해봤는데 가을에 쓰기 딱 좋아용",
    "text151": "역시  아이섀도우는 맥입니다  발색  좋아요   백화점 화장품이  다르긴  다르죠",
    "text152": "맥은 워낙에  좋아해서  맘에 듭니다  발색 도 좋아요   맘에 듭니다",
    "text153": "쌍꺼풀이 없는 부어보이는 눈인데 소프트 브라운 한가지 색상 만으로도 웜톤 얼굴에 잘 맞고 음영 메이크업이 가능해서 즐겨 사용해요",
    "text154": "웜톤에 잘 어울리는 색이에요 기본적인 브라운 색으로 눈매가 또렷해보여요",
    "text155": "브라운 색으로 웜톤에게 잘 어울리는 베이직한 컬러에요ㅎㅎ",
    "text156": "웜톤에 적당한 색이예요\n단독으로 사용해도 괜찮고 베이스로 깔고 다른색 음영 넣을때도 적당한 색이예요",
    "text157": "데일리로 쓰려고 샀는데 무난하고 발색도 잘 되고 만족합니다.",
    "text158": "맥 섀도우 세일해서 저렴하게 잘 구매했어요~~~~ \n좋아요 다음에 또 살게요",
    "text159": "은은하게 데일리로 쓸 수 있는 섀도우 찾고 있었는데, 딱!  찾았습니다ㅋㅋ",
    "text160": "바비브라운 쓰다가 맥도 써봅니다\n가루날림 없고 좋아여\n저렴이 샀다가 돈만날려서 걍 비싼거 쓰는게\n최고",
    "text161": "좀 깨져서 왔는데 귀찮아서 그냥 쓰고 있어요 원래 잘 쓰던 제품이에요~",
    "text162": "발색력이 괜찮고, 색이 자연스럽습니다. 그리고 지속력이 좋습니다.",
    "text163": "기본 눈두덩이에 베이스로 깔고 화장하는데 출근할때 과하지 않게 이건만 사용하고 눈화장해용",
    "text164": "맥 소프트 브라운은 웜톤에게 찰떡입니다 !!!",
    "text165": "색깔도 매우 맘에 들과 발림성도 좋습니다. 데일리로 괜찮습니다",
    "text166": "딱 원하던 붉은빛 갈색 좋습니다 언더에 바르면 아주 이쁘디요",
    "text167": "qhqor****\n5점만점에 5점\n2020.05.14\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n보통이에요\n펄감\n펄감이 없어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text168": "gty****\n5점만점에 4점\n2020.02.05\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text169": "많이 바르면 붉어서 적당히 바르면 분위기 있어 보이고 예뻐요.",
    "text170": "붉지않고 주황끼가 더 도네요 가을에 삼각존에 어울리는 색임",
    "text171": "예전에 썼는데 요즘 추구미에 맞는거 같아 재구매 삼각존에 하기",
    "text172": "가루날림은 있지만 입자가 고운편이며 색상이 은은하게 표현되서 좋아요.",
    "text173": "너무 탁하지도 않고 약간 붉은기 섞인 브라운이라서 너무 예뻐요",
    "text174": "지속이 오래가며 부드럽게 잘 발라져서 좋으나 가루 날림이 있습니다.",
    "text175": "테테아틴트 대신 산 건데 마음에 들어요 케이스 안에서 가루가 좀 날려요",
    "text176": "가루날림 없고 발색 예뻐요 음영으로 쓰기 좋아요 비싼 값 제대로 하는 것 같아서 만족합니다",
    "text177": "가루날림 딱히 없고 저는 이 색상 베이스보단 뒤에 음영 넣어줍니다 베이스로 사용해주기도 무난한 것 같아용",
    "text178": "상품은 쓰고 있는거라 넘 좋은데 배송 온 제품은 섀도우 가루가 온 싱자에 다 묻어서 엄청 지저분하게 배송되어 왔음.\n좀 깨끗한 제품으로 보내줬으면 한다.",
    "text179": "음영 메이크업 하기에 좋아요 예뻐요 베이스로 깔아도 이쁘메",
    "text180": "가을 웜톤인데 데일리로 바르기 색상이 너무 예쁩니다. 이거 하나만으로도 메이크업이 가능해서 편리해요.",
    "text181": "가루 날림이 심하지 않아서 좋고 발림성은 엄청 좋습니다 데일리 메이크업으로 사용하기 좋아요",
    "text182": "상품후기대로 퀄리티는 좋습니다\n다음번에도 재구매 의향있어요",
    "text183": "아이섀도우는 역시 맥이 최고다… 몇달간 잘 쓰고 있습니다 추천!",
    "text184": "상품후기대로 퀄리티는 좋습니다\n다음에 재구매 의향있어요",
    "text185": "원래 쓰던 제품인데 올리브영에서 세일하길래 샀어요 아이섀도는 맥이 제일 좋아요!",
    "text186": "항상 쓰는거라 재구매했습니다 ~ 단종 안됐으면 젛겟더여 ㅎㅎ",
    "text187": "발림성이 좋고 발색력도 좋아요\n손이나 붓에 뭍혀서 쓱쓱 바르면 눈화장 끝이에요\n색도 과하지않아서 맘에드네요",
    "text188": "좋다좋다해서 사봣는데\n그래도 저는 모노아이 마젠타 컬러가 그립네요",
    "text189": "브라운계의 잇템이라 길래 삿어요 맥 처음 써보는건데 인생템이 더ㅐㅅ음 좋겟어영 헝",
    "text190": "발색 진하게\n되요 조금만 발라야되요ㅜ구래도ㅜ색은 이뻐요",
    "text191": "색이 너무 예뻐요ㅠㅠ웜톤 찰떡! 발색이 바르는 순간 미친듯이 올라오지 않아서 자연스럽게 바르기엔 더 좋은거같습니다!",
    "text192": "우연히 세일할 때 잘샀어요 완전좋아요 가격도 저렴하고 제품도 굿굿",
    "text193": "소프트 브라운 저렴이템이 많아도 원래 제품 특유의 색상 못 따라갑니다 가격대가 있어도 하나쯤 있으면 유용합니다 저는 삼각존에 잘 써요 굳굳",
    "text194": "최애 브랜드라서 싸게 살 수 있을때 바로 질렀습니다 ㅠ\n비싼 셰도우를 처음 써봐서 그런지 좋긴 좋더라고요...\n눈이 착 붙는 느낌이에요  화장할때마다 기분이 좋아요~",
    "text195": "상품 잘 사용사고있어요~ 발색력도 좋고 색상무난해서 좋네요.",
    "text196": "색상을 후기 보고 골라서 구입하게 됐는데 색상 마음에 들고 잘 어울리는것 같아요~",
    "text197": "어느톤에도 어울리는 색이라서 만족하며 사용하고 있습니다.",
    "text198": "제가 딱 원하는 색!\n갈색은 아니고 약간 벽돌색..???? 좋아요!",
    "text199": "테테 아 틴트살려다가 품절이라 소프트브라운 샀는데  데일리로쓰기좋네요 가격이저렴해서 설마했는데  22년10월 까지 ᆢ 아쉽워요 ㅠ  ㅠ",
    "text200": "입자가 고와서 가루날림 없이 잘 밀착되고 지속이 오래가요. 계속 사고 싶었던 색이라 완전 만족합니다!"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "파라디스코",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "블프 세일할때 완전 저렴하게 구매해서 잘쓰고 있어요. 맥 싱글 아이 섀도 허니 러스트랑 파라디스코 2가지 색상 구매해서 저는 베이스용으로 잘 쓰고 있네요. 파라디스코 색상 고민 많이 했는데 구매하길 잘한듯.. 참고로 저는 ☆봄라이트웜☆입니다.\n\n아침 출근 메이크업으로 허니 러스트나 파라디스코로 베이스 깔아주고 브라운 색상 아이라이너로 그려주면 화장 끝이구요. 허니 러스트의 경우 애교살 섀도라고 하는데 베이스로 써도 좋음..\n\n개인적으로 맥 섀도우는 확실히 손으로 바르기 보단 전용 아이 섀도 브러쉬로 해줘야 발색이 좋은것 같아요. 저는 예전 구매한 맥 217 아이 브러쉬로 메이크업하고 있습니다.",
    "text2": "전 기분이 매우 좋습니다. 왜냐면 11월 1일 올영 블프 세일로 맥 아이섀도우를 개당 18.360원에 구매했거든요ㅎㅎ 여기에 5만이상 구매시 만원 쿠폰 적용하고 10퍼 추가할인되는 씨제이 카드로 결제하니 개이득 ㅋ\n\n맥 아이섀도우의 경우 20대 시절 많이 썼는데 당시봄라이트 웜인 제가 즐겨 쓰던 색상이 허니러스트였어요.\n\n애교살 섀도우라고 하는데 베이스로 발라도 이뻤던 기억에 맥 세일하는거보고 새벽에 바로 구매했네요.\n\n같이 구매한 파라디스코 색상도 예전부터 늘 눈팅만 하던 색상이었는데..허니러스트랑 달리 실제 발색도 안해봤고 자칫하면 호불호 강한 색상이라 걱정했는데 이번 맥 세일하는거보고 바로 질렸네요.\n육안으로 볼땐 발색 이쁠것 같은데.. 실패해도 저렴하게 득템 수준으로 구매한거라 만족하구요.\n\n올영에서 세일 크게 하길래 혹시나 재고떨이인가 싶어 봤더니 유통기한(소비기한)도 넉넉 그자체예요.\n사실 다른 색상도 하나 더 사고 싶었는데 그건 진작 품절이라 흠 ㅠ 아쉬움..\n\n저의 경우 11월 1일 딱 되자마자 눈팅하다 구매한거라 아이섀도우랑 아이베이스 품절없이 구매할 수 있었던 것 같아요.",
    "text3": "파라디스코 색깔이 바꼈네영 ㅜㅠㅜㅠ\n\n전에는 코랄끼가 더 있어서 쿨톤임에도 언더에 살짝만 발라도 펄감예술에 색감이 이뻣거등여 ㅜㅠ\n군데 사진에서와 같이.. 이번에 올영에서 받은건 핑크끼가 더 많았어요 파라디스코의 특유 금펄도 많이 없어졋어요..\n전에 쓰던거 맥 공홈에서 주문해서 잘 썼는데\n이제 유효기간이 된지라 재주문 한건데..\n\n눈 발색하니 차이가 전 크게 느껴져서  좀 많이 아쉽게느껴지네여",
    "text4": "맥 아이섀도우 파라디스코 사용 후기입니다💖\n맥 아이섀도우는 발색력도 좋고 색감도 다양해서 즐겨 쓰는 제품이에요!\n그 중에서 제가 사용 해 본 파라다스코 컬러는 은은한 코랄 핑크 컬러의 베이스에 금펄이 쉬머하게 차르르르 있는 섀도우입니다☺️\n\n봄 웜톤인 저한테 찰떡같이 잘 어울리는 제품이었고 눈 두덩이에 발라줘도 예쁘지만 언더에 발라줬을 때 은은한 코랄빛의 눈매를 연출 할 수 있어서 너무 좋았어요😀\n\n쉬머한 펄감이라서 너무 부담스럽지 않게 사용하기도 좋은 제품이었습니다! \n\n제형은 손으로 발색 했을 때도 부드럽게 잘 발리는 편이었고 브러쉬를 사용해도 날림이 심하지 않아서 좋아요!\n부담스럽지 않은 색감이라 데일리로 사용하기에도 좋았고 웜톤이신 분들께 두루두루 추천하고 싶은 제품이에요!\n코랄 섀도우 좋아하시면 파라디스코 추천해요👍👍",
    "text5": "맥 싱글 아이 섀도우 파라디스코 컬러 구매 해 봤어요☺️\n평소 코랄 메이크업을 즐겨 하기도 하고 맥 아이섀도우 제품을 좋아해서 잘 사용하는데 요 파라디스코 컬러가 코랄 아이섀도우 중에서 엄청 유명한 제품이더라구요…?\n고민하다 구매 했는데 너무 만족스러워요!\n\n💓색감\n색감은 핑크빛 코랄 컬러에 아주 쉬머한 금펄이 촤르르하게 있어요! 베이스 색 자체는 조금 채도 있는 쨍한 핑크이지만 금펄이 예쁘게 얹어져 있어서 눌러주는 느낌이에요!\n너무 핑크빛만 강하게 나는 코랄 제품은 안 좋아하는데 금펄이랑 어우러지면서 예쁜 코랄빛이 연출돼서 너무 좋아요! ☺️\n\n💓제형\n가루날림없이 밀착력이 좋아요!\n쉬머한 섀도우를 많이 선호하지는 않는데 이 제품은 애교살에 발라줘도 너무 예쁠 것 같아서 추천하고 싶어요! 👍\n발색이 엄청 선명하지는 않지만 은은하고 자연스럽게 잘 올라와서 두루두루 사용하기 편해요! \n\n코랄빛 섀도우 좋아하시는 분들께 추천합니다🥰🥰",
    "text6": "밝은 골드펄감이 은은하게 빛나고 흰끼가 살짝 돌지만 탁함은 없는 맑은 코랄핑크가 에메랄드빛 해변에 분홍분홍 핑크산호초 빛깔이에요😍\n\n원톤 섀도우로 발라줘도 상큼하게 얼굴에 형광등 킨듯 피부를 맑아보이게 해줘요.🧚🏼‍♀️\n\n예전에 별에서 온 그대 천송이역의 전지현님의 코랄핑크 아이섀도우가 너무 이뻐서 네티즌수사대가 찾아나섰고 맥의 파라디스코라고 다들 추측하며 더 유명해진 색상이기도 해요. \n\n겉면에 가루날림이 좀 있게 배송되었지만 본품에 스크래치나 손상없이 배송 받았네요. 유통기한은 2023년 01월 01일까지라 살짝 아쉽지만 파우더류 화장품은 쉽게 상하거나 변하진 않으니까 일단 써봅니다.😔\n\n밝고 맑은 발색이고 탁함없는 은은한 골드 펄감의 산호 코랄 핑크톤인데 형광끼도 한방울 느껴져서 여쿨라이트톤에 찰떡인 느낌입니다.👍\n\n저는 겨쿨에 브라이트, 뮤트도 겹치는데도 주황기 거부감 전혀 없는 너무 예쁜 핑크산호초 코랄핑크에요. 톤에 상관없이색상이 예쁘면 다사지만 쿨톤이 발라도 충분히 예쁜 코랄섀도우가 생겨서 좋네요. 🐒\n\n맥 섀도우에는 제형이 있는데 프로스드제형이에요. 역시나 입자는 너무 곱고 고발색입니다. 맥의 다른 섀도우들에 비해 더 맑게 발색되는 느낌이 있고 펄도 더 고와요. 가루 날림없고 밀착력 좋은 굿굿인 제품입니다.👍\n\n맥에 익스펜시브핑크랑 육안으로 본품을 보면 비슷한 느낌같지만 익스펜시브핑크가 더 노랑노랑한 골드펄에 베이스가 한톤 어두운 피치한 느낌이고 더 맑고 밝은 산호코랄핑크 느낌이 파라디스코에요. 개인적으로 은은하게 데일리로는 파라디스코가 더 나은듯하고 쿨톤에게 더 어울리는 색도 파라디스코가 더 가까운 것 같아요.🐽\n\n화사한 핑크색상이 너무 예쁜데 단독으로 음영만 주듯 발색해도 너무 예쁘고 테테아틴트를 베이스를 깔고 포인트 섀도우로 파라디스코를 얹어줘도 오묘한 빛깔의 너무 예쁜 아이메이크업이 왕성되요! 애교살 한가운데에 오쏘길티로 포인트줘도 너무 예쁘네요.🦥\n\n별에서 그대 천송이 섀도우로 한때 대란이 이었던 이유가  그냥 전지현씨가 쓴게 예뻐서 핫했던 것도 맞겠지만 실제로 어느누가 쓰던 파라디스코는 너무 오묘하게 예쁜 색이네요.🌷\n\n저는 베이스 브러쉬 예를 들어 맥217브러쉬에 소량 뭍혀 맑고 넓게 음영주는게 제 취향이구요. 고발색 고밀착이라 양을 늘려서 가득 올려주면 코랄코랄 탁한느낌도 뿜뿜되요.🌸\n\n은은하고 자연스러우면서 화사하게 연출하기 좋은 데일리로도 써도 너무 예쁜 핑크코랄, 코랄핑크색이라 너무 만족하면서 쓰고 있는 후기였네요. :)♡",
    "text7": "코랄 덕후지만 이상하게 유명하다는 파라디스코는 이제 구매를 해봅니다.\n\n뽁뽁이 없이 충전재를 얹어만 온다는 올영 택배에도 일단 깨짐 없이 받았습니다.\n올영 택배 제발 개선 좀…\n\n봄에 무척 잘 어울린다는 핑크+금펄이구요 처음에 원콧은 엄청 진하게 핑크보다는 황금빛 오렌지 컬러 같았은데 펴바르니 확실히 핑크에 금펄이 올라오네요~\n\n눈두덩이와 언더에 살살 펴바르면 무척 예쁘고 눈이 부어보이지 않아요!!!\n핑큰데!! 안 부어보여서 정말 예뿌네욥\n\n펄땡이가 큰 게 아니라 은은하게 미세하게 금펄이 깔려있고 가루날림도 크게 못 느꼈어요. \n촉촉 폭신한 제형으로 한번만 슥 발라도 색감이 잘 올라옵니다. \n\n같은 싱글 섀도우인 소프트브라운을 음영으로 같이 깔아줘도 잘 어울려서 만족합니다!\n\n맥 싱글섀도우 고민하신다면 파라디스코 추천:)",
    "text8": "잔잔한 펄이 있는 쉬마타입의 섀도우입니다.\n그냥 본품을 보면 가장 기본적인 무난한  코랄 색상으로 보이는데 막상 펴바르면 부드러운 느낌의\n산호색으로도 보입니다.\n보통 산호색은 피부톤에 따라 다르겠지만 동동 떠 보이는 느낌이 있어서 잘 선호하지 않는 편인데\n맥 키스파우더 섀도우 써 보고 가루날림이 거의\n없고 밀착력과 발색이 좋아서 파라디스코까지\n구입하는 계기가 되었습니다.\n파라디스코는 베이스로 눈두덩이에 바르고\n쌍꺼풀 라인에 색조합이 예쁜 포인트 섀도우로\n아이메이크업을 해도 예쁘지만 단독으로\n써도 전혀 이상하지 않고 데일리색상으로\n괜찮은 것 같습니다!",
    "text9": "💞몇 안되는 힛팬 싱글섀도우: 파라디스코💞\n\n우선 리뷰에 배송이 엉망이라는 얘기를 들어서\n아주 노심초사했는데 다행히 멀쩡하게 왔습니다.\n에어캡에 개별포장 된 게 아니고 그냥 전체적으로\n공기주머니만 넣어놔서 안깨지고 온 게 용하지만..\n암튼 파우더류 제품은 좀 더 신경써주셨으면 해요🥲\n\n맥 파라디스코는 3년정도 쓰고 있는 찐 인생템이에요\n핑크 코랄 계열의 색감에 자글자글한 금펄이 있는데\n아주 촤르르한 광이 도는게 끝내줍니다,,\n한 번, 두 번, 세 번 발색하다보면 핑크기가 더 올라오고\n한 번만 올려주면 예쁜 핑크코랄 컬러입니다\n과하지않게만 깔면 데일리로 써도 좋은 섀도우에요\n\n사실 요즘 로드샵에서도 섀도우 정말 잘 뽑아내서\n굳이 백화점 브랜드 제품 살 필요가 없지만\n이 컬러를 포함해서 몇몇은 대체품을 못찾을 정도로\n그냥 착붙 찰떡 존예에요 단종은 절대 안돼\n\n+저는 유통기한 2023년 1월까지인 제품이 왔어요\n이정도면 넉넉하다고 생각하고 사실 전 가루네버다이라는\n말을 믿고 지나도 그냥 쓰긴 합니다,,,",
    "text10": "-퍼스널 컬러: 17호 주황기 잘 잡아먹는 봄 브라이트\n\n봄웜이면 정말 잘 쓸 것 같은 색이에요.\n\n- 진한 핑크코랄 베이스에 아주 작은 금펄이 콕콕 박혀있어요.\n글리터 같은 강한 느낌의 펄감이라기 보다는 새틴펄? 같은 느낌이에요.\n\n- 펄이 튀지 않고 베이스와 함께 어우러져 발리기 때문에 펄이 엄청나게 날려서 밀착력이 떨어지는 맥 라스트댄스와 달리  입자도 곱고 피부에 밀착도 잘 되어서 질이 굉장히 우수합니다.\n간만에 잘 구매했다는 생각이 드는 섀도우라 만족스러워요\n\n데일리로 사용하기 좋은 색이에요.\n움직임에 따라 그저 핑크코랄로 보이기도 하고 눈 부시게 금펄이 빛나기도 해요.\n\n얌전한 버전의 아리따움 캐시미어 섀도우 같기도 합니다.\n\n- 첨부한 사진은 비슷한 섀도우와 비교발색해본 사진입니다.\n순서대로 맥 파라디스코 -> 시세이도 스파클링 코랄 -> 이니스프리 홍시냠냠입니다.",
    "text11": "파라디스코 색상은 기존에 사용하던 제품이었는데\n펄감이 있는 섀도우라서 브러쉬 대신 손으로 발색하다 보니\n아무리 손을 잘 씻고 사용해도 남은 유분기가 섀도우에 \n뭉쳐서 몇번 사용 안해도 섀도우 표면이 딱딱하게 굳고\n발색도 잘 되지 않아서 새로 구매하게 되었습니다.\n⭕ 장점 ⭕\n⭐ㅡ 펄 섀도우인데 펄감이 은은합니다.\n⭐ㅡ 펄 입자가 크고 굵지 않아서 밀착력이 좋습니다.\n( 펄 날림도 적고 지속력이 좋아서 외출시 수정화장이\n필요없습니다. \n다만 눈을 자주 비빈다던가 눈물이 많은 편 이신분들은\n파우치에 갖고 다니셔도 좋을것 같습니다.)\n⭐ㅡ 금색펄 + 핑크 베이스 색상인데 한번 바르면\n펄감에 베이스 색감이 살짝 올라오고 여러번 덧바르면\n핑크색이 눈에 띄게 올라오는 섀도우 입니다.\n한두번 발색하는 정도라면 웜 쿨 구분없이 은은한 펄섀도우로\n사용하기 좋을것 같습니다.",
    "text12": "파라디스코 구매 후기입니다 ʕ•͡-•ʔ \n\n파라디스코하면 일단 드라마 별에서 온 그대 전지현님이 생각나용\n전지현님이 쓴 섀도우라고 해서 한 때 엄청 유명했었죠ㅎㅎㅎ 그때 저도 사서 썼었는데\n급 다시 생각나서 구매했습니다\n\n코랄 메이컵 좋아하신다면 말해뭐해 추천입니다ㅋㅋ\n코랄에 금빛이 보이는 쉬머한 섀도우인데 색감이 정말😍😍 탁함 1도 없이 맑고 예뻐요\n \n연하게 깔면 베이스로 쓸 수 있고 중간섀도우로 쓰기도 하고 눈 화장 후 중앙에 포인트로 누르듯 발라줘도 예뻐서 활용도 좋습니다👌\n\n쓰다보면 떡져서 발색이 안 될 때가 있는데 그럴땐 스카치 테이프로 붙였다 떼어주시면 새 것처럼 발색된답니다♡-♡\n\n제가 받은 섀도우의 유효기간은 2023년 01월 01일까지로 데일리로 쓰신다면 괜찮은 기한인 것 같습니다\n다른 분들 유효기간도 궁금해지네요ㅎㅎ",
    "text13": "진짜 색깔 예쁜거같아요 흔하면서도 흔하지않은 듯한 느낌이에요. 살짝 발랄하면서 또 너무 가볍지는 않은.   색깔이 참 고급지기 빠졌다고 생각되고 발림성도 꽤 좋은 편이라서 가볍게 터치하기 좋으네요\n 골드펄이 조금 보이는데 눈에 보이는 반짝이 펄이 아니라 다 좋구요.  얼굴에 생기를 불어넣어주는 색이고 눈이 부어보이지도 않아서 더 좋습니다. \n근데 아쉬운게 누가 손으로 살짝 쓸어본 느낌이 있는데 그냥 쓰는데 지장은 없어서 킵할려구요 맥 사도우 하나씩 사모으고 있는데 색깔의 활용도가 좋고 발림성 또한 좋아서 너무 만족스러워요 멀치도 살려구여",
    "text14": "미세한 잔잔바리 골드펄에 꽃잎과 같은 코랄핑크 색상의 섀도우입니다. 가을웜인 저와 찰떡이고 아니고를 떠나서 색이 넘 예뻐요💘\n전에 별에서 온 그대에서 천송이 섀도우라고 들었던게 갑자기 기억이 나서 사봤어요~ 봄에 쓰기 좋을 거 같고 얼굴이 하얀 분이 쓰면 넘 예쁘게 눈두덩이가 물들거 같아요😍 22호에 누런 피부인 저한테는 색상이 살짝 뜨긴 하지만 연한 브라운 섀도우로 쌍커풀라인에 살짝 음영 잡아주면 덜 부어보이고 어느 룩에도 잘 어울릴 코랄핑크브라운 메이크업 완성돼요~ 그리고 발색력이 좋아서 훌렁한 브러쉬로 블러셔로 써도 예쁩니다! 섀도, 블러셔 둘 다 쓸 수 있고 보기만해도 기분 좋아지는 화사한 색상이에요😊",
    "text15": "어머어멈! 이런 펄 저런 펄 모두 사용했었어요\n이렇게 은은하고 여리여리하고 사랑스러운 색감이 또 있을까요?\n맥은 정말, 섀도우 잘 만드는 거 같아요.\n손으로 펴팔랐을 때 밀착감이 좋아요.\n진한 발색보다는 은은하게 느낌있게 표현하고 싶을때 사용해주시면 좋을 것 같아요,\n쿨톤,웜톤 모두 잘 어울릴만한 색감이고 , 빛아래서 보면 피치빛이 더 잘 돌아서 예쁘게 표현 할 수 있을것 같아요\n여름에 피치피치 오렌지 메이크업 하거나 가을 즈음에 포인트로 사용해서 사랑스러운 느낌을 연출 해 줄 수 있을 것 같요.  브라운 색감의 아이라인으로 표현하면 일상에서  편안하게 꾸안꾸로 메컵 가능합니다,",
    "text16": "맥 섀도우가 워낙 유명하다보니 항상 궁금했었는데 올리브영데이에 세일을 많이하는걸보고 구매하게되었습니다.\n퍼컬은 여쿨라인데 봄이다보니 코랄색 섀도우가 갖고싶어서 파라디스코를 구매해보았습니다.\n부담스러운 코랄이 아니라서 좋았구요, 몇번 발색을 하느냐에따라 색상이 다양하게 포현되는것도 좋았습니다.\n펄도 심하지않고 적당해서 부담스럽지 않았고, 저같은경우엔 손가락으로 바르는게 가장 표현이 예뻐보였습니다.\n눈두덩이 위에 바르는것도예쁘지만 애교살부분에 한톤깔아주는 것도 예쁘더라구요\n봄인만큼 통통튀면서도 자연스러운 섀도우 찾는분들께 추천드립니다! 지속력도 오래가고 가루날림도 적어요ㅎ",
    "text17": "발랄한 핑크 아이섀도. 차분한 메이크업보다 놀러갈 때나 발랄하고 귀여운, 튀는 인상을 주고 싶을 때 사용하면 좋은 섀도우이다\n 따로 펄을 얹을 필요없이 단독으로만 사용가능해서 이것만 슥슥바르면 아이메이크업 완성이다 가루날림은 살짝 있지만 그렇게 신경쓸 필요까진 없는 정도이다",
    "text18": "색 발색이 너무 이뻐용\n또 구매 할 거에영 밀착 너무 잘 되고 입자가 고와요\n발색은 은은 합니다",
    "text19": "배송빠르고 기다리던 제품 이라 너무 좋아요^^\n입자도 곱고\n발색도 좋아요",
    "text20": "예뻐요\n심하게 반짝거리지 않는\n은은하게 발색되는 펄감이네요\n핑크생각했는데\n실제는 코랄이에요",
    "text21": "맥의 베스트 색상중 하나이져. 이번에 대박가격으로 구입. 색상은 핑크와 코랄펄 적절한 조합. 청소년 부터 아무나 사용가믕한 컬러.",
    "text22": "은은한 펄감이라 이뻐요\n요즘 데일리로 사용중이네요",
    "text23": "색깔 섀도우 고민했는데 잘 받앗어요!! 잘 쓸게요",
    "text24": "붉은 핑크빛이 돌 줄 알았는데 막상 받아서 써보니까 주황색이 살짝 도는 핑크빛이 돌았어요~ 발랐을때 도는 펄감이 오로라빛처럼 부드럽고 예쁘게 발색돼서 깜짝 놀랐어요~ 가루날림도 전혀 없고, 지속력도 좋고 무엇보다 은은하고 영롱하게 반짝이는 펄감이 진짜 예쁩니다~//",
    "text25": "항상 쓰는 제품이에요 ~올리브영 가격 좋습니다. \n또 구매할 예정입니다",
    "text26": "데일리로 딱이에요! 출근할때 스윽 바르고 가려고 샀습니다! 한번만 발라도 괜찮아요! 깨져서 올까 걱정했는데 다행히 잘 왔어요",
    "text27": "핑크 베이스에 골드 펄이 미세하게 있어서 단독으로 발라도 눈이 부어보이지도 않고 예뻐요 !",
    "text28": "블프세일때 완전 저렴하게 구매한 맥 싱글 아이섀도예요. 구매하고나서 기존 쓰던 섀도우 놔두고 매일마다 잘 쓰고 있네요. 베이스로 하나만 바르고 아이라이너 그려주면 메이크업 끝입니다. \n\n색상도 튈까봐 걱정했는데 전혀 튀지 않아요. 봄웜라이트 분들께 추천하는 색상입니다.",
    "text29": "이번 11월 세일때 저렴하게 득템한 맥 아이 섀도우예요. 이미 집에 섀도우가 엄청 많은데 ㅠㅠ \n금액이 저렴해서 안살수가 없었네요.\n\n파라디스코 색상의 경우 제가 진짜 고민을 엄청했어요. 몇 년 전부터 사고 싶었던 색상인데 웜인지 쿨인지 감도 안잡히고 제가 기본 쓰는 섀도우 색상계열하고도 완전 달라서..\n\n근데 구매해서 사용해보니 잘산것 같아요. 봄라이트가 쓰기에 괜찮네요. 가을겨울보다 봄에 쓰면 이쁜 컬러예요.",
    "text30": "🌸맥의 유명템을 드디어!!\n몇 년 전까지 엄청나게 유행하던 맥 섀도우 파라디스코!! 오늘드림으로 빠르게 배송받아서 더 좋았어요. 😆\n\n🌸데일리로 쓰기 너무 좋은 코랄 섀도우\n매일 쓰기 부담없는 색이라서 자주 손이 갈 것 같아요. 저는 봄라이트에서 여름쿨톤 걸친 피부라서 코랄 섀도우를 좋아하는데 봄웜이시면 무조건 사시라고 추천드리고 싶은 섀도우예요.\n\n🌸뛰어난 발색력과 부담스럽지 않은 펄\n맥 섀도우답게 파라디스코 역시 매우 뛰어난 발색력을 자랑해요. 펄은 있지만 부담스럽지 않을 정도예요. 보이는 팬색은 훨씬 진한 코랄색인데 실제로 바르면서 부담스럽지 않아요. 발색이 잘돼서 양조절은 필수지만 지금까지 산 맥 섀도우 중 제일 맘에 들어요.\n\n🌸음영 섀도우 라인에 밀려 요즘 인기가 덜하지만 음영 섀도우보다 훨씬 쓰기 쉬운 색이라서 파라디스코가 다시 유명해졌음 좋겠어요!!",
    "text31": "맥 아이섀도우야 워낙 유명해서 세일할 때 망설이없이 구매했습니다. 발색도 좋고 펄감이 은은해서 포인트 새도우로 쓰기 딱 좋아요\n다만 너무 연약해서 벌써 산산조각 났습니다.\n포인트 브러쉬로 세게 몇번 문질럿더니 가운데부터 금이 가기 시작하더니 몇차례 더 사용하니깐 조각나서 급하게 에탄올 붓고 굳혀서 사용합니다.\n단단하고 튼튼한 섀도우 원하시면 바비브라운이나 로라 메르시에를 추천하구요 그치만 색깔도 잘 뽑고 기존 가지고 있는 제품과 조화롭게 사용하기에는 정말 좋아서 소중히 다를 수 있는 분들한테는 강력추천입니다.\n웜톤 분들보다는 쿨톤 분들에게 더 잘 맞아요",
    "text32": "아주 예전에 품절 아이템으로 봐왔던 상품입니다. 드라마 별에서온? 어쩌구에서 주인공 전지현이 바르고 나온걸로 유명해졌죠~ 솔직히 핑크 계열의 메이크업을 선호하지느않아서 여태 잊고 있다가 싱글섀도 하나 살따가 되었는데 올영에 입점해 있던걸 발견했어요\n\n가루날림은 없이 밀착 잘되고요 발생은 강하지 않아요. 그래서 브러시 앞뒤로 뭍혀서 문질문질 하면 그라데이션 되고요\n\n단색으로만 써도 데일리로는 괜찮을듯.. 이거랑 맞는 어두운 섀도는 뭔지 보다 같은브랜드 템팅 써봤더니 괜찮네요. 발색 자체는 코랄핑크이고요, 립도 같은 코랄 계열로 바르니 잘 어울립니다.",
    "text33": "쉬머느낌의 골드 펄이 촤르르 펼쳐지는 예쁜 느낌의 섀도우였어요. 컬러도 피치컬러로, 전형적인 피치빛 하이라이터 느낌의 섀도우 버전으로, 진한듯 하면서 포인트는 되지만 데일리로 손색없는 밸런스를 잘 맞춘 섀도우였어요. 웜톤이 쓰기 괜찮았고, 맥치고는 날림도 적은편이었고 지속력도 이정도라면 준수하다는 생각이 드네요. 컬러조합도 좋지만 단독사용이 어쩐지 끌리는 친구였어요. 라인을 진하게 그리기보단 음영정도만 주어도 눈쪽에 시선이 가 또렷해보이는 인상을 주기 좋아 맥 소바로 라인을 대신그렸어요. 블렌딩을 잘해주면 하나로 완성되는 눈화장 가능입니다",
    "text34": "매장 가서 테스트해보고 구매하려다 재고가 없다해서 온라인몰 주문했는데요, 결제하고나니 배송상 문제가 많다고 하는 후기가 많아서 정말 걱정했었어요. 오늘 택배받고 뜯어보니까 다행스럽게도 저는 아무 문제 없이 제대로 받았구요, 유통기한도 23년 1월까지라서 엄청 여유있는건 아니지만 여기서 본 안 좋은 후기들에 비하면 나름 괜찮은거 같긴해요.\n제품 자체는 테스트해보고 구매한거라 발색도 딱 제가 원하는 정도이고 데일리로 사용할 수 있는 여리여리하고 부담없는 핑크 섀도우라서 만족합니다. 다만 읽었던 후기들과 제 물건을 받고 든 생각이 맥이 어찌됐든 올영에 정식 입점한 매장이면 백화점과 동일해야하는데 유통기한이 너무 짧다보니깐 이게 백화점에 먼저 제품이 들어가고 남은 제품같은게 올영에 들어오는거 같단 의문이 들어요..세일가로 산다는 장점은 있지만 똑같이 정식 입점된 드럭스토어를 통해서 사는건데 유통기한 좀 여유있는 제품으로 잘 관리해주시길",
    "text35": "우선 리뷰를 보고 너무 걱정했던 제품 손상이나 깨져서 가루가 퍼져있는 상태로 배송되지는 않았습니다! 깔끔하고 안전하게 잘 도착해서 안심했습니다! 제품 자체로는 봄을 맞이해서 데일리로도 쉽게 쓰고 포인트도 될 수 있는 쉐도우를 찾고 있었는데 이왕 사는 거 맥으로 사자 해서 사게 된 제품입니다. 색 자체는 은은한 펄이 있는 코랄 아이 쉐도우입니다! 전 개인적으로 브러쉬를 이용한 발색을 선호하고 색도 눈에 예쁘게 잘 나타나서 포인트로 이번 봄에 산뜻하게 잘 쓸 듯합니다. 지속력도 괜찮았고 이번 제품이 괜찮아서 다른 맥 색상도 구매할 의사 있습니다.",
    "text36": "리뷰들 보고 쉐도우가 깨져서 오거나 케이스에 묻어서 오는 경우를 몇개 봐서 걱정스런 마음에 오픈을 했는데 다행히 멀쩡히 잘 왔어요..! 색은 은은한 핑크에 은은한 펄이 있어서 데일리로 쓰면 굉장히 이쁠 컬러입니당ㅎㅎ 블랙프라이데이라 배송이 늦을줄 알았는데 배송도 하루만에 왔어요!",
    "text37": "봄웜라이트라 예전부터 추천받았던 제품인데요… 봄웜라이신 분들 꼭 써보세요! 진짜 찰떡이거 얼굴이 환해집니다! 펄이 꽤 있다고 생각했는데 그렇지 않아서 처음에는 좀 실망했지만 쓰면 쓸수록 고급스럽고 자연스러운 펄이랑 완전 만족합니다!",
    "text38": "맥 아이섀도우는 말해 뭐하나욤...ㅎㅎ\n넘므 좋구요 색도 존예..!!\n핑크빛에 펄감 돌아서 포인트 주기 딱 좋은 것 같아요\n특히 봄웜라!! 분들이 화사하게 메이크업 하고 싶을 때 강추합니당 😍 \n예쁘고 쪼아요 핑크 좋아하시면 특히 더 ㅎㅎ",
    "text39": "봄웜이시면 이 색상 쟁여두셔도 될 거 같습니다. 펄감도 강하고 발색도 쨍쨍하고 지속력도 좋습니다.",
    "text40": "이쁘고 좋아요  세일해서 샀는데 마음에 들어요",
    "text41": "발색.색상 넘 맘에 들어요 역시 맥! 다음에 다른 색상으로 또 구매하러 올게요",
    "text42": "고민하다가 세일 중이길래 덥석 샀습니다.\n자글자글한 펄이 아주 예쁜 제품이에요.\n눈화장 끝내고 마지막으로 포인트에\n콕콕 발라주면 예뻐요",
    "text43": "아름다워요 코랄도 있고 골드펄도 있고 약간의 핑크도 있고\n레드 조오금도 있어요\n포인트 섀도우도 너무나 딱이다 \n가격이 있어서 고민했는데 역시나 고민은\n배송을 늦출뿐",
    "text44": "아니 진짜 너무 예뻐요 세일할때 샀는데 잘산듯\n개인적으로는 다른 색상과 섞는것보단 이 제품 하나만 쓰는게 더 예쁜것 같아요",
    "text45": "반짝임이 적당한 쉬머 섀도우입니다. 매장에서 써보고 좋아서 제꺼 사고 엄마도 하나 해드렸어요.",
    "text46": "봄웜에게 찰떡이란거 듣고도 계속 미루다가 샀는데요 이쁘네요 여기저기 리뷰보고 핑크코랄을 좀 기대했는데 음 몬가 오렌지코랄느낌..? 그래서 100퍼 만족은아니지만 발색 좋고 잘 올라가고 가루날림 적어서 만족스럽네요! 이전에는 모노아이즈 캐시미어 발랐는데 파라디스코가 더 펄이 작고 가루 자체의 입자가 적다고 느껴져서 그런지 올렸을 때 자연스러운듯하고 더 투명하게 발색되네욤. 이게 자본의 차이인가.... 캐시미어, 클리오 프리즘섀도우 피치코랄 좋아하는분은 이거도 좋아하실것 같아요.\n  요즘은 파라디스코 바르고 바비브라운 앤틱로즈로 음영좀 주고 애교살에는 아멜리로 아주 살짝 발라주니 좋군요bb!! 삼각존에 바를 브라운 계열 음영은 몇년째 봐도 맘에쏙드는게 없는데.. 계속 탐험해야겟어요 ㅎㅎ",
    "text47": "생긴거는 되게 진분홍이라서 빨갛고 불탄고구마처럼 발색될 거 같은데 안 그래요~ 사진 첨부해놨는데 저 사진도 3번 덧발라서 저런 거고, 눈에다 바르면 연한 분홍에다가 금빛이 있어요!! \n너무 튀지않아서 오히려 더 이뻐요ㅠㅠㅠ 가루날림 아예 없구요 지워지지도 않아요ㅎㅎ\n저는 언더에 바를 용으로 산거라 팁브러쉬에다가 소량으류 뭍혀서 바르거든요~ 브러쉬에다가 뭍혀서 바르면 발색도 더 잘 되고 색이 번지거나 이상한데 뭍거나 하지않아서 너무 좋습니당!\n섀도우 자체류만 보면 되게 진한 색일 거 같은데 저는 리뷰 다 찾아보고 산 거라 아주 만족합니당 너무 이뻐용",
    "text48": "평소 눈화장을 강하게 하지않고 생기정도만 돌게 하는데 딱! 이뻐요 그냥 큰 스킬없이 대충 쓰윽 바르기에 좋아요 저렴이도 생각했지만 밀착력은 맥이 좋아요 오늘드림으로 받았는데 깔끔하게 하자없이 유통기한도 넉넉하니 좋은걸로 왔어요!",
    "text49": "베이스 깔았는데 튀는 발색 아님 데일리 바르기 좋음\n펄 많지 않아요",
    "text50": "봄브인데 파라디스코 필수템!! 꼭 구매하십쇼 이리 예쁜 펄감의 섀도우가 있을까여?? 하나만 발라도 눈두덩이애겨살 함께하나만 발라도 완벽...^^",
    "text51": "발색 지속 컬러 펄감 광택 미쳤습니다 봄웜브라이트 무조건 구매해야해요 봄브는음영 너무 그라데이션 색감여러개 겹치는 것보다 찰떡으로 맞는 브라이트 톤이 좋다구 생각해요 이 파라디스코가 딱입니다 저는 정가여도 재구매 또 할 거같아오",
    "text52": "핑크빛 섀도우 고민중에\n유투브에 맥 파라디스코가 보여서 구매해봤어요\n제품이 너무 좋은데\n은은한 메이크업을 좋아하는 저에겐\n다소.. 색깔이 찐하네용 ㅜ\n그래서 볼터치로 사용하고 있어요 ㅎㅎ",
    "text53": "친구추천으로 홍대매장에서 구매했습니다. 프리미어 브랜드 인데 20프로나 할인해서 급 샀네요",
    "text54": "진짜 사고싶었는데 테스트도직접 해보고  발색이 맘에 들어서 구매했어요 가격이 비싼건 아닌데 맥제품은 매장에서 바구니에 못담게 하고 숫자표를 주더라고요 특이했음",
    "text55": "맥 팔레트 쓰는데 믿고 또 샀어요 ㅎㅎ\n데일리로 딱일것같아요",
    "text56": "발색좋고 부어보이지않는 핑크에 골드가 섞여 지금 계절에 딱바르면 화사하고 분위기 있어보이네요",
    "text57": "처음 받았을때 색상이 찐해서 \n걱정했는데 발색해보니 몇번 덧발라야 \n진해지네요~~1~2번 발랐을땐 그리 \n진하지 않고 예쁘게 발색됩니다~~",
    "text58": "코랄메이크업 필수템!! 맥 파라디스코~ 예전에 별** 드라마에서 전**씨가 바르고 나온 것 보고 사용하기 시작한 요 컬러! \n한번 잃어버리고ㅠ 한번은 길가에 떨어뜨려서 깨지구 ㅠㅠ\n이 정도 악연? 이 생기면 더는 안 살법도 한지만~ 정말 요 파라디스코는 너무 예뻐서 계속 사게되요!  얼마전 올영에서 마침 10%도 하길래 바로 또 샀어요! 곧 다가올 봄에 “파라디스코”랑 코랄코랄하게 잘 다닐 수 있겠어요 ^_^",
    "text59": "대조녜. 요즘 언더도 이걸로만 하는대 물먹 화장느낌 예뻐요",
    "text60": "최초로 재구매한 템입니다 섀도우는 이것밖에 안써요 존예탱",
    "text61": "하나만 발라도 넘 예쁩니다 핑크골드가 뷰담스럽지 않고 은은해요",
    "text62": "펄감이 챠르르 정말 이쁜 파라디스코 입니다\n색이 약간 좀 바뀌긴했어요\nㅜ",
    "text63": "여러분 내가 펄에 환장하는 봄웜 코랄순이라면 이 제품은 무조건 필수입니다 강추입니다 사세요 무조건 사세요 파라디스코오",
    "text64": "색상 ㅡ 핑크와 주황색 사이 정도? 핑크베이스에 주황빛이 조금더 있어요 . 눈밑 애교살도 괜찮고,\n눈두덩이에도 좋아요.",
    "text65": "아오아오아\n5점만점에 5점\n2020.06.12\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text66": "자주 손이 가지는않는 컬러긴 한데\n피부가 희면 더 잘 어울릴 것 같아요~",
    "text67": "선물했어요\n색이이뻐서 주기 안성맞춤 같아서요\n빠른 배송도 좋아요",
    "text68": "맥 섀도우가 짱이죠 좋아요 세일 많이 많이 해주세용",
    "text69": "엄마가 계속 사용하셔서 재구매 했습니다. 좋아요.\n할일할때 사둬요",
    "text70": "할인할때 구매하면 좋아요\n저렴하게 잘 샀네요 ㅎㅎ \n백화점이랑 비교해보고 잘 구매 하면 좋아요",
    "text71": "맥 제품이야 워낙 유명하니 설명길게 안할께요.\n올염 세일에 저렴히 구매해서 좋아요",
    "text72": "맥 제품이야 워낙 유명하니 설명길게 안할께요.\n올염 세일에 저렴히 구매해서 좋아요",
    "text73": "엄마께서 주문해 달라 하셨어요.\n너무 유명한 제품이고 세일때 저렴히 잘샀어요",
    "text74": "엄마께서 주문해 달라 하셨어요.\n너무 유명한 제품이고 세일때 저렴히 잘샀어요",
    "text75": "생각보다 색감이 쨍 해서 다른 색이랑 그라데이션 해서 써야 될 거 같아요",
    "text76": "지속력도 좋고 발림도 좋아요 오묘한 투톤 느낌이라 좋습니당",
    "text77": "항상 즐겨쓰는 제품!\n컬러가 은은하고 광채가 돌아서 아이쉐도우로도, 볼터치용으로도 잘 쓰는 제품입니다!\n역시 인기있는 상품은 이유가 있어요~\n\n그런데 살짝 가루가 날리는 감이있고, 충격에 잘 깨지므로 주위해서 가지고 다니셔야합니다! ㅠ",
    "text78": "예뻐요 유튜브 보면서 연예인들이 이 섀도우 사용한다고 해서 구경하다가 마침 올리브영에서 세일을 하고 있길래 그냥 구매해봤습니다 색깔도 핑크 비치고 골드 펄이  약간 있어서 더 예뻐요 봄에 놀러 갈 때 사용하면 더 예쁠 것 같습니다 마스크를 쓰고 있어서 그런지 눈만 보이니까 아이 메이크업이 더 신경이쓰이더라구요 여리여리한 메이크업 좋아하시는 분들도 좋고 애교살 부분에 약간 발라 줘도 되게 예뻐요 포인트 쉐도우로는 약간 약할 수 있어서 애교살 부분에 바르는 것도 추천 드려요 저렴한 가격에 올리브영에서 구매 하셔도 좋을 것 같습니다 구매하세요",
    "text79": "넘예뻐요 유치한색이아니라서 부담없이 바를수있어요",
    "text80": "확실히 팔레트보다 훨씬 발색이 좋아요 유통기한도 무난하게 온것같고 만족합니다",
    "text81": "음영꿀조합이러는 파라디스코 강추해여-! 코랄빛이 모든 톤에 다 찰떡이랍니다-!",
    "text82": "걸어다니는이비자\n5점만점에 5점\n2020.02.12\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n가루날림\n날림이 없어요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text83": "입소문이 좋은 제품이라 구매해봤는데 예쁘네요 눈 전체에 올리면 좀 부담스러워서 쌍꺼풀 라인에 올려주는데 포인트 되고 좋아여",
    "text84": "섀도우 바르고 뭔가 칙칙해보일때 눈두덩이 중간에 올려주면 화사해져서 잘 쓰고 있습니다 좋아여",
    "text85": "섀도우 하고 눈두덩이 중간에 살짝 발라주면 부담스럽지도 않고 화사해져서 좋아요..!!🫶🏻",
    "text86": "무난하게 데일리로 사용하기 좋아요 \n역시 맥 섀도우가 색도 고급지고 예쁜 것 같아요",
    "text87": "보이는 컬러보다 브러시로 발색했을 때 은은하게 올라와서 레이어링 하기 좋네요. 촌스럽지 않고 고급진 컬러.",
    "text88": "다쓰고 또사요 핑크좋아히ㆍ는 쿨톤\n칙칙한 겨울벗어나 화사하게 하고싶어 구매요\n맥은 발색이 진해서 좋은것같아요",
    "text89": "펄있는제품이라 날림있어요 생각했던 색감이라 예뻐요",
    "text90": "아이섀도우는 맥이죠ㅎㅎ \n소바랑 허니러스트 사용 중인데 봄 여름용으로 화사한 색상이 필요해서 테테아틴트랑 같이 파라디스코 구입했습니다.\n테테 베이스로 깔고 파라디스코로 포인트 주니 눈이 화사하니 이뻐요^^ \n파라디스코는 은은한 골드펄이 눈을 더 화사하게 해주는듯~~",
    "text91": "장점\n발색력 최고네요 역시 브랜드가 중요한가봐요 최근에 다른 브랜드에서 색깔이 다양하게 나와서 많이 사용했었는대 발색력이 좀 떨어졌었어요 여러번 발라야 하는 불편함이란 ㅜㅜ 다시 맥 아이셰도우를 샀더니 이게 왠일입니까 한번 스쳤을분인대 화사하게 발리더라구요 아주 만족해요 이래서 비싼게 좋은건가부다 싶어요 괜히 비싼게 아니예요 돈이 좋다 생각을 다시한번 하게됩니다. 색깔은 봄에 어울리게 화사해요 근대 나온지 오래된 제품이다보니깐 최근에 트랜드와 조금 다른느낌이네요 물론 이쁜사람이 하면 뭐든 이쁘겠죠 하지만, 요즘 유행하는 여리여리한 분홍색은 아니고 화사한 분홍색이예요\n총평은 만족스럽습니다 가루날림도 적고, 발색력도 좋고, 유지력도좋아요 다만 색깔이 왜 전지현이 썼는지 알것같아요 전지현하고 어울리네요 ㅎ",
    "text92": "🤍맥 아이섀도우 파라디스코 컬러 리뷰🤍 \n\n🙋‍♀️ 웜톤 라이트~브라이트 컬러에게 강추하는 핑크코랄 펄 섀도우❕\n\n🙋‍♀️ 발색: 핑크코랄 펄 섀도우로 진짜 손등에 발색해보면 자글자글한 펄이 있는 섀도우입니다ㅜㅜㅜ 말로 표현이 어려워요ㅠㅠ 로드샵에서 보기 힘든 컬러입니다! 눈에 올리면 더 예뻐요!!\n\n🙋‍♀️ 지속력: 지속력은 보통섀도우들과 비슷한 정도?? 눈에 끼임은 덜 해서 너무 좋아요!!\n\n🙋‍♀️ 조합추천: 필리밀리 세트 브러쉬 사용하고 있어요! 롬앤/에뛰뜨/페리페라 등 베이지 아이섀도우 깔아주고 파라디스코로 눈두덩이 적당히, 눈밑 살짝 해주면 너무예뻐요ㅠㅠㅠ 진짜 다들 파라디스코 하세요!! 그리고 진갈색 섀도우로 아이라인 쪽 해주고 아이라인 그려주면 정말 예뻐요ㅎㅎ",
    "text93": "처음에 받아봤을때 색상이 생각한것보다 쨍하고 진한 느낌이라\n\n코랄 섀도우로 유명템 맞나 했는데\n\n너무 예뻐요! 눈에 올리니 자연스럽게 화사하고 포인트가 돼요!\n\n저는 골드펄 있는 섀도우로 한 번더 위에 레이어링 하는데\n\n진짜 너무 예쁜 조합이 돼요! 웜톤 분들에게 추천입니다.\n\n제 브러쉬의 문제인지는 모르겠으나 가루 날림은 좀 있는편입니다.\n\n색상 너무 예쁜데 지속력도 조금 아쉬워용",
    "text94": "여름 쿨톤에 어울리는 색상이에요. 봄이다보니 핑크 섀도우 찾다가 맥 섀도우 써보고 너무 만족해서 파라디스코 구매한거거든요. 핑크톤 옷 입을 때 맞춰서 요 섀도우 발라 메이크업하는데 여름에 메이크업할 때 바름 좋을 것 같아요. 쨍한 색상이라 해야하나. 나스 오르가즘 치크를 섀도우로 바른 느낌? 어쨌든 색상은 그렇게 보심 되구요. 맥 하면 지속력 갑이죠. 아침에 메이크업하고 점심 먹고 오후에 한번 정도 추가 수정해주면 되요. 저는 유분이 많아서 그렇지 그렇지 않은 분들은 굳이 추가 수정도 필요 없을 듯 해요. 펄감은 거의 없기 때문에 이걸 베이스로 바르시고 눈 아래에는 포인트가 되는 핑크톤 펄 섀도우 발라주심 예뻐요.",
    "text95": "진짜 색상 존예로운데 단독으로 진하게 올리면 모기물린 사람 같아여 ....... 브러쉬로 포인트만 주거나 전체적으로 연하게 깔아주는 걸 추천 ! 입자는 곱고 손으로 올렸을 때 더 발색이 강하게 올라오는 제품입니다 가루날림은 손으로 발랐을 때는 거의 없는 편이였어요!",
    "text96": "저는 눈두덩이가 아니라 애교살에 발라주는데 \n은은하게 바르기 너무 좋아요. ㅋㅋㅋㅋ",
    "text97": "여러가지로 할인 받아서 사서 좋게 잘 쓰고 있다!!!!!!  만족.",
    "text98": "핑크 혹은 핑크 코랄 메이크업 한 날 애교살에 바르기도 좋고 복숭아 메이크업 느낌 내고 싶을 때 눈두덩이에 바르기도 좋아요 근데 색감이 약간 부어보이는 색감이라 무쌍분들은 여러번 터치로 바르는걸 추천드리지는 않아요:)",
    "text99": "궁금해서 구입해보았습니다\n눈 포인트에주면 굉장히 예뻐요",
    "text100": "생각보다 펄감이 약해요. 오히려 밑 바탕색이 더 잘올라와서 양조절해야하고 올댓글리터랑 섞어쓰니깐   괜찮네요",
    "text101": "생각했던것보다 펄감이 없어요 ㅠㅡㅠ 코랄 밑색이 훤씬 더 진하게 발색됩니다.좀 아쉬워요",
    "text102": "맥 섀도우좋아!! 색도예쁘고 올브영에 팔아서 좋음",
    "text103": "완전  제가 좋아하는  색상 -~ 코랄 핑크 섞어놓은듯한 느낌이예요~\n올영 세일로  저렴하게  구매 했네요 ㅎㅎ\n다른것도  사고 싶었는데  계속 품절 ㅠ\n가루날림 없고 펄이 은은해서  이거 하나만 발라도 될듯",
    "text104": "봄 브라이트인데 얼굴 화사해보이고 이뻐요\n가루날림 없고 색상 발색 잘됩니다",
    "text105": "색이 너무 존예 계속 고민하다가 구입했는데 사길 잘한 것 같아요",
    "text106": "라스트댄스랑 꿀조합이네요\n배송은 이틀걸렸구 깨진곳 없이 멀쩡히 와서 기분좋아요",
    "text107": "아리따움의 캐시미어를 잘 써서 고렴이 버전인 파라디스코를 샀어요! 캐시미어보다 더 은은하고 자연스러운 딱 고급진 느낌이에용",
    "text108": "예전부터 쓰던 색상이에요~~\n다써가지고 다시 똑같은 색으로 구매 ㅋㅋ\n역시 예쁘네요",
    "text109": "10년째 사용하는 섀도우입니다 인생 발색과 날림 제로입니다",
    "text110": "조항여 이 색 따라올 섀도우 업어양 ㅠㅠ 만족 호ㅔ",
    "text111": "맥은 진리 아이메이크업은 맥에서 사야함 풀메를 다 맥으로 함",
    "text112": "나루사용하능거라ㅜ믿고 구매합니다 감사합니다❤️",
    "text113": "역시 인기있는 이유가 있어요~^^ 애기낳고 ㅜㅜㅜ 옛날처럼 진한 화장은 하기좀그래서 소바하나만 바르고 아이라인하는데 차분하니 정말이빠요!!\n요즘 애정템입니당",
    "text114": "hot****\n5점만점에 5점\n2020.06.01\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n가루날림\n보통이에요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text115": "이뻐요~! 웜톤한테 잘 맞는 색이네요!!유명하길래 사봤는데 좋아요",
    "text116": "발색이 역시 좋네요 가루날림도 별로 없고 지속력도 좋아요",
    "text117": "발색력도 좋구 컬러도 좋아요 지속력도 나쁘지 않네요",
    "text118": "ghg****\n5점만점에 5점\n2020.01.08 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text119": "부드럽게 잘발려요 단독으로 써도 충분히 포인트됩니다 가루날림은 살짝쿵 있는거같아요",
    "text120": "올영에서 맥 제품을 살수 있어서 좋아요\n행사로 저렴한 기격에 잘 샀구요 \n하늘아래 같은 색깔 없다고 독보적인 맥만의 색감 좋아요 ㅎㅎ",
    "text121": "맥 섀도우 믿고 씁니당 ㅎㅎ 기존에 세개정도 있는데 만족스럽게 잘쓰고있어서 다른 색상으로 또 주문! 아직 써보진 않았지만 저한테 잘맞을듯해요",
    "text122": "파라디스코는 예쁜 핑크 컬러입니다. 여러 번 덧바르지 않는다면 펄감도 은은한 편이고, 지나치게 화려한 느낌이 아니어서 데일리로 사용하기에 부담스럽지 않습니다. 가루 날림도 심하지 않아요.",
    "text123": "필요해서 올리브영 돌아다니다가 구매했습니다 ㅎㅎ!! ㅎ",
    "text124": "파라디스코는 예쁜 핑크입니다. 펄이 과하지 않고 적당해서 은은하게 빛이 납니다. 튀지 않으나 결코 밋밋하지 않은, 볼수록 매력적인 컬러입니다.",
    "text125": "시코르 가서 구경하다가 발색이 보기랑 다르게 너무 예쁘게나와서\n할인하고있는 올리브영에서 구매했네요 ㅎㅎ",
    "text126": "말해뭐하나요. 발색이 아주 좋습니다. 깨지지도 않아서 다행입니다",
    "text127": "글리터 펄 느낌보다는 은은한 펄감이라 좋았고, 발색이 잘되다보니 핑크빛이 진하네용",
    "text128": "데일리 메이크업으로 이만한 것이 없습니다. 발색도 잘 되고 오래가요.",
    "text129": "봄 여름 화사한 색상이 필요할때 딱임.\n코랄 색상에 금빛 펄감이 너무 이뻐요.\n다만 과하면 눈이 부어 보일 수 있으니 \n잘 조절해서 발라야되요^^",
    "text130": "그냥 데일리로 쓰기 무난무난해요\n펄 입자도 안 크고 많이 바름",
    "text131": "생각보다 붉은기가 강한데 그래도 데일리로 부담스럽진 않아요. 잘 사용하고 있어요. ^^",
    "text132": "기존에 사용하던 색상이에요\n저렴한가격으로구매했어요~",
    "text133": "맥 섀도우는 처음 사는거라 궁금했는데 발색도 무난하게 좋아요\n다만 섀도우 특성 상 양이 조금만 더 적어서 자주자주 새제품으로 바꿔 쓸 수 있었으면 좋겠어요",
    "text134": "세일하는 좋은 기회에 사게 되어 기뻐요. 굉장히 봄스러운 예쁜 핑크컬러에 펄감이 촤르르 하게 올라가 마치 신부메이크업 하는 느낌이 드네요 ㅎㅎ",
    "text135": "파라디스코 유명ㅎㅐ서 사고싶엇는데 드디어 샀어요 역시ㅜㅜ 핑크골드가 굉장히 강함",
    "text136": "발색력은 살짝 아쉽지만 컬러자체는 너무예쁩니다\n눈밑 섀도우로 사용하기 좋아요",
    "text137": "날짜가 너무 짧아서 아쉬워요\n색은 원래 쓰던거라 좋아요",
    "text138": "봄웜톤에게 잘 어울리는 아이섀도우 입니다! 맥 아이섀도우는 워낙 유명한 제품이라 색상만 잘 선택하면 될것 같아요! 봄에 잘어울립니다!",
    "text139": "색이 이뻐요 펄도 들어가있어서 단독으로 바르면 예쁠거같아요",
    "text140": "입자도고우며피부에밀착이잘되어서좋아요재구매하고싶어요",
    "text141": "넘 이뻐요..... 왜 이제서야 샀을까요\n여리여리한 색감에 부드럽게 잘 발립니당",
    "text142": "생각보다 눈도 안부어보이고 발색도 진하지 않아요",
    "text143": "웜톤인지 쿨톤인지 잘 모르겠는 제겐 그렇게 맑게 발색되지않고 좀 텁텁한 느낌이 드네용 ㅠㅠ",
    "text144": "ddanggo****\n5점만점에 4점\n2020.06.10\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text145": "하나만 써도 좋을만큼\n데일리 제품이 되었네요\n바쁜아침 손으로 슥슥 발라도\n발색 좋아서 애정중입니다.",
    "text146": "yeseu****\n5점만점에 5점\n2020.04.16\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 있어요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text147": "Vuuteefuijnvfftuuhbvfft6ujh",
    "text148": "애교살에 바르려고 샀는데 눈두덩이에 발라도 아주 예뻐요",
    "text149": "코랄색으로 발색도 선명하게 잘되고 만족합니다 추천",
    "text150": "색상 이거 유명하죠 핑큰듯 코랄인듯 만족해요.좋아요",
    "text151": "눈두덩이에올리면 여리여리해서 예뻐요. 배송은좀 느렸지만\n안전하게  와서괜찮았어요."
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "웨지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "일단 원래 사용하던 제품이라 섀도우가 다 써가기도 하고 큰 금액대로 세일을 하길래 구입했어요.\n근데 너무 한거 아닙니까? 종이케이스에 섀도우 가루 날림이 있었고 케이스에도 가루날림이 심했어요!!! 사진상으론 제가 닦고 나서 찍은건데도 하ㅜㅜ\n진짜 글쓰면서도 짜증이 확~~!!나네요.\n그리고 케이스는 왜이리 헐거웁니까? 배송시 검수도 제대로 하지도 않고 너무짱납니다~!!!",
    "text2": "제품 자체는 좋아요~다만 새상품인데 가루날림에 케이스 뚜껑이 헐렁하고 이런점은 개선해야할 여지가 있어야할듯 싶네요. \n여리여리한 음영 색 원하시는 분들은 추천해요",
    "text3": "MAC 섀도우는 7개째네요. 펄있는 제품과, 베이스용.\n그리고 아이라이너 풀어주는거랑 테테아틴트랑 소프\n트 브라운 그리고 고민끝에 웨지 구입했네요.\n\n봄웜톤인데 메이크업을 어떻게하느냐에 따라 가을뮤\n트톤이기도 한 하얗진않은 피부인데요.\n예전에 가수 현아님이 테테아랑 소프트브라운 바른거\n보고 넘 이뻐서 샀는데.. 저한테는 그냥 중간 베이스정\n도로 색감이 또렷해지진 않았는데 기대랑 다르게 웨지\n가 좀 그렇네요. 색깔은, 두 색과 다른 붉은끼없는 매트\n한 진한 모래색 같기도 한 중간 브라운색이예요.\n\n✔사진엔 좀 어둡게 나오고 제 손등도 좀 어둡게 나왔\n는데 조명때문인거 같구요. 실제로 보면 베이지색바지\n좀 진한 그런 느낌. 젖은 모래같은 색인거 같기도?하고\n✔투쿨포*쿨에 쉐딩 있는데, 거기에 중간색으로.. 눈썹\n앞과 콧대 세우는데 쓰거든요. 살짝~ 바르면 좀더 입체\n적으로 보이니까요. 이색도 그렇게 깔아주면 콧대도 살\n고 입체적으로 보이는데 그럴때도 요긴할거 같아요.\n✔요즘 드라마 '지리산'에 전지현님 보면, 화장 한듯 안\n한듯 자연스러운데.. 자세히 크로즈업 되있을때 눈부분\n보면 이런 색상으로 눈이 부어보이지않고, 음영 넣어준\n것처럼 보이거든요. 살짝 비슷한 계열이구나 싶어요.\n전지현님은 피부가 흰편이라.. 저보다 이런계열의 색상\n이 더 자연스럽겠구나 생각들더라구요.\n✔가루날림 없고, 펄감 제로예요... 매트한 편이라 손으\n로 문질 문질 할때가 더 잘 발색되고.. 붓으로 쓸어 바르\n면 좀 자연스럽게 깔리더라구요.\n✔노란끼나 살짝 어두운 피부에는, 자연스런 베이스나\n음영섀도 느낌날거같고. 쿨톤이 잘 얹어주면 더 가을에\n분위기있는 차분한 느낌의 섀도로 이쁠거 같아요.\n\n🔊웜톤이나 쿨톤 섀도 팔랫트들보면 항상 비슷한 코랄\n느낌이나 차분한 회끼 들어간 색들로 나뉘잖아요.\n이색은 얼핏보면 눈엔 안들어와도, 자세히 써보면 어디\n에도 없는 웨지섀도만의 느낌이 딱 있거든요.\n하나쯤 갖고있으면 베이스나 쌍커플, 애교살 라인, 코세\n워줄때등 다양하게 활용이 가능하거든요.\n특히 가을가을할때.. 세련된 중간 브라운 역할을 해주니\n갖고 있으면 후회는 안하실거 같아 추천합니다.\n\n⚠️개인적으로 아쉬운건 색깔이 살짝만 더 어둡다랄까?\n진했으면 더 이뻤을거 같기도한데.. 피부가 어두운 제탓\n이네요.ㅠㅠ 쿨톤이 부러워요~ 그리고 테테아틴트 정도\n로 좀 부드럽게 발색되면 좋을거 같은데 좀 매트한 느낌\n인게 저만 그런건지...ㅎㅎ 제 욕심이죠.",
    "text4": "브라운 계열의 음영 섀도우에 사랑이 넘치는 일인 입니다 특히나 얼굴이 봄웜톤이라서 브라운계열이나 피치+핑크계열도 잘어울리는 편이에요 사진은 맥 싱글 섀도우 중에서도 인기많은 웨지 발색샷과 소바 발색샷인데요 색감이 확 차이가 느껴지실거에요 웨지는 펄 일도 없는 매트한 제품이라서 눈썹 그릴때나 눈두덩이 전체적으로 깔아주기도 좋은 색감이에요 똥손이라도 대충 브러쉬 가지고 쓱쓱 바르면 색감이 예뻐요 특히 눈썹 빈틈을 과하지 않은 자연스러운 색감으로 채워주기 좋더라구요 맨끝 싱글 섀도우는 에스프레소와 웨지인데요 아침에 사선 붓을 이용해 두가지 조합을 적절히 이용해 눈썹을 채우고 있어요\n소바가 좀 누렁한 느낌에 황금빛이 느껴져서 안어울리는분 웨지 추천드려요",
    "text5": "세번째 구매입니다 \n\n처음에 소프트브라운 사고 만족해서 오메가를 산후\n웨지까지 사게 됬어요\n\n포장배송시스템이 불안불안해서 배송받을때마다 \n조마조마하네요 ㅋㅋㅋ\n그래도 운이 좋아 세번배송 받을때까지 깨짐이나 가루날림없는 상품을 받앗습니다\n이번에 구매한 웨지의 유통기한은 23년 6월1일까지까지네요\n\n사진에서 보이는 제품사진의 순서는\n소프트브라운 ㅡ 오메가 ㅡ 웨지 순이구요\n사진에 보이는 발색샷은 \n웨지 ㅡ 오메가 ㅡ 소프트브라운 순서대로 1회 발색하여 찍은 사진입니다 🙂\n\n저는 웜톤이나 쿨톤이나 상관없이 마음에 드는 색상을 사는편인데 확실히 쿨톤라인이 잘 어울리긴 하네요 ㅠㅠ\n오메가가 확실히 쿨톤라인이라 웜톤라인인 소프트브라운은 손이 잘 안가요 ㅠㅠ \n그래도 웜톤라인인 소바도 써보고싶은데 ㅎㅎ\n다음엔 소바를 사봐야겟어요😂",
    "text6": "사용하던 쉐도우가 수명이 끝나서 구매하게 됐어요!\n매장가보다 저렴하게 구매하게 되서 만족스럽습니다ㅎ포니메이크업 동영상보다가 알게되어 계속 사용중인데코쉐딩할때 자연스럽게 발색 잘 되서 자주 쓰고 있어요 \n피부가 하얀편이라서 쉐딩색 맞추기 정말 어렵지만 얜 자연스럽게 피부에 밀착되서 좋아요ㅎㅎ",
    "text7": "맥 쉐도우를 원래  좋아했었는데  게일을 엄청아게 해서 바로 구매를 했습니다. 웨지는 차분한 브라운이라서 호불호가 없을것 같아요.  지속력도 오래가고 가루날림이 었어 사용하기 편리해요.",
    "text8": "맥 제품 아이쉐도우는 몇번 사용해 봤는데 웨지는  소프트 브라운 보다  차분한 브라운톤 같습니다. 가을에 어울리는 색이에요.  지속력도 좋고 가루날림도 없습니다. 세일을 이번처럼 자주 해주면 좋겠습니다.",
    "text9": "웨지는 누구나 바르기 좋을만한 음영브라운 컬러예요\n저는 피부가 밝은 편이라 포인트 섀도우로 사용하고 있어요\n발색력 좋고 지속력도 좋습니당\n역시 맥 섀도우는 믿쓰템이예요",
    "text10": "솔직히 포장상태부터 정말... 어이가 없어서 말이 안나왔어요...\n구매하기 전에 리뷰보면서 ‘설마 내가 구매할것도 저렇게 배송오겠어...?’라고 생각했었는데 정말 그렇게 배송이 왔더라구요. 보통 화장품은 뽁뽁이로 한번쯤은 감싸서 배송오던데 이건 그런거 하나없이 대놓고 데굴데굴 굴러다니라는듯이 큰 상자안에 딸랑 저거 하나 왔구요. 깨지지 않은거에 제가 감사해야하나요? 처음에는 ‘그래 깨지지않게 온게 어디야’ 생각했었는데 계속 생각해보니 새제품을 구매하는 입장에서 이건 너무 소비자 기만아닌가싶어서요. 문의 답변들보니깐 어떤분이 뽁뽁이로 포장좀 해서 보내줬으면 좋겠다 문의남긴거에 조심하겠다는 답변까지 써놨던데 소비자가 문의로 포장 좀 신경써달라고 남겨야 제대로 포장해서 보내주시는건가요?ㅎㅎ;; \n맥 섀도 제품이 가루날림이 좀 있는것같아요. 그래서 배송중에 하도 이리저리 부딪히고 데굴데굴 굴러다녀서 저렇게 가루가 밖으로까지 나온거같더라구요. \n‘그래 겉부분은 내가 물티슈로 닦아서 쓴다고 치자’라고 생각한 순간 안에 열어보니까 누가 손가락으로 한번 슥-한것처럼 되어있더라구요ㅋㅋ 하아... 솔직히 진짜 할 말 많아요. 겉포장은 그렇다쳐도 안에 저렇게 손가락 지문이 그대로 묻어난 섀도우를 새제품이라 구매한 제 입장에서는 좋아보일리가 없죠. 원래 맥 섀도우는 다 저런건가요? 그런거라면 맥알못인 제가 할 말은 없는데 너무 좀 그렇네요. \n발색은 강한편이구요. 가루날림은 좀 있어요. \n제품에 대한 리뷰를 쓰고싶은데 포장상태부터 영구려서 제품의 좋은 점은 별로 눈에 안들어오더라구요.\n색은 예쁩니다. 쿨톤 뮤트톤이신분들이 브라운 음영섀도우로 쓰기에 적합해요. 요즘 이것만 단독으로 그라데이션줘서 바르고 다닙니다.",
    "text11": "비싼 이유가 있었네요~ 다른 섀도우에서는 나올 수 없는 고급진 느낌이 있어요(?) 힌스제품이랑 같이 쓰는데 힌스는 가루날림 있는 반면 맥은 가루날림이 하나도 없어요!",
    "text12": "피부가 많이 밝지않는 21호정도? 여름쿨라이트입니다.\n웨지랑 오메가 중 고민하는 분들 많으실 것 같아서 비교해서 남깁니다. 색감은 실제랑 가능한 비슷하게 담았습니다.\n\n- 가루날림: 처음 브러쉬에 묻힐 때만 케이스에 살짝 날리고 눈에 올릴때는 날림없이 밀착됨\n\n- 색감: 붉은기가 살짝 있는 톤 구분 없이 어울릴 음영쉐도우. 오메가랑 고민 많이 했는데 오히려 웨지가 붉은기 살짝 있었음. 오메가는 붉은기 싹 빠진 쿨톤, 여름 뮤트톤을 위한 섀도우. 누런끼, 붉은기 안받는 분들은 오메가 추천드림. 바비브라운 토프와 비교했을때도 웨지가 살짝 더 붉음.\n\n- 발색: 보이는 그대로 발색됨. 손가락으로 발색하기 보다는 피카소 201브러쉬나 하쿠호도 브러쉬 이용하면 더 섬세하고 예쁘게 발색됨. 눈썹베이스나 쉐딩용으로도 활용도 높을듯\n\n다만 이때까지 받은 택배 중 제일 황당할 정도로 택배상자가 반이상 찌그러져서 왔습니다. 제품은 가루 털어서 쓸 수 있는 정도로 문제가 없어서 그냥 씁니다. 리뷰에 반복되어서 배송상태 언급이 있는 것 보면 개선이 필요해보입니다.",
    "text13": "단품으로만 데일리로 사용할 섀도우를 찾다가 고민 끝에 고른 색상이에요! 전에 맥 소바 색상 잘 사용했었는데 소바는 약간의 펄이 있는 반면에 웨지는 무펄이에요! 그래서 하나만 바르면 자연스러운 음영을 줄 수 있어서 좋아요ㅎㅎ 가격 치고는 케이스가 조금은 약한 느낌이지만 전 집에서만 주로 사용하기 때문에 괜찮은 것 같아요~ 지속력은 좋긴한데 전 브러쉬로 발랐는데도 시간이 지나면 쌍커풀라인에 조금 끼는 것 같아요ㅠㅠ 전에 소바 사용했을 때 손으로 바르면 기름 때문인지 발색이 잘 안됐던 경험이 있어 웨지는 애지중지 깔끔하게 쓰려고 노력중입니다..",
    "text14": "평소에 맥 소바와 비슷한 색을 베이스로 발라줬었는데 너무 노랗고 퀭한 느낌이 들어서 노란기 덜한 제품 찾다가 구매했습니다.\n케이스는 검정색이라 심플하고 투명한 부분으로 색 확인하기 쉽습니다.\n입자가 곱고 부드러우며 베이지톤의 회갈색이고 살짝 붉은기가 있어요.\n발색이 강한 편은 아니고 펄이 없어서 베이스로 사용하기에 너무 좋은 색상입니다.\n이 색상 하나만 바르고 아이라인까지하면 자연스러운 느낌의 메이크업을 할 수 있어서 손이 자주갈 것 같네요.\n눈두덩이 전체,언더에 발라준 후 쌍꺼풀 라인 안쪽으로 한번 더 발라주면 좀 더 깊이 있어보이는 느낌을 줄 수 있어요.\n프라이머 사용 후  바르면 좀 더 발색도 좋아지니 같이 사용하면 좋을 것 같아요.",
    "text15": "붉은기 있는 소프트브라운 사러 갓다가 이놈한테 꽂혀서 삿습니다 ~!붉은기가 빠진 색상인데 베이스를 피치빛으로 깔고 쌍커풀 라인에만 이색으로 음영주면 진짜 그윽해집니다 너무 만족쓰!! 아랫쪽은 웨지 위에는 맥의 스트라이커포즈?̆̈?̆̈ 색상이에여",
    "text16": "제품 자체는 예쁜데… 약간 사용감이 있는 제품이 왔다는 리뷰를 보고도 설마 내꺼도 그렇게 올까 하는 생각이 커서 그냥 주문했습니다. 그런데 아래와 같이 왔네요..ㅎ 심지어 박스에도 이렇게 가루가 묻어서 왔어요. 반품할까말까 고민하다 쿠폰 이용해서 저렴하게 구매한 제품이기도 하고, 용기에만 가루가 묻었을 뿐이지 섀도우 자체에 찍힌 자국이나 사용한 흔적은 보이지 않아서 그냥 쓸 생각이지만 영 찜찜하긴 하네요.. 앞으로 브랜드제품은 쿠폰 이용이나 세일하는거 아니면 절대 올리브영에서 안살거같아요..",
    "text17": "약간 뻑뻑하긴 한데 예쁘게 발려요 끼임없고 건조하지 않아서 마음에 듭니아",
    "text18": "유명한 맥제품 답게 아주 발림성 좋고 발색력 우수한 제품입니다 가루날림 전혀 없고 매끈하게 눈두덩이 위에 올라가요 음영섀도우로 딱이고 섀딩에도 사용할 수 있을\n것 같아요",
    "text19": "발색/색은 맘에 드는데 배송 상태가 왜이래요?\n섀도우 온라인몰에서 오랜만에 사는데 이미 케이스가 너무 지저분하네요",
    "text20": "맥을 좋아해서 맥쉐도우가 여러개인데, 이번에 구매한 쉐도우는 하나만 바르고 마스카라만 해도 이뻐요~^^\n올영에 맥이 입점되서 너무 조으다~~^^!!\n\n번창하세요~~",
    "text21": "저렴하게 샀어요\n사고싶던 색상인데 아주 마음에 들어요",
    "text22": "베이스 섀도우로 만족합니다!!\n저는 그동안 베이스 섀도우로 바비브라운 앤티크로즈를 썼었어요! 저는 무쌍, 그리고 가을뮤트 타입이라 펄감이 없고 약간 탁한? 계열의 베이스를 선호하구요 \n그러다보니 앤티크로즈도 정말 잘썼어요! 하지만 너무 오래썼기도 했고 약간 질려서 다른 베이스를 알아보던 중 맥의 웨지 섀도우가 가을뮤트한테 잘 어울린다는 리뷰를 보고!! 구매하게 되었습니다 ㅎㅎ \n\n우선 색은 붉은기없는 베이지브라운 색이구요 \n그러다보니 눈두덩이에올려도 부어보이지 않는점이 마음에 들었어요! 눈이 또렷하신 분들은 요 섀도우 하나만 올려줘도 은은하니 분위기 있어보일거에요 ㅎㅎ \n\n저는  진한브라운 색상과항상 같이쓰는데요! 휘뚜루마뚜루 쓰기도 편하고 딱 음영감있는 색이라 아주 마음에 듭니다 ㅎㅎ!",
    "text23": "색상은 은은하니 음영 주기 좋은데 화사하고 예쁜 느낌은 아니에요. 가루날림이 꽤 있는 편인데 발색은 잘 되고 쓰기 편해요. 브러쉬 꼭 사용해서 발라야 예뻐요.",
    "text24": "후기 보니 케이스에 가루가 많이 묻어 있던데 제껀 깔끔하게 와서 좋았어요!\n웨지가 화면 상으로는 더 어두워 보이는데 적당히 어두워서 음영 주기 딱이네요. 가루날림은 좀 있어요.",
    "text25": "맥 아이섀도는 워낙 유명해서 긴 말이 필요없는 거 같아요! 가을웜톤인 저에게 웨지는 편하게 사용할 수 있는 데일리템이었답니다.\n\n소바, 떼떼아틴트, 웨지 다들 비슷하지만 조금씩 다른 색감이어서 날마다 다른 메이크업을 즐겁게 하고 있어요ㅎㅎ",
    "text26": "케이스 내에 가루날림이 너무 심해요. 불량이 아닌가 의심 될 정도예요....",
    "text27": "쿨톤 음영 섀도우로 딱이에요\n발색이 자연스러워서 은은하게 표현되는 게 좋아요",
    "text28": "정말 만족하는 제품. 최근 구매한 색조화장품 중에 가장 마음에 들어요. 베이스 섀도우로 깔아주기도 좋고, 눈썹에 바를 수도 있도 쉐딩도 가능합니다 \n입자가 아주 고운 편은 아닌데, 그래서 양조절이 훨씬 쉽습니다. 소프트 브라운이랑 고민했는데 웨지 하길 잘 한 것 같아요 여러모로 유용한 색상이에요",
    "text29": "유튜버분이 웨지컬러 쉐딩으로,특히 코쉐딩으로 잘 사용하시는거 보고 오래 고민하다가 구매했어요.\n22호 정도의 피부톤이고 봄 소프트톤이라 진한 화장이 어울리지 않는데, 무난하면서도 확실하게 코 쉐딩 할 수 있는 컬러입니다. 잘 블렌딩 하면 선 생기지 않고 그럼에도 빡센 쉐딩 할 수 있는 컬러에요. 연하기를 조절하면 데일리부터 화려하게까지 올라운드러 사용 가능한 컬러에요.  잘산것앝아 만족스럽습니다!",
    "text30": "쿨톤음영에 좋다는 이야기를 들어서 사봤습니다.\n사고 놀랜점은 생각외로 노랗다...? 였습니다.\n두번째 놀랜점은 발랐는데 생각외로 노랗지않은데? 였습니다.\n\n그리고, 화장이 너무 귀찮은날.\n이거 하나만 바르고 나가기 좋은거같아요. 적당한 음영컬러고 쉐딩도 가볍게 할수있는 올인원 컬러에요.\n어떤분이 다른 섀도우 다버려도 이거는 챙긴다고 한 섀도우가 웻지였는데 이해가 갑니다. \n\n맥 아이섀도우 자체를 처음 써봤는데 일단 가루날림이 없고, 발색이 좋은편입니다. 그리고 지속력도 꽤오래가는편이었습니다. 아이프라이머가 굳이 필요없는? 질좋은 섀도우입니다.\n\n근데 요즘 로드샵들도 이정도는 뽑아서 굳이 맥 섀도우 사라곤 권하지않으나, 색이 독특한 편이라 색만본다면 한번쯤 사볼만하다고 생각합니다.",
    "text31": "웨지는 사실 쿨톤 분들 음영 섀도우로 엄청 유명하잖아요! 유튜브나 영상 보시면 웨지 사용하시는 분도 너무 많아서 사실 엄청 궁금했었던 제품이였어요! 이 섀도우는 코 쉐딩 할 때도 색이 이뻐서 좋았어요! 겉으로 볼 때는 엄청 진한데 브러쉬로 조절만 잘해서 쉐딩 해주면 코에도 엄청 자연스러운 음영이 생기는 거 같아서 좋아요! 저는 애교살에 글리터 발라 주고 밑에 음영 쉐딩 할려고 구매했는데! 너무 만족합니다! 제가 다크서클이 있는 편이라 커버를 하고 쉐딩을 해도 쉐딩이 잘 안 보였는데 얇은 브러쉬로 웨지로 애교살 라인 그려주니깐 진짜 애교살 같은 음영감이 들어가서 좋았어요! 이 제품으로 저는 요즘 섀도우 삼각존 애교살 음영 코 쉐딩까지 다 합니더ㅠㅠㅠㅠㅠ완전 짱이에요!",
    "text32": "음영 넣을때 눈앞머리와 꼬리에 깊이감 주려고 샀어요. 너무 회색빛이 있지 않고 살짝 노란빛이 있어 웜톤에게 그윽하게 음영줄때좋을거 같아요 코쉐딩이랑 애교살 음영이도 좋아요. 하지만 쿨톤분들에게도 어울릴만한 색감입니다 회색빛이 너무 들어가도 시멘트 같아 보여서 부자연스럽잖아요 동양인 쿨톤들은 살짝 노란빛을 가지고 있다고 하니 웨지는 필수로 가지고 있으면 좋을 컬러예요",
    "text33": "올리브영에서 프리미엄 브랜드에 속하는 제품들을 전 보통 공홈,백화점,올리브영에서 사는데요 -\n제가 운이 나쁜건지 올리브영에서 구매할때만\n반품들어왔던 상품인가?하고 생각될때가 좀 있었어요\n제품에서 사용감이 보였던게 이번이 처음이 아니란얘깁니다..\n반품은 제 개인적인 생각일뿐입니다만,\n이런일이 여러번 생기니 그런 생각이 들수밖이없네요\n\n같이 주문한 다른색 표면은 깨끗한데 웨지컬러가 사진같은 표면이었어요. 와우\n그냥 단순히 흠집?이라고 보기엔 너무나 여러번 그어져있어서 무리가있죠\n다른분 후기에도 발색 흔적있는거 받으신분있네요ㅠ\n이건또 나름 티안나게 브러쉬로 살짝살짝 발색해봤나 하고 혼자 생각했어요\n바로 교환신청해서 며칠 후에 새로받았는데\n뽁뽁이없이 완충재 한줄에 제품만 딸랑... 안봐도뻔하져\n꺼내자마자 그마저 박스안쪽이랑 케이스겉면에 섀도우색깔 다묻어있었어요\n이부분도 리뷰보니 다른분들도 똑같네요ㅠ\n많은사람이 불편할땐 개선되어야하는게 맞는거같은데요?\n그리고 가루날림만 그러면 괜찮은데...\n사진만큼은 아니지만 교환한제품 표면도 뭔가 자국이 있습니다\n\nㅇㅏ...\n정신적으로 피곤해서 그냥 겉면 슥 닦고 사용할게요\n반품들어오는것들 검수 좀 잘해주세요\n발색해보고 반품하는 비양심적인 사람들 악용합니다\n그리고 배송할때 굴러다니면서 상할 수 있는 제품들은 뽁뽁이 해주세요 제발😭😭\n올리브영 주문 많이해봐서 다른제품들도 뽁뽁이없이오는거알지만 이런제품은 손상되잖아요....",
    "text34": "너무 유명해서 한번 써보자는 마음으로 구매했는데 너무 기대해서 그런가 생각보다 마음에 들진 않았습니다.\n우선 쿨톤에게 잘 어울린다고 하여 구매했는데 역시나 눈에 얹으니 얼굴이 노랗게 되는듯한 느낌에 적당히 음영 살짝 줄때나 쓸것 같아요. 로얄랑데뷰랑 오메가랑 셋중에 고민하다 산건데 후회중입니다.\n그래도 크리니크 치크팝을 아이섀도우로 쓸때 음영은 웨지로 하는데 적당히 쓸모룰 다하고 있습니다.\n가루날림은 없는편이고 발색은 생각보다 강하지 않아요.\n아이라인 풀어주는 용도로 쓰기에는 연한것 같다는 생각이 듭니다. 그건 따로 구매하시는게 좋을것 같아요.\n\n*올때 통에 가루가 묻어있는데 누가 쓴거라서 그런게 아니라 본통에서 조굼 뷰수로가둘이 부서져서 그런것 같아요.",
    "text35": "웨지 정말 유명하죠ㅎㅎ쓰자마자 최애섀도우 됐습니다!!어디에나 휙휙 발라도 무난하게 다 잘어울리고 엷게 발라서 베이스로도, 짙게 발라서 미디움,포인트컬러나 언더 삼각존 채우기에도 너무 좋은 것 같습니다!",
    "text36": "세일하길래 저렴하게 구입해서 좋아요.... 음영섀도우로 유명한 색상인데 은은하게 잘 사용할수 있을것 같아요^^",
    "text37": "조명에 따라 색상 차이가 큰거 같아요. 원하는 컬러감과 차이는 있지만 웨지 색상 자체로 맘에 듭니다. 매장에서 테스트 해보고 싶었는데 웨지 색상은 없어서 아쉬웠어요!!!",
    "text38": "맥 아이섀도 너무 좋아요~ 너무 잘 산 거 같고 함께 구입한 다른 색상들도 마음에 들어요",
    "text39": "상품 상태가 참 안좋아서 새제품이 맞는지 의심될정도네욬 ㅋㅋ\n제품 확인은 하고 보내시는지 궁금하네요\n그리고 깨질 위험이 잇는데 제품에 뽁뽁이라도 감싸셔야지 ,, 그냥 에어팩? 같은거만 넣고 그게 보호가 될까요?.. ㅋㅋㅋ 깨지면 어쩌려고 그러는지 이해가 안되네요",
    "text40": "할인기간에 못사서 아쉽지만\n급한대로 재구매했어용 ㅎㅎ\n맥꺼는 가루날림이 적으면서\n발색이 뚜렷해서 좋습니다 ㅎㅎ\n가격이 좀 나가긴하지만\n이만한 섀도우 없는 것 같아요 ㅎㅎ\n가루날림이 없고 발색이 또렷하게 잘 되서\n속이 시원시원합니다 ㅎㅎ",
    "text41": "할인기간에 못사서 아쉽지만\n급한대로 재구매했어용 ㅎㅎ\n맥꺼는 가루날림이 적으면서\n발색이 뚜렷해서 좋습니다 ㅎㅎ\n가격이 좀 나가긴하지만\n이만한 섀도우 없는 것 같아요 ㅎㅎ\n가루날림이 없고 발색이 또렷하게 잘 되서\n속이 시원시원합니다 ㅎㅎ",
    "text42": "원래 이렇게 밖에 가루가 새어나와있나요? 할인기간이라 만족스럽게 구입했는데 가루가 넘 묻어있어서 좀 찝찝했어요 ㅜㅜㅋㅋㅋ 그래서 알콜스왑으로 일일이 닦아줬습니다. 맥 쿨톤 음영 섀도우라해서 넘 기대돼요",
    "text43": "예전부터 사려고 했던건데 이제야 샀어요 한번도 안썼는데 자국같은게 있어서 조금 마음에 안드네요...",
    "text44": "와 이거 인생템 될거 같네요 웨지...!!!\n저는 여쿨인거 같은데 자연스럽구요...,,,\n백화점에서 소바 컬러 테스트 했는데 누리끼리해서ㅠㅠ\n추천해준 웨지 올리니 예쁘더라구요 ㅎㅎ\n오늘 받았는데 큰 상자에 큰에어에 쌓여 덜렁 와서 가루 좀 날리게 왔지만, 싸게 사서 만족합니다 ㅎㅎ\n\n여쿨은 \n1) 맥 웨지에... 바비브라운 1+1 산거 브라운 펄들어간거 올라면 예쁘더라구요 꼬리부분!\n\n2) 로라메르시에 구아바 베이스에 진저 쌍커풀부분에 올리고, 맥 웨지로 음영 꼬리쪽 앞머리 더 진하게 올리면 존예! \n눈밑 애교살에 바비브라운 골든핑크 올리면 너무 예뻐요\n고급스러운 느낌!\n\n다른거 이것저것 사시지 마시고...\n여쿨은 로라 진저 구아바, 맥 웨지, 바비브라운 골든핑크 골든브라운 추천 합니다\n할인할때 올영에서 사면 백화점보다 훨 쌉니다\n강력 추천드려요!\n날짜는 24.11 월 까지 인데\n솔직히 쉐도우 몇년씩 지나도 멀쩡하자나요?! ㅎㄹ 그리 중요하진 않더라구요 ㅎㅎㅋㅋㅋ",
    "text45": "배송 늦는다고 했는데 짤라서 좋았습니다 \n생각보다 가루 날림은 있었으나 너무 만족하고 있고 색감이 제 얼굴에 딱 색감이랑 다 너무 너무 좋습니다 \n어색한 치크 아니고 정말 잘어울리는 !! \n앞으로도 이색생으로만 쉐딩할꺼 같아요 정말 먼족합니다 \n자연스러운 쉐딩을 원하시면이걸로 구매하세요 다른 색상도 맘에 들지만 이 색상 따라갈 수가 없네요\n올리브영에서 세일 기간에 저렴하게 구매한 것 같아 너무 좋습니다 이 가격이면 정말 저렴하게 구매한 거고 같이 구매한 립 색상도 너무 맘에 들어 너무 만족스럽습니다 이번 주 주말에 사용 하려고 했는데 빨리 와서 바로 사용할 수 있을 것 같아요 너무 맘에 들어요 앞으로도 세일 시간에도 구매 많이 할게요 밀착력 최고 지속력도 좋은 것 같아요\n사용후기 보시고 믿고 구매해보새용 만족 대만족 입니다 끝",
    "text46": "섀도우 구매하면 반도 못 쓰고 사용 기한때문에 버려야 하고 쓰는게 많이 있어서 고민만 하다가 세일 하길래 구입  했어요 취향이 소나무라  지금 사용중인 타브랜드 섀도우랑 색상 차이가 거의 없긴한데 궁금 했던 색상이고 이뻐요 가루날림은 다른 맥 섀도우랑 비슷 비슷 한데 눈밑 번짐이 더 있어요 소량만 넓게 바르면 베이스로 쓰기도 무난하고 짙게 올려서 음영 주기도 좋아요 소프트브라운 테테아틴트 구매 했다가 제눈에선 노랗고 주황끼 돌고 해서 처박템 이였는데 웨지는 붉은끼는 없고 노란끼 적은 브라운 이라서 좋아요 케이스가 작아서 휴대성도 좋아요",
    "text47": "사용하지는 않았어요\n방금 택배 와있는걸 발견하고 뜯어 보는데...\n원래 이런가요? \n맥꺼는 처음 구입하는데\n일단 포장지 안쪽에 가루들이 묻어져 있었고\n케이스 겉에 가루들이 묻어져 있었어요...\n이거 새 상품 맞죠?",
    "text48": "인생팀입니다!!! 음영주기 딱이에요 ㅎㅎ 다 쓰면 또 구매할 예정입니다 ㅎㅎ",
    "text49": "이건 정상품 상태로 도착했음 근데 테테아틴트는 누가 쓰다만건지ㅡㅡ",
    "text50": "유명한 만큼 좋은것 같아요. 올영에서 사면 배송도 빨라요.",
    "text51": "발색이 선명하고 가루날림이 별로 없어요. 입자도 고운편이에요",
    "text52": "워낙 유명해서 구매했습니다! 누런끼가 없어서 눈위에 자연스럽기 발색이되네요 ㅎㅎ아무리 진하게 발색해도 은은하니 음영섀도우로 딱이에요~~!! 쿨톰음영으로 유명하지만 아무나 써도 괜찮을것같아요~!",
    "text53": "브라운의 정석 같은느낌?\n너무 딥하지 않으면서 톤다운되어서 활용도 높을거 같아요\n예뻐용^^",
    "text54": "생각보다 아~주 살짝 붉은기가 돌아요 예쁘기는합니다",
    "text55": "회갈색이라고 나와있어서 샀는데 회색느낌이 거의 없고 베이지 갈색 느낌이 강해요..! 그래도 색 자체는 예뻐요",
    "text56": "맥 소바가 안어울려 오메가와 고민하다가 후기에 웨지가 많아 세일 기간에 사봤습니다~ 일단 기존에 가지고 있는 셰도우랑 겹치는게 없어서 다행입니당",
    "text57": "분위기있게 연출하고 싶다면 사세요 색감이 맘에들어요",
    "text58": "웨지가 쿨톤에 적합 하다 하드라구요 데일리용으로 좋구여 펄 없는겁니다 생각보다 진하지 않아요 시멘트빛 나는 갈색 계열 같아요",
    "text59": "쿠폰 사용해서 저렴하게 구매 할 수 있어서 너무 좋았어요!! 발색도 사진이랑 비슷하네요.",
    "text60": "웜톤인데 웨지색 잘 어울리네요 내가 스킬이 부족한건지 바를때 약간의 뭉침이 있어 잘 펴발라줘야하지만 음영엔 최고의 색입니다 속쌍 안쪽에 펴바르면 눈매가 진해보여 따로 아이라이너 하지않아도 충분합니다 \n대신 립은 너무 톤다운 되지않은 색으로 바르고  애교살에 펄을 펴발라야 아파보이지않아요 애교살에 허니러스트 발랐더니 칙칙해 보였고 올쏘길티 발랐더니 좀 화사해보였어요",
    "text61": "제품에 관해서는 발색도 좋고 색상도 좋습니다 다만 배송과 포장면에서는 많이 아쉬웠습니다 파손을 방지하기 위한 안전캡도 없었고 제품을 열고 확인 할 때는 상자 안에 가루가 다 떨어져있었어요",
    "text62": "가루날림 좀 있는데 색감이 마음에 들어요\n브러시로 대충 슥슥 하면 눈매 깊어보임",
    "text63": "음영 아이섀도의 기본이라 해서 구매해봤어요 가루날림 좀 있는데 발색 좋은 거 같아요",
    "text64": "후기만 보고 구매했는데 만족스럽습니다. 정말 너무좋습니다 ㅎㅎ 가성비가 너무 좋은 것 같습니다.",
    "text65": "맥 제품은 역시나 입니다. 정말 너무좋습니다 ㅎㅎ 가격도 합리적입니다.",
    "text66": "배송 진짜 빨랐고, 깨지지 않고 잘 왔습니다. 봄 소프트 톤인데 부드럽게\n음영주기 좋아요",
    "text67": "웨지는 누구나 바르기 좋을만한 음영브라운 컬러예요\n저는 피부가 밝은 편이라 포인트 섀도우로 사용하고 있어요\n발색력 좋고 지속력도 좋습니당\n역시 맥 섀도우는 믿쓰템이예요",
    "text68": "맥 제품을 올리브영에서 살수 있어서 좋은것 같네요 ㅎㅎ!!",
    "text69": "맥 브랜드를 올리브영에서 살 수 있어서 좋은것 같아요~!\n잘쓰겟습니다",
    "text70": "색상은 보이는 그대로 예뻐요~~ 근데 발색과 발림성이 부드럽진 않아서 생각보다 브러쉬로 여러 번 올려야 해요 ㅠㅠ ~~",
    "text71": "베이스용으로 구매했는데 브러쉬로 바르면 생각보다 발색이 잘 안돼서 여러 번 올려야 해요 손가락으로 펴바르는게 나은 것 같습니다 색상은 만족합니다",
    "text72": "아오아오아\n5점만점에 4점\n2020.05.26\n\n발색력\n보통이에요\n지속력\n보통이에요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text73": "아 이거 물건이에요 생긴건 브라운인데 브러쉬로 발색하면 너무 누런색감도 아니고 진하지 않아서 이거 하나만 올려도 차분하니 예뿌네요",
    "text74": "부드럽고 뭉침없이 발색되는게 꾸준히 잘 팔리는 이유를 알것같아요",
    "text75": "겨딥 친구들 왜 안사세요?\n 저는 왜 이제야 이걸 알았을까요.. 저는 청탁을 많이 타는 얼굴이라 요즘에 산 팔레트는 다 나눔 해야 할정도로 뮤트 뿐인데 이건 힛펜을 넘어 계속 사야 할 제품인거 같아요 겨딥 고가의 화장품은 국내에 들어오다가 정발안해 버려서 포기하고 일년뒤쯤 외국에서 사려고 했는데 여기 있었네요 혹시나 하고 첫는데 말입니다.",
    "text76": "저는 일단 겨울 브라이트인데 눈에는 푸른끼가 많이 돌아서 살짝 웜하거나 뮤트한 거 써주면 좋다고 진단받았습니다.\n확실히 노란끼는 덜한테 제가 느끼기엔 사알짝 붉은끼가 있는 것 같습니다. 그래서 코쉐딩 쓸만큼 회끼가 돌진 않습니다. 다만 웜쿨 가리지 않고 무난하게 쓰기 좋고 정말 제 피부톤에 딱 맞아서 데일리템으로 아주 잘 쓰고 있습니다. 그냥 이거 하나만 발라도 딱이고 삼각존에 음영 주기에도 젛습니다.0",
    "text77": "아 역시 맥 섀도우에요🎄발색력 미쳤고 음영 대박",
    "text78": "쿨톤이 음영 메이크업 할 때 너무 좋을 것 같아요 손으로 발라봤는데 손보아는 붓으로 바르는게 더 자연스럽고 뭉침 없이 발렸어요",
    "text79": "음영베이스로 샀어요. 웜톤에 괜찮아요~ 만족합니다.",
    "text80": "좋아용 유명템이라 기대했는데 발림성도 좋고 발색도 좋아요",
    "text81": "소바를 예전부터 잘쓰고있어서\n이것도 구매해 봤습니다\n쿨톤느낌이 강해여",
    "text82": "무난무난하고 가래요 잘 샜습니다 추천해요 ㅇㅇ",
    "text83": "웜톤이 쓰기에 다른 음영섀도우 없이 하나로 음영 가능한 섀도우. 좋아요",
    "text84": "저 겨울 쿨톤 딥인데 유튜버 추천으로 샀네용.\n맥 웨지 색상입니다.\n전 펄 얹으면 10살 늙어보이는데요. 음영만 써야한답니다... 제가 쿨톤인지라 저렴이부터 고렴이까지 회보라도 도전해보고 그랬답니당.\n근데 보라도 저랑 안 어울리더라고요. 남들은 따뜻하고 예쁘거 어울리는 기본템 진ㅈㅓ 색상은 그냥 얼굴 누렇게 떠버리고요 ㅠㅠ\n하 솔직히 걍 난 섀도우를 얹으면 안되구나 싶었는데 이걸 사고 참 잘 쓰고 있습니다. 저랑 어울리네요...\n그리고 맥이라 그런지 지속력도 조으네여 ㅎㅎ\n겨울 딥다크톤 추천합니돡 ㅋ\n그리고 색이 마냥 쿨하지는 않아서 적당히 따뜻한 립이랑도 어울려요. 추천",
    "text85": "배송이 하루 이틀 차이인데 배송비 더 받고 따로 보내줘서 좀 짜증났어요  제품은 깨지지않고 잘 도착했구요~유튜브에서 메이크업 아티스트분이  무쌍인 사람들한테 추천하는 섀도우라고 하길래 구매해봤어요~~~ 붉은기가 없어서 자연스럽고 이쁘게 발색되더라구요 ~눈이 부어보이지도 않구요!!! 맥 섀도우는 워낙 유명하기도하고 제품 발색도 좋고 색상도 이뻐서 뭘 사던 성공인 것 같아요 인생 섀도우 찾은 것 같아요!!! 무쌍이신 분들한테 정말 추천드려요 색상이 너무 고급스러워요 !!! 음영이 예쁘게 생겨요 ~이거 하나만 발라도 만족스럽더라구요 ~오래오래 사용할 수 있을 것 같아서 좋습니다 다 사용하면 또 구매할거예요~~~음영컬러 고민하시는 분들 웨지 색상 완전 많이 추천드려요 ~~~너무 사길 잘 한 것 같아요",
    "text86": "아이쉐도우 파레트만 주로 사용하다가 이번에 마음을 바꿨어요\n파레트 사용이 편하고 그냥 그때그때 기분따라 사용하긴 좋았는데.. 아무래도 뭔가 찰떡이다 하는 색은 또 못찾겠더라구요\n그래서 한구짜리 아이쉐도우를 찾다가 맥으로 골랐어요\n맥 제품이야 워낙에 색조로 유명하고.. 많은 분들이 사용해 검증까지 된 제품이기에 의심없이 피부에 맞는 톤을 찾자라고 생각하며 골랐고 웨지 색상 으로 골랐어요\n일단 생각한대로, 보이는대로 화면 그대로 색상 톤이 딱 나오구요 덜하지도 과하지도 않게 데일리로 사용하기 너무 좋은 색상과 톤이에요\n역시 가루날림 적구요.. 사용하기 정말 편한 제품이라는 생각이 들었습니다\n가격만 착해지면 좋을텐데 올리브영에 가끔 이렇게 세일을 하니 아주 좋네요\n프리미엄 화장품 브랜드들도 들어와 있어서 쇼핑하기 좋습니다",
    "text87": "완전 웜톤 브라운계열색상인거같아요 음영메이크업으로 최고인거같습니다 맥섀도우의 정말 장점이 발색력인데 파우더 위로 조금만 칠해주면 자연스럽게 발리면서 색상은 이1쁘게 표현되는거같아요 ㅎㅎ 제가 쿨톤인데도 꿋꿋하게 사용하고 있습니다 그래도 웜톤분들에게 정말 강추합니더",
    "text88": "펄감 없고 뉴트럴톤이 사용하기 좋은 색상이에요. 음영주기 좋고 데일리로 사용하기 좋아요 색이 많이 진하지도 연하지도 않아서 딱 좋아요. 노란끼도 적고 붉은끼도 적어서 딱 뉴트럴하게 사용하기 좋아요.",
    "text89": "쿨톤이 무난하게 사용할 수 있는 섀도우 같아요! 눈에 올리기에 딱 적당한 정도입니다. 가끔 쉐딩으로도 사용하시는 분들 있던데 저는 그렇게 해보니 너무 노랗더라구요ㅠㅠ 저는 원래 음영도 잘 안 어울리는 톤인데 이걸로 눈화장에 음영 넣을 수 있는 것만으로도 만족합니다!ㅎㅎ",
    "text90": "왜 웨지웨지 하는지  알게 됐어요.\n붉은 기가 있어서 더 좋았어요.\n웜톤 쿨톤 할거 없이 다 잘 어울리네요.\n소바는 좀 누런기가 있어 호볼호가 있는데\n웜톤이 써도 잘 어울리네요 추천합니다.",
    "text91": "전 쿨톤 웜톤 다 걸칠수 있는 애매한 톤인데 그래도 기존에 소바가 좀 안어울린다 싶으셨던분들은 웨지 사면 됩니다. 진짜 찰떡같이 어울려요. 소바는 살짝 갈색메이크업? (원래 브라운섀도 잘 안어울림) 좀 눈이 부어보이고 떠보이는 느낌이 났는데 이거는 말그대로 음영섀도우 - 눈매가 그윽해보이는 느낌이 나요. \n발색: 맥 발색 짱짱한거 유명하죠. 한번만 발라도 원하는 색 나와요\n가루날림: 바비브라운에비해서 더 가루가 많이 날리는거같네요\n지속력: 웬만한 섀도우 지속력정도인거같아요. 출근해서 오후까지는 색이 남아있어도 회식하고 돌아오면 눈 기름기에 녹아 사라진? 그런정도",
    "text92": "항상 사용하는 맥의 웨지 음영 쉐도우로 무난무난하게 사용하기 좋아요",
    "text93": "음영 쉐도우로 사용중인데 부서져서 다시 구매했어요 은은하게 음영 생겨서 좋아요 너무 많이하면 진해져요",
    "text94": "화장하고 화사해지는 느낌이라 좋아요 만족합니다 좋아요 만족합니다 ㅎㅎ",
    "text95": "맥 소바 맨날쓰다가 웨지가 쿨톤 용이해서 삿는데 만족 스러운편",
    "text96": "좋아요 ! 쿨톤에도 잘어울리네여 ㅎㅎ 가을겨울에 쓰려고ㅠ샀는데 잘어울려용",
    "text97": "무난한 색상이라 사용하기 편합니다. 대일리로 바르기 좋은 색상이에요. 이거 하나로만 뚝딱 아침에 눈화장 끝냅니다.",
    "text98": "데일리 메이크업으로 쓰기 좋은 색이에요 무난무난해요",
    "text99": "속쌍 무쌍 음영이나 밑트임하기에 좋아요 \n할인 안되면 매우 부담스러운 가격",
    "text100": "배송상태가 너무 안 좋아요 과대포장에 케이스 바깥에는 먼지&섀도우 가루가 붙어서 왔어요",
    "text101": "역시 맥! 맥을 올영에서 살수있어서 너무 좋아용",
    "text102": "소바보다 웨지임. 진짜 섀도 음영계의 원탑. 저렴이도 대체 불가 아이템 ㅠ",
    "text103": "웨지 진짜 넘 조아서 데일리로 맨날 바름 원하는 정도의 색이라 넘 만족이에용",
    "text104": "엄청 고민하고 후기도 많이 찾아보고 결정한건데\n저는 겨울쿨톤 처방 받았었고 쿨톤 섀도우로 워낙 유명한거라 구매했어요\n맥이야 워낙 유명하니까 말모지만\n발림성도 좋고 가루날림도 많지 않은 편이라 데일리로 사용하기 좋은 것 같아요",
    "text105": "음 저랑 안맞는 색상인듯해요 별로에요 .......",
    "text106": "음영 주기 딱 좋은 색입니다.입자도 곱고 가루 날림도 많이 없습니다.",
    "text107": "오메가 정말 잘 쓰고 있어서 웨지도 구매했는데 생각보다 브라운 톤이 강하네요",
    "text108": "정말 딱 음영 메이크업을 위한 제품입니다! 쉐딩 대용으로도 충분히 사용가능합니다!",
    "text109": "기본 음영 매이크업할 때 가장 많이 사용하는 색상입니다! 한개 다 쓰고 다시 구매해용",
    "text110": "웨지 평소에 사고싶었는데 세일할때 바로 샀어요~ \n작아서 들고다니기 좋고 이뻐요 !",
    "text111": "데일리로 사용하기 좋아요ㅎㅎ발색도 좋고 가루날림도  없어서 항상 사용합니다",
    "text112": "붉은기 노란기 없는 음영섀도우예요 제가 딱 찾는 색깔이라 잘쓰고있어요!",
    "text113": "발색력이 아주 뛰어납니다 오프라인에서 테스트해보고 바로구매",
    "text114": "톤 상관없이 무난하게 모든 분이 사용할 수 있을것같아요",
    "text115": "백미터떨어져서 봐도 웜톤인 1인인데 유명한 소바보다 더 제 피부톤에 발색이 예쁘게 올라와서 좋았습니당",
    "text116": "kkkkkk****\n5점만점에 5점\n2020.03.21\n\n발색력\n보통이에요\n지속력\n보통이에요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text117": "만족하는 제품이에요 유명한 제품은 다르네요 맘에들어요",
    "text118": "좀 진한것같아요 생각보단 손이안가요 소바살걸...",
    "text119": "역시 맥 섀도우는 말할것도 없이 좋아요. 섀도우 하나만 발라도 너무 이쁘고 음영 섀도우로 딱입니다",
    "text120": "딱 찾던 가을템이예요. 색상 은은하게 너무 이뻐요ㅎㅎ",
    "text121": "색상이 너무 진 하지도 않고 발색도 잘 돼서 삼각 전에 사용하기 참 괜찮은 색상이네요",
    "text122": "음영 넣을 때 사용하기 좋아요 가루날림도 적어서 부드럽게 잘 발려요",
    "text123": "음영 넣을 때 사용하기 좋아요 가루날림도 적어서 부드럽게 잘 발려요",
    "text124": "배송상품 아주 맘에들어요 잘쓰겠습니다🥰🥰🥰👍👍👍",
    "text125": "소바색만 사용하다가 구매해봤어요.\n매우 비슷하지만 또 다른 매력이 있어요",
    "text126": "10년넘게 베이스로 쓰고있어요.차분하고 덧칠할수록 진해지니 간단한 화장할때 좋아요",
    "text127": "소바에서 글리터랑 누렁한끼 빠진 음영컬러에요\n실수로 양조절 못해도 진짜 고급스러운 느낌 남..",
    "text128": "예전부터 사고싶었는데 드디어 구매했어요\n지속력과 발색력이 좋고 자연스러운 음영메이크업에 \n딱이예요!!",
    "text129": "웨지가 쿨톤이 쓰면 좋다고 친구에게 추천받아 처음 구매해봤는데 아이라이너 대신 눈꼬리에 음영 주기 너무 좋네요! 가루날림 없이 부드럽게 잘 발리고 발색도 잘되어서 대만족 중입니당!!",
    "text130": "오메가를 주로 쓰다가 한번씩 바꿔서 쓰는데 좀 더 부드러운 느낌이 좋아요. 가루날림도 적어서 마음에 듭니다 ㅎ. ㅎ",
    "text131": "웜쿨 가리지 않는 중간 음영 두번째 구매, 아이라인 대용도 가능",
    "text132": "대학생때 유투버 포니가 사용하길 래 잘 사용했던 기억으로 나이 먹고 재구매 했는데 화장법이 더 연하게 바뀌어서 지금 사용해 보니 진해요 쿨톤 음영에 추천",
    "text133": "웨지는 계속 재구매하며 데일리로 사용하고 있습니다! 무펄에 베이스로 바르기 딱 예뻐요",
    "text134": "오메가 구매하는김에 함께 구매했어요. 이 색상도 자연스럽고 아주 만족입니다:)",
    "text135": "섀도우 베이스로는 가장 잘 사용하고 있는 제품입니다! 색상이 깔끔해서 만족합니다",
    "text136": "소바만 쓰다가 웨지는  처음 사용해보네요 \n점점 붓고 돌출되는듯해서 펄없는걸로 골리봤어요",
    "text137": "완전 만족하는 물건입니다\n다들 다아시겠지만 색 무난하죠\n데일리에 딱입니다",
    "text138": "항상 사용하는 제품입니다. 좋은 가격에 구매할 수 있어서 만족합니다. 추천드려요!",
    "text139": "컬러랑 제품력은 너무 맘에 드는데 제조된지 오래된 제품이 와서 실망이에요 ㅠ",
    "text140": "세일이라 사봤는데 사용기간이 너무 짧아요 담부턴 안사려고요",
    "text141": "딱 하나만 간단하게 바르기 좋은 것 같아요 베이스로도 포인트로도 가 좋을 것 같네용!",
    "text142": "약간 붉은 브라운이에요. 쉐딩 컬러가 아닌 브론저 같은 컬러?",
    "text143": "생각보다 색감이 붉은기가 많이 도네요 그래도 데일리로 좋아요",
    "text144": "처음에 배송왔을때 겉에 제품이 조금 묻어서 왔어요.약간 사용감이 있는것같아서 조금 기분이 좋지는 않은데, 색은 예쁘고 단독으로 바르기에 좋아요! 잘 밀착되고 예쁩니당!",
    "text145": "진짜 인생 음영인것같아요... 딱입니다 제가 찾던ㅜㅠㅠㅠㅠㅠ",
    "text146": "베이스 섀도우로 쓰기 너무 좋아요 잘쓰고있어욧",
    "text147": "리뷰보고 혹시나 제품 상태가 불량으로 올까봐 불안했는데 다행히 깨진곳없이 무사히 도착했네요! 음영 화장하기에 좋아요. 쉐딩으로쓰기도 괜찮아요 . 세일기간에 싸게사서 좋습니다.",
    "text148": "색조가 사고싶어서 대충 보고 골랐는데\n아주 잘 쓰고있습니다\n스스로 웜톤이라고 생각하는데 괜찮은 것 같아여",
    "text149": "음영ㅅㅒ도우 찾다가 맥제품을 올리브영에서 샀어요 !!\n맥매장보다 저렴하고 또 상품도 깔끔하게 배송되어와서\n만족합니당!",
    "text150": "소바, 오메가 쓰다가 추천 받아 구매했어요.\n역시 유명템은 다 이유가 있는거 같아요.",
    "text151": "가을에 자연스럽게 베이스로 음영 넣기 정말 좋은 색이에요 저는 몇년째 이걸만 써요~!",
    "text152": "매번쓰던거라서~망설임 없이 주문했어요\n음영효과에 좋아요~~",
    "text153": "웨지가 쿨톤 음영섀도우로 알려져있던데, 제가 봄브+갈스인데도 어울리네요! 누렇거나 붉은기운 도는 음영섀도우 안 어울리시는 분들 웨지 써보세요! 너무 회기도 안 돌아서 적당적당해요",
    "text154": "guswjd****\n5점만점에 4점\n2020.06.24 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text155": "항상 잘 쓰고 있습니다~ 세일할때마다 구매하는데 다음에 또 쟁여놔야겠어요~",
    "text156": "쿨톤 음영 섀도우라고해서 샀는데 좋아요~ 음영메이크업 잘 안어울리는데 이건 자연스러워서 괜찮아요!",
    "text157": "키드색상이랑 잘 어울리네요.  키드로 깔고 웨지로 라인감만 주면 좋아요.",
    "text158": "wel****\n5점만점에 4점\n2020.02.14\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text159": "비싸게 구매했는데 가루날림이 없어서 좋아요~~",
    "text160": "rock****\n5점만점에 5점\n2020.01.11\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 없어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text161": "좋은것 같네요 파라디스코 도 구매해봅니다. 정가보단 좀 싸게샀네요"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "인 리빙 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "맥 아이새도우 생각보다 사이즈가 작아요. 파우치에 쏙 들어가고 립밤보다 작고 귀엽습니다. 인리빙핑크 구입했는데 펄감도 좋고 지속도 오래되고 은은한 핑크라 마음에 듭니다.",
    "text2": "보기완달리 바르면 자연스런 핑크발색력으로 n차구매중입니다 예뻐요~",
    "text3": "힛팬 드러나서 또 주문했어요 애교살에 쓸때 좋아요 만족합니다",
    "text4": "인스타랑 숏츠 보면서 전문가분들이 눈밑 애교살에 많이 사용하고 있길래 궁금해서 한 번 구매해봤습니다!\n\n발색력 : 좋음\n지속력 : 보통\n\n우선 발색력은 좋은편인것 같아요!\n하지만 지속력이 약간 아쉽더라구요!!\n그냥 올리브영에서 파는 만원짜리 섀도우들의 지속력과 비슷한 것 같아서 그건 좀 아쉽지만 발색력은 괜찮은편인 것 같습니다.\n\n그리고 가루날림은 거의 없다고 보시면 됩니다!!\n저는 손으로 바르는데 보통 손으로 바르면 유분이 섀도우에 묻어서 딱딱해진다고 해야하나? 떡진다고 해야하나?\n그런현상이 있는데 이 맥 섀도우는 역시 그런 현상은 전혀 없더라구요!!\n\n사이즈는 엄청 작지만 양은 또 많은 것 같아요\n오래오래 쓸 것 같아요!!\n\n저는 쿨톤의 화장을 좋아해서 색도 마음에 들더라구요\n핑크색이지만 핑크잘받는 웜톤도 사용 가능한 \n약간 미지근한 핑크인 것 같아요",
    "text5": "맥 아이섀도우 인리빙핑크 컬러 구매했어요💖\n너무 갖고 싶고 궁금했던 제품인데, 계속 품절이라 구매하지 못 하다가 드디어 구매했습니다!!\n\n많은 메이크업 아티스트 선생님들과 유튜브에서 애교살 추천템이라고 해서 궁금했는데요!!\n역시 너무나 예쁜 제품이었어요!\n베이스가 쿨한 핑크 컬러라고 해서 웜톤인 저에게 안 어울릴까봐 걱정했는데 오히려 금펄과 어우러지면서 제 생각에는 웜톤분들께 더 잘 어울릴 색상 같아요! ☺️\n\n쉬머한 타입의 섀도우라서 애교살에 발라주기 너무 좋고 날림도없이 발색이 엄청 부드럽게 잘 되더라구요! 👍\n은은한 핑크 코랄빛의 애교살 섀도우 찾으셨던 분들께 추천드리고 너무 발랄한 컬러가 아니라서 더 마음에 들었어요!\n차분하면서도 화사하게 애교살을 만들어 줄 수 있어서 데일리로 활용하기도 좋더라구요!\n\n너무 마음에 드는 제품이에요💖💖💖",
    "text6": "맥 아이섀도우 인리빙핑크 컬러 구매했어요💖\n너무 갖고 싶고 궁금했던 제품인데, 계속 품절이라 구매하지 못 하다가 드디어 구매했습니다!!\n\n많은 메이크업 아티스트 선생님들과 유튜브에서 애교살 추천템이라고 해서 궁금했는데요!!\n역시 너무나 예쁜 제품이었어요!\n베이스가 쿨한 핑크 컬러라고 해서 웜톤인 저에게 안 어울릴까봐 걱정했는데 오히려 금펄과 어우러지면서 제 생각에는 웜톤분들께 더 잘 어울릴 색상 같아요! ☺️\n\n쉬머한 타입의 섀도우라서 애교살에 발라주기 너무 좋고 날림도없이 발색이 엄청 부드럽게 잘 되더라구요! 👍\n은은한 핑크 코랄빛의 애교살 섀도우 찾으셨던 분들께 추천드리고 너무 발랄한 컬러가 아니라서 더 마음에 들었어요!\n차분하면서도 화사하게 애교살을 만들어 줄 수 있어서 데일리로 활용하기도 좋더라구요!\n\n너무 마음에 드는 제품이에요💖💖💖",
    "text7": "완전 핑크빔 뿜뿜 이런 건 아니고 적당히 은은하게 핑크 색감을 올려줄 수 있어요. 색감 자체는 많이 차갑지 않고, 미지근에서 약간 앗 차가~! 정도입니다.\n미지근해서 좀 올려도 되겠다 싶을 때 올리면 갑자기 부담스러워지니까 양 조절에 주의해서 올려야 해요.\n\n눈두덩, 애교살, 눈 앞머리 어디에 올리든 예쁘고, 양감을 뽀용하게 잘 살려줘요. 밝은 색 섀도우나 애교살 컨실러 스틱 이런 걸로 한 번 깔아주고 올리면 지속력도 좋아요.",
    "text8": "맥 인리빙핑크가 다크서클이 심한 사람들이 쓰기 좋은 애교살 섀도우라는 소문을 듣고 구매했오요 ㅎㅅㅎ\n(샵에서 애교살 섀도우로 많이 사용하더라고요? )\n\n인리빙핑크는 쿨한 핑크베이스에 은은한 골드펄이 끼얹져있는 섀도우에요!\n그래서 극쿨톤이 아니라면 웜~쿨 모두 무난하게 다 잘어울릴 것같아욤!!\n나스 블러셔 오르가즘이 생각나서 비교해보았는데 \n육안으로 상당히 비슷해요!\n1번만 바르면 컬러차이가 거의 없더라구요. 눈에 올리면 더더욱 차이가 없을것 같네요!\n\n차이점을 굳이 꼽아보자면 \n맥이 좀 더 은은하게 올라오고 \n좀 더 쿨한 핑크베이스에, 금펄이 덜부각돼요!\n그래도 나스와 상당히 비슷하니\n나스 오르가즘 있으신 분들은 인리빙핑크 대신 섀도우로 활용해보세요 💕",
    "text9": "맥 인리빙핑크를 샵에서 애교살 섀도우로 많이 사용하길래 \n저도 구매해보았어요!!\n이런 핑크컬러를 애교살로 사용해주면\n다크서클이 덜 도드라지도라구요!!\n저처럼 다크서클 심하셔서 애교살 메이크업을 못하셨던 분들은 이 섀도우로 도전해보세용!!\n\n여튼,, \n인리빙핑크는 쿨한 핑크베이스에 은은한 골드펄이 끼얹져있는 섀도우에요!\n그래서 극쿨톤이 아니라면 웜~쿨 모두 무난하게 다 잘어울릴 것같아욤!!\n나스 블러셔 오르가즘이 생각나서 비교해보았는데 \n육안으로 상당히 비슷해요!\n사진은 3번씩 덧바른건데, 1번만 바르면 컬러차이가 거의 없더라구요. 눈에 올리면 더더욱 차이가 없을것 같네요!\n\n차이점을 굳이 꼽아보자면 \n맥이 좀 더 은은하게 올라오고 \n좀 더 쿨한 핑크베이스에, 금펄이 덜부각돼요!\n그래도 나스와 상당히 비슷하니\n나스 오르가즘 있으신 분들은 인리빙핑크 대신 섀도우로 활용해보세요 ㅎㅎ\n\n리뷰가 도움이 되셨다면\n\"도움이 돼요👍\" 를 꾸욱 눌러주세요...❤",
    "text10": "☑️구매컬러: 인 리빙 핑크\n\n브라운 음영이 안어울리는 타입이라서\n평소 중채도 정도의 핑크 컬러로 미들 음영을 주는데\n팬색이 딱 제가 원하는 색감이라 구매했어요!\n\n발색력이 아주 좋은 편은 아니라\n팬 컬러에 비해 생각보다 채도가 낮긴 하지만\n결론적으로는 넘넘 마음에 들어서 잘 쓰고 있습니다🙃\n\n개인적으로 파라디스코를 힛팬할 정도로 잘 써서\n옆에 두고 비교해봤는데,\n-인리빙핑크: 핑크+ 펄 존재감이 크지 않음\n-파라디스코: 코랄 + 금펄 존재감이 강함\n애교살에도 쓰고 미들 음영으로도 쓰기엔\n인리빙핑크가 더 적합해서 손이 더 잘 가더라구요~_~\n\n🕵🏻‍♀️데일리 아이메이크업 루틴\n1. 아멜리 발레리나 (베이스) \n2. 맥 인리빙핑크 (미들음영, 삼각존, 애교살)\n3. 어반디케이 그라인드 (동공 아래 글리터)\n4. 아이라이너 + 마스카라 등등\n\n✔️유통기한: 2024/06/01",
    "text11": "애교살에 바르면 은은하게 핑크빛 돌아서 예쁘다는 리뷰 보고 샀는데 제 피부 톤엔 너무 붉은 감이 있네요. \n\n코랄빛이 약간 돌아서 쿨톤 웜톤 다 쓸 수 있을 거 같은 핑크예요. 본통색 보고 아 너무 진달래빛 돌 거 같은데 하고 걱정했는데 발색해보니까 그래도 완전 진달래스러운 찐핑크는 아니에요. 그래도 애교살에 데일리로 바르기엔 약간 너무 채도가 높고 명도가 낮네요 ㅜ\n\n제가 요즘 애교살에 무난히 잘 바르는 미샤 레이스셔링도 같이 발색해봤는데 비교하시면 색감이 확실히 두드러져요. 전 그래서 애교살보다 눈두덩에 더 자주 바를 거 같아요. \n\n피부 톤이 저보다 더 밝으신 분들한텐 완전 진한 핑크로 발색될 수 있어서 아주 약하게 발색하셔야 할 거 같아요. 피부 하야신 분이 양조절 안 하고 발색하면 살짝 가부키 느낌이 될 것 같은.. ㅋㅋㅋ 전 그래서 베이스로 다른 섀도우 깔고 아주 약하게 언더 뒷 부분에만 바르려고요.",
    "text12": "오호~ 새로운 컬러!! 너무 좋아용♡ 보자 마자 바로 겟 했습니다 핑크는 핑크인데 쉬머한 느낌이 드는 핑크입니다\n가지고 있는 파라디스코처럼 쉬머한 느낌인데 파라디스코는 오렌지 계열!! 인리빙핑크는 분홍색 계열이예요 이게  이게 그냥 핑크라면 가지고 있는 매트한 다른 색상과 겹칠수있는데 이제품은 핑크바탕에!! 골드 펄이 빛나는색상이라서 평범하지 않아요 고급진핑크느낌에 다가오는 봄을 맞아서 발랄하면서도 고급미 뿜뿜할수있는 발랄+고급 골드가 섞인색상입니다\n유후~~~짱!! 눈두덩이에 가지고 있는 펠트큐트를 전체 베이스로 깔아준후 인리빙핑크를 브러쉬에 뭍여서 와이퍼처럼 발라주었어요 색상 너무 너무 예쁘네요 쉬머한섀도우 특성상 발색이 뛰어나서 조절잘하시면 예쁘게 연출가능하구요 언더에도 어울려서 올댓글리터즈로 볼륨감을 줄때와는 또다른 사랑스러움이 있어요♡",
    "text13": "에메랄드빛 바닷가에서나 발견되서 볼 수 있는 핑크빛 진주가 떠오르는 촤르르한 골드펄의 쉬머한 펄감과 오묘한 피치가 한방울 똑 어우러져 매력적인 핑크색상의 인리빙핑크 후기에요.\n\n올리브영에 맥 섀도우 색상들이 한정적이서 아쉬웠는데 새로운 색상들이 들어왔더라구요, 곧있으면 봄이라 화사한 색상이 끌려서 신상 섀도우들 중에서 제일 먼저 구매하게 된 인리빙핑크에요.\n\n맥 섀도우 단독으로 주문했고 배송은 전혀 파손없이 잘 받았는데 제품에 손톱으로 긁힌 자국 같은게 있어서 검수하다가 생긴건가... 라는 생각이 들었고, 닫는 부분에도 가지고 있는 맥 제품들이랑 다르게 약간 찌그러져 있어서 미세한 불량느낌이 있긴 했지만 그냥 빨리 쓰고 싶은 마음도 있고 소소해서 그냥 쓰기로 했어요. 검수에 조금만 신경 써주시면 감사할 것 같아요!\n\n유통기한은 2023년 09월 01일까지에요.\n\n맥 섀도우들은 워낙 유명하지만 발색이 뛰어나고 입자가 정말 고운데다가 그래서 밀착력이 좋아 가루날림도 전혀 없을 뿐더러 지속력도 좋아요. 인리빙핑크는 거기다가 베이스발색이 너무 예쁜 색상이라 더 추천해요.\n\n상세페이지 설명대로 골드빛 펄이 들어가 있지만 아주 미세하고 촤르르한 쉬머한 느낌의 맥 섀도우계열 중 프로스트계열의 쉬머한 골드피치핑크 섀도우에요.\n\n눈으로 보기엔 쿨톤핑크 느낌이 있는 우유빛핑크 느낌이 있지만 실제로 발색해보면 쉬머한 골드펄과 피치 한방울이 섞인 핑크베이스가 조화롭게 어우러진 핑크진주가 딱 생각 나는 너무 예쁜 색상이에요.\n\n천연핑크진주는 쿨계열보다 웜한 느낌이 있잖아요\n\n저는 눈가에 붉은기가 많은 쿨톤이라 그런지 특히 더 웜한 느낌으로 올라오고 핑크느낌보다는 딱 핑크진주가 계속 생각 나네요.\n\n처음 메이크업하고 나갔는데 다들 애굣살에 뭐 발랐냐며, 오늘따라 눈이 예뻐보인다고 하는데 맥의 다른 펄 섀도우들에 비해서 베이스 색상이 잘 올라오는 편이라서 애굣살 화장에만 써도 더 눈매가 크고 화사해보이는 것 같아요.\n\n인터넷 리뷰들로 색상 찾아 봤을 때는 많이 쿨톤계열 핑크색이라고 생각했는데 받아서 테스트해보고 깜짝 놀랬어요. \n\n너무 예쁜 핑크진주색 펄입자가 촤르르한게 눈전체에도 예쁘지만 맥의 소프트 브라운을 베이스로 음영 준 뒤에 눈꼬리랑 삼각존은 에스프레소 색상으로 딥한 느낌을 주고 포인트 섀도우로 눈 중앙에 올려도 너무 예뻐요.\n\n기본적으로 아이메이크업을 전체적으로 누디하게 하거나 브라운톤으로 깔아준 뒤에 포인트섀도우나 애굣살에 얹어주면 너무 예쁜 색상이에요.\n\n저는 요즘 애굣살에 인리빙핑크를 전체적으로 깔아주고 라스트댄스로 포인트주는 쪽을 즐겨해요 눈전체를 그렇게해도 예쁘구요.\n\n인리빙핑크 색상 대만족이에요. :)♡",
    "text14": "맥 아이새도우 인리빙 핑크로 구입했는데요, 색감이 원하던 핑크라 마음에 들어요. 발색도 자연스럽고 지속력도 좋아서 만족합니다. 크기가 작지만 오래 사용할것 같아요.",
    "text15": "은은한 쉬머펄로 베이스 애교살로 정말 찰떡!! 쿨톤분들 무조건 사세여 단독으로 써도 은은하고 자연스러우니 예뻐요!!",
    "text16": "색깔이 너무 예쁘고 발림성이 좋아요\n단독으로만 발라도 괜찮아서 좋은 것 같아요",
    "text17": "인리빙핑크 색상도 이쁘고 섞어바르기 좋아요 마음에 들어요",
    "text18": "쉬머한 핑크 섀도우에요\n애교살로 벌써 유명한 템인데 드디어 구매했습니다\n\n실제로 받아서 발색해보니까 핑크에 약간 골드펄이 있는 거 같아서 쿨톤 분들도 잘 어울리지만 웜톰분들도 잘 사용할 수 있는 컬러인 거 같아요\n\n요즘 핑크 메이크업에 빠졌는데 앞으로 꾸준히 사용하겠습니다",
    "text19": "맥 싱글 섀도우는 하나씩 모으는 재미가 있어서 눈여겨보던 인리빙핑크 구매했어요 쿨톤피부에 잘 어울리는 펄감있는 핑크컬러에요\n코랄색 무펄 섀도우를 베이스로 깔고 그 위에 인리리빙핑크를 발라주면 오묘한 핑크펄이 아주 예쁩니다 눈앞머리, 애교살에 바르는 용도로 잘 쓰고 있어요",
    "text20": "맥 아이섀도우는 주로 음영색 위주로 구매했는데 애교살에 바르면 예쁘다고 해서 인리빙핑크 구매했어요 핑크색 베이스에 은은한 골드펄이 들어있어서 쉬머 섀도우 느낌이에요\n쿨톤에 잘 어울릴 만한 핑크색인데 골드펄이 있어서 연하게 바르면 웜톤 피부에도 잘 어울려요\n품절이 은근히 잘 되는 컬러라 재고 있을때 구매하시는것을 추천합니다\n눈두덩이는 음영 섀도우를 올려주고 애교살과 눈앞머리에 인리빙핑크 같은 화사한 색상을 올려주면 잘 어울립니다 \n칙칙한 색감의 베이스 섀도우 위에 인리빙핑크를 얹어 주면 색상이 잘 어우러지게 바뀌어서 활용도가 높아요\n올리브영에서 맥 섀도우 세일가로 구매할수 있어서 편리한데 더 다양한 색상이 입고되었으면 합니다 택배로 받았을때 먼지가 많이 붙어있고 완충제 없이 굴러다녀서 포장이 꼭 개선되었으면 좋겠어요",
    "text21": "맥 아이섀도우는 워낙 믿고 쓰는 템이라 여태까지 10개 이상 구매해서 쓰고 있는데 다 만족스러워요!\n인리빙핑크 컬러는 컬러명답게 핑크컬러가 주를 이루는 쉬머글리터 섀도우인데 홈페이지 설명대로 골드펄이 들어가있는 따뜻한 핑크라는 컬러가 딱 적절한 것 같아요\n이 컬러는 특히 청담메이크업 아티스트 중 한분이 자주 사용하는 컬러라서 더 구매해보고 싶었네요!\n이 컬러를 전체적으로 바르면 또 쿨한 기운이 올라오는 것 같기도 해서 양조절을 잘 해서 사용하는게 좋을 것 같아요\n애교살 용으로 바르면 언더에 약간 붉은 기가 들어가서 청순해보이는 요즘 유행하는 울먹울먹한 느낌의 메이크업에 잘 어울리는 것 같아요\n파라디스코 컬러랑 비슷하지 않을까 했는데 두 컬러를 비교해보니 파라디스코는 코랄+골드펄이고 인리빙핑크는 핑크+골드펄 느낌입니당",
    "text22": "21호 핑크 잘 받는 봄웜라이트\n여쿨라이트까지 사용함\n\n인스타 릴스 보고 애굣살 분홍색이 너무너무 예쁘길래\n냅다 구매했어요..\n막상 올려보면 봄웜에 걸친 여쿨들은\n찰떡까진 아니더라도 무난하게 사용 할 수 있을 것 같고\n핑잘봄이 가장 활용하기 좋을 것 같아요\n\n밀착력 지속력 우수한 편이고 펄날림은 없어요\n쉬머 펄 차르ㄹ르한 느낌이고 살짝 텁텁하게 올라와요.\n저는 노베브 언더 아이 마스터 코랄 스칼렛 위에\n색감 얹어주는 용도로 많이 활용합니다!\n\n단독으로 사용할 땐 애기손가락으로 슥슥 발라주고\n색감 얹어줄 땐 필리밀리 514로 콕콕 찍어서 톡톡 얹어줘요",
    "text23": "너무 이뻐요 컬러도 이쁘고 가루날림 없고 쉬머라 은은하고 데일리로 쓱쓱 바르기 좋을컬러에요 계절 톤 안탈거 같네요",
    "text24": "역쉬 맥이네요^^ 색감도 이뿌고 지속력도 좋아요.  눈이 화시해졌어요.",
    "text25": "색깔 예뻐요!\n애교살로 완전 강추템!\n데일리 메이크업으로도 좋고, 베이스로 사용하기도 좋아요!\n올리브영에서도 맥 제품을 만날 수 있어서 너무 좋습니다~\n앞으로도 계속 잘 사용할 거에요!",
    "text26": "쿨톤 애교살 섀도로 추천하길래 구입했어요. 청담샵에서 하얀 피부에 주로 사용한다고 해서요. 확실히 어두운 톤보다는 밝은 톤에게 어울릴만한 색감이고, 핑크베이스에 은은한 금펄이 있어요. 그래서 극쿨보다는 웜이나 쿨에 걸쳤어도 라이트한 톤에 어울릴 것 같아요. 오른쪽에 있는 파라디스코랑 비교해보면 확실히 쿨한 느낌이 있어요. 그리고 쉬머한 펄이기 때문에 인위적이지 않고 자연스럽지만 화사하게 만들어줘요.",
    "text27": "눈 밑 애교살템으로 너무 유명한 제품이라서 구매했어요. \n택배파업기간에 걸리는 바람에 \n주문넣고 한참을 걸려서 받았어요. \n\n발림성도 너무 좋고 \n약간의 골드 빛도 섞여져 있어서 \n더 이쁜 것 같아요. \n\n배송은 너무 늦었지만 \n상품이 마음에 들어서 만족합니다.",
    "text28": "확실히 일반 로드샵 글리터들이랑 펄에서 차이가 나더라구요\n펄들이 미세하게 자글자글 모여있어서 처음 발색했을 때 너무 예뻐서 기절하는 줄 알았어요",
    "text29": "재구매합니다\n너무 조아요\n만족중 \n입자도 아주 고운 편으로 참고하여 주새여",
    "text30": "제품이야 맥이라 당연히 좋습니다 \n배송이 최악이네요 택배박스는 다 찢어지고 찌그러져서 왔고, 심지어 섀도우 박스도 찌그러져서 왔어요 섀도우 박스가 찌그러질 일은 잘 없지 않나요?\n기분나빠서 환불하고싶었는데 귀찮아서 그냥 씁니다.\n쿠팡보다 배송이 안 좋네요 올리브영 배송 최악이에요 섀도우라 깨질 수도 있는데.. 백화점가서 보고살걸 그랬어요",
    "text31": "생각보단 그냥 그래요. 라스트댄스랑 같이 디팟해서 애교살 팔레트 만들려고 구매했는데 생각보다는 펄감이 덜해서 펜슬 한번 긋고 그 위에 해주ㅓ야 할 것 같아요. 색감은 핑크핑크한게 예뻐요. 은은한거 좋아하시면 컨실러 한번 긋고 바로 올려주셔도 괜찮을거예요",
    "text32": "워낙 유명하고 발색이 예뻐서 구매했는데 아주 만족스러워요. 손목 발색에서는 약간 코랄 느낌이 있었는데, 눈에 올리면 핑크빔 뿜뿜 그잡채예요..♡\n펄감도 은은한 쉬머 섀도우라서 데일리로 사용하기 좋아요. 보통 눈두덩 중앙이나 애교살에 전체적으로 펴발라주면 핑크 메이크업의 완성도가 올라가요.",
    "text33": "코덕이라고 칭할 만큼 덕력이 높지는 않지만 이 제품을 사용하고 제가 받은 인상은 뭔가 나스의 오르가즘과 로라 메르시에의 구아바 컬러를 합쳐서 녹여낸 것 같았어요. 웜한 금빛의 펄이 은은하게 빛나면서 밑바탕이 되는 분홍빛은 쿨해요. 아멜리의 웨딩 부케와도 비슷한 것 같고요. 요즘 라이트한 메이크업이 유행이라 엄청나게 뿌연 컬러들이 쏟아져 나오던데 그런 제품들보다는 훨씬 데일리 하면서 칙칙한 눈가를 화사하게 만들어 주는 컬러예요. 컬러 자체도 예쁜데다 하이라이팅 효과까지 있어서 섀도우 뿐만이 아니라 여러 가지로 활용이 가능할 것 같네요. 다만 아쉬운게 제가 사고 나니까 라이브 세일을..^^! 맥 섀도우가 그렇게까지 가격이 떨어진 건 처음 봤어요.. 그 와중에 인리빙 핑크가 제일 먼저 품절 됐더라고요. 저만 몰랐던 은근한 꿀템이었던 듯ㅋㅋㅋ 이미 그런 기능이 있는지는 모르겠지만 올영 라이브 일정을 미리 알 수 있었으면 좋겠어요..",
    "text34": "인리빙핑크가 애교살이나 눈두덩이에 올리면 착색을 잘 가려주면서 상큼한 분홍으로 발색된다고 하여 구매했습니다. 무난하면서도 바르면 물드는 느낌도 나는 질감에다가 덥지않은 핑크베이스+은은한 골드빛 펄감이라서 참 예쁩니다. 애굣살에 약간 색감있는 섀도우 올리시는 분들에게 완전 추천해요!! 정말 상콤한 컬러니까 꼭 써보셔요.",
    "text35": "코덕이라고 칭할 만큼 덕력이 높지는 않지만 이 제품을 사용하고 제가 받은 인상은 뭔가 나스의 오르가즘과 로라 메르시에의 구아바 컬러를 합쳐서 녹여낸 것 같았어요. 웜한 금빛의 펄이 은은하게 빛나면서 밑바탕이 되는 분홍빛은 쿨해요. 아멜리의 웨딩 부케와도 비슷한 것 같고요. 요즘 라이트한 메이크업이 유행이라 엄청나게 뿌연 컬러들이 쏟아져 나오던데 그런 제품들보다는 훨씬 데일리 하면서 칙칙한 눈가를 화사하게 만들어 주는 컬러예요. 컬러 자체도 예쁜데다 하이라이팅 효과까지 있어서 섀도우 뿐만이 아니라 여러 가지로 활용이 가능할 것 같네요. 다만 아쉬운게 제가 사고 나니까 라이브 세일을..^^! 맥 섀도우가 그렇게까지 가격이 떨어진 건 처음 봤어요.. 그 와중에 인리빙 핑크가 제일 먼저 품절 됐더라고요. 저만 몰랐던 은근한 꿀템이었던 듯ㅋㅋㅋ 이미 그런 기능이 있는지는 모르겠지만 올영 라이브 일정을 미리 알 수 있었으면 좋겠어요..",
    "text36": "맥 테테아 틴트?요거 백화점에서 구매하고 엄청 잘 쓰고 있어서 이번세일에 맥 아이섀도우 하나 더 구매했습니다 눈밑이랑 포인트로 쓰고싶어 구매했어요 파라디스코랑 고민하다가 여쿨뮤트라 핑크색이 조금 더 들어간 인 리빙 핑크로 구매했습니다 그래도  생각했던 것보다 엄청 막 핑크핑크한것 같지는 않네요 아직사용전이지만 손등에 발색은 마음에들지만 눈가에 발라도 만족할것 같아요  그리고 맥 배송문제가 많은것같아 엄청 걱정했는데 멀쩡히 와서 다행이네요 내 돈주고 사는건데 물건이 제대로 올지 걱정해야한다는게 조금 그렇지만 섀도우자체는 너무 마음에들어요 반짝이는것도 적당히 반짝?여서 예쁜것같아요 은은한 반짝임 좋아요 양도 은근많은것 같아서 오래 사용 할 수 있을 것 같네요 이것도 데일리템으로 유용하게 잘 쓸것 같아요",
    "text37": "웜톤이라 핑크색이 안 어울리는데도 색 자체가 예뻐서 인리빙핑크 구매했어요\n쉬머한 은은한 펄이고 골드펄이 있어서 쿨한 핑크기가 중화가 돼요 애교살이나 눈두덩이 위에 포인트로 발라주면 예쁩니다\n펄이 강하지 않아서 청순하게 발색되는게 마음에 들어요",
    "text38": "추천 받아서 샀습니다.\n예쁘긴한데 ㅎㅎ 요즘 로드샵 너무 잘나와서 굳이 이 가격에 ~? 싶긴합니다.\n있으면 좋지만  꼭 하나만 사야한다 ~! 하면  다른 제품들도 찾아보시는것도 나쁘지 않을것 같아요.\n\n그래도 쿨톤에게 울먹하고 도화스러운 눈매를 만들어주기에는 충분한 아이템이에요",
    "text39": "쿨톤한테 어울리는 섀도우가 있다..? 네 바로 이것…인리빙핑크입니다…… 저 진짜로 저한테 어울리는 아이섀도우가 있을거라곤 생각도 못해보고 살았는데 와 이거 너무 이쁘잖아요ㅠㅠ이 맛에 눈화장 하는거구나 싶어요 쿨톤 애굣살 섀도우로 유명하다길래 에이 그래 이번에도 안어울릴거 알지만 사보자해서 냅다 질렀는데 진짜 잘질렀어요🫧 왜 유명한지 발라보자마자 알겠더라구요 자연스러운 분홍빛+은은한 펄이 살짝 운듯한 느낌을 주는데 이게 뭔가 여려보이는 느낌이 들어요 이 섀도우사고나서 매일 눈화장하고 싶어요",
    "text40": "항상 코랄 계열으로 메이크업하는데 \n전에 사용했 던 제품들은 막상 딱 눈두덩이에 올렸을 때는\n발색이 세상 예쁘지만 외출하면 섀도우는 어디...?\n다 날아가고 없더라고요 흑흑 ㅠㅠ\n\n맥 섀도우는 워낙 발색 지속 빠지는거 없이 좋은 제품으로\n입소문 나있어서 믿고 구매했어요!!\n\n색감은 코랄핑크에 골드펄이 챠르르르 섞여있고 \n제가 생각했던 거 보다 발색력이 더 강했어요\n저는 섀도우를 바를 때 원래 손으로 바르는데 \n이 제품은 발색력이 강해서 손으로 바르면 뭉치듯이 발리더라구요\n브러쉬를 사용해서 발라주면 훨씬 자연스럽게 블랜딩 되기 때문에\n브러쉬를 사용해서 발라주는 걸 추천드려요!!\n눈 중간부터 꼬리까지 이 섀도우 사용해주면 세상 청순 가련\n넘 이뻐요 이거 하나만 써도 분위기가 확 바뀌어서 완전 추천드려요!! 후회 안해요!!",
    "text41": "은은하게 예뻐요 애교살에 쓰려구요~~~~^^약간폴이읶네요",
    "text42": "제가 보는 유투버 중에 3명 이상이 이 제품을 애교살에 써주면 너무 예쁘다고 추천하길래 장바구니 담아뒀다가 세일할때 한번 구매해봤어요. 겉으로만 보면 색이 엄해보이는데 연하게 잘 발라봐야겠어요",
    "text43": "여쿨라에 봄웜라 걸친 21호 옐베 사용\n메이크업아티스트 분이 쿨톤 화장하셔서 주문했는데 너무 예쁘네요 아래 베스톤 깔아주고 인리빙 발라주면 화장 끝이에요 ㅎㅎ 거기에 속눈썹붙이고 애굣살 아이라인해주면 됩니다 ! 추천드려요",
    "text44": "포장이 진짜 대충오긴하네요 ㅎㅎ 그치만 머..깨지진않아서 다행이에요 잘쓰겟습미당",
    "text45": "맥 아이섀도우는 원래도 즐겨 사용하는 제품인데 특히 인리빙핑크 색상이 최애에요! 발색도 고르게 잘되고 가루날림도 많지 않아서 손이 자주가는 제품이에요! 색도 너무 예쁘고 눈에 얹었을 때 펄이 정말 예쁘게 표현돼서 너무너무 잘 사용하고 있습니다~",
    "text46": "연예인들 애교살에 쓴대서 샀는데 이걸로 그렇게 반짝이게 하려면 얼마나 발라야하나 싶습니다..ㅋㅋㅋ\n바르면 반짝거리긴 하는데 은은하게 반짝이는 느낌이고 생각보다 지속력이 너무 짧아요 ㅠㅠ 아침에 바르고 회사 가면 절반은 날라가있는 정도ㅋㅋㅋ\n그래도 예뻐서 추천합니다. 딱 발랐을 때는 핑크빛 은은하게 돌고 진짜 예뻐용.",
    "text47": "유튜브에서 예쁘다고 해서 구매했는데 예쁜지는 모르겠어요. 산거니까 그냥 씁니다. 발색력,펄감 다 쏘쏘입니다.",
    "text48": "후기 좋아서 마침 세일해서 구매했어요.\n색상 은은하니 괜찮아요.\n단독으로 눈두덩이, 눈 애교살 손으로\n쓱 쓱 얇게 한 번 발라요.\n글리터리가 별 티는 안나서 편하게 데일리로\n얇게 한 번 바르고 다닙니다.",
    "text49": "💓💓💓쿨톤 아이메이크업 끝판왕 인리빙핑크💓💓💓\n\n💙💙💙지속력💙💙💙\n지속력은 맥 이름값 정도 하는것 같습니당!!! 저는 지성피부인이라서 그런지 몰라도 6-7시간 지나면 좀 무너지는 감이 없지 않아 있더라구요! 그래도 꽤나 지속력 좋은 편입니다!!\n\n💛💛💛색감💛💛💛\n색감은 정말  여쿨 분들이 포인트 섀도우로 쓰시기에 정말 좋습니당!!! 베이스 위에 발라주면 눈가가 은은해지고 조금 더 진하게 여러번 덧발라주면 펄감이 더 강해져서 이쁘게 연출됩니다!!!\n\n💜💜💜포장상태💜💜💜\n리뷰를 보니 다른분들은 깨져서 오신 분들도 계시던데, 저는 섀도우가 깨지진 않았지만 흔들면 섀도우가 덜렁덜렁 거리더라구요ㅠㅠㅠ 그래도 불편하진 않아서 잘 쓸려고 합니다",
    "text50": "💓💓💓쿨톤 아이메이크업 끝판왕 인리빙핑크💓💓💓\n\n💙💙💙지속력💙💙💙\n지속력은 맥 이름값 정도 하는것 같습니당!!! 저는 지성피부인이라서 그런지 몰라도 6-7시간 지나면 좀 무너지는 감이 없지 않아 있더라구요! 그래도 꽤나 지속력 좋은 편입니다!!\n\n💛💛💛색감💛💛💛\n색감은 정말  여쿨 분들이 포인트 섀도우로 쓰시기에 정말 좋습니당!!! 베이스 위에 발라주면 눈가가 은은해지고 조금 더 진하게 여러번 덧발라주면 펄감이 더 강해져서 이쁘게 연출됩니다!!!\n\n💜💜💜포장상태💜💜💜\n리뷰를 보니 다른분들은 깨져서 오신 분들도 계시던데, 저는 섀도우가 깨지진 않았지만 흔들면 섀도우가 덜렁덜렁 거리더라구요ㅠㅠㅠ 그래도 불편하진 않아서 잘 쓸려고 합니다",
    "text51": "정말 예쁜 핑크색인데\n양조절 잘 못하면 눈이 부어보일 수 있습니다.\n얇은 브러쉬로 양조절해서 올리면 예뻐요!",
    "text52": "뢰전드 예뻐욥\n약간 밝은? 핑크임 팍팍 튀는 핑크\n쉬머펄도 자글자글하구요 눈이 올리면 티나요 쿨톤웜톤 둘 다 사용가능할 핑크쉬머펄 펄 존재감이 있긴 한데 과하진 않아요",
    "text53": "아주 기대하고 샀는데 역시나 예뻤어요 배송 문제가 리뷰에 많아서 걱정했는데 깨지거나 그런 거 없이 잘 왔어요 ㅎㅎ\n만족합니다~~",
    "text54": "핑크색이 너무 예뻐요.....\n매일 바르고 다녀요\n눈이 부어보이지도 않고 찰떡입니다",
    "text55": "처음 사용하는 색감이구요 제 피부톤과 찰떡궁합은 아닌거같아요 \n기존색상과 혼합해 사용하고있어요 \n제품 보내실떄 좀더 꼼꼼하게 보내주세요 \n제품이 깨져서 구매한건대 안전포장이 안돼있어요 ㅠ",
    "text56": "색조화장품으로서는뛰어난것같아요.발색도좋고오래가며자연스러운것같아서계속사용하게되요.",
    "text57": "발색이좋고자연스러워서사용했는데떨어뜨리는바람에깨져서다시구매했어요.\n색상이고와요.",
    "text58": "출근할 때 은은하게 매번 사용해요. 할인해서 하나 더 킵합니다.",
    "text59": "생각보다 핑크빛이 강해요 근데 확실히 가루날림은 적은 것 같아요",
    "text60": "컬러 이쁠것같아 구매했는데 이뿌네용!!\n애교에도 잘 어울려용",
    "text61": "진짜 색상이 너무 예뻐요! 이건 웜톤 쿨톤 가릴 거 없이 예쁜 핑크인 거 닽아요! 추천해용",
    "text62": "유튜브 보고 너무 예뻐서 샀는데 생각보단 발색이 세서 데일리로 쓰려면 약하게 써야될거같아요",
    "text63": "완전 쿨톤 핑크예요! 얼굴이 하얀 분들께 더 잘 어울릴 것 같아요! 펄이 너무 예쁘게 발색됩니다!",
    "text64": "색상이진짜이쁨 은은한펄감도 너무좋은데 아마 화장코덕 오래한사람은 분명 비슷한싱섀가 5개는있음하지만?원조는 맥이지~~",
    "text65": "진짜 누무너무 예쁜 인생 섀도우 이거 하나만 발라도 너무어무 예쁘네요.. 인생 섀도우!!!!",
    "text66": "내 인생 아이섀도우…🤍 이걸 왜 이제 알았을까요..ㅠ\n진짜 이래서 맥 맥 맥 하는구나.. 써바야 알 수 있는 맥쁨..🤍🤍",
    "text67": "색 자체는 정말정말 예뻐요!\n가루날림 전혀 없구요!\n근데 가격만큼 좋지는 않은 것 같아 아쉬워요\n지속력이 길지 않고 발색도 잘되는편은 아닌 것 같아요\n애교살에 바르기에 좀 찐한거 같기두하구..",
    "text68": "눈두덩이에 바르기에도 너무 부어보이지않고 피부톤에 자연스럽게 핑크빛을 물들여줄수있긴한데요., 저는 눈두덩이가 넓지 않아서그런가 개인적으로 애교살에 바르는게 더 예쁜거같아요 ㅎㅎ",
    "text69": "정가주고 삿는데 지금 많이 할인하네요…ㅠ\n이거 쿨톤들이 쓰기 조음",
    "text70": "쉬머펄로 은은하게 애교살 해주면 너무 이뻐요! 단독 베이스로 이거 하나만 발라도 여리하니 이뻐요",
    "text71": "약간 옛날에 ㅋㄹㅇ핑크쉘이랑 비슷한 느낌일까 했는데 그것보단 약간 쿨한 거같아요\n생각보다 막 엄청 쿨하진 않구요 자연스러운 핑크빔? 애교살에도 좋지만 눈두덩이에 얇게 핑크빛 깔아주기에 좋은거같아요",
    "text72": "인리빙핑크 언더 애굣살 부분에 해주니까 나름 퍼인트되고 즇더라구여..?",
    "text73": "핑쿠핑쿠한 섀도우 쿨톤이 쓰기 좋은 색이에요 추천합니당~",
    "text74": "더클래스모나크 핑크 메컵보고 홀린듯이 샀었는데 펄이 금빛이라 쿨한 메컵을 많이하는 저한테 안어울리려나 걱정했는데 너무너무 잘어울려요. 쿨한 색조 사이에 좀 중화시켜주는 느낌. 베이스로 처음부터 깔고들어가도 좋아요",
    "text75": "핑쿠핑쿠하고 예뻐요 애교살에 발라주면 울먹울먹 느낌 제대로 낼 수 있어요 쿨톤분들에게 추천합니다",
    "text76": "바세린광 그 잡채\n색은 넘 이뻐요. 애굣살에 발라도 좋을거같음. 금펄이지만 베이스색이 쿨톤한테도 어울려서 괜찮은듯",
    "text77": "쉬머한 펄감 제품 찾으신다면 무조건 이거로 추천드립니다\n후회 안 하실 거에요\n여쿨에게 짱 잘맞아요",
    "text78": "유튜브보고 따라 샀었는데 생각했던 색상은 아니였어요 ㅠㅠ 아쉽긴 하지만 가끔 써보려고 해요",
    "text79": "눈밑 섀도우 풀어줄때 같이 사용하면 자연스럽고 잘 어우러져서 자주씁니다ㅎㅎ 핑크 섀도우 좋아하시면 잘 활용하실 제품이라 추천드려요~",
    "text80": "쉬머매트한 제품 중\n제일 애굣살에 잘 어울리는 제품 1위…\n잘 깨지는 게 단점이라면 단점이지만\n색 자체가 다른 브랜드에서 볼 수 없기도 하고\n질감도 이런 질감이 없어서\n만족하면서 써요",
    "text81": "쿨톤이고 딱 부담스럽지 않은 핑크라 좋아요 애굣살 포인트로 하면 넘 예쁜 색이에요",
    "text82": "요거 맘에 들어요. 밝은 쿨톤 피부가 쓰면 이쁜 거 같아요. \n저는 아주 만족하면서 쓰고 있습니다",
    "text83": "이거 언더에 바르니까 청순하니 예쁘네요 진할 줄 알았는데 살짝 바르면 은은하니 예쁘게 표현돼요",
    "text84": "뷰티 유튜버 분이 사용하는 영상을 보고 구매하게 되었는데 생각했던 색상이랑은 조금 달랐어요 더 사용해봐야 할거 같아요",
    "text85": "애교살에 바르기 예쁘다해서 주문했어요 예쁘고 좋아요 발림성도 좋고 반짝반짝해요",
    "text86": "왜 맥이 그 오랜 세월동안 살아남았는지 잘 알수 있음. 딱히 어느 톤에 치우친 핑크가 아니라 스펙트럼 넓게 쓸수 있을듯",
    "text87": "맥섀도는 케이스도 작고 귀여워서 좋아요 인리빙러브 컬러도 핑크핑크한게 예쁘네요 차분한 핑크예요",
    "text88": "눈밑부분에 바르려고 구매했습니다 애교살브러쉬로 바르고있어요 발색은잘되구요 지속력은 그닥입니다 파라디스코랑 고민하다가 여쿨뮤트라 핑크색이 조금 더 들어간 이걸로 구매했네요 펄감이 심하지않아 데일리템으로쓰기좋습니다",
    "text89": "유투브에서 애교살 메이크업에 너무 좋다고해서 \n구매했습니다.\n\n역시 비싼값을 한달까나 정말 예뻐요~",
    "text90": "핑크 잘 받는 봄웜 라이트(여쿨라도 걸쳐있음)\n애교살 섀도우로 쓰는데 울먹은 정말 얘만한게 없음..",
    "text91": "인터넷에서 애교살 유명템으로 유명할래 구입했는데 색상이쁘고 좋아요",
    "text92": "유명템이라 주문했어요 생각보다 색이 쨍한거 같은데 일단 이리저리 써봐야 정확히 알듯해여",
    "text93": "발색은 맥이 가장 좋죠! 유명한 컬러라서 구매했어요. 쿨톤에게 잘 어울려요",
    "text94": "색이 너무 이뻐용 펄 입자고 고아서 하이라이터도 이쁨 근데 붉은색이 많이 남",
    "text95": "쿨톤의 애교살을 책임져주는 고마운 섀도우..🩷 저한테 우선 맞는 섀도우가 있다는 것에 감사한 부분이라고 할 수 있겠습니다",
    "text96": "너무 이뻐용ㅇㅇ은은하게 반짝거려서 너무 맘에 듷어용 하이라이터롣ㅎ 이쁨",
    "text97": "자연스럽고 화사하고 가루날림없고 렌즈착용자인데 큰 자극이 없었어요",
    "text98": "눈가에 자극없고 눈가를 환하게 밝혀줘요 이 색상 하나만 간단히 써도 예뻐요",
    "text99": "핑크핑크한 애교살을 원하면 구매하세요 그치만 가격은 사악하요",
    "text100": "싱글 섀도우 치고 되게 비싸서 고민했는데 핑크 메이크업에 딱이에요",
    "text101": "핑크베이스에 금색쉬머펄이라 웜쿨안타고 사용하기 좋은 것 같아요!!",
    "text102": "유명한데는 다 이유가 있다 근데 막 이게 젤 예쁘다 무조건 소장해야된다 이건 아닌거같움 걍 평범하게 이쁩니다 가격대비는 잘 모르겠급니다 하지만 이런 색상이 생각보다 없더라구요",
    "text103": "애굣살애 사용하면 예뻐요!!\n발색이 은은한편인것같아요",
    "text104": "색상 넘 이쁩니당!!\n핑크핑크 ㅋㅋㅋ 애겨살에 연하게 올려주고잇아오\n생각보다 진함 !!\n보면 엄청 여리해뷰던데 핑크눈되서 조절 잘해줍니당\n여쿨이라서 더 그럴수도 잇어요유ㅠㅠ",
    "text105": "맥 인 리빙 핑크는 예전부터 사용해보고 싶었던 제품인데 펄이 자글자글하고 너무 이쁘네요 ㅠㅠ 발색도 잘 되고 입자는 고운 편입니다. 가루날림은 조금은 있지만 색깔은 말할 것도 없이 예쁩니다!",
    "text106": "야교살 포인트에 진짜 이쁩니다!! 전부터 갖고싶었는데\n진작애 ㅠㅠㅠ 살 걸 그래썽요",
    "text107": "애교살용으로 좋아요. 올영에 맥 섀도우 팔아서 넘 좋네요!",
    "text108": "색이 너무 예뻐요! 주름 끼임도 있고 지속력이 길진 않지만 만족",
    "text109": "너무 예뻐요 올리브영에서 맥 파는줄 몰랐는데 할인 받아서 사서 기분 좋아요",
    "text110": "베이스색이 어느 정도 있는 편이라 애교살 단독발색보다는 눈두저덩이까지 이어바르는 게 예뻐요",
    "text111": "펄감이 은은해서 눈 밑에 바르면 너무 예쁠 것 같습니다!! 핑크에 골드펄이라 웜쿨 상관 없이 사용 가능할 것 같아요~!",
    "text112": "존예 컬러 애교살로 사용해주기 좋음\n부담스럽지 않은 핑크펄이라서 활용도 높음\n톤도 상관없이 어울릴듯",
    "text113": "핑크 섀도우로 베이스 바르면 뜨거나 안 어울리기도 하는데 인리빙핑크는 채도도 괜찮고, 펄감도 적당해서 잘어울려요\n애교살에 쓰기도 좋고 휘뚜루마뚜루 잘 쓸 것 같네용",
    "text114": "너무너무너무 예쁜 섀도우 입니다!! 애교살에 발라주면 다들 뭐 발랐냐거 물어보는 색입니다!! 빨리 구매해서 써보는 사람이 승자입니더",
    "text115": "드뎌 구매한 인리빙핑크!!! 애교살에 바르려고 샀습니다 너무 예뻐용! 지속력이 쬠 아쉽지만 컨실러 바르고 위에 바르면 좀 더 오래가요!!",
    "text116": "이게 유튜브에서 뭘 보고 제가 산것같은데..ㅎㅎ일단 울먹울먹표현으로 하기에는 좋긴합니다만 \n\n여러번 바르면 조금 탁한느낌이 생겨서 손이 잘가진않아요",
    "text117": "애교살 필수템으로 잘 쓰고있어요 펄이 엄청 화려하다기보단 은은해서 데일리로 좋네요",
    "text118": "유튜브 보고 구매했는데 생각보다 손이 안가요.. 실제로 색상 확인하고 구매하셔요",
    "text119": "유튜브에서 보고 샀는데 사용을 잘 안하게 되네요 ㅎㅎ …..",
    "text120": "애굣살에 예쁘다길래 세일할때 구매해봤는데 색감이 핑크로 확실해서 색조 화장을 잘 해놔야 어우러지는거 같아요",
    "text121": "쨍하면 어쩌지 하고 걱정했는데 여리여리한 분홍빛으로 발색돼서 마음에 들었어욤\n저는 애교살에 포인트로 발라주려고 샀어요!!",
    "text122": "한달 솔직 리뷰~!\n\n섀도우 색상 자체는 핑크핑크빔 예쁘나, 23호톤 피부인 저에게는 너무 둥둥떠서 아쉬워요 ㅜㅜ 애굣살에는 못바르고 걍 섀도우 베이스로 사용중…",
    "text123": "이게 진정한 웜쿨 상관없이 잘 어울리는 색 아닐까... 진짜 예붑니다.. 풀메할 시간 없을 때는 그냥 얘만 바르고 뷰러 찝구 나감! 애교살에도 발라버세여 존예",
    "text124": "음.. 유투브 추천보고 샀는데 다소 어두운 피부인 제 눈에는 약간 겉도는 느낌이 들어서 아쉬워요 ㅠㅠ",
    "text125": "애교살용으로 샵템으로 유명하길래 사봤는데 역시 좋네요 샹각보단 웜한 것 같고 채도가 높아서 자연스러운 메이크업에는 뮤드가 안 맞지만 포인트 주기 좋아요",
    "text126": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text127": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text128": "역시  아이섀도우는 맥입니다  발색  좋아요   백화점 화장품이  다르긴  다르죠",
    "text129": "맥은 워낙에  좋아해서  맘에 듭니다  발색 도 좋아요   맘에 듭니다",
    "text130": "섞어서 사용하고 있는데 색 자체가 예뻐요.ㅔ 단독은 조금 부담스러우ㅜ요.",
    "text131": "너무 예쁘고요.잘 활용해서 메이크업 해볼게용..!\n핑크펄인데 걍 너무 예뻐서 다들 사세요!!!",
    "text132": "부드럽게 잘 발리고 색상도 마음에 들었습니당  애굣살에 올리기도 좋았어요",
    "text133": "자글자글하게 예쁜 펄이고 애교살 부분에 살짝씩 바르니까 예뻤어요 ㅎㅎ",
    "text134": "기대이하에요… 유튜브에서 쓰는거 보고 뽐뿌와서 바로 샀는데 이정도는 로드샵에도 있을듯",
    "text135": "애굣살에 바르랴고 샀는데 사실 리뷰보고 좀 걱정한게… 찍혀서 왔다 그런 리뷰가 있어서요 ㅎ 근데 저는 제대러 된 상품 왔어요",
    "text136": "예전부터 갖고싶었는데 올영에서 세일해서 엄청 저렴하게 샀어요!!",
    "text137": "여쿨인데 눈두덩이에 올려주몀 예뻐요오\n펄감 촤르르\n지속력은 맥이니까 말할 필요도 없고요",
    "text138": "계속 사고싶었는데 세일하길래 싸게 샀어요. 배송도 이번에 진짜 빨리 왔어요",
    "text139": "파라디스코와 비교하면 완전 핑크고 단독으로 보면 약간의 코랄빛이 나는 연한 핑크색이네요\n가루날림없이 부드럽게 발리고 지속도 웬만큼 괜찮아요\n웜톤에도 어울리는 핑크네요",
    "text140": "예전에 허니러스트 잘 썼던 기억으로 섀도우 사려고 보던중, 퍼스널컬러 결과 쿨톤이라고 나와서 쿨톤으로 유명한 제품을 사봤는데 화장을 잘 못하는건지.. 어울리지 않는 것 같아요ㅠ\n하니러스트 다시 살까 고민중입니다",
    "text141": "존내이쁘다 단종되면 맥본사 쳐들어갈것 특히 봄웜과 여쿨분들 극락을 맛볼것입니다 세일하먄서 싸게삼 오예",
    "text142": "맥 섀도우 믿고쓰는템이에요ㅜ 너무 이쁘고 인리빙핑크 색 이랑 발림 너무너무 맘에들어요",
    "text143": "색 딱 내가생각한 연분홍색에 발색도 좋다 근데 지속력은 중간정도인듯??",
    "text144": "생각보다 진하거나 부담스럽지 않아요\n다소 배송이 조금 아쉬워요",
    "text145": "맥 섀도우는 믿고 쓰는 템이죠 벌써 4개나 샀네요 너무 맘에 들어여",
    "text146": "진짜 넘 이쁜 핑큐\n핑쿠라고 정의하기도 그렇구 딘심 너무 이뻐요",
    "text147": "애교살에 이 섀도우 발라면 뽀용뽀용 해져요 지속도 생각보다 오래가서 좋아요",
    "text148": "애교살에 발라주니깐 너무너무 예뻐요!! 글리터가 과하지도 않고 딱 적당해요!",
    "text149": "여리여리한 핑크.. 아주 예뻐요\n애교살에 발라주면 과하지 않게 눈이 화사해져서 요즘 데일리템 입니다:)",
    "text150": "여쿨 메이크업에 쓰이는거 보고 따라 샀는데 이것만 사용하고있어요. 너무 연하지도 않고 너무 찐하지도 않아서 자연스럽게 표현가능해요 전엔 핑크색 섀도우라면 너무 하얄거 같고 쨍한건 또 싫고 요건 딱 그 중간이라 강추입니다",
    "text151": "고민한 시간이 아깝습니다..\n눈두덩이에 요거 하나만 발라도 예쁘구요..\n애교살에 포인트 줘도 예쁩니다 최고",
    "text152": "여쿨라 유튜브에서 뽀용 메이크업 영상보고 샀는데 그 이후에 이것만 써요 부담스럽지 않고 이만한 핑크 없는듯",
    "text153": "발색이 아주 좋고 가격만큼의 가치가 확실히 있어요!! 쿨톤 웜톤 둘다 어울리는 색상이라 강추합니다!!",
    "text154": "펄감도은은하게있어서 데일리로도괜찮을것같아요 색도이쁘고저에게잘어울려요",
    "text155": "예뻐요 새로운 신상이라 기대했는데 역시맥인것같아요\n돈값해요",
    "text156": "섀도우 하나로 포인트 할 수 있어서 좋아요 나쁘지 않아요!!",
    "text157": "맥 믿고 구입하네요 가루 날림 없어서 좋아요\n올리브영에서 저렴히 구입할수 있어서 더 좋은것 같아요",
    "text158": "여름뮤트 찰떡 섀도우라길래 세일할때 바로 샀어요\n영롱하고 예뻐요",
    "text159": "울먹메이크업이나 애교살이나 뒷트임에 사용하고 있어요. 컬러가 정말 이쁩니다. 쿨톤님들에게는 더더욱 추천이에요.",
    "text160": "쿨톤 음영컬러에 추천템이라서 구매했습니다. 컬러가 은은하니 이쁘네요. 고민했는데 구매하길 잘한거 같습니다.",
    "text161": "색상도 이뿌고 가루는 그렇게 많지 안 네요 배송도 꼼꼼 하고 좋았어요",
    "text162": "펄은 강한데 보는 것 보다 바르면 자연스럽게 이뻐용 흑발로 염색하고 다시 써야겠어용",
    "text163": "애교살 메이크업 하려구 샀어요 ㅎㅎ 아주아주 예뻐요 !! ㅎㅎ",
    "text164": "쿨톤 섀도우라고 해서 샀는데\n진한 화장이 안어울린건지 제가 못하는건지 ㅎ\n좀 더 연구해보고 써야항듯",
    "text165": "예뻐요! 근뎅 여름에 사용하기엔 쪼오오끔 더운 색상입니당",
    "text166": "좋아요 ~~~~\n라방에서 보고 예뻐서 구매했어요ㅎㅎㅎ!",
    "text167": "유튜버가 추천하길래 사봤는데 넘넘 좋아오 애겨살에 찰떡입니다",
    "text168": "진짜 색상 너무 이뻐요 유튜브보고 구매했는데 쿨톤이라서 완전 만족해요 ㅎㅎ 근데 금펄이라서 웜톤도 사용 가능할 거 같아용",
    "text169": "펄감 적당하면서 핑쿠핑쿠하니 이뻐요.\n눈화장 중 언더라인으로 유명하던데 맞는말^^\n요즘 날씨에 딱~~ 화사하니 이뻐요.",
    "text170": "여름쿨톤인데 추천받아서 구매했어요! 생각보다 훨씬 더 맘에 들어요 특히 배송도 빠르고 세일해서 저렴하게 구매해서 더 좋아요:)",
    "text171": "눈위에 바르기도 눈밑에 바르기도 참 좋아요\n쿨톤분들한테 잘 어울려요",
    "text172": "요즘 눈두덩, 애교살 전체적으로 잘 사용해요\n 과하지 않으면서 포인트도 됙고! 만족입니다",
    "text173": "애교살에 바르면 괜찮다는 추천으로 구입\n색상도 자연스러운 핑크빛에 눈밑에 바르고 반짝이는 글리터 조금 덧바르니 이쁘네요. 눈화장이 즐거움ㅎㅎ",
    "text174": "맥 섀도우야 더 말할 필요가 있나요 ㅎㅎ 발림성 좋고 펄감이 정말 예뻐요!",
    "text175": "더샘 여신포스핑크가 착붙이었던 사람인데요^^ 단종돼버린 관계로 이걸 샀습니다. 더샘은 세일 때 3000원 했었나... 좋았는데.",
    "text176": "매장에서 직접 색상보고 저렴하게 구매했어요~\n색상이 예뻐요~",
    "text177": "생각보다 핑크빛이 많이 돌아서 은은한 느낌보다는 존재감이 있는 섀도우에요! 세일할때 저렴하게 사서 좋습니당"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "로얄 랑데부",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "로얄랑데부는 말린장미가 연상되는 모브핑크브라운 섀도우입니다. 팬색보다 눈두덩이에 올렸을 때 발색이 쿨하게 올라오는 편으로 베이스 색상으로 쓰기보다는 포인트 색상으로 사용하는 편이 좋았습니다. 약간 퇴폐미가 느껴진다고나할까 그런 메이크업이 하고 싶을때 손이 자주 갑니다.",
    "text2": "톤다운된 부드러운 토프한 핑크한방울과 밝은 브라운색상이 만나 쿨톤에게 웜한 브라운의 뜨는 느낌 전혀없이 안정감 있는 겨울의 포근한 토프핑크 느낌이 한방울 섞인 차분하고 따듯한 밝은 브라운색 매트섀도우 로얄랑데부 색상 후기에요.\n\n올리브영에 맥섀도우 신상 색상으로 인리빙핑크, 로얄랑데부, 코르크 색상이 들어왔길래 인리빙핑크를 샀는데 생각보다 색이 너무 예쁘길래 로얄랑데부 색상도 관심이 가서보니 핑크브라운 느낌이 보이길래 쿨톤을 위한 색상추가인가 싶어서 냉큼 또 주문했어요.\n\n종이패키지+본품 구성이고 유통기한은 2024년 01월 01일까지에요.\n\n맥은 워낙 색조로 유명할 만큼 섀도우 색상도 다양한 색상을 출시할 수 있는 고발색의 기술력과 부드럽고 미세한 부드러운 사용감에 가루날림 전혀없는 밀착력과 번짐과 들뜸없는 지속력을 겸비한 사용감에 새로운 색상이 보이면 구매가 자동으로 연결되는 만족도가 큰 상품이에요.\n\n일단 색상은 본론부터 말하자면 쿨톤들 다 소리질러요! 올리브영에 입점해있는 맥 섀도우 색상 중에서 코르크빼고 다 가지고 있는 겨쿨톤인으로써 쿨톤에게 제일 안정감있는 찰떡인 예쁜 브라운색상이라 음영섀도우로 딱이라고 말씀드리고 싶어요. \n\n오메가 색상에 만족하신 분들 계신가요? 오메가와 명도가 정말 비슷한데 오메가가 회빛이 한방울 돈다면 회빛없이 쿨톤에게 찰떡인 웜한기운도 없고 칙칙하지도 누렇게 동동뜨지도 너무 딥하거나 회끼도 없는 정말 예쁜색상이니 꼭 써보시라고 말씀드리고 싶어요.\n\n테테아틴트가 웜함이 한방울 느껴지더라 하시는 분들 육안으로 보기에 느껴지는 로얄랑데부의 토프한 핑크한방울느낌이 쿨톤피부에 올리면 정말 쫙쫙붙는 찰떡인 밝은 브라운색상을 만들어주는데 너무 밝기도 딱 적당하고 안정감있는 브라운색상이에요. 밝지도 어둡지도 노랗지도 않은 쿨톤들이 꿈꿨던 브라운 음영섀도우를 보실 수 있어요. 강추해요.\n\n저는 요즘 너무 뮤트한 밝은 느낌도 싫고 딥하게 어두운 느낌도 싫은데다가 인리빙핑크 색상에도 푹 빠져 있어서 로얄랑데부색상으로 전체적으로 음영을 준뒤에 인리빙핑크로 눈 중앙과 애교살에 포인트를 주고 바비브라운의 헤더 색상으로 눈꼬리와 아이라인에 살짝만 음영감을 더해주고 있어요.\n\n리뷰사진에 보면 위에서부터 인리빙핑크, 로얄랑데부, 헤더색상 순으로 발색한 사진이에요. \n\n여기서 좀더 특별한 날은 인리빙핑크를 발색한 위에 라스트댄스를 소량 발색해줘서 영롱한 펄감을 얹어주고 에스프레소색상으로 아이라인과 삼각존을 딥하게 넣어주면 아주 화려한 아이메이크업으로 변해요.\n\n맥은 매번 구매할 때마다 만족감을 올려주는 예쁜 발색에 사용감까지 좋아 대만족하는 후기에요. :)♡",
    "text3": "비싸긴 하지만 색감이 너무 이쁘구요 ㅠㅠ \n가루날림도 덜 한 느낌이에요 짱짱 맥",
    "text4": "오랫동안 살까말까 째려보고 있던 섀도우에요. 흔한 음영브라운 같지만 막상 발라보면 이것만큼 쿨톤이 무난하게 올리기 좋은 음영브라운이 없네여 잘 산듯ㅋ",
    "text5": "음영 넣기 너무 좋은 컬러입니다! 부어보이지 않은 모브핑크라서 웜쿨 무난하게 쓰기 좋아요",
    "text6": "B브랜드의 앤티크로즈가 웜한 핑크브라운이라면 맥의 매트 섀도우 색상 중 하나인 로얄 랑데부는 쿨한 핑크브라운 이라고 볼 수 있겠습니다. 팬색보다 발색이 더 쿨하고 탁한 편이예요. 연하게 바르면 베이스 섀도우로 활용하기 좋아요.\n쿨하고 탁한 메이크업에 사용하면 쿨시크 분위기 뿜뿜 할 수 있어요.\n뮤트톤이신 분들에게 추천하고 싶습니다. 핀잔색상이랑 같이쓰면 예뻐요,",
    "text7": "올영에 새로운 아이섀도우가 입점되어서 구입하게 되었어요 로얄 량데뷰 인리빙핑크 코냑 싱글섀도우가 새롭게 입점되어서 너무 반가워요 첫 선택은!!바로 바로 로얄 량데뷰입니다\n보는 그대로 펄감이 전혀 없는 매트 싱글섀도우인데요 가지고 있는 비슷한 느낌의 색상과 비교를 하자면 같은 싱글섀도우인 소프트브라운과 같이 무펄에 질감은 비슷하다면 소프트브라순은 오렌지 계열의 브라운 로얄 량데뷰는 매트함이 느껴지는   \n모브빛이 감돌아요 바비브라운에 엔티크로즈가 핑크함이 있는 음영섀도우라면 로얄 량데뷰는 그에비해 보라빛이 두세방울 섞인듯한 느낌입니다 바비브라운 헤더에 비해서는 보라빛이 적어서 분홍빛이 조금 느껴지는 뮤트한보라분홍느낌이에요  평소 뮤트함을 즐기시는분이라면 분명 반하실거예요 너무 예뻐요♡",
    "text8": "컬러 정말 너무 예뻐요.. 앤티크로즈와 비슷하면서도 더 그윽한 느낌이에여",
    "text9": "맥 섀도우 궁금해서 샀는데 역시 색감 넘 예뻐요.. 여쿨라 한테 로얄랑데부 분위기 있어보이게 예쁜 로즈빛도는 컬러감이구요 오메가도 한톤 더 어둡게 음영감주기에 좋은 붉은끼 없는 음영컬러라 손 잘 갈것같아요 잘쓰고있습니다! 가루날림도 없어서 만족 ㅠ",
    "text10": "겨울쿨 유튜버 한분이 맥 섀도우 단품으로 쓰는 제품이 두개가 있었는데 얘가 그중 하나입니다.\n\n살짝 붉은기가 있어서 가을겨울에는 아련하게 원톤으로 사용이 가능할것같고, 삼각존에도 쉽게 사용이 가능합니다.\n이거 쓰면 분위기가 세상 아련해집니다.\n\n1.색상\n붉은기 3 + 회끼 2 + 브라운 5 로 구성되어있습니다.\n하나만 써도 세상 분위기 터지고 이거바르고 아이라인 하나만 쏙 빼면 끝! 분위기 개작살납니다. 이거 바르고 레드립바르면 크! 레드립잘어울리는 겨울쿨은 이거 필수인거시다. 이거랑 비슷한 색들도 정말많은데 굳이 이거쓰는데에는 이유가있어요. 조금만 삐끗하면 너무 붉거나, 너무 웜하거나 한데 딱 중도를 유지한 컬러입니다.\n\n2. 지속력\n맥이에요. 세상 논하는게 웃기죠. 가루날림이 없고 지속력도 좋습니다. 밀착력이 좋습니다.\n\n총평.\n레드립 잘어울리는 쿨톤은 꼭사시라.\n아침에 메이크업하기 빡셀때 하나만 쓰면 끝.",
    "text11": "최근 국내 코스메틱 브랜드의 비약적인 발전으로 아이섀도우는 맥이라는 아성은 무너졌지만 그래도 오랫동안 입지를 굳힌 브랜드답게 질감이나 색을 뽑아내는 능력은 탁월합니다.\n예전부터 올리브영에서 섀도우 주문할때마다 느낀건데 보호제 포장이 미흡해서 깨져서 오는 경우가 많았는데 다행히 이번에는 깨지지 않고 잘 도착했습니다.\n쿨톤이기 때문에 노란색 베이스가 들어간 섀도우 제품을 눈두덩이에 올리면 얼굴이 전체적으로 누렇게 뜨는 느낌이 들기 때문에  쿨톤에 잘 어울리는 색조라면 일단 구매하고 보는 타입인데 아주 맘에 듭니다.\n입자가 고와서 손으로 발라도 균일하게 퍼지고 붓으로 바르면 좀더 연하고 은은하게 발색되는 제품인데 전체적으로 눈에 얇게 바르고 포인트 붓으로 한번 더 덧바르면 꾸안꾸 느낌으로 포인트 주기에 좋습니다.",
    "text12": "여쿨라+봄웜라이고 음영넣을때 쓰려고 샀습니다. 추천!\n\n밝은 베이지 색으로 베이스 깔고 그 뒤에 쌍커풀까지 블랜딩할때 로얄 랑데뷰 매우매우 추천합니다! \n\n팔레트 따로 사서 내용물만 뺀다음에 소바랑 합쳤습니다 ㅎㅎ 사진상 왼쪽이 소바 오른쪽이 로얄랑데뷰 입니다\n로얄 랑데뷰가 좀더 톤다운된 핑크?보라? 그 언저리에요\n\n백화점 할인보다 쿠폰 넣으니 더 싸게 살수 있어서 가격면으로도 만족합니다: 다만 포장에 가루날림이 묻어서 왔네요… 유통기한은 25년 12월입니다",
    "text13": "누디한 인디핑크브라운 컬러에요!! 맥 할인할때 구매하기좋어여 ㅎㅎ유통기한도 넉넉해요 전 오히려 공홈에서 구매한 하라가 더 짧았던,,,ㅠㅠ",
    "text14": "살짝 핑크 브라운 느낌이 있으면서도 그렇다고 붉은기가 있는 것 아니에요 베이스로 쓰기 좋아요 발림성은 부드러워서 막 쓰기 좋습니다",
    "text15": "색상 이쁩니다.\n발색은 좀 약하지만 잘 쌓이고 자연스러워요.",
    "text16": "쿨톤 음영 섀도우입니다\n저는 여름쿨이라 아주 살짝 음영 줄 때 발라요\n은은하게 연하게 발라야 이쁘고 발색이 잘 되서 방심하면 불타는 눈덩이 돼요\n약간 mlbb립컬러를 섀도우화한 색깔?",
    "text17": "확실히 바비의 앤티크로즈보단 쿨해요. 회끼도 있구요. 그렇지만 웜쿨 가리지 않는 저로써는 만족하며 사용하는 중입니다. 진하기를 조절하면 사계절 다 사용할 수 있는 제품이에요.",
    "text18": "바비브라운 엔티크로즈 단품 구매가 어려워져서 구매한 제품입니다. 발색은 다른데 갈색빛이 덜 표현되어 꽤나 만족하며 사용하는 중입니다. 부드럽고 발색력도 좋아요. 하나로만 사용하는데도 데일리 메이크업에 충분하다고 느낍니다.",
    "text19": "맥 섀도는 말모,, 비싸긴 하지만 제품력 믿고 샀는데 가루날림 없는거 넘 좋",
    "text20": "그윽한 음영이 너무 예쁜데 파워지성인 제가 쓰면 오후에 날아가여 ㅋㅋ.. 파우더 처리하고 해야할듯",
    "text21": "하나로도 충분히 분위기있는 메이크업이 가능하대서 냅다 질렀습니다.. 컬러 너무 예쁘네여 ㅠㅠ",
    "text22": "쿨톤이 차분하게 쓰기에 로얄랑데부만한 음영브라운 섀도우가 없네요 흔한것 같은데 절대 안 흔함",
    "text23": "발색이 넘 예쁘게 되는 맥 섀도우 추천합니당 ㅎㅎ 오메가 컬러 제 최애예요",
    "text24": "맥은 말해 뭐해입니다 부어보이는 탁한 색이 아니라 예뻐요 언더나 쿨톤 음영으로 추천",
    "text25": "어디선가 쿨톤 색조로 보고 샀는데 저한테는 마치 않네요 ㅜㅜ",
    "text26": "생각보다 색이 좀 탁해요 ㅠ\n잘 사용하지않고있습니다...",
    "text27": "쿨톤 맥 셰도우로 유명해서 구매했어요\n발색은 잘되는데 색은 생각했던거랑 조금 다르네요 ㅍ",
    "text28": "눈두덩이 존재감이 쩔어 항시 부어보이는 사람입니다.\n섀도도 딥 베이지정도 아님 거의 안쓰는데 이친구.. 어디서 추천받아 색조에 대한 꿈을 안고 구매해보았습니다.\n가루날림과 깨져서 온다는 후기에 겁을 먹었으나 다행히 깨지지는 않았고 후기처럼 새상품인데도 가루가 날려 지저분하게 오긴 했습니다.\n제품 특성인건지...?\n\n색상은 브라운 중심의 아주살짝 레드가 들어갔는데 고구마색 같으면서도 그윽한것이 음영주기 딱 좋아요\n이거 하나로만화장하고 있어요\n넓게 펴바르고 포인트주고 이거 하나면 끝.",
    "text29": "쿨톤 베이스로는 로얄 랑데부가 아주 예쁘다규 해서 구매했어요.근데 생각보다 갈색 느낌이 강한 것 같아요. 그래도 섀도우 자체는 역시 맥이 최고네요",
    "text30": "쿨톤이신 분들 베이스로 발라주기에 너무 좋아요\n근데 생각보다 색이 좀 진한것 같긴 해요",
    "text31": "로얄랑데부 색상 진짜 이뻐요 핑크 코랄 브라운이 섞인 음영섀도우입니다 발림성도 부드럽고 좋아요 대신 발색이 잘되니까 살살 털어서 발라주규있어요",
    "text32": "좋아요 색상도 생각했던대로고 질이 좋습니다 추천합미장!!",
    "text33": "쿨톤 음영 넣을때 추천입니다\n말린장미 컬러예요 과하지 않고 좋아요",
    "text34": "아이섀도우는 역시\n비싼걸 써야함\n솔직히\n발색은 다 거기서 거기인데\n가루날림 없는거 최고",
    "text35": "차분한 로즈컬러여서 음영 주기에 좋은 것 같아요~ 무난합니다~",
    "text36": "발색이 너무 진하지 않아서 자연스럽게 연출할 수 있어서 양조절이 쉬워요~ 컬러도 예뻐요",
    "text37": "내추럴한 음영 뭐 써야지 싶을 때 손이 잘 갉ᆢ같 네요!!~~",
    "text38": "색감 뮤트하게 예쁨, 팔레트 옮기는데 실패함 패키지좀 개선",
    "text39": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요",
    "text40": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요",
    "text41": "라이트톤에게는 조금 짙은 색이긴 하지만 미지근 쿨톤 음영주기 좋아요",
    "text42": "발빠르게 구매하지 못해 아쉬운대로 이 색깔 선택했는데\n가을느낌 나고 좋아요\n베이스로는 너무 어두워서 못쓰고 포인트로 깔끔하게 하기 좋아요\n펄감이 없어서 지저분해지지 않아요",
    "text43": "눈두덩이 전체바르면 너무 가을여자같고 쌍커풀쪽에만 손으로 발라줘요\n첨에 받고 너무 작아서 이 뭔.. 했는데 손가락하나 들어가서 문제없구 바르먼 전 음..티나나 하는데 사람들이 메이크업 예쁘다도 해서 놀랏어요 ㅎㅎㅎ",
    "text44": "색감이 예뻐서 구입했는데 생각보다 발색이 잘 되지 않아서 아쉬웠어요ㅠㅠ",
    "text45": "눈두덩이 음영으로 잘 쓰고 있습니다. 붉은 느낌이 예뻐요 ^^",
    "text46": "항상 쓰는거라 재구매했습니다 ~ 단종 안됐으면 젛겟더여 ㅎㅎ",
    "text47": "생각만큼은 발색이 잘 나오지 않아서 아쉽지만, 발색만 제대로 된다면 정말 예쁜 색일 것 같습니다",
    "text48": "요즘 날씨에 어울리는 색상\n베이스로 기본으로 애교살로 다 가능해요.",
    "text49": "색이 정말 예뻐요..!. 요즘엔 팔레트 안쓰고 얘 하나로 간단하게 눈화장해요 ㅎㅎ 발색은 연해서 여러번 올려줘야하는데 전 그게 더 좋아요₩! 손으로 슥슥 발라도 정말 예뻐요!",
    "text50": "눈화장 베이스로 좋습니다.\n톤 다운된 핑크빛이라 데일리 화장으로 굳~~",
    "text51": "유튜브 보다가 추천해주셔서 구입해봤어요~! 색 마음에 듭니다 다른 분들 후기에 덜렁 박스에 담겨왔다고 해서 걱정했어요 그래도 전 다른 거랑 같이 시켜서 그런지 포장재랑 같이 왔더라고용 그래도 박스에 가루 묻어있긴했어요 ㅎㅎ..",
    "text52": "색깔 추천받아 구입했는데 이뻐요 이거 하나로 포인트 베이스 다 가능합니당"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 섀도우",
    "price": "30600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012352007ko.jpg?l=ko",
    "review_name": "코르크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123520",
    "text1": "내 피부는 하얗지도 어둡지도 않은  평범한 21~22호 톤인데 유행하는 흰끼 도는 뮤트톤 섀도우들은 눈이 부어보이고 짙은 색섀도우로 음영 넣으면 퀭해보여 어둡다 하시는 분들에게 피부톤을 밝혀주는 형광등같은 색상, 코르크 색상이에요!\n\n맥섀도우 단독으로 주문했고 어제 오전에 주문했는데 오늘 오후에 받을만큼 정말 안전하게 빠른배송 받아서 대만족이에요!\n\n올리브영에 맥 섀도우들 중 새로 추가된 색상이라 구매했고 기존 색상들도 너무 예쁘지만 코르크 색상은 되게 고급스러운 느낌의 내추럴한 음영이 가능해서 더 만족하는 후기에요.\n\n판매중인 기존색상들도 잘 쓰고 있지만 맥섀도우 중 소프트브라운과 함께 딱 중간 명도라서 21~22호 쓰시는 분들이 음영섀도우로 쓰면 정말 자연스럽고 예쁠 착붙 색상이에요.\n\n종이박스패키지+본품 구성이에요. 박스를 오픈하면 백투맥이 가능하다고 적혀있고 새틴계열이라고 적혀있지만 매트라인 제품인줄 오해했을 만큼 무펄느낌이네요. 유통기한은 2023년 09월 01일까지에요.\n\n개인적으로 올영에서 판매중인 맥 섀도우들 중 같은 질감의 색상을 뽑으라면 매트라인의 웨지, 매트라인 소프트브라운, 매트라인 오메가, 매트라인 에스프레소 색상을 뽑을 만큼 새틴계열이지만 무펄에 가까워요. \n\n발색은 전혀 약하지 않아요. 색조의 명가 맥답게 정말 사용감 발색 지속력 밀착력 부드러운 입자까지 하나도 빠지지 않아요. 가성비 너무 좋아요.\n\n입자는 작고 부드러워 고운데 가루날림은 하나도 없고 밀착력은 좋아서 지속력도 좋아 수정할 필요도 없어요.\n\n색상다양하고 발색 및 지속력이 뛰어나서 소량으로도 예쁘게 발색되고 양조절 만으로도 음영메이크업도 가능하고 다양한 연출이 가능한 역시 맥섀도우에요. \n\n웨지색상과는 엄청 흡사해요. 한끗차이같은 느낌인데 코르크가 진짜 한톤 어둡고  붉은끼도 브라운 한방울 정도 더 있다고 보시면 되요. 개인적으로 웨지를 전체적으로 음영 준 뒤에 코르크로 아이홀만 예쁘게 잡아줘도 깔끔한 투명 아이메이크업이 완성되네요. \n\n에스프레소같은 딥한 색상 눈에 얹으면 안어울려하는 분들도 코르크 색상 추천 드려요. \n\n앞서 말씀드린 웨지, 소프트브라운, 오메가, 에스프레소 색상 비교색상 리뷰 사진도 남겨요. 색상 순서는 맨위쪽이 코르크이고 나머지는 제가 나열한 순이에요. \n\n웨지색상이랑 한끗차이라 정말 잘어울리고 음영넣기 어려운 분이라면 웨지 색상이랑 같이 쓰셔도 좋을 거 같고 사진리뷰에는 못남겼는데 소바랑도 꽤 비슷한 느낌이라 소바의 촤르르하고 은은한 느낌이랑도 잘 맞아 떨어져요.\n\n갖고 있는 섀도우들중 소프트브라운과  명도가 비슷해요. 중명도 느낌이 몇개 안되서 더 잘 쓰고 있어 만족해요.  :)♡",
    "text2": "이쁘네요.소바는 계속 쓰다가 좀 지겨워졌었는데..ㅈ\n코르크랑 넘 잘 맞아요",
    "text3": "섀도우 및 아이라인 그리는 용으로 샀습니다~ 색감이 딱 어두운 음영을 자연스럽게 주기 좋은 색상이라 아주 유용하게 쓸거같아요~ 발색도 자연스럽고 이쁘게 올라와요",
    "text4": "눈썹 그리는 용도로 구매했어요\n색상을 더 연구해서 활용해보려구요",
    "text5": "이게뭔가여,,,누가써본거처럼 위에기스같은게 나잇는데여사진보면 보이겟지만 이거새거맞나여???",
    "text6": "진한 음영으로 사용 할 수 있어 급할때는 이 색상 하나만 더블라인에 한번 깔아주고 외출합니다 가루 날림도 거의 없어 손이 자주 갑니다",
    "text7": "이걸 눈썹 그리는 용으로 그리시는 메이크업 아티스트 분을 보고 구입하고 싶었는데 재고 있는 곳도 흔치 않고 정가보다 비싸서 망설이다가 딱 쿠폰 써서 구매했어요 색감도 갈색톤으로 자연스럽고 파우더로만 그려도 오래 유지돼요",
    "text8": "소바랑 같이 쓰면 그윽한 눈매 진짜 대박이에요 너무 이쁘고 지속력 갑이에요",
    "text9": "소바랑 같이 사용하면 그냥 끝 분위기 여신으로 만들어주는템 ㅎㅎ",
    "text10": "아이라인 그리고 난 후 그 주변으로 펴바를 때랑 밑 빈공간 채울 때 딱이에요 넘넘 잘 쓰고 있어요"
  }
]