[
  {
    "brand_name": "클리오",
    "product_name": "클리오 에센셜 섀도우 탭",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021131210ko.jpg?l=ko",
    "review_name": "01 포터블 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211312",
    "text1": "좀 일본누낌 스모키할때 딱일거같아서 사봣어요 완전쉬머해여",
    "text2": "잘쓰고 있어요 ㅎㅎ\n데일리로 사용하기에 딱 좋아용\n발림성도 굿!!",
    "text3": "클리오 에센셜 섀도우 팔레트 01호 포터블 베이지는 차분한 베이지톤 컬러 구성으로 데일리 메이크업에 딱이에요. 질감이 부드럽고 발림성이 좋아 블렌딩이 쉽고, 눈가에 자연스럽게 스며들어 과하지 않게 음영을 살려줘요. 매트와 쉬머 질감이 적절히 섞여 있어 한 팔레트만으로도 다양한 룩을 연출할 수 있고, 포터블 사이즈라 휴대하기 편해 외출 시 덧바르기에도 좋아요. 컬러가 자연스럽고 안정적이라 피부톤과 무난하게 어울리며, 초보자도 쉽게 사용하기 좋은 팔레트예요.",
    "text4": "입자가 고운 편입니다\n발색은 연해요\n가루날림 조금 있습니다\n펄이 많아요",
    "text5": "상품설명과 동일한 제품은 저렴한 가격에 구매하였습니다 감사합니다",
    "text6": "가을날씨에 하기좋은 색감같아 사봤어요\n테스트해보니 괜찮아요",
    "text7": "민스코님 보고 구매했어요! \n롬앤 말린메밀꽃이랑 느낌 비슷할 줄 알았는데 그거보다 뉴트럴 해진 느낌입니다! 펄감 잔잔해서 예쁘고 진짜 일본 섀도 느낌나요! 비싸요..ㅠㅠ",
    "text8": "조아용 ㅎㅎㅎ 부드러워여ㅎㅎㅎ 더 많이 할인 했으면 좋겠어요 ㅠㅠㅠ 할인 해주세용 ㅜㅜㅜ.",
    "text9": "하이라이터로 써도 너무이쁘구 섀도우로써도 아주예뻐요 강추",
    "text10": "엄마스타일이라 사드렸는데 매우만족하시네요~~\n다만 아쉬운 점은 용량이 느므적어요 엄청 얇게 채워져있어서 \n당황쓰..",
    "text11": "발림성이 좋아요 색감도 맘어들어요 아주 연하게 바르니 자연스러워요",
    "text12": "모카무스 메이크업할라규 삼. 무엇보다 째그매서 들고다니기 좋고 속이 훤~~히 보여서 좋았음. 깔끔한 디자인 좋아요~~👍\n펄이 자잘한 편이라서 브러쉬로 써도 잘 발림",
    "text13": "가루날림도 거의 없었고, 디자인도 고급지다니…!\n컴팩트해서 휴대하기도 편함. 은은하니 색상도 맘에 든다리.\n요즘 유행한다는 모카무스 메이크업도 완전 가넝…!?😆",
    "text14": "정말 만족스러워요!\n사길 전혀 후회하지 않아요 💖\n퀄리티도 좋고, 사용할 때마다 기분이 좋아요 😊",
    "text15": "항상 쓰는거라서 떨어지기전에 미리 쟁여탬이에요!\n이거말고는 다른건 못쓰겠어요😃",
    "text16": "오 대박조아염 볼에 올리면 광 대박대박! 애굣ㅈ살에두 이뽀영",
    "text17": "색 조합이 취저라 런칭만 기다렸어요.\n붉은기 누런기 싹 빠진 그윽한 색상이라\n이 계절에 딱 좋아요. 겨울까지 잘 쓰겠네요.\n\n다만 전부 쉬머라서 눈두덩이 주름이\n유난히 부각되는 느낌... ㅠ ㅠ\n\n그래도 고민 없이 버릴 색 없이\n순서대로 얹어주면 되니 간편하고 좋습니다.",
    "text18": "이런 류는 백화점에서만 보던 건데 유튜브 보고 그레이시하다고 해서 궁금해서 주문했어요\n생각보다 그레이시 하지 않고 베이지인데 누런 색이 아니라 고급스러운 베이지인 것 같아요\n밀착이 잘되고 뭉침없이 부드럽게 잘 발립니다\n가격이 좀 비싼 것 같아요 다행이 오특으로 샀지만요",
    "text19": "웜톤이라서 믿고 구매했어요.\n여행시에 하나만 가지고 갈 수 있을꺼같아서요.\n발색이 아주 강한 편은 아니예요.\n펄감이 은은하게 3색 모두 있어요.\n\n클리오 포장이 너무 마음에 쏙 드네요!",
    "text20": "아주좋아요 촉촉하고 퐁신한 느낌이라서 가루도 날리지않고 맘에듭니다",
    "text21": "데일리로 쓰기 좋은 색상이예요!\n펄이 은은하게 올라와서\n자연스런 베이지&브라운 좋아하시면\n추천합니당",
    "text22": "처음엔 발색이 약해서 쏘쏘하다 생각했는데\n쓰다보니 데일리로 사용하기 적당한 발색이라 요즘 매일 사용해요!",
    "text23": "섀도우 중에 이런 색 찾고 있었는데\n보자마자 이거다! 하고 주문했어요!!\n\n쉬머리하게 반짝이는 색감이 이쁘고\n어두운 색도 그렇게 진하게 발색되지 않아서\n데일리 메컵으로 딱이예요*~*",
    "text24": "보이는 컬러보다 발색이 약하네요~\n은은한거 좋으면 괜찮겠지만 \n저처럼 진한 발색 원하시면 좀 아쉬울듯",
    "text25": "짱좋음 클리오 섀도 들고다니기 좋ㄱ고 색상도 무난하고 굳 일본느낌남",
    "text26": "색감이 너무너무 예쁘고 고급스러워요! 그런데 발색이 생각보다 잘 안되는 느낌이긴 해요",
    "text27": "어머니께서 펄있는 섀도우를 원하셔서 구매했어요! 펄감도 적당하고 밀착력이 좋아 잘 사용하고 계셔요",
    "text28": "은은하고 분위기있는 쉬머섀도우예요~~ 가을에 진짜 딱인 채도빠진 베이지입니다",
    "text29": "포터블 베이지 구매했고 제품 자체는 마음에 듭니다. 제형, 발색, 사이즈 등 제품력은 좋아요. 특히 흔하지 않은 쉬머 팔레트라 소장가치가 있어요. 색상이 아쉬웠는데요, 베이직한 웜브라운 색상일 줄 알았는데 회기가 많이 돌아요.. 회기 안 받는 저는 자주 쓰긴 어려울 것 같아요. 그렇다고 쿨톤은 절대 아니구요, 회기 잘 받는 가을뮤트분들은 잘 쓰실 것 같습니다. 저는 옐로우 베이스 브라운 계열 색상이 출시되면 다시 구매해야겠습니다.",
    "text30": "딱 웜톤을 위한 기본 색상 구성\n데일리로 쓰기 좋습니다아앙~~",
    "text31": "무펄버전으로도 이런 뉴트럴 컬러감 나오길..!! 촉촉하고 뭉침적게 발려서 좋고 너무 매트한 쉐도우 싫어하는 나에게 최고템! 역시 클리오 🥰\n\n펄 개인적으로 안좋아하지만.. 이 쉐도우 펄은 지속력을 올려주는 거 같아서 좋은듯",
    "text32": "9구 6구 이런거 있어봤자 두세개만 써서 작고 휴대편한 섀도 찾다가 봤는데 박스 디자인도 세련됐고  섀도우도 미니미한게 예쁨니다 발색이야 뭐 클리오니까요",
    "text33": "세미 스모크 메이크업 할때 아주 좋습니다. 색상도 컴팩트해서 좋아요",
    "text34": "발림성이 부드러워서 사용 직후 피부에 부담 없이 스며들었어요.\n톤이 살짝 정리된 느낌이 들어서 만족스러워요.",
    "text35": "딱 사용하는 색상만 들어있어서 갖고 다니기에도 좋아요 발색력은 약한거 같긴해요",
    "text36": "국내 섀도우들이 대부분 무펄 매트, 연한 색감이 많다고 생각했는데 이 제품은 쉬머펄에 발색도 잘 되는 편이라 만족 / 제조국은 일본임. 일본 섀도우 제품들이 대부분 쉬머펄 제품들이 많던데 그래서 일본에서 제조했나 싶음 / 섀도우 디자인도 미니멀해서 마음에 듦 / 1호 포터블베이지는 무난하게 데일리로 쓰기 좋은색인데, 2호 3호는 붉은기가 있어서 개취로 구입은 하지 않을듯함. 만약 이 제형에 붉은기 없는 다른 호수가 출시된다면 구입해보고 싶음.",
    "text37": "피부에 감기듯 스며드는 질감. 펄감이 자르르한데 바르면 피부에 녹듯이 어우러져요. 습식이라 그런지 가루날림, 텁텁함 없고 제형 좋고 발림성이 좋은데 발색이 되게 연하네요. 제대로 색이 나오려면 2회 이상 발색해줘야 된다고 느꼈어요. 한듯 안한듯 은은한 느낌 좋아하시면 잘맞을듯",
    "text38": "간편하게 손으로 사용했는데 색감 너무 잘 나왔어요^^  두껍지 않게 잘 발려 좋았어요~^^",
    "text39": "데일리로 매일 사용중이에여 ㅋㅋ 예쁜브라운이에요~~~",
    "text40": "너무 사용감좋구요 또 구매의사도 있습니다.\n너무너무너무좋아용",
    "text41": "후기가 좋아서 사용해봐요 훅기믿고 사용하는거라 믿고 삽니다",
    "text42": "어머니 사드려서 자세한 후기는 모르겠지만, 발림성 아주 괜찮았어요. 펄은 양조절 잘 하셔야 되는 느낌이고 가루날림도 없었고 발색력도 꽤 괜찮았어요! 피부 좀 어두우신 분 추천",
    "text43": "은은한 쉬머함으로 텁텆해보이지도않고 \n구성도 좋았어요 !",
    "text44": "약간 촉촉한 느낌의 쉬머펄 섀도우에요. 투명하게 발려서 좋아요.",
    "text45": "큰기대없이 구매했는데 발색도 잘되고 색감이  튀지 않아서 예쁘게 사용중입니다.\n두께감도 얇아서 더 좋은 클리오 섀도우~ good \n납작한 모로 살짝 터치하면 아이 메이크업 완성",
    "text46": "엄마가 갖고싶다해서 바로 사줬는데 너무 이쁘다하시네용!",
    "text47": "세가지 색상 전부 잔잔한 펄이 있습니다.\n너무 예쁩니다. 각 색상마다 차이가 뚜렷하고 활용도가 좋아요.",
    "text48": "한국에서도 이런 쉬머질감의 미니팔레트가 나오다니.. 일단 너무 감격스러웠네요\n쿨톤이지만 1호 중간의 회베이지? 색상이 너무 맘에 들어 구매해버리고 말았어요\n제일 밝은 색상은 솔직히 너무 노란끼가 돌아서 빼고 사용중이고 나머지 중간 명도랑 어두운 명도의 섀도우는 데일리로 잘 사용중입니다\n3호는 너무 또 극보라팔레트라 나중에 쿨톤이 자연스럽게 사용할 수 있는 색구성의 팔레트도 존버해보겠습니다",
    "text49": "로드샵에서 나오는 매트와 글리터들이 지겹고 백화점브랜드의 그 잔잔한 쉬머펄을 좋아하는데 클리오가 니즈를 충족시켜줌 립펜슬도 그렇고 비벼볼만한 제품력인듯? 다만 중간에 있는 밝은색상은 펄땡이 입자가 커서 별로.. \n향은 옛날 엄마 화장품냄새가..\n겨울철 광나면서 자연스럽게 손으로 슥슥 바르기 좋고\n발색은 진하지않고 촉촉하게 연출됨",
    "text50": "쉬머한 펄감의 섀도우라 은은하게 메이크업 가능하긴 한데 묘하게 색이 칙칙(?)해서 딱 요 3가지 색상으로만 눈두덩이에 올리면 안색이 칙칙해보여요. 눈두덩이 가운데에만 글리터로 포인트 주거나 언더라도 밝혀줘야 안색이 좀 살아납니다.. \n근데 발림성이나 제형은 예뻐용..",
    "text51": "일본st 촉촉 쉬머펄 섀도우라 평소랑 좀 다른 느낌의 메이크업 하고 싶을 때 사용하기 좋아요!\n촉촉한 타입이라 브러쉬보다는 손으로 발색하는 게 더 예쁜 느낌입니다. 블렌딩도 잘 되고 펄감 은은하니 과하지 않고 예뻐요!\n요즘 이렇게 3구-5구짜리 섀도우가 잘 나오는 거 같아서 좋아요👍",
    "text52": "가루날림 없고 부드럽게 발랴여 하나류 메이크엊 완성할수깃어조아요",
    "text53": "좋은 제품 감사합니다~^^\n좋은 제품 감사합니다~^^\n좋은 제품 감사합니다~^^",
    "text54": "정말 정말 맘에 들었던 제품입니다 일본 펄이나 백화점 브랜드 펄처럼 곱고 밀착력이 좋고요 은은하게 이뻐요",
    "text55": "베이스가 넘 연하면 \n발림이 조금 아쉽단 생각이 들어요.\n여러번 덧발라야 티가 나네요",
    "text56": "전체적으로 무난한 제품이고 사이즈가 작다 보니 외출 수정용으로 들고 다니기 편해여",
    "text57": "세색상모두 펄감이 포함된 제품이라 한가지색상씩만 사용하고있어요",
    "text58": "웜톤 섀도우고 크기가 작아서 좋아요\n무난무난한 느낌이라 잘쓰고있어요",
    "text59": "섀도우 질감이 일본 브랜드랑 비슷해서 봤는데 재팬 ㅋㅋㅋ 역시 일본 섀도우가 질감이 더 부들부들 한 것 같아요. 색도 눈위에 너무 진하지 않게 발색되고 다 좋은데 한국인이 바르기에 뭔가 살짝 부족한 느낌.. 스모키 메이크업이나 진한 화장 빡빡 좋아하시는 분들한테는 아쉬울 수 있을 것 같아요. 그리고 브러쉬는 스펀지 팁이 더 밀착감있게 발려지는 것 같아요.",
    "text60": "필요한 색상만 3구로 제작되어서 들고다니기도 편해요. 브랜드는 한국인데 제조를 일본에서 했더라구요 ㅋㅋ 질감이 일본 브랜드 색조랑 비슷해서 찾아봤는데.. 그래서 그런지 쉬머처럼 슥슥 잘 발리고, 색상도 자연스럽게 되는것 같아요. 발림성이 진짜 좋습니다. 근데 색상이 한정되어 있어서 아쉽네요 ...",
    "text61": "바쁜아침 시간에 쫒겨서 섀도우는 못하는데 클리오 신상 궁금해서 구입해 봤어요.\n습식이라 가루날림도 없고 손으로 쓱 발라봤는데 오~ 되게 잘 발리고 너무 고급지고 예쁘게 표현되네요.\n브러쉬 없이도 손으로도 잘 발려서 바쁜 아침에도 매일 데일리로 사용중입니다~",
    "text62": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text63": "색 이쁘고 뮤트해서 이뻐요 제형 되게 부드럽고 괜찮은 제품이요",
    "text64": "고급스럽고 성숙한 사람이 되고싶어서 안어울릴줄 알았지만 구매했습니다 이런 쉬머하고 분위기있는 섀도우가 잘어울리는 사람이 되고싶어요🥲",
    "text65": "색상 구성이 간단하면서 유용할 것 같아서 구매했습니다! 발림성 좋아요",
    "text66": "색상도 무난해서 좋고, 크기도 작고, 부피가 작아 보관하기 용이해요",
    "text67": "컬러 넘 이쁨 ……. 가을 웜톤인데 요즘 나오는 뮤트 컬러들로 갈아탔다가 요거 사봤는데 세가지 컬러만 섞어도 넘 이쁘고 \n컬러가 다른 팔레트에서 찾아볼 수 없는 오묘한 컬러들이라 \n분위기 있는 룩 연출할때 좋은 것 같아요 완전 만족 !! \n다 쓰면 또 살듯 ㅎㅎ",
    "text68": "무펄이었다면 더 맘에 들었을텐데.. 이건 갈웜에게 추천드려요. 삼각형 모양이라 고급져보이고 명품 프** 로고 처럼 역삼각형이에요. 왓츠인마이백 소품용으로 휴대하기 예뻐요.\n가루날림 적은편이고 발색은 펄은 오래가나, 색상이 저의 피부톤에 안맞습니다.",
    "text69": "원래 매장가서 보고 살려고 했는데 품절이라 못 사서 온라인 주문 했어요 만족 합니다",
    "text70": "너무 좋아요..최근에 산 팔레트중에 제일제일 맘에들어요\n쿨한 느낌의 화장보다는 뉴트럴~ 웜 함 화장에 잘어울리는 팔레트같고,  완전무쌍이라  섀도우가 다 쉬머라서 눈이 부어보일까? 하는 걱정을 조금 했는데 하나도 안부어보이고 오히랴 쉬머라서 블랜딩도 자연스럽게돼고 고급스러운 느낌으로 깔끔하게 메콥가능 🫶🫶 \n\n완전 필요한것만 들어있어서 좋아요 \n\n그리고 가운데 컬러는 애굣살에 바르니까 진짜 너무너무 이뻐요… 완전 펄도 아니고 차르르한 미세펄이 틀어있어서 너무너무 이뻐용 ㅠ \n\n그냥 손으로만 바르기도 쉽고 질김도 너무 맘에들어요 켄메이크 섀도우 질감이에요 발색은 손등이랑 거의 동일하게 올라오는데 가운데 컬러는 실제로 바르는게 훨씬 더  이뻐요 🫶🫶🫶",
    "text71": "조아용 ㅎㅎㅎ 부드러워여ㅎㅎㅎ 더 많이 할인 했으면 좋겠어요 ㅠㅠㅠ 할인 해주세용 ㅜㅜㅜ.",
    "text72": "삼각형이라 들고다니기 편하고 작아서 파우치에 넣어 가지고다니기도 편해요",
    "text73": "그 레이시한 느낌 이라고 하셔서 구매해 봤는데, 여름 뮤트한테 잘 어울리는 거 같애요",
    "text74": "펄감이 강할까봐 걱정했는데 은은한 펄감에 지속력 발색력 다 너무 좋아요.",
    "text75": "가격대비 발색은아주좋와요. 조금만발라도 매우진합니다\n스모키 화장\n가루날림은 있습니다  가을에 어울리는 색상입니다",
    "text76": "세일해거 가성비 있게 구매했습니다!! 너무 조아요!!투턴",
    "text77": "출퇴근 빠르게 데일리로 쓰기 좋아요\n근데 다른 제품에 비해 양이 적은편인지 아니면 부드러워서 그런지 금방 바닥부분이 보여요",
    "text78": "색 조합이 찰떡~ 딱 필요한 색만 골라담아 쓰기 너무 편해요 작아서 들고다니기 좋아요  바르면 제일 연한색만 펄감이 느껴지고 제일 진한색은 펄감 별로 모르겠어요 그래서 저는 좋다는거^^ 웜톤인 제가 쓰기에 너무 맘에 들어요",
    "text79": "이모 선물로 사다드렸는데 너무 좋아하시네요 3040이 부담없이 쓸 수 있어요",
    "text80": "입자가 고우며 가루날림은 좀 있는 편이었습니다.\n발색은 약한 느낌이 들어 조금은 손이 덜 가는것 같습니다.",
    "text81": "좋아하는 컬러들이에요.\n부드럽고 발림좋고 지속력좋아요",
    "text82": "생각보다 펄감 강한데 이뻐요 !‘ 완전 일녀감성^^!!!",
    "text83": "마에 들어요\n웹상으로 사니..웜톤이고 섀도우 잘안해서..고민하다 샀어요\n특히 가루날림이 덜한듯해서 좋네요.갠적으로 데일리용으로 좋네요",
    "text84": "배송이 빠르고 좋았어요 \n가격대비에 제품이 괜찮은거 같아요",
    "text85": "요즘 같은 가을, 겨울에 하기 좋은 색상이고요. 필요한 색상만 있어서 가방에 자리 많이 차지않아 간편하게 넣어 가지고 다니면서 수정할수 있어서 좋은것 같아요. 발색력이 좋아 그윽하고 차분하게 표현되고 부드럽게 잘 발려요. 가루 날림이 없다고는 할수 없지만 다른 제품들도 그 정도는 있다고 보니 사용에 불편하진 않아요.",
    "text86": "일단 열두시에 오특 열리자마자 샀는데 파우치 증정 안 써있어서\n두개 살까 고민하다가 하나만 샀거든요\n근데 오전에 보니까 없던 파우치 증정이 생겼고,\n클리오측에서는 원래 증정이 열두시부터 있었어야 하는데 올리브영측 오류로 늦게 뜬거라고 하더라구요.\n그래서 올리브영에 다음에는 이런 오류 없게 해달라고 문의 남기니까 '님은 어차피 금액 못채워서 못받음' 이런 답변이더라구요;; 파우치 받을줄 알았으면 두개 샀겠죠. \n이번에는 올리브영측 잘못이긴 하지만, 클리오는 항상 런칭했을때 제일 먼저 사면 피보는거 알면서도 색감이 너무 마음에 들어서 바로 결제한 제가 호구죠 뭐...\n\n3구치곤 비싼 가격이라 이거 하나로 다 할 수 있길 바랐는데, 가운데에 밝은 색이 펄이 너무 많아 베이스로 깔기에 애매하고 하이라이터로 써야 될만한 느낌이라 별 깎았습니다. 하나만 가지고 메이크업 힘들 것 같아요. 베이스컬러가 따로 있어야 될 듯해요",
    "text87": "딱 저희엄마 최애컬러 축약해논 팔레트라 바로 겟!\n여윽시 좋아하십니다~~!\n은은한 펄과 발색력이 굿이에요 굿굿!",
    "text88": "가방이 몇번 넣고 다녔는데 벌써 터져버렸어요. 자석이 생각보다 세지 않아서 자꾸 뚜껑이 열려요",
    "text89": "조아요 날이 더워서 아주 약하게 바르고 다니는데 적당히 색감이나요",
    "text90": "딱지가 목표치를 넘어설 때마다 자연적이고 좋은 것 같아요. 손으로 바르기에도 아주 좋아요",
    "text91": "휴대성 좋음. 색상 예쁨. 가루날림 없음. 발색 잘됨. 지속력 좋음. 재구매할 거 같음.",
    "text92": "색상은 무난해요\n가단하게 3개만 꼭 필요한 색상만 있어서 간편하게 들고 다니기 편해요",
    "text93": "색감이 보이는 대로 나오지는 않고 가루도 날리고 생각보다 별루 였어요",
    "text94": "발색 예쁨. 밀착력 좋음. 가루날림 적음. 휴대성 좋음. 재구매할 거 같음.",
    "text95": "유튜브 보고 구매했는데 요즘엔 손이 안가기는 하지만 진한색으로 아이라인 그리고 , 금색 섀도우는 하이라이터로 쓰기 좋아용! 가루도 엄청 날리는 편도 아니라서 무난하게 좋아요!",
    "text96": "꼭 필요한 삼색이고 부피가 작아 여행용으로 샀습니다.\n날림이 살짝있어서 아쉽습니다.",
    "text97": "기본색상이구 나쁘진 않아요\n발색도 괜찮구요\n살짝 가루 날림이 있어요",
    "text98": "감사합니다 색상이 아주 좋습니다 그리고 품질이 아주 촉촉해요",
    "text99": "감사합니다 베지터블하게 포터블로 활용하기 좋게 콤팩트해요",
    "text100": "데일리하게 사용하기 좋은 것 같아요\n어두운 색은 펄이 약하게 들어있어서 \n밝은색과 함께 사용하기 좋아요^^",
    "text101": "작고귀여워  여행갈때 사려고 주문했습니다\n다른색상도 사고 싶습니다.",
    "text102": "이거는 딱 기본형 쉐도우! 엄마는 많이 안쓰셔서 이게 딱이래요",
    "text103": "이번에 클리오가 일을 정말 잘했음. 색깔별로 그냥 다 사버림 촉촉 가루에 쉬머 펄도 발색도 좋음\n일본 쉐도 같음",
    "text104": "요즘같은 가을에 하기에 좋은 색상이고요..무난하게 잘 사용하고 다닐것 같아요. 사이즈도 작아서 휴대하기 편하고 꼭 필요한 색상만 있어서 좋아요",
    "text105": "색조합이 좋아서 구매했습니다. 근데 .. ㅠㅠ쉐도우 자체가...? 잘 부셔지네요. 그 점말고는 너무다 좋았어요! 발색도좋고 펄감도 좋습니다.",
    "text106": "예뻐요 역시 아이메이크업은 클리오 클리오는 참 잘해 셰도우도",
    "text107": "펄땡이가 촤르르 에뻐여 그리고 클리오니깐 믿고 사는거 아닐까영",
    "text108": "색상이 참 이뻐서 샀는데 브러쉬가 문제인건지...발색이 그렇게 잘되는 편은 아니네요 ㅠ_ㅠ제가 초보인건지.. 너무 연해서 여러번 칠하다보면 먼가 부어보이고요.",
    "text109": "색상도좋고 발림도좋은디 ... 쉬머한게 좀 눈두덩이가 부어보이는 느낌입니다 ㅜㅜ",
    "text110": "쉬머한 펄에 브라운 계열이라 활용도가 좋습니다\n데일리로 사용 중이예요",
    "text111": "섀도우 제품이 급하게 필요해서 클리오 제품으로 구매했어요",
    "text112": "좋아유 일본섀도우같음 발림성 굿… 뉴트럴 해서 좋아요 !!!",
    "text113": "날림없고 색이쁘고 작아서 들고다니기 편하고 너무 좋은제품이다",
    "text114": "잔잔한 쉬머펄이라 색상 발색 자연스럽고 은은한 광이\n차르륵 다만 중앙 밝은 색상은 펄땡이 입자가 커서 안씀 ㅠ 쉬머펄은 눈주름 많거나 상꺼풀 여러겹인 사람한테는 단점 부각이 심하니 주의",
    "text115": "사용감이 딱 일본쉬머 셰도우 같아요. (후기 보니까 인본제조네용) 퍽퍽한 느낌 없이 부드럽게 발려서 좋았습니다! 디자인도 깔끔하니 좋아요. 프라DA쓰는 느낌",
    "text116": "클리오의 제품 못참고 구매했고요, 색상이 너무 마음에 들어요.",
    "text117": "무난하고 계속 사게되능 아이템중 하나에요 너무 마음에 듭니다",
    "text118": "일본 섀도우 같은 느낌이에요. 파우더 타입인데 살짝 촉촉한 습식?이라 손가락으로 바를 수도 있고요 밀착력도 엄청 좋아요.\n펄감도 꽤 영롱한데 웜한 느낌이 강해서 다른 컬러로 사보고 싶네요",
    "text119": "클리오 제품 중에 컬러감이 비비드하고 메이크업할때 편하게 사용 가능한 제품이네요",
    "text120": "좋아요! 일본 섀도우같아요 발림성이랑 발색 은은해서 너무 좋아용",
    "text121": "여뮽인데 데일리 출근용으로 쓰고 싶어서 구매했습니다\n가장밝은 색이 너무 노랗긴한데 나머지 두 색상은 뉴트럴해서 너무 맘에 들어용",
    "text122": "너무 펄만 있어서 좀 아쉽진만 컬러감ㅇ\n다\n예뻐서 버릴게 앖어요",
    "text123": "제 피부톤에는 색감이 약간 어두운 감이 있어서 아쉬웠지만 펄감이 은은해서 좋아요",
    "text124": "진짜 요즘 잘 쓰고 있어요\n가루날림이 정말 없어서 좋고 은은하게 발색되고 텁텁하지 않아서 굉장히 만족스러워요\n근데 3가지 색상뿐이라 간단한 메이크업을 하기에 장점도 있고 단점도 있어요",
    "text125": "일본스러운 섀도우다 생각했는데 역시나 일본에서 생산한 제품이더라구요 가루날림없이 촤르르한 펄감이고 무난하게 막 쓰기 정말 좋아요",
    "text126": "일본 섀도우 같은 느낌이에요. 파우더 타입인데 살짝 촉촉한 습식?이라 손가락으로 바를 수도 있고요 밀착력도 엄청 좋아요.\n펄감도 꽤 영롱한데 웜한 느낌이 강해서 다른 컬러로 사보고 싶네요",
    "text127": "딱 필요한 섀도우만 있어서 휴대하기 용이합니다. 안쓰는 색깔이 없어서 돈 절약한 기분이 들어요.",
    "text128": "여쿨 진단 받았는데 제 피부톤과 색이 나름 잘 어우러지는 것 같애요~자잘한 펄감이고 추워지는 날씨에 분위기 있는 메이크업할때 좋아용",
    "text129": "너무 예쁜 배이지펄섀도우에요!! 질감이 너무 좋아요!!! 데일리로 정말 잘 쓸것같아요 유튜버가 그레이쉬하다해서 삿는데 그레이쉬하지는 않고 그냥 딱 데일리 베이지 섀도우입니다",
    "text130": "세미 스모키하기에도 좋은 3구 팔레트엥용 촉촉한 타입의 셰도우라서 사용하기에 더 편리했습니다",
    "text131": "항상 쓰는거라서 떨어지기전에 미리 쟁여탬이에요!\n이거말고는 다른건 못쓰겠어요😃",
    "text132": "이건 딱 세미스모키 메이크업할 때 좋은 구성인듯 시간지나면 좀 번지긴한데 이뻐서 상광없음",
    "text133": "제형이 촉촉해서 가루날림도 없고 바쁜 아침 손가락으로 발색해도 뭉치지않고 자연스럽게 잘 발립니다. \n작아서 파우치에 넣고 다니기도 좋네요.",
    "text134": "휴대 하기도 좋은 사이즈에 딱 자주 쓰는 색상들로만 있어서 좋아요",
    "text135": "습식 셰도우라 가루날림없고 발색도 잘 돠어서 좋아용 약간 새미 스모키 할때 잘 씀",
    "text136": "딱 필요한 색상들만 들어있어서 너무 좋아요~ 웜톤에 딱입니다",
    "text137": "딸램이 사서 열심히 쓰고있어요. 무난하게 쓰기 좋은 섀도인거같아요",
    "text138": "출근용으로 최고예요! 세 컬러만 딱 써도 완벽한 메이크업이 됩니다",
    "text139": "이렇게 쁘띠한 사이즈 넘 좋아요. 발림성 괜찮고 색상도 맘에들어요",
    "text140": "디자인도 특이하고 조그매서 파우치에 넣고다니기 좋겠다 싶어서 산건데 받자마자 발색하니까 묘하게 익숙해요... 일본산이네요... 너무 아쉬워요",
    "text141": "생각보다 펄이 있어서 부어보일수도 있을 것 같아요 근데 맘에듬",
    "text142": "오호 촉촉한 제형의 셰도우 처음 써 보는데 좋네옹 세미 스모키 메이크업 할 때 쓰면 좋은 것 같습니등",
    "text143": "뭔가 쉬머한 색상이라 일본 생각났는데 \n제조국이 일본 ㅋㅋㅋ 요런 쉬머한게 오히려 음연 넣읆대\n지저분해지지 않게 경계 블랜딩이 잘되더라구요!!\n색상은 귀엽게 3구 요 하나로 메이크넙 하기엔 아쉽지만\n발색도 예쁘게 올라오고 날림도 별류 없어서 잘 사용랄거 같어뇨\n(사장 포장은 쪼오큼 읜? 스러웠어요 ㅎㅎ)",
    "text144": "쿨톤 대실패. 딱봐도 웜한데 잘못샀어요. 펄감은은은하여 데일리로 쓰기 좋습니다. 지속력은 눈 안비비면 보통입니다.",
    "text145": "은은한 펄감 예뻐요. 무쌍이 써도 부어보이지 않아오. 드뮤어 메이크업 추천",
    "text146": "약간 촉촉한 제형이에요! 쉬머해서 펄감도 예쁘고 잘 올라가요",
    "text147": "쉬머한 섀도우고 휴대성도 좋아서 잘 들고 다닐 수 있을 거 같아요!!",
    "text148": "힌*의 어니**색상을 사용해보고 펄감이 들어있어도 부담스럽지 않다 생각해서 구매해서 사용해봤는데 그 제품보다 펄감이 더 확 살아나는 제품이네요\n화장하는데 솔직히 조금 당황했어요;;\n하나의 제품으로 아이메이크업을 끝내기보단 다른제품과 믹스해서 바르는쪽으로 해야겠어요\n가루날림도 많이없고 발색도 좋고 휴대성도 좋고 다른것은 다 만족합니다",
    "text149": "펄감이 과하지 않아요. 전 이게 아쉽긴한데 너무 과하지 않은 펄감 원하시는분은 예쁘게 쓸 것 같아요! 색도 진짜 너무 이뻐서 분위기가 미쳣고 작아서 들고다니기도 편해요",
    "text150": "펄감 좋고 쿨톤인데도 잘 어울려서 데일리로 잘 사용하고 있어요",
    "text151": "이거 중간색으로 음영먼저 깔고 가루 타입 섀도우로 화장하는데 지속력 쩔어요.",
    "text152": "제형 쉬머하고 데일리로 사용하기도 좋아요 제형 쉬머하고 데일리로 사용하기도 좋아요",
    "text153": "이거 너무 좋네요.. 회끼 잘받으시는 분들이 음영 메이크업 하고샆을 때 쓰면 아주아주 굿입니당",
    "text154": "여행갈 때 너무 좋은 것 같아요 간단하고 은은해서 챙겨가기 좋아요 ㅎㅎ",
    "text155": "살짝 은은한 펄이 들어있는 제품이지만, 과하지 않아서 지금 계절에 딱 베이직하게 사용하기 좋습니다! 발색력도 좋은 편이고 가루날림도 거의 없어서 마음에 듭니다.",
    "text156": "살짝 은은한 펄이 들어있는 제품이니 참고해 주세요!\n그래도 과하지 않아서 지금 계절에 딱 베이직하게 사용하기 좋습니다! 발색력도 좋은 편이고 가루날림도 거의 없어서 마음에 듭니다",
    "text157": "모카무스 메이크업 할 때 괜찮은 것 같아요.\n 약간 일본의 섀도우와 비슷함 느낌!?",
    "text158": "눈 자체에 착색이 있는 편이라 퀭해보일까봐 걱정했는데 그런 것 없이 적당한 컬러감에 펄도 은은하게 쉬머리해서 좋았어요.",
    "text159": "약감 요즘 세미스모키 메이크업하고 싶어서 구입한제품\n생각보다 나쁘지 않고 부드러운 질감이랄까 가을딥인 저에게 잘어울리는 것 같습니다",
    "text160": "어머니 사드리고 있는데 너무 잘쓰고계셔서 뿌듯합니다 ㅎㅎ",
    "text161": "섀도우 질은 좋은데 색이 생각보다 더 누래요.. 손이 안 가요",
    "text162": "섀도우 퀄리티는 좋은데 색이 생각보다 더 누래서ㅠㅠ 못 쓰게 됐네요 비슷한 느낌으로 쿨한 컬러도 내주셨으면 좋겠습니다",
    "text163": "편하게 쓰고있어요, \n편해서 같은걸 두개 구매했습니다 \n피부과보다 홈케어가 중요한것 같아요",
    "text164": "날림없고 3가지 색 조합이 좋아서 이거 하나로도 간편하게 화장할 수 있어서 편하고 좋아요! 지속력도 길어서 생각보다 오래 유지되요!",
    "text165": "무난하게 아이 메이크업 하기 좋은 색들로 구성 돼 있어서 맘에 들어요.",
    "text166": "편하게 애용하고 있어요 급할때 솔직히 이것저것 다 살수있고 너무  편리하고 좋아요  이건 대박템이예요 무조건",
    "text167": "가루날림이 없고 3가지 색상이 같이 있어서 사용하기 편해요~ 발색이 진한편은 아니라 저는 데일리로 사용하기 좋더라구요!\n가격대도 좋고 만족스러워요!",
    "text168": "자주 쓰는 색상들로 구성 돼 있어서 아이 메이크업 하기에 편해요.",
    "text169": "항상 믿고 구매해요 매번 구매하다보니 좋다는 표현뿐이네요 ..!",
    "text170": "매번 배송도 빨라서 좋고 바로 받아서 더 좋아요 믿고 구매해요",
    "text171": "매번 재재재구매해요 \n너무 좋아서 만족해요! \n또 구매하겠습니다",
    "text172": "자극없이 순하고 재구매 하기 좋은 것 같고 효과도 좋고 👍 🎁",
    "text173": "정말 많이 구매했던 제품이에요\n성분도 괜찮고 저한테 딱 좋아요",
    "text174": "자극없이 순하고 재구매 하기 좋은 것 같고 효과도 좋고 👍 🎁",
    "text175": "펄감이 눈에 띌 정도는 아닙니다\n가을 웜톤이 눈에 자연스럽게 음영 주기에도 좋아요!\n진한 화장 잘 안 하는데, 23호 피부톤에 자연스럽게 어우러져요",
    "text176": "컬러감이 정말 잘 빠져서 사용하기 정말 괜찮은 것 같아요 가성비 굳",
    "text177": "일본식 쉬머펄 좋아하는데 이게 딱 그느낌이라 보니까 메이드 인 재팬이더라구요 ㅎㅎ 베이스컬러로 쓸 수 있을 줄 알았던 가운데 색상이 생각보다 별로고, 전체적으로 생각한것보다 진하긴 합니다 ㅜ",
    "text178": "펄이 약해서 깔끔한 메이크업하기 좋아요 \n컬러 구성도 간단해서 여행갈때 갖고가기 좋을듯해요",
    "text179": "정말 딱 필요한 컬러만 모여있어서 \n여행가거나 간단히 메이크업할때 \n쓰기 좋아요!!",
    "text180": "패키지가 너무 귀여워요 작게 나와 휴대성도 좋고 아주 만족스럽네영",
    "text181": "예뻐요 발색이 살짝 약한 느낌이긴해도 쉬머하고 좋은거같아요",
    "text182": "발색 잘되고 색깔 예뻐요\n톤은 뉴트럴한 느낌이어서 웬만하면 다 잘어울릴거같아여",
    "text183": "예뻐요 세미 스모키메이크업 할때 쓰려했는데 너무 웜하지 않고예쁨",
    "text184": "질감이 좋아요 \n쉬머 제형에 빠져서 구매했는데 데일리로 쓰기엔 조금 과하고 진한 화장 하고싶을 때 가끔 써요",
    "text185": "제형 좋은 쉬머 섀도우라 반가운 제품이에요! 컬러사용이 쉽진 않지만 잘 써볼게요",
    "text186": "휴대성이 좋아서 다른 색상 잘 쓰고 있다가 이 색상으로 추가 구매했어요ㅎ 어차피 쓰는 색상만 써서 오히려 더 실용적인거 같아요ㅎ",
    "text187": "다른 색상 써보고 휴대성도 좋고 발림성도 좋아서 또 샀어요ㅎ 데일리 색상이라 사용하기 딱 좋아요",
    "text188": "일본 제품 느낌이에요! 질감 진짜 좋고 가루날림도 없어요 로드샵에서 못보던 느낌이라 만족합니다",
    "text189": "로드샵 같은 느낌이 아니라 백화점 브랜드 느낌의 색감이랑 발색이에요 케이스도 이쁘고 컴팩트해서 좋아요",
    "text190": "무난하게 쓰기 좋은 쉬머 섀도우인것 같아요. 추천합니당!",
    "text191": "발색이 로드샵 안 같고 고급지게 발색돼요 백화점 브랜드 느낌",
    "text192": "베이스 컬러에도 펄이 있어서 예뻐요! 백화점 제품이랑 견주어도 뒤쳐지지 않는 제품력같아요",
    "text193": "제품 질감이 일단 다름. 확실히 밀도 있고 좋은게 느껴짐 특히 펄!!",
    "text194": "크기가 작아서 외출할때 수정용으로 들고다니기 완전 좋아요!",
    "text195": "요즘 쉬머한 섀도 별로 없는데 이쁘고 컴팩트해서 들고다니기 좋음",
    "text196": "쉬머펄이 부담스럽지 않고 딱히 큰 단점이 느껴지진 않음\n일본스럽다는 말이 잘어울림",
    "text197": "생각보다 진하지 않고 쉬머펄이 부담스럽지 않아서 베이스로 써도 좋고 음영이 잘됨",
    "text198": "필요한 색만 있어서 자주 사용해요!! 탭 자체가 단단하진 않지만용",
    "text199": "처음입문할때쓰시면큰부담없이도쓸수있슴다추천!!!",
    "text200": "팔레트 속 색상들도 무난해 보이고, 크기도 작아서 휴대하기 좋을 것 같아요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 에센셜 섀도우 탭",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021131210ko.jpg?l=ko",
    "review_name": "02 로즈 클로져",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211312",
    "text1": "콤팩트한 사이즈라서 사용하기 편해요\n발색도 진하지않게 잘되는 편이에여",
    "text2": "엄마가 예쁘다고 하셔서 선물로 구매해드렸어요.\n엄마가 6구 8구 색상들은 부담스럽다고 하시는데\n크기도 작고 색상도 알차게 들어있는 것 같아여",
    "text3": "무난~하게 웜컬 연출가능한듯\n딱히 날림없고 도구에 착착붙어서 편해요",
    "text4": "배송도 빠르고 제품도 정말 마음에 듭니다 ❤️  친구추천으로 구매했습니다! 지속력이 좋아서 손이 잘 가는 제품입니다!! 제품력이 뛰어나서, 선물로도 좋을 것 같아요 ❤️아더컬러도 구매의사 있습니다 ❤️ 앞으로도 세일 많이 해주세요 ❤️ \n\n번창하세요 ♥️",
    "text5": "간만에 마음에 드는 섀도우에요\n평소에 늦잠을 많이 자서 외출하며 화장을 하는 일이 잦은데요\n이건 휴대하기 좋게 사이즈도 작은데 필요한 색깔이 다 들어가 있어서 너무너무 유용해여!\n발색도 부드럽고 쉬머한 느낌이라 너무 좋습니당\n손가락 사용해서 바르는게 개인적으로 젤 예뻤어용\n잘 샀다~~",
    "text6": "배송도 빠르고 제품도 정말 마음에 듭니다 💙  출근가방에 넣고 다니려고, 급하게 구매했는데, 품질이 너무 좋아요 💙컴팩트하고, 진짜 필요한 컬러만 다 모아놔서, 실용적이에요💙 앞으로도 세일 많이 해주세요 💙\n\n번창하세요 💙",
    "text7": "질감이나 발림성 너무 좋아요 바르고나면 수채화같음ㅎㅎ\n전 팔레트 30개넘게 있어서 그게그거같은데\n삼구라서 휴대성도 좋고 모양이 특이해서 좋아요\n일단 질이 진짜 좋으니까 다들 테스터라도 해보세요",
    "text8": "일본생산이라 그런지 가격대비 퀄이 뛰어나요 쿷톤 모카무스로 기분전환 굿",
    "text9": "다른 색을 잘 사용하고 있어서 구매해봤는데 펄감이 너무 과하지 않고 쉬머한 펄이라 좋아요",
    "text10": "프레스드 타입보다 촉촉한 느낌이에요 저는 이거 하나만 쓰기엔 색감이 좀 진해서 다른 팔레트랑 섞어 쓰는데 예뻐요",
    "text11": "너무 궁금했던 상품이라 이번달에 기대하고 주문했어요 1호도 살거에여",
    "text12": "펄이 부담스럽지 않게 은은하게 빛나서 더예뻐요\n색이 진한 듯 하면서 안 진해요!",
    "text13": "맑은 색감이 너무 예뻐요. 이대로 써도 좋고 다른 섀도우랑 색 섞어써도 예쁨",
    "text14": "다른색 먼저 써보고 너무 좋아서 재구매했는데 전체적으로 분홍빛이 강한 느낌입니다",
    "text15": "짱좋음 클리오 섀도 들고다니기 좋ㄱ고 색상도 무난하고 굳 일본느낌남",
    "text16": "웜톤인데 발색이나 펄이 전혀 과하지않고 잘 어울려요!\n근데 가루날림은 좀 있는듯해요",
    "text17": "저희 할머니가 좋아해욤 저도 좋아하고 ㅎㅎ 일본섀도우느낌",
    "text18": "아이섀도우 3구라서 편해요 발림성도 저는 괜탄ㄹ앗어요!!!",
    "text19": "색상 아이섀도 예뻐요 잘 쓰고잇어요 3구팔레트라서 조아요",
    "text20": "번들거림 없이 빛나는 펄감이 너무 예뻐용\n딱 필요한 색들만 들어잇어서 너무 편리해요!!",
    "text21": "가루 날림도 별로 없고 발림성이 진짜 좋아요 그리고 색이 너무 예뻐여ㅠ",
    "text22": "✨️ 일본 잡지 느낌 메이크업 하고 싶으시면 추천\n\n부드럽게 발색 잘되고 발림성도 좋아요.\n3구는 약간 아쉬워서 4구였으면 더 좋았을 것 같긴 한데🥲\n저는 지성이어서 이것만 바르면 크리즈가 잘 생기더라고요. 지성피부이신 분들은 아이프라이머랑 같이 쓰시는 거 추천드려요!",
    "text23": "✨️ 예쁜데 의외로 손이 잘 가는 타입은 아니었음\n\n👍🏻 색조합이 귀엽고 약간 일본 잡지스러운 메이크업 할 수 있을 것 같아서 구매했어요! 발색도 예쁘고 작은 사이즈도 마음에 들어요. 질감도 좋습니다.\n\n👎🏻 대충 화장할 때 쓰기 좋을 것 같았는데 손이 자주 가지는 않아요. 아마 제가 톤온톤으로 음영 쌓는 거 좋아하는 사람이라 어색한 거 같기도?ㅠㅠ 발색도 눈에서는 손등보다 좀더 연하게 올라가는 느낌이에요.",
    "text24": "이라인 일본섀도우같은 느낌이에요\n쉬머인데 밀착잘되고 촤르르한 발색ㅠ\n너무 이뻐요진짜 클리오 섀도우 맛도리인정\n무조건 사세여 다른색도 내주길부탁합니다\n섀도우 팔레트 30개가까이 가지고 있는데 \n질좋고 이쁜발색 TOP3에 꼽아요 🍀",
    "text25": "사용하기 전에는 색상이 너무 진하지 않을까 싶었는데, 막상 사용해 보니 자연스럽고 부드럽게 발색되더라구. 특히 가루 날림이 전혀 없어서 메이크업하기 정말 쉽고 편했어. 나처럼 메이크업 초보자도 쉽게 사용할 수 있어 혼란스럽지 않겠더라구. 베이스부터 마무리 포인트까지 한 번에 해결되니까 너무 좋았어. 눈두덩이에 여러 번 덧발라도 무겁지 않고, 그대로 밀착되어 있어서 하루 종일 신경 쓸 필요가 없었어. 정말 이게 내가 원하던 섀도우 팔레트야.",
    "text26": "색감 다 마음에 드는데 좀 투명한 쉬머가 있어서 제일 밝은 컬러 애교살에 바르면 완전 빽빽한 쉬머보다는 발색이 잘 안돼고 펄만 나오는게 유일한 단점인데.. 사실 가볍고 색구성 좋아서 매일 갖고다녀요 ㅎㅎ",
    "text27": "매장에서 테스트 해보고 색감이 예뻐서 구입했어요.  발림도 좋고 색이 원하던 색감이라 예뻐요.",
    "text28": "만족하며 잘 쓰고 있었는데 셰도우게 금가서 살살 만지다가 다 떨어졌어요 너무 아쉬워요 ㅠㅠ",
    "text29": "텍스처가 부들부들하고 촉감이 실키하지만 발색은 잘 안 나며\n핑크는 발색도 잘 안되고 펄감도 세가지 색상 중 가장 적습니다. 실키한 실크보다 많이 사용해도 예뻐요~ 하지만 여러번 접어야 아이섀도 전체가 핑크빛으로 번지는 효과가 있습니다. 붓지 않고 부드러운 분위기입니다.",
    "text30": "발색 엄청 잘됩니당\n전체 다 펄이 들어잇구\n웜톤 느낌이라 쿨톤한테는 비추에여",
    "text31": "너어어어ㅓㅇ무 손이 안가요 섀도우 질좋은건 알겠는데 컬러감이 안맞는 느낌이에요ㅠ",
    "text32": "뭐 이거 하나로 메이크업이 다 될거같기는 한대 저는 그냥 차라리 4구 팔레트 살래영",
    "text33": "케이스 디자인도 예쁘고 크기도 작아서 휴대용으로도 좋을거같고 색감도 세가지 다예뻐요! 오늘 이 팔레트만 사용해서 메컵했는데 발색도 너무 진하지않게 예쁘게 발색되더라구요 대만족입니다! 다른색 나오면 또살래용",
    "text34": "가루날림이 다소 있는편입니다\n구성과 발색은 마음에 들어요",
    "text35": "사용하면 할수록 색감 발림성 너무 좋고 예쁘고 중독♡\n다른 섀도우도 많지만 클리오 손이 많이 가요~\n색 배합도 딱 잘쓰는 색 3가지 있어서 미니미하니 들고다니기도 좋음",
    "text36": "펄감이 좀 있고 가루도 안 날리고 발림성이나 지속력 다 좋아서 만족합니닽",
    "text37": "펄이 은은하게 있고 크리미한 발색이라 처음엔 좀 신기했어요 저는 너무 맘에 들어요",
    "text38": "입자가 고우면서 부드러워요. 압축되어 있지만 가루날림이 좀 있긴 하지만 발색은 좋은것 같아요..두가지 색상을 같이 바르는것보다는 각각 단독 색상으로 바르는 편인데  하나는 화사하게 표현되고 다른 한 색은 그윽하게 표현되는것 같아요.",
    "text39": "색감은 진 하게 나오고 펄은 은은하게 깔려 아주 이쁩니다 핑크색으로 한 번 깔아주고 갈색으로 음영주고 아이라이너 라인도 잡아주고 펄로 애교살까지 한 팔레트로 눈 메이크업 다 할 수 있어서 여행 다닐 때 들고 다니기 좋을 것 같아요 크기도 작아서 휴대용으로 좋아요",
    "text40": "디지인부터 너무 맘에 든 제품이었어요,,!! 진짜 가루날림 1도 없구 완전 스며들듯이 발렸어요 이런 섀우도는 정말 처음..! 크기도 컴팩트해서 들고 다니기도 편하구요 딱 필요한 색 만 들어있어서 버리는 섀도우가 없어서 좋았어요ㅎㅎ 진짜 후회없는 제품!",
    "text41": "아주 이뻐요~입자두 부드럽고 발색두 이쁘고 저렴하게 고급진 색상구매했어요^.",
    "text42": "소형사이즈로 휴대하기 좋아 첨 구매했는데 손으로 터치하는 순간 텍스처느낌이 차이날 정도로 다른 제품들하고 다르게 매끄럽고 부드러워 좋네요. 날림 전혀없고 발색도 좋아요. 다양한 색상이 있음 좋겠어요.",
    "text43": "가을 메이크업 할때 정말 예뻣어요\n근데 떨어뜨리지도않았는데 쓰다가 혼자 꺄졌네요..",
    "text44": "보기엔 색이 진해보이는데 화장하면 은은하니 너무 예뻐요~ 가운데 펄 컬러가 진짜 예뻐요",
    "text45": "상품 파손없이 잘 도착해서 좋았어요. 개인적으로 원하는 색이여서 구입했는 데..실제로 색상 너무 이뽀요. 잘 사용하겠습니다. ^^",
    "text46": "기존에 쓰는 아이섀도우 팔레트들은 다 길고 커서 자리차지를 많이 하더라고여 미니백에 간편하게 들고 다닐게 필요해서 출시되자마자 샀는데 만족해요~",
    "text47": "펄감이 강한 제품이었네요..! 크기가 컴팩트한 부분이 가장 좋아요~",
    "text48": "클리오가 이번 팔레트 질감을 정말 좋게 냄 펄도 쉬머인데 발색도 잘되고 팔레트에서 로즈 색이 진짜 이쁨",
    "text49": "유튜버분 보고 손민수했는데... 저는 안되나봅니다..\n예쁘긴한데 저랑은 잘 안 어울리는 것 긑아요\n봄웜라 비추!",
    "text50": "피부에 착붙이에요\n저렴이 아니라서 좋아요\n필요없는 색 많은 거 보다 실용적이고 디자인 예뻐요",
    "text51": "오  이뻐요 이뻐\n3개구성에 가격이 비싼듯 적당한듯 한데\n컬러가 이뻐서 감안했어요",
    "text52": "색상 넘 이뻐요..필요한 색상만 있고요..여행시 간편 휴대하기 좋아요",
    "text53": "속눈썹 연장한 상태라 아이 메이크업을 과하게 하지는 못하는 상태라ㅡ 로즈 색상은 애교살에 펄베이지는 눈두덩이에 손가락으로 살짝 해주는데 아주 고급스럽고 영롱하니 예쁘네요ㅎㅎ 지속력이 아주 뛰어나진 않은 것 같지만, 프라이머 바르고 제대로 메이크업 하면 길어지지 않을까 기대 중~",
    "text54": "엄마 생신선물로 가지고 싶다고 하셔서 사드렸는데, 너무 좋아하시네요 ㅎㅎ 가루 날림도 거의 없구 발색도 펄이 은은하게 있어서 작지만 고급스러워요. 엄마가 평소 화장을 진하게 하시는 편이 아니셔서 팔레트색이 많이 필요없다구 하셨는데 3가지 색상만으로도 너무 예쁘게 표현되네요. 가지고 다니기도 편하다구 하네요.",
    "text55": "수정화장을 위해서 들고다니기에 크기가 적당하고 좋아요 굿",
    "text56": "아이메이크 분홍빛으로 포인트로 주고 싶을떄 사용하고 있습니다\n과하지않고 은은하게 보입니다",
    "text57": "엄마가 산건데 너무 너무 너무 마음에 든다고 다른 색상도 구매한드고 하네여",
    "text58": "미니 섀도우라 간편하게 들고다니기 좋은 거 같기도 합니다 ㅎㅎ",
    "text59": "피부톤이 쿨톤이지만 선명한 아이 메이크업을 하기에 적당한 칼라예요. 가루 날림이 적고 칼라 조합이 좋아 휴대용으로 쓰기에 좋아요.",
    "text60": "많은 색 있어도 손이 가는 몇개만 쓰게 되어 작은 팔레트가 더 낫네요",
    "text61": "외국인 친구한테 선물로 줬어여 ㅎㅎ\n갓성비가 좋은 상품이어서 부담없어요.",
    "text62": "올리브영 세일 때 구매했어요~ 발색이 잘 되서 마음에 들어요",
    "text63": "로즈컬러로 포인트를 줄 수가 있어서 넘 좋았습니다\n전체적으로 발색도 맘에 들었습니다",
    "text64": "일본인 친구에게 선물로 사줬어요.\n바로 써서 메이크업 했는데 잘어울려서 뿌듯",
    "text65": "부드럽게 발색 잘 돼요 질감이 신기해요 부들부들 말랑말랑 붉은색 눈 밑에 살짝 바르면 울먹 메이크업 쌉가능",
    "text66": "예쁜 쉬머펄이 특징인 섀도우 팔레트입니다.\n3구로 딱 필요한 색상들만 있어서 유용하게 사용하기 좋아요.\n\n쉬머펄 좋아하시는 분들께 추천합니다.",
    "text67": "날림없고 색이쁘고 작아서 들고다니기 편하고 너무 좋은제품이다",
    "text68": "생각보다 발색약하고 날림있으며 지속이 약해서 손이안감 이틀사용후 방치중 돈아깝",
    "text69": "섀도우인데 질감이 말랑말랑 신기해요 부드럽게 잘 발려요 특히 붉은색이 눈밑에 마르면 울먹울먹 이뻐보여요~",
    "text70": "역시 클리오 제품은 질도 좋고 색도 너무 예뻐요! 새로운 색이 나왔으면 좋겠어요",
    "text71": "펄감이 거의 없고 발색이 피부톤과도 잘 어울려 많이 쓰고 있는데 휴대도 용이해 잘 구매한 것 같아요.",
    "text72": "오직 레드컬러만 보고 사도 괜찮은 아이템.. 요즘 이런 레드빛 아이섀도우 없잖아요ㅠ 심지어 질도 좋음.. 레드컬러가 너무 예쁘게 나와서 울먹메이크업 좋아하는 분이라면 하나 있어도 충분하다고 봅니다",
    "text73": "활용도 좋고 간편하게 사용하기 좋아요. 다른 색도 나오면 좋겠어요!",
    "text74": "사용감은 진짜 너무 마음에 드는데, 3가지 컬러만 있는 게 너무 아쉬워요",
    "text75": "제형만족. 색상 생각보다 별로였음ㅜ 제형만 따다가 원하는색만들어달라하고싶음ㅜㅜ",
    "text76": "뭔가 일본 제형 느낌이 난다 싶었는데 아니나 다를까 일본 제조네요 ㅎ 일본이 이런 섀도우는 참 잘만듦... 요즘 레드 메이크업에 빠졌는데 이게 딱 어울리는 느낌이라 좋아요 울먹 메이크업 좋아하시는 분들 추천!",
    "text77": "세상에💖 보자마자 반한 제품입니다.\n요즘 팔레트들 구 갯수가 많아지는 추세인데 이렇게 딱 쓸모있는 컬러만 세가지로 구성해서 감각적으로 만들다니..!\n\n너무 예쁩니다.",
    "text78": "색감도 잘 올라오고 한국 섀도우와 좀 다르게 쉬머리한 느낌이에요.",
    "text79": "펄 이뿐데 색깔도 적고 좀 비쌈 ㅠ 그래도 펄을 위해 살만함!!",
    "text80": "엄마가 섀도우를 갖고 싶어하셔서 에센셜 베이직한 섀도우를 찾다가 딱 적당해보여서 구매했어요 ㅎㅎ 엄마가 만족하면서 가볍게 쓰고 계세요 굳굳",
    "text81": "은은한 로즈 색감이 분위기 있어요 데일리로 쓰기 좋은 색 구성이에요",
    "text82": "립이랑 치크 둘 다 쓸 수 있어서 좋아요\n케이스두 예쁘구 만족합니다",
    "text83": "여쿨인데 매장에서 발라보고 색상 이뻐서 삿습니다ㅋ\n발색이 막 뛰어나게 잘된다? 는 아닌데 잘됨",
    "text84": "요런 은은한 펄감 제형은 없었는데  \n독특하면서 이뻐여 \n너무 과하지도 않고 적당한 사이즈라  \n작은 가방 들때는 요런 적당하거나 작은사이즈가 좋은거같고 \n3구이지만 알찬구성입니다",
    "text85": "출근용으로 최고예요! 세 컬러만 딱 써도 완벽한 메이크업이 됩니다",
    "text86": "나쁘지않아요! 다른 예쁜조합 색상으로 많이 나왔음 좋겠어요",
    "text87": "매장에서 직접 써보고 맘에들어서 구매했거덩요.\n얼굴 쿨톤?에 가까운데 색상 아주 맘에듭니다요!!",
    "text88": "은은한 펄감도 마음에 들고 딱 필요한 컬러만 있어서 손이 잘가요",
    "text89": "쉬머 쉬머한 느낌의 섀도우임 \n일본 너낌 낭낭 \n흔한 느낌이 아니라 한쯤 있어주면 좋을거같고 \n3구짜리에 구성이 알참 \n디자인도 이쁘고  사이즈도 적당해서 파우치에 넣고다니기 좋아요",
    "text90": "미세한 펄이 진자 예뻐요\n브라운은 발색이 생각보다 잘돼서 눈 위 라인/아이라인 표현할때 짱조아요",
    "text91": "일본 섀도우류를 워낙 좋아해서 산건데 부드럽고 투명하게 발색되긴하지만 생각보다 아쉬워요 부드럽게 녹아드는 느낌보다는 투명하지만 얹히는 느낌…? 색도 생각보다 차분하기보단 약간 채도가 있어서 제형이랑 따로노는 느낌이었습니다 펄도 그냥그랬어요",
    "text92": "되게 유용할줄알고 나오자 마자 샀는데 색조합도 애매하고 가루날림 너무 심하고 발색 잘안됨",
    "text93": "생각보다 괜찮아요\n그리고 로즈색상이 좀 은은해요\n레이어링해서 쌓으면 예뻐여",
    "text94": "완전 제가 즐겨쓰는 색조 트리오입니다 저는 가짓수가 많은 팔레트 안조아하는디 요게딱입니다",
    "text95": "발색이잘안대용...... 작아서 들고다니기엔 좋아요",
    "text96": "부피가 작아서 휴대하기도 딱 조아용\n여름에 맞춘 칼라라서 요즘 체애 템 입니다~",
    "text97": "생각보다 촉촉한 느낌 섀도우예여 작은데 구성이 알차서 간단히 들고다니기 조아요",
    "text98": "발색이..  생각한 발색이 아니에요.. \n스모키 메이크업 하면 잘 어울릴까유..",
    "text99": "제 눈은 그냥 매트보다 쉬머가 잘 받는 눈이라서 너무 괜찮은것 같음",
    "text100": "무난한 조합의 펄 섀도우\n클리오 로즈 네이밍 제품은 무조건 사게 되네요\n크기도 작아서 파우치에 넣기도 좋아요",
    "text101": "발색이 강한데 습식이라 초보가 쓰기에는 블렌딩이 어려운것 같아요. 색은 너무 이쁜데 쿨톤이 쓰기에는 핑크가 쪼금 웜해요. 근데 흰색펄부분은 애교살에 바르면 너무 이뻐요",
    "text102": "예전에 1호랑 3호 사고 이번에 2호 사서 드볼함\n저는 핑크컬러가 맘에 듭니다",
    "text103": "이거 하나로 섀도우 끝낼 수 있음\n밖에 나갈 때 섀도우 팔레트 들고가기엔 자리 차지를 많이 해서 이거만 들고 나갈 때도 많아요 !!!",
    "text104": "넘 귀염뽀짝해서 안살수가 없잖아요 ㅠㅠ 발색력도 대박이구 펄 좋아하는데 세가지 다 펄있어서 너무 좋아오 ㅎㅎ!!",
    "text105": "섀도우 잘 안하는데 큰거 사기 부담스러워서 오특 때 떳길래 사봤어요 색상 고르기 힘들었는데 괜찮네요",
    "text106": "색도 톤 안타고 포인트주면서 무난한 색조합이라 구매했어요! \n조그마해서 파우치에 넣고 다니기 좋아요",
    "text107": "일단 케이스랑 생김새가 너무 얘뻐서 그냥 발색 태스트도 안하고 예뻐보이는 색으로 샀는데요 ㅠㅠ 재가 평소 쓰는 색상이 아니다 버니 자주 손이 가지는 않지만, 기분전환용으로 쓰기에는 젛는거 같아요!! 그리고 펄이 자글자글?? 해서 은은~하면서도 화려한고 같기도하고 좀 오묘해요 예뻐요!! 애굣살 밝히거나 색넣을 때 발색이 좋으니까 포인트로 해 주기 젛더라구요",
    "text108": "첨엔 팔레트 사용했는데 이젠 귀찮아서 이것만 쓰게 돼요. 딱 필요한 색상만 있고 믹스해서 써도 예쁘고 브러쉬 필요없이 손가락으로 대충 문질러도 예뻐요ㅎㅎ 다만 양이 넘 적지만 가성비는 좋아요 제일 큰 부분은 펄이 강해서 거의 못쓰고 제일 작은 부분만 다 썼어요. 이번에 새로나온 컬러로 바꿔보려구요",
    "text109": "붉은색 컬러로 눈 끝과 앞머리 쪽에 포인트를 주면 너무 예쁠 것 같아서 구매해 봤어요! 가루 날림도 적고 무엇보다 발색력이 뚜렷하기 때문에 색조 진하게 들어가는 거 좋아하시는 분들께 추천드려요. 브라운 컬러로 음영주기도 너무 좋고, 사이즈가 생각보다 작아서 휴대용으로 가지고 다니기에도 좋습니다!",
    "text110": "굉장히 잘 쓰고 있는 제품이에요 제가 섀도우를 많이 사용하는 편이 아니라 팔레트를 사면 버리는 색이 굉장히 많은데 이건 딱 필요한 색 만 있구 버리는 색 하나 없이 너무너무 잘 쓰고 있어용 그리구 섀도우가 진짜 부드럽게 가루날림 하나 없이 잘 발려서 신기했어요ㅋㅋㅋ 세일할 때 사서 증말 잘 쓰고 있구 다 쓰면 또 살 예정입니당",
    "text111": "제형은 진짜 너모너모 좋아요\n튼히 그 중간 컬러의 투명한 광감이 진짜 좋아요\n근데 색을 엄청 고민하다 로즈로 샀는데 모브로 살껄그랬..주믄할때만 해도 매장에 없어서 그냥 추측으로 샀는데 매장에 들어왔네요 ㅠㅠ 저는 찐 쿨톤이라 로즈가 엄청 붉고 웜하게 약간 으더터진것처럼 발색돼요 ㅠㅠ 색상선택미스..",
    "text112": "일본 섀도우 같고 너무 이쁘고 좋아욤 굿굿 가운데는 안쓰고 양옆껏만 서오",
    "text113": "전에 쓰던게 있는데 다써서 삿어요 펄감이 있지만 삼각존에 쓰면 진짜 너무 이뻐요",
    "text114": "급하게 샀는데 발색이 은은해서 좋네요!^^ 앞으로 계속 재구매할것같아요~~~ 지속력도 굿!",
    "text115": "하 진짜 너무 만족하는 섀도우에요 다쓰면 또살거임 ㄹㅇ 너무 좋음여",
    "text116": "점원의 도움을 받아서 선물로 구입한건데 잘 사왔다고 하네요. 색이 예쁘다고 합니다.",
    "text117": "잘쓰는 색깔들이 모아져있어서 좋아요\n발색도 괜찮아요!!",
    "text118": "핑크색 ㄹㅇ 애굣살에 바르면 찐울먹청순가련녀가되. 진짜 너무 이뻐요 왜 지금샀지",
    "text119": "크기도 적당하고 자주쓰는 컬러조합이라 샀어요\n발색이 좋았으면 좋겠네요",
    "text120": "재질이 약간 습식? 그런느낌이라 신기하긴 합니다 ㅎㅎ 들고나니기 좋을긋",
    "text121": "좋아요 냄새도 좋고 다 좋아요 ㅎㅎ 굿 아주 추천해요 재구매했어용",
    "text122": "텍스쳐가 평소 섀도우랑 다른느낌인거같깅해요 ㅎㅎ 그래서 더 새로운",
    "text123": "아직 사용 안해봐서 몰라서 평가를 보통으로 체크를 하였어요 원주가서 봤을때 색상이 너무 이뻐서 사고싶었는데요 품절이라서 다른색상을 사고는 갔었지만 너무 이뻐서 잊을수가 없어서 오늘 하루배송 했었어요~ㅎㅎ기대가 되네욤ㅎ",
    "text124": "가루날림도 별로 없고 색이 완전 예뻐요! 지속도 오래되고요",
    "text125": "지속력 나쁘지 않아요 재구매의사도 있어요 적당히 편하게쓰기에 추천",
    "text126": "색도 예쁘고 지속도 오래가요! 완전 강추드립니다 :)!!",
    "text127": "가격대가 좀 있는거 빼고는 다른점들은 만족합니다\n구매만족합니다",
    "text128": "무난하게 사용하기 좋아요 재구매 의사 있어요 한달 후에 다시 올게요",
    "text129": "필요한 색만 있어서 좋아요\n세가지 색상 다 필요한 색이라서 여행갈때 이거 하나만 갖고 다녀도 좋을거 같아요",
    "text130": "펄 감이 예뻐요.\n아이 메이크업 하기 무난한 색 조합이 좋아요.",
    "text131": "색 조합이 좋아서 아이 메이크업 하기에 좋아요. 로즈 색상이 예뻐요.",
    "text132": "자극없이 순하고 재구매 하기 좋은 것 같고 효과도 좋고 👍 🎁",
    "text133": "자극없이 순하고 재구매 하기 좋은 것 같고 효과도 좋고 👍 🎁",
    "text134": "색감이 뚜렷한 편은 아닙니다. 평소에 화장 연하게 하시면 은은하게 사용하기엔 좋을 것 같아요.",
    "text135": "애매하게 너무 발색이 아쉬운 느낌? 가루날림도 조금 있는 것 같아요!",
    "text136": "이번에 새로 나온 아이섀도우 탭 색상이 너무 예뻐서 바로 구매후 사용해보니 너무 좋았어요!",
    "text137": "세가지 컬러 중에서 제일 마음에 드는 컬러에요 데일리로 사용하기 정말 좋음",
    "text138": "이번에 새로 나온 아이섀도우 탭 색상이 너무 예뻐서 바로 구매후 사용해보니 너무 좋았어요!",
    "text139": "패키지가 너무 귀여워요 작게 나와 휴대성도 좋고 아주 만족스럽네영 컬러감 넘 이뻐요‘",
    "text140": "발색도 너무 이쁘고 입자도 고와요..!! 색도 너무 이뻐서 다 쓰면 다시 사고싶습니다ㅠ",
    "text141": "이쁜데 뭔가 아쉬움... 습식타입은 처음이라서 그런가.",
    "text142": "어머니가 써보고 싶다 하셔서 사드렸는데 거의 데일리템으로 엄청 잘 쓰고 계세요! 펄가루가 떨어지는 건 없는 것 같아요",
    "text143": "어머니가 가지고 싶다 하셔서 하나 사드렸는데 외출하실 때마다 꼭 쓰세요! 저도 한번 써보니 다 펄이 들어있는 컬러들이지만 부담스럽지 않고 예뻐요",
    "text144": "약간 일본섀도우 같은 구성과 질감임 쉬머리한 느낌! 돌출눈이라 쉬머섀도우 눈두덩에 바르면 눈 더 튀어나와보여서 안바르고 언더 애교살용으로 잘사용중임",
    "text145": "쉬머 섀도우로만 구성되어 있어도 발랐을때 눈이 부어보이지 않아 잘쓰고 있어요.",
    "text146": "부드럽게 발색되고... 이거 하나로 아이메이크업 끝 이러기엔 아쉽긴하다만 베이지랑 핑크색이 애교살에 발라주면 이뿜",
    "text147": "선물하려고 주문했어요 \n선물 잘 했습니다~~~\n저렴하게 잘 샀어요",
    "text148": "쉬머 색상의 팔레트임에도 눈이 부어보이지 않아요. 핑크색상을 베이스로 얇게 깔아주면 정말 예뻐요.",
    "text149": "쉬머리한 펄감 잘쓰면 예뻐요.!! 무난하게 쓰기 좋은 느낌!",
    "text150": "제품력 좋은데 손이 잘 안가요 ㅜㅜ\n폭신한 제형이라 손으로 써야 발색이 강합니다",
    "text151": "새틴한 느낌의 펄 섀도우, 삼각형의 독특한 디자인, 세 가지 색의 간단한 조합 모든게 소장가치 있는 섀도우 팔레트입니다. 여행갈 때도 슥 챙겨가기 좋을 것 같아요",
    "text152": "엄마 생신선물로 사드렸는데 잘쓰고 계시네요 빤짝이가 너무 튀지 않아서 포인트로 가볍게 표현해주면 이쁘더라구요. 만족합니당",
    "text153": "제품 질감이 일단 다름. 확실히 밀도 있고 좋은게 느껴짐 특히 펄!!",
    "text154": "발색력은 좋은데 음… 이걸 어케써야 잘쓸수있을까 ㅋㅋㅋ 넘 충동구매한것같기더",
    "text155": "잘 받았습니다~~\n선물용이라 열어보지 않았는데 좋겠죠뭐",
    "text156": "엄마가 갖고 싶어 하셨어요. 다행히 최근까지 잘 쓰시는 것 같아요 ㅎㅎ",
    "text157": "좋아요~~재구매예정입니다~~~^~^^\n좋습니다<",
    "text158": "가루 날림이 하나도 없으며 발색력은 보기보다 약해서 손으로 바르면 제일 이쁜 것 같아요",
    "text159": "약간 일본st 섀도우네용 발색력은 잘모르겠어요 작아서 간편해용",
    "text160": "작아서 어디 넣어다니기 편하고 아직 많이 써보진 못했는데 만족합니다",
    "text161": "넘 좋아서 재구매 생각중입니댜 맘에 드네요 굿굿 이뻐요 디자인도 귀엽구",
    "text162": "삼각형으로 된 섀도우는처음으로 구매했습니다 ~^^\n사이즈가 귀엽고 휴대하기 넘 좋네요~♡♡\n펄이 예쁘고,발림성도 나쁘지  않네요",
    "text163": "디자인더 맘에들구 오특할때 사서 조아용 실제로 보면 미니하구 이빠용",
    "text164": "삼각형으로 된 섀도우는처음으로 구매했습니다 ~^^\n사이즈가 귀엽고 휴대하기 넘 좋네요~♡♡",
    "text165": "엄마 선물로 샀어요 딱 필요한 색만 있어서 좋네요 콤팩트한 사이즈라 들고 다니기 좋아요",
    "text166": "딱 필요한 색상만 있어서 가성비로 좋고 남김 없이 사용할 수 있어서 좋습니다",
    "text167": "색이 정말 예쁘네요\n발색력이 너무 좋고 지속력도 좋아요!!",
    "text168": "이시하라 사토미를 아십니까,,, 딱 그 배우님 느낌이 나는 섀도우라서 구매했고 전 가짜이지만 무드를 따라할 수 있었습니다... 행복해요",
    "text169": "클리오 아이섀도우 발색너무 좋아서 이것만 쓰고있는 요즘이에요 ㅎㅎ 너무 잘 들고당긴 나머지 여행지에서 잃어버려서 재구매했어요~",
    "text170": "발색력 나쁘지않고 색의 구성이 좋습니다. 하지만 지속력이 좋은편이 아니고 더 비비드한 색감을 원했기에 무난한제품입니다.",
    "text171": "투쿨 스틱 섀도우를 잘 쓰고 있었는데 지속력이 없어서 다른 섀도우를 찾다가 알게 되었어요. 요즘 색상도 많이 나오지만 다 쓰지 못하고 버리는 경우가 많은데 딱 필요한 색 조합만 있어서 가성비 좋아요!",
    "text172": "클리오 섀도우는 첨인디 발색도 자연스럽고 가루날림도 적당해서 거의 데일리템이여요",
    "text173": "색감이 세개 다 이쁩니다 세련된 조합이라\n포인트 줄때 좋고 지속력도 좋은편임",
    "text174": "아이섀도우\n펄 있는 색\n펄 없는 세가지 색상\n디자인(삼각형모양)심플하고\n이뻐요\n지속력 좋아요\n예쁜 눈매 만들기 좋은거 같아요",
    "text175": "2호,4호 두가지 사봤어요 ㅎㅎ제가 자주 쓰는 색상 쉐이드인데 채도만 다른것같네요",
    "text176": "발색이랑 좋아서 잘쓰고 있어요. 추천합니다. 구매 또 해볼게요",
    "text177": "작아서 휴대하기가 좋아요 생각보다 실용성있는 색이라 좋아요",
    "text178": "작아서 휴대하기 편하고 봄웜인데 색 괜찮은 것 같아요 필요한 색은 다 있어서 이거 하나만 있어도 돼요",
    "text179": "3가지 색상인데 활용성이 좋은 색상이라 만만하게 들고다니며 바르기 좋아요",
    "text180": "몇개째 쓰는상품이에요 \n발색도 좋고 색감도 필요한것만 있어서 넘 좋은 구성!",
    "text181": "일본 느낌 낭낭한 섀도우에요! 색상 세개 다 은은한 펄감이 추가 되어있어서 부담스럽지 않게 사용할수있어용",
    "text182": "지속력이 지속력이  좋은듯해서  오늘  매장에서 \n재구매했어요~",
    "text183": "진심 발색이 너어무 안됨...ㅠㅠ 왜이렇게 안되는건지 의문스러울 정도로 안됨",
    "text184": "색 조합이 마음에 들어 구매했어요. 너무 색이 많지 않고 딱 필요한 조합이라 컴팩트하게 사용할 수 있어 좋습니다.",
    "text185": "★한달리뷰\n\n펄도 적당히 있고 입자가 고와서 데일리로 사용중입니다. 색깔조 딱 필요한 것들만 있어 즐겨쓰고 있어요. 여리여리하게 잘 잘색되는 편이고 가루 날림이 없어 좋더라구요.",
    "text186": "3가지 색이 다 예뻐서 잘 사용해요 !! 애교살부터 아이라인까지 커버 가능해요 !",
    "text187": "엄마랑 같이 테스트해보고 구입했는데 색 구성이 제일 좋은 팔레트였어요. 잘 발릴것같아요",
    "text188": "올리브영 짱^^ 언제나 좋은 제품 믿고 사고있습니다! 득템득템~",
    "text189": "단아한 느낌의 섀도우 팔레트. 필요한 컬러만으로 구성되어 있어 매우 활용도가 높답니다!",
    "text190": "색상 모두다 넘 이뻐서 버릴색 일도 없어요!! 그리고 일드 여주느낌 같은 섀도우 원하셨던 분들은 바로 이겁니다… 이거 사셔야해요!!",
    "text191": "클리오 섀도우 너무 만족합니다. 발색도 만족스럽고 지속력도 좋아요~",
    "text192": "클리오 아이쉐도우 지금 쓴지 한 달 되는데 가로 날림이 없고 발색도 잘 되요",
    "text193": "골고루 필요한 색상만 딱 들어있어서 휴대하기에도 간편하고 발색이 잘 되는 편입니다.\n펄도 크지않고 적당히 은은한 편이라 데일리로 발라도 자연스럽더라고요. 작다보니 붓은 따로 들고다녀야하는 단점이 있긴합니다.",
    "text194": "로즈 색상을 제일 잘 쓰고 있어요 \n입자가 곱고 밀착력도 우수해서 자연스럽게 잘 발립니다ㅎㅎ",
    "text195": "수분을 머금은 느낌이랄까! 고급스럽고 여성스러운 표현이 되는 제품입니다.",
    "text196": "색상 조합이 너무 만족하고  진짜  구루 남ㄹ림도 없구  가격이 너무 착해",
    "text197": "엄마가 쓴다고 골랐는데 괜찮대요. 색 예쁘고 발색 괜찮아보여요.",
    "text198": "지속력도 좋고 발색도 진짜 넘 잘돼서 좋아요! 가루 날림도 없어서 좋은데 무엇보다 휴대성이 좋아요! 진짜 한손에 쏙 들어가서 외출할때 들고 나가기 좋아요!",
    "text199": "촉촉한 느낌이 드는 섀도우입니다 섀도우가 촉촉한건아닌데 바르고나면 가루날림이없고 부드러워서 좋아요 근데 색이 한정되서 손이자주는 안가요ㅠ",
    "text200": "진짜 일본 섀도우 같은 느낌이예요 예쁜 로즈색이라서 잘 쓰고 있어요 펄도 예뻐요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 에센셜 섀도우 탭",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021131210ko.jpg?l=ko",
    "review_name": "03 모브 어센틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211312",
    "text1": "간단하게 딱 쓸만란 3가지 색만 모아져잇어서 가방차지 안하구 들고다니기 너무 조아요",
    "text2": "모델이 섀도우한 모습을 보니 보라 너무 섹시해 보이고 가을과 잘 어울릴 것 같아서 구매하게 되었어요. 항상 착각하는 거지만 나는 모델이 아니다. 모델의 느낌은 날 수 없다. 라는 걸 뼈저리게 느끼면서 리뷰를 남겨요. \n\n섀도우 날림은 없어요. 색감도 적당하고 좋아요. 화면에 보이는 거 같은 느낌은 아니지만 그래도 가을 분위기는 나네요. \n\n섀도우가 보이는 것처럼 똑같은 색상이 나오지는 않는 것 같아요 흐리게 옅게 화장하는게 자연스럽고 좋다고 하지만 그 본연의 색도 났으면 좋겠는데 보는 것과 다르게 색이 좀 연한 것 같아요. \n\n가루날림은 없구요. 펄감도 적당해요. 바를 때 자극적이지 않고 부드럽게 발려요. \n\n솔을 이용해서 발라도 좋지만 손가락을 이용해서 발랐는데 부드럽게 잘 발리네요. 그냥 그냥 만족해요",
    "text3": "모브 어센틱 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굳잡이고 추천드립니다잉!!",
    "text4": "잔잔하니 은은하니 예쁘네요\n세일폭이 크길래 예정에 없었어도 이뻐서\n구매했는데 만족합니당",
    "text5": "발색 한 세번? 해야 좀 햌ㅅ다 싶을정도로 나는거같아요 색각보다 ㅂㄹ",
    "text6": "이 팔레트 펄 없는 벼전도 넘 이쁠듯!\n티 나는 양, 크기 글리터는 아니지만 그래도 반짝가림이 조금 있어용!",
    "text7": "아주 잘 사용하고 있어요. 전 휴대하고 다니면서  손가락을 이용해서 하고 있어요. 색깔 그대로 유지되고 나쁘지 않아요. \n\n무슨 케이스가 되게 이색적이고 색깔도 연출한 대로 연출되고 나쁘지 않아요. \n\n가루날림도 별로 없고 다쓰면 또 구매자 있어요\n지속력두  좋아요",
    "text8": "유튜브보고 궁금해서 사본건데 정말 부드럽게 잘 발리고 뭉침이 없어요\n색상응 너무 멍든 것 같은 보라가 아니고 약간 브라운도 느껴져요\n1번 제일 밝은 색이 너무 밝아서(약간 사이보그 느낌) 살짝만 톤다운 됐으면 좋았을 것 같아요\n제형이 백화점에서나 볼 수 있었덩 거라 신기한데 가격이 조금 비싸지만 고급스러워요",
    "text9": "매장에서 테스트해보고 마음에 들어서 집어옴.\n03.모브에센틱 \n은은한 화장이 질려서 세미스모키에 도전해보려고 했는데, 발색이 쨍하지 않고 은은하게 올라와서 너무 마음에 듦. 대신, 손가락으로 올려야 얼룩지지 않고 발림.",
    "text10": "날림도 없고 지속력이랑 발색이랑 그냥 다 좋아요! 근데 양이 생각보다 적어요",
    "text11": "클리오는 날림이 적어서 좋은 거 같아요. 발색도 나쁘진 않습니다.",
    "text12": "색깔 진짜 이쁘고 날림도 없어요. 저한텐 온전한 발색이 안되긴한데 케이스도 이쁘고ㅜㅜ",
    "text13": "엄마가 쓰시는데 좋다고 두 개 더 쟁였어요\n간단한 메이크업만 하는 사람한테는 잘 맞는데 좀 부족하게 느껴질 수 있어요\n다른 색상으로도 4구 팔레트로 나오면 좋겠네요",
    "text14": "짱좋음 클리오 섀도 들고다니기 좋ㄱ고 색상도 무난하고 굳 일본느낌남",
    "text15": "발림성좋고 펄감도 예쁜 일본st 팔레트인데 색감이 너무 아쉬워요..쿨이라고 해서 샀는데 생각보다 그냥 거의 웜이라 저는 가운데 컬러만 사용 가능할 것 같습니다",
    "text16": "딱 필요한 색상으로만 조합되어 있어서 좋아요 ㅎㅎㅎ 클리오가 섀도우 색도 잘 뽑더라고용",
    "text17": "모브 메이크업할때 좋아요. 뮤트 한 색감이 딱이네요.이쁨요",
    "text18": "엄마 드릴려고 샀는데 바르는게 없어서 아쉽네요. 참고해서 만드시면 더 좋을거 같아요",
    "text19": "엄마한테 사드린건데 솔이 내장 되어있지 않고 자체가 없어서 따로 구매해서 써야됐어요.. 이점을 생각 못하고 구매해서 불편하고 휴대성이 떨어지네요…",
    "text20": "2번째 구매입니다~^^ 한 번 쓰면 이 섀도우만한 게 없어요!\n단품으로도 나왔음 좋겠어요ㅜ",
    "text21": "발색 괜찮고 발림성 나쁘지 않았어요 바르고 나서도 촉촉했어요",
    "text22": "가족 대신해서 구매했는데 발색이 마음에 든다고 하네요 지속력도 나쁘지 않아요",
    "text23": "클리오 쉐도우는 처음이라 역대 쉐도우들의 특성은 모르갰지만 가루날림? 있는편입니다 \n발색 좋지만 애매한 그런 중간 어딘가 입니다 \n샥감 자체는 그냥 제꺼고요\n처음 오고 퍄키지 열면서 진짜 클리오 코덕 될 뻔 했습니다.\n살짝 설렜어 난.\n가루날림만 더 줄었으면 싶은 욕심꾸러기의 마음이랄꺼요 일단 눈에 바르고 예쁘고 자체에는 상관없습니다 그저 욕심나서 끄적여보는 리부입니다",
    "text24": "섀도우가 투명하게? 발려서 컬러가 많이 안딥해보여요\n펄감 너무 예쁘고 딱 가을 컬러로 당분간 잘 쓸 것 같아요\n\n실물 받자마자 캔메이크 생각났어용\n캔메가 조금 더 쿨하고 뽀얀 느낌이 있어요\n캔메이크 퍼펙트 스타일리스트 아이즈 26미라지모브",
    "text25": "가루날림 좀 있고 케이스가 특이해서 미관상 예뻐용 나쁘지않은듯",
    "text26": "일본여행가면 드럭스토어에서 촉촉한 쉬머펄 섀도우를 구입해오곤 했어쓴데 클리오에서도 그런 스타일이 출시되서 좋아요!! 역시 제조국도 일본이네요\n첨엔 3가지 색치고는 가격이 비싸다생각했는데 발색과 밀착력이 좋아 할인가가 딱 좋은듯 합니다",
    "text27": "이 색깔 마음에 들어서 구매했어요!! 직접 써도 내가 좋아하는 색깔이어서 너무 좋고 자주 쓰고있어요!!",
    "text28": "세일에서 구매하고 싶어서 기다리고 있었어요 ! 색깔도 예쁘고 마음에 들었어요",
    "text29": "3구로 구성되어 파우치에 자리를 많이 차지 하지 않아서 정말 좋아요!!\n여행 갈때 작아서 수정화장 하려고도 가방에 넣고 다녀요!\n색감이 은은하게 펄감도 같이 느껴져서 분위기 있게 눈을 만들어주더라구요?!!\n저는 손으로 보다는 아이섀도우 브러쉬로 사용하는것이 더 좋았어요!",
    "text30": "파우치에 들어가는 작은 크기인데 가격이 너무 비쌈....",
    "text31": "일단 케이스가 예쁘고 색 조합이 좋아여! 저는 화장을 진하게 안하는 편이라 이거 하나로듀 충분합니더...",
    "text32": "발색도 잘되고 너무 예뻐요 잘쓸것같아요!!!!!!!!",
    "text33": "배송이 빠르고 좋았어요 \n가격대비에 제품이 괜찮은거 같아요",
    "text34": "출시되자마자 색상이며 디자인이며 맘에 들어서 구입했어요. 모브계열의 색상을 좋아하는데 이번 선택도 틀리지 않은것 같아요..발색이 좋아 그윽하게 잘 표현되어 이뻐요. 가루 날림이 아주 쬐끔있긴 하지만 바르는덴 문제 되지않아요. 지속은 되지만 처음 발랐을때의 그 발색은 아니지만 시간이 지남에 따라 피부가 화장을 먹어 옅어지는것 어쩔수 없네요.",
    "text35": "가루날림없이 부드럽게 발리고 발색이 생각보다 자연스러워서 데일리로 사용하기 딱 좋아요.",
    "text36": "늘 사용하는 제품이라 믿고 구매합니다\n제 타입이라 늘 구매하고있습니다",
    "text37": "색사도 이쁘고 아주 마음에 듭니다 패키지도 이쁩니다 추천합니다",
    "text38": "늘쓰던제품이라 믿고 구매합니다\n후회없는 제품입니다 ㅎㅎ",
    "text39": "지속력은 솔직히 잘모르겠는데 색조합이 너무 아쉬워서 사용하기 어려운감이 있는 것 같아용..",
    "text40": "아너무좋아요색싱이요 좀 많이바르면 발색이 강할수 있어서 좀 약하게 바르고 있어요",
    "text41": "클리오가 이번에 일 엄청 잘한듯. 일반적으로 나오는 팔레트도 이 퀄리티 였음 당장 다 샀을듯\n일본 쉐도 같은 가루지만 촉촉 촉감. 펄도 발색이 나오는 쉬머펄이라 만족스러움.",
    "text42": "원래 모브톤의 색상을 좋아해서 구매했는데 색상 이쁘네요. 잘 사용할것 같아요",
    "text43": "진짜 예전부터 사고싶었던건데\n세일해서 바로구매\n테스트하자마자 이거다 !\n화장안하고 발랐는데도 진짜 이쁘더라구요\n최고 !",
    "text44": "색상 깔끔하게 잘 뽑혔고 발림성이나 지속력도 나쁘지 않습니다",
    "text45": "엄마가 샀는데 펄 은은하게 이쁜 거 같아요\n발색도 잘 올라가는듯?",
    "text46": "할인하길래 사봤어요 생각보다 발색은 잘되는거같고 조합이 무난해요",
    "text47": "간편해서 파우치에 넣고다니기도 좋고 발색이랑 색구성이 좋아요",
    "text48": "크기가 작아서 파우치에 들고다니기 딱좋아요 색 구성도 맘에들어요",
    "text49": "겨울쿨톤 느낌 사고 싶어서 샀는데 저랑 다른 톤이여서 그런지 자주 손이 안가네요",
    "text50": "날림없고 색이쁘고 작아서 들고다니기 편하고 너무 좋은제품이다",
    "text51": "저희 엄마가 잘 쓰시는데 양이 너무 적어요\n너무 금방쓰는데 양을 늘려주면 좋겠어요\n발색 잘 되고 고급스러운 질감인데 제일 밝은 색이 너무 사이보그 같아요\n그리고 4색 팔레트오 나온다면 더 좋겠어요",
    "text52": "퍼플계열 아이 제품이 없어서 구매해봤어요.\n손으로 블렌딩해서 잘 바르면 고급스럽게 표현되서 좋아요.",
    "text53": "요런 일본 섀도우 느낌의 쉬머 타입..! 마음에 들어요 색상 더 출시해주세요",
    "text54": "그냥 브로우 사러갔는데 패키지랑 색감 넘 이뻐서 쓰지도 않을거 구매함 알럽.",
    "text55": "너무너무 잘 쓰고 있어요 가루날림이 없고 텁텁하지도 않고 좋은데 제일 밝은 색상이 좀 더 살색이나 베이지톤으로 했으면 더 잘 썼을 것 같아요 너무 밝아서 사이보그 같아요ㅜㅜ\n제품력은 좋습니다",
    "text56": "질감이 정말 좋아요 가루날림없고 촤르르한 펄감이에요 컬러는 생각보다 핑크핑크해서 완전 데일리보다는 조금 신경쓸때 잘 쓰고 있어요ㅎ",
    "text57": "제품 이뻐요. 콤팩트해서 가지고 다니기 좋구요, 일본 섀도우 같이 쉬머리해서 좋습니다",
    "text58": "생각보다 쿨하지는 않고 그냥 로즈펄섀도우에요 가루날림없고 맑아요ㅎ",
    "text59": "색상 3가지 다 펄 들어가있어요 겨쿨인데 급할 때 한두번 슥 하기 좋아서 애용하고 있습니당 사이즈 작아서 파우치에 넣어다니기 좋아용",
    "text60": "겨쿨딥 파우치 쭐여주는 개꿀아이템 이거하나 들고나가면 화장 싹 끝나서 초보분들도 사용하기 쉬워요",
    "text61": "겨쿨딥 유저입니다 03샀는데 대만족이요 데일리 사용하기 색상 딱 좋구요 가벼워서 들고다니기도 너무 편해요 가루날림 타사 제품에 비해서 없는편 지속력 쏘쏘",
    "text62": "펄도 예쁘고 컬러 조합이 정말 괜찮아서 모든 컬러 잘 사용하고 있습니다!",
    "text63": "발색도 잘 되고 가을에 쓰게 좋은 딥모브라서 분위기 있게 사용 가능할 거 같아요",
    "text64": "뭔가 쉬머한 색상이라 일본 생각났는데 \n제조국이 일본 ㅋㅋㅋ 요런 쉬머한게 오히려 음연 넣읆대\n지저분해지지 않게 경계 블랜딩이 잘되더라구요!!\n색상은 귀엽게 3구 요 하나로 메이크넙 하기엔 아쉽지만\n발색도 예쁘게 올라오고 날림도 별류 없어서 잘 사용랄거 같어뇨\n(사장 포장은 쪼오큼 읜? 스러웠어요 ㅎㅎ",
    "text65": "예쁨!! 근데 원래 펄 안쓰는 입장에서 이 펄은 고급진 느낌과 \n과한 빤짝임이 아니라서 데일리로도 좋고요 \n암튼 너무 맘에듭니다",
    "text66": "💚한달리뷰💚\n팔레트 색상이 너무 많으면 다 사용하지 못해서 아까울 때가 많았는데 이거는 그럴 걱정이 없어서 넘 잘 쓰고 있어용ㅎㅎ",
    "text67": "이것이 진짜 예쁩니다. 왜냐면 제가 펄잇는건 진짜 하나도 안쓸정도로 안좋아하는데 이거는 거의 다 조금이라도 펄이 들어가잇는데 넘 이뻐요 .. 진짜 이걸로 화장하는날 기분도 좋음 발색도 짱짱",
    "text68": "1호 먼저 써보고 좋아서 재구매 했습니당! 이번엔 퍼컬따라 3호로 구매했는데 겨쿨분들 추천드려요💜",
    "text69": "모브 어센틱 상품 자제는 좋다는 평가를 많이 받고 있는걸로 알고 있고 실제로도 좋습니다! 추천드립니다!",
    "text70": "은근 기대 안 했는데 텍스쳐 너무 마음에 들고 발림성 좋고 특히 가루날림 없는 게 정말 좋았어요",
    "text71": "펄감도 세지않고 은은해요\n습식이라그런가 발색도 한겹씩 쌓아가면서 자연스럽게 발색조절 가능해요\n팔레트 안에 3개 색깔도 딱 필요한 애굣살, 포인트, 진한음영 들어가있어서 휘뚜르마뚜르 쓰기좋네요",
    "text72": "펄감은 은은하게 반짝임+바세린광\n3호 샀는데 발색도 은은하니 자연스럽게 바를수있을듯합니다\n습식이라 깨질위험도는 낮고 버즈(네모난거)만해서\n휴대용으로 좋을듯!",
    "text73": "너무 좋아요 발색 가루날림 밀착력까지 다 좋고 사이즈가 컴팩트해서 파우치에 넣어다니기 좋아요",
    "text74": "발색이 잘 되며, 진하게 색조가 올라갑니다.\n가루날림은 적당하며 심하지 않습니다.",
    "text75": "선물용으로 샀는데 마음에 든다고 합니다.\n색도 여러가지 조합해서 사용할 수 있어 좋대요",
    "text76": "양조절잘해서 데일리로도 쓰기 좋아요 작아서 파우치에 넣기도 좋아요",
    "text77": "3가지 색상이 하나에 있으니 좋아요. 가지고 다니기에도 편하고 크기가 적당해요.\n가루 날림도 많이 없고 잘 밀착되네요!",
    "text78": "자연스럽게 발색되서 만족스러워요 발림감도 좋아요 여름쿨톤에게 잘 어울려요",
    "text79": "아니진짜 들고다니기 너무 편하구 발색도 너무 잘되고 지속력도 좋아요",
    "text80": "어머니께서 쓰시기 딱 좋은 것 같아요 ~ 색감 예쁘고 작고 휴대하기 편해요",
    "text81": "딱 필요한 색상이 모아져 있어서 좋아요! 휴대하기도 편하고 지속력도 좋고 클리오 제품들 대체로 좋아하는 편이예요!",
    "text82": "아 클리오 진짜 섀도우 돌아버려진짜\n디자인도 예쁘고 가방에 넣어다니기 딱이애오ㅠㅠ",
    "text83": "튀지않는 색상들로 무난하게 구성 돼 있어서 맘에 들어요..",
    "text84": "어머니께서 섀도우 찾고 계셔서 추천해드렸어요 \n어른들이 간편하게 바르기에도 좋을 것 같네요",
    "text85": "아이 메이크업 하기에 좋은 색상들로 구성 돼 있어서 맘에 들어요.",
    "text86": "발색도 강하고 일단 가루날림도 없고 밀착력도 조아요 가격도 ㄱㅊ해서 추천해요",
    "text87": "가을뮤트라 구매했어요 색깔이 저랑 잘 맞아서\n근데 아쉬운 게 지속력이 좀 떨어지는 편이라.. 화장을 자주 고치게 되는 것 같아요ㅠ",
    "text88": "매장가서 써봤는데 감짝 놀랐어요 \n가을웜톤이시면은 강추입니다\n지속력도 생각보다 오래 가요\n단점은 가격 ㅎ인데 뭐 어쩔순없죠 ㅎㅎ",
    "text89": "은은한 펄감이라 누구나 쉅게 \n메이크업할 수 있어서 추천합니다!",
    "text90": "컬러 너무 이뻐서 잘 사용 중이고 세가지 컬러라 고민 할 필요 없어서 좋음",
    "text91": "은은한 펄감이라 메이크업 초보자도 \n사용하기 좋은 것 같아요 추천해요",
    "text92": "패키지가 너무 귀여워요 작게 나와 휴대성도 좋고 아주 만족스럽네영 완전 추천!‘",
    "text93": "무난하게 쓰기 좋은 쉬머 섀도우인것 같아요. 추천합니당!",
    "text94": "눈 위에 올리면 의외로 그렇게 엄하지 않아요 새틴펄 느낌이 고급스러워요",
    "text95": "제품 질감이 일단 다름. 확실히 밀도 있고 좋은게 느껴짐 특히 펄!!",
    "text96": "좋아요~~재구매예정입니다~~~^~^^\n좋습니다<",
    "text97": "너무 만족하면서 \n잘사용하고 있어요 \n컬러도 이쁘고 대만족이예요",
    "text98": "생각보다 조합하기 어려운 색 조합이에요. 약간만 올려도 색이 진해서 바로 올라오네요.",
    "text99": "쓰는제품만 쓰게되는거 같아요~그만큼 믿고 쓸수있다는~~세일할때 쟁여놓기~",
    "text100": "동생 선물했어요. 색조가 엄청 강하게 올라오지 않는 제품이라서 좋았어요.",
    "text101": "색상들이 쉬머한 질감이라 블랜딩도 쉽고\n하나발라도 자연스러워서 너무 좋더라구여!!!\n다만 뚜껑?케이스?가 잘 열려서 파우치엔 못넣어놓고 다녀요..ㅠ",
    "text102": "진짜 작아서 파우치에 넣고 다니기 좋아요.. 색도 여리여리 예쁨",
    "text103": "저는 무쌍이라서 밝은톤을 바르면 눈이 퉁퉁 불어보이는데 이거 바르면 그나마 나아서 좋아요 근데 눈에보이는 더 어두운 컬러를 원해요ㅠㅠ",
    "text104": "간편하게 눈화장하기에 딱 좋아요. 사이즈가 작아서 여행할 때 휴대하고 다니기도 괜찮네요.",
    "text105": "뭔가 삼각형 파레트라 쓰기도 편하고 무엇보다\n이뻐요! 저는 무쌍이라 진하게 화장 하는 편인데\n발색은 보통이고 펄은 자르르르륵 올라가는 느낌 ! \n조금 더 어두웠으면 좋겠어요",
    "text106": "제가 딱 원하는 모브 색상이고 다써서 재구매했습니당 케이스도 편해요",
    "text107": "발색은 잘 나오는편이고 입자도 고와서 다른 섀도우와 사용하기 좋아요~~",
    "text108": "제형이랑 색상이 마음에 들어서 구입헸습니다! 퍼석하지 않고 잘 발려서 좋아요.",
    "text109": "색깔이 다 마음에 들어요 또 수정이 필요없어서 지속력이 뛰어난거 같아요",
    "text110": "사이즈가 아담해서 파우치에 들고다니면서 수정 화장할때 잘 쓰고 있어요. 부드럽게 잘 발리고 발색도 좋아요.",
    "text111": "진짜 유용하게 잘 쓰고 있어요 ㅎㅎ 쿨톤화장으로 하고 싶을 때 쓱 바릅니다",
    "text112": "그냥 웜톤색 살걸 그랬어요 휴대용으로 갖고다니기 좋고 떨어져도 잘 안깨져요",
    "text113": "색깔이 마음에 들고 전반적으로 괜찮습니다 잘 써보겠습니다",
    "text114": "딱 필요한 색상으로 구성되어있어서 자주 쓰는섀도우입니다",
    "text115": "매장가서 딸램이 구매~\n색상 다 이쁘고 발림성 좋구\n쓰기 편하다네요",
    "text116": "겨쿨에게 어울리는 섀도우입니다 만족합니다 색감이 이쁩니다",
    "text117": "색감은 생각했던 것 그대로라 좋는데 펄이 약간 날리는 감이 있네요",
    "text118": "색상 이쁘네요!^^ 웜톤에게 괜찮은 제품인 것 같아요~^^",
    "text119": "너무 만족하면서 쓰고 있어요 좋아요 지속력이 생각보다 좋아요",
    "text120": "컬러 너무 예쁘로 파우치에 들고다니면서 간편하게 수정하기 좋아요!",
    "text121": "살짝 붉은끼가 많이 도는 편이에요!! 쿨톤이면 사용하기 좋습니다",
    "text122": "펄감 예쁘고 화려함. 데일리론 모르겠으나 놀러갈 때는 좋을 듯",
    "text123": "딱 원하는 색으로만 구성되어있어서 좋아요. 지속력도 나름 좋습니다",
    "text124": "은은한 펄감...쉬머? 정도라서 세 가지 색 모두 데일리로 쓰기에 좋습니다.",
    "text125": "쉬머하고 수분감있게 발리는 제형입니다.\n요즘 이런 팔레트 잘 없는데 작아서 여행용으로 좋고 딱 필요한 색성만 있어서 이걸로 화장 끝낼수 있는 것도 좋네요 ㅎㅎ.",
    "text126": "발색력도 좋고 펄도 입자가 많이 크지 않아서 데일리로 쓰기 좋은 것 같아요",
    "text127": "가루 날림 없는 은은한 펄의 섀도우\n작은 사이즈에 베이스 포인트까지 다 되서 여행용으로 정말 좋을 거 같아요.\n고급진 색상이라 가을겨울에 예쁘게 어울리는 색이에요.",
    "text128": "클리오 섀도우는 처음 사보는데 만족합니다!! 저 같이 막 9구 12구 있어도 쓰는 색 몇 개만 쓰시는 분들께 추천 ㅎㅎ 딱 필요한 색깔로만 구성되어있어서 👍🏻 발색력도 👍🏻👍🏻"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 에센셜 섀도우 탭",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021131210ko.jpg?l=ko",
    "review_name": "04 누드플라이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211312",
    "text1": "여행갈때 컴펙트하게 들고 다니려고 구입했어요 생각보다 발색력은 떨어지는 것 같아요",
    "text2": "펄감 없는 제품을 구매했네요. 색상이 너무 은은하고 좋습니다. 3가지 색이 너무 잘 어우러집니다. 부드러운 이미지로 강추입니다.",
    "text3": "발색이 투명해서 깨끗하고 맑은 화장 좋아하면 이 팔레트 잘 쓸 것 같아요",
    "text4": "이거로 눈 언더 화장 전부끝낼수있음 눈두덩이까지하기엔 약간 아쉬운데 언더팔레트로 최고봉임",
    "text5": "쓰는 컬러는 2-3개 정도인데.. 여행갈때 매번 팔레트 큰거 챙겨가서 짐만됐는데 요거는 콤팩트하게 딱 필요한 컬러 세가지만 있어서 간편하게 들고 다닐 수 있어서 좋아요..! 평소에 안쓰는 컬러 사고 싶었는데 늘 쓰는 컬러만 사는건 어쩔 수 없나봐욬ㅋㅋ",
    "text6": "진짜너무예쁜데..!!! 클리오 인스타에 스포되었을때부터 기다리다가 세일기간 하루를 못참고 매장 비치되어있는거 보고 4월30일에 구매..^^ 그 전에 라인업 색상은 라이트톤이 단독으로 쓸 수 있는 컬러가 없어 아쉬웠는데 이번 색상 진짜 예쁩니다.. 젤 연한걸로 베이스+두번째코랄로 애굣살+진한컬러로 음영이랑 애굣살라인 해주면 이거 하나로 메이크업 끝나요ㅜ 저는 좀 새틴펄을 기대했는데 눈 위에서 펄감은 생각보다 티 안나더라구요..! 전작들보다 펄감이 살~짝 약해진 느낌? 그리고 음영컬러 되게 진해보여서 걱정했는데 눈 위에 올리니까 반투명 질감이라 팔레트 무드랑 잘 어울려요 대신 좀 붉은감이 있어서 아쉽습니당 \n\n라이트톤에 눈에 색감 잘 안어울려서 한두개로 끝낸다!! 그래서 팔레트 들고다니긴 부피차지 싫고 싱섀는 넘 적다 하시면 진짜 추천드려용\n\n+)단점은 이거 섀도우 닫힘이 자석도 아니고 걸리는 부분 없이 그냥 매끈 이라 파우치에 넣었다가 팔락거리면서 열릴까 조금 걱정됨",
    "text7": "작은 사이즈에 필요한 색들만 들어가 있어서 가지고 다니기 좋아요",
    "text8": "쉬머 팔레트인데 너무 튀는 쉬머가 아니라 은은하고 투명하게 보이게 해줘요.",
    "text9": "핑잘봄 봄웜분들은 이거 꼭 사세요!!\n항상 뭐발랏냐고 주위에서 물어봐요",
    "text10": "발색도 잘되고 좋아요 엄마 선물로 사드렷는대 좋아해서 굳굳",
    "text11": "섀도우파레트 크고 여러색 많은건 휴대성이 떨어져서 선호 하지않는 사람이라 주로 싱글섀도우만 사용하는데요.\n넘 맘에 드는 팔레트가 나와서 구매했습니다.\n세일하니 가격도 적당하고 색상도 맘에 들어서 구매했어요.\n여름뮤트쿨인데 색상 아주 잘 받아요. 로즈 색상 고민하다가 이번에 뉴컬러로 구매했는데 진짜.맘에 들어요^^\n데일리로도 부담없을 색상입니다🥰",
    "text12": "이거 1호색 진짜 잘 썼는데 새로운색 나와서 테스트 해보고 너무 예뻐서 이번 세일에 샀어요 라이트한 살구색느낌이고 은은한 펄감이 너무 예뻐요\n아쉬운 점은 양이 너무 적어요..ㅋ",
    "text13": "잘 쓰고있습니다 생각보다 데일리로 사용하기 너무 좋습니다",
    "text14": "눈색조 베이스로 좋습니다\n핑크부분만 빵꾸날정도 ㅋㅋ\n자연스럽고 예쁜컬러♡",
    "text15": "펄이 진짜 학생분들이 써도 자연스러울 만큼 은은해요 펄입자가 고와요 발색도 엄청 진하지 않고 딱 좋아요 누드 플라이 좀 쿨할까 싶었는데 별로 안 쿨해요!! 봄웜찰떡🌸 부피가 작고 가벼워 휴대하기 좋아요 추천추천",
    "text16": "엄마가 산거라 잘 모르겟지만 필요헌 색상만 잘 들어잇는거같아여",
    "text17": "펄감이 엄청 강하진 않고 은은한 정도에요. 핑크기 좀 들어간 복숭아색입니다.",
    "text18": "한때 여쿨병 걸려서 산 팔레트인데\n핑크메이크업 해주기에 정말 좋아요\n활용도 좋은 팔레트라고 생각이 됩니다",
    "text19": "언더애굣살팔레트로 너무 좋아요 쉬머제형 없는게 조금 아쉽긴 함",
    "text20": "돈 버림… 개비싼데 제 값을 못함. 돈 버리지 마셈.. 발색은 이냥저냥임..(평타~하타)",
    "text21": "펄없는줄 알고 샀는데 있어요ㅜㅜ 가루날림이 너무 심해요..지속력도 짧고…색은 너무 이쁜데 엄청 아쉽네요",
    "text22": "📌피부 타입\n건성\n📌호수\n23호\n📌퍼스널 컬러\n여름 뮤트\n📌리뷰\n완전 올인원 제품이여서 이 팔레트 하나로도 화장 끝이예요( ◠‿◠ ) 화알못 시절에 샀어서 친구에게 어울릴 거 같은거 추천해달라해서 샀었어서 여름 뮤트에게는 잘 안 어울리지만, 봄웜 분들이나 뉴트럴 분들께는 강추 제품입니다！\n📌추천\n봄웜, 뉴트럴\n📌비추천\n퍼스널 컬러와 안 맞는 분들",
    "text23": "브러쉬로 바르면 다 날려요 손으로 발라야합니다 발색이 강하지는 않은데 예뻐여",
    "text24": "웜톤인데 발라보니 쿨톤용이네요 그치만 발색이 좋아요 갖고다니기  좋구요",
    "text25": "3구 팔레트라 버리는 색 없이 다 쓸 수 있어서 좋았어요 실용적인 느낌",
    "text26": "클리오 팔레트 좋아해서 안 써본 게 없는데 얘가 젤 맘에 듦\n필요한 색만 있고 고급진 느낌",
    "text27": "3구라서 실용적이에요 색깔 여러개있는 팔레트보다 실속 있어서 좋았어요",
    "text28": "딱 케이스가 휴대용이라 그건 너무 좋은데 ㅜㅠ 색이 그닥 안예쁨..",
    "text29": "딱 제가 평소에 사용하능 색들만 있어서 손이 자주가고 발림성도 좋네요",
    "text30": "펄 없는 느낌의 팔레트 고를 때 이거 추천해요. 아예 펄이 없지는 않은데 다른 것보다 덜하고 브라운 색이 ㄹㅇ 예쁨",
    "text31": "빠른 배송 만족해요\n매장갈시간은 안되서 급할때 오늘드림 이용중이에요",
    "text32": "가루날림은 좀 있는 것 같은데, 심하지는 않아요!\n발색은 잘 되는데 생각보다 연하게 되는 느낌?!\n그래도 자연스럽게 예쁘게 나와서 좋아요 ㅎㅎ",
    "text33": "색감이나 질감이 너무 예뻐요.. 제형이 일본 제품같은 느낌이에요 근데 가루날림이 정말 심합니다ㅠㅠ",
    "text34": "베이스랑 끝 컬러까지 다 있어서 쓰기 좋아요 \n미니?해서 이거 하나만 가지고 댕겨도 될 듯 합니다\n디자인도 기여워요",
    "text35": "눈 화장 입문용으로 사용했어요\n색이 너무 이쁘고 펄감도 있어서 좋아요 \n색도 딱 필요한 색만 있어서 너무 좋았어요!",
    "text36": "거의 색감이 느껴지지 않아요..그냥 유분기 잡아주는 용도로 사용하고 있습니다",
    "text37": "지속력은 길어요 가루가 좀 날리고 색감은 보이는 대로 나와요",
    "text38": "케이스랑 모양이 귀여워요\n딱 베이스부터 포인트까지 쓰기 좋은 구성이네요 가볍구~~!",
    "text39": "메이크업 초보자라 무난한 색으로 구매했어요~정말 바른듯 만듯하네요..가루날림은 별로 없고 부드럽게 발려요..사이즈는 작아요",
    "text40": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n아주좋음👍🏻❤️❤️",
    "text41": "YouTube 보고 샀는데 색이 진짜 예뻐요. 예쁜 핑크 베이지 색상이에요.",
    "text42": "색이 너무 예쁘고 원래 이거 처음 나온 호수부터 써봤는데\n질이 좋아요 양은 적은데 밀착력 좋고 색이 예뻐서 새로운 색상도 산건데 맘에 들어요 3구보다는 4구로 나오면 좋겠어요",
    "text43": "팔레트 엄청 많지만 오히려 이런 작은 팔레트가 실용성도 좋고 손이 자주 가는것같아요!! 요즘 잘 쓰는 팔레트!!",
    "text44": "클리오 요 삼색 팔레트 라인 다 마음에 들어요 펄들이 다 쉬머리해서 좋습니다",
    "text45": "진짜 넘넘 예쁘구 좋아요ㅜㅜ 다만 음영이 붉어서 다른팔레트를 조합해야 제가 원하는 채도낮은 느낌이 돼요ㅎㅎ 그래도 하나만 갖고다니면서 풀메 가능하고 질이 좋아서 맘에들어요",
    "text46": "일본 섀도우처럼 쉬머하고 좋아요. 신상 나와서 다른색도 구매해봤어요",
    "text47": "이 라인 섀도우 질감이 좋아서 사고싶었는데 색깔이 애매해서 고민했었어요 근데 4 5호 새로 나온거 보니까 색도 예뻐서 구매했어요 ㅎㅎ 간단하게 화장할때 쓰기도 좋고 여행갈때 가지고 다니기도 좋아요!!",
    "text48": "가루가 많이 날려서 금방 쓰게되네요 가루가 많이 날려서 금방 쓰게되네요",
    "text49": "많이날려요. 안그래도 연한색이라그런지. . 금방 쓰겠네요.ㅎ",
    "text50": "발색이 좀 아쉽네요. 지속력도 아쉬워요. 그래서 장시간 하고 있기엔…",
    "text51": "지속력도 좋고 발색도 좋아서 맘에 들어요 엄마한태 션물로 줫는데 좋아해서 굳",
    "text52": "펄이 진짜 학생분들이 써도 자연스러울 만큼 은은해요 펄입자가 고와요 발색도 엄청 진하지 않고 딱 좋아요 누드 플라이 좀 쿨할까 싶었는데 별로 안 쿨해요!! 봄웜찰떡🌸 부피가 작고 가벼워 휴대하기 좋아요 추천추천",
    "text53": "가루날림이 없는거 좋은데 발색이 조금 아쉽네요. 그래도 여행용으로 좋을거 같아요.9구 12구 이런거 들고다니기 불편하잖아요.",
    "text54": "가루 별로 안날리고 색감 여쿨함테 맞아요 지속력도 좋아요!",
    "text55": "일본 쉐도우 느낌 좋아하는데 그런 느낌같아서 사봐ㅛ는데 일본제조더라구여! 저같은 취향인분들 딱일득",
    "text56": "색감 예뻐서 샀는데 발색도 약하고요 케이스가 너무 헐거워요 딱 맞게 닫히지도 않고 잘 열리네요",
    "text57": "가루날림없고좋아요쿨톤분들추천드려요 재구매 의사 있어요",
    "text58": "에센셜 섀도우 탭은 간편하게 사용할 수 있는 팔레트로, 색감이 자연스럽고 누구나 잘 어울리는 컬러들이에요. 발색이 부드럽고, 섀도우가 눈에 잘 밀착되어 오래 유지됩니다. 데일리로 활용하기 좋고, 다양한 룩을 연출할 수 있어 유용한 제품이에요.",
    "text59": "쉬머 섀도우인데 부어보이는 느낌도 없고 은은하게 사용하기 좋아요",
    "text60": "평소에 이 라인으로 나온 팔레트들을 잘 써서 구매했는데 색이 여리여리해서 좋네요",
    "text61": "컴팩트하게 쓰기좋은 세 컬러만 나와서 휴대하기도 편해서 더 좋아요",
    "text62": "아직 사용해보지는 않았지만 너무 예뻐서 그냥 샀어요!ㅋㅋ\n프라다 로고 느낌쓰",
    "text63": "색상이 예쁘고 발림성이 좋아서 마음에 듭니다\n데일리로 잘 이용하고 있어요",
    "text64": "이거 갈웜 데일리로 쓰기 너무 좋음 세가지다 은은한 펄이 들어가있어서 약간 일본섀도우 느낌도 남",
    "text65": "예쁘긴 예쁜데 발색이 약하긴 하드라구여ㅠㅠ발색만 빼면 약간 일본늑힘도 나고 예뻐요",
    "text66": "색깔 마음에 들고 케이스도 예뻐서 볼 때마다 기분이 좋아요!",
    "text67": "은은하고 예쁜데 가루 날림이 있습니다. 특히 브러쉬로 바르면 심해요. 손으로 밀착시키듯이 바르면 괜찮아용",
    "text68": "색 엄청 예뻐요!! \n꼭 추천드려요 발림성도 매우 부드럽고 촉촉해요",
    "text69": "작은 팔레트 필요했는데 팔레트 모양도 맘에 들고 색도 좋아요!",
    "text70": "너무 예쁜 컬러에요ㅠㅠ 어디에도 없는 컬러입니다\n이건 무조건 다 사세요!!!",
    "text71": "쿨한 색감을 원해서 선택했어요 생각보다 가루날림이 있지만 제품 크기가 작아 가지고 다니기 편하고 무난하게 사용가능 합니다",
    "text72": "그냥 색이 필요한것만 모아져잇어서 좋네요~ 자주 쓸것 같아요",
    "text73": "이뿌긴하드라고요\n기대안했는데진짜굿임요!!!색발림도굿 날림성 넚늠",
    "text74": "펄감이 있는 편이에요. 완전히 펄감 없는 걸 원하신다면 다른 제품 추천합니다.",
    "text75": "색 조합이 좋고 휴대가 간편해서 좋아요. 근데 눈으로 보이는 색보다 묘하게 발색이 약해요",
    "text76": "생각보다 발색이 진하지 않아서 약간 실망했어요 ㅠㅠ 그랴도 색 조합은 예뻐요",
    "text77": "작아서 여행용이나 휴대하기 간편하고 색도 조합하기 좋아요",
    "text78": "두께감은 정말 얇게 발리고 발색은 잘 나와요! 전체적으로 팔감 조금씩은 있어서 베이스는 다른 셰도우로 하시는걸 추천드려요! 마무리 하기에는 좋습니다",
    "text79": "여리여리한 멀멀한 컬러좋아하시능 분들에게 추천드릴께요. 솔직히 저와는 맞지 않더라구요.\n발색이 약해요",
    "text80": "진짜고급스럽게이쁘고 보기에 디자인도 너무 이뻐요옹\n발색력도 좋고 전 살짝 핑크 포인트 넣고 싶어서\n갈웜이지만 구매릉 해봤는데 여러모로 너무 잘 쓰고있어용",
    "text81": "펄 없는 느낌의 팔레트 고를 때 이거 추천해요. 아예 펄이 없지는 않은데 다른 것보다 덜하고 브라운 색이 ㄹㅇ 예쁨",
    "text82": "자연스럽고 예쁘게 발색되어요\n색도 자주쓰이는 색으로 구성되어있어서 딱 좋아요",
    "text83": "가운데 사각형 부분이 쉬머펄이었다면 완벽한 언더마스터팔레트였겠지만... 질감 좋고 발색 잘 쌓여서 만족합니다",
    "text84": "진짜 괜찮아요\n매트와 펄섀도의 중간인데 자연스럽고 밀착력도 즇아요\n발색은 말갛게 올라와서 라이트톤에게 추천",
    "text85": "펄감은 거의 안느껴지고 3구 팔레트 중에는 제일 활용도 좋음 특히 하얀거는 무펄하라로도 쓰기 좋음",
    "text86": "가지고 다니면서 수정하기도 좋고 놀러갈때 하나 가지고 가기 편해요.",
    "text87": "생각보다 데일리하게 잘 써집니다.\n아주 짙은 음영컬러가 없는 건 아쉽지만",
    "text88": "여러가지 색이 있어도 활용하지 않는 컬러는 쓸모없는데, 이건 다 쓸만해서 좋아요",
    "text89": "발색도 잘되서 발림성도 좋아서 손이 자주 갈듯해요\n색상구성도 제가 자주 쓰는 색상 쉐이드라 좋아요♡",
    "text90": "쉬머가 티나지 않고 은은해서 좋아요\n근데 생각보다 발색이 연하고 흰기가 많아 라이트톤이 쓰기 좋을 것 같아요",
    "text91": "아주 쉬머한 펄감의 3색 섀도우인데 각각의 컬러들이 잘 어우러져서 쓰기 좋음",
    "text92": "발색이 잘 안되긴 하는데 라이트 톤이라 만족 3구로 딱 쓸색만 있어서 좋음 쉬머펄은 티 안나는편 근데 가루날림이 좀 있음",
    "text93": "색감이 좀 밝아요 지속력은 좀 떨어지고  두께감은 없어요\n입자는 곱고가루날림 없어요",
    "text94": "데일리로 사용하기 아주 좋아요 \n보드랍게 묻어나고 은은하게 발려서 사용하기 어렵지 않아요",
    "text95": "자주 구매해서 사용하는 제품입니다~~~~~~\n자주 구매해서 사용하는 제품입니다~~~~~~",
    "text96": "가지고 다닐 수 있는 사이즈와 색감도 데일리하게 잘 쓸 수 있을 것 같아요!",
    "text97": "딸 아이한테 주려고 구매했어요.\n발색이 진하게 되지 않아 여러번 덧대긴 해야되더라구요. 그래도 조절해서 쓰면 돼니 나쁘지 않은 거 같아요. 사이즈도 작아서 휴대도 편하구요.",
    "text98": "데일리하게 쓰기 좋은 웜톤 컬러들로 구성, 포인트컬러인 누드코랄빛이 예뻐요"
  }
]