[
  {
    "brand_name": "메이크힐",
    "product_name": "메이크힐 아트크로키 스틱 섀도우",
    "price": "8500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023197309ko.jpg?l=ko",
    "review_name": "01 코토리베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231973",
    "text1": "⭐ 1호 코토리 베이지 ꒰✦ ໒꒱\n\n1호 코토리 베이지는 데일리 음영 섀도우로 진짜 만족스러웠어요 🌸 발림성이 부드러워서 눈두덩이에 쓱- 바르기만 해도 자연스럽게 스며들고, 발색도 과하지 않아서 데일리로 딱이에요 ✧ 부드러운 질감 덕분에 여러 번 덧발라도 뭉치지 않고 눈가가 편안하게 감기는 느낌이 들어서 초보자도 쉽게 사용할 수 있을 것 같아요 ☁️ 특히 번짐이 거의 없고 지속력도 좋아 하루 종일 깔끔하게 유지되니까 수정 화장할 필요가 거의 없다는 점이 가장 큰 장점이에요. 사각 쉐입이라 넓은 면적은 음영을 주기 좋고, 모서리 부분은 애교살이나 밑트임 디테일까지 세밀하게 표현할 수 있어서 활용도가 정말 높아요 🌿 하나로 음영과 포인트를 동시에 줄 수 있어서 아침에 바쁠 때 시간 절약도 되고, 메이크업 완성도가 확 올라가서 바쁜 날에도 간편하게 사용할 수 있어요 ✨ 은은하고 자연스러운 컬러감 덕분에 단독으로 발라도 눈이 맑고 화사하게 살아나고, 다른 컬러와 레이어링하면 더 깊이 있고 세련된 눈매를 연출할 수 있어요 🪽💖 스틱 타입이라 파우치에 쏙 들어가 휴대하기 편하고, 바쁜 외출이나 여행 중에도 손쉽게 사용할 수 있어서 실용적이에요 🚌💨 초보자, 직장인, 학생 누구나 부담 없이 사용할 수 있는 데일리 필수템이라 만족도가 높고, 매일 사용해도 질리지 않아서 컬러 고민 없이 꺼내 바르게 되는 제품이에요 ✧ 특히 자연스러운 음영과 포인트를 한 번에 완성할 수 있으니, 아침 시간이 부족할 때도 편리하고, 다양한 상황과 메이크업 무드에 맞춰 자유롭게 활용할 수 있어요 🌸 데일리용으로도, 약속용으로도, 심지어 여행용으로도 활용할 수 있어서 실용성까지 완벽하고, 하나만 있어도 메이크업이 완성되는 느낌이라 계속 손이 가는 제품이에요 ✨",
    "text2": "라떼에 우유 한컵 더 넣은듯한 연한 톤의 베이지색입니다. 순번이 1번인만큼 호불호 없이 1순위로 픽하고 싶은 색상이네요. 웬만한 화장, 옷에는 다 잘 어울릴거같이 자연스러운 컬러입니다.\n한번만 발라도 부드럽게 퍼지는 베이지 색이 은은하게 남아서 자연스러운 메이크업 연출이 되네요.\n스틱 제형이라 그런지 펜슬처럼 쓱쓱 그리면서 사용할 수 있어서 사용하기도 깔끔하고 좋습니다. \n제형 자체가 크림같이 부드럽게 뭉치면서 펴지는 형태라 그런지 마무리는 손끝으로 살짝만 문질러줘도 자연스러운 그라데이션이 나와서 좋아요.\n지속성도 꽤 긴 편이라서 아침에 바르고 나가도 번짐없이 하루종일 유지되는게 특히 마음에 들었어요. 긜고 밀착력도 좋다보니 덧발라도 무너짐이 적고 자연스러운 두깨감을 줘서 예쁘네요.\n꼭 이거 뿐만 아니더라도 여기꺼 다른 색상이랑 같이 사용하면 자연스러운 색조합이 될거 같아요. 전 1~5번 구매 했는데 개인적으로 코토리 베이지랑 문빔을 같이 조합하는게 제일 좋은거 같네요.\n대체적으로 비슷한 톤에 다른 색상을 조합하는게 자연스러워서 색상 1번부터 10번중에 가까운 숫자끼리 사용하시는걸 추천합니다.",
    "text3": "코토리 베이지 🕊️🌸\n황황웜톤에게는 살짝 핑크빛이 도는 채도 낮은 베이지 컬러로 펄 없이 매끈해서 더 차분하고 여리여리한 무드를 주는 코토리 베이지로 올라와요🎀 \n스틱 타입이라 브러시 없이도 슥슥 바르면 균일하게 발리고, 크리미한 텍스처 덕분에 뭉침 없이 피부에 착 달라붙어 깔끔하게 마무리돼요✨ 지속력은 말모!👍\n\n특히 애교살이나 삼각존 살짝 음영 주면 눈 밑이 자연스럽게 도톰+또렷해 보여서 분위기가 확 살아나요🥹💞 은근한 핑크빛 덕분에 생기까지 살짝 올라와서 귀엽고 부드러운 뽀용 눈매 완성💕 데일리로 쓰기 부담 없고, 다른 컬러와 블렌딩하기도 쉽답니다\n\n저는 애교살 디테일 음영용으로 쓰는 게 더 예쁘더라구요✨ 한 번만 발라도 은근한 깊이가 생겨서 작은 터치로도 눈매가 러블리해지는 게 매력 포인트💗\n대충 슥슥 해도 음영 살짝만 올려도 분위기 느좋💕되는 컬러라 요즘 제 최애 스틱 섀도예요🩰🫶",
    "text4": "부드럽게 발리도 고정력도 진찌 좋아요!!ㅎㅎ\n궁금해서 샀는데 잘 삿음ㅋㅋ",
    "text5": "01호 코토리베이지😊\n\n진한 홍차라떼 컬러❣️ 미세하게 펄이 들어가있어서 색상이 텁텁하지 않고 맑게 올라오는 것 같아요. 원래 이런 뮤트한 색감을 제일 좋아하는데💘 1호 코토리베이지는 계절 상관없이 진짜 1년 내내 파우치에 꼭 넣어다니고 싶네용❤️‍🔥❤️‍🔥 \n\n눈두덩이에 음영으로 넣어주면 화장한 티는 별로 안나면서도 묘하게 이뻐진달까요? 톤이 전체적으로 맞춰지면서 훨씬 정돈된 느낌이 생겨용ㅎㅎ \n\n저는 립라이너로도 잘쓰구, 블러셔로도 써요💛💙 특히 입술라인 정리할 때 짱👍🏻 밀착력이 좋아서 쉽게 지워지지도 않고, 입술 라인 완전 깔끔해져용! 이거만 해줘도 화장 퀄리티가 훨씬 좋아보임🤭😊 저는 눈, 치크, 립 다 쓰구있어용! 가을 무화과 메이크업에 찰떡🫶🏻",
    "text6": "코토리 베이지 색상은 사용해보니까 웜통쿨톤 상관없이 그 누구에게나 잘 어울릴 것 같은 색상인거같아요! 베이스로 깔기에도 좋고 음영을 넣기에도 좋고 애교살 그릴때 그림자로 넣어도 좋을 것 같은!!! 진짜 하나쯤은 가지고 있으면 어떻게든 사용할 수 있는 베스트 색상인 것 같아요! \n저는 눈꺼풀 부분에 베이스로 깔고 눈 밑 애교살 음영 넣을 때 사용하는중이에요!!😊\n바르자마자 픽싱되서 잘 지워지지도 않고 오랜시간동안 자연스럽게 발색되는게 이 제품의 가장 큰 장점인거같아요👍👍",
    "text7": "요즘 섀도우 뭐 쓰실지 고민 중이시라면,  코토리 베이지 컬러 꼭 한번 써보세요! 저는 눈두덩이에 전체적으로 발색해봤는데, 진짜 자연스럽고 은은한 음영이 너무 예쁘더라고요.\n발림성은 부드럽게 쓱쓱 잘 올라가고, 사각 쉐잎이라 면적 조절도 편해서 눈 전체 바를 때도, 삼각존이나 밑트임 같은 디테일한 부분도 쉽게 표현할 수 있었어요. 하나로 아이메이크업 거의 다 끝낼 수 있어서 바쁠 때 완전 유용하더라고요.\n지속력도 정말 만족스러웠어요. 하루 종일 번짐 없이 깔끔하게 유지돼서 수정할 필요도 거의 없었고요. 일반 섀도우보다 훨씬 간편해서 파우치에 하나만 넣고 다녀도 충분해요.\n코토리 베이지는 데일리로 눈 두덩이에 슥슥 바르기 좋아요!",
    "text8": "생각보다 발색도 괜찮고~~ 매트? 뻑뻑한 느낌이 번짐없이 좋아요!",
    "text9": "지속력이 진짜 조아요 각져있어서 바르기도 쉽고 편안하고 짱입니다ㅎㅎ",
    "text10": "펄색상없이 베이스로 자연스럽게 음영을 줄 제품 찾다가\n구매했는데 기대이상이에요! 후기없어서 걱정했는데 제품이 스틱 고체임에도 액체로 리퀴드 아이쉐도우처럼 피부에 밀착이 바로 돼서 지속력도 오래가고 눈꺼풀 뭉침도 없어요! 초보자들이 쉽게 사용할수있고 제가 산 컬러는 자연스럽게 음영을 주는용도인데도 쉐도우로 쓰기에도 좋고 언더에도 쓰기에도 좋고 색상이 생얼처럼 자연스럽게 다듬어주는거 같아 좋습니다! 👍🏻 \n사진 보면 바로 전/ 후인데 자연스럽게 음영이 생겨서 눈이 아침인데도 부었는데 음영생겨서 눈 모양도 잡히면서 눈도 커보이고 붓기가 들해보여요ㅋㅋㅋㅋ 여튼 지속력, 색상, 사용법, 휴대성 등 모든면에 만족중입니다",
    "text11": "평소 메이크업을 진하게 하는 편은 아니에요. 펄 빡..색감 빡..요런 스타일보단 내추럴 메이크업을 좋아해서 베이스로 사용하기 좋은 코토리베이지로 구매했어요. \n제가 이거 사용해보곤 정말 인생템 됐잖아요. \n\n발색도 마음에 들지만  지속력이 정말 오래가요. \n여름에 땀 많이 흘리는 땀순이분들..저요..\n물로 씻으면 지워지지않아요. 문질러도 지워지지 않아요. 땀에도 강하다는 말이쥬. \n지울때 이중세안 해야 깨끗하게 지워져요. \n클렌징워터나 클렌징오일 후 폼클렌징하면 깨끗하게 지워져요. \n\n그리고 스틱섀도우라 휴대성이 좋아요. \n들고 다니기 좋아서 여행갈때도 챙겨가기 좋구요. 메이크업수정시에도 파우치에 쏙 넣어다니기 좋아요. \n\n가루날림 하나도 없고 피부에 착붙 정말 정말 부드럽게 싸악 그려지고 사각슬라이더 모양이라 저는 베이스로 사용할땐 면적 넓게 해서 쓱 그려주고 눈꼬리나 눈밑삼각종 채울때는 좁은 부분으로 슥슥 그려줘요. \n면적별로 부위조절해서 바를 수 있으니까 정말 좋더라구요. 메이크업똥손도 진짜 쉽게 슥슥 그려만주면 완성이라 너무 편해요. 아침 메이크업시간 쑥 줄었어요. \n\n코토리베이지는 펄감은 약해요. 펄은 아주아주 조금 들어간듯한 느낌이라 펄감이 강하진않아요. 빛이 있을때  움직이면 약간의 반짝임이 있긴하더라구요. \n\n코로리베이지가 음영라인이긴한데 베이스로 사용하기에도 색상 예쁘구요. 눈밑애교살부분에 쓱 . 눈꼬리쪽,삼각존쪽 채워주면 눈도 깊어보이고  눈도 길어져 커보이고 색상 정말 잘 나온 색이에요. 완전 만능템이에요. 입술라인 경계없앨때 쓰기에도 좋더라구요. \n\n발색, 지속력까지 완전 마음에 들어\n다쓰면 바로 재구매할거에요. 찐 만족템입니다.",
    "text12": "가루날림 하나도 없고 발림성도 좋고 눈에 자극없이 바를 수 있어서 너무 좋아요! 한번 쓰윽 발라주면 뭉침도 없고 지속력도 짱짱!!평소에도 베이스 하나만 바르고 다니다 보니 저에게 딱 좋은거 같요! 다른색상도 구입해서 발라봐야겠어요~",
    "text13": "엄청 부드러울 줄 알았는데 기대만큼은 아니였습니다\n 색상은 이쁩니다",
    "text14": "스틱섀도우 사용 전에는 눈매가 흐릿하고 애교살도 잘 보이지 않아 메이크업해도 밋밋한 느낌이 있었어요. 하지만 스틱섀도우를 사용한 후, 눈이 훨씬 또렷하고 커 보이는 효과가 확실했어요. 특히 펄이 들어간 컬러로 애교살에 살짝 터치하니 도톰하게 살아나면서 얼굴이 화사해졌고, 눈 밑이 밝아져 인상이 한층 부드러워졌어요. 음영 컬러는 쌍꺼풀 라인에 자연스럽게 발려 깊이감을 주고, 펄 섀도우는 포인트로 사용하니 눈이 반짝이면서 생기가 돌아요. 브러시 없이 손쉽게 바를 수 있어 초보자도 실수 없이 사용 가능하고, 수정도 간편해서 데일리템으로 딱이에요."
  },
  {
    "brand_name": "메이크힐",
    "product_name": "메이크힐 아트크로키 스틱 섀도우",
    "price": "8500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023197309ko.jpg?l=ko",
    "review_name": "02 문빔",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231973",
    "text1": "⭐ 2호 문빔 ꒰✦ ໒꒱\n\n2호 문빔은 은은한 펄이 눈 전체에 반짝이며 생기를 더해주는 컬러예요 🌸 한 번만 발라도 맑게 살아나는 발색 덕분에 초보자도 쉽게 사용할 수 있고, 부드럽게 밀착되는 발림성으로 눈가에 편안하게 감겨 자연스럽고 화사한 눈매를 연출할 수 있어요 ✧ 번짐이 거의 없고 펄이 흐트러지지 않아서 하루 종일 눈이 환하게 빛나고, 지속력도 좋아서 수정 화장 없이도 깔끔하게 유지돼요 ☁️ 사각 쉐입 덕분에 넓은 면적은 베이스 섀도우로, 모서리 부분은 눈 앞머리나 밑트임 포인트로 활용 가능해서 다양하게 연출할 수 있고, 제형이 부드럽고 면적 조절이 자유로워 한 스틱으로 눈 전체 라인을 생기 있게 완성할 수 있어요 🌿 바쁠 때도 쓱- 한 번이면 메이크업을 깔끔하게 마무리할 수 있어서 출근이나 약속 전에도 부담 없이 사용 가능 ✨ 데일리부터 약속 메이크업까지 활용도가 높아 하나만으로 여러 분위기를 연출할 수 있고, 은은하게 반짝이는 펄과 자연스러운 발색 덕분에 눈가가 맑고 화사하게 살아나며, 다른 컬러와 레이어링해도 자연스럽게 어울려 매일 사용해도 질리지 않는 데일리 섀도우로 완벽하게 활용할 수 있는 컬러예요 🪽💖 손목에 테스트할 때부터 반짝임이 예쁘게 살아나서 실제로 눈가에 발랐을 때 더 생기 있어 보이고, 가벼운 발림성 덕분에 여러 번 덧발라도 뭉치지 않고, 파우치에 넣고 다니며 언제든 꺼내 바르기 좋으니 휴대성도 최고예요 ✧ 초보자, 직장인, 학생 누구나 부담 없이 사용할 수 있고, 자연스럽지만 눈매 포인트를 확실히 살릴 수 있어서 만족도가 높은 스틱 섀도우랍니다 🌸",
    "text2": "일반적인 베이지 컬러에서 조금 더 채도가 높고 쿨한 톤의 색감입니다. 화사한 느낌을 강조하고 싶을때 쓰면 좋을거 같아요. \n전체적인 색감은 한 번만 발라도 부드럽게 퍼지는 베이지 톤이 은은하게 남아 자연스럽게 표현되더라고요! \n전반적으로 스틱 제형이라 펜슬처럼 간단히 쓱쓱 바를 수 있어서 사용감도 깔끔하고 편했습니다~!\n제형이 크림처럼 매끈하게 펴지다 보니 손끝으로 살짝만 블렌딩해줘도 자연스러운 그라데이션이 연출돼서 마음에 들었어요. \n지속력도 꽤 괜찮아서 아침에 바르고 나가면 번짐 없이 하루 종일 유지되는 점이 특히 만족스러웠습니다. 또 밀착력이 좋아서 덧발라도 무너지지 않고 자연스러운 두께감이 생겨 예쁘게 표현돼요. \n이 제품뿐만 아니라 다른 색상과 함께 사용해도 조화로운 메이크업이 가능할 것 같아요. 저는 1번부터 5번까지 구매했는데, 개인적으로는 코토리 베이지와 문빔을 조합했을 때 가장 예쁘더라고요. 비슷한 톤끼리 매치하면 자연스럽게 어울리니 색상 1번부터 10번 중에서는 가까운 번호끼리 활용해보시는 걸 추천합니다.",
    "text3": "moon beam!\n\n이거 젛아요 지하철에서 해도 될정도로 간편함! 전에 공홈에서 삿엇다가 너무 좋아서 오특할때 냉큼 쟁였슴둥 출근 화장 덕분에 진짜 편해졌어요💖 발림성이 부드러워서 눈두덩이에 슥 바르면 자연스럽게 퍼지고, 손가락으로 살짝 블렌딩만 해도 완성임 ㅋㅋㅋ 그리고 바로 픽싱되는 괴물유지력 ㅋㅋㅋ\n출근할때 시간이 훨씬 절약하려고 삿는데 편한건 둘째치고 발색도 유지력도 넘 좋아서 이젠 걍 놀려갈때도 걍 이거씁니당 1호 토코리베이지로 삼각존이랑 눈 베이스, 2호 문빔이랑 5호 블랙슈가로 은은하게  음영주니까 펄이 은은하게 광나서 이뻐용 💕 9호 피치퍼즈로 밑트임과 애교살 포인트 👍👍  발색도 굳인데 하루 종일 번짐 없이 선명하게 유지돼서 수정할 필요가 거의 없음 ㅋㅋㅋ 한여름인데  짱짱허다 한동안 이거에 스틱섀도우는 정착할둣 진짜 데일리 필수템!!!!!!!!",
    "text4": "스틱섀도우 이 제품 진짜 좋네요\n화장을 잘 못하기도하구 아침에 빨리 할 수 있는 제품 찾다가 이 제품 여러개 사서 사용해봤는데 그리기 진짜 편해요!\n그냥 옆으로 쭉 그어주기만 하면 발색이 되는데 한번만 발색해도 색이 잘 나오고 여러번해주면 더 또렷하게 잘 보이는 느낌! 두번째 사진에 팔에 바른거 보시면 위에는 한번 밑에는 세번정도 바른 색상이에요!! 참고하세요!!!\n\n오늘 출근길에 위에는 문빔으로 아래는 어텀선셋으로 발라봤는데 이렇게만 발라도 예뿌네요 만족합니다❤️",
    "text5": "본 리뷰는 제품 제공을 받아 솔직하게 작성한 후기입니다\n\n우선 장점을 정리하자면\n똥손도 쉽게 바를 수 있는 스틱제품이예요 \n발색이 좋아요 뻑뻑하지 않음 \n눈두덩이, 애교살 모두 사용 가능 \n\n평소 펄있는 제품을 잘 사용은 안하지만 포인트로 사용하기에 무난하고 좋은거 같아요\n 확실히 그냥 베이스만 깔았을 떄랑 포인트로 요 제품을 얹어주니까 눈이 더 깊이있어 보이고 이쁜거 같아요 \n애교살에도 과하지 않은 펄이라 이뻐요 \n\n스틱이 사용이 편합니다 \n돌려서 사용하는 제품이라서 더 마음에 들어요 \n그리고 제품이 사각형태로 되어있는것도 굿인거 같아요\n넓은면으로 눈두덩이에 하고 얇은면으로는 애교살 그리기에 화장 잘 못하는 사람들도 쉽게 할 수 있어요 \n발색이 뭉치거나 잘 안되거나 하지 않고 \n한번에 발색이 적당하게되고 그 위에 얹어도 이쁘게 잘 올라가요 \n유지력도 좋은편입니다 \n제형이 매트도 아니고 완전 글로시한것도 아니라서 피부에 안착이 잘되는거 같아요~\n여러가지 데일로 사용하기 좋은 제품이예요 \n추천합니다~",
    "text6": "은은한데 핑크빛 돌아서 도화살 있어보이는 메이크업이에용!! 너무 너무 맘에 듭니당:) 애교살에 해도 예쁘고 눈두덩이에 발라도 찰떡인 컬러입니다!\n다른 컬러도 같이 구매해서 쓰고 있는데 만족스러워요",
    "text7": "오옷~ 너무너무 만족해요~~^^\n은은한 색상과 함께 부드럽고~ 하루종일 있어도 묻어나움 없이 지속력 또한 너무 좋아요~\n각진 형태라 라인 따라 그리기 편리하고~ 뭉침이나 가룸 날임 또한 없어서 좋은 것 같아요~!",
    "text8": "문빔 컬러를 애교살에 써봤는데, 화장하기 귀찮을 때도 그냥 쓱 그어주면 바로 완성돼서 정말 편해요. 사각 모양이라 넓은 면으로는 애교살을 부드럽게 채우기 좋고, 얇은 면으로는 눈 앞뒤 포인트 주기도 딱이에요. 바르고 나면 애교살이 도톰해 보이면서 눈이 훨씬 커 보이고, 하루 종일 번지지 않고 펄 가루 날림도 없어서 깔끔하게 유지돼요. 빠르고 간단하게 쓰기 좋은 스틱 섀도우라 만족스럽습니다. (눈 사진에 맨 앞쪽은 사진찍으면서 바르느라 못 발랐는데 발려진 부분이랑 도톰함이 확 차이나서 놀랐어유ㄷㄷ)",
    "text9": "♧ 해당 후기는 제품을 제공받아 사용해본 소감을 솔직하게 작성한 리뷰입니다.\n\n평소에 색조를 잘 안하고 블러셔만 하고 다녔더니 눈이 너무 밍밍해 보여서 데일리 섀도우를 찾고있었는데요. \n저는 펄이 너무 과하면 부담스러운데 요건 은은한 펄감에 데일리로 딱 좋은 섀도우네요.\n넓은면, 얇은면이 양쪽으로 있어서 용도에 맞게 화장할 수 있고, 크림형태의 스틱제품이라 펜슬로 가볍게 쓱쓱 바르고 손가락으로 블렌딩 해주면 완성이구요~\n아이홀부분까지 같이 그려주니 눈이 트여 커보이는 효과가 있어요. ^^ \n요즘 같이 습하고 더워서 땀이 많이 나는 날도 거뜬히 버텨주니 든든하네요~ㅎㅎ",
    "text10": "스틱 타입이라 별도의 브러쉬 없이도 바로 슥슥 바를 수 있어 간편하고, 발림도 부드러워서 가루 날림 없이 깔끔하게 밀착돼요. 문빔 컬러는 은은한 펄감이 고급스러워서 데일리 메이크업에도 부담 없고, 눈가에 자연스럽게 생기를 주는 느낌이라 마음에 들어요.\n\n특히 아침에 급할 때 손쉽게 바르고 블렌딩하면 화사한 아이메이크업이 완성돼서 자주 손이 가더라고요. 단독으로 사용해도 예쁘고 다른 컬러랑 레이어링해도 잘 어울려서 활용도가 높습니다. 발색, 밀착력, 휴대성 모두 만족스러운 제품이라 다른 컬러도 모아보고 싶어졌어요. ✨",
    "text11": "베이스 섀도우로 짱이에요!!\n가루날림 없어서 좋습니다 :)"
  },
  {
    "brand_name": "메이크힐",
    "product_name": "메이크힐 아트크로키 스틱 섀도우",
    "price": "8500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023197309ko.jpg?l=ko",
    "review_name": "03 어텀선셋",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231973",
    "text1": "웜과 쿨을 중간정도. 하지만 미지근함이 아닌 안정감있는 컬러라고 생각합니다. 봄, 가을같은 황금 밸런스 날씨일때 쓰기 딱 적절한 컬러인듯요.  \n전반적으로 한 번만 발라도 은은하게 퍼지는 베이지 컬러가 남아서 자연스럽게 메이크업이 완성돼요. 스틱 타입이라 펜슬처럼 쓱쓱 그리듯 사용할 수 있어 간편하고 깔끔하더라고요. 제형이 크림처럼 부드럽게 발리면서 퍼지기 때문에 손가락으로 살짝만 블렌딩해도 자연스러운 그라데이션이 표현돼서 만족스러웠습니다. 지속력도 좋아서 아침에 바르고 나가면 번짐 없이 하루 종일 유지되는 점이 특히 마음에 들었어요. 밀착력도 탄탄해서 덧발라도 무너짐이 적고 자연스럽게 레이어링되는 점도 예쁘게 느껴졌습니다. 이 제품 말고도 다른 컬러들과 함께 사용하면 조합이 잘 맞을 것 같아요. 저는 1번부터 5번까지 구매했는데, 개인적으로는 코토리 베이지와 문빔 조합이 가장 마음에 들었습니다. 전체적으로는 비슷한 계열의 색상끼리 매치하면 자연스러운 조화가 잘 살아나니, 1번부터 10번 중에서는 가까운 번호끼리 사용해보는 걸 추천드려요.",
    "text2": "Autumn Sunset!\n\n이름은 선셋이라 오렌지오렌지 할것같은데 노랑 웜인간한테는 생각보다 피치컬러🍑로 올라와요(오히려좋아,,,,) 거기에 골드펄이 은근하게 섞여서 눈 위에 올리면 부드럽지만 깊이 있는 무드가 완성돼요. 발색이 선명하면서도 자연스러워서 진짜 편하게 고퀄메컴 가능!  🙌 눈두덩 전체에 바르면 은은하게 그윽하고, 삼각존에 포인트로 넣으면 또렷, 크리미한 제형이라 발림성이 정말 부드럽 눈주름 걱정없으용 일반 섀도우는 브러시 챙겨야 하지만 이건 스틱 타입이라 그냥 쓱 그려주면 끝 👍 바쁜 아침에도 부담 없어요. 번짐도 거의 없고 지속력이 좋아서 하루 종일 따뜻한 컬러감 유지 💕 덕분에 요즘은 이 컬러 하나만으로 메이크업을 뚝딱☆",
    "text3": "펄 들어가있는 섀도우인데 펄 날림도 없고 부드럽게 잘 발리네요?!!! 보통 스틱섀도우는 쉽게 부러지던데 이 제품은 직사각형에 두께도 있는편이라 매우 단단해요! 슥슥 부러질 생각 없이 잘 바를 수 있다는 장점이 있네요!!!!  \n제가 구매한 이 제품은 약간의 펄이 들어가 있어서 눈 밑의 애교살이나 눈 젤 가운데 두덩이? 부분에 발라주면 포인트가 될 것 같아요!!!!\n휴대용으로 들고 다니면서 사용하기에도 좋네요!!!💕\n요즘 제 필수템!!",
    "text4": "ㅎㅎㅋ 예뻐용 ㅎ후ㅋ 잘 쓰는 중이에용 헿 만족스럽습니댜랑",
    "text5": "쉐도우가 오래가는편에 은은한 펄감도 있어서 눈이 자연스러워보여서 좋아요 언더랑 눈두덩이랑 베이스컬러로 해두면 살짝 화사해져요",
    "text6": "평소에 꼬막눈이라(또륵) 눈밑 확장은 필수로 하는편... 넓은면과 얇은면이 있어서 원하는 부위에 맞게 그리기도 편하고, 발색도 은은하게 예뻤음. 특히 부드럽게 발리는 발림성 아주 굳👍🏻 다른 색도 사보고 싶음ㅎㅎ",
    "text7": "스틱형이라 섬세하고 깔끔하게 표현하기 좋아요 ㅎ 초보자도 사용하기 쉽네요\n컬러가 다이뻐서 고르는라 애썼네용 ~ 눈이 확트여보이는 메이크업엔\n 3호 어썸선셋이딱이에요 ㅎ \n발색 힘안줘도 넘 잘되고요! 펄감도 은은하니 영롱해짐.. ! \n하나만 포인트줘도 전체적으로 화사해서 맘에들어요 ㅎ \n애교살이나 눈밑에발라주니 넘예쁨..! \n다음에 다른 컬러도 사용해봐야겠어요 ^^",
    "text8": "본 후기는 제품을 무상으로 제공받아 직접 사용 후 솔직하게 작성한 리뷰 입니다. \n스틱쉐도우로 펜슬을 돌려서 빼주는거라 편하게 사용할 수 있었고 납작한 직사각형 이어서 넓게 좁게 돌려가며 칠해줄수 있었어요\n코랄 계열의 컬러에 미세한 금펄이 잔잔하게 들어있어서 자연스러운 메이크업에 안성맞춤이예요 가루날림이 전혀없어서 좋아요"
  },
  {
    "brand_name": "메이크힐",
    "product_name": "메이크힐 아트크로키 스틱 섀도우",
    "price": "8500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023197309ko.jpg?l=ko",
    "review_name": "04 쏠라레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231973",
    "text1": "웜톤 그 자체 컬러입니다. 한여름에 직사광선 바로 맞았을때 느껴지는 수준의 따뜻한 웜톤입니다. 다른 컬러에 비교했을때 채도가 높으면서 명도가 살짝 낮아서 더 진하고 무게감 있는 웜톤으로 보여요.\n전반적으로 한 번만 발라도 은은하게 스며드는 베이지 컬러가 자연스럽게 남아 데일리 메이크업에 딱이에요. 스틱 형태라 펜슬처럼 손쉽게 그리듯 발라주면 돼서 사용하기 정말 간단했습니다. 제형이 크림처럼 매끈하게 발리면서 뭉침 없이 퍼지니, 손끝으로 톡톡 블렌딩만 해줘도 자연스러운 음영과 그라데이션이 완성돼서 만족스러웠어요. 지속력도 꽤 좋아서 아침에 바른 그대로 번짐 없이 하루 종일 유지되는 점이 특히 마음에 들었고, 밀착력 덕분에 여러 번 덧발라도 두껍게 뭉치지 않고 깔끔하게 표현됐습니다. 이 제품 하나만 써도 좋지만 다른 컬러와 함께 쓰면 조합이 훨씬 풍부해져요. 저는 1번부터 5번까지 구매했는데, 개인적으로 코토리 베이지랑 문빔을 같이 썼을 때 가장 잘 어울렸습니다. 전체적으로 톤이 비슷한 컬러끼리 조합하면 자연스럽게 어울리니, 1번에서 10번 중 가까운 색상끼리 매치해보시길 추천드려요.",
    "text2": "상품을 무료로 제공받아 작성한 리뷰입니다.\n\n메이크힐 아트크로키스틱 섀도우 솔라레이\n\n스틱 타입이라 바르기 간편하고, 특히 사각 쉐입이라 눈두덩이 넓은 면적은 슥- 한번에, 세밀한 부분은 각 잡아서 깔끔하게 표현할 수 있어요. 초보자도 쉽게 그라데이션 가능하더라구요.\n\n텍스처는 크리미해서 뭉치거나 끊김 없이 부드럽게 발리고, 밀착력이 좋아서 오래도록 깔끔하게 유지돼요. 여름이라 쉽게 번지면 어떡하나 걱정했는데, 생각보다 고정력이 좋아서 하루 종일 컬러가 또렷하게 남아있었어요.\n\n펄감도 정말 예뻐요. 멀티 사이즈 펄이라 각도에 따라 반짝임이 달라 보이고, 눈매가 확 살아나면서 입체감이 생기더라구요. 데일리로도 부담 없고, 은근 세련된 포인트 주기 좋아요.\n\n바쁘게 화장할 때도 ‘슥-’ 발라주면 손쉽게 아이 메이크업 완성! 초보자부터 숙련자까지 다 만족할 만한 스틱 섀도우예요.",
    "text3": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n메이크힐 스틱섀도우 발림성도 좋고 사용하기 편해요! 사각형태로 되어있어 눈두덩이에 포인트로 바르기도 좋고 저는 애교살에 발라주고 있어요. 은은한 색감이라 자연스럽고 눈이 좀더 입체감있게 보여요."
  },
  {
    "brand_name": "메이크힐",
    "product_name": "메이크힐 아트크로키 스틱 섀도우",
    "price": "8500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023197309ko.jpg?l=ko",
    "review_name": "05 블랙슈가",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231973",
    "text1": "이름이 블랙슈가라서 흑설탕같은 느낌일줄 알았는데 생각보다 밝고 깊은 분위기 색감이라 그윽하고 좋습니다. 색감이 강한 톤이라서 그런지 블랙슈가 하나만 쓰기보단 다른 컬러랑 조합해서 그라데이션을 주는게 좋을거 같아요.\n한전반적으로  번만 발라도 부드럽게 퍼지는 베이지 컬러가 은은하게 남아서 자연스럽고 세련된 분위기를 만들어줘요. 스틱 타입이라 펜슬처럼 쓱쓱 바를 수 있어서 바쁠 때도 간단하게 사용할 수 있었고, 제형이 크리미하게 발리다 보니 손가락으로 살짝만 펴줘도 자연스러운 음영과 그라데이션이 완성돼 만족스러웠습니다. 지속력도 꽤 좋아서 아침에 바르고 외출해도 번짐 없이 오랫동안 유지되는 점이 마음에 들었어요. 특히 밀착력이 좋아 덧발라도 두껍게 뜨지 않고 자연스럽게 레이어링돼서 더욱 예쁘게 표현되더라고요. 단독으로 써도 충분히 매력 있지만, 다른 컬러와 함께 조합하면 더 다양한 느낌을 낼 수 있어요. 저는 1번부터 5번까지 사용해봤는데, 그중에서도 코토리 베이지와 문빔 조합이 가장 마음에 들었습니다. 전체적으로 비슷한 톤끼리 조합하면 훨씬 자연스럽게 어울리니, 1번부터 10번 사이에서는 가까운 번호끼리 매치해보시길 추천드려요.",
    "text2": "부드럽게 발리도 고정력도 진찌 좋아요!!ㅎㅎ\n궁금해서 샀는데 잘 삿음ㅋㅋ\n조금 더 딥할 줄 알앗는데ㅋㅋ 색이 좀 아쉽ㅋ",
    "text3": "🖤 5호 블랙슈가 🖤\n\n이름이 완전 찰떡❣️ 설탕처럼 곱고 자글자글한 펄감이 매력적인 컬러네요☺️ 평소 펄감있는 제품을 자주 써보지 않아서 걱정했는데, 발림성이 너무 좋아요💞👍🏻 가루 날림이 전혀 없고 눈가에 착 붙어요! \n\n특히 사각형 모양으로 생겨서 특이하다고 생각했는데 섬세하게 바를 수 있어서 좋아요👍🏻 눈두덩이는 넓게 바르고, 언더 삼각존에는 뾰족한 부분으로 바르면 눈 화장 끝! 바쁜 아침 시간에 요거 하나면 너무 간편해요😊🫶🏻 화장 퀄리티가 좋아서 이렇게 간단하게 끝나는 줄 아무도몰라요 ㅋㅋㅋ\n\n저는 수정 화장을 거의 안해서 지속력을 중요하게 보는데 아침에 바르면 오후까지 거뜬 합니다🥰💝 친구들이 뭐 쓰냐고 물어 봐서 파우치에서 꺼내서 보여줬는데 다들 이런 건 처음본다구ㅋㅋ😂 눈가가 예민한 친구도 너무 부드럽게 발린다고 감탄 했어용! 다른 색상도 더 사고 싶어요😍🥰",
    "text4": "펄이 조금 적었으면~ 하는 바램이~ㅎ\n생각했던 컬러보다 펄감이 강한편이예요",
    "text5": "✔️요즘 섀도우 귀찮아서 손에 잘 안 가다가, 올리브영에서 메이크힐 아트크로키 스틱 섀도우 보고 써봤는데 완전 인생템 발견했어요 😆\n\n✔️오른쪽눈이 발색한건데 확실히 자연스럽게 눈 커보임\n\n✔️일단 발림이 너무 부드럽고 발색이 진짜 예뻐요. 그냥 쓱 바르면 그라데이션도 자연스럽게 되고, 블렌딩도 손가락으로 톡톡 해주면 끝이라 아침에 급할 때 최고👍\n\n✔️그리고 이게 신기한 게 팁이 사각 형태라서 활용도가 진짜 좋아요!\n\n✔️넓은 면 → 눈두덩이에 한번 쓱 발라주면 베이스 완성\n\n✔️얇은 면 → 애교살, 눈꼬리 부분 디테일하게 가능\n\n\n❤️덕분에 하나로 다 해결돼서 파우치에 이것만 넣고 다녀요.\n\n✔️제가 애교살에 발라봤는데 눈이 커 보이고 애교살 도톰해 보이는 효과가 확실히 있고, 앞뒤 살짝 터치해주면 눈이 더 확장돼 보이는 느낌이 나더라구요. 메이크업 초보도 그냥 쉽게 예뻐지는 거 가능함ㅋㅋ\n\n그리고 이건 진짜 칭찬해야 하는 게, 지속력이 미쳤어요. 땀 많아서 섀도우 잘 번지는데, 이건 물놀이 갔을 때도 그대로 남아있더라구요. 바다 + 워터밤에서도 번짐 1도 없음.\n\n💬 한 줄 정리:\n👉 발색·발림·지속력 다 잡은 스틱 섀도우. 여름에도 믿고 쓰는 찐템!",
    "text6": "좋은기회에 제품제공받아 실제사용해보고 작성하는 후기입니다^^\n\n05블랙슈가 제품 사용했고,\n제일좋았던 점은 발림성이 무엇보다 부드럽고 크리미해서 착 붙는밀착감이 좋았네요\n가루날림은 당연없고 은은한펄감도 예뻐요\n펜슬두께가 얇게, 굵게 다 표현되는점도 장점입니다",
    "text7": "[본 리뷰는 제품을 무상으로 제공받아 솔직하게 작성한 후기입니다]\n\n메이크힐 아트크로키 스틱 섀도우 블랙슈가 색상을 사용해보니 사용감이 부드럽고 번짐없이 표현할 수 있어서 좋습니다. \n사각슬라이더로 더욱 편하게 사용할 수 있었고요~ 부드럽게 사용하 수 있어서 피부가 약한 눈가부분의 메이크업도 자극없이 사용할 수 있어서 좋습니다. 펄감이 있어서 더욱 화사해보이면서 유지력까지 좋네요~ 음영라인의 추가적인 색상도 구매해서 표현해볼려고요~ 확실히 눈이 커 보여서 사용감이 너무 만족스럽고 좋습니다~",
    "text8": "[상품제공]\n고민하다가 눈밑에 음영을 주고싶어서 5번 블랙슈가 색상으로 선택했어요. 색상이 많이 어두울줄 알았는데 생각보다 밝고 펄감이 있어서 눈밑 뿐만 아니라 눈두덩이까지 발라주니 색이 넘 예쁘고 눈도 커보이고 예쁘네용. 넓은면과 얇은면이 있어서 부위에 따라 사용하기 편했고 부드러워서 사용하기도 좋아요."
  },
  {
    "brand_name": "메이크힐",
    "product_name": "메이크힐 아트크로키 스틱 섀도우",
    "price": "8500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023197309ko.jpg?l=ko",
    "review_name": "06 베이비스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231973",
    "text1": "Baby stick!\n\n메이크업에 반짝 포인트 주고 싶을 땐 이 펄 스틱 섀도우가 최고예요 ✨ 펄이 촘촘하게 들어 있어서 빛 받을 때마다 영롱하게 반짝이는데, 손에 발랐을때보다 과하지 않아 데일리에도 부담 없어요! 눈두덩 전체에 발라도 예쁘고, 삼각존이나 눈 앞머리에 톡 찍어주면 눈매가 훨씬 또렷해져요 👀 \n\n제형은 크리미해서 발림이 매끄러운데 유지력 👍👍 손가락으로 슥슥 블렌딩하면 자연스럽게 퍼져요. 다른 섀도우 위에 얹어도 밀림 없이 착- 붙으니까 레이어링하기에도 딱! 아침에 발라두면 퇴근할 때까지 그대로 유지돼서 수정 필요 없는 게 너무 좋아요 💖 하나만 써도 아이 메이크업이 화사해지고, 다른 컬러랑 섞으면 무드가 확 달라져서 요즘 포인트로 애용하는 매직템이에요 🪄",
    "text2": "와.. 이거 지속력 미쳤네요?ㅋㅋㅋㅋㅋ \n발림성이 너무 좋아서 지속력은 솔직히 기대를 전혀 안했거든여? \n제가 이런 섀도우 스틱 좋다는거 다 써봤눈데, 얘가 지속력으로 걍 원탑이에여..! \n손등에 발색해보고 샤워했는데 하나도 안지워짐,, \n나중에 발견하고 너무 당황스러워서 사진도 찍음ㅋㅋㅋ \n심지어 머리도 감고 저 샤워만 한시간 걸리는뎈ㅋㅋㅋㅋㅋ \n\n발색력 진짜 만족스럽고 완전 부드럽게 발려서 눈가에 자극 한개도 없습니당 ! \n이제 눈가주름 신경쓰여서 함부로 쓰지도 못하는 나이ㅠㅠ \n스틱섀도우 이런 퀄리티 처음봐여 진짜루.. \n솔직히 애교살 스틱 섀도우 펄감없으면 뻑뻑하고 \n펄있으면 날림 심한거 다들 아시져? \n얘는 어떻게 무펄도 이렇게 부드럽게 발리는건지…? \n\n손등에 순서대로 \n1호 코토리베이지 \n5호 블랙슈가 \n6호 베이비스틱 \n8호 라이트토프 \n10호 어텀핑크 \n\n요렇게 발색해봤는데, 다섯개 다 색상 짱짱하게 올라옴ㅋㅋ \n심지어 화장할 때는 3개밖에 안썼어여; \n\n1호 코토리베이지로 뒷트임+음영 넣어주고 \n8호 라이트토프로 애교살 그림자 만들어주고 \n6호 베이비스틱으로 펄감 뿅 넣어줬어욬ㅋㅋㅋ \n\n순서대로 민낯 - 화장중 - 화장끝! 인데 \n너무 간단히 끝나서 이게 맞나? 싶은… \n저같은 똥손도 이정도로 표현되는걸 보면 다른 금손들은 얼마나 더 잘쓰실까 싶어서 부럽네여…",
    "text3": "제가 고른 베이비스틱 색상은 애교살 포인트 주기에 딱 좋은 제품이에요. 펄감이 은은하면서도 선명하게 살아나 눈 밑이 화사해지고, 눈매가 더 또렷해 보여요~ 화장을 잘 못하는 편인데 확실히 스틱스타일이라 간편하게 슥슥 그리면 되니 편하고 좋아요!!\n크리미한 텍스처라 뭉침 없이 부드럽게 발리고, 밀착력이 좋아 하루 종일 번짐 없이 유지돼서 만족스러웠어요. \n특히 손으로 톡톡 두드리기만 해도 자연스럽게 애교살이 살아나 어려 보이는 효과가 있어서 데일리로 자주 쓰게 돼요."
  },
  {
    "brand_name": "메이크힐",
    "product_name": "메이크힐 아트크로키 스틱 섀도우",
    "price": "8500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023197309ko.jpg?l=ko",
    "review_name": "07 티얼스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231973",
    "text1": "7호 티얼스틱은 애교살 전용 반짝이로 나온 컬러인데 진짜 이름처럼 눈가에 눈물이 맺힌 듯 맑고 청초한 느낌을 주는 펄감이 매력적이에요. 애교살에 바르면 과하지 않으면서도 은근히 존재감이 살아나고 눈 밑이 화사해져서 전체적으로 얼굴 인상이 환해 보이더라구요. 발림성은 굉장히 부드럽게 밀착돼서 뭉침 없이 촉촉하게 발리고 밀착력이 좋아서 따로 픽서를 쓰지 않아도 펄이 잘 고정돼요. 발색은 투명하면서도 은은하게 반짝이는 스타일이라서 데일리로도 부담 없이 쓸 수 있고, 그렇다고 밋밋하지 않고 세련되게 포인트를 줄 수 있어서 만족스러웠어요. 번짐도 거의 없어서 하루 종일 깔끔하게 유지되고 눈 밑에 펄이 떨어지지 않으니까 수정 화장이 필요 없는 점도 장점이에요. 디자인이 사각 쉐잎이라 애교살 전체를 넓게 채워주기도 좋고, 모서리 부분은 삼각존이나 밑트임 디테일까지 섬세하게 표현할 수 있어서 활용도가 정말 높아요. 제형이 면적에 따라 자유자재로 연출 가능하다 보니 애교살을 강조하고 싶을 때나 눈 앞머리에 포인트 주고 싶을 때도 간단하게 사용할 수 있었어요. 스틱 섀도우라서 하나만으로도 마무리가 되고 파우치에 쏙 들어가는 크기라서 휴대성도 좋아요. 작은 하나로 전체적인 무드를 완성할 수 있다는 점이 특히 마음에 들었어요. 연출했을 때 청순하면서도 약간 몽환적인 분위기가 나서 다른 섀도우와 레이어링해도 예쁘고 단독으로 써도 충분히 포인트가 돼요. 애교살 전용 섀도우를 찾고 있었다면 꼭 추천하고 싶을 만큼 만족도가 높았고, 다른 컬러와 함께 소장하고 싶을 정도로 매력적인 제품이에요.",
    "text2": "평소에 펄, 특히 화려한 펄에 진심인 까마귀 코덕인데요🖤✨\n07 티얼스틱을 구매했는데 와… 이건 진짜 저 같은 까마귀들에겐 혁명템이에요.\n\n처음 써보고 바로 인생템 등극했습니다.\n발색은 말할 것도 없고, 지속력이 진짜 미쳤어요. 저는 여름에 땀 많이 흘리는 땀순이인데, 땀에도 절대 안 지워지더라구요. 물로 씻어도, 문질러도 안 지워지고 딱 붙어있어요. 대신 지울 땐 이중세안 필수! 클렌징워터나 오일 후에 폼클렌징까지 하면 말끔하게 지워져요.\n\n휴대성도 좋아서 파우치에 쏙 들어가니까 여행갈 때 챙겨가기에도 딱이에요. 메이크업 수정할 때도 간편하고요. 무엇보다 가루날림 전혀 없고, 피부에 부드럽게 착 붙으면서 사각 슬라이더 모양이라 활용도가 진짜 좋아요.\n\n저는 눈두덩이 전체에 바를 땐 넓은 면으로 슥슥, 눈꼬리나 삼각존 채울 땐 좁은 부분으로 쓱쓱 그려주는데, 면적별로 조절이 가능하니까 훨씬 편하더라구요. 메이크업 똥손도 그냥 슥슥 그려주면 바로 완성이라 아침 준비 시간도 확 줄었어요.\n\n👉 결론 : 까마귀 코덕들, 무조건 소장각입니다 🖤✨",
    "text3": "저 같은 똥손들에게도 좋은 스틱 섀도우입니다.. \n발림성 부드럽게 잘 발려 좋고 펄감도 좋아 눈매가 확 살아나는 느낌이에요~",
    "text4": "역시 눈 커보이는데는 애교살 메이크업인거 같아요!\n간편한 팬슬타입이고 가로가 길어서 여러번 터치 없이도\n애교갈이 만들어져요. 입자가 곱고 발색력도 좋아서 눈 밑에 바르면 유지력도 길고 뭉침이 없이 밀착됩니다.\n화사한 눈매를 위해 애교살 메이크업용으로 추천해요",
    "text5": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다\n\n🐻요약🐻\n✔️애교살을 깔끔하게 표현하고 싶은 사람 추천\n✔️아이섀도우 초보라 간단하게 쓰고 싶은 사람 추천\n✔️지속력 좋은 스틱 섀도우 찾는 사람 추천\n\n🐻제품외관\n처음에 열어봤을 때 생각보다 스틱이 도톰하면서도 사각형 모양이라 눈에 섬세하게  그리기 좋더라고요. \n둥근 펜슬은 애매하게 번지기도 했는데 이건 넓은 면으로는 눈두덩 전체에 슥 바르기 편했고 얇은 면으로는 눈 앞머리나 애교살까지 정교하게 표현할 수 있었어요. \n\n🐻발색 & 제형\n티얼스틱 진짜 너무 이뻐요 애교살에 올리면 촤르륵 펄감이 나와요 \n과하지 않고 눈에 올리면 은근히 반짝여서 진짜 예뻐요. \n그 약간 스쳐지나가는듯한 광택이 도는 느낌이었는데 막 번들거리진 않았고 깔끔하게 픽싱돼서 오래가더라고요. \n제형이 너무 무르지 않고 적당히 단단해서 손에 힘 빼고 발라도 예쁘게 발려요ㅠ\n\n🐻사용후\n눈앞머리에 살짝 발라봤더니 콧대 높아지는 효과랑 눈이 더 커보이게 연출되었고 애교살에 얇게 그리니까 도톰해보이게 표현이 진짜 자연스럽게되여. \n같은 스틱으로 여러 연출이 가능하니까 따로 제품을 여러 개 쓸 필요가 없다는 게 꽤 편했어요. \n데일리로는 은은하게 쓰고 싶고 중요한 자리에는 눈 전체를 밝혀주는 느낌으로 올려도 괜찮을것같아요!\n\n🐻지속력\n오래 쓰다 보면 금방 지워지는 제품들도 많은데 이건 생각보다 픽싱력이 좋아서 시간이 지나도 펄감이 그대로 남아있었어요. \n뭉치거나 밀려서 지저분하게 변하지 않는 게 제일 마음에 들었었고 눈 화장은 조금만 번져도 티가 많이 나는데 이건 아침에 바르고 저녁까지 무난히 유지됐어요. \n수정화장도 거의 필요 없었어요.\n\n🐻총평\n스틱 하나로 눈두덩이부터 애교살까지 다양하게 활용할 수 있는 게 제일 장점이었고 사각 형태라 세밀하게 쓰기 편했어요. 발색이 자연스럽게 올라와서 과하지 않게 반짝임을 줄 수 있고 여러 연출이 가능하다는 게 만족스러웠어요. \n가볍게 쓰면서도 확실히 눈매가 또렷해 보이게 만들어줘서 데일리템으로 잘 쓰게 될 것 같아요.",
    "text6": "날림이 심하지는않은거같아요 발색도 나쁘지않습니다. 휴대하기 좋아요",
    "text7": "반짝이타입인데 가루 날림 없어서 요즘 즐겨서 쓰는 섀도우예요! 스틱형이라 손에 묻을 일도 없고 뭉침도 없어서 부드럽게 그려지는데 자연스럽게 애굣살 돋보이게 해준달까여 ~티나는듯 안나는듯하게 화장하는걸 좋아하는편인데 제 피부톤과 딱 자연스럽게 어우러지는 색상이라  좋아요",
    "text8": "애굣살 생성용으로 아주 딱이에요\n아이돌 메이크업 가능해서 짱 좋아요오"
  },
  {
    "brand_name": "메이크힐",
    "product_name": "메이크힐 아트크로키 스틱 섀도우",
    "price": "8500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023197309ko.jpg?l=ko",
    "review_name": "08 라이트토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231973",
    "text1": "아트크로키스틱으로 느좋 소녀가 되… (｡•ᴗ•｡)♡ 8호 라이트 토프는 차분하면서도 눈매에 은근한 깊이를 주는 필수 음영 컬러예요 ✧ 바르는 순간 부드럽게 밀착돼서 발림성이 뛰어나고, 발색은 자연스럽지만 은근 또렷한 눈매를 만들어줘서 단독으로만 발라도 충분히 분위기를 살릴 수 있어요 ☁️ 특히 번짐이 거의 없고 하루 종일 깔끔하게 유지돼서 수정 화장이 필요 없다는 점이 마음에 쏙 들었어요 ✨ 지속력도 좋아서 아침에 바르고 저녁까지 그대로 유지돼 믿음직스러웠어요. 사각 쉐잎 디자인이라 넓은 면으로는 음영 베이스를 깔끔하게 넣어주고, 모서리로는 삼각존이나 밑트임 디테일까지 세밀하게 표현할 수 있어서 활용도가 높아요 ꒰❀꒱ 제형도 자유롭게 조절 가능해서 단독으로 쓰면 세련된 무드, 다른 펄 컬러랑 레이어링하면 고급스러운 무드까지 연출 가능해요 🪽💜 스틱 타입이라 파우치에 쏙 들어가는 사이즈라 휴대성도 좋고, 바쁜 아침에도 쓱- 한 번에 완성되니까 손이 자주 가는 아이템이에요 🚌💨 데일리로 쓰면 차분하고 무드 있는 느낌을 주고, 특별한 날엔 화려한 컬러와 조합해서 더 깊은 눈매를 완성할 수 있어서 상황에 맞게 다양하게 활용할 수 있어요. 가격대비 퀄리티가 높고 색감이 고급스러워서 만족도가 진짜 높았고 ✧ 재구매 의사도 200%라 다른 컬러까지 모아보고 싶을 정도예요 (❁´◡`❁)🌸",
    "text2": "부드럽게\n발리는 느낌이에요\n애교살 그림자용으로 샀는제\n발색이 강하게 되지는 않아요",
    "text3": "부드럽게 발리도 고정력도 진찌 좋아요!!ㅎㅎ\n궁금해서 샀는데 잘 삿음ㅋㅋ",
    "text4": "너무 연해요.. 눈 음영용으로 구매했는데\n 하드타입에 네모네서 잘 안그려지고\n화장밀리고 사각형으로 자국 남고 별론데\n입술 외곽에 발랐더니 웬만한 랍라이너 다이김;\nㅋㅋ 입술에선 네모난 모양이 입술에 착 감기고 색도 딱 외곽 자연스럽게 싹 정리해줌..",
    "text5": "사각형 모양으로 된 스틱섀도우는 처음 써보는데 기대보다 훨씬 편합니다. \n그동안 동그란것만 써봐서, 큰 차이가 있으려나 싶었는데요. \n이게 훨씬 편하네요. \n게다가 사선 모양으로 컷팅이 되어있어서 보다 세밀하게 쓸 수 있는 느낌입니다. \n그러고보면 아이브로우도 대부분 사각형 쉐입이라서 더욱 정교하게 그릴 수 있잖아요? \n\n여기저기 다 쓰고싶어서 8호 라이트토프 구매했는데 대만족 ! \n차분하고 명도가 낮은 브라운이라서 완전 요물템입니다. \n동동뜨지도 않고 붉은기도 없고 색상 너무 좋아요…ㅠㅠ \n\n저는 음영, 삼각존은 물론이고 콧대 쉐딩도 이걸루ㅋㅋㅋ\n가볍게 슥슥 그어주면 콧대가 뿅 ! 지속력도 굿입니다ㅎㅎ",
    "text6": "메이크업할 때 눈에 음영으로 주려고 구매했어요 발림성도 좋고 뭉침도 없어서 자연스럽게 사용하기 너무 좋은 제품 같아요! ㅎㅎ\n사각스틱이라서 얇은 면으로는 애교살 만들 때 사용해봤는데 발림성이 너무 좋아서 자연스럽게 도톰한 애교살을 만들 수 있더라구요 \n넓은 면으로는 눈 밑부분과 끝부분에 음영을 주니까 눈이 더 커지고 코 쉐딩으로도 사용가능해서 이목구비가 더 또렷해지게 만들 수 있는 것 같아요\n메이크업할 때 음영주는게 어려웠는데 이젠 이 제품만 찾아서 쓸 것 같아요 ㅎㅎ",
    "text7": "빠르고 간편한 화장을 추구하는 저에게 제일 최적화된 화장품이예요~! 매일 씁니다!!",
    "text8": "음영 넣기 딱이에요! 발색 그윽하고 좋아용\n데일리템으로 잘 사용 중입니다:) 다른 컬러도 같이 구매해서 사용 중이에요! 바르기 편해서 파우치에 늘 들고 다녀용ㅎㅎ 강추 강추...!",
    "text9": "생각보다 발색도 괜찮고~~ 매트? 뻑뻑한 느낌이 번짐없이 좋아요!",
    "text10": "확실히 발림성이 부드럽고 밀착력이 좋아요\n애교살 메이크업은 잘못하면 부자연스럽거나\n되려 눈이 부어 보이기 쉬운데, 이 제품은 적당한 두께와 \n은은한 음영이 자연스럽게 표현돼서 너무 예뻐요!\n여러 제품을 사용해 봤지만, 그리기도 편하고\n마음에 쏙!!! 드는 제품이에요!\n\n평소 자연스러운 데일리 메이크업을 선호하는데\n애교살만 그려줘도 얼굴이 생기있어 보이고\n휴대하기 좋은 스틱 타입이라 파우치에 항상\n넣어가지고 다니고 애정하며 사용하고 있어요",
    "text11": "발림성이 부드럽고 밀착력이 좋아 초보자도 손쉽게 사용할 수 있어요. 펄감이 은은해 데일리 메이크업에 적합하고, 특히 애교살·음영 메이크업용으로 활용도 높아요. 번짐이 적어 지속력도 만족스러워 재구매 의사 있습니다!",
    "text12": "각져있어서\n원하는대로 연출하기 좋아요. \n꼬리는 얇게 섬세하구요\n넓적하게 눕히면 넓은면 시원하게 발색되네요\n\n크리미한 타입이라 피부자극은 없구요\n오히려 자연스러워요\n눈두덩 깊고 길어보이길 원하는데 잘 되는거 같아요\n\n발색은 아래사진에 손등에 한번두번세번 그어봤어요 \n색감참고하세요",
    "text13": "은은한 음영을 넣고 싶어서 구매한  08 라이트 토프!! \n발림성이 좋아서 아이메이크업하기 편리한 제품이네요!! \n부드럽게 발리니까 눈두덩이도 아프지 않게 잘 발려요!!! \n손으로 문지름 필요없이 슥슥 그리고 나가면 되니까 아침에 메이크업 시간이 단축되더라구요!! 강추합니당!",
    "text14": "사각형태로 되어있어서 내가 원하는 모양대로 드로잉하기 쉽고 원래 음영메이크업이 어려운데 초보자여도 편하게 메이크업하기 좋아요!\n발색도 은은하게 잘 되면서 과하지 않고 아이존에 살짝 그려주면 음영이 자연스럽게 들어가서 눈이 깊어보이면서 또렷해보여서 확실히 눈도 더 커보이네요 ㅎㅎ\n자연스러운 색상이라 데일리로 사용하기에도 좋고 번짐도 없어요\n터치감 좋고 눈가 자극없이 그리기 편해서 출퇴근길에 그냥 급하게 메이크업하기에도 너무 좋네요 ㅎㅎㅎ \n간편하면서 분위기 있는 아이메이크업 할 수 있어서 완전 만족해요",
    "text15": "메이크업 관심도 없고 손재주도 없는 똥손이에요 최근에 웨딩촬영하면서 메이크업받고 와서는 관심생겼어요 눈화장할 때 애교살 음영효과가 눈크기에 많이 영향주더라고요 간편하게 아타크로키스틱 섀도우하나면 애교살 밑트임 삼각존 한방에 해결 가능 ! 컬러도 자연스럽고 터치감 너무 좋아요",
    "text16": "해당 후기는 제품을 제공받아 직접 사용해보고 솔직하게 작성한 후기입니다.\n메이크업시 애교살/삼각존 쉐도우로 하면 가루 날리고 발색 지워지고 메이크업은 지워지고 스트레스는 받고 화장은 마음에 안들고.. 다들 이 마음 아시죠?\n 메이크힐 스틱 쉐도우는 먼저 가루날림이 없어서 번짐이 없다는점! \n크레용처럼 부드럽게 발색되어 힘조절에 용이해서 색 진하기도 조절 쉽다는점! \n부드럽게 발색되어 예민한 눈가 메이크업에 자극이나 아프지 않다는 점!\n직사각형 모양으로 넓은 발색/좁은 발색으로 가능하다는 점!\n은은한 발색으로 쉐딩/쉐도우까지 가능해서 2 in 1이 아니라 4in1까지 multi in1이라는점!!",
    "text17": "스틱 부분이 각지고 가로로 널찍해서 눈밑이나 눈꼬리 등에 부드럽게 그리기 좋아요.\n음영용으로 구매했는데 그린듯 안그린듯 자연스러운 느낌으로 발색돼서\n생얼에 가까운 데일리 메이크업 위주로 하는 저에게 안성맞춤인 제품입니다."
  },
  {
    "brand_name": "메이크힐",
    "product_name": "메이크힐 아트크로키 스틱 섀도우",
    "price": "8500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023197309ko.jpg?l=ko",
    "review_name": "09 피치퍼즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231973",
    "text1": "Peach fuzz!\n\n눈 밑 애교살 살려주는 데 이만한 스틱 섀도우가 또 있을까 💕  완전 스킨 누디톤이라 웜쿨 노상관으로 톤그로없이 잘맞을 색상!\n\n부드럽게 발리면서도 뭉침 없이 얇게 밀착돼서 애교살이 도톰~ 자연스럽게 살아나요. 눈밑도 뽀용해질슈있구나 싶은✨️\n브러시없이도 그냥 쓱 바르면 끝이라 출근길이나 약속 전에 후다닥 바르기 너무 편해요 은은한 살구빛이 피부 톤이랑 착붙, 눈 밑이 확 살아 보이는 효과까쥐\n\n애굣살은 무너지면 진짜 보기싫은데 무너짐 없이 죙일 딴딴하고 넘 조아용🥹 게다가 부드러워서 끼임이나 번짐도 없어서 하루 종일 또렷하게 유지되고 수정화장 걱정이 없으니까 파우치 속 필수템이 될 수밖에 없는듯! 요즘은 손이 제일 많이 가는 애교살 전용 아이템이에요 😍",
    "text2": "펜슬 타입이라 간편하게 쓱쓱 바르기 좋고, 가루날림 없이 깔끔하게 발려서 만족했어요. 입자가 곱고 발색력도 좋아서 여러 번 터치할 필요 없이 눈 밑에 바르자마자 애교살이 통통하게 살아나더라고요. 바르고 나서 뭉침 없이 착 밀착돼서 유지력도 길었어요",
    "text3": "아.... 부드럽고 촉촉하게 발리는 제형인 줄 알고 구매했는데 눈가 약한 피부에 바르기에는 좀 덜 부드럽고 무엇보다 건조해요ㅠ 펜슬 컨실러처럼 손등 체온으로 녹여서 발라야 좀 괜찮아져요. 사진처럼 손등에만 발라도 주름 끼임 저정돈데 애교살에 바르면 당연히 더하구요. 오프라인 매장에 재고가 하나도 없어서 테스트해보질 못하고 리뷰만 믿고 샀더니 대실패ㅠㅠ 눈밑 주름 전혀 없는 사람이 쓰기에는 괜찮을지도....? 스머징이 좀 어려운 대신 지속력은 좋아요..",
    "text4": "예전에 이 브랜드 스틱섀도우 사용해봤었는데 마침 할인도 해서 구매해봤는데 리뉴얼 된 상품인건지 좀 더 발색력이 좋아진 느낌이에요. 예전에는 스틱 부분이 동글했었던 것 같은데 이번에는 직사각형 모양으로 되어 있어서 사용하기에 훨씬 편해요! 똥손도 잘 사용할 수 있을 것 같은 그런 느낌?\n자연스럽게 발려서 더 좋구 발색도 좋고 지속력도 꽤 괜찮은 것 같아요!  색상도 여러가지가 있어서 사용하는 재미도 있을\n것 같은 느낌!!!\n09번 피치퍼즈는 애교살 부분 그리기에 딱 좋은 것 같아요! 다른 색상도 구매했는데 같이 쓰면 더 좋을 것 같아요!",
    "text5": "피치퍼즈를 사용해보고 정말 만족스러웠어요! 💖 무엇보다도 눈밑 애굣살을 자연스럽게 강조해주는 컬러감이 너무 예뻐요. 발림성이 부드러워서 피부에 자극 없이 착 감기고, 손으로 톡톡 블렌딩해도 경계 없이 퍼져서 초보자도 쉽게 사용할 수 있더라고요. 특히 스틱 타입이라 브러시 없이도 간편하게 원하는 부위에 쓱쓱 바를 수 있어서 바쁜 아침에도 빠르게 메이크업을 완성할 수 있었어요.\n🎨 피치퍼즈 컬러는 눈 전체에 은은한 생기를 더해줄 수도 있고, 애굣살에 톡 찍어주면 자연스러운 볼륨감이 살아나요. 삼각존이나 밑트임에 살짝 터치해주면 눈매가 또렷해지면서도 과하지 않게 음영이 들어가서 데일리로 딱이에요. 쉐딩이나 하이라이터로도 활용 가능해서 하나로 여러 부위를 커버할 수 있는 점이 정말 실용적이에요.\n💪 지속력도 뛰어나서 하루 종일 번짐 없이 깔끔하게 유지되었고, 발색력도 좋아서 여러 번 덧바르지 않아도 충분히 컬러가 살아나요. 특히 여름철이나 장시간 외출 시에도 무너지지 않아서 믿고 사용할 수 있는 제품이에요.\n일반 섀도우보다 훨씬 간편하고, 제형이 부드러워 면적 조절도 자유로워서 눈두덩이 전체, 애굣살, 삼각존까지 원하는 부위에 정교하게 사용할 수 있어요. 하나만으로도 아이 메이크업이 완성되는 느낌이라 메이크업 파우치에 꼭 하나쯤은 있어야 할 아이템이에요! 🌟",
    "text6": "요즘 스틱 섀도우가 편하다고 해서 찾다가 메이크힐에서 신상으로 나왔길래 구매해봤어요 컬러가 진짜 너무 예뻐서 안 살 수 없었어요 ㅋㅋㅋㅋㅋ\n이거 제형이 진짜 미쳤어요. 엄청 부드럽게 발리는데 뭉침 하나 없이 싹 밀착돼요. 특히 팁이 사각형이라 눈꼬리나 언더에 바르기 편해서 좋았네요\n제가 산 09호 피치퍼즈 컬러는 웜톤한테 완전 찰떡이에요! 은은한 연한 피치라서 애굣살에 바르기 좋아요 ㅎㅎ 날림도 없고 쌍꺼풀 라인에 끼이는 것도 없어서 하루 종일 깔끔하게 유지되네요.\n바쁜 아침에 이거 하나만 쓱쓱 바르고 나가면 되니까 완전 편해요. 여행 갈 때도 이거 하나만 챙기면 끝! 다른 컬러도 구매하러 올게용!!",
    "text7": "애교살 도톰하게 보이고 싶어서 샀어요.\n전에 쓰던건 넘 퍽퍽했는데 이건 부드럽게 쓱 발립니다.\n\n사선모양 컷팅이라서 애교살에 바르기 딱입니다.\n바르고 난 뒤에 손가락으로 문질러주면 더 자연스럽게 돼요!\n\n확실히 애교살이 도톰해보이고 눈이 더 커보여용"
  },
  {
    "brand_name": "메이크힐",
    "product_name": "메이크힐 아트크로키 스틱 섀도우",
    "price": "8500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023197309ko.jpg?l=ko",
    "review_name": "10 어텀핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231973",
    "text1": "⭐ 10호 어텀핑크 ꒰✦ ໒꒱\n\n10호 어텀핑크는 눈에 화사한 생기를 더해주는 컬러라 처음 사용해보고 바로 마음에 들었어요 (｡•ᴗ•｡)♡ 부드럽게 발리는 질감 덕분에 눈두덩이에 슥- 올리면 자연스럽게 스며들면서 은은한 펄이 반짝여 눈매가 또렷하고 화사하게 살아나요 ✧ 단독으로 발라도 얼굴이 환해 보이고, 다른 컬러와 레이어링하면 소녀스럽고 러블리한 무드까지 연출할 수 있어서 활용도가 정말 높아요 ꒰❀꒱ 번짐이 거의 없고 지속력도 뛰어나 하루 종일 깔끔하게 유지돼 수정 화장 걱정 없이 편하게 사용할 수 있어요 ☁️ 사각 쉐입 덕분에 넓은 면적은 전체 베이스로, 모서리는 눈 앞머리나 밑트임 포인트로 활용 가능해서 다양한 스타일 연출이 가능해요 🌿 스틱 타입이라 파우치에 쏙 들어가 휴대성이 좋고, 바쁜 아침에도 한 번에 메이크업을 완성할 수 있어 정말 편리해요 ✧ 질감이 부드럽고 눈가에 자극이 없어 초보자도 부담 없이 사용할 수 있으며, 여러 번 덧발라도 뭉치지 않아 자연스러운 그라데이션이 가능해요 🪽💖 펄감이 은은하게 살아나 눈매가 화사하면서도 또렷하게 보여 데일리 메이크업용으로도, 약속이나 특별한 날용으로도 활용하기 좋습니다 ꒰❀꒱ 색감이 자연스럽고 다른 섀도우와 매치하기에도 좋아 하나만으로도 눈매 분위기를 확 살릴 수 있어서 매일 손이 가는 스틱 섀도우예요 ✧ ꒰✦ ໒꒱ 일본 감성 꾸미기 덕분에 리뷰 쓰면서도 즐거웠고, 실제로 사용하면 눈매가 한층 더 생기 있어 보여 만족도가 높은 제품이에요 (❁´◡`❁)🌸 매일 아침 기분 좋게 꺼내 바를 수 있는 데일리템으로 추천드려요 ✧",
    "text2": "10호 어텀핑크💕\n\n차분하면서도 존재감 강한 인디핑크 색감🫶🏻 밝은 컬러의 아이섀도우는 발랄한 매력이 있고, 10호 어텀핑크는 은은하게 강한 매력이 있네요! 채도가 높은 핑크컬러일까봐 걱정했는데, 회끼가 약간 섞여있어서 훨씬 차분하고 부담스럽지 않게 활용할 수 있는 것 같아요👍🏻👍🏻 \n\n1호 코토리베이지와 비교했을 때는 펄감이 훨씬 도드라져보이지만, 단독으로 발색하면 튀지않고 자연스러워요🤗 발색은 위에서부터 순서대로 1호 코토리베이지 1회/ 3회, 10호 어텀핑크 1회/ 3회 발색이에요. 확실히 한 번만 발라도 발색이 잘되는편! \n\n가루날림없이 잘 밀착되어 눈가에 부담없이 사용할 수 있어 좋아요🥰 눈두덩이는 넓게 바르고 눈꼬리는 세워서 바르니 편한 것 같습니다!",
    "text3": "생각보다 따뜻한 핑크 색상에 부드럽게 잘 그려지고 발색 연해요",
    "text4": "제품은 바른 듯 안 바른 듯 긴가민가 할 정도로 자연스러우면서 그윽하게 표현돼서 만족스러워요. 가루 날림도 없고 눈에 자극도 없구요.\n사각형태의 스틱이라 돌려서 쓰윽쓰윽 발라만 주면 되니 굉장히 편해요.\n제형은 펴바를 때 으스러지거나 뭉개지지 않을 정도로 살짝 단단하면서도 발색이 잘 되고 뭉치지 않아서 따로 펴발라 주거나 할 필요가 없네요.\n지속력도 꽤 괜찮게 느껴지네요.",
    "text5": "발림성 너무 좋음 눈 뒤에 밑트임용으로 쓰고 있는데 눈매가 훨씬 시원해보입니다 🤤🤤 다른색상도 구매해서 믹스조합 해봐야겠어요!",
    "text6": "뭉침X 날림X 발색O 은은함이 매력인 스틱 섀도우!\n✔️스틱섀도우에 편견을 없애준 아트크로키! 한번 스윽 발라주면 자연스러운 발색, 여러번 즉각 덧바르거나 시간차를 두고 덧발라도 뭉치지 않는게 신기했어요 ㅇ.ㅇ \n✔️사각으로 얇게 빠진 형태라 눈밑 트임, 눈꼬리 미세하게 바르기도 쉽고 넓은면은 눈두덩이에 샥 한번에 발라주기 유용합니다🙂‍↕️\n✔️밑트임용으로 샀는데 은은한 펄감이 너무 예뻐요ㅠㅠ 여리여리한 무드를 연출해줘서 눈두덩이에 발라줘도 발색 곱더라구요.\n✔️반나절 지나도 날림 없고 확실히 일반 섀도우보다 지속력이 좋았습니다! 하루종일 가네요!",
    "text7": "원라 잘 쓰던 제품이라 리뉴얼되고 궁굼했는데 그리기 더 좋아졌어요",
    "text8": "[본 리뷰는 제품을 무상으로 제공받아 솔직하게 작성한 후기입니다]\n 메이크힐 아트크로키 스틱 섀도우 어텀핑크 색상 구매했어요. 스틱 타입이라 손에 묻지 않고 바로 쓸 수 있는 점이 편리했고, 은은한 핑크빛이 가을 분위기와 잘 어울려 데일리로 쓰기 좋았습니다. 발색은 한 번만 발라도 선명하고, 여러 번 덧바르면 깊이감이 살아나 눈매가 또렷해 보였어요.\n 특히 애교살에 살짝 터치하면 도톰해 보이고, 눈 앞뒤를 연결하면 눈이 커지고 길어 보이는 효과가 있어 비포&애프터 차이가 확실했습니다. 사각형 모양이라 넓은 면은 눈두덩이, 얇은 모서리는 애교살이나 눈 앞머리 표현에 유용해서 브러시 없이도 섬세하게 연출할 수 있었어요. 밀착력도 좋아 하루 종일 자연스럽게 유지되는 점이 마음에 들었습니다."
  }
]