[
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "255 라넌큘러스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "재구매예용 \n개봉후 2년인데 2년 채우기도 전애 유통기한이 끝나버려요 ^^",
    "text2": "지속력도 좋고 사용하기도 간편하고 가성비 있고 좋습니다.",
    "text3": "입자가 고와서 부드럽고 뭉침이 없이 발색되어서 좋아요!!!",
    "text4": "발레리나만 써보다가 라넌큘러스도 궁금해서 구매함. 좀 더 채도 높음!",
    "text5": "뽀용한 애교살에 제격인것,,,,유튜브에서 샵아티스트쌤이 쓴대서 사서 써봤는데 맘에듭니다",
    "text6": "맑은 봄웜라 섀도우로 추천드립니다.\n\n대부분 흰끼가 너무 많거나 탁하거나 그런데\n이건 괜찮았어용~",
    "text7": "여리여리한 분위기를 낼 수 있는 아이섀도우예요.\n볼터치로도 사용 가능합니다.\n뽀얀피부에 무척이나 어울여요~",
    "text8": "봄웜추천입니다.\n\n블러셔로 써도 예쁠 색상이에요.\n\n케이스가 캐스터네츠입니다.",
    "text9": "색이 진짜 예쁜 꽃잎 핑크? 핑크코랄색이에요\n근데 가격이 솔직히 개비쌉니다\n블러셔로 쓰기 좋은색",
    "text10": "맑은 핑크색으로 정말 예쁩니다.\n볼터치도 같이 쓰고 있어요.\n데일리로 쓰고 있는 중이예요.\n뽀얀 피부에 잘 어울리는 컬러 같아요.",
    "text11": "예쁜 꽃잎같은 색이에요 블러셔로 써도 좋음!\n싱글섀도우면서 가격이 좀 사악하지만..",
    "text12": "아주 고운 핑크색 섀도우에요\n겨쿨 브라이트에게도 아주 잘어울려요\n우리가 생각하는 그 핑크 뽀용한 컬러로 발리고\n발색이 매우 잘되고 이뻐용\n1통 다 쓰고 두 번째 구입하는거에요",
    "text13": "두 번째나 발레리나\n세 번째가 라넌큘러스입니다\n라넌큘러스는 약간 형광의 느낌이 있고 뭔가 쌍커풀에 더 잘 끼는 거 같은 느낌이에요",
    "text14": "입자가 곱고 가루날림도 적은데 아무리 털고 브러쉬에 남은 가루를 티슈에 몇번 찍어시 덜고 해도 가루뭉침이 있어서 좀 아쉬웠어요 \n개인적으로는 얇고 매끈하게 발리는 섀도우를 좋아해서\n색이 이쁘지만 재구매는 안할 것 같아요\n딸기우유 색상에 피치색 한방울 섞인듯한 색상이라서 여쿨라한테 잘 어울립니다",
    "text15": "바르자마자 화사하게 색감이 올라오고 바르고 나가면 다들 물어봐요. 메이크업샵에 가니까 똑같은 제품이 있어서 괜히 더 반갑더라구요. 베이스로 눈두덩이이 깔기도 좋고 볼터치 대신에 쓰기도 좋아요. 색감이 너무 뽀샤시하고 예쁘게 잘 올라와서 진짜 강추!!",
    "text16": "좋어오 냄새더 좋고 사용하기도 쉽고 가성비 잇게잘삿어요 ㅎㅎ",
    "text17": "입자가 곱고 가루날림은 적으나 도포했을때 뭉치는 현상이 좀 있었어요 색상은 너무 이쁜 오렌지 빛 한방울 들어간 딸기우유 색상인데 웜쿨 다 화사하게 잘 어울릴 것 같아요",
    "text18": "사진에서 오른쪽이 라넌큘러스에요. 웨딩부케랑 같이 쓰려고 샀는데 발림성이 기대만큼은 아니었어요. 더 사용해 보려고요.",
    "text19": "여쿨한테 채도 넣어줄때 진짜 조아요;;😭😉\n너무 뽀용뽀용 잘어울려요 아주 굿굿굿🍀",
    "text20": "핑크핑크한게 아주 이뻐용! 블러셔로 써도 너무 이뻐요ㅎㅎ",
    "text21": "저의 메이크업 선생님이 추천해주신 제품입니다 기대됩니다~~^^",
    "text22": "정말예뻐여…여쿨라이지만 너무 핑크로 화장하면 안 어울리는데 이걸로 하면 분홍~분헝 하니 예쁩니다 위에가 발레리나고 밑에가 라넌큘러스에여",
    "text23": "발레리나보다 채도가 느껴지는 핑크라길레 포인트용으로 구매했는데 음.. 포인트...라기엔 좀 아쉬워요 😢 피부에 스며드는 핑크 느낌이 아니라 뽀용? 하면서도 핑크가 자기주장이 있다보니 오히려 조금 티나는 베이스나 블러셔,애교살용으로 괜찮을듯합니다",
    "text24": "주로 무펄 살구코랄계열색상을 기본베이스로 사용하고 있는데, 이 색상은 어떨지 궁금해서 구매했어요. 비교적 형광끼있는 듯이 좀 더 채도, 명도 높고 핑크끼가 섞인 색상이라 여리발랄한 느낌으로 표현되네요. 곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요...용량에 비하면 가성비가 좋은 편은 아니지만, 제품은 맘에 들어서 다른 색상도 두어개 더 구매하려구요.",
    "text25": "발레리나를 너무 잘 쓰고있는데 뽀용핑크 메이크업을 좋아하는 1인이라 색감 더해줄때 쓰려고 구매했어요! \n근데 제가 생각한것보다.. 색감<<<뽀용 느낌이네요\n색감 추가용이라기보다는 베이스로 쓰거나 애교살,블러셔에 더 예쁠거같아요!\n아 물론 이건 제 눈모양에 기반한 데이터입미다",
    "text26": "주로 무펄 살구코랄계열색상을 기본베이스로 사용하고 있는데, 이 색상은 어떨지 궁금해서 구매했어요.\n비교적 형광끼있는 듯이 좀 더 채도, 명도 높고 핑크끼가 섞인 색상이라 여리발랄한 느낌으로 표현되네요.\n곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요...용량에 비하면 가성비가 좋은 편은 아니지만, 제품은 맘에 들어서 다른 색상도 두어개 더 구매하려구요.",
    "text27": "라이트 톤에게 딱 알맞습니다. 색이 완전 웜한건 아니어서 다른 톤에 걸치지 않았다면 도전하지 않는게 좋을 것 같아요. 여쿨분들이 과하지 않게 예쁘게 쓸 수 있을거 같아요.\n부드러워서 사용감이 좋고 가루날림이 적어요",
    "text28": "채도가 높은컬러이긴 하네요. 소량으로 눈밑에 바르면 다크 커버됨",
    "text29": "포인트 쉐도우로도 좋고 블러셔로 사용해도 좋아요\n화사하게 올라오는 색감이 이뻐요",
    "text30": "섀도우 블러셔겸 사용하기 좋습니다 은은하고 수채화 발색에 발색력이 아주 좋습니다 청순 뽀용 메이크업할 때 좋은색상\n굿",
    "text31": "유튜브에서 유명해서 사보려고 벼르고 있었는데\n콧볼 유곽에 사용하려고 구매",
    "text32": "여쿨라한테 좋대서 사봤는대 저는 걍 그래여 넘 펄이 없는거같기두 하구 손이 많이 안가네여",
    "text33": "이거 뒷트임할때 써주면 굿\n화사하고 자연스럽게 올라갑니당",
    "text34": "블러셔로 쓰기좋다는 후기가있어서 사봤는데 괜찮아요\n봄여름에 쓰기좋을거같아요",
    "text35": "언니가 하도 예쁘대서 사봤는데 발레리나보다 좀 더 존재감있네요. 예전보다 비싸진 가격과 지속력이 짧은게 아쉬워요",
    "text36": "좋다고 해서 사봤는데 입자가 일단 곱고 부드럽게 발려요 다른 섀도우보다는 가격이 있는편인데 왠지 알거같네용 오른쪽이 라넌큘러스고 왼쪽이 발레리나에요",
    "text37": "슈퍼쿨쿨한 컬러입니다!\n노란기 돈다고 웜톤이라 생각해서 산건데 슈퍼 쿨쿨\n웜기 하나도없어요",
    "text38": "겨울쿨톤에게도 잘어울려요 찰떡찰떡\n매트한 타입이라 눈가 피부가 좋아보여요\n화사하고 너무 이뻐서 봄 여름에 바르기 너무 좋아요\n한 통 다 쓰고 하나 더 샀어요",
    "text39": "왜 아멜리하는지 알겠습니다. 특유의 맑은 뽀얌?이 다른싱글섀도우랑차원이달라요 입자가고와서 치크로사용해도 좋음",
    "text40": "이뻐요 ㅎㅎ\n형광기가 있기는한데 볼터치로 봄웜이 바르기 아주좋아요 ㅎㅎ",
    "text41": "생각보다 형광끼가 강하진않고 화사하게쓸수있는색감이네요? 볼터치로써도좋은듯",
    "text42": "뽀용한 핑크색이에요!!! 애교살 생기있게 색감주기 좋아요!! 인생 싱글섀도!!",
    "text43": "발레리나보다 더 손이 잘 가요! 좀 더 채도 있습니다!! 핑잘봄 추천드랴요",
    "text44": "이색깔은 진짜 너무청순하네요 이거 쓰구 단꺼 당분간 안씀 대신 금방 날라바요",
    "text45": "봄웜 여쿨분들 쓰시면 생기 돌 핑크색이예여!\n흰끼가 과하지 않아서 더 조을지두… 굿…",
    "text46": "화면으로 보는 거랑 색상이 같아요. 화사해서 좋아요. 블러셔로 바르기에도 굿.",
    "text47": "채도감 있는 핑큰데 너무 예뻐요!! 핑잘봄 찰떡인 컬러ㅜㅠㅠ",
    "text48": "질도 발색도 괜찮아요. 흰기가 있는 웜핑크 색이에요. 블러셔로 잘 쓸 것 같아요.",
    "text49": "색감 너무 내스타일!\n봄웜부터 여쿨까지 가능할것같아요!",
    "text50": "색 이것머에요? 진짜 뽀용하고 좀 뮈친듯 아멜리 위시청산 그날까지",
    "text51": "핑크이긴 한데\n눈에 발랐을 땐 부담스러운 핑크가 아니고 좀 연해요\n볼터치로 딱이에요",
    "text52": "생각보다 흔한 색상이라 쪼금 실망ㅠ 가격이 비싼데 하여튼 그래도 색은 예뻐요 블러셔로 더 많이 쓰는중",
    "text53": "아니 아멜리가 올영에 들어오다니...\n아멜리 라넌큘러스랑 발레리나 발색 비교해보고 라넌큘러스가 더 취향이라 구매",
    "text54": "코랄 극혐하는 쿨톤인 사람은 살까 말까 고민했어요. 근데 여쿨라가 소화할 수 있는 핑크코랄도 있다해서 구매했구, 손가락에 힘 빼고 살짝 묻혀서 사용하면 과하지 않으면서 눈가를 밝게 밝혀줘서 좋네요. 많이 바르면 확연한 핑크코랄이에요.",
    "text55": "여름라이트에 잘 어울리고 가루날림 없어 좋아요. 다만 가격이 약간 비싼 느낌은 있어요",
    "text56": "베이스로는 발레리나랑 포인트로 라넌큘러스 사용하려고 구매했는데 여쿨라이트에 잘 어울려서 맘에 들어요",
    "text57": "색감 발림성 좋아요 넘 만족해요 ㅜㅜ색도 짱 예쁨 ㅎㅎ \n케이스도 귀여워요",
    "text58": "넘 얘뻐요ㅠㅠ 볼터치로도 딱.. 아멜리 섀도우 팔레트 만들어주새요",
    "text59": "너무이뻐요!! 채도있는 웜 핑크인데 눈에 포인트 주고싶을 때 사용해요. 발레리나로 채도 부족한 분들 강추 ㅎㅎ",
    "text60": "정말 사랑스러운 꽃잋 컬러라 강추해요~\n눈두덩이에 올려도 예쁘고, 볼에 올려도 예뻐요\n지속력도 처음 바른 컬러 그대로 잘 유지됩니다",
    "text61": "라넌큘러스 정말 꽃잎 같은 예쁜 컬러예요🌸\n눈에 발라도 볼에 발라도 예쁘네용!!\n지속력도 좋아서 완전 만족",
    "text62": "뽀용뽀용한거 좋아하시는 분들 이거에요 여쿨라도 고고하세요",
    "text63": "아멜리 비싸도 좋아요 ... 부드럽게 잘 발리고 만족함 !.!.!",
    "text64": "비싸지만 이뻐서 만족해용 외관보다 실제 발색이 여리여리해요",
    "text65": "아멜리 섀도우 좋은데 넘 비쌈.. 이 컬러보다 다른 컬러가 더 좋음",
    "text66": "화사한 맛으로다 밝은 날에 포인트로 잘 발라줬습니다 디자인도 이쁘고 발색도 보이는 그대로예요 아주 잘쓰고 있어요",
    "text67": "생각보다 맘에 들어요! 발레리나는 차분하고 발랄한 메컵에 어울리고 발색 좋아요",
    "text68": "확실히 아멜리가 비싼 값을 하네요 너무 곱고 보드라워요 봄웜 추천합니다",
    "text69": "아멜리 비싼 값 하는듯.. 발색이 넘사에요 색상은 생각보다 웜하고 좀 쨍해요",
    "text70": "형광기가 있는 코랄컬러이고 제 눈이 착색이 조금 심한 편인데 그래서 그런지 딥한느낌으로 올라왔습니다. 눈에 베이스 화장을 확실하게 해야 컬러 발색이 제대로 나올 것 같아요.",
    "text71": "좀 흰끼있는 핑크인줄 알앗는데 흰끼는 맞는데 핑크로 발색이 안올라와요 ㅋ 걍 밀가루에 핑크색 섞인 느낌으로 올라오고 계속 쌓으면 너무 또 딥한 진달래 핑크로 올라와서 ㅠㅜㅡㅜ",
    "text72": "이쁘게 잘 사용하고있습니다!\n블러셔로 활용하기에도 너무 좋아요",
    "text73": "약간 쨍한 핑크 컬러인데 블러셔로 쓰기 좋아요\n잘 쓰겠습니다ㅏ",
    "text74": "항상 사고싶던 템이라 세일할 때 샀습니다. 블러셔로 올려도 너무 예쁜 제품! 따뜻한 핑크라서 누구에게나 잘 어울릴듯 합니다.",
    "text75": "발레리나가 흰기가 너무 많아서 라넌큘러스도 사봤는데 이건 너무 또 색상이 진한 느낌이 없지않아 있네요! 제 눈에는 좀 쿨한 핑크로 발색되어서 다른거랑 섞어서 써야겠어요.",
    "text76": "베이직한 섀도우 느낌이라 생각했는데 좀 튀는 느낌이 있아요\n그래서 원래 가지고 있던 발레리나 컬러랑 믹스해서 쓰면 딱 원하던 색감이 나오더라구요ㅎㅎ\n진한 컬러는 안받는 여쿨에게 발레리나와 같이 쓰길 추천드려요!",
    "text77": "발레리나랑 조합이 좋고\n봄웜 베스트, 미지근 여쿨라까지 쓸 수 있습니다.\n쨍한 코랄이 아니라서 괜찮은 것 같아요.\n(베네피트 갤리포니아 블러셔 안어울리는 여쿨라 입니다)",
    "text78": "사진에서 코랄 느낌이라 고민했는데 (코랄 색조 안어울리는 여쿨이라) 후회 안합니다.\n채도가 그렇게 강하게 올라오지도 않고 발레리나에 포인트로 얹어주기 좋은 컬러에요. 미지근 여쿨님들 발레리나와 함께 들이시길...!",
    "text79": "아멜리의 발레리나 컬러를 잘 썼어서 조금 더 코랄 플러스 형광끼 조금 섞인 라넌큘러스를 구매해봤어요\n손목에 발색했을때는 발레리나랑 큰 차이를 모르겠어서\n한달간 써보고 다시 정확한 리뷰 남길게요!",
    "text80": "아멜리 - 발레리나랑 조합 추천합니다!\n맑고 색감은 예쁘게 올라와요 너무 예쁩니다,,",
    "text81": "생각했던대로 채도가 꽤나 높아서 소량으로 얇게 사용중입니다.",
    "text82": "라넌큘러스 색상 예쁘네요 섀도우 공용기도 나오면 좋을 것 같아요",
    "text83": "이 색깔 구하기 힘들어서 재구매했어요 애교살 이거 없음 못 만들어요",
    "text84": "애교살 그리는 데 사용하는데 이거만한 거 없어요 최고입니다",
    "text85": "사고 싶던 색이라 만족하지만 살짝 발색이 좀 약한 듯 해요. \n그래도 여리하고 예뻐요.",
    "text86": "진짜화사하고예뻐요이거사고다른아멜리섀도우도관심가져썽요",
    "text87": "색 예뻐요 이거 사고 색 예뻐서 다른 색도 사려고요 ㅠㅠ ㅎㅎ짱",
    "text88": "섀도우 유목민이였는데 앞으로 여기꺼만 쓸거에요........ 컬러가 청담샵에서 쓰는 뽀용한 핑크ㅠㅠ",
    "text89": "완전 이빠요 하이라이타로 써도 됨 또 쟁일거임 ㅠㅠ 꼭 사세요",
    "text90": "라넌큘러스 지인짜 색이 너무 예뻐요 비싸지만 비슷한 색 못 찾아요",
    "text91": "이거 색깔 지이이이인짜 예쁩니당 최고에요 비싸지만 예뻐요",
    "text92": "역시 유명한 데엔 이유가 잇나바영 잘 삿구 다쓰면 재구매 할곱니다 ¡",
    "text93": "색이 너무 이뻐요! 이거 바르고 나갔더니 다 물어봤어요!!",
    "text94": "예전엔 핑크핑크한 것만 썼는데 퍼컬 전문가분이 여쿨라에겐 핑크코랄도 잘 어울린다고 하셔서 구매해봤어요. 펄감이 없는 게 좀 아쉽지만 색감은 너무 예뻐요. 마음에 들어요.",
    "text95": "진짜 블러셔로 쓰기 너무 이뻐용 ㅠㅠ 진짜 얼굴을 뽀영하게 망듷어줘용 ㅠㅠ",
    "text96": "라넌큘러스 색 너무 이뻐요! ㅎ ㅎ 하나만 발라줘도 이뻐요! ㅎ ㅎ",
    "text97": "블러셔도 이쁜고 너무 뽀용하고 딱 이쁘고 돟아용ㅇ!!!!!",
    "text98": "채도 얹어줄 때 좋아요~ 발레리나나 살몬이랑 같이 쓰고 있슺니다 감사합니다",
    "text99": "여름쿨톤 페일이라 채도 높은 게 안 어울리는데 핑크 메이크업을 좋아해서 고민이 많던 시기에 구매했어요!\n\n자연스럽고 은은한 핑크 빛이라 세상 맘에 들고 좋습니다ㅠ\n다만 케이스가 약한 느낌이 들어서 그 부분은 보완해주시면 좋을 것 같아요!",
    "text100": "와 섀도우 2개 주문인데 대왕큰 박스에, 종이포장지 한장 보내는 올영..\n그와중에 안깨져온 아멜리 리스펙",
    "text101": "발림성, 밀착력, 지속력 모든 게 다 좋았지만 케이스가 너무 약해요!!ㅠㅠ 케이스가 더 튼튼해지면 좋겠습니다!"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "243 마카롱그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "저는 이 색상이 그냥 예뻐서 산건데\n알고보니 코 쉐딩으로 유명하네요\n눈에 음영 넣어도 분위기 있어보이고 차분하게\n색감을 눌러줘서 마음에 들어요  아주 잘 산템",
    "text2": "최근에 산 것 중에 제일 맘에 드는 싱글섀도우예요 쉐딩으로 써도 되고 아이섀도우로 써도 넘 예뻐요",
    "text3": "자연스러워서 써요\n가끔 코에 많이 바르면 숯 묻은 것 같아요 조심조심",
    "text4": "평이 좋고 추천이 많아서 사봤어요. 궁금해서 사본건데 역시 제가 봤던 색감대로 연한 그레이색이고 발색도 연한그레이입니다. 코에 잘못 쉐딩하면 티난대서 발색이 좋은가했는데 전혀 그런 건 못느꼈고 보통 3색쉐딩에서 연한색깔 부분 느낌이었어요. 근데 이제 노란끼 1도 없는 그레이 자체라는 점이 특이점인거 같고 섀도우로 나온 제품이니 눈에 사용해도 좋다는거. 코쉐딩은 이것만으론 약해서 코끝엔 다른 쉐딩 사용합니다.",
    "text5": "맨 위: 마카롱 그래이\n아래 3개: 페리ㅍㄹ 그레이쉬쿨\n\n확실히 마카롱 그레이가 쿨하고 좋네요ㅠㅠ\n페리페ra 그레이쉬쿨 젤 밝은 색이랑 색감은 비슷한데 좀 더 진해서 콧볼 줄이는 용도로 쓰면 될 거 같아요",
    "text6": "3번째 구매\n여쿨라 정착 쉐도우인만큼 노란기 1도 없는 그레이에요\n코쉐딩하기 좋구, 라이트톤은 눈에 올리면 급칙칙해지는 발색력입니다ㅋㅋㅋ",
    "text7": "음영쉐도중에 제일 이쁜거 같아요\n아주 자연스럽게 그윽해집니다",
    "text8": "계속 품절이길래 기다렸어요ㅠㅠ 이거만한 게 없어요 재입고 자주 해주세요",
    "text9": "너무좋아요 최고입니다\n세일해서 저렴하게구입 했습니다\n최고",
    "text10": "자연스러운 회끼가 도는 음영 컬러라서 코 쉐이딩이나 베이스 섀도우로 사용하기 좋아요",
    "text11": "쉐딩 다써서 뭐살까하다가 너무 누렁누렁한건 싫어서 이번에 찾아보다가 아멜리 마카롱그레이가 자연스럽게 약간 회끼?도는 색이라고 해서 사봤는데 진짜 좋은듯!!\n자연스럽게 코가 만들어져요 \n가루날림도 거의 없어요 저는 이거 애교살만들때도 쓰고잇어욤",
    "text12": "코 음영주기 좋네요 유명한 이유가 있었습니다 넘만족하며 잘쓰는중",
    "text13": "진짜 코쉐딩 제대로 됨 이거 좋다는 말은 많이 들어봤지만 솔직히 반신반의 했음. 근데 아님 한 번 해보면 딱 암 진짜 좋아요",
    "text14": "유명하다고해서 구매해봤는데 유명한 이유가 있네요!\n자연스럽게 쉐딩 샥샥👍",
    "text15": "마카롱그레이컬러만 벌써 4반째\n구매하는 것 같아요 ㅎㅎ 조으네요",
    "text16": "탱구 유튜브 보자마자 싹 쓸려고 하니까 오늘 드림 다 품절이라 일반 배송으로 시켰는데 배송 하루 만에 옴",
    "text17": "처음 사보는데 완전 부드럽고\n색상이 은은하니 이쁘네요\n코쉐딩으로도 좋고 펄땡이 없이 눈가에 깔끔하니 좋네요",
    "text18": "재구매에요!! 너무너무 잘쓰고 있고 완전 코쉐딩 최강자템..",
    "text19": "쉐이딩 용도로 유명한 컬러라 구매해봤눈데 왜 항상 품절인지 알 것 같아요 완전 딱 그림자 컬러에요",
    "text20": "탱구언니가 좋다길래 코 쉐딩용으로 구매해봤어요. 생각보다 비싸군요",
    "text21": "여쿨인데 코쉐딩하면 코가 나타나요 ㅋㅌㅋ\n얼굴이 도화지에 그리면 연한느낌?\n이목구비가 뚜렷하지 않는데 그래서 이 쉐딩으로 하면\n다른 쉐딩보다 부담스럽지않고 자연스럽게 되서 좋아요\n코쉐딩 할때 이 제품만 써요",
    "text22": "생각보다 발색이 안나서 어쉾습니다 \n지속 없어서 비추에요 ㅠㅠㅠ",
    "text23": "✔️여행 다닐 때 들고 다니기 편한 쉐이딩이 필요헤서 구매했어요!\n✔️아멜리 섀도우는 워낙 퀄이 좋아서 다른 색상도 절 사용했던 제품이라 믿고 구매했오요!\n✔️크기는 사실 쉐딩으로 쓰기 아깝지만 여행용으로는 작아서 휴대성이 좋아요!",
    "text24": "사진 순서: 마카롱그레이 > 마카롱&올댓누드 > 둘다발색\n\n⚠️일단 예전부터 아멜리 섀도우 케이스 약하단 소리 많았는데 아직 변함은 없네요 ㅠㅠ 살짝 헐거운게 느껴져서 여행갈때 파우치 넣는거 조심해야할듯 (잘깨진다는 후기 많음)\n\n🩶마카롱그레이 컬러 후기\n손이 좀 노란편이라 첨에 손에 발색해보고\n충격적으로 색이 연해서 망했다.. 했는데 \n20호 피부 정도 기준으로 ❝코쉐딩❞이 너무 예쁘게 되던걸요 ?? \n여행갈때 큰 쉐딩 가져가기 부담스러워서 포터블한 쉐딩컬러 하나 사본건데 코쉐딩으로 완전 만족! \n다만 브러쉬에 묻힐때 가루날림 심하네요. \n컬러는 아주 자연스러운 쿨쉐딩컬러\n\n전체적으로 컬러만족감은 100인데 케이스 약한거랑 가루날림땜에 가격이 아쉬운 느낌입니당\n\n‼️일반배송으로 시켰는데도 오늘드림으로 와서 올영덕에 별점 5 꽉채워지네욤 ^-^ 뽁뽁이도 싸서 와서 다행",
    "text25": "유튜브에서 노란기 없는 쉐딩 추천한 거에 이게 뜨더라구요 바로 질렀는데 확실히 노란기 아예 없고 쿨톤분들 완전 추천 그냥 그림자색 그자체예요!! 크기가 작아서 들고다니기도 넘 편해용 그치만 비싸유ㅜ",
    "text26": "그림자 같이 자연스러웡뇨\n턱에는 잘 쓰믄데\n코에는 잘못하면 숯 묻은 것 겉어요 ㅋㅋ",
    "text27": "가루날림이 적고 색이 쿨톤이 사용하기에 딱이에요 너무 예쁨 여백카롱도 제발 입점시켜주세요",
    "text28": "✔️ 여행 다닐 때 들고 다니기 편한 쉐이딩이 필요에서 구매했어요!\n✓ 아멜리 섀도우는 워낙 퀄이 좋아서 다른 색상도 절 사용했던 제 품이라 믿고 구매했오요!\n✓ 크기는 사실 쉐딩으로 쓰기 아깝지만 여행용으로는 작아서 휴 대성이 좋아요!",
    "text29": "최고의 상품입니다 정말 추천드려요!! 몇번째 구매하고 있습니다",
    "text30": "쉐딩으로 쓰려고 구매했어요!! 색상 자연스럽고 강추합니다ㅏ",
    "text31": "아니 이거 진짜 쉐딩요물입니다. 제가 투쿨,삐아 ,컬러그램 다 써봤는데 웜쿨 할거 없이 쉐딩은 이겁니다. 그림자쉐딩 됩니다.",
    "text32": "시중에 나와있는 쉐딩들은 쿨톤 쉐딩이라해도 노란끼가 많이 돌거나 붉은끼가 많아서 쉐딩을 안하게 되는 경우가 많았는데 곽토리님 추천으로 우선 써보자라는 마음으로 구매했는데, 왼전 쿨톤에게는 노즈쉐딩으로 딱 맞는 컬러임.\n\n발색도 부드럽고, 뭉침없이 발려서 왜 마카롱그레이로 노즈쉐딩하라는지 알거같음.",
    "text33": "너무너무 기대했던 제품이라서 그런지 약간 아쉬운 느낌 ㅠㅠ 색도 예쁘고 다 좋은데 쉐딩으로 쓰기엔 발색이 약한 편이에용",
    "text34": "코쉐딩으로 마카롱그레이만한 게 없습죠 되나? 싶다가도 존재감 확실행ㆍ느",
    "text35": "쿨톤 쉐이딩으로는 이만한 인생템이 없어요. 절대 단종 시키지 말고 끝까지 내 주세요.",
    "text36": "아직 안써봐서 모르겠지만 코쉐딩용으로 적합하다 해서 사봤어요",
    "text37": "와 이거 개지림;; 코쉐딩으로 쓰세요 젭알\n요즘 유행하는 그뭐냐 조효진님이 개발하신 에뛰드\n그림자스틱쉐딩인가 뭐시긴가 쨋든 그거 쿨톤 겁나 유명하자나요 그거 그냥 섀도우버전임 이거 발색도 자연스럽고 핸디사이즈라 학생분들 추천!!!!!",
    "text38": "회색이라 당황했는대 \n워낙 유명하고 \n써보니가 왜 유명한지 바로 알겠는..\n다 쓰고 무조건 또 살 것 같고 단종되면 절대 안될 \n뭔가 새로 찾은 인생템.\n피부 좀 밝거나 쿨톤이면 강추. \n특히 쿨톤이고 피부 하얀분은 묻조건 사세요 후회 없어요",
    "text39": "너무 잘 쓰고 있는 아멜리!\n한번 사고나니 수집병이 돌아 하나하나 모으는중이에요\n마카롱그레이는 섀딩으로 유명해서 사봤어요!\n회빛도는 그림자컬러라 쿨톤분들 강추!\n웜톤인 제가 노즈섀딩으로 써도 자연스러워요",
    "text40": "아 글쎄 컬러가 너어무 예뻐요... 마카롱그레이 컬러 최고예여",
    "text41": "아직 발색 전입니다.\n누구는 추천템이고 누구는 시멘트색이라고 해서 걱정반 가지고 주문했는데 색상만 보았을 땐 저한테는 괜찮을 것 같았어요.(여쿨라) 채도는 페리페X 쿨톤쉐딩이랑 비슷한 느낌입니다",
    "text42": "저으ㅣ 유일무이 쉐딩 힛팬템인 웨메 소프트쿨 좌측이랑 완전 비슷한데 마카롱그레이가 살짝 더 회기가 돌아염 \n케이스도 예쁘구 맘에 쏙 드는데 아예 쉐딩 크기로 만들어 주셨으면!!",
    "text43": "몇년전부터 사고 싶었는데 쓰고있는 제품이 있어서 고민하다가 이번에 주문했는데 진짜 코쉐딩용으로 자연스럽고 완전 그림자 쉐딩처럼 발색도 적당해서 좋아요",
    "text44": "코섀이도용으로 구매했는데 잘 모르겠네요 색깔 넘 연해서 잘 보이지않아요",
    "text45": "찾던 색이라 구매했는데 가루날림도 적고 색감도 자연스럽게 잘 발려요",
    "text46": "품절풀려서 구매햇는데 쿨하고 색깔 너무이뻐요 마카롱그레이짱",
    "text47": "쉐딩 이거만 5통 비운거 같아요 쿨톤한텐 최고의 쉐딩입니당",
    "text48": "코쉐딩권위자라는이유 알것같음\n주디돌 롬앤 이것저것다썻는데코쉐딩은애가젤이쁨",
    "text49": "믿고 쓰는 템, 빵꾸날 때까지 쓰는 템, 영원히 나와야 할 템이에요.",
    "text50": "쿨톤 베이스 메이크업이랑 잘 어울려요 가루날림 거의 없고 발색이 은은해요 단독으로 써도 그윽한 느낌 나요",
    "text51": "코조각할 때 필수품이에요. 제발 리뉴얼이나 단종하지 말아주세요.",
    "text52": "와 가루날림도 없고 양 조절 안해도 될만큼 은은한 색감이라\n자연스러운 메컵 좋아하시면 완전 추천요!",
    "text53": "상품 퀄리티나 가성비에 만족합니다. 여름 내내 잘 사용했고 가을에도 계속 사용할 계획입니다.",
    "text54": "색감이 예뻐요. 부드럽게 잘 발라저고 지속력도 좋아요. 멋져요.",
    "text55": "마카롱그레이가 코 쉐딩용으로 좋다고 해서 구매했는데 정말 좋아요",
    "text56": "코 쉐딩에 사용하기 너무 조아요옹 요 회색 이 친구 아주 요오망해용",
    "text57": "휴대용 쉐딩으로 샀는데 쿨톤한테 딱이에요 진짜 그림자 같거등요",
    "text58": "항상 재구매 하는 상품 세일 할때 사야지 조아요 가격도 저렴한편",
    "text59": "항상 좋습니다!! 짱짱 이에요! 믿고 구매합니다~ 재구매",
    "text60": "음영메이크업만 하는 저는 만족하며 쓰고 있어요ㅎㅎ자연스러워요",
    "text61": "아멜리 스텝베이직 섀도우 243 마카롱그레이는 맑은 쿨톤 회보라빛의 무펄 섀도우입니다. 채도는 낮고 명도는 중간 정도로, 눈두덩 전체 베이스용으로 적합합니다. 발색은 한 번에 진하게 나오지 않고, 여러 번 쌓아 발색할수록 농도가 올라가는 타입이라 초보자도 조절이 쉬워 데일리로 사용하기 좋습니다.\n\n피부에 밀착되는 느낌이 좋아 가루날림은 거의 없으며, 브러쉬·손·팁 모두 고르게 발색됩니다. 다른 섀도우와 블렌딩할 때 경계 없이 잘 어우러지고, 눈두덩 위에서 뭉침 없이 자연스럽게 펴발립니다. 특히 1:1 비율로 그레이와 보라가 조화된 색상이라 회끼 도는 쿨톤 팔레트와도 매치가 좋고, 블러셔 대용으로 눈밑 음영용으로도 활용 가능합니다.\n\n비슷한 컬러로는 룩스프리 팔레트 속 회보라색이나 페리페라 9호의 쿨그레이 계열이 있지만, 아멜리의 이 색은 더 맑고 투명한 느낌이 특징입니다. 색감이 탁하지 않아 투명 쿨톤 피부에 특히 잘 어울리며, 회끼 있는 립 제품과 매치하면 세련된 무드를 연출할 수 있습니다.\n\n전반적으로 컬러의 활용도, 밀착력, 블렌딩력, 발색력 모두 우수하며, 회색 계열을 꺼리는 사람에게도 부담 없이 추천할 수 있을 만큼 부드럽고 차분한 느낌의 아이섀도우입니다. 단일 컬러로는 물론, 다양한 톤온톤 조합의 음영 메이크업에도 유용하게 쓰일 수 있는 아이템입니다.",
    "text62": "아멜리 스텝베이직 섀도는 데일리 메이크업에 적합한 12가지 컬러로 구성되어 다양한 스타일 연출이 가능합니다.\n\n‘243 마카롱그레이’ 옵션은 부드러운 그레이 톤으로, 차분하면서도 세련된 분위기를 연출해 줍니다. 은은한 컬러감으로 데일리 룩이나 오피스 메이크업에 활용하기 좋으며, 단독 사용은 물론 여러 색상과 레이어링하여 입체감 있는 아이 메이크업을 완성할 수 있습니다.\n\n부드러운 텍스처와 뛰어난 발색력으로 자연스럽게 눈매를 강조하고, 가루날림 없이 밀착되어 오랜 시간 깔끔한 메이크업을 유지할 수 있는 제품입니다.",
    "text63": "주로 무펄 살구코랄계열색상을 기본베이스로 사용하고 있는데, 아멜리 살몬글로우를 재구매하면서 마카롱그레이가 인기가 많길래...이 색상은 어떨지 궁금해서 구매했었는데, 맘에 들어서 쟁이려고 추가구매했어요.\n비교적 코쉐딩용으로 인기가 많던데...기존에 사용하던 색보다 회끼가 더 많고, 은은해서 자연스럽게 표현하기 좋네요.\n곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요...용량에 비하면 가성비가 좋은 편은 아니지만, 제품은 맘에 들어서 앞으로도 재구매할 것같아요.",
    "text64": "주로 무펄 살구코랄계열색상을 기본베이스로 사용하고 있는데, 아멜리 살몬글로우를 재구매하면서 마카롱그레이가 인기가 많길래...이 색상은 어떨지 궁금해서 구매했어요.\n비교적 코쉐딩용으로 인기가 많던데...기존에 사용하던 색보다 회끼가 더 많고, 은은해서 자연스럽게 표현하기 좋네요.\n곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요...용량에 비하면 가성비가 좋은 편은 아니지만, 제품은 맘에 들어서 재구매해서 쟁이려구요.",
    "text65": "주로 무펄 살구코랄계열색상을 기본베이스로 사용하고 있는데, 아멜리 살몬글로우를 재구매하면서 마카롱그레이가 인기가 많길래...이 색상은 어떨지 궁금해서 구매했었는데, 맘에 들어서 쟁이려고 추가구매했어요.\n비교적 코쉐딩용으로 인기가 많던데...기존에 사용하던 색보다 회끼가 더 많고, 은은해서 자연스럽게 표현하기 좋네요.\n곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요...용량에 비하면 가성비가 좋은 편은 아니지만, 제품은 맘에 들어서 앞으로도 재구매할 것같아요.",
    "text66": "주로 무펄 살구코랄계열색상을 기본베이스로 사용하고 있는데, 아멜리 살몬글로우를 재구매하면서 마카롱그레이가 인기가 많길래...이 색상은 어떨지 궁금해서 구매했어요. \n비교적 코쉐딩용으로 인기가 많던데...기존에 사용하던 색보다 회끼가 더 많고, 은은해서 자연스럽게 표현하기 좋네요.\n곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요...용량에 비하면 가성비가 좋은 편은 아니지만, 제품은 맘에 들어서 재구매해서 쟁이려구요.",
    "text67": "찐 쿨톤들이 코쉐딩으로 사용하기 딱 좋은 컬러.\n쉐딩 전용으로 나온 제품들은 저에겐 뭐랄까 아무리 쿨톤 전용이라해도 붉거나 노란끼가 띄다보니 턱이나 윤곽 쉐딩에만 사용하게 됬는데 이건 진짜 딱 그림자컬러라 코쉐딩하기 좋음.\n그리고 입자가 엄청 고와서 브랜딩하기도 쉬움.\n(초보자가 사용하기 좋을듯.)\n아쉬운점이라면 섀도우다보니 작다는거? 이 색상이 쉐딩으로해서 대용량으로 나왔음 좋겠음.",
    "text68": "코덕이라 못참고 사버렸어용\n역시 예쁩니다.. \n\n\n💚 복합성 / 민감성 피부입니다.\n💚 퍼스널컬러 > 쿨톤\n💚 피부고민 > 트러블, 민감성\n\n제가 사용해본 제품들으로 솔직한 리뷰를 합니다💖\n제 리뷰가 도움이 되셨다면 하단의 도움이돼요👍 버튼을 눌러주세요😊",
    "text69": "코 쉐딩 몇몇곳 알아보고 쓰다가\n다른곳을 발색을 하면 빨갛게 되어 안쓰게 되는데\n아멜리는 정말 색 뽑는데에는 인정...!\n\n컬러맛집..인정!\n코 쉐딩은 아멜리꺼로 무조건 써요!\n고민하시는 분들 전혀 고민하지말고 구매 해도 될듯!\n아멜리 코쉐딩하는 브러쉬도 같이 구매해서 \n사용해보세요!!",
    "text70": "산다면 음.. 굳이? 느낌\n극여쿨인데 정말 시멘트 색이라서 턱쉐딩용으로는 일단 불가\n코쉐딩용으로도 별로,,\n그나마 자연스러운 그림자 스타일로 애굣살용으로는 괜찮은데 이거때매 굳이 이가격에 이걸 구매한다고..? 싶음\n지속력도 별로 길지 않아서 금방 날라가는 편..\n그냥 요즘 듀얼로 되서 애굣살라이너도 많이 나오는데 이걸 추천하고 싶진 않음. 근데 지갑이 넉넉해서 애굣살용으로 이거 사서 쓴다하면 말리진 않음",
    "text71": "이 제품은 쿨톤쉐딩계에 혁신이자 기본템입니다..용량에 비해 비싸지만 이 제품만이 낼 수 있는 색이라서 계속 구매하게 됩니다!\n다른 브랜드에서도 이런 쿨톤 쉐딩 제품을 내는데, 이만한 제품을 못찾았어요..\n턱에 사용하기엔 좀 약하고, 코 쉐딩을 하기에 정말 최적의 제품이라고 생각합니다!! 정말 그림자 컬러라서 자연스럽지만 적당히 잡아줘서, 너무 좋습니다~",
    "text72": "생각보다 쉐딩에 쓰기 좋은건 아니에요 아이라인 대용으로 쓸듯",
    "text73": "너무 시꺼멓거나 진하진 않을까 걱정했는데 완전 그림자색 은은하게 잘 들어가네요!! 만족해요! 혹시나 코쉐딩 얼룩덜룩해진다면 조금 더 돈들여서 피카소 코쉐딩 브러쉬 사는걸 추천합니당",
    "text74": "코섀딩 대용으로 구입해봤어요 \n색 은은하고 가루날림 없네요",
    "text75": "코쉐딩에 쓰기 너무 좋아요 딱 그림자 컬러라 자연스럽게 쉐딩할 수 있습니다",
    "text76": "원래 사용하고 싶었던 제품인데 특가에 잘 산거 같아요~ 만족해요~",
    "text77": "아멜리 섀도우 유명하길래 구매해봤습니다! \n특히 마카롱 그레이는 쿨톤 섀딩으로 유명하길래 이걸로 구매했는데, 정말 잘 사용하고 있어요\n화장하기 귀찮은 날엔 이걸로 섀딩 섀도우 다 해버려용",
    "text78": "색감이 정말 마음에 들어요. 붉은기 없는 쉐딩용 섀도 찾고 있었는데 마음에 듭니다. 작아서 더 좋아요!",
    "text79": "코쉐딩 하기에 딱이에요 1차로 에** 쿨쉐딩 스틱 블렌딩해 준 한 다음에 마카롱그레이로 조각해주면 자연스럽게 코를 재창조할 수 있음 삐아 피스타치오 블로썸 단종되는 바람에ㅠㅠ 갈아탔는데 만족!",
    "text80": "처음엔 싱글 아이섀도우 치고 가격이 살짝 높아서 망설였어요😅\n근데 써보자마자 왜 그런지 바로 납득했어요.\n질감이 정말 실키하고 고급져서 브러쉬든 손이든 부드럽게 잘 발려요.\n뭉침 없이 얇게 밀착되고, 밀려나거나 가루 날림도 거의 없어요.\n컬러는 데일리로 쓰기 좋은 자연스러운 음영톤이라 손이 자주 가요.\n톤 구애 없이 누구나 무난하게 쓸 수 있는 컬러감이에요.\n은은하게 눈매 깊어 보이게 만들어줘서 단독으로도 충분해요✨\n하나만 사도 아깝지 않은, 퀄리티 높은 싱글 섀도우 찾는 분께 추천해요!",
    "text81": "코쉐딩으로 좋다고 해서 유투브보고 구매해봤어요\n진하지않고 자연스러워서 데일리로 잘 쓰고 있어요\n크기가 가격대비는 좀 작지만 그래도 깨지지않아서\n파우치에 넣고 잘 쓰고 있어요\n진한거 싫어하시는 분들이 부담없이 쓰시기 좋아요\n저는 만족하면서 잘 쓰고있어요^^",
    "text82": "코쉐딩으로 유명해서 구매햇어용\n자연스러운 발색으로 전체적으로 베이스깔기 괜찮은거 같아요 \n이거 한다음에 평소 쓰던 쉐딩으로 마무리 해주면 딱 좋더라구요\n특히 요건 크기가 작아서 파우치에 넣고 다니기 넘 좋아용\n산 이후로 계속 잘 사용하고 있어요^^",
    "text83": "얘가 글케 유명하담서요 ㅎ 5월 오령ㅇ세일때 삿는데 맘에드러요 페리페라(쿨), 투쿨 (기존) 쉐딩 써봣는데 얘넨 좀 웜하기도하고 브라운끼라면\n얘는 검나게 회색!! 나 회색임!! 이럼. 완전 그림자!!",
    "text84": "그림자처럼 코쉐딩하거나~ 삼각존 아이라인 정리용으로 쓰는데 좋아요\n\n다만, 본품 케이스 안에 뭔 이상한 플라스틱 덩어리랑 같이 구워진거같음(투명케이스 부분). 저렴한 것도 아닌데 좀 그시기했지만 세일기간에 샀던거라 품절이고해서 걍 씀. 휴",
    "text85": "유명템이라 사봤어요 쉐딩하기 좋고 자연스럽네요 왜 유명한지 알겠어요 여쿨에게 자연스러운 쉐딩컬러이고 발색도 은은해여",
    "text86": "없이 못삼니다젼\n코쉐딩용으로 이만한게 없음니다~~~\nㅠㅠ",
    "text87": "항상 잘 쓰고 있는 아멜리ㅠㅠ 단종되지 말아 주세요\n섀도우로도 쉐딩으로 정말 완벽한 제품이애요 쿨톤에게 찰떡!",
    "text88": "이 섀도우는 제가 세번째 구매하는 상품임 코쉐딩 할 때 필수예요\n 쉐딩 똥손이라 갈색 셰도우 사면 아무리 약하게 해도 아바타 코처럼 나와서 스트레스였는데 이건 약한 그림자 색이라 은은하게 표현돼서 잘 쓰고 있습니당!  브러쉬로 두세번 톡톡 치고 쓸어주면 자연스럽게 쉐딩 완성임 개강츄~  지속력 좋고 웜톤 쿨톤 상관없이 잘맞을거 같아요",
    "text89": "sns에서 그렇게 좋다고 해서 사봤어요 가격은 좀 사악 하지만 참고 샀는데 괜찮아요 애교살이 잘그려져요",
    "text90": "붉은 기 없이 깔끔한 시멘트 컬러입니다 ㅋㅋㅋㅋ\n이걸로 코 만들고 애교살 슬쩍 그리니 자연스럽고 분위기 있게 그려지네요 ㅋㅋㅋㅋ 추천추천!!",
    "text91": "코쉐딩계의권위자\n\n코쉐딩조각하기진짜좋음\n흐물거리는.브러쉬로 사용할때 젤아름다움",
    "text92": "스테디템이죠. 대체 불가한 색감인 것 같아요. 할인을 종종 해서 더 좋아졌네요.",
    "text93": "5통째 비운 저의 찐 애정템!! 쿨톤 쉐딩으로 이 색보다 예쁜 건 없을거예요. 진짜 붉은게 노란끼 하나도 없는 찐 그림자색",
    "text94": "코 쉐딩에 늘 애용해요~ 근데 피부가 밝은 편이라 발색이 진하게 될 때도 있어서, 좀 더 밝은 색도 있었으면 하는 바람..",
    "text95": "색도 예쁘고 잘 발라지고 날림좀잇지만 가격이 저렴하므로 패스 ㅎㅎ 쉐딩으로 굿",
    "text96": "인터넷에서 코쉐딩용으로 추천하셔서 한번 구매해보았는데 \n가격은 비싸지만 다들 왜 사는지 알겠네요",
    "text97": "코쉐딩 할려고 사봤는데 일단 크기가 작아서 들고 다니기도 좋고 컬러도 쉐딩하기에 딱 좋은거 같아요!! 요즘 매일 쓰는중입니다",
    "text98": "음영섀도우로 잘 쓸것 같아요 발색도 본통 그대로 잘되고 양도 적당해요",
    "text99": "이거 없으면 죽는 사람입니다..\n코쉐딩, 아이 메이크업 베이스로 휘뚜루마뚜루 바르고 있어요 체고",
    "text100": "아멜리 최근에 알게 되었는데 제품들이 하나같이 색상이 이쁘더라구요. 이건 진짜 그림자같이 음영을 줘서 자연스러움의 끝판왕입니다. 입자 정말 곱고 가루날림도 없어요~케이스가 잘 깨진다는 얘기는 있는데 조심히 잘 가지고 다녀야겠어요ㅎㅎ",
    "text101": "워낙 유명해서 구매해봤습니다. 음영을 데이지* 쿨 제품을 이용했었는데 비교해보면 아멜리 제품이 조금 더 붉은기가 없고 푸른색이 도는 느낌입니다. 첫번째 사진 오른쪽이 마카롱그레이, 왼쪽이 코코아베이지, 두번째사진은 데이지*제품과 비교샷입니다",
    "text102": "아멜리 스텝베이직 섀도 마카롱그레이는 은은하고 부드러운 무드 낼 때 딱 좋은 색이에요. 회끼 도는 차분한 톤이라 음영 줄 때 부담 없고, 단독으로 써도 세련된 느낌 나요. 발색은 자연스럽게 올라오는데 덧바르면 농도 조절도 잘돼서 초보자도 실패 없이 사용 가능해요. 가루날림 거의 없고 밀착력도 좋아서 눈두덩이에 착 붙어요. 매트한 질감이라 데일리 음영으로 강추고, 쿨톤이나 중성톤 피부랑도 잘 어울려요. 다른 섀도랑도 조합하기 좋아서 베이스, 포인트 둘 다 가능! 크기도 작아서 파우치에 쏙 들어가고, 가격도 부담 없어서 소장가치 있음.",
    "text103": "색이 맘에들고 데일리로 사용하기 좋을거같아요 맘에듭니당 배송도 빨라서 좋았어용",
    "text104": "진짜 은은하게 발색되서 쉐딩하기 너무 좋아요! 쿨톤분들한테 찰떡일듯!",
    "text105": "두번째 구매해요\n코섀딩하고 눈두덩이 음영넣을때 쓰는데 너무좋아요",
    "text106": "쉐딩용도로 사용하다보니 금방 쓰네요\n가루날림은 있지만 입자가 워낙 고아서 그런듯해요\n좋아서 재구매 했습니다",
    "text107": "받아보니 초보인 저도 괜찮네라고 생각드네요 마음에 들어요 잘 구입한거같네요",
    "text108": "요즘 코쉐딩이 좀 진한거 같아서 샀어요 가루날림도 없고 색 완전 자연스러운 그레이라 추천두려욥",
    "text109": "코섀딩엔 최고예요 ㅋㅋ 티도 전혀안나고  대박이예요최고네요",
    "text110": "오~ 좋은덴 다 이유가 있는거같아요 원래 쓰던 섀딩이랑 큰차이는 모르겠는데 좋긴함",
    "text111": "어두운 쿨톤 계열 그레이 색상이고 쉐딩용으로도 쓰기 좋을 것 같습니다",
    "text112": "왜 아멜리아멜리하는지 알겠네요.. 쉐딩으로 써봤는데 너무 자연스럽고 예쁨 추천",
    "text113": "코쉐딩용으로 샀는데 괜찮은것같아요\n자연스러운그림자컬러입니당!",
    "text114": "아멜리 섀도우 워낙 유명해서 구매해봤는데 발색 너무 잘되고 부드러워요 아주 기분이 좋습니다 예뽀요",
    "text115": "진짜진짜 티안나는 쉐딩이에요! 샵에서 많이 쓴다고 해서 구매했는데 엄청 자연스럽게 쉐딩할 수 있어요. 여러번 덧바르면 진하게도 연출할 수 있어요! \n저는 코끝이 뭉툭한 편이라 코 끝에믄 덧발라서 사용하고 있어요.",
    "text116": "갈색 쉐딩보다 훨씬 자연스럽고 예뻐요\n코쉐딩할때 자연스럽고 좋아요\n전에 한통쓰고 다써서 구매했어요\n쿨톤 쉐딩용으로 갈색보다 훨씬 좋습니당",
    "text117": "쉐딩으로 쓰려고 샀는데 평소 쓰던 쉐딩보다 훨씬 자연스럽고 지속력도 좋아요 연하게 하면 코쉐딩 안한척 쌉가능이에요 자연스러운 쉐딩 찾고계신다면 완전강추!!",
    "text118": "제가 생각했던 것보다 엄청 작았어요. 아직 브러쉬로 사용은 안 해봤지만 손으로 대충 발라봐도 괜찮은 것 같아요.",
    "text119": "눈에 바르니까 바른건지 만건지 잘 모르겠어요 희미한느낌..",
    "text120": "마카롱그레이 아주 유명해서 사 봤는데 저한테는 발색이 잘 되지는 않네요? 발색 자체가 강한 색이 아닌것 같긴 하지만요 브러시로 묻히면 가루날림이 조금 있어요",
    "text121": "음영 메이크업을 위해 구매했는데요. 가루 날림도 적은 편인거 같고, 색감도 좋아요. 양 조절을 잘 해서 연습을 해 봐야 할 것 같아요. 다른 색도 구매하고 싶습니다.",
    "text122": "코쉐딩으로 좋다길래 사봤습니다\n색도 진짜 딱 코쉐딩으로 쓰기 좋은것같아요!",
    "text123": "코 쉐딩에 좋다고 해서 사봤어요 눈에도 자연스런 음영으로 써보려구여",
    "text124": "연한 그림자 색상으로 자연스러운 쉐딩을 하기에 적합해서 코 쉐딩을 할 때 매일 사용하고 있어요!",
    "text125": "인기많아서 한번구매해봤어요 색 이뻐요 아침에 대충바르고 나가요",
    "text126": "쿨톤 코쉐딩 이것저것 사서 쓰다 결국 아멜리로 왔어요. 자연스럽게 쉐딩하기 좋아요",
    "text127": "노즈쉐딩으로 딱이라 계속 재구매하게되는 마카롱그레이\n발색이 연해서 자연스럽게 그림자 만들기 좋아요",
    "text128": "쉐딩만 쓰면 진해지고 인상이 강해보여서 코쉐딩으로 유명한 마카롱 그레이 사봤어요!",
    "text129": "콧대 음영섀도로 쓰는데 너무 자연스럽고 맘에들어요 어색하게 티나지않아서 좋아요",
    "text130": "코 섀딩하기에 색이 좋아요 쿨톤인데 다른거보다 훨 나아요!!",
    "text131": "코쉐딩용으로 입문해서 거의 힛팬 수준으로 다써서 추가구매했어요 색감이 진하지 않아서 자연스러운 음영 쉐딩 가능합니다~",
    "text132": "일단 코섀딩으로선 정말 좋아요. 기존에 쓰던 타사제품보다 좋아서 아멜리만 쓸 것 같습니다. 눈에도 블러링힐때 써볼까했는데 좀 발색이 약한 것 같아요. 잘 쓸게요 :)",
    "text133": "연한 그림자 색상으로 자연스러운 쉐딩을 하기에 적합한 제품입니다. 실제 그림자 처럼 발색되어서 평소에 코 쉐딩을 할 때 많이 사용하고 있습니다!",
    "text134": "아멜리 쌔도우 발색 그냥 그렇지만 딱 그냥 그레이 그냥 딱 그림자! 색깔이라 코쉐딩에 요긴함",
    "text135": "노즈섀도로 추천해서 주문했어요.\n아멜리 제품은 처음인데 기대가 됩니다.\n더워서 메컵하기가 귀찮은데 예쁘게 메컵해고 콧대 잘 살려보고 한달 리뷰 쓸께요",
    "text136": "코에 쉐딩용으로 사봤어요 자연스럽게 잘어울리는거 같아요",
    "text137": "아멜리 유명템들 다 사봤어요!! 입자가 진짜 고와서 퀄리티 있다는게 딱 느껴지네요~",
    "text138": "완전 그림자 색이에요 \n얼굴 노란끼가 있는 편인데 좀 뜬다는 느낌 있었어요\n그래도 연한 색이라 데일리로 자주 쓸 거 같아요",
    "text139": "사실 가격 대비 제품력이 좋은지 잘 모르겠고 .. 19호 이하이신 분들한테야 발색 제대로 올라갈 것 같아요.",
    "text140": "솔직히 기대한 것 보다 평범해서 별 하나 뺐어요.\n이런 색 계열의 쉐딩이 있다면 굳이 입니다.\n가루날림 있어요. 근데 심하지않고 그냥 아 가루 좀 나오네 이정도.. 코에 올리기 적합한 회색인데 대체불가템은 아니고.. 코덕이라면 도전해보세요 저는 조금 후회템 입니다. 너무 기대했나봐요.",
    "text141": "제 최애 쉐딩입니다 솔직히 이걸로 얼굴 전체 쉐딩할수있어요 벌써 3통째에요",
    "text142": "쉐딩용으로 샀는데 유명한 제품이라 그런가 좋아요!! 자연스러운 쉐딩 강추",
    "text143": "여름쿨톤트루이고 쉐딩용으로 사용하려고 구매했습니다.\n아주 자연스럽고 좋아요\n다만 지속력은 길지 않습니다",
    "text144": "쉐이딩 하기 무난하고 자연스러워서 아주 만족합니다\n\n크기도 파우치에 넣고 다니기 딱 적당해서 공간 낭비도 없고 아무리 덧발라도 자연스러워서 좋아요!!",
    "text145": "마카롱그레이로 구매했습니다. 코쉐딩용으로 구매했는데 잘 산것 같아요 자연스럽게 발색되고 지속력도 생각보다 있었습니다.",
    "text146": "항상 차에 두고 화장하는데 매번 잘 사용하고 있습니다.\n\n아무리 덧발라도 과해지는 느낌이 적어서 손이 자주 가요.\n\n어릴 땐 티나는 게 제일 코가 높아보인다고 생각했는데 이 제품 만나고 자연스러운 것도 좋다는 생각도 하고 있습니다!",
    "text147": "적당히 사용해야 음영으로 됩니다 마음에 들지만 가격대가 있어요",
    "text148": "쉐딩으로쓰면좋다길래샀는데\n이자체섀도우만으로도\n이쁜듯해요",
    "text149": "코쉐딩은 아멜리로 정착했어요\n재구매는 올리브영에서!\n촘촘한 쉐딩 브러쉬로 코세딩하면 정말 그림자처럼 그려져서 좋아요",
    "text150": "아멜리색들중에음영넣기좋다해서사봤어요\n아멜리는다맘에들어요",
    "text151": "브라운계열이지만 누런끼가없어서 좋아요 쉐딩섀도 다양하게 써요",
    "text152": "코쉐딩에는 마카롱 그레이만 사용합니다\n음영이 자연스러워서 손이 계속 가요",
    "text153": "색깔 쿨톤분들 추천! 쉐딩스틱 베이스 벗겨지길래 샀는데 조아여",
    "text154": "코쉐딩에좋다해서 써봣어요 평소 쉐도우를 잘 안써서 더나은건진 모르겟지만 쿨하게 화장하시는 분들에게 은은한색으로 조을거같어요",
    "text155": "붉은기없는 색상이라 훨씬 자연스러워서 매번 사용하고있어요",
    "text156": "아멜리 섀도우 중독돼서 몇개나 모았는지,, 비싼데 퀄리티가 좋긴 해요 ㅠ 가격만 좀만 내렸다면 완벽한데..🥹 섀딩하기 좋은 컬러라 여행갈때 요것만 챙겨가서 쉐딩하면 좋을 것 같아요 근데 잘 깨져서 조심 ㅎ..",
    "text157": "코쉐딩 할때 씁니다 휴대용으로 수정 화장 파우치 안에 넣기도 좋고 완전 횟빛이에요",
    "text158": "은은하고 분위기 있어요. 손으로 쓱쓱 발라도 예뻐요. 마음에 들어요",
    "text159": "코딩하기 너무 너무 좋습니다. 이질적이 지도 않고 정말 그림자같이 돼서 아주 좋습니다.",
    "text160": "코쉐딩용으로 규입했는데 컬러가 자연스러워서 맘에 들었어요 크기도 작아서 오히려 좋고요 근데 제가 똥손인지 시간지나면 조금 뭉쳐있어서 더 적게 발라보려고요",
    "text161": "자연스러운 코쉐딩이 가능합니다!!! 원래 턱 쉐딩용이랑 같이 코쉐딩을 했었는데 이건 그레이 색이라 자연스러워요!",
    "text162": "쿨톤 코쉐딩으로 추천받아서 구매해봤는데 색상 넘예뽀요 자연스러워서 화장 초보자분들도 잘 사용하실수 있을거 같습니당",
    "text163": "얇게 잘발리고 가루날림은 딱히 없는거 같아요 \n쿨톤 메이크업에 찰떡이예요",
    "text164": "이것이 저의 코 구원템입니다 완전 회끼만 가득한거 사랑해요 단종 안돼요",
    "text165": "이쁘네요. 마음에 들어요. 피부톤에 맞는거 같아요. 무난무난",
    "text166": "펄없는 제품이고 쉐딩용으로 좋다해서 샀어요 코쉐딩 할 때 사용하는데 자연스럽게 돼서 좋아요",
    "text167": "정말 자연스러운 코쉐딩용 섀도우에요!! 피부에 채도가 강하지만 않으시다면 누구나 코 쉐딩용으로 정말 잘 쓸것 같은 그림자 컬러입니다ㅎㅎ",
    "text168": "코 쉐딩하기 아주 좋아요 원래 턱쉐딩이랑 겸용으로 코쉐딩을 했었는데 이걸로 하니까 훨씬 자연스러워요",
    "text169": "코쉐딩용으로 만족스러워요! 두통째예요 ㅎㅎ 이거덕분에 아멜리 입문해서 다른 섀도우들도 써보고싶어졌어요~",
    "text170": "너무 조음 내 코를 만들어줌 아멜리 올영들어와서 넘 조아요 최고",
    "text171": "패딩으로 사용하기 아주 아주 좋습니다. 그림자를 만들어 줘서 짱이에요",
    "text172": "컬러감은 너무너무 예쁘고 역시 유명템인 이유가 있구나 싶은데 아무래도 용량대비 비싸서 아껴쓰게 될 것 같아요!ㅠㅠ",
    "text173": "코쉐딩하기 넘 좋은 컬러!\n근데 약간 자연스러운 색이라 피부톤 어두운 분들은 티가 안날 것 같아욤\n작은브러쉬하나랑 이거랑 들고다니면 밖에서도 수정화장할때 쉐딩 다시 해주기 딱 좋음~!",
    "text174": "자연스럽게 높은 코 원래 높았던 코 연출 가능 왕추천 아멜리 듷어와서 조아용",
    "text175": "베이스로 쓸 회끼있는 아이쉐도우를 찾았는데 딱 예쁩니다 쉐이딩용으로 쓰기에도 컬러 딱 좋아요. 붉은기가 없어서 마음에 듭니다.",
    "text176": "이거 진짜 티도안나고 그냥 완전 이것만씀진짜ㅠㅠㅠㅠ 이거 사요",
    "text177": "매일쓰던거 이번에도 또 샀는데 늘 살때마다 너무 맘에 들게 쓰는거 같아요",
    "text178": "진짜 대박ㄱㄱㄱㄱ 피부톤 밝으신 분들 젭알 이거 사서 코 쉐딩하세요 완전 찰떡 입니다. 원래 가지고 있는 음영처럼 자연스럽게 쉐딩할 수 있습니다.  단 너무 욕심내서 바르면 코가 회색이 될 수도 있어요ㅎㅎ 저는 완전 만족 담에도 또 구매할 것 같아요",
    "text179": "콧대 콧볼 섀딩 용으로 아주 미치씀니다 좋아요 잘 쓰고 있습니다 만족 하면서 굿 !",
    "text180": "아주 자연스러운 음영컬러!\n라이트톤들 중에 노란끼없는 음영메이크업 하고 싶으시다면 꼭 들이세요\n코쉐딩하기에도 조아요오",
    "text181": "와 개좋음 이거는 눈말고 코쉐딩으로 쓰세용\n쿨웜 가릴것없이 발색이 은은해서 코쉐딩으로 쓰기\n딱좋음",
    "text182": "음영 줄 때 쓰려고 샀는데 은은하니 자연스럽게 발색됩니다\n붉은기도 없어서 부담스럽지 않게 음영 주기 좋아요!!",
    "text183": "코쉐딩 하기 그림자 처럼 보여서 너무 마음에 들고 지속력도 오래가서 항상 쓰는 제품이에요",
    "text184": "마카롱그레이 진짜 사ㅔ딩 코쉐딩 미쳤까 너무 예쁘다 ㄹㄴ ㅜㅜ",
    "text185": "그림자 노즈 쉐이딩으로 쓰기 딱이에요!! 재구매 할꺼에요",
    "text186": "진짜 자연스러운 쉐딩가능!!\n그 어떤 쉐딩들보다 자연스러움ㅠ\n17호? 그보다 밝은가? 13호? 정도 되는 꽤 밝은 피부인데 텁텁하다고 느낀 적 없고 진짜 자연스러워요bb 근데 가루날림도 있는데 이 정도는 괜찮은데 케이스가 너무 부실함",
    "text187": "발색 잘되고 딱 그림자 색상이라 코쉐딩 할때 사용하기 좋아요 👍",
    "text188": "코 쉐이딩 할때 쿨톤한테 이만한게 없어요 디자인도 예쁘고 마음에 들어요",
    "text189": "쿨한 그레이 색상이라 맘에 들어요! 무엇보다 발색이 잘돼서 좋습니다 코 쉐딩 할때 추천 👍",
    "text190": "코섀딩용으로 좋다길래 샀는데 기존 섀딩이랑 딱히 뭔차인지 잘 모르겠는..",
    "text191": "섀딩하려고 산건데 굉장히 그림자색이고 자연스럽게 안착돼서 좋아요",
    "text192": "이거이뻐요 저는 좋아요 ㅋㅋ 근데 여름에 살타면 안보여서 피부진짜진짜 어둡다 이러면 못쓸듯 그치만 대부분 쓰실수 있으실거임",
    "text193": "보라끼 없는 딱 정석 그레이브라운이라 음영주기 너무 좋아요",
    "text194": "아멜리 올영에 들어와서 넘 좋아용\n빈티지발렌타인도 들어왔으면 좋겠어용",
    "text195": "마카롱그레이 붉은기 없는 색감 강하지 않는 가루날림 진짜진짜 없는 너무이쁜 흔한듯 본 적 없는 그레이섀도우..!\n저처럼 피부 밝은데 라이트고명도인간이다.. 그치만 음영을 써보고싶다 하신다면 들여보세요 시도하시기 좋아요!🩶",
    "text196": "보라색이나 다른게 섞이지 않은 정석 그레이 음영이라서 더 예뻐요",
    "text197": "이게 생각보다 색감이 탁한듯?? 피부에 올렸을때는 또 괜찮은것같아서 저는 좋아요",
    "text198": "여쿨라 눈썹 그리기에 찰떡일 것 같아요\n잘 쓰던 팔레트 단종돼서 슬펐는데 거기 음영 컬러랑 똑같아요",
    "text199": "수ㅐ당으로 딱암 이쁜 색아고 노랑끼가 엄ㅅ어서 좋은 것 같음 양도 은근 많음",
    "text200": "최고의 코쉐딩 진자 자연스러운 그림자 색이라 코에 쓰기 너무 좋아요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "222 코코아베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "색 너무 이쁨 요즘 아멜리만 쓰는 것 같아요 오래 지속되서 너무 좋고 섀도우 색 거의 다 사고 있는 것 같은데 다 만족 합니다 좋아요",
    "text2": "아멜리 섀도우 이뻐서 하나하나 사게 되네요 쿠폰 주길래 또 냉큼 샀네요",
    "text3": "맨 처음엔 색 보고 놀랐는데 눈두덩이 발색 해 보니 웜톤에게 딱 좋아요  대가리는 좀 있는 편이라 섀도우붓을 많이 털어 사용해야돼요ㅋㅋ",
    "text4": "중간 음영에 눈썹에 여러가지로 쓸 수 있어서 활용도 좋아서 잘 산 것 같아요",
    "text5": "가루날림 있어요 가격대비 케이스가 많이 부실해보이는…. 발색 괜찮고 언더에 올리니까 도화메이크업 한 느낌이로 붉은기가 예쁘게 발색됨",
    "text6": "가루 날림 거의 없고 발색도 좋은 편인데 가격이 단점인거같네요 ㅜ",
    "text7": "가루 날림이 적고 베이스로 깔기 좋은 컬러같아요! 맘에 들어욤",
    "text8": "리뷰 보고 좋을거 같아서 구매 했어요.  잘 쓸께요.  빼른 배송 감사",
    "text9": "21~22호 가을 뮤트 색조 걸쳐 쓰는 봄 라이트예요!\n\n코코아베이지 색상이 워낙 유명하기도 하고 예쁘다는 말이 많아서 기대를 많이 했습니당,,, 제품 받아보자마자 묘한 기시감이 들어 찾아보니 페리페라 봄바람 팔레트 구버전 안에 들어있는 밀크티색 음영 섀도우랑 거의 똑같더라고요 ㅋㅋㅋㅋㅋ\n\n손목 발색 위쪽은 페리페라고 아래쪽이 아멜리인데 페리페라가 살짝 더 진하긴 하지만 눈에 바르면 그냥 똑같아 보입니당,,,\n\n페리페라 봄바람 팔레트에 든 밀크티색 섀도우가 하나만 발라도 눈이 부어보이지 않으면서 적당히 혈색감을 주는 느낌 때문에 애용했는데 리뉴얼되면서 이 색이 빠진 게 좀 아쉬웠거든요. 그런데 이게 다행인지 불행인지 코코아베이지랑 색이 흡사해서 잘 쓰지 않을까 싶네요... 이런 색은 베이스 꼼꼼하게 하고 아이프라이머 바르고 하기보다는 그냥 대충 슥슥 발라주는 게 포인트예용... 어쩌다가 만원 후반대로 구매한 팔레트에 든 색상을 13500원씩이나 주고 싱글로 산 건지 참 ㅋㅋㅋㅋ\n\n아멜리의 용량 대비 개비싼 가격과 힛팬 드러나기 시작하면 뚜껑 열고 닫을 때마다 그 충격으로 결국 깨지는 유리같은 내구성이 킹받을 뿐입니다... ㅎㅎ",
    "text10": "살몬글로우인가 기존에 쓰던거 괜찬항서 요색도 구매해봤어요",
    "text11": "올리브영에 아멜리..!\n섀도우가 가장 궁금했는데\n저같은 가을웜에 잘 어울릴만한\n베이스 섀도우 같아서 구입했어요.\n이미 베이스 섀도우 오백개 있지만..\n또 구입.. 할인해도 가격대가 있어요🥹",
    "text12": "베이지에 핑크 한 방울이란 설명이 찰떡인 색입니다. 그냥 딱 저 색이에요. 핑크 메이크업 좋아하시는 분들에게 음영 컬러로 추천.",
    "text13": "여쿨이지만 맨날 핑크만 바르기는 너어어무 질리고.. 뮤트는 까딱하면 안색이 죽어서...ㅠㅠ 뉴트럴에 눈을 돌리는 1인입니다\n어쨌든간에 동양인이고 우리 피부는 살색이니까 나름 예쁘게 쓸만해요 베스트는아니지만 기분전환용으로 무난하게 재구매의향도 임ㅅ습니당",
    "text14": "아무리 쿨톤 웜톤 거려도 동양인 피부색이 기본적으로 노란톤이 베이스자나여..?\n우리 피부가 흰색 분홍색은 아니닠가^^\n막 극 쿨톤 메이크업만 하는분들 아니면 두루두루 잘 어울릴거같습니다\n너무 누렁하지도 않고 ! 저는 눈두덩이에 색감 많이 안올리는편이라서 무난하게 잘 쓸거같아요",
    "text15": "23호 봄웜톤 건성\n\n원래도  베이지, 브라운을 좋아해요 봄웜이지만 가을웜톤의 컬러감을 더 좋아합니다. 이건 약간 웜톤보다는 쿨이 쓰기좋은 브라운 코코아랄까요..? 완전 웜톤에 치우친 톤은 아닙니다ㅠㅠ.\n\n아멜리 섀도우 원래도 좋아해서 다양하게있는데 사실상 개성도없고 발림성이 좋거나 지속력이 좋거나 하지않아서.. 더이상 아멜리 섀도우를 구매할것같지않아여; 단품 섀도우이고 가격도 꽤나 비싼편인데 솔직히 퀄리티가 좋은지는 모르겠네요;\n\n그냥 페키지가 이쁘다?.. 정도가 다네요;\n섀도우에 쓰이는 아멜리 브러쉬도 있는데 그걸로 발라야 약간 더 블랜딩이 잘되는것 같아서 저라면 아멜리에서 그 브러쉬 하나만 사겠어요;\n다른거는 좋은지 모르겠어요 섀도우랑 팩트 도화 등등 많이 구매했는데.. 사실상 만족도는 다 떨어져요",
    "text16": "배송도 빠르고.  물건도. 리뷰 처럼. 너무. 좋아요.  감사해요",
    "text17": "이거 진짜 예뻐요! 제가 무쌍에 가까운 속쌍이라 붉은기 도는 거 쓰면 눈이 부어 보이고, 또 쿨톤이라 너무 브라운 컬러는 못 쓰는데 이거는 핑크가 적절히 섞인 브라운 컬러라 베이스로 올렸을 때 딱 예뻤어요! 눈 밑에 음영으로 발라도 진하지 않아서 좋아요",
    "text18": "21~22호 가을 소프트 색조 호환해서 쓰는 봄 라이트예요!\n\n처음 구매했을 때 페리페라 팔레트 안에 든 음영 섀도우랑 비슷하다고 후기 남겼었는데 확실히 웜톤이라면 누구나 기본 음영 섀도우로 쓰기 좋은 베이지 브라운 색상인 것 같아요. 아멜리 발레리나같은 핑크 섀도우와도 조합이 좋고 코랄톤 섀도우와도 자연스럽게 잘 어우러집니다.\n\n하나만 발라도 미지근하고 분위기있는 음영이 생기기 때문에 화장 초보에게도 추천합니다!",
    "text19": "출근할때 데일리로 눈두덩이에 바르는데 \n발색이 좋아서 슉슉 하면 되서 아주 맘에 듭니다",
    "text20": "기본 음영으로 사용하기 좋습니당. 아멜리 다른 색상도 더 입점되면 좋겠다.....",
    "text21": "받아보고 코코아베이지 너무너무 이쁘네요 제일 자연스러우면서 너무너무 마음에 들어요",
    "text22": "봄웜라 가을뮤트 걸쳐 있는데 너무 딥하지 않게 음영 주기 정말 좋아요!! 대충 손으로 쓱쓱 바르면 가루날림도 없고 예뿌네요",
    "text23": "색감 아주 자연스럽고 기똥차고 이뻐요\n로라메르시에 진저랑 비슷한거같기두",
    "text24": "발색 잘나오는데 가루날림이 꽤 잇네요\n밀착은 보통수준이지만 발색이 예뻐서 참을만해요 \n쿨톤인데도 베이지 코코아 베이스색으로 잘 받아서 추천합니다",
    "text25": "사진의 왼쪽에 해당하는제품. 색이 무난하니 잘쓸것같아요. 다만 다른후기에서도 말했듯 가격에비해 케이스가 약해보여요.",
    "text26": "색이 너무 이뻐서 여러개 구매해서 잘 사용하고잇어요!!!!",
    "text27": "무펄이라서 너무 좋구요! 음영감으로만 눈화장한느걸 좋어해서 구매했어요!! 색감도 너무 만족해요",
    "text28": "후기가 좋아서 구매했는데 화장대 처박템이 돠어버렸어요 ㅜ 생각보다 손이 잘 안가는 칙칙한 발색이에요",
    "text29": "마음에 들어요 ㅎㅎ 아멜리 섀도우는 컬러감이 이뻐요 \n그렇다고 독보적이진 않아요~",
    "text30": "아멜리 자주 사용하는데 만족합니다. 다만 잘 부서지는게 조금 아쉬워요 ㅠ",
    "text31": "가격대비 발림성이나 발색은 무난한것 같아요\n가루날림은 조금 있는편이고 케이스가 약해요",
    "text32": "살몬글로우 쓰고 괮참ㅎ아서 하나더 샀어요 은은한 발색이 되요",
    "text33": "베이직한 컬러인데\n음영감도 깊어서 잘 쓰고 있어요\n단독으로 이거만 써도 예쁩니다!",
    "text34": "이거 색 진짜 예뻐요! 눈에 색조 많이 올리면 안어울려서 음영 컬러나 베이스 컬러만 살짝 발라주는데 붉은기가 없르니까 눈이 부어 보이지도 않고 자연스러운 핑크 베이지로 발색 돼요. 단독으로 바르기에도 너무 좋아요.",
    "text35": "솔직히 요새 1구 짜리 섀도우 잘 안 나오는데 비싸기도 햇고 .. 고민 많이 햇는네 색상 넘 예뻐용",
    "text36": "1구짜리가 이 가격이라 좀 많이 비싸긴한데 .. 색이 너무 예뻐서 용서",
    "text37": "베이스로 잘 쓰고있어요 데일리하게 쓰기 딱 좋은 컬러입니다",
    "text38": "가지고 있던 다른 아멜리 섀도우랑 어울릴거 같아서 샀어요 ㅎㅎ",
    "text39": "자연스럽게 발리는것 같습니다.\n가루날림도 적고 데일리 화장으로 좋을것 같아요",
    "text40": "발색력이 좋은편입니다\n가루날림없이 바르고 있어서 만족합니다",
    "text41": "생각보다 특별할 건 없고 톤 밝은 쿨톤인 저한테는 좀 까맣..? 칙칙해서 야앏게만 깔아주는 단독 섀도로 사용해요",
    "text42": "저도 싱글을 이 가격에..? 하고 망설이다 구매했는데 쿨톤도 엄하지 않은 하지만 챱 받지는 않은 웜톤 65프로의 제품이도 입자는 정말 고와서 고르게 발색하기 좋습니다",
    "text43": "좀 더워보여서 답답해보임 연하게 발라주는 게 좋을 거 같아요",
    "text44": "가격은 비싸지만 색이 이뻐서 계속 구매하게 됩니다 단독 사용해도 좋아요",
    "text45": "배송도 빠르고 지속력도 오래가고 색상도 은은하니\n너무 좋네요~",
    "text46": "가루날림이 너무 심해서 아쉬움 단독발색 외엔 활용 어려움 무난",
    "text47": "사놓고 팔레트류를 자주 쓰다보니 잊어버렸다가 썼어요! 하나만 발라도 무난한 음영 완성할 수 있어서 좋어요",
    "text48": "아멜리 섀도우 너무 좋어요ㅜㅜ 다만 비쌀뿐,, 할인 자주 해주세요",
    "text49": "진저보다 살짝 어둡고 붉은 색감이에요 음영하기 너무 좋을 것 같아요",
    "text50": "하나만 쓱싹 해도 예뻐요\n베이스로도 덧바르면 음영처럼 !!",
    "text51": "발색이너무좋아서애용하고있습니당ㅎㅎ베이스섀도우용으로샀는데다른컬러도사고싶네요",
    "text52": "딱 은은한 베이스로 좋고\n하나만 발라도 샏상이 예뻐서 좋아요",
    "text53": "너무잘쓰고있어요다른컬러도구매의향있습니다ㅎㅎㅎㅎ",
    "text54": "자연스러운 핑크 살짝 들어간 브라운느낌? 진한 브라운 아니여서 좋아요",
    "text55": "생각보다 밝은 갈색?이라서 코쉐딩으로 사용도 될거같아요 매우만족합니다~",
    "text56": "진짜 무난템 웜쿨 안타구 좋아용 그래도 겨쿨트루 가을웜트루에게 더 추천",
    "text57": "무난무난 데일리템으로 조아용 겨쿨갈웜트루들이 쓰기 좋을거 같아용",
    "text58": "브러시로 바르면 가루날림이 심해요..그냥 가루가 날려요 입자가 고와서 그런지 좀 많이 날려요\n손예진 울먹? 뭐 그런 색이란 얘기가 있는데 얘가 밑에 뭘까냐에 따라 색이 달라져요\n케이스는 좀 싸구려같아요 이 돈 주고? 싶은 느낌",
    "text59": "자연스럽고ㅠ아주 좋어여!! 배송 바로 와서 너무 좋구..ㅠㅠ",
    "text60": "단품 섀도우가 만원이 넘는데 케이스가 너무 장난감같고 불안해요ㅠㅠ 떨어뜨리면 끝날 것같아요😢\n색은 예뻐요ㅠㅠ 그래서 더 슬퍼요",
    "text61": "단독으로 쓰기 좋은 섀도우에요! 발색 이쁩니다. 아멜리 섀도우는 기본적으로 다 좋은거같아요ㅋㅋ",
    "text62": "색이 이쁘고 가루날림도 별로 없어요\n제품력이 좋은것 같아요",
    "text63": "가루날림 없고 고급스러운 케이스에 베이지 약간 섞인? 예쁜 색감입니다",
    "text64": "베이지 빛이라 약간 옅은 갈색?? 느낌은 베이스로 깔기 좋네요 얼굴이 어두워야 어울리는듯",
    "text65": "아멜라 섀도우 진짜 좋네요...! 다쓰고 재구매하는 제품은 처음이구 다른색상도 추가로 구매해봅니당",
    "text66": "라이트톤 기준 충분히 사용 가능한 음영 컬러입니다 음영이 잘 안 어울려서 그나마 밝은 음영 섀도우를 구입해봤는데 성공했어요",
    "text67": "색감이 연해서 데일리로 쓰기좋아요\n뽝 티나는거 원하시는분은 패스하셔요",
    "text68": "쿨톤 웜톤 중간인자인데\n저에게큰 붕 떠보이고 베이스로 깔기에는 좀 밝음",
    "text69": "웜톤의 피부라 자연스러윤 섀도우 색을 원했는데 딱 맞는 것 같아요",
    "text70": "너무 추천하는 제품입니다! 상세정보 그대로이고 사진도 그대로입니다:)",
    "text71": "웜톤 컬러는 아닌 듯 해요. 베이스로 쓰기엔 너무 밝은 것 같아요. 주황틱틱하데",
    "text72": "제가 갈딥인데 생각보다 라이트해요 원래 음영으로 쓸 생각이었는데 메인컬러로 쓰니 예뻐요",
    "text73": "일단 발림성이 정말 좋고 웜톤이 쓰기에 색상도 딱 인 것 같아요",
    "text74": "색상이 특이한 코코아색. \n맘에 듬 . 색이 흐린듯?\n연한건가.   \n잘 조절하면 이쁘겠지.",
    "text75": "배송빠르게 받았고 색표현이 이쁜거같아요! 부담스럽지 않게사용할수 있어요! 맘에 듭니다!",
    "text76": "저는 무쌍인데 음영 필수라서 구매했어요 부어보이지는 않아서 좋아요",
    "text77": "가루날림이 정말 없구 색상도 너무 이뻐서 데일리템이에요 음영 주기도 너무 좋아요",
    "text78": "가류날림이 심해서 브러쉬로는 쓰기 어려운거같아요 그래도 손으로 써도 유지력은 평타는 치는듯합니낱",
    "text79": "데일리로 쓰기 너무 좋아요\n음영메이크업 하기에도  좋구요 \n아메리섀도우 3개있는데 다 만족입니다",
    "text80": "생각보다 붉은기있구 그래서 더 이쁜거 같아요 단독으로도 바르기 이뻐요!",
    "text81": "너무 추천하는 제품입니다! 상세 정보 그대로이고 사진도 그대로입니다:)",
    "text82": "가루날림이 개 심해요 브러쉬로 절대 못 바름,,,,,,,,,",
    "text83": "아 진짜 너무 좋아요 너무 예뻐요 \n진짜 가루날림 없구요 \n진짜 너무 너ㅜㅁ 좋아요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "221 로즈브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "눈밑 삼각존이나 눈꼬리부분 음영넣기 좋은\n로즈브라운색 너무 진하지 않아 딱좋아요",
    "text2": "내가좋아하는 아멜리 올리브영둘어와서조항요 좋아하는색상구매",
    "text3": "가격빼곤 좋은 제품 아닐지^__^… 가루날림도 거의 옶어욤",
    "text4": "가루날림이 적고 색상이 적당히 붉은끼가 있어서 맘에 듷어요!",
    "text5": "자연스런 음영에 좋다고 유명하길래 구매해봐ㅛ는데 \n나한테는 조금 붉게 올라오는 것 같아서 자주 손이 안 갈 것 같은 느낌..? ! ㅠ \n몇 번 더 써봐야겠어요",
    "text6": "좋아요 좋아요 좋아요\n항상 구매하는거 다쓰면 재구매할만큼 마음에들고\n같은거만 써요 추천",
    "text7": "오메 이거 가루날림이 장난이 아니네요 몇번 쓰다가 안써요... 당근 나눔을 해야하나.. 컬러도 막 독보적이다 이런거 없어요 재구매 안할듯",
    "text8": "평소에 주로 무펄 딥한 팥죽계열색상을 원톤섀도로 편하게 사용하고 있는데, 아멜리 이 색상은 어떨지 궁금해서 구매했어요....브랜드마다 단종도 되고, 리뉴얼도 되고, 질감도 다르고, 가격도 변동되고해서...다양한 선택지가 있으면 좋더라구요.\n자연스럽고 분위기있게 표현되네요...아멜리 질감도 무겁거나 너무 텁텁하지 않고...곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요.\n용량에 비하면 가성비가 좋은 편은 아니지만...아멜리 제품은 제품자체가 맘에 들어서 은근히 계속 재구매하게 되네요.",
    "text9": "평소에 주로 무펄 딥한 팥죽계열색상을 원톤섀도로 편하게 사용하고 있는데, 아멜리 이 색상은 어떨지 궁금해서 구매했어요....브랜드마다 단종도 되고, 리뉴얼도 되고, 질감도 다르고, 가격도 변동되고해서...다양한 선택지가 있으면 좋더라구요.\n자연스럽고 분위기있게 표현되네요...아멜리 질감도 무겁거나 너무 텁텁하지 않고...곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요.\n용량에 비하면 가성비가 좋은 편은 아니지만...아멜리 제품은 제품자체가 맘에 들어서 은근히 계속 재구매하게 되네요.",
    "text10": "생각보다 보라빛이 강해요..! 무난하게 쓰기 좋습니다..!",
    "text11": "가루날림이…있음 뮤트해서 좋음 가성비가 다소 아쉬움 근데\n케이스가 예뻐서 좋음",
    "text12": "뒤트임쪽에 바를려고 산건데 생각보다 안어울리네요..\n쿨톤 추천이라고 봤는데 전 웜톤이라 그런지 저한테는 별로 안어울려요 \n어떻게 써야하나 고민돼요..",
    "text13": "색상만 보고는 너무 붉은기가 많나 싶았는데 발라봤을때 처음 든 생각은 이거 왜 다들 안사나 싶었습니다 피부가 검은 편이라 색이 잘 안보일것 같았는데 검은 피부에서도 오묘한 브라운 색상이 분위기 있어보이고 여태껏 샀던 섀도우 중에 제일 마음에 들어요",
    "text14": "배송이 왔을 때 상자 상태가 안좋았습니다. 하지만 안에 내용물은 괜찮아요 모가 부드럽긴하지만 아이라인 그릴때 적합하고요. 아멜리도 발색이 잘되어서 좋아요.",
    "text15": "섀도 1색인데 좀 비싼것 같긴해요. 그래도 예쁘니까 괜찮아요.",
    "text16": "화면에서는 짙은색상이었고 이름도 로즈브라운\n말린장미색상이라해서 아이라이너 대용으로\n구매했는데 실물보고 색상이 잘못왔는줄 알았어요\n너무 연한색상이어서 몇번이나 색상확인했네요\n매장에 재고가 없어서 사진만 보고 주문했는데\n실망입니다\n화면이랑 비교사진 올렸으니 구매하실분들은\n참고하세요",
    "text17": "사진 맨 위 제품. 워낙 유명한 제품이라 제가 기대를 많이한 탓인지 그렇게 좋다는 생각이 안들어요. 요즘 다른 섀도우들도 잘 나와서 가격대비 품질이 좋은지 모르겠고, 가루날림도 있어서. 그냥 비슷한 컬러가 없을 때나 유용할 것 같습니다.",
    "text18": "말린장미...색깔이라기보다는 멍색깔 한대맞고 빨개진 피부색깔같이 발색되는것같아요\n기대했던 색깔보다는 좀 탁해서 아쉽네요",
    "text19": "말린 장민데 좀 더 딥한 느낌입니다\n웜톤 분들도 잘 쓰실 것 같고 전 겨쿨인데 너무 잘 쓰고 있어요",
    "text20": "가루날림이 조금 있어요. 그리고 발림성도 좋고 다 좋운데 발색이 좀 약해요. 발색할 때 색갈이 좀 보이고 싶으면 3~4번 칠해야해요.",
    "text21": "사자마자 약간 가루 날릴거같은 느낌이지만\n발림성 좋고 가루 안날려요!! \n가격은 너무 비싸지만 그만큼 색은 엄청 예쁩니다 ㅠㅠ\n보이면 꼭 구매하세요~~~~~",
    "text22": "붉은끼 있는 음영컬러인데\n흰끼 없이 맑게 발색되는게 좋아요",
    "text23": "쿨톤 음영컬러로 넘 예뻐요 \n여리하게 발색되서 더 좋아요\n날이 추워지니 더욱 자주 사용하게 되어요",
    "text24": "생각보다 짙지 않아서 데일리 음영섀도로 쓰기 나쁘지 않았어요\n채도 높지 않아서 피부 밝은 분들도 딥하게 잘 쓸 것 같아요",
    "text25": "여쿨인데 눈두덩이에 살이 많아서 이런 색이 잘어울리는데 이거 너무.예뻐요\n로즈브라운 사고 나서는 매일 매일 이것만써요",
    "text26": "겨쿨한테 좋은 제품입니다 ㅎㅎ 아멜리는 가루날림이 없어 좋아요",
    "text27": "발색력이 약하고 가격대비 퀄은 그저그렇다는 생각이 드네요~",
    "text28": "가루날림은 없는데 개인적으로 발색력은 조금 약한것같다는생각이 듭니다",
    "text29": "여쿨브라이트지만 색조 많이 올리는거 안좋아해서 눈에는 섀도 한두개만 칠하는데 이거 진짜 잘 쓰고있어요\n피부톤이 밝은편이라 이거 하나만 발라도 음영 많이 들어가요",
    "text30": "너무 예뻐요 ㅎㅎ 섀도우 안어울리는 눈인데 이색은 나무 예쁘네요 하얀 겨쿨입니다",
    "text31": "아멜리 섀도우가 독보적인거같으면서도 은근 흔한 느낌이라 .. 이것듀 살까말까 고민했는데 자꾸 아른거려서 결국 질렀어요ㅎㅎ\n비슷한 색은 많지만 하늘아래 같은 색조는 없으니까요! 빈티지발렌타인이랑 같이 쓰려구요",
    "text32": "색깔이 정말 예뻐요\n상품 사진 색이랑 똑같고 울먹 메이크업에 필수입니다\n노란빛의 갈색 음영은 찰떡으로 어울리는 건 아니어서 고민하다가 로즈브라운으로 사서 음영 줘봤더니 딱이더라고요\n언더에도 발라주고 전체적으로 음영 줄 때도 쓰고, 삼각존에도 쓰고~ 만능입니다",
    "text33": "아멜리 발레니나랑 빈티지발렌타인, 로즈로코코랑 같이 바르면 기냥 인생 메이크업..\n요즘 계속 이 조합으로만 화장 중입니다\n이렇게 눈 화장 하고 갈 때마다 지인들이 다 예쁘고 잘 어울린다고 칭찬해줘요\n아멜리는 진짜 색조 장인인가봐요\n만간 살몬글로우도 구매해서 이거랑 써볼 예정입니다\n섀도우는 아멜리로 정착..ㅜㅜ\n가루날림 아예 못 느끼겠고 색감도 딱 적당한 정도로 여리여리하게 잘 올라와요\n전 눈두덩이에 살이 많고 쌍꺼풀이 얇아서 속쌍 같은 겉쌍이라서 섀도우하면 오히려 눈이 부었나 싶게 되거든요\n그래서 눈 화장은 최대한 연하게 했었는데 아멜리 섀도우들은 전혀 그렇게 안 보여요\n진작 아멜리 살껄..\n나도 이제 화장 같은 화장 할 수 있다.. 감사합니다 아멜리..!!!\n계속 예쁜 색조 뽑아줘요ㅜㅜ",
    "text34": "너무만족합니다 이거 색섞어쓰면 좋으니까 아멜리에서 다른색도 사보세용 ㅜㅜ 너무조음",
    "text35": "사진과 색이 약간다른듯 근데 색이 예뻐서 상관없긴해요 보고 사려고했던 용도 그대로 쓸수잇음 다르긴해도",
    "text36": "은근 손이 안가요 예쁜데\n제 얼굴에선 살짝 더워보이는 느낌이",
    "text37": "흔한 색 같은데 급할 때 얘 하나만 발라도 좋아서 \n휴대하기 좋습니다",
    "text38": "좋아요 마음에 듭니다! 제품력이 상당히 좋은거같아요 재구매 의사있습니다!",
    "text39": "눈화장 진한게 안어울리는데 발레리나 색상 먼저 바르고 좀 더 바르고 싶을 때 이거 사용해요 ㅎㅎ\n색 오묘하니 예쁘고 생각보다 어둡지 않아서 휘뚤마뚤입니다!",
    "text40": "좋아요 마음에 들어요! 제품력이 참 좋은거 같아요~ 추천합니다",
    "text41": "색상이 너무 예뻐요ㅠㅠ\n너무 딥하지 않아서 은근히 자주 쓰게 되더라구요.",
    "text42": "색감 정말 예뻐요 좀 탁할까봐 걱정이었는데 생각보다 탁하지 않고 분위기 있게 발려서 매일 데일리로 사용하고 있어요 사길 잘한 것 같아요",
    "text43": "쿨톤 메이크업할 때나 가볍게 그윽한 음영주고 싶은데 너무 진하지 않게 데일리로 하고 싶을 때 딱 좋아요",
    "text44": "단지 색깔이 예뻐서 구입했는데 까만피부에도 잘 어울리고 자연스러운 음영템입니다",
    "text45": "너무 잘 쓰고 있습니다. 발색도 잘되는 편이고\n가루날림도 적어서 데일리로 쓰기 좋습니다. \n처음에 받아보고 색상이 조금 부담스러운거 아닌가 했는데 \n막상 사용하고 보니 너무 마음에 듭니다.",
    "text46": "발색도 좋고 가루날림도 많이 없어서 너무 잘 쓰고\n있습니다. 색상도 원하던 느낌이라서 데일리로 \n무난하게 쓰기 좋은거 같습니다.",
    "text47": "브러쉬로 쓰려니 가루 날림이 있는것 같았는데 막상 발라보니 가루날림없고 자연스러운 발색이었어요",
    "text48": "단독 사용하는 데에 괜찮고 발색이 잘 돼요\n비싼 게 단점…..",
    "text49": "과하지 않고 언더 메이크업에 좋아요\n가격이 비싼게 아쉬워요",
    "text50": "약간 장미빛도는거 사용하고 싶어서 구매 했어요 입자가 정말 곱고 처음 쓸 때 케이스가 약간 불편했는데 익숙해지는 정도에요",
    "text51": "눈 뒤에랑 앞머리에 살짝 음영 넣어주기 딱 좋어요!!\n쿨톤이고 어두운 음영 주면 너무 진해져서 이런 거 잘 맞는 거 찾기 어려웠느데 이컬러 너무 진해지지도 않으먄서 적당히 음영 넣고 노랗지도 않고 딱 좋아요",
    "text52": "데일리로 쓰기 좋은것 같아요!!!\n여행용으로 하나만 들고 다니면서 썼는데 편했고 개인적으로 케이스가 좀 불편했어요",
    "text53": "저는 아이라인 안 그려서 그냥 눈꼬리쪽에 살짝 음영만 주는데 너무 진하면 너무 딥해져서 이런 컬러가 딱 좋아요.. 진짜 살짝만 음영주는 정도의 컬러! 너무 좋아요",
    "text54": "역시 예쁘네요ㅠㅠ 좀 비싸서 구매하기까지 고민이 길었지만 바비브라운보다 좀 더 브라운 느낌이 강하긴한데 또 여리한 느낌도 있어서 진짜 예쁩니다!",
    "text55": "그윽한 로즈브라운 색상이라 너무 맘에 들어요 좀 비싼게 아쉽긴 하지만 ㅠㅠ",
    "text56": "분홍색 섀도우 바르면 눈이 붓고 가렵고 했는데 여기꺼는 분홍색을 발라도 그런 증상이 없어서 구매했어요ㅎㅎㅎ좋아욬ㅋㅋ",
    "text57": "아멜리 싱글 섀도우 하나씩 사다보니 \n어느 새 서랍 가득~\n로즈 브라운은 누구나 사용하기 좋은 음영 컬러에요.\n하나만 발라도 이뽀요~",
    "text58": "로즈 색감이 너무 예쁘고 발색력도 참 예쁩니다 고급진 케이스가 맘에 듭니다",
    "text59": "이건 아멜리 싱글 섀도우 중 잘산템\n하나만 발라도 이쁘고 발레리나 위에 음영줘도 아주 잘 어울려요.\n쿨톤 추천 합니다.",
    "text60": "색 어묘해서 삼각존 채울 때 쓰려고 샀는데 역시 예뻐용 오묘~해서 티가 나려나 싶은데 귀찮을 때 반쌩얼에 하고 나가기 좋습니당",
    "text61": "자연스럽게 음영줘서  만족스럽습니다.\n유명한 이유가 있네요~",
    "text62": "색감예뻐요 도톰하게 포인트로 올리니깐 색도 진하게 표현발색디 아주 잘됩니다",
    "text63": "기대했던 것 만큼 좋아요 다음에 또 구매의향 있습니다 다들 사세요",
    "text64": "기대했던 것 만큼 좋아요 다음에 또 구매의향 있습니다 다들 사세요",
    "text65": "메이크업제품으로 아멜리 유명하자나요 그래서 구매해봤는데 발색력은 정말 좋아요! 근데 저와는 색상이 맞지 않아 좀 아쉬웠지만 색상만 잘 선택하면 정말 좋을꺼같아요",
    "text66": "케이스도 이뻐서 휴대용으로 들고다니기에 좋아요!!ㅎ ㅎ",
    "text67": "인스타광고보고 구매했는데 여기제품은 색감이 \n한듯안한듯한 느낌들어서 데일리로 쓰기좋아요",
    "text68": "발색이 잘 되고 가루날림이 없어요 근데 생각보다 음영이 진한 편이니까 소량씩 묻혀서 올려야 될 것 같아요",
    "text69": "섀도우하면 예전부터 아멜리 유명해서 구매해봤어요\n발색력은 여러번 덧 바르면 선명해지는 편이고 가볍게 데일리로 사용하기 좋아요",
    "text70": "매트브라운 느낌의 색이라 휘뚜루마뚜루 음영넣기 좋은것같습니다. 웜톤분들보다는 쿨톤분들이 사용하기 좋을것같아요.",
    "text71": "음.. 예뻐서 샀다만 손이 잘 안가는.. 다음엔 다른 색상 사려구요",
    "text72": "아멜리 비싸긴하지맠 발색력도 좋도 색도 이쁘고 완전 믐에 듭니드",
    "text73": "정말 제가 원하던 색이고 이거 하나만 발라도 너무 좋아요💕",
    "text74": "아멜리 발레리나 색상을 잘 쓰고 있는데 같이 쓸 음영섀도우 찾다가 구입했습니다. 발색이 엄청 진한편이 아니라 데일리로 쓰기 좋습니다. 가루날림도 덜한편입니다.",
    "text75": "아멜리 유명하대서 첨 사봤는데 색도 이쁘고 좋네용 다른거도 사러구요",
    "text76": "음..많이 기대했는데 생각보다..코코아베이지랑 로즈브라운 둘 중에 고민했는데 코코아베이지 살 걸 그랬어요..",
    "text77": "로즈 브라운 가을에 바르면 너뮤 이쁠 것 같아요! ㅎ ㅎ 발색 좋아요",
    "text78": "사실 다른거 사려다 색을 잘못골랐는데 섀도우로 쓰기 좋고 연하게 하면 블러셔로도 나쁘지 않은것같아요 잘쓰는중",
    "text79": "색상 이쁘고 사고 싶었는데 올리브영에서 팔고있을줄 몰랐어요ㅜ 이것만 쓰고 있어요 ㅎㅎ 품절 되지마세요ㅜㅠ",
    "text80": "너무너무너무 좋습니다\n그냥 안노란 색 원했는데\n정말 최고에요\n가루 날림 없고 너무 좋아요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "219 발레리나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "아멜리는 오랜만에 구매해서 사용해 봤는데\n가격 값을 합니다..",
    "text2": "생각보다 쿨한 핑크는 아니라 좋았어요\n살몬글로우가 코랄이 강하게 느껴져서 사본건데 만족합니다!",
    "text3": "이쁨 발레리나 이게 젤 유명 하던데 적당히 눈 밝혀주고 과하지않고 색이 이뻐서 인 것 같네요 지속력이 일단 좋으니까 자주 사용하는 것 같아요",
    "text4": "유명템이라 샀는데 너무너무 실망함. 핑크 베이스 섀도우라고 하는데 너무 코랄빛 도는 핑크고 여태 썼던 모든 섀도우 중에 가루날림 제일 심함. 이거 쓸땐 숨 참을 정도.. 발색도 약하고 가루날림도 심하고 블렌딩도 안되고 도대체 뭐 하나 장점이 없음. 블러셔로라도 써보려고 했는데 뭉침..ㅋ",
    "text5": "다들 하나씩은 있는 유명템이라 사봤는데 예쁘긴 해요 근데 아무리 생각해도 싱글섀도우 하나 가격이 넘 사악함…🥲 용량이 많은 것도 아니고 사실 컬러가 엄청 독보적인 것도 아닌데 심지어 케이스 어케만든건지 너무 안 열려요 잘 쓰겠지만 재구매는 안 할 거 같슨… 그래도 컬러는 이쁨…♡",
    "text6": "이번에 새로 산 쉐도우 써봤는데 색감이 진짜 너무 예뻤다ㅎㅎㅎ\n발색이 부드럽게 올라가고, 펄감도 자잘해서\n눈 위에 올리면 은은하게 빛나서 분위기 있어 보였다\n가루날림도 거의 없고 밀착력도 좋아서\n하루 종일 수정 안 해도 그대로 유지되더라ㅋㅋㅋ\n특히 브라운 톤이랑 피치 컬러 조합이 자연스럽게 음영 잡혀서\n데일리로 쓰기 딱 좋았다\n빛에 따라 미묘하게 달라지는 색감도 너무 마음에 들고\n요즘은 그냥 마스카라만 해도 눈이 또렷해 보인다\n가격 대비 퀄리티도 괜찮아서 만족스럽고\n다른 컬러도 몇 개 더 사서 써볼까 고민 중이다ㅎㅎㅎ\n색감 예쁘고 발색 좋은 쉐도우 찾는 사람이라면\n진짜 추천하고 싶다",
    "text7": "색상이 이쁘구 가루날림 없어서 좋아요! \n지속력두 좋고 왜 베스트셀러인지 알겠어요!",
    "text8": "웜톤은 무조건 추천 블러셔 섀도우 그냥 다 쓰고있어요 색상이 너무 이븝니다",
    "text9": "예전부터 궁금했는데 싱글 섀도우치고 비싸서 안 샀다가 이번에 세일해서 샀는데 생각보다 작고 가루 날림 좀 있어요 색상은 생각한 거랑 좀 다른데 마음에 들어여",
    "text10": "진짜 레전드다.. 이게 왜케 인기 많은건지 알겠어요.. 진짜 너무 좋고 꼭 사세요.. 진짜 좋아요",
    "text11": "발레리나 색상이 진심 진국이고 요물이에요 강추진시믕로😭😭 화장하기 귀찮은데 적당히 생기있어 보이고 싶은 날에 얘로 블러셔랑 섀도우 다해요… 근데 진짜 공들인날만큼 메컵 맘에 들고 가루날림도 적고 블러셔로 쓰면 모공커버까지 완벽함",
    "text12": "입자가 고와서 부드럽고 뭉침이 없이 발색되어서 좋아요!!!",
    "text13": "저는 진심 아멜리 발레리나 없음 못살아요...단종되면 시위할것임",
    "text14": "맑고 적당한 중채도의 핑크색이라 예뻐요 눈이랑 볼에 베이스로 쓰기 좋아요",
    "text15": "🩰 219 발레리나 컬러 입니다 🩷\n\n➿ 웜,쿨 상관없다고 했지만 사실 웜에\n가까운 핑크 이긴 합니다. 핑크보다\n살구 느낌이 좀 들어요. 근데 눈에\n올리면 톤 상관없이 화사하게 연출\n됩니다. 색이 확 올라온다기 보다~\n베이스로 깔아주기 좋은 컬러 같아요\n\n➿ 날림은 좀 있는 편이고 기름기 잘\n잡아주는 매트한 파우더 타입입니다 🎀\n엔젤블러드는 펄이라서  중간에 스펀지?\n같은게 들어있었는데 발레리나는 없어요\n눈화장뿐 아니라 블러셔로 사용가능할듯~ 🌟",
    "text16": "생각보다 타기가 많아서 좀 애매해요요. 유명하다. 그래서 사서 기대를 좀 했는데, 기대에 미치지는 못 했어요.",
    "text17": "왜 베스트셀러인지 알 것 같아요! 톤 상관없이 여리여리 핑크로 너무 이쁘네요! 완전 만족해용!",
    "text18": "진짜 매장에서 테스트하고 너무너무 예뻐서 샀는데\n아이메이크업 말고 블러셔로 써보세요 진짜 개이쁨\n여쿨라 찰떡 색이에요 진심 \n보들보들하고 가루날림도 없어서 좋아요\n블러셔로 쓰세요 꼭 .. !!!!",
    "text19": "아멜리 섀도우 세 번째 사는 건데 219 발레리나가 제일 맘에 들어요",
    "text20": "예전부터 잘 쓰던 제품이라 재구매했어요! 여쿨 봄라라면 꼭 쟁여야할 베이스 섀도우라고 생각해요 발색력도 좋아요",
    "text21": "뽀용한 핑크 컬러의 싱글쉐도우 입니다!\n애굣살에 바르면 얼굴이 화사하게 살아나요!\n\n아멜리 쉐도우는 입자가 고와서 마음에 들엇어요!",
    "text22": "사랑스러운 핑크인 발레리나 🩷\n\n형광기 없이 사랑스럽고 자연스럽게 올라가요!\n너무 쿨하지 않고 미지근한 핑크빛 컬러 입니다!\n\n베이스로도 단독으로도 예뻐요🩷\n다만 부드럽지만 가루날림이 있어요ㅠㅠ",
    "text23": "발레리나 컬러 딱 봄웜 컬러네요.\n근데 그냥 쿨톤도 사용하기 부담스러운\n정도는 아니고 어차피 발색하면 그렇게\n티가 많이 나진 않아요 피부톤 밝혀주는\n정도 입니다. 쿨톤베이스컬러 나왔던데..\n올영에도 빨리 들오면 좋겠네요 ㅋ",
    "text24": "진짜 너무 이뻐요 역시 웜톤추천템에 무조건 있었던 이유가 다 있었습니다ㅠ",
    "text25": "아멜리가 올영에 들어와서넘 좋아요 섀도우 다 아멜리 쓰거든요!",
    "text26": "첫 번째 사진이 발레리나\n세 번째가 라넌큘러스입니다\n발레리나가 확실히 잔잔하고 자연스러워요!",
    "text27": "이번에  아멜리 섀도우 4개샀는데,\n다 맘에 듬ㅜㅜ\n진짜 발림성, 색감, 지속력, 펄감 다 맘에들어요ㅎ\n\n역시 후기가 많은건 의심없이 사도 될듯요ㅎ",
    "text28": "짱예뿌요 이번에 새로 사봤는데 입자가 진짜 고와요!!ㅎㅎ",
    "text29": "쿨톤이라면 꼭 써야하는 섀도우 또는  블러셔..\n색이 딸기우유 핑크여서 진짜 이뻐요ㅠㅠ\n이거 하나로 섀도우 블러셔 다 해결해도 진짜 이뻐요ㅠㅠ\n근데 저 처럼 쿨톤인데 파데 나 쿨톤베이스 안하면\n뭔가 애매한 흰피부..? 이신 분들은 꼭 파데 나 쿨톤베이스 하고 바르시는 걸 추천드려요!!",
    "text30": "아직 발색전이라 한달후기때 상세하게 쓸 것 같아요. 여쿨라 추천템이던데 국내브랜드 단일 섀도우치고는 가격대가 있어서 항상 고민하다가 드디어 구매해봤어요. 피오니라떼의 핑크라떼가 최애컬러인데 단종되서ㅠㅠ 이 컬러가 핑크라떼랑 비슷했으면 좋겠네요",
    "text31": "솔직히 제품은 좋은데 이렇게까지 비쌀 일인가.. 싶기도 하고 다 쓰면 재구매 의사는 없을 듯 차라리 딴 거 쓸 듯",
    "text32": "이 가격에 굳이 이거 살 필욘 없는것 같음.. 흔하지 않은 색이 아니라 저렴이 로드샵으로 대체해도 가능함. 가루날림 심함.",
    "text33": "이거 말고 다른 쉐도우는 못쓰겠어요 블러셔로까지 활용하면 너무 예쁩니다",
    "text34": "어떤 톤이든 잘 어울립니다. 가루가 얹어진다는 느낌보다는 스며드는 느낌이라 다른 섀도우랑은 달라요.",
    "text35": "인기색이라 구매해봤어요 이쁘네여 아멜리가 색을 잘 뽑는거 같아요 추천",
    "text36": "부드럽고 발림성 좋아서 단독으로 쓰기 괜찮더라구요. 쿨톤한텐 살짝 떠요",
    "text37": "아멜리가 올영에 들어와서 더이상 공홈에서 배송비 안내도 되서 좋아여ㅠㅠ",
    "text38": "아멜리 첨 사보는데 유명한덴 이유가 있는 듯 합니당 ㅎㅎ 요즘 이거 하나로 쉐도우 끝",
    "text39": "넘가직 싶던 아멜리 제품을 이제 올영에서 살수있어 얼마나 좋은지 몰라요",
    "text40": "항상 사고싶었는데 올리브영에 있어서 너무 좋아오 다음에\n다른색도 살거에요",
    "text41": "눈가가 좀 착색이 있어서 해당 부분 완화시켜주고자 잘 사용하고 있습니다!",
    "text42": "이름처럼 발레리너 컬러 너무 예쁘고 마음에 들어서 기본템으로 꼭 들이시길바래요~",
    "text43": "너무 잘 쓰고 있는 아멜리!\n한번 사고나니 수집병이 돌아 하나하나 모으는중이에요\n생각보다 차분하고 예쁜 핑크 컬러였어요!!\n진짜 베이스로 쓰기 너무 좋은 핑크 ㅠㅠ\n블러셔로 써도 쪼녜",
    "text44": "여쿨라고, 트루타입까지도 걸쳐져있는 피부톤이에요. 이 제픔 유명해서 드디어 사 봤는데 진작 살 걸 그랬어요… 사진에서 윗줄 제일 왼쪽 아이입니다.\n되게 웜해보여서 좀 걱정했는데 (극강의 쿨톤임) 오 완전무난데일리템이에요!",
    "text45": "베이스로 좋대서 드디어 구입! 손등 발색 순으론 오른쪽이 발레리나인데 홀리카보다 흰끼가 돕니당 그래서 칙칙한 눈을 보완하는데 좋습니다!",
    "text46": "아멜리 올영에 입점하니 너무 좋네요~ 발레리나 컬러 궁금했는데 너무예쁩니다",
    "text47": "위에가 발레리나고 밑이 라넌큘러스에요 \n발레리나를 베이스로 깔고 라넌큘러스로 포인트 주면 무진장 예쁨니다 섀더우팔레트 다 던지고 요즘 이것들만 써용",
    "text48": "하나로 섀도 블러셔 다 쓸수있어서 너무 편하고 색도 너무 이뻐요!",
    "text49": "베이스 아이섀도우 하기 좋음\n뽀얗고 마냥 핑크가 아니라서 \n부어보이지않음",
    "text50": "아멜리 그전부터 썼었는데\n올영 입점하니까\n다른 거 사면서도 하나씩 사게 됨",
    "text51": "발레리나 진자 예뻐여ㅠㅠ 두번사세요 저는 새거샀다가 사라져서 다시삼요ㅡㅡ",
    "text52": "너무 좋아하는 색상입니당 발레리나 진짜 최고임 여리여리 해보임",
    "text53": "펄감 많이 없구 은은하게 눈에 발려요 동동 뜨지 않아서 자연스러워요",
    "text54": "아멜리 섀도가 유명하다고 해서 핑크한 발레리나 구매 했는데 색이 딱 이쁘고 곱고 좋아요.가루날림도 심하지 않아서 다른색으로 재구매 할거 같아요ㅎ",
    "text55": "베이스 섀도우로 좋네요. 눈가를 화사하게해주고 부어보이지않는 핑크라 좋네요. 제 눈에는 완전핑크는 아니고 약간 웜톤에도 어울릴만한 핑크로 발색되서 좋네요. 발림성도부드럽고 가루날림없어 좋아요",
    "text56": "가격이 비싸고 할인을 크게 안해서\n쭉 고민하다가 사봤어요\n제가 좋아하는 색이라 잘 쓸거같아요",
    "text57": "유명한제품이라구매해봤어요 색상예쁘소 사용하기좋을것같아요",
    "text58": "무난허게 쓰기 좋은 컬러에요. 형광기가 살짝 있어서 블러셔로 써도 얼굴 환해 보여요",
    "text59": "색상이 뽀용하게 예뻐요 손으로 만졌을 때도 너무 좋고요~ 다만 가격이 좀 아쉬어요 그리고 쿨톤인데 살짝 올렸을 때 웜한 느낌이 좀 들어요",
    "text60": "핑크올로지로 눈화장을 하고 발레리나를 블러셔로 써봤는데 잘 어울렸어요. 맘에 들어요. 다만 가격이 좀....",
    "text61": "핑크올로지로 눈화장을 하고 발레리나를 블러셔로 써봤는데 잘 어울렸어요. 맘에 들어요. 다만 가격이 좀....",
    "text62": "주로 무펄 살구코랄계열색상을 기본베이스로 사용하고 있는데, 아멜리 이 색상은 어떨지 궁금해서 구매했어요....간혹 핑크끼 있는 베이스도 필요해서...\n비교적 따뜻하고 맑고 부드러운 핑크베이스 색상이라 자연스럽고 분위기있으면서도 여리발랄한 느낌으로 표현되네요.\n곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요.\n용량에 비하면 가성비가 좋은 편은 아니지만...아멜리 제품은 제품자체가 맘에 들어서 재구매하게 되네요.",
    "text63": "주로 무펄 살구코랄계열색상을 기본베이스로 사용하고 있는데, 아멜리 이 색상은 어떨지 궁금해서 구매했어요....간혹 핑크끼 있는 베이스도 필요해서...\n비교적 따뜻하고 맑고 부드러운 핑크베이스 색상이라 자연스럽고 분위기있으면서도 여리발랄한 느낌으로 표현되네요.\n곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요.\n용량에 비하면 가성비가 좋은 편은 아니지만...아멜리 제품은 제품자체가 맘에 들어서 재구매하게 되네요.",
    "text64": "희희 제가 핑크 섀도우는 다 있는 사람 입니더.\n요거 색 아주 예뻐요 \n제가 빈티지발렌타인도 있거든요? 둘 중 머 살래 하면 빈티지발렌타인입니당 요오오건 좀 색이 맘ㅎ이 본 느낌? 근데 막상 비교하면 없엉용 \n근데 빈티지 그건 독보적입니다\n울먹 진짜 가능\n요거 쿨합니다 눈두덩이에 살이 좀 있우신 분들은 주의하세요",
    "text65": "여쿨라인데 이게 왜 추천템인지 모르겠는,,\n마케팅에 속은 것만 같은 기분.\n웩멕 레이지핑크&피오니라떼 잘 쓰는 여쿨라인데 그냥 봄웜 추천템인듯. 잘 쓰는 제품들 색조랑 비교해보면 확실히 색에 붉게 올라오고 그레서 눈 부어보임.\n테스트 해보고 사는 걸 추천.",
    "text66": "발레리나 컬러도 2통째 사용중입니다. 상세페이지 색상에선 코랄핑크일까봐 걱정했는데, 실제 색상은 정말 베이비핑크+살짝 로즈 컬러가 들어간 느낌이라 정말정말 너무 예쁩니다. 블러셔로도 좋고 눈에 포인트 컬러로 사용하기에도 너무 좋습니다.\n이 제품은 요즘 나오는 여쿨립들이랑 사용하면 더 예쁘게 연출할 수 있을 것 같아요! 살짝 가루날림이 있긴 하지만, 엄청 거슬릴 정도는 아니라서 저는 또 쟁여둡니다~",
    "text67": "생강보다 더 예쁜 색상이에요 왜 사람들이 아멜리 섀도우 사는지 알겟오요 너무 부드럽규 예쁘네요",
    "text68": "항상 쓰고 있는 제품인데 여쿨들에게 찰떡인 자연스러운 섀도우입니다",
    "text69": "펄감이 없고 가루 날림은 있지만 발색이 너무 마음에 들어요^^",
    "text70": "섀도우 이것만 쓰는데 여리여리하구 발색도 잘 나오구 넘 이쁜거 같아요",
    "text71": "저는 베*** 발레리나팝이랑 이거랑 같이 섞발하는데 여쿨한테 무조건 추천이에요. 아이섀도우로 써도 좋고 블러셔로 써도 좋아요.",
    "text72": "21~22호 가을 소프트 색조 걸쳐 쓰는 봄 라이트예요!\n\n한 달 째 출근할 때 휘뚜루마뚜루 잘 쓰고 있는 제품입니다...\n급할 때 눈이랑 볼 둘 다 후루루룩 바르기 좋고 사이즈가 컴팩트하다보니 들고 다니기도 좋아서 요새 가장 자주 쓰는 제품인 것 같아요. 공들여하는 화장보다는 대충 꾸안꾸 메이크업 할 때 훨씬 빛을 발하는 제품이고요. 발색이 흐린 편이라 눈에 아이프라이머, 파우더까지 꼼꼼하게 처리한 다음 바르기보다는 눈두덩이가 살짝 촉촉할 때 얹어줘야 원하는 느낌의 발색이 나오더라고요.\n\n가격은 많이 비싸지만 힛팬 보이면 재구매 할 것 같아요,,,🤣",
    "text73": "라이트톤 분들이 구매하시면 너무 좋겠다 싶은 색감이에요 ! 섀도우로 올려도 당연히 예쁘고 저는 통일감을 주고 싶어서 블러셔로 사용해주고 있는데 너무 예뻐요 !\n케이스는 가격에 비해 조금 퀄리티가 떨어진다는 점이 아쉬워요. 그래도 가루가 날린다거나 제형이 별로인 건 아니라 좋아요",
    "text74": "21~22호 가을뮤트 색조 걸쳐 쓰는 봄 라이트입니다!\n\n핑잘봄 계의 레전드 템으로 불리길래 벼르고 벼르다 한 번 사 본건데 막 특별한 건 잘 모르겠지만 눈, 볼 어디에나 자연스럽게 스며드는 흐린 연핑크 색상이라 손이 휘뚜루마뚜루 잘 가요. 솔직히 아멜리 섀도우가 용량 대비 가격도 너무 비싸고 케이스 내구도가 꽝이라 요거트 다 쓴 후로 (반은 쓰고 반은 깨져서 버렸어요,,, 뚜껑 열고 닫을 때마다 혼자 부서지더라고요,,,) 구매를 꺼렸는데 다시 써 봐도 예쁘긴 하더라고요.\n\n색감 자체는 무난하고 마음에 들어서 한동안 잘 쓸 것 같아요!",
    "text75": "베이스로 써주기 좋은 색감이라 구매해보았어요 뽀용하고 예뻐요",
    "text76": "베이스로 써주기 좋은 색감이라 구매해보았어요 뽀용하고 예뻐요",
    "text77": "아니 싱글섀도우가 만원을 넘기길래 뭐 손바닥만한 줄 알았드니 코딱지만하네 안 예쁘면 가만 안둡니다 각오하쇼",
    "text78": "색 이쁘긴 한데 이렇게 싱글 섀도우 하나를 비싸게 돈 주고 사야할 이유는 잘 모르겠어요 그냥 그저 그렇다? 그리고 색 살짝 웜한 것 같음",
    "text79": "제일 잘쓰는 싱섀입니다!!\n어떤 핑크팔레트랑 써도 잘어울리는 베이스컬러에요\n단독으로 발라도 은은해서 예쁘고 저는 주로 클*오 로즈커넥트 포인트컬러들이랑 쓰고있어요\n가루날림도 별로 없는데 발색이 은은해서 쨍한 발색 원하시면 비추합니다",
    "text80": "발색이 아주 맘에 드는 제품입니다. 가루날림이 있는 편이지만 그래도 잘 사용하고 있습니다.",
    "text81": "은은하게 올라오는 핑크라서 부담스럽지 않고\n데일리로 쓰기에 너무 좋아요🥹🩷\n봄라이트 페일인데 치크랑 눈 섀도까지 한번에\n이걸로 통일 시켜서 살짝 발라주고 나가면 \n진짜 뽀용하면서 은은한 메이크업이라 예쁩니다!!!\n하루종일 밖에 있다가 저녁에 들어가면서 거울 봤는데도 그대로 남아있어서 지속력도 좋은것 같아요",
    "text82": "쿨톤인데 평소 섀도우는 로라메르시에 프레스코 아니면 바비브라운 앤티크 로즈만 단독으로 사용 했는데 아무래도 계절이 바뀌면서 너무 힙한 것 같고 블러셔를 밝은 색깔을 사용하다 보니 안 맞는 것 같아서 베이스 용도로 구매했어요\n\n이 제품을 블러셔로 사용하는 사람이 있던데 저에게는 섀도우 베이스나 단독 섀도우 사용 했을 때가 제일 예쁜 것 같아요",
    "text83": "13호 여름 쿨톤인데요 이건 사세요. 그냥 사세요. 평소에 뮤트 메이크업 좋아해서 바비브라운 앤티크 로즈 나 로라메르시에 프레스코 사용했어요 항상 단독 사용하다 보니 블러셔에 비해 눈가가 어둡다고 생각해서 베이스 쉐도우로 산건데 베이스로 깔아 줘도 예쁘고 단독 사용해도 너무 예뻐요. 유명한데 이유가 있네요.",
    "text84": "정말 많은 후기와 고민 끝에 구매했는데 여쿨라에게 왜 찰떡 컬러라고 하는지 너무 이해돼요 ㅎㅎ 최근에 샀던 섀도우중에 가장 마음에 듭니다!",
    "text85": "사용해보고 싶던 색상인데 저렴한 가격으로 득해서 좋어요~",
    "text86": "요고 주문해서 바루 써봤는데 여쿨라에게 찰떡이예요 은은하니 조아요",
    "text87": "항상 아이섀도우 베이스를 이 제품으로 깔아주면 여리여리하고 오래가서 좋아해요",
    "text88": "가루날림이 조금 있는건 알고 있었는데 발색이 많이 약해요. 잘 안쓰게 될거같아요",
    "text89": "타사 싱글섀도우 다써서 유영템이라 사용해봤는데 별로 색상이 티가 안나네요 거의  ㅜㅜ그리고 웜한핑크에요",
    "text90": "너무너무 이뻐요\n외출용으로 가지고 다니려고 하나더 구매\n\n입자고와요\n날림도 없습니다",
    "text91": "색도 예쁘고 잘 발라지고 날림좀잇지만 가격이 저렴하므로 패스 ㅎㅎ블러셔로 굿",
    "text92": "고급스러운 로즈 컬러라 단독으로 발라도 존재감 있어요. 분위기 있는 눈매 연출할 때 딱이에요.",
    "text93": "제일 손이 많이가는 섀도우에요\n톤에 구애 받지않고 다 잘어울리는 예쁜 핑크색이라\n없으면 안되는 템",
    "text94": "벌써 2개째 사용 중이에요 화장 진한거 안어울리는 사람에게 강추",
    "text95": "색 너무 예뻐요 홀리카 핑키드랑 고민하다가 이거 샀는데 너무 흰끼돌지 않아서 오히려 더 자연스러운 굿 같아요\n청순메이크엊 킥입니다",
    "text96": "사진 중간 제품. 워낙 유명한 제품이라 제가 기대를 많이한 탓인지 그렇게 좋다는 생각이 안들어요. 제 눈 위엔 색감이 전혀 안보입니다...ㅠ 요즘 다른 섀도우들도 잘 나와서 가격대비 품질이 좋은지 모르겠고, 가루날림도 있어서. 그냥 비슷한 컬러가 없을 때나 유용할 것 같습니다.",
    "text97": "봄웜과 여쿨 그 사이인 미지근한 톤이라 관련된 영상 보는데 댓에 이걸 추천하신 분이 계셔서 블러셔로 써야겠다 하고 냅다 주문했는데 미123친…… 제가 딱 원하던 너무 쿨도 아니고 너무 웜도 아닌 그 미지근한 톤이어서 너무 좋아요ㅠㅠ 그동안 피치,코랄류의 블러셔 쓰다가 너무 요상하다고 느껴서 이거로 바꾼 건데 웬걸… 너무 이쁨…!!!! 외않사 얼렁사새요!!!!\n근데 색이 연해서 여러번 덧발라야해용",
    "text98": "뽀용ㅎㅏ고 러블ㄹㅣ하궁 흰끼가 있는 편이라서 혈색을 화사하게 ㅎㅐ죠여ㅎㅎㅎ 뭔가 데인리템으로 딱인듯ㅎㅎ 저같은 경우는 아이메이크업이랑 볼터치하기전에 베이스로 한번쫙 깔아두고 시작하는데 맘에 듭니당 바쁠때 색조합하기귀찮을때 딱해두면 짱임댜",
    "text99": "아주 뽀용허면서 핑크하고 블러셔로도 활용하기 아주 좋습니다",
    "text100": "너무너무 예뻐요 \n매장에서 테스트 해보고 반해서 샀는데\n일단 느낌이 보들보들해서 넘 좋구.. 발레리나 유명한 이유가 다 있어요 ㅜ\n저는 블러셔로 쓰는데 여쿨라한테 블러셔로 딱이에요!\n진짜 다들 사세요..",
    "text101": "색감도 은은하고 펄감도 좋고 발색도 괜찮고 만족해요~ ㅎㅎ 어차피 한 색깔만 쓰게 되는데 이렇게 사는 것도 괜찮겠어요 ㅎㅎ",
    "text102": "발레리나 색상 왜 유명한지 알겠네요. 아멜리 섀도우 여러개 가지고 있는데 발레리나 색상 정말 예쁩니다. 내일 메이크업할때 애교살에도 발라보려고요",
    "text103": "전에 구매해서 너무 잘 써가지고 새로 구매했어요. 그냥 데일리로 하나만 쓱쓱 바르기에도 좋고 저는 블러셔로도 엄청 잘 쓰고 있어요. 앞으로도 쭉 구매할 것 같아요.",
    "text104": "완전 예쁜 핑크입니다! 봄웜 퍼컬 분들 추천합니다! 아주 좋아요",
    "text105": "역시 아멜리 색감이쁘고 지속력 좋고 애굣살 그리기에 딱입니다",
    "text106": "잃어버리고 재구매 했어요 !!\n얘 하나로 눈과 볼까지 쌉가넝 ㅎㅎ",
    "text107": "저는 여쿨란데 색이 잘 안올라오는 스탈인지 발라도 별로 티가 않나요 맨눈보단 나은느낌..",
    "text108": "여름 뮤트인데 이거만 써요 .. 은은한 핑크 컬러 넘 예쁨 ㅠㅠ 과한 화장 잘 안 어울리는 분들은 이거 꼭 구매해보세요!!",
    "text109": "아멜리 싱글 아이섀도우 중 가장 유명해서 사봤어요.\n홀리카홀리카 싱글 섀도우 핑키드, 스트로베리 오트\n랑도 비슷해 보여요.\n가격은 3배 인데 품질도 3배로 좋은지는 앞으로 더 써봐야 알겠지만 지금은 이쁘고 좋으네요.",
    "text110": "발림이나 가루날림이나 다른 섀도우들보다 확실히 좋아요 다만 발레리나는 색이 너무연해서 안바른것보단 낫지만 크게 티는 안나요",
    "text111": "발레리나랑 마카롱그레이 구매했어요! 발레리나 너무 뽀용하고 예뻐요! 봄웜이 쓰면 딱 좋은 컬러에요. 미지근한 여름쿨한테도 잘어울릴 것 같아요. 사진보다 훨씬 흰끼돌고 뽀용하고 핑크에 가까워요.",
    "text112": "아멜리 발례리나 색상이 유명해서\n블러셔로 사용하려고 구매했어요.\n제 피부에는 엄청 발색이 잘 되는것 같지는 않고\n그냥 무난무난 한것 같아요.\n섀도우 크기가 엄청 작아서 가격이 저렴한것 같진 않네요",
    "text113": "이건 차분하고 얌전하고 여리여리해보일때 늘 쓰는 그냥 나도모르게 손이 가는 아이인거같아요 쓰다보면…알아요…\n살짝 발그레~~~",
    "text114": "누런 쿨톤들은 무조건 이걸 쓰세여 얼굴 화사해지고 떠보이지 않고 좋아요",
    "text115": "여쿨~봄웜까지 바르기 좋은 색상이고 가루날림이 조금 있지만 컬러가 너무 예뻐서 용서 가능입니다..🥹 세일할때 사는게 아니라면 가격대가 싼건 아닌것 같아요 ㅠ",
    "text116": "비싼이유는 다 그 이유가있음…. 좀 더 고급스러워 보이고 뭉침도 적고 아 쥬앙 사진이 이상하지 진심 실물로 발색까지 해보면🤤🤤🤤",
    "text117": "여기저기서 엄청 칭찬 하길래 구입하였습니다 \n제가. 느끼기엔 특별히 다른건 모르겠어요",
    "text118": "제가 너무 좋아하는 색상이에요 노란기 쿨톤에게 강추합니다 피부에 떠보이지 않고 예쁜 핑크입니다",
    "text119": "너무 예뻐요! 베이스로 수채화처럼 발려서 데일리로 사용하기 좋아요!",
    "text120": "많이 유명하길래 주문해봤습니다\n특별하게 좋은건  아니에요",
    "text121": "너무 이쁜 색상\n눈두덩이에 베이스로 깔아주면 넘 좋네요\n너무 잘 쓰고있어요",
    "text122": "핑크 컬러인데 생각한 것보다는 채도가 있네요. 연하게 발색해서 베이스로 쓰기에도 좋고, 단독으로 사용하기에도 좋아요.",
    "text123": "발레리나 너무 예쁩니다. 빨리 닳것같아요 가루날림도 심한데 넘 잘써서.. 베이스&블러셔로 잘 쓰고 있어요",
    "text124": "발레리나 다들 이쁘다고 해서 올리브영 마침 있길래 테스트해보고 구매했어요 이뻐요 역시",
    "text125": "처음 써보는게 되게 부드럽게 발려요 메이크업을 잘 하지 못하는데 오히려 컨트롤이 쉬워서 자주 사용할거같아요 색감은 사진이랑 거의 흡사해요",
    "text126": "너무나무 이쁜 색상!\n왜 웨딩샵 필수인지 알거같아요!\n여리여리 핑크",
    "text127": "케이스 불량인데 그냥 교환환불 안된다니 그냥 씁니다\n발색은 화면과 같아요 연한 딸기우유 색",
    "text128": "무펄에 흰끼 엄청 많이 도는 코랄..? 색상입니다. 눈두덩이에 살이 많아서 잘못 바르면 부어보이기도 하더라구요 잘 바르면 예쁩니다. 무거운 음영 메이크업 안 어울리시는 분들한테 추천합니다",
    "text129": "클리오 치즈냥이 있어서 살까 말까 했는데 눈 위에 올려보니 다르네요. 치즈냥이 더 웜해요. \n미지근 여쿨 컬러이지만 핑크빛이 도는 편이구요, 고명도 섀도임에도 흰끼 때문에 눈 두덩이에서 떠다니지 않아요.\n피부색과 잘 어우러지게 발색이 되는 느낌이에요.\n라넌큘러스와 조합이 좋습니당",
    "text130": "이거진짜 너무너무 잘쓰고있어요 텁텁하지않구 지속력 좋구",
    "text131": "왜 아멜리 유명한건지 저 납득했어요 눈두덩이 올려도 부어보이지 않고 딱 예뻐요",
    "text132": "나 이거 애교살로 쓰는데 없는 애교살 강제로 생성함 굳굳 색깔 예쁘고 자연스라움",
    "text133": "아멜리 색상도 좋고 발색력도 좋아서 사용하기 편했어요. 마음에듭니다.",
    "text134": "딱 여리여리한 피치 핑크✨ 눈에는 은은한 생기 주고, 블러셔로 써도 너무 예뻐요! 자연스럽게 혈색 살아나는 느낌이라 꾸안꾸 메이크업에 찰떡 🍑\n여름쿨~봄웜 분들 데일리로 쓰기 좋은 컬러예요🤍",
    "text135": "너무 유명템이라 샀는데 여쿨에게는 생각보다 웜해요 그래도 다른색이랑 섞어쓰기 좋은 색인거같아요",
    "text136": "웜핑크에요 애교살용으로 샀습니다 ㅎㅎ 릴바레 핑크 컬러랑 비슷한거마구 찾고있어요",
    "text137": "진짜 단독으로 발라도 너무 예쁜 제품,,,,,, ㅠㅠㅠ 블러셔로 활용하기도 좋고 봄웜~여쿨이면 만족할 색상입니다! 패키지도 너무 예뻐요.....",
    "text138": "데일리템으로 하나만 슥슥바루고 싶어서 샀어요 고민을 왜했느 싶네요 너무 이뻐요",
    "text139": "진짜 색감 잘 올라오고 지속력도 좋은데.. 제가 이상한 건지 약간 탁기있게 올라와서 자주 손이 가진 않아요...",
    "text140": "이거 아주 잘 샀음 색 예쁨 그 주황끼 엊ㅅ는 핑크라 좋음 여쿨에서 봄웜이라면 추천",
    "text141": "괸하다 구매한 색상인데 왜 고민했나 싶어요 한색만 간단하게 바르고 싶어서 규매했는데 잘산거같아요",
    "text142": "진짜 없으면 화장 못함… 여쿨라~겨쿨브라 그 사이 애매한 퍼컬입니다",
    "text143": "예뻐요~ 무난무난히 쓰기 좋은 핑크입니다 블러셔처럼도 쓰기 OK \n케이스가 약간 싼마이한? 느낌이 있어서(약간 헐거움) 그게 다소 아쉽습니다 섀도 자체의 질은 정말 좋아요",
    "text144": "차분한 발레코어 핑크 컬러로 봄웜 여쿨 추천템이에요 블러셔로 써도 너무 예뻐요..",
    "text145": "발색이 다소 연한듯?? 여러번 덧 발라야 본색이 드러나는 거 같아요. 가루날림 있습니다. 색은 우유 들어간 핑크 컬러(따뜻한핑크). 가격이 높은 편.",
    "text146": "한번 사용해보려 구매했어요~ 세일 때 사니 저렴하고 좋네요! 다음에 재구매하려구요 :)",
    "text147": "발레리나 워낙 유명한 템이라 사봤는데 왜 저한테는 탁한 분홍색 같죠ㅠㅠ  \n그래도 지속력은 그 어떤 섀도우보다도 길어요",
    "text148": "볼 눈 어디에도 올려도 이쁜 발레리나 여쿨한테 추천하고 그냥 쿨톤들은 아묻따 사세요. 추천합니다.",
    "text149": "무난하게 예뻐요! 핑잘봄 여쿨 다 잘 어울릴 컬러감이에요 블러셔로도 굿입니다",
    "text150": "드디어 입점함 아멜리!!!!! 애굣살에 바르기 좋아요 넘 뽀용하니 예뿜",
    "text151": "촉촉하고 마음에 들어요 트러블도 안났고 피부에 자극도 없어서 또 살 것 같어요",
    "text152": "가격대비 무난해요 색감이 막 독보적인 느낌은 아니라서 싱글 새도우 이런 색 필요하시면 추천!",
    "text153": "아멜리 처음 입점했다고 해서 궁금해서 사봤는데 너무 예쁘고 좋아요!",
    "text154": "무난하게 예쁩니다 근데 막 호들갑 떨 정도의 컬러인지는 잘 모르겠어요 뭔가 팔레트에 하나쯤 들어있을만한 컬러라고 생각했습니다! 가격은 좀 있지만 퀄은 좋아요",
    "text155": "싱글섀도 치고는 비싸지만 ㅜㅜ 애교살 밝혀주기 넘 좋아요..",
    "text156": "베이스 섀도우로 쓰려고 구매했어요 핑크 잘 어울리는 봄웜들이 쓰기 좋을 듯!",
    "text157": "여쿨라 분 무조건 사세요. 이뻐요. 눈덩이 베이스로 깔기 딱이고 가루날림도 없고 뽀송하게 잘 올라가요. 재구매 의사있어요! 추천합니다",
    "text158": "가루가 조금 날리기는 하는데 색깔이 너무 이뻐요 \n뻐용해서 볼에 발라도 될 듯",
    "text159": "진짜 너무너무 예쁨....\n밝은피부 핑잘봄인데 발색도 잘되고 뽀용함\n고명도 저채도만 어울려서 진짜 섀도우 찾기 어려운데\n한줄기의 빛이 보임..",
    "text160": "얇게 착 발리고 발색이 너무 예쁘게 나옵니다ㅎㅎ 다음에도 구매할 거예요!",
    "text161": "피부톤 밝은 여쿨라이트인데 색감 너무 예쁘고 데일리하게 사용하기 좋았어요!!",
    "text162": "쿨톤 베이스 정석입니다\n팔레트 빵꾸난 베이스 색상들 대신에 잘쓰고 있어요",
    "text163": "아주 만족스러운 제품입니다! 사용하면 여리여리한 느낌으로 화장이 되어서 인생템이 될거같아요!!",
    "text164": "완전 뽀용한 여쿨라 핑크 컬러예요 ! 섀도우로 올려도 예쁘고 치크로 올려도 너무 예뻐요 여기저기 사용하기 좋은 컬러입니다! 다만 케이스가 가격에 비해 너무 허접하지 않나 싶어요 굉장히 헐겁고 가벼운 플라스틱이라 아쉬워요",
    "text165": "쿨톤 베이스로는 딱입니다\n팔레트들에서 베이스색상만 빵꾸가 나서 샀는데 브랜드 상관없이 핑크계열 팔레트 ㅍ베이스로 다 쓸수있어요",
    "text166": "애교살에 바르면 울먹메이크업 표현되서 재재구매템입니당",
    "text167": "먼가 흰끼 도는 핑크색입니다!!\n흰끼 도는 거 많아서 다른 걸 원했지만,, 베이스로 써료",
    "text168": "데일리로 쓰기 딱 좋아요 여행갈때는 이것만 들고가서 블러셔로도 써요",
    "text169": "인생 섀도우예요!!! 하나만써도 청순 여리하면서 맑은 느낌의 색감이라 너무 만족스럽습니다!!!",
    "text170": "베이스로 쓰거나 단독으로 쓰기도 하는데 자칫하면 아파보여서 ㅋㅋ 오버해서 올림 안됩니다",
    "text171": "얼굴 색조 초벌 필수템입니다 이런 세련된 핑크 없다 무조건 가지고 있어야 할 템입니다 발레리나 만세 !!!",
    "text172": "펄감이 아예 없고 가루날림이 없어서 많이 추천해요 봄웜 라이트 인생템임",
    "text173": "입자가 고와서 발림성은 좋지만 날림이 살짝 있는편!\n컬러감은 너무 예뻐요",
    "text174": "색이 진짜 예뻐요 근데 솔직히 이정도 가격에 사야하느냐…? 잘모르겟음",
    "text175": "바쁠때 단독으로 쓰려고 샀는데,생각보다 저한테는 색이 많이 연해서 베이스로 깔아주고 있어요. 색 자체는 여리여리하게 매우 예쁩니다!",
    "text176": "진짜… 내 인생 섀도우 컬러 너무 예쁘고 블러셔로 써도 됨 그냥 단종 시키면 울 거임 시위할 거임 너무 예쁜 베이비핑크 컬러이고 봄웜부터 여쿨까지 다 잘 어울림 컬러가 뭐랄까 부드러워서 겨울에 너무 잘 쓸 거 같음",
    "text177": "색상 예쁘고 양도 넉넉하지만 가성비가 넘 별로에요. 케이스도 너무 가벼운 플라스틱이라 이돈 주고 이걸? 이런 느낌이에요",
    "text178": "여리여리한 색상임에도 발색이 정말 잘 돼서 한번만 발라도 티가 잘 나더라구요~! 색깔별로 사고 싶은 아이템이에요",
    "text179": "다들 발레리나 발레리나 하는 이유가 있네여… 볼에 바르니까 딘짱 예쁜데 점 붉어짐이 잇긴해요",
    "text180": "구매한지 한달 됐는데 화장하는 날이면 10일 중 9일은 이 제품을 쓰는 것 같아요.\n쿨톤인데도 잘 맞고 눈화장 진한게 안어울리는데 이런 뽀용한 색이 더 많이 나왔으면 좋겟어요!!",
    "text181": "기본 매트 베이스 섀도우로 활용하기 좋아요\n아무 색이나 올려도 예뻐서 무난하게 잘쓰고있어요\n블러셔로 써도 예뻐요",
    "text182": "이거 대신 홀리카 스트로베리오트인가 그거 사세용\n색감 거의 비슷한데 반값에다 케이스도 그게 더 튼튼하고 묵직함\n이건 케이스가 걍 장난감 수준으로 빈약함",
    "text183": "요거 색 역시 베스트입니다 완전 맘에들고 세상 발레코어 그자체에요",
    "text184": "가루 날림은 좀 있지만 여름 쿨톤도 무난하게 사용하기 좋은 색상이에요!",
    "text185": "진짜 여쿨분들 무조건 사세요 섀도우로 바르든 블러셔로 바르든 개존예.입니다 제발 단종 안돼요;;; 그치만 가루날림은 좀 심함 하지만 색이 너무 맑고 적당히 흰끼 있어서 인상이 유~해보임",
    "text186": "여름쿨페일에 추천템으로 유명하길래 구입해봤어요\n내 피부색처럼 연하게 발색되기는 하지만 저에게는 웜하게 올라오네요ㅎㅎ\n아이메이크업 보다는 볼터치로 많이 쓸 것 같아요\n발레리나로 먼저 베이스 해주고 롬앤 스트로베리? 그걸로\n포인트 주면 완전 뽀용하고 예쁘게 올라 옵니다",
    "text187": "발레리나 색상 아주 만족입니다.\n불터치로 사용중인데\n단델리온 멜론팝 누드팝 정샘물 이렇게\n쓰고 있는데 뭔가 아쉬웠어요.\n이것들을 발라도 맨마지막에 마무리로\n발레리나를 발라야 괜찮은것같아요\n퍼스널컬러가 봄웜인지 가을웜인지\n 뭐인지는 모르겠지만\n저에게는 발레리나 색상이 제일 잘 맞아요\n없어서는 안될것 같아요",
    "text188": "전에 아멜리 섀도우를 잘 사용했던 기억이 있어 다시 구입해봤어요\n화장 연하게 하고싶은날 발레리나 바르고 톤맞추려고 블러셔로도 활용하는ㄴ데 정말 색감 이쁩니다ㅜㅜ\n한 가지 아쉬운건 케이스 열고닫는 부분이 약하게 조여서 오는 바람에 \n어디 밖에 들고나간적도 없고 집에서만 사용하는데 뚜껑이 덜렁거려요ㅜㅜ",
    "text189": "봄웜라\n발레리나 구매전 너무 여쿨색으로 얼굴에 동동뜨면 어쩌지 고민했는데 찰떡이에요\n\n블러셔로 해도 뽀용하게 발색 잘 올라와서 아주 만족입니다\n지속력도 생각보다 길어서 놀랐어요\n요즘 섀도우 블러셔로 너무 잘사용해서 금방 다쓸거같아요",
    "text190": "색상 예뻐요 ㅎㅎ 데일리로 사용하기 좋아요 발색도 좋고 그윽해짐",
    "text191": "아멜리 섀도우를 처음 써봤는데 \n생각보다 발색도 너무 예쁘고 \n은은하게 올라와서 눈이랑 치크까지 한번에\n사용하기에도 좋아요 ><\n발레리나 진심 존예입니다.. 페일톤인데 데일리로 매일 써요",
    "text192": "아주아주 이쁜 셰도우입니다‼️ 눈에도 좋지만 블러셔로도 사용해요",
    "text193": "가루 날림이 아주 없지는 않지만 신경쓰일 정도는 아니구요. 입자가 곱고 색상이 정말 예뻐요.",
    "text194": "진짜 섀도우 하나에 비싼 값이긴 한데 가루 날림이 없다는 것과 색 자체가 그대로 발색이 되니까 계속 손이 가게 되는 제품인 거 같아요.",
    "text195": "색감이 너무 예뻐요. 아멜리 섀도우 질이야 좋다는걸 알고 있지만...\n 오프라인 테스트가 불가능해서 색상이 맞을지 고민하다가 구매했는데 왜 고민했는지, 빨리 구매할걸 생각이 드는 제품이에요. 데일리템입니다.",
    "text196": "리뷰보면 웜계열 핑크같은 느낌이라고 생각했는데 제가 느끼기에는 쿨계열에 가까운 핑크빛 섀도우였어요. 마카롱그래이를 잘 쓰고 있는 덕에 아멜리의 다른 섀도우도 도전해보려고요. 가루날림이 없어서 기대가 됩니다.",
    "text197": "부드럽고 발색도 좋아요 데일리로 쓰기 좋은 컬러에요 가루날림도 적어요",
    "text198": "이전에 사용해보고 너무 마음에 들어서 재구매해요! 볼터치로 넘 잘 사용하고 있어용",
    "text199": "완전 뽀용 핑크템. 뽀용 뽀용. \n눈 두덩이에 바르기엔 너무 뽀용해서 애굣살에 바르는중.",
    "text200": "디자인도 넘 예쁘고 색상도 데일리하니 너무 예쁘네용 잘 쓰게 될 것 같습니당"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "256 믹싱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "옐로우+오렌지가 섞인 밝은 살구+귤색이네요\n손목 발색에서는 화사한 톤이라 괜찮게 쓰겠다 했는데 눈에 올리니 좀 더 짙고 노란빛이 더 도는것 같아요\n노란색이 보색이라 쿨톤컬러랑 잘 배합하면 예뻐서 종종 상아색 계열을 쓰는데 생각보다 옐로우빛이 더 돌아서 이것저것 같이 써봐야될것 같아요 가루날림은 거의 없고 부드럽게 잘 발색됩니다",
    "text2": "옐로우톤의 귤색이에요\n보기보다 노란톤이 많이 돌고 보색으로 써주고 있어요\n가루날림은 거의 없고 부드럽게 잘 발색됩니다"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "224 리얼스킨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "요즘 이 색 잘 사용 중 너무 과하지도 않고 안한거 보다 이쁘니까 계속 사용하게 되는 것 같아요 지속력도 좋아서 아멜리로만 섀도우 하네요",
    "text2": "만족해요, 기본 섀도우 베이스로 사용 중\n가루 날림 있는 편이고 케이스가 가격대비 비약 해서 떨구지 않게 조심해야 될 거 같아요",
    "text3": "자연스러운 색을 눈두덩이에 바르는것을 선호해서 구매하게 되었는데요 색이 보는거 보다 바르니 더 이쁜거 같아요 눈화장을 많이 안하는 저라 개별로 섀도를 사는데 가격은 팔레트에 비해 비싼거 같지만 안쓰는제품 여러개 있는거보다 요게 좋네요",
    "text4": "토니모리. 밀크티라떼랑 거의 흡사해요. 약간 노란끼가 덜한정도? 할인해도 단일 섀도우인데 비싼감이 있어요 ㅠ\n웜톤이랑 잘어울리는 색상이고 눈두덩이 베이스용으로 사용함",
    "text5": "세트로 되어있지 않고 단품으로 되어있어서 제가 원하는 색만 고를수 있어서 좋았어요, 레이어드해서 사용하기 좋아요!",
    "text6": "피부만 하기 좀 그럴때 발라주면 좋은듯 처음 써보는데 아멜리 좋네요ㅋㅋ 다른것도 여러개 사게 됩니다 가루날림 조금 있지만 색이 고급짐",
    "text7": "케이스 불량으로 왔지만 들고다니면서 쓸 거 아니라 그냥 계속 쓰고 있어요. 22-23호 피부톤인데 요거트는 내 피부보다 살짝 밝다면 리얼스킨은 피부보다 살짝 어두워요 같이 쓰면 굿",
    "text8": "완전 맘에들어요\n리얼스킨은 말그대로 리얼 스킨 컬러느낌.",
    "text9": "요거트, 코코아베이지 있는데 리얼스킨이 이 두 색깔을 연결해줘요. 잘샀어요. 근데 케이스가 불량이에요. 딸각 소리 나면서 닫혀야되는데 케이스 뚜껑 닫아도 딸깍소리 안 나고, 제대로 안 닫히고 자꾸 벌어집니다. 검수 신경 써주세요",
    "text10": "섀도우 강하게 바르는거 별로 안좋아하는데\n자연스런 컬러라 맘에 들어요\n눈의 유분기 잡아주고 눈아래는 아이라이너가 번져서 발라주는데\n뭉침없이 발려서 맘에 들어요\n지속력은 별로 신경 안써서 그건 잘 모르겠네요",
    "text11": "사용해보고 싶던 색상인데 저렴한 가격으로 득해서 좋어요~",
    "text12": "아멜리 섀도우만 집에 몇개 있어요ㅋㅋ 가루날림없고 단독으로도 쓰기 좋아서 계속 사게 되네용! 물론 색감도 좋습니다",
    "text13": "역시 아멜리 제품력 참 좋네요 아이섀도우 가루날림 극혐이라(하드렌즈 끼는사람이예요) 섀도우는 명품브랜드만 쓰는 편인데 얘는 쉐이드도 딱이고 가루날림 안느껴집니당 베이스로 딱이예요 첨 구매해보는데 다른것도 구매하고 싶어지네요",
    "text14": "오홋 클리오 서울숲12호인가 왼쪽위아래 두개만 잘쓰다가 싱글갖고파서 최대비슷한거 찾은지 언 몇년..관심끄다가 눈에 들어와서 구입.\n보기보다 살짝채도가있어서 노란피부인저에게 정돈된 느낌으로발림 부드럽고 .다만 가격이 좀 2+1 이라도 가끔씩은 해야 더 많이살것같은?\n질좋네요 데일리로굿 포인트로는 다른거 쨍한거 사시길추천",
    "text15": "로라메르시에 진저, 바비브라운 토스트 쓰면 눈이 부어 보이는데 이거 바르면 되게 자연스러워서 매우 만족합니다",
    "text16": "로라메르시에 진저, 바비브라운 토스트 쓰면 눈이 부어 보이는데 이거 바르면 되게 자연스러워서 매우 만족합니다",
    "text17": "노란얼굴이 더노래지는마법 흑ㅋ그래도 정리한ㄷㄱㆍ른 느낌으로 써줍니다 쏘쏘!",
    "text18": "색이 너무 이뻐서 여러개 구매해서 잘 사용하고잇어요!!!!",
    "text19": "무펄이라서 너무 좋구요! 음영감으로만 눈화장한느걸 좋어해서 구매했어요!! 색감도 너무 만족해요",
    "text20": "색상이 예뻐요 발색이 은은하게 잘 됩니다. 가루날림은 약간 있어요. 가루날림은 약간 있어요. 다른 색상도 구매할 의향이 있어요.",
    "text21": "아멜리 섀도가 인기가 있어서 궁금했는데  은은하게 발색되고 좋습니당ㅎ",
    "text22": "기본색상으로 부담없이 사용하기 좋은 색상이라서 좋고 사이즈도 넉넉해서 사용하기 좋아요! 발색도 자연스럽고 베이스로 쓰기 좋아요!",
    "text23": "다른 로드샵 아이섀도보다 투명하게 날림없이 발리는 느낌이에용",
    "text24": "은은하게 색상이 자연스럽게 이뻐요! 다른 색상도 구매해보려고요~",
    "text25": "정말 아멜리섀도쓰면\n다른건 못쓰네요\n발색 지속력 어느하나 빠지지않아요",
    "text26": "은은하게 발색이되서 데일리로 사용하고 잇어요!\n가루 날림 적고 양도 적당해서 좋아요",
    "text27": "아멜리 접한 이후로는 \n요기 브랜드를 주로 쓰는것같아요\n발색좋고 가루날림적어서조아여",
    "text28": "선블락만 바르는 편이고 쌍커풀 라인에 끼는게 신경쓰여서 그걸 잡아줄 eye 제품 찾다가 발견. \n펄 전혀 없는 차분한 색인 이 리얼스킨이랑 살짝 가미된 올댓누드 같이 쓰거나 단독으로 사려고 구매했는대\n요 리얼스킨은 눈에 바르면 좀 어두운 감이 있어요. 아주 살짝만 밝았으면 완벽했을 듯.",
    "text29": "은은하게 베이스 깔기에 딱인 제품입니다! \n재구매인데 역시 좋네요",
    "text30": "평소에 색감 있는 섀도우 잘 안 어율리는 분들 베이스로 추천드립니다",
    "text31": "굿굿 크게 자극적이지 않고 부드럽고 자연스러운 것이 요물입니다",
    "text32": "항상 재구매중입니다. 자연스럽게 톤이 올라가서 뽀용해집니다",
    "text33": "색이 매일 쓰기 좋아요 ! 가루도 안날려서 좋아요 :) 예뻐요 !",
    "text34": "데일리하게 사용 가능한 음영 컬러이구요 ! 퀄리티도 좋아서 너무 마음에 듭니다 :)",
    "text35": "아멜리 공홈에서 리얼스킨 구매 후 구멍날때까지 쓰고, 온라인 올영에서 쉽게 주문할 수 있어 좋아요. 스킨색이라는 거 치고는 좀 노란톤이에요(완전 누드 x, 아멜리 요거트 연한 버전 같은 느낌). 처음에는 올댓누드로 바꿔야하나 고민했는데, 살짝 노란색이 21호인 제 피부톤에는 더 잘 맞는 것 같아요. 위에다가 코코아브라운을 올려주면 가을톤 낭낭하게 예뻐요~~ 눈두덩이 피부톤 정리도 되고, 자연스럽게 지속력이 오래가서 만족합니다!",
    "text36": "아멜리 베이직 섀도우를 처음에 공홈에서 구매하고, 올리브영에도 입점 되었다고 해서 보다 간편하게 구매했어요! 퍼스널컬러 가을뮤트인데 리얼스킨으로 베이스 깔아주고 코코아 베이지 살짝 올려서 데일리 음영 메이크업하고 있어요. 21호 파데 사용하는 저한텐 조금 진한 브라운 섀도우(예. 맥소바)가 어둡고 그렇다고 완전 스킨톤은 너무 티가 안나서 많이 고민했었는데, 스킨+살짝 노랑/코랄인 리얼스킨색으로 눈가 정리 및 베이스 잘 사용하고 있어요~",
    "text37": "22호-23호 피부인데 바르면 아주 살짝 어둡다고 느껴져요",
    "text38": "편군 싱글섀도우 보다 비싸지만 베이직한 색이 많아서 사게돼요\n좋습니다",
    "text39": "저는 맨 얼굴에도 아아라인을 하는 편이라 눈근처에 전체적으로 유분기 잡으려고 자연스러운 아멜리 새도우를 구매했습니다. 살결이 흰 편이라 아이섀도우를 발라도 발색력은 없지만 매우 자연스럽게 만족합니다.",
    "text40": "유툽 추천으로 하나만 발라도 예쁜 단색 섀도우로 구매했습니다. 외국 브랜드 못지 않게 발샐 좋고 세련되게 오래 유지되어서 발레리나도 구매해보려구요",
    "text41": "입자가 부드럽고 편하게 발린다\n컬러가 무난무난해서 좋은듯",
    "text42": "잘 쓰고 있는 제품이에요 \n만족하고 추천하는 제품입니다 ㅎㅎ !",
    "text43": "데일리로 메이크업할 때 좋은 색이에요 다만 가루날림은 좀 있어요",
    "text44": "아멜리 섀도우가 가루날림이 적어서 좋더라구여 근데 싱글 섀도우 치고 가격대가 있어서 무조건 세일 때 구매해야함,,,",
    "text45": "아멜리 섀도우가 가루 날림이 적어서 좋더라구요!! 색도 예뻐욥",
    "text46": "아멜리 섀도우 좋아하는데, 기본 색상은 다 쟁여야해요\n진짜 이뻐요",
    "text47": "오  데일리로 하나만 바르고 다닐거 찾고 있었는데 딱이에요!! 섀도우 잘못바르면 눈 되게 부어보이는데 전혀 안그래서 만족합니다 ㅎㅎ 가루날림도 없어서 조아여",
    "text48": "사루 날림은 없고요 고급스러운 색감에 데일리로 사용하기 좋습니다",
    "text49": "스킨빛이라 얼굴색과 동일하게 표현되어 베이스로 깔기 좋습니다",
    "text50": "다른 색상인 발레리나는 정말 잘 쓰고 있는데 이 색상은 너무 누디해서 잘 안쓰게 되네요.",
    "text51": "뭔가 구입하고 나면 생각보다는 좀..\n질감 자체는 되게 좋아요",
    "text52": "데일리 베이스 색상으로 구입해봤어요. 생각보다 노란기가 강해서 얼굴톤이 밝은 분들에게는 좀 어색할수 있을것  같아요.",
    "text53": "똥손인 제탓인듯합니다. 발색도 이상하고 잘 손이안가네요.\n그래도 가끔 기분전환으로 다시 도전해보고 있습니다.",
    "text54": "유튜브에서 보고 구입했는데 베이스로 깔기에는 괜찮은것 같은데 큰 차이를 모르겠어요..",
    "text55": "칼라 발색이 아주 좋아요. 원했던 색감이 잘 표련돼 좋았어요.\n가루날림도 많지 않고 지속력은 제가 건성이기도 하지만 오래가고 좋네요.",
    "text56": "눈 밑 번지지 않게 하는 용, 기초 베이스 쉐도우 용으로 구매했어요. 기초용으로 잘 발리는 것 같아요. 잘 쓸게요.",
    "text57": "펄은 얼굴에 날라다녀서 매트로 구매햤는데 색상도 너무 예쁘고 데일리로 바르기 좋아요!",
    "text58": "싱글 새도우 쓰고싶어서 샀는데 색깔이 진짜 티 안나서 좋아요 근데 포인트로 올리는거 좋아하면 조금 더 진한거 사야할거같아요!"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "215 시나몬더스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "펄감이 있어요\n진한색에 속해서 음영줄때\n포인트로 살짝씩만 써요\n진하게 발색되는 편이라\n여기저기 쓰기엔 조심스러워요\n아직 잘 못다루는 그런게 있어요\n넓게 바르기엔 안어울리는 그런게 있네요\n그래도 아멜리 섀도우가 어느새 세개가 있네요\n돌아가며 잘써볼께요\n붓은 주로 납작붓인데 사선으로 된게 편했어요",
    "text2": "펄감이 은은하니 이뻐요\n원래 다른색 주문시도 하다가 품절이라서 \n이걸로 급하게 바꿔서 주문했는데 좋아요\n\n마카롱그레이 색상을 세일전에 주문해 써봤다가 \n좋길래 다른 색상도 구매했어요\n\n올영세일때 구매해도 비싸지만 백화점에 비하면 \n괜찮다 생각들어 담았어요\n좀더 사용해보고 자세한 후기로 돌아올께요",
    "text3": "무펄로만 화장해서 솔직히 정말 고민했는데 색상이 너무 맘에 들어서 구매했어요. 음영 메이크업을 좋아해서 브라운, 붉은 브라운, 노란 브라운, 회끼도는 브라운 진짜 다 써봤는데 #카키브라운 보고 구매했습니다. 색이 정말 오묘한데 예뻐요 펄 없는 버전도 있으면 구매하고싶어요ㅠㅠㅠ!!!\n\n발색사진리뷰는 원래 잘 안남기는 편인데, 색상이 너무 예뻐서 남깁니다!",
    "text4": "올리브영에서 아주 좋은제품을 산것 같아서 아주만족합니다 아주좋습니다",
    "text5": "눈섭용 으로 딱이에요\n색도 이쁘고 쓱쓱 바르면 편함 !!!!!",
    "text6": "이 컬러가 단종인지 공홈에 없어서 여기 있길래 반가워서 샀어요. 저는 눈썹용으로 은은하고 좋아요. (워낙 발색이 약한 섀도우)\n가루날림은 다소 있지만 양도 넉넉해서 좋아요",
    "text7": "아멜리이뿐 색 많네요~ 눈썹에 좋다해서 쓰고 있어욯ㅎ좋아요",
    "text8": "차분하고 딥한 브라운에 펄이 콕콕콕 박혀있습니다\n블렌딩 진ㅁ짜 잘돼요!\n\n아멜리 유명한건 알았지만 접해볼 기회가 없었는데 올영에서 만나볼 수 있게돼서 너무 편하고 좋아요!!!",
    "text9": "맘에들어요 배송좋았구요상품역시 맘에 들어요 좋은가격에 잘구매했습니다 다른것도 더 구매하고 또 리뷰남기겠습니다 마니파세오마니마니파세여",
    "text10": "눈썹 그리기\n귀찮을때 브러시에 묻혀서 쓰윽하면 퍈하고 좋음",
    "text11": "펄감 딱 적당하고 데일리로 세미 스모키하기에 딱 좋아요 ㅎㅎ",
    "text12": "요즘에 너무 잘 쓰고 있어요!! 세미스모크를 데일리로 연출하기에 찰떡인 제품입니다",
    "text13": "눈썹에 ㅆ\n니 정말 찰떡콩떡이내요 오랴쓸것 같어요 부드럽고 좋아요",
    "text14": "은은하게 펄감있어요 카키그레이색이고 스모키 메이크업하려고 샀는데 맘에들어요",
    "text15": "가루날림없이 부드럽게 잘발려요 매트펄이라 과하지 않아서 좋아요 스모키화장할때 좋을것같아요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "226 세피아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "아이라인 스머징용도로 구매했는데 음.. 잘 모르겠네요\n발림성과 색상은 예쁩니다.",
    "text2": "아이라이너 풀어주는 용도로 사용하려고 구입했는데, 생각보다 발색이 진하게 잘되어서 오히려 아이라이너가 과해지네요ㅠㅠ 평소 그윽그윽한 화장하시는분들은 섀도우로 써도 예쁠것 같아요!",
    "text3": "엄청 고민하다가 구매해ㅆ눈데 후회 없어요 눈썹 그릴때도 좋아요",
    "text4": "아이라인 스머징하기 좋아요 \n다만 스머징을 잘 해야해요\n부드럽게 잘 발립니다",
    "text5": "날림없고 지속력좋고 펄감이 강하면서 이뻐요~~~\n강추해여~~♡",
    "text6": "아이라인 풀어줄 때 쓰려고 구매했어요.\n눈매가 그윽해지네요.\n펄도 적당하고 밀착력 좋아요.",
    "text7": "아이라인 대용이나 풀어주는 용으로 좋아요\n천년만년 쓸 듯\n웜쿨 상관 없을만한 가장 무난한 다크브라운 컬러이지 않을까 생각합니다\n눈에 올렸을 때 특별히 펄감이 느껴지지는 않습니다",
    "text8": "아멜리 색감이랑 발색 좋다고 해서 구매했는데 아직 사용전이라 한달 사용한 후 후기 올릴수 있음 올릴게요. 이번에 할인 기간에 구매했는데 배송이 넘 느려서..",
    "text9": "항상 쓰던 아이라이너 경계 무너뜨리는 섀도에용 젤 마니 쓰게 됨",
    "text10": "색이 너무 이뻐서 여러개 구매해서 잘 사용하고잇어요!!!!",
    "text11": "무펄이라서 너무 좋구요! 음영감으로만 눈화장한느걸 좋어해서 구매했어요!! 색감도 너무 만족해요",
    "text12": "아멜리새도우는다맘에들어요\n특히이색이이쁜듯\n여러개쟁이는중",
    "text13": "아멜리좋아해용\n이색상너무맘에들구예뻐요\n아멜리는다가지고싶어용",
    "text14": "너무 진한것 같아 엄청 고민했는데 너무 만족하는 색입니다.",
    "text15": "가격이 나가기는 하지만 그래도 발발색은 잘 되는 편이에요 추천",
    "text16": "발림성도 괜찮고 제품 재구매인데 만족합니다 추천할게요!!",
    "text17": "아이라인 풀어주는 용도로 나쁘지 않습니다\n다만 가격이 비싸서 굳이 싶기는 해요 ㅎㅎ",
    "text18": "아멜링 정말 발색도 잘되고 고급스러운 컬러 그대로 눈에 올라가요…\n수채화빛 맑은 색상이 장점입니다 가격이 제일 큰 장벽이지만 소장할만 합니나!",
    "text19": "눈 언더 화장 할려구 구매 했는데 필요한 색상만 딱 하나씩만 있어서 너무 좋아용 펄감도 그렇게 쌔지않구 은은하니 예뻐용",
    "text20": "음영으로는 진하고 아이라인 풀어주는 용도로 좋아요 !!\n색도 마음에 들어요 ㅎㅎ",
    "text21": "아이라이너 스머징 섀도우로 아주 적당해요. 정직한 갈색입니다.",
    "text22": "제 인생 아이섀도우인데 샀었는지 몰라서 하나 더 구매해버렸네요. 빨리빨리 써야겠어요",
    "text23": "아이라인 스머징 용으로 쓰면 딱이에요. 정직한 갈색톤이라 웜하면 어쩌지 했는데 자연스럽네요.",
    "text24": "아주 오래전부터 써오고 있는 제품이라서 더 떨어지기 전에 미리 구매했습니다",
    "text25": "잘 쓰고 있다가 잃어버려서 또 샀어요\n아이라인 포인트 주기 너무 좋아요!!"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "244 빈티지발렌타인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "빈티지발렌타인 제품은 올영리뷰에서는 발색샷이 많이 없는듯싶어서 블로그 등에서 찾아보다가 급 뽐뿌와서 지르게 되었습니다.\n저는 봄브라이트톤 23호 봄클리어화장이 잘어울립니다.\n약간의 보라?뮤트?감이 있어보여서 사실 무척 고민했는데 제가 갖고있는 ㅇㄴㅅㅍㄹ 홍시냠냠, ㅁㅈㄱㅁㅅ 골든로즈와 함께 쓰면 예쁘겠다 싶어서 오자마자 써봤는데 네이밍 누가했는지 빈티지발렌타인이라는 이름이 찰떡이고 존예롭습니다. \n글로시 광감이 잘 어울리는(ㅈㅅ) 그런 사람인데 매트는 좀 맘먹고 도전해야할 분야였지만.. 결과는 너무나 성공적입니다\n눈밑에도 너무 부담스럽지 않게 올라가고 저는 워낙 씩씩해서 울먹울먹느낌은 아니지만 피부톤 여리한분이 쓰면 아무튼 보호본능 쌉가능\n이거 블러셔도 써도 이쁘다던데 한달후기때 써보고 알랴드릴게요\n만약에 이거 보고 구매해야겟다 싶어졌으면 진짜 추천 주셔야됨..",
    "text2": "아멜리 섀도우 너무 좋아요 색도 이쁘고 지속력이 아주 좋네요 하나하나 사다보니.. 수집을 하고 있는데 색이 다 이뻐서 만족입니다",
    "text3": "색 이쁘네요 아멜리 섀도우 사다보니 계속 모으게 되네요 색들이 고급지고 이뻐요",
    "text4": "빈티지발렌타인 너무 좋아요 쓰던 거 있는데 새 거 하나 더 쟁여 놨어요",
    "text5": "색이 진해보여도 발색은 적당히 올라와서 섀도우랑 블러셔로 써서 톤을 맞춰줄때 너무 유용하게 사용하고 있습니다 정말 은은하게 발색하면 너무 예뻐요",
    "text6": "삼각존 눈물고랑 이런쪽에 울먹한 음영주려고 샀습니다. 맘에 들어요!!",
    "text7": "아멜리 가루타입 질은 진쨔 좋습니당 ! 색도 딱 눈밑에 쓰면 아련불그리한 느낌납니다.… 넘 예뽀",
    "text8": "아멜리제품 너무너무 좋아하는데 \n이것도 진짜 너무 좋아요\n발렌타인 쓰다가 빈티지발렌타인 유명템이라 구입해봤는데 두가지 색상다 너무 맘에들어요\n아멜리 섀도우 가장 좋은점은 눈에끼임이 전혀없고 \n뜨는거 가루날림 없이 눈위에 쫙~색이 얹어져서 \n다른걸 못쓰겠어요 ㅋ\n볼터치로 활용하기에도 좋은색상 같아요^^",
    "text9": "아멜리 너무 좋아해요~\n색감도 예뿌고 발색도 잘되고 가루날림도 없고 .,\n무엇보다 저는 속쌍꺼풀이라서 라인에 끼임이 심한데 \n아멜리섀도우는 끼임이 없어 너무 편해요~\n주름 끼임없는거 찾기 어려운데 아멜리가 해냈어요 ㅋ\n지난번에 발렌타인 샀다가 너무 잘썼고 이번에는 빈지티 발렌타인 샀는데 이것도 너무너무 맘에들어요",
    "text10": "울먹 메이크업이랫는데\n진짜 운것같이\n화장돼요…\n눈두덩이는 절대금지",
    "text11": "울먹섀도로 샀는데 아직 제대로 사용은 안했봤어요.\n다른 제품은 만족하고 있네요",
    "text12": "아멜리 요거트 사용해보고 발색이 마음에 들어서 세일할 때마다 하나씩 모으고 있어요.",
    "text13": "애굣살에 발라주면 분위기 미침 \n울먹함? 한방울 추가 가능 \n진짜 화장할 때 이거 없으면 안됨 \n포인트로 너무 조아요 톤 안가리고 다 잘어울릴듯! 가격이 쫌 있어서 망설였는데 돈값함 👍🏻",
    "text14": "삼각존, 애교살, 눈밑블러셔에 진짜 최곱니다,, 비싸도 비싼값해요 가루날림도 거의 없음",
    "text15": "너무 유명템이라 예쁜 건 알고 있었어서 엄청 사보고 싶었는데 이제서야 사보네요 블러셔로 사용해줘도 정말 예쁜 색감이네요",
    "text16": "얼룩덜룩하게 발색돼서 아쉬워요 파우더 바르고 발라도 조금 그래요",
    "text17": "처음사보고 맘에들어서 다른색상도 재구매 첨써보는데 발색좋고밀착잘되여",
    "text18": "울먹 눈화장에 손이 잘 가요 >_< 이쁩니다! 아멜리 제품은 믿고 사요",
    "text19": "아멜리 섀도우는 늘 잘 써요! 빈티지 발렌타인으로 울먹음영 해보려고요 ㅋㅋㅋ 이뻐요!!",
    "text20": "저는 여름쿨톤,, 뮤트가 잘 어울리는 21호보다 살짝 밝은 피부입니다.\n평소 색조화장을 진하게 하는 편은 아닌데 큰맘먹고 구입해봤습니다. 걱정과 달리 넘넘 예쁘네요~",
    "text21": "색상 맘에 들어요.\n평소 연한 색상을 선호하는 쿨톤피부인데 \n너무 진한색상일까봐 걱정했는데 맑게 발색되서 예뻐요.\n입자 고와서 블러셔로 사용하면 자연스럽게 혈색 있어 보여요.",
    "text22": "갖고싶었던 섀도우인데 구매해서 좋아요 양도 많고 퀄리티도 좋은 것 같아요!",
    "text23": "아직 별로 안 써봤지만 삼각존에 바르면 예쁠 것 같아서 좋습니다",
    "text24": "아주 여리여리 음영 메이크업 할때 요긴하게 쓰고 있습니당 !!",
    "text25": "아니 ㅠ 나 왜 이거 이제 알았을까……\n로즈 느낌이랑 핑크 느낌이 좀 1:1로 섞인 컬러인데\n눈에 얹으면 울먹울먹하고 비련의 여주인공 된 느낌이 들어요…평소에 핑크 메이크업 너무 좋아해서\n포인트 핑크컬러랑 섞어서 쓰고 삼각존에 울먹하게 한번 쓱 쓸어주면서 사용하는데 ㅠㅠ 요거 너무 예쁩니다…ㅠㅠ",
    "text26": "가격이 비싼 만큼 그 값을 하는 것 같아요 오랜 위시템이였는데 아직도 잘 사용하고 있는 제품입니다!! 다만 양조절을 잘하셔야 할 것 같아요 색이 좀 강한지라 양조절 실패하면 눈이 왤케 빨갛냐.........는 말 들으실 수 있어요 나중에 다른 색도 구매하려구요 🩷",
    "text27": "케이스가 고급지고 색도 예뻐서 좋은데 가루날림이 살짝 있는거 같고 가격대비에 크기가 생각보다 많이 작음",
    "text28": "엄청나게 특별한 색은 아니지만 그래도 예뻐요 그치만 너무 비쌉니다.. 신기하게 가루날림이 없습니다 싸구려 브러쉬로 팍팍 문질렀는데 가루가 안 날려요 그치만 너무 비쌉니다.. 레드브라운 음영색이랑 섞어서 음영주면 예뻐요 그치만 너무 비쌉니다.. 무난한 제품같아요",
    "text29": "예전부터 고민만 하다가 사지는 않았던 섀도우인데 요번에 갑자기 생각나서 다시 찾아 보다가 결국에 구매를 했네용 근데 색상 정말 맘에 들고 예뻐요 진작에 살 걸 !! 지금이라도 사서 너무 만족합니당",
    "text30": "똥손이라 눈끝 삼각존에만 바르려고 샀는데\n살짝 터치해주니 자연스러운거 같아요\n잔여량으로 눈두덩이에도 슬쩍 터치했더니 괜찮은거 같은데..\n양조절 잘해야해요 마니 바르면 운거 같아요",
    "text31": "색상이 예뻐서 삼각존 음영 넣어줄때 너무 유용하고 만족하는 구매",
    "text32": "후 매잌디스!!!\n진심 개레전드새도우 찾았음요. 진짜 제취자 새도우\n상세페이지처럼 겁나 붉고 찐하진않고 새도우자체색은 보라빛 나요. 그러나 피부에 발색하면 완전 혈색 웜한 색깔입니다!! 분홍레드브라운 이런느낌?? 평소 핑크베이지나 웜한 분홍 즐겨쓰셨다면 강추\n\n사진보다 더 보라핑크입니당",
    "text33": "이런색에 꽂혀서 이것도 사봤는데요. 일단 너무 이쁩니다. 근데 색이 좀 붉은편이라 블러셔용으로 더 찰떡 일것같구요 생각보다 좀 쿨해요. 그리고 너무 이쁜데 포인트로 쓰기도 조금 부담스러워 생각보다 손이 안가는 친구!",
    "text34": "울먹메이크업으로 사용하려고 주문했어요. 워낙 유명해서 계속 장바구니에 담아놓고 이제야 주문요",
    "text35": "부드럽게\n잘 발려요\n겨울쿨인데 잘어울려요. 가루날림별로없어요",
    "text36": "색깔이 강해서 단독으로 쓰긴 부담스럽구 뒷트임이나 애굣살에 살짝 발라주면 완전 분위기있어져욤💕💕 애착템!! 크기도 딱 갖고다니기 너무 좋음!!  너무 예뿌당~~😁",
    "text37": "가격은 꽤 나가지만 매우 만족스러운 싱셰입니다..\n빈티지 발렌타인이 상세페이지에선 딥하고 진해보이는데 그렇지 않아요. 딱 예쁘게 흰끼없이 맑은 울먹컬러로 발색됩니다. 봄웜라 여쿨라에게 찰떡일수밖에 없는 컬러에요",
    "text38": "색이 불타는 고구마일까봐 걱정했는데\n진짜 너무 예쁘고 여리여리한 장미빛이라 마음에 쏙 듭니다.\n지속력은 아멜리라 두말하면 잔소리🤫",
    "text39": "겨쿨 다크 입니다.\n사실 겨쿨템은 아니라서 엄청 고민했는데...\n고민한 시간이 너무 아까워요ㅠㅠ\n봄에 울먹템으로 개추천 합니다.\n홀리카 무니랑 섞어쓰면 진짜 존예...",
    "text40": "쿨톤 음영 섀도우라고 해서 구매했는데, 전혀 쿨하지 않아요. 아멜리의 대표 쿨톤 컬러지만 웜톤도 쓸 수 있다고 홍보하던데, 그냥 웜한 로즈 브라운 섀도우예요. 소구포인트가 잘못된 듯 하네요. 발색해보니 다른 싱글 섀도우에 비해 잘 뭉쳐요. 비슷한 섀도우 중에서 더x 울먹이는 핑크가 더 쿨하고 질감도 훨씬 좋습니다. 쿨톤의 울먹음영 섀도우 찾으시는 분들은 더x을 더 추천드려요. \n\n그리고 케이스가 너무 약해서 뚜껑이 계속 움직여요. 함께 구매한 허쉬핑크도 엄청 뭉치고 케이스가 위아래로 움직입니다. 들고 다니면 바로 깨질 것 같아요.\n\n아멜리 섀도우가 유명하고 가격대가 있는 편이라 기대했었는데, 색상과 케이스 모두 아쉬움이 남는 제품이네요. 이 퀄리티에 왜 이렇게 비싸고 유명한 건지 의문입니다..",
    "text41": "눈 아래쪽이랑 삼각존쪽에 바르려고 싰어요 요즘은 하얀솜 덮개는 없네요",
    "text42": "유튜브 보고 샀는데 발색 너무 예뻐요 레전드 예쁨... 뽀용하게 올라가요",
    "text43": "붉은기가 많이 도는 싱글섀도운데\n진짜 좋아요. 입자도 곱고 웜쿨 안 가림.",
    "text44": "몇개 더 쟁이고 싶어요.. 이래저래 용도가 아주 좋아요 섀도우로도 쓰고 블러셔로도 써요",
    "text45": "미묘한 색의 차이 때문에 비슷한 다른 제품보다 이걸 꼭 추천합니다. 눈 밑 음영 주기 딱이예요",
    "text46": "색 예쁘긴 한데 눈두덩이에 바르니 저한텐 좀 부어보이는 것 같기도 해서 언더에만 써요 예뻐요",
    "text47": "진짜 곱고 벨벳 만지는 느낌이에요.\n쿨톤 웜톤 가릴 것 없이 있으면 좋은색.\n어딜 발라도 예뻐요.",
    "text48": "생각보다 붉다고해야되는지 어둡다고해야되는지 진짜오묘한색이에요! 대신 스킬이 쫌 필요할것같습니다",
    "text49": "이런저런섀도우다써보지만\n아멜리는색을참잘뽑는듯요\n색상이뻐요",
    "text50": "붉은 색 섀도우가 정말 안어울리는 편인데 컬러가 워낙 잘뽑혀서 이질감없이 자연스러워보여서 만족스럽습니다",
    "text51": "되게 붉을줄알았는데 생각보다 차분한 말린장미색이에요!\n블러셔로쓰기에는조금어두운듯",
    "text52": "섀도우 하나짜리 처음 사보는데 좀 비싸지만 색 예쁘고 좋은 것 같아요",
    "text53": "유튜브 보고 발색 예뻐서 구매 유튜브 보고 발색 예뻐서 구매!",
    "text54": "아멜리색감들은다너무이뻐서\n3통째아이라인사고한통은립을샀어요\n가격도괜찮고좋아요",
    "text55": "좋아하는 유튜버분이 사용하시길래 따라서 구매했어요 확실히 비싸기는 하지만 돈 값 하는 색상인 것 같아요 😍 더 오래 사용해 보고 다른 색상도 구매하고 싶다는 생각이…",
    "text56": "빈티지발렌타인 너무 이쁘고 쿨톤에 잘 맞는거 같아요 색상이 고급져요",
    "text57": "발색이 되게 강한 편이고 입자가 고와요 색이 너무 예뻐서 하나 더 쟁여 놓으려고 두 번째 구매했어요 본래 쓰던 건 벌써 빵꾸가 났어요 ㅎㅎ 아멜리 섀도우는 믿고 삽니다",
    "text58": "울먹으로 사용 근데 어느날은 발색이 잘되고 어느날은 안되고 신기해요 똑같은 곳 사용하는데 피부컨디션 문제인가…",
    "text59": "색상도 맘에 들고 싱글 아이섀도 중에선 퀄리티 젤 좋아요 다른색도 사고싶어요",
    "text60": "생각보다 발색이 약해서 울먹느낌 별로 안나요\n많이 바르고 덧발라야함",
    "text61": "한 유튜버가 사용한거 보고 비싼 감이 있는 제품임에도 한번 구매해봤는데..ㅎㅎ 피부만 하고 눈가에 색조 약간 해주면 예뻐오!!",
    "text62": "삼각존 뒷트임 색깔로 딱이에요 뭔가 독보적인 색감이라 구매하실분들 구매하세용",
    "text63": "색자체는 너무 예뻐요 다만 발색이 좀 진하다고 느껴져서 브러쉬로 바를대 힘조절이 필요합니다",
    "text64": "발색도 잘되고 컬러 이뻐요 특가로 사서 좋아요! 다른 컬러도 사고 싶네요",
    "text65": "너무 비싸요.. 그렇다고 양이 많은 것도, 특별히 색이 예쁜 것도 아니에요 하지만 신기하게 가루날림이 정말 없어요 가루날림 없는 거 찾으시면 추천할게요",
    "text66": "너무 유명템이라 이야기만 들어봤는데 올영성수n 가봤다가 발색해보고 샀어요\n진짜 색깔 너무 예쁘고 삼각존에 쓰기 딱 좋은 컬러에요\n다들 요 색깔은 대체할 컬러가 없다더니 진짜 그런듯해요\n싱글이라 다른 팔레트랑 같이 들고다니려구요",
    "text67": "예쁘다는 소문이 많아서 궁금했다가 드디어 품절만 뜨다가 재입고했다고해서 얼른 사버렸습니다! 제형좋고 가루날림거의없고 발색도 예뻐요! 너무 강하지도않고 휘뚜루마뚜루 쓰기좋은 섀도우인것같아요",
    "text68": "발색 기대 안했는데 되게 잘돼서 놀랐어요 색깔도 너무 예뻐요",
    "text69": "여기 제품처음써봤어요\n예쁘네요  잘쓰고있어요\n가끔 볼에도 써요",
    "text70": "색이 참 예뻐요\n올영 무슨포장을\n 이렇게 하나요뽁뽁이 하나없이\n지난번에가루되어서 받았는데 너무하네요",
    "text71": "너무 좋아서 다음에 또 사려구용 추천합니다 적극추천 합니닷",
    "text72": "좋은 것 같아요 가격도 저렴하고  괜찮아서 잘 산 것 같아요 추천합니다 다들 사세용",
    "text73": "가루날림도 적고 예뻐요, 단점은 가격뿐,, 그치만 예뻐요!",
    "text74": "세일할 때 구매했는데, 마음에 들어요, 부드럽고 발색도 좋아요!",
    "text75": "포인트 주려고 샀는데 너무너무너무 제 피부톤에 잘 맞아서 만족 중입니다.",
    "text76": "색 진짜 너무 예뻐요ㅠㅠㅜ 애굣살에 발라주기에도 너무 좋고 은은하게 펄 살짝 있어서 너무 예뻐요 그리고 확실히 날림도 없고 발림성 너무 좋아요 아멜리 싱글섀도우 다른 색들도 사고싶어져요~~",
    "text77": "발색 진짜 잘되고 가루날림도 별로 없어요 빈티지한 핑크색이라 활용도 높을 거 같아서 사봤어요~",
    "text78": "붉은계열메이크업할때조아요\n울먹메이크업하는기분~~",
    "text79": "울먹메이크업 끝판왕\n이거쓰고화장한날 예쁘단소리\n백번들은구같음요",
    "text80": "아멜리 섀도우는 항상 다 좋아요..가루날림이 별로 옶어용",
    "text81": "아멜리 섀도우 4개나 가지고있어욤..ㅎㅎ 그만큼 발림성 좋아요",
    "text82": "색이 되게 예쁜 쉐도우웨어 조금만 발라도 잘 올라가요. 블러셔 로도 사용하기 괜찮아요.",
    "text83": "쿨톤 울먹 섀도우로 홍보하던데 완전 웜해요. 쿨한 섀도우 찾으시는 분들은 더x 울먹이는 핑크나 컬x그램 초코핑 구매하세요. 싱섀 치고 비싼 편인데 케이스 완전 가벼운 장난감같고 덜그럭거리면서 움직여요.",
    "text84": "진하게 블러셔로 사용하려고 구매했어요. 완전 빨간 색깔이라 숙취 메이크업이 좋을 것 같아요. 예뻐요.",
    "text85": "가루 날림은 아주 살짝 있고 부드럽게 발색 잘 돼요. 케이스가 작아서 휴대하기 좋아요.",
    "text86": "가루 날림은 아주 살짝 있고 부드럽게 발색 잘 돼요. 케이스가 작아서 휴대하기 좋아요.",
    "text87": "쿨이 쓰기 좋은 로즈뮤트 같은 색이에요 원하는 로지브라운은 아니지만 색이 예뻐 잘쓰고있어요!",
    "text88": "이거 쿨톤 제품인 것 같아요. 쓰면 쓸수록 깨달아요.웜톤인 저한테는 울먹인 게 아니라, 어디서 처맞고 멍든 느낌에 더 가까움.",
    "text89": "울먹 메이크엄 해보고싶어서 세일할때 샀어요. 근데 데일리로 쓰진 않는거같아요",
    "text90": "아멜리는 색감천재인데 섀도우도 넘 이뻐요.\n데일리로 쓰기좋네요",
    "text91": "색이 너무 이뻐서 샀어요. 없던 색상이라 잘 쓸것같아요!!",
    "text92": "생각보다 붉은기가 없네요. 말린 장미라 생각하시면 편할 듯.",
    "text93": "핑크로즌데 톤다운한 로즈라 그윽하고 너무 이뻐요 잘산거같아요! 다른색도 사보려구요!",
    "text94": "가루날림이 좀 많이있는데 쓸때 불편하진 안하서 블러셔로 잘 쓰고있어요",
    "text95": "처음 구매해봤는데 좋아요 조아요 좋네요 좋아요 좋아유\n!!",
    "text96": "겨울쿨톤 진단 받고 샀어요, 발색은 엄청 강하지않은데 오히려좋아요",
    "text97": "원래 블러셔로 쓰려고 샀는데 술취한 사람 돼서 뒷트임 화장으로 잘 쓰고 있어요. 색 넘예",
    "text98": "싱섀치고는 비싸지만 예쁘니까 샀어요.. 울먹한 느낌으로 해도 좋을 것 같고 포인트 블러셔로 발라도 예쁠 것 같아요",
    "text99": "피부자극도 없고 좋아요 ㅜㅜㅜㅜ다들 꼭 써보세용 색도 이쁘고 좋아요",
    "text100": "예뻐요\n아멜리 브랜드 알고 사고싶은 색이 많아서 추려서 세가지 구매했는데 모두 예뻐요",
    "text101": "예전부터 유명한제품이라 벼루고벼루다 구매..ㅎ 삼각존에 써도이쁘고 블러셔로 써도 이뻐요",
    "text102": "지속력좋고 짱좋아용 디자인 너무 이뿜❤️🥹✌️✌️ 다음에도 사고싶어용",
    "text103": "겨쿨이라 쓰면 더워보일까봐 고민하다 색이 너무 예뻐서 구매해버렸는데 언더에만 쓰실거면 추천 합니다.\n울먹 메이크업 쌉가능이고 블러셔로도 종종 사용하는데 포인트 블러셔로 아주 좋아요.",
    "text104": "부드럽게 잘 발리고 가루날림 적어서 마음에 들어요 발색력도 좋아요",
    "text105": "울먹울먹 메이크업 최강자!! 빨간색이면 웜한 느낌 있을수도 있는데 얘는 절대 아니에요! 웜쿨톤 안따지고 잘 쓸 수 있어요!\n저는 쿨톤인데 잘 씁니당",
    "text106": "발색이 아주 잘 돼요 울먹메이크업 할 때 쓰명 정말 좋은 것같아용 만족합니다ㅎㅎ",
    "text107": "예전부터 궁금하던 건데 이번에 구매했어요!! 유명템이고 아멜리니까 좋겠죠ㅎㅎ",
    "text108": "색이 너무 예뻐요\n레드를 눈에 올리면 너무 둥둥뜰까 걱정했는데 전혀\n발색 예쁘고 가루날림 이ㅆ지만 크게 불편하진 않아요",
    "text109": "지속력 좋고 가루날림이 없어서 바르기 좋은거같아요 색도 맘에들어요",
    "text110": "울먹메이크업하고 싶을 때 뒷트임 이걸로 은은하게 하면 방금 운 비련의 여주가 되... 진짜 이쁘구요 생각보다 웜톤이 써도 ㄱㅊ았어요 전 가을뮤튼데 피부 좀 밝게 하고 쓰니까 애들이 이쁘다 해줌 ㅎㅎ 개좋아영",
    "text111": "ㄹㅇㄹㅇ 진짜예뻐용 진짜잘쓰는중데일리템으로굳😍😍",
    "text112": "레알너무예뻐요 완전예쁜섀도우 데일리로쓸듯!!😍😍"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "265 허쉬핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "오묘템😳 (소장가치템👍)\n내가 진짜 섀도우 많이 써봤지만\n그중에서도 이런 쿨핑크컬러는 특히나 더 많이 써봤거든..?\n\n근데 얘 진짜 색감이 너무 매력있게 예쁘다..ㅋㅋ\n일단 우리가 생각하는 일반적인 라이트쿨핑크랑은 느낌이 좀 달라!!\n\n한번 발색하면 그냥 평범한 핑크같은데..\n쌓으면 달라ㅇㅇ\n\n보통 라이트핑크들은 쌓을수록 뿌얘지는게 일반적이고\n채도감이 좀 있으면 채도가 올라가면서 진해지잖아?\n\n근데 얘는 쌓을수록 탁해지는 느낌?\n되게 컬러자체가 오묘한 느낌이라서..\n여쿨라! 여뮽! 겨쿨딥! 이런식으로 하나의 톤을 딱 겨냥해서 나왔다기보다는\n두루두루 쓸 수 있게 나온 느낌이랄까..?\n아묻따 쿨톤이면 평균이상으로 만족할 것 같은 컬러?\n\n그래서 오히려 쿨톤이라면 고민없이 사도될 것 같아서 좋은 것 같기도하고..\n화장 자주 안하는 사람들 입장에서는 오히려 선택지가 확 줄어드니까 고르기 편할 것 같은 느낌?\n이거 하나사두면 블러셔 겸용으로 슥슥 바르기 나쁘지않아보였어ㅇㅇ\n\n코덕입장에서는..\n진짜 사야해ㅋㅋ\n나도 페일~라이트톤이지만 쌓을수록 보이는 이 제품의 오묘한 탁기가 진짜 너무 매력적이여서..\n살 이유가 충분하다고 생각해!!\n\n그리고 또 소장가치템이라고해서\n사놓고 마냥 바라보기만 하는게 아니라\n무난하게 쓸 수 있으면서 + 흔하지 않은 한끗차이의 컬러감이다보니까\n너무 맘에 들었어ㅇㅇ\n\n가끔 아예 바라보기만 하게되는 템들은 돈이 아깝기도하잖아..\n근데 얜 안그러니까ㅋㅋ\n\n가격은 내가 구매한 스텝베이직은 올영기준 정가 15,000원이고\n올영에 입점한 직후에 10%할인해서 13,500원으로 할인했고\n오특일땐 17%할인해서 12,450원까지 내려갔었어!!\n\n아멜리..\n비싼만큼 입점할인도 오특도 진짜 짜다..ㅠ\n무튼 다들 참고해서 구매하는거 추천할께!!\n👍도움이 돼요👍 눌러주면 다음에도 솔직한 후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!",
    "text2": "(더 자세한 후기를 위해 검토 및 수정 후 재업로드될 예정인 리뷰입니다)",
    "text3": "싱섀 하나에 만오천원 더럽게 비싸다 근데 블랙 한방울 섞인 핑크가 너무 궁금해서 참을 수 없었음\n\n\nvs 투크 스트로베리밀크, 헤라 아이시핑크, 3CE 유스핑크\n\n다른 제품들은 다 보라끼가 조금씩 도는데 허쉬핑크는 보라끼 거의 안보이는 정석핑크인듯\n허쉬핑크가 제일 흰기가 많고 의외로 스트로베리밀크가 제일 채도 높음\n\n섀도우로 쓰면서 블러셔로도 쓰겠다 > 쌉가능이지만\n오직 블러셔용으로 쓰기 위해 구매하겠다 > 세상엔 예쁜 블러셔가 많으니 다시 생각해보라고 권하고싶음\n\n\n\nvs 아멜리 라넌큘러스, 로즈브라운\n\n아래 두개와 달리 허쉬핑크는 잔잔한 펄이 섞여있음\n쉬머보다는 매트펄에 가까운데, 매트펄이라고 하기엔 펄 크기가 작고 일반적인 매트펄에 비해 펄이 은근히 빽빽함\n블러셔에 들어있는 펄들보다는 펄 크기가 큰편!\n\n블랙 섞인 핑크라는 표현은 팬색에서는 알겠는데 발색해봤을땐 아직까지 잘 모르겠음\n\n\n저같은 수집욕 있는 코덕이 아니라면 가성비 좋은 대체품 찾을 수 있지 않을까 싶네용 \n섀도우 자체는 부들부들하고 발색 잘됨",
    "text4": "흰끼가 돌아서 애굣살로도 좋고 블러샤로도 졸은 것 같아요 좋습니다",
    "text5": "색이 예뻐요 애교살과 블러셔 모두 휘뚜루마뚜루 쓰기 좋습니다",
    "text6": "생각보다 보라느낌이 강해요 그리고 무펄 아니고 은펄?이 콕콕 박혀있어요",
    "text7": "생각보다 많이 라벤더?여서 놀랐어요\n물론 라넌큘러스 옆에 둬서 그런걸수도 있는데\n근데 발색하면 피부랑 섞이면서 뽀얀 핑크같긴해요",
    "text8": "사용감 및 특징\n\n✔ 부드러운 발림성: 가루 날림 없이 부드럽게 발리며, 밀착력이 뛰어남.\n✔ 자연스러운 발색: 과하지 않은 은은한 핑크 컬러로 데일리 메이크업에 적합.\n✔ 다양한 활용 가능: 단독으로 사용해도 좋고, 다른 섀도우와 블렌딩해도 부드럽게 조화됨.\n✔ 고운 펄감: 미세한 펄이 있어 눈가를 은은하게 밝혀줌.\n\n장점\n\n✅ 가루 날림 없이 깔끔한 밀착력\n✅ 자연스럽고 부드러운 발색\n✅ 단독 또는 베이스 컬러로 활용 가능\n\n단점\n\n⚠ 지속력이 다소 아쉬울 수 있어 프라이머 사용 추천\n⚠ 쿨톤 피부에는 다소 옅게 발색될 가능성이 있음\n\n총평\n\n데일리로 사용하기 좋은 부드러운 핑크 컬러! 자연스럽고 고급스러운 분위기를 연출하고 싶은 분들에게 추천합니다.",
    "text9": "블러셔 용으로 샀는데 아주 맘에 들어요~ 가루날림도 없고 최고임",
    "text10": "애교살에 바르면 이쁜템이고 살짝의 펄이 있는데 막 도드라지지 않고 언뜻 보면 매트섀도우인줄 알정도임",
    "text11": "색 이쁘긴한데 이가격은 아닌거같아요 릴바레 딸기블라가 좀더 쿨해요",
    "text12": "갖고싶었던 섀도우인데 구매해서 좋아요 양도 많고 퀄리티도 좋은 것 같아요!",
    "text13": "갖고싶었던 섀도우인데 구매해서 좋아요 양도 많고 퀄리티도 좋은 것 같아요!",
    "text14": "아멜리 아멜리 하길래 사봤는데 별 차이를 못느끼겠는데요?",
    "text15": "쿨톤이라서 그런지 너무 잘 쓰고 있어요 블러셔로 쓰기에도 좋아서 이곳저곳 잘 쓰고 있습니다",
    "text16": "겨울쿨톤이라 어울릴줄 알았는데\n그렇게 잘어울리지는 않아요 생각보다 뽀얀 색감이라 느껴져요\n저는 피부톤이 밝은편이고 베리페일인데 섀도우는 여름쿨톤의 옅은 핑크가 잘어울리는데 이거는 저에게는 그닥이였어요\n저에게는 라넌큘러스가 더 찰떡이였어요",
    "text17": "차가운 핑크 색상이라서 볼터치 해주면 얼굴 빛이 살아나요 /쿨톤/",
    "text18": "색이 이쁘긴한데 ㅎㄹㅋ 수퍼핑크랑 비슷… 이런류 원하는거면 홀리카로 가능게 맞을듯요??",
    "text19": "채도가 생각보다 밝은 것 같은데 괜찮아서 잘 쓸 것 같아요 세일 자주해주세요",
    "text20": "아멜리 제품이 오프라인에서 사라져서 아쉬워요. 크기에 비해 가격이 비싼데 발색이 잘되고 부드럽게 발려요. 허쉬핑크는 볼터치로 써도 예쁠 것 같아요.",
    "text21": "여쿨의 흰기 있는 뽀용한 핑크 섀도우예요. 베이스나 블러셔용인 것 같아요. 하지만 너무 뭉치고 가루날림도 심합니다. 그리고 케이스가 너무 약해서 뚜껑이 계속 움직여요. 함께 구매한 빈티지발렌타인도 엄청 뭉치고 케이스가 양 옆으로 움직입니다. 들고 다니면 바로 깨질 것 같아요.\n\n아멜리 섀도우가 유명하고 가격대가 있는 편이라 기대했었는데, 색상과 케이스 모두 아쉬움이 남는 제품이네요. 이 퀄리티에 왜 이렇게 비싸고 유명한 건지 의문입니다..",
    "text22": "아멜리 새도 워낙 유명해서 발색도 좋고 이뻐요\n핑크색 잘어울리면 추천해요\n다만 양에 비해서 좀 비싸게 느껴지긴 해요",
    "text23": "펄이 은은하게 있어서 예뻐요!!\n뭔가 검정 한방울 섞인 핑크라는 말 이해할것같네요!\n아이섀도우부터 블러셔까지 한방에 가능함",
    "text24": "아멜리 섀도우 좋아해요\n새로운 컬러가 나와서 구입해봤어요\n쿨톤이 쓰기에 예쁜 컬러에요",
    "text25": "딱 원했던색상이에오! 핑크에 블랙한방울 뭔지알겠고,\n매트펄? 재질이라 좋음",
    "text26": "베이스나 포인트로\n휘뚜루마뚜루 사용하기 좋아요 ㅎㅎ\n여러 겹 올리면 답답해질 수 있어서\n얇게 깔아주는 게 포인트입니다 ㅎㅎ\n언더에 발라도 예뻐요~\n매일 사용합니다 :)",
    "text27": "색은 무난하게 예쁘지만 가성비가 정말정말 아쉽다 그래도 올영 들어와서 적립금이라도 먹일수있어서 다행",
    "text28": "색감 너무 예뻐요 한겹만 깔아주면 밝을 것 같아요 ㅎㅎ 여러겹 깔면 무거운 색감이 될 것 같아요",
    "text29": "신상컬러가 나왔다고해서 구매해봤어요\n쿨톤에게 찰떡인 컬러에요",
    "text30": "무난하고 깔끔하게 잘 발려요 \n오랜만에 구매해봣는데 괜찮은거같아요",
    "text31": "베이스로 깔기 좋은 색이에요 여쿨한테 어울리는 색이에요!",
    "text32": "학생때 뱀파이어 립밤 잘썼는데 오랜만의 추억의 아멜리네용 \n올여엥잇어서 구매해봄요",
    "text33": "여쿨한테 어울리는 색이에요 발색 잘 되고 좋은 거 같아요!!",
    "text34": "발레리나랑 같이 쓰는데 과하지않고 이쁘게 올라가요..!",
    "text35": "발레리나랑 같이 쓰는데 이뻐요! 애교살에 바르기도 좋아요",
    "text36": "생각보다 별로 앙쿨해요 릴바레 딸기블러인가 그게더 쿨한거같음",
    "text37": "눈에 올렸을 때 발색력은 그닥... 색은 예뻐서 아까워가지고 블러셔로 쓰는 중입니다",
    "text38": "발색도 잘되고 컬러 이뻐요 특가로 사서 좋아요! 다른 컬러도 사고 싶네요",
    "text39": "발색도 잘되고 컬러 이뻐요 특가로 사서 좋아요! 다른 컬러도 사고 싶네요",
    "text40": "단독으로 바르기엔 발색력이 별로라 다른 섀도우랑 섞어서 써야겠어요",
    "text41": "아멜리 섀도우만 12개 이상 모을 정도로 수집광이라 구매했는데 역시 눈에 올리기엔 좀 차가운 색상이에요",
    "text42": "아멜리 섀도우 모으는 취미가 있어서 이번 것도 구매했어요 발레리나 두 통째 쓰고 있고 쿨톤 버전으로 나와서 좋아요 다만 미세 펄은 굳이 없어도 될 것 같아요",
    "text43": "전 겨쿨이라 사봤는데 저한테는 색이 너무 어두워서 언니 줬네요 .. \n생각보다 회색이 많이섞인 핑크색이었어요\n그래도 색은 예쁩니다",
    "text44": "컬러를 덧발라도 가루가 뜨거나 날리지 않고 자연스럽게 레이어링돼요.",
    "text45": "글리터가 너무 과하지 않아서 데일리 메이크업에도 잘 어울립니다.",
    "text46": "이거진짜 개 꿀템 ㅠ 진짜 이거주변에 엄청추천하고다닙니다",
    "text47": "이제품진짜즇아요 유지력지혹력 다굳룯 저는 이걸로 정착함니다여",
    "text48": "은근한 펄이 있어서 고급스럽고 블랙이 스친 핑크 라는 설명이 너무 매력있어요\n블러셔로 썼을 때도 예쁩니다! 발레리나 보다 쿨해서 확신의 쿨톤이시라면 들이세요",
    "text49": "예쁘긴 한데 솔직히 아멜리 너무 비쌉니다 할인도 안 들어가고요",
    "text50": "블랙이 스친 핑크라니 ㅋㅋ.. 이름부터 사람 심장 뛰게 하는 재주가 있으시다\n블러셔로 쓰면 참말로 예쁩니다~",
    "text51": "쿨톤분들 블러셔로 이거 꼭 써주세요\n진짜 쿨하고 뽀샤시.. 그리고 블랙이 그쳤다는 표현이 너무 예뻐요",
    "text52": "가격은 비싸지만 여쿨에게 블러셔로도 아이섀도우로도 참 예쁜 아이템",
    "text53": "블러셔, 섀도우로 멀티 사용하는데 부드럽게 발리고 날림도 적어요. \n색이 핑크인데 뭔가 시크한 느낌이에요.",
    "text54": "아멜리 발레리나 색감을 너무 좋아해서 잘쓰고 있었는데 허쉬핑크라는 색이 나와서 바로 구매. 핑크인데 차분하면서 러블리한 뭐라 말할수 없는 예쁨입니다. 부드럽게 잘 발리고 발색도 자연스럽게 잘 돼요.",
    "text55": "흰기 있는 핑크 섀도우예요. 싱섀 치고 비싼 편인데 케이스 완전 가벼운 장난감같고 덜그럭거리면서 움직여요.",
    "text56": "사기전에 몰랐는데 펄이 살짝 있더라구요 그래서 좀 놀랐어요",
    "text57": "인스타 광고에서 핑크에 블랙 섞었다는 색감이 아른아른거려서 구매했는데 받아보니 흰기가 도는 느낌이라 자주 손은 안 갔어요!\n아이랑 치크로 둘 다 사용할 수는 있을 것 같아요",
    "text58": "쿨한 핑트라서 예쁜데 뭔가 묘하게 펄이 있는 느낌이라 더 예뻐요",
    "text59": "가루 날림은 아주 살짝 있고 부드럽게 발색 잘 돼요. 케이스가 작아서 휴대하기 좋아요.",
    "text60": "이 돈 주고 굳이..? 싶어요 그냥 비슷한 색 있으면 저렴이 구매해서 사용하는게 나을 거 같아요",
    "text61": "지속력도 좋고 색감이너무예뻐요 여름뮤트인데 매우 만족합니당~!",
    "text62": "가루 날림은 아주 살짝 있고 부드럽게 발색 잘 돼요. 케이스가 작아서 휴대하기 좋아요.",
    "text63": "프리미엄 브랜드도 아니고 섀도우치고 비싸요 그냥 다른거 사시는게 나을듯",
    "text64": "볼에 올리면 별로 생각보다 안 쿨함\n가성비 안좋음 펄있음\n눈에 발라도 그닥",
    "text65": "웜톤 팔레트 사용하고 포인트로 섞어서 사용하면 요정같은 컬러가 나와요🥹",
    "text66": "펄이 총총박힌 귀여운 분홍색입미다\n솔직히 흔한색같은대 귀여워서 샀습니다",
    "text67": "너무너무 예뻐요🥹 쿨톤인데 약간 웜한 섀도우 바르고 이컬러 바르면 울먹 뽀용 분위기 바로 생겨서 오묘한 분위기 연출하실때 너무 추천해요🥹",
    "text68": "새로 나와서 구매해봤는데 좋아하는 뽀용한 핑크라 너무 마음에 들었고, 연해보이지만 발색이 잘 돼서 만족합니다!",
    "text69": "너무 잘쓰고 있어서 또 재주문했어요~ 할인 자주해주세요 좋은 제품입니다",
    "text70": "펄감이 강하고 발색력이 좋지 않아요... ㅜㅜㅜ 발색력 연한거 좋아하시는 분들은 사용하셔도 괜찮을거 같아요 그리고 블러셔도 괜찮을거 같은데 그거 하나만 생각하고 사기는 조금 가성비가 좋지 않아요",
    "text71": "펄감도 이쁘고 케이스도 이쁜데 가루날림이 좀 있고 색상이 발색이 잘 안되요ㅠㅠ 그래서 몇 번 발라야 합니다ㅠ",
    "text72": "싱섀 하나에 15000 너무 비싸요 근데 그정도인지는 모르겠읍 ^^",
    "text73": "발림도 좋고 색감도 예쁜데 어두운피부에서 크게 발색이 잘 되진않아요 정말 오묘한 핑크 입니당 핑크 한끗차이인데 이런컬러는 레어해요",
    "text74": "색은 예뻐요 검정 한스푼 이런건 사실 잘 못느끼겠지만 흔한듯 흔하지 않은 색이에요 다만 가루날림이 좀 있어서 그거만 빼면 괜찮아요",
    "text75": "발색 너무 이뻐용 ㅎㅎ 블러셔로도 활용하기 좋은 아이템 같아용~~",
    "text76": "블랙한방울 들어간 핑크라니 정말 귀해요!! 필리밀리 포인트 블러셔브러쉬랑 써주면 궁합이 정말 좋답니다",
    "text77": "정가주고 사서 맘 아프긴한데 그정도로 너무 예뻐요 \n연핑크 다른거 못따라옴 .."
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "237 살몬글로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "조금 색이 강해서 이색은 잘 사용하진 않지만 색 자체는 이쁩니다 가루날림 거의 없고 지속력이 좋아서 아멜리 섀도우 다 사게 되네요",
    "text2": "유명해서 예전부터 써보고 싶었는데 세일 기간에 저렴하게 잘샀어요. 입자도 곱고 발색도 잘돼서 데일리로 쓰고 있어요!",
    "text3": "봄웜트루 -> 화장 추구미 : 핑크 오렌지 중간\n살몬핑크의 정석 그잡채.\n\n비싼 만큼 매우 고와요. 가루날림은 조금 있지만 감안할 만큼 너무 부드럽고 좋아요. ☺️ 에뛰드 멜론머스크에 조금 더 살구빛이 가미된 색 느낌? \n\n핑크랑 오렌지 어느 한 쪽으로 치우쳐진 화장이 안 어울리는 봄웜이라면 아멜리 적극 추천합니다 !!",
    "text4": "아멜리 섀도우를 모으고있어서 걍 발색다 찍어 올립니다.\n피부가창백하고 밝은편이라 (헤라 블랙쿠션 17n이용중) 진한섀도우 바르면 급 늙어보여서 미색으로 구매를하게되더라구요. 아멜리가 흰끼가좀섞여잇어사 발색이텁텁하지않고 색도 이쁘게올라가요. 전 블러셔로도쓸려구요",
    "text5": "입자가 고와서 부드럽고 뭉침이 없이 발색되어서 좋아요!!!",
    "text6": "살몬 코랄 핑크라 상큼라고 눈이랑 볼에 포인트 줄 수 있어서 대만족합니다",
    "text7": "어머니 선물~!\n좋아하시며 잘 사용중이십니다~^^\n한달사용후기 ~!\n\n❤색상이 너무 이쁜 것~! 아멜리 새도\n\n\n🤗구매한이유:\n처음 언니의 추천으로 사용해보니 마음에들에 그이후 쭉~~!! 사용중에있어요~!^^\n\n🤗🤗총평: 발색력 매우 좋음\n펄이 적당 가루날림 조금 있어요 지속성좋음\n\n\n🥰🤩장점:\n👉색상이 너무 이뻐요\n은은한 오렌지와 브라운 색상이 섞인색상입니다😄\n👉펄이 있긴하나 양조절하면 은은히 빛나면서\n예쁘게 표현이 됩니다~😊\n👉이쁘고 쉽게 표현되어서 메이크업 잘못하는\n저도 쓱쓱하면 예쁘게 표현됩니다 👍👍\n\n🤩😭😢단점:\n👉가루날림이 심하니 양조절 필수~!!\n👉메이크업시 잘 안지워짐\n가루 잘 닦아야함\n제거 해보니 오일류의 클렌징 가장 잘 지워지니\n참고하심이 좋을듯합니다~^^",
    "text8": "어머니 선물~!\n좋아하시며 잘 사용중이십니다~^^\n\n❤색상이 너무 이쁜 것~! 아멜리 새도 \n\n\n🤗구매한이유:\n처음 언니의 추천으로 사용해보니 마음에들에 그이후 쭉~~!! 사용중에있어요\n올리브영 입점이후에 여기서 구매합니다\n\n🤗🤗총평: 발색력 매우 좋음\n펄이 적당  가루날림 조금 있어요 지속성좋음\n\n\n🥰🤩장점:\n👉색상이 너무 이뻐요\n은은한 오렌지와 브라운 색상이 섞인색상입니다😄\n👉펄이 있긴하나 양조절하면 은은히 빛나면서\n예쁘게 표현이 됩니다~😊\n👉이쁘고 쉽게 표현되어서 메이크업 잘못하는\n저도 쓱쓱하면 예쁘게 표현됩니다 👍👍\n\n🤩😭😢단점:\n👉가루날림이 심하니 양조절 필수~!!\n👉메이크업시 잘 안지워짐\n가루 잘 닦아야함\n제거 해보니 오일류의 클렌징 가장 잘 지워지니\n참고하심이 좋을듯합니다~^^",
    "text9": "무난하게 사용하기 좋지만 가격아 다소 나가서 아쉬워욤 ㅜㅜ",
    "text10": "아멜리 섀도우는 가루날림이 적어서 힛팬될정도로 사용중임!",
    "text11": "테스터로 발색했을 때는 조명 때문인지 펄이 잘 보였는데 집에서 다시 발라보니 펄이 도드라지진 않아요 그래서 데일리템으로 무난하게 잘 사용하고 있어요 색도 예쁘고 질감도 부드러워요",
    "text12": "색 이뻐요 아주 만족 색이 고급져서 잘 사용할거 같아요 아멜리 섀도우 모으게 되네요",
    "text13": "너무 잘 쓰고 있는 아멜리!\n한번 사고나니 수집병이 돌아 하나하나 모으는중이에요\n차분하면서 생기있는 코랄 컬러! 봄웜 강추템이에요\n베이스로도 치크로도 너무 예뻐요 ㅠㅠ",
    "text14": "그냥 딱 애프리콧? 봄웜 베이스! 가 생각나는 싱글섀도우입니다:)\n워낙 유명해서 생일선물 쿠폰 받은김에 사용해봤는데\n그 발레리나는 전반적으로 눈 주변 착색이나 노란끼 잡아주는데 좋아요 탁! 밝아지는 느낌 그걸로 베이스 깔고\n중간 브러쉬로 포인트 부분 쌍꺼풀 위까지 사악 발라주고 언더에\n여러번 바르면 딱 봄웜들이 환장할 눈이 됩니다….!\n나도 뽀용뽀용한 눈이 되,\n발레리나 보단 훨씬 채도 있고 컬러감 올라와서 발레리나가 너무 발색이 안되고 겉돈다 하시는 분들 이거 서용해보세요 최고에요~!\n대신 가격이 비싸고 바르는만큼 가루날림도 있다는 점……?\n좌 발레리나 우 살몬글로우",
    "text15": "색상 너무 맘에들고 발색도 여리여리 잘되서자연스럽고 예쁨 아멜리 고르는 색으로 팔레트 만들수있으면 좋겟음",
    "text16": "양이 많구 발림성이 보드라운 편이예여ㅕ\n좋음여 베이스 섀도는 많이 사용하는 편이라서\n여러구 들어잇는거 사면 맨날 베이스 없어서 팔레트 바꿔야햇는데 그래서 삼ㅋㅋ",
    "text17": "가루날림은 있는편이고 유명템이러 구매해 봤어요. 색상은 예쁘네요",
    "text18": "로라메르시에 진저가 예쁜데 살짝 어두워서 섞어서 베이스로 쓰고있어요",
    "text19": "베이스섀도우로 너무좋고 발색도잘되고 색도 너무이뻐요\n자연스러운 화장 가능!!",
    "text20": "섀도우 하나가격이 비싸긴하지만 베이스로 너무이쁜것같아요\n요즘 화장에빠져 이것저것 사는데 … 살몬글로우 최고…",
    "text21": "코덕이라 못참고 사버렸어용\n역시 예쁩니다.. \n\n💚 복합성 / 민감성 피부입니다.\n💚 퍼스널컬러 > 쿨톤\n💚 피부고민 > 트러블, 민감성\n\n제가 사용해본 제품들으로 솔직한 리뷰를 합니다💖\n제 리뷰가 도움이 되셨다면 하단의 도움이돼요👍 버튼을 눌러주세요😊",
    "text22": "아멜리 아이섀도우, 립, 팟, 쿠션 등..\n정말 좋아하는 브랜드에요 ㅎㅎ 컬러가 고급지고 좋거든요 가격은 너무비싸지만 ㅠㅠ,, 늘 만족해서요~ \n\n23호 봄웜딥톤이라서 살몬글로우라는 컬러가 모델처럼 맑고 뽀얗게 올라가지지는 않지만 은은하게 피부에 스며들면서 눈가를 코랄빛으로 바꿔줍니다! 그래서 상큼해보이고 마음에들어요\n물론 발색이 눈에 띄게 되지는 않아서 .. 조금 아쉬울수는 있지만 너무 어색하지않고 자연스러워서 오히려 더 좋아요 !! 가격대만 만원 이하였으면 정말 전색상 다 살텐데.. 이렇게 비쌀필요가 있나 싶어요 ㅠ, 케이스도 고급지고 색상도 고급지고 가루날림도 심하지않아서 정말 좋은데.. 너무비싸요 ㅠ 그래도 올리브영에 입고되서 쿠폰이랑 포인트 먹여서 그나마 조금 저렴하게 구매하려고합니다.",
    "text23": "원래 사용하고 싶었던 제품인데 특가에 잘 산거 같아요~ 만족해요~",
    "text24": "배송도 빠르고.  물건도. 리뷰 처럼. 너무. 좋아요.  감사해요",
    "text25": "아멜리는 정말 색상이 너무 이쁜것 같아요 하나만 사용해도 너무 예쁘구요 블러셔로 사용해도 예쁘구요 사이즈도 딱 좋아서 휴대하기도 넘 좋구요 싱글 섀도우로 너무 잘 사용하고 있어요",
    "text26": "제가 원하던 색상이예요 케이스 디자인도 너무 예쁘고 심플해서 좋아요 색상이 봄웜라에게 너무 잘 어울리는 색상이예요 이 색상 하나로도 화장이 꾸안꾸로 가능한 색상이예요",
    "text27": "애굣살에 바르기도 좋고 전체적으로 깔기에도 좋은 코랄피치색상이예요 정말예뻐요",
    "text28": "웜베이스로 딱 좋습니닼ㅋ\n발색이 은은하고 이쁘게 올라와요\n기존 웜 베이스가 진하다고 느껴졌던 봄라이트 강력추천💕",
    "text29": "여쿨인데 베이지색이 강하지 않은것같아서 사봣어요 구운복숭아처럼 생기긴 햇는데 제 눈이 까매서 약간 색이 안어울림",
    "text30": "펄땀이 거의 없어서 번짐 걱정 없이 하루 종일 깔끔해요. 마스크 착용해도 쉽게 무너지지 않는 게 장점이에요.",
    "text31": "색감 여리여리한 피치 그 자체고 엄청 부드러워요! 아멜리 섀도우 왜 유명한지 알겠어요~",
    "text32": "제가 21호인데 피부톤이 저보다 밝으신분들이 발색이 잘 올라올듯해요 아멜리 섀도우를 너무 좋아하는데 가루날림도 적고 지속력도 좋은편이거든요 이건 저한테 발색이 안올라와서 아쉬웠어요",
    "text33": "펄감없는 제품이긴한데 가루닐림이. 쫌있어요!\n근데 저는 맘에들어요!블러셔로해도 이쁠것 같아요!\n저는 피부가 흰편이라 동동뜨는느낌은없어요",
    "text34": "21호 봄웜라에요 피부톤이 밝은편이 아니시라면 발색이 잘 안될 수 있어요 그치만 색은 넘 이쁩니다 ㅜ",
    "text35": "살몬글로우~\n인기있는 제품이라 품절이였는데 기다리다가 겨우 구매했어요 \n팔레트로 되어있는 제품으로 쓰다 싱글섀도우 쓰니 쪼금 불편해도 색감이 이쁘고 발색도 자연스럽게 잘 되어 좋아요~~\n무난하게 베이스 섀도우로~~\n내추럴 메컵으로 하기 딱 좋아요",
    "text36": "예전부터 궁금했었는데 세일하길래 구매해봄. 좀 그냥 흔한색같음. 이 돈 주고 재구매는 안할듯. 이거 살바에 걍 더보태서 섀도우팔레트나 백화점라인 사거나 더 저렴한 애들 여러개사지. 아멜리가 가격대비 질은 글쎄라는 말이 나오는 이유를 체감함",
    "text37": "발레리나 데일리템인데\n가끔 피치색으로 화장해보고 싶단 생각이 들어서\n살몬글로우 사봤어요 !! 색이 상콤합니다\n아직 안써봤지만 도전해서 잘쓰고싶어요 ㅎㅎ",
    "text38": "상품이 누가사용한흔적인지 불량인지 2번의 교환끝에 받았어요.\n색상이 살구빛나서 봄봄합니다!\n가루날림 좀있구 발색은 연해서 여러번 올려야해요!",
    "text39": "얼굴ㅇㅣ노란웜21호 인데 색자체로여리해서 안쓰는것보단 낫지 하며쓰는?예뻐요",
    "text40": "발색이 연해서 은은하고 부담스럽지 않게발려서 자주 쓸것 닽아요",
    "text41": "웜톤 계열의 예쁜 코랄색 섀도우인 것 같습니다 무난한 색상이예요",
    "text42": "오홋 손등발색하고 보기랑 다른게 차분한색감이고 고릅니다 웜계열같고 쨍하거나하지않고 여리해서 데일리로 좋겠는데요",
    "text43": "이쁘게 잘 사용하고있습니다 다른 컬로도 나오면 구매하려고요",
    "text44": "이뻐요 블러셔로도 사용해보려고 구매했어요 포인트랑 쿠폰 다 써서 저렴하게 구매했어요",
    "text45": "최애섀도우 등극입니다 페미닌하고 과하지않아서 여리여리예뻐요",
    "text46": "품절 풀렸길래 냅다 구매했어요 애교살이랑 베이스 섀도우로 맘에들어요",
    "text47": "포인트 주기 좋은 색상\n발레리나 또는 베이직한 베이르랑도 잘 어울리고 민족",
    "text48": "연한 살구색상으로 은은하게 베이스로 쓰기에 좋을것같아요",
    "text49": "인생템 이거업ㅎ으면 밖에못나가어ㅠㅜ 애굣살에 바르고 블러셔로도 쓴느데 진짜 깨지고 다 쓰자마자 또삿어여",
    "text50": "살짝 코랄이 감도는!\n눈매끝자라가에 포인트 주기 좋아요!만적",
    "text51": "아멜리 홈페이지에서 계속 품절이어서 못 샀는데\n올영 들어와서 구매했어요\n오프라인으로도 구매할 수 있으면 좋겠어요\n\n색상은 완전 살구색! 봄웜한테 찰떡이에요",
    "text52": "제가 산 싱글셰도우 중에 이게 탑인것같아오ㅠㅠ 너무 부드럽고 칙칙하게 올라가지 않고 보이는 그대로 올라가서 너무 놀랏어요 괜히 청담에서 쓰는템이 아닌가보네요..ㅋㅋ 지속력은 잘 모르겟지만 색이 다 너무 이뻐서 재구매할 의향이 잇습니당",
    "text53": "다들 웜톤이다 하면 살몬글로우! 완전 강추강추드려요 다른 팔레트에 비해 너무 부드럽고 색감도 연하니 이쁜것같네요 괜히 청답샾에서 쓰는데 아닌가봐요 ㅎㅎ 뽀용뽀용하니 여쿨들도 잘어울릴것같아요! 재구매의사 백프로 잇습니당 ㅎㅎㅎㅎㅎ",
    "text54": "저만 그렇게 느낀 걸 수도 있는데 화면에 보이는 크기보다 실물이 더 작은 느낌....ㅎㅎ 이 가격에 이 정도 사이즈였단 걸 알았다면.. 아마 사지 않았을 것 같아요 닫을 때도 뭔가 불안정한 느낌입니다.. 곧 금 갈 것 같은ㅎㅎ🥹 그래두 색은 이쁩니다.. 하지만 원가로 이걸 산다면 굳이..?",
    "text55": "발색이 너무예쁩니다 오히려 저는 볼에도 발라요!! ㅋㅋㅋ",
    "text56": "색깔이 엄청 고와요! 입자도 곱고 아주좋네용. 담에 또 사야지",
    "text57": "퍼스널컬러 진단 받을때 원장님이 아멜리 브랜드\n추천해주셔서 구매해봤어요 맘에 들고 넘 좋아여 \n담에는 다른 제품도 구매해볼듯",
    "text58": "봄웜라이트 아이섀도우 베이스로 딱입니다 블러셔로 사용해도 예뻐요",
    "text59": "가루날림이 좀 있는 편이지만 손으로 발색하면 깔끔하게 발색 됩니다",
    "text60": "아멜리 섀도가 인기가 있어서 궁금했는데  은은하게 발색되고 좋습니당ㅎ",
    "text61": "봄웜라이트 베이스 섀도우로 딱이에요 블러셔로 써도 이쁩니다!",
    "text62": "다른 로드샵 아이섀도보다 투명하게 날림없이 발리는 느낌이에용",
    "text63": "은은하게 발색되고 색도 청순하니 튀지 않고 좋네요 살짝 볼터치용으로도 좋습니다",
    "text64": "아멜리 섀도우 모으는거 좋아해요^^ 마음에 듭니다\n물론 23호에게는 티가 많이 안나지만요 ㅠ",
    "text65": "발레리나 써보다가 살몬글로우 처음 구매해서 써보는데 이것도 은은하니 예쁘게 발색되서 좋네요! 가을이라 한번 구매해봤습니다",
    "text66": "아멜리 섀도우 중독돼서 몇개나 모았는지,, 비싼데 퀄리티가 좋긴 해요 ㅠ 가격만 좀만 내렸다면 완벽한데..🥹",
    "text67": "요새 뭔가 봄웜병 걸려가지고 웜톤 제품에 빠졌어용 .. ㅎㅎ 베이스로 쓰려고 샀는데 생각보다 색깔 너무 예뿌고 치크로 써도 맘에들어서 자주쓸것같습니당 감사함니다",
    "text68": "뽀용뽀용한 컬러감이라 눈 두덩이에 쓰기엔 좀 부어보이고 애굣살로 쓰기엔 조금 튀어서 블러셔로 썼는데 딱 예쁨",
    "text69": "컬러가 뽀얗고 흰끼도는 핑크살구 컬러라 예뻐요 울먹느낌은 사실 그닥임",
    "text70": "원래 잘 쓰던 제품인데 올영 입점해서 편하게 구입했어요! 다른 라인들도 많이 들어오면 좋겠네요",
    "text71": "무펄이고 색이 진하지 않아서 깔기 좋음 예쁘고 가루날림도 괜찮은편",
    "text72": "부드러운 발림성이고 브러쉬 사용시 가루날림이 있긴 하지만 만족",
    "text73": "완전 데일리템으로 쓰고있어요 예쁜 컬러 더 많이 만들어주세요 아멜리,,,,,, 웬만한 아멜리 섀도우는 다 사버려서 이제 살 컬러가 없어요.. 사고싶어도 이미 다 사서 살 컬러가 없는.. 제일 큰 단점이 가격이긴하지만 활용도 좋고 색 예쁘니까..",
    "text74": "흠....아멜리 섀도우중에 제일 발색 약한 것 같아요..제 눈에선 티가 하나도 안나네요 ㅜ",
    "text75": "라이트톤한테 찰떡인 컬러.. 아멜리 섀도우 10개 있는 사람으로써 색감은 너무너무 예쁜데 \n단점이 쉽게 깨진다 + 비싼 가격.. 근데도 좋긴 좋아서 컬렉션으로 모으는 중.. 공홈에서 할인해도 얼마 안하던데 할인 많이 좀 해주세요ㅠㅠ..ㅠㅠ..",
    "text76": "하... 봄웜 라이트들 외 않 사? 이건 꼭 필참 해야될 섀도우예요",
    "text77": "생각보다 발색력이 약해요 ㅠㅠㅠ제 피부에선 요거트보다 약한느낌...",
    "text78": "베이스로 찰떡이에요 봄웜라면 꼭 구매하셔야 할 듯 강추합니다",
    "text79": "말그대로 뽀얀 살구 컬러에요. 살구하면 떠오르는 그 이미지 그 컬러 그대류",
    "text80": "발레리나 너무 잘 사용중이라 다른컬러도 구매해봤는데 발레리나 베이스로 쓰고 이걸로 컬러감 좀 더 얹어주기 좋아요",
    "text81": "가격대가 있는만큼 값을 한다고 느껴집니다...\n20호정도의 밝은 봄라이트톤인데 눈가가 약간 짓무른것처럼 착색이 있어서 봄라이트템들인 맑고 명도높은 아이섀도우들은 거의 발색이 안되고 그냥 뿌옇게 쌓이기만 하는 타입인데\n이 제품은 분명 맑고 여리여리한 색감인데도 제 눈에 올렸을때\n색감표현이 굉장히 잘됩니다.\n원래 화장을 많이하지않는편이라 이거 하나만 발라주는데도 색감표현도 잘되고 색도 너무 이뻐서 계속 재구매할것같아요",
    "text82": "아멜리 진짜 좋아하는데 광고 멘트가 너무 짜쳐요..비싸고..이 두 가지 빼면 정말 좋은 브랜드",
    "text83": "코랄 메이크업할때나 브라운 계열 섀도우 올릴때 베이스로 깔면 얼마나 이쁘게요~",
    "text84": "과하지 않은 피치베이지 섀도우가 갖고 싶었는데 생각한 그대로예요ㅎㅎ",
    "text85": "19호 정도의 봄웜라이트 피부 입니다.\n피부가 하얀편인데 눈가 착색이 심해서 다른 봄웜라들이 많이 쓰는 흰기있고 뽀용한 느낌의 아이섀도우는 제 눈에서 발색이 별로 티가 안나고 특유의 희뿌연 느낌만 강조되는 눈인데\n이 제품은 분명 맑고 뽀얀 느낌인데\n착색이 강한 제 눈에서도 본연의 색이 티가 나요!\n당연히 착색없이 뽀얀 다른분들 눈에서 만큼 맑은 색은 아니지만\n이정도 발색도 저에겐 정말 엄청난 제품력인것같아서 정말 마음에 들었어요 나중에 세일할때 다른색도 구매하고싶어요",
    "text86": "원래 가지고 있던 색상인데 힛팬이 보이기 시작해서 ㅎㅎ 올영에 입점 했길래 손쉽게 샀네요",
    "text87": "웜톤이라면 정말 추천합니다.\n저는 봄 라이트이고 눈 위에 진한 색조가 올라가면 안어울리는 얼굴입니다.\n그런데 발색력 좋고 눈 위에 발라도 부어 보이지 않고 너무 이뻐요.\n가루 날림은  조금 있는데 신경쓰일 정도는 아닙니다!!\n눈, 볼 다 한 번에 끝낼 수 있는 색조라서 너무 마음에 들어요",
    "text88": "아멜리 섀도우를 처음 써봤는데 \n생각보다 발색도 너무 예쁘고 \n은은하게 올라와서 눈이랑 치크까지 한번에\n사용하기에도 좋아요 ><",
    "text89": "봄라에게 잘 어울릴것 같아서 샀는데요 역시 은은하게 올리기 좋아요! 사실 요즘 같이 산 발레리나에 꽂혀서 그것만 바르느라 몇번 못 올려봤는데 색감은 예뻤어요",
    "text90": "전에 쓰던 건데  다 써서 또 구매했어요 봄웜이 쓰기 좋음 굿ㅅㅅ",
    "text91": "봄웜이고 애굣살에 바르면 너머 예뻐요 한 통 다 써서 또 샀어요",
    "text92": "전 봄 브라이트고 살구색 슈ㅔ도우 찾다 드디어 구매.. 엄청 자주써요 ㅎㅎㅎ 봄브라이트면 사세요",
    "text93": "너무 웜한 느낌일까봐 걱정했는데 발색하면 자연스러워 지는 살구빛이 너무 맘에 들야요!! 블러셔로 써도 이쁘고 ㅠㅠ",
    "text94": "색이너무 뽀용하니 이쁘고 눈두덩이 색 어두운사람들 이걸로 밝히세요 단 베이스를 잘하셔야해요 가루날림만 없ㅎ으면 완벽한 섀도우",
    "text95": "항산 베이스랑 블러셔로 쓰는데 좋아요 색이 다비슷해보여도 이런색은 없는거같아요",
    "text96": "너무 잘쓰고 잇어요 봄웜라 베스트인듯 전 갈웜이긴한데 잘쓰는중 흰끼도는 살구",
    "text97": "봄 웜이나 가을 웜이 사용하기 좋습니다. 하나만 발라줘도 좋아요",
    "text98": "와 너무 많족해요 딱 살구색인데 라이트한거치고 눈 안부어보여요",
    "text99": "웜톤이 바르기 좋은 컬러입니다. 언더에 바르면 이쁘고 좋아요",
    "text100": "애교살 창조템입니다 좋네요\n애교살 창조템입니다 좋네요\n애교살 창조템입니다 좋네요",
    "text101": "봄웜 애굣살 섀도우룰로 완저니ㅜ강추 ㅠ 진짜 예뻐요..다들 구매",
    "text102": "봄웜 애굣살 섀도우로 완전완전 강추요 자연스럽고 얘뻐져요",
    "text103": "너무 예쁜데요? 아멜리에서 새도우 팔레트 만들어주시면 안될까요?ㅠㅠ",
    "text104": "이쁘게 잘 사용하고 있습니다.\n눈가에도 블러셔로도 너무 잘 이쁘게 발색됩니당",
    "text105": "배송도 빠르고 포장도 깔끔하고.  리뷰 믿고 주문 했는데 좋네요.  감사합니다",
    "text106": "싱글섀도우 치고는 좀 비싼편인것 같아요.색감 자체는 엄청 여리여리하고 청순한 느낌인데 다른 셰도우에서도 흔하게 찾을수 있을것 같아요.",
    "text107": "블러셔랑 섀도우까지 하나로 끝내기 좋아요.지속력도 좋은것 같아요",
    "text108": "여쿨~봄웜 분들에게 잘 어울릴 색상이에요.\n너무 붉지도 않고 약간의 생기를 줄 수 있어서 손이 자주 가요",
    "text109": "이거 진짜 예뻐요!!!!! 그녕 단독으로 올려도 은은하게 광 나고 가루날림도 없습니당",
    "text110": "오.. 자연스런 데일리 메이크업에 쓰기 좋아요.\n은은하지만 발색력이 뛰어나 생기가 도네요!\n봄웜톤에게는 두루두루 잘 어울릴 것 같아요~",
    "text111": "애굣살에 바르려고 샀어요 양에 비해 가격은 사악하지만 발림성은 조아요..",
    "text112": "색깔이 너무 자연스롭고 잫 쓰고 있어요 대신 지속력은 짧고 잘 껴요",
    "text113": "베이스로 깔기 넘 좋아요… 은은한 핑크라 너무 탁해보이지도 않고 입지가 고와요",
    "text114": "너무 예뻐요 지속력은 좀 안좋은 것 같긴 한데 그래도 잘 써욯ㅎ",
    "text115": "조아요 이걸로만 메콥 해여 부드럽고 넘 주아요ㅛ 발레리나도 살겁니두",
    "text116": "아멜리 섀도우 너무 좋어요ㅜㅜ 다만 비쌀뿐,, 할인 자주 해주세요",
    "text117": "봄웜이면 무조건 거두어주셔요.. 이거 너무 예뻐요.. 평생 쓸래요",
    "text118": "섀도우 질은 최상이고 싱글치고 비싸게 느낄수있는데 써보면 다르긴합니당 발레리나랑 엔젤블러드를 잘썼는데 기분전환으로 살몬베이지로 구매했어요 2개",
    "text119": "웜 핑크라고 보시면 돼요. 제품 상세 페이지에는 살구빛으로 보이는데 막상 받아보면 핑크예요. 발레리나랑 육안으로 구분하기 힘들 정도.",
    "text120": "가루날림 적어요 그런데 봄페일이 사용하기엔 채도가 높다고 느껴졌어요",
    "text121": "애교살 밝히는 용도로 쓰고 있어요. 색은 웜핑크고 제품 페이지보다 더 핑크색이에요.",
    "text122": "살구나 코랄 메이크업할 때, 베이스로 쓰기 딱 좋습니다~!",
    "text123": "예상했던 색이 아니라서 좀 당황했어요 무펄 살구색이라고 생각했는데 좀더 붉은끼 있는 분홍?에 가까웠습니다",
    "text124": "가루날림 있어요 눈에 바르니 조금 채도 있는 색상이라서 블러셔할 때 포인트로 사용할 것 같아요",
    "text125": "색 존예 손 자주감 만족합니다 \n근데 저렴하진 않은듯ㅠ?????",
    "text126": "색은 예쁨 근데 할인안할때 걍 샀더니 좀 비싼감은 있는 듯ㅎㅎ",
    "text127": "제가 원한 색감은 제 눈에선 안나오네요\n정직한 살몬색이구요\n웜톤한테 잘 어울릴것 같습니다",
    "text128": "까만 봄웜라인데 진짜 예뽀오 우연히 숏츠보고 샀는데 만족!",
    "text129": "봄웜여쿨페일 그런 얼굴인데 후기들을 봤을때는 조금 베이지빛이 강한줄 알았거든여 근데 제 눈에는 너무 웜하지 않게 핑크가 좀 더 보여서 좋았어용 아멜리 섀도우 한번 빠지면 계속 사게되는데 너므 좋습니다..",
    "text130": "뽀용한 색감이고 가루날림은 조금 있으나 발색이 잘 올라오고 유지력 좋음",
    "text131": "역시 유명한 데엔 이유가 잇나바영 잘 삿구 다쓰면 재구매 할곱니다 ¡¡",
    "text132": "은은하면서 활용도가 높아 마음에 들어요. 봄웜이 사용하기 좋은 템입니다",
    "text133": "색이 예뻐요\n이건 브러셔로 사용해도 예뻐요\n살짝 올려도 발색 잘되요",
    "text134": "쉐도우는 아멜리가 짱인 것 같아요. 발레리나 쓰다가 사 봤는데, 의외로 쿨톤에 잘 어울려요.",
    "text135": "데일리템입니다 색감 너무 예뻐요 웜톤 분들한테 추천드립니다 일단 써보세요...",
    "text136": "살몬글로유 너무 유명해서 써보고 싶었는데 딱 기본템으로 가지고 있으면 어디는 사용하기 좋은 색감이네요 만족해요!",
    "text137": "살몬글로우 벌써 몇통째 사용중인데 용량대비 가격이 사악해서 가성비가 좋진않지만 이것만큼 봄웜라에 뽀용하게 발색되는걸 아직 못찾음요",
    "text138": "색깔 이쁜거 말고는 진심 장점을 모르겠어요 아멜리 싱글 섀도유는 이만한 가격으로 파실거면 제품 퀄리티 더 올리셔야 할 것 같습니다 싱글 섀도우 찾으시면 차라리 더 저렴한 홀리카 싱글 사세요",
    "text139": "발색이 은은해서 연한 화장에도 잘 어얼려요~ 살몬글로우 지만 핑크에용",
    "text140": "이 색도 예뻐요\n근데 몇번 레이어드해서 바르면 살구보다도 핑크느낌도는거 같아요\n블러셔로 사용해도 예쁜색이에요!",
    "text141": "매트하고 발림성도 부드럽고 지속력도 좋아요 색상도 괜찮은거 같아요",
    "text142": "이걸 왜 이제 샀는지 모르겠어요\n로라메르시에 진저보다 살짝 은은하고 흰끼 돌아요\n웜톤분들 데일리템으로 완전 추천드립니당",
    "text143": "색이 화사하고 좋아요\n질감도 부드럽고 발색도 균일하게 잘되요",
    "text144": "부들부들 질감 좋은 것 같았는데 막상 브러쉬로 눈에 올리니 그냥 그래요",
    "text145": "가루날림도없고 발색이 너무 잘되서 \n아멜리 섀도우는 블러셔로 활용하기 참 좋어요",
    "text146": "발색좋고 지속력도 좋으네요~\n발색좋고 지속력도 좋으네요~",
    "text147": "단독으로 바르기에도 딱 좋은 깔끔하고 화사한 싱글섀도우네요",
    "text148": "지속력 진짜 좋아요! 색이 은은한데 아침에 바르고 밤에 들어올때까지 잘 남아있어요!",
    "text149": "기대를 너무 많이 한건지 ㅠㅠ 다들 예쁘다예쁘다 해서 싱글셰도우 치고 비싸게 주고 샀는데 그냥저냥.. 이제 팔레트에 익숙해져서 그런지 비용 대비 만족감 낮음",
    "text150": "연어빛 색인데 눈에 맑게 올라가서 라이트 분들은 꼭 사용해 보세요! 블러셔로 사용해도 이쁘더라구요",
    "text151": "아멜리는 유명한내여친임 가루날림 레ㅔ전드지만 어찌라햐",
    "text152": "완전 좋아요!! 색감이 부드러워서 참 이쁜거 같아요 가루날림도 별로 없어요",
    "text153": "가을 소프트 봄 소프트 걸친 저에게는 좀 많이 라이트 한 감이 있어요 봄 라이트 분들이 어울리실듯????",
    "text154": "눈 밑에 애교살 베이스용으로 구매했어요. 색상 예쁘고 다크도 많이는 안되지만 살짝 커버 가능해요!",
    "text155": "눈과 정리하기 좋긴 한데 싱글 섀도우 기준으로 좀 비싸요. 추천 안해요.",
    "text156": "은은한 발색에 레이어드로 얹혀지는 것도 뭉침이 없어 한가지로도 여러가지 색의 기분을 낼 수 있습니다.",
    "text157": "봄라이트 톤이 무난하게 섀도우로 바르기 좋은 거 같아요 저는 이제품 하나만 바르고 다녀요",
    "text158": "살몬글로우 눈밑애교에 바르면 너무너무 이뻐요! 지속력도 좋아요!",
    "text159": "역시아멜리💖💖 제품력 넘좋고 가루도 안날려용!! 체고",
    "text160": "발색이 약한 편이고 색이 인터넷 상이랑 달라서 아쉬워요. 가루날림 약간 있어요",
    "text161": "색깔이 예쁘긴 하지만 가격이나 리뷰를 보고 기대를 많이 해서 그런지 특별하게 좋다는 느낌은 없었어요",
    "text162": "다소 아쉽습니다.. 손이 안갑니다.. 이돈에 좀 더 보태서 섀도우 팔레트 살렵니다",
    "text163": "맨날 써요 ㅎ\n밀착력도 좋고\n웜에게 눈이 부해보이지 않아 좋아요",
    "text164": "유투버 추천으로 구매했어요. 눈밑 애교살과 다크가리는데 좋은 컬러에요",
    "text165": "음. 그냥저냥 적당한 섀도우입니다\n발색도 괜찮고.. 괜찮아요",
    "text166": "아주 맘에 들어요. 눈과 착색 가리기 아주 좋은 제품입니다.",
    "text167": "제 눈에는 발색이 잘 안되네요ㅠ 구매하고 나니까 가지고있던 나스 블러셔랑 엄청 비슷하다는걸 알았는데 나스가 훨씬 발색 잘됩니다",
    "text168": "여리여리한 색깔이에요~ 좀 쌍꺼풀에 끼긴하는데 색깔이 예뻐서 좋아요~",
    "text169": "섀도우랑 블러셔 다 이제품으로 해요 봄 라이트이신분들 강추해요",
    "text170": "봄웝 찰떡 색상\n청순해요\n요즘에는 오프라인에도 들어와서 너무 좋아요",
    "text171": "발색이 약하고 화면에서 보이는 거랑 다른 색이에요. 핑크가 강하고 가루는 보통으로 날려요.",
    "text172": "약간 펄이 있어요 근데 제 눈에는 발색이 그닥..ㅠㅠ 지속력도 무난해요",
    "text173": "조아요 굿 대박 다음에 또살래여🤍🤍\n지속력 조아요 컬러도 딱 사진 속 컬러와 같아요",
    "text174": "파레트를 쓰는 것보다 단품으로 하나씩 가지고 있는게 좋아서 샀어요 케에스도 튼튼하고 다 만족입니다",
    "text175": "입자가 부드럽고 덧바르면 차곡차곡 수체화처럼 발색되어서 은은하니 더 예쁜 색이 나옵니다"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "190 엔젤블러드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "깨지지 않게 안에 스펀지? 넣어져서 온거 너무 귀엽네용ㅎㅎ 발색 너무 기대됩니당 ㅣㅎㅎ 이뻐요",
    "text2": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n👼🏻 추천 퍼스널컬러 : 여름 라이트, 겨울쿨톤\n\n🛍 구매계기\n제가 최애로 사용하는 핑크빔 하이라이터는 클리O의 페어RI 핑크인데 아멜리는 여태껏 온라인이랑 다른 오프라인 판매점에 입고되어 있어서 딱히 구매를 안하고 있다가 올리브영에 테스트 후 이건 질러야 해!!! 하면서 앞뒤 안가리고 충동 구매한(..) \n\nBut 후회는 없다 왜 구관이 명관이 이유인지 알겠는 하이라이터입니다.\n\n🌸 어떤 느낌의 발색? - 태연 초창기 핑크빔을 원하신다면\n언제적 태연이냐? 라고 말씀하신다면 \n\n약 2018년도 승승장9 라는 프로그램때의 태연..을 생각하시면 될 것 같습니다. \n\n정말 각도에 따라 은은하게 발색 되면서도 엔젤블러드라는 이름 답게 어딘가 매콤한 핑크빔을 발사하기 때문에 콧등, 코끝 (강추) 눈썹산, ✨치크 위 앞볼 하이라이터로 추천✨\n드립니다.\n\n🍥 아쉬운 부분? 지속력이 좀 짧다는거?\n\n누차 말씀 드렸듯 은은함이 베이스기 때문에 치크 단계에서 신경을 써주시거나 픽싱 미스트를 마지막에 멀리서 안개 분사식으로 치직치직칙 뿌려줘야 할 것 같습니다. \n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text3": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🎀 발색력\n은은한 쉬어펄의 하이라이터로 빛에 따라 자연스럽게 발색되는 하이라이터를 찾으시는 분들에게 추천드립니다.\n저는 처음에는 자연스러움에 반해 구매했는데 나중에는 이 자연스러움이 조금 아쉽게 느껴질때도 있더라구요.\n\n🎀 지속력\n지속력은 보통입니다. 눈두덩이나 애교살, 턱 부분 아니고서야 쉽게 잘 지워지는 편이었어요.\n\n🎀 케이스가 부실하다?\n저는 이점은 크게 못느꼈는데 리뉴얼 전 케이스가 훨씬 내구도가 좋았던걸로 기억이 납니다.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text4": "존재감이 빡 올라오진 않지만 적당한 발색이고 과하지 않은 핑크에요",
    "text5": "핑크 빔으로 유명한 제품 드디어 구매해 봤는데 너무 만족스러워요",
    "text6": "좋아요. 다음에도 재구매 의향있어요. 발림성좋아요. 지속력도 좋아요.",
    "text7": "치크에 하이라이터로 바르면 너무 예뻐요! 떨어뜨렸더니 바로 깨져서 다시 사고싶은데 가격때문에 고민되네요!",
    "text8": "색상이 너무 예쁘고 가루날림 없이 고르게 발러서 마음에 들어오!",
    "text9": "이번에  아멜리 섀도우 4개샀는데,\n다 맘에 듬ㅜㅜ\n진짜 발림성, 색감, 지속력, 펄감 다 맘에들어요ㅎ\n\n역시 후기가 많은건 의심없이 사도 될듯요ㅎ",
    "text10": "눈 윗부분에 올리면 그냥 너무 이쁘고 여리여리해보여요 만족합니다",
    "text11": "드디어 샀어요 드디어. 계속 고민만하다가 오랜만에 다시 보니 역시나 이뻐서 사버렷서옹",
    "text12": "일단 유명해서 샀는데 아젝 안 써봤어요. \n하이라이터에 더 가까운 것 같은데 한 달 뒤에 리뷰 남겨벌게요",
    "text13": "진짜 이쁜데.......진짜 개복치에요\n아멜리 섀도유 많은데 같이 파우치에 넣고다녀도 유독 이제품만 박살나요....\n벌써 세번째임 ㅠㅠ...너무 약해요",
    "text14": "볼에 발라주면 핑크빔이 엄청 예뻐요! 가루날림도 없이 오래 유지됩니다!",
    "text15": "핑크빔이 미쳤어요.. 그냥 존예에요✨\n여라/여브이신 분들은 제발 사세요..🥹\n눈두덩이/치크/눈앞머리/애교살/코끝/입술산 만능템이에요👍\n은은한 핑크빔 하이라이터&원포인트로 통일감 있는 컬러를 원한다면 이만한 게 없습니다ㅎㅎ\n솔직히 이미 팔레트도 많은데 싱글 섀도우 사서 잘 쓸까 싶었는데 이거 없으면 이제 섭섭해요.. 꼭 써줘야 하는 쉬머펄 섀도우가 되었습니다💖",
    "text16": "아멜리 엔젤블러드 찾고 있었는데 마침 올영에 입점했다고 해서 바로 구매했어요ㅎㅎ\n은은한 핑크빔으로 유명한 섀도우여서 기대했는데 역시 쉬머보다는 좀더 입자감 있는 펄이면서도 부담스럽지 않게 발색되네요🩷\n요철 부각도 별로 없고 가루 날림도 적어서 눈두덩이 뿐만 아니라 광대, 코끝, 입술산에도 하이라이터 느낌으로 발라주고 있어요😆\n얼굴을 전체적으로 한가지 톤으로 맞춰주니까 통일감 있는 느낌도 들고 완성도도 올라가는 느낌입니당\n브러쉬도 따로 필요없고 손가락 끝으로 톡톡 얹어줘도 착 붙어있어서 굿이에요👍",
    "text17": "은은한 발색이 아쉽습니다\n광이 팍 났으면 했는데 붓으로 살살 해서 그런가봅니다\n이젠 손으로 바르려구요\n색은 너무 예뻐요",
    "text18": "애교살에 하기 좋아요\n고급스럽고 사랑스러운 느낌임\n쉬머해서 부담없음",
    "text19": "여름쿨톤추천\n가루날림 있음\n눈 두덩이에도 앞머리에도 활용도가 높음\n근데 잘 깨질 거 같음",
    "text20": "아멜리 그전부터 썼었는데\n올영 입점하니까\n다른 거 사면서도 하나씩 사게 됨",
    "text21": "예쁘네요, 화장을 하이라이트까지 해본 적이 없어서 원래부터 사고 싶었던 아멜리를 사는 김에 하이라이트로 써보려고 이 색상을 샀는데 너무너무 예쁘네요!! 다 쓰면 또 구매할 의향 완전 있습니다!!!!",
    "text22": "이가격에 질은 정말 좋을줄 알았는데 이게 뭔지… 하이라이터로 쓰려고 했는데 진짜… 별로입니다 기대했는데 그냥 가지고 있는 하이라이터 쓰세요..",
    "text23": "사람들이 아멜리 좋아하는 이유를 알겠어요! 근데, 브러쉬 보다는 손가락 같이 단단한 도구로 그어야 더 예쁜듯해요! (개인의견)",
    "text24": "원래 쓰던건데 세일해서 하나더 쟁이려고 샀어요펄이 아주 이쁩니다",
    "text25": "어프라 하이라이터랑 굉장히 비슷하고 릴바레하이라이터  2호 와도 굉장히 흡사합니다 위에부터 오프라 클라우드9,릴리바이레드2호,아밀리입니다!!",
    "text26": "엔젤블러드라는 제품명에 잘 맞는 색상이에요. 처음에 샀을 때는 색상 자체가 너무 예뻐서 색조 메이크업 할 때 모든 곳에 다 썼는데 지금 보면 살짝 펄감이 강한 제품이라서, 하이라이터 대용으로 사용중입니다. 잔펄에 가끔가다 굵은 펄이 있어서, 은은한 광이 돌고 핑크 하이라이터라서 진하게 화장하시는 분들은 약하다고 느끼실 수도 있지만 자연광에서 정말 예쁘게 빛이 올라오는 제품이라서 꼭 사용해보셨으면 좋겠어요! 저는 아멜리의 발레리나와 함께 사용하고 있습니다~",
    "text27": "실제로 보면 너무너무 예쁜색\n아까워서 건드리기 싫을 정도로 예쁨",
    "text28": "아멜리 아이셰도우 첫구매해봐요케이스모양도 펄감도 넘이뻐요",
    "text29": "이거 진짜 너무 맘에 들어용 색상 진짜 미쳤어요!!!! 별 기대 없이 가격 맞추려고 구매한건데 너무 잘샀어용ㅇ",
    "text30": "아멜리 드디어 입점했네요!!\n색상들이 다 이뻐서 하나 둘 모으는 재미가 있어요\n패키지도 이쁘고 발색도 이쁘고\n핑키한 물먹빔 메이크업에 딱 맞아요, 저는 코끝 광대 부위에 옅게 사용하고 있습니다",
    "text31": "아멜리 엔젤블러드가 핑크빔 쏘기로 유명한 제품인데 크기에 비해 가격대가 있어 늘 안사다가 올리브영에 입점하기도 하고 세일도 해서 구매했어요~~\n맨 위가 엔젤블러드고 두번째는 홀리카 핑크어텐션, 글린트 밀키문 등 핑크빔 하이라이터 겸용 제품들 비교해보았는데 아멜리가 제일 핑크에 가까웠어요~~\n홀리카랑 비슷했는데 핑크어텐션은 약간 핑크에 보라끼가 들어가있고 글린트는 흰빛이 도는데 빛반사되면 핑크네요^^\n저는 애교살용으로 최근에 아멜리를 가장 많이 쓰고 있습니다! 핑크 좋아하시는 분들 강추~!",
    "text32": "하이라이터로 사용중인데, 몇개씩 쟁여놓고 사용합니다. \n모공이있는편이라서 입자가 굵은제품은 모공부각이 더 되어보여서 정말 하이라이터를 고를때 테스트를 꼭해보고, 구입합니다  근데 아멜리엔젤블러드는 입자도 너무곱고 자연스럽고 발색력도 너무좋아 유지력도 오래가요 모공부각도 없고 피부가 정말 좋아보이는효과까지있어요~ 정말 단종시키지말아주세요",
    "text33": "지금사욤중인데, 올리브영에서 세일가에 저렴하게 구입했어요~  정말입자가 곱고, 자연스러운 광택감에 피부가 좋아보이고 밝아보이는효과까지있어요~  하이라이터를 너무좋아해 진짜 비싼제품이나 저가제품 다사용해봤는데, 힌스 190 제품에만 손이가고 애정템입니다~",
    "text34": "진짜 핌크빔 그자체 \n너무 예뻐서 속으로 비명 질러버림 진짜 상세페이지 그자체의 발색이 되구요 진짜 이건 너무 예쁘니까 무조건 사셔야 돼요",
    "text35": "핑크빔이 마음에 들어서 꾸준히 구매해서 쓰고 있어요\n가격대비 제품 양이 적은게 좀 아쉬워요.",
    "text36": "핑크빔이 확실히 마음에 드는 제품입니다.\n동일한 발색으로 하이라이터가 출시되면 좋을 것 같아요.",
    "text37": "왜 엔젤블러드인지 알겠는데\n핑크펄감이 느꺄지는 섀도우에 펄감이 붉게 얼라와여.\n그래서 블러드인거 같아요.\n보인트 주기 좋은 색인거 같고 들고다니기 편합니다.",
    "text38": "색상도 영롱하고 발색이 잘 되어서 마음에 듭니다 만족합니다",
    "text39": "핑크베이스에 여러색상 펄이 들어있어 화사하게 표현하기 좋을거같아요",
    "text40": "요 근래 갑자기 아멜리에 빠져서,, 엄청 질렀는데 엔젤블러드까지 다 모았어요! 매이크업이 즐거워졌습니다",
    "text41": "엔젤블러드는 진짜 사랑입니다\n인생템 등극했어요 사랑합니다",
    "text42": "오오어어 너무너무너무  이뻐요 엔젤블러드는 하이라이터로 쓰는데 광이 자연스럽고 핑크빔이 이뻐요 사세요오오~~~",
    "text43": "오ㅍ라 ㅋ라우드9 가성비 버전 ?\n광대뺨쪽 하이라이터로 발라주면 예쁨\n근데 잘 깨져서 재구매템",
    "text44": "엄청 화려하지않더라도 자연스럽게 윤광... 너무 좋아요!! 비슷한제품 많지만 뭔가 아멜리는 감성있는느낌",
    "text45": "엔젤블러드 색 예뻐서 3개 쟁여놨습니다♡ 눈 앞머리 포인트로 쓰고 있어요 핑크빔 너무 많지만 다 다른 느낌이라 종류별로 사게 되네요",
    "text46": "예쁨예쁨\n볼따구랑 광대, 콧날 하이라이터로 쓰는 중\n핑크빔블러셔랑 찰떡쿵ㅇ\n생각보다 색감, 발색 좋고 너무 예뻐서 잘샀다템!!\n이 제품으로 아멜리를 알게 됨\n재재구매 할 거임\n단점 가격대비 양",
    "text47": "올리브영 상세정보에는 아이섀도우용으로 쓰라고 설명하는거 같은데 이건 애굣살이나 광대 ,블러셔 용으로 썼을때 더 이뻐요 !",
    "text48": "너무 예뿌자나여여오 핑크빔 쫘악 나오는기 좋녜례 헤헤히히",
    "text49": "여리여리하고 예뻐요! 가격대는 조금 있는편이지만 펄도 자연스럽고 만족스러워요",
    "text50": "예쁜 핑크빔 하이라이터에요! 너무 쿨하지만도 않아서 봄웜인 저도 잘 사용하고 있어요~",
    "text51": "가격때문에 고민하다가 세일때 큰맘먹구 질렀어요!! 역시 너무 예쁜 핑크빔이네요ㅠㅠ쿨톤핑크빔 좋아하시는 분들은 강추에요!!",
    "text52": "여쿨 강추! 가격대비 만족하는 색조 제품이에요!\n상세페이지에서 보이는 색감과 비슷하고\n발색력 지속력 모두 만족합니다!",
    "text53": "너무 이뻐용 볼에 바르면 핑크빔 뿜뿜해요~! ㅜㅜ 명불허전임",
    "text54": "핑크빔 좋아하시는 분 중 엔젤블러드 없으신 분이 있을까요 예뻐요",
    "text55": "오랜 위시 아이템이었는데 드디어 구입했어오 \n역시나 넘 예뻐요",
    "text56": "이걸 이제야 사다니 ㅜㅠ 너무 예쁘고 용량도 넘 만족해요 추천",
    "text57": "엔젤블러드가 유명하고 핑크빔섀도우중에선 따라올자가 없어요 ㅠㅠㅠㅠ 올리브영에 들어와서 좋아뇨",
    "text58": "땀흘리고 이러면 뜰줄알았는데 자연스럽게 피부표현도 이쁘게되고 섀도우 하나주제에 너무 비싸다고 생각해서 주문하기까지 엄청 고민하고 유튜브에 찾아보고 그랬는데 너무 만족해요 너무이뻐요",
    "text59": "핑크빔 하이라이터가 갖고 싶어서 구매했는데 ㅇㅅㅃㅇ 신상 하이라이터보다 핑크빔 확실한 거 같아요.재구매의사 있어요",
    "text60": "아니.. 이 제품 섀도우가 아니라 거의 하이라이터 급이에요. 핑크 하이라이터 집착녀로 집에 유명한 제품 다 가지고 있지만 이게 젤 예쁜것 같아요! 볼에 올려도 텁텁하지도 않고 핑크광 농협은행..💕",
    "text61": "진짜 이뻐요.. 왜 이제 샀을까 싶은! 약간 오프라 클나 저렴이 느낌! 이것도 막 싼 건 아니지만요..",
    "text62": "클나 저렴이 버전으로 구매했는데 이거 진짜 맘같아서 100개 쟁여두고 싶어요 너무 이쁘고 코끝이랑 눈앞머리 살짝 발라주면 진짜 극락이요",
    "text63": "은은한 핑크펄인데 예뻐요. 제가 피부톤이 어두워서 손이 잘 안가긴하지만 정말 예뻐요",
    "text64": "엔젤 블러드 색상 너어어무 옘버요 ㅠㅠ 핑크빔 너무 예버서 쿨톤이신 분들 꼭 사세요",
    "text65": "쿨톤한테 추천해요.저는 아멜리 보라쿠션에 맞취서 빈티지발렌타인이랑 엔젤블러드 쓰고 있는데 은은하니 예쁘네요",
    "text66": "핑크빔 완전 예뿌네요! 아직 핑크 하이라이터는 부담스러워서 안 해봤는데 이 제품이 예뻐서 함 시도해보려구요",
    "text67": "엔젤블러드색상 최애색상입니다 ㅜ너무 이쁘고 발림성도 좋고 아멜리브랜드 이걸로 입덕이이용",
    "text68": "펄이 너무 진하지는 않아서 눈앞머리나 콧대에 약하게 하이라이팅 해주거나 블러셔위에 살짝 올려주면 너무 예뻐요!",
    "text69": "영롱하고 예쁘네요, 발라보면 보라색 펄이 돌고 예뻐요, 항상 이것만 바르면 콧대가 높아보입니다",
    "text70": "유명템이라 드디어 구매했는데 만족입니다 \n너무 티나는거 싫어하는데 은은하게 올라와서 너무 이쁘고 티나듯 안나서 완전 맘에들어요 핑크빛 오묘해요",
    "text71": "가격댜비 진짜 별로엿어요… 질이.. 뭔가.. 팔아버렸네요ㅠ",
    "text72": "너무 예뻐요 쿨톤 분들께 진짜 추천하고 너무너무 예쁩니다 핑크빔",
    "text73": "쿨톤한테 찰떡임 ㄹㅇ 최애템 뽀용뽀용하고 진짜 예쁨 ㄹㅇㄹㅇ",
    "text74": "적당한 입자 크기 적당한 광 역시 비싼게 값어치를 한다는 느낌이 듭니다",
    "text75": "전에 쓰던게 깨져서 재구매 했어요\n영롱한 색감에 펄은 아멜리가 최고",
    "text76": "가격 비싼데 음 예쁘긴해요 핑크빔 장난 아닙니다 예뻐오 사세요",
    "text77": "아멜리 제품은 처음인데 발색이 좀 아쉬워요\nㅠ발림성은 괜찮어요",
    "text78": "쿨톤 하이라이터 용으로 아주 좋아요 눈앞머리 광대 콧등 다양하게 사오ㅡㅇ중",
    "text79": "하이라이터로 바르기 넘 예뻐요 눈앞머리, 볼, 콧등 다 바를수있어요",
    "text80": "예쁘긴 한데 가격이 너므 창렬임 만얼마 주고 샀던거 같은데 무슨 싱글섀도 한개에 이만큼을 받는지..",
    "text81": "애교살에 바르기 좋은 제픔입니다\n가루날림 없고 발색 정말 예빠요",
    "text82": "핑빔으로 유명해서 한번 사봤어요 나름 괜찮지만 가격은 너무 비싸요",
    "text83": "발색도 좋고 다 좋아요!\n약간 튀는 색상 같아서\n가끔 발라주는중!",
    "text84": "ㅕ아주 여쿨들이 쓰면 환장할 핑크빔빔이 장난아닙니당 핑크하이리이타로 푸천",
    "text85": "손등에 발색해보고 영롱-하길래 겟\n눈앞머리나 눈두덩이 살짝 톡톡 해주면 예쁨\n너무 과하게 하면 별로임",
    "text86": "아주 그냥 핑크빔을 뿜어냅니다̆̎.. 색이 넘. 예뻐요..",
    "text87": "인위적인 느낌 ㅈㅎ금이라도 싫으신 분들은 호불호가 좀 갈릴 거 같으요",
    "text88": "은은하게 올라오는 핑크빛이 이뻐서 하이라이터로 활용을 더 많이 하는 색상이에요. 코끝 눈 앞머리에 활용을 많이 하고 있습니다!",
    "text89": "생각보다 너무 버석버석 해서 좀 당황햇음 강력한 핑크빔의 느낌은 아니고 은은 핑크",
    "text90": "첫 발색에서의 핑크빔 존재감은 미쳤는데 섀도우 질감이 영…너무 버석버석해서 지속력이 떨어짐 ㅜㅜ",
    "text91": "이거는 완전 매직템입니다\n너무나 사랑스럽게 발색됩니다\n연말 파티에 정말 딱 어울리는 잇템이에요",
    "text92": "이거 포인트 주기 딱 좋아요 애굣살이랑 눈 앞머리에 바르는데 진짜 예뻐요... 엄청 빛나는데 핑크빛이고 ... 대박이에요 ㅠㅠ 긍데 넘 뷰드럽고 연해서 떨어트리자마자 그대로 떨어져서 넣다가ㅜ깨져버렸어요... 속상해유",
    "text93": "핑크빔 중에 제일 반짝거리고 화려해요 수수한 화장할 때 빼고 잘 써요",
    "text94": "눈 앞머리에 발라주면 진짜 예뻐요!!! 그리고 가끔 애교살에도 발라주는데 애교살에 발라도 진짜 예뻐요",
    "text95": "깨뜨려서 또 산 템. 그정도로 발색 예뻐요 다만 강한 핑크빔으로 올라가는 편이라 수수한 느낌 좋아하거나 웜톤분들은 발색 잘 확인하고 사면 좋을 것 같아요.",
    "text96": "완전 이뻐유 하이라이터로 써도 좋아용 여기 완전 섀도우 맛집",
    "text97": "처음 구매해봤는데 좋아요 조아요 좋네요 좋아요 좋아유\n!!",
    "text98": "여쿨라분들 꼭 사세요 ..... 섀도우 유목민이였는데 정착템 되어버림",
    "text99": "여쿨라한테 강추하는 뽀용 핑크 하이라이터예요 !! 여쿨라라면 꼭 써주세요 가성비갑입니다",
    "text100": "세일할때 저렴하게 잘 샀고 촉촉해서 맘에 듭니다 재구매 의사 있어요ㅔ",
    "text101": "여쿨라라면 … 꼭 써주세요 가성비 하이라이터로 좋습니다 크기도 작아서 휴대용으로 좋아요",
    "text102": "잘 그려져서 맘에 듭니다 재구매 ㅛㅔ번 정도 한거같아요 맘에 들어요",
    "text103": "자글자글한 펄감 너무 예쁘고 좋은데 흰색계열이 좀 강해서 항라이터 이외에는 쓰기 좀 어려움",
    "text104": "사진 보고 펄 뽝!! 인줄알았는데 그냥 흰끼낭낭한 섀도우 하나 생긴느낌 ㅠㅠㅠㅠ 빛반사하니 조금 보이는 느낌 ㅠ?\n\n\n와 눈덩이에 올리니 확 다르네요 개추요",
    "text105": "벼르고 벼르고 벼르다가 구매했는데 진작 구매할걸 후회함 진짜 이쁨",
    "text106": "자글자글한 핑크펄감인데 가루날림 꽤있고 잘 박살나는것같음",
    "text107": "하이라이터 맛집 ..🫶🏻🫶🏻 발색 예뻐용! 사길 잘한거같네요",
    "text108": "ㅇㅍㄹ 저렴이라고 해서 구매해봤어요 핑크빔 넘 이뻐요 눈 앞머리에 발라줘도 넘 이쁘고 만족해요",
    "text109": "원래 좋아하는 브랜드에요 색깔별로  가지고 있어요 이브랜드  사랑해요",
    "text110": "예전에쓰던거 깨져서 버렸는데 오랜만에 써보고싶어서 사봤어요 ㅎㅎ",
    "text111": "오프라 클라우드9이랑 비슷하다고 해서 저렴이로 샀어용\n근뎅 그렇게 비슷하지는 않는데 핑크빔 쩔어요 가성비 원하시면 추천 드려용",
    "text112": "제품좋아요 삐른배송입니다. 앞으로 지주 이용할예정입니다.",
    "text113": "아멜리 올영에서 살 수 있어서 너무 좋아요!!\n덕분에 예전부터 사고싶었던거 구매했어요",
    "text114": "와아우 너무너머ㅠ이뿌죠ㅠㅠ 감동이에요ㅠ재구매의사 1000%ㅜㅜ",
    "text115": "발레리나와 함께 구매\n저와는 어울리지 않지만 \n섀도우 기능면에서는 우수합니다 \n거의 발레리나만 쓰지만 \n가끔씩 같이 발라주고 잇어요",
    "text116": "와 진나개예쁨 광이 예뻐여 코랑 볼에 쓰윽 바르면 그냥 핑크빔👍 하이라이터로 쓰기 넘 좋아오",
    "text117": "케이스도 이쁘고 발색도 너무 잘나와서 넘 이뻐요! ㅎ ㅎ 재구매 하려구요",
    "text118": "좋어요 하이라이트용으로 써도 좋고 애굣살에 바르면 이쁜데 진짜 왷케 잘깨짐.. 케이스가 생각보다 장난감같음",
    "text119": "올영세일 때 여쿨 추천템보고 구매했는데 이뻐요. 매일 손이 가서 강추요!",
    "text120": "나쁘지 않아요~ 눈 앞머리애 종종 발라주고 있는데 먹 떡히 인생템도 아님",
    "text121": "핑크핑크하게 화장하는데 빠져서 구매했어요! ㅎ ㅎ 아주 이뻐요",
    "text122": "아니 저 같은거 듀개삿어요 하ㅠㅠㄱㅊ아요 이뿌니까!!!!!",
    "text123": "일단 포장 디텔이좋앗다 발색도좋고 가루날림없이 밀차악 챠악- 발색도 적당하고",
    "text124": "진짜 애! 증!의! 아멜리 엔젤블러드 ㅡㅡ\n장점 정말 예쁘다\n단점 너무 잘 깨진다\n개복치도 이런 개복치가 없슴둥\n그냥 테이블 위에 올려놓고 건들이지도 않았는데 혼자 깨져있슴요 하 ㅜ 그래서 매번 재구매해요 제발 내구성 좀 ..",
    "text125": "배송빠르게 받았고 색표현이 이쁜거같아요! 부담스럽지 않게사용할수 있어요! 맘에 듭니다!",
    "text126": "진짜 개이쁨... 이런 찐 핑크빔 보기 드문데.. 아름다워요",
    "text127": "아멜리 홈페이지에서 구매하기 귀첞았는데\n올영 들어와서 너무 좋아요!!",
    "text128": "진짜 왤케 잘 깨지는거임\n파우치에 넣고 다녔는데 하루만에 깨졋음",
    "text129": "이것만하면오묘한느낌이팍나요\n여름쿨톤이신분들강추예요\n근데애교살보다는하이라이터같이\n쓰는게이뻐욭",
    "text130": "여쿨페일입니다 하이라이터로 쓰면 미쳐요 진짜 개도랏이쁨입니다",
    "text131": "정말 예뻐요 정말 매끄럽고 거칠지않고 피부에 딱붙어요 은은하니 여름에 딱입니다",
    "text132": "잘쓰고 있는데 떨어트리고 박살나서 재구매했어요. 올영에 입점되서 좋네요.",
    "text133": "아니 진짜 ㅁi쳣어요... 개이쁨...너무 알름다워요..",
    "text134": "와 이거진짜이뻐요\n코쪽에하이라이터로하기엔\n너무핑크짐이라\n근데특유의그몽롱하고오묘한\n분위기있어져요\n그래서너무만족하고\n벌색도엄청잘됩니다",
    "text135": "너무 예뻐요 펄도 맑고 색감도 딱 생각했던 색상이에요 여름에 딱일듯",
    "text136": "가루날림 살짝 있고 색감이뻐요! \n설익은 복숭아 메이크업 쌉가능 하네여 이거는 펄이랑 색감이 코에 너무예쁜 것 같아요! \n오래 쓰던 하이라이터보다 발색이 더 마음에 듭니다\n가렵거나 뜨지도않고 이건 계속 구매할듯해요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "113 피치오렌지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "우와 17,000원짜리 누가 사나 했는데 진짜 돈값 하네요...\n비싼 섀도우는 얼마나 좋은가 보자~ 하고 살 생각 없이 매장에서 테스트만 해봤는데 처음 발라보자마자 깜짝 놀랐어요 살까말까 고민하다가 결국 질러버렸습니다...\n\n질감이 뭐랄까 비싼 하이라이터 발색하는 느낌? 섀도우가 습기를 머금고 있어서 하이라이터 바르듯 고르고 촘촘하게 발려요! 사진에서 보일지 모르겠지만 손 주름을 모두 메워주면서 깔끔하게 발립니다 펄도 당연히 차르르 예쁘게 빛나구요!\n\n컬러감이 너무 부담스럽지 않을까 했는데 하나도 안 부담스러워요! 애교살에 발색해도 울먹느낌 내면서 예쁘게 발리고 단독으로 발라도 부담스럽지가 않아요\n\n다만 단점 하나가 있는데 바로 케이스예요... ㅋㅋㅋ 상품가격 1.7만원 중 원가가 얼마인지는 모르지만 원가의 95%를 섀도우 내용물에만 쓴게 아닐까 싶을정도로 굉장히 싼마이 느낌입니다... 그래도 제품이 너무 좋아서 만족입니다!! \n\n봄웜라 봄브 분들 피치오렌지 츄라이 츄라이~",
    "text2": "생각보다 별로요 ....... 봄브라이트로 눈빛에 오렌지 깔면 세상 얼굴색 살아나는 톤인데 오렌지 이름만 오렌지 오렌지 별로 없아요 .. 그래서 쿨톤이신데 오렌지 바르고 싶으신 분들한테는 추천드리는데 나 오렌지 잘받아서 오렌지 바르고싶다~하는 웜톤 분들한테는 비추천합니다 .. 뭔가 쿨톤용 오렌지 쉐도우 같은 느낌으로 아주 약 ㅎ 하게 있어요 ㅎㅎ",
    "text3": "스윗다이아 라인 질감이 꽤 괜찮은거 같아요\n가성비는 별로지만 결국 예뻐서 샀네요 ㅠ 맘에들어요~",
    "text4": "올영 메이트인데 요근래 올영에서 산 수많은 템중에 제일 잘산템을 꼽자면 아멜리 피치오렌지라고 할 것 같아요! 우선 컬러가 너무너무 예쁘구요 가루날림 절대없고 한번만 발색해도 선명하게 올라옵니다 웜톤메콥 코랄메콥 할때 진짜 이뻐요\n코랄, 피치, 레드 등 웜톤메이크업 생각있으신 분들 꼭 구매해보세요~ 진짜 강추!!!",
    "text5": "오렌지 펄이라사 봄웜이 사용하기 좋고\n애교살에 올려주면 넘 예뻐요",
    "text6": "반짝반짝 봄웜이 사용하면 좋은 섀도우입니다\n발색 잘 올라오고 넘 예뻐요",
    "text7": "항상 쓰는제품 넘좋아요 괜찮은제품\n앞으로도 많이애용할것같아요",
    "text8": "생각했던 색감은 아니지만 그래도 이쁩니다\n저한테는 오렌지로 발색이 안 되고 약간 코랄 그렇게 발색 돼요",
    "text9": "이쁜 색상이에요. 눈밑 밑에 있을 때 엄청 주황색은 아니고 적당하다 해야되나.",
    "text10": "발색 예뻐요. 웜톤이 쓰기에 좋고, 애교살에 발라도 예뻐요. 다만 쌍꺼풀 주름 라인에 잘끼고 잘 지워져요..",
    "text11": "추억의 아멜리 섀도~ 10년만에 다시 사보았어요. \n애교살 부위에 바르니 예쁘게 발색되서 마음에 들어요!",
    "text12": "생각보다 괜찮아요 \n보는것보다 발색력이 은은해서 좋은것 같아요",
    "text13": "보기와 다르게 맑게 발색이 되서 개인적으로 좀 아쉬웠어요.",
    "text14": "조금만 발라도 발색력이 좋네요.가루날림 없어서 좋아요."
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "150 프레쉬라임",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "그린코어 해보고싶어서 샀어요 존예에요 ㅎㅎ 역시 아멜리짱",
    "text2": "흔하지 않은 컬러라 너무 만족하고 .. 펄감 너무 싱그럽고 여름에 포인트 주기도 예쁘고 가을에도 잘 어울릴 컬러입니다.. ♡",
    "text3": "매장에서 테스트 해보고 색상이랑 펄감 오묘하니 너무 예뻐서 구매했는데 사실 눈에는 잘 안 쓰긴 합니다 그래도 소장가치 너무 있어용 아멜리 제형감 짱",
    "text4": "서랍속 최애 아낌템 중 하나. 너무 좋아요이색깔.유일무이원탑.",
    "text5": "팔레트에 애매하게 껴있는, 팬색만 초록이고 발색은 화이트펄 같은 펄들만 국내에서 보다가 이걸 접하니까 개안하는 기분이네용",
    "text6": "세상에 존재하는 라임 색 중 가장 예쁜 라임 색상. 섀도우발색잘됙ㅎ가루날림없음.",
    "text7": "팅커벨 같은 연두빔을 기대했지만 좀 더 골디하고 은근히 카키 느낌도 나서 봄보단 가을무드에 더 잘 어울릴 것 같아요",
    "text8": "색 너무 예뻐요!!! 처음 써보는 원색섀도운데 후회 없을 무!!!",
    "text9": "할인있어서 그냥 샀는데 괜찮아요 다 떨어지면 재구매할듯해요",
    "text10": "굿굿 저렴하게 잘 샀어요 할인있을때 사는게 좋아요 재고매곡호",
    "text11": "연두색 은은히 발색되고 펄감도 강하지 않아 좋아요\n다른 색과 섞으면 무슨색인지 모르게 만족스런 표현 가능해요",
    "text12": "연두색 기분 전환도 되고 너무 튀지 않아서 좋아요 팔레트보다 원하는 색깔만  픽할 수 있어 좋아요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "151 스파클릴리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "딱 엔젤 블러드 연두 버전이에요. 너무너무 추천 드려요 예뻐요",
    "text2": "그린펄이 갑자기 땡겨서 샀는데,,,,라임이라 보심 됩니다!! 존재감이 있어서 좋아요 ㅋㅋㅋ",
    "text3": "이거 작년에 서초대로점에 테스터 잇길래 발색해보고 나중에 꼭 사야지 하고 까먹다가 이제서 삿네요\n올 봄에 잘 쓸것 같아요\n구매하고 실물보고 속으로 소리지르고\n손등에 발색하고 겉으로 소리질럿습니다\n이건 넓게 펴바르는 것보단 눈앞머리에 콕 얹어주는게 더 오묘하고 영롱한 메이크업 될 것 같아오\n올봄에 쓰기에 딱일 것 같아 기분좋아용",
    "text4": "녹차를 좋아하는 사람은 아니, 사랑하는 사람은 흔히 이런 병에 빠지곤 합니다. ‘ 녹색만 보면 예뻐 보이는 병 ‘ 말이죠. 저는 지독하게 이 병에 얽혀있어서 파워쿨톤이라 연두색/초록색 섀도우가 어울리지 않는데도 불구하고 이것을 사버렸습니다.\n\n처음 이 제품을 받았을 때 저는 깜짝 놀랐습니다. 생각보다 가볍고 낮은 퀄리티의 플라스틱 케이스, 내용물을 가리고 있는 흰 스펀지. 1만원 좀 넘게 주고 샀던 것 같은데 이런 플라스틱 케이스 퀄리티라니, 저는 꽤 실망했습니다. 비유를 해보자면 애기들 용 장난감 화장품 같은 케이스였습니다.\n 그리고 저는 생각했죠. ‘ 아, 본인들 스스로도 안전성이 떨어지는 것을 알기에 깨지지 않도록 스펀지를 넣어놓은 거구나! ‘라고요. 일반적인 퀄리티의 섀도우에 흰 스펀지가 보호하고 있다고 그것은 칭찬할 만 한 것이겠지만 이런 플라스틱 케이스에 보호용 제품이라니, 저는 ‘변명’ 그 이상 그 이하도 아니라는 생각이 듭니다. \n\n무튼 제품 자체를 평가하자면 쉬머한 펄이 있는 흰기가 도는 연두색 펄 섀도우로, 쿨톤분들은 눈 앞 하이라이터로 쓸 수 있을 것 같습니다. 하지만 코, 광대, 인중 등 아예 하이라이터 대용으로 쓰기엔 무리가 있습니다. \n지속력은 생각외로 좋았고, 펄 날림은 없는 쪽에 가까웠습니다. 흠. 확실히 제품력 자체는 좋은 것 같아요. 케이스만 바꾸었더라면..",
    "text5": "핑크색 펄이랑 같이 쓰니까 넘넘 예뻐요 이것만 단독으로 바르기엔 좀 튀어요",
    "text6": "세일할 때 득템해서 너무 좋은 섀도우\n화려한 펄감이 있어 콕 찍어 발라도 존재감 뿜뿜",
    "text7": "색이 너무너무 예뻐요... 펄 입자는 작은 편인데 밀도 있게 발리는 느낌이라 반짝임이 예뻐요",
    "text8": "다소 높게 책정된 가격대에 구매를 망설이다 못 사겠다 싶었었는데 마침 올리브영에 딱 입점되었고, 온갖 쿠폰 포인트 끌어다 마침내 사봤어요ㅋㅋ 오특할 때 냉큼 구매. \n\n녹차색과 말차색보다 맑고 민트색보다 밝은 에메랄드빛 연두펄이 눈부시게 온 주위를 밝혀요. 화장 마지막 데코로 환상적이게 퍼즐처럼 완성시켜줍니다. 그러면서 온통 연두색 눈이 쌓인 공간에 온 것 같달까요ㅎㅎ 조용히 동화적인 분위기가 있어요. 살몬글로우와 스파클릴리 조합이 괜찮다 그래서 그 색상도 앞두는 동시에 마카롱그레이, 발레리나 등 다른 색상들도 차근차근 눈에 밟혀 데려올 생각중이에요.",
    "text9": "너~무나 아름다운 연두빔 \n넘 알흠답고 예뻐염\n생각보다 그린느낌 많이 올라옴\n눈앞머리 발랐을 때 약간 외계인같긴 했는데\n너무너무 예쁘기 때문에 만족함^~^",
    "text10": "행운의 팬던트 같은 케이스 열어 섀도우 바탕에 손가락이 쓸리면 정말! 연초록빛 펄이 에메랄드 바다 수놓는 것 같아요! 이건 행운이야! 단, 할인을 해도 가격이 사정없어요ㅠㅠ...",
    "text11": "뽁뽁이 없이 와서 조금 걱정했지만 다행스럽게도 안깨졌어요 색상이 독특하고 펄감이 화려해요",
    "text12": "아멜리 인스타와 예쁜 모델언니 덕분에 구매한거라고해도 무방\n모델분 넘 예뻐요\n섀도 자체는 그냥 무난하고 컬러는 은근 라이트한 연두임\n저는 좀더 빔일줄 알앗는데 말이죠\n포인트로 바르면 아무도 모르지만 저는 기분좋다는 유의미한 효과가잇어요",
    "text13": "크기가 작아서 휴대도 편하고 가성비있는 그린빔 하이라이터로 좋아요",
    "text14": "생각보다 질감 나쁘지않아서 좋았어요 \n다른 색상도 사보고 싶네요 다른 라인이랑",
    "text15": "본품은 제가 눈으로 보는 것과 가장 비슷하게 보정했어요 (색감은 휴대폰 기종마다 다르게 보일 수 있어요ㅠ) 손가락으로 봤을때 실제가 잘 안담겨요ㅠ 실제로 보는게 훨씬 예뻐요 💚💚\n\n원가 절감한 게 티가 나서 별하나 뺐어요ㅠ (이 가격대에 이 케이스는 솔직히... 좀 너무 하지 않나 싶어요. . 😅)\n\n색은 너무 예뻐요. 포인트로 쓰기 좋고 저는 데일리로도 쓸 수 있을 것 같아요. 저는 밝은 24호로 까만 편인데 단독으로 사용해도 괜찮았어요! 걍 제 마음에 듦 ㅎ 어울리는건 모르겠어용  생각보다 그렇게 동동 눈만 뜨지는 않아요! 웜쿨 가리지 않고 사용 가능할 것으로 보입니다🤭 \n\n너무 예뻐서 만족하는데 다시한번 말하지만 세일가 아닌 정가를 생각하면 이 케이스는 말도 안됩니다... 너무 부실해욮",
    "text16": "그림빔 하이라이터 찾다가 구매했는데 가격도 부담스럽지 않고 크기도 작아서 휴대도 편해요 발색도 잘됨",
    "text17": "아주 조아요 그린 색감이 은은하게 나타나서 강추드려요 저는 눈에 아무것도 안하고 이 섀도우만 바를 때도 았아요 ㅋㅋㅋㅋ",
    "text18": "요즘 신비로운 느낌의 메이크업에 그린 글리터가 자주 쓰여서 샀어요 의외로 피부색에 잘 어우러지고 튀지 않아요 특히 글리터여서 색감이 엄청 강하지 않아서 그런 것 같아요",
    "text19": "굉장히 밝은 연두컬러라 사실 골드느낌도 나서 무난하게 눈두덩이에 올리기 좋아요",
    "text20": "허허..... 한 달되니까 생각보다 많이 안 쓰게 되긴함... \n조금 엄한 색이긴 해요",
    "text21": "개인적으로는 조금 더 녹색이 강했으면 더 좋았을 것 같지만, 그래도 이정도면 국내 그린펄들 중에서는 녹색인 편이에요.",
    "text22": "쨍한 연두색 글리터 입니다\n눈 앞머리에 바르면 예뻐용 생각보다 데일리스러움",
    "text23": "흰색에 가까운 화이티쉬민트빔이에요. 그래도 진짜 하얀 펄이랑 나란히 발색하면 확실히 아 민트구나 싶긴 해요",
    "text24": "컬러가 유니크하고 너무 상큼해요 추천합니다 추천합니다!!!",
    "text25": "아멜리 섀도우는 비싸지만 값을 한다고 생각함. 항상 만족하면서 씀",
    "text26": "전부터 살까말까 계속 고민하던 제품이에요 드디어 사서 발라봤네요",
    "text27": "8월초에 오사카에 가서 바르고다녔는데, 한여름에 더위에 습기에도 살아남은 신기한아이입니다 정말예뻐요ㅜ",
    "text28": "연두펄 정말 팅커벨같아요\n저 이거 앞머리에 바르구 릴바레 썬빔이랑 레이어드하는데 정말 뒤집어집니당",
    "text29": "요즘 연두색에 빠져서 ㅋㅋㅋ 궁금해서 사봤어요 귀엽긴 하네요",
    "text30": "요즘 연두색에 빠져서 샀는데 예뻐요!! 이런 특이한 색? 섀도우는 처음인데 다른 색도 사고싶네요",
    "text31": "색상이 너무 예쁘고 발색도 좋아요! 가루 날림도 거의 없고 지속력도 좋아서 하루 종일 깔끔하게 유지돼요. 데일리로 쓰기 딱 좋아요. 완전 만족입니다",
    "text32": "열자마자 고장났고, 심지어 상자도 망가져 있었어요.    색깔이 어떤지는 잘 모르겠어요. 지금 반품을 신청하고 있어서요. 다음에는 배송이 좀 더 나아지길 바랍니다.",
    "text33": "펄감도 은은하고 이쁩니다. 색감도 상세 화면보다 더 은은하니 이쁘게 발생됩니다.",
    "text34": "영롱한 연두와 에메랄드 섞은 듯한 색상입니다. \n화면보다 발색이 더 이쁩니다.",
    "text35": "유통기한이 내년까지예요. 그럼 그렇지\n안그래도 가격도 비싼데 유통기한도 임박이고\n실망입니다",
    "text36": "배송도 빠르고 색깔이 이뻐요  그리고 바로 받을수 있어서 좋아요 잘 쓰겠습니다",
    "text37": "이쁜데 아직 안써봤어요 ㅎㅎ 보기만 해도 배부르네요 컬러는 이쁨 다른 펄 컬러도 사보고 싶네요",
    "text38": "언니가 이섀도우 초록색에 빠져있길래 생일선물로 줬어요 언니가 만족해하면서 지금도 잘쓰고있는것같애요",
    "text39": "정말 예뻐요 정말 매끄럽고 거칠지않고 피부에 딱붙어요 은은하니 여름에 딱입니다",
    "text40": "글쎄요. 생각보다 손이 잘 안가네요. 펄감이 그다지 예쁜지 모르겠음",
    "text41": "너무너무 이뻐요 연하게 눈 앞머리 콕 찍으면 힙하면서도 신경쓴 느낌에 화장하는 재미가 나서 좋아요 뭔가 이걸 얼굴에 바르고 있노라면 화장이란 타인에게 보여지는 것보가 자기 자신 만족을 위해 하는 훌륭한 재미라는 걸 깨닫게 됩니다🫶",
    "text42": "언니한테 생일선물로 줬습니다 ! 언니가 좋다네여 언니가 초록색(?) 메이크업을 하고싶데서 이걸로 선물 줬는데 만족하네여",
    "text43": "너무 예뻐요 펄도 맑고 색감도 딱 생각했던 색상이에요 여름에 딱일듯",
    "text44": "색감은 봤는데 아직 안써봄 사고 보니 예전에 이런색 ㅇㄸㄷ에서 많이 나오지 않았나 싶고"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "158 코랄베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "이번에 새로 산 쉐도우 써봤는데 색감이 진짜 너무 예뻤다ㅎㅎㅎ\n발색이 부드럽게 올라가고, 펄감도 자잘해서\n눈 위에 올리면 은은하게 빛나서 분위기 있어 보였다\n가루날림도 거의 없고 밀착력도 좋아서\n하루 종일 수정 안 해도 그대로 유지되더라ㅋㅋㅋ\n특히 브라운 톤이랑 피치 컬러 조합이 자연스럽게 음영 잡혀서\n데일리로 쓰기 딱 좋았다\n빛에 따라 미묘하게 달라지는 색감도 너무 마음에 들고\n요즘은 그냥 마스카라만 해도 눈이 또렷해 보인다\n가격 대비 퀄리티도 괜찮아서 만족스럽고\n다른 컬러도 몇 개 더 사서 써볼까 고민 중이다ㅎㅎㅎ\n색감 예쁘고 발색 좋은 쉐도우 찾는 사람이라면\n진짜 추천하고 싶다",
    "text2": "바쁜 아침 베이스섀도로 쓰려고샀어요\n발색도 괜찮았고\n저는 가을웜톤이라 색상도 무난하고\n유지력도 나쁘지않았어요 \n\n아멜리제품 첫번째는 올댓누드였는데\n섀도우 한통 다 쓴거 보면 아멜리제품 잘맞은것\n같더라구요~\n\n귀차니즘분들 요 섀도우로 뚝딱하고\n외출하세염",
    "text3": "발림성도 좋고 발색도 좋아서 웜톤이시면 코코아베이지 스윽 바르고 얘 바르먄 존예",
    "text4": "아멜리 싱글섀도우 괜찮은 것 같아서  3종류 사봤는데 색감 예뻐요",
    "text5": "고급지구 이것만한 색 고르기가 힘드네요 단종되지않길...",
    "text6": "베이지색 좋아요\n세일 안할 때 샀더니\n가격이 좀 비싸긴해요\n\n한번 바르고 중간에 수정은 안했어요\n지속력은 오래 가요",
    "text7": "으아 펄감 미쳤어여 자글자글 은은한게 고급진펄이에여 넘 조아여 이쁩니다",
    "text8": "깨지지 말라고 스펀지 껴서 온걸까요ㅋㅋㅋ 진짜 곱고 발색이 잘되네요! 왜 유명템인지 알겠어요~",
    "text9": "예쁜 코랄색으로 화사하고 생기있게 연출할 수 있어요.\n발색과 색감이 예뻐요.",
    "text10": "너무 예뻐요!!! 애굣살에 매일 바르는데 바탕색이 꽤 있어서 너무 뽀용하지 않고 분위기있게 표현되어료",
    "text11": "역시 아멜리 섀도우는 좋군요 ㅎㅎ 솜덮개까지 있어서 좋고 컬러 너무 예뻐요~",
    "text12": "애굣살에 발라주면 러블리해져서 만족하며 사용중이에요.\n부드럽고 크리미한 발림성이 좋아요.",
    "text13": "촤르르 은은하면서 우아하게 반짝거리고 톤도 차분해서 넘 이뿌요 ㅠㅇ ㅠ♡ 발림성도 뷰드럽고 다른 색상도 구매하려구요",
    "text14": "아멜리섀도우쓰면 다른건 못쓰겠어요\n발림성 색감  유지력 다조하요",
    "text15": "펄감이쁘고 가루날림이적어서 \n손이 잘가고 이쁘게 발색됩니다",
    "text16": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다",
    "text17": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다",
    "text18": "펄감은 은은하니 보이는대로 입니다 \n발림성좋구요\n데일리로 쓰기좋은 제품들이 많아서 \n아멜리 자주씁니다🙂",
    "text19": "눈두덩이나 애교살에 하면 엄청 은은하고 자연스럽게 예뻐요",
    "text20": "베이지톤 메이크업할때 이걸로 애교살과 눈두덩에 마무리 하는데 딱 좋아요",
    "text21": "펄이 은은해서 데일리로 사용하기 딱 좋아요 애교살에도 바르고 있는데 너무 튀지않아서 자연스러워요",
    "text22": "데일리로 사용하기 딱 좋은 펄 섀도우에요 은은하게 반짝이는느낌",
    "text23": "과하지 않은 펄감에 부드럽게 발리고, 소량만 써도 잘 퍼지고 너무 좋아요!!\n다들 꼭 한번 써보는게 어때유?.?",
    "text24": "생각보다 색이 예뻐서 좋았습니다. 비슷한 색은 많지만 이런 색은 없어서 만족하며 사용하고 있습니다!",
    "text25": "제가 생각한 느낌인 아니긴 했지만 그래도 부드럽고 펄감도 너무 예뻐요! 추천합니다~",
    "text26": "애교살에 쓰기 너무 너무 좋습니다 ..\n색감 펄감 다 적당해서 매일 쓰고 이ㅛ어요",
    "text27": "… 웜톤이면 사십쇼 .. 🥹\n너무 밝은 톤을 애교살에 올리먄 안 어울리는데 진짜 딱.. 딱입니다😻",
    "text28": "아멜리도 올리브영에서 구매 가능해서 정말 좋아요 늘 쓰는 색상입니다",
    "text29": "애굣살 부분에 쓰는데 넘 조아요 하나 아쉬운거는 배송때 포장이 아쉽네용",
    "text30": "적당한 펄감으로 애교살에 바르기 딱 조아요 펄이 잔잔하다보니 눈두덩이에 발라도 괜찮을거같아요",
    "text31": "애굣살에 예쁘게 올라와요. 생각보다 티가 안나서 여러번 올려줘야 합니다.",
    "text32": "가루가 진짜 곱고 고운데 날림도 없어서 좋아요. 발색도 넘이쁘구 싱글섀도는 아멜리만 사요",
    "text33": "생각보다 색상 발색은 거의 없고 펄만 나타나요! 자글자글한 펄이라 애굣살에 좋습니다.",
    "text34": "우와라라랑ㄱ 진짜이뿌다 섀도가 다 거기서거기지.. 라는생각이있었는데 저에 편견을 완저니 깨 부셔버리는 녀석이군요. 그냥 뚜껑열자마자 딴애들이랑은 아우라가 차원이다름",
    "text35": "잘받았어요. 너무 마음에 들어용. 색감 발색 등등 다좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text36": "이건 손가락 끝으로 문질러 발라서 그런가 가루날림은 딱히 기억에 안 남음\n너무 웜하지 않아서 좋음\n그냥 은은하게 두루두루 쓰기 좋은 느낌\n재구매는 안 할 거같음..손이 잘 안 감",
    "text37": "잘받았어요. 너무 마음에 들어용. 색감 발색 등등 다좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text38": "진짜 예쁜데ㅠㅠ예뻐서 다른 색도 살건데 너무 비싸고 케이스가 약해요..",
    "text39": "애교살에 올려주기 너무 좋은데 노란끼가 조금 더 빠졌으면 좋겠어요",
    "text40": "펄감 잔잔해서 너무 좋고 애굣살에 발라주면 진짜 예뻐요 ㅎㅎ",
    "text41": "애교살에 바르면 너무 예쁘고 눈두덩이에도 살짝 발라주면 포인트 돼서 좋아요!",
    "text42": "색이 이쁘고 가루날림도 별로 없어요\n제품력이 좋은것 같아요",
    "text43": "비싸서 추천까진 못하겠지만 여유롭다면 사는거 낫배드입니다",
    "text44": "베이스톤으로 깔기 좋고 애교살에 깔면 더 예쁩니다 엄청 화사한 느낌이에요",
    "text45": "올리브영이 제일 저렴해서 구매해쪄욤. 인스타에서 보고 색이뻐서 삼",
    "text46": "데일리로 쓰기좋아요\n느낌 뽝나는거 좋아하시는분은 패스하시는게 좋아요",
    "text47": "봄웜이구 자연스러운 메이크업 좋아하는데 이 제품 무난하게 데일리로 잘 사용하구 있어요!!!",
    "text48": "친구한테 선물해줬는데 너무 마음에 들어했어요! 원래 갖고싶었던 제품인데 기대했던 것보다 발색도, 지속력도 괜찮다고 하더라구요!",
    "text49": "봄웜톤이구 자연스러운 섀도우 쓰고 싶어서 구매해봤는데 색상 맘에 들어요! 브러쉬에 조금만 발라서 써도 발색력 좋구 살짝 물광?? 느낌이라서 자연스럽게 예뻐요ㅎㅎ",
    "text50": "색감이 너무너무 이뻐요 애교살에 바르면 진짜 너뮤 이뻐요 가루날림도 없어요",
    "text51": "지속력이 진짜 길고 좋은거같아요!! 그래서 수정이 필요없는거같아요!",
    "text52": "167늘쓰는제품이에요 \n사계절내내 사용중인데 안질려요 \n색감이 미쳤오요 잘깨져서 가지고 다니긴 조심스러워요\n아싸리 부셔서 렌즈통에 부어서 맘놓고 들고다니면 좋아요 \n근데 색만보고 잘못주문했어요\n그래도 맘에들어요 굿"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "172 웨딩부케",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "항상 쓰는~~~^^ 섀도우입니다. 사계절 사용해도 좋은 제품~~~~^^ 메이크업~~^^ 화장품 중에서~~~^^ 가장 좋아요!~~^^ 피부에 잘 스며들고! 제품만 써도~~^^~ 피부 좋아지고~~~^^ 진짜 좋아요~~~^^ 명품화장품보다 나아요~~~~^^ 강추~~~~^^입니다!",
    "text2": "아멜리 다른 색상 사고 너무 마음에 들어서 마음에 담고있던 색상 주문했어요. 펄감 화사하게 예쁘고 발색도 훌륭하고 가루날림 없는데다가 지속력도 너무 좋아요. 번짐없는 것도 그렇고요. 아멜리 세일 진짜 안 해서 기다리고 기다리다가 결국 할인가 없이 샀어요. 그래도 만족합니다!",
    "text3": "빛을 안 받으면 분홍색으로, 빛 받으면 금빛으로 보입니다.\n눈 밑 애교살 위에 톡톡 발라주면 울먹울먹한 청순st 느낌이 기깔납니다 정말..!\n저는 아멜리 섀도우를 처음 써보는데 입자가 고와서 손으로 문질렀을 때 부드러운 느낌이 나고 발색을 할 땐 균일하고 매끄럽게 발렸어요. (대충 발라도 진짜 예뻐요...)\n\n원래 체리 블라썸 컬러가 있으면 그걸로 사고 싶었는데 없어서, 차선책인 웨딩 부케를 구매했습니다.\n웨딩 부케는 정말 이름처럼 청순하고 마치 신부 화장에 쓰이는 컬러처럼 부담스러움 하나 없이 자연스럽게 피부톤에 녹아드는 것 같아요.\n색상이 오묘하고 고급스럽고 피부톤과 너무 조화로워서 간만에 득템했습니다..좋은 지름이었따\n(〃´ω`〃)",
    "text4": "펄이 손에 올렸을 때보다 골드빛이 강하구... 내구성이 좀 약한거같아요 한번 떨궜는데 바로 깨진 애는 얘가 처음이에요ㅜㅜ",
    "text5": "펄감 너무 예쁘고 발색도 좋고 가루날림은 어쩔 수 없나봐요. 포인트 되는 컬러로 쓰기도 너무 좋고 후회 없는 템이에요! 요즘 아멜리가 진짜 일을 잘 하는 것 같아요. 입자가 곱고 바를때 손으로 발라도 예쁘고 브러쉬로 발라도 밀착이 잘 되고 예뻐요.",
    "text6": "기대보다 발림성이나 발색이 좋지는 않은데 바르는 방법을 더 연구해서 써보려구요. 라넌큘러스랑 같이 쓰려고 샀어요.",
    "text7": "제가 코랄덕후인데..\n웨딩부케는 코랄과 핑크의 중간느낌으로 너무 예쁜 딱! 그. 포인트. 되는색이예요",
    "text8": "상품은 마음에 드는데\n뚜껑 이음새 부분이 깨져서왔어요 ...",
    "text9": "제가 20대 초반에 아멜리 알고 나서 웨딩부케를 썼는데!!\n주황색 조명에서 비치는 펄감이 너무나 예뻤습니다..\n그리고 시간이 지나서 아멜리가 잠시 사라졌다가\n또 몇년 전부터 다시 부활해서,,\n아 맞다 웨딩부케! 하고 찾아보니,, 어디 갔는지 없어졌더라구요\n그때 그 예쁘고 촤라라라한 펄감을 잊지 못해서\n다시 재구매 했는데 역시 너무나 예뻐요!!!\n웜한 펄감이 너무 예쁩니다!!",
    "text10": "퍼스널컬러 상담받을 때 추천 받은 섀도우에용! 구매 고민한 시간이 아까울 정도로 이리저리 봐도 너무 예쁜 컬러에요...♡",
    "text11": "퍼스널컬러 상담받을 때 추천 받은 섀도우에용! 구매 고민한 시간이 아까울 정도로 이리저리 봐도 너무 예쁜 컬러에요...♡",
    "text12": "아멜리  싱글섀도는 그냥 사는재미가 있어서 한개두개씩 사게되네요 화장도 못하는 똥손인데 남들이 좋다고하니 질은 좋은가보다 하고 친구들만날때 부담없는 선물로좋은것같아요\n개인적으로는 워낙화장을 못해선지 몇분후에 없어진듯한 ㅋㅋㅋ\n근데 화장을 많이 안하는데 어떤색을 써도 진하지않은점이 최장점이라 어떤색을 써도 망하지않습니다\n아무튼 아멜리는  확실히 색감이 무척세심하고 마케팅이 훌륭해서 광고한번보면 그냥사게되네요 :)",
    "text13": "색 예쁘다고 해서 샀는데 저한테는 발색이 약한 것 같아여 ㅠㅠ 다시 해봐야겠어오",
    "text14": "인생 아이섀도 찾았어요 ㅠㅠ 너무 이뻐요 . 다들 꼭 사세요 .  어떻게 이렇게 이쁠수 있지! 이제품은 진짜 누구하면 누구이뻐요 ㅋㅋ",
    "text15": "상품의 가격과 품질 모두 만족합니다 :) \n추천할만한 제품이에요",
    "text16": "상품의 가격과 품질에 모두 만족합니다 :)\n추천할만한 제품입니다.",
    "text17": "웨딩부키는 글리터는 아니고 너무 예쁜 쉬머예요. 웜/쿨 분들에게 모두 잘 어울려요. 하지만 비싸서 비슷한 색깔을 원하면 홀리카 로탈릭 추천드러요",
    "text18": "결혼한 친구 선물로 웨딩부케를 샀는데요 ㅋㅋㅋㅋ\n그래도 메이크업 샵가면 진짜 없으면 안 되는 색깔이에요 너무너무 좋아요!",
    "text19": "20대 초반에 구매해서 사용했던 그 금펄의 추억.. 아멜리는 색깔별로 소장하고 싶네요!",
    "text20": "발색과 색감이 예쁜 아멜리 섀도우 〰️💕\n여러번 얹어도 진해지지 않고 맑은 핑크빛으로 발색되요.\n예쁩니다. 😆",
    "text21": "펄감, 색감이 여리여리해서 너무 예뻐요. \n아이메이크업 포인트 주고 싶은 곳, 하이라이터로 사용하기 좋아요.",
    "text22": "펄이 은은하게 존재감이 있어서 메이크업 샵에서도 애교살이나 눈두덩이에 많이 사용하는 컬러에요. 금펄이라 웜톤분들께 더욱 추천할게요.",
    "text23": "손에 발색해보고 너무 예뻐서 바로 구매했어요 근데 생각보다 눈에 올리면 펄감이 별로 안 버야요",
    "text24": "오후에 보면 볼에 펄땡이가 떨어져있긴 하다만 잘 쓰고 있습니다.",
    "text25": "요즘 화장을 잘 안하고 다녀서 써볼 기회가 없었지만 외관으로는 이뻐요! 손등발색 해봤을때 엄청 이뻤어요",
    "text26": "주황색 펄 때문에 웜한 컬러와 함께 메이크업할 때 더 잘 어우러져요.\n펄 떨어짐은 좀 있어요.",
    "text27": "애교살이랑 눈앞머리에 쓰는데 엄청 이뻐요 증말 영롱합니다",
    "text28": "이거는 미쳤어요 진짜 이뻐 ㅠㅠ 진짜 예뻐요 핑큰데 빛 받으면 골드임",
    "text29": "애교살에 바르면 진짜 음청 이뻐요!! 짱이에요!! 꼭 써보세요",
    "text30": "애교살에 발라주면 색이 정말 예뻐요 적당한 쉬머함이 예뻐요",
    "text31": "은은하니 예쁘고 고급진 스탈~데스\n유명하데서 함 사보았다",
    "text32": "은은한 펄감에 눈밑에 발라주면 아련하니 정말 예쁜 붉은빛을 넣어줘요",
    "text33": "애굣살에 하면 예쁘다고 해서 사봤습니다\n은은하게 붉고 골드펄이 있어 예쁘네요",
    "text34": "리뷰 찾아보고 예쁘다 해서 샀는데 생각보다 발색이나 펄감이 약해요 ㅠ 지속략도 좀 약한듯",
    "text35": "좋다고 해사 샀긴한데 기대보다는 별루 ㅜㅜ 근데 예빠여 .. 잘 쓸예정",
    "text36": "자주사는제품이에요 가성비 굳이라 항상 사서 쟁이고 할인도 자주해서 더 사는거 같아요",
    "text37": "애굣살에 바르기 너무 좋아요 예전엔 입자 촘촘한 쉬머만 썼다가 웨딩부케 써봤는데 더 맘에 들어요ㅠ 이것만 손이가네요",
    "text38": "올영에서 테스트 해봤는데 너무 예쁘더라고요 펄감은 금펄이 돋보여요 펄이 좀 날리는감이 있지만 잘 써볼려구요!",
    "text39": "펄감이 좀 약하고 색도 약간 약한거 같은데 그 연한 색감이랑 펄감이 너무 예뻐요",
    "text40": "은은하게 진짜 예뻐요 누무너무 예뻐요 애굣살에 발라주면굳",
    "text41": "펄감이 뽝하고 강한건 아니에요 그만큼 색발색이 좀 잇고 그 사이에 골그펄과 예쁜 핑크펄이 반짝이는데 세미펄?이라고 해야하나 여튼 애굣살에 바르면 진짜 이뻐요",
    "text42": "상세페이지만 보고 이거 너무 이쁘다 싶어서 다른 거 구매하러 들어왓다가 이거에 빠져서 이거 구매했는데요 진짜 애굣살에 포인트로 바르면 그날 메이크업 진짜 이뻐요",
    "text43": "오 웨딩부케 색상 너무너무 예쁘네요~ 은은하면서 별이 콕콕 박힌 것 같아요!",
    "text44": "오 정말 이름 그대로 바르면 한눈에 반해서 결혼해야 할 것 같음 아니 해야 함",
    "text45": "언더에 색감 넣기에 딱 좋아요\n색이 정말 예쁘고 살몬글로우 색이랑 같이 쓰니까 정말 조화롭네요\n그리고 제가 느끼기에는 크게 가루날림 없는 것 같고 오래 지속되는 것 같아서 만족합니다~",
    "text46": "정말정말 너무 이뻐요!! 색감부터 너무 이쁘고 발색 후 지속력 짱짱 좋습니당",
    "text47": "케이스가 너무 작고 부실해서 조금 실망한 제품입니다 그냥 그런 것같아요",
    "text48": "펄감이 예뻐서 구매했어요 제품은 괜찮은데 케이스가 부실한 편이에요",
    "text49": "펄감이 예쁘긴 하지만 뭉침이 아주 살짝 있어서 잘 펴발라줘야합니다.",
    "text50": "펄감 이쁘다 나름 양조절이 필요한 제품이예요. 발색은 좋네요",
    "text51": "예쁘이 다했습니다 \n예쁘고 품질도 좋고 \n보는것만으로도 배부르네요",
    "text52": "아멜리 섀도우 발색좋고 영롱해요\n웨딩부케 추천합니당~\n가루날림도 덜하고 곱게 밀착 됩니당",
    "text53": "손이 잘 안가지만 어쨌든 이뿌니깐 초 럭키비키자냐~ 재구매할게용",
    "text54": "와 이거 진짜 개이쁩니다. 진심 이거 단종시키면 아멜리 불지릅니다 이거 사고 이것만 바르고 있어요 눈두덩이부터 애굣살까지 한방에 가능한 제품이에요 색이 진짜 개이쁨 꼭 사세요 꼭이요",
    "text55": "영시 아멯리!! 발색력 지리네요 딘짜 가루날림도 잏지만 ㄱㅊ"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "180 로즈로코코",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "장바구니에 계속 담고있었는데 하도 할인하지 않아서 그냥 질러버렸어요 ㅎㅎ 근데 받고나니 할인없이 사도 후회가 없습니다. 용량 넉넉하고 발색도 잘 되고 색깔이 너무 튀지 않으면서 포인트가 되는 발색 표현되고 가루날림도 없어요. 다른 색깔도 나중에 구매하게 될 것 같아요! 그리고 쿨톤분들께 어울리는 색상 같습니다 :)",
    "text2": "쿨톤이여서 그런지 웨딩부케보다 더 잘 사용하는거 같아요. 하나만 바르기 좋고 이뻐요",
    "text3": "색 너무 이쁘고 마음에 들어요. \n쿨톤한테 잘 어울리는거 같아요",
    "text4": "흠.. 색상 자체는 예쁜데 애교살에 올리기엔 조금 답답한 느낌이 나요 ㅠㅠ",
    "text5": "아멜리  싱글섀도는 그냥 사는재미가 있어서 한개두개씩 사게되네요 화장도 못하는 똥손인데 남들이 좋다고하니 질은 좋은가보다 하고 친구들만날때 부담없는 선물로좋은것같아요\n개인적으로는 워낙화장을 못해선지 몇분후에 없어진듯한 ㅋㅋㅋ\n근데 화장을 많이 안하는데 어떤색을 써도 진하지않은점이 최장점이라 어떤색을 써도 망하지않습니다\n아무튼 아멜리는  확실히 색감이 무척세심하고 마케팅이 훌륭해서 광고한번보면 그냥사게되네요 :)",
    "text6": "꾸준히 쓰기 좋은 무난한 제품이라 누구에게나 추천할 수 있을 것 같아요. 큰 기대 없이 샀는데 의외로 효과도 있고 만족도가 높아서 재구매 의사 있습니다.",
    "text7": "예쁘긴한데 가격이 조금 부담이여 ㅠㅠ 비싸용 ㅠㅠ 가격대비는 좀",
    "text8": "가격대가 있는편이라, 기대만큼은 아니지만, 괜찮아요 ㅎㅎ",
    "text9": "사용전이예요\n아멜리 섀도는 사실 싱글치고 비싸서 잘 안 사는데\n빈티지 그건 잘 쓰고 있거든요\n오특이길래 큰맘먹고 두개 구매해봤어요\n잘 써보고 한달후기 남길게요",
    "text10": "아멜리 너무 좋아.. 예뻐요\n고급스러운 쉬머펄이 매력적인 제품이예요...굿",
    "text11": "말린 장미컬러로 눈매를 그윽하게 연출할 수 있어요.\n색감이 예뻐 만족감이 높습니다.",
    "text12": "아멜리 최고ㅠㅠ\n펄감과 색감도 너무 예쁘고, 밀착력도 좋아서 싱글섀도우 하나 치고 금액대가 좀 나가지만 너무 잘 쓰고 있어요.. 예쁌 💖",
    "text13": "핑크펄 섀도우인데 색감이 너무 예뻐요.\n색조는 역시 아멜리에요. ^^",
    "text14": "여러분 섀도우는 아멜리가 탑입니다 비싼값을 해요.. 애교살용으로 샀다가 너무 어두워서 눈두덩이에 발라줬는데 은은하고 예뻐요 애교살용으로 사실 분들은 사지 마세용",
    "text15": "좋아요 마음에 듭니다! 제품력이 상당히 좋은거같아요 재구매 의사있습니다!",
    "text16": "좋아요 마음에 들어요! 제품력이 참 좋은거 같아요~ 추천합니다",
    "text17": "역시 아멜리제품은 안 좋은 게 없어요.. 이거 쓰고 너무 만족해서 엄마한테도 추천해줘서 엄마도 이 컬러 사용중이에요 !! 진짜 여쿨라들 꼭 구매하세요 이거 절대 단종되면 안돼요 겨우 정착했어요...",
    "text18": "원하던 컬러를 드디어 찾았어요! 너무 라이트하지도 뮤트하지도 다크하지도 않은 그런 컬러. 눈두덩이에 올려주면 진짜 예뻐요!!!",
    "text19": "배송도 빠르고 색깔이 이뻐요 그리고 바로 받을수 있어서 좋고 잘 쓰겠습니다",
    "text20": "아주 무난한 섀도우는 아니지만 색감이 얘뻐서 가끔씩 써주는 걸로도 만족해요. 은펄이 촤르를 빛나는게 정말 예뻐요.",
    "text21": "마음에 듭니다!!!!! 다 쓰면 재구매할 의사 있어요!!",
    "text22": "색이 너무 예쁘고 독보적이에요. 뮤트가 딱히 잘 받는 편은 아닌데 아멜리 발레리나에 이거 바르면 여리 분위기 쌉가능.",
    "text23": "쿨톤에게 잘 어울리는 컬러라고 해서 구매했어요~ 색감 예쁩니다!"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "182 올댓누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "올영세일에 구매 했었어요\n맘에 드는 색상들이 다 품절이라\n요렇게 두개 담을 수 있었던 기억이...\n올댓누드는 나름 유명템이던데\n생각보다 매번 써지진 않았어요\n바탕에 깔기 좋은 색상인데 펄감이 있어요\n미세하게 반짝여요\n그래도 색조 좀더 가고 싶은날 \n섞어서 유용하게 쓰고 있어요",
    "text2": "색상 이뻐요\n다른 싱글섀도우 대비 가격이 높아요 세일을 해도...\n올대누드에만 저 미니미니한 퍼프 같은거 들어있던데 뭔가요\n쓰던걸 보낸건지 케이스 열림이 다른것과 미세하게 달랐어요\n어렵게 주문한거라 그냥 쓸께요",
    "text3": "사진은 올댓누드랑 마카롱그레이 발색샷이에요! 첫사진 준 위: 마카롱그레이 / 아래: 올댓누드\n\n⚠️일단 예전부터 아멜리 섀도우 케이스 약하단 소리 많았는데 아직 변함은 없네요 ㅠㅠ 살짝 헐거운게 느껴져서 여행갈때 파우치 넣는거 조심해야할듯 (잘깨진다는 후기 많음)\n\n✨올댓누드 후기\n이름이랑 똑같다. 자연스럽고 밝은 누드컬러의 쉬머펄\n입자가 곱고 은은하게 반짝여서 ❝하이라이터❞로 사용하기 적합함. 많이 누렇지 않아서 웜쿨톤 상관없이 추천!\n눈두덩이 섀도우 베이스로 깔고 위에 다른컬러 얹으면 분위기가 고급스러운 느낌 납니당,, 신기\n\n다만 마카롱그레이처럼 얘도 브러쉬 가루날림이 심한데, 손으로 슥슥 해주면 딱 좋아요! 손가락 강추\n\n✨결론: \n아주 자연스러운 하이라이터 겸용 쉬머펄 찾는분께 추천\n\n전체적으로 컬러만족감은 100인데 케이스 약해서 가격이 아쉬운 느낌입니당\n\n‼️일반배송으로 시켰는데도 오늘드림으로 와서 올영덕에 별점 5 꽉채워지네욤 ^-^ 뽁뽁이도 싸서 와서 다행",
    "text4": "젛다고 해서 삿는데 바르면 티가 하나도 안나여 아이프라이머 느낌",
    "text5": "베이스로 이것보다 완벽한 색은 없을듯하네요\n펄도 전혀 과하지않게 스리슬쩍 아주 이쁘게 있어요\n몇통째 진짜 찐으로 씁니다",
    "text6": "부담스럽지 않구 은은하게 반짝거려서 좋아용! 눈 앞머리에 써도 좋고 애굣살에 써도 좋고 눈두덩이에 써도 좋습니다! 가루날림도 거의 없고 반짝빤짝 별가루같고 너무 이뻐요!",
    "text7": "아멜리 섀도우 ㅆㅓ보고 싶어서 제일 무난한 색으로 (베이스 용으로 ?) 구매햇는데\n그냥 무난하네여 그래도 양이 많아서 베이스 색상으로 구매하기에는 좋앗음니다",
    "text8": "콧대위에 바르면 콧대가 살아납니다!몇 년만에 다시 써도 좋네요~",
    "text9": "왜 살 색이라고 생각했을까요?\n광고에 살 색이라고 써져있어서 그런거같네요.\n생각보다 밝은 색상이고 펄감(?)이라고 하기엔 애매한 그런게 발색됩니다.\n\n반전으로 베이스로 깔고 잘 사용중입니다.\n좀더 베이지? 브라운? 두 세 방울 추가되면 하나만 발라도 문제없을거같네오!",
    "text10": "눈에 아무것도 바르기는 좀 그런 날 발라주면 좋아요. 다만 충격에는 좀 취약해서 섀도우가 다 깨져버렸네요 ㅠㅠ 파우치에 넣어두는데도...",
    "text11": "정말 옛날에 사용하던 제품을 보게되어서 반갑네요\n역시 가장 무난하게 사용하기 좋아요!",
    "text12": "밀착력도 좋고 은은하게 발려서 완전 제 스탈!! 예뻐요 데일리로 잘 쓰고 있어요",
    "text13": "색상 넘 예뻐요 눈두덩이에 올려줘도 예뿌고 애교살에도 잘 어울리네요 잘 쓸 거 같아요",
    "text14": "은은하게 광이 도는 정도로 발색 돼요\n무펄 섀도우 바르고 위에 광? 낼 용도로 구매했는데\n용도에는 잘 맞을 거 같아요\n근데 양이 옛날에 알던 아멜리가 아니네요\n크기도 양도 제형마다 다른 무늬 까지\n그게 없어서 아쉬워요 발색 말고는 그냥 그렇네요",
    "text15": "저의 데일리템 너무 애정하는 템인데 이만한 세도우가 없어요 저는 하이라이터로도 사용 합니가",
    "text16": "바쁠때 이거만 하나로\n슥슥슥 끝 \n자연스럽게 한번터치만으로더 만족해요",
    "text17": "은은해요 바탕으로 깔기에 좋아용! 애교살에 쓰려고 샀는데 너무 은은해서 애교살 처돌잉이에게는 조금 약한듯 .. 차라리 코에 하이라이터로 쓰는게 더 예분거같아용",
    "text18": "은은하게 자글거리는 시어한 골드펄!\n티 빡! 나는 하이라이터 싫어하는 분들은 콧대에도 쓰기 좋고, 눈두덩에 이거 베이스로 살짝 깔아주면 좋아여",
    "text19": "고급스러운 광 ㅠㅜㅜ 너무예쁨 ㅜㅜㅠ\n섀도우가 안어울리는 눈매인데 이건 발라도 전체적으로\n정돈되는 느낌이랑 자연스럽게 이목구비를 살려줌,,\n요즘 최애템임다",
    "text20": "눈에 섀도우 올리기 전에 먼저 올려서 정리해주는 용도로 쓰는데 좋아요",
    "text21": "비싸지만 비싼 값을 하는 아멜리 새도우!! 광고 멘트 너무 구려서 그것만 바꿨으면..",
    "text22": "다크서클이나 베이스 용도로 쓰는데 한거랑 안한거랑 차이가 있어요",
    "text23": "다크서클에 바르거나 베이스로 쓰고 있는데 참 신기한 섀도우에요",
    "text24": "아 진짜 너무 예뻐요ㅋㅋ 가격은 안 예쁜데 진짜 색상도 질감도 너무 예뻐요",
    "text25": "베이스로 사용하기 딱 좋은 섀도우입니다 눈두덩이가 정리되는 느낌이에요",
    "text26": "좋아요 마음에 들어요! 제품력이 참 좋은거 같아요~ 추천합니다",
    "text27": "조아요 추천해요 제품력이 너무 좋네요 만족스러워요 추천합니다",
    "text28": "아주 자연스러운 음영주기에 사용하고 있는데 그냥 무난하긴한데 재구매는 없을듯 합니다.. 생각보단 예쁜 발색까진 아닌듯 해서요..",
    "text29": "미세한 펄감에 자연스런 색감이 맘에 드네요.. 베이스로 깔아주기 좋은 색상이고 아주 자연스런 음영이 지는거 같아요..",
    "text30": "유분기 없는 상태로 바르면 발색이 거의 안 되고 누렇게 하얘져요",
    "text31": "팬색보다 훨씬 밝고 바탕색 없이 올라가요. 펄 빼고 바탕색 더 잘 올라오면 좋을 거 같아요",
    "text32": "크리즈 없앨 겸 색감 조금 올리려고 했는데 아예 피부에서 티가 안나요",
    "text33": "호불호 많이 갈릴 것 같은 템\n평소 수수한 화장 좋아해서 리뷰 보고 아이 메컵에 하나만 쓰려고 산 건데 티가 안나는 이슈\n펄감 있는 베이스 좋아하면 사도 좋을 듯",
    "text34": "지인이 너무 추천해서사봤어요 은은하니 만족합니다~~~",
    "text35": "코끝 하라로 쓰면 은은하게 촉촉코를 가질 수 있음\n진짜 가격만 좀 싸면 좋겠다 아멜리...그랬으면 이미 다 샀을텐데...",
    "text36": "웜톤 데일리로 예쁜 컬러에요 케이스가 너무 작고 부실해서 손은 잘 안가네요 ㅠ",
    "text37": "아주 자연스러운 베이스 섀도 입니다 데일리로 사용 하려구요 케이스가 가격대비 부실합니다",
    "text38": "휘뚜루마뚜루 아주 손이 잘 갑니다! 아이섀도우 베이스로도 잘 쓰고 하이라이터로도 조금 손이 잘 가는 거 같아요. 가격이 비싸긴 하지만 그 값을 제대로 하는 거 같아요! 재구매 또 할듯합니당..",
    "text39": "예전에 아멜리 짐승용량 섀도우로 유행할 때 사용했었다가 거진 10년 넘어서 구입해서 사용하네요. 미세한 펄감이 있어서 텁텁한 느낌이 없고 피부색이랑 잘 어우러지는데 눈가 마무리를 할 수 있어서 생얼 느낌 내기 좋아요.",
    "text40": "색이 이쁘고 가루날림도 별로 없어요\n제품력이 좋은것 같아요",
    "text41": "원래는 눈두덩이에 바르려고 했는데 생각보다 좀 어색해서 애교살이랑 눈 앞머리에만 발라주는데 훨씬 자연스럽고 깔끔해용",
    "text42": "데일리로 쓰기에 좋아요! ㅎ ㅎ 발색도 잘되고 지속력도 좋아요",
    "text43": "데일리로 쓰기 좋아요\n느낌 뽝나는거 좋아하시는분들은 패스하셔요",
    "text44": "베이스로 이 제품만 사용합니다 \n피부 색과 똑같아요\n눈이 부어보이지 않아요",
    "text45": "발색 별로 안강하고, 가루날림이 조금 있긴 한데 좋아요. 만족",
    "text46": "베이스로 쓰는 아이섀도우 입니다\n색은 피부색과 유사하고 튀지 않아요",
    "text47": "좀더 추워지면 잘 사용할 것 같습니다. 코 끝에 하이라이터로 사용해도 괜찮더라구요",
    "text48": "좋아요 반짝반짝해요\n손으로 대충 발라봤는데 맘에 들어요\n더 써봐야 알듯",
    "text49": "가루날림도 거의 없고 지속력도 좋아요!! ㅎ ㅎ 굿굿이요!",
    "text50": "아멜리에서 엄청 유명하다고 유명하다고 해서 샀지만 왜 유명한지는 잘 모르겠는데요?",
    "text51": "배송빠르게 받았고 색표현이 이쁜거같아요! 부담스럽지 않게사용할수 있어요! 맘에 듭니다!",
    "text52": "테스트할때는 펄이 꽤 있어보였는데 막상 바르면 펄 거의없어요  눈가정리",
    "text53": "베이스 용도로 구매했고, 데일리로 사용하고 있습니다 펄감이 없는 줄 알았는데, 의외로 약간 들어있어요. 은은하니 예뻐요. 재구매 의사 있음!",
    "text54": "정말 예뻐요 정말 매끄럽고 거칠지않고 피부에 딱붙어요 은은하니 여름에 딱입니다",
    "text55": "자잘하고 촤르륵 한듯 안한듯한 펄감이 너무예뻐요 은근잘없는펄감",
    "text56": "자연스러운 펄감과 차분한 색상으로, 데일리로 사용하기 좋은 제품같아요. 코에 하이라이터로 사용하기에도 좋아요.",
    "text57": "너무 예뻐요 펄도 맑고 색감도 딱 생각했던 색상이에요 여름에 딱일듯"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "179 체리블라썸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "오 색이 너무 예뻐요 영롱해보여요 단독으로 바르기엔 눈이 부어보임",
    "text2": "금펄이 콕콕 박힌 벚꽃이 생각나는 컬러였어요🌸그래서 이름이 체리 블라썸인가봐요!! 사진에 잘 안담겼는데 진짜 예쁜 꽃 생각나는 핑크에요 ㅠㅠ💕\n\n애굣살 만들기에 아주아주 좋았어용 \n눈두덩이에 발라주기도 좋았습니다! 애굣살에 바를때는 컨실러 스틱을 깔아주고 올리면 지속력이 더욱 올라갔어요👍🏻\n\n상세페이지랑 외관으로는 레드끼가 좀 도나? 했지만 발색해보니까 레드보단 핑크였어요🩷\n\n웜쿨 안탈 것 같은 컬러였고, 금펄이 있지만 쿨톤 분들도 괜찮을 것 같아요 (저는 여쿨인데 너무 잘 어울렸습니다!)\n\n아멜리가 가격이 싱글섀도우 치곤 비싸지만 양도 많고 발림성, 발색력 등 제품력이 좋다고 생각해요! 값어치를 하는거같아용\n\n제가 가지고 있는 제품들 중에서 투쿨**쿨 제품 로지듀와 비슷하다고 느꼈는데 로지듀가 좀더 레드끼가 돌아 진하고, 아멜리가 핑크였습니다! 둘 다 금펄이 있었어요\n\n\n💖결론: 비싸지만 너무나 만족스러운 소비였다!!\n\n도움이 되셨다면 좋아요 부탁드립니다🙇🏻‍♀️💖",
    "text3": "생각보다 레드빛이라 애굣살에 올리면 부어보여요\n\n화이티쉬한 펄이랑 섞어서 발색하면 괜찮을수도 있을 것 같지만 어쨋든 저는 잘 안쓰게됩니다\n\n웜쿨은 딱히 안 가릴만한 색이에요\n\n레드+핑크에 금빛 펄이 콕콕 박혀있습니당",
    "text4": "예뻐요 근데 가격이 너무 쎄서 아쉬워요ㅠㅠ할인할때 사면 좋을듯",
    "text5": "애교살 만들려고 삿는데 핑크 애교살 조아하면 예쁨 피치오렌지는 웜톤 체리블라썸은 쿨톤 추천",
    "text6": "유효기간도 짱짱한걸루 왓어요 펄이 이쁘고 애교살에 바르기 조아용!",
    "text7": "전체적으로 핑크빛인데 움직이며 빛반사되면 골드빛이 나요! 이뿌네요!!",
    "text8": "컬러 진짜 너무 예뻐요ㅠㅠ 청담샵에서 쓴다길래 구매 했는데 사길 너무 잘했어요 핑크에 금펄 들어간거 최고",
    "text9": "애교에 바르기도, 블러셔로 바르기도 좋아요, 골드펄이 있어서 너무 많이 바르면 좀 그렇고, 가볍게 필터씌우듯?",
    "text10": "진짜 너무 예쁜 핑크펄 섀도우 입니당♡♡ 애교살에 바르기 딱 좋고 핑크 잘 받는 웜톤 분들도 충분히 소화 가능한 컬러감이라고 생각해용👍",
    "text11": "사용전이예요\n아멜리 섀도는 사실 싱글치고 비싸서 잘 안 사는데\n빈티지 그건 잘 쓰고 있거든요\n오특이길래 큰맘먹고 두개 구매해봤어요\n잘 써보고 한달후기 남길게요",
    "text12": "체리빛 섀도우에 금펄이 콕콕 박혀있어요 애교살 용으로 최고입니다",
    "text13": "이 제품 청담 메이크업샵에서 애교살에 올리는거 보고 구매해봤어요! 근데 애교살에 올리기엔 컬러감이 진해서 살살 올려서 살짝의 붉은끼만 주는게 예쁠 것 같네요🌸",
    "text14": "더클래스모나크 선생님들이 자주 사용하셔서 손민수했습니다\n뽀용 애교살 만들기 너무 좋아요 \n금펄이 박혀있어서 정말 예쁩니다\n유지가 엄청 잘되는 편은 아닌데 펄감이 어느 정도 날아가고 나서도 자연스럽게 예뻐서 풀메하는 날은 꼭 써요",
    "text15": "유튜브보고 구매한 제품이에요 애교살에 바르니까 너무 예뻐요",
    "text16": "유튜브보고 샀는데 색이 너무 이쁘더라구요 애교살에 바르니까 좋아요",
    "text17": "단품가격이라 확실히 비싸요 세일할 때 구매했어요 아멜리가 컬러는 진짜 예뻐요 ㅋ..",
    "text18": "유튜버들이 많이 사용해서 세일할 때 샀어요 싱글인데 넘 비싸요 ㅠ",
    "text19": "샵 메이크업 쌤들이 애굣살에 자주 쓰시길래 손민수 해봤습니다 생각보다 더 예뻐요 만족",
    "text20": "블라인드로 들여봤는데 아니 생각보다 너무 예뻐서 놀람 괜히 샵템이 아닌듯 함 주말에 바를 생각에 매우 신난다 이건 실물로 봐야 알 템임",
    "text21": "색상 너무예뻐요 봄이랑 잘어울려서 꽃놀이갈때 섀도우하고가려구요",
    "text22": "핑크색 예뻐요 눈밑을 밝혀주고 지속력도 좋아서 다쿠닝커버에도 좋아여",
    "text23": "좋아요 몇번이고 재구매ㅐ하는 템 입니당ㅎ이만한 템을 못봤어용",
    "text24": "애교살 섀도우로 샀어요 유툽보고 ㅎ예쁘네요 발색 좋아요 굿",
    "text25": "역시 유명한 데엔 이유가 잇나바영 잘 삿구 다쓰면 재구매 할곱니다 ¡",
    "text26": "색상 너무 예뻐요!! 블러셔로 쓰는데 양 조절만 잘 하면 자연스러우면서 화사해 보이고 좋아요~~",
    "text27": "섀도우가 제품력도 좋고 펄도 잔잔하니 굉장히 이쁩니다 핑크색이 은은해요",
    "text28": "유튜브보고 구매했어요 애교살에 올려주는데 예뻐요 색감이 맘에 들어요",
    "text29": "애교살에 바르려고 구매했어요 가루날림 심하지 않고 발색도 나쁘지 않아요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "504 오렌지환타",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "너무넘 상큼한 오렌지에 펄이 챠르르 합니다\n오렌지색 섀도우는 없어서 한번 사봤어요!\n\n아멜리 유명한건 알았지만 접해볼 기회가 없었는데 올영에서 만나볼 수 있게돼서 너무 편하고 좋아요!!!"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "514 바닐라쇼크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "품질은 꽤 좋은편입니다. 발림성 발색력 모두 좋은데 가격은 영 아니에요",
    "text2": "컬리에서 뽀개서 보내줘서 매장에서 구매했습니다. 올영이 컬리보단 낫네요",
    "text3": "티가 날듯 안 날듯 작은 포인트로 사용하기 좋은 제품인 것 같아요~",
    "text4": "가루날림이 적어 사용하기 좋아요\n펄감도 너무 강하지 않고 여러 컬러에 조화가 잘돼요",
    "text5": "가루날림없이 발색이 잘돼요\n색감도 영롱하고 펄감도 그리 강하지 않아 이뻐요",
    "text6": "이거 발색 진짜 진짜 이쁜데....... 제 눈에 올리면 딱히 어울리지 않지만...... 그래도 욕심으로 품고 살아요....",
    "text7": "우연히 테스트 했다가 반해서 장바구니 넣어놓고 할인 할 때까지 존버했어요\n펄감 자글자글한게 너무 이뻐요 ㅠㅠ",
    "text8": "펄이 강하도 이뻐요 생각보다 웜한거 같아요 그래도 잘쓰여요",
    "text9": "눈앞머리에 바르기 좋아요 펄이 강해서 좋아요!! 쿨톤인데 써요",
    "text10": "시간이 지나도 눈 밑에 가루가 떨어지지 않아 수정 화장이 필요 없어요",
    "text11": "발림성이 좋아 손이나 브러시로 쉽게 바를 수 있어 수정이 용이함",
    "text12": "바날라쇼크라는 이름처럼 쇼킹(positive)합니다 예뻐용"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "515 레드쏠트핑크칙촉",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "레드쏠트 쓰기 전에 엔젤 블러드를 너무 잘 써서 전에 성수 올영에서 테스트하고 구매했네용 ㅎ꙼̈ㅎ꙼̈ \n제품 조금 펄이 날리는 느낌이 있어서 아이프라이머 사용이 중요할 듯해요? 나머지 파우더도 ㄱㅊ구 코쉐딩 컬러도 ㄱㅊ지만 엔젤블러드짱...! 레드쏠트는 눈두덩이에 올려주면 너무 이쁜 컬러 웜쿨 안 따지고 이쁜 컬러에오 ㅎ꙼̈ㅎ꙼̈ 꼭 테스트 해보시고 구매하시는 거 왕추천~",
    "text2": "제 엔젤블러드는 떨어트리고 박살이 났지만 ㅠ \n이번 솔트는.. 박살내지 않겠다고 소중히 조심히 쓰겠다고 다짐했네요 ㅠ̑̈ㅠ̑̈ 제품 잘 깨질 수 있는 제품은 매번 이렇게 위에 천이 올라와서 오던데 ㅠ. \n성수 올영에서는 그건 못 봐서 ㄱㅊ을 줄 알았는뎈ㅋ큐\n조심히 써야겠네요 ㅠ 지난 12월 세일부터 보고 있었는데 딱히 할인이 없어서 이번에 해서 겨우 샀는데 ㅠ\n진짜 감격스러운 펄감... 무조건 사세요 ㅠ̑̈ㅠ̑̈",
    "text3": "이번에  아멜리 섀도우 4개샀는데,\n다 맘에 듬ㅜㅜ\n진짜 발림성, 색감, 지속력, 펄감 다 맘에들어요ㅎ\n\n역시 후기가 많은건 의심없이 사도 될듯요ㅎ",
    "text4": "눈 두덩이에 발색했을때 다들 어디꺼냐고 물어볼정도로 예뻐요",
    "text5": "눈 두덩이에 발색했을때 다들 어디꺼냐고 물어볼정도로 예뻐요",
    "text6": "퍼컬진단 : 겨울라이트 \n제품찾을땐 여름라이트로 찾으라그랬느데추천 섀도우에 발레리나오ㅏ 레드쏠트 이게 있어서 올리브영 성수 간김에 들여욤!!! 두개 믹스하니까 세상 쿨톤메이크업 완숑~!",
    "text7": "유튜버가 바른 거 보고 너무 예뻐서 손민수 했는데 역시나 너무 이뻐요 특히 펄이 정말 이뻐요",
    "text8": "눈두덩이에 포인트 펄섀도로 얹어 주려고 샀음\n히말라야 핑크솔트 같음\n뽀용한 딸기우유 베이스에 실버펄\n펄 입자가 굵어서 후두둑 떨어질 수 있음 주의\n막상 눈두덩에 바르면 뽀용한 색감보다 펄감이 더 강하게 발색댐\n완벽밀착 시키긴 좀 난이도가 있는데\n이건 손기술이라 생각하고 터득해볼게여\n블링블링한 거 좋아하면 구매 ㄱ ㄱ",
    "text9": "좋아요 너무 좋아요\n눈 정중앙에 포인트로 주기 딱 좋아서 맨날 이용합니다!",
    "text10": "ㅇ ㅏ퍼컬 진단후 추천받았으나 뭐랄까 좀 부족함ㅋㅋ..안씀...",
    "text11": "이제품은 색상이 청순 여리하고 여성스러움 극대화 되고 너무 이쁜 색상입니다. 소장 가치 무조건 있어요.",
    "text12": "여름 쿨톤 라이트 분들이 딱 좋아할 만한 핑크핑크한 색상이라서 맘에 들어요",
    "text13": "핑크 돌이 친구 선물해 줬는데 대만족 하는지 항상 잘 쓰고 나옵니다.",
    "text14": "선물용으로 샀는데 친구가 만족하고 잘 쓰고있어요👍🏻",
    "text15": "펄 좋아하는 분들한테 강추 애교살에 올리면 이쁠듯 펄 자글자글함",
    "text16": "펄이 자글자글해서 펄 조아하는 사람한테 추천 근데 가루날림이 좀 잇음",
    "text17": "여자친구가 쓰고 싶다고 해서 샀는데 너무너무 만족하네요. 또 살게요~!!",
    "text18": "색도 이쁘고 지속력도 좋은편이에요 쿨톤 추천합니다 사새요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "508 엔젤윙스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "유통기한이 내년까지예요 \n그럼 그렇지\n아멜리 가뜩이나 비싼데 유통기한도 임박 상품을 보내다니",
    "text2": "굉장히 독특한 색상이라 오묘하기도 하고, 생각보다 많이 튀는 것 같지 않아서 좋은 것 같아요",
    "text3": "색상이 독특해서 왠지 끌림 \n솔직히 어떻게 써야 하나 걱정이지만 제품만 놓고 보면 예쁨"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "522 퍼플엔젤티얼스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "사악한 가격과 곱디고운 펄이 인상적인 싱글 섀도우 입니다.",
    "text2": "마켓컬리야 제품을 어떻게 보관하길래 팁과 팬이 2중 분리가 되냐??? 마켓컬리에서 사시면 후회템 됩니다. 올영에서 구매하세요",
    "text3": "생각보다 용량이 많네요. 쉐도우로만 다 쓰기에는 절대 못쓸 것 같아서 블러셔처럼 섞어서 쓰려고 합니다",
    "text4": "색깔이 생각보다 발색이 잘 되서 눈두덩이 전체를 하기에는 살짝 부담스럽고 포인트로 하긴 너무 이뻐요",
    "text5": "아멜리제품좋아하는데보라색펄감이데일리로쓰기에는초콤",
    "text6": "기대보다 빤짝거리진 않아요\n갠적으로 롬앤 라벤더 팔레트 글리터가 더 빤짝여요\n보라색 흔치 않은 컬러라 소장하기 좋습니다"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "215 시나몬더스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text2": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text3": "너무맘에들아요 애주예ㅡㅂㅁ ㅋ쟈튳ㅅ쵸내누투탸 ㅑ재맴",
    "text4": "너무이버용 매탸튜뱌토오ㅕ텨여두먄메으덜요우너무켴ㅋㅋㅋ",
    "text5": "컬러가 예쁘긴 해요. 다만 이 정도 퀄리티에 이 가격인건 좀 그래요. 너무 비싼 느낌이네요.",
    "text6": "딱 보자마자 취향저격 컬러라 냅다 구매 갈겼습니다. 가을이 왔으니 카키..",
    "text7": "은근 활용도가 높음 코덕이라면 하나쯤 있는색이겠지싶었는데 다르더",
    "text8": "생각보다 더 퀄리티 좋은 섀도우임 무조건 필수템으로 씁니다",
    "text9": "작아서 휴대하기 편하구요 색상도 다양해서 맘에 듭니다\n여러개 사고싶지만 참았어요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "514 바닐라쇼크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "색이 너무 이뻐요 여리여리하게 올라가서 진짜이쁘구요 샵꿀템이라해서 샀습니다",
    "text2": "너무 좋아요 약간 바세린 광 같이 쉬머하고 자연스러운 베이스 컬러에 펄감이 들어가 있어서 데일리로 막쓰기 좋아요",
    "text3": "펄이 강한 제품 잘 안쓰는데 색감도 은은하고 자연스러워서 잘 사용할꺼 같아서 구매 했는데 맘에 드네요",
    "text4": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text5": "스페이스 카우보이가 웜이라면 이건 뉴트럴-쿨도 쓸 수 있어요 색감이 정말 예쁘고 밀착도 잘 되는 편이에요",
    "text6": "데일리로 펄감 주기 정말 좋은 색상이에요 어반디케이의 스페이스카우보이 구버전 같은데 그것보다 더 맑아요",
    "text7": "아멜리 사랑해~!!! 아멜리 섀도우 너무 좋아요 가루날림 없지 밀착력좋지 개성잇지",
    "text8": "나 아멜리 사랑해..너뮤이뻐요ㅠㅠㅠ눈위에 올리면 완존 반짝 청순"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "515 레드쏠트핑크칙촉",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "빛에 따라 은은하게 표현되는 색감이 매력적입니다 완전이뻐요",
    "text2": "노엘라 언니 손민수 했는데 노엘라언니처럼 눈 중앙에 발라주면 엄청 빤딱빤딱 예뻐요",
    "text3": "핑크베이스에 실버, 골드 펄이 보이는데 반짝이는 순대소금 느낌이에요. 생각보다 엄청 화려하지도 않아서 데일리로도 사용가능할것같아요🫰🏻",
    "text4": "좋아하는 아멜리 제품들이 많아요\n레드쏠트핑크칙촉도 넘넘 예뻐요",
    "text5": "진짜 너무 아름답고ㅜ 이제 애굣살에 얘말고 딴건 못올리겠어요 오묘한 핑크빛이 너무 예뻐요 웜쿨도 잘 안타는것같아요 제발 사세요",
    "text6": "핑크핑크한 메이크업 할때 발라주면 진짜 여리여리 강추템입니당",
    "text7": "애교살에 발라줘도 예쁘고 하이라이터로 써도 괜찮은 것 같앙용",
    "text8": "지금까지 산 그 어떤 펄제품도 뒤로하고 얘만쓰고있을정도로 아름다워요,, 애굣살에 한겹만 쓱 올려주면 정말 예뻐요...",
    "text9": "색깔이 너무 예쁘고 펄감도 별로 날리지 않아 좋아요 대만족!!",
    "text10": "많이 붉은느김이라 조절을 잘해야할거같아요ㅠㅠ 메컵 초보능 좀 힘드네요",
    "text11": "진한색감이라 포인트로 사용하기 좋고 베이스는 너무 진해요",
    "text12": "다 좋은데 치명적인 약점이 있다면 그것은 가격..싱글섀도우가 뭐 그렇긴 한데..제형 용량 나쁘지 않은데 케이스가 너무 부실해요",
    "text13": "왜 처음에는 안들어왔다가 이제는 이 색상이 들어온거지..? 뒷북인가 그래도 색은 너므 맘에 든다",
    "text14": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text15": "눈밑 애교살에 잘 쓰고 있어요 살짝 웜하긴 한데 그래도 쿨톤도 잘 쓸 것같네욤",
    "text16": "그 진짜 딱 순대소금색!!입니다 눈두덩이나 눈밑 둘다 발라도 예쁜데 애교살에 바르면 더 이뻐욤",
    "text17": "무난하게 사용하기에 용이해요 재구매의사 있어요 추천해요",
    "text18": "무난하게 사용하기에 좋은 것 같아요 재구매 의사 있어요 추천",
    "text19": "아멜리 섀도우 너무 좋아요ㅠㅠㅠㅠ이러다가 다 모으게 생겻다면서 펄은 펄대로 개성잇어서 좋아요",
    "text20": "이름 짓는 센스 인정합니다 자글자글한 펄이 곱고 이뻐요~!!",
    "text21": "애교살 섀도우로도 사용하기 좋고 하이라이터로 써도 예쁠 것 같아요!! 너무 만족합니다 💕"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "265 허쉬핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "굳이 정가주고 살 만한 정도는 아닌거 같아요 색은 마음에 들어요",
    "text2": "색이 너무 이뻐요 여리여리하게 올라가서 진짜이쁘구요 샵꿀템이라해서 샀습니다",
    "text3": "펄검없는 쿨톤에 기본 베이스 아이쉐도를 찾다가 주문햇어요! 성수점에 이거만 품절이라 오! 하고 바로쥬뮨햇어요!\n✨생각보더 건조해요\n✨지속력 좋아요",
    "text4": "허쉬핑크 진짜 하늘 아래 같은 핑크 없대지만 오묘한 색감이에요",
    "text5": "쿨한 핑크인데 흰끼는 안덜아서 잘 쓰구잇어요\n눈에도 잘쓰구 볼따구에도 굿이에옅",
    "text6": "굳이 이 돈 주고 살 만큼의 제품은 아니긴 해요 쏘쏘합니다..",
    "text7": "완전 별로\n컬러도 설명한대로도 아니고\n연하고 가루날림도 심해요\n안쓸듯",
    "text8": "화면보다 색감이 약하네요\n발색도 연해서 여러번 덧발라야돼요\n블러셔로 사용은 저는 무리",
    "text9": "홀리카홀리카 팬지랑 ㄹㅇ 비슷함. 생각보다 검정색 한 방울 이 느낌이 없음",
    "text10": "여쿨인데 이거 꼭 한 번 써보시라... 화사하거 뽀용해져요 따뜻한 느낌 없음..",
    "text11": "치크에 하면 좋은거같아요! 색상이 진해서 좀 조절이 필요합니다",
    "text12": "너무너무 예뻐요 이걸로 블러셔랑 아이섀도우 다 하는데 화사하고 좋아요 미세한 펄 입자가 너무 예뻐요",
    "text13": "브랜드에서 허쉬핑크에 대한 자부심이 대단하다는 느낌이었는데 그럴만하네요 오묘한 분위기에 퀄이 좋아요!",
    "text14": "웜톤보다는 쿨톤에 많이 어울리는 색상이에요! 발색이 좀 아쉽네요",
    "text15": "올리브영 몇 군데 안 팔아서 성수까지 감. 홀리카 팬지랑 비슷함",
    "text16": "핑크 색상 블러셔 + 섀더우러 사옅하기 좋을것 갘아 구매햇어요!",
    "text17": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text18": "가격이 비싸지만 색이 예뻐요.\n그레이 한 방울 섞인 핑크 색이에요.",
    "text19": "여쿨분들이 쓰시면 예쁠 색상이에요.\n블러셔로 써도 괜찮아요.",
    "text20": "펄이 잇어서 더 이뻐요! 저는 퍼프로 발라주는데 발색력 ㄹㅈㄷ",
    "text21": "조아하는 유튜버가 사용하는 거 보고 바로 구매했으요 뽀용한 핑크라 이뻐요",
    "text22": "여전히 잘 쓰고 있습니당\n눈덩이 외에도 블러셔로 사용해도 예쁘더라구요",
    "text23": "올리브영에서 직접 발색해보고 마음에 들어서 구매했어용 펄이 있긴한데 발라보면 거의 티가 안 난다고 보시면 됩니다! 연하게 발라주고 있는데 예쁩니다~",
    "text24": "예전에 발레리나가 쿨톤 추천템이라길래 구매했다가 웜 컬러 그자체라 낭패봤는데 허쉬핑크는 무난해요.",
    "text25": "예전에 발레리나가 쿨톤 추천템이라길래 구매했다가 웜 컬러 그자체라 낭패봤는데 허쉬핑크는 무난해요.",
    "text26": "애교살, 블러셔 다양하게 사용중인데 넘 만족스러워요~!",
    "text27": "발색이 진하지 않아서 애교살 언더나 블러셔로 쓰기에 넘 예쁩니다",
    "text28": "그냥 손으로 발라도 이쁘고 브러쉬로 발라도 은은하게 펄감이 올라가서 예뻐요! 지속력도 진짜 괜찮은 거 같아용 여쿨들 추천!",
    "text29": "은은한 펄감도 너무 이쁘고 발색도 잘 나오고 가루날림도 많이 없습니당!",
    "text30": "21호 여름쿨톤인데 자연스런 베이스로 좋아요. 눈가가 살짝 화사해보이면서 그렁그렁함 추가됨니다",
    "text31": "좋은 퀄리티, 배송이 빠르고 포장도 꼼꼼하게 잘되어 있구 잘 구매하겠습니다",
    "text32": "제가 예전부터 가지고 싶었던 색깔인데 꺄아 드디어 겟겟\n너무 기대됩니다"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "226 세피아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "무난무난 아이라이너 풀어주기에 좋으나 가격은 다소 비싼 편인 것 같음",
    "text2": "아이라이너 푸는 용도로 샀는데 좋은거같아요~ ㅎㅎㅋㅋㅎ"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "244 빈티지발렌타인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "확실히 색이 넘 이쁘네요\n싱글섀도우 산 거 성공적이라 좋아요",
    "text2": "아멜리 섀도우 답게 발색 좋고 색두 완전 이뻐여\n강추합니다^^",
    "text3": "발색력도 좋고 색감이 너무 예쁘다 샵템이라 좀 많이 쟁여두고있는ㄴ중",
    "text4": "제가 아멜리를 사랑하는 이유... 발색이 기깔납니다. 국내 싱글섀도우 중에 제일 좋아요. 빈티지 발렌타인 색상은 눈 아래 울먹, 도화 메이크업할때 주로 사용해요.",
    "text5": "이게 ㄹㅇ 애굣살 그릴땨 개좋은 얇은 브러쉬로 애굣살 그리면 ㄷ애굑살 갸 통통해보임 진짜로진짜 꼭 써봣으몬 좋겟다",
    "text6": "저는 블러셔로 쓰는데 색이 정말 예쁜 거 같아요 자주 애용함!",
    "text7": "좋거든요? 좋은데 아무래도 싱섀치곤 비쌈 그렇다고 루미르처럼 질이 엄청 좋다곤 못하겠고.. 심지어 케이스가 훨씬 싼 홀리카홀리카보다 뻑뻑하고 조잡해서 놀랏음 마케팅이 되게 잘된 느낌 색 예쁘긴 해여 뭐.. 근데 막 그정도인지 모르겠다 이거지",
    "text8": "크기가 적당해 휴대하기 편하고 다양한 용도로 활용하기 좋아요.",
    "text9": "진짜 좋아요 진짜진짜 강추 이 색상 다른곳에는 없습니다 오직 여기에서만...",
    "text10": "아멜리 섀도우는 사랑입니다. 실패한적이 없어요 ㅎ 눈밑 울먹 포인트 주기 딱 좋아요. 도화살 메이크업에 꼭 필요한 존재입니다~",
    "text11": "연하게 발색돼서 쓰기 괜찮아요 너무 진하지 않아요 부드럽게 발랴요",
    "text12": "생각보다 진하지 않고 가루날림 없이 잘 발려요 약간 연해요..",
    "text13": "팝업에서 빈티지발렌타인 립 구매 하면서 새도우도 사야지 하다가 드디어 구매 했는데 깔맞춤으로 사용하기 좋네요",
    "text14": "제가 좋아하는 로지브라운 음영계열이라서 잘 사용할꺼 같아요 최근에 팝업스토어에서 같은 컬러 립도 구매 했는데 세트로 잘사용해볼려구요",
    "text15": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text16": "생각보다는 연해서 뒷트임보단 그냥 애교살 전체 한번 쓸어주기 좋아요 아멜리는 참 마케팅 덕인지.. 비싸더라도 한번씩 사보게됨ㅎ",
    "text17": "색이 너무 예뻐서 충동 구매 해버렸었는데 가격에 비해 지속력이 좀 짧아서 아쉬우ㅜ요",
    "text18": "요즘 애교살 음영은 이거로하는데 진짜 딱입니당 너무이뿜ㅋㅎ!",
    "text19": "색 완전 여름뮤트 저격 색 아닌가요 너무 예뻐요 뒷트임에 채워주면 핑크로 올라오면서 채도는 낮은 느껨으로 너무 예뻐요",
    "text20": "비슷한색이 있는거같으면서도 없는 ㅠㅠ 짐짜 너무이브네여",
    "text21": "애교살 음영 넣기도 괜찮고 가을 겨울에는 블러셔로 써도 괜찮을 것 같아요",
    "text22": "아멜리 섀도우 너무 좋아요ㅠㅠㅠㅠ이러다가 다 모으게 생겻다면서 펄은 펄대로 개성잇어서 좋아요",
    "text23": "울먹메이크업 정석이라해서 궁금해서 사봣어요 말해모해~!! 너무이뻐요",
    "text24": "비싼 이유가 있네요 색이 정말 예뻐요 다 쓰면 또 살 거 같아요!!",
    "text25": "발림성, 발색 좋고 가루날림이 없어 가장 좋습니다! 에*드 달달한대추차 좋아해서 비슷한 제품으로 구매 해 봤는데 핑크빛이 더 도는 느낌이예요! 저는 쿨톤이라 만족하며 사용하고 있습니다~",
    "text26": "울먹메이크업에 빈티지발렌타인이예요 그동안 도화메이크업 울먹메이크업 끝나요",
    "text27": "펄 없이 약간 뮤트함이 한방울? 섞인 느낌의 말린 장미 컬러이고, 모니터로 보는 것 보다 실물은 붉은 느낌이 덜해요! 에*드의 달달한 대추차를 엄청 좋아했었는데 그정도 붉은기는 아니지만 데일리로 쓰기에는 더 좋은 듯 합니당",
    "text28": "울먹메이크업에 정석이예요 청순하고 이쁜 색감으로 분위기 내줄때 사용해요",
    "text29": "고민고민하다 질렀는데 완전 만족합니다. 밑트임 완벽템 이거밖에 안써요.",
    "text30": "진짜 너무너무 만족스러워요 울먹할때 정말 어울리고 안해도 어울립니다",
    "text31": "매트하지만 각질 부각 전혀 없고 지속력도 뛰어나 데일리용 딱이네요",
    "text32": "진짜 개예쁨 볼에 얹어도 눈에 얹어도 예쁨 진짜 예쁨 근데 생각보다 케이스가 약하긴 해요",
    "text33": "섀도우는 역시 아멜리 제품이에요 핫팬 보이기 전에 단종될까봐 하나 더 살 것 같아요 오래 오래 팔아주세요",
    "text34": "아 진짜 예쁨 솔직히 튈 거라 생각하고 고민했는데 그냥 예뻐요,, 블러셔로 써도 됨 이런 색깔 잘 받는 사람들한텐 너무 예쁠 것 같아요,, 코에 살짝 올려줘도 됨 근데 생각보다 통이 약해요 하지만 예쁨",
    "text35": "진짜 인생템입니당... 솔직히 발레리나 베이스로 깔아주고 이거 눈에 쓱쓱 해주면 진짜 울먹 메이크업이랑 청순한 메이크업 둘다 되는 것 같아용ㅠ 다른 섀도우 필요없이 이거 두개면 됩니당...",
    "text36": "이 컬러도 음영주기 좋을꺼 같아서 구입했어요 ^^ 부드럽게 발림성이 너무 좋아요 !"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "179 체리블라썸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "발색력도 좋고 색감이 너무 예쁘다 샵템이라 좀 많이 쟁여두고있는ㄴ중",
    "text2": "진짜 예쁜 애교살 원래 쓰던거 싹다 갈어끼우게 만든 템 ㅠㅠ 자꾸. 품절되서 사기 어럽지만 ㅜㅜ 진짜 봄웜라중에수 핑잘봄이먼 걍 사세여ㅠㅠㅠ 다들 애고살 물어봄 ㅠ 약간 과하지않고 은은하면서 골드펄이 촘촘리 박혀있어서 넘나 눈이 초롱해보이구 예쁨",
    "text3": "아멜리,,쵝오,, 여쿨라 찰떡 말해 머해요 ㅎㅎ!!!!",
    "text4": "애교살용으로 바르려고 구매했어요 발색은 무난무난하고 핑크빛이라서 마음에 들어요",
    "text5": "눈화장이 정말 예쁘게 잘되고 펄감이 좋아요 가격이 좀 비싸요",
    "text6": "애교살에 쓰려고 구매했어요 컬러가 핑크핑크해서 애교살이 커보이고 도톰해보여서 너무 좋아요 가격은 조금만 더 저렴했으면 좋겠어요 ㅎㅎ 만족합니다",
    "text7": "약간 많이 붉은가 싶었는데 예쁨\n눈두덩이에 쓰기엔 부담스럽고 애교살에 쓰기가 적당하네여",
    "text8": "최애 아멜리 아이쉐도우입니다\n무엇보다 발색도 잘되고 색이 예쁘게 나왔어요",
    "text9": "여러색 구매해봤습니다 이전부터 잘쓰고있어서 추가해서 다시 구매",
    "text10": "애굣살 섀도우로 유명해서 전부터 사고 싶었는데 드디어 샀어요! 색도 너무 맘에 들고 애굣살에 바르면 이뻐요",
    "text11": "눈 밑에 하려고 샀는데 너무 이뽀요…🥺❤️아멜리 비싸긴 한데 퀄리티 때문에 포기 못하는.🥺",
    "text12": "약간 금빛 글리터가 있깅 하지만 쿨톤도 쓸수 있는 색이라 이뻐용",
    "text13": "오묘하게 이뻐요 뭐랄까 핑크 베이스에 코랄빔? 핑크랑 오렌지가 섞인 그 묘함이 너무 이쁘고 맘에 들어요",
    "text14": "빈티지 발렌타인 새도우랑 같이 쓰면 조합이 좋을꺼 같아서 구매 했는데 맘에 들어요",
    "text15": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text16": "톤 안가리구 핑크 메컵 할때 잘 사용하구 있어요 ! \n펄감이 안 강해서 쓰기 좋아요 추천합니당",
    "text17": "아멜리 섀도우는 가격은 아쉬워도 제품은 좋아요 컬러도 질감도 굳",
    "text18": "예뻐요 애굣살에 바르기 좋은 컬러로 살짝 비슷한 느낌의 섀도우가 많이 있어서 굳이 추천은 아닙니다",
    "text19": "핑크 골드펄인데 웨딩부케보다는 좀 더 쨍한 핑크빛이 돌아요\n베이스로 바르기보단 포인트로 약간만 써줘야 안부어보여요\n여쿨 겨쿨 다 잘어울릴 것 같슴동",
    "text20": "무난하게 사용하기에 용이해요 재구매의사 있어요 추천해요",
    "text21": "무난하게 사용하기에 좋은 것 같아요 재구매 의사 있어요 추천",
    "text22": "아멜리 섀도우 너무 좋아요ㅠㅠㅠㅠ이러다가 다 모으게 생겻다면서 펄은 펄대로 개성잇어서 좋아요",
    "text23": "가격대비 좋다이런건 못느낌\n애교살 핑크메이크업할때 사용하고싶어서 구매함",
    "text24": "이뻐요요 완전 반짝반짝 거립니다 눈에 붉은색으로 포인트주기딱임",
    "text25": "싱글새도우 치고 가격 15000원대면 비싼편 퀄리티 엄청 좋다는 못느낌",
    "text26": "펄이 여러 색상이 들어가서 더 예쁘고 발림성도 아주아주 좋아서 손으로 슥 발라도 잘 발리고 색상도 맘에 듭니다"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "219 발레리나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "섀도우로도 블러셔로도 참 괜찮은데 제 기억엔 예전에는 제품 사이즈가 더 컸던거 같은데 지금은 싱글 섀도우 크기라 아쉽네요😅",
    "text2": "유명템인데 테스트를 해 볼수가 없어서 망설이고 있었는데 가격대비 사이즈가 많이 아쉽네요.",
    "text3": "싱글인데 가격이 꽤 나가요.. 그래도 잘 사용즁입니다!!! 이쁜거 같아요",
    "text4": "아주 곱고 입자가 날리지 않아 좋아요 쿨톤인데 베이스로 아주 잘쓰겠어요ㅔ",
    "text5": "발레리나 제 최애인데요 절대 단종시키지 말아주세요 너무 좋아요",
    "text6": "저는 이 아이를 너무 사랑해요.. 모든것에 완벽함🥰🩷 다들 꼭 써봤으면 좋겠어요ㅠㅠㅠ 색감도 이쁘고 제형 질감도 최고!",
    "text7": "색이 너무 이뻐요 여리여리하게 올라가서 진짜이쁘구요 샵꿀템이라해서 샀습니다",
    "text8": "색상 예뻐요. 여름쿨톤에게 어울릴만한 색상입니다. 만족스럽습니다",
    "text9": "볼에 올리면 예뻐요 생각보다 쨍하게 올라오는데 흰끼있는 블러셔 깔고 위에 올려주면 뽀용하게귀여워요",
    "text10": "산뜻하게 뽀용한 핑크색이에요! 블러셔로도 쓰기 좋을듯👍🏻\n\n뭔가 미지근한? 뉴트럴한 핑크색이라 여쿨과 봄웜 둘 다 가능하지 않을까..? 하는 생각이 들긴 해요! (전 여쿨입니다)\n\n아멜리 싱글 섀도우가 비싸긴 하지만 양도 많은 편이고 질이 좋아서 잘 쓰게 되는것 같아요!!\n가루날림은 보통입니다\n\n도움이 되셨다면 좋아요 부탁드립니다🙇🏻‍♀️",
    "text11": "보들보들한 질감입니다~~~발레리나 핑크 좋아요~~~~~",
    "text12": "이거 하나로만 섀도우 끝내기에는 음영감이 부족한 느낌이있고 가격도 좀 비싼거 같아요ㅠㅜ\n\n하지만 색상 자체는 매우 마음에 들어요!!!\n\n쌩얼&청순메이크업 느낌 이에용",
    "text13": "여쿨~봄웜까지 사용하기 좋은 것 같아요\n특히 봄웜한테 잘 어울릴 것 같아요\n펄감이 없는 섀도우라 여쿨 음영으로 사용하기 너무 좋아요\n튀지 않고 은은한 색상이러 너무 예쁘더라고요ㅎㅎ",
    "text14": "발레리나는 단독으로 사용해도 이쁘고 기본 베이스로 깔고 위에 다른 섀도우 발라도 너무 예뻐요",
    "text15": "유튜브보다가 샵 필수템..? 흠..  하다가 오특도 하길래 냅다 삼\n\n여라면 무조건 깔아준다고 하던데 묘하게 노람\n눈에도 올려봤는데 노란거 맞음\n쿨한 베이스 없이 단독 사용은 어려울듯?\n단독 사용하려고 샀는데 약간 킹받음\n\n리뷰에 케이스 얘기가 많던데 케이스 진짜 부실함\n홀리카처럼 묵직한 재질이 아니고 손톱으로 치면 틱틱거리는 그런 얇은 재질임\n이게 오늘드림 그 빈약한 포장에 담겨서 왔는데 어떻게 안깨졌나 신기할 따름",
    "text16": "색조를 올리면 올릴 수록 눈이 답답해 보이고 안어울려서 보통은 펄감이 없는 기본 베이스 색조들로만 간단하게 색 올리는 걸 좋아해서 유명한 제품이다 보니 한 번 구매해봤는데 왜 유명한지 알겠네요 ㅎㅎ 이거 하나만으로도 여리여리하게 색 표현이 되어서 좋아요~~",
    "text17": "색이 진짜 너무 예뻐요ㅠㅠ 블러셔 대용으로 써도 너무 예쁘고 완전 만족입니다",
    "text18": "색 안잡혀서 보정 많이 했음\n진짜 딱 이런 색\n복숭아 요거트..? 같은 색깔임 = 웜함",
    "text19": "가루날림없고 진짜 좋습니다! 지인 추천 으로 샀는데 살만하네요!",
    "text20": "친구추천으로 산 제품 가루날림 없고 좋네요! \n재구해하려구요~",
    "text21": "발레리나는 단독으로 사용해도 이쁘고 레이어드도 좋습니다!",
    "text22": "대만족 괜히 유명한게 아니긴하네요 애교살,치크 같이 사용하기 좋았구요 이거 애교살 발라주면 너무 이뻐서 맨날써요 진짜",
    "text23": "연핑크섀도우로 베이스로 발라주면 뽀용느낌 나면서 그뒤에 올릴 포인트색 잘 잡아줍니다",
    "text24": "갖고싶었던 섀도우인데 구매해서 좋아요 양도 많고 퀄리티도 좋은 것 같아요!",
    "text25": "색감이 연해서 그런지 몰라도 발색력이 보이는거보다 아주 약해요",
    "text26": "발레리나색상~예뻐요\n색상자연스럽고.여리여리\n아주예뻐요",
    "text27": "비슷한 색감의 다른 섀도우들에 비해서 발색이 투명한 느낌을 받아서 구매했습니다. 속쌍커풀이라 그런지 흰끼가 많이 비치는 섀도우를 많이 올리면 눈매가 텁텁한 기분이 들더라고요.\n\n그런데 제 얼굴에 올리니 초큼... 웜합니다\n조금이라도 웜하면 바로 뱉는다 싶은 분들은 구매를 재고해보시거나 가능하심 올리브영 매장서 직접 발색해보는 걸 추천드려요",
    "text28": "아멜리유명하잖아요\n가루날림적고 잘발리고색예뻐요\n아멜리에서 섀도우팔레트내주면좋겠어요",
    "text29": "아주만족해요!!! 색상 넘 예쁘고 막 어디에든 올려주기에 좋습니다",
    "text30": "발색이 부담스럽지 않아서 데일리로 사용하기 좋은 것 같아요~",
    "text31": "가격대비가 너무 비싸요… 그만큼 좋았으면 좋겠어요…ㅜㅜㅜㅜ",
    "text32": "색이 너무 예뻐여 다들 꼭 구매해주세요 여쿨라 봄웜라 무조건 필수 필수 필수!!!",
    "text33": "여쿨이 베이스로 쓰고 좋은색이에요. 살짝 웜한 느낌이 있지만 적당해서 좋아요",
    "text34": "유명한 제품 비싸지만 뭔가 다른느낀이라 사용하게 돼요 여쿨",
    "text35": "발레리나색!!!!\n꽤 여리여리하고 여쿨인데 베이스로 깔기좋아여!!!!!! 양도 많은 편이고 입자가 고와서 쓱 잘 발리네요\n근데 가끔은 큰 덩어리가 같이 발릴때도 있어서 문질러줘야해요!은은하게 이쁘고 블러셔로도 사용가능해서 굿!! 좀 비싸서 세일할때 겟",
    "text36": "좋아요 유명템답게 색감이 맑게 잘 뽑혓어여\n근데 싱글섀도우라 너무 양이 적어요\n그리고 가루날림도 좀 있는 편이에요\n양도적고 이정도 가루날림인데 이 가격이면 안된다고..\n생각합니다,,, 차라리 홀*카 싱섀가 낫습니다..\n독보적 색감도 아니어서 재구매는 안할거같아요",
    "text37": "블러셔로 쓰면 너무너무 이쁨 완전~~ 강추입니당!! 굿굿",
    "text38": "부드러워요~~~~기본 색상이라 발색이 엄청 잘되는 것 같지는 않아요~ 보들보들해요",
    "text39": "섀도우긴한데 블러셔로 쓰기 너무 이뻐서 또 구매했어요 은근히 양 많아서 오래 써용",
    "text40": "뽀용한 핑크여서 베이스로 깔면 그 어떤 걸 올려도 사랑스러워짐. 가격에 비해 케이스가 에바긴 하지만 색이 예쁘기 때문에 어쩔수없음ㅎ",
    "text41": "쿨톤이고 웜톤이고 상관없이 쓸 수 있는 흰끼핑크 개이쁨\n블러셔러 써도 좋고 근데 비싼데 케이스가 개싼티",
    "text42": "배송이 빨라서 좋았어요. 아멜리ㅜ제품은 처음인데 기대되네요.",
    "text43": "배송은 거의 일주일 걸렸지만,,색상은 만족합니다! 진짜 뽀용!한 느낌 ㅎㅎ 겨쿨인데 베이스로 쓰기 좋아요. 애교살도 자연스럽게 포인트 주기 좋아요",
    "text44": "전부터 사고싶엇던 섀도우라서 만족했어요 색이 봄웜이나 여쿨한테 맞을거같구여 하도 많이 써서 애들이 왜 그거만 쓰냐해요 그리고 저는 섀도우보단 블러셔로 많이 쓰는데 굉장히 만족? 스럽네여 사진보단 약간 쿨한 핑크느낌입니당",
    "text45": "너무 예뻐요... 진짜 너무 이뻐요 블러셔로도 좋고 재구매 의사 있어요",
    "text46": "색깔 맑고 마음에 들어요 ~~ >_<\n다 쓰면 나중에 또 사야지 히힣\n단종 절대 금지에여ㅠㅠㅠ 완조니 꿀템,, 많이 쓰세영 !",
    "text47": "아멜리 발레리나가\n청순청순녀 만들어준다길래 샀어용\n완전 잘쓸거같아요 !!\n발림성 너무 좋고 제 피부엔 발색도 잘되요\n뽀얀우유핑크느낌\n아주 굿굿입니다 ㅎㅎ",
    "text48": "베이스 섀도우로 쓰고 있는데 단독으로도 조아요\n가루날림도 많지 않고 잘 발색돼요\n세일해도 가격은 쬐금 아쉽습니다..",
    "text49": "여쿨 필수템인 발레리나!!!!! 유명한 건 다 이유가 있죵..♥ 뽀용뽀용한 색감으로 베이스 깔기 좋아요",
    "text50": "아멜리 섀도가 인기가 있어서 궁금했는데  은은하게 발색되고 좋습니당ㅎ",
    "text51": "누드 핑크 계열이라서 베이스로 쓰기에 괜찮으나 저한테는 살짝 동동 뜨는 느낌이 있어서 다음 단계를 잘 써야 하는 새도우라고 해야하나? 그래도 핑크계열의 메이크업을 자주 하는 편이라 잘 사용하고 있어요",
    "text52": "명실 상부 가장 무난하게 쓰기 좋은 싱글 섀도우.\n\n고명 저채 미지근 핑크 찾으면 여기입니다",
    "text53": "발색이 다른 로드샵 아이섀도보다 투명한 느낌이 듭니다 그리고 연해요",
    "text54": "흰끼가 너무 돌지 않은 밝은 핑크 이면서도 코랄 느낌도 있어서 웜쿨 안가릴꺼 같은 컬러의 핑크 베이스 섀도우 인거 같아요",
    "text55": "아멜리는 다좋은데 싱글섀도우 가격이 이게 맞나 싶을정도로 비싸서 다른 제품으로 갈아타려구요.. 솔직히 너무 비싸요 용량도 많은 것도 아니고 ㅎ",
    "text56": "데일리템으로 은은하게 사용하고 있스따!!아주만적스러워요",
    "text57": "싱글섀도우 발색도 좋고 색도 예쁜데\n넘 비싸요!!ㅠㅠ 가격만 싸면 더 좋을텐데..",
    "text58": "미지근 라이트 핑크의 대표주자. \n투크 보다 약간 하드해서 투명한 느낌이 있어요",
    "text59": "요고 하나만 사용해드 뽀용뽀용 색감이라 바아로 주문 햏네요!",
    "text60": "단독으로 써도 예쁠 것 같아 구매했는데, 생각보다 더 웜해서 손이 잘 안 가네요",
    "text61": "이거 요즘 데일리로 많이 써용!! 쓰고나면 화장 다 했을때 묘하게 과하지 않고 청순해지는거 같아욤",
    "text62": "정말 예뻐요\n테스터해보고 샀어요\n여름뮤트가 생기기엔 약간 뿌연 느낌은 있는데 이게 은은해서 좋았어요",
    "text63": "ㅇ왜 유명한지 알겟어욤 색두 자연스럽고 청순하게 메이크업할때 괜찮다? 코덕이라면 쟁기세여 이뻐용👍🏻👍🏻",
    "text64": "색감이 정말 너무 이뽀네요. 약간 따뜻한 우윳빛핑크 느낌나는거 같아요. 이러다 아멜리새도우 컬러별로 다 소장할 거같어요…..",
    "text65": "단독으로 바르면 여리여리 청순 깔끔 느낌이라 좋아요 퍼컬 상관없이 무난하게 다 잘 어울릴 것 같아요",
    "text66": "제 피부톤에 잘 어울려서 항상 잘 사용하고 있는 컬러에요 마음에 들어요",
    "text67": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text68": "음 굳이 내가 왜 샀지 싶지만 샀으니꺼 잘 써볼게요.. 굳이 이거 따로 살 필요성운 못느낌",
    "text69": "아멜리 쉐도우 중에서도 유명한제품 궁금했어요 샵필수템이라고",
    "text70": "굳이 아멜리 섀도우 살 필요는 없어 보여용 ㅎㅎ 이 가격에 다른거 사지",
    "text71": "인기많은색상이라 기대돼요 블터치로도 쓸수있다해서 쓸모가많아요",
    "text72": "핑잘봄 ~ 여쿨라까지 다 가능할 것 같아요 ! 블러셔로 써도 이뻐요",
    "text73": "예쁘긴 한데 굳이 정가주고 살만한가 라고 물으면 저는 아니오라고 답할것 같아요 비슷한데 더 저렴한거 많아요....",
    "text74": "성수매장에서 테스터 사용해보고 바로 구매했어요 블러셔로도 이쁘고 섀도우로도 너무 예뻐요 !",
    "text75": "입자고운 뽀용 핑크색 섀도우인데 정말 유명탬이지만 굳이 찾아서 살 필요는 못 느끼겠어요 성수 오픈이벰트로 40프로해서 샀는데 그거 아니면 굳이...?",
    "text76": "아멜리 제품력은 말해뭐해네요\n제 피부톤이 정말 발색이 안보이는 톤인데\n얘는 여리여리한 색감인데도 불구하고 티가 나요\n아멜리 제품 계속 쓰고싶어요",
    "text77": "바르면 생각보다 웜해지고 전 여쿨인데 오히려포인트 주거나 블러셔로 사용해도 예뻣어요",
    "text78": "예뻐요:..!!!! \n전 여쿨인데 미지근핑크까지 잘 쓰는편이라 구매햇지만 정말 라이트한 쿨톤 컬러만 어울리시는 분들은 좀 뜬다고 느낄 것 같습니다 ㅎㅎ\n핑크컬러보다는 누디한 핑크살몬..?  컬러에 가까운 웜한느낌이레요",
    "text79": "여쿨인 저한텐 좀 웜하게 올라와서 더웟지만 봄웜분들 잘 쓰실거 같아요 인간 복숭아되는색…",
    "text80": "여쿨라 기본템 중 하나인데 평소 가격이 비싸서 올영 세일만 기다렸습니다! 아직까지 사용해보지는 않아서 발색이 어떤진 잘 모르겠네요 그래도 그냥 눈으로 봤을땐 예쁜 미지근한 핑크인거 같습니다",
    "text81": "이색상은 쿨톤이 쓰기엔 너무 웜해서 원톤이신뷴들만사용하시는것이..",
    "text82": "ㄹㅇ 너무맘에들어여 싱글섀도에 눈을 뜨게해준 제품이랄까",
    "text83": "언제나 잘 쓰고 있는 제품입니다.\n단종시키지 말아주세요!!!!!",
    "text84": "발색이 확실한편은 아니고 색감이 시간이 지날수록 주황빛으로 변하는 느낌이에요 유독 심한느낌..",
    "text85": "항상 잘 쓰고 있는 제품입니다.\n단종 시키지말아주세요 ㅜㅜ",
    "text86": "맘에 들긴하는데 저랑 어울리는 색깔은 아니에요 약간 피치?색깔이라서ㅎㅎ",
    "text87": "발색도 잘되고 컬러 이뻐요 특가로 사서 좋아요! 다른 컬러도 사고 싶네요",
    "text88": "색깔이 예쁘고 베이스로 쓰기 좋아요\n프라이머 바른다음에 올려도 사진이랑 같은 색깔은 안나오긴 해요\n가루날림 없고 부드럽게 잘 발려요",
    "text89": "아멜리 발레리나는 믿고 쓰는… 아멜리 올리브영에 들어와서 너무 쭈아용ㅇㅇ",
    "text90": "너무 유명템이라 이야기만 들어봤는데 올영성수n 가봤다가 발색해보고 샀어요\n쿨한 컬러는 아니고 약간 핑잘봄? 봄웜컬러같은데\n예쁘니까 그냥 쓰려구요ㅎㅎ",
    "text91": "사진에 있는 색깔이 예뻐서 샀는데 많이 발라도 그렇게 발색되지는 않네요 그치만 베이스로 쓰면 좋을것 같아요",
    "text92": "좋어요 뷰드럽소 이 제품만 두통째 구매중이예요 베이스로 좋어요",
    "text93": "베이스 새도우로 두통이나 사용중이예요 부드럽고 고운 발색감이 좋습ㄴ다",
    "text94": "늘 쓴제품 이예요 강추합니다 매일쓰구잇어툐 좋아요 굳굳굳",
    "text95": "색 진짜 이뻐서 잘 쓰고 있어요 블러셔로 쓰기도 너무 좋아용 짱추천",
    "text96": "늘 스던 제품인데 인터넷으로만 구매하다ㅏㄱ 오프라인 구ㅐ해서 조아요",
    "text97": "광고에서 웜과쿨 둘다 쓰기 좋다길래 반신반의로 구매해서 사용했는데 가루 날림은 좀 심하지만 발색력도 괜찮고 무엇보다 색깔이 예뻐서 쓸때마다 기분 좋아요",
    "text98": "색이 연해서 자주 바르게 되요 ㅋㅋㅋ 자연스러운 메이크업이 가능합니다!! 입자가 곱고 아멜리는 워낙 짐승 용량이라 좋아요",
    "text99": "아멜리… 말 해 뭐 해요 발레리나 워낙 유명한 만큼 이름값합니다 ㄹㅇ",
    "text100": "발레리나 너무 이뻐요 블러셔당 섀도우 둘다 쓰고 있는데 너무 맘애들어용",
    "text101": "살몬들로우 잘써서 핑크버전 사봤어요 봄웜이랑 은은히 잘 어울리네요 ㅋㅋ",
    "text102": "아멜리 셰도우 발레리나는 이름처럼 부드럽고 사랑스러운 색감이 매력적인 섀도우입니다. 베이스 컬러로도, 단독 사용으로도 예쁘게 발색돼서 데일리 메이크업에 자주 손이 갑니다. 펄감이 은은하게 들어있어 눈에 얹었을 때 과하지 않으면서도 눈동자를 또렷하게 보이게 해주고, 가루날림이 거의 없어 메이크업 초보자도 쓰기 좋아요. 제형이 부드럽게 잘 발리며, 손이나 브러시 모두 발색이 균일하게 됩니다. 지속력도 좋은 편이라 아침에 화장해도 저녁까지 거의 흐트러짐이 없습니다. 다만 컬러 특성상 피부 톤이 어두운 분들에겐 살짝 부해 보일 수 있어, 아이홀 음영을 함께 넣어주는 게 좋습니다. 전체적으로 ‘깔끔·단정·여리여리’ 무드 섀도우를 찾는 분께 추천합니다.",
    "text103": "제품이 너무 좋고 또 살 거 같아요 추천 합니다. 제가 딱 생각하던 제품이라 맘에 쏙 드는 거 같아요. 크기도 적당하고 제품의 기능도 너무 좋아서 많은 사람들에게 추천하고 싶어요. 집에 하나쯤은 꼭 있어야 할 제품이라고 생각합니다. 유튜버 분들도 사용을 하시더라구요. 다른 제품보다도 더욱 좋은 거 같아요. 디자인도 이뻐서 더 맘에 들어요. 앞으로 재구매 의사 완전 있습니다. 가격도 제품대비 적당해서 살만한 거 같고 올리브영 세일 때 사면 더 싸게 살 수 있으니깐 그때 많이 쟁여놓으면 좋을 거 같아요. 다른 제품도 많이 고민 했는데 정말 많이 알아보고 찾아보고 했는데 이걸 사길 잘한 거 같아요. 진짜로 너무 좋아서 너무나도 만족합니다. 고민하시는 분들은 바로 구매하시는 거 너무 강추해요. 꼭 한번 써보세요. 진짜 만족합니다.",
    "text104": "ㅇㅏ. 발레리나 왜 유명한 지 이해가 됩니다..\n너무 쿨하지도 웜하지도 않은 뉴트럴 핑크 컬러에요!\n웜이 쓰기도, 쿨이 쓰기도 좋은 베이스 섀도우입니다\n이거 깔아주고 코코아베이지 포인트로 사용했는데\n이렇게 하면 조금 웜해져서 미지근 메이크업이 되더라구요!! 아멜리.. 다른 컬러도 모으고 싶게 만들어여..",
    "text105": "색감이 은은해서 데일리로 쓰기 좋은 섀도우예요\n블러셔로도 활용도가 좋아여",
    "text106": "베이스 섀도우로 완전 딱이에요 이것만 바르고 나갈 때도 있어요!!",
    "text107": "색이 예쁜데 좀 어중간한 늣김이에요 제가 여쿨라인데 쓰면 좀 떠보이는 느낌",
    "text108": "핑잘봄 추천~!!\n홀리카홀리카 스토로베리크림보단 쿨해요!\n비싸지만 질이 너무 좋아요",
    "text109": "블러셔로도 사용하고 있는데 예쁩니당 ㅎㅎ\n허쉬핑크도 잘 쓰고 있는데 발레리나도 만족하고 있어용",
    "text110": "색은 여쿨 라이트 분들이 쓰시기 좋을 거 같고 제품 자체는 나쁘지않아요",
    "text111": "베이스색 찾다가 구매하게 되었어요 좀 웜하다 느꼈지만 무난해오",
    "text112": "굿굿 그냥 그래여 여쿨라 봄웜라 걸치신 분들 추천드려요!!",
    "text113": "바르는 순간 피부에 밀착돼서 가루날림 없이 깔끔하게 표현돼요.",
    "text114": "되게 무난한 발레리나 핑크 베이스 느낌이라 블러셔 베이스로 써도 될듯",
    "text115": "아멜리너무비싼데\n솔직히그만큼만족스러워서조아욤… \n마음에들어어여",
    "text116": "가벼운 질감으로 눈에 부담 없이 사용할 수 있으며, 편안하게 착용 가능합니다.",
    "text117": "아멜리 비싸긴하지만 하나씩 사게 되는 느낌이 있긴해요,, 좀만 할인해줬으면",
    "text118": "발레리나 블러셔로 깔아주먼 걍 청순하고 농협은행입니다 다들 꼬옥 사셔요",
    "text119": "그거아세요? 매장에서 테스트하고\n헉 이거 졸예다 하고 담았는데\n집네 똑같은거있었습니다 ㅋㅋㅋ",
    "text120": "오프라인에서 테스터해보고 예뻐서 구매했는데 집에 같은 제품이 있었어요 ㅋㅋㅋㅋ\n그만큼 예뻣던 제품입미다❤️❤️",
    "text121": "정말 무난하게 잘 쓰는 아이템이라서소진도 제일 빠른데요 고명도 제품이라서 웜쿨에 상관없이 잘쓰긴하지만 로라메르시에 진저보다는 좀더 쿨하지만 살짝 웜톤쪽으로 기울어진 색상이에요",
    "text122": "색상이 정말 만만한 제품이라서 요즘엔 이것만 쓰는것 같아요 블러셔로도 쓰니까 금방 닳구요 쿨톤 피부에 잘 어울려요",
    "text123": "아멜리 섀도우 질감이 부드러운건 알고 있었는데 발레리나 색상 생각보다 부어보이지 않고 안색을 밝혀줘서 마음에들어요.",
    "text124": "아멜리 섀도우는 사용감이 부드러운 것 같아요 좀 더 사용해볼게요",
    "text125": "워낙 유명해서 써봤는데 여리여리 이쁘네요 발색도 강하지 않음",
    "text126": "컬러가 진하지 않고 여리여리해서 베이스로 깔기 너무 좋네요 ㅎ",
    "text127": "소녀소녀 봄 느낌나는 섀도우에요\n확실히 다른섀도우보다 가루날림적고\n발색이 이쁘게 올라오네요\n투명해보여요\n눈두덩에 올려도 부어보이지않아요",
    "text128": "정말 부드러운 질감의 섀도우에요. 확실히 다른 저렴한 제품들과 비교하면 좋아요.",
    "text129": "지속력이 좋은진 모르겠어요. 하지만 확실히 제형은 다른 섀도우들과는 비교도 안될 정도로 좋아요!",
    "text130": "유명한 발레리나 써봣는데 생각보다 저한테는 오렌지기가 올라와서 더 웜한 느낌이엇어요 가루 질은 좋아요",
    "text131": "너무너무 유명한 발레리나 드디어 샀는데요 저한테는 조금 더 주황기가 올라오기는 해서 아쉽지만 보기만해도 예뻐서 기분이 좋아져요",
    "text132": "발색도 좋고 여리여리해서 예뻐요\n근데 살짝 웜합니다\n미지근 여라 혹은 핑크 잘 받는 봄웜라 추천해요\n저처럼 색조 올라가면 더워지는 분들은 바르실거면 얇게 한코트 정도로만 깔아주세요 더 발색 내보겠다고 하다간 더워질 수도 있습니다",
    "text133": "가루 날림 없고 예뻐요 생각보다 살짝 웜합니다 여라보단 핑크 잘 어울리는 봄웜라나 여라여도 눈가에 웜핑크끼 돌어도 어울리는 분들 추천용",
    "text134": "여리여리 예뻐요 단독으로 발라도 예뻐서 데일리로 자주 쓰고 있어요",
    "text135": "발색이 은은하게 잘 돼서 블러셔로도 사용가능해서 가성비가 좋아요",
    "text136": "여리여리한 색감이라 데일리로 쓰기 너무 좋아요 이거 하나만 발라도 넘 예쁨",
    "text137": "데일리 및 블러셔 겸용으로 사용하기 위해 무펄 위주로 구매했는데요 색이 너무 맑게 표현돼서 마음에 들어요",
    "text138": "무난하게 화사하게 바르기 좋습니다. 두세번 레이어링 하면 컬러가 쌓여서 보다 컬러감 있게 바르기도 좋고 쉐도우와 볼터치를 한 번에 할 수 있어서 여행갈 때 좋아요. 진하게 화장 하지 않는 분들에게 추천합니다.",
    "text139": "여쿨라면 발레리나 무조건 사세요.\n베이스로 깔아도 단독으로 해도 너무 예뻐요.",
    "text140": "짱좋템\n가루날림 없어요!!!!!! 있을  줄 알았는데 진짜 없아요우,,\n색도 미지근핑크라서 핑잘봄에게 강춫추추추!!!!!!",
    "text141": "제 눈은 좀 착색이 있어서 그런지 핑크보단 코랄로 올라오긴 하는데 핑크끼가 살짝 있어서 화사해보여요 ㅋ 그리고 볼터치가 아주 이뻐요",
    "text142": "여쿨 진단받고 사려고 했었는데 마침 집근처 매장에 있길래 샀어요!",
    "text143": "진짜 너무너무 예뻐요 완전 청순한 느낌인데 지속력이 살짝 아쉽긴해요",
    "text144": "색이 예뻐서 너무너무 잘 쓰고 있어요 블러셔로 해도 예뻐요오",
    "text145": "베이스로 깔기도좋고 블러셔로 하기도 좋아요\n너무 흰끼많지도않아서 딱 좋습니다",
    "text146": "블러셔로도 사용하기 좋은 섀도우에요 뉴트럴한 핑크라서 봄웜 여쿨 다 어울릴 것 같아요",
    "text147": "이거 진짜 예쁨!!!!! 여쿨라 봄웜라 이거 삿으면 조켓어요 ... 사실 좀 웜하다 느낄 수도 잇는데 이거 베이스로 깔고 하면 차분~ 하니 예뻐요...제발 블러셔로 하나 내줘 아멜레",
    "text148": "웜쿨 가리지않고 차분하게 사용하기 좋아요!! 블러셔로 쓰면 너무 예뻐요",
    "text149": "여쿨분들 잘 사용하실수있는 뽀얀 핑크색이에요\n겨쿨다크인 저한테는 별로지만ㅠ",
    "text150": "뉴트럴한 핑크라서 핑잘봄한테 어울히는 색상이에요 블러셔로 사용하려고 구매했어요",
    "text151": "엄청 뽀용한 핑크는 아니고 적당히 채도 있는 뉴트럴 핑크 입니다!!",
    "text152": "색 미침 블러셔로 너무 잘써서 벌써바닥보여요 대용량 플리즈",
    "text153": "핑크 베이스 섀도우로도 좋고 블러셔로도 좋습니다! 색감과 제형 둘다 굿굿",
    "text154": "가루날림 많이 없어요. 잘 발려져서 예뻐요! 지속력 좋움!",
    "text155": "정말 은은한 핑크색상!\n뽀용한 그런 컬러는 아니라 약간 차분한 핑크코랄느낌이라\n쿨웜가리지않고 어울릴컬러입니다!",
    "text156": "한끗 차이긴 한거 같은데 유독 예뻐보입니다ㅋㅋ 잘 쓸게요!",
    "text157": "너무나 유명한 제품이라~~ \n써보려고 구입했어요\n보기만 해도 예쁨~",
    "text158": "가루날림 거의 없어요. 색이\n다양해거 좋아요. 지속력 좋아요",
    "text159": "너무 좋아요 잘 쓰고 있는 제품입니다! 추천드려요 재구매할 생각 있습니다",
    "text160": "가루날림 안 심하고 지속력 좋아서 유지 오래되고 블러셔용으로 써도 예뻐요!",
    "text161": "봄웜 페베인데 잘 쓰고 있어요. 남들은 베이스로 쓴다지만 저는 메인으로 쓰는ㅋㅋㅋ무튼 미샤 레이스셔링이랑 섞어 쓰기 좋아요",
    "text162": "너무너무 잘 사용한 제품입니다 추천드려요 또 구매할거같아요",
    "text163": "슈퍼 라이트 톤을 위한건가봐요 21호에게는 잘 올라오지않아요 ..ㅎㅎ 블러셔로만 종종 사용가능합니다",
    "text164": "뉴트럴한 색상인데 쿨보다는 웜에 더 가까워요\n봄웜라 메이크업하고 싶은 쿨에게 추천이용",
    "text165": "한통비우고 재구매했어요\n블러셔 없을때 블러셔로도 사용할수있고 색 너무 이쁩니댜ㅠ",
    "text166": "아맬리 섀도우 너무예뻐서 벌써 3개나....\n은은하고 고운입자가 너무 좋아요",
    "text167": "사실 주문 잘못해서 원하는건 아니지만 진짜 잘 쓰고 이써용 블러셔도 굳룯",
    "text168": "입자가 곱고 색이 마음에 들어요\n단독으로 써도 좋은거 같아요 자연스러워여",
    "text169": "두개째 사용중 입니다!\n섀도우 유목민이였눈데 인생템 찾았서요ㅠㅠ",
    "text170": "워낙 인기템이라 구매했어요. 많이 밝아서 제 얼굴에는 그렇게 티가 나지는 않아요.. 역시.. 밝은 피부톤한테 잘 맞는건데ㅎㅎ 라이트한거에 꽂혀서 구매했어요. 블러셔로 사용중임니다",
    "text171": "사실 잘못 주문했는데 막상 받으니까 이뻐서 잘 써용 봄웜라 여쿨라 여쿨트루 추천",
    "text172": "뉴트럴한 톤인데 웜톤에 가까운 것 같습니다\n휘뚜루마뚜루 쓰기 좋은 색상이고 여리여리해서 예뻐여\n블러셔로 쓰기에도 좋을 듯 해요",
    "text173": "살지말지 되게 고민했는데 잘 산거 같아요\n연한 발색이라서 자연스러운 화장에 좋을거 같아요\n마음에 들어요",
    "text174": "가루날림 안심해요 블러셔 용으로 쓰는 거 추천하고 은은한 핑크색이 제 스탈이네요",
    "text175": "봄라 페베인데 이 제품만 사용하거나 이 제품에 살짝 더 채도 있는 핑크 섀도우 발라즈면 정말 예뻐요! 블러셔로도 강추합당",
    "text176": "인기 있는 제품이라 구매했는데 역시 무난하게 잘 어울리는 것 같습니다.",
    "text177": "졸라 이뻐여 ㅈㅉ 여쿨라 핑잘봄 무조건 구매 하시오 대박적 이쁨",
    "text178": "개인적으로 좋아하는 색상이 많이 구성되어 있어서 데일리로 사용하기에 좋아요.",
    "text179": "이거 산 이후부터 계속 이것만 써요 ㅜㅜ 진짜 너무 예쁜것 같이요",
    "text180": "사실 유투버 믿고 구매했는데 그냥 그래요 ㅎ 제품력 뛰어난지는 글세",
    "text181": "발색이 잘 되진 않지만 은은해요..\n자주손이가요<~~~~",
    "text182": "싱글섀도우 잘 안 사는데 색이 너무 예뻐서 샀어요... 가루날림도 별로 없고 잘 쓰고 있습니다!",
    "text183": "날림은 있는데 색이 넘 이뻐요 전 언더섀도우랑 블러셔로 사용중인데 넘 이쁨",
    "text184": "섀도우 유목민이었는데 아멜리꺼로 정착했어요 ㅎㅎ 발레리나는 베이스용도로 쓰고 있는데 눈가를 밝혀주기에도 좋아요",
    "text185": "펄감 강하고 날림이 좀 있어요 근데 발색이 생각보다 잘되는건 아닌거 같아여...",
    "text186": "메디힐 팩은 옛날부터 자쥬 써봣는데 새로운 PDRN나와서 궁금햇아요!! \n넘 축축하고 다음날에 비부가 좋아져서 또 써보고싶어요!!",
    "text187": "여쿨라에게는 그저 빛....진짜 너무 색상 잘빠졌고 발림성도 좋아서 섀도우든 치크든 다 잘어울려요! 흰끼도는 핑크 안어울리는 여쿨라에게도 찰떡인 색상입니다...강추",
    "text188": "이 색상만 두번째 사요,, 쿨톤 분들은 꼭 사용해보세요 인생 섀도우입니다",
    "text189": "유명한 이유 납득 가능한 색감!!!\n엄청 핑크는 아니고 약간 백도 느낌 핑크여서 넘 이뻐요 입자도 곱습니당",
    "text190": "눈두덩이에 베이스로 깔아주면 좋습니당 ㅎㅎ 발색이 그렇게 강한편은 아니더라도 눈두덩이가 조금 까만 편이면 좋으실거에용... (제 이야기 이빈당)",
    "text191": "뽀용한 러블리 컬러예요 ~~ 생각보다 크기가 미니미 하네요 ㅋㅋ 밝아보여서 음영보다는 화사한 베이스로 쓸꺼 같아요 ! 잘 써보겠습니다 ㅎㅎ",
    "text192": "상품에 가루 날림이 좀 있는 편이고 후기에 여쿨라가 잘 쓴다길래 구매해봤는데 전 웜쿨을 많이 타는 여쿨인가봐요ㅠㅠ 색이 주황색으로 올라오더라구요ㅠㅠ 다른 색이랑 섞어서 사용했습니다. 그리고 진짜 케이스가 너무 이뻐요",
    "text193": "너무 예뻐려 블러샤 오랭만에 삿는데 맘에듬 봄웜?그거같음색",
    "text194": "오 구굿 졸네요 포인트 받기위해 아무맣이나 씁니다랍쥐이이",
    "text195": "여쿨과 봄라이트 중간에 있는 사람입니다 눈화장 베이스로,\n블러셔로 함께 2통째 사용중이에요 나스 ㅇㅇ어필보다 더 발색은 예뻐용👍🏾",
    "text196": "이런 약간 코랄? 빛도는 블러겨 찾고있어ㅛ는데 아멜리에서 딱 발견해서 샀오요 ㅎㅎ 집오자마자발락는데 맘에듬",
    "text197": "발레리나 예뻐요 쿨한 느낌은 아니고 뉴트럴~살짝 웜한 느낌의 소프트 핑크",
    "text198": "베이스용으로 아주 좋아요! 색깔 자체가 워낙 예뻐서 블러셔 대용으로도 사용합니다!",
    "text199": "올렸을 때 은은하게 발색되는 섀도우가 필요해서 구매했는데\n괜찮아서 손이 자주 가네요\n저는 색조가 잘 어울리는 톤이 아니어서 섀도우 올릴 때 조심스러운데 이 제품은 만족스러워요",
    "text200": "쿨톤한테는 살짝 웜하네요! 색 자체는 예쁘고 발색력도 좋아요!"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "221 로즈브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text2": "조아용 근데 좀 비싸다…ㅠㅠㅠ 몬가 쓰면 화장이 확 진해지는 느낌이라 손이 잘 안가여ㅠㅠ",
    "text3": "색 너무 예쁘고 분위기 있어요. 가루날림도 적고 밀착력이 좋아요\n손가락으로 발라도 슥슥 잘발립니다\n패키지도 너무 예뻐요 마음에 듭니다\n\n+ 로즈로코코랑 꼭 같이 써보세요!!",
    "text4": "여름쿨톤 브라이트 21호입니다. 색상이 생각했던 것 보단 제 피부톤에 잘 안맞아서 손이 안가네요.",
    "text5": "가격에 비해 조금 그냥저냥 한거 같아요 그래서 재구매의사 없어요",
    "text6": "갖고싶었던 섀도우인데 구매해서 좋아요 양도 많고 퀄리티도 좋은 것 같아요!",
    "text7": "✨️ 비싸지만 일단 있으면 후회는 안하는 음영섀도우\n\n👍 싱글치고 국내 브랜드 안에서는 비싼 편이지만 그만큼 예뻐요. 발색도 텁텁함 없이 물들듯이 예쁘게 올라가고 지속력도 좋아요. 아멜리 섀도우는 구매한 거 다 만족하게 되더라고요... 특히 로즈브라운 컬러는 음영용으로도 좋고 양조절 많이 하면 쉐딩 포인트나 블러셔 외곽 쓸어주는 용도로도 괜찮아서 활용도가 높습니다.\n\n👎 아쉬운 점은 가격...? 아무래도 다른 국내 브랜드 싱글들보다 2-3배 정도 비싼 가격은 진입장벽이 될 수 있는 거 같아요",
    "text8": "✨️ 탁하지 않은 음영 브라운\n\n👍 발색이 깔끔하고 발림성이 좋아요. 탁기 잘 안받아서 걱정했는데 그리 탁하지 않고 생기 살짝 있는, 음영에 적합한 로즈브라운입니다. 눈가에 발랐을 때 물들 듯이 부드럽게 퍼지는 느낌이 좋았어요.\n\n👎 아쉬운 점은 없음! 아멜리 섀도가 1구씩 나오기 때문에... 보관이 귀찮긴 합니다. 그치만 워낙 팔레트가 대부분인 메이크업 시장인 거 감안하면 이런 1구 섀도우도 정말 소중해요.",
    "text9": "아메리 유명한제품이라서 믿고샀는데 좋네요\n가루날림적고 잘발려서좋아요",
    "text10": "얇게 잘 올라가고 보라기운이 강한 섀도우입니다아멜리 섀도우 꼭 하나 가지고 싶었지만 펄은 부담스럽고 고민하던중 로즈브라운이라는 이름에 끌려 구매했는데 생각보다 브라운 느낌은 나지않고 약간 회끼강한 보라라 조금 아쉬운 것같아요 그래도 패키지도 예쁘고 발색도 엄청 엄하진않아서 잘 사용중이랍니다!",
    "text11": "여큘이 쓰기 좋은색이라 비싸지만 구매합니다 작아서 좋아요잘써오",
    "text12": "잘못바르면 눈에 멍든것 같아서 양 조절 잘해야 겠어요 ㅎㅎ 아직 스킬이 부족",
    "text13": "요즘 음영메이크업으로 가장 잘 쓰고 있는 제품인데 좋아요~!",
    "text14": "데일리로 아주 잘쓸꺼 같은 컬러예요 음영으로 하나만 발라도 좋고 다른 제품이랑 같이 써도 좋은 컬러라서 구매한 새도우중에 가장 빨리 힛팬을 볼꺼 같은 제품입니다",
    "text15": "아멜리섀도우는\n기본은하는듯\n그냥이거하나만가볍게발라도이뻐요",
    "text16": "단독으로쓰려고샀는ㄷㄴㄲ\n색상이너무예쁨\n차분한색상 ,",
    "text17": "귀찮은 날엔 이거 하나만 발라줘도 분위기 있어보이면서 적당한 음영이 생겨요 대만족",
    "text18": "여름뮤트가 쓰기 좋은 템!! 전 그냥 단독으로 이거 하나만 바르고 나가기도 합니다. 자연스러운 그윽함이라 분위기있어보여요",
    "text19": "잘못 바르면 너무 어두워 질 수도 있지만 색이 넘 예뻐용!! 발색이 잘 돼서 양조절 잘해야댐니당 아멜리 섀도우 진짜 가격만 어떠케해주세용….ㅠ",
    "text20": "리뷰보고 찜했다가 세일때 사서 지금까지 잘쓰고 있어요\n다들 아멜리 추천하는 이유가 있네요\n손으로 슥슥 발라도 자연스럽고 예쁩니다",
    "text21": "장미빛 모브컬러 원톤 메이크업하기 좋다고 추천받아 구매했어요\n색이 예뻐요",
    "text22": "음영메이크업할때 하나만써도 넘 예뻐요! 모카무스메이컵에도 추천합니다ㅠㅠ",
    "text23": "이 싱섀만 발라도 무척 예쁩니다ㅜㅜ 말린 장밋빛 브라운이에요 너무 예뻐요\n로즈브라운 바르고 그 위에 스텝다이아 시리즈 로즈로코코로 펄을 톡톡 올려주면 궁합이 잘 맞습니다",
    "text24": "입자도 곱고 색도 울먹 메이크업할때 제일 짙은 컬러로 쓰기 좋은 색이에요",
    "text25": "진짜 음영으로쓰기 넘 조아요 아멜리 섀도우는 진짜 비싸도 색감이 다함…",
    "text26": "음영 제일 어두운 컬러로 쓸때 좋을것 같아요 붉은기 도는 어두운 브라운인데 색은 정말 예뻐요",
    "text27": "발색도 잘되고 컬러 이뻐요 특가로 사서 좋아요! 다른 컬러도 사고 싶네요",
    "text28": "디자인이 마음에 들고 로즈라고 써있어서 산건데 약간 멍(?)색이긴하지만 블랜딩도 잘되고 데일리로 잘 쓰는 중입니다! 하나정도 나쁘지않아요!",
    "text29": "로즈브라운 고민 많이했는데 뮤트들 당장사러가야해요 진짜 너무이뻐오",
    "text30": "지속 오래가요 색감은 진짜 이쁘그요ㅜ 맨날 쓰고있어요 많이파세요",
    "text31": "자주사는제품이에요 가성비 굳이라 항상 사서 쟁이고 할인도 자주해서 더 사는거 같아요",
    "text32": "┏^0^┛자주사는제품이에요 가성비 굳이라 항상 사서 쟁이고 할인도 자주해서 더 사는거 같아요",
    "text33": "소녀소녀 봄 느낌나는 섀도우에요\n확실히 다른섀도우보다 가루날림적고\n발색이 이쁘게 올라오네요\n투명해보여요\n눈두덩에 올려도 부어보이지않아요\n삼각존에발라도 이뻐요",
    "text34": "그윽한 색 너무 조아요 아멜리는 전 섀도우가 무겁게 안올라와서 더 좋아요 색 쌓기 좋음",
    "text35": "이뻐요 이뻐요 아멜리 모으는중이에요 ㅎ 존예 꼭 필수인 컬러",
    "text36": "음영 주기 너무 좋아요 퀄리티도 좋아요 조금 비싼게 아쉬워요 세일 때 구매하세요 무저건",
    "text37": "여름뮤트 인생섀도우에요 하나만 발라도 서사 완성 여름에 살짝 발라수 가벼운 음영용으로 좋고 겨울에 딥한 음영 연출도 좋아요",
    "text38": "예뻐요 여름뮤트 데일리 음영 섀도우로 추천합니다 얇게 바르면 자연스럽고 깊어짐",
    "text39": "언더라인 그윽하게 잡기 좋아요! 너무 어두운 브라운빛도 아니고 모브톤 로즈브라운이라 점막가까이 발라도 예뻐요",
    "text40": "겨울쿨톤인데 너무 차갑지 않게 언더랑 꼬리음영 잡기 좋아서 잘 사용중이에요",
    "text41": "가ㅜ날림 없고 여행갈때도 가지고다니면서 잘 ㅛ쓰고 잇어요.",
    "text42": "색이 무넌하지얺고 다양해서 좋아요. 지속력운 보통입니더.",
    "text43": "가격도 이렇게 착한데 진짜 한번쓰면 계속 쓰게됩니다 무조건 쟁여놔야함",
    "text44": "너무좋다 너무좋다요 세일 할 때 사면 무조건 이득 쟁여놔야합니다",
    "text45": "21호 여쿨 제 피부톤에선 눈이 좀 부어보이네요.\n은은하게 물들듯 발색되긴 해요.",
    "text46": "발색 개잘되고 고급진컬러에오. 패키지도 이뻐서 들거다닐맛 남",
    "text47": "발색이 너무이뻐요 육안으로는 그저 브라운같은데 발색하면 빠싹 말린장미빛이에요",
    "text48": "가루날림도 별로없고 발림성이 좋아요! 색은 여름 뮤트가 쓰면 어울릴 색입니다~",
    "text49": "색이 톤에 상관없이ㅜ사용하기ㅜ돟은것같아요~ 발림성도 좋아서 다른색상도 구매하고 싶네요ㅎㅎ",
    "text50": "음영 주기 진짜 좋아요! 근데 좀 텁텁한 느낌이 있긴 합니다.",
    "text51": "원래 잘 쓰던 제품인데 힛팬이 보여서 세일하는 김에 샀어용\n아멜리 섀도우는 가루날림도 없고 색감이 예뻐서 좋아요\n저는 무쌍인데 중간톤 음영으로 쓰면 딱입니다! 로즈인데도 눈이 부어보이지 않아서 잘 쓰고 있어요",
    "text52": "마카롱 그레이와 함께 섞어서 쓰면 그윽한 분위기 바로 완성이에요. 단독으로 사용하면 좀더 맑은 느낌으로 분위기 표현이 가능합니다. 눈매에 적당한 혈색, 음영을 동시에 주어서 다른거 필요없이 요즘 이것만 사용해요",
    "text53": "붉은 음영 섀도우로 좋았어요. 근데 잘 쓰진 않아서.. 좀 진하게 화장 하시는 분들 언더용으로 좋을 것 같아요",
    "text54": "작아서 휴대하기 편하구요 색상도 다양해서 맘에 듭니다\n여러개 사고싶지만 참았어요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "222 코코아베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "아멜리로 섀도우는 정착입니다\n가루날림없고 발색좋고  \n용량도 괜찮고!",
    "text2": "색이 너무 이쁨\n갈웜 색 잘뽑는 브랜드 별로 없는데\n완전 잘뽑는 듯 ㅊㅊ",
    "text3": "리얼스킨이랑 코코아베이지 샀는데요\n개인적으로 리얼스킨은 너무나 피부같아서 티도 안 났구요\n코코아베이지가 살짝 그윽한 울먹음영? 그런느낌이라 \n아주 맘에 듭니다\n요거 하나만 깔아도 괜찮아서 간편해서 좋아요\n로라메르시0 진저보다 좀 더 붉은기가 느껴지는 \n음영 섀도우 입니다\n👏🏻저는 개인적으로 음영섀도우 원하시면,\n리얼스킨보다는 코코아베이지 추천이요 \n왼쪽이 코코아베이지 오른쪽이 리얼스킨이요\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러쥬세요🙏🏻",
    "text4": "색상이 상세 페이지랑 약간 달라서 아쉬워요 생각보다 핑크빛이 많이 돕니다!",
    "text5": "가을 음영템으로 딱이에요 \n피부 밝으신분은 쌍꺼풀라인에 얇게,\n미들톤은 베이스다음 음영라인에,\n23호쯤 되는 분들은 그윽하게 베이스로 쓰셔도될듯해요\n\n색상은 따뜻한 베이지느낌인데\n펴발라보면 핑크15코랄85해서 어둡게 만든 느낌이에요",
    "text6": "뮤트한오렌지에 진짜 쪼끔 핑크 아주쪼끔..? \n눈꼬리쪽에 음영으로 넣어줘도 괜찮고\n가을에 잘 쓰일 것 같습니다 :)",
    "text7": "엄청 곱고 부드러워요! 발색도 예쁘고요!\n제가 화장을 진하게 하는 스타일이 아니라 쉐도우 하나만 바르는데 딱 예쁘고 좋은 것 같아요!",
    "text8": "아주 만족하며 사용중입니다\n가성비좋고 앞으로도 꾸준히 구매해서 애용할 것 같아요\n무펄이고 가루날림 적은편이고\n뭉침없이 발색도 잘 됩니다 \n쌍커플이 있는데 시간이 지나면 \n끼임현상이 있는건 아쉽지만 (파우더 처리해도 동일) \n뭘써도 있는편이라 괜찮아요",
    "text9": "인스타에서 하도 광고하길래 궁금해서 구매! \n\n발색력 아주 좋네요 \n어떤 브러쉬에도 발색이 잘 됩니다\n무펄이고 가루날림은 어느 제품과도 비슷하고\n거의 없다 생각들어요 \n진작 구매할걸 .. 담에 또 재구매 할거에요 ~ \n\n단일색으로 데일리 메이크업 마무리할 수 있어서 좋아요\n여행시에도 여러개 안챙기고\n이거 하나만 사용하면 돼서 편리하네요 \n\n외출 전 후 지속력도 좋으나\n쌍커풀라인은 하얗게 지워집니다\n선이보이는! 끼임이라 하지요? ㅎㅎ \n이건 다른 제품에서도 느낀바라 \n피부타입이나 화장법에따라 차이점이 있을 것 같아용",
    "text10": "갖고싶었던 섀도우인데 구매해서 좋아요 양도 많고 퀄리티도 좋은 것 같아요!",
    "text11": "아멜리 섀도우 좋다고 듣기만 하다가 처음 구매했어요\n입자가 고우면 가루날림이 있는데 이 제품은 워낙 입자가 고와서 가루날림이 있어요\n하지만 브러쉬에 바르고 살짝 털어서 사용하면 얼굴에 전혀 떨어지지않아요\n입자가 고와서 발림성 너무 좋고 얼룩지게 발리지 않고 발색 너무 예쁩니다..\n아멜리는 사랑입니다",
    "text12": "유튜브에서 보고 구매했는데 진짜 좋아요..\n코코아베이지라서 진하면 어떻하지 했는데 은은한 베이스 컬러에요\n텁텁한 느낌이나 얼룩짐 없이 맑게 올라가고 지속력도 좋았습니다\n싱글 섀도우 치고는 가격이 좀 나가서 고민했는데 후회 전혀 없어요\n요거트 컬러도 입점되면 좋겠어요 ㅠㅠ",
    "text13": "아 개이쁨요 언더에 트임해줄 때 그윽하니 색이 존예에요ㅠㅠㅠ",
    "text14": "단독으로 음영넣기 좋아요 \n그래도 제일 손이 가는건 진저이긴 한데 ㅋㅋ",
    "text15": "피부 어두운 겨울쿨다크인데 극쿨 아니시라면 쿨톤분들도 음영 섀도로 써도될것같아요\n저도 겨쿨다크 싱글섀도우 추천 보고 산거라서ㅎ\n색은 적당한 붉은기가 자연스럽게 올라오는 말그대로 '코코아 베이지'색입니다!\n데일리하게 이거만 딱 바르고 외출하기 좋아요",
    "text16": "역시 믿고 사는 아멜리.... 일단 제형, 질감이 부드럽고 가루날림도 적어요\n피부에 잘 밀착되어 발립니다\n\n쿨톤인데 이 색상을 구매한 이유는 '피부가 어두운 쿨톤이 바르면 은은하게 붉은빛이 올라와 예쁘다'라는 모 유튜버분의 추천때문인데요\n진짜 그렇게 발색이 되더군요\n코코아 색상인지라 살짝 따뜻하긴한데 쿨톤에게 엄청 뜨는 정도는 아니에요.. 다만 극쿨이시라면 저는 비추천하겠습니다",
    "text17": "아멜리 섀도우 3개나 가지고 있어요😉😉\n우선 입자가 되게 곱고 부드러워요\n발색도 잘되구 지속력도 좋은거 같아요\n일단 섀도우 색을 잘뽑는거같아요(아멜리 최고 입니당)히히히 앞으로 많은 제품 판매해주세요👍🏻👍🏻👍🏻\n그럼 20000",
    "text18": "정말 잘 사용하고 있어요. 유튜브에서 어떻게 사용하면 효율 적인지 알아보고 잘 사용 중입미다. 추천합니다. 유명한 이유가 았어요.",
    "text19": "원래 다른 컬러 사용 중 너무 좋아서 다른 컬러들도 구매했습니다. 다 떨어져서 살려고 했는데 세일 기간이 지나서 구매해서 너무 아쉬워요ㅠㅠ 하지만 믿고 사용해도 되는 제품입니다.",
    "text20": "일단 이뻐요…. 지속력도 좋고 진짜 코코아베이지색입니다\n공홈 발색이랑 비슷하고 웜톤이 쓰기딱입니다!! 요새 맨날 써요\n대신 가성비가 ,,, 🥹그리고 케이스가 좀 돈을..아낀 것 같네요 잘안열리는 플라스틱입니다 지금 가격의 반정도가 맞는 것 같아요",
    "text21": "요즘 데일리로 잘쓰고있어요!\n흔한듯 흔하지 않은 컬러 입니다!",
    "text22": "코코아 베이지는 음영 섀도우로 쓰기 딱입니다~ 이거 하나만 발라도 예쁘네요",
    "text23": "베이스로 쓰고 싶어서 구매했는데 잘 아써지내요 펄 없어서 쓰기 편하게 예쁜데 써봐야죠",
    "text24": "매트섀도우는 아멜리만 사용하는데 울먹울먹한 음영이라 리얼스킨과 코코아베이지만 주구장창 사용중이에요.",
    "text25": "리얼스킨만 몇년째 단독사용중인데 코코아베이지 궁금해서 구매했어요. 울먹울먹느낌이라 예쁜색이에요.",
    "text26": "펄감없는 은은한 베이스 섀도유 느낌이라 넘 예뻐요 가루날림도 없습니다",
    "text27": "궁금했던순간 할인쿠폰 생겨서 구매했어요 \n요즘은 좋은 화장품이 너무 많아서.",
    "text28": "로라 메르시에 제품보다 붉은기가 적으면서\n비슷한 느낌이라 대용으로 자주 써요.\n이 제품 재구매라 오래 쓸 거 같아요:)",
    "text29": "부드럽고 발색도 잘되고 날림도 심하지 않은거 같아요 무난합니다",
    "text30": "좋아하는 거 재구매해요. 오프라인에 많이 없어서 구매하기 어려웠는데 마침 세일해서 샀어요.",
    "text31": "아멜리 섀도우 원래 알고있었는데 올영 입점되어서 좋아요 매장에 더 풀렸음 좋겠어요",
    "text32": "색상은 이쁘고 좋아요 지속력은 보통인 것 같습니다 무난무난해요.",
    "text33": "발림성 좋다고 유먕해서 사봤는대 정말이네오 기대안했는대 넘 마음에 듭니다 다른 컬러도 사보려구요",
    "text34": "무펄음영이라 좋아요 코코아베이지는 봄웜보다 여쿨 컬러지만 써보고싶어서 샀어요ㅋㅋㅋㅋ 가을겨울 분위기에 괜찮은거같아요",
    "text35": "이걸 이돈주고? 하고 샀다가 제품력 마음애 들어서 다음애 또 규매하고 싶어여",
    "text36": "색상이 그대로 발색되고 좋은데 가격이 너무 비싸요. 그리고 케이스가 너무 약해요.",
    "text37": "이거 색감… 너무 데일리로 진짜 잘 뽑은듯요.. 재구매100",
    "text38": "손등 발색했을 때는 그렇게 다크하지 않다고 느꼈는데 블러셔로 쓰면 좀 다크해서 눈화장 음영에 쓰는게 예븐 것 같아요.",
    "text39": "블러셔랑 섀도우 동시에 해결하기에 너무 좋은 색상이에요! 밀착력도 좋고 발색도 좋아요.",
    "text40": "아 뮤트라면 이 제품을 꼭 한번씩 구매해서 사용해보세요! 가을웜 베이스 찰떡입니다. 넘 예뻐용! 약간 핑크빛도는 베이지 색을 찾고계셨다면 바로 이 ! 제품입니다!!",
    "text41": "가을 뮤트입니다! 베이스로 사용하기 너무 예뻐요! 은은한 펄 올려도 여리여리하게 이쁘고 진짜 가을뮤트 필수 베이스 섀도우입니당....",
    "text42": "이 색은 너무 잘 지워짐 ㅠ 수업 한교시만 지나도 쌩얼인줄 알 만큼 진짜 겁나빨리 지워져요",
    "text43": "그냥 맨살에 발라도 지속력이 미쳐요 다 무너져도 얘만 남아있더라구요",
    "text44": "발색도 잘되고 컬러 이뻐요 특가로 사서 좋아요! 다른 컬러도 사고 싶네요",
    "text45": "코코아 베이지! 다른 유명한 컬러보다 이게 제일 궁금햇어요\n생각보다 컬러가 노란기가 많지 않아서 다채롭게 사용할 수 있었어요! 그리고 발림성 너무 좋아요\n최근에 산 섀도우 중에 손 발색 할 때 그 착 감기는 파우더 느낌이 최고엿어요\n가루날림이 심하다고 누가 그러던데 그냥 딱 적당한 날림이엇어요 오히려 적은.?? \n가루날림 심하신 분들은 브러쉬 교체해보는 것도 조을 것 가타용",
    "text46": "한달리뷰입니다 가성비는별로지만 색이 독특해서 대체템이 없어서 계속 씁니다 웜톤이 쓰기 딱이에요",
    "text47": "가을뮤트가 쓰기에 좋고 짱짱이예여 앞으로도 잘 사용할게요!",
    "text48": "가을뮤트가 쓰기에 색도 자연스럽고 이쁘고 짱짱이예요!!",
    "text49": "아멜리처음사보는데  발색력이너무좋네요\n기본색상 여러가지사보고싶어요",
    "text50": "발색이 은은하게 잘 돼서 블러셔로도 사용가능해서 가성비가 좋아요",
    "text51": "데일리로 사용하기 위해 무펄 위주로 구매했는데요 색이 너무 맑게 표현돼서 마음에 들어요",
    "text52": "아멜리꺼 유명해서 사봤는데 너무 노랗지 않이서 컬러 예뻐요",
    "text53": "제품력이 좋아서 다른 컬러로 구매한건데 가격이 비싼 편이긴 해도 컬러나 지속력은 좋아요",
    "text54": "아멜리 색감 약간 물빠진듯한? 느낌이라서 편하게 사용하기 좋아요!",
    "text55": "다른 컬러 스윗다이아 사서 써보고 마음에 들어서 다른 컬러도 구매해봤어요 :)\n데일리로 코코아베이지만 깔고 아이라이너 마스카라 하는데 자연스러워서 마음에 드네요!!",
    "text56": "넘 좋아요 원래도 아멜리 좋아하는데 저렴한 가격에 살 수 있어서 더더 좋았어요 색상도 마음에 들어요 요즘 데일리로 매번 쓰고 있어요",
    "text57": "원래도 아멜리 제품 좋아하는데 싸게 행사 하길래 구매했어요!! 색상 넘넘 예쁜 베이지색이고 넘 만족스러워요!!",
    "text58": "쿨톤한테도 잘 어울리는 베이지 색이에요\n진짜 이뻐요\n데일리로 좋아요",
    "text59": "전 쾡해져서 영아닙니다 질은좋아요  색잘맞는분들은괜찮을거같아요",
    "text60": "웜톤한테맞겠어요 저한테는좀 어두워서ㅜ아쉽습니다 아무래도단품이라 귀차나요",
    "text61": "코코아베이지 활용도가 매우 높은 색이에요~ 단독으로 이거 하나만 써도 좋아요",
    "text62": "딱 무난한 음영 베이스인 것 같아요\n연한 화장 할 때는 이것만 살짝 발라줘도 예뻐요",
    "text63": "진저 대용으로 사봤는데 \n진저보다 살짝 어둡고 붉은기가 조금 있는것 같아요\n그래도 데일리 음영템으로 딱이라 번갈아쓰고있어요 ㅎㅎ",
    "text64": "평이 좋아서 너무기대했나봐요. 그래도 사용하기 무난합니다",
    "text65": "데일리로 사용하기 참 좋은제품이라서 손이 자주가고 베이스로 깔면 은은하니 너무 예쁩니다",
    "text66": "오특 할인가로 삼\n여리여리한 핑크끼 도는 섀도우임\n그러나 과하지않아 데일리로 바르기 좋음",
    "text67": "베이지를 두개시켜버렸네요 그래도 데일리로 사용하기 좋아 금방 쓸것같아요 ~",
    "text68": "아멜리 아이섀도우 유명한건 알았지만 직접 구매한건 처음입니다\n색상이 너무 은은하고 예뻐요\n가루날림도 거의 없고 발색력도 좋아요",
    "text69": "최근에 백화점 브랜드 음영 팔레트 구입했는데 이 코코아베이지는 또 달라서 구입했어요 ^^",
    "text70": "섀도우와 음영용으로 구매 했는데 너무 잘 산거 같어요\n너무 예쁜 브라운이라 맘에 들어요",
    "text71": "섀도우랑 치크에 사용하고 있어요\n베이스 섀도우로 하기에 딱이에요 고급져 보이는 색이어\n웜톤분들에겐 강추",
    "text72": "아멜리 섀도우 사랑해요,,라인별로 다 소장하고싶다\n웜 쿨 가리지 않고 음영쥬기 좋은 컬러인듯합니다",
    "text73": "자주 손이 가지는 않지만 무난해서 괜찮아요 눈꼬리부터 애굣살 부분까지 연하게 바르면 분위기 있어보이고 좋아요",
    "text74": "도구 없이 손으로도 발색이 잘 되서 좋아요. 팔레트로도 판매되면 좋겠어요.",
    "text75": "너무 예쁜데 쿨톤인 저한테는 조금 안맞는 느낌이긴해요..\n제눈엔 핑크를 올려야하나봐요 ㅋㅋ 컬러 자체는 이쁩니댜!!\n그래서 그냥 바르고 다닙니다,, ㅋㅋ",
    "text76": "가루날림 적고, 발색과 지속력이 좋아요. 따뜻한 베이지 색감이라 데일리로 쓰기 좋아요!",
    "text77": "매장에서 봤던 색상하고는 다른 것 같아요ㅠㅠ 그치만 음영 섀도우로 쓰기 좋아요!",
    "text78": "눈썹, 아이섀도우, 컨투어링 다 가능해서 여행 갈 때 하나만 챙겨 다닙니다."
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "224 리얼스킨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "발색력도 좋고 색감이 너무 예쁘다 샵템이라 좀 많이 쟁여두고있는ㄴ중",
    "text2": "가격이 ㅈㄴ비싸긴하지만 색감도 예쁘고 딱 원햇던 색이에염 발림성굿",
    "text3": "기본 베이스 섀도우로 톤 정리하고 흰기 심한 컬러들 좀 눌러주기에 아주 적합한 것 같습니다\n이름 그대로 거의 살색 그 자체입니다\n근데 또 베이스로 이거 쓰고 안 쓰고 색감 차이가 명확해요\n저는 눈에 흰기 많은 게 올라가면 쉽게 부어보이고, 그렇다고 너무 명도가 낮거나 채도가 높은 색은 안 어울려서 섀도우 바를 때마다 참 난감한데 리얼스킨 컬러를 베이스로 깔아서 다른 섀도우들의 단점을 중화시켜줄 수 있어서 저한테는 필수템이 됐습니다\n추천드려요!",
    "text4": "올리브영 성수에서 살때 이 섀도우의 추천멘트가 \"아이돌의 애교살\"이었는데, 아니 무슨 어두운 색깔을 애교살에 바르나 했더니 이거 바르면 약간 음영 생기면서 좋더라구요 구웃",
    "text5": "정말 잘 사용하고 있어요. 유튜브에서 어떻게 사용하면 효율 적인지 알아보고 잘 사용 중입미다. 추천합니다. 유명한 이유가 았어요.",
    "text6": "생각보다 색상이 흐려서 그냥 코쉐딩이나 눈에 음영줄때 쓰게 되네요 아이셰도우로는 그냥 그러네요 색상이 이쁘게 되지 않아요",
    "text7": "원래 다른 컬러 사용 중 너무 좋아서 다른 컬러들도 구매했습니다. 다 떨어져서 살려고 했는데 세일 기간이 지나서 구매해서 너무 아쉬워요ㅠㅠ 하지만 믿고 사용해도 되는 제품입니다.",
    "text8": "유투버가 쓰는거 보고 구매해봐요 색상이 화면보다 많이 연해서 어찌 표현될지 써봐야 알꺼 같네요 여기 셰도우는 무난하게 쓰기 좋아요",
    "text9": "생각보다커요 ㅎ 보통 저렴이 4~6천원짜리 낱개섀도우 생각하심 안돼요 ㅎㅎ 낱개인데 왜비싸냐 가성비모냐   .. 아닙니다 달라요  더 커요 더 견고하고 ㅎ 그렇다고 백화점까진 아니고요 청담샵에서 잘쓰는덴 이유가 잇다생각해요 근데 저는 전문가가 아니걸랑요 ㅎ제품은 좋아요\n메컵 즐겨하시고 잘하시고 원하는색감의 섀도우를 알고있다시면 추천합니다",
    "text10": "드디어 아멜리를 가졌습니다\nㅋㅋ 똥손이라 잘 쓸수잇을지 모르지만\n⭕️화면과 같은 색감에. 하이라이터로 쓰기에도 좋을듯한 용량. \n❌️막 배송하는 올영에 대비하듯\n⭕️⭕️튼튼한 겉 상자 ㅋㅋㅋ\n저렴해보이지않고 좋네요~♡\n발색샷은 한달후에 올게욥",
    "text11": "재구매에요\n섀도우 컬러를 다양하게 사용하지 않아서 \n기본베이스로 딱 이거 하나 쓰는데 컬러가 자연스럽고 \n발림성이 좋아서 매일 사용중이에요\n양이 얼마 안남아서 쟁여템으로 구매했어여\n앞으로도 쭈욱 구매할 예정이에요",
    "text12": "아멜리 섀도 리얼스킨으로 사용하고 있습니다~\n진한 섀도 올리기 전에 밑 베이스로 사용하기 좋습니다~!  다른 섀도 색상이랑 그라이데이션 되서 부담 스럽지도 않고 좋네요^^",
    "text13": "이거 웜톤 피부톤 컬러라서 데일리용으로 가지고 있기 좋아요\n아멜리 가루날림 없고 지속력 좋은 거 다들 알아야 함",
    "text14": "그으냥 고급스러운 섀도우임. 펄 촤르르 실크처럼 예쁨 아멜리 섀도우가 갑",
    "text15": "베이직 섀도우라인이 참 좋은거 같아요 부드러워서 손으로도 잘발림",
    "text16": "같은 산 제품중 일부만왔네요 세일기간이라 그런지 품절이 많아 아쉽! 제품 부드럽고 발색도 은은하고 좋아요",
    "text17": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text18": "비싸고 새도우의 디자인이뻐서 궁금해서 사봤는데 실망…\n그냥 그래요.. 무펄 베이직한 색 샀는데 그냥 타 브랜드의 5천원짜리 무펄 싱글 새도우랑 별 차이가 없음…\n왜 굳이 16000원짜린지 .. 그정도의 퀄리티는 아닌데",
    "text19": "가격이 비싸서 14000원 값 만큼 뭔가 발색도 엄청 진하게 잘되고 촉감이 좋고 퀄리티가 높을 줄 알았는데 그냥 5000원 6000원치랑 퀄리티가 똑같고 그냥 케이스가 이쁘니까 케이스 값으로 비싸게 파는 듯… 좀 실망",
    "text20": "유튜브에서 추천템 영상보고 매장가서 보고 구입했는데 진짜 왜 추천템인지 바로 이해했습니다! 체규체고",
    "text21": "온라인에서 추천상품 리스트에 떠서 매장가서 보고 사봤는데 너무 좋아요! 베이스로 완전 강추입니다!",
    "text22": "안경에 자연스러운 메이크업 할때 쓰기 좋아요\n스킨 톤이라 부담스럽지도 않고\n막 화장해도 티안나서 좋네욤",
    "text23": "여기저기 바르기 편해요 생각보단\n살구빛이 도는 느낌인데 그래도 갠츈해요",
    "text24": "제가 생각한 색보다는 사알짝 노란빛이 돌긴하나 패키지 발림성 만족합니다.",
    "text25": "섀도우연하게하는거좋은데 그래도 살짝의음영이 필요할때써요",
    "text26": "생얼에 눈끼임방지용으로 삿어욤 아멜리섀도우는 워낙유명해서 ㅎㅎ",
    "text27": "꾸웃 나만 알고 싶은 색감 이걸 아이돌들은 애교살에 바른다고 하더라구요?",
    "text28": "자연스러운색이여서 잘산거같아요 또 구매할것같앙요오 추천해요",
    "text29": "눈이 쉽게 부어보이는 편이라 베이스 섀도우로 마땅한 게 없을까 했는데 이게 딱입니다\n이걸 베이스로 깔고 그 위에 색깔 있는 섀도우 적당히 올려주면 좀 덜 부어보이고 좋아요\n색은 진짜 완전히 피부색이라서 색상명 그대로 진짜 리얼 스킨입니다",
    "text30": "아멜리 섀도 리얼스킨 용량도 많고 베이스로 쓰기 \n좋아요 리얼스킨으로 베이스 깔고 좀 더 진한 섀도 바르면 중화되어 자연스러워지네요^^",
    "text31": "유튜버 평 보고 따라섰능데 저항테는 정말 안맞는 색감 더워보여요",
    "text32": "좋다좋다 해서 산 제품인데 가루날림 적고 부드럽게 발색되고 제 피부에는 살짝 어두운거 같은데 그래도 기본베이스 깔기 괜찮네여",
    "text33": "요거트에 비해 살짝 톤다운 되서 차분해 보여요. 가을, 겨울에 더 잘 어울려요.",
    "text34": "기존에 요거트 색상을 잘 사용하고 있어서 리얼스킨도 구매해봤어요. 요거트는 눈가가 환해지고 청순한 느낌이라면 리얼 스킨은 요거트 보다는 차분한 느낌으로 정리되는 것 같아요.",
    "text35": "이거 왜 진작에 안샀나 해요 색이 자연스럽고 이뻐요.\n눈썹 그리기 전에 유분기 잡을 때 사용하고\n코, 턱 쉐딩할 때 쓰는데 넘나 이쁩니다.",
    "text36": "실물로 본적 없구 테스트도 안해 봐서 혹시나 안이쁘면 어쩌나 걱정했는데 보고 눈메이크업쪽에 사용해보니까 넘나 이쁘더라구요,\n후기랑 사용설명만 보고 샀는데 후회가 없네요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "237 살몬글로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "21호 핑크 잘 받는 봄 라이트예요!\n\n봄 타입이라면 베이스로 누구나 휘뚜루마뚜루 깔기 좋은... 무난한 살구색이에요. 애교살에 컨실러 작업 해 주고 나서 살짝 얹어줘도 예쁘고 형광기가 조금 돌아서 눈가 칙칙함 잡아주기도 좋고요. :)\n\n그래도 발레리나보다는 확실히 핑크기가 덜하고 살구에 가까운 느낌이라 핑크 잘 받는 분들보다는 따뜻한 색감이 훅 들어가야 잘 어울리는 타입에게 더 추천하고 싶어요!",
    "text2": "돈 많으면 아멜리 색 다사고싶음 샵템이라 하나샀다가 하나씩 다 쟁여놓는중",
    "text3": "봄웜라한테 잘 어울려요 오렌지 코랄느낌인데 블러셔로도 좋아요",
    "text4": "📝𝐑𝐞𝐯𝐢𝐞𝐰 | 아멜리 섀도우 살몬글로우\n\n💖💖봄웜 라이트라면 무조건 구매해야하는 섀도우💖💖\n\n올리브영에서 산 섀도우중에 가장 찰떡이였던 것 같아요!!\n이거 하나만 발라줘도 예뻐서 이거랑 마스카라랑 애굣살로 눈 화장 끝낼때도 많아요\n\n저번에 장기간 살몬글로우 전체 품절 이슈로 .. 두개 쟁였는데 하나 더 살까 생각중이예요\n오죽하면 아멜리 본사에 전화했잖아요^__^..\n이제 매장에서도 안팔던데, 봄웜라이트분들 무조건 사주세요ㅠㅠㅠ♥",
    "text5": "살몬글로우 뽀용하게 애교살채우기 좋아서 사용중이예요\n아멜리 제품 조아용",
    "text6": "태닝고캭이가 되어버려서 \n부옇게 표현되길래 요즘은 자주 못썼어요!\n그래도 종종 블러셔로 썼습니다 ㅎㅎ\n가루날림도 없다 느꼈습니다!\n컬러가 신부메이크업에 진짜 잘 쓰일거같아요🌸",
    "text7": "이거 진짜 인생 쉐도우인거 같애요. 솔직히 코랄비인 줄 알고 샀는데, 핑크빛 이강 해요. 근데 더 예뻐요.",
    "text8": "진짜진짜개이쁨!!!!! 아멜리 섀도우를 정말 아름답게 잘 뽑아요 사랑합니다",
    "text9": "왜 진작 안샀을까 싶어요\n맨날 이거살까 라넌큘러스 살까 했는데\n라넌큘러스는 제 눈에서 컬러가 묻힐거같아서 이거샀어요\n사실 이런컬러는 봄웜팔레트에 하나씩 있긴할것같거든요\n근데 수정용으로 싱글섀도우 하나만 들고다니고싶을땐 짐이잖아요\n그래서 얘가 좋아요 블러셔로 써도 컬러가 맑고 좋아요💛",
    "text10": "아멜리 섀도우를 단품으로 잘 구매해서 잘 사용하고 있습니다! 살몬글로우가 궁금하기도 하고, 제 눈에는 피치색상이 잘 맞는 것 같아요! 가루날림이 있어 구매안하고 싶다가도 색상보면 사길 잘했다 싶은 아멜리 섀도우 입니다!\n예쁘고 이번에도 잘 사용할 것 같아요!",
    "text11": "* 봄웜 라이트 (여쿨라에 살짝 걸침)\n* 21-22호\n\n피치/살구 계열 메이크업 좋아하는 봄웜라다?! 살몬글로우는 무조건 하나 사세요 ㄷㄷ\n\n21-22호 봄웜 라이트(여쿨라에 살짝 걸친)인데 발색 잘 올라가고 바르면 그 자리만 딱 뽀송하면서 매끈해져요!\n그래서 베이스 섀도우/포인트 섀도우 둘 다 활용하기에 좋아요!\n가루날림은 살짝 있지만 바르고 난 후에 신경쓸 부분은 아니라서 괜찮은 거 같아요!\n\n🍯꿀팁)\n아이섀도우, 치크, 콧잔등, 쉐딩하는 부분, 눈썹뼈 윗쪽에도 살짝씩 터치해주면 연결감도 생기면서 혈색돌고 너무 이뻐요🥹🧡",
    "text12": "살구색 좋아하는 봄웜라 분들 제발 한 번만 써보세요,,\n저 진짜 이거 첨 쓰고 나서부터 이거에 꽂혀서 맨날 써요;;\n치크까지 이걸로 해주는데 걍 인간 살구 복숭아 됨요🍑",
    "text13": "살몬글로우 색상 봄웜분들이 추천 많이해서\n매장에서 테스트해보고 구매하였습니다.\n예쁜 살구피치? 색상입니다.\n이 컬러 샵에서도 웨딩메이크업할때 많이 사용한다 하더라구요. 봄웜에게 추천합니다!",
    "text14": "블러셔로도 예쁘게 쓸수있는 살구 오렌지느낌 섀도우입니다\n비슷한 색 찾으랴면 또 없네요",
    "text15": "갖고싶었던 섀도우인데 구매해서 좋아요 양도 많고 퀄리티도 좋은 것 같아요!",
    "text16": "아멜리 섀도우 써보고 싶었는데\n올영에서 구매 가능하다 해서 바로 구매했어요.\n\n여리여리한 복숭아 빛이고, 바탕으로 사용하면 화사해져요.\n가루 날림이 있어서 좀 털어 내고 사용하는게 좋아요.\n다른 음영컬러도 사볼까 해요.",
    "text17": "아멜리 세일할때 사려고 숨참다가 이제 내쉽니다. \n가루날림 심하다는 평 많던데 써보니까 타브랜드 가루날림에 비해 월등히 심한정도는 아닌듯. \n클리오 팔레트들보다 오히려 덜하고 발색은 데이지크랑 비슷하거나 더 좋은거같아요. 쓸데없이 안쓰는 색 여러개 들어간 팔레트보다 많이 쓰는 싱글 쓰고싶어서 샀는데 다른 색도 재구매 의사 있음!",
    "text18": "주로 무펄 살구코랄계열색상을 기본베이스로 사용하고 있는데, 아멜리 이 색상은 어떨지 궁금해서 구매했어요. 비교적 형광끼있는 듯이 좀 더 채도, 명도 높고 맑은 연어색상이라 여리발랄한 느낌으로 표현되네요. 곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요...용량에 비하면 가성비가 좋은 편은 아니지만, 제품은 맘에 들어서 쟁이려고 구매했어요.",
    "text19": "주로 무펄 살구코랄계열색상을 기본베이스로 사용하고 있는데, 아멜리 이 색상은 어떨지 궁금해서 구매했어요. 비교적 형광끼있는 듯이 좀 더 채도, 명도 높고 맑은 연어색상이라 여리발랄한 느낌으로 표현되네요. 곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요...용량에 비하면 가성비가 좋은 편은 아니지만, 제품은 맘에 들어서 재구매해서 쟁이려구요.",
    "text20": "주로 무펄 살구코랄계열색상을 기본베이스로 사용하고 있는데, 아멜리 이 색상은 어떨지 궁금해서 구매했어요. 비교적 형광끼있는 듯이 좀 더 채도, 명도 높고 맑은 연어색상이라 여리발랄한 느낌으로 표현되네요. 곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요...용량에 비하면 가성비가 좋은 편은 아니지만, 제품은 맘에 들어서 쟁이려고 구매했어요.",
    "text21": "주로 무펄 살구코랄계열색상을 기본베이스로 사용하고 있는데, 아멜리 이 색상은 어떨지 궁금해서 구매했어요.\n비교적 형광끼있는 듯이 좀 더 채도, 명도 높고 맑은 연어색상이라 여리발랄한 느낌으로 표현되네요.\n곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요...용량에 비하면 가성비가 좋은 편은 아니지만, 제품은 맘에 들어서 재구매해서 쟁이려구요.",
    "text22": "살몬글로우는 언더 애교살에 발라도 이쁘고 블러셔로 포인트 주면 예뻐요",
    "text23": "핑크빛이 적당히 돌몈서\n눈가를 환하게 밝혀주네요\n화사하고 좋아여",
    "text24": "괄호 날림도 별로 없고 색상은 저는 코랄 색상 기대했는데 핑크빛이에요. 그래도 예뻐요",
    "text25": "아맬리는 여러 아이탬들 많이 쓰는편인데 이색감이 궁금햐서 구매",
    "text26": "정말 잘 사용하고 있어요. 유튜브에서 어떻게 사용하면 효율 적인지 알아보고 잘 사용 중입미다. 추천합니다. 유명한 이유가 았어요.",
    "text27": "원래 다른 컬러 사용 중 너무 좋아서 다른 컬러들도 구매했습니다. 다 떨어져서 살려고 했는데 세일 기간이 지나서 구매해서 너무 아쉬워요ㅠㅠ 하지만 믿고 사용해도 되는 제품입니다.",
    "text28": "아 개쩌네요진짜 너무 맘에 들어요 색도 뽀용하니 봄웜쓰기도 딱 좋고 발색도 맘애 들고 가루날림이 조금 있지만 그래도 감안하고 딱 쓰기 좋아여 특히 블러셔로 찰떡이내요ㅠ 다른색도 살겁니당",
    "text29": "뽀용한 컬러라 뽀용한 메이크업에 도움이 됩니다 아멜리 좋아요",
    "text30": "균일하게 밀착돼 여러 번 덧발라도 자연스러워 유지력이 괜찮습니다.",
    "text31": "은은한 색상으로 배이스로 쓰기 조은 색입니다 잘삿어요 세일할때",
    "text32": "아멜리 제품 오랫동안 썼는데 다른 색상을 상세 페이지 설명만 복느 구입했어요. 색감도 펄감이 기대와는 달라서 매장 가서 다른 걸 다시 구입했어요. 제품 자체는 괜찮은데 색감이나 펄감이 제가 기대한 거랑 달라서 초큼 아쉬웠습니다.",
    "text33": "눈밑 애교살 용도로 구입했어요\n연어색감 팔레트 이름이랑 잘 어울려요",
    "text34": "기존에 사용하던 제품처럼 펄감을 기대하고 구입했는데 펄감이 거의 없어서 아쉽네요 ㅎㅎ 원래 사용했던 거 재구입해야 할것같아요~",
    "text35": "진짜진짜 예쁘고 제가 피부가 엄청 밝은 편은 아닌데도 자연스러워서 데일리 템으로 사용하기 조았습니다",
    "text36": "살몬글로우 인기있고 품절되는 이유가 있는거 같아요 색이 넘사",
    "text37": "항상 쓰는 제품입니다. 지속력도 오래갑니다 굿굿\n필요시 또 주문할게요",
    "text38": "아멜리 섀도우 질이 좋은거 같아요 다른 로드샵 브랜드에 비해 쪼금 비싸긴하지만",
    "text39": "색상이 저와 잘맞아서 좋구 웜 쿨 뉴트럴톤 다 무난하게\n잘어울릴듯요",
    "text40": "웜톤에 잘 어울릴거같아요! 기본베이스로 쓰기 좋네요!!",
    "text41": "싱글섀도우로 가장 추천 ! 색상너무이쁘구 지속력도조아요 ㅎ",
    "text42": "색상 넘 이뻐서 재구매 .. 완전 만족하고 잘 사용했어요 ㅎㅅㅎ",
    "text43": "단독으로 진짜 잘 쓰고있는중 ㅎㅎ 너무이뻐요 재구매의향 100‘ㅜㅜ",
    "text44": "넘 색이 .. 이뻐버려 .. 지금도 최애 섀도우가 되어ㅛ어요 ♥",
    "text45": "아멜리 섀도우 너무 예뻐서 애용하고 있습니다\n가루날림이 심한 거 빼고는 다 좋습니다!",
    "text46": "자연스럽게 발색되고 지속력도 좋아요 추천합니다 웜톤에게 잘어울려요",
    "text47": "봄웜이면 이거 블러셔 제발 쓰세요 매장에서 그냥 테스트 해봤는데 넘좋아서 샀어요 맨날써요 이거 쓰고 번호도따였어요",
    "text48": "예뻐요 발색도 잘되고 색깔도 이쁘고 지속도 잘되고 여러모로 ㄱㅊ",
    "text49": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text50": "세일할때 싸게 구매 잘 했습니다~ 이 가격에 편하게 사용하기 너무 좋아욤",
    "text51": "살몬글로우 너무너무예뻐요.. 섀도우로도바르고 블러셔로도바름",
    "text52": "세일할때 싸게 구매 잘 했습니다~ 이 가격에 편하게 사용하기 너무 좋아욤",
    "text53": "진짜 살까말까 한달동안 고민했는데 오특일때 바로 샀어요 정말 예쁨",
    "text54": "예쁜 코랄빛이라 한개 있음 좋은데 정가주고 살 제품은 아닌것 같아요",
    "text55": "예쁜 코랄 컬러인데 생각보다 입자가 고와서 좋은데 가루날림은 좀 있어요",
    "text56": "저는 너무 주황도 너무 분홍도 안 어울려서 살몬글로우랑 발레리나랑 3:1 정도 비율로 섞어서 쓰는데 진짜 예뻐요\n아멜리 섀도우로 화장할 때마다 사람들이 화장 너무 예쁘다고 해줘요 신기해~~ㅎㅎ\n딱 하나의 섀도우만 쓰라고 하면 저는 아멜리 살몬글로우 쓸 것 같다라고 생각할만큼 만족합니댜",
    "text57": "맘에 들어요. 근데 은근히 손이 잘 안 가요. 색은 아주 이뻐욜",
    "text58": "비싼만큼 발색이 좋고 휴대성이 좋으용 봄라 추천합니다!!",
    "text59": "확실히 비싼게 좋더고 느꼇음 진쩌 너무 좋아서 말도안나옴 ㄹㅈㄷ",
    "text60": "와 진짜 너무 이뻐요 절대 찾을수 없는 색 입니다ㅠㅠ 꼭 사세여",
    "text61": "무난한거 같아요. 가격대비를 하는지는 잘 모르겠어요..",
    "text62": "일반 4~5천원에서 발견 할 수 없는 느좋컬러 봄웜 꼭 사세요!!",
    "text63": "다소 비싸긴 하지만 제가 딱 원하고 좋아하는 색이라 너무 잘 사용하고 있습니다! 다 쓰면 재구매 하려구요!!",
    "text64": "발색도 잘되고 컬러 이뻐요 특가로 사서 좋아요! 다른 컬러도 사고 싶네요",
    "text65": "어머 눈밑애교살에 바르면 너무이뻐서 댕만족스러운 제품임ㅁ미당",
    "text66": "주변에 꼭 있을것 같은 색인데 없어요 봄웜한테 잘 어울릴 색이고 여기저기 쓰기 좋아요!",
    "text67": "색상이 흔한듯 흔하지 않아서 좋아요 너무 예쁘고 질감도 최곱니다... 가루날림도 없진 않지만 타사 섀도우랑 비교하면 없는 편이에요! 잘 쓰고있습니다 ㅎㅎ",
    "text68": "단색섀도우 사고싶어서 보다가 산 살몬 ㅠㅠ너무예뻐요 베이스 섀도우 예쁘게 발라두고 이거발라주면 발색력도 굳굳굳",
    "text69": "살몬글로우 하나로 섀도우로 막 바르기 좋고 블러셔로 사용해도 예뻐요",
    "text70": "분홍 살구 베이지 색상 베이스로도 단독으로도 쓰기 좋고 블러셔로 써도 예뻐요",
    "text71": "무난한듯 흔하지 않고 좋아요\n완전 봄라템!!\n포인트로 쓰기 젛아요",
    "text72": "생각보다 살몬색보단 핑크에 가까워서 실망했지만\n퀄좋고 무난해요",
    "text73": "요거 색상이 에쁘네요ㅎㅎ 지속력은 그렇게 길지 않은 느낌이에요",
    "text74": "⭐️솔직 후기\n\n올해 산 섀도우들 중 제일 성공함 뭉치지도 않고 발색도 여리하고 걍 많이 색조 얹기 귀찮을 때 휘뚤마뚤 쌉가능",
    "text75": "똥손인데 기본색이라 쓱쓱 발라도 촌스럽지않고 기본베이스 선택이많아서 좋은거같아요",
    "text76": "좋아요 주황빛 많이 도는 섀도우라 주황끼 살짝 있는 블러셔 베이스로 깔아주거나 섀도우 여러개 얹기 귀찮으면 얘로 은은하게 베이스깔아주면 이쁨 \n\n근데 저랑은 그렇게까지는 안어울려서 다음에는 딴색살듯..",
    "text77": "아멜리 가격은 착하지 않지만 살몬글로우 너무 예뻐요 ㅠㅠ 이거 다 쓰면 또 살거에요",
    "text78": "블러셔로도, 아이섀도우로도 좋아요! 너무 마음에 들어서 발레리나와 함께 잘 사용중입니다 ㅎㅎ",
    "text79": "아멜리 살몬글로우가 유명한 이유가 있었네요..!! 고민하시던 분들 무조건 사세요",
    "text80": "펄없는 예쁜 섀도우에요! 요ㅕㄴ하게 깔아주면 예쁩니다 아주아중..",
    "text81": "발색이 은은하게 잘 돼서 블러셔로도 사용가능해서 가성비가 좋아요",
    "text82": "가루날림이 조금 심해요ㅠ 손으로 쓰면 심하진않지만 붓사용하면 좀 나는 거 같아요 그래도 이쁩니다",
    "text83": "데일리 및 블러셔 겸용으로 사용하기 위해 무펄 위주로 구매했는데요 색이 너무 맑게 표현돼서 마음에 들어요",
    "text84": "가루날림 심하지만... 무시할만큼 색넘넘이뻐요 사본 색상 중에 젤 만족 가격잇지만그래도다쓰면재구매할것임니닿ㅎ",
    "text85": "이거 진짜 너무 맘에들어요우ㅜ유ㅜㅜ 색이 너무 이뻐서 제 최애입니다ㅜㅇ 블러셔로 바르기 너무 이쁘고 섀도우 베이스로도 짱짱이에요",
    "text86": "넘 좋아요 원래도 아멜리 좋아하는데 저렴한 가격에 살 수 있어서 더더 좋았어요 색상도 마음에 들어요 요즘 데일리로 매번 쓰고 있어요",
    "text87": "예쁜 코랄색이었어요!! 아멜리 제품 원래도 넘 잘 쓰고 있는데 올영에서도 구매 가능해져서 더더 좋아요",
    "text88": "아주 이쁜 살몬색 아이섀도우에요! 애교살 부분에 바르면 상큼해보여서 좋아요ㅎㅎ",
    "text89": "눈 밑에 바르면 생기 있어보이고 이뻐요. 다만 가격이..ㅎㅎ 그래도 가루날림이 적고 발색이 잘 됩니당!",
    "text90": "발색 예뻐요. 웜톤이 쓰기에 좋고, 애교살에 발라도 예뻐요. 다만 쌍꺼풀 주름 라인에 잘끼고 잘 지워져요..",
    "text91": "추억의 아멜리 섀도~ 10년만에 다시 사보았어요. \n웜톤린데 베이스용으로 발라주면 예쁘게 발색되서 마음에 들어요!",
    "text92": "애굣살 추천템으러 받아서 삿어용 흠 좋긴 한디 가격이 에바임",
    "text93": "지인이 샵에서 애굣살에 바르는거 추천받앗다 해서 삿어요 너무 조은데 비쌈 이정도 가격은 에바지요",
    "text94": "봄웜라가 쓰기에 좋은색이에용 색 너무 예뻐서 단독으로도 잘 씁니다",
    "text95": "지인 추천템이라 믿고 구매했어요. 정말루 다른거랑 비교해봣더니 좋아요",
    "text96": "이래서 아멜리 아멜리 하는군여 개조음 진짜로 ㅋㅋㅋ 다른거랑 비교도 안되게 조음",
    "text97": "색깔 너무 예쁘고 라이트톤이 쓰기 좋은 것 같아요!! 추천합니다",
    "text98": "생각보다 가루가 쪼금 날리긴 하는데 저에겐 중요한 사항이 아니라 잘 쓰고 있어요 발색도 너무너무 잘되고 봄웜은 무조건 살몬 글로우 임니다!!",
    "text99": "눈가를 밝혀주고 생기있어보여요\n제가 찾던 딱 원하던 색상 ㅋㅋ\n볼에 얹으면 눈보단 발색이 덜 되는것같아요",
    "text100": "여쿨이지만 살몬색 컬러가 갖고 싶어서 샀는데 찰떡은 아니더라도 색감 괜찮아요.",
    "text101": "코랄병 걸린 여름 라이트도 쓰기 괜찮은 제품이에요. 물론 컬러가 착붙은 아니지만 색감이 여리여리해서 좋아요.",
    "text102": "진짜 색 너무 이뻐요 봄웜라라면 무조건 쟁이여야합니다 굳굳",
    "text103": "매트하지만 각질 부각 전혀 없고 지속력도 뛰어나 데일리용 딱이네요",
    "text104": "좀 가격이 사악하지만 발색도 여리여리하게 잘 돼요 피치핑크 느낌",
    "text105": "가루 날림이 좀 심한거 같아요 유지도 오래 안되구요 색상마다 다를리가 없는데 이번에 산 살구빛은 유난히 가루가 날리는거같아요",
    "text106": "두번째 구매입니다!! 좋아요 데일리 메이크업 하기 딱인 색상인거같아오",
    "text107": "아멜리 섀도우 장점은 질감도 좋고 가루도 잘 안날리고 색상이 예쁘고 발색도 잘 올라가요 단점은 가격이 비싼편 ㅜ",
    "text108": "아멜리 섀도우 좋아하는데 기본베이스로 발레리나랑 번갈아 가면서 잘사용중이에요",
    "text109": "아멜리 아이섀도우 발레리나 색상 써보고 5개 추가 구매 했어요 ^^",
    "text110": "두번째 구매입니다! 봄 웜 라이트 분들한테 추천드려요!!",
    "text111": "발레리나 사용하다가 살몬글로우도 궁금해서 구매했어요 발레리나는 핑크빛 살몬글로우는 살구빛이라 바꿔가면서 사용중이에요 두개 다 무난해서 베이스로 좋아요",
    "text112": "제 인생템입니다!!! 벌써 힛팬 두 번 봤어용 ㅎㅎ 봄라이트 입니다",
    "text113": "애교살에 바르기가 너무 좋아요 ... 커버력이 꽤 있고 섀도우 자체의 존재감이 강합니다",
    "text114": "진짜 너무 인생템이에요,, 맨날 발라요 고민하시는 분들 무조건 사세요!!",
    "text115": "여러개 싸본 결과 살몬글로우가 참 만족도가 높습니다. 핑거팁 브러시로 애교살에 발라주는게 젤 예뻐요",
    "text116": "색상이 마음에 들어서 계속 쓰고 있습니다!!\n힛팬 봐서 또 구매했어요",
    "text117": "발색이 강하지 않아서 베이스 섀도우로 쓰기 좋아요! 저는 블러셔로도 사용하는데 볼 위로 올라오는 발색이 은은하니 과하지 않고 괜찮습니다.",
    "text118": "연하게 얹어주면 졸습니다 많이 웜하지 않고, 발레리나나 라넌이랑 같이 쓰면 좋아요",
    "text119": "진짜 색감 너무이뻐요,,,,,, 제 친구 3명도 테스트해보더니 줄줄이 구매요,,",
    "text120": "밀가루마냥 뽀송하게 발색 잘됩니다 \n아무나 애교살에 그려보세요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "243 마카롱그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "웜톤 쿨톤 모두에게 추천하고 싶은 음영감 가득한 색감\n\n가루날림은 별로 없는 편이고\n\n색감은 그리 짙지 않아요. 보이는 그대로 입니다.",
    "text2": "이거 코 쉐딩에 너무 좋아요 인스타 보고 따라 구매했는데 정말 콧대가 착시현상으로 높아 보여요 이건 꼭 구매하세요 후회 안하실 거예요 !!",
    "text3": "이거 쉐딩용으로 아주 좋습니다 굿굿굿 코쉐딩이나 턱쉐딩으로 구ㅠㅅ",
    "text4": "생각보다 색상이 은은하게 티가 나는 것은 아니라서 같은곳을 2-3번은 조금씩 얹어줘야하는 것같아요! \n가루날림은 털어낼때 좀 많이 나오는 편인 것 같습니다.",
    "text5": "ㄹㅇ 쉐딩 사용하다가 성수 간김에 하나 구매해봤어요 엄청 세세하게 조각 쉐딩 가능하고 작아서 휴대하기 좋아용",
    "text6": "🎨 발색력\n\n살짝만 쓸어도 선명하게 올라오는 고발색!\n특히 매트 라인도 텁텁하지 않고, 펄·글리터 라인은 눈 위에서 착 붙는 느낌이라 만족스러웠어요.\n\n✨ 컬러 다양성\n\n수십 가지 컬러가 있어서 원하는 톤을 골라 쓰기 좋아요. MLBB 계열부터 포인트 되는 글리터까지 있어서 조합하는 재미가 크더라구요.\n\n🖌️ 발림성\n\n입자가 곱고 밀착력이 좋아서 가루날림이 거의 없어요. 브러시·손가락·팁 어디로 발라도 깔끔하게 표현돼서 편했어요.\n\n⏰ 지속력\n\n아침에 바르고 저녁까지 번짐 적고 그대로 유지! 다만 지성 눈꺼풀이라면 프라이머랑 같이 쓰면 더 완벽해요.\n\n💸 가성비\n\n한 개 단품 가격이 7,000~10,000원대인데, 퀄리티 대비 훌륭해요. 여러 개 쟁여도 부담 없는 가격이라 컬러별로 모으는 재미가 있어요.\n\n📝 총평\n\n“섀도우계의 크레파스”라는 말이 딱 어울려요 🌈\n발색·컬러·지속력 삼박자가 다 갖춰져 있어서 데일리와 포인트 모두 가능한 제품!\n저는 특히 마카롱그레이 추천해요 👍",
    "text7": "이거 코 쉐딩에 너무 좋아요 지금 두개째 사용중입니다.\n다른 제품도 몇개 더 샀네요 ㅎ",
    "text8": "좋아요. 다음에도 재구매 의향있어요. 발림성좋아요. 지속력도 좋아요.",
    "text9": "삐아 피스타치오아몬드랑 거의 유사해요\n있으신 분은 구매 안 하셔도 될듯 ㅠ\n\n두번째사진 기준\n위 ) ㅃㅇ\n아래 ) 아멜리",
    "text10": "삐아 피스타치오아몬드랑 거의 유사해요\n있으신 분은 구매 안 하셔도 될듯 ㅠ\n\n첫번째사진 기준\n위 ) ㅃㅇ\n아래 ) 아멜리",
    "text11": "무난해요\n작아서 휴대하기 좋아요\n하나 다 써서 또 이색으로 구매했어여",
    "text12": "삐아 피스타치오아몬드랑 거의 유사해요\n 있으신 분은 구매 안 하셔도 될듯 ㅠ\n \n 첫번째사진 기준\n 위 ) ㅃㅇ\n 아래 ) 아멜리",
    "text13": "삐아 피스타치오아몬드랑 거의 유사해요\n있으신 분은 구매 안 하셔도 될듯 ㅠ\n\n첫번째사진 기준\n위 ) ㅃㅇ\n아래 ) 아멜리",
    "text14": "코쉐딩컬러로 유명해서 사봤는데 색감이 딱 쉐딩용으로 적당헤서 잘 쓰고 잇어욤",
    "text15": "무난무난하게 쓰기 괜찮은 쉐딩용 색이에요! 싱글 섀도우라서 작고 들고 다니기 편해요\n다만 가격이…… 너무 사악해요… 진짜진짜 작은데 너무 비싸고 제품력이 그 비싼 가격을 감안할 정도로 좋다고 생각하지는 않아서 재구매는 안 할 것 같습니다..\n색깔도 제가 본 쉐딩 색깔들과 비교적 잿빛이 많이 돌아서 피부색이 많이 웜하신 분들께는 좀 부자연스러울 수도 있겠다는 생각이 들어요",
    "text16": "좋이서 재구매함 포장꼼꼼하고 빠른 발송처리로 잘 도착했어요",
    "text17": "여쿨 그냥 음영만 가볍게 줄 때 씁니다 벌써 10년가까이 쓰고있는 제품같어요ㅎㅎ 이게 최고",
    "text18": "재구매했어요 뚜껑이 부실해서 떨구믄 안됩니디ㅡ… 저렴하게 구매해서 기분이 좋고, 배송도 빨랐어요.\n슬퍼져요 ㅢㅜ",
    "text19": "막 와 미쳣다 정도는 아닌데 그래도 뭐 자연스럽게 쉐딩 잘 돼여",
    "text20": "왜 이걸로 코쉐딩하는지 알겠어요 .. 다른 쉐딩은 노랗게 되는데 얘는 자연스럽게 그림자 져서 너무 좋아요",
    "text21": "일단 사서 쓰긴 하는데 가성비가 너무 안 좋습니다.. 진짜 너무 작고 쉐딩도 그냥 무난한 색입니다. 오히려 잿빛이 많이 도는 색이라 자연스러움이 좀 떨어지는 편이에요. 재구매 의사 X",
    "text22": "처음엔 이게 쉐이딩으로 쓰기 적합할까 했는데 정말 자연스럽게 코가 높아져서 만족래여",
    "text23": "갖고싶었던 섀도우인데 구매해서 좋아요 양도 많고 퀄리티도 좋은 것 같아요!",
    "text24": "코셰딩 용으로 꾸준히 사용하고 있어요 용량도 적당하고 붓으로 살짝만 쳐서 코에 그리면 자연스러운 그림자처럼 나와서 티도 잘 안나고 좋아요 가루날림도 없고 지속력도 좋아요",
    "text25": "이거 없으면 이제 화장 못해요! 쉐딩으로 쓰기 너무 좋아요!",
    "text26": "마카롱그레이 코섀딩으로 좋다고 해서 쓰는데 생각보다 발색이 안 진해요 베이스섀딩으로 쓰고 위에 다른거 얹어주면 좋아요",
    "text27": "가루 날림 하나도없고 은은하게 발색 잘 되어요 \n처음부터 티 안난다고 많이 바르면 연탄 나르다 온 사람 되니까 참을성을 가지고 음영을 쌓아가시는게 가장 예쁜 것 같아요 \n\n코 끝에 블러셔 바르는게 유행이고 개인적으로 예쁘다고 생각해서 자주 발랐는데 회색이랑 섞이니까 굉장히 안예쁘니 주의해주세요",
    "text28": "엄청난 인기에 기대를 좀 했는데 . . \n티가 별로 안나고 은은하게 그림자처럼 칠해져서 여러번 발라야 된다는 리뷰를 많이 봤는데, \n발색력이 좋던데요  ? ? 티가 안나지 않고 잘 못 바르면 연탄나르기 하다 온것 같아요 ㅎㅎ \n확실히 그림자 색이라는게 뭔지 알겠고 쿨톤분들에게 적합해요",
    "text29": "코 쉐딩용으로 하도 유명해서. 저도 한번 써보자 싶어서 구매를 했어요. 마카롱그래이라는 이름 처럼 좀 쿨톤분들에게 잘 어울리는 컬러 같구요. 쉐딩용으로 사용해 보니 양 조절 잘 못 하면은은 아바타 되더라구요….코쉐딩용으로 쓰신다면 브러쉬 부분이 작은 쉐이딩 브러쉬 하나 구매해서 섬세하게 코 모양을 잡는다면 더 좋을 것 같습니다",
    "text30": "너무 좋은 제품입니다 보습력도 뛰어나고 \n벌써 몇통째 구매인지 모르겠네요 \n심지어 빅세일날 사서 싸게 잘산고같아요\n휴대하기도 편하고 하루종일 촉촉하게 유지되네요\n다른분들애게 강력추천 합니다\n배송도 빠르게 와서 너무 좋네요 2 3일정도 걸린거 같네요",
    "text31": "너무 좋은 제품입니다 보습력도 뛰어나고 \n벌써 몇통째 구매인지 모르겠네요 \n심지어 빅세일날 사서 싸게 잘산고같아요\n휴대하기도 편하고 하루종일 촉촉하게 유지되네요\n다른분들애게 강력추천 합니다\n배송도 빠르게 와서 너무 좋네요 2 3일정도 걸린거 같네요",
    "text32": "컄ㅋ 마카롱그레이마카롱그레이 하는 이유가 잇엇슨 ㅋㅋ\n넘 조흠 ㅠㅠ 라픽으로 짱 싸게삿는데 하 담엔 제값주고 여러개 쟁여야갯어요;",
    "text33": "코쉐딩용으로 좋대서 사봤어요. 근데 손이 잘 안가요..ㅠㅠ 왜일까요. 제품력이 나쁜건 아닌데 그냥 손이 안가고.. 너무 회색이라 그런지 오히려 쉐딩으로 쓰기에 더 부담스러운 느낌? 섀도우라 그냥 섀도우로 쓰시는게 젤 좋은것 같아요. 뮤트 이신 분들은 쓰시기 좋은 컬러이겠지만 저는 약간 저거 쓰고 웜한 컬러를 섞어줘야 더 조화롭더라구요. 너무 찐 회색이라 ㅎㅎ 그래도 섀도우 퀄리티는 좋은 것 같아요. 케이스가 진짜 가격에 비해 너무 저렴한 느낌이라.. 아쉽지만..",
    "text34": "아멜리 첫 섀도우는 마카롱입니다 제일 끌렷어요ㅋㅋ\n화면보다✅️ 크기가 커요 오래쓸것같아요\n단색단품이라 ✅️자주쓰는 색을 사시면 정말 오래쓸거같고 ✅️색상 잘 골라서 사면 만족감이 클것같습니다\n케이스 ✅️내구성도 나쁘지않고\n용량도 용량이지만 마냥 가벼운 케이스는 아닙니다~~",
    "text35": "드디어 아멜리를 가졌습니다\nㅋㅋ 똥손이라 잘 쓸수잇을지 모르지만\n⭕️화면과 같은 색감에. 하이라이터로 쓰기에도 좋을듯한 용량. \n❌️막 배송하는 올영에 대비하듯\n⭕️⭕️튼튼한 겉 상자 ㅋㅋㅋ\n저렴해보이지않고 좋네요~♡\n발색샷은 한달후에 올게욥",
    "text36": "흠 정말 솔직하게 리뷰 남겨보자면 \n타 플랫폼에서 인생 쉐딩이다,이걸 쓰고 코가 재 생성되었다 이런 말을 많이 들어서 그런지 기대를 많이 하고 구매했는데 실망이 훨씬 큰 제품이었어요 \n일단 장점 부터 말하자면 가루날림이 적다….딱 그정도?\n단점은…어디에서 부터 말해야할 지 모르겠는데 제일 심한건 지속력이 꽝입니다ㅎㅎ제가 겨울에 써서 그런지 모르겠지만 밖에 나간지 5분? 됐나 다시 실내로 와서 거울을 봤는데 제 코…다시 사라졌더라구요ㅋㅋ하 \n그리고 가격대비 용량이 너무 적은 거 아닌지^^ 요즘 싱글 섀도우 진짜 비싸봤자 만원 안넘는걸로 아는데 15000원에 할인도 안하고…흠 8000원이었으면 이렇게까지 실망스러운 후기는 안남겼을 듯 합니다^^\n그리고 색도 딱히 특별한 거 모르겠구요ㅋㅋㅋㅋ걍 롬앤사세요 이거 살빠엔^^ 전 ㅂㄹ 추천 안드리고요 가루날림 적은 거 원하는 분들은 추천 드려요~",
    "text37": "마카롱그레이.. 코쉐딩하려고 샀습니다. 이거진짜회색에이요. 저는 웜톤이라 피부톤이랑 차이가 좀 나서 투쿨쉐딩이랑 섞어서 써요. (요즘은그냥씀) 입자가 엄청 곱고, 발색도 잘 돼요! 근데너무비싸………. 싱글셰도우가만원이넘는다니요.. 아멜리저에게너무가혹하세요..",
    "text38": "마카롱그레이.. 코쉐딩하려고 샀습니다. 이거진짜회색에이요. 저는 웜톤이라 피부톤이랑 차이가 좀 나서 투쿨쉐딩이랑 섞어서 써요. 입자가 엄청 곱고, 발색도 잘 돼요! 근데너무비싸………. 싱글셰도우가만원이넘는다니요.. 아멜리저에게너무가혹하세요..",
    "text39": "입자가 되게 곱고, 가루날림 심한 편이고, 발색이 강한 편이 아니라서 오히려 마음놓고 막 사용하기 편해요! 얼굴에 땀이 많이 나는 편이라 여름이외에 사용하기 적합한 것 같아요.",
    "text40": "지속력이 좋고 발림성이 부드러우며 색감도 마음에 들어요 꾸준이 사용하고 싶네요",
    "text41": "가격대가 있는 섀도우다 보니 손이 많이는 안 가지만 가루날림이 적고 발색이 잘 돼서 마음에 들어요. 사용하기 어려운 색을 골라서 모카무스 메컵할 때 잘 사용할 수 있을 것 같습니당",
    "text42": "코 쉐이딩 용으로 쓰기 좋아요. 되게 연한 그림자 색이에요. 붉은 기 하나도 없어요",
    "text43": "쿨톤에 어울리는 음영 컬러같아요. 노란빛이 없어요. 유명한 이유를 알겠어요 ㅎㅎ 자연스러운데도 확실하게 음영을 만들어줘요. 크기도 작아서 함께하기 딱이네요.",
    "text44": "뮤트한 아이메이크업하는데\n아멜리 그레이 컬러 옛날부터 살까말까하다가\n올영 입점된 기념으로 샀다\n조으다\n나이많은 우리 엄마도 탐낸다 ㅎㅎ\n밀착력좋고 싱글섀도 안사는데\n이건 잘 샀다 휘뚜루 마뚜루",
    "text45": "싸진 않지만 이번 할인 기회로 샀어요 색 넘 예뻐요 여쿨 조아요",
    "text46": "유튜버가 이게 코쉐딩 자연스러운 색감이라해서 비싸지만 함 큰맘 먹구사봄 15000원 솔직히 에바긴함 (내기준) 근데 코에만 해봤는데 ㄹㅇ 자연스럽긴함 에뛰드 스틱 쉐딩 파우더버전이라 생각하면 될듯? 근데 가격 생각하면 흠 또 살지말지는 고민 아멜리 할인도 많이 안하고 가격대가 좀 있어서 ..우선 나쁘진 않음 \n\n발색: 낫배드\n가루날림: 조금 \n가격: 😔",
    "text47": "제가 마카롱그레이만 4통인가 썼거든요..? 아멜리 올영입전 전부터 썼는데 확실한 시멘트톤 확실한 회색이긴해요 근데..... 이 가격에 굳이...? 써야할 이유를 모르겠어요.. 요즘 너무 회색빛, 회색 쉐딩 제품이 많이 나와서 이제 굳이 얘를 써야할 이유는 없는것같아요",
    "text48": "진짜 아멜리 쉐딩이 유명한 이유가 있어요..ㅎ\n제가 ㄹㅇ,페ㄹ페ㄹ,웨이크ㅁㅇㅋ,ㅌㅋ포ㅅㅋ 쉐딩 다 써봤는데 코 쉐딩은 아멜리가 제일 자연스럽고 그림자 같아요!! 웜톤,쿨톤 모두 쉐딩을 코에 올리면 갈색 빛이 돌고, 자연스럽지 않아서 너무 아쉬웠는데ㅠㅜ 구원템을 발견해버렷네요 ㅎㅎ\n자연스러운 쉐딩, 그림자 쉐딩 원하시면 추천드려요!!",
    "text49": "가격은 사악하지만 깔끔한 디자인에 단독으로 잘 활용되는 컬러라 마음에 듭니당",
    "text50": "쉐딩 용으로 진짜 딱 좋은 색이라 이걸로만 쉐딩함\n가루날림도 별로 없고 발색도 적당해서 좋아요",
    "text51": "차분하고 쿨한  회브라운이고 정말정말 자연스럽고\n블렌딩 진ㅁ짜 잘돼요!\n\n아멜리 유명한건 알았지만 접해볼 기회가 없었는데 올영에서 만나볼 수 있게돼서 너무 편하고 좋아요!!!",
    "text52": "음 저한테는 너무 많이 회끼가 도네요\n근데 확실히 그림자색은 만들어줘서 신기해요\n근데 열자마자 팬이 분리됐어요 \n내구성 무엇…",
    "text53": "색이 완전 쉐딩할 때 딱이에요어!!!\n완전 그림자 색이라서 자연스럽고 제 인생 쉐딩 됐어요\n웜톤인데도 잘 어울리고 턱쉐딩으로 써도 괜찮더라구요\n가격이 살짝 비싸거 빼고는 다 괜찮은 것 같아요오\n다 쓰면 재구매할 생각 있숩니다!!",
    "text54": "만능템입니다. 콧다 음영 뿐 아니라 눈썹이나 눈가 음영 줄 때에도 좋아요. 은은하게 음영 줍니다. 정말 만족합니다!!",
    "text55": "자연스럽게 하기 너무 좋아요 싱글섀도우 이거 왜 유명한지 알거같음",
    "text56": "생각보다 색상시 쨍하게올라와요\n가루날림없고\n입자가 고운데도 푸석한느낌이 없고\n부드럽게 발려요",
    "text57": "음영 자연스럽게 넣기도 좋고 콧대 이걸로 쉐딩하면 완전 자연스러워요 할인할때 꼭 사시길",
    "text58": "콧대 음영 주는데 유명하다고 해서 구매했는데, 콧대 음영 주는거에도 좋은데, 눈덩이에 음영 줄 때도 괜찮네요. 은은하게 색감 나옵니다. 만족해요.",
    "text59": "갈색 베이지색 섀도보다 색상이 훨씬 자연스럽고 좋아요. 저도 첫 섀도 사용이었는데 입문으로 추천합니다. \n가루 날림 없이 입자 곱고 발색이 연한 편이어서 부담 없었어요. 매일 쓰고 있어요~!",
    "text60": "여행갈 때 작은 쉐딩이 필요해서 구입했는데 전체적인 쉐딩보단 콧대 쉐딩할때 적합한 색상이네요.",
    "text61": "코세딩 으로 진하지않고 은은해서 쓰는대 세일 해서 쟁입니다.",
    "text62": "코 쉐딩이 진짜 예쁘게 돼요..♥ 눈 음영 주기도 좋고 여러모로 손이 많이 갈 것 같은 색상입니댱",
    "text63": "음영메이크업 할때 적절한거같고 초보보다는 메컵 고수분들께 추천",
    "text64": "코쉐딩 최강자. 이거만큼 노란기 없는 쿨한 그레이 못봄… 징짜 좋아요 이걸로만 코쉐딩햐요 완전 자연스러눔.",
    "text65": "쉐이딩 컬러로 너무 유명한 마카롱 그레이! 요가만 사용해도 좋고 다른 쉐딩이랑 믹스에서 써도 좋더라구요!!! 유명한 이유가 있네요 ㅎㅎ",
    "text66": "음영을 줄때 사용하기 젛은거같고 겨울에 더 어울리는거같아요",
    "text67": "배송도 빠르고 상품은 더 만족합니다 감사합니다 번창하세요~♡",
    "text68": "재구매인데 코쉐딩하기에 너무 좋아요!! 노란기가 없어서 쿨톤 쉐딩으로 좋을거같아요 (제가 쿨톤입니다)\n\n자연스러운데 효과가 좋아요",
    "text69": "티가 잘 안나는데 또 막 칠하면\n숯검댕이? \n색처럼 나와요\nㅋㅋ 휴대하기 좋아서 잘 써요",
    "text70": "아멜리 섀도우 명성이 자자해서 구매했는데 컬러가 너무 자연스러워서 쉐딩 티가 안나는..? 기대를 많이해서 그런지 아쉬웠어요.. 가루날림도 좀 있는편입니다 ㅠㅠ",
    "text71": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text72": "아멜리 섀도우 명성이 자자해서 구매했는데 컬러가 너무 자연스러워서 쉐딩 티가 안나는..? 기대를 많이해서 그런지 아쉬웠어요.. 가루날림도 좀 있는편입니다 ㅠㅠ",
    "text73": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text74": "음영 새도우로도 확실히 좋지만 쉐이딩 컬러로도 좋아서 한가지로 두가지를 할수 있는 점에 꽤나 만족 스러워요 아이메이크업 부터 노즈 쉐이딩까지 이제품으로 할수 있어서 편해요",
    "text75": "쿨톤이라 쉐딩용으로 구매했는데 얼궁에 안 뜨고 잘 어우러지네요",
    "text76": "코쉐딩 제품으로 유명하다고 해서 구매 해봤는데 제가 쓰고 있던 쉐이딩이랑 컬러가 거의 유사해서 잘 쓸꺼 같아요",
    "text77": "쿨톤 음영으로 사용하기 너무 좋아요\n눈음영\n콧대\n콧볼에 해도 자연스러워요",
    "text78": "진짜 그림자 색깔... 아이쉐도우 크기라서 들고다니기도 좋고제가 가지고있는 쿨 쉐딩 스틱이랑도 색깔이 잘 맞아서 좋아요!",
    "text79": "약간 멍톤이긴 한데 \n쿨톤 음영에 좀 찰떡이라 맘에 들어요 .!",
    "text80": "쿨톤이라 브라운끼없는 쉐딩 찾다가 구매했는데 맘에 듭니다 자연스러워요",
    "text81": "다 좋은데, 케이스가 너무 약해요….. 가격도 비싸고….",
    "text82": "쿨톤 웜톤 섞인 뉴트럴톤인데 자연스럽게 딱 좋아요\n 턱쉐딩보다는 코 쉐딩에 추천합니다",
    "text83": "쿨톤한테 완전 그림자 컬러!!\n가격이 조금 쎄여ㅕㅕ ㅠㅠ\n글고 좀 연해서😂😂 오히려 페리페라가 난것 같아여ㅕ\nㅎㅎ..\n근데 귀여워서 용서 가능..",
    "text84": "색감 아주 마음에 들어요! 쉐딩으로 쓰는데 에뛰* 쉐딩 스틱이랑 쓰는데 색깔도 잘 맞고 단독으로만 써도 양조절에 크게 구에 받지 않고 적당히 예쁘게 잘 올라가요!",
    "text85": "쿨톤 쉐딩으로 유명하대서 구매했는데 15호인 제 얼굴에는 티가 좀 나요...! 엄청 자연스럽진 않네여",
    "text86": "아멜리 파우더부터 섀도우엄청 많이 오래잘쓰고 있는데 마카롱 그레이 컬러 쿨톤한테 음영주기도 좋고 쉐딩용으로도 좋아서 잘쓰고 있어요 발림성도 좋고 지속력도 짱입니다 ㅎㅎ",
    "text87": "쉐딩새도우로 왜 유명한지 알겠아요~ 너무 자연스럽게 잘 그려져요!!",
    "text88": "역시 아멜리,, 엔젤블러드 잘쓰고있는데 쉐딩이랑 베이스로 깔아줄 겸 사봤어요 발색,지속력 다 좋아요",
    "text89": "가루날림은 살짝 있구요 눈에 올렸을 때 생각보다 골드펄이 잘 보이진 않아요",
    "text90": "음영이랑 콧대 쉐딩용도로 쓰고 있어요 좋아요 자연스러워요",
    "text91": "가루날림 진짜 심해요!! 그럼에도 불구하고 색감이 너무 예뻐요 붉은기 아예없음!!",
    "text92": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text93": "쿨톤 코쉐딩 할 때 딱 조은 색상이에요 한동안은 잘 쓸것같아요",
    "text94": "스테디셀러 컬러답게 자연스런 음영메이크업하기 좋아요\n귀찮을때는 쉐딩과 섀도우 한번에 쓰기 넘 편하네요",
    "text95": "원래 다른 색상 잘 쓰고 있었는데 이 색상이 코쉐딩 찐이래서 써봤는데 진짜 좋습니다",
    "text96": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다 또",
    "text97": "진짜 코쉐딩하기 딱 좋은 색상이네요 티나는듯 안나는 그런색상 ㅎㅎ",
    "text98": "생각보다 되게 작아서 놀라긴했는데 진짜 그림자같아서 좋아요",
    "text99": "코쉐딩이나 음영메컵하기 넘 좋네요\n예전에는 맥 오메가만 썼는데 투탑이 될것 같아요\n가성비 갑이에요",
    "text100": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다 또",
    "text101": "가루날림은 있으나, 진짜 정말 자연스러운 그림자 색!! 21호분들이 쓰면 더 좋을듯!",
    "text102": "이걸 쉐딩으로 쓰기엔 저도 쿨톤인데 너무 시멘트 색이에요..",
    "text103": "붉은기 돌지 않는 회색빛 섀도우인데 그다지 노한기도 많진 않아서 쿨톤분들 잘 사용하실것 같네요",
    "text104": "마카롱 그레이는 쉐이딩으로 쓰기에도 너무 좋고 눈두덩이 가볍게 올리기에도 너무 좋",
    "text105": "쉐딩용으로 많이 쓴다고 해서 주문했는데 나쁘지 않아요 무난하게 쓰기 좋아요",
    "text106": "섀딩 애굣살 그리기에 매우 적합해요!! 딱 그레이쉬한 색감이 대박이에요 ㅠㅠ",
    "text107": "임 유명한 마카롱 1번 사 봤어요. 이거 완전 넣기 좋습니다. 티 안날 정도로는데요.",
    "text108": "코쉐딩용으로 진짜 괜찮네요. 뮤트 컬러들이 잘어울려서 회빛나는 섀도우 갖고싶어서 샀는데 약간 스모키한 메이크업 하기전에 베이스로 써도 괜찮고 진짜 사람들 말하듯이 코쉐딩에 꽤 자연스럽고 좋아요.",
    "text109": "쿨톤 코 쉐딩 기본템이라는데 아무래도 제가 똥손에 쿨톤이 아닐지도 몰라요. 나!!걍 회색이야!!!!!!!인데...그래서 자주는 안 씁니당",
    "text110": "이쁘거든요?? 섀딩이랑 애굣살 그리기 딱이긴 한데 좀 많이 비싸네요,, 제일 회끼 도는 섀딩컬러인듯",
    "text111": "진짜로 자연스럽게 쉐딩이\n되어서 어이가 없어요.(positive)\n특히 코에 살살 하고 화장실 조명 맞았는데 코가 예뻐서 인생템 등극!",
    "text112": "솔직한 생각으로는 코쉐딩보단 애굣살영으로 나온 쉐딩같아요. 쿨톤용이랍시고 너무 시멘트같은 색을 만드신게 아닌지…^^",
    "text113": "섀딩용으로 구매했는데 제 피부랑 톤이 안 맞는 건지 때 낀 느낌이라 손이 안 가욤..",
    "text114": "발색도 잘되고 컬러 이뻐요 특가로 사서 좋아요! 다른 컬러도 사고 싶네요",
    "text115": "저는 코쉐딩으로 쓰는데 진짜 어색함 없이 그림자진듯한 느낌으로 잘 어울러지게 발색되요!!!\n가루날림도 크게 없어 좋습니다",
    "text116": "이 아이섀도우 팔레트 정말 만족스러워요! 가루날림이 거의 없고 입자가 곱게 발려서 눈에 착 밀착돼요. 발색도 적당해서 초보자도 쉽게 사용할 수 있고, 블렌딩하면 자연스럽게 그라데이션이 살아나요. 데일리 메이크업에는 깔끔하고 세련되게, 진한 컬러를 더하면 분위기 있는 룩도 연출할 수 있어요. 지속력도 좋아서 하루 종일 거의 무너지지 않네요. 컬러 조합도 실용적이고 다양해서 가성비 최고라고 생각해요",
    "text117": "요즘 다 팔레트로 팔아서 싱글 셰도우가 잘 없는데 얘가 딱 나왔더라구요? 근데 별안간 저 마카롱 그레이가 너무 예쁜것이에요~!\n그리고 제가 웜톤도 되고 쿨톤도 되지만 채도가 낮아야 된다는 퍼스널컬러더라구요. 그럼 딱 저 마카롱 그레이 색이거든요. 당장 사야짓~! 했는데 품절인거에요.. 흥!\n그래서 마음속에 담아두고 있다가 별안간 지나가다 저 눈에 발견되어서 바로 겟 하였답니다^^\n아주 잘 쓰고 있고 발색은 쏘쏘 하지만 저는 조아요~ 그리고 휴대할때도 한 알이라서 너무나 간편하다 느끼고 있어요^^ 추추천 합니다.",
    "text118": "와! 사실 유명한건 알고 있었지만 눈 섀도용으로만 생각해서 막상 구매까지 손이 안 갔는데\n코 부분에 음영 넣기 좋다고 하여 구매했는데 좋네요\n자연스럽게 음영이 들어가는데 또 그렇다고 너무 티가 안나는것도 아니어서 한거랑 안한거랑 차이가 확 보여요",
    "text119": "코 쉐이딩용으로 샀는데 여행용으로 들고 다니기 좋아요. 애매 한데 이건 작아서 좋음.",
    "text120": "피부 하야면 좀 진하다고 느낄수 잇을거같아용 그래도 그림자 컬러 그자체인듯",
    "text121": "가루날림 없고 발색력 좋아요\n펄감 없어서 음영메이크업에 좋아요",
    "text122": "코쉐딩용으로 완전 딱이에요 좋은 것 같아요 작고 귀여워요💕",
    "text123": "펄감 없는 색상이라 마음에 들고 노랑빛 안돌아서 더욱 마음에 듭니다",
    "text124": "메이크업 초보인 친구한테 기본템으로 선물해줬는데 맘에 들어해서 좋네요~",
    "text125": "이거 필리밀리 881 브러쉰가 암튼 그거랑 같이쓰세요 코쉐딩브러쉬",
    "text126": "와 이거 진짜 그림자색깔이에요 필리밀리엿나 그 코쉐딩 브러쉬랑 꼬옥 같이쓰세용..ㅎㅎ",
    "text127": "싱글섀도우가 만원이 넘는다니 넘 비싸긴 하지만 코 쉐딩하기 너무 자연스러운 색이라서 얘만 써요",
    "text128": "이거 최애 아이템이에요! 섀도우로 나왔는데 저는 쉐딩으로 잘 쓰고 있어요 ㅎㅎㅎ",
    "text129": "그림자 색 쉐딩 중에 가장 자연스러운 색인 것 같아요 가격 빼곤 완벽",
    "text130": "수ㅐ딩 컬러로 완전 딱!!! 붛ㄱ은기가 진짜 유ㅏㄴ전 없다고 해도 과언이 아님",
    "text131": "마음에 들어요 색감이 좀 더 진하게 올라와도 좋았을거 같긴한데 이런 붉은기 없는 그레이 별로 없어서 굿",
    "text132": "피부톤 밝은 사람들의 구원템 🤍🤍\n코쉐딩으로 쓰기 너무 너무 좋아요",
    "text133": "색감이 너무너무 예뻐여ㅠㅠ 완전 쉐딩색!! 코에 사용하기 가장 좋을듯해여",
    "text134": "코쉐딩할때 이것만 써요 4통썼어요.... 아멜리 올영입점 전부터 썼어요.. 진짜 이거 한번쓰면 다른거 못씀",
    "text135": "만족합니다. 원하던 색이고 눈 언더 표현할 때 칠해주는데 너무 어둡지 않아 좋아요",
    "text136": "밝은 피부 쉐딩으로 유명해서 함 사밧써여\n한 닿 써보고 후기 남길겡여!",
    "text137": "코 쉐딩으로 최고입니다... 최고... 코 쉐딩으로 최고입니다... 최고...",
    "text138": "흠… 솔까말 꼭 필요한가…? 꼭? 그건 아닌데 흠… 그래도 뭔가 퀄리티 올라가는 느낌이라 써주고 있긴한데 큰 차이는 없는 듯",
    "text139": "셰딩 컬러나 눈 부었을 때 딱이라고 해서 써봤는디 뭔가 딱!! 티가 나고 더 이뻐보이는게 아니라 은은하게 오~ 뭔가 이뻐졌는데?? 같은 느낌이라 만족해용! 근디 가루날림이 너무너무 많아서 좀 더러워져용",
    "text140": "오엠지..2 마카롱 그레이를 택한건 정말 최고의 선택 눈두덩이 뿐만 아니라 쉐딩용으로도 최고 이거 바르면 자연스런 그윽그윽함이 미챠버려요",
    "text141": "무펄 음영 섀도우에요 쉐딩용으로도 많이 쓰시더라구요 저는 아멜리꺼 사랑해서 테스트해보구 자연스런 음영색깔이 맘에들어서 샀어요",
    "text142": "코쉐딩용으로 아주 좋아서 재구매했어요 올영에 아멜리 있으니 편하네요 ㅋㅋㅋ세일 좀 자주해줘요ㅠ아멜리 제발!!ㅜㅜ",
    "text143": "여쿨 13호톤 음영템으로 잘 쓰고 있습니다\n자연스럽게 눈썹 사이사이 채워넣기도 좋고, 눈가 음영용으로도 좋고 쉐딩용으로도 좋아요!",
    "text144": "코쉐딩으로 잘 쓰도있어요 웜톤 분들께도 추천드리는 색 ㅎㅎ 아주 굿",
    "text145": "아이브로우 못그려서 바비의 시멘트로 색칠했었는데 넘 비싸고 단일 섀도 단종으로 대체품으로 마카롱 그레이 사용합니다 마카롱 그레이색이 더 연하긴 하지만 에뛰드 창조시리즈 블러셔와 섞발하여 사용하면 자연스럽게 색칠할 수 있네요",
    "text146": "겨쿨다크인데 섀도우 음영으로 사용하기에도 적당하고\n코쉐딩할때도 찰떡이에요 붉은기없어서 좋아요",
    "text147": "코쉐딩용으로 쓰는건데 너무 괜찮아요 쉐딩티두 안나고 그림자색임",
    "text148": "21호 겨울쿨톤인데\n자연스럽게 쉐딩됩니다 너무 진하지도않아서 딱 적당해요",
    "text149": "원래 눈두덩이가 좀 까매요\n여쿨라고 원래 화장도 많이 안하고\n근데 진짜 그림자처럼 음영지는거 하나 있음 좋겠다 생각했는데 딱이에요 👍🏻",
    "text150": "여쿨라에 눈두덩이 색이 좀 있어서\n서늘한 음영감이 필요했는데\n만족",
    "text151": "쉐딩하려고 샀는데 딱 적당하게 쉐딩하기 좋아요 오래쓸듯해요",
    "text152": "쉐딩 회색아니면 너무 붉거나 어둡거나 그래서 못쓰는데 이건 딱 제가 잘 쓸수 있는 회색깔 쉐딩인듯!",
    "text153": "컬러가 예쁘긴 해요. 다만 이 정도 퀄리티에 이 가격인건 좀 그래요. 너무 비싼 느낌이네요.",
    "text154": "지속력 좋고 쉐딩용으로 샀는데 정말 저만 알고싶은 쉐딩이에요ㅠㅠ 한듯안한듯 표현!",
    "text155": "무난하게 쓰기 좋은 것 같아용 몇개째 애용하고 있습니당 !!!",
    "text156": "코 쉐딩용으로 구매했어요 당장 구매하세요 진짜 코 쉐딩 완전 초보인데 스틱보다 좋아요 발색력도 강하고 입자고 고아요",
    "text157": "다들 쉐딩으로도 많이 쓰길래 구매해봤어요!! 지속력 좋고 쉐딩 한 듯 안한듯 내코같으면사 화장을 한건가? 싶을정도로 자연스럽게 되거 예뻐여! 저만 알고싶습니다",
    "text158": "너무 유명해서 쉐딩용으로 구매했어요 입자도 너무 곱고 발색도 잘되네요 아멜리도 팔레트 만들어주세요ㅠㅠㅠ",
    "text159": "집에 떨어지지 않게 쟁여두고 쓰는 제품 중 하나에요 !!좋아용",
    "text160": "여쿨라 코쉐딩은 이제품이 제일 좋아요 얼굴에 동동 뜨지도 않고",
    "text161": "코 섀이딩 하기 좋은 컬러라고 유명해서 사봤어요. 웜톤보다는 쿨톤이 더 어울릴듯",
    "text162": "색이 은은하고 자연스럽게 예뻐요 가루 날림도 적어요 \n음영 줄 때 좋아요!!",
    "text163": "쿨톤 쉐딩 컬러로 유명하다길래 사봤는데 괜찮은 거 같아요 부피도 작고 ! ㅎㅎ 잘 쓸게용 ~",
    "text164": "섀딩용으로 제격이라고 많이 들어서 구입하였습니다.\n생각보다 다소 연한 느낌이 있어요. 좀 더 연구해보아야겠어요!",
    "text165": "색이 자연스럽게 올라와서 예뻐요 \n2통째 사용 중입니다 ㅎㅎ",
    "text166": "아주 오래전부터 코쉐딩에 유명했던 섀도우입니다. 그림자색으로 유명한 것으로 알고 있는데, 돌고 돌아 이제 와서 사용해보네요. 확실히 자연스럽지만 밍밍하지가 않아서 슥슥 조금만 발라도 쉐딩 효과가 있습니다!",
    "text167": "색이 맘에들어서 연달아서 샀습니다. 발색도 잘 되는 편입니다",
    "text168": "코섀딩 해주기에 정말 좋습니다 다른컬러들과 다르게 노란끼가 빠지고 그림자 컬러라 그런지 정말 자연스러워요",
    "text169": "좋아요 \n롬* 쉐딩에 있는 컬러랑 비슷해서 \n롬*있으면 안 사도 될 것 같아요!\n그래도 휴대성은 조아서 수정화장 많이 하시면 ㅊㅊ",
    "text170": "광고 많이떠서 궁근했는데!!\n오특으로 싸게 겟했어요😁 너무 .. 맘에듭니다\n얘 하나로 코쉐딩 턱주가리쉐딩까지 꿀이고요 대충 삭삭칠해도 콧대 자동생성 굿♥️",
    "text171": "음 솔직히 좋긴 한데 이 가격주고 재구매는 안할 것 같아요. 요즘 다른거 좋은것도 많아서요!",
    "text172": "아니 인기 없는 색상도 아니고 마카롱 그레이가 라스트 픽에 나오더니 진짜 개이득 코세딩 할 때도 쓰고 음영 줄 때도 쓰고 애교살 음영 줄 때도 잘 쓰고 있어요. 완전 잘 샀어요",
    "text173": "색상이 너무 예쁘고 발색도 좋아요! 가루 날림도 거의 없고 지속력도 좋아서 하루 종일 깔끔하게 유지돼요. 데일리로 쓰기 딱 좋아요. 완전 만족입니다",
    "text174": "색갈이 딱 그림자 느낌이라 쉐딩 할때 진짜 조아요!다들 사시길",
    "text175": "자연스러운 그림자 색상이여서 음영으로 사용하기에 좋아요 발색도 좋고 일단 가루 날림이 적어서 마음에 듭니다",
    "text176": "색깔이 예쁘고 단독으로 쓰기에도 편해서 연속으로 재구매 하였습니다.",
    "text177": "쿨톤 쉐딩으로 최고라 해서 구매했는데 정말 만족했어요 과하지 않은 제품 찾으시면 추천해요",
    "text178": "너무 좋고 진짜 매일 써요\n근데 별로 중요하지 않은 부분이긴 한데 케이스 금색 부분 은색으로 바꾸실 생각은 없으신가요?ㅠ\n그냥 은색이 좋아서 여쭤봤어요… 진짜 매일 잘 쓰고 있습니다",
    "text179": "코 쉐딩 할 때 잘 쓰고 있어요 정말 그림자 같이 발색이 올라와서 좋아요",
    "text180": "마카롱 그레이 코섀딩으로 유명하다길래 사봤는데 확실히ㅠ다른 쉐딩컬러들에 비해 자연스럽네요! 컬러가 자연스러우니 큰 스킬 없이도 쉽게 쉐딩할 수 있어서 좋습니다",
    "text181": "제품좋아요 삐른배송입니다. 앞으로 지주 이용할예정입니다.",
    "text182": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text183": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text184": "너무 잘 깨져요..\n떨어트렸을 때 조금 깨져서 그냥 들고 다녔는데 나머지도 아작 나더라구요..색은 진짜 자연스럽고 턱,코,음영 다 괜찮은데 한번 깨지면 넘 비싸서..일단 쓰다가 나중에 하나 더 사려구요\n재구매 의사는 있숩니다!!",
    "text185": "코 자연스러운데 뽝 높이고 싶으신 분들에게 강추합니다 ~~~!!\n아주 만족중이에요 ! 사진도 잘 나옵니당",
    "text186": "부드럽게 발리고, 가루도 날림이 적어서 좋아요. 발색은 피부색이 어두워서 강하지는 않은것 같아요.",
    "text187": "쿨톤 쉐딩용으로 좋아요\n가루날림도 엄총 심한 편은 아님\n발색도 잘 돼서 쉐딩용으로 엄청 잘 쓰고 있어요 짱짱",
    "text188": "워낙 유명한 제품이라 궁금해서 사봤어요 자연스럽게 쉐딩 할 수 있어서 좋아요",
    "text189": "택배가 안왔어요;;;;자꾸 무슨 1~2일씩 소요된다면서 일주일넘게 기다리는중 제가 잘못한것도 아닌데 시키는게 너무 많음 빨리 보내주세요",
    "text190": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text191": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text192": "자연스러운 음영주기에 아주 좋아요 너무 부담스럽지 않고 그림자 음영입니다",
    "text193": "갈색이 아닌 쉐딩은 어떤 느낌일까 궁금해서 구입했습니다 ^^",
    "text194": "음영용으로 구매했는데 너무 잘 산것 같아요\n진짜 자연스럽게 발색 되서 쓰던것들은 나눔 했어요\n단종되지 마세요",
    "text195": "콧대 쉐딩용으로 구매했는데 색이 은은해서 좋아요ㅎㅎ 왜 유명한지 알겠네요~ 거의 티 안나게 자연스럽게 발려요",
    "text196": "쉐딩하기에 진짜ㅜ좋고 쉐딩 항상 챙겨다니는데 아주 만족스러운 크기",
    "text197": "초보자가 사용하기에 너무 좋아요 이질적으로 보이지 않고 그림자 처럼 은은하게 발색 되서 음영으로 사용하기엔 이만한게 없어요",
    "text198": "너무 회색일까봐 걱정했는데 진찌 쿨톤 찰떡 회갈색느낌! \n여쿨 겨클에게 추천합니다!!!",
    "text199": "저랑 너무 잘 맞습니다\n\n제품 너무 좋아요 계속 구매할것 같아요\n\n감사합니다.",
    "text200": "다른 제품은 색깔이 너무 진해서 셰딩하면 따로 노는거 같은데 이거는 코셰딩 제품으로 완전 딱이에요 색깔 너무 자연스러워서 좋아요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "255 라넌큘러스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "아멜리 라넌큘러스는 맑고 투명한 발색이 매력적인 블러셔로, 볼에 자연스러운 생기를 불어넣어 줍니다. 과하지 않은 코랄·핑크 톤이 섞인 컬러라 웜톤과 쿨톤 모두 잘 어울리며, 피부에 밀착력이 좋아 뭉침 없이 고르게 발립니다. 소량만 사용해도 발색이 선명하고, 여러 번 덧발라도 텁텁해지지 않아 원하는 농도로 조절하기 쉽습니다. 파우더 제형이지만 건조함 없이 부드럽게 블렌딩되어 하루 종일 보송하고 화사한 볼을 유지할 수 있습니다. 패키지도 컴팩트하고 세련돼 휴대하기 좋으며, 메이크업에 자연스러운 생기를 더해주는 데일리 블러셔로 추천할 만합니다",
    "text2": "21호 핑크 잘 받는 봄 라이트예용!\n\n발레리나를 잘 썼어서 조금 더 채도가 들어간 핑크색도 궁금하더라고요. 그래서 라넌큘러스를 사 본건데 온도감이 미지근하면서 명도는 높은 화사한 딸기핑크색이라 핑크색 좋아하는 분들이라면 두루두루 쓰기 좋은 것 같아요. 봄 라이트, 봄 브라이트, 너무 쿨한 건 안 받는 여름 라이트까지도 쓰려면 쓸 수 있을 거 같은 느낌!\n\n눈이랑 볼 깔맞춤해주기도 좋고 상큼해보여서 재구매하고 싶은데 가격이 좀 비싸서 고민 중입니다,,,",
    "text3": "돈 많으면 아멜리 색 다사고싶음 샵템이라 하나샀다가 하나씩 다 쟁여놓는중",
    "text4": "입자가 고와서 그런지 가루가 펄~펄~ 날림니다.. 눈 오는 줄 근데 발색은 잘 됨",
    "text5": "하루 알림도 적고 색도 포용 하니 너무 예뻐요. 추천합니다.",
    "text6": "재구매한 상품입니다. 할인할때 사면 좋아요 ㅎㅎㅎ 추천해요",
    "text7": "예쁜진달래핑크색이고 발색도 잘됩니다\n가루날림은 좀있긴한데 심하진않아요",
    "text8": "갖고싶었던 섀도우인데 구매해서 좋아요 양도 많고 퀄리티도 좋은 것 같아요!",
    "text9": "아멜리에서 파는 싱글 아이섀도우인 라넌큘러스가 예뻐요.",
    "text10": "색상도\n화사하고.이뻐요\n잘사용하고있어요\n좋아요~\n이뻐",
    "text11": "최애 아멜리 아이쉐도우입니다\n무엇보다 발색도 잘되고 색이 예쁘게 나왔어요",
    "text12": "여러색 구매해봤습니다 이전부터 잘쓰고있어서 추가해서 다시 구매",
    "text13": "좋아요^^ 잘썼습니다~~^^ 촉촉하고 보습에 아주아주 좋아요",
    "text14": "색감 너무 좋아 구입 치크로 할려고 눈 브러셔 다 사용 중입니다 모든 피부에 다 어울림",
    "text15": "색깔 맑고 마음에 들어요 ~~ >_<\n다 쓰면 나중에 또 사야지 히힣\n단종 절대 금지에여ㅠㅠㅠ 완조니 꿀템,, 많이 쓰세영 !",
    "text16": "색상이 웜톤에게 더어울릴거갗고 지속력이 좋은거갗아요!",
    "text17": "포인트나 블러셔로 사용하기도 괨찮은거같아요! 추천합니다",
    "text18": "봄 메이크업 할때 봄의 색감을 올리기 좋은 제품이었어어 올봄에 잘 사용하고 있어요",
    "text19": "핑크계열의 새도우 자주 쓰는데 잘쓸꺼 같아요~ 상세 발색 페이지만 보고 냅다 구매 해서 그런지 예상했던 컬러보다 조금 연하게 느껴지기는 하는데 워낙 핑크계열의 새도우를 잘 쓰는 편이라 보니 이제품도 잘 쓸꺼 같기는 해요",
    "text20": "색은 너무 예쁜데 저랑은 잘 안맞아서 아쉬워요 피부톤이 밝은 분들한테 잘어울릴것같습니다",
    "text21": "아멜리 제품들은 발색력이 좋은게 너무 장점 !!!\n컬러도 아름다움 기여워",
    "text22": "뽀얀 밀키 핑크느낌이라 상큼화장하기에 조아요오!!!!",
    "text23": "보기엔 예쁜데 나한테 잘 안어울려서 아쉽긴 했지만 잘 어울리는 사람이면 만족할듯",
    "text24": "아멜리 섀도우는 질이 너무 좋아서 잘 쓰게 되는것 같아요! 가격은 비싸지만..",
    "text25": "매장에서 테스트해보고 너무 예뻐서 샀는데 여리여리해요 봄웜라 당장사",
    "text26": "여러가지 색깔이 다 맘에들어서 고르기힘들어서 맘에드는 색상 다 삼",
    "text27": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text28": "궁금한 제품아멜리 쉐도우가 좋다고 들었음 ㅋㅋㅋ색상은 마음에들어요",
    "text29": "색이예뻐보여서 샀어요 싱글섀도우선홓ㆍ는편이라 발색이",
    "text30": "생각보다 형광끼가 도는 제품이라 전체적으로 바른ㄴ거보다 발레리나 베이스로 깔고 포인트로 사용하기 좋은 제품입니다!",
    "text31": "생각보다 형광끼가 많이 돌아서 발레리나 기본으로 깔아주고 포인트로 해요!! 예쁩니다 ㅎㅎ",
    "text32": "발색도 잘되고 컬러 이뻐요 특가로 사서 좋아요! 다른 컬러도 사고 싶네요",
    "text33": "블러셔용으로 구매했습니다. 봄웜블러셔로 발레리나를 사용해 왔는데 21~22호 정도 되는 피부에서는 발색이 좀 부족하더라구요. 대신 뽀용한 느낌이 너무 좋아서 힛팬까지 본 김에 좀 더 진한색을 사용 해 보자 싶어 구매했는데 딱 원하던 정도의 발색과 채도에 뽀용한 느낌까지 다 갖춘 느낌입니다. 발레리나 바탕으로 깔고 포인트로 올리면 너무 예쁠 것 같아요. 아멜리섀도우 좀 비싸지만 한번 사 보시면 돈값한다고 느끼실 거에요.",
    "text34": "아멜리 섀도우는 가격은 아쉬워도 제품은 좋아요 컬러도 질감도 굳",
    "text35": "컬러 예뻐요 봄웜분들께 추천합니다 애굣살에바르면 예뻐요오",
    "text36": "무난하게 사용하기에 용이해요 재구매의사 있어요 추천해요",
    "text37": "무난하게 사용하기에 좋은 것 같아요 재구매 의사 있어요 추천",
    "text38": "봄에 샀어야 했는데 너무 늦게 샀나봐요 가을엔 손이 잘 안가요 그래도 예쁨",
    "text39": "상세페이지보다 실물 색이 더 예쁜 것 같아요! 적당한 채도라 좋어요",
    "text40": "아멜리 섀도우 너무 좋아요ㅠㅠㅠㅠ이러다가 다 모으게 생겻다면서 펄은 펄대로 개성잇어서 좋아요",
    "text41": "발레리나랑 같이 써볼려고 구매햇어용 발색이 넘넘 시원하게 잘되고 가슴이 뻥 뚤리는 이쁜 분홍색이에요",
    "text42": "색깔도 예쁘고 거루날림도 없고 발색도 잘 돼요\n근데 채도가 있는 편이라 여라여도 채도 받는 여름라이트나 여름 브라이트톤한테 추천합니다",
    "text43": "매트하고 날림 없고 밀착 잘되고 밝은 핑크색이라 눈가 밝히기 좋아요",
    "text44": "가볍게 베이스로 올려주기 좋고 가지고 있던 다른 아멜리 섀도우들이랑 조합이 좋아서 좋아요",
    "text45": "색이 생각보다도 예뻐서 펄이랑 사용하면 데일리로 딱 좋은 것 같아요",
    "text46": "가루날림 없고 예뻐요!!❤️\n애교살에 바르기 좋아요!!",
    "text47": "수채화발색 너무 예쁘게 잘돼요\n가격은 비싸지만 색이 예뻐서 정착했어요",
    "text48": "예뻐요 발레리나 베이스로 쓰고 라넌큘러스 올리면 예ㅓ뻐요",
    "text49": "색이 너무 예뻐요\n가루도 곱고\n손가락 발색이 브러쉬보다 더 잘됩니다",
    "text50": "색깔이 진짜이뻐여 살까말까고민했지만 사길 잘했다 생각둠",
    "text51": "발색도 진짜 잘되고 이거를 딱 바르면 얼굴에 생기 있어보여서 블러셔로도 사용하고 있어요 너무너무 예쁩니다",
    "text52": "색감 진짜 너무 예뻐요 바르면 진짜 형광등 켜지는것처럼 얼굴이 엄청 환해보여서 섀도우랑 블러셔로 써주고 있어요 그리고 꽤 오래가는것같아요 발레리나 색상이랑 고민했었는데 이게 좀 더 뽀용하고 밝아서 마음에 들었어요",
    "text53": "색상이 화사하고 예쁜것같아서 구매해봤어요 봄웜인데 잘어울려요",
    "text54": "봄웜~여쿨 걸쳐있는데 라이트분들보단 찐 여름쿨분들이 잘 쓸 수 있을것 같아요. 봄웜분들에겐 살몬 글로우를 추천합니딘.",
    "text55": "발색이나 지속력은 괜찮은데\n색상이 쿨톤피부에 잘어울리는 색상이라\n웜톤인 저는 잘 안어울리네요 ㅠ_ㅠ",
    "text56": "아멜리 살몬글로우 잘쓰고 있어서 이 색을 샀는데 봄라인 저한테 안어울리네요. 근데 아멜리 아이섀도우 자체는 정말 좋아요!\n색도 예쁘고 지속력도 나름 괜찮습니다.",
    "text57": "이 색상 너무 이뿌네요 ^^ 소녀소녀하고 약간 형광끼 있으면서 러블리해요 !",
    "text58": "색상이 너무 예뻐요ㅜㅜ 채도가 좀 있는 편이지만 포인트로 사용하면 너무 좋습니다 저는 블러셔로도 사용합니다",
    "text59": "사랑스러운 핑크로 쉐도우로도 좋고 블러셔로도 좋을것같습니다",
    "text60": "가루날림이 심하지않고 스미듯이 발색되는 편이라 좋아해요",
    "text61": "이뻐요 이뻐요 색상이ㅜ너무 이뻐요~~ 꾸준히 써보고 한달 리뷰로 돌아올게요",
    "text62": "화사하게 베이스 깔기 너무 좋아서 잘 사용하고 있어요. 진짜 뽀용한 컬러입니다",
    "text63": "가루날림 심하긴 한데 ㄱㅊ아요 아직 고객님들께 본격적으로써보진 않았는데",
    "text64": "봄웜라 ~ 여쿨라까지 사용하기 좋은 컬러예요. 생기를 더해주고 싶을 때 사용하는 컬러입니다",
    "text65": "베이스컬러로 사용하려고 샀는데 색감 뽀용하니 너무 예뻐요",
    "text66": "아멜리 섀도우 텁텁하지 않고 맑은 느낌이라 좋아요! 농협은행",
    "text67": "은은한 색으로 가루날림없이 가볍고 맑게 발림되어 베이스로도 포인트로도 좋습니다.",
    "text68": "베이스섀도우로쓰기좋고 깔끔하게 컬러잡기쉬워요\n\n쿨톤면접메이크업으로도  개이쁨",
    "text69": "발림성 레전드!!! 넘이쁜거가탕ㅎ진ㅋ저ㅠㅠ완전 이뿡ㅎ"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "256 믹싱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "귤색 섀도를 파는 곳이 없어서 어쩔 수 없이 삿는데요 컬러 희소성이 아니엇다면 절대 구매하지 않앗을 것 같아요\n\n가루날림도 심하고 발색도 잘 안될 뿐더러 밀착력이 떨어지니까 지속력도 안좋죠 이 정도 질에 이 가격은 말이 안된다고 생각해요 저라면 ㅎㄹㅋ 섀도우를 2개-3개를 삽니다",
    "text2": "구하기 힘든 컬러라서 어쩔 수 없이 삿지만 퀄리티는 진짜 실망이에요.. 이 정도 질에 이 가격이라니.. 브러쉬 쓰면 가루날림 많고요 발색 거의 안되고 지속력도 떨어져요",
    "text3": "아이메이크업 베이스+블러셔로 잘 섞어쓰는 중이에요! 다양한 색깔 더 많이 내주시면 좋겠습니다",
    "text4": "차분한 컬러감이 다양한 메이크업에 조화로워 매일 사용하기 무난합니다.",
    "text5": "음영부분에 사용하기 좋기 쉐딩용으로도 좋을거가타요!ㅎㅎ",
    "text6": "발색력은 조금 아쉽고 지속력은 아주 좋은거같네요ㅎㅎㅎ추천",
    "text7": "그렇게 부담스러운 색상이 아니라서 괜찮아요\n여러가지 믹스 가능해요",
    "text8": "색상이 마음에 들어요\n그렇게 부담되는 색깔이 아니라서 좋네요",
    "text9": "믹싱 신기해서 사봣어용 ㅋㅋ 아직 제대로 사용은 안해봣는데 잘쓸거같아요",
    "text10": "완전히 잇템;;블러셔로도 이쁘고 섀도우랑 진짜 믹싱하기 좋아요",
    "text11": "오렌지빛 메이크업을 하고싶어서 샀는데 베이스로 좋은 것 같아요! 다른 섀도우랑 섞어쓰기도 좋아서 오렌지색 메컵 말고 데일리로도 잘 섞어쓰고있어요~",
    "text12": "매트하게 사용하기 좋아요. 할인하길래 구매했는데 베이스로 쓰기 좋네요",
    "text13": "매트하지만 각질 부각 전혀 없고 지속력도 뛰어나 데일리용 딱이네요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "113 피치오렌지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "오렌지는 온데간데없고 그냥 골드펄만 나와요 ㅋㅋ 가루날림 심하고요 밀착력 안좋아서 얼굴위에 굴러다닙니다..",
    "text2": "피치오렌지라면서 색이 다 어디갓나요\n바르면 밑색 하나도 안올라오고 그냥 허연 실버펄만 보입니다 애교살에도 이건 못쓰겟어요 참고로 피부 어두운 편도 아닙니다 평소 19호-20호 쓰는데 베이스 색이 하나도 안올라와요",
    "text3": "피치오렌지 처음엔 오렌지느낌이 너무 강하지 않을까 싶었는데 실제로는 베이지피치..? 핑크느낌도있어서 쓰기 좋아요",
    "text4": "가격이 싱글 새도우 치고는 너무 비싸다는 것만 빼면 만족스런 새도우",
    "text5": "와 아멜리 섀도우 주변에서 하도 권유하길래 큰맘먹고 구매했는데 진짜 너무 예쁘네요ㅠㅠ 발색도 뽀용뽀용 글리터처럼 반짝이는데 가루날림이 전혀 없어서 신기했습니다! 타사의 크리 땡땡만 써왔는데 앞으로 아멜리로 정착해야겠습니다!! 할인할때만 쟁기는걸로!",
    "text6": "아멜리 섀도우 유명하다고 해서 처음으로 써봤는데 볼에올리니 뽀용뽀용 ? 하게 지속력도 너무 좋네요! 왜 아멜리아멜리하는지알거같아여..ㅠㅠ 이번에 면접 메이크업 받으면서 보니 원장님도 아멜리 사영하시더라구여! 역시 메이크업샵이 추천하는 이유!",
    "text7": "아멜리 새도우는 이는듯 맘에들어요 여로개 구매 대부분 soso",
    "text8": "진쨔 단구만으로 천군만마 얻은 느낌 들음\n얘가 짱임 내 눈을 책임짐",
    "text9": "발색 좋고 가루 날림 저고 케이스가 적당해 블러셔로도 좋습니다",
    "text10": "완전 톡톡튀고 발랄한 메이크업할때 어울리는거같아요! 만족",
    "text11": "발랄한 느낌으로 사용하기 좋아요! 나름만족합미다 웜턴추천",
    "text12": "발림성이 엄청 부드럽고 광이 고급스러워요 지속력은 평범해요",
    "text13": "발색 굉장히 부드럽게 잘 되고 가루날림 없음 \n색상도 본통처럼 오렌지 아니고 딱 예쁜 색 \n애교살에 바르면 예뻐요",
    "text14": "이걸로 애교살 메컵해주면 진짜 살이 뿜뿜 차올라보여서 넘 예쁨요",
    "text15": "매장에서 테스트해보고 산건데 눈두덩이에 올리니 발색이 연해지네요.  눈두덩이에 파데살짝 바르고 유분 확실히 잡아줘야 셰도가 예쁘게 올라가요 .. 색상이 흔치않은 오렌지라 샀는데 발색이 다소 아쉬움..",
    "text16": "어째서 샘플로 나와있는 제품은 영 별로 였는데 새로 구매한 제품은 잘발리네요",
    "text17": "이거 지이이이인짜 예뻐요 샵에서 애교살에 같은 아멜리 체리블라썸이랑 섞어서 바르는 거 보고 샀는데 완전 애교살뿜뿜됨",
    "text18": "완 전 예쁨… 팬 색에서는 밑색이 좀 있어보이는데 발라보면 펄감만 촤르르 너무 이쁜 코랄빛 쉬머펄임 ㅜㅜ 체리블라썸이랑 애교살에 발라주면 기가막히게예쁨 근데 잘 깨짐",
    "text19": "이름만큼 오렌지 느낌은 아님. 쉬머펄이어서 부담스럽지 않게 데일리로 쓰기 좋음. 진짜 예쁨",
    "text20": "믿고쓰는 아멜리\n진짜 고급지고 광택 쩔어요 포인트로 주기 좋아요",
    "text21": "컬러 진짜 예뻐요. 부드럽고 펄이 퀄리티가 좋습니다. 유명한 이유가 잇는거 같아요.",
    "text22": "제품력이 좋아 색이 이쁜 섀도들 많이 내줬으면 좋겠어요.   팔레트도 없고 음영 섀도우 종류가 부족함.",
    "text23": "솔직히 왜 유명한 제품인지 모르겠어용 ㅠㅠ 넘 비싸구.. 발색이 잘 안됩니둥",
    "text24": "그냥 쏘쏘인 제품..!\n애교살 바르기에 예쁘대서 샀는데 아쉽 ㅜㅜ",
    "text25": "아직 써보지는 않았는디 너무 이뻐서 자주 쓸거같아요 나름 ㄱㅊ",
    "text26": "발색이 진하지 않고 자연스럽게 돼어 이쁩니다 나 펄발랐어! 이 느낌도 아니구요",
    "text27": "진짜 퀄리티 좋아요 ㅠㅠ 애굣살에 발라주면 자연스럽게 뽀용 개가능",
    "text28": "비싼값을 하네용.. 애굣살에 올려주면 너무너무 예뻐요 ㅜㅠ",
    "text29": "약시 아멜리!! 발림성 제품력 굳이에요 역시 아멜리 .. 😭😭😭"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "150 프레쉬라임",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "생각보다 색감이 찌렁찌렁하진 않아서 데일리에 포인트주는 정도로도 괜찮을 듯. 하라로 써보려했는데 약간 텁텁해서 섀도우로만 써야겟더요. 라픽이라 8처넌에 줍줍해서 만족^^",
    "text2": "예전부터 관심 있었는데\n너무 비싸서 안사다가\n라스트픽으로 50% 할인하길래 집어왔어요\n그런데 집에 와서 확인해보니 케이스가 약간 파손 됐더라구요\n전화해보니까 재고가 없어서 교환은 안된다길래(직원분들 엄청 친절하셨음)\n그냥 쓰기로 했습니다\n색은 예뻐요",
    "text3": "생각보다 은은해서 맘에 듦 근데 가격이 너무사가디가없어요",
    "text4": "라픽으로 샀어요\n케이스 체결 부분이 훼손된 상태였는데\n매장에 재고 없달래 환불 안받고 걍 쓰는 중\n근데 다른 매장 가보니 있더라구요\n환불 받고 다른 매장 가서 재구매할걸...ㅠㅠ\n그치만 색은 마음에 듦",
    "text5": "발색은 걍 그렇고 좀 비싼데 라스트픽때 사서 반값에 삿어용 만족",
    "text6": "엔성수 매장에서 직접 보고 구매했어요~~물건도 많고 최고에요~~~~",
    "text7": "더운 날씨에 오전에 바르고 오후까지 지속돼서 좋았어요 (물론 프라이머 바르긴함)\n실제 발색은 보이는것 보다 은은하게 되고 많이 튀지 않아서 은근히 잘 사용하게 되는 것 같습니다\n손가락으로 발랐을때 발색이 더 진하고 브러숴는 살짝 연하게 발색돼요",
    "text8": "생각보다 웜한 느낌이 있지만 예뻐요~~ 아멜리 처음 사보는데 디자인도 마음에 드네요",
    "text9": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text10": "발색이 너무 진할까봐 걱정했는데 적당히 바르면 괜찮았고 만족합니다 너무 맘에 들어요",
    "text11": "너무 좋아서 잘 이용하구 있어요 웬만한 분들한테 다 잘 맞을 듯 추천 합니다~~",
    "text12": "성수점에 있어서 직접 테스트해봤는데 생각보다 엄하지 않고 레몬펄이 들어있어서 데일리 가능 발색해보면 연두 정도의 색감임",
    "text13": "흔하지 않은 색이라 좋아요. 펄감도 예쁘고 발색도 잘 돼서 맘에 듭니다.",
    "text14": "고급스런 반짝임이 너무 이뻐요. 구매하고서 만족합니다.",
    "text15": "생각보다 쬐끔 어두워요 ㅠ\n그래도 마지막 하나 남은 거 겟해서 너무 좋습니다💚\n책상 위에 올려놓고 업무 보고 있슴다 ㅎ헤",
    "text16": "라임색을 데일리로 바르고 다닐 수 있을까? 반신반의하면석 구매했었어요. 근데 생각보다 자연스럽더라고요??!! 쓰고 싶은데 부담스럽다고 생각하신 분들은 그냥 사용하셔됴 될 것 같아요!! 왜냐하면 색이 너무 예쁘거등요!!!",
    "text17": "아멜리에서 파는 싱글 아이섀도우인 프레쉬라임이 예뻐요.",
    "text18": "가루날림없이 밀착 엄청 잘되는 편이라 좋아여 초록보다는 흰끼도는 하얀느낌이에여",
    "text19": "눈독들이다가 클리어런스로 너무 저렴하게 잘구매했어요 예쁩니다",
    "text20": "평소 궁금했던 제품인데 합리적인 가격에 구매할 수 있어서 좋아요",
    "text21": "발색해보기 전에는 너무 초록초록한데 발색하면 생각보다 그렇진 않아요. 핑크랑 섞어서 메이크업 하면 이쁠 것 같아서 구매했습니다",
    "text22": "이런색은 코덕으로써 사줘야한다네요ㄷㄷ 아멜리 ㄱ마케팅은 구리지만 이런색 뽑아줘서 고마워",
    "text23": "일반적으로 잘없는 흔치않은 컬러라서 예쁘고 제형도 좋아요",
    "text24": "라임코어로 쓸려면 플래시 라인보다는 그 무슨 릴리가 더 나을 거 같아요. 밑색 있어서 좀 텁텁해요",
    "text25": "옆집 투ㅇㅇㅇ 초록색 하이라이터가 떠오르는 느낌인데\n걔는 촘 쿨한 연두면 얘는 딱 골드펄 박힌 연두임 완전다름\n진짜 말간연두라서 연둣빛성애자는 구매하셧음좋겟음",
    "text26": "라임은 쌍커풀라인으로 같은 스타일이라는 것으로 라인처럼 만들수 있어요",
    "text27": "중간에 포인트 쌍커풀 라인에 일자로 겹치는 스타일이에요.",
    "text28": "아멜리 공홈에 나와있는 설명(?)보고 따라하면 맑은\n여름 화장이 완성됩니다. 기존에 아멜리에서 나온 녹색 셰도우 몇개(펄이 더 강한 제품들)를 갖고 있어서인지 되려 이번에 산거는 무난무난 순하게 느껴졌어요. ㅎㅎ 눈 앞머리에 콕 찍어주는 방법으로만 이용해도 분위기가 확 달라지고 좋아요.",
    "text29": "상큼한 색상입니다~~ 엔성수 매장에서 테스트 후에 구매하였어요",
    "text30": "누가봐도 연두색이라 좋아요! 근데 약간 멍 색깔 같아서 바를 때 조심해야겠어요,,ㅌㅋㅋ \n발색도 팬색으로 잘돼요!\n케이스가 생각보다 약한 느낌이에요",
    "text31": "매대 샘플에 무슨일이 있었길래 마구잡이로 뭉쳤는데 새제품은 이쁘게 잘 발려서...",
    "text32": "올리브영에사 한번에 살 수 있어서 편리하네요 늘 사용하는 제품입 니다😘😘😘",
    "text33": "올리브영에사 한번에 살 수 있어서 편리하네요 늘 사용하는 제품입 니다😘😘😘",
    "text34": "그린에 꽂혀서 구매해봤는에 눈앞머리에 강조해주기 너무 예뻐요 근데 양많아서 자손들에게 물려줄듯",
    "text35": "브러쉬로 바르는 것 보다 손가락으로 발랐을 때 발색이 더 강하게 나와요 생각보다 많이 진하지않아서 부담스럽지 않아요",
    "text36": "촘촘한 쉬머펄 입자라서 은은하게 빛나고 컬러도 예뻐요 추천합니다",
    "text37": "생가보다 발색이 완전 진하지는 않아서 잘쓸거같아요 50퍼로는 ㄱㅊ게산듯",
    "text38": "솔직히 프레쉬 라인 색상 잘 쓸 거 같진 않은데 그래도 라스트 픽으로 저렴하게 나와서 한번 구매해 봤어요. 아멜리의 섀도우가 진짜 좋은 게 가루 날림이 별로 없어요",
    "text39": "라임 색상이라서 눈에 지나치게 도드라져보일까 걱정했었는데, 여기 아이 새도우는 색상들이 바르면 하나같이 자연스러운면서도 고유의 색상이 잘 드러나요",
    "text40": "펄감 자글자글하고 \n섀도우 자체의 밑색도 진한 편입니다\n초록의 존재감이 강하지만 저는 너무 예뻐서 바르고 출근도 가끔 합니다",
    "text41": "펄감이 강하지 않고 은은해요! 녹색이 엄할 것 같지만 전혀 엄하지 않고 데일리하게도 활용 가능한 색입니다 카키코어를 하고 싶은데 펄이 부족하다면 살짝 위에 얹어주면 좋을 것 같아요",
    "text42": "영롱하게 반짝이는 초록색입니다. 약간 어두운 카키 골드 느낌이라 데일리로도 가능할 것 같아요",
    "text43": "예쁩니다... 예뻐요 색도 예쁘고 눈에도 아주 예쁘게 올라갑니다 밑샥이 조금 약한 느낌이 있지만 이런 예쁜 그린 싱셰내주는 브랜드 정말 좋습니다..."
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "151 스파클릴리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "스파클릴리 그린빔 하이라이터로 좋다길래 바로 샀어요 그린색이 너무 예쁩니다 ㅎㅎ",
    "text2": "발색력도 좋고 색감이 너무 예쁘다 샵템이라 좀 많이 쟁여두고있는ㄴ중",
    "text3": "색이 독특해서 포인트로 주기 좋아요! 발색도 잘 되는 편이고 펄감이 꽤 있어용 가루날림이 적은 편입니다",
    "text4": "가격대는 싱섀치고 센 편이지만 색이 넘 마음에 들어서 구매했어요! 포인트색으로 아이메이크업 하기 좋은 색이에요 생각보다 많이 안 튀고 오묘하게 발색되어용 밀착력 있게 발리고 펄감이 차르르 퍼지는 느낌이라 정말 예쁩니당",
    "text5": "라스트픽이라 괜찮았지 정가 주고 사기엔 살짝 아깝쓰~\n묘하게 텁텁쓰~",
    "text6": "연두색인데 생각보다 은은하게 올라와서 예뻐요 포인트로 쓰기 좋아요",
    "text7": "퀄리티는 타사 새도우에 비해서 좋으나 가격을 생각하면 돈값하냐는 다른 문제인것 같네요",
    "text8": "외관과 발색력이 공주님 스러운데 가격이 조금만 더 착했으면 좋았을텐데",
    "text9": "초록 하이라이터 넘예뻐요 초록보다 메론?느낌이라 더예뻐오",
    "text10": "연두색 섀도우가 갖고 싶어서 사본 스파클릴리! 부담스러운 연두색이 아니라 펄감 위주의 청량한 민트빛이라 눈 앞머리나 눈두덩이에 얹어주면 예쁘더라구요!!! 뭔가 요정 생각나는 고런 컬러…🧚",
    "text11": "아멜리에서 파는 싱글 아이섀도우인 스파클릴리가 예뻐요.",
    "text12": "가을 느낌으로 그린색을 샀는데 예뻐요♡\n브라운베이지로 베이스를 바르고 위에다 하면 그렇게 티니지도 않고 예쁘게 펄김이 보여요",
    "text13": "연두빔이 너무 예쁘고 메이크업에 포인트주기 좋아요 생각보다 튀는 느낌이 아니라 좋아요",
    "text14": "지속도 오래되고 발림성도 좋고, 생각보다 너무 튀거나 엄한 색이 아니라서 잘 쓰고있어요!!",
    "text15": "예뻐요\n글리터 보던 쉬머 느낌\n근데 하이라이터로 쓰기엔 묘하게 텁텁하고 입자가 애매하게 큼",
    "text16": "베이스용도 눈두덩이에 살짝 바르면 중강도에 할수있어요.",
    "text17": "기본으로 반짝이는 키라키라 같은 스타일이여. 기본이니까여.",
    "text18": "요정미,뿜뿜 할 거 같은 투명한 그린\n블렌딩 진ㅁ짜 잘돼요!\n\n아멜리 유명한건 알았지만 접해볼 기회가 없었는데 올영에서 만나볼 수 있게돼서 너무 편하고 좋아요!!!",
    "text19": "그린코어 해보고싶어서 샀어요! 너뮤 예뻐요🎨🧡💚",
    "text20": "빠른배송 감사합니다\n너무예쁩니다\n딱 원하던 색감이예요 대만족",
    "text21": "연한 연두느낌이라서 메이크업에 잘 보여요 \n피부 톤은 21호 20호 정도이고\n코랄 메이크업 했을 때 더 강조 되면서 예뻐요",
    "text22": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text23": "아 진자 겁나 예뻐요 오프라 하이라이터 중에서 한정판으로 나왔던 아우디? 못 구매하셨던 분들은 이거 구매하세요",
    "text24": "얇게 눈두덩이 깔면 예쁘긴한데\n굳이 얘를 비싼 돈 주고 살 이유를 못 느끼겠다",
    "text25": "채도가 생각보다 강해서 개미오줌 만큼 써야 이쁨\n관상용으로 샀네여",
    "text26": "솔직히 싱글 섀도우치고 금액이 너무 비싸지만 흔하지 않은 색이라서 소장가치는 있어요",
    "text27": "발라보고 쟁일 목적으로 하나가 구매하였습니다. 색이 이뻐요",
    "text28": "하 제가 찾아다니던 초록 파스텔 반짝이 섀도우! 너무 슈렉 같으면 안되는 그 색!",
    "text29": "왜 매대 샘플은 바르면 마구잡이로 뭉쳐서 걱정이 많았습니다",
    "text30": "색이 너무 독특하고 다른데 없는 엘프 같은색이라서 너무 마음에 들어요",
    "text31": "색이 너무 특이해서 마음에 들어요 다른 색도 구매해 보려구여",
    "text32": "요고 완전 요물입니다 절대 튀지않고 마무리로 살짝 얹어주면 어떤메컵에듀 다 이뻐요",
    "text33": "이 컬러 도전하는 느낌으로 사봤는데 생각보다 너무이쁨요 은은하게 깔아주세요 오렌지빛 섀도우랑 조합 특히 좋고 핑크랑도 잘어울리고.. 오묘하니 매력있어요",
    "text34": "진짜 예쁘고 눈앞머리에 바르면 정말 너무너무예뻐료 포인트로 바르기 좋아요",
    "text35": "진짜 너무너무 예뻐서 항상 사용해요. 눈앞머리에 바르면 진짜진짜 예뻐요",
    "text36": "여름에 시원한 메이크업 하고 싶어서 샀는데 쪼아용 눈 앞머리에 발라주면 이쁨",
    "text37": "색깔이 너무 취향이라 하나 구매햇어요 ㅎㅎ 특별한 날에 바를거예여",
    "text38": "색깔 넘 예뻐요 초록펄 꼭 사고 싶엇는데 넘 맘에 듭니다!! 굿굿",
    "text39": "색이 엄하지 않고 아주 작은 부위에 콕 찍어주면 포인트되면서 이쁩니자",
    "text40": "은은한 연두색 섀도우인데 마냥 웜하진 않고 살짝 청록끼 도는 색...?약간 뉴트럴해요 색이 엄청 밝지도 않아서 눈 앞머리나 애교살에 포인트 주기 좋음 하이라이터로도 나쁘지 않음",
    "text41": "아이 포인트 주기에 너무 좋아요 과한것도 아니고 눈 앞에 톡 바르면 영롱미침",
    "text42": "21호 가을뮤트 라그시의 후기~뭔가 색다른 포인트 주기에 좋은 색인듯??글리터로 쓰기엔 펄이 작아서 하이라이터로도 쓰기 무난해요",
    "text43": "눈 앞머리에 싱싱한 연두를 심어본다면 어떨까요 물론 진짜 이쁜데",
    "text44": "너무 이뻐요! 생각보다 색이 엄하지 않고 연하게 발색하면 진짜 이뻐요! 눈 앞머리에 바르면 진짜 이뻐용",
    "text45": "이거 정말.. 요물입니다.. 초록색 광이 너무 마음에 들어요! 초록 하이라이터 찾으시면 추천합니다!!",
    "text46": "1구짜리 아이섀도우인데 스파클릴리 샀어요! 이거는 그냥 섀도유 말고 하이라이터로 쓰려고 샀는데 초록빛 펄이 너무너무 예뻐요!!",
    "text47": "펄감 좋고 이쁜데 한 10셈치 테이블에서 떨어트렸더니 바로 깨졌어요 발색력이 좋아서 부드러워서 잘깨지는듯 ㅜ",
    "text48": "피부에 밀착력이 좋아 마스크에도 잘 묻어나지 않아요. 색상이 화사해 얼굴 전체에 생기를 더해주는 데일리 메이크업 필수템이에요.",
    "text49": "원래 유명한 제품이라서 구입했는데 생각보다 사용감이 좋아요",
    "text50": "펜에서 보기에는 굉장히 번쩍번쩍하고 쨍한 느낌인데 제 눈에 바르면 생각보다 쨍하지도 번쩍이지도 않아요. 은은하게 발색되고 펄도 얌전한 편입니다. 막 존재감을 뿜뿜하지는 않지만 고급진 색인 것 같아요."
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "158 코랄베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "왼쪽 코랄베이지 오른쪽 웨딩부케입니다. \n두색상 다 잘 사용할수 있을 듯하여 한번에 구매했어요. 펄감 고급지고 가루날림 없어요. 하나만 발라도 포인트되는 그런 섀도우에요.",
    "text2": "좋은가격 좋음제품을 사서 아주 만족합니다 올리브영 정말 좋은것 같아요",
    "text3": "아멜리로 섀도우는 정착입니다\n가루날림없고 발색좋고  \n용량도 괜찮고!",
    "text4": "돈 많으면 아멜리 색 다사고싶음 샵템이라 하나샀다가 하나씩 다 쟁여놓는중",
    "text5": "그냥 무난무난합니다! 지속력이랑 색감도 무난한 편이에요.",
    "text6": "아멜리는 예ㅔㅔ전부터 믿고 쓰고 있어요. 색도 예쁘고 애굣살에 올리기 좋아요~",
    "text7": "발색력은.. 생각보다 별로에요 눈두덩이보다 애굣살에 바르면 이쁨",
    "text8": "생각보다 자연스러운 발색이라 놀란 제품...🫢 원래 펄 싫어해서 잘 안 쓰는데 얘는 펄 입자가 그렇게 크지도 않고 딱 자연스러워서 잘 썼습니다💕💕 컬러가 생각보다 어둡진 않을까 걱정했는데 하나도 안 어두웠어요!",
    "text9": "매장에서 테스트해보고 샀습니다.\n봄웜분들이 잘 활용할수 있는 컬러라고 생각합니다.\n애교살에 발라주면 넘나 청순반짝반짝?!입니다.\n다른액과 다르게 개봉시 안에 부직포? 같은게 같이 있길래 간혹 펄제품들이 잘깨지는 제품들이 있어 그런이유일까 싶어 부직포는 안버리고 닫을때 제품보호되도록 뚜껑안쪽에 테이프로 붙여놓았어요ㅎ ㅎ",
    "text10": "아멜리 싱섀는 처음 사보는데용, 제가 여신강림 드라마를 너무 재미있게 봐서, 여주 손민수하려고 샀습니당 ㅎㅎ(애옹이 작가님이 요 컬러를 여주 메이크업에 많이 참고하셨다고 하더라구용) \n그런데 싱섀 치고는 비싼 만큼 확실히 팔감이 대박적이었다능;;\n처음에 손가락으로 만졌을 때 펄 입자가 너무 고와서 깜짝놀랐어용!!! 그리고 저는 눈두덩이에 발랐는데 제가 무쌍/속쌍이어서 눈두덩이에 펄을 바르면 더욱 강조되어서 눈이 부어보이는데 이 아이는 안 그래서 신기했어요! 그리고 눈에 촥!! 하고 붙는 요 밀착력…… \n이 말은 무엇이다? 다른 컬러들도 쟁여서 사골마냥 우려먹겠다~ 라는 말씀!!\n재구매 의사 1000% 올영 세일 때를 기대중입니다ㅏ",
    "text11": "눈에 올렸을땐 펄이 잘 안보이는데 블러셔로 쓰면 예뻐요옹!!",
    "text12": "색은 이쁜데 가격이 너무 사악하네요. 가격이 할인들어가도 비싸요",
    "text13": "하 종말 제 잘못이에요 색 제대로 찾아보오 삿어야핼는데 그래도 섀도우 자체는 발색도 잘 되고 밀착력도 좋아요",
    "text14": "애교살에 바르면 딱이라길래 사봤는데 진짜 애교살에 바르기 딱이에요!\n발색도 넘 예쁘고 매번 잘 바르고 있습니당",
    "text15": "맥 올댓글리터스같은거 좋아하는사람은 꼭 써보시라고하고싶어요",
    "text16": "158 코랄베이지는 이름 그대로 코랄과 베이지가 적절히 섞인 웜톤 계열의 섀도우입니다. 피부에 발랐을 때 너무 붉거나 탁하지 않고 은은한 생기를 더해주는 컬러로, 단독으로 사용해도 자연스럽고 음영 컬러와 함께 사용하면 그라데이션이 부드럽게 이어집니다. 특히 데일리 메이크업에 적합하며, 웜톤 피부에 잘 어울려 부담 없이 쓸 수 있는 색입니다.\n\n텍스처는 스텝베이직 라인답게 매우 부드럽고 밀착력이 좋아 가루 날림 없이 깔끔하게 발립니다. 브러시보다는 손으로 바를 때 발색이 더 선명하고 고르게 퍼져, 급할 때 손으로 쓱 바르기만 해도 정돈된 아이메이크업이 완성됩니다. 뭉침 없이 여러 번 덧발라도 텁텁하지 않고 투명하게 색이 올라오기 때문에 블렌딩도 쉬워 초보자도 사용하기 좋습니다.\n\n코랄베이지라는 이름처럼 너무 핑크하지도, 너무 누디하지도 않아 건강한 눈매를 연출해줍니다. 눈두덩이 전체에 깔기 좋고, 톤이 연해보이지만 실제로 발색력이 좋아 베이스 컬러뿐 아니라 단독 메인 섀도우로도 충분히 활용할 수 있습니다. 계절을 타지 않고 사계절 내내 쓸 수 있다는 점도 장점이며, 여러 색과 조합해도 튀지 않아 다양하게 활용 가능한 팔레트 구성용 섀도입니다.\n\n오랜 시간 사용해도 발색이 무너지지 않고 지속력도 만족스러우며, 작은 케이스에 담겨 있어 휴대용으로도 부담 없고 실용적입니다. 자연스럽고 따뜻한 눈매를 연출하고 싶다면 158 코랄베이지는 반드시 소장해볼 만한 색상입니다.",
    "text17": "아멜리 섀도 26 COLOR 라인은 스텝베이직, 스윗다이아, 스파클스팟 세 가지 컬렉션으로 구성되어 다양한 분위기와 룩을 연출할 수 있는 아이섀도 팔레트입니다.\n\n옵션 158 코랄베이지는 부드럽고 따뜻한 코랄빛 베이지 컬러로, 데일리 메이크업에 특히 잘 어울립니다. 자연스러운 음영을 주어 눈매를 환하게 밝혀주며, 은은한 펄감이 더해져 생기 있는 눈매를 완성해 줍니다.\n\n피부에 부드럽게 밀착되어 가루 날림 없이 깔끔한 발색이 특징이며, 여러 톤과 쉽게 어우러져 단독 사용은 물론 다른 색상과의 조합도 용이합니다. 데일리부터 특별한 날까지 활용도가 높은 컬러로, 자연스럽고 세련된 아이 메이크업을 연출하고 싶은 분들께 추천드립니다.",
    "text18": "개인적으로 느끼기엔 코랄 느낌보다 베이지 느낌이 강해서 데일리로 막쓰기 좋은 컬러 인거 같아요 저는 섀도우 블렌딩이 잘 안되었을때는 이렇게 은은한 펄 섀도우로 위에 덮으면 블렌딩 잘 안된 부분이 티가 잘안나서 은은한 베이지 컬러의 제품들을 자주 사용하게 되더라구요",
    "text19": "비싸긴한데 이뻐요. 확실히 좀 더 고급진 느낌입니다. 오래 잘 쓸듯",
    "text20": "주변 사람 추천으로 구매했는데 애굣살에 쓰기도 좋고 눈 위에 발라도 예뻐서 만족",
    "text21": "예뻐서 2개구매했어요 애굣살에 쓰려고 고민끝에 드디어샀어용",
    "text22": "워낙 유명한 아멜리 아이섀도우 처음 구매했는데 너무 만족스러워용 ㅎㅎㅎ 은은한 펄감이 데일리로 딱이에요!",
    "text23": "받아보니 발색도 좋고 펄감 살짝있으니 아주 은은하게 이쁘네요",
    "text24": "입자 고와요. 가루 날림 거의 없는거 같아요. 은은하게 발색됩니다.",
    "text25": "아메리 섀도우 좋은거 같아요 데일리로 사용하기 좋은 베이직라인",
    "text26": "베이스로 쓰면서 약간 은은히게 펄 주고 싶을 때 바르면 괜찮은거 같아요. 색상 은근하게 나옵니다.",
    "text27": "유툽보고 손민수했는데 언더에 발라주언 예뻐요 애교살용으로 잘 쓸게요",
    "text28": "베이스 섀도우로 사용하기 좋습니다 나쁘지는 않아요 무난~~",
    "text29": "데일리로 휘뚜루 마뚜루 사용할수 있는 컬러의 은은한 펄감이라서 손이 자주가는 제품이예요",
    "text30": "펄감이 너무 이뻐요ㅠㅠ 까마귀는 못 지나침... 색조합도 독특해서 좋아요\n단점 잘깨짐",
    "text31": "펄 날림도 없고 발색력도 은은하게 나타나는 펄감이 정말 좋습니다.",
    "text32": "웜톤들은 다 무난하게 쓰기 좋은 컬러인거 같아요!! 너무 튀지 않아서 딱 좋아요",
    "text33": "가격대가 있는 섀도우이지만 값어치를 해요.\n펄감 은은하게 너무 이뻐요.",
    "text34": "진짜 가격대가 있지만 그만큼 가치가 있는 섀도우입니다.\n가루도 덜 날리고 발색력도 은은하게 너무 이쁩니다.",
    "text35": "컬러가 뽀용뽀용 너무 이뻐요ㅠ\n아멯리가 좀 잘 부서지는것같아요 사자마자 확인해보는게 좋을것같아요!",
    "text36": "아멜리 섀도 정말 잘사용하는데 올리브영에있네요.\n진짜 펄감 미쳤고, 은은하게 정말 이뻐요.",
    "text37": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text38": "자글자글한 펄들이 너무 이쁜 쉐도우 입니다..ㅠㅠ 지속력도 좋았어요",
    "text39": "개인적으로 펄감있는 아이섀도우 좋아하시는 분들은 무조건 좋아하실듯!! 애굣살로 사용해도 이뻐요!!",
    "text40": "펄이 강하지 않아서 좋고 애교살에 바르면 예뻐요🤲\n가루날림도 없어요!",
    "text41": "너무 이뻐서 사용하지 못 하고 아직 모셔두고 있어요. 글구 출퇴근도 겨우해서 화장 할 시간이 없기도 했어요.",
    "text42": "요즘 화장 할 일이 없는데 색상이 너무 이뻐서 지르고 말았습니다",
    "text43": "가을뮤트의 고급짐과 청순이 하나가 된듯한 제품!\n가을뮤트로써 펄 안어울려서 무펄만 주구장창 달고살았는데 이 제품은 진짜 다르더라고요.. 애교살에써주면 세상 그렇게 고급질 수 가 없고 눈앞머리 하이라이터, 코끝에써줘도 너무 좋습니다.. 추천드려요.",
    "text44": "짱 예쁩니다 이 색이 베스트였는데 유명한 데에는 다 이유가 있는 것 같아요",
    "text45": "아멜리 섀도우는 처음 사용해보는데 펄섀도우 너무 예뻐요…",
    "text46": "막 펄이 자글자글하지도 않고 진짜 은은~하게 글리터가 콕콕 박혀있어서 넘 예뻐요..😍 22호 피부에 찰떡!! 저는 입자도 작고 가루날림도 없어용 발색도 보이는 거랑 똑같이 됨🥹 개인적으로 코, 애굣살, 눈앞머리에 바르면 진짜 자연스럽고 여배우같아요🩷",
    "text47": "샘플은 잘안묻어나서 걱정이 많았는데 뜯어서 확인해 보니 잘발리네",
    "text48": "딱 쉬머한 오렌지 베이지 색이였어요 생각한 색깔이\n아니라 아쉽긴 했는데 밀착력도 좋고 펄감도 이뻐융",
    "text49": "가을뮤트가 쓰기에 좋고 짱짱이예여 앞으로도 잘 사용할게요!",
    "text50": "아멜리는 자연스러운게 장점 인것 같습니다.\n데일리 메이크업 하기에 적합합니다",
    "text51": "가을뮤트가 쓰기에 색도 자연스럽고 이쁘고 짱짱이예요!!",
    "text52": "부드럽게 발리고 발색력도 좋은편입니다.\n가격이 좀 있어서 세일할때 사면 좋은것 같아요",
    "text53": "눈아래 애굣살에 바르면 예뻐요!\n분위기 있어보이고 따수운색이라 맘에들어요!",
    "text54": "처음에는 본품 통 색깔보고 음..? 했는데 다른분이 애굣살에 바르는거 보고 홀린듯 구매했어요! 적당한예쁜 코랄빛이 눈밑을 울먹 화장으로 바꿔줘요",
    "text55": "애굣살에 얹으려고 구매했습니다\n나쁘지 않긴 한데 이 돈 주고 구매할 퀄리티는 아닌 것 같아요..\n맥 올 댓 글리터즈가 훨씬 훨씬 화려하고 예뻐요",
    "text56": "생각보다 펄이 강하지 않아서 눈 밑에 쓰기 좋음 자연스럽고 예쁨",
    "text57": "유튜버가 추천햐서 한번써봤는데 너무 색감도 영롱하고마음에듭니다",
    "text58": "쉬머한 펄감인데 색감 확실하고 애굣살에 바르면 존예탱이에오",
    "text59": "유튜브에서 추천하길래 써봤는데 발색도좋고 표현도 좋고 마음에들어요",
    "text60": "추천받아서 구매했는데 눈 밑에 바르기 좋아요! 이걸로 정착했습니다",
    "text61": "애교살에 올리면 이뻐요.\n이 섀도우가 눈을 아름답게 해줘요",
    "text62": "생각보다 펄이 가득해요\n언더라인에 바르는게 더 예쁜거 같아서 언더에 바르는 용으로 쓰고있어요",
    "text63": "평이 좋아서 너무기대했나봐요. 그래도 사용하기 무난합니다",
    "text64": "좋아요.\n애굣살에 올리면 너무 아이메이크업이 더 아름다워져요.",
    "text65": "너~~~무 예뻐요\n펄이 은은하게 가득 있는데 전혀 과하지 않고 너무 고급져요\n언더에 바르니 정말 은은하고 고급져요!",
    "text66": "내 눈의 영롱함을 책임져주는 ,,이거 마지막에 안하면 눈화장 안한거 같죠 왜? 웜톤 무조건이에요",
    "text67": "자연스러운 펄감 아주 맘에 들어요 조심스레 아뗘서 쓰는중입니다^_^",
    "text68": "와우와우 너무 좋져 이쁘구 자주 쓸거같아요 애용중이에요ㅎㅎ",
    "text69": "애교살에 발라주면 인위적이지 않고 자연스럽ㅇ게 예뻐요^\\^ 빤짝빤짝~~",
    "text70": "갠차나용 너무너무 이뿌규 색도 너무 좋구용 발림성 조아용!!"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "172 웨딩부케",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "쌩얼에 바른거긴하지만 얼른 사용하고 싶었던 제품이라 오자마자 후다닥 발라봤어요. \n코랄베이지, 웨딩부케 두개 구입했고 오른쪽이 웨딩부케입니다. 펄이 영롱하고 이쁘네요. 가루날림없고 고급진 펄감이라 어디든 잘바를수있을거 같아요.",
    "text2": "발색력도 좋고 색감이 너무 예쁘다 샵템이라 좀 많이 쟁여두고있는ㄴ중",
    "text3": "매장에서 테스트해보고 반해서 샀어요 ㅎㅎ 눈밑에 바르기 좋아요",
    "text4": "하도 유명해서 사봣는데 이 가격에 이 퀄리티라니 ㅜ 돈이 너무 아까워요\n\n핑크 베이스에 골드펄이 들어가 잇는데 펄을 자주 안 쓰는 제 기준으로는 쉬머와 글리터의 중간 정도로 조금 큰 입자엿고요 색은 예쁘긴 한데 싱글 섀도 하나를 세일가 만오천원 주고 살만한 질이 아니에요\n\n일단 펄 날림이 너무 심해서 브러쉬로 바르면 그냥 후두둑 떨어지고요 손가락으로 꾹꾹 눌러가며 발라야 그나마 밀착됩니다 그것도 몇시간 지나면 다 날아가잇어요\n\n+ 한번 테스트하고 저렇게 산산조각 낫어요.. 만오천원 공중분해.. 제형 자체도 엄청 물러서 브러쉬로 쓸기만해도 바스라지는데 거기다 케이스가 전혀 보호를 못해주고 열고 닫기만 해도 그 충격으로 섀도가 깨지는데요? 아멜리 제품 전체적으로 다 그만한 퀄리티가 아닌데 가격 비싸게 받는 느낌이 커요 앞으로는 구매 안하고 싶네요",
    "text5": "색감도 예쁘고 발색이 좋아서 너무 마음에.들어요. 다른 색상도 사려구요",
    "text6": "솜 같은게 들어서 와서 신기했오요ㅎㅎ 안깨지고 잘왔고 생각했던 코랄에 금펄입니다! 쿨인데 갑자기 코랄이 너무 땡겨서 사봤는데 애교살에 올리면 엄청 웜한 느낌은 별로 없어요! 연하게 발색하면 밑색보다는 펄이 더 많이 보입니당",
    "text7": "색이 너무 예뻐요 무난하게 잘 어울립니다 제품력도 아주 조아요",
    "text8": "핑크베이스에 골드펄이고 애교살용으로 많이 쓰시던데 베이스를 발레리나로 깔고 포인트로 웨딩부케 얹는 것도 예뻐서 잘 쓰고 있어용",
    "text9": "워낙 유명한 색상이라 항상 궁금했는데… 매장에서 발색해보고 반해서 바로 구매했어요!!! 빈티지한 매력이 느껴지는 로즈골드 컬러인데… 촤르르 펼쳐지는 핑크빔과 골드빔이 정말 고급스럽고 예뻐요🌹애굣살에 발라줘도 여리여리한 분위기를 만들어주고, 눈두덩이 전체에 펴발라줘도 굿👍",
    "text10": "애교살템으로 너무 유명한 제품입니다 ㅠ 이제 알았다는게 후회될 정도예요 ㅠㅠㅠ\n평소 애교살을 강조하면 애벌레 같아보여서 잘 안했는데,, 애교살에 바르는 컬러가 잘못됨 을 알았어요! 아멜리의 웨딩부케는 화사한 핑크에 골드펄이 잔잔해서 자연스러운 애교살을 만들어줍니다! 친구들도 뭘 바른거냐고 물어보기도 했어요~~ \n요새 애교살에 무조건 발라주고 있습니다! 매장에서 일회용 섀도우팁브러쉬에 테스트했었는데, 그게 가장 잘어울리는 도구라고 생각해서 팁브러쉬를 사서 그걸로 발라주고 있습니다!",
    "text11": "은은한 골드핑크펄이네요\n입자는곱고 발색은 은은해요\n발레리나 베이스로잘써서 구매해봄\n아직 화장전이라",
    "text12": "라스트픽으로 집어온 상품인데 라스트픽이라도 비싸요 싱글인데",
    "text13": "무난하게 다 사용할 수 있는 예쁜 색감이에요 발색도 잘되고 가루날림도 적어요 ㅎㅎ",
    "text14": "유튜바가 추천하는거 보고 구매 했는데 색깜이 엄청 예뻐요！\n애교살 만들 때 항상 쓰고있어요！",
    "text15": "애교살에 바르면 너무 이뻐요!!! 가격이 비싼게 흠이지만..ㅠ",
    "text16": "편하게 쓰기 좋아요 주변에 추천해요 발림성도 좋아요 재구매의사있어요 좋아요",
    "text17": "하도 예쁘대서 사봣는데 발색 한번 해보고 뚜껑 닫으니까 와장창 깨져서 만오천원 공중분해 ^^ 심지어 가루날림 너무 심해서 눈만 깜빡이는데도 펄이 그냥 우수수 떨어짐 평소 자연스러운 메컵 선호하는 나에겐 펄땡이가 쉬머가 아니라 글리터 수준으로 빤딱대서 부담스러웠음 하 다신 안삼",
    "text18": "주로 무펄 살몬글로우색상을 구매했었는데...이번엔 펄섀도 중에 예전부터 유명했던 이 색상은 어떨지 궁금해서 드뎌 구매했어요.\n따뜻한 잔잔 금펄 핑크라서 웜한 느낌이라 생각보다 무난하고 자연스럽게 두텁지않게 표현되서 데일리로도 사용할 수 있네요.\n펄섀도치고 버석거림없이 곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요.\n용량에 비하면 가성비가 좋은 편은 아니지만, 제품은 맘에 들어서 다른 색상도 궁금해지네요.",
    "text19": "주로 무펄 살몬글로우색상을 구매했었는데...이번엔 펄섀도 중에 예전부터 유명했던 이 색상은 어떨지 궁금해서 드뎌 구매했어요. \n따뜻한 잔잔 금펄 핑크라서 웜한 느낌이라 생각보다 무난하고 자연스럽게 두텁지않게 표현되서 데일리로도 사용할 수 있네요.\n펄섀도치고 버석거림없이 곱고, 부드러운 표면에 큰 가루날림없이 사용할 수 있는 편이예요.\n용량에 비하면 가성비가 좋은 편은 아니지만, 제품은 맘에 들어서 다른 색상도 궁금해지네요.",
    "text20": "비슷한 색상 많은거닽아서 구매안하려고 했는데 오프라인에서 테스트하자마자 나도모르게 홀린듯 구매.. 어느샌가 들고 카운터 가고있었음...\n쿨톤에게는 확실히 웜한 느낌이 있지만 극쿨톤이 아니라면 피부에 자연스럽게 어우러질수있는 로즈골드톤의 색감이고 글리터느낌보다는 제 기준 쉬머함에 조금 더 치우친 느낌",
    "text21": "최애 아멜리 아이쉐도우입니다\n무엇보다 발색도 잘되고 색이 예쁘게 나왔어요",
    "text22": "여러색 구매해봤습니다 이전부터 잘쓰고있어서 추가해서 다시 구매",
    "text23": "지속력과 발색이아쉬워요ㅠ \n유튜브에 어떤분 보고 샀는데 \n펄감은 적절하지만 엄청 많이 문질러야 \n생각했던 색이나와서.. 이럴바엔 그냥 스틱쉐도우가 낫겟어요ㅠ",
    "text24": "웨딩부케만 바르기엔 약간 밋밋해요 골드펄느낌은 있는데 핑크느낌은 부족한것같아요",
    "text25": "펄감있는 핑크 섀도우\n가루날림도 많이 없고 밀착감이 좋아서 지속이 오래되는게 좋아요",
    "text26": "예뻐요 발림도 부드럽고 가루날림도 거의 없어요 촬르륵 발리는데 발색이 좀더 진하면 더 좋을것같아요",
    "text27": "올영 매장에서 라스트픽 하길래 홀린 듯이 구매했습니다\n아멜리 섀도우는 첫 구매에요",
    "text28": "아멜리는 믿고 사는 브랜드죠 골드펄이 정말 고급스럽습니다",
    "text29": "너무 이쁜데  깉은 라인의 다른 제품들이랑 다르게 조금 서걱거리는 면이 있어요",
    "text30": "웨딩 부케는 컬러감도 있으면서 부케라는 컬러명에 맞게 꽃느낌이 낭낭하게 나는 컬러라서 좋아요",
    "text31": "예전의 미샤의 이탈프리즘 핑크벨 제품이랑 비슷한 컬러 찾고 있었는데 좀 비슷한 느낌이라서 구매 했는데 만족스러워요 핑크계열의 새도우를 하고 포인트로 살짝 색감 얹어주면서 펄감 주기 좋아요",
    "text32": "매장에서 테스트해보고 홀린듯 결제해버렸는데 사실 아멜리여야만 하는 색감은 아닌거같아요..ㅎ\n이상하게 요 제품은 가루날림도 좀 느껴졌구요ㅜㅜ",
    "text33": "이거 진짜 예뻐요 쿨톤이 발라도 예쁨.. 피치골드펄 예술ㅠㅠ",
    "text34": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text35": "성수에서 테스트 해보고 예뻐서 샀어요! 펄이 과하지 않아요",
    "text36": "저는 섀도우는 아멜리꺼를 주로 사용하고 있는데요! 발레리나 + 빈티지발렌타인 하고 가운데에 웨딩부케 올려주면 진짜 예쁠 것 같아서 사봤어용 근데 역시나... 테스트 안해보고 산건데 진짜 넘 예쁘더라구용 독보적인 컬러같아용 질도 말해뭐해입니당",
    "text37": "색이 마음에 들어서 쟁일목적으로 구매하였습니다. 색발림성 좋아요",
    "text38": "입자도 곱고요 가루날리 전혀 없어요 지속력도 좋거 은은해서 즇아요",
    "text39": "밀차력도 너무 좋구요 펄 날림없이 발색력도 너무 즇아서 이걱만 사용합니나",
    "text40": "색 엄청 예뻐요!! \n꼭 추천드려요 발림성도 매우 부드럽고 촉촉해요",
    "text41": "편하게 쓰기 좋아요 주변에 추천해요 발림성도 좋아요 재구매의사있어요 좋아요",
    "text42": "너무 예뻐요!! 꼭 써보세요 이건 누구나 소장해야하는 컬러입니다",
    "text43": "20대때 잠시 사용했던 제품인데 세월이 지나도 여전히 \n색깔이 너무 이쁜것같아요",
    "text44": "핑크 밑색에 골드빛이 감도는 오묘한 발색이 넘넘 예뻐요~ 앞으로도 잘 쓸것 같습니다",
    "text45": "핑크와 골드가 오묘하게 빛나는, 정말 예쁜 펄섀도우 입니다. 넘 만족스러워요!",
    "text46": "역시 색이 여전히 이쁘네요~ 예전생각나서 구매해봤는데 색이 너무 청순하고 이뻐욤",
    "text47": "진짜 예뻐요. 제가 좋아하는 곱고 쉬머한 펄인데 골드 핑크 코랄이라 해야되나,, 무튼 정말 예쁩니다 유명한데는 다 이유가 있네요!",
    "text48": "펄이 진짜 곱고 예뻐서 애굣살에 올리면 예뻐요. 골드빛 나는 펄이 넘 예쁩니당 유명한데는 이유가 있어요.. !!!ㅎㅎ",
    "text49": "아멜리 싱글 섀도우 하나씩 사 모으는 중인데\n여쿨라에게 웨딩부케는 베스트는 아니네요.\n그래도 웜톤 화장할 때 잘 사용중이에요.\n톤에 상관없이 쓰고 싶은건 쓰고 살자 주의라\n발색도 잘되고 이쁘고 이뽀요~",
    "text50": "꾸준히 사용하는 제품입니다 올영데이만 기다리고 있어요 ><",
    "text51": "로즈 로코코 사고 웨딩부케도 눈에 아른거려서 구입했는데 쿨톤에겐 좀 웜하게 올라와요.\n아멜리 싱글 섀도우 하나씩 사다보니 \n벌써 6개나 모았는데,\n팔레트가 훨~씬 저렴하네요.\n2개는 맘에 쏙 2개는 쏘쏘  2개는 후회템",
    "text52": "펄 섀도우도 역시 아멜리네요 피치에 골드가 섞인 컬러인데 눈두덩이 가운데, 애굣살에 포인트 주기 넘넘 좋아요 이것도 힛팬 닳기 전에 재구매 할거에요",
    "text53": "좋아요 올영세일 최고 >< 짱짱!! 자주자주세일해주세영",
    "text54": "색 넘 귀엽네요. 케이스 마감이 좀 날카롭고 가루가 좀 날리는 편이에요",
    "text55": "색상도 눈에 잘 올라오고 반짝이가 우아하게 표현되서 만족해요",
    "text56": "반짝반짝 강하지 않은 핑크빛이 은은하게 오래오래\n사실 디자인에.. 색상에.. 샀는데 보고 있음 그냥 기분이 좋아요 ㅎㅎ",
    "text57": "발색이 잘되고 가루 날림도 없어서 좋았습니다. 굳굳굳!!",
    "text58": "가을딥 포인트로 쓸 수 있는 섀도우\n너무 예뻐요 10년전에도 썻는데 여전히 예:쁘네요",
    "text59": "색이 너무 예뻐서 홀린듯이 샀는데\n봄브라이트 메이크업 할 때 쓰기 좋아요!\n봄라이트도 포인트 컬러로 쓰기 좋은듯\n다만 아직도 드는 생각은 가격에 비해 케이스가 너무 싸구려 같다 ...",
    "text60": "웜톤의 피부라 자연스러윤 섀도우 색을 원했는데 딱 맞는 것 같아요",
    "text61": "제가 정말 사랑하는 웨딩부케 추천합니다,, 눈두덩이에 올려주면 색이 너무 예뻐요",
    "text62": "여러가지 색상이 있어서 좋아요. 굳굳입니다. 입자는 고운편이었어요.",
    "text63": "일단 발림성이 정말 좋고 웜톤이 쓰기에 색상도 딱 인 것 같아요",
    "text64": "펜에서 보기에는 굉장히 번쩍번쩍하고 쨍한 느낌인데 제 눈에 바르면 생각보다 쨍하지도 번쩍이지도 않아요. 은은하게 발색되고 펄도 얌전한 편입니다. 막 존재감을 뿜뿜하지는 않지만 고급진 색인 것 같아요.",
    "text65": "발색 해보고 반해서 홀린 듯이 샀어요 \n색 너무 예쁘구.. 아이메이크업 마지막에 쓱 해주면 넘 이뻐요\n다만 케이스가 너무 싸구려 같움.."
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "180 로즈로코코",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "돈 많으면 아멜리 색 다사고싶음 샵템이라 하나샀다가 하나씩 다 쟁여놓는중",
    "text2": "친구 주려고 사다줬는데 색상은 너무 예쁜데 손이 잘 안간다고 하더라고요 친구도 왜 그런지는 잘 모르겠다고 했어요",
    "text3": "살짝 뉴트럴한 핑크빛에 펄이 살짝 있는 색상인데 애교살에 유명하다고 구매해봤는데 괜찮더라고요 가격제외",
    "text4": "살짝 뉴트럴한 핑크빛에 펄이 살짝 있는 색상인데 애교살에 유명하다고 구매해봤는데 괜찮더라고요 가격제외",
    "text5": "공주님 스러운 아이 새도우 입니다. 그렇다고 싱글이 만원 넘는건 좀 아니야",
    "text6": "공주님 스러운 핑크가 인상적인 싱글 새도우 입니다. 근데 가격이 비싸네요",
    "text7": "독특하고 선명한 컬러감이 아멜리 섀도우의 매력이에요. 특히 스파클 스팟 계열은 영롱한 글리터 입자가 예술입니다. 발색력이 뛰어나고 밀착력도 좋아서 소량만 써도 눈매가 확 살아납니다. 나만의 포인트 섀도우로 추천해요!",
    "text8": "이거개이쁨 입자도크지않고\n진짜 웜쿨타지도 얺음진짜넘이쁨하",
    "text9": "아멜리에서 파는 싱글 아이섀도우인 로즈로코코가 예뻐요.",
    "text10": "제품명을 진짜 찰떡 같이 지으신게 진짜 앤틱 장미 느낌이라고 해야하나 특유의 로지 빛이 있으면서도 앤티크한 느낌이 있는 뭐랄까 묘한 느낌? 개인적으로 핑크계열의 섀도우를 자주 사용하다가 한번즘 다른 느낌을 내고 싶은데? 할떄 자주 사용할꺼 같아요",
    "text11": "가루날림이 거의 없고 발색력이 선명해용 작은 사이즈라 파우치에 쏙 들어가고 여러 텍스처를 조합하기 좋아요 그리고 레이어링했을 때 뭉치지 않고 맑게 올라가요😊",
    "text12": "쿨톤이라 잘쓰고 있어요. 눈꺼풀에 올리면 더 이쁠색이에요. 감사합니다.",
    "text13": "가루 날림 없이 입자 고와요. 은은하게 발색되는거 같아요- 약간 음영 주고 싶을 때 발라요.",
    "text14": "비슷한 색이 있어 고민했는데 그럴필요가 없었네요!! 색이 이뻐서 잘쓸것 같아요~~",
    "text15": "너무 화려할 것 같앗는데 나름 적당히 화려하고 딱 예뻐서 좋아올",
    "text16": "눈매에 하이라이터 줄 때 너무 과하지 않게 포인트 줄 때 좋은 거 같아요. 펄 은은하게 있어 좋아요.",
    "text17": "컬러가 너무 예뻐요 웜쿨 상관 없이 다 잘어울릴 듯 발색력두 젛에요유유옹",
    "text18": "아멜리를 세일하면서 살 수 있다니! 기존에 갖고 있는 컬러 외에 다른 컬러로 사봅니다",
    "text19": "앤틱크한 느낌이 담겨있는 정말 딱 로즈로코코 라는 컬러명에 걸맞는 예뻐요",
    "text20": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text21": "요거 요거 진짜 요물임...♡\n애굣살에 바르면 울먹상이구 눈두덩이에 톡톡해주면 세상 고급지구 이쁨. 첨에 가격보고 의아했는데 그 가격인 이유가 있음(더 비싸두 살듯) 이건 그냥 쿨이면 닥하고 사야함",
    "text22": "고급스런 아이섀도우 입니다. 라픽으로 나와서 구매하였습니다.",
    "text23": "이뻐요 아멜리답게 잘발색되고 고급스럽고 색도 잘발색됩니다",
    "text24": "손으로 발라도 가루가 흩날리지 않아서 빠르게 메이크업할 수 있어요.",
    "text25": "발색이 선명하고 오래 지속되어 수정 없이도 화려한 눈매를 유지할 수 있어요.",
    "text26": "너무예뻐요ㅠㅠㅠㅠ 여름라이트한테 잘 어울릴 색이예요. 약간 채도있는데 분위기 있는 색이예요. 발레리나로 베이스하고 눈 가운데 포인트로 올려주면 짱짱입니다",
    "text27": "아멜리 제품은 정말 색상이 너무 예뻐요. 유명해지기 전부터 썼는데, 10년 넘게 잘 사용 중.",
    "text28": "배송 진짜 빠르고 아멜리 제품 마음에 들어요ㅎㅎ\n색깔 이것저것 쟁여두게 됩니다",
    "text29": "이건 사놓고 거의 안 써요 괜히 산 아이템입니다 이걸 만칠천원이나 주고 사다니.. 역시 살까말까할땐 안사는게 나은것같아요",
    "text30": "이게 좀 진한버전 로즈로코콘데 이걸 더 많이 쓸것같기도 하고 좋야용",
    "text31": "펄이 은은해서 좋아요\n섀도우사러간게 아니였는데 얘가 꼬셨어요🥲",
    "text32": "왜 아멜리 쓰는 줄 알겠더라구요..\n주름 끼임 1도 없숨. 펄 있는 섀도가 잘 어울리는 편은 아닌데 얜 안 부담스럽게 적당히 빤짝여서 유용하게 쓰는 중 ㅇㅇ \n 눈부어보이는 레드 xx  적당히 도화끼만 넣어쥬는 레드 \n애용합니다 굿",
    "text33": "아멜리 싱글 섀도우 가격은 있지만 제품은 좋아요.  로즈로코코 색상은 펄감이 꽤 있어요.\n은은한 펄을 좋아해서 제 기준 살짝 화려한편",
    "text34": "가루날림도 많이 없고 데일리로 사용하기 좋고 사이즈도 좋고 예뻐요",
    "text35": "로즈 색감이 아주 예쁘게 발색되나 가루날림이 있어요. 사용가능",
    "text36": "아멜리 싱글 섀도우 하도 유명해서 사봤어요.\n발레리나 비슷한건 집에 많아서 로즈로코코 \n선택했는데 웨딩부케 쿨버젼이네요.\n세일 때 마다 하나씩 구입할려구요.",
    "text37": "너무너무 예쁨 색감도 너무 예쁘고 발샥도 좋고 돈만 잇음 색별로 다 사고픔",
    "text38": "아멜리 비싸긴하지맠 발색력도 좋도 색도 이쁘고 완전 믐에 듭니드",
    "text39": "예쁘긴한데 생각보다 밑색 발색이 잘 되는 편이니 참고 하세용",
    "text40": "아멜리 유명하대서 첨 사봤는데 색도 이쁘고 좋네용 다른거도 사러구요",
    "text41": "예뻐서 샀는디 생각보다 베이스 색감이 많이 보여요! 갈웜 분들이 예쁠 듯",
    "text42": "펜에서 보기에는 굉장히 번쩍번쩍하고 쨍한 느낌인데 제 눈에 바르면 생각보다 쨍하지도 번쩍이지도 않아요. 은은하게 발색되고 펄도 얌전한 편입니다. 막 존재감을 뿜뿜하지는 않지만 고급진 색인 것 같아요."
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "182 올댓누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "✨ 광은 요즘 나오는 뽝! 한 광이아니라 은은한~자연스런 광으로 뽀용 메이크업 말고 자연스럽고 은은한 메이크업에 찰떡인 광감이에요\n빽빽한 매트+쉬머로 번쩍 반사광 아닌 포슬포용!그런 느낌?\n\n✨ 색감은 샴페인 베이지로 톤에 구애 받지 않아요!\n피부베이스 17-19호 정도 쓰는데 밑색이 어둡게 비친다거나 그런 느낌은 없었어요\n\n✨마지막은 애굣살•코 끝하라로 사용해줬는데 은은하면서 존재감은 있어서 꼭 사용해보셨으면 좋겠어요\n진짜 사고나서 화장할때 거의 빠짐없이 잘써요ㅜㅜ\n하라 베이스로도 좋습다!! 꼭 사용해보셔요,, 완전 고급스러움\n\n도움이 되셨다면 도움이 돼요 한번만 해주시면,,감사합니당",
    "text2": "✨광은 요즘 나오는 뽝! 한 광이아니라 은은한~자연스런 광으로 뽀용 메이크업 말고 자연스럽고 은은한 메이크업에 찰떡인 광감이에요\n빽빽한 매트+쉬머로 번쩍 반사광 아닌 포슬포용!그런 느낌?\n\n✨색감은 샴페인 베이지로 톤에 구애 받지 않아요!\n피부베이스 17-19호 정도 쓰는데 밑색이 어둡게 비친다거나 그런 느낌은 없었어요\n\n마지막은 애굣살•코 끝하라로 사용해줬는데 은은하면서 \n존재감은 있어서 꼭 사용해보셨으면 좋겠어요\n\n도움이 되셨다면 도움이 돼요 한번만 해주시면,,감사해요",
    "text3": "너무 아름다워요! 눈 위아래 다 발라도 예쁠 것 같고, 웜쿨 둘다 잘 맞을 것 같아요! 아주 미세한 펄감까지도 너무 마음에 들고 단독으로 발라도 너무 예쁠듯해요!❤️ 아멜리최고!",
    "text4": "은은한 펄이있는 고급스러운 섀도우에요\n색감이 강하지않는 베이스 섀도입니당",
    "text5": "아멜리로 섀도우는 정착입니다\n가루날림없고 발색좋고  \n용량도 괜찮고!",
    "text6": "오우쒸엣 너무 좋아요 딱 정석누디한색이라해야하나 아멜리 다좋아요",
    "text7": "올댓누드 베이스 섀도우로 쓴지 n년째예요\n돌고돌아 올댁누드,,,",
    "text8": "차분하고 고급진 펄감! 전 큰 펄은 부담스러워해서 이걸로 구입했는데 만족! 대신 그만큼 존재감이 엄청 뚜렷하진 않고, 색이 여리여리해서 어두운 피부톤엔 살짝 떠보일수 있어요!",
    "text9": "눈두덩이에 진한 색을 올리면 밤탱이 느낌이라 섀도우는 은은한 것만 사용해요! 펄감이 눈에 띄는 정도로 반짝인 것도 아니라 은은한 펄이라 부담없이 여러번 얹어도 괜찮더라구요 ㅎㅎ",
    "text10": "아멜레 쉐도우 진짜 유명해서 시봤는데 너무 좋암 색상도 예뻐",
    "text11": "펄감은 약하지만 베이스로 쓰기 좋아요\n누드톤이라 아이메이크업 깔끔하게 하는 걸 좋아한다면 굿",
    "text12": "제가 아멜리를 사랑하는 이유... 발색이 기깔납니다. 국내 싱글섀도우 중에 제일 좋아요. 올댓누드 색상은 살결 같아요. 펄이 은은하게 들어있어 눈 두덩이 정리할때 샥샥 해주면 톤이 매끄러워지면서 정돈되어 보여요.",
    "text13": "흠… 베이스로 깔긴하는데용 저에게는 활용도가 높지 않았어요 좀더 색 있는 쪽으로 가시는게\n맞을 것 같아요",
    "text14": "아멜리 자체가 컬러가 굉장히 희소성 있다고 생각을 했었는데 또 막상 쓰다보면 좀 질리더라구요…ㅎㅎ",
    "text15": "아워글래스 인켄디센트같은 여리한 하이라이터예요 \n\n광감이 쎄지않은데 은은하게 하이라이팅이되어서 \n화장이 과해보이지않아요!",
    "text16": "진짜 은은한 광입니다!\n티나는 하이라이터 안좋아하시는분, 애교살 사용할 쉬머 찾으시는분 추천드려요!",
    "text17": "펄감 아주 자연스럽게 살짝있어요\n날림도 거의 없지만 조금은 당연히 있습니다\n그래도 너어무 너무 좋아서 몇 통째 이것 쓰고있습니다\n강추에요\n자연스럽고 그러나 화장한것 같은 느낌주고\n발색도 좋고\n진짜 강추",
    "text18": "라스트픽이라 평소보다 가격이 낮아져서 구매 가능했습니다.",
    "text19": "섀도우 베이스로 쓰기 너무 좋구 거뭇해지지않아서 자연스럽게되어요",
    "text20": "오 예뻐요 쉬머가 아주 곱고 자연스러워서 잘쓸것같아요!!",
    "text21": "밝은 버터색감에 잔잔한 펄이 있어서, 베이스로 사용하기 좋아요.",
    "text22": "13년전부터 써온 올댓누드예요 베이스톤정리하기에 좋고 하이라이터로도 좋아요",
    "text23": "상품 받고 뜯어보다가 진짜 아멜리 포장 감동먹었던게\n상품 새도우 안에 화장솜이 껴져 있어서 와 깨지지 말라고\n넣어주신건가? 했는데 ㅋㅋㅋ 다른 새도우 제품은 솜 아끼워져 있고 올댓 누드에만 끼워져 있길래 뭐지? 했네요 ㅋㅋㅋ\n데일리로 막 쓰기 좋은 컬러에 은은해서 하이라이터로도 사용할수 있어서 좋아요",
    "text24": "와 이거 진짜 예쁩니다 미쳤어요,.,,,\n은은한 살결광<<이 말이 정말입니다\n색은 거의 피부색인데 은은하게 광택 도는게 정말로 예뻐요\n겨쿨딥,다크분들 아이메이크업은 이걸로만 하시고 립포인크 메이크업 하면 정말 예쁠것같아요\n겨쿨다크인 저는 그렇게 잘 사용하고있습니다\n웜톤이나 극쿨 아닌분들은 하이라이터로 써도 좋을듯요! 광이 정말 예뻐요",
    "text25": "리뉴얼 전꺼 아직도 갖고 있음 ㅋ\n확실히 올댓누드,, 리뉴얼 전께 더 나음 ㅋ\n지금 버전은 펄이 넘 많아요\n유튜브에 이거 쌩얼 메이크업에 적합하다 하는데\n글쎄요 걍 쌩얼 메이크업엔 마카롱그레이 쓰는게 낫지,,\n얘는 왜이렇게 펄이 튈까요?\n여쿨인 나에겐 괜찮다만\n솔직히 가격값 못하네 이생각 들었음 미안\n여쿨은 다른 색상 사세요 ㅋ\n걍 마카롱그레이 사세요 난 그거 잘 썼음\n\n올댓누드 결론\n애교살에 바르기에는 손이 잘 안가요\n눈 베이스로 이거 하나 얹자니 색 메리트가 없어요 \n이거 펄 있어서 이거 베이스 깔고 위에 다른 섀도 얹으면 더 중구난방해보이고 안깔끔해보여요",
    "text26": "펄감이 강하지 않은 아이보리색 베이스 계열 제품을 찾고 있었는데 바닐라쇼크랑 고민하다 구매하게 됐어요!\n\n발색이 예쁘고, 무난하게 사용하기 좋은데\n개인적으로 쉬머 펄을 선호해서 그런지\n펄감이 더 강하지 않은 걸 좋아하지만!\n\n브러쉬로 얹었을 때보다 손으로 얹었을 때 \n더 자연스러워서 손으로 발라주고 있습니다~",
    "text27": "펄감이 강하지 않은 아이보리색 베이스 계열 제품을 찾고 있었는데 바닐라쇼크랑 고민하다 구매하게 됐어요!\n\n발색이 예쁘고, 무난하게 사용하기 좋은데\n개인적으로 쉬머 펄을 선호해서 그런지\n펄감이 더 강하지 않은 걸 좋아하지만!\n\n브러쉬로 얹었을 때보다 손으로 얹었을 때 \n더 자연스러워서 손으로 발라주고 있습니다",
    "text28": "은은한 펄감이 있고, 발색은 강한편아니라서 만족합니다. 입자는 매우 고운 것 같아요! 붓으로 탁! 치면 가루날임이 좀 있습니다:)",
    "text29": "바탕으로 깔아주기 좋아요 그위에 파스텔 섀도우 올리면 이뿌답니다",
    "text30": "챠르르 - 고급스러운 펄감이에요\n입자가 작은 글리터라서 눈두덩이에 쓱슥 부담없이 펴바르기 좋음",
    "text31": "은은한 펄감이, 베이스로 깔아주니 반짝여서 예뻐요! 굿굿",
    "text32": "겨쿨 베이스 템으로 강추추입니다. 약간의 펄감이 느껴지는 아이보리+베이지브라운+회끼이 섞인 베이스 색감인데 눈가 딱 깔끔하게 베이스 깔아줘서 맘에 쏙 들어요! \n쌍커풀 낮은 편이라 눈두덩이에 색조 많이 올리면 답답해보이는 편인데 요거 딱 깔고 아이라인만 그려주면 시원해보이고 좋아요",
    "text33": "사용전이지만 색이 맘에들어요 데일리로 사용하기좋을거같아요ㅎㅎ맘에쏙듭니당ㅎㅎ",
    "text34": "아멜리 섀도우는 사랑입니다. 실패한적이 없어요 ㅎ 베이스로 깔기 딱 좋은 색깔입니다. 단독으로는 티가 안나요~",
    "text35": "아멜리 싱글 섀도우가 가루날림 없어서 제일 좋더라구요 지속력도 오래가고 시간지나면 컬러 변하는 것도 없는 듯",
    "text36": "눈가가 어두운편이라 바르면 그리 티는 나지않지만 자연스레 눈가가 정리되는 느낌이라 마음에 들어요! 가루날림도 없고 케이스가 볼 때마다 참 귀엽네요!",
    "text37": "화장시작한 초보라 이색상이 제일 바르면 초보같지않는 느낌 ㅋㅋㅋ 좋아요 ~함께 사용해도 좋고~",
    "text38": "마지막남은 재고 픽업으로 구매해 패키지 상태는 별로였지만 제품은 아주 마음에 들어요! 누드톤으로 자연스레 눈가가 정리되어 데일리로 쓰기 좋아요!!",
    "text39": "아멜리 섀도우 다른섀도우보다 가격대가 좀 있지만부드럽고. ㅗㅎ음",
    "text40": "갠적으로 펄 있는것보다 펄 없는게 더 깔끔하고 예쁜거같아요",
    "text41": "진짜 화장이 고급져지고 은은하게 빛나는 느낌이 됩니다! 다른 색 위에 올려도 되고 지속력이 좋아집니당",
    "text42": "올영 매장에서 라스트픽 하길래 홀린 듯이 구매했습니다\n아멜리 섀도우는 첫 구매에요",
    "text43": "베이스 섀도우로 사용하기 좋고 확실히 깔아주면 다음 섀도우를 올렸을 때 발색이 잘 올라와서 좋아요",
    "text44": "베이스 섀도우로 사용하려고 구매했어요 뭉치지 않고 잘 발려요",
    "text45": "아멜리 유트브에서 보고 주문했어요 이 색상도 사고싶었고 은은한 펄감이 예쁘네요",
    "text46": "베이직한 컬러라서 데일리로 막 사용해도 괜찮은 제품이라서 좋아요",
    "text47": "적절하게 펄감이 있고 정리해주는 느낌이 드는 섀도에요 정말 좋아요",
    "text48": "데일리로바르기좋아요 펄감도 거의티안나는 펄이라 부담스럽지않아좋습니다 베이스로쓰기좋아요",
    "text49": "은은한펄감에 베이스로 쓰기좋은 색상 세일해도 비싼것같아요ㅜㅜㅎㅎ",
    "text50": "눈에 바르려고 손가락에 묻혔을때는 잘 안보이는데\n눈에 발라보면 은은하고 연한 골드빛 펄이 광택처럼 차르르 올라와요\n너무 예쁜것같아요 ㅠㅠㅠ!!\n애굣살에 써도 예쁠것 같고, 웜톤이신 분들은 하이라이터로 써도 될것같습니다",
    "text51": "이거 샵에서 완전 추천하는 색이라 사봤는데 엄청 맘에들어요",
    "text52": "은은하게 베이스로 깔아주기 좋은 컬러 입니다!!이뻐요!",
    "text53": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다",
    "text54": "선블락만 바르는 편이고 쌍커풀 라인에 끼는게 신경쓰여서 그걸 잡아줄 eye 제품 찾다가 발견. \n펄 전혀 없는 차분한 색인 ‘리얼스킨’이랑 살짝 가미된 ‘올댓누드’같이 쓰거나 단독으로 사려고 구매했는대\n리얼스킨은 눈에 바르면 살짝 어두운 감이 있어 아쉅. 무엇보다 이 올댓누드 - 미세한 윤광펄? 있다는데 난 못 느끼겠음. 자연광 들어오는 밝은 곳에서는 느껴지려나..",
    "text55": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다",
    "text56": "자연스럽고 고급스런 은은한 광이라는 유튜브 영상보고 홀린듯이 구매했는데, 은은해도 너무 은은하네요..ㅋㅋ\n저렴하지 않은 금액인데 좀 아쉽습니다 ㅠ\n한번 발라도 뽀용 하게 올라오는 광은 절대아니구요\n여러번 덧발러야 할 듯합니다",
    "text57": "자연스러운 이쁘누펄이 들어있고 발색이 강하지 않아 베이스로 바르기 좋아요!!",
    "text58": "유튜브에서 추천템 영상보고 매장가서 보고 구입했는데 진짜 왜 추천템인지 바로 이해했습니다! 체규체고",
    "text59": "온라인에서 추천상품 리스트에 떠서 매장가서 보고 사봤는데 너무 좋아요! 베이스로 완전 강추입니다!",
    "text60": "자연스러운 애교살 섀도우로 강추합니다 웜쿨보다는 뉴트럴톤에게 추천해요",
    "text61": "옛날 버전을 그리워해요\n올댓누드 펄감 촌시러\n걍…\n파우치 처박템",
    "text62": "아멜리는 진리야 좋아요 잘 쓰고 있습니다 만족 하면서 굿 ! !!!",
    "text63": "쿨톤용 애교살 섀도우는 너무 핑크도 웜톤용은 너무 노랗다? 이거 쓰세요",
    "text64": "샵에서 메이크업 받은 것 같이 은은한 베이지펄 미쳤습니댜 ㄹㅇ",
    "text65": "그냥저냥 막 쓰기 좋아용!!! 봄웜아인데도 너무 딥하지 않게 맥 소바에 물 많이 탄 버전 느낌!!!😊 데일리로 휘뚜루마뚜루 쓰기 좋음",
    "text66": "웜톤에게 어울리는 하이라이터로 딱입니다. 은은하게 진주펄 처럼 반짝여서 너무 제가 찾던거입니다. 은은한 하이라이터 찾는 웜톤인에게 추천합니다.",
    "text67": "섀도우가 크림처럼 발려요. 밝은것도아니고 음영도 아니고 약간 어두운 쉬머 섀도우인데 애매한 색상이라 어디써야할지 모르겠..",
    "text68": "처음 보는 색이라서 구매하게 되었습니다. 말그대로 누드색입니다",
    "text69": "베이스 섀도우로 좋다는 유튜브 보고삿는데 적합하네요 만족",
    "text70": "10년전부터 썻어요 하이라이터로도 눈두덩 톤정리 용도로도 좋아요",
    "text71": "친구가 기념품으로 산다고 해서 추천했어요 선물하기 딱 좋다고 하 네요",
    "text72": "친구가 기념품으로 산다고 해서 추천했어요 선물하기 딱 좋다고 하네요",
    "text73": "하이라이터 대용으로도 쓴다해서 산건데 생각보다 발색이 되지 않아 존재감이 없네요",
    "text74": "하이라이터 대용으로도 괜찮다는 리뷰가 있어 구매했어요. 과하지 않은 반짝임이 더 고급스럽고 자연스러워 좋습니다",
    "text75": "쉬머한 글리터가 예뻐요 근데 색상이 거의 없어서 조금 아쉽긴한데 발색력도 좋고 가루날림도 없어요",
    "text76": "바른듯 안바른듯한 느낌이에요 쿨톤에겐 비추에요\n그리고 쌍커풀에 낄 때도 있어요ㅜ",
    "text77": "진짜 나만 아는 펄감이라 좋아요\n은은하고 예쁜 진짜 질감이 고르고 해를 예쁘게 잘 받은 모래사장? 같은 ㅋㅋ 색이에요!",
    "text78": "눈두덩이 바르면 음..커스터드베이지 컬러가 물들어요! 티안난다는 분 많은데, 잘산것같아요 저는 ㅎㅎ",
    "text79": "음….생각보다 너무 자연스러워서 진짜 자연스러운걸 원하시는 분들만 쓰기 좋을것 같아요",
    "text80": "색상이 고급스러워 보여요 ㅎㅎ\n웜톤 화장할때 좋습니다ㅎㅎ",
    "text81": "이거 쓸 때 뭔가 고급져보여요. 고급진 색상 엄청 진 하지도 않고 적당히 은은합니다.",
    "text82": "너무너무 추천합니다 다들 사세용 저는 재구매 의사 있어요 추천",
    "text83": "갖고싶었는데 발색해보자마자 너무 예뻐서 샀어용 앞으로 잘 쓸것 같아요",
    "text84": "너무너무 추천합니다 다들 사세용 저는 재구매 의사 있어요 추천",
    "text85": "올댓누드 색상이 예쁘다는 얘기를 여기저기서 정말 많이 들었는데 이제야 구매하네요~~",
    "text86": "매일 써요\n베이스로 차분하고 좋아용\n색때문인지 제품력 때문인지 발색은 그저그래요",
    "text87": "베이스로 샀습니당\n웜톤인듯 ㅠㅠ\n프라이머 대신에 쓰기 좋아요 발색 부담스러운 섀도우위에 찍어바르면 자연스러워져요\n쓰임새는 넘 좋은 컬러에요 애굣살 베이스로도쓰고",
    "text88": "컬러가 예쁘긴 해요. 다만 이 정도 퀄리티에 이 가격인건 좀 그래요. 너무 비싼 느낌이네요.",
    "text89": "펄이 엄청 강한 느낌은 아니에요. 자연스러운 애교살 연출에 좋을 듯해요",
    "text90": "정말 은은합니다. 발랐나 싶을정도로 은은한 살결광이에요",
    "text91": "자연스러운 메이크업 좋아해서 구매해보앗는데 생각보다는 너무 은은하고 단독발색하면 어색하더라고요 ㅎㅎ 참고하세요",
    "text92": "아멜리 섀도우 잘 사용했었는데 올리브영 입점하여 구입해보았어요. 이 컬러는 하이라이터처럼, 애교살에 양감 주는 용도로 주로 사용하는데 자연스럽게 아주 좋아요",
    "text93": "좋아요 생각보다 펄이 티나 나는 편이더라구ㅇ요 좋아요ㅡㅜ",
    "text94": "예전부터 갖고싶었는데 이번 올영세일 때 샀어요! 기대를 많이 해서 그런가 가루날림도 꽤 있고 예쁜지 잘 모르겠어요 그치만 샀으니 잘 써보겟습니다",
    "text95": "자연스러운 양감 주기에 좋은 것 같아요. 쉬머한 펄도 살짝 있는 듯하고 색조를 강하게 할 때 보다 전반적인 음영 화장만 깔끔하게 할 때 주로 손이 갑니다.",
    "text96": "쉬머 ㅜㅠㅠ 이런 황금빛 쉬머 섀도우를 원해왔다우 흑흑 같이 산 연두랑 잘어울림",
    "text97": "팝업에서 테스트 해보고 저렴한 올영에서 구매했어요 ㅎㅎ 질좋아요",
    "text98": "현장에서 테스트해보고 너무 좋아서 구매했습니다.\n은은한 펄감으로 포인트 화장할때 너무 좋은것 같아요",
    "text99": "생각보다 가루 날림은 있지만 색상도 너무 예쁘고 질이 정말 좋아요",
    "text100": "화장 엹게 하는 타입이라 손이 잘가는 색이예요. 눈두덩 기름 잡는용으로 사용",
    "text101": "비싸서 추천까진 못하겠지만 여유롭다면 사는거 낫배드입니다",
    "text102": "입자도 고운 편이고 가루 날림도 적어서 좋네요. 피부색이 어두워서 발색은 약하게 느껴져요.",
    "text103": "발색 너무 자연스러운데 예뻐서 매일매일 쓰고 있어요 너무 맘에 듭니다",
    "text104": "올리브영이 제일 저렴해서 구매해쪄욤. 인스타에서 보고 색이뻐서 삼",
    "text105": "베이스로 깔아주기 너무 좋아요 왜 기본템으로 유명한지 알것 같아요 가루날림은 심한편",
    "text106": "은은한 펄감에 피부색과 비슷한 컬러로 구매해서 자연스러우면서 은은한 펄감이 눈두덩이 톤을 정돈한 느낌이 들어서 좋아요.",
    "text107": "은은한 광택이 예쁘네요 여기저기에 잘 활용할 수\n있겠어요 마음에 들어요",
    "text108": "피부톤과 거의 유사해서 베이스로 깔아두면 너무 예쁘게 새도우를 발색할 수 있어요~ 기본템으로 하나씩 쟁야두어야 하는 제품인 것 같아요~ 대체적으로 아멜리는 제품력이 좋은 것 같아요",
    "text109": "유튜브 보고 영업당해서 구매했습니다 가루날림이 심하다는데 저는 그 부분은 잘 모르겠지만 생각보다 발색이 좀 아쉬웠어요",
    "text110": "데일리로 쓰기 좋은 섀도우 입니다 잔잔하고 자연스러운 펄 좋아해서 샀옹ㅅ",
    "text111": "마음에 드는 펄감이에요. 나는 반짝인다는 느낌이 아니라 광?같은 느낀으로 자연스럽게 표현돼서 넘 마음에 들어요.",
    "text112": "많이 튀지 않고 무난해서 잘 쓰게 될것 같아요\n다른색상도 사고 싶네요ㅎ",
    "text113": "쉬머펄제형 넘 사랑해요 갠적으로 하이라이터 안빡세고 은은한거 좋아해서 하이라이터로 쓰려구용",
    "text114": "애굣살엔 티가 잘 안 나고 눈두덩이에 올려주기 좋은 펄이에요!!",
    "text115": "진짜 예뻐요 입자가 고운 펄이라 눈에 올리면 고급져 보여요!!",
    "text116": "베이스로 사용중입니다\n브러쉬로 솔솔솔해서 발라주니 은은하니\n아주 맘에 듭니다",
    "text117": "크기가 크지 않아 휴대하기 좋았습니다. 발색도 잘되네요.",
    "text118": "바탕으로 깔아주려고 구매했는데 만족해요!\n아주 살짝 펄감 있는게 포인트입니다",
    "text119": "발색이 강하지 않고 발림성도 저한테는 딱이라 좋아요. 색상도 여러가지 있네요.",
    "text120": "베이스용으로 사용할 섀도우가 필요했는데 또 펄이 많은건 싫어 은은한 펄이 있는 섀도를 찾다가 구매했어요\n지속력도 좋고 원하던 은은한 베이스용 섀도여서 만족합니다"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "190 엔젤블러드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "싱글인데 가격이 꽤 나가요.. 그래도 잘 사용즁입니다!!!",
    "text2": "예뻐요 색이 오묘하고 펄감이 아주 드라마틱하네요 쿨톤이라 자주 쓰겠어요 ㅎㅎ",
    "text3": "발색이 정말 예뻐요! 핑크빔이 너무 예쁨니다. 올영 오프에선 처음 보는데 바로 구매했습니다.",
    "text4": "와 테스터 보다가 하이라이터로 쓰면 예쁠 것 같아서\n샀는데 너무 예쁘고 자연스러운 펄감이 좋아요",
    "text5": "화이티쉬하면서 핑크빔 뽝 올라오는 제품 찾으시면 강추에요.. 핑크빔 덕후라면 추천드립니다",
    "text6": "빛에 따라 은은하게 표현되는 색감이 매력적입니다 완전이뻐요",
    "text7": "독보적인 색이라 잘 산 것 같아요 넘이쁩니다....데일리로 쓸 수 있을까?",
    "text8": "부드럽게 발리고 펄이 잘 밀착되어 있어요 색상도 너무 예뻐요",
    "text9": "정말 예쁜 핑크베이스에 펄도 핑크펄이에요 실버펄이 아닌 쿨톤 하이라이터가 사고 싶어서 찾다가 구매했는데 너무 마음에 드는 색이에요 발색이 강한 하이라이터를 원하시는 분들한테는 은은하고 심심하게 느껴질 수 있지만 전 자연스러운 화장을 좋아하는 편이라 딱 적당하게 느껴졌습니다 가루날림 거의 느껴지지 않았고 밀착력이 정말 좋았습니다 눈 앞머리, 눈 두덩이, 얼굴 하이라이터용으로 유용하게 쓸 것 같나요",
    "text10": "은은한 핑크밤이 부담스럽지 않아서 좋아요 ㅎㅎ 각도에 따라 살짝씩 보이는 펄이 넘 이뿌네용",
    "text11": "유명한 만큼 역시나 예쁘네요~\n발색은 쉬머한 느낌에 옅은 핑크빛이라 정말 청순해보이는 컬러에요~! 애굣살에 써주거나 하이라이터 해주기 좋은 것 같습니다",
    "text12": "정말 예뻐요~! 옛날부터 유명했던 엔젤블러드!!! 도대체 왜 유명한지 궁굼해서 구매해봤는데 진짜 여리여리한 핑크빔이 정말 예쁘네요! 여리여리한 것 같으면서도 예쁘네요~",
    "text13": "친구 주려고 사다줬는데 색상은 너무 예쁜데 손이 잘 안간다고 하더라고요",
    "text14": "아멜리 애교살용으로 산 타 호수가 만족스러웠어서 이것도 구매했어요! 정말 예쁘네요.",
    "text15": "구매하고 한달간 써봤는데 무난하고 쓰기 간편해서 좋아용 추천합니다!",
    "text16": "색이\n너무 이뻐서 하이라이트용으류 샀는데 청순한 메컵할때는 안맞아요 아이돌메컵 좋아하시는 분들은 좋을듯",
    "text17": "유명한데는 다 이유가 있음....그냥 보고만 있어도 행복함 너무 예쁨",
    "text18": "성수에 들릴일이 있어서 라운지도 갔었는데 마침 아멜리를 팔길래 샀어요!! 살까말까한 제품이었는데 코끝, 애굣살, 눈앞머리 이렇게 테스트해보고 바로 삿습니다... 그리고 다들 안에 스펀지 빼지마세여 ㅠ 똑같은제품 다른색만 잇는데 스펀지 빼면 잘부셔짐",
    "text19": "엄청 쿨하게 생겼지만 나름 괜찮아요\n코끝에 바르면 정말 장난아닌 광이;\n섀도우보다 하이라이터 용으로가 더 좋습니다",
    "text20": "애교살에 사용했을때 영롱한 펄이 다른 브랜드와 다르게 고급스럽다",
    "text21": "애교살에 사용했을때 영롱한 펄이 다른 브랜드와 다르게 고급스럽다 잘깨져서 조심해야해요",
    "text22": "구매하고싶던거 올영에서 살수있어 정말 좋은거 같아요\n앞으로도 잘 사용하겠습니다!!",
    "text23": "항상 사고싶었는데 올리브영에 있어서 좋아요 다음에 다른 색도 사려구요",
    "text24": "하이라이터가 필요해서 구매했어요. 색상 너무 예뻐요. 콧망울 콧대에도 쓰고 블러셔로도 잘 써요",
    "text25": "하이라이터로 너무예뻐요 ㅠㅜ 핑크하이라이터 중에 젤 예뻐여",
    "text26": "왜 여쿨라 추천템인지 알겠는🫢  색이 은은하면서 화려하게 반짝이는,, 애교살이랑 하이라이터로 같이 하는데 진심 촤르르 펄 🥹 \n필리밀리 애교살 브러쉬로 했는데 살짝 날림 있어요. 근데 색이 너무 예뻐서 별로 신경쓰이진 않아요. 손으로 바르면 날림 없고 부드럽게 발려요!",
    "text27": "쿨톤에게 잘어울리는 뽀얀 핑크 컬러인데 하이라이터로 포인트 주기 좋습니다! 블러셔로 사용했을때는 컬러가 안올라왔어요!",
    "text28": "블러셔 대용으로도 사용 가능할줄 알았는데 실제로 발색해보니 모델분처럼 발색은 1도 안돼요ㅠㅠ 그냥 하이라이터 용도로 가볍게 발라주고 있습니다",
    "text29": "이거는 무조건 단종되면 안되요ㅠㅠㅠ진짜 여쿨은 이걸로 블러셔하고 애교살 한번에 존예로 표현",
    "text30": "같은 컬러가 있었는데 깨져서 재구매했어요. \n핑크베이스에 여러 색의 펄이 섞여있어요. \n애교살에 쓰면 독특하니 예쁘구 \n눈 위에 올려도 펄감이 잘 보여서 \n여름에 자주 쓰게 되는 제품입니다. \n아! 색감이 꽤 잘 강해서 하이라이터로 사용하면 \n잘 보여서 기분 내기 좋은 것 같아요. 꾸준히 씁니다!",
    "text31": "자르르 펄이 너무 이뻐요!!ㅠㅠ 항상 하이라이터로도 잘 씀",
    "text32": "가루날림은 좀 있지만 핑크빔이 예뻐서 재구매햇어용!! 굿",
    "text33": "무펄을 선호하지만 한번 구입해봤습니다.\n은펄만 조금 있을 줄 알았는데 핑크빔이 보이네요~\n과하지 않은 핑크펄섀도 원하는 분들에게 좋을 것 같아요.",
    "text34": "핑크펄이 발색력이 좋아요. 입자가 고와서 자연스러워요.",
    "text35": "이거 진짜 예쁩니다. 영롱한게 하이라이터 따로 필요없고 너무 잘어울림 ㅜㅜ",
    "text36": "쿨툔이면 무조건 쟁여놓으세요. 너무 예쁜 뽀용핑크..대신에 내구성 0이라 잘 깨지네요ㅠ",
    "text37": "진짜 눈에 바르면 저 이름 그대로 엔젤 같은 그런 오묘한 분위기가 있어요",
    "text38": "컬러감 있는 화장(핑크, 피치)를 할때 \n완전 아이보리 색보다는 이런 핑크 베이스 펄로 \n애굣살을 칠하고 싶어서 구매했어요 \n핑크 베이스에 입자가 크진 않지만 화려한 펄감이라 \n맘에 들어요 봄여름에 잘 씁니다",
    "text39": "가운데 색이에요\n확실히 섀도우라 그런지 하이라이터 반사보다 덜하지만 펄이나 색은 유사한 발색이에오\n그래서 섀도우 뿐만 아니라 블러셔로도 쓸 수 있을 거 같아요",
    "text40": "✅ 아멜리 섀도우 엔젤블러드 – 한 달 사용 후기!  \n\n📌 애교살 포인트로 기대했는데, 양 조절 필수!  \n테스트할 땐 예뻤는데, 집에 와서 브러쉬로 애교살에 발라보니까 생각보다 둥둥 뜨고 너무 허옇게 보였어요. 확실히 양 조절이 중요한 섀도우 같아요. 살짝만 올려주면 예쁘지만, 욕심내면 부담스러울 수 있음!  \n\n💙 한 달 동안 사용해보니…  \n✔️ 애교살에 은은한 포인트 주기 좋음.  \n✔️ 너무 많이 바르면 둥둥 뜨는 느낌이라 조절이 필요함.  \n✔️ 브러쉬보다는 손가락으로 살짝 두드려 바르는 게 자연스러움.  \n✔️ 펄감은 예쁘지만 과하면 부담스러울 수 있음.  \n\n📝 총평  \n애교살에 화사한 느낌 주기 좋지만, 양 조절이 중요! 욕심내지 않고 살짝만 발라야 자연스럽게 예쁜 섀도우예요.  \n\n제 리뷰가 도움이 되셨다면 ‘도움이 돼요’ 한 번씩 부탁드립니다! 감사합니다. 🙏",
    "text41": "펄이 아주 자연스럽게 은은해서 네추럴한 메이크업 하는 분들한테 좋을 것 같아요 아주 강한 하이라이팅을 원하시는 분들한테는 아쉬울 것 같지만 저는 딱 자연스러운 펄을 원해서 산거라 마음에 쏙 듭니다👍🏻👍🏻💗 가루날림 진짜 전혀 없고 밀착력도 좋아요",
    "text42": "너무너므너므 좋아요 온갖곳에 다 바르고 다니는중 펄이랑 질감 미침.. 안에 스펀지 빼지마세여.. 빼는순간 개복치라서 언제깨질지 모름",
    "text43": "진짜 저 인생에서 최애 색입니다!! 이렇게 이쁘고 고급스러운 핑크빛나는 제 스타일을 찾은거 같아요!! 정말 후회가 없이 잘 산거 같아요~~!! 꼭 다시 살겁니다~",
    "text44": "휴 색상은 존예\n콧대에 바르면 을매나 이뿌게요\n여쿨러 당장 사 안사면 바보\n근데 지속력이 좋진 않아요\n발색 하나로 승부보는 아이템\n지속력이 좋지 않아서 한 번 더 덧발라 줘야함 \n이뻐요 색감 자체는\n금방 색이 날라가서 직장인이 써도 됨,,ㅋ\n약속 있을 땐 다른거 쓰십쇼",
    "text45": "투명한 핑크빔이 아주 예쁨\n\n듀오크롬 제품 특유의... '밀도가 높아지면 회끼가 비침' 이 싫으시다면 꽤나 마음에 드실듯. 글리터리한 아이섀도우는 아니지만 하이라이터 제품들보다는 반짝이 입자가 있다는 느낌을 받긴 합니다. \n\n애교살 섀도우로 매일같이 사용해주고 있네요\n만족~ \n\n재구매 의사: 있음\n주변에 추천하고 다닐 마음도 있음",
    "text46": "최애 아멜리 아이쉐도우입니다\n무엇보다 발색도 잘되고 색이 예쁘게 나왔어요",
    "text47": "여러색 구매해봤습니다 이전부터 잘쓰고있어서 추가해서 다시 구매",
    "text48": "하이라이터 용도로 쓰려고 샀는데 진짜 클라우드9 이후로 마음에 드는 하이라이터 첨이에요",
    "text49": "하이라이터용으로 샀는데 진짜  펄감 대박…너무 예뻐서 요즘 매일 발라요",
    "text50": "괜찮은데 가격대비가…. 넘 비싸요… 그만큼 좋겠죠…..",
    "text51": "테스터 했을때 핑크빔? 글리터가 예뻐서 겟했어요🫶 하랕으로 빨리 써 보고 싶어요 블러셔..도 가능하면? 시도 해 보고 싶습니댕\n\n+모델 블러셔 발색이랑 똑같아요 가루날림 미쳤습니다 예.. 미쳤어요 모래사장의 모래마냥 날려벌여~__~~~~",
    "text52": "저는 이 아이섀도우색상을 코끝에 발라주는데 영롱해서 예뻐요",
    "text53": "꺄아아 너무 예뻐요 진짜 뽀용인간이 가능할 정도로 부힛한 볼을 연출 할 수 있어염",
    "text54": "발색 디자인 색상  다 넘 맘에듭니다 데일리로 잘쓸것같아용 추천합니다",
    "text55": "눈밑 애굣살이나 볼이랑 코 하이라이터로 쓰면 진짜 영롱해요",
    "text56": "아주 맘에 들어요 진짜 오묘하게 광나고 하이라이터 대신 쓸수있어요",
    "text57": "올영 매장에서 라스트픽 하길래 홀린 듯이 구매했습니다\n아멜리 섀도우는 첫 구매에요",
    "text58": "빠른 배송에 만족합니다!\n주문한 상품들이 꼼꼼하게 포장되어 있었어요.\n상품도 항상 기대 이상으로 만족스럽습니다",
    "text59": "펄감이 강해서 포인트메이크업 하고싶은날 아주 어울릴거갗아요!",
    "text60": "생각보단 은은하고 하이라이터 대용으로 ㄱㅊ아욤 색이 잘나오긴햇어요",
    "text61": "웜톤 쿨톤 다 어울릴거같아요! 발색력부분이 조금 아쉽네요",
    "text62": "배송도 빠르고 상품은 더 만족합니다 감사합니다 번창하세요~♡",
    "text63": "가루날림 보통이에요 \n눈 앞머리에 포인트로 쓰고싶어서 샀고\n여쿨라인데 \n색상 잘 맞아요",
    "text64": "뷰티유튭보면 아멜리 제품들이 종종보이더라고요. 그래서 저도 구매해봣어요. 색상도 이쁘고 마음에들어요.",
    "text65": "빠른 배송에 만족합니다!\n주문한 상품들이 꼼꼼하게 포장되어 있었어요.\n상품도 항상 기대 이상으로 만족스럽습니다.",
    "text66": "막 너무 유명해서 삿는뎅 왜 그정도인지는..잘모르겟음요 ㅜㅜ",
    "text67": "진짜... 너무 발색 최고에요!\n그래서 역시 아멜리 하나봐용!",
    "text68": "좀 쿨하긴 하지만.. 하이라이터 중에서 이런 영롱한 핑크빔 발사는 사야만합니다.\n여쿨이면 쟁여야할 수준이고;;\n흰끼 낭낭해서 하이라이터 대용ㅇ로 코끝에 발라주면 걍 끝.",
    "text69": "쿨톤 포인트 메이크업 하고싶어서 샀어요 \n색상 오묘하고 이뻐요 \n눈 앞머리 포인트로 자주 사용하고있어요\n가루 날림 거의 없어요",
    "text70": "애굣살부분에 바르면 좋을거같아요! 입자가 고와서 더 마음에 들어요",
    "text71": "딱 제가 원하는 펄 입자에 발색까지..\n진짜 포인트로 주기 너무 좋아요 색감도 너무 이쁘구\n다소 가격이 조금 부담스러운 ㅠㅠ",
    "text72": "이뻐요 펄이 너무 부담스럽지고 않고 하이라이터 스러워서 반짝하고 좋아요",
    "text73": "하이라이터로 쓰고 있는데 주변사람들이 뭐 쓰냐고 물어봐요\n구냥… 넘 예뻐요",
    "text74": "애교살 포인트로 좋아요! 발색도 진하고 유지력도 좋습니다!",
    "text75": "상품 퀄리티가 좋아서 매번 재구매하능 상품이에요 무난하게 쓰기 좋아요",
    "text76": "엔젤블러드는 하이라이터로 써두 예뿌고 애교살용으로도 예뻐요ㅜ 양도 많아서 엄청 오래쓰는것 같아요",
    "text77": "매번 재구매하는 제품이에요 가격대도 합리적이고 퀄리티도 좋아서요",
    "text78": "우연히 쇼츠보고 샀는데\n진짜 은은하고 세련된 광임\n하이라이터로 쓰는데 진짜 너무 여리여리 이쁘고 색도 짱임",
    "text79": "보통 싱글섀도우 이런 돈 주고 안사는데 전 그냥 발색해보고 정신을 잃고 말았읍니다..뭐 이런 요정템이 다있어..저 이거 하이라이터로 쓰는데 진짜 얼굴 요정처럼 됨 여쿨 제발 써라 공주픽이다 이거 완전",
    "text80": "엄청 곱고 매끈한 핑크빔이에요! 섀도우 자체가 정말 부드럽고 발색력이 강해서 포인트 하이라이터로 사용하기 너무 좋아요",
    "text81": "반질한 핑크빔이에요! 하이라이터, 애교살에 전부 사용하기 좋았습니다",
    "text82": "친구에게 선물해 줬는데 대만족 하는지 항상 잘 쓰고 나옵니다.",
    "text83": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text84": "선물용으로 샀는데 친구가 만족하고 잘 쓰고있어요👍🏻",
    "text85": "진짜 완전 핑크밤입니다\n남자친구가 이정도는 바로 알아보네요",
    "text86": "진짜 이름따라 핑크밤 그 자체입니다 \n핑크에 반짝 빔 맞은 거 같아요",
    "text87": "존재감 개쩌는 핑크빔인데 지속력이 엄청 좋은것 같지는 않아요 그래도 반사광이 너무 예뻐서 끌리는날 쓰면 기분전환도 되고 좋아요",
    "text88": "완전 핑크빔!! 코끝에 발라주면 너무 예뻐요\n생각보다 지속력은 짧은것 같아요 ㅜㅜ",
    "text89": "지속력 똥이지만\n발색 ㅈㄴ 이쀼리\n데일리가능 그만큼 지속력이 퓨",
    "text90": "하이라이터 용도로도 쓰기 너무 좋은 펄 쉐도우 입니다. 전 애교살이나 그 블러셔 위에 올린 뒤에 하이라이터로 사용해 주는데 너무 예쁘고 좋아요.",
    "text91": "하이라이터로 쓰기 너무 좋을 거 같애서 샀어요. 애교살을 주기를 해줬고 하이라이터로 뿅뿅 한 이쁘네요.",
    "text92": "유튜브보고 구매한 제품이에요 애교살이랑 눈두덩이에 바르니까 너무 예뻐요",
    "text93": "유튜브보고 샀는데 색이 너무 이쁘더라구요 애교살에 바르니까 좋아요",
    "text94": "유명해서 사봤는데 이쁘긴해요. 핑크색 쿨톤 하라 찾는다면 추천",
    "text95": "오프에서 테스트 해보고 샀어요! 넘나리 이쁨..쿨톤 핑크 하라",
    "text96": "하이라이트나 눈앞머리에\n포인트로 사용하면 지속력도 좋구 넘 예쁘고\n조아요!!",
    "text97": "생각보다 은은하고 제품력이 조아용 색은 생각보다 어두운 보라끼 느낌? 그래서 콧대 쪽 사용은 비추하고 볼에 블러셔 올리고 그 위에 써주는걸 추천드려용 끼임도 적고 광도 예뻐서 엄마가 쌔벼가심…ㅜㅜㅜ",
    "text98": "히이라이터가 없어져서 급히 ㅎ!!\n아멜리 섀도우로도 좋고 하이라이터로 포인트 주기에도 이쁘더고 들어서 챙겨다니기고 좋고 너무 이뻐요 !!",
    "text99": "진짜 은은한 핑크빔이에요 오프라 클9랑 릴바레 오묘빔이랑 비교해봤는데 얘는 셋 중 가장 펄감이 은은하고 보라끼가 도는 느낌이었음 발림성도 좋고 밀착력이 생각보다 너무 좋았어요 돈 남으실때 한번씩 사보셔도 조을듯",
    "text100": "제품이 너무 좋고 또 살 거 같아요 추천 합니다. 제가 딱 생각하던 제품이라 맘에 쏙 드는 거 같아요. 크기도 적당하고 제품의 기능도 너무 좋아서 많은 사람들에게 추천하고 싶어요. 집에 하나쯤은 꼭 있어야 할 제품이라고 생각합니다. 유튜버 분들도 사용을 하시더라구요. 다른 제품보다도 더욱 좋은 거 같아요. 디자인도 이뻐서 더 맘에 들어요. 앞으로 재구매 의사 완전 있습니다. 가격도 제품대비 적당해서 살만한 거 같고 올리브영 세일 때 사면 더 싸게 살 수 있으니깐 그때 많이 쟁여놓으면 좋을 거 같아요. 다른 제품도 많이 고민 했는데 정말 많이 알아보고 찾아보고 했는데 이걸 사길 잘한 거 같아요. 진짜로 너무 좋아서 너무나도 만족합니다. 고민하시는 분들은 바로 구매하시는 거 너무 강추해요. 꼭 한번 써보세요. 진짜 만족합니다.",
    "text101": "여쿨라이트에요. 볼터치, 애교살 콧망울 콧대 입술선위 부분에 발라요 예뻐요",
    "text102": "너무예뻐여 핑크하이라이터로 쓰기넘좋어요 완전 느좋케이스",
    "text103": "항상 사고 싶었는데 생각보다 실물이 더 예뻐욤 히히 잘 산 것 같아요",
    "text104": "예빠오 확실히 유명한 이유가 있구나 싶은 \n특히\n애굣살에 예쁠 거 같아오",
    "text105": "핑크 하이라이터 처음인데 너무 이뻐요 여쿨라한테 찰떡임!",
    "text106": "여쿨라한테 유명하다고 해서 샀는데 진짜 이뻐요 은은하면서 핑크빛나는데 진짜 영롱함 왜 유명한지 알겠음",
    "text107": "핑크빔 뽝이고 가루날림이 있지만 예상 했던거라서 괜춘 근데 데일리로 쓰겠다고 하시면 비추! \n하지만 핑크빔!!! 너무나도 원해요 그냥 조건이 핑크빔이면 괜찮을 수도? 근데 가성비는 답이 없음\n가루와 함께 날리는 가성비😋",
    "text108": "가루날림 거의 없고 색깔이 진짜진짜 도른자임,,, 진짜 바르면 천상계 사람됨",
    "text109": "색깔도 짱 이쁘고 잘 사용하고 있어요 짱짱!! 앞으로도 잘 쓸게요",
    "text110": "동생 생일선물로 사줬는데 색도 이쁘고 글리터도 짱짱이예여",
    "text111": "색깔은 정말 예쁘고 팔색도 괜찮은데, 내구성이 너무 별로에요",
    "text112": "애교살에 발라주면 완전 극락… 핑크빔이 너무 예뿐 싱글섀도우에요",
    "text113": "너무 가벼워서 잘 깨지지만 핑크 빔이 너무 예뻐서 하이라이터로 써요",
    "text114": "너문멈ㅁ무너무 예뻐요🤍🤍 핑크빔이 진해서 하이라이터로 쓰면 너무 붉은 느낌이라 애교살에 발라야 진국이에욤",
    "text115": "매장에서 발랐을땐 엄청이쁘게 발려서 갖고와서 집에서 잘라보니 잘 안잘려지고 색도 생각보다 별로였었어요",
    "text116": "매장에서 애교쌀에 발라봤는데 넘 예뻐서 질렀습니다  이건 밝은 색이에요",
    "text117": "너무 예뻐서 고민하다가 한번 사봤어요 엄청 영롱하고 촤르르한 핑크광이에요",
    "text118": "색이 너무 이뻐서 고민하다 세일할때 샀는데 이뻐요 ㅎㅎ 여쿨 추천해요",
    "text119": "여름쿨톤 추천템이기도 하고 너무 이뻐서 세일기간에 샀어요. 진짜이뿌네요",
    "text120": "너무 예쁘고 마움에 들어요 🥹🤍\n정말 마음에 쏘오오옥 ! 들어요 ...\n너무 예뻐요 ㅜㅜ 발색해보시는 거 추천해용",
    "text121": "아멜리 엔젤블러드 만큼 예쁜 핑크빔이 없는거 같아요 너무이쁨",
    "text122": "쿨톤이신 분들은 꼭 하나쯤은 가지고있으면 좋아요. 코 말고 광대, 눈 앞머리, 애굣살에 발라주시면 진짜 엔젤블러드 이름 그 잡채...",
    "text123": "진짜 엔젤블러드 만큼 예쁜 핑크빔 본적이 없습니다 ㅠㅠ세상핑크빔중에 제일 예쁩니다..",
    "text124": "진짜 이름이 왜 엔젤 블러드인지 알 수 있는 발색… 그저 헤븐이에요 여쿨 필수템",
    "text125": "콧대에 하이라이터처럼 발라도 예쁘고 애굣살이나 눈 앞머리에 바르기도조아요",
    "text126": "엔젤블러드 없으면 화장 못해요ㅠㅠ\n'단정하면서도 화려한 파밧파밧 이중적 핑크빔'이란 설명에 딱 맞는 존예템",
    "text127": "발색 지속력 디자인 넘 만족하고 펄감 없고 만족합니다 재구매의사있습니다",
    "text128": "아멜라 엔젤블러드 없으면 메이크업 안되용...대체템 찾아 써봐도 핑크뽀용 느낌은 이만한게 없어요ㅠㅠ n통째 사용중..",
    "text129": "은은한 펄감에 자연스러워요 근데 봏터치로쓰기에 좀 뭉치는감이 있어요 ㅜ",
    "text130": "세일때 저렴히 구매했어요 블러셔로 생각하고 샀는데 볼에는 약간 뭉치네요 ㅠㅠ 색감은 예뻐요",
    "text131": "맘에들아요 ㅎㅎㅎ 애교살 자연스럽게 만들어줘서 넘 조아요!!",
    "text132": "아니 진심 개맛도리임 님들 진짜 핑크 좋어하면 하나씩 꼭 쟁여야됨 나도 써보고 진짜 ㅁㅊ다 싶어서 친구한테 영업해서 친구도 삼ㅋㅋ",
    "text133": "가볍게 발라도 발색이 진하고 하루 종일 유지돼요. 촉촉한 사용감과 은은한 향 덕분에 매일 손이 가는 필수 아이템이에요.",
    "text134": "가루 날림은 있는데 핑크빔 최강자중 하나입니다!! 친구에게도 선물했는데 정말 맘에들어하고 잘 쓰고있어요!! 꾸안꾸같은 느낌은 아니지만,, 핑크겅듀라면 사볼만 합니다🥰",
    "text135": "후기 보고 좋아보여서 샀는데 진짜루 조아여,,, 완전 재구매 할래요!!!",
    "text136": "겨쿨 친구 선물로 줬는데 펄 블러셔로 쓴다고 합니다!! 정말 만족해하고 있어요😄😄 넘넘 예뻐서 매일 쓴다고 하네요 ㅎㅎ",
    "text137": "언더에발라주면 진짜진짜 예뻐요 급할때는 하이라이터로쓰기좋아요",
    "text138": "요물템입니다. 약간 오x라 클라ㅇㅜ드9 저렴이 버전 입니다 눈 앞머리 보다는 애교살에 사용해주면 뽀용 핑크 메이크업 쌉 가능해요",
    "text139": "하이라이터로 써보십시오. 이건 하이라이터가 진짜 입니다.\n컬러 너무 예쁘고 밀착력도 우수해요. 근데 케이스가 진짜 조잡하고 떨구면 바로 고장날 거 같음",
    "text140": "핑크 하이라이터로 잘 쓰고 있어요\n가루가 좀 퍼슬퍼슬하고 잘 날리는 타입이라 브러쉬가 중요해요 거친 브러쉬는 갖대대면 너무 많이 푹 떠져요 부드럽고 블렌딩 잘 되는 브러쉬가 잘 맞을것 같아요",
    "text141": "오팔펄이 자르르하게 표현됩니다. 맑은 느낌인데 발색은 엄청 강해요. 눈에도 사용해도 되지만 블러셔 위에 조금 펼쳐서 얹으면 또 색다른 분위기가 나요",
    "text142": "애교살부분과 눈앞머리,하이라이트로쓰기 좋아요~하이라이트용보다 입자가 고와서 만족스러워요",
    "text143": "오프라 하이라이터 클라우드9이랑 상당히 비슷합니다!!! 하이라이터로 쓰면 예뻐요",
    "text144": "워낙 유명한 제품이라서 구매했습니다. 핑크 쉬머 펄이 은은하게 올라오기 때문에 쿨톤 분들이 애교살 제품으로 사용해주기 너무 이뻐요",
    "text145": "넘 이쁘고 애굣살 채우기 좋아요 컬러가 은은한게 고급스러워요",
    "text146": "저번부터 쓰고있는데 재구매했어요! 무난하게 쓰기 좋은 것 같습미다 !!",
    "text147": "펄감이 연하고생각보다 발색이 잘안되는거같아요....",
    "text148": "원래 유명한 제품이라서 구입했는데 생각보다 사용감이 좋아요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "504 오렌지환타",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "색감은 너무 예쁘지만 생각보다 펄 입자가 작아서 펄감이 적은 편이에요",
    "text2": "화려하고 시원한 느낌의\n화장을 할때 적합할거같고 발색이 아주좋네요",
    "text3": "여름에 하면 잘어울려요! 환타색이라고 해야하나 밝아요ㅎㅎ",
    "text4": "생각보다 진하지 않네요 좀 더 진한 오렌지빛을 원했는데 발색이 너무 약함",
    "text5": "펄감이 화려한 오렌지빛 섀도우에요 까마귀라서 샀습니다 예뻐요",
    "text6": "생각보다 펄감이 약한 것 같아요 색감은 생각 그대로라서 다행입니다",
    "text7": "오렌지 안좋아하시는 분들도 잘 쓸 색상입니다\n코랄 느낌도 나고 브라운 느낌도 나는데 베이스가 엄청 강한건 아니라서 막 더워보이지 않아요\n바세린광 느낌 있어요 그리고 펄 입자도 너무 예쁘게 반사돼서 추천합니다!"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "508 엔젤윙스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "발색력도 좋고 색감이 너무 예쁘다 샵템이라 좀 많이 쟁여두고있는ㄴ중",
    "text2": "색상이 독보적이예요 그린색인데도 너무 튀는거같지않아 예뻐요 살짝살짝 사용하면 데일리로도 예쁜거같아요",
    "text3": "마음에듭니다ㅎㅎ 가끔 너무 웜한 섀도우랑 섞발해서 쓸것같아요",
    "text4": "아멜리 섀도우 508 엔젤윙스, 정말 만족스러운 제품이었어요.\n\n펄감이 과하지 않으면서도 눈매에 맑고 은은한 생기를 주는 컬러예요. 미세한 쉬머펄이 들어 있어 눈두덩이 전체에 바르면 맑은 광택감을 주고, 다른 섀도우 위에 은은한 톤업용으로도 쓰기 좋아요.\n\n텍스처는 부드럽고 가루날림이 거의 없어서 초보자도 부담 없이 사용할 수 있고, 얇게 밀착되면서도 뭉치지 않아 레이어링하기에 최적이에요.\n\n단독으로 바르면 깔끔하고 청순한 느낌, 다른 컬러와 조합하면 섬세한 하이라이터 느낌으로 활용할 수 있어서 활용도도 높아요.\n\n투명하고 여리여리한 아이메이크업 좋아하시는 분께 특히 추천드려요.\n데일리 음영 섀도에 살짝 포인트 주고 싶을 때 정말 잘 어울립니다.",
    "text5": "아멜리 섀도우 26 컬러 라인 중 피부 관련 리뷰만 100건 이상 올라온 후기를 엄선해 드릴게요👇\n\n\n---\n\n🧏‍♀️ 피부 자극 및 밀착감\n\n> **“피부 가지신 분들은 피지 제거에 더 신경쓰실 수밖에… 피부 자극은 적고…”**\n— 섀도우 사용 후 피부 자극이 거의 없었다는 언급  \n\n\n\n피부 민감도와 무관하게 자극이 적다는 점이 여러 리뷰에서 공통적으로 언급됐어요. 특히, 피지 많은 분들이 사용해도 문제 없었다고 해요.\n\n\n---\n\n🌸 피부결 정돈 & 피니시 효과\n\n> **“피부결까지 정리해주는 블러리한 피니쉬… 자연스러운 혈색”**\n— 블러리 Effect로 피부 표현을 개선해준다는 후기  \n\n\n\n피부결 정돈과 자연스러운 광택감을 더해준다는 반응도 많아, 마치 '얼굴이 광나 보인다'는 느낌을 준다고 해요.\n\n\n---\n\n✨ 맑고 자연스러운 발색\n\n> **“아멜리 섀도우는 맑아서 너무 좋아요… 발색해보면 확실히 달라요.”**  \n\n\n\n겉보기엔 일반 섀도 같지만, 실제로 발라보면 투명하고 깨끗한 발색으로 피부 톤을 화사하게 잡아준다는 얘기도 많습니다.\n\n\n---\n\n✅ 요약 정리\n\n항목   요약\n\n피부 자극   거의 없음 – 민감 피부도 무난\n피부결 표현   매끈하고 블러링된 마무리감\n투명하고 맑은 발색   피부 톤을 밝게 정돈해주는 효과\n\n\n\n---\n\n피부 자극 없이 매끄럽고 맑은 피부 느낌을 원하는 분들께 아멜리 섀도우가 좋은 선택이 될 수 있어요. 특정 색상에 대한 피부 표현이 궁금하시거나, 추가로 피부 관련 랭킹 리뷰(예: 지속력, 밀착력 등) 원하시면 말씀해 주세요!",
    "text6": "오묘한 초록색 + 실버 느낌의 섀도우를 찾다가 구입했는데 가을, 겨울철에 더 어울릴 색상이라 아쉽긴 합니다\n\n브랜드 유튜브 채널에 텍스처와 발색, 팁 등 다양한 정보가 있어 유익했어요!\n\n스파클릴리랑 고민했는데 산뜻한 느낌보다는 회끼가 섞여 우아한 느낌이 강해요\n\n스파클릴리를 사용해본건 아니지만\n스파클릴리와 엔젤윙스의 중간색상이 나오면\n구매할 것 같아요!!",
    "text7": "오묘한 초록색 + 실버 느낌의 섀도우를 찾다가 구입했는데 만족합니다\n\n브랜드 유튜브 채널에 텍스처와 발색, 팁 등 다양한 정보가 있어 유익했어요\n\n스파클릴리랑 고민했는데 산뜻한 느낌보다는 우아한 느낌이 강해요\n\n스파클릴리를 사용해본건 아니지만\n스파클릴리와 엔젤윙스의 중간색상이 나오면\n구매할 것 같아요!!",
    "text8": "이쁨ㅜㅜㅜㅜ\n특이한 초록색 컬러라 좀 고민될수도 잇을 것 같긴 한데\n눈두덩이에 발라주면 진짜 ㄹㅇ그냥기절임\n엔젤윙스? ㅇㅇ내가 엔젤임\n꼭 구매한번해보시긔",
    "text9": "보통 엔젤 눈으로 라인답게 일자로 그리는 팁으로 할수있죠.",
    "text10": "엔젤 같은 민트 쓰는 포인트 라인으로 다 할수 있어서 속 맘에 들어요.",
    "text11": "스파클릴리보다 더 진한 그린에 펄이 챠르르합니다\n블렌딩 진ㅁ짜 잘돼요 \n\n아멜리 유명한건 알았지만 접해볼 기회가 없었는데 올영에서 만나볼 수 있게돼서 너무 편하고 좋아요!!!",
    "text12": "색이 너무 예뻐요! 발색은 은은하면서 있는편이고, 입자는 엄청 고운 편입니다!\n가루 날림은 별로 없어서 좋았어요!",
    "text13": "너무 귀여운 색깔이에요..아멜리 섀도우 다..모으고..싶음",
    "text14": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text15": "신비한 느낌의 초록색 펄 쉐도우인데, 은은해서ㅠ데일리로도 활용도 높아요",
    "text16": "자연스럽고도 특이한 섀도우를 구매하고싶었는데 아주 만족합니다 데일리로 쌉가능이요",
    "text17": "그림 코어에 빠져서 구매했는데 생각보다 너무 색이 이쁘고 하이르이터 용으로도 손색 없는 그런 제품인 것 같습니다",
    "text18": "한번도 생각안한 초록색 섀도우 사진 보고 너무 이뻐서 무작정 구매햇아요 아떻게든 쓰겟죠",
    "text19": "가루날림이 좀 있어요 습도가 완전 느껴지는 촉촉한 느낌 그래서 바로 깨먹었어요! 조심하세요 \n싱글섀도우인데 가격이 완전 사악합니다.. 하지만 너무 이쁘다는 ㅋㅋ",
    "text20": "하 색 너무 신비로움 마치 요정된 기분 ㅋ 약간 푸르면서 오묘한 색이라 대충 손으로 한 번 만지고 눈에 얹어주면 엄하지도 않고 진짜 넘예",
    "text21": "옴맘마 이것 뭐예요~¿¡\n너무 예뻐서 기절..\n엄하지도 않고 이것만 발라도 예뻐요 고민할 필요 업슴다"
  },
  {
    "brand_name": "아멜리",
    "product_name": "아멜리 섀도 26 COLOR (스텝베이직/스윗다이아/스파클스팟)",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021041003ko.jpg?l=ko",
    "review_name": "522 퍼플엔젤티얼스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210410",
    "text1": "펄이 엄청 예뻐요 근데 싱글섀도우 치고는 금액대가 비싼거 같네요",
    "text2": "샵에서 쓰는 이유가 다있는거 같아요 무지무지 펄 이쁘고 자연스러워요",
    "text3": "보라색펄 넘 예쁩니다!흔하지 않아서 좋고 고급스러워보이는 펄이에요~! 밑색이 있는 펄이 아니라서 너무 튀거나 하지 않고 쿨한 아이메이크업 해줬을때 눈두덩이에 올려주니 진짜 넘 예쁩니다",
    "text4": "펄감이 정말 예뻐요~! 보석같이 반짝반짝합니다!\n밑색이 없는편이라서 그렇기 부담스럽지 않아요~\n충분히 데일리하게도 바르고 다닐 수 있을 정도 입니다.",
    "text5": "펄감이 엄청 예뻐요 단점은 싱글 섀도우인데 금액이 너무 비싸요",
    "text6": "애굣살이랑 눈 앞머리에 코ㅋ 찍어 주면 아주 이뻐용!! 겨쿨 이래서 구매해요",
    "text7": "펄감이 예쁘고 화려한 화장할 때 쓰기 좋아요 펄이 진짜진짜 예뻐요",
    "text8": "배송도 빠르고 상품은 더 만족합니다 감사합니다 번창하세요~♡",
    "text9": "너무 예쁜 섀도우에요 입소문만으로 듣다가 매장에서 그냥 다 사버림",
    "text10": "진짜 고급진 퍼플색상 펄 구매하고 싶으시면 꼭 사셔요 펄이 엄청 예뻐요",
    "text11": "음 저는 생각보다 손이 안 가긴 하는데 색은 진짜 예뻐요 펄도 굿",
    "text12": "성수 지점에 방문했다가 아멜리 있는 거 보자마자 구매했어요",
    "text13": "브러시로 쓸어도 먼지처럼 날리지 않고 부드럽게 발려요..",
    "text14": "눈에 부담을 주지 않으면서 반짝임을 추가해주어 눈매를 강조할 수 있습니다."
  }
]