[
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 매그니피센트 메탈 글리터&글로우 리퀴드 아이섀도우",
    "price": "22750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015172628ko.jpg?l=ko",
    "review_name": "펄리나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151726",
    "text1": "눈두덩이에 살짝씩 바르고 있어요!!! 한번씩 사용중이에요",
    "text2": "만족스러운 은색 펄 글리터가 없어서 구매 해 봤습니다. 색깔 이뻐요. 뭐 결국 들고 돌아 글리터는 여기더라구요. 다른 색깔펄은 워낙 요즘 팔레트 잘 나오니 가볍게 쓰시고 은색은 펄리나 챙기세요",
    "text3": "매장에서 라스트픽 클리어런스 세일 품목에 있는 걸 발견해서 그 김에 재구매한 제품이예요.\n스틸라 글리터 리퀴드 아이섀도우 중 첫 입문이 펄리나인데 다른 컬러들도 사모았지만 키튼카르마가 아무리 유명해도 저는 펄리나가 단연 최고예요. \n\n실물 보면 다이아몬드 같은 저세상 영롱함과 퓨어하고 청순해보이는 색감에 반하게 될 거예요.\n소량만 써도 화이티쉬한 반짝임이 존재감 ㅁㅊ어요.\n팁이 도톰하다보니 살짝만 덜어서 쓰는 걸 추천해요.\n쓰던 건 오래되서 변색이 온건지 컬러가 좀 바뀐건지 새거랑 비교하니 좀 웜한 느낌이네요.\n글리터가 빽빽한 리퀴드 타입이라 사용하다보면 점점 액이 말라 굳어서 잘 안나오는게 조금 아쉬워요.",
    "text4": "☕️구매한 이유☕️\n스틸라 글리터는 다쓰고 나면 아무리 다른 제품의 펄을 사용하다가도 그리워 져서 구매합니다\n이번에도 갑자기 그리워져서 구매하게 됬어요\n\n⭐️사용후기⭐️\n원래 다른색 사용했는데 이색도 너무너무너무 이뻐요\n펄 너무 좋아요 이뻐요\n\n✈️재구매 의사✈️\n또 구매하러 오게될거에요",
    "text5": "🤍🩶 스틸라 글로우 리퀴드 아이섀도우 🩶🤍\n\n가루날림 없는 아이 섀도우는\n리퀴드 만한게 없는 것 같아요~\n10년 전에도 지금도 리퀴드타입\n아이섀도는 스틸라가 제일이네요 🤩\n펄리나 매장에서 테스터 해보고\n안 살수가 없더라구요 ㅋㅋㅋ\n다이몬드파우더? 도 예뻤고\n진짜 존예보스짱짱 ✨🙆✨",
    "text6": "#다이아몬드 더스트에서 실버펄 뺀 느낌\n\n 다른 리뷰들에서도 아시겠지만 제가 스틸러를 정말 좋아하고 그 중에서도 이섀도우 글리터 라인을 너무 사랑해서 정말 이라인 제품만 7개...? 정도 가지고 있는데ㅋㅋㅋ \n\n펄리나.. 갑자기 너무 예뻐보여서 질렀습니다!! 우선 첫느낌은 딱 다이아몬드 더스트(내최애.. 거의 5통째 쓰는..)에서 굵은 실버펄 베이스를 빼고 화이트톤+오팔펄만 남겨둔 느낌이에요!!\n\n 다만 스틸라 글리터치고는 약간 메이크업포에버 파우더 글리터 같은 느낌 눈에 올렸을 때 굵게 굵게 올라가 게 아니라 약간 반짝반짝하게 은하수처럼 짜잘하게 빛나는 느낌도 있어서 이 부분에서는 메이크업 포에버 제품 같다는 느낌도 살짝 들었어요👍🏻\n\n 섀도 베이스를 어떤 색으로 하든 간에 눈두덩이나 애교살 쪽에 올리면 눈망울이 반짝하게 예뻐지구요 막 다이아몬드 더스트처럼 화려한 느낌보다는 청순하면서도 꾸민 느낌??이에요! 전 전체적으로 발색이 맑고 투명해서 그다지 베이스 색이 두드러지지 않아서 어떤 베이스를 사용하든 어떤 컬러에도 잘 어울리는 거 같아요\n\n다이아몬드 더스트가 좀 부담스러웠던 분들께 추천드리고 이거 무조건 쿨톤분들 사셔야합니다... 특히 브라이트 ~ 비비드 이쪽 분들은 꼭 쟁이세요!! 눈두덩이에 양감주기 딱좋아요ㅠㅠ 요새 데일리 글리터로 쓰는데 넘나 만족...\n\n제가 가지고 있는 여러 스틸라 글리터 손에 집히는거 대충 비교해봤는데 위에서부터 순서대로 펄리나, 다이아몬드더스트, 키튼카르마, 원더러스트, 무슨..썬..ㅋㅋㅋ 이에요! 확실히 다른 것들에 비해 펄리나가 입자가 좀 작아서 광이 촘촘해요\n\n완전 만족.. 역시 스틸라 글리터는 날 실망시키지 않는",
    "text7": "제가 글리터 섀도우를 좋아해서 이것저것 여러 제품을 구입해서 사용합니다..펄 섀도우는 특히 글리터는 잘못 사용하면 눈도 후끈거리고 간지럽기 일쑤거든요..그러다 최근 어반디k이를 사용했습니다..워낙 유명한제품이라..근데 올리브영에서 판매가 중단되서 다른 제품을 찾다 스틸라 이상품을 알게되서 얼른 쿠폰사용해서 구입했어요.저녁늦게 주문했는데 다음날 바로 도착해서 깜놀..받자마자 열어봤는데 이쁘더라구요..케이스가.고급지고..바로 뚜껑열어 발색..근데 팁이 불편하네요..두꺼워서 양조절도 잘안되고..바르기도 불편하고 발색은 나쁘지않아요..펄날림도없고 자극도 없어서 눈이 후끈거리지않더라구요..단점은 바르기가 안좋다는거..팁이 안좋아요..좀더 얇게  또는 붓타입으로 만들면 더좋을듯요..",
    "text8": "역시 스틸라... 하양 베이스에 은식/파란 펄이 자잘하게 박혀있습니다. 파란보라빛이 킥인 것 같아요. 쟁여두고 잘 쓰겠습니다. 원더러스트도 구매할게요~",
    "text9": "발색도 좋고 가격두 착해서 오래쓸거 갘아오 재구매 각입니당",
    "text10": "오프라인 매장에 있는 스틸라 글리터 중에 제일 베이스 색감 없이 펄땡이들 색이 다양한, 잘잘~한 투명오팔펄 글리터예요! 약간 쓰*씨이 더블노트 느낌도 나고.. 똑같이 화이트계열 글리터지만 펄리나가 다이아몬드더스트보다 더 오색찬란한 느낌!\n\n팁 그대로 펴바르면 굉장히 밀도 있구요 데일리하게 바르고 싶으시면 손등에 한번 펼치신 다음에 손가락에 살짝 묻혀 반짝임 더해주는것을 추천합니다~ 투명해서 웜쿨 어느 화장에나 잘 어울려용",
    "text11": "일단 제가 원래 릴*바* 를 쓰고있었는데ㅠㅠ\n얼마 못쓰고 잃어버려가지고 급하게 구매한 제품입니다!!\n\n🌹작은 펄입자\n입자가 작아서 튀지만 튀지않게(?) 표현해주는 제품입니다 전에는 큰 입자의 펄을 애교살에 투척했는데 이 제춤처럼 작은 입자도 꽤 괜찮은 것 같아요\n\n🌹펄감\n흰기가 도는 제품을 찾고있었는데 그중 제일 마음에 들어서 구매했습니다! 흰 + 푸른 기가 도는 제품이구요\n조금만 발라도 애교살 강조되어서 만족스럽습니담 \n아무래도 흰푸른기가 돌기때문에 웜톤이신분보단.쿨톤이.더 좋을 것 같아요\n\n🌹지속력\n확실히 파우더 타입 펄보다는 오래가는지라 애교살 강조시 리퀴드 타입을 사용합니다ㅎㅎ 추가 수정은 따로 하지않아도 되었어요! \n\n🌹팁\n리퀴드타입은 여러가지의 팁이 있는데 그중 스틸라 제품은 끝이 뭉뚱하게 되어있어 바르기가 편했습니다! ㅎㅎ",
    "text12": "✨ 스틸라 글리터에서 제일 유명한 키튼카르마 색상을 사용해보았는데 아무래도 쿨톤에 좀 더 맞는 글리터인지 제가 바르면 사이보그 같이 좀 튀는 느낌이 있더라고요. 그래서 새로운 제품을 사려고 리뷰를 검색해보니 펄리나가 그렇게 예쁘다고 아는 사람들은 이미 다 알고 있는 것 같았어요. 은은하고 투명한 느낌으로 빛나는게 딱 제가 찾고 있던 느낌이기도 해서 바로 구매하게 되었습니다.\n\n✨ 사용한 후기는 화이트+오팔펄에 베이스색이 없어서 리퀴드 글리터를 바른게 아니라 정말 별가루를 흩뿌려 놓은 것 같은 느낌으로 반짝반짝 빛나고요. 액이 발려진 부분이 막 통으로 ‘나 여기 발랐어요~‘ 하는 것 같이 빛나는 느낌이 아니라 데일리로 좋은 것 같아요. 그래도 리퀴드 글리터는 리퀴드 글리터인지라 밀착력과 지속력 모두 우수했어요.\n\n앞으로 한 동안은 매일매일 펄리나와 함께할 것 같습니다. 추천해요.",
    "text13": "🌸 스틸라 펄 유명하죠ㅠㅠ 저도 옛날에 키튼이랑 로즈골드 썼었는데 그때 기억이 너무 좋아서 펄리나도 구매 했습니다! 일단 펄리나는 무조건 쿨톤이시면 사세요..♥ 저는 웜톤이라 조금 제 화장이랑은 안 어울렸는데 쿨톤 메이크업이랑 그렇게 잘 어울릴 수 없어요! 특히 연보라와 찰떡 펄이 오팔펄이 들어 있어서 반짝한 게 너무 예뻐요ㅠㅠ! 색감도 하얀색이라서 탁한 느낌 없이 맑게 발색 되는 게 제일 장점인 거 같아요! 팁이 키튼은 미니팁이 나왔던데 다른 색들도 미니팁..필요합니다 ! 펄리나는 특히 더 미니팁이 있었으면 좋을 거 같았어요! 스틸라 말해뭐해! 지속력도 좋고 펄감도 제일 예뻐요 아무리 비슷한 제품이 많이 나와도 스틸라는 스틸라다 ❤️🌸",
    "text14": "반짝이 마니아여서 이것 저것 글리터를 사모으는데\n\n스틸라만한게 없어요 펄이 굵은게 아니지만 조금만\n\n찍어발라줘도 존재감이 장난아니에요\n\n저는 쿨톤인데 키튼카르마도 콕콕 찍어서 언더에\n\n바르면 그렇게 이쁠수가 없더라구요\n\n펄리나도 기대하고 사봤는데 생각보다 언더에는\n\n별로였어요 양 조절해서 발라도 언더에서는 \n\n너무 사이버틱해보이고 2000년 초반에\n\n유행했던 그 느낌 아시나요?ㅎㅎㅎ 아무튼\n\n언더에서보다 눈화장 완성후 눈두덩이 중앙에\n\n소량 발라주는게 더 이쁠거 같네요ㅎㅎ\n\n역시나 스틸라답게 펄날림 전혀없고\n\n영롱하답니다 \n\n사진은 맨 위가 펄리나, 키튼카르마, 코랄크러쉬 순서입니다",
    "text15": "펄을 정말정말 좋아하는데 스틸라는 로드샵치고 가격대가 있어서 고민했었는데 30%할인에 무려 키튼카르마 색상을 준다해서 망설임 없이 구매했습니당!! 보통 색상은 랜덤이어서 인기없는? 다소 특이한 색상을 주는데 스틸라에서 제일 인기많은 무난한 색을 줘서 감동이었어영🥰 펄리나는 베이스는 투명하고 오팔의 펄이 다채롭게 자기주장하며 반짝이는 느낌이고 키튼카르마는 샴페인 베이스에 은펄이어서 무난하면서도 은펄이 포인트를 주는 매우 예쁜색이에용!! 키튼카르마는 눈두덩이 애교살에 펄리나는 애교살용으로 아주 잘 쓸 것 같아용!! 색상 펄감은 말할 것도 없고😊\n다만 아쉬운 점이 있다면 증정용인 미니팁은 괜찮았는데 오리지널 팁은 너무 흐물흐물? 거려서 직접 바르기 보다는 손등에 얹어서 팁 또는 브러쉬를 이용해서 눈에 얹어주는 것이 좋을 것 같아영\n미니 버전으로 다른 색상도 판매해주시면 구매의사 있습니당ㅎㅎ",
    "text16": "스틸라 메탈 글리터 흰색으로 샀어요~~눈 색조화장 하는것을 너무나 좋아해서 글리터 펄리나색을 샀는데 조금 비싸긴 해도 발림이 너무 좋네요~~아이라인하고 눈밑살에 글리터 몇번 바르고 면봉으로 발라 주니까 눈이 포인트가 되어 반짝이고 맘에 듭니다~~오래 쓸것 같아 대만족하고 타사제품 글리터보다 더 반짝거려서 맘에 드네요~~",
    "text17": "펄감이 강해서 애굣살에 존재감 빡 줄수있음.\n하지만 어플리케이터가 애굣살에 비해 커서 작은 브러쉬에 덜어서 조금씩 발색하는게 예쁘게 발색되는거 같음.",
    "text18": "고등학생때 키튼카르마 사용하다가 요즘 다시 생각나서 색상이 뭐있나 보다가 안그래도 애굣살에 포인트 줄 펄이 좀 굵은걸 찾고있었는데 딱 찾는 펄이라 바로 구매.\n역시 펄은 스틸라.",
    "text19": "추천이 많아서 사봤어요. 정말 마음에 들어요 뭉치는 것도 없어서 깔끔해요",
    "text20": "작은 실버/오팔펄들이 애교살을 화려하게 밝혀줘요\n여러색이 섞인 아주화려한 실버펄이예요\n펄입자가 작아서 갈라짐이 적게 느껴지는것같아요\n확실히 다른 글리터들에 비해 퍼석함이 덜느껴져요",
    "text21": "한달 사용 리뷰 남깁니다 펄리나는 투명오팔펄이라 안어울리는 곳이 없어요 분위기 미쳤음ㅠ",
    "text22": "아주 만족합니다앙 ㅎㅎ굿굿  \n애교살 부분에 톡톡 해주면 예뿌여\n#스틸라 #글리터",
    "text23": "개인적으로 리퀴드 섀도우는 개봉하고 조금씩 굳어가기도 하고 이래저래 막 쓰긴 불편해서 되도록 구매 지양하는 편인데 그래도 스틸라 리퀴드 섀도우는 불편함 감수하고 씁니다. 예쁘거든요. \n펄리나는 베이스 색은 거의 느껴지지 않고 형형색색의 오팔 글리터가 주가 되는 제품이예요. 손등에 올려보면 오색찬란한 펄감이 느껴지는데 막상 눈에 올리면 흰펄이 주가되는 느낌이예요. 베이스 색이 없어서 사용하고 있는 섀도우 위에 조금 얹어 톡톡 눌러주면 눈에 바로 펄잔치 열립니다. 브러쉬 사용해서 언더에 소량 발라줘도 너무 예뻐요.\n팁이 좀 뭉툭한 편이라 양조절이 쉽지 않기도 하고 또 이런 리퀴드 섀도우는 가루 섀도우에 비해 위생에 더 신경써야 하니까 꼭 눈두덩이나 언더에 바를 땐 직접 바르지말고 손등에 덜어서 사용하는게 좋아요. 스틸라가 이제 런칭되서 아직 제품이 많진 않은 것 같은데 더 다양한 제품 들어오면 좋을 것 같아요.",
    "text24": "여쿨라의 겨울최애 펄!\n여름엔 좀더 펄입자가 큰걸썼다면\n겨울엔 이게 손이자주가요ㅎ",
    "text25": "항상쓰는제품ᆢ\n떨어지면항상구입해요 \n펄감도강하고ᆢ저",
    "text26": "주는 화이트펄인데 온갖펄을\n다 때려박은 느낌\n펄 크기가 키튼카르마나 다이아몬드더스트\n보단 작아서 데일리로 쓰기도 무난해요",
    "text27": "포인트펄\n\n⭐️ 애굣살 부분에 브러쉬로 살짝 찍어서 살살 펴주면 아이돌 무대애굣살 완성\n\n⭐️ 내장 팁이 좀 두꺼워서 바르기 어려움(브러쉬로 바르는 거 추천)\n\n⭐️ 지금까지 써본 펄중에 은색 반짝거림이 가장 밝고 강하게 나는 펄",
    "text28": "꾸꾸꾸 메이크업 할때 쓰려고 샀는데 애교살에 팁 말고 브러쉬로 덜어서 살짝씩 바르면 진짜 그렇게 예쁠 수 가 없어요🫶🫶 팁으로 바르면 양이 너무 많이 묻어나와서 과해지는 느낌이라 브러쉬에 묻혀서 쓰는 거 추천드려용",
    "text29": "이거 디테일 브러쉬로 양조절해서 발라주면 애교살 포인트 되구요\n찍어주듯이 밀도 있게 발라주면 파츠 붙인 것처럼 예쁘더라구요 :)",
    "text30": "예상대로 펄 예쁘고 좋아요 가격 빼고는 만족합니다 추천해요",
    "text31": "펄리나는 전잔한 펄들이 꽉꽉 들어차있어요 구매하실때 참고하세요",
    "text32": "역시 스틸라!!!\n펄감 있는 리퀴드 아이섀도우는 스틸라를 따라갈만한 제품이 없는 것 같아요\n너무 고급진 펄감에 발색도 잘되고 지속력도 너무 좋아서\n이후 메이크업 지울 때까지 끄떡 없습니다!\n너무 잘 사용하는 제품이에요\n연말 행사 때 특히 잘 사용했습니다",
    "text33": "어느 쇼핑몰에서도 팔지않아 슬프던중 올리브영 오프라인에서 팔길래 냅다 삼 역시 마이너한 제품이라 그런지 온라인에도 없음ㅋㅋ...다들 키튼쓴다이거지.........ㅂㄷㅂㄷ 지옥에서 올라온 쿨톤은 키튼 쓰면 그날 바로 섀도우 망치는거임ㅇㅇ 그냥 바르면 80s사이보그 메이크업되니까 콩알만큼 찍으면 투명한 펄감으로 예쁘게됨 갈색 섀도우보단 핑크애들한테 더 예뻣음",
    "text34": "좀 많이 날려요^^; 픽싱 되기까지 시간이 좀 걸리네요. 바르고 무심코 눈가 쓸었다가 반짝이 인간됐어요... 눈 자주 만지는 인간은 좀 조심해야겠네요..ㅠㅠ 그래도 별 다섯개인 건 펄이 너무너무 예쁘기 때문입니다... 오팔펄 진짜진짜 좋아하거든요. 근데 쿨톤 베스트라는 다이아몬드는 너무 화려해서.. 일상생활할 땐 손이 잘 안 가더라구요. 제가 연한 화장을 주로 해서 그런지도 몰라요. 근데 이건!! 다이아몬드에서 부담스럽게 반짝이던 은색 커다란 반짝이만 없는 느낌이라 아주 편하게 바르고 나갈 수 있어요. 그런데도 완전 반짝반짝하니 예쁘고ㅠㅠ 너무 좋아요ㅎㅎ 스틸라가 하이라이터나 반짝이는 화장품을 참 잘 만드는 것 같아요ㅎㅎ 이거 다 쓰면 다시 재구매할 생각 있습니다. 리퀴드 제형이라 촉촉해서 아주 만족해요ㅎㅎ",
    "text35": "예전부터 계속 사용하던 제품이고 이번에 재구매 했습니다!!!🙂🙂🙂\n\n가격대는 좀 있지만😅😅😅\n색이 이쁘고 가지고 다니기 좋아여!!!☺️☺️☺️\n\n매장에서 샘플로 되어있는건 더 얇은 붓펜이던데 구매한 제품은 바르는 팁이 좀 굵어서 아쉬워요ㅠㅠ🥲🥲🥲\n얇은 펜이 더 바르기 쉽던데ㅜㅜ 🤣🤣🤣\n얇은 펜으로도 나왔으면 좋겠습니당!!😀😀😀\n\nQ. 입자는 고운편인가요?❓❓❓\n\nA. 엄청 고와서 잘 발립니당! 평소에도 고운 입자를 선호해서 만족합니다~~👍👍👍\n\nQ. 가루 날림 없이 잘 밀착되었나요?❓❓❓\n\nA.  가루 날림은 진짜 없어여 밀착 엄청 잘 되고 좋아여!!\n👍👍👍\n\nQ. 발색은 강한편인가요?❓❓❓\n\nA. 넹! 보이는 색 그대로고 예쁩니당!!☺️☺️☺️👍👍👍",
    "text36": "늘 사용하는 제품이에요 펄리나만 열통이상 사용했을정도로 펄리나색상을 참 애정하는데 요새 공식 판매사이트에 없는걸 보니 단종인거 같았던차에 올리브영에 마침 재고가 있어서 구입했어요. 피부 하얀편이고 쿨톤인분들에게 정말 딱인 눈밑 글리터라고 할수있어요. 급하게 사느라 오늘드림으로 구입하여 사은품은 받지 못하였지만 제품이 그정도로 예쁘고 만족스러워서 괜찮습니다~! 코로나라 매장가서 테스트하기가 어려운데 그럼에도 쿨톤분들에게는 강력 추천 드리고 싶을정도로 반짝반짝 너무 예쁜 제품이에요. 솔로 발라주면 좀더강하게 발색이되고 면봉으로 조금씩 찍어바르면 자연스럽게 표현이됩니다",
    "text37": "항상 스틸라는 키튼카르마만 사용했었는데 키튼카르마가 점점 질려갈때 쯤 올영에 갔는데 스틸라가 뙇! 있어서 둘러봤는데 다이아몬드 더스트랑 펄리나 두개가 제 눈에 들어왔어요. 근데 아쉽게도 다이아몬드 더스트는 재고가 없어서 펄리나만 데려 왔습니다. 일단 펄리나는 전체적인 것은 화이트 펄에 블루펄이 들어있어서 약간 신비로운 듯한 펄 입니다. 컬러가 오묘하다 보니 일단 메이크업을 했을때 어울릴까? 걱정했는데 그럴 걱정 할 필요가 없었어요. 약간 펄 날림이 있긴하지만 그렇게 심하지는 않았구요. 다만 펄리나는 팁이 하얀 컬러라 펄 바르는 부위에 섀도우가 뭍어있으면 그 팁에 약간 뭍어났어요.",
    "text38": "예쁜 화이트펄이 메인이고 실버,오팔등 다른 펄이 곁가지로 있는데 진짜 너무 예뻐요ㅠㅠㅠㅠㅠ \n여쿨라 찰떡펄...",
    "text39": "다아몬드 더스트를 살지 펄리나를 살지 고민했는 주위에선 다이아몬드 더스트를 추천 했지만 저의 안목을 믿고 펄리나를 구매 했는데 후회없이 잘 쓰고 있습니다!",
    "text40": "글리터가 유명한 스틸라는 가격대가 좀있어서 사기가 좀 고민됐는데 친구가 생일 선물로 쿠폰 줘서 바로 구매했어요 펄도 너무 예쁘고 반짝임이 장난 아니예요 진짜 제인생펄",
    "text41": "흠 ㅠㅠ 너무 기대했어서 그런가 전 그렇게 마음에 들지는 않았어요 ㅠㅠ 좀 더 후기 꼼꼼하게 찾아볼걸 그랬나봐요..ㅎㅎ 그래도 펄 자체는 이ㅅ뻤던것같아요~~ 애굣살에 하기도 이쁘고 눈두덩이에 올리기도 나쁘지않았어요 원래 어반ㄷㅋㅇ 코즈믹이랑 스페이스카우보이를 올리브영 매장에서 우연히 보고 그런느낌의 펄을 원했던거라 원하던 느낌이랑 좀 달랐던것같아요 펄리나는 완전 블링블링한 느낌이에요!! 약간 아이돌 메이크업 할때 쓸것같은 느낌?? 평소에도 종종 블링블링한 느낌으로 화장하고싶을때 사용하면 좋을것같아요!! 글리터 좋아하시는 까마귀분들은 만족할것같아요 ㅎㅎ 이 글리터는 실버느낌의 색상이라 아무래도 웜톤이신분들보단 쿨톤이신 분들에게 더 찰떡으로 잘어울릴것같아요!! 지속력도 굳~~!!",
    "text42": "두꺼운 펄 있우몀 좋을거 같아서 구매해봤어요!!!! 괜찮아보여요",
    "text43": "예쁜데 진짜 여자일진 은갈치 애교살처럼 돠서 한번쓰구 버림 이거 살때 배송 문제진ㅁ자 많았는데 나 올영에서 돈 개많이썻는데 대처가 넘넘아쉬움",
    "text44": "정말정말 예쁘지만 양 조절 제발 조심해주세요. 처음 사용했을 때 양 조절하는 게 어려워서 애굣살만 새하얗고 빤짝이는 흑역사를 만들었습니다. 정말 안 지워지고 오래 가는구나를 깨달았어요. 손가락에 정말 조금만 묻혀서 톡톡 얹어주면 적당하게 예뻐요. 다른 글리터도 사고 싶은데 이것만 해도 오래 쓸 것 같아서 안 사고 있습니다. 꾸며야하는 날에 포인트 주면 글리터 어떤거 쓰는지 항상 질문 받아용.",
    "text45": "개이쁘고 자극없고 번짐없고 픽싱력도 지려요.\n발색도 시원해서 문제입니다.\n펄 입자가 작아서 쫑쫑 포인트주기 좋은데 전체적으로 흰색이다보니까 잘못하면 사이버틱하고 애굣살이 하얗게 되버려요....... 진짜 예쁜데 이 부분때문에 사용할때 조심스럽습니다\n브러쉬보다 차라리 손가락에 아주 소량만 묻혀서 톡톡 발라주는게 더 좋아요\n\n근데..제조일자가 작년인건 그럴수있지만 통에 비어있는 게 보여서(팁 끝에만 조금씩 묻어나옴) 뭔가 쓰던것같은 기분이에용...",
    "text46": "눈화장할때 포인트로 꼭 펄제품을 사용해요~~섀도우 타입의 펄은 날림도 있고 좀 탁한감이 있어서 리퀴드타입의 스텔라 제품을 두번째 구입해요~~전에는 금색 비슷한 타입을 사용했었는데  이번에는 실버타입을 구매했어요~~깔끔하게 실버색상만 있어서 만족해요~~다른 브랜드는 색혼합 된게 많더라구요~~^^우선 리퀴드 제형이라 가루날림은 당연히 없구요 지속력도 최고!!!바르자마자 피부에 밀착되서 면봉으로 문질러도 지워지질 않아요~~지워지더라도 흔적이 꼭 남더라구요~~펄입자도 딱 적당하고 너무 잘 사용하고 있어요~~그래도 네모 용기다 보니 장시간 사용시 사이드에 붙어있거나 용기내 바닥 부분쪽은 사용이 어려운점~~용기이기에 감안해야 하는점인거 같아요~~^^매번 구입할때마다 여러 타입이 너무 많아서 ....고민만 몇일 하는편이라...담번에는 또 다른 색상 사용해보려구요",
    "text47": "처음 써보는 글리터였는데 색감도 너무 이쁘고 손등에 바르고 면봉 얇은걸로 펄 잡고 눈에 올리면 반짝 반짝 잘 올라가고 날림은 별로 없었던거 같아요! 아주 만족하고 다음엔 다른색상으로 살려구 합니다! 제품 추천드려요! 지속력도 나쁘지않고 눈 밑에가 반짝해서 사진찍을때도 만족해요!",
    "text48": "저는 생각보다 펄감이 강하게 느껴서 별하나뺀거구요 \n저는 아주 여리여리한걸 원했나봅니다 🥹🥹\n하지만 !! 날림없고 지속력은👍 좋더라구요! \n그리고 펄 아주 이쁩니다🤗\n제가 잘 조절해서 사용하려구요^^",
    "text49": "눈에 포인트 주고 싶은날 최고 맑게 반짝반짝거리게 표현되는 컬러가 오밀조밀 모여있어서 투명 메컵할때도 잘어율림",
    "text50": "스틸라 말해모해 ㅋㅋ 짱 ..\n가격대가 웬만한 쿠션이랑 맞먹다보니 n년간 살까말까 하다가 질렀는데 펄감이 넘 강해 어디 매치해야할지 모르겠다는거 빼고 넘 좋아요\n전체적으로는 화이트 톤인데 분홍색 연두색 보라색 여러가지 각도에서 보면 색도 다양하구 너무 몽환적이게 예뿐 ㅠㅠㅠ 입자가 진짜진짜 작아요 🩷🩷🩷",
    "text51": "리퀴드 아이 섀도우 중에 거의 유일하게 화학 냄새 안 나는 제품인 것 같아요. 특히 펄 들어간 리퀴드 섀도우는 딱풀같은 냄새 나는 제품 많은데 스틸라는 거의 유일하게 그런 냄새 안 나서 자주 사용하고 있습니다.\n쿨톤이라 펄리나 컬러가 잘 맞아서 이 컬러만 벌써 두 번째로 구매해서 쓰고 있는데 도저히 다른 제품으로 갈아탈 수가 없네요ㅋ 평소에 가격이 좀 있어서 세일 때 잘 산 것 같습니다.",
    "text52": "제가 화장을 진하게 하지 않는편이라 애교살용으로 구매했는데 무난하니 예쁩니다! 아이라인만 그리고 애교 포인트만 주는데 과하지 않아서 좋아요~",
    "text53": "예전부터 눈여겨보더가 타브랜드 사용하다 다 써서 구매했어요! 포인트 주기 좋고 애교살에 바릅니다 무난해요!!",
    "text54": "차르르 한 펄 아니고 입자가 확실해서 너무 많이 사용하면 좀 촌스러워보일수 있을 것 같아요! 저는 쿨톤이지만 키튼카리마가 더ㅅ 손이 많이 가네용",
    "text55": "키튼 카리마 사서 쓰다가 넘 좋아서 이것도 사봤어요~ 애교살 포인트용으로 쓸 예정입니다^^",
    "text56": "요즘 최애 글리터 입니다! 다이아몬드더스트는 약간 부담스러운 실버펄인데 펄리나는 화이트 펄이라 뭔가 맑게 빛나는 느낌이에요! 바르기도 간편하고 글리터 펄의 원조격답네요!",
    "text57": "이쁘게 반짝거리는 눈화장을 할수 있어서 좋았어요~양조절이 좀 어렵긴 하지만 몇번 하다보면 나아지는것 같아요~",
    "text58": "매장에서 테스트 해보고 색상이 너무 이뻐서 구매했는데 잘 산거 같네요~진짜 예쁘게 반짝거리는거 같아요..지속력도 좋아요!",
    "text59": "너무 예쁘고 오래가요 가루날림 전혀 없지만 발색이 너무 강해서 전 다른것과 섞어 사용합니다~\n다만 붓이 넘나 두꺼워여~",
    "text60": "붓이 두꺼워서 좀 불편한거 빼곤 다 만족해요~\n왜 일까요?? 붓이 얇으면 두껍게 할순있어도 첨부터 두꺼우면 얇게 하는데 분명 불편한 손길이 가야 하는데..\n구래도 참 이뻐요^^",
    "text61": "지속력도 좋고 별로라는 건 전혀 없는 거 같아요. 발색도 나쁘지 않구요!!",
    "text62": "지속력 쏘쏘해용 발색 너무 좋고 두깨감 알아서 적당히 덜어 쓰시면 될거 같아용 눈물 맺은 느낌 굿",
    "text63": "키튼카르마밖에 몰랐던 나 반성해… 애교살에 아주 좋아요.. 다만 세일 때 사… 젭알…….펄날림 좀 있어요…",
    "text64": "색이나 발림 모두 좋았으나 솔이 빠져서 더이상 쓸 수 없게 되었네요..",
    "text65": "너무 강한입자 글리터 싫은사람 추천이예요\n겨울쿨톤이라 실버펄이 잘 어울린다해서 샀는데 \n더 화사해보이고 좋아용",
    "text66": "아직 사용전인데.. 기대되요 유명하다고해서 사봤어용ㅋ 애교살에쓰려구용",
    "text67": "다이아몬드 더스트랑 엄청고민하다가 구입했는대 진짜맘에들어오",
    "text68": "아주ㅈ반짝 거리고  화려하네요. 에ㅇ드 청순눈물 같은 글리터  좋아하는데 오랫동안 인기 많아서 구입해봤어요.\n아주 살짝 발라서 포인트로 주면 눈가가  생기있고 영해지는  기분이 들어서  특별한 날에만  콕콕 발라줍니다.\n바르다보면 둔해져서 욕심내면 안돼요 .낮엔 밝은곳에서 한번더\n확인해주고 수정+",
    "text69": "키튼카르마 2통 째 쓰고 있어요!! 글리터는 다양한 제품을 써봤지만 스틸라가 아주 좋아요..!\n\n그래서 투명한 바탕색에 다채로운 펄감 있는 글리터 발라보고 싶어서 구매했어요!!\n\n스틸라 펄 바를 때의 주의 할 점은 바로 도구 선택과 순서에요..\n\n제가 바르는 팁은 필리밀리 애교살 브러쉬! 펄감이 없는 무펄 섀도우러 피부톤을 맞춰놓고 그 위에 스틸라 펄을 올리구 그 위에 가루 펄 섀도우를 올리면 더 영롱하고 지속력도 길어요! \n\n펄을 사랑하는 저로써 맨날 쓰는 방법이에요!! 키튼카르마도 이렇게 바르면 이쁘지만 펄리나는 너무 하얗게 발릴까봐 걱정했는데 전혀 안 그렇고 배경에 무슨 섀도우를 깔아도 이뻐요!!\n아 참고로 저는 쿨톤입니다! 웜톤 분들은 키튼카르마가 더 나을 수도 있구ㅠ 다른 이쁜 컬로도 많기는 해요! \n그래도 펄리나가 배경색이 없어서 웜톤 쿨톤 모두 바르시면 화사해보일거 같아요!👑",
    "text70": "화이트펄이다 양조절 조금만 잘못해도 눈에 은갈치 올려놓은거 같다 진짜 쪼금 바르면 촤르르ㅡ 예쁘다 꼭 면봉같은걸로 바르도록 하자. 단점은 빨리 굳는다??마른다?? 이게 금방 말라서 다 안 썼는데도 오래 못 쓸꺼같다 내 친구도 있는데 너무 금방 말라서 빨리 버리게 된다고 햄ㅅ다",
    "text71": "스틸라는 펄감이 강하고, 발색도 좋아서\n믿고사는 스틸라 펄입니다\n새도우에잇는 펄도 이뻐요~하이라이터도 좋고\n다만  조절을 잘 하지못하면 안쓰는게 좋은거같은...",
    "text72": "한번 발라도 펄이 아주 자글자글 있지만\n지속은 잘 모르겠어요...\n몇시간 후면 펄이 약해지긴합니다",
    "text73": "언더에 쓰려고 사봤는데 넘 혼자 떠요.. 여쿨라이트\n\n아아 나한테 잘 맞는 리퀴드 글리터 좀 찾고 싶다",
    "text74": "리퀴드제형으로 가루날림이 없고,\n톡톡 소량 발라도 반짝임이 예뻐서 포인트하기 좋아요.",
    "text75": "타 브랜드 리퀴드글리터는 갈라짐, 끼임이 있는데\n얘는 없어요 펄입자가 제일 작아서 그런거같기도 하구요\n\n정말 예쁜펄이라 자주 쓰고있어요",
    "text76": "펄발색이 예쁘고, 아이메이크업에 포인트 주기 좋아요.\n만족합니다.",
    "text77": "애교살에 쓰면 뽀용하게 잘 올라오고 지속력도 좋아서 잘 쓰고 있어ㅕㅇㅇ",
    "text78": "세일할 때 거의 반값으로 하길래 품절되기 전에 바로 구매했어요 여쿨이 쓰기에 너무 부담스럽지도 않고 펄감도 강해서 잘 쓸거 같애영 양도 많아서 몇 년 쓸 수 있는 양이네여",
    "text79": "첨부터 팁이 고장나 있었음\n팁을 그대로 눈두덩이에 올릴 수 없는 화려함임\n손에 덜어 써야함\n그럴거면 그냥 섀도를 쑤개됨",
    "text80": "일단 팁이 부러져 있어서 뭐 사용하기도 어려웠구요\n그대로 눈두덩이에 올리기엔 심하게 과해섴ㅋㅋ\n손에 덜어서 사용해야 해요,\n그러다보니까 그럴거면 걍 파우더타입 섀도우를 쓰게되네요",
    "text81": "펄감 강하고 클리어하게\n가루날림 없이\n편하게 슥슥 아주 조와여~",
    "text82": "너무 예뻐요ㅠㅠ흰색베이스이긴한데 양조절 좀 해서 펴바르면 거의 투명베이스?!에 잔잔한 흰펄 오팔펄들이 섞여서 어느 섀도우에 올려도 다 예쁘고 잘어울려요! 애교살에 바르기도 좋고 진짜 최고입니다",
    "text83": "키튼 다이아몬드더스트 진짜 애용하는데 펄리나도 눈에 밟혀서 결국 샀네요! 넘 이뻐요",
    "text84": "친구가 추천해줘서 구매했는데 눈화장을 거의 안하고 이 펄만 바르니까 너무 뜬금없이 과하더라구요 물론 당연하겠지만..ㅋㅋㅋㅋ 눈화장 화려하게 하시는 분들은 좋아할 거 같아요",
    "text85": "글리터 중에서 가장 화려한 것 같아요!! 밝은 곳이든 어두운 곳이든 어디서든 모두 반짝반짝해서 너무 예뻐요 실제발색해보고 꼭 쿨톤분들이시면 구매하세요!!!!",
    "text86": "진짜 올리브영에 있는거 중에 작고 눈에 튀는 글리터로는 최강인듯",
    "text87": "제가 가지고 있는 글리터 중에 제일 소량사용하는데 제일 빤짝이는 예쁜 오팔펄 컬러에요!!! 진짜 많이바르면 은갈치 되는데 적당히 눈밑에 콕콕 바르면 너무예뻐요ㅠㅠㅠ 작은 팁으로도 나왔으면 좋겠습니다 역시 펄 맛집 스틸라!!!",
    "text88": "쿨톤 글리터 찾으시면 강력추천해요 \n붉은빛이섞여있거나 실버같은 화이트?컬러아니고 딱 퓨어한 화이트펄!",
    "text89": "리퀴드 타입이라 날림이 없어서 아주 좋아요 !\n펄감도 강한편이라 포인트 주기 너무 이쁩니다",
    "text90": "가루날림이 약간 있는게 아쉽지만 색깔도 은은하니 예쁘고 애굣살에 살짝 발라주니 예뻐요",
    "text91": "쿨톤 글리터 흰색 계열로보다가 펄감이 자잘하게 빛나는 느낌이라 역시 글리터는 스틸라구나 깨닳았어요",
    "text92": "스틸라 펄 너무 예쁘지만 펄리나는 너무 하얀색이라 평소에는 손이 잘 안가네요 하지만 제품 자체는 만족합니다",
    "text93": "스틸라 글리터는 믿고 구매해요 까마귀들 환장하는 펄감 너무 좋아요",
    "text94": "개이뻐요 다 이쁜데 이게 짱인듯 은펄만 있는게 아니라 존예 ..",
    "text95": "눈 가까이 바르면 잠깐 화해요. 균일한 펄 발색이 맘에 들어요. 입구에 엄~~청 덜어내고 바르면 사이보그 느낌 안나요.",
    "text96": "요새 글리터가 잘 없다고 하던데 리얼인가요 그와중에 이쁨여",
    "text97": "다시들어오니 리본키링주네여\n그래도 특가로샀으니ㅎ 여쿨라인분\n톡톡 눈앞머리하면 지금시즌에굿🎄",
    "text98": "엄마 선물로 샀는데 엄마가 좋아하실지는 모르겠지만 매장에서 테스트해봤을때 무난하고 마음에 들었어요",
    "text99": "잘받았습니다 배송빠르네요 ㅋㅋㅋ 아 답답해 난 어떻해 주세요",
    "text100": "잘받았습니다 잘받았습니다 잘받았습니다 잘받 좋와요 ㅎㅎ",
    "text101": "디속력은 보통인데 색감이 맑고 펄이 자글자글하게 이쁨\n큰 글리터에 질려서 넘어옴",
    "text102": "펄 미쳤다리 진짜 영롱하규 이뻐요 은은한듯 화려하게 빛남 지속력ㅇ 좀만더길엇다면 ㅜㅜ",
    "text103": "제품 좋아요!! 내장되어 있는 브러시보다 다른 얇은 걸로 사용하는데 좋아요!!",
    "text104": "매일매일 쓰고 있는 제품입니다!! 이거 쓰면 사람들이 이쁘다고 해요ㅠㅠ",
    "text105": "재구매 템이에요 재구매 의사 있어요 좋아요 추천해요~~!",
    "text106": "처음구매하는 제품인데 생각보다 나쁘지않았어요 추천해요",
    "text107": "제가항상쓰는제품인데,,\n요번엔 는배송이넘느렷어요\n목빠지는줄",
    "text108": "항상다른쇼핑물에서구입해서사용하는데 .올리브영이더저렴해서 필요한거구입하면서같이구입했어요.\n만족감은말할수없고요 잘받았어요",
    "text109": "다 좋은데 발색이 넘 사이버 흰색 잘 어울리기 어려운 색임 화이트가 강함",
    "text110": "😍😍😍진짜 오랜만에 마음에 드는 펄을 찾아서 너무 만족해요~~~!!!\n가격대가 좀 있는 편이라 살까 말까 고민하다가 제품 테스터 후 너무 색이 마음에 들어서 샀는데 역시 사길 잘한 거 같아용❤️❤️\n은색빛인데 촌스럽고 쨍한 실버가 아니라 은은하고 잔잔하게 빛나서 분위기 있게 이뻐요. 마치 은하수 같은 느낌..?ㅎㅎ\n바르자마자 눈두덩이에 착 부착되서 가루날림이 거의 없더라고용. 그래서 바를 때 양조절 잘해서 빨리 발라야되요!!\n그동안 펄 제품을 사용을 많이 했었는데 아무래도 펄인지라 가루날림 때문에 시간이 지나면 화장도 지저분해지고 눈에 들어가면 이물감이 느껴지거나 따갑기도 하고 그랬는데, \n이 제품은 다른 타사 제품들에 비해 펄을 꽉 잡고 있어준다는 느낌이 강해요. 발색도 좋고, 입자가 고와서 눈에 발랐을 때 어중뜨는 느낌없이 이뻐요",
    "text111": "스틸라 키튼카르마 제품이 원래 유명하잖아요 그래서 이 제품도 예쁜거 같아서 구매했어요\n\n일단 장점은 펄이 엄청엄청 강력하고 예쁘게 반짝거린다는 점입니다. 흰색펄과 다양하누색의 펄등이 있어서 좋았어요!!! \n\n단점이라한다면 손에 발라봤을때는 정말 예쁘고 아 이거다!! 하고 샀지만 눈에 발라보니 너무 하얘서 살짝 부담스럽다는 점이구 다른 색조들과 따로놀아서 조금 둥둥 떠다니는 느낌이 들었어요 ㅜㅜ 키튼카르마 살걸 그랬어요 역시 유명한데는 이유가 있는거 같아요 ㅜㅜㅜ\n\n하지만 이 제품을 아주 소량만 눈 앞머리에 양조절을 잘 해서 발라주면 예쁜거 같아 양조절 잘해주면서 사용하고 있어요!!\n\n사실 분들은 꼭 눈에 조금 테스트 해보시고 구매하시는 걸 추천드릴게요!!!\n\n지속력은 좋았습니다!!! 추천드릴게요^^",
    "text112": "애굣살 부붕이랑 눈 윗부분에 콕콕 바르먄 지속략도 오래가고 좋아요",
    "text113": "애굣살 부분에 바르려고 구매해ㅛ능데 가루날림도 없고 펄감 확실해서 좋아요",
    "text114": "발색이 아주 잘 되고 매번 사용하는 제품이에요. 또 재구매 예정입니다",
    "text115": "메이크업 색감은 그대로에 쿨톤느낌 펄 얹고싶어서 얘로골랐어용\n리퀴드라 관리 힘들것같지만 이런 딱붙는 느낌을 원해서 사부림",
    "text116": "글리터중에서 스틸라가 유명한건 이유가 있어요\n정말 반짝반짝 파티광",
    "text117": "배송이 빠르게 와서 좋았고 품질이 좋아서 재구매 예정입니다",
    "text118": "파우더펄이나 펜슬들은 너무빨리 날아가서 미치겟더라구요... 요건 좀 착붙어있을것같아서 사봤어요ㅠㅠ",
    "text119": "스틸라 말해뭐해요 올리브영에서 있는 펄 템 중에 제일 예쁜것 같음 진짜",
    "text120": "펄감이 강해서 바르기 보다는 톡톡 얹으셔야 됩니다! 펄은 ㅇ예쁘넹요",
    "text121": "개쎄서 당황 했어요 면봉으로 톡톡 바르면 예쁘고 포인트 됩키다",
    "text122": "스틸라 펄제품중에 그래도 데일리로도 사용가능한 제품인거같아요. 화이트펄이 압도적으로 많아서 깔끔한 느낌 주고싶은 분들에게 추천드립니다.",
    "text123": "엄청난 펄감은 아니여서 데일리로도 충분히 사용할 수 있는정도입니다. 화이트 색감이여서 쿨톤분들에게 추천드립니다. 리퀴드 타입이고 픽싱이 빨라서 면봉이나 브러시 사용해서 바르는걸 추천드립니다.",
    "text124": "이거 진짜 덜어서 포인트로 살짝씩 발라주면 예뻐요ㅜㅠ\n애교살, 눈두덩이에 살짝 발라주면 글리터리하면서도 텁텁하지 않아서 존예입미당 ㅜㅠ",
    "text125": "원래 다른 색을 사용하고 있었는데, 매장에서 테스트 해보고 너무 만족스러워서 구매했어요!",
    "text126": "은갈치 될까봐 너무 걱정했는데 와 진짜 정말로 너무 이뻐여.. 여름쿨톤 섀도우랑 완전 찰떡이라 장착템 갑니다….",
    "text127": "너무 예뻐요 애교살에 바르면 근데 한가지 단점이 팁이 너무 커서 다른 붓으로 다시 발라야되요 ㅠ",
    "text128": "진짜 펄감이 장난 아니에요.. 콕콕 애굣살에 발라서 손가락이나 총알 브러쉬 같은 걸로 블랜딩 해주면 진짜 촤르르 애굣살에 별 박힌 것 처럼 너무 예뻐요ㅠㅠ 근데 갠전으로 손으로 문지르는게 더 편하고 예쁘드라구요 가격값을 하는 제품입니당..",
    "text129": "엄청난 펄감을 가지고 있는 스틸라...! 펄감 영롱 그자체!! 팁 얇은걸로 여러 컬러로 출시됐음 좋겟어요 사실 모든 팁이 얇은 팁으로 출시됐으면 하는게 제 바람이랍니당 애굣살 반짝반짝 파티 메이크업 하기 존예탱구리 역시 원조는 따라갈수가 없져 재구매 의사 완전 있어용",
    "text130": "평소 메이크업을 즐겨하거나 실력이 뛰어나지는 않은 편인데도 스틸라라는 브랜드가 메이크업 특히 색조계열로 유명한 건 익히 알고 있었습니다. 역시나 반짝반짝 거리는 펄이 예사롭지 않더라고요.  입자가 곱고 부드러우면서 과하지 않게 빛나요. 양조절만 잘 한다면 평소에도 쓰기 좋은 색조 제품이라고 생각해요. 다만 저렴한 가격은 아니라서 세일 때를 꼭 노려서 구입하고 있습니다. 같은 제품으로 색이 여러개 있은 취향껏 골라 쓰기에도 좋더라고요. 여러개 구입해놓고 언니 엄마랑 다같이 쓰고 있어요. 그정됴로 괜찮은 제품입니다. 다만 가격이 부담스럽기는 해요.. 슥슥 쉽게 바를 수 있는 점도 장점이에요. 깔끔하고 슬림한 디자인이라서 휴대하기도 간편하네요. 지속력도 괜찮고 발색도 마음에 들었습니다~~~~",
    "text131": "진짜 원래는 오색펄같은경우 다소 촌스러워 보일수도 있는데 촌스아워 보이지도 않고 피부가 밝아보여여 진짜 이뻐여ㅠㅠㅜㅠ \n저가 원래 펄을 너무 좋아해서 펄을 진짜 많이 썼는데 전 고등학생이라 돈이 그렇게 많은편이 아니여서 사기 부담스러웠는데 이번에 세일해서 사보니 ㅜㅜ 진짜 영롱보스 개 짱이에여ㅜㅜㅠ 진짜 이때까지 쓴 펄중 5등 위로 꼭 이 친구가 있을것같아여ㅠㅠㅠ 조예 진짜 ㅜㅠ 사시면 후회 절대로 안하실꺼에여 애교살에 베이스 쉐도우 하나 바르고 위에 올리면 진짜. 개이쁘자나ㅜㅜㅜ 다른건 몰라도 이펄은 절대로 안바뀔것같아여 지속력도 어마어마 합니당 ㅜㅠㅠ",
    "text132": "펄 입자가 너무 잔잔해서 아쉬운건 여전한데 나름 예쁘다고 합리화 하면서 양 조절 잘해서 쓰면 괜찮을듯",
    "text133": "다이아몬드더스트랑 고민하다가 샀는데 얘가 더 맑고 예쁜데 펄이 잔잔해서 그런가 저한텐 다이아몬드더스트가 더 잘어울리네요",
    "text134": "손에다 발색했을 때 너무 예뻐서 구매했는데 눈에다 얹으면 조금 과하게 반짝거리긴해요",
    "text135": "세일때 2만원도 안하는 가격으로 구매했어요 너무 예쁘고 고급지고 사랑해여💗",
    "text136": "체육대회때 할려고 샀는데 아주 파르르하고 펄이 올라갑니다 예뻐요",
    "text137": "온라인에서는 품절이라 오프라인에서 구매했는데 예쁘고 좋아요",
    "text138": "올영세일 사랑합니다 이걸 이가격에 사다니♥️ 오늘드림으로 빋아보자 마자 사용 했는데 색감 너므 예뻐요✨✨",
    "text139": "곧 축제 있어서 한 번 사봤어요 색상도 여러가지가 있었는데 제 톤에는 저게 가장 잘 어울리는 거 같아서 샀고 완전 맘에 들어요",
    "text140": "이건 진짜 모든 사람들이 알아야해요ㅠㅜ 너무 예뻐요 진짜🩷🩷",
    "text141": "진짜 너무너무너무 예뻐요ㅠㅜ 진짜 펄리나가 찐입니다.. 다들 사세요",
    "text142": "눈화장에 글리터 필수 , 유지력이 좋아서 눈에 안들어가는 느낌이라 만족 하며 잘 쓰고 잇네영",
    "text143": "검정 하고 블루 스모키아이 할때 사용하려고 샀어용, 너무 좋아용. 기존에키튼 카르마 갈색으로 섞어 바릅니장",
    "text144": "색이 너무 예뻐서 만족해요! 마음에 들어요! 자주 사용해요! 만족합니다! 재구매 의사있어요!",
    "text145": "이걸 바를 수 있는 브러쉬가 아직 없어서 예쁘게 발리지 않아요. 색은 예쁩니다.",
    "text146": "좀 부드럽게 발리는 펄을 찾고있다가 샀는데 부드럽고 만족합니다!",
    "text147": "항상 저렴하게 좋은상품 배송도 빠르고 좋아요 재구매 할께요",
    "text148": "쿨톤에 찰떡인 글리터에요.. 여름에 사용하면 눈매가 시원해 보일듯 하네요.. 다만 주로 눈밑 점막 아래라인에 사용하기엔 팁이 두꺼워서 불편한게 단점이에요..",
    "text149": "스틸라 제품은 워낙 펄감이 강해서 바르고 바로 펴발라 줘야해요. 펄을 잘 사용 안 하시는 분들은 좀 부담스러울수 있지만 포인트로 사용하기에 굉장히 좋네요!",
    "text150": "이거 청담샵에서 장원영이 쓴다길래 사봄 이걸 사용함으로써 내 얼굴은 장원영이 되지 못하지만 이거 쓰면 펄감 쩔어서 아이돌력 상승으로 인해 마음만은 장원영이 될수잇음 넘예",
    "text151": "이거 진맞진짜진짜진짜 좋음\n왜 글리터에 2만원을 투자해야되는지 모르겠어서 나도 처음에 고밍했는데 타제품에 비해 확실히 좋음 완전 뽝 됨\n요거 장원영이 쓴다해서 샀는데 진짜 예쁘긴함",
    "text152": "펄감이 깨끗하고 영롱해요~\n지속력도 좋고 반짝반짝 너무 예쁩니다 :)",
    "text153": "애교살에 얇고 은은하게 발라주면 넘 예뻐요ㅎㅎ\n지속력도 엄청 좋습니다 :)",
    "text154": "역시 유명한 템이네요 제가 좋아하는 블루펄이 메인처럼 빛나서 좋아요 사이보그 같은 느낌 없고 사진에서도 펄이 잘 보여서 만족스럽습니다 다만 바를 때 눈시림이 있어서 그 점이 좀 아쉬워요",
    "text155": "반짝반짝 예뻐요 사이보그 같은 펄이면 어떡하지 했는데 양조절 잘 해주면 안 그래요 특히 파란색 펄이 반짝이는 게 너무 예뻐요",
    "text156": "스틸라는 역시  키튼 카르마 인가봐요. 좀더 화려할줄 알았는데 은근 은은하네여",
    "text157": "예쁜데 붓이 너무 커서 면봉으로 바르거나 아니면 다른 브러쉬를 써야 해서 번거로움이 있어요",
    "text158": "퍼석거리지 않아서 마음에 들었어요. 밀리면서 발리지도 않고 일단 펄이 너무 예쁘고 지속력 좋아요.",
    "text159": "매장에서 테스트 해 보고 엄마가 고르신 제품이라 사드렸더니 좋다하세요",
    "text160": "정말 은색 글리터 그 자체여서 쿨톤한테 어울릴 것 같아요!!",
    "text161": "무대 화장용으로 쓰려고 샀어요 이것만 쓰면 저 멀리서도 나만 보임 ㅎ",
    "text162": "여쿨인데 대박예쁨 ㅜㅜ 완전 맑은 느낌으로 반짝여요 근데 양조절 필수",
    "text163": "가루날림 없고 원더러스트만 몇통째 쓰다가 투명느낌 하고싶어서 샀어요 ㅋㅋ 근데 블루펄이 강해요",
    "text164": "아주 번쩍번쩍 펄감이 장난아닙니다 하지만 이 아이를 바르면 다른 아이라인이나 마스카라가 번져서 아쉬워요ㅠ 액상이라 그런거겠죠",
    "text165": "아주 괜찮은 것 같아요 만족스럽습니다 맘에 들어요 굿굿굿입니다",
    "text166": "예뻐요! 역시,, 스틸라 글리터는 믿고 씀 지속력은 눈물만 안 흘리면 잘 안 지워져용 좋아유",
    "text167": "펄리나 이쁘네요 애교살에도 흰색펄이많아서 반짝임은적지만 전오히려 이게더 이쁜것같아요 만족합니당",
    "text168": "펄감이 아주 강해서 조절이 필요하지만 지속력은 맘에 듭니다",
    "text169": "매장에서 테스트해보고 쿨톤에게 가장 무난해보여서\n선물했어요. 지금 이 계절에도 예쁠것 같은데\n잘 사용하고 있나 모르겠네요.",
    "text170": "팁이 조금만 더 얇았으면…\n저는 그냥 뾰족 면봉으로 바르는데 그게 더 나아요",
    "text171": "억시 엄청 반짝거리고 되게 이뻐요 좋은거 같네요 이거 ㅎㅎㅋ",
    "text172": "몇 년 전부터 구매하고 싶었던 제품인데 드디어 구매 했네요ㅠ 펄 입자가 굵지 않아 데일리로도 부담 없을 것 같고 사용해 보니까 왜 글리터로 유명한지 알 것 같아요",
    "text173": "음 유명해서 구입하였는데\n생각보다 뭉침이 있고 밖에 나가면 바로 지워져요",
    "text174": "요즘 글리터에 빠져서 엄청 엄청 좋아하는 제품이 되었어요ㅎㅎ",
    "text175": "색깔도 이쁘고 펄감도 좋아서 만족합니다. 유명한 제품이라 후기 보고 구입했습니다",
    "text176": "이거 전용 브러쉬 있으면 편해요 막 이걸 위해 따로 구입할 정도는 아니지만 이런 제품 별로 안 써보신 분들에겐 그게 더 편리할듯",
    "text177": "쿨톤이시라고요? 아묻따 사십쇼\n키튼 카르마는 누렇고 웜해요 ㅜㅜ\n얘는 골드라고는 찾아볼수 없는 화려한 화이트실버..\n존예임요",
    "text178": "어플리케이터가 조금 더 얇았으면 좋았을 꺼 같은데 그 외는 만족해요. 일단 가루날림 진짜 없고 발랐을 때 약간 쿨링감이 있어요. 그 위에 연한 셰도우를 같이 바르고 있는데 애굣살이 도드라져서 너무 만족스러워요!",
    "text179": "알갱이가 크지않으면서 빛반사 강한 스틸라식 글리터를 너무 좋아해서 계속 모으는중인데 펄리나는 그중 가장 여리해서 데일리로 딱이에요",
    "text180": "펄리나색상 구매했어요\n펄 섀도우는 스틸라가 최고입니다!!",
    "text181": "스틸라 따라오는 펄 화장품 없슴니다 스틸라 ദ്ദി˶ ̇ ̵ ̇˶ ) 짱짱",
    "text182": "팁이 너무 두꺼워서 눈 아래에 그리기도 힘들고, 눈두덩이에 펴바르기도 너무 불편해요 ㅠ",
    "text183": "너무너ㅜㅁ 예뻐요 데일리로 사용하기에도 아주 좋아요!!!",
    "text184": "반짝반짝 화려해요\n친구가 예쁘다고해서 봤는데 역시입니다",
    "text185": "스틸라가 펄로 유명해서 궁금했는데 정말 영롱합니다ㅎㅎ 눈처럼 깨끗하고 하얀 펄들이 제 눈에서 다이아몬드처럼 반짝거려요\n저같은 쿨톤 분들이 하면 가장 빛나는 사람이 될 거 같네요!",
    "text186": "연주 할때 쓰려고 놔두고 쓰는 제품 👍🏻♥️\n잘 찍어 발라야 예뿝미댜 아무거토 모르도 찍어 바르면 양 넘 많아효",
    "text187": "스틸라가 펄로 유명해서 궁금했는데 정말 영롱합니다ㅎㅎ 눈처럼 깨끗하고 하얀 펄들이 제 눈에서 다이아몬드처럼 반짝거려요\n저같은 쿨톤 분들이 하면 가장 빛나는 사람이 될 거 같네요!",
    "text188": "테스트 한번 해보고 너무 이뻐서 홀린듯 샀는데 애굣살에 톡톡 올리기 넘 좋아요밤에 보면 너무이뻐요",
    "text189": "스틸라 제퓸은 워낙 국민템이라 기대 많이했어요 확실히 가루 날림도 없네요 다만 양조절 정말 필수..!!",
    "text190": "생각보다 반짝이 입자가 크고 조금 부담스러워요 가격대비 별로입니다",
    "text191": "생갇보다 흰끼가 많이 돌아요 자연스럽다시보다는 화사해요",
    "text192": "애굣살이랑 눈앞에 바르면 진짜 이뻐요 밤에 보면 완정 짱이에요",
    "text193": "스틸라 유명한건 다들 아실텐데 이 컬러가 진짜 이쁘더하구요",
    "text194": "쿨톤에게 딱이긴 한데 흰 펄이 너무 강해서 소량 잘 조절해야해요",
    "text195": "쿨톤인 친구한테 선물해줬더니 너무 만족해하네요ㅎㅎ 발색도 이쁘고 가루날림도 전혀없어요",
    "text196": "이것저것 찾아보다가 고민하고 샀는데 좋네요\n마음에 들어요",
    "text197": "포인트로 사용하기 좋아요 양도 든든하게 많네요\n입자는 적당해서 좋아욧",
    "text198": "다른 브랜드의 다이아몬드 펄을 사용하다가 그냥 가루인 타입보단 자체적으로 수분감(?) 접착력(?)이 있는 제품을 찾다가 구매해봤어요 부담스러운 발색일까 걱정했는데 생각보다 여리여리한 발색입니다",
    "text199": "선물했는데너무좋다고하네요!!^^\n만족합니당\n재구매의사있어요",
    "text200": "너무 이쁩니다. 발림도 좋고 지속력도 좋고!! 말라도 건조하지도 않아요"
  },
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 매그니피센트 메탈 글리터&글로우 리퀴드 아이섀도우",
    "price": "22750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015172628ko.jpg?l=ko",
    "review_name": "미니 팁 키튼카르마",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151726",
    "text1": "거의 5년째 쓰는것 같은 키튼카르마 \n질리지\n않고 매일 써요 ㅎ ㅁ ㅎ",
    "text2": "까마귀들은 웁니다 ㅜㅡㅜ 엄청 예뻐요 원하는 부위에 콕콕 찍어주기 좋고 데일리든 화려하게 꾸꾸꾸 할 때든 다 잘 쓰고 있어요",
    "text3": "원래도 유명해서 써보고 싶었는데 드디어 구매했어요!! 샴페인 색상에 실버펄이 들어있는 거 같고 잘 사용 중이에요",
    "text4": "워낙 유명한 키튼카르마.\n전 세일 안 할 때 구매해서 3마넌대 구매했어요 \n\n가끔 세일하니까 세일기간에 구매하세요.\n\n장점 : 어플리케이터가 작아졌어요. 바르기 더 쉬워졌고\n밀착은 워낙 유명하니 언급 안하겠습니다. 반짝임 강하고\n애교살에 발라줘도 괜찮았어요\n\n단점 : 가격. 그리고 유통기한이 있긴 한데...그 전에 말라버려요. 개봉 후엔 빨리 사용하셔야합니다.",
    "text5": "아무리 신상 아이템이 나오고 그래도 누구나 고집해서 쓰고 있는 아이템이 한 두개 정도는 있을 거 같은데 저한테 이 아이가 그런 아이예요. 그 중 전 미니팁 키튼 카르마를 초이스하고 있는데 올영 리뷰를 보니 어느 한 색의 핫함 없이 정말 다양한 컬러로 구매하시는 거 같네요. 이번 기회에 저도 한 번 다른 컬러로 바꿔볼까도 싶은 느낌도 드네요. 아님 컬러를 하나씩 모아 데일리로 색다르게 연출하는 거도 괜찮을 거 같구요. 한 번에 모두 구매하기엔 아무래도 캐쉬가.\n\n요 아이는 사실 펄감이 가장 큰 메리트죠. 상대적으로 이 펄감이 누군가에겐 과할 수 있겠다 싶을 정도일 수도 있어요. 그래서 양 조절이 필수인. 샤이닝하면서 빛 반사도 되고 개인적으로 너무 이쁘네요. 지속력이 이 정도가 되나 싶을 정도로 꽤 긴 편에 속하고 클렌징에도 전혀 어려움이 없어요.\n\n다른 분의 리뷰를 보다보니 원플원이나 거울 같은 증정품을 함께 줬던 기획이 있었나본데 또 다시 그런 기획 있었으면 하는 간절한 바램 함께 남겨 봅니다.",
    "text6": "하 잔ㅋ자 이거보면 친구들이 다 너무 이쁘다고 따라사고 싶다고 난리에요 정말 추천드립니다 재구매의사 100%\n장점\n밀착력\n가끔가다 밀착력 떨어지는 글ㄹ리터들보면 화나는데 얘는 똭 밀착됨 ❤️❤️\n지속력\n지속력부분에서는 정말 돈갑하는듯 하루종일 유지됩니당ㅎ 따로 수정은 필요없었어요 \n펄감\n너무 과하지도 않고 너무 티안나지도 않은 딱 이쁜 느낌의 펄감 ㅎ \n컬러\n웜톤 쿨톤 둘다 잘어울리는 샴페인 +핑크 실버 느낌 ?\n개잎허..\n팁\n팁이 딱 애교살 올리기 좋은 사이즈라 좋았어요 저는 애교살에만 펄올리는데 딱조아요 ㅎ\n단점 \n가성비 \n솔직히 학생입장에서 부담되는 가격이긴해여ㅎ 세일해도 이만팔천원이고ㅜ 가격 좀만 싸졌으면 좋겠다 \n\n 친구선물로도 좋은거같아요 만족할듯!! 저는 클리오 15호로 메이크업 한다음에 이제품 애교살에 올려줍니당!",
    "text7": "일단 요 아이템은 안 바꾸고 꾸준히 사용하고 있는 아이템 중 하나인. 키튼 카르마는 샴페인 베이스와 실버 골드 글리터의 조합으로 개인적으론 글리터 중 최강이라 감히 여겨지는. \n\n지속력 부분도 심히 만족하고 있는 부분 중 하나인. 물론 이런 부분때문에 자연스레 생기는 부분이겠지만 클렌징 부분에선 더 꼼꼼해야 하는 부분도 있는 거 같네요. 제형상 가루날림 역시 없구요. 양 조절에 따라 은은하게 혹은 그 반대로 전혀 다른 컨셉으로 연출이 가능한.\n\n익숙혀져서인 부분도 있겠지만 미니 팀 키튼 카르마를 쭉 사용 중인데 분위기 전환차 다음엔 다른 컬러의 옵션도 한 번 구매해 봐야 겠어요. 다른 분들은 주로 돌리쉬를 많이 사용하고 있는 거 같네요.\n\n물론 매장마다 모든 상품을 다 구비할 수는 없겠지만 가끔 없는 아이템이 있어 매장을 이동해야 하는 상황이 있네요. 구매 가능 매장을 확인했음에도 결과가 달라지는. 물론 오늘드림 서비스가 있기는 하나 이 부분은 좀 개선되었으면 합니다.",
    "text8": "단순히 호기심에 궁금해서 구매해봤습니다.\n일단 펄감이 굉장히 화려해요. 정말 샴페인 베이스에 실버펄이라는 아주 무난한 조합으로 이런 화려함을 낼 수 있다는 게 신기할 정도예요. 반짝이는 게 아니라 번쩍입니다.. 웬만한 아이돌 음방 메이크업이랑 맞먹는 화려함이에요.\n앞서 말했지만, 바탕색은 샴페인 골드이고 펄은 실버펄이에요. 펄 입자 크기는 작지도 크지도 않아요. 유행하는 버석버석한 육각 글리터보단 작아요! 바탕색이 생각보다 드러나는 편은 아니에요. 다만, 각도에 따라서 약간 골드펄이 보이기도 하는데, 아마 이게 바탕색의 그 미세한 펄인 것 같아요.\n애교살 템으로 유명한 걸로 알고 있는데, 미니팁이라서 애교살에 바르는 건 굉장히 쉬워요. 대신 눈두덩이에 올리는 게 어려웠어요.. 너무 붉은 브라운 계열 외에는 완만하게 잘어울릴 것 같아요.",
    "text9": "이거ㅋㅋ 리퀴드 섀도우 하면 늘 탑3에 드는 아이죠ㅋㅋ\n일명 까마귀들의 러버템💗💜   껄껄,,\n진짜 발색력이 미쳣어요!!!! 아니 펄의 영롱함이라고 해야하나..\n이걸 바르면 정말 저 세상의 화려함입니닷🌟🎆\n\n원래 저는 눈이 크고 진한 편이라 수수한 메이크업을 하는걸 조아하는데 (보통 립포인트나 치크를 강조해뜸)\n요새.... 계속 마스크를 쓰면서ㅠㅜ🥲😷\n어쩔수없이 눈화장을 풀메로 하고잇어여... 다른거해봣자 보이지도 않자나영 엉엉;\n\n섀도우 바르고 아이라이너 + 마스카라 +애교살 섀도우 + 마지막으로 스틸라를 면봉에 찔끔! 묻혀서 픽서 뿌리고 동공 바로 밑에만 콕!.! 찍어주면 완성~~~♡\n넘 부담스럽지도 않아서 데일리메이크업 쌉가능입니다\n근데 눈이 왠지 그렁그렁 블링블링함ㅋㅋ",
    "text10": "올해만 요 제품을 몇 개나 구매했는지 모르겠네요. 그만큼 최애 아이템 중 하나인. 때마침 세일기간이라 이번 기회에 쟁여 노으려 오늘드림으로 주문하려 했는데 주소지 인근 기준으론 주문이 불가하다 해 올리브영 매장 직접 방문. 역시나 재고 없는 매장이 많은. 간신히 있는 매장으로 또 발품을 팔아 두 개긴 하지만 구매하는데 성공했네요. 앞으론 부디 이런 일 없게 충분한 재고 확보 꼭 좀 부탁드립니다.\n\n발색은 강한 편입니다.\n입자 역시 고운 편입니다.\n가루날림 없이 잘 밀착됩니다.\n가벼운 질감과 매끄러운 발림성.\n수분 베이스 택스쳐라 촉촉하며, 선명한 색상 연출 가능합니다.\n펄과 글리터의 환상조합, 체감하실 수 있을 겁니다.\n글리터 장인. 괜히 1등 하는 게 아니구나 느끼실 겁니다.\n\n재구매 의사 100퍼. 세일과 함께 증정품도 또 있었으면 하네요.",
    "text11": "정말좋아요 반짝이면서 눈가를밝혀주는게  너무 매력있어요 솔찍히  다른 분께 추천하고싶어요  이무래도 갈뮽에게 좋겠죠? 제가 발라봫더니  눈가가 환해지더라구욫모두들  걱정하지말고  지금 바로 결제하세욧  제가 왠만하면 츤천을ㅊ안누르는뎇너무ㅈ늫이서 추천하게되니ㅣ요 정말 가루닐림없이 밀착이 잘되저리구요  하지만 잘못 바르면 면봉으로 징ㄷ너야하는 안타까운점이 있는건 안타깝네요  아브럿더 세척기 너무 점수 고싶네욪이런ㅊ꿀템이  정말 사람은  항상 반짝이는게  필요해 필요했어요 ㅣ냐하연  이뿌니까  그니깢사라구  내가 추천하니까  모두 좋은 ㅡㄹ리브영없으면 온라아우노 개송시키고 왜냐하면  편하니까  그니깐 사는 리얼 테키니큭ㆍㄷ 삭ㆍㄷ 싶긴 하다 왜냐하연  ㅋㆍㄴㅈㅌㆍ어릥 할태 엍젛게하면 되나 고민이 ㄱ잘",
    "text12": "스틸라 글리터는 하도 유명해서 구입하게 되었습니다. 원래애교살에 뭐 안바르다가 이거 바르게 되니 꾸준히 바르게 되는것 같습니다. 매일 마스크를 쓰고 다니니 어쩔 수 없이 강조되는게 눈부분인데 아무것도 안하면 너무 휑해보이고 너무 세개하면 무서워보이고 그러는데 적절하게 스틸라를 발라주니 훨씬 얼굴이 사는듯해 보이고 색도 저랑 잘 맞는거 같아서 뿌듯하기도 합니다. 가루날림도 크게 없이 잘 밀착되어서 처음에 우려했던 들뜸 현상없이 마스크에 안묻고 눈아래에 곱게 잘 붙어있고요. 발색도 오래가는것 같고 포인트로는 적당한것 같아 이제품에는 계속 손이 가는것 같아 만족합니다",
    "text13": "너무 지속력이 짧고 좀지나서 보면 펄이 저아래로 다 떨어져있고 그래서 한동안 안썻지만 영롱한 펄감은 제생각엔 대체템이 없어 또 구매하게되네요 스틸라... 지속력이나 고정력만 좀더 좋아진다면 너무너무 완벽할텐데 말이죠ㅠㅠㅎㅎ 그리고 원더러스트도 미니팁 나오면 좋겟오요",
    "text14": "스틸라 글리터는 정말 사랑이에요 ❤️❤️❤️\n제 눈을 두배로 예쁘게 만들어주는 스틸라 글리터,,\n이것만 n통째 사용 중이에요 발림성도 좋고 지속력도 짱짱해서 아침에 발라서 밤까지 반짝이가 남아있어서 좋아요\n다만 아쉬운게 있다면 가격이 쎄서 세일할 때 구매하는 걸 추천해요 !!",
    "text15": "이거좀 꼭 사세요. \n그동안 쓴 펄 제품들은 다 똥이었다는 ㅠㅠ\n이거 눈 밑에 바르고 픽서 뿌리면 하루종일 눈가 깨끗해요. 가루 떨어져서 눈가 지저분하지 않아요.\n이 신세계를 모르고 살았다니 너무 억울하자나요. \n비싼데 비싼값 합니다. \n이거 사고나서 스틸라 다른 제품들도 이렇게 좋을까싶어서 시코르 구경까지 다녀온 사람 여기 있어요. 이건 그냥 무조건 사세요.",
    "text16": "벌써 한통을 다 써갑니다\n올영행사때 쟁여놓기 필수 템입니다",
    "text17": "행사할때 무조건 사야되는..\n이 아이없으면 제 눈이 없어요",
    "text18": "메이크업 샵에서 거의다 쓰길래 삿어요. 밀리는감 없이 은은해서 너무 좋아요",
    "text19": "얇은 팁이라 궁금해서 사봤어요!\n펄이 강하긴한데 이쁘긴 이뻐요!",
    "text20": "살짝 발색해봤는데 좋네요 예전부터 관심있던 상품인데 할인해서 구매했어요 색상이 진짜 예뻐욘",
    "text21": "리퀴드 아이쉐도우 처음 사보는데 양조절 잘못해서 너무 블링블링해서 깜짝 놀랐어요...매일화장하는게 아니라 1년은 넘게 쓸것 같아요",
    "text22": "전에 사용했던 제품이라 믿고 구매 ㅋ\n아쉬운게 있다면 어느정도 기간이지나면만에서 굳어서 뭉쳐있어요.\n후딱써야함",
    "text23": "팁 바뀐게 별로던데요.\n원래 팁이 조금 더 편합니다.\n펄감은 좋음.",
    "text24": "리본키링 있는거 고른 줄 알았는데\n실수로 옵션을 잘 못 눌렀군요ㅠ",
    "text25": "애교살 위 눈꺼풀쪽에 살짝 찍어바르면 영롱해요\n제 값주고 올영에서 사서 한통 잘 바르고 세일하길래 재구매합니다. 꼭 사세요!",
    "text26": "지속력도 좋고 애교살 포인트 메이크업으로 좋습니당~~이뻐",
    "text27": "예전에 쓰던게 오래되서 굳어서 다시샀네요~~빠르게왔어여",
    "text28": "직장 선배님 선물로 드렸는데 좋아하셔서 기분이 좋네욤 키튼카르마는 웜톤 찰떡템인듯",
    "text29": "그동안 스틸라 제품 면세 찬스 이용해서 진짜 저렴한 가격에 샀었는데 코로나 때문에 해외를 못 가면서 그냥 올영에서 구매하게 되었는데요, 면세로 사는 것보단 비싸지만 그래도 세일 기간 잘 노려서 30퍼센트 저렴하게 구매했네요~ 한동안 구매하지 않은 사이에 솔?이라고 해야할까요? 바르는 게 리뉴얼됐더라구요! 확실히 이전엔 너무 많이 발려서 눈밑이 심하게 반짝였는데 이젠 골고루 잘 바를 수 있어서 좋은 것 같아요ㅎㅎ\n이 제품 워낙 가루날림없이 눈 밑에 착붙템으로 유명해서 그런지 너무 맘에 들고 최근에 어떤 친구가 눈밑에 뭐 바르냐고 물어볼 수준입니다ㅎㅎ 양조절만 잘하면 눈 밑에 은은하게 반짝여서 초롱초롱한 눈빛 연출이 가능해진답니다ㅎㅎ 발색은 강한 편이라 진짜 극소량만 발라야 하는게 굳이 단점이라면 단점입니다.",
    "text30": "한달 사용 후기\n내가 매일 파티에 참석해서 춤을 춘다? 무조건 사세요... 하지만 저는 노비인지라... 부담스럽습니다",
    "text31": "너무 비싸서 살까 말까 엄청 고민했었는데 고민한 시간이 너무 아까운 제품... 역시 비싸고 유명한 건 이유가 있더라고요 진짜 예쁨.... 꼭 사세요",
    "text32": "너무좋아요 \n새러 출시된 색이라해서 사봤는데\n만족스럽습니덩",
    "text33": "매장 보다가 할인해서 충동구매했는데 생각보다 좋은것같아요 발색도 잘되고 지속도 오래됩니다. 가루가 쉐도우처럼 날리지는 않지만 펄이 진해서 잘 묻어나요! \n색은 데일리로 쓰기 좋아서 자주 애용할것같아요",
    "text34": "미니 팁보다는 원래 기존 팁이 나은 거 같아욤 ㅜ__ㅜ 💙\n그래도 예뻐욤 🤍",
    "text35": "스틸라 키튼카르마 글리터 계에서 손에 꼽힐 정도로 유명한 놈이잖아요 괜히 유명한거 아닙니다... 괜히 비슷한 저렴이들 많이 나오는거 아닙니다.\n\n고등학교 입학 전 스틸라 키튼카르마가 엄청 붐이 왔을 때 너무 사고싶었지만... 어린 저에게 화장품 하나에 삼만원 가량 돈을 쓰는건 말도 안되는 소리엿죠 그래서 저는 비슷한 저렴이를 하나 사서 썼어요 그리고 성인이 된 후 나름 경제활동을 하는 어엿한 어른이 된 나... 이제 스틸라 키튼카르마 정품을 써보게 되었는데..•• 아 정말 저렴이들은 가격때문에 위상이 높아지는 거구나 찐은 찐이다 라는 생각이 들었습니다...\n\n그냥 자글자글 아주 반짝반짝 초롱초롱 빛이 나요 제가 사진으로 못담아내서 미춰버릴 뿐이에요 정말 큰펄 작은펄 베이지색 베이스 세개 중 하나가 본인이 눈에 띄려고 난리발광을 치지 않고 우리 공생하자 하며 각자 제자리에서 최선을 다하고 있는 듯한 그런 글리터... \n\n거기다가 미니팁으로도 나와줘서 저같이 애굣살 부피가 굉장히 비좁다 하는 사람들도 바르기 편한 효자같은 녀석이에요...흑흑 \n\n쿨톤분들 웜톤분들 그냥 상관없이 사세요... 저도 쿨톤이라 키튼카르마가 쿨톤템이 아니라는건 육안으로도 알 수 있고 누가봐도 웜톤 찰떡템인데 그게 뭔상관이에요 이렇게 예쁜데 그리고 실제로도 겉도는느낌 따로노는 느낌 이질적인 그런거 전혀 없습니다 그냥 뒤지게 예뻐요 누가 쿨톤인데 키튼카르마 왜 바르냐고 이의제기하면 불러내서 자글자글한 펄들로 눈뽕맞히세요 \n\n웜톤이라면 그냥 필수적으로 구매하세요 특히 가을웜... 제가 가을웜이라면 아이메이크업 담백하게 하고 글리터 얹어준 다음 브라운 섞인 레드 매트립을 바르고 싶었을 거에요 어머나 글리터 하나만으로 메이크업 구상까지 하다니 영감을 주는 글리터 효자글리터 \n\n이제 여름이잖아요 여름이면 뭐다 파티도 해야하고 물놀이도 해야하고 밤바다도 봐야하는데••• 이거 하나면 그냥 바로 그곳이 파티입니다 바로 내가 파티 주인공 되는 거에요 아시겠나요 저는 눈두덩이에 글리터 많이 바르면 묘하게 겉도는 느낌이 있는 눈이라 눈두덩이에는 적당히 발라야 어울리는데 난 눈두덩이에 펄이 자글자글한게 잘 받는다 하는 분들은 무족건 구매하셔서 때려박은 다음 길거리를 활보하세요 \n\n여름 밤의 킹카 퀸카 프롬파티 킹 퀸 지나가기만 해도 쟤 누구야 웅성웅성••• 평소엔 존재감 약하던 내가 사실은 프롬파티 퀸?\n\n사실 구매 전까지도 글리터 하나에 삼만원이라니 원래 화장품에 크게 관심 기울이는 편 아니라(진짜임) 저렴이 사도 잘 쓰고 그냥 뭐든 있음 잘 쓰는 편이라 정말 구매 고민 많이했거든요 고민하지마삼",
    "text36": "너무너무 만족해요 처음에는 색상이 어두운가 싶었는데 사용할수록 고급스러워서 만족이요!",
    "text37": "그냥 바르면 펄보다 색상이 너무 진해서 소량 덜어서 손가락으로 톡톡 바르고 있어요",
    "text38": "매일 쓰던건데 득템해서 왔어요 ♥️♥️ 쟁이는게 최곤거 같아요 ♥️♥️♥️ 근데 유통기한이 좀 얼마 안남은거 같아서 부지런히 쓰려고요 🥲",
    "text39": "✨️글리터 맛집 스틸라✨️\n\n개인적으로 핑크한 색감을 좋아해서 구매한 컬러였는데\n골드빛~피치~핑크 이렇게 오묘하게 보여서 너무 만족스러운 색감이였습니다!!\n애교살에 그리던 아이 메이크업 포인트로 올려도 정말 반짝임 최고입니다~\n\n밀착력, 지속력 너무나 다 좋은데!\n빨리 밀착되는 만큼 빨리 굳어서 살짝 스머징 해주거나 그런건 조금 어려워요..!\n펄만 딱 찍는 건 어색해서 면봉이나 작은 브러쉬로 슥슥 그려주는 편인데 빨리빨리 해야됩니다!\n\n또한 빠른 시간 안에 굳기 때문에 앞으로 오랫동안 더 사용하게 되면 굳어서 사용하기 어려워 그게 조금 아쉽고요..\n그래도 이런 화려한 펄감이나 지속력 등등\n다른 글리터에서는 볼 수 있는 것들이라서 자꾸만 사게 만드네요~\n\n팁은 두꺼운 편이라서 납작한 작은 브러쉬나 면봉, 혹은 손가락 등 세밀하게 할 수 있는 도구로 사용하시기를 추천합니다!",
    "text40": "✨️글리터 맛집 스틸라✨️\n\n개인적으로 핑크한 색감을 좋아해서 구매한 컬러였는데\n골드빛~피치~핑크 이렇게 오묘하게 보여서 너무 만족스러운 색감이였습니다!!\n애교살에 그리던 아이 메이크업 포인트로 올려도 정말 반짝임 최고입니다~\n\n밀착력, 지속력 너무나 다 좋은데!\n빨리 밀착되는 만큼 빨리 굳어서 살짝 스머징 해주거나 그런건 조금 어려워요..!\n펄만 딱 찍는 건 어색해서 면봉이나 작은 브러쉬로 슥슥 그려주는 편인데 빨리빨리 해야됩니다!\n\n또한 빠른 시간 안에 굳기 때문에 앞으로 오랫동안 더 사용하게 되면 굳어서 사용하기 어려워 그게 조금 아쉽고요..\n그래도 이런 화려한 펄감이나 지속력 등등\n다른 글리터에서는 볼 수 있는 것들이라서 자꾸만 사게 만드네요~\n\n팁은 두꺼운 편이라서 납작한 작은 브러쉬나 면봉, 혹은 손가락 등 세밀하게 할 수 있는 도구로 사용하시기를 추천합니다!",
    "text41": "남친이 사줬어요 포인트는 내거로 적립하기~~이름값하고 정말 예뻐요. 펄감진짜 예술이고 은펄금펄이 오묘해요. 다른 펄섀도우류 처럼 각도별로 달라지게 반짝반짝이 아니라 어느 각도든 번쩍! 하는 그런 펄감이고요 베이스가 살쩍메탈릭한 샴페인핑크라 많이 바르면 사이버전사될수있으니 유의하세요.  양조절 잘해서 바르면 세상에서 제일예쁜펄 완성!",
    "text42": "리퀴드 타입 아이섀도우는 , 일단 지속력이 좋아요\n밀착력이 좋기때문에 원하는 부위에 스머징해서\n표현 발색이 가능하기 때문에,\n섬세한 메이크업 원하시는 분들에게는 아주 적합한 \n섀도우 타입인건 맞아요:)\n\n다만 초보분들이 쓰기에는 조금 어려울수있다~\n저도 금손은 아니기에..\n처음부터 많이 올리는 것 보다\n소량을 톡톡해가면서 발색하는것이 제일 중요한 것 같습니다\n\n지속력부분에서도 만족스럽고,\n작고 휴대성이 좋은 타입이라서\n파우치템으로도 아주 좋아용 간편함\n\n외출하고 수정화장 하기에도 용이하긴 하나,\n수정화장 잘못해서\n과한 메이크업이 될수있다는점 < \n그래도 발색자체가 예쁜 색상이라,\n좀 과하게 올려도\n반짝반짝 이쁘긴 해요 \n꼬ㅒ 만족스러운 제품이였고,\n재구매의사도 있습니다.\n\n가루타입보다는 사용기간이 짧은게 조금 단점입니다.",
    "text43": "한달째 사용 했구 특별한 날만 사용 해오 근데 펄감이 예뻐서 그러기두 하고 포인트 두기 젛아여 약간 액체라서 손이 안갈때도 있는데 잘 소량만 양조절 해서 발라 주시구 \n고정 하면 사용 하기괜찮아요 발색이 강하거든요 \n섀도우로 사용 해도 되고 가루 날림은 덜해요 \n입자가 고운디것도 있고 반짝이는 펄감도 있거요 \n골드 빛 이라 무난하게 톤 상관 없이 바를수 있을거 같아요 \n용기도 예쁘고 바른 팁이 애교에 바르기 좋게 나왔어요 \n예전 부터 살까 말까 고민고민했능데 한번 사 두고 사용 해 보시는거 추천해요 글리터 찾으시는 분은 \n축제나 워터밤 갈때 글리터 필수 인데 이거 괜찮아요 \n근데 저는 첨에 글리터 인줄 알고 샀는데 나중에 섀도우 글리터 인거 알았지만 그래도 글리터로 사용 하고 있답네다 \n저는 제일 인기많고 기본 템 샀어요 \n다른 색도 구매 해서 사용해 보세요!ㅎㅎ",
    "text44": "약속전에 급하게 애굑살 글리터가필요해서 구입한 사람인데요 스틸라 글리터 유명해서 세일 기간이 아님에도 그냥 바로 구입했습니다 ㅎㅎ\n근데 붓 타입이었고 펄입자도조금자글자글 했어요 평소 제가  애교살 글리터로 사용하던 상품보다 조금 더 묽고 액체 느낌이었어요 제가 입자가 크고 쨍쨍 한 걸 좋아하는데 좀 작고 입자가 고른 편이고 색이 은은했어요 애교에 바르려고 구입했는데 애교보다는 글리터 섀도우로 눈두두덩이에 바르면 좋을것 같아요 제가 바를 줄 몰라서 그런가 조금 신경 써서 잘 발라야겠더라고요 밀착은 잘 되구요 디자인은 예뻐요 아직 제가 익숙하지 않지만 열심히 연습해서 발라 보려 구요 입자는 고르지만 발색자체는정말 좋습니다!! 다음엔 다른 애교 글리터용 붓으로 발라보려고요 유지력 좋아요 추천 드립니다.",
    "text45": "선물받아서 사용하다가 이렇게 좋은지 모르고 타사거 보고 화들짝 놀라다시 돌아오게 된 펄 유목민입니다. 추천 드리고자 이렇게 리뷰를 씁니다... \n(우선 미니 팁을 구매했는데 리뷰는 왜 여기로 되는지 잘 모르겠어요!)\n\n펄감: 펄감은 감히 글리터 중 최강이라고 할 수 있을정도로 촤르르하고 맑은 펄이에요 ㅠㅠ 존재감이 확실하고 나 펄이야!!! 싶어서 이거 쓰다가 타사꺼 애교살에 바르니 너무 약하게 느껴져서 놀랐어요! 자연스러운 펄감보다는 나 화려! 나오늘 어두운곳에서도 나만 빛나!!! 싶은 펄을 원하시는 분들께 강추...!\n\n발색: 핑크 골드색상의 펄이에요! 너무 은색이나 흰끼가 돌지 않아서 웜한톤을 가지신 분들도 무리없이 화장이랑 잘 어울립니다!\n\n지속력: 진짜 울지만 않으면 웬만하면 잘 안번집니다. 오히려 지속력이 너무 좋아서 가끔 화장지우다가 고생한 적이 있습니다. ㅋㅋㅋ 자잘한 펄들은 지울때 꼼꼼히..!\n\n가루날림: 아무래도 그냥 가루같은 느낌보다는 리퀴드 느낌이 있어서 바를때 막 날리거나 하지는 않아요! 물만 닿지 않으면 그렇게 문제있을거 같진 않아요!",
    "text46": "애굣살에도 포인트 주고 아이쉐도우 할때 살짝씩 포인트 주고싶어서 구매하게되었습니다! \n일단 색상은 너무 튀지않고 좋습니다 ㅎㅎㅎ자연스럽게 얹어놓기 좋아요..! 발색이 강하지않고 자연스러운 발색이 가능한 제품입니다 ㅎㅎ\n또한 입자가 굵지않고 고와서 전혀 부담스럽지않아용...! 입자가 고와서 그런가 가루날림도 없구 피부에 자연스럽게 잘 밀착됩니당. 그래서 지속력이 꽤나 좋은편이에요! 물놀이하러 갔을때두 거의 그대로 남아있더라구용...!! \n다만 처음에 사용할때 양조절이 어려워 쓸때 좀 힘들었어요! 생각햇던것보다 조금씩 얹어놔야 자연스럽고 이쁘게 표현됩니다:-)\n양이 넉넉해서 오래오래 쓸거같아요~~~ 다른 색상도 궁금해서 재구매의사 있습니다!!!\n이제품 강추드립니다!!",
    "text47": "친구 선물로 사줬어요~ 친구가 기존에 사용하던 제품이라고 해서 구매했는데 좋아하네요! 워낙 유명한 제품이라 많이들 구매하는 것 같아요! 조금 아쉬운점은 산지 얼마 안되고 세일을 해서.. 😂 조금만 늦게 샀으면 더 좋았을뻔 했네요.. ㅎㅎ",
    "text48": "제가!! 정말로 좋아했던 글리터 제품입니다 \n어쩌다가 발견했는데 바로 반해서 사버렸죠!!\n키튼 카르마 진짜 유명했잖아요~~\n처음에 바를 때 찾아보니깐 내장 브러쉬로 바로 바르면 눈 난리난다고 해서 따로 브러쉬 구매해서 콕콕 찍어발랐었는데 이제는 미니팁으로 나와서 바로 눈으로 콕콕 찍어서 발라도 난리나지 않은 점이 넘 좋네요!!\n이걸 다 사용해서 재구매할 때 키튼 스틱이 있어서 그거 살까 이거 살까 고민 엄청했는데 키튼 스틱이 품절이여서ㅜㅜ 그리고 두 제품이 이름만 같고 발색은 완전 다른 제품이여서 엄청 고민했는데 그래도 역시 원조는 가지고 있어야하네요!!\n엄청난 이 펄감 ㅜㅜ 너무 좋아요.. 펄 좋아하는 사람이라면 진짜 고민하지말고 바로 구매하세요 눈이 영롱해집니다!!! 이번에 한정수량으로 9900원에 판매하는 거 보고 마음이 좀 아팠네요…",
    "text49": "말해뭐해~ 스틸라 아이섀도우 키튼카르마 모르는 사람 있을까요? 사용안해본 사람 있어도 한번만 사용한 사람 없다는 스테디셀러이죠.  개인적으로 펄 섀도우를 좋아하고 수분베이스의 촉촉함까지 갖추어 애정하는 템입니다. 거기에 아이섀도우 어울리는 색상 찾기 어려운 쿨톤 피부인데 키튼카르마는 잘 어울리는 편입니다. 쿨, 웜 상관없이 무난한 색감 같아요. 저렴한 펄 느낌이 아닌 반딱반딱 영롱한 펄이 이쁩니다. 팁으로 찍어서 뭉치지않게 손으로 펴바르면 발색 조절하기 좋구요. 스틸라의 다른 색상 아이섀도우와 섞어 발라도 굿입니다.  사은품도 마음에 드는 정품이라 좋아요.",
    "text50": "좋은가격에 미니팁+ 하이라이터2종 증정이라서 샀어요!\n키튼카르마 연하게 바르면 그대로 또  데일리템\n진하게 바르면 파티템\n여러모로 쓸모가 있어요!\n미니팁이 붓이아니구 고무팁? 그거라 탄력있고 단단해서 전보다 훨~~씬 바르기 쉽고 좋네요!\n\n+ 별도 발송되는 하이라이터(키튼,오퓰러스)도 기대중이에요! 얼굴이 아주 번쩍번쩍하겠어요 호호호~\n\n+ 6월4일 하이라이터2종 증정 이벤트로 사신분들... 본품만왔다 뭐냐 반품해줘라 그런글많아서 tmi,.....\n주문하실때 잘 읽어보셨으면 좋았을 텐뎅..\n해당이벤트는 6월4일하루 주문만해당. 1아이디당 1번. 1주문당 1번 증정!! 본품과 별도로 배송!!\n증정품(하이라이터 2종)은 6월 14일부터 다른곳에서 순차발송한다고 하였답니다! 참고하셔요!\n다들 증정품까지 안깨지구 잘왔으면 좋겠네용~♡",
    "text51": "매장에서 테스트하고  구매했는데\n애교살에  포인트 메이크업 했더니\n아이라인과  함께 뭉쳐지네요\n철벽아이라이너를  무너뜨리는게 아쉬어요\n쉐도우 느낌으로 눈두덩이에  사용하고있어요\n애교살에  이뿌게 바르고 싶었는데\n아이라인이 무너지면서 뭉쳐지는게\n속상하네여  수시로  면봉으로  재수정해서\n쓰고 있어요",
    "text52": "+한달사용리뷰\n\n이 가격값하는 용량..진짜 10년쓸것같아여..너무 많아..\n차라리 양을줄이고 가격을 내려주셨음.. 제품은 진짜 예뻐요 \n파티?메이크업 반짝반짝 아이돌 메이크업 ㅆㄱㄴ이여 돌리쉬?제품도 사고싶어용 웜톤분들 추천!!",
    "text53": "역시 스틸라 유명해서 믿고 씁니당 웜톤분들이 완전 좋아하실 골드펄입니다 용량도 엄청 많아서 엄청 오래 쓸 것같아여..다른 컬로도 사고싶어용 근데 다들 엄청 밀착력 좋다고하시는데 전 잘 모르겠어용..근데 진짜 이뻐서 믿고씁니다 스틸라!!♥️♥️",
    "text54": "스틸라 너무 강추입니다 ㅋㅋㅋㅋ\n우선 색상이 되게 맘ㅎ아서 고르기는 좀 힘들엇는데요 ㅋㅋㅋ\n베일 유명한게 키튼ㅋ카르마 더라구요 ㅎㅎ\n주변지인분들도 다 이걸 추천해주시고 사용하고 계시더라구요 ㅋㅋㅋ 우선 촉촉함은 완전 최고구요 ㅋㅋ 발색략\n오집니다 ...ㅋㅋㅋ\n포인트 메이크업할때 너무너무 잘 스용하고앗구요\n가격이 좀 비싸서 ㅜㅜ 세일할때 아니면 좀 부담되는게 사실이긴해요... 세일해도 거의 3만원정도 하니까 ㅠ.ㅠ\n양을 줄이고 가격도 줄엿으면하느....바램이 ㅋ\n왜냐먄 개봉후 6개월사용이라 양이 많은편이거든요 내용물이...\n그래서 다 사용하지못할거\n양 줄이고 금액도 줄엿으면 하는 ㅋㅋㅋ\n그래도 예뻐서 넘 넘 만족합니다아 ㅋㅋㅋ\n한혜진모델님 넘 잘어울리네옹 ㅋㅋㅋㅋ\n키키튼카르ㅏ마 스틸라",
    "text55": "스텔라 글리터는 너무 뮤명해서 장점을 말한다면 입이 마를때까지 말할 수 있는 그러한 제품이긴 합니다. 저도 평소에 친구가 사용을 하는 것을 보고 너무 영롱거리기도 하고, 지속력도 좋은데, 확실히 가루 타입이 아닌 제품이어서 그런지 제가 개인적으로 펄에서 가장 싫어하는 부분 중에 하나인 부분이 바로 펄이 날려서 화장후에 시간이 지나고 보면 무슨 펄이 얼굴 전체에 펄을 얹어 놓은 사람마냥 이곳 저곳 심지어는 손에도 잔뜩 묻어 있어 클렌징을 수시로 해주어도 어디선가 나오는 이러한 점이 너무 싫어 평소에 사용을 꺼렸었는데요, 물론 이 제품도 펄제품이라 잘 세정은 안되고 강하게 고정이 되어있기는 하지만, 개인적으로 날림이 많이 느껴지는 그러한 제품도 아니고 제품이 자연스럽고 고급진 느낌의 영롱함이어서 너무 만족하며 화장을 했던 그러한 제품이었습니다.",
    "text56": "키튼카르마는 미니팁이라 바르기가 훨씬 편해요 바르면 반짝거리는 펄감도 너무 예쁘고 눈 밑에 진주 바른 느낌이에요 진심..... 스틸라 글리터는 진짜 다른 브랜드 글리터가 못 따라올 거 같아요 명불허전 스틸라 진심 키튼카르마 색 강추합니다!!",
    "text57": "리퀴드 타입이라서 글리터 가루 날림 신경을 쓸 필요가 없어 좋았습니다. 착 밀착 되어 반짝반짝 예쁘게 빛나요.\n발색은 아주 아주 강한 편입니다.\n이게 단점이라면 가장 큰 단점입니다.\n매니큐어처럼 발리는데,, 농축된 글리터들이 한번 붙으면 절대 떨어지지 않아요.  아무생각 없이 쓰윽 발랐다가는 옛날 중딩 일진화장 같기도 하고 사이버 인간 눈 같은 느낌이 들 수 있어요.. 한 번 망치면 절대 떨어지지 않아 그냥 포기해야합니다.\n저는 이 제품 몇년째 사용중인데요. 이제는 양 조절을 터득 했습니다. 절대 팁 모양 그대로 쓰윽 바르지 마세요.\n손에 힘 빼고 내가 한번 톡 올릴 때마다 글리터 뭉치가 올라 간다 각오하고 톡톡 찍어 바르기만 하면 됩니다.\n그리고 생각보다 입자가 큽니다. 화려한거 좋아하시는 분이 아니라면 다른 색 고르시는게 좋아요.",
    "text58": "항상 사용하는 키튼카르마!\n유통기한 넉넉해요!\n미니팁 제품이 나왔다길래 기대하면서 주문했는데\n양조절이 쉽지않아요 ㅠㅠ\n그래도 기존에 통통한 것보다는 나은 느낌",
    "text59": "보통 팁 손에덜어서 \n톡톡 바르듯하면 펄감은 생각보다 강하지않고 적당\n\n유지력좀아쉽고 펄날림이 심해서 양 볼에 다묻어요ㅠ\n\n그래도그만큼 이뻐서 사게됨",
    "text60": "키튼카르마 발색이 가장 이쁜것같아요 은은한 광택이 나는 컬러\n지속도 아주 좋습니다",
    "text61": "리퀴드타입 발색 좋은 섀도우 너무이쁘고\n지속력도 좋습니다",
    "text62": "말해뭐해~ 제가 다른거 쓰다가 항상 이걸로 돌아옵니다. 아숩지가 않쥬??? 빨리 드라이해지긴 하는데 이거 말곤 다른건 정말 못써요.",
    "text63": "웜쿨 가리지 않고 강추합니다!!! \n글리터를 좋아해서 좋다는 글리터는 다 써봤는데 ㅜㅜ 키튼카르마보다 예쁜 글리터 본적 없습니다.. 유명한 데에는 이유가 있네요.. 매장에서 손등에 발색해보고 베이스는 골드지만 펄이 실버여서 극웜톤인 저에게 어울리지 않을까봐 고민을 많이 했는데 눈에 발라도 너무 쿨하지 않고 모든 피부톤에 잘 어울어집니다! 너무 영롱하고 이쁘네요 ㅜㅜ 리퀴드 타입이라 지속력도 좋아요.. 글리터 평생 이것만 쓸래요ㅠ",
    "text64": "이 제품 선물받아서 사용하는거 보고 친구가 너무 이쁘다고 가지고 싶다고 해서 생일 선물로 구매해줬는데 너무 만족하면서 사용하고 있다고 하더라고요 ㅎㅎ\n색감도 이쁘고 발색 잘되고 펄감 잘 올라와서 무대에서나 빡세게 꾸미고 싶다고 할때도 사용하면 좋을 것 같아요\n피부 톤에 따라 발색이랑 펄감이 좀 달라지는것 같아요\n무대 올라갈때나 파티 하는 날 등 포인트로 주고 싶은 날들에 아주 만족하면서 사용하고 있습니다 ㅎㅎ \n사진 찍을때도 이쁘게 나오고요!!!!\n이 제품 색상이 제일 유명한 걸로 알고 있는데 다 발색해보고 해본 결과 왜 유명한지 알것 같아요 \n고민하시는 분들 꼭 구매해보세요 진짜 후회 안하실겁니다\n저도 눈 앞머리 애교살 쪽에 주름이 있어서 이런 펄들 올리면 끼이기도 하고 나중에 벗겨지는 것처럼 되서 안이뻐서 안사용 했었는데 이 제품은 달라요..!!!!!",
    "text65": "펄감 정말 굉장하긴 합니다. 입자는 살짝 철컹철컹 대는 수준이지만 미니팁이더라도 그냥 면봉에 덜어 발색하는 게 자연스러울 정도로 밀도가 아주 꾸덕합니다. 미니팁으로는 절대 은은하게 발색 안 돼요. 객관적으로 예쁘고 펄 밀도가 높아서 오래쓸것같기는 합니다 ㅋㅋㅋ 저는 언더에 은은하게 면봉으로 덜어 올릴 때가 제일 예뻤네여. 펄감은 말해뭐해긴 한데 팔레트 펄 섀도우 따위는 그냥 보이지도 않게 빛 받으면 나!! 여기!! 키튼카르마!! 하고 번쩍입니다. 근데 은은하게 발색하지 않으면 빛을 안 받을 때 눈 밑에 회색선이 생길 수 있어서 ㅎㅎ; 살살 바르세요. 개인적으로 좀 채도 있는 메이크업에 올리기 편한 컬러라고 생각은 하는데 저채도 중명도 아이메이크업에도 어색하지 않게 녹아듭니다. 돈값해요. 애교살 살려주기 좋고 눈이 방금 운 것처럼 보입니다.",
    "text66": "예전에 키튼카르마 썼었는데 다 쓰고 이번에 올영에 들어왔다고 해서 다시 구매했습니다!\n예전에 통통한 솔 팁이 그냥 바르기에 너무 불편하다 생각했는데 이번에는 미니팁이 나왔더라구요~ 확실히 예전에 솔팁보다는 얇게 잘 나오는데 그래도 한번에 묻어나오는 양이 많아서 항상 브러쉬 또는 면봉을 활용해서 바르고있어요!!ㅎㅎ\n처음에는 너무 과한 펄 아닌가 싶다가도 사진찍으면 키튼카르마 펄이 제일 예쁘고 눈이 돋보여서 돌고돌아 또 키튼카르마를 찾게됩니다..ㅎㅎ\n액체다보니 날림은 전혀 없고 지속력도 너무 좋아서 하루종일 지속됩니다! 보통은 면봉으로 많이 바르시던데 엄청 작은 브러쉬로 발라주면 훨씬 예쁘게 표현가능해요!",
    "text67": "키튼카르마 ㅋㅋ 모르는사람있낭ㅅ\n 너무너무 유명한 제품이죵 ㅎㅎ\n 눈 메이크업의 마지막 뽀인트 ㅎㅎㅎ",
    "text68": "스틸라 제품은 처음 사용해보는데 \n회사 언니가 아이쉐도우 하면 펄 아이쉐도우하면 \n스틸라가 제법 알아준다고 해서 냉큼 사보았다. \n\n사실 눈화장에 최근에 관심이 많이 생겨서 \n라이너도 샀고, 살짝의 펄이 들어간 눈화장을 \n하고 싶어서 사보았다. \n\n처음 사용하는 초보자에게는 \n노련해지기까지 조금 시간이 필요 할꺼같다. \n은은한 느낌이 나길 바랬는데 \n생각이상으로 펄감이 강했다. \n\n차라리 일반 아이쉐도우를 쓰는게 \n더 좋지 않을까 싶은 생각도 들었으니깐. \n\n일단 아이라이너를 다 그려주고 \n눈꼬리 부분이나, 눈 끝부분 눈밑부분에 \n조금씩 발라서 문질 문질 해보았다. \n양 조절을 잘 하지 못하면 \n눈에서 눈가루가 날리는 기이한 현상을 \n체험할수 있을뜻하다. \n\n2시간정도 지났을까 \n펄이 오래 지속력이 없는건지 \n나의 부주의 인지 가루가 조금 볼쪽이나 \n눈밑으로 많이 떨어진다. ㅠㅠ \n\n자기전에 화장을 지울때 다행히도 \n리무버로 쉽게 지워져서 다행이다. \n펄은 잘 닦아내지 않으면 힘드니깐. \n\n생애첫 펄 아이쉐도우 스텔라는 \n나에게는 so so한거 같다.",
    "text69": "돌아돌아 글리터러버의 종착지는 키튼카르마..ㅎ.. 진짜 온갖 브랜드의 글리터를 다 찍먹해봤으나 결국에는 키튼카르마가 ㄹㅇ 영롱하고 예쁩니다.. 눈밑에 콕콕 발라주면 깔끔하고 덜어낸 아이메이크업을 좋아하는 취향에도 화사한 느낌과 빤짞하는 느낌을 더해줄 수 있어서 좋아요",
    "text70": "미니팁이라서 얇게 바를 수 있겠다싶어서 구매했는데 막상 팁으로 발라보니까 양조절이 힘들어서 너무 과하게 발리더라고요. 입구에 양조절해보니까 입구가 너무 더러워지고ㅠㅠ 미니팁으로 바른 상태에서 블렌딩하면 베이스컬러는 날라가고 은색펄만 퍼져서 은갈치 같고,, 그래서 유튜브로 다른 사람들 바르는 거 찾아봤는데 면봉으로 콕콕 찍어서 살짝만 블렌딩하면 아주 예쁘게 발리더라고요. 처음에는 돈날렸다고 생각했는데 웬열,, 지대 예뻐요. 불빛만 있으면 반짝반짝 난리나요. 까마귀들은 무조건 고민말고 질러요. 정말 후회 없어요. 개옙흐니까,, 가격값합니다. 양도 많아서 증손자 물려줘도 됩니다. 베이스컬러는 무슨 톤이든지 다 잘 어울릴 샴페인컬러고 펄은 세상 화려한 실버예요. 이제 내 최애펄은 키튼카르마야.",
    "text71": "워낙 유명한상품이고 저렴이제품과 비교가 되질 않아요 눈에반짝임이나 눈두덩이에 은은하게 연출되며 가루날림없이 밀착이 가능해요 입자는 고운편이고 떡지거나 뭉치질 않아요 저는 붓채로 얼굴에 사용하지 않고 팁브러쉬 같은걸로 따로 덜어서 써요 그래야 덜굳는거 같아서요 미니로나와서 그것도 좋은거 같아요 전에는 굵직해서 양이 한번에 많이 나와서 버리는게 많았어요 눈밑부분에 살짝해주면 눈망울그렁그렁 효과까지 볼수있고 저녁까지 유지가 되서 덧바르거나  번짐은 없는거 같아요 다른색상도 종류별로 장만하고 싶네요 기회가 된다면 스틸라제품은 타제품 펄과는 비교가 안되는편이라서 가격은 좀 비싸지만 재구매가 항상 되어가고 있는 제품이예요 다쓰면 또사게되겠죠 가격만좀 내려갔음해요 그거빼곤 단점없어요 썸남에게 예뻐보이려면 필수템입니다",
    "text72": "오랜만에 아이섀도우 샀는데요\n붓 타입 참 좋네요\n사용하기도 편하고 발색도 예뻐요\n붓으로 아직 잘 못 발라서\n손으로 바르는데 그게 더 예쁜거 같아요\n얼공은 부끄러워서 못 하겠어요",
    "text73": "이건 그냥 미쳤음!!!!\n화장하고 이거 필수로 칠하는데\n요고 바르면 아이돌 화장 쌉가능🫣\n팁이 얇아서 바르기도 편하고 팔감조절 가능\n\n양만 잘 조절해서 바르면 최고의 글리터임❤️❤️❤️\n걍 사세여",
    "text74": "미니팁이여서 활용도가 높고 무엇보다 펄날림없이 펄이 잘 유지돼서 좋습니다! 유명한 이유가 있는 것 같아요ㅎㅎ",
    "text75": "색이 너무 이뻐서 계속 구매하고 있는 제품이네용\n고민하지 말구 꼭 사세요",
    "text76": "큰맘 먹고 샀어요... 글리터 좋아하는데 비싸서 맨날 사고 싶었는데 ...너무 갖고 싶어서 샀어요...근데 너무 맘에 들어요.. 펄감도 강해서 존재감 뿜뿜이에요... 이래서 비싼 거 쓰는구나... 이래서 비싸구나... 한 번 발라보고 물로만 세수했는데 고대로 고정되어 있어서 신기했어요....근데 확실히 잘못 바르면 수정이 힘들어요...펄감이 오지게 강해서.. 그래서 조심조심 바르고 있어요.. 너무 좋음.",
    "text77": "엄청 유명한 제품이라 규매했습니다!\n역시나 색너무 예쁘고 펄 촤르르르하고 지속력도 나쁘지 않아요! 다만 리퀴드 글리터 특성상 눈화장이 엄청 번지네요ㅠㅠㅠ아이프라이머 사용후에 바르시길 추천드립니다ㅜ\n같은 라인에 원더래스트 색상도 넘 예뻐요",
    "text78": "아주아주 유명한템인데 그냥 듣기만 했었고 그동안에 펄은 그냥 팔레트에 포함되어 있는 애들로만 사용했었어요 그러다가 페스티벌에 가게 된 상황에서 좀 지속력 좋고 반짝거림 유난스러운거 없을까 싶어서 찾다가 문득 생각나서 구매하게 됐었어요 색은 이게 제일 유명해서 산건게 후회 없어요 그 팁? 자체로 처음엔 발랐는데요 그러니까 뭉침도 좀 심하고 뭔가 이쁘게 안 발리더라구요 그래서 아주아주 조그만 총알 브러쉬로 콕콕 집어서 점 찍듯이 바른 다음에 살짝 스머징 해주니까 너무 이뻐요.. 그 반짝 거림이 다른게 못 따라가는 이유가 있네요ㅎ 다른 색도 후기 보고 구매하게 될거같아여 단점을 굳이 찾아보자면 딱 한번에 바르는겅 성공해야 한다는 점? 실패해서 문대기 시작하면 말도 안되게 안 이뻐져요ㅠ 그래서 신중하게 발라야해요ㅎ",
    "text79": "7년째 애정하는 제품입니다 ;)\n특히 키튼카르마! 사용 할 때 마다!보는 사람마다! \n너무너무 예쁘다며 어디 제품인지 물어보셔요 ㅎㅎ\n제가 사용한거 보고 바로 구매하신분만 4명이 넘어요!!\n유지력도 너무 좋고! 번짐. 날림이 없어서 글리터중에서는 원탑!!",
    "text80": "아 진짜 너무너무 이뻐요ㅠㅠㅠㅠㅠ매장 둘러보다 사게 된건데,,,, 진짜 너무 잘샀다고 생각해요 후회없음 안샀다면 후회했을듯,,,,, 사실 원래 다른 컬러 살 생각이었는데 품절이라 요 색상으로 산건데 오히려 좋슴다 너무 이뻐 진짜 이뻐 최고 이뻐,,,,나 또 살거야,,,, 이 친구 색상 로즈골드 계열( 화장 문외한이라 다른 분들 봤을땐 좀 다를수도,,,)이라 대부분 화장에 무난하게 어울리는 컬러고 너무 고급져요 진짜ㅠ 발색 무난하게 괜찮은 편이고 지속력도 진짜 좋아요!!!! 이 제품 워터파크 놀러가기 전 날 사서 미리 테스트 해볼겸 손등에 발라놓고 물에 적셔봤는데 안 지워지더라구요!( 물티슈도 박박해도 슥 하고 쉽게 지워지지x) 아침에 화장하고 나와서 저녁에 들어와도 절반 이상 남아있어유 진짜 너무 맘에 들어서 다른 컬러 또 살 생각 히히🫶🏻 사진 보면 팁 요렇게 생겨서 소량으로 덜어내고 언더 앞부분에 살짝 발라주면 그날은 내가 주인공🌹🥳",
    "text81": "다른  싼 브랜드의 펄글리터들도 많지만  스틸라제품은 단연 최고인것같아요 딸아이가 늘 요것만 사용하네요. 가격이비싼게 흠이지만 올리브영 세일해서 싸게 주고 산것같아요 아주만족 합니다.  확실히 저렴이 들이랑은 지속력이라던거 바를때 촉감이  거칠거나 날리지않고 착붙네요 컬러감또한 색상이 다양하지만  하나같이 다 이쁘네요",
    "text82": "역시 스틸라네요 \n매장갔다가 테스터해보고 반해서 바로 구매했어요\n펄감이며 베이스 색깔 아주 만족해요\n달라요 반짝임이 ㅎㅎ 날림도 적은편이고 오래유지됩니다\n올리브영에서 파는것만 팁이 작은건지 저는 이게 더 좋네요\n사용하기도 편하고 ㅎㅎ 만족",
    "text83": "역시 글리터의 명가답네요\n다른 브랜드들에 비해 확실히 반짝임 달라요\n반짝반짝 눈아래쪽에 톡톡 \n올리브영단독인지는 모르겠는데 팁이 미니팁이라 너무 사용하기 편했어요\n부담스럽게 발리지않아서 좋네요!",
    "text84": "스틸라 글리터 여러 색상 사용해봤는데 역시 키튼카르마가 최고에요 ... 글리터 없이 못사는 사람이라 이것저것 많이 구매해봤는데 스틸라만한 곳이 없어요 ㅠ ㅠ 근데 이번에 미니팁으로도 나왔길래 바르기 편할 거 같아서 바로 구매했습니다 완전 추천드려용",
    "text85": "와 .. 스틸라 키튼카르마 드디어 사서 발랐는데.. \n뮤지컬보러갈때 바르고 7시간동안 밖에 있으면서 공연도 보면서\n오페라글라스에 눈도 계속 닿고,, 눈물도 줄줄 흘렸는데..\n나와서 거울보고 깜짝 놀랐어요.. 펄이 그냥 처음 그대로 붙어있어요.. 와 그래서 깜짝 놀랐어요.. 너무 좋아요..",
    "text86": "키튼 카르마 만한 게 없어서 다시 재구매합니다. 고정템은 이유가 있는 거 같아요. 미니팁 버전이 나왔다고 해서 이번에 새로사봤는데 한번 체험해 보도록 하겠습니다.",
    "text87": "조금 큰펄이 어울리는 분들에게 잘 어울려요 전 섀도는 답닺해보여서 이제품만씁니다",
    "text88": "좋아요저렴학ㆍ기잘삿ㅇ니요ㅡㅈ근ㅅ얃ㅇ그ㅡ조앚ㆍㄷ이ㅡ",
    "text89": "평소에 애용하던 제품 할인 덕분에 저렴하게 구매하였습니다",
    "text90": "명성만큼이나 발색이 정말 최고인듯... 브러쉬 얇은건 신의 한수인거 같아요 덜어쓰면 덜어쓰는대로 아까웠을거 같은데🥹🥹",
    "text91": "워낙 유명한 템이라 예쁠건 알았지만 발라보니까 진짜 예쁘고 유지력도 좋았어용 연말 메이크업할때 더 좋은거 같아용 블링블링",
    "text92": "넘 이뻐요\n은색펄 쓰다가 이것도 구매해봤는데\n이 제품이 더 이쁨요\n붓이 사용하기 딱이네요",
    "text93": "3번째 재구매 사용 중이예요\n이거 바르고 나가면 예쁘다, 어떤 제품이냐 묻는 \n사람들 많아요~~ 매우 만족합니다",
    "text94": "3번째 구매입니다\n아주아주 예쁘고 만족해요~~~!!\n최고!!",
    "text95": "아직 스틸라보다 나은 글리터는 못써본것 같아요\n눈밑에 바르는데 반짝이 날림도 없고\n지속력이나 발색 이게 제일 좋은것 같아요 !",
    "text96": "발림성 좋고요 눈 화장 할때 꼭 사용하고 마무리 하는 제품입니다~",
    "text97": "역시 펄 섀도우 하면 스틸라죠 !! 값어치 한다 .. 어머니께서 저에게 추천 받아 구매하시고 완전 잘 쓰고 계셔요 ㅠㅠ 항상 예쁜 펄 만들어주셔서 감사합니당 ㅎㅎ!!💜",
    "text98": "다 쓰고 두통째에요 색깔 이뻐요 지속력 좋음것같아요 바르기도 편합니다",
    "text99": "예전에 쓰고 한동안 잊고지냈는데 미니팁나왔다길래 구매해봄^^ 극소량으로 포인트 살짝주기 좋아요!",
    "text100": "예전에 한번 구매했었고 오랫만에 재구매 했는데 키튼카르마는 펄이 진짜 예쁘고 오래가요 ㅎ기초단계까지 해버려서 눈 사진은 없고 손톱발색이라 안보이지만 반짝반짣 예뻐용",
    "text101": "이거 워낙 유명하고 이쁜 제품이라 믿고 샀어요 근데 꽤 비싸군요 ㅎㅎㅎ 이뻐요~ 화려합니당 !",
    "text102": "2통째 쓰고있어요 양도 어느정도 많고 펄날림 없고 발색도 이뻐요@",
    "text103": "역시 스틸라네요 쓰다가 다 못 쓰고 굳어서 싼거 써보려 했는데 눈에 올리니까 영 아니여서 결국 스틸라로 돌아왔습니다 반짝거리고 넘 예뻐요",
    "text104": "예전에 써보고 좋았던 기억으로 다시 샀어요~\n그땐 엄청 빨리 굳었었는데 이번엔 아니기를 ..\n쉽게 부부소량쓰려고 샀는데 어짜피 또 덜어내서 써야하더라구요 \n꼭 이버젼을 안사도 될듯요 ㅎㅎ",
    "text105": "예전에 썼던 제품인데 다 쓰고 버렸구, 오랜만에 생각이 나서 다시 구매해서 쓰는데 역시 이쁘네요",
    "text106": "의류브랜드 매니져 19년차 메이크업은 필수~!!특히 아이메이크업을 신경 쓰는편이라서 더 신중한데 예쁜거 같아요♡",
    "text107": "일단 첨에는 선물 받아서 사용했는데 너무 좋더라고요 \n저는 눈화장을 중요하게 생각하고 빡세게 하는 편이라서\n매우매우 만족스러웠어요!! 발색도 강하고 가루 날림없어서 재구매 했습니다",
    "text108": "다른브랜드꺼 품절이라서\n대체로 이거사봤어요\n좋길바래봅니다ㅋㅋ",
    "text109": "키튼 카르마 색상이 유명해서 사봤어요 지속력이랑 밀착력이 엄청나서 땀흘려도 끄떡 없네요",
    "text110": "애굣살에 발라주면 운듯하고 청순해보이는거 같아서 너무좋아요 모든사람이 좋아하는 이유가있어요",
    "text111": "저번에 코랄색 샀다가 안어울려서 다시\n주문했는데 역시 잘팔리는 이유가 있네요 굿굿둣",
    "text112": "딴 제품보다 펄이 강해서 좋아요 뭉치는것 없고요 펄도 이뻐요 날리는거 없고요 오래 지속되요",
    "text113": "생각보다 발색이 강하게 되는데 조절 잘 하면 되요",
    "text114": "일단 굉장히 화려한 편임 평소에도 데일리로 펄 메이크업 자주 하고 눈두덩이에 펄 막 올리고 언더에도 화려하게 메이크업하는거 좋아하는 편인데 이건 골드? 빛에 펄 입자도 크고 빛반사도 엄청나서 더 화려하게 느껴짐 물론 화려한건 만족했는데 제가 생각했을 때 아쉬웠던 부분은 제형 같음 미니팁이라 애굣살에 콕 콕 두번 찍고 (눈두덩이에는 한번도 안써봄) 면봉으로 살살 펴발라 주는데 약간 안예쁘게 발린다고 해야하나? 리퀴드 제형인데도 가루날림 좀 있는 편임 그래서 면봉이나 손으로 블렌딩 해주면 아래에 펄입자들이 좀 많이 떨어져 있음.. 물론 내가 아직 제대로 된 방법을 찾지 못해서일 수도 있지만 기대했던 것보단 실망을 좀 했던 글리터였음ㅠ 아쉬웡",
    "text115": "펄감 \n이거 뭔가 나는 티가 나고싶은데 너무 나는 건 싫다 하시는 분\n바로 사세요 너무 티가나지도 그렇다고 아예 티가 안나지도 않아요 진짜 딱 적당하다는 펄감이 무슨말인지 알려주는 요물인 화장품이에요 진짜 무슨 바르고나면 다 물어봐요 뭐 발랐냐고 \n티가나는것 처럼보이는데 또 안나는것처럼 보이고 진짜 요물이네요~~\n\n가루날림\n저는 가루날림 진짜 안좋아해요\n그래서 섀도우 반짝이도 언더에는 잘 안발라요\n얘는 그냥 바르자마자 밀!착! 절대 안떨어져요\n내가 뛰고 뭘 해도 그냥 냐 언더에 딱 붙어있ㅇㅓ요\n가루날림 싫어허신 분들은 사세요 꼭\n\n지속력\n밀착력이 좋은데 지소력도 진짜 처음발랐을땨 그대로에요\n그냥 그 반짝임 유지 & 잘대 떨어지지 않는 밀착력 \n그냥 말이 끝났죠? \n\n비싼돈 주고 돈값못하면 진짜 짜증나는데 이건 아무리 비싸도 돈값하니꺼 용서해줍닏ㅏ",
    "text116": "와 진짜 대박이에요. 평소에 글리터라고는 팔레트에 있는 쉬머한 펄들이나 입자가 크더라도 다 날리는 글리터를 썼는데 이번에 리퀴드 글리터를 쓰고 싶어서 샀습니다. 그런데 와 역시 글리터는 스틸라인것 같아요. 많은 분들이 키튼카르마를 추천하셔서 샀는데 미니팁이 오늘드림이라서 이걸로 받았는데 대박대박이에요. 일단 바르기 편했고 유튜브보면서 톡톡톡 발랐는데 밀착되는 느낌과 함께 볼에 글리터가 하나도 안떨어져요. 그리고 겉으로 봤을때는 엄청난 갈색이여서 엥 이걸 눈에 바른다고?이랬는데 애교살에 발랐는데 골드샴페인이라는 말이 뭔지 알것같아요. 가루날림 하나없고 입자는 중간정도라서 넘넘 예쁘게 발색이 됩니다. 가격이 사악하지만 그만큼 아니 그보다 더한 값어치를 하는 제품입니다!! 이거 바르고 친구만났더니 이쁘다고 어디꺼냐구 물어봤어요. 눈도 커보이고 너무 이뻐서 지금 흥분되네요!!!",
    "text117": "코덕들의 끊임 없는 사랑을 받고 있는\n키튼카르마....\n학교 다닐 때 한 통을 기분 좋게 비우고\n최근에 미니팁이라고 나왔길래 한 번 구매 해봤어요\n영롱한 펄감과 진짜 이 오묘한 색감은....단연 베스트 ㅠㅠ\n웜톤 쿨톤 안가리고 잘 쓸 수 있고\n채도가 강하지 않은 펄이구요 \n입자가 좀 큼지막해서 조명 밑에 있으면\n정말 눈이.. 반짝 반짝✨ ㅋㅋ\n주변 사람들도 다 이쁘다고 하는 아이템이예요!!\n이거 한 번 바르고 나갔다가 3명이나 영업했습니다 ㅋㅋ🤣 \n가격 할인 할 때 사서 뭔가 이득 본 느낌에다가~\n미니팁이 생각보다 엄청 편하더라구요 ㅎㄹ",
    "text118": "예전에 샀던 것 유효기간이 지나서 버리고 갑자기 생각나서 사봤는데 미니팁 넘 좋아요 애교살에 딱 맞는 크기라서 슥 그어주고 면봉으로 끝만 살살 펴주면 딱이네용 ㅎㅎㅎ 고정력도 좋고 눈물 효과 주기에는 딱입니다~~ 역시 스틸라에요 ㅎㅎ",
    "text119": "발색도 잘되고 가루날림도 없고 다 좋은데\n예쁘게 바르기가 너무 어려워용 ㅠㅠ,, \n색은 진짜 이뻐요",
    "text120": "생각보다 안예뻐요…펄감이 강하긴한데 실버펄이 강하고 어떤 메이크업에 어울릴지를 당최 모르겠음",
    "text121": "엄청 기대했는데 생각보다 별로였어요. 지우기가 너무 힘들고 생각보다 브라운..",
    "text122": "생각보다 어떻게 사용해야 되는지 모르겠어요 ㅠㅠㅠ\n저만 바르면 별로 안이쁜가요 ㅠㅠ 양조절이 좀 어렵네요,, 후회템이에요,,",
    "text123": "생각보다 펄이 커요.\n은은하고 자연스러운 펄을 기대했으나 이 제품은 아니에요.\n펄이 커서 살짝 발라도 너무 티가 많이 나요.",
    "text124": "양조절 필수임..ㅋ 넘 발색이 강해요 장점이자 단점임 펄와르르..",
    "text125": "입자때문에 데일리 메이크업으로는 좀 부담스러워요...",
    "text126": "처음 사용시엔 괜찮은데 뚜껑관리 잘 못하면 굳어요.. 넘 비싸요 양조절필수",
    "text127": "봄웜라이트의 허ㅏ려한 애교살을 책임져주는 아주 기본오브 기본",
    "text128": "딸이 구입했는데 괜찮다고 하네요. 잘 사용하고 있어으ㅡㅡ.",
    "text129": "늘 쓰고 있는 스틸라! 좋은데 요즘 가루날림이 좀 보이는 것 같아서 아쉬워요ㅠㅠ",
    "text130": "펄 너무 촤르르 .. 예쁘고 너무 반짝 거리고 너무 ...\n최고입니당",
    "text131": "눈에 펄섀도로 강조하는거 좋아하는데 다른거 써봤어도 이거만한거 없는듯해요",
    "text132": "키튼 카르마 최고조넘 ㅜ 넘 이뻐요 애교살에 해주면 반짝반짝 아주오래감",
    "text133": "예쁘네용!!!! 애교살 메이커 쓰다가 이거 사봤는데 맘에 들어옹",
    "text134": "펄계의 지존이 스틸라라고해서 구매했는데 실망시키지않네요",
    "text135": "톤 안탈 이쁜 색에 낭낭한 펄에 착 붙는 밀착력, 한번 바르면 매니큐어 수준의 고정력.. 가격만 아님 최고인데 넘 비싸용..! 그래도 돈값함 얘만 미니팁인것도 맘에들어용 그전엔 얇은 면봉에 발라 사용했었는데 편하네욥",
    "text136": "스틸라 늘 잘 쓰고 있는데 팁이 바껴서 조금 더 쓰기가 편하네요!",
    "text137": "궁금해서 사봤어요. 괜찮아요,  좋아요, 잘 사용하고 있어요",
    "text138": "이거 글리터 아니고 매니큐어수준의 지속력을 보여주는 제품임 예쁜건 다 알거고요 미니팁이라 더 구매할만 하다 생각해요",
    "text139": "제가 가장 좋아하는 글리터 입니다. 친구 생일 선물로 할인 할 때 미리 사 뒀다가 줬어요",
    "text140": "예뻐요 원래 버전 쓰다가 미니팁 있길래 샀는데 그래도 면봉 써서 발라야해요 그냥 바르면 진짜 부자연스러워져요^^;",
    "text141": "예전에 써봤는데 다시 샀어요 근데 생각보다 팔감이 좀 강해서 아쉬워요",
    "text142": "리퀴드라 한 번 바르는 순간 고정되기 때문에 초보 분들은 어려울 듯!",
    "text143": "눈 밑에 슬쩍 발라주면 영롱하고 빛 반사되면 너무너무 예뻐요! 맨날 이것만 쓸 거에요",
    "text144": "어머님 선물로 드리려고 샀어용 아주 만족하셔서 너무 좋네여",
    "text145": "워낙 글리터로 유명한 제품이라 구매해봤는데 팁이 얇게 나와서 조절해서 쓰기 좋습니다. 이거 하나만으로 화장이 특별해지는 기분이예요",
    "text146": "와~~정말 이쁜색❤요거바르면 눈이 영롱하니 너무 예뻐보여요",
    "text147": "펄 진짜 이쁘구요 괜히 스틸라가글리터 아이라이너&섀도우 유행의 시초가 아닌듯~ 팁은 꼭 다들 미니팁으로 사세요 브러쉬가 적당히 얇아서 예전에 솜털같은 두툼한 팁보다 훨낫네요!",
    "text148": "두 통째 구매하는 제품! 원더러스트랑 같이 사용중인데 원더러스트가 더 핑크빛이 돌아서 저는 키튼카르마가 더 예쁜 것 같아요ㅎㅎ",
    "text149": "평소 메이크업을 잘 하지 않지만\n요런 귀요미는 사야쥬\n가끔 포인트 주고 싶을때 사용하기 좋은 템",
    "text150": "몇년 전에 한차 쓰다가 간만에 다시 사봨ㅅ어용~~~ 역시 이뻐용",
    "text151": "키튼카르마는 제일 좋아하는 펄땡이중에 하나입니다,..아직도 이만한거 못찾음",
    "text152": "펄감이 넘작지도 크지도 않아  딱좋아요~어디에 써도 굿~!눈밑도  앞머리도 두덩이에살짝  펴발라도  다  찰떡입니다~",
    "text153": "키튼카르마 화알못 시절부터 썼는데 미니팁이 있길래 오랜만에 사봄 인생글리터 존예롭다",
    "text154": "미니팁이라 구매했어요\n미니팁이라고 해도 여전히 좀 두꺼운 면은 있지만\n그전에 비하면 많이 괜찮아요",
    "text155": "와 펄이 촤르르르 한게 너무 영롱해요ㅜㅠ\n좀 더 연습해서 자주 하고 다녀야겠어요",
    "text156": "글리터 중에서 가장 발색력 좋고 지속력도 좋아요.눈두덩이랑 애교 살에 최고.",
    "text157": "와우 좋아요 반짝반짝 포인트 메이크업 짱이네요 잘 사용하겠습니다",
    "text158": "역시 글리터계의 왕좌 스틸라 \n친구가 바른거보고 뭔지물어봤는데 키튼카르마라고 해서 \n바로 달려가서 샀네요 \n처음에는 양조절이 어려워서 엉망이였지만 한번 콕 찍어서 펴바르면 그렇게 예쁩니다",
    "text159": "스틸라? 유명하잖아요.\n키튼키르마? 유명하잖아요\n친구 생일 선물로 줬어요",
    "text160": "아이섀도는 역시 스틸라가 제일 좋아서 어떤 컬러를 구입해도 절대 실패가 없어요",
    "text161": "그렇게 유명하다 유명하다 해서 매장가서 테스트했다가 반했네욤.",
    "text162": "그냥 너무 유명하길래 앱으로 시켰는데 무슨 배송 일주일 넘게 기다려야 되길래 몰 가서 샀어용 제가 갔을때 하나 있다길래 그냥 바로 주세요 하구 사옴 ㅋㅋ\n비싼데 인기많고 하는데는 다 이유가 있지 않을까여 잘 쓸게용",
    "text163": "왜 사람들이 스텔라 스텔라 하는지 알겠다..\n펄이 미쳤어.. 영롱 그자체고 펄이 날리지도 않아서 너무 만족스러움 ㅜㅜ 가격대가 좀 있다보니 놀때 아니면 안쓰게 되는듯 ㅜㅜ",
    "text164": "빠르게 픽스되기 때문에 호다닥 펴주는 것이 관건입니다 키튼카르마는 학창시절부터 사용했었는데 여전히 예쁩니다",
    "text165": "워낙에 스틸라는 유명해서요 기존에 사용하던 팁과는 좀 달라서 좋았어요",
    "text166": "펄감이 강한것도 아닌것이..\n이거 바르고 간 후로 묘하게 눈이 너무 예쁘단 소리를 많이 들었어요!! 밋밋한 눈에 포인트를 주고싶으면 발라보세용",
    "text167": "이녀석 아주 요물입니다. 너무 좋아요. 눈밑에 바르면 정말 이뻐여",
    "text168": "애굣산 글리터에 갑자기 빠져서 유명하니 샀어요 지속력이 좋고 펄도 너무 예뻐요",
    "text169": "왜 스틸라?가 유명한지 알게해준 테스터의 발색..\n그리고 유지력, 대학생이라 좀 비싼감이 있엇는데\n사고 나서 후회 안하구있어용 넘 좋네요♥️",
    "text170": "미니팁 정말 혁신입니다. 너무 좋아요. 펄감더 적당해서 아무대나 쓰기 넘 좋아요.",
    "text171": "리퀴드 펄은 무조건 스틸라가 좋아요 \n지속력 펄색 너무 예쁘고 만족해요",
    "text172": "친구가 선물로 사달라고해서 구입했는데 아주 만족스러워 하네요",
    "text173": "전 글리터는 무조건 스틸라만 쓰는데\n가루 날림도 적고 피부에 밀착력도 뛰어나서 아침에 화장하면 밤까지 글리터가 남아 있어서 좋아요~~\n이거 하나면 영롱한 내 눈 만들기 성공 !!\n특히 조명에 너무 예뻐서 잘 쓰고 있어요~~",
    "text174": "스틸라 리퀴드아이새도우는 주로 언더라인쪽에 포인트를 주고 싶을때 사용합니다.칙칙한 다크서클을 위장할 수 있는 제품을 이라고 할까요? 시선을 언더라인으로 돌릴 수 있는. 펄감이 많지 않아서 그 점이 좋고 그래서 그런지 펄이 날리지 않아요. 약간 크림제형이라고 보시면 되며 텍스쳐자체가 부드러워요~ 다만 보관할때 세워서 보관하게 되면 팁입구쪽 제형은 말라서 사용할때 뭉쳐서 가루처럼 떨어지더라구요. 스틸라 원더러스트는 계속 사용할 거 같아요. 스틸라 제품을 사용하기 전까지는 다른 제품들을 여러 사용해 봤는데 눈이 시리거나 시간이 지나면 아이라이너, 마스카라와 함께 번지곤 했었는데 스틸라 제품은 전혀 그런게 없어요~",
    "text175": "항상 엄마가 사용하는 제품인데 잘 맞아서 오래 재구매해서 사용하는 것 같아요~~!!.. 저는 안써봤지만 매번 구매하시는거 보면 이유가 있을 듯 해요..ㅎㅎ!! 주로 흰색,글리터 입자가 큰 제품을 사용하는데 이게 글리터 크고 흰색이라 자주 구매하시는듯해요!!ㅎㅎ 저는 이 색 추천하고 지속력은 3-4시간 인 것 같아요!! 함께 사용하면 좋은 미용도구로는 납작 브러쉬가 좋은 것 같아요..~~!! 제품 슥 바르고 납작브러쉬로 펴발라주면 자연스럽고 예쁘고 반짝빤짝해요~!!.. 외출 후 3시간 정도 지나고 가루 날림이 있긴 하지만 조금 수정해주면 충분히 깔금하게 다닐 수 있어요~~!!.. 납작브러쉬로 펴서 발라주면 정말 예쁘고 반짝이는 눈매를 가질 수 있어요.. 리뷰 300자 채우기 힘드네요!! 잘 쓸게요~~!!.",
    "text176": "다른 저렴이를 너무 많이 사서 이번에도 구매를 할까말까 고민했는데 역시 펄 고퀄이 따라갈 수 없네요.",
    "text177": "엄청나게 유명한 만큼 예쁜데 저랑 잘 어울리는지는 잘 모르겠어요 ㅠㅠ 발색 정말 강하구요 골고루 하기가 힘들어요 무조건 브러쉬로 펴줘야 하네요 그리고 시간 조만 지나면 다 반짝이가 얼굴 여기저기에 퍼져있고 가루가 좀 날리는 편인구 같아용 음 재구매는 안할것같아용",
    "text178": "스틸라 리퀴드 아이섀도우는 2~3가지 색을 구매한적이 있어서서 잘사용하고 있습니다.특별한 날에 메이크업할때는 아이섀도우로 거의 사용하고 일반적인 메이크업할때는 애교살에 포인트 주는걸로 사용했습니다. 키튼카르마는 데일로 거의 매일 사용했어서 근방 사용하더라구요 안그래도 사야됬었는데 할인할때 사서 너무 좋았구 액체라서 처음에는 양조절을 잘해야지 뭉침없이 잘 발립니다. 입자가 그렇게 곱지 않아서 많이 바르면 과해보일 수 있으니까 조심해야합니다. 밀착력은 아무래도 액체라서 잘 발리는데 지속력은 애교살에할때는 많이 떨어집니다, 그니까 애교살에 포인트는 장시간 외출이라면 수정이 필요합니다, 친구들이 이쁘다고 해서 많이들 추천 해주거나 생일 선물로 했었는데 다들 반응이 좋았습니다.",
    "text179": "글리터는 20살때 이후로 이것만 사용 했어요! \n가격대가 있는 편이지만, 이것만큼 펄 반짝이고 예쁜 제품은 아직 못 본거 같습니다.\n처음 사용 할 때는 양 많이 나와서 저는 면봉에 덜어서 사용하고 있어요. \n제가 눈꼽이 많은 편인데도 불구하고 지속력은 오래 가는 거 같습니다!",
    "text180": "팔감이 상당합니다. 이쁘긴한데 퇴금할땨쯤이면 눈두덩이 전반에 반짝반짝해요~~",
    "text181": "미니팁으로 바뀌고 그리기 너무 쉬워져서 신세계에요 양조절만 잘하면 눈밑 포인트로는 최고입니바",
    "text182": "색상이나 펄감이 만족스러워요!! 그래서 눈밑에 애교살 자리에 바르기 적당해요!",
    "text183": "키튼카르마는 모든분들 아시는 국민템일거예요 올리브영에서도 판매되는 제품이라 저도너무반가웠어요 일단 미니팁브러쉬로 바뀌어서 눈밑에 애교살바를때도 넘나좋구요 눈두덩이도 발라주면 반짝반짝예쁜 눈을 연출할수 있고 양도 많아서 오래오래쓰고 가격까지 가끔 행사해서 그때이용하시면 좀더 저렴하게 구입하실수 있습니다 예전에 썸바디 혜수님 사용해서 인기가 더더욱 있었구요 저도사용해본결과 펄감이 다른브랜드따라올수없습니다 진짜인생템 이거사용전후 눈이 예뻐보인는게 확실히달라요 꼭꼭 구매해서 사용해보이세요 덥고 코로나지만 눈화장만큼 놓칠수없는 이계절 예쁜화장하시고 여름행복하게 보내세요 강추하는 아이템입니다",
    "text184": "스틸라 키튼카르마는 한 3년전부터 꾸준하게 사용하고 있는 제품이에요. 발색도 뚜렷한데 좀 과하게 발리더라도 막상 나가면 진짜 너무 예뻐요!\n과하면 과한데로 자연스러우면 자연스러운데로 펄감이 진짜 예쁩니다.\n미니팁은 첨 주문했는데 사용이 훨씬 용이할 것 같고 용량은 같으니깐 더 오래 잘 사용할 수 있을 것 같아요.\n보통은 면봉에 찍어서 눈 밑 애교살이나 눈앞머리에 해줬는데 가끔 손에 묻혀서 눈 두덩이에 올려줘도 자연스럽고 좋아요.\n가루날림도 정말 없는편이고 아침에 바르고 나가도 저녁까지 정말 잘 붙어서 반짝거립니다. 입자는 고운입자 + 큰입자 같이 있어서 잘 활용하면 모든 상황에서 연출이 가능해요.",
    "text185": "제가 눈물이 진짜 많은 편인데도 잘 붙어있네요 너무 신기했어요 펄도 너무 예쁘고 제가 파워 웜톤인데도 브라운 바탕이라 그런가 실버 펄이 어색하지 않게 은빛 금빛 적절히 조화로워여ㅠㅠㅠㅠ",
    "text186": "전에 윈더러스트 다 써서 이번엔 이걸로 구매했너요 팁이확실히 좋네여",
    "text187": "블링블링한 메이크업할때 꼭 쓰는 글리터에요!! 가루날림 히나도 없고 지속력도 너무 좋아서 만족합니다",
    "text188": "예전에 구매해서 쓴적이 있는데 맘에 들었어서 다시 구매했어요! 역시 펄이 예쁘고 블링블링하게 메이크업 할때 좋아요",
    "text189": "펄감이 제대로 나오길래 간만에 하나 샀어요! 원래 글리터 리퀴드로는 잘 안바르지만 발색이 잘되니깐.",
    "text190": "포인트로 조금씩 쓰는데 너무 이뻐요 ㅎㅎ 다른곳 쓰다가 왔는데 역시 스텔라가 짱..",
    "text191": "항상 다른거 샀다가도 돌아와요 스텔라로 가격이 좀 있어도 확실히 조하용",
    "text192": "유통기한이 길어서 굳지 않은 제품이 왔어오\n발림성 최고최고!",
    "text193": "키튼카르마 따라갈 반짝이 글리터가 없네요 아직은\n비싸더라도 항상 구매 합미다",
    "text194": "진짜 반짝거려요 눈에 별 박아 놓은 듯,,,,⭐️\n데일리로 써도 양 조절 잘하면 안 부담스럽고 예뻐요\n밀착력 완전 대바쿠 끝까지 남아 있어용 🤍",
    "text195": "글리터 넘 영롱하고 화려하고 좋아요 !!\n5통 넘게 사용한 것 같아요 💖💖",
    "text196": "저희 언니의 인생템 .. 🤍\n5통 넘게 쓴 거 같아요 !!!!!",
    "text197": "눈밑에 애교살 펄로 쓰려고 구매했어요\n펄감이 화려해서 면봉에 묻혀서 쓰고있어요\n발색도 잘되고 얼굴이 살아나는 느낌이에요",
    "text198": "키튼카르마는 뭐...유명템이니 말 안해도 아시겠지만 눈을 진짜 잘 돋보이게 해줘요...\n대신 그만큼 효과가 뛰어나니 양조절은 필수ㅎㅎㅎ\n미니팁으로 나와서 진짜 편해요",
    "text199": "지속력이 아쉽고 날림이 좀 있어요 근데 포인트주기 좋은가가 네여",
    "text200": "펄감이 강하지만 반짝거리고 이버요 제일 유명해서 구매햇어요"
  },
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 매그니피센트 메탈 글리터&글로우 리퀴드 아이섀도우",
    "price": "22750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015172628ko.jpg?l=ko",
    "review_name": "[리본키링 기획] 펄리나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151726",
    "text1": "펄감은 당연히 좋고\n사용하기가 세밀하게는 못 하지만\n그럭저럭 좋음",
    "text2": "오특에 있고 키링이 귀엽길래 구매했어요.\n워낙 제품 우수한 건 다 아는 거니까",
    "text3": "아 옛날에 다이아몬드더스트 진짜 잘썼는데 펄리나 그때도 엄청 갖고 싶었다가 유행 지나서 잊고 있었는데… ㄷㄷ;;;; 다른거 보러 올영갔다가 홀린듯이 사고옴요 개 이뻐요",
    "text4": "정가 : 35,000원\n올리브영 30%할인 : 24,500원\n\n스틸라 제품 정말 좋은데, 같이 있는 키링도 너무 귀염뽀짝\n선물용으로도 괜찮고, 글리터 하나사면은 거짓말 안하고 난 일년도 넘게쓰는거 같음. 진짜 포인트 주기에도 좋고 마음에듬",
    "text5": "정가 : 35,000원\n올리브영 30%할인 : 24,500원\n\n스틸라 제품은 진짜 옛날부터 인기가 정말 많았죠\n영롱그자체로, 포인트 하기에 너무 좋아요'\n반짝반짝 빛남 영롱함의 끝판왕",
    "text6": "예뻐요우오우오유 너무 반짝거리고 이걸 왜 직\nㅁ까지 고민했나.실물이 더 이뻥",
    "text7": "기획상품이라 고민도 안하고 구매 했고 이 본 키링은 너무 귀여워서 가방에 매달아 주고 있습니다 그리고 스텔라 클리턴 워낙 유명해서 아주 잘 사용하고 있고 지속력이 정말 길어요",
    "text8": "매번 글리터치고 비싸서 비슷한 색상두 있구 고민하다 사봤는데 넘 이쁠 것 같ㅇ아요! 잘쓰고 한달 후기로 돌아오겟슴다",
    "text9": "펄 감도 강하고 지속력도 좋아요 증정품으로 온 키링도 너무 귀엽고 가방에 달고 있습니다",
    "text10": "펄감 장난아니에요 \n양조절 못하면 카니발 화장 됨\n푸른기 도는 화이트 펄입니다",
    "text11": "잘받았습니다 배송빠르네요 모델처럼 보인다 아 답답해 아 그래요",
    "text12": "배송 빠르고 사은품 리본 키링도 예쁘고 펄도 엄청 영롱하고 쿨톤에 어울리는 색상이에요ㅎ",
    "text13": "배송 빠르고 사은품 키링 너무 예쁘고 마음에 들어요 펄 강하고 예뻐요",
    "text14": "기획상품 너무 마음에들고 펄감이 진짜 예뻐서 마음에 쏙들어요",
    "text15": "선물받았는데 너무 즇아요!!\n색감도 예쁘고 진짜 리본키링도 완벽",
    "text16": "아 한달동안 써본결과.. 확실히 요즘 느낌은 … 아니다! ㅠ 펄이 너무 강렬하고 호일펄 느낌이라 요즘에 쓰기엔 좀 안맞는거 같아요ㅠㅠ",
    "text17": "키링때매 산건지,,, 펄이 예뻐서 산건지,,, 그냥 많이 들어본 이름이라 저도모르게 구입했는데ㅋㅋㅋ 펄 진짜\n강하네요 오래 쓸 것 같아요",
    "text18": "유명한거 같아서 구매해봤는데\n브러쉬를 이용해서 잘 조절해야 될 정도로\n글리터가 엄청 뽝!!! 이네요ㅎㅎ 좋아여",
    "text19": "너무 잘쓰고 있어요^^ 예뻐요 꾸준히 구매할 것 같아요 역시 올영!",
    "text20": "꼭 써보고싶은 제품이엿는데 전 개인적으로 너무 조아써용\n재구매의사 있습니다!",
    "text21": "애교살에 잘 바르고 다닐 것 같아요 이뻐요^^, 배송도 빠르고 만족해요",
    "text22": "너무 기대되는제품중에 한개였는데…역시  너무 조아요!!",
    "text23": "펄 자체는 너무 예쁘고 색상도 너무 예쁜데 저와 어울리지는 않는 것 같아서 손이 잘 가지 않습니다. 하지만 색깔 만큼은 계속 가지고 있고 싶은 아이템 입니다.",
    "text24": "뽀용하게 글리터가 잘 올라가고 가루날림 그런기 없어서 좋어요",
    "text25": "이뻐요 하얀색이라서 그런데 약간 초록색같기도하규 다른각도에 따라서 어쨌든 좋아요",
    "text26": "Y2k메이크업 에 적당하고 펄감이 강하규 지속력도 강해서 좋아요"
  },
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 매그니피센트 메탈 글리터&글로우 리퀴드 아이섀도우",
    "price": "22750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015172628ko.jpg?l=ko",
    "review_name": "[리본키링 기획] 미니 팁 키튼카르마",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151726",
    "text1": "솔직히 말씀드릴게요.. 증정품 보고 샀습니다.. 증정품이 너무 마음에 듭니다.. 가방에 걸어놨는데 너무 마음에 들고요.. 제품 자체는 아직 써보지 않았는데 나중에 써보고 한 달 후기로 돌아올게요. 지금 말씀드릴 수 있는건.. 증정품만 보고 사기에도 솔직히 만족스럽다고는 말씀드릴 수 있습니다 ㅋㅋ",
    "text2": "반짝반짝 진짜 이뻐요\n눈 앞머리에 콕콕 찍어줬어요 \n존재감 확실하네요",
    "text3": "아직사용안해봣지만.\n예전부터사보고싶은컬러엿어여.\n이쁠꺼같아여.\n감사합니다.\n많이파세용.",
    "text4": "키링이.이뻐서.\n구입햇는데.\n스틸라전부터썹고싶엇는데.\n잘맞앗으면.좋겟어여^^",
    "text5": "워낙 유명한 제품인데 비싸서 구매안하다가 특가로 떠서 구매해봤어요 유명한만큼 제품은 진짜 좋았어요 지속력도 좋고 반짝이는 것도 너무 이쁘게 반짝이더라구용 다만 초보자들은 양조절하기가 좀 어려울것같아요 팁이 얇고 입구애 양조절을 해도 뭉텅이로 발릴때가 있어서 양조절만 좀 조심하면 완벽한 제품이에요",
    "text6": "요즘  여러군데 브랜드에서 펄 아이세도우 판매하는데 주위에서 올리브영에서 할인받고 구매하거나 세일때 구매하는거를 추천을 많이해줘서 딱 올리브영에서 처음으로 구매했는데 마침 어떻게 딱 할인도해서 너무 좋았어요!!!! 일단 가격 대비가 너무 좋고 올리브영은 어디던지 항상 많으니 구매를 쉽게 할수있는게 제일 좋았어요!!! 와 이거 진짜 마음에 들어요….  하 진짜 너무 만족해요 … 이거 사길잘한듯!!ㅋㅋ 엄청 만족해요오오!!!ㅋㅋ( ˃̣̣̥᷄⌓˂̣̣̥᷅ )  아주아주 너무 좋아요!!!ㅋㅋㅋㅋ 혹시 저한테 안맞을까봐 걱정 좀 했는데 저는 대대만족이고 아주 좋은것 같아요 !!!  앞으로도 쉽게 구매가능하니까 온라인이나 오프라인으로 구매해서 꾸준히 정착할 예정입니다ㅑ양 ๑˃̵ᴗ˂̵*!! ♥️♥️",
    "text7": "요즘  여러군데 브랜드에서 글리터 판매하는데 주위에서 올리브영에서 할인받고 구매하거나 세일때 구매하는거를 추천을 많이해줘서 딱 올리브영에서 처음으로 구매했는데 마침 어떻게 딱 할인도해서 너무 좋았어요!!!! 일단 가격 대비가 너무 좋고 올리브영은 어디던지 항상 많으니 구매를 쉽게 할수있는게 제일 좋았어요!!! 와 이거 진짜 마음에 들어요….  하 진짜 너무 만족해요 … 이거 사길잘한듯!!ㅋㅋ 엄청 만족해요오오!!!ㅋㅋ( ˃̣̣̥᷄⌓˂̣̣̥᷅ )  아주아주 너무 좋아요!!!ㅋㅋㅋㅋ 혹시 저한테 안맞을까봐 걱정 좀 했는데 저는 대대만족이고 아주 좋은것 같아요 !!!  앞으로도 쉽게 구매가능하니까 온라인이나 오프라인으로 구매해서 꾸준히 정착할 예정입니다ㅑ양 ๑˃̵ᴗ˂̵*!! ♥️♥️",
    "text8": "날림 없이 착붙이라 글리터 올릴 부분에 올린 직후 문지르거나 콕콕 발라야하더라구요. 포인트 화장에 굳굳",
    "text9": "펄 올리면 쫙 달라붙습니다 ! 그래서 지속력도 좋은 거 같아용 ㅎ",
    "text10": "잘받았어요!!\n배송은 몇일걸렸구 오늘드림이 없어서 아쉬웠네요\n잘쓸께요",
    "text11": "제일 좋은 애교살 이뻐뇨 선물용으로 제꺼랑 구매햄ㅆ옹 입자가 오와요 좃아요",
    "text12": "펄감이 미쳤습니다..유명한덴 이유가..역시  있네요ㅋㅋ 크고 화려한펄 좋아요",
    "text13": "스틸라 넘 유명하쥬ㅠㅠ 팁 굵은게 단점이었는데 이번에 얇은팁으로 나와서 넘 좋아요 이제완벽해ㅠㅠ",
    "text14": "제가 이걸 눈밑에 바르고 외출을 했습니다\n햇빛에 반사되서 눈이 번쩍번쩍거림..(눈이 아팠슴..)",
    "text15": "솔직히 키링땜시 구매함\n근데 바로 바르는것보다는 팁에 묻은 내용물을 브러쉬에 살짝 묻혀서 바르는게 더 자연스럽다",
    "text16": "아니 이거 눈밑에바르면 완전 삐까뻔쩍 겁나 반짝여요\n중요한 날에는 필수입니다..",
    "text17": "꾸준히 사용하고 있습니다 아주 좋아서 손이 자주가요 다음에 또 살게요",
    "text18": "반짯반짝 하고 완전 나만튀고 만원대에 사서 정말 싸게 사서 가성비도 좋아ㅛ",
    "text19": "사용감이 좋아 자주 사용하고 있습니다 \n손이 자주갑니다 잘 쓸게요",
    "text20": "진짜 만원대에 살수있는거 너무 좋아요 진짜 이쁘고 추천템!!",
    "text21": "굿우웃!! 결국 돌고 돌아 또 구매하게 되는 제품!! 다사용하면 또 구매할게요~~",
    "text22": "펄감이 굉장히 강해서 저는 콕 찍은다음에 손으로 살살 펴발라요. 리퀴드라 확실히 지속력은 좋음",
    "text23": "펄감 원탑. 그만큼 데일리로는 불가능. 원한다면 콩알만큼 찍어서 블렌딩해야하는 정성이 필요해요. 이건 둘째치고 반짝이 묻어남이 심해서 잠깐있다 거울보면 볼에 반짝이가 잔뜩있어서 재구매 의사 없으유.",
    "text24": "진짜 극극 소량만 써도 괜찮아서 오래 쓸거 같아요 ㅎㅎ 재구매템입니다",
    "text25": "밀착이 엄청 잘 돼서 펄이 안 떨어져요!!! 근데 발색이 강한편이라 좀만 발라야됨",
    "text26": "꾸미고 나갈 때 쓰고 있어요. 굳는다고 하는 리뷰가 꽤 있던데 걱정돼요",
    "text27": "3통째 구매해서 쓰는거 같아요 추천합니당 키링도 귀여워요 ㅎㅎ",
    "text28": "엄청 반짝여서 너무이뻐용 너무너무 마음에 드는데 아쉬운건 용기 입구가 너무 잘 더러워지고 시간 조금만 지나도 반짝이들이 굳어서 가루처럼 후두둑 떨어져요 ㅠ",
    "text29": "지속력 좋고 발색력 좋고 강력한 펄 좋아하시는 분들은 맘에 드실 거 같습니다~",
    "text30": "증정품으로 실버 리본 키링을 주다니요,, 최고 입니다\n넘 이뻐요",
    "text31": "한 10년전부터 너무너무 구매해보고 싶었던 제품인데 딱 세일할때 딱 눈에 띄어 구매하게되옸네요 생각보다 훨씬 마음에 들어요",
    "text32": "너무너무 사고싶어서 두고두고 보고있었는데 저렴하게 올라와 구매했습니다",
    "text33": "펄감 강하고 오래 유지돼요 일반팁은 두꺼워서 사용 어려운데 미니 팁 최고입니다",
    "text34": "스틸라 제품은 글리터로 넘 유명해서 말할 것도 없죠~ 같이 온 리본키링도 넘 귀여워서 잘쓰고 있어요. 저는 글리터는 스틸라 것만 쓰네요",
    "text35": "돌고 돌아 스틸라 \nN년 째 재구매중\n입자는 펄감으로 곱진 않지만\n지속력이 참 좋아요",
    "text36": "은은하고 예뻐오 눈 글리터 얹어쥬먼 미치긋이 빛나규 이쯔닝ㅎ",
    "text37": "정말 펄이 크고 반짝거려서 화려한 메이크업할땐 좋을것 같습니다",
    "text38": "항상 재구매하는 템입니다! 반짝임이 확실히 다른 것 같아요",
    "text39": "10년전부터 쓰던 애정템인데. ㄲ ㅏ마귀로서 이쁜 그런 반짝이가 많아가지궁 계속 다른거 저렴이 쓰다ㄱㅏ 이거 다시 할인하고 ㄹㅣ본도 이뽀서 삿는데 미쳣어여ㅠ역시는 역시입니다 영롱그ㅈ ㅏ체!!",
    "text40": "같이 온 리본키링 진짜 넘 귀여워서 가방에 바로 달았구요. 원래 쓰던제품이라 넘 좋아요.",
    "text41": "진짜 하나사면 평생 쓸듯한 용량 근데 너무 빨리 굳어서 면봉에 찍고 바로 닫아서 씁니다 ,, 포인트 주기에 좋아요",
    "text42": "화려한걸 좋아해서 생각보다는 무난한거 같아오 ㅎ 최고욯ㅎ",
    "text43": "ㅋㅣ튼카르마가 진짜 짱입니당ㅎㅎ진짜 5년전에도 쓴것같은뎅 역시나 원조가 짱이네여 ㅎㅎㅎ진짜 넘 질도 좋고 반짝여서 외모상슴템입니당",
    "text44": "비싼건 비싼 이유가 있는 법. 로드삽보다 예쁘고 옛날이 발라드 가수가 슬픈 노래할 때 쓴는 펄감",
    "text45": "펄감도 적당하고 리본키링이 너무 귀여워서 맘에 들어요 근데 유통기한이 너무 짧네요",
    "text46": "원하던 색상이 안왔어요 내가 클릭을 잘못했나봐요 ㅠㅠ 그래도 인기 색상이니까 써볼려고요"
  },
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 매그니피센트 메탈 글리터&글로우 리퀴드 아이섀도우",
    "price": "22750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015172628ko.jpg?l=ko",
    "review_name": "키튼카르마",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151726",
    "text1": "사야지 사야지 했었는데 드디어 사서 써보고 리뷰를 남깁니다! 결론적으로 말하자면 너무 기대를 해서 그런지 ㅠㅠ 조금 아쉬운 부분들이 많았어요.. 일단 팁 자체가 커서 저에게는 고르게 분포하기가 힘들었던거 같습니다,, 눈가에 살살 펴줘야하는데 정말 쉽지 않았습니다 \n또한 색감이 생각보다 고운 입자여서 엄청 튀게 이쁜 발색이 나오지 않아서 아쉬웠던거 같습니다 특히 쿨톤 분들은 발색까지 꼭 확인하시고 구매하시는 걸 추천드릴게요 \n저는 온라인으로 구매하느라 정확하게 제 피부에 색감을 올려보지 못했어요 ..!! \n그치만 그 나머지 부분은 고운 펄 이라던지 색감 자체는 예뻐서 왜 유명한지에 대해 어느정도 알 수 있었던 거 같습니다 브러쉬 팁이,,정말 작았다면 좋았을거 같아요,, 다른 분들은 어떻게 사용하고 계시나요…!!",
    "text2": "일단 배송이 생각보다 너무 빨라서 놀랐어요!!!\n이거 늘 사용하던 제품이라 이번에도 믿고 재주문했어요~~~ \n워낙 유명한 제품이라 후기도 많고, 믿을 수 있어서 바로 \n주문했어요!!! ㅎㅎ 늘 사용하던 키튼카르마 그대로 주문했어요~!! 발색도 괜찮고 적당하게 지속력도 오래 가서 매우 좋아요 ㅎㅎ\n면봉이나 브러쉬로 적당량 묻혀서 사용하면 자연스럽고\n데일리로 좋아서 추천드려요~~ 가루 날림 없어서 만족스러워요~~소량만 사용해도 블링블링하게 여성스러워진답니다!!! \n앞으로도 쭉 이 제품 사용하려구요~~ 주변 지인들한테도\n엄청 추천해주고 있어요~~! 가격도 올리브영이 제일 저렴해서 \n계속 여기서만 재주문해요~~!!! 배송도 안전하고 하자없이 빠르게 오니까 추천드려요 감사합니다~~! 만족합니더",
    "text3": "드디어사용해보나영~~~\n스틸라올영에 입점하그나서 \n이것저것사용해보는것같아영^^*.ㄱ\n그렇게유명한 키튼카르마!! \n다 좋다고할때 당당히 타제품사용하고ㅋㅋ\n이제와서ㅋㅋ사용해보니\n발색력이 우와ㅡ진짜 쩔어영♡ 👍👍\n발색이 쨍하다보니 첨엔ㅋㅋ\n놀랫지만 살짝살짝 눈밑이든 눈두덩이든\n반짝반짝 눈만보임주의♡>_<\n넘예뻐서 샤랄라~ \n \n얼굴톤은 뉴트럴톤인데ㅡ\n웜톤계열 색조를조아해서 역시 고민도안하고\n삿더니 찰떡이네영\n증정품으로 똑같은거 키튼카르마 제품인데\n섀도우 팁(봉)이 얇은붓 같이되어잇어서\n정품이랑 팁이 다르고 색상은 같아요~\n그래서더오래쓸수잇을것같아서 넘좋네영^^*\n–",
    "text4": "스틸라는 말모말모(말해뭐해!!!) 올영 입점 전부터 인생템이에요. 키튼카르마, 다이아몬드더스트,펄리나,인챈트리스 써 봤는데 원조 못 따라와요,,ㅠㅠ화려하게 눈두덩이에 깔아도 좋지만 전 면봉에 콕콕 찍어서 애교살 부분에 톡톡 해주는 게 제일 자연스럽고 예뻤어요! 사진은 일부러 많이 퍼트렸더니 바탕색이 많이 보이네요! 아주 조금 쓰면 저 코랄 주황색은 안 보이고, 큰 펄만 빛나요! 사진에서도 티 날 수 있는 예쁜 펄입니당! 특히 어두운 곳에서 눈 깜박일때마다 같이 빛나요! 휴 지속력도 좋아서 날림 없고, 얘만 남아있어요ㅠ 저렴이 여럿 살 바에 그냥 이거 사세요..!",
    "text5": "발색이 너무 좋아요! 발림성도 좋고 가루날림도 적고 지속력도 최고!!",
    "text6": "펄 강하고 발색 최고고 가루날림없고 지속력 최고! 리퀴드 아이섀도우는 단연 1위",
    "text7": "내가 늘 쓰는 제품.한 4년이상썼음ㅎ\n함께하고자 선물로보냄.맘에든다고 연락왔음요^^\n이제까지 쓴 제품중 펄감 젤 강해요.\n키튼카르마가 젤 맞더라고요..넓게 펼쳐도이쁘고 눈밑애교살에 콕콕 찍어도 눈이 화사해져요^^",
    "text8": "펄감 진짜 대박적인 스틸라... 세일해서 구입해서 잘 쓰고 있습니당",
    "text9": "할인행사한다는 얘기 듣고 구매했습니다ㅎㅎ 전에도 써본 제품이라 말모말모~ 넘 좋아요!",
    "text10": "사음품 왜 안주냐고 징징해서 죄송해요..ㅠㅠㅠㅠ\n사은품은 어제 받았어요 ㅎㅎ\n펄 너무 이뻐요..ㅠㅠㅠㅠ하이라이터 사은품도 완전대만족입니다\n감사해요😄",
    "text11": "필리 밀리랑 같이 구입 했었는데 스틸라만 누락이 돼서 와서 기분이 안 좋았는데 문의글 남겼을때에도 바로 처리보단 확인하고 재 문의 남기라고 하고 전화문의해도 내용전달이 되기까지 3일걸리고 주문일 기준 10일 넘어서 받았던것같아요 애초에 배송누락이 없었으면 좋겠습니다",
    "text12": "필리밀리 웨이크 메이크 같이 구매했는데 이것만 쏙 누락되서 일주뒤에 받게 되는게 좀 짜증났어요 일처리도 굉장히 늦었고 누락됬는데 뭐때문에 분실됬을수도 있다 원하시면 재문의해라 하루지나서 또 그래서 문의하고 담당자컨택이 안되는지 아직 배송이 안됬다 3일이 지났는데 ㅜㅜ 재 문의 재 대답하는데에도 시간이 더 걸리고 답답했어요 구입한건데 잘 확인하고 구입된 물건만 누락없이 보내줬으면 좋겠어요 빠른 대응해주시면 모르겠는데 애먹은가생각하면 참...또 겪고 싶지않아요...",
    "text13": "저는 이 키튼카르마를 처음 경험해보는것이 아닙니다..\n저와 같은 코덕이신 분들은 잘 알겠지만 저는 새로운 제품에 도전하는 것을 좋아해서 한 제품에 정착을 잘 해요 특히 이런 펄 제품은 말이죠 하지만 키튼카르마가 왜 레전드인지 너무 잘 알기에 다시 재구매를 했습니다\n키튼카르마는 진짜.. 레전드에요 어쩜 펄이 차르르하게 이렇게 올라갈 수 있는지 놀랍기만 합니다.\n이 제품을 다른 브랜드에서 따라하려고 이름도 비슷하게 내놓고는 하는데 아직까지 저는 이 제품과 비슷할 정도로 카피한 제품은 보지를 못했어요\n하나 단점이 있다면 팁이 조금 크다는 점인데 미니팁도 나왔기 때문에 그걸 이용하면 되고 초보자 분들은 양 조절을 잘 못할수도 있는데 면봉을 이용해서 토도독하면 자연스럽게 바르실 수 있을거에요!! \n거의 모든 화장에 잘 어울려서 급하게 화장할 때 후다닥 바르고 나가기 좋아요",
    "text14": "반짝이계에서는 워낙 유명한 제품이라 너무너무너무 구매해서 직접 사용해보고 싶었습니다!! 근데 이번에 운 좋게 할인하고 있길래 바로 구매해서 사용햐봤는ㄷ데 진짜 왜 유명한 지 알 것 같아유,,,, 햇빛 아랴서 엄청 빤뽝빤쫙 하더라규요,,,진짜 짱짱 가격만 좀 저렴하면 훨씬 좋을 것 같아요!",
    "text15": "와씨 이거 살려고 계속 기다리고 존버하고 \n어디 사이트가 가격이 저렴한가 계속 \n진짜 기다리고 서치해보고 여기저기 다 알아봄 \n금데 마침 올리브영애서 세일도하고 \n가격도 저염한데 1개더주고 뭐 이벤트 사음품도 \n주고 ㅎㅎ 캬캬 개꿀 개이득\n\n이거는 진짜 내 재구매템이저 할상 내\n파우치란 호ㅓ장대에 있는  제품임\n제가 딱히 추천 안해도\n\n다들 국민템으로서 무조건 파우치에 \n하나씩운 다 있을듯 \n\n발임겅 좋고 펄감 이쁘고 반짝빤짝\n이거 바르면 뭐가 화려해보이고 눈화장에\n함 빡빡 준거같고\nㅎㅎ 근데 무ㄴ제는 내가 요새 화장을 안하고 출근해서 ㅎㅎ",
    "text16": "스틸라제품 키튼카르마는 유명한 제품이죠 저는 애교살을 너무 사랑하는 사람이라서 거의 대부분거 써봤지만 저한테 맞는거는 스틸라가 최고네요 더 청순해지고 눈도 더 커진 느낌이에요 사랑해요 스틸라 진짜 애교살 스틸라 키튼카르마는 제발 품절 안됬으면 좋겠어요 항상 제가쓰는건 언젠간 품절이더라구요 새로운거 말고 스틸라는 개인적으로 키튼카르마 쭈욱 갔으면 좋겠습니다 제가 떨어질때마다 시킬거거든요 그리고 리퀴드인지 알았는데 다행히도 스틱이더라구요 전에 리퀴드로 잘못 시켰는데 리퀴드랑 스틱이랑은 조금  다른것 같아요 스틱이 전 편하고 스틱이 더 이뿌게 애교살이 강조되서 전 스틱을 추천합니다 스틸라 그냥 제가격 다주고 사면 비싼맛이 좀 있어요 지금 더군다나 세일할때 시켜서 좋네요 ㅎㅎ세일할때 시키세요 진짜 집에 애교살만 12개가 넘는것같은데요 여기서 더 시킬겁니다 스틸라 키튼카르마 만드신분 흥하세요❤",
    "text17": "펄이 진짜 자글자글하거 이뻐요 벌써 2통쨔 쓰는중안데 나중에 거의 다쓸때쯤엔 폴이 좀 굳으몈서 날리더라고여ㅜㅠ\n좀아쉬운데 그거 말고는 진짜 이쁘고 이래서 펄은 스틸라 스틸라 하는거구나 생각했어요\n입자는 곱지는 않은데 그렇다고 완전 굵은(?)편은 아니에요 딱 온더에 바르기 좋은 펄이고 발색은 처음에 진짜 짱짱인데 나중에 가면 펄이 굳읗수록 점점 펄이 날리면서 바를땐 펄이 약간 뜬다고 햐여하나? 그래서 보관을 매우 잘해야 되겠다는 생각이 항상 들오요ㅜㅜ\n펄이랑 색은 딱 진짜 제스타일이고 좋아여!",
    "text18": "정말글리터 ㅅㅒ도우 매일매일 유트브 봐가며 뭐사지 고민을 한달정도했던것같아웅 이거는 가격이비싸서 너무많이고민하다가 저렴이 버전으로 썻엇는데 이번엔마음먹고비싼거 사보자 하는마음으로 샀는데 왠걸 너무 잘산곳같어용 예전엔 홀리카홀리카로 사서 썻는데 그것보다 펄도고르고 펄입자들도이쁜것같네용 갈ㅜ날림은 생각보다 없어서 좋았구용 입자도 아주고운편이예용 ㅎㅎ 발색은 아주좋아서 면봉으로 찍어서쓰려구용 여러분들 가격고민이실테지만 이걸로 사세용 비싼민큼 값어치한다는말 아시죠? 정말저는 사서 후회도안하고 너무잘쓰고이ㅛ슺니당앞으로도 제야교살은 얘가 책임져",
    "text19": "펄감은 있지만 과하지 않아요 \n데일리로 사용하기 좋고 휴대도 간편해요",
    "text20": "역시 스틸라입니다 저렴이버전도 사용해봤는데 스틸라를 이길 순 없네요 돌고돌아도 스틸라에요..",
    "text21": "항상 빤짝이는 펄 원했는대 찾아보다가 평도좋고 좋다고해서\n사용했는대 너무좋아요",
    "text22": "예전에 쓰던 제품이 단종되서 펄괜찮은거 찾아보다가 추천받고 사봤는대 이뻐영!!!",
    "text23": "항상 애교살이랑 눈앞머리에 즐겨 쓰고 있어여 벌써 몇년을 이제품만 사용해요 다만 다써가는지 용량이 잘안보이는게 단점이애요 용기를 바꿔주면 좋을것같아여",
    "text24": "옛날에 썼던건데 펄감이 좋아서 한번 더 구매해봤어요 믿고사는 스틸라 ~~",
    "text25": "스틸라 키튼카르마는 말이 필요없죠 ㅎㅎ \n예전에 쓰다 재구매 해봤어용 만족해요",
    "text26": "*스틸라 키튼카르마 2통째 쓰고 있는 사람의 리뷰*\n친구따라 강남간다는 말이 있죠…저는 친구따라 키튼카르마 사고 광명찾았습니다..ㅎㅎ\n진짜 펄감이ㅠ 영롱 그 자체입니다! 저는 이 제품을 애교살 글리터로 쓰는데요! 아침에 눈 밑에 콕콕 찍어 펴 바르고 나가면 저녁까지 그 펄감 그대로 영롱하게 붙어있어요! 딱 고정되어 있어서 눈물을 왕창 쏟지 않는 이상은 그대로 붙어있더라고요! \n입자가 큰 편이라서 멀리서 봐도 나 애교살 글리터했다! 티내기 좋아요~ 그래도 막 얘만 튀는 건 아니고 조화롭게 어울리는 느낌이랄까요?! 화장을 엄청 진하게 하는 편이 아니라면 양 조절 잘해서 바르기만 하면 될 것 같아요!   그리고 이게 가루타입으로 되어있는게 아니다보니까 날림이 없어요~! 물론 정말 오래쓰면 다 말라서 날리긴 하지만…!그건 정말 오래썼을때의 문제입니당",
    "text27": "제품 잘받았습니다 조금전 하이라이트도 배달왔습니다 너무이쁘네요\n주문시 따로배송된다고 적혀있었는데 못보신분들이 많은가봐요 조금 기다리시면 배달오겠지요\n색이너무 이뻐 속상한맘싹 가실겁니다~~^^\n딸아이한데 선물줄려고 구매했는데 기대되네요",
    "text28": "그냥 믿고 쓰는 스틸라 입니다. 아주 말이 필요없죵!! 이번에 할인해서 아주 저렴하게 잘샀습니다. 발색도 이쁘고 유지력 또한 너무 좋아요 언더부분에 자주 바르는데 스틸라 바르다가 안바르면 허전해서 밋밋해 보여서 끊어 낼수가 없습니당!! 조금만 발라도 발색이 좋아서 오래쓸수 있고 좋아요!!",
    "text29": "너무 예뻐요! 언더로 쓰는데 펄감이 너무 예뻐요. 팁이 두꺼워서 작은 골 이용하고 있어요. 진짜 예쁨",
    "text30": "처음엔 가격이 좀 비싸다 싶었는데 제 값 확실히 하는 글리터 입니다. 재구매 의사 있음!!",
    "text31": "배송빠르고 발색 잘되서 좋아요\n마음에 쏙 들어요!! 발림성도좋아요",
    "text32": "리퀴드 타입 처음 써봐서 좀 어색하지만 적응하면 더 편하게 쓸 수 있을 것 같아요",
    "text33": "글리터로 리퀴드 제품은 처음입니다! 사용자가 적극 추천하여 구매했어요!",
    "text34": "지인이 추천해서 사봤어요 \n자주는 잘 안써지네요\n감사합니다.",
    "text35": "화장 할 때 화려하게 애교살에 포인트 주기 아주 좋아요. 펄번짐도 적어요",
    "text36": "나갈 때 꼭 바르는 제품이에요!\n그냥 눈두덩이에 살짝 찍어주고 손으로 펴발라주면\n펄감 얼마나 예쁘게요????",
    "text37": "다들 아시죠? \n전 애교에 이것만 씁니다 .\n너무 좋아요 . 날림 , 번짐 하나도 없어요 \n클럽갈때 아주 최촤강강\n저는 비싸도 매번 이거써거 이 통만 4통 ㅋㅋㅋ \n다들 저 믿고 구매하세요",
    "text38": "키튼카르마 말해뭐해… 대체불가합니다… 그러나 젭알 세일 때 사주세요 도륵….가격 사악해….",
    "text39": "이 제품은 진짜 거짓말 안하고 여덟 통 넘게 쓴 거 같아요 .. 진짜 이만한 글리터가 없어용 글리터 뭐쓰냐고 질문 엄청 받은 거 같은데 진짜 너무 예쁘고 좋습니당ㅎㅎ 스틸라 체고",
    "text40": "항상 쓰던 제품입니다 만족합니다 스틸라 펄이 최고입니닼ㅋㅋ",
    "text41": "늘 쓰는 펄 입니다\n가루날림 없고 발색도 잘되요\n저렴하게 샀네요",
    "text42": "역시 스틸러는 예쁩니다~ 이번 세일때 사은품도 주고 하니까 너무너무 좋아요~ 근데 사은품 하나가 깨져서 왓어요 맘아픔...그래도 예쁘니까 잘 산 것 같애요~",
    "text43": "음 핑크펄이 있어서 약간 덜 한 핑크톤을\n고른다고 했는데 실버펄이 넘 강해서 \n저랑 잘 안 맞을까봐 걱정이네요\n가격은 진짜 혜자인데 스틸라 제품은 첫 구매라\n실패 안했음 좋겠네요",
    "text44": "유명한거엔 이유있다고 역시 좋아요 촤르르 좋아요~",
    "text45": "너무좋아요 일단 올리브영에서 이런 제품을 만나볼 수 있어서 도움이 되었습니다. 저에게도 안성맞춤입니다. 다들 이 제품 써보셨으면 좋겠네요. 일단 저는 이 제품을 정말 좋아하기 때문에 여러분들도 한 번 꼭 구매하셔도 괜찮을 것 같아요 고민되시는 분들은 고민 말고 구매를 해보시고 써보시는 것을 추천드립니다. 언제든지 데일리하게 쓸 수 있을 것 같구용 그리고 좋아요 제발 사보세요 써보시면 정말 도움이 되실 겁니다 정말 좋아요 이제품~!! 강력 추천드립니다. 올리브영에서 이런 상품들을 만나볼 수 있어서 정말 좋은 것 같아요. 이건 몇 번째 재구매인지 모르겠네요. 혹시나 이걸 살까말까 고민 중이시고 후기를 보고 계신 그대라면 한 번쯤은 구매를 하셔도 괜찮을지도? 진심 써보시면 다를 거예요 정말 저는 이 제품 만족했거든요",
    "text46": "키튼카르마… 유명해서 이름은 알고 있었지만 쉽게 사기에는 가격이 무서워서 미루고 미루다가 세일에 구매하네욥\n저렴한 가격 + 사은품까지 제공될 때 구매했는데 사은품도 무사히 잘 오기를 ㅠ",
    "text47": "키든 카르마 반짝임이 영롱해요.\n마음에 들고 들뜨지 않아서 좋아요.",
    "text48": "키튼카르마 펄감 너무 좋습니다.\n완쥰 빤짝빤짝거려욤\n\n\n밀착도 잘되서 유지력도 짱짱맨입니다.",
    "text49": "워낙 유명한 제품이라 써보고 싶엇어요 올영에서 잘 구먀햣네요",
    "text50": "스틸라만 세개째 구매합니다! 다음번에도 재구매할 것 같습니다. 가성비 가심비 모두 좋습니다 ㅎㅎ",
    "text51": "인생템입니다!! 정말 너무좋습니다 ㅎㅎ 가격도 만족스러운 편입니다.",
    "text52": "스틸라 추천받아서 구매했는데 너무 좋아요\n발색 및 지속력이 좋아서 다음에 또 구매하려구요\n유명한건 정말 이유가 있다는 걸 느꼈어요 굿굿",
    "text53": "행사하길래 구마했는데 너무너무 마음에 듭니다\n발색도 좋고 지속력도 오래가요\n다음에 다른색 하나 더 구매하려구요",
    "text54": "동생이 구매했어요 펄때기를 얼마나 좋아하는지 ^^ 전 과해서 못 바름",
    "text55": "동생이 구매했어요 펄이 촤르르루루루라라라리리리 하고 예쁘대용",
    "text56": "사놓으면 꽤 오래 쓸수있어서 좋아요 색상도 예쁘고 펄이 진짜 존예임 ㅠㅠ",
    "text57": "이거 쓰면 다 물어봐요 뭐쓴거냐고ㅋㅋ지속력도 오래되고 원래 쓰던게 말라서 가루처럼 되어 새로 샀어요",
    "text58": "펼 감 있고 너무 좋아요!! 요즘에 매일 사용하는 제품이에요!! 추천합니다",
    "text59": "4통째 사용하는 제품이에요! 애교살에 바르면 엄~청 이뻐요",
    "text60": "요즘 너무 데일리 템이에요!! 인생템 찾아서 너무 좋아요ㅠㅠ",
    "text61": "펄이 적당하니 색깔도 예뻐서 애교살에 포인트 주기 아주 좋아요",
    "text62": "생각했었던 것 보다 훨씬 예뻐서 놀랐어요!! 발색 샷 보다 훨씬 펄감이 더 강하구 색감도 있는 편인 것 같아용!! 실버펄이랑 골드펄이 자글자글하게 올라가있구 조금만 발라도 확실하게 발색 되어서 좋아요!! 언더에 쓰니까 진짜 존예..🥺🥺❤️ 역시 이름값하는 것 같아용!! 정말 돈이 안 아까운 소비였습니당......❤️ 입자도 고와서 잘 밀착되고 가루날림이 없어서 좋아요!! 다른 글리터들은 시간 지나면 펄들이 날리고 떨어져서 별루였는데 스틸라 글리터는 정말 눈가에 착! 밀착되어서 펄 날림이 없어용..!! 이거 진짜 제 인생템입니다... 앞으루 글리터는 스틸라에 정착해야겠어용!!",
    "text63": "발색이 아주 마음에 들고 매번 사용하는 제품이에요. 또 재구매 예정입니다",
    "text64": "배송이 빠르게 와서 좋았고 품질이 좋아서 재구매 예정입니다",
    "text65": "일단 너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text66": "항상 사용하는데 너무 좋아서 친한 동생 생일 선물로 사줬어요! 펄감도 적당하고 잘 펴발라져서 좋아요 그리고 여태까지 써봤던 글리터 중에 제일 지속력도 좋은것같아요. 원래 다른 글ㄹ터들은 흩날려서 볼까지 반짝반짝 할때도 많은데 이건 그런거 없이 처음 바른곳 그대로 잘 유지되는것 같아요. 그리고 글리터는 잘못바르면 화장 이상해보리는데 이건 자연스럽고 너무 하얀글리터 색이 아니여서 많이 티나지않ㄴ것같아요 세일 할때 잘 산것같아서 좋아요. 저도 지금 쓰는거 다 쓰고 또 구매할거에요 손등에 덜어서 면봉같은 걸로 콕콕 찍어서 바르면 양조절도 잘되고 과해보이지 않아요. 처음엔 이 조그만 글리터가 뭐가 이렇게 비싼가 생각했는데 막상 사용해보면 돈아깝지 않고 오히려 싸구려 글리터 보다 훨씬 좋고 왜 비싼값하는지 알것같아요 잘쓸게요",
    "text67": "꾸준히 사용하고 있는 스틸라 글리터! 저는 애교살 부위에만 사용하고 있는데 아이섀도우더라구요,,ㅎㅎㅎ 눈두덩이에는 아직 사용해본 적이 없어요. 늘 화장 마무리단계에서 애교살에 찍어발라주는데 눈이 또랑또랑해보이고 촉촉해보여서 좋아요, 제가 애정하는 템입니다.. 전에는 원더러스트였나..? ? 핑크였던가 하여튼 그 제품을 사용하다가 이번에는 인기색상인 키튼카르마로 바꿔보았는데 만족합니다! 다음에는 눈두덩도 시도해봐야겠단 생각이 드네용, 아침에 바르면 그 양이 모두 저녁까지 가는 것은 아니지만 그래도 지속력이 꽤 오래가는 편이고 가루날림은 없는 것 같아요 워낙 촉촉한 제형이어서요. 계속 쭉 사용할 것 같아요. 눈 밑을 블링블링하게 밝혀줘서 아주 좋아요 만족해요+_+ 다음 세일기간에도 꼭 겟해야지",
    "text68": "터치를 자칫잘못하면 펄 감당이 안되네요\n그외엔 좋아ㅡㅛ\n입자는 고와요 가루날림은 절대없죠 ㅎㅎ\n밀착도 괜찮아요 은은한 글로시를 원했는데 그건좀 아쉽네ㅡㅛㅠㅗ\n좀 비싼편이라 고민했는데 재구매의사는 전 없네요\n리뷰참고해서 신중히 선택하세요",
    "text69": "🌻 비슷한 재품 저렴이랑 확실히 차이남\n🌻 지속력이 오래감 엄청!!\n🌻 2년동안 같은 제품 사용중\n🌻 색감도 아이쉐도우에 따라 다르게 보임\n🌻 엄청 가지고 놀기도 재밌는 글리터\n🌻 내장된 브러쉬가 있어서 맘에듬\n🌻 인생 글리터중 하나!!",
    "text70": "일단 색상은 진짜 예뻐요 ㅠㅠ 근데 바르고 빨리 굳어(?)버려서 면봉으로 빠르게 펴 발라 줘야 합니다 !!! 그리고 펄 입자가 커서 잘 조절해서 발라야 합니다  언더 섀도우 하고 그 위에 이거 바르면 빤짝빤짝 영롱 그 자체 입니다  아이리무버로 쉽게 지울 수 있어서 세안은 편합니다~~",
    "text71": "발색은 글리터분야에서 유명 할 정도로 짱이에요 보통 저는 이 글리터를 바를 때는 붙어있는 솔로 바르지 않고 브러쉬를 이용해서 바르는데 소량만 바르기엔 좋은거같아요 ㄴ데 살짝 아쉬운점은 글리터가 금방 말라서 절반이나 남은 제품을 버려야한다는거이요ㅠㅠ 지속력은 나쁘지 않고 따로 중간에 수정 화장 하지 않아도 될만큼 길었구요 근대 반짝임이 줄어드는건 느낄 수 있더라구요 사실 요즘에 워낙 많은 브ㅡ랜드에서 가격착한 글리터제품이 많이 나오고 있어서 가격부분이나 제품력으로 따졌을 땐 사실 장점은 없지만 그래도 스틸라만의 글리터는 섀도우없이 단독으로 사용해도 이쁘다는 점이에요",
    "text72": "ㅋㅋㅎㅋ키튼카르마!!!\n이 제품은 항상 면세점에서 싸게 구입하다가ㅠㅠ\n코로나 때문에 면세점을 갈 수가 없어서 한참 사용 못했는데ㅜㅜㅜ\n여기서 마침 하나 더 주는 행사 하고 있어서\n오히려 면세점보다 더 저렴하게 구입한 것 같아요 후후\n이득ㅎㅎㅎ 하나는 친구 줬어요ㅋㅋ\n사이좋게 하나씩 쓰기로ㅋㅋㅋ\n사은품으로 주신 거울도 좋아용~~~\n키튼카르마 색상이 제일 예쁘고 자연스러운 것 같아요 추천합니다홓ㅎㅎㅎㅎㅎㅎ\n반짝반짝 예쁘고 막 얼굴에 가루날림 같은 것도 없고 딱 좋아요 앞으로도 계속 사용할거에요~~~\n눈 밑에 깔면 엄청 예쁩니다ㅎㅎㅋㅋ\n강력추천!",
    "text73": "2016년부터 사용 했지용. 제 인생 글리터에요. 생각보다 한통도 오래쓰는것같아용",
    "text74": "5년동안 사용했지요~ 어플리케이터가 작은것과 큰거 둘다 사용해봤은대 전 큰게 더 편한것같네용.",
    "text75": "기존에 사용햇던거랑 약간 다른느낌. 글리터가 작은느낌 ㅠㅠ",
    "text76": "요즘 펄 올리는 거에 빠져서 이거 사봤는데 넘 예뻐요!! 다른 호수도 사용해보고 싶어용",
    "text77": "진~~~짜 비싼데 비싼값을 하는 것 같아요 넘 예쁨!!!!!",
    "text78": "좋아요 도움이 돼요 피부 자극 없어요 \n좋아요 도움이 돼요 피부 자극 없어요",
    "text79": "リキッドシャドウを1本買ったらハイライトつがおまけでついてきました",
    "text80": "예뻐요 사은품이 조금 느리긴 했는데 괜찮아요 눈밑에 바르면 예쁨",
    "text81": "뭐 예뻐용 데일리로 쓰기에는 쪼금 화려하지만ㄴ 예뻐서 잘 써용",
    "text82": "애교살에 포인트로 소량만 발라도 화려하게 빛납니더",
    "text83": "인기가 제일 많은 색상이라 구매해봤는데 확실히 여러 톤에 잘 어울릴 무난한 예쁜 펄 색이었어요",
    "text84": "가루날림은 조금 있긴하지만 그래도 색이 너무 이뻐서 만족해요!!!",
    "text85": "화장 할때마다 사용중인데 애교살에 포인트도 잘되고 색상이 너무 이뻐요 ㅠ",
    "text86": "길거리 위에서 내가 제일 빛나고 싶을 때 무조건 쓰세요\n저는 인생이 좀 힘들거나 그냥 모든게 짜증나는 날에 바르고 다녀요",
    "text87": "키튼카르마 안써본 사람 없어야됩니다\n걍 아이돌마냥 눈이 반짝거리고 싶다면 이거 사야됩니다\n영롱함 이거 이기는 펄은 없어요 정말로",
    "text88": "색감너무이쁘고 최고입니뎌 ㅠㅠㅠㅠ\n사고싶엇는데 드디어 삿어용 ㅎㅎㅎ이뻐여",
    "text89": "반짝임이 정말 예뻐서 구매했어요\n완전 제 스탈이에요~ 발림성도 좋고 고급스러워요~",
    "text90": "아이ㅡ포인트메이크업하기 좋아요. 번지거나 날림없습니다.",
    "text91": "색감 예쁘고 펄도 과하지않고 역시 유명한 이유가 있는 것 같아요. 근데 팁이 두껍달까 과하게 묻어나와서 따로 얇은 팁 써야할 것 같아요",
    "text92": "펄감이 너무 튀지도 않고 괜찮은 거 같아여 양도 많어영ㅇㅇㅇ",
    "text93": "나쁘진 않은데 지속력은 잘 모르겠어요 생각보다 노래요오ㅗ",
    "text94": "펄감도 많고 촉촉해서 좋아요 두번째 구매인데 앞으로도 계속 구매할 예정이에요",
    "text95": "펄감 내 메이크업역사상 온리원! 잘 번지지않고 지워지지않고 근데과하지않음",
    "text96": "역시나 제일 마움에 드는 반짝이에요. 지속력은 정말 좋고 발리는것도 반짝반짝 예버요.",
    "text97": "반짝이로는 이 제품 말고는 다룬건 다 별로애요. 지속력 좋고 날리지 않아요.",
    "text98": "재구매해요 반짝거리는건 이 제품이 최고인거같아요 용량이 작긴한데 예뻐요",
    "text99": "옛날에 쓰던 제품이라 오랜만에 구매한건데 확실하게 펄이 짱이에요 펄감이 진짜 최고",
    "text100": "유명해서 구매해봤는데 만족스럽게 잘 사용하고 있어요 좋아요 ㅎㅎ",
    "text101": "펄은 말할 필요도 없이 예쁘고 발색도 좋아요. 잘 발리고 한번바르면 잘 지워지지도 않아요. 몇년째 쓰는 중",
    "text102": "글리터 중에 유명한거 같아서 구매해봤는데 잘 사용하고 있아룡",
    "text103": "확실히 이런 리퀴드 타입이 발색과 지속력 측면에서 강한 것 같습니다 입자도 고와요 가루날림 없이 절말 잘 밀착이 되고 색도 예뻐요 추천합니다!",
    "text104": "발색 강해요! 유명한거엔 이유가 있더라구요 리퀴드 타입이라 그런지 가루날림도 없구 좋습니다!",
    "text105": "키튼카르마 유명해서 구매했는데 기대를 너무 많이 했던 탓인지 광명 찾은 정도까지는 아니었어요",
    "text106": "키튼카르마는 계속 구매.. n번째 구매합니다 이거보다 좋은건 없눈둣",
    "text107": "반짝이용은 이걸 이길 자가 없어요 입자도 곱고 발림성도 좋고 오래가고 이뻐요.",
    "text108": "친구 생일선물로 사줬는데 유튜브에서 후기보고 사줬습니다 역시 클리터는 스텔라인가봐요 !! 친구도 잘쓰고 있다고 말해주고 무엇보다 발색력이 좋다고합니다!!! 여러분도 써보시능거 추천드려요",
    "text109": "저렴이로 다른거 사용하다가 판매를 안해서 다시 스텔라로 돌아왔어요ㅠ비싸긴하지만 이것만한게 없긴해요,,,",
    "text110": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text111": "너무 좋어요 근데 비싸고 빨리 굳어서 아쉬워요 ㅠ 글리터중에 솔직히 젤 예쁨 ㅠ",
    "text112": "펄이강한데 좀더 밝은색을 사용해도 좋을꺼같아요 생각했던것보다 어두운데 반짝이는 확실해서 좋아용",
    "text113": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text114": "잘 쓰고 있는 제품이었는데 가격이 비싸서 미루다가 올영세일 때 구매했어요 너무 예쁜데 펄이 너무 빨리 굳어서 아쉬웡요",
    "text115": "팁이 너무 두꺼워서 눈 아래에 그리기도 힘들고, 눈두덩이에 펴바르기도 너무 불편해요 ㅠ",
    "text116": "마른 손등에다 발라봐서 그런지 화장지로 닦는데 가루날림이 많이 심했어요.",
    "text117": "펄감이 보이는 그대로 발색되고 팁도 적당한 사이즈여서 바르기도 쉬워요",
    "text118": "너무 좋아서 재구매 한 제품입니다 ㅎㅎ 강추합니다~!! 👍🏻👍🏻",
    "text119": "글리터는 평소에 이것만 써요! 강추합니다~ 너무 좋아용 ㅎㅎ",
    "text120": "이거 대체품 없을 뿐더러 딱히 찾기도 싫을 정도 ㅎ.. 그만큼 너무더무너무 이뻐여 ㅠㅜㅠㅠ",
    "text121": "늘 믿고쓰는 스틸라.. 몇년째 재구매중이예여 넘 예쁘고 굿굿",
    "text122": "역시 믿고쓰는 키튼카르마예요 🩷🩷 펄 입자랑 색감 너무 맘에\n들어서 비싸도 몇년째 이것만 써요 ㅠㅠㅠ",
    "text123": "역시 아이메이크업 포인트 제품에는 스틸라 입니다~ ㅎㅎ 데일리 제품으로 잘 사용하고 있습니당",
    "text124": "펄감도 좋고 데일리로 사용하기 좋아요\n가루날림도 적고 오랫동안 지속력도 좋고 \n다른 컬러도 사용해보았지만 데일리로 사용하기에 \n무엇보다 좋아요",
    "text125": "눈 밑 애교살에 바르면 너무 이쁩니다. 색도 이쁘고 펄감도 대박이예요.",
    "text126": "펄감이 강한편이라\n소량만 조절해서 바르셔야해요\n확실히 바르면 애굣살에 이쁜거같아요",
    "text127": "유명해서 구매했는데 만족하고 쓰고 있습니다! 애교살에 쓰기에는 강해서 조금씩 양 조절하며 발라요",
    "text128": "눈으로 보이는 펄감은 다소 과해보이지만\n막상 눈에 얹으면 자연스러운 펄 글리터입니다.\n혹여 과하다 싶게 화장이 되었다해도 수정도 쉽고\n클렌징 역시 편하고 좋습니다.",
    "text129": "펄감이 강해서\n잘 조절해서 발라야해요\n조절만 잘하면 완벽한제품",
    "text130": "애교살 밑에 바르는 용으로 잘 사용하고 있습니다. 색도 너무 이쁘고 발색도 짱짱해서 좋아요",
    "text131": "워낙 유명한 컬러라서 다들 아실거에요 ㅎㅎ 화려해지고 싶다면 하나쯤 구매해보셔요",
    "text132": "힌번사면 몇개월 싸서 만족합니나. 이쁘고 눈애 안들어가게 말라라 좋아여",
    "text133": "펄도 이쁘고 발림성도 좋고 색표현도 이쁩니다 만족하고 잘쓰고있어요",
    "text134": "펄이 정말 확실하게 똭 올라가요 그래서 아주 조금만 찍어서 소량발라줘요 ㅎㅎ",
    "text135": "3년째 사용중이에용 역시 키튼 타르마 색이 너무 이뻐용 제가 매일 화장할때 눈에 사용합니당",
    "text136": "키튼키르마 사용한지 10년 된듯요, 외국에 살때도 이것만 썻는데 역시 글리터 표현 굿",
    "text137": "너무 오랫동안 썼던 재품이라 고민 안하고 바로 샀어요ㅎ\n다들 이거쓰면 어디꺼냐고 물어보고 눈이 진짜 영롱해보여요!! 애교살에 진심인분 꼭 써보세요ㅎㅎ",
    "text138": "펄 처돌이,,, 스틸라 최고,, 밀착력이 워낙 좋아서 한 번 찍히면 그대로 굳는것이 좀 불편하지만 그래도 워낙 예쁘쟈나여,,,,",
    "text139": "몇년째 사용중.. 중독됨…. 이보다 더 좋은게 과연 나올가? 또는.. 있을가?  나의 인생템이다!!",
    "text140": "펄이 완전 강하고 스텔라는 역시 펄맛집입니다 아이쉐도우팔레트도 같이 사용중인데 가루 날림도 없고 글리터같은경우는 아예 딱 달라붙어서 지속력도 좋고 예쁘네요",
    "text141": "생일 선물로 사줬는데 좋다고 하더라고요! 펄도 잘 올라가고 예쁩니다~",
    "text142": "완전 펄 빵빵.. 연말에 잘어울려요 데일리로는 조금 과할수도 있을거같아요",
    "text143": "너무너무 이쁜 키튼 카르마 ㅜㅜ 잃어버려서 재구매했아요 없으면 안돼",
    "text144": "써보고 너무 예뻐서 재구매 했어요 다른거도 구입해야겠어요",
    "text145": "친구한테 선물로 줬는데 엄청 좋아해서 만족합니당! ㅎㅎㅎ",
    "text146": "색깔도 예쁘고 펄 날림도 적고 입자도 고와서 눈에 잘 밀착 되네요",
    "text147": "10통째 쓰는 제품입니다\n원래 첨 개봉때 양이 줄줄 나왔었는데\n이건 약간 굳어져서 나오네요 ㅠㅠ",
    "text148": "눈듀덩이 눈밑에 발라도 다 이쁘고 펄감도 오래가서 좋아요 ㅎㅎ",
    "text149": "4병째 구매 중,\n\n너무 이쁘고 갈색 어두운 브라운 아이쉐도우랑 사용하면 너무 편해요, 반짝거리는게 정말 한번 사용하면 계속 사용하고싶어요",
    "text150": "원래 쓰던거라서 믿고 재구매 합니다 포인트도 좋고 한방울씩 찍으면 과하지도 않고 영롱..! 최애펄입니다",
    "text151": "스틸라 제품을 처음 써보는데, 지속력이 일단 너무 좋아서 정말 놀랐어여. 펄감은 뭐 말할것도 없고ㅜ",
    "text152": "진짜 파워펄이에요. 그래서 지속도 오래되고 좋아요. 단지 잘못바르면 반짝이가 안지워진다는점",
    "text153": "믿쓰 스틸라❤️ 다시 써도 스틸라☺️ 다른 브랜드 사용해도 결국 돌아와요👍🏻",
    "text154": "글리터는 이게 최고예여 엄마가 눈 크리스마스 같다고 하긴 했는데 그래도 조앙ㅕ",
    "text155": "좋은 상품 감사합니다 앞으로 자주 이용할거같아요",
    "text156": "늘 쓰던 제품인데 올리브영에 입점해서 바로 주문했습니다. 추천해요",
    "text157": "밀착력이 어마어마하네요.. 유명템엔 이유가 있다는 생각이 들고 밀착이 바로되기 때문에 양 조절을 잘해야겠네요!",
    "text158": "평소에 화장을 연하게하는데 살짝 발라주면 예쁘더라구요 근데 양은 적은듯...저번에 자주 안썼는데 금방 다쓰더라구요.. 안에서 굳은건지..; 세일할때 사봤어요",
    "text159": "이벤트로 제품 하나를 더 받아서 더 만족스럽습니다.\n펄감이 강해서 아주 약간만 발라도 반짝거려요\n점찍듯 찍어야함",
    "text160": "좋아요~~.근데 눈물 흘리면 물 줄기 그대로 흘러여 ㅠ 하품하면 안됨오",
    "text161": "항상 만족하면서 쓰고있는상품입니다 펄감이 강해서 가볍게 올리기 좋아요ㅎㅎㅎ"
  },
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 매그니피센트 메탈 글리터&글로우 리퀴드 아이섀도우",
    "price": "22750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015172628ko.jpg?l=ko",
    "review_name": "돌리쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151726",
    "text1": "재구매템입니다. 펄이 너무 뜨지 않고 딱 예쁘게 발색 되어서 한 통 다 쓰고 다시 구매했어요",
    "text2": "은은하고 색이 넘 예뻐요..한통 다 쓰고 재구매템입니다...ㅎ",
    "text3": "색감은 진짜 진짜 예쁜데요..\n오랜만에 다시 추억의 제품 사본 건데 팁이 너무 불편해요 바로 올리면 너무 많은 양이 올라가기 때문에 양조절 필수\n그래서 번거로워서 손이 잘 안 가요",
    "text4": "이쁩니닷 추천받아 구입햇어요 ! 키튼카르마엿나 그것보다 갠적으로 더 이뻐여 이게",
    "text5": "✨️글리터 맛집 스틸라✨️\n\n개인적으로 핑크한 색감을 좋아해서 구매한 컬러였는데\n골드빛~피치~핑크 이렇게 오묘하게 보여서 너무 만족스러운 색감이였습니다!!\n애교살에 그리던 아이 메이크업 포인트로 올려도 정말 반짝임 최고입니다~\n\n밀착력, 지속력 너무나 다 좋은데!\n빨리 밀착되는 만큼 빨리 굳어서 살짝 스머징 해주거나 그런건 조금 어려워요..!\n펄만 딱 찍는 건 어색해서 면봉이나 작은 브러쉬로 슥슥 그려주는 편인데 빨리빨리 해야됩니다!\n\n또한 빠른 시간 안에 굳기 때문에 앞으로 오랫동안 더 사용하게 되면 굳어서 사용하기 어려워 그게 조금 아쉽고요..\n그래도 이런 화려한 펄감이나 지속력 등등 \n다른 글리터에서는 볼 수 있는 것들이라서 자꾸만 사게 만드네요~\n\n팁은 두꺼운 편이라서 납작한 작은 브러쉬나 면봉, 혹은 손가락 등 세밀하게 할 수 있는 도구로 사용하시기를 추천합니다!",
    "text6": "✔️ 베스트- 봄 웜\n✔️ 핑크 베이스에 쉬머한 골드펄\n\n너어무 예쁩니다 ㅠㅠ💦 진짜 워낙 유명템이라 다들 아시겠지만!! 정말 예뻐요! 사진상으로 최대한 펄감, 색감이 담기게 촬영했습니다!\n\n우선 저는 21호톤 봄웜라- 여름라이트까지 쓰구요! 사실 예쁘면 다 씁니다 ㅎㅎ 요 제품도 예뻐서 너무 잘 쓰고 있어요!!\n\n일단 지속력 너무 좋아요! 펄 날림 같은 거 없고 촉촉하게 챡 밀착 됩니다!! 핑크 골드 조합에서는 아직 이 친구를 이길만한 제품은 없는 거 같아요 ㅠㅡㅠ\n\n평소에 핑크를 좋아한다면! 평소에 골드펄이 잘 받는다면!\n꼭 꼭 추천드려요!!🤍\n\n도움이 되었기를🤍🤍",
    "text7": "화장하는 법을 잘 모르는 저는 스틸라가 글리터 맛집이라는 걸 전혀 모르는 상태로 올리브영에 쇼핑갔던 1인입니다 그저 펄감이 있고 생기 있어보이는 색감의 제품을 찾던 중이었어요 직원 추천 ㄸㅏ로 받지 않고 혼자서 30분 이상을 여러 제품 테스트를 해보았습니다 그러다가 입자가 고우면서 쉬이 발리고 핑크골드 생기 팡팡한 이 제품을 만났어요  청결하게 바를 수 있는 어플리케이터도 선택에 한 몫 했습니다  뭔가 손가락으로 비벼 바르는 게 저는 괜히 약간 찜찜하거든요 그러면서도 사용이 쉬운 제품이라 손이 자주 가요! 생각한 것 보다 화장품 유효기간이 길지는 않지만 어차피 자주 사용하게 되어서 그 전에 다 쓸 것 같습니다 화장 초입자들에게 추천하는 템입니다 모델 한혜진님도 쓰시는 것 같더라구요! 올영 세일 자주 자주 해주세요!!",
    "text8": "온라인 매장에서 발색 테스트 해보고 구입하였습니다 제 피부톤은 약간 어두운 노란끼 도는 뽀얀 피부입니다 인디핑크가 예전부터 잘 어울리는 색이었어요 그래서 애교살에 너무 흰 걸 바르면 둥둥 떠보여서 요 색깔로 골라봤습니다 바르는 팁이 통통한 편이어서 세밀한 터치를 하고 싶으면 조심조심 해야돼요 펄감은 가격 있는 제품 값은 하는 것 같아요 그래도 가성비를 따지기는 어려운 제품일 것 같네요 세일+할인쿠폰 아니었으면 구매를 많이 망설였을 것 같거든요\n음 그리고 패키지가 꼼꼼하긴 한데 첨에 안 벗겨져서 좀 당황했어요ㅠ",
    "text9": "# 내돈 내산 솔직리뷰\n\n화장품 파우치 공개하는 유투브 동영상들을 보다가 우연히 \n스틸라 글로우 리퀴드 아이섀도우 돌리쉬 컬러를 손등에 테스트 해주는 영상을 봤어요~~\n파우치 주인인 게스트가 극찬을 하면서 이건 꼭 사야된다고\n하는템이라고 적극 추천해서 팔랑귀가 솔깃해져 올리브영에서 손등 테스트후  컬러가 예뻐서 바로 구매했어요~~♡\n쓰리씨이  아이스위치 STUCK 컬러로 눈화장하는걸 보고 반해서 올리브영 가서 바로 구매했어요~~ㅋㅋㅋㅋ \n눈화장 치트키 포인트템으로 쓰기에 너무너무 좋구요~~!!!\n눕혀서 눈밑 애굣살이나 눈두덩이 모두 슥 하고 발라주면 펄감이 너무 예쁘게 자리잡아서 정말 잘샀다고 생각해용♡\n지속력도 오래가는편이구요 가루날림이 없는게 요런 펄들의\n장점인거 같아요~~!!!\n저처럼 속쌍 이신분들은 눈두덩이 보다는 눈 밑 애굣살에다가\n포인트로 발라주시는게 예쁘게 쓰시기 좋을것 같아요~~\n돌리쉬로 모두모두 예쁘게 눈화장하세요♡♡♡",
    "text10": "스틸라는 키튼카르마가 유명해서 키튼카르마를 살까 고민하던 중 저는 섀도우를 핑크계열을 많이 쓰고 눈두덩이에 쓸만한걸 찾고있어서 딱 제격인 돌리쉬 색상으로 선택했습니다!!\n\n스틸라제품은 처음이라 정말 기대를 많이 했어요\n근데 왕.. 색상만 봐도 미쳐버렸어요.. 너무 영롱하고 픽싱 잘 되고 제가 딱 원하는 조합으로다가 핑크+골드가 잘 어울러져있는게 정말 잘 삿다고 생각들었습니당\n\n너무 펄 뽝!! 색상 뽝!!은 데일리로는 못사용할거같아 싫었는데 돌리쉬는 아주 은은하면서 골드펄감은 빛에 따라 반짝거리는게 자주 사용할거같았어요!\n\n팁에 내용물이 많이 있기때문에 팁으로 눈에 바로 올리면 양이 너무 많이 올라오고 픽싱도 금방 되기때문에 면봉에 묻혀서 눈에 올리시는걸 추천드립니다!\n애교살에도 면봉이나 작은 브러쉬로 톡톡 올려주면 진짜 세상 내 눈에 취해버립니다 ㅠㅠ\n지속력도 오래가서 물놀이하러 갈때도 잘 쓸거같아욥",
    "text11": "거의 5년째 쓰고있는 스틸라 리퀴드 섀도우가 \n올영에 들어오다니 ㄷㄷㄷ 깜짝 놀랐어요. \n세일에 증정 행사도 해서 블러셔까지 잘 샀습니다. \n\n눈화장을 진하게 하는걸 좋아해서 스틸라 섀도우 \n없으면 안되요. 이거 대체품도 없어요. 타사꺼 다 \n써봤는데 돈만 날렸습니다. 타사꺼들은 펄 날림 \n너무 심하고 펄도 안이쁘고 난리납니다. \n\n\n❤스틸라 리퀴드는 펄날림이 전혀 없습니다. \n\n❤지속력은 길지 않습니다. 눈밑에 발라주는데 \n지속력이 긴 건 아니지만 무너졌을 때, 집에 \n갈 때까지 예쁘게 남아있습니다. \n\n❤ 제가 쓴 건 키튼카르마와 돌리쉬를 섞은건데요, \n느낌이 너무 이쁩니다. 원래 로즈골드레트로랑 \n키튼카르마 쓰는데 돌리쉬는 처음 사봤습니다. \n\n❤ 양은 적습니다. 개봉하고 길어야 세 달 안으로 \n다 씁니다. 매일 써서 그런가봅니다. \n\n❤ 행사 자주 해주세요. 스틸라 리퀴드 섀도우 너무 \n좋습니다!",
    "text12": "오 900자 썼는데 세 번째 날아갔어요..\n자꾸 띄어쓰기가 많대ㅠ 가독성 떨어지게.. 복붙되게 해줘요..올리브영.. 흑흑\n\n✨까마귀 소리질러! 펄 장인, 펄의 원조가 올리브영에 입점해서 펄덕후로써 두근거립니다. \n다양한 브랜드의 제품 구매해봤지만 역시 오리지널은 다르기 때문이죠. 고급스러움이 남다름*_*\n\n저는 로즈골드레트로만 2통 사용했는데,\n올리브영 세일가와 1+1 으로 돌리쉬와 키튼카르마를 구매했어요. \n증정되는 제품 유통기한 짧을 줄 알았는데 기니까 \n걱정말고 구매하세요!\n\n🌷돌리쉬: 2023.03/키튼카르마(증정): 2022.09\n\n🌷색상(봄웜-21호-노란피부기준)\n-로즈골드는 저에게 살짝 어두웠고, \n-키튼카르마는 무난하게 잘 어울렸고,\n-돌리쉬는 살짝 밝은데, 라이트한 색감 옷 입었을 때 \n러블리하게 연출하기👍\n\n🌷타브랜드비교: 사진참고해주세요!\n\n🌷장점\n-펄감이 난리난다. \n-오밀조밀한데 고급스럽게 반짝거린다. \n-지속력이 최강 좋다. 눈 밑 펄 지워지시는 분들께 강추\n-적당히 묽고 빠르게 픽싱된다. \n-눈 밑 사용시 따갑지 않다. 화한 느낌 X\n(ㅇㅈㄷㅋㅇ 쓰시는 분들 아시져?)\n\n🌷단점\n-너무너무 빨리 굳는다. \n(최대 단점인데, 개봉 후 2달도 안되어서 굳기 시작해요. 처음에는 다 써서 그런 줄 알았는데, 양 충분히 있는데 굳어서 안 나옴: 사진)\n\n-펄 날림이 있다. \n(살짝 굳은 후 부터 바스락거리면서 펄이 나오는데, 덩어리채로 펄 날림 0)\n\n-양 조절 필수: \n(팁이 두꺼워 그대로 바르면 사이버 인간됨. \n눈 밑 끼임도 발생. 얇은 브러쉬 사용해서 눈 밑에 얇게 한 줄 그어주세요)\n\n🌷조합추천: 스틸라만으로도 멀리서보면 번쩍거리고 화려해서, 단독 사용 추천!\n\n🌷비슷한 제품: 로드샵중에는 ㅎㄹㅋxxx가 가장 비슷해요. \n\n🙆🏻‍♀️고급스럽고 자잘자잘하지만 존재감있는 펄러버에게 추천\n🙅‍♀️아이돌st 색감뽝, 큰 입자있는 펄땡이 좋아하시는 분들에게 비추\n(저는 화려한 글리터 좋아하는데, 스틸라로도 만족스러웠어요!)",
    "text13": "☑️구매컬러: 돌리쉬\n\n스틸라가 드디어 올영에 입점…!\n입점 기념으로 키튼카르마 증정 이벤트를 해서\n재빠르게 구매했습니다•̀ᴗ•̀\n\n돌리쉬는 핑크 컬러 베이스에 \n금펄이 영롱하게 박힌 글리터에요.\n눈두덩이에 베이지나 핑크 무펄 섀도우 깔고\n전체적으로 톡톡해줘도 괜찮고\n생각보다 펴바르면 베이스컬러가 튀진 않아서\n애굣살에 발라도 괜찮습니다\n약간 맥 파라디스코하고 비슷한 느낌이에요\n\n키튼카르마는 워낙 유명템이고 제 인생 첫 글리터인데\n팁이 작은 타입으로 새로 나와서 사용하기에\n더 편리해졌습니다\n얘는 명도 낮은 베이지컬러+은펄입니다\n\n리퀴드 타입이라서 넓은 부위에 펴바르기도 좋고\n밀착력도 좋은 편이에요\n\n글리터 자체는 영롱하고 정말 예쁜데\n한가지 단점은 팁에 굉장히 많이 묻어나와서\n애굣살 같이 좁은 부위에 소량으로 바르려면\n면봉이나 브러쉬는 필수입니다,,,",
    "text14": "핑크, 골드 펄이 오묘하게 섞여져있어서 정말 반짝반짝 빛이 나요!\n가루날림 거의 없고 픽싱도 바르고 지속력도 좋기 때문에\n눈두덩이 포인트 글리터나 애교살에 바르려고 샀어요!",
    "text15": "눈 애교살에 톡톡 발라주면 예뻐용!!\n눈화장 포인트로 딱입니당🫶🏻",
    "text16": "이게 진짜 예쁘긴 예뻐요 저는 애교살에 살짝 발라주려고 샀는데 양조절이 잘 되지않아서 더 연습해야 되겠어요",
    "text17": "봄웜 추천템에 매번 나오길래 구매햄ㅅ어용!!\n생각보다 색은 잘 올라오지않고 골드펄이\n자글자글 잘보이는 편이에요~ 핑크톤으로 화장 자주하는데 잘 어우러집니당 추천👍🏻👍🏻",
    "text18": "제가 써본 펄 중에서 젤 이뻐용ㅎㅎ\n약간 코랄핑크인데 금펄이 촤르르~~\n분홍끼 잘 받는 웜톤분들이 쓰기에 딱이에요👍🏻",
    "text19": "기존 쓰던 가루 펄이 진쨔 이뻐서 최대한 비슷한걸로 샀ㄴ는데 크림은 확실히 발색이 조금 떨어지는 편이긴 하네용 ㅜ\n조금 많이? 발라야 발색이 잘되요 지속력은 보통인 것 같아요 할인할 때 사세용!",
    "text20": "웜톤 (특히 봄 웜톤)에게 강추합니당.\n저는 소량만 애굣살에 살살 발라줍니당.\n\n펄이 금펄이라 \n핑크+금펄 좋아하신다면 만족하실 수도!",
    "text21": "❤️웜톤분들이 쓰기 왕왕 좋은 돌리쉬 색상 글리터❤️\n글리터하면 스틸라가 맛집이라는건 다들 아시죠?ㅎㅎ\n역시나 발색, 지속력 정말 최고에요ㅠㅠ \n딱 픽싱 되서 몇시간 동안 떨어지지 않고 잘 유지돼용!!\n✔️색상 추천 : 돌리쉬 색상 구매했는데 웜톤 분들한테 강추합니다... 제품 겉면만 보면 찐핑이라서 별로라고 생각할 수 있지만 옅게 펄감과 베이스 색상 보면 아주아주 괜찮아요!\n연한 피치+핑크 베이스에 골드펄이 촤르르르 합니다!\n✔️사용 부위 : 돌리쉬 색상은 애굣살 보다는 \n눈 두덩이에 베이스 한 후 손으로 콕콕 두들겨주면서 \n펄을 픽싱해 주는게 제일 이쁜거 같아요!! \n\n진짜 피치, 골드 빛 조아하시는 분들은 꼭 사세용!!❤️",
    "text22": "평소 빤짝이 덕후라 신상 나오면 다 사 모으는 제가 글리터 장인 스틸라가 올리브영에 입점이 되었다는데.. 어떻게 지나쳐요ㅜㅜ 게다가 하나만 사도 거울에 키티키르마 본품 증정까지 해주는데!! 금방 소진될까봐 보자마자 구매했어용 ㅎㅎ \n\n제가 구매한 컬러는 돌리쉬인데요, 평소에 저는 코랄 같은 밝은 색으로 메이크업을 하는 걸 좋아하는지라 만족스러웠어요!! 코랄빛이 도는 컬러감과 글리터 장인 답게 펄이 촤르르 들어있는데 진짜 너무 예뻤어요ㅠ \n\n하지만 팁이 살짝 굵은 편이라 바로 올려주면 좀 과하고 면봉에 덜어서 발라주는 게 좋아요!! 아니면 손가락에 살짝만 올려서 발라주는 것도 괜찮더라구요!(개인적으로 자연스러운 메이크업을 선호해서..) \n\n증정으로 함께 온 키튼카르마 같은 경우에는 워낙 유명해서 전부터 구매를 하고 싶었던 제품인데요! 마침 이렇게 좋은 기회로 증정으로 받아볼 수 있어서 너무 좋았어요ㅜ 키튼 카르마는 은색 펄이 촤르르 들어있는 베이지 색감의 글리터였어요!! 개인적으로 눈두덩이 보다는 언더에 살짝만 찍어발라주는 게 더 예뻐보였답니다! (눈두덩이는 사알짝 과한 느낌이 없지 않아 있었어요ㅠㅠ) \n\n키튼카르마는 미니팁인데, 그래도 많이 나오기는 하더라구요ㅠ 요 아이도 면봉이 필수랍니다!! \n\n돌리쉬와 키튼 카르마 두 컬러 모두 고정력이 장난아니더라구요! 리뷰를 위해 손등위에 올려놓고 깜빡하고 있었는데 시간이 꽤 흐르고 여기저기 손등을 부딪혔을텐데도 지워지거나 흐트러지지 않고 잘 밀착되어 있더라구요!! 대신 꼼꼼한 클렌징은 필수!!\n\n또 중정으로 온 거울은 사실 오는 지 모르고 있었는데 받아보고 생각보다 증정치고 툰튼한 거울이어서 좋았어요! 약간 나무로 된 느낌!! 지금 보니까 키튼카르마 증정은 소진 완료지만  거울은 계속 증정 되는 거 같으니 서둘러서 구매해보세요!!",
    "text23": "돌리쉬 하나 구매했는데 키튼카르마에 \n거울까지 주다니 완전 핵이득!!!\n키튼카르마는 역시 유명템답게 \n은은한 샴페인골드+ 메탈릭한 실버글리터가\n진짜 블링블링 장난아니에요!!✨\n\n저는 돌리쉬 색감에 진짜 완전 반했어요!!\n코랄 핑크빛 베이스에 골드펄이 촤르르..💖\n진심 데일리로도 너무 이쁜거 같아요\n수분베이스라 퍼석임없이 촉촉하고 부드럽게 발려요\n진짜 개이뿜...👍🏻진짜 잘산거같아요\n\n애교살에 톡톡 찍어바르고 면봉이나 작은 브러쉬로 \n얇게 펴발라주면 진짜 너무 예뻐요 전 면봉이 편하더라구요\n키튼카르마는 애교살 포인트주기 좋고 \n돌리쉬는 코랄글러터라 섀도우로 진짜 최고!!\n\n지속력도 진짜 최강이에요 \n다만 클렌징을 꼼꼼히 해야해요 !!",
    "text24": "✔️ 베스트- 봄 웜\n✔️ 핑크 베이스에 쉬머한 골드펄\n\n너어무 예쁩니다 ㅠㅠ💦 진짜 워낙 유명템이라 다들 아시겠지만!! 정말 예뻐요! 사진상으로 최대한 펄감, 색감이 담기게 촬영했습니다!\n\n우선 저는 21호톤 봄웜라- 여름라이트까지 쓰구요! 사실 예쁘면 다 씁니다 ㅎㅎ 요 제품도 예뻐서 너무 잘 쓰고 있어요!!\n\n일단 지속력 너무 좋아요! 펄 날림 같은 거 없고 촉촉하게 챡 밀착 됩니다!! 핑크 골드 조합에서는 아직 이 친구를 이길만한 제품은 없는 거 같아요 ㅠㅡㅠ\n\n평소에 핑크를 좋아한다면! 평소에 골드펄이 잘 받는다면!\n꼭 꼭 추천드려요!!🤍\n\n도움이 되었기를🤍🤍",
    "text25": "지난번에 매장에서 구매하자마자 ㅡㅡ^ 제가 한 메이크업 보고 머냐고 묻더니 친구가 너무 예쁘다며 ㅋ 집어들고 가져가버리네요 ㅋ\n쩔수 없이 ㅜㅜ 또 구매합니다.. \n너무 예쁘고 처음 사용하자마자 매일 이 리퀴드 메탈 글리터만 사용하는지라.. 바로 구매 각!\n지난번 리뷰에도 언급했다시피 너~무 예쁜 펄이예요♡\n예쁜 산호색 펄에 포인트를 주는 큰 펄땡이가 있는 그런 제품이 아니라 자잘한 펄과 쉬머한 느낌을 줄수있는 그런 펄 제품이구요\n컬러감이 있어서 눈두덩이, 언더 모두 예쁘게 표현하기👍\n저는 얼굴에 살이 없어 길어보이는 스타일이라 언더 애교살에 표현을 해주는 편인데요 너무 예뻐서 친구가 가져갈 정도니 진짜~ ㅋ\n살짝 은은하게 발라줘도 예쁘구요! 더 레이어링 해줘서 컬러감있는 애교살 표현에도 진짜 진짜 예뻐요~*^^*",
    "text26": "매장에서 스리슬쩍 아무 기대감 없이 손등에 발라봤다가 집에 데려와 버리네요 ㅋ\n진짜 진짜 기대감 1도 없이 케이스에 비친 컬러가 독특해보여서 발라본것 뿐인데 헐~ 이렇게 예쁠줄이야 ♡♡\n발림성은 뭐 말할거없고 컬러가 👍\n예쁜 산호색이구요~! 펄은 큰 펄땡이가 없는 자잘한 + 쉬머한 펄들의 믹스 믹스 스똬일~~ ㅋ\n눈 두덩이에도 예쁜 컬러겠지만 그건 기본이구요~!\n전 얼굴살이 없어 길어 보이는 얼굴이라 아이 메이크업을 할 때 눈두덩이보단 언더에 좀 더 신경을 쓰는데 애교살에 컬러감을 주면서 펄감을 주는 그런 메이크업을 하는뎅 요아이 돌리쉬가 때 예쁜 그런 제품이더라구요👏\n직접적으로 눈에 바로 바르는것보다 얇은 브러쉬나 면봉을 이용 해주는걸 추천드립니다~!!\n그리고 리퀴드 제품이다보니 펄 날림 X, 픽싱이 빠르게 되기때문에 적은 양으로 조금씩 조금씩 블렌딩 꼭~",
    "text27": "돌리쉬,,, 요거 요거 완전 물건입니다.. 저는 쫌 피잉크~, 코오랄~ 요런 느낌에 빠져가지고 올 봄부터 코랄빛 섀도우, 립스틱, 블러셔를 막 구매하고 있는데요.. 하.. 요색 보자마자 완전 아 이건 내 거다, 나를 위한 섀도우다. 했습니다..\n\n이 제품은 정말 웜톤이라면 봄, 여름, 가을, 겨울 계절 할 거 없이 다 쓸 수 있을 것 같아요ㅠㅠㅠ 봄이면 햇빛이 촤아- 따뜻해지는 계절이니까 벚꽃 마냥 분홍분홍하게, 여름엔 좀 생기발랄하게, 가을엔 모든 낙엽이 다 떨어져도 나는 아직 나뭇가지에 붙어있는 마지막 꽃 한송이 마냥, 겨울엔 흰 눈 처럼 깨끗한 내 얼굴 위에 귀여운 포인트로! 정말 잘 사용할 수 있을 것 같습니당ㅎㅎㅎㅎ 너무 너무 잘 샀어요ㅜㅜㅜ 완전 만족 중..\n\n다만 클렌징을 꼼꼼히 해야 해서 고거이 좀 귀찮긴 한데 뭐 어쩔 수 없죵>.< ㅎㅎ코랄 덕후라면 꼭 사야할 물건입니당! 강추!",
    "text28": "✨ 이제 곧 가을이기도 해서 그런지 잘 익은, 혹은 구워진 복숭아 같은 느낌의 뉴트럴한 컬러의 섀도우 팔레트가 출시 되었더라고요. 요즘 이 색감에 푹 빠져서 여기에 어울리는 웜한 느낌의 글리터가 뭐가 있을까 찾아보다가 돌리쉬를 구매하게 되었습니다. 원래는 스틸라 글리터에서 제일 유명한 키튼카르마 색상을 사용했는데 아무래도 키튼카르마는 실버펄이다 보니 쿨톤에 좀 더 맞는 글리터인 것 같더라고요. 그래서 제가 원하는 무드에 맞게 붉은기가 도는 골드펄 글리터인 돌리쉬와 코랄 크러쉬 사이에서 고민 했었는데 비교해본 결과 아무래도 코랄 크러쉬는 이름답게 좀 더 주황빛이 도는 산호색이고 돌리쉬는 분홍기가 돌아서 돌리쉬가 딱 제가 찾던 피치 핑크 컬러였습니다.\n\n✨ 사용한 후기는 정말 유명 블러셔 컬러인 오르가즘을 액상으로 농축해놓은 것 같았어요. 제가 스틸라 글리터를 구매하기 전에 스틸라 저렴이를 사용했을 시절에 리퀴드 글리터를 별로 선호하지 않았던 이유가 액을 발라도 바른 부위에서 액상이 그냥 통으로 빛나고 그 안의 펄들은 전혀 빛나지 않는 바람에 글리터를 바른게 아니라 그냥 묻혀놓은 듯한 느낌이 이상해 보여서였는데요. 스틸라 글리터는 섀도우 글리터처럼 자글자글한 펄들이 하나하나 끊임없이 반짝여서 펴바르자마자 정말 차르르하게 펼쳐져 영롱한 느낌이 드는데 또 리퀴드 글리터답게 섀도우 글리터보다 밀착력과 지속력 모두 훨씬 우수해서 왜 스틸라가 글리터 최강자인지 다시 한 번 실감하게 되었습니다. 확실히 펄 제품은 돈을 좀 들여야 퀄리티가 보장되는 것 같아요.\n\n이제 올리브영에 입점되어 있는 스틸라 글리터 색상은 거의 다 모았는데요. 다른 색상이 더 있는 걸로 아는데 추가로 입점되었으면 좋겠어요.",
    "text29": "스틸라 메탈 글리터는 너무 유명해서 코덕들의 필수템 이잖아요 !! 저도 키튼카르마 4통 사용하다가 좀 질리기도 하고 워낙 베이지 톤이라 펄감이 너무 강렬 ? 하달까 ,, 약간 동 뜨는 느낌 받아서 약간 핑크 톤 으로 구매해보고 싶어서 구매했어용 !!\n\n색상은 핑크지만 골드 펄ㅇㅣ 들어가있어서 핑크 메이크업이나 아님 좀 붉은기 있는 브라운 컬러 섀도우랑 어울리는 거 같아요 !! 저는 스틸라 메탈 글리터는 보통 애굣살에 바르는데 넘 이쁘고 영롱해서 좋아용 ㅎㅎ 조금 덜어서 면봉에 톡톡 해서 바르면 넘 이뿨용 ㅠㅠ\n\n다음에 아마 또 구매할듯 싶어용",
    "text30": "우선은 펄감이 진짜 좋아요.. 골드펄? 저는 실버펄이 안 어울려서 키튼카르마는 저한테 잘 안받더라구요.  이거랑 원더러스트랑 고민했는데 코랄 핑크가 너무 예쁘고 제 피부톤에 얹으니 화사하게 발색 되길래 아 이건 사야해 하고 바로 장바구니행.. 이건 진짜 펄땡이 .. 글리터 반짝반짝쑤 좋아하시면은 사야해용✨🤍😊 핑크 좋아하셔도 사야함.. 여러개 구매하고 싶어요 \n다른 버전도 있으면 사고 싶은데 있다 스틱 쉐도우도 하나 사고 싶긴 하거든요 이따 스텔라 자체가 반짝이는 폴 같은 거 진짜 예쁘게 잘 뽑아 내는 거 같아요 그래서 마음에 들고 터치도 간편하게 들어가고 대신에 팁 부분은 좀 작게 하는 게 사용 확인 더 편할 거 같아서 그게 좀 아쉽긴 한데 전체적으로 팔 세기나 색은 만족하면서 사용 할 수 있을 거 같아요",
    "text31": "스틸라가 올영에 들어오다니!!! 넘 감동이에욥🥲 글리터 거의 최고봉인데!! 그동안은 가격이 좀 비싸서 안사구 참고있었는데 이번에 세일하고 키튼카르마도 증정해줘서 구매했어요!! 키튼키르마도 엄청 유명해서 궁금했는데 넘넘 좋네요!! 배송 잘 왔고 주변 매장에도 스틸라 많이 들어왔으면 좋겠어요ㅠ 일단 너무너무 예뻐요🥰🥰⭐️⭐️ 역시 소문대로 너무 예쁘더라구요 다른 글리터들과는 다르게 빛반사도 예쁘고 특히 키튼카르마는 어플리케이터가 얇아서 애굣살에 사용하기 좋았어요 인상깊었던 부분은 클렌징할때였는데요! 손등에 덜어놓은 것을 그냥 물티슈로 닦았는데 완전 싹 닦였어요 다른것들은 펄 잔여물들이 다 남아있는데 말이죠 넘 잘 쓸 것 같아요😁",
    "text32": "✅스틸라가 입점해서\n정말 좋아요~~^^\n입점 기념 키튼카르마 컬러본품을\n주는데 안살 수가 없었네요~~ㅎㅎ\n딸려오는 거울도 진짜 예쁘고 좋아요~\n\n✅제가 구입한 컬러는 돌리쉬인데..\n색이 정말 예뻐요..\n\n✅ 핑크인데 ..코랄 한방울 섞인것 같은 느낌인데..\n금펄이구요~\n웜톤한테 좀 더 어울릴만한\n컬러인것 같아요..\n\n✅발림성 좋구요..\n근데 여기에 들어있는 팁으로\n바로 갖다대면서\n막 문지르면 진짜 과해지구요..\n팁으로 살짝 찍은다음\n브러쉬나 면봉으로 살살\n펴주면 되요..\n\n✅가장 좋은건 \n가루날림 없는 거입니다..\n펄 가루날림 심해서\n눈밑에 떨어져서 반짝이는게\n제일 싫어요..\n요건 가루날림 전혀 없어서\n진짜 좋아요..\n\n✅지속력은  좋구요~\n글리터 펄감 예쁜건\n스틸라라 별 말이 필요 없을 것 같아요..\n\n✅같이 딸려온 키튼 카르마 역시\n예뻐요~\n펄감 장난 없습니다 존재감 팍!!\n애교살 포인트 주기 좋아요~\n색은 웜쿨 가리지 않습니다~\n\n✅근데 키튼카르마는 사은품으로 \n걍 주는거라 2022년 까지라\n기한이 조금 더 짧네요..\n색조는 사실 크게 기한 따지지는\n않는 편이지만~ \n구매하실때 참고하세요~~",
    "text33": "원래 스틸라 글리터를 완전 선호해서 이미 기존에 키튼카르마, 로즈골드 레트로 등 여러 스틸라 글리터 섀도우를 힛팬했었는데 코시국 이후 마스크를 쓰면서 화장을 거의 하지 않거나 눈화장을 아주 약하게 하기 시작하면서 화려한 펄이 가득한 스틸라 섀도우 제품은 거의 쓰지 않던 중에 이번에 올영에 스틸라가 들어오면서 세일도 엄청하고 무엇보다 미니 팁 키튼 카르마 정품을 준다는 말에 바로 구입했어요 ㅎㅎ\n제가 선택한 제품은 돌리쉬인데 평소 로즈 톤 화장을 자주 하기도 하고 제 피부가 웜톤이라 골드펄이 잘 어울려서 선택했어요. 온라인으로만 발색을 확인하고 구입했는데 생각보다 핑크 베이스가 좀 강한 편이라 놀랐어요. 은은할 줄 알았는데 색이 강해서 눈 전체에 바르기엔 힘들 것 같고 언더나 포인트로 바르기 좋을 것 같아요!! 게다가 보통 이정도로 굵은 펄이 있는 제품은 서걱거리는 느낌이 있거나 펄이 날리던데 역시 글리터 섀도우 장인 스텔라답게 바르고 얼마 있지 않아 바로 픽싱이 되면서 펄이 날리지도 않고 엄청 보송하고 부드럽게 발려서 전혀 서걱거림도 없어서 좋았어요!!\n무엇보다 사실 미니팁이라고 해서 미니 섀도우를 보내주는 줄 알았는데 정품 크기에 팁만 미니팁이라 키튼카르마를 완전 선호하던 입장에서 저렴한 가격으로 두 제품을 모두 살 수 있어서 완전 좋아요 ㅠㅠ",
    "text34": "🤗구매이유\n애교살에 볼륨을 주거나 눈두덩이에 화려한 펄감으로 눈길을 끄는 제품으로 유명한 스틸라 제품입니다 면세점에서 워낙 유명했던 제품이라서 구입할까 망설였다가 매트새도우 좋아해서 포기했었는데 이렇게 올영에서 다시 만나요 \n🤗키튼카르마 !미니팁버전 추천 화려한 은빛펄 \n키튼카르마가 가장유명한 제품이던데 한국전용으로 미니팁 버전으로 출시되어 소량 콕콕 찍어서 바르기 좋게 나왔더라구요 펄감이 은빛으로 상당히!!과해서!글리터 초보인 저는 연습이 필요할것 같아요ㅜ 팁이 얇지만 매우 화려해서 양조절 필수입니다 \n🤗돌리쉬!웜톤추천! 잔잔바리 금빛 쉬머 글리터\n 그에 반해 전!웜톤이라서 느낌적인 느낌으로 돌리쉬  골랐는데 잔잔한 핑크빛이 돌면서 금빛 쉬머 느낌에 펄이 깔리는 돌리쉬는 키튼카르마보다 과한 느낌이 들지 않아 글리터 초보자가 표현하기에 반짝한 표현도 쉽고 쉬머 아이새도우 느낌으로 바를수 있어서 훨씬!만족스러웠어요\n🤗추천\n 큼직한 펄에 화려함이 느껴지는 은빛을 선호하시면 키튼카르마 잔잔한 쉬머 새도우느낌에 글리터를 원하시면 금빛펄에 돌리쉬추천해요",
    "text35": "와.. 애교살에 살살 발라주면 진심 이뻐요! 웜톤분 제발 사세요",
    "text36": "반짝이 제품은 스틸라쥬 ㅋㅋㅋ 키튼카르마만 출시 이후 주구장창 쓰다가 이번에 한 번 다른 색상으로 체인지 했습니다 ㅎㅎ 키튼 카르마도 포인트 주기 넘 이쁘고  데일리 메이크업에도 찰떡인데 이것만 쓰다보니 지겨워서 이번에 코랄색상으로 바꾸었어요 역시나 돌리쉬도 색상이 이뻐요 튀는 색상도 아니고 메이크업에 얹으면 서서히 은은하게 찰떡으로 잘 맞구요 오렌지 핑크빛? 여름 가을계절 쓰기엔 좋은거 같아요 스틸라 제품은 뭉침이 덜하고 쉽게 반짝이가 안날라가고 부드럽게 잘 펴지고 잘 붙어있으니깐 데일리나 포인트 주기엔 이만한게 없는것 같아요 믿고 씁니다",
    "text37": "올리브영을 자주 이용하는데, 스틸라가 입점이 안돼있어서 매번 네이버쇼핑을 통해서 구매했었어요. 어쩔 때는 올리브영에서 스틸라와 비슷한 제품을 찾아서 쓰곤 했죠. 그러다가 입점된 것을 보고 환호했네요! 스틸라야 워낙 유명하니 따로 설명하지 않아도 다들 잘 아실꺼예요. 스틸라 글리터 중에서도 전 '키튼카르마' 색을 많이 썼었는데, 날도 더워지니 산뜻하게 화장을 하고파서 코랄 색이 눈이 들어오더라고요. 그래서 구매하게 된 '돌리쉬'! 제가 데일리 화장으로도 펄이 들어간 걸 꼭 넣는 편인데, 스틸라 글리터는 역시 실망시키지 않네요! 색감도 딱 기분 좋아지는 예쁜 코랄 색이고, 펄도 차르르, 지속력도 굿! 아직까진 스틸라 글리터보다 좋은 것을 못찾아서^^; 너무 만족하는 제품입니다ㅎㅎㅎ",
    "text38": "와아 스틸라 글리터 처음 써봤는데 반했어요ㅠㅠ!!! 다른 색상도 살 예정이에요. 눈화장 할때 꼭 글리터 섀도우를 빼놓지 않고 쓰는데 왜 스틸라제품을 이제야 써본걸까요…. 웜톤인데 은은한 코랄빛 광채도 피부톤과 너무 잘어울리게 예쁘고 펄 입자가 크지않고 적당해서 데일리로 쓰기도 좋아요!! 빛받으면 금빛 펄이 부담스럽지 않게 반짝거려요ㅎㅎ 눈두덩이랑 눈밑애교살에 다 쓰는데 예뻐요진짜ㅜㅜㅜ바르고 손으로 슥슥 펴발라도 자연스럽게 잘 발리더라구요 리퀴드라서 바로 굳어버리고 그러진 않았어요. 밀착력도 좋고 가루날림 없어요 하루종일 반짝반짝 화장 날아가지도 않아용",
    "text39": "애교살 글리터로 스틸라만 5통 넘게 사용해왔어요!! 코랄크러쉬, 원더러스트, 키튼카르마 이렇게 세 가지만 써보았다가 이번에 돌리쉬도 구매해봤는데 색감이 정말 저한테 너무 딱인 컬러에요!😊 케이스로 보이기엔 좀 핑크끼가 강해보이는데 그렇지는 않어요! 핑크 바탕에 골드펄이 올라간 조금은 따뜻한 핑크골드?느낌이어서 웜톤뷴들께 무조건입니다 진짜ㅠ 페리페라 글리터 중에 메리골드크라운 컬러를 요즘 즐겨써왔는데 돌리쉬로 갈아탑니다,,👊🏻👊🏻 심지어 키튼카르마까지 증정해줘서 구매안할 이유가 없어요 증말,, 2만원대에 스틸라 글리터 두개를 어떻게 구하냐구요~! 너무너무 만족스럽습니다 모두모두 스틸라하세요!!",
    "text40": "진짜 펄감 너무 강해요!!!♡ 진짜 화려한 거 좋아하면 무조건 스틸라에요 ㅎㅎ",
    "text41": "딱 진짜 과하지않고 원하는 펄감이에요! 대신 바로 찍지말고 필리밀리 포인트브러시 이용하면 더 자연스럽게 과하지 않은 애교살을 완성시킬 수 있습니다",
    "text42": "스틸라가 올리브영 입점 기념으로 세일을 꽤 크게 하길래 평소 궁금했던터라 리퀴드글리터를 사봤어요. 키튼카르마 본품도 증정하고 있어서 진짜 가성비 좋게 산 것 같아용ㅜㅜ 돌리쉬 컬러는 핑크피치빛이 쨍하게 도는 컬러에요. 얇게 펴바른다면 그냥 펄만 자글자글하게 보이지만 눈두덩이에 바를때가 제일 예쁘더라고요ㅜㅜㅜ 컬러가 진짜 요즘 계절에 쓰기 너무 좋은 것 같아요!! 스틸라 팁은 좀 두꺼워서 평소에 쓰던 브러쉬에 묻혀서 바르는데 밀착력도 굉장히 좋구 지속도 오래 되더라고요!! 같이 온 키튼카르마 본품도 역시나 너무 예뻤고요... 정말 좋은 소비였어요",
    "text43": "아이 메이크업 좋아하여 매일 이렇게 저렇데 절 쓰고 있습니다.  펄 좋아하는 분들께 강추합니다.",
    "text44": "유명템이라서 구매해봤는데 펄이 엄청나게 화려하네요. 양 조절해서 사용하면 예쁠 것 같습니다.",
    "text45": "봄브라이트 필수템 ㅎㅎ\n오래 지속되고\n펄날림 1도 없음\n짱좋아요 ㅎㅎ\n봄웜 구매 무조건입니다",
    "text46": "색도 넘무 이쁘고 ㅎㅎㅎ 지속력도 오래가고 펄감도 딱 적당해요 섀도우처럼 써도 되고 애교살에 바르면 이뻐요",
    "text47": "무조건 구매하세여 아주 좋은거 같아요 많이들 쓰는 이유가 있드라구요",
    "text48": "스틸라 아이섀도우를 만족스럽게 잘 사용하고 있습니다^^\n상품의 가루날림이 없고 펄감이 좋아요!\n앞으로도 자주 구매하려고 합니다~\n감사합니다!",
    "text49": "스틸라 아이섀도우 화장품을 잘 사용하고 있습니다^^\n가루날림이 없고 펄감이 참 좋아요!\n자주 구매하려고 합니다:)\n감사합니다!",
    "text50": "스틸라 아이섀도우 화장품을 잘 사용하고 있습니다!\n가루날림이 없고 펼감이 참 좋아요!\n자주 구매하려고 합니다:)\n감사합니다!",
    "text51": "펄감 더 강해도 될거같음 화려한거 좋아하는사람한테 추천!",
    "text52": "색상 보자마자 반해서 바로 사버린 글리터인데\n발색력도 너무 좋고 한 번 콕 하고 바른 다음에\n손으로 블렌딩 해주니까 가루날림도 없고\n우연히 들어가서 산건데 때마침 세일중 이라서\n저렴하게 샀어용ㅋㅋㅋ 원래 글리터에 별로\n관심 없었는데 이건 색상이 말을 다 한 제품이라\n넝어어러무 이쁨니다...",
    "text53": "세일할때 사니까 저렴하게 잘 산 것 같아요:) 포인트 주기 너무 좋아요~!",
    "text54": "실제 색상이 굉장히 매력있어요 얇게 올렸을때 코랄핑크라고 생각해주시면될 거 같습니다",
    "text55": "쿨톤인데도 발색했을 때 색상 너무 이쁩니다 \n실제 색상이 더 예뻐요 추천합니다!",
    "text56": "손등에 발라서 보기만 해도 너무 예쁩니다~\n가격이 비싸기는 하지만 양이 많고 할인할때 사면 괜찮아요.\n무엇보다 리퀴드라 고정력이 좋아요.",
    "text57": "손등에 덜어서 애교살에 발라주면 과하지않고 엄청 예뻐요~\n리퀴드라서 지속력 좋은건 당연하고요\n잘잘한 펄이라서 양조절만 잘 하면 데일리고 굿입니다👍👍",
    "text58": "펄감이 진짜 너무너무 이쁘고 안번져서 좋아요. 디자인도 이쁨",
    "text59": "진짜 내용물은 만점이거든요..\n그런데 팁이 너무 두껍고 많은양이 픽업돼서 좀 바르기 힘들어요 무조건 미세면봉으로 발라야 돼요\n요즘은 다 얇은 브러쉬로 나오는데 이거는 바뀌지도 않네요.ㅎ\n진짜 알맹이는 금펄+핑크레드 펄이 영롱한데 팁이 진짜 불편\n그리고 엄청 빨리 굳어서 빨리 써야함",
    "text60": "사용 안 하고 제품 기한 표기 문제 때문에 리뷰 남기는데요.\n\n사용 기한이 1년도 안 남은 제품이 왔어요.\n재고처리면 기한을 명시해주셔야지\n기한이 긴 상품으로 변경이나 취소 요청드리니 단순변심으로 배송비 부담을 하라고 하시네요.\n기한이 이렇게 짧은 줄 알았으면 구매 안 했을겁니다.\n\n돌리쉬 색상\n감안하고 구매하세요.",
    "text61": "생각보다 색감이 많이 안올라와서 아쉬워요..\n애교살에 코랄+골드 느낌나면 너무 예쁠 것 같은데 거의 골드느낌만 나는 것 같아 조금 아쉽지만, 양조절 잘 하고, 가능하다면 손으로 문지르면 색감은 좀 더 올라오는 것 같아요.\n\n다만 한 번 묻으면 잘 수정 안되게 밀착되어버리니 주의하셔용",
    "text62": "어떤 봄웜분이 블로그에 리뷰하신거 보고 너무 예뻐서 질러버린 스틸라..\n\n골드펄에 코랄베이스라 애교살에 너무너무 예뻐요\n\n막상 올리면 코랄은 잘 안보이고 진짜 자글자글한 골드펄이 올라오는데, 애교살 강조해주는 메이크업 좋아하는 저한테도 너무 예뻤어요.\n\n양조절하는게 제일 어려운 스틸라...",
    "text63": "쓰던 글리터들이 다 오래되구 거의 다써서 새로 구입했습니다! 예전에는 그냥 이쁘다 싶으면 사구 바르고 했는데 이젠 제 퍼스널컬러와 화장분위기랑 보고 사게돼서 핑크빛도는 글리터로 사봤어요! 너무 핑크핑크한 감이 꽤 있다보니 은펄오로라펄 느낌으로 살까 후회하기도 했는데 핑크펄도 앙 조절만 잘하면 예뻐요! 발색도 그대로 잘 되는 편이구, 가루날림도 딱히 없어요 입자는 그렇게 곱지도 두껍지도 않고 딱 좋아요ㅎㅎ 펄은 조금 큰 편 같아요! 면봉에 조금씩 묻혀서 눈 앞머리부터 중간까지 애굣살 위에 톡톡 살살 두드리듯이 발라주시면 딱 이뿌구요! 조금 이라도 많이 올리거나 스윽 그어놓고 방치하면 픽스되니깐 바르자마자 경계선 없게 부드럽게 이어지게끔 퍼뜨려주면 됩니당! 다음에 사면 은펄 화이트펄로 구매하려구요 ㅎㅎ",
    "text64": "스틸라 리퀴드 섀도우 워낙 유명하지만 후기 남겨봅니다 제일 유명한 키튼카르마 제품을 구매했었는데\n저에게는 너무 실버인듯 아닌듯 골드펄느낌이 많이 나서 안어울리더라고요ㅠㅠ\n\n그래서 구매한 돌리쉬 제품입니다! \n핑크빛도 있으면서 약간 골드가 들어간 제품이에요!\n은은한 핑크에요 색상이 너무 이뻐요 진짜\n스틸라 아이섀도우는 스피드가 생명이에요 진짜 발색력도 밀착력도 너무 최고라서 펄날림도 없는데!!\n\n 빠르게 바르지 않으면 굳어버려서 자연스럽게 안발려요 뭉치기전에 빠르게 발라주세요 그리고 팁이 두꺼워서 애교살용으로 그냥 팁으로 바르기엔 너무 두껍게 발려서 다른 브러쉬 이용해서 바르고 있어요 \n\n키튼카르마 제품보다는 입자는 더 얇은거같아요\n키튼이 가루날림이 조금 있는거 같아요 \n돌리쉬는 그런거 없이 밀착력있게 발려서 좋네요",
    "text65": "리퀴드형은 발색하면 좀 색상이 날아가는 느낌이고\n뭔가 생각햇던거보다 펄이 약한 느낌?ㅎ\n사은품으로 정품2개를 받아서 개이득 구매했습미당\n하나는 하이라이터로 포인트 주기 좋고 하나는 볼터치나 애교살에 쓰면 좋아요! ㅎㅎ펄이 잔잔하게 들어있어서 피부가 좋아보여요",
    "text66": "돌리쉬는 딱 코랄주황빛에 금펄이예요 ㅎㅎ 코랄크러쉬랑 돌리쉬랑 고민하다가 블로그 보니 코랄크러쉬는 몬가 핑크빛\n코랄이 돌아서 화려했고 펄 입자도 커 보였어요~~\n돌리쉬는 쉬머느낌이 더 올라오는 주황빛 코랄이고 펄 입자가\n자글자글한 느낌 ? 데일리로 쓰기 딱인듯 했고 여리여리한\n느낌 정말 제가원하는 그 느낌 이어서 만족스럽네요",
    "text67": "유명해서 사봤는데 색감이 너무 이뻐서 맘에들어용 사용하기 힘든감이 있지만 양조절 잘해서 쓰면 넘 예뻐요",
    "text68": "스틸라 제품을 개인적으로 워낙 애정하는 편이예요. 특히 여기 섀도우 제품은 실제로 제가 사용하지 않은 색깔이 거의 없을 정도로 색 자체를 다양하게 다 써봤었거든요. 이번에 구매한 돌리쉬 컬러는 첫 구매예요.\n\n친구가 사서 쓰는 거보고 저도 올리브영 들려서 구매했는데, 약간 핑크핑크한데 코랄틱한 느낌도 들다보니 실제 눈두덩이나 눈 밑에 발랐을 떄 발색이랑 색감 진짜 장난 없게 예쁘더라고요.\n\n일단 스틸라 섀도우의 가장 큰 장점은 발색력과 반짝반짝 거림인거 다들 아시죠? 물론 그 컬러감과 화려함 때문에 제가 구매했습니닷\n\n허나 아쉬운 점도 있어요. 약간 가루날림이 너무 심하다고 해야하나? 밀착력 자체는 좋아서 실제로 눈 두덩이나 눈 밑에 발랐을 때 깔끔깔끔한 느낌이 초반에는 딱 드는데 나중에 시간이 갈수록 가루가 날려서 반짝이가 바른 부위 외에 다른 얼굴에도 좀 있어요. 그거 빼곤 발색력이랑 색감, 화려함은 최고최고죠. 가루날림만 좀 어찌 안되려낭... 번지는게 아쉽..",
    "text69": "예뻐요! 사실 스틸라 브랜드는 뭔가 반짝반짝하고 영롱한 이미지가 강하잖아요. 전 화장을 그렇게 튀게 하는편은 아니지만 정작 까마귀인지 빤짝거리는건 너무 예뻐서 소장하구싶드라구요..올영에 입점된건 알았는데 뭐 사도 안쓰게되니 ㅠㅠ 코로롱때매 선크림만 띡 바르고 나가는 일이 많아져서 안사다..하이라이터 두개준다는 소리에 바로 겟했습니다^^! \n초보메이크업인 저로써는 양조절이 좀 힘들더라구요~틴트마냥 입구쪽에서 덜어쓰거나 손등에 조금 콕 하고 찍은 뒤 브러쉬나 손가락으로 슬며시 얹어주는데 역시 펄감은 짱짱 👍🏻👍🏻 마스크써도 눈은 있으니 (ㅎㅎ) 눈앞쪽, 눈두덩이 살짝 얹히고 열심히 알바하고 땀흘려도 집에가서 세수하려면 다 남아있더라구요 ㅋㅋㅋ 지속력도 짱입니다. 케이스도 너무 이쁘구 다른색도 구매하고싶어요~~~~!",
    "text70": "스틸라가 올리브영에 입점 했는데 키튼카르마 증정까지..!! 한다니 진짜 안 살 수가 없었어용 제가 봄웜톤이라 가장 잘 쓰일거 같은 돌리쉬 색상 구매했는데 적당한 골드펄이 웜톤한테 진짜 잘 어울리는거 같아요 근데 약간의 핑크 착색이 있어서 재빠르게 펴발라주는게 중요한거 같아요!! 근데 골드펄이라 그런지 웜쿨 모두 소화할 수 있다고 하긴 어렵고 봄웜분들 한정..ㅎㅎ 존예 인거 같았습니다!! 오히려 기대 안 한 키튼카르마가 너무 예뻐요 웜톤이고 쿨톤이고 다 소화 가능하실거 같구 이 제품은 펴바르는게 예뻐서 손등에 덜은 후에 면봉에 콕 찍어서 슬슬슬 문지르며 사용하시는거 추천합니다!!",
    "text71": "진짜 너무 이뻐요 봐도 봐도 너무 이쁘고 풀메하고 싶을 때 진짜 좋아요",
    "text72": "정말 이쁘고 펄감이 화려해서 연말에 너무 잘 쓰고 있습니다! 지속력도 좋아요",
    "text73": "스틸라 리퀴드 아이섀도우 워낙 유명해서 믿고 구매했습니다. \n눈 앞머리를 글리터로 확실히 강조해야 이목구비가 사는 스타일이라, 여러 글리터를 사봤는데 스틸라가 지속력, 색상, 펄 등 모든 점에서 완벽합니다!! 다른색상도 구매할 생각입니다.",
    "text74": "오 화려합니다\n펄이 큰 건 아니지만 너무 많이 바르면 데일리로는 부담스러울 것 같고 조금만 톡톡 찍고 손으로 살짝 펴줘도 펄감 충분합니다\n언더를 밝히는 것보다는 색감을 좀 넣어주는 게 잘 어울리는 편이라 언더 중앙에 사용하려고 구매했는데 올해 구매한 화장품 중에서 가장 마음에 들어요 정말 예뻐요\n다른 어떤 제품도 이 제품이랑 비슷한 느낌을 못 내는 것 같아요\n옛날에도 다른 색의 같은 상품 사용한 적이 있는데 굉장히 빨리 굳었던 걸로 기억해서 구매를 망설였지만 색감이랑 펄감이 너무 독보적이라 결국 구매했습니다\n부디 빨리 굳지 않기를 바랄 뿐입니다\n\n참고로 퍼컬은 모르는데 아마도 봄웜이지 않을까 싶은 사람입니다 발색샷 보실 때 참고해주세요",
    "text75": "두번째 컬러 구매예요 브라운골드가 맘에 들어 피치느낌으로 구매했어요 발색 컬러 맘에 쏙 들어요",
    "text76": "글리터 예뻐요. 뾰족한 면봉으로 조금만 덜어서 톡톡 찍어 펴발라주면 적당하고 지속력이 진짜 좋네요",
    "text77": "🍑 글리터에 대명사!! 스텔라 글리터 🍑\n\n너무 펄감이 강하고 발랐을때 밀착력이 좋은데신에 눈밑이 건조해집니다!! ㅠㅡㅠ\n\n스틸라 글리터 코랄크러쉬는 발랄한 코랄 베이스에 핑크 골드 펄이 화려한 웜톤 리퀴드 섀도우입니다~~ 👍🏻\n수분 베이스에 존재감 확실한 펄들이 들어있어 밀착력이 우수합니다!! \n리퀴드 섀도우의 특징인 워터프루프라서 수분에 절대적으로 강한 섀도우입니다비 오는 날에 테스트해보고 싶어지네욥 🥰❤️\n \n핑크, 핑크 레드, 옐로, 그린, 골드 펄이 섞인 글리터입니다🤍\n \n웜톤에게 어울리는 따뜻해 보이는 색감의 섀도우입니다. \n\n\n컬러도 리뷰할겸, 제가 최근에 출시된 쉬머텍스처들 외에\n글리터 라인으로는 집시 컬러 빼고 스틸라 글리터 전색상 (+한정컬러) 다가지고 있어서\n간단히 팔목발색으로나마 전색상을 보여드릴까 해요!\n\n\n우선 어플리케이터는 기존의 스틸라 글리터들과 다르지 않아요\n촉촉한 리퀴드 아이 섀도우가 어플리케이터에 적셔져 있는 타입 ㅎㅎ\n\n\n색감은 옐로 + 코랄 + 핑크펄 +실버펄이 굉장히 낭낭한데\n이사진도 그렇고 오늘 포스팅사진전부 원더러스트의 블링블링한 핑크펄감이 뭔가 아쉽게 잡혀서 사진보다 실물이 더 예쁘니까 매장에서 꼭 테스트해보시고 구매해보시길 추천드립니다 🥰\n\n참고로 저는 개인적으로 눈밑에 애교살 브러쉬를 다른 제품으로 사용합니다\n피카소 제품이나 이 외에 얇은 브러쉬로 촘촘하고 섬세하게 글리터로 눈밑을 매꿀 수 있게 말이죠 😎\n\n\n사실상 글리터섀도우 계에서는 스틸라가 원탑이라고 생각하는데요\n역시나 뷰티 어워드 8관왕의 주인공이더라구요 ㅎㅡㅎ\n하나씩 수상 내역을 말씀드려보자면 ,\n\n얼루어 2018(미국) & 2020(국내) 베스트 오브 뷰티 어워드 1위 위너 \n글로우픽 2018 상반기 컨슈머 뷰티 어워드 & 하반기 뷰티 어워드 & 2019 상반기 컨슈머 뷰티 어워드\n모두 리퀴드 섀도우 부문에서 1위\n파우더룸 2017 & 2018 하반기 뷰티 어워드\n그리고 언니의 파우치 2018 상반기 위너스까지\n모두 글리터 부문 1위입니다 😎👍🏻\n\n펄날림이나 지워짐 없이 딱풀처럼 딱 달라붙어 있어서 지속력이 우수했어요~\n\n다만, 물에는 약해서 눈물흘리면 지워지고 ❌자국이 남음❌ \n\n클렌징도 꼼꼼히 해주셔야 합니다!!",
    "text78": "여름쿨톤이고 원더러스트랑 함깨 구입했습니다.\n핑크베이스에 골드펄이 낭낭하게 들어가 있는 편이라 그런지 쿨보다는 웜톤이 가깝습니다만..그냥 컬러가 너무 예뻐서 사버렸어요..😭\n\n입자가 다른 색상에 비해서 월등히 고운편이고 부드럽기 잘 펴발라지는 적당한 점성을 가지고 있습니다.ㅎㅎ 저 같은 경우는 화려한 메이크업이 어울리지 않아서 양조절 잘 해가지구 은은하게 쓰는 방법으로 더 연습을 해봐야 할 것 같아요..ㅋㅋㅋ\n\n일단 여러분, 쿨톤인 주제에 요 색상을 굳이 샀다??? \n웜톤이신 분들은 두말 할 것도 없고 일단 색이 소장하고 싶을만큼 너무 예쁘다는거예요 ㅠㅠㅠ\n\n발라보니 지속력도 꽤 오래갔고 메이크업 이후로는 눈가를 잘 안만지는  편이라 몇시간 지나서도 펄 가루가 번져있거나 그렇지는 않았어요!  \n\n왜 다들 글리터는 스틸라가 기본템이라고 하는지 알 것 같았어요! 한참 쓸 것 같아서 다 쓰려면 아직 멀고도 험하지만  다 쓴다면 무조건 재구매 할거에요!!",
    "text79": "스틸라하면 키튼카르마가 떠올르실텐데 저는 스틸라 아이섀도 중에 돌리쉬 없으면 못 사정도로 돌리쉬를 정말 좋아합니다 키튼카르마는 존재감이 정말 뚜렷하고 반사감이 매우 좋지만 딱 하나 아쉬운점은 웜톤인 저에겐 어떤 메이크업을 해도 어울리지않게 느껴졌어요 은색빛의 펄감이기때문에 오렌지,브라운의 아이섀도우를 자주 사용하는 사람에겐 어울리지않아 골드빛의 글리터를찾고있다가 돌리쉬를 알게되었어요 그래서 재구매하려고 매진이라 없어서 올리브영들어오니 역시 있더라구요 오래 사용하려고 2개구매했어요 스틸라 제품 중엔 돌리쉬가 제일 좋아요 골드빛의 글리터는 잘 보지못했을뿐더러 지속력도 가장좋구요 입자가 앏고 크림형태라 가루날림없이 눈밑에 잘 밀착되어 좋아요 코랄빛의 베이스가있지만 눈에 발색시에는 전혀코랄빛의 색상이없어좋아요",
    "text80": "이 스틸라 리퀴드 다른 아이섀도우 잘 쓰고 있는데 새로운 색 돌리쉬 주문해 봤어요 워낙에 조금만 써도 눈에 뛰는 제품이라 살짝만 얹어도 눈이 반짝반짝 해지네요 여름에 애교살에 소량만 올려도 예뻐요",
    "text81": "반짝반짝한거 좋아하시는 분들은 무조건 사야하는 스틸라! 저도 웬만한 색 다가지고 있는데 요거만큼은 없어서 세일하길래 구입했어여ㅎㅎ 스틸라의 가장 큰 장점은 펄이 많은데도 바로 픽싱되기 때문에 펄날림이 1도 없다는 점이져 대신 그만큼 손이나 브러쉬로 빨리 펴발라줘야해요! 저는 손을 제일 많이 사용합니당ㅎㅎ 애굣살에 쓱쓱 발라주기에도 예쁘구 아이홀에도 톡톡 포인트로 발라주면 진짜 블링블링하고 예ㅃㅓ요! 데일리로도 가장 많이쓰는 색이기도하고 아 그냥 스틸라 무슨색이든 다 예뻐서 색상 고민하지마시고ㅠㅠ그냥 사세여!!ㅋㅋ 완전 강추강추!!!",
    "text82": "와 진짜 개존예템이에요 진짜 몇년전부터 글리터는 무조건 스틸라다! 라는 말만 들었지 이번에 처음 구매해봤는데요 화장품 중에 진짜 하나도 후회가 안되는 아이템중 하나입니다\nㄹㅇ대박인건 고정력이 진짜 최최최상인데 클렌징할때 왜케 잘비워지죠???? 엄청 놀랐어요 얼굴뿐만아니라 손에 테스트 해봐도 한 30초 정도면 굳어서 고정이 되거든요 근데 쓱싹 잘 닦여서 놀랐어요 당연히 굳은건 손으로는 지워지지 않으니 지속력도 괜찮았구요! 제가 윗쌍커풀이 아랫 살을 약간 먹는 눈이어서 언더 점막 아주가까이 사용하면 눈물이랑 살때문에 닦이는데(다른 제품도 똑같아요 심지어 아이라이너도요ㅠㅠ) 눈 두덩이에 바른건 쌩쌩하게 살아있었습니다!!\n약속이 엄청 길때, 막 몇 탕씩 잡을 때, 수정하기 귀찮을 때 무조건 스틸라입니다\n펄이 이쁜 건 많은 뷰티크리에이터 분들이 소개해주셔서 저는 편리성? 위주로 리뷰남겨봐요",
    "text83": "가격이 좀세서 고민햇는데.. 진짜퀄리티짱이에요 \n비싼만큼이뻐요오",
    "text84": "역시 스틸라에요~ 가격이 있어도 사는이유가 잇어여ㅎㅎ\n다른제품이랑 느낌자체가완전다름",
    "text85": "완전빤딱빤딱이뿌요 애굣살 메이크업 신경쓰는 사람으로서 넘 맘에들엇어용",
    "text86": "예뻐요 반짝반짝\n생각보다 양조절은 어렵고\n픽싱될 때 뭔가 물풀바른 느낌이지만\n고정된 뒤엔 괜찮아오. \n생각보다 너무 화려해서 놀라긴 했지만 \n예뻐요",
    "text87": "펄감도 강하고 쓰기도 쉬운데 지속력이 좀 많이 짧네요. 색은 이쁨",
    "text88": "색도 화려하고 조금만 발라도 반짝거려서 좋지만 금방 지워지네요",
    "text89": "빌색력 젛고 좋아요ㅎㄹㄹ 만족합니다 배송도 빠르고 아주 만적해요 ㅎㅎㅎ",
    "text90": "스틸라 글리터는 워낙 유명한데 가격이 비싸서 고민하다가 이번에 두개 샀습니당 너무 이뻐요ㅜㅜㅜ 진짜 가격이 사악하긴 하지만 그만큼 너무 이쁘네요 애굣살 브러쉬로 발라주면 최고",
    "text91": "유명해서 사봤는데 눈이 좁은 영역이고 리퀴드 펄이라 그런지 바르고 블렌딩하기가 쉽지않아요 그래도 색은 잘샀습니당",
    "text92": "리퀴드\n제형이라 가루날림없고 밀착 잘돼요 색도 골드펄이라 이뻐요",
    "text93": "아직 그냥 테스트만 해봐서 지속력은 모르겠고 일단 발색력은 좋네요",
    "text94": "키튼카르마 원더러스트 써보고 좋아서 핑크빛 나는 돌리쉬도 구매해봤어요 역시 좋네요 ㅎ",
    "text95": "글리터로써 자글자글 반짝임 이쁨데 지속력이 오래가서 그게 체고 인들 글리터맛집은 역시 스틸라",
    "text96": "7통 째 입니다.\n다른 글리터 써 봤는데 펄들이 움직ㅇㅕ서 흘러내리고 하는데\n스틸라는 지속력 오집니다.\n발색도 이쁘고 비싸도 눈 애굣살에만 하닌까  오래쓰닌까 좋아요",
    "text97": "지속도 오래되고 여름에 반짝이는 펄을 사고 싶었는데 맘에 들어요!!! 잘 사용하도록 하겠습니당",
    "text98": "꺄륙 스틸라 글리터는 워낙 유명하죠 전에는 키튼 카르마 샀는데 넘넘 만족이어서 이번에는 다른 색으로 사봤어요 키튼카르마는 골드가 약간 섞인 펄이었다면 돌리쉬는 코랄이랑 핑크가 섞인 색인데 진짜 예쁩니다ㅠㅠ 펄감은 머..역시나 강하구요 대신 펄이 커서 그런지 날리는건 좀 있어서 잘 정리해줘야돼요 지속력은 6,7시간 지나면 펄감이 조금 덜해지는건 있는데 그래도 만족해요! 그래서 추가수정은 딱히 필요하지 않았어요 그리고 팁이 조금 두꺼워서 바로 위에 올리는건 무리가 있고 덜어서 브러쉬랑 같이 쓰면 훨씬 좋아요 다음에는 또 다른 색으로 사려구요 글리터 최고야 짜릿해",
    "text99": "펄감이랑 색감이 너무 예뻐서 구매했습니다 하지만 일상에서 쓰기엔 화려해서 특별한 날에만 시도할 것 같아요 바로 팁으로 바르기 보단 손등에 덜어서 브러쉬로 바르는 걸 추천합니다",
    "text100": "펄감이랑 색감이 너무 예뻐서 구매했습니다 하지만 일상에서 쓰기엔 화려해서 특별한 날에만 시도할 것 같아요 바로 팁으로 바르기 보단 손등에 덜어서 브러쉬로 바르는 걸 추천합니다",
    "text101": "스틸라는 다 펄감이 진짜 센 대신 화려하게 예뻐서 조음 왕 예뻐여",
    "text102": "완전 빤!!!!!딱!!!!!거리는 바세린광 글리터구 얘는 색상이 진짜 예쁜 코랄빛?이라 존예예여",
    "text103": "부농브농 화장할때 애굣살에 발라주ㅕ요!! 펄감이 커서 더 영롱햐요!!",
    "text104": "눈이 번쩍번쩍 로즈골드 너무 예뻐요! 조절은 잘해줘야하는데 그래도 다른 다른들보다 덜 부담스러워용!! 완전 로즈골드!! 율먹 메이크업 최고~",
    "text105": "엄청 반짝거리고 펄이 예술이에요 리퀴드 타입이라 연습이 좀 필요할것 같네요",
    "text106": "브러쉬로 애교살 부분에 살짝 발라주면 오묘해보여용 ㅎㅎ 넘 빡세게는 안하구 조금 많이 안바르도록 노력중이에오ㅠ",
    "text107": "이미 스틸라는 새도우쪽으로 유명하니 아시는분들은 다 안다거 생각합니다. 역시 예쁘게 골고루 발리고 지속력도 좋아요^^",
    "text108": "키튼 카르마도 주구장창 썼는데 이번엔 오렌지 핑크 펄 사봐써요 ㅎ 담엔 키툰 카르마도 사야징",
    "text109": "화려하게 화장하거나 편하게 연하게 할때 다 활용가능해서 좋아요!",
    "text110": "부모님이 사용하기에도 편하고 펄감도 너무 이뻐서 좋아요~",
    "text111": "완전 코랄골드색상..!\n바르면 골드펄의 존재감이 확실해서 좋아요ㅎㅎ\n대신 펄입자가 큰만큼 뭉침이 좀 있다는거ㅠ",
    "text112": "펄이 엄청 세지 않고 지속력도 나쁘지 않아요\n예전에 가루형태 피그먼트? 썼는데 그거 만큼은 만족스럽진 못하는 거 같아요 가격대비 그냥 그런 것 같기두?\n워낙 유명한 제품이라 한번쯤 써보는 것도 나쁘지 않다고 생각하네요",
    "text113": "색깔이 진짜 제스타일이에요ㅜ 봄웜분들 돌리쉬 꼭 사세요 ㄹㅇ인형같은 눈 쌉가능",
    "text114": "클리어런스로 할인하길래 궁금증에 구매했는데 포인트로 쓰기 너무 좋습니다\n핑크 베이스 깔아주고 얘로 살살 펴바르면 진짜 영롱 !! 기분이 좋아집니다",
    "text115": "골드펄+핑크코랄? 봄웜라 애굣살템 강추합니다!\n봄웜라가 아니라도 봄웜이라면 잘 어울리실 것 같아요!\n유튜브보고 구매한 건데 진작 왜 안 샀었는지..ㅠㅠ",
    "text116": "한달 사용 리뷰 남깁니다~ 다양한 컬러의 글리터가 보여용 컬러푹",
    "text117": "아주 만족해요!!\n클리어런스로 50프로 할인할 때 구매해서 더더 만족스럽습니다\n핑크에 골드펄이라서  고급스러운 펄효과가 나타납니당",
    "text118": "까마귀는 넘 예뻐서 웁니다\n웜톤인분 꼭 사세요 대존예에여 ㅜㅜ",
    "text119": "웜톤에게 짱입니다\n촤르르 은색이나 너무 금빛이면 둥둥 뜨는데 \n그런거 없이 조화롭게 너무 예쁘고\n많이 발라도 적게 발라도 예뻐요\n근데 팁이 좀 바르기 어랴워서\n손에 조금 찍어서 바릅니다",
    "text120": "와.. 이거 매장에서 봤는데 핑크&골드 광이 너무 예뻐서 구매했어용 스틸라 짱짱",
    "text121": "너무이쁨 ㅋ ㅋ 발색 좋고, 밀착력 좋고 클렌징듀 잘되고 펄감은 너무 이쁘고 ㅋ ㅋ >_<*",
    "text122": "생각보다 예쁘게 바르기 쉽지 않은데 잘만 바르면 굿입니당!!!",
    "text123": "그동안 펄이 큰 글리터를 써왔어서 이번에 구매하고 좀 후회하긴 했는데 그냥저냥 쓰고있어요 ㅎ,, 근데 왜 유명한진 알겠음 이쁘긴 이쁩니다 ! !",
    "text124": "진짜 너무 예뻐요 어차피 애굣살에만 바를거라 평생써도 못 쓸것같지만 붓으로 손등에 최락 발색해보면 딱 나s의 오ꪔ̤̥ ꪔ̤̮ ꪔ̤̥르가즘색이에요 너무ㅜ예버 진짜",
    "text125": "넘넘 좋아하는 제품 ㅠㅠ! 금방 굳는다는 얘기가 있지만 생각보다 오래 씁니다. 진짜 전 색상 다 갖고 싶움 ㅜㅠ 넘 이뻐요!!",
    "text126": "예뻐요 핑크빛인데\n펄감이\n좀 자잘해서 더 자연스럽네요~",
    "text127": "색이 짙어서 당황했는데 펴바르는 순간 색감은 거의 안남고 펄 위주로 남네요. 펄은 진짜 강하고 픽싱되면 오래 가는 느낌이에요. 잘 쓰고 있습니당",
    "text128": "발색은 너무 좋아서 예쁜데 지속력은 조금 아쉬워요. 그래도 수정 메이크업은 어차피 해야하니까 큰 불편함은 없어요. 평소에 잘 쓰고 있는 제품입니다 ◡̎",
    "text129": "화려한 메이크업을 선호하는지하 확실한 발색의 펄 글리터를 좋아하는데 너무 예쁩니다",
    "text130": "항상 원더러스트만 쓰는 원더러스트 처돌이인데 한 번 써보고싶어서 샀어요",
    "text131": "반짝반짝한 느낌의 메이크업을 하고 싶어서 구매했어요. 여러 종류 발라보고 결정했는데 펄감이 잔잔하게 있어서 좋아요",
    "text132": "가루 날림ㄷㅎ 적고 발색도 굿입니다 입자고 고륵ㅎ 너무 굿임",
    "text133": "워낙 유명하여 망설이다 할인하기에 구매합니다. \n가을엔 분위기 있어 보일 것 같습니다.",
    "text134": "봄브 필수템이라길래 샀습니다\n핑크베이스에 살구펄 같아용\n예뻐용 ㅎㅎ\n화장 진하게 한 날에 잘 씁니다 ㅎㅎ\n그리고 잘 안 지워져서 좋아용",
    "text135": "전설은 돌아온다 그리고 전설은 쟁이는것이다 그렇다 난 돌리쉬를 쟁였다 돌리쉬는 전설이기때문이다 튤립트윙클이 사라지고난후 섭섭한 헛헛한이마음 어떻게달래겠나 싶어서 선택한 아이다 맘에든다. 유레카. 예쁘다. 꽃핑크에 금펄이다. 근데 은은한화장이좋아요.. 음영섀도유하면끝 눈화장빡세게안하고 렌즈안끼고 속눈썹안붙인다면 비추다 이것만바른다면 약간의경극화장.. 얘만튈수있다 지속력은 스틸라다. 스틸라가스틸라했다. 팁이아쉽지만 거의덜어쓰는글리터들이 태반이기때문에 딱히아쉽진않다. 데일리로바르기는 과하다. 정도만알아두기를 호호 평소핑크를좋아하며 빡센화장이어울리는얼굴 그리고 웜톤은비추드립니다. 전뭔톤인지모르지만 확실한건 웜톤한테는 안어울리더라고요..",
    "text136": "스틸라 글리터야 워낙 유명하니까 키튼카르마도 썼었는데 이거도 화려하고 좋네요",
    "text137": "재구매템 봄웜이나 코랄덕후들은 꼭 구매해보시길 후회안해요!",
    "text138": "재구매템 넘 예쁨 봄웜이면 필수인 글리터 다만 펄은 작아서 아쉬움",
    "text139": "스틸라 맨날 살까 말까 하다가 행사 하길래 집었는데 와 진짜 너무 예뻐요. 글리터가 반짝반짝 눈으로 쏟아져내리는 것처럼 진짜 넘예뻐요. 핑크 글리터랑 화이트 글리터 조합으로 샀는데 눈가에 얹으면 사랑스러운 핑크 메이크업이랑 찰떡이에요. 글리터 입자가 큰 편이라 저같은 똥손이 조절하기 약간 어렵긴 한데 아 뭐 그거야 면봉이나 화장솜으로 지우거나, 손등에 덜어서 조절하면 되니까 괜찮겠지, 싶어지게 예뻐요.\n\n 가격도 행사가라서 저렴하게 건졌고, 입자가 크긴 해도 고운 편이에요. 눈에만 안 들어가면 그만이긴 한데 그래도요. 가루날림이나 이런 건 당연히 없고, 발색은 핑크 계열로 아예 없는 건 아닌데 그렇다고 섀도우 위로 얹었을 때 그거보다 진해서 섀도우 색상은 덮는다! 정도는 아니고 아, 색감이 있기는 있네 싶은 정도에요.",
    "text140": "스틸라 돌리쉬는 화장 빡세게 하기 귀찮을 때 뷰러랑 에뛰드 픽서블랙하고 언더에 살짝 발라주면 꾸안꾸 끝!",
    "text141": "펄감이 강해서 눈두덩이에 바르기도 너무 좋아요!! 근데 끝이 뾰족해서 눈 밑은 힘들어요ㅠㅠ",
    "text142": "펄이 너무 예뻐요 역시 유명한 이유가 있습니다",
    "text143": "사용하기 좀 어렵네요 계속 뭉치기도 하고\n화장 잘 하시는 분들은 잘 사용하실 것 같아요",
    "text144": "펄감은 좋은데 사용하기 좀 어려워요\n양 조절이 중요할 거 같습니다",
    "text145": "펄이 오묘하고 영롱하고 너무 이쁩니다! 눈 두덩이에 발라줘도 이쁘지만 저는 눈 앞머리에 발라주는데 너무 이쁘네요. 재구매 의사 100퍼입니다. 지속력도 좋습니다",
    "text146": "색깔도 고급지게 예뻐요. 다x소꺼 써보고 왜 이 돈 주고 이 제품을 써야하는지 바로 깨달았어요. 다만 제가 눈물이 많아서 금방 지워져서 안타깝지만, 발색도 펄감도 딱 제 스타일이에요",
    "text147": "엄청 화려하고 반짝거려서 넘 예뻐욤 .. 🧡🧡\n추천합니당 !!",
    "text148": "눈 밑에 발랐는데 넘 예뻐서 샀어요 >__< 🧡🤍\n지속력도 좋아요 !!",
    "text149": "애굣살에 포인트로 사용하고있어요 펄감 너무 예쁘고 키튼카르마 보다는 입자 굵기가 얇아서 덜화려해서 좋아요",
    "text150": "포인트로 쓰고있는데 만족해용 ㅎㅎ 다른색쓰다가 이거구입했는데 또 살거에영 ㅎㅎ",
    "text151": "깨질듯한 머릿속이 ...~ 어서 물러서 거리를 둬 BABY G͛a͛m͛e͛ O͛v͛e͛r͛ ~~🎶 ∧_∧ ∩( ` ω´ ) ヽ、と｀つ ヽ､__つ’ (쾅) ! 싸이코~ 암 싸이코 여기 누가 이써 ´ㅅ` 그 싸이코! 날 지배해 G͛a͛m͛e͛ O͛v͛e͛r͛ ~~ 싸이코! 암 싸이코 ~~ 그가 말을 걸어 그 싸이코! 난 굴복해 G͛a͛m͛e͛ O͛v͛e͛r͛ ~~ 지금 네가 보기엔 ✨ 맞춰봐 이번엔 누군지 🍕 눈 깜짝할 순간에 💗 얼굴을 바꿔 또 ( 휙 !! 휙!! ) 🎶🎶 미쳐가는 것 같애 `ㅅ´ 나를 이해할 순 없겠지 🍓",
    "text152": "새내기때 뭣도 모르고 입소문난 스틸라 키튼 카르마를 샀는데 묘하게 안어울려서 안쓴 기억 이후로 안샀었어요.\n근데 그것은 그냥 퍼스널컬러를 몰랐던 제 잘못^^...\n\n돌리쉬는 특유의 잿빛과 그림자가 전혀 없어서 너무 좋아요. 화려해서 데일리로 쓰진 않지만 케이스가 예뻐서 걍 보기만 해도 기분이 좋아져요. 개인적으로 돌리쉬 컬러가 젤 예뿜것 같아용",
    "text153": "원래 어반디케이 글리터 캣콜 사용했는데 품절로 인해서 스틸라로 갈아타라고 최대한 비슷한거 찾았어요. 어반디케이처럼 극강의 빤짝이는 아니지만, 스틸라도 반짝이계의 최강이라고 생각해요~ 예쁜 핑크톤에 금색펄80, 은색펄 20비율로 있어요. 쿨톤은 어울리지 않습니다!! (저는 쿨톤!)",
    "text154": "스틸라 매그니센트 엄청 유행했을 때 키튼 카르마 구매했어요 ㅎ\n엄청 오래전이네용 그래서 큰맘먹고 다시 구매했는데 골드펄보다는 코랄 느낌이 나는 핑크펄이 끌려서 돌리쉬로 구매했습니다.\n유튜브로 후기 많이 찾아봤는데 많은 뷰티 유튜버들이 추천해서 바로 구매했어요! \n돌리쉬는 핑크베이스에 골드 글리터가 메인이죵 \n그래서 구매했어요 \n골드 글리터가 빛나는 게 정말 이뻐보이더라구용\n스틸라는 모두가 아시다시피 가격만큼 용량도 많아서 오래 넉넉하게 사용가능해요 \n하지만 오래 사용하면 리퀴드 타입이라 금방 마르고 유통기한이 신경쓰여 버리게 되쥬 \n그래서 최대한 개봉한 제품은 빠르게 사용합니다! \n저는 돌리쉬 제품을 소량으로 발라 투명한 느낌의 골드 글리터가 반짝일 수 있도록 연출하려고 해요 \n얼른 외출해서 바르고 싶네용",
    "text155": "매장에서 직접 보고 샀는데 색상이 너어무 예뻐서 샀거든요. 매장에서 볼땐 핑크스러워서 쿨톤색인가 했는데 집에와서 검색해보니 골드 펄 입자때문에 웜톤색에 가깝다는 리뷰가 있네요. 근데 베이스가 핑크라 웜쿨 안타고 쓰기 좋을 것 같아요. 스틸라 제품중에 가장 펄이 입자가 고운 편에 속하는 것 같아요. 사실 스틸라 글리터 두개 사봤다가 둘다 골드펄이라 안쓰고 쳐박아두다 버렸는데 이건 어제 써보니 너무 예뻐서 계속 애용할 것 같습니다! 요즘 핑크에 빠져서 핑크만 보면 다 사고싶네요 ㅎㅎ 지울때도 잘지워져요. 근데 아무래도 액체타입이다보니 잘못 바르면 눈가가 너무 지저분해보이고 주름사이에 낄 수 있단 단점이 있어요. 양조절이 중요한 제품인 것 같습니다. 대신 가루타입 섀도우에 비해 가루날림이 없어서 눈이 편안하네요",
    "text156": "일단 배송은 빠르지는 않았습니다\n올리브영 세일기간에 주문해서인지 상당히 시간이 걸렸어요\n급한 물건을 주문한건 아니여서 관계없었지만..\n올리브영에서 내일, 내일모레 당장 구매해야할 물건을 주문하시려는 분들은 온라인 쇼핑은 사실 좀 느린편이라...\n매장에서 직접 구매하거나 오늘드림 이용하시는게 현명하지 않을까 생각해요\n\n일단 스틸라 제품은 첫 구매인데\n상품평도 좋고.. 은근히 이런 글리터리퀴드 타입이 종류가 다양하지는 않아서 일단 구매해보았습니다\n만족스럽게 사용하고 있구요\n일단 생각한 펄감, 펄크기 딱 그정도라 크게 거슬리거나 하지 않네요 \n섀도 타입보다 확실히 잘 붙어있어서 지속력이 좋다는 장점이 있구요~~ 다만 처음에 바를때 너무 과한 느낌이 들 수 있어서 양 조절을 잘 해야한다는 점?\n색상도 다 예쁘고 만족합니다",
    "text157": "펄리ㅠ굉당히 강해요 ㅋㅋ 펄 감 좋라하시는뷴들른 옴처유조아하싯서같아요 ㅋㅋ 근데 가격대가ㅠ좀 후덜덜이누경향은 잇 습 니다 ㅋ 이상하게 올 리프병ㅇ 어플로 후기 쓰혀몀 오타가 심해서ㅜ 쓰기가ㅜ힘드네요 개선이 조 금 필 요 한 거가습니다ㅜㅋ 함께 사용 할때에는 이쑤 시음은더로 콕 콕 찍어ㅠ바르게ㅜ되면 더욱더 펴뉴힐 할것 같3ㅏ시는 생각리ㅜ듭니다ㅠㅋ쿠지소4ㅠ역은 외출저뉴사용하교 아주규거ㅑㄴ 찮라요 ㅋㅋ 다들 번창 하고 마니 사용하고ㅠ이뻐지시4ㅣ루바랄게요 코로나라 눈마누보이자너욮ㅋ 하아 ㅜ 얼른 다들 코로나로부터 벗 어 날 수잇은ㄴ 날 이 왓 음 몆 조휴겟닷다고ㅠ생각노디는 방 밍라고ㅠ할수잇음 인디아ㅠ함께 투천 흐드리고느누싶은것는 슽 렐라 이비비도 이쁘미 같이ㅠㅅ써보시며뉴어여저너",
    "text158": "이거 그때 사은품 준다고 해서 되게 부랴부랴 샀던 제품인데 사실 이 제품 자체보다는 사은품으로 받은 하이라이터를 더 자주 사용하는 것 같습니다 스틸라 펄 섀도우 저번에도 사서 써봤는데 이게 생각보다 금방 말라요 마르고 나면 눈에 잘 달라붙지 않는 큰 펄땡이들이 통에서 돌아다니게 됩니다... ㅋㅋㅋ 그렇지만 6개월안에 사용하면 최고고 이거는 사실 분홍색 색감 있는편이지만 분홍 매트 섀도 바르고 위에 발라도 이쁘로 분홍 이나 살구 계열로 화장한날 애굣살에 바르면 조녜롭...  한참 스틸라에서 이러한 네 탈릭 쉐도우 나 글리터들이 되게 유명했었는데 요즘에 오랜만에 써본 건데 확실히 제품력 자체는 정말 좋습니다 그냥 굳기 전에 얼른 다 사용해 버려야 할 것 같습니다 그렇지만 펄땡이가 크기 때문에 아마도 매일 매일 데일리로 사용하기에는 무리가 있습니다.ㅠㅠ",
    "text159": "친구가 먼저 이 제품을 써봤는데, 그 친구가 쓴 걸 보고 저도 같은 제품 구매했습니다. 그때 친구는 눈두덩이 전체에 얇게 바르고 왔었는데요, 하루종일 반짝반짝 거리고 바른 그대로 픽스되어 있더라고요. 이런 류의 제품은 시간이 지나면서 날아가거나 번지거나 펄감이 없어지거나 하는 경우도 있는데 스틸라꺼는 그렇지 않았어요. 자연광, 조명 어디든 반짝반짝 거리는데 인조틱하지 않고 자연스럽게 반짝거리는 느낌? 그때 반해서 똑같은 제품 구매했습니다. 제가 써도 제품 효과는 그대로여서 만족합니다. 제가 구매할 때는 유통기한이 좀 짧은 미니팁 키튼카르마 제품이 증정될 때였는데, 1+1 사는 느낌이라 좋았어요! 제품 하나 더 득템해서 좋았어요. 한창 키튼카르마 유행할 때는 안 사고 다른 펄 제품 썼었는데, 진작에 쓸 걸 그랬네요.",
    "text160": "미니팁 키튼카르마구매하면서 테스트용지에 하나씩 다 테스터해봤는데 돌리쉬가 생각보다 너무 예쁘길래  같이구매했습니당 핑크빛이 엄청강해서 부다스러울줄알았는데 생각보다 눈에 얹으니까 그렇게 강하지않고 핑크빛돌면서 예쁘더라구요 ㅠㅠ 애교살에 톡톡브러쉬로 스윽 얹어준다음에 다른 코랄이나 핑크빛 글리터 더빡센걸로 올려주면 짱예쁠것같아요 ㅠㅜ\n코랄크러쉬도 갖고싶은 목록에있었는데 단종된건지 안보여서 아쉬웠는데 돌리쉬가 그대체품으로 만족스럽네요 ㅎㅎ 다른 매트섀도우보다 지속력도 높을것같아 좋아요 ㅎㅎ 코랄빛이나 핑크빛의 리퀴드섀도우 찾으시면 꼭테스트해보세용",
    "text161": "너무 좋았습니다!세일기간에 산거라서 \n돌리쉬 샀는데 키튼카르마도 주더라고요 개꿀입니다.\n키튼카르마는 늘 쓰던제품이라 항상 만족하면서 썻던거구요\n돌리쉬는 살짝 연한 핑크색 입니다 손으로 발라서 발색이 별론가..손으로 찍을땐 이쁜데 펴 바르면 핑크느낌이 안나더라구요 브러쉬랑 사용하면 더 좋을것 같네요\n키튼카르마는 눈밑에 바르기 좋네요\n돌리쉬는 기술력을 키우면 더 좋게 이쁘게 바를수 있을것 같습니다. 발림성도 좋구요 연한핑크도 이쁩니다. \n키튼카르마는 얇은 브러쉬고 돌리쉬보다 유통기한이 1년 짧더라구요..아마도 꽁짜로 주는것이니 그렇겠죠..?\n만족합니다",
    "text162": "리큐드 펄 글리터로 참 유명햤던 스틸라제품인데 몇일전 유튜브를 뷰다가 메이크업아티스트가 추천하는 동영상을 보고 반해 구매했습니다. 전에도 이제품을 써 본 적 있지만 스틸라 글리터는 다른 제품에 비해 너무 빨리 마른다는 점이 참 아쉬워요 발색도 넘넘 이쁘고 마음에 드는데 가격에 비해 쓸 수 있는 양이 너무 적어서 ㅒ번 많이 남았는데도 버리거든여ㅠㅠㅠㅠ 그런 점 보완해주시면 넘 좋읉ㄴ덷요 그래도 색상과글리터가 너무 이뻐서 나름 만족하며 사용하규 있습니다 화장 후 눈네 바르니까 눈이 더 강조되고 이제는 안하면 어색한 느낌이 들더라구요 화장을 덜 한 느낌?",
    "text163": "키튼 카르마가 워낙 유명한 제품이라 사고 싶었었는데 이벤트중이라 구매했어요~~~^^ 돌리쉬는 코랄 펄 컬러라 눈두덩이에 가볍게 깔기 좋구요 펄감이 강하긴 한데 바르면 생각보다 무난하게 화장가능한거 같아요 이벤트로 받은 키튼 카르마가 갖고 싶어서 구매하게 되었는데 미니 팁으로 증정해줘서 훨씬 좋아요~~~ 펄감 장난 아니구요 엄청 퐈려해서 미니팁으로 양 조절 잘해서 발라줘야 될거 같아요 발색이 정말 잘되요 화려하다 보니까 입자가 크킨한데 크림 타입이라 가루 날림 걱정이 별로 없네요 애교살에 양 조절 잘해서 발라주니까 블링블링하니 이쁘네요 조금만 발라도 존재감 있어요 ㅎㅎ 유명한 이유가 있네요!",
    "text164": "역시 스틸라 글리터 너무 이쁘네요 좀 비싼게 유일한 단점..? 세일할때 사세여 여러분.. 근데 예쁘기는\n진짜 이뻐요",
    "text165": "스틸라 글리터는 진짜 믿고쓰는중입니다 다른 컬러도 있는데 그걸 너무 잘 써서 이번에 다룬 컬러도 사봤어요 솔직히 가격은 좀 비싼데 펄을 진짜 너무 이뻐서 안 살 수가 없눈 거 같아여ㅠ",
    "text166": "색 너무 예뻐요ㅠ 글리터도 너무 예쁩니다 지속력도 좋아서 잘 사용하고 있오요",
    "text167": "너무 예쁩니다ㅠ 뭉칠때듀 있는데 감안해도 예뻐요!! 담엔 다른 색상두 구매하려구요",
    "text168": "지속력도 좋고 촉촉하게 발려서 좋아요 색깔도 너무 이쁘고 애교살도 도드라져 보여서 좋아요",
    "text169": "스틸라가 왜 애교살로 유명한지\n알거같아용 지속력도 좋고 펄날림도 없고 색깔도 너무 이뻐요 잘쓸게용",
    "text170": "생각보다 양이너무많아서 깜짝놀랬고, 사실 올리브영 거울에서 볼때는 너무이뻐서 샀는데, 잘안쓰게되는이유가 브러쉬에 너무 많이 묻혀서 나오다보니 조절하기가 어려워요. 그래도 색상은 이ㅃ븝니당",
    "text171": "괜찮아요~~~~~~또 구매예정~~~!!!!가격은 안 착하지만",
    "text172": "펄이 많이 뭉쳐나와요 (기한이 얼마 안남은거라 그런가 혼자 생각중)\n비교적 날림도 적고 나름 색은 예쁩니다",
    "text173": "이걸 왜 이제 샀나 싶을정도로 ..얘는 정말 물건입니다.\n글리터 좋아하는 분들은 정말 꼭 하나 쟁이세요\n가루날림 당연히 없고 영롱하니 예뻐요",
    "text174": "이걸 왜 이제야 산건지 ㅠㅜ\n평소에 펄을 좋아하지만 가루날림이 심해서 고민했는데\n리퀴드 타입이라 가루 날림도 없고 밀착도 잘돼요..\n색상도 넘 맘에 드네요 다른 색상도 쟁이고 싶어요",
    "text175": "저는 돌리쉬, 원더러스트, 키튼카르마 요렇게 세가지 있는데요, 상황에 따라 아주 잘 활용하고있습니다. 굉장히 화려하니 데일리보단 꾸밀때 좋습니다~",
    "text176": "색상 영롱하니 너무 예쁜데여! 생각보다는 손이 잘 안가네오.. 스틸라 제품력 너무 알겠는데 막상 현실에서는 너무 튄달까여..ㅎㅎ",
    "text177": "돌리쉬가 쌍커풀라인에 바르면 제일 예뻐서 재구매 몇번 했어요",
    "text178": "발색력, 밀착력, 지속력 모두 뛰어난 편. 다만, 데일리 메이크업에 활용하기에는 과한 느낌이 있고 양 조절이 쉽지 않아요. 오히려 여러 컬러를 레이어링한 아이 메이크업 위보다 투명하고 맑은 아이 메이크업 위에 더 잘 어울립니다!",
    "text179": "항상 쓰는거라 구매햇어요 키튼카르마 돌리쉬 브론즈드벨이 제일 잘 맞는 색인것 같아요 예뻐요",
    "text180": "색깔 너무 이뻐요!! 진작 살 걸 그랬어요. 화려함 끝판왕이예요",
    "text181": "또 스틸라를 사버렸는대요 ㅠㅠ 이게 진짜 발색도 좋고 색도 이뿌고 지속력도 좋은데 문제는 파우더형 섀도에 비해 일년만 되도 거의 다 굳어요 ㅠㅠ 파우더형 섀도우는 3년 쓰는데 이점이 가장 아쉬워요",
    "text182": "슉 바르고 얼른 촤촤촤 만져주면 예쁘게 촤르르 빛남 세일할 때 살 만한 듯",
    "text183": "개인적으로 딱히 번짐도 없고 발색도 이뻐서 만족인데 가격이 좀 비싸죠 아무래도ㅎ",
    "text184": "펄감이 정말 강해서 아주 조금 콩알만큼 발라줘도 충분해요 예쁩니다~",
    "text185": "넘 좋아요\n펄을 좋아하는데 진짜 예쁩니다\n빛에 반사된 것도 너무 예뻐요",
    "text186": "글리터 자체에 핑크 색이 있어서 눈두덩이 같은 곳에 바르면 바른 부분만 더 핑크해져요..",
    "text187": "펄감은 그저그런.. 약간 색에 뭍힌 감이 있어요 하지만 세일할 때 구매하시는 거 추천드랴요",
    "text188": "펄 하면 이 제품이네요!\n은색 펄 샀다가 로즈빛 나는 펄 제품이 필요해서 구매하게 되었어요 :-)",
    "text189": "오늘 포인트를 주고싶다하는 날에 사용하는데 펄이 챠르르한게 너무 예뻐요!",
    "text190": "펄리나 샀다가 핑크빛 도는 펄이 필요해서 추가 구매했어요 펄감은 최고에요",
    "text191": "펄이 진쨔 너무 이뻐요! 눈밑 콕콕 박아주면 여리 그잡채 너무 이뻐요",
    "text192": "예쁜 색감, 예쁜 펄!ㅎㅎ 스틸라 키튼카르마만 사용해봤는데 돌리쉬는 다른 느낌으로 예쁩니다. 펄 러버들 꼭 구매하세용",
    "text193": "스틸라 유명한 제품 ( 이름이 기억 안남 ㅋㅋㅋ)\n보다 펄크기는 작네요 ! 하지만 코랄 골드빛이\n매우매우 매력적이에요... ♥️ 세상 너무 예쁘네요",
    "text194": "눈화장을 밝게 하는데 최고예요. 펄감도 예쁜데 쌍꺼풀라인이 잘지워져요. 돌리쉬 색상은 처음인데 봄여름 화사하게 바르려고 구매했어요.",
    "text195": "가격이 나가지만 펄감은 만족스러워 품어요^^ 다른 색상도 궁금하네요.",
    "text196": "돌리쉬 컬러 손등에 올렸을 때는 쨍한 컬러감인데 눈에만 올리면 펄감만 있고 색은 잘 안 나타나는 느낌...? 근데 이건 걍 제 기술이 부족한 것 같습니다. 펄은 진짜 자글자글 너무 예뻐용",
    "text197": "역시 스틸라답게 펄이 번쩍번쩍! 돌리쉬의 경우, 색감도 화사하고 펄도 많이 들어있어서 화사+화려해보이고 싶은 날 추천드려요~",
    "text198": "스틸라 리퀴드 섀도우는 처음으로 구매해보는데\n걍 개존예\n발색이 그냥 미쳤눔 ㅜ 넘이뻐",
    "text199": "항상 사용하는 제품입니다 할인해서 좋은가격으로 구매했습니다!",
    "text200": "핑크펄은 이것만 사용하고 있어요 배송이 좀 느렸지만 그래도 제품력이 있어 사용합니다"
  },
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 매그니피센트 메탈 글리터&글로우 리퀴드 아이섀도우",
    "price": "22750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015172628ko.jpg?l=ko",
    "review_name": "다이아몬드 더스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151726",
    "text1": "스틸라 글리터 아주아주 유명하죠 ㅋ\n유명한데는 다 이유가 있는거겠죠?ㅎ\n제가 눈화장을 공들여서 하는데\n눈화장의 마지막 키포인트는\n글리터라고 생각합니다^.^\n원더러스트 살까?다이아몬드 살까?\n고민하다가 다이아몬드 구매했는데\n완전 만족합니다!\n저는 쿨톤이라서 반짝반짝 은색펄이 잘 어울리는거 같아요!‼️",
    "text2": "조금이라도 웜하면 뱉어내는 22~23호 중명도 피부를 가진 파워 겨울쿨톤 인간입니다! 개인적으로 스틸라 글리터 라인 중 쿨톤에게 가장 잘 맞는 컬러라고 생각해요.\n\n✔️ 제형\n- 컬러마다 제형감이 조금씩 다르던데, 기존 인기 컬러인 키튼카르마가 리퀴드 제형 느낌이라면 이 다이아몬드 더스트는 워터 제형 느낌이 강해요! 리퀴드에 비해 좀 더 가벼운 느낌?\n\n✔️ 컬러\n-베이스 컬러는 없다고 보시면 돼요. 투명 워터 베이스에 실버펄이 가장 많이 보이고 중간중간 보라펄과 그린펄이 보여요. 초점 날리는 게 펄 컬러가 잘 보여서 사진 첨부합니다. 딱 골드펄 안 어울리는 저 같은 쿨톤들이 사용하기 좋은 컬러예요.\n\n-또 베이스컬러가 없어서 활용하기가 너무 좋아요. 원더러스트, 펄리나, 다이아몬드더스트, 돌리쉬 이렇게 4개 컬러 가지고 있는데요. 원더러스트가 좀 덜하지만 다이아몬드더스트 빼고는 전부 베이스컬러가 있습니다. \n그래서 언더에 사용하기에 자칫 칙칙하거나, 너무 밀도 있는 경우, 눈두덩이에서 기존 섀도우 컬러를 덮어버리는 등 사용이 한정적이였거든요. 그런데 다이아몬드더스트는 언더에도 눈두덩이 섀도우 위에도 전부 펄로 사용 가능해서 좋았어요.\n\n✔️ 지속력\n-글리터 명가... 가격값 합니다. 확실히 타 로드샵 제품이나 저렴이 제품에 비해 지속력이 좋아요. 아침에 발라도 밤까지 아주 반짝반짝합니다. 아무래도 베이스가 픽싱력 좋은 워터베이스라 그런 것 같아요. 하지만 돌리쉬나 키튼카르마와 달리 워터베이스인 다이아몬드 더스트는 처음에 펄이 잘 뭉쳐 있도록 발색해줘야 나중에 펄 날림이 적어요.\n\n✔️ 펄리나vs다이아몬드 더스트\n-펄리나는 연한 화이트 베이스+다채로운 펄 조합이라 좀 더 화려한 메이크업에 어울리고, 다이아몬드 더스트는 투명 베이스+적당한 펄 조합이라 데일리하게 활용하기 좀 더 좋아요. 필요에 따라 선택하시면 될 것 같습니다.\n\n❤️ 도움이 되셨다면 👍 꾹 눌러주세요❤️",
    "text3": "스틸라는 키튼카르마 쓰다가 오래써서 세일할때 샀어요!\n\n📍팁을 뽑을때 가끔 위에 실리콘 마개? 가 같이 뽑혀서 당황한적이 있어요! 조심조심 돌려줘야 겠습니당!\n팁에는 많은양이 묻어나오지 않아요! 그리고 뭉뚱해요! 꼭 다른 도구로 바르는걸 추천드려요!\n\n📍발색 ⭐️ 아주아주아주 호일을 깐듯한 반짝임!!\n저는 이쑤시개 위에 살짝 면봉같은 솜이 붙어있는 일회용스틱!?을 쓰는데요! 이게 인터넷에서 산거라 오프라인에는 있는지 모르겠네요 ㅠㅠ. (사진 첨부합니다!)\n이걸로 팁에걸 소량으로 묻혀서 눈밑에 톡 톡 톡 세번 해주고 슥슥 문질러주면 아주 자연스럽게 반짝반짝 티나는 이쁜 눈이 된답니다!’💗\n\n📍클렌징 - 클렌징 폼으로만 꼼꼼하게 씻어주는데 두껍게 안발라서 그런지 한번에 깔끔하게 잘 지워집니다! \n\n📍날림?지속력 - 아침에 바르고나가서 저녁에 집들어와도 눈밑이 반짝 빈짝 거려요! \n\n🔍키튼vs다이아몬드 - 저는 다이아몬드! 피부가 좀 흰편이라 키튼은 조금 색이 있어 눈밑엔 안어울리더라구요! \n다이아몬드 더스트는 약간 투명한 느낌으로 이쁘게 반짝거려요! 테스트 했을땐 반짝이가 좀 어두워 보였는데 눈에 바르니까 그냥 화사하기만 합니당💙\n\n➡️ 자연스럽지만 화장한 티 내고싶으시면 무조건 다이아몬드 더스트 추천합니다❣️\n\n✔️사진은 올영에 있는 펄리나/다이아몬드 더스트 비교입니다! 펄리나는 흰끼 많이도는 은박지를 갈아놓은 느낌이고! 다이아몬드는 손등에서 금빛이 많이 나서 더 자연스러워 보입니다!",
    "text4": "🤸🏻‍♂️ 드디어 스틸라 글리터 올리브영 입점 🤸🏻‍♂️\n\n\n스틸라 글리터 키튼카르마, 집시, 발렛베이비, 원더러스트, 팔로우더썬, 다이아몬드더스트 이렇게 진짜 많이 소유하고 있는.. 제 최애 글리터..\n\n그치만 올영에 없어서 맨날 광광 울기만 했는데 드디어 들어오다니ㅠㅠㅠㅠ 마침 다이아몬드 더스트를 다써가던터라 바로 구매했습니당!!! \n\n\n💎 우선 다이아몬드더스트는 제 몇년 전부터 부동의 글리터 최애를 차지하고 있는 친구구요... 진짜.. 진짜 존예임... 거짓말 안치고 5통 넘게 비웠다구..\n\n💎 실버펄 베이스에 오팔펄이 촥 깔려있는데 실버펄이 약간 청키하면서도 호일느낌나서 눈두덩이에 얹어도 눈밑에 콕콕 찍어도 존재감 제대로 드러내줍니다..\n\n💎 수분베이스라 촉촉해서 가루날림도 없구 스틸라 특유의 호일광이 날 미치게함... 쿨톤들은 아묻따 사야하는 글리터 1위입니다!\n\n💎 특히 추천드리는건 얇은 납작브러쉬로 언더 속눈썹 사이사이에 콕콕 찍어주면 바로 눈망울 그렁그렁하면서 분위기 생겨요ㅠㅠ 반짝반짝 넘 예쁨.. \n\n💎 웜톤은 키튼카르마라면 쿨톤은 다이아몬드더스트임 진짜루.. 너무 예뻐서 시장에 카피제품 여럿 양산해낸 친구라구요!!! 올리브영 스틸라 글리터 영원히 입점해주세요..",
    "text5": "스틸라 제품 워낙 유명한데 바탕색이 있는 글리터보다 펄 입자만 있는 걸 더 선호해서 지켜만 보다 이번에 입점 기념해서 키튼 카르마 미니팁 버전을 증정한다고 해서 왠지 본통만 보면 엄해보이지만 바탕색없이 촤르르한 펄감을 가진 이 다이아몬드 더스트 색상을 구입하게 됐어요. 리퀴드 글리터라 그런지 지속력 좋고 밀착력도 좋아서 수정은 필요없었고 다른 제품보다 무난하게 사용하기 좋은 맑은 글리터라 아주 만족해요. 흔히 이야기하시는 팁 크기가 약간 불편하긴 하지만 어디 살짝 덜어서 사용하고 있고 소량씩 사용하다보니 굉장히 오래 사용할 수 있을 것 같아요. 이 제품은 화려한 메이크업에도 좋지만 좀 덜어낸듯한 메이크업에 사용했을 때 더 진가를 발휘하는 것 같아요.",
    "text6": "펄리나 색상이랑 고민하다가 다이아몬드 더스트가 입자가 더 크다고 해서 이걸로 구매했어요\n베이스가 약간 투명한 노란빛을 띄는데 펴바르지 않고 두드려 바르면 거의 티가 안나고 실버 색상의 후추펄 같은 느낌이에요 펄감은 강한편이나 데일리로 무리 없는 정도의 화려함이라 잘 산것 같아요",
    "text7": "퍼스널컬러 전부 쿨톤만 나온 쿨인간이예요. 잔잔한 실버펄 글리터가 가지고 싶어서 글리터명가 스틸라 제품 구매해봤어요.\n\n특징1. 컬러\n-베이스컬러가 거의 없는 펄이예요. 기본적으로 실버펄이고, 각도에 따라 잔잔한 오팔펄이 보여요. 육안으로 보면 퍼플/옐로우/그린/블루 등 굉장히 다양한 펄이 보인답니다. 조금 흔들려야 잘 보여서 일부러 흔들린 사진 첨부했어요.\n\n특징2. 리퀴드\n-액체 베이스의 리퀴드 타입이라 배경 컬러가 없음에도 펄이 중구난방하지 않고 결집되어 있는 느낌이예요. 살에 잘 달라붙어 있는 역할도 돼서 지속력도 좋았구요.\n\n특징3. 펄감\n-반질반질 촤르르한 느낌의 펄감이예요. 스틸라의 다른 제품에 비해 양조절시 데일리로도 괜찮은 정도예요. 오팔펄이 부담스럽지 않게 반짝이는 게 너무 예뻐요.\n\n비슷한 펄리나도 가지고 있는데 펄리나는 너무 하얀 느낌이라 90년대 메이크업 느낌의 화이트펄로 데일리에 쓰기엔 힘들었어요. 다이아몬드 더스트가 데일리하게, 그리고 다채롭게 쓰기 괜찮네요. 요즘 제 최애펄이예요.",
    "text8": "🌸🌸🌸피부타입 : 여름에는 지성 피부 / 봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💗💗💗 피부고민: 마법기간에 특히 올라오는 뾰루지, 뾰루지가 남기고 가는 피부요철 등등 \n\n💖💖💖 퍼스널컬러  : 여름 쿨톤 라이트 \n\n💜💜💜 이 제품의 특장점: \n\n- 지금껏 써온 글리터/펄섀도우 중에서 가장 펄감이 이쁩니다!\n- 펄이 너무 크지도 작지도 않으면서 영롱하니 빛나화장한 보람이 나요ㅠㅠ\n- 요즘 콘서트나 페스티벌 갈 때 포인트로 뽝!!! 주고 가면\n기분도 좋고 사진 남기기도 좋습니다~~\n- 지속력은 꽤 긴편이어서 물만 안 닿고, \n손으로 자주 만지지만 않으면 웬만하면 거의 그대로\n남아 있는 거 같아요! 👍👍\n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍🙏",
    "text9": "원래는 실버펄 글리터로 메이크업 포에버의 다이아몬드 파우더를 사용했었는데요. 흩뿌려진 별가루가 빛에 반사될 때마다 반짝 빛나는 듯한 느낌이 마음에 들었어요. 그러다가 어느 날 밤에 청계천을 걷다가 한 여자 분을 지나쳤는데 멀리서부터 그 분 애교살 밖에 안 보이는 거예요ㅋㅋ 제가 쓰던 글리터가 별가루라면 그 글리터는 별가루를 응축해서 되직한 제형으로 만든 느낌? 자글자글한 느낌으로 바른 부분이 통으로 빛나더라고요. 그래서 저도 리퀴드 제형의 글리터를 사봐야겠다 싶어서 이 분야에서 제일 유명한 스틸라 제품을 구매했는데 역시나 명불허전! 저도 요새 밤에 눈 아래 형광등 키고 다닌답니다^^ 앞으로 스틸라 글리터 제품 하나 씩 모아야겠어요.",
    "text10": "쿨톤이라면 아묻따 다이아몬드 더스트죠\n\n키튼카르마보다 더 잘어울려요!\n\n2통째 쓰는데 저는 언더에 연한 핑크섀도 바르고\n\n다이소에서 파는 네일용 브러쉬중에 도트봉이 있거든요\n\n그거로 콕콕 찍어서 언더에 속눈썹 가까운곳에 3번 콩콩콩\n\n찍어주면 남들이 다 물어봐유\n\n뭐 발랐냐고ㅋㅋㅋ 스틸라 양 많은거 같아도 금방 굳어서\n\n항상 아쉽긴 하지만 이 펄감과 지속력, 다이아몬트 더스트는\n\n특히 다른거보다 더 영롱하답니다\n\n만약 쿨톤이시라면 꼭 사셔야해요\n\n키튼카르마도  저 도트봉으로 찍으면 양조절도\n\n잘되고 이뻐용 스틸라의 유일한 단점이 양조절실패..",
    "text11": "스틸라 색조 제품 좋아하는데 이제  올리브영에서도 구매할 수 있네요!\n스틸라 글리터는 이미 너무 유명하죠\n이번에 구매하면 가장 베스트 컬러인 키튼 카르마를 증정한다고 해서 다이아몬드더스트 구매해봤어요\n키튼 카르마는 예전에 구매해서 이미 가지고 있는데 유명한건  이유가 있어요! 혹시 아직까지 안 써보셨다면 꼭 한 번 써보세요!\n\n사실 다이아몬드더스트는 너무 화려하고 활용도가 낮을 것 같아 지금까지 구매를 망설였는데  발색해보니 왜 이제 구매했는지 후회되요\n펄이 정말 영롱하고 오히려 기존에 가지고 있던 키튼카르마, 원더러스트와 다르게 투명한 베이스에 맑은 실버펄이라 활용도가 더 좋은 것 같아요\n애교살에 콕콕 발라주니 생각보다 과하지 않고 너무 예쁘네요!\n양조절을 잘하는 게 중요한데 면봉이나 작은 브러쉬를 이용해서 바르면 원하는대로 예쁘게 바를 수 있습니다\n영롱하고 지속력까지 좋은 스틸라 글리터 추천해요!",
    "text12": "여러분들 !! 여러분들은 키튼카르마에 갇혀 다이아몬드더스트를 못보고 있는것입니다!!!!!!\n실제로 샵에서도 많이 쓰고 손이 자주간다는 말에 키튼카르마도 마음에 드고 해서 다이아몬드 더스트가 좋다구?\n생긴건 부담스럽게 운데 이쁘다니까 한번 사보자해서 의심을 품고 구매했습니다.그 이유를 알거같아서 알려드림!\n1. 작은 은펄들이 빽빽하게 있는게 아니라 균일하게 분포되어 있어서 데일리로 너무 이쁨(키튼이 더 화려한느낌)\n2.바탕색이 거의 없는 수준이 아니라 없어서 어떤색의 섀도우를 베이스로깔든  다 잘 어울리고 원하는대로 매치할수있음\n예: 시크하고 어두운걸 바탕으로 하면 시크하고 \n코랄 핑크같은걸로 하면 청순하게 반짝거리는 빛이 이쁨\n전 데일리로 바를만한걸 좋아하고 또 그런것들 손이 자주간다고 생각하고 실용적이라고 생각하는 주의인데\n이건 그에 너무 적합합니당",
    "text13": "후추펄이라서 화이트 계열보다는 덜 화사하지만 입자가 큰편이라 화려하고 살짝씩 찍어주면 반짝거리고 예쁩니다",
    "text14": "펄감 하나는 정말 독보적입니다!\n글리터 입자가 커서 엄청 화려하게 보여요\n가루날림은 없는편인데 렌즈낄때나 눈물을 흘리거나하면\n액체에 약한 편이라 글리터가 같이 주르륵 흘러요\n그거빼곤 독보적 화려감 원하시는 분들께 추천합니다★",
    "text15": "확실하게 포인트가 되어주는 화이트시한 큰펄의 다이아몬드더스트\n밀착력은 좋은데 눈물이라도 한방울 흘리면 스윽 다 떠내려가요ㅋㅋㅋ",
    "text16": "솔직히 글리터는 스틸라가 최고임!!!\n요즘 아이돌들 눈 앞머리에 콕 찍어 바르는게 이뻐보여서 삼!! \n어렸을때부터 썼는데 도둑쟁이 친구들이 항상 훔쳐가는 1순위 아이템이였음 ㅋㅋㅋㅋ 강추!!",
    "text17": "예전부터 쭉 잘쓰고 있는 제품입니다\n대체품을 못 찾아서 계속 재구매만 하고있네요\n하얗게 동동뜨지않고 고급진펄감입니다 강추!!!",
    "text18": "쿨톤강추템\n리얼 다이아몬드 눈에 박을 수 있음\n잘못하면 너무 화려해지나 양조절하면 영롱해여",
    "text19": "은색 글리터 살려고 햇는데 딱 세일을 하길래 구매해봣숨다 약시 글리터는 스틸라",
    "text20": "유튜브로 사용 후기가 보고 구매하게됬습니다 입자가 크고 예뻐여",
    "text21": "너무 예뻐요! 세일할때 올리브영에서 갯할수 있어서 너무 좋아요!!",
    "text22": "하ㅠㅠ 진짜 너무 예뻐서 미칠지경… 틱톡보고 샀는데 사길잘한거같아요\n반짝거리는거 보이시나요? 젠짜 예쁩니다 사세요",
    "text23": "너무 예뻐요ㅠㅠ 주변사람들한테 전부 추천하고 다님ㅠㅠ 완전 예쁩니다",
    "text24": "상세페이지 보여지는 다이아몬드 더스트는 커다른 은색 펄들이 꽉 들이차 보여서 사이버틱 해보였다면,\n실제 발라본 색상은 바탕색이 연한 골드에 펄이 잔잔합니다\n참고하세요!",
    "text25": "유명하다고해서 샀는데 아직은 잘 모르겠어요ㅠ.ㅠ\n제가  못 바른건지는 몰라도...암튼 색상은 이뻐요~!",
    "text26": "피부색 어두운 쿨톤을 구제해주는 액체 글리터! 눈 중간에 포인트로 콕! 하기 좋아용ㅇ\n케이스 상에서는 약간 베이지 섞인 회색 느낌으로 보이는데, 제 피부에 올리면 그냥 흰색(약간 회끼 도는) 에 약간 금색 느낌의 펄 글리터로 보여용 ^^ 색깔 오묘해서 좋습니당 ^^",
    "text27": "펄감이 매우 강해요! 실버 펄들이 예쁘게 발리고 글리터 맛집 스틸라답게 지속력도 좋고 예쁘고 지금까지 썼던 글리터들이 다 잊힐 정도로 너무너무 예뻐요 ㅜㅜㅜ 키튼카르마랑 고민하다 다이아몬드더스트 샀는데 절대 후회 안 해요 쿨톤분이시면 다이아몬드더스트를 더 추천드려요! 비싸지만 그 값을 하기 때문에 하나쯤은 쟁이세요 그래도 가격대가 있다보니 이왕이면 세일 기간이나 쿠폰 받으셔서 구매하는 걸 추천드립니다!",
    "text28": "제가 사용해 본 글리터 중에 제일 최고에요 이건 만큼 쿨톤에게 적당한 글리터는 없다고 생각합니다 쿨톤이라면 무조건 구매 하세요 너무 너무 예쁩니다!!!!! 눈을 반 짝 반 짝 하게 만들어줘서 더욱 예뻐용특별한 날 사용하면 더 돋보일 것 같아요!!!",
    "text29": "믿고쓰는 스틸라 빤짝이 입니다. 기존에 키튼카르마를 쓰고있었는데 그 친구가 잘 안나와서 새로운걸 구매하려고 올리브영에 들어왔는데 스틸라가 없더라구요?.... 그래서 너무 충격받고 대체상품으로 3ce를 구매해서 사용하고 있었습니다. 그런데 시간이 좀 지나고 들어오니까 스틸라가 입점되었다고 나와서 바로 구매했습니다.\n키튼카르마가 질리고 색이 엄청 어울리지 않아서 새로운 색을 도전했습니다. 후기를 다 읽어보고 다이아몬드 더스트를 구매했는데 대 만 족.\n이런 밝은색 반짝이는 안써봐서 두근두근했는데 눈두덩이에 발라도 이쁘고 눈 아래발라도 다 이쁘더라구요.\n쿨톤화장을 하시는 분이라면 완전 추천드립니다. 약간 분홍? 붉은?.. 이런 화장을 하고 다야몬드 더스트 올려주면 아주 시원한 느낌으로 화장할 수 있어여.",
    "text30": "🧡구매동기\n인터넷 외에 찾아보기 힘들었던 스틸라 글리터가 드디어 올리브영에 들어왔다길래 바로 구매하러 갔습니다. 마침 애교살에 바를 펄이 다 떨어졌거든요\n🧡펄\n펄.. 진짜 짱이에요. 스틸라중에 제일 유명한 키튼카르마 보다 저는 이게 진정한 펄이라고 생각합니다. 외관으로만 봤을때는 뭐야 약간 이상한 색인데? 라고 생각할 수 있어요. 저도 그랬거든요. 근데 진짜 이건 테스터를 해봐야 진짜 컬러를 볼 수 있습니다. 펄감 너무 예쁘고 특히 조명에 비추면 진짜 짱\n🧡가루날림\n가루날림이 뭐죠. 이건 가루날림이 없어요. 바를때는 촉촉하게 발려도 마무리감이 점점 건조해지면서 가루가 날릴때가 있는데 이 제품은 가루날림이 없어요. 제가 8시간 일하면서도 펄이 막 번진다거나 그런거 없이 그대로 유지 잘 됩니다.",
    "text31": "미니팁 키튼 카르마 준다 그래서 샀음~   ㅎㅎ   \n\n미니팁 키튼 카르마는 2022년 6월 까지덩가?  9월 이었나?   \n\n암튼, 일년 조금 넘게 남은거 오구~   \n\n본품은 2024년 까지임~   \n\n근데, 이거 금방 마름ㅋㅋ 개봉안하고 두면 모를까~   \n\n개봉하면 할수록 빨리 말라서..   ㅠ.ㅠ   \n\n자주 쓰면 쓸수록 더 빨리 말라서,   \n\n유통기한 내에 다 못쓰고 말라버리는 일도 있음!! ㅎㅎ   \n\n탑리뷰어 쿠폰먹여서 4500 원에 두개 산거니까!!   \n\n나는 넘나 만족함!!!  😀 😃 😄 😁 😆   😚",
    "text32": "색상 : 다이아몬드더스트 💎\n이렇게 예쁜 오팔펄 처음 봐요… 매장에서 손목에 테스트 해보고 고민도 없이 바로 구매한 펄 입니다.. ㅠ 실버펄이라 평상시에 과하게 바르기에는 무리가 있어 강렬한 메이크업을 할 때 손이 자주가는 제품이예요!! 오팔펄을 찾으신다면 바로 이 제품 추천드립다.. 🫶🏻🫶🏻",
    "text33": "스틸라가......저ㅔㅇ게......접촉성 피부염을 선물해서 \n지금 눈두덩이에 각질일어나고 진짜루 ㅜㅜ 주름생기고 눈두덩이 붓고 붉어지고 정말 돌아버리겠어요 \n펄감은 너무 이쁘나 저에게 피부염을 선물해주었네요...\n하지만 펄감은 정말이뻣고 웜톤 쓰기에 딱 좋아요",
    "text34": "제 최애 글리터입니다. 진짜 빡센 존재감의 펄 좋아하시는 분들은 무조건 사용해보세요. 정말 예쁩니다. 다만, 제품 자체가 뭔가 쓰면 쓸수록 수분이 증발하는 경향이 있는건지.. 처음 이 제품을 쓸 때는 펄 날림도 거의 없고 밀착력이 되게 좋았는데 점점 쓰면 쓸수록 펄 날림이 생겨서 이 점 참고해주시면 좋을 것 같습니다.",
    "text35": "다이아몬드 더스트가 겨울 브라이트 화장에 괜찮다길래 구매해봤어요! 펄이 굵다는 글을 봐서 긴장했는데 이정도면 펄감 차르르하게 쓸 수 있을거 같은 존예템…!\n따로 발색이 되는건 아니고 펄 포인트만 할 수 있을거 같은데 마르면서 밀착도 되지만 문지르면 펄이 묻어나옵니다~펄제품이 대부분 그러니 문지르지만 않으면 괜찮을 것 같아요!\n발색 전에는 통이 황금색?으로 보여서 잘못샀나 싶었는데 발색해보니 오팔에 은색 뽝!!!드러나는 발색이라 음 역시 쿨톤이 쓸만한 색상이군 싶었어요\n눈화장해보고 괜찮으면 다음에 더 구매하려고요!! 기대해봅니다 =>",
    "text36": "? 월요일에 사고 한번도 사용안해봤는데 오늘 까보니 이거 오래된건지 ; 올리브영 테스터용에 진열된거랑 상태 똑디라서 놀랬어요 솔색깔이 왜이러며 ㅋㅋ 사고 한번도 사용하지 않았던 제품인데 양실화 인지 ㅋㅋ ;.. 양조절 어렵게 많이 나온다던데 솔에 묻어나오는거도 보이다 싶이 저정도라 양조절 할 필요조차 없는거 같은데요 ?... 뭐임 진짜 3만 5천원에 뽑기운 드럽게 뽑힌건지",
    "text37": "와 진짜 너무 좋아요 ㅠㅠ \n일단 쿨톤 너무 이뻐요 .. 유튜브 리뷰 영상 보고 진짜 많이 고민했지만 너무 이뻐요 만족해요 .. 눈 밑에 애교살 만들어주고 면봉으로 살살 해주면 진짜 .. 눈에서 그냥 반짝반짝 이에요 .. 과하다 싶으면 좀 덜어서 쓰고 합니다 ㅠㅠ \n일단 쿨톤이다 ? 그냥 다이아몬드 입니다 진짜 너무 은갈치 색 날까봐 걱정했는데 전혀 아니에요 진짜 \n리뷰도 하나하나 따져보고 산건데 맘에 들어요 ㅠㅠ 가격이 가격이라  세일 할때 사면 더 .. 조아요 진짜 세일할때 무조건 사세요..!! \n제 퍼스널 컬러는 여쿨페일이라 진짜 고민했지만 .. 그래도 글리터는 포기 못해서 이걸로 쓰는데 진짜 .. 이뻐요 ..근데 스틸라 자체 글리터 들이 다 너무 이뻐서 자기가 어울리는 색 골라서 하시는게 제일 좋은 방법 … 근데 다이아몬드 글리터는 진짜 이뻤어요..",
    "text38": "올리브영에 스틸라가 입점했다길래 또 안사볼수 없쬬🖤 저는 매장에서 발색 해보고 구매했는데요 ㅎㅎ 사실 스틸라 제일 유명한건 [키튼카르마] 잖아요 , 메이크업 쌤들두 많이 사용하시구 열광하는 매니아분들 많은걸로 아는데 저는 개취가 아니었어요 😭😭 \n 혹시 저처럼 글리터 제품이 🌟베이스컬러가 없고 글리터입자 위주🌟로 발색되는 리퀴드글리터를 좋아하시는 분들은 키튼카르마가 취향이 아닐거같아요! 거의 섀도우 급의 찐한 베이지 베이스더라구용 ㅠ\n🖤최종 매장발색 조녜 상품은 [다이아몬드더스트] 였숨니당🖤 :)\n💎 베이스컬러 - 없음\n💎 글리터배합 - 유광화이트실버[70%] + 무광브론즈[28%] + 오팔펄[2%]\n💎 글리터입자 - 작음\n 홈페이지 상세페이지 다이아몬드더스트 발색은 충격적일정도로 실물과 달라요 ㅋㅋㅋ😱 눈에 담기는 반짝임은 유광화이트실버 펄 위주의 너무너무 영롱한 아이랍니다 최애 될거같아요🖤 빛 반사에 반짝임이 화려하면서도 글리터입자가 작은 편이라 애굣살에 콕콕 찍어 데일리로 너무너무 잘 쓸것같고, 조명이 어두운 술자리에는 눈두덩이에 연출하면 딱일것 같아요",
    "text39": "펄 엄청 존재감 잇구 튀는거라 놀러갈때만 소량 씁니당 이뻐뇽",
    "text40": "스틸라 글리터는 두 번째 구매에요. 원더러스트를 먼저 사서 썼는데 너무 만족해서 이번에 다이아몬드 더스트도 구매했어요. 스틸라는 글리터 제품이 참 예쁜 거 같아요. \n일단 다이아몬드 더스트는 엄청 실버한 쿨한 컬러에요. 이름처럼 다이아몬드를 갈아서 만든거 같은 느낌의 반짝임이에요. 입자가 커서 화려한 느낌이 있어요. 그래서 너무 많이 바르면 약간 사이버느낌이 나서 조심해야해요. 팁으로 바르기에는 팁이 너무 커서 무리인거같아요. 그래서 저는 면봉을 이용해서 발라줘요.눈 두덩이에 바르기에는 너무 화려해서 면봉으로 애교살에 점막 가까이에 톡톡 찍어서 발라줘요. \n원더러스트랑 비교를 해 보면 다이아몬드 더스트는 입자가 더 크고 약간 질감은 뻑뻑한 느낌이에요. 원더러스트는 더 따뜻한 느낌이고 반짝임도 무난해서 데일리로 쓰기 좋아요. 원더러스트를 애교살에 바르고 다이아몬드 더스트를 점막에 발라 두가지를 함께 사용해도 이뻤어요. 아무래도 촉촉한 타입이다 보니 지속력도 좋고 가루날림이 없어서 더 좋았어요. 다른 유명한 컬러들도 사고 싶어요.",
    "text41": "추천으로 사게 된 스틸라 다이아몬드 더스트!!\n기대하는 맘으로 기다렸는데 배송도 엄청 빨리 왔어요.\n쿨 톤인 제게 딱!! 입니다.\n코로나 때문에 늘 마스크를 써야되니 오히려 눈화장에 더 신경을 쓰게 되는 지금!! \n매우 만족합니다.!!!",
    "text42": "스틸라 글리터는 코랄크러쉬로 처음 입문했었는데 생각보다 베이스색이 강해서 손이 잘 안가더라구요ㅠㅠ 그래서 이번에는 베이스색이 약한 제품을 찾다가 다이아몬드 더스트를 선택하게 되었습니다! 다이아몬드 더스트는 글리터 입자가 큼직큼직한 편이라서 조금만 사용해도 존재감이 확실한 아이입니다. 저는 팁으로 사용하기에는 불편해서 조금 덜어낸 다음 면봉에 묻혀서 눈밑에 콕콕 찍어주고 있는데 반짝거리는게 너무 예쁩니다. 설명이나 다른분들이 사용하신걸 볼때는 너무 사이버틱(?)하지 않을까 해서 고민했었는데 아주 만족합니다! 선물로 주신 키튼카르마와 거울도 잘 사용하겠습니다:)",
    "text43": "펄이 엄청 예뻐요 펄 크기도 적당하고 반짝반짝해서 예뻐요요",
    "text44": "펄감이 강해서 눈 화장 포인트 주기 좋아요 애교살에 칠떡이에요",
    "text45": "에전부터 알고있던 브랜드고 잘사용하다 요즘엔 국산도 글리터감 좋지만 스텔라 유명하죠",
    "text46": "원더러스트랑 키튼카르마만 쓰다가 요게 좋다고 해서 구매해봤어용",
    "text47": "매장에서 테스트 해보고 다른님들 후기보고 온라인에서 구매 만족합니다~^^의류 브랜드 매니져19년차라 메이크업은 필수 평소에도 아이 메이크업은 더 신경쓰는 편인데 만족합니다 ♡",
    "text48": "첨 오늘드림으로 주문하고 3시간있다가 받은거같아요~~\n전 다이아몬드더스트만 몇년째 쓰고있는데 빤짝빤짝~이거만한게 없어요!!ㅎㅎ한번 빠지면 중독되요~~~",
    "text49": "스틸라 메그니피센트 메탈 그릴터 글로우 리퀴드 아이섀도우 제품을 구입해 보았습니다. 유통기한이 2024년으로 대략 2년 정도 남아 있는 아이섀도우네요. 반짝이는 정도는 어떤 글리터보다도 많이 반짝이는 제품입니다. 펄리내라는 컬러도 있어서 어떤 컬러로 구입하는 것이 더 많이 사용하기하까 생각했습니다. 이것으로 선택하여 사용해보니 반짝임이 강해서 보기만 해도 기분이 좋네요. 솔은 약간 말랑말랑한 신축성이 조금 있는 재질이구요. 얇은 브러시로 내용물을 옮겨서 어플라이 하는 것이 균일하게 얇게 도포할수 있는 방법이에요. 어플리케이터로 그냥 바르면은 세세하게 바르는 것이 필요한 곳에서는 너무 두껍게 발리는 편이라서요. 반짝임이 중요하다 극강의 브라이트닝이 필요하다면 강추하는 컬러의 제품입니다.",
    "text50": "역시 글리터는 스틸라 ,,,,스틸라 글리터 중에는 키튼 카르마가 제일 유명하지만 저는 실버펄이 구매하고 싶어서 다이아몬드 더스트로 구매했어요\n손등에 처음 발색했을 때는 샴페인 색상인가..?싶었는데 막상 눈에 발색해보면 실버펄의 존재감이 정말 강해요!눈 앞머리에 발라주면 말 그대로 발광합니다 ,,이런 글리터를 찾았던 거라서 저는 만족스러웠어요! 화려한 거 좋아하시는 분들은 다들 만족스러워 하시지 않을까 싶어요\n눈두덩이에 바를 때는 도구 사용없이 팁으로 바로 발라줘도 괜찮은데 애교살에 바를 때는 면봉으로 찍어서 바르는 게 번짐도 없고 좋은 것 같아요\n용량도 많아서 유통기한 끝날 때 까지 다 사용할 수 있을까 싶긴 하지만 그래도 손이 자주 가는 글리터라 꽤 많이 사용할 거 같아요 화려한 글리터,발색 짱짱한 글리터 찾으시는 분들께 추천드려요",
    "text51": "스틸라는 펄감이 강하고, 발색도 좋아서\n믿고사는 스틸라 펄입니다\n새도우에잇는 펄도 이뻐요~하이라이터도 좋고\n다만  조절을 잘 하지못하면 안쓰는게 좋은거같은...",
    "text52": "펄리나는 밝고, 하얀 펄이고\n다이아몬드는 실버가 섞인 펄인데 고급진 색이라고해야하나\n뭐라 정의하기가 어려운 펄이긴합니다",
    "text53": "눈 위에 톡 하고 포인트로 한번 찍어주기 좋은 리퀴드 글리터! 아쉬운 점이 있다면, 어플리케이터가 약간 뭉툭해요 ㅠㅠ 톡 하고 찍기에는 조금 뭉툭한 느낌이라 이 점만 유의해서 사용하면 좋을 듯!",
    "text54": "멀리서 봤을 때도 한눈에 알아본 반짝임... 눈밑애 바르고 햇빛 받으면 내 눈에 빛반사 심할 정도로 반짝임이 좋아요. 화려한 실버펄 좋아하면 강추",
    "text55": "스틸라 글리터 그 자체 너무 영롱하고 반짝임이 강해서 좋아요. 펄 입자가 크지 않ㄷ아요",
    "text56": "스틸라 워낙 유명하죠 ㅎ\n눈화장에 진심인 저는 마지막에 애교살에 톡톡 발라줘요!\n영롱하고 존재감 뿜뿜~\n눈만 보입니다^.^",
    "text57": "눈화장의 마지막 애교살 포인트로\n중간에 톡톡 발라줘요~\n다른 제품에 비해서 반짝반짝\n눈이 포인트 되면서\n이뻐져용^.^\n스틸라 최고예용‼️",
    "text58": "너무 이뻐요옥!!! 가격이 살짝.. 부담되지만.. 그만큼 펄감, 입자 딱 적당하고 포인트 느낌으로 너무 만족합니다!!",
    "text59": "스틸라가 젱ㄹ 반짝거리구 빡 표현하고 싶을때 추천드립니다",
    "text60": "반짝이중에는 이게 최고인 것 같숩니당ㅎㅎㅎ알맹이가 커여",
    "text61": "확실히 비용은 좀 비싼데 펄감이 진짜 너뮤 이쁘고 입자가 두껍지않아서 자연스럽고 강조가 확 돼서 매일써요",
    "text62": "섀도우 글리터만 쓰다가 처음 리퀴드 글리터를 이 제품으로 사용해본건데 정말..너무 예뻐요\n어느 메이크업에도 자연스럽게 잘 어울리고\n그동안 사용하던 글리터들보다 훨씬 강하게 반짝반짝 예쁘게 빛나요..사길 너무 잘한 것 같아요!",
    "text63": "스틸라 다이아몬드 저의 최애 펄입니다!\n눈화장의 포인트로 애교살 부분에 발라주면\n반짝반짝 은색펄이 포인트 되용^.^\n\n반짝이 펄로 인해서 눈이 이뻐집니다>.<\n타 브랜드 펄 쓰다가\n결국에는 다시 스틸라로 돌아와요❤️",
    "text64": "한 달 사용하고 리뷰 남깁니다! 펄 지속력도 좋도 발ㄹ림성도 최고에요",
    "text65": "몇년째 잘 쓰고있는 아이템이에요. 벌써 4통 비웠습니다!",
    "text66": "엄청 사이버틱한 색감이지만 조금만 톡톡 얹어주면 엄청 반짝거려서 이뻐여",
    "text67": "제가 가지고 있는 글리터 중에서 끝판왕이에요 제일 반짝거리고 화려해요 너무 예뻐요!!!!",
    "text68": "펄 하면 스틸라가 최고인 것 같아요ㅠㅠ 메탈 뭐시기라서 진짜 은색 빛만 날줄 알았는데 아니고 예뻐요 너무 예뻐요!!!!!",
    "text69": "집에 글리터는 많아서 잘 사용안하는것 같은데 몇년째 없으면 허전해서 계속 재구매하는 제품입니다..\n완전 영롱해요 키튼은 웜이쓰기에좋고 다이아몬드 더스트는 쿨톤분들 사용하기에 좋아용",
    "text70": "키튼카르마의 쿨한 실버펄 버젼같이요! 쿨톤인 분들에게 훨씬 잘 어울릴것같아요!!",
    "text71": "너무 화려해서 데일리로는 손이 아예 안가요 … 파티 메이크업 할때만 가능할듯",
    "text72": "발색이나 펄은 좋은데 너무 진해서 손이 잘 안가요 … 귀차나 아주",
    "text73": "처음에 바를 때 촉촉하게 올라가고 픽싱력도 좋아요 펄도 예뻐여",
    "text74": "다이아몬드 더스트가 진짜 색상 예쁜 것 같아요 ㅠㅠ영롱한 펄!!",
    "text75": "펄감도 강하고 가루날림 전혀 없어서 좋아요  피부에 착 붙어서 하루종일 잘 유지되요",
    "text76": "* 가루날림 없이 잘 밀착되는가 ? 섀도우 타입이 아니라서 그런지 가루날림 없습니다 ! 다만 팁이 너무 뚱뚱해서 다른 도구가 필요한게 좀 귀찮네요\n* 입자는 고운 편 ? 입자는 좀 큰편입니다 ! 자글자글한 펄이기보다 키튼카르마처럼 펄땡이가 커요 ~\n* 발색 ? 존재감이 큰 펄입니다 ! 옛날에 키튼카르마 정말 잘 쓰다가 조금 질려서 은은하고 작은 펄들을 애굣살용으로 바꿨었거든요. 근데 다시 큰 펄땡이가 요새 끌려서 키튼카르마 대신 요 다이아몬드 색상으로 골라봤어요. 키튼카르마는 확실히 웜톤에게 찰떡이고 다이아몬드 색상은 베이스 색상이 거의 스킨톤이랑 비슷해서 쿨톤이랑도 잘 맞을 것 같습니다. 펄리나 ? 그 친구랑 좀 고민했는데 그건 하얀 베이스라 살짝 피부랑 떠 보이는 느낌이었어요 ! 저는 다이아몬드를 더 추천합니다 ㅎㅎ",
    "text77": "포인트로 애교살이나 눈두덩이에 올려주기 너무 예뻐요!!\n키튼카르마 한통 다 비우고 기대안하고 테스터 해봤는데\n실버펄이 완전 영롱 그 자체로 빛나서 바로 질렀네요>.<\n톤 상관없이 포인트 주기 너무 예뻐요!!! 추천드려용",
    "text78": "스틸라 제품 너무 좋아해서 벌써 몇 번째 재구매인지 모르겠어요 가장 유명한 키튼 카르마도 무난하게 데일리로 좋지만 평소 펄이 크고 화려한 제품을 좋아하는 편이라 다이아몬드 더스트가 제일 마음에 들었어요. 실제로도 평소에 가장 많이 사용하고 제일 좋아하는 제품이에요ㅠ 연말이나 이런 특별한 날에 화장 빡세게 하고 펄 올려줘도 예쁘고 그냥 연하게 하고 언더에 살짝만 올러줘도 포인트 돼서 너무 예뻐요! 개인적으로는 제품에 달려있는 팁은 너무 크고 입자가 크다보니까 팁이나 손으로 바르면 너무 과하게 올라 가서 면봉으로 톡톡 올려주는 느낌이 제일 예뻤어요. 브러쉬는 이 제품 뿐만이 아니라 저는 뭔가 밀착력이 별로 인거같아서 면봉 제일 추천드립니다! 입자가 크다보니 날림이 심하면 정말 불편했을텐데 날리는 느낌은 전혀 없어요!",
    "text79": "이거 진짜 이뻐용 ㅜㅠ 매일 사용하고 있습니당 역시 펄은 스틸라",
    "text80": "요즘 매일같이 쓰는 제품입니다!! 펄이 질리지 않게 너무너무 예뻐요! 팁이 조금 커서 아쉽긴하지만 너무나도 영롱해서 괜찮습니다..",
    "text81": "매장에서 손등에 발랐는데 넘 반짝여서 구매했어요 !\n화려하고 예뻐요",
    "text82": "너무 조아요 여쿨인 저한데 찰떡 원래 쓰던 제품이 단종되서 큰맘먹고 샀는데 완전 이뻐요",
    "text83": "스틸라 말해뭐헤,,,딱 굳어서 픽싱 너무 잘 돼요 ㅎㅎ 할인할때 ㄱㄱㅅ",
    "text84": "왜인지 모르겠지만 처음에 바를때는 예쁜데 나중에 펄이 좀 여기저기 퍼져있는 느낌.. 양조절 필수.. 적게콕콕 발라주면 너무 예뻐요 ㅠ",
    "text85": "스틸라 만원대로 떨어지는거 보니 이제 더이상 가격이 내려갈 수 없겠다 싶어서 큰맘먹고 구매갈겼습니다!! 기대 쥰내 많이 햇구염 제가 그 장원영님 유명한 짤 있자나요 그 어두운 가수석에서도 쥰내 반짝이는 어ㅂㄷㅋㅇ 글리터 그거 좀 비스무리한 느낌으로 원했어요!! 그래서 사용해봤는데 진짜 어두운 곳에서 반짝이는거 까진 아닌데 진심 개화려하고 쫑쫑 콕 찍어 발라야지 개예쁨 인간일거 같아요 완전 꾸꾸꾸일때 사용하기 좋을 듯용",
    "text86": "아웅 진짜 수많은 글리터제품 사용해봤는데 드디어 정착할수있을거 같아요..\n입자도 너무 고운데 펄감은또 왜이렇게 이쁜지 색상까지 완벽하고 날림도 없는데 지속력까지 진짜 넘넘 잘구매했다고 생각드는 제품 이렇게 좋은 후기를 쓸수있다니 이걸로 정착합니당",
    "text87": "스틸라 키튼카르마를 사용하고 너무 만족해서 같은 스틸라에서 다은 느낌의 펄을 구매하고 싶었어요 그래서 반대되는 쿨 한 느낌으로 다이아몬드 더스트를 구매했는데 키튼카르마와는 반전되는 쿨 한 느낌으로는 연출이 잘 됩니다. 펄도 강하고 다른 브랜드들이 번쩍 펄이라고 해도 역시 스틸라는 못따라 옵니다. 그렇지만.,, 역시 키튼 카르마가 씹싸기로 예쁩니다. 키튼 카르마가 질리신분들은 한번쯤 다른 애들로 눈 돌리는거 추천은 하는데 쓸 수록 키튼 카르마의 진가를 알게 되네요.. 오히려 다이아몬드 더스트가 더 데일리로 사용 가능합니다.",
    "text88": "화려한 화장을 좋아하는 엄마가 재구매해달라고 하신 제품이에요!! 엄마 픽이면 꽤나 괜찮은 제품이란 거 아시겠죠? 입자가 곱고 발색이 좋으면서 지속 시간도 긴 편입니다! 재구매하는 이유가 있더라고요ㅎㅎ 부담스러운 색도 아니어서 데일리 메이크업에 포인트 주기도 괜찮으니 튈까봐 크게 걱정 안 해도 될 제품이어요~! 반짝반짝 거려서 프인트 주기에 딱 입니다! 기분전환용으로, 데이트용으로도 쓰기 좋구요. 평소 화장을 즐겨하지 않는 저도 부담스럽지 않게 가끔 쓰고 있어요~~ 가격이 저렴하지 않은 게 흠이지만 그나마 세일기간에 구입한 걸 다행이라고 생각합니다. 정가는 너무 비싸다고 생각하기는 해요... 메이크업 화장품으로 유명한 브랜드라 기본 이상은 하니까 한버 써보시길 추천하는 제품이어요~~~",
    "text89": "처음 글리터 썼을 때 좀 입자가 고운걸 썼었는데 스틸라 쓰면서는 좀 입자 크고 번쩍번쩍 ㅋㅋㅋㅋ 한거 아니면 눈에 안띄는거 같더라구요ㅋㅋㅋ 귀엽고 순한 인상이 아니라서 자잘한건 좀 안어울리는 거 같고 겨울쿨톤이라서 차라리 화려한게 어울리는 거 같아요 ㅋㅋ 그래서 스틸라꺼 계속 쓰고 있는데~~ 다이아몬드더스트 색상 계속 쓰다가 너무 사이보그 같나 싶어서ㅋ큐ㅠㅠㅠㅠ 좀 얼굴이랑 어우러지고 적당한 거 써볼까 해서 동생이 쓰는 최고 인기색상 키튼키르마 써봤지만 아무래도 차가운 색상이 더 잘 받는 거 같아서 다시 다이아몬드더스트로 구매했습니다~~ \n면세점에서 살땐 18000원 정도에 샀던거 같은데 나름 쿠폰 이것저것 써서 괜찮은 가격에 산거같아요ㅎㅎ\n겨울쿨톤한테 어울린다고 하는 펄리나..등등 봤었는데 전 너무 부드러운것보다 팍!!강조되는게 어울리는거 같아서 요 색상 샀어요 ㅎㅎ",
    "text90": "개이뻐요..진짜 이쁨..키튼카르마 쓰다가 겨쿨 진단 받고 다이아몬드 더스트로 갈아탔는데..진짜 쿨톤 분들 이거 왜 안 사요?  눈 밑 펄감 장난 아니에요..평소에 다채로운 펄을 좋아해서 너무 은빛 글리터 느낌만 나는 얘가 예쁠까?? 싶었는데 노노..눈 밑에 펴 바르면 손등에 테스트한 것보다 100배는 예뻐요..그리고 지속력도 좋아서 아이프라이머+스틸라 조합이면 펄땡이들 하루종일 그 자리에 붙어있습니다..쿨톤 분들 특히 저같은 겨쿨 분들 다이어몬드 더스트 꼭 사세요 꼭!!!!!!",
    "text91": "스틸라 20살때부터 진짜 잘 쓰고 있는데 쿨톤에는 제일 유명한색보다 다이아몬드더스트가 더 예쁜 것 같아요! 솔 그대로 쓰면 당연히 부담스럽고.... 면봉으로 콕콕 찍어서 스윽해주면 지속력도 오래가고 넘넘 예뿝니당 ㅎㅎ 사용하면서 불편한 점은 팁말고는 없어요 ! 번쩍번쩎하고 생각보다 입자가 엄청 크거나 그렇진 않아요 리어 은갈치색인데 안 부담스럽고 넘 예뿌링 ...! 이런 펄감으로 핑크색도 있었으면 좋겠는데 다른 비슷한 핑크는 다 스틸라는 약하더라구요 ㅜㅜ? 그래서 다이아몬드 더스트만 굉~~장히 잘 쓰고있어요!!! 재구매의향은 당연히 낭낭하고 진짜 퓨어하고 예뿜 은갈치색인데 막상 바르면 투명한너낌으로 얹어집니당 !!! 여기저기 다 쓸 수 있어요! 타사꺼보다 밀착력이 아주 굳뜨.. 단종절ㄷㅐ반대~",
    "text92": "다이아몬드 더스트 샀는데 생각보다 훨씬 화려해서 놀랐어요... 한번 콕 찍어서 펴발랐는데도 펄감이 장난 아니네요....사은품으로 실버레이크 제품이 왔는데 이걸 더 자주쓸 것 같아요ㅋㅋ 더 자연스럽고 하이라이팅 하기 좋을 듯 하네요",
    "text93": "역시 믿고 쓰는 스틸라입니다!\n원래 스틸라 돌리쉬를 사용했었는데 다른 제품도 써보고 싶어서 이번에 다이아몬드 더스트를 구매했어요\n결과적으로는 저는 다이아몬드 더스트가 좀 더 만족스럽습니다!\n우선 저는 여름 쿨톤이라서 골드 계열 화장품은 그닥 좋아하지 않는 편이에요\n근데 다이아몬드 더스트는 펄감이 약간 실버 계열로 올라가고 펄 크기도 다양한? 편이라서 진짜 너무 영롱해요!\n사용하기도 어렵지 않고 펄이 막 날리는 제형도 아니어서 너무 좋았습니다\n저는 화려한 메이크업을 좋아해서 눈두덩이랑 언더 모두 사용하는데 조금 부담스러우신 분들은 언더에만 포인트로 사용하셔도 좋을 것 같아요!",
    "text94": "매장에서 이것저것 테스트 해보고 다이아몬드더스트가 제일 펄 알갱이가 크고 반짝거려서 구매했어요\n투명한 베이스에 은색+오팔 펄이 있는 제품이고 흰색+은색 느낌이라 양 조절에 실패하면 조금 떠보이고 사이보그 될거 같아요 ㅋㅋㅋ 조금만 조절해서 눈밑에만 살살 바르면 영롱하니 예쁠거같아요\n자연스러운 메이크업에도 어울리고 스모키에도 어울릴거같아요 \n은색이라 쿨톤한테는 아묻따 추천템이구 베이스색이 투명하고 은펄말고 오팔펄도 있는 구성이라 웜톤분들도 양만 잘 조절하시면 의외로 무난하게 쓸수있을거 같아요\n문지르면서 퍼뜨려줘야 진가를 발휘하는 제품입니당",
    "text95": "근본템.. 잘 쓰고 있습니다. 글리터 별 생각 없었는데 얘는 예쁘다는 느낌이 확 드는 그런 글리터에요",
    "text96": "펄감이 강한 것 같은데 이쁘게 발색이 돼여 어디 덜고 써야 이쁘여",
    "text97": "솔직히 글리터 가격 비교하면 비싼편이라 그냥 유명하구나 생각만하고 말았었는데 궁금해서 매장 가서 발색해봤더니 발색 미쳐부러서 그냥 그자리에서 결제 왜 안사요 너무 이쁜데 비싼값한다",
    "text98": "예전에 사고 다 썼다가 오랜만에 다시 구매했는데\n역시 좋아요 지워지지도 않고 번짐? 걱정도 없구요",
    "text99": "특별한 날 아이섀도우위에 덧발라주거나 애교살위에 살짝 발라주면 영롱하게 반짝반짝 빛나서 넘 예쁘고 종아요",
    "text100": "개이뻐요 솔직히 화장하면 하나는 지녀야할 글리터일만큼임",
    "text101": "넘예쁘고 만족스럽습니다 또 살 에정이에요 만족스러워요\n지속력도 좋고 펄감도 넘 예뻐요!",
    "text102": "정말 빤짝빤짝하고 예뻐요!! 자연광에서도 어두운곳에서도 정말 아이돌겉은 그런 예뿐",
    "text103": "밤 까지 남아있는 펄은 스틸라가 유일한 듯 합니다 추천해요.",
    "text104": "투명하게 뭔가 메이크업 하고 겨울에 딱 바르면 예쁜 색. 펄도 진짜 예쁘고 지속력 좋아요!!",
    "text105": "카키색을 사고싶었는데~대리만족하게 된 컬러입니다~ 펄감도 좋아요",
    "text106": "헐 감도 정말 강하고 특히 색상이 너무 예뻐요. 쿨톤에게 너무 찰떡이에요. 겨울에 이거 눈 밑에 하고 나가면 정말 예쁠 것 같아요.",
    "text107": "아주 나이스고 지금까지도 잘 쓰고있고 편리하고 재구매 예정이유 화려함다",
    "text108": "굿굿쟙쟙 너뮤 좋슴미다 너무이뻐오오오 아쥬 나이쓰베리굿잡",
    "text109": "타 브랜드 제품 쓰다가 스틸라 처음 써보는데 아주 잘 사용하고 있습니당!",
    "text110": "상품평이 좋아 구매했습니다\n펄감이 강하고 날림도 없고 부드럽고 좋아요",
    "text111": "애교살다른화장품으로하고 그위에 반짝이게덧바르면이뻐요 다이아몬드는 덧바르며포인트주기가좋네요 많이하면 너무반짝여서 튀는면있어요",
    "text112": "펄 짱짱한거 좋아하시는분들 꼭 사세요 어두운데서도 예쁘고 짱이에여",
    "text113": "아니 세상 제일 화려한 글리터는 이거라구요! 이거 이기는 펄은 없다구 ㅠㅠㅠㅠ",
    "text114": "키튼카르마가 웜톤 같아서 싫으신 분들은 무조건 다이아몬드 더스트 사세요\n사실 키튼카르마 웜쿨 안가리고 갸이쁜데 그래도 더 쿨하고 화이티한 느낌 펄 찾는다하면 다이아몬드더스트 ㄱ ㄱ",
    "text115": "데일리로 바르기는 조금 많이 화려해서 페스티벌이나 워터밤 갈때 추천 리퀴드라 지워짐듀 거의 없음",
    "text116": "데일리로 사용하기 어려울 만큼 너무 화려하고 화려한만큼 예쁘긴 함 .. 가루 날림 전혀 없고 한 번 바르면 무너짐 절대 없음",
    "text117": "펄이 지인짜 예뻐요..! 나 오늘 힘 좀 줬다 싶은 날에 포인트로 쓰는 중입니당",
    "text118": "펄이 진짜 영롱하게 예쁘네용 ㅎㅎ 다른 색상보다 다이아몬드가 제일 화려하면서 예뻐서 구매했어요!",
    "text119": "색상 대충 보고 아무거나 샀는데 너무 이뻐요 양도 많아요 ㅠㅠ",
    "text120": "일단 수분먹은 글리터 제형이라 날림이 없는게 조아요! 색도 넘 맘에 듭니당",
    "text121": "스틸라 글리터야 뭐 유명하니까 비싼거 빼곤 다 좋아요.\n색도 진짜 이쁘고 펄도 이쁘고",
    "text122": "글리터 사용해보고 싶어서 구입했어요! 첨엔 바르기 어려웠는데 계속 사용하다보니 자연스러워졌고 이쁘네여! 눈이 훨씬 이뻐보여요!",
    "text123": "세일해서 평소에 구매하고 싶은 색상으로 구매했는데 아주 마음에 들어요! 다른 색도 구매하고 싶어요~",
    "text124": "키튼카르마 몇 통째 쓰다가 다이아몬드도 사봤는데 노란끼 없고 영롱 그자체",
    "text125": "아주 반짝반짝 예뻐요. 이 색이 부담스러우신 분들은 다른 펄이랑 섞어서 써줘도 예쁨니다.",
    "text126": "키튼카르마 쓰다가 좋아서 다이아몬드도 사봤어요 너무 영롱하고 이뻐여",
    "text127": "여쿨라라면 이거 꼭 사세요.\n진짜 너무 이뻐요.지속도 오래 되고 펄도 너무 이뻐요.",
    "text128": "역시 이름값하고요 너무 좋고요 다 쓰면 재구매 할 예정입니다 너무 좋아요",
    "text129": "생각보다 가격이 비싸요... 그래도 여름에 쓰기 좋을거 같아서 구매합니다",
    "text130": "다쓰면 또사고 사는 아이템 날림이 조금 있지만 색감이 예뻐요",
    "text131": "이 친구 제가 너무 기대한 탓인가요 기대보다는 쏘쏘였어요 ㅠㅠ 역시 발색은 완전 잘되는데 가루가 떨어지고 빨리 안펴바르면 금방 말라요",
    "text132": "은은한 펄감 미세한 펄감을 원했은데 손등에 테스트 할때랑 막상 눈화장에 사용하니 입자가 커서, 나 펄 발랐다!! 티가 확나요~~ 저는 갠적으로 어반****펄샤도우가 더 좋네요",
    "text133": "스모키할때 쓰기 좋음\n그러나\n스모키를 안하면 쓸일이 없음\nㅜㅜ",
    "text134": "생각보다는 은색 느낌이 조금 강해서 애굣살 보다는 두덩이에 콕콕 조금씩 찍어서 사용 중이에요 백만년은 쓸 듯",
    "text135": "한국에 있는 글리터중에 아직도 스틸라만큼 눈밑에 쓰기 좋은건 없는듯하다 만족",
    "text136": "너무 묽지도 않고 적당해서 베이스도 안 벗겨지고 할인 할 때 사니 더 좋았구…인생 글리터에요",
    "text137": "제가 쓰기에는 펄이 크고 화려해서 소장용으로만 봐야할듯해요",
    "text138": "평소 스틸라 웜톤만 썼었는데 이번에 톤감정을 해보니 쿨톤이네요;; 그래서 사봤어요 ㅎ",
    "text139": "장원영 글리터로 타 유튜버 영상에 소개되었던 제품이라 바로 구매했어요! 맘에 들어요~~",
    "text140": "다들 한번 꼭 사용해보셔요! 얼마나 좋던지요! 올리브영에서 쉽게 구매하여 사용할 수 있는게 최대장점인 거 같아요!",
    "text141": "아직  사용전이라 모르겠어요 ㅋㅋ \n아직  사용전이라 모르겠어요 ㅋㅋ",
    "text142": "인기가 너무 많아서 샀믄데 광고인가 ㅜ\n눈아래다 떡지고\n면봉으로도 잘 안발라지도 브러쉬로도 ㅠ",
    "text143": "스틸라는 워낙 글리터로 유명해서 강추템이에요🥹🥹발림성도 지속력도 다 좋아여",
    "text144": "혹시 다들 사용하지 않으셨다면 이번 올영세일에 놓치지말구 꼭 구매해서 사용해보셔요~~!!",
    "text145": "장원영 글리터래서 바로 구매했어요~~~ 진짜 잘 써보려구요!!",
    "text146": "아니 펄감 강한건 좋느디ㅠ\n이거 바르는걸 어케좀 바꿔주시변 좋을듯 바르기 어랴워용 ㅜ 떡쟈버림",
    "text147": "유명한 제품이라 사봤는데 엄청 영롱한 느낌은 아니에요ㅠㅞ",
    "text148": "펄감 너무 예쁘고 진짜 고급지고 제가 우주가 된 느낌 이에요! 너무 좋앙ㅅ",
    "text149": "쿨톤 펄은 이겁니다…완전 아이돌 그 자체가 된다구여어🥹 너무 예뻐요",
    "text150": "세통째 쓰고 있는 스틸라 글리터입니다,,, 팁은 여전히 너무 크지만 그 단점은 장점에 비하면 정말 작은 단점이기 때문에 신경도 안쓰여요 최고입니당 다 쓰고 또 살거예여",
    "text151": "무난한 제품이라 두통째 쓰고있는데 이만한게 없어요\n지속력이 짱이에요",
    "text152": "키튼 카르마보다 번쩍 빛나지는 않은데 오히려 데일리로 써도 나쁘지 않지만 데일리중 가장 빛날 수 있어요 아주 만족해요ㅕ",
    "text153": "괜찮은거 같아요 펄도 많구 발림성 좋아요 가루날림 거의없음!!!\n좋아용 ㅎㅎ",
    "text154": "항상 재구매 하는데 일단 쿨톤이면 녀무 좋아요 제품 자체가 잘 마르는편이라 잘 보관해야되여",
    "text155": "한번 썼는데 팁 부서짐 ㅡㅡ 안에 빠져서 건질 수도 없고 면봉으로 대충 쑤셔서 바르고 있는데 쓸 때마다 현타와여",
    "text156": "스탈라펄 괜찮아요 면봉으로 콕콕 찍어바르면 이쁘게 발려용",
    "text157": "유명해서 이번에 사봤는데 예쁘네용 앞으로 잘 쓸거같아용 ㅎㅎㅎ",
    "text158": "4년 전부터 항상  사용하다가다른제품 쓰고 다시 돌아오게 되더라구요..팁이 조금 불편하지만 상관없을만큼  이뽀여 영롱해서 밤에 난리나게\n이뻐여",
    "text159": "글리터 중 가격이 많이 비싸지만 그래도 다시 돌아오게되더라구요\n마음에듭니당",
    "text160": "오 진짜 예뻐용 !! ㅎㅎ 마음에드는 컬러입니당 추천드려요 ㅋㅋ",
    "text161": "까마귀는 반짝이가 그저 이뻐서 샀습니다.. 번쩍번쩍 펄감 강해요",
    "text162": "선물했는데너무좋다고하네요!!^^\n만족합니당\n재구매의사있어요",
    "text163": "마음에 들어용 ㅎㅎㅋ 생각보다 너무너무 예쁘네용 ㅎㅎ‘ㅜ",
    "text164": "친구 생일선물로 사줬어요 ! \n쿨톤이라서 잘 어울리고 반짝한 게 역시 이쁘네용 ㅎㅎ \n지속력도 좋아서 아무쪼록 잘 쓰고 있어용",
    "text165": "인터넷에서 봤을때도 이뻤는데 실제로 해봐도 이쁘네요만족합니다",
    "text166": "아~~~주 번쩍번쩍한 펄이라 양조절 필요하나 너무 이뻐요.",
    "text167": "사실 펄리나가 떨어져서 비슷해보이는 걸로 구매했는데 전혀 다르고요. 이거는 좀 더 구리빛이 돌아서 깔끔하게 밝은 화이트 실버를 좋아하는 저로서는 손이 잘 안가요. 그거 외에는 제품력 자체는 좋습니다.",
    "text168": "아주 예뻐요. 지속력도 좋고요. 전색상이 미니팁이였으면 좋았을거같아요",
    "text169": "10년째 재구매 15번은 한 것같네요. 사면 7개월이상 쓰니까 써보세용",
    "text170": "친구 선물해준건데 잘 쓰고 있다네요 색이 너무 예뻐서 맘에 든다고 했어요!",
    "text171": "사용해보고 싶어서 구매했는데 만족합니다 사용한지 얼마 되지않아서 더 써보고싶네요",
    "text172": "항상 써오던거라 재구매했어요 면봉으로 글리터를 살짝 올려주는게 제일 이쁜거같아요",
    "text173": "발색이나 펄감은 이미 유명해서 알고있었지만 정말 존재감이 강해요 ㅎㅎ 지속력이 엄청 좋지는 않지만 글리터 좋아해서 잘 쓰고 있어요",
    "text174": "항상 구매하는 제품이예요. 오프라인에서 사는것보다 가격도 저렴하고 발림성이나 발색 모두 맘에 들어요. 스틸라는 믿고 쓰는 제품입니다",
    "text175": "발색 좋고 펄날림 없어요! 워낙 제품이 우명 하니 다들 아시겠지만 매우 만족 하고 있습니다!!",
    "text176": "펄리나랑 둘 중에 고민하다 다이아몬드더스트 샀는데 졸ㄹㄹㄹㄹㄹ라이쁨 완전 화려하진 않은데 데일리로도 예쁘고 눈두덩이에 얹었을 땐 모래알이랑 별 같이 반짝거림",
    "text177": "골드펄 없는 거 찾고 있었는데 너무 만족합니다 ㅎㅎㅎㅎ 엄청 예뻐요",
    "text178": "웜톤이라 얼굴에 올리면 너무 실버톤이라 둥둥 뜨는 느낌이 있는데 쿨톤이 사용하먄 좋을거 같아요 대신 발색력은 최고에용! 조금만 올랴도 반짝반짝 거립니당 ㅎ",
    "text179": "전에도 써봣어서 구입함 솔타입이 뭉뚝해서 바르기불편한거만 빼면괜춘",
    "text180": "따뜻한 은펄이에요~ 조명이 많은곳에가면 엄청 반짝거리고 이뻐요.",
    "text181": "애교살에 포인트로 주기 정말 좋은 제품이에요 지속력도 오래가고 짱",
    "text182": "펄감이 너무예뻐요! 굉장히 강해서 사용할때 콕콕 찍어서 발라주고있습니다",
    "text183": "다크써클로 눈밑이 어두워 구매했는데 발라보니 밝아보이고 맘에 들어요",
    "text184": "피부가 지성이여서 번질까봐 걱정이 있었는데 아예 번짐이 없는건 아닌데 다른 제품보다는 적은것같아요!",
    "text185": "뷰티 유투버 들이 좋다고 해서 써 봤는데 블링블링 너무 예뻐요~~^^",
    "text186": "확실히 스틸라는 다르네요 펄감이 완전 대박이에요 눈밖에 안보일정도? 만족합니다",
    "text187": "눈밑에 아주 얇게 콕콕 찍어발라주면 청순하고 가련한 느낌 연출 가능해여",
    "text188": "펄이 크고 화려해서 반짝반짝거리고 눈이 커보이네용 맘에들어요",
    "text189": "부분부분 콕콕 찍어서 바르면 너무 예뻐요! 비싼값 하네요 ㅎ",
    "text190": "반짝반짝 펄 존재감이 뿜뿜해서 만족스러워요 애굣살 중앙에만 살짝 찍어줘도 충분하네요",
    "text191": "화려한 메이크업에 딱입니다~ 눈이 블링블링해요",
    "text192": "펄감도 강하고 날림도 없어서 너무 좋아요 반짝반짝 화려하게 빛나요",
    "text193": "키튼카르마 최애탬인데 여름이라 좀 더 시원하 보이려고 구입햇는데 펄 미쳐뀨",
    "text194": "겨쿨이구 추천받아서 구매하였습니다\n눈앞꼬리에 바르니까 아아주 만족스럽습니다 ㅎㅎ\n세상반짝거려여"
  },
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 매그니피센트 메탈 글리터&글로우 리퀴드 아이섀도우",
    "price": "22750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015172628ko.jpg?l=ko",
    "review_name": "원더러스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151726",
    "text1": "좀 더 사용해봐여 할 듯\n우선 발색은 진하고 펄감도 엄청 많음요",
    "text2": "항상 재구매하는 제품입니다 ~~!! 근데 가끔 굳어서 좀 굳은것들이 떨어징때가 있어요ㅠㅠㅠ 막쓰기엔 가격대가 좀 있어서 최대한 한방에 잘발라야합니다 그리고 안건드리면 지속력 좋은데 눈가려워서 살짝 긁거나 눈꼽떼려고 좀 세게눌르면 바로 지워져요",
    "text3": "저는 애교살에 펄을 엄청 좋아하는데 진짜 이런저런 펄 다사봤는데ㅜ요즘 이거에 꽂혀서 매일 이것만 써요 쿨톤인데 피부가 밝은편은 아니라 웜통꺼쓰면 애매하고 너무 하얀펄 쓰면 동동뜨고 그러는데 얘는 진짜 적당히 핑크끼 돌아서 너무 좋아요ㅠㅠㅠ근데 한달도 안썻는데 좀 펄들이 굳어서 가루같이 하나둘ㅋ식 떨어질때가 있네요 다쓰면 또살거라 세일 자주하면 좋겠어요ㅠㅠ",
    "text4": "*22~23호 겨울쿨톤 피부입니다*\n\n1.컬러\n-살짝 브론즈빛 베이스에 골드펄+핑크펄이 느껴져요.\n손목에 발색했을 때는 컬러감이 온전히 느껴지지만 애굣살이나 눈두덩이에 얹으면 베이스 컬러는 거의 안 느껴지고 글리터만 보여요. 23호 기준이라 저보다 밝은 21호 이상의 분들께는 베이스컬러 어느정도 느껴지실 것 같아요.\n전체적으로 웜베이스+골드펄이라 웜컬러이긴 한데 베이스 컬러가 안 보이는 선에서 쿨톤도 어느정도 예쁘게 사용 가능해요.\n\n2.펄감\n-스틸라니까 펄감은 말해 뭐해... 엄청 반짝여요..!! 처음에 콕콕 찍고 면봉으로 펴발랐는데 너무 반짝여서...ㅋㅋㅋ좀 덜어내기까지 했어요ㅋㅋ 데일리에는 좀 더 양조절 필수입니다. 애굣살 볼륨감 살리는 거 정말 최고예요. 어느정도 베이스컬러가 있다보니 펄만 보이는 것보다 밀도있게 애굣살 잡아주는 느낌이예요!!\n\n3.사용감\n-베이스가 펄들을 잘 잡아줘서 밀착력 있고 고르게 사용 가능해요. 한번 픽싱되면 손으로 눌렀을 때 거의 덜 묻어나오고 하루종일 반짝임 잘 유지하는 지속력갑입니다!!\n\n4.vs키튼카르마\n-사실 키튼카르마 예전에 샀다가 너무 실망해서 당근했는데요... 키튼카르마는 완전 구릿빛 베이스가 강해요. 눈두덩이엔 웜톤분들 예쁘지만 전 애굣살에 바르니까 무슨 브라운섀도우 쓰고 울어서 번진거 같더라구욬ㅋㅋ 그래서 결론적으로 키튼카르마보다 베이스컬러가 약하고 데일리함, 또 골드+핑크펄 조합이 특징입니닷...!!♡",
    "text5": "요즘 글리터에 빠져서 허우적허우적 대다가 글리터로 엄청엄청 유명한 스틸라를 샀어요! 일단 유명한 만큼 너무너무 영롱하고 이쁩니다~!\n⭐️ 펄이 날리지 않고 한 번 바르면 지속력, 고정력 짱짱!!\n⭐️ 펄이 너무 크지않고 자글자글해서 눈 밑에 바르면 아주   영롱 보스~~\n💜 팁이 넘  큰게 아쉬워요! 면봉이나 브러쉬에 발라서 얇게 바르는 것을 추천드립니다 \n- 키튼카르마와 고민하다가 발견한 차이점!!: 키튼카르마는 샴페인 베이스 색상에 실버펄이 들어있고요 원더러스트는 골드 베이스에 핑크펄과 연두색 펄이 자글자글하게 들어가 있어요! \n키튼 카르마가 펄이 커서 더 화려하고 실버펄이 더 도드라져 보임! \n—>> 화려한 메이크업에는 키튼카르마 추천! 데일리나 영롱한 애교살 표현을 하고 싶다면 원더러스트 추천이용~~❤️",
    "text6": "✔️색상\n핑크+골드 펄이 섞인 글리터입니다. 베이스 색상은 없어요. \n갖고 있는 제품 중에는 ‘컬러그램톡 천상요정’과 느낌이 비슷했습니다. 둘 다 핑크+골드펄 조합이지만, 같이 놓고보니 스틸라 원더러스트는 보라에 가까운 핑크펄로 보였고, 컬러그램톡 제품은 조금더 밀키한 색상(?)같았습니다.. 베이스 색상이 있는건지 펄 입자 특성이 다른건지,,!\n그리고 펄이 더 많아서인지 빛은 받지 않는 각도에서 더 어두웠어요. 막상 눈에 바르니까 괜찮았어요!\n\n✔️ 조합(추천)\n핑크골드펄이라 사실 누구나 쓰기 좋아요. \n추천하자면 스틸라 글리터는 키튼카르마지!! 해서 샀었다가 ‘색이 그렇게 예쁜지는 모르겠는데..?’했던 분들이 도전해보셨으면 좋겠어요! 데일리로는 더 좋은 것 같아서요!\n그리고 핑크로 아이메이크업 하시는 분들도요!! 골드펄이 있긴 하지만 쿨한 핑크 느낌이 들어서 웜톤보단 쿨톤분들이 조금 더 좋아하실 것 같아요!\n\n✔️팁 모양, 화장 도구\n얇은 브러쉬였으면 좋겠는데 뚱뚱한 솔이였네용,,\n양 조절이 필수입니다! 저는 얇은 면봉이나 납작한 브러쉬 사용합니당!\n\n✔️지속력 세정력\n특별히 더 좋다!는 아니예요..! \n\n✔️사진\n좌측이 스틸라 제품, 우측이 컬러그램톡 제품입니다",
    "text7": "와ㅠㅠ 결국 스틸라도 올리브영에 입점하는 날이 오는군요ㅠㅠ\n\n애교살이랑 눈두덩이에 꼭 펄 섀도우를 바르는 사람인데요\n리퀴드 섀도우는 스틸라로 입문하고 나선 스틸라 말고 다른 리퀴드 섀도우를 써본 적 없을 정도로 스틸라에 정착한 사람이에요\n\n안 그래도 키튼카르마 굳어서 새로 사야했었는데 아니 스틸라 섀도우를 사면 스틸라 키튼 카르마 미니팁을 준다길래 황급히 구매했어요 ㅎㅎ\n\n저는 키튼카르마 로즈골드레트로 이번에 원더러스트까지 사용해봤는데 역시 웜톤인 저한테는 키튼카르마가 섀도우 색상 상관없이 어떤 메이크업에도 잘 어울려서 좋았구요\n원더러스트는 오묘한 보라? 펄이 들어가있다고 해야하나? 그래서 포인트 주기 좋았어용!!\n\n스틸라 섀도우는 픽스도 빨리되고 지속력도 좋아서 요거 쓰고 수정화장 해 본적 한 번도 없구요!!\n픽스가 빨리 되기 때문에 펄날림도 없었어요\n\n다만 미니팁이든 오리지널이든 다 양조절이 힘들어서 팁으로 바로 바르시는 건 진짜 비추구여\n면봉으로 콕콕 바르고 눈에 콕콕 바르면 진짜 !!! 예쁩니당!!굳굳",
    "text8": "✔ 색상 비교\n: 핑크펄이 가장 돋보이고 그린, 골드펄도 보여요!! 손등 발등할땐 약간 붕 뜨겠다 싶었는데, 눈에 올리니 웜톤이 사용해도 전혀 뜨지 않았어요!! \n\n✔펄 입자 굵기\n: 키튼카르마보다 작고 더 골고루 펼쳐진 느낌으로 봄 여름에 상큼하게 사용할 것 같아요. 입자가 더 작아서 데일리로 쓰기 좋아요\n\n✔ 키튼카르마 비교\n: 키튼은 샴페인베이스에 실버펄로 입자가 더 큰 편이라 더 화려해요!! 그래서 차가운 겨울에 포인트용으로 손이 자주 가요\n\n✔ 지속력\n: 눈 밑에 바르면 그 어떤 섀도우보다 오래가요ㅠㅠ리퀴드글리터 중에서도 지속력이 굉장한 편이에요!! \n눈 위에서 고정력이 좋아서 물로 씻어내기 힘들 줄 알았는데 신기하게 물로 잘 지워져요",
    "text9": "예전부터 굉장히 유명해서 한번 사용해보고 싶었던 아이섀도우입니다. 섀도우가 둘다 너무 영롱하고 포인트로 쓰기도 좋고 전체적으로 발라줘도 좋아요. 역시 내장된 브러쉬 팁으로 쓰기에는 양 조절 하기가 힘들고 면봉이나 따로 브러쉬 써주는 게 나아요. 그리고 의외로 유해성분이 2개씩 밖에(?) 없네요. 왠지 더 많을 거 같았거든요. 지속력 길고 수정 화장 필요없어요. 세안할 때 리무버해도 자꾸 은근히 펄이 남아 있어서 깔끔하게 지우는 게 좀 힘들어요. 원플원 행사에 사은품으로 거울까지 있어서 좋았어요. 거울 귀여워요. 저는 처음에 키튼키르마 미니팁이 기프트라고 되어있어서 대충 보고 본품사이즈가 아니라 미니어쳐 섀도우인가?했는데 브러쉬 팁만 미니팁 버전이라는 소리였네요. 암튼 만족스러운 구매입니다.",
    "text10": "평소에 스틸라 글리터를 완전 사랑하는 여자로써\n올리브영에도 이제 스틸라 제품팔아서 너무 기뻐요~\n여러색상이 있지만 저는 원더러스트가 제일 무난하고 이뻐요!\n원더러스트는 처음에 올리브영 매장갓을때 직원분이 눈밑에 애교살부분에 한거 보고 반해서\n저도따라샀어요ㅎ\n너무 튀지도 않고 데일리로도 무난한것 같아요^-^♡\n모래처럼 고운 펄 입자가 자글자글 \n핑크와 골드펄이 조화라고 해야되나?ㅎ\n정말 영롱하면서 이쁘고 러블리해요♡\n여자들이라면 누구나 좋아할만한색ㅋㅋ\n키튼카르마가 제일 유명하다고 들었는데\n그색은 제생각엔 웜톤한테 어울리는것같아요ㅎ\n원더러스트는 웜톤 쿨톤 상관없이 다어울리는색!♡\n눈두덩이나 애교살에 올리면\n반짝반짝 블링블링 정말 이뻐서 기절해요ㅋ\n저는 브러쉬팁이 살짝 두꺼워서\n면봉에 살짝 묻혀서 콕콕 찍어요ㅎ\n정말 너무 이쁜색\n강추합니다♡",
    "text11": "탑리뷰어 쿠폰 사용해서 저렴하게 구입해봤습니다! 이번에는 1+1 행사해서 엄청 혜자스러운 구성이었어요🙌🏻😭🙏🏻 2개를 이 가격에 사다니...! 스틸라 브랜드 올영에 입점되서 너무 행복합니다:)\n\n#1 원더러스트\n어떤 섀도우를 바르든 눈밑 애교살에 바르면 잘 어울리면서 블링블인 포인트 되서 이뻐요! 발색이 진하거나 하지 않아서 부담스럽지 않고 데일리로 딱입니다🙏🏻🙌🏻 대신 밀착력이 좋으니 클렌징 꼼꼼히 해야해요😉\n\n#2 키튼카르마\n워낙 유명한 색으로 저도 1-2년 전에 사서 잘 사용했었어요! 가루날림은 약간 있는 편이었지만 발색이 잘 되서 만족했습니다😊 하지만 초반엔 양조절이 잘 안되서 중앙에 한번만 찍고 면봉으로 블렌딩 하는 식으로 해야 과하지 않을 거에요! 그리고 1년 정도 사용하니까 유통기한이 지나서 그랬는지 이 제품만 사용하면 다래끼가 올라왔었는데ㅜㅜ 이번엔 1년 안에 사용하고 언능 해치워야할것 같아요!\n\n🛍아 그리고 사은품 손거울 넘 맘에 들어요! 생각치도 않았는데 거울들어있어서 기분 좋았습니다😉😉",
    "text12": "스틸라~!!드디어 써봤어요~!!사실 소문만 듣고 언제 꼭 한번 사야지 사야지 하다가 갑자기 올리브영에 들어왔다고 이벤트까지 해서 바로 고민없이 구매했어요ㅎㅎ 제가 산건 원더러스트에요. 무난하게 기본으로 가지고 있기 좋아서 결정!!\n\n🥰짙은 색에 펄이 들어가지 않고 옅은 갈색 베이스에 은은한 펄 조합이 너무 맘에들어요. 특별히 다른 베이스 섀도우 색깔에 영향을 받지 않고 무난하게 다 잘 어울려서 파우치에 하나씩 있으면 좋을 것 같은 만능 펄!\n\n사은품으로 온 키튼카르마 역시 영롱 그자체에요. 키튼카르마는 좀 더 짙은 붉은기가 도는 컬러에요. 베스트는 역시 베스트네요. \n\n지속력에 놀랐어요. 시간이 지나도 펄 번짐이 별로 없었어요. \n\n스틸라는 펄의 반짝임 영롱함이 달라요. 펄 좋아하시는 분들은 후회 없으실거에요~!!단!! 메이크업 지우실 때 잘 지워주셔야 할 것 같아요. 펄이 정말 입자가 작고 밀착이  잘 되어있어서 잘 안닦여요. 클렌징을 충분히 적셔주시면 잘 밀려 나와요~ 눈에 들어가지 않게 조심!!",
    "text13": "원더러스트 재구매입니다!\n\n스틸라 올리브영 입점 전에 다른 곳에서 원더러스트 구매해서 잘 사용했었어요. 원더러스트 비슷한 다른 아이섀도우도 몇개 써봤는데 원더러스트가 최고! 그래서 재구매 했어요. 아이섀도우 다양하게 써보고 싶어서 같은 컬러 재구매 잘 안 하는데 이걸 또 샀네요. 그만큼 예쁘니까요❤️\n\n원더러스트는 핑크+그린펄인데 눈두덩이에 콕콕 발라서 입체감을 줄 수도 있고, 애교살에 발라도 예뻐요! 마르기 전에 면봉으로 살살 펴주면 좀 더 자연스럽고, 팁으로 바로 바르면 더 화려해요. \n리퀴드 타입이라 가루날림 거의 없이 밀착 잘 돼요.\n지속력도 좋은 편!\n\n✨ 키튼카르마 미니팁 증정이라니!!! 키튼카르마가 사실 원더러스트보다 인기있는 걸로 알고 있는데 실제로 보니 진짜 예뻐요. 둘 다 예쁘니까 증정 이벤트 할 때 얼른 주문하세요👍\n\n추천합니다❤️❤️❤️\n\n** 사용기한\n원더러스트: 2023년 12월\n키튼카르마 미니팁: 2022년 9월",
    "text14": "스텔라 섀도우는 제 최애입니다. 개봉후 빨리 마르기 때문에 빨리 써야하는 단점리 있지만 눈도 커보이고 글리터가 예뻐요",
    "text15": "스틸라 돌리쉬 써보고 너무 반해서 바로 원더러스트까지 구매해버렸으요ㅠㅠㅠ! 사진보면 위에것이 돌리쉬고 밑에가 원더러스트에요. 글리터 좋아하시는분들은 이거 다 만족하실듯!!!펄감도 너무 예쁘고 영롱하구…아침에 이거 바르는데 리퀴드 타입이라 가루날림도 없고 하루종일 지속 잘됩니다!!! 돌리쉬는 핑크핑크한데 금색펄이 반짝반짝했구 원더러스트는 돌리쉬보다 펄입자가 아주살짝 커요! 펄 색상은 보라핑크빛이 눈에 많이 띄네요ㅎㅎ 원더러스트는 주로 애교살에 많이 쓰고있어요~ 살짝 펴바르면 데일리로 쓰기 좋고 화려하게 하고싶을땐 좀더 많이 발라요ㅋㅋ 진짜 다른색상들도 다 사보고싶을만큼 펄이 예쁘네용 이거 맨날쓸거에욥😍😍",
    "text16": "눈밑애교살에 원더러스트만한게 없어요ㅠㅠ\n한정 출시부터 온고잉된 지금까지 \n계속 재구매해서 사용중입니다!",
    "text17": "1년넘게 제 애교살을 책임져준 제품입니다 요즘은 펄업ㄹ는거에 꽂혀서 다른제품을 쓰지만 펄있는거 바를때는 얘만 몇통 비운거같아요 다른색상에 비해 살짝 핑크베이스로 돼 있어서 피부톤이 어두운 21-22호 정도 쿨톤인데 하얀펄들은 너무 둥둥 떴는데 얘는 되게 잘맞아서 여러통 비웠어요 이거 바를때 펄 뭐발랐냐는말 엄청 먾이들어서 영업도 꽤나 했습니다!!! 근데 엄청 펄감이 강해서 부담스러우실 수도 있는데 톡톡 발라도되고 저는 강한걸 좋아했지만 얼마든지 양조절 가능해서 다른 펄들보다 이거 쓰는게 좋은거같아요🫢 근데 쓰다보면 펄들이 좀 굳어서 화장품 열고닫고 할때 가루 떨어질때 있어서 조심해야해요ㅠㅠㅠ",
    "text18": "♡23호 겨울쿨톤 피부♡\n\n🥚 컬러 : 살짝 웜한 구릿빛 베이스에 핑크,골드,실버펄이 든 것 같아요. 눈 위에서는 베이스 빛이 거의 안 보이고 펄을 잡아주는 정도로만 느껴져요. 베이스컬러 자체도 웜하고 골드펄이 들어서 확실히 웜한 편이긴 해서, 저 같이 쿨하지 않으면 뱉어내는 얼굴은 펄리나/다이아몬드 더스트 중 하시는 게 좋을 거 같아요.\n유명템 키튼카르마보다 베이스 색이 연하고 펄이 더 다채로워요.개인적으로 키튼카르마 너무 구리색만 강해서 싫어하는데 딱 이 컬러가 키튼카르마의 단점을 없앤 것 같아요.\n\n🥚 발색 : 말해뭐해 스틸라... 짱짱합니다. 오히려 발색이 너무 강해서 브러쉬나 면봉으로 조절해줘야 해요ㅋㅋㅋ 정말 사정 없는 반짝임이예요. 쉴 새 없이 번쩍입니다..ㅎㅎ 리퀴드 베이스 타입이다 보니 큰 가루날림 없이 피부에 잘 밀착되어서 좋았어요. 파티 갈 거 아니라면 양 조절은 필수!! \n\n🥚 지속력 : 지속력이 정말 말도 안 돼요... 아침에 바르고 나가서 마스카라가 살짝 번져 텁텁해진 눈화장에도 애굣살 만큼은 반짝입니다. 지속력 좋은 제품 찾으시는 분들도 좋아하실 것 같아요.\n\n🥚 추천 : 쿨한 컬러 아니면 뱉어내시는 분들은 아까 말씀드렸듯 이 컬러는 비추천해요! 하지만 웜쿨 잘 안 타시거나 웜톤이신 분들께는 키튼카르마보다 덜 부담스럽게 잘 어울리실 것 같아요.",
    "text19": "진짜 몇  통째 구매인지 모를정도로 제가 메이크업 할 때 꼭 사용하는 인생템이랍니다.\n몇년동안 스틸라 리퀴드 아이섀도우 여러가지 다 써봤지만\n원더러스트가 진짜 아이 메이크업에 애교살에 올리면 젤 예쁘고 부담스럽지 않은 펄감으로 데일리 메이크업에 딱이랍니다.\n이게 또 너무 유명해져서 그런지 가끔 품절이 많이 떠서ㅜㅜㅜ 정말 저만 알고싶은 그런.....😭\n원래는 스틸라 키튼카르마가 젤 유명해서 그거 많이 썼는데 \n화려한거 좋아하시면 딱이지만 평소 데일리로는 너무 펄감이 강해서 원더러스트가 더 손이 많이 가더라구요 ㅎㅎ\n요즘은 그래서 이색상만 많이 쓰다보니 금방 떨어져서 계속 재구매하고 그러네용 ㅎㅎㅎ 양이 많은 편은 아니지만 진짜 원더러스트....색상과 비슷한 제품도 없고 그래서 꾸준히 구매해서 사용하고 있어요\n아쉬운점이 있다면 좀 더 큰용량으로 나왔으면 합니다.",
    "text20": "펄의 최강인 스텔라 인 만큼 색깔이 예뻐요.\n발색도 너무 사랑스럽고, 입자도 세세하면서도 큰 부분이 있어서 포인트로 넣기 굿. \n눈에 밀착도👍🏻\n다만 딸려있는 붓이 예전보다 강하지 못한 것 같아요.\n덜렁덜렁 한 느낌이 과거에는 없었는데 지금은 좀 있네요\n한번 부셔먹어서 다시 산건데 또 덜렁거려요\n이게 조금 많이 아쉬워요. 3만원씩이나 주고 사서😢\n그거 말고는 다 좋았어요! \n비싼만큼 값을 하는 것 같습니다.",
    "text21": "요즘에 마스크를 끼고 다니다보니 립보다는 눈에 힘을 주게되서 글리터에 한창빠졌어요~\n이전부터 키튼카르마를 사용하다가 너무 오래 사용한듯하여 보내주고, 새로 구입하려는데 다른 색깔로 구매해볼까 싶어 테스트 해보고 원더러스트로 구매했어요~\n저는 쿨톤에 밝은 피부톤인데 키튼카트마는 베이스가 진한 편이었고 피부에 잘 맞는 색은 아니었어서 눈밑 글리터로 사용해줬었는데,\n원더러스트는 퍼트렸을때 베이스 색상은 별로 없고 글리터가 실버 핑크 블루여서 조금 더 잘 맞는 느낌이었어요!\n어플리케이터로 바로 바르면 굉장히 화려한 메이크업이 되기때문에 평소에는 면봉이나 손등에 덜어서 발라주고있어요!\n픽싱이 빠르기때문에 빠르게 발라줘야 합니다~\n눈 두덩이에 바를때는 가운데 콛 한번 해주고\n눈 밑에도 콛 해주고 빨리 블랜딩 해주기도 하는데 손에 묻은건 잘 안지워져요\n그만큼 지속력도 정말 좋아서 글리터가 볼에 다 떨어지고 그러지않아서 좋아요!\n다른 색상도 구매하려고해요~!",
    "text22": "👉🏻 글리터 = 스틸라를 입증하는 제품!\n\n😊 좋았던 점 : 개인적으로 제일 유명한 키튼카르마는 너무 화려해서 연말 파티같은 때 아니면 쓸 일이 별로 없어서 잘 쓰지도 못하고 사용기한이 짧아서 금방 버리느라 너무 아까웠는데, 원더러스트는 화려해서 파티갈 때도 충분히 빛나지만 양조절만 잘해주면 데일리로도 너무나 잘 활용할 수 있어서 좋았어요! 눈두덩이보다는 눈꼬리쪽 아이라인에 살짝 얹어주거나 애교살에 바르면 더 독특하고 예뻤어요 가루날림도 거의 없었고 눈에 그대로 착 붙어서 지속력도 좋았어요!\n\n🤨 아쉬운 점 :  아무래도 팁을 그대로 사용하지 못한다는게 불편하긴해요.. 미니팁으로 나온 키튼카르마도 정확히 도포하려면 면봉이나 실리콘 브러쉬를 사용하는 게 더 좋아보이긴 해서 그냥 그러려니~하면서 쓰고있어요 그리고 용량은 많은데 리퀴드 타입이라 한번 개봉하면 몇개월 못쓰고 버려야 하는 게 돈이 넘 아깝네요 ㅠ\n\n❗2021년 10월에 구매해서 23년 12월까지 사용가능한 제품 받았습니다",
    "text23": "사실.. 스틸라 섀도우 완전 말.모. 제품 아닙니까.. 난 펄 성애자다, 펄 없인 눈화장을 했다고 말할 수 없다! 라는 사람이라면 한 번쯤은 꼭 써봤을 그 제품.. 허허허 저도 구매는 정말 몇 년 전부터 너무 너무 하고 싶었는데 면세점에서도 항상 까먹고, 직구로 시키려면 배송비도 부담스럽고 해서 미루고 미루다가 결국! 구매하게 됐습니다ㅎㅎㅎㅎ 오특일 때 주문해서 가격 할인에다가 하이라이터도 같이 받아서 넘 꿀이었어용ㅎㅎㅎ\n\n저는 원더러스트, 돌리쉬 색상을 구매했는데요! 원더러스트 색상은 약간은 분홍빛? 베이스에 핑크, 골드 펄이 아주 쟈글쟈글하게 들어가 있어요! 웜톤이라면 정말 찰!떡!일 그런 색상입니당ㅎㅎㅎ\n\n요것만 단독으로 바르긴 좀 뜨는 감이 없지 않아 있는 것 같아서 저는 원더러스트 베이스랑 비슷한 색상의 무펄 섀도우를 쌍커풀 라인에 넓게 펴준 뒤 요 제품을 눈두덩이에 넓게 펴발라 주고 있어요! 그럼 눈 떴을 때는 쌍커풀 위로 펄이 은은하게 보이면서도, 눈을 내리깔면 아주 자글자글한 펄이 쫘악 있어서 여리여리한 여주인공이 된 것만 같아용ㅎㅎㅎ\n\n넘 추천입니다용!",
    "text24": "✨ 스틸라 글리터에서 제일 유명한 키튼카르마 색상을 사용해보았는데 아무래도 쿨톤에 좀 더 맞는 글리터인지 제가 바르면 사이보그 같이 좀 튀는 느낌이 있더라고요. 그래서 이번에는 검색 후에 원더러스트 컬러를 구매하게 되었어요.\n\n✨ 원더러스트도 키튼카르마 같이 핑크 펄이긴 한데 좀 더 웜해서 키튼카르마보다 데일리로 사용하기 좋은 것 같아요. 그리고 리퀴드 글리터라 지속력은 당연히 다른 제형의 글리터보다 뛰어나고요.\n\n✨ 그리고 괜히 스틸라 글리터가 리퀴드 글리터를 유행시킨 장본이 아닌게 펄의 퀄리티가 다르다고 해야 하나요. 펄의 밀도가 꽉 차있고, 펄 색상도 다양하게 배합되어 있는 데다 그 다양한 색상들이 교차하며 빛이 반사되듯이 별빛처럼 반짝반짝 빛나서 정말 예쁘네요.\n\n만족스러워서 다른 색상들도 구매해보려고요. 추천합니다.",
    "text25": "1. 정말 색깔은 넘나 이쁩니다. 아주 쿨 웜 따지지 않고 어떤 피부톤이든 잘 어울릴만한 컬러감입니다..\n\n2. 펄 자체의 크기가 작아서 시간이 지나면 약간 자글자글해 보여요. 처음에 펄을 올릴때 양조절이나 위치를 잘 올려야합니다..\n\n3. 펄이 반짝거리는 정도는 꽤 오래가요. 땀나고 유분많은 제 얼굴에서 오전부터 저녁까지 오래 갔어요. 역시 구관이 명관!!\n\n4. 개인적으로 제일 아쉬웠던 점은 펄의 크기가 작다보니 포인트로 쓰기에는 매우 아쉽고 약하더라고요.. \n\n5. 요즘 너무 가성비 있게 잘나온 펄들이 많다보니 컬러외에 특출난 점을 잘 모르겠네여..",
    "text26": "2년전부터 꾸준히~~~사용하고 있는 제 최애템이에요\n스틸라 키튼카르마로 입문하여  스틸라의 펄감있는건 거의 다 써봤는데 원더러스트가 데일리로 사용하기에도 좋고 발색이 제일 예쁜것 같아요~ 키튼카르마는 진짜 펄감이 강해서 뭔가 좀 더 특별한 날? 바르기에 좋지만 예전에는 이것만 바르면 사람들이 펄 뭐발랐냐고 물어봤어요 ㅎㅎ \n아니근데...대박인건 원더러스트를 시켰는데 키튼카르마 샘플도 아니고 본품과 같은 사이즈가 증정이라뇨....진짜 넘 놀랬고 .......넘 좋았잖아요 ㅠㅠ 하나가격에 두개를 얻은것 같아 더 좋았답니다 . 친구들이 어떻게 이렇게 자연스럽고 예쁘게 바르냐고 많이 물어봤는데 팁을 드리자면 따로 얇고 납작한 붓에 소량으로 묻혀서 눈 밑에 바르는걸 추천드려요~ 그냥 들어있는 팁으로 바르는것보다 훨씬 자연스럽고 예쁘게 바를 수 있답니다 ~",
    "text27": "아주 이뻐용ㅎㅎㅎㅎ\n\n반짝이 매니아여서 어반디케이, 3ce, 메이크업 포에버 등등\n\n유명한 반짝이는 다 써봤는데 정말 스틸라만한건 없네요\n\n뭐든 쓰다가도 손이 가는건 역시 스틸라에요\n\n이번에는 원더더스트 구입했는데 후기가 워낙 많아서 \n\n궁금했는데 너무 이뻐요\n\n저는 겨쿨브라이트인데 단독으로 언더에 발라줘도\n\n톤그로 전혀없고 잘어울려요ㅎㅎ\n\n역시 펄날림없고 유지력좋고 펄이 너무 두꺼운 제품은\n\n시간지나면 펄땡이가 무거워서  볼따구에 얹어있거나\n\n눈알에 들어가기도 하는데 이 제품은 그런건 없어요\n\n다만 언더에 듬뿍 발랐을때 윗 눈두덩이의 점막에 묻는\n\n경우가 있어서 이건 좀 불안하더라구요\n\n양 조절 잘해서 올려야해요\n\n사진은 맨 위에가 원더러스트입니다ㅎㅎ",
    "text28": "🙈카메라로 영롱함을 담기에는 매우 어렵네요 ^^;;최대한~퍼플과연두빛?그린빛에 베이지느낌이 나는 바탕깔을 잡고 싶지만  어렵네요 실제로 보면 좌~~~악~펼쳐지는 메탈 느낌에 펄감을 제대로 느끼실수있어요 1+1기획상품에 30퍼센트 세일이라니! 면세점 가격보다 저렴한데 거울에 파우치까지 받을수 있는 제품이라서 소진되기전에 빠르게!구입하셔야 될것같아요\n😊어려운점+처음 사용시 면봉이나 손등으로 발색조절 필수!\n리퀴드 타입에 글리터라서 양조절이 필수라서 평소 사용했던 쉬머타입 보다는 예쁘게 올리기는 어렵지만 평소 화려한 글리터 새도우 좋아하시면 추천입니다\n🤗제가 써본 스틸라!깔비교!입니다(웜라이트입니다!)\n키든카르마가 큰!사이즈에 은빛펄\n돌리쉬는 코랄빛이 감도는 쉬머느낌이 느껴지는 골드펄\n원더러스트 투명스러운 베이지 바탕에 핑크(퍼플)+(황금빛)그린펄",
    "text29": "사진은 저한테 있는 스틸라 글리터들 다 발색 해본거에용\n보시다싶이 \n키튼 ㅡ 베이지바탕에 은색펄들이 자잘자잘 반사광이 탑!\n원더러스트ㅡ 바탕색은 거의 없고 있어도 티가 잘안남\n금색 핑크 은색의 작은펄들이 부담스럽지 않게 자잘자잘\n로즈 골드 레트로ㅡ연한 핑크 바탕색에 은색금색이 조금씩 들어감\n버니쉬드ㅡ바탕색은 부담스런 빨강같지만 스머징?하면 분위기있는 장미느낌에 의외로 반짝이들이 너무 이뻣던 제품(케이스만 보면 사고싶지않음)\n\n원더러스트가 초점없이 반짝임을 잡았을때 제일 이뻣던거같아요 펄 설명하려고 펄들의 색상을 보니 이런색들 조합이라고?근데 이쁘네?이런느낌\n원더러스트는 눈화장 아이섀도우 \n별로 안하는 분들 (그게 나야~)  반짝이는 바르고 싶을때 손에 덜어내서 톡톡 불규칙적으로 분포시키면 이쁠거에요!!",
    "text30": "✔️스틸라 올리브영에 드디어 들어오다니?!!! ㅎㅎ 넘 신나서 주문하게 됬는데 이번에 키튼카르마도 정품을 주길래 두 색상 모두 사용해볼 수 있어서 좋네요!\n✔️스틸라는 펄 맛집으로 유명한만큼 발색력은 강하고 펄감도 좋지만 ㅜㅜ 어플리케이터가 너무 불편하다는 단점이...키튼카르마만 바뀌었다고 하는데 확인해 봐야겠어요.\n✔️저는 쿨톤이라서 핑크계열을 찾아서 인터넷으로만 색상 보고 구매했는데 생각보다 골드빛이 도네요. 눈에 한번 발색을 해봐야겠네요. 골드 베이스가 좀 강한데 손등에 발색해 봤을때는 핑크펄도 잔잔하게 보여서 괜찮은거 같아요!! \n✔️키튼카르마도 사용해봐야지 ㅎㅎ 역시 펄 맛집은 스틸라!",
    "text31": "키튼카르마보다 이게 더 색깔 예쁜거같아요 키튼카르마만 미니팁이 나오길래 둘다샀는데 금방 마르니깐 둘다뜯어서 쓰는거보단 하나만 먼저 개봉을 해야하는데 어떤거부터 쓸가 고민하다가 역시 원더러스트로 픽햇어요. 이것도 미니팁으로도 나오면 더 좋겟어요",
    "text32": "왜 비싼거 쓰는지 알겠네요\n기존에 ㅋㄹㄱㄹ꺼 쓰고 만족하고 있다가 다 써서\n비싸지만 스틸라 샀는데 대박.... 발림성도 좋고 부담스럽지 않게 반짝반짝해서 너무 예뻐요 전 골드펄이라 약간 브라운계열로 화장했을 때 눈 밑에만 살짝하는데 진짜 넘넘 만족이에요ㅠ 그리고 제가 샀을 땐 랄ㄹ블ㄹ 보다 저렴했어요\n둘 다 할인하고있었는데!",
    "text33": "✨반짝반짝 글리터 내 눈 위에 빛나네✨\n스틸라 글리터 제품 한개 사고 이제 3개째 모으고 있네요ㅠ\n✔️브러쉬 팁 : 한번에 바르면 많은 양이 묻어나오는 팁이라서 눈 밑에 애굣살에 바를때는 브러쉬에 덜어서 바르는게 \n좋아요!! 눈두덩이에 바를때는 콕콕 두 번정도 찍어서 \n빠르게 펴 발라주면 됩니다!!\n✔️지속력 : 지속력 정말 말해뭐해 입니다... 아침에 화장하고\n저녁에 퇴근하고 집에 돌아와도 그냥 처음 화장했던 그대로 남아있어요...최고에요ㅠㅠ\n✔️펄감 : 원더러스트 색상은 핑크보라펄이 주되게 많이 보여요!! 핑크보라펄 + 금펄 + 아주약간의 은색펄 이렇게 세가지 색상의 펄이 있어서 반짝반짝 너무 이쁩니당 ㅠㅠ \n눈두덩이에도 애굣살에도 바르기 아주 좋아용 :) \n웜톤 쿨톤 모두 다 사용하기 좋은 색상이에용!",
    "text34": "이번 올리브영에서 세일을 많이 하길래 한 번 구매하였습니다. 이전에 가장 유명한 키튼카르마는 써봤었는데 색이 너무너무 예뻤지만 펄의 사이즈가 커서 특별히 꾸미고 싶은 날 위주로 썼었습니다. 이번에 원더러스트는 조금 더 핑크핑크하고 입자가 더 고운 것 같아서 데일리로 쓰기에 더 좋은 것 같아요. 솔?브러쉬는 조금 큰 편입니다. 역시 글리터는 스틸라 제품 추천합니다! 사고 나서 보니까 더 얇은 브러쉬로도 파는 것 같은데 다음에는 그걸로 사볼게요~ 좋은 상픔 감사합니다~~ 잘 쓸게요. 조만간 택배로 하이라이터 사은품도 온다고 하는데 기대하고있습니다 ㅎㅎ",
    "text35": "🙋‍♀️펄 새도우는 어반디케이 스패이스카우보이와 글리터락 사용중이이에요 펄새도우하면 스틸라가 유명하길래 궁금했던차에 올영입점으로 1+1좋은 기회에 거울까지 받을수있는 제품이라서 그냥 넘어갈수 없었어요 \n➡️키튼카르마같은\n화려함을 좋아하신 다면! 그냥 넘어갈수 없는 1+1행사\n가장 유명한 키든카르마는 개인적으로는 펄감이 어마어마 해요 은갈치가 떠오를 정도에 은빛펄이 어마어마 하네요 화려한 은빛 레이져가 쏘아질듯한 느낌이에요 \n➡️원더러스트\n그에 반해 원더러스트는 어반디케이에 글리터락처럼 보라+핑크+연두빛황금펄이라서 여러가지 색감이 섞여 빛의 방향에 따라 오묘한듯 색감이 올라오네요 평소 핑크나 보라빛 새도우 좋아하시는 분이라면 믹스해서 사용하면 찰떡일듯싶어요\n🔹️아쉬운점\n다만 바르고 난 후 빠르게 양조절 하지 않으면 뭉치는 느낌이 들구요 밀착력은 좋지만 한번 잘못 바르면 수정이 어려웠어요",
    "text36": "💛스틸라의 원더러스트는 핑크펄이에요!\n핑크펄 시중에 정말 많지만 금색 핑크색 조합은 진리죠!\n촤르르한 펄이라서 눈두덩이에도 이쁘지만 애교살에도 너무 이뻐요\n💛애교살 전부에 바르셔도 좋고 포인트로 가운데만 발라도 무척 이뻐요\n💛바르실때 납작하고 단단한 짧은 브러쉬를 사용해야 좋아요\n그리고 꺼내서 바를 때 마르기 전에 발라야지 픽싱도 잘돼요\n꺼낸 액체가 마른 뒤에 바르면 바스라 져서 얼굴 전체에 펄이 떨어질수도 있어요 ㅠㅠ\n💛이번에 본품 1개당 미니팁 키튼 카르마도 줘서 본품 두개 샀더니 키튼 카르마도 두개나 와가지고 무척 기쁘네용 ㅎㅅㅎ",
    "text37": "한번 오픈하면 빨라 말라버리기 때문에 빨리 빨리 오픈 사용후 닫아야하는게 흠이지만 색상과 펄감 만큼은 스틸라 따라 올자가 없네요",
    "text38": "반짝반짝 빛나는 아이 메이크업 완성해줍니다.너무 좋아요",
    "text39": "펄감이 진짜 이뻐요 리퀴드라서 지속력 픽싱력도 너무 좋구요",
    "text40": "큰 글리터가 잘 안어울리시는 분들한테 추천해요\n색감 펄감 뭐하나 부족한거 없어요",
    "text41": "바르기가 불편하고 엄청 영롱하진 않아요 일반 쉐도우 타입이 더 나은득 합니다",
    "text42": "넘 이뻐요 ^^ 이 색상이 젤 무난 ~실제펄이 챠르르 하니 화려해요",
    "text43": "쿨톤한테 추천하는 펄! 펄 유목민 스틸라에 정착합니다… 손등에 소량씩 덜어서 브러쉬로 바르면 적당량으로 올라가서 예뻐요!",
    "text44": "스틸라 유명해서 구매하긴 했는데 생각보다 사용이 너무 어려워요ㅠㅠㅠ 붓에 묻혀서도 해보고 면봉으로도 해봤는데 원래 기존의 팁이 너무 두꺼워서 잘안발리네요ㅠㅠ손이 잘 안가게돼요..",
    "text45": "펄감 너무 예쁜데 양조절 실패하면 좀 과해보일수있다는게 단점이에요^^; 그치만 색상 너무 예뻐요ㅎㅎ 지속력도 좋고 쿨톤메이크업에 딱이에요",
    "text46": "이거 무조건 제 눈화장 필수템입니다 너무이뻐요너무너무 하나 쟁여놧어요",
    "text47": "❣️핑크펄 좋아하는 여쿨겨쿨입니덩\n❣️화장이 부족해보일때\n❣️눈밑에 딱하면 여리여리해보여요\n❣️이구역 여신은 나야나\n❣️쌉가능합니다",
    "text48": "스틸라 펄중에 가장 애용하는 제품입니다 한통을 생각보다 매일바르니까 금방 쓰는거같아서 한통 더 쟁여놨어요 강추합니다!!!!!! 어두운 쿨톤인데 펄이 강하면서도 너무 눈만 둥둥뜨지않아서 좋아요",
    "text49": "펄을 살짝만 발라서 펴도 은은하니 예뻐요  손가락으로 펴주고 남은건 콧등에 하이라이트처럼 톡톡 찍어줍니다. ㅎㅎ",
    "text50": "스틸라 키튼카르마는 화려한 느낌이 강하다고 원더로스트 구매했는데 데일리로 사용하기 좋아요. 근데 제 기준 보라색 펄이 너무 눈에 띄는 느낌이라 다음에는 그냥 키튼 카르마 구매할 것 같아요",
    "text51": "만족스럽습니다 ㅎㅎ 키튼카르마보다 이쁜것같아요 쿨톤 화장하시는분들이 쓰먼 좋을듯",
    "text52": "진짜로 너무 이뻐요. \n펄도 반짝반짝하니 너무 이뻐요. \n가격대가 조금은 있는 편이지만 세일할 때 사면 나쁘지 않아요.",
    "text53": "사은품도  너무 좋고  잘 받았습니다\n\n좋은 가격으로 날씨 좋고 하이라이트도 좋구요",
    "text54": "왼쪽이 키튼카르마, 오른쪽이 원더러스트인데 원더러스트가 확실히 덜 노랗고 쿨톤에게 어울리는 색감이에요. 팁이 두꺼워서 입구에서 잘 덜고 면봉이나 실리콘브러시를 사용하는 게 좋아요. 전체적으로 얇게 그어줘도 예쁘고 동공 아래에만 포인트로 콕콕 찍어줘도 예뻐요.",
    "text55": "스틸라 원더러스트 색상 이렇게 이쁠줄 알았으면\n진작 구매할걸 그랬어여.. 완전 후회중이에여 ㅠㅠ\n\n장점: 바르자마자 애굣살 존예고 지속력도 길고 \n만지지 않는이상 번지지 않는다\n\n단점: 사진보면 알겠지만 팁이 둥글어서 바르기 힘들도 양조절도 힘들다\n\n❣️추천하는 조합❣️\n다이소 뾰족면봉으로 팁에 묻힌뒤 휴지에다가 묻혀 \n양조절한후 애굣살 전체에 바르고 \n어반디케이 그라인드를 중앙에 바르면 진짜 이뻐요..♥",
    "text56": "스틸라 글리터는 전부터 많이 들어봤지만 써본적은 없었는데 이번에 올리브영 입점 기념으로 세일도 하고 키튼카르마 본품도 증정하길래 바로 샀어요!! 2가지 컬러를 사서 총 4개의 본품이 왔고요, 탑리뷰어 쿠폰을 사용해서 꽤 저렴하게 사서 기분이 좋네용ㅎㅎ 원더러스트 컬러는 정말 웜톤 찰떡 컬러인 것 같아요. 샴페인 골드빛이고 애교살에 바르던 눈 위에 포인트로 바르던 진짜 이쁘게 소화되는 컬러에요!! 밀착력도 좋아서 그냥 일반 브러쉬로 발라도 잘 발리고요 외출하기 전에 바르면 지속도 오래 되더라고요!! 진작 써볼걸... 키튼카르마 제품도 역시 제일 유명한 컬러답게 진짜 너무 이쁘더라고요ㅜㅜ 잘 쓸게요",
    "text57": "아이 메이크업 좋아하여 매일 이렇게 저렇데 절 쓰고 있습니다.  펄 좋아하는 분들께 강추합니다.",
    "text58": "돌리쉬 구입후 화사한 색상을 원해서 구입합니다. \n핑크펄로 화사함이 좋습니다.",
    "text59": "키튼카르마만 쓰다가 이거 손에 테스트 해보고 너무 예뻐서 홀린듯이 사버렸어요 색상 미치게 예쁘네요",
    "text60": "제가 산 제품은  \"원더러스트\"  스틸라 글리터에용 \n진짜 개미챴어요 고민하지마시고 제발 꼭사세요 두번사세요 세번사세요 아니? 백번사세요\n핑크 글리터가 없던와중에 올리브영에 스틸라 글리터 있는거보고 직원 추천받아서 원더글리터 샀는데 직원분께 너무너무 감사드림ㅜ👍💓💓\n눈두덩이에 핑크색 계열로 아이섀도우 발라준 후에 애굣살에  스틸라 글리터 \"원더러스트\" 딱 발라주면 눈이 완전 핑크공주라구요오💘\n핑크 공주 되고싶은 분 꼭사세용 쿨톤 분들에게 아주 잘 어울릴듯\n추천하는 화장소품 도구는 둥근모도 괜찮고 면봉으로 쓸어도 딱 좋을것 같아용💚\n저는 애굣살에 글리터 바를때 콕 콕 찍고 면봉으로 퍼바르긴합니다ㅋㅋㅋㅋ\n도구가 있어도 면봉이 좀 편하더라구요\n지속력도 괜찮아서 저는 애굣살 따로 수정화장 안해요!!\n글리터 맛집이라 그런가 어쨋든 추천입니당",
    "text61": "진짜 죠아요 쿨톤분들 누렁누렁한 펄 말구 예쁜 핑크펄 쓰고싶을때 딱임",
    "text62": "🍓원더러스트/키튼 카르마🍓\n\n👉🏻발색력 : 옅은 골드 베이스+핑크 펄감이 돋보이는 제품이에요! 개인적으로 ‘키튼 카르마’보다 더 데일리하게 사용 가능하다고 봅니다ㅎㅎ 외출할때 항상 빡세게 꾸미고 나가지 않으니까-! 컬러가 여리여리하게 올라와서 애굣살에 바르면 정말 예뻐요ㅠㅠ  \n\n키튼 카르마 제품은 로즈 골드 베이스+핑크 펄감+a 로 보다 더 화려한 색감을 가지고 있어요!!! 원더러스트보다 한톤 더 진하다고 보시면 됩니다😊 (마지막 흑백사진)  그리고 한번 쓱하고 발랐을때 글리터 양이 더 많이 올라와요! 그래서 ‘원더러스트’는 묽은? 글리터처럼 발라지기 때문에 양 조절에 크게 힘 안들여도 되지만 가지고 있는 팁이 ‘키튼 카르마’보다 더 뭉뜩하고 두껍기 때문에 조심하셔야 해요!\n\n👉🏻지속력 : 둘다 한번 쓱 바르고 30초도 안되서 바로 픽싱이 되었어요! 그래서 애굣살이나 눈두덩이에 바를때 콕콕 바르고 바로! 블렌딩 해주셔야해요😊 고정력이 뛰어나서 클렌딩할때 꼼꼼히 해야합니다....!\n\n👉🏻유통기한 : ‘원더러스트’ 2023년 12월까지 , ‘키튼 카르마’ 2022년 09월까지 입니다! 무료로 증정품 본품을 하나 더 주는거니까...후딱후딱 아끼지 않고 키튼 카르마 제품은 빨리 써야할것 같아요!",
    "text63": "발색이 넘 화려해서 좋아요ㅎㅎ 반했어요 쓰기 좋은거같아요",
    "text64": "화려하게 발색 되서 넘 좋아요ㅎㅎ 베스트 상품이네요ㅎㅎ 굿",
    "text65": "스틸라는 하이라이터 제품도 그렇고\n스틱새도우도 그렇고 펄자체가 뚜렷하고 화려한 편이예요\n\n아이새도우팔레트에서 보는 그런 펄 새도우랑은 \n질도 다르고, 펄감도 확실히 다릅니다\n리퀴드 제형중에서는 제일 손이 잘 가고, 오래 쓰기도 하고요\n지속력도 좋은데, 픽싱도 잘 되는거같아 바로 안풀어주면 약간 뭉쳐보이는 느낌이 들어요",
    "text66": "원더러스트만 네 통 정도 썼습니다\n애교살에 발라도 이쁘지만 저는 눈두덩이에 바르는 걸 더 선호합니다\n펄 섀도우 중 지속력은 스틸라를 이길게 없는거 같아요, 펄감도강하고 이쁜데다가 7-8시간 넘게 밖에 있어도 발랐을 때 그대로입니다\n저는 쿨톤이지마 웜톤 분들도 이쁘게 사용하실 수 있을거 같습니다",
    "text67": "펄감이 매우 강합니다! 팁으로 쫙 그으면 일진화장 그자체...가 될 수 있으니 주의하세요 ‼️‼️\n\n다만 얇고 납작한 아이브러쉬를 활용해 애굣살 부분에 가운데만 톡톡해주면 지속력도 좋고 펄감도 팟칭-.. 너무 예뻐요~\n\n쿨톤에게도 원더러스트 추천합니다 (본인 겨울쿨톤)\n\n제 리뷰가도움이 되면 도움돼요를 눌러주세요",
    "text68": "최애 글리터 스틸라를 또 구매하였습니다...! 항상 키튼카르마를 샀었는데 이번엔 원더러스트를 픽했어요. 리퀴드 타입 글리터라 가루날림이 없고 발색도 예뻐요! 팁보다는 브러쉬로 바르는 게 과하지 않게 발려요. 핑크나 실버같은 컬러도 써보고 싶어요 미니어처나 트라이키트가 나오면 좋을거같아용~",
    "text69": "비싸지만 한 번 사용해 보면 계속 구매하게 되는, 그리고 한 번 빠지면 깔별로 모으게 되는 섀도우가 아닐까 싶어요!\n가격대가 3만원이 넘으니 세일 안 할 때 구매하기엔 큰 부담감이 있어서 무조건 올영세일 때나 쿠폰 먹여서 구매해야 합니다 🥺🥺..\n제가 구매한 색상은 >원더러스트< 인데 원더러스트는 웜쿨 상관없이 사용 가능한 글리터예요! 보통 스틸라 글리터는 발색과 펄감이 강하기 때문에 많은 분들이 그냥 섀도우로 쓰기 보다는 눈두덩이 중앙이나 애굣살 부위에 콕 찍어서 사용하시는데 이 색상도 마찬가지로 국소부위에만 칠해주는 게 훨씬 예쁩니다 🧡\n웜쿨 상관없이 사용해도 괜찮은데 핑크펄이 조금 더 잘 보여서 핑크 메이크업 했을 때가 더 잘 어울리는 것 같아요!\n저는 기분전환할 때나 아이돌 메이크업 같이 화려한 메이크업 할 때 주로 사용해 주고 있어요! 스틸라 글리터 중 제일 최애 컬러예요,,,🫶🏻",
    "text70": "색조 메이크업 할 때 항상 쓰는 스틸라 원더러스트 리퀴드 섀도우에요\n\n💓실버, 핑크, 골드펄이 적절히 혼합되어 있어서 촤르르 영롱하게 빛나요. 펄섀도우 메이크업 할 때 특히 찰떡이에요. 이거랑 비슷한 애교살 섀도도 타브랜드에 있지만 원조를 못 따라오는 것 같아요. !!\n\n💓메탈 섀도우 다른 색상에 비해서 펄 입자는 작은 편이에요. 그래서 그렇게 많이 부담스럽지 않아서 더 좋아요. 물론 보통 섀도우에 비하면 입자가 조금 많이? 큰 편이에요.\n\n💓손으로 바르는 거는 비추고요. 면봉에 소량 묻혀서 대충 바른 후에 필요한 경우에만 손끝 이용하는 거 추천해요.\n\n💓양도 꽤 많은 편이라 한두달 넘게 써도 별로 양이 안 줄어들었어요. 재구매템인데 이번에도 꽤 오래 쓸 것 같고 거의 유통기한 될 때까지 다 못쓰지 않을까 하는 생각이 들어요.",
    "text71": "애교살 부근에 항상 쓰는 스틸라 원더러스트에요♡♡\n\n💕 제품 설명에 있는 것과 같이 핑크 실버가 섞여 있어요. 음영+핑크 섀도우로 보통 화장을 하기 때문에 이때 잘 어울리는 것 같아요.\n\n💕 제가 제 예상으로는 여름쿨라이트인데 애교에 여러가지 제품 얹어봤는데 펄 섀도우 중에서는 이게 제일 나은 것 같아요. 애교살이 원래 평소에는 없기 때문에 펜슬로 그려준 후에 이 섀도우 쓰면 더욱 원래 있는 것처럼 보여서 더 예쁜 것 같아요.\n\n💕 키튼카르마와 비교를 많이 하시고 저도 둘 다 써봤는데요. 쉽게 말하면 색만 보면 웜톤은 키튼카르마, 쿨톤은 원더러스트에요. 키튼카르마는 골드 느낌이 많고 핑크 느낌은 별로 없어요. 그리고 펄 입자가 너무 커서 애교에 하긴 부담스러울 정도였어요. 약간 파티 화장처럼 느껴지던데.. 원더러스트도 펄 입자가 그렇게 작은 편은 아닌데 화장할 때 적당한 정도라고 생각해요 !!",
    "text72": "스틸라 글리터는 한 번도 사용해 본 사람은 있을지 몰라도 사용해 보면 꾸준히 구매하게 되는 마법의 글리터 진짜 말모말모,,,✨\n가격대가 높더라도 인기가 꾸준히 있는 건 이유가 있다고 생각해요!\n\n원래는 키튼카르마만 쭉 사용해 오다가 원더러스트가 예뻐 보여서 구매했는데요!\n약간 골드~브론즈 베이스에 핑크펄 그린펄 골드펄들이 촘촘하게 있는 느낌인데 막상 펼쳐보면 색감은 거의 느껴지지 않고 펄 위주로만 구성이 되어있단 느낌이 커요\n핑크펄 그린펄이 잔뜩 박혀있어서 오히려 웜쿨 상관없이 사용할 수 있는 글리터라고 생각합니다 :)\n\n스틸라는 아무리 팁이 있다고 하더라도 그 상태로 올리면 절대 절대 안 되기 때문에 촘촘하고 작은 애굣살 브러쉬나 면봉을 이용해서 살짝만 덜어내서 사용하는 걸 추천드려요!\n키튼카르마보단 촉촉한 편이라 지속력은 눈을 계속 건드리지 않는 이상 펄 떨어짐이나 날림 같은 현상은 못 느꼈습니다",
    "text73": "제품은 예쁜 것 같아요. 예전에는 타 드럭스토어에서만 볼 수 있었는데 요즘엔 올리브영에서 스틸라가 입점되어서 편하게 쇼핑할 수 있어서 좋은데 가격이 좀 아쉽네요. 올리브영에서 스틸라는 할인율이 늘 그렇게 높진 않은 것 같아요. 리퀴드 타입을 잘 안 써서 사기 전에 조금 고민했지만 모 아이돌 분이 쓴 게 너무 예뻐 보여서 덜컥 사버렸네요. 역시나 사놓고 손이 잘 안 가긴 하지만 구매를 후회하진 않아요. 펄 장인 이라고 불리는 스틸라 답게 흔하지 않은 글리터 색감에 고급스러워요. 쿨톤 글리터가 흔하지 않은데 그 중에서도 독특한 색감이에요. 보라 빛이 도는데 실버랑 다른 색이랑 섞여서 너무 부담스럽지는 않을 색상. 스틸라 리퀴드 아이섀도우는 고정력이 정말 좋아서 따로 추가적인 작업이 필요없어서 편해요. 가격이 좀 비싸지만 펄감은 예쁩니다.",
    "text74": "좋좋 너무 좋😍💜\n벌써 몇통째인지 알수없네욤\n20대때부터 썻지만 정말 너~~☺️👍무 좋아요‼️‼️\n여러 글리터/ 펄들 다양하지만\n스틸라 윈ㄷㅓ러스트는 무조군 있어야하는 꿀 아이템이에요 지속력이며 발색이며 뭐하나 빠지는구 없는\n개핵꿀👍👍💛 최고에욤!!!☺️☺️😆😆\n\n언더에 주로 포인트 용으로 쓰긴 하는데\n아주 소량으로도 표현이 잘 되서 용량은 말모말모👏👏💕 \n그냥 넉넉쓰~~굳기도 한다는데 저는 뭐 그정도까지는\n아닌거 갗구뇸👏👏💜 그냥 대만족쓰\n엄청 영롱한핑크와 실버 펄이어서\n어느 누구나 무난무난한게 큰 장점이고\n나 오늘 눈에 힘주꺼야 화려한뇨자~~하고싶으면\n개찰떡이네요 처음에 좀 사용하기 어려울수도 잇는데\n면봉으로 얇게 펴바르면 개꿀템 👍👍💛💛완쥰 추천드려욤",
    "text75": "워낙 유명한 제품이라 예전에 매장에서 몇번 테스트 해보다가 사게 되었어요. 가격대는 좀 있는 편이지만 확실히 발색은 잘 되는거 같아요. 저는 손등에 묻혀서 눈두덩이에 바르는 편이에요. 사용하기에도 편리하고 데일리 화장에도 잘 쓰고 있어요. 예전에는 가루로 된 펄을 사용했었는데 그땐 떨어트리면 입자가 깨지고 사용하기에 불편한 감이 있었는데 이 제품은 그럴일도 없고 좋은것 같습니당. 다만 손등에 묻히고 비누로 지워낼때 묽은 제형이라 잘 지워지기는 하지만 반짝이는 잘 안떨어져요.. 가격대비 월등히 좋다고 할만한 점은 모르겠지만 다음번에는 다른 색상으로 재구매 의사 충분히 있어요. 밀착도 잘 되는 편이고 외관도 예뻐서 마음에 듭니다 ㅎㅎ 섀도우도 스틸라꺼 쓰고있는데 같이쓰니 기분탓인지 몰라도 찰떡인 느낌이네요",
    "text76": "처음으로 스틸라 제품을 사봤는데 정말 만족스러웠어요!!\n키튼 카르마랑 원더러스트 중에 고민을 정말 많이 했는데 평소에 화장을 화려하게 안 하는 편이라 원더러스트를 선택했어요. 펄땡이들이 그렇게 크지 않아서 애굣살 부분에 바르기 좋았어요. 그냥 팁을 이용해서 바르면 양이 너무 많아서 부담스러웠어요. 면봉으로 찍어서 손등에 양 조절하면 괜찮더라구요. 지속력은 괜찮았어요. 외출할 때 바르고서 따로 수정을 한 적은 없었어요. 원더러스트 진짜 색 너무너무 예뻐요!! 펄을 즐겨바르지 않았다거나 펄이 부담스러우신 분들은 원더러스트로 입문해도 될 것 같아요!!",
    "text77": "스틸라가 매장에 들어와서 테스트 해보다가 원더러스트가 제일 괜찮아서 구매했어요!!!\n원더러스트는 골드핑크 펄입니다!! 핑크끼가 강해서 핑크 좋아하시는 분들 구매하시면 좋아요!!\n저는 평소 브라운 화장이나 핑크 화장 좋아해서 요색상 그매했어요!!\n그리고 스틸라 섀도우는 습식 펄이라 가루날림 싫어하는 분들이 사용하기에 좋아요!!!\n대신 덜어서 사용하지 않으면 한번에 엄청 많이 발려서 꼭꼭 덜어서 사용하는거 추천합니다\n아니면 면봉으로 문지르는건데 그러면 많이 묻어나오니 덜어서 쓰는게 양조절하기 좋을 것 같아요!!\n저는 습식펄 안젛아하긴 하지만 스틸라는 예뻐서 좋아요,,",
    "text78": "드디어 스틸라가 올리브영에도 입점을 했네요!! 아르바이트 했을 때 스틸라 있냐고 물어보시는 분들이 종종 계셨는데 이렇게 들어오니 괜히 반가운 마음에 구매해 보았습니다.\n\n원더러스트는 한때 완전 열풍을 일으켰던 키튼카르마에 비해서는 펄감이 작은 편인데요.. 그렇지만 나름 빵빵한 존재감이 있습니다. 금색, 은색, 분홍색빛으로 다양한 빛의 펄이 돕니다. 데일리로 쓰기에 딱 좋고, 펄 색도 다양해서 톤 상관 없이 사용하기도 좋습니다. 또 액체 타입이라 펄날림이 없고 지속력이 좋다는 것도 큰 장점입니다!\n\n다만 단점이라면 팁..😢 팁이 조금 불편해요. 사은품으로 받은 미니팁 키튼카르마처럼 얇은 팁으로 바꾸면 더 사용하기 편할 것 같아요!!\n\n펄덕후 까마귀들에게는 이미 너무나 유명템이지만 원더러스트는 한번쯤 사용해봐도 좋을 제품이라 생각해요!! 세일하고 사은품도 주니 구매 추천입니다🥰",
    "text79": "스틸라 섀도우가 정말정말 유명한 줄 알고있었는데, 워낙 가격대가 있는 상품이기도 하고 올리브영에 입점되어있지않아서 나중에 기회되면 사봐야지 사봐야지 미루다가 이번에 입점되었길래 구매해보았는데, 결과적으로 굉장히 만족합니다ㅎㅎ\n색상을 많이 고민하다가 평소에 로즈빛 계열 섀도우를 많이 사용하고, 단색상의 펄보다는 2~3가지 여러 색상이 섞인 펄섀도우를 좋아해서 '원더러스트'색상을 구매해보았는데, 눈이 부해보이지도않고 딱 이쁜 색상입니다.\n그리고 지금 스틸라 입점기념으로 섀도우 구매했더니 '키튼 카르마'색상이 미니 팁 제품으로 와서 너무 좋아요ㅠㅠ 원래 베스트 상품에다가 색상도 이뻐서 안그래도 구매하고싶었었는데 너무 좋습니다ㅎㅎ\n\n아! 다만, 저도 이런 타입의 섀도우는 처음 사용해보는데, 양 조절이 매우 중요해서 꼭 바로 눈에 얹지말고 손등이나 면봉을 이용해 양조절하며 발라주는게 굉장히 중요한것 같습니다! 처음 사용해보시는 분이라면 꼭 도움이 되시길 바라요!",
    "text80": "제 피부타입은 쿨톤, 21호입니다.\n\n스틸라가 올리브영에 드디어 입점했길래 그 유명한 키튼카르마를 사용해보고 싶어서 키튼카르마 증정 행사 하고있어서 구매해봤습니다.\n\n색상을 키튼카르마로 선택하려다가 펄감이 너무 강해서 빨리 사용하기 어렵다길래 2통을 같은색으로 다 사용할 자신이 없어서 원더러스트로 선택했습니다.\n\n제품에 표기된 사용기한은 원더러스트는 2023년 12월이고, 증정품인 키튼카르마는 2022년 09월으로 키튼카르마의 사용기한이 조금 아쉽긴하지만 개봉 후 12개월 이내 사용해야하 는 제품이라서 사용에는 지장 없을 것 같습니다.\n\n같이 온 거울도 심플하고 예쁩니다. \n어서빨리 스틸라의 다른 다양한 제품들도 들어왔으면 좋겠어요🙂🙂",
    "text81": "역시 믿고쓰는 스틸라 글리터 발색 정말 선명하고 좋아요 지속력도 짱입니당 양조절이 핵심인 제품이라 아무래도 바로 바르는것보다는 면봉 사용해서 바르는게 훨씬 좋아요ㅎㅎㅎ다쓰고 또 구매할 예정입니당",
    "text82": "매장에서 테스트 해보고 구매했어요. 펄 감이 장난아니더라구요 그리고 지속력도 대박이였어요 발색도 은은하게 잘 올라왔고 입자도 고운편이며 가루 날임이 전혀 없었어요! 눈 밑에 애교살로 살짝 바르려고 샀는데 너무 만족하며 잘 사용하고 있습니다",
    "text83": "스틸라 섀도우 중에 키튼 카르마가 유명해서 매장에서 키튼 카르마 색상을 테스트 해봤었는데, 저는 이 색상보다는 원더러스트 색상이 더 예쁜 것 같아서 구매했습니다! \n평상시에도 글리터를 잘 사용해서, 섀도우 팔레트도 글리터가 많은 상품들을 사용하는데, 아무래도 가루 타입들은 잘 번지고 가루 날림이 있어서 리퀴드 타입을 알아보다 스틸라를 알게 되었습니다! \n\n키튼 카르마는 펄이 조금 더 커서 화려한 느낌이라면, 원더러스트는 펄이 조금 더 작아서 부드럽게 발리고 여리여리하게 표현되서 데일리로 사용하기에 좋은 것 같아요^^\n\n원더러스트 먼저 깔고, 키튼 카르마로 포인트를 살짝 줘도 이쁠 것 같아요!\n\n다만 팁으로 직접 바르면 펄이 과하게 올라가서 꼭 브러쉬나 면봉이 필수 인 것 같아요,, 수정이 필요할 정도로 오랜 시간 외출시에는 다른 제품으로 수정해 주거나, 외출할때도 면봉까지 들고 외출해야되서 조금 불편할 것 같아요ㅜ \n저는 6~7시간 정도 외출 할때까지는 지워짐 없이 잘 유지되었습니다!",
    "text84": "글리터는 스틸라쥬 돌고돌아 다시 스틸라로 ㅎㅎ 늘 키튼 카르마만 사용하다가 최근들어서 다른 시리즈를 구매하게 되었는데 다른색들도 너무 이뻐서 반했어요 ㅎㅎ 스틸라 장점이 착붙에 가루 떨어짐이 덜하고 잘 픽스되어 있어서 이것만한게 없어요 ㅎㅎ 밋밋한 화장을해도 스틸라만 얹어주면 포인트 메이크업에 이만한게 없는것 같아요 ㅎㅎ 뭉침도 거의 없고 살짝만 스쳐도 펄감이 강해서 이것보다 발색이 뛰어난게 없는것 같아요 ㅎㅎ 색깔이 각각달라서 골라서 쓰는 재미도 없고 단점이라면 한번 개봉하면 최대한빨리 써줘야 하는게.. 굳으면 쓰기 힘들더라규요 ㅎㅎ 그래서 할인할때 사두고 두고두고 쓰다가 굳어지면 새로운걸로 교체 샤샤삭 ㅎㅎ 늘 쓰고 있어서 떨어지지 않게 쟁겨두고 사용하고 있어요 ㅎㅎ 글리터는 역시 스틸라 굿굿",
    "text85": "저는 원더러스트 색상을 구입했는데\n거울이랑 키튼카르마 본품이 왔더라구요❤❤\n완전 대박... 나중에 또 쟁일 꺼 같긴한데\n일단 한개만 샀어유\n\n원더러스트는 핑크,골드,실버가 섞인 느낌인데\n실버느낌은 아주쵸큼 나고 골드에다가 핑크 5방울정도 있는 고런 느낌 입니다\n봄웜 분들 추천하는데 톤이고 나발이고 걍 \n어울리는 사람은 쓰면 될 것 같아요❤\n여쿨인데 완전 최애템 등극..\n아니 월랜 펄 극혐했느넫 얘는 제 데일리템이 돼었자나요 첨엔 사은품땜에 샀는데 완전 존좋❤❤\n\n그리고 키튼카르마는 좀 화려한 느킴이에요\n제가 생각한거랑은 조큼 다르더라구요\n골드랑 실버펄이 있는데 골드는 입자가 작은데\n그리고 좀 골드가 로즈골드..? 좀 핑크한 골드에요\n막 쉬머 그런건 아니고 실버는 콕콕 있는데\n입자가 좀 커요 엄청 화려합니다!!\n그리고 핑크펄이 한방울정도..? 들어있어요\n그리고 웜해요 웜톤 분들중에 화려한거 좋아하시는 분 추천드립니다!!\n미니 팁인데 편하긴 하드라구요!! \n저는 글리터를 애교살에만 바르는 사람이여서\n완전 좋습니다\n\n그리고 둘의 큰 차이점은 뭔가 키튼카르마는\n빽빽한 글리터 느낌이고 원더러스트는\n좀 물..?이 많이 들어가서 여리한 ㄴ느낌..?\n그리고 키튼카르마는 골드펄이 빽빽하게 좀 많이 들어갔는데 좀 로즈골드느낌이고 원더러스트는\n그냥 골드느낌..?\n(왼쪽이 키튼카르마 오른쪽이 원더러스트 입니다\n카메라가 실물을 못 담아 내서 아쉽네요 ㅠㅠㅠ)\n\n데일리로는 원더러스트가 더 쓰기 좋은거 같아요!!\n키튼카르마는 가끔 사용합니다!\n\n저는 바를때 애교살에 콕콕 찍고\n면봉으로 블렌딩 해줬어요\n키튼카르마는 미니팁이여서 그른가\n좀 많이 펄이 뭍더라구요 그래서 애교살에 바르면\n눈 전체에 발라도 될 정도로 많이 뭍어요\n그게 조큼 단점이긴한데 \n그냥 면봉에 살짝 뭍혀서 블랜딩 하면 체고입니다\n\n지속력은 좋고 펄은 막 떨어지거나\n그러진 않아서 좋구 밀착력도 좋아요👍👍\n근데 장점은 클렌징이 잘된다는 거고\n단점은 클렌징이 잘된다는 겁니다 ㅎㅎ\n울면 바로 지워질것 같네요!!! 조심하겠슴니다",
    "text86": "스틸라 키튼 카르마를 쓰고 있어서 이번에 원더러스트를 구매했어요 사은품으로 키튼 카르마 미니 팁 제품을 받았는데 너무 좋아요 미니 팁 제품을 사고 싶었는데 쓰던거 있어서 못샀는데 사은품으로 주시다니 ㅜㅜ 이건 안살수가 없죠~~이벤트가 끝나기전에 얼른 겟하세요 원더러스트는 좀 더 데일리로 쓰기 좋은 컬러에요 스틸라 글리터는 한번 바르면 금방 굳어서 확 밀착되는데 이게 장점이고 단점인것 같아요 장점은 지속력이 오래가는거고 단점은 잘못바르면 수정이 힘들거든요 그리고 용량 조절을 잘 해야 이쁘게 잘 발려요 욕심 나게 팁으로 눈에 바로 올면 망하거든요",
    "text87": "우연히 가서 보고 샀어요\n스틸라 워낙 유명라지만 비싸서 못샀거든요\n세일기간에 잘샀습니다",
    "text88": "글리터는 역시 스틸라! 지속력도 남다르고 반짝임은 못따라와요",
    "text89": "글리터로 유명한 이유가 있습니다!!\n지속력은 물론, 발색력과 펄감이 너무 이쁘고 영롱해요ㅜㅜ \n애교살로 바르기 너무 좋아요!! \n이것만 두통째에요ㅜㅜ\n강추합니다!!!",
    "text90": "개인적으로 스틸라 글리터들 중에서 원더러스트랑 돌리쉬가 제일 예쁜 거 같아요 글리터가 많아서 재구매하는 상품은 잘 없는데 원더러스트는 이번에 재구매했어요",
    "text91": "웜톤, 쿨톤 할 것 없이 모든 피부톤에 잘 어울릴 것 같은 색상입니다!\n데일리로 사용할 때에는 면봉에 덜어서 양 조절이 필요할 것 같고, 화려한 메이크업 할 때 더 어울리는 것 같아요:)\n애굣살을 강조하기 위해서 구매했는데, 눈두덩이에 포인트를 줘도 좋을 것 같습니다~~ \n\n생각보다 되게 빠르게 픽싱되어서 좋은 것 같아요! \n하지만 그만큼 제품이 통 안에서 마르지 않도록 주의해야 될 것 같습니다ㅠㅠ",
    "text92": "스틸라 매그니피센트 메탈 글리터 앤드 글로우 리퀴드 아이섀도우 중 원더러스트 색상을 구매하였습니다. 자잘자잘한 골드펄 사이에 핑크빛 펄들이 섞여있어서 애교살을 은은하게 밝혀주기 좋아요!!\n\n팁이 생각보다 두꺼운 편이고 양을 조절하기가 힘들어서 다른 포인트 브러쉬나 면봉으로 살짝 찍어서 펴발라주는게 좋았어요. 엄청 금방 말라서 콕콕 찍어준 다음에 빠르게 펴주는 방법도 있지만 정말 금방 말라서 고정되어 버려서 조금 강조하고 싶다면 내장되어 있는 팁으로 직접 찍어서 바르는 것을 추천하지만 아니라면 역시 덜어서 원하는 만큼 조금씩 발라주는 것이 좋았어요.\n\n보통 지속력이 좋으면 바른 부분이 건조하다고 느껴지고 갈라지는 경우가 많았는데 이 제품의 경우는 전혀 건조하다는 느낌이 없었고 갈라짐도 없어서 정말 추천해요!!",
    "text93": "웜톤 분들이 사용하시면 좋을 것 같아요. 저는 쿨톤인데, 약간 미스으로 색상 선택한 듯 해요.",
    "text94": "펄감이 미쳤습니다 역시 믿고 구매 하는 제품입니다. 하지만 여쿨에겐 잘 안 맞는 색상인것 같아요. 손이 잘 안 가요. 그냥 가끔 집에서 혼자 화장할 때 사용하는 제품인것 같아요. 정말 펄이 엄청 나서 최고입니다.",
    "text95": "스틸라는 진짜 너무진해서 여러번 못발라요 그치만 강한만큼 장점이 많아서 잘사용중이에요 좀 촉촉해요 액체마냥",
    "text96": "펄감하나는 인정하는 스틸라 ㅠ 색상도 고급지고 잘뽑음 심지어 디자인이 개치임 얘도 비싸서 방치해둿는데\n드뎌 삼",
    "text97": "먼가 저한테는 동뜨는 느낌 ㅜㅜㅜ 쿨톤인데 웜으로 올라오고",
    "text98": "스틸라 리퀴드 아이새도우는 정말 유명하죠.. 평소엔 가격이 조금 있어서 항상 망설여졌는데 이번 올영 세일때 겟함.\n기존에는 다른 저렴이 제품 사용했는데\n(이 제품도 좋았어요, 다만 언더라인에 사용후 살짝 다크닝처럼 왔음) 스틸라는 펄감도 너무 은은하고 부드럽게 빌리고\n무엇보다 오래 깨끗하게 유지되요",
    "text99": "리퀴드 글리터 섀도우 하면 역시 스틸라죠..\n엄청엄청 유명하길래 저도 냉큼 구매해봤습니다.\n먼저 키튼카르마랑 원더러스트랑 고민했었어요ㅜㅜ\n저는 펄감이 강한 제품을 좋아하기 때문에 리뷰도 꼼꼼히 찾아보았습니다:)\n먼저 발색도 엄청 잘되고 리퀴드 글리터 섀도우 장점 답게 지속력도 좋고, 밀착력 또한 우수했어요!! 바르고 난 뒤에 얼굴에 글리터가 떨어지거나, 날라가지 않고 잘 고정되어있었어요. 입자는 중간정도?! 펄감은 강하게 느껴졌어요.\n팁 브러쉬가 약간 두꺼워서 바로 애굣살에 바르기에는 양 조절이 조금 힘들었고, 다른 브러쉬에 발라서 얇게 펴 발라주니 펄 감이 더 도드라져서 반짝반짝 예뻤어요..ㅜㅜ 진짜 제 인생 글리터가 되었어요! 쿨한 메이크업에도 잘 어울려서 매번 사용하고 있습니다. 쿨한 글리터 찾는 분들께 추천드려요:)",
    "text100": "이런 리퀴드 타입의 글리터는 이전에도 써봤는데 지속력과 발색 측면에서는 스틸라가 확실히 좋은거 같네요. 확실히 스틸라가 글리터로 유명한 이유를 알거 같아요. 오전에 화장을 하고 오후가 되더라도 픽싱이 잘되서 밀리지 않아서 너무 좋아요. 보통 유분기가 많이 돌아서 눈화장을 하면 쌍커풀 라인만 밀려서 고민이었는데 이건 고정이 잘되서 좋았어요.\n저는 데일리로 과하지 않고 은은하게 쓰고 싶어서 원더러스트를 골랐어요. 스틸라 하면 키튼 카르마고 그만큼 유명하지만 좀더 화려하기보다는 은은한걸 해보고 싶었어요. 원더러스트도 구매 전에는 과하지 않을 까 걱정했는데 은은해서 애교살에도 딱이더라더고요. 다음에는 기분전환용으로 키튼카르마도 한번 구매할까 해요.\n픽싱이 빠르므로 주의해야 해요. 손등에 덜어서 양조절 해보다가 바로 고정되더라고요. 그리고 확실히 솔에 묻어나오는 양이 많기 때문에 양조절이 중요해요. 저는 브러쉬를 사용하고 있어요. 솔에서 묻은 양을 브러쉬로 덜어서 포인트용이나 애교살에 바르고 있어요.",
    "text101": "선물받아서 사용했다가 인생템 된 글리터입니다!\n화려한 메이크업을 좋아해서 글리터도 많이 가지고 있는데 다른 제품 쓰다가도 돌고 돌아 결국 찾게되는 제품이에요!",
    "text102": "워낙에 유명한 제품인데 할인 받아서 저렴하게 구매하게 되서 넘 좋아요~~~",
    "text103": "글리터 다 써서 여기 제품이 좋다고 해서 주문해봤어요! 기대중입니다.",
    "text104": "너무 예뻐요 잘 사용중이에오 투쿨포스쿨 프로타주 펜스 9호 쉬어누드 바르고 위에 이거 스텔라 발라주면 더 이뻐영",
    "text105": "스틸라는 예전부터 새도우 좋은 건 알고 있었지만 비싸서 설 생각도 안하다가 우연히 애교살에 발라봤는데 너무 예뻐서 바로 구매했어요…색깔도 너무 마음애 들어요",
    "text106": "색이 너무 예뻐요. 키톤카르비랑 손거울 파우치 증정이벤트할때 구입했는데 가성비 짱이에요",
    "text107": "화려할줄 알았는데 보기보다 은은하니 반짝입니다. 여름에 시원해 보이겠어요.. 어느 섀도 위에 한번 스윽 ~~ 편하고 좋으네요 마음에 듭니다..",
    "text108": "개인적으로 즐겨보는 유튜버분이 강력 추천하시길래 오랫동안 장바구니에만 있다가 사보았는데 진짜 너무너무 예뻐요 골드폴이랑 핑크펄이 섞인 걸 되게 좋아하는데 리퀴드 타입이라 지속력까지 챙기고 눈에 딱 밀착돼서 떨어지지도 않으니까 좀 꾸며야한다 싶으면 무조건 씁니다 애교살보다 눈두덩이에 올리는 게 진짜 이쁘니까 제발 해보세욤",
    "text109": "오랫만에 글리터 사용하고 싶어서 구매했어요ㅎㅎ 예전에 키튼카르마 잘 사용했었는데 새로운 걸 쓰고싶어서 원더러스트로 구매! 키튼카르마보다 입자가 잔잔하고 베이지펄+핑크펄 오묘하게 발색되서 너무 이쁘네요! 양조절 잘해서 바르면 데일리 메이크업에도 손색 없습니당~",
    "text110": "요즘 글리터에 빠진지 얼마 안돼서 정말 이것저것 여러 후기, 유튜브, 블로그 등등 찾아보고 찾아봐도 스틸라 글리터는 스테디셀러로 빠지지가 않더라구여ㅋㅋ그래서 올영 오프라인 매장가서 구경하다가 아…왜 스틸라가 유명한지 일겠다고 바로 고개 끄덕였습니다. \n\n색상에 따라 은은한 펄감부터 화려하고 굵직한 펄까지 선택지가 있었는데 저는 진하고 화려한 메이크업이 잘 안받는 여쿨이기때문에 글리터 입자가 너무 크거나 빛이 심하게 반사되는 느낌의 글리터는 피했습니다. 요친구는 모랄까 은은한 실버톤이면서 맑고 깨끗하게 은은하게 반짝반짝? 🎇🎆너무 예쁘구요! 특별히 힘주는 날이 아니라 데일리용으로 정말 좋겠다라구요!  \n\n발림성도 적당한 점도에 펄이 뭉치지 않고 고르게 잘 퍼져서 브러시든 손가락이든 어렵지 않게 잘 펴바를 수 있습니다!\n\n다 쓰면 재구매의사 있구여! 근데 엄청 오래 쓸거 같네여 ㅎ..ㅋㅋㅋ",
    "text111": "요즘 눈 앞머리, 애굣살에 글리터 넣은 매이크업에 갑자기 빠져서 로드샵 여기저기서 글리터 쓸어담던 중에 스텔라 만났는데 저는 이 자리에 묻히겠습니다...\n글리터로 유명하다는 로드샵 3-4 군데 글리터 사서 써봤는데 다ㅜㅜ 처음 발랐을 땐 발림성이라던가 펄감, 글리터의 전반적인 디자인이랑 색감 다 예쁜데 시간 좀 지나서 보면 너무 촌스러워지더라구요..? 펄감 사라지는 거부터 시작해서 본연 색감 다 잃어서 반짝이지도 않고!! 딱 촌스러웠어요 그리고 제일 큰 문제는 픽싱감이 대부분 별로여서 떨어지다 못해 눈에 들어가서 써클렌즈에 붙고 이물감 장난 아니더라구요 ㅠ😠 \n\n근데 스텔라는 가격대는 있지만 워낙 호평뿐이라 주문해봤는데 근본이었네요 ㅜㅜ 💓 \n\n우선 저는 쿨톤이라 윈더러스트로 구매했어요! 색감 자체가 촌스럽지 않고 묘하고 영롱한 컬러라 마음에 들었어요! 그리고 발색도 톡톡히 되고, 그 발색 지속력이 짱짱해서 반나절 외출하고 집 와도 계속 예뻤어요🥺\n\n입자는 많이 곱고 굵직한 글리터 입자 없이 자글자글한 글리터 입자로 이루어져있습니다! 고운 글리터인데도 가루날림 없이 예쁘게 픽싱되어서 지속력이 아주 좋았어요!\n\n단, 뭉툭한 솔로 되어있기 때문에 바로 눈가에 바르면 뭉치거나 양조절이 안 되실 거에요! 아이라이너 또는 애교살용 브러쉬로 톡톡 발라주시면 양조절도 잘 되고 원하시는 위치에 픽싱될 거에요ʕ”̮ॽु⋆⁺₊⋆ ♡̷̷̷ !\n\n다른 색깔로 더 사고싶을 정도로 만족합니다💓",
    "text112": "전부터 스틸라 제품 사용 했는데 아주아주 만족하며 지금껏 쓰고 있습니다 입자가 고운걸 선호하는데 딱 스틸라가 제격이에요 입자가 크면 뭉쳐지고 떡지는 기분인데 입자가 엄청 고와서 제가 원하는 스타일로 화장 할수 있어서 너무 좋아요 또 아이셰도우 이것저것 써봤는데 가루날림이 다들 있는데 스틸라꺼는 1도 없어서 눈밑 애교살이나 포인트 메이크업 할때 정말 좋은거 같아요!! 지금 4통? 5통째 쓰능 중인데 한번도 갈아탄적 없이 쭉 사용하고 있어요 전 여러가지 중에 원더러스트가 저랑 제일 맞아서 사용중인데 다들 자기눈에 맞는 색깔 찾고 인생 글리터가 됬으면 좋겠습니당 ^^",
    "text113": "스틸라ㅠㅠㅠ 너무 이뻐용 진짜 펄땡이 너무 좋아해가지구 펄이란 펄은 다 써봤는데 역시 스틸라로 다시 오게 되네요 ㅋㅋㅋㅋ 우선 키튼카르마도 써봤는데 저는 이색이 더 이쁘더라구요!!! 스틸카르마는 은색펄이고 이거는 핑크펄?? 그래서 쿨톤분들한테 완전 찰떡일거애용ㅋㅋㅋㅋ 그리고 발색완전 말할것고ㅜ없구요 다른제품들은 펄 날라가고 화장 뜨고 하는데 이거는 그냥 거의 그대로에여 ㅎㅎㅎ 가루 날림 일도 없어요 우선 색이 너무너무 이쁩니다!! 몇통을 비운건지 모르겠어요 다만 팁을 조금 더 얇게 만들어주시면 좋을거같아요 ㅠㅠㅠ 맨날 덜어서 쓰고이썽여",
    "text114": "원더러스트가 키튼카르마의 데일리 버전 이래서 구매했어요 스틸라 유명하던 이유가 역시 있더라고요 세상 영롱하고 소량으로 눈밑에 콕콕 발라서 면봉으로 펼쳐주면 대박이에요👍\n핑크, 골드 피그먼트여서 웜쿨 상관없이 데일리로 바르기 좋은거 같아요\n다음번에는 너무 화려할거 같아서 구입안했던 유명템들 사볼려고요 원래 하이라이터 2개 증정해준다고 해서 구매했는데 그냥 다른 컬러도 구매하고 싶어요 스틸라 영롱함 알아주니까 별도로 올 하이라이터도 매우 기대 중이에요\n\n저도 증정품 6/14일 별도 배송 공지 못봐서  문의했는데 오랫동안 답도 없어서 답답해하긴 했는데 1:1문의로 오늘 답 받아서 다행이에요",
    "text115": "스틸라는 워낙 유명한 글리터 맛집이라 말할것 없이 너무 예쁘네용!!✨✨ 저는 여쿨인데 너무 웜하고 너무 하얗고 뭘해야 예쁠까 하다가 원더러스트 구입했어요!! 정말 예뻐요💚💚 눈 밑 애교살에 바르면 전후가 정말 다를만큼 예쁩니다👍🏻👍🏻 그렁그렁 반짝반짝 사르르한 분위기ㅎㅎ 살짝 노랗고 퍼플이라서 여쿨 분들께 추천해드려요!!🌷🌷가루 날림 없고 한번 바르면 씻기 전까지 잘 밀착되어있고 고정력도 매우 우수한것 같습니당!! 클렌징티슈에도 반짝반짝 많이 묻어날만큼 아침에 발랐는데 저녁까지 남아있어요 ✨✨ 단점이라면 양 조절 정말 잘하셔야합니당 ㅠㅠ 그 점만 잘하시면 단점이 없어서..ㅎ 용량도 엄청 많아서 관리만 잘하면 일년은 사용할것 같아요💛 저는 메인 컬러보더 원더러스트가 더 조아용ㅎ",
    "text116": "최애 글리터 중 하나임\n세상 화려해서 죠음 이거 쓰고 나가게 페스티벌 좀 많이 했으면 ㅋ\n눈에 딱 밀착돼서 지속력이 미침",
    "text117": "스틸라 .. 역시 펄감은 이루말할 수 없을정도로 아주 반짝반짝합니다..♥ 애굣살 만드는데 완젼 체고에요!! 너무 예쁘고 저같은 경우는 애굣살 부분에 톡톡 찍어주고 양쪽으로 조금씩 펼쳐주면서 사용해요!",
    "text118": "ㆍ진짜 좋아요 짱짱짱굿 계속구매해서  잘쓰고다시겠습니다 마음듬",
    "text119": "예전에 쓰던건데 색상만바꿔서 시켜봤어요  아직 사용 전이지만 손등에만 발라봤을때 펄감 좋은데 쓱 문지르니 펜슬타입보다는 빨리 지워질꺼같아요 그래도 잘 이쁘게 사용해볼께요",
    "text120": "빌색력더 젛고 다 민족합니다ㅎㅎㅎ 정말 좋아요!! 색이 진짜 이뻐요",
    "text121": "말해뭐해 너무 예뻐요! 지속력도 좋고, 거짓말 쪼오금 보태서 빛 아래에서의 반짝임에 눈이 멀 정도 입니다ㅎㅎ 스틸라가 펄 맛집인 이유를 알 것 같아요 스틸라 하이라이터랑 찰떡 궁합 입니다:)",
    "text122": "펄 발색이 강해서 포인트 줄때 좋아요 바를때 면봉에 살짝 뭍혀 바르면 양조절이랑 발색하는데 쉬워집니다",
    "text123": "사용방법을 잘 모르는건지 쓰기 쉽지 않아요 ㅠ\n색감은 직접 보고 산거라 마음에 드는데 말이죠\n방법을 더 연구해서 써봐야겠어요",
    "text124": "늘 씀\n또 재구매\n좋음\n몇년째 씀\n화장 굳\n^^♡♡♡\n색 좋음\n~^^",
    "text125": "쓴지 2년 된듯 해요\n눈이 예뻐져요\n강추^^\n\n초 간단으로 눈 화장 됩니당",
    "text126": "글리터 사고 싶어서 여러개 보다가 샀는데 만족합니다. 이거말고 촉 얇은거 살라고 했었는데 색은이게 더 이뻐서 그낭 이거 샀어요. 이거 사서 면봉으로 바르시면 얇은촉 느낌 낼 수 있을거에요. 디자인도 외국 분위기 나고 이쁩니다.",
    "text127": "올영에서 친구들과 테스트후 샀는데 역시~~애교살, 콧대, 아이라인까지 그때그때 필요할때마다 없어선 안될 필수품~",
    "text128": "너무너무 조아여 ㅎㄹ 담에누 다 쓰고 사려규요\n세일할때 살거에여 ㅎ",
    "text129": "언더에 바르려고 샀는데 뭉치지도 않고 좋은거 같아요~!\n발색도 잘되네요!",
    "text130": "스틸라는 원래 올리브영에 없었던걸로 알았는데 글로시아이쉐도우라 너무 이쁘네요 가격도많이세일해서  싸게잘샀어요",
    "text131": "예전부터 원더러스트 사용해보고 싶었는데 확실히 예전보다 재고가 널널해서 구매하기 편했어요~! 한창 유행했을 때는 키튼카르마가 잘 나갔었는데 핑크메이크업 좋아하시는 분들한테는 원더러스트 훨씬 강추•••\n약간 웜한 느낌나면서도 쿨한 느낌.. 무난하게 사용하기 좋음. 근데 어플리케이터가 뭉툭해서 그냥 바르면 완전 저 글리터 부었어요st 느낌이라 납작하면서도 모가 너무 얇지도 두껍지도 않은 브러쉬에 약간 덜어서 발라주면 훨씬 예쁘게 바를 수 있어요.  지속력은 무난해요. 웬만하면 클렌징할 때까지 잘 붙어 있는 편이에요. 눈을 계속 문지르거나 눈물이나 땀에는 당연히 약하지만 그건 어떤 제품이나 대부분 그러니까 별로 리스크는 아닌 듯 해요. 굳이 수정화장할 정도로 날리거나 지속력이 떨어지진 않아서 그냥 외출 전에 한 번만 발라줘도 됩니다~",
    "text132": "키튼카르마보다 자연스러워서 선택했어요\n평소 가루로된 섀도우로 눈밑이나 눈두덩이에 사용했는데 눈에 들어갈 것 같기도 하고 오후엔 잘 남아있지 않았어요.\n확실히 이 제품 쓰니까 오래 남아있기도 하고 사진에서도 잘 보이긴 하는데 한번 바르면 잘 안지워져서 신중히 발라야 합니다 ㅠ",
    "text133": "엄청 화려하고 이쁜데 픽싱이 잘 돼서 고정력 좋음 존재감 최강이고 스틸라는 그냥 글리터의 정석",
    "text134": "진짜 넘넘 예쁘고 색은 키튼카르마보다 조금 더 밝은 듯..? 진짜 영롱 그자체에 번짐이 좀 덜함",
    "text135": "한달리뷰지만 오늘 이걸로 애굣살을 했는데 주변 사람이 예쁘다고 알려달라고 하였습니더",
    "text136": "진짜 ㅈㄴ예쁨 글리터따위 내인생에없었는데 유일하게들아온아이에요 ㅠㅠ ♡",
    "text137": "진짜 펄 좋아하실분들은 좋아할거에요\n근데 ㅁ단점은 조금 잘 번진다는게 아쉽습니다",
    "text138": "스틸라는 거의 펄이 다 강한 편이라서\n조절을 진짜 잘해줘야하는데, 그중에서 원더러스트가 약한 타입이긴합니다. 하지만 이친구도 존재감이 강렬해서\n소량으로만 발라줘야하는점!!",
    "text139": "개이뻐요 약간 화려해야하는날 졸라꾸며야하는날 발라주면 완성",
    "text140": "후기가 좋아서 구매했습니다. 마음에 들어요. 재구매 의사 있어요",
    "text141": "스틸라 색조 제품은 다양하고 예뻐요 꾸준히 잘 팔리는 이유가 있는듯",
    "text142": "원더러스트 예쁘고 좋다고 해서 구매해봤습니다~~~~~",
    "text143": "윈더러스트 메탈 글리터 빤짝임이 아주 반짝여요.\n눈매 포인트주기 좋습니다.",
    "text144": "애교살에 바르면 너무 좋아요. 용량이 너무 많아서 오래 사용할 수 있을 것 같아요.",
    "text145": "스틸라 제품 포인트 주기 좋은 것 같아요!ㅎㅎ 추천합니다 예뻐요",
    "text146": "지속력도 너무 좋고 마음에 들어요. 빤짝거려서 애교살 의 포인트 주기에 좋은 색깔이에요.",
    "text147": "윈더 러스트 색상 구매했습니다.\n포인트 될 수 있게 표현하려구요.",
    "text148": "스틸라가 펄 입자가 곱고 색감이 예뻐요 발색, 밀착력 모두 만족스럽습니다",
    "text149": "애교살에 무조건 스틸라제품 씁니다\n펜슬 타입이 너무 좋아요 앞머리에 쓰곤하는데\n이제품은 애교살에 도포해주고있어요\n펄감이 항상 강하긴한데\n조절하여 바르면 완벽합니다",
    "text150": "너무 예뻐요~ 색이 오묘해요 실버도 골드도 핑크도 들어가있어요\n애교살에 바르면 빤짝이 잘보여서 예뻐요",
    "text151": "타 펄섀도우는 많이 써봤는데 확실히 리퀴드타입이 발색이나 지속력에서 최강인 것 같아요",
    "text152": "펄감 너무 예뻐요\n후추처럼 되지 않고 어두운 곳에서도 빤짝거려요",
    "text153": "최애 글리터에요 입자가 크긴 한데 그만큼 화려하고 포인트가 잘되니까용 키튼카르마보다 원더러스트가 더 맘에들어용",
    "text154": "펄감 강하구 제가 워낙 잘 지워지는 눈이라 지워지긴 해도 발랐을 때 너무 이쁘더라구요 ㅠㅠ 만족합니다 색깔은 딱 핑크+골드입니다",
    "text155": "펄감이 매우 강해요\n팁을 직접적으로 사용하기보다는 납작하고 작은 브러쉬 사용하시는 거 추천드립니다",
    "text156": "펄감이 상당히 예뻐요\n쿨톤도 괜찮은 것 같아요\n가루타입은 날려서 날림 걱정되면 좋아용",
    "text157": "펄감이 강한편이지만 화장 편하게 대충하는날 쓰기 좋아여!!",
    "text158": "저렴이 보다 펄감이 고급스럽고 더 예뻐요\n선물하기도 좋아요",
    "text159": "펄감이 너무 예쁘고 색상이 이뻐서 펄 좋아하시눈 분들이 좋아하실 것 같아여!",
    "text160": "펄이 넘 예뻐서 구매했는데 스틸라는 뭔가 웜톤분들에 어울리는 색이 대부분인거같아요 ㅠㅠ 원더러스트도 마찬가지구 ㅠㅠ",
    "text161": "색이 예뻐서 구매해봤어요\n쿨톤과 웜톤의 어중간한 느낌이라 예쁘긴 한데 손이 많이 가지는 않아요!\n펄은 확실이 예뻐요",
    "text162": "섀도우 너무 마음에 듭니다. 깔끔하게 바를 수 있어서 좋아요. ㅎㅎ",
    "text163": "키튼카르마랑 고민하다가 원더러스트가 좀 더 데일리로 쓰기 적합할 것 같아서 정했는데 맘에 드네요 지속력도 좋아용",
    "text164": "키튼카르마랑 고민하다가 원더러스트가 좀 더 데일리로 쓰기 적합할 것 같아서 정했는데 맘에 드네요 지속력도 좋아용",
    "text165": "일단 바르기 너무 편해서 좋아요. 지속력도 오래가고 색도 마음에 듭니다. ㅎㅎ",
    "text166": "여러명이나 물어본 애교살 제품입니다 교수님도 애교살에 뭐발랐냐면서 원더러스트 적어가셨어요 쿨톤인데 어두운 피부톤이신 분들 무조건 이거 바르세요",
    "text167": "반짝반짝 은은한 글리터에요! 키튼카르마 항상 잘 쓰다가 이것도 사봤는데 예쁘지만 역시 손이 자주가는 건 키튼카르마네요!",
    "text168": "촤르르 너무 예뻐요 쿨톤에게 잘 어울리는 펄입니다\n전 안 어울리지만 동생은 넘 예쁘더라구요",
    "text169": "키튼 쓰다가 예뻐서 샀는데 키튼이 제일 예쁜 것 같아요ㅎㅎ 담엔 다시 키튼카르마 사야징",
    "text170": "유명해서 사봤지만 저에겐 다소 과한 느낌이었어요. 양조절이 쉽지 않습니다!",
    "text171": "쓰던거 다써서 재구매했어요 이 글리터는 진심 대체품이 없어요!!마침 세일도 하니 안살수가없었네요",
    "text172": "펄감 최고임 ㅠㅠ 존예롭디리\n세일해도 비싸지만 정말 너무 예뻐요",
    "text173": "바르면 예쁘긴 한데.. 피부가 좋으신 분들이 발라야 할 듯해요. 글구 팁이 너무 커서 그대로 스윽 바르다간 무대화장 됩니다 ㅜ",
    "text174": "키튼카르마 써보고 좋아서 다른 색도 써보고 싶더라구여 원더러스트도 너무 예뻐요ㅠㅠㅠ",
    "text175": "중요한 날에 꾸미고 싶은 날에 추천햐여 눈 두덩이에 하면 예쁨",
    "text176": "발림도 잘되고\n부드럽게 연출되고 \n데일리로 자주 사용해요\n만족합니다",
    "text177": "걍 돌앗음 펄 개예쁘구연 팁은 드꺼운 편이라서 손등에 덜어서 포인트 줘여",
    "text178": "간단하게 포인트 화장이 되네요\n발림도 좋고 컬러도 예뻐요\n다른컬러도 구입하고 싶어요",
    "text179": "역시 스틸라~~ 펄감 고급지고 지속력 정말 좋네요^^.. .\n좀 비싸긴 하지만 그만큼의 가치가 있습니다!",
    "text180": "펄이 자연스럽게 연출할 수 있어 조아요\n지속력이 미츳다.. .",
    "text181": "예전에 스틸라 리퀴드 아이섀도우 유행하던게 생각나서 사봤는데 옛날 생각나네요\n.. 화려한게",
    "text182": "20대 초반에 스틸라 펄 유행했던게 생각나서 사봤어요 여전히 예쁘네요",
    "text183": "펄감이 아주 강해요. 클럽에서 쓸듯한 그런 펄감 그래서 브러쉬러 떠야합니다.",
    "text184": "펄감 정말 미쳤습니다. 근데 진짜 미쳤습니다. 좀 조심해서 발라야 할 것같아요. 아마 2대가 평생써도 못쓸듯",
    "text185": "스틸라 글리터 정말 좋아하는데 이제품도 데일리로 바르기 너무 좋아요",
    "text186": "원래 스틸라는 제일 유명한 키튼카르마로 입문했는데 제 메이크업이 저금씩 바뀌면서 좀 더 밝은 색을 찾게 되도라구요! 그래서 핑크펄이 들어간걸 써보다가 이걸 써봤는데 적당해서 좋아요 다만 스틸라는 너무 빨리 굳어서ㅜㅜ 비싼거 치고 오래 못써서 아쉬워요",
    "text187": "스틸라 키튼카르마 제품도 애정하며 잘 쓰고 있는데 이것도 역시 좋아요",
    "text188": "스틸라 원더러스트는 주로 언더라인쪽에 포인트를 주고 싶을때 사용합니다.칙칙한 다크서클을 위장할 수 있는 제품을 이라고 할까요? 시선을 언더라인으로 돌릴 수 있는. 펄감이 많지 않아서 그 점이 좋고 그래서 그런지 펄이 날리지 않아요. 약간 크림제형이라고 보시면 되며 텍스쳐자체가 부드러워요~ 다만 보관할때 세워서 보관하게 되면 팁입구쪽 제형은 말라서 사용할때 뭉쳐서 가루처럼 떨어지더라구요. 스틸라 원더러스트는 계속 사용할 거 같아요. 스틸라 제품을 사용하기 전까지는 다른 제품들을 여러 사용해 봤는데 눈이 시리거나 시간이 지나면 아이라이너, 마스카라와 함께 번지곤 했었는데 스틸라 제품은 전혀 그런게 없어요~",
    "text189": "스틸라 글리터 제품을 사용한지 벌써 5년째에요.\n처음에 키튼카르마로 시작했다가, 로즈골드레트로 갈아타고 정착했어요. 항상 면세점이나 소셜마켓에서 구매하다가, 이번에 올리브영에 입점되면서 원더러스트 색상을 구매하게 되었어요.\n오전에 메이크업하면 수정없이 저녁까지 지속되고 가루날림도 없어서 좋아요. 발색이나 펄감은 역시나 영롱해서 믿고 쓸 수 있는 스틸라 글리터인거 같아요.\n애교살에 내장된 어플리케이터로 콕 찍어준 후 면봉으로 스머지해주면 과하지 않지만 블링블링한 메이크업을 할 수 있어요.\n저는 가을 웜톤인데, 다음 번에는 다시 로즈골드레트로 색상을 구매할 것 같아요. 아무래도 원더러스트 색상은 실버느낌이 나서 쿨톤에 더 어울리는 것 같습니다. 로즈골드레트로 색상도 올리브영에 입점되면 좋겠어요",
    "text190": "진짜 아주 소량만 바르셔야해요... 삼각존 살짝 아래에 점 3개 찍으면 눈에 큐빅붙인듯 아이돌스러워져요",
    "text191": "리퀴드타입 글리터라 양조절을 아주 잘 해야합니다\n양조절만 잘 하면 너무 예뻐요",
    "text192": "확실히 액상타입이라 그런지 펄 유지력이 좋아요\n양조절 잘해야 하는 제품입니다",
    "text193": "발색이 매우 마음에 들고  매번 사용하는 제품이에요. 또 재구매 예정입니다",
    "text194": "배송이 빠르게 와서 좋았고 품질이 좋아서 재구매 예정입니다",
    "text195": "원더러스트 잘 쓰고 있어서 재구매했어요. 색감이랑 펄감이\n이뻐요",
    "text196": "개ㅐㅐㅐㅐㅐ좋음 애교살은 스틸라 ㄹㅇ 올영세일때 쟁엿는데 좋아얌ㅎㅎ 저 여뮤+겨쿨딥인데 나름 ㄱㅊ앗아영 ㅊㅊ해얀",
    "text197": "좀 빨리 굳어서 후다닥 해야 하지만 펄감 대박이고 발색 대박이에요",
    "text198": "아주 눈에 힘을 뽝 주고 싶을 때 사용하구요 이뻐서 매우 만족해영",
    "text199": "생각보다 핑크펄이 강해요!! 딱 골드+핑크 섞인 느낌인데 그렇게 화려하지도 않아서 예쁜 것 같아요",
    "text200": "펄감도 화려하고 색감도 맘에 들어요. 눈두덩이에 소량 바르면 평소에도 부담없이 사용가능해요"
  },
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 매그니피센트 메탈 글리터&글로우 리퀴드 아이섀도우",
    "price": "22750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015172628ko.jpg?l=ko",
    "review_name": "브론즈드벨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151726",
    "text1": "이거 아니면 다른 글리터로는 이제 만족이 안돼요..책임지세요",
    "text2": "✅돌리쉬 컬러를 구매하고\n색도 예쁘고 가루날림도 없어서\n맘에 들어 하고 있었는데\n또 사은품으로 하이라이터를\n준다고 해서\n또 구매하게 되었어요..\n\n✅스틸라 하이라이터는\n오퓰런스가 아직 많이 남아\n있긴 한데..\n키튼 컬러를 가지고 싶어서\n구매했는데\n배송이 따로 되는거더라구요~\n\n✅제가 이번에 구매한 컬러는\n브론즈드벨인데..\n저는 펄도 색있는걸 좀더 좋아해서\n가장 색이 진한걸로 \n사봤어요..\n\n✅사진에 보시는 대로 발색이\n정말 잘되고\n펄감도 강해요..\n\n✅저는 바를때\n눈가에 톡톡 찍어준다음\n작은 브러쉬로 살살 펴바르는데\n그렇게 하면 과해지지 않고\n예쁘게 잘 발리더라구요~\n\n✅요 컬러는 애교살에는 안아울릴줄 알았는데\n애교살에도 소량 바르니 엄청 예쁘고\n눈두덩에도 엄청 예쁘네요..\n\n✅실버펄이 진짜 엄청 반짝여요..\n첨엔 웜톤 컬러인줄 알고 구매했는데..\n쿨톤에게 더 어울릴 컬러더라구요..\n\n✅역시나 제일 맘에 드는건\n가루날림이 없어서 눈밑에 \n안떨어진다는 거네요~\n\n✅아 그리고 이거 물로도\n엄청 잘지워저요..\n클렌징이 용이합니다~\n바르고 물로 쓱 닦으면\n잘지워져요~\n\n✅가루날림 없는 글리터 원하시는분\n✅펄감 화려하고 예쁜거 원하시는 분들\n✅그치만 클렌징 잘되는거 원하시는 분들\n써보시길 추천드려요~~",
    "text3": "✨ 스틸라 글리터는 처음!!! 하지만 대만족!!! ✨\n\n저는 이번에 스틸라 글리터를 처음 접해보았는데요!!!\n와... 진짜 확실히 글리터로 유명한 스틸라는 다른 거 같아요! 👍🏻\n\n❤️ 만족한 점 ❤️\n➡️ 펄날림이 확실히 덜하다!\n➡️ 밀착력이 좋다!\n➡️ 촌스럽지가 않다!\n\n⚠️ 주의할 점 ⚠️\n➡️ 밀착력이 좋은 만큼 빠르게 픽싱되어용! 그래서 수정이 쉽지않고ㅠㅠ 블렌딩을 원하신다면 빠르게 펴발라주셔야 합니다!\n➡️ 빨리 굳는다! 구매하기 전에 후기들을 찾아보다 보니 스틸라 글리터가 빨리 굳는다고 하더라구요! 그래서 매일매일 열었다 닫았다해주는 것이 필요해용!\n\n✅ 총평 ✅\n글리터를 잘 사용하지 않는 이유 중 하나가 바로 펄 날림 때문이었는데요 ㅠㅠ 스틸라 써보고 글리터를 활용한 메이크업에 관심이 확!!!생겼어요! 😆👍🏻\n스틸라는 진짜 확실히 저렴이들에 비해 펄 날림이 덜하고 밀착력이 강해서 글리터 초보자들도 충분히 도전해볼 수 있는 상품이라고 생각해요~~~ 다들 한번 사용해보세용 ㅎㅎ 추천합니당!!! ❤️",
    "text4": "너무예뻐여\n펄감이 진짜예쁨~ 눈물 그러렁그렁해\n보이고 언더에 바르면 넘됴어용ㅋㅋ",
    "text5": "올리브영 데이 때 저렴하게 구매해서 잘 사용하고 있어요! 만족합니다ㅎㅎㅎ",
    "text6": "평소 사용하던 제품 올영데이 때 쿠폰까지 사용해서 저렴하게 구매했어용!!",
    "text7": "아하.. 펄이 약간 갈색인데 주황빛이 강해서 잘 안 어울리네요ㅠㅠ",
    "text8": "예상한 색상은 어두운 갈색 이었다면 실제 색상은 오렌지 색상이 강해서 올드해보여요 어두운 색상 쓰고 싶다면 키튼 카르마를 더 추천합니다",
    "text9": "저희 언니의 픽입니다!!ㅎㅎ 마침 세일도 하고 탑 리뷰어 쿠폰도 적용할 수가 있어 저렴하게 구입했습니다~~ 언니는 눈매가 또렷하고 쌍커풀이 선명한 편이라 아이 메이크업에 포인트를 많이 주는 편인데 이 제품 예쁘고 글리터가 좋아서 구입했습니다! 색감도 예쁘도 후기를 보이 발리는 것도 괜찮은 것 같아요 사람들이 많이 구입하는 데는 이유가 있는 것 같습니다!! 그리고 상품패키지가 넘넘 예쁜 것같아용 ㅎㅎ 심플하게 브랜드명이 적혀 있고 그 폰트도 뭔가 모던하고 시크한 느낌? 같아서 파우치에 넣고 다니기에 좋은 것 같아요!! 투명한 파우치에 담으면 예쁠 것 같다는생각입니다 이 제품 데일리로 쓰려면 살짝 발라야 할 것 같고 특별한 날에는 선명하게 발라서 포인트 주면 참 좋을 것 같습니다 아이 메이크업에 공들이고 싶은 날 추천이요",
    "text10": "코로나 시대때문에 마스크를 하루종일 쓰고 있으니까 화장을 할 수 있는 부위가 눈밖에 없더라구요.\n그래서 최근에 쉐도우에 관심이 많ㅇ니 갔는데 사실 셰도우계의 최강자 색감은 스텔라라고 생각됩니다. 저는 이번에 스틸라 브론즈드벨을 구매했고, 선착순 사은품으로 키튼카르마 미니팁 리퀴드섀도우도 받았습니다.\n사실 30프로나 할인 된 가격에 두가지 제품을 받을 수 있어서 가성비면에서 너무 좋았습니다.\n그리고 포장도 넘 고급지고 사용하기 너무 좋은 팁이여서 휴대하며 사용하기에도 좋습니다. 이번 한정기획으로 블랙 거울까지 같이 받아서 감사했씁니다.\n상품의 입자는 곱고 날림이 전혀 없어서 추천드려요!",
    "text11": "스틸라 키튼 카르마를 쓰고 있는데 다른것도 써보고 싶어서 브론즈드벨을 구매했어요 근데 받아보니 키튼 카르마보다 덜 이쁜거 같네요 ㅠㅠ  브라운 핑크 베이스와 실버 글리터의 조합인데 제가 눈밑에 바르려고 산거라서 컬러가 조금 진해서 별로고 눈두덩이에 발라야 할것 같네요 스틸라 글리터는 한번 바르면 금방 굳어져서 확 밀착되는데 이게 장점이자 단점인것 같아요 장점은 밀착력이 워~~낙에 좋아서 지속력이 진짜 오래가고 잘 안떨어지는거? 그리고 단점은 손이 미끄러지거나 잘못 바르면 수정이 좀 힘들다는거에요 클린징을 할때도 꼼꼼하게 해야해요 그래서 용량 조절을 잘 해서 발라야 이쁘게 잘 발려요 팁을 눈으로 바로 올리면 망하거든요 면봉에 살짝 덜어서 발라주는게 좋아요 아니면 손가락에 살짝 올려서 발라주는것도 괜찮더라구요",
    "text12": "💛스틸라가 올리브영에 들어오다니!!\n넘 감격이라 구매했어요\n💛브론즈드벨은 실버펄이 메인이에요\n💛원래 다른 액체 펄 여러개 써보고.. 유명한 홀ㄹ카에서부터 써봤는데\n스틸라가 최고존엄이래서 구매했어요\n💛바탕색은 많이 보이지는 않아서 바르기 전에 지속력이나 착색 방지로 베이스는 바르셔야할거같아요\n되게 작은 펄들이 들어있어서 바르고 나면 촤르르한 느낌이 들어요\n💛특히 눈 애교살에 바르기 좋아요\n저는 이런류는 팁보단 따로 브러쉬를 써요\n아무래도 액체류다 보니까 직접 닿으면 오래 못 쓸거같기두 하고 ㅠㅠ\n팁이 바르기 좋은 팁은 아니에요",
    "text13": "은은한 펄감에 발림성도 좋구 컬러도 예뻐요 지속력도 좋네요",
    "text14": "ㅋㅋ 첨으로 내돈주고 산  고렴이리퀴드펄✨👯 왜 사람들이 비싼돈주고 해외 브랜드를 사는지 이제서야 이해가 되네여 올리브영에서 우연히 눈두덩이에 올리고 30분 넘게나 쇼핑을 하고 거울을 본나는 완전대박이라며✨ 처음올려놓은 그대로 내눈에서 반짝빤짝하는거있죠 그리고 저 아는 동생이 우연히 영상통화를 했는데 그날도 스탈라의 요리퀴드 펄을 했었죠 근데 넘이뿌다며 칭찬해줬어여 😄 리퀴드라 그런지 처음에는 좀 촉촉한 느낌이에여 그리고 픽싱율이 빠르기땜에 빨리 블렌딩해주어야ㅠ해여 그리고 펄자체도 워낙화려하고 큼지먹하기땜에 양조절은 꼭해주셔야하구여 다만 시간이 좀 지남에 따라 좀 펄들이 뭉치는 경향이 있긴한것같아여 군데 지속력은 오래가는편이긴 하더군여색상은 넘 화이트한 펄보다는 저는살짝 핑크빛이 도는브론즈드 벨 색상으로 선택했는데 잘한선택인것같아여 🌺 어는정도 뿔구리한 도화살 느낌도 있구여 다만 세일해도 저눈2만원대의 가격으로 사서 좀 😂 그냥 연한 베이스 해주고 요 펄로만 포인트 해줘도 예쁜 아이메이크업 할수있어여 😬😬",
    "text15": "펄 날림도 없고 \n색상도 자연스러워요 \n전체적으로 만족도가 높네요",
    "text16": "다른색도 써보고싶어요\n펄 너무 예쁘고 왜 스틸라 유명한지 알꺼같애요",
    "text17": "가루날림도 별로 없고 바르니까 너무 예뻐요 \n매장에서 바로 즉흥적으로 구매했어요\n브론즈드벨 컬러 색감이 너무 예뻐요",
    "text18": "너무 과하지 않고 포인트로 바르면 너무 예뻐요 자연스럽게 반짝거려요",
    "text19": "스틸라 펄은 믿고쓰는 아이섀도우!\n이 컬러가 가장 예쁜것 같아요",
    "text20": "스틸라.펄은 언제나 믿고 사는!\n컬러별로 다 구매하고싶어요",
    "text21": "엄마가 잘 사용하고 있어요\n색감도 이쁘고 펄도 이뻐요~!~!",
    "text22": "색상이 넘 이뻐요 매장엔 없어서 온라인 구매했습니다~!~!~!",
    "text23": "가을뮤트톤 찰떡 템이라고 해서 세일기간에 구매했어요!\n전체적으로 보면 어두운데 작은 포인트 브러쉬로 콕콕 찍어주면 세상 영롱합니다! 자연스러운 화장에도 잘 어울려요!",
    "text24": "지인 선물용으로 구매했어요. 스틸라 브랜드 색조가 유명해서 선물하기 좋아요",
    "text25": "스틸라 색조도 나름 유명하지요, 이것도 선물용으로 구매했어요. 받은 지인이 좋아합니다",
    "text26": "예전에 쓰던 제품이라 발색은 워낙 좋고 반짝임이 좋아요~~올리브영에 입점 되어서 좋네요",
    "text27": "엄마가 예쁘다고 마음에 들어하세요!!! 펄감도 좋고 이뻐요",
    "text28": "색상 마음에 들어요. 다음에 또 구매해볼게요!!🙂🙂",
    "text29": "구매 다음 날 펄감이 이렇게 강할 줄 모르고 출근할 때 발랐다가 테이프로 제거하고 갔음에도 약간 남아있는 펄들이 강하게 블링블링해서 놀랐지만 점점 사용감 찾아가면 예쁘게 잘 사용할 수 있어요 !! 놀러갈 때 바르면 기분이 좋습니다",
    "text30": "친구 선물로 구입했습니다. 꼭 이걸로 구입해달라고 해서 구입했어요",
    "text31": "인생 글리터에요ㅠ 글리터 안하고싶은날에도 이거없으면 허전해용",
    "text32": "이것만한 글리터를 몇년째 못찾았습니다..매번 재구매합니다",
    "text33": "스틸라 글리터 없인 이제 못살아요ㅠ 대용품 찾기 힘들어요ㅠㅠ",
    "text34": "....발색 잘 모르겠고 그냥 펄만 남음 그냥 구석에 두고 안쓸거같아오",
    "text35": "재구매 했어요😖👍🏻\n돌고돌아 애교살은 결국 스틸라🥲👍🏻👍🏻 대체불가해서 정착 할 수 밖에 없는 템,,😞💦",
    "text36": "돌고돌아 애교살은 결국 스틸라,,ㅜ 비싸지만 대체불가해서 정착 할 수 밖에 없는 템,,😞💦",
    "text37": "가끔 브라운컬러 화장할때 쓰는데 펄감도 좋고 갠찬아서 재구매 의사 있어요",
    "text38": "브라운 베이스에 실버 펄인데 애굣살에 발라도 예뻐요!!만족해요",
    "text39": "테스트로 손목에 해봤는데 와.,진짜 펄이 너무이뻐요ㅠㅠ 넘나 영롱해ㅠㅠ 재구매갈께유~",
    "text40": "좋어요 도움이 돼요 색도 예쁘고 발색도 좋아서 잘 사용 하고 있야요!",
    "text41": "이 색은 처음 사용해보는대 좋아요 도움이 돼요 예뻐요 추천햐요",
    "text42": "세일하길래 얼른 줏엇어요\n포인트로 주기에 최고입니당!!",
    "text43": "향도 좋고 휴대도 편하고 좋아요 \n가격도 저렴하고 맘에들어요",
    "text44": "양도 많고 가격도 저렴하고 맘에들어요 \n부드러워서 사용감이 좋아요",
    "text45": "세일하면 일단 무조건 쟁여두고 봐야하는 상품입니다 가루날림없고 발색 이쁘고 난리납니다",
    "text46": "엄마가 구매하셨는데 쓰면 눈이 더 들어가 보인다고 하셔서 언니한테 줬다고 하시네염 제품 자체는 괜찮으양",
    "text47": "엄마가 구매하셨는데 색깔이 아쉽다고 하샸어요 눈이 더 들어가 보인다고 하시네염",
    "text48": "글리터는 무조건 스탈라 ㅎㅎ 외국인친구들도 좋아해요 반짝반짝 잘발려요",
    "text49": "좋아요 예쁘고 좋은데 눈이 너무 따가워요 ㅠㅠ 소량만 바르거나 (양조절 필수) 진짜 길게 외출할 땐 신중해야 할 듯요..",
    "text50": "펄감이 엄청 짱짱해요. 한번만 발라도 세네번 덧바른거같은 표현이됨",
    "text51": "글리터 하면 스틸라입니다! 반짝 거리고 싶을 때 자주 바르고 다녀요!",
    "text52": "어느너무 좋아요 왜 글리터 스틸라 스틸라 하는지 이번에 알앗음 진짜 최고.....",
    "text53": "포인트 메이크업 하고 싶을 때 하면 딱이에옹 !! 펄감 작렬 진짜로",
    "text54": "펄감 장난아니에영 그만큼 지속력도 좋고 컬러도 예뻐서 꾸꾸꾸인 날 메이크업 포인트로 딱 조아용",
    "text55": "확실한 펄이라서 더 이쁜 거 같아요!!\n글리터 역활 톡톡하고 굿!",
    "text56": "너무너무너무 예뻐요, 대일리로 써도 과하지 않고 자신감 뿜뿜합니다",
    "text57": "리퀴드 섀도우 처음 써봤는데 너무 예쁘고 편해서 만족도가 높아요",
    "text58": "스텔라하면 섀도우라고 들어서 많이들어서 사봤는데 섀도우는역시스텔라에요!!",
    "text59": "와이프선물 만족도 좋아요 색감이랑 발림성 특히 반짝이 펄감이 넘 넘 만족한다고 하네요 쇼핑에 도움되시길 여친 선물용으로도 강추",
    "text60": "분홍분홍한 화장에 너무너무 잘어율려용ㅎㅎ\n진짜 진짜 이뿝니당ㅎㅎ",
    "text61": "역시 섀도우나 이런 눈물라이너?이런펄은 스텔라가최고에요!뭉치지도않고 이쁘게은은하게남아있어요",
    "text62": "요즘 핑크핑크 화장 많이해서 잘어울리는 펄 찾고있었는데 너무 예쁘고 독보적이에요. 다른 브랜드에선 볼수 없는 펄감이에여~",
    "text63": "항상 갖고 싶어서 고민 많이 했는데 너무 예뻐요 화장하고 포인트로 주기 너무 좋아요 섀도우는 가루날림이 심했는데 이건 덜 한 거 같아 좋아요",
    "text64": "색감도 괜찮고 손도 많이 가서 잘 쓰고 있어요\n다음에 또 구매하려고요",
    "text65": "가루날림은 거의없고 잘  쓰는 제품입니다ㆍ겨속사용하고 싶고 편해서 아주 좋아해요ㆍ",
    "text66": "다른 브랜드 글리터들 엄청 많이 사용해봤는데 역시 글리터는 스틸라가 좋은 것 같아요",
    "text67": "스틸라는 사랑입니다. 쉬머 제품도 올려주세요. 종류가 더 다양했으면 해요",
    "text68": "마침 세일해서 삿는데 완전 만족이용\n담에 재구매각",
    "text69": "오래 고민하다가 산건데 너무 맘에 들어요!!!"
  }
]