[
  {
    "brand_name": "아임미미",
    "product_name": "아임미미 멀티큐브 아이섀도우 미니 팔레트",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017293287ko.jpg?l=ko",
    "review_name": "쥬시 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172932",
    "text1": "봄웜보다는 완전 가을웜을 위한거 봄웜인데 좀 안맞아서 슬픕니다 ㅜㅜ",
    "text2": "원전 웜톤인데 무슨 색을 사야 할지 고민 안해도 돼서 너무너무 좋습니다 \n세트로되어잇어서 망설임없이 삿네요\n발림도좋고 색감도 이뽀요\n왕추천",
    "text3": "요거 사이즈가 완전 미니미해서 휴대하기 너무 좋아요!! 맨날 화장품 다 들고다니려고하면 파우치 너무 빵빵해지고 무거워서 별로였는데 이건 섀도우랑 치크 같이있는 것도 마음에들고 다 좋아요!!! 심지어 브러쉬도 들어있다는게 최고! 구매하기전에 컬러 고민 엄청했었는데 그래도 신상중에 골라보자 하고 고른게 완전 만족!!! 섀도우랑 치크 컬러조합 완전 만족입니다! 다른컬러도 구매할 의사있어요!",
    "text4": "아이미미 멀티큐브 쥬시피치🍑 사용해봤는데 컬러들이 진짜 활용도 최고예요! 데일리 음영부터 반짝이는 글리터까지 하나로 해결돼서 파우치에 쏙 넣기 딱 좋네요💖 발색도 자연스럽고 피부에 잘 블렌딩돼서 초보자도 쉽게 쓸 수 있어요👍🏻 브러쉬까지 세트라 더 알찬 느낌이에요😍",
    "text5": "웜톤인 저에게 피치빛의 코랄 베이지톤인 요거 고급진 펄과 딱 필요한 색이 조화롭게 있고 무엇보다 너무 양이 많지 않아 질려서 남은양 그냥 버릴때도 많았는데  톤온톤조합의 색이 너무 이쁘고 발색력도 좋았어요~\n브러쉬까지 세트로 있어서 완전 강추입니다~\n\n작지만 딱 필요한 색만 있고 작은 파우치안에 휴대하기도 좋아서 딱 이네요~~ 다른컬로도 소장하고싶은^^\n펄도 날리는 게 없어서 눈에 포인트주기 넘 좋아요",
    "text6": "넘 이쁘네양 꾸준히 쓰고있어요 상큼한 메이크업에 추천합니다~~~!!",
    "text7": "제가ㅜ웜톤인데 딱 입니다! 제가 좋아하는 색만 딱 있어요 완전 맞춤제품입니당",
    "text8": "이거 진ㅁ자 조음! 갈웜 봄웜 걸치는데 사이즈도 작고 진짜 휴대하기 좋구 브러쉬도 개기여움 화장 가끔 하는 사람으로써 양 적은거 상관없어서 너무 좋아용",
    "text9": "깔끔하고 뮤트한 컬러감이 잘 뽑혔어요:) 특히 피치가 완전 취향 저격이라서 데일리로 완죠니 잘 쓸 것 같습니당〰️🫶",
    "text10": "제가 봄웜톤으로 알고있는데, 매장에서 직접 각종 아이새도우 다 발라보다가... 아임미미 처음 써봤는데. 발색이 쥭여줘용. 이거 왜 몰랐죠? 다른건 가루만 날리다가 이게 바른거야 만거야 긴가민가인데, 얜 딱딱딱 나옵니다. 너무너무 색감 이뻐요. \n\n✅️ 갈웜이 이 색 더 어울릴 것 같긴한데, 제가 너무 좋아하느 색상이라 ~~~ 우아함을 다 갖췄어요. 모든 컬러들 강추 합니다. 붓도 미니미하니 귀여워요.\n\n매장에서 직접 고른거라 마음에 확 들었어요.\n직접 매장가서 써보시면 다들 끄덕 하실듯!\n\n✅️ 휴대용하기 너무 좋은 자그마한 사이즈라서 여행시 이거 하라면 끝!",
    "text11": "한번에 여러가지 기능있고 작아서 가지고 다니기도 편하고 발색도 예뻐요",
    "text12": "사은품도 안 오고  대처도 제대로 안 되고  좀 별로예요....",
    "text13": "일단 색깔들이 다 잘 어울려서 톤온톤로 화장하기 너무 좋구요. 같이 주는 브러쉬랑 사용 하니까 너무 편하고다른 쉐도우랑 색이 안 섞이니까좋고ㅎㅎ 색감도 너무 예쁘고 지속력도 좋아요. 미니 사이즈라서 파우치에 넣고 다니기도 간편하고 회사에서 수정화장 할 때도 이거 꼭 써요. 너무 괜찮습니다. 추천해요!!",
    "text14": "진짜 작음…\n제가 쓰는 건 아녔는데\n작고 소중함..\n이 말뿐..",
    "text15": "색도 데일리하게 쓸 수 있어서 딱 좋음.\n사이즈가 미니해서 휴대하기 너무 좋아요.\n색깔도 너무 마음에 듭니다.",
    "text16": "사이즈가 작고 색상도 이뻐서 휴대하기 좋아요.컬러조합이 자연스럽고 이뻐서 과하지않게 차분한 메이크업이 가능해서 좋습니다. 지속력도 좋아서 마음에 들어요.팔레트에는 4가지 아이섀도우와 2가지 블러셔가 들어 있어요. 컬러 구성은 다양하게 선택해서 조합이 가능해요\n발색이 정말 좋고, 색감이 선명하게 표현됩니다. 펄감이 고급스러워서 눈매에 깊이를 더해주고, 블러셔도 자연스럽게 발려서 얼굴에 생기를 더해줘요.",
    "text17": "올영세일때 리뷰 달려고 햇는데 까먹어서 오특하는 오늘이라도 적어봄. 이글을 읽었다면 구매하세요 당장!!\n봄웜,가을웜은 09 완전 춫추ㅜ천\n\n블러셔 : 색 진짜 다른 유명한 블러셔보다 내 취향임 구운복숭아가 진짜 딱 이색 근데 발색도 잘됨!!! 지속력도 ㄹㅈㄷ\n\n팔레트 : 애교살펜슬 아니면 못그리는 사람인데 그냥 도전해본건데 엥 애교살이 생겻음 그리고 중요한거 지속력이 지림\n학교에서 맨날 자서 집오먄 지워졌는데 안지워짐 ㅜㅜ\n\n브러쉬 : 블러셔브러쉬는 모르겠는데 다른 거 있잠ㅎ아요 팔레트 오른쪽 위에 있는 색으로 애교살에 샤삭 발라주면 당신은 느좋녀가 가능",
    "text18": "받자마자 발색해보고 사용해봤는데, 왜 이 제품이 인기가 많은지 바로 알겠더라고요. 특히 가을에 어울리는 따뜻하고 부드러운 컬러 구성이 정말 매력적이에요.\n은은한 글리터 펄이 들어 있는 밝은 컬러와 따뜻한 브라운 톤의 음영 컬러가 조화롭게 구성되어 있었구요. 맑고 투명하게 반짝이는 글리터는 눈에 올렸을 때 영롱하면서도 과하지 않아서 데일리 메이크업으로 딱이더라구요. 브라운 컬러는 눈에 깊이감을 더해주는데, 발색이 자연스럽고 부드러워서 텁텁한 느낌 없이 눈매를 또렷하게 만들어줘요. 이 팔레트 하나로 아이 메이크업부터 블러셔까지 모두 활용할 수 있어서 정말 실용적!짱좋아요\n브러쉬 사용감\n함께 구성된 브러쉬도 정말 좋았어요. 부드러우면서도 탄력이 있어서 섀도우를 바를 때 뭉침 없이 고르게 잘 발리구요. 눈가에 자극 없이 부드럽게 터치되어서 여러 번 덧발라도 편안하게 사용할 수 있었어요. 휴대하기도 간편한 사이즈라 언제 어디서든 수정 메이크업을 하기도 좋고요.\n전반적으로 가을 메이크업에 최적화된 컬러와 실용적인 구성, 그리고 부드러운 브러쉬까지, 어느 하나 빠지는 것 없이 만족스러운 제품이에요. '가을웜톤'이신 분들에게 특히 추천하고 싶고, 맑고 청순한 느낌의 메이크업을 연출하고 싶은 분들이라면 꼭 사용해 보세요!",
    "text19": "처음에 디자인 보고 반했는데,\n실사용해보니 색감 조합이 진짜 미쳤어요.\n톤 상관없이 데일리로 쓰기 좋은 피치·코랄 계열로 구성돼 있고,\n펄 섀도우 하나만 얹어도 눈매가 살아납니다 ✨\n\n블러셔도 피부 위에 맑고 투명하게 발색돼서\n복숭아처럼 생기 있는 메이크업 완성 가능해요!\n\n💡 장점\n   •   섀도우 4컬러 + 블러셔 1컬러 올인원 구성\n   •   휴대성 갑! 작고 가벼워서 파우치 필수템\n   •   미니 브러시 2종 증정으로 퀄리티도 업그레이드\n   •   데일리/데이트/꾸안꾸 메이크업까지 다 가능\n\n❗ 아쉬운 점\n   •   케이스가 작아서 거울이 없다는 점은 살짝 불편했어요",
    "text20": "귀엽고 작아서 가지고 다니기 딱이예요\n색 구성도 좋고 블러셔가 마음에 들어요~!",
    "text21": "급 결혼식이 있어서 구입했어요 톤온톤으로 자연스러운 발색이 좋아요~ 진한화장을 싫어해서 라인까지 부드럽게 발리니 편하고 좋습니다 발색이 날아갈 수있어서 휴대하는데 작고 귀여워서 좋습니다자연스러운 가을색 즐기시면 딱좋습니다",
    "text22": "색도 예쁘고 구성이 넘 좋어요\n볼터치가지 한번에 가능해서 좋아요 ㅎㅎ 만족합니당",
    "text23": "아직 사용전입니다! 색상 자체는 이쁘네요! \n좀 아쉬운건 휴대하기 좋은 사이즈라 좋긴한데 브러쉬가 내장 되어 있지않아 아쉽습니다\n예전에 다른 제품들은 작아도 브러쉬가 내장 되어 있어서 좋았는데 따로 가지고 다녀야해서 불편합니다. 그래도 기획으로 브러쉬를 줘서 감사합니다 ^^",
    "text24": "색깔 예뻐서 요즘 거의 매일 바르고 있어요. 웜톤 쿨톤 상관없이 잘 어울릴 색깔입니다",
    "text25": "진짜 미니임\n브러쉬도 미니 \n본품도 미니미함\n원해서 사준 거여슨ㅇ데 생각보다 작아서 모두 놀람",
    "text26": "외출할때 간단하게 하나로 해결가능. 사이즈도 작고 좋아요",
    "text27": "생각보다 더 작고 콤펙트해서 외출용으로 좋을거같아요\n입자가 고와 발색이 잘되네여 !\n가을에 사용하기 좋은 색으로 되어있어요",
    "text28": "엄마가 쓴다고 하셔서 대신 주문해드렸습니다. 되게 편하게 사용할 수 있고 작아서 좋은 것 같아요.",
    "text29": "이거진짜진짜 그냥 사세요!!! ㅠ 이제야 발견한 제 자신이 원통합니다. 이렇게 예쁜 제품 다른 사람들도 많이많이 알았으면 좋겠어요. 색감도 너무 우수 그 잡채.. 색진짜 잘뽑았고 발색도 상당히 좋고 웜톤에게 어쩜이리 필요한컬러만 뽑았을까 싶고 치크까지있으니까 여행도 든든하고 크기도 마음에 들어요. 제가 사랑합니다",
    "text30": "배송비 아끼려고 동생이랑 같이 주문해서 잘은 모르는데 생각보다 크기가 작대요",
    "text31": "좋아요 아주 잘 사용하고 있어요^^ 최고최고입니다 다음에 또 구매",
    "text32": "보부상으루 살다가 파우치를 좀 줄이고 싶어서 구매함 넘 예뿌고 여행 다닐 때 가볍게 들고 다니기 좋을 듯 !",
    "text33": "글램로즈 색이 예쁘고 지속력이 좋아서 아임미미 멀티큐브 또 샀는데 이번꺼는 지속력이 조금 아쉽지만 색깔은 예뻐요. 피치보다는 브라운계열이네요",
    "text34": "펄 섀도우가 입자가 고와서 좋고 블러셔는 가루날림이 조금 있어요",
    "text35": "아임미미 멀티큐브 아이섀도우\n미니 팔레트 쥬시피치 써봤는데요\n🍑 진짜 이름처럼 물복숭아 같은\n상큼한 코랄 톤이라 웜톤 데일리 음영용으로 딱이에요!\n\n크기도 아담해서 파우치에 쏙 들어가고\n섀도우랑 블러셔가 한 큐브에 들어 있어서\n여행 갈 때나 데일리로 들고 다니기 너무 편하더라구요.\n\n컬러는 은은하면서도 포인트 주기 좋은\n코랄빛이라 눈에 바르면 화사하면서 생기 있어 보여요.\n\n특히 ‘상큼한 물복 속살’이라는 표현이 딱 맞는 게\n발색이 과하지 않고 자연스러워서\n데일리 음영 메이크업으로 부담 없이 쓰기 좋아요.\n\n게다가 이번에 미니 브러쉬\n2종 증정으로 받아서 더 알차더라구요.\n\n브러쉬 퀄리티도 은근 괜찮아서\n급할 때 손보다 깔끔하게 블렌딩할 수 있었어요.\n여름·가을 시즌 웜톤 분들한테는\n진짜 추천하고 싶은 팔레트였어요. 🙂",
    "text36": "구운 복숭아 메이크업 할때 이거 하나면 다 돼요!! 진짜 겨쿨은 모르겠지만 모두 상관없이 잘 쓸 수 있는 팔레트에요. 섀도우는 갈웜 느낌이고 블러셔는 봄웜? 근데 블러셔가 진짜 예뻐요ㅜㅜㅜㅠ 다 쓰고 이것만 따로 구매하고 싶을정도,, 코랄핑크에 브라운 2방울 들어간 색감인데 여쿨이 써도 꽤 괜찮더라고요??(제가 여쿨리에요) 증정 브러쉬 미니미니해서 잘 갖고 다닐 것 같아요. 발색력 지속력 짱 좋습니다,,, 완전 추천드려요!",
    "text37": "가루날림은근없어요조아여 크기가 진짜 작고귀여워서 파우치나 필통에넣어서 수정하기 딱좋음!! 블러셔도 같이잇어서 가성비로 굳👍",
    "text38": "이거 쉐도우 컬러는 그냥 그런데 블러셔 컬러가 넘 맘에듬ㅠㅠ 휴대간편해서 넘 조아여",
    "text39": "미니라서 일당 너무 귀여움 단점은 미니라 양이 좀 적다는거? 그래도 만족해요 저능ㅎㅎ",
    "text40": "하이라이트 같은 건 생각보다 반짝 거렸고 색들 다 이뻐용 !!",
    "text41": "기루날림 어느정도 있어요 근데 은근좋아요 가격도 저렴하고 이 가격이면 ㄹㅇ 해자",
    "text42": "팔레트 안에 섀도우 톤들이 잘 어울리게 배치되어 있어서 \"어떤 색 을 같이 써야 할지 모르겠네\" 하는 고민이 줄어듦. 특히 아침에 시 간 없을 때 이 하나만 있으면 아이 메이크업 + 볼 치크까지 간단히 해결",
    "text43": "색감도 예쁘고 사이즈도 적당한 거 같아요! 만족하며 사용 중이에요 추천드립니다!!",
    "text44": "펄섀도우 가루날림은 살짝 있지만 발색 엄청 좋아요 블러셔도 무난합니다",
    "text45": "웜톤에게 잘 맞는 색상이고 너무 노랗지도 그렇다고 너무 핑크기가 돌지도 않아서 좋아요",
    "text46": "팔레트랑 브러쉬가 생각했던 크기보다 작더라고요. 근데 발색도 예쁘게잘되고 봄웜분들한테는 추천합니당",
    "text47": "구성이 알차고 좋슴니당 브러쉬까지 주는 기획일때 사면 굿굿입니다",
    "text48": "이거진쨔조아료 그래서츄천헐개오 더둘 서셍ㅎ 허하허오푸",
    "text49": "증정 브러쉬가 미니였네염 그래도 귀엽고 이쁨! 들고다니기 딱 좋은 사이즈임",
    "text50": "색깔 예쁘고 유용한 색들로만 구성되어 있어서 좋아요 !\n가루날림도 적고 컴팩트 해서 여행갈때도 좋을 듯 해요",
    "text51": "섀도우가 너무 귀여워서 웜톤 너낌으러 사봤는데 아주 좋아엽!!",
    "text52": "기본 색상만 있어서 포인트 쉐도우를 하나 더 살 거 같은데 4가지+2개 브러쉬 생각하면 괜찮습니다. 다만 크기 매우매우 작고 미니미 해요!",
    "text53": "귀여워요ㅜㅜ 실물못보고 오늘드림으로 구매했는데 생각보다 더 컴팩트 하네요 들고다니기 편할거같아요! 같이 온 브러쉬도 넘 작아서 귀여워요오ㅠㅠ",
    "text54": "이냐석 큰건줄알고 삿는데 작아서 일차 당황햇지만 아니 색이 너무이뻐서 그런거 신경쓰지도않고 학교에서 수정하기도좋고 그녕 쓰기듀 넘조아용",
    "text55": "가격도 괜찮고 발색도 조앙용 ! 미니미니 해서 넣고 다니기 조잉영",
    "text56": "조아요갠찬아요 사랑해여 ㄱ추천해여 고고싱 사세오휴ㅡ이타"
  },
  {
    "brand_name": "아임미미",
    "product_name": "아임미미 멀티큐브 아이섀도우 미니 팔레트",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017293287ko.jpg?l=ko",
    "review_name": "크런치 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172932",
    "text1": "적당히 미지근한 색이라 만족해요. 지금 계절에도 잘 어울려요.",
    "text2": "📍요즘 미니어처처럼 작은 화장품이 유행이라더니 진짜 아기자기한 섀도우 팔레트입니다.\n\n📍블러셔와 섀도우4구로 활용성+휴대성 용이해요\n\n📍같이 온 브러쉬는 그다지 좋진 않습니다ㅋㅋ.. 써보다가 그냥 손으로 바르는게 편해요.\n\n📍 발색\n- 여러번 얹으면서 발라야함\n- 펄 섀도우가 날림이 꽤 심해요.",
    "text3": "퍼컬 진단받으니까 쿨톤이라는거에오 \n쿨톤용 섀도우로 아임미미꺼 구매완~~\n여행용으로 가지고다니기에도 좋은 사이즈에다가\n볼터치까지 같이 있어서 휴대성 최고\n\n그리고 색감도 엄청예뻐요! 볼터치는 자글자글 펄도 있어서 피부가 훨~씬 더 맑아보이게 해주더라구요! \n\n그리고 펄섀도우가 지존이쁩니다.\n진심 추천.",
    "text4": "컬러 구성이 알차서 아이섀도우, 블러셔, 하이라이터까지 한 번에 해결되는 팔레트라 정말 실용적이에요. 미니 사이즈라 파우치에 쏙 들어가고, 발색도 은은하면서 데일리로 쓰기 딱 좋습니다. 펄은 과하지 않고 눈가에 자연스럽게 반짝여 예쁘고, 매트 컬러는 부드럽게 발려 블렌딩도 쉬워요. 출장이나 여행 갈 때도 따로 제품 챙길 필요 없이 이 팔레트 하나만 있으면 충분해서 만족스러워요.",
    "text5": "생각보다 사이즈가 미니미 한데 휴대하기 간편해서 오히려 좋았어요~ 발색도 잘되고 가루날림도 많이 없는데 치크까지 같이 있고 미니 브러쉬까지 동봉되서 만족합니다~",
    "text6": "오랜만에 색조 구매했는데 아주 만족합니다.\n일단 컬러감이 제가 원하는 색감을 다 담고 있고,\n눈, 볼 한방에 클리어 가능해요.\n펄감이 은은하고 얼굴이 밝아보입니다.\n어두운 색은 적당히 쉐딩하기 딱 좋아요.\n브러쉬가 2종이 들어있어서 편리해요!\n컴팩트한 사이즈라서 휴대하기 간편하네요~\n입자가 곱고 가루날림이 심하지 않은것도 장점이에요~\n재구매 의사 있습니다^^",
    "text7": "맘에 들어요. 지속력도 발색도 예뻐요! 볼터치로 자주 하고 있어요!",
    "text8": "아니 너무 .. 너무 작아서 당황했어요 첨엔 미니니까 싸다고 생각했는데 이사이즈면 미니여도 비싼거같아요... 다이소 4구 팔레트 정도 사이즈일줄 알았는데 ... 발색도 너무 안되고ㅠㅠㅠ",
    "text9": "생각보다 완전 작네요. 부들부들하니 잘 발릴 것 같아요. 색감예뻐요.",
    "text10": "크기가 너무 귀여워요 ㅋㅋㅋ 작아봤자 얼마나 작겠어 싶었는데 진짜 작더라구요..? 여행용으로 딱인듯 하네요 !! 원래 살까 말까 고민하다가 마침 특가 떠서 구냥 바로 샀어용 ㅋㅋ 브러쉬도 좋아서 너무 좋아용👍👍",
    "text11": "사은품도 안 오고  대처도 제대로 안 되고  좀 별로예요....",
    "text12": "이젠 없으면  안되는 필수품 제품^^\n사용해보고 좋나서 친구들네게 선물해주려구요!!",
    "text13": "퍼컬 진단에서 켜쿨 추천을 해주셔서 비슷한 컬러 찾아서 구매했어요\n생각보다 크기는 작고 알찬구성이였고 사실 큰기대안했는데 만족스럽네요\n발림성은 부드럽게 잘 발려요",
    "text14": "컬러가 섀도도 그렇고 블러셔도 뽀용한 색감이라 너무 마음에 들어요! 블러셔는 지속력이 아주 살짝 떨어지는게 조금 아쉬운 ㅎㅎ 블러셔에 펄감이 살짝있는데 거슬리는 수준은 아님",
    "text15": "사이즈가 완전 미니해서 휴대하기 너무 좋아요!\n심지어 브러쉬도 들어있다는 게 최고!\n색깔도 너무 마음에 듭니다.",
    "text16": "한개만 딱 챙겨다닐 수 있어서 파우치 템으로 딱이에요 발색도 너무 젛아요",
    "text17": "일단 쪼만해서 너무 좋아요 들고 다니기 너무 좋음 쿨톤인데 진찌 딱 내가 쓰는 색상만 있음 가루날림도 없음 그냥 완뱍 심지어 붓도 줌 긍데 붓도 젛음",
    "text18": "이거 진짜 괜찮아요\n일단 증정 브러쉬 퀄리티가 좋음\n컬러도 이쁘고 진짜진짜 작은데 들고 다니기 좋을듯",
    "text19": "컴팩트한 사이즈라 여행 갈때 파우치에 넣어 휴대하기 좋아요. 또 색상 조합이 잘 되어있어서 아이섀도우 여러개를 챙기지 않아도 되는 점도 편리합니다.\n화장을 잘하는 편이 아닌데도 조합되어있는 색상으로만 화장해도 자연스러워서 좋더라구요~! 발색과 가루날림도 만족합니다",
    "text20": "이번 올세에서 산 것들 중 가장 기대 안 했는데 가장 민족도 높음 미띤, 색감 진짜 내 취향인데다가 조합이 최고다. 하나도 버리는 팔레트 없이 다 구멍낼듯 흑흑 넘쥬아요. 기존 블러셔로 눈밑 붉게 음영주는데 이게 ㄹㅇ 미쳣슨. 그리고 기대 안했는데 브러쉬 왜케 좋음요 이러면 제가 재구재 재재구매 구매를구매 할 수 밖에 없지요. 굳이 단점을 한가지 뽑자면 지속력이 좀 약하다. 그래도 사랑합니다",
    "text21": "코랄 잘 받는 \n여름뮤트라면\n이겁니다\n\n쿨 팔레트 유목민이라\n이것저것 시도해보는 중인데\n그나마 가장 맘에드는 컬러에요(섀도우)",
    "text22": "블러셔랑 섀도우 함께 있어서\n밖에서 수정화장할때 사용하기 좋고\n색감이 참 예뻐서 요새 매일 매일 사용하고 있어요!\n다른 색상도 구매해야겠어요\n제가 구매한 색상은 브러시도 함께 줘서\n사용하기 더 편하더라고요.\n사이즈가 앙증 맞아서 가방에 가지고 다니기 좋고\n색 조합은 이대로만 하면 자연스러우면서도\n은은해사 아주 미음에 들어요.\n가을 메이크업에 찰떡같은 색상임",
    "text23": "딱 가을 재철 블러셔에요\n색상 너무 이쁘고 과하지 않아서 데일리로 사용하기 좋고\n힘주고 싶을땐 섀도우로 반짝반짝 음영도 넣고\n사이즈가 작아서 가지고 다니기도 좋아요.\n이제품 사용하고 친루들 만났는데 친구들이 뭐냐고 많이 물너보네요 색상이 너무너무 이쁘다고 ㅎㅎㅎㅎ가루날림도 없고 뭉치지도 않고 발색도 잘되고 지속력 좋아서 하루종일 뽀송 복숭아로 지내고 있습니다.",
    "text24": "손바닥안에 잡히는 사이즈라 수정 메이크업 위해서 들고다니는 저에게 딱 좋아요! 휴대성 뿐만아니라 컬러 조합이 꼭 필요한 색에 잘 어울리는 색상이라 필수템입니다 ㅠㅠ 베이스부터 포인트까지 찰떡이라 매일 사용하고 있어요. 은은하게 화장해도 발색도 그상태로 오래 유지되고 자연스러워서 친구들한테도 추천하고 다니는 중이에요. 2단이지만 케이스가 튼튼해서 자주 떨어뜨려도 안깨지네요ㅎㅎ 인생템입니다!!",
    "text25": "뽀용템 쳐돌이로서 완전 마음에 듭니다!\n아임미미 팔레트가 발색이 좋길래 이번에는 새 컬러 사봤는데 진짜 너무 마음에 들어요.\n뮤트톤이면서 뽀용한 섀도우,  블러셔 찾는다? 무조건 득템하세요.\n뭔가 튀지않고 분위기있으면서 뽀용해서 너무 마음에 들어요, 특히 블러셔 딱 순정만화색이라고 해야할까요 튀지않는 연핑크입니다.\n제일 이뻐요.\n발색도 좋고 조그만 해서 휘뚜루마뚜루 들고다니기 좋고 마음에 듭니다!!",
    "text26": "작고 아담한 사이즈라 파우치에 쏙 들어가서 휴대하기 정말 편리했어요. 컬러 조합이 데일리로 쓰기 좋은 톤들이라 출근할 때도 손쉽게 메이크업할 수 있고, 포인트 컬러까지 있어 활용도가 대박쓰~~\n발색도 은은하면서 오래 지속돼서 만족. 미니 브러쉬까지 같이 들어 있어 여행 갈 때 챙기기에도 딱 좋아요. 가격대비 구성이 알차고 퀄리티도 좋아서 재구매 의사 있어용",
    "text27": "평소에 작은 가방을 주로 들고 다니는데. 파우치 속에 쏙 넣어다니기 간편해요. \n실제로 받아보고 사이즈가 엄청 작아서 놀랐지  뭐에요. \n사은품은 한께 오는 브러쉬도 사이즈가 작아서 셋트셋트로 가지고 다니기 편해요.\n사이즈는 작지만 있을건 다 있는 꿀 조합! \n블러셔, 아이섀도우 따로 가지고 다닐 필요 없이 하나로 해결 할수 있어요 \n섀도우 펄감은 은은하지만 반짝반짝  딱!! 원하는 정도에요. \n칼라 조합도 데일리로 사용하기 좋은 구성 이에요!!",
    "text28": "휴대하기 너무 편하고 색 조합도 좋고 치크까지 있어서 이번에 다른색으로 구매해보았습니당!!! 역시나 색 이쁘고 종류별로 쟁여야 할 것 같아요... 가격도 저렴하고 가루 날림도 없이 뭔가 쫀쫀한 제형이라서 들고다니면서 깨질 걱정은 안해도 될것 같아용!! 또 할인하면 다른색 도 구매 할 예정입니당!!",
    "text29": "여쿨인데 모르고 웜톤색상을 쓰고 있었더라구용\n그동안은 섀도우 쓰기만 하면 텁텁해 보여서\n난 섀도우 쓰면 안되는구나 했는데\n맞는 색상 바르니까 하나도 안텁텁하고\n발색도 잘 돼요\n더워보이지도 않고!\n온라인으로 사서 생각보다 작은 크기가 오잉?\n했는데 오히려 작아서 가지고 다니기도 쉽고\n어차피 커봤지 몇 년을 써도 다 못 쓰니까\n딱 좋은 것 같아요.\n여쿨 섀도우 찾는 분들, 모브색 립 즐겨 바르는 분들한테\n잘 어울릴 것 같아용\n저는 아라 따로 안그리고 마스카라 제외하고 이걸로 눈화장 전부 끝내요. 완전 간편!!!",
    "text30": "이번에 올리브영에서 아임미미 멀티큐브 크런치피치 색상을 구매했어요. 패키지가 은은한 피치 컬러라 보기만 해도 기분이 좋아지고, 사이즈가 작아서 파우치에 쏙 들어가는 점이 정말 마음에 들더라구요. \n\n우선 컬러 구성을 보면 데일리 음영 메이크업에 딱 맞아요. 부드러운 피치베이지 톤부터 은은한 브라운, 포인트 줄 수 있는 글리터까지 들어 있어서 하나만 있으면 아이 메이크업이 완성됩니다. 피치컬러지만 핑크색느낌이라 쿨톤에게 잘 어울리는 색상같아요\n\n매트 컬러는 발림성이 부드럽고 뭉침 없이 고르게 발려요. 초보자도 블렌딩하기 쉽습니다.\n피치톤 포인트 컬러는 혈색을 살려주면서도 자연스러워서 데일리로 쓰기 좋아요.\n글리터는 입자가 부담스럽지 않고 은은하게 반짝여서, 햇빛이나 조명 아래에서 눈매가 화사해 보여요.\n\n발색력도 은근 강해서 여러 번 덧바르지 않아도 원하는 색감이 잘 나오고, 지속력도 괜찮은 편이라 하루 종일 수정 화장이 크게 필요 없었어요. 특히 크런치피치만의 포근하면서도 화사한 무드가 피부 톤을 더 맑아 보이게 해줘서 만족도 100%! \n\n귀여운 패키지, 알찬 컬러 조합, 가격 대비 훌륭한 퀄리티! 저는 개인적으로 데일리 섀도우로 강력 추천하고 싶어요. 재구매 의사 확실합니다.",
    "text31": "※ 해당 후기는 제품을 제공받아 (또는) 할인받아 솔직하게 작성한 리뷰입니다\n\n딱복파 취향을 저격하는 사랑스러운 복숭아빛 무드가 매력적이에요. 작고 미니멀한 사이즈라 파우치에 쏙 들어가 언제 어디서나 사용하기 좋고, 컬러 조합도 데일리로 부담 없이 쓰기 좋아요. 귀엽고 실용적인 디자인에 감각적인 색감까지 더해져 딱복파 복숭아 메이크업에 찰떡같이 어울리는 아이템이에요.",
    "text32": "색상도 예쁘고 크기도 작아서 휴대성이 좋아요!\n거기에 화장도구까지~ 선물용으로도 좋아요!",
    "text33": "두칸으로 되어있어서 인상깊네요 2in1이라 어디 여행갈때 이거만 가뿐하게 챙겨가기 좋은 거 같아요~",
    "text34": "색깔이 너무 이뻐서 구매하게 됬어요^^\n재구매 의사 꼭 있네요!!",
    "text35": "이거 여행갈때 챙겨가면 개꿀템 블러셔도 있고 섀도우도 있음",
    "text36": "펄 가루날림 오져요.. 근데 그거 빼면 다 완벽한 느낌\n섀도우는 뉴트럴하고 치크는 쿨합니다",
    "text37": "발색이 진하지않고 여리여리하게 색감 쌓기 좋아요 블러셔가 넘 예뻐요",
    "text38": "요즘 매일 이걸로 화장해요\n여쿨라한테 부담스럽지 않은 색상이라 좋아요",
    "text39": "이거 그 밑트임?? 음영?? 개조음\n진짜 밑트임색으로 지리고 그 제일 밝은 색으로는 애교살 밝히기 너무조음 애교살에 미*친사람인데 진짜 애교살 그림자그리고 밝히고 밑트임까지.. 진짜 파우치 무게 줄이려고 산건데 그냥 너무만족 블러셔는 자주 안써서 모르갰는데 뽀용하긴함",
    "text40": "작은 사이즈의 섀도우가 필요해서 알아보던 중 올리브영 행사 때 구매한 제품입니다. 사이즈 작아서 휴대하기 딱 좋고 발색력은 보통이예요",
    "text41": "완전 자연스러운 느낌 원하면 추천!! 그리고 블러셔도 있으니까 블러셔 생각할 생각 안 해도 됨",
    "text42": "오프라인매장가서 테스트했는데 나한테 넘 잘 어울려서 메모했다가 세일때 사버림 ㅎㅎ",
    "text43": "생각보다 작은 느낌인데 들고 다니는 용으로 좋을 거 같어요 가루날림이 쫌 있습니달라",
    "text44": "요즘 메이크업 연습 중이라 이 제품 사봤어요 💕\n아이쉐도우랑 블러셔가 같이 있어서 딱 효율적이에요!\n가격도 14,000원이라 학생이 사기엔 괜찮은 편 😚\n저는 네추럴톤 샀는데 색 조합이 진짜 예뻐요\n\n쉐도우는 은은하게 발색돼서 데일리용으로 딱이에요!\n막 진한 느낌 아니고 자연스럽게 음영 잡혀요 👀\n펄도 부담스럽지 않아서 학교 갈 때도 쓸 수 있을 듯!\n손으로 발라도 뭉치지 않고 부드럽게 발려요 💫\n\n블러셔는 뽀얀 피치 느낌이라 너무 과하지 않아요\n피부 톤이랑 자연스럽게 어우러져서 진짜 맘에 들어요!!\n거울 보면서 감탄했어요\n케이스도 작고 귀여워서 파우치에 쏙 들어가요 \n\n브러쉬도 꽤 괜찮았어요!!!\n컬러랑 질감 생각하면 가성비는 최고인 듯!\n요즘 화장 연습할 때마다 이거만 씀 ㅎㅎ 💖\n다 쓰면 다른 톤도 꼭 사보고 싶어요 🌷",
    "text45": "진짜 색상이 기깔나게 뽑혔습니다.이거 꼭 사보세요.특히 여쿨이나 봄웜들 후회 없습니다.",
    "text46": "같이 온 브러쉬로 사용하면 가루날림 진짜 심한데 손발색이랑 브러쉬 발색중에 브러쉬 발색이 더 예뻐서 통탄스럽습니다. 하지만 언더에 가루 떨어진 자국 극혐해서 그냥 손으로 바르는 즁. 매우 아쉽",
    "text47": "요즘 새로운 뮤트 쿨 팔레트 뒤지고 있는데\n아래 두컬러 믹스해서 사용하면 \n예쁜 뮤트톤 나와요!\n작아서 휴대로 들고다니기도 딱 좋음",
    "text48": "브러쉬 기획으로 나와 삿는데 쪼끄만게 섀도우랑 블러셔까지 알차게 들어잇어요 블러셔는 쉬머 펄? 같은게 잇어요",
    "text49": "좋아요 아주 잘 사용하고 있어요^^ 최고최고입니다 다음에 또 구매",
    "text50": "좋아요 아주 잘 사용하고 있어요^^ 최고최고입니다 다음에 또 구매",
    "text51": "브러쉬있어서좋으나\n구매한번해봤으니만족입니다\n덜도말고",
    "text52": "우연히 매장에서 보고 맘에들어서 찜해두다가 세일할때 구매했습니다. 블러셔까지 같이 들어있어서 파우치에 넣고 다니기 좋아요. 여쿨라인데 색상이 안튀면서 발색이 연해서 좋아요",
    "text53": "생각보다 더 조그맣고 기여움 그래서 여행갈때 딱이고\n블러셔는 생각보다 펄감이 강해서 포인트로만 쓰게됨",
    "text54": "아 조음 봄웜 인생템 될 듯 그냥 막 쓰기에도 가성비 있어서 좋은 듯",
    "text55": "선물로 받았는데 이건 블러셔 컬러가 진짜\n펄블러셔중에서도 진짜 좋은편에 속해요",
    "text56": "일단 섀도우는 여름뮤트 느낌이 났고 블러셔는 딱 여쿨라 색감이에요! 근데 블러셔에 펄이 있다는게 좀 아쉽ㅠㅠ 그래도 티가 많이 나진 않아용 \n개인적으로 브러쉬가 그렇게 좋진 않았는데 (조금 거친 느낌..?) 작아서 꽤 쓸 것 같네요. 발색력도 생각보다 엄청 좋았고 지속력도 괜찮은 편이라 만족했습니다!!\n여쿨라~여름뮤트분들에게 가장 추천드리지만 쿨톤이시다면 다 잘 쓸 것 같네요. 사이즈 작아서 귀엽습니다ㅎ",
    "text57": "생각보다더더쪼꼬매요가지고다니기좋아보여요브러쉬도들어있어서좋아염",
    "text58": "사진보다 작아서 진짜 귀엽고 미니가방에도 쏙🫡\n브러쉬까지 ㆍ🫡",
    "text59": "초보자들이 쉽게 쓸수있게 은은한 색이예요 \n하나만 가지고다녀도 쓰기좋아요",
    "text60": "블러셔에 펄이 있는지 몰랐어요.. 생각보다 작긴한데 그냥 쓰려구요",
    "text61": "멀멀한 메이크업 할때 최고예요\n자연스러운 화장 하는 저에게 딱이예요\n데일리로 사용하기 아주좋음",
    "text62": "엄청 좋아요 작아서 휴대하기 좋고 출근하면서 화장 가능 약간 연한 발색이긴한데 급하게 화장할 때는 좋아요",
    "text63": "화면처럼 표현되는거같아요! 가볍게 사용할수 있고 맘에 듭니다!",
    "text64": "팔레트 안에 섀도우 톤들이 잘 어울리게 배치되어 있어서 \"어떤 색 을 같이 써야 할지 모르겠네\" 하는 고민이 줄어듦. 특히 아침에 시 간 없을 때 이 하나만 있으면 아이 메이크업 + 볼 치크까지 간단히 해결",
    "text65": "팔레트 안에 섀도우 톤들이 잘 어울리게 배치되어 있어서 \"어떤 색 을 같이 써야 할지 모르겠네\" 하는 고민이 줄어듦. 특히 아침에 시 간 없을 때 이 하나만 있으면 아이 메이크업 + 볼 치크까지 간단히 해결",
    "text66": "블러셔까지한번에들고나가끝내려고샀는데\n잘모르겠어요",
    "text67": "작아서 너무너무 귀엽구요\n발색 괜찮아요 여행 갈때 수정용으로 가방에 하나 들고다녔는데 너무 좋았어요!!",
    "text68": "오 공홈에서 본 거보단 작긴 한데 실용성 갑임 늦었을 때 이거 하나랑 쿠션 하나 챙기면 눈 블러셔 다 끝낼 수 있어서 좋음 섀도우는 색감 비슷한데 블러셔는 좀 더 채도있음",
    "text69": "가루날림이 좀 많고 다른 영상보면 발색이 강했는데 발색이 약해요",
    "text70": "브러쉬랑같이해서ㅠ아주애용중\n색을 너무 잘뽑음\n너무 핑크도아니고 눈에 올력울때 이쁜핑크",
    "text71": "여행용으로 개꿀이에요 예전에는 바리바리스타였는데\n지금은 이거 하나챙겨요",
    "text72": "음 솔직히 별기대 안하고 여행 갈때 유용하게 쓰기 위해서 샀는데 쓴지 얼마 안됐고 딱히 떨어지지도 않았는데 섀도우 하나가 똑 떨어졌어요ㅠㅠ 색상은 그냥저냥 갠찮은편이구 가루 날림 좀 있구요 블러셔 색상은 맘에 들었습니다",
    "text73": "별 기대 하지 않고 샀는데 생각보다 들고 다니기 너무 유용하고 아침에 바쁠 때 쏙 넣고 다니기 좋아서 자주 써요!",
    "text74": "아이시타로랑 같이 구매했는데 딱 좋아요!\n여쿨 페일, 뮤트분들 쓰기 좋을 것 같아요",
    "text75": "색깔이 제가 원하던 느낌이여서 너무 좋아요 특히 블러셔는 뽀용하게 올라와서 막 발라도 발색도 넘 이쁘고 잘 올라와서 좋습니다",
    "text76": "완전 쪼꼬매서 파우치 보관하기 넘 좋아요!\n발색은 조금 아쉬운데 여러번 덧바르면 되어서 만족합니다!\n가루 날림은 진짜 없어서 최고에요!",
    "text77": "색상 너무 이뻐요 데일리로 매일 써주기 좋을거같아요\n가루날림 아예 없다고는 못하는데 그래도 투웨이로 넘 조아요",
    "text78": "가볍게 발리고 색감이 화면에 본거랑 비슷해요! 생각보다 사이즈는 작았어요",
    "text79": "작은크기가 넘 매력적인거같아요\n색도 예쁘고 발색도 잘됩니다!!",
    "text80": "발색이 강하진 않지만 가루날림도 적고 지속력은 좋은거 같아요",
    "text81": "색이 생각보다 연하게 올라가는데 시간 좀 지나면 은은하고 무드있어서 이뻐요\n근데 펄이 좀 촌스러워보여요 쉬머였음 완벽했을텐데ㅠㅠ\n파우치에 넣고 출근길에 바르긴 좋은 사이즈예요\n제품에 거울도 달려있음 완벽할듯!!"
  },
  {
    "brand_name": "아임미미",
    "product_name": "아임미미 멀티큐브 아이섀도우 미니 팔레트",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017293287ko.jpg?l=ko",
    "review_name": "바닐라 더블샷",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172932",
    "text1": "아이섀도와 블러셔가 같이 들어 있어서 좋습니다\n여행용으로 가지고 다니기 좋은 사이즈 입니다",
    "text2": "데일리 메이크업하기에 너무 좋음\n색 조합도 괜찮고, 펄로 포인트 주기에도 딱",
    "text3": "가루날림 없고 발색력도 괜찮아요! 무엇보다 크기가 작아서 파우치 안에 쏘옥 넣고 다니가 너무 좋아요!\n쉐도우 볼터치까지 2단으로 너무 만족합니다!",
    "text4": "생각보다 작긴작아요ㅋㅋㅋㅋ 휴대용으로 잘 들고 다닐수 있을것 같구요 블러셔도 두가지 색상이 들어있어 연한걸 베이스로 깔고 그 위에 포인트로도 줄수있어 그라데이션으로 블러셔를 할 수 있어 더 활용적이에요. 봄웜인데 저한테 많이 뜨지 않는 색상같아서 이번 가을에 그윽한 메이크업하고싶을때 잘 쓸것 같아요!!",
    "text5": "웜한거 써보고 싶어서 구매했는데 발색 쨍하지 않고 자연스러움",
    "text6": "진짜 존예 너무넘모 예뻐요 데일리 메이크업 짱\n완전쪼꼬미라 파우치에도 쏙쏙들어가고 \n펄감이 너무예쁘고 블러셔도 분위기가.. 가을 메이크업하기 좋아요",
    "text7": "색도 색인데 손바닥에 딱 들어오는 사이즈라 휴대하기 너무 좋아요 컬러는 완전 봄웜이 쓰기 딱 좋은 구성이라 좋아요!  펄도 예쁘고 블러셔 색이 완전 딱이예용 그냥 이거 하나 들고 다니면서 수정 화장할 수 있어서 파우치도 자리 널널하게 들고다녀용 굳이 여러색 다 필요없다 하시는 분들은 이거 하나 가지고 다니면 좋을 거 같아용 가루날림도 없고 발색도 그대로 나와서 정착템 하려구요~~",
    "text8": "가을이라 웜톤느낌의 쉐도우를 찾다가 구매해봤어요.\n조그만한 파우치에 쏙 들어가서 휴대용으로 가지고 다니기에 아주 적당한 크기에요. 여행용으로도 딱이고요.\n발색도 이쁘게 잘 되네요! 가루날림도 별로 없어요.\n발색도 손으로 했는데도 잘나와요.\n컬러조합이 잘 되어있고 펄이 부담스러울때도 있는데 섞어서 잘 쓰면 좋을거 같아요! \n다른종류의 색도 사서 써보고 싶네요.",
    "text9": "친구쓰는거 보고 맘에들어서 샀어요~ 일단 미니사이즈에 블러셔까지 있어서 이것만 들고다녀도 휴게시간에 수정화장 가능합니당! 귀찮게 여러개 안들고다녀도돼요 \n글고 이거 바닐라더블샷 웜톤을위한 색조합이에요!!\n웜톤들 강추ㅎ하나도 버릴색이없어서 펄 싫어하능 사람들도 조합 잘해서 쓰면 딱입니다👍🏻\n적당한 펄감에 매트한것까지 요즘 유행하는 톤온톤 메이컵 찰떡인 팔레트같아욤 한번씩 츄라이해보세요!",
    "text10": "화장품 패키지 중요하게 보는 사람으로써 패키지가 너무 귀엽고 블러셔랑 섀도우 따로따로 있는거 너무 좋아욘 ㅠㅠ 쓰기 편하고 급할땐 이거랑 립만 챙겨가도 간단한 화장 쌉가능임..bb 발색도 잘되고 색도 이뿝니당 가격도 이정도면 ㄹㅇ 나쁘지않은듯",
    "text11": "작고 가벼운 팔레트라 파우치에 쏙 들어가 외출할 때나 여행 갈 때 들고 다니기 딱 좋아요. 컬러 조합이 베이지와 브라운 계열로 무난하면서도 세련돼 데일리 음영 메이크업에 활용하기 좋았어요. 발색이 은은하게 올라와서 초보자도 블렌딩하기 쉬웠고, 과하지 않게 깊이 있는 눈매 연출이 가능했어요. 또 가루날림이 심하지 않고 밀착력이 좋아 하루 종일 깔끔하게 유지되더라고요. 은은한 펄감까지 더해져서 단정한 데일리룩부터 살짝 분위기 내는 메이크업까지 다양하게 쓸 수 있는 실속 있는 팔레트였어요.",
    "text12": "쿨톤계열의 섀도우만 쓰다가 웜톤 느낌의 섀도우를 주문해봤어요ㅎㅎ쿨톤 웜톤 다 써도 이쁠..가을용 메이크업으로 제격이에요😍 발색도 적당한 편이에요!!ㅔ여행갈 때 들고다니기 좋은 사이즈라서 넘 만족스럽습니다...",
    "text13": "지난번에 딥 초콜릿 무스 색상으로 샀었는데 여행항 때 진짜 잘 썼어서 이번에는 바닐라 더블샷으로 구매했어요. 초콜릿 무스는 여름철이 피부 좀 까매졌을 때 딱이었고, 이번에 구매한 바닐라 더블샷은 나머지 봄 가을 겨울에 요긴하게 쓸거에요!\n\n일단 컬러 조합이 모두 잘 쓰는 색상이라 아주 만족스러워요. 웜톤인 저한테 찰떡같이 어울리는 바닐라와 브라운 계열의 컬러들이 네 가지나 들어 있어서, 데일리 메이크업부터 분위기 있는 메이크업까지 하나로 다 끝낼 수 있어요. \n\n베이스로 깔기 좋은 바닐라 색상, 펄은 애교살, 가장 진한 브라운 컬러는 아이라인 따는 용으로 사용하고 있고 버릴 색상이 하나도 없어서 활용도가 짱이에요.\n\n휴대성은 말해뭐해~ 손바닥 반만한 미니미 사이즈라 파우치에 넣고 다니기도 좋고, 여행용으로 최고에요!!\n\n가루 날림도 거의 없고 발색도 기대 이상으로 선명하게 잘 되네요. 한 번만 쓱 발라도 원하는 색상이 그대로 올라와서 좋았어요. 여러 번 덧바를 필요가 없으니 바쁜 아침에 후다닥 메이크업 끝내기에도 딱이에요.\n\n컬러 조합, 휴대성, 발색까지 어느 하나 빠지는 게 없는 완벽한 팔레트예요. 웜톤이신 분들께 바닐라 더블샷 정말 강력 추천합니다",
    "text14": "진짜 미니사이즈라 간편하게 휴대하기 좋을 듯 합니다.\n작은 사이즈 안에 색상이 여러가지 많이 담겨 있어 활용도가 좋아요. 블러셔는 잘 사용하지 않는 편이었는데, 이번 기회로 좀 사용해보게 되지 않을까 싶습니다. 무엇보다 톤온톤 색조합이라 맞춤 메이크업하기 편하네요.\n발색도 진한 편이에요!\n손에 묻는 거 좋아하지 않는 타입인지라 브러쉬를 사용하긴 했지만 손으로 발라도 발림성 괜찮은 것 같아요.",
    "text15": "전에 피치크런치샀었는데 너무 마음에들어서 추가구매했습니다. \n발색도 은은하게 잘표현되고 고급스러워요. \n부피도 작은데 여러색상과 플러셔까지 들어있어서 가방에 이거하나면 색조화장이 완성이예요. 정말 편리합니다. \n피부가 하얀편이라 강한색은 사용하지못하는데 은은한 데일리 메이크업템 만족스럽게 구매할수있어서 좋았습니다. \n두가지 색상 다 적극추천드립니다.",
    "text16": "아임미미 멀티큐브 아이섀도우 미니 팔레트 바닐라더블샷은 데일리로 쓰기 딱 좋은 팔레트예요. 톤온톤 구성이라 초보자도 쉽게 조합할 수 있고, 부드럽게 블렌딩되면서 눈매를 은은하게 밝혀줘요. 가루날림도 적고 발색이 자연스럽게 올라와서 직장인이나 학생 메이크업에도 잘 어울려요. 하이라이트, 음영, 포인트 컬러까지 모두 들어 있어 작은 크기에도 실속 있는 구성이 마음에 들고, 휴대하기도 좋아서 외출할 때 파우치에 쏙 넣고 다니기 편리해요.",
    "text17": "팔목에\n시나몬파우더/바닐라시럽/허니오트밀/자바칩\n순서대로 발색했어요\n\n여행갈때 아이섀도우 바리바리 싸들고 가기 싫어서 구매했는데 \n진짜 조끄만해서 퍼프크기랑 비슷해요\n다행이 여행가기전에 배송 받아서 간편하게 잘 들고 다녀왔어요 \n블러셔도 같이 있어서 블러셔도 따로 안챙겼네요\n크기가 작아서 평소에도 들고 다니면서 수정화장하기 좋을거 같아요\n\n발색은 써봤을때 우선 펄감이 굉장히 좋고 \n웜톤한테 잘 어울리는 무난무난 색조합이라 \n대충 쓱쓱 화장하기 편했어요\n저는 보통 브러쉬로 화장하는 편인데 \n이 제품은 손으로 하는게 훨씬 예쁘게 나와여\n브러쉬도 챙겨 다닐필요 없을듯해서 좋더라구요",
    "text18": "맘에드는 팔레트입니다. 아이시타로를 먼저 샀었는데 생각보다 너무 쿨해서 다시 산 바닐라 더블샷이예요. 미니사이즈라 그냥 출근길에 주머니에 넣고 엘베에서 슉슉 하기도 좋아요. 톤도 컬러별로 구분되서 조합따로 안해도되니 너무 편합니다. 일단 무펄+펄+글리터에 블러셔 조합이라니. 손바닥보다 작은 팔레트에 색은 다 예쁘고 구성도 알차서 넘 좋아요. 화장대 자리차지도 안합니다!",
    "text19": "일단 쉐도우와 치크를 한번에 해결 할 수 있어서 너무 편해요!! 그리고 색조합도 너무 예뻐요. 가을을 맞이해서 어떤 색 살까 고민했는데 완전 해결 완료! ㅎㅎㅎ 톤온톤 메이크업 하기도 편하고 가루날림도 적어서 좋아요~ 데일리 메이크업부터 빡센 메이크업까지 다 가능해서 좋구요~ 갓발라도 너무 색감이 세지 않아서 그게 좋은거 같아요. 다른 색도 다 사서 쟁이고 싶네요~",
    "text20": "지인 추천으로 알게 됐는데 실제로 사용해보니 정말 편하네요! 크기가 아담해서 파우치에 쏙 들어가고, 블러셔까지 들어있다 보니 외출 중에도 이 제품 하나만 있으면 화장 고치기 충분해요. 따로 여러 제품 챙길 필요가 없으니 간편해서 좋아요.\n제가 선택한 컬러는 바닐라 더블샷인데, 웜톤 분들에게 딱 맞는 색 조합이에요. 톤온톤 메이크업을 즐겨 하시는 분들은 특히 마음에 드실 것 같고, 펄이 부담스러우신 분들도 매트한 컬러와 섞어 쓰면 활용도가 높습니다. 데일리 팔레트로 추천드려요!",
    "text21": "미니 사이즈여서 휴대하기도 좋고, 색 구성도 좋아 알차게 사용하기 너무 좋은 제품이에요~ 간편하게 메이크업 하시는 분들께 추천드립니다.",
    "text22": "두번째 구매에요 ! 우선 미니팔레트라 휴대가 너무 좋고 2단으로 알차서 만족스러워요 ~ 이 콤팩트한 팔레트에 색도 6가지나 들어있어요 !! 발색도 잘되고 지속력도 좋아서 추천드립니다",
    "text23": "가을웜인데 아주 찰떡인 색으로 구성돼있어요. 엄청 사이즈가 작은데 섀도우4가지, 볼터치1개 까지 진짜 알차게 구성돼있어서 휴대성이 너무 좋아요! 색상 조합도 뭐하나 빠지지 않고 조화롭고 예뻐요. 출근할때나 여행갈때 부피차지 하지않고 예쁜 쉐도우가 필요했는데 정말 딱이에요! 다른 색도 사용하고 있었는데 이건 가을에 더 잘 어울릴것같은 은은한 색이라 또 구매했는데 아주 만족스러워요",
    "text24": "너무좋아서 두가지 제품 다 쟁인템...\n일단 버릴컬러가 없어요. 맨날 파레트는 큰데 다 쓰지도\n못하다가 유통기한 넘겨버려서 아까워 미치는데ㅠ\n이건 네컬러 쓸모있는것만 딱 있고, 심지어\n밑에 블러셔까지있는데 포켓사이즈라 여행갈때 혹은\n차에서 급히 화장할때 효율이 미쳐벌임...진짜..\n거기에 가루날림 없는거 실화...? 겹쌍이라\n무족권 가루날림에 쌍커풀 다 끼는인간인데;;;\n마스카라는 번져있어도 섀도는 처음 바른 그대로임..got\n누가 개발한건지 상주고싶은게 아니라 멱살잡고 끌고와서\n비슷한거 더 많이 만들어달라고 괴롭히고싶음. \n아임미미 비엠님 적게일하고 많이버세요.",
    "text25": "분위기있는 메이크업에 추천합니다 예뻐용 ❤️ 굿굿 자주 써야겠네야",
    "text26": "화장품 많이 안사는 사람은 이거 하나면 메이크업 끝임.\n바닐라더블샷은 아이랑 치크까지 모두 다 가능해서 여행다닐때도 이거 하나 가볍게 들고 다니기 아주 편함.\n발림 좋고 슬슬 가을오는데 살짝 톤다운된 가을에 무드 내기 딱인듯.",
    "text27": "밑에 블러셔도 있어서 너무 좋아요!\n작은 주제에 다 들어있어…><\n블러셔 색감도 너무 분홍분홍하지 않아서 데일리로 쓰기 넘 좋아요!! 추천합니등",
    "text28": "컴팩트한 사이즈로 보관하기도 좋고\n여행다닐때 공간차지옶어서 너무 좋어요\n 색상도 데일리로 바르기에 은은하고  부담없습니다",
    "text29": "생각보다 더 작아서 놀랬어요 ㅎㅎ\n들고다니기 넘 편할거같아서 이번에 여행갈때 유용하게 쓰일거같아요! 색도 가을윔이랑 딱 어울리는 색입니당~",
    "text30": "진짜 너무 귀여워요ㅋㅋ 이렇게 작을 줄은 몰랐는데 종이컵 안에도 들어갈 사이즈에요.\n그래서 작은 가방에 립스틱과 함께 쏙 넣어다니기 좋더라구요.\n색깔두 딱 잘 쓰는 색들인데 저는 펄을 잘 안써서 펄이2개나 되는게 데일리로는 조금 아쉽지만 하나가 펄이 약해서 쓰기 괜찮더라구요.\n전 넴 좋아요!",
    "text31": "가을 웜톤에 찰떡인 바닐라 더블샷! 전 평소에 화장을 많이 하지 않아서 그런지 딱 필요한 색깔만 조금씩 들어가있는게 참 좋아요! 미니사이즈라서 여행갈 때 들고 다니기도 좋겠어요 애교살에 할 수 있는 팔도 있구요 !! 블러셔도 있어서 이거 하나로 메이크업 완성 가능이에요",
    "text32": "가을 딥이 퍼스널 컬러인 사람으로서 바닐라 더블샷 충분히 잘 사용할 수 있습니다. 👍🏻 처음에는 색이 나랑 잘 안 맞나 했었는데 요즘에는 이걸로만 화장 다 해요. 특히 데일리 꾸안꾸 메이크업으로 화장 할 때 이 팔레트만 한 게 없습니다. 크기도 작아서 가지고 다니기도 편한데 구성이 정말 알차서 이거 하나면 화장 다 할 수 있어요. 저는 눈덩이와, 애교살 부분에 진한 피치 컬러로 베이스를 넓게 까는 걸 좋아하는데 이 팔레트의 블러셔로 있는 컬러가 딱 베이스로 활용하기 좋습니다. 그래서 저는 블러셔로는 활용을 안하고 베이스로 활용한 뒤 음영만 살짝 잡고 아이섀도우 끝내요‼️",
    "text33": "지난번에 크런치피치 컬러를 만족스럽게 사용해서 이번엔 바닐라더블샷 색상을 구매해봤어요😊\n자연스럽고 여리여리한 색감이라 데일리 메이크업으로 사용하기 딱 좋더라구요!\n컬러 조합이 잘 되어 있어서 버릴 색 없이 모두 예쁜 팔레트예요!\n\n게다가 블러셔까지 포함되어 있어서 파우치에 이 팔레트 하나만 넣고 다니면 언제든지 간편하게 수정 메이크업도 가능해요\n작지만 활용도 높은 팔레트라서 하나로 색조 메이크업 완성!\n추천드려요! ❤️",
    "text34": "컴팩트한 사이즈라 파우치에 쏙~ 들어가 휴대하면서 사용하기 좋아요!\n컬러조합도 딱 제가 원하는 조합이라 요즘 데일리로 사용중이에요~\n가루날림이 거의 없고 발림성이 좋고 지속력도 좋아서 따로 수정화장이 필요없을정도네요!\n펄있는 것들도 영롱한 펄이라 넘나 이뻐요~\n부담스러운 펄이 아닌 적당하게 은은한 펄이라 자연스러운 화장가능!\n색이 넘 이쁘게 발색되서 요즘 손이 정말 자주가는 팔레트!",
    "text35": "사이즈는 작은데 필요한건 다 있어서 \n이거 하나로 베이직 펄 약간의 쉐딩까지 가능\n가루 날림도 없어서 손가락으로도 잘 발라져요\n펄도 2가지 있어서 다양하게 활용가능해요",
    "text36": "이제 여름이 지나가고 가을이 오기 시작해서\n눈화장을 할려고 아이섀도우를 찾고 있었어요~\n먼저 가방에 넣기 좋았으면 했고\n그리고 원하는 가을톤의 색상들이 많기를\n사이즈 부터가 미니미니해서 마음에 쏙들었어요~\n베이지톤의 색감이 너무 좋았어요",
    "text37": "색상조합 너무 예뻐요 이제품 하나면 색조 메이크업 끝임 \n만족함  애교살 라이너 펄 볼터치까지  색 조합이 걍 미쳤어요 \n사이즈도 미니라 파우치에 넣고 여행갈때 이것만 챙겨도 가능합니다\n 색상도 웜톤인 들에게 추천 \n걍 데일리제품으로 누구나 어울리는 색상임\n요즘 매일매일 쓰는 찐 손 잘가는 제품",
    "text38": "이름답게 사이즈가 작아서 파우치안에서 공간차지 안해서 휴대성이너무 좋아요 !! 저는 집에서 화장한 제품들 다 파우치에 챙겨서 수정화장 할때 또 하는 편이라서 원래 쓰던 아이섀도우 크기들이 부담스러웠거든요. 아임미미 섀도우는 크기도 작은데 블러셔 겸용이라서 파우치 무게가 덜어져서 진짜 👍👍\n색조합도 좋아서 데일리로 사용하기 좋고 가루날림이랑 발림성도 좋아요. 가루날림 많을까봐 걱정했는데 심하지도 않고 발색력도 좋고 유지력도 좋아서 이가격대에 작은 섀도우 찾고있으시면 진짜 추천드려요!",
    "text39": "콤팩트해서 휴대성 짱인데\n섀도우 넷에 치크까지 있어서 진짜 좋아요\n심지어 네가지 색상 조합도 예쁘구 글리터 섀도우까지 있어서 이거 하나면 눈은 완벽하다 ㅎㅎ\n가루 날림 없고 발색력도 좋음!\n웜톤이라 사봤는데 무난한 컬러라 두루두루 쓰기 넘 좋을 것 같네용",
    "text40": "정가 : 21,000원\n올리브영 30% : 14,700원\n\n데일리로 사용하기 너무 좋고 색감이 다 예쁨",
    "text41": "아임미미 멀티큐브 완전 가성비 좋은 아이섀도우 입니다^-^\n발색력이 좋아서 유분기 많은 얼굴에도 먹어 없어지지 않고\n색감 이쁘게 살아있어요. 언더에도 볼터치까지도 다 사용하고 있는데 과하지 않고 자연스럽고 좋네요.\n가루날림이나 들뜸 없이 피부에 잘 밀착되고 자연스럽게 피부 톤에 맞춰줘서 자연스러운 연출이 가능합니다.\n지금 계속 데일리로 아주 만족하면서 사용하고 있어요.\n강력 추천드리는 아이템 입니당^^",
    "text42": "생각보다 작은 크기에 컴팩트하게 여행갈때 들고 가기 좋을거 같아요! 평소에 팔레트 사용 시 잘 사용하는 3-4가지 색만 떨어지는 편인데 이건 색 조합도 좋고 당분간 이것만 사용할거 같아요!! 이 4가지 조합으로 무난무난하니 평소에 너무 잘사용할 듯 합니다! 차분하게 톤온톤으로 날림없이 색이 표현되어 좋아요ㅎㅎ가격도 저렴하고 당분간 이걸로 정착하겠습니다~",
    "text43": "베이지 컬러옷이 잘 어울리는 웜톤 소유자입니다 ( 여름에 넘 많이 타서 현재는 애매해져 버리긴 했지만 ) 섀도 하는거 좋아해서 집에 여러 팔레트가 있긴한데 쓰다보면 꼭 쓰는 컬러만 쓰고 나머진 잘 안쓰게 되는데 팔레트 보고있음 왜이리 기분이 좋은지.. ㅋㅋ 화면색이랑 실제가 조금 차이가 있긴하지만 제가 평소에 잘 쓰는 컬러랑 비슷 하면서도 살짝 다른 느낌? 저만 느끼는 미묘한 차이지만 그 차이에 만족만족.. 이 제품은 색마다 텍스처가 미묘하게 다른것 같아서 좋은것 같아요. 치크용은 어두워진 현 제 피부톤에 티가 잘 안날만큼 애매하긴 한데 탄거 회복되면 괜찮겠죠?  작고 가벼워서 가방 파우치에 쏙 넣어다니면서 자주 리터치 해주려고요.",
    "text44": "바닐라 더블샷 컬러 이뻐요. 사이즈 진짜 미니미니해서 가지고 다니기에도 좋고 미니백 들고다니는데 사이즈 작으니까 편하네요. 작은데 안에 내용물은 알차서 딱좋아요. 쉐도우랑 블러셔로도 다쓸수있어요. 매트랑 펄 둘다 있어서 요고 하나로도 화장 다 하네요! 톤온톤으로 자연스럽게 화장하기 좋아용",
    "text45": "크기가 아담해서 가방에 쏙 들어가고 휴대하기 너무 좋아요 밖에서 수정화장할때도 편하고 그리고 색감 조합이 잘 되어 있어서 별도로 고민할 필요 없이 뭘 쓰든 자연스럽게 어울려요!\n무난한 뮤트톤이라 웜톤쿨톤 다 사용할수있을것같네요 데일리로 쓰기 딱 좋은 아이템이네요",
    "text46": "사이즈가 작아서 휴대하기 편한데 색도 다양해서 좋아요\n섀도우랑 블러셔를 같이 들고 다닐 수 있어서 실용성도 좋아요\n발색 너무 예쁘고 펄도 챠르르해서 자주 사용할 것 같아요\n완전 기본 컬러라 손이 자주가서 금방 또 구매하러 올거같아요ㅎㅎㅎ\n색조합도 좋고 너무 만족해요!!",
    "text47": "멀티컬러 하나하나 버릴 색이 없고 글리터가 좀 완전 빡!! 인 글리터라 데일리로 쓰기엔 조금 아쉽지만 블러셔 색도 너무 예쁘고 맘에듭니다 글리터 빼고 나머지 3색 다 데일리로 쓰기 너무 좋은색들만 모아둬서 잘 쓸 것 같아요!! 제가 산 색만 블러셔가 두 색이라서 그것도 좋아요",
    "text48": "쉐도우 필요한것만 들고다니고싶은데 개별은 자꾸 잃어버리고 팔레트까지는 필요없었거든요ㅠ 이건 딱 필요한 색상이 담겨있어서 넘 간편하고 발색도 마음에들어요~^^",
    "text49": "나쁘지는 않습니다 섀도우로 잘 사용하고 있고 색상 조합도 괜찮아요.",
    "text50": "전부 잘 사용할것 같은 색으류 구성되있어서 좋아요\n발색잘되고 예뻐요",
    "text51": "오 구성 넘 괜찮음 ㅎㅎ 만족하는 팔레트 여행갈때도 들고가야지~~",
    "text52": "가루날림 없는데 발색좋고 지속좋아서\n잘쓰고있어요!!!",
    "text53": "이것저것 여러가지 챙겨다닐 필요없이 요거 하나만 가지고 다니면 메이크업이 다 가능하니 넘 편하고 좋아요! 발색도 좋고 가루날림도 없어서 맘에 들어요",
    "text54": "손에 쏙 들어오는 작은 사이즈에 2층으로 섀도우 4구랑 블러셔까지 있어서 출근하거나 간단한 외출할 때 가볍게 넣고 다니기 좋습니당. 색은 너무 딥하지 않아서 봄웜인 제가 발랐을 때 카페라떼 느낌? 가벼운 모카무스 음영 메이크업에 쓰기 좋고 블러셔 차분하니 분위기 있고 예뻐요. 전체적으로 부드럽고 좋은데 글리터는 조금 퍼석한 느낌이에요.\n블러셔 공간이 여유가 있어서 미니 핑거퍼프 넣고 다닐 수 있어요.",
    "text55": "이건 여러모로 쫌 아쉬운 제품이에요 이게 2단으로 섀도우, 블려셔 이렇게 되어있고 크기도 손바닥만해서 들고 다니기 좋고 편리하긴 한데 섀도우에서 쓸데없는 입자가 너무 큰 펄이랑 음영 발색도 약해서 좀 ㅠㅠ 근데 밑에 블려서 칸은 진짜 좋아여 딱 봄웜 색이고 글고다니기 편해서 좋아여 \n\n근데 가루날림이 쫌 ㅠㅠ",
    "text56": "진짜 무난무난 기본템 최고, 일단 블러셔 색상 2가지 인것부터 활용도 최고에요. 베이스 섀도우로도 활용가능하고 음영색도 있고 아주 요즘 이거 하나로 화장 끝! 크기도 작아서 들고다니기 나무 좋아요",
    "text57": "발색이 너무 이뻐요\n색도 제가 선호하는 색상이고 하나로 아이 메이크업부터 치크까지도 사용할 수 있어 여행다닐때 들고다니면 좋을꺼같아요ㅎㅎ",
    "text58": "사용할수록 마음에 들고 너무 이뻐서 좋아요 이거는 집에 챙겨 놓고 다양하게 사용하기 좋은 거 같아요 깔끔하게 사용하기 좋아서 이것만 쓰고 있어요",
    "text59": "컬러 조합이 너무 잘 빠져서 데일리 음영 메이크업에 딱이에요.\n은은한 베이지 톤부터 깊이 있는 브라운까지, 부드럽게 발리고 뭉침 없이 밀착력도 좋아요! 특히 음영 섀도우랑 포인트 컬러 구성이 직관적이라 초보자도 사용하기 편하고, 크기도 작아서 파우치에 쏙 들어가는 게 완전 효자템👏\n\n하이라이터 느낌의 컬러도 포함되어 있어서 급할 땐 하나로 아이 메이크업 마무리 가능해요!\n가루날림도 적고 발색도 은은하게 올라와서 데일리용으로 강력 추천합니다💛\n\n한 손에 쏙 들어오는 미니 팔레트지만 활용도는 꽤 높아서\n외출용, 여행용으로도 딱이에요!\n요즘은 이거 하나로 출근 화장 끝!!",
    "text60": "봄브라이트입니다 웜톤한테 잘어울려요 은은하게 데일리로 사용하기 딱 좋아요 사이즈가 너무 귀여워요 여행갈때도 챙겨다니기 좋아요 수정화장품으로 들고다니기도 부담없고요 브러쉬보다는 팁 사용 추천해요 블러셔가 두가시 색이라 활용도가 좋아요",
    "text61": "귀엽고 작아서 쓰기가 편해용\n\n흰끼가 좀 있는데 컴팩트해서 유용해용",
    "text62": "넘귀엽고이쁘고 발색잘대요 블러셔랑 같이 있어서 들고다니기 좋음",
    "text63": "광이 은은하고 피부가 탱탱해 보이는 효과가 있어요. 얼굴 입체감이 확 살아나요.",
    "text64": "은은한 브라운계열 \n과하지않고\n발색이너무잘되요\n까만피부에도 은은하게 잘어울려서 너무만족합니다\n펄없는거부터 많은것까지\n미니사이즈이지만 다양하게 다있어서\n활용하기너무좋아요",
    "text65": "생각보다 컴팩트한 사이즈라 오히려 좋았어요\n미니백에 들어가도 부담없고\n눈화장에 블러셔까지 전부 가능한 요물템입니다\n발색도 잘되고 펄감 차르르해서 손이 자주감",
    "text66": "우선 생각보다는 크기가 작은 점..! 그래서 여행 갈 때 들고 다니거나 출근할때 챙기기 좋은 거 같아요\n무엇보다 셰도우랑 블러셔가 한번에 있다니 최고!!\n색감은 사진이랑 거의 비슷하고 지속력도 나쁘지 않았어요! 부드럽게 잘 발려서 좋았습니당 ㅎㅎ",
    "text67": "여름에 사용하기 좋은 쉐도우에요.\n작아서 휴대용으로 가지고 다니며 수정 화장하기 편하고 05번 컬러도 제 피부톤하고 잘 맞아요.\n4가지 컬러 다 제가 많이 사용하는 컬러라 만족해요.\n펄감도 너무 튀게 반짝거리지 않고 잔잔한 펄이 섞여 있어서 바르면 자연스럽게 반짝여요.\n블로셔도 아이쉐도우 컬러랑 잘어울리는 톤이라 둘의 컬러가 찰떡이에요.\n아침에 화장하면 지속력도 오래가서 좋아요.",
    "text68": "색이 너무 이쁘고 맘에 들어요.\n코럴 컬러중심으로 골랐는데 찐 고급스런 색감이라 모두 맘에 듭니다.\n입자가 고우면서 발색이 잘 나면서도 가루날림없이 밀착이 잘되어서 사용감이 아주 맘에 들어요.\n펄도 2가지 타입으로 펄입자 큰 것과 잔잔한 것이 각각 있어서 기분따라 연출 가능 할 것 같아요!\n계절상관없이 기본적으로 자주 쓰는 컬러고 누구에게나 잘 어울릴 색감들이라 두고두고 데일리로 사용할 것 같아요.",
    "text69": "이렇게 조그마한데 섀도우에 블러셔까지 알차게 들어있다니 너무 좋은 것 같아요! 원래 각각 들고다녀서 파우치에 부피도 많이 차지하고 무거웠는데 이젠 멀티 큐브만 들고 다니면 되니까 편하고 좋습니당 ㅎ.ㅎ 질도 너무 좋고 발림성도 부드러워서 아주 만족해요!",
    "text70": "바닐라더블샷\n이름처럼 너무 매력적이에요\n봄웜인데 완전 찰떡같이 이뻐요\n\n아담하고 귀여운크기라 파우치에 쏙 넣기 좋구요\n이쁜 펄이 촤르르르\n발색도좋구요",
    "text71": "너무 귀여운 사이즈에 반했어요!\n작은사이즈에 휴대하기 너무 좋고\n부드럽게 은은하게 발립니다~\n 발색이 넘 좋고 가루 날림도 없어서 좋네요! \n블러셔도 함께 있어서 일석이조네여!\n넘 만족합니다!",
    "text72": "펄감 진짜 예뻐요 착 달라붙고 \n사진에 안담기는데 그냥 오늘 클레오파트라 되는날\n데일리로 넘 예쁘구 꾸꾸 할때도 넘 예뻐요",
    "text73": "작고 앙증맞은 사이즌데 발색력은 대박이네요 \n화장을 잘 못하기도 하고 귀찮아서 평소에 손으로 슥바르는데 살짝만 찍아도 발색이 정말잘되네요!\n인기 많은 컬러로 선택했는데 잘한거 같아요! 넘 예쁘네여 ㅎㅎ",
    "text74": "생각보다 사이즈가 엄청 작네요! \n오히려 그래서 좋아요 들고다니기에 딱이에요\n작은데 4색 + 블러셔 까지있어요.\n\n색깔도 잘쓰는색깔만 들어가있어서 활용도도 높아용",
    "text75": "우와~  색상이 다 너무 예뻐요\n미니사이즈라 파우치에 넣기도 좋은 크기인데\n여기 4가지 새도우와 블러셔까지 있어요~\n웜톤인 저에게 찰떡이고 음영주기 좋은 컬러입니다",
    "text76": "봄웜라입니다. 이거슨 나를 위한것! 이라는 생각에 바로 구매했고요 생각보다 더더 미니미해서 너무 귀여워요. 들고 다니기  엄청 유용할고같아요 ㅎㅎ 콤팩트한 사이즈에 아이섀도우, 볼터치 완전 유용하네요 ㅎㅎ",
    "text77": "패키지가 귀엽고 저렴한데 구성이 좋아서 부담없이 기념품으로 선물하기 좋아요",
    "text78": "좋아요 아주 잘 사용하고 있어요^^ 최고최고입니다 다음에 또 구매",
    "text79": "컬러감이 맘에 들어요ㅋㅋ 발색력이 좋고 오래 쓸수 있어요 ㅋㅋ",
    "text80": "한개에 두가지 제품이 있으니까 너무 좋아요 색감도 예쁘고 발색도 잘되어요!! 가격도 착하고 너무 맘에 듭니다! 추천드려요",
    "text81": "진짜 너무너무 앙증맞고 조그마한 크기라가지구 제 조막만한 파우치에 쏙 들어갑니다ㅠㅠ! 예전 파렛트는 너무 커서 파우치에 안들어가서 항상 가방에 굴러다녀야 했거든요 요 컬러눈 딱 제가 쓰는톤만 들어있어서, 한통 다 비울 수 있을듯 해요~ 가루날림 적구요 특히 저기 포인트로 있는 펄이 눈 끝쪽에 톡톡 바르기 아주 좋다구요! 💛아주 맘에 듬!!",
    "text82": "미니 팔레트라 그래서 얼마나 작으려나 크기는 작아도 좀 무겁지 않을까 걱정했는데 진짜진짜 조그매요!! 여자 기준 손 작은편인데도 손바닥안에 들어오고도 남는 사이즈에요. 무게도 엄청 가벼워서 파우치에 넣고 다니기 진짜 짱입니다. 전 봄웜이라 바닐라 더블샷으로 구매했는데 딱 데일리로 쓰기 좋은 컬러들이 모여있어요. 블러셔도 한 컬러가 아니라 두 컬러가 들어있어서 날에 따라 다르게 하거나 섞어서 쓰기도 좋네요.",
    "text83": "진짜 완전  생각보다 훨씬 작았어요ㅋㅋ근데 구성이 알찹니다ㅋㄱ파우치에 쏙 들어가서 데일리템으로 완전 추천이요!발색 은은하면서도 예쁘게 올라가고 특히 블러셔 컬러가 미쳤어요ㅠㅠ\n하나로 섀도+블러셔 다 되니까 여행용으로도 완전 딱이에요ㅎㅎ",
    "text84": "생각보다 작은사이즈로 와서 놀랐어요! 요즘 미니 가방 많이 들고 다니는데 어떤가방에 넣어도 뷰담스럽지 않을 크기!! 귀엽고 가지기 다니기 좋아서 요즘 맨날 챙겨다녀요 색상도 델리로 하기 딱이고 치크 하기에도 좋은 색상이 아래에 있어요 총 6가지 컬러! 가성비도 휴대성도 예쁨도 다 챙긴 느낌!!",
    "text85": "너무 만족스러운 제품이에요! 🥺🍀\n패키징 디자인부터 깔끔+사랑스럽구, 섀도우링 블러셔 둘다 간편하게 휴대하기에도 좋은 사이즈에요✨ 이정도에 이 가격이면 너무 감사합니다... 특히 색이 너무 이쁜게 맘에 드네요 4번째 칸에 있는 펄도 발색이 잘돼요! 🤍",
    "text86": "✔️ 전체적으로 ‘깔끔하고 뽀얀 무드’\n✔️ 그윽하고 분위기 있는 음영 메이크업에 잘 어울림\n✔️ 데일리 메이크업 루틴을 간편하게 만들어줘요\n\n⸻\n\n🖌️ 발림성과 발색력\n   •   가루날림 거의 없고 밀착력 좋음\n   •   펄 섀도우도 과하지 않아서 블렌딩 시 은은하게 퍼짐\n   •   손이나 브러시로 쉽게 표현 가능하고, 초보자도 다루기 쉬운 제형이에요\n\n⸻\n\n📏 미니 사이즈지만 실용도 높음\n✔️ 가로세로 손바닥보다 작은 큐브형\n✔️ 파우치에 쏙 들어가서 외출·여행용으로도 굿\n✔️ 거울 내장 + 블러셔까지 있어서 이것 하나로 완성 가능!",
    "text87": "체험단에 선정되어 제품비의 일부를 제공받았지만 솔직하게 작성하는 후기입니다\n진짜 데일리하게 쓰기 좋은 컬러로 구성되어있어서 매일 바르고있어요! 가루날림도 없고 발색도 넘 이쁘게 잘되네오ㅠㅠ 진짜 너무 맘에들어요… 이르케 작은데 베이스 포인트 펄 볼터치까지.. 진짜 만능이어서 이걸로만 아이메컵 완성할수잇어서 좋아요!",
    "text88": "손으로 테스트해보려고 쓰윽 했더니 파우더인데 촉촉하다는 느낌이 들고 손에 밀착이 딱 되서 우와! 완전 대박인데 생각하고 이번에 브러쉬로 눈에 발라봤더니 가루날림이 무엇??!! 브러쉬에 착 밀착된게 바로 눈에 착 밀착되서 발림성도 좋으면서 뭉침없고 발색은 말해뭐해! 미쳤습니다",
    "text89": "바쁜 직장인이라 이것저것 바르기가 바쁜데, 간편하게 쓸수 있는 아이 쉐도우 미니 팔레트를 찾다가 아임미미 제품이 구성이 좋아보여서 구매하게되었어요. \n쉐도우 4가지 컬러가 딱 알찬 구성이라 크기도 작고 이뻐 더 마음에 들었어요. \n성분을 보면 아이섀도우 특성상 유분을 잡아주는 탤크, 피부 밀착을 도와주는 실리카 성분이 들어 있고, 눈가에 쓰는 제품인 만큼 자극이 적은 편이라는 후기가 많아서 안심이 되었어요.\n\n발색력은 부드럽고 자연스럽게 올라와서 데일리 메이크업용으로 딱이에요. 바닐라 더블 샷 컬러는 전체적으로 톤다운된 베이지와 브라운 계열이라 부드럽고 차분한 분위기를 연출하기 좋더라고요. 음영 컬러 조합이 좋아서 초보자도 그라데이션이 어렵지 않고, 펄도 과하지 않아서 오피스 메이크업이나 약속 있을 때 은근히 화사하게 마무리할 수 있어요. 블러셔도 따뜻한 살구빛이라 전체적인 톤을 잘 맞춰줘요.\n컴팩트한 사이즈덕분에 손바닥만 해서 파우치에 쏙 들어가고, 컬러 구성도 튀지 않으면서 은은하게 얼굴을 화사하게 만들어줘서, 아무 생각 없이 발라도 실패 확률이 적은 게 큰 장점이더라고요.\n\n이런 간편함, 컬러감, 활용도 면에서 모두 만족스러운 제품이었어요. 평소에 메이크업은 간단하게 하면서도 꾸안꾸 느낌을 내고 싶은 분들께는 정말 잘 맞을 것 같고, 저도 여행용이나 데일리템으로 꾸준히 사용해볼게요!!",
    "text90": "작지만 야무진 컬러들로 마음에 쏙 들어요.\n\n이번에 여행 갈 때 여름 파우치에 딱 하나만 넣자면 바로 이게 딱이예요!!  컴팩트한 사이즈 덕분에 여행이나 데일리 외출용으로 너무 좋아요 .\n손바닥 안에 쏙 들어오는 크기에 아이섀도우 4구 + 블러셔 까지 들어있어서, 진짜 작지만 알찬 구성인데\n발림성도 부드럽고 펄감도 과하지 않아 맘에 들어요.\n아이섀도우도 뿌연 느낌 없이 맑고 뽀얗게 올라와서 딱 제가 원하던 은은한데 생기있는 느낌이에요\n데일리로 부담 없이 쓰기 좋은 음영 컬러부터 하이라이터 포인트까지 고루 담겨 있는게 너무 마음에 들었어요. \n귀여운 팔레트로 섀도우, 블러셔, 하이라이터까지 가능하다..? 진짜 이거 여행템 휴대용템으로 강추드려요",
    "text91": "은은한 음영 메이크업 좋아해서 바닐라 더블샷으로 골랐어요. 전체적으로 톤이 부드럽고 데일리용으로 쓰기 좋은 베이지 브라운 계열이라 손이 자주 가요. 자바칩 컬러로 음영 넣고 허니오트밀로 포인트 주면 깔끔하게 정리돼요. 펄 섀도우도 자극적이지 않고 자연스럽게 반짝여서 무난하게 쓰기 좋아요. 작고 가벼워서 파우치에 쏙 넣고 다녀요.",
    "text92": "미니라고해서 뭐 얼마나 미니겠어 했는데 생각보다\n앙증맞은 사이즈의 팔레트라서 너무 귀엽고 좋았어요 \n\n화장품 하나만 파는 편인데 사이즈가 작으니까 \n빨리 빨리 쓸 수 있어서 좋습니다. \n\n그리고 사이즈가 작아서 작은 주머니나 파우치에도 쏙 들어가서 너무 좋아요 \n\n발색력도 좋고 여름이라서 외출후에 찬물로 씻는데 \n샤워후에도 따로 클렌징하지 않으면 섀도우가 남아있어서 좋았습니다.",
    "text93": "밖에서 수정화장 하려면 색조는 립말고는 수정이 어렵잖아요?\n섀도우 챙겨 애굣살 또 챙겨 아니면 커다란 팔레트 챙기고,\n블러셔 또 챙기고 짐이 너무 많아서 포기 했었는데 이거는 정말 챙기기 딱 좋은 사이즈인데\n섀도우, 블러셔, 하이라이트 다 가능하니까 진짜 편해요!\n가방에 이거만 넣어도 가방 진짜 많이 남으니까 어디갈때 수정화장 걱정없고요!\n또 수정화장만 간편한게 아니라 발색도 잘되고 컬러도 너모너모 예쁘니까\n들고다니는거 아니겠어요?\n아무리 간편해도 색이 안예쁘면 말짱도루묵인데 \n제가 고른 바닐라 더블샷은 정말 데일리로 쓰기 너무 좋은 조합의 컬러라서\n너무 좋아요\n발색도 잘되고, 여러번 발색시 색도 잘 쌓여요!\n아무리 발라도 발색 안되는거 좀 답답해하는데 이건 그렇지 않아서 좋아요!\n이거 말고 비싼 팔레트도 많은데 요즘은 이거에만 손이가요\n진작 이거 쓸걸 ㅜㅜ",
    "text94": "아임미미 멀티큐브 아이섀도우는 진짜 이름처럼\n‘멀티’하게 잘 쓰고 있어요!\n아이섀도우 4구에 블러셔까지 하나에 들어 있어서 여행 갈 때나 파우치 간편하게 챙기고 싶을 때 정말 유용해요.\n저는 바닐라로 구매했는데, 데일리로 딱 좋은 말린 핑크 톤에 음영 컬러까지 들어 있어서 그날따라 은은하게도, 또렷하게도 표현이 가능해요. 펄 섀도우도 자글자글해서 눈두덩이에 올리면 화사함이 살아나고, 가루날림이 적어서 초보자도 사용하기 편해요. 특히 블러셔는 부드럽게 발리면서도 색이 예쁘게 올라와서 따로 블러셔 안 들고 다녀도 될 정도예요. 케이스도 심플하면서 귀엽고, 자석 덮개라 열고 닫기도 간편해요. 18,000원 이상 구매 시 스틱섀도 미니 증정 이벤트도 받아서 넘 만족! 가성비 좋은 팔레트 찾는 분들께 강추해요 💕",
    "text95": "콤팩트한 사이즈로 파우치나 포켓에 쏙 들어가는 크기로 휴대성 굿  \n귀여운 디자인 & 구성으로  4가지 아이섀도우 + 1 블러셔, 미니 거울 포함  \n초보자에게 편하게 각 색상 번호 표시가 있어 손쉽게 그라데이션 가능  \n쉬머·블러셔 발색 우수해사 쉬머 컬러와 블러셔 표현은 좋아요",
    "text96": "일단 컴팩트한 점이 최고에요..!!\n저는 출퇴근하기도 하고 주말에도 놀러가고나 여행가면 짐을 많이 챙겨가는 편이 아닌데, 이거 하나면 아이섀도우부터 아이라이너 대용, 블러셔까지... 모두 가능해서 좋아요ㅠㅠ 컬러감도 다양해서 제 퍼스널 컬러에 맞게 잘 선택할 수 있었어요!\n그리고 정말 컴팩트한 사이즈라 브러쉬도 작은거 하나만 챙겨도 충분해요!!",
    "text97": "네 그냥 말리 필요 없습니다 여행갈 때 들고다니기 좋은 재퓸이공 생각보 더 미니미니한 사이즈라 너무 작은 화장품은 오래 쓰기 힘들다고 하는데 딱히 오랴 못 쓸거같은 느낌도 아니에여 제 친규들도 다 규ㅣ엽다고 제품 정보 받아갓습니다!! 너무 귀엽고 판매자분들 모두 마니마니 파세요!!🥰🥰",
    "text98": "작고 미니멀한 사이즈라 파우치에 쏙 들어가서 휴대하기 정말 좋아요. 컬러 조합이 세심하게 구성돼 있어서 하나만 챙겨도 섀도우와 블러셔까지 해결 가능해요. 바닐라 더블샷 컬러는 데일리로 쓰기에 무난하면서도 은은한 음영 메이크업을 연출하기 좋고, 초보자도 손쉽게 활용할 수 있어요. 가루날림도 적고 밀착력도 괜찮아 가격대비 만족도가 높네요. 별점 5점 드립니다!",
    "text99": "갈웜 친구한테 선물용으로 줬어요\n발색이 쨍한 편이여서 티나는거 좋아하는 분들께 추천함",
    "text100": "사이즈가 작아서 휴대하기 좋아요 색상 4컬러가 다 자주 사용하는 컬러라 만족해요",
    "text101": "데일리 색깔로 치크까지 한 번에 해결되고 무엇보다 사이즈가 파우치든 주머니든 한손에 쏙 들어오는 크기라서 휴대하기도 좋습니다 가루날림도 없고 발색엄청 잘 돼요!!",
    "text102": "알찬 구성에 크기나 너무 작아서 진짜 들고다니기에 너무 편할 거 같습니다..!\n가지고 있는 섀도우팔레트 중에 제일 작은 거 같아요 ㅎㅎ\n다른 색상도 구매 의향 있습니다!",
    "text103": "SNS에서 보고 구매해서\n사용중인데 좋습니다 굿굿 ㅎㅎㅎ",
    "text104": "음..손이 잘..안가네요. 매장에서 테스트했으면 좋았을텐데 ㅠㅠ",
    "text105": "SNS에서 보고 구매해봤어요\n사용해보니 가루날림 심하네요",
    "text106": "가을웜 톤 입니다. 잘 어울려요. 근데 생각보단 엄청 작아요.여행 다닐때 좋을듯요.",
    "text107": "파레트 하나에 쉐도우와 볼터치까지\n전부 하나로 정할수있어서 좋아요\n색상도 좋고 발색도 좋아서\n하루종일 회사에있어도 수정안해도 \n되서 좋아요.",
    "text108": "여행갈때 너무 유용하게 잘 썼습니다. 작아서 짐에 부담 안되고 색도 딱 쓰는것만 들어있어서 좋아요 집에서도 잘쓸거 같아요",
    "text109": "아임미미 멀티큐브 아이섀도우 처음써봤는데 크기가 미니하지만 알찬구성으로 여행다닐때 갖고 다니기 좋아요! 블러셔량 섀도우 4구인 팔레트가 1,2단으로 들어 있는데 발색도 잘되고 지속력이 좋아서 만족스러워요~",
    "text110": "한손에 쏙 잡히고 가방에도 쉽게 넣어 다닐 수 있는 크기라 정말 마음에 들어요. 그리고 블러셔도 함께 되어 있어서 자리 차지 않는 점이 가장 좋습니다. 블러셔를 아이섀도로 활용도 가능한 점도 맘에 들어요. 발색도 은은하고 인간 무화가 완성.",
    "text111": "미니미한 사이즈에 다양한 칼라조합으로 이루어져있어서 넘 좋아요! 파우치에 쏙 넣기 딱 좋은 사이즈!! 가루날림도 적고 지속력도 꽤나 좋아서 하루종일 수정없이 잘쓰고 있어요~~",
    "text112": "컴팩트한 사이즈에 여러가지 색상이 들어있어서 활용도가 높아요 음영부터 포인트 메이크업까지 가능하고 가루날림 없이 발림성도 좋아요",
    "text113": "가을 웜톤이 저에게 너무나 찰떡인 색깔입니다~~ 미니미한 사이즈에 섀도우 치크 함께 있어서 여행갈 때 부피가 적어서 넘 좋아요 ㅜㅜㅜ 만족입니다!",
    "text114": "멀티큐브 아이섀도우 미니팔레트 너무 콤팩트하고 마음에 들어요 휴대용으로 잘 가지고 다닐 것 같아요 발색도 좋고 딱 원하는 색 구성되어잇어서 마음에 들어요",
    "text115": "한손에 잡힐만큼 작은사이즈라 여행다닐때나 작은가방에도  부담없이 챙길수 있는 제품\n사이즈는 미니지만  제품 구성은 너무 완벽\n바림성 좋고 가루날림이 없어서 눈이 시리거나 하지 않아 좋다",
    "text116": "생각보다 엄청 미니미에요. 여행갈때 가지고 가기 너무 좋아요 휴대성 너무 굿이에요}~ 발색도 잘돼고 가격도 좋아요! \n볼터치도 아주 저한테 색이 잘맞아요 !",
    "text117": "너무나도 간편하게 가지고 다닐 수 있는 아이새도우예요 발색도 마음에 들고요!!화장을 자주 하지는 않지만 제가 좋아하는 색들이있어서 좋아요",
    "text118": "색상이 정말 찾던 컬러예요\n작아서 휴대하기 편해서 좋아요\n휴대하면서 사용하기에도 적당하고\n손바닥안에 들어가는 크기라서\n곰방 사용할거같네요\n색감이 너무 진하지않아서 더 좋아요",
    "text119": "저렴하게 사서 잘 사용중입니다\n펄은 안 좋아해서 아직 안써봤고 나머지 색들읔 가루날림이 좀 잇지만 발색운나름 잘되여",
    "text120": "블러셔가 포함돼 있어서 아침에 준비 시간이 줄어 만족합니다",
    "text121": "멀티큐브 아이쉐도우 구매했어요\n요즘작은가방들고다니는데 화장품넣을자리는부족하더라구요 근데 쉐도우가 미니라 들고다니는건 부담이안되서 좋아요~바닐라샷 이 컬러조합이 좋아서 여기저기 데일리쓰기좋아요",
    "text122": "웜톤인데다 다운된 톤을 좋아해서 바닐라 더블샷으로 선택했는데 컬러도 넘 예쁘고 발색도 자연스럽게 괜찮은 것 같아요! 브러쉬까지 기획구성이라 맘에 쏙 듭니당ㅎㅎ",
    "text123": "아임미미는, 진짜 데일리 음영으로 딱이에요.\n컬러 조합이 부담 없고, \n특히 베이스 컬러가 뽀얗게 \n발리면서도 뭉침 없어서 초보자한테도 편했어요.\n\n가루날림도 거의 없고, \n손으로 발라도 자연스럽게 블렌딩돼요!\n\n여행 갈 때 파우치에 간편하게 챙기기 딱 좋아요.\n가방에 쏙 들어가는 사이즈라 \n외출용 강추합니다!\n작지만 알찬 구성이라 \n가격 대비 만족도 최고예요 💛\n졸귀탱!!",
    "text124": "1. 아임미미 멀티큐브 아이섀도우 미니 팔레트 (바닐라 더블샷)\n\n요즘 데일리로 쓰기 좋은 섀도우 찾다가 아임미미 멀티큐브 제품을 사봤어요!\n컬러가 딱 데일리로 무난하게 쓰기 좋은 조합이더라구요😊\n바닐라 더블샷은 음영+포인트 조합이 예뻐서 활용도 최고예요.\n텍스처는 부드럽고 뭉침 없이 발려요. 가루날림도 거의 없었고요!\n특히 하이라이터 컬러가 은근 자연스러워서 애교살에도 딱이에요.\n사이즈가 작아서 파우치에 쏙 들어가서 여행용으로도 굿👍\n미니지만 거울까지 있어서 생각보다 실속 있는 구성이더라구요!\n발색도 꽤 잘 되는 편이라 톡톡 얹어주기만 해도 또렷해보여요.\n가성비도 좋아서 다른 컬러도 하나 더 사고 싶어요!\n✔️한 손에 쏙! 데일리 섀도우로 추천드려요✨",
    "text125": "손안에 쏙 들어오는 작은 크기라서 넘 좋았고 데일리로 사용할 수 있는 색깔로만 구성돼있어서 맨날 이것만 써요 ㅋㅋㅋ",
    "text126": "웜톤 뉴트럴톤 모두 어울려 데일리 아이템으로 손색없습니다",
    "text127": "작은 사이즈라 보관도 편리하고 휴대성도 뛰어나요 섀도우 질감이 고르게 발리고 발색이 안정적이라 좋아요",
    "text128": "이거 진짜 여행용으로 딱이에요. 섀도우랑 치크가 한 팔레트에 같이 있어서 이번 여름 여행용 짐 쌀 때 하나만 챙기면 되니까 엄청 편하더라고요. 저는 데일리로 쓰기 좋은 색상 조합으로 골랐는데 아침에 급할 때도 그냥 슥슥 바르면 끝나서 출근 준비할 때 후다닥 빠르게 준비할수 있어서 좋더라고요! 그 와중에 발색도 꽤 잘 돼서 진심 대만족! 써보니까 다른 컬러도 궁금해서 하나 더 사볼까 고민 중임미다",
    "text129": "제 손이 작은 편인데도 손바닥보다 작아서 파우치에 쏙 넣고 다니기 편해요. 하나만 있어도 눈, 볼 사용이 가능해서 전천후네요. 거울과 팁도 있으면 더 좋겠다는 생각을 했지만 가격과 무게를 생각하면 지금도 괜찮죠. 지속력은 여름인거 감안하면 많이 길진 않지만 예뻐요. 어느 때든 바르기 좋은 색들이에요.",
    "text130": "일단 컴팩트한 사이즈라서 들고다니면서도 잘 사용할 것 같아요!\n\n발색을 다 해봤는데, 색 발현이 너무 잘되어요. 모든 색들이 다 활용하기 좋은 색들이라 좋네요 ㅎㅎ 블러셔도 그냥 볼때보다 발랐을때의 색이 너무 예뻐요.\n\n지속력도 좋고, 바를때 가루날림도 없어서 좋았어요. 잘 사용할 것 같아요😆",
    "text131": "너무 마음에 들어요.\n아임미미 원더소프트레이어 팔레트도 써봤는데 역시 이번에 멀티큐브도 좋아요 잘 쓸거같거 사리즈도 앙증맞아서 여행다닐때 들고다니면 간편하겠어요. 구성도 괜찮아서 짐 줄이는데 좋을 거고 무난한 색상이라 데일리로 사용하려구용",
    "text132": "미니사이즈에 원하는 컬러가 다 들어가 있어서 좋습니다\n데일리로 바르기 좋은 컬러들로 구성되어 있어요",
    "text133": "말모...\n여전히잘쓰고있어요\n넘좋...\n또사야징\n다른색두사려구요",
    "text134": "아주 컴팩트한 사이즈에 \n데일리로 너무 좋은 색들이에요\n화장을 잘 안하는 편인데 \n그래도 이런 작은 팔레트 하나는 있는게 좋더라고요\n발색도 잘 되고 가지고 다니기도 너무 좋습니다\n기본색상만 필요하신 분들은 \n무조건 좋아하실 것 같아요",
    "text135": "너무 아담하고 귀여운 사이즈에 있을만한건 다 있어서 너무 좋아요!! 매번 섀도우 따로 치크따로 들고다녀서 가방이 무거웠는데 이것덕분에 너무 편하게 들고다니구있어요 ><",
    "text136": "사이즈진짜 미니미해요. 작아서 휴대하기좋아요. 핸드백에 넣고다니기에 딱이예요. 가루날림도적고 펄감도 있어서 딱제가 찾던 스탈이예요.",
    "text137": "봄웜라이트에게 너무 잘 어울리는 색상 조합이에요!!!\n블러셔까지 같이 있어서 부피 작게 필요한 것만 딱 챙길 수 있어서 넘 좋아용 톤별로 고를 수 있어서 더 편합니다",
    "text138": "웜톤인데 진짜 색상 하나하나 너무 예쁘고 발색도 좋아요! 사이즈 작아서 가방에 넣고다니기도 편한데 쉐도우부터 블러셔까지 한번에 해결할 수 있어 넘 편리합니당!",
    "text139": "섀도 낱개사려다 색이 무난해서 이걸로 샀어요. 블러셔도 섀도로 쓰기 좋구요.무펄위주로 쓰고있어요.",
    "text140": "진짜 데일리 음영 섀도우로 딱이에요. 브라운 계열인데 칙칙하지 않고, 누디하면서 부드러운 발색이라 데일리로 부담 없이 쓸 수 있어요.\n무펄, 잔펄, 포인트 컬러까지 다 들어 있어서 이것만 있어도 아이 메이크업 완성돼요.\n사이즈도 미니멀해서 파우치에 쏙 들어가고, 외출할 때 간편하게 들고 다니기 좋아요.\n초보자도 쓰기 쉬운 색 조합이고, 은은하게 음영 주면서 눈매 또렷하게 만들어줘서 데일리템으로 강추합니다!",
    "text141": "은은한 색조합이 얼굴 분위기를 부드럽게 살려줘 좋아요 수정 메이크업할 때 유용해 외출 시 항상 챙겨 다닙니다",
    "text142": "포장이 아담하고 튼튼해서 가방에 넣고 다니기 편리합니다~",
    "text143": "아침에 바쁘게 나갈 때 이 팔레트 하나로 메이크업이 끝나요 지속력이 좋아 오랜 시간 수정하지 않아도 유지돼 편리합니다",
    "text144": "발색이 은은해 직장인 데일리 메이크업에 딱 맞는 제품이에요",
    "text145": "데일리 음영부터 화사한 메이크업까지 하나로 가능해 만족스러워요",
    "text146": "작은 팔레트지만 꼭 필요한 색상이 다 들어 있어 활용도가 높습니다",
    "text147": "4구 구성이랑 블러셔랑 같이 저거 하나에 사용할수있다니 너무 편리해요",
    "text148": "크기가 작은데도 유용하게 구성되어있아서 휴대하기 편해요",
    "text149": "팔레트 안에 섀도우 톤들이 잘 어울리게 배치되어 있어서 “어떤 색을 같이 써야 할지 모르겠네” 하는 고민이 줄어듦. 특히 아침에 시간 없을 때 이 하나만 있으면 아이 메이크업 + 볼 치크까지 간단히 해결",
    "text150": "진짜 정말 너무 작아요\n\n상상하는 것 이상으로 작아요\n\n손이 작은 편인데 손가락 마디보다 작다는 게 너무 놀라움\n\n일상에선 너무 금방 쓸 것 같아서 여행용으로만 쓰는 걸로…\n\n색감은 생각보다 맘에 들지만 가성비 템이 아니어서ㅠ",
    "text151": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text152": "하 너무 이뻐요 파우치 용으로 딱입니다 어차피 커봤자 다 못 쓰는데 혁신이에요 진심 이거 여러버전으로 나왔으면 좋겠어요ㅠㅠ 엉엉 주황 갈색 버전 만들어주세요",
    "text153": "웜톤인데 베이스부터 포인트색상까지 다 너무 활용하기 좋은 색들로만 구성되어있어서 너무 좋고요 발색도 좋고 가루날림이 없어서 좋아요 ! 너무 예쁩니다",
    "text154": "우선 아무리 발색이 예뻐도 가루날림 심하면\n손이 잘 안가는데\n이건 가루날림이 적어서 조아요 ㅎㅎ\n그리고 블러셔랑 쉐도우가 한세트로 있어서\n여행갈 때 요거 하나만 챙겨가기에도\n넘 조아요 !!",
    "text155": "발색이 살짝 약한거 같지만 너무 좋네요 사진은 정말 한번씩만 바른거구요 여러번 바르면 발색이 더 좋을거 같아요발림성 좋고 가성비있게 쓸수있어요 쉐딩도 할수있고 여러모로 마음에 듭니다",
    "text156": "색깔조합이 너무 좋아요! 위 아래로 멀티 구성이라 사용하기에도 너무 편하네요, 이거 하나만 들고다녀도 되서 편리해요. 웜톤 라이트인데 새로나온거 써보고 싶어서 웜톤데일리로 주문했는데 색깔조합 만족해요~",
    "text157": "조그만 사이즈로 가지고 다니기에도 편하고 발색도 좋아요 여행다닐때 하나만 챙갸도 되니까 진짜 편하네요 ㅋㅋ 다른색도 갖고싶어요",
    "text158": "진짜 딱 데일리로 쓰는 색깔만 있는 제품으로 파우치에 들고다니기 좋은 작은 크기에 치크까지있어서 너무 좋아요! 사진에는 잘 안 보이는데 발색도 좋고 은은한 펄이 진짜 이뻐요!조그마한 브러쉬도 같이 있으면 좋을 거같아요!",
    "text159": "섀도우를 이렇게 2단으로 만들다니 완전 천재적인 발상! 색감도 웜톤이 쓰기에 딱 좋고, 발림성 지속성 모두 만족스러워용 :) 하나만 있어도 메이크업 끝낼 수 있어서 완전 꿀템 🤍",
    "text160": "사용하기 편리하네요.\n사이즈도 컴팩트해서 여행때도 짐줄이기 최고일것같아요.\n사용감도 좋고, 매트펄도 섞여있어서 사용하기 좋아요.\n추천합니다.",
    "text161": "원래 쓰는 아이팔레트를 다 사용해서 마침 세일하길래 구매했는데 쪼꼬미지만 알차게 2단까지 있어서 굿!!\n머리도 갈색이어서 이거로 결정했는데 저랑 잘 어울려서 좋아요 ㅎㅎ",
    "text162": "인생 섀도…. 컬러 너무 예쁩니다. 옵션에 보이는 컬러가 다 너무 예뻐서 뭘 고를까 엄청 고민 했어요.ㅠㅠ 그중에서 저는 바닐라 더블샷 제품 골랐는데, 가을 웜톤에서제일 잘 어울릴 것 같아 골랐어요역시 제 예감은 틀리지 않았네요!!ㅎㅎ",
    "text163": "이 휴대성 좋은 미니미함 너무 좋구요 제 눈에 맞는 색을 잘 몰라서 항상 웜톤 계열로 쓰는데 무난하게 얹을거 같아요!!! 무엇보다 볼터치까지 같이 쓸 수 있어서 더 간편하네요",
    "text164": "부드럽고 데일리로 쓰기 좋은 음영 섀도우 구성이라 손이 자주 가요. 컬러 조합이 자연스러워 초보자도 쉽게 사용 가능해요. 발색력도 적당하고 밀착력도 좋아서 무너짐 없이 오래가요.",
    "text165": "제가 원했던게 요런 멀티 팔레트인데\n눈화장에도 딱 필수 컬러로 봄웜,가을뮤트에 딱 맞는 색이구 볼도 웜톤에 어울리는 블러셔라 데일리로 쓰기 딱좋아용",
    "text166": "1단 섀도우 2단 블러셔로 일단 너무 실용성있고 가벼워요. 더군다나 손으로 펴 바르니 발색도 너무 예쁘고 펄있는건 부담스럽지 않게 딱예뻐요 데일리템 됬어요",
    "text167": "진짜 미니팔레트인데 너무 귀여워요\n손가락 2-3마디 정도 크기인데 그 안에 2단으로 다들어가있어요\n색감도 제가 전부 쓰는 색감으로만 구성되어서 버릴거 하나 없을거 같습니다ㅎㅎ",
    "text168": "진한 화장이 안어울리는 갈웜이라 바닐라 더블샷으로 구매했는데 너무 만족해요. 브러쉬는 미니 사이즈라 수정용으로 들고 다니기 좋아요.",
    "text169": "받자마자 샘플인 줄 알고 깜짝 놀랐네요. 생각보다 용량이 굉장히 작네요. 이키트 하나만 가지고 여행 갔을 때 사용할 수 있어서 좋은 것 같아요",
    "text170": "여행용으로 좋은것 같아요\n작아서 더 마음에 듭니다\n색상 펄감이 많아요",
    "text171": "사이즈는 아담한데 4가지 색상에 볼터치도 같이 들어가있어서 큰 섀도우 파레트랑 볼터치를 챙길필요도 없고 부피가 확 줄어서 넘 편리해요\n그리고 색상 조합이 너무 잘되있는데 색상 종류? 도 많아서 마음에 들었습니다\n볼터치도 섀도우로도 사용하고 볼터치로도 사용가능한 색상이라 진짜 대만족..",
    "text172": "너무 앙증맞은 크기에 쉐도우랑 볼터치까지  다있네요\n웜톤인데 색상이 좋아하는 것만 가득있어요\n그리고 발색이 잘되서 좋았어요\n가루날림도 없어요 ~~",
    "text173": "은은한색감을 좋아하는데 제가 찾던 제품이에요!\n분위기 있는 걸 좋아해서 차분한 색을 고르던 중 \n신중히 구매했는데 웬걸 완전 만족합이당",
    "text174": "세일할때 샀는데 사이즈가 작아서 파우치에 갖고 다니기 딱이에요",
    "text175": "가루날림 없고 발색이 잘 되서 만족합니다~!! 컬러도 예뻐요",
    "text176": "바른듯 안바른듯해서 꾸안꾸할 때 좋아용 많이 진하지 않아서 여러번 발라도 괜찮은듯해요",
    "text177": "팔레트 하나로 다양한 메이크업이 가능해 만족도가 높습니다",
    "text178": "저는 펄김 없는 걸로 많이 사용하는데 데일리 메이크업으로 괜찮더라고요. 발색도 너무 강하지 않아서 학생분들 메이크업할때 한듯 안한듯 굉장히 좋을 것 같았습니다.ㅎㅎ",
    "text179": "가루날림이 거의 없고 블렌딩이 쉬워 자연스럽게 표현됩니다",
    "text180": "블러셔 색 너무 예뻐요 \n근데 가루날림 있음 대신 지속력은 좋은거같아요\n펄감도 강함",
    "text181": "대박 너무 예쁘고 사이즈가 케이스가 단순히 큰게 아니라 촘촘히 배치되어있어 용기를 작레 만들었네요! 덕분에 휴대하기도 너무 좋아요!\n엄마가 갖고싶어하서 하나 더 주문해야할거같아요! 색감도 너무 예쁘고 일단 작은데 알차게 구성되어있다는점이 가장 맘에 듭니다! 기대했던것보다 훨씬 만족해요",
    "text182": "이전에 아임 미미꺼 눈밑 애교살 용 펄 스틱쉐도우를 잘 쓰고 있어서 다른 색상들도 궁금해 주문해봤어요.\n오프라인으로 본 적이 없어 이렇게 쪼매날 줄을 몰랐는데 귀염뽀짝 그 자체예요 ㅋㅋ 그 와중에 2단으로 분리되어있고 또 그 안을 다양한 색으로 잘 채워놔서 가성비도 챙겼네요. 저는 봄웜톤이라 바닐라더블샷으로 택했는데 발색력도 좋고 데일리로 쓰기에 부담없는 톤들이라 너무 마음에 들어요^^",
    "text183": "평소에 펄 들어 있는 섀도우를 선호하는 편인데 너무 어둡지 않은 색상의 섀도우로만 구성이 돼 있어서 휘뚜루마뚜루 사용하기 좋아요.\n기본 메이크업할 땐 펄 섀도우 안 쓰고 기본 쓰는데도 수수하게 꾸미기 좋아요.\n잘 쓸게요~!!",
    "text184": "평소에 펄 들어 있는 섀도우를 선호하는 편인데 너무 어둡지 않은 색상의 섀도우로만 구성이 돼 있어서 휘뚜루마뚜루 사용하기 좋아요.\n기본 메이크업할 땐 펄 섀도우 안 쓰고 기본 쓰는데도 수수하게 꾸미기 좋아요.\n잘 쓸게요~!!",
    "text185": "평소에 펄 들어 있는 섀도우를 선호하는 편인데 너무 어둡지 않은 색상의 섀도우로만 구성이 돼 있어서 휘뚜루마뚜루 사용하기 좋아요.\n기본 메이크업할 땐 펄 섀도우 안 쓰고 기본 쓰는데도 수수하게 꾸미기 좋아요.\n잘 쓸게요~!!",
    "text186": "작고 가벼워서 파우치에 쏙 들어가고, 아이섀도우 4가지와 블러셔까지 한 번에 쓸 수 있어 정말 편리해요. 컬러 조합도 데일리용으로 무난해서 출근 메이크업으로 자주 사용하고 있어요. 발색도 자연스럽고 초보자도 쓰기 쉬워요!",
    "text187": "섀도우와 블러셔 색감이 조화롭게 어울려서 전체적인 메이크업 톤이 완성돼요",
    "text188": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text189": "데일리로 사용하기 좋은 구성이에요 크기가 작아서 파우치에 넣어다니기도 좋고 수정화장용으로 딱이에여",
    "text190": "일단 사이즈 부터가 완전 콤팩트해서 너무 좋았구요 쪼그만한 패키지에 있을거 다있는거 너무 좋아요! 다른것들 파우치에 자리를 너무 많이 차지해서 불편했는데ㅠ 이거 하나만으로 끝! 파우치 영원템으로 하려구요 ㅎㅎ! 발색도 예뻐서 너무 만족해요!",
    "text191": "바닐라 더블샷은 말 그대로 데일리 끝판왕✨ 크림 베이지랑 브라운 조합이라 음영 섀도우로 딱이에요! 블렌딩도 잘 되고 가루날림 거의 없어서 급할 때 손으로 툭툭 발라도 예쁨. 블러셔도 있고 크기도 되게 작아서 파우치에 쏙 넣고 다니기 완전 최고예요💼 미니 사이즈지만 실속 꽉 채운 알짜템.",
    "text192": "엄청 전 눈화장에 신경쓰는 타입인데 완전 짱 예쁜 색상을 만났네요 그래도 나이가 있어 톤다운 했는데잘 흡수되고 지속력이 좋아요",
    "text193": "요즘 여름이라 너무 진한 메이크업은 부담스럽고, 자연스럽고 은은한 음영 메이크업을 찾다가 ‘바닐라 더블샷’ 구매했어요!\n패키지도 작고 귀여워서 파우치에 쏙 들어가고, 구성도 딱 데일리용으로 넘 좋아요!!\n특히 바닐라 시럽 컬러는 베이스로 깔기 정말 좋고, 허니 오트밀이랑 자바칩으로 포인트 주면 음영감도 자연스럽게 생겨요.\n시나몬 파우더는 은은한 펄감 있어서 눈두덩이 가운데 얹어주면 반짝반짝 생기 있어 보이더라구요~\n그리고 하이라이터나 치크로도 활용 가능한 컬러도 들어 있어서 진짜 실용적이에요!\n무펄-펄-글리터가 다 들어 있어서 하나만 챙겨도 외출 메이크업 완성이라 요즘 이거 하나만 쓰고 있어요ㅎㅎ",
    "text194": "퍼스널컬러 웜톤에게 찰떡\n저는 봄웜톤 진단을 받았는데, 이 팔레트는 베이스부터 미들, 포인트, 글리터까지 웜톤 최적화된 색조합이라 손이 정말 자주 가요.\n1층엔 아이섀도우 4컬러, 2층엔 블러셔 2컬러로 구성되어 있어서 여행이나 외출용으로 들고 다니기 너무 좋아요. 무겁게 여러 제품 들고 다닐 필요 없이 하나로 끝이라 최고조합이에요\n발색은 은은하게 올라오는 편이라 퍼스널컬러에 잘 맞게 자연스럽게 표현되면서도, 덧바르면 선명하게 표현돼요.\n특히 퍼버 느낌 없이 깔끔하게 밀착돼서 데일리로 딱입니다.\n블러셔는 2컬러 구성이라 활용도도 높고, 하나는 라벤더 톤이라 쿨톤 블러셔로도 찰떡이었어요.\n팔레트 하나로 아이메이크업+블러셔까지 해결돼서 컴팩트함 최고예요. 색 구성도 활용도도 모두 만족스러워서 웜턴이신 분들께 강력 추천드립니다",
    "text195": "아임미미 멀티큐브 아이섀도우 미니 팔레트는 정말 실용적인 구성이에요! 😊 작은 사이즈에 4구 섀도우랑 블러셔까지 들어 있어서 데일리용으로 딱이에요. 컬러 조합도 부드럽고 웨어러블해서 출근할 때 부담 없이 쓰기 좋아요. 발림성도 좋고 가루날림이 적어서 초보자도 쓰기 편해요. 게다가 스틱섀도 미니 증정까지 받아서 더 만족했답니다. 가성비 좋은 미니 팔레트 찾는 분들께 강력 추천해요! 💕",
    "text196": "일단 너무 작고 귀엽네요 ㅎㅎㅎ\n색도 정말 이쁜애들끼리 모아놔서 \n자연스럽게 눈매 표현에 도움되네용ㅎ\n입자가 되게 고운편인데 날림이 거의없어서 \n작은양으로도 눈위에 착 밀착되더라구요!\n아래는볼터치로 쓰기딱이에요!\n\n색상 디자인 다맘에듭니당!",
    "text197": "처음에는 미니 사이즈라 색감이 약할까 걱정했지만, 발색력은 물론 쉬머 펄도 촘촘하게 표현돼 놀랐어요. 매트 2개, 쉬머 2개 조합으로 음영과 하이라이트, 포인트 컬러까지 이 팔레트 하나로 해결됩니다. 크기도 작아 파우치에 쏙 들어가고, 가루 날림도 적어 아침 출근용 메이크업으로 매일 애용 중입니다.",
    "text198": "웜톤에 잘 맞는 컬러들이 모여 있어서 데일리로 쓰기 좋아요. 발색이 자연스럽게 올라오고 가루 날림도 거의 없어서 손쉽게 블렌딩할 수 있더라구요. 크기도 아담해서 파우치에 쏙 들어가 외출할 때 챙기기 편하고, 분위기 있는 웜톤 메이크업할 때 자주 손이 가는 팔레트예요.",
    "text199": "발색은 은은하면서도 레이어링하면 또렷해져서, 데일리 메이크업에도 잘 어울리고 특별한 날에는 포인트 메이크업으로도 충분했습니다. 특히, 가루날림이 심하지 않아 바쁠 때 툭툭 바르기에도 편했어요.\n\n한 달 동안 출근길, 모임, 여행까지 다양하게 사용했는데 작지만 활용도 높은 팔레트라 공병을 낼 때까지 계속 손이 갈 것 같아요.",
    "text200": "진짜 사이즈부터 너무 맘에듬. 초미니백에도 들어가고도 남는데, 무려 6가지 색상 이거 한큐로 색조 다 끝내기 가능. 베이스가 진짜 유지력 잡아줘서 은은하게 오래 가서 맘에듬 펄 입자가 고아서 하이라이터, 애교살 둘다 사용중입니다. 너무 귀여워요 진짜.."
  },
  {
    "brand_name": "아임미미",
    "product_name": "아임미미 멀티큐브 아이섀도우 미니 팔레트",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017293287ko.jpg?l=ko",
    "review_name": "아이시 타로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172932",
    "text1": "멀티큐브라서 요거 하나만 만으로도 화장하기 좋아서\n파우치에 쏙 넣어 다니면서 가지고 다니기 좋아요\n색상 구성이 이쁘고 좋아서\n편하고 이쁘게 쓰기 좋아요\n음영부터 포인트 전부 사용하기 좋고\n베이스 부터 전부 이거 하나로만 화장하게 좋아서\n파우치에 가볍게 가지고 다니면서 화장하기 편해서\n멀티큐브 가지고 다니면서\n편하게 잘 쓰고 있어요",
    "text2": "쿨톤들이 사용하기 좋은 섀도우 4구 구성도 너무 좋은데 블러셔도 함께 있어서 이것만 파우치에 넣고 사용하기에도 좋음",
    "text3": "🥰 21호 여름쿨톤뮤트 기준\n4구 섀도우에다가 투톤 블러셔까지 하나에 다 들어있으니까 색조합 고민할 필요없이 편해요! 섀도우 팬 사이즈가 작으면 베이스가 너무 빨리 닳아서 속도 맞추기 힘든데, 블러셔로도 베이스 깔아주면 된다는 점이 최대 장점❣ 한손에 쏙 들어오는 사이즈라서 가방에 하나 넣고다니면 언제나 풀메 가능..! 생각보다 딥한 발색이 아니라서 뮤트인간에게 딱 좋았어요💜",
    "text4": "제가 구매한 아이시타로는 쿨톤 분들에게 딱 맞는 컬러라 추천드리고 싶어요!!\n저는 여쿨라인데, 눈가에 발랐을 때 과하지 않아 데일리 메이크업에도 잘 어울리고, 다른 컬러와 조합하기에도 활용도가 높았어요!\n미니 사이즈라 휴대하기 편하고 발색력도 좋아서 빠르게 포인트 주기 좋았어요~~\n쿨톤 메이크업 즐기시는 분들이라면 꼭 한 번 써보시면 만족하실 거예용",
    "text5": "구매이유 : 작아서 휴대성 good ! + 귀여움 + 색상 여러가지 + 볼터치 색상도 있음 💗 = 안 살 이유 X\n\n🎨 컬러 구성\n\n각 팔레트에는 4가지 아이섀도우와 2가지 블러셔가 들어 있어요. 컬러 구성은 다양하게 선택할 수 있어서 데일리 메이크업부터 특별한 날까지 활용하기 좋아요.\n\n✨ 발색력\n\n발색이 정말 좋고, 색감이 선명하게 올라와요. 특히 펄감이 고급스러워서 눈매에 깊이를 더해주고, 블러셔도 자연스럽게 발려서 얼굴에 생기를 더해줘요.\n\n💼 휴대성\n\n작은 사이즈로 가방에 쏙 들어가서 언제 어디서나 간편하게 사용할 수 있어요. 여행이나 외출 시에도 부담 없이 챙길 수 있어서 정말 편리해요. ( 하이라이트 보다 크기가 작음 )\n\n💡 사용 팁\n-아이섀도우와 블러셔를 함께 사용하면 더욱 조화로운 메이크업을 완성할 수 있어요.\n-펄 섀도우를 애교살에 살짝 발라주면 눈이 더욱 커 보이는 효과를 줄 수 있어요.",
    "text6": "발림성 부드럽고 블러셔랑 버릴것없는 4구아이섀도우랑 같이있는데 또 컴팩트해서 여행용이나 수정용으로 넘 용이해요 컬러 조합도 베이스, 유색잔잔펄, 음영, 반짝이펄 로 되어있어서 메컵초보도 손으로 슥삭 편하게 할수있고 겨쿨이 또 아이시타로랑 잘어울려서 아침에 바르면 퇴근까지 오래있어요 지속력도 좋고 친구들한테도 추천하는 템인만큼 왕왕추천드림니다",
    "text7": "사실 사용하는 컬러는 손꼽히는데 기다란 쉐도우 들고다니니 덥고 안그래도 짐많아인간이라 불편했는데 ..블러셔까지 아래층에 찰떡같이 붙어있는건 어떤천재의 아이디어인지...여튼 세손가락보다도 작다?..휴대성 미쳐버려서 바로샀어요! 색상도 다너무 데일리쓰기 활용도 너무좋고 예쁜게 잘쓸것같아요!  근데 여름에 너무 타버려서 여름쿨톤...아직 맞나 싶네요..",
    "text8": "여쿨뮤 아이시타로 두번 사세영~! 일단 사이즈 컴팩트한데 아이섀도, 블러셔 다 들어있어서 활용도 갑이구요. 컬러 진짜 퍼컬에 맞게 딱 구성해주셔서 이 조합 그대로 사용하시면 됩니다. 브러쉬로 얹었을 때 제일 안정적이었구요. 데일리 메이크업은 요걸로 다 하고 있어요. 펄땡이들도 너무 과하지 않아서 데일리나 힘줄 때 두루두루 사용 가능합니다.간만에 크기, 구성 다 맘에든 제품이라 몇 개 더 쟁여놓을 예정입니다. 여행갈 때도 들고 가기 딱 좋아여👍",
    "text9": "작아서 파우치안에 쏙 들어가요~~ 주머니나 미니가방에도 들어가서 휴대성은 완전 최고입니다. 컬러조합이 좋아서 쉐딩,하이라이터,블러셔,섀도우 4가지가 다 가능해요. 겨울쿨톤인데도 둥둥 떠보이지않고 그윽하게 잘어울려요. 채도가 낮은편인데 발랐을때는 괜찮네요 가루날림도 적고 블러셔 발색이 이뻐서 요새 데일리로 물먹화장으로 사용중입니다",
    "text10": "받자마자 귀요미한 사이즈에 감탄함ㅋㅋ 여행가는날 도착해서 부랴부랴챙겨 갔어요! 기존에 쓰던건 너무커서 부피차지를 많이 했는데 이건 컴팩트한사이즈에 섀도우랑 블러셔까지 한번에 가능하니 진짜 짐이 어마무시하게 줄더라구요:) 컬러도 딱 쓰기좋은 알찬구성이라 부족하지도 넘치지도않게 너무 만족스러웠네요 가루날림도 심하지않고 발색도 잘되어 많이 올리지않아도 컬러가 잘 쌓였어요 진짜 오랫만에 마음에쏙드는 섀도우찾은거같아 너무좋네요",
    "text11": "겨울 쿨톤들! 아이시 타로 사세요. 완전 겨울 쿨톤에게 찰떡입니다! 옛날 옛적에 이 비슷한 컬러 사서 애끼고 애끼고 아껴 썼었는데.. 진짜 인터넷 발색만 보고 샀다가 집에 섀도우만 서랍 한 가득 있는 섀도우 유목민이었는데.. 너무 좋아서 눈물이 날꺼 같아요. 제가 올영 리뷰를 남겨도 기초나 클렌징만 남기고 색조는 아예 안 남기거든요. 근데 이건 진짜 물건입니다. 입자도 너무 고와요. 한 오후 4시쯤 발색이 살짝 떨어지거든요. 그때 한번만 더 덧칠해주면 되요.  참고로 이 사진이 지금 오후 6시에 수정화장한 사진이에요!",
    "text12": "일부 금액을 지원받아 솔직히게 리뷰합니다. 작고 가벼워서 파우치에 쏙 들어가는 미니 팔레트라 데일리템으로 최고예요. 컬러 조합이 실용적이라 하나만 들고 다녀도 음영, 포인트, 블러셔까지 해결돼서 여행 갈 때도 편하더라구요. 발색이 은은하게 올라와서 초보자도 과하지 않게 쓰기 좋아요. 매트랑 쉬머 조합이 딱이라 데일리 무드부터 은근 포인트까지 가능해서 손이 자주 가는 팔레트예요",
    "text13": "23호 어두운피부 겨쿨딥에 보라색 안어울리는데\n데일리로 쓰기에 넘 좋습니당",
    "text14": "•아이섀도우,글리터,블러셔까지 이 큐브 하나로 해결 되는 아주 만능템이에요!\n•아이시타로 같은 경우에는 굉장히 보라끼가 도는 컬러라 보라 잘 받는 여쿨뮤트 분들한테 추천드려요!\n•안에 들어있는 펄 퀄리티는 그냥 보통이고 섀도우 같은 경우에 연하고 자연스럽게 발색 되며, 베이스 음영 컬러가 둘다 있어서 정말 유용해요. 뿐만 아니라 아이라이너 풀 수 있는 쿨한 브라운도 있어서 정말 알차답니다!\n•아이시타로 블러셔에는 펄이 들어가 있지 않고 다만 크런치 피치에는 펄이 들어가있으니 참고하세요!\n•아이시타로&크런치 피치 비교삿 찍어놨으니 아래 사진 보고 참고하셔서 구매하세요~!💖",
    "text15": "시댁 막내 아가씨 결혼식이라 아침부터 분주했는데,\n저 혼자 꾸미는 게 아니라 중딩 딸이 옆에서 같이 메이크업 해달라며 졸졸 따라오는 거 있죠? 😆\n\n이번에  주문한 아이미미 멀티큐브 덕분에 준비가 한결 편했어요.\n섀도우랑 블러셔까지 한 큐에 들어있으니 파우치도 가볍고,\n색감이 은은하면서도 결혼식장 조명 받으면 확 살아나더라고요 \n\n저는 음영 컬러로 살짝 고급스럽게 연출했고,\n딸은 베이스랑 펄 위주로 발라줬는데,\n헉… 딸이 더 예쁜 거 있죠  ㅎㅎ\n거울 보면서 본인이 더 신났는지, 계속 사진 찍고 웃고 난리 ㅎㅎ\n\n결혼식장에서 친척분들이 “따님 화장했어? 너무 청순하다~” 하시니까\n딸은 얼굴 붉히면서도 입꼬리는 씰룩씰룩 🤭\n그 모습이 얼마나 사랑스럽던지… 엄마 마음이 다 뿌듯했어요.\n\n결론적으로,\n👉 엄마도 만족, 딸은 더더욱 만족한 멀티큐브!\n결혼식 당일 우리 모녀의 작은 뷰티템 활약 덕분에 하루 종일 기분 좋았답니다.",
    "text16": "쉐도우 메이크업 제품은 발색력이 뛰어나서 한 번만 발라도 선명하게 표현돼요. 가루날림도 적고 밀착력이 좋아 오래도록 유지되는 점이 마음에 들어요. 텍스처가 부드러워서 블렌딩이 쉽고 여러 가지 색상 조합도 자연스럽게 어울려 다양한 메이크업을 연출할 수 있었어요. 데일리용으로도, 포인트 메이크업으로도 활용도가 높아 만족스러운 제품이에요. 재구매의사있음!!^^",
    "text17": "전에 다른색상 구매했는데 상품이 좋아서 재구매합니다~ 색상발색이 좋고  색이 다양해요~\n펄감이 많은거 적은거 다양하게 있어 레이어드하기좋아요~~\n패키지가 너무 귀엽고 콤팩트해서 가방에 넣어다니기가 좋은데요~~\n들고가면 친구들이 귀엽고 안에 아이메이크업부터 쉐딩 볼터치까지 모두 가능하니 탐난다고 하더라구요~~\n구성대비 가성비가 좋고  지속력도 좋아서 하나쯤 있으면 좋우 굳템입니다~~\n종류별로 색상구성이 조금씩 다르니 2~3개정도 있으면 왠만한 색상연출은 가능할 거 같아요~~",
    "text18": "미니사이즈라 가지고 다니기 너무 편해요! \n컬러조합도 너무 맘에 들고 메이크업하기 편리해요! 입자도 고와서 발색도 좋고 무엇보다 가루날림이 없어 잘 밀착되고 넘 좋아요! ! 컬러감도 데일리로 쓰기 좋고 포인트 주기\n좋은 글리터가 은은하게 빛나 주는게 장점이에요!\n지속력도 괜찮아 아침에 메이크업하고 나가면 오후까지 번짐이 심하지 않았습니다!! \n추천합니다!",
    "text19": "컬러 완전 ㅜㅜ 실물깡패 리얼 쿨톤컬러에요!!!!\n가을뽐뿌 오게하는 은은 퍼플라벤더.... 진짜 실물이 넘 예쁜데 사진에 안담기네요......\n데일리로 사용하기 좋은 컬러들로만 구성되어있어서 활용도 갑이에요 !!!\n늠 예뻐. 치크까지 있다!\n요즘 이거 손에 달고 살아요 ㅜㅜ 은은 메컵할때 진짜 예쁘니까\n쿨톤분들은 꼭 사세요! 발색도 잘되고 투명하게 얹어져서 너무 예쁩니다❤️❤️❤️",
    "text20": "손바닥만 한 사이즈라 파우치에 넣고 \n다니기 진짜 좋았어요. 급하게 외출할 때도 \n이거 하나만 챙기면 섀도우랑 블러셔까지 \n끝나니까 편하더라구요.\n\n컬러는 사진으로 봤을 땐 좀 강할 줄 알았는데\n실제로 발색하면 은근 차분한 보랏빛이라 \n데일리로도 부담 없어요. 특히 쿨톤이거나 \n뮤트한 톤 좋아하는 분들은 얼굴이 더 또렷해 \n보이는 효과가 있어서 만족했어요.\n\n아쉬운 건 발색이 한 번에 빡! 올라오진 않아서 \n몇 번 덧발라야 원하는 색이 나오더라구요. \n대신 그만큼 자연스럽게 조절이 가능하다는 \n장점도 있어요.\n\n파우치 필수템, 은근히 손이 자주 가는 \n미니 팔레트. 쿨톤·뮤트톤에 강추",
    "text21": "여쿨라라서 아이시타로로 구매해봤는데 완전 예쁜 색감만 있어서 넘 만족스러워요 ㅠㅠ!! 셰도우랑 블러셔랑 하나에 다 들어있으니까 좋고 휴대성 좋은 미니미한 컴팩트한 사이즈인것도 넘 맘에다네요! 발색력은 쨍하니 좋은데 가루날림 없는게 최고👍🏻 데일리하게 하기도 좋고 메이크업에 힘줄 때 해도 좋아서 실용성도 좋아요!",
    "text22": "사이즈가 너무 좋아요. 딱 생각했던 크기라서 가지고 다니기 아주 좋을 것 같아요~ 컬러 조합이 다양해서 고민하다가 아이시 타로로 선택했는데, 배합하기 좋게 잘 조합되어 있네요 자주 쓸 것 같아요ㅎㅎ 저는 반짝이 펄을 자주 써서 팔에 바로 활용해보았더니,  가루날림 없이 어두운 곳에서도 은은하면서도 짱짱하게 밀착되는 것이 좋았어요. 색조합은 어떻게든 만들어낼 수 있는데 밀착력 좋은 것은 찾기 어렵잖아요~ 칭찬할만하네요!",
    "text23": "구성이 너무 좋아요\n외출할때도 여러개 번거롭게 챙길필요없이 한개만 챙기면 섀도우 블러셔 다 해결됩니다",
    "text24": "한속에 쏙 들어와서 미니사이즈가 참 좋아요~ 그래서 가방에 챙기기도 좋고 여행갈때 짐도 줄일 수 있어요 그리고 딱 색조합이 조화로워서 필요한색만 다 쓸수 있어 편했어요 ㅋㅋ",
    "text25": "저 평생 웜인 줄 알고 살다가 제가 여쿨라라는 소리에 진짜 기절할 뻔 했는데.. 그래서 요즘 메이크업 제품들 바꾸고 있거든요. 이거 데일리로 짱짱이에요 사이즈 작은데 블러셔에 섀도우까지 알차고 발색도 잘되고 색도 예쁩니다. 작으니까 평소에도 여행갈때도 이거 하나 쏙 챙기면 되어서 넘 좋아요. 사이즈가 블러셔 하나 사이즈 정도 밖에 안되는데 넘나 알참",
    "text26": "미니사이즈로 휴대하기에 너무좋고 하나에 볼터치까지있으니 더더좋아요.\n가을에 사용하기좋은 퍼플칼라예요.\n톤온톤으로 바르기도 좋고 펄도 은은해서 색이 예쁘네요.\n볼터치도 라벤더 컬러에 핑크섞인 느낌임",
    "text27": "작고 컴팩트해서 파우치에 쏙 들어가는 사이즈라 휴대성이 정말 좋아요. 컬러 조합도 실생활에 쓰기 좋은 음영 계열부터 포인트 컬러까지 알차게 들어 있어서 하나만 있어도 데일리 메이크업부터 살짝 화려한 무드까지 다양하게 연출할 수 있습니다.\n\n발색력이 은은하면서도 원하는 만큼 조절이 가능해 초보자도 쓰기 편하고, 가루날림도 적은 편이라 만족스러웠어요. 무엇보다 미니 브러쉬 2종이 함께 증정되어 별도 도구 없이도 깔끔하게 블렌딩할 수 있는 점이 좋았습니다.\n\n✔️ 장점: 휴대성, 컬러 조합, 가성비, 브러쉬 포함\n✔️ 아쉬운 점: 팔레트 크기가 작아 브러쉬로 사용할 때 약간 좁게 느껴질 수 있음\n\n👉🏻 전체적으로 여행용이나 데일리 메이크업용으로 딱 좋은 팔레트라 추천할 만한 제품이에요!",
    "text28": "작고 앙증맞아 너무 귀엽네요.\n총 6가지  색상이  들어있는데  섞어서 이것저것 사용하면 색감이 잘 나오네요.\n눈화장이 은은하게 돋보이고 입체감조 살아납니다.\n요즘 딸이 화장하는것에 관심히 많은데.같이 사용중입니다.",
    "text29": "ㅋㅋㅋ상품정보 자세히 안보고 사서 얘가 2단인줄 몰랐음. 너무 귀여워요. 쪼끄만데 2단으로 열림. 한번에 가지고 다니기 편하고 발색도 자연스럽게 잘 됩니다. 너무 진하게 올라가면 쓰기 불편한데 안그래요.",
    "text30": "아임미미 멀티 큐브 팔레트 아이시 타로는 뮤트한 모브 컬러에 밀크폼을 더한 서프트 모브 핑크 팔레트로, 겨쿨에게 특히 잘 어울려 세련되고 차분한 분위기를 연출해 줘요. 섀도우와 블러셔가 함께 구성되어 있어 팔레트 하나로 메이크업이 완성되고, 여행 시에도 간편하게 활용할 수 있어 만족도가 높아요!!!",
    "text31": "제가 생각한 것 보다 사이즈가 작아서 휴대하기 너무 편할 것 같아서 좋습니다! 색도 골고루 조화롭게 있어서 요것만 있어도 색조화장은 문제 없을 것 같아서 대만족입니다. 제가 쿨톤이라 아이시 타로 구매했는데 톤에 맞게 화장이 가능한 색이라 아주 잘 사용할 듯 합니다.",
    "text32": "크기가 작아서 휴대성이 너무 좋아요 발색도 좋아서 사용하기 매우 편리해요",
    "text33": "아이섀도랑 블러셔 함께 쓸수있는거 너무 좋고, 색감이 너무 예뻐요",
    "text34": "폰 갤노트10+ 똥폰이라 색감이 안담겨서 속상ㅜㅜ\n진짜 겨울쿨톤한테 찰떡이랄까 사실 섀도우 정착못했었는데\n이거로 바르자마자 정착했어요\n인생섀도우 색감도 펄도 어쩜이리 잘뽑아냈는지 남자친구가 보자마자 오늘 진짜 뭔가 다르다고 예쁘다함\n내가봐도 색감이 찰떡이라 매우 만족스러웠거든요\n블러셔도 발그레 발색력 제대로라 넘만족스러운데\n미니사이즈라 휴대도 간편해서 기존팔레트 다 진짜 버림\n앞으로 이것만 쓸예정",
    "text35": "여행갈때나 출근할때 섀도우+치크 둘다 들고나니기 짐이였는데\n사이즈도 작으면서 그 작은사이즈에 다 들어잇어서 짐 줄이기 너무 좋앗어여\n\n발림도 너무 부드럽게 발리면서 색표현도 완전 잘되서 만족허면서 쓰고이ㅛ습니다!!!!\n펄감도 너무 좋고 유지력도 좋아여!!!\n잘쓰겟습니다아",
    "text36": "아임미미 멀티큐브 아이섀도우 미니 팔레트 아이시타로 색상은 크기가 아담해서 파우치에 쏙 들어가 휴대성이 정말 좋아요. 컬러 구성이 베이스부터 포인트까지 다양하게 들어 있어 데일리로 쓰기에도 부담 없고, 은은하면서도 눈매를 또렷하게 만들어줘요. 발색력이 뛰어나서 여러 번 덧바르지 않아도 되고 가루날림이 심하지 않아 깔끔하게 연출 가능해요. 특히 톤다운된 차분한 색감이 자연스러워서 데일리 메이크업에 딱 알맞고, 블러셔까지 같이 들어있어 여행이나 외출 시 하나만 챙겨도 충분히 활용할 수 있어 만족스럽습니다.",
    "text37": "손바닥보다도 작은 사이즈에 쉐도우, 블러셔까지 모두 구성돼 있어서 여행용이나 수정화장용으로 가지고 다니디 딱 좋아요!!! 쉐도우 칼러 조합이 톤온톤 컬러라 고민없이 발라더 조합이 완벽해서 사용도 편리합니다 큰 파레드보다 휴대성 좋은 제품 찾는 중이시면 추천이요!!",
    "text38": "재구매했습니다. 사이즈도 작아서 휴대하기 편하고 색도 은은하게 이뻐서 하루종일 눈 화장 고칠필요도없고 만족하는 아이템입니다. 저는 시간없어서 손가락을 쓱 바르는데 자연스럽게 화장제대로한듯 3초컷 눈화장법 ㅎㅎ감사합니다 ㅎㅎ 그리고 색감이 젊어서 5살이상 어려보이고싶은붓 추천합니다.  세안도 깔끔하게 잘되어서 ㅎㅎ만족 대만족 두께감 없습니다",
    "text39": "기획세트가 너무 나도 탐이 났지만 아이시 타로가 써보고싶어서 사봤어요~  사이즈가 미니미 해서 너무 마음에들어요~한손에 속~ 파우치에 넣어도 공간 차지를 안해서 들고다니가 좋아요~ 이번여행때 들고 가려고요~~ 발색도 잘되고 눈 화장과 블러셔를 같이 사용하니 메이크업이 한결 조화로워요  자주 사용할거 같아요~",
    "text40": "9월 5일날 주문해서 9월 12일날 받았습니다. 우선 휴대약이 매우 좋은 사이즈입니다. 조그만한데 셰도우 색 4개랑 블러셔 두 가지가 같이 있어서 너무 좋습니다. 다만 브러시나 스펀지는 별도로 준비하셔야 됩니다.\n말린 장미 색깔입니다. 은은하게 사용하기 좋을 것 같습니다. 다만 펄 감은 조금 있습니다.",
    "text41": "미니 팔레트라 들고 다니기 넘 좋고 쿨톤들한테 완전 추천!\n3번째에 어두운 갈색 섀도우있는데 최대한 얇은 브러쉬로 콕 찍어서 손등에 좀 덜어내고 애굣살 그리면 존재감 뿜뿜이에요. 이걸로 메이크업하고 나갔더니 오늘 예쁘다고 칭찬도 받았어요ㅋㅋ",
    "text42": "아이시타로는 진짜 쿨톤을 위한 제품 같아요 ! 같은 라인에 다른 색도 써봤지만 진짜는 아이시타로입니다 ㅋㅋ 베이스부터 음영, 아이라인, 블러셔, 포인트용 펄까지 진짜 작지만 완벽한 색조합의 제품이에요 완전 맘에 듭니다",
    "text43": "진심 짱 좋은 애점템이에요.\n눈이 또렷해지고 펄감도 좋아서\n아주 섹시해보이고 좋음욧ㅋㅋ\n컬러조합이 진짜 넘 맘에들고\n휴대가 좋아서 진짜 계속 구매해서 쓰려구욧 \n3개째 구매임ㅋ",
    "text44": "- 진짜 데일리 출근템으로 너무너무 좋음\n- 놀러가는 날에는 조금 더 진하게",
    "text45": "여름뮤트인데 아이시타로 넘 찰떡이에요. 싱글섀도우 블러셔 바리바리 싸들고 다녔는데 이건 글리터 블러셔 섀도우가 한번에 다 있어서 파우치가 널널해졌어용. 2층짜리 섀도우 팔레트는 처음인데 사길 잘한거 같아용. 가루날림 거의 없고 펄도 화려하니 넘 좋아용 딱 제스탈 입니다. 딱 쓸만한 색만 있어서 실용적이에요 안쓰는 색상 없이 다 써요~ 여쿨이라면 하나쯤은 있음 좋을거같아용",
    "text46": "아 이거 강추 \n여행용으로 핵 편하고 간편하고 암튼 최고임\n또 살듯",
    "text47": "은은하게 발색이 잘돼서 너무 좋아용! 양도 많고 색도 찰떡이예여",
    "text48": "엄 지 퍼컬 아닌거 한번 써보겠다고 쿨꺼 썼다가 개 망했어요 아니 ㄱㄷ 색깔이랑 다른건 완벽해요",
    "text49": "발색 진짜 대박이에요 넘 예뻐요 ㅠ 지난번에 다른 색상 구매하고 여행가서 넘 잘 써서 또 사봤는데 역시나 너무 만족스러워요 \n가루 날림도 적고 컬러 조합 구성이 알차서 멀티 큐브 하나로 완성도 높은 메이크업 가능해서 좋아요 \n약간 뮤트한 쿨핑크톤이라 가을뮤트러한테도 잘 어울렸어요 굿굿",
    "text50": "챡 밀착되는 반짝이펄과\n지속력 좋은 컬러로\n작지만 알찬 제품이에요 :)\n\n딱 봐도 라벤더, 모브핑크 컬러라\n색상 하나씩 바르기엔 쿨톤에 잘 어울리고\n웜톤엔 살짝 블렌딩해서 쓰면 되게 예쁠 색상 조합입니다~\n\n진짜 손바닥 가운에 미니미하게 올려지는\n초 미니 사이즈인데도 2층 케이스 속 알차게 담겨\n가볍게 가지고 다니면서 수정화장하기 특히 유용해요 ㅎ",
    "text51": "아이시타로 여름쿨톤 분들한테 찰떡이에요 흰끼가 좀 섞여있어서 요새 유행하는 뽀용뽀용 밀키 컨셉 완전 가능🙋‍♀️ 섀도우 질감도 부드럽고 가루날림 거의 없어서 초보자도 실패 없이 쓰기 좋고요. 갈색은 아이라이너 대용으로 쓰기 딱이에요. 미니 사이즈라 파우치에 쏙 들어가는 것도 최고에용",
    "text52": "갖고다니기 좋은 미니사이즈의 아이섀도우에 블러셔까지 있길래 구매해봤어요 뽀용한 가루타입이에요 입자가 고와서 가루날림없이 잘밀착되는편이에요 무펄2개 펄2개로 알찬구성이에요 버리는 색없이 요긴하게 잘쓸듯 합니다 추천해요!",
    "text53": "와 진짜 이거 대박인데? 처음에 올리브영에서 봤을 때 너무 작아서 '이게 뭐야?' 했는데, 써보니까 완전 반했어! 아이시타로는 진짜 이름 그대로 쿨톤 천국이야 ㅠㅠ\n\n일단 크기부터 말하자면, 진짜 미니 미니해서 파우치에 넣고 다니기 딱 좋아. 요즘 같은 시대에 가방에 짐 많이 들고 다니기 싫잖아? 이거 하나면 아이메이크업 끝! 4가지 색상에다가 블러셔까지 들어있으니까 진짜 올인원이라고 할 수 있지.\n\n색상이 진짜 미쳤어. 쿨톤인 내가 찾던 바로 그 색깔들이야! 아이시한 그레이계열부터 차가운 라벤더 톤까지, 진짜 청량감 넘치는 색깔들로 구성되어 있어. 특히 메인 컬러가 정말 예뻐서 눈두덩이에 발랐을 때 진짜 투명하고 시원한 느낌이 나더라구.\n\n발색도 생각보다 엄청 좋아! 처음에 이 가격에 이 크기면 발색 별로일 거라고 생각했는데, 아니야 완전히. 한 번 터치로도 충분히 색이 나오고, 겹쳐 바르면 진짜 진한 색깔까지 연출할 수 있어. 블렌딩도 진짜 잘 되더라! \n\n그리고 이게 젤 중요한 건데, 지속력이 괜찮아! 아침에 발라서 저녁까지 버텨주거든. 물론 완전 완벽하지는 않지만, 이 가격대 치고는 정말 만족스러워.\n\n블러셔까지 들어있어서 진짜 가성비 대박이야. 출근할 때 이거 하나만 들고 나가도 되니까 얼마나 편한지 모르겠어! 30대 되니까 이런 실용적인 게 진짜 중요하더라구 ㅋㅋㅋ\n\n아쉬운 점이라면 정말 작아서 브러시를 쓰기가 좀 불편해. 그래도 손가락으로 발라도 예쁘게 나오니까 큰 문제는 안 되는 것 같아. 전체적으로 정말 만족스러운 제품이야! 쿨톤이라면 진짜 강추해!!!",
    "text54": "작고 가벼워서 파우치에 쏙 들어가는 미니 팔레트라 휴대성 최고예요 🙌\n컬러 구성이 베이스 → 포인트 → 음영 → 아이라인까지 다 있어서 출근할 때도, 여행갈 때도 이거 하나면 끝나요.\n\n쿨톤인 제가 쓰기에 탁하지 않고 투명하게 올라오는 핑크·퍼플 계열이 특히 예쁘더라구요 💜\n발색은 은은하게 올라가서 데일리로 쓰기 좋고, 덧바르면 또렷하게 표현 가능해서 활용도가 높아요.\n입자가 고와서 가루날림도 거의 없고 밀착력이 좋아서 마스크 낀 날에도 눈화장이 오래 유지돼요 ✨",
    "text55": "요즘 데일리 아이섀도우로 아임미미 멀티큐브 아이시타로 정말 잘 쓰고 있어요. 생각보다 팔레트가 작고 콤팩트해서 파우치에 쏙 들어가고, 구성도 알차요! 아이섀도우 4구 + 블러셔까지 들어 있어서 급할 땐 이거 하나로 메이크업 뚝딱 해결돼요.\n\n아이시타로 컬러는 쿨톤에 딱인 차분하고 맑은 톤으로 구성돼 있어서 여름 쿨톤이신 분들께 특히 추천드려요. 전체적으로 붉은기보다는 라벤더빛, 모브톤에 가까워서 눈이 부어 보이지 않고 은은하게 분위기 있어 보여요. 펄 섀도우도 데일리로 쓰기 부담 없을 정도로 은은하게 반짝여서 과하지 않아요.\n\n발색은 자연스럽게 올라오는 편이라 초보자도 실수 없이 바를 수 있고, 블렌딩도 잘 돼요. 블러셔는 쿨한 핑크 컬러인데 흰기 도는 핑크가 아니라 자연스럽게 생기만 더해주는 느낌이라 마음에 들어요.\n\n작지만 활용도 높고, 색 조합이 잘 맞아서 데일리 + 포인트용으로 딱이에요. 재구매 의사도 있을 만큼 만족 중입니다 :)",
    "text56": "ㅈㅉ 게조은데!!! 이거하나로 눈이랑 치크 데일리로 하기 넘 주아요!! 근데 저만 낳라가나요ㅠㅠ 금방 웂어지더라고요",
    "text57": "휴대성 용이한 사이즈와 섀도 블러셔까지 다 되는 높은 실용성으로 여행때 잘 썼어요",
    "text58": "멀티큐브라서 이 제품 하나만으로도 화장하기 좋아서 제 가방 필수템이에요! 쏙 넣어 다니면서 수정 화장 하기도 좋아용\n색상 구성이 이쁘고 좋아서 편하고 쓰고 있어요",
    "text59": "매장에서 테스트 후 구매했는데 겨쿨인데 색조합 너무 맘에 들어요",
    "text60": "쿨톤한테 완전 딱이에요 ~ 케이스도 튼튼한편이라 가지고 다니기 편합니당 특히 블러셔가 넘 이뻐서 손이 자주가요 ㅎㅎ 뽀용한색감이에용",
    "text61": "블러셔랑 섀도우랑 같이 있으니 너무 편해요. 따로 따로 안 챙겨도 되니 여행 갈 때 이거 하나만 들고 가면 되니까 여행 갈 때 무조건 가져갈 것 같아요. 발색도 괜찮고 색 조합도 예쁩니다. 쿨톤한테 추천이요. 편의성, 발색 모두 챙겼어요.",
    "text62": "크런치피치 구매하고 맘에 들어서 추가 구매했어요~\n미니 사이즈라 휴대하기 편해서 여행갈때나 평소 파우치에 넣어다니기 좋아요!\n섀도 4구에 블러셔까지 톤온톤 메이크업 한방에 가능해요~\n가루날림 크게 못 느꼈고 베이스컬러, 포인트컬러에 펄까지 섀도구성도 알차요!",
    "text63": "이런 귀염뽀짝 패키지는 어떻게 나온걸까요😍\n여름쿨톤뮤트를 위한 팔레트에요! 어지간한 음영 섀도는 다 안맞는데 요거는 뮤트핑크톤이 잘 빠져서 베이스부터 포인트까지 한세트로 완전 딱입니다. 블러셔도 은은하게 피부에 잘 어우러져서 여행갈 때 요거 하나만 들고가면 됩니다👍",
    "text64": "쿨톤 여성분들 아이시타로 강추합니다.\n은은한 핑크빛 펄감도 예쁘고 하이라이트, 섀도우, 치크 모두 하나같이 색감이 예뻐요. 가루 날림 거의 없고 발색도 잘되고 사이즈가 컴팩해서 미니핸드백에 이거 하나만 가지고 다녀도 풀메 가능해요. 강추합니다.",
    "text65": "장점\n\n아이섀도우와 블러셔가 한 큐브에 들어 있어 휴대성과 실용성 최고예요 색 구성 자체가 데일리 메이크업에 딱이라 아무 색 고르셔도 실패 없어요 미니 사이즈지만 발색력과 밀착력이 좋아 퀄리티가 생각보다 훨씬 좋아요 \n\n특징\n\n4구 섀도우 + 1구 블러셔가 하나의 큐브로 구성된 멀티 팔레트 매트와 쉬머가 적절히 섞여 있어서 하나로 음영부터 포인트까지 완성 가능해요 가방이나 파우치에 쏙 들어가는 손바닥 사이즈로 휴대성도 굿 \n\n후기\n\n바쁠 때 쓱쓱 바르기 좋아서 출근 준비할 때 애용하고 있어요 초보자인데도 섀도우 톤 조합이 워낙 잘 되어 있어서 자연스럽고 예뻐요 블러셔 컬러도 부드럽게 발색돼서 얼굴 전체 분위기가 화사해지는 느낌이에요 \n\n효과\n\n데일리 음영 메이크업부터 약간의 포인트 메이크업까지 한 팔레트로 가능해요 작은 사이즈 하나로 아이 메이크업과 치크까지 해결되니까 여행용이나 출근용으로 정말 실용적이에요 바쁜 아침에도 이거 하나만 있으면 완성도 있는 메이크업이 가능해서 꼭 추천드려요!",
    "text66": "섀도우랑 블러셔 멀티로 있는것도 좋은데 컴팩트해서 파우치에 넣고다니기 너무 좋아요!!섀도우도 쿨톤색감에 찰떡으로 잘 어울리고 블러셔도 뽀용하니 발색이 아주아주 만족스럽습니다~:)",
    "text67": "여행갈 때 가지고 가면 딱 좋아요 생각보다 작아서 부피를 덜 차지하는데 2층으로 되어 있어서 블러셔와 쉐도우 둘 다 사용해서 너무 편하게 여행 다녀왓어요 여쿨에게 딱인 아이시타로 추천합니다",
    "text68": "생각보다 너무 작아서 놀랐어요ㅋㅋㅋ3센치3센치정도?\n쪼그매서 너무 귀여워요 가방에 쏙 들어가고 한손에 다 잡혀서 이동하면서도 슥슥 바르기 좋아요\n데일리로 많이 사용하는 색이 다 있어서 다른 것 따로 안챙겨도 돼서 간편해요",
    "text69": "작아서 들고 다니기 좋아요\n그런데 가루날림이 좀 있는 편인 것 같아요",
    "text70": "블러셔 컬러가 피부를 화사하게 밝혀주는 효과가 있어 만족해요",
    "text71": "좋아요 아주 잘 사용하고 있어요^^ 최고최고입니다 다음에 또 구매",
    "text72": "색상 예쁘고 마음에 듭니다. 건조하지 않고 괜찮아요...",
    "text73": "브러쉬줘서사봤는데\n그냥음..\n한번구매해본걸로만족큐",
    "text74": "색상 구성이나 휴대성이 좋고 발색이 진짜 잘돼서 애착템됐습니다 여행갈때나 급할때 이거하나에 립만 가져가도 나쁘지않아요 패키지도 가격에 비해 튼튼하고 아주 굳",
    "text75": "발색력도 좋고 가루날림도 없어요! 컬러도 다양해서 톤에 맞춰서 쓰면 될 것 같아요, 보통 팔레트는 손이 가는 컬러만 구멍나는데 이 제품은 4구 중 벌릴 컬러 하나 없이 너무 맘에 들어요!! 파우치 정착템 확정이유",
    "text76": "흑흑 너무 조그마난것같아여ㅜㅜ 제품은 좋은데 가성비는 아닌..",
    "text77": "메이크업할때 포인트로 펄사용만해줘도 느낌이 확달라지잖아요?  그래서 메이크업에 종종사용하는데 아임미미 제품은 사이즈도 컴팩트해서 가지고다니기 너무간편해요 게다가 2단구성이라 이조그만 제품에 무려6가지 색상이 너무 좋지않나요? ㅎㅎ",
    "text78": "여쿨뮤트톤 피부라서 아이시타로 색상 선택했어요. 생각보다 작고 귀여워서 너무 마음에 들고 무엇보다 색조합이 좋아요. 전체적으로 바르기 좋은 연한 색상부터 음영 주기 좋은 어두운색, 거기다가 펄까지 있어서 아아메이크업 이거 하나면 뚝딱이에요. 치크로도 사용하기 좋아요. 가지고 다니기 좋은 작은 크기라 파우치에 넣고 다녀도 돼요. 완전 마음에 들어요. 다른 색상도 사야겠어요!",
    "text79": "여쿨 여뮤트이신 분들에게 딱인 섀도우에요! 색상 구성이 너무 마음에들어요! 휴대성 좋은 작은 멀티 섀도우가 필요했는데 딱 알맞는 제품이네요! 크기는 작은데 알찬 게 요거 하나 파우치에 넣어다니면 든든하네요ㅎㅎ 날림없이 한번 터치만으로도 발색이 바로 올라오는게 넘 예뻐요! 섀도우뿐 아니라 2층으로 되어있어서 쉐딩이나 볼터치도 가능해요! 글리터도 들어있어서 애굣살이나 포인트로 찍어주기도 좋아요!",
    "text80": "은은하게 분위기 살려주는 쿨톤 데일리 팔레트, 아임미미 멀티큐브 아이시타로\n쿨톤에 잘 어울리는 데일리 팔레트를 찾다가 아이시타로 컬러를 선택했는데, 작지만 정말 알차게 구성되어 있어서 만족스러웠어요. 전체적으로 회기 도는 뉴트럴 쿨톤 컬러들이 들어 있어서, 음영감은 주되 과하지 않게 눈매를 정리해줘요. 특히 맨 마지막 펄 섀도우는 라벤더 느낌의 은은한 펄감이 정말 예뻐서, 애교살이나 눈두덩 가운데 톡 얹어주면 분위기가 살아나요. 발색도 자연스럽게 올라와서 여러 번 덧발라도 텁텁하지 않고, 브러시 없이 손으로 슥슥 발라도 망하지 않는 구성이라 초보자에게도 좋을 듯해요. 무엇보다 미니멀한 사이즈에 거울까지 들어 있어서 파우치에 쏙 들어가고, 어디서든 간편하게 화장 고치기 좋아서 데일리템으로 딱이에요.",
    "text81": "지난번 크런치 피치 구매후 발색이랑 구성이 너무 맘에 들어서 쿨톤 베스트 제품인 아이시 타로 구매했어요! 크런치 피치가 뽀용한 핑크에 러블리한 느낌이라 좀더 꾸밀때 쓰기 좋다면, 아이시 타로는 좀 더 뮤트된 핑크이고 데일리로 쓰기 좋아요! 전 아이시 타로에 좀 더 손이 자주 갈거 같아요🥳 특히 볼터치.. 약간 연한 딸기 우유? 라벤더? 은은한 컬러가 딱 제 취향입니다..!",
    "text82": "아주 대만족입니당!!! 제가 요즘 미니가방을 많이 들고다녀서 휴대성 좋은것만 구매 하눈 편입니다! 그런 저에게는 완벽한 제품이었어요…. 아주 미니미니 하고 그렇다고 너무 양이 적은것도 아니었어요!!! 구성도 다 사용할수 있게 알차답니당!! 다른 컬로도 구매해볼 생각입니다!",
    "text83": "아이시 타로 컬러는 쿨톤에게 찰떡인 몽환적인 무드의 팔레트예요. 은은한 보랏빛이 감도는 핑크와 차분한 퍼플 톤이 섞여 있어서 아이메이크업에 생기와 분위기를 동시에 더해줘요. 발림성도 부드럽고 가루날림이 적어서 초보자도 쉽게 그라데이션 연출이 가능했어요. 특히 글리터는 눈두덩이에 톡 얹어주기만 해도 반짝이는 포인트가 되어 데일리룩부터 특별한 날까지 다양하게 활용하기 좋았어요. 작고 가벼운 미니 사이즈라 파우치에 쏙 들어가서 휴대성도 최고예요.",
    "text84": "저는 퍼스널컬러가 여쿨라라 여쿨라 추천되어있는 아이시타로로 골라서 주문했어용 돌아다니면서 수정화장하거나 여행갈때 파우치에 필요한 아이섀도 색이랑 블러셔가 요 큐브하나로 해결되니까 너무 편하도 좋아요. 그리고 작아서 귀여워요. 색조합도 저한테 잘맞네요.",
    "text85": "은은한 펄부터 매트까지 구성 좋아서 이거 하나로 메이크업 다 끝낼 수 있어서 편해요.",
    "text86": "22호 겨쿨입니다! 적당히 미지근한 색이라 마음에 들어요ㅎㅎ 특히 애교살용이 넘넘 잘 뽑혔더라구요. 가루날림도 없고 지속력도 길고 강추합니당",
    "text87": "쿨톤인데 핑크를 좋아해서 아이쉐도우 고르기가 어려웠는데 조합해서 쓰기 좋아요 두층이라서 색도 다양하고요 지속력도 이 정도면 괜찮은 거 같아요 브러쉬 없는 것이 아쉬워요",
    "text88": "여름 쿨톤인데 색감이 진짜 대박이에요 너무너무 예뻐서 손이 자주가는 쉐도우가 되버렸어요 ㅋㅋ 여러가지 컬러로 고를 수가 있어서 피부톤에 따라 결정하기 좋아요",
    "text89": "쿨톤인 저에게 제격인 제품이 아닌가 싶을정도로 마음에드는 색상이에요.\n세상 깜찍한 컴팩트한 사이즈에 음영, 펄, 블러셔까지 다있어서 휴대하기도 너무 좋아요.\n멀티큐브는 다른색상도 소지하고픈 마음이 들정도에요.",
    "text90": "섀도우 팔레트는 항상 크고 안쓰는 색들도 많아서 불편했는데 아임미미 멀티 큐브는 꼭 필요한 색들로 알차게 구성되어 있어 좋아요! 특히 블러셔까지 있는게 취향 저격입니다 ~ \n수정 화장도 편하고 들고 다니기에도 아주 용이합니다.",
    "text91": "진짜 너무너무 귀여워요😍😍😍\n아임미미는 진짜 너무 귀엽게 화장품을 내줘서 너무 맘에 듭니다\n물론 색상도 완전 제취향이예요 \n2층으로 되어있어서 들고다니면서 사용하기 간편하고 좋아요",
    "text92": "가성비 나쁘지 않고 좋은 걱 ㅏㅌ아여 굿귝 다들 구매하세요!!",
    "text93": "진심 이것만 사용해요~ 새로나온 멀티큐브도 구매해서 사용중입니다",
    "text94": "아래쪽은 블러셔,위쪽은 섀도우팔레트로 정말 앙증맞은 미니 아이셔도에요^^블러셔에 섀도우까지 같이 있으니 실용적이고 간편해서 좋아요\n보라빛에 가까운 핑크조합?? 펄감도 좋고 4가지 색상 조합도 맘에 드네요",
    "text95": "아이섀도우 딱 필요한 색깔이 골고루 들어있고 사이즈가 한손에 들어와서 휴대용으로 들고 다니기 좋아요!",
    "text96": "좋아요 추천합니다 재구매하려고요!! 저랑 잘 맞네요ㅎㅎ",
    "text97": "가격대비 구성이 너무 만족스러운 팔레트에요!\n 여행후 살이 많이타서 발색사진이 아쉬운데 딱 사진이랑 똑같은 발색이에요. 블러셔 채도가 살짝 어두운 느낌이 있긴 한데, 겨울쿨톤기준 섀도우나 블러셔 전반적으로 모두 만족스러운 색상구성이에요",
    "text98": "얼굴이 노란편인데 써보고는 의외로 너무 찰떡이라 하나 더 구매했어요. 살짝 연보라 느낌인데 오히려 눈두덩이의 노랑끼와 어두운 느낌을 잡아줘서 발색은 자연스러운 브라운 느낌이 나요 마치 보라색 베이스를 바르는것 같은? 그리고 짙은 브라운으로 음영주면 딱이였어요. 휴대하고 다니는경우가 많은데 깨짐 부서짐 없이 강한점도 좋아요",
    "text99": "베이스부터 포인트, 아이라인, 블러셔까지 하나의 구성으로 구매할 수 있어 좋았습니다! 여행 다닐 때 이거 하나만 가져가도 충분할 것 같아요! 크기는 작지만 브러시는 충분히 들어가는 면적이어서, 파우치 다이어트 하기에는 최고같아요. 밀착력도 좋고 뭉침도 없이 색상 그대로 잘 올라갑니다. 추천드려요!!",
    "text100": "인생 팔레트 찾았습니다... 세상에\n가루 날림 없어서 재채기도 안 했고요.\n발색 진짜 미쳤어요. 손으로만 발랐는데도 넘넘 예뻐요.\n여름 쿨 뮤트인데 타로색이 진짜 찰떡쿵떡으로 너무 잘 어울려요!!!\n너무 들뜨는 느낌도 없고 자연스럽게 발색이 돼서 데일리템으로 정착 예정입니다! 치크도 두 가지 색이어서 혼합해서 사용하니까 너무너무 찰떡...!!!!\n진짜 너무 좋아요. 작아서 휴대성도 좋아서 그냥 주머니에 넣고 다녀도 짱입니다!!\n\n제품비를 일부 지원받아 작성한 솔직한 리뷰입니다!",
    "text101": "우선 크기에 반했는데 진짜 작아서 파우치나 가방 작은주머니에 쏙 넣고 다니기가 너무 좋아서 밖에 들고다니기도 너무 좋아요!! 근데 이거 하나만으로도 아이메이크업이 예쁘게 끝나버리니까 와전 대만족! 4가지 색상에다 아래칸레 블러셔까지 야무지게 들어있으니까 진짜 대박이에여\n\n발색도 진짜 여쿨라한테 찰떡이고 진짜 예쁘게 발색되서 완전 추천입니다. 지속력도ㅜ너무 좋아용",
    "text102": "- 2단은 블러셔로 쓰기 좋고 1단은 데일리로 사용하기 너무 조와요..♥ \n- 베이스1, 베이스2, 포인트, 눈매정리까지 딱 핵심으로만 구성된 미니팔레트라 휴대하기도 너무 좋아요",
    "text103": "처음엔 디자인이 예뻐서 샀는데 막상 써보니까 발림도 부드럽고 가루날림이 거의 없어서 만족하면서 쓰고 있어요. 데일리로 쓰기 딱 좋은 색감들이라서 출근할 때나 약속 있을 때 자연스럽게 손이 가더라구요. 특히 색상 조합이 은근 고급스러워서 블렌딩하면 그라데이션도 예쁘게 돼요.",
    "text104": "겨울 쿨톤입니다:)\n팔레트 신상컬러랑 엄청 고민하다가\n근본인 아이시타로로 질렀는데\n진짜 기존에 가지고 있던 쉐도우들 안쓰게 됬다는..^^\n발색 진짜 좋고 뭉침없어요!\n치크로도 은은하게 너무 좋고 눈밑애교로 화이트 펄\n살짝만 찍어줘도 반짝거림 !!!!",
    "text105": "쿨톤이라면 무조건 소장각이에요!\n아이시 타로는 전체적으로 라벤더빛이 도는 톤온톤 구성이 너무 예뻐요.\n은은한 매트부터 반짝이는 글리터까지 골고루 들어 있어서 데일리용은 물론, 포인트 메이크업도 가능해요.\n\n특히 두 번째 반짝이 글리터 컬러는 눈두덩이나 눈 앞머리에 얹어주면 진짜 여신광✨ 연출되고,\n하단 블러셔는 차분하면서도 분위기 있어서 톤을 잘 정리해줘요. 퍼플빛 블러셔 처음 써봤는데 의외로 자연스럽고 예쁘네요.\n\n케이스도 작고 귀여워서 파우치에 쏙 들어가고, 여행용으로도 딱이에요.",
    "text106": "멀티 큐브 섀도우 팔레트 써봤는데 진짜 가성비 최고였어요✨ 컬러 조합이 데일리 음영부터 포인트까지 다 가능해서 하나만으로도 메이크업 끝낼 수 있어요! 가루날림 적고 발색도 은은하게 잘 돼서 자연스럽게 레이어링하기 좋더라구요🥰 사이즈도 작아서 파우치에 쏙 들어가서 들고 다니기 편해요💕 메이크업 초보도 쉽게 쿨톤 메이크업 완성할 수 있어서 강추!",
    "text107": "쿨톤에게 딱 어울리는 여리여리한 라벤더 톤 섀도우예요.\n베이스부터 포인트, 글리터까지 다 들어 있어서 작은 팔레트 하나로 완성 가능한 점이 정말 편했어요.\n아이시한 보랏빛이 부드럽게 발색되면서 분위기를 살려주고, 데일리 메이크업은 물론 은은한 쿨톤 무드 낼 때도 잘 어울렸어요.\n사이즈가 작아서 파우치에 쏙 들어가는 것도 장점이에요.",
    "text108": "가격대비 되게 괜찮은거같아요 파레트도유통기한이 있는데  꼭필요한 색위주로 보관이 용이하게되어있어요 쿨톤이시면 베이직하게 사용가능한색이라 딱좋아요 블러셔의 경우 뽀용블러셔의 정석이라 이것저것들고다니시기 귀찮은분이나 여행가실때 딱일거같아요 펄감도적당하고 실용적이고예쁜파레트입니다 보정x 갤럭시 일카",
    "text109": "겨울쿨톤 데일리로 잘쓰고있어요\n색상도 튀지않고 예뿜!!",
    "text110": "어쩜 이렇게 실용성 있는 컬러만 쏙쏙 뽑으셨는지 넘나 맘에 들어유 쿨톤분들이면 완전 강추입니다! 작은 팔레트에 볼터치까지 있으니 이거 하나만 들고다녀요 ㅎㅎ",
    "text111": "땅땅하게 날림없는 쉐도우라 밀착감이 미쳤구 쿨톤 데일리로 컬러4구로 다해결되요 과한 컬러감 없어서 오히려 좋아요",
    "text112": "겨쿨인데 색감 무슨 일이예요!\n색깔도 넘 예쁘고 발랐을때는 색감이 더 예뻐서\n데일리로 사용하기도 넘 좋아요 쿨톤 추천해용",
    "text113": "가격 대비 구성이 좋아 가성비 좋은 팔레트라고 생각해요~~",
    "text114": "부드러운 발림과 적당한 발색 덕분에 초보자도 쉽게 사용할 수 있어요",
    "text115": "미니미니 해서 귀엽고 활용도 좋아요. 여행갈때 유용하게 썼어요.",
    "text116": "생각보다는 색구성이 아주 유용한건 아니지만 여행가서는 잘썼어요.",
    "text117": "팔레트 안에 섀도우 톤들이 잘 어울리게 배치되어 있어서 “어떤 색을 같이 써야 할지 모르겠네” 하는 고민이 줄어듦. 특히 아침에 시간 없을 때 이 하나만 있으면 아이 메이크업 + 볼 치크까지 간단히 해결",
    "text118": "아직은잘모르겠어요\n같이온 브러쉬는 좋은것같기도하고\n아닌것같기도..",
    "text119": "휴대성 좋은건 알고있엇지만 너무 작고 귀여워요 !!\n에어팟3 본체보다도 작네요 \n에어팟4정도 사이즈?!!\n외출오래할때나 여행갈때는 무조건 이거하나만 딱 가지고다닐수있을거같아요\n(펄에 기포는 조금슬퍼요)",
    "text120": "데일리로 사용하기 좋더라구요~ 어두운 쿨톤인데 데일리템이에요",
    "text121": "섀도우와 블러셔 올인원 제품이라 구매하게되었습니다!!\n평소 쿨톤이라 생각하고 쿨톤 화장을 많이 하는 편인데 색상은 크런치 피치와 아주많이 고민하다 구매하였습니다!!\n\n우선 크키는 여기안에 제품이 다 있다는게 신기할 정도로 작아서 저는 여행다닐때나 가방에 넣기 다니기에 편하다고 생각합니다\n\n색상은 그레이 계열과 라벤더톤이 원하는 색인데\n볼터치가 투톤으로 블렌딩해서 쓸수 있어서 대박 만족합니다!!",
    "text122": "여행갔을때 너무 잘써서 지난번에 품절이었던 타로색 재입고되자마자 구매 ! 쿨톤이지만 요런 톤이 어색했는데 색많은 팔레트보다 딱 쓸색깔만 들어있어 편함",
    "text123": "색상 발색이 너무 잘되서 좋아요 이렇게 블러셔와 섀도우가 붙어있었어서 너무좋은거같아요 크기가 작은데 알차게 들어가있어 하나로만도 화장이 끝나요 ㅋㅋㅋ\n파우치속에 하나 쏙 넣고 나가기도 좋구 간편해요",
    "text124": "아임미미는 진짜 휴대성이 최고에요 너무 좋아서 벌써 두통째 종류다르게 쓰고있어요 여쿨한테딱이규요 펄감도 미쳤어요",
    "text125": "컬러 조합이 너무 예쁘고 데일리로 쓰기 딱이에요!\n매트, 쉬머 다 있어서 다양하게 연출 가능하고 가루날림도 적어요.\n발색력도 좋아서 손으로 슥슥 발라도 예쁘게 표현돼요.\n가성비 최고입니다!",
    "text126": "색상이나 조함이 이쁜데 블러셔가 좀더 쿨했으면 좋겠어요!!",
    "text127": "색 조합이 워낙 좋아 초보자도 쉽게 아이 메이크업을 완성할 수 있습니다",
    "text128": "컬러 구성이 실용적이고 데일리 메이크업부터 포인트까지 활용도가 높아요",
    "text129": "크기가 작아도 거울까지 있어서 수정 메이크업할 때 유용하게 쓰고 있어요",
    "text130": "블러셔가 다른 브랜드보다 훨씬 자연스럽고 밀착력이 좋아서 매일 쓰고 있어요",
    "text131": "지속력이 좋아 수정 메이크업을 자주 할 필요가 없어요~!!",
    "text132": "너무 !! 써보고싶었어!!!! 사싷 아직 다 못써봐서 잘 모흐지만!",
    "text133": "간단한 데일리 메이크업할 때 너무 유용해서 자주 쓰게 되는 팔레트예요",
    "text134": "보라끼가 많이 돌 줄 알았는데 생각보다 없었지만 그래도 섀도우랑 블러셔랑 같이 있어서 수정화장 할 때 편해요",
    "text135": "포인트 컬러도 튀지 않고 은은해서 회사용 메이크업에 완전 찰떡이에요",
    "text136": "가루날림없어서 좋아요\n겨울쿨톤인 저한테 볼터치, 쉐도우색 다 잘어울려서 데일리로 사용하기 딱 좋아요 아주 만족합니다!",
    "text137": "진짜 너무 예쁜 색깔들이 가득해서 마음에 들어요. 처음 봤을 때부터 색감이 귀여워서 ‘이건 사야겠다!’ 싶었어요. 팔레트는 작고 가볍지만, 색감이 전혀 아쉽지 않아요. 오히려 크기가 작아서 휴대하기도 너무 좋고, 가방에 쏙 넣기 딱 좋아요.\n\n팔레트 안에는 섀도우가 6가지 색상으로 들어있어요. 그래서 데일리 메이크업부터 조금 더 화려한 메이크업까지 다양하게 쓸 수 있어요. 텍스처도 부드럽고 발림성도 좋고, 그라데이션을 자연스럽게 만들 수 있어서 활용도가 정말 높아요. 그리고 제일 좋은 점은, 이 팔레트를 하나로 아이섀도우, 하이라이터, 블러셔까지 다 할 수 있다는 거예요!\n\n가격도 21,000원에서 23% 할인된 14,900원으로 꽤 저렴한 편이라 가성비도 좋고, 여기에 스틱 새도 미니까지 증정이라니, 정말 매력적인 구성인 것 같아요. 색상도 전반적으로 다 예쁘고, 피부에 자연스럽게 어울려서 너무 만족스럽습니다. 여러 번 쓸 수 있는 팔레트 찾고 있던 분들에게 진짜 추천",
    "text138": "작지만 강한 쿨톤 팔레트! 아임미미 멀티큐브 아이시타로 후기 💜\n\n요즘 데일리로 정말 잘 쓰고 있는 미니 섀도우 팔레트예요.\n아임미미 멀티큐브 아이시타로 컬러는 쿨톤 분들께 찰떡 같은 구성으로,\n차분하면서도 포인트를 줄 수 있는 아이시한 컬러감이 정말 예쁘게 나왔어요!\n\n크기는 한 손에 쏙 들어오는 미니 사이즈지만,\n음영부터 포인트, 펄까지 알차게 구성되어 있어서 휴대성도 좋고\n여행용으로도 딱이에요. 가루 날림도 적고 발색도 선명해서\n초보자도 블렌딩이 쉽고, 여러 컬러 겹쳐 발라도 텁텁하지 않아요.\n\n특히 펄 섀도우는 눈두덩이에 살짝 얹어주면 맑고 투명한 반짝임이 돌아서\n쿨톤 메이크업에 생기를 더해줘요.\n톤이 잘 맞아서 얼굴이 더 환해 보이는 느낌도 들고,\n하나만 챙겨 나가도 메이크업이 완성되니까 너무 만족스러워요!\n\n쿨톤 팔레트 찾고 있다면, 아이시타로 컬러는 정말 실패 없는 선택일 거예요 :)\n가성비, 활용도, 휴대성까지 모두 만족한 제품이라 꼭 추천하고 싶어요!",
    "text139": "쿨톤이라 아이시 타로 색상으로 구매했는데\n엄청 찰떡이네요ㅜㅜ!\n\n가루날림도 전혀 없고\n컬러조합이 좋아서 이 팔레트 하나로도 충분해요.\n\n특히 사이즈가 엄청 작아서 \n휴대하고 다니기에도 부피를 전혀 잡아먹지 않아요!!\n\n생각보다 엄청 작아서 놀랐네요ㅋㅋ",
    "text140": "퍼스널컬러 쿨톤이라 크런치 피치랑 아이시 타로 두 색상 중에 고민하다가 결국 아이시 타로로 골랐어요! 뮤트톤 좋아하시는 분들이라면 무조건 취향 저격일 컬러감이에요💜\n\n섀도우랑 블러셔가 한 팩에 들어 있어서 수정화장용으로 파우치에 쏙 넣고 다니기 딱 좋고, 크기도 작아서 공간도 안 차지해서 넘 맘에 들어요!\n색상 조합도 너무 예뻐서 왜 아이시 타로가 베스트 컬러인지 바로 알겠더라구요ㅎㅎ 뮤트 쿨톤 분들에겐 진짜 강추💡",
    "text141": "섀도우는 에**였는데 언젠가부터 저에게 ㅅㅒ도우는 아임미미입니다. 발색력 쩔고 가격 예쁘고 유지력, 디자인, 퍼스널컬러 뭐든 뒤쳐지는게 없어요. 패키지 보세요. 들고다니기 좋으라고 증말 뚜껑열자마자 행복했습니다. 너무 예쁜 여쿨라 라인 컬러조합이에요!!",
    "text142": "아임미미 멀티큐브 아이섀도우 미니팔레트 아이시타로 실제로 써봤는데 쿨톤인 제 피부에 딱 맞는 시원한 블루 계열이라 마음에 들어요. 전체적으로 색감이 차분하고 부드러워서 데일리 음영 메이크업으로도 무난하게 사용할 수 있었고 특히 실버빛 글리터가 과하지 않게 은은하게 반짝여서 눈이 부어 보이지 않으면서도 화사하게 표현돼요. 매트 컬러도 뭉침 없이 잘 발리고 브러시나 손가락으로 몇 번만 톡톡 두드리면 자연스럽게 그라데이션 되더라구요. 색이 쨍하게 올라오는 편은 아니라 레이어드해서 발색을 조절하는 게 좋고 작은 사이즈라 파우치에 쏙 들어가 휴대성도 정말 좋아요. 시원하고 깨끗한 블루 음영 찾는 분께 추천하고 싶어요.",
    "text143": "쁘띠 사이즈라 가지고 다니기 너무 좋아요 새도우랑 블러셔 하나에 들어있어서 간편 메이크업 가능하고 쿨톤 취저 색깔까지 너무 좋아요",
    "text144": "팔레트 사이즈가 작아서 휴대하기 좋아요.\n여쿨톤에 맞는 색상 찾다가 딱 어울리는 팔레트를 찾았어요.\n가루날림 없고 피부에 찾 붙는 느낌이고 발색 너무 예쁘게 잘 되요. 그동안 섀도우 바를때 붕 뜨는 느낌이 속상했는데 \n이건 찰떡이에요ㅎ",
    "text145": "제인샘ㅇ템입니다겨쿨인데이런블러셔마음에드는거처음이애뇨",
    "text146": "섀도우+블러셔 팔레트라서 사봤어요. 따로 들고 다니기 귀찮기도 하고 손에 딱 들어오는 사이즈라서 좋아요",
    "text147": "발색이 깔끔하고 고급스러워 여러 상황에 어울려요 \n펄감이 부담스럽지 않아 데일리로 쓰기 좋습니다",
    "text148": "작은 크기지만 알찬 구성이 마음에 들어 재구매할 예정입니다",
    "text149": "웜톤 팔레트로 데일리 룩에 활용도가 높아 만족합니다 여행 갈 때 이 팔레트 하나만 챙기면 아이 메이크업과 블러셔 모두 해결돼요",
    "text150": "눈부터 치크, 음영까지 한번에 되서 너무 좋아요.\n색감 은은하면서 매력적이라 거의 매일 쓰게 되네요 \n부담스럽지 않아서 좋습니다.\n쿨톤에 딱이에요",
    "text151": "네가지로 구성되어서 베이스 포인트 다 가능하구요\n쿨톤에 잘어울려서 메인아이템됐어요!!! \n사이즈도 적당해서 휴대성완전좋고요",
    "text152": "아이 메이크업이 자연스럽게 완성돼서 쌩얼 느낌 좋아하는 분께 추천해요",
    "text153": "펄 컬러를 애교살에 바르면 화사하고 눈이 더 또렷해 보여서 자주 써요",
    "text154": "퀄리티 대비 가격도 저렴해서 가성비 좋은 섀도우 팔레트라고 생각해요",
    "text155": "작지만 필요한 컬러가 다 들어 있어서 외출할 때 딱 하나만 챙기면 돼서 편해요",
    "text156": "웜톤과 쿨톤 그사이 어딘가인데\n쿨톤으로 장착하구 싶은 날에 딱인 컬러들이에요!\n발색도 잘되구 치크까지 같이 있으니까\n너무 편하구 좋아요!!\n컬러 디게 샤~ 하면서 무드있어용!\n약간 여리여리하게 보이구싶을때 딱임\n사이즈도 앙증맞아서 파우치에 하나가지구\n다니면 너무 딱입니당!!",
    "text157": "드뎌 인생 아이섀도우랑 치크를 찾았습니당 \n진짜 쿨톤을 위한 색상만 모아져 있어요 ㅠㅠ\n발색도 생각 보다 너무 좋고 가루 날림도 없어서 최고!\n그리고 미니사이즈라 가방에 쏙 들어가서 휴대하기 너무 편해용!",
    "text158": "여름 뮤트고 효율성 좋아하시는 분들이라면 무조건 사세요 개좋아요",
    "text159": "생각보다 유용함\n블러셔까지 같이있으니 들고다니는 짐이 줄어들어서 ㅎㅎ\n색도 이뻐요",
    "text160": "작은게 꽉차게 들어있어서 좋아요 만족합니다 추천해요! 입자고와요",
    "text161": "정가 : 21,000원\n올리브영 33%할인 : 14,000원\n\n할인율 높아서 샀는데, 와색감이 장난 아니에요!! 다 테스트 해봤는데, 개인적으로 이 컬러가 가장 마음에 들더라고요\n데일리로 사용하기 좋은 색감들도 구성",
    "text162": "겨쿨한테도 잘 어울리는 색감입니다\n데일리하게 바르기 좋아요",
    "text163": "크기가 작긴 하지만 섀도우+블러셔 겸용이라는게 너무나 좋네용\n그리고 색이 너무!!!!!!!! 맘에듭니다",
    "text164": "도시락 느낌의 섀도 블러셔라서 잘 사용할 수가 있어요\n쿨톤에 추천하는 색상",
    "text165": "정말 귀여운데. 발색도 잘되고 너무너무 만족스러웠습니다",
    "text166": "아줄님이 쓰시는 거 보고 구매했는데 생각보다 사이즈가 작아서 놀랐지만 활용도가 너무 좋고 조그만데 들어갈 건 다 들어가 있어서 들고 다니기에도 좋을 거 같아요",
    "text167": "유튜버 아줄님이 엄청 잘 사용하시길래 궁금해서 구매했는데 생각보다 작지만 여행 갈 때 들고가면 딱 좋을 거 같아요",
    "text168": "엄 쿨톤에 도전 하고싶어서 샀는데 망했구요 근데 색 자체는 이쁨 그리고 생각보다 엄청 작더라고요? 조금 마루당황이였지만 퍼컬만 잘 맞았으면 잘 썼을듯",
    "text169": "개인적으로 가격대비 솔직히 좋은것같징않아요ㅠㅜ 너무 미니미니해서 아쉬워요..",
    "text170": "진짜 필요한 컬러들만 가득해서 좋고, 가성비도 너무 좋은 것 같아요",
    "text171": "제가 쿨톤인 걸 깨닫고 첨엔 웜톤 버전읕 샀다가 바로 쿨톤으로 재구매 했어오! 근데 여쿨 말고 겨쿨 버전도 만들어주셨으면 좋겠어요ㅠㅠ",
    "text172": "펄색상이 예쁜데 밑색의 발색이 생각보다 진하고, 발색이 좋아서 가루날림이 심한 건 맞는데 너무 가루가 긁혀져서 눈에 잘 뭉쳐요ㅠ 화알못이 컨트롤하기 어렵다고 생각햇습니다ㅠ 근데 색만은 진짜 예뻐서 활용도가 좋습니다! 컨트롤만 잘 한다면 ㅠㅜ",
    "text173": "긔엽고 편리해요!\n이거 하나만 챙겨도 되니까 편하고 좋네요",
    "text174": "너어어무 유용합니다 ㅜㅜ 맨날 여행다니거나 할때 바리바리 싸들고 다녔는데 요건 쉐도우랑 블러셔가 2단으로 되어 있어서 완전 유용하고 컬러감도 예뻐요 최곱니다!",
    "text175": "작고 귀여운 팔레트라 가방에 쏙 들어가요.\n발색은 은은한 펄감으로 데일리 쓰기 좋고,\n스틱 섀도우로 포인트 줄 때 편리해 만족해요!",
    "text176": "조그만게 진짜 알차요 들고다니기 넘 좋아요 발색도 좋고 조합도 좋아서 평소에 잘 사용합니다 블러셔까지 이득입니다~ 여행갈때 한개만 챙겨도 좋아요",
    "text177": "이 쪼그마난거 하나로 눈 화장 다 했어요\n원래 여러개 쓰고 필요없는 색 많은데\n이거는 진짜 색조 이 팔레트 하나만 진짜 끝\n여쿨라는 울고갑니다…진짜 대 만족",
    "text178": "여행갈때도 좋고 차에서도 좋고 파우치에 넣고 다니면 든든해요.",
    "text179": "여행갈때도 좋고 차에서도 좋고 파우치에 넣고 다니면 든든해요.",
    "text180": "색도 이쁘고 발색도 강해요 가루 날림도 없는거 같아요 여름 뮤트인데 눈에 밝은색이 잘어울려서 샀는데 좋은거 같아요",
    "text181": "여쿨라인데ㅎ 요런 뮤트톤 추구미거든용\n요즘 이 파레트로 눈화장하는뎅\n차분하게 메이크업되서 좋아용ㅎ\n너무 핑크핑크한 눈화장 하는거 지겨울때\n이파레트 추천드려용ㅎㅎㅎ",
    "text182": "컬러감이 과하지 않아서 매일매일 부담 없이 쓸 수 있고 그날 기분 따라 조합도 가능해요",
    "text183": "자연스러운 음영 표현이 잘 돼서 매일 사용 중이에요 아침마다 고민할 필요 없게 컬러가 잘 맞춰져 있어요",
    "text184": "사랑합니다.  감사합니다. 고맙습니다. \n\n행복합니다. 자랑합니다.",
    "text185": "피치톤 컬러가 얼굴을 화사하게 만들어줘요 기분까지 좋아져요",
    "text186": "보용한 색감이 여름 뮤트 톤에 아주 잘 맞아요! 블러셔도 두개 컬러를 섰어서 사용할 수 있어서 더 활용도 높은 것 같아요!!",
    "text187": "음영부터 포인트까지 단계별로 컬러 구성돼 있어서 초보도 자연스럽게 표현 가능해요",
    "text188": "가격 대비 구성도 좋고 디자인도 예뻐서 만족도가 높아요~~",
    "text189": "색이 넘 이쁜데 가루날림은 좀 있어요 휴대성이 너무 좋아용 ㅎㅎ",
    "text190": "가루날림은 살짝 있구 색이 쿨톤들 쓰기 너무 조은색이에요 이뻐요",
    "text191": "생갇보다 작고 귀여우어요 가성비는 굉장히 좋은거 같습니다",
    "text192": "미니멀하고 실용적인 구성으로 출근 메이크업용으로 매일 쓰는 중이에요",
    "text193": "발색이 은은해서 초보자도 실패 없이 사용하기 좋아요!!!",
    "text194": "잘쓰고있어요 부드럽게 발려서 좋아요! 다쓰면 재구매할거에용 색감 넘 이쁩니다 ㅠ",
    "text195": "베이스 음영 포인트 다 가능해서 메이크업 시간 단축돼서 좋습니다",
    "text196": "작은 팔레트 안에 필요한 컬러가 다 들어 있어서 여행용으로도 최고예요",
    "text197": "아주 가성비 좋은 팔래트에요!\n딱 필요한 색상만 있어서 \n요거 하나만 가지고 다니면서 수정 메이크업도 잘 보고있어요!",
    "text198": "음영 컬러가 깊이감 있어 보이고 블렌딩도 부드러워서 퀄리티 대비 가격도 좋아요",
    "text199": "색상은 완전 쿨톤색인데 좀 아쉬운점이 있다면  펄감있는 새도우가 이도저도 아닌 느낌이에요 완전 포인트 주기도 애매하고 언더로 하기도 애매하고, 베이스로하자니 2000년대식 화장 같아요",
    "text200": "발림성 부드럽고 밀착력 좋아서 초보자에게도 추천하고 싶어요"
  },
  {
    "brand_name": "아임미미",
    "product_name": "아임미미 멀티큐브 아이섀도우 미니 팔레트",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017293287ko.jpg?l=ko",
    "review_name": "딥 초콜렛 무스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172932",
    "text1": "아이라이너 대용까지 몽땅 다 ㅆㄱㄴ\n휴대성도 좋고 발색도 엄청 쨍함",
    "text2": "가을 웜톤이긴 한데 ㅎㅎ 잘 사용 할 것 같아 구매했고 사이즈도 컴팩트 하니 너무 알차고 좋네요!! 갖고 다니기에도 좋을 것 같고 버릴 색상 없이 넘 잘 쓸것 같아요!! \n볼터치 대신 저는 베이스로 깔려고 구매한건데 ㅎㅎ 그렇게 사용해도 무방하더라구요!!",
    "text3": "갈웜한테 추천🍂\n음영주기 좋은 색상들이라서 요긴하게 씀",
    "text4": "조아용 ㅎㅎㅎ 부드러워여ㅎㅎㅎ 더 많이 할인 했으면 좋겠어요 ㅠㅠㅠ 할인 해주세용 ㅜㅜㅜ.",
    "text5": "조그만 케이스안에 섀도우 블러셔 모듀 들어있어서\n파우치에 넣어도 딱 좋은 사이즈에요\n약간 미지근한 느낌으로 화장을 하고있는데 색이 원하던거랑 딱 맞아서 바로 구매했습니다 \n가을이니까 데일리 색도 다른게 바르고 싶어요",
    "text6": "조아용 ㅎㅎㅎ 부드러워여ㅎㅎㅎ 더 많이 할인 했으면 좋겠어요 ㅠㅠㅠ 할인 해주세용 ㅜㅜㅜ.",
    "text7": "음영줄때도 너무 좋고 가루날림도 덜하고 색조합도 마음에듬",
    "text8": "귀여운 사이즈로 휴대하기 편리해요 밑에 층은 블러셔 위층은 섀도우인데 저는 블러셔 대신 섀도우로 쓰고 있어요 발색이 매우 진한데 펄은 조금 약한듯해요\n추천합니다",
    "text9": "가을 웜톤 데일리로 사용하기 좋아요.\n사이즈가 작아서 여행갈 때 챙겨갔는데 하나만 있어듀 색조 다 가능해서 활용도가 높아요. 펄도 예쁘고 요즘 잘 사용하고 있어요",
    "text10": "펄감이 좋아요.색상도 고급스럽고 부드럽게사용가능하네요.\n크기도 가방에쏘옥들어가기 너무좋아요.\n가루날림없고 편하게잘 사용 하겟습니다.\n색상지속력도 아주만족해요.",
    "text11": "가을 여자가 되고 싶어 사봤는데 작아서 휴대성 좋고 블러셔도 있어서 파우치가 가볍습니다.",
    "text12": "가을웜톤한테 완전 잘어울리능 색이에요!\n펄이 쫌 강해보여서 걱정했는데 너무튀지않는 펄이라 데일리로도 사용가능하네요 ! \n언더까지해서 색상 네개 다 사용해서 메이크업하는데 좋아요\n깨지지말라고 종이많이넣어서 보내주셧어요 굿굿",
    "text13": "아임미미 멀티큐브 아이섀도우 딥초콜릿무스는 2단 구성으로되어있고 케이스가 작고 귀여워 파우치에 쏙 들어가고 여닫이도 간편해서 데일리템으로 딱이에요! 케이스 넘 깜찍ㅋㅋ\n진한 브라운 컬러를 아이라인 대신 써보려고 선택했는데 발색이 부드럽고 또렷하게 올라와서 굿굿!!\n음영부터 포인트까지 다채롭게 쓸 수 있는 컬러들이 조합돼 있어서 하나로 눈화장 마무리가 가능해요\n작지만 알찬 구성에 발림성도 좋아서 꾸준히 손이 갈 제품이에요ㅎ",
    "text14": "일단 한 팔레트로 아이메이트업 쉐딩까지 완벽하게 끝낼수 있는 걸 찾았었는데 게다가 미니사이즈라 더더더 너무 만족해요!!!\n짐을 최소한으로 가지고 다니는 편이라 이런제품 너무 찾고 있었습니다!\n그리고 발색력도 좋고 펄도 너무 고급지게 예뻐요",
    "text15": "펄색상이 은은하게 너무 가을이랑 찰떡이에요 \n색상표현이 아주부드럽게 잘보여 화장했을때 너무예뻐요ㅎㅎ 펄색상이 부드러운 갈색? 너무예픈갈색이에요ㅎ볼터치도 너무마음에드네요  가을화장에 찰떡이에요ㅎ 은은한펄찾고있다면 추천드려요 입자가고아서 예쁘게발려요 다른색상들은 발색도 강해서  눈화장하기 딱좋아요ㅎㅎ어디갈때 이것만들고다녀두 될꺼같아요ㅎㅎ",
    "text16": "아이메이크업과 볼터치까지 한번에 쓰니\n편하고 휴대하기 좋아요!!\n음영넣기에도 색상이 자연스럽고\n펄감도 있어서 애굣살도 그려주고\n각자 역할을 톡톡히해서\n버릴게 한개도 없는 팔레트네요!!ㅎㅎ\n색상별로 다 가지고있음 넘 좋을거같아요.",
    "text17": "자주 사용하는 색들로만 쏙쏙 들어가있고 사이즈도 아담해서 휴대하기에도 여행시 파우치 간단히 챙기기에도 너무 좋아요!  가루날림 없어서 눈 건조도 덜하고 발색이 좋습니다. \n요즘은 화장할 때 이것만 자꾸 손이가네요 ㅎㅎ",
    "text18": "컬러감이 맘에 들어요ㅋㅋ 발색력이 좋고 오래 쓸수 있어요 ㅋㅋ",
    "text19": "요즘 섀도우는 작고 실용적인 게 최고잖아요? 그래서 궁금해서 데려온 게 바로 아임미미 미니 팔레트 딥초콜렛무스였어요! \n\n컬러 구성은 딥분들한테 찰떡이에요. 전반적으로 채도 낮고 부드러운 톤이라 부담 없이 쓰기 좋아요!\n특히 음영 컬러가 딱 ‘그윽+살짝 섹시’한 눈매 만들어줘서 자연스러운 데일리룩부터 약간 분위기 있는 저녁 약속 메이크업까지 활용도 짱이에요.\n\n펄 컬러도 하나 들어있는데, 너무 번쩍이는 글리터 느낌 아니고 잔잔하게 반짝여서 눈두덩이에 톡 얹어주면 진짜 예뻐요✨\n발림성도 부드럽고 가루날림 거의 없고, 손으로 슥슥 발라도 괜찮더라구요!\n\n그리고 사이즈가 진짜 작고 가벼워서 파우치에 쏙 들어가요. 여행용으로도 최고!\n\n✔️총평\n: “작지만 알차고 분위기 있는 아이섀도우 찾는다면 무조건 만족할 팔레트! 특히 차분한 웜톤 분들한테 완전 강추예요🍂”",
    "text20": "봄웜톤이예요. 저는 브라운계열이 잘 맞더라구요 \n늘 큰 팔레트 가지고 다니다가 엄청 조그마한 팔레트 가지고 다니니꺼 너무 가볍고 좋아요 \n\n블러셔도 있어서 좋은데 가루날림이 조금 있는 것은 좀 불편하지만 색 발색은 너무 좋아요. 만족스럽습니다",
    "text21": "데일리로 정말 활용도 높은 컬러 조합이라 맘에 들어요!!매트한 베이지, 브라운 계열이 자연스럽게 음영을 잡아줘서 아이홀과 음영 쉐이딩용으로 딱 좋고, 글리터는 생각보다 입자가 촘촘하면서도 반짝임이 고급스러워요. 브러쉬보다는 손가락으로 발랐을 때 발색이 더 선명하고 밀착력도 좋아서 초보자도 쉽게 블렌딩할 수 있었고 크기도 작고 가벼워서 파우치에 쏙 들어가는 점도 마음에 들어요.\n\n베이스부터 포인트까지 이 팔레트 하나면 충분해서, 가볍게 나갈 때나 여행용으로도 추천해요!",
    "text22": "컬러 조합이 데일리부터 포인트까지 다 커버돼서 손이 자주 가요. 가루날림 적고 발색도 은은하게 예뻐요.",
    "text23": "섀도우새로 살려구 올리브영매장을 왔다갔다 핬는데 드디어 찾았어요.팔레트는 컬러고르기 힘든데 이번에 성공했어요.네가지컬러 다맘에들어요.",
    "text24": "쓰기아주좋아요.가루날림없고 발색이 예쁘게표현되서 좋아요.",
    "text25": "어머니가 갈색류 섀도우 원하셔서 올리브영 모셔가 이것저것 테스트 해봤는데 제일 맘에드신다 하신거!! 진짜 색감예쁘고 초보자가 사용하기 쉬운 컬러들 모음집 ㅎㅎ",
    "text26": "사이즈가 미니미니해서 가지고다니기좋고 색상이 아주예쁘고 구성이좋아요\n날림없고 지속성도좋아서 유용히 잘쓸거같아요",
    "text27": "싱글섀도우 하나만한 미니사이즈인데 구성이 알차요!!\n파우치에 쏙 들어가는 휴대성 갑입니다\n색구성도 너무 마음에들고 부드럽게 발려요",
    "text28": "미미 아이쉐도우는 작이서 일단 맘에드는데 쉐이딩까지 다 있는게 너무너무 맘에 들어요. 발색도 너무 잘되고 펄감도 적당히 좋고 가을겨울에 넘 좋은 색상조합인거 같아요💕",
    "text29": "입자도 곱고\n발랐을때 가루날림 없이 발색도 너무 이쁘게 되서\n성공적인 겟 인거같아요\n디자인도 미니해서 들고다니면서 수정화장 하기도 편하고\n가방속에 쏙 넣고 다닐수 있어서 좋아요\n펼도 넘 이뻐용ㅠ",
    "text30": "처음 화장 시작한 딸래미한테 주려고 샀어요~\n처음에는 너무 작아서 이게뭐지 했는데 블러셔까지 숨겨져 있고 완전 최고네요^^\n딸래미가 발색도 잘되고 너무맘에 들어합니다~~",
    "text31": "사이즈가 생각보다 더 깜찍하네요\n휴대하기 딱좋아요\n색상도 유용하게 쓸 듯 한 색들이에요\n사은품 키링 귀엽네용 ㅎㅎㅎ",
    "text32": "초콜릿무스 이름 답게 \n초코케이크스러운 색이 가득해서 만족이예요 \n키링도 블링블링 너무 예쁘구요\n다만 이 옵션에는 틴트구성이 빠진다는게 너무 안타까워여ㅠㅠ",
    "text33": "여자친구가 굉장히 만족해합니다. 색감이 얼굴과 조화가 좋아서 굉장히 자연스럽게 느껴져요. 지속력도 좋고 두께감도 조절이 가능해서 너무 잘맞는다고 좋아합니다. 눈매와 얼굴 윤곽을 동시에 잡을 수 있어 만족스럽답니다.",
    "text34": "아침 발색 후 저녁까지 잘 유지되네요\n뭉침이나 가루날림도 별로 없어요\n작고 컴팩트한 사이즈라 휴대용으로 들고 다니면서 수정화장하기도 좋아요\n뭔가 귀여워서 꺼내놓고 싶은 스타일? ㅎㅎ 예뻐요",
    "text35": "미니미니한 사이즈가 데일리로 휴대가 가능한해요\n웜톤인데 색상 하나하나 다 이쁘네요 지속력도 오래가고 펄날림도 없어용",
    "text36": "색감이 자연스러워 음영 메이크업에 특히 잘 어울려요 펄 섀도우가 부담스럽지 않아 데일리로 쓰기에도 좋아요",
    "text37": "컬러 구성은 기본 베이스 컬러부터 포인트 컬러까지 알차게 들어 있어서, 이거 하나로 음영부터 포인트까지 완성할 수 있었어요. 제형은 미세하고 부드러워서 손으로 발라도 뭉침 없이 잘 펴지고, 브러시로 사용하면 더 섬세하게 블렌딩됩니다.\n\n펄이 들어간 컬러는 입자가 너무 굵지 않고 은은해서 과하지 않은 데일리 글리터로 딱이었고, 매트 컬러는 발색이 선명하면서도 눈가에 건조하게 올라가지 않아서 만족스러웠어요.",
    "text38": "한 손에 쏙 들어오는 사이즈라 파우치에 쏙 넣고 다니기 너무 좋은 미니 팔레트예요.\n섀도우 4구와 블러셔가 함께 들어 있어서 여행이나 데일리 외출용으로 딱이에요.\n컬러 구성도 데일리로 무난하게 쓰기 좋은 베이지~브라운 톤이라 누구에게나 잘 어울릴 것 같고, 발색도 은은하면서 맑게 올라와요.\n\n가루날림이 적고 밀착력도 좋아서 초보자도 그라데이션 하기 쉬웠고, 블렌딩이 잘 돼서 실패 없는 음영 메이크업이 가능했어요.\n블러셔도 너무 튀지 않으면서 생기를 주는 자연스러운 컬러라 섀도우랑 조합이 아주 잘 맞더라고요.\n\n깔끔한 디자인에 자석 마감이라 열고 닫기도 부드럽고, 들고 다니다 흘릴 걱정도 없어요.",
    "text39": "요즘 데일리로 너무 잘 쓰고 있는 섀도 팔레트예요. 크기가 작아서 파우치에 쏙 들어가고, 딱필요한 구선만 있어요! 컬러 조합이 은은하면서도 다양해서 하나만으로 그날그날 분위기 바꿔가며 쓰기 좋아요. 발림도 부드럽고 가루 날림이 거의 없어서 섀도중에 가장 손이많이가네여! 특히 자연스러운 음영 메이크업 할 때 딱이에요. 군데 제가 쉐딩으로도 좀 써보려고 어두운색으로 샀는데 생각보단 어둡지않아서 구매하싱때 참고하세용~~ (딥초콜릿무스입니다)",
    "text40": "가을이라 초콜릿색상으로 분위기메이크업하기 좋을 것 같아서 구입했어요 펄이 들어간 제품이 있고 안들어간 제품도 있어서 \n데일리메이크업이나 이벤트메이크업 모두 편하게 사용가능하고 펄이 강하지않아서 과해보이지않아서 좋아요 블러셔 하이라이터도 있어서 윤곽 잡을 때 유용하네요",
    "text41": "미미멀티큐브의 장점은 \n\n아이메이크업과 볼터치 한번에된다는건데요 \n\n이정도 색감이면 쉐딩에도 사용할수 있겠다 싶어서\n\n주문했어여 \n\n이전에 구매한 색이 핑크핑크여서 이번엔 데일리로 사용할만한 색을 찾았는데 \n\n가을에 딱어울리는 색입니다 \n\n발색 좋구요 유지도 잘되서 사용하기 편해요",
    "text42": "우선 휴대가 용이해서 넘넘 좋아요. 제가 보부상 스타일이라 매일 가방에 이것저것 화장품 넣어가면 한보따리였는데 컴팩트한 크기로 블러셔와 아이섀도우 둘 다 사용할 수 있어서 정말 편리합니다. 발색도 좋구요, 지속력도 좋은 편이에요. 요즘처럼 가을날씨에 딱 어울리는 색조합이라 추천합니다. :)",
    "text43": "아이 메이크업을 위한 섀도우는 많이 있는데  아임미미 멀티큐브 아이섀도우는 앙증맞은 사이즈로 4구블러셔와 하이라이트까지 2단으로 있어서 쓰임새가 많고 가볍게 지니고 다니기 좋아요\n딥 초콜렛 무스 컬러는 요즘같은 계절에 제일 잘 어울리는 무게감있는 컬러로 가을 분위기를 물씬 풍기기 좋고,  덤으로 온 팔찌는 공주놀이하기 좋아요",
    "text44": "웜톤인 저에게는 핑크보단 브라운계얼 화장이 잘 어울리는데\n이거 웜이 사람들 안사고 모하새용?ㅠ거기다 아이라인 겸 그릴 수 있는 진한 섀도까지 있어서 하나만 있으면 아이라인까지 한방에 해결 완졍가눙 젤 좋았던 건 \n화장품 크기가 포켓 크기처럼 주머니에도 들고 다닐 수 있어서 좋앗듬 ㅠㅠ화장품한번 챙기면 섀도 블러셔 크기가 이만저만 아닌데  앞으로 이런 크기 화장품 많이 나왔음 좋겟뚬🥹🥰🥰",
    "text45": "밑에 블러셔 정도만 건질 정도....? 제 취향은 아니었습니다... 글고 무엇보다 너무 작아요 제 손이 작은편인데 얜 제 손보다 작음.... 굳이 한번 더 사진 않을듯...(+망고젤리? 껍질보다 작은듯..ㅋ)",
    "text46": "딥웜톤이라 초콜릿무스로 선택했는데 4가지 색상 모두 쓰던 제품과 비슷해 골고루 사용할 수 있어 좋네요! 색감 발색도 좋고 펄감도 좋아 애교살이나 포인트로 사용하기 좋아요!",
    "text47": "발색도 좋고 가루날림도 없어서 추천합니다!!\n그리고 작아서 들고다니기 넘좋아요~~\n앞으로 외출할때 자주 들고다닐것같아요\n쿨톤인데 그냥 음영용으로 삿는데 넘예뻐오",
    "text48": "오랜만에 아이섀도우 구매했는데 너무 마음에 듭니다.\n발림성도 좋고 가루날림이 없어서 만족스러워요!\n자주 사용할게요~",
    "text49": "2단 섀도우, 블러셔로 컴팩트함이 우선 좋네요. 딱 겨울철에 바르기 좋은 브라운 계열로 색감이 참 좋습니다. 발색도 좋구요! 손에 테스트만 해도 부드럽게 잘 발리네요. 유지도 오래되고 아임미미 제품들은 사용하기 좋아요",
    "text50": "진짜 이거 하나만 사용하면되서 너무 편해요 괜찮아서 다쓰면 또 살려고요",
    "text51": "색조합도 좋고 이게 작아서 그냥 들고다니기에도 너무 편한거같아요",
    "text52": "크기가 작은데도 유용하게 구성되어있아서 휴대하기 편해요 바닐라더블샷이랑 같이 구매했는데 좀 더 진한버전 느낌이에여",
    "text53": "퍼스널 컬러가 가을 웜 다크라서 딥 초콜렛 무스 컬러로 주문했어요 쓸데없이 안쓰는 컬러만 많은 팔레트그 아니라 제가 딱 좋아하는 컬러만 조합되어 있어서 젤 만족스럽네요 ㅎㅎ 파우치에 쏙 들어가는 사이즈라 휴대용으로 너무 편해요 ㅜㅜ 완전 애용할듯",
    "text54": "이번에 [아이미미 멀티큐브 아이섀도우 미니 팔레트]를 구매했는데 정말 만족스러워요.\n우선 디자인부터 너무 귀엽고 콤팩트해서 첫인상부터 좋았어요. 손바닥 안에 쏙 들어오는 크기라 파우치에 넣고 다니기 좋고, 여행용이나 외출용으로도 부담 없이 챙길 수 있어요.\n\n섀도우 컬러는 총 4가지로 구성돼 있는데, 베이스부터 포인트 컬러, 펄까지 다양하게 있어서 하나만 있어도 아이메이크업이 완성돼요. 발색력도 괜찮고, 가루 날림도 적은 편이라 초보자도 쓰기 편했어요. 펄 섀도우는 너무 과하지 않고 은은해서 데일리 메이크업으로 사용하기 좋습니다",
    "text55": "와 대박이에요\n아이쉐도우 엄청 많은데 발색 이렇게 예쁜건 오랜만이네요\n연하게 발라주면 은은하니 넘 이뿌고 펄도 과하지 않아서 대박임…눈매 깊어보이고 무슨 사연있는 사람 같고ㅋㅋ\n암튼 바르면 분위기 대박임ㅋㅋ\n블러셔도 과하지 않고 넘 맘에 들어요\n크기도 작아서 휴대하기에 넘 좋아요",
    "text56": "웜톤이라 브라운계열 섀도우만 쓰는 편인데 이건 발색도 잘 되고 가루날림도 딱히 없어서 넘 만족하며 쓰는중입니다 >_<❤️ 다른 색상도 사보고 싶어용",
    "text57": "색감이 다양해서 좋아요\n제가 좋아하는 색만 딱 모아놨네요 역시\n눈이 더 깊어보입니다!\n\n지속력도 오래갑니다\n날림없어 눈밑으로 내려오지 않아요\n양도 많아 오래쓸듯요",
    "text58": "오 이거 가을 딥톤한테 찰떡입니다 무엇보다 작아서 들고다니기 최고에요ㅎㅎ \n갈색은 발색이 진해서 좋고 가루날림도 적네요",
    "text59": "세미 스모키 화장 할려고 데려왔는데요. 발색도 엄청 잘되고 괄호 날림없이 예쁘게 화장이 됩니다. 은은한 펄감도 예쁘고요. 손가락으로 가볍게 펴 바르기 좋아요",
    "text60": "요런 형태는 처음인데 신기하면서 조그만데 다 있으니까\n가볍게 들고다니기도 좋은 것 같아요ㅎㅎ\n같이 온 키링도 생각보다 퀄리티 좋고 귀여워서 맘에 듭니다~",
    "text61": "처음에 보고 왜케 작아?????했는데 \n파우치에 쏙 들어가고 필요한 색상들만 있어서 너무 좋아요!!\n요물입니다 ㅎㅎㅎ. \n같이 준 스트랩도 이뻐용",
    "text62": "컴팩트한 사이즈로 휴대하기 편해요\n제가 원하는 색상만 모아놔서 손이 자주갈거같아요\n섀도우랑 쉐딩이 한꺼번에 들어있어서 들고다니기 편리해요",
    "text63": "웜톰에 잘어울리는 브라운톤의 아이쉐도라 망설임없이 구입했어요 아임미미 제품 좋다고 친구들이 추천해줫는데 발색부터 발림성까지 너무 마음에 쏙드네요! \n\n펄감은 제가 워낙 펄을좋아해서 약하다고 느낄수 있는데 일반적으로 데일리로 쓰기 좋은 펄감이예여! \n\n미니사이즈라 가방에 쏙들어가니 너무 좋더라구요 \n지속력 매우 만족합니다 이거쓰고 수정화장안했어요 \n웜톤이라면 무조건 지르세여",
    "text64": "색감이 화면으로 본것보다 실제가 더 은은하면서 고급져서 \n마음에 들어요\n발라보니 가루 날림 없고 피부에 잘 달라붙어있네요\n사이즈가 작아서 작은백에도 넣고 다니면서 수정화장이 가능해서 좋습니다",
    "text65": "다양한 톤으로 나와서 여러 개 소장해도 용도가 달라서 아깝지 않아요",
    "text66": "말해서 뭐해요 믿고 쓰는 아임 미미!ㅋㅋ\n색상을 얼마나 잘 빼는지 정말 마음에 들어요\n요즘 더워서 화장하기 너무 싫은데 그래도 쉐도우 빼먹을 수 없잖아요? 발색 정말 잘 되구요 특히 초콜릿 무스라는 이름이 무색하지 않게 정말 초콜릿 색상으로 잘 발색 됩니다. 요것만 잘 써도 라인 따로 안 그려도 될 만큼 자연스럽습니다 가볍고 작아서 이거 한 개만 넣어놓으면 될 거 같아요",
    "text67": "좋습니다 만족스러워요 색감도 좋고 펄감도 적당히 강합니다. 지속력도 생각보다 길어서 수정할 일도 적은것 같아요 또 구매하겠습니다",
    "text68": "정말 완전 넘 넘 예뻐요! 케이스,  색감, 펄감 완벽하고\n구성대비 가성비 굿굿이예요.\n저는 렌즈착용해서 날림 심한 제품 못쓰는데\n전혀 날림없이 지속이 오래되는 점까지 완벽해요",
    "text69": "발색 컬러 지금 계절 딱이고 입자가 고와서 자연스러워요. 작지만 필요한 컬러 다 들어있어서 이거 하나로 메이크업 싹 끝나네요 : )",
    "text70": "컬러가 선명하면서도 데일리로 부담 없어서 매일 메이크업하기 좋습니다",
    "text71": "쿨톤 피부에 정말 찰떡이라서 다른 브랜드 제품을 써봐도 대체할 제품을 찾지 못하고 계속 이 제품만 사용하게 되더라고요. 특히 여행용 메이크업용으로 딱 좋아요 \n작은 사이즈여서 가지고 다니기 넘 좋고 제가 좋아하는 색만 담아놨어요  무펄 구성이 많아서, 데일리로 쓰기 아주 좋습니다. 전체적으로 차분하고 깔끔한 색상이 많고, 포인트 컬러 한두 개만 은은한 펄로 되어 있어서 회사에서도 부담 없이 사용할 수 있었어요.\n\n펄 컬러도 정말 영롱하고 예뻐요. 평소에는 잘 안 쓰다가 주말에 외출할 때 포인트로 사용하면, 눈매에 생기를 주면서도 화려하지 않고 자연스럽게 반짝이는 느낌이 들어요. 과하지 않고 투명한 광이 감돌아서 데일리 메이크업에서도 충분히 활용 가능합니다.\n\n이 팔레트의 가장 큰 장점 중 하나는 바로 입자가 엄청 부드러워요. 다른 브랜드 제품들은 눈가에 바를 때 뻑뻑하거나 가루날림이 있어서 예민한 눈가에 자극이 될 때가 있었는데,  정말 부드럽고 파우더리하게 발려요. 그래서 민감한 눈가에도 편하게 사용할 수 있고, 브러쉬나 손으로 발라도 뭉침 없이 잘 펴발려요.\n\n전 컬러  실용적이며 작은 사이즈여서 손에 들고 사용하기도 편하고, 외출 시 간단히 들고 다니기에도 부담 없어요.",
    "text72": "아임미미 멀티큐브 딥 초코렛무스로\n구매하였어요 기본 색들은 있다보니\n가을맞이 딥한 컬러를 사보았는데요\n글리터가 들어있는 4번이 저는 갠적으로 발색이 너무 이뻐요~\n과하지 않으면서 블링블링한게 너무이쁘네요\n거기에 살짝만 갈색 그라데이션하니 또렷하면서도\n가을여자 느낌나는 아이메이크업이 완성되네요\n싸이즈는 작은데 갖고다니기 좋을거같아요~",
    "text73": "멀티큐브라는 구성은 참 좋은거 같습니다. 발색도 은은하게 좋구요. 올인원 미니이다보니 조금 작다는게 단점이 될 수는 있을거 같아요. 이게 2단으로 되어있다보니 잘 열리지 않아서 손톱으로 긁히게 될거 같아서 조심스럽네요.  아기자기한 화장품 좋아하시는 분들께도 추천할 제품인거 같아요.",
    "text74": "너무너무 깜찍한 사이즈라 파우치에 들고다니며 수정화장하기에도 좋아요.\n아이섀도우, 블러셔 일치형이라서 진짜 편리하게 사용할 수 있어 마음에 들어요.\n사용하고 있는 제품이 가루 날림이 너무 심해서 \n후기 다 보고 아임미미로 선택했는데 완전 만족이에요.\n색상표현도 좋고 지속력도 오래가요.\n아이라이너 대신 섀도우로 라이너 하고 있는데\n발색력이 좋아요. 펄감있는 섀도우도 있어서 포인트 주기에 딱이에요. 전반적으로 구성이 좋고 사용감도 좋아서\n강력추천합니다.",
    "text75": "귀여운 사이즈고요.\n아임미미 멀티큐브 아이쉐도우 1개로 \n눈썹 , 눈 쉐도우 및 아이라이너 포인트 메이크업까지 한번에 가능해서 좋아요.\n가루날림도 작고요.\n메이크업시 발색이 특히 좋은거 같아요.\n특히, 메이크업 지속시간이 길어 완전 마음에 든답니다:)",
    "text76": "너무 맘에 듭니다. 정말 색감이 깊이가 있고 펄이랑 일반 색깔이랑 섞여 있지 않아서 펄을 하고 싶으면 펄을 하고 안하고 싶으면 안 해도 돼서 너무 맘에 듭니다. 5 가지 색깔을 아주 조그만한 공간에 휴대할 수 있다는 것도 너무 좋았어요.\n\n협찬이지만 솔직하게 작성한 후기입니다",
    "text77": "데일리로 쓰기에 딱 좋은 칼라들만 있어서 만족하면서 쓰고 있어요",
    "text78": "크기는 작은데 요 작은거에 들을거는 다 들어있음\n상당히 활용도가 좋아서 파우치에 넣어다니려다가\n걍 집에서 씀\n손으로 발라도 슥슥 잘 발리고 발색 좋음",
    "text79": "사은품도 너무.귀엽고 웜톤인 저에겐 딱인 색감들만 모여있어서 좋아요 거기에 치크까지 같이 있어서 이아이하나면 메이크업을 쉽게할수 있어서 너무 좋아요",
    "text80": "원래도 아임미미 멀티큐브 팔레트 사용했었는데 리뉴얼 된건지 케이스가 더 작아져서 휴대성이 더 좋아졌어요>_< 발색은 말해뭐해 너무 좋고 데일리로 유용한 색상들만 모아놨습니다~~ 여행다닐때 이것만 들고 가서 화장해요!!",
    "text81": "화장하는걸 좋아해서 구매 했어요.\n가을이라 딥한 색으로 구매 했구요,\n펄감 넘 좋고 블러셔 색상도 넘 예뻐요.\n차분하게 톤다운되서 가을 겨울에 찰떡 입니다!\n전반적인 컬러 예쁘고 유지감 좋아용~~! 만족합니당~",
    "text82": "붓으로쓰면가루날림이 있는데 입자가 엄청고와서 그런듯.손으로 바르면 발림도좋고 발색도 좋은편임.\n심지어 한통에 아기자기고기자기하게 블러셔까지 들어있어서 몹시 맘에듦.\n사은품도 취저.",
    "text83": "여행다닐때 가볍게 들고다닐만한 제품을 찾고 있었는데 미니라서 컴팩트하게 들고다니기 좋고 색상이 알차게 들어있어서 더 좋아요 발색력도 좋고 가루날림도 적어요 :-) 굿",
    "text84": "컬러 구성이 무난해 데일리로 부담 없이 사용할 수 있어요~~",
    "text85": "은은한 음영 메이크업 연출하기 좋은 팔레트라 만족해요 하나로 아이 메이크업과 블러셔까지 해결돼 여행용으로 최고예요",
    "text86": "크기가 작아 파우치 속 자리 차지하지 않아 휴대가 편리합니다",
    "text87": "생각보다 더 딥하고 좋네요\n펄쉐도우는 적당한 느낌의 펄감이었어요",
    "text88": "크기가 작지만 거울도 내장되어 있어 수정 화장할 때 매우 유용했어요",
    "text89": "자주 쓰는 컬러들만 있어서 파우더 낭비도 없고 깔끔하게 사용 가능해요",
    "text90": "아침에 고민 없이 빠르게 메이크업할 수 있어서 매일 사용하게 되네요",
    "text91": "가루날림없고 발색잘되고 색도 예뻐요\n작아서 가지고다니면서 수정하기도 좋아요",
    "text92": "얼굴톤이 웜톤이라 이런 가을톤이 잘 맞아요. 구성컬러가 너무 마음에 들어요. 펄감있는 색깔은 애교살있는곳과 아이홀 가운데에 과하지않게 포인트 주면 화사함이 두배~",
    "text93": "가을웜톤이면 정말 잘어울릴것같은 색만 모여있어요\n어차피 용량많아봣자 금방 질리는 사람이라..크기도 파우치에 넣어다니기에 딱입니다",
    "text94": "손이 잘가는 베이직한 색상 위주로 되어있어서 넘 좋아여 사이즈도 미니라서 귀엽네요",
    "text95": "잘 사용하는 베이직한 색상 위주로 되어있어서 넘 좋아여 사이즈도 미니라서 귀엽네요",
    "text96": "날씨가 추워지니까 좀 어두운색이 끌려서 사게됐는데 받자마자 사이즈가 작아서 너무 귀여워서 깜짝놀랐어요! 그리고 휴대하기가 진짜 편해요!!\n주로 손으로 바르는 편인데 손으로 바를 땐 가루날림이 없고 브러쉬로 바를 땐 가루날림이 느껴지긴했습니다 발색이 한번에 잘 돼서 만족스럽습니다 ㅎㅎ 그리고 따로 블러셔 없어도 내장되어있기에 완전 알차요\n개인적으로 펄을 엄청 좋아해서 펄감은 제 기준에선 약하지만 데일리로 은은한 반짝감을 줄 수 있어서 부담없이 사용하기에 좋아요 ㅎㅎ",
    "text97": "아무리 수많은 쉐도우를 써도 메이크업을 엄청 잘 알아서 이런컨셉저런컨셉 이렇게는 못하고 딱 사용하는 컬러만 사용하는데 4가지가 딱이고 진짜 화알못도 순서에 맞게 사용해도 평균은감 색상 너무 맘에들고 뭉침없이 펄은 고운느낌인데 영롱함! 고르게 잘 발리고 컴팩트한 사이즈로 파우치 안에쏙 진짜 너무 만족",
    "text98": "큐브 쉐도우가 너무 귀엽고 색상도 마음에 들어서 색상별로 구매했어요~ \n딥 초콜렛이지만 데일리로 사용하기에 무리 없어요\n생각보다 은은합니다 \n살짝 포인트 주기 좋아요",
    "text99": "전형적인 노란기도는 피부에는 브라운톤이 가장 좋은 거 같아요. 딱 좋아하는 컬러만 있고, 크기가 작아서 가지고 다녀도 되겠어요",
    "text100": "약간 쿨톤+웜톤섞인 느낌을 갖고 있는데 저에게 찰떡인 느낌이에요ㅋㅋ발색력 좋고 가루날림은 조금 있긴 하지만 거슬리는 징도는 아니라 자주 사용할듯 합니당!!\n컴팩트해서 여행지에 들고다니기 딱이에요!",
    "text101": "파우치에 이것저것 넣고 다니다보니 좀 작은게 필요해서 구매 해서 받았어요-\n엄청 미니 사이즈에 제가 필요한게 알차게 있으니까 너무 좋네요 ㅋ\n벌림성도 좋아 잘쓸것 같아요-",
    "text102": "아담해서 너무 귀엽고 이뻐요\n색감도 보는거와 다르게 너무 이뻐요\n뭉치지도 않고 날림도 없어요~~\n가지고 다니기에도 딱 좋은 사이즈예요~",
    "text103": "제가 찾던 기본컬러인데 너무 잘쓰고있어요.자연스럽고 이뻐요.",
    "text104": "모카무스 느낌?\n갈색 메이크업하면 좋을 거 같은 색이에요\n조금 엄해보일 수 있어요",
    "text105": "넘 귀엽고. 예뻐요. 발색이 생각보다 잘되고 좋아요\n사이즈 넘 이뻐요",
    "text106": "날림도없고 발색력좋고 지속력도좋아서 데일리로 잘쓰고있어요",
    "text107": "가을맞이 팔레트를 바꿔봤어요\n갈웜 베스트긴 하니만 뉴트럴 톤이라 봄웜한테도 잫어울리네요\n요즘 유행하는 음영애굣살 그리기에도 좋아요\n날림이 적고 발색이 좋은데 컴팩트해서 수정용으로도 좋을 것 같습니다",
    "text108": "제가 좋아하는 색만 모아논 팔레트네요 ㅎㅎ 발림성도 부드럽고 무엇보다 레이어드를 여러분 해도 뭉치지 않고 좋아요 💗 작은사이즈로 가지고 다니기 편해요",
    "text109": "넘 예뻐요. 구성이 넘 알찬게 아이섀도우에 브라운 쉐딩도 같이 들어서 구성이 좋고 작은사이즈라 가지고 다니기도 좋아서 파우치에 쏙 들어가요\n색상이 넘 고급지고 좋아요.",
    "text110": "가루날림이 적고 발색이 진해서 좋네요\n가을웜톤이 쓰기 딱 좋은 색상으로\n웜톤분들에게 추천합니다\n가을겨울에 쓰기 너무 좋을 것 같어요ㅎㅎ",
    "text111": "눈화장 안한지 진짜 오래됐는데\n요즘들어 무슨 바람이 불었는지\n눈화장이 하고 싶더라구요~~\n특히 펄이 너무 맘에들어요\n은은하며\n자연스럽고 포인트도 되고!\n블러셔도 슬슬 넣으면 입체적으로 보여서 좋아요♡",
    "text112": "아이섀도우 미니 팔레트 색상도 넘좋고 아이라인대용으로도 쓰기좋아요 용기도넘귀엽고 사랑스러워요ㅋ",
    "text113": "발색이 굉장히 진한 칭구입니다!\n펄에 색감이 들어있어 언더에 바로 발라도 음영 들어가고요\n생각보다 많이 작아서 여행 다닐 때 가지고 가기 좋을 거 같네용.",
    "text114": "지속력도 좋고 일단 발색이 확실해서 전 그 점이 너무 좋았어요 !",
    "text115": "후기\n\n빠르게 잘받았습니당\n귀여운 키링이랑 같이왔어요. 핸드폰에 구멍이 없어서 텀블러에 달려구요~~ 컴팩트하게 조그만거에 다들어가 있어요 ㅎㅎ",
    "text116": "컴팩트한 크기라서 휴대하기가 너무 좋아요 발색력은 믿고 사용합니다 색상 좋고 쓰기 너무 편해요 일단 작아서 마음에 들어요 파우치 안에 쏙 들어가네요",
    "text117": "웜톤에게 딱 어울릴 색깔로 발림성도 좋고 지속력도 좋아요!! 눈가에도 유분이 많아 잘 지워지던 섀도우들 이제 버리고 얘 하나로 눈화장 간편하게 해요~!",
    "text118": "휴대용으로 들고다니기 좋은 사이즈고 발색좋고 데일리로 사용할 수 있는 컬러감이라서 언제든 사용하기 좋습니다 ㅎㅎ\n웜톤인데 가을에 사용이 딱 !",
    "text119": "최근 제조한 제품으로 받아서 기능적으로도 안심하고 사용할 수 있을 것 같아요\n\n유통기한은 당연히 정말 넉넉합니다!!\n\n제조가 좀 지난 제품 받으면 왠지 모르게 찝찝한데 갓 생산한 제품이라 넘 좋아요!\n\n 제품 넘 만족하며 잘 사용  중입니다\n제품 퀄이 좋고 돈이 아깝지 않아요\n재구매 각",
    "text120": "버릴것 하나 없는 색감이라 픽했어요\n\n꼭 섀도팔레트사면 하나씩 못쓰게 되는데\n\n데일리로 사용하기에도 너무 튀지 않고\n\n펄감이 사진에서는 다안나오는데 으로 존예 펄입자도 미세해서 손으로 대충 슥슥 그려도 될듯\n\n치크도 없었는데 색감 무난해서 돌려쓰기 좋네요ㅋ",
    "text121": "손안에 들어요는 크기면서, 새도우 + 블러셔 구조라 콤팩트한 구조로1단과 2단으로 나눠져 있는데 1단엔 섀도우, 2단엔 블러셔 은은한 색감으로 블러셔가 발색도 자연스럽고 이뻐요\n웬만한 뷰티템보다 작은 사이즈여서 한손안에 쏙 들어오고 파우치에도 쏘옥 넣고 다니기도 좋아요\n활용도 높은 아이섀도우 4컬러와 블러셔가 하나로 담겨 있어 여러느낌의 메이크업을 쉽게 연출할수 있을것 같아요\n매트 제형의 섀도우들로 가루날림 없이 밀착된는 편이라서 색상 지속력도 좋아요",
    "text122": "딱 받자마자 일단 컴팩트 해서 가지고 다니기 너무 편하고 귀여웠어요!\n요즘 가을이라 그런지 세미스모키화장을 하고싶어서 급하게 주문했는데 배송도 빨리오고 색감도 너무 이쁘네요 펄도 과하지않아서 더더욱 맘에 듭니다! 진한듯 진하지않은 화장 잘해보겠습니다~ 그리고 제일 중요한! 가루날림 없으니 참고하세요~",
    "text123": "여행을 자주 다니다보니 미니한게 필요해서 구입했어요\n2단으로 필요한 색만 실속있게 들어있고 작아서 파우치 공간도 차지 안해서 너무 좋아요 \n색상이 많아도 쓰는것만 쓰는데 \n제가 딱 잘쓰는 색으로만 조합이 되어있어서 좋네요. 다른 색상도 구매해봐야겠어요!",
    "text124": "너무너무 귀여워요 휴대하기 편리해서 외출할땐 이세트만한게 없네요  아이새도우 딱 필요한 컬러로만 구성되어 있어서 넘 좋구요  칼라 발색도 잘나오고 넘 예뻐요  진짜 데일리로 사용해도 손색이 없는 컬러라서  손이 자주 갈것 같은데.. 너무 앙증맞게 귀엽다는게 단점이라면 단점겠네요",
    "text125": "미니 팔레트라 휴대하기 편했고, 섀도우 입자가 곱고 가루날림이 적어 데일리로 부담 없이 사용했어용 블렌딩도 부드럽게 잘 돼서 자연스러운 그라데이션이 가능해서 좋았어요",
    "text126": "데일리로 파우치에 들고다니면서 사용하기 좋은 사이즈라서 넘 좋아요.! 가을웜딥인데 제 피부톤에 찰떡입니다\n발색도 잘돼서 맘에 들어요!",
    "text127": "일단 크기가 엄청 작으면서 있을건 알차게 다 들어있어서 가성비갑인 제품인 것 같아요!!  색상도 너무 과하지않고 괜찮은데, 확실히 작다보니 손 이용해서 바르기 조금 불편한건 있는 것 같네욤~",
    "text128": "여자친구가 매우 만족스러워합니다. 색이 잘 나오고 색상이 과하지 않아 만족스러워합니다.",
    "text129": "개인적으로 아이미미 화장품 너무 좋아해요. 눈가에 밀착도 잘되고 컬러도 정말 예뻐요",
    "text130": "가루날림 안심하고 발색 잘됩니댱\n음영 넣을 때 완전 꿀템임 강츄",
    "text131": "넘 귀여운 손바닥만한 사이즈라 보관하기도 들고 다니기도 편해요. 크기는 귀여워도 아주 알찬 구성의 팔레트에요! 4구 색상 모두 가을웜에게 찰떡 그 자체에요. 거기다 블러셔 겸 쉐딩까지 있다니 감동적인 구성입니다ㅠㅠ",
    "text132": "지금 사용하기 딱 좋아요!\n컬러들이 기본템이라 이거 하나로만 데일리로 잘 쓰고 있어요\n아임미미제품들 다 좋아서 자주 씁니다!",
    "text133": "가을부터 쭉 바르기좋은 톤이여서\n고민하다  어두운색상으로 주문했는데\n역시 찰떡이네요\n발색좋고\n가루날림없고\n사이즈 너무 아담해서 화장품가방에 넣고다니기 넘 좋앙ᆢㄷ",
    "text134": "생각했었던 사이즈보다 훨씬 더 쪼꼬매요 ㅋㅋㅋ\n엄청작아서 휴대용으로 갖고 다니기\n너무 편리할 것 같아요\n귀엽습니다 색도 무난하니 만족합니다",
    "text135": "가을겨울에 너무 잘어울리는 컬러에요! \n작은사이즈라 파우치에 넣고 다니기도 좋구 뉴트럴과 쿨톤사이이인데 잘 사용할수있을거같아요!!",
    "text136": "차분하고 세련된 딥 초콜릿 무스~~\n계절에 맞게 딱 어울리는 컬러에용\n베이스부터 음영까지 사용되어 좋고\n크기가 아담해서 들고 다니기 부담없고 좋아요\n가루 날림 없는편이고 한번의 발색으로도\n하루종일 색상 유지 됩니둉~~! 추천",
    "text137": "사이즈 작아서 메이크업 화장품 챙길 때 요거 하나 챙기면 되어서 어디 여행갈 때 아주 유용하겠어요~\n\n저는 웜톤인데, 색상도 제가 쓰는 색상 위주라 버릴 색상이 별로 업고\n\n데일리로 사용하기 아주 좋아요~\n\n손 안에 쏙 들어오는 미니 사이쥬입니당",
    "text138": "미니미니해서 들고다니기 넘 좋네요ㅋㅋ 파우치가 포화상태라 작은걸 원했는데 딱입니다.펄도 맘에들고 색깔도 진하니 좋네요ㅋㅋ 조금 오래가진 않는데 수정화장용으로 들고다니면서 쓰려구요",
    "text139": "색감 완전 내스타일♡\n펄감도 은은하게 반짝이는게 너무 예쁘고 색 조합이 미쳤^^\n가루날림도 많이 없고, 지속력도 좋아서 앞으로 매일 요것만 사용할듯♡",
    "text140": "가을가을한 느낌에 아주 딱인 컬러들만 모여있어요 생각보다 받아보니 작았는데 손에 딱 들어오고 크기가 앙증맞아서 파우치에 쏙들어가겠내요 넘맘에들어요~~!!",
    "text141": "펄감도 적당하고  \n색상은 고급지면서  우아해보이네요~\n지속력도 좋아요~",
    "text142": "사이즈가 작아서 휴대하기는 좋아요~\n색상도 이쁘고 고급진 색상이라 우아함이 느껴지네요~\n지속력이 좋아서 펄감도 유지가 오래되요.\n휴대성이 좋아서 여행갈때 가지고 다니기 좋을거 같아요~",
    "text143": "컬러 조합이 센스 있어서 아이 메이크업이 쉽고 빠르게 완성돼요 만족도 높아요!",
    "text144": "딥 초콜렛 구성이 아주 제 취저네요~ 저는 겨울 클리어 스탈이라 여름 쿨은 저한테 별로 안어울리거든요~ 퍼컬이 겨울이신 분들께 딥컬러 추천합니다~, 여쿨보단 훨씬 잘 어울리실거에용",
    "text145": "작은 사이즈의 가방을 들고 다니다 보니 화장품 크기도 조금 작았으면 했는데 아임 미미 멀티 큐브는 컴팩트한 사이즈에 필요한 색상들이 다 있어서  너무 마음에 들고요.\n 발색력도 좋고 유지도 오래가고 정말 만족해요 ^^♡",
    "text146": "블러셔가 너무 예쁜 무드톤이라 아이 메이크업과 잘 어우러져요 톤온톤 굿!",
    "text147": "자연스러운 데일리 메이크업 완성하기 좋아요 출근용 섀도우로 강추해요!",
    "text148": "쿨톤 컬러 너무 예뻐요! 펄감도 고급스럽고 블러셔까지 세트라 완성도 높아요",
    "text149": "미니미힌 사이즈에 있을 건 다 있는 듯 하지만\n제가 산 제품에는 베이스로 쓸 컬러가 애매하네요\n그치만 그 부분은 개인 제품으로 충분히 매꿀 수 있는 부분이라 생각돼서 간단하게 놀러갈 때 쟁여가서 화장하기 좋을 것 같아요",
    "text150": "작고 가벼워서 파우치에 쏙 들어가요 외출할 때 간편하게 아이 메이크업 가능해서 좋아요",
    "text151": "작지만 알찬 구성이고 데일리 메이크업에 딱입니다! 잘 사용하는 색만 모아놨어요",
    "text152": "밝은 컬러도 눈 위에 뜨지 않고 자연스럽게 발려요 \n데일리용으로 부담 없는 가격이라 부담 없이 추천드려요",
    "text153": "모카무스 메이크업 할려고 샀는데 블러셔까지 멀티팔레트인데 가격도 저렴하네요",
    "text154": "색감이 너무 이뻐요 화면에서 본것보다 더 좋네요. 강추. 색상별로 다 구매하고 싶어지네요",
    "text155": "모카무스 메이크업 한다고 샀는데 블러셔까지 있어서 가서이 좋아요",
    "text156": "이제 연말이다보니 눈화장위주로 계속화장하게되는데 발림성도좋고 무엇보다도 색하고 펄감이 너무좋네요. 가을 용으로 딱인거같아요",
    "text157": "가방에 넣고 다니기좋은사이즈에 한통에 섀도우 하이라이터 블러셔까지 다같이 들어있어서 사용하기도 편하고 모든게 한통에 있으니 가방속에 뒤섞이지않아요"
  },
  {
    "brand_name": "아임미미",
    "product_name": "아임미미 멀티큐브 아이섀도우 미니 팔레트",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017293287ko.jpg?l=ko",
    "review_name": "휘그 타르트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172932",
    "text1": "미니미니 사이즈라 휴대하기도 좋고\n색상도 데일리로 쓰기 좋은 구성이라\n요거 하나로 해결하니 편하네요!\n가루 날림도 없고 지속력도 오후까지 괜찮아요!!",
    "text2": "미니 사이즈라 가방에 쏙 들어가서 휴대하기 너무 편해요. 베이스부터 펄, 포인트 컬러까지 한 팔레트에 다 들어있고, 컬러 조합이 잘 되어 있어서 사용하기 쉽고 톤온톤 메이크업도 간편하게 할 수 있어요. 초보자도 부담 없이 자연스러운 음영을 만들 수 있고, 출근할 때나 여행 갈 때 한 번에 메이크업을 완성할 수 있어서 진짜 편리하네요. 컬러 구성 덕분에 매일 다른 느낌으로도 활용할 수 있어 만족스러워요.",
    "text3": "펜슬 발색에 파워 만족중이라 기대했는데\n역시 발색 넘 잘되고 좋네요\n귀염뽀짝한데 베이스 포인트 블러셔 하나에 다 담겨서 데일리로 쓰고있어요\n가을웜에 찰떡 블러셔 \n제가 넘 좋아하는 블러셔 컬러감에 톡톡 간단하게 올려도 발색 바로됩니닷\n섀도우도 색조합 잘되어있어서 음영화장에도 굿 좋아요",
    "text4": "톤 잘 모르겠고 뉴트럴이신 분들 휘그타르트 강추입니다!!!\n완전 부담없는 컬러들만 모여있고 개인적으로 블러셔가 펄감 없이 우아하면서도 혈색을 살짝 올려주는 컬러라 너무 마음에 들어요. 아이섀도우의 1,2번 컬러란 비교해보면 보다 밝은 컬러입니다. (손등의 가운데가 블러셔) 데일리로도 사용하기 좋고 사이즈가 넘귀여워서 빨리 들고 연휴에 여행가고 싶어요ㅎㅎ",
    "text5": "아임미미 휘그타르트 섀도우는 미니사이즈라 파우치에 쏙 들어가서 휴대성이 정말 좋아요. \n작은 크기인데도 4가지 색상이 다 들어 있어서 하나만 가지고 다녀도 다양한 메이크업 연출이 가능하다는 점이 마음에 들어요. \n컬러끼리 자연스럽게 섞어 쓰기에도 좋아서 데일리 음영 메이크업부터 포인트 메이크업까지 활용도가 높아요. \n발색도 고르게 잘 올라가고 가루날림이 적어서 사용하기 편했어요. \n여행 갈 때나 외출 시에 간편하게 챙기기 딱 좋은 아이템이라 만족스러워요.",
    "text6": "아임미미 멀티큐브 아이섀도우 미니 팔레트 써봤는데 정말 좋았어요! 데일리 메이크업에 딱 맞는 알찬 색상 구성이 마음에 쏙 들었답니다. 발색도 자연스럽게 예쁘고, 파우치에 쏙 들어가는 미니 사이즈라 휴대하기도 정말 편리해요. 급하게 수정 화장할 때도 최고더라고요! 저의 데일리 필수템으로 등극했어요! 🥺👍",
    "text7": "이번에 사용해본 아임미미 멀티큐브(바닐라더블샷) 컬러 정말 마음에 들어요.\n작은 미니사이즈라 휴대하기에도 딱 좋고 파우치 안에 쏙 들어가서 매일 챙기게 되네요.\n\n컬러 조합이 톤온톤으로 잘 맞춰져 있어서 데일리 메이크업에 쓰기 너무 편해요. 특히 음영 컬러랑 포인트 글리터까지 있어서 팔레트 하나로 아이 메이크업이 완성돼요. 초보자도 쓰기 쉽게 구성되어 있다는 게 가장 좋았어요.\n\n발색도 맑고 부드럽게 올라와서 가루날림이 적고, 지속력도 꽤 괜찮아서 아침에 화장해도 오후까지 은은하게 남아있더라구요. 무엇보다 크기 대비 거울까지 들어 있어서 급하게 수정할 때도 정말 유용했어요.\n\n작고 귀엽지만 실속 있는 팔레트라서 학생분들이나 직장인분들 모두에게 추천하고 싶습니다. 컬러톤이 부담스럽지 않아 데일리, 출근·등교용 메이크업에 활용하기 딱 좋아요.",
    "text8": "상품 받고 언박싱 했는데 사이즈가 쟉아서 너무 귀여워요ㅠㅠ 휴대용으로 들고 다닐거라 구매했는데 딱이에요!! 아담한 사이즈에 컬러까지 있을거 다 있으니깐 간편하고 톤온톤 메이크업 하기가 좋아요 ㅎㅎ 발색력도 좋고 가루날림도 없어서 저의 최애템이 될 거 같아요!!",
    "text9": "조그마한 미니사이즈의 케이스에 5가지 컬러가 다 들어가져서 한손에 잡기도 편하고, 가방에 넣어다니기에도 너무 좋은 정말 휴대성 짱인 제품입니다.\n\n2단으로 되어있는 제품이며, 한단은 4가지 색상의 아이섀도우, 한단은 1가지 색상의 블러셔로 이루어져있습니다.\n컬러 조합이 너무 예쁘게 되어있어서 화장할때 넘 편하고 좋아요.\n모든 색상이 다 예뻐서 고민하다가 전 휘그 타르트 제품을 구매했는데, 다른 색상의 제품도 구매하고 싶은 마음이 들었습니다.",
    "text10": "블러셔+아이섀도우 세트여서 들고다니기 좋아요\n발색도 강한 편이여서 오히려 좋아",
    "text11": "퍼스널컬러 검사했을 때 가을딥, 가을웜 종류로 나왔구요. \n평소 23호 쓰는 뇨자에용~ \n누드톤 음영을 좋아하는데 색이 조금 더 다양했으면 좋겠지만... 컴팩트하니 너무 만족하며 쓰고 있네용 ㅎㅎ \n블러셔까지 있으니 평소 들고 다니기 너무너무 좋은 사이즈에오 ㅎㅎ",
    "text12": "이번에 섀도우랑 치크가 떨어져서 찾아보다가 마침 같이 일체형으로 된 제품이 있길래 사봤어용 컴팩트한 사이즈라서 파우치에 쏙 들어가서 좋고 웜톤 찰떡 컬러 조합이라서 화장하기 딱이예용 발색도 잘 되고 치크 컬러도 너무 붉거나 핑크가 아닌 제가 찾던 컬러더라구용 어디서든 요거만 있으면 화장 뚝딱이라서 최공 화알못도 요 섀도우끼리만 사용하면 평타 이상으로 화장 완성할 수 있을 것 같아요",
    "text13": "아임미미를 통해 저에게 맞는 메이크업을 찾았고 색을 찾게 되었어요 ㅋㅋ 쉐도우도 유목민이었는데 저는 웜톤계열의 색이 잘맞네요.  한 케이스에 다 담겨있으니 넘갖고다니기 편하고 좋아요",
    "text14": "미니팔레트여서 가지고 다니기 너무 좋아요. 파우치 안에 쏙 들어가서 공간차지 없는게 부담없고 좋더라구요. 이거 하나면 아이메이크업에 블러셔까지 다 가능한게 너무너무 맘에 들어요.\n발색도 적당해서 데일리로 쓰기 부담없어요. 가을가을한 메이크업하기 딱 좋은 색들로 조합되어 있어서 올 가을은 얘로 메이크업 다 할 것 같아요.",
    "text15": "쿨톤이지만 날씨가 급 쌀쌀해지면서 살짝 가을가을한 메이크업을 하고 싶어서 휘그 타르트 컬러 선택해봤는데 너무 맘에 들어오!! 저는 눈가에 색조를 진하게 올릴 수록 부담(?)스러워지는 여름쿨톤인데 양조절만 잘해서 바르면 저같은 톤들도 부담없이 바를 수 있고, 눈화장 필수 색상 조합이라 베이스부터 눈밑 애굣살까지 팔레트 하나로 해결되어요! 블러셔도 색상 넘 이쁘고 발색력 미쳣슴다! 사이즈도 컴팩트해서 저같은 미니백 러버들에게 추천해요",
    "text16": "조그매서 여행이든 파우치에 넣도다니기 편해요 말린장미빛들 모아놔서 가을 색조화장으로도 딱이구 볼터치도 같이있어서 좋아요!",
    "text17": "사이즈가 미니미해서 컴팩트하게 들고다니기 좋구요!\n컬러 조합도 잘되어 있어서 꾸안꾸로 데일리 화장하기에 완전 좋아요ㅎㅎ 치크도 같이 연출할수 있는 제품이라 하나만 들고다녀도 눈부터 볼까지 한번에 톤온톤 유지하면서 연출 가능하니 맘에 쏙 드네요 :)\n눈 밑에 반짝 거리는 연출도 할 수 있게 반짝이는 것도 있어서 굳굳!\n요새 출근할때 아침마다 애용하고 있습니당",
    "text18": "크기가 작은데 쉐도우 4개에 블러셔까지 야무지게 들어있어서 들고 다니기에 좋고 여행 갈때 챙겨가기에도 너무 좋아요!! 그리고 웜톤 찰떡 색들이라 색 조합도 마음에 듭니다 ㅎㅎ",
    "text19": "색 예뻐요 발색이 진해서 화장 좀 진하게 하시는 분들이면 편하게 잘 쓰실 듯",
    "text20": "와~대박!!! 너무너무 컬러가예뻐욧. 여행을 자주다니는데 섀도우파레트를 들고다니기가 부담스러워서 미니미한사이즈를 사려구 둘러보다 발견했는데 넘 딱이겠다싶었는데 진짜 컴팩트해서 들고다니기도 딱이고 구성이 알차서 요거하나로 끝이예요!! 색상은 제친구중에 화장 젤 잘하는 칭구가 휘그타르트가 올가을 저테딱이라고해서 추천받아샀는데 맘에 완전 천퍼센트드네요ㅋㅋ",
    "text21": "주머니에 쏙 들어가는 사이즈인데\n한번에 블러셔도 해결해서 넘 좋아요",
    "text22": "휘그타르트 가을에 사용하기에도 너무 좋고, 웜톤들에게 추천",
    "text23": "제 피부는 봄웜라이트이구요\n평소에 섀도우가 핑크빛이 많아서 이번엔 음영감 있는 색깔인 휘그타르트 색상으로 구매해봤어요!\n제 피부가 완전 갈색톤은 완전 칙칙해 보이는데 휘그타르트는 주황빛이 도는 음영색이라서 데일리로 쓰기 너무 좋아요!\n글리터도 부담스럽지 않고 은은하게 반짝여서 애교살에 잘 바르고 있어요\n섀도우가 대부분 가루날림이 심하지 않고 블렌딩도 부드럽게 잘 돼요. \n밑칸엔 블러셔도 코랄컬러로 완전 웜톤에게 찰떡인 컬러랍니다\n4구 섀도우가 모두 잘 어울려서 여행갈때 이 팔레트 하나만 챙겨가면 블러셔까지 한번에 가능해서 짐 챙기기도 너무 편해요\n크기도 미니라 파우치에 쏙 들어가서 휴대성도 최고예요. \n가성비 좋은 팔레트 찾으신다면 진짜 추천합니다!",
    "text24": "색도 이쁘고 전체적으로 활용도도 넘 높아요 한가지 색상만 발라도 매력적인 느낌도 있구요~가을에 딱 잘어울리는 색상들만 있어서 너무 잘 쓰고 있어요 가루 날림도 없고 지속력도 꽤 좋습니다 브러쉬는 둥근 모 추천해요 약간 가을톤이라 톤다운된 살구톤도 잘 맞을것 같아요 주변 친구들이 다들 넘 잘어울린다고 예쁘다고 해줘서 기분 좋습니다 다들 예쁘다고 난리에요 꾸준히 잘 쓸 것 같아요",
    "text25": "가을에 분위기 톤다운 시켜보고싶어서\n일부러 펄 없는거 선택했어뇨\n포인트로 줄수있게 펄로만 칸 되어있는거\n맘에 들어요! 거기다 작은 사이즈에\n4개 쉐도우 블러셔 컴팩트해서\n화장품 미니멀리스트에 최고네요 ㅋㅋ\n\n발색도 선명한편이고 프라이머 안했는데 꽤 오래가네요\n맘에 듭니다!",
    "text26": "진심으로 아임미미 멀티큐브 구성 너무 좋아서 주변에 맨날 영업하고 다녀요… 딱 필요한 색만 있고 심지어 블러셔까지 한 번에 있는데도 콤팩트하게 한 손 안에 들어오는 미니 사이즈라 여행/출장용으로 딱입니다! 그리고 어느 하나 안 쓰는 색이 없고 다 정말 딱 필요한 색입니다 ㅎㅎ 컬러 조합 다 되어있어서 화장 똥손도 잘 쓸 수 있어요! 그리고 좋다는 블러셔 많은데도 아임미미 블러셔로 쓰게돼요.. 볼에 발색도 이쁘게 올라오고 지속력도 좋아서 매일 데일리메이크업으로 쓰고있어요!",
    "text27": "너무 귀엽고 색구성도 좋아서 여행갈 때 이것만 들고 갔어요.",
    "text28": "엄청 미니미니한 큐브 팔레트예요!!! \n컴팩트해서 놀러갈때 휴대하기에 너무너무 좋음… ♡ \n셰도우뿐만 아니라 블러셔까지 하나같이 잘 쓰는 예쁜 색상이라 넘 유용템이에요!! \n컬러 조합도 완전 합격쓰~~ 가격도 넘 괜찮고 하나로 톤온톤 메컵되니깐 완전 메리트 있네요!!",
    "text29": "제가 마음에 드는 제품이 있음 무조건 하나 더 사둡니다. \n셰도우 제품들 왤케 단종 되나요!!! 컴팩트한 크기라 들고 다니기도 편하고 이거 하나면 다 되니까 최고에요 그리고 전 겨쿨인데 타로쪽은 안어울리더라구요 그래서 뮤트중에 고르는 편인데 진짜 마음에 쏙 들어요",
    "text30": "작은 사이즈에 여러색상 들어있어서 들고다니기 넘 평하고 발색도 예뻐요!!",
    "text31": "여행이나 어디갈때 그냥 이거 하나만 챙겨가도 데일리 메이크업 가능",
    "text32": "베이지+핑크 한방울이라 갈웜비비드인 저는 데일리로 쓰기 너무 좋어요! 흰끼 많은 게 안 어울려서 요즘 살 수 있는 팔레트가 많지 않았는데 가을 느낌 낭낭하고 이쁩니다! 이 가격에 4구 팔레트와 치크까지 함께인 점도 좋고 컴팩트해서 여행 들고가기에도 딱이에요🙂셰딩컬러까지 3단으로 팔레트 하나 나오면 좋겠네요",
    "text33": "작은 케이스의 제품인데 눈과 볼 화장이 가능하다니\n완전 좋아요. 가지고 다니기도 편해서 부담없이 넘 좋은 제품입니다",
    "text34": "작은 큐브 하나에 데일리 음영부터 포인트 컬러까지 다 들어있어서 정말 편해요. 발색이 부드럽고 뭉침 없이 잘 발리고, 손으로 쓱쓱 바르기만 해도 자연스럽게 그러데이션돼서 메이크업 시간이 확 줄었어요. 가루 날림이 거의 없고 밀착력이 좋아서 하루 종일 깔끔하게 유지돼요. 여행 갈 때나 파우치에 간편하게 들고 다니기에도 딱 좋은 아이템이에요.",
    "text35": "색이 다 예쁘고 여행갈 때 이거 하나만 있어도 웬만한거 다 가능함",
    "text36": "가루 날림 사알짝?있고 발색도 나쁘지 않음!!섀도우에 블러셔까지 있는데 만 사천 원? 말도 안 됨작아서 파우치에 넣고 다니기 딱 좋음",
    "text37": "생각보다 크기가 한 손에 들어올 정도로 작은데 \n알차게 구성되어있어서 좋았어요\n가을 뮤트러한테 잘 어울리는 컬러들이에요 \n이걸로만 메이크업 해봤는데 잘 어울린다고 칭찬 들었습니당😋",
    "text38": "이거 하나만 있으면 메이크업 반은 완성!!! 발색도 잘되고 하루종일 유지됩니다 같이온 키링도 너뮤 예뻐요 특히 펄은 포인트로 너무 예뻐요",
    "text39": "작고 앙증맞은 사이즈에 데일리부터 포인트까지 가능한 조합이라 진짜 실용도 최고였어요! 휘그타르트는 톤다운된 브라운+로즈빛 컬러들이 조화롭게 구성돼 있어서 데일리 음영 메이크업에 딱이에요. 발림성도 부드럽고 가루날림 거의 없어서 초보자도 쓰기 쉬웠고, 은은한 펄 섀도우가 눈매를 또렷하게 살려줘요✨\n\n특히 매트 컬러가 부담 없이 잘 발려서 눈두덩이에 얹을 때 블렌딩이 자연스럽게 되는 게 좋았어요. 구성도 실용적인데다가 미니 스틱 섀도 증정까지 받아서 더 만족스러웠고요! 미니멀한 크기라 파우치에 쏙 들어가서 여행용으로도 추천해요 😍\n\n작지만 알찬 구성, 가격 대비 퀄리티도 좋아서 또 다른 컬러도 모아보고 싶은 팔레트였어요!",
    "text40": "색조 색상이 여리여리해서 데일리템으로 쓰기 너무 좋은 색상들이예요.\n하나로 아이메이크업과 블러셔를 한번에 들고 다닐수 있단 점이 맘에 듭니다.\n부드럽게 발리고, 크기도 가지고 다니기 정말 좋은 크기예요.\n가루날림도 없어서 좋아요.",
    "text41": "한번 발색으로도 발색이 잘 됩니다. 우너래 쓰고 있던 팔레트가 세번은 발색해야 색이 올라와서 답답했는데 가볍에 쓸어줘도 발색이 잘되고 펄도 남림없이 잘 붙어요. 웜 브라이트인데 색도 잘 어울립니다.",
    "text42": "여리여리하니 색이 정말 예뻐요 개인적으로 다 마음에 들어서 다 쓰면 또 구입해서 쓸 것 같네요\n진짜 치크부터 색조 다 예쁘고 가루 날림이 덜해서 좋네요",
    "text43": "이거 색 느무 이쁜데 ㅜㅜ 글리터는 대체 어케 써야하나요?^^ 걍 글리터가 눈에 올리면 날아다니네요^^^",
    "text44": "한 손에 쏙 들어오는 미니 사이즈라 파우치에 쏙 넣고 다니기 좋은 아임미미 멀티큐브💄 작은 크기지만 6가지 컬러가 꽉 들어차 있어서 실속 만점이에요! 데일리로 쓰기 좋은 베이스 컬러부터 포인트 줄 수 있는 글리터, 음영까지 조합이 잘 구성돼 있어서 하나만 들고 나가도 눈화장 완성도가 확 올라가요. 발림성도 부드럽고 가루날림도 적은 편이라 초보자도 부담 없이 사용할 수 있고, 컬러 조합이 톤 상관없이 무난하게 어울려서 활용도가 정말 높아요. 출근할 때든 여행갈 때든 이것만 챙기면 되니 간편함도 최고! 작지만 알찬 구성이 마음에 쏙 들어요✨",
    "text45": "아임미미 멀티큐브 아이섀도우 미니 팔레트 휘그타르트는 따뜻한 무드의 음영 메이크업을 좋아하신다면 좋은 팔레트예요ㅎ\n부드럽고 데일리한 브라운 계열 컬러들로 구성되어 있어 자연스러운 음영부터 포인트까지 다양하게 연출되고 발색이 고르게 잘 올라오고 가루 날림도 적어서 초보자인 똥손인 저도 쓰기 편했어요ㅎ\n특히 가장 진한 컬러는 아이라인처럼 눈매를 또렷하게 잡아주는 용도로 활용하기 딱좋아서 데일리로 쓰고있어요ㅎ\n패키지가 작고 넘깜찍해서 보고만있어도 좋아요ㅋㅋ",
    "text46": "컬러 구성이 딱 데일리 음영 조합이에요!\n부담스럽지 않은 브라운 계열+은은한 쉬머 조합이라\n초보자도 실패 없이 바를 수 있고,\n눈이 부어보이거나 텁텁해 보이지 않아서 넘 좋아요ㅎㅎ\n\n✔️ 사이즈도 콤팩트해서 파우치에 쏙~ 👜\n작고 얇아서 여행용, 출근용, 데일리 파우치템으로 딱이에요!\n브러시나 팁 없이 손으로 쓱쓱 해도 예쁘게 발색돼요~\n\n✔️ 발림성도 부드럽고 밀착력도 괜찮은 편!\n특히 무펄 음영컬러가 뭉치지 않고 잘 블렌딩돼서\n요즘 메이크업은 거의 이걸로만 하고 있어요 (´∇｀)",
    "text47": "요 팔레트 진짜 너무 귀엽고 실용적이에요! 1층엔 꼭 필요한 4가지 아이섀도우, 2층엔 블러셔까지 딱! 발색도 짱짱하고 컬러 조합이 데일리로 쓰기 완전 좋아서 손이 계속 가요. 크기도 콤팩트해서 파우치에 쏙 들어가고, 이거 하나면 아이 메이크업에 블러셔까지 한 번에 해결돼서 너무 편해요. 색감도 너무 예쁘고 과하지 않아서 데일리룩에 찰떡이에요. 외출할 때 요거 하나면 끝!",
    "text48": "미니미하다고 해서\n휴대용으로 들고다닐겸 쉐딩이랑 같이 주문했어요 ㅎㅎ\n생각했던것보다 더 작긴한데 귀여워요!!\n2단이라 쉐도우에 치크까지 활용할 수 있어서 맘에 들어요 ㅎㅎ\n같이 온 파우치랑 브러쉬가 있어서 좋아용\n저기에 브로우랑 아이라이너만 더 챙겨서다니고 있어요~!",
    "text49": "할인하길래 귀여워서 사봤어요 ㅎㅎ\n화장품 파우치가 커서 잘 안들고 다니니까\n화장도 안하게 되더라구요!\n휴대용으로 들고다니면 좋을 것 같아 시켰어요.\n생각보다 더 미니미해서 귀여워요.\n아래에 블러셔로 쓸 수 있는 것도 있어서 만족!!\nヾ(๑╹◡╹)ﾉ“",
    "text50": "데일리로 하나만 들고 다닐수있는 섀도우 블러셔 조합이라 너무 좋아요 ㆅㆅ 회사다닐때 요거하나만 챙기면 지하철화장 쌉가능..!",
    "text51": "여름에 여행이 많아서 짐이많은데!!\n완전 미니한 사이즈에 섀도우랑 블러셔가 한번에 들어가있어서 휴대하기 너무 편해요!!!\n근데 제가 딱 좋아하는 데일리 컬러조합이라 굿굿 \n작지만 발색력도 좋고 봄웜톤인 저에게 잘어울려요.",
    "text52": "가루날림 1도없이 잘 발려요.\n발색력도 좋고 구성이 알차서 언제 어디서든 데일리로 사용하기 좋아요. 봄 라이트인 저에게도 찰떡이에오.\n회사 갈때마다 데일리템으로 사용하고있어요",
    "text53": "딱 가을 웜톤 분들께 찰떡인 색감들로 이루어져있는 팔레트에요! 음영컬러부터 라인 풀어줄 진한컬러랑 블러셔까지 있어서 휴대성도 좋고 알찬 구성이에요!",
    "text54": "색조화장을 자주하진 않지만 결혼식갈때 혹은 꾸미도 싶은날 필요하더라구요. \n자주 안쓰다보니 블러셔랑 쉐도우 따로 사긴 부담인데 하나로 함께 나와 만족스러워요\n색감도  예쁘네요 가을 웜톤에 찰떡이고 지속력도 좋아요!",
    "text55": "생각보다 앙증맞은 쪼꼬미예요.  다 들어있다는 장점이 있어서 휴대하기 너무 좋네요. 입자가 되게 곱고 발색도 잘되는 것 같아서 잘 산 것 같아요.",
    "text56": "패키지가 귀엽고 저렴한데 구성이 좋아서 부담없이 기념품으로 선물하기 좋아요",
    "text57": "멀티큐브 파우치에 넣고 다니기에 너무 편함. 올리브영가서 발색도 다하고 구매했는데, 발색력도 좋음.",
    "text58": "웜톤이 쓰기 좋은 것 같아용\n밑에 블러셔 손에 발색했을 땐 저랑 안맞는다고 생각했는데 막상 얼굴에 올려보니 은은하고 예쁘게 잘되더라구요!! 눈화장은 잘 안하는편이긴 하지만… 잘 쓸 것 같아요!! 작아서 갖고 다니기도 좋구요",
    "text59": "일단 파우치에 넣고다니기 너무 앙증맞은사이즈에 완벽한조합 너무좋아요 블러셔까지같이 있으니 조그만한데 진짜 최고\n발색좋고 가루날림없었어요 저는 펄감이 너무나도 마음에 들었어요!!!!  다른색상도 구매해야하고싶을 정도로 너무만족합니다",
    "text60": "똥손이라 억울할정도로 사진에 너무 못담았는데요 ㅜㅜ\n정말 예쁩니다!!  딱 필요한 색상만 휴대하기 딱 좋은 크기로 담겨있어요 작은 블러셔 하나 사이즈 정도인데 베이스부터 자글자글한 펄, 포인트, 라이너로 쓸만한게 다 있습니다 ㅎㅎ\n색감이 증말 찰떡인데 이걸 찍지못해 한이에요 ㅠ\n매장가서 직접 테스트해보시거나 상세페이지랑 존똑이니 페이지 안내대로 구매하시는거 추천합니다용😭😭❤️\n제가 찍은 사진에선 색감이 이상하게 나왔어요\n상세페이지 색상이 정확합니당!!",
    "text61": "모니터 색상이 조금더 밝은 제품이네요~\n받고 상품설명된 색상보다 어두운 편이어서 놀랐어요\n음영 줄땐 괜찮을꺼같은데 평소 사용하는 색상은 아닌지라 반품도 못하고 아쉽네요 ㅠ\n펄도 생각보다 넘 입자가 굵어 활용도가 높지않을꺼같아요\n대신 블러셔쪽의 색감은 마음에 듭니다",
    "text62": "아임 미미 섀도우를 만족하며 잘 쓰고 있는 고객예요 기존 컬러랑 다른 섀도우 찾다가 요 귀여운 미니미 빠레트를 발견했어요 지금 날씨랑도 너무 잘 어울리는 컬러고 데일리로도 손색 없이 딱 필요한 컬러로 구성되어 있어요 웜톤 쿨톤 다 잘 어울릴것 같습니다. 만족스러워요",
    "text63": "넘 깜찍한 아이섀도+블러셔에요\n휴대하기 딱 좋은 사이즈에다가 블려서가 함께있어 더 좋아요\n같이 보내주신 스트랩도 귀욤귀욤♡\n\n기존 크레용타입 썼는데 그것보다는 발색이 진하게 되진 않지만 파우더처럼 부드럽게 발리는게 자연스러운 느낌이에요\n펄감도 포인트 주기 좋구요\n\n지속력은 꽤 오래가고 둥근모로 바르니 좋아요~ \n굿굿~!!",
    "text64": "아이셰도우랑 블러셔 둘다 포함되어있어서 구매해봤어요!!\n가성비 정말 좋습니다~~~~\n가을뮤트인데 브라운계열만 사용하다가\n가끔 화사하지만 너무 화사는 아닌 ㅠㅠ 발색 찾았는데\n완전 딱이에요~~~\n\n사용하고 언니들 만난 날, 다들 어디제품이냐고 물어봤습니다 캬캬 성공적~\n\n화알못 입장에서 블러셔랑 다 잘 어울리는 톤온톤 색으로 구성되어 있어서 하나로 갖고 다니기 너무 좋네요!\n파우치에 딱 하나 들고 다녀요~~👍",
    "text65": "진짜 귀여운 사이즈ㅜㅜ\n이거 하나 갖고다니면 사이즈 작아서 휴대하기에도 편하고 메이크업수정 완벽하게 가능! 컬러도 딱 적당하게 조합되어있어서 이거로만 포인트 메이크업 하기 너무 좋아요\n펄도 챠르륵 너무 이쁜 펄이라서 짱 좋아요 아임미미는 이런거 너무 잘 만들어..",
    "text66": "발색 장난아니에요 크기가 작아서 보관하기 좋고 블러셔도 있어서 여행용으로 좋음",
    "text67": "손바닥만한 작은 사이즈에 새도우 4구랑 블러셔까지 합쳐져 있으니 미니백에도 이것저것 챙길 필요 없이 휴대용으로 정말 좋아요!",
    "text68": "미니사이즈여서 여행다닐 때 들고 다니기 딱 좋은 사이쥬ㅎㅎ 블러셔까지 같이 있어서 색조합이 너무 좋은 것 같아용 무난한 데일리템!",
    "text69": "섀도우랑 블러셔 같이 있으니깐 들고다니기도 너무 좋아요!\n색감도 예뻐서 맨날 이것만 바르고 다녀용 다른 색상도 구매하려구요 ㅎㅎ",
    "text70": "제가 좋아하는 색총집합이에여 엄청 쪼끄만한데 눈썹부터 눈화장 까지 모두 가능한 팔레트 너무 좋네요 발색도 미쳤구!! 저에게 찰떡 컬러라 정말 사랑입니다.",
    "text71": "웜톤이고 입자도 곱고 발색 찰떡이에오\n사이즈도 미니미해서 파우치에서 자리 차지도 안하구\n블러서까지 해결할 수 있어서 너무 유용하게 잘 쓸 거 같아요",
    "text72": "섀도우랑 블러셔까지 같이 있는데 들고 다니기 편한 작은 사이즈길래 구매해봤습니다 ! \n4가지 색상 다 너무 예쁘고 블러셔도 은은하고 너무 예뻐요 !! \n발림성이랑 지속성도 만족합니다 ! \n가격도 저렴하니 사용해보세요~~~~",
    "text73": "섀도우랑 볼터치가 위아래로 달린 제품이라 하나만 챙겨도 메이크업 완성이 가능해서 정말 편해요. 크기도 작아서 파우치에 쏙 들어가고, 디자인도 깔끔해서 마음에 들어요. 컬러도 자연스럽고 예뻐서 데일리용으로 딱이에요 :)",
    "text74": "자주쓸수있는 색들로만 구성되어서 너무 좋아요\n매일매일 손이가네요\n가루날림없고 지속력도 좋아요\n발림성도 좋고 색도 다 마음에 들어서\n다른색상 추가구매했어요",
    "text75": "멀티로 아이섀도우랑 블러셔 다 사용할수 있는 파레트인데 작아서 가지고 다니기 너무 편해요~같이 주신 핸드폰 스트랩도 너무 귀여워서 잘 쓰고 있어요!",
    "text76": "진짜 미니인데 있을건 다 있는 알찬 섀도우 팔레트에요!\n여행용으로 들고다니기 딱 좋을 것 같고, 음영줄때 사용하기 좋은 색조합입니당ㅎㅎ",
    "text77": "색상 넘 예뻐요!\n웜톤에 찰떡ㅎㅎ\n가루날림 거의 없어 좋구요\n펄 진짜 반짝반짝 넘 예뻐요~\n아이섀도우랑 블러셔 함께 있어서 편하고 좋네요ㅎㅎ",
    "text78": "너뮤 구매 잘한거같아요\n데일리로 쓸수있는 색들의 조합이네여\n똥손이라 눈위에 색올리면 다들 이상하다고했는데\n음영주기 너무 좋아요",
    "text79": "출근길에 간단히 사용하기 좋아 매일 파우치에 넣어 다니고 있어요",
    "text80": "처음으로 섀도우팔레트를 구매해봤어요!!\n올영 매장에서 이것저것 테스트 해봤는데\n이게 가장 무난하고 괜찮은 것 같아서 골랐어요\n펄은 잘 사용을 안하는 편이라 안쓸 것 같지만\n나머지 컬러가 색이 너무 강하지도 않고 흰끼가 많이 돌지도 않아서 좋아요!! 입문용으로도 좋은 것 같아요",
    "text81": "넘모 귀여운 미니미한 사이즈라 파우치에 쏙 잘 들어가고 가방에 가지고 다니기도 넘 좋아용! 실제로 봤을 땐 색상이 쫌 진해보였는데 괜한 걱정ㅠㅠ 발색력 말해뭐해 너무 좋구요 웜톤인 저에게 딱 맞는 필요한 색상들만 들어있어서 좋구 펄감 너무 강하지 않아서 좋아용!! 블러셔도 같이 들어있어서 진짜 완전 가성비템!! 다른 색상도 구매해야겠어용~~!ㅎㅅㅎ",
    "text82": "멀티큐브 아이섀도우 팔레트는 한 손에 들어오는 크기로 언제 어디서나 간편하게 메이크업을 수정할 수 있어 여행이나 외출 시에 적합합니다.\n\n 발색이 자연스럽고 과하지 않으며, 여러 번 덧바르면 좀 더 선명하게 표현할 수 있습니다. 특히 아이섀도우는 밀착력이 뛰어나며 가루날림이 적습니다.",
    "text83": "가을 웜톤이라 두개중에 고민많이하고 후기보고서 휘그타르트로 구매했는데 만족합니다\n지글지글한 펄감을 선호하진 않아서 그것도 만족해요",
    "text84": "색상 너무 이뻐용!! 제가 여러 제품의 섀도우 팔레트를 사용해봤는데 발색도 이쁘고 부드럽고 은은하니 자연스러워요 시간이 지나도 잘 남아있어 좋더라구요",
    "text85": "은은한 펄 컬러가 있어 화사한 포인트 메이크업에 좋습니다!",
    "text86": "휘그타르트 색상 너무 예뻐요~\n데일리로 쓰기에 딱좋은 색조합이라 파우치에\n넣고 다닙니다♡\n저희집 조명이 이상한지 사진은 핑크나 라벤더색이 함유된것같이 보이는데 실제로 봤을때나 발색했을때 화장했을때는 올리브영 상세페이지 색이 가장비슷해요! 저희집 조명이 이상한듯 ㅜ\n전 데일리로 잘쓰고있고 요즘 화장 간단하게 할때\n음영 살짝만 주기에도 딱이예요~ 가루날림도 거의없이 눈에 착붙이라 다른색조합도 사보려구요!\n최고최고!",
    "text87": "가을 뮤트인데 색 너무 마음에 들고 구성도 너무너무 좋아요! 여행갈때나 수정화장할때 가지고 다닐 작은 사이즈의 팔레트가 있으면 좋겠다 생각했는데 진짜 사이즈도 딱 좋고 너무 마음에 들어요! 이런 알찬 팔레트는 정말 찾기 어려운것 같아요 ㅠ",
    "text88": "아임미미 멀티큐브 아이섀도우 미니 팔레트 6컬러는 작지만 실속 있는 구성이 정말 마음에 들어요. 한 손에 쏙 들어오는 미니 사이즈라 휴대하기 좋고, 데일리로 활용하기 좋은 컬러들이 조화롭게 구성돼 있어서 출근할 때나 가볍게 외출할 때 유용하게 쓰고 있어요. 매트부터 쉬머, 글리터까지 다양한 텍스처가 들어 있어서 한 팔레트로 여러 가지 무드를 연출할 수 있는 것도 장점이에요. 발색도 꽤 선명하고, 가루 날림도 적어서 초보자도 쉽게 사용할 수 있더라고요. 특히 증정으로 받은 스틱 섀도우 미니도 간편하게 포인트 주기 좋아서 만족스러웠어요. 가격 대비 구성과 퀄리티 모두 뛰어나서 재구매 할 거 같아요^^",
    "text89": "너무 귀여운 사이즈에 알차게 쏙쏙 들어간 팔레트로 발색도 너무 잘되고 웜톤에 딱 맞는 4가지가 다 들어있어 가지고 다니기 너무 편하고 좋아요 :) 가루날림도 없고 입자도 고운 느낌이라 피부에 자연스럽게 발색되는게 정말 강추하는 아이템입니다!",
    "text90": "조그만한데 4가지 컬러로 알차게 꽉꽉!! 가방도 조금해서 쉐도우 같은건 수정할 생각도 못했는데 이제 가지고 다니면서 수정해도될꺼같아여!!\n무화과 느낌 브라운 컬러여서 부담없이 사용할수있고 \n블러셔로도 한듯안한게 사용가능할꺼같아요",
    "text91": "크기 진짜 작아요. 평범한 도끼빗이랑 비교하면 저정도? 아침에 화장하고 수정화장하거나 여행갈때 챙겨가기 너무 좋은 사이즈! 저것만 챙겨도 하이라이트랑 아이섀도 쉐딩 다 되니까 데일리 메이크업할때 짐 줄이기 좋네요. 웜톤이여도 너무 레드끼 돌거나 진한 브라운이면 별론데 색상이 적당히 은은해서 막 발라도 적당히 음영진 느낌으로 나와서 요즘 하기 좋네요!",
    "text92": "쪼끄만 크기에 알차게 구성되어있어서 여러개 가지고 다녀도 좋을거 같아요\n바닐라 더블샷이랑은 조금 다른 브라운인데 가을웜이 데일리로 쓰기에 좋아요!\n펄도 가루날림 많이 없고 자주 쓸거같아요 !",
    "text93": "미니백 들고다닐때 가지고 다니기 좋아요 ㅎㅎㅎ\n발색도 잘되는것 같고 지속력도 좋아요!!\n일단 휴대성이 진짜 좋아요 ㅎㄹ",
    "text94": "너무 깜찍한 아이섀도 구매할때는 좀 더 큰사이즈인줄알았는데 배송받고보니 귀여운사이즈네요. 그래서 휴대하기편해서 더좋은것같아요.발색도잘되고 저녁때까지수정안해도 유지가잘되서좋네요.",
    "text95": "브라운톤 섀도우 구매하고 싶었는데 저렴한 가격에 블러셔까지 있어서 만족입니다! 발색도 괜찮은편이고 조금해서 가지고 다니기도 좋아요!",
    "text96": "아니 사이즈 너무 컴팩트해서 틴트처럼 휴대하기도 좋고 색감도 너무 귀여워요^^ 여쿨인데 잘 맞아요 너뭉 이쁩니다 만족 키링도 귀여워오",
    "text97": "여행 갈때마다 이거 챙겨가고있습니다! 아임미미 멀티큐브 하나로 화장 끝나요",
    "text98": "블러셔 컬러까지 들어 있어 팔레트 하나로 메이크업 완성도가 높아져요",
    "text99": "크기와 구성이 모두 알차서 앞으로도 꾸준히 사용할 것 같아요",
    "text100": "가성비가 좋아 가격 대비 활용도가 높은 팔레트예요 포인트 컬러와 기본 컬러가 잘 조화돼 다양하게 활용 가능합니다",
    "text101": "색상이 다 너무 예뻐서 진짜 호수별로 전체 다 사고싶었는데, 가장 마음에 드는 컬러들로 구매함",
    "text102": "휘그타르트 색상 정말예뻐요\n한달동안 야무지게 데일리로 사용중입니다",
    "text103": "색감이 웜하고 발색 괜찮아요. 블러셔가 맘에 듭니다. 여행용으로 딱",
    "text104": "섀도우 색상이 너무 맘에 들어요!\n휴대하기도 좋은 사이즈고\n블러셔도 세트라서 이거 하나면\n눈화장 볼터치까지 완벽하게 가능하답니다!",
    "text105": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text106": "작고 가벼워서 가볍게 들고다니기 좋아요. 휴대용으로 딱인듯... 베이스컬러가 기존에 쓰고있는 컬러보다 조금 진해서 같이 쓰니 좀더 찰떡입니다. 들어있는 펄 1종은 다른 색상없는 하얀펄이라 쓰임새 좋을거 같아요. 여러번 문질러서 눈두덩에 올려야 잘올라감요~ 같이 온 스트랩 너무 귀여워요.",
    "text107": "가방이 작아서 미니 사이즈로 찾다가 구입했어요\n사용해보니 가루날림도 없고 발색도 잘되니 살짝 발라도 느낌 사네요 전 진하게 하는편이 아니라 은은하게 사용 중이에요\n바른 후에도 지속력도 좋아 수정도 자주 안해요!!\n\n그리고!!!\n어떤 가방에 넣어도 쏙쏙 들어가 아주 좋고요 하이라이터/블러셔/아이섀도를 한번에 해결가능해 아주 유용한 제품이에요~ㅎㅎ",
    "text108": "배송도 빠르고 배송 상태도 이주 좋아요 가루날림 거의 없고 발색도 부드럽게 잘 올라와서 너무 마음에 들아요~!! 최고오",
    "text109": "콤팩트한 크기가 제일 마음에 들고 그안에 다섯가지 팔레트가 들어잇는게 넘 좋은것같아용 ! 색깔도 하나같이 자연스러운 컬러로 예쁘고 지속력도 좋아요~",
    "text110": "외출할때 진짜 너무편해요! 아이쉐도우에 블러셔 세트라니 ㅎㅎ 크기도 작아서 파우치에 넣고다니기 짱짱 일단 발색도 너무좋고 발림성이 좋아요. 너무만족합니다",
    "text111": "작은 크기에 알차게 들어있는 멀티큐브 팔레트예요!웜쿨뮤트여서 웜톤 쿨톤 모두 다 잘 사용할 수 있을 것 같아요 :) 작아서 파우치에 잘 들어가서 여행갈때도 가지고 갈 수 있을 것 같아요 :)",
    "text112": "컴팩트한 크기에 다양한 색상까지.. 들고 다니기 너무 좋고 가성비도 좋은 것 같아요! 같이 온 키링도 너무 귀엽구요. 잘 사용하겠습니다",
    "text113": "크기가 크지않아 넣어다니기 좋고 색상이 넘 예뻐요ㅎㅎ 코랄 브라운이라 겨울에 딱 쓰기좋고 웜톤이나 쿨톤 누구든 사용하기 괜찮을듯하네요! 가루날림도 심하지않아 더욱 맘에 듭니다^_^",
    "text114": "색상이 진짜 예쁘고 귀여워요ㅠㅠ 봄웜갈웜 찰떡 색입니다!! 그리고 크기가 딱 가지고 다니기 너무 좋은 크기에요 항상 놀러갈때 섀도우가 너무 커서 들고다니기 힘들었는데 얘는 자리 차지도 안하고 필요한 색깔들 야무지게 담겨있어서 이것만 들고 다니기 좋네요!",
    "text115": "이런 색상이 늘 잘 어울려서 봄웜톤인지 알았는데 전 뉴트럴이였더라구요…🙂\n\nn년을 봄웜인니 알았는데 배신감…\n\n여튼 색 예쁘고 웜쿨오두에게 다 어울릴만한 색상이예요.\n\n추천합니당",
    "text116": "진짜 누가 섀도우 밑에 블러셔를 넣을 생각을 했을까? 진짜 센스 미쳣다리❤️❤️ 근데 섀도우 발색이 생각보다 찐하고 블러셔는 양조절 안하고 올리면 걍 쭈황색임 이것만 잘 기악하면 인간 홍시가되..🧡",
    "text117": "색감이 자연스러워 데일리 메이크업에 딱 맞는 팔레트예요!",
    "text118": "색감이 자연스러워 데일리 메이크업에 딱 맞는 팔레트예요!",
    "text119": "블러셔 컬러가 얼굴에 생기를 주어 전체 메이크업이 완성돼요",
    "text120": "색 조합이 워낙 좋아 초보자도 쉽게 아이 메이크업을 완성할 수 있습니다",
    "text121": "웜톤인데 모든컬러 다 잘 어울리는 색이라 너무 마음에 들어요. \n사이즈는 생각보다 작은데 파우치에 가지고다니기 딱좋아요! \n발색이 튀지 않고 은은하게 나와서 자연스러운 메이크업이 가능해요. \n글리터도 은은해서 눈밑에 발라주면 은근 포인트되고 예뻐요. \n색상 모두 성공적이라 다른팔레트도 또 기웃기웃하고 있네요^^",
    "text122": "겨쿨이지만 딥한 컬러를 좋아해 휘그타르트로 샀더니 웬걸 발색, 펄감 다 찰떡이네요. 퍼컬 애매하신 분들은 휘그타르트 괜찮을거 같아요.\n손바닥보다 작아서 이번에 여행갈때 가방에 넣어두고 진짜 잘썼어요ㅎ\n아이시타로도 사보고 싶네요ㅎ",
    "text123": "아임미미 팔레트는 예전부터 컬러별로 다 구매할 정도로 너무 만족하며 꾸준히 편하게 사용하고있어요! 팔레트 사이즈도 미니해서 휴대하기도 넘 좋고 컬러도 무난하게 데일리로 쓰기 좋은데 치크까지 함께있어서 너무 용이해요ㅎㅎ 요번에 구매했더니 예쁜 키링까지와서 넘 귀엽고 기분좋더라구요ㅎㅎ 지속력도 좋은편이고 컬러도 예뻐서 꾸준히 앞으로도 잘 사용할거 같습니다!!",
    "text124": "가을에 브라운 계열의 섀도우로 쓰기 딱 좋아요.\n펄 있는 것도 있고 없는 것도 있어서 상황에 따라 쓰기 좋아요.\n데일리 화장으로 쓰기도 좋은 거 같아요.\n잘 쓰고 또 구매할게요.",
    "text125": "아임미미 섀도우 색감도 예쁘고 밀착이 잘 되서 만족하고 쓰고 있어요!! 미니미니한 귀여운 사이즈에요ㅋㅋ 오래지속되고 뭉침없이 잘 발라지고 화장후 왠지 예뻐보이는 효과ㅎㅎ 색감이 좋은게 장점이에요!",
    "text126": "잘쓰고 있어요 ㅎㅎ 컴팩트해서 가지고다니면서 수정화장 할때나 메이크업시에 아주 유용합니다!\n미니미한게 귀엽고 생각보다 엄청 오래 쓸거같아요",
    "text127": "일단 너무너무너무 앙증맞은 사이즈에요 ㅎㅎ\n볼터치도있는 2단이라 여행갈때 이거하나만 들고가면 될듯합니다\n발색도 너무 예쁘고 맘에들어요",
    "text128": "여행갈때 들고 다니기 정말 간편하고 작은데 쉐도우부터 볼터치까지 알차게들어있어서 정말 좋아요!!",
    "text129": "지속력이 좋아 아침에 화장해도 저녁까지 유지돼 만족스러워요",
    "text130": "아임미미 멀티큐브 아이섀도우 미니 팔레트는 콤팩트한 사이즈 안에 데일리 메이크업에 필요한 섀도우와 블러셔가 함께 들어 있어 휴대성과 실용성이 뛰어난 제품이다. 큐브형 케이스에 4가지 컬러의 아이섀도우와 1가지 블러셔가 구성되어 있으며, 컬러 조합이 조화롭고 웨어러블해 초보자도 손쉽게 자연스러운 음영 메이크업을 연출할 수 있다. 섀도우는 매트와 쉬머 제형이 균형 있게 구성되어 있어 단독 사용은 물론 레이어링해도 부담 없이 블렌딩되며, 블러셔는 부드럽고 고르게 발색되어 생기를 더해준다. 미니멀한 디자인으로 파우치에 쏙 들어가는 사이즈지만 기능은 알차고, 여행이나 외출 시 간편하게 메이크업을 완성할 수 있어 활용도가 높다. 컬러별로 다양한 무드의 조합이 있어 취향에 맞게 선택할 수 있으며, 하나로 아이부터 치크까지 간편하게 해결하고 싶은 사람에게 특히 추천할 만한 멀티 팔레트다.",
    "text131": "작은 팔레트 안에 필요한 컬러가 알차게 들어 있어 데일리 메이크업할 때 정말 편리했어요. 발색이 자연스럽고 여러 번 덧발라도 뭉치지 않아 초보자도 사용하기 쉬웠습니다. 사이즈가 아담해서 파우치에 넣어 다니기 좋고, 외출할 때 간단히 수정 메이크업하기에도 딱이었어요.",
    "text132": "작고 가벼워서 파우치에 쏙 들어가 너무 편해요! 브라운 계열 4색 구성이 웜톤 데일리 메이크업에 딱이고, 매트와 쉬머 조합이라 음영부터 포인트까지 다양하게 활용할 수 있어요. 발림성도 부드럽고 밀착력도 좋아요. 프라이머랑 같이 쓰면 지속력도 꽤 괜찮은 편이라 만족스럽습니다. 가격도 합리적이라 가성비 팔레트로 추천해요! 출장이나 여행 갈 때 특히 유용해요.",
    "text133": "셰도우가 부숴져서 비슷한 색감으로 구성된 제품으로 구입했어요. 기존에 사용하던 건 날림이 조금 있었는데 요 아이는 괜찮네요! 색감도 예쁘고 좋습니다 : )",
    "text134": "아담하고 컴팩트한 크기임에도 블러셔에 베이스, 펄 섀도우까지 알차게 가지고다닐수 있는 구성입니다!\n번잡하게 가지고 다니는걸 싫어해서 쿠션외엔 들고다니지 않았는데 작고 귀여워서 파우치에 부담없이 가지고다닐수 있어서 수정화장에 좀더 신경쓸수 있겠어요!\n발색도 이쁘게 잘되구요~ 가루날림도 적어서 편합니다\n아임미미의 상품력은 대박인거같아용♡",
    "text135": "아임미미 미니 섀도우 팔레트 크기가 너무 맘에 들어요 들고 다니기도 간편하게 작고 귀여워요 여행시에도 가볍게 챙길 수 있을거같아요\n색도 아이섀도우 4개에 블러셔까지 추가로 있어 한개로 전부 가능해서 좋아요\n저는 휘그타르트 샀는데 색 조합이 만족스러워요 다른 구성들도 조합이 잘되어있는거같아요\n발림성이나 발색도 자연스럽고 좋아요",
    "text136": "아임미미 제품은 처음 사 봤는데 예상보다 더 좋았어요! 우선 여러 색상 담긴 팔레트는 보통 크기가 커서 여행 갈 때나 수정 화장 필요할 때 휴대하기가 어려웠는데, 색깔이 다양하면서도 손바닥보다 작은 사이즈라 갖고 다니거나 수납하기 너무 편해요 용기도 가볍고요 😁\n\n강한 발색을 싫어해서 섀도우 바를 때 브러쉬보다는 손이나 면봉을 쓰는데, 손가락에 딱 한 번씩 터치해서 발색하는데도 색감이 예쁘게 잘 나오네요 특히 펄은 자잘하게 반짝거려서 실제로 보면 더 예뻐요 🥹\n\n섀도우랑 블러셔까지 세트로 다 바르고 나면 색감 진짜 예뻐요! 완전 강추합니다 👍👍",
    "text137": "일단 사이즈가 미니미해서 좋았어요\n어디 여행갈때 가지고 다니기 딱 좋은 사이즈라서 좋은데\n섀도우+블러셔가 같이 있어서 따로 들고 다니지 않아도 되더라구요\n발색은 괜찮았어요 블러셔랑 하이라이터가 특히 맘에 듭니다\n스트랩은 진심 귀엽고 이쁘고 다해서 잘 사용중입니다 최고!",
    "text138": "섀도우 유목민이라 정말 많은 섀도우를 가지고 있는데 아임미미 멀티큐브 아이섀도우 팔레트  여리여리하니 색이 정말 예뻐요. 펄감이 좋고 색상도 고급스러워서 부드럽게 사용가능 합니다. 발색 잘되고 4가지 컬러로 눈매 잡고 아래 브러셔로 얼굴 윤각도 잡으니 1석2조네요\n그리고 조그만해서 파우치에 들고다니기 부담스럽지 않고 너무 좋아요",
    "text139": "매번 비슷한 색의 섀도우만 쓰다가\n가을도 되고 기분전환도 할겸\n가을향 물씬 풍기는 색의 멀티 큐브 섀도우가 있길래 \n구매해 보았어요\n크기도 딱 좋고 블러셔도 함께 들어있어서\n가지고 다니기에도 편하네요\n발색도 잘 나오고 과하지 않아 만족스러워요",
    "text140": "펄이 포인트 줄 수 있게 입자가 다양해서 좋았고 샴페인핑크 느낌이에요 살몬색이라고 해야하나? 웜톤한테 굉장히 부드러운 느낌이 나는 볼터치에 밀도 높은 색상의 4구팔레트라 데일리로 가지고 다니면서 써주기 좋을 것같아요  크기도 작아서 파우치에 쏙 넣고다니기에 아주 안성맞춤이네용 ㅎㅎ",
    "text141": "가루날림이 조금 있긴 하지만 발색이 잘돼서 만족합니다! 가을웜톤과 뮤트럴톤 사이라서 섀도우 고를때마다 항상 고민되는데 잘 맞는거같아서 좋아요!! 구멍날때까지 쓸게요👍",
    "text142": "여름철에 부쩍 화장이 잘 지워져서 수정화장용으로 구매했어요!\n생각보다 사이즈가 더 작고 컴팩트해서 매우매우 마음에 들어요!!!\n사이즈는 작지만 있어야될 컬러는 다 있어요!",
    "text143": "가성비 최고! 데일리 메이크업부터 살짝 포인트 주는 날까지 다양하게 활용 가능한 팔레트예요. 초보자 분들이나 미니멀 뷰티 추구하시는 분들께 강력 추천하고 싶어요.",
    "text144": "패키지가 너무 귀여워요!! 한 손에 쏙 들어오는 크기라 휴대성도 간편해서 좋고 1단에 섀도우, 2단에 블러셔가 모두 함께 있어서 편하게 가지고 다니면서 수정화장할 수 있어서 좋네여:) 색상도 너무 예뻐요.",
    "text145": "발색좋고 색깔도 너무 예쁘게 발색 잘되어서 좋아요!!!\n쿨톤 웜톤 상관없이 다 잘 어울릴갓 같고 지속력도 좋아요 추천합니다 :)",
    "text146": "아이쉐도우랑 치크가 한번에 들어있어서 너무 좋아요 \n미니 사이즈도 톤온톤 느낌이라서 \n그라데이션하기도 좋네여 \n색조화장 잘 안하는 편이라 무난한 색감으로 구매했는데 \n대만족입니다",
    "text147": "은은한 음영 메이크업 연출하기 좋은 팔레트라 만족해요 하나로 아이 메이크업과 블러셔까지 해결돼 여행용으로 최고예요",
    "text148": "브러쉬 구성 보고 들어왔다가\n세트 아닌 옵션으로 샀네\n제일 작은 사이즈 4구 팔레트 찾던건데 니즈에 딱 맞음",
    "text149": "색감이 자연스럽게 어우러져 그라데이션 메이크업이 쉽습니다👏🏻",
    "text150": "진짜 딱 필요한 색만 들어있어서 메이크업 시간을 절약해줘서 너무 좋아요~♡",
    "text151": "메이크업 초보자인 저도 따라 하기 쉬운 색 구성이라 마음에 들어요",
    "text152": "크기 작아서 들고 다니기 좋아서 수정화장용으로도 강력 추천해요",
    "text153": "파우치 안에서 부피 차지하지 않고 매일 들고 다녀도 부담 없어요",
    "text154": "여름쿨 봄웜 등 톤별로 나와서 본인 피부톤에 맞게 고르기 좋아요",
    "text155": "발색력 좋고 뭉침 없이 고르게 발려서 눈 화장하기 정말 편해요",
    "text156": "출근할 때마다 이거 하나만 쓰는데도 질리지 않고 예쁜 조합이라 좋아요",
    "text157": "패키지도 귀엽고 실용적이라 소장하고 싶을 만큼 예쁜 디자인이에요",
    "text158": "발색도 잘되고 가루날림도 없어요 유용한 색으로만 구성되 있어서 여행용으로도 좋아요",
    "text159": "진짜 귀여워요~~여행가거나 들고다니면서 화장하기 딱 좋은 제품이에요!! 공간차지도안하는데 섀도우랑 블러셔까지 다있어서 정말 좋아요!!색도이쁘고 발색력도 좋고 만족스러워요~",
    "text160": "발색력이 좋고 가루날림이 적어요. 색조합이 좋아서 활용성도 좋아요. 상세페이지상으로 크기가 좀큰가했는데 크기작고 휴대성 좋아요.",
    "text161": "예쁜 컬러가 많아서 고민하다가 무난해보이는 휘그타르트 구매했는데 결론적으론 너무 만족! 입자도 곱구 발색도 잘되서 굿굿!! 퍼스널컬러가 애매할때 구매하기 좋은듯욭",
    "text162": "색감이 너무 예뻐요ㅜㅜ가루날림도 없고 색조합이 너무나 예쁩니다! 한 팔레트만으로도 베이스 포인트 아이라인 애교살까지 가능해서 좋아요!",
    "text163": "사이즈가 아담하고 아이팔레트와 블러셔가 함께 있어서 휴대용이나 여행용으로 사용하기 좋아요\n색은 웜톤이나 쿨톤 모두 무난하게 사용할수 있어요",
    "text164": "색감이 너무좋고 가루날림 없어서 좋아요\n한손에들어오는 크기인데   세도우랑  블려셔 같이잇어서 넘좋요 블러셔 웜톤에 넘 찰딱입니다",
    "text165": "구성이 알차서 사봤는데\n사이즈도 아담하니 쪼마난 백 들을때도 부담없이 가지고다닐 수 있어서 너무 좋아요!\n\n컬러도 자연스럽게 쓰기 좋은 구성이라\n수정할때도 편하게 올릴 수 있네요",
    "text166": "색도 너무 마음에들고 크기도 작아서 가지고다니기 너무 편해요!ㅎㅎ 여행갈때 특히 굳굳 ㅎㅎㅎㅎㅎ\n그리고 같이 온 키링?도 진짜...너무 깜찍해서 좋더라구요~!",
    "text167": "아이·치크·립까지 하나로 해결돼 간편해요.\n무화과빛 컬러가 은근 고급스럽습니다.",
    "text168": "아이쉐도우 와 블러셔가 같이 있어서 너무 편리합니다 작은통이지만 한 번에 다 해결할 수 있습니다. 휴대하기도 좋습니다.",
    "text169": "하나만 들고가서 섀도부터 블러셔까지 빨리 할 수 있으니 ㄹㅇ 편하고 좋아요",
    "text170": "데일리로 쓰기 좋은 질감이라서 마음에 들어요 잘 쓰고있어서 추천해요",
    "text171": "팔레트 저렴하게 잘 샀어요~~\n아임미미는 많이 써본적은 없는데 색상 이쁘게 잘 뽑았네요 :)",
    "text172": "동생이 사달라고 한 색 \n이쁘네요 매장에 재고가 없어서 며칠 만에 구매",
    "text173": "학생분들 주목🚨 이거 사십쇼 솔직히 놀러갈 때 쓰기에는 좀 별론데 학교, 학원 갈 때 메이크업 하면 진짜 딱임 진짜 작아서 가방에도 편안하게 들고 댕길 수 있고 블러셔 까지 있어서 만족 진짜 추천",
    "text174": "sns에서 추천해서 구매했는데 용량이 작긴하지만 딱 사용하고 싶은 색상들만 모여있어서 완전 만족해요 ㅎㅎ",
    "text175": "여행용으로 들고다니기 좋은 섀도우에요. 밑에 블러셔까지 같이 있어서 하나만 들고다니면 돼서 좋아요!",
    "text176": "틴트 증정도 있고 미니 사이즈인데 발색이나 지속력이나 다 좋아요",
    "text177": "틴트 구성 1호랑 함께 구매했는데 저는 이게 더 마음에 들어요 붉은기 있는 웜톤 메이크업 팔레트예요",
    "text178": "가루날림이 좀 있지만 발색력도 좋고 지속력도 좋아서 집에서 화장할 땐 손질 잘가요.",
    "text179": "엄 펄빼고 다 이뻐요 펄은 걍 엄청 뭉쳐서 사용이 불가합니다 걍 무펄이라고 생각하고 사시면 걍 대존예👍🏻👍🏻",
    "text180": "데일리로 사용하기 좋아요 블러셔까지 있어서 애교살 바를거만 하나 섀도우 챙기면 화장품 챙기기 끝 ! 펄은 쏘쏘에요",
    "text181": "갈웜이 데일리로 사용하기 좋은 색들로 구성되어 있어요 !\n생각보다 작아서 당황쓰 했지만 어차피 섀도우 오래쓰니까요 ㅎㅎㅎ 블러셔까지 다 같이 있어서 들고 다니기도 좋아요",
    "text182": "발색력도 좋고 아이섀도 대용으로잘쓰고있어서 데일리로 좋아요ㅎ",
    "text183": "날림은 심하지만,, 사이즈도 미니미니해서 파우치 안에 넣기 좋고 제가 원하는 컬러 다 들어있어서 넘나리 만족합니다람쥐",
    "text184": "생각보다 작아서... 손바닥보다 작아서 겁나 당황헷지만 그래듀 유용하게 쓸 것 같아요",
    "text185": "섀도우랑 블러셔 같이 있어서 유용하게 쓸 사ㅜ 있었어요 근데 브러쉬로 바르면 발색이 잘 안올라옵니다",
    "text186": "여행 갈 때 요거 하나만 챙기면 돼서 너무 편하게 잘 사용하고 있고 실속 있어요.",
    "text187": "아임미미 멀티큐브 아이섀도우 모카무스 미니팔레트\n휘그타르트 👀\n트렌드 모카무스답게 잘 발색되는 거 같아요 너무 튀지 않은 컬러라 잘 사용할 거ㅠ같습니다 작아서 들고 다니기 편할 거 같아요!! 가루 날림도 별로 없어서 지저분해질 일이 없었습닏",
    "text188": "미니 섀도우 너무 좋아용 파우치에 넣고 다니기도 편합니다 ㅎ",
    "text189": "너무너무 좋아요\n인생템이에요!!! 💕💕\n다른 색으로 구매할 의향 있습니다",
    "text190": "블러셔랑 일체형이라 여핼갈 때 가져가기 좋아요! 가을에 쓰기 좋은 컬러에요",
    "text191": "가루날림이 많지만 색이 예뻐요! 하나로 끝낼 수 있어 편해요",
    "text192": "휴대하기 좋은 섀도우 팔레트라 여행때 유용해요!\n무난한 색조합입니당",
    "text193": "여행갈때도 좋고 차에서도 좋고 파우치에 넣고 다니면 든든해요.",
    "text194": "데일리로 사용하기 좋은 컬러구성이라 너무 사용하기 편리해요",
    "text195": "블러셔 색감이 정말 자연스럽고 아이섀도우랑 톤온톤 매치돼서 완성도 높아 보여요",
    "text196": "블러셔 발색도 자연스럽고 지속력 좋아요 무펄이라 더 마음에 들었어요",
    "text197": "섀도우 바를때 브러시사용하는거 번거로웠는데\n깔끔하게 스틱으로 슥슥 쓸 수 있어 완전편해요\n색상도 발림성 편리함  완전 강추",
    "text198": "작은데 예쁘고 구성이 좋아요 동생들 선물로 주려고 샀는데 휘그타르트 색이 제일 예쁜것 같아요",
    "text199": "재구매입니다 \n선물로 주려고 여러개 구매했는데 휘그타르트랑 쥬시피치가 제일 인기많았어요\n사이즈가 작고 귀여워서 휴대하기 좋고 섀도우랑 블러셔까지 같이 있어서 좋아요\n가루날림도 없고 발색도 좋아요",
    "text200": "예전부터 믿고쓰는 브랜드에요 가루날림적고 발색잘되고 너무이뻐요 ㅋㅋ 그리고 무엇보다 컴팩트한 작은사이즈에 다 들어가있어서 너무 좋아오"
  },
  {
    "brand_name": "아임미미",
    "product_name": "아임미미 멀티큐브 아이섀도우 미니 팔레트",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017293287ko.jpg?l=ko",
    "review_name": "01 스윗 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172932",
    "text1": "넘 컴팩트하고 귀엽고 색상도 예뻐요~\n\n1. 작아서 들고다니기 좋다. \n  > 컴펙트하게 생겨서 섀도에 블러셔까지 쓸 수 있어서 넘 가성비 있고 좋은 것 같아요. 작아서 실증을 금방 느끼시는 분들께도 괜찮을 것 같았어요. 여행갈때에도 섀도우 챙기는데에 부담이 되지 않아서 간편하게 들고 갈 수 있어서 넘 마음에 드네요~! 4컬러 아이섀도와 1컬러 블러셔까지 인생 컬러만 조합한 초간편 큐브라고 하네요~ ㅎㅎ \n\n2. 발림성이 좋나요? \n > 제가 수정화장을 전혀 하지 않아요. 그리고 화장도 진하게 하는 편도 아니어서 지속력이 오래가고 가루날림이 적은 제품을 좋아하는데, 한번 바를 때 스윽하고 가루날림 없이 촥 밀착되게 발려서 발색이 잘 되어서 넘 마음에 들었어요~ 지속력은 제가 넘 적은 양을 발라서 그런지 밤에 집에오면 색이 있는지 잘 눈에 띄지는 않았어요 ㅎㅎ 그래도 블러셔나 색조 진한 부분은 남아있어서 저에게는 자연스러워서 만족스러웠답니다.~! \n\n3. 화알못도 알기 쉽게 순서대로 바르기만 하면 되어서 편리해요. ㅎㅎ 화장을 하면 할 수록 안어울리는 얼굴이에요..그래서 더 과하게하는 것도 그래서 고민하던차에 이렇게 그냥 순서대로 스윽 하고 발라주면 되는 섀도우가 있어서 그대로 해보니까 넘 편리하고 좋네요~ 저는 다른 제품들 말고 그냥 이 아이섀도우 하나만 있으면 될 것 같아서 넘 만족스러워요~! \n\n*올리브영 체험단으로 제품만을 제공받아 솔직하게 작성한 후기입니다.",
    "text2": "멀티큐브 나도 처음 보는 아이템이다.\n\n작은 디자인이랑 휴대성이 상당히 강하다.\n\n꼭 남자 올인원로션이 연상이 되는 제품이다.\n\n사실 여자들을 위한 아이템이지만 내 입장에서는\n\n상당한 편의성이 매력적이였다.\n\n구형A형텐트에서 신형 원터치 텐트로 바뀐 느낌이다.\n\n상당한 미니한 사이즈로 가방 주머니 불문 어디에도\n\n들어가면서 아이새도 및 볼터치가 가능하다.\n\n윔톤에서 쿨톤 중간에 색상이 있어서 맘에 들었고\n\n발림성도 나쁘지 않았다.\n\n하지만 모든지 장점이 있으면 단점이 있는법\n\n기능이 많을수록 한가지에 대한 효율이 떨어지는법\n\n한정적인 화장이 되기는 하다... 그래서 사실 개인적으로\n\n여행시에  챙겨가는게 가장 좋다.\n\n아니면 급하게 전투적으로 메이크업이 필요하다고 하면\n\n그때 사용하기 적합하다. 한마디로 이 아이템에 장점만\n\n살려서 활용하는게 좋다.",
    "text3": "이거 전부터 궁금했는데 올영체험단 기회로 드디어 써보게 되었네요>_< \n\n패키지🧡\n너무 쪼꼬미한게 컴팩트하고 귀엽잖습니까.. 약간 어릴 때 가지고 놀던 아기자기 화장품 장난감 세트 같은 느낌..? 후후.. 겅듀가 된 것 같고 좋습니다.. 특히 여행 갈 때 꿀템 아닌가요..? 이거 하나에 립 챙기면 색조 끝☆ \n\n발색🧡\n라이트한 컬러들은 발색이 잘 안될 것 같았는데 생각보다 색이 잘 보여서 좋았어유! 오히려 가장 진한 컬러가 발색이 상대적으로 연하게 되고 연한 컬러들은 생각보다 잘 올라오더라구요? \n\n가끔 4구 팔레트 중에 연한 컬러 3가지는 눈에 올렸을 때 거의 안 보이고 마지막 가장 어두운 색만 뽷!! 올라오는 것들 있잖아유!? 그러면 아이메이크업 밸런스가 깨져서 정말 싫어하는데 이건 전체적으로 발색이 고르게 되는 느낌이라 전 아주 맘에 들었어요☆ \n\n블러셔도 밝은 컬러라 잘 안 보일 줄 알았는데 생각보다 볼에서 발색이 정말 잘 되더라구요! 블러셔 발색 안 좋으면 계속 바르다가 볼 엄청 건조해져서 싫어하는데 이건 정말 맘에 들었어유! \n\n가루날림&지속력&밀착력🧡\n섀도랑 블러셔 모두 생각보다 가루날림이 적은 편! 대신 부드러운 브러쉬로 썼을 때입니당 거친 모 브러쉬는 표면이 긁히면서 아무래도 날림이 많아져요 \n\n지속력은 보통? 아침에 화장하고 나갔다가 저녁 먹을 때쯤 들어왔는데 전체적으로 좀 연해진 느낌 말고는 딱히 없었어유 \n\n대신 펄 밀착력이 살짝 아쉬웠어요 ㅠ 눈에 착 붙는 게 아니라 좀 날리는 느낌이라 브러쉬 말고 손으로 바르시는 걸 추천드립니다! \n\n총평🧡\n펄이 조금 날리는 것 빼고는 전체적으로 다 만족스러웠던 미니미..! 특히 여행 자주 가시는 분들께 꼭 추천드리고 싶네유^_^ 컴팩트하고 색조합 생각할 것 없이 이거 하나로 색조를 끝낼 수 있는 게 진짜 편해요\n\n발색은 사진 참고하세용♡",
    "text4": "채도와 펄감이 중요한 21~22호 봄브라이트 타입이에요.\n\n발색은 색 그대로 올라오는편이고 4번 펄이 생각보다 이뻐요 팬색은 금색처럼 보이는데 핑크펄이 섞여있어서 발색했을때 오묘한 편이에요.\n발림성은 좋고 발색이 잘되는편이에요. 발색이 안되는경우가 많은 눈인데 발색이 잘되고 좋습니다. 붉은기를 좀 잡아먹는 눈이라서 그런지 약간의 코랄끼가 있지만 다 잡아먹긴했어요 블러셔 발색은 생각보다 채도있게 올라오는 편이고 코랄색인데 명도는 좀 낮아 약간 텁텁해보이게 올라오긴해요. 생각보다 4번펄이 오묘하고 이뻐서 마음에 들었고 1번은 눈 착색보정 좀 해줘서 좋습니다. 팔레트 하나로 화장을 다 끝낼수있다는것이 장점같고 블러셔 컬러도 있어 유용합니다. 생각보다 크기는 작은편이고 귀여워요 주머니에 쏙 들어갈 크기여서 여행용으로 딱일것같습니다. 가을웜톤도 충분히 쓸수있을만한 팔레트이고 탁함도 약간있어 고명도가 필수이신분들은 조금 쓰기힘들수있다고 봅니다. 그외엔 발색도 잘되고 펄도 잘올라와 좋습니다. 블러셔는 얼굴에는 발색 잘되는편이고 팔목에는 여러번 발색한 컬러입니다. 많이 바르면 약간의 뭉침과 가루날림은 있는편입니다. 하지만 이정도면 타 여러브랜드보다는 덜날리는 편이라고 할수있겠네요. 색 잘맞춰서 사면 유용하게 사용할것같습니다! 수정하는데 가루날림 좀 많이 있는편입니다. 눈에들어가서 약간 아프네요... 볼에도 떨어지고... 구매하실때 참고하세요",
    "text5": "솔직히 진짜 기대 하나도 안했거든요…? 이거 몇 년 전에 꽤 유행했던 템이 정말 오랜만에 보여서 겟 한건데요…\n\n받아보고는 색감이 생각보다 쿨하지 않고 은근 웜하고 색감들도 약간 톤다운 된 느낌이라 살짝 실망해ㅛ는데 사용해보고 놀랐어요..!.!.!\n\n일단 1번 컬러는 손으로 계속 발색하면 핑크빛이 올라와요. 하지만 그냥 발색하면 그냥 베이지톤. \n화장 연하게하는 저에겐 딱 적당했어요. ㅎㅎ\n그리고 2번 컬러는 좀 색이 강하고 딥해서 잘 쓰진 않을 듯 합니다. \n3번 컬러는 꽤 붉은기가 돌아서 살짝 음영 주는정도로.. 또는 삼각존 컬러용으로 쓰면 되고\n4번 컬러가 펄감이 진짜 예ㅃ요… 핑크 화이트 옐로우 펄이 섞여있는데… 손가락으로 문질러서 톡톡톡 얹어주니 너무 예뻐요! 왕추천\n5번 블러셔도 기대안해ㅛ는데 바르고 거울보니 넘 예쁜 핑크.. 생각보단 따뜻한 핑크에요\n\n이제품이 전체적으로 따뜻한 톤다운둰 핑크라 쿨톤에겐 안맞고 봄~여름~가을 로 톤이 걸쳐있는분들에게 적당할 긋 같아요! 기대안해ㅛ는데 왕만족.. 저 펄 안쓰는 강경매트섀도우파인데 이건 쓸거같아요..",
    "text6": "😀만족도 : 별 다섯개 드립니다.\n오랜만에 되게 만족하는 제품 찾았어요.\n제가 원래 후기에 후하긴 한데, 이거 진짜 개꿀템인게요.\n\n😀저 놀러 가는길에 헬스장 다녀와서 생얼이었는데 얘가 그날 마침 배송이온거예요.\n그래서 들고 나갔었거든요.\n😀얘가 진짜 저 살렸어요.\n😀블러셔? 쿨톤 초 잘 맞아요.\n😀섀도우?\n손으로 발라도 화장 제대로 한 느낌이 나요.\n펄감 자글자글해가지고 신명나게 놀고 집갔는데 끼임도 없더라고요.\n😀고민하는 사람들 사세요.\n심지어 크기가 작다는것도 진짜 좋아요.\n어차피 섀도우랑 블러셔 다 못쓰고 유통기한 끝나는데\n들고다니기엔 작은게 훨씬 낫죠.\n최고.\n\n가루날림 : 다만 가루날림은  좀 있어요 부드러운 모의 브러쉬를 사용하셔야합니다. 안그러면 책상 후두두두\n지속력 : 좋아요. 4/5 정도? 괜찮은 편. 심지어 펄 대단해요 짱 오래감. 잘 씻어야해요 그래서\n발색 : 화려합니다. 어우 잘 돼요. 쿨톤용으로 제가 제품을 써봐서 그런지 모르겠는데 웜톤은 좀 안맞을 것 같긴해요.\n발색이 잘되면 오히려 톤별로 더 섞어 쓰는거 어렵잖아요 얘가 좀 그래요.\n펄감 : 자글자글해요. 그래서 클렌징 진짜 잘해줘야해요.\n그 네번째 여러 펄이 한번에 섞여 있는거는 저 눈밑에 발랐는데요. 하루종일 가더라고요.",
    "text7": "🌟장점🌟\n우선 케이스에 데일리랑 풀메 기준 몇번부터 사용해야하는지 나와있어서 좋았어요 !!\n치크도 함께 되어있어 별도로 구매하지 않아도 되서 너무 좋은 거 있죠?! \n치크를 눈두덩이에 발라도 되겠더라구요!!!! \n발색은 괜찮았오요 :) 개인적으로 펄이 심하지 않아 더 좋았어요 ! ( 매우 개인적 )\n그리고 사이즈도 작아서 파우치에 보관하기 딱 ! 좋아요 룰루🎶\n\n🌟단점🌟\n발색을 하는 과정에서 .. 손으로 슥슥 하니까 .. 살짝 가루가 휴두둑.. 팔레트에도 후드드극..,\n조금만 더 단단하게 되었더라면,. 좋았을건댕.. 아쉽습니당 ..\n\n그치만 ! 이 가격에 ! 이 사이즈에 ! 이정도 가성비면 ! 저는 합격 !!🌟\n\n풀메보단 데일리로 쓰기 좋은 거 같아요 :) 🌈",
    "text8": "처음에 핑크 라인을 받았을 때\n쿨톤 느낌이라고 생각했는데\n막상 올려보니까 웜톤 분들이 사용하기에 \n좋은 색상들이 많아서 놀랐어요\n\n펄도 너무 예쁘게 올라아서 포인트로 콕콕 찍어주면\n반짝반짝 거려서 좋았어요\n\n발색이 진한 편이 아니라 눈에 자연스럽게 올릴 수 있어 좋았어요\n\n색 조합이 너무 좋았고\n무엇보다 저거 하나면 어디 여행가거나 할 때 너무 편하겠다는 생각이 들었어요\n\n강추합니다",
    "text9": "💡올영체험단으로 솔직하게 작성한 리뷰입니다\n\n체험하게된 제품\n\n1호 스윗핑크\n\n🌸본인 퍼스널컬러\n\n봄웜에 걸쳐있는 여쿨라\n\n⭐️컬러\n\n1호 핑크컬러지만 많이 웜해요!\n전체적으로 웜한데 글리터컬러는 쿨해서 당황스러웠어요\n그치만 글리터라 전체적인 메이크업무드를 바꿔주진않고 이쁘게 반짝거려요\n블러셔컬러는 따뜻한 핑크라 무난하게 사용하기좋아요 다만 발색력이좋아 양조절필수입니다!\n\n제가 가진 팔레트들중 그나마 웜한편인 퓌 여름팔레트랑 데이지크 바이올렛니트랑 비교해도 웜해요 퍼스널컬러 솔직히 잘모르지만 쿨톤보다는 웜톤이 사용하기좋은컬러고 라이트톤이 사용하기엔 채도가있어요 저는 봄웜에도 살짝 걸쳐있어 가을 팔레트로 사용하기좋을거같아요! 차분한 느낌으로 개인적으로 정말휴대성이 좋아서 여쿨라용 핑크팔레트가 나왔으면좋겠습니당!\n\n\n⭐️발색\n발색력이 브러쉬에 머금는 가루양은 많은편인데 쌓이는 느낌은 아니었어요 1번컬러바르고 2번컬러를 발랐는데 2번컬러가 컬러감이 많이보이지않았어요\n발색은 쫌 아쉬운거같아욤 그래도 화장이 진해지지않아 초보자들이 사용하기좋을거같아요\n\n근데 블러셔컬러는 발색잘되서 양조절필수!\n\n⭐️가루날림\n의외로 없는편! 생각보다 가루날림은 없어서 좋았어요\n\n⭐️사이즈\n사이즈가 타 4구팔레트 2구팔레트보다 작고 두께감은 두개합쳐놓은 두께감이지만 휴대성이 정말좋아요 개인적으로 늦잠꾸러기인지라 파우치에 2구섀도우 꼭넣고다는데 파우치에넣고 다니기 정말좋아욤! 섀도우 자체 크기는 퓌팔레트 섀도우 크기보다 살짝커요 타 섀도우들보단 살짝작아요! 어차피 섀도우 다못쓰기에 섀도우크기는 대만족! \n\n❤️총평\n\n휴대성이 정말좋음! 발색이 쌓이는 제형으로 개선필요\n쿨톤보다는 웜톤추천! 쿨톤컬러 출시해달라!",
    "text10": "네모 박스 큐브 형태로 되어있어서 보관이나 휴대성이 높아서 좋아요\n블러셔도 함께 들어있기 때문에 간편하게 외출할 때 이거 하나만 들고 나가던가 할 수 있어서 너무 간편하고 좋고\n파우치가 가벼워져서 좋습니다\n화장을 진하게 안하시는 분들은 파우치에 큐브 하나랑 아이라이너 정도만 들고 다니셔도 큐브 하나로 활용하면 괜찮을 것 같아요\n짐 많은 맥시멀리스트들 강추입니다\n제가 받은 제품은 핑크 계열인데 쿨톤인 제 피부톤에 찰떡이에요\n발색력도 좋은 편이나 색상 자체가 좀 여리여리해서 진한 화장을 좋아하는 저는 다른 색상 큐브도 구매해 볼 생각이에요\n평소에 연한 화장을 즐겨하시거나 여리여리한 메이크업이 필요한 날에 01 핑크 계열 컬러 활용하시면 좋을 것 같아요\n다만 블러서 발색이 보기보다 진하게 발색 되는 편입니다\n저는 진한 메이크업 좋아해서 너무 마음에 드는데 평소에 옅은 메이크업 즐기시는 분들한테는 조금 진할수도 있겠다 생각 들더라구요",
    "text11": "2번째 주황색 펄 맘에들어용 ! \n\n그외에는 발색이 연하고 약해서 \n\n메이크업 초보도 사용하기 좋을듯하구요!! \n\n여름쿨톤인데 주황 메이크업도전해보고싶어서 구입! \n\n나쁘지 않네용 ㅎㅎ\n\n와전 미니 사이즈라서 휴대하기 좋을듯합니다ㅣ~ \n\n작지만알찬제품\n\n5가지 컬러로 \n\n볼터치 치크 컬러도 있어서 좋았어용!! ^^",
    "text12": "[피부톤]\n22호 / 겨쿨클리어 / 수부지 / t존 지성(복합성)\n\n[장점]\n👍크기가 작아서 여행갈때 꿀템\n👍베이스색에서 포인트색 음영까지 조합이 실용성 갑\n👍발색 굳\n\n[단점]\n👎브라운에 붉은끼가 넘 많은거..? 딱헤 말할게 없다",
    "text13": "제가 요즘 상콤한 오렌지 메이크업에 빠져서 섀도우를 보는 도 중 올영체험단으로 받아서 써봤는데 너무 좋아요!\n오렌지 자몽메이크업울 하고 싶은 분 들이 하기에 좋다고 생각합니다! 지속력도 괜찮은 편이고 발색도 좋고 무엇보다 섀도우랑 불러셔가 같이 들어있어서 편리한 거 같아요!",
    "text14": "여름쿨톤인데 완전 찰떡이네요 ㅎㅎ\n발색도 너무 좋고\n볼터치도 같이있어서 들고다니기 넘 좋아요",
    "text15": "화장 초보일 때 사용하기 좋아요!\n색들이 다 무난해서 데일리 화장하거나 톤 무관하게 사용하기 좋은 것 같습니다ㅎㅎ\n가격대비 발림성도 좋아서 매우만족하고 있습니다!!",
    "text16": "웜톤에게 아주 딱 맞는 색 구성입니다!! 발색 강하고 지속력도 좋아요 ㅎㅎ 특히 펄 색상이 아주 이뻐용!! 기본템으로 하나씩 갖고 계시면 좋을 것 같아요",
    "text17": "좋을게 없음. 핑크 너무 더운 핑크고요, 살짝 떨어뜨렸는데 펄 섀도 개박살났습니다.",
    "text18": "발색이 너무 좋아서 조금만 발라도\n화사하게 표현할수있어요",
    "text19": "진짜 딱 보통은 하는...? 여행가거나 밖에서수정할일 있을때 딱이에요 설직히 안살 이유 없.. ㄹㅇ 말린 스트로베리랑 비슷해요 아쉬운건 어두운 색이 너무 붉은기깄는 밝은 갈색 느낌 ㅠ",
    "text20": "오 이거 기대안했는데 정말 예뻐요 \n그런데 라이너용? 4번 컬러가 상당히 웜한 브라운 같더라구요 그건 쫌 아쉽\n롬앤의 말린스트로베리와 매우 비슷합니다\n크기도 작고 나름 블러셔까지있음 여행갈때 이거 하나만 챙기면 될듯!!!!",
    "text21": "리뉴얼되기전 제품이 색상이 진짜 이뻣는데 리뉴올 된 후는 쓸 색이 없네요",
    "text22": "도대체 왜 리뉴얼 된건지ㅜ모르겠아요…ㅠㅠ 전이 더 색상도 이쁘고 좋았어요.."
  },
  {
    "brand_name": "아임미미",
    "product_name": "아임미미 멀티큐브 아이섀도우 미니 팔레트",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017293287ko.jpg?l=ko",
    "review_name": "02 헬로 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172932",
    "text1": "이렇게 작으줄 몰랐어요..\n정말 휴대용이구요!! 여행갈때나 급할때 사용하기 좋습니다! 근데 정말 작아요^^",
    "text2": "일단은 휴대하기가 너무 편하구여.눈화장 자신없는 사람도 번호순서대로 바르면 되니까 너무 편합니다.2번.3번 샀는데 색감이 너무 비슷해서 완전 다른색감으로 하나더 시켜야할것같아요.사진상에서는 다른색이였는데 막상 직접 받아보니 너무 비슷한 색이라서요.그래도 이쁘고 귀여워요",
    "text3": "리뉴얼 전게 마음에 들었던 기억이 있어서 이번에 다시 사봤는데 리뉴얼 전보다 좀 노리짱짱하네요ㅜㅜ 쿨톤이라 못쓸것같아요",
    "text4": "한달사용리뷰)) 휴대용으로 좋아요 딱 좋은 사이즈임!!",
    "text5": "작은데 블러셔칸에 브러쉬가 딱 들아가여  좋아유 미미꺼는 가루날림도 없고"
  },
  {
    "brand_name": "아임미미",
    "product_name": "아임미미 멀티큐브 아이섀도우 미니 팔레트",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017293287ko.jpg?l=ko",
    "review_name": "03 베이크드 진저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172932",
    "text1": "발색 좋고 색상 너무 예뻐서 재구매 했습니다\n웜톤한테 강추!",
    "text2": "색감, 발색 좋고 예뻐요! 지속력도 좋습니다\n웜톤들에게 추천",
    "text3": "엄 무난하게 딱 여행다닐 때 간편하게 들고 다니기 좋아요! 가루 날림은 크게 없고 볼터치가 생각보다 은은하게 예뻐요!",
    "text4": "싱가포르 여행갈 때 챙겨갔는데 가지고 다니기에는 너무 좋긴 했는데 조금 발색이라던가 잘 지워지긴 하더라구요 그래도 여행용이라면 딱 좋습니다!",
    "text5": "작아서 휴대하기 편해서 좋아요 \n발색도 나쁘진 않은데 가루날림 조금 잇고\n치크는 발색이 많이 은은해요",
    "text6": "블러셔 포함이라 좋긴한데 제가 생각한 것 보다 발색이 훨씬 진해 조금 놀랐네요ㅎ",
    "text7": "와 이거 생각보다…기존 페리페라 쓰는데 그거 쓰듯이 요걸 얼굴에 테스트 해본다고 올렷다 깜짝 놀랐네요 양조절 필수인듯 싶고요 개인적으로 주황빛이 꽤 강하네요 저는 갈색,초코색?정도 생각했거든요ㅜㅜ",
    "text8": "가루날림 너무 심합니다…ㅠ 보슬보슬해요\n색은 마음에 듭니다",
    "text9": "핸디해서 너무 괜찮아요! 테스트만 살짝 해봤는데 넘 예쁘네요 펄도 예뻐요!"
  },
  {
    "brand_name": "아임미미",
    "product_name": "아임미미 멀티큐브 아이섀도우 미니 팔레트",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017293287ko.jpg?l=ko",
    "review_name": "04 글램 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172932",
    "text1": "사이즈가 작아서 편하고 색상은 처음 써보는 색상인데 나쁘지는 않아요! 좀 많이 보랏빛이 돌아요",
    "text2": "조그만 케이스에 놀랐구요\n작은데도 알찬 구성이라\n맘에들어요\n발색도 좋고 색감도 예뻐요",
    "text3": "기존 색상에서 바뀌었더라구요 그치만 제가 쓰는 색 하난데 그거 제일 크게 밑에깔려있어서 재구매 하려구요!",
    "text4": "리뉴얼되기전이 더 색상이 이뻤는데 왜 리뉴얼이 된건지..",
    "text5": "작은데 제가 원하는색이 다들어있어서 여행다닐때도 데일리에도 딱이에요"
  },
  {
    "brand_name": "아임미미",
    "product_name": "아임미미 멀티큐브 아이섀도우 미니 팔레트",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017293287ko.jpg?l=ko",
    "review_name": "바닐라 더블샷 듀오",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172932",
    "text1": "롬앤 4구랑 크기 비교 해봤어요. 제가 가지고 있는 팔레트들 중 롬앤이 가장 작았거든요.\n\n아이팔레트는 쓰는 사람 나름대로 어.. 잘 쓸 듯? 블러셔도 있어서 바리바리 챙겨가서 화장하기 귀찮을 때 설렁설렁 잘 할 듯\n\n근데.. 틴트는 쫌.... 에바\n딱 뽑았는데 2번째 사진처럼 나옴. 열었다 닫았다하면서 해도 3번째 사진처럼 빈 곳이 있음. 발림성 좀 이상함... 팁이 문제인 듯? 정~말 안 쓸 듯\n가방에 달고 틴트 깜빡했을 때 어쩔 수 없이 쓰는 비상용이 될 듯\n\n이게 사진 때문에 틴트 발색이 저렇게 밝게 나온거지 실제로는 더 어두워요. 가을 트루나 딥은 잘 맞을 듯\n봄웜분들은 힘들 듯 해요. 밝거나 연한 거 잘 어울리는 사람들은 비추",
    "text2": "섀도우 컬러 넘 좋네요! 조합이 정말 딱 원하던 컬러에요\n발색도 진짜 잘되고 펄도 제대로 살아있어요\n라인만 예쁘게 잘 그리면 뭐 대충 손가락으로 쓱쓱 발라도 그라데이션 잘나와요\n데일리로 쓰기 좋은 컬러라 매일 사용할거 같아요\n같이 온 미니 립틴트도 가을컬러라 슬슬 써보려구요\n매트한데 발색이 아주 장난 아니라 조금씩 써도 될거 같아요",
    "text3": "한손에 들어오는 미니미한 사이즈 9구 팔레트 사도 항상 사용하는 색만 써서 부피차지가 컸었는데 딱제가\n원하는 색만 들어가있어서 너무 좋네요 발색도 너무 예쁘고 웜톤에 딱",
    "text4": "아임미미 멀티큐브 아이섀도우 팔레트(틴트 기획세트)올인원 미니 4구+블러셔/하이라이터 두가지가 모두 들어있는 미니미니한 컴팩트한 싸이주이고 발색도 너무 자연스럽고 예뻐여~\n4가지 컬러로 눈매도 잡고 아래 브러셔로 얼굴 윤각도 잡으니 1석2조 이네여~ 함께주신 선물도 맘에들고 무엇보다 예쁜 컬러가 제일 마음에 들어여",
    "text5": "여름뮤트라 미지근톤 섀도만 사용하는편인데 딱이에요! 섀도도 은은해서 데일리로 좋은데 블러셔가 너무 예뿜! 너무 흰끼 낭낭하고 뽀용한 쿨톤 블러셔는 광대만보이고, 채도 높은건 불타는 고구마되는 피부톤을 가지신분들 은은하게 잘받을거같아요! 이제 가을이라 약간 분위내고싶어서 웜컬러 도전해봤는데 미지근톤도 어울리는 파렛트라 대만족!!!",
    "text6": "가을용 베이지톤 아이섀도에 맞아요\n상세설명에 있는 컬러차트에는 봄쪽이지만 좀더 가을쪽으로 옮겨도 될거 같아요\n너무 가을의 딥한 느낌은 부담스러운 분들께 추천해요\n\n립컬러는 브릭 느낌이에요\n아이섀도의 라이트한 느낌을 딥한 립 컬러로 더 무드있게 표현할 수 있을거 같아요\n\n그리고 크기가 작아서 파우치 넉넉히 쓸수 있을거 같아요",
    "text7": "봄웜톤인 저에게는 너무 찰떡 컬러에요>< 가루 날림도 적고 발색도 잘 되요! 무엇보다 미니스러워서 파우치에 큰 자리차짐 없이 들고다녀요ㅎㅎㅎ 블러셔도 같이 있어 섀도우 파레트는 이걸로 끝!!",
    "text8": "다양한제품을 미니로 한번에쓸수있어서 휴대용으로 쓰기가 너무 좋아요!!! 쉐도우 발색도 너무너무 예뻐서 데일리용으로 쓰기 너무 좋아요~ 쉐도우 뚜껑이 힘이 좀 없어서 아쉬워요 ㅠ",
    "text9": "저는 핑크가 잘어울리는 톤인데 가을이기도 해서 이 팔레트를 사봤어요\n\n첫번째 사진이 모두 발색한건데 사진보다는 조금더 핑크빛이에요 사진이 좀 갈색이랑 주황빛으로 보이는 것 같아요\n다른 핑크색 셰도우랑 같이 잘 쓰고 있어요\n\n근데! 같이오는 틴트는 아예 못쓰고 있다는거ㅎ\n너무 주황색 그 자체라 저랑은 많이 안 맞더라고요..ㅠㅠㅠ\n키링 달고 다니고 싶었는데ㅠ 안쓰니까 그냥 화장대 처박..\n\n크기는 아주 아기자기해서 조아요!\n두번째 사진에서 퓌 푸딩팟이랑 같이 비교해봤는데 완전 쪼꼬매서 귀엽지 않나요? 어차피 아이셰도우는 조금씩만 사용하고 저는 눈화장을 잘 안하는 편이라 쪼고마난걸 조아해서 매우 만족해요!!",
    "text10": "살까말까 고민했을때는 틴트가 없었는데 할인해서 들어왔더니 틴트 구성이 생겨서 바로 구매했어요!\n블러셔까지 같이 있는데 작아서 들고다니기도 넘 편하고 좋아요!! 발색은 아임미미 원래 썼던 브랜드라 잘되고 가루날림도 적어서 넘 만족해요:)",
    "text11": "립+새도우+블러셔 까지 한번에 해결할 수있어서 좋아요~ 새도우는 매트와 펄이 같이 있고 뭉침없이 발려서 좋아요\n립은 매트 타입이지만 각질 부각 안되고 끼임현상이 없어 좋내요! 칼라도 매우 맘에 듭니다",
    "text12": "너무신기한 멀티파레트에요 크기는 휴대용인데 안에 섀도우 4개랑 블러셔까지 있어요 ㅎㅎ 그렇다구 두껍지두 않아여 ㅎㅎ 색상도 너무 이쁘구 봄 웜한테 딱일듯! 발림성도 부드럽구 조아용",
    "text13": "섀도우 크기가작고 컴팩트해서 귀여워요\n소량으로도 발색이 좋은편이고\n입자도 굉장히 부드럽고 가루날림도 없이 눈에 착 발려요 \n외출시에도 들고다니며 데일리템으로 쓰기 최고입니다",
    "text14": "질감도 좋고 발색도 은은해요. 가을이랑 잘 어울릴 거 같았는데, 기초 해보니 좋네요. 잔잔한 음영에 고즈넉한 채도 한 방울 올린 느낌 🫢\n스미듯 뭉치치않고 부드럽게 발려서 훌륭했습니다",
    "text15": "너무예뻐요 봄 웜톤 찰떡템!\n자주 놀러다니는데 파우치 부피 줄이기에 딱이에요\n블러셔랑 활용성좋은 섀도우 4종.. 아주 맘에 듭니다\n구성도 넘 귀엽습니다ㅜㅜ",
    "text16": "딱 제가 원하던 은은한 가을 느낌의 예쁜 섀도우 이네요 ㅎㅎ 여행갈때도 부피 차지하지 않아서 좋고 발색도 적당한데 가루날림 없어 눈이 편하너ㆍ요 함께온 틴트 색감도 너무 예뻐서 대만족",
    "text17": "색감이 미쳤어요,,,,발색도 좋고 가루날림도 없습니당\n틴트도 같이 왔는데 색깔 취저,,,🫶🏻\n여기에 정착할게요!!!!",
    "text18": "딱 찾던 아이섀도우!\n색감 장난 아니게 예뻐요\n핑크계열이 어울리지 않는 웜톤이라\n이 브라운 계열 색깔\n장난 아니게 찰떡이에요\n컴팩트한 크기에 2단으로 꽉꽉 채워 \n완전 실속형입니다\n화장하는게 더 즐거워졌어요^_^",
    "text19": "구성도 좋고 너무너무 귀여워요ㅠㅠ 틴트 키링 진짜 너무 귀엽고 팔레트도 미니인데 (퍼프 사이즈와 비교) 6색이나 있어서 좋아요!! 저는 미지근?? (딥한건 웜쿨 다 안 어울림)한 톤인데 톤이 전체적으로 다 무난해서 좋아요! 2단 팔레트도 처음 써보는데 180도 다 젖혀져서 불편함 없고 대만족입니닷",
    "text20": "아이섀도우 딱 필요한 컬러로만 구성되서 넘 좋구요\n칼라 발색도 잘나오고 넘 예뻐요\n웜톤이라 바닐라 더블샷 으로 주문했는데\n진짜 데일리로 사용해도 손색없는 컬러라서\n손이 자주 갈것 같아요\n\n그리고 함께 구성된 틴트도 컬러 너무 찰떡인데다\n발색력좋고 발림성좋고 유지력좋고\n너무맘에 들어서 틴트만 본품 추가 구매하려구요ㅎ\n진짜 구성 최고에요!",
    "text21": "이가격에 이구성이라니 ! 구매안할 이유가 정말 1도 없어요 ❤️ 일단 컬러 발색 말해모해입니다 사진에 담기지 않아서 너무 아쉽구요 ㅠㅠㅠㅠ 립은 일단 너무 귀여워요 키링처럼 보이게 들고 다니면 딱 일거같아요 진짜 너무 만족스럽습니당 최고최고 ❤️",
    "text22": "작아서 들고다니기편해요! 블러셔가 진짜 귀여움 가을 메컵용으로 딱",
    "text23": "아이섀도우가 시킬때마다 다이상했는데 이번에는 발색도 좋고 듀오기획이라 너무 잘쓰고있어요! 쪼만해서 가지고다니기편해요",
    "text24": "아이섀도우랑 쉐딩이랑 같이 잇어서 이렇게 간편할수가 없어요! 특히 섀도우가 데일리로 사용하기 좋은 색상ㅈ조합이라 엄청 잘쓸거같아요",
    "text25": "브라운색상을 좋아하는 저한텐 찰떡아이템입니다. 미니멈한 사이즈에 가방에 챙기고 다니기에도 유용하고 같이 있는 벨벳틴트도 너무 귀엽고 발색력 좋아요!",
    "text26": "너무 귀엽고 휴대하기 정말 편해요 ㅎㅎ 여행다닐때 집에서 쓰는 제품 가지고 나가면 너무 부피도 크고 무거운데 이 제품은 실용적이게 알짜배기만 모아논 느낌이라 더 좋아용",
    "text27": "일단 패키지가 너무 예뻐요!!\n틴트도 같이 주니깐 넘 좋네요ㅎㅎ\n사이즈가 귀여워서 들고 다니기 넘 좋아요 키링 군번줄까지 완전 센스있네용ㅎㅎ\n섀도우 색감도 너무 예쁘고 밀착력도 좋아요!\n하나로 화장 끝낼 수 있어서 넘 좋네용",
    "text28": "오...제가 좋아하는 색상이 한꺼번에 있어요!미니미해서 휴대하기도 너무 좋을것 같아용 ㅎㅎ거울이 없어서 아주 살짝 아쉽지만 가성비 아주 굿 입니다!",
    "text29": "가루 날림이 없어서 일단 너무 좋음! 펄은 약간 자잘자잘해서 눈 위에 올리면 진짜 좋을듯..부드럽게 발려서 뭉침? 같은 게 없어요 만족",
    "text30": "평소에도, 외출시에도 가지고 다닐 수 있는 제품으로 골랐는데 색상도 발색도 너무 만족스러워요! 가루날림도 없어서 너무 만족스럽네요!!",
    "text31": "아임미미 멀티큐브 아이섀도우 좋아요\n2층엔 아이섀도우 1층엔 블러셔로\n하나로 다 쓸 수 있어서 구매했어요",
    "text32": "지난번 구입한 색상과 다른 색상 구매했어요 \n실제로 보기에는 비슷해보여서 당황했어요",
    "text33": "작고 귀여워서 가지고 다니기 편하고 좋아여 볼터치도 같이 들어있어서 파우치 작은거 들거다녀도 될것같아오 발색도 마음에 들고 좋아요!!",
    "text34": "작은데 잇을건 다 있는 귀여운 ㅜ\n여행갈 때 간편하게 파우치에 간편하게 쏙 넣어다니기 좋아요!\n기획으로 나와서 알찬 구성으로 잘 구매햇어요",
    "text35": "웜톤을 좋아해서 항상 쓰는 색상이지만 아임미미 멀티 큐브 아이팔레트는 휴대용으로 아주 좋은것 같아여~~\n딱 필요한 색상 아이쉐도우와 블러셔까지 미니 사이즈라 파우치에 팩트,립스틱,팔레트 한번에 쏙 들어가니 여행가거나 밖에서 리터치 하기에 굿굿굿!!\n발색도 잘되고 지속력도 좋구여~\n펄도 은은하니 이뻐여!!",
    "text36": "색조합이 웜톤 찰떡 아이팔레트예요.\n팔레트 하나로 아이메이크업 해결되니 편해요.\n가루날림 없고 밀착도 잘 되니 발색도 최고예요.\n펄섀도도 블링블링 오래가요.\n작고 가벼워 파우치에 쏙 들어가니 수정화장용으로도 굿!!\n기획세트로 증정된 벨벳틴트도 완전 꿀조합이예요.",
    "text37": "아임미미 섀도우를 전부터 써왔는데 더 작고 귀엽게 나와서 좋네요! 전에 쓰던 팔레트 디자인도 유니크해서 좋았는데 사이즈가 그 반이니 휴대하기도 좋고 디자인도 마음에 들어요 섀도우랑 어울리는 립이 같이 들어있어서 색 맞추기도 편하고 립은 가방에 달고다니면서 수시로 쓸 것 같아요 발색도 마음에 들고 지속력도 굿이에요 전에 쓰던것도 거의다 썼는데 이것도 데일리로 금방 쓸것 같네요",
    "text38": "배송이 무척 빨리 왔어요 ㅎ\n원하는 컬러들로 구성되어 있어서 너무 유용하고, 4가지색이 컴팩트하게 들어가 있어서 들고다니기에 좋을것 같습니다. \n제형이 부드러워 발림성이 좋고 가루 날림이 없어 매우 만족스러워요!ㅎㅎ\n펄이 들어간 칼라는 펄감이 강해서 포인트 주기 좋은것 같아요",
    "text39": "제가 딱 잘 쓰는 색감의 데일리 섀도우 팔레트라 구매하게 되었어요:) 미니미니한 크기라 가지고 다니기도 편하고 파우치에 넣어두기도 간편해요! 웜톤이신 분들이라면 무난하게 어울리실 컬러 조합입니다(참고로 저는 가을뮤트에요) 펄도 부담스럽지 않은 자글자글 예쁜 펄이라 대만족!! 저는 얼핏보고 섀도우만 있는 줄 알았는데, 한 칸 넘기면 블러셔 가능한 치크컬러도 있습니다 ㅋㅋ 발색 굿굿 후회 없는 구매 ~~",
    "text40": "갖고 다니기 너무 좋아요!! 재구매의사 있어요!!\n가방이 다 작아서 항상 다 못갖고 다녀서 속상했는데\n딱 좋은 제품을 발견했어요!!",
    "text41": "너무 예뻐요! 색감이나 발림이 좋고 활용도가 높네요. 크기가 생각보다 작은데 그래서 가지고 다니기 더 좋은 것 같아요!",
    "text42": "발색이 자연스럽고 은은한게 딱 좋아요. 특히 펄이 진짜 이쁘네요. 2단이라서 휴대하기도 굿\n가루 날림도 없고 색도 하루종일 유지되서 넘 편해요",
    "text43": "색조화장 이거하나면 끝이에요!\n색감 넘 이뿌고 펄감도 이뻐요\n가루날림 별루없고 발색도 그대로 이쁘게 잘 표현되네요\n케이스도 작고 앙증맞게 넘 귀여워요\n바닥 보일때까지 이뿌게 화장해볼께요",
    "text44": "제가 자주 쓰는 색깔만 딱 모여 있어서 넘 실용적이에요ㅎㅎ 크기 완전 귀엽구 파우치에 쏙들어가서 좋네요 틴트색도 맘에들어요!ㅋㅋ",
    "text45": "시간이 지날수록 손이 더 안가는 제품,,,\n\n처음에는 데일리하게 쓰기 좋겠는데? 싶다가도 연한 발색, 그저 갈색만 있는 팔레트 조합, 뜬금없이 펄감 강한 글리터,,, 팔레트 색 조합이 다소 아쉬웠어요 ㅠ 블러셔는 발색이 잘 안되고 피부에 안올라가는데 가루날림이 있어서 예쁜 연출은 어려웠어요,,,\n\n 다른 컬러 조합으로 구매하면 정말 휴대용으로 너무 좋았어요 ! 2단으로 블러셔까지 같이 들고 다니니까 부피도 줄이고 귀여운 패키징으로 계속 손이ㅜ가더라구요,,, 색 조합이 너무 아쉬웠지만 제품력 자체는 괜찮았어요 :)",
    "text46": "파우치 크기 줄이는 용으로 강추드립니다 ♡̆̎ 틴트는 사실 좀 쨍하고 채도가 높은 편이라 뮤트인 저에겐 조금 어려웠지만 안쩍에만 발라주면 그래도 쓸 만 합니다 :) 팔레트 자체는 진짜 너무 좋아요,,, 특히 블러셔가 진짜 킥인데 너무 예쁘고ㅠ 파우치 너무 무거워서 작은 화장품들로 바꾸고 있는데 이게 진짜 큰 기여를 했습니다💗",
    "text47": "작은거 알고 샀는데 작고 넘 귀여워요!! 다만 케이스가 아기 장난감같이 부실하긴 해서 열고 닫을때 조심해야겠어요ㅠㅠ 전 눈화장을 가끔만 하는 사람이라 작은 팔레트 여러모로 잘쓸것 같아요! 근데 발색은 생각보다 잘 안되고 가루날림 심해요ㅠㅠ",
    "text48": "멀티큐브 아이섀도우 팔레트(스트랩, 틴트 기획세트)는 매우 실용적인 아이템으로, 한 세트로 아이메이크업을 완성할 수 있는 제품입니다. 특히, 올인원 미니 4구 팔레트는 휴대가 간편하고, 필요한 컬러만 딱 들어 있어 외출할 때 유용하게 사용하기 좋습니다. 팔레트 안에는 다양한 웜톤/쿨톤 옵션이 있어, 피부톤에 맞춰 선택할 수 있는 점이 좋습니다.\n\n딥 초콜릿 무스 컬러는 깊고 고급스러운 느낌을 주며, 고양된 눈매를 만들어 주는 데 효과적입니다. 또한, 블러셔와 하이라이터가 함께 포함되어 있어 얼굴 전체적인 메이크업을 한 번에 할 수 있는 점이 매우 실용적입니다.\n\n틴트 기획세트도 함께 제공되어, 립 메이크업까지 간편하게 할 수 있다는 점이 만족스럽습니다. 특히 컬러가 잘 먹고 지속력이 좋아 하루 종일 수정 없이 자연스러운 색감을 유지할 수 있습니다.\n\n전반적으로 퀄리티가 높고, 다양한 기능을 갖춘 멀티아이템이라 여러모로 유용한 제품입니다.",
    "text49": "바닐라 더블샷 듀오로 선택했어요. 틴트랑 팔레트가 작고 귀여운 사이즈라 들고다니기 좋은 사이즈예요. 평소에 브라운계열 색상으로 메이크업하는데 진짜 색 구성이 넘 좋아요. 아이섀도 블러셔 틴트 꿀조합으로 한번에 마련해서 만족스러워요~",
    "text50": "제 눈에 맞는 컬러는 몇개없네요...ㅎㅎ\n증정 립에고 손이 안가고..\n이거 사놓고 다른제품 쓰는중입니당",
    "text51": "섀도우와 블러셔를 한번에 해결할 수 있는점이 너무 편리하고 사이즈가 작아서 가지고다니기 부담스럽지 않아서 좋아요\n컬러도 너무 예쁘고 할인할때 컬러별 소장 해야겠어요",
    "text52": "발색이 진짜 예뻐요 조합이 진짜 잘 나왔어요 지속력도 길어요 글리터도 반짝 거려요 ❤️ 자주 쓸것같아요 휴대폰 키링도 이뻐요",
    "text53": "사은품으로 받은 핸드폰 줄 너무 너무 귀엽고 예쁩니다.\n틴트 와 백속에 쏙 들어 가는 게 앙증맞고 귀엽습니다.\n발색이 좋고 가루 날림이 적습니다.\n콤팩트해서 좋아요\n아임미미 쿠션도 괜찮은데 셰도도 좋네요",
    "text54": "생각보다 사이즈가 엄청 작아요\n립도 생각한 색보단 주황색이 너무 돌아서 안쓸거같아요",
    "text55": "발색 좋아요!!!!\n제 피부톤에 아주 안성맞춤이네요 ㅎㅎ\n미니미니 사이즈라 진짜 들고다니기에도 찰떡입니다\n립또 쪼끄만한게 ㅎㅎ 색깔을 너무 이쁘게 잘 뽑았어요 강추",
    "text56": "우선 제가 찾던 색감을 찾아서 너무 좋구요 내가 낯빛이 약간이라도 웜 하다하면 대부분 이 팔레트 유용하게 쓸 수 있을듯요!! 립스틱도 보송촉촉하게 잘 발리고 지속력도 조아요",
    "text57": "작은 데 팔레트 네개에 볼터치까지 ㅇㅆ어서 너무 컴팩트하고 젛아요!\n파우치에 넣어 다니기에 만족합니당!",
    "text58": "사이즈가 엄청 작아서\n여행다닐 때나 들고 다니기 편하고 좋아요!\n발색력두 좋구여 !",
    "text59": "틴트 증정도 있고 미니 사이즈인데 발색이나 지속력이나 다 좋아요",
    "text60": "틴트 구성제품이라 구매했어요 평소 데일리한 웜톤 화장하시는 분들에게 추천합니다",
    "text61": "발색 잘되고 조그만해서 파우치에 들고다니기 너무 좋아요:)",
    "text62": "발색좋고 가루날림없고 예쁨 너무너무 좋아요 굿 완전추천해요",
    "text63": "발색이 너무 잘 되고 가루 날림이나 흩어짐이 없어서 아주 마음에 쏙 들어요\n미니미니한 싸이즈로 귀여워서 가지고 다니기 딱 좋고 키링 틴트 너무 마음에 들어요",
    "text64": "생각보다 더 좋아요  사은품도  너무 많이많이  주시고 해서 기분이 좋았어요. 립틴트도 너무 마음에 들어요. 색상이 좋아하는 색이고 바르니까 너무 마음에 들어요.  감사합니다",
    "text65": "딱 웜톤에게 잘 어울리는 컬러들 네개로 구성되어서 유용해용 그리구 한손에도 들어와서 휴대하고 다니기에 좋아요! 가루날림도 적고 발림성도 좋아용",
    "text66": "블러셔랑 같이 있어서 넘 편하고 좋습니다!! 웜한 색이고 발색력 좋아요~",
    "text67": "완전 웜톤/가을템인것 같아요\n사이즈가 작아서 여행용으로 귀여워요",
    "text68": "와 섀도우에 블러셔에 틴트까지!! ㅠㅠ 가성비 갑이네용!",
    "text69": "아니 너무 귀여운거 아니에여?? \n작은 사이즈에 들어 있을건 다들어가 있고 발색도 미쳤어여 은은한 펄감에 색도 부담스럽지 않고 자연스러운 예쁨이에요. 무엇보다 작은 사이즈 안에 필요한 색상이다 들어 가있어서 들고 다니기도 편할것 같아요. 다른데꺼는 너무 커서 가방에 넣고 다니기 부담스러운데 이건 딱이에요!! 펄가루도 많이 안날리고 마음에 쏙드네요!!",
    "text70": "휴대용으로 편할거같아서 구매해봤는데 생각보다 손이\n잘 안가고",
    "text71": "색감이 생각한거랑 다르네요 크기는\n작아서 휴대용으론 좋아요",
    "text72": "사이즈 작아서 좋아오 여행용으로 들고다니기 좋습니다 만족",
    "text73": "패키지가 너무 귀여워요 \n크기가 작아서 여행용으로 아주좋음!!!!!!!",
    "text74": "2단으로 셰도우 블러셔 같이 있는것도 맘에 드는데 크기도 크지않아 가지고다니기 불편하지않아요\n웜팔레트에 어울리는 틴트키링까지 주시다니 넘넘 맘에 들어요\n웜톤에 딱 맞는 팔레트에요!",
    "text75": "디자인도 예쁘고 다양한 색이 많이 들어있어서 이거 하나로 화장 끝나요 ㅎㅎ 팔도 너무 예쁘고 가루날림도 없어서 너무 만족스러워요 ㅎㅎ",
    "text76": "이 가격에 이 구성으로 구매할 수 있다니 완전 럭키비키자냐 ~~ 🍀🫧💚 웜톤에 찰떡이에요 가을에 열심히 화장하고 다녀야지 !!!!!",
    "text77": "크기가 작아서 신기했는데 여행용이나 파우치에 넣고다니기 좋네요~ 발색도 잘되요",
    "text78": "지인에게 추천받아서 구매해봤는데 무난하게 쓰기 좋습니다.",
    "text79": "이거 하나 있음 여행갈때 하나 챙겨가기 너므 좋을 듯 해요 ㅎㅎ",
    "text80": "컬러 너무 이쁘네요 쿨톤인 저도 너무 마음에 드는\n컬러여요 ㅎㅎ",
    "text81": "새도보단 볼터치를 더 많이 쓰긴 하지만, 좋아요. 샹각보다 더 작아서 놀람..",
    "text82": "데일리 색상으로 너무 좋은 것 같아요!\n사이즈도 컴팩트한게 파우치에 넣어다니기도 편하고 여행갈때도 넘 좋은 사이즈네용ㅎㅎ",
    "text83": "일단 컴팩트해서 휴대용으로 넘 좋아요 \n잘 쓰일 수 있는 구성으로 색상이 잘 나왔어요\n데일리로 무난하게 평소에 잘 쓸 것 같아요\n발색력좋구 색상 너무 이뻐서 대만족입니당",
    "text84": "그냥 가볍게 쓰기 좋아요. 엄청 썼을때 좋은건 아니고.. 편하게 쓰기 좋은",
    "text85": "좋아하는 유튜버 추천으로 장바구니 넣어놨는데 기획세트 나와서 바로 구매했어요",
    "text86": "컬러도 저에게 너무 잘 어울리고요 저는 웜톤이에요 그리고 안에 블러셔도 너무 잘 어울려요",
    "text87": "패키지는 이쁘고 작아서 좋은데 가루날림 심하고 브러시로 발색시 발색이 안돼서 아숩ㅠㅠ",
    "text88": "지인이 추천해서 올영쿠폰써서 세일 때 저렴하게 구매했어요.",
    "text89": "저 갈색이 꽤 진한 갈색일 줄 알았는데 생각보다 너무 연한 갈색이더라고요.",
    "text90": "사이즈가 손바닥보다 작은 사이즈라 여행갈때 챙겨가기 너무 편해요",
    "text91": "웜톤에 대박 잘 어울리는 컬러들로만 있어요 사이즈가 휴대용으로 딱 좋고 블러셔도 너무 에뻐요",
    "text92": "펄감이쁘고 색구성 좋고 밑에 블러셔 2단이라서 여행용 섀도우로 최고에요 단종되지않고 계속 내줬으면 좋겠어요!!!!",
    "text93": "생각보다 조금 작네요...하지만 사이즈는 함께 여행하기 좋습니다!\n\nIts a bit smaller than I expected…But the size is nice to travel with!",
    "text94": "사이즈가 손바닥 보다 작아서 여행갈때 가볍게 들고가기 너무 좋을 것 같아요 보이는 색상은 화면보다 흰끼가 좀 더 돌지만 컴팩트해서 좋아요~",
    "text95": "후다닥 화장하기 좋아요! 크기도 작아서 잘 쓸듯요\n파우치에 쏙 들어가요",
    "text96": "너무 귀여워요 휴대하기 편하고 이거 하나로 메이크업하기 좋을것같아요",
    "text97": "솔직히 음영은 아쉬워요 표도안나고 라인도 안그려지고 ㅡㅡ 음영은 그냥  다른데품으로 대신 쓰려고요",
    "text98": "웜톤이라서 사용하는 색상만 주구장창 사용하는편인데 아임미미 멀티 아이팔래트는 제가 사용하는 색상만 있어서 딱 좋았어요~! 그리고 미니라서 여행용 외출용으로도 아주 좋고요 ㅎㅎ 수정화장 하기도 좋아요\n다 쓰면 재구매 하려구여"
  },
  {
    "brand_name": "아임미미",
    "product_name": "아임미미 멀티큐브 아이섀도우 미니 팔레트",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017293287ko.jpg?l=ko",
    "review_name": "아이시타로 듀오",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000172932",
    "text1": "오늘의 특가 떴을 때 15000원대에 구매하긴 했지만 솔직히 틴트까지 들어있는 증정기획으로 산 거라 그나마 덜한거지 팔레트 단품만 이 가격에 샀더라면 너무 가성비가 떨어져서 돈 아깝다고 느꼈을 것 같아요ㅜㅜ 색감도 예쁘고 펄감도 예쁘고, 무엇보다 4구 팔레트 밑에 2색 블러셔가 같이 들어간 구성이라 여행 가거나 미니백에 담아가기 딱 좋은 사이즈이긴 한데 그만큼 용량이 너무 적어요ㅠ 컬러그램 틴토리 팔레트도 조그맣고 용량 적지만 걔는 정가가 저렴한 편(세일하면 더 저렴한)이라 그렇게 돈 아깝다는 느낌은 안 들었거든요. 무엇보다 멀티큐브는 팔레트 높이? 깊이? 이게 좀 깊어요ㅜ 그래서 손가락으로 꾹 눌러 쓰면 묻어나오는 섀도우가 많은 편이라 더 빨리 쓰게 되는 것 같아요. 타사 4구 팔레트는 높이가 짧은 대신 면적이 넓기 땜에 섀도우 겉면만 슬슬 쓸어서 발라주면 되니까 좀 더 오래 쓸 수 있거든요. 그래서 멀티큐브 블러셔는 닳는 속도가 그렇게 빠르진 않은데 섀도우는 유독 빨리 닳아요ㅠㅠ",
    "text2": "구성이 좋고 색감이 예뻐보여 구매했습니다! 😄\n\n➡️ 4구 섀도우 팔레트 + 2색 블러셔 + 틴트가 함께 들어있는 구성이에요! 이 구성에 이 가격이라니... 심지어 패키지도 너무 예뻐요! 크기가 크지 않은데 알차게 들어있어요 그래서 휴대용으로도 좋습니다! 밖에서 화장할일 있는 분들은 이걸로 메이크업 많이 가능하실 것 같아요\n\n➡️ 본품은 여름쿨(주로 뮤트)분들께 좋을 것 같고 증정받은 틴트는 겨쿨 분들께 딱일것 같아요! 연하게 바르면 여쿨분들께도 좋을 것 같습니다\n\n➡️ 본품은 너무 튀는 색도 아니어서 많은 분들께 잘 어울릴 것 같아요! 섀도우 4구의 조합이 좋아요 베이스부터 포인트 펄까지 다양한데 이렇게 4개 바르면 아이메이크업 다 가능할 것 같아요 ㅎㅎ 발림성도 마음에 들고 가루날림도 없습니다! 넘 만족했어요 추천드려요",
    "text3": "2년 전에 아임미미 아이시타로랑 뮤티드플럼을 쿨톤 제품 추천글로 알게 되었는데 제가 갖고 있는 화장품이 워낙 많다보니 감당이 안 될 것 같아 구매하지 않고 있었어요ㅠ 무엇보다 그 당시 올리브영엔 멀티큐브팔레트가 1호~3호(리뉴얼 전)만 입점되어 있었고 아이시타로(6호)는 없었는데 근래에 멀티큐브팔레트 리뉴얼하면서 올영에도 입점된 듯 하네요. 솔직히 사이즈가 워낙 작다보니(그 유명한 컬러그램 틴토리 팔레트보다 팬 크기가 작은 편) 세일해도 단품이 15000~17000원대라 가성비가 좋다고 느껴지진 않았는데 키링 틴트까지 같이 들어간 기획세트가 만원 중반대라면 이야기가 달라지잖아요? ㅋㅋㅋ 마침 기획세트에 들어간 틴트 뮤티드플럼도 겨쿨이 쓰기에 좋은 마젠타 퍼플이라 산 건데 팔레트는 여름뮤트, 틴트는 겨울 브라이트~딥 조합이라 서로 어울리는 느낌이 약간 덜하긴 해요. 그래도 둘 다 색감이 너무 예뻐서 맘에 들어요!",
    "text4": "쿨톤에게 어울리는 색감들로 잘 구성되어 있어요! 섀도우 조합도 좋고 투톤 블러셔도 예뻐요 거기다 틴트까지 증정받으니 가성비가 너무 좋네요 ㅠ 색감이나 가루 질감도 마음에 들고 완전 추천드립니다",
    "text5": "여름뮤트 뭐행? 외않솨~?파우치 휴대하기 넘나 좋은것 색상도 넘나 이쁨 만족><",
    "text6": "소장하기 좋은 조합!\n깜찍한 크기가 매우 마음에 들어요\n여행용으로 그리고 파우치템으로 딱입니다\n틴트는 지속력도 좋고 키링으로 되어있어 휴대성이 넘넘 좋다는거!\n그리고 당연히 가성비 좋고 패키지가 넘넘이쁩니다",
    "text7": "아임미미 팔레트 궁금했는데 드디어 써봤어요! 제가 자주 사용하는 색상들이 있는데 아임미미 팔레트에 딱 있어서 구매했어요😘 색감이 너무 예쁜데 눈에 올렸을 때 더 예뻐요❤️",
    "text8": "멀티 큐브 제품 전에부터 오랫동안 사용하고 있었어요\n그 전에는 번호가 써있어서 순서대로 바르면 좋게끔 돼 있었던 거 같은 데 이제는 번호는 없어졌네요\n멀티 큐브 쉐도우의 장점은 휴대성이에요\n작아서 가지고 다니기 매우 좋고 블러셔까지 함께 있어서\n여행이나 회사에 가지고 갈 때 매우 좋습니다\n또 어울리는 색깔들이 잘 들어가 있어 전에는 이 제품 전라인 구매 했던 기억이 나네요\n너무 많이 사서 이번에는 제가 가장 잘 쓸 것 같은 한 색상만 구입해 봤어요 여름 뮤트 피부톤으로 진짜 여뮤가 쓰기 좋은 파레트 입니다\n무난하게 데일리 메이크업으로 사용할 수 있는 파레트예요. 펄도 잔잔한펄이라 과하지 않아요 \n화이트 펄은 입자가 조금 크긴 한데 눈밑에 포인트 주기 좋아요. 휴대용 쉐도우로 항상 파우치에 넣고 다닐 것 같습니다\n기획에 같이 준 립도 휴대하기 좋게 되어 있어서 파우치에 걸고 다니고 있어요. 다만 색상이 제가 쓰기에는 조금 진한색이라 포인트 립으로 잘 사용할 것 같습니다.",
    "text9": "어마어마한 새도우+ 치크가 나왔네요 \n쿨톤을 선호하는 사람중 하나인데 발림이 날림이 없고\n밀착성이 강해서 한번으로도 충분해요 \n펄감있는건 하이라이트로 사용하면 되고 \n치크는 아주연한 복숭아같아요 아이랑 같이 사용하기도 \n좋을꺼같아요 정말 귀엽고 조금해서 파우치에 이거 하나만 넣어도 다 수정가능 넘 자연스럽고 색상이 이뻐요👍\n같이온 립도 아주만족 포인트주기 넘 좋아요",
    "text10": "미니한 사이즈에 블러셔랑 섀도우 다 들어있어서 미니백에 잘 들어가서 넘 좋구 발색력도 좋구 미니한 사이즈 틴트에 고리 달수있게 만든 센스까지..요즘 넘 잘쓰고있음!",
    "text11": "아이쉐도우 예쁜컬러 4종과 볼터치까지 알찬 2층구성이예요.\n립 틴트까지 구성되어 색조화장은 이걸로 다 가능하네요\n아기자기하고 미니멀해서 갖고다니기 좋아요! 맘에 듭니다",
    "text12": "아이시 타로 듀오 이거 하나면 아이메이크업  립, 블러셔까지 한번에 가능해서 좋네요\n사이즈가 작아서 휴대하기 편합니다\n아임미미 섀도우가 발색도 잘되고 가루날림\n도 거의 없어서 자주 사용하는데 제가 원하는 색상들로만 들어가 있고 블러셔도 제가 원하는 색상이라 너무 마음에 들어요\n립틴트도 마젠타색상같은 핑크라 넘 좋아요 크기는 작은데 필요한 구성만 들어가 있어서 너무 마음에 들어요 \n다른 색상도 구입해보려구요 만족합니다\n판매자에게 상품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text13": "써보니까 톤온톤 색감이 자연스럽게 잘 어우러져서 그라데이션도 쉽게 되더라고요! 여쿨톤인 저한테 모브 계열의 은은한 색감이 딱 맞아서 너무 좋았어요~ 과하게 튀지 않고 부드럽게 발려서 데일리로 쓰기 딱이에요!!\n\n그리고 미니 사이즈라서 휴대하기도 너무 편리해요! 파우치에 쏙 들어가니까 수정 메이크업할 때도 간편하고, 여행 갈 때도 부담 없이 챙기기 좋아요~ 팔레트 하나로 눈화장이랑 블러셔까지 다 해결되니까 정말 실용적인듯!! 완전 간편..ㅠㅠ",
    "text14": "정말 딱 저에게 필요한 색만 있는 예쁜 팔레트를 사게 돼서 기뻐요 >_< 이제 곧 가을이 다가오는데 완전 가을가을한 색상에 쿨톤 피부에 찰떡인 틴트까지.. 구성이 간단하지만 알차서 자주 손이 갈것같아요 ㅎㅎ 음영메컵에 필요한 구성이 다 들어있어서 좋고 쉐도우 진한색은 아이라인으로도 유용해요!!!",
    "text15": "어디갈때 요거 하나만 가방에 쏙 넣으면\n눈 볼터치 완성이라 넘 간편해요!\n사이즈도 한손안에 쏙 들어오는크기라\n여기저기 휘뚜루마뚜루 막 들고더니면서 사용하기 좋어요\n색 조합도 딱 사용할 색상만 있게 들어있어서 활용도도 좋고\n진짜 미니백에도 부담없이 넣어다니기 좋아서 만족해요!!\n발색은 톤다운된 느낌이라 가을겨울 사용하기 넘 좋은템🫶",
    "text16": "귀염뽀짝한 구성 취저에요 ㅎㅎㅎ 미니 틴트에 고리 연결 가능해서 가방 키링으로 달고 다니기 좋아요 >_< 아이시타로 팔레트도 가방에 넣어 가지기에 좋답니다! 실용적인 색감 조합이라 잘 쓰고 있어용! 웜/쿨톤 따로 경계없이 사용하기 좋아요~ 틴트는 발랐을 때 포근하고 부드러워 벨벳 틴트라는 말이 딱이네요 살짝 맑은 레드인데 마음에 듭니다👍🏻",
    "text17": "퍼스널컬러가 여름쿨라이트인데, 색깔이 완전 찰떡이에요!!\n색조합이 잘 되어있어서 좋네요. 블러셔도 한듯안한듯 넘 이쁘게 올라와서 데일리로 쓰기 좋아요",
    "text18": "쿨톤이엿는데 웜으로 메이크업을햇엇네요\n쿨세트로 구매해서 이번주말 친구결혼식에 갈려고요 \n\n매트타입도 발색과 발림리좋아요!",
    "text19": "쉐도우가 한손에 착 들어오는 크기에 너무 귀여워요 ㅎㅎ 이거 한개 팔레트로 화장 다 할 수 있다는게 큰 장점이예요 색조 잘 사용해서 화장해보려구요~",
    "text20": "이단 미니미 팔레트에 쿨톤에게 적합한 쉐도우로 구성되어 있어요~~\n뽀얀 얼굴을 더 화사하게 만들어 줄 수 있고 가루날림 없이 잘 발려서 좋은 것 같아욤!\n\n벨벳틴트에 열쇠고리까지있어 차키에 달아서 사용할려구용! 넘 예쁜 구성에 착한 가격까지 득템한 기분이에요>.<",
    "text21": "한 손에 잡히는 팔레트 안에 블러셔 섀도우 모두 들어있어 간편하고 좋아용 틴트까지 주는 기획으로 구매했는데 웜톤이라면 컬러도 데일리해서 추천해용",
    "text22": "블러셔랑 아이섀도우가 같이 있어서 갖고다니기 너무 좋아요 가볍고 컴팩해요\n컬러도 활용도 높은 컬러들로 구성되어있어서 꿀템이에요\n증정 키링틴트도 너무 귀여워요",
    "text23": "해당 후기는 제품비의 일부를 지원받고 작성한 후기입니다\n\n와 일단 쿨톤이라면 쟁여놔야하는 색감이랄까요 틴트랑 섀도우 모두 제 취향을 제대로 저격했답니다 휴대하기 좋은 사이즈라 너무 편하고 좋아요❤️ 립 섀도우 블러셔 순 발색이에요",
    "text24": "쿨톤기준 여행에 너무 완벽한 세트에요!ㅎㅎ\n작고 귀여워서 가지고 다니기도 좋고\n색도 제가 겨울쿨딥인데 넘 잘어울려요",
    "text25": "엄청 엄청 귀여워서 소장욕구 폭발하는 바람에 충동구매했는데 발색도 엄청 잘 되고 좋아요! 2단으로 블러셔도 있고, 립까지 올인원 풀세트 구성이 알차요!! 요즘 최애템으로 등극했어요!",
    "text26": "오 색상을 처음 발랐을 땐 색감이 연한 느낌이었는데 색감을 다 얹고 보니 이 정도 색감 올라오는 게 맞는 거 같아요~ 뮤트톤 컬러라 힙한데 데일리한 느낌이라 질리지 않고 이쁘게 바를 수 있어오~ 펄이 존재감 있게 이뿌게 잘 올라가네요~",
    "text27": "미쳤다. 이게 어떻게 이 금액이냐 싶을정도의 패키지\n이 패키지만든사람 진짜 상줘야돼요. \n너무 귀여운데 알차게 다들어있고 미니 틴트까지\n귀염뽀짝에 색상발색도환장\n여쿨라들은 무조건이거로사야돼요.",
    "text28": "아이메이크업에 립까지 세트로 들어있는 혜자스러운 구성이라 저처럼 화장을 못하지만 쿨톤인지 혹은 웜톤인지만 알면 해당 구성대로만 사서 화장하면 되니까 너무 좋아요 ㅋㅋㅋ그리고 색상이 딱 튀지도 않고 다른 새도우랑도 어울리는 계열이라 출근용 화장하기에 좋고 립도 작아서 파우치에 넣어서 들고다니기 좋아요 ㅋㅋ",
    "text29": "발색력좋고 핸드폰걸이에 걸고다녀서 잃어버릴 일이없어요 팔래트도 미니라서 작은파우치에 들거다니는데 너무 편해요!! 귀염뽀짝이라서 받았을때 기분이 좋네요 ㅎㅎ",
    "text30": "아임미미 브랜드는 알고있었고 미니팔레트랑 틴트가 기획으로 나와서 사보게 되었고 입자도 고우며 펄감도 나쁘지않아 여행갈때나 화장했을때 가볍게 들고다니기 좋습니다 그러니 이번기회에 기획세트를 구매해보세요 가루날림도적고 밀착이 잘되네요 \n-일부 소정금액을 지원받아 체험후 쓰는 솔직한 리뷰입니다-",
    "text31": "펄감 이 좋고 발색이좋아요! 가루날림이 덜해서 시간이 지나도 유지력이좋습니다. 립제품도 함께있어서  1석2조입니당!",
    "text32": "뮤트톤에 딱 맞는 컬러만 모아둔 아이팔레트 같아요 여름뮤트인데 가을뮤트 분들도 쓰기 좋을거 같네요 특히 고리가 있어서 틴트 휴대용 하기 편해요",
    "text33": "오메메메 미니미 사이즈 너무 만족해요!!!!  핑크핑크도 넘넘 맘에 드네용!!!!!이거 하나만 들고 다녀도 쉐도우랑 블러셔는 딱 끝이에용 아무쪼록 요긴하게 써보셌습니당",
    "text34": "여름 페일 (라이트) 톤이라서 색조를 많이쓰진 않지만 연하게 섞어서 음영넣기 좋은 구성에다가 여행갈때 들고가기 딱 좋은 사이즈에요!\n게다가 틴트도 키링까지 달수있어서 가지고 다니기 딱이에요",
    "text35": "펄도 은은하니 이쁘고 쿨톤에 딱 어울리는 색 조합이라 만족스러워요 ㅎㅎ\n지속력도 좋은편이라 오전에 바르고 하루종알 지속됐습니다\n색 자체가 은은하게 이쁜편이라 데일리템으로 좋네요!",
    "text36": "컬러조합이 딱 제가 좋아하는 컬러라 너무 맘에 들어요  발색도 부드럽고 컬러 감도 예뻐요^^특히나 펄이 굉장히 예쁘게 빌라져요",
    "text37": "여쿨라 필수템 발견이요 !!!! \n\n색이 너무 밝으면 얼굴에 약간 떠 보일때도 있는데 적당히 밝고 , 차분한 팔레트에요 ! \n\n발색도 너무 좋지만 지속력 또한 좋네요 !\n\n한동안 손이 많이 갈것같습니다 😊",
    "text38": "구성이 너무 좋아서 주문했는데\n립샙상은 제 피부톤과 안맞아서 조금 아쉬웠구\n쉐도우컬러는 마음에 들어요~^^\n미니미한 사이즈라 휴대성이 굿!!",
    "text39": "미니미한 사이즈에 부족함 없이 요거 하나면 만사 ok 올인원 팔레트에요, 블러셔 색감 까지 넘 맘에들어요\n부피차지안하니 가볍게 휴대하기 넘 편하고 미니립까지 넘 귀여워서 미쳐버려욥",
    "text40": "가을비비드인데,, 겨쿨이 되고싶어 샀습니다. 글리터가 아주 영롱한데 다른건 무펄에 회끼가 조금 돌긴 해요. 코끝에도 핑크색 조금 발라줍니당..히히",
    "text41": "이제품 외관은 너무 기엽도 휴대하기도 엄청 평해요\n립 발색 엄천 좋고 키링처럼 달고다니는데 너무 잘쓰고잇습니다 섀도우도 발색좋고 쿨톤이.저에게 원하는 컬러가.다들어잇어요",
    "text42": "블러셔와 쉐도우와 틴트종합세트에요! 컬러 너무 이쁘고 콤팩트해서 아까워서 어떻게 사용하지 싶어욯ㅎㅎ   틴트는 벽돌색? 느낌이라 너무예쁘고 쉐도우 컬러도 너무 예쁘네요!",
    "text43": "쪼꼬매서 너무 좋아요 ! 제가 생각했던 크기여서 만족 했어용 ! 색감도 예쁘고, 하나의 팔레트로 화장을 끝낼 수 있어서 좋아요! 볼터치까지 완벽! 휴대용으로도 너무 좋아요 ! 요새 팔레트들이 너무 커서 가지고 다니기 불편했는데 이 제품은 주머니에 쏙! 파우치에 쏙! 가방에 쏙쏙 들어가서 부담없이 외출 화장 수정 할때 간편하게 쓸 수 있어서 너무 좋아용 쪼만한데 가격 비싸다는 말이 있던대, 저는 팔레트 오래 쓰니까 나쁘지 않은 가격 인 것 같습니다 ! 굿굿이에유~~~ ☺️😊😆😊☺️",
    "text44": "휴대하기 편리하고 귀여워요  \n나갈때에는 이세트만 있으면 되요 \n\n스티커에 ‘러브미 러브유’를 보고 사랑 받았다는 느낌이 있어용. 완젼 살짝 공주가 되.\n\n입자는 곱다못해 밀가루예요 .\n가루날림x\n밀착 개쩔죠 완젼 분무기로 뿌려봤는데 아니 안없어지는거 실화야ㅑ?\n허 참 만든사람 누구에오. 나와. 나와서 칭찬받으세오.\n\n뭐 굳이굳이 단점을 말하자면 뚜껑이 살짝 ㅁ많이 헐렁헝ㄹ렁??ㅜ 뭐 이런다고 고무줄로 묶어다닐 순 없자나용",
    "text45": "여름쿨뮤트톤인데 이거 단 하나로 색조메이크업 뚝딱 끝낼 수 있어서 넘 좋아요! 같이 오는 미니 립? 키링도 색도 정말 예쁘고 발색도 짱 오래가용ㅎㅎ 가방에 달고다니니까 다들 귀엽다고!! 요새 미니백을 많이 들고다니는데 가방에 립 달고 요거 하나면 블러셔, 섀도우, 아이라인(어두운색으로!) 다 가능하니까 활용도가 정말 좋아요! 여뮽들한테 찰떡콩떡인 색들로 구성되어있어서 다른 팔레트 필요없슴다,, 최고",
    "text46": "✔ 17호 겨울쿨톤 브라이트\n✔ 수부지\n✔ 선호 색상은 여쿨라 색상 선호\n\n색상 너무너무 이뻐요 !!\n사이즈 너무 작나 싶었는데\n안에 진짜 네모 모양 고대로 차곡차곡 들어있어서\n양도 충분해요 ~\n립이랑 세트라서 이거만 들고 여행 가능입니당 ><\n블러셔 진짜 너무 이쁘고\n육안으로 볼때는 너무 보라보라 인가 싶지만\n피부에 올리면 세상 뽀용한 핑크에용\n살짝 라벤더빛이 도는 뽀용핑크 !\n섀도우도 딱 필요 컬러만 있어서\n화장 처음 하는 새내기들도 이거만 가지고 있으면\n문제 없을거 같아요 ㅋ\n브러쉬 사용하면 약간의 가루 날림은 있지만\n심한 정도는 아니고\n발색도 좋아요 ㅎㅎ\n이번주 휴가에 챙겨가려구요 ♥",
    "text47": "아임미미 멀티큐브 어이팔레트 \n아아시타로 듀오 색상 예뻐요",
    "text48": "블러셔. 하이라이터. 그리고 틴트 까지 \n알찬 구성에 사이즈도 귀여워요",
    "text49": "손등발색은 쿨한데 왜 눈에 칠하면 웜한지 모르겠고요 가루날림 개심해요...뜯기도 전에 고동색이 연보라색 위에 점점이 떨어져 있어서 이물인 줄 알았음 발색은 잘 되고 펄이 진짜 장난아니게 이쁜데 가루날림 개쩔어서 펄입자가 인중까지 떨어져요 밀착이 안 됨..어케 픽싱해야 할지 모르겠고..증정틴트는 매트틴트인데 입술에 칠해보진 않았지만 손등발색하니 아주 맘에 듭니다",
    "text50": "학생들이 사용하기 딱인 섀도우라고 생각합니다! 아니면 하나 들고다니면서 여행 가기도 딱일 것 같아요! 멀티 팔레트 하나로 섀도우부터 블러셔까지 할 수 있다니요ㅠㅠ 와중에 틴트에 고리가 달려있어서 키링처럼 들고다니니 너무 귀여운 것 같네요! 베이스와 포인트 모두 쿨톤에게 잘 어울릴 것 같은 조합이네요!",
    "text51": "색감이 튀지 않는 여성스러운 차분한 연한 분홍과 연한 보라 느낌으로 아이샤도우와 볼터치까지 한번에 완성할 수 있는 완전 간편템이에요!!\n\n파우치에 요 아이 하나만 넣어 가지고 다니면 아이샤도우  슥슥 바르고 은색펄로 마무리짓고\n뺨에 볼터치까지 가볍게 완성할 수 있어서\n가지고 다니기에 너무 좋네요^^",
    "text52": "아임미미 멀티큐브 사용해보고 너무 편하고 좋아서 하나 더 구매했어요~~~\n아이샤도우 색상도 너무 이쁘고 뺨에 볼터치해주고 턱에 라인정리까지 요 작고 귀여운 아이 하나만 있으면 싹 다 가능해요^^\n그리고 무엇보다도 사이즈가 작아서 파우치속에 넣어 가지고 다니기에도 간편해서 너무 좋네요~~~",
    "text53": "첨에 택배상자 열면서 너무 귀염뽀짝해서 소리질렀어요 꺅 😆 이렇게 귀여운데 안에 내용물은 또 필요한게 다 쏙쏙 들어가 있으니 넘 좋은데요? 요즘 데일리 색조는 요걸로 끝내고 출근해요 색상이 여쿨에게 찰떡이고 펄도 과하지 않아서 넘 조아용",
    "text54": "아임미미는 늘 이렇게 컴팩트하게 디자인이 나와서 좋은거 같아요!! 🥰🥰 위 칸엔 베이스, 음영, 쉬머, 글리터 섀도우가 들어 있고, 아래 칸은 섀도우 겸 블러셔로 사용할 수 있는 구성이라 ‘멀티 큐브’라는 이름에 맞게 외출할 때는 요 아이 딱!! 하나만 들고 다니면 될 것 같아요 🥺🤍",
    "text55": "발색도 잘되고 갖고 다니기에도 편해서 좋아요 무난하게 쓰기 좋아요",
    "text56": "요거 하나만 있으면 되서 너무 좋아요 틴트도 컬러 이뻐요 크기가 생각보다 많이 작았는데 화장을 자주 안해서 제가 쓰기엔 딱 좋아요",
    "text57": "크기가 미니사이즈여서 갖고 다니기 편하고 지속력은 보통이지만 색감은 이뻐요",
    "text58": "생각보다 작아서 놀랐는데 휴대하기는 좋은것 같아요. 색도 은은하니 예쁘고 연하게 올라가요. 잘 사용할것 같아요.",
    "text59": "색감도 너무 이뻐요.적당한 펄감이 화장했을때 눈을 더 독보이게해주네요.\n블러셔도 같이 있어서 가지고 다니기 편합니다~~\n같이주신 사은품들도 다 이뻐요.\n대만족한 상품이네요..",
    "text60": "우연히 알게 되어서 구매했어요 생각보다 크기가 많이 작아서 당황스럽긴 했는데ㅋㅋㅋ 화장 자주 안 하는 저한텐 아주 딱인거 같네요 딱 필요한 컬러들만 있고 블러셔도 있어서 너무 좋아요 립컬러도 아주 맘에 들구요",
    "text61": "너어ㅓ어어무귀여워용 ㅠㅠㅠ 사이즈가 가방에넣고다니기 진짜 딱입니다 ㅋㅋㅋ 위아래로 분리되어있어서 진짜 컴퍅트하고 키링으로 같이 온 립제품도 지속력도오래가고 뷰드럽게발리는데 가루날림없는 매트립이라 좋어요",
    "text62": "섀도우 색감너무 예쁘구요, 쿨톤에게 딱입니다! 손으로 대충 발라도 진하지 않게 발색되어 사용하기에도 편리합니다!\n블러셔도 웜쿨 상관없이 너무 예뻐용!",
    "text63": "우선 진짜 미니입니다 제 손바닥보다 작아요ㅜㅜ블러셔도 같이 있는 팔레트라 활용성이 좋아보여 샀는 데 생각보다 크기가 너무 작아서 아쉬웠어요ㅜ색은 발색이 막 보이는 것처럼 진하진 않아서 데일리로 쓰기 좋을 거 같고 가루날림도 적어서 좋았어요!",
    "text64": "딱 간단화장 + 수납성도좋아서 갠츈하지만 4구 + 블러셔 1구 인데 뭔가 좀 비싼느낌^^,,",
    "text65": "가루날림 보통이고 발색은 조금 약한 편이에요 그냥 들고다니기 좋은 제품입니다",
    "text66": "섀도우랑 블러셔까지 들어있는데 크기가 엄청 작아서 갖고 다니기 너무 좋아요 ㅎㅎ",
    "text67": "가방에 쏙- 파우치에 쏙- 주머니에 쏙- 되게 간편하고요오.. 발색도 좋아요오",
    "text68": "새도우랑 블러셔같이있는거 넘 신박하고 휴대성도좋지만 가격이 좀 부담되요",
    "text69": "엄청 작아서 휴대하기 넘 좋아요!! 여행가서 쓰기 너무 좋네용 ㅎㅎ",
    "text70": "작은데 블러셔랑 같이 있어서 이거 하나만 챙겨도 됩니당\n여쿨뮤트랑 겨울톤한테도 잘 어울릴 타로핑크 컬러에요",
    "text71": "겨울맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text72": "쿨톤 팔레트로 추천하고 쉐도우 안에 있는 나비는 하이라이터로 쓰기도 너무 예쁜 컬러예요!",
    "text73": "테스터가 업ㅎ어서 아쉬웧는데 그냥 생각한 그대로 색이너서 괜찮았늠 ㅎ",
    "text74": "섀도우 덮개 플라스틱이 걸쳐져만 있어서 안에 가루날림?이랑 깨짐이 좀 있었어요\n블러셔랑 하나에 담겨있는데 전체적으로 뮤트하고 쿨해서 시원하고 예쁘더라구요",
    "text75": "겨울맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text76": "전에 쓰던 제품이 리뉴얼 되서 사봤는데 여전히 대만족 기획세트라 좋아용",
    "text77": "여름뮤트 빨리 사라긔 파우치 휴대성 넘나 조쿠연 케이스 긔여웡 색상 이쁨",
    "text78": "쪼꼬만한게 넘 귀엽네요. 틴트도 가방에 달 수 있게 키링식으로 되어있어요ㅎㅎ 완전 쿨톤 섀도우 팔레트!",
    "text79": "제가 출장은 자주 다녀서 때마침 아이새도우,블러셔,하이라이터로 쓸수 있는게 나아서 샀어요 제품 받아보니 들고다니는게 편하고 좋아보이네요 그리고 가루날림도 없어서 좋습니다",
    "text80": "여름뮤트인 제 피부 톤에 딱 맞더라고요. 핑\n크와 쿨한 톤의 조화가 예뻐서 데일리로 사용하기에도 좋고, \n크기도 적당해서 휴대도 너무 간편해요\n은은한 글리터가 반짝이면서도 과하지 않아서 더 좋았어요. \n데일리로 딱이예요.",
    "text81": "너무 귀여워요!! 틴트도 키링 처럼 가져다닐 수 있고 팔레트 엄청 컴팩트한데, 베이스 펄 블러셔까지 다 있어서 하나만 가져다녀도 되요ㅎㅎ",
    "text82": "생각보다 작은데 구성이 알차서 좋아요. 밖에서 메이크업 해야 할 때 들고다니기 좋아요~",
    "text83": "블러셔가 같이 내장되어있어서 여행 다닐때 가지고 다니기 너무 좋습니다!",
    "text84": "사이즈는 작은데 쉐도우에 블러셔까지 있어서 아주 컴팩트하고 좋아요~",
    "text85": "작은데 색이 6개나 있어서 여행갈 때나 밖에서 급히 화장할 때 꼭 가지고 나갑니다 다만 블러셔 바르기 좀 힘들고 가루날림 매우 심함",
    "text86": "가루날림이 심하지도 않고 콤팩트한 사이즈여서 여행 다닐때 가지고 다닐때도 좋아요! 블러셔도 같이 있어서 더욱 좋습니다!",
    "text87": "쿨톤으로 구매했는데 컬러 찰떡이예요. 발색 좋고 날림 별로 없고 색상도 다양하게있고 틴트까지 있어서 딱 휴대하고 다니기 좋아요",
    "text88": "작아요 작은 줄은 알았지만 생각보다 더 작아요 그래서 들고 다니기 더 간편하고 ! 발색은 제 피부결때문인지는 모르겠는데 여러번 발라야 색이 쫌 나와요 근데 골드계열 살 걸 쿨톤이라고 이걸로 도전했다가 멍든 눈인 느낌이었어요 펄 바르고 하면 괜찮은데 펄 바르면 발라짐과 동시에 밑에 색깔이 지워지는 듯한,,",
    "text89": "미니미니해서 갖고다니기 너무 좋고\n키링도 주셔서 립 바르기 너무 좋았어요",
    "text90": "요즘엔 이 섀도우만 사용하는거 같아요 작아서 들고다니기도 좋고 발색도 예뻐서 좋아여",
    "text91": "무난하게 쓸수있는 컬러에 작아서 들고다니기 편하고\n블러셔까지 같이 있어서 한번에 해결되니 \n너무 좋고 같이 온 틴트도 뽀송 뽕송하니 맘에 듭니드\n키링도 잘 쓰고 있어여 블링블링",
    "text92": "색감이 너무  부드럽고 두껍지않고  넘이뻐요\n이뿌게하고 나가니 다들 이뿌다고해요",
    "text93": "저는 겨울 쿨톤 그리고 여름 쿨톤을 가지고 있어여 전에더 비슷한 색을 썼는데 이게 훨씬 제 얼굴에 찰떡이네여 여러번 덧발라도 자연스럽고 어우러져요 ㅎㅎ 그리고 같이 온 애기 틴트도 정말 귀여워여 미니가방에 넣고 수시로 꺼내 바르려고요 ㅎㅎ",
    "text94": "하나에 섀도우랑 치크에 다 들어있어서 너무 편해요! 작지만 필요한 컬러가 다 들어가 있어서 예쁘고 발색도 예뻐요 가방에 쏙 넣어다니기 좋고 같이온 립도 맘에 들어요~",
    "text95": "발색 대박! 지속력 대박! 완전 만족스러워요!!!\n\n컬러도 이쁘고 여름뮤트라 너무 쨍한건 잘안어울려서 걱정했는데 살짝 발라서 스머징해주니까 딱이에요!!@\n\n발색이랑 지속력이 좋아서 수정화장 자주안해도 돼서 좋아요",
    "text96": "재가 넘 좋아하느 컬러감이라 블러셔 아이 다 가능해서 아주 좋아여",
    "text97": "쿨톤이 데일리로 사용하기 정말 좋을 듯 해요 가성비 굳 ㅎㅎ ㄱ",
    "text98": "생각보다 엄청 작아요!ㅜ 그리고 색깔이 보라빛이 많아서 저한테는 별로 안 어울리더라고요ㅜ 보라빛을 원하시는 분들한테 추천해요! 참고로 틴트는 엄청 쨍하고 찐해요!",
    "text99": "퍼플끼가 많이 섞인 완전 쿨톤 팔레트예요! 발색도 잘되는 편이고 지속력도 좋았어요!",
    "text100": "아진짜 정말 말도 허기 싫을 정도로 최악잊니다 절대 서지마새요",
    "text101": "미니 팔레트인 건 알았지만 생각보다 훨씬 더 작았습니다! 색감은 화면보다 조금 더 바이올렛 느낌이 강했고, 발색이나 지속력은 보통인 편입니다.",
    "text102": "가루날림이 굉장히 심하고\n색이 웜해요\n손이 잘 안가서 한번 쓰고 처박템",
    "text103": "아 진짜 최악입니다 제발제발 사지마세요 진짜 제발 진짜 이건 어닙니다",
    "text104": "좋아하는 유튜브가 추천해서 고민했는데 올영세일에 기획세트 구성이 좋아서 구매했어요.",
    "text105": "정말정말 작아요.\n쿨톤으로 샀는데 \n생각보다 많이 어둡습니다 \n라이트톤 도망쳐...",
    "text106": "너무너무 작아용.. 블러셔도.. 섀도우도.. 브러쉬 없으면 바르기 힘들거 같은 ㅜㅜ",
    "text107": "ㅓㅚ흠섬사어ㅣ추파ㅠㅏㅠㅐ굦샤대ㅑ하쵠소버 토 트ㅗ이ㅛ낳ㅊ",
    "text108": "데일리러 쓰기 좋고 너무 쪼만해가지고 걱정했는데 오히려 더 좋아 색도 괜찮 고 그냥 나쁘지 않은 사는 거 추천",
    "text109": "생각보다작지만컬러감이나 발색이좋고 틴트는 발랐을땐부드럽고볼땐 매트해보이지만 촉촉해요.다만 쉽게지워져요",
    "text110": "사이즈생각보다 작고 증정 틴트가의외로 너무맘에들어요 색도이쁘고",
    "text111": "좋아하는 유투버가 추천하는 제품 장바구니 넣어놓고 세일 때 구매했어요.",
    "text112": "색이 약간 어둡고 칙칙하기는 한데 데일리로는 괜찮을 것 같기도",
    "text113": "아주 색이 강합니다\n그래서 손이 잘 안가요 😭\n그치만 완전 쿨한 발색으로 진한 것 좋아하시는 분들께는 츠천합니다\n저도 포인트 줄 때는 쓰구 있어요!\n펄감 강합니다",
    "text114": "와 진짜 개 이뻐요 개추템 근데 미니틴트랑은 뭔가 잘 안 맞는 거 같아요",
    "text115": "색상 조합이 너무 좋아요! 골고루 모두 사용중입니다\n쿨톤분들에게 강추에요 !\n패키지 상품이라서 선물하기에도 좋아요 :) 아주 잘쓰고있음~~~!"
  }
]