[
  {
    "brand_name": "딘토",
    "product_name": "딘토 블러피니쉬 섀도우",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021063423ko.jpg?l=ko",
    "review_name": "709 카가노 치요조",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210634",
    "text1": "라이트톤 좋아해서 들였는데 쿨톤엔 많이 웜하네요\n가루날림없고 제품질은 좋았어요",
    "text2": "색감이 너무 예뻐서 마음에 들어요 가루날림음 조금 있지만 괜찮아요",
    "text3": "팬색이 예뻐서 구매했어요. 봄에 샀는데 아직 사용을 못해봤어요...",
    "text4": "- 푸른기 도는 핑크 팔레트 찾는다면 제일 추천하고싶음\n\n- 6가지 색 다 잘쓰이고 서로 어울림",
    "text5": "[사용자 피부]\nㄴ겨쿨 클리어 트루윈터/21호/유수분 부족 극건성+초민감,예민피부\n\n🌸리뷰\n-겨쿨보단 봄웜 브라이트가 사용하기 좋은 제품인데 좋아하는 색상들이 가득 들어간 제품이라 꼭 사용해보고싶어서 구매.",
    "text6": "[한달사용 리뷰]\nㄴ사용자 피부 - 겨쿨 클리어 트루윈터/21호/유수분 부족 극건성+초예민,민감성\n\n🌸리뷰\n- 딱히 막 특별하다 이런건 개인적으로 못느끼긴했는데 데일리로 사용하기에 무펄 섀도우들고 발색이 괜찮아서 자주 사용.\n심하게 쨍한 색상들보단 무난한 색상들이 많아서 손이 자주감.",
    "text7": "내사랑 오늘드림서비스♡진짜 코덕 신상.성격급한사람들에게 취저!!!",
    "text8": "핑잘봄은 여기에 뼈를 묻어용…..너무이쁘고ㅠㅠ너무이뻐여ㅠㅠㅠㅠ",
    "text9": "컬러감이 이뻐요! 근데 웜톧보단 쿨톤에 잘얼리든\n색조들임",
    "text10": "제가 봄웜이라 괜찮을려나 싶어서 샀는데 뭔가 손이 잘 안가는거같아요 생각했던거보다 발색이 잘 안되나..? 싶기도 하구요!! 그래도 색은 진짜 이뻐요",
    "text11": "이 팔레트는 “톤다운하면서도 봄 분위기가 있는 아이 메이크업”을 원하시는 분께 꽤 만족스러운 선택이었어요.\n특히 출근·일상·학교 메이크업용으로 이만한 컬러감과 구성도 잘 맞았어요.\n다만 “펄감 있으면서 반짝임 있는 눈메이크업”, “강한 색감·포인트 컬러 메이크업”을 주로 하신다면 조금 아쉬울 수 있어요.",
    "text12": "색감이 진하게 올라옵니다.\n많이 덜어서 쓰면 색이 너무 이뻐서 안 쓸 수가 없어요.\n포인트용으로 잘 쓰고 있습니다.",
    "text13": "하나하나보면 예쁘지만 전체적으로 봤을 땐 색 조합이 아쉬운 팔레트인 것 같아요",
    "text14": "아 진심 쓸 때마다 너무 예뻐서 감탄 함 무펄인거 활용도 5000프로임 ㅈㅂ사세요",
    "text15": "저는 웜이 한번도 나온 적 없는 확신의 쿨이거든요?! 그래서 이 제품 사기 전에 안 어울릴까봐 고민 많이 했는데 고민 했던 시간이 아까울 정도로 너무 예뻐요 ㅠㅠ 실제로 보니까 핑크끼가 많고 생각보다 웜한 느낌이 별로 없어요! 봄웜~여쿨 분들이 잘 쓰실 거 같고 특히 브라이트 톤이신 분들이 잘 맞을거 같아요! 그리고 퍼컬에 맞지 않더라도 추천드립니다.. 데일리하게 잘 쓸 수 있는 색조합이라서 좋더라고용 👍🏻👍🏻 또 디자인을 기가 막히게 잘 뽑아서 소장가치 100점!! 진짜 케이스가 미쳤어요 ㅠㅜ 고민하고 계신 분들은 꼭 사세요🤍🤍",
    "text16": "핑잘봄 봄웜브 추천드려요\n뉴트럴에서 여쿨분들까지도 어케 끌어서는 쓸 수 있을듯 아마\n저는 모르겠고 그냥 봄웜 컬러가 이뻐서 샀어요",
    "text17": "❤️\n아주 예쁜 뽀송뽀송 무펄 분홍 섀도우...\n그런데 이 정도 색감은...\n벚꽃 에디션이 아니라...\n매화 에디션 아닌가........\n🧡\n첫 번째 색으로는 눈두덩이 베이스 깔기+블러셔 풀기 용도로 딱이었고, 2번 5번은 탁기가 있어서 섀도우로, 3번 4번은 섀도우치고는 탁기 거의 없이 블러셔급 청량함을 보여 줌. 6번은 뭉침 없는 회갈색.\n💛\n십 년 전쯤에 나왔던 페리페라 싱글 섀도 중 탁기 제로라 블러셔로 쓰기 딱 좋은 <벚꽃에디션>이란 색이 있는데, 그거랑 딘토 꽃의 개화 4번이랑 비슷했다.\n💚\n벚꽃에디션이 좀 더 뽀얀 분홍색, 꽃의 개화는 비교적 차분한 코랄색(사진엔 왜 반대로 나온 거지...? 아무리 봐도 딘토가 코랄인데;;). 어디까지나 '비교적' 차분함이지 얘도 충분히 깨발랄한 색임.\n💙\n이 팔레트 하나로 불그스름한 섀도 치크 완성 가능",
    "text18": "핑크색이 진짜 벚꽃 색 같아서 위시템이였는데 청산했습니다 !",
    "text19": "음 봄웜 ㅡ분들이 잘어울러각ㅌ드하서 샀는데 좀 쿨한감은 잇네요 살짝애매?",
    "text20": "올무펄의 섀도팔레트고\n나름 구성도 잘 돼잇어요\n딘토 섀도는 처음 사보는거엿는데 가루날림도 거의 없는편이고\n발색도 괜찮네요\n다만 제가 라이트톤을 좋아해서 구매햇지만\n확신의 봄웜들에게 잘 어울릴듯..\n여쿨엔 소화가 힘드네요",
    "text21": "핑크컬러도 예뿌고 좋지만..\n딘토는 돌아올 수 없눈 강을 건너버림",
    "text22": "핑크 섀도우 좋아하면 구매해보세용\n뭔가 소장가치도 있음\n브라이트해서 쨍한색감 좋아하시먄 ㅊㅊ",
    "text23": "한정판이래서 무작정 구매했어용\n무쌍이라 위에는 안 바르고 언더에만 하는데 생각보다 발색이 약해서 괜찮아용\n그리고 지속력이 짧아서 하고 나가면 옅어져 있어서 내추럴하게 됩니다 (장점이자 단점)\n그리고 생각보다 사이즈가 작습니다\n밑이 깊은지는 모르겠는데 크기 자체는 크지 않아요",
    "text24": "뷰티유뷰바보고 좋가거해서 추찬받아서 사써여 제발\n괜탆길",
    "text25": "뭔가 제 생각만큼 발색이 잘 되는지는 잘 모르겠어요 봄웜인데 색이 괜찮을거같아서 샀는데요 한번씩 핑크 느낌으로 하고 싶을때 사용하는데 브러쉬로 바르는데 뭔가 발색이 잘 안되는 느낌..?이에요..",
    "text26": "제가 웜톤이라 약간 코랄로 올라오는데 엄청 쿨해용 봄웜-여쿨 사이",
    "text27": "딘토 섀도우는 다이소제품빼고 첨 구매해보는데 좋네요...",
    "text28": "색이 너무너무너무 찐해서 눈으로 보기엔이쁜데 올리면 헉스러운 색들이 좀많음..",
    "text29": "<제품력은 좋으나 모델 이슈 관련으로 대처가 미흡한 것 같아 별점 깎았음>\n\n사람들이 올영 배송 최악이라고... 막 그랬는데 무슨 소리인지 바로 납득이 됨 심장 철렁하면서 열었지만 그래도 다행인 건지 약간의 가루? 말고는 제품에는 이상 없었움\n\n본인 여쿨라인데 퍼컬 받기 전 존 루터롱? 잘 썼던 것 같아서 섀도우 뭐 사지 고민하던 찰나 섀도우 맛집 딘토에서 또 무펄 섀도우 팔레트를 냈다길래 냅다 구매\n\n색이 좀 많이 웜해보여서 고민하긴 했는데 더 고민했으면 품절 떠서 올영세일 때 못 샀을 듯 ㅎㅎ,,\n\n그래서 결론은 만족하냐\n>> 너무 많이 기대해서 그런가 막상 써 보니까 그냥 그런 것 같음 핑잘봄한테 잘 어울릴 컬러가 많았고 여쿨라가 쓰기엔 다소 웜해보이는 컬러가 많았음 … 좀 아쉽지만 예뻐서 눈 감고 쓰는 중\n\n제발 여쿨라 팔레트라고 허연 섀도우만 내지 말고 딸기우유 라벤더 적당히 섞인 팔레트가 나왔음 좋겠음...",
    "text30": "억까가 아니고 저는 정말 딘토 3월초 행보 보고 기개 넘치는 브랜드라고 생각했고, 이번 벚꽃에디션 기획도 홀린듯이 틴트에 팔레트까지 샀는데 앞으로 이것들 볼때마다 메인 남자모델 관련 이슈가 생각날거같아요.. 믿고 기다릴 일이 따로 있는거 아닌가요? 박스부터 갈기갈기 찢어버리는 습관을 어떻게 하던가 해야지 이거\n저 역시 소비자로서 무언가를 구매할때 조심스러운 편이라 딘토 제품 구매는 앞으로도 굉장히 조심스럽고 신중하게 결정할것 같네요!",
    "text31": "이번에 벚꽃 에디션이 너무 예쁘길래 딘토 팔레트를 처음으로 구입해 봤어요\n색은 라이트 웜핑크에 가까워요 세번째 색은 약간 형광기가 돌아서 봄 라이트~브라이트 톤에게 제일 잘 맞을 팔레트 같아요\n제형은 생각보다 단단한 느낌이에요. 입자는 곱지만 파우더리하게 폭신폭신하기보다는 프레스트 팩트같은 느낌입니다. 발색도 픽업량이 많거나 듬뿍 얹어지는 편이 아니라 약간 투명하게 올라와요 (하지만 발색이 약하지는 않아요. 팬색보다는 약간 자연스러운 정도입니다)\n올매트 팔레트라서 봄여름 데일리하게 손이 갈 것 같습니다! \n+케이스 뚜껑에 벚꽃 문양이 예뻐요. 딘토는 컨셉 확실한 에디션을 잘 내는 것 같아요",
    "text32": "스포 보자마자 궁금해서 바로 구매했어요!! ㅠㅠ 너무 예쁜 핑크코랄 무펄팔레트 입니다! 봄웜인데 팡크코랄 봄봄한 메이크업 하고 싶다 하면 이겁니당 뽀용한 명도 높은 핑크코랄이랑 채도 쨍한 핑크코랄 포인트 컬러도 있어서 블러셔 하기 좋을 것 같아요! 저눈 페일이라 전체적으로 살짝 채도 있고 진해보여서 양 조절 해서 발라야할 것 같아요! 밀착력도 좋고 부드러워서 만족합니당",
    "text33": "웜하고 눈에 올리면 부은 듯하게 보아는 형광 색이라 블러셔로 더 찰떡",
    "text34": "핑잘봄 봄웜브 추천드려요\n제가 딱 좋아하는 봄웜 컬러여서 만족합니다",
    "text35": "요즘에 봄웜에서 여쿨까지 쓸 수 있는 무철팔레트 찾고 있었는데 애굣살부터 눈두덩이랑 뒷트임까지 6구 색으로 다 할수 있어서 너무 좋습니다 학교 다닐때 파우치에 9구 팔레트나 큰팔레트 들고 다니기 애매한데 딱 적당해여 지속력은 딱 정당하다!인거같슴니당",
    "text36": "달콤한 봄라~여라 브라이트 핑크 무펄 팔레트에요☺️\n\n미지근한 색상 섀도우들은 발색이 잘 안되는 경우가 많던데 딘토 꽃의 개화는 발색이 잘되었고, 저한테는 오히려 양조절이 필요해서 발색은 좋은 거 같아요!\n\n명도높은 핑크 중 브라이트 색상 팔레트가 거의 없어서 들였는데 이번 올영 세일에 가장 잘 산 제품인거 같아요. \n\n기존 들고 있던 핑잘봄브 릴바레 밀키체리레코딩보다 살짝 더 차가운 온도입니다😚\n\n포장지도 벚꽃종이박스가 너무 예뻐서 버리고 싶지 않아요!",
    "text37": "상세페이지보다 쨍하고 쿨한감이 있습니다 그나마 웜이라고 할 컬러는 두번째줄 첫번째컬러랑 마지막정도?\n여름라이트, 브라이트톤 추천드리고 갈웜한테는 비추입니다 시즌한정같아서 사두긴 했는데 브라이트한 컬러가 안받는 저는 딱히 손이 갈것같진 않네요.. 그래도 라이트, 브라이트톤 분들은 시도할 가치가 있는 팔레트입니다!\n제형도 나쁘지 않아서 톤만 잘 맞으시면 추천드려용",
    "text38": "아 진짜 너무 이뻐요ㅠㅠㅠ 다른 사람들 올영 세일 기다\n릴 때 딘토 벚꽃에디션 기다린 사람 나야 나.. 핑크에 미\n치는 여쿨라인데 이거 요물입니다 이쁜 핑크 다 모아놨\n어.. 펄 안쓰는데 6구 다 무펄인 거 너무 좋고 걍.. 걍 이뻐요 퍼컬 안 맞아도 하나 사둬야 해 진짜ㅠㅜㅜ 색 구성이 너무 이뻐.. 팔레트만 사려고 했는데 블러셔 틴트 다 쟁여두고 싶게 하는,,🥺 베이스로 깔 색 포인트 줄 색 다 있어요 레전드 아리따운데 실용성까지 있는 6구 팔레트 딘토 사랑해.",
    "text39": "좋아요~ 무드 있는 색감이라 더 예뻐요. 발색력 좋고 가루날림 있어요",
    "text40": "쿨톤입니다 완전 웜톤 색이고, 손이 안 가여 쿨톤 분들은 고려해보세요",
    "text41": "여쿨이지만 봄웜색상에 꽂혀서 사봤는대 핑잘봄느낌으로 여쿨도 충분히 가능한 팔레트!!",
    "text42": "봄에 홀린듯이 구입했었는데 이제 여름이라 약간 애정이 식었어요 ㅋㅋ 그러나 색상은 너무 이쁘고\n발색도 잘되고 좋아요",
    "text43": "무쌍이라 펄없는 제픔만 쓰다보니!\n근데  화면이랑 틀리게 코랄톤이에용\n쿨톤이랑은 애매해서 한가지 색상만 쓰고있어요 ㅠㅠ",
    "text44": "완전 봄 아닌가요?? 너무 많아서 참으려했는데\n도저히 안살 수가 없었어요 너무 이뻐용",
    "text45": "무펄 섀도우 좋아하는데 거기다 한정판이라니.\n은근 쿨한 듯하고 뽀용하고 예뻐요.",
    "text46": "생각보다 채도가 있어요.\n화사하기 예뻐요.\n라이트톤이 쓸 수 있는부담스럽지 않은 울먹, 도화 느낌?\n다양한 핑크 느낌 낼 수 있어 좋아요",
    "text47": "그냥 패키징만 봐도 기분이 좋아짐!! 완전 봄 찰떡 팔레트에욤 핑잘봄이랑 여쿨 사용가능할듯 저는 여쿨라 라서 잘쓰고있어오",
    "text48": "전 이거 완전 쿨톤용이라 생각했는데 지금 보니까 핑잘봄도 은근 맞더라고요 아근데이거진심진짜하.. 개이쁨 아 진짜 코덕인데 첨 보는 색감임 내가 원하던 색상을 딱 충족해줌 보자마자 완전 딱 내꺼다 했지만 진짜 걍 내꺼임 하 쪽쪽",
    "text49": "봄웜이나 여쿨들이 쓰기 너무 좋은 색 같아요 가루날림도 없고 좋아용",
    "text50": "생각보다 엄청 쿨하지도 웜하지도 않은 색들임 \n전체적으로 무펄 섀도우다 보니 활용도 갑ㄷㄷ\n여쿨~봄웜 사이인 나에겐 제일 좋은 섀도우가 아닌가 싶음\n웨ㅇㅋ 8호는 코랄 느낌이 강하다면 이건 핑잘봄에 정석이랄까 갠적으로 아주 좋아하는 컬러들^_^ 사진에서는 도화끼?🥵가 강해보이지만 그렇지도 않음 발색력이 엄청나게 강하지는 않아서 색을 차곡차곡 이쁘게 올려줘야함",
    "text51": "색깔과 패키지가 너무 이뻐서 구매했는데 제품력도 너무 좋고 가루입자도 고와서 시간이 오래지나도 하얗게 뜨지않고 색구성도 너무 잘사용할 수있을거같아 이쁨니다",
    "text52": "기존 딘토 무펄 섀도우 팔레트 잘 쓰고 있어서 구매했어요. 생각보다 웜핑크로 올라오지만 예뻐요. 제인오스틴 루이자메이올콧 꽃의개화 존루터롱 순입니다.",
    "text53": "딘토가 색상을 진짜 잘뽑아요 색감 텁텁하지 않고 맑게 잘 올라가요",
    "text54": "무펄 팔레트가 필요해서 구매했는데 가루날림도 심하지 않고 발색도 예쁘게 올라와요. 브라이트톤이 사용하면 잘 어울릴 것 같아요",
    "text55": "기존 딘토 무펄 섀도우 팔레트 잘 쓰고 있어서 구매했어요. 약간 웜핑크로 올라오지만 예뻐요. 제인오스틴 루이자메이올콧 꽃의개화 존루터롱 순입니다.",
    "text56": "딘토 섀도우 질이 진짜 좋더라구요 눈여겨보던 상품인데 온고잉인지 모르겠지만 쿠폰먹여서 잘샀습니다",
    "text57": "무펄 핑크 섀도우가 사고 싶었는데 딘토에 나와서 구매했어요. 색상도 예쁘고 발림성도 좋아서 잘 활용할 것 같아요",
    "text58": "사람 톤이 맑아보이게 해줍니다 전반적으로 다 골고루 부담없이 쓸 수 있는 색이라서 잘 쓰고 있습니다",
    "text59": "무펄 팔레트 귀한데.. 역시 딘토. 여쿨이긴 한데 적당히 웜해서 쓰기 좋아여",
    "text60": "앙기모띠너모예뻐용♥️♥️🤭🤭근데지속력?별루임힝힝근데예쁘니까~🤭💕🎀🚬🚬",
    "text61": "사실 친구 선물준거라 안써봐서 모르겟는데 친구가 맨날 쓰고다니는걸 보니 좋은거같아요!! 썼을때 ㄹㅈㄷ 이쁘던데요!!!!",
    "text62": "아이섀도우 컬러 조합도 좋고 휴대하기 간편해보여서 구매했어요.",
    "text63": "좋아요 올리브영 세일 자주하고 쿠폰도주고 좋아요~~덕분에화장풍   잘사갑니다ㅋㅋ",
    "text64": "생각보다 웜해서 못쓰고 있음...ㅠㅠ 예쁘긴한데 ㅠㅠ🥵🥵",
    "text65": "무펄 섀도우 찾다가 구매했는데 눈으로 봤을때는 음.. 생각보다 진해보이는데 막상 테스트 해보니 연하게 발색 되서 좋았어요",
    "text66": "뭔가 촌스러순 느낌이 살짝 있슴 흠 ... 봄웜들이 쓰시기에 좋을듯",
    "text67": "벚꽃 같은 색감이 너무 예뻐요. 봄에 쓰기 딱 좋을거 같고 데일리로도 잘 사용할거 같아요.",
    "text68": "와......!ㅁㅊ 진짜 너무 이뻐요 디자인부터 크기와 색,지속력 걍 요즘 계속 이 팔레트만 씁니다! 봄웜라분들~여쿨,밝고 연한 핑크 잘 받으시는 분들께 추천드려요",
    "text69": "진짜 개이뻐요ㅠㅠ 고민했는데 사자마자 품절됐는데 넘 만족해요",
    "text70": "2025년 돈 아까운 소비 1위!! 딘토 소비 처음했는데 오너리스크 보니 괜히했다는 생각입니다 ㅎㅎ!! 여성의 날 행사도 하고해서 코덕들한테 이미지 호감도 차츰 쌓아가더니 어떻게 이렇게 바로 오너리스크로 나락갈수있는지~ㅎㅎ에궁..;; 한 기업의 대표면 자신의 말 한마디에 얼마나 큰 책임감이 있는지 뼈저리게 아시길바라요~^^!!",
    "text71": "2025년 돈 아까운 소비 1위!! 딘토 소비 처음했는데 오너리스크 보니 괜히했다는 생각입니다 ㅎㅎ!! 여성의 날 행사도 하고해서 코덕들한테 이미지 호감도 차츰 쌓아가더니 어떻게 이렇게 바로 오너리스크로 나락갈수있는지~ㅎㅎ에궁..;; 한 기업의 대표면 자신의 말 한마디에 얼마나 큰 책임감이 있는지 뼈저리게 아시길바라요~^^!!",
    "text72": "✨️ 너무 귀여운... 봄 느낌 나는 핑크 매트 팔레트\n\n이거 하나로 색조 다 할 수 있는 구성이라 너무 마음에 들어요. 발색 잘 되고 밀착력도 좋고 다 마음에 듭니다! 화보 메이크업도 너무 예뻐서 한 번 재미로 따라해보려고요🫶🏻\n-\n좋게 리뷰 쓰고 보니까 남자모델 때문에 난리난리가 났던데.. 추가 증거 사진이 두 장이나 풀릴 동안 인스타 사진조차 내리지 않고 있네요... 이게 믿고 기다릴 일인가요?? 여자들 상대로 장사하면서 이게 무슨....ㅠㅠ",
    "text73": "뽀용트렌트에 맞춰서 나온 팔레트임\n기존에 나온 색상들에 비해서 솔직히 발색력은 매우 구림\n애초에 매우 연한 톤으로 구성 되어있어서 그럼 \n같은 팔레트에 있는 음영용 갈색은 매우 발색 잘 됨\n매우 하얀 사람들은 모르겠지만 저처럼 노랗고 어두운 쿨톤은\n솔직히 이정도 색감은 거의 발색이 없는거나 마찬가지죠\n조지 엘리엇 핑크버전정도\n이 팔레트 3개 가지고 있는데 제인 오스틴을 제일 추천합니다.",
    "text74": "21호 겨울쿨톤 딥(추정)\n\n내 눈가에 못 발라도 심장에 바르겠다는 각오로 들였어요. 첫인상은 '쨍하다....'였고 솔직히 두려웠어요.\n\n손목발색을 해봤는데 색상이 안올라와서 '이건 텃나?' 싶었는데 생각외로 색이 예쁘게 올라옵니다. 이게....나?\n\n물론 피부톤 문제인지 6구 중에 3번과 4번 컬러는 형광끼가 돌아 제 눈에선 절레절레에요. 하지만 나머지 4구는 제 눈가에서 발색이 예뻐요. 그래요 겨쿨딥 별건가요 6구중에 4구 성공하면 반이상 성공했죠? 그럼 성공인거에요.",
    "text75": "아 제발요 내가 비싼돈즈고 샀잖아 근데 왜 바르고 한시간뒤에 색이 하나도 남아있지않은건지 해명좀",
    "text76": "하.. 색 너무 예뻐서 샀는데 발색 너무 아쉽고 색상도 애매해서 쳐박아만 두고 있음.. 진짜 어떡할까 너를",
    "text77": "딱 봄에 쓰기 좋은 컬러라 지금은 쓰기 애매하지만 애굣살에 발라주면 예뻐용",
    "text78": "완전 제 인생 최애템 입니다 ! 매번 재구매 하는데 이만한게 업을 정도로 완전 강추템입니다",
    "text79": "\"가볍게 쓸어도 발색이 진짜 잘 돼요. 색 조합도 예뻐서 여러 가지 룩 연출 가능해요.\"",
    "text80": "색상이나 컨셉은 너무 예쁘지만, 브랜드 행보가 그래서 더는 재구매없을듯합니다..",
    "text81": "이렇게 예쁜 색상만 모아둔 팔레트는 처음이에요..\n화장하고 나면 딱 꽃같아요.\n발색력이 좋습니다..\n패키지도 예쁘고.. 너무너무.. 굳..",
    "text82": "정말 예쁜 무펄 팔레트인데 브랜드 이슈로 좋은 점수, 재구매는 어려울 것 같아요.",
    "text83": "뉴트럴에서 약간 쿨한 핑크색 팔레트입니다! 발색은 강하지 않지만 꽤 괜찮아요! 같은 6구 무펄 팔레트인 삐아 쿨스탠다드랑 비교해봤어요 쿨스탠다드와는 느낌이 달라욤",
    "text84": "진짜로 너무 이쁨 케이스에 있는 꽃들이 친구들도 보자마자 이쁘다고 함 여쿨에게 짱",
    "text85": "예뻐보여서 샀는데 좀 텁텁한 느낌이라 손이 잘 안가네요. .",
    "text86": "마음에 들어요ㅜㅜ 색에 반해서 샀는데 생각보다 발색이 너무너무 이뻐서 더 마음에 들어용",
    "text87": "우선 패키지가 너무 아름다와요\n컬러도 발색 예쁘게 올라오는데 첫 발색이라 그런가 살짝 뻑뻑한 느낌이 드는 것 같기도 해요. 막 심한 정도는 아니고 그냥 느낌이 그런거라 신경은 안 쓰여요 !!\n모델분 화장처럼 예쁘게 잘 됐으면 좋겠네용..🥹💗",
    "text88": "여름 뮤트 무펄 사랑하는 인간들에게 팔레트라는 것은 계륵인데 꼭 안쓰는 더운 색이 있거나 펄땡이들이 가득한 팔레트 시장에서 무펄로 구성되어 텁텁한 색 없는 딘토 팔레트 사랑해...\n그리고 우선 섀도우 질감이 너무 좋다 손으로 바르면 진짜 너무 부드러워서 행복해짐",
    "text89": "무펄이고 구성도 좋고 예쁜데 라이트톤은 좀 조심해서 써야해요 예쁘긴 진짜 예뻐요",
    "text90": "탁기 없이 생기 넘치는 컬러감에 올매트이고 질도 좋아서 추천합니다. 핑잘봄 브라이트나 웜톤도 쓰는 여름브라이트가 쓰기 좋은거 같아요. 모델이랑 ceo 이슈로 날리긴 아까운 브랜드라고 생각합니다 ㅜㅜ",
    "text91": "wow sexy eyeshadow\n생각보다 쨍해서 브라이트붘들이 잘어울ㅇ릴것같아요!! 뮤트지만 품습니다..",
    "text92": "일단 보자마자 너무너무 예뻐서 맘에 들었다,,,\n저는 펄 있는거 쓸일도 없고 펄 번지는것도 싫어해서 이런 예쁜 무펄 6구 팔레트 너무 사랑합니다♡\n진짜 색감 예쁘고요…상세페이지만 보고 구매한 것중에 제일 맘에 들어요 진심…..너무너무 예쁨 딘토 팔레트 첨 사보는데 사이즈도 딱 맘에 듦 케이스도 너무너무 귀여움\n\n발색도 진하게 잘되고 가루날림도 없어요\n핑잘봄들 당장 구매해야만…\n완전 웜도 아니고 이게 딱 뉴트럴인듯\n쿨톤인데 봄 메이크업 하고싶어서 구매햇어용\n그냥 최근 산 것 중 제일 너무너무 맘에 들어요….예뻐서 계속 봄 세트로 틴트까지 사고싶어짐",
    "text93": "ㅈㄴㅈㄴ 사랑해요 단토가 말아주는 무펄 셰도우라니 심지어 핑잘봄 ㄹㅈㄷ 컬러",
    "text94": "이뻐뇨 근데 제가 생각했던거보다는 발색이 진하지 아노아서 좋아요",
    "text95": "진짜 품절 풀리자마자 샀어요 잔짜 이쁘구요 핑잘봄은 그냥 사야됩니다 무펄셰도우 진짜 잘만드는것 같아요 딘토",
    "text96": "첨에는 살짝 탁한거같았짐ㄴ 막상 발색해보면 그리 진하지도 않고 진짜 이쁜 핑크끼가돌야요",
    "text97": "무펄 핑크베이스로 구성된게 마음에 들어서 구매했어요 예상대로 예쁘네요",
    "text98": "패키지가 예뻐서 샀음. 역시 기대 이상으로 예쁨 !\n포장이 너무 부실하게 와서 깨지지 않았을까 두려웠지만 멀쩡했다 * 다행..^^ (구라가 아니라 딱 진짜 저렇게 옴.. 올영 측은 포장좀 신경 써주세요...",
    "text99": "...^^ 색상 미스로 그냥 처박템이 됐지만 나쁘지는 않아요..",
    "text100": "무펄 섀도우고 컬러감도 너무 예뻐서 구매해ㅛ어요!! 봄웜~여쿨 다 쓸수있을것같아요 딸기같은 색상",
    "text101": "전 가루가 꽤 날리더라고요 잘못하면 그냥 가루 뒤집어써요ㅜ",
    "text102": "색이 채도가 높은 점 유의하면서 써야해요 그리고 음영컬러가 없어서 아쉽",
    "text103": "색 진짜 예쁘고 버릴 색 없어요 데일리로 쓰기 좋아요 벚꽃 보러갈때 이 팔레트 바르고 갔는데 엄청 잘어울렸오요",
    "text104": "봄웜팔레트 사고싶었는데 친구꺼 보고 이뻐서 샀어요 좋은거같아요",
    "text105": "데일리 음영 메이크업을 좋아하는 사람에게 추천할 만한 컬러예요. 부담스럽지 않고 고급스러운 색감 덕분에 하나만 발라도 분위기가 확 살아납니다.",
    "text106": "유명해서 샀는데 웜톤은 안어울리네요ㅜㅠ\n쿨톤이쓰면 엄청 기깔나게 이쁠색이여요^^,",
    "text107": "와 진짜 너무 이쁨  표지가 ㄹㅇ 찐\n색깔도 엄청 이쁘고 발색 잘됨\n잘 써줄 듯",
    "text108": "펄 없는 팔레트는 사랑입니다,, 그리고 무엇보다 외관이 너무 이뻐버려서,, 갈웜인데 그냥 바로 결제 했어용 ㅎㅎ 근데 생각보다 핑크력이 심해요😢 엄청 나 핑크다!!! 하는 느낌 근데 이것도 역시 너무 잘날라가요 ㅠㅠ 몇시간도 안되서 다 지워져요 ㅠㅠㅠ 수정화장 필수!! 그래서 작은건강",
    "text109": "앙너무!!좋!!!앙!!!!!!!!❤❤앙앙 펄안쓰고 케이스도 이브고 제가꽃을좋아하는데 꽃의개화라는이름[이왜바뀌엇지..]도넘이뻐서 구매햇는데 가루날림도앖고 좋아여ㅜㅜ 근데 8시 40분 정도에 발라서 점심시간에 보면 다는 아니지만 사르져잇어요 근데도넘좋앙!!!! 가루날림업는거대박!!!!! 화장품한테이렇게 좋은기분을첨느꺄봐요 좋은제품당연히너무나많지만 제일등은이거예여",
    "text110": "색이 예쁘긴 함\n근데 가루뭉침 심하고 발림성 별로…밀착 안됨 걍 가루느낌\n사람들 많이 쓰고 명품을 꿈꾸는것같길래 한번 사본건데 많이 아쉽고 상품 받은 다음날에 일 터져서 기분이 구렸음 마케팅하는 사람이 소비자 반응을 안살피는게 너무 웃김…",
    "text111": "펄감없는 섀도우를 너무 원했는데, 마침!!!!! 펄감도 없고, 다가오는 봄에 어울리는 섀도우를 발견해서 사게 되었어요. 색이 너~~~무 예뻐서. 내츄럴톤이지만 여쿨라에 가까우면서도 봄웜라써도 상관없어서 샀습니당 색이 너무 예뿌고 빨리 봄이 와서 봄과 옷과 얼굴에 맞게 화장하고싶습니더ㅠㅜ 너무 보드랍고 빨리 화장하고 나가고싶음 여쿨라가 쓰기엔 색이 생각보다 진하긴 한데 무슨 상관입니까. 잘 쓸게요~ 감사합니다",
    "text112": "원래도 이상하게 가지고 있던 딘토 틴트에 손이 가지않아 한동안 잘 보지도 않있던 브랜드였는데 이번 한정 에디션이 너무 예쁘기도 하고 3월 초 행보가 호감인 점에 더해 재입고 되기만을 기다렸다가 바로 구매했어요\n기대한만큼 배송오자마자 발색도 해보구요\n지금 이 행동 다 후회되네요ㅋㅋㅋ\n며칠 안에 이런 논란 생길 줄을 몰랐네요\n앞으로 딘토 구매는 없을 듯 합니다",
    "text113": "가루날림이 조금 있고 발색도 조금 약하지만 색상이 이뻐여 생각보다 형광빛이라는 리뷰를 많이 봤었어서 마음의준비를 해서그런가 별생각 안 들엇어여 헤헤 아 이걸로 블러셔 해도 이쁨",
    "text114": "일단 부드럽게 발리고 색도 예뻐요 코랄 느낌의 색들은 잘 안 사용하지만 다른 핑크 느낌 색들은 맘에 들어요",
    "text115": "색이 다 너무 이쁘고 봄웜라 한테 날 맞을 거 같아요 가루 날림도 없고 무펄인데 발림성도 엄청 좋아요",
    "text116": "겨쿨브이지만 봄여름에 이런 뽀용한 메이크업이 해보고 싶어서 샀었어요. 컬러 다 맘에들고 잘 쓰고 있는데 맨오른쪽끝에 음영컬러가 발색이 생각보다 연해서 좀만 진하게 들어갔어도 좋았을것 같아요. 애교살 음영도 잘 안그려져서 아숩",
    "text117": "꽤 맘에 드는 섀도우 같아요\n핑크핑크해서 넘 귀엽게 메이크업 할수있어요\n코랄 느낌은 잘 안써서 아쉬워요",
    "text118": "벚꽃개화 에디션이 너무 예뻐보여서 구매했어요. 블러셔랑 같이 구매해서 같이 발라보니 더 잘어울리는것 같아요. 무펄 섀도우이고 가루 날림은 조금 있지만 색감이 되게 예뻐서 만족합니다.",
    "text119": "옙버여 근데 핑장봄이 써도 살짝 쿨해욤 발색 찐함 그래서 데일리보단 특별할때 마니 써여",
    "text120": "코잘봄인 저에겐…ㅎㅎ\n소장용사봤습니다 \n여쿨~봄웜 분들이 쓰시면 개처 입쁠듯 ㅠㅠㅠㅠ \n발색은 생깍보다 강함!!! 펄있는거 싫어하시는 여쿨~핑잘봄웜라 에게 개 강추!!!",
    "text121": "중간음영에 쓸수있는 컬러가 없어서 아쉬워요\n그래도 색 하나하나 다 이뻐요",
    "text122": "여쿨~필잘봄 까지 사용가능할것 같고!‘\n한정판이라 바로 샀지요 \n생각보다 손은 잘 안가는데 \n곧 다가오는 봄에 화사하게 바르면 이쁠듯요!!",
    "text123": "핑크팔레트 유목민 애착템 찾고 한정이라 웁니다 ㅠㅠㅠ\n가루날림 없고 밀키하게 발려요 색도 팬색이랑 똑같이 올라와요 전체적으로 709 꽃의개화 사용하고  눈두덩이에 어반디케이 스페이스카우보이 깔아줬어요",
    "text124": "하 무펄 너무 예뻐요 핑잘봄 추천해요 베이스 포인트 트임 아이라인까지 야뮤짐ㅁ",
    "text125": "웜쿨 적절히 딱 반씩 섞인 무펄 섀도우고 드디어 펄이 없는 섀도우를 찾아서 만족스럽네요",
    "text126": "컬러 맘에 들고 구성도 괜찮아요! 핑크 컬러 좋아하시면 좋아할 거 같아요",
    "text127": "라이트톤에서 약간 채도있는 예쁜 핑크 팔레트 is here !!!! \n봄에 바르기 너무 예쁜 팔레트입니다",
    "text128": "색도 예쁘고 퀄리티도 괜찮아요\n데일리로 막 쓸법한 컬러는 아닌데\n분위기 있게 채도 올리기 좋아요",
    "text129": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text130": "색이 되게 소화하기 어렵게 생겼는데 막상 발라보면 너무 이뻐요",
    "text131": "소장가치 있구 너무 너무 예뻐요! 딘토 제품은 항상 마음에 듭니다.",
    "text132": "무펄 팔레트고 가루날림이 없어요 코랄핑크 팔레트고 붉은기가 많이 있습니다 발색이 선명하게 되지 않고 뭔가 음영 쌓기가 어렵다고 느꼈어요 발림성은 밀착력이 좋은 편입니다",
    "text133": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text134": "베이스부터 음영까지 매트로만 되어있는데 기대했던 것보다 실물이 예뻐서 만족합니다",
    "text135": "- 벚꽃깔의 무펄 섀도우\n\n- 무펄이라 활용도좋음\n\n- 발색 좋고 날림 없음",
    "text136": "이거 진짜 예쁜 봄 벚꽃.. 색 너무 예뻐요 봄 메이크업 최고입니다 ㅎㅎ",
    "text137": "한달 리뷰 포인트 날리기 아까워서 리뷰 씁니다 ㅠㅠ\n모델 논란 때 대응 정말 실망스러웠어서 앞으로도 쓸 일 없을 것 같아요…",
    "text138": "컬러 너무너무 이뻐요\n케이스도 잘 어울려서 소장가치 있어요",
    "text139": "계속 품절떠서 겨우겨우 샀는데 핑크 데일리로 너무 잘쓰고 있어요!",
    "text140": "쿨톤인데, 생각보다 안 어울립니다. 웜톤분들이 잘 쓸 것 같아여",
    "text141": "핑잘봄 분들이 잘 쓰실 컬러이고 발색도 괜찮은 무난한 팔레트",
    "text142": "펄 없는 6구 팔레트. 봄이랑 꽃 저격해서 만든 팔레트라 그런지 색구성이 핑크 더진한핑크 더더진한핑크 이런식임 데일리로 쓰기엔 적합하지 않아보여요 전 예뻐서 샀ㅆ움",
    "text143": "색은 이뻐서 만족히ㅡ는데 그룹행보는 ㅂㄹ여서 재구매는 없을듯요",
    "text144": "채도가 있어서 손은 잘 안가는데 가끔 포인트 메이크업 하긴 좋습니당 봄-여름 컬러!",
    "text145": "예쁜데… 행보가 아쉽습니다 이 제품까지만 품고 떠납니다…",
    "text146": "봄 지나가기 전에 어서 사용하고 싶어지는 팔레트에요! 마음에 듭니다! 이쁘구요!",
    "text147": "발색이 진하게 되지 않고 자연스러워요 색감이 비슷해서 사용하기 조금 어렵긴 해요 블렌딩을 잘 해야할거같습니다",
    "text148": "매트 섀도우에요 가루날림은 좀 있는 편.\n21호부터 추천해요\n23호인 저에겐 발색이 영...약하네요ㅜㅜ",
    "text149": "❤️\n예쁜 분홍색의 향연... 매트한 제형과 색색의 분홍 조합이 잘 어울린다.",
    "text150": "만족하고 사용중입니다. 봄웜메이크업 하고싶을때 쓰려고 샀는데 잘 썼어요. 은은하게 발색이 잘 됩니다!",
    "text151": "인디브랜드 치고는 품질은 나쁘지 않음.. 발색 꽤나 잘되고 가루날림도 이정도면 없는 편이고.. 나 진짜 이 브랜드 좋아했는데 떼잉..",
    "text152": "남자 모델 믿고 기다린다는 둥 하면서 리뷰 조작하는 브랜드 안사요~ 도대체 리뷰 조작은 또 무슨 생각으로 하셨던 건지 궁금... 직원들이 제품 열심히 만들어 놓으면 뭐하나요 브랜드 행보가 이런데...",
    "text153": "발색 잘되고 딱 봄에 쓰기 좋은 색상이에요 맘에 들어요 최고ㅎ",
    "text154": "핑크 좋아하는 사람들은 강추 하는 팔레트예요! 생각보다 채도가 있어서 양 조절 잘 해줘야 돼요 ㅎㅎ",
    "text155": "벚꽃 팔레트 구성 진짜 너무 예쁩니다 패키지에도 꽃잎이 새겨서 있어서 예쁩니다",
    "text156": "컬러감이나 컬러 구성은 좋은거 같아요,, 핑잘봄 어울릴듯",
    "text157": "벚꽃에디션이라서 그런지 딱 봄에 하기 좋은 메이크업 팔레트라서 올 봄에 아주 잘 사용할꺼 같아요",
    "text158": "딱 좋아하는 색구성이라 구매했는데\n괜찮은 거 같아요 잘 쓸 거 같습니다",
    "text159": "매트로만 이루어진 섀도우가 필요해서 샀어요 기업행보 때문에 재구매는 없을듯요",
    "text160": "꽃의개화 - 핑크 무펄 섀도우 팔레트 핑잘봄분들에게 추천해요 그리고 예뻐요",
    "text161": "생각보다 채도가 높은 팔레트였어요 봄~여름 정도에 쓸 수 있을 거 같습니당",
    "text162": "좋아하는 브랜드였는데 아쉽습니다 더는 구매하지 않을 것 같아요",
    "text163": "진심 예쁩니다\n봄맞이로 쓰실 여쿨분들 아주 강추드려용\n딱 여리여리한 벚꽃느낌의 색상들이라\n이거 사서 다달 벚꽃나들이 준비하세요~~",
    "text164": "봄의 개화 에디션 보구 너무 이뻐서 샀어요!! 무팔쉐도우 이쁩니겅",
    "text165": "올매트에요\n21호이시거나 라이트톤 추천드립니다\n23호에겐...발색이...네..",
    "text166": "모델 잘못 골라서 리뷰가 폭격 맞았네요. 온라인에서 사진 처음 보고 구매할 수 밖에 없던 팔레트에요. 전체적으로 무펄인데 저는 펄 필수지만 이 팔레트에 펄 넣었으면 이 느낌이 안났을 듯..",
    "text167": "기대했던거보단 아니지만 이뻐요 :)\n전체적으로 그냥 쏘쏘?",
    "text168": "페도남 ㄱㅅㅎ과의 의리가 여성 소비자들의 불호 의견보다 중요하다는 딘토의 입장 잘 알겠습니다.",
    "text169": "색 넘 이뻐요.. 봄에 포인트로 바르기 넘 예쁩니다. 발색도 잘 되는것 같아요.",
    "text170": "흔하지 않은 핑크 무펄팔레트라 구매해봤어요\n한정판 마케팅에 넘어감..",
    "text171": "올매트 섀도우라 너무 좋고 생각보다 흰끼가 많긴하지만 진짜 잘쓰는 중이에오",
    "text172": "벚꽃 애디션 답게 컬러감 너무너무 예쁩니다 근데 또 마냥 쿨하지만은 않은 그런 핑크 색감 입니다",
    "text173": "핑크 좋아하는 사람들은 진짜 강추 ... 넘 예쁘고 한정이지 않길 바라는 마음🙏🏻",
    "text174": "무펄이라서 더 예쁜거 같아요,,🤍 이런 무펄 살구 라이트도 내주시길,,",
    "text175": "케이스 디자인도 이쁘고 컬러도 핑크 계열이라서 구매 햇는데 음.. 글쎄요.. 봄웜이랑 여쿨까지 쓰기에는 좋은데 뭔가 저한테는 살짝쿵 아쉬운 컬러라고 해야 하나 어찌 저찌 모든컬러를 다 쓸려고 한다면 쓸수는 있는데 살짝 아쉽네요",
    "text176": "꽃의개화 - 핑크 무펄 섀도우 팔레트 핑잘봄분들에게 추천해요 그리고 예뻐요",
    "text177": "아주 정교하게 압착해놓은 섀도우 팔레트고 봄에 쓰기좋을만한 색들임",
    "text178": "재입고를 기다리면서 구매했어요\n예뻐요\n다만 브랜드 이미지때문에 추천은 못하고 다녀요 ㅠ",
    "text179": "봄웜~여쿨까지 쓸 수 있어서 좋고 색들도 봄 느낌 나는색이여서 이뻐요",
    "text180": "이거 왜 이름이 바뀌었나요? 꽃의 개화라고 계속 했으면 좋았을텐데 딘토는 추구미가 일본인가요?",
    "text181": "색상도 마음에 들고 디자인도 예쁜데..\n음... 앞으로 구매는 잘 모르겠네요...",
    "text182": "펄 없는 섀도우 쓸 때 딱이에요 색도 예쁘고 발색이 잘 돼요 맘에들어요",
    "text183": "어 생각보다 더 핑크고 더 웜(?)했지만...알고 산거라서 ㅎㅎ 쨍한 핑크 잘 받으시면 사세요,,",
    "text184": "무펄 팔레트 좋고 활용도 높아용! 핑잘봄 여쿨 추천드립니디ㅠ",
    "text185": "윗라인은 흰끼가 너무강해서 17호 쓰는 저한테도 눈두덩이가 희게 올라와서 놀랐어요.. 그래도 아랫라인은 트임할때 좋아서 4점 드립니더",
    "text186": "붉으리한 메이크업하거나 핑크 메이크업할때 \n이거 무조건 필요하다고봅니다\n가루날림도 심하지 않고 발색도 잘되서 소장가치 있는것같아요\n이거 하나로 메이크업 다 끝내진 못하지만 \n핑크빛 붉은 느낌필요할때 손이가더라구요!",
    "text187": "딘토 섀도우는 진짜 기깔나게 잘 만드는 듯요 세일할 때 구매하면 무난한 가격대라 생각합니다 컬러감도 생각보다 고급지고 무엇보다 입자가 고와서 그런지 발색되는게 너무 예뻐요 얼룩덜룩 하지 않고, 고르게 퍼지듯 잘 발색되어서 놀랐습니다 다만 전체적으로 웜한 느낌이라 아쉽네요 진성 쿨톤인 분들은 사용하기 어려우실듯 핑크 받는 웜~뉴트럴까지 사용하기 좋은 브랜드인 것 같네요",
    "text188": "생각보다 더 브라이트한 색상이에요.\n컨셉은 좋은 것 같네요..",
    "text189": "따땃한 핑크네요. 쿨핑크 느낌 절대 아니고 웜핑크라서 핑잘봄, 여쿨분들한테 추천",
    "text190": "최애 팔레트 되어버렸어요 제가 좋아하는 색들로만 구성되어\n있어서 고민없이 바로 구매해서 써봤는데 진짜 이쁘게 잘 올라와요 버릴색도 하나도 없고 잘 쓸거 같아여",
    "text191": "펄감 없는 매트 섀도우 찾는다면 굿 그치만 좀 웜해서 아쉬워요",
    "text192": "색 자체는 봄 느낌 나서 예쁘고 가루날림도 없어서 좋은데 저한테는 너무 웜하고 라이트한 느낌이라,,,손이 안가네요 (본인 겨쿨)",
    "text193": "와 진짜 너무 예뻐요.. 무펄 팔레트 사랑하는데\n진짜 색감도 너무 예쁘고…ㅜㅜ\n진짜 너무 예쁘고 사길 잘했다는 생각이 들어요 최고",
    "text194": "와 이번에 소장가치 충분한 팔레트가 나온거같아요\n붉으리한 메이크업 하기 딱이고\n매트한 제형들인데 가루날림 심하지 않고\n발색도 잘되네요\n이것도 나오자마자 품절이더니 \n구매하길잘했어요",
    "text195": "예전에 딘토 섀도우 구매하고 반했음 질감이나 색감이 너무... 좋아서... 다만 아쉬운게 전체적으로 많이 차분하고 웜했음 그래서 더 사고 싶어도 살게 없었음 ㅠㅠ\n근데 이번에 봄 한정판으로 기냥 상큼 발랄하면서 적당히 차분하고 뉴트럴스럽게 낉여와서 고민없이 바로 지름 아니 색감도 마음에 들긴 하는데, 질감이 너무 좋음 아멜리같으면서 적당히 가성비 있는 브랜드가 없나 찾고 있었는데, 뭔가 묘하게 비슷한 느낌인 것 같음",
    "text196": "무펄 팔레트를 찾던 유목민에게 드디어 정착을 했습니다.ㅏ\n쿨이라고 하면 너무 핑크거나 색만 보고는 핑크인데 발라보면 코랄인 경우가 있었는데 이거는 진짜 그색 그대로 발색되어서 아주 만족하면서 사용하고 있어요",
    "text197": "무펄섀도우로만 구성된 팔레트에요 색감은 봄웜계열같아서 예뻐요",
    "text198": "무펄 섀도우팔레트라 너무 좋긴해용 발색도 어느정도 괜찮아요",
    "text199": "아 조아 내가 바라고 사랑한 컬러를 모아 민든 거 가툼 무펄이 ㄹㅇ 맛잘알 근데 기분탓인지 모르겠다만 시간이 지나면 섀도우가 다크닝 오는 느낌? 그리고 다른 섀도우들 보다 잘지워짐",
    "text200": "펄 없는 팔레트라 너무 좋아요..ㅎㅎ 잘 쓰고 있습니다.."
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 블러피니쉬 섀도우",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021063423ko.jpg?l=ko",
    "review_name": "708 존 루터 롱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210634",
    "text1": "붉은 색이 많아서 도화살 메이크업?같은거 할때 좋아요 장미색 좋아하는데 맘에 들어여",
    "text2": "딘토는 정말 독보적인 자신만의 철학이 확연하게 돋보여서 진짜 애정하는 브랜드에요\n\n컨셉과 더불어 제품의 질도 백화점 제품들과 견주어도 손색이 없을 정도로 좋기 때문에 많이 삽니다 ㅋㅋㅋ\n\n존 루터롱 섀도우 팔레트도 정말 센세이션한 말린장미 울먹 뿔그리 메컵 팔레트이기에 이런거 처돌이는 두개 쟁여뒀습니다 첫 출시때도 품절크리 장난 없었죠\n\n섀도우가 매트로만 구성된것도 너무 좋고 질감 자체가 정말 부드럽고 퐁실한것이 실크 수플레같은 그런 질감입니다\n\n발색도 정말 잘되고 부드럽게 발리고 밀착력이 정말 좋아서 지속력도 좋습니다 이런 깔 좋아하시면 들이시는걸 추천합니다",
    "text3": "🥀 맑은 발색, 블렌딩 하기 쉬워 초보자도 쓰기 좋은\n밀착력이 좋고 뭉침이 없어 손가락으로 발라도 잘 발려요.\n\n🥀 웜,쿨 가리지 않지만 비교적 #가을웜톤 추천\n회끼가 도는 편이고, 전반적으로 채도가 높은 편은 아니에요.\n\n🥀 매트 섀도우 6구로 무펄 구성으로 된 팔레트를 찾는다면 추천 / 핑거튼 컬러로 아이라이너, 아이브로우 대체 가능\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text4": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🥀 약~간 2010년 중 • 후반에 유행하던 도화살 메이크업 컬러로 재부활한 느낌입니다. \n\n일단 확실히 쿨보다는 웜톤 쪽이고요, \n탁기가 많이 도는 편은 아니지만 얼핏 봐서는 \n가을 뮤트 ~ 덜톤 쪽으로 추천드리는 컬러입니다. \n실제로 발색 해보시고 구매하시는걸 추천드리고 저한테는 \n다소 뽀용한 느낌으로 실발색이 되었는데 가을 소프트분들에게는 진하게 발색 될 수 있겠다는 생각도 드네요.\n\n겨울쿨톤분들에게는 다소 심심한 느낌의 채도와 명도라 데일리 메이크업 팔레트 정도로 추천 드립니다. 혹은 가을 걸치신 분들에게 추천하는 색조입니다.\n\n전반적으로 발색력이 짙게 올라오는 편은 아니고 투명하고 맑은 느낌인지라 텁텁한 느낌은 전혀 없었습니다. 때문에 더욱 기존의 화려한 도화살 메이크업 느낌 보다는 은은하고 자연스러운 느낌의 메이크업을 연출 하실 수 있다고 보시면 될 것 같네요.\n\n딘토 틴트와의 궁합도 좋아보입니다.\n만족도로 따지자면 3/5 정도?\n\n가루날림이나 지속력 부문에서는 꽤 괜찮은 편이었습니다.",
    "text5": "매트로 이런 그윽한 색상만 6컬러 모아서 팔레트로 내주신거 진짜 센스있고 넘 좋아서 쟁여놓고 쓰는데 정말 도화메컵, 애교살, 삼각존, 트임메컵할 때 너무 유용한 팔레트에요\n\n요즘 라이너 형태로 많이 나오는데 물론 지속력에선 못이기겠지만 자연스러운걸 선호하는 타입이라 이런 섀도우로 해주는걸 좋아하거든요 \n\n너무 흰끼많고 뽀용한 색상들만 판치다가 이런 딥한 색상들이 나오니까 정말 반가웠는데 딘토... 너무 아쉽네요....",
    "text6": "웜쿨 컬러가 다 들어있어요. 색이 미지근해서 웜쿨 둘다 쓸수있다는게 아니고 윗줄은 쿨하고 아래줄은 웜한 그런 느낌 ㅋㅋ \n극쿨톤인 저는 웜컬러들은 못 쓰지만 쿨컬러만 보면 만족스러운 팔레트에요!! \n브라이트톤이라 채도 높은 색상이 필수인데 음영 컬러들이 대체로 채도가 높아 쓰기 좋았습니다. 딥한 느낌도 같이 있어서 음영 짙은 무거운 메이크업하기 좋아요. 가을겨울에 잘 어울릴거 같은 무드있는! \n펄이 없는 부분은 좀 아쉬워서 전 글리터 팔레트 따로 추가해서 사용하고 있습니다!",
    "text7": "💚딘토 섀도우 팔레트 후기💚\n\n핑크에 빠져버려서 핑크 팔레트라면 일단 마음을 뺐기고마는 1인 ( 무쌍..)\n\n무쌍이라 핑크는 안맞는다는 말을 들으면서 억눌려왔었지만 붉은기 낭낭한 브라운이 더 부어보인다는 걸 깨닫고는 봉인 해제해버림..ㅋㅋ\n\n일단 팔레트 장점\n펄이 없다..\n만세!!\n팔레트를 하나만 가지고 있을..? 코덕이 아닌 일반적인 친구들이라면 단점이겠지만.. 나처럼 팔레트에 안쓰는 펄만 한가득( 겁나 휘날림..) + 따로 사서 쓰는 펄 한바가지. 인간에게는.. 무펄 섀도우 팔레트는 그저 goat고 사랑일뿐임. 뽑뽀를 받아라 야앗..\n\n색은..\n사실 홈페이지 발색보면 오지게 진해보이고..\n약간 잘못바르면 정말 가부키될것같은..? 뭐.. 그런 것처럼 보이는데 실제로 보면 그렇지 않음.\n그 발색보단 채도가 낮다고 생각하면 되고...\n메이크업 룩은..\n내가 생각했을 때는 밑에 줄에 있는 레드에 가까운 핑크 컬러를 눈두덩이에 바른 듯..\n\n사실 받아보고 내가 생각한 그런..쿨톤 핑크..? 같은 느낌은 아니고.. 회끼도 많고.. 여튼.. 음 생각과는 달랐다..\n가지고 있는 핑크 섀도우들과 비슷하지 않다는게 장점이라면 장점이지만.. 핑크! 공주! 울먹!..을 생각했다면..?\n실망할 수도 있겠구나..? 정도.\n\n여담으로 저 패키지 상자 디자인이 너무 예뻐서 못버리고 고이 모셔두었다..\n\n1달후기🧨\n모든 섀도우가 매트라는 건 정말 마음에 들지만..\n색 조합이 별로다...\n다른 팔레트랑 섞어써야 예쁨..\n하나만 살 사람들은 패스하셔요~\n\n👍도움돼요 눌러주시면 더 좋은 리뷰로 돌아올게요👍",
    "text8": "살짝만 칠하면 은은하게 붉어져서 마음에들어요\n펄 없는 구성있인것도 좋네요\n약간 더 쿨한느낌이면 저는 잘 맞았을것같은데\n그래도 색상이 마음에 들어요 ㅎㅎ\n\n이걸로 눈화장하고 눈썹이 좀 튀고 따로노는것(?)같을때\n눈썹도 살짝 터치해주면\n톤이 맞춰져서 더 만족스러웠어요",
    "text9": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review \n- 색상 : 윗줄 아래줄 색상이 좀 나뉘는거 같아요! 윗줄은 쿨톤에게 더 잘 어울릴듯한 채도 살짝 있는 하지만 명도 살짝 낮응 로즈 핑크빛 컬러들이고 아랫줄은 오렌지 한방울 떨어뜨린 저명도 컬러들이에요. 저는 겨울쿨이라 윗줄을 훨씬 많이 사용하고 좌측 아래 컬러 정도만 아이라인 스머징용으로 사용합니다!\n겨쿨브 기준, 채도는 살짝 있지만 딥한 컬러라 차분한 분위기\n낼때 얼굴 부어보이지 않게 쓰기 너무 좋아요!\n- 발색력 : 발색 시원시원해요! 그래서 양조절 필수입니다. 안그래도 딥한 색상들이라 양조절 안하면 눈이 어두칙칙해지더라구요. \n- 지속력 : 지속력도 완전 좋아요. 딥한 매트펄 섀도우가 발색이 진하면 피부에 스미듯 밀착돼서 원래 얼룩덜룩 발리기 쉬운거 아시죠? 이 제품도 대부분 색상이 밀착력이 엄청 좋아서 지속력도 좋더라구요!\n- 색상에 있어서 좀 웜한거 같기도하고 어두워서 별로 기대를 안했었는데 한번 써보고 생각이 완전 달라졌어요. 색이 너무 차분하고 예쁘더라구요 ㅠㅠ 완전 핑크핑크한것만 쓰고싶은 날이 있고 차분하고 싶은 날이 있잖아요? 차분하고 싶은날 완전 찰떡!",
    "text10": "매트타입으로만 구성돠어있는 쉐도우인대 분위기있는 메이크업하기 딱이예요 은은하게 발색되눈샥이랑 똭 발색되는 색들 적절히 섞여 있어서 사용하기 좋고 볼에도 올리기 좋고 입술에도 가끔 올리는데 게이샤는 톤다운된 붉은 빛 초초는 오렌지빛살짝도는 코랄로 발색돼요 여러가지로 활용도 좋은 팔레트입니당",
    "text11": "“찐 로즈팔레트는 딘토다…..”\n\n-클리오 로즈커넥트\n-투쿨포스쿨 바이로댕 콜렉터즈 2호\n-딘토 마담 버터플라이 컬렉션 존 루터 롱\n\n딘토: 내가 원하던 장미팔레트는 이거다 학생때 자주바르던 장미감성에 빠져서 가끔 장미팔레트를 무한서치하는데 발색해보면 죄다 구라장미였음 무엇보다도 요즘 팔레트들이 거의 다 타로흰끼뮤트핑크 이런느낌이라… 재고 어제까지만해도 없었는데 매장에 들어왔길래 냅다 가서 사옴 개이쁨 투쿨도 채도가 올라오는 편인데 얘는 진짜 빡 하고 나 장미!!!이래서 개좋음 발림성도 굿\n\n투쿨: 윗줄은 약간 붉은 브라운, 아랫줄은 장미 느낌으로 쓸수있음 얘 질감이 너무좋음 가루날림없고 쌓을수록 색이 무한대로 계속 쌓임 붉은끼는 내가 원하는거보다 약했지만 올리면 계속 채도가 쌓이니까 만족하면서 너무 잘썼음\n\n클료: 사실 클료 로즈커넥트는 장미라고 해서 샀는데 걍 웜핑크여서 개빡쳤었음 나한텐 내가 원하던 딥한 장미느낌보다는 그냥 웜핑크로 올라옴… 그래도 웜화장 땡길때 다양하게 쓸수있긴한데 너무 안써서 조만간 벼룩할수도있음\n\n\n-----\n\n1달째 여전히 잘쓰는중 겨울이라 매트섀도우로 블러셔 표현해서 홍조느낌 블러셔 연출하기도 너무 좋음",
    "text12": "💚딘토 섀도우 팔레트 후기💚\n\n핑크에 빠져버려서 핑크 팔레트라면 일단 마음을 뺐기고마는 1인 ( 무쌍..)\n\n무쌍이라 핑크는 안맞는다는 말을 들으면서 억눌려왔었지만 붉은기 낭낭한 브라운이 더 부어보인다는 걸 깨닫고는 봉인 해제해버림..ㅋㅋ\n\n일단 팔레트 장점\n펄이 없다..\n만세!!\n팔레트를 하나만 가지고 있을..? 코덕이 아닌 일반적인 친구들이라면 단점이겠지만.. 나처럼 팔레트에 안쓰는 펄만 한가득( 겁나 휘날림..) + 따로 사서 쓰는 펄 한바가지. 인간에게는.. 무펄 섀도우 팔레트는 그저 goat고 사랑일뿐임. 뽑뽀를 받아라 야앗..\n\n색은..\n사실 홈페이지 발색보면 오지게 진해보이고..\n약간 잘못바르면 정말 가부키될것같은..? 뭐.. 그런 것처럼 보이는데 실제로 보면 그렇지 않음.\n그 발색보단 채도가 낮다고 생각하면 되고...\n메이크업 룩은..\n내가 생각했을 때는 밑에 줄에 있는 레드에 가까운 핑크 컬러를 눈두덩이에 바른 듯..\n\n사실 받아보고 내가 생각한 그런..쿨톤 핑크..? 같은 느낌은 아니고.. 회끼도 많고.. 여튼.. 음 생각과는 달랐다..\n가지고 있는 핑크 섀도우들과 비슷하지 않다는게 장점이라면 장점이지만.. 핑크! 공주! 울먹!..을 생각했다면..?\n실망할 수도 있겠구나..? 정도.\n\n여담으로 저 패키지 상자 디자인이 너무 예뻐서 못버리고 고이 모셔두었다..\n\n👍도움돼요 눌러주시면 더 좋은 리뷰로 돌아올게요👍",
    "text13": "완전 중채도 도화 팔레트 💕 \n중채도 중명도 립 컬러가 인생컬러인데 ㅠㅠ인생팔레트발견.. 예전에 유행했던 로즈 느낌 날까 의심했는데  ㅋㅋㅋ 맑은???울먹느낌이라  찐 도화 팔레트에요 ㅋㅋ\n\n마지막 색상이 초초!!!라는 색상인데 모티브가 된 오페라?여주인공 이름이였음  색상이 깁자기 오렌지레드라 안어울릴줄 알았는데 이게 진짜 킥임!!!!!! 눈 밑트임 라인에 그려주면 오렌지빛이 핑크랑 섞이면서 인위적인 핑크울먹느낌이 아니라 진짜 울은것같은 느낌임!!!ㅠㅠㅠ다만 어울리는 립 고민을 해봐야겠음 ㅋㅋㅋㅋ",
    "text14": "701호 엄청 잘 쓰고 있고, 딘토에서 701 느낌의 쿨톤도 나와줬으면 했는데 마침 딱 나왔네요ㅋ\n자꾸 품절되서 구하는데 좀 애를 먹었지만ㅋㅋ \n윗줄은 흰끼 없는 핑크 라인이고. 아래는 보기에는 웜톤같은데 막상 발라보면 엄청 웜&누렁하지 않고 분위기 있어요. \n제가 가지고있는 몇개 없는 쿨톤 팔레트와 비교해보면 사진에서는 비슷해보여도 전혀 다르고 보라끼 전혀 없어요. \n(좌: 웨메 10호 / 우: 클리오 한남동 아뜰리에)\n\n쿨톤분들은 정말 만족하실거에요ㅋㅋ",
    "text15": "딘토의 다른 ㅇ아이섀도우 팔레트들을 잘 사용하고 있거든요. 무펄 섀도우 팔레트 제인 오스틴을 잘 사용하고 있는데 이것도 무펄로만 구성된 팔레트라서 구입하게 되었습니다. 좀 많이 붉붉한 팔레트고요. 생각보다 채도가 있는 편이고 명도도 낮은 편입니다. 피부가 23호이신 분들이 잘 어울리지 않을까란 생각이 드네요.\n저는 봄웜톤 21.5호정도인데 그럭저럭 사용할 듯 합니다.",
    "text16": "올리브영에 딘토 화장품들 판매하더라구요. 저는 특이하게 구매후 매장 들렸다가 발색해본 케이스인데요. \n\n봄라이트지만 가을만 되면 이런 그윽한 도화살 ST의 로지브라운 메이크업하고 싶어 구매한건데..\n색상&무펄발색은 나쁘지 않은데 눈화장 진하게 하면 안어울리고 밝고 여리여리 색상으로 메이크업해야하는 봄라이트인 저에게는 조금 안어울리네요..\n\n쿨계열 분들이면 잘 쓰실 것 같아요.",
    "text17": "진짜 예뻐요. 저는 가을 딥톤이라 위에 라인의 너무 핑키쉬한 컬러들은 안어울릴 것 같아서 살까말까 고민했는데 매장에서 직접보고 바로 구매했어요.\n위 라인의 첫번째 컬러로 베이스 깔아서 컬러 잡아주고 두번째, 세번째 컬러로 중간음영 넣어줬어요.\n밑 라인 첫번째, 두번째 컬러로 음영, 언더 삼각존 채워주고 첫번째 컬러로 아이라인풀어줬습니다.\n그리고 애교살 밝혀넣고 위 라인 두번째 컬러로 칠해주면 울먹메이크업, 분위기 있는 메이크업 됩니다...\n엄마랑 화장 모르는 남친까지 오늘 예쁘다고했어요!\n지속력도 생각보다 좋아서 외출 후 집 들어왔을때까지 컬러유지 잘 됐습니다",
    "text18": "“찐 로즈팔레트는 딘토다…..”\n\n-클리오 로즈커넥트\n-투쿨포스쿨 바이로댕 콜렉터즈 2호\n-딘토 마담 버터플라이 컬렉션 존 루터 롱\n\n딘토: 내가 원하던 장미팔레트는 이거다 학생때 자주바르던 장미감성에 빠져서 가끔 장미팔레트를 무한서치하는데 발색해보면 죄다 구라장미였음 무엇보다도 요즘 팔레트들이 거의 다 타로흰끼뮤트핑크 이런느낌이라… 재고 어제까지만해도 없었는데 매장에 들어왔길래 냅다 가서 사옴 개이쁨 투쿨도 채도가 올라오는 편인데 얘는 진짜 빡 하고 나 장미!!!이래서 개좋음 발림성도 굿\n\n투쿨: 윗줄은 약간 붉은 브라운, 아랫줄은 장미 느낌으로 쓸수있음 얘 질감이 너무좋음 가루날림없고 쌓을수록 색이 무한대로 계속 쌓임 붉은끼는 내가 원하는거보다 약했지만 올리면 계속 채도가 쌓이니까 만족하면서 너무 잘썼음\n\n클료: 사실 클료 로즈커넥트는 장미라고 해서 샀는데 걍 웜핑크여서 개빡쳤었음 나한텐 내가 원하던 딥한 장미느낌보다는 그냥 웜핑크로 올라옴… 그래도 웜화장 땡길때 다양하게 쓸수있긴한데 너무 안써서 조만간 벼룩할수도있음",
    "text19": "색이 생각보다 진하고 붉어요!! 그래서 데일리론 못쓰는 중 굉장히 빨갑니다",
    "text20": "좀 진하긴 한데,, 그래도 불그스름한게 맘에드네요..! 추천드립니당",
    "text21": "좀 어두운(?)색감이라 이언느낌 좋아하시는분 좋아하실것같습니다^^",
    "text22": "웜톤 핑크 컬러 팔레트입니다. 좀 도화살분위기의 그런 컬러 분위기의 팔레트입니다. 데일리로 사용하기에는 몇몇 컬러만 사용할 수 있고 전 컬러를 사용하면 좀 풀 메이크업 상태가 됩니다...",
    "text23": "로지 브라운 음영st 아이섀도 찾으시는 분들 쓰기 괜찮아요. 제 기준 발색 너무 튀지 않고 구지 자주 쓰는 컬러도 아니라 비싼거 살 필요없어 세일할때 구매한건데 \n데일리로 무난하게 잘 쓰고 있는 제품입니다.",
    "text24": "이런거있는지도 몰랐는데 인스타 알고리즘에 뜨는바람에..\n충동구매인데 넘 예뻐서 잘 쓸것같아요 ㅋㅋㅋㅋㅋ\n\n\n근데 요즘 눈화장귀찮아서 넘 안했는데\n정말 색만 보고 충동구매를..^^ㅋ",
    "text25": "색확실히 진함 딘토가 색은 잘뽑는데 틴트는 시간지나면 어두워지고 상세페이지랑 색이다름 섀도우는 발색미침",
    "text26": "겨울 다크 딥톤이 베스트인 23호이고 톤을 많이 타는 편입니당!\n발색 네번째는 너무 웜해서 안쓸거예요... 차라리 저 색상 대신 펄이 하나 들어갔으면 어땠을까....하는 아쉬움이 있습니다\n발색은 잘 되는 편이고 가루날림도 심하지 않아요!\n요즘은 계속 존루터롱으로 메컵하고 있어요 너무 예쁩니다ㅠㅠ",
    "text27": "광고보고 색감 넘 예뻐보여서 주문햇어요 우선 색상보다 작은 크기에 놀람요 색감은 솔직히 받아보곤 살작실망요 두번째줄 색상들은 많이 웜한편이라 손이 좀 잘안가고 제일진한색상도 아이라인대용으로 사용하긴 무리가잇는 색상이라 첫번째줄 색상말고는 손이 잘안가요",
    "text28": "진짜 색감 대박이에요\n이쁜 도화나무 그잡채ㅜㅠㅠㅜ\n상세페이지 가이드대로 따라서 해봤는데\n너무 이뻣어요 ㅎㅎ\n너무 웜하지 않고 적당히 뉴트럴한 색감으로 올라와요\n쿨톤이라 붉은기있는 메이크업 눈 부어보일까봐 못하는 사람이었는데 색 조합이 대박대박입니다..\n다른 팔레트 다 당근하고 이거만 남겨놓고싶을정도로 좋아요",
    "text29": "항상 광고 뜰때마다 모델컷때문에 홀려서 구경하다가\n상세페이지 제일 위에 섀도우 팬색 사진만 보고 별로다 싶어서 안샀는데\n어떤 유튜버가 이 팔레트가 쿨톤 울먹도화 팔레트로 딱이라고 극찬을 하길래\n다시 상세페이지 제대로 보면서 섀도우 발색까지 다시 보니까 너무 예쁠 것 같아서 1시간 거리 올영 매장에 딱 하나 남은 거 바로 삼\n\n결론은 그냥 말이 필요없을 정도로 너무너무 예쁨ㅠ\n\n겉으로만 보면 웜할 것 같은데, 막상 눈에 올리면 너무 라이트하지도 않고 너무 뽀용하지도 않고 너무 누르렁하지도 않은....\n쿨톤 저격 갸예쁜 울먹도화 팔레트임ㅠㅠ\n\n여기 상세페이지에서 이 팔레트 보면 울먹, 도화 이런 키워드들 많은데,\n이게 진짜 '찐' 울 먹 도 화 팔 레 트 임.\n\n마지막 여섯번째 컬러 초초가 좀 웜하긴 한데\n원래 울먹도화 이런 느낌이 완전히 쿨하게 빠질 수 없는 컬러감이라서\n진짜 이건 눈에 직접 얹어보고 나서 말해야댐\n무펄로만 구성된 것도 맘에 들고 내 최애 팔레트 등극함..",
    "text30": "광고보고 색감 넘 예뻐보여서 주문햇어요 우선 색상보다 작은 크기에 놀람요 색감은 솔직히 받아보곤 살작실망요 두번째줄 색상들은 많이 웜한편이라 손이 좀 잘안가고 제일진한색상도 아이라인대용으로 사용하긴 무리가잇는 색상이라 첫번째줄 색상말고는 손이 잘안가요",
    "text31": "701호와 비교할때 확실히 분홍,붉은 느낌이에요.\n아랫줄은 좀 붉어서 데일리로는 윗줄만 쓰고 있어요. 놀러갈때 도화살 메이크업 도전할거에요ㅋㅋ\n발림성 역시나 좋고 휴대성도 좋고, 버릴색 없는 조합이라 진짜 강추하는 섀도우에요!!",
    "text32": "항상 광고 뜰때마다 모델컷때문에 홀려서 구경하다가\n상세페이지 제일 위에 섀도우 팬색 사진만 보고 별로다 싶어서  안샀는데\n며칠전에 유튜버가 이 팔레트가 쿨톤 울먹도화 팔레트로 딱이라고 극찬을 하길래\n다시 상세페이지 제대로 보면서 섀도우 발색까지 다시 보니까\n너ㅓㅕㅕㅓ무 예뻐서 1시간 거리 올영 매장에 딱 하나 남은 거 바로 삼\n\n그냥 말이 필요없을 정도로 너무너무 예쁨ㅠ\n\n겉으로만 보면 웜할 것 같은데, 막상 눈에 올리면 라이트하지 않고 너무 뽀용하지도 않고 너무 누르렁하지도 않은….\n쿨톤 저격 갸예쁜 울먹도화 팔레트임ㅠㅠ\n\n여기 상세페이지에서 이 팔레트 보면 울먹, 도화 이런 키워드들 많은데,\n진짜 내 코덕 인생 이후로 이렇게 울먹도화한 팔레트 제대로 만든 제품 처음 봄\n\n마지막 여섯번째 컬러 초초가 좀 웜하긴 한데\n원래 울먹도화 이런 느낌이 완전히 쿨하게 빠질 수 없는 컬러감이라서\n진짜 이건 눈에 직접 얹어보고 나서 말해야댐\n\n무펄로만 구성된 것도 맘에 들고 내 최애 팔레트 등극함..",
    "text33": "딱 필요했던 색상이예요 언더에 약간의 붉은섀도가 필요했는데 다른 팔레트들은 붉다고해도 결국 거의 핑크더라구요 \n잘 구매했어요! 톤 타지않고 잘 쓸 수있는 팔레트 같아요 \n하나 가지고 있으면 좋을 팔레트예요\n그리고 포장박스가 진짜 너무 예쁘네요",
    "text34": "불그리한 컬러에 무펄에 라이너 푸는 색까지 있다니 너무 유니크해요!\n\n눈 밑에 블러셔로 레이어링한다면\n살구빛 블러셔로 베이스 깐 다음 포인트로\n애교살 앞광대 윗부분쪽에다가\n\n웜톤 분들은 웨메 듀페탈 추천드리고,\n쿨톤 분들은 매드피치 레드 플러쉬 은은하게 발색해서 조합하는걸 추천드려요.",
    "text35": "출시 전부터 와 이건 사야해..! 를 느꼈습니다.\n무펄 팔레트라니 아주 귀합니다.\n사용해보고 괜찮으면 다른 색상도 구매해보려고 합니다.\n가루날림이 적고 텁텁하지도 않고, 도화살 메이크업에 걸맞게 컬러들이 예쁩니다.\n같이 오는 앙증 맞은 립라이너도 예쁩니다. \n크기도 적당해서 여행갈 때 가지고 다녀도 좋을 것 같습니다.",
    "text36": "퍼컬 진단은 가을뮤트인데\n묘하게 뮤트 컬러들이 잘 안받아서\n애매한 톤으로 살아가다가 발견했어요\n핑크 잘 받는 뮤트들은\n무조건 이겁니다!! 짱예🥰",
    "text37": "무펄이라서 데일리로 사용하기 너무 좋아요. 가루날림도 없어서 편해요.",
    "text38": "차가운 핑크색이 잘 어울리는 타입이라 웜한 색상들은 잘 못 써서 아쉬웠어요. 그래도 섀도우 질감 자체는 부드럽고 발색도 좋은 편인 것 같아요! 다만 팔레트 활용법을 아직 제대로 익히지 못해서 더 고민해봐야 할 것 같아요🤔\n\n팔레트 색감이 도화살 메이크업 ssap가능할 것 같아요",
    "text39": "이 섀도우 가장 맘에 들었던건 발색입니다 너무 예뻐요 어떻게 칠하냐에 따라 귀여워 보일 수도 고혹적이게 보일 수도 있어요ㅋㅋㅋㅋ 그리고 가루 날림은 조금 있어요 다 바르고 나서 후 한번 불어줍니다 하지만 문제될건 없어요 예쁘니까ㅎ 하나 더 쟁일까 고민중인데 이런 발색 많이 내주세요! 단종 안됐으면,, 펄도 예쁜거 많이 내주셨으면 좋겠습니다!",
    "text40": "붉은계열 + 핑크계열을 선호해서 샀습니당 !!!\n이뻐요 👍🏻😭",
    "text41": "딘토 사자마자 ㄱㅅㅎ 난리남..,\n하지만 물건은 죄가 없숩니다 … 그냥 개이뻐욥 .,",
    "text42": "조아용, 케이스도 가볍고, 시크한 느낌이궁. 가루날림도 크게 없어서 만족합니다!",
    "text43": "딘토의 무펄 팔레트를 너무 사랑행ㅅ… 더 채도 낮은 음영컬러도 만들어주세요",
    "text44": "뿔그리 섀도우 좋아해서 구입했고, 발색도 잘 올라오고 가루날림도 별로 없어서 잘쓰고 있습니다.",
    "text45": "연말 메이크업 용으로 잘 사용했어요!\n가을딥이라 진하게 발색하면 좀 뜨는 느낌은 있지만 연하게 사용했을 때 청순한 분위기 연출도 가능해서 만족해요!\n진하게 연출하려면 다른 펄제품 사용해서 색감 좀 눌러주면 예뻐요",
    "text46": "찐울먹섀도우 찾으시면 이거 추천합니다 발색이 굉장히 잘 되어서 양조절이 좀 필요한 편이나 색감이 예뻐요",
    "text47": "발림 색감 지속력 다 너무 좋아요\n붉은색 쉐도우 기다리고 있었는데\n딱 너무 마음에 드는 구성이에요",
    "text48": "버릴색없이 예뻐서 아주 만족 크기도 쓸데없이 안 크고 펄없이 매트로만 구성되어서 좋고 발색이나 입자가 고와서 만족합니다",
    "text49": "울먹 메이크업 딱좋아요 겨쿨~뮤트 걸쳐있는데 뜨는거 없고 색 조합도 좋고 부들부들 가루 느낌도 좋아요 가루날림도 거의 없고! 추천합니다요",
    "text50": "펄감없는 쉐도우만 사용하다보니\n겨쿨톤에 잘 어울리는 색상이에요~ \n원래 증정품으로 오는것들은 다 별루라 안쓰는데\n함께주신 립라이너는 발색도 좋고 쿨톤에 찰떡이네요",
    "text51": "가루 날림 진짜 없드아아 ㄷㅇㅈㅋ 쿨ㅂㄹㄷ 썼는데 훨씬 발색 진하고 음 쿨톤이 아니라 뉴트럴한테 잘 어울릴듯",
    "text52": "일단 담주 수요일에 택배온다고 아쉬웠는데 하루만에 택배옴 그걸로 만족 색상이 물론 아주맘에 듭니다 베이스 위주로 발라서 그렇지 도화울먹 섀도우 바로 이거,,",
    "text53": "색감이 진하고 다소 붉어서 초보자가 양조절을 잘못하면 경극분장이 될수도 있어요\n저도 너무 예뻐서 구매는 했으나 단독으로 쓰기는 좀 어렵고 다른 팔레트들 쓸 때 같이 섞어서 씁니당",
    "text54": "저한테는 안아울리지만 색감자체가 너무예빠요 딘토는 역시 맛집이 마자요",
    "text55": "이 섀도우 꼭 갖고싶었는데 올영세일 아님 넘 비싸서 살 엄두도 안 나다가 세일기간에 사려고 했더니 올영도 품절 집 근처도 품절ㅜㅜ 아빠 회사 근처 올영엔 재고 2개 남아있어서 바로 픽업으로 샀습니다.. 아빠 넘 고맙구..!ㅎㅎ 일단 저는 펄을 잘 쓰지 않고 정말 자잘하게 입자가 고운 것만 써서 무펄팔레트를 좋아하는데 넘 예뻐요진짜ㅜㅜ 다른 팔레트들 처럼 한 번도 안 쓰고 쓸데없는 펄만 넣고 비슷한 색만 넣는 것 보단 필여한 다른 색들로만 넣어주는 딘토.. 칭찬해요🎉 베이스, 음영, 포인트 세 컬러로만 구성되어서 너무 예쁘고 잘 쓰고 있어요!! 입자도 고와서 정말 놀랬던! 딘토 세일 좀만 더 해줭요🥹",
    "text56": "미쳣어요 ㅜㅠㅠ 평소 도화스러운 메이크업 좋아하는 사람이고 뉴트럴톤인데 이 팔레트 진짜 ㅜ 너무 이쁩니다... 쿨베이스 웜베이스 하나씩 잇고 뉴트럴 음영~쿨 음영이랑 웜 음영 하나씩 잇어서 너뮤 좋아요 와 진짜 딘토 사랑합니다 팔레트 사진은 실제보다 아주 약간 더 쿨하고 손목 발색샷은 실제보다 아주 약간 더 웜해요!",
    "text57": "도화 느낌 넘 예뻐서 구매했는데\n자칫하면 너무 붉더라구요 !!\n그래도 색감은 넘 예뻐서\n요리조리 조색하면 넘 그윽하고 예뻐요\n무펄 잘 어울리는 분들께 추천 !",
    "text58": "제 최애 섀도우중 하나가 되어 버려써욤,,♡ 진짜 바르면 분위기 있어 보이고 우아해요 후",
    "text59": "아직 사용은 안했는데 생각보다 크기가 작아서 놀랐어요 \n색상이 맘에 들어서 아주 기대됩니다!",
    "text60": "왼쪽부터 순서대로 루이자메이올콧 제인오스틴 존루터롱입니다. 무펄 6구라 소장가치 있을것 같아 서 구매했습니다. 발색 잘 올라가고 마음에 들어요.",
    "text61": "무펄 6구라 소장가치 있을것 같아서 구매했습니다. 발색 잘 올라가고 마음에 들어요.",
    "text62": "친구 생일선물로 사줬는데 화장 처음하는 친구가 완전 잘 쓰고 있는 팔레트임요",
    "text63": "울먹 도화 이런 메이크업 좋아해서 유튜브에서 보고 구매했는데 색감 진짜 너무 예뻐요",
    "text64": "발색도 마음에 들고 가루날림이 크게 있지 않은 것 같아서 좋아요!",
    "text65": "발색도 다 좋고 너무 맘에 들어요 다이소에 나온애들이랑 색 좀 겹쳐서 그건 속상한데 어쩌겠어요~",
    "text66": "딘토 틴트만 써보다가 쉐도우 너무 이뻐보여서 구매함\n우선 발색이 진짜 잘되서 좋음 지속력도 낫밷임\n원할까봐 많이 걱정했는데 생각보다 쿨들도 잘 쓸수있을거같음 분위기 있는 메컵할때 강추",
    "text67": "발색도 잘 되어서 좋아요\n색감도 진짜 이쁘고 마음에 들어서 계속 사용하고 있어요 ㅎㅎ",
    "text68": "무펄팔레트라 너무 좋아요!! 원희 화장품영상에 나와서 붉은 메이크업할때 사용해볼려고 샀는데 너무 예뻐요. 컬러 발색도 너무 잘되는것같아용 저는 봄웜라인데 붉은 포인트 주기에 좋았어옹",
    "text69": "존루터롱 색상 나오자마자 세일할때까지 기다려서 샀는데 제가 바라던 색상이라 만족합니다. 예전 도화살 메이크업 유행할때 색조 느낌이라 적당히 강약 조절해서 쓰면 좋아요. 아이라인 풀어주는 진한 컬러도 있어서 봄웜인데 만족하며 써요",
    "text70": "펄은 없는 제품이었고 발색이 정말 잘되는 제품이었어요 제 개인적으로 ㅇ.ㅇ.ㅋ ㅁ.ㅇ.ㅋ보다 발색이 더 좋았습니다 \n웜과 쿨이 팔레트에 같이 있어서 섞어서 뉴트럴한 도화살메이크업 하는데 좋았어요",
    "text71": "색상아주맘에듭니다 오늘드림짱 ㅋ올리브영 힐링되요ㅋㅋ",
    "text72": "무펄 팔레트를 좋아하는데 울먹한 느낌의 뉴트럴톤 이었습니다 저한테는 살짝 쿨하게 올라왔지만 뱉어내는 정도는 아니었어요 (22호 봄웜과 뉴트럴톤사이)",
    "text73": "진짜 너무너무 이뻐요 패키지랑 케이스부터 색상까지 버릴 색도 없고 저는 가루날림은 전혀 못 느꼈어요 아직 퍼컬을 잘 모르겟는데 잘 어울려서 다행이었어요 립라이너도 예뻐서 구매하시는 거 추천해요",
    "text74": "가을겨울에 음영메이크업하기 좋을 것 같아서 샀어용 생각보다 여리여리하게 발색되는데 밀착력이 굿입니당 증정으로 오는 립펜슬도 존예!!",
    "text75": "딘토는 섀도우 색감이 너무 예뻐서 추천드려요! 저는 다른 색상도 많이 써봤는데 친구한테서 선물로 줄 정도로 너무 예쁩니다",
    "text76": "아 진짜 쿨톤 웜톤 상관없이 다들 구매하세요\n색감 미쳤... 도화 메이크업, 울먹 메이크업 좋아하시면 \n아묻따  !!!!존 루터 롱!!!!\n팔레트 하나로 눈뿐만아니라 블러셔로도 쓰기 좋움\n가루날림이 살짝 있지만 이정도 퀄리티면 있어도 갠춘함\n발색 선명하게 올라오고 지속력 좋아요",
    "text77": "우연히 보게되어 구입했어요 리뷰도 좋더라구요 생각보다 케이스는 작고 정말 고급스러움은 없지만 뭔가 심플하고 자리도 안차지하고 좋은점도 있어요 가루날림은 있어요 색조 컬러감이 발색이 이뻐요 유지도 오래가고 자극은 적은편이에요 가격대비 무난하게 부담없이 쓰기에 좋아요 색이 골고루 쓰기 좋고 버리는색은 없어요",
    "text78": "기본 음영만 활용하니까 좀 텁텁해보여서 붉은 계열의 섀도우를 구매하고싶었어요 \n대부분 코랄,핑크 섀도우이고 로즈빛 섀도우도 저에게는 좀 밝고 뜨는 감이 있어서 테스트 해보다가 이걸 발견하고 바로 구매했습니다! 다른 컬러 섀도우는 있어서 진짜 붉은 섀도우만 필요했는데 딱 적당해서 좋았어요!!\n너무 진하게 발색하면 너무너무 빨개서 주의하세요!",
    "text79": "아진짜.... 2024년 가장 잘산 색조템 1위. 울먹울먹 핀터레스트깔의 메이크업 너무 가능하고요 여름뮤트 베스트이지만 팔레트하나로 블러셔까지 해결하면서 얼굴의 전체적인 톤을 맞춰주니 그냥 퍼컬 무시하고 분위기 그윽 메이크업이 가능하더라고요.. 전 잘보여야하는 약속 갈때 꼭 이녀석으로 화장하고 갑니다.. 진짜 딘토 ..",
    "text80": "딘토가 이를 갈고 내놓은 것 같습니다.\n나는 극도로 웜해야한다, 쿨해야한다, 라이트해야한다, 딥해야한다, 이런 사람이 아니라면 어느정도 시도해볼만한 팔레트입니다.\n손등 발색은 해보았으나 실사용 이전이라 실사용 이후 리뷰 남기겠습니다.",
    "text81": "이 섀도팔레트는 딘토에서 말했다시피\n손으로 대충 바르는게 가장 발색력이 좋습니다. \n매우 부드럽게 발리고 출근할때 아주 간편해서 \n시리즈 자체가 손이 잘 갑니다. \n\n같은 시리즈의 제인 오스틴도 번갈아가면서 사용하고 있는데 \n간편하고 크기도 작아서 만족스럽습니다.\n다만 제인 오스틴은 매우 누런느낌이 강해서 \n다른 색조를 쿨톤위주로 사용하시는 분들은 좀 눈 화장 혼자 괴리감이 느껴지실 수 있습니다.\n\n존 루터롱은 다른 색감이랑 확연히 다르게 붉은계열의 색상인데\n얇게 바르면 상세페이지처럼 여리하게 가능하고,\n강하게 발색하면 게이샤같은 느낌이 납니다(개인적 감상)\n눈에 올리면 빠꾸없는 빨간색이라는 느낌이 나서요.\n가끔 잘못하면 쌍커풀부문만 시뻘개지는 느낌이라\n잘 보면서 올려야 합니다.",
    "text82": "붉은계열의 섀도우를 사고 싶었는데요 다른제품들은 보통 코랄,핑크라서 제가 바르기에는 좀 흰끼가 많은 느낌이어서 항상 아쉬웠는데 매장에서 발견하고 이거다 싶어서 바로 테스트해봤어요 겉보기만큼 색이 진하진 않아서 부담스러울 정도도 아니고 다 무펄이라 활용하기도 좋을거같아서 구매했어요!! 요즘 로제님 메이크업 손민수하는걸 좋아하는데 오른쪽 아래컬러 언더에 바르면 넘 이뻐요 립라이너도 잘 쓸께요",
    "text83": "아일릿 원희 손민수 한건데\n개이뻐요요요ㅛㅛㅛ\n그리고 원희 말대로 붉은끼 메컵할 때 개ㅐ조아유ㅠ",
    "text84": "아일릿 원희가 쓴다해서 사봤는데 무난무난템입니당\n근데 생각보다 색상이 진해서 저한테는 조금 부어보이더라고요ㅠㅠ 그래서 다른 팔레트로 구매해볼까 생각중입니다 발색도 잘 되고 이뽀용",
    "text85": "발색이 엄청 잘되고 붉은기가 많이 돌아요. 어울리는 분들이 하면 좋을듯.",
    "text86": "사실 사둔 팔레트들이 많아서 사용 안 하고 있는 중...ㅎ...  그래도 진짜 이뿔 것 같애횹!! 소중히 사용하겠습니다~~",
    "text87": "아 한달 사용 리뷰로 돌아왔습니다\n정말 이건 칭찬 할 게 너무 많은데\n쿨톤이다? 이거 바로 사면 됨\n펄 없는 섀도우 팔레트를 원했다? 그럼 이거 사,,\n진짜 이거만큼 예쁜 거 본 적 없고\n이거 산 후로 안 쓴 날이 없음\n블러셔로 올려도 예쁘고 그냥 섀도우로 써도 굉장히 만족스러운 제품임 어쩔 수 없이 베이스 색만 더 많이 써서 그것만 바닥을 보이는 건 아쉽지만 다른 곳에서 베이스 색 사서 쓰면 돼,,ㅎ 다른 색이 다 마음에 드니까 이 팔레트에 정착할거임 단종하면안돼",
    "text88": "708 존 루터 롱\n발주 막혀서 한동안 구매를 못하다가 올리브데이에 겨우 들어와서 하나 장만했어요\n올영픽할 때 테스터 해보니까 색상만 봐서는 웜쿨 상관없이 사용가능할 듯한 채도 낮은 무펄 6구라 무난한 데일리픽으로 사용 가능할 줄 알았어요 평소에도 펄을 거의 안 얹는 편이라,,,\n발색력은 만점주고 싶은데 손등 발색이랑 눈두덩이에 발색했을 때랑 색깔이 다른 거 같아요ㅠ 은근 쿨한 핑크라 진한 웜톤이신 분들은 도전 안 하셔도 될듯...\n그래도 6구만으로 섀도우, 치크, 밑트임까지 다 가능해서 들고다니기 좋은 사이즈인 것 같아요\n+)발색력이 짱짱해서 연하게 화장하는 날엔 브러쉬에 묻힌 뒤 휴지에 한 번 덜어쓰고 있어요",
    "text89": "로지, 붉은끼 있는 메이크업 하고 싶을때\n이거 아주 딱입니다\n나왔을때부터해서 지금까지 잘 쓰고 있는 팔레트이고\n6구인데 손이 안가는컬러가 하나도 없어요\n아주유용하게 잘 쓰고 있지만,\n대신 이거 하나로 모든 메이크업 하기엔 어려워서\n저는 주로 이거 메인으로해도 다른팔레트 하나 같이 옆에두고 섞어서\n사용해줬어요\n그래도 색이 너무 예쁘니 활용 아주 잘했습니다",
    "text90": "아 진짜 쿨톤인 사람인데 \n맨날 섀도우 팔레트 사면 펄 들어간 것만 남고\n그랬던 사람임\n근데 이건 무펄 팔레트? 그것도 쿨톤을 위한?\n안 살 수가 없었음\n\n정말 사자마자 쓰고 지금까지도 잘 쓰고 있는데\n베이스 색을 제일 많이 써서 \n그것만 바닥을 보이고 있다는 건 어쩔 수 없는 사실임\n하지만 그만큼 다른 색도 굉장히 잘 쓰고있고\n이렇게 내 마음에 드는 색만 있는 팔레트?\n처음임\n\n솔직히 섀도우 팔레트 사면 절대 안 쓰는 색 하나씩은 있잖아요?\n근데 이건 없습니다\n정말 완벽한 색상들만 모여있고\n발색도 아주 잘 됨\n\n난 그래서 블러셔로도 쓰고있음 !!\n아침에 화장했는데 저녁에 거울 보면 눈화장 없어진다?\n그런 거 없습니다 \n아침부터 저녁까지 그대로 남아있음\n아주 만족하는 것,,\n최고임 다 쓰면 또 이거 살거임\n너무 좋다 !!",
    "text91": "708 존 루터 롱\n발주 막혀서 한동안 구매를 못하다가 올리브데이에 겨우 들어와서 하나 장만했어요\n올영픽할 때 테스터 해보니까 색상만 봐서는 웜쿨 상관없이 사용가능할 듯한 채도 낮은 무펄 6구라 무난한 데일리픽으로 사용 가능할 줄 알았어요 평소에도 펄을 거의 안 얹는 편이라,,,\n발색력은 만점주고 싶은데 손등 발색이랑 눈두덩이에 발색했을 때랑 색깔이 다른 거 같아요ㅠ 은근 쿨한 핑크라 진한 웜톤이신 분들은 도전 안 하셔도 될듯...\n그래도 6구만으로 섀도우, 치크, 밑트임까지 다 가능해서 들고다니기 좋은 사이즈인 것 같아요",
    "text92": "붉은끼낭낭한 그런 메이크업할때 딱이에요\n발색이 진짜 잘되고 가루날림이 적어서 \n기대했던 것 보다 더 만족스럽습니다!\n섀도우는 이래야 된다고 생각해요 ㅋㅋ\n이거 인기많아서 주황주황한 느낌으로 또 색상 추가될랑가~\n암튼 붉은느낌 메이크업에 딱이고 제형도 좋은것같습니다",
    "text93": "사실 상세컷 색감으로는 올매트에 포인트컬러가 레드계열이고 채도높게 느껴져서 좀 살까말까 고민했었는데 매장가서 실물보니 생각보다 전혀 가지고 있지 않은 유니크한 색감의 팔레트라서 마음에 들더라구요. 증정사은품 때문에 온라인으로 구매할까 했지만 그 날 온라인쿠폰은 실패하고 매장쿠폰이 당첨되었고 빠르게 가져가고 싶은 마음에 사은품 포기하고 오프라인 매장에서 구매한거라 사은품은 기대 안 했는데 따로 말씀 안 드렸는데도 메이트분께서 증정품 챙겨주셔서 너무 감사했어요. 전부 매트 타입이라서 팔레트 하나로 끝내기는 어렵겠지만 베이직한 컬러들만 사용해도 되고 포인트 컬러 사용하면 기분전환 가능할것 같아서 소장가치 있습니다. 기본팔레트가 없는 분들보다는 기본팔레트 이미 가지고 계신분들에게 추천드립니다!",
    "text94": "펄 없는 걸 좋아해서 펄 없는 팔레트 위주를 구매하는데 언더에 바를 수 있는 붉은 계열 팔레트를 찾다 이 제품을 만났는데 아주 좋아여 핑크, 보라의 위쪽 라인은 잘 안쓰게 되는거 같아서 좀 아쉽지만 팔레트 치고 작아서 휴대하기도 좋고 아래 라인 애들이 진짜 예뻐서 아래 친구들만 다쓰면 재구매할거같아요",
    "text95": "무펄섀도우밖에 안쓰는 저로썬 너무 좋은 조합이예요\n제가 쿨톤인지 웜톤인지 잘 몰라서 뉴트럴이라길래 사봤어요. \n손등에 해보니까 발색하난 잘나오네욥....\n사진에도 보시면 새건데 겉에 가루가 당장이라도 떨어져 나갈 것 같이 마감이 되있어서 살짝 아쉽지만, 색상이 예쁘니 그냥 조심히 쓰려고 합니다.",
    "text96": "사실 상세컷 색감으로는 올매트라서 좀 살까말까 고민했었는데 매장가서 실물보니 생각보다 전혀 가지고 있지 않은 유니크한 색감의 팔레트라서 마음에 들더라구요. 증정사은품 때문에 온라인으로 구매할까 했지만 그 날 온라인쿠폰은 실패하고 매장쿠폰이 당첨되었고 빠르게 가져가고 싶은 마음에 사은품 포기하고 오프라인 매장에서 구매한거라 생각지도 못했는데 메이트분께서 증정품 챙겨주셔서 너무 감사했어요. 전부 매트 타입이라서 팔레트 하나로 끝내기는 어렵겠지만 베이직한 컬러들만 사용해도 되고 포인트 컬러 사용하면 기분전환 가능할것 같아서 소장가치 있습니다.",
    "text97": "부드럽게 발리고 발색력도 좋아요 색감도 너무 예뻐요\n질이 정말 좋습니다",
    "text98": "질감 좋고 발색이 잘됨. 딱 도화, 청초한 느낌의 아름다운 무펄 섀도우",
    "text99": "딥한 매트 팔레트인데 윗줄 위주로 쓰고 진한색은 아이라이너로 쓰면 넘 진하지 않게 가능해요 밑줄 두색은 주황빛 돌아요  질 좋고 발색 잘 됩니다",
    "text100": "무펄에 붉은색 가득한 팔레트 너무 좋아요 \n패키지도 너무 예뻐서 같이 보관 중이에요",
    "text101": "생각했던것과 같은 색상 이에요.\n립라이너도 만족합니다\n딘토 제품은 늘 만족스러워요",
    "text102": "무펄 섀도우인데 이렇게 붉은 로즈색상으로만 구성된 팔레트 귀합니다 지금 사시면 립펜슬도 주고 가격도 괜찮아요 \n특히 패키지도 너무 예뻐서 패키지 그대로 보관해도 예쁠것같아요",
    "text103": "가루날림심하다는건봤는데\n색이너무이뻐서 구매안할수가없었어요\n색진짜너무이뽀....",
    "text104": "지속력 낫배드이고 왼전 찡짱하게 지속되는것을 원하시면 픽서 뿌리시거나 프라이머 .실러 사용해주면 좋고 밑에   팔래트보면 그 밑트임하기 좋은 컬러 있으니까 그걸로 밑트임 원하시는분은 하시면 됩니당 발색 생각보다 훨 좋아서 양조절 하시면 좋을것같아요",
    "text105": "여름 뮤트 무펄 사랑하는 인간들에게 팔레트라는 것은 계륵인데 꼭 안쓰는 더운 색이 있거나 펄땡이들이 가득한 팔레트 시장에서 무펄로 구성되어 텁텁한 색 없는 딘토 팔레트 사랑해...\n그리고 우선 섀도우 질감이 너무 좋다 손으로 바르면 진짜 너무 부드러워서 행복해짐",
    "text106": "쿨톤인데 펄이 잘 안 어울려서 무펄섀도 좋아해서 사봤는데 발림성 넘 좋아요 색도 잘 올라가구 가루는 한 두번 털어주고 올리면 좋아요 다만 주황빛이 도는 컬러가 있어서 쿨톤 섀도 같은데 단독으로 쓰긴 어려울 것 같아서 주황빛이랑 핑크색이랑 섞어쓰고 있어용 베이스 포인트 음영 세 가지를 6구 팔레트에 색도 예쁘게 잘 뽑은 것 같아요 딘토 제가 넘넘 좋아해여 근데 넘 비싸서 많이 못 사겠어요.. 할인이나 기획 많이 해주세야..ㅜㅜ",
    "text107": "올매트+조금 진한 컬러들 조합이라 메이크업 초보에게 손이 잘 가는 팔레트는 아니지만 분위기있는 무드를 연출하고 싶거나 특별한 메이크업이 하고 싶은 날에 잘 사용하고 있습니다! 사용하기가 조금 어려워서 그렇지 발색하고 컬러 자체는 만족스러워요",
    "text108": "색이 완전 예쁜 로즈 빛이라 너무 마음에 들었어요\n아이라인을 풀 수 있는 진한 음영 컬러가 있어서 좋았지만 살짝의 가루날림이 좀 있었어요",
    "text109": "우선 배송 엄청 빠릅니다 \n배송 오자마자 발색 해봤는데 너무 예뻐요🥲\n쿨톤 섀도우 같은데 웜톤인 저한테도 찰떡이라 쓰자마자 너무 행복했어요👍🏻👍🏻",
    "text110": "뮤트한 핑크 색상 찾고 있었는데 한 팔레트 안에 다양한 핑크,로즈 베이지 색상이 들어 있어서 너무 좋아요. 단독으로 한 컬러만 발라도 부족해보이지 않고 여리하게 예쁘고 여러개 레이어링 하면 화려하게 발려서 다양한 연출이 가능합니다.\n\n마지막 포인트 컬러도 브라운 컬러가 아니라 다크한 자주?보라색이라 아이라인 풀어줄 때 자연스러운 것 같아요.\n\n증정품인 립라이너는 기대 안했었는데 너무 자연스러운 로즈베이지여서 입술에 둥둥 뜨지 않고 예쁜 오버립 연출이 가능해서 자주 사용하고 있네요ㅎㅎ 팔레트와의 조합이 너무 좋습니다",
    "text111": "제 얼굴에 펄이 안어울리기도하고 펄을 쓰지않아서 다른 셰도우 팔레트에 있는 펄이 좀 아까웠는데 무펄로사서 아까운게 없고 색도 평소에 부담없는 색들로 구성이되어있어서 고루잘 쓰고있고요 크기도 크지않은편이라 파우치에 휴대하며 바르기 좋아서 많이쓰고있어요!😽",
    "text112": "제가 무펄팔레ㅣ트 진짜 좋아하는데요..\n딘토 예전부터 좋아하던 브랜드였기도 하고 영상을 봤는데 진짜 이 아이 너무 이쁜거예오 그래서 바로질렀죠\n지속력은 잘 모르겠지먀 일단 가루날림? 전혀 없고요 색감 말해뭐해 최고고요 완벽한 아이입니다..🥺❤️",
    "text113": "굿\n뉴트럴 굿굿\n지속력 낫 배드 벗 낫 굿\n케이스 프리티(굿굿굿)\n가벼운데 발색 굿",
    "text114": "발색은 일단 너무 잘 되구요,,\n본인 웜톤+무쌍인데 이건 살짝 핑크톤이 좀 돌아서 그런지 눈에 올리니까 눈이 부어 보였습니다…😭!\n지속력도 생각보다 굿\n무펄 6구에다가 색상도 예뻐서 맘에 듭니당",
    "text115": "생각보다 되게 작아용 봄웜이지만 한 번 써보고싶어서 궁금해서 샀네용 색감은 엄청 이뻐요..",
    "text116": "농협은행.펄 없이 옙흔 팔레트 귀하다.개인적으로 납작한 붓이랑 어울릴 거 같음",
    "text117": "색이 생각보다 발색도 잘 되고 진한 게 있기 때문에 살살 조금씩 발라주는 게 좋어요",
    "text118": "딘토 팔레트 질감 좋고 발색 좋아요... 핑잘받 가을뮤트들이 좋아할 거 같음",
    "text119": "갑자기 급 꽂혀서 매장으로 가서 보고 사왔어요．맨윗줄은 핑크라벤더색군이라 썩 어울리는 색은 아니지만 밑에 두색이 취향저격이라 고민하다 그냥 사왔어요．．매트로만되어있는거 올만에구매하네요．증정받은 라이너도 색 죠으네요",
    "text120": "음 여쿨 뮤튼데 잘 어울릴줄ㅠ얼았지만 색이 너무 진해서 손이 잘 안가요 윗줄 3개 잘쓰고있어요",
    "text121": "완전 이뻐요 !!! 아일릿 원희 추천템? 쓴 거라해서 전부 무펄이기도 하고 이뻐보이길래 따라삿어요",
    "text122": "붉은섀도우좋아하시는분들은 무조건소장하셔야되는 팔레트입니다 글리터를좋아하지만 구성이워낙잘나와서 무펄섀도우팔레트임에도 아주만족하며쓰고있습니다 하지만발색이잘올라오는편이라 어느정도양조절은필요합니다",
    "text123": "색상은 보시는것과 같이 이쁘게 발색되고 가루날림 없는데 기획상품으로 오기로 했던 립라이너가 같이 안 왔네요 제가 구매할 때까지만해도 기획중이었는데 포장의 오류일까요...섀도우는 잘 쓰겠지만 아쉬운건 어쩔수가 없네요",
    "text124": "밖에 나갈 땐 아직 안 써봐서 모르겠는데 아 겁나 이뻐요. 발색도 좋고 색 하나 빼고 다 잘 쓸 것 같아요. 사진보다 붉은 끼 조금 더 도는 색임니다.",
    "text125": "존예입니다. \n1.색상: 제가 피부톤이 붉은 타입이라 레드계열 안받는데 이건 오묘하니 맑은? 빛이라 개이쁨\n2.가루날림: 이정도면 없는거임",
    "text126": "6가지색상모두매트한색상들이고 전체적으로붉은느낌이강한 섀도우입니다 개취로붉은기가들어간섀도우를좋아하는편이라 마음에들었고 활용하기좋아서 잘쓰고있습니다",
    "text127": "매트로 구성되어있어서 손도 잘 가고 도화 메이크업, 애교살, 삼각존, 트임 메이크업 등등 활용할 곳이 정말 많은 팔레트였어요\n다른 팔레트랑도 같이 사용하기 좋은 컬러였고 흰끼많고 뽀용한 컬러의 팔레트가 주를 이루는 세상에 이런 딥한 컬러의 팔레트가 나오니 너무 좋았어요",
    "text128": "701 제품 쓰다가 만족도 높아서 708도 사 봤는데 역시나 좋네요!! 색상도 고급스럽고 발림성과 지속력도 만족스러운데 무엇보다 색 구성이 정말 알차요. 다른 팔레트 이것저것 써 봤으나 결국에는 그 많은 색상들 중에 한두가지만 쓰게 되던데… 딘토 팔레트는 여섯가지 색상 전부 고루고루 다 잘 쓰게 돼요. 아무것도 단종시키지 말고 오래오래 팔아주세요!!!",
    "text129": "✨️.    딘토의.  요. 아이새도우.  구매하느데. 진짜 \n          힘들었어여 ~😷    매장에서도. 갈때마다. 계\n          품절이였구여. 🥶  심지어는.  온라인. 상에서\n          도.  계속해서. 품절이였어여.  😂   그래도.  게속 \n         재입고. 신청. 하고.  기다리다.드뎌 ~~  구매를. 했\n         네요.  ~~   진짜.   넘. 이뽀여. ♡   왜.  계속. 품절이\n         였는지.   알것. 같네여.  ^^     저는.    평소에도. 븕\n        은색의.   새도우를. 넘. 좋아하는. 터라.  더욱~ 더 \n        맘에.  들어써여. ♡       총 6개의.   매트한. 색들로\n        만.  이루어져. 있어여. !!    질감도.  부드럽고. 새도\n         우.   넘.   고급져여 !!       특히.   로즈 장미빛.  새도우\n        때문에.   산것두.  과언이. 아닐 정도에여 🥀\n         잔잔한.  음영감을더해줄.     색감들도.  골고루 \n         있어서.  넘.  좋구여.  ^^     \n        포인트로. 획실하게.  표현해. 줄수 있는. 색\n       상도. 있다는점 ....        다만.  새도우 갯수에 \n        그래서.  세일 때를. 다들. 노리시기 바랍니다 !!\n        넘.   예쁘게.  데일리로. 잘 쓸게여^^\n       비해. 가격대가. 좀. 샌편인것. 같아요. 🤧",
    "text130": "이거 쿨톤 분들이 데일리로 쓰기 정말 좋아요! 제가 특히 트임에 진심인지라 아이섀도우에 붉은색 섀도우가 무조건 있어야 하면서 쿨톤이지만 쿨톤을 안좋아해서 쿨톤과 웜톤 그 사이에서 놀아야 제 마음에 들거든요.이거는 베이스로 연한거 깔아주고 음염이나 뒤트임을 붉은색 웜톤으로 넣어줘버리니까 제가 원하는 두마리 토끼가 모두 다 잡히는거 있죠?\n지속력이 안좋긴 하지만, 색감이나 밀착력 등으로 봤을때는 정말 괜찮았고 특히 색감!! 이 색감들 뉴트럴 톤들이 환장할 색깔들 이에요! 이 색상 외에도 이쁜 아이섀도우들 많던데 특히 학생분들이 쓰시기에 되게 좋은듯!! 학생 or 데일리 템으로 쓰기 유용한 제품들이 많아서 되게 행복🥰\n저는 이거 브러쉬 보다는 손으로 바르는 편리 더 밀착력 있다고 느꼈어요. 브러시 보단 손 추천! 이거 쿨톤 분들이 데일리로 쓰기 정말 좋아요! 제가 특히 트임에 진심인지라 아이섀도우에 붉은색 섀도우가 무조건 있어야 하면서 쿨톤이지만 쿨톤을 안좋아해서 쿨톤과 웜톤 그 사이에서 놀아야 제 마음에 들거든요.이거는 베이스로 연한거 깔아주고 음염이나 뒤트임을 붉은색 웜톤으로 넣어줘버리니까 제가 원하는 두마리 토끼가 모두 다 잡히는거 있죠?\n지속력이 안좋긴 하지만, 색감이나 밀착력 등으로 봤을때는 정말 괜찮았고 특히 색감!! 이 색감들 뉴트럴 톤들이 환장할 색깔들 이에요! 이 색상 외에도 이쁜 아이섀도우들 많던데 특히 학생분들이 쓰시기에 되게 좋은듯!! 학생 or 데일리 템으로 쓰기 유용한 제품들이 많아서 되게 행복🥰\n저는 이거 브러쉬 보다는 손으로 바르는 편리 더 밀착력 있다고 느꼈어요. 브러시 보단 손 추천! 이거 쿨톤 분들이 데일리로 쓰기 정말 좋아요! 제가 특히 트임에 진심인지라 아이섀도우에 붉은색 섀도우가 무조건 있어야 하면서 쿨톤이지만 쿨톤을 안좋아해서 쿨톤과 웜톤 그 사이에서 놀아야 제 마음에 들거든요.이거는 베이스로 연한거 깔아주고 음염이나 뒤트임을 붉은색 웜톤으로 넣어줘버리니까 제가 원하는 두마리 토끼가 모두 다 잡히는거 있죠?\n지속력이 안좋긴 하지만, 색감이나 밀착력 등으로 봤을때는 정말 괜찮았고 특히 색감!! 이 색감들 뉴트럴 톤들이 환장할 색깔들 이에요! 이 색상 외에도 이쁜 아이섀도우들 많던데 특히 학생분들이 쓰시기에 되게 좋은듯!! 학생 or 데일리 템으로 쓰기 유용한 제품들이 많아서 되게 행복🥰\n저는 이거 브러쉬 보다는 손으로 바르는 편리 더 밀착력 있다고 느꼈어요. 브러시 보단 손 추천!",
    "text131": "색 구성 정말 알차고 기깔나고 레전드........ 하지만 잘못 사용하시면 경극하는 사람마냥 눈 시뻘개질수잇으니 조심하세요(저도그러고싶지않앗습니다) 뉴트럴인데 굳이 꼽자면 쿨 뉴트럴 (웜한 매트 섀도가 잇긴해요!!) 분들이 잘 사용하실거같아요",
    "text132": "그냥 보고 컬러 구성이 맘에 쏙들어서 품절 풀리는거 기다렸다가 구매했는데 지금이 더 저렴하군요.. 슬퍼라 그치만 하루라도 일찍 사서 빨리 쓰는게 이득 아니겠어요? \n섀도우는 사실 퍼컬 따지는것보다 레이어나 조합이 중요한 거 같아서 딱히 신경 안쓰고 예쁘면 사는편인데 \n펄을 별로 안좋아하는 저에게 딱이었어요 너무 맘에드러.. 딘토는 컬러 잘뽑아서 좋아요 틴트도 좋은데 얘도 굿!!",
    "text133": "이거 쿨톤 분들이 데일리로 쓰기 정말 좋아요! 제가 특히 트임에 진심인지라 아이섀도우에 붉은색 섀도우가 무조건 있어야 하면서 쿨톤이지만 쿨톤을 안좋아해서 쿨톤과 웜톤 그 사이에서 놀아야 제 마음에 들거든요.이거는 베이스로 연한거 깔아주고 음염이나 뒤트임을 붉은색 웜톤으로 넣어줘버리니까 제가 원하는 두마리 토끼가 모두 다 잡히는거 있죠?\n지속력이 안좋긴 하지만, 색감이나 밀착력 등으로 봤을때는 정말 괜찮았고 특히 색감!! 이 색감들 뉴트럴 톤들이 환장할 색깔들 이에요! 이 색상 외에도 이쁜 아이섀도우들 많던데 특히 학생분들이 쓰시기에 되게 좋은듯!! 학생 or 데일리 템으로 쓰기 유용한 제품들이 많아서 되게 행복🥰\n저는 이거 브러쉬 보다는 손으로 바르는 편리 더 밀착력 있다고 느꼈어요. 브러시 보단 손 추천!",
    "text134": "요즘 펄없는 섀도우만 사용하는데\n색감이 너무 예뻐서 구매했음\n근데 발색이 진짜 대박.. 완전 색감 그대로 올라오고\n그래서 좀 바를때 조심해야함 \n가루날림 다소 있는편\n색 조합이 잘되어있음\n제일 어두운 섀도우가 조금더 어두웠으면 더 좋았을뻔..\n라인용으로 사용하기엔 좀 옅음",
    "text135": "네이키드히트 쓰다가 좀 진하기도 하고 너무커서 파우치도 토할지경이라 그런 색을 컴팩트하게 담은게 있을까 찾아봤음. \n채도 명도를 둘다 조금 내린게 아무리찾아도 요즘엔 없드라고요 ..\n메컵을 진하게 하는 저로써는 넘 힘들었는데 딘토를 찾아냈네요ㅠ 좋아하는 6색 다있고, 유펄 극혐이라서 이게 딱 알맞아요. 손바닥 반만한 크기라 가격이 사악하지만, 이건 한두개 더 사두고 오래 써야할거같아요🤩",
    "text136": "평소쓰던색과 많이 다른 팔레트지만\n올영매장에서 한번 보고난 후\n일주일넘게 눈앞에 아른거리길래 그냥 시원하게 구매갈겼어요\n가지고 싶던걸 사서 그런지 너무 만족스럽고 예뻐요\n생각도 제가 생각했던것만큼 막 이상하거나 뜨거나 그러지않고 예뻤어요\n색이 무난해서 그런가봐요(톤 상관없이 가지고 싶으신분들은 그냥 사세요 호호)\n왜인지모르겠지만 립라이너는 못받았는데\n그래두 팔레트 자체가 가루날림이 적고 색도 예쁘고 발색도 잘되고 성능이 넘 좋아서 그냥 너무 좋아여",
    "text137": "이런 x친 뉴트럴 무펄 6구 팔레트 전혀 흔하지 않다.... 당장 구해야만한다... 올영에서 발색 해보자마자 당장 사자고 맘 먹었습니다 매장에서 품절이라 바로 앱 들어가서 쟁였여요 ^_ㅠ 웜 쿨 전부 사용 쌉가능 구성이라 맘에들고 색배치 정말 잘한거같아요 (딘토의개가되,,) 증정품으로 주시는 립 라이너도 꼭 본품으로 출시되길 바랍니다 제발제발 하나부터 열까지 후회 절대 없는 제품 😭😭",
    "text138": "딱 봐도 가을용 컬러같은데\n도화메이크업에 대한 로망이 있어서 구매했습니다!\n\n제가 살때는 예약 구매만 가능해서 배송비 2500 추가로 내고 주문했는데 주문 바로 다음날 일반배송으로 물량이 풀려서 조금 슬펏어요..\n\n\n제품은 진짜 예쁜 로즈 팔레트에요\n\n다홍색?\n장미 하면 떠오르는 그런 컬러구성입니다\n\n\n제 기준 여름톤이 쓰기엔 좀 주황끼가 많이 느껴지고 \n평소 진한 화장을 즐기는 저도 데일리로는 조금 힘들지 않을까 싶을 정도로 딥한 메이크업이 되네요!\n\n좋게 말하면 살짝 야한? 느낌이고\n나쁘게 말하면 옛날 기생같은 메이크업으로 완성됩니다\n\n\n눈커풀이 많이 두껍거나 소세지눈인 분들은 붉은기 때문에 더 부어보일듯.. 이 팔레트는 피해가는거 조심스럽게 추천드려요😅",
    "text139": "<디자인>\n패키지가 너무 예뻐요.. 팔레트 용기 디자인도 예쁜데 검은색이다 보니 더러운게 티가 좀 마이 나긴함\n\n<제형/발림성>\n발색 진짜 시원시원하게 확실하게 올라와요\n가루날림은 조금 있고 \n매끈하게 밀착되기보다는 사알짝 사각거리게 얹히듯이 붙어있는 느낌\n뭉치는건 전혀 못느꼈어요\n막 좋은 제형은 아니라고 생각하지만 색깔이 쌓이기는 한다는 점에서 합격(웨xx메xx처럼 안쌓이는 섀도우 극혐함)\n\n<지속력>\n지속력이 피부랑 섞이듯이 베이스부터 슬슬 날라가기 시작해서 첨에 화장할 때 조금 과하게 표현해도 될 것 같아요\n\n<색감>\n핑크 계열은 약간 미지근하고 레드 계열은 확실히 웜해요\n극쿨 아닌 이상 쿨톤도 쓸만한 것 같아요\n저는 팔목 발색보다 눈에 올렸을 때가 숨겨졌던 모브끼? 포도주빛이 약간 올라오면서 쿨해지더라고요\n\n그냥 로즈핑크 로즈레드 마르살라 가득한 이 무펄 6구 색조합에 오랜만에 흥분해서 산지 하루만에 장문 리뷰 남겨봐요^^..",
    "text140": "색감 너무 취저에 무펄이라 내꺼다 하고 샀는데 발색이 너무 잘돼서 진짜 조심히 써야함. 모르고 썼다가 연극할뻔 했음",
    "text141": "발색이 선명하고 이뻐요 포인트 컬러만 모아놔서 좋아요 가루날림도 많이 없는 것 같아요",
    "text142": "봄맞이 섀도우 구매해봤습니다. 베이스부터 아이라인 풀어줄수있어 만족해요가루날림보통이고  발색도 맘에듭니다",
    "text143": "올영세일로 구매했는데 진짜 맘에들어용 갠적으로 펄을 별로 안좋아하는데 저한테 딱 맞는 팔레트인것 같아요!! 매트한데 발림성은 좋아요!!",
    "text144": "매장에서 테스트해볼땐 되게 예뻐서 찾아찾아 구매한제품인데 몇번써보니 발색이 예쁘게 나오지않는것같고 눈위에 올려보니 탁해서 손이 잘 안가네요\n아쉬운제품입니다",
    "text145": "너무 빨간거같아서 쓸때 양조절이 필수입니다 나쁘진않은데",
    "text146": "펄감이 없는 은은한 색상의\n아이섀도우에요\n데일리로 부담없고 \n손이 잘가는 것 같아요",
    "text147": "쿨웜 안가리고 뉴트럴 하게 쓸 수잇어서 좋아요 브라운컬러로 아이라인 뽑기 좋고 핑크컬러들은 음영으로 쓰거나 애교살하기 좋아요",
    "text148": "색상 예쁘고 발색 좋아요\n생각보다 조금 진했지만\n화장하고보니 발색이 좋아\n제대로 메이크업한 기분이 드네요",
    "text149": "크 진짜 한달사용했는데 넘 마음에들어용❤️ 입자도 겁고ㅠ 가루날림도 별로업렁요 발색도 좋구ㅠㅠ  짱‘ㅜ!!!",
    "text150": "삼각존이랑 애굣살에 붉은색을 사용하는데\n색도 이쁘고 무펄 팔레트라 너무 잘 써요 쟁여두고 싶다",
    "text151": "냅다 발랐다가는 너무 강렬한 발색을 볼 수 있음 주의 ㅎㅎ\n색감은 기대했던 것처럼 예뻤는데 자연스럽게 횔용하려면 양 조절 필수..!!",
    "text152": "이런색감 처음이에요\n너무 예뻐요\n환불하러갈때 쓰면 좋을색 같아요 ㅎㅋㅎㅋ",
    "text153": "생각보다 조금 웜해서 자주는 안쓰는데 가끔씩 잘 써주고있어용",
    "text154": "자주 사용하고 있진 않지만 색상이 이뻐요 겨울 쿨톤에 잘 어울릴거 같아요",
    "text155": "딘토 블러  피니쉬 섀도우  정말  한달내내  잘사용중이고  앞으로도 잘쓸듯~♡",
    "text156": "이쁜 핑크는 여기 다 모여있어요!\n핑크 와인빛 스모키 할때도 너무 잘 쓸것같고 사이즈도 작게 나왔는데 다 들어있어서 너무 만족스러워요",
    "text157": "색상이 다 너무 그윽하고 너무 예뻐서 너무 만족해하면서 사용하고있어요~!",
    "text158": "뷰티유투버분들이 너무 예쁘게 사용하여서 샀는데 전 화장을 잘 못해서 인지 예쁘게안 되네요.\n그래도 색상은 예뻐요.",
    "text159": "딱 원하던 색상이라서 아주 좋아요. 잘 쓰고 있어요. 요즘 유행하는 쉐도우라서 만족해요.",
    "text160": "가루날림은 사알짝 있지만 \n일단 발색이 쌓이고요 \n생각보다 오래 지속되고 컬러감이 좋아서 만족해요",
    "text161": "706이랑 708 같이 구매했어요. 제가 섀도는 바탕색만 쓰는 편인데 708은 제 기대보다는 좀 진하게 발색이 되네요. 몇개만 쓸 것 같은데 잘 활용해봐야 겠어요.",
    "text162": "여러분 진짜 이거 너무ㅠㅠ 이뻐요!!! 립라이너 받고싶었는데ㅠㅠ 선착순끝났나봐요ㅠㅜ 발색너무좋고ㅠㅠ 가루날림도 별로 없는거같아용!! 입자도 곱고ㅠㅠ 색도 넘 이뻐서 완젼!! 잘쓸거같아용💓 감사합니당❤️😭",
    "text163": "일단 색감이 너무너무너무 마음에 들었어요ㅜ 진짜 색 너무 예뻐요!!! 뮤트톤이신분들이 가장 만족하시면서 쓰실 것 같은 색들입니다! \n색조합도 6개 다 쓰기 너무 좋은 색들이에요\n근데 가루날림이 조금 있었습니당",
    "text164": "저렴하게 잘 산거같아요 컬러도 이쁘고 발색도 잘되서 좋네요",
    "text165": "딘토   블러피니쉬  섀도우  도화울먹 느낌으로  넘 예프네요  겨울에쓰기에  넘좋음",
    "text166": "오묘한 분위기를 만들어 낼 수 있는 컬러란 생각이 들어요. 발색도 좋고, 마음에 들어요!",
    "text167": "진짜매번품절이라어떨까했는데 너무나예쁜색이네요 발림싕도넘좋네요~~",
    "text168": "발색도 너무 예쁘고 지속도 진짜 오래 가요 ‘ㅜ’ \n안예쁜 색상이 하나도 없어요 진짜 느무느무 예쁨요 ㅠㅠ",
    "text169": "도화살 메이크업에 딱인 붉은 컬러들이고\n발색이 부드럽게 잘 올라가요!",
    "text170": "진짜 개이뻐요 다른 섀도우들은 밖에 조금 오래있으면 바로 지워지는데 이건 지워지지도 않고 거의 처음 발색 처음대로 유지되요🥺 조합을 어떻게해도 색상자체가 너무 예뻐서 너무 만족하는 팔레트입니다...❤️❤️",
    "text171": "상세페이지랑 똑같아용... 진짜 넘모 이쁨\n여쿨라라 이런색 안어울리는거 알면서도 구매했는데... 걍 색들이 다 너무 취저라 가끔씩 하고다닐 듯 합미다.. 고민하신다면 사세요 소장가치 진짜 있듯ㅁ",
    "text172": "딘토는  워낙 유명하니깐ㅎㅎ 쿨톤이여서  바로추천해주는거 후기도안보구구입.컬러너무이쁨ㅎㅎ얼른발색해보구싶다ㅎ 이쁘다ㅎ",
    "text173": "6컬러 모두 잘쓸것같아요!\n발림성도 만족합니다~!\n다른색상도 구매의향있어요^^",
    "text174": "모든 색상이 다  예쁘네요 안살수가 없었어요 딘토 다른 팔레트 색상도 너무 예뻐서 사고싶네요",
    "text175": "온.오프 품절이었을때 재고있는곳 찾아다니며 힘들게 구입한건데 손목이나 손에 테스트했을때는 너무 예뻤지만 눈에 올리니 색상이 탁하게 나오고 워낙 다른브랜드 제품도 많다보니 손이 가질않네요 아쉽습니다",
    "text176": "너무 예쁨... 근데 솔직히 위에 핑크색은 어디에 써야할지 모르겠음 음영 주기도 애매함",
    "text177": "속쌍이라 아이 메이크업은 거의 언더 섀도우와 애교살만 하는대도 불구하고 울먹 색감이 너무 맘에 들어 구매했숩니다,,, 절대 후회없어욧 ㅜㅜㅜ \n\n색감 오래 지속되고 펄감이 없어 좋쑵니다..🩷🩷 그러나 가격이 조큼^^ 올려치기가 있는 것 같구..\n\n색은 생각보다 울먹핑크<<울먹레드 느낌이에요! 베이스, 포인트, 블러셔에 제일 진한 컬러로 아라 빼주고 브러쉬에 남은거로 뒷트임, 애교살까지 해줄 수 있답니다 ㅎㅎㅎ\n\n약간 웜 계열의 레드 같지만 퍼컬 크게 타지 않고 울먹 그윽 붉은기 낭낭 메콥 뚝딱 입니다.. 꼬옥 사세요!!!!\n\n⭐️⭐️그리고 픽업 하려고 매장 재고 확인했는데 계속 재입고 5분 뒤 품절 이라 그냥 매장 가서 이거 남았냐고 여쭤봤는데 1개 남았다고 가져다 주시더라구욧? <<올영 모든 제품 다 재입고 알람 떳다면 꼭 매장에 문의 해보세효>>",
    "text178": "진짜 솔직히 말해서 발색이 잘 되는 거? 당연히 좋져\n근데 이정도까지 잘 되기를 바라진 않았어요ㅜㅜ\n오히려 발색이 너무 잘 되고 찐해서,,\n촌스럽기 쉬워요 진짜 힘 풀고 하는데도 잘 안 되네요..\n손은 잘 가지 않을 거 같아요 눈두덩이는 진짜 못하고..\n눈 아래 애교살은 해줄만 해요ㅜㅜ",
    "text179": "딘토가 젤 잘한 무펄팔레트..\n발색잘되고 가루날림없고\n티나는 화장하는날은 무조건 이거..!\n진짜 손이 잘가는 팔레트",
    "text180": "컬러 자체만 봤을 때는 컬러감이 강해보이는데\n양조절해서 사용하면 너무 이쁜 팔레트예요",
    "text181": "눈에 올리니까 색상도 잘 어울리고 조합도 유용하게 잘 사용할 것 같아요",
    "text182": "색조합이 진짜 마음에 들었고 좀 톤다운된 색이라 여쿨모브 분들께 추천해요! 가루날림 없어요",
    "text183": "역시 무펄섀도강자 딘토,, 겨울에도 잘쏫는데 조금더 연하게 메이크업히면서 봄에도 잘쓰고잇서용 인간 벚꽃이도ㅣ",
    "text184": "색감은 진짜 이쁜데 저한테는 좀 안맞았어요 ㅜ 색은 정말 이뽀요.",
    "text185": "최애 팔레트 중 하나고 바를 때마다 기분 조음 ㅜㅜ 컬러들이 너무 예쁨 ㅎ",
    "text186": "미지근한 색감이라서 평소 메이크업 하기에 너무 좋아요!! \n과",
    "text187": "가루날림도 적고 발색도 잘되어서 조금의 조절은 필요하지만 예뻐요!",
    "text188": "많이 붉은빛인데 채도가 높지않아소 오히려 조아요 생각나면 종종 씁니다",
    "text189": "생각보다 쿨한 섀도우에요! 너무 많이바르면~~ 살짝 촌티나느거 같기도하고.",
    "text190": "색이 좀 튀는 색이긴 한데 연하게 발색하면 포인트도 되고 예쁩니다.",
    "text191": "도화메이크업 할때 사용하는데 은근 라이트한 느낌이 없어서 중명도팔레트 찾으시면 굿굿",
    "text192": "딘토 제품은 항상 저를 실망시키지 않아요 색깔이 하나같이 다 주옥같앙요 잘쓰고잇ㅅ어요",
    "text193": "친구 선물로 구매했어요! 테스트해봤는데 딥한 가을컬러 + 뮤트 한방울 느낌이였고 발색도 진하게 나왔어요 지속력 좋은편!",
    "text194": "예전에 어디서 무슨 내 얼굴에 맞는 틴트 색감 고르는 방법이 손가락 꾹 눌렀을 때의 빨갛게 변하는 색감이라고 했는데 여기 구성의 있는 섀도우 중에 하나가 그 색이길래 신기해서 구매했어요. 눈 밑에 바르면 이쁠 것 같아요",
    "text195": "발색력이 좋고 가루날림과 지속력 쏘쏘\n웜쿨 잘 타지 않는 색이지만 그래도 웜톤 추천",
    "text196": "좋깅 한데 제기준 붉은기운이 많아서 자연스러운 메이크업이아쉽습니당",
    "text197": "진짜 고운 입자로 이루어져 있어서 가루날림이 심할 법도 한데 그정도로 심하진 않더라구요.\n\n발림성도 좋고 다 좋은데 하나 단점은 올리다보면 좀 텁텁해지는 느낌..?",
    "text198": "조금 덜어내고 사용해야해요 ㅠㅠㅠ\n멋도 모르고 발랏다가 엄청 잘 묻어나요",
    "text199": "못쓰는 컬러가 있긴 하지만 그럼에도 불구하고 좋아요 크기 색상 발색 다 좋아요 재구매의사 있어요!!",
    "text200": "좀 붉긴 해도 잘 쓰면 괜찮은것같아오!! 발색 유의해서 쓰고있습니다"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 블러피니쉬 섀도우",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021063423ko.jpg?l=ko",
    "review_name": "701 제인 오스틴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210634",
    "text1": "손으로 바르면 예쁘게 발색되는데\n브러쉬는 가루날림 좀 있는 것 같아요..!",
    "text2": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text3": "은은한 색상 좋아요 가을가을해서 그윽한 눈매로 연출할 수 있어 좋아요",
    "text4": "전반적으로 튀는 느낌없이 잔잔하고 우아한 느낌이 들어요. 기본적인 음영으로 구성되서 하나만 단독 사용해도 예쁜 컬러들이라 활용도가 좋아요.\n가루날림도 딱히 없고, 섀도우 입자가 부드럽고 고운 편이라 텁텁함 없이 스미듯 발색이 스머징 되서 질감도 만족스러워요. 자연스런 톤온톤 메이크업 해주기 좋은 팔레트입니다.\n\n젤다 피츠제럴드랑 비교하면 제인 오스틴은 6구 전체 무펄에 하단컬러에 약간의 로즈톤이 가미된 차분한 느낌이고, 젤다 피츠제럴드는 2구의 매트펄이 구성되어 있어 있어 좀더 글램하면서 색감이 살짝 더 따뜻해보여요. 비슷해보이는 무드라 차이가 크지는 않은 것 같아서 둘 중 하나만 고른다면 펄이 있고 없고의 취향에 따라 골라도 좋을 것 같아요.",
    "text5": "딘토 섀도우는 고전문학에서 영감을 받아 표현한 색채라고 해요. 전반적으로 튀는 느낌없이 잔잔하고 우아한 느낌이 들어요. 젤다 피츠제럴드랑 무드가 비슷해보여 제인 오스틴은 고민이 많이 됐는데 가장 기본적인 음영으로 구성되서 하나만 단독 사용해도 예쁠 컬러들이라는 생각이 들어 활용도가 좋을 것 같아 구매했어요. \n가루날림도 딱히 없고, 섀도우 입자가 부드럽고 고운 편이라 텁텁함 없이 스미듯 발색이 스머징 되서 질감도 만족스러워요. 자연스런 톤온톤 메이크업 해주기 좋은 팔레트 같아요.\n젤다 피츠제럴드랑 비교하면 제인 오스틴은 6구 전체 무펄에 하단컬러에 약간의 로즈톤이 가미된 차분한 느낌이고, 젤다 피츠제럴드는 2구의 매트펄이 구성되어 있어 있어 좀더 글램하면서 색감이 살짝 더 따뜻해보여요. 비슷해보이는 무드라 차이가 크지는 않은 것 같아서 둘 중 하나만 고른다면 펄이 있고 없고의 취향에 따라 골라도 좋을 것 같아요.",
    "text6": "아르바이트를 가기 전에 간단하게 눈화장을 하려고 샀어요. 그러다가 라이브를 한다는 걸 봐서 데일리로 쓸 수 있을 듯하고, 제인 오스틴의 책을 좋아하고, '엠마'라는 이름을 좋아해서 구입했어요. 기분 탓인지 겉포장(?)이 책 같은 느낌이 나네요~ 바르고 나면 자연스럽게 화장이 돼요. 손으로 발랐을 때는 가루날림이 없고요. 나중에 도구를 사용해서 발라봐야겠어요.",
    "text7": "넘 예쁩니다!!! 섀도우 퀄리티도 넘 고급집니다. \n컬러들도 데일리로 쓰기에도 넘 예뻐요~",
    "text8": "봄클리어 브라이트이지만  치크에 포인트를 주는 메이크업시 아이메이크업을 약하게 할 때 적당한 음영을 주는 컬러들입니다 메이크업 할 때마디 예쁘다누얘기를 들었어요  다이소의 딘토 팔레트 72호랑 비슷합니다",
    "text9": "저는 보통 특별한 날에만 아이섀도우를 바를 때가 많지만,  이 섀도우는 데일리로 쓰기 좋은 색이 많아요. 기분전환으로 아이섀도우만 바를 때도 있어요. 발색도 잘되서 좋아요. 눈 사진은 엘리너를 사용할 때의 사진입니다.",
    "text10": "딘토 섀도우 진짜 질감 좋은듯요. 발색력도 나쁘지 않고 팔레트 컬러 조합이 넘 예쁩니다 데일리로 쓰기 좋은 컬러들이에요",
    "text11": "나이가 들어가면사 펄 안 어울려 구매해봤어용\n발색 아주 잘 돼서 좋아요\n보기에는 민둥맨둥 해 보이는데 6컬러중 하나만 발라도 포인트 됩니당\n아주 기본 팔레트류 아주 좋아요",
    "text12": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text13": "웜톤이 휘뚜루 마뚜루 사용할 수 있는 팔레트로 추천하는 딘토 제인 오스틴 !! 저는 팔레트를 구매할 때 펄이 최대한 적게 들어있고 음영 컬러로만 구성된 제품을 선호해요 ! 근데 또 너무 붉은기가 돌거나 라이트하면 안되는 ,,\n\n이런 복잡한 조건을 전부 만족시킨 제인 오스틴!! 음영 컬러는 라이트하거나 딥했는데 뉴트럴한 톤이 쓸 수 있는 컬러라서 웜톤이라면 누구나 잘 쓸 수 있을 거 같아요 ㅎㅎ\n\n그리고 색조합이 너무 예뻐서 팔레트 하나로 풀메이크업이 가능하다는게 가장 큰 장점인 거 같아요 ㅎㅎ 특히 여행을 갈 때 챙기기 너무 좋았어요\n\n가루 날림도 거의 없는 편에 컬러 밀착력이 좋아서 지속력도 높은 편이였어요 ! 그리고 처음 발색이 오래도록 유지된다는 점이 아주 좋았습니다 ㅎㅎ\n\n가격도 별로 안비싼데 활용도가 너무 좋았던 제인 오스틴 강추합니다",
    "text14": "무난하게 사용하기 좋은 음영 섀도우로 추천하는 딘토 제인 오스틴! 요즘 출시되는 팔레트는 색상이 너무 많고 자주 쓰는 컬러가 고정되어 있어서 전 색상을 다 못쓰고 버리는 경우가 많았어요ㅠㅠ\n\n딘토는 손이 잘 가는 컬러만 모아놔서 데일리로 너무 잘 쓰고 있어요! 어떤 톤에든 잘 어울리는 컬러라서 웜톰 전체에게 추천하구여 ~ 특히 제인 오스틴 컬러는 붉은기가 많이 없어서 저처럼 눈이 약간 튀어나온 사람이 쓰기 좋았어요\n\n브러쉬로 바르면 살짝 가루날림이 있어서 사용 전 브러쉬를 한번 털어주는 걸 추천합니다 ! 손으로 발랐을 땐 가루날림이 덜했어요\n\n지속력은 무난하구요 !  저녁까지 컬러감이 유지되네요 ㅎㅎ 손이 잘 가는 컬러라서 팔레트 하나로 브로우, 베이스, 포인트 메이크업까지 한번에 할 수 있어서 항상 파우치에 챙겨다니는 제품이에요",
    "text15": "펄이 없는 무펄 팔레트인데 색감 완전 대박이고\n이제야 알게되서 산게 너무 아쉬울정도로 얼른 많은 분들이 사셨으면 좋겠어요!! 감성녀,느좋녀 쌉가능 이 제품하나만있어도 될것같애요 지속력은 낫배드 2~3시간은 가는것같고 오래가고싶으시면 픽서 추천드려요",
    "text16": "정말 좋아요!! 신속해요!! 굿굿굿 \n\n배송완료 사진도 첨부합니다. 잘 찍어주세요",
    "text17": "왼쪽부터 순서대로 루이자메이올콧 제인오스틴 존루터롱입니다. 무펄 6구라 소장가치 있을것 같아 서 구매했습니다. 발색 잘 올라가고 마음에 들어요.",
    "text18": "무펄 6구라 소장가치 있을것 같아 서 구매했습니다. 발색 잘 올라가고 마음에 들어요.",
    "text19": "살짝 깊이감이 있는 자연스러운 구움색 연출하고 싶을때 잘 쓰고있어연\n조금만 써도 발색 꽤 잘 올라와요",
    "text20": "늘 사용하던거에요 ㅎㅎ컬러좋고 이쁩니다\n웜톤용으로 구매해서 잘 사용 하고 있습니다",
    "text21": "요즘 보기에는 예쁜데 막상 쓸려면 너무 많고 안쓰는 색이 많은 12-20구까지 팔레트가 나오는데... 항상 쓰는 색만 힛팬하고 6개는 남는 그런 구성이 너무 아쉬워서 적은 구성에도 알차게 쓸 수 있는 팔레트를 한참을 찾았어요. 3-4구로 쓰자니 한번씩 다르게 하고 싶으면 그냥 다른 팔레트 써야하고 다른 6구 팔레트도 꼭 펄이나 안쓰는 색 하나씩은 있어서 하... 내가 원하는 완벽한 팔레트는 없는건가... 그냥 단품을 사서 공팬에 붙혀야 하나... 고민하다가 딘토 팔레트를 찾고 딱!! 제가 찾는 색감에 구성으로 있어서 너무 좋았어요! 색감이 적당히 있고 블렌딩도 잘 됩니다. 딱 한손에 들어오고, 장거리 연애로 자주 여기저기 옮겨다니는데 부담 없이 파우치에 들어가서 너무 좋아요!",
    "text22": "요즘 보기에는 예쁜데 막상 쓸려면 너무 많고 안쓰는 색이 많은 12-20구까지 팔레트가 나오는데... 항상 쓰는 색만 힛팬하고 6개는 남는 그런 구성이 너무 아쉬워서 적은 구성에도 알차게 쓸 수 있는 팔레트를 한참을 찾았어요. 3-4구로 쓰자니 한번씩 다르게 하고 싶으면 그냥 다른 팔레트 써야하고 다른 6구 팔레트도 꼭 펄이나 안쓰는 색 하나씩은 있어서 하... 내가 원하는 완벽한 팔레트는 없는건가... 그냥 단품을 사서 공팬에 붙혀야 하나... 고민하다가 딘토 팔레트를 찾고 딱!! 제가 찾는 색감에 구성으로 있어서 너무 좋았어요! 색감이 적당히 있고 블렌딩도 잘 됩니다. 딱 한손에 들어오고, 장거리 연애로 자주 여기저기 옮겨다니는데 부담 없이 파우치에 들어가서 너무 좋아요!",
    "text23": "생각보다 그저 그럼 원래 5점을 잘 안 주는 편 나에게 있어 5점이란 난 이거 없으면 안 돼 진짜 내 인생템 구원템이 아닌 이상 5점은 잘 안 주는 편\n그냥 좋지도 나쁘지도 않은데  가루날림은 좀 있는 편 발색력도 나쁘진 않은데 굳이 이거를 재구매하진 않을 듯",
    "text24": "원래 웜쿨 안 따지고 화장품을 쓰는 편이고, 웜톤 메이크업할 때 사긴 했는데요! 생각보다 더 웜한 느낌이 강해서 저한테는 확 더워보이는 컬러더라고요. 705인가랑 고민했는데 살짝 아쉬워요. 그치만 가을웜 분들은 정말 데일리로 쓸 수 있는 음영 팔레트 일 것 같습니다. 발색력도 좋아요",
    "text25": "원래 웜쿨 안 따지고 화장품을 쓰는 편이고, 웜톤 메이크업할 때 사긴 했는데요! 생각보다 더 웜한 느낌이 강해서 저한테는 확 더워보이는 컬러더라고요. 705인가랑 고민했는데 살짝 아쉬워요. 그치만 가을웜 분들은 정말 데일리로 쓸 수 있는 음영 팔레트 일 것 같습니다. 발색력도 좋아요",
    "text26": "색감 진짜 잘뺀것같아요 엄청이쁘고 제인오스틴은 특히 진짜 가을웜에 너무 적합하고 예쁘게 올라가는것같아요! 펄이없지만 오히려 더 장점이되는 팔레트!!",
    "text27": "가루날림 좀 있기는 한데 케이스도 고급지고 예뻐요 다이소꺼보다 좋음",
    "text28": "색 자체는 좋은데 밀착력이나 그런 건 좀 아쉬운 것 같아오..",
    "text29": "펄감 없는 섀도우를 쓰고 색조가 강한게 잘 어울리지않아서 이걸 사봤는데 은은하게 색조 올라와서 너무 예쁘네요!🤍\n지속력도 좋아요🤍🤍",
    "text30": "오렌지빛 도는 섀도우라 올가을에 잘 쓸 것 같아요. 손으로 막 바르기 좋은...",
    "text31": "21호 가을뮤트인데 버릴 색 하나 없이 모두 잘 쓸 수 있어서 좋아요 !! 사실 색 많아봤자 4-5개 쓰는게 전 좀 아까웠는데 얜 다 쓸 수 있어 좋습니다. 근데 가루날림이 좀 있고 발색이 진하지 않은 것 같아요. 하지만 저는 화장이 진한게 안어울림+똥손이라 오히려 좋아요 !!",
    "text32": "항상 섀도우 8개?10개? 있는 팔레트 썼었는데 그 중에 4-5개 밖에 안쓰는게 아까워서 잘 쓸 것 같은걸로 사봤어요. 가을뮤트고 눈화장 많이하면 오히려 답답해보이는데 이 팔레트 딱이에요! 버리는 색 하나 없이 다 쓸 수 있는게 젤 좋네욤..♡ 가루날림도 심하지 않고 발색 잘 올라옵니당",
    "text33": "펄이 하나도 없는 무펄 셰도우 팔레트라서 구매했어요\n손이 엄청 잘 가소 매일 잘 사용중이에요",
    "text34": "갈웜 무펄팔레트 귀하네요..\n색감이쁘고 학생한테 좋을 것 같네요..\n예뻐용❤️",
    "text35": "무펄 좋아하는 가을톤은 너무 맘에 들어요 컴팩트하고 버릴 색이 없어요",
    "text36": "무펄 팔레트 찾고 있었는데 딘토 제품보고 바로 구매했어요\n데일리로 쓰기 좋은 것 같아요\n할인 한 때 샀는데   너무 좋습니다",
    "text37": "뭐 그럭저럭 합니다 근데 색이 예쁘긴한데 비슷한 색이 넘 ㄴ많아서 활용도가 높진 안네요",
    "text38": "버릴 색깔 없이 딱 잘 쓰는 색깔로만 구성되어 있어서 아주 좋습니다",
    "text39": "다이소꺼랑 이거중에 고민했는데 이거 사길 잘한득 케이스가 너무 예뻐오",
    "text40": "음영 자연스럽게 할 수 있어서 좋아요 딱 부담스럽지 않구 조아요",
    "text41": "너무 좋아요.\n사이트에서 보고 구입을 했는데 만족스럽네요.",
    "text42": "언니가 면세에서 구매하려했는데\n계속 품절이라고 올영에서 구매\n사진보다는 색이 얕아요",
    "text43": "살짝 가루날림이 있어보이기는 하는데 회색톤이랑 펄 없이 웜톤 찰떡 색깔만 있어서 잘쓰고잇어용",
    "text44": "저는 톤을 그닥 가리지 않지만 가을웜톤 메이크업을 할 때 사용하려고 구매 했어요! 2달 넘게 사용 중인데 사용하면서 가루날림은 살짝 있고 발색력이 좋은 편이에요!! 근데 제인 오스틴 색상은 생각보다 진한 계열들이라서 봄 웜톤 브라이트에서 가을 웜톤까지 쓸 수 있을 것 같아요! 전체적으로 주황빛이 많이 돌아서 주황빛 잘 안 받는 웜톤 분들한테는 비추해요ㅠㅠ 지속력은 나쁘지 않은 편이지만 시간이 지나면 얼굴에 기름이 많으신 분들은 살짝 뜰 수도 있을 것 같아요! 그래도 평소 외출할때 무난무난하게 쓰기 좋아서 만족하고 있습니다!!",
    "text45": "금액은 딘토 사이트와 동일한데 올리브영이 배송비가 무료라 일부러 여기서 주문했어요.\n\n상자 케이스 안쪽, 팔레트 케이스에도 섀도우 가루가 덕지덕지 뭍어있더니 맨 마지막 섀도우 가장자리가 깨져있네요.\n\n포장시 에어캡도 없이 비닐에만 달랑 넣어져있고.. \n문 앞에 던져둔건가요?\n\n딘토 사이트에서 사면 뽁뽁이에 정성드려 포장해 주던데..여긴 뭔가요?",
    "text46": "깔끔하고 자연스러운 음영컬러인데 웜톤에 잘받아요 지속력은 좀 짧은듯 저녁엔 컬러가 많이 날라가있어요ㅠ",
    "text47": "컬러 너무 예뻐요 웜톤에 찰떡인 음영컬러들이라 섞어발라도 단독으로발라도 예뻐요",
    "text48": "데일리메이크업으로 굳 너무 조와요 발색도 잘대여ㅎㅎㅎㅎ",
    "text49": "무펄 기본 음영 섀도우 들일 생각으로 구매했는데 받고보니 채도가 좀 높고 발색도 강해서 상세페이지 사진과 약간 차이 있는 부분 참고 요망",
    "text50": "색깔이 편하게 쓸 수 있어서, 매일매일 잘쓰고 있어요^^  \n원래 저는 글리터 사용 하지않아서 오랫동안 좋은 매트 팰레트 찾고 있었어요.",
    "text51": "딘토라는 브랜드를 처음 알게 되었어요!\n웜톤 피부가 쓰려고 샀는데, 부드럽게 발리고, 색이 너무 좋던데요! 조만간 하나 더 사러 가야겠어요!!!",
    "text52": "튀는색이나 엄한색이 없어서 6구 모두 활용도가 높아요. 크기도 좋아서 딱입니다",
    "text53": "봄 라이트~ 여름 쿨톤이 데일리로 사용하기 좋은 컬러들이였어요 베이지 톤의 조금 미지근한 느낌의 조합이에요",
    "text54": "봄브라이트도 무난하게 데일리로 바쁠 때 스피디하게 사용할 수 팔레트입니다. 이것만 사용하면 그냥 확신의 메이크업이 된다랄까요? 정말 잘 사용하고 있습니다. 봄소프트도 사용해도 예쁠 거 같습니다.",
    "text55": "가루 날림은 꽤 있는 편이에요\n가을웜으로 추정하고 있는 저에겐 잘 맞습니다!",
    "text56": "이거 완젼 가을 뮤트를 위한것!!! 데일리로 쓰기 정말 좋습니다",
    "text57": "붉은 기가 돌아서 봄 메이크업하기에 딱이에요. 생기있아보이고 발림성도 굿",
    "text58": "가루 날림 있음 좀 심한 편에 속하는 느낌? 색깔도 생각보다 별로임 이거 말고 다른 거 살 듯 ㅇㅇ",
    "text59": "704 쓰다가 좋아서 701도 샀어요\n701은 정말 다 진한 편이라 베이스로 쓸 만한 게 마땅히 없는데 딱 701 연해진 게 704 느낌이라 둘이 같이 쓰면 참 좋아요",
    "text60": "이거진짜 너무너무너무 예뻐요 자연스러워서 음영주기 좋습니당",
    "text61": "밝은컬러들로 구성되어있어 아라를 풀어줄 진한컬러는 없어서 아쉽지만 음영쉐도우로는 쓰기 좋아요",
    "text62": "젤\n잘산템 같아요 ㅎㅎ\n딱 기본인데 막 여러색 얹지 않아도 충분히 발색이 잘되네용",
    "text63": "밝은 톤의 섀도우로 이루어져있어 피부가 엄청 하얗분들이나 정말 자연스럽게 메이크업 하시는 분들께 추천드려요",
    "text64": "제가 펄을 선호하는 편이 아니라 무펄팔레트 찾고있었는데 색깔도 제 취향에 무펄팔레트라서 너무너무 좋았어요 데일리로 사용하기도 너무 좋아서 자주 쓰고있습니다 완전 대만족",
    "text65": "매트 섀도우 갖고 싶어서 샀는데 갈웜들 집합해야함 갸이뻐용 꼭사셈",
    "text66": "제가 수정화장을 진짜 안 하는 편인데 안 지워지고 말끔이 있더라고요 색깔도 자연스러운 색상이라 학생분들 등교베이크업 하실때 쓰시면 자연스럽게 생기가 생겨서 좋을것 같아요 👍🏿👍🏿",
    "text67": "오 기본색으로만 구성돼서 너무 이쁘고 맘에 들어요\n가루날림도 적고 발색도 잘되는듯합니다!!",
    "text68": "다시 사진 않을 것 같습니다. 정말 잘 쓰던 섀도우였는데...",
    "text69": "정말 좋아하던 섀도우였습니다ㅎㅎ 이제는 다른 섀도우 찾아봐야겠네요\n\n타사에서 무펄섀도우 좀 많이 내줬으면 좋겠어요!!",
    "text70": "펄이 없어서 항상 아쉽지만 색이 정말 예쁩니다 ! 생각보다 코랄핑크 느낌이 있는것 같아요.. 음영색은 아주 예뻐서 잘 쓰고 있습니다:)",
    "text71": "여섯색상 모두 골고루 잘 사용하게 되고 지속력이 좋아요 색상도 임버요",
    "text72": "매트섀도우라 너무조음 입자가 고와서 가루날림은 살짝잇지만 거슬리는정도x 발색꽤나잘됨 웜톤이면 휘뚤마뚤쓸수잇을듯",
    "text73": "발색도 꽤나 잘 되고 무펄이라 조금 아쉽지만 색들이 아주 예뻐서 만족 합니다! 가루날림도 없습니다!",
    "text74": "노메이크업메이크업할때 쓰기 좋은 제품입니당\n아라풀어줄만한색이 없는건 쫌 아쉽네요",
    "text75": "발색은 괜찮은데 가루날림이 심해요\n붓 한번 지나가면 후두둑 가루가 엄청 생겨서 \n팔레트가 엉망이 되는게 좀 아쉽네요",
    "text76": "무펄 음영 섀도우에요! 가을웜톤이 쓰기에 음영으로 괜찮아용",
    "text77": "고마난님 보고 샀는데 갈웜한테 데일리로 쓰기 너무너무 좋아요",
    "text78": "데일리 화장으로 요거 하나면 완전 뚝딱 갈웜 필수템입니다..",
    "text79": "로라메르**나 바비브**의 스테디한 무펄 쉐도우 조합같아요.\n\n색상이 멀멀해서 오히려 데일리로 은은하게 세련되고 고급지게 화장할수 있어서 좋아요\n위쪽은 오렌지톤으로 아래쪽은 로지톤이어서 옷 색감에 따라 선택하기에도 좋아요\n\n국내브랜드서 거의 유일한 느낌으로 은은하고 오래쓰기좋은 색구성이에요.",
    "text80": "오늘도 딘토 제인오스틴으로 메이크업 했는데.. 정말 넘 마음에 들어요.. 계속 손거울 들고 눈만 쳐다보고 있게 되네요..ㅎㅎ\n저는 너무 흰끼나 밝은 아이섀도우 팔레트는 음영이 제대로 안 들어가서 안 어울리더라구요. 적당히 음영이 들어가는 아이팔레트가 필요했는데 정말 딱 이에요. 윗줄은 브라운 메이크업 할때, 아랫쪽은 살짝 톤다운된 핑크빛 들어간 메이크업 할때 완젼 딱이라 딘토 제인오스틴 아이팔레트 요거 하나로 아이메이크업 끝낼 수 있어 넘 만족스럽답니다. 딘토 아이팔레트 다른 컬러도 테스트해보고 싶어요~~~ 왜 우리 매장엔 딘토 안 파는지 넘 속상해요..ㅠ ㅠ",
    "text81": "무펄 6구를 찾기 어려운데 딘토가 그걸 차려주네요 .. 딘토 섀도우는 6구치고 가격대가 꽤 있는 편인데 섀도우 하나 하나가 색을 참 잘 뽑아요. 발색이 잘 올라가고 가루 날림도 없어서 오히려 손으로 발색했을 때가 더 자연스럽고 예쁠정도에요; 특히 제인 오스틴 요즘 유행했던 모카무스 메이크업에 찰떡이라 더 좋네요.\n\n*다만 저만 그런지 모르겠는데 시간이 지나면 좀 다크닝이 생기는거같아요.. 묘하게 어두워진달까",
    "text82": "딘토 아이팔레트 좋다는 얘기를 많이 들어서 올영세일할때 제인오스틴으로 구매해서 메이크업 해보았는데 매트아이팔레트로 질감이 넘 좋고 컬러감도 백화점퀄리티로 조금만 올려도 잘 올라가고 음영더 잘 쌓이고 메이크업 할 맛이 나는 고퀄리티 아이팔레트 맞네요~ 데일리로도 예쁘고 분위기 있는 메이크업 하기도 딱이고 휘뚜루 마뚜루 완젼 강추하는 아이팔레트 입니다~!!!",
    "text83": "테스트 제품이 없어서 처음으로 설명보고 직감으로 구매했는데 나쁘지 않았어요. 모바일에서 보는 것보다 실제 컬러가 더 연한 것 같아요. 발색이 너무 아쉽네요..많이 칠해야 좀 컬러가 나오네요. 지속력은 잘 모르겠어요. 가루날림이 없어서 좋아요.",
    "text84": "무펄 6구라는 딱 적당한 컬러량과 윗줄 아랫줄 사용하기 쉬운 컬러 배치, 완성도 있는 패키지나 내용물 퀄리티 등등 다 마음에 들었어요! 그런데 다른 팔레트 컬러들이랑 같이 잘 써서 잘 연출하면 어른스럽고 분위기 있는 메이크업이 될 수 있는데 꽤 노랗고 붉어서 단독으로 사용하면 약간 촌스러운..??? 4~50대 분들이 할 것 같은 컬러 조합인 것 같아요..ㅠㅠ 클0오 라0는 선임 같은 베이직 기본템을 원하시면 이건 아닐 수도 있을 거 같아요.. 베이지나 기본 음영이라기엔 너무 붉고 노래서 자기주장이 꽤나 있고 잘못하면 촌스러워보여서 ㅠㅠ 저는 윗줄은 노란끼 있는 노릇한 치즈나 빵 같은 웜톤 메이크업 하고 싶을 때, 아랫줄은 웜핑크 메이크업할 때 음영으로 살짝 써주고 있어요!!",
    "text85": "제 인생 데일리 팔레트 등극했어요...\n정말 부담스럽지 않고 너무 자연스러운데 무드있고 고급스럽게 예뻐져요\n저는 얼굴에 잡티도 많고 모공도 많지만 매일 피부 화장을 하면 피부가 너무 안 좋아져서 데일리 메이크업 할 때는 피부를 안 하는데 그런 ㄹㅇ 생얼 메이크업(?)에도 튀지 않고 잘 어우러지면서 확실하게 분위기는 살려줘요 ㅠㅠ (물론 풀메에 써도 예쁨 ㅠㅠ)\n무펄 6구라 버릴 컬러 없고 윗줄 쓰면 베이지-브라운 메이크업, 아랫줄 쓰면 약간의 핑크기 가미된 메이크업이 돼요!!\n저는 붉은기가 정말 안 받아서 매리앤 컬러 안 맞으면 어쩌나 걱정했었는데 그런 일 전혀 없었어요\n정말  퍼컬 상관없이 데일리로 누구에게나 잘 맞을 법한 자연스러운 컬러쉐이드에요!!\n사이즈도 작아서 들고 다니기도 좋고 안 쪽에 보호캡(?)이 들어있어서 깨질 걱정도 없고 전체적인 마감이나 블랙 용기가 되게 고급스러웠어요\n발색력도 진짜 좋아요",
    "text86": "지속력 좋아요.진짜 완전 예뻐요 저 섀도우 찾고 싶었는데 진짜 완전 색상도 예쁘고 케이스도 개이쁘고 진짜 완전 애들이 사고싶다고 주변에서 칭찬해주고 봄웜~가을웜 추천 드립니다 제가 핑크가 잘 안어울리는 봄웜이거든요? 만약 핑크가 잘 안어울리는 봄웜이다? 무조건 사세요 진짜 저 완전 개잘쓰고 있습니다 이거 쓰고 나서 애들이 완전 예뻐졌다고 칭찬해주고 발림성? 개좋아요 진짜 손 말고 브러쉬로 바르세요 그냥 완전 이뻐요",
    "text87": "좋아라하는 색 구조로대있어서 너무 좋더라고요.다른 색도 잘쓰고있어서  다른 색으로 더구매해봅니다",
    "text88": "좋은데 1호가 생각보다 코랄빛 컬러가 많네용 다음에 다른 호수로 하나더 살듯!",
    "text89": "루이자메이 올콧은 피부 하얀분들을 위한 팔레트라면 이건 비슷한 컬러라인으로 22호이상의 피부를 가진 분들이나 좀더 짙은 음영을 원하시는 분들께 너무 좋을거같아요",
    "text90": "펄 안 쓰는 저에겐 개꿀팔레트.. 젤 오른쪽 상단에 있는 브라운 빼곤 맨날 써서 지금 힛팬보기 직전...",
    "text91": "나쁘지도 않고 좋지도 않은 중간이에요 가성비는 떨어지는듯용",
    "text92": "딘토매트라인 너무좋아요.. 확실한 음영이나 아라푸는 컬러가있었으면더 좋았갰지만 그래도 넘 좋움",
    "text93": "한번쓰고 안써요 브러쉬 올리자마자 가루가 호롤로.. 너무 당황스러웠어요 그리고 데일리로 쓸만한 색이긴하지만 그냥 그래요 어딘어디에 이런 정확한 색이없어서 아쉽기도 하고요",
    "text94": "와 이거 진짜 잘 씀.... 대박임 진짜 딱 기본에 충실하면서도 포인트 될 색도 다 들어있어서 넘 조음",
    "text95": "발색력좋고 무난하게 쓰기 괜찮은거 같아요.\n웜톤이라서 데일리로 쓰기 좋아요.",
    "text96": "발색이 다른 제품보다 잘 되는 것 같아서 좋아요\n재구매 의향 있습니다",
    "text97": "아이라인 대용으로 사용할만한 쉐도우 색상이 없는게 아쉽고 가루날림이 심해요",
    "text98": "질 좋고 색도 잘빠졌어요 질감이 퀼리티가 괜찮네요~~!!",
    "text99": "가루날림이 좀 있는편이에요\n발색도 무난합니다\n의외로 증정으로 받은 립라이너가 대만족이에요",
    "text100": "웜톤인데  무난하게 쓰기 괜찮은거 같아요.\n좋아요.!!!",
    "text101": "펄감없이 모든 색이 다 매트한 재형이어서 너무 좋고 뒷트임컬러 음영컬러 베이스컬러 다 잘 뽑혀서 너무 만족스러워요",
    "text102": "다 매트한 재형이라 너무 좋고 적당히 붉은색이라서 음영 주기 너무 좋아요",
    "text103": "연한 화장하고 싶어서 산건데 생각보다 발색력이 강해요. 그래도 색감들이 누드? 쪽이랑 비슷해서 양조절만 잘하면 연한 화장도 ㅆㄱㄴ 👍🏻👍🏻",
    "text104": "웜톤이면 하나 들일만 함,, 웜톤 음영 싹 모아둔 느낌,, 예쁘다는 말",
    "text105": "좀 연한데 화장한 티 나고 싶을 때 이 아이를 사용하는데 아주 좋은 것 같아요오",
    "text106": "발색 진짜 잘된다.. 가루는 좀 날리는데 브러쉬에 먹여서 쓰먄 됨..",
    "text107": "발색력도 굉장히 좋고 색상도 짱 이뻐요! 가루날림은 조금 있긴 하지만 저는 가루날림 신경 안쓰는 편이라서 별 문제 없이 잘 사용할 것 같아요!",
    "text108": "색 조합이 너무 예뻐서 구매했아여 펄이 없아서 아주 좋다!!",
    "text109": "색감이 엄청 웜하고 예뻐서 가을 분위기 내고 싶을 때 바르면 넘 예쁨",
    "text110": "클리어런스로 샀는데 너무 예뻐요.. 갈웜 찰떡템임 무팔 섀도우는 처음인데 진짜 예뻐요 딘토 최고",
    "text111": "휴대하기에 사이즈도 적당하고 무난 컬러 조합이라 잘 쓰고 있어용",
    "text112": "여섯개 다 무펄인 게 맘에 들고 휴대하기 좋은 사이즈라 만족합니다 가루날림은 살짝 있어요",
    "text113": "발색과 가루날림 모두 만족스러우며 저는 보통 수정화장할때 자주 사용합니다. 다른 팔레트들에 비해 크기도 작고 가지고 다니기 편한 사이즈이며 자신의 톤에 맞는 색상을 고른다면 잘 사용할 수 있을 것 같습니다.",
    "text114": "아.왜 진작 안 샀냐. 너무 이뻐요 \n봄웜이 살짝 가을웜 느낌 내고 싶거나 핑크 봄웜 섀도우에 질린 분께 추천드려요 🤍🤍🤍",
    "text115": "색이 무난하고 톤을 안 가려서 쓰기 좋았음\n피부가 밝은 사람한테는 어두울 수 있는데 22호 기준 딱 좋았음 재구매 의향 있음!!!",
    "text116": "생각보다 발색력 좋은데 좀 얼룩 덜룩해지는 거 같아요.. 예쁘긴해요 말착력도 좋아요",
    "text117": "다른 색으로 살라고 했는데 춤절이르 이거 샀는데 이뻐용 잘쓰규 잇어요",
    "text118": "색상은 뮤트하고 무난해서 예뻐요 다만 가루날림이 심해요 그래두 잘 쓰고 있어요",
    "text119": "지속력은 보통인데 색이 무펄이라 좋아요 버릴 색 없고 원래 펄 잘 안 쓰는 사람이라 펄 들어있는 섀도우 사면 항상 아까웠는데 이거 너무 좋아용",
    "text120": "색이 적당하게 멀멀한느낌이라 이쁘고 가을 웜인데 딱 데일리로 쓰기 좋아요 펄 아예 없는것 좋아하시면 굿",
    "text121": "무펄 섀도우 중 최고인것같아요. 요즘 다 발색이 안보이는 섀도우만 나오는데 얘는 발색도 보이는대로 낭낭하게 잘 됩니다. 펄있는 섀도우도 사고 싶어요. 할인하면 살 예정입니다..😘",
    "text122": "좋아요!!!!\n원래 원하던 색이 없어서 이걸 샀었는데 잘 쓰구 있어욤\n웜한 화장을 좋아해서 더 잘 쓰는 중이에욤",
    "text123": "학교 갈 때 사용하는데 티도 안나고 예쁘게 되요\n넘넘 만족하고 있습니다",
    "text124": "무펄 팔레트를 좋아해서 찾아다니다가 메이크업 준비하는 친구 추천으로 알게된 제품인데 진짜 이뻐용 무펄이라 모든 색들 휘뚤마뚤 쓰기 좋고 색도 이뻐요",
    "text125": "봄웜 갈웜 데일리템으로 완전 강추합니다 펄 안쓰는데 하나도 없어서 좋아요",
    "text126": "입자가 엄청 고운편이라 바르기 쉬웠고 가루날림이 조금은 있는데 쓰기에는 불편함이 없어요 그리고 엄청 잘 밀착되고 발색력이 좋아서 추천해요",
    "text127": "서로 색도 잘 쌓이고 발림성이 부드러워서 좋아요 다만 좀 붉어요",
    "text128": "손으로 발라도 잘발리고 팔레트 색조합이 좋아서 요즘 매일 쓰게 되는것 같아용",
    "text129": "펄감도 없고 좋아요\n발색력도 좋아요 \n펄감이 없어서 데일리로 최고입니다",
    "text130": "발색력도 좋고 사용할수 있는 색상으로 이루어져있어서 좋아여",
    "text131": "발색이 진짜 좋아요 그리고 색감은 말해뭐해 진짜 예뻐요..한동안 이걸로 메이크업하고 다닐정도로 데일리템이에요",
    "text132": "색은 무난하게 쓸만해요 정말 가을 분위기이고 진한 색감 딱히 안 사용하는 분들이 쓰기 좋을것같아요",
    "text133": "25호 겨쿨딥인 동생이 구매했어요. 은은하게 발색되고 자연스러워서 데일리로 사용하기 딱 좋아요. 붉은기 도는 베이지와 어두운 갈색이 모두 있어서 명암 표현하기 좋아요.",
    "text134": "한번 사용해보고 너무 좋아서 재구매 했어요! 넘 좋아서 또 구매할게용 :)",
    "text135": "항상 사용하고 있던 제품입니다. 좋아서 다시 구매했어요 잘쓸게요~",
    "text136": "펄 없는 무난한 기본템으로 좋습니다 가루날림 심하지 않아요 ~~",
    "text137": "가루날림 있지만 색상이 무난하고 전부 다 손이 잘 가서 추천드려용",
    "text138": "괜첞ㅏ아요 무난무난 쓸만햐요ㅇ\n살만합니당~!~!!!",
    "text139": "가을뮤트에게 찰떡인 팔레트에요\n얘만 계속 쓰고 있고 다른건 손도 안가요",
    "text140": "너무너무 잘쓰고 있어요ㅠㅠ 웜톤 음영감 메이크업에 딱입니다",
    "text141": "색상 고민 엄청했어요 너무 예쁘네요 다른 색상도 구매하고 싶어요 입자도 곱고 발색력도 좋아요 만족스럽습니다",
    "text142": "무펄인것도 좋고 연하게 음영만 주고싶을 때 잘 쓰고 있어요 발색도 좋",
    "text143": "펄 없이 딱 사용할 색상만 알차게 들어가 있어서 손이 많이 가는 것 같아요",
    "text144": "와 색상 뭐에요? 왜 이렇게 예뻐요 진짜 색상별로 다 쟁이고싶네요 가루날림도 적고 발색도 강하고 일단 색표현이 너무 예뻐요",
    "text145": "제형도 곱고 발색도 잘되서 그런지 가루날림은 꽤 있어요!!",
    "text146": "날림은 좀 있지만 제가 원하던 음영감이에요! 너무 진하지 않고 맑게 올라와서 잘 쓰고 있어요!",
    "text147": "작은데 색상은 또 알차게 들어있는 느낌이라 사용하기 좋아요",
    "text148": "가을뮤트 팔레트로 찰떡인 것 같아요!!!\n눈도 안부어보이고 무난한 데일리템입니당",
    "text149": "발색도 잘되고 !! 그만큼 가루날림도 있고\n컬러도 예쁘규 !! 구성도 좋아요",
    "text150": "아니 색이랑 다 너무좋은데 가격에 비해 너무 작고 아쉽넹여ㅠ",
    "text151": "색감이 너무 예쁘고 발색도 자연스러워서 데일리 메이크업에 딱! 블러 처리된 듯 부드러운 마무리감이 마음에 들어서 매일 손이 감.",
    "text152": "펄이 없어서 데일리로 무난하게 쓰기에 좋은 팔레트입니다~",
    "text153": "색상이 너무 이쁘고 하나도 버릴색없어서 요즘 이팔레트로먼 화장함",
    "text154": "베이지+말린 장미빛. 웜톤/쿨톤 모두 잘 어울림. 은은한 쉬머감으로 데일리 음영에 좋음.",
    "text155": "생각보다 색이 전체적으로 더 어두운 느낌..? 그래도 분위기 내고싶을때 잘써요!",
    "text156": "비싼거에비해 생각보다 크기가 넘 작고 발색도 막 그렇게 잘 되는거같진않아요",
    "text157": "가루 날림이 적고 색상이 너무 다 예뻐서 버릴 색 없이 잘 사용람",
    "text158": "펄 없는 제품 구매해서 펄은 절 모르겠다만 가루날림이 진짜 적음\n바닥에 엄청 세게 떨어트렸는데도 안 깨짐… 이게 개쩔엇듬\n그리고 색 이쀼소 넘 조음 들고다니기도 편하규ㅠ \n근데 지속력이 조금 살짝 떨어짐.. 근데도 이쁘니까 ㄱㅊ",
    "text159": "딘토 제품 처음 사용해모는데 이거 발색력도 너무 좋고 가루날림이 지인짜 적어요 진짜로 그래서 넘 만조쿠🥹",
    "text160": "색감이 여리여리하고 예뻐요. 데일리로 찰떡입니다. 발색이 부드러워요~",
    "text161": "음영용쉐도우로 샀어요 \n브라운계열은 밝은 편이라 아이라인용으로쓰기는 \n연하긴한데 무난무난합니다",
    "text162": "진짜 너무 좋음 생얼탬 ㄹㅇ 학교갈때 바르면 개조음 베이스 컬러가 ㄹㅇ맛도리",
    "text163": "데일리템으로 무난하게 사용하기 좋아요! 특히 크기가 작아서 들고 다니기 편합니다~~",
    "text164": "올리브영에서 자주 구매하는 제품입니다.  사용하기 괜찮아요",
    "text165": "올영세일에 사서 잘 사용중이에요\n진한 컬러가없어 아쉽기는 하지만 색상 조합 좋아요",
    "text166": "무펄에 베이직한 색상들이라 아이메이크억시 기본으로 사용하기  좋아요",
    "text167": "색감이 너무 예쁘네요~ 데일리로 잘 사용 할 수 있을 것 같아요^^ 가루 날림은 있는편이고, 발색은 잘 됩니다.",
    "text168": "색상도 따뜻한 느낌에 데일리로 사용하기 좋은 구성이에요~~",
    "text169": "파워 가을뮤트만을 위한 섀도우... 나 정말 이 색을 찾아다녓어... 진짜 찐 저채도뮤트분들 꼭 사시길",
    "text170": "펄감이 없는 기본 컬러들이라 데일리로 사용하기 좋은데 발색이 너무 아쉬워요. 조금 더 많이 칠해야 발색이 올라오는 것 같아요. 그래도 컬러는 무난하고 진하지 않아서 좋아요.",
    "text171": "가루날림이 진짜 심해요.. 근데 가을뮤트가 데일리로 가볍게 사용하기 좋아서 가루날려도 참고 잘 사용하고있어요",
    "text172": "완전 무난템!!! 믿고 보는 딘토..😍😍 사랑합니댱",
    "text173": "올영세일때 샀었는데 좋아요 세일때 사서 가성비도 좋고 한달뒤에 사용해도 좋네요  ㅎㅎ",
    "text174": "제인 오스틴도 존 루터 롱처럼 무펄 6구인데 색상이 붉은기 없는 브라운 컬러에요. 저는 쿨톤이긴하지만 2025 컬러가 모카무스라니 한 번 잘 써볼게요.. 예쁘긴 합니다",
    "text175": "다이소 콜라보한 섀도우 팔레트 사보고 괜찮아서 구매했오요!",
    "text176": "가루날림도 심하지 않고 딱 제가 원했던 색상과 구성이에요!",
    "text177": "완전 만족하는 섀도우…\n음영 필요하신 분들이라면 실패 없을 색 구성입니다\n아이라인 컬러가 없다는 게 아쉬운 포인트..",
    "text178": "가루날림은 엄청 심한편이 아니에영\n중간이 없어서 리뷰 선택을 그렇게 한거에용\n그 가을 뮤트한테 왼전 찰떡입니다!!\n저듀 애정하는것중 하나에요 들고 다니기도 편해서 여행 친구집에서 잘때 가지고 다니기 편해여",
    "text179": "올영세일때 샀었는데 좋아요 세일때 사서 가성비도 좋고 한달뒤에 사용해도 좋네요  ㅎㅎ",
    "text180": "발색 너무 잘되고 완전 최고입니다!\n초보자들에게도 추천하고\n자연스러운 무펄 데일리 메이크업에 완전 찰떡궁합입니다!",
    "text181": "펄을 잘 안쓰는데 무펄에 6구, 색상도 너무 제 스타일이라 구매했어요 ! \n가루날림이 조금 있는거 같은데 색상도 잘 어울리고 손이 자주 가서 대만족 합니당 !!",
    "text182": "진짜 갖고싶었던 팔레트에요 화장이 처음이라 그런지 다 이뻐보이더라고요 아직 제 스타일을 못 찾아서 많이 사용은 안 했지만 좋은 것 같아요 잘 사용중입니다",
    "text183": "가루날림 개쩖 근데 색상이 예뻐서 걍 견디고 바름.. 데일리로 쓰기 좋아요 다른 색상도 구매해보고 싶음",
    "text184": "완전 무난하게 쓸 수 있는 색깔들이에요!! 친구들도 보고 다 이쁘다고 하네요😙",
    "text185": "Bột nhiều lắm mí bà, bà nào mắt nhạy cảm thì suy nghĩ kỹ nha",
    "text186": "데일리로 바르기좋은 색이라 아주 만족합니당! 펄업는거좋아해서 요건 굿이에용",
    "text187": "너무 좋아서ㅠ메일 데일리로 쓰고있는  팔레트입니다 짱이에요",
    "text188": "눈 확장 시킬만한 섀도우 찾다가 사람들이 추천해줘서 이걸로 시켰는데 만족합니다👍🏻",
    "text189": "색 너무이뻐요 발색도 잘되고요. 담에 다른색상으로도 구매하고싶네요",
    "text190": "가루날림 덜해서 좋아여 발림성도 굳 708 품절돼서 이거 산건데 재고 떠서 바로삼여 ㅎㅎ",
    "text191": "발림 좋고 발색도 좋아요\n데일리로 사용하기 좋아요\n다른 색조합도 써보고 싶어요",
    "text192": "색감 이뻐요 기대하고 산 만큼 좋은건 아니지만 무난하게 사용중",
    "text193": "매우 부드럽고 고운 입자라 가루날림은 좀 있지만 발색력이 좋아요",
    "text194": "완전 데일리 베이지-브라운 무드라 많이 사용할 것 같아요\n아이라인 블렌딩 컬러가 없어서 따로 챙겨야 하는 아쉬움이 있지만 무펄파로서 글리터가 없어서 오히려 더 좋은 구성이라 느껴져요",
    "text195": "보자마자 사야겠다 ! 하고 산 팔레트 !!! 펄을 안쓰는데 무펄로만 구성되어 있어 너무 좋구용 !! 6구라 한손에 쏙 들어오는 크기인것도 좋았어요 ! \n가루날림은 조금 있지만 발색이나 색상 다 마음에 들어용 !!!!",
    "text196": "색상이 생각보다 더 웜~해요 뮤트톤이 쓰기엔 좀 엄해보이는 느낌",
    "text197": "요즘 너무 자주쓰이는 섀도우예요😊\n너무 지나치게 튀는색이 아니라서 입문용으로 추천해요.\n날림도 덜하고 은은하니 예뻐요😄",
    "text198": "색감은 진짜 자연스럽게 발려서 너무 만족!!!! 저는 못느꼈지만 같이 쓰는 동생은 약간 가류날림이 있는거 같다고 하드라구요~~\n근데 불푠할 정돈 아니거 자연스란 발색원한다면 추천🫶",
    "text199": "사용의 차이가 조금 큰 제품인것 같아요!! 가격이 조금 나가는것 빼구요 ㅠㅠ",
    "text200": "색감 진짜 너무\n이뻐여 ㅠㅠ 섀도우 중에 갑\n팔레트 안쓰는 색이 없음"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 블러피니쉬 섀도우",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021063423ko.jpg?l=ko",
    "review_name": "702 젤다 피츠제럴드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210634",
    "text1": "전반적으로 튀는 느낌없이 잔잔하고 우아한 느낌이 들어요. 기본적인 음영으로 구성되서 하나만 단독 사용해도 예쁜 컬러들이라 활용도가 좋아요.\n가루날림도 딱히 없고, 섀도우 입자가 부드럽고 고운 편이라 텁텁함 없이 스미듯 발색이 스머징 되서 질감도 만족스러워요. 자연스런 톤온톤 메이크업 해주기 좋은 팔레트입니다. \n\n젤다 피츠제럴드랑 비교하면 제인 오스틴은 6구 전체 무펄에 하단컬러에 약간의 로즈톤이 가미된 차분한 느낌이고, 젤다 피츠제럴드는 2구의 매트펄이 구성되어 있어 있어 좀더 글램하면서 색감이 살짝 더 따뜻해보여요. \n사진이 좀더 붉게 나와 외색은 보이는 색감보단 좀더 붉은기 빠진 베이지톤으로 보이고, 눈에 발색했을 땐 웜한 편입니다.\n비슷해보이는 무드라 차이가 크지는 않은 것 같아서 둘 중 하나만 고른다면 펄이 있고 없고의 취향에 따라 골라도 좋을 것 같아요.",
    "text2": "딘토 섀도우는 고전문학에서 영감을 받아 표현한 색채라고 해요. 전반적으로 튀는 느낌없이 잔잔하고 우아한 느낌이 들어요. 젤다 피츠제럴드랑 무드가 비슷해보여 제인 오스틴은 고민이 많이 됐는데 가장 기본적인 음영으로 구성되서 하나만 단독 사용해도 예쁠 컬러들이라는 생각이 들어 활용도가 좋을 것 같아 구매했어요. \n가루날림도 딱히 없고, 섀도우 입자가 부드럽고 고운 편이라 텁텁함 없이 스미듯 발색이 스머징 되서 질감도 만족스러워요. 자연스런 톤온톤 메이크업 해주기 좋은 팔레트 같아요.\n\n제인 오스틴과 비교하면 제인 오스틴은 6구 전체 무펄에 하단컬러에 약간의 로즈톤이 가미된 차분한 느낌이고, 젤다 피츠제럴드는 2구의 매트펄이 구성되어 있어 있어 좀더 글램하면서 색감이 살짝 따뜻해보여요. 사진이 좀더 붉게 나와 외색은 보이는 색감보단 좀더 붉은기 빠진 베이지톤으로 보이고, 눈에 발색했을 땐 웜한 편입니다.\n비슷해보이는 무드라 차이가 크지는 않은 것 같아서 둘 중 하나만 고른다면 펄이 있고 없고의 취향에 따라 골라도 좋을 것 같아요.",
    "text3": "무난하게 쓰기 좋은 색들 조합이라서 편하게 쓰기 좋아요 색상 발색도 잘 되네요 !",
    "text4": "음영 메이크업 하려고 구매했어요~\n발색도 잘 되고 \n발림도 부드럽습니다 \n윗칸 오른쪽이랑\n아랫칸 중간껀 펄도 잔잔해서 이뻐요",
    "text5": "전 확신의 웜톤인데\n이거 아주 찰떡입니다\n가루 날림 심하지 않고 \n발색 아주 잘 되요~\n전 펄이 큰걸 별로 안 좋아 하는데\n잔잔한 펄이 너무 이뻐요",
    "text6": "분홍빛 도는 컬러고 섞여 있어서 잘 사용하고 있어요 좋아요 좋아요",
    "text7": "매일 매일 애용하는 파레트에요. 데일리로 쓰기에 색 조합이 너무 좋아서 단종시키지 말아주세요! 만족 100",
    "text8": "701 할까 하다가 펄 때문에 702로 구매했는데 대만족입니다! 입자는 고운데 가루 날림이 좀 있어요 ㅣㅠㅠ 그래도 무난하게 잘 쓸 수 있어서 좋네요ㅎㅎ",
    "text9": "데일리로 무난하게 쓰기 좋은 색 조합으로 구성되어 있어서 좋아요 크기도 크지 않아서 가지고 댕기기에도 편합니다",
    "text10": "이런 팔레트를 찾고 있었어요... 섀도우 웜쿨보다 명도 더 따져야 하는 분들께선 이 팔레트 사용하시면 딱이에요. 여쿨라인데 그동안 여쿨 대상으로 나온 팔레트들은 너무 보랏빛이 돌거나 하얘서 떴거든요. 이건 여성 문인이라는 컨셉에 홀려서 구매했는데 전혀 뜨지 않네요. 가루날림은 약간 있는 편인데 신경 쓰이지 않을 정도로 팔레트가 예뻐요. 25호 정도 피부 기준 엷게 올라가서 덧바르기도 좋아요.",
    "text11": "꾸준히 사용하고 있습니다 아주 좋아서 손이 자주가요 다음에 또 살게요",
    "text12": "사용감이 좋아 자주 사용하고 있습니다 \n손이 자주갑니다 잘 쓸게요",
    "text13": "데일리사용가능해요 컬러가 딱 데일리인데 질리지않고 발색좋아요",
    "text14": "매일 데일리 메이크업 넘 좋습니다. 컬러발색이 보는거랑 틀리고 너무 데일리라 좋아요 보는거랑 빌색이랑 잘데 틀립니다....앞으로 계속 재구매할듯요 펄은 없는걸로 나왔음 좋겠긴해요",
    "text15": "무난하게 데일리로 쓰기 너무 조아용! 팔감도 강하지 않아서 부담없이 잘쓰고 잇어여",
    "text16": "색도 은은하게 잘 발라지고 데일리 메이크업할 때 쓰기 좋습니다!!",
    "text17": "다이소 콜라보한 섀도우 팔레트 사보고 괜찮아서 구매했오요!",
    "text18": "색 조합이 좋은 것 같아요 ~! 손으로 바르기 너무 좋아요 ! 입자가 곱고 날림 적어요",
    "text19": "지속력이 좋고 발색이 잘 되서 꾸준히 사용하고 있어요 추천템",
    "text20": "발림성도 좋고 컬러 너무 잘뽑아냈음! 아주 맘에 들어요!!",
    "text21": "딘토 색깔 예쁘고 발색력도 좋아서 애정하는 아이섀도우에요",
    "text22": "색감자체가 부담없이 잘 사용할 수 있는 컬러들로 구성되있어서 손이자주가요 !! 가을뮤트:)"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 블러피니쉬 섀도우",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021063423ko.jpg?l=ko",
    "review_name": "703 이디스 워튼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210634",
    "text1": "라이브 때 증정품도 같이 받았고 너무 만족스럽습니다. 팔레트에서 버릴 구성이 없고 아예 무난한게 아니라 포인트 줄 수 있는 컬러도 있어서 더 좋아요. \n\n사세요.",
    "text2": "딱 원하는 색상이에요!!\n촤르르한 반짝이와 기본 색상!! 조합이 너무 만족스럽습니다!!",
    "text3": "좋아요 올리브영 세일 자주하고 쿠폰도주고 좋아요~~덕분에화장풍   잘사갑니다ㅋㅋ",
    "text4": "이거는 쿨톤이랑은 안맞는 호수 같아요.. 사용을 거의 안하고 있습니더",
    "text5": "유앤아인 유튜브 보고 따라샀는데 추천드립니다 이 언니가 쓰는템은 다 쟁여야해요..🩵",
    "text6": "주로 사용하는 몇 가지 색만 알차게 구성되어 있어서 마음에 듭니다",
    "text7": "사용 전인데 색조합 다 마음에 들어서 기대가 됩니다 ㅎㅎ!!"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 블러피니쉬 섀도우",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021063423ko.jpg?l=ko",
    "review_name": "704 루이자 메이 올콧",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210634",
    "text1": "봄원인데 연한 화장 하고 싶어서 샀는데 완전 만족합니다\n청순해지고 싶으면 이거 쓰세요",
    "text2": "진짜 이뻐요.. 가루날림은 조금 있는데 색상이 너무 이뻐요..♡ 진한색은 발색이 잘 안되는것 같아서 따로 구매했습니다!! 근데 너무 이쁜걸..♡",
    "text3": "베이스로 쓰기 좋은 색상이 많고 음영주기 좋은 애들도 많아요\n케이스도 너무너무 예쁘고 작아서 들고 다니기도 편해요😗😗\n가루날림은 거의 없는데 눈가 끼임이 조금 있어요🥲\n++) 도움 한번만 눌러주세요ㅜㅜ",
    "text4": "음 좀 비싸도 기대하고 샀는데 생각보다 손이 아예 안가고 그냥 좀 애매함",
    "text5": "펄 사용 안해서 사봤어요😗\n전체적으로 라이트하고 미지근한 톤이어서 베이스 깔거나 옅은 화장 할 때 좋아요\n가루날림 없고 발색도 잘돼요😗😗\n디자인도 너무 예뻐요\n++) 도움 한번만 눌러주세요",
    "text6": "저는 17~19호 밝은 봄웜라이트인데요\n밝은 봄라이시면, 무조건 하나는 쟁여보세요\n루이자메이올콧!!💕\n색상이 팔렛트임에도 불구하고\n버릴 색상없이 다 쓰고있어요\n색이 자연스럽고 채도가 높지 않아요\n단점이라면, 가루가 꽤 많이 날려요 ㅠ그대신 부드럽죠\n저의 TOP2팔레트인데\nTIP👏🏻 밀크터치-투데이시리얼보울이랑 같이 섞어서 써요\n피부톤이 밝은 봄웜라이트라면:  딘토-루이자메이올콧, 밀크터치-투데이시리얼보울 그냥 들이세요 후회없어요\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text7": "패키지랑 색이 너무 취저여서\n거의 소장용으로 질렀는데 의외로 꽤 사용중임\n근데 일단 그냥 보이면 행복함 개좋느딘토\n\n• 색상\n라이트톤 분들이 사용하기좋은 색감, 뽀용한느낌\n전체적으로 채도 높은편x\n음영 컬러가 별로 없다는 단점\n완전 연하게 메컵하시는분 아니면 메컵할때 다른 제품 추가필요\n• 제형\n입자 곱고 가루날림 있음\n밀착은 어느정도 되는편\n브러쉬로 훑으면 잘 묻어나옴\n\n활용도는 낮지만 기본 베이스템 찾고계시다면 \n사볼 가치는 있을것같아요\n개인적으로는 피부 밝으신분들, 봄,여름 라이트분들이 쓰시면 더 예쁠것같습니다",
    "text8": "봄웜이다??? 아묻따 사야합니다👍🏻\n눈 화장 진한 거 안어울린다? 무조건 무족권입니다\n\n다른 팔레트는 맨날 베이스로 까는 색깔만 바닥을 보여서\n결국 다시 사게 되는데 이건 다 베이스 색깔로 이루어져서\n정말 쓰기 좋습니당\n\n케이스가 불투명해서 더러운 게 잘 안보여서 들고다니기 좋고 로고만 투명해서 고급스러운 느낌이 납니다\n\n두번째 사진은 색깔 비교하기 쉬우려고 틴트랑 같이 놓아봤음당 포멜로 스킨이랑 베어바인입니다\n오자마자 써버려서 살짝 사용감 있습니다 ㅎㅎ\n\n21호 봄웜이지만 여쿨도 잘 어울려서 웜쿨 화장 다하는데\n맨오른쪽 위, 아래 컬러 쓰면 웜,\n왼쪽 아래 두컬러 쓰면 쿨로 쓰기 좋슴당\n\n윗쪽 하얀끼 많은 색깔을 베이스로 깔아주면 더 뽀용하게 올라옵니다\n아이라인 대용으로 쓸 컬러는 없지만 다른 팔레트가 많아서 아주 만족합니다!",
    "text9": "저는 피부톤이 17~19호인 봄라이트입니다✨\n개인적으로 루이자 메이 올콧 아주아주 맘에 들어요\n루이자 증맬루 너무 바탕색만 있는거 아니야? \n저거 잘 안쓰게 되면 우째? 하고 몇년을 고민고민 했는데 \n사기를 아주 잘 한!! 제 top3안에 들어가는 팔레트입니다\n혹시나 < 로라메르시에 진저> 좋아하시는 분이시라면\n주저말고 루이자 메이 올콧을 지르세요👏🏻\n버릴 색상 하나 없이 두루두루 잘 쓰고 있습니다 \n피부톤 밝은 봄라이트라면, 활용도 아주 좋은 \n하나 사 놓으면 후회는 안 할 팔레트입니다 \n\n👍🏻팁으로 👍🏻저는 핑잘봄라인데요 최애 팔레트는 \n💕 릴리바이레0 - 웜멤버쉽\n💕딘토 - 루이자 메이 올콧\n💕웨이크메이0 - 캔디코랄블러링\n💕홀리카홀리0 - 쉘온더비치\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요 🙏🏻",
    "text10": "브러쉬로 하면 가루날림 있지만 이정도야 뭐 다른 팔레트도 비슷해서 괜찮았어여 무엇보다 색상 ㅜㅜㅜ\n매장에서 맨위에 첫번째 두번째 색상 보고 바러 구매했는데 도랐어여 ㅜ 베이스로 바르기 너무 좋고 애교살 뽀용 도랐음 올해 산 섀도우들 중에 1등 ; ㅜㅜ\n쪼매 아쉬운 건 베이스 색상은 조은데 음영 색상이 넘 연함 ㅜㅜ 쫌만 더 진했으먼 🥹",
    "text11": "음…솔직히 기대 이하라고 하는말이 맞는거같아요…완전 실망했어요ㅠㅠ색상도 되게 연하구 그냥 뭔가 양도 적은데 이정도 가격은 살짝 너무 비싸다고 느껴졌네요…",
    "text12": "기본 음영메이크업 할 때 좋습니다 차곡차곡  쌓이는 편입니다 다이소 딘토 팔레트 71호랑 비슷합니다 아무래도 퀄리티는 그냥 딘토가 좋아요 전 쟁임으로 하나 더 재구매하는 겁니다",
    "text13": "기본 아이섀도우 음영컬러고 가루날림 없으며 지속력 좋고 발림성 최고입니다. 딘토 진쩌 제품 너무 잘 만들어서 한 번 사용하면 바로 입덕브랜드에요.. 만족합니다. \n\n사세요.",
    "text14": "베이스 쓰기 넘넘 조움 ㅜㅜ 피부이 바로 픽싱돼서 지속력 미침 ㅜ🤍",
    "text15": "여라~봄웜 걸친 사람인데 무펄 섀도우가 필요해 구매를 해봤습니다\n추천이 많아 정말 기대가 많았는데 음영이 진하지 않고 은은해 만족했습니다 가루날림이 심하다는데 손으로 할 때는 전혀 그런 거 없고 붓으로 할 때도 전 심하다고 느끼진 않았어요\n무펄로 애교살 양감 줄 생각에 기대중",
    "text16": "그냥그저그런건 후기 안쓰는데 이건 써야겠어요.\n팔레트에서 기본 베이스만 구멍나고 베이직한 펄만 쓰는 사람입니다.\n피부는 21호인데 19는 조금 밝은? 20정도라고 해야..하나..\n음영 많이 넣으면 복덕방 아줌마되는 여뮤입니다.\n입술도 말린장미색이나 옅은 분홍, 베이스 핑크도 색이 확 올라오는 타입인디 이거이거 이런분들 꼭 겟하세요.\n깨끗하게 뽀용하게 올라올뿐더러 느낌이 너무 좋아서 손구락으로 후벼파며 쓸거같아요.\n색감도 딱 기본에 충실하여 구멍나기 좋은 색들입니다.\n음영넣어도 있는듯 없는듯 넣는분들 사세요...\n너무 핑크계도 오렌지계도 아닌 중간이라 여러모로 두루두루 쓸듯합니다.\n저는 여기에  1 4 5 색상그라데이션하고 바비브라운 문스톤스틱새도우 써봤는데 어우 고급지니 좋네요.(바비스틱 안번져여)\n색상:  위에서 123\n            아래    456\n사진보다는 조금 더 맑아요. 사진이 조금 더 무색에 웜톤으로 더 치우쳤는데  핑크가 가미되었다고 보시면됩니다.",
    "text17": "데일리로 좋은데 활용도가있는지는 모르갰어요\n좀더 음영이 필요함",
    "text18": "펄감없는 쉐도우만 사용하다보니\n겨쿨톤 이지만 베이스로 사용하기 좋은 색상이에요~ \n원래 증정품으로 오는것들은 다 별루라 안쓰는데\n함께주신 립라이너는 발색도 좋고 쿨톤에 찰떡이네요",
    "text19": "가루날림이 엄청 납니다. 그냥 붓으로 쓱 터치하면 가루들이 우수수루수후 생갇보다 손이안가요 컬러폭이 애매해요",
    "text20": "딱 모두가 쓸 수 있는 완전 뉴트럴 데일리 무펄 브라운 팔레트!\n똥손도 쓸 수 있어요",
    "text21": "색들이 다 너무 이뻐서 데잉ㄹ리로 쓰기 완전 좋아여 크기도 무난해서 파우치에 넣어도 댐",
    "text22": "음 가격에 비해서 그냥 그럼 되게 내추럴하고 연한 화장 잘 될 줄 알았는데 가루날림 심하고 그냥 그색이 그색 같고 그냥 다이소 오천원짜리 사는게 나을듯",
    "text23": "퍼석퍼석한 느낌이 아니라서 좋았어요 !\n무광처리된 블러케이스처럼 보들보들한 느낌..?\n색감도 라이트톤인 저한테는 눈두덩이 톤 정리하면서 음영 살짝 넣기 좋았어요!! 근데 아무리 피부톤이 밝은 분이어도 발색이 잘 올라오진 않을 것 같아요.. 섀도우 자체가 발색이 흰기있게 올라오는 것 같습니다아\n스킨톤 섀도우 찾는 분들께는 추천이지만 음영 팔레트 찾는 분들께는 제인 오스틴을 더 추천합니다 !! 그리고 다 좋은데 유분 만났을때 눈가 주름에 살짝끼이는 느낌이 있어서 바를때 꼭 브러쉬 털고(양조절하고) 바르시는 걸 추천드립니당",
    "text24": "데일리로 무난하게 쓸 팔레트가 필요해서 구매했어요 ! 무펄이라 너무 좋고 맑게 음영 쌓을 수 있어서 좋아요. 가루도 곱고 보들보들합니다. 피부 밝으신 분이나 맑은 음영 좋아하시는 21호분들께 추천드리구요. 확실한 음영을 좋아하는 피부 밝으신 분이나 22~23호분들께는 제인 오스틴 팔레트 추천드립니당 끝부분 가루가 조금 떠서 왔는데 한번 후 불어주니까 깔끔하고 문제 없어서 잘 쓰고 있어용",
    "text25": "왼쪽부터 순서대로 루이자메이올콧 제인오스틴 존루터롱입니다. 무펄 6구라 소장가치 있을것 같아 서 구매했습니다. 발색 잘 올라가고 마음에 들어요.",
    "text26": "왼쪽이 제인오스틴 오른쪽이 루이자메이올콧입니다. 색감 잘 쌓이고 좋은데 아이라인 풀어줄 음영 색감이 하나 더 있으면 좋았을 것 같아요",
    "text27": "와아아앙 딘토 팔레트 왤케 좋져 왜 지금 안걸까여 학교갈 때 쓰기 너무 조아요 ㅎㅎ",
    "text28": "웜쿨 상관없이 연한 화장하기에 진짜 딱 좋은 색들만 있어서 너무 좋아연\n느좋 베이스 컬러만 싹 모아둔 느낌",
    "text29": "색깔들이 다 연해서 넘 좋아유 갈색계열 팔레트 없어서 사봣는데 완전 만만족 ㅎㅎ",
    "text30": "발색이 연해서 오히려 만족스럽습니다 여러 번 레이어링 해서 쌓아가며 채도나 명도를 조절 할 수 있어요 라이트톤이 아닌 뮤트톤도 충분히 사용할 수 있는 조합인 듯해요",
    "text31": "회사 출근용으로 쓸 데일리음영 아이섀도우로 딱이예요\n역시 음영섀도맛집 딘토...!\n\n패키징도 딱 무드있고 깔끔하고 크기도 작아서\n파우치에 넣고다니기에 딱이예요^^\n\n다른 무펄음영섀도보다 가루날림이 적은게 제일 좋아요",
    "text32": "생각보다 작아서 놀랬어용 무펄팔레트 갖고싶어서 샀는데\n기대가됩니다아 사진보다 좀 더 핑크끼돌아용 같이 온 립펜슬도 색깔 좋아요",
    "text33": "패키지랑 색이 너무 취저여서\n거의 소장용으로 질렀는데 의외로 꽤 사용중임\n근데 일단 그냥 보이면 행복함 개좋느딘토\n• 색상\n라이트톤 분들이 사용하기좋은 색감, 뽀용한느낌\n전체적으로 채도 높은편x\n음영 컬러가 별로 없다는 단점\n완전 연하게 메컵하시는분 아니면 메컵할때 다른 제품 추가필요\n• 제형\n입자 곱고 가루날림 있음(한달+많음많음많ㅇ음 주의)\n밀착은 어느정도 되는편\n브러쉬로 훑으면 잘 묻어나옴\n\n활용도는 낮지만 기본 베이스템 찾고계시다면 \n사볼 가치는 있을것같아요\n개인적으로는 피부 밝으신분들, 봄,여름 라이트분들이 쓰시면 더 예쁠것같습니다\n한달+ 쓰실때 브러쉬로 막 문대지마시고 진짜 한번만 훑어도 발색은 되니까 차라리 한번 훑은거 여러번 올리는게 나아요 눈뜨고 칠하면 진짜 눈 뻑뻑해져요",
    "text34": "완전 무펄로만 구성된 제품이고, 이거 하나만으로는 메이크업하기 어려워요. 가루날림 조금 있고, 입자도 엄청 고운데, 많이 올리다보면 확실히 텁텁해지는 느낌이에요. 그리고 촉촉한 베이스 바른 눈두덩이에 올리면 뭉치는 느낌도 좀 있고..",
    "text35": "눈꼬라지\n- 아이홀 있음 우물마냥 눈썹뼈밑에 푹꺼짐\n- 안검하수로 인한 눈주름 존재\n- 다크서클 있음\n\n그림자진 눈 + 고명도 저채도 필수 여름라이트 (화이티쉬 베스트) + 브라운 감별기(투쿨쉐딩 모던이 갈색으로 발색됨)\n로 인해 짙은 음영을 절대로 하면 안되는 인간입니다.\n\n물론 그렇다고 해서 애교살 글리터가 어울리냐? 노노.\n그래서 맨날 뽀용한 핑크색 아이섀도만 바르고 맨눈으로 살았는데 드디어 이제품을 바르고 음영메이크업이 가능해졌습니다!!!!!!!할렐루야!!!!!!\n\n사실 1번 2번 컬러만 발라도 음영화장 끝입니다. 가끔 핑크를 주고싶다? 3번 삼각존에 발라줍니다.\n\n6번은 코쉐딩용으로 써보려고했으나 너무 갈색이라 안되겠더라구요. 애초에 삐아 마카다미아같은 콘크리트색을 쉐딩으로 쓰는 시점에서 6번쓰기엔 글렀습니다. 다음엔 제발 그레이 브라운 좀 내주십쇼.\n\n그래도 전반적으로 고명도밖에 없어서 아주 맘에 듭니다. 팔레트 밑바닥에 구멍날때까지 쓰겠습니다. 제가 딘토랑 똑같은 시대에 태어나서 다행입니다. 화장도 할수있고 요즘 참 좋은 세상임을 실감합니다.\n\n그럼 뽀용맨은 이만 들어가보겠습니다.",
    "text36": "너무 연해서ㅜ얼굴에 올려도 티가 하나도 안나더라구요..",
    "text37": "진짜 너무 이쁘고 학교 갈 때 사용하기 너무 좋은 거 같아요! 펄도 없고 색들도 넘 진하지 않게 잘 뽑은 거 같아용",
    "text38": "색 자체는 아주아주 이뿐데 좀 가루날림이라든지 밀착력이 아쉬워용",
    "text39": "22호정도 피부톤인데 살짝 밝은감이 없지않아 있는데 좀 더 어두운 톤으로 눌러주면 괜찮아요! 깔끔한 메이크업에 좋은 것 같아요",
    "text40": "딱 기본중의 기본\n봄웜 추천템이라고해서 샀는데\n잘 모르겠어용 근데 패키징은 귀여웡",
    "text41": "연한 메이크업할때 좋아요💖💖 색도 연해서 뽀용뽀용 느낌(?) 😅😅",
    "text42": "무펄 팔레트고 색 구성이 완전 미지근하니 데일리라 펄 안쓰시는분들, 밍숭맹숭 한듯안한듯 연하게 화장하시는 분들한텐 좋아요\n그게 딱 저같은사람인데.. 소비자가 다 여자일텐데 소비자털기춤을추셔서 재구매 생각은 없습니다.\n남성용 화장품 많이 만드시는걸 추천드려요",
    "text43": "가을 딥톤입니다만, 화장을 진하게 하지는 않아요. 눈은 음영감이 짙어지면 답답해보여서 속눈썹에 투자하는 편.\n\n이건 웜톤 색조 보유자라면 모두가 눈두덩이 톤 정리용으로 사용하기 매우 좋습니다. 나 왜 이거 이제 샀지. 6구라서 파우치에 넣기도 좋아요. 브러쉬 사용할때 가루날림 있긴한데, 밝은색이라 크게 상관없고 피부에 떨어질 정도로 가루날림 있지 않아요. 손으로도 슥슥 바르기 좋습니다.\n저는 멀멀한 이 컬러 추천!",
    "text44": "화장하면 눈부어보이는데 이거 바르면 자연스럽고 괜찮습니다",
    "text45": "아주 부드럽게 발리는데 발색력이 아주 좋아요 \n세일가로 구매 했는데 너무 마음에 들어요",
    "text46": "좀 더럽긴하지만 가루날림 개심함 색은 라이트톤들이 쓰기에 넘좋음",
    "text47": "색감은 뉴트럴하게 사용하실 수 있어요\n그치만 다소 가루날림이 있는 편이라 아쉬워요…",
    "text48": "봄웜음영템으로 삿는데.. 어두운색상이없어서 밝은색 음영템찾으시는 분들에게는 추천드려요!! 요 제품은 핑잘봄보다는 코랄더잘받으시는 분들에게 더잘어울리실거같아요! 저는 기대햇던것만큼 이쁘지는..않앗지만 데일리템으로 요로코롬쓰기줗음! 그리고 생각보다 크기가작아요",
    "text49": "일단 무펄인게 너무 맘에들고 진한 색조 안어울리시는 분들한테 딱인거같아용 특히 밝은색상은 애교살에 올리면 진짜 빵빵하게 잘 올라가고 음영도 딱 너무 붉지도 어둡지도 회끼 돌지도 않아서 전부 하나씯 다 가지고있어야 할만큼 좋고 모든 퍼컬 상관없이 다 쓸수잇을거같아용",
    "text50": "이건 ㄹㅇ 혁명임 학교갈때 데일리로 쓰기 개좋음 진짜 핑잘봄들 다 이거 한번만 써보시길 근데 단점은 눈 뒤트임 그릴때 살짝 낌 그리고 잘못바르면 잘 떠서 그거 빼면 다 좋음 진짜 색감이 ㄹㅈㄷ로 생얼메이크업 쌉가능 완전 예쁨",
    "text51": "엄청 빨강색임 그래도 나쁘지않 울먹할때 굿임 난 지금 별로 안쓱긴함",
    "text52": "무펄 셰도우 팔레트,,정날 좋아요 데일리로 자우 잘 사용중",
    "text53": "지속력이 오래되고 특히 음영색들로만 있어서 쉐도우하고 부족한부분들을 음영을 줄수있어서 아주 요물인 팔레트입니다. 그리고 이팔레트 차체가 연락색들로만 구성되있어서 연하게 화장을 할수있어서 좋았습니다. 학생분들께 추천합니다.그리고 가루 날림도 별로 없습니다.",
    "text54": "색상 너무 자연스럽고 좋아요!! 날림은 좀있는데.. 이쁘잖아요!!ㅎㅎ 만족합니더!",
    "text55": "가루날림 미침🤦🏻‍♀️ 계속 바르다보면 뭉치던딯ㅜㅜㅠ 기획 립라이너를 더 많이 쓰는 거 가틈 근데 베이스로 쓰기 좋은 색이 많아서 좋아여",
    "text56": "생가보다 음영색으로 딱 맞아서 좋았어요. 그리고 색이 연해서 데일리로 사용하기 좋았구요. 다른 쉐도우보다 가루날림도 적구요. 발색도 잘되어서 좋았어요.",
    "text57": "향도 강하지 않고 보습력도 굉장히 높은거 같긴한데 잘 모르겠어요",
    "text58": "살짝 데일리스러운 팔레트 찾고있었는데 딱 이거인 거 같아요.. 색 넘예 ❤️❤️",
    "text59": "진짜 너무 이쁘고 무난하게 사용하기 좋은 거 같아요 학교 갈 때 진하게 화장하기 싫어서 샀는데 너무 좋아요",
    "text60": "사이즈랑 색상이랑 너무 다 마음에 들어요! 휴대하기도 조아요",
    "text61": "무펄 새도우 필요해서 사봤는데\n색도 밝고 이뻐서 데일리로 써요",
    "text62": "무펄 베이직한 팔레트가 너무 이뻐보여서 샀는데 데일리로 잘 쓰고 있오요",
    "text63": "진짜 너무너무 이쁘고 데일리로 쓰기 아주 좋아요 진짜 개이뻐요",
    "text64": "펄감없는 새도우로 구입했습니다.\n가루날림은 있지만\n색상들이 다 마음에 들어요.",
    "text65": "상세정보랑 똑같은 발색이에요 어느정도 발색이 올라오는 섀도우를 원하신다면 아쉬울 수 있지만, 은은한 기초로 사용하는 핑크/아이보리 계열의 섀도우들을 미세하게 다르게 사용하고 싶다면 적절할 것 같아요",
    "text66": "펄감없는걸로 구입했으며, 베이스로\n바르기에 너무 이쁜색상인데\n가루 날림이 조금 아쉬운듯 합니다.",
    "text67": "지속력은 그리 길지 않지만 색감이 너무너무 예뻐요 가루 날림도 보통 정도에요",
    "text68": "봄웜한테 좋다고 해서 사봤는데 정말 좋긴한것같아요ㅋㅋ 생각보다 가루날림이 좀 있긴했지만 브러쉬타는것같고\n 가장 연한? 1번색상은 눈앞머리같은곳에 무팔하이라이터로 써도 갠차는듯요 \n색깔이 거의 티가안나긴하지만 데일리로 좋은것같아요 \n전체적으로 색감이 연하고 밝아요 피부톤 어두우신 분들은 좀 희게 떠보일수도 잇어요\n저는 상품케이스랑 이거 이름이 너무 고급스러운것ㄱ ㅏㅌ애요ㅎㅎ",
    "text69": "가을 웜(라이트)입니다\n보통 17호 사용하고요 얼굴에 진한색 못올리는 밝은 톤 인간으로써 어떻게보면 베이스 컬러만 있는 이 파레트 넘 좋아요 ㅠㅠ 포인트컬러 정돈 따로 하나 있어야겠지만 어디서 팔레트 사면 못쓰는색이 절반이라 개별 쉐도우 사던 사람으로써 데일리는  이 팔레트하나면 됩니다 .사진상으로는 잘 안보이는데 발색 은은하게 잘 나와요 굳ㄱ 가루날림은 좀 있는 편 근데 문제될 정돈 아니구용",
    "text70": "제인 머시기 쓰다가 \n데이지크 밀크라떼 색감을 조아해서 이거 무리해서삿음 \n23호인 사람은 쓰지마시오 ㅎㅎ 눈이 허옇게 됨 ㅎㅎ 알고 산건데 막상 올리니까 진짜 슬푸네........ \n위 3개는 못쓰고 밑 3개는 명도차이가 ㅂㄹ 업어서 겹겹리 쌓아도 티 안남 \nㅠㅜ",
    "text71": "진한 화장 + 펄이 안어울리는 분 주목❗️ \n\n매번 팔레트 살 때마다 펄만 안쓰신 분들 많을 것 같은데요, 저도 그런답니다…ㅎ\n\n제 니즈를 만족시켜줄 섀도우를 찾아 헤매던 중 유튜브에서 이 제품을 발견했고, 구매하게 되었습니다\n\n일단 저는 21호 가을 뮤트, 봄 소프트 타입입니다. 참고해주세요!\n\n<제품 사용 후기>\n•상당히 밝고 맑게 올라옵니다.\n•다만 흰끼가 있어 피부톤이 어두우신 분들에게는 동동 떠보일 수 있다고 생각합니다.\n•발색 짱짱합니다.\n•but 여타 섀도우가 그렇듯 부드러운 브러쉬, 손이 아닌 다른 것으로 발린다면 섀도우가 깎이듯이 가루날림 발생합니다. 다만 이는 모든 섀도우에서 나타나는 정도라고 생각하시면 될 것 같아요.\n•생각보다 크기가 작다. 휴대하기 너무 좋을 듯!\n\n<추천 대상>\n발색이 짱짱하지만, 색감자체가 강하지는 않습니다.\n색감 때문에 안 받는 톤이 있을 것이라는 생각은 크게 들지 않습니다. 갈웜+봄웜 분들께 무난하게 잘 어울릴 것 같습니다. 그렇다고 여쿨,겨쿨 분들이 안어울릴 색상은 아니구요 충분히 베이스로 깔기 좋은 섀도우 입니다.\n그러나 중저명도 섀도우가 없기 때문에 음영 섀도우는 따로 장만하셔야 합니당.\n➡️톤 상관 없이 베이스 팔레트로 쓰기 좋음. 포인트&음영 섀도우는 톤에 맞게 쓰면 될 듯\n\n마지막으로 사진 첨부합니다!\n전반적인 색감, 크기 봐주세요\n다들 마음에 드는 소비하시길 바래요😆",
    "text72": "제가 좋아하는 소설 <작은아씨들> 에게서 영감을 받았다니요, 마케팅 전략 중 하나이겠지만, 저에겐 감성을 충분히 만족시켜주었어요^^ \n포장 케이스부터 너무 맘에 들고요, 쌍꺼풀이 너무 짙고 본래 착색이 좀 있는 눈인데, 무난하게 잘 쓸수 있을거 같아요!",
    "text73": "생각보다 더 연하게 발색되어서 티가 안나는 느낌이었어요! \n진한 음영 안어울리는 분들이 브라운 메이크업하고싶으실때 추천입니다",
    "text74": "무쌍이라 섀도우 잘못바름 완전 부어보이는데ㅠ\n이건 그렇지듀 않고 무펄이란것도 너무 좋고 그냥 너무 이뻐요 ♥️",
    "text75": "엄청 여리여리한 색이라 라이트톤 (특히 봄라) 분들 음영메이크업하고 싶으실때 좋아요! 저는 특히 제일 밝은 색들을 다크서클 커버 덜 된 곳같이 밝혀주고 싶은 부분에 잘 쓰고 있어요~!",
    "text76": "연연한 색상윈해서찾은 제품 \n연연한 일색이지만 채도가 다른고 확실히 다양한 효과를 기대할수 있습니다\n데일리 메이크업 색조화장도 한듯 안한듯\n자연스럽습니다",
    "text77": "데일리색상으로 너무 잘쓰고있어요\n과하지않아서 손이 잘가고\n펄색상이 아니라서\n자연스러움이 있어요\n일부러 펄없는 무난한 색상조합 찾고있었는데\n만족해요",
    "text78": "색이 섬세하고 사용하기 편리해요.\n붓은 없어서 따로 사야합니다.",
    "text79": "펄없는 팔레트 좋아서 샀지만 23호에겐 윗줄은 다 티가안나거나 티나게 밝습니다. 아랫줄은 그래도 잘 쓰고있어요. 가루날림 있음.",
    "text80": "베이스랑 쌩얼 메이크업 할 때 쓰려고 샀는데 생각보다 가루날림이 심했어요 6색 다 차이가 별로 나지는 않은데 여러 겹 바르면 발색이 꽤 뚜렷하게 돼요",
    "text81": "펄감없는\n자연스러운 베이스 색상만 있어요\n전에 진한색상 구매후\n베이스가 필요할듯 해서 샀는데\n전부 베이스로 어울릴색상조합이네요\n두개 번갈아가며 잘쓸것같아요",
    "text82": "페이지에서 봤던 색이랑 좀 달라서 놀랏어요.. 붉은기가 좀 많아서 1, 2번째 색 말고 거의 안 씀 ㅠㅠㅠ 사진보다 붉은기 훨씬 많아요",
    "text83": "진한 색상은 잘 안어울려서 옅은 색을 샀는데 자연스러워서 만족합니다 발림성 좋고 날림 별로 없어서 좋아요",
    "text84": "깨끗한 음영색 너무 마음에 들어요 \n그런데 단점은 가루날림이 너무 심하네요ㅠㅠ",
    "text85": "정말 예뻐영~ 발색도 진하고! 입자도 엄청 고운 편입니다 밀착력도 굿",
    "text86": "꼭 필요한 색깔들만 있어서 하나도 빠짐 없이 잘 쓰고 있어요. 다쓰면 또 구매할거에요~",
    "text87": "봄웜라한테 찰떡인 팔레트입니다!! 흰끼 가득하고 이뻐요",
    "text88": "대일리하게 쓰기좋은 색깔만모아져있어서 좋아요 가루날림 좀 있음",
    "text89": "무펄 섀도우 중 최고!! 딱 제가 원하던 색감이에요ㅠㅜ\n쨍하게 발색되지 않아서 연하게 생얼메이크업할 때 맨날 써요! 요즘 제 최애 팔레트👍👍",
    "text90": "펄이 없는 섀도우 팔레트를 사고싶어서 구매했는데 색도 그대로 발색되고 발림성도 좋아요",
    "text91": "웜쿨 안가린데서 걍 샀는데 음… 일단 좋긴한데..\n음….. 별루 쓸 색이 없음 근데 케이스가 ㄹㅇ 존예임\n골져스~~  펄 별로 안 쓰는데 없어서 좋았음 \n뭐 그냥저냥✌️👍🏻",
    "text92": "너무너무 이뻐요..!이거 바르고 학교 갔더니 다들 어디꺼냐고 물어보더라고요!! 그만큼 이쁘고 케이스 때메 산 것도 있긴 한데 역시 케이스가 짱이더라고요! 발색은 괜찮고 밀착도 잘 되고 입자도 고와서 아침에 후딱 눈 메이크업 하기 좋습니다!🫰🏻",
    "text93": "가을 뮤트인데 어울릴 거 같아서 샀는데 색이 약간 봄라~피부톤 밝은 신 가을 웜분들한테 더 어울릴 거 같았어요 저는 제 눈에 발색하면 너무 연해서 발색이 티가 안나더라구요 ㅠㅠ 색도 저랑 안어울렸어요 제가 봄웜이였다면 완전 만족했을 거 같아여 ㅠㅠ 색은 진짜 이뻐요!!",
    "text94": "엄청 연하네요 알고사긴했는데 바른지 하나도모르겠어요 😅 그래도 그윽한 느낌정도는 날줄알았는데..움..\n저보고 화장한지 모르겠다고하더라구요 그리고 가루날림이 좀 심하네요 ㅠ 브러쉬로 문지르면 가루가 막 날리는데 숨쉬다 들어갈거같아요 매우 자연스러운 화장과 무펄 좋아하시는 분들께 추천드려요",
    "text95": "무펄로 좋은데 새로 열자 마자 가루가 사방에 묻어 있어요.. 가루 날림이 있다는 예고..그래도 색깔은 예뻐요 근데 컬러그램이랑 애 차이를 잘 모르겠음 이 가격이 맞노",
    "text96": "제인오스틴보다 화이티한 색감이긴 하지만 무나하게 데일리  메이크업할 수 있는 팔레트라고 생각합니다. 이 팔레트만으로는 명도가 좀 부족해서 제인오스틴과 같이 사용하면 정말 좋습니다. 정말 잘 사용하고 있습니다.",
    "text97": "데일리로 사용하기 좋고 예뻐요. 팔레트 크기도 적당해요.",
    "text98": "색조합이나 발색자체는 나쁘지 않아요 색도 잘올라오는데 가루날림이 좀 심하고,, 지속력은 잘 모르겠네요..",
    "text99": "무펄 섀도우라 너무 좋음!! 근데 색이 너무 연하고 가루날림이 잇음ㅠㅠ 다음엔 다른색 살듯",
    "text100": "딱 사용하는 색상만 있어서 좋고 가루날림이 조금 있지민 사용하기 편해요",
    "text101": "색이 너무 이뻐요\n모든 색들 쓰는 팔레트는 이게 유일해요\n근데 가루 날림이 야악간 있어서\n좋은 브러쉬로 써야 해요",
    "text102": "학생분들이 사용하기에 너무 예쁜 컬러들인데 가루날림이 심해요 ㅜ",
    "text103": "무펄 섀도우는 진짜 딘토가 짱임,, 데일리로 쓰기 딱좋음!",
    "text104": "딘토 섀도우 컬러들은 다 직딩들이 쓰기에 너무 조은 거 같아요.",
    "text105": "색은 하나 버릴 것도 없이\n다 좋아요\n근데 가루 날림이 심해요….\n검은 옷 입고 화장 못합니다……\n브러쉬 바꿔보며 써도 좀 심하네오ㅠ",
    "text106": "입자가 엄청 고와서 발림성이 좋아요. 다만 좀 많이 올리다보면 텁텁한 느낌이 들어서 양조절 잘해야 할 것 같아요\n\n발색은 아주 잘 됩니댜",
    "text107": "섀도우 퀄리티가 아쉽습니다\n\n딘토는 가격대비 좋다고는 말 못하겠어요\n\n제 기준 양심이 쪼금 없다 싶은 브랜드에 속합니다\n\n마케팅은 잘하는 것 같아요 마케팅팀 수고하십니다..",
    "text108": "매트 섀도우가 사고 싶었는데 완전 만족합니당..\n흰끼 도는 연한거 좋아하시면 꼭 사세여",
    "text109": "요즘 기본 뉴트럴톤에 빠져서 이런 새도우 찾고잇엇는데 완전 맘에 들어요 색감은 좀 웜톤에 가까운것 같은데 쿨톤은 좀 안받을 수도 있을것 같네요",
    "text110": "색상이 너무 무난해서 좋고 다 무펄이라서 너무 좋아요 활용도 짱",
    "text111": "눈화장은 엄청 연하게 하고 마스카라 위주로 화장 하는 편이라서 넘 좋았어요!",
    "text112": "흰끼 도는 무펄 팔레트 사고 싶어서 찾아보다가 산건데 너므 마음에 들어요!!\n질감도 나쁘지 않고 색도 너무 마음에 들어요!!\n연하고 흰끼 도는거 좋아하시면 꼭 사세용",
    "text113": "잘 조절해서 쓸 수 있는 스킬이 있는 사람만\n사세요 안그러몀 쓰기어려워요",
    "text114": "가루날림이 다소 심하지만 무난하게 사용하는 제품같아요 좋아요",
    "text115": "진짜 색감이 너무 이뻐요>< 완전 편하게 사용하기에도 너무 좋아요",
    "text116": "사람깔끔햐지고 심플한 화장이 가능한 팔레트입니다\n색상도 다 좋아요 17호-21호피부 잘어울림",
    "text117": "깔끔하게 화장되는 게 맘에 듭니다\n음영도 적당히 넣어지고 색감도 차분해서 맘에들어요\n항상 섀도우 팔레트 사면 안쓰는 색상이 생겼는데\n이건 다 써요",
    "text118": "쨍한 메이크업 말고 단아한 메이크업시 사용하기 좋아요!! 부드러운 가루 땜에 살짝 건조한느낌이지만 아이프라이머 쓰고 올리면 괜찮아요",
    "text119": "차분하고 분위기 있는 브라운 색상이에요 텁텁함 없이 맑게 발색돼요",
    "text120": "무펄 조합이라 너무 마음에 들고 어둡지않아서 너무 좋아여 라이트톤 강추",
    "text121": "팔레트에 펄 있어도 잘 안써서 무펄팔레트 찾아헤메다 발견했는데 색이 좀 은은한거 빼곤 괜찮아요!!",
    "text122": "베이직하고 데일리 템으루 좋아요~\n색감 부담스럽지 않고 좋아용",
    "text123": "매트섀도우로 음영쌓는거 좋아해서 구매했는데 엄청 만족하고 있어요",
    "text124": "무펄 섀도 팔레트는 시중에서 구매하기 힘든데 딘토에 있어서 좋네요.",
    "text125": "펄감없는 무펄 섀도우 좋아하는데 담백하게 쓰기 좋아요 라이트톤 추천",
    "text126": "소프트톤이 사용하기 좋아요\n채도가 높은 섀도우를 바르면 눈이 부어보이는데 이건 차분한 색이라서 마음에 드네요",
    "text127": "연한 무펄 섀도 팔레트여서 데일리 메이크업 할 때 사용하기 좋아요.",
    "text128": "수수한 화장하려고 구매했어요! 발색도 좋고 텍스처가 부드러워서 눈에 안착! 다만 붓으로 쓰기에는 가루날림 있어요!",
    "text129": "외 진짜 발색이 이렇게 잘되는건 처음봄 완전그냥 초보자분들은 양조절 꼭하시고 좀 능숙하신분들은 편하게 사용하시고 \n흰피부가 잘 어울릴거같이요 저는 하이라이터 같이 쓰고있습니다",
    "text130": "아이메이크업 초보자가 쓰기에 좋아요 펄없어서 무난템이이오",
    "text131": "와 이거 다쓴다 그럼 또 살꺼임 진짜 청순청순 쌉가능 이거 사세뇨",
    "text132": "6가지 색 다 활용도가 높은 무펄이라 손이 잘 갈 것 같아요 좋아요",
    "text133": "채도 안받는 봄웜라인데, 흰기가 많은 편이라 꽤 괜찮았어요! 근데 그만큼 발색이 강하지 않아서 많이 바르면 좀 텁텁해보일 순 있어요ㅠ 그래도 색감, 질감이 맘에 들어요🖤",
    "text134": "일단 발색력이 대박임 발색이 진짜 오짐 이컬러는 피부가 하얀사람이 아니명 티가 안날수있음 거의 대부분의 색상이 베이스색상임 지속력은 낫배드",
    "text135": "라이트톤이 모카무스 하고 싶어소 산 건데 색이 진짜 연함\n근데 그만큼 은은해서 예뽀",
    "text136": "Wyueroptlgkfjshagzgvzbxncmvlhlgp",
    "text137": "배송은 꽤 빨랐고 청초한 스타일의 무펄 섀도우라\n좋앗어용 청순한 스타일이 추구미시면 강추드려요!!\n근데 색감이 전체적으로 엄청 연해서 이목구비 강하신\n분 아니시면 별로이실듯 합니당",
    "text138": "색감은 라이트해서 맘에 드는데 전반적으로 좀 텁텁하게 올라오는 것 같아요ㅠ 다 무펄인 점은 너무 맘에 듭니다",
    "text139": "좋아요 이뻐여 고급스럽네요 자주사용할듯합니다..!!₩",
    "text140": "얘 11월 한달간 살까 말까 고민하다가 결국 12월에 샀우요 ㅋㅋㅋ 올영세일때 할인하던데 그때 살걸 ㅠㅡㅠ 아쉬움",
    "text141": "제가 눈두덩이 면적이 좁은 편이라 진한 화장을 못하는데 너무 마음에 들더라고요... 저같은 분들엑 추천해요",
    "text142": "펄을 줄 안써가지고 무펄로 구매했는데너무너무 마음에 들어요 색상이 다 비슷하긴한데 묘하게 달라서 자연스러운 메컵 할 때 너무 좋어영",
    "text143": "이쁘고좋아요 츄천합니다 다쓰고 다른것도사야겠어엉ㅅㅇ",
    "text144": "연한 컬러가 잘 어울려서 눈화장을 짙게 안 라시는 분들께 추천드려요!",
    "text145": "눈화장 진한 거 안 어울리는 사람 눈가 정리하고 음영 살짝 주는 용도로만 쓰기 좋음",
    "text146": "원래 무펄 팔레트 자주 쓰는데 자연스럽게 화장할 수 있어서 구매했어요 사고 보니까 색깔들이 다 비슷한데 베이스 컬러 2개가 너무 똑같아서 아쉽네요ㅠㅠ",
    "text147": "일단 컬러감이 너무너무너무 예쁨.. 딘토만의 분위기가 담긴 팔레트에요\n가루날림이 좀 있긴 하지만 그냥 일반적인 한국 섀도우 팔레트 정도의 가루날림이고요\n단독으로만 쓰기에는 음영컬러가 부족해서 다른 팔레트랑 쓰면 좋음\n근데 진짜 뽀용하면서 분위기 있는 컬러들만 모아놔서 너무 이뻐여\n개인적으로 이 섀도우랑 브라운 아이라이너는 필수로 같이 써줬을때가 딱 밸런스다 맞았음\n아이라이너 없이 쓰기에는 너무 멀멀한 컬러감입니당\n톤 상관없이 데일리로 쓰기 진짜 좋아여\n학생분들에게 추천!!",
    "text148": "저는 봄웜 유튜버분이 사용하시는거 보고 깔끔한게 마음에 들어 구매했는데요! 제가 간과했던 것은 그 유튜버분은 피부기 하얗다는 점이었습니다.. 저는 22호 정도 사용하는데 섀도우 색이 밝고, 눈에 올리면 핑키한 느낌이 있어서 좀 동동 뜨더라고요ㅜㅜ 그래서 애교살 강조에만 가끔 사용하는 식이다보니 손이 잘 안가네요. 피부색 밝으신 분들이 사용하시는 것을 추천합니다!",
    "text149": "피부: 13호~17호 (여쿨라/봄웜라)\n구매: 704 루이자 메이 올콧\n가루날림: 진짜 심함.. \n발색: 잘됨/ 손등에 발색했을 때 음영정도 기대하고 샀는데 밝은 피부에는 진하게 발색됨.\n=> 여쿨라 봄웜라는 비추 갈웜은 추\n색은 예쁜데..가루날림을 커버할 정도는 아니고 피부색에 따라 호불호 많이 갈릴 것 같아요 \n오히려 같이 온 립리이너가 진짜 좋았음 섀도우보다 더 많이 쓰는 중",
    "text150": "흠…평소 펄있거나 진한 메이크업을 싫어해서 색 구성보고 구매했는데 \n가루날림이 와우….근데 이건 괜찮은데\n제 기준 끼임이 좀 많이 심해요 다른거랑 같이 써야 그나마 괜찮은데 그냥 단독으로 쓰면 끼임이랑 지속력이 너무 안 좋아서 그렇게 손은 많이 안갑니다",
    "text151": "티안나는 음영으로 여리여리 그윽한 느낌이에요. 근데 제 피부가 22호 정도인데 너무 흰기 멀멀해서 발색이 되는지 안되는지 잘 모르겠어요 ㅋㅋㅋ 그래서 딘토 제인오스틴과 같이 쓰고있습니다\n피부 어두운분은 단독사용 비추!",
    "text152": "조금 가루 날림이 있지맘 그래도 데일리로 무난하게 음영주기 좋아요",
    "text153": "가루날림좀심헌데 ㅈㄴ이뻐여 지속력좋음이거업음안돼ㅜ",
    "text154": "펄감없는 팔레트 가지고싶었는데 딱 여리여리한 발색에\n펄 필요없는 꽉찬구성",
    "text155": "가루날림이 많지만 괜찮아요 색감이 이쁘니까요 ! 톤 안타고 무난하게 쓸수 있어용",
    "text156": "올리브영 세일 기간에 저렴하게 구매하고 꾸준히 사용하고 있습니다!너무 좋아요!",
    "text157": "봄웜이신분들 데일리, 청순 메이크업으로 사용하기 굉장히 좋은거 같아요!! 발색은 그저 그런데 색이 뽀용해서 이뻐요",
    "text158": "올리브영 세일 때 저렴하게 구매했습니다!\n잘 사용하고 있어서 추천 드립니다!",
    "text159": "무펄 팔레트 아주 좋습니디ㅡ\n6색상 자연스럿고 이쁩니ㅡㅏ",
    "text160": "봄웜라이신분들은 베이스로 하나씩 쟁여두시면 진짜 좋으실거 같아요!! 청순녀되기 쌉가능",
    "text161": "흰끼 낭낭한 메이크업 할때 사용하기 너무 좋아요 여쿨들한테 추천해여",
    "text162": "입자가 곱고 가루날림은 좀 있어요 눈에 색이 진하게 올라가면 영 어울리지 않아서 무조건 연한 발색을 고집하는데 만족스러워요",
    "text163": "색에 반해서 구매했어용 너무 예뻐요 색이 ㅎㅎ\n색이 은은해서 좋아요",
    "text164": "눈 두덩이에 발라줄 기본 베이스가 필요해서 구매했는데 잘 사용하고 있습니다. 가을 뮤트한테는 좀 핑크끼가 좀 많이 돌긴 하는데 별 개의치 않고 사용해요ㅎㅎ",
    "text165": "가루  날림이 없는건 좋지만 발색이 너무약한것 같아요ㅠ\n베이스로 쓰는중입니다~",
    "text166": "색감에 흰끼가 많이 돈다는 특징이 있어요 피부톤 밝은 분들중에 메이크업 탁해지는거 싫은 분들은 이거 딱 좋아요",
    "text167": "화장끼를 덜어내야 어울린다고 해서 색감 연한 팔레트로 구매를 해 보았는데 너무 연해서 아쉽더라고요..ㅜㅜ 그래도 가끔 사용 중 입니다!",
    "text168": "색상 6개 다 제 스타일 이여서 데일리로 모두 다 사용하고 있어요~ 근데 가루날림은 좀 심해요!!",
    "text169": "펄 없는 섀도우 찾고있었는데 너무 예뻐용 \n발색도 적당하고 지속력도 좋은듯요!!",
    "text170": "가을 뮤트인데 가끔 좀 밝게 여리여리하게 한듯 안한듯 메이크업 하고 싶을 때 발라주고 싶어서 구매했는데 아주 만족하고 사용하고 있어요! 짱 좋아요",
    "text171": "피부톤이 밝은 편이라 어떤 섀도우를 발라도 눈화장이 칙칙하게 느껴졌는데 이 팔레트는 흰끼가 많이 돌아서 정말 만족해요 입자도 곱게 잘 올라가요",
    "text172": "아주 기본 베이스로 된 제품이 필요해서 구매했는데 좋아요\n다만 가루 날림은 저에게는 조금 있다고 생각들었지만\n펄이 없는 제품이라 만족합니다",
    "text173": "데일리 화장할때 사용하기 딱 좋은 조합이에요!! 색상 하나하나 다 이뻐요^^",
    "text174": "제가 산건지 언니가 산건지는 모르겠지만 발색도 좋고 색조합 다채로워서 애용해요",
    "text175": "여쿨라라서 너무 어두운 톤은 쓸수가 없는데, 요런 팔레트는 정말 희귀해서 바로 소장했어요! 깔끔한 메콥할때 좋고 다른 팔레트와 함께 쓰기도 좋습니다ㅎㅎ",
    "text176": "무펄섀더라서 만족하는 정도 날림 좀 있고 발색은 좋름 다만 내 피부엔 점 노리끼리함",
    "text177": "지속력 나쁘지 않아요 재구매의사도 있어요 적당히 편하게쓰기에 추천",
    "text178": "언더 어두워질때 사용하고 있는데 발색도 나쁘진않고\n애교살 포인트 주기에도 좋은 것 같ㅇ\n무엇보다 팔레트 크기가 적당해서 밖에서도 들고 수정하기 편리함",
    "text179": "발색이 진짜 잘 돼요!! 베이스로도 깔아주기 좋고 블러셔로도 좋아요",
    "text180": "데일리로 사용하기 너무 좋아요. 애굣살 만들 때 너무 잘 애용하고 있고 가장 밝은 색상은 하이라이터 대신으로도 사용 중입니다",
    "text181": "무난하게 사용하기 좋아요 재구매 의사 있어요 한달 후에 다시 올게요",
    "text182": "누런끼 없는 노란톤의 섀도라 마음에 듦 발색이 진해서 피부 흰 사람은 조절해서 발라야망",
    "text183": "무쌍이라 평소 눈두덩이에 바르면 부어보이는데 얘는 안 부어보여요!!!! 베이스 깔 때도 잘 쓰고 자연스러운 메이크업할 때도 잘 쓰고 있어요 다른 색상도 구매하려구요!",
    "text184": "17호 피부이신분들이 쓰셔야\n들뜸안보이는듯\n진짜 밝은분들이 쓰셔야겠어요\n어두운19-밝은21호쓰는데\n어떤건 적당하고 어떤건 밝음",
    "text185": "색감 완전 예뻐요 케이스도 감성 낭낭 하구여\n발색 괜찮습니다! 가루날림은 약간 있어요 ㅠ",
    "text186": "눈가의 착색이 있는 편이라 베이스를 꼼꼼이 발라 주었습니다. 그런데도 발색이 되지 않았습니다.",
    "text187": "조아영 글리터를 안쓰는 사람으로써 아주 만족하면서 사용중입니다",
    "text188": "눈에 착색이 있는 편이고 환하게 베이스로 눈 밝혀 놓고 발색 했는데도 제 눈에서는 그냥 갈색 턱 쉐이딩 하는 컬러 올리는 것 같은 컬러로 올라가서 얼굴톤과 맞지 않았습니다. 봄 업라이트 화사한 21호 입니다.",
    "text189": "말갛게 올라오고 아무리 쌓아도 텁텁해지지 않아요! \n봄라이트~소프트톤이 잘쓸것 같구\n무펄하라로 쓸만한 색도 있어서\n청초한 표현이 가능해요!! \n아쉬운점은 음영이 연하고 \n아이라인 대용으로 쓸만한 색이 없다는점..",
    "text190": "무난하게바르기 조음 컬러도 다양해서 좋음!!!!!!!!!",
    "text191": "가루날림은 좀 있는 편입니다ㅠ 그치만 발색력 정말 좋구요 704 컬러는 봄웜이라면 꼭 하나씩 쟁이셔야할 컬러라 생각해요.. 특히 가장 밝은 컬러는 무펄 하이라이터로도 가끔 사용하고있습니다 ㅎㅎ \n너무 잘쓰고있는 데일리 템이에용!",
    "text192": "그냥 쓰기 무난무난한 제품입니다 무펄섀도우라 음영넣을때 쓰기 좋아용",
    "text193": "봄웜분들 하나씩은 쟁여둬야할 누드한 팔레트에요\n적당히 누디한게 넘 이쁘구여 데일리템으로 넘 잘쓰고 있습니다 ㅎㅎ",
    "text194": "무펄웜톤이쓰기 좋응 섀도우팔레트 입니다 가격도 낫베드 잘 쓸듯",
    "text195": "평소에서 사고싶었던 제품인데 매장에 잘 안팔아서 못샀는데 이번에 갔다가 재고가 있길래 바로 구매했어요!\n컬러도 자연스러운 컬러로 구성되있고 펄은 없어서 데일리로 좋아요",
    "text196": "화장을 잘 하지 않는 저에게는 너무 선호 하는 컬러입니다 그래서 쓰기 너무 좋았고\n한듯 안한듯 연하게 화장할 수 있어서 자주 이용하고 있어요 딘토 색상 중에 제일 마음에 듭니다!!!",
    "text197": "가루날림이 심하다고 하는데 저눈 딱히 못 느꼇고 색이 다 음영ㅇ이라 좋어요",
    "text198": "가루날림이 좀 많이 심해요 색이 완전 봄웜라가 쓰기 좋아요.",
    "text199": "진짜 청순 여리 메이크업에 딱이에요 진하지 않고 다 무철이라서 너무 마음에 들었어요 대충해도 이쁘게 표현되서 너무 좋아여",
    "text200": "색이 무난해서 이쁘고 간단하게 바르기 조아요 !! 😻😻"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 블러피니쉬 섀도우",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021063423ko.jpg?l=ko",
    "review_name": "705 메리 셸리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210634",
    "text1": "✒️한달후기\n\n✒️실제 본품은 붉은기보단 베이지가 훨씬 강합니다. 이 점 주의하세요. 이전 리뷰들도 찾아보면(구글검색, 타플랫폼 다 찾아봄) 사진에 붉은 기가 있던데 리뉴얼한건지..?\n\n✒️다만 일상용으로 사용하기에 참 좋습니다. 704도 좋지만 전 705가 더 마음에 들었어요, 704는 은은한 느낌이라면 705는 좀 더 선명한 느낌입니다.\n\n✒️받아보고 상세페이지와 색이 좀 달랐음에도 제품 자체는 재구매의사 있습니다. 잘 만들었어요.\n\n✒️특히 첫번째 칸에 있는 펄이 너무 예쁩니다. 백화점 화장품 급으로 고급스러워요.",
    "text2": "상세페이지나 리뷰 보면 약간의 분홍빛이 있는데 리뉴얼인지 화면색감 이슈인지 실제 제품은 분홍보다는 살구에 가깝습니다.\n연분홍색 색감을 기대하고 구매했던거라 아쉬웠는데 여름 쿨톤 브0라이트의 사회생활용+데일리 화잗용으로 좋습니다.\n받아보고 생각했던 색감이 아니라 실망이었는데 막상 너무 잘 쓰고 있습니다.\n그래도 아쉬워요.. 그런데 좋아..",
    "text3": "사실 색조 화장을 자주 하는게 아니라서, 엄청 고민하다가 구매했습니다. 딘토 립 기획 보다가 같이 발견한거라… 충동 구매를 해버렸네용 보자마자 반한 팔레트인데 메리셸리 구매한 분들이 너무 적어서 의문이 들었었습니다 이렇게 아름다운 팔레트를 왜 구매를 안 하시는지…! 아직 화장을 직접 해본건 아니지만 발색 정말 이쁩니다 그냥 약지로 한두번 문질문질해서 팔에 스윽 문질러서 발색했어요 색상 대 존예입니다 두고두고 아껴쓰는 팔레트가 될거같아요ㅠ",
    "text4": "가볍게 데일리로 사용하기 좋아요. 쿨톤이라 추천받아서 사용중인데 부담없이 사용하기 좋네요. 가루날림도 없어요",
    "text5": "와 색감 ㅈㄴ 이쁘 진짜 이쁨 약간 웜톤 느낌의 여뮽 섀도우 쓰고 싶으면 이거 꼭 쓰세요 클리오 뮤트라이버리랑 같이 쓰니깐 감성이 와 진짜 너무 이쁨... 🫶",
    "text6": "퍼스널컬러 진단하고 추천해주신 컬러라 구매했어요. 평소에 사용하지 않던 컬러라 처음엔 좀 부담스러웠는데 펄감이 없는 섀도라 부담없이 사용가능합니다.",
    "text7": "화장품 자체가 크지 않아서 갖고 다니기 좋을 사이즈예요, \n색조를 많이 하자 않는 저에게 무난한듯 그리고 도전해 보기 좋은 색감들이예요!\n손으로 발색할때도 느낌이 부드럽고 좋아요!",
    "text8": "4구는 살짝 아쉽고 12구 같은 건 너무 많다 느껴지는데이런 6구가 딱 조은 거 같아요 ㅠ",
    "text9": "수없이 발색 샷 찾아보고 고른 섀도우인데...\n직접 발색 확인하고 웜 해서 빠이 했습니다...\n\n발색력은 가루 날림 없고 정말 좋아요!!\n색상이 안 맞아서 너무 아쉬웠습니다 ㅠㅠ",
    "text10": "발색도 자연스럽고 케이스 크기도 적당해서 무난템인 거 같아요.",
    "text11": "제가 계속 찾아보고 생각했던 색감이랑 완전 다르네요 ㅠㅠ 재구매는 안할 것 같아요",
    "text12": "생각보다 너무 웜했고 제 취향은 아니네요ㅜㅜ딘토 섀도우는 첨인데 가루날림은 덜햇어요",
    "text13": "생닫보다 좀 웜했긴 한데,,그래도 전체적인 색 구성은 마음에 들어요",
    "text14": "저는 가을뮤트에 가까운 웜톤이고, 이런 컬러 구성은 처음 구매해봤는데 생각보다는 기대 이상이었지만 눌러주는 컬러가 하나쯤 있었으면 좋았을 거 같아요. 단독으로 들고 다닐수가 없어요.",
    "text15": "톤 상관없이 쓰기 넘 좋아요 말린 장미색이고 겨쿨인 저에게도 잘 어울렸습니다 립도 장미색으로 톤온톤으로 맞추면 완전 굿입니다 애교살용 펄이 진짜 미쳤어요 영롱하고 없던 애교살이 뿅 하고 생깁니다",
    "text16": "톤 상관없이 쓰기 넘 좋아요 말린 장미색이고 겨쿨인 저에게도 잘 어울렸습니다 립도 장미색으로 톤온톤으로 맞추면 완전 굿입니다 애교살용 펄이 진짜 미쳤어요 영롱하고 없던 애교살이 뿅 하고 생깁니다",
    "text17": "메리 셸리.. 제가 딘토 시리즈 중에 가장 애정하는 팔레트입니다. 베이스부터 포인트컬러 음영컬러까지 색감이 잘나왔구요. 혈색에 가까운 컬러라 적당히 붉은기 있으면서 모든 룩에 잘 어울립니다. 그래서 저는 데일리로는 항상 메리 셸리를 사용해요. 메리 셸리는 특히 펄이 미쳤는데 펄 2구 모두 미쳤습니다. 새미펄은 꼭 손으로 바르셔야되는데 무슨 솜털 만지는 느낌이에요.",
    "text18": "딘토는 팔레트 맛집이에요. 이전에 존 루터 롱 써보고 마음에 들어서 추가로 다른 색상 두개 더 구매했는데 제 원픽은 메리 셸리에요. 색이 튀지않고 발색력도 좋습니다. 펄감도 예쁘고 특히 화이트펄이 펄감이 미세하게 들어있어서 손으로 발랐을 때 부들거리고 예뻐요. 하이라이터 대용으로 써도 좋을 것 같아요.",
    "text19": "데일리로 바르기 좋은 섀도우 팔레트입니다. 근데 발색이 생각보다 약해서 자주 덧발라줘야 하는 점이 아쉽습니다.",
    "text20": "겨쿨딥이 쓰기엔 웜하지만 붉은계열이라 다른 파레트랑 섞어서 쓰면 앵간해요",
    "text21": "쿨이 쓰기엔 좀 원하긴한데 그래도 쓸만해요 뉴트럴톤한테 어울릴것같네요",
    "text22": "발림성 좋고 데일리로 쓰기 좋아요 무난무난템이라 손이 자주 가요!",
    "text23": "색상들이 데일리로 쓰기 좋은 것들로 있어서 배색 걱정 없이 편하게 쓰고 있습니다. 다른 부분은 무난한 것 같아요¨̮",
    "text24": "버릴색이 없어서 너무 좋았어요 색도 무난무난해서 데일리로 쓰기 좋았어요",
    "text25": "딘토는.. 다 예쁩니다 솔직히 섀도우 팔레트는 잘 안써서 고민하긴 했는데 왜 했는지 모르겟움.. 너무 예쁘고요, 가루날림 살짝 있지만 브러쉬 뭍힐 때만 있고 얼굴에는 안날려요!! 펄... 존예임..",
    "text26": "색감 너무 자연스럽고 예뻐요!! 색 조화도 좋고 과하지 않아서 넘 예쁨ㅠ!",
    "text27": "너무 질도 좋고 만족스러운 쇼핑이었습니다 \n여쿨라에게 데일리로 딱입니다",
    "text28": "아직 안써봐서 써봐야 알듯요 패키지는 참 예쁩니다 예뻐용 ㅎㅎ",
    "text29": "발색은 좋으나 브러쉬 사용하면 가루날림이 있어요! 손으로 바르면 덜 합니다!",
    "text30": "진짜로 브러쉬보다는 손에 밀착하는거에 신경써서 그런지 손으로 발라야 더 발색이 잘나와요! 그래서 그런가 지속력도 오래 갑니다!",
    "text31": "색상이 이뻐요 여름뮤트추천색상 팔레트여서 샀는데 지속력은 그닥이지만 이뻐용",
    "text32": "구성좋은 팔레트예요. 발색좋고 질감좋고 색감도 좋습니다만 모브빛팔레트는 아닌 것 같아요. 웜로즈로 발색됩니다.",
    "text33": "발림성도 좋고 컬러 너무 잘뽑아냈음! 아주 맘에 들어요!!"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 블러피니쉬 섀도우",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021063423ko.jpg?l=ko",
    "review_name": "706 조지 엘리엇",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210634",
    "text1": "색상이 좋아요\n데일링사게 사용하기에 좋습니다\n너무 튀지않아서 좋아요",
    "text2": "써보지는 않아서 이렇다고는. 못해요\n작은사이즈로 파우치에 잘들어 가겠네요\n잘받았습니다",
    "text3": "색 조합이 좋아요~  데일리로 화장하기 너무 좋은 컬러로만 모아 놓았어요~  완전 만족합니다. 다 사용하고 재구매의사있습니다.",
    "text4": "케이스는 심플하면서 유니크하고\n여리하고예쁜 코랄들로 구성되어있어요",
    "text5": "아이가 원해서 샀는데 몇시간 후 바로 세일하네요 ㅜㅜ\n몇천원이더라도 세일하니 그 부분은 아쉽네요\n취소 못하게 송장 먼저 잡고",
    "text6": "706이랑 708 두개 구매했는데 706은 제가 생각했던 그대로 발색이 되어 만족합니다. 펄은 생각했던 것보다 저에겐 강한 느낌이예요. 제가 펄을 잘 쓰지 않다보니 그런가봐요.",
    "text7": "발색은 정말 잘되는 편인데 가루날림도 은근 있습니다 강추드려요",
    "text8": "생각보다 더 작아서 콤팩트 하구요 올리브영 현존하는 섀도중에 발색가장잘되어요",
    "text9": "진짜 너~~무 예뻐요!! 이 팔레트 한개만 들고다녀도될듯!",
    "text10": "봄웜브? 꼭 사세요 이건 봄웜브라이트를위한 팔레트 진쯔 예쁨",
    "text11": "역시 다시보ㅓ도 색은 이뻐여요 진짜 다른섀도우도 사볼게용",
    "text12": "색감이랑 지속력 다 괜찮은거 같아요 입자도 좀 고운거같고 전 만족스러워요",
    "text13": "딘토 매장에서 보고 색상이 예뻐서 구매했어요 잘쓰고 있어요",
    "text14": "섀도우 색깔 예쁘고 발색력도 좋아요 잘쓰고 있어요!!!!"
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 블러피니쉬 섀도우",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021063423ko.jpg?l=ko",
    "review_name": "707 제임스 배리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210634",
    "text1": "한 줄 평: 데일리하진 않지만 코덕이라면✨️\n\n베리 색깔을 제외하고는 모두 펄이 있어요! 다만 데이비스는 아이라이너를 위해 만든 색깔이라 그런지 펄감이 거의 느껴지지 않았습니다. 눈에 올려놔도 적당하게 발색돼요.\n\n당연히 이 섀도우 하나만으로 화장하는 건 불가능하고요!! 다른 거랑 섞어 쓰는 용도로 이용해야 합니다. 다만...색이 너무너무 이뻐서 딥톤, 화려한 화장 어울리는 분들은 정말 강추드립니다.\n\n가장 어울리는 퍼컬은 역시 겨쿨!!\n\n딘토 블러피니쉬 섀도우가 모두 가루날림이 있고 색이 진하게 발색되는 편이에요! 저는 지성인이라 그런지 브러쉬로 양 조절만 잘해준다면 가루날림 겪어보지 못했습니다.\n\n앞으로 피터로 눈에 포인트 줄 생각에 설레네요...딘토 플럼핑 립 글러세 피터랑 조합할 생각을 하니 벌써부터 짜릿합니다✨️",
    "text2": "확실히 색이 색이다보니...자주 사용하진 않아요ㅋㅋㅋㅋㅋ가끔 특별히 기분 내고 싶을 때 살짝씩 사용하는 편?\n\n하지만 정말 보고 있는 것만으로도 심장이 뛰는 색이어서 만족만족 대만족입니다\n\n다만 딘토 블러피니시 섀도우 계열 정말정말 좋아했는데...딱히 다시 사진 않을 것 같아요 아무래도...네...",
    "text3": "가루날림이 생각보다 심해서 뒷처리가 힘들어요 발색도 그냥 그렇습니다",
    "text4": "예쁘고 소장가치 있어요. 마음에 드는 팔레트입니다. 딘토는 아이 쪽이 제일 예쁘더라구요!",
    "text5": "딘토 섀도우는 다 예쁜 거 같아요. 과하지 않고 포인트가 되어서 좋아요."
  }
]