[
  {
    "brand_name": "맥",
    "product_name": "MAC 대즐섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012350205ko.jpg?l=ko",
    "review_name": "라스트 댄스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123502",
    "text1": "컬러>> 은은한 피치빛 베이지?에 핑크펄이 섞여서 눈에 얹었을 때 자연스럽게 반짝이는 느낌\n단독으로 쓰면 화사하고, 다른 섀도우랑 블렌딩하면 또 다른 분위기로 연출가능🎀\n\n텍스처는 살짝 크리미하면서도 가볍게 발리는 타입이라 살짝 톡톡 얹어도 예쁘게 올라가더라구요! 다만 건식으로 쓰면 가루날림이 조금 있어서, 브러시보단 손이나 픽서 살짝 묻혀서 쓰는 게 더 밀착감 좋을 것 같아여\n\n지속력은 막 길진 않은데 다른 글리터섀도우보단 괜찮은 편이에용\n\n👉 총평: 화사하면서 은은하게 포인트 주기 좋은 데일리 글리터 섀도우💕😻",
    "text2": "까마귀는 무조건 사야함... 대존예템\n맨날 품절이였다가 입고되서 샀어요 ㅎㅎㅎ\n섀도우 타입인데 펄감 존재감 미쳤음  도라방스~\n쿨톤이면 아묻따 사야하긔!\n완전 맘에듬 ㅜㅠㅠ 리퀴드 제형은 바르기도 힘들고 한데 섀도우타입에 펄감 발색력 최고 1등\n애교살 눈앞머리 필수 여리여리 그렁그렁 눈매연출가능♥초ㅑ르르륵 펄감🌟",
    "text3": "투명한 핑크오로라 펄의 원조 맥 대즐섀도우 라스트댄스, 반짝임이 영롱보스입니다.\n\n박스패키지+본품+영문설명서 구성입니다.  당연히 한국정식유통 제품이구요. 유통기한 넉넉한 2024.01. 01.까지에요.\n\n용량은 1g으로 요즘 나오는 싱글섀도우 들에 비하면 용량이 살짝 작은 느낌 이긴합니다만 꽤 오래써지는 양이에요.\n\n본품이나 브러쉬에 묻힌 사진, 손끝 발색만 봐선 단순한 핑크펄 섀도우 같지만 투명한베이스에 핑크펄을 메인으로 다양한 색상의 펄이 반짝여서 너무 이뻐요.\n\n바셀린광 느낌이 아닌데 펄감이 촤르르한게 완벽한 펄감이에요. 핑크, 실버, 퍼플, 옐로은 각도에 따라 다양한 펄색이 보이네요. 본품 확대 사진에서 펄색이 다양한게 더 잘 보이죠.\n\n입자가 크지도 작지도 않으며 거칠지 않고 가볍고 고와요. 펄 양조절하기 좋고 뭉침이 없습니다. 과한펄을 부담스러워하는 분들이 잔잔하게 소량 얹었지만 반짝임은 있는게 좋을때도 딱이에요.\n\n비교하려고 비슷한 느낌 섀도우들이랑 같이 테스트해봤어요(클리오 베이비핑크, 라스트댄스 저렴이로 유명한 캔디드롭, 스틸라 원더러스트).\n\n전부 예쁘게 반짝이긴 했는데 비교하자면 캔디드롭은 느낌은 비슷하지만 입자가 거칠고 큰편이었고, 베이비핑크는 조금 탁한핑크 바셀린광이었어요. 원더러스트는 베이스가 브라운느낌이 강하고 입자가 크고 뭉치는 느낌이었어요.\n\n비슷한 느낌이 있긴 했지만 가장 투명하면서 입자가 적당하고 고르게 반짝이는 가벼운 제품은 라스트댄스였고 실버펄이 가장 영롱해서 반짝임도 제일 예쁘네요. \n\n애교살이나 포인트로 올리면 두말 할 것 없이 너무 예뻐요.\n\n가루가 곱고 가벼우며 펄이 고른편이에요, 뭉침이 없고 베이스칼라가 투명해서 좋아하는 무펄섀도우나 지겨워진 음영섀도우들이랑 믹스해도 자연스럽고 예쁘게 어우러져요.\n\n브러쉬에 묻힐 땐 가루날림이 심했는데 피부에 얹어주면 밀착력이 좋아 날림이 전혀없는게 신기해요. 그래서 넓은 브러쉬보다 작은 포인트섀도우 브러쉬로 원하는 부위에 정확하게 톡톡 얹어주는게 더 예쁘게 표현되는 것 같아요.",
    "text4": "펄 입자가 생각보다 아주 화려합니다.\n베이스 색은 거의 없는 편이고 아주 작은 베이비 핑크색펄입자들이 본통색을 깔아주고 있는거 같아요.\n제일 눈에 띄는 펄색상은 보라색이에요\n💜보라색 다음으로 💓핫핑크색 > 💛골드 로 눈에 보입니다.\n애교살에 사용하기에는 보라색펄 때문에 어려울 것 같구요.\n눈 위에 올려주는 포인트 섀도우로 적합할 것 같아요.\n\n펄입자가 크기때문에 펄날림이 있는편이라 바르실때 주의하셔서 손으로 꾹꾹 눌러서 발라주시거나 팁브러쉬로 바르는게 펄날림을 줄일수있을것같네요!!\n봄에 핑크핑크한 메이크업에 포인트 주기 좋을 것 같아요!",
    "text5": "고급짐\n여러컬러 팔레트 보다\n대즐섀도우 하나가 독보적임!",
    "text6": "반짝이는걸 너무 좋아해서 펄 섀도우를 찾아보다가 맥 대즐섀도우를 알게되었어요!!❣\n\n라스트댄스랑 오쏘길티에서 뭘 살까 고민하다가 두개 다 사버렸습니다~😊\n\n두 색상을 비교하자면 일단 펄 입자 크기가 작은 금빛 펄이 베이스로 있는 것 같은데  오쏘길티는 그 비율이 많고 라스트댄스는 입자가 보이는 더 큰 펄에의해 있는지 없는지도 모를만큼 존재해요\n입자가 보이는 펄은 둘다 핑크랑 금색 펄이 있는데 라스트댄스는 핑크가 압도적으로 많아서 그냥 딱 봤을때 핑크 섀도우라고 느낄 정도고 오쏘길티는 핑크펄과 금색펄이 같은 비율로 있으나 많지않고 작은 입자의 금색펄이 촤르르하게 광나며 펼쳐지기 때문에 금빛 섀도우에 핑크가 살짝 포인트로만 있는정도라고 느껴져요💕\n\n맥 대즐섀도우 라인과 나스 하드와이저 섀도우 라인이 느낌이  비슷한거같아서 핑크 느낌이 있는 멜로즈 멘도자랑 같이 발색해봤어요😚🤗\n스틸라 리퀴드 펄섀도우 코랄크러쉬도 핑크랑 금 펄이 있어서 같이 비교해봤어요😏😎\n저는 매우 만족합니다~ 예뻐요❤💛💜",
    "text7": "테스트해보고..첫눈에반했는데ㅋㅋ살까말까하다가결국엔구매! 진짜근데색조는맥이맞네요ㅎㅎ\n진짜진짜너무예뻐요!!\n빤짝임이고급스러우면서촤르르한데..그게눈에올리면안죽고똑같이표현되요!\n입자는고운편이고컬러발색도잘되요.\n애교살에바름진짜ㅋㅋㅋ트와이스애교살부럽지않아져요\n그정도로존예입니다ㅜㅜ\n그중단점이라면흩날림이있어서브러쉬보다는섀도우팁으로하는게더편하구요. 가루가쪼끔날리는데..괜찮아요\n넘이쁘니까요!!!!!\n얘교살섀도우이것저것써봤는데이게갑입니다.\n쿠폰이랑마일리지써서2.4에구매했는데후혀없어요ㅋㅋ\n그리고날림은좀있어도밀착,유지는역대쓴섀도우중가장잘되더라구요.\n한번딱하면수정안해도되요ㄲ",
    "text8": "오프라인에서 발색해보고 계속 생각나서 결국 구매했습니다.\n입자가 큰 핑크펄+골드펄 섀도우입니다.\n베이스 색상이 진하지 않고 펄만 영롱하게 반짝이는 느낌이에요.\n이런 느낌의 섀도우들이 각도에 따라 어둡거나 완전히 다른 색상으로 보이기도 하는데 라스트 댄스는 밝은 핑크베이지 색상으로 느껴지기도 하면서 전혀 어둡지 않습니다.\n\n사진으로는 색감과 영롱함이 담기지 않아 아쉽네요ㅠㅠ\n\n발색샷에는 없지만 맥 엑스트라 디멘션 스킨피니쉬 쇼골드와 색상이 비슷합니다.\n\n발색샷은 다양한 조명에서 찍었으며, 위에서부터 순서대로\n맥 피그먼트 로즈\n맥 대즐섀도우 라스트 댄스\n미샤 이탈프리즘 섀도우 페어리 비즈\n미샤 이탈프리즘 하이라이터 페어리 플래닛\n입니다.",
    "text9": "예전부터 계속 구매하고 싶던 섀도우인데 올영세일에 저렴한 가격으로 구매하게 되었네요\n요즘 쿨톤 메이크업을 많이 하면서 글리터도 옐로우빛이 많이 도는 글리터 보다는 실버나 핑크 컬러의 글리터 섀도우 종류를 많이 썼는데 라스트 댄스는 딱 제가 원하던 쿨톤메이크업을 위한 제품인거같아요\n이 컬러는 일반 섀도우가 아니고 대즐섀도우 라인인데 글리터 반짝임이 장난 아닙니다ㅠㅠㅠ\n펄 입자가 그렇게 크지 않아 눈두덩이에 사용하기에도 부담스럽지 않고 언더 애교살이나 눈 앞머리에 발라줘도 너무 이뻐요\n발색하면 피부에 뭉침없이 잘 표현 됩니당\n핑크색 펄 입자가 주를 이루는데 촌스러운 핑크가 아니라 신비스럽고 고급진? 핑크 컬러예요\n맥 공식홈페이지 설명인 반짝이는 핑크의 피치베이비 라는 설명이 딱인 섀도우예요\n앤티크로즈 같은 로즈톤 음영섀도우랑 라스트댄스 조합 넘 이쁨ㄴ당 ㅠㅠㅠ",
    "text10": "맥라스트댄스 펄감 대박이에요\n핑크랑 보라랑 골드의 조합이 진짜 예술입니다\n진작 살걸그랬어요 후회없는 색의 조합 대만족이에요\n\n저는 겨울쿨톤브라이트인데 아주 잘 어울려요\n브러시로 하면 솔직히 엄청 가루 심하게 날리는 편이고요\n손으로 해야 그나마 가루날림이 적은 편입니다\n근데 손이나 브러시나 둘다 눈에 얹고 나면\n그 이후에는 잘 안떨어지고 그래도 잘 붙어있는 편이에요\n\n눈 밑에 애교살에 바를때 가장 밀착력이 좋았던 도구는\n다이소 5개팁 브러시에요 진짜 애교살에 착 붙어요\n발색도 엄청 진하게 발색되고요 제일 잘 맞음\n다이소에서 1천원에 구매 가능하니까 한번 써보세요\n\n바비브라운 앤티크로즈 위에 이거 얹으면 영롱보스\n완전 추천하는 조합이옹\n\n지속력 괜찮아요! \n저는 특히 아이섀도우는 추가 수정을 안하는데\n아침에 바르고나서 퇴근하고 집에와도 붙어잇어요",
    "text11": "맥 대즐섀도우 라스트 댄스 컬러 구매 했어요!!\n대즐 섀도우 라인은 펄감이 엄청 강해서 평소 화려한 메이크업을 선호하는 제가 정말 좋아하는 라인이에요 ㅎㅎ\n제가 구매한 라스트 댄스는 연한 샴페인빛 베이스 컬러가 살짝 비치면서 베이비 핑크색 펄이 다채롭게 빛나는 제품입니다! 핑크빛이 강하진 않지만 존재감이 확실해서 핑크 펄을 선호 하시는 분들이나 쿨톤 분들이 사용하시면 좋을 것 같아요! 브러쉬로 발라주면 날림이 살짝 있는 편이라서 눈 두덩이에는 손으로 꾹꾹 눌러서 발라 주는걸 더 추천해요!\n언더 애교살에 발라줘도 너무 예쁜 제품이라서 펄감이 강한 섀도우를 좋아하시는 분들께 꼭 추천하고 싶어요!\n지인들한테 선물했을 때도 다들 만족하는 제품이라서 선물용으로도 좋을 것 같아요:-)\n다만 깨지기 쉬운 작은 섀도우인데 배송 올 때 너무 바닥에 뒹굴면서 와서…배송에 좀 더 꼼꼼하게 신경 써 주셨으면 좋겠습니다!! ㅠㅠ",
    "text12": "와 맥 대즐섀도우 펄감 최고네요... 라스트 댄스는 핑크펄이 뿜뿜하지만 골드느낌도 살짝 있어서 오묘한 느낌의 글리터 섀도우 입니다! 진짜 진짜 이뻐요ㅜㅜ 애교살에 발라도 이쁘고 눈 두덩이에 살짝 올리면 영롱한 느낌이 대박이에요 ㅎㅎㅎ 웜쿨 상관없이 다 잘 바를 수 있을 것 같아요! 다만 가루날림이 좀 있는데 이건 어쩔 수 없는 것 같긴해요! 그리고 양 조절이 필수라 잘 조절해야 예쁘게 돼요!\n발색사진은 위가 라스트댄스고 아래가 맥 하이라이터 쇼골드 색상과 비교해봤어요~ 둘다 핑크펄로 유명한데 확실히 라스트댄스는 섀도우라 그런지 펄 자체가 달라서 더 반짝거려요 ㅎㅎ 비슷할까 했는데 전혀 달라요~~ ! 강추입니다",
    "text13": "색감 잡기가 굉장히 어렵네요\n사진보다 좀 더 쨍한 핑크색펄이 도드라지구요, 분홍 보라 노랑색 펄이 들어있어요\n유명템으로 알구있는데 비슷한 섀도가 생각보다 많은것같아요 하지만 펄 크기가 상대적으로 더 크고 반짝입니당",
    "text14": "매장에서 사용해보고 펄감이 큰데 그게 큰데로 또 예쁘더라구요.  눈밑 하이라이터로 사용하려고 ㅎ구매했는데\n원래 올댓글리터스,허니러스트 등 웜한계열컬러를 썼는데 핑크컬러도 눈에 더 확 집중되고 예쁜컬러더라구요\n아른거려서 라스트댄스도 구매했습니다.\n세일할때 구매하니 더 굿",
    "text15": "평소 매트한 섀도우 위주로 사용하다가 계절이 여름인만큼 뭔가 변화를  주고싶어서 올영에서 판매하는 맥 대즐섀도우중   가장 인기많고 화사할것 같아 구입해보았어요\n색감은 핑크빛에 껌종이 겉 표면에 붙은 은박 느낌에 회색빛 반짝임과 흰끼있는 펄이 오묘하게 섞여서 유니콘이나 인어공주 비늘?느낌이 연상되요 눈밑 애교살에 포인트로 맥219브러쉬를 사용해서 볼륨감을 주거나~ 매트베이스 바비브라운 엔티크로즈깔고 라스트댄스 사용해보았는데요~ 계절상 최근 구매한 맥 어리틀템트깔고+라스트댄스로 포인트주니깐 훨씬 분홍끼 돌면서 화사해서 여름에 조합하기 좋더라구요 \n꿀조합+쌍꺼풀라인에 바세린광+문더스트 글리터락+(보라빛) 조합으로 사용중이에요~ 사랑스럽고 화사한 연출을 하고 싶다면 대즐섀도우 라스트댄스 추천합니다 ♡사랑스러움 뿜♡뿜♡",
    "text16": "맥 대즐섀도우는 글리터가 쵝오예요!!\n눈 꺼짐 있는 눈인데  도톰하게 채워주는 효과!\n웜 쿨 다  사용할수 있음",
    "text17": "아직 안써봤는데 보기만해도 반짝임이 엄청나요 ㅋㅋㅋ\n드디어 입고되서 세일때 잘샀네요",
    "text18": "입자가 너무커요ㅠㅠ\n색깔은 은은하니 예쁜데\n진짜 입자가 너무크네요",
    "text19": "애교에 바르면 예술\n가루날림 많은편이지만 이런 펄감 없어요ㅠ 잘깨져서 세통째ㅋㅋ",
    "text20": "핑크보라펄 너무 예뻐요,, 애교살에 주로 바르는데 바를 때 마다 사람들이 뭐냐고 물어봐요 ^^ 존재감 최고에여 ㅠㅠ 가루날림은 살짝 있지만 워낙 색이 예뻐서 아묻따 안고 갑니다 ㅠㅠ",
    "text21": "맥 제품이 쿠팡보다 올영에서 더 세일해서 구매햇어요 ㅎㅎ 가격떨어질때까지 기다렸는데 구매할수 있어서 좋네요 색감 영롱하니 예쁩니다",
    "text22": "맥 매장 갔다가 색에 반해서 사고 싶었는데\n마침 올리브영에서도 팔길래 얼른 샀어요.\n발림도 좋고 색도 잘 나오는데 날림이 생각보다 심해요...\n그래도 예쁘니까 쓴다...",
    "text23": "맥 섀도우 가격은 점점 사악해지고 있지만 제품력이 좋은걸 알기 때문에 계속 사게 되는거 같아요 라스트 댄스 컬러는 자연스러운 베이지 빛 펄이라 애굣살에 쓰기 좋은거 같아요",
    "text24": "역시 맥...섀도우는 역시 맥이에요 발색 말해 뭐해...고민하고 계시다면 사세요!! 저처럼 펄 성애자라면 후회 안합니다 ㅠㅠ😭❤️",
    "text25": "라스트댄스~예쁘네요\n애교살에포인트로\n너무예뻐요~\n잘사용해요",
    "text26": "생각보다 골드펄 비중이 꽤 크긴한데 화려하고 영롱하게 예뻐서 왜 인기가 많은 핑크펄 글리터 섀도우인지 알 것 같아요.\n단종템 클리오 핀라이트랑 비교하면 라스트 댄스가 상대적으로 좀 더 웜해요. 핀라이트에 비해서 베이스 컬러부터도 웜하고요. 그래서 핑크펄 좋아하시는 웜톤 분들께 특히 추천하고 싶어요!\n같이 비교발색한 페리페라 솜사탕얌얌(그러고 보니 이것도 단종된 거 같네요ㅠ)도 웜한 느낌이 강한데 라스트 댄스랑 비교하면 솜사탕얌얌이 좀 더 화사하고 상큼하고 톡톡 튀는? 솜사탕 같은 인상이 있는 글리터 섀도우예요.\n비교발색한 섀도우 중 제니하우스 쿼츠샤인이 펄섀도우 4개 중에서 가장 청량하고 시원한 온도감을 가진 핑크펄섀도우이기 때문에 쿼츠샤인은 쿨톤 코덕 분들께 특히 추천해요 저도 쟁여놓고 쓰고 있어요",
    "text27": "일단 너무 유명한 제품이어서 늘 장바구니에 넣어두고 있었습니다. 이번 올영세일기간에 행사했을 때 별 구매생각이 없었는데 갑자기 구매욕구가 폭발해서 ㅋㅋ 어반디케이 스페이스 카우보이과 계속 갈등했어요. 메이크업 선생님이 제게 두 컬러 다 잘어울릴거라고 하셨고(전 봄브라이트 22호입니다) 단지 차이점은 어반디케이는 데일리용이고 라스트댄스는 좀 튄다고 하셨어요. 밑색을 많이 타는 색이라고요. 저는 슬로우패스트슬로우도 있었기 때문에 같이 사용하려고 라스트댄스를 구입하게되었습니다. 미샤의 페어리비즈와 비슷한 색감인데요. 펄감이 훨씬 더 튀고 화려해요. 전 코랄,핑크,브라운,바이올렛 등 톤에 구애받지않고 거의 모든 컬러를 사용하는데요. 무난히 어울리는 컬러인 것 같습니다. 애교살에 넣어주면 정말 반짝반짝합니다. 좀 화려한 메이크업을 좋아하는 제게 딱인 제품입니다.",
    "text28": "워낙 유명한 제품이고 궁금했는데 올리브영에 재고가 있고 마침 쿠폰 쓸 겸 구입해봤어요. 핑크펄이 강한 글리터 섀도우인데 눈 두덩이에도 써도 예쁘고 언더 애교살에 발라도 예쁠 것 같아요. 반짝반짝 빛 반사가 잘 되어서 화려하고 예뻐요. 버석하지도 않고 질도 괜찮아요. 대신 밀착력은 좀 떨어지는 것 같고 가루도 좀 날리는 편인 것 같은데 좀 신경써서 밑에 가루가 떨어지지 않게 잘 발라야 할 것 같아요. \n\n이젠 맥 같은 브랜드들도 올리브영에 입점되어서 좋아요. 백화전 브랜드 외에도 투페이스드 같이 백화점에도 잘 없는 브랜드도 있어서 쇼핑하기 편해요.",
    "text29": "맥 아이쉐도우가 유명하다길래 올영세일기간에 20퍼센트할인받고 구매했네요\n펄이 은은하게 발색되는데 고급스러운 펄이고 발색력 좋고 지속력도 좋습니다\n원래 가격이 32000원이라 다소 비싸다는 생각이 들었지만 할인도 받고 색감도 고급스럽게 예쁘게 발색돼 구매하길 잘했다고 생각했네요\n팔레트를 샀었는데 필요한 색상만 싱글로 사는것도 괜찮은것 같습니다 \n은은한 펄감에 과하지도 않고 포인트 주기에 좋습니다\n만족스러워 자주 사용할거같네요",
    "text30": "핵 예쁨 진짜 너무 영롱하고 이뻐요 지금은 단종된 나스제품사고 싶었는데 단종되버려서 이거 샀는데 진짜 너무너무너무너무 예쁩니다 사실 옆 동료꺼 보고 바로 샀어요!! 주위에도 영업당해서 산사람 많은데 직접가서 발색해보세요 바로 겟 해야할 펄입니다",
    "text31": "핑크펄을 좋아한다면 묻지 않고 구매 해야하는 필수 아이템이에요\n\n전체적으로 핑크빛이 많이 도는 글리터에요\n밀착력과 발색력이 우수해서 적은 양으로 넓게 펴바를 수 있어요\n개인적으로 많이 바르면 뭉치는거 같고 색상도 별로 안예쁘게\n발색되서 적은양으로 넓게 발랐을때가 가장 예쁜 거 같아요\n\n사용 팁은 평소 사용하는 섀도우 다 하고나서\n눈두덩이 가운데에 포인트로 톡톡 올려주면 \n눈 깜빡일 때 마다 반짝 반짝 너무 예쁘고\n애굣살 가운데 부분에 톡톡 얹어 주어도 너무 예뻐요!!\n\n브러쉬보다 손으로 발라주는게 더 밀착력이 좋아서\n손으로 바르시는걸 추천드려요\n추가로 섀도우를 손가락에 너무 많이 묻히면 발색이 뭉치게 되고\n색상도 안예쁘게 나와서 살짝만 묻힌 후 넓게 발라주는 걸 \n추천드려요!\n\n가루날림은 아예 없다고는 말 못하지만 엄청 심한 편은 아니어서\n그렇게 거슬리지는 않아요!\n\n핑크 펄 좋아하시면 구매 추천드려요!!",
    "text32": "핑크로 영롱하게 반짝이는 게 너무 예뻐요! 샴폐인 빛이 아닌 딱 핑크. 그렇다고 너무 진하지도 않아서 활용도 높은 컬러입니다. 핑크펄 좋아하신다면 무조건 하나는 갖고 계셔야할 것 같아요.",
    "text33": "맥은 이름만으로 발색은 알아주는 섀도우잖아요 \n핑크빛이 아주 화려한 섀도우에요 골드빛 +핑크빛 반짝반짝 포인트를 주기 딱 좋은것 같아요 \n사진 핑크빛이 라스트댄스 골드빛이 오쏘길티에요",
    "text34": "발색도 좋고 펄댕이들도 좋고 색깔도 좋아요\n근데 클리오 팔레트에 있는 애랑 거의 같은색이네용ㅋ\n테스트해보고 살껄 그랬어요ㅋ\n그래도 평소나 여행갈때 가지고 다니기 좋아용ㅎ",
    "text35": "진짜 너무너무정말완전진짜엄청 예뻐요 미쳤어요 진짜ㅜ 촉촉하고 촤라라한 광감이 너무 예쁘구.. 핑크 좋아하는 사람들 다 사시구요 핑크골드 좋아하는 분들도 다사세요.. 그 핑크 빛에 골드 펄 섞여있는 느낌 아시죠,, 그 느낌 좋아하는 분들은 다 좋아할 st.. 그리고 펄 좋아하시는 분들은 그냥 반짝임이 예뻐서 맘에 드실 겁니다.. 아 근데 솔직히 너무 비싸긴 해요 ㅜ 이거 저렴이 찾으면 갈아타고 싶은데 아직 못찾았습미다.. 할인 많이 해주세요 ㅠ",
    "text36": "가을뮤트톤 22, 23호 사용자인데 그냥 웜 쿨 상관없이 너무 붕 뜨지만 않으면 웜 쿨 상관없이  바르고 싶은거 바르는 편입니다. \n 핑크메이크업할때 포인트로 사용하고 싶어서 구매했어요. 베이스컬러는 딱히 느껴지지 않고 퍼플,핑크,살짝의 옐로우가 섞인 펄 섀도우로 옐로우는 잘 보이지않고 거의 퍼플과 핑크의 비중이 많이 보이는 밝은 느낌의 섀도우입니다. 발색을 했을때에는 사진상으론 손에 잘 붙어 있는것 같지만 펄날림이 조금 있었어요. 그래서 평소 섀도우 사용할때잘 날아간다 하시는 분들은 아이프라이머와 함께 사용 해야겠다는 생각이 들었네요. 저 또한 그렇게 사용할것 같구요! 펄 컬러중 옐로우가 섞여서 조금이라도 웜할까 했지만 발색 후 웜하다고는 전혀ㅋㅋ 못느꼈구요 파워 웜톤분들은 혹시 모르니 컬러테스트 후 구매 하시는것을 추천 드립니다! 그리고 같은 라인의  슬로우 패스트 슬로우와도 전혀 다른 느낌이라 두개중 고민이신분들! 슬패슬보다 밝고 붉은느낌이 적었으면 하시는 분들은 라스트댄스 사용하시면 될것같아요 \n핑크 메이크업 자주 하시는분들은 추천드립니다!",
    "text37": "아직 눈에는 안올려봤지만 팔에 발색했을때에는 예뻐서 대만족이에요.",
    "text38": "펄이너무이뻐요\n살짝만발라도\n확티가나네요\n완전만족해요^^",
    "text39": "펄이 아주 예쁩니다. \n펄 좋아하신다면 추천해요.\n눈두덩이 전체에 바를 순 없지만\n포인트로 바르면 화장이 확 살아남",
    "text40": "엄청난 펄감\n은색 금색 온갖 펄 다 있음\n마지막에 포인트로 콕콕 찍어주면 넘 이쁩니다\n올영이 세일 종종 해주길래 라스트댄스까지 샀어요",
    "text41": "개이뿐 2번째구매임 진짜 이뻐여 맥에서 이 색만 이쁨 꼭사셈",
    "text42": "이뻐서 잘 쓰고 있어요! 할인할때 샀는데 가격이 ㄱㅊ은건지 모르겠어요",
    "text43": "까마귀로서 참을 수 없는 펄이었음. 여럿 후기에서 색조는\n거의 없고 펄감만 있다 하였는데.. 정말 펄만 올라가기 때문에 베이스 다 끝낸 후 콕콕 마무리용으로 추천함. 펄도 하얀? 은빛? 느낌이 강함.",
    "text44": "메이크업샵에서 추천받고 구매했어요 펄감이 좋아서 너무 예뻐요 깨질까봐 걱정되요",
    "text45": "친구 선물로 줬는데 친구가 만족해요!\n맥은 워낙 유명해서 너무이쁘네요",
    "text46": "파손안되고 배송 잘 왔습니다 면세점이나 그런곳 품절이고 구매하기 어려웠는데 올영에서 세일해서 잘 구매했네용 ㅎㅎ 이쁘게 사용할게요.",
    "text47": "맥브랜드를 저렴한 가격으로 살수있어서 좋고 핑크색 펄이 여름에 쓰기에 잘어울리고 가루날림없이 절 밀착되고 색이 이쁘고 좋습니다!!",
    "text48": "라스트댄스.. 받기전에는 기대를 많이 한 섀도우인데\n저한테는 기대에 못미친 제품이네요..\n펄입자가 생각보다 크고 기대했던 발색이 아님..\n지극히 제 개인적생각임..",
    "text49": "예전에 써봣던거 재구매 하는건데 세일하길래 구매했습니당\n역시나 좋아요~~",
    "text50": "라스트댄스는 핑크펄이 영롱해요. 펄감이 강한데 예뻐요. 가루날림 있고, 밀착력도 조금 아쉽지만, 펄이 반짝반짝 예뻐서 만족해요.",
    "text51": "핑크 베이스에 핑크펄, 금펄이고 있는거 또 샀다고 한 소리 들었지만 예쁘니까 만족합니다",
    "text52": "핑크 골드빛 펄감으로 유명한 섀도우고 평소에 잘 쓰는 제품이라 구매했습니다",
    "text53": "핑크펄이 영롱해요. 펄감 강해요. 애교살에 바르면 예뻐요. 쿨톤이면 라스트댄스 사세요. 저는 가을뮤트라 잘 어울리지는 않지만, 사고 싶어서 그냥 샀어요.",
    "text54": "사고싶은게 품절이라 지른건데\n이정도면 굳이 MAC꺼 안써도 될듯ㅎ",
    "text55": "대즐말고 쉐도우 사고싶었는데 품절이라 대리만족했어요~ㅋㅋ 쌍커플라인 발랐는데 눈밑에도 번쩍거림 ㅎㅎ 가루날림 있어요",
    "text56": "여쿨라-페일\n\n눈 포인트 주고 싶을때 눈두덩이 가운데에 발라주면서 포인트 주고 있어요!",
    "text57": "퍼스널 컬러 여쿨라 페일 진단받고 이걸로 포인트 주면 예쁘다고 하셔서 테스트 후 구매했어요! 발색도 예쁘고 만족합니당",
    "text58": "반짝거림이 과하지 않고 자연스러워서 좋아요 \n빛에 따라 다양한 색이 표현되요",
    "text59": "애교살템으로 잘 사용하고 있어요. 소량만으로 표현이\n잘 되어서 진짜 오래쓸 거 같아요. 눈밑에 발라도 수정하기가 쉬워서 지저분하지 않게 수정도 할 수 있어서 좋아요~",
    "text60": "펄감 강한데 이거 쿨톤에게 잘어울리겠더라구요\n저는 웜톤이라 뭔가 묘하게 떠서 잘 안쓰게돼요 ㅠ 아쉽\n쿨톤에겐 정말 잘어울리겠어요",
    "text61": "이 제품은 검색 여러번 해보고 쿨톤도 사용 가능하다고 해서 구매했는데, 제가하는 화장에는 크게 활용이 잘 안되네요~ 은은한 펄이 이쁘긴한데 진짜 무난해요ㅎ",
    "text62": "핑크펄 덕후라면 꼭 사야하는템\nㄹㅇ존예탱 초ㅑ르르륵 그렁그렁 반짝반짝 눈밑애교살 눈앞머리 눈두덩이 바르면 짱예눈 😚완성!\n역시 색조는 맥 발색력 짱 좋음",
    "text63": "컬러가 오묘하면서 반짝반짝 거려 포인트 줄때 딱입니다~!!",
    "text64": "하..진짜 사진으로만 보고 산 제가 잘못이죠 펄이 엄청 날리네요 ㅠ 소장하고있는 맥 제품중에 유일하게 실패ㅈ봤어요..",
    "text65": "맥 대즐 섀도우는 사랑입니다,,,, 올리브영에서 구매해서 좋아요",
    "text66": "맥매장 언니가 애교살이 예뻐서 물어보니 이제품이였어요.  올리브영에서 세일 하길래 바로 샀아요 조명 받으면 진짜 너무 예뻐요~ 재고 있을때 언능 사세요",
    "text67": "얼굴이 수척하거나 밋밋해보일때 포인트를 줍니당 ㅎ 펄섀도우 치고 날림도없늠편이에요",
    "text68": "사람들이 많이 사길래 써봤는데 영롱해요. 펄감이",
    "text69": "맥 섀도우 덕후로서 너무 맘에 들어요! 면접 화장에도, 데일리로도 만족합니다. 양조절에 따라 다양한 분위기를 만들 수 있어 유용해요.",
    "text70": "은은하게 쓰기 너무 좋아요.\n올리브영 입점해서 한번에 주문하기도 편하고 만족스러워요.",
    "text71": "포도맛쿠로미\n5점만점에 5점\n2020.06.01\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text72": "울엄마 애정템. 맥은 그냥 믿고 계속 주문하는 느낌이에요.",
    "text73": "엄마가 재구매 해달라고 부탁하셔서 \n세일할때 저렴하게 잘 구매했어요",
    "text74": "맥 제품이야 워낙 유명하니 설명길게 안할께요.\n올염 세일에 저렴히 구매해서 좋아요",
    "text75": "맥 제품이야 워낙 유명하니 설명길게 안할께요.\n올염 세일에 저렴히 구매해서 좋아요",
    "text76": "엄마께서 주문해 달라 하셨어요.\n너무 유명한 제품이고 세일때 저렴히 잘샀어요",
    "text77": "엄마께서 주문해 달라 하셨어요.\n너무 유명한 제품이고 세일때 저렴히 잘샀어요",
    "text78": "친구가 생일선물로 사달라고 해서 같이 가서 샀어요:) 색도 너무 예뻐서 만족합니다",
    "text79": "핑크펄이 화려하고 영롱해요 근데 가루날림이 있어서 좀 아쉽네요ㅜㅜ 그치만 너무 예쁩니다요",
    "text80": "라스트댄스 너무 이뻐요. 핑크빔 장난 아니고 펄감 너무 이뻐요",
    "text81": "핑크빔 발색이 너무 이쁘고 펄감도 맘에 들어요. 가루날림도 그닥 안심해요",
    "text82": "너어아무 맘에듭니다. 펄 제품 무조건 사는데 요즘 이것만 써요 굿굿",
    "text83": "아진짜 이제 쓰는게 너무 .. 아쉬울 정도로 예쁘네요 ㅠㅠ\n앞으로 요것만 쓸것같아요 ㅋㅋ",
    "text84": "펄 날림이 좀 있는 점이 아쉽지만 글리터 펄들이 예쁨",
    "text85": "유명템이라구매해봣어요. 아이라인하고 음영 눈화장이 안어울려서 마스카라만 하는데 뽀인트 줘보려구용",
    "text86": "색조좋아해서 유명템들은  거의 모의는 편인데요\n요거 넘 예뻐요♡♡♡♡\n펄없는 화장보다  훨 화사해보여서 \n모든섀도랑 잘어울려요--",
    "text87": "색감이 넘 예쁘네요 또 구매하고 싶어요 매우 만족합니다.",
    "text88": "매장에서 발라보고 색깔이 예뻐서 구입했습니다. 잘 쓸 것 같아요~",
    "text89": "희동이누나\n5점만점에 5점\n2020.01.12\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 있어요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text90": "라스트댄스 5년째 무조건템이에요!!! 없으면 허전할 정도..\n은은하게 핑크빛으로 발색돼서 눈두덩이, 눈밑 어디에 발라도 너무 예쁘게 발색돼요. 아이메이크업은 라스트댄스섀도우로 마무리합니다 ㅎㅎ 세일할때 사게돼서 더좋아요👍🏻",
    "text91": "진짜 생각보다 너무 이뻐요!!정말 핑크펄은 처음이여서 고민하다가 구매했는데 고민한 시간이\n아까울정도애요!!또 세일기간여서 저렴한 가격에 구매했습니다! 펄이 정말 반짝반짝하고 이쁜거 같아요 너무 과한 느낌도 없어서 좋고 입자도 큰편이 아니여서 은은하게 이뻐요!!가루날림은 조금 있는거 같은데 펄이 아예 없을수는 없다고 생각해수 만족하면서 사용중이에요 다른것도 살까 고민 할 정도로 정말 너무 이뻐요!!!!대만족이에요 단독으로 써도 이쁘고 포인트러 애교살에 사용해도 크게 이상하지 않아요!!정말 너무 이쁜거 같아요 매일 사용하고 있어요 그리고 발색은 한번만해도 정말 진하고 이뻐요!!!!!정말 요즘 젤 이쁜 섀도우 같아요!맥은 역시 믿고쓰는거 같아요!!이거 사용하다가 다른색상도 곧 구매할 예정입니다!!꼭 사용해보세요",
    "text92": "눈화장 다하고 살짝 위에 발라주면 진짜 너무 이뻐요!\n화장 진하게 안 할때도 살짝 위아래 발라주면 반짝반짝하면서 잘 어울립니다! 진한 화장 연한 화장 상관없이 그냥 다 사용할 수 있고 어울립니다! 추천해요!👍",
    "text93": "아주 좋습니다 잘 사용하도록 하갰습니다.   !!!!!",
    "text94": "구입하고 싶어도 항상 품절이길래 포기하고 있었는데 매장에 있길래 바로 구입했습니다\n색깔도 예쁘고 펄도 고급져요",
    "text95": "쿨톤한테 잘어울릴거 같고 반짝이 미쳤어요~너무 이뻐요 !!!",
    "text96": "어떤 섀도우랑 믹스매치해야할지 조금 고민이 되긴하지만 색 자체는 너무 이쁘네요ㅇ!!!",
    "text97": "펄이 자글자글하고 이쁘긴 한데 가격값을 하는지는.. 모르겠네요\n쓰다보니 펄이 눈에 잘 밀착되는지도 모르겠구요\n근데 케이스가 넘 이쁨..",
    "text98": "펄이 자글자글한게 애교살에 너무 잘어울려요\n비싼만큼 좋습니다",
    "text99": "평소에도\n자주 사용하고 구매하는 제품이라서\n이번에도 잘 구매 한 것 같아요~ \n다음에도 재구매 할게요.\n가격대는 있지만 좋네요",
    "text100": "평소에도\n자주 사용하고  구매하는 제품이라서\n이번에도 잘 구매 한 것 같아요~ \n다음에도 재구매 할게요.\n가격대는 있지만 좋네요",
    "text101": "웜한색 애교살 부분에 깔고 눈밑 눈동자 아래부분에만 바르고 있어요 봄브라 전체에 깔면 좀 뜨는 느낌이 있더라고요\n핑크를 바탕으로 한 촤르르한 펄이 반짝거려서 이뻐요",
    "text102": "역시 맥이에요 너무 좋고 색도 이브고 유니크해요 지속략도 좋고요",
    "text103": "핑크펄 너무 예쁩니다 맥이라 지속력도 좋구요 너무 만족입니다",
    "text104": "펄감이강하고 저는 쿨톤인데 어울리는 거 같아요 매일 손은 안가지만 사용할려구합니다",
    "text105": "펄감은 예상대로 강했지먼 생각보다 핑크빛이 많이 돌아서 쿨톤화장할때는 이뻐요",
    "text106": "펄이 남다릅니다.. 가루 날림은 거의 없고 은은하게 피치베이지 베이스 색이 비치는게 좋았오용",
    "text107": "계속된 품절로 간신히 구매한 제품입니다 애교살에 바르면 이쁘다하여 기대했는데 은은한 반짝임과 지속력도 좋아 애용하는 제품이 되었어요",
    "text108": "배송은 공휴일 제외하고 이틀정도 걸렸고 깨진곳 없이 상태 깨끗하게 도착했어요",
    "text109": "좋어요좋어요 좀 쿨한 느낌이 있긴한데 핑크더하기골드펄이에여 ㅎ",
    "text110": "존예에요 가격 너무 비싸서 거민햌ㅅ는데 살 가치 있음 반짝거림",
    "text111": "이게 유명해서 기다리다가 주문랬ㄴ\nㄴ데 역시나 예쁘긴해요 은은한펄",
    "text112": "지속이 오래가요. 은은한 펄이 과하지않고 예쁘네요! 인기많은 이유가 있네요.",
    "text113": "저렴이들도 펄섀도우 잘나와서 고민하다가 구매했는데 역시 맥이랄까 펄이 영롱하네요 핑크랑 실버의 청순한 펄섀도우입니다",
    "text114": "유튜브에서 쓰는거보고 예뻐서 샀어요 핑크랑 실버펄이 반짝반짝 이뻐요 가루날림은 있는편인데 펄이 잘 붙어있어서 지속력이 좋은거 같아요",
    "text115": "펄감이 조금 강한게 있지만 그래도 색 자체가 넘 이쁘고 워낙 유명한 제품",
    "text116": "아직 사용은 안했지만 워낙 유명한 제품 다시 나온거라 바로 구매해써요",
    "text117": "너무맘에들어요 쿠폰생겨서 샀는데 완전 짱짱\n또 구매할거에요 오늘드림짱",
    "text118": "믿고 쓰는 맥 섀도우입니다 ,, 세일할 때 사서 싼 가격에 잘 싰어요 !! 맥은 올영 세일할 때 사는 게 가장 싼 듯 ,, ㅎㅎ",
    "text119": "너무 강하지도 약하지도 않은 영롱한 펄감이 너무 예뻐요. 정말 말그대로 오팔펄입니다",
    "text120": "예뻐유 ㅎㅎ\nㅎㅎ 블링블링 ㅎㅎ\nㅎ\nㅎ\nㅎ\nㅎ",
    "text121": "성분 좋아 구매했습니다. 유용하게 잘 사용할 수 있을거같아요",
    "text122": "성분이 좋아 구매하였습니다.! \n유용하게 잘 사용할 수 있을거같아요!",
    "text123": "펄 예쁘고 좋아요\n블랙프라이데이에 저렴하게 잘 산 것 같아요",
    "text124": "가격은 무섭지만.. 펄감이 강해서 빛나는 게 너무 예뻤어요 날림도 없고 애굣살에 포인트로 사용하기 좋은 것같아요",
    "text125": "스테디셀러가 괜히 되는 게 아님 \n납작한 브러쉬로 누르듯이 바르먄 펄감이 챠르르\n날림이 있지만 그래도 애교살 포인트 펄감으로 너무 이쁨",
    "text126": "은은한 흰끼도는 핑크로 너무 예뻐요 과하지않고 좋네요 굿굿",
    "text127": "사용을 잘 못 했는지 몰라도 가루날림은 좀 있어서 눈 아래에도 묻어있더라구요. 그렇지만 맥 제품이라 믿고 사용하고 있어요.",
    "text128": "깔끔하고 괜찮네요 막상 바르면 은은한 연한 핑크색이에요 추천",
    "text129": "백화점에서 실물로 먼저 보고 색감에 반해서 애굣살에 바르는 용도로 샀는데 발색도 잘 되고 핑크빛으로 반짝반짝 빛나서 너무 예뻐요",
    "text130": "말모말모 완전 예뿌고 좋아요! \n블렌딩 잘뮷하면 가루 날림 살짝 있어요 \n그래도 예뻐요",
    "text131": "파우더제형의 펄제품 쓰다가 쏟아지고 날림이 심해서 바꿔보려고 구입했어요~봄에 기분 전환해보아요~",
    "text132": "날림이 아예 없진 않아서 애교살 보다 눈두덩에 손으로 얹기에 적합한 섀도우 같아요",
    "text133": "은은하게 반짝여서 너무 예뻐요. 딸아이와 제가 같이 바르려고 2개 주문했는데 사길 잘했다는 생각이 드네요.",
    "text134": "이건 실물을 보고 안 살 수가 없었어요ㅠㅠ 일단 펄감이 너무 이쁘구요 실제로 바르면 더 이뻐요,,정말 취저입니다ㅎㅎᩚ",
    "text135": "라스트 댄스 안써본 분 있나요.. 너무 이뻐요 펄 연하게 샤랴랴",
    "text136": "계속 써오던건데 매장에선 단종되어서 못구한다고 했는데 올리브영에서 파는거 보고 바로 구입했어요. 베이스 컬러로 딱입니다.",
    "text137": "일단 발색은 너무 예뻐요!! 펄이 은은하게 발색되어서 너무 예쁘고 펄섀도우인데 가루날림이 없어서 좋아요!",
    "text138": "슬/패/슬 사면서 같이 샀어요! 유투버가 소개해주더라구요~!",
    "text139": "guswjd****\n5점만점에 5점\n2020.06.24 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text140": "충동구매했는데 확실히 비싸서 그런지 펄이 예뻐요ㅎ",
    "text141": "색상은 예쁘고 좋은데 다소 가루날림이 있는편이에요 ㅠㅠ",
    "text142": "가을뮤트, 웜톤중에 웜톤인데도 꽤 괜찮은듯\n핑크한 느낌이 좀 많이 나서 쿨톤이 더 잘어울릴것 같긴함\n펄 색상이 굉장히 오묘하고 이쁨",
    "text143": "항상 만족해요 아주 좋습니다. 어제나 만족하면서 사용해요",
    "text144": "은은한 핑크 펄이 넘 예뻐요\n 다른 색상과 레이버드 하기도 좋아요",
    "text145": "맥 역시 \n펄감 좋고 \n이뻐요...또 사고 싶어요 ㅠㅠ",
    "text146": "핑크색이 많이 도는 섀도운데 날림이 좀 있고 지속력이 짧아요유",
    "text147": "여자친구가 아주 좋아하네요\n쓰기편하고 색도 마음에 든다고 해요",
    "text148": "meilans****\n5점만점에 5점\n2020.02.03\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text149": "제가 좋아하는 블로거가 쓰길래 ㅋㅋㅋ 손민수 되고싶어서 샀어용~~ 예쁩니당! 잘쓸게요",
    "text150": "alswl****\n5점만점에 5점\n2019.12.27 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n보통이에요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 대즐섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012350205ko.jpg?l=ko",
    "review_name": "렛츠 롤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123502",
    "text1": "빛반사와 조명에 따라 화려한 핑크빛으로 보였다가 브론즈 컬러로도 보이는 슬로우/패스트/슬로우는\n핑크브론즈의 스파클링 펄 섀도우로 화려한 핑크와\n오팔펄의 영롱함이 베이스위에 덧바르면 좋은\n색상 같습니다.\n렛츠롤은 붉은끼가 많이 도는 레드브론즈 색상으로\n포인트로도 쓰기좋고 애교살에 살짝 포인트 주기도\n좋은 색상이라고 생각합니다.\n슬로우/ 패스트/슬로우와 렛츠롤 둘 다 텍스처가\n부드럽고 발색이 선명하게 표현이 되는데 브러쉬를\n사용하면 펄의 반짝임이 좀 더 입체적으로 보이고\n밀착력이 좋아서 펄의 날림이 거의 없고 신기하게도\n펄이 자글자글한 섀도우 중 클렌징 후 펄이\n얼굴 여기저기 붙어있는 제품도 있는데 \n맥 데즐섀도우는 클렌징도 깔끔하게 되는 편입니다.",
    "text2": "와우 대즐섀도우라인 좋아해서 올영에서 팔고있는 제품을 몽땅 사들이고 있는데 설명보다 눈으로 보았을때 더욱 예쁜색이고 제가 좋아하는색이예요\n라스트댄스나 올쏘길티보다 마음에 들어요 라스트댄스보다 진한 핑크빛이 도는 진핑?레드빛?보라로가기전에 핫핑크?느낌이 들어서 발랐을때 흰끼가 돌지않은 펄감이라 제 웜톤피부에는 딱이네요 흰끼가 있는 제품 눈두덩이 발색은 간혹 부어보이는 느낌도 드는데 렛츠롤 발색 너무 마음에 들어요\n 핑크색상 섀도우가 잘어울리시는분께 적극추천드리는색상이예요\n슬로우패스트와 어반디케이에 솔스티스랑 베이스색이 비슷해보여 손목 발색해보았는데요\n슬로우패스트가 붉은기가 더 없는 브론즈빛이라면 렛츠롤은 핑크레드빛브론즈빛 색상이라서 화려함이 더해지면서 웜톤 피부톤에 잘 어울리는 컬러라서 너무 마음에 들어요♡",
    "text3": "진짜 너무 좋아요! 다음에도 또 구매하려구요! 배송도 빠르고 할인에 증정도 있어서 좋았어요~~"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 대즐섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012350205ko.jpg?l=ko",
    "review_name": "오 쏘 길티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123502",
    "text1": "투명하게 반짝이는 바셀린광이 자연스럽게 눈매에 포인트가 되는 애굣살 기본템, 대존예 오쏘길티 색상후기입니다!😻 \n\n촌스럽고 올드한 옐로우골드섀도우 아니에요!!\n\n옐로우골드톤 펄섀도우라고 해서 골드색상을 떠올리는 분들 많을 것 같아요. 화려하고 발색이 선명한게 맥의 특징이라 저도 주문하고 과한 골드색상이 오면 어쩌나 걱정했는데 너무 예쁜 피부에 착붙인 골드펄이 와서 대만족하는 후기에요.💚\n\n배송은 깨지지않고 잘 받았지만 펄이라 사진으로는 크게 티가 안나도 육안으로 보면 표면에 전체적으로 세로 스크레치들이 보이는데 새제품에 원래 있는 결인건지, 라스트댄스 구매했을 때는 이러지않아서 좀 아쉽네요. 유통기한은 2023년 11월 01일까지로 넉넉한 제품이 왔어요.\n\n색조장인 맥 답게 옐로우골드계열의 펄들의 조합이 영롱보쓰입니다. 베이스색상이 옐로우골드 발색이 아니라 베이스는 투명한 편이에요. 아주 예쁜 바셀린광 펄섀도우 생각하시면 되요.\n\n투명하게 반짝반짝 빛나는 미세하고 잔잔한 펄 색깔이 옐로우골드 계열이고 역시 색조브랜드의 갑 오브 갑답게 입자가 적당히 고우면서 밀착력도 너무 좋고 그래서 눈가에 얹어주면 가루날림도 없고 지속도 오래되요. 최고!👍\n\n영롱한 발색이나 사용감이 펄맛집 섀도우들 어***이나 메* 와 같이 탑오브탑이에요, 저가 브랜드들과 어쩔 수 없이 차이나는 고급스러운 발색에 펄섀도우를 좋아한다면 꼭 테스트 해보라고 권하고 싶네요. 테스트해보면 결제는 순삭-!👌\n\n코로나시대오고 마스크 쓰다보니 아예 화려한 아이 메이크업이거나 깔끔하고 심플한 포인트되는 메이크업을 선호하던데 오쏘길티 색상이 어떻게 쓰느냐에 따라 후자도 가능하더라구요.\n\n맑고 깨끗한 느낌으로 화장하고 싶을 땐 눈전체에 테테아틴트로 가볍게 음영을 준 뒤에 애굣살에 포인트로 오쏘길티를 발라주세요. 립도 투명하고 과하지 않게 요즘 유행하는 맑은 글로우립으로 얹어주시고요. 이렇게 전체적으로 밸런스를 맞춰주고 쉐이딩과 브로우로 윤곽을 깔끔하게 잡아주기면 이목구비는 또렷해지면서 한듯안한듯 오늘따라 더 예뻐보이는 메이크업 완성입니다.👏\n\n개인적으로 화려한 메이크업도 좋지만 매일 차려입고 다니진 않으니까 요렇게 데일리 메이크업중이에요. 시간도 오래 안걸리고 어디든 어울려서 스피드가 생명인 출근메이크업에도 딱이에요🏃‍♀️\n\n옐로우골드색상이라고 되있지만 19~20호정도인 겨쿨인 저에게도 착붙인 톤상관없이 촤르르한 펄감이 너무 예쁜 오쏘길티에요! \n\n맥대즐섀도우는 펄입자도 예쁘고 지속력이나 사용감이 너무 좋아서 저의 애굣살인생템이네요!\n\n엄청 만족하면서 쓰고 있는 후기에요. :)♡",
    "text2": "▪️색상\n아이보리+황금빛+흰끼가 가미된 베이스에 오팔펄 연두빛+핑크빛 펄가루가 콩콩 박혀있는제품입니다\n▪️대즐섀도우중 가장 인기?\n올영에서 판매하는 대즐 섀도우중에서 가장 인기가 좋아서 자꾸 품절이라서 입고 신청해놓고  구입해다보니 인기있는 제품이지만 대즐섀도우 중 꼴등에서 두번째로 구입하게 되었어요\n▪️싱글섀도우와함께♡눈두덩이에\n개인적으로는 단독발색 보다는 맥 소프트브라운이나 테테아틴트 소바 바비브라운 토스트처럼 데일리로 사용하는 매트 싱글섀도우깔고 오쏘길티 덮는게 지속력도 좋고 크리즈도 덜생기고 색감이 더 예쁘게 표현되는것 같아 눈두덩이 전체 발색 주고싶을때는 매트섀도우와 같이 사용중이예요\n▪️애교살\n눈밑 애교살에 바르기에도 부담없는 생삭이구요 ~\n▪️데일리\n대즐섀도우중 데일리로 사용하기 좋은 색상인것 같아요\n\n▪️비슷한컬러\n제가 가지고 있는 스틸라 제품중 원더러스트 발색이랑 가장 비슷해서 사진찍어보았어요",
    "text3": "펄감이 고급스러워여~ 애굣살에 해주기에도 예쁘고 눈두덩이에도 발라주기 넘 예뻐요~ \n질감도 부드럽고 발림성이 넘 부드럽습니다!\n가격값합니다~!",
    "text4": "많이 기대하고 샀는데 약간은 실망스럽네요\n브러쉬 사용시에 가루날림이 너무 심하고 펄 입자가 예상했던것보다 커요ㅠ\n저는 눈앞꼬리랑 눈밑 애교살 앞부분만 살짝 사용하고있구요\n전체적으로 눈두덩이에 바르기에는 과하게 느껴져요",
    "text5": "손으로도 발색이 잘 되고, 브러시 사용하면 약간의 가루는 생깁니다~그렇지만 약간 촉촉한? 재질이라서 가루가 엄청 날리는 편은 아니에요\n금색 펄이 엄청 화사하고 예뻐서 눈 밑 애교살이나 눈두덩이 가운데에 포인트로 주기에 좋운 색상이네요! \n애교살엔 약간 납작한 브러시 사용하면 좋고, 눈두덩이는 손가락으로 한번 살짝만 찍어서 얹으면 넘 예뻐요!\n\n평소에 펄섀도우 갖고있는게 있어서 오쏘길티는 별로 관심에 두지 않았었는데 세일 가격 보니까 골드 섀도우도 하나 있으면 좋을 듯해서 생각지 않게 화장대에 들이게됐어요! 코로나 없으면 매장가서 둘러보고 샀을 수도 있지만 가격이 저렴해서 인터넷 쇼핑도 만족스러워요! \n\n오쏘길티(골드펄) / 라스트댄스(핑크펄) / 슬로우패스트슬로우(바이올렛펄) 비교 발색샷도 첨부해봅니다~",
    "text6": "맥 대즐섀도우 오쏘길티 컬러 구매 했어요!\n애교살 섀도우로 추천이 많은 컬러라서 기대하고 구매 했는데 너무 마음에 들어요 ㅎㅎ\n색상은 밝은 옐로우 골드가 베이스가 되는 컬러인데 노란빛이나 어두운빛 없이 샴페인 베이지빛의 밝은 골드 컬러입니다! 골드 펄이랑 핑크 펄이 콕콕 박혀 있는 조합이 너무 마음에 들었어요! \n핑크 펄도 나름 존재감이 강하게 있는 편이라서 톤 따지지 않고 잘 쓸 수 있는 색 같고 애교살에 발라주기 정말 좋더라구요! \n다만 브러쉬로 발색하면 살짝의 펄 날림은 있어요 ㅠㅠ\n저는 화려한 메이크업을 좋아하는 편이라서 이 정도 펄감이 딱 적당하다고 느꼈는데 완전 데일리한 메이크업을 자주 하시는 분들은 펄 입자가 조금 크다고 느끼실 수도 있을 것 같아요!!\n색감이나 펄감이 너무 마음에 들어서 추천하고 싶은 제품입니다:-)",
    "text7": "이거 애교살에 바르면 이뻐용ㅎㅎ  이거 구매하고 부터는 계속 요거만 쓰고 있어요.반짝거리고 두툼하게 만들어줘용 \n가루날림이 있지만 크게 신경쓰일 정도는 아니에요.\n데일리로 쓰기 좋구요 색상이 많이 진하거나 튀지 않아서 무난하게 쓸 수 있어요\n구매해서 써보시면 후회는 안하실것 같아요 이거다쓰면 또구매할거에요 입자가 중간정도라서 눈두덩이에 바르면 딱 이쁜 색상이에요",
    "text8": "믿고쓰는편이에요 무난한 컬러인게 가장장점입니다 가루날림은 약간 있는데 케바케라서 크게 신경쓸정도로 날리는건 아니고 브러쉬 쓰기 나름입니다",
    "text9": "오쏘길티 아주 마음에 들어요\n애교살이나 눈두덩이에 살짝만 해도 존재감굿\n만족합니다\n팔레트에 넣고 다니어 여행갈때도 필수템이에요",
    "text10": "개인적으로 진한 화장은 좋아하지 않는 편인데...\n구입해서 한달동안 사용해봤어요~~\n이거하나 발라주면 은은하고 고급스럽게 발색되어 좋은것 같아요\n\n얼굴에 터치해주면 입자가 곱고 펄이 촤르르르~~\n굴톤 웜톤 구분없이 모두 사용가능한 색상인것 같아요~\n\n화장해서 거울을 보면 진하고 답답한 노란색이 아니라 누구나 사용하기 좋은 색상이라 아주 좋은것 같네요~\n완전 잘 사용하고 있습니다. ㅎㅎㅎ",
    "text11": "개인적으로 진한 화장은 좋아하지 않는 편인데...\n이거하나 발라주면 은은하고 고급스럽게 발색되어 좋은것 같아요\n\n입자가 곱고 펄이 촤르르르~~\n굴톤 웜톤 구분없이 모두 사용가능한 색상인것 같아요~\n\n진하고 답답한 노란색이 아니라 누구나 사용하기 좋은 색상이라 아주 좋은것 같네요~\n완전 잘 사용하고 있습니다. ㅎㅎㅎ\n\n도움이 되셨다면 [도움이 되여] 눌러주시면 감사하겠습니다^^",
    "text12": "데일리 아이템으로 좋은 컬러인갓같아요\n핑크빛 펄이 아주 살짝  들어있는  골드 섀도우라  활용도가 높아, 매일 사용할 것 같아요  너무 맘에들어요  맥 소바도 인생템인데 오쏘길티도 함께 가야 할것 같아요  은은한 골드빛 펄 좋아하시면 꼭 구매하세요 \n사진에 핑크는 라스트댄스 골드가 오쏘길티에요",
    "text13": "가루날림 조금 있는 편이에요. 발색은 한 3회 정도 문질러야 잘 보이더라고요. 애교살 유명템 마죠리카 be286에서 조그만한 펄 입자가 추가된 느낌이에요. 애교살에 바를 골드펄 찾으시면 맥 오쏘길티 추천해드려요!",
    "text14": "원래 가지고있던 제품이었는데 색상이 잘 어울리고 마음에 들어서 다시 재구매했습니다!\n손에 힘을 덜 주고 살짝만 발라봤는데도 색깔이 엄청 진하고 펄감이 엄청 강한 제품이에요\n찐하게 화장해주고 싶은 날엔 발색 그대로 사용해서 다 바르고, 화장을 좀 연하게 해주고싶은 날엔 손에 힘을 덜 들여서 발라주면 그것도 또 연하게 빤짝이는게 이뻐요!\n오프라인에 재입고알람신청 해놓고 기다리다가 결국 매장 재고 현황 확인해서 달려가서 샀습니다\n온라인 가격엔 할인이 표시되어 있었는데 오프라인엔 또 할인 없이 원가였어서 좀 아쉽지만 한번 썼던 제품이고 만족도가 높은 제품이기 때문에 큰 망설임 없이 재구매했던거 같아요\n밑에 톤다운된 연한 색깔을 베이스로 깔고 중간에만 살짝 빤짝이게 발색해쥬는게 제일 이쁜 것 같습니다 !!!!",
    "text15": "예전에 구매하려다가 계속 품절이여서 포기하고 있었는데 올리브영에서 발견하고 바로 구매했어요 ㅋㅋ\n브러쉬보다는 손가락으로 톡톡 얹어주면 골드펄이 화사하게 올라가용",
    "text16": "언더로 사용하려고 샀어요 금색 펄이 이쁘네요 눈두덩이에 살짝 발라줘도 이뻐요 과하지 않게 반짝여요",
    "text17": "음.. 사실 가격대가 있어서.. 살까말까 고민했는데..\n고민한 시간들이 아깝네요ㅋㅋ\n생각보다 미세한 펄이 자연스럽게 표현되어서 좋았어요!\n\n입자가 고와요^^ 가루날림도 없이 샤악 펴발라지네요~\n다만 펄 색이 단조로운 느낌있었어요! 반짝인다는 느낌은 조금 덜하지만.. 저는 만족합니다!!\n\n그리고\n저는.. 아이섀도우 항상 사면 중간에 깨져서 끝까지 쓰기가 힘든데.. 이건 어떤지 모르겠네요~ 앞으로 써보면서 내구성도 좋은지 살펴볼게요!\n\n부드럽게 눈두덩이에 샤샤샥 펴바르고~\n밤까지 지속되네여~ 조금 날아가는 부분도 있지만^^\n\n그리고 클렌징으로 한번에 지워져서 편해요!\n깨지지 않고 끝까지 다 써보고 싶네요!\n사용하다가 깨지면 다시 뭉쳐눌러서 사용도 가능한지 나중에 써보고 리뷰 수정할게요!",
    "text18": "맥 매장에서 발라보고 바로\n반했던 제품이었어요.\n조만간 사야지사야지 해놓고 못 사고있었는데\n올리브영에서 세일을 해줘서\n저렴한 가격에 잘 샀습니다!!\n이 제품 제가 정말 강추하고싶은 점이 가루날림\n1도 없다는점ㅋㅋㅋ아이섀도우에서 가루날림 정말\n중요하잖아요! 너무좋아요.\n입자가 너무 고와서 발색도 잘되고\n눈에 올리면 너무 예쁘답니당\n제 주변 지인들에게도 예쁘다고 강추하고있어요\n저는 웜톤을 가지고있어 조금 분홍끼가 돌면 눈이 부어보이는 단점이있는데 이 제품은 너무 제 눈에 잘 어울려요\n혹시 속쌍에 웜톤이신분은 이 제품 발라보시기를 바래용",
    "text19": "세일\n자주 해주세요 또 사고싶은 애교살색상입니다",
    "text20": "입자가 곱고 조금만 발라도 발색이 강한 편입니다. 아주 반짝거리고 예쁩니다!!",
    "text21": "와 고급스러운 펄감과 지속이 오래되는 맥 쉐도우에요!\n테테아틴트로 베이스 연하게 얹어주고 오쏘길티로 마무리 하면 고급스러운 눈화장이 됩니당\n펄감이 너무 고급스러워요!!",
    "text22": "이건진짜머스트해브아이템 바비브라운보다 맥이더좋은듯",
    "text23": "눈두덩이에 맥 타테아틴트와 텍스처 사용하고 애교살에 오쏘 길티 펴 발라줬더니 눈밑 안색이 확 사는게 이쁘네요 육안으론 노란색으로 보이지만 발색은 은빛나는 연한 금색으로 확 튀지않게 잔잔한 색으로 발립니다\n조금씩 펴바를려고 브러쉬 사용했더니 가루날림이 좀 있네요",
    "text24": "골드옐로우펄인데 쿨톤도 잘어울릴 색이에요~ \n저렴하게 잘 산 것 같아요 ㅎㅎㅎ",
    "text25": "딱 세일 들어가서 저렴하게 구매했어요~~\n\n펄이 과하지 않고 골드펄인데도 부담스럽지 않아서 그냥 데일리로 발라도 예뻐요~",
    "text26": "나쁘지 않습니다. 꾸준히 쓰는 제품입니다. 잘쓰겠습니다.",
    "text27": "배송중 깨져서 왔다는 후기가 많던데 다행이 온전하게 배송됨 ㅋㅋ 잘 써야지",
    "text28": "시원도윤\n5점만점에 3점\n2019.09.16\n\n발색력\n보통이에요\n지속력\n보통이에요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 2\n신고하기",
    "text29": "포인트 써서 저렴하게 구매했습니다. 펄날림도 없고 색이 진짜 예뻐요",
    "text30": "과할 것 같지만 은은한 펄감이랑 살짝 도는 골드빛이 너무 예뻐요",
    "text31": "저랑은 안맞아요 ㅋㅋㅋ 눈두덩 있는 분들은 별로. \n애교에 올리기엔 강조안되고 은은함 .  딱히 안어울리구... \n피부 얇고 눈두덩 살 없는사람한텐 어울릴거같아요\n여리여리한 화장엔 어울릴거같아요",
    "text32": "반짝거리는 느낌 부담스럽지 않고 데일리로도 좋은 제품이예여",
    "text33": "너무 골드가 아니라 약간 샴페인빛 섞인 골드+약간의 핑크펄로 진짜 세상사람 모두가 휘뚜루마뚜루 쓸 수 있는 펄입니다. 맥 직원언니에게 추천받아서 샀는데 진짜 잘 쓸 것 같아요!",
    "text34": "펄이 굉장히 고급지구요, 확실히 뭉침도 없네요ㅎ\n글고 색감이며 펄감 자체가 확실히 다릅니다..\n안써보신분들은 얼른 써보세요",
    "text35": "올리브영 구경갔다가 우연히 테스트 해보고 너무 맘에 들어서 구매하려고 했지만 재고가 없어서 몇주를 기다렸다가 구매한 섀도우예요,,, 저는 섀도우보다는 아이라인을 더 신경써서 화장하는 편인데 섀도우는 보통 연하게 깔고 이런 반짝이 섀도우로 포인트를 주는 화장을 주로 해요. 그동안 맘에 드는 반짝이 섀도우를 찾기 위해서 이 브랜드 저 브랜드 다양하게 써보았는데 저는 이 오쏘길티에 정착하려구요! 발색도 잘 되고 가루날림도 없는 편이에요. 발색이 잘 되지만 너무 과하게 눈에 띄지는 않는 편이라 포인트로 발색해주기 좋아요. 가격은 싸진 않지만 그래도 가루 섀도우는 오래 쓴다고 생각하면 합리적인 소비라고.. 생각합니다 ㅋㅋㅋ 손으로 발색해도 잘 되고 브러쉬로 발색해도 잘 되더라구요. 하얀색 반짝이라서 어느 섀도우 위에 올려도 잘 어울리고 만족합니다 ㅎㅎ",
    "text36": "맥은 항상 기본기는 탄탄.. 타 브랜드보다 펄감 지속력이 오래감 특히 애교살 라이너로 나온 제품들보다 애교살 섀도우로서 적합합니다. 매장가서만 사다가 올리브영에서 이렇게 쉽게 판매해서 너무 편리해요.",
    "text37": "너무 영롱해요\n역시 섀도우는 맥이 최고입니다\n가루날림도 적고 펄감이 예술입니다",
    "text38": "이거 너무 예뻐요 ㅠㅠ 세일할 때 올영에서 구입하세용",
    "text39": "너무너무 이뻐요 글리터처럼 화려하지 않고 은은하게 반짝여요",
    "text40": "펄은 비싼 게 이뻐요 입자 큰 글리터 안 좋아하는데 바세린광+별콕콕 펄이에요",
    "text41": "생각보다 펄이 많이 밝았는데 소바를 베이스로 까니 이쁜거같아요",
    "text42": "리스트댄스 못사고 대체로 삿는데 이게 뤌씬 더 이쁘고 좋아여.",
    "text43": "라스트댄스 구매실패하고 구마햇는데 이것도 예쁘긴해요! 펄감도 고르고 좋습니다.",
    "text44": "성분 좋아 구매했습니다. 유용하게 잘 사용할 수 있을거같아요",
    "text45": "성분이 좋아 구매하였습니다.! \n유용하게 잘 사용할 수 있을거같아요!",
    "text46": "맥 섀도우는 펄감이 은은해서 만족하며 잘 사용하고 있습니다.",
    "text47": "언더 섀도우로 사용중입니다~~~영롱하고 너무 예뻐요 ㅠㅠ",
    "text48": "애교살에 사용합니다!! 발색도 좋고 지속력도 좋아요~~",
    "text49": "펄감 너무 예쁘고 좋아요\n다른 색도 구매하고 싶어질 정도류 예뻐요",
    "text50": "필요해서 올리브영 돌아다니다가 구매했습니다 ㅎㅎ!! ㅎ",
    "text51": "필요해서 올리브영 돌아다니다가 구매했습니다 ㅎㅎ!! ㅎ",
    "text52": "항상쓰는 맥제품 너무 좋아요~ 역쉬~발림성도좋구 오래가요",
    "text53": "무난하게 사용하기 좋은  웜톤용 글리터인 것 같아요! 추천해요~~!",
    "text54": "생각보다 눈 위에 올렸을때 가루 날림도 없고 과하지 않고 포인트로 주기 딱 좋아요 좀 비싸긴 하지만 좋아요 ㅎ",
    "text55": "애굣살이나 눈두덩이 두루두루 쓰기 좋은 색인 것 같아요 예뻐용",
    "text56": "너무 예뻐요💗💗\n눈 밑에 올려주면 예뻐요.\n두껍게 올리면 노란끼가 꽤 돌아서 얇게 올려주고 있어요.",
    "text57": "언더에 발라주면 너무 예뻐요~~ 데일리 아이템입니다!!",
    "text58": "펄이 완전 강하게 발색되지는 않지만 부담스럽지 않게 눈두덩이에 은은하게 발색되어서 데일리로 사용하기 딱 좋아요!",
    "text59": "역시 너무 이쁘고 발색도 넘 잘되요!!!ㅋㅋㅋ",
    "text60": "좋아요~~ 잘 사용하고있어요~~~ 은은한 데일리펄로 굳!",
    "text61": "색감이 은은한게 가루날림도 없고 너무 좋아요~~",
    "text62": "juli****\n5점만점에 5점\n2020.06.19\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text63": "애교살에 바르기엔 이게 최곤거같아요 세일해서 득템!!",
    "text64": "foru****\n5점만점에 5점\n2020.05.17\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text65": "bjh****\n5점만점에 5점\n2020.04.04\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 있어요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 대즐섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012350205ko.jpg?l=ko",
    "review_name": "슬로우/패스트/슬로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123502",
    "text1": "🙆‍♂️맥 싱글섀도우+대즐라인에 화려하지만 고급스러운펄감\n눈이 딱 동양적으로 생겨서 크지도 않고 애굣살도 두툼하지 않아 포인트로 애교살에 아이섀도우 올리는걸 좋아하다보니 맥 싱글섀도우를 무척이나 자주 사용하고 있더라구요\n🙆‍♂️품절대란을 일으킨 아이\n이번에 구매한 슬로우 패스트 슬로우는 출시되었을때 전국 매장에 품절대란을 일으킨 대단한 아이입니다 \n🙆‍♂️색감+브라운톤에 톤다운된 핑크빛\n눈두덩이 전체발색을 해도 과하지 않은 브라운톤에 붉은기은은한 톤다운된 핑크빛 섀도우이지만 눈밑 애교살에까지 같이 적용하면 보석같은 총총함이 어찌나! 아름다운지요!\n최근 데일리로 바를 글리터 새도우를 찾고 있다면 적극 추천합니다  화려함이 있지만 고급스러움이 느껴지는 대즐섀도우라인중 제 최근 애교살 데일리템입니다 ♡하트뿅 뿅\n🙆‍♂️추천\n애교살에 볼륨주고 싶은분이나 눈두덩이에 전체 적용해도 과하지 않은 섀도우! 자연광에서 섀도우가 반짝하는 보석같은 총총함을 느끼고 싶은분께 대즐 새도우 슬로우 패스트 슬로우 추천드려요 \n\n🙆‍♂️▫️그밖에도 제가 자주 사용중인 맥 싱글섀도우인데요\n▫️데일리템\n🥰데일리 애교살 만들기최강자! 올댓 글리터즈+ 자연스러운 베이지톤에 은은한 사랑스러운 펄감\n🥰허니러스트 소바+허니러스트도 꿀조합이지만 눈밑 애교살 볼륨만들기에도 정말 예뻐요 \n🥰색감있는 아이를 원한다면!파라디스코\n핑크베이스에+피치펄이 가미된 파라디스코입니다 전 웜라이트라서 가끔 화사하게 색감을 올리거나 핑크+피치빛톤 화장을 자주해서인지 은은한 피치펄이 올라오는 파라디스코도 최애템이에요\n▫️펄 최강자 대즐새도우라인\n🥰라스트댄스+ 슬로우패스트슬로우보다 밝은 핑크톤에 펄을 화사하게 올리고 싶은분께 추천드려요 기본 핑크톤 베이스에 아이보리빛 은하수펄이 섞여 있어 예뻐요\n눈두덩이는 약지를 이용해 콩바르는것도 예쁘지만~ 눈밑 애교살은 섬세함을 강조하고 아름다움을 극대화하기 위해 맥 🤚212브러쉬 추천드려요  힘있는 네모반듯한 모양으로 쭉쭉 그어도 예쁨최강입니다",
    "text2": "슬로우/패스트/슬로우와 렛츠롤 두 가지 색상을\n계속 눈여겨 보기만 하다가 올리브영 세일가가\n좋아서 둘 다 구입해 봤어요.\n예전엔 펄섀도우의 가루날림과 펄 날림이 싫어서\n매트와 쉬머 위주로만 아이메이크업을 주로 했었는데 어반**이 문더스트를 써 본 뒤 펄의 밀착력이 좋은\n제품도 있다는걸 스스로 경험한 후 맥 대즐섀도우의\n상품평도 좋은 걸 보고 고민없이 선택할 수 있었습니다.  슬로우/패스트/슬로우는 핑크브론즈로\n발색이 되고 렛츠롤은 레드브론즈로 발색이 되는데\n둘 다 빛반사와 조명에 따라 영롱한 펄감이 화려합니다. 펄섀도우는 밀착력이 중요한데 둘 다 텍스처가부드럽고 밀착이 좋아서 지속력도 좋은 편이고\n클렌징 할 때도 펄이 여기저기 겉돌지 않아서\n좋아요!",
    "text3": "백화점 화장품 중에서 맥 제품을 제일 좋아하고 그래서 또 제일 많이 가지고 있는데 대즐섀도우 라인은 처음 사보는 거 같아요\n예전부터 슽로우패스트슬로우 이 제품을 살까말까 고민을 많이 하다가 피부가 밝은 편이기도 하고 그에 비해 컬러가 너무 어두워 보이는 거 같아서 안사고 있다가 계속 생각이 나서 사게 됐어요\n컬러감이 진짜 오묘한데 빛반사에 따라서 브라운 혹은 핑크? 색으로 보이는 제품이예요 \n보기보다 펄 컬러감이 그렇게 진한 편은 아니라 눈두덩이, 애교살에 양 조절 해서 바르면 진짜 화려하면서도 시크? 한 느낌이 나는 메이크업 연출할 수 있어요!!\n펄 지속력도 넘 좋아서 강추입니다ㅠㅠ",
    "text4": "애교살 포인트 펄로 사용중인데 넘 예뻐요! 저세상 영롱합니다 펄 색도 넘 이뻐오!",
    "text5": "최대한 색감 보이게 찍었는데,\n워낙 유명템이라 기회만 엿보다가\n구입했어요 애굣살에 바르기에 진해보이지만\n스스슥 펴바르니 세상 꿀이네요ㅠㅠ",
    "text6": "분홍펄이 자글자글해서 예뻐요. 베이스색은 옅어서 애교살에 발라도 이쁘네요. 정면에서 보면 분홍펄이지만 다른 각도에선 금색펄이라 더 예뻐요.",
    "text7": "펄 대박... 딱 연말, 크리스마스 다가오는데 진짜 잘 샀다싶음\n핑크랑 은펄이 많이 보여요\n지속력도 좋고 진심 예뻐요",
    "text8": "맥 대즐 섀도우 옵션-슬로우/패스트/슬로우 구매 후기입니다:)\n\n그냥 딱 보기에도 안녕? 나 펄이야!! 존재감 뿜뿜합니다ㅋㅋㅋ\n펄이 있는 레드 스파클이 있는 브론즈라고 설명이 되어있는데\n \n베이스 깔아주고 브러시를 이용해서 슬로우/패트스/슬로우를 애교살 눈 중앙 부분까지 발라주면 오묘한 핑크 브라운 느낌 나는데 분필 같은 하얀 색보다 이런 색감이 있는 섀도우를 발라주는게 자연스럽고 예쁘더라구용 \n\n조명까지 받으면 캬 말해머합니까 정말 눈이 예뻐보여요\n여기다 조금 더 힘 주고 싶다 할땐 쓰리씨이 아이스위치 더블노트같은 글리터를 콩콩 찍어주세요",
    "text9": "블로그들을 찾아보고 메이크업 선생님게서 추천해주셔서 구입했습니다. 눈두덩과 애교살에 발색하면 붉그스름한 반짝이가 정말 예뻐요. 톤에 구별되지 않는 안정적인 컬러입니다.\n펄날림도 없고 손가락으로 눈두덩에 올리는 것이 가장 발색과 가루날림없이 안정적입니다. 애교살에는 작은 총알브러쉬로 올리기 전에 펀슬라이너도 가볍게 그어준 후 올려주는게 잘 붙어있어요.",
    "text10": "ㅠㅠ 보라기가 베이스여서 매장에서 해볼땐 브라운이였던거같은데 \n올리니까 보라기땜에 화장 두꺼워보이고 봄되니 답답해보이네요~~ \n기쎈화장엔 어울릴거같고 데일리로는 진해용 펄은 너무 이뻐요 펄에 반해서 구매. 핑크펄땡이에 매료되어서 가끔 손등발라보고 만족하려구요~~~",
    "text11": "애교살에 살짝 올려주면 저세상 예쁨.. 영롱하고 색도 너무 예뻐요",
    "text12": "유명한 컬러임을 익히 알고 샀어요.\n기존의 애매한 색들과 잘 섞었으면 괜찮을꺼 같아서요.",
    "text13": "예쁘다는 말밖엔 ㅎㅎ대즐섀도우 다사고싶네요\n화장 못해도 기본컬러위 올리기만해도  느낌이 확사니 넘좋아요",
    "text14": "파라디스코 구매하면서 같이 샀어요. 솔직히 이거 하나만 베이스로 바르기는 어려워요. 제가 그렇게 해봤는데 발색이 거의 되지 않더라구요. 제가 화장을 할 줄 몰라서 그럴 수도 있지만 어쨌든 저는 베이스용으로는 안쓰고 포인트용으로 사용해요. 파라디스코를 베이스로 눈두덩이에 전체적으로 펴 발라주고 요 대즐 섀도우를 눈 아래 애교살에 발라주면 핑크톤 아이 메이크업 완성입니다. 가루 날림 거의 없고요. 지속력도 오래 지속됩니다. 눈 아래 바를 때는 둥근 솔보다는 저는 납작 솔이 더 편하고 예쁘게 발라지더라구요. 어쨌든 핑크톤의 펄감이 강한 섀도우를 찾으시는 분께 추천합니다!",
    "text15": "진심 발색이 제일 예쁜제품같아요!\n다만 너무 약해서 떨어뜨리면 가루가 되어버리네요ㅠㅠ 이전에 산게 딱 그래서 가방에 섀도우가루가 다 새더라구요ㅠㅠ 결국 슬픔을 딛고 같은제품 하나 더 삽니다!",
    "text16": "잘쓰고있습니다 !! 다음에도 기회가 된다면 한번 더 주문하겠습니다",
    "text17": "choieug****\n5점만점에 4점\n2020.04.21\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text18": "잘 쓰고 있어요. 비슷한 컬러를 두 개를 구입했지만 나름대로 개성있게 표현할 수 있어서 좋아요~~~",
    "text19": "와이프가  좋아하네요..선물은 역시 ..좋네요..사용해서",
    "text20": "평소에 갖고 싶었는데 세일 기간이라 구입해봤어요. 색발색되면서 펄도 들어있어서 좋아요. 한번만 살짝 터치하면 펄감만 있게 사용할 수 있어요~다른 색도 사고 싶어요~",
    "text21": "정말 예뻐요 ㅠ 단점은 쉽게 부서지는거\n슬패슬 3번째 구매입니다 ㅠ 이번엔 조심히 쓸게요",
    "text22": "in****\n5점만점에 5점\n2020.03.13 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text23": "힛팬하고 두번째쓰는 섀도우에요 \n\n핑크끼가 돌아서 눈은 부어보이는데 그래도 너무예뻐요"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 대즐섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012350205ko.jpg?l=ko",
    "review_name": "캔트 스탑, 돈트 스탑",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123502",
    "text1": "색상이 너무 마음에 들어 구매하고 이주만에 재구매했어요 보라색이라서 내가 과연 잘 사용할수 있을까 반신반의하면서 구입했는데 최근 가장 많이 사용하는 대즐섀도우에요 퍼플 베이스에 쉬머한펄인데 발색도 잘되서 손가락으로 콩콩 찍다보면 약지에 섬세함이 부족해 눈밑까지 찍어져 버리는 경우가 생겨 맥 브러시 228s신세계에서 따로 구입해서 쌍꺼풀 라인 안쪽에만 포인트로 바르고 있어요 눈두덩이에는 바비브라운에 엔티크로즈로 예쁘게 깔아준후 대즐섀도우 캔트스탑 돈트스탑 덮어주니 오묘하면서 신비로운 느낌이 드는 발색에 화장을 하면서 기분좋아져요 핑크색이나 코랄색 사용해서 데일리한 메이크업을 해왔는데 퍼플도 데일리하게 표현할수있구나!를 보여준 색상이에요 너무 예쁘네요♡약간에 가루가 눈밑에 떨어지는것만 조금하면 유니크하면서도 사랑스러운 메이크업이 가능해져요",
    "text2": "대즐섀도우를 좋아하는데 과연?보라색이 어떻게 내 눈에서 표현될까 망설이다가 가장 늦게 구매한 대즐 섀도우인데 역시나 너무 예쁜발색에 발을 동동 구를 정도에요\n보라빛?잘못 바르면 멍든눈?되버리는건 아니겠지?했는데 어쩜 이렇게 보라빛을 사랑스럽게 뽑아낸거죠 계절따라 핑크 코랄빛 섀도우를 데일리로 사용하다가 보라빛 화장을 했더니 기분전환 최고봉이에요 가지고 있는 보라빛 섀도우는 문더스트에 글리터락이 있는데 글리터락이 은빛펄과 보라빛 펄이 총총   섀겨진 은하수빛 보라색이라면 캔트스탑 돈트스탑은 베이스가 보라색에 쉬머타입에 펄이에요 태양에 반사된 백사장을 보는듯  보라빛이 예쁘게 빛이나요 유니크함을 내눈에 올릴수있는 섀도우에요 전 바비브라운 엔티크로즈깔고 캔트스탑 돈트스탑 눈두덩이에 전체올려줬는데 보라색인데도 과함ㅇㅣ 느껴지기 보다 깔 정말!예쁘다였어요 거기에 눈밑을 글리터락으로 마무리 해주니 영롱 그자체입니다♡",
    "text3": "보라색 베이스에 은펄, 핑크펄, 보라색 펄감이 예뻐서 만족합니다",
    "text4": "진한 보라색 베이스에 보랏빛 펄감이 정말 예뻐요! 이것도 좋아하는 제품이라 구매했습니다!",
    "text5": "좋습니다 잘 쓸게요 \n색도 예쁘고 좋아요 ^^"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 대즐섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012350205ko.jpg?l=ko",
    "review_name": "샤인딜라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123502",
    "text1": "보랏빛 .... 음....  오팔같은 펄입니다.\n그냥 보면 화이트펄 같기도하고 슬쩍 내리면\n보랏빛 펄이 보이기도하고 그냥 펄입니다.\n입자가 좀 커요.  반짝 반짝 샤이닝 샤이닝함\n연한 보라색 모브 블랜 베이스잡고 위에 올려봄.\n그 옆에는 쉬어팬지 임. 비교샷 임.\n손가락으로 펴 바르면 빛의 각도에 따라서 \n화이트 오팔처럼 반짝임.\n솔직히 궁금해서 구매해봄.  돈 ㅈㅣ랄했음. \n클럽갈때 쓰기에 좋음.  조명빛이 아주 굿!!!",
    "text2": "아 펄감이 사진에 안담겨서 너무 슬프네요 ㅠㅠ\n사진처럼 화이티한 느낌 아니고\n핑크빛도 돌고 연보라빛도 도는 \n엄청엄청 예쁜 쿨톤 글리터에요 💜🤍\n그렇다고 너무 보라보라해서 쓰기 어려운 컬러도 아니구요!\n테스트해보면 무조건 살 수 밖에 없는 컬러에요!!\n웜톤이지만 산거면 말 다했져?😂\n웜톤에게는 라스트댄스를, \n쿨톤에게는 샤인딜라이트 강강추드려요!\n\n라스트댄스나 샤인딜라이트 눈에 올리면 사람들이 펄 뭐냐고 꼭 물어보더라구여!",
    "text3": "#딜라이트\n오팔의 퍼플톤 글리터가 아주 이뻐요\n특히 자연광에서 아름답게 빛난답니다\n저는 흑발이라 쿨톤화장을 좋아해서 핑크새도우랑 같이 써요\n퍼플의 느낌은 덜하고 투명하게 올라가는 오펄이라\n완전 퍼플섀도우 찾는분에겐 비추입니다",
    "text4": "지속력이 조금 아쉽지만 이만한 반짝임을 내는건 역시 맥밖에 없네요",
    "text5": "전체적으로 보면 연보라색이지만 자세히 보면 핑크펄도 보이고 예뻐요",
    "text6": "팔감이 화려한 제품이고 평소에 잘 쓰고 있던 제품이라 구매했습니다",
    "text7": "맥 대즐섀도우는 컬러별로 다 가지고 있어야해요,,\n진짜 엄청난 예쁨입니다❤❤\n오프라인 매장에서 테스트해볼 수 있다면 꼭 해보세요\n안 살 수 없을거에여☺",
    "text8": "은은한 보라빛 펄?이 너무 예뻐서 구매,, 매장에서 테스트해보고 위시템이었는데 금방 세일하길래 냅다 구매,, 예뻐요!!",
    "text9": "매장에서 발색해봤는데 연보라빛? 느낌이 너무 예뻐서 홀려서 기억했다가 세일하길래 온라인에서 구매,, 넘예뻐요ㅠ",
    "text10": "쉬머 느낌을 원했는데 생각보다 반짝여서 아쉬웠어요 이쁘긴 해요",
    "text11": "다른 색상 써보고 만족해서 또 구매했어요 쉬머보다는 화려한데 엄청 화려하진 않아서 데일리로 잘 써요",
    "text12": "쿨톤 느낌의 화려한 입자가 너무 예뻐서 구매했어요 쿨톤에 최적",
    "text13": "특이하지만 막상 발라보면 넘 잘 어울리고 예뻐서 쿨톤 메이크업할때 딱이에요"
  }
]