[
  {
    "brand_name": "스틸라",
    "product_name": "스틸라 매그니피센트 메탈 글리터&글로우 아이섀도우 미니 팁",
    "price": "22750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015172909ko.jpg?l=ko",
    "review_name": "미니 팁 키튼 카르마",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151729",
    "text1": "펄감이 너무 강한것같기도 해요\n미니팁인데도 너무 굵어요 살짝 아쉽습니다",
    "text2": "팁이얇은건 좋은데 그렇다고 미세하게조절해서 발리진않는듯",
    "text3": "이 제품은 정말정말정말 옛날부터 애교살 템으로 유행하던 제품이잖아요! 몇년쨰 사용하고 있는지 모르겠네요..\n온갖 애교살 펄 제품 리퀴드, 스틱, 섀도우 등등 좋다는건 다 사용해봤는데 결국은 스틸라로 돌아옵니당..\n\n그 중에서 저는 키튼카르마가 진짜 저한테 딱 맞아요!\n이게 웜톤에 어울리는 색이라곤 하던데\n저는 톤은 정확히 모르지만\n쿨톤으로 화장하고 다니는데도 아주아주 찰떡이더라구요!\n\n이건 뭐 말뭐템이죠 비싸고 양이 그렇게 많지 않다는게 단점이긴 하지만 스틸라만큼 적당한 펄에.. 이정도의 지속력을 갖춘 펄은 거의 본적이 없어요!\n\n좀 튀는 펄을 좋아한다면\n완전완전 추천이에요!!\n\n첨에 양조절하기 어렵지만\n오래 사용하다보면 양조절도 쉬워져요~!\n세일을 잘 안해서 세일할때 항상 구매해놓고 있습니당!!",
    "text4": "스틸라 한통을 다 쓰고 올영에서 새로 구매했습니다💛\n\n다른 사이트에서 좀더 저렴한 가격에 구매가능하지만 뭔가 못 미더운 느낌이라 가격은 좀 나가더라도 올영에서 믿고 구매하자싶어서 샀어요🤗\n\n일단 발색력도 좋고 지속력도 오래가눈 편이라 좋아요😉",
    "text5": "화장품 싫증 잘내는 제가 끝까지 다 써본 화장품입니당 ㅎㅎ 옛 생각나서 오랜만에 구매해봤어용\n옛날보다 팁이 얇아져서 바로 눈에 올리기 좋네용\n전 눈밑에 주로 쓰는편인데, 바로 올리면 한번에 많은 양이 올라가서 뭉칠때도 있어서 손등에 펴바르고 브러쉬로 발라요 ㅎㅎ 역사 넘넘 펄 예뻐용",
    "text6": "💗23호 겨울쿨톤\n\n애굣살 반짝이로 유명템이라 구매해봤어요.\n\n음... 겨울쿨톤분들에게는 추천하지 않아요. \n\n손등 발색보시면 펄 뒤에 깔리는 베이스 색상이 굉장히 웜한 브라운 색상입니다. 애굣살에 연하게 바르더라도 브라운 느낌이 남아 있어요. 겨울쿨톤의 색조와는 어울리지 않더라구요.\n\n팁이 예상보다 딱딱해요. \n\n바르실 때 팁을 통째로 애굣살에 바르는 것 보다는 손등에 양을 덜어서 면봉이니 브러쉬로 살살 애굣살에 올려주는 걸 추천드려요.",
    "text7": "🎀23호 겨울쿨톤 스트롱+딥 타입\n🎀주로 겨울 다크제품 사용\n\n스틸라가 글리터로 유명해서 구매해봤어요.\n이 제품은 쿨톤보다는 웜톤에게 더 찰떡이라는 후기들이 많았는데, 애교살에 소량으로 바르는 거면 쿨톤도 괜찮을 것 같아서 구매했어요. \n\n발색은 아무래도 쿨톤찰떡 제품이 아니라 적당했으나 지속력은 예상보다 약했어요. 제가 하드렌즈를 껴서 눈에 먼지 등이 들어오는 것에 예민한데 바르고 2-3시간 뒤에 글리터 조각들이 들어와서 눈이 따갑더라구요😂 볼 위로 떨어지는 글리터들도 생각보다 있었어요.",
    "text8": "요즘 애교살이랑 눈두덩이 중앙에만 글리터로 포인트주는게 좋아서 그런 아이메이크업을 하고있어요 제가 가지고있던 리퀴드 글리터는 글리터의 크기가 커서 화장 지우는게 좀 불편하더라구요 그래서 리퀴드 글리터 하나 새로 사고싶었는데 마침 스틸라가 세일하길래 바로 샀어요ㅎ 키튼카르마로 사게된 이유는 다른색들도 다 이쁜데 이 컬러가 제가 많이 하는 아이메이크업의 색과 조합이 괜찮을거같아서 사게됐어요! 은은한 샴페인 색의 베이스에 실버펄이 있어서 블링하게 딱 포인트 줄수있어요! 웜톤 쿨톤과 관계없이 다 잘어울리는 색이라 전 웜톤이지만 쿨톤분들께도 추천해요 그리고 미니팁 키튼카르마라 더 사고싶었어요 뭉뚝한 팁은 브러쉬로 덜어서 써야하지만 미니팁은 브러쉬로 덜어 쓰지않아도 되서 좋아요! 스틸라 리퀴드 글리터는 수분베이스라 잘 밀착이 되서 지속력이 아주 좋아요 나중에 따로 수정을 안해도 될 정도로 밀착력이 좋아요 앞으로 아이메이크업할때 키튼카르마만 애교살에 쓸거같아요ㅎㅎ",
    "text9": "🛍\n스틸라의 매그니피센트 메탈 글리터&글로우 리퀴드 아이섀도우 미니 팁 키튼카르마 구매했습니다!🤩\n\n본디 까마귀로서.. 이제서야 스틸라 글리터를 손에 넣게 되었습니다. 친구들한테 선물로 종종 준적도 있었는데 막상 제거는 구매하지 않고 있었더라구요. 유명한 건 알고 있었지만 뭔가.. 다른 펄들도 있기도 하고, 제품 바이 제품이지만 구매를 보류하고 있었습니다. 근데 최근에 올리브영 방문했을 때 테스트나 해보자 하고 일회용 팁으로 슥해서 언더에 발라봤는데 그날 이후로 언제 사나 드릉드릉 하게 되었답니다ㅎㅎ\n사실 리퀴드라 싱글섀도우 타입보다 빨리 마를지도 하는 염려도 하긴했지만.. 어쩔 수 없는 수집욕 때문에..! 많은 분들께서 역시는 역시 스틸라 하는 이유가 있었나 봅니다ㅎㅎ..\n\n☑️ 과하게 하는 게 워낙 안 어울리는 편이라 섀도우 팁이나 면봉으로 살짝 묻혀서 퍼뜨려주니까 자연스럽고, 적당량이 도포되어서 좋더라구요! 조금 늦은만큼 오늘을 기점으로 앞으로 메이크업 할 때 최대한으로 애용하겠습니당",
    "text10": "역시 글리터는 뭐다.? 스틸라다 !! \n\n오랜만에 쿠폰도 있어서 스틸라 글리터를 구매해봤는데 … 역시 스틸라는 배신을 안합니다!! \n넘 영롱 스무스 한 그런 글리터에요! 제가 이번에 글리터 구매 할까 하고 찾아봤는데 많은 뷰튜버 분들이 스틸라 키튼 카르마 컬러를 사용하시더라구요! 그래서 이렇게 유명한덴 이유가 있겠지 ? 하면서 구매해봤어요!!  \n정말 사용하면서 느꼈는데 너무 빤짝빤짝해요! 영롱 스무스한 제품 … ✨✨\n\n▶️컬러 \n약간 붉은 느낌이 있는 베이지 컬러 입니다! 그리고 펄 컬러는 실버 느낌이 강해요! 진짜 빛에 비춰지면 세상 영롱해서 너무 추천드려요 !! 하지만 펄입자가 작기 때문에 눈두덩이 보다는 애교살 부분에 사용하는게 더 이쁠듯 합니다! \n\n▶️글리터 팁 \n제가 사실 일반 팁 말고 요 미니팁을 구매한 이유는 일반 팁은 전체적으로 살짝 두꺼운 느낌이 있기 때문에 애교살에 바르기가 약간 힘들었었어요 ! 하지만 요 제품은 미니팁으로 나온거기 때문에 애교살에 살짝 발라주기 편했습니당! \n그리고 양도 엄청 많이씩 나오는게 아니여서 따로 브러쉬를 사용할 필요가 없었어요! \n\n▶️글리터 입자  \n제가 아까 말한것 처럼 입자가 엄청 촘촘하게 작은 느낌이에요! 그래서 눈두덩이에 바르면 넘 심각하게 안어울리더라구요 ㅠㅠㅠ 첨에 눈두덩이에 발랐다가 다 지워버렸습니당 ….🥲\n\n▶️가루날림 및 지속력 \n가루날림은 거의 없었어요!! 픽싱이 된 느낌이랄까요? \n날림이 적기때문에 눈에도 안들어가고 따로 눈시림도 없었습니당! 👍",
    "text11": "미니팁이라서 편해요 지속력이 높아서 애굣살에 발라도 잘 안 번져서 좋아용~~",
    "text12": "❤️글리터 덕후님들 스틸라가 원조인거 아시죠?❤️\n반짝 반짝 글리터 마스크 쓰고 다니다 보니 눈화장을 \n강조해서 하고 다니니까 저절로 글리터에 관심이 가더라구용\n스틸라 잘 마른다고 들어서 안사다가ㅠㅠ 사게 되었죠!\n✔️용기 : 키튼카르마 미니팁으로 구매했는데 \n저는 이 미니팁에도 양이 좀 많다고 생각되어서 \n그냥 브러쉬에 옮겨 발라요~~! 그래야 너무 투마치 메이크업이 안됩니당...\n✔️색상 : 키튼카르마는 바르면 왠지 제주 앞바다를 헤엄치는 은갈치가 생각나네요... 실버펄이 아주 자글자글 합니다\n시원한 여름에 바르기 좋을거 같아요! \n글리터입자도 다른 색상 글리터 크기보다 \n좀 더 큰편이라 존재감이 딱! \n✔️지속력 : 지속력이 진짜 좋네용... 한 번 픽스되면 잘 안떨어져요ㅠㅠ 대박이에요\n** 두번째 사진 보시면 위에가 돌리쉬, 아래가 키튼카르마!",
    "text13": "유명한건 이유가 있죠\n전 오팔펄성애자임에도 이건 포기 못하겠더라구요\n기존에 있던 팁은 너무 두껍게 발려서 브러쉬로 덜어서 사용해서 번거로움이 있었는데 이건 팁이 얇아서 더 사용하기가 편한거같아요 \n기존제품이랑 발색은 똑같아요\n한번꺼낼때 양이 너무 많이 뭍어나와서 입구에서 덜어서 사용해야하는데 입구부분이 너무 더러워져요 이건 개선되었으면 좋겠어요\n입구에 덜어서 톡톡톡 찍고 살짝펴주면 눈밑이 블링블링해져서 너무 예뻐요 \n안써보신분들은 구매해서 써보셨으면 좋겠어요\n다른거랑 대체불가에요 너무예뻐요\n저는 이거조금쓰고 3ce 더블노트도 소량쓰는데 넘 예쁜거같아요",
    "text14": "이거 머\n아가씨때 부터 몇년째인지도 모르게 사용하고 있어요\n이거 보다 예쁜 펄? 반짝이는 저는 못봤어요\n19-21 호 여쿨라 / 피부 노란편/ \n밑색도 았는듯 없는듯 너무 얘쁘고 반짝이 펄땡이는 말할것도 없고\n요즘엔 아래 속눈썹 아래 쪽으로 사악 ~ 깔아 주듯 바르는데 멀리서도 보일 정도로 강력하고 예쁨니다 ^^ \n내장 브러쉬로 바르면 너무 많이 발려요. 저는 필리밀리 포인트 브러쉬로 살짝 떠서 얇게 발라요\n\n섀도우 색상이 뭐가 됐든 언더에 얘는 항상 바릅니다. 매일 발라요 ~~ 바를때 마다 캄탄감탄 ^^",
    "text15": "늘 사용하던 제품인데 팁이 바뀌어서 새로 구매해봤습니닷!!\n색상 반짝임 전과 다 동일하구요 제 개인적인 의견은\n눈밑에 바르실꺼면 미니팁 쓰시고 눈두덩이에 바르실 예정이시면 기본팁 구매하세요!!\n\n색상 반짝임 다 맘에들지만 가루날림과 세안후에 몇몇의 반짝이가 남아있을수 있다는점은 감안하고 구매하셔야 합니다!!",
    "text16": "너무너무 좋아하는 화장품 중에 하나에요! 눈 언더에 바르면 빤짝빤짝 예쁘게 표현돼서 너무 좋아요! 기존에 키튼카르마 사용하다가 미니팁 출시 후 미니팁으로 갈아탔는데 미니팁이 언더에 바르기도 너무 편하고 예쁘게 바를 수 있어서 진짜진짜 좋아요! 색상 너무 예쁘고 표현도 너무 예쁘게 돼서 절대 다른 브랜드 화장품으로 못넘어갑니다 ㅠㅠ 유지력도 좋아서 진짜 짱이에요😆😆 너무너무 좋아하는 화장품 중에 하나에요! 눈 언더에 바르면 빤짝빤짝 예쁘게 표현돼서 너무 좋아요! 기존에 키튼카르마 사용하다가 미니팁 출시 후 미니팁으로 갈아탔는데 미니팁이 언더에 바르기도 너무 편하고 예쁘게 바를 수 있어서 진짜진짜 좋아요! 색상 너무 예쁘고 표현도 너무 예쁘게 돼서 절대 다른 브랜드 화장품으로 못넘어갑니다 ㅠㅠ 유지력도 좋아서 진짜 짱이에요😆😆",
    "text17": "탑 리뷰어 쿠폰을 적용하여 구매한 상품입니다.\n\n제 피부는 건조한 편이고, 노란기있는 21~22호 웜톤이예요. 매트한 파운데이션을 선호해서 에스티로더 더블웨어(1N2 에크루), 바비브라운 웨이트리스(웜아이보리)를 주로 사용하고 있습니다. \n\n아이메이크업을 할 때는 포인트로 글리터 입자가 굵은 섀도우를 쓰는데, 조금씩은 가루날림이 있다보니 리퀴드 타입 섀도우를 찾아보게 됐어요. 사진에서 아래 맥 대즐섀도우 리퀴드(블링킹브릴리언트)가 먼저 구매한 제품인데, 언더에 바르기에는 색상이 맞지 않아서 나중에 키튼 카르마를 사게 됐어요. \n\n키튼 카르마는 대즐 섀도우보다는 베이스 색상도 확실히 강하고 펄입자도 촘촘해서 언더에 바르기 적합한 제형이예요. 게다가 미니팁이라 덜어쓰는 번거로운 과정 없이도 편리하게 쓸 수 있어서 만족하고 있어요.",
    "text18": "💚💚💚 반짝반짝 💚💚💚\n언더라인 글리터 성애자에요 \n이것저것 많이 써보고 결국 스틸라 제품을 써보니\n아-  기승전 스틸라구나 싶어요 😄😄\n처음엔 저렴이 버전도 써보고 저렴이 버전도 색상\n조금씩달리 요러개가 있길래 비슷한 색상 여럿 제품 \n내돈내산 후 사용해보았는데, \n와 ... 젤 맘에 들어요 👍👍👍\n\n✅ 사용이 편리해요 - 기존에 나왔던 타입은 좀 넓어서\n언더라인에 하기엔 어려울때도 있었는데 \n붓타입이라 사용이 매우 편해졌어용 \n✅ 팁이 언더라인에 맞게 붓타입으로 나와서\n사용이 간편해요 \n✅ 사용하기 편한 글리터 제형 \n너무 묽지도 퍽퍽하지도 않은 제형이라 스윽 그렸을때 \n밀착 되는 정도가 적당해서 맘에 들어요 \n✅ 색상 - 골드 + 실버 \n적절한 색상 배합으로 쿨톤 웜톤 상관없이 예쁘게 발려요 \n부담스럽지 않은 색상이에요",
    "text19": "자주쓰진않아도 없으면안돼 제품!;)\n\n몇년전에 얇은 팁이나오기전 굵은팁일때 키튼카르마를 구매했어요 우연히화장품정리를하다 아맞다 이거 빨리써야겟다하고 보았는데 이미 많이말랏더라구요 헝헝 10번도 못쓴거가튼뎅...\n\n잘보이는데두고자주쓸걸후회를하며 얇은팁으로재구매했ㅅ브ㄴ니다 스틸라 키튼카르마는 정말 평생꾸준템으로 쓸거같아용 \n\n데일리로바르기엔화려하긴하지만 그래도기분전환하고싶을때는사용합니당\n\n저는 눈밑애교살에 사용해용 ㅈㅓ는 위아래다반짝반짝하는것보다 애교살만 반짝반짝한게 좋더라구용\n\n큰팁이엿을때는 면봉에묻혀썻는데얇은팁으로나오니 그런번거로운과정도 안해도되구해서 좋은거같아용 \n\n키튼카르마는 웜톤이쓰기에더좋을거같아용 \n앗참고로저는봄브입니당🤗🤗",
    "text20": "오프라인에서 테스트 후에 너무예뻐서 구매했는데 눈밑에 발라야 제일예쁜데 눈두덩이에 포인트 주기에도 좋아요! 팁이 미니팁이라 그런지 원래 팁보다 바르기도 편하구  내용물도 적당히 나와서 사용하기 편하더라구요 발색은 말할것도없구 너무 예뻐여!!!",
    "text21": "스틸라 제품은 예전 해외여행 가면서 처음 구매한 뒤에 이것만큼 펄감이 강하고 밀착력이 좋은 제품은 없다라는 생각이 들어서 추가로 구매하게 되었어요.\n\n예전에는 종류와 컬러가 훨씬 더 많았던 거 같은데 지금은 몇 종류가 남지 않아서 조금 아쉽긴 해요. 이 제품은 단독으로 눈두덩이 섀도우로 사용하기에도 좋겠지만 특히 언더에 애교살 살리기 위한 용도로 쓰면 굉장히 펄감이 자글자글해서 예쁘더라구요!\n\n입자는 굉장히 고운 편이라서 초보자 분들도 쉽게 사용할 수 있는데 애교살 용도로 사용하실 때는 한 번 터치로 많이 뭉칠 수 있기 때문에 손끝에 묻혀서 톡톡 걸 추천 드릴게요.\n액체 형태이기 때문에 가루 날림 전혀 느낄 수 없고 밀착력 또한 너무 좋기 때문에 아침에 화장하고 나가도 밤까지 계속 유지되는 편이에요. 언더에만 사용하면 용량도 비교적 많은 편이라서 길게는 2년까지도 넉넉히 쓰더라구요.\n다른 색상이 또 나온다면 추가로 구매할 의사가 있어요!\n추천 드립니다~~",
    "text22": "가루날림 없고 밀착력 좋은 존재감 있는 글리터를 원하신다면 ✨키튼카르마✨ 강력 추천입니다!! \n1통 다 쓰고 벌써 두 번째 재구매에요~ 키튼카르마의 영롱한 반짝임은 그 어떤 글리터도 못 따라 오는거 같아요 😍\n예전에는 양조절이 어려웠는데 요즘에는 브러쉬 팁이 붓타입으로 리뉴얼 되면서 사용하기 더 편해졌어요 👏🏻👏🏻\n양쪽 눈밑 정중앙에 키튼카르마를 한번 씩 찍고 면봉으로 글리터를 살살 펴주면 블링블링한 아이 메이크업이 완성됩니다!! 요즘 봄이니까 화사한 느낌이 좋아서 매일 사용하는 중이에요 😊 저는 로라메르시에 진저나 프레스코를 쌍꺼풀 라인에 얇게 펴바르고 위에 어반디케이 스페이스 카우보이를 올립니다. 그리고나서 언더에 스틸라 키튼카르마를 쓱 얹어주면 청순한 메이크업 완성이에요~ 키튼카르마 추천드려요 ❤️",
    "text23": "✔️눈밑에 포인트 주는 화장을 좋아하는 편인데! 저는 늘 스틸라만 구입해왔어요 💛 스틸라중에서 키튼카르마색상이 가장 유명하기도 하구요 😊 백화점상품인데 올영에서 매번 구입할수있고, 세일도 중간중간에 하기때문에 맞춰서 구입하면 이득이에요!! 우선 저는 지성피부고, 유분감이 굉장히 많은 피부입니다\n\n🔹장점\n우선 제가 지성이라 피부에 유분감이 많은편이라 왠만한 지속력있는 아이메이크업 제품들은 금방 번지고 지워지더라구요! 스틸라제품이 유명한게 지속력인데 지속력 정말 짱짱해요 ㅋㅋ 심지어 리무버로도 잘 안지워지는 ,, 🤭 무튼 지속력 좋고 발색도 좋아요 , 펄감이 적당히 은은하고 , 미니팁이라 뭉치는 느낌없이 슥 발라주면 괜찮아요 ! 이전에 썻던건 둥근팁이였는데 그건 너무 두꺼워서 사용하기 불편했거든요ㅠㅜ 미니팁 너무 좋네요 !\n\n🔺단점\n가격이 좀 비싼편인데 한번 사놓으면 오래쓸수있어서 세일때 구매하면 가격대비 괜찮은거같아요 💛",
    "text24": "👉구매이유\n스틸라 키튼 카르마 유명하다고 해서 구매하게 됐어요 \n저는 맨날 화장하더라도 글리터 있는 걸 좋아 해서 매번 애굣살+섀도우 다 펄이 강한 걸 써요\n이것저것 브랜드마다 유명한 것들 다 찾아서 쓰고 있는데 스텔라가 아무래도 가격대가 있어서 좀 고민 했지먀 그만큼 명성이 있어서 이번에 탑 쿠폰으로 구매하게 됐어요\n\n👉가격\n자체 세일 30프로 할인해서 24500원 이더라구요 \n여기에 탑쿠폰 2만원이 있어서 저렴하게 구매하게 됐어요\n픽업으로 구매하게 돼서 배송비도 따로 들지 않았네요 \n키튼 카르마 색상을 원래도 사려고 했지만 제 주변 매장에서는 다른 색상이 없더라구요 \n그 점이 조금 아쉽긴 해요\n\n👉사용감!지속력!! 역대급 탑!!!!\n결론적으로 너무 만족해요 \n왜 가격이 비싼지도 알겠고 리뷰가 좋은 지도 알겠어요 \n확실히 다른 브랜드와 저가 브랜드와 차이가 많이 나네요 \n발색력이 정말 이쁘게 잘 올라와요 \n무엇보다 뭉침없고 가루날림도 없고 한번 픽싱되면 계속 지속돼요.\n지워지지도 않고 정말 좋네요 \n눈물에도 지워지지 않아요\n물에도 당연히 지워지지 않구요 \n아이리무버로 지워야 해요\n\n👉이 정도일 줄은 몰랐는데 확실히 값어치를 하는 거 같아요\n왜 이제 이걸 구매하게 됐는지 정말 한탄스러울 정도에요\n용량도 생각보다 많아서 오랫동안 쓸 수 있을 거 같아요\n저는 제가 쿨톤이라고 생각하는데 윔톤 쿨톤 할 거 없이 다 잘 어울릴 거 같아요 \n밤에만 이쁠 줄 알았는데 낮에도 진짜 이뻐요 \n이게 화장품 색깔만 보면 너무 찐하지 않을까 싶은데 막상 눈에 바르면 차르르 스며들면서 ♥️여름바다에서 햇빛이 비칠 때 모래가 반짝이는 그런 느낌이에요\n\n지속력이 오래간다고 했는데 제가 봤을 때는 12시간은 기본적으로 지속될 것으로 보여요\n\n👉제 눈은\n저는 속 상 커플이 둘 다 똑같이 있는 눈인데 원래 펄 들어간 섀도우를 많이 썼는데 이걸 쓸 때는 무펄로 딱 잡아주고 애교살에 발라줘요 \n물론 섀도우로 활용해도 되지만 똑같은 색상을 쓰는 걸 좋아하지 않아서 그런지 애교살로만 쓰는 게 좋을 것 같아요\n\n👉총평\n저는 이거 말고도 다른 색상도 바로 구매해야겠다고 생각했어요 품절이 빨리 풀렸으면 좋겠네요 배송비를 더 주고 제 돈으로 사더라도 다른 색상 두세 가지는 바로 구매할 생각이에요\n\n미니팁이라서 진짜 편해요\n미니 팁이 새로 나왔다고 해가지고 이걸로 구매하게 됐는데 다른건 기존에 다른 팁 처럼 둥글둥글하더라구요 \n그런데 그거는 너무 크다고 생각을 했고 매번 면봉으로 떠서 해야 되는 부담감이 있고 귀찮은데 이건 아주 작은 팁이여서 너무 편해요 이걸로 사기 정말 잘한 거 같아요",
    "text25": "펄 좀 좋아한다 하는 분들은 이걸 모를리가 없죠ㅎㅎ 몇년전에 이게 한창 유행할따는 엄청 거대한 팁이 달려있어서 애굣살에 바르긴 너무 힘들었은데 작은 팁이 나왔다는 소식을 듣고 바로 구매해봤습니다 펄 너무 이뻐요 진짜 명불허전\n제 피부 타입은 🖤여름 쿨 라이트 21호 이고, 건성이지만 평소에는 매트한 화장을 즐겨 합니다!😋 피부 고민은 최근 지성에서 건성으로 변하는 바람에😅 각질이나 트러블이 고민인 상태이며, 티존은 아직 지 복합성인 상태입니당😄 입술 주변은 오래 앓아온 구순염 때문에 조금이라도 안좋거나 제 피부에 자극이 될만한 성분이 닿으면 바로 빨갛게 습진이랑 진물이 생기고 가려움이 느껴집니다ㅜㅜ 입술 주변만 극극 민감성 피부입니다ㅜㅜ 그래서 어떤걸 쓰던지 성분을 가장 먼저 살펴보고 구매하는 편입니다🙌🏻",
    "text26": "스틸라의 리퀴드 아이섀도우는 애굣살 만드는 데 효자(?)템으로 매우 유명하죠!ㅠㅠ 제가 애굣살이 넘 없어서 늘 스트레스고, 고민이자 만드는데 고생했었거든요. 인위적으로 화장품을 이용해 직접 만드는 게 보통일이 아니고, 적당하게 제 눈에 맞는 제품을 찾기 너무 힘들더라구요 ㅠㅠ 그래서 어느 순간부터 현재 눈에 있는 애굣살을 돋보이게 하는 데 더 축을 두자!싶어서 리퀴드 아이섀도우와 팁을 이용해 칠하곤 했는데 여태껏 사용했던 것은 맘에 드는 게 크게 없었어요.제 고민을 듣고 옆에 있던 친구가 스틸라 리퀴드 아이섀도우를 추천해주더라구요! 이미 이름 널리 알린 브랜드고 평이 좋아서 믿고 구매했어요.~ 발색도 명확하게 또렷이 보이고, 색깔 펄도 은은한 광이 돌아서 만족스러웠어요. 사용기한도 3년정도로 매우 넉넉하고 팁도 적당한 두께라 자연스럽게 사용할 수 있을 거 같아요~❤️‍🔥",
    "text27": "역시는 역시...\n글리터는 역시 스!틸!라네요!!\n이번에 글리터가 똑! 떨어지는 바람에 뭘 살지 고민하다가 \n결국 제일 유명하다는 스틸라 제품을 구매하게 되었습니다!\n며칠 사용하면서 좋았던 점 몇 가지를 정리해볼게요!\n\n✨발색 - 아주 만족해요!\n저는 미니팁으로 구매했는데 그럼에도 불구하고 소량만 발라도 발색력이 엄청 좋더라구요!!\n색감도 아주 부담스럽지 않은 부드러운 샴페인 골드 ? 느낌이에요\n약간의 팁이 있다면 살짝 톡톡 찍어바르신 다음에 면봉을 이용해 살살 풀어주시면 자연스럽고! 엄청 튀지 않고! 아주 아주 자연스럽게 됩니당!\n\n✨지속력 - 만족해요!\n스틸라 글리터를 딱 바르고나서 얼마 안 지나서 픽싱이 되더라구요!!\n(고정되기 전에 재빨리 뭉쳐있던 글리터를 풀어주셔야 합니다! 그래야 훨씬 예뻐요)\n다른 글리터보다 픽싱 기능이 좋아서 그런지 지속력도 엄청 좋았어요! \n그치만 가루날림은 조금 있었습니다ㅜㅜ\n\n✨펄감 - 아주 아주 아주 대만족!\n펄감 그냥 미쳤읍니다.... 입자가 부담스럽지 않고 딱 적당해서 너무 좋고 소량만 발라도 펄감이 아주 반짝 반짝 대박이에요!\n영롱보스.. 그것은 스틸라..\n\n✨총평\n역시 글리터 갑은 스틸라입니다..\n다른 글리터에 비해 약간은 가격대가 있는 편이지만 절대 후회없는 제품이에요.\n조금 조금씩 사는 것보다 스틸라 크게 하나 장만하시는 것도 좋을 것 같네요 ㅎㅎ",
    "text28": "꼭 한번 써보고 싶었던 스텔라 글리터!!🔥 생각보다 큰 용량에 일단 깜짝 놀랬어요 ㅎㅎㅎ 지인짜 오래 쓰겠구나 싶었답니다!! 손등에 살짝 발색해봤는게 진짜 펄감이 이세상 펄감이 아닌거있죠..? 정말 소량만 덜었는데도 양이 어마무시해요!! 미니팁 버전으로 구입하길 진짜 잘한것 같아요😗ㅎ 정말 코딱지만큼 눈밑에 콕 찍어서 면봉으로 펴발아주었는데도 사진에서처럼 펄감이 살아있어요! 근데 똥손뷴들은 양조절 진짜 잘하셔야 될것같아요ㅎㅎ 키튼 카르마 색상에 제일 인기가 많은것 같아서 픽했는데 후회없는 선택이었네요❣️ 눈두덩이에도 펴발라주니 영롱하고 애굣살에도 콕콕 발라주면 여리여리 그자체 ㅠㅠ두루두루 가지고 있으면 잘 사용할 것 같아요! 케이스도 너무 고급지고 예쁘네요 담번엔 다른색상도 구입해보고픈데 미니팁버전으로 더 많이 출시해주세용ㅎㅎㅎ",
    "text29": "키튼카르마는 면세점 갈때마다 샀던 아이템인데 요즘은 해외는 못나가다보니 코드에서 나온 펄을 대용으로 사용해주었고 만족도 했지만 쓰면 쓸수록 역시 키튼카르마가 생각납니다. 딱 봤을 때는 어둡다고 생각하실 수도 있지만 발색하면 펄이 정말 다양한 굵기로 빤짝거려서 베이스색이 어두운건 보이지도 않습니다. 눈 두덩이에 단독으로 발라주기에는 부담스럽고 베이스 펄을 깔아주고 그위에 살짝 발라주면 좋지만 저는 주로 애교살로 많이 사용해붑니다. 저번에는 솜뭉텅이 같은 팁 버전을 사용했는데 이번에는 팁으로 구매해봤는데 사용하기에는 팁이 더 편하지만 따로 펴발라 주어야 더 예쁜 것 같습니다.",
    "text30": "스틸라 매그니피센트 메탈 글리터 & 글로우 리퀴드 아이섀도우 미니 팁 키튼카르마, 이 긴 이름을 다 기억하는 사람이 몇이나 될까 싶은 긴 네이밍. 일단 입자가 고운 편이라 발림성이 선명하며 뭉침도 없고 펄감의 블링블링 광택도 어느정도 오래 유지되는 거 같고 가루날림이 없어 눈가에 더 밀착할 수 있는 아이템이네요. 무엇보다 팁이 얇아 사용하기 훨씬 용이했던. 물론 오늘드림으로 배송을 안 한 부분도 있지만 그렇다 하더라도 배송이 많이 늦어진 그 부분 빼면 개인적으로 만족하는 상품입니다. 다음엔 다른 컬러로도 구매해 다른 느낌으로도 한 번 코디해 봐야 겠어요.",
    "text31": "궁금하기도 하고 유명해서 사봤어요~😄\n\n펄감이 환상적이입니다~눈밑에 바르면 반짝반짝입니다😀🤩👍\n곧 여름인데 잘 산것같아요\n마침 세일도 하고 해서 잘 산듯합니다~\n\n블링블링합니다~ \n\n펄이 좀 날려요~ 조금만 발라야하고요\n발색은 강한편이지만 예뻐요~\n\n클렌징 후 눈청소는 필수요🤣\n아이드랍 넣어주고 면봉으로 마무리해야 깔끔하게 펄을 없앨수 있어요~😅🤣\n아무리 씻어도 펄들어간 제품은 어쩔 수 없는것같아요 ㅜ\n면봉으로 닦으면 펄이뭍어나요ㅜ\n\n입자가 고와서 날림은 있지만 예쁘게 발라지고\n눈에 안착됩니다~\n\n한번쯤은 사용해볼만한 아이입니다^^",
    "text32": "유명하길래 사봤어요! 제가 둔해서 그런지 왜 이렇게 비싼 건지는 모르겠어요 ㅋㅎㅎㅋㅋㅋ 그냥 다른 브랜드 만원 하는 거랑 쓰다보면 뭔가 다르겠죠?? ㅋㅋㅋ 근데 당연 예쁘긴 합니더 짱 예뻐요\n오랜만에 스틱 아니구 붓으로 된 거 쓰니까 색다르고 좋네용!! 얇은 팁이라 확실히 양조절은 최고에요 두꺼운 팁 쓰면 늘 양 조절 실패해서 거의 축제 가야할 애교살을 만들어놨는데 ㅋㅋㅋ 이건 얇게 나와서 확실히 조절이 잘돼요!! 아 그리고 다들 그냥 두꺼운팁(기존 것) 사고  증정품으로 이거 받으세요!!! 지금 증정으로 1대 1 증정으로 미니팁 새 상품 정상품 줍니당!! 뭔가 공짜로 받은 거지만 같은 거 두 개니까 손해본 기분  ㅋㅋ큐ㅠㅠ",
    "text33": "스틸라 글리터는 믿고 사는거죠!\n요번에 미니팁으로 출시됐다길래\n유명한 키튼카르마를 구매해봤어요\n\n이런 점은 맘에 들었어요!\n🌼색감이 예뻐요\n전체적으로 핑크베이지 색감이구요\n상세페이지에 나와있는 설명대로\n샴페인 베이스에 작은 실버펄?위주!\n참 예쁜 색감인 것 같아요ㅎㅎ\n\n🌼펄 입자가 작아요\n글리터가 펄 입자까지 크면 너무 화려?\n강렬한 느낌이 있는데 요건 자글자글~\n펄 입자가 작아서 영롱하고 넘 조아요\n작은 펄이 가득해서 데일리도 가능해요\n작은 펄이 촘촘하게 있다?그런 느낌임\n\n🌼미니팁이라 애교살에 편해요\n예전에 팁 바뀌기 전에도 사용해봤는데\n확실히 미니팁이 애교살에 바르기에는\n더 편하고 양조절도 더 쉽더라구요\n애교살에 원하는 부분에만 콕콕 찍어서\n바를 수 있어서 바뀐 팁에 넘 만족했어요\n\n🌼지속력 좋아요\n밖에 나갔다왔는데 펄 고대로 있어서\n지속력은 나쁘지 않고 가루날림 없음\n픽싱이 빨리된다는 소리인데 요거는\n장단점??빠르게 픽싱되기때문에..\n\n이런 점은 좀 아쉬워요\n🌿픽싱 빠른데 넘 빨라(?)\n빠르게 픽싱되는건 장점이기도 하지만\n잘못 찍었을 때 블렌딩이나 퍼뜨리기가\n쉽지않아 수정이 어렵다는 단점이 있음\n\n🌿입구가 너무 잘 더러워짐\n애초에 양이 너무 많이씩 묻어나와서\n양조절하느라 입구가 넘 더러워져요\n미니팁인데도 깔꼼해보이지 않는 게..\n이 점이 쪼금 아쉽네요ㅠ다른것보다..",
    "text34": "💛스틸라 키튼카르마! 몇 번째 구매인 지도 모를 만큼 몇 년째 꾸준히 재구매 중인 제품이에요. 올리브영에 스틸라 키튼카르마의 저렴이들도 많이 나와있어서 사용해 보았지만 결국엔 다시 스틸라로 돌아오게 된답니다.!\n\n💛예전에 사용했던 제품은 두꺼운 팁이라 눈 밑에 사용할 때 양조절이 어려웠었는데 어느날부터는 미니팁 버전으로도 출시되었더라구요. :) 팁이 얇아서 두꺼운 팁을 사용했을 때보다 양조절이 수월해졌어요.\n\n💛스틸라 하면 말해뭐해 영롱한 펄감 아시죠?! 그래서 쓱쓱 그어서 사용하면 펄감이 너무 강하게 표현이 되서 톡톡 찍어서 사용하시기를 추천드립니다.\n\n💛리퀴드 타입이라 가루 날림도 전혀 없어서 가루 날림에 민감하신 분들은 리퀴드 타입 섀도우 꼭 한 번 사용해보세요. :)  분명 만족하실 거예요.!!\n\n💛눈 언더라인 메이크업 제품은 무조건 키튼카르마만 사용하고 있어서 다 쓰면 또 재구매 할 거예요.!",
    "text35": "워낙 유명한 제품이라 설명하기 말해 모해?\n매장에서 살까 고민하다가 비싸서 못 산 템ㅠㅠ\n그래도 여기가 저렴하고 세일하니 사게 됬네욤\n그냥 이거 눈에 발라만 줘도 눈가가 사는게 존재감 뿜뿜인거 같아요~\n워낙 색깔별로 펄땡이들을 질러놔서 예쁜템이 많지만 그중에서 키튼카르마가 제일 고가고 제 값하는거 같아요\n일단 조금써보다가 다쓰면 나중에 큰 카르마 세일할때 구매하려고 작은거 구매했네요ㅋㅋ\n애교에 써도 예쁠 거 같고 연예인들도 많이 쓰는거 같더라구요~~\n아무튼 펄이 은은하니 예쁘고 맨날 눈화장 할 맛 나겠습니다^^",
    "text36": "♡항상 사용하던 제품인데 드디어 올리브영에도 입점되어 구매하게 되었습니다. 여러 제품들을 사용해보았지만 이 제품만한게 없어서 꾸준히 재구매해서 사용하고 있습니다.\n\n♡기존의 팁은 두꺼운 편이라 양조절이 어려웠는데 리뉴얼 된 미니팁은 확실히 얇아져서 양조절도 쉽더라구요!\n\n♡팁을 이용해서 전체적으로 발라주면 강렬한 펄감으로 연출되어서 톡톡 찍어바른 후 펴발라주는 쪽이 자연스럽게 표현하기 적합했어요.\n\n♡스틱 섀도우보다 선명한 발색력에 가루날림도 적어서 굉장히 애정하는 제품이에요.:) \n\n♡언더라인에 발라주면 반짝반짝 너무 예쁘답니다. 한 번 사용해보면 끊을 수 없어요:)",
    "text37": "너무 예쁘죠! 10년 넘게 사용중입니다 ~\n아래 속눈썹  바로 아래쪽에 쫙 깔면 진짜 예뻐요 ~ \n진한 샴페인 색으로 고굽스럽게 반짝반짝 너무 좋아요 ~",
    "text38": "항상 바르면 지인들이 뭐냐고 물어보는제품이에여!\n특히 자연광을 받았을때가 제일 이쁘다고하네여 ㅎㅎ\n팁도 얇아서 공기의 저항도 덜한(??)느낌이라 덜마르는것 같아요 ㅎㅎ무엇보다 반짝이가 아주 이쁩니당👍🏻",
    "text39": "펄감이 아주 강합니다\n그래서 멀리서봐도 펄 입자가 크다보니 반짝이를 발랐구나~ 가 바로 티나는 제품이에요!!\n그래서 양조절을 잘해야합니다 \n양조절만 잘한다면 너무 이쁜제품이에오👍🏻",
    "text40": "그렇게 유명하던 키튼카르마 미니팁 버전이 있길래 사봤는데 사실 기본팁으로는 조금 양이 많이 나오는게 있어서 얇은 브러쉬로 한번 더 덜어써요 그래도 펄감 촤르르한게 이뻐서 애교살 중앙에 톡톡 잘해주고 있습니다!",
    "text41": "전에 쓰던 제품이고 미니팁이라 언더에 바르기 편해요. 펄은 여전히 이쁘네요",
    "text42": "유명템답게 펄이 자르르 좋아요\n전체적으로 보면 골드펄 같은데 바르고 나면 은색펄이 보여요\n근데 원플원인줄 알고 구매했는데 아니라고해서 실망했어요 ㅎㅎ 네이버에는 사진처럼 떠서 구매한건데, 행사종료후에도 저렇게 떠있어서 혼란이 왔네요",
    "text43": "너무너무 좋아요 재구매생각 당연히 있거!! 넘 죠씀미다 강추",
    "text44": "바르자마자 헉하다 너무 예쁨 눈이 아주 반짝반짝 밤에 보는데 눈에 별있는줄",
    "text45": "만족합니다 펄감있고 얇은팁이라 더좋아요\n애교살에 딱입니다",
    "text46": "매일 사용중입니다 \n펄감이 강한데도 부담없이 쓰기 정말 좋아요 벌써 세통\n팁 종류별로 고를수도 있고 펄 색깔별로 연출할 수 있는게 정말 큰 장접입니다",
    "text47": "친구가 한국올때 가져가려고 부탁한거라 샀어요. 잘쓰면 좋겠어요",
    "text48": "1+1인줄 받고서야 알앗어요\n유통기한땜에 주신거  같은데 1년마다 하나씩 쓰면 될거같아요 잘쓸게요",
    "text49": "역시 샴페인색은 어느 메이크업이든 잘 어울려요 펄감 강하고 팁이 얇아서 섬세하게 바를 수 있어요",
    "text50": "색이 너무 예뻐요 ! 펄도 장난 아니고 팁이 미니라서 원래 팁보다 더 잘 컨트롤돼요",
    "text51": "펄감이 강한 편이라 아이 메이크업 포인트로 제격임.\n미니팁이라 사용하기 편리하고 펄이 아주 영롱함.\n본인처럼 피부톤 어두운 사람들에게 추천",
    "text52": "왜 키튼카르마~키튼카르마~ 하는지 알 것 같네요\n눈 밑에 바르면 너무 예뻐요ㅜㅜ 요즘 눈화장에 부쩍 관심이 늘었는데 정말 눈밑 글리터로 압도적으로 화려하고 예뻐요ㅎㅎ",
    "text53": "❇️발림성 : 올리브영 스틸라 공식몰에서만 판매하는 키튼 카르마에 내장된 팁은 굉장히 편해요! 다른 일반 팁은 그냥 그대로 바르면 너무 두껍게 발리거나 원하는 부위밖으로 발릴 수 있기에 항상 손등에 덜어서 면봉으로 콕콕 덜어줬어야 했는데, 이건 입구에서 양 조절하고 발라도 세밀하고 촘촘하게 바를 수 있어서 너무 편해요🥰 \n(원더 러스트 컬러엔 일반 팁이 내장되어 있습니다!) \n\n❇️컬러 : 샴페인 베이지색 베이스에 실버, 골드펄이 정말 예쁘게 구성되어있어요😚 베이스가 원더러스트 보다는 더 짙고 애굣살에 발랐을때 더 튀는 느낌이 있습니다!! 그래서 원더러스를 일차 발라주고 포인트로만 콕콕 키튼 카르마 찍어주면 눈이 아주 영롱해져요!!!\n\n❇️펄날림 : 입자가 굉장히 곱고 밀착력이 좋아서 장시간 외출후에 봐도 얼굴에 펄이 떨어져 있거나 번져 있지 않아서 맘에 들었어요!",
    "text54": "좋어요 도움이 돼요 팁도 얇아서 잘 사용할 수 았어요!! 추천해뇨",
    "text55": "치구꺼썻는데 좋아서 바로 삿어요 짱 좋아용 정착할라구용 컬러도 거 아옴 좋겟어요",
    "text56": "친구꺼 몇번 사용해보다가 너무 이뻐서 샀어요ㅎㅎ\n더 써봐야 알겠지만 일단 아주 만족합니당ㅎㅎ\n발색도 이쁘고 완전 반짝반짝해서 꾸밀 때 사용하기 좋아요",
    "text57": "항상 행사 할 때 마다 구입합니다. 평소보다 저렴하게 샀어요. 할인 받아서 구입하니까 너무 좋네요. 유통기한도 항상 넉넉하고 주문 할 때 마다 만족스럽습니다. 행사 자주 해주세요.",
    "text58": "브러쉬 팁이 미니로 나와서 좋았는데 다만 아쉬운거 양이 너무 많이 묻어서 나오는게 아쉬웠고 펄은 예뻤어요",
    "text59": "원래 최애 글리터라 또샀는데 솔이 가느네요?원래솔이 더 견고하게 발라졌어요",
    "text60": "펄이 생각보다 크고 화려해요 눈밑에 바를려고 샀는뎅 존재감 뿜뿜하네요 밀착은 잘모르겟어요 ㅜㅜ 펄 자체는 이뻐여",
    "text61": "정말 이건 말뭐템..ㅋㅋㅋ\n너무좋은거 다들 아시죠\n지속력도 좋고! 색감도 누구나 어울리는 색이고\n펄감도 강해서 애교살 포인트 퐉 주려면\n이것만한게 없네요~\n사용하다보면 잘 굳지만.. 그래도 양이 많아서 꽤 오래 사용하는 것 같아요!\n\n세일도 종종해서 저는 세일할때 구매하고 있어요",
    "text62": "스텔라 진짜 몇년전에 한번사서 쓰고나서는 \n안쓰다가 이번에 갑자기 문득 펄이 참 예뻤다~ 생각이 들면서 샀는데\n역시 몇년ㅇ이 지나도 기억하는 이유는 있는법\n\n몇년전에는 사실 펄감이 너무 강해서 자주쓰진 않았어요\n펄이 강한게 안어울렸고, 펄을 잘 쓰지못했어요\n\n근데 이젠 나이도 먹고, 화장스킬도 늘면서\n자연스레 화장이 예전만큼 진해지지않으니까\n펄감이 이쁘게 맞더라구요 그래서 펄의 지속력이 좋은걸 찾다가\n 펄감+지속력 = 스텔라  공식 성립완료",
    "text63": "유명한 스틸라의 리퀴드 글리터! 이전에 홀리카홀리카를 사봤지만 다 굳어서 스틸라 할인할 때 구매해봤습니다.\n\n애교살에 사용할거라 미니팁으로 구매했습니다. 디자인지는 확실하지 않지만 팁 끝이 굽어져 있습니다.\n\n팁의 재질상 다른 브러쉬와는 다르게 묻은 글리터가 그대로 묻어나기 때문에 입구에 필수적으로 덜어야 합니다. 그렇기 때문에 지저분해지고 쉽게 굳을 것 같아 걱정이긴 합니다.\n\n그 외에 미니팁으로 바르는 발색이 너무 깔끔하고 색상도 너무 예쁩니다.\n\n글리터 쉐도우보다 오래 지속되고 홀리카홀리카보다도 오래 지속되며 떨어져 나가도 예쁘게 무너집니다.",
    "text64": "스틸라 매그니피센트는 한번 사용하다가 올영에서 재구매를\n처음했어여✔️\n\n일단 반짝이는 게 예쁘고 지속력도 오래가는 편이에요.\n이전에는 끝이 뭉특한 느낌이었는데\n이번에는 뾰족느낌이라서 바르기 편해요👀\n\n가격은 좀 비싸지만 좋아요.",
    "text65": "몇년전에 대학생 시절때? 한때 스틸라 키튼카르마가 유행해서 이것만 썼었거든요 근데 펄입자가 워낙 크다보니 눈안에 자꾸 펄이 들어가서 쓰다가 다른제품으로 유목생활하다가 다시 스틸라로 정착했어요😂😂😂 일단 다 안마른 상태에서 눈물을 좀 흘리거나 눈에 유분많은 상태에서 바르면 100퍼 눈에 들어가서 빤짝이 눈안에서 진짜 난리부루스라 깜놀했어요ㅜㅜㅜ 눈건강에도 안좋으니까..원래 일반팁만 나왔을때 일반팁 너무 언더에 바르기 힘들었는데 어느날 미니팁이 출시되어서 이번에 첨 써봤는데 만족합니다!! 언더에 바를때 덜덜안떨먄서 발라도되요 일반팁은 눈안에 들어갈까봐 진짜 조심스럽게 살짝 발랏렀은데 미니팁은 그냥 쭉 그어주몀되요!!일반팁은 눈두덩이에 사용하규 미니팁는 언더에 사용하면될것같아요 마르규나면 밀착력 지속력은 최고1니당",
    "text66": "몇년전에 대학생 시절때? 한때 스틸라 키튼카르마가 유행해서 이것만 썼었거든요 근데 펄입자가 워낙 크다보니 눈안에 자꾸 펄이 들어가서 쓰다가 다른제품으로 유목생활하다가 다시 스틸라로 정착했어요😂😂😂 일단 다 안마른 상태에서 눈물을 좀 흘리거나 눈에 유분많은 상태에서 바르면 100퍼 눈에 들어가서 빤짝이 눈안에서 진짜 난리부루스라 깜놀했어요ㅜㅜㅜ 눈건강에도 안좋으니까..원래 일반팁만 나왔을때 일반팁 너무 언더에 바르기 힘들었는데 어느날 미니팁이 출시되어서 이번에 첨 써봤는데 만족합니다!! 언더에 바를때 덜덜안떨먄서 발라도되요 일반팁은 눈안에 들어갈까봐 진짜 조심스럽게 살짝 발랏렀은데 미니팁은 그냥 쭉 그어주몀되요!!일반팁은 눈두덩이에 사용하규 미니팁는 언더에 사용하면될것같아요 마르규나면 밀착력 지속력은 최고1니당",
    "text67": "글리터 잘 쓰지도 않으면서 와이렇게 사 모으는지... \n심지어 키튼 카르마는 원래 소장하고 있었는데 오랜만에 열어보니까 잘 안 써서인지 내용물이 말랐더라고요...  쿨하게 버렸지만 막상 없으니까 아쉬워서 다시 구매하게 된 제품입니다 다른색상을 구매할까 했지만 키튼카르마 색상이 근본이기 때문에 일단 이 색상먼저 구매했어요 그리고 미니팁은 키튼카르마만 해당되더라구요!!  원래 쓰던 키튼카르마는 되게 통통한 팁이었는데 미니 팁으로 바뀌었봐요 기존팁은 많이 묻어서 좀 불편했는데 확실히 미니팁으로 바뀌고 양 조절하기가 편해졌어요 안 그래도 저는 키튼 카르마를 많이? 진하게 바르면 좀 오버스럽고 촌스러운느낌이었어용... 펄알갱이가 큰 편이라 정말 콕 찍어서 면봉이나 손으로 펴 발라야 포인트로 적당하게 사용할 수 있어요",
    "text68": "💎스틸라하면 제일 먼저 떠오르는 키튼 카르마! 드디어 써보게 되었네요. 써보고나니 확실히 왜 유명한지 알 수 있는 제품이었어요.\n\n💎골드펄과 실버펄이 섞여있는데 보기엔 골드펄이 훨씬 많은 것 같지만 자세히 보면 실버펄이 더 강해요. 두 펄이 같이 조화를 이루고 있어 보이기 때문에 어떤 색감의 메이크업과도 잘 어울리는 펄 같아요.\n\n💎미니팁이라고 해서 기존 스틸라의 글리터 제품보다 더 팁 부분이 얇아서 쓰기 편하긴 해요. 그동안 스틸라 제품 사는 걸 망설인 이유가 팁이 너무 굵어서 따로 브러쉬를 써줘야 했기 때문이었는데, 미니팁이 나와서 너무 좋은 것 같아요! \n\n💎다만 여전히 다른 브랜드 제품에 비해서 팁이 많이 굵은 편이라서 양조절에 어려움이 있고, 팁 자체로 써줄 수도 있지만 다른 브러쉬 같은 새 도구가 있어야 좀 더 정확한 표현을 할 수 있다는 점이 아쉬워요ㅠㅠ",
    "text69": "기존에 키튼카르마 일반팁을 사용했었어요~\n펄감이 굉장히 강하고 사용하기 어렵다고 생각했는데\n최근에 글리터를 여러가지 사용하다보니까 스틸라 제품이 영롱하고 지속력도 좋아서 다시 재구매했어요!\n키튼카르마만 팁이 다르던데, 다른 색상도 같은 슬림팁으로 만들어서 판매해주면 좋을것같아요ㅠㅠ\n이 팁때문에 훨씬 더 만족도가 높게 느껴져요!\n기존에 두꺼운 팁으로 사용할때는 양이 많이 묻다보니 색상도 강하고 펄도 강해서 컨트롤 하기 어려웠는데,\n슬림팁이다보니까 눈 밑에 사용해줄때 톡톡 발라서 바로 슫슫 해주면 딱 적당하게 묻어서 만족스러웠어요!\n살짝 바르면 베이스 컬러는 크게 느껴지지않는데,\n실버 펄이다보니 약간 사이보그같이 되지않게 잘 조절 해줘어해요!\n저는 의외로 눈두덩이에 발랐을때 색깔이 더 마음에 들었어요!",
    "text70": "엄청 유명한 키튼카르마...\n엄마가 유난히 이칼라를 좋아하셔서\n또 새로 사드렸는데요\n미니팁으로 변경되고 사용성이 훨씬 좋아졌다고 \n만족스러워 하십니다!!\n\n리퀴드라서 베이스꼼꼼히 안해두.. 사용하기에 편해요\n그냥막 슥슥 가능\n발라주고 면봉써도 좋은데 팁이얇아져서 안해두 괜찬은듯해요\n지속력도 엄청 좋슴당!!",
    "text71": "발랐을 때 넘 예쁘더라고요 영롱하니\n촌스럽지도 않고 과하게 느껴지지도 않고 반짝반짝\n어느 각도로 봐도 예쁘고 ㅠ 역시 스틸라 키튼카르마.. \n\n미니로 나와서 번지지 않고\n훨씬 유용하게 쓸 수 있는 것 같아요\n\n콕 찍은 다음에 면봉으로 정돈 해주면 넘 예쁩니다",
    "text72": "스틸라에 키튼카르마 정말 유명한 제품이라서 평소에도 궁금했는데 할인도 하고 있고 쿠폰도 있어서 구매하게 되었어요 ! \n\n저는 주로 애교살을 만들어주는 용도로 사용해서 팁이 너무 크면 양을 엄청 덜어내고 신중하게 사용해야 해서 귀찮았는데 특별히 미니 팁으로 나온 기획이라서 훨씬 편리하게 사용 가능해서 정말 좋아요 ! \n\n애교살에 단독으로 사용해도 예쁘고 은은한 베이스 섀도우 사용 후에 포인트만 살짝 주어도 예뻐요 펄감이 강한 편이라서 소량씩 사용하면서 양조절을 잘 발라주면 정말 예쁘게 연출이 가능해요 가루날림도 없는 편이라서 예쁘게 사용할 수 있어서 정말 마음에 둘어요 !",
    "text73": "너무 이뻐요 진짜 이뻐요\n이거 고등학교 때 써봤던 거라서 고민없이 고민한건데 \n역시나 너무 영롱하고 이쁩니다 ㅠㅠㅠ😭😭 \n고등학교 때도 이쁘다고 생각했었지만  그때 한통 다 쓰고\n다른 컬러로 두개 더 샀었는데.. 그 두개는 아직까지 다 못썼어요ㅜㅜ 손이 잘 안가나봐용 ㅠㅠ \n그런데 이 키튼 카르마는...🤩🤩오랜만에 다시 사서 써본 건데  너무 이쁩니다🥺🥺 어쩜 이렇게 색이 잘 빠졌는지ㅜㅜ 골드, 실버, 약간의 브라운 써보시면 다들 키튼 카르마에 정착할 만한 글리터예요💖💖 \n 최고 좋았던 점은 팁이 미니라서 너무 좋았어요 ㅠㅠㅠ\n소령만 바르기 힘든데 이 팁으로는 가능💘",
    "text74": "친구가 글리터를 발랐는데 너무 예쁘길래 물어보니까 스틸라래서 아묻따 구매했는데 .. 세일해서 그럴까요? 유통기한이 임박한 제품이 와서 좀 ㅠㅠ 마음이 그랬어요 그런데 바르고 나니까 너무 예뻐서 마음이 좀 괜찮아졌는데 눈에 바르는 거라서 유통기한 짧은게 조금 신경쓰이긴 하지만 글리터가 많이 나와서 금방금방 다쓸거같아요 나중에 재구매 할때는 세일 없을 때 구매할거같아요 유통기한 낙낙.. 하겡",
    "text75": "제가 직접 써본 후에 지인에게 선물했었는데, 지인도 너무 만족스러워해서 이번에 또 선물했어요! 짧게 장점이랑 단점을 말하자면,\n장점으론 펄 색상이 너무 예뻐서 어느 메이크업과도 잘 어울러지고,  어플리케이터가 얇아서 원하는 부위에 잘 올릴 수 있다는 점이에요!\n\n다만 단점으론, 리퀴드 타입의 글리터라 가루날림이 없을것이라고 예상했는데 저는 바르고 나면 조금 글리터가 주변으로 묻는? 느낌을 받아서 이점이 조금 아쉬웠어요\n\n글리터를 좋아하시는 분이라면, 어느 메이크업과도 잘 어울려서 하나 장만하셔도 좋을 것 같아요!\n\n지인에게 선물해줬더니 너무 만족하네요 감사합니다!",
    "text76": "스틸라는 역시 글리터 명가에요✨✨ 지속력 + 발색력 + 블링블링한 펄감 까지 모두 만족이에요!!ㅠㅠ\n일단 가장 만족스러웠던건 진짜 지속력 길어요 밤에 돌아와서보면 모든화장이ㅜ지워져도 눈밑은 빤짝이고 있더라구요 ㅋㅋㅋ 그리구 발색은 당연잘되구요 이번에 미니팁이 생겨서 너무 좋은 것 같아요!! 양조절하기도 훨씬 편리하고 좋아요 많이 발색되면 절대 되돌릴 수 없기때문에ㅋㅋㅋ (잘 안지우ㅓ져요) 소량씩 톡톡 찍어 올린다음 손으로 살짝 블랜딩해주면 눈물보석 머금은 아이 메잌업 완성입니도..💞 \n제가 먼저 주문해서 사용했는데 엄마가 오늘 눈밑에 뭐했냐고ㅋㅋㅋ이쁘다고 하셔서 엄마꺼도 주문했어용 진짜 눈밑 글리터 괜찮은거 아직 못찾으셨다 하시는 분들 한번 써보셔도 후회안할거에요~!!",
    "text77": "평소 글리터 섀도우를 좋아해서 이 제품을 사용하다가, 너무 괜찮아서 선물했어요!\n저는 이제품을 구매할깨 애굣살 부분 뿐만 아니라 눈두덩이에 포인트로 중앙에 발라주는 용도로 구매했습니다!\n일반 섀도우로 발라주면 조금 가루날림도 있고 지속력? 문제도 있을 것 같아서 글리터로 조금 점성이 있는 제품을 찾다가 스틸라가 올리브영에 입점했다는 소식에 구매했습니다!\n\n살짝 생각했던 것보단 펄감이 강해서 소량을 발라주는게 더 이쁠 것 같다고 생각했어요! 그리고 완전 베이지색도 아니고 그렇다고 색감이 완전 들어가있지도 않은 색상이라 다른 모든 섀도우랑 잘 맞을 것 같아요!\n\n평소 글리터 섀도우 좋아하시는 분들은 잘 사용하실 것 같아요!",
    "text78": "애교살에 바르기좋아요~\n저만의생각이지만 하고안하고의 차이가 큰것같아요~주말마다 계속 발랐는데 약4개월정도 쓴것같아요!\n팁이작아서 바르기 편해요",
    "text79": "역시 눈밑 애교살에 스틸라만한게 없네요 지속력도 길고 펄감도 좌르르 예뻐요",
    "text80": "인생 펄이에요 벌써 몇번째 구매인지 모르겠어요 색깔별로 다 쟁여 놓고 있습니다.  은은하게 펄감이 올라와서 아주 이뻐요 조명위에서도 이쁘고 어두운곳에서도 이뻐요 단점을 굳이 꼽으라면 지속력이 짧아서 바람 많이 부는날에는 다 날라가요ㅠㅠ뭉침도 조금 있는거 같아요 그래소 저는 실내에 있는날 주로 쓰는걸 추천합니다 눈빛이 반짝반짝",
    "text81": "다쓰고 다른거 써보까하다가 결국 또 사게 되는 제품입니다.\n발림성도 아주 좋아요. 점 찍듯이 콕콕 찍고 펴바르면 고르게 아주 잘 발립니다. 뭉치는거 없고 잘 밀착 되어있습니다.\n바르면 아주이쁘게 반짝반짝하니 발색도 잘 되고 만족스럽습니다.",
    "text82": "글리터가 필요해서 찾아보다가 스틸라 구매했습니다. 발라보니까 왜 유명한지 알 것 같네요. 일단 다른 제품들보다 발색이 너무 좋아요ㅜㅜ 뭔가 얼룩덜룩?한 느낌이 전혀 없고 예쁘게 잘 발려요.ㅎㅎ 입자도 고운데 그래서 그런지 밀착도 잘 되는 것 같아요. 가루날림도 생각보다 적고 오래 지속되는 느낌입니다. 제가 구매한 색상은 약간 오묘한 색깔이라 더 좋은 것 같아요. 그리고 팁쪽이 너무 만족스럽습니다. 보통은 뭉툭한 팁으로 되어 있어서 애교살에 바를 때는 투박하게 발릴 수도 있어서 나름 힘주고 바르는데, 제품 확인해보니 얇은 팁으로 되어 있어서 정말 손쉽고 섬세하게 그릴 수 있습니다. 그냥 손목에다 발색했을 때는 이게 무슨 색이지?라는 생각이 들었지만 눈에 직접 발랐을 때 진짜 오묘하고 신비한 색이여서 유레카였습니다. 앞으로도 자주 바를 것 같아요!",
    "text83": "화장을 하도 안 해서 다 말라가지고 새로 샀어요. 몇 년 전에 가격 때문에 고민하다가 사봤는데, 이제껏 써본 글리터들은 글리터도 아니었구나 하는 느낌이었고 그때부터 다른 건 쳐다도 안 봅니다. 그냥 이게 최고인 것 같아요. 사람들이 왜 이렇게들 좋아하는지 알 것 같은 유일한 제품. 그냥 아주 번쩍번쩍 그냥 막 그런 거 원하는 사람한테는 딱인 것 같습니다. 일반 글리터 섀도우 위에 이거 덧발라주면 그제서야 아주 만족스러워요. 저는 이런 강한게 좋아요. 아직 안 써보신 분들이 계시다면 써봐도 후회 안 할 거라고 말하고 싶네요. 전 너무 좋아요.",
    "text84": "(한달 사용 후 리뷰)\n\n✅ 웜톤에개 딱인 색상임.\n✅ 적당한 펄감. 그냥 봤을 땐 펄 심해보이는데 막상 올리면 아님.\n✅ 솔이 얇아서 양조절하기 쉬움.\n✅ 가루제품 아니다보니 날림 하나도 없음.\n✅ 지속력 최고 화장 지울 때까지 그대로임!\n\n🥲가격은 솔직히 너무 사악함..\n\n그냥 보는 거랑 피부에 올렸을 때랑 색감이 살짝쿵 느낌이 다름!! 좀 더 자연스럽! 내가 산 펄들 중에\n가장 최고의 제품이야 가격만 싸다면 아주 최고일듯 !",
    "text85": "글리터는 스텔라 글리터밖에 안 쓰는 거 같아요 일단 지속력이랑 발색력이 너무 좋고 예뻐서 손이 자꾸 가요. 색깔도 너무 예쁘게 뽑아서 너무 세지도 않고 자연스러워서 하이라이트로 주기 너무 좋은 거 같아요. 굳이 뽑자면 가격이.. 좀 비싸긴 하지만 스텔라가 젤 예쁘니까.. 어쩔 수 없죠.. 글리터 입문용으로 추천드려요",
    "text86": "예쁘고 유명하다보니 기대를 많이 했는데 그에 미치지 못해 조금 아쉬웠지만 제가 아직 활용을 잘 못해서 그런 것 같아 더 사용을 해봐야 할 것 같아요!! 특히 펄감이 강해서 무조건 브러쉬에 덜어서 발라주셔야 하고 약간 가루 날림이 있어요 하지만 펄이 반짝반짝 거려서 마음에 들고 다른 섀도우와 섞어서 바르면 더 이쁠 것 같아요 그래도 저는 다른 컬러는 모르겠지만 이 컬러를 다시 재구매는 안할 듯 싶어요 ㅎㅎ 다른 분들도 잘 고민해보시고 사는 것이 좋을 것 같아요... 예쁘긴 하지만 금액대가 쪼끔 있는 편이니깐 그 금액에 미칠만큼 전 만족하지 못해 살짝 아쉬웠어요ㅜ 살짝 컬러감이 있는 색상이 바르면 더 예쁠 것 같아요. 다들 제 리뷰보시고 조금이나마 도움이 되시길 바래요~~~*^^* 또 저와 달리 만족하시는 분들도 분명히 있을꺼라고 생각해요!!",
    "text87": "스틸라 글리터가 왜 유명한지 이번에 제대로 알게됐어요ㅎㅎ 진짜 펄 존재감 장난 아니더라구요ㅎ 전 데일리로는 사용 못할 것 같지만 진짜 힘주고 싶을때, 화장 제대로 하고 싶은 날 무조건 스틸라 글리터 사용할 것 같아요ㅎㅎ 양 조절 잘해야 안 뭉치는데 전 손에 덜어놓고 사용해요ㅎ 스틸라 다른 컬러도 궁금해지는 매직,,, 왜 키튼카르마 이제야 샀나 싶어요ㅎ 화려한 화장 좋아하시는 분들께는 진짜 무조건 강추예요!!! 양도 많아서 한 10년은 사용할 것 같아요ㅋㅋㅋ 픽싱력은 살짝 떨어지는 것 같은데 글리터 제품 특성상 그렇게 쩌는 픽싱을 기대하면 안되는거니깐요,,ㅎ 양 조절 잘하시면 데일리에서도 충분히 잘 사용할 수 있는 제품 같아요ㅎ 크게 가리는 컬러 톤이 없어서 사용하시는 섀도우랑 웬만한 이상 다 잘 어우러질거예요ㅎㅎ",
    "text88": "처음에 스틸라라는 브랜드를 키튼카르마를 통해 알게되었다할 정도로 엄청 유명한 제품이잖아요! 화장 열심히 한 날 애굣살에 살짝 발라주면 엄청 반짝반짝하고 예뻐요!\n하지만 발랐을때 픽싱이 상당히 빨라서 바르고 원하는 부위에 빠르게 펴발라줘야해요. 전에 사용했을땐 브러쉬가 아니었고 팁이 두꺼워서 조금 불편했었거든요 너무 많이 나와서 양 조절이 어려워서 매일 면봉으로 덜어서 사용하곤 했는데 이번에 새로 나온 버전은 얇은 브러쉬로 나와서 더 사용하기 좋을거 같아요! 애굣살 반짝이 이 제품 말고도 다른 제품도 사용해 봤는데 키튼카르마가 아무래도 입자가 크고 반짝여서 존재감이 확실하더라구요 \n가루 날림도 없고 밀착력도 엄청 좋아요 또 수정화장 안해도 될정도로 낮부터 밤까지 잘 붙어있답니다! \n친구 생일 선물로 구매했는데 만족해요!",
    "text89": "재구매템이에영 펆댕이도 큰 편이고 이뻐요 화려하궁!!!",
    "text90": "원래 사고싶운 색상이 품절이라 요걸루 햇는데 미묘하게 다를뿐 스텔라꺼는 다 이뻐요",
    "text91": "워낙 유명해서 말 필요없음\n쓰던거 오래돼서 또 샀어요\n반짝임이 조명에 따라 너무 예뻐요",
    "text92": "화장할때 꼭 펄 화장을 해요\n그냥 저는 화려한걸 좋아하다보니 뭔가 안하면 허전한 느낌\n그래서 저는 꼭 꼭 하는데\n또, 저는 가을 웜인데 갈색이 어울리더라구요\n옷은 블랙색이 젤 잘 어울리고 찐한색이 잘 어울리고 입술색도 오렌지색이 젤 잘 어울려서\n처음엔 섀도우 사용으로 굵은 솔로 된거 사서 쓰다 맘에 들어서\n얇은 붓으로 된것도 나왔길래 이것도 사용해보고 싶어서 구입해서 사용하고 있어요\n약간 찐하다보니 양 조절해서 발라야하지만\n색상과 반짝이는 빛을 발합니다!!\n저는 맘에 들어서 하나 더 사서 쟁여둘려고 합니다\n강추 강추",
    "text93": "앞전 키튼카르마 쓰던게 있는데 펄감이 맘에 들어서 애교살용으로 사용하려고 이걸로 샀어요\n이걸로만 사용하려고 한게 아니고 섀도우 바르고 펄감용으로 사용하면 더 찐하게 발색할꺼 같아요\n그냥 섀도우도 좋은데 저는 펄감 있는 섀도우가 더 좋은거 같아요\n그래서  저는 매트한거말고 빤짝이 선호합니다\n좋아하시면 강추강추!!!\n단,첨부터 많이 바르면 너무 부담스러운 반짝이가 됩니다\n용량조절 잘 하세요",
    "text94": "스틸라 키튼 카르마 너무너무 유명하죠!\n애굣살에 펄 영롱하게 올리는것에 빠져있어서\n기존 키튼가르마 다 써가서 새로 구매했습니다.\n\n기존 팁이 뭉툭해서 아래 애교살 그리는데는 좀 불편했는데 얇고 뾰족한 미니팁이 나왔더라구요.\n\n미니팁버젼이 훨씬 편리하더라구요.",
    "text95": "워낙 유명한 제품이라 항상 구매해볼까 생각만 했었는데 팁이 뚱뚱해서 사용하기 힘들 것 같아 실제로 이번에 처음 구매해봤어요. 이 제품은 팁이 얇은 브러쉬라서ㅜ사용하기 편할 것 같더라구요. 실제로도 따로 면봉같은거 없이 톡 찍어서 편하게ㅜ사용하고 있어요.\n반짝이는 정도가 넘사벽인데 여름오면 사용하고 싶어서 구매했고 화려하게 하고픈 날 종종 사용하고 있어요! 색은 제일 유명한걸로 구매 했는데 웜쿨 안 가리고 다 잘 어울릴 것 같아요.지속력도ㅠ좋고ㅠ가루날림도 안 심해서 특별히 수정화장을 하고 그럴 필요는 없었어요. 지울 때도 잘 지워져서 얼굴에 반짝이 묻어나오거나 그렇지는 않더라구요. 양도 많아서 유통기한 내에 다 사용하는건 절대 불가능 할것 같아욬ㅋㅋㅋ 할인도 자주해서 고민하셨던 분들은 진짜 편하게 구매해도 좋을 것 같아요. 추천이요!",
    "text96": "너무 만족스럽고 좋아요 늘 쓰던 제품인데 할인하길래 구매했어요 유통기한 넉넉하고 색상이 아주 마음에 듭니다 펄감이 뿜뿜해서 저는 눈 밑에 바르는데 화려한 메이크업 하고 싶으시면 눈 두덩이에 발라도 좋을 것 같아요 지속력도 좋고 울어도 남아있더라구요 ㅋㅋ 늘 양 조절 하는게 힘들었는데 작은 팁 버전 나와서 좋아요 ㅜ 다른 컬러도 나왔으면 좋겠어요 단점은 정말 잘 굳는 다는 점인 것 같아요 ㅠㅠ 너무 잘 굳어서 날림도 조금? 있는 것 같아요 색은 웜톤 쿨톤 가리지 않고 다 잘어울리는 컬러라서 처음 사용하시는 거면 꼭 추천드리구여 ! 제가 돈 없는 학생일 때 저려미 버전도 사용해봤는데 확실히 스텔라꺼 한 번 써보니까 알겠더라구요 색감이나 펄감은 따라오지 못해요.. 저는 세번 째 사용하고 있습니다 세일할 때 쟁여두세요 완전 이쁩니당",
    "text97": "매장에서 테스트해보고 맘에들어서 주문했어요!\n샵에서 이 제품으로 화장을 받았는데 정말 너무 예쁜거에요ㅠ\n평소 섀도우 펄에 미치는편인데 글리터는 잘 안쓰는편이거든요\n그래서 살까말까 고민 많이했는데ㅠ 괜히 고민했다...\n그냥 사세여 여러분ㅎㅅㅎ\n미니팁이라서 다른 브러쉬 필요없이 입구에서 양 조절만 잘 해서 슥슥 바르고 손톱이나 끝이 조금 뾰족한 면봉써서 펴바르면 진짜 은은하게 빡세게 예뻐요ㅠ\n입자가 엄청 고운편은 아닌데 그렇다고 막 크지도 않고 그냥 적당해여!\n가루날림은 없었던것같고 눈 주위도 말끔했습니다!\n색상은 은빛이 강해서 조금 아쉽긴한데ㅠ 웜톤인 저도 톤 구애 받지않고 잘 사용했어요! 그리고 언더 마스카라도 하니까 어느정도 가려져서 더 예쁘게 사용했습니다ㅎㅎ\n진짜 최고로 만족한 제품이에용",
    "text98": "예쁘고 연말분위기 내고싶어서 구매했어요 입자는 큰편이고 엄청 조금만 발라도 엄청 빤짝거려요 안좋은점은 음... 시간이 지나면 점막에 달라붙어서 눈에 들어가는 기분이고 반짝이는 입자가 눈에서 보이는 정도에요 애굣살 부분에 바르면 딱 잘 미착이 되긴하는데 밀착이 되긴해요 예쁘고 색이 엳시 예뻐요 그리고 어차피 많이 안쓰는 제품이니 작은 용량으로 사는것이 참 좋은 것 같습니다 이걸 너떻게 삼백자까지 쓰는지 잘모르겠어요 자자격리 기간인데 이거나 쓰여구요 근데 연말이 아니면 잘 안어울려서ㅠ잘 안쓰게되는거같아요 상당히 화려하고 엄청 빤짝입니다 약간 포인트로 주기엔 참 좋은것같아요 이걸 온라인으로 ㅆ슬수도 있나? 온라인으로 쓰면 참 빨리 쓸거같은데 이것만 쓰고 찾아봐야갰어용 진짜 4일뒤에 포닌트가 들어와요?",
    "text99": "지속력은일단 가루날림이 있긴한데 어느정도 펄제품은\n없을수없는거 같아요 그리고 색감이나 펄은확실히 촤르르해서\n너무 만족하고요*^_^*전에 다른색상으로 구매하긴했었는데\n역시 이색상도 실망시키지않네요! 다들왜많이 구매하는지알꺼같아요 그리고 똥손들도 하기쉬은 브러쉬가 장착되어있어요 살짝 눈밑에 콕콕바르고 집에가지고있는,붓으로 살짝씩 톡톡톡 자연스레 번져주면 아주아주 자연스럽고 이쁜 눈물머금은 눈동자로 변신!!!>_<\n진짜 이건 혼자쓰기 아까워요 올둥이들 다같이 이뻐지자구요!!.ㅎㅎ\n다떨어지면 다른색상도 구매의사있습니다!그리고 배송이넘넘 빨라서 진짜 급할때 안가고 쉽게 구매가능한다는점 아주아주 칭찬합니다👏🏻😊펄감이더잘보이고 이쁘게연출하는법아시는분은 댓글달아주세여",
    "text100": "스틸라 키튼카르마 워낙 유명해서 한번 구매해볼까 했는데 마침 행사까지 해서 저렴하게 구매했어요ㅋㅋ 요즘 마스크 쓰고 다녀서 메이크업 잘 하지는 않지만 한번씩 하면 기분 좋더라구요ㅋㅋ 이전에 소량만 써야지 양 조절하는게 어렵다고 하던데 팁이 조금 얇아진거 같아요ㅋㅋ 발색은 뭐 너무 잘되고 생각보다 입자고 고운거 같아요ㅋㅋ",
    "text101": "언더 글리터를 바르지 않으면 외출을 하지 않을 정도로 글리터를 좋아하는 사람입니다!\n\n여러 번 다른 글리터 광고에 혹해서 타 글리터들을 구매해봤지만 스틸라만큼 만족한 글리터가 없어요 ㅠㅠ\n아니 그냥 타 글리터들은 만족조차 하지 못했어요\n\n지속력은 꽤 좋은 편인 거 같은데 한 번씩 좀 무너지는 거 같긴 했어요 오래 외출을 하는 경우 펄들이 무너진달까..?\n\n그래도 다시 추가 수정하면 되니까 괜찮아요! 그리고 완전히 사라지는 것도 아니니까 이정도면 지속력도 좋다고 생각해요!\n\n키튼 카르마 색상이 솔직히 최고라고 생각합니다 ㅎㅎ\n글리터는 여기 정착!",
    "text102": "글리터 처음 사용하는데 팁이 얇아서 사용하기 좋았어요. 면봉으로 살짝만 발라도 눈이 화사해져서 좋아요. 다른 색 할까 고민하다가 미니팁으로 사용하고싶고 키튼카르마가 인기있는색이라 구입했는데 넘 맘에듭니다.",
    "text103": "예전에 사놓고 안써서 다 굳었었는데 버리기 전에 한번 찍어 발라보니까 너무너무 예뻐서,,, 다시 새로 샀습니다 ㅎㅎ 너무너무넘넘 예뻐요!! 근데 시간이 지나면 반짝이들이 볼쪽으로 많이 떨어져 있습니다,,🥲🥲🥲\n그리고 양이 너무 많이 발려요 ㅠㅠ 팁에 묻혀있는 글리터 그대로 올리면 너무너무 심각하게 많이 발립니다,, ★\n그래서 항상 휴지에 다 덜어놓고 남은 극소량 발라요,,, ㅎ\n아마 버리는게 더 많을 것 같슴다,,,\n그래도 역시 글리터중에서는 키튼카르마가 최고인 것 같아요 또 한동안 이것만 쓸 것 같네유~,~\n저는 겨쿨인데 잘 어울려요!! 금색같아보여서 걱정했는데 실제로 바르면 기냥 넘나 이쁩니다🍀🎀💗\n300자를 어떻게 써야헐지 모르겠네유 할튼 너무너머 예뻐요!! 다들 구매하세요~~~!✨✨✨",
    "text104": "고등학생때부터 거의 7~8년째 쓰고 있는 ..... 없어서는 안되는 아이입니다 예전부터 새롭게 만나는 사람들마다 글리터 뭐쓰냐고 ㅋㅋㅋㅋㅋ 엄청 물어봐서 의도치않게 널리 알리게 되었다는 ㅎㅎㅎㅎ",
    "text105": "몇년전에 써보고 복직하며 다시 재구매합니다ㅎ 팁이 바껴서 더 좋을것같아용ㅎ",
    "text106": "고등학생 때부터 6년? 넘게 사용중인 재품이에요!\n진짜 오래 썼는데 제가 쓴 거 보고 주변 친구들 다 이거 한 번씩 써봤을 정도로 예뻐요 ㅎㅎ",
    "text107": "한통 다써서 마침 할인도 하길래 재구매 했어요 장점은 미니팁이 적당하게 잘 발려서 좋아요!",
    "text108": "글리터 빤짝이 중 최고입니다 액상이라 고정력 지속력 좋고 입자가 큰편인 만큼 반사력 빤짝거리는것도 강해서 포인트주기 좋아요 밤에 발라도 잘보여서 좋아요",
    "text109": "자연스러운 펄감!!!! 너무 좋아요\n추첨받았는데 완전 대대대만족!!!!!",
    "text110": "유명한 그 키튼카르마 미니팁으로 첫 입문 했어요\n여쿨이라 살짝 골드색상이라서 완전 잘어울릴 그런 느낌은 아닌데 일단 아직 눈에는 안발라봐서 막상 발라보면 엄청 이쁠 것 같아요 잘쓸게요",
    "text111": "포인트 메이크업으로 아주 조아요 ♥︎ \n팁도 얇아서 조아용 !!!",
    "text112": "좋아하는 제품이예요~ㅎㅎ\n역시 이쁘고 화려해서 넘 좋아요ㅎㅎ",
    "text113": "넘나 유명한 제품이라 미니팁으로 나와서 구매해봤어요 잘 사용하는 중입니다",
    "text114": "좀비싸지만좋아요 좀 비싸지만즈ㅡㅎ아요비싸지만좋아요",
    "text115": "연말에 화려한 메이크업 할 때 잘 사용했어요 매우 만족입니당",
    "text116": "키튼카르마 말해뭐해...\n키튼카르마만 꾸준히 쓰는데 이번에 떨어져서ㅠㅠ\n구매하려고 보니까 올리브영에서도 판매하네요 ㅎㅎ",
    "text117": "저한테는 스틸라중에서도 키튼카르마가 가장 잘 맞는거 같아서 펄감도 좋고 붓이 다른제품보다 가늘어서 포인트 넣기에 좋아요",
    "text118": "재구매입니다 글리터는 스틸라가 짱인거같아여ㅋㅋㅋ",
    "text119": "이제품은 조금 바르고 문질문질해서 바른다기 보다 그냥 붓으로 슥 바른다음에 가만히 냅둬야되더라구요.. 표현이 조금 이상하기는 한데 붓으로 바른다음 손으로 문지르면 뭐랄까 듬성듬성 비는 느낌이더라구요 그리고 바르다가 잘못바른 부분은 잘 지워지지도 않아요..ㅠ 그만큼 픽싱력은 좋다는거기는 한데요.. 스틸라가 정말 유명한제품이라 많이 기대했는데 제가 똥손인건지... 조금 기대에는 못미쳤던거 같아요.. 그래도 발색은 확실히 반짝반짝 확 진하고 지속력도 번짐없이 오래가는 편이예요 가끔 펄날림이 조금 심한 제품은 렌즈에도 붙고 그러던데 이제품은 확실히 그런거는 없었어요 바를때 조금만 쉽게 바를수 있다면 저는 재구매해서 쓸수 있을것도 같기는 한데 저같은 똥손분들은 살짝 고민해보셔야 될것 같아요..ㅠ 여러모로 좀 아쉬운 제품이네요",
    "text120": "애교살에 바르는 용으로 구매했어요.\n눈매에 포인트가 되고 좋아요.",
    "text121": "메탈 글리터로 반짝임이 장난없느에요.\n눈 포인트주기 좋아요\n1",
    "text122": "스틸라 리퀴드 글리터 정말 오래전부터 써보고 싶었는데 비싸서 한동안 도전 안 하다가 할인할 때 사봤습니다! 유명한 데에는 다 이유가 있구나! 싶었습니다.",
    "text123": "브러쉬 팁이 작아서 눈 밑에 섬세하게 바를 수 있어서 좋아요~",
    "text124": "맨날 쓰고 있는 제품이에요\n확실히 미니팁이 덜어쓰기 더 좋아요",
    "text125": "소량 눈애교살 부분에 꼭 찍어 바르면 예쁘네요. 범위 좀 넓히니까 가루떨어지고 번져서 콕찍는게 중요하네요",
    "text126": "항상쓰는 좋은 제춤이에요 반짝반짝 기분내고싶을때 사용합니다",
    "text127": "요즘 애굣살에 바르는 제품이 워낙워낙 많이 나와서 생각보다 손은 안가지만 막상 바르면 명불허전인 제품입니다 ㅎㅎ",
    "text128": "요건 팁이 얇아서 잘 발리는 듯하지만 그래도 좀 뭉침이 잇어서 좀 덜어써야해요",
    "text129": "왕 블링블링 템이에용 글리터 안하다가 하니까 넘 예뿜 ㅎㅎ.. 스틸라는 진짜 글리터가 넘 예쁜거같아용 지속도 오래돼요! 하루죙일 붙어있어요",
    "text130": "펄감이 엄청난데 좀 사이버느낌이 나기도 하는것같고 반짝이풀 느낌이 나기도 하는것같아요. 입자가 커서 그러는것같은데 그런 표현때문에 사용하는거겠죠?",
    "text131": "나이가 있는지라 눈밑 바로 바르면 주름에 끼고 더 지저분해져서 브러쉬로 콕콕 찍어 바릅니다.기본 색상이 베이지라 어떤 색상과도 잘 어우러집니다",
    "text132": "먼가 반짝이가 로즈골드 색일줄알앗는데 실버색이라 아쉬워요..",
    "text133": "역시 키튼카르마. 진짜 너무 예뻐요. 존예. 시선 강탈입니다",
    "text134": "애교살에 이만한 거 없어요! 2통째 사용중이예요 ㅎㅎ세일좀\n자주해주셍ᆢㄷ",
    "text135": "가루날림이 조금 있긴한데 색이 너무 예뻐요. 만족합니다!",
    "text136": "이거 진짜 존예 컬러 ㅎㅎ 올영 언니 눈 예뻐보여거 물어보고 산 제품인데 팁도 얇고 발색도 이뻐여",
    "text137": "예뻐요 재구매 3번한것같아요 ㅋ만족합니다 팁이바꼈네요!!",
    "text138": "반짝반짝 예뻐요^^^* 입자는 너무 곱지도 너무 굵지도않은 적당선 인 것 같네요ㅎㅎ",
    "text139": "몇년째 사용하고 있는 제품입니다 이거 없으면 화장 못해요ㅋㅋ 잘 쓸께요!",
    "text140": "너무 유명해서 기대했는데 생각보다 넘 화려해서 제가 자주하는 화장은 은은한? 너낌이라 어울리지않네요ㅠ",
    "text141": "친구 생일선물로 구매했는데 마음에 들어해서 좋네여\n가루 날림은 좀 있는듯?",
    "text142": "생각보다 색이 별론듯합니다 마음에 들지는 않아요 디음엔 안 살듯",
    "text143": "파우더 타입 위에 픽싱도 되고 마무리단계로 포인트주기 좋아요",
    "text144": "팁이 작아져서 넘넘좋아요 바르기 훨씬 편해졌어요 반짝반짝 이쁩니다 매번쓰던거라 굿굿굿!!ㅎㅎㅎ입자도 고와요 펄이 차르르르",
    "text145": "진짜 펄감 강해서 빤짝거림이 최고에요 존재감 뿜뿜합니다 지속력도 좋아소 강추요",
    "text146": "사용하기 좋네요.  발색도 좋아요. 입자도 괜찮아요. 가루날림 없어요",
    "text147": "완-벽 그 자체.. 이런 글리터를 찾아 헤메고 있었는데 앞으로 여기 정착합니다",
    "text148": "펄 얹는 거 엄청 좋아하는데 평생 이것만 쓸 듯.. 가루날림 펄 떨어짐 그런거 일체 없어요 처음에 양조절만 잘해서 바르십쇼",
    "text149": "팔감이 강해서 포인트 용으로 딱입니다.\n스틸라 완전 추천이요!",
    "text150": "펄감이 강해서 바로 올리는 것 보단 손등에 덜어서 면봉으로 올리는거 추천이요~",
    "text151": "진짜 극소량만 발라도 눈이 반 딱 반 짝 해집니다. 손가락에 잘못 뭍히면 얼굴 전체가 트윙클 스카가 돼버린다는 ^,^ 색깔은 더할나위없이 예뻐요.",
    "text152": "갑자기 펄 ?! 상품이 구매하고 싶어서 구매하게 됐어요 \n펄이 강하다 보니까 매일매일 사용하지는 않는 제품이지만 \n눈 밑에 발라주면 발색이 잘되는 편이라서 좋아요 \n콕콕찍어서 발라주고 나서 면봉으로 펼쳐주는 편인데 양조절을 잘해야지 될것같아요",
    "text153": "미니팁이라서 바르기 편하고\n몇년 전에 사고 간만에 샀는데 여전히 예쁘네요",
    "text154": "스틸라 글리터는 뭐 다들 아시다시피 넘 유명하잖아요.  이전 팁으로 사용하다가 이번에 첨으로 미니팁 써봤는데 너무 좋아요!! 이전에 팁 모양이 정말 유일한 단점이었는데 그거까지 개선해줘서 앞으로 제 애교살에는 요 아이만 얹어질 듯..ㅎㅎ",
    "text155": "어플리케이터가 편해서 좋네요... 펄이 반짝반짝 예뻐요",
    "text156": "키튼카르마는 진짜 몇통째 재구매해요. 펄 좋아하시는분들은 믿고 구매하시겠죠?",
    "text157": "처음 사용할때는 펄감이 심해서 부담스러웠는데, 사람들이 생각보다 티가 안나니 더 발라보라고 하더라구요...ㅋㅋㅋㅋㅋ \n몇번을 덧발라도 딱히 부담스러운 펄감은 아니구나 싶었어요 \n그리고 가루날림이 없어서 눈에 부담도 안가서 좋았구요!",
    "text158": "키튼카르마 원쁠원이라니!!!!!!! 짱 좋앙\n미니상즈 하나 더 주는건줄 알랐는ㄷㅔ 본품 하나 더와서 너무 좋아요\n완전 득템",
    "text159": "애교살 눈 앞머리에 반짝거리게 이쁘게 표현되는게 이 제품만한게 없어요 ㅠ ㅠ 계속 구매하게 되는 마성의 제품입니다.",
    "text160": "이 제품은 유명한 이유가 다 있네요. 눈 앞머리에 바르면 눈이 진짜 애교살 강조되면서 이뻐져요. 벌써 세번째 재구매입니다.",
    "text161": "이거 워낙 유명템이죠 가격이 잇으니 셀하면 꼭 사세요~~ ㅎㅎ",
    "text162": "이거 워낙 유명한 아이템이죠 추천합니당 굿굿 세일해서 삿아요",
    "text163": "8년전부터 애용하는 제품이에요\n쿨톤인데 저한테 은색계열은 은근 안어울리더라구요\n발색도 펄도 너무좋구요 지속력 오래갑니다\n말해뭐해요~ 가격은좀 나가지만 어쩔수없어요\n항상 필요한 제품입니다!",
    "text164": "정말 펄감이 강해서 만족합니당 화려한 메이크업 할 때 좋았어요",
    "text165": "펄감이 강해서 좋아요 ㅎㅎ 매장에서 테스트 해보고 산 건데 굉장히 만족합니당",
    "text166": "펄의 근본. 눈 밑에 발라쥬면 나도 아이돌. 돌고돌아 다시 정착.",
    "text167": "발색이 맘에 들고 지속력이 오래가서 좋아요! 가루 날림도 거의 없어요!",
    "text168": "솔직히 스텔라는 정가주고 사기 아까운데....\n오늘드림 시키는차에, 키튼카르마도 다썻고 해서 구매했어요.\n키튼카르마 벌써 2통째 비우고 재구매\n너무너무 영롱하고 예쁨",
    "text169": "스틸라 키튼카르마 유명해서 벼르고 벼르다가 구매했어요ㅜㅜ 역시ㅠㅠ 원조는 다르다는 걸 느끼고 펄은 여기에 정착하려구요..",
    "text170": "결론 일단 최고 개 예쁨니다.\n\n아니 가격 안 보고 냅다 결제하러 가지고 갔는데\n결제된 금액보고 살짝쓰 충격… 사려던 글리터 없어서 이거라도 걍 산 거였는데 지갑을 안고 울면서 집와서 발라봤더니 그 금액이 아깝지 않은 제품입니가ㅠㅠ 너무 예쁘고 손등에 했을 땐 너무 진해보였는데 막상 눈에 올리니까 딱 제가 원하던 예쁜 펄감이에요 너무 강추..",
    "text171": "스틸라 워낙유명해서 사봤는데\n가격대에 비해 조금 아쉽네요ㅠㅠ\n얇은팁으로 하면 정교하게 될까 얇은 팁으로 된 제품을 구매 했는데도 양조절이 어려웠어요 스틱으로된 제품만쓰다가 이런 리퀴드는 처음 사용해봐서 그런지 조금 스킬이필요하더라구요",
    "text172": "이건 말해뭐해입니다. 제 찐 데일리템입니다ㅜㅜ 진짜 빈통만 5개는 본 듯 하네요. 글리터 색 자체만 보면 좀 어둡게 올라갈 것 같지만 전혀 아닙니다. 애교살이랑 눈 두덩이에 바르면 그 촤르르한 글리터만 싹 올라가서 쉐도우 색을 전혀 죽이지 않아요! 원래 두꺼운 팁으로 샀어서 항상 얇은 브러쉬 들고 댕기면서 그걸로 살짝씩 올려줬었는데 미니팁 나와서 너무 좋았어요ㅎㅎ 근데 미니팁이어도 어쨌든 엄청 양이 많이 묻어나오기는해서 뚜껑 부분에서 많이 덜어주고 써주는 편입니다ㅎㅎ 그러다보니 뚜껑 부분이 많이 지저분하긴한데..그래도 브러쉬 하나 더 챙겨서 일일히 찍어가면서 발라주는 것보다는 편합니다ㅋㅋㅋ 단점아닌 단점이라고는 할 수 있겠지만 그걸 다 잡아먹는게 영롱함이랄까..? 진짜 써본 사람들만 아시는 영롱함입니다..제발 사세요 여러분.. 이거 바를때마다 뭐 쓴거냐고 이쁘다고 사람들이 항상 물어봅니다..",
    "text173": "실버가 들어가있는데 골드펄 느낌이 낭낭하게 나는걸 원해서 고르고 골라 구매한 제품입니다. \n어플리케이터가 얇아서 좋았지만 입구에서 덜어내고 양조절 해서 써야할꺼 같아요 소량만 발라도 반짝임 너무 이쁘고\n양많아서 다음 내 손녀에게도 물려줄수있을꺼 같아요",
    "text174": "이건 말해뭐해입니다. 제 찐 데일리템입니다ㅜㅜ 진짜 빈통만 5개는 본 듯 하네요. 글리터 색 자체만 보면 좀 어둡게 올라갈 것 같지만 전혀 아닙니다. 애교살이랑 눈 두덩이에 바르면 그 촤르르한 글리터만 싹 올라가서 쉐도우 색을 전혀 죽이지 않아요! 원래 두꺼운 팁으로 샀어서 항상 얇은 브러쉬 들고 댕기면서 그걸로 살짝씩 올려줬었는데 미니팁 나와서 너무 좋았어요ㅎㅎ 근데 미니팁이어도 어쨌든 엄청 양이 많이 묻어나오기는해서 뚜껑 부분에서 많이 덜어주고 써주는 편입니다ㅎㅎ 그러다보니 뚜껑 부분이 많이 지저분하긴한데..그래도 브러쉬 하나 더 챙겨서 일일히 찍어가면서 발라주는 것보다는 편합니다ㅋㅋㅋ 단점아닌 단점이라고는 할 수 있겠지만 그걸 다 잡아먹는게 영롱함이랄까..? 진짜 써본 사람들만 아시는 영롱함입니다..제발 사세요 여러분.. 이거 바를때마다 뭐 쓴거냐고 이쁘다고 사람들이 항상 물어봅니다..",
    "text175": "쨍한 펄감의 꾸미고싶은날 1번 글리터!! 자잘하고 큰 펄감이 차르르르 펼쳐지는 느낌이 마음에 들어서 벌써 3번째 재구매입니당 ㅎㅎ그렇지만 시간이 지나면 볼 아래까지 가루날림이 다소 있어서 수정화장을 제때 제때 해 주어야 해요 ㅠ 그것만 제외하면 정말 100점 글리터랍니당",
    "text176": "키튼 카르마 이 제품 글리터 좋아하시는 분들이라면 하나쯤은 다들 가지고 있는 제품이라고 생각해요. 저도 처음에는 글리터를 별로 좋아하지 않아서 비싼 글리리터를 따로 구매하지 않았었지만 늦게 글리터의 매력에 빠져버려서 구매한 제품입니다. 일단 유명한 데는 다 이유가 있는 것 같아요. 펄 발색력도 강하고 발림성도 그냥 콕 찍어준 다음 손으로 문질문질 해주면 쉽게 블렌딩이 잘 되는 그런 제품입니다. 삼폐인 베이스에 실버골드 글리터로 애굣살에 바르면 극강의 블링블링한 눈을 가질 수 있어요! 특히 이 제품은 미니팁이라 세밀한 부분에도 손쉽게 글리터 포인트를 완성할 수 있어요! 어떤 메이크업 룩에도 이 제품은 다 잘 어울릴 듯 합니다. 키튼카르마 제품으로 스틱형 제품도 있던데 다음에는 그 제품도 한 번 구매해서 사용해봐야겠어요!",
    "text177": "☆★회심의 재구매템!! 없어서는안될아이!! 스틸라 매그니피센트 글리터 키튼카르마☆★ 키튼카르마 진짜 처어어음 유행했을때 선물받아서 썻어용 그땐 팁도 뭉툭해서 바르기힘들어가지구 면봉으로 바르고 그랬죠,,,^^ 근데 그거 다쓰고나서 또사려고 보니까 미니팁이 나왔어여!! 쏘리질러!!!! 두번 생각안하고 고민없이 질렀습니당 역시 새거라그런지 글리터가 가득묻길래 면봉은 필요하더라구요?? 그치만 양 많아서 역시 굳굳굳 키튼카르마 없으면 제눈화장 어떡하나요? 스틸라 당신들 책임져... 전 파워웜톤이라 딱 키튼카르마만 쓰는데 다른색상은 탐나지도않아요 워낙 요게 찰떡이라... 다들 왜 이거 안써...?진짜 웃겨 웜톤들... 빨리와서 써요..그냥... 무조건써야됨! 키튼카르마 만세",
    "text178": "원래 매그니피센트 쓰다가 미니팁으로 쓰고 싶어서 처음으로 키튼카르마 써봤는데 너무너무 예뻐요❤️ 일반 팁은 두꺼워서 항상 면봉으로 덜어 발랐는데 미니팁은 그러지 않아도 되니까 편했어요 은빛으로 더 반짝반짝하게 빛나서 정말 예쁜 글리터예요",
    "text179": "정말 너무너무 예쁘고 잘 산 것 같아요!! 스틸라 예전부터 가지고 싶었는데 가격이 너무 부담스러워서 못 샀었거든요 이번에 큰맘먹고 질렀는데 후회 하나도 없습니당... 다른 글리터들이랑 비교가 안 될 정도로 펄감이 강해요 눈물같이 여리여리하게 표현돼요ㅠㅠㅠ 청순 그자체 사진으로만 봤을 때에는 골드 펄이 너무 강할까봐 걱정 했는데 실제로 받아보니까 은색 펄이랑 골고루 섞여 있어서 하나도 부담스럽지도 않고 조화가 넘 예뻐요 밀착력 자체도 눈에 퍼트리자마자 피부에 착 감겨서 지속력도 오래 가고 수정 화장이 따로 필요 없어요 아침에 외출하고 밤에 들어와서 피부는 다 무너져도 이 아이만은 그대로일 정도로... 하루도 빠짐없이 사용하고 있어요 앞으로 전 글리터는 스틸라에 정착하겟습니당... 비싼 갚어치 해요 !!",
    "text180": "워낙 유명제품중에 하나인 키튼카르마 색상을 구매했는데 팁 모양이 예전이랑 달라졌더라구요. 저는 개인적으로 이번에 새로나온 팁 모양이 더 유용한것 같애요. \n\n아이쉐도우용인 눈두덩이에 바르지않고 눈밑에 반짝이 포인트 줄때 사용하는데 옛날팁은 두꺼워서 바르기 어려웠는데 지금 나온팁은 눈밑에 살짝 바르기 편해요! \n\n리퀴드쉐도우라 가루날림은 처음에는 없는데 바르고 시간이 좀 지나면 글리터가 좀 날리는 경우가 잇긴해요. 펄감은 강해요, 약하지 않아 바르면 반짝이면서 예쁘긴해요. \n\n근데 몇시간 지나고 좀 만지만 글리터가 떨어지는게 좀 보여서… 눈밑에 바르다 보니 시간 좀 지나고 눈을 좀 만지작 거리면 펄감이 사라지는 경우가 있어요.. \n\n물론 아예 안만진다면 지속력이 더 오래가긴 할텐데.. 아님 덧발라준다던지 그러면 더 오래 지속될것 같긴해요.",
    "text181": "우왕 너무 이뻐요 진짜 ㅠㅠㅠㅠ 와 인생템\n이게 왜이렇게 유명하고 사람들 입소문 리뷰 등등 대박인건지 진짜 써보면 알아요 진짜 넘 좋아요 ㅠㅠㅠㅠ\n데일리 템으로 약간 과하긴한데\n저는 화려한 타입을 좋아하는 편이라 \n오히려 좋아?? 이런 느낌 ㅋㅋㅋㅋㅋ 아니 과한건 맞는데 데일리 템으로!!!!!\n근데 너무 이쁜거에용 ㅠㅠㅠㅠ 펄이 진짜 너무 이쁘잖아요\n이게 유명한 만큼 이렇게 펄감이 잘 올라가는거 처음봐용 진짜 ㅠㅠㅠㅠ 별거 아닌거같고 가격도 비싸긴한데\n왜 이거 쓰는지 알거같아용 ㅠㅠㅠㅠ 의외로 써보면 후회 진짜 안해용 펄감 자체는 워낙 유명한만큼 너무 좋구용 \n다른 타입들도 꼭 써보고 싶어요 그만큼 너무 이뻐서 ㅠㅠ 가격이 약간 부담스러운거 말고는 효과는 진짜 너무 좋은것같아용 ㅠㅠㅠㅠ 특히 화려한 메이크업할때 이것만큼 좋은게 있을까용????♡",
    "text182": "키튼카르마 재구매하려고 보니까 미니팁 버전이 마침 할인중이어서 구매했습니다. 펄 입자가 크고 반짝임이 강해서 양조절 잘못하면 과해보일 수 있는데 면봉을 이용해 소량을 눈밑에 바르면 이쁘게 연출할 수 있습니다. 팁이 오리지널 버전보다 작긴한데 그래도 면봉에 뭍혀서 살살 펼치면서 바르는게 전 더 편하더라구요. 눈두덩이에 섀도우 대신에 바르는 것은 제 눈에는 조금 부담스러운 것 같아요. 촉감은 촉촉하면서도 약간 사각(?)거리는 느낌이 있고, 지속력은 나쁘진 않은데 시간이 지나면 소량의 펄 덩어리들이 번집니다. 아직까지는 외출 후에 눈밑 펄은 수정화장 한적 없습니다. 다들 할인할 때 빨리 겟하세요.ㅎㅎ 가격대가 좀 있어서 고민하다가 샀는데 아주 만족합니다! 다음에는 다른 색으로 재구매 의향있습니다.",
    "text183": "펄 정말 많은 종류의 섀도우들 많이 써봤어용\n스틱이라 리퀴드 여러가지 정말 많이 많이 써 봤는데\n정말 스틸라 키튼카르마 만한 제품은 정말 없는 거 같아요…\n전에 큰 사이즈로 사서 썼었는데 어느날 보니까 \n굳어서 얼마 못 쓰고 버린 기억이 있어서\n그 이후로 안 사게 되었는데 어쩌다 올리브영 들어 와서 쇼핑하다 보니 스틸라 키튼카르마 브러쉬 팁이 바뀌었더라고용!!\n그래서 오 대박 이러고 보던 참에 유튜브로도 찾아보고\n영상들을 보다 보니 역시 스틸라 키튼카르마 만큼\n펄 크기도 크고 화려하면서 반짝 거리는 제품 없다 생각이 다시 들어서 구매 하기로 마음 먹었습니다아아~!~!\n그래서 구매 하고 기대하는 마음으로 써 보았는데\n역시나,,, 너무 예쁘고 반짝 거리고 진짜 화려한 메이크업 하는데에는 이것 만한 제품 정말 없는 거 같아요 너무 너무 만족하고 좋아요~!~!",
    "text184": "몇년째 쓰고있는거에요!! 색도 너무 이쁘고ㅎㅎ!!팁이 작은버전 나와서 애교살 포인트 주기 너무너무 좋습니당 요즈음엔 애교살 자연스러운게 대세지만 펄잔치하는것 좋아하는 스타일이라.. 매우 만족스럽습니다! 색상별로 다 사고싶어요ㅋㅋ 데일리로는 조금 덜어서 다른 브러쉬로 스윽 바르고 포인트 줄때는 내장 브러쉬로 콕콕찍어주면 아주 이쁩니당 영롱 그자체에요.. 다만 자연스러운거 좋아하는 사람들은 만족스럽지 못할수있어요ㅠㅠ 하지만 스틸라에 한번 빠진다면 헤어나오지못합니당ㅋ 안하면 진짜 어색하고...ㅎㅎ 원래 아이메이크업에 신경쓰는데 마스크써서 그런지 오히려 눈이 더 포인트 되서 좋아요~! 궁금하신분들은 세일할때 한번 구매해서 써보면 좋겠습니당 진짜 펄좋아하는사람들 왜안사~",
    "text185": "펄사용처음해봣는데 이거 너무 좋아요\n처음엔 사용법을 잘몰라서 사이보그 눈이 되었었는데..ㅎ\n사용법익히고 애교살에 바르니 엄청 이뿜…\n\n꼭 !!  솔에 뭍은거 다 덜어내고 없다싶을정도로 한뒤에\n발라야 자연스럽고 이쁜 애교살을 만들수있슴다 \n\n오래쓸수있을것같아용",
    "text186": "저는 처음 스틸라제품을 써봤구요. 그 전에는 코드글리터나 일반 섀도우로 애굣살을 강조했었어요. 색은 손등에 발색했을때 엄청 이뻤구요 웜톤인 저는 너무 막 핑크핑크 하지않아서 만족했습니다. 손등에 발색후 아쉬웠던건 펄입자가 조금큰거? 말곤 없었어요. 그 주 주말에 어플리케이터 그대로 바르기엔 너무 많이 묻어나올거같고 큰거같아서 면봉으로 덜어서 발랐구요 펄입자가 큰만큼 막 과하지는 않아서 만족했습니다. 7시간정도 후? 집에와서 보니까 펄이 다크서클쪽으로 몇개가 퍼져있더라구요..처음 발랐을때도 면봉으로 닦는다고 살짝 문질렀는데 펄이 좀 흩어져서 불안했는데....\n아니나 다를까 밀착력은 좀 별로였습니다ㅠ 그냥 섀도우로 한게 더 이쁠거같아요.. 스틸라거를 바르면 좀 지저분해보인달까..처음엔 이쁜데 후반엔 별로인거같아요",
    "text187": "dhhd djdh d cnnx wje. cjn sjnw. ksll d nbx. dkkdne. jmfjdb dbehebnx djdjn skjdn dnjdk d djdb d djnd wbjwbndk djdjn sjdn d d fjidndb. djndn d di djnd djw. fidk ddjndnd. d jdmdnbd d",
    "text188": "원래도 잘 사용하고 있는 제품이었는데 다 사용해서 이번에 재구매 했어요! 가루날림도 없고 밀착력도 워낙 좋아서 처음 바를때 면봉 사용해서 양 조절 잘했어야했는데 이번에 구매한건 미니팁이라 양 조절이 쉬워서 면봉 없이 사용할 수 있다는 점이 가장 만족스러웠어요! 펄 예쁜건 워낙 유명해서 말할 것도 없구요ㅎㅎ 만족하면서 잘 사용중입니다! 재구매 의사도 있어용",
    "text189": "시중에 비슷비슷한 다른 글리터들이나와도 키튼카르마 특유의 펄은 독보적이라 하나쯤은 계속 구비해둬요\n펄은 엄청화려한데 그래도 데일리로바를 수있는 느낌이에요 엄청 영롱하면서도 데일리함이 공존하는??그런느낌ㅎㅎ\n아무튼 이번에 유통기한이 다되서 하나 사야했는데 미니팁버전으로 나온게 있어서 냉큼샀어요\n스틸라 글리터섀도우의 유일한단점이 뭉툭한 팁이라고 생각했는데 인기제품이 미니팁버전으로나와 넘좋네용ㅎㅎ 원래 면봉이나브러쉬에 덜어썼는데 이거는 스윽바르면서 양조절할수있어 좋아요 화려해서 소량만 애교살에 얹어줘도 충분히 눈에띄어요 ㅎㅎ 안써보신분들꼭 써보세요",
    "text190": "글리터 유목민 탈출했습니다. 유명한 만큼 장점이 정말 많지만 세 가지 정리해볼게요!\n\n1. 펄감\n극소량만 발라도 펄감이 장난 아닙니다. 두 번 정도 눈 및에 콕콕하고 난 위 손가락으로 펴주면 펄감도 살고 밀착도 잘 되어 너무 만족해요.\n\n2.지속력\n바르는 순간부터 가루날림 없이 촉촉하게 유지되는 글리터입니다. 정말 지워지지 않고 하루종일 반짝반짝한 눈 밑을 유지할 수 있어요. 이 부분이 가장 장점이라고 생각합니다!\n\n3. 색감\n펄감 뿐만 아니라 색감도 만족스러워요. 웬만한 화장에 다 잘 어울리고 부담스럽지 않는 발색으로 눈 밑 포인트 주기 좋습니다!!",
    "text191": "예전에 잘 써서 다세 사봤는데 조금 화려한 감이 있네요 그래도 글리터로써 존재감 주기 좋아요",
    "text192": "7년전쯤 잘 썼는데 항상 브러쉬에 찍어썻었는데 얇은팁이 나왔다고해서 구매해봤어요",
    "text193": "처음에는 마음에 안들었는데 이제 쓰는법을 터득햇어요 제품은 잘못 없엇네요",
    "text194": "원래 오래 쓰던 제품인데 미니팁으로 나와서 바르기 더 편해요 펄 입자는 굉장히 큰 편이고 발랐을 때 더 반짝거리고 발색도 좋아요",
    "text195": "조금씩 써야되서 양이 엄청 많네요\n그냥 보다는 미니팁을 추천드려요",
    "text196": "올영에서 테스트해보다가 넘 예뻐서 결국 샀어용\n와 근데 이거 조금만 해도 진해서 전 진짜 점만 살짝 찍어요\n반짝반짝 눈에 별박은 것 같슴당",
    "text197": "스틸라 외에 다른 제품도 요즘 많이 나왔지만 그 위에 이거를 발라주면 진짜 유독 더 펄감이 반짝 거리는 느낌이에요 미니팁으로 나와서 사용하기 더 좋습니다",
    "text198": "몇년전에 썼을때 화려하고 좋았는데 화장을 안하다 다시해서 글리터는 스틸라 샀어요 미니팁이 훨씬 좋아요",
    "text199": "워낙 유명한 제품이라 선물로 받자마자 기대하면서 사용해봤는데 팁 사용이 좀 어려운편이라 면봉이랑 같이 사용하면 좋아요!",
    "text200": "미니팁이라 브러쉬따로없이 어플리케이터로 바로 눈밑에 바를수있어서 좋아요!"
  }
]