[
  {
    "brand_name": "디어달리아",
    "product_name": "디어달리아 드림 벨벳 아이섀도우 팔레트",
    "price": "22100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020799902ko.jpg?l=ko",
    "review_name": "델리케이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207999",
    "text1": "팔레트 요거 하나만 있어도 눈 화장 다 할 수 있습니다!\n\n데일리로 사용하기 좋은 색들로 구성되어 있어서 이쁘고\n안쓰는 색이 하나도 없이 전부 다 평소에 잘 쓰는 색깔 로만 구성 되어 있어서 팔레트 하나로 만으로도 이쁘게 화장 할 수 있어서 요즘에는 이거 하나만 들고 다니면서 화장 하고 있어요\n\n가루 날림 없어서 편하게 사용하기 좋고 화장하고 지속력도 좋아서 이쁘게 화장하기 좋습니다!\n\n은은한 펄감이 있어서 더 발색 이쁜 거 같고 베이스 부터 포인트까지 전부 팔레트 하나로 다 할 수 있어서 너무 마음에 들어요❤️",
    "text2": "델리케이트에 포함된 컬러 4개는 웜톤, 쿨톤 상관없이\n데일리로 쓰기 좋은 컬러인 것 같아요!\n\n매트, 쉬머, 글리터 제형으로 구성되어 있는데\n엄청 부드럽게 발리고 가루날림 없어서 좋아요:)\n컬러는 4개 모두 고급진 컬러라 메이크업 했을 때\n눈을 더 분위기 있고 예뻐 보이게 만들어주는 것 같아요!\n\n손가락, 브러쉬 사용해서 발라봤는데 둘 다\n뭉침없이 부드럽게 잘 발렸고 지속력도 좋았어요!\n\n델리케이트 4개 컬러가 다 너무 예쁜데 그중에서\n저는 특히 \"어썸\" 컬러가 너무 예뻤어요\n눈두덩이, 애교살에 바르면 진짜 분위기 가득이에요♥️",
    "text3": "패키지가 진짜 예쁘더라구요\n제가생각했던것보다 예쁘고 펄도 진짜 영롱합니다\n이것저것많이 써봤는데\n확실히 섀도우는 팔레트가 편하더라구요\n제가 생각했던 색감을 그대로 고를 수 있어서 더 좋았어요~~\n다른것보다 밑에 깔아주기도좋고\n층층히 펄있는걸 위로 올려줬는데 생기있어보이고 좋더라구요\n덕분에 요즘화장 잘하고있어요 \n네가지색상 다 진짜 마음에  쏙들어요~~",
    "text4": "예쁜 컬러만 쏙쏙 모아놓은 쉐도우!\n글리터가 있는 쉐도우와 펄감없이 베이직한 쉐도우 세트 \n4컬러 구성으로 요거 하나 챙기면 눈화장 끝\n얼굴톤에 잘어울리는 쉐도우가 핑크 퍼플톤이라 눈라인을 고급스럽게 잡아주네요~\n베이직 컬러에 펄감만 입혀두 이뻐요!\n앞뒤라인만 깔끔하게 정리해줘두 그윽한 눈매 완성!!\n뭉침없고 가루날림 없고!! 깔끔한 텍스쳐라 데일리로 요 쉐도우만 쓸듯!",
    "text5": "그윽한 눈매를 완성해준 벨벳 쉐도우~\n와 이거 진자 그라데이션이 잘되어서 눈매가 그윽해져용!\n진짜 고급스러운 화장이 되서 4컬러 모두 완소!!\n완전 애정템이 되버렸어용!!\n4컬러 그라데이션 화장법 완전 강추!!\n\n고급스러우면서 눈매가 짙어지는 느낌을 줄수 있다능!!\n눈매를 입체적으로 만들어주는 컬러의 합이네용~ \n4컬러지만 슬림해서 파우치에 쏙!!",
    "text6": "인생새도우를 만나나것 같아요\n아무래도 요즘 펄감도 있으면서도 발림성도 좋은 그러면서도 매트하면서 요즘 크림 타입의 새도우들이 많이 나와서 어떤걸 골라야할지 고민하다가 디어달리아 다른 립 제품이나 그런것들 사용했을때 괜찮았었던지라 구매해보았는뎅 어머나 텍스처 남들이 부드럽다고 하더니 진짜 장난아닙니다 손으로 쓱쓱 스치기만 했는데도 어쩜 이렇게 부드럽게 잘 발라지고 색상이 굉장히 부드러우면서도 따뜻한 색감이면서도 발림성이 너무 좋은것 같아요 뭔가 깊이가 있는 그런 새도우인것 같아서 진짜 만족감이 남다른 그런제품인것 같아요 컬러구성도 4가지 컬러인지라 구성도 좋고 말이지요 소프트한듯 발림성 좋으면서 크리미한듯 하면서 매트한 그런 느낌의 질감이라서 너무 좋아요 새도우 펴발랐을때 색감이 딱봐도 부드럽게 발라지면서도 고퀄의 색상을 만날수 있어서 너무 좋은것 같네요",
    "text7": "원래 쓰던 섀도우 팔레트 깨져서 새로 샀는데 잘산듯요ㅎ 데일리로 쓰기 좋은 컬러로 구성되어있어서 섀도우 이것저것 안바르고 이거만 써도돼여 음영부터 포인트, 라이너까지 가능 전 섀도우 브러쉬로만 바르는데 브러쉬로 발라도 가루날림없고 밀착 잘돼여 밖에 나갈때 들고다니기 딱 좋은 사이즈+컬러구성ㅎㅎ 지속력도 좋아서 한번 바르면 따로 수정화장 안해두대여ㅋㅋㅋ",
    "text8": "지속력도 너무 좋고 색상도 너무너무 예뻐요 쉬머컬러 진짜 미치도록 이뻐요",
    "text9": "색상 진짜 예뻐요 4구 팔레트인데 펄이 2구가 있어서 좀 애매했는데 베이스 깔고 살살 포인트로 주면 이뻐요 제가 받자 마자 떨어뜨리는 바람에 잠금 똑딱이가 떨어져 버렸는데 그래도 팔레트 색상이 깨지지 않아서 다행이예요 ㅋㅋ 예쁘게 잘 사용하고 있어요",
    "text10": "케이스 완전 고급!! ㅎㅎ\n파우치에 넣고 다니기 좋은 사이즈고\n4가지 컬러감 모두 마음에 들어요\n눈매가 그윽해보이고 분위기있어보여서\n특별한 날이나 좀더 세련된 느낌의\n메이크업을 하고싶을때 주로 사용하고 있어요\n어두운건 음영넣거나 아이라인 그릴때\n깔아주면 눈이 더 길어보이고\n영롱해보이는것 같아서 좋더라구요\n펄감도 예쁘고 제가 겨쿨인데 이컬러 정말 잘 맞아요",
    "text11": "가방에 쏙 넣고 다닐 크기의 아이섀도우 팔레트를 찾고 있었어요.\n이전에 쓰던 아이섀도우 팔레트는 가루가 다 무너져서 가방에 흩트러지고 난리가 아니었거든요. 그래서 좀 단단한 제품으로 찾고 있다가 이번에 믿고 구매하는 디어달리아에서 사봤어요.\n옵션은 델리케이트 보자마자 와..색상 대박이다 이 생각이 마구 들더라구요.\n이 조합 진짜 칭찬해요 ㅎㅎ\n촉촉하고 부드러운 매트부터 쉬머 그리고 글리터까지 데일리화장뿐만 아니라 포인트 화장까지 모두 연출이 가능해서 아주 만족합니다.\n색상 조합들을 다양하게 만들 수 있어서 매일 매일 새로운 눈 화장을 만들어내고 있어요 ㅎㅎ\n텍스처가 정말 부드럽고 밀착도 잘 되어서 유지력도 좋더라구요.\n원래 섀도우 바를때 제일 걱정되는게 뭉쳐서 주름에 끼이는건데 이 제품은 뭉침도 없고 제 피부와도 잘 맞아서 정말 이쁘게 쓰고 있어요. \n무게감도 가벼운 제품이라 가방에 이제는 필수품으로 갖고 다니고 있습니다 ㅎㅎ 활용도가 높은 컬러 구성으로 되어 있어서 여러 조합으로 색을 만들 수 있어서 화장을 어렵게 생각하시는 분들부터 화장을 잘 하시는 분들까지 누구나 잘 사용할 수 있는 섀도우 팔레트입니다.\n\n이 아이섀도우 팔레트는 전체적으로 매우 만족스러웠습니다. 먼저, 팔레트의 디자인이 매우 세련되고 고급스러워서 처음 받았을 때부터 기대감이 컸습니다. 팔레트 안에는 다양한 컬러가 포함되어 있어서 일상 메이크업부터 파티 메이크업까지 다양한 룩을 완성할 수 있었습니다.\n\n가장 인상적이었던 점은 그림자의 발색력과 지속력입니다. 발색이 매우 풍부하고 색감이 선명하여 눈에 한 번에 잘 덜어지는 느낌이었습니다. 또한, 아이섀도우가 오래가는 편이어서 하루 종일 메이크업이 잘 유지되었습니다. 특히나 베이스를 사용하지 않고도 색이 잘 밀착되어서 좋았습니다.\n블렌딩도 매우 용이해서  팔레트 안의 컬러들이 서로 잘 어울려 그림자를 섞을 때도 자연스럽게 블렌딩이 되더라구요!! 제가 이전에 이 블렌딩 만들다가 포기했는데 이번에 이 제품으로 성공을 했습니다 ㅎㅎ 대만족입니다. \n 품질, 발색력, 지속력 등 다양한 면에서 매우 만족스러워요. 앞으로도 꾸준히 쓰면서 저의 눈을 이쁘게 만들어볼께요.",
    "text12": "벨벳처럼 부드럽게 녹아드는 팔레트가 맞더라고요. 증상 자체가 누디 메이크업에 딱 맞는 색상이에요. 발림도 뭉침 없이 잘 되고 밀리지도 않아요. 색상 또한 마찬가지로 상세페이지. 하고 동일해서 너무나도 만족스러워요 ㅎㅎ 특히나 펄감이 은은하고 반짝반짝하게 퍼지는데 애교살에도 발라도 괜찮을 것 같고 눈 위에 포인트로 줘도 괜찮을 것 같더라구요. 저는 눈 위에 포인트로 줬어요~ 크기도 작아서 휴대용으로 가지고 다니기 굿굿",
    "text13": "퍼플컬러 아이섀도가 없어서 구매 해 봤어요 !\n붉은기 없고 어두운 퍼플컬러가 아주 고급지네요 ~ \n이걸루 메이크업하니까 그윽해보이고 눈매가 깊어보여서 \n진짜 만족스러워요 ^^ 거울 포함된4구 구성이고 \n케이스 고급짐 .. 무슨일이에요 ㅎㅎ \n진짜 딱 필요한 컬러로만 구성 되어있어서 대만족 \n은은한 펄감 자글자글해서  여름에도 잘 쓸 것 같고 \n겨울에도 잘 사용 할 거 같네요 ^^ \n강추 !!",
    "text14": "처음엔 발색이 약해서 손에 잘 안갔는데 몇번 쓰다보니 가루날림이 적어서 또 괜찮네요. 펄도 과하지 않아요.\n저랑은 톤이 살짝 안맞아서 아쉽네요.",
    "text15": "앗 발색이 너무 아쉽네요 ㅠㅡㅠ\n색상은 넘 예쁜데... 3가지 색상 발색 아쉽고 제일 진한 색은 고루 발라지지 않아서...  손이 안갈 것 같아요",
    "text16": "색상이 차분하고 고급스러워서 예뻐요 펄도 넘 예쁘구요 가지고 다니기에도 케이스도 예뻐서 좋은것 같아요 다 필요한 색상만 있어서 유용하게 모든 색상을 사용해서 좋아요",
    "text17": "사이즈가 생각보단 작아요.\n블러셔 크기랑 비교해보면 손바닥안에 쏘옥 들어오는 크기입니다.\n전체적으로 펄감이 있는 색들인데 과하지 않고 적당해서 데일리로 사용 가능 합니다.\n딱 필요한 색들만 있는 구성이라 사용하기 편해요.\n휴대성도 좋아요.\n다른 팔레트도 이런 크기가 많았으면 좋겠어요.\n발색은 부트럽게 잘 됩니다.\n디어달리아 제품이 품질이 다 좋아요.",
    "text18": "색감이 넘 예뻐요👍\n\n분위기 있는 모브 핑크 퍼플 계열이라서 그윽한 메이크업하기 좋습니당~\n\n데일리로는 매트한 핑크컬러 전체적으로 깔아주고 \n쉬머한 핑크펄 눈두덩이에 톡톡 올려준 메이크업 하고 다니고\n약속 있는 날에는 퍼플컬러로 음영 조금 더 주면 딱 잘어울려요!\n\n팔레트 하나로 두루두루 쓸 수 있어서 좋고 \n색조합이 다 잘어울려서 어떻게 조합해도 실패가 없고\n메이크업하기 엄청 편해요~\n\n발림성도 부드럽고 기대이상으로 퀄리티 좋아서\n요즘 이거 하나로만 눈화장 끝냅니당\n케이스도 예쁘고 거울 있어서 들고다니기도 좋아요~",
    "text19": "미니사이즈 팔레트라 이렇게 가지고다닐수있는게 필요했는데\n색상도 다양하고 여러개 살까 고민하다가 일단 하나만 사봤어요!\n가루날림이나 눈끼임 없이 스르륵 뽀송하게 피부에 잘 밀착되서\n장시간 수정화장 못할때도 짱짱하니 아주 좋네요 :-)\n펄감도 챠르르한게 단독으로 발라줘도 너무 예쁘고\n요즘 피부 예민해져서 색조도 성분 잘 보고 사는편인데\n전성분 비건이라는게 대만족!! 여행갈때 부담없이 하나만 쏙 챙겨가서\n사용할수있고 데일리용으로 아주 잘 쓸거같은 아이섀도우에요!",
    "text20": "은은한 음영 화장을 평상시에 너무 좋아해서 고민하다가 디어달리아 쉐도우 구매 하게 됐습니다 ! 쌍커풀이 있어서 \n쉐도우 잘못 사면 안예쁘게 끼거나 무너지는 경우가 많은데 \n요거는 정말 시간이 지나도 넘 예쁘게 지속이 돼서 \n굉장히 마음에 들더라구요?! 색이 딱 필요한 구성으로만 갖춰져있어서 여행 갈 때도 요거 하나면 든든하게 메이크업\n할수 있어서 좋울 것 같아요 쉐도우 발색도 다 너무 좋고! \n손으로 발라도 브러쉬로 발라도 다 지속력 표현감 좋아서 \n아주 만족하면서 사용하구 있어요 애교살에 펄땡이 발라줘도 정말 영롱하고 눈이 예뻐보이네요,,♥",
    "text21": "컬러 넘 예뻐보여서 딱 꽃혔는데 오늘드림 너무 좋네요 ㅎ 케이스부터가 너무 깔끔 세련되서 맘에 들었어요~\n베이스컬러부터 발라봤는데 발색 아주 잘되고 밀착력 좋아서 가루가 안날려요~진한컬러로 포인트주고 펄로 마무리..완벽해요!\n처음 시도해본 컬러인데 피부가 하얀편이 아닌데도 충분히 잘 어울리고 예뻐요!",
    "text22": "색상이 다 이쁘고 조합이 좋아서 엄청 고민하다 구매했는데\n실물 보자마자 소리질러써요 ㅠㅠ\n펄도 완전 영롱그잡채에다가 모브핑크 진짜.. 저한테 찰떡이네요\n데일리로 모브핑크만 얹어도 딱이고\n펄로 음영까지 주면 눈이 그윽해보여서 넘모 이뻐요!!!\n요즘 제 원픽 셰도우 파레트입니다😆\n펄도 가루날림 없고 입자가 고와서인지 피부에 착붙되는 느낌이랄까\n눈두덩이에 올리면 고급지게 반짝여요 ✨✨\n데일리셰도 찾으시는 분들 요거 완전 강추추!!",
    "text23": "색마다 매력이 다 다른데 같이 사용해도 예쁘네요~\n날림이 없어서 다른색사용할때 번지지 않아서 아이섀도우가 더 깔끔해보이면서 색감들이 잘 보여서 좋네요~ \n펄도 같이 있어서 분위기내고 싶을때는 펄로~ 차분하게 등장할곳은 연한분위기로 쫌 강렬하고 싶을때 다크로!\n다채롭게 분위기 낼수 있어서 자주 사용하겠어요~\n친구도 아이섀두우 찾던데 추천해줘야 겠어요 ㅎ",
    "text24": "여름과 겨울 어느계절에도 잘 어울리는 색이라 생각들어\n델리케이트로 선택했어요 :) 어려울것 없이 순서대로 바르면 베이스부터 마무리 펄감까지 자연스러운 메이크업이 완성 되네요~! ㅎㅎ은은한 펄감이 촌스럽지 않고 이뻐요!\n펄감 날리지 않고 착붙입니다*^^*\n땀을 흘리거나 시간이 지나도 지속력이 좋아요~! 화알못도 금손을 만들어줍니다 ! 만족하고 후기 남기고 갑니다!",
    "text25": "섀도우장인 디어달리아에 신상이 나왔다고 해서 바루 구매했어요~~\n진짜 하나하나 색감 너무 이쁘고 마음에 드네요^^\n날림 일도 없고 밀착 잘되고 지속력 좋아 비오는 날에 땀흘리며 15분을 걸었는데도 너무 멀쩡! ㅎㅎㅎ\n너무 잘 사용할 듯해서 다른 색상도 더 구매하려고 합니다.",
    "text26": "부드럽게 잘 발리고 아주 콤팩트하게 나와서 다 좋은데…\n색을 직접 발라보고 고르진 못해서 다른 색상도 궁금한데 무서워서 못 샀어요 ㅠ 오프라인으로 있어서 테스트해 볼 수 있으면 더 좋을거 같아요~ 후회는 없는데 그래도 다른 색상에 더 잘 어울렸으려나 궁금하네요 ㅠ",
    "text27": "완전 부드럽고 색감이쁘고 여름뮤트분들에게 딱입니다 진짜 완전 추천드려용",
    "text28": "눈 알레르기가 심한 편이라 아이 메이컵 제품은 비건인 디어달리아 만 사용하고 있어요. 베이스와 포인트 컬러 두루 사용할 수 있는 컬러들로 구성되어있고, 펄감도 적당히 은은하게 되어서 만족합니다^^",
    "text29": "완전 여름뮤트 인생 팔레트입니다… 4구 치곤 가격대가 살짝있는편이라고 느꼈는데 진짜 입자곱고 글리터 펄 미쳤어요ㅠㅠ 이렇게 자연스럽고 이쁜 데일리 팔레트 첨봐요ㅜㅜ❤️❤️",
    "text30": "디어달리아는 블러셔도 맛집 새도우도 맛집이네요.\n작은 사이즈안에 꼭 필요한거만 들어 있어서\n휴대성도 좋고 사용하기도 편해요.",
    "text31": "입자가 매우 고와요~\n뭉침없이 발라지고 보기보다 \n진하지 않네요.\n펄감도 은은하니 맘에 듭니다.",
    "text32": "요즘 빠져있는 브렌드에요.  색조 여러개 싸보고 있는데 색감좋고 지속력 좋아요.  손바닥 만해서 들고 다니기 좋아요.  파레트엔 가루가 좀 날리는데 막상 얼굴에는 괜찮네요.",
    "text33": "생각보다 색이 진하네요. 펄도 많고요. 조절을 잘해서 써야겠네요.",
    "text34": "가루날림도 없고 깔끔하니 좋아요! 색상 다 예쁘고 \n발림성도 좋고요! 믿고 쓰는 디어달리아~ \n색감도 좋고 만족해요 \n새롭게 도전하는색상라인인데 ㅋㅋ 잘어울리고 좋네요",
    "text35": "발색 너무너무 예쁘고 가루 날림도 없어서 지속력도 좋아요❤️",
    "text36": "발림성 밀착력이 너무 좋았어요 고퀄리티의 섀도우입니다 좋아요",
    "text37": "색상이 너무 이쁘고 밀착력이 좋아서 가루날림이 없어요 잘 사용중입니다",
    "text38": "컬러도 예쁘고 좋아용\n굿굿 발색도 잘 나는 거 같고 지속력도 좋은 거 겉아요",
    "text39": "색 예쁘고 가루날림 없어서 넘 좋아요! 손, 브러쉬 둘 다 잘발립니당",
    "text40": "생각보다 발색력이 아쉽고 펄도 너무 어두워서 손이 잘안가네요 아쉬워영",
    "text41": "가루날림과 발색이안좋아요 테스트할땐 좋았는대 아쉽네용 ㅜㅜ",
    "text42": "이름이 마음에 들어서 구매했어요 잘 사용하고 있어요 구성도 단순해서 좋네요",
    "text43": "엄청 이뻐요ㅠㅠㅠ 진짜 데일리 메이크업하기 너무 좋아요 \n이쁩니당",
    "text44": "생각보다 가루날림이 꽤 있고 색이 탁하게 올라오지만 발림성은 부드럽고 지속력도 괜찮아요",
    "text45": "마음에 드네요. 색깔이 세련됐네요. 디어 달리아 처음 써봐요. 좋네요.",
    "text46": "색들이 다 버릴색이 없고 너무 이쁩니다 가루날림도 별로 없어요",
    "text47": "두번 정도 바르면 발색이 잘되고 지속력이 나쁘지 않아요 그런데 색이 생각보다 웜해요",
    "text48": "색도 그냥저냥이고 잘 모르겟어툐 ㅠㅠ 애매해요 그냥 쩝 ㅠㅠ",
    "text49": "저한텐 너무 빨간거같아요 붉은기가 좀 심하네요 ㅠㅠ아쉬받",
    "text50": "가루날림 없고 예쁜 컬러로만 구성되어 있어서 좋아요! 델리케이트 강추",
    "text51": "비건제품이구 색상이 평범하게 쓰기에 좋은색상들로 만들어져있어서 베이스깔기에도애굣살그리기에도 아이라인을그릴때도 좋아요",
    "text52": "가지고다니기 편할것같고 색감도 부담스럽비 않는 색상들만 있구 쿨톤이라서무난이\n 사용가능 해서\n구매했습니다!!",
    "text53": "안쓰는 색상 없이 팔레트 다 사용중이에요 ㅋㅋ\n이제는 바닥도 다 들어날정도로 한달만에 거의 다 사용중!\n그정도로 애착 팔레트가 되어가네요 ㅋㅋ",
    "text54": "잘 사용하고 있어요 후기가 좋은 이유가 있는듯해요! 지켜보면 세일할때가 있는대 그때 사는게 좋은듯!",
    "text55": "화면에 보여지는것 처럼 예쁘게\n발색됩니디! 배송도 빠르게 받았어요",
    "text56": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text57": "겨브/겨딥 걸쳐져있음 \n무난무난\n지속력 짱임 퇴근하고도 남아있음"
  },
  {
    "brand_name": "디어달리아",
    "product_name": "디어달리아 드림 벨벳 아이섀도우 팔레트",
    "price": "22100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020799902ko.jpg?l=ko",
    "review_name": "하트워밍",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207999",
    "text1": "델리케이트는 저한테 보라끼 있는 모브컬러 일 것 같아 하트워밍으로 선택했는데 조금 아쉬워요. 첫번째 살구베이지 같은 매트 베이스 컬러는 예쁘기는 한데 색감이 두드러지는건 아니고, 나머지는 펄인데 3,4번은 밑색이 있지만 투명하게 발색되는 편이더라구요. 진한 컬러가 실버-그레이 느낌이다보니 전체적으로 눈가가 색감 포현보단 쉬어하면서 차가운 온도감입니다. 저는 컬러감이 좀 들어가는게 좋아서인지 좀 밍숭맹숭한 느낌이더라구요. 음영라인쪽만 실버 그레이톤으로 그윽함을 주는 무드다보니 포인트 있는 색조가 드러나는 것보다 이런 스타일 좋아하시는 분에게 추천해요.",
    "text2": "디어달리아 제품 좋아하는데 이번 신상 팔레트 컬러 중 고민하다 델리케이트는 저한테 보라끼 있는 모브컬러 일 것 같아 하트워밍으로 선택했는데 조금 아쉬워요. 첫번째 살구베이지 같은 매트 베이스 컬러는 예쁘기는 한데 색감이 두드러지는건 아니고, 나머지는 펄인데 3,4번은 밑색이 있지만 투명하게 발색되는 편이더라구요. 진한 컬러가 실버-그레이 느낌이다보니 전체적으로 눈가가 색감 포현보단 쉬어하면서 차가운 온도감입니다. 저는 컬러감이 좀 들어가는게 좋아서인지 좀 밍숭맹숭한 느낌이더라구요. 음영라인쪽만 실버 그레이톤으로 그윽함을 주는 무드다보니 포인트 있는 색조가 드러나는 것보다 이런 스타일 좋아하시는 분에게 추천해요.",
    "text3": "테스트없이 사는거라 모험 그 자체였는데\n후기에 발림성이나 발색력이 좋다고 해서 구매했습니다.\n실제로 입자가 너무 곱고 얇게 발려서 너무 좋더라구요~!\n펄도 굵어서 덕지덕지 얹어지는 펄이 아니라 얇고 예쁘게 발립니다♡\n눈에 유분기가 많은 편인데 5시간 정도 지났을 때도 번짐 없이 유지력이 좋네요. 참고로 겨울 쿨톤인데 색상도 웜쿨 관계없이 누구나 무난하게 쓸 수 있는 예쁜 색입니다\n간만에 색이나 지속력 전부 맘에 드는 섀도우를 만났어요..\n부디 단종시키지 말아주세요ㅠㅠ",
    "text4": "가루 날림 조금있고 발색이 잘안되지만 그래도 쓸만은 해요 그래도 케이스가 넘 이뻐서 사용해요",
    "text5": "생각보다 실물이 이쁘고 가루날림도 없으며 밀착이 잘되며 그렇게 진하게 발색이 안되서 좋아요 다음에도 다쓰면 또살것 같아요",
    "text6": "이런색상의 파레트가 없어서 한번 사봤는데 낫밷?인듯합니다 발색 쏘쏘하고 펄 이쁘고 무난해요 근데 가격이 비싸니.. 할인할 때 사시는걸 추천함다",
    "text7": "패키지도이쁘고\n아기자기\n가루안날리고\n발색오래지속되고\n저렴하고\n굿이요",
    "text8": "하나 먼저삿던게 너무좋아서\n좀더 베이지틱한 색으로 더 구입했어요\n일단 고가브랜드보다 날림이 더 심한것도\n아니고 발색도맘에들어서요\n가격도넘좋고 패키지도이뻐요\n잘쓸게요",
    "text9": "눈 알레르기가 심한 편이라 아이메이컵 제품은 비건인 디어달리아 만 사용하고 있어요. 베이스와 포인트, 아이라인 두루 사용할 수 있는 컬러로 구성되어있어서 만족해요^^",
    "text10": "올영 오프매장에서 발색해보구\n너무 맘에 들어서 바로 구매했어요!\n색상도 은은하니 고급지구 뭉치거나 날림 없어요~\n케이스도 이뿜^^",
    "text11": "자주 손이 가진 않네요 펄이 과해서 땀나는 여름은 피하는게 나을듯 색상은 무난하고 이뻐요 사실 충동구매로 구입한거라 가끔 써질듯",
    "text12": "음 생각했던 색은 좀 아니지만 손등에 발라보니 예쁘네요 ㅎㅎㅎㅎ 만족해요",
    "text13": "배송 빠르고 좋아요\n써보고 괜찮으면 또 구매할 것 같아요\n굳굳",
    "text14": "색감들이 너무 예쁘고 펄도 고급스럽고\n발색도 자연스럽게 지속되어서 너무 맘에들어요",
    "text15": "펄도 바세린광 같이 이쁘고 매트도 가루날림 없이 밀착력이 좋았어요",
    "text16": "펄이 생각보다 제 자리에 안있고 돌아다니는게 아쉽지만 이정도면 만족하는 팔레트입니다",
    "text17": "예뻐요 너무 예쁘고 활용도가 좋은 제품이라 다른 분들께도 강추",
    "text18": "색이 넘 이뿐데 스모키화장을 잘 안하다보니까 손이 잘 가지는 않아요 그래도 넘 이쁩니다",
    "text19": "가루날림이 심해서 손으로 해야되요\n브러쉬로 하면 난리가 나요",
    "text20": "상품 자체가 좋다고해서 구매했고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 아직 사용 전이라 한달 후 리뷰 또 달겠습니다~ 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text21": "이 제품 정말 예뻐요\n케이스가 적당히 작아서 휴대하기도 편하고 발색도 은은하니 예뻐요\n펄은 색이 진한가싶었는데 사용해보면 그다지 진한거 같진 않아요",
    "text22": "아주 은은하게 스킨톤이라 좋아요\n펄없이 써도 좋고 다 사용해도 좋았어요"
  },
  {
    "brand_name": "디어달리아",
    "product_name": "디어달리아 드림 벨벳 아이섀도우 팔레트",
    "price": "22100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020799902ko.jpg?l=ko",
    "review_name": "러브스펠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207999",
    "text1": "안사고 뭐해?̊̈ 이거 짱이예요 다들 당장 사세요 저 이거 종류별로 쟁일거예요",
    "text2": "받자마자 컴팩트한 사이즈가 귀여워서 기분이 젛고\n케이스 무늬도 예뻐서 마음에 들고\n원하던 색이 맞아서 마음이 들고\n손가락으로 묻혀보니 아주 부드러운게 마치 크레용 같아서 기분이 갱장히 좋습니다\n이 정도면 진짜로 들고 다니면서도 바를 수 있겠는데 싶네요",
    "text3": "올영 오프매장에서 발색해보구 넘 맘에 들어서\n바로 구매했어요~\n가루날림없고 은은하게 고급져요! 케이스도 예쁘고!",
    "text4": "선물했는데 마음에 든다고 하더라구요. 지속력도 좋고 색 예뻐요",
    "text5": "선물로 줬는데 마음에 든다고 하네요. 색이나 펄 다 예쁜 것 같아요.",
    "text6": "펄감도 강하고 발색이 잘되요. 일단 케이스도 고급져서 세일때 사서 기분이 좋네요"
  },
  {
    "brand_name": "디어달리아",
    "product_name": "디어달리아 드림 벨벳 아이섀도우 팔레트",
    "price": "22100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020799902ko.jpg?l=ko",
    "review_name": "문릿데저트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207999",
    "text1": "일단 하나써보고 마음에들어서\n다른색상샀어요\n날림이 덜한게 제일맘에들고요\n발색도 자연스럽네요\n꾸미는걸 좋아하기때문에\n펄감도 제스타일",
    "text2": "리뷰에 크기가작다는거 보고샀는데\n작은편이긴해요 ㅎ\n근데색감이맘에들고\n패키지도예쁘고\n더써보고좋으면다른색상도사려구요",
    "text3": "보통이라 체크했지만 그게 나쁜 건 아니에요\n적당해요. 색 예쁘고 펄이 예술입니다~~\n데일리로 좋고 진하게 여러번 하면 스모키 좋아하는 사람에겐 만족스런 구성이에요",
    "text4": "선물용으로 구매했어요\n올영에서 이것저것 선물하기 좋아요",
    "text5": "친구 생일선물로 친구가 골랐어요\n올영에서 친구가 가지고 싶은거 모아서 선물해줄 수 있어서 좋아요",
    "text6": "어두운 갈색은 살짝 번지기는 하나 다른 컬러들이 너무 예뻐서 잘 바르고있어요 ㅎㅎㄹ",
    "text7": "케이스가 너무 이쁘고 가루날림이 없어서 좋은데 색감은 저랑은 조금 아쉬워요ㅠㅠ",
    "text8": "지속력도 좋고 발색도 좋은데 펄을 좋아하는 사람은 살짤 아쉬울수도 있을거 같아요!!!",
    "text9": "아주 만족해요~ 정말 영롱하고 예쁩니다ㅎㅎ 그리고 좋아하고 필요한 색상만 모아둬서 버릴 색 없이 실용성도 좋아요!!",
    "text10": "아이섀도우 기존에 쓰던게 단종이 되서 새로운\n브랜드꺼 쓰는게 조금  고민이였는데 만족중입니다",
    "text11": "자연스럽게 잘 발려요. 하이라이트 밝은 색상이 펄밖에 없는게 조금 아쉽네요",
    "text12": "처음 구매해봤는데 딱 필요한 색만 잇어서 정말 좋네요ㅎㅎ 아주 만족합니다!"
  }
]