[
  {
    "brand_name": "데이지크",
    "product_name": "[핑크블라썸에디션] 데이지크 핑크 블라썸 섀도우 팔레트 9구 2 colors",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021906215ko.png?l=ko",
    "review_name": "30 체리 블라썸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219062",
    "text1": "데이지크 스프링 컬렉션이라니!! 너무 예쁜 신상이 출시됬어요! 작년 데이지크 스프링 컬렉션 9구 팔레트도 나오자마자 구매했었는데 이번 신상 아기자기하고 컬러 조합도 너무 예뻐요🌸 \n그리고 무엇보다 글리터가 타 섀도우 팔레트에 비해 훨씬 부드럽게 발리고, 지속력도 좋고….! 그리고 넘 빤짝해서 놀랐어요!! 오늘부터 인생 팔레트…🥺🩷 \n그리고 벚꽃 컬렉션답게 패키지에 벚꽃이 그려져있어 너무 귀엽고 스프링 컬렉션 느낌이 납니다!! \n색이 생각보다 엄청 웜한 느낌은 아니라 봄웜라, 봄웜브, 여쿨라 이렇게 추천드려요🤍\n벚꽃키링도 같이 증정되서 좋은것 같아요!🍀✨",
    "text2": "패키지가 너무 예쁩니당 ..🤍 섀도우 팔레트 중에서 데이지크가 패키지를 공주 느낌으로 잘 뽑는것 같아요! \n봄 기념하여 구매해야할 팔레트 🌸🩷 \n봄에 벚꽃 구경 갈때 꼭 사용하구 가려구요🥰\n가루날림 적구 , 펄이 진짜 영롱해요!",
    "text3": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text4": "생각보다 훨씬 핑크에요\n상세페이지는 체리블라썸이 코랄 계열이고 다른게 핑크 계열인것처럼 보이는데 실제로는 30호가 핑크고 31호가 보라입니다ㅋㅋ 전 여쿨라지만 보라는 뱉어내서 30호 햇는데 생각보다 그냥 평범한 핑크 팔레트라 좀 실망햇어요 ㅜ 그래도 패키지 때문에 용서됩니다..",
    "text5": "곧 봄인데 데이지크에서 핑크블라썸 에디션으로 섀도우 팔레트가 새로 나왔다고 해서 고민하다가 쿨톤이지만 러브블라썸은 데일리로 사용하기엔 조금 부담스러울 거 같아서 체리블라썸으로 구매해 사용해 봤는데 색상부터 발색까지 다 마음에 들어욥! 웜쿨 다 부담 없이 사용 가능한 예쁜 핑크 색상이에요! 특히 제일 앞에 벚꽃 모양 양각이 새겨진 코지 블라썸 색상은 발색하는 방법에 따라서 세 가지 색으로 표현 가능해서 다채롭게 활용할 수 있고 꽃 모양 그대로 압축한 거라 여러 번 문질러도 쉽게 닳지 않는대요! 벚꽃 에디션답게 패키징도 그렇고 이런 디테일함까지 너무 예쁘지 않나요ㅜㅜ 같이 온 미니 벚꽃 키링이랑 미니섀도우까지 너무 마음에 들어요 가루날림은 조금 있지만 전 색상 다 발색도 잘되고 펄도 촤르르한게 맘에 듭니다 봄 오기 전에 구매 추천해요!!",
    "text6": "일단 받자마자 팔레트가 봄 느낌 낭낭하고 이뻐서 빨리 써보고 싶게 만들었어요.!\n양각으로 분홍 벚꽃 섀도우가 블렌딩해서 사용할 수 있게 되어 있어서 사용하게 좋았고 제 피부톤과 자연스럽게 어울려서 대만족이었어요\n애교살 만들수 있는 펄색상도 있고 발색도 좋아서 메이크업픽서 한번 뿌리니깐 하루종일 지속력도 좋았습니다",
    "text7": "데이지크의 신제품이라 구매해봤는데 색상부터 발색까지 다 마음에 듭니당ㅎㅎ 쿨톤인데 핑크제품 선뜻 못쓰고 있는 1인이었는데 데이지크 섀도우는 부담스럽지도 않으면서 보이는 색 그대로 예쁘게 발색되네요! 같이 온 벚꽃키링까지 마음에 들어요.",
    "text8": "이번 패키지 보자마자 못 참고 구매했어요! 쿨톤이지만 이번 움 30호가 제 취향이라 구매했습니다!\n웨이크메이크 팔레트 8호랑 비슷할 줄 알았는데 은근 데이지크가 좀 더 쿨한 느낌 인것 같아요!\n 아직 사용전이지만 패키지만 봐도 맘에 들고 생각보다 작은 사이즈라 맘에 듭니다!!",
    "text9": "봄웜라이트라 봄에 맞춰 체리 블라썸 구매해봤어요\n사랑스러운 봄무드를 연출할 수 있는 다채로운 텍스처의 부드러운 색상들이 담겨져있어 활용도가 높을 것 같아요\n매트, 매트 펄, 글리터, 습식 글리터로 세분화된 4가지 조합이 데일리부터 특별한 데이의 화장까지 다양하게 연출이 가능할 것 같고 같이 증정된 벚꽃 키링 섀도우부터 벚꽃을 연상시키는 벚꽃 양각이 너무 예쁘게 새겨져있고 색상도 맘에 듭니다~!",
    "text10": "베이지,브라운계열만 쓰다가 봄같은 색깔이 필요하다는 생각이 들어 알아보다가 구입하게 되었습니다. \n이제품이 좋은점이 매트, 매트펄, 글리터, 습식글리터까지 네가지 제형으로 되어있어 다양한 연출이 가능하더라고요. \n직접 사용해 보면 색 조합이 왜 이토록 의미 있는지 느낄수 있어요. 팔레트 안에 들어 있는 매트와 매트펄이 특히 데이리로 활용도가 높아표. 기초 메이크업으로 깔아 주기에도 적당하고 자연스러운 음영 효과까지 가능해요. 글리터와 습식 글리터는 발림성이 부드럽고, 펄이 크거나 튀지 않아서 자연스럽게 포인트를 줄때 닥 좋아요. 특히 슥십 글리터는 발라보니깐 눈가에 착 달라붙어서 가루날림이 거의 없어서 놀랐어요. 그리고 색감도 너무 강렬하지 않아서 화려해보이지만 데일리로 활용 가능하겠다! 라는 생각이 들었어요. 확실히 데이지크가 색 발색에서 강력한 장점을 보여줬어요 . 벚꽃모양 양각이 되있어서 바를때마다 기분도 좋아요~ 거기에 벚꽃 키링까지 !! 벌써 봄이 왔어요~ ㅎ",
    "text11": "🌸피부타입 : 19-21호 겨울쿨톤/홍조있고 모공넓은 수부지피부\n\n봄에 화사한 메컵 해보려고 눈여겨보다\n가을 겨울에 데이지크 팔레트 중에 로즈밀크티 색상을 잘 쓰기도했고\n겨쿨이지만 너무 쿨한 색상은 안 받는 편이라 '30체리블라썸' 구매했어요.\n결론부터 말하자면 컬러구성이 곧 따뜻해질 봄날씨에 찰떡이에요ㅠㅠ\n\n💗매트,매트펄,글리터,습식 글리터까지 4가지 제형 조합으로 \n다양하게 메컵 연출가능하고 베이스부터 음영 포인트색상까지 조합이 너무 잘 나와서 팔레트 하나로 해결가능해요:)\n\n💗패키지\n미술팔레트가 연상되는 디자인이 귀여워요! 제품 자체도 가벼운 편이라 휴대하기도 좋고 움푹 들어간 부분에 손이 착 감겨서 한손에 섀도우팔레트 들고 나머지 손으로화장하기 딱이더라구용! 디자인 너무 잘 뽑아쨔나..\n\n💗벚꽃모양의 양각디테일이 취향저격 제대로,,❤\n곧 다가오는 봄을 미리 맞는 기분이라 보기만해도 설레는 기분이에요.\n바탕색만 발색하면 밝은 핑크베이스 색상,\n벚꽃패턴만 발색하면 애교살 사용하기좋은 모브빛 핑크색상\n믹스해서 발색하면 블러셔로 활용할수있어 다채롭게 사용할수있다는게 굉장히 매력적이었어요 ㅎㅎ!\n\n💗색상\n손목발색 팔레트 왼쪽 맨윗쪽부터 3개씩 순서대로 발색했어요.\n코지블라썸:밝은 색상은 베이스로 사용하기 좋고 믹스발색하면 블러셔로 사용하기 좋은 연핑크색상\n페일드롭,스프링페탈 :글리터로 유리알 펄이 이뻐 애교살로 좋은 컬러.\n스윗피오니 : 블러셔,섀도우베이스색상으로 좋은 뽀용한 딸기우유색상.\n블러싱체리: 체리핑크 색상에 울먹느낌 내기 좋은 포인트색상\n사쿠라블라썸 : 중간음영 색상으로 좋은 코랄?핑크컬러\n로지토프 : 핑크브라운 색상으로 쌍커풀라인까지 삼각존 등 음영주기좋은 컬러\n핑크부케 : 핑크 베이스에 영롱한 펄이 이뻐 울먹애교살내기 좋은 컬러\n우든트리 : 아이라인 색상으로 좋은 색상. 아이라인 블랜딩해주기도 좋아요.\n\n💗기획전으로 받은 벚꽃키링도 너무 귀엽고 아기자기하고\n키링 안에 마그넷이 있어서 사은품으로 온 싱글섀도우 체리블라썸이 촥 달라붙어 간편하게 부착할수있다는 점,,센스꾿!\n색상은 은은한 핑크색상이라 누구나 무난하게 잘 어울릴 색상.\n\n🌸총평 : 가루날림 없고 발색,지속력 좋습니다. 제품력 좋아용\n생각보다 체리블라썸이 웜한느낌이 아니라서 저처럼 여쿨이 되고싶지만 너무 쿨해 선뜻 도전하지 못하셨던 쿨톤분들 추천드려요 :)\n쿨톤분들도 무난하게 좋아하실 컬러구성이고\n특히 핑잘봄분들 아묻따 들이시고,, 봄브 팔레트로도 추천해용\n극쿨톤 팔레트 찾으신다면 31 러브블라썸 구매하심 될거같아요~~",
    "text12": "케이스부터 뭔가 선물 받는 느낌이네요\n발색도 시~원하고 화사합니다\n\n파워 웜인 저는 좀 쿨하게 올라오네요\n\n로맨틱 블라썸의 채도있는 버젼  느낌?\n\n케이스는 정말 예쁘네요 화장대가 화~사합니다~\n\n펄은 그냥 미쳤어요\n가루 날림은 있지만 정말 예쁘네요",
    "text13": "데이지크 색조장인 맞네요! 체리블라썸 구매했는데, 저 혼자 봄이 온 듯 데일리로 너무 잘 쓰고 있어요. 색상이 웜쿨 가리지 않고 잘 어울릴 핑크색상이에요. 펄도 다양해서 기분에 따라 화려하게도, 차분하게도 표현할 수 있네요. 밀착력도 좋고, 그냥 손가락으로 발색해도 선명하게 발색될 정도로 발색력도 좋아요. 벚꽃을 기다리게 하는 이번 데이지크 신상 완전 추천해요!",
    "text14": "웜한 느낌의 핑크톤 섀도우 찾다가 구매했어요! 우선 봄 신상 답게 벚꽃 음각 들어가있어서 너무 귀엽구여! 벚꽃 키링인줄 알았는데 섀도우를 넣을 수 있게 보내주셔서 너무 좋아요! 색상은 모두다 조화로운편이라서 매일 다르게 조합해서 사용할 수 있을 것 같아요!",
    "text15": "벚꽃패키징의 봄냄새 물씬나는 섀도우가 갖고싶다면 추천!\n\n발색력도 좋은편에 색감이 뽀용뽀용해서 봄에 할 메이크업이 넘 기대됩니다 ><\n매트한 뽀용스타일에 글리터도 습식, 매트한 느낌으로 둘다 들어가있어서 언더랑 눈두덩이에 바르기 딱이에요!!\n\n그리구 벚꽃에디션이라 그런지 코지블라썸 색상에 벚꽃이 양각되어있는데 단독과 색상을 섞어 사용할 수 있게 만들어있어서 손이 잘 갈거같아요~!\n+ 증정으로 받은 키링도 쪼그만해서 넘 귀여워용 🥹",
    "text16": "올영 오랜만에 들어와서 구경하다가 데이지크에서 새로 컬렉션 나왔대서 보는데 결국엔 결제까지해서 받았네요… ㅎ\n데이지크는 매번 새로운 컬렉션이 끊임없이 나와서 좀 신기,,  일단 저는 원래 겨쿨 브라이트에 매번 쿨한 핑크만 쓰다가 갑자기 쿨톤 웜톤이 어딨어~~! 하면서 요즘은 이것저것 도전해보고 있는 중이라 이번엔 1호 체리블라썸으로 구매했습니다!\n\n일단 전체적으로 코랄색이 베이스로 따뜻한 느낌이 많이 났고 쉬머한 펄 유닛이 많아서 좋았는데 (벚꽃양각도 넘나 귀여움) 발색이 너무 부드럽게 잘 되서 양조절 필수인듯 합니다!\n\n팔레트답게 여러 색들 조합이 좋고 초보자들도 사용하기 쉽게 레이어링이 가능한점이나 컴팩트한 쉐입이라 자리차지를 많이 차지하지않는다는 점이 정말 맘에 들어요 🤍🤍\n이제 날씨가 점점 따뜻해지고 곧 오는 봄에 딱 쓰면 베스트!! 벌써 설레이네요 ㅎ",
    "text17": "2025년 데이지크 봄신상 팔레트 섀도우 드디어 나왔네요ㅎㅎ\n워낙 색감 맛집인 데이지크라 고민안하고 구매했어요!\n\n러블리한 봄무드 가득한 컬러의 조합 + 벚꽃모양까지 들어있어서\nktx 타고가면서 슬쩍 봐도 봄 메이크업용으로 나왔구나 싶어요\n\n매트 / 매트펄 / 글리터 / 습식 섀도우의 다양한 텍스쳐로 구성되어있어서\n팔레트 구성이 진짜 좋다고 느껴졌어요\n\n벚꽃모양 양각 디테일이 들어있는데, 둘 다 바탕색으로 쓰기 좋은 컬러고\n블렌딩을 통해 색조절해서 쓸 수 있다는 점이 좋았어요\n\n저는 글리터를 좋아해서,, 글리터 3종 따로 발색해봤는데\n8번은 핑크 컬러 베이스에 존재감 강한 펄이라 포인트로 쓰기 좋고\n2,3 번은 비교적 은은해서 데일리메이크업용도로 적절한 펄감이었어요.\n저는 그중에서 투명한 느낌이 드는 2번 컬러(페일드롭) 가 가장 마음에 들었어요!\n\n아이섀도우팔레트지만 하이라이터로도 사용가능할 것 같은 페일드롭컬러, 블러셔러도\n유용할 것 같은 블러싱체리/스윗피오니/사쿠라블라썸 컬러가 들어있어서\n그야말로 만능 팔레트 + 갓성비.. \n\n6번으로 베이스 깔고 5번으로 포인트 주고 7,9번 컬러로 음영잡아준 뒤에\n2,3,6 중에 그날 끌리는 걸로 글리터 살짝 올려주면\n봄나들이때나 봄시즌 데일리로 모두 활용 가능한 메이크업 완성이에요!\n\n나오자마자 구매해서 운좋게 벚꽃 키링과 섀도우도 같이 받았는데, 미니한 사이즈에 가벼워서 가방이나 에어팟 등에 달 수 있더라구요~ 저는 가방에 달아봤는데 넘 예쁘지 않나요ㅠㅠ \n\n데이지크 팔레트랑 키링 얼른 개시하게 봄이 빨리 왔으면 좋겠어요~~!",
    "text18": "데이지크 팔레트는 디자인부터 예쁜데 이번 블라썸 팔레트도 미쳤네요,, 특히 팔레트 상단에 벚꽃모양 양각 신기하고 예뻐요! 기본 매트부터 글리터까지 네 가지 제형이라 상황에 따라 다양하게 쓰기 좋은 구성인 것 같아요 가장 기본 베이스 색은 웜쿨 치우치지 않고 베이스로도, 치크로도 쓰기 좋은 색상이에요 🌸🌸",
    "text19": "매트, 매트 펄, 글리터, 습식 글리터 4가지 제형으로 조합 되어 있어서 각 부위별로 맞게 발색할 수 있어서 좋아요. 그리고 이번에 벚꽃에디션 답게 벚꽃 모양의 양각 디테일이 되어 있어 너무 예쁘네요 ㅎㅎ 기존 데이지크 팔레트도 너무 잘 쓰고 있는데 이번에 더 예쁘게 나와서 아주 잘 쓰고 있어요! 그리고 증정으로 주신 벚꽃키링도 안에 섀도우 넣을 수 있고 너무 예뻐요 🌸🌸🌸",
    "text20": "스윗하고 사랑스러운 색감 덕분에 데일리부터 특별한 날까지 활용하기 좋은 팔레트예요. 특히 웜톤 피부에 잘 어울리는 핑크-코랄 계열이라 부담스럽지 않고 자연스럽게 블렌딩되는 점이 매력적이네요. 펄들이 예쁜데 지분이 많아서 글리터 활용이 어려운 분들은 약간 아쉬울 수도 있지만, 전체적으로 완성도 높은 섀도우 팔레트입니다!",
    "text21": "봄맞이 기념 팔레트 뭐살까 고민했는데\n데이지크에 이렇게 리미티드 컬렉션을 내주시다뇨ㅠㅠ\n패키지 디자인부터 색상까지 안 예쁜게 없는 심지어 미니 키링 싱글섀도까지 완전 럭키비키자나~🌸\n여름쿨톤도 쓸 수 있는 엄청 웜한 핑크는 아니어서 봄내내 쓸 거 같아용 데이지크짱💗💗💗",
    "text22": "🌸 이름처럼 체리 벚꽃같은 사랑스러운 핑크 코랄 팔레트\n: 웜톤 중에서도 핑잘봄은 그냥 아묻따 들여야하는 올해의 팔레트가 등장했습니다!! 진짜 벚꽃팔레트 중에서도 역작이에요✨️ 인스타 스포보자마자 이건 무조건 사야해!!하고 12시 땡치자마자 구매했는데 실물도 역시나 예뻐요...💖 작년 핑크블라썸 팔레트는 살짝 쿨한, 뽀용한 핑크 벚꽃 봉우리였다면 올해는 따사로운 봄햇살 받고 만개한 사랑스러운 체리 핑크 벚꽃이랄까!!\n\n🌸 데일리 메이크업에 딱인 촘촘한 구성\n: 베이스, 포인트, 삼각존 음영, 아이라인, 애굣살 쉬머, 포인트 글리터까지 팔레트 하나로 완벽하게 메이크업 무드를 완성할 수 있어서 활용도가 대박이에요! 게다가 팬 크기도 큼직큼직해서 톤온톤으로 블러셔 활용하기도 좋아요ෆ\n\n🌸 벚꽃 양각과 케이스\n: 이 팔레트의 킥이라고 할 수 있는 벚꽃 양각! 근데 베이스 컬러에 들어있길래 몇 번 쓰면 금방 사라지겠다...🥺 싶어서 조심조심 피해서 발색했는데 나중에 보니 발색해보느라 여러번 문질문질했는데도 거의 그대로더라구요?! 놀라서 인스타 찾아보니 다 쓸 때까지 사라지지 않고 유지된대요...💗 완전 대박 아닌가요ㅜㅠㅠ 그리고 이번엔 정사각형 9구 말고 이전 립앤치크 팔레트 형태로 출시됐는데 저는 개인적으로 이게 더 맘에 들어요~ ٩( ᐢ-ᐢ )و 사이즈는 손바닥보다 조금 더 큰 사이즈로 한 손에 잘 들어와요!!\n\n🌸 전체적인 제형 (특히 글리터✨️)\n: 글리터에는 애굣살에 펄감 넣기 좋은 은은한 펄 2종과 밑색이 제대로 깔려서 애굣살이든 눈두덩이든 제대로 포인트가 되는 글리터가 있는데요, 핑잘봄들 강제로 핑크부케 컬러 꼭 발라주고 싶어요ㅜㅠㅠ 일단 이번 섀도가 전반적으로 진짜 잘 뽑혀서 입자 곱고 엄청 부들부들해요!! (어쩔 수 없는 가루날림 살짝 있지만 심하지 않음) 데이지크 팔레트 꽤 가지고 있는데 이번이 역대급인 것 같아요...💖 그중에서도 최애가 핑크부켄데 애굣살에 발라주면 존재감 확실하고 반짝반짝거리는게 너무너무 예뻐요!! 밑색도 핑크빛으로 깔려서 살짝 울멍한 느낌이 취향저격이에요...  데이지크 스윗하트 때부터 느끼는데 완전 펄 맛집🥹❤️\n\n🌸 증정으로 온 벚꽃키링도 넘 귀여워요...💗 누구나 잘 어울릴 웨어러블한 핑크 컬러라 밖에서 블러셔로 덮어주기도 좋을 것 같아요!!",
    "text23": "생각보다 그냥 평범한 핑크 팔레트라서 좀 실망햇지만 케이스가 너무 소장가치 잇어서 품습니다.. 코덕 심장이 바운스.. 안에 구성도 활용도 높아서 좋아요",
    "text24": "데이지크는 색도 잘 뽑아내지만 패키지도 너무 귀여워서 선물용으로 주기 딱인 듯",
    "text25": "팔레트 예쁘긴한데 데이지크의 호들갑 마케팅에 넘어간게 너무 억울함\n더싸게살수잇엇는데…\n한정판이라매요….",
    "text26": "그 뭐냐 스윗하트? 하트 모양 팔레트랑 색상 구성이 80% 이상 흡사합니다 코랄 아니고요 그냥 핑크 팔레트인데 어찌어찌 핑잘봄이 소화할 수 있는 핑크입니다",
    "text27": "채도 있는 딱 봄봄한 핑크색이에요! 다가오는 봄에 핑크핑크한 섀도우 완전 찰떡일 것 같숩니다. 웜톤에게 맞을 것 같아오!\n\n같이 주신 벚꽃키링듀 존예..",
    "text28": "개이쁨… 진짜 예쁘다는 말밖에 안나옴\n데이지크에는 아무래도 디자인의 신이 계시는듯",
    "text29": "꽃잎이 떠오르는 음영 컬러 조합이 예쁘고, 벚꽃 모양 양각 디테일까지 디테일 미쳤어요. 매트, 매트펄, 글리터, 습식 글리터까지 네 가지 제형이 들어 있어서 데일리부터 화려한 스타일까지 다 가능",
    "text30": "웜톤 쿨톤 나눠서 예쁜 색 조합으로 되어 있는 아이새도 킷트네요  벚꽃 키링 섀도까지 증정하니 더 좋아요.  색도 선명하게 발색되어 만족스러워요.",
    "text31": "발색도 색감도 좋아서 늘 구매하는 브랜드 입니다! 이번에 나온 컬러들도 너무 예뻐서 구매해 보았는데 만족 입니다!! 봄 되면 자주 사용 할 것 같아요:)",
    "text32": "발색 진짜 너무너무 마음에 들구요 벚꽃모양도 너무 귀여워요ㅎㅎ 봄 분위기가 잘 나는 팔레트네요~ 전체적으로 핑크의\n느낌이 더 많이 나서 핑잘봄한테도 추천입니다! 같이 온 벚꽃 키링도 너무 귀여워요🌸",
    "text33": "이전에 데이지크 팔레트를 사용하고 있었는데\n잘 써져서 이번에도 구매를 해봤습니다니당\n\n매트, 매트펄, 글리터, 습식 4가지 제형의 글리터 조합으로\n휘뚤마뚤 데일리로도, 풀메시에도 한 팔레트로 다양하게 연출이 가능해서 좋아요\n\n벚꽃 키링도 증정받았는데 귀엽네요 ㅋㅋ",
    "text34": "데이지크 핑크 블라썸 섀도우 팔레트를 사용해본 결과, 제형의 조합이 정말 훌륭했습니다. 매트, 매트펄, 글리터, 습식 글리터 4가지가 있어 다양한 룩을 손쉽게 연출할 수 있어요. 특히 벚꽃 모양의 양각 디테일이 너무 귀여워서 사용하는 내내 기분이 좋아졌습니다.\n\n웜톤인 저에게도 정말 잘 어울리는 색감이었어요. 부드러운 매트 제형은 자연스럽게 발리고, 습식 글리터는 눈에 반짝임을 더해줘서 특별한 날에 활용하기 좋았습니다. 벚꽃 모양이 주는 봄 느낌도 기분을 좋게 만들어주는 점이 마음에 들었고, 기획전으로 주문 시 받는 벚꽃 키링도 너무 예쁘네요! 사은품 덕분에 더욱 만족스럽습니다~~",
    "text35": "브라운 팔레트만 수두룩해서 이렇게 매트부터 ~ 글리터까지 러블리한 핑크 컬러 구성이 너무 괜찮아 보이길래 샀는데 쿨톤 뿐만 아니라 웜톤이 할 수 있는 데일리한 핑크 섀도우 구성이랑 귀여운 벚꽃 키링까지 만족스러워요..! 역시 색조맛집 데이지크!",
    "text36": "데이지크 핑크블라썸 섀도우 팔레트 체리블라썸은 딱 봄 메이크업에 필요한 색상들만 조합해놔서 마음에 들어요,매트/매트펄/습식글리터/글리터 조합으로 다양한 룩에 맞는 메이크업을 연출할 수 있어요.이벤트로 벚꽃키링까지 받아서 파우치나 가방에 메고다니니 포인트가 되고 벚꽃 모양의 양각 디테일이 넘 예쁘네용~~^_^",
    "text37": "✅제일 중요한 색감! \n정확한 색감은 리뷰첫사진이랑 똑같아요\n팔레트 봤을때 체리핑크느낌이고, 상세페이지 색깔보다는 약간 더 엄한데..? 라는 생각이 들긴했어요. \n그.런.데!! 데이지크 특징이 은은한 발색이라서 막상 발색해보니까 데일리로도 소화할수있는 핑크색이었어요!\n핑크색도 여러개인데 블러셔 포인트로 활용할만한 핑크색도 많구요.\n30호,31호 사이를 조금 고민했는데, 저는 뮤트한게 잘어울리는 봄브라이트~가을뮤트라서 차라리 31호가 더 나았으려나? 싶은 마음이 조금 들어요! 웜30 쿨31로 구분하는거보다는 채도나 온도감있는게 잘어울리냐로 선택하면 좋을거같아요\n\n✅발림성 및 활용도\n발림성이나 발색은 말해모해.. 기존 데이지크 9구사각팔레트보다는 발색이나 밀착력이 좋다고 느껴져요! 그동안 너무 은은해서 오히려 발색이 약하단느낌이었는데 요번건 정말 딱! 적당한느낌이에요. \n베이스,포인트,음영,애교살하이라이트,글리터 한 팔레트에 다 있어서 활용도도 좋아요. 글리터 비중이랑 포인트에 더 집중한거같긴해요! 펄덕후라면 대만족! 펄덕후가 아니더라도 기존의 데이지크 팔레트 잘 쓰셨던 분들이라면 봄을맞아서 새로운변화 적당한 포인트로 쓰기좋을거같아요.\n\n✅패키지\n너~~~무 예쁩니다 🥹 기존 정사각형말고 오히려 비정형같은 팔레트를 딴 모양이 확실히 손에도 잘 감기고 휴대하기도 편해요! 벚꽃 양각도 너무 예뻐서 쓰기가 아까울 정도 ㅠㅠ 같이 사은품으로 받은 벚꽃키링 디테일 미쳤어요\n아쉬운건 사람마다 컬러가 다른지모르겠는데 개인적으로 섀도우를 키링으로들고다니면서 바르진않을거같아서 립밤이 더 좋았을거같아요 들고다닌다면 아마도 관상용일거같습니다 ㅎㅎ\n\n✅총평\n✔러블리한 핑크코랄, 호수 선택은 채도감이 어울리는지로 선  택하면 좋을듯\n✔30호는 채도높은편. 펄이나 포인트 비중도 높은편\n✔다만 자연스러운 발색과 블렌딩 덕분에 데일리로도 무리없는정도! 데일리+적당히 색다른 포인트를 주고싶을때 제일추천 👍🏻\n✔전체적인 패키징이 소장욕구 자극함. 찐 팔레트 모양과 같이받은 벚꽃키링 너무 귀여움(실용성은그닥!)",
    "text38": "데이지크 섀도우 팔레트가 특히 트렌디하기도 하고 제품력도 만족해서 좋아하는데 이번 건 너무.. ㅠㅠ 색감이 다릅니다 전 처음에 배송 잘못온 줄 알았어요\n\n사진에서는 30호는 누가봐도 봄웜 그잡채에 코랄잘봄 위한 봄브 봄소프트 오가는 색감인데 실물은 여쿨,,ㅠㅠ 온도감 중요한 봄미들 오가는 봄브라서 그런가 전 정말 슬펐고 쿨톤병 덕분에 완치당했습니다.. 진짜 31호 러브블라썸 잘못 오고 잘못 시킨 줄 알았어용…\n\n하지만 진짜 제품력에는 만족합니다 가루날림이나 지속력, 발색 다 만족하는데 상세페이지 필터가 진짜 너무해용.. 화보에 필터넣는 건 오히려 추구미라고 해야하나 연출할 수 있는 메이크업 잘 보여서 좋은데 ㅠㅠ상세페이지는 이러면 안된다고 생각해용…🥺\n\n결론은 핑트 잘받는 쿨한 온도 호환되는 봄브라이트한테는 정말 베스트일 것 같아요 트임이나 음영도 있고 미들톤도 흰끼 명도별로 있어서!\n하지만 저처럼 온도감 중요한 사람은 반드시 이 리뷰를 보고 구매하지 마십시오….\n\n하지만 이번 겨울 시즌에 여쿨 메이크업에 빠졌지만 딱 쿨쿨한 여쿨 팔레트 사기엔 부담스러웠던 핑잘봄에 도전해보고싶은 사람이라면! 그것보단 따뜻해서 추천합니다. 정작 쿨 그잡채인 사람에겐 너무 따뜻할 것 같아요",
    "text39": "봄맞이 팔레트를 찾고 있었고 데이지크 팔레트 좋아해서 구매했는데 패키지 너무 예쁘고 벚꽃모양이 양각이 진짜 너무 예뻐요!색상도 봄에 잘 어울리는 색상이고 제형도 매트 매트펄 글리터 습식글리터 등 다양한 제형으로 되어있어서 하이라이터 섀도우등 활용하기가 좋아요!!봄에는 이 팔레트를 위주로 사용할거같아서 만족 스러워요 같이주는 벚꽃키링 너무 귀여워요!!",
    "text40": "데이지크 파레트는 신상 나올 때 마다 \n쟁여두는데 케이스가 너무 예쁘고 사은품도 졸귀🌸\n\n벚꽃 양각 디테일부터 진짜 이번 시리즈 역대급이에요.\n\n봄라이트라 원하는 컬러 조합으로 되어 있어서 이번주 여행갈 때 요거 하나만 챙겨가도 될 정도로 색 버릴 것 없이 다 예쁘고 양도 적당해서 좋아요:)",
    "text41": "봄웜라이트라 웜톤으로 구매했는데 쿨톤느낌이 조금 더 있는거 같아용\n그래서 쿨톤 웜톤 상관없이 쓸 수 있는듯\n벛꽂모양 디테일도 너무 귀엽네요ㅎ",
    "text42": "컬러 조합이 예쁘고 부드럽게 발려서 데일리로 사용하기 좋아요.\n펄도 고급스럽게 표현되고 가루 날림이 적어 만족스러웠어요.\n쿨톤, 웜톤 모두 활용하기 좋은 색상이라 여러 메이크업에 잘 어울려요.",
    "text43": "색상이 웜톤에 찰떡임 발림성도 좋고 부드러워요 \n입자가 고와서 가루날림 없음,,! 애교살에 펄 올리기도 좋아서 활용도가 높습니다 벛꽃 키링에 섀도우 단품 같이 주는데 키링에 넣을 수 있어서 넘 귀여워요",
    "text44": "입자가 곱고 부드러워서 바르는 느낌이 좋아요~ 너무 웜하지 않을까 걱정했는데 웜톤 쿨톤 상관없이 잘 쓰일 팔레트네요벚꽃 키링도 귀여워요",
    "text45": "곧 봄이 다가오니 화사한 색조 화장하고 싶어서 구매했어요! 컬러구성도 대박이고 발림성도 좋고 매트,글리터 펄 감으로 다양한 연출 가능하고 벚꽃 무늬도 너무 사랑스러워요!!\n사은품으로 사쿠라 키링도 주셨는데 너무 귀여워요!",
    "text46": "딱 필요한 색상만 있어 구매하게 되었어요\n뭉침없이 부드럽게 밀착되고, 은은하게 반짝이는 펄과 맑고 투명하게 반짝이는 글리터로 구성되어 있어 너무 좋아요\n\n벚꽃 섀도우 키링도 귀엽고 좋네요 ㅎㅎ",
    "text47": "열어보자마자 벚꽃이 핀 듯한 비주얼! 섀도우 표면에 새겨진 벚꽃 양각 디테일까지 너무 예뻐서 첫 사용이 아까울 정도였어요. 컬러도 그렇고 디자인도 그렇고, 봄 감성을 제대로 담아낸 팔레트!\n\n제형은 매트, 매트펄, 글리터, 습식글리터까지 네 가지라 다양한 느낌으로 연출 가능했어요. 매트는 블렌딩이 부드러워서 음영 넣기 좋았고, 매트펄은 자연스러운 펄감 덕분에 단독으로도 예쁘더라고요. 글리터는 입자가 크지 않아서 부담 없이 데일리로 사용 가능하고, 습식글리터는 촉촉하게 밀착돼서 눈두덩이에 얹으면 은은한 반짝임이 정말 예뻤어요.\n\n핑크 계열이지만 너무 붉지 않아서 뉴트럴 톤도 자연스럽게 소화 가능! 데일리부터 화사한 포인트까지 활용도 높은 팔레트라 손이 자주 갈 듯한 느낌! 🌸",
    "text48": "팔레트 디자인이 너무 귀엽구 예뻐요\n데이지크 섀도우 발색도잘되고 지속도좋고\n그래서 세번째 섀도우팔레트 인데요\n\n이번꺼는 유독 사진보정인건지 \n전혀 다른 톤이와서 당황스러웠어요\n좀더 따뜻한 웜톤을 찾으신다면 안맞을수도\n생각한 코랄빛이 아니라고 생각하시면됩니댜\n\n근데 다 예쁘고 발색도잘되고 좋아요\n그냥 쓰자~하고 써봤는데 이쁘네요?!\n코랄만 찾던 제가 다른톤에 빠졌습니댜",
    "text49": "아니 우선 팔레트 디자인이 너무너무 예쁘고 귀여워요...\n벌써 봄이 왔잖아요~ 벚꽃 모양으로 양각이 새겨져있어서 \n너무너무 귀엽고 웜톤 쿨톤 두가지 색상으로 되어 있는데\n저는 웜톤이어서 웜톤팔레트로 구매했습니다! \n\n우선 한 팔레트에 매트+매트펄+글리터+습식글리터 총 4가지 제형이 한번에 들어있어서 여러 메이크업을 연출하기 좋고, \n맨 왼쪽에 벚꽃 모양으로 양각이 되어있는 섀도우는 양각자체가 굉장히 깊이 되어 있어서 금방 닳아 없어지지 않아요!\n같이 오는 벚꽃 키링도 넘넘 귀여움 그 자체!",
    "text50": "여쿨라라 고민하다가 30 체리블라썸으로 했는데 발색해보니 생각보다 쿨하더라구요! 여쿨라한테도 찰떡으로 잘 어울려요ㅎㅎ 벚꽃모양 양각 디테일이 너무 예쁘고 매트랑 글리터까지 조합이 다양해서 활용도도 높은 것 같아요. 맑고 뽀용하게 잘 올라오고 색감이 예뻐서 요즘 잘 쓰고 있어요! 사은품으로 온 벚꽃키링도 엄청 귀염뽀짝하고 유용하게 쓰일 것 같아요",
    "text51": "발색 색상이 정말 이쁜데 사진에는 잘 안 담겨서 아쉬워요. 실제로는 좀 더 뽀용한 느낌이에요. 여러 가지 색상과 제형으로 다양하게 연출할 수 있어서 좋아요. 벚꽃 키링도 가방에 달아놓으니 이쁘고 사용하기 편해요. 곧 봄이 다가올 텐데 데이트 할 때 쓰면 딱 좋을 거 같애요.",
    "text52": "데이지크 핑크블라썸 섀도우 팔레트 체리블라썸은 딱 봄 메이크업에 필요한 색상들만 조합해놔서 마음에 들어요, 매트/매트펄/습식글리터/ 글리터 조합으로 다양한 룩에 맞는 메이크업을 연출할 수 있어요. 이벤트로 벚꽃키링까지 받아서 파우치나 가방에 메고다니니 포인트가 되고 벚꽃 모양의 양각 디테일이 넘 예뻐요!!",
    "text53": "은은한 색감부터 반짝이는 포인트까지 한 팔레트에 담겨 있어서 활용도가 높아요. 매트, 매트펄, 글리터, 습식 글리터까지 네 가지 제형이 조합되어 있어서 데일리 메이크업부터 화사한 룩까지 다양하게 연출할 수 있어요. 특히 벚꽃 모양의 양각 디테일이 섬세하게 들어가 있어서 열 때마다 기분이 좋아지는 디자인이에요. 기획으로 벚꽃 키링까지 받을 수 있어서 더 특별한 느낌! 패키지도 사랑스럽고 소장 가치가 충분하네요.",
    "text54": "이번 벚꽃 에디션 패키지도 너무 예쁘지만 색감과 발색이 너무 괜찮아요 가을웜톤이지만 봄 웜톤도 너무 좋아하는데 매트 글리터 등 제형이 4가지나 돼서 다양하게 화장할 수 있을 것 같아요. 벚꽃 키링도 너무 귀염 깜찍 블러셔로 들고 다니면서 잘 쓰고 있어요",
    "text55": "날씨가 슬슬 따뜻해지니이런 봄 색깔이 끌리네요🌸\n데이지크 벚꽃 팔레트 귀여움에 구매해봤어요\n실제로 보니 더 귀엽네요\n\n🌸 발색력👍가루날림X\n가루날림도 없고 발색력도 과하지 않고 정말 예뻐요\n펄있는 섀도우도 좀 더 펄있고 없는 게 있어서 다양하게 사용하기 좋네요\n\n🌸제형감 \n오자마자 같이 산 싱글섀도우 6호도 함께 사용해봤는데 \n요고 요물이네요\n물러지는 느낌이 아닌 단단한 크림제형 같은느낌이어서 더 하이라이트로 사용해도 좋구 은은한 광이 돌아 고급져요\n\n\nTip!!🌷\n꿀팁을 알려드리자면 싱글섀도우 6호+ 팔레트 벚꽃모양을 블러셔로 사용해보세요\n뽀용하게 올라와서 정말 예뻐요\n\n\n이번 데이지크 제품 봄 장만용으로 정말 대성공입니당🙌",
    "text56": "💖데이지크 신상 팔레트가 나왔다길래 당장 구매했어요\n벚꽃 양각이 너무 예뻐서 쓰기 아까울 정도에요 ㅜㅜ\n원래 기존 팔레트도 잘 쓰고 있는데 이번 팔레트는 좀 더 컴팩트해서 좋았어요! 특히 제형이 컬러마다 다양해서 다채로운 메이크업을 연출할 수 있다는게 장점인거같아요 💕 사은품 키링도 너무 귀여워요 🥹🥹🩷🩷",
    "text57": "데이지크 섀도우 기존에 있던거 너무 잘 쓰고 있다가 아침에 화장하다가 딱 떨어뜨리는 바람에 깨진거있죠? 그랴서 원래 쓰던거 다시 구매해서 쓸까? 고민하다가 이번에 데이지크에서 신상 섀도우 팔레트가 나왔다고 해서 구매해 봤습니다!! \n봄 맞이해서 30호 체리 블라썸!! 웜톤인 저에게 아주 딱이에요~~ \n색 하나하나 너무 이뻐서 하나도 버릴게 없습니당~~><",
    "text58": "핑크핑크하니 너무 예쁜 팔레트에요. 베이스는 뽀용하게 올라가고 발색도 잘돼요. 뭐니뭐니해도 글리터가 진짜 영롱해요. 핑크핑크한 메이크업을 하기에 딱좋은 팔레크에요. 한 팔레트에 제형이 조금씩 달라서 다양하게 조합해서 사용할수 있어 좋았어요. 봄오면 딱 꽃놀이 메이크업할 때 잘쓸것같아요. 팔레트 모양도 둥글둥글 꽃잎처럼 귀여워서 잘들고 다닐것같아요.",
    "text59": "데이지크 30 체리블라썸 리뷰입니다🌸❤️ 평소에 데이지크 색감이 너무 이뻐서 사고싶다고 생각하다가 이번에 신상이 나왔다고 해서 바로 질렀어요😍\n\n저는 피부톤이 어두운 편이라 너무 흰끼돌고 밝은 컬러는 안 어울리는데 이 파레트는 채도가 있는편이라서 봄웜 중 피부가 어두운 분들께도 잘 어울립니다🌸\n\n색상은 1번 사진이 가장 비슷해요🤍 무엇보다 마음에 드는건 펄이 다양해서 좋아요~! 애굣살 메이크업이나 눈두덩이 펄 포인트로 너무 좋을 것 같아요❤️\n\n사이즈는 손바닥보다 살짝 작은 정도라 휴대성도 좋고 음영주기 좋은 컬러들도 있어 구성이 너무 마음에 듭니다🤍 다가오는 봄에 이쁘게 사용할게요",
    "text60": "벚꽃 모양을 아이코닉하게 양각으로 만들어서 섀도우로 만든것도 키링이 벚꽃모양인것도 다 맘에들고 봄에 얼른 쓰고 싶어료!! 특히 펄과 매트섀도우가 적절히 분배되어서 원할때에 따라 자유롭게 사용하기 편할것같아용 발색도 넘 예쁨 특히 글리터 ㅎㅎ",
    "text61": "일.단.은!!! 펄. 너무너무ㄴ무너뮤녀무면ㄴㅁ너무너무녀무너문ㅁ 이뻐요. 제가 빤짝이 날리는걸 너어~~~어어무 싫어해서 평소에는 팔레트에 펄 있어도 무펄만 쓰거든요? 근데 얘는 그냥 홀린듯이 손가락으로 툭 얹어봤는데 이야... 이거 참 너무 예쁘네요. 바른곳에만 딱 빤짝거리고 다른곳으로 번지거나 그러지 않아서 특히 제 맘에 들었어요. 그치만 이거 봄웜느낌으로 산건데 생각보다 너무 쿨한 늑김? 저는 여쿨이라서 오히려 만족하고 사용했는데 완~전 정석 봄웜 느낌은 아니라서 봄웜-여쿨 사이이신 핑크 잘받는 분들은 무!조!건!!! 사야되는 팔레트입니다.. 특히 반짝이 좋아하시면 꼭 사시고 안좋아하시면 사세요. 전 안좋아했는데 빤짝이가 좋아졋다니까요?? 진짜 반짝이계의 혁명이다.. 너무 예뻐요 진심 3가지 반짝이가 다 실용성있고 다 예뻐요 은은하고 여리여리하고 싶으면 좀 흰색같이 보이는 반짝이 하면 되고 밐에 찐한 핑크빤짝이 좀 올려주면 극락이고ㅛ 옆에 좀 연한?핑크반짝이 그것도 너무 자련스럽고 예버요 그냥 사세요 좀 그리고 팔레트모양의 섀도팔레트인데 ⭐엄지손가락 저기에 껴놓고 들고 화장하면 너무 안정감있고 편안해요!! ❗그립감❗이 ㅘㅜ 예술입니다 그냥.⭐ 무조건 고민중이라면 구매를 추천드리는 상품!!! 뽀뽀는 역대 최초로 5번 드립니다!! 💋💋💋💗💗💋💋",
    "text62": "작년 벚꽃 컬렉션이 비교적 쿨해보여서 대놓고 웜으로 나온 올해 벚꽃 컬렉션을 데려왔습니다\n미술용 팔레트 같은 디자인이 눈에 띄기도 했고요,,\n상세 이미지가 보정이 많이 들어간 건지...\n본품은 육안으로 보면 쿨톤 느낌이 드는데 31호랑 붙여놓으면 웜톤 느낌이 나는 팔레트네요,, 전체적으로 캔디베리랑 비슷하다는 인상입니다\n캔디베리에 비하면 펄 비중이 적고 제형도 나쁘지 않아서 잘 쓸 것 같아용\n팔 발색 사진은 첫줄 캔디베리-가운데 체리블라썸(본제품)-아랫줄 로맨틱블라썸 입니다",
    "text63": "비주얼만으로도 너무 예뻐서 만족스러운데 발색해보니까 색감도 예쁘고 가루날림도 괜찮네요. 팔레트 디자인 너무 예쁜데 한정판이라니 무조건 사야되구 같이 밭은 벚꽃 키링도 너무 예뻐요. 30호는 봄라 찰떡 컬러인데 봄브나 여라 분들이 쓰셔도 괜찮을거같아요. 출시하자마자 구매했는데 너무너무 맘에 들어요ㅣ🩷",
    "text64": "케이스부터 벚꽃무늬로 봄이 느껴지네요 핑크코랄 쉐도우색으로 발색도이쁘구 색감조화가 너무 잘되있어서 너무 화사해요 가루날림없이 사용할수있어서 좋아요",
    "text65": "가을 웜 뮤트인데 너무 채도가 없는색만 있어서 한번 주문해 봤는데 너무 만족하면서 쓰고 있어요! 눈꼬리, 삼각존에 포인트도 줄수있고, 4가지 제형이 한 팔레트에 들어 있어서 다양하게 연출하기 좋어요. 벛꽃 키링도 넘 귀여워요",
    "text66": "한번 발색샷 입니다 이렇게 연하게 화장하는 편이라 발색도 제가 화장하듯이 톡톡,, 조금만 터치해도 이쁘게 발색되서 굿입니다 이번 봄에 사용하기 좋은 팔레트 ,,",
    "text67": "발색이 꽤 진하게 되는 편임. 제일 연한 색은 생각보다 쿨하고 다른 색이랑 섞으면 웜해지는데 딱 중간이라 넘 조음. 펄이랑 진한색도 있어서 다양하게 쓸 수 있음. 글리구 키링이 넘 귀여움~굿~",
    "text68": "벚꽃양각 섀도우 모양이 넘 이뻐요 겨쿨이라 봄웜섀도우로 주문했는데 데일리로 핑크핑크하게 바르기에 딱 좋고 같이온 키링도 넘 이뻐요  매트,글리터,매트펄,습식 네가지 모두 사용할 수 있어서 좋네요",
    "text69": "받자마자 소리 지를만큼 너무 예쁜 패키징이라 기분이 엄청 좋았어요 같이 사은품으로 온 키링도 너무 예쁘더라고요 이 팔레트 하나만 있어도 베이스부터 강조, 글리터까지 다 커버됩니다 만족해요 너무 예뻐요",
    "text70": "한 팔레트안에 조합 맞춰서 데일리부터 화려한 메이크업까지 한번에 쓸 수있어요 다만 색이 맑아서 3번은 발라야 티가 난다는점! 전 손가락으로 했는데도 다른 타제품에 비해 티는 안나지만 자연스러워서 좋아요!\n\n요건 러브블라썸은 말 그대로 소장용이라 요것만 실사용해봤는데 핑잘봄이 잘어울려요 전 핑잘봄이라 잘 맞았는데 가을톤이나 봄웜브라이트 클리어이신분득은 좀더 쨍하게 바르시는게 좋겠어요",
    "text71": "예전에 데이지크 스윗하트 러브하트 사고 코덕의 길을 튼 저에게 이런 팔레트 모양 색감까지 \n심지어 데일리부터 화려함까지 모두 가능한 올인원 팔레트라 더 마음에 드네요\n\n보시면 립빼곤 다 쓰기 좋을거같아요..\n\n베이스 포인트컬러 애굣살 음영 라이너 거기다 블러셔로 쓰게끔 되어있는 칸도 있어요.. 물론 맑은 색이라 여러번 덧칠하셔야겠지만 나 핑잘봄이다 뉴트럴 특히 봄웜 화장 하고 싶다 하시면 사보셔요",
    "text72": "부드러운 벚꽃 톤 컬러부터 데일리로 활용하기 좋은 브라운 톤까지 조화롭게 구성되어 있더라고요. 발색도 고르게 잘 되고, 블렌딩도 쉬워서 초보자도 부담 없이 사용할 수 있을 것 같아요. 특히 펄 섀도우가 자연스럽게 반짝여서 봄 메이크업에 딱이에요. 그리고 벚꽃 모양의 키링까지 함께 증정되니 소장 가치도 높네요. 화사한 봄 느낌을 가득 담은 팔레트, 추천해요!",
    "text73": "데이지크는 왤케 색조를 잘 내죠..\n스윗하트 팔레트 진짜 잘 쓰고 있었는데\n체리블라썸 팔레트 안 살 수가 없더라구요\n스윗하트는 좀 더 라이트하고\n체리블라썸은 채도가 더 있어서 둘이 달라요\n로맨틱 블라썸은 발색이 좀 연한데\n체리블라썸은 발색도 잘 되고 글리터 쉬머도 너무 예뻐요 팔레트 메인컬러랑 잘 어우러져요\n핑크브라운 컬러로 음영 넣기도 더 좋고\n완성도가 좋은 것 같아요 저는 셋중에 제일 잘 쓰게 될 것 같아요!",
    "text74": "따듯한 핑크가 잘 어울리는 봄웜라, 17-21호인데 진짜 잘 어울리는 팔레트예요! 지금까지 데이지크 제품들 많이 사용해 봤는데 딱 제게 맞다고 느낀 팔레트는 4호였고, 그 다음이 이 섀도우 팔레트일 것 같아요~ 컬렉션 컨셉과 같이 벚꽃구경 하러 갈 때 발라주면 너무 예쁠 것 같은 화사하고 봄봄한 핑크 계열 섀도우 팔레트라서 너무 맘에 들어요💗🌸",
    "text75": "데이지크 섀도우는 매번 너무 잘 쓰고 있어요\n봄 웜톤 완전 추천드립니다\n펄이랑 매트랑 습식이랑 다 들어있어서 다양하게\n활용할수있어요\n펄도 날리지 않고 너무 좋습니다\n양각으로 돼있는 섀도우 포인트도 너무 이뻐여 ㅠㅠ\n사은품인 벚꽃 키링도 넘 귀여워서 가방에 걸었어요",
    "text76": "섀도우 팔레트 색상이 어느하나 버릴꺼없이 샤방샤방 이쁜색들이예요~매트,매트펄,글리터,습식글리터 4가지 조합으로 여러 분위기를 연출할수있고요 같이 온키링!! 완전 취향저격 너무 귀여워서 소중해요 ㅎㅎ\n발림성도 다 좋고~ 지속력도 오래 가고 좋네요~",
    "text77": "색감이 정말 예쁘고 자연스러워서 데일리 메이크업에 딱이에요. 발색이 부드럽고 고급스러워서 초보자도 쉽게 사용할 수 있었고, 펄도 과하지 않아서 눈가에 은은한 포인트를 주기에 좋아요. 가루 날림이 거의 없어서 깔끔하게 메이크업할 수 있고, 컬러 조합이 다양해서 하나로 여러 룩을 연출할 수 있어 만족스러워요.",
    "text78": "평소에도 데이지크 너무너무 좋아하는데, 이번에 봄으로 너무 예쁜 신상이 나왔더라구요!! 심지어 컬러감도 너무 예쁘고 갈색도 뮤트 느낌 나게 핑크랑 진짜 잘 어울리는 브라운이어서 넘 좋았고, 요즘 유행이라는 쪼꼬만 섀도우 키링도 너무 귀여어요ㅎㅎ 첫번째는 다른 거랑 섞어서 사용했고, 두번째는 요 제품 only로만 아래 애굣살 라인까지도 전부 사용했는데 마음에 들어서 자주 애용할 것 같아요!!",
    "text79": "헐 색감 너무 예뻐요!!\n인간벚꽃 가능합니다ㅋㅋㅋ\n봄맞이 섀도우 꼭 장만하세요ㅋㅋ\n갈웜 23호라 핑크가 잘안받아서 코랄위주로 메이크업해왔는데 저한테도 핑크가 잘받아요!\n갠적으로 가운데에서 제일 오른쪽 장미빛핑크가 젤 맘에 들어요\n브라운색상은 눈꼬리 음영주기 좋구요\n화사함 추가하려면 글리터로 포인트주면 되구요",
    "text80": "웜톤컬러를 담은 발렛트!\n데이지크 발렛트는 항상 발색도 좋고 좋아요\n색감이 웜톤보다는 약간 쿨웜같은 느낌이 드는 색상이 많이 드는 발렛트입니다.\n반짝이랑, 흐린색 짙은색 고로고로 있어서 좋아용\n열쇠고리를 줬는데..자석만 들어있는...\n다른사람은 있다는데..뭔지 모를..ㅎㅎ",
    "text81": "처음 받았을때 든 생각은 앗 이거 생각보다 너무 쿨한데 나한테 이색상 맞을까? 였어요 저는 진성 가을 웜이라 ㅋㅋㅋㅋ 근데 저도 약깐 화사한컬러 봄 맞이해서 해보고싶어서 산거라 눈두덩이에 또 얹어보니까 화사하고 봄 느낌나고 좋더라구여 역시 데이지크 섀도우라 그런지 발색력 끝내줍니다",
    "text82": "팔레트를 사용해본 결과, 정말 만족스러웠어요! 우선 가루 날림이 거의 없어서 바를 때 깔끔하고 정교하게 발색이 되더라구요. 그리고 지속력이 정말 뛰어나서 하루 종일 수정 없이 예쁜 컬러가 유지되는 점이 너무 좋았어요. 발색도 너무 이쁘고, 특히 자연스럽게 블렌딩 되는 느낌이 예술이에요. 색감이 부드럽고 우아해서 데일리로 사용하기에도 좋고, 특별한 날에도 손색없어요. 컬러가 다양하게 잘 구성되어 있어 여러 룩을 연출할 수 있어서 매일매일 쓰고 싶은 제품이에요. 추천합니다!",
    "text83": "데이지크 섀도우 너무 좋아요 !! ㅎㅎ\n곧 봄도 다가오는데 벚꽃 컬렉션 섀도우 팔레트 같이 온 벚꽃 키링도 너무 취저고 색상 하나하나 다 너무 이쁘고 맘에 들어요\n발색도 잘되고 워낙 자주 사용하는 컬러들이지만\n특히 봄에 찰떡인 색상들이라 올봄에는 요거만 사용할거같아요 ㅎㅎㅎ",
    "text84": "이제 곧 봄이라서 봄파레트 구매해봤어요\n키링도 같이 오는 게 귀엽네요\n색깔은 좀 많이 밝은 편이예요\n데일리로 사용하기 좋고\n매트랑 펄감 있는 걸로 잘 구성되어 있어요\n약간 웜치고는 핑크빛이 많이 도는 편이예요\n가루날림 별로 없이 잘 밀착되서 자주 쓸 거 같네요\n색깔은 봄에 딱 맞아요 벚꽃 느낌 낭낭하네요",
    "text85": "봄느낌 낭낭하게 꽃잎모양 팔레트에\n벚꽃 양각까지 있어서 너무 예뻐요^^\n매트.매트펄.글리터에 습식 글리터까지 다양한 섀도우들이 있어서 다양한 조합이 가능해요.\n발색은 강하지 않고 은은한 편이라 여러번 레이어링 하기 좋아요\n사은품으로 받은 벚꽃 키링도 너무나 사랑스럽네요!",
    "text86": "데이지크 섀도우는 넘이쁘고ㅠ 색갈도 넘 예뻐요ㅜ 기분이 죠음\n들고 다니는 섀도팔레트가 무거워서 요걸로 샀고 색갈은 말해 모해 넘 예쁘네요 매트부터 펄섀도 글리터!!! \n조합도 예쁘고 벗꽃도 넘 예뻐요 ㅎㅎㅎ  빨리사서 키링도 받았는데 들고다니면서 애굣살 수정허기 딱죠음 ㅎㅎ",
    "text87": "데이지크 새도우 색상 넘 예뻐요~ !! \n이번 신상에도 다양한 색상이랑 팔레트모양이 넘 예뻐요 벚꽃키링까지 핑크핑크~ 봄 맞이 컬러랑 아이템으로 색감까지~ 그리고 펄감있는 색까지해서 다양하게 연출할수 있어요~ \n가루 날림없이 은은하게 잘 펴져요!",
    "text88": "역시 데이지크답게 발색력이 너무 좋아요!!\n봄라이트인데 매트, 매트펄, 글리터, 습식글리터로\n구성되어있어서 다 손이 자주가는 색상들이더라구요ㅎㅎ\n발색도 두번씩만 바른거데 이정도고 가루날림도없고\n벚꽃디테일도 너무 귀여워요오옹",
    "text89": "벚꽃 디자인 패키지 진짜 사랑스럽고 봄느낌 가득이네요! 매트, 매트펄, 글리터, 습식 글리터 4가지 형태라 다양함 연출 가능해요! 진한 화장을 안 좋아해서 연하게 올리고 매트펄로 효과를 주니 은은하게 빛나는 청순 눈매가 되네요!! 같이 온 벚꽃 키링도 진짜 귀여워요!",
    "text90": "봄스러운 아이새도우 구매하게 되었어요 봄느낌 나는 벚꽃모양의 양각이 디테일있고요 가루날림 없이 발색은 너무좋아요  그리고 함께온 벚꽃 키링 귀염 귀염 잘 달고 다닐것 같습니다 매트 매트펄 글리터  습식 글리터가 있어 다양하게 연출을 할수 있고요 이번 봄에 잘사용 할수있을듯 하네요",
    "text91": "와  이 영롱한 자태 보이시나요? 밖은 아직 추운데  택배 뜯자마자 봄이 왔어요! ㅋㅋ  벗꽃모양 키링도 넘 귀염뽀짝하고 완전 여리여리한 컬러들에 발색도 잘되서 넘 맘에 들어요 뭣보다 펄부터 베이스 포인트 모두 한 팔레트에 들어있어서 조합에 따라 여러스타일로 연출할수 있어서 더 좋아요!",
    "text92": "매트, 매트펄, 글리터, 습식 글리터 모두 다 들어있어서 다양하게 연출 할 수 있는게 좋아요!!\n늘 한가지 화장법만 하게되는데 구성이 다양해서 이것저것 시도해 볼 수 있을 것 같아요. 컬러는 뭐 하나 빠짐없이 다 존예구요,,,\n미니미한 샘플이랑 샘플이 들어있는 키링이 함께 왔어요.\n증정품마저 사랑스러움ㅎㅎ\n컬러가 무난한 편이라 지금 메이크업 해도 예쁜데 봄 되면 더더더 예쁠 것 같아서 넘 기대돼요.\n간만에 완전 마음에 드는 섀도우 팔레트 만났어요",
    "text93": "옴마야 팔레트 너무너무 귀여워요ㅜㅜ\n생각보다 더 콤팩트하고 손바닥만한데\n음영부터 포인트까지 한번에 다될것같아요!\n센스있게 브라운색은 양도 넉넉해요\n쉐딩이랑 음영에 잘쓸거같아요\n입자도 고와서 발색도 잘되고 가루날림도 적어서 맘에듭니당\n벚꽃키링도 존귀입니다!!",
    "text94": "색깔, 패키지 다 예뻐요! 봄웜+약간 쿨톤? 뉴트럴톤분들한테 어울리는 색인 것 같아요~ 증정받은 키링도 예쁜데 안에 섀도우는 없네요.. 증정품으로 싱글 섀도우도 없고.. 배송 이슈로 증정품을 제대로 못 받은 것 같은데 너무 아쉽네요 ㅠㅠ\n그외로 섀도우 팔레트는 예뻐요! 빨리 봄이 왔으면 좋겠어요🌸",
    "text95": "갑자기 웜톤병와서 코랄 가득한 색으로 산거 빼곤 제품 자체는 너무 맘에 들었음 ㅎ\n데일리하게 잘 어울리는색들로 가득하고 발색도 잘 얹어져서 레이어링도 잘 됨",
    "text96": "색상 하나하나 다 너무 예쁘고 팔레트 디자인도 예뻐요! 아주 잘 사용하고 있습니다 ㅎㅎ",
    "text97": "역대급으로 마음에 드는 데이지크 팔레트에요\n일단 최애는 밀크라떼인데 체리블라썸은 질이 진짜 좋아졌네요.. 펄도 그 육각펄 같은 거 없고 펄이 진짜 좋아졌어요\n색구성도 좋아요",
    "text98": "봄에 어울리는 벚꽃 핑크 팔레트에요 봄 한정 벚꽃이면 놓치면 안됨...\n여쿨라인 저한테도 잘 쓸 수 있는 색감이에요\n증정품 키링도 귀여움\n여담으로 팔레트 케이스 바닥이 반짝이라서 예뻐요",
    "text99": "제톤에 맞는 데이지크 팔레트는 다 구입한것같아요!\n정말 이번에도 기대를 져버리지 않네요! 진짜 너무 예뻐서 당분간 이팔레트로 정착할 예정입니다😆👍",
    "text100": "예뻐요! 그런데 역시나 다른 데이지크 섀도우 팔레트랑 매우 유사하기는 하네요 디자인 굿굿 벚꽃 키링도 아주 작고 어디에 써야할 진 모르겠지만 코덕이라 만족해요",
    "text101": "데이지크 제품 좋아하는데 봄에 사용하려고 주문했어요 \n색감 화사하니 좋고 디자인도 이뻐서 선물용으로도 좋아요\n특히 벚꽃키링 넘 맘에 들어요",
    "text102": "데이지크 신상이 나왔다고 해서 구매 했어요.\n4가지 제형 조합으로 색상 및 발색이 너무 예뻐요.\n같이 온 벚꽃 키링도 귀엽고 깜찍해서 좋아요!!",
    "text103": "쉐도우가 엄청 크지않아서 들고다니기도 편한데 매트 매트펄 글리터 습식 글리터 4가지 종류로 다양한 색이 있어서 하나만 있어도 화장이 이쁘게 잘 되요~!! 키링도 판판한게 아니라 입체적이라 너무 귀여워요👍",
    "text104": "매트랑 매트펄 너무 마음에 들어요. 출근용 섀도우류 너무 화려하지도 않으면서 적당한 발색 가진 화장품이 필요했는데 딱입니다. 같이 온 벚꽃 키링도 너무 예뻐요",
    "text105": "일단 색상이 넘 이뻐요. 버꽃 모양의 양각 디테일도 센스 있네요. 봄처럼 화사한 색상이라 봄에 잘 어울릴것 같아요. 매트, 메트펄, 글리터, 습식 글리터 4가지 제형 조합으로 다양한 룩에 어울리게 메이컵 가능해서 좋아요",
    "text106": "데이지크가 쉐도우로 유명하다길래 한번 구매해봤습니다.\n벚꽃 에디션으로 봄맞이 섀도우 같습니다. 딱 봐도.\n일단 펄감이 너무 이쁘고요 \n근데 사진보다는 좀 더 핑크빛이 되는 것 같습니다",
    "text107": "팔레트에 4가지 제형으로 되어있어서 다양하게 쓰기 좋은 것 같아요! 게다가 같이 오는 벚꽃 키링은 너무 귀여워서 잘 달고 다닐 것 같네요💗 색감이 너무 예뻐서 만족스러워요!",
    "text108": "웜톰에게 찰떡인 체리블라썸 ♡\n벌써 벚꽃이 필 때가 되었는지 벚꽃디자인이 ~ 크 설레네요! \n벚꽃모양 양각도 예쁘고,  사은품으로 주시는 키링도 너무 예뻐요\n매트 , 매트펄 , 글리터까지 한번에 눈화장을 다 할 수 있는 구성까지 굿굿!",
    "text109": "전에사용하던 팔레트는 날림이 꽤나 있어서\n바르면서 불편했는데 요건 날림도없고\n발색도 굉장히 잘되어서 좋네요\n봄에 딱 쓰기좋은 컬러들로만 구성되어있어서\n활용도가 높아요!",
    "text110": "봄에 쓰기 딱 좋은 팔레트에여\n매트,글리터,매트펄까지 구성도 다양해서 \n활용도 높고 좋은거같아용\n기획 사은으로 함께 받은 벚꽃키링도 진짜 귀여워요!!\n밀착력도 좋구 지속력도 굿굿",
    "text111": "배송이 너무 빨랐고 색조합 너무 예뻐요 팔레트만 봐도 벌써봄이 온듯합니다 같이 온 키링 아이쉐도우 너무 귀여워요 벗꽃모양 사실 요거때문에 구입했어여 만족합니다",
    "text112": "날씨는 아직 춥지만 ㅎ 다가오는 봄을ㅇ기다리며 너무 사랑스런 컬러의 섀도우\n발색도 은은하게 너무 예쁘고 가루날림이 없어 불편하지가 않아서 너무 좋아요",
    "text113": "너무 이쁘네요 ㅠㅠ 발색이 여성여성 스러워서 봄에도 정말 데일리로 계속 사용할것같아요 ㅎㅎ \n펄도 너무 예쁜 느낌이라서 손이 계속 가는 것같아요 ㅎㅎ",
    "text114": "너무너무 귀여워요 키링 진짜 아이디어 짱\n가방에 걸고 다닐려구요\n아이쉐도 발색력 정말좋고\n화사하니 예뻐요\n봄색으로 최적",
    "text115": "패키지가 너무 이뻐요. 벌써 봄이 온 거 같아요!!봄 웜이랑 여쿨한테 맞는 색상이 있어서 고르기도 편하고 벚꽃 키링도 너무 이뻐요~~소장 욕구 뿜뿜!!",
    "text116": "데이지크는 처음 써 봤는데 가루날림이 적은편이라고 생각 들었어요 그리고 일단 제품.. 케이스 디자인이 다했구요....팔레트 한번도 다 써본적 없는 입장으로서 팔레트도 작고 양도 적어서 더 좋았습니당 쿨톤인데 노란끼가 있어서 ㅇ좀 웜 화장 해볼까 싶어서 샀는데 색이 좀 진하다는 생각이 들어서 아쉽지만, 립이랑 전체적으로 톤 맞춰주면 너무 이쁩니당",
    "text117": "봄웜인데요!! 색깔 진짜 너무 이뻐요ㅠㅠㅠ 여쿨, 핑잘봄이신 분들 진짜 완전 추천드립니다,, 벚꽃 양각 있는 색은 너무 아까워서 못쓰겠어요ㅠㅠㅠ 제가 또 펄친자인데 펄 입자도 완전 곱고 과하지 않아서 맘에 듭니다… 빨리 사길 잘한 것 같네요.. 색감 구성도 음영, 포인트, 펄 요렇게 나뉘어져 있어서 너무 알찹니다!!.. 말해모해 그냥 구매하세요..!!!",
    "text118": "패키지가 넘 귀엽고 색상도 딱 벚꽃이 떠오르는 색이에요 핑잘봄, 여쿨분들이 잘받으실거 같습니다 상세페이지 색감보단 더 쿨한느낌이고 그렇다고 완전 쿨한것도 아닌 코랄 몇방울 떨어트린 걸쳐있는 느낌이에요 그래서 더 맘에 들어요🌸 그리고 너무 흰끼 많은게 아니라 채도감도 적당히 있어서 좋아요 무엇보다 가루날림이 거의 없어서 좋습니다 질감이 좀 신기해요 펄뿐만아니라 매트타입도 쫀쫀한 느낌이에요  밀착력 있게 올라가면서 발색도 좋아서 제품력도 맘에 들어요! 지속력도 좋을것같은 느낌🌸 전체적으로 약간 습식느낌이어서 브러쉬보단 손으로 바르는게 더 나을것 같네요 아직 제대로 써본적은 없지만… 증정품 못받은게 좀 아쉽지만 그래도 제품이 맘에들어서 앞으로 잘 써줄것 같습니당",
    "text119": "체리블라썸은 상품정보에 나오는 사진보다 쿨한 무드예요\n웜톤 못쓴다 정도는 아니지만 제가 생각했던 코랄핑크는 이것보다 훨씬 따듯한 색이었는데...\n이번에 출시한 싱글섀도우도 그렇고\n전에 출시했던 하트컬렉션을 보면서도 똑같은 생각을 했는데\n쿨톤컬러는 항상 따로 있는데도 봄라이트, 핑잘봄을 겨냥하며 출시하는 호수들이 다 미지근시원(?)해보여요\n찐쿨템이랑 비교하면 차이는 있겠지만\n웜톤템이라고 믿고 샀는데 생각보다 차가운 온도감이 기대와는 달라서 항상 아쉽게 느껴져요\n다음에 나오는 제품은 제대로 따뜻하고 소프트한 핑크였음 좋겠어요\n\n팔레트에서 몇가지 컬러만 사용해봤는데\n펄이랑 매트 둘다 가루날림은 살짝 있었지만 발색은 부드럽게 잘 올라왔어요\n사용감은 만족스러워요",
    "text120": "ㅠㅠ 너무 예뻐요!! 핑잘봄인데 핑크코랄이라고 해서 사야하나 마나 고민하다가 고민은 배송만 늦출뿐이라고 생각하고 바로 시켰는데!! 핑잘봄분들도 잘 어울릴 것 같아용 펄감도 너무 예쁘고ㅠㅠ 음영 넣을 수 있는 색상도 많은 것 같아서 좋아요 ㅜㅜ 잘 쓸게요 데이지크 💕🩷🎀🌸",
    "text121": "웜쿨 가리지 않고 핑크 잘 받는 분들이 쓰기 좋을것 같아요\n팔레트 사이즈는 한손에 들어오는 정도고\n질감도 타사 제품과 비슷한 느낌입니다\n제품 컨셉과 펄감이 독보적으로 이쁜 느낌은 여전하네요\n봄에 쓰기 좋은 팔레트입니다!",
    "text122": "패키지도 너무 이쁘고 색상도 핑크핑크해서 이뻐서 두개 다 구매해버렸어요…증정으로 받은 키링도 너무 귀여워서 파우치에 가지고 다니면서 잘 사용할꺼같아요",
    "text123": "최애 화장품 브랜드인 데이지크💗💗가을 웜이긴 한데 화장대를 핑크색으로 꾸미고 싶어서 사봤어요 상품 받아보니까 생각보다 너무 이쁘고 가끔 꾸미고 싶은 날에 써볼려고요 데이지크 사랑해🌸💗💗",
    "text124": "너무너무 이쁘고 귀여워요 색상도 무난히 이뻐서 좋아요 \n같이 온 벛꽃 키링두 귀엽구 케이스도 벛꽃잎 같아서 넘 사랑스럽네요!",
    "text125": "데이지크 팔레트는 종류도 많고 퍼스널컬러에 맞게 나와서 벚꽃에디션으로 구매했어요! 여름쿨톤에 멎게 너무 붉지않고 눈이 부어보이능 색상이 아니라 데일리메이크업에 활용하기가 쉬워요!! 기획으로 주는 벚꽃키링안에 넣어다닐수도 있어서 외부에서 색감추가하기 좋습니다!! 가루날림도없고 지속력도 좋아서 추천합니다!",
    "text126": "일단 디자인이 진짜 너무 예쁘고요, 무쌍이라 눈 안부어보이는 핑크가 중요한데 체리블라썸 팔레트가 딱 웜쿨 중간이라 눈 안부어보이는 팔레트에요! 벚꽃모양 진짜 디테일하고 예쁘고 매트, 매트펄, 습식펄 다 있고 너무 화려하고 예뻐요! 아주아주 봄에 다양한 조합으로 잘 쓸 것 같아요",
    "text127": "봄웜부터 여쿨까지 두루두루 어울리는 컬러 조합이 완벽한 팔레트! (▰˘◡˘▰)✨\n컬러 하나하나가 화사하면서도 데일리로 쓰기 좋은 색감이라 활용도가 엄청 높음.\n✔ 맑고 부드러운 톤이라 피부 톤에 자연스럽게 녹아들면서 생기를 더해줌.\n✔ 펄이 영롱하게 빛나면서도 과하지 않아서 분위기 있게 연출 가능! ✨\n✔ 매트 섀도우도 가루 날림 없이 밀착력 좋고, 지속력도 오래가서 수정할 필요 없이 하루 종일 유지됨.\n✔ 컬러 배합이 너무 예뻐서 한 팔레트로 다양한 메이크업 연출 가능!",
    "text128": "🌸 구매 계기\n 저는 데이지크 밀크라떼 아이섀도우를 너무 잘 사용하고 있어서, 이번에 봄을 맞아 새로운 제품이 출시되었다길래 구매해봤어요. 이번 핑크 블라썸 컬렉션이 가루날림이 없고 색 조합이 예쁜 것 같아 더 마음에 들었던 것 같아요 !\n\n🌸 타입\n 저는 코랄, 핑크 코랄 섀도우 제품이 잘 어울리지 않는 타입이예요. 쿨톤이지만, 채도가 높은 코랄 계열을 사용하면 눈이 부어보이는 편이라 지금까지는 채도가 낮거나 브라운 계열을 사용해왔어요. 그리고 제 눈은 속쌍커풀이라 가루날림이 없고, 끼임없는 아이섀도우를 선호하는 편이예요.\n\n🌸 색\n 손목부터 코지블라썸, 페일 드롭, 스프링 페탈, 스윗 피오니, 블러싱 체리, 사쿠라 블라썸, 로지 토프, 핑크 부케, 우든 트리 순이예요. 저는 스윗 피오니와 사쿠라 블라썸 색상이 마음에 들었어요 :)\n\n🌸 제형\n 매트는 캐시미어처럼 뭉침 없이 부드럽게 밀착되는 텍스처예요. 가루날림이 없어서 초보자도 쉽게 바를 수 있을 것 같아요.\n매트펄은 부드러운 매트 제형에 은은하게 반짝이는 펄을 더한 텍스처예요.\n글리터는 섬세한 입자의 글리터로 텁텁함 없이 맑고 투명하게 반짝이는 텍스처예요. 바세린 광처럼 차르르한 광 연출이 가능해요.\n습식 글리터는 촉촉한 질감으로 선명한 발색과 유리알 같은 반짝임을 가진 텍스처예요. 애교살에 포인트로 사용하기 좋아요.\n\n🌸 포인트\n 벚꽃 모양의 양각 디테일이 있는데, 이를 잘 활용하면 3가지 색상 연출이 가능해서 신기했어요. 중앙 부분만 사용할 수도 있고, 바탕 부분을 사용할 수도 있고, 섞어서 사용할 수도 있다는 점 !!\n\n🌸 추천 조합\n04 스윗 피오니를 눈두덩이 바탕, 애교살에 전체적으로 깔아줍니다.\n06 사쿠라 블라썸을 쌍커풀 라인까지 칠해줍니다.\n07 로지 토프와 05 블러싱체리를 섞어 삼각존에 펴발라줍니다.\n03 스프링 페탈을 애교살에 사용해줍니다.\n09 우든 트리로 아이라인을 그려줍니다. 꼬리까지 그려서 모양을 잡는다고 생각하면 쉬워요 !!\n검은색 아이라이너로 점막을 채우고, 꼬리는 연한 갈색 아이라이너로 섀도우 위에 한번 더 그려주고있어요.\n\n🌸 추천\n다가오는 봄에 사용하기 예쁜 색들로만 구성이 되어있어서, 봄맞이 섀도우가 필요하신 분들에게 추천드려요 !\n특히, 저처럼 코랄 색상에 쉽게 도전하지 못하셨던 분들에게 추천드리고 싶어요. 눈이 부어보일만한 색을 차분히 눌러줄 수도 있고, 포인트로 사용할 수도 있는 색들이 골고루 구성되어있어요.\n\n🌸 지금 기획상품을 함께 증정하고 있어요 ! 벚꽃 키링과 키링에 넣어서 사용할 수 있는 정말 귀여운 아이섀도우 1개예요. 미니라서 들고다니기 편하고, 색상이 예뻐서 증정 이벤트할 때 구매하시면 좋을 것 같아요 :)",
    "text129": "전에 제가 쓰던 팔레트를 22살 사촌동생한테 선물해줬더니 너~무 좋아하더라구요.\n저는 웜톤이고, 사촌동생은 쿨톤! 그래서 쿨톤에 어울리는걸로 다시 사봤는데 다가오는 봄에 쓰기 너무 좋을것같아요.\n제가.쓰고싶네요.. 색이 고와요ㅜㅜ!",
    "text130": "데이지크 블러셔만 써보구 처음 구매하는 섀도우팔레트!! 커여운 패키징부터 발색까지 완전 핑쿠 봄봄합니당,,🩷🌸🩷\n\n가루날림 적고 여리여리한 색감과 달리 생각보다 발색 잘됩ㄴㅣ다  펄은 은은해서 데일리로 좋구 블러셔로도 유용할거 같은 색감들까지 꿀조합,,!! 코랄섀도우만 쓰는 사람으로서 이번 신상도 너무 잘 쓸거 같아요😊😊",
    "text131": "섀도우 맛집인 데이지크에서 새로운 팔레트가 나왔다해서 바로 샀는데요! 저 진짜 쓰는 팔레트가 다 데이지크인 사람으로서 이번 신상 패키지부터 너무 이쁘잖아요..❤️\n섀도우에 있는 벚꽃 양각이 여러번 써도 안없어진다니...게다가 리미티드라니..이거 당장 무조건 사야합니다!!\n저는 웜톤이라 체리블라썸으로 구매했는데요 전체적으로 화사한 색감이 많아서 봄 메이크업할때 잘 조합해서 쓰면 너무 좋을 것 같아요ㅎㅎ베이스컬러부터 글리터, 음영 섀도우까지 발색도 너무 잘되고 너무 이뻐서 이번 봄에 제 메이크업을 책임질 수 있지않을까 싶네여🫶",
    "text132": "소장용으로 구매한 거라 아직 발색은 해보지 못했지만 외관상으로 아주 이쁩니다! 특히 발색을 해도 양각이 남아있다는 게 제일 마음에 들었어요 소장용으로 구매해도 가끔 쓰는데 양각이 바로 사라져서 아쉬웠거든요..! 색상은 핑잘봄~미지근 여쿨이 잘 어울릴 것 같아요! 밀착력 때문에 습식을 좋아하는데 습식 글리터가 들어있어서 좋네요 그리고 증정이 체리블라썸 본품이 오는 줄 알았는데 키링 안에 넣을 수 있는 내용물이였고 증정이 헷갈릴 수 있어서 아쉽긴 하네요.. 소장용으로 산 거긴 하지만 쓰게 되면 다시 수정하러 와야겠어요",
    "text133": "일단 생각보다 웜하지 않고 미지근하긴한데 쿨에 가까운 미지근이에요! 전반적으로 채도가 있는 편인데 명도 높은 흰끼있는 컬러도 두어가지 정도 받쳐줘서 저처럼 채도 발사하는 사람도 적당히 중화해가면서 쓸 수 있어서 좋았어요🥹💖 글리터는 발색력이 막 좋지는 않지만 촤르르한 펄감이랑 색감이 예뻐서 자주 손 갈 것 같아요!🥰",
    "text134": "아까워서 못 쓸 것 같아요 ㅠㅠ 너무 예쁘지 않나요 …\n색이랑 패키지 모두 너무 예뻐서 봄웜 분들이게 넘무 잘 맞을 것 같아요 !!",
    "text135": "잘 받았습니다. 너무 만족합니다.\n색감도 너무 이쁘고, 발색력이나 지속력도 뛰어나고, \n너무 사랑스러운 제품입니다.",
    "text136": "너무 예뻐용!!\n봄 컬렉션이라서 안살수가 없었여ㅎㅎ\n쿨톤도 사용하기 좋은 컬러들이에용",
    "text137": "패키지가 너무너무맘에들어여!\n발색도나쁘지않고 아담하니 여행갈때 들고가면좋을듯합니다 가격은좀사악하지만요!",
    "text138": "손에 발색해보면 생각보다 쿨해요!! 그래도 색감, 패키지 디자인 다 예뻐서 대만족해요ㅠㅜ 화사한 핑크라 이번 봄에 너무너무 잘 쓸 듯!!",
    "text139": "어제 밤에 시켰는데 오늘 벌써 도착했네요. 아직 사용은 안해봤는데 키링하고 같이 준 싱글새도우도 너무 예뻐요. 빨리 구매하길 정말 잘한거 같아요.",
    "text140": "아 진짜 어떻게 이런 색들만 모아놨죠? 색감이 너무 고와요. 인간 러블리 그 자체에요 게다가 이 벚꽃 모양의 포인트까지 진짜 봄을 가득 담은 팔레튼데 제형도 네 가지라서 활용도 면에서는 최고 내요! 특히 키링이 존예",
    "text141": "벚꽃 모양인 섀도우가 있어서 봄 느낌 물씬 나는 제품!\n4가지 제형이 한 팔레트에 들어가있어서 다양하게 활용 가능할 듯~ 핑크 브라운톤으로 메이크업 자주 하시는 웜톤 분들께 추천",
    "text142": "봄에 핑크새도우 하고 싶어서 구매했어요!\n매트와 매트펄이 있어서 다양하게 새도우를\n사용할수 있어서 좋았어요~\n핑크색상은  잘못 사용하면 촌스럽울수 있는데\n데이지크는 색이 과하지 않고 은은하면서\n매트펄은 강조하듯이 눈매를 또렷이 보이게 해주네요~\n굉장히 세련되 보이고  봄에 핑크핑크할거 같아요~",
    "text143": "이번 섀도우 완전 감동이네요..🫶🏻🩷\n데이지크 섀도우 팔레트 다른 색상도 썼었는데...\n이번에 구매하면서 더 만족스러워요ㅠㅠ\n예전에 나온 버젼보다 밀도가 더 높고 발색도 잘되요.ᐟ.ᐟ \n단순히 색상만 바뀐게 아니라 제품의 퀄리티도 계속 좋아지니 넘 만족스럽니다. 갬동이에요.\n이전에 쓰던 것도 깨지는 것 하나 없고 가루 날림없어서 진짜 잘쓰고 있었는데 ㅠㅠ👍🏻\n(물건을 좀 험하게 쓰는 편이라 다른 브랜드 거는 잘깨지던데 데이지크는 그런거 없는것이 정착한 이유중에 하나.ᐟ)\n\n펄감도 충분하고 일단 발색이 사기임\n진짜 부드럽고 촘촘하게 잘 발려요 \n브러쉬보다는 손으로 바르는 편인데 \n넘 부드러워서 진짜 크림 바르는 느낌이에요\n색상은 매력이 다 달라서 골고루 잘쓸것 같아요\n\n갠적으로는 로지토프가 넘 맘에 들어요ㅠㅠㅠㅠ\n발색이 넘 소름 ㅠㅠ 감동입니다🫶🏻🫶🏻🩷\n\n\n그리고 증정품 ㅠㅠㅠㅠ너뮤 귀여워요ㅠㅠㅠ\n섀도우 리필만 따로 판매해주세요ㅠㅠㅠ\n립밤 버젼두요.ᐟ.ᐟ \n진짜 잘 들고 다닐거같아요 ㅠㅠㅠ",
    "text144": "관심없었는데 미리 받아 본 사람들이 질감이 꽤 좋아졌다고해서 구매해봤습니다 일단 제가 전에 써 본 밀크라떼나 그 하트모양 팔레트보다 훨 좋아지긴했어요 매트는 글리터는 여전히 좀 아쉽긴하네요 펄 살구색 컬러감은 잘빠짐.ᐟ.ᐟ",
    "text145": "가루날림없이 팔레트 색깔 그대로 발색됩니다!\n펄감이 크지 않은 편이라 부담 없이 바르기 좋고 자연스럽게 데일리로 바르기 좋아요!\n밝은 피부에 잘어울리는 느낌이고 딱 봄컬러입니다.\n증정품으로 오는 벚꽃 키링이 오는데 키링이 섀도우가 있어욯ㅎㅎ 너무 귀엽습니다",
    "text146": "어떡해.. 섀도우 컬러 너무이쁜데~\n손등에 테스트 해보니  발색도 넘나 이쁘고...\n첨엔 좀  튀나 싶었는데 차분하니 이뻐요\n벚꽃 문양 어쩔거냐고... 이 은은 고급진...\n펄도 큼직한 저렴한 펄 아니고 진짜 너무 럭셔리해보인다고~ \n다들 섀도우 살때는 데이지크 데이지크하는게 이유가 다 있네. 글리터 영롱해서 난,,, 영롱하게 매일 쓸거야♡",
    "text147": "다양한 제형들이 한자리에 있어서 기분대로 조합해 바르기도 좋고, 핑크핑크한 컬러와 벚꽃무늬 양각들이\n봄이 온것마냥 설레게 하네요!\n매트한 제형발색도 보이는 그대로 슥 발리고\n습식글리터도 같이 있어서 밀착력이 굉장히 좋아요!\n벚꽃 키링도 아기자기 너무 귀여워요",
    "text148": "데이지크 핑크 블라썸 섀도우 팔레트 30 체리 블라썸은 봄의 화사한 기운과 어우러진 컬러로 마치 🌸봄바람처럼 부드럽게 눈가를 감싸줍니다. 이 제품은 봄 시즌에 어울리는 따뜻한 핑크빛과 생기 넘치는 컬러들이 조화롭게 구성되어, 데일리 메이크업은 물론 특별한 날의 포인트 룩에도 완벽하게 어울립니다.\n\n팔레트를 열면 다양한 텍스처의 섀도우들이 정교하게 배열되어 있어, 매트, 쉬머, 글리터 등 여러 효과를 한 번에 즐길 수 있다는 점이 매력적입니다. 체리 블라썸 컬러는 특히 봄의 생동감을 느끼게 하는 포근한 핑크톤으로, 마치 벚꽃이 만개한 듯한 느낌을 선사해요 🌼. 한 번의 터치로 선명한 발색과 자연스러운 블렌딩 효과를 경험할 수 있어, 메이크업 초보자도 전문가처럼 쉽게 사용할 수 있습니다.\n\n또한, 오랜 시간 지속되는 고정력과 컴팩트한 사이즈 덕분에 하루 종일 상쾌한 봄날의 느낌을 잃지 않고, 외출 시에도 부담 없이 휴대할 수 있는 점이 장점입니다. 제품의 외관 또한 세련된 디자인으로, 봄 시즌의 화사한 분위기와 어울려 메이크업을 하는 순간마다 특별한 기분을 느끼게 해줍니다.\n\n데이지크 핑크 블라썸 섀도우 팔레트 30 체리 블라썸을 사용하면, 계절의 전환과 함께 새롭게 피어나는 감성과 창의적인 스타일링을 즐길 수 있어, 메이크업을 사랑하는 이들에게 꼭 추천하고 싶은 제품입니다. 이번 봄, 이 팔레트와 함께 여러분의 눈가에 봄의 정취와 생기를 더해보세요!\n\n(4번째 발색 사진보다 실제가 더 이쁘고 진해요 쓰기 아까워서 약하게 발색해본거에요!)",
    "text149": "라이트하거 뽀용한 팔레트를 선호하지 않아 테스트를 해보지 않고 구매한 거라  살짝 걱정을 했지만 색감이 생각보다 채도있게 딱  잘 올라와서 너무 마음에 들어요!! 오랜만에 마음에 드는 팔레트 를 찾은 것 같아요 데이지크의 로지페탈 색상도 너무 잘쓰고 있는데 봄맞이 팔레트로 이 제품을 계속 사용할 것 같아요 펄 라인보다 매트파라 매트 컬러가 많아 좋고 펄은 한 번씩 포인트로 사용하기 넘넘 좋아요",
    "text150": "팔레트 자체가 쿨톤이 강한 느낌이 드는 제품이에요\n주황 빛 보다는 분홍 빛이 강하게 도는 제품으로 봄웜이랑 쿨톤이 왔다갔다 하는 제가 사용하기에 괜찮네요",
    "text151": "아까워서 못쓰고 있어요. 네 저도 제가 답답한거 알아요 근데 제눈에 쓰기엔 너무 아까워요",
    "text152": "컬러 너무 여리여리하고 넘 이뻐요\n봄이랑 완전 찰떡!! \n데이트때 왕창 하고가야지!",
    "text153": "화사한 핑크 톤이 봄 분위기를 완벽히 살려주네요. 글리터와 매트 컬러의 조합이 자연스럽게 어우러져 데일리 메이크업에 딱이고 발색도 부드럽고 고급스러워요!!! 엄청 잘 쓰고 있어요!!",
    "text154": "발색도 좋고 날림 전혀 없어서 좋아요\n여리여리 핑크 분위기 낼 수 있어 좋네요\n쿨톤에게 찰떡입니다\n좋은 제품 감사해요",
    "text155": "너무 이쁜 색이에요. 데이지크 특유의 핑크핑크함이 잘 살아있어서 좋았습니다.  기존 데이지크의 핑크함에 벛꽃의 상큼함이 더해진 느낌이아 좋아요",
    "text156": "디자인이 벗꽃이랑 핑크핑크해서 예뻐요! 생일선물로 친구한테 받았어요!! 이번에 새로 나와서 벗꽃키링 준다고 했는데 선물받기로 받아서 그런지 전 안왔네요? 그래도 색깔도 쿨톤에 잘 어울릴것 같아요",
    "text157": "진짜진짜 너무 예뻐요!!! 패키지부터 색감까지 완전 봄에 찰떡!! 사은품으로 온 키링도 너무 영롱해요!!",
    "text158": "이번 데이지크 컬렉션 너무 예뻐서 안살 수가 없었어요ㅠㅠ 벚꽃 키링도 너무 귀엽고 체리블라썸 색 너무 잘 뽑았어요!!",
    "text159": "데이지크 핑크 블라썸 섀도우 팔레트 30 체리 블라썸 리뷰입니다:\n\n이번 체리 블라썸 팔레트는 데이지크 특유의 투명한 색감과 맑은 발색이 돋보이는 제품이에요. 전반적인 톤은 쿨톤에게 특히 잘 어울리는 맑은 체리 핑크 계열로 구성되어 있고, 발색이 강하지 않아서 덧바를수록 분위기 있게 레이어링할 수 있어요. 데일리 메이크업부터 화사한 룩까지 다양하게 연출 가능해요.\n\n텍스처는 매트, 쉬머, 글리터가 고루 들어 있어 활용도가 높아요. 매트 섀도우는 부드럽고 뭉침 없이 잘 블렌딩되고, 글리터는 입자가 은은하면서도 눈에 확 띄는 편이라 포인트 주기 좋아요. 특히 중앙에 배치된 글리터 컬러들이 반사광이 너무 예쁘고 고급스럽게 빛나요.\n\n지속력도 준수한 편이고, 프라이머 없이도 크리즈나 뭉침 없이 하루 종일 깔끔하게 유지됐어요. 팔레트 자체는 가볍고 튼튼해서 파우치에 넣고 다니기에도 좋아요.\n\n전체적으로 은은하고 화사한 톤이 많아 웜톤보다는 쿨톤에게 더 추천하고, 특히 봄웜 라이트나 여쿨 라이트톤에게 찰떡일 컬러 구성이에요. 부드럽고 맑은 핑크 메이크업을 좋아하시는 분들께 강력 추천합니다.",
    "text160": "30 체리 블라썸 팔레트는 봄 분위기가 물씬 나는 생기 있는 핑크 계열 컬러들로 구성되어 있어서, 러블리한 메이크업을 즐기시는 분들께 정말 잘 맞는 제품이에요. 전반적으로 밝고 화사한 컬러들이 많고, 매트부터 쉬머, 글리터까지 텍스처도 다양해서 아이 메이크업에 생동감을 줄 수 있어요.\n\n특히 체리빛 컬러들이 붉지 않고 맑고 투명하게 발색돼서 부담스럽지 않게 사용할 수 있고, 베이스부터 포인트 컬러까지 조화롭게 구성되어 있어서 초보자도 활용하기 쉬워요. 글리터도 입자가 고와 눈가에 자연스럽게 밀착돼 데일리로도 무리 없고, 특별한 날엔 화사하게 연출할 수 있습니다.\n\n핑크 메이크업을 좋아하신다면 꼭 한 번 써보셔도 좋을 팔레트예요. 웜톤보다는 쿨톤 피부에 더 잘 어울릴 수 있어요.",
    "text161": "데이지크 핑크 블라썸 섀도우 팔레트 30 체리 블라썸은 봄 느낌 가득한 사랑스러운 컬러 구성으로, 데일리부터 특별한 날 메이크업까지 다양하게 활용하기 좋습니다. 부드럽고 고운 텍스처가 피부에 잘 밀착되어 가루 날림 없이 깔끔하게 발리며, 발색도 뛰어나 자연스럽게 눈매를 화사하게 밝혀줍니다. 다양한 매트와 쉬머 컬러가 조화를 이루어 원하는 분위기에 따라 다채로운 아이 메이크업을 완성할 수 있습니다. 특히 체리 블라썸 특유의 화사한 핑크 톤이 얼굴에 생기를 더해주어 매우 만족스럽습니다. 휴대하기 편한 사이즈와 세련된 패키지도 장점이며, 꾸준히 사용하고 싶은 제품입니다.",
    "text162": "핑크 블라썸 섀도우 팔레트는 봄꽃처럼 화사하고 사랑스러운 핑크 톤을 중심으로 구성된 팔레트로, 데일리부터 특별한 날까지 다양하게 활용할 수 있습니다. 부드러운 파우더 텍스처가 피부에 가볍게 밀착되어 자연스럽고 세련된 음영을 연출해 주며, 여러 가지 핑크 컬러와 은은한 펄이 어우러져 다채로운 메이크업이 가능합니다.\n\n이 팔레트는 눈가에 생기와 화사함을 더해주어 얼굴 전체를 환하게 밝혀주며, 로맨틱하고 여성스러운 분위기를 완성할 수 있습니다. 다양한 질감과 톤의 핑크 컬러들이 조화롭게 배열되어 있어 단독 사용은 물론, 다른 아이섀도우와 믹스 매치하기에도 좋아 활용도가 높습니다.\n\n특히 부드러운 블렌딩과 지속력이 뛰어나 하루 종일 선명한 컬러감을 유지할 수 있으며, 초보자도 쉽게 사용할 수 있는 구성이 특징입니다. 화사하고 사랑스러운 메이크업을 선호하는 분들에게 적극 추천하는 아이템입니다.",
    "text163": "이 제품이 저의 데이지크 첫 제품인데 생각보다 발색 너무 잘 되고 지속력도 좋아서.너무 만족스러운 제품이었어요 다만 가루날림이 좀 있어서 잘 털어내어주며.사용해야 합니다~\n지금까지 사용해 본 섀도우 팔레트 중 데이지크랑 3ce제품이 지속력이 가장 좋았던 것 같습니다. 대만족❤️",
    "text164": "러블리한 조합의 코랄핑크 팔레트예요~\n생각보다 너무 덥지 않은 발색이라\n핑크가 잘 받는 봄라이트톤부터 여름라이트톤까지\n두루두루 잘 어울릴 것 같아요ㅎㅎ\n다양한 룩을 연출할 수 있도록\n컬러 조합이 섬세하게 구성되어 있어\n활용도도 아주 좋아요 :D",
    "text165": "봄 컬러 가득한데 예쁜 벚꽃 키링까지 기분까지 화사해 지는 것 같아요 매트한 색감부터 좋아하는 펄도 있고 글리터도 있어서 주말 평일 색조 다 소화 가능해요",
    "text166": "팔레트모양이 이뻐서 눈에 띄더라구요 ㅋㅋㅋ 벚꽃모양키링도 준다니 안살수가.....ㅋㅋ 팔레트에도 벚꽃모양 섀도우가있어서 귀엽고 발색도 잘되고 매트랑 펄 다있어서 사용하기좋을거같아요",
    "text167": "드디어 제 얼굴에 맞는 팔레트를 찾은듯해요..! 색감좋고 발색도 좋아요 잘 쓰고 있습니다",
    "text168": "배송도 빠르고 저렴하게 구매했습니다. 항상 여기서만 구매합니다.\n강추!!",
    "text169": "여쿨들이 하기 좋은것같아요 \n얼굴이 핑크팽크 해지는게 사람이 밝아보여서 좋드라구요\n특히 눈 밑에다가 해주니까 막 다크써클처럼은 안보여서 좋더라구요 가루날림은 좀 심하긴한데... 쓸만할정도여서 괜찮아요",
    "text170": "이뻐요ㅠㅠ 근데 봄웜보단 봄웜 여쿨라 섞인 핑잘봄..? 팔레트 느낌이라서 주황주황한걸 원하시면 추천안해요ㅠㅠ 그래도 색은 완전 이쁨\nㅠ",
    "text171": "이번에도 패키지만 예쁘고 손이 잘 안가면 어쩌나 비슷한컬러만 있으면 어쩌나 걱정했는데, 왠걸 이번에는 돈값하는 팔레트 잘 산거같아요\n제형도 막 가루 풀풀날리거나 그렇지 않고 잘 쌓이면서 발색도 잘 되고\n비슷한 색깔인듯 하지만 또 달라서 하나하나 색이 예쁘고 조화롭게 쓰기 좋더라구요 여쿨인데도 괜찮았고 유용한 팔레트에요",
    "text172": "쿨톤인데 오히려 요 색상이 더 잘 맞는것같아요\n너무 웜톤으로 치우쳐지지 않은 색이라 \n완전 쿨 라이트 아니라면 오히려 이 색상들이 더 잘 맞을것같네요\n가루날림도 심하지 않고\n베이스, 포인트, 의외로 쓸 색상들이 많이 있어서 활용도있어요\n데이지크는 비슷한색들 많이만들어서 쓸만한 색이 없다고 생각했는데\n이 팔레트는 맘에듭니다",
    "text173": "발색이 사진보다 더 예쁘고 선명해요\n컬러 하나하나가 다 쓰임이 좋아요\n핑크는 은은한 핑크부터 선명한 핑크까지...♡\n베이스로도 사용하고 볼터치 애교살까지 \n활용도가 높은 컬러들로 모여있어요\n\n팔감도 너무 좋아요 진짜 최고!!\n반짝반짝 보석알를 뿌려놓은 듯 \n나는 펄이요하는 대놓고 반짝거리는 펄 도 있구요. \n베이스로 사용할 수 있는 \n은은한 자연스러운 펄도 있어서 \n그날그날 기분에 따라 옷에따라 \n데이지크 쉐도우 팔레드하나로 \n내 맘대로 색다른 화장으로 활용할 수 있겠어요 \n\n쉐도우도 쌍꺼플 선으로 뭉침생기는 제품도있는데\n데이지크는  저녁까지도 번짐이나 뭉침 없이 \n발색도 잘 유지되고 바를때 가루날림도 없어서 \n너무 좋아요♡",
    "text174": "평소에 데이지크 밀크라떼 섀도우 사용하고 있는데 핑크 블라썸 컬렉션 나왔길래 바로 주문했어요!!!!!\n역시..섀도우 맛집답게 색감이 너무 예쁘네요 ㅠㅠ\n체리블라썸 사용하고 있는데 웜톤인 저에게 색상이 잘 받더라구요~\n모든 색상 다 골고루 예쁘게 사용항 수 있을 것 같아요.\n봄이 되면 이것만 사용할듯싶네요 ㅎㅎㅎ",
    "text175": "패키징이 화사하니 봄이 온 느낌이네요\n키링까지 증정되니까 선물받은 느낌이에요\n매트,매트펄,글리터,습식글리터 4가지 제형이 조합되어서 활용도가 정말 높은거 같아요\n케이스가 넘 예쁜데 섀도우가 벚꽃 모양의 양각 디자인이 들어가있는데 정말 취저 넘 예뻐요",
    "text176": "체리블라썸 색상 보자마자 바로 구매했어요 ><\n인간 벚꽃 메이크업하기 좋은 구성이에요 \n베이스로 깔 수 있는 여리여리 한 색상부터\n아이라이너 대신으로 쓸 수 있는 진한 색상까지 \n정말 이 파레트 하나면 메이크업 가능 !!\n\n핑크색상을 눈 위 아래로 깔아주니 도화살 메이크업 같은 느낌?? 발색도 좋고 지속력도 좋아서 \n메이크업 지우기 전까지 그대로 수정화장 안해도 됐어요 펄도 얼마나 사람을 홀리던지 …🌸\n저는 웜톤인데도 색상이 잘 맞았어요 ~~ 완죤 추천\n\n(사진에는 느낌 표현이 잘 안되네요 진짜 \n실물로 봐야하는데 ㅠㅠ 팔 발색한 것보다 \n훨씬 예쁘고 발색 잘됩니당!!!!)",
    "text177": "실제로 받아봤을때 생각보다 쿨톤 느낌같은데?..\n했거든요. 피부위에 테스트 해보니까 딱 적당히 웜톤에서 화사하게 톤업되는 채도와 색감이네요🌸\n\n제가 제일 마음에 들었던 조합은 베이스로 01 코지블라썸, 눈두덩 중앙에 06 사쿠라쁠라썸 + 09 우든트리로 아주 살짝 라인그려줍니다. 그리고 언더에도 페일드롭 얹져주면 청순 봄메이크업 완성입니다 ㅋㅋ \n\n펄 섀도는 은은한 광택감이 돌아서 눈이 더 입체적으로 보이면서도 과하지 않아서 너무 예뻐요. 지속력도 괜찮은 편이라 오전에 화장하고 오후 늦게까지 수정할 필요 없이 깔끔하게 유지됐어요. 얼른 벚꽃 휘날리는 봄이오면 좋겠네요..💕\n\n📌웜톤에게 찰떡인 벚꽃빛 컬러 조합\n📌블렌딩 쉬운 부드러운 텍스처\n📌은은한 펄감으로 부담 없이 데일리로 사용 가능\n📌가루날림 적고 지속력도 괜츈함!\n\n주구장창 데일리 섀도로 정착하겠음다..👍🏻",
    "text178": "신상 나오자마자 봄웜 저격이길래 구매했는데 역시 데이지크입니다❤️ 매트, 매트펄, 글리터, 습식글리터 다 있어서 이거 하나면 봄메이크업은 끝이에용!! 제가 제일 잘 쓰는 3가지 색상 발색했는데 발색력도 좋고 지속력도 좋아서 아주 맘에 들어요:) 그리고 벚꽃 섀도우 키링도 넘 귀염뽀짝합니다!!",
    "text179": "역시 팔레트 맛집 데이지크... 이렇게 팔레트를 뽑아놓으시면 제가 딴 브랜드를 못보잖아요ㅠㅠ\n평소 데이지크 광공이라 티저 떴을때부터 눈독들이고 있었는데 확 잡았습니다! 봄이 다가오는데 살까말까 고민중이신 분들께 분야별로 정리해드립니다!\n(전문가X / 본인 봄웜+가을웜)\n\n📍톤: 봄웜 추천이었지만 개인적으론 여쿨 분들도 쓸 수 있을것 같았어요! 살짝 밝은 핑크? 막 엄청 코랄빛보다는 핑크에 가까워서 인터넷으로 사시는 분들 유의하시면 좋습니다! 사진 첨부해드렸는데 저 사진보다 한 톤밝고 쨍한 색이라고 생각하시면 됩니다\n\n📍발색: 사진엔 잘 안나오지만 발색 정말 잘됩니다! 다만 정말 강해서 색 조절 잘 하셔야해요! 만약 내가 입문자다! 라면 다른 팔레트를 먼저 사용해보심이 좋고 아니다 나 화장 좀 해봤다! 하시면 당장 사세요 너무 귀엽고 뽀짝합니다ㅠㅠ\n그리고 개인적으론 펄을 중요시해서 펄을 꼼꼼히 봤는데, 큰 입자의 펄은 없었습니다! 페일드롭은 애교살에 사용해주셔도 좋을 듯하고, 다른 펄들은 눙두덩이에 올리심이 좋습니다\n펄 입자 크기는 스프링페탈 < or = 페일드롭 < 핑크부케 입니다\n\n📍가루날림: 딱 보통에서 가루날림이 있은 편 사이였어요 손으로 발색해봐서인지는 잘 모르겠지만, 손으로 했을딴 가루날림이 좀 있었습니다 완전 심한 정도는 아니고, 딱 다른 팔레트들 정도의 가루날림이 있었어요\n\n📍디자인: 제가 팔레트를 고르는 기준... 1순위 디자인, 2순위 퍼스널 컬러, 3순위 가격일정도로 디자인에 진심인데요, 섀도우 \"팔레트\"인 만큼 팔레트 디자인으로 나온 것이 너무 예쁘고, 특히 더 코지 블라썸! 색을 쓸때 따로 쓰고싶다면 번거로운 것은 사실이지만... 하지만 귀엽잖아요ㅠㅠ 비교적 자주 쓰는 컬러는 크게 만들고, 적게쓰거나 대체 가능한 컬러는 작게 만든 것이 센스있다 느껴졌어요!\n\n✔️코지 블라썸은 색 섞이기 쉬운데 섞어쓰는게 더 예쁩니다ㅎㅎ 근데 따로 쓰고 싶으신 분들은 유의하세요! 벚꽃 모양의 컬러는 사용하기 편하지만 바탕 컬러는 쫌 힘듭니다ㅠㅠ\n\n✔️한 손에 딱 들어올 정도로 휴대하기 편합니다! 파우치에도 잘 들어가서 수정하기 좋아요 그렇다고 양이 적은 것도 아니라서 가성비가 좋다고 느껴졌습니다\n\n✔️베이스컬러는 없어서 다른 팔레트 사용하거나 아이 프라이머 사용하셔야해요ㅠㅠ 그걸 제하곤 컬러도 다양하고 효율성도 높아서 완전 추천합니다!\n\n✔️컬러 조합을 다양하게 할 수 있어요! 쓰는 컬러들만 썼던 기존의 팔레트들과 달리, 이번엔 조합이 여러개이기에 쓰기 좋을 것 같습니다!",
    "text180": "처음에 잘못 주문한줄 알았어요\n코랄핑크로 보고 주문했는데 완전 핑크 느낌",
    "text181": "뽀용하게 예쁜색감 이거 사용하고 화사하다는 소리 많이 들어요! 벚꽃양각이 너무 예뻐서 기분도 좋아져요 발림성도 좋고 애교펄 살려주기도 넘 조움",
    "text182": "벚꽃 모양이랑 용기가 너무깜찍하네요\n컬러구성도 데이지크에서 볼수없었던\n채도가 있는컬러구성이구욤\n\n봄웜이 잘쓸것같은 팔레트에요",
    "text183": "광고보자마자 안살수가 없는 디자인에 색감 봄라이트가 바르기에 넘예쁜 코랄이에요 펄감도 너무 예뻐요",
    "text184": "봄기운이 그래도 조금씩 느껴지니까 슬슬 메이크업에 관심이 가기 시작해서, 핑크 계열 쉐도우 세트인데, 팔감있는게 많긴한데 살짝 살짝 써 보려고 합니다. 대체적으로 이뻐요 컬러감은~~",
    "text185": "꺄~~진짜 넘넘 귀여운 패키지~!! 발색력도 짱짱이에요!!! 봄에 사용하기 좋은 색에 넘 귀엽고 사은품으로 주신 키링까지 완벽!! 볼터치로도 예뻐요!!",
    "text186": "이제품 정말 좋아요색감도 좋고 발색 잘 되요. 부드럽게 잘 달립니다. 너무 예뻐요. 만족해요. 재구매 의사 있습니다. 다 쓰고 구매할게요. 굿 굿.",
    "text187": "색상 영롱하니 너무 이뻐요. 심지어 디자인도 꽃잎처럼 너무 이쁜데요. 제가 색상도 잘 쓰는 조합으로만 구성되어 있고 색상이 넘 튀거나 하지않고 은은하니 짱예><",
    "text188": "다 똑같은 제형이 아니라서 다양하게 연출하기 좋은 것 같아요!! 꽃 양각이랑 같이 온 키링도 넘 사랑스럽고 좋습니다..♥ 색감이 딱 봄느낌이라 봄에 넘 잘 쓸 거 같아요!! ㅎㅎ 보기만 해도 기분좋아지는 팔레트네요 ㅎㅎ 굿",
    "text189": "봄에 사용하기 좋을 듯\n당연하지만 베이스 톤에 따라 다르게 발색됨",
    "text190": "가루날림과 발색부족 안좋은 유지력 다 느껴지는 팔레트..? 같습니다\n발색 진한걸 무조건적으로 선호하는 저로써는 손이 가는 팔레트는 아니네요.. 아무리 발색 부족한게 초보자에게 좋다고 해도 유지력은 좋아졌으면🥲.. 가격대비 섀도우 면적도 적어서 여러모로 아쉬운 팔레트..",
    "text191": "퍼스널컬러 : 핑잘봄, 봄웜라이트~여쿨라이트 걸쳐있음\n파운데이션 : 19호, 밝은 21호\n\n핑잘봄 라이트에게 아주 잘 어울리는 컬러입니다.\n여쿨분들에겐 살짝 웜할거 같아요.\n그동안 데이지크 팔레트 탁기가 좀 있는거 같아서 구매 안했는데 이거 라인은 괜찮네요",
    "text192": "봄 햇살처럼 따스한 코랄 핑크 컬러로 구성되었어 요.\n눈가를 밝혀주는 베이스부터 포인트 컬러, 음영, 글리터까지\n다채롭게 조합해 주면 화사한 코랄 핑크 무드의 메이크업을 완성할 수 있어요.\n특히 벚꽃 모양 양각은 섀도우를 다 쓸 때까지 유지 되어서\n소장 가치가 높답니다!!",
    "text193": "핑잘봄 아니신 봄웜분들이나 웜톤이신 분들이 쓰기에는 애매하다고 느꼈습니다.\n\n>>흰끼가 많이 빠져있고 쿨하게 올라와요.<<\n처음에 베이스 섀도우까지 이 팔레트에 있는 걸로 썼다가 너무 쿨해서 눈탱밤탱 됐습니다. 그래서 타브랜드의 웜 베이스 싱글섀도우를 활용해서 쿨핑크를 최대한 죽이면서 사용해 봤는데도 쿨합니다.\n그리고 발색이 진하게 올라오는 편입니다. 양조절 진짜 잘하셔야..\n\n*여쿨뮤트*이신 분들이 쓰시면 만족해하실 것 같습니다.\n\n매트 섀도우 퀄리티가 기존에 비해 좋아졌다고 느꼈어요.\n하지만 펄 섀도우가 밀착력이 너무 안 좋고 많이 날린다고 느꼈습니다. 다음엔 최소한 한 구 정도는 습식으로 낋여와 주시길 바랍니다.\n\n상세페이지 색감 보정 제발… 이게어떻게봄웜용인데!!",
    "text194": ".. 와 .. 진짜 데이지크 진짜 초초초 역대급 신상나왔네요 !\n저번에 하트 컬렉션도 너무 예뻐서 잘 쓰고 있었는데요\n이번 🌸 벚꽃 컬렉션 섀도우도 너무 이뻐서 안 살 수가 없더군요 ~\n웜톤이고, 핑크, 코랄 잘 어울린다 하시는분들 꼬옥 쟁기시구요\n큰펄 작은펄 상관없이 펄은 진짜 아묻따 입니다 ..\n데이지크의 쪼.. 못따라갑니다 👍🏻 \n거기다가 어두운 색상들로 아이브로우, 아이라인까지 다 가능할것 같아서 어디 여행가거나, 메이크업 귀찮을때는 이 팔레트로\n다 해버릴 예정입니다 🤣 !\n벚꽃 축제나, 봄에 이거 쓰고 사진도 많이 찍어야겠어요 🫶🏻",
    "text195": "🌸뷰티 유튜버분께서 소개해주셔서 바로 정오가 되자마자 구매했어요🤗 데이지크는 쿨톤인 사람이라면 무조건 팔레트 하나는 있을텐데 이번 패키지는 한정판이기도 하고 디자인이 예뻐서 안살수가 없더라구요👍🏻\n🩷배송직전까지만해도 발색이 약하다 발색이 홈페이지 사진과 다르다해서 살짝 걱정했었어요🥹그래도 너무 기대되는지라 이렇게 늦은 새벽에 배송완료 문자 보자마자 나가서 뜯어보고 발색해봤는데 섀도우가 거친느낌은 없고 은은하게 잘 발색되는거 같아요 진하게 발색하고 싶으시면 덧바르면 진해지니 슬퍼할 필요가 없네요🙌자연스러운걸 좋아하는 사람이라 대만족입니다!펄도 부드러워서 눈두덩이에 자극이 덜 될거 같습니다🫶\n🌸이번 30섀도우는 코랄느낌이지만 쿨톤분들한테도 정말 잘 어울릴거 같아요! 봄웜라분들에게도 완전 찰떡일듯합니다👍🏻사이즈도 들고 다니면서 수정하기에 너무 좋을듯해요! 정말 구매 잘했다는 느낌이 드네요😊\n🩷미니 키링도 너무 귀엽고 싱글 섀도우로 체리블라썸 구매하려고 했는데 증정된다고 해서 구매안했는데 요런 미니미가 오는 거였군요😅그래도 귀여우니 대만족입니다!👍🏻이번 봄에 이 친구로 인생샷 건져볼게요💪🏻",
    "text196": "봄이 되어서 더 잘쓰고 있어요\n저는 로지토프가 활용도가 높아요👍🏻🥰",
    "text197": "데이지크 너무 열일하네요ㅠㅠ 아직 봄이 아닌데 발빠르게 봄시즌 제품으로 너무 마음에 들어서 구매햇어여\n사은품인 벚꽃키링이랑 엄청 작은 쉐도우더 받았는데 귀염뽀짝해서 잘쓸거같아요! 가루 날림도 없고 블링블링 산뜻한 색으로 기분전환 최고 추천입니다 ㅎㅎ",
    "text198": "봄이 다가오면서 화사한 메이크업이 하고 싶어서 이 팔레트를 써봤어요! ✨️\n컬러들이 진짜 예쁘고 자연스럽게 블렌딩돼서 데일리로 쓰기 딱 좋아요.\n특히 로지 토프 + 블러싱 체리 + 페일 드롭 + 핑크 부케 조합이 제 최애예요! 봄에 어울리는 화사한 색감이라서 가볍게 바르기만 해도 분위기가 확 달라지네요. \n그리고 메이크업이 오랫동안 지속돼서 흐려질 걱정도 없어요. 매일 부담 없이 사용할 수 있어서 완전 만족입니다! 🌸💖",
    "text199": "베이스로 깔수 있는 무채색 섀도우 , 포인트 글리터 색상이 너무 예뻐서 요즘 이 팔레트에만 손이 갑니다 !! 특히 눈 밑에 쓸 글리터가 넘 찰떡으로 예쁘네용ㅋㅋ 무채색도 습식이랑 건식 둘다 있어서 활용도가 높네용 ! 같이 딸려온 벚꽃 키링안에 섀도우도 넣을수있어서 너무너무귀여워요!!!! 😆 여기저기 키링에 달수있어서 봄되면 더 귀여울거같아용ㅎㅎ",
    "text200": "섀도우는 무조건 다 발라보고 사는 강경 싱글섀도우파로서.. 이번 데이지크 핑크 블라썸 섀도우 팔레트 구매는 엄청난 모험이었는데용,, 결과는 대성공인 것 같아여😂🥹!! 첨에 뚜껑 덮인채로 색감 봤을땐 저한테 쿨하게 올라갈 것 같아서 걱정했는데, 뚜껑 열고 보니까 조금 더 웜하고 은은한 컬러감이었어요❤️🩷 봄웜페일라이트~브라이트까지 소화하는데 흰끼 베이스 섞발해서 명도 좀 더 높이면 또 엄청 뽀용해질 것 같다는,,🤍🩷 색 조합 미쳣구여,, 저는 벚꽃 양각이랑 특히 글리터들이 너모 맘에드네요,,🥰 어울리는 글리터만 따로 찾기는 진짜 어려웠거는데 진짜 조합 어쩜 이리 잘 담아주셨는지...💕 올 봄 제가 한번 인간 벚꽃이 되어볼게요🌸 웜톤이 토끼혀 메이크업 하고싶을때도 괜찮을거같아요!!🐰 봄~여름까지 활용도 만점 팔레트 인정합니다💗"
  },
  {
    "brand_name": "데이지크",
    "product_name": "[핑크블라썸에디션] 데이지크 핑크 블라썸 섀도우 팔레트 9구 2 colors",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021906215ko.png?l=ko",
    "review_name": "31 러브 블라썸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219062",
    "text1": "쿨톤한테 진짜 찰떡에다가 사이즈도 컴팩트해서 파우치에 항상 가지고 다니는 애정템이에요\n펄감도 진짜 예쁘고 블러셔까지 다 해결 가능!",
    "text2": "여쿨이 쓰기에 딱 좋은 섀도우 팔레트\n버릴 색 하나 없이 평소에도 쓰기 좋은 컬러로만 구성돼서 활용도 높은 데일리 팔레트로 굿굿\n디자인도 너무 영롱하고 예뻐요\n아 가루날림도 적어서 번짐도 없었어요!",
    "text3": "팔레트 모양이라서 완전 소장각이었던 데이지크 섀도우! 여름 쿨톤이라서 쿨 섀도우 구성으로 구매했어요. 제형이 다양해서 (매트부터 펄, 글리터, 습식 글리터까지) 선택 폭이 넓어 좋아여 ㅎㅎ 매트펄로 베이스 깔아주고 음영 넣고, 포인트도 펄 올려주니 눈화장 파레트 하나로 완성이네요. 벚꽃 키링도 넘 귀엽습니다 ㅎㅎ",
    "text4": "데일리로도 사용하기 좋고 꾸꾸로도 좋음\n글리터,습식 글리터,매트,매트펄 이렇게 4개 조합으로 있어서 좋은거같아요 생각보다 브라이트?같은 컬러들도 있었고\n이뻐요 팔레트도 많이 안커서 들고 다니기도 좋을둣해요\n펄감은 막 과한 펄이 아닌 은은해서 더 이쁜거같아요\n음영컬러도 있어서 좋음",
    "text5": "사은품으로 받은 벚꽃 키링이 너무 귀엽고 유용해요. 백팩에 달고 다니고 있어요.\n그리고 포인트로 벚꽃 모양 섀도우가 하나 있는데 너무 귀엽습니다. 아까워서 못쓰겠어요. 여름 쿨 라이트가 쓸 수 있는 가장 완벽한 섀도우 팔레트인 것 같습니다. 매트하고 펄감 있는 글리터가 모두 다 있고 네 가지 제형이라서 다양하게 필요에 따라 쓸 수 있어서 좋습니다.",
    "text6": "와 섀도우팔레트 너무 영롱하고 이뻐요. 제가 좋아하는 색상들로만 들어있어서 구매해봤어요. 기획전진행으로 벚꽃키링도 줘요. 벌써 완전 봄이 온 듯한 느낌쓰♡ 그안에 넣을 수 있는 미니미니한 섀도우도 주고요. 그래서 개이득이에요. 여리여리한 섀도우라 데일리로 하기 좋네요. 이걸로 이쁘게 화장해서 돌아다니고 싶어요ㅎㅎ",
    "text7": "매트, 매트펄, 글리터, 습식 글리터까지 다양한 구성으로 되어있는 팔레트라 활용하기 좋고 데일리 메이크업, 꾸꾸 메이크업까지 가능해서 좋아요 \n벚꽃 키링도 너무 귀엽고, 벚꽃 모양의 양각 디테일까지,, \n벚꽃을 보니 곧 봄이 올 기대가 되어 설레네요",
    "text8": "🌸여뮽~여라입니다\n 일단 패키지 이뻐서 기분이 좋았습니다:) \n요즘 청순핑크 느낌의 메이크업이 추구미인데 이번에 나온 팔레트가 딱 맞아떨어집니다 청순청순미 완전🌸\n핑크 모브빛의 색감이 봄 여름에 이쁘게 잘 쓸 색들입니다🌸🌸\n\n여뮽보단 여라 분들에게 좀더 이쁠거 같지만 솔직히 쿨이면 다 잘 활용할 수 있는 느낌의 색으로 구성되어있어요",
    "text9": "팔레트 구성이 진짜 좋아요\n최근에 산 팔레트 중에 이게 최고인 것 같아요\n매트한 섀도우부터 잔잔한 글리터, 화려한 글리터, 쉬머 펄, 매트 펄 등 종류가 정말 활용성있더라구요\n이걸로 아이브로우랑 블러셔까지 올려도 색이 자연스럽고 예뻤어요\n파우치에 블러셔, 섀도우, 브로우 다 빼고 이거 하나 넣으면 짐도 줄어서 너무 좋아요\n\n같이 온 키링도 귀엽고 색이 은근 예뻐서 잘 쓸 것 같아요",
    "text10": "색감이 너무 예뻐요 특히 여쿨인 분들이 진짜 좋아할만한 팔레트 나왔네요!\n펄이 너무 예쁜데 입자가 곱고 자글자글한 펄이라 광이 진짜 예뻐요\n베이스부터 포인트 섀도우, 애굣살, 블러셔까지 이 팔레트 하나로 해결할 수 있어서 파우치 줄이기에도 좋아요!\n벚꽃 디테일도 최고...",
    "text11": "러브블러썸 팔레트 컬러는 여쿨 라이트 톤에게 딱 맞는 맑고 화사한 핑크 계열 컬러 조합이에요💕 특히 매트 펄 섀도우가 은은하게 반짝이면서도 부담스럽지 않아 데일리로 사용하기 좋아요. 눈을 뜰 때마다 자연스럽게 빛나는 펄감이 정말 예뻐요.\n벚꽃 모양의 디테일까지있는 는 감성적인 팔레트입니다데일리는 물론 러블리한 메이크업까지 다양하게 연출할 수 있어 만족스러워요.",
    "text12": "데이지크 섀도우는 워낙 믿고쓰는편이라 신상 나오자마자 주문했어요\n일단 벚꽃 디테일 대박이고 팔레트 진짜 너무 예뻐요ㅜㅜ\n쿨톤들 눈 돌아갈만한 컬러들로만 구성되어있고 매트 부터 펄 섀도우까지 활용도가 정말 좋아요\n펄도 매트한 펄부터 습식 펄까지 굿굿",
    "text13": "컬러가 너무 무드있고 이뻐요!!!\n봄과 여름에 어울리는 러블리하면서 쿨한 핑크와가을, 겨울에 어울리는 웜한 무드핑크까지\n다양한 컬러와 톤으로 여러스타일로 메이크업이 가능해요.\n\n저는 먼저 마들렌핑크로 바탕을 깔았어요.\n거기에 체리무드 컬러로 쌍커플라인 채워주고\n가와즈 사쿠라 컬러로 브랜딩을 해줬어요.\n마무리로 눈두덩이 중간부분에 오키드베일을\n발라주면 은은하게 반짝여서 너무 고급스러워요.\n\n아이라인은 펜슬이나 리퀴드처럼 진하게 한것 보다 왠지 핑크 아이메이크업에는 스모크 오크 컬러 아이섀도우를 아이라이너 대용으로 사용했어요.\n그래서 자연스럽게 연출해봤어요.\n\n브라운 계열로 주로 아이메이크업을 했는데\n매일 똑같은게 지겨워서 핑크 계열 팔레트 \n구매했는데 후회 없어요!! 너무 사랑스러워요~~",
    "text14": "완전 봄 느낌 가득한 팔레트에요!\n같이 온 키링도 벚꽃모양이라 너무 귀엽고 안에 작게 섀도우 들어가 있어서 존예ㅠㅠ🌸💖\n특히 벚꽃 양각들어가있는건 아까워서 못쓰겠어요..\n발색도 한번 문지르고 쓱 바른건데도 발색 잘되는점도 완전 굿..그리고 글리터가 걍 미쳤음..",
    "text15": "데이지크는 컬러를 진짜 잘 뽑는 것 같아요 \n봄에 쓰기 딱 좋은 화사한 쿨핑크 컬러에요\n겨쿨인데 데일리로 쓰기 딱 좋은 색감입니다\n가루날림도 덜하고 케이스도 가벼워서 들고 다니기 좋아요\n여러 색상으로 구성되어 있고 활용도 높은 색들이여서 만족합니다",
    "text16": "🌸핑크핑크한 벚꽃에디션으로 필자의 마음을 쏙 사로잡은 '데이지크' 라는 브랜드 제품은 이번에 처음 접해 보는데 생각했던 것 보다 훨씬 좋았습니다.🌸\n\n 저는 평소 사용하던 필리밀리 섀도우브러쉬로 사용했는데 과한 가루날림 없이 아주 부드럽게 잘 발라졌어요~ 펄은 손가락을 사용하는 걸 좋아해서 손가락으로 슥슥 펴발라 주었습니다~ 바르면서 느낀건 입자가 고와서 어떤 도구를 이용해도 잘 발색 되겠다는 점이었습니다~ 그리고 지속력도 좋아요. . 저는 수정없이 종일 그대로였어요 꺅🌸(필자는 건성입니다)\n 진심 팔레트의 어떤색도 버릴색 하나 없이 너무 예뻐용🌸\n춘식이 볼터치로 발라줬는데 . . .모야. 모야. .  웜톤인 춘식이 한테도 넘흐 잘 어울리쟈냐ㅠㅠ🌸 \n결론은. . 아이,치크 모두 사용가능한 만능팔레트니 쿨톤이면 무조건 사시라. . ! (웜톤도 어울릴듯?ㅡ>웜톤 춘식이 사진참조 해주세요)",
    "text17": "아... 데이지크는 진짜 패키지애 언제나 진심이에요. 넘 예쁘네요. 한정판이라는 말에 눈돌아가서 구매했어요. 근데 색감도 넘 예쁘네요. 여쿨 분들은 이거 꼭 쟁여놓으세요ㅠㅠㅠ 같이 온 미니미 키링도 넘 귀여워요. 세일, 증정할때 모두 구매하세요.",
    "text18": "러브 블라썸 완전 여쿨라를 위한 섀도 팔레트네요. 벚꽃잎 같은 모양의 팔레트 완전 귀엽고 벚꽃이 새겨진 섀도가 포인트 되네요. 매트, 습식 섀도, 글리터에 매트펄까지 있어서 팔레트 하나로 데일리~파티 눈화장 모두 커버 가능하겠어요. 벚꽃 키링도 섀도 결합이 가능해서 실용성도 챙기고 키링도 이쁘고 완전 좋아요💕",
    "text19": "데이지크의 ‘러브 블라썸’ 섀도우 팔레트는 핑크와 모브 톤의 9가지 색상으로 구성되어 있어 다양한 아이 메이크업을 연출할 수 있습니다. 특히 무펄 핑크 섀도우부터 음영을 줄 수 있는 진한 브라운까지 포함되어 있어 활용도가 높아요. ￼\n\n이 팔레트는 쿨톤 피부에 잘 어울리며, 화사하면서도 세련된 느낌을 줍니다. 발색이 부드럽고 지속력이 뛰어나 하루 종일 선명한 색상을 유지할 수 있고 가루 날림이 적어요.\n\n디자인 또한 하트 모양의 패키지로 귀여움을 더해 선물용으로 좋을 것 같아요. 데이지크의 ‘러브 블라썸’ 섀도우 팔레트는 핑크 메이크업을 선호하는 분들에게 추천할 만한 제품입니다.",
    "text20": "컬러는 진짜 예쁜데 가루날림이 심하네요ㅠㅠ\n데이지크는 쿨톤 컬러 다양하게 예쁘게 내줘서 좋아요 \n케이스도 얇고 색도 여러가지라 여행용으로 들고 다니기에 좋아요",
    "text21": "팔레트에 매트,매트펄,글리터,습식 글리터 여러 제형이 있어서 다영한 매이크업이 가능합니다!\n가루날림이 적고 색이 밀착력있게 발색됩니다!글구 키링 귀여움",
    "text22": "발색이 생각보다 진하고 또렷해서 놀랐어요\n색이 너무 예쁘고 레이어링하기 조합이 딱 좋더라구요\n같이 온 키링도 너무 귀여워요",
    "text23": "너무 이쁜 팔레트\n\n왼쪽 위 컬러의 음각이 지워지지 않는것보고 이게바로 찐이 아닐까 싶어요\n\n이전의 팔레트에 비해 질감도 훨씬 개선되었고요\n\n키링도 이뻐요",
    "text24": "여쿨에게는 없어서는 안될 제품이에용!! 얼굴이 넘나리 화사해 보이고 생기넘쳐 보여서 인생템 찾았어요 ㅠㅠ 매트, 매트펄, 글리터 등 넘나 다양한게 많아서 이거 하나면 색조 끝나요 😻다양한 여쿨 연출이 가능해서 넘 편하고 최고입니다!! 글고 벚꽃키링 넘 귀여워요요🥹💕",
    "text25": "데이지크 핑크 블라섬 팔레트 구매하였습니다 용기가 정말 예쁘고 너무나 귀엽고 깜찍하고 사랑스럽습니다.\n파우더가 부드럽게 발리우며 발색력 또한 좋아 예쁜 칼라를 표현할 수 있습니다. 시간이 지나도 쉽게 날리지 않고 지속력 또한 좋습니다. 다양한 칼라가 어울리게 들어 있어서 아이섀도우 표현하는데 매우 좋습니다",
    "text26": "제형이 이거저거 다르게 있어서 쓰기에 좋아요 베이스로 했다가 펄도 올렸다가 ㅎㅎ벚꽃 양각으로 돼잇는것도 엄청 고급스럽고 이뽀용",
    "text27": "귀여운 벚꽃 키링 사랑스럽구요\n쿨톤 뽀용이 도전해보려고 구매했어요\n매트한 것부터 글리터잘잘한거랑 촉촉이 글리터까지 다양하게 있어서 활용도가 좋고 눈에 살짝 올려도 울먹하는 느낌이 예뻐서 마음에 들어요 ㅎㅎ",
    "text28": "여쿨라, 뮤트에게 잘 어울릴 것 같은 팔레트예요💜\n보통 데이지크 팔레트는 사각형으로 많이 되어 있는데 팔레트 모양으로 생겨서 뭔가 더 새로운 느낌이 들었구요ㅎㅎ\n벚꽃이 양각으로 새겨진 첫 번째 색상은 총 3 가지의 조합으로 사용할 수 있어 더욱 좋았어요~ 함께 증정된 벚꽃 키링도 미니 섀도우를 안에 넣어 사용할 수 있도록 만들어져 있어 더 활용도가 좋을 것 같아요! 미니 쉐도우 색상은 단독으로 발라줘도 예쁠 듯한 뽀얀 핑크빛이에요🩷",
    "text29": "사은품으로 주신 벚꽃키링이 이뻐서 같이 찍었어요.\n\n구성을보니 매트한 라인, 매트 글리터 라인, 글리터 라인, 습식 글리터 라인으로 나누어져있고, 포인트로 벚꽃 양각 형태의 쉐도우도 있네요. \n\n혹시나 사용시 무너지지 않을까했는데 쓰고나서도 형태가 그대로 남아있어서 신기했어요.\n\n색상이 전체적으로 부담스럽지 않아 조합해서 바르기도 괜찮았고, 글리터라인은 애교살 그릴 때 포인트로 사용하고 있습니다. \n\n데일리로 사용할 때 은은한 색상으로 쓰고 외출할 때는 화려한 글리터 라인으로 사용할 수 있고 구분이 되니까 더 마음에 들어요. \n\n브라이트 라인이라 뮤트톤인 저한테는 겉돌지 않을까 반신반의하는 마음으로 구매했는데 발라보니 괜찮았어요.",
    "text30": "봄 맞이해서 샀는데 팔레트에  매트, 매트펄, 글리터, 습식 글리터 4가지 제형 조합으로 다양한 분위기를 연출할 수 있어 조흡니다!! 진짜 제 남자친구가 화장 왤케 잘 됐냐고 칭찬할 정도였습니다!!👍 가루 날림 전혀 없고 지속력이 미텼습니다. 심지어 귀여운 벛꽃키링 까지 있어 완성도가 미쳤습니다 무조건 사세요!!\n\n* 구매 가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직 하게 작성합니다.",
    "text31": "핑크톤의 화사한 색으로 구성되어 다가오는 봄에 바르기 딱 좋을것 같아요🌸\n발랐을때 부드럽게 발리면서 가루날림도 없어서 너무 좋더라구요~ 이번에 기대했던 만큼 더 좋게 나와서 데일리로 쓰기 좋을 것 같아요 ㅎㅎ\n\n특히 펄감이 장난아니고 발색이 잘 올라와서 애굣살에 얼려봤더니 너무 예쁘더라구요~ 일부 금액을 지원받아 샀는데 이번에 너무 잘 뽑혀서 다른 색상도 그냥 구매하고 싶어질 많큼 좋았어요!",
    "text32": "색 진짜 너무너무 이뻐요\n겨쿨 비비드로서 이런색이 베스트인데\n딱 봄 새학기때 이거 바르고 고등학교 갈꺼에요오\n이거 바르고 남친도 생기면…좋겠네요🥲\n암튼 색 너무 이쁜데 그 벚꽃키링은 안왔어요…\n원래 안오는건가요…그거빼고 다 좋고 색도 이쁩니다🩷",
    "text33": "런칭 첫날 이거저거 주문했는데 알차게 챙겨받겠군 좋아했는데 음.. 미니미니 벛꽃 키링 안에 들어가는 정말 작은 미니미에요ㅎㅎ 직경 1cm? 아쉽지만 그래두 쿨톤인지라 쬐끔만 아쉬울래요 \n팔레트는 생각보다 코랄끼 싸악 빼고 핑크, 모브, 회기냥냥이라 급 30호 팔레트도 탐이나네요 \n요즘 연하게 화장하고있어서 발색이 여리고 펄감이 적은거는 따악 맞지만 좀더 뽀용 환하고 청순한 무드를 바란다면 매장에서 테스트 직접 해보시고 구매하실 것을 권합니다 \n좀 더 봄 느낌에 벚꽃 분위기를 내려면 30호 가야할거 같아요 추가구매각이네요 에효 텅장이야ㅎㅎ",
    "text34": "아니 벚꽃에디션이라니 너무 예뻐요 !! \n같이 주는 벚꽃 키링에도 미니 섀도우를 넣을 수 있어서 홯용도 최고네요 ㅎㅎ 발색도 진하고 펄까지 너무 영롱해요 👍",
    "text35": "한 팔레트안에 조합 맞춰서 데일리부터 화려한 메이크업까지 한번에 쓸 수있어요 다만 색이 맑아서 3번은 발라야 티가 난다는점! 전 손가락으로 했는데도 다른 타제품에 비해 티는 안나지만 자연스러워서 좋아요!\n \n요건 보랏끼 낭낭해서 진짜 여쿨뮤트랑 겨쿨분들 쓰기 좋아요!",
    "text36": "예전에 데이지크 스윗하트 러브하트 사고 코덕의 길을 튼 저에게 이런 팔레트 모양 색감까지 \n심지어 데일리부터 화려함까지 모두 가능한 올인원 팔레트라 더 마음에 드네요\n\n보시면 립빼곤 다 쓰기 좋을거같아요..\n\n베이스 포인트컬러 애굣살 음영 라이너 거기다 블러셔로 쓰게끔 되어있는 칸도 있어요.. 물론 맑은 색이라 여러번 덧칠하셔야겠지만 나 여쿨이다 쿨톤 화장 하고 싶다 하시면 사보셔요",
    "text37": "데이지크 31호 러브 블라썸 섀도우 팔레트 리뷰\n\n✨ 겨울쿨톤 추천! 다양한 제형으로 화사한 눈매 완성 ✨\n\n가루 날림이 거의 없고, 색감은 흰 기보다는 핑크와 붉은 기가 감도는 따뜻한 쿨톤 계열이에요. 특히 펄이 너무 예쁘게 잘 만들어져 있어서, 하나만 발라도 눈이 반짝반짝 화사해집니다!\n\n💖 4가지 제형 조합으로 다채로운 아이 메이크업 가능!\n✔ 매트 – 부드럽고 자연스럽게 블렌딩되는 기본 컬러\n✔ 매트 펄 – 은은한 펄이 섞여 있어 부담 없이 사용 가능\n✔ 글리터 – 영롱한 반짝임으로 화려한 포인트 연출\n✔ 습식 글리터 – 촉촉한 밀착력으로 오랜 시간 유지되는 빛나는 펄\n\n💖 다용도로 활용 가능한 컬러 추천\n🌸 선샤인 플라워 – 진주광 하이라이터로 자연스러운 광채 연출 가능\n🌸 오키드 베일 – 쿨톤이 좋아할 핑크빛 하이라이터\n🌸 핑크 샤워 – 존재감 뿜뿜! 눈두덩이에 올리면 오늘의 주인공은 나✨\n\n💡 처음 사용하시는 분들을 위한 팁!\n\n손가락보다는 브러쉬를 사용하면 더 고르게 발색돼요.\n\n🌸 러브 블라썸 – 밝은 컬러로 눈두덩이와 언더에 전체적으로 깔아주기\n🌸 마들렌 핑크 – 자연스러운 음영 & 언더 밑트임 연출\n🌸 체리우드 – 아이라인 잡기 좋은 딥한 컬러\n🌸 눈두덩이에는 마음에 드는 펄 섀도우를 톡톡 얹어 포인트 주기\n\n매트부터 글리터까지 다양한 제형이 조합된 팔레트라 데일리부터 화려한 룩까지 연출이 가능해요! 저는 이 조합이 가장 마음에 들었어요. 다른 분들도 참고하셔서 메이크업해 보시면 좋을 것 같아요. 💕",
    "text38": "쿨톤여러분 이거 사세요\n하늘아래 같은핑크는 없다\n한 팔레트에 여러핑크가 매트한느낌 부터 글리터까지 다양하게 있어서 활용도 만점이에요\n그리고 발색이 미쳤어요\n손가락에 톡톡 뭍혀서 딱 한번 슥 발랐는데도 이정도 발색..글리터도 촤르륵~~ \n가루날림도없고 최근에 산 섀도우중에 색표현 젤 잘되는듯!\n사은품으로 받은 벚꽃키링도 너무귀여워요\n안에 자석으로되어있어서 섀도우가 착! 안정적으로 고정되요 디테일 무엇,,ㅎ 여러모로 굿입니다요",
    "text39": "여름 쿨톤이라 선택한 러브 블라썸 섀도우에요. 모브빛이라 쿨톤 찰떡에 봄느낌 낭낭해서 너무 예뻐요. 요거 하나로 베이스, 애교살, 삼각존까지 채울 수 있는 멀티 팔레트라 너무 유용하고 핑크핑크한 블러셔까지 할 수 있어서 완전 만능템이에요! 지속력도 좋고 가루날림도 적어서 요즘 맨날 손이 가는 섀도 팔레트에요. 색감두 투명하니 넘 예쁘네요. 역시 색조 맛집 데이지크,,!",
    "text40": "- 매트, 펄, 글리터, 습식글리터가 있어서 여러 조합으로 그날 분위기에 따라 디양하게 표현할수 있음!\n-섀도우에 벚꽃모양이 있는데 졸귀 ㅠㅠ 근데 쓸때마다 옅어지는게 슬픔 ㅠㅠ\n- 증정품으로 키링도 받음! 근데 키링이 끝이 아니라 미니섀도우도 포함된거라 너무 귀염뽀짝함 외출시에 아주 유용하게 쓰일듯!!",
    "text41": "제가 좋아하는 핑크,보라 계열이라 좋아요.한 손에 쏙 들어오는 사이즈로 팔레트 색상이 다양해서 굿굿!!매트,매트펄,글리터,습식 글리터 까지 4가지 연출이 가능해서 활용도가 높아요.제형이 부드럽고 가루날림 없어요.지속력도 오래가요.사은품으로 벚꽃 키링이 같이 오는데 1가지 섀도우가 들어가서 깜찍하고 예쁘네요.",
    "text42": "어떻게 너무 이뻐요. 봄맞이 세단장 하려고 기분 낼 겸 핑크색으로 팔레트 구매 했어요. 원래 팔레트 잘 안 쓰는데 정말 제 맘에 쏙 드는 색깔만 있어서 버릴게없어요 같이 온 키링도 진짜 귀여워. 매트랑 매트펄 그리고 글리터 이번에 처음 들어본 습식 글리터 이렇게 다양한 조합으로 들어가 있어서 메이크업이 풍성해졌어요",
    "text43": "우선 저는 쿨톤인데요. 이번에 나온색상 다아 맘에들어요. 크기부터 맘에들어요. 파우치안에 쏘옥 들어가고. 사은품으로온 벚꽃키링은 말해뭐해 ㅎㅎ 이미 가방에 걸어놓았어요. 색상은 진짜 은은한데 발색은 잘되고 날림도 없고 지속력은 좋네요. 색상조합도 어찌나 잘뽑으셨는지 그리고 글리터도 너무너무 좋아요. 파우치안에 쏙들어가서 너무좋아요. 근데 지속력좋아서 수정할필요가 거의없네요^^",
    "text44": "핑크 톤으로 쿨톤 피부에 자연스럽게 어우러지는 색감이에요. 너무 붉지도 않고, 딱 예쁜 로즈빛이라 부담스럽지 않게 사용할 수 있어요. 베이스부터 포인트 컬러까지 조합이 좋아서 데일리로 쓰기에도 괜찮고, 톤온톤 메이크업할 때도 활용하기 좋네요.\n\n같이주신 키링섀도우도 너무귀여워요\n\n펄이 들어간 컬러도 과하게 반짝이지 않고 은은하게 빛나서 눈두덩이 부어 보이는 느낌 없이 화사하게 표현돼요. 매트한 컬러들은 부드럽게 블렌딩되고 뭉침 없이 밀착돼서 초보자도 쉽게 사용할 수 있을 것 같아요. 전체적으로 톤이 차갑지만 따뜻한 조명 아래서도 동동 뜨지 않고 예쁘게 연출돼서 만족스러워요.",
    "text45": "데이지크에서 벚꽃 에디션 겸 키링 준다길래 사봤어요 ㅎㅎ\n솔직히 팔레트 만큼 편한게 없잖아요\n러브 블라썸은 이름만큼 분홍빛 가득한 컬러조합이에요.!.! 완전 쿨톤한테 찰떡조합들입니당✨ \n아무래도 지금보다 날씨 풀리고 봄되면 잘쓸 것 같아요\n총 9가지 컬러로 구성됐고, 그중 4개는 펄이에요 \n그냥 펄이 아니라 영롱해서 눈두덩이에 올리면 진짜 화사해져요!!\n 나머지 컬러들도 뭉침 없이 부드럽게 발려서 음영부터 포인트주기 좋아요〰️\n진짜 여쿨들이 좋아할듯!! 팔레트 머살지 고민중이라면 추천합니당",
    "text46": "쿨톤이라면 무조건 요 팔레트\n원래 페리페라 팔레트만 쭉 써왔는데 데이지크로 갈아탔어요!",
    "text47": "신상 나오자마자 혹해서 구매했어요 패키지는 아주 벚꽃벚꽃한데 제품력은 살짝 기대이하에요",
    "text48": "역쉬 데이지크으으~~\n매트 매트펄 글리터 습식 글리터로 구성되어있어서\n되게 활용도도 높고 완전 키링도 벚꽃모양이라 넘넘 귀여움\n\n*제품일부를 제공받고 솔직하게 작성한 후기입니다",
    "text49": "꺅 받자마자 글 올려요\n패키지 넘나 취향저격~>_<\n나는지원님 유튭보고 바로 질렀어요 🤭❤️👍🏻",
    "text50": "17호 여쿨라입니당\n핑크핑크 너무 예쁘네요!! 특히 벚꽃 무늬 너무 예뻐요\n평소 아이 메이크업은 연한 색과 글리터를 위주로 사용해서 윗부분 색상과 글리터 색상 위주로 사용하는데 봄느낌 나서 마음에 들어요!!",
    "text51": "와 솔직히 데이지크 팔레트 하나는 너무 예쁘게 만들어서 소장하고 싶은 마음이 솟구치네요,, 색상 너무 예쁘고 디자인도 너무 맘에 들어요! 봄, 여름에 진짜 잘 쓸 것 같아용!!",
    "text52": "두색상 다 이뻐보여서 둘다 샀어요!!\n아직 안써봤는데 색상은 둘다 너무 이뻐서 맘에들어요",
    "text53": "23호 겨울쿨톤 비비드❤️\n\n너무 예쁘고 여리여리해요\n역시 데이지크 소비자 마음 정말 잘 알아요~\n봄에 매일 사용할것 같고 요걸로 출근룩도 잘 만들수 있어서 좋아요\n키링도 받아서 가방에 매야겠당~",
    "text54": "데이 시크 쉐도우 1000 구매해 보았는데 케이스 부터 벚꽃으며 응가까지 마음에 들지 않은 것이 하나도 없습니다. 함께 해 주신 벚꽃 키링도 가지고 다니면서 부족한 부분을 수정할 수 있어서 너무 좋아요.",
    "text55": "벚꽃 모양이 찰떡이에요. 저처럼 화장을 잘 못 하는 사람도 자기의 퍼스널 컬러에 따라 쉽게 사용할 수 있어서 더 좋네요.ㅎㅎ",
    "text56": "생각보다 발색이 은은해서 화장하기 편했어요! 브러쉬에 바르고 양조절 크게 하지 않아도 부담스럽지 않게 올라가더라구요 뽀용한 맛도 있어서 흑발한 지금 젤 최애 팔레트💕",
    "text57": "쿨톤이라 러브블라썸을 선택해보았어요\n근데 많이많이 차갑고 쿨하네요 ㅎㅎㅎ\n정말 확실한 쿨톤의 발렛트같아요 ㅎㅎㅎ \n항상 사용하는 데이지크 제품이라 좋고 다른 색상도 너무 궁금하네여\n색상이 여러가지라 좋아요",
    "text58": "오우 이거 정말 핑크핑크한 핑크에요!! 쿨톤의 정석이신분한테 어울릴거 같아요 발색도 강한데 정말 부우우운홍색으로 올라와요 근데 팔레트패키지 넘이쁘다..",
    "text59": "와~~~너무너무 이쁜제품이예요~~~색상도너무곱고 어쩜이리 귀엽게이쁘게포장을해서보내줬을까요~~~키링도넘 귀여워요~~",
    "text60": "진짜 저에게 딱 맞는 섀도우 팔레트를 찾았습니다ㅠㅠ\n\n베이스 색부터 음영, 글리터도 크기별로 가 있어서 너무 유용하게 잘 쓸거같아요!!!",
    "text61": "처음 올리브영 앱 깔자마자 너무 예뻐서 샀는데 ㄹㅇ \n분위기템임 진짜 너무 예쁘료ㅠㅠㅠ 처음부터 끝까지 마음에 듦었움 색깔도 디자인도 좀 치네? 느낌 아니 진쯔 이쁘다고요!!!!! 저는 벚꽃 키링? 그런거 안오고 본품만 왔는데 아 진짜 이쁘다라고요.. 새학기 여신 가자  이걸로ㄱㄱㄱㄱ 사진이 실물을 멋담음...",
    "text62": "19-21호 건성 여쿨라이트입니다! 봄웜라이트까지 사용할 수 있지만 쿨베스트인 저는 31호 샀어요\n\n💖 사이즈\n - 사이즈가 생각보다 작습니다 제 손은 여자치고도 작은데 쏙 들어왔어요 소지하고 다니기엔 좋아보이지만 저는 더 큰 줄 알고 사서 당황했습니다\n💖 발색\n - 보이는 그대로 발색이 됩니다! 사진은 보정없이 기카로 찍었습니다 발색을 위해 진하게 올렸는데 은은하게 사용하기 좋고 펄도 뭉침없이 자글자글 발색이 잘 돼요 (왼쪽 위에서 두번째 색상 잘 안 나왔는데 실제로 펄입자가 더 크고 반짝거립니다)\n💖 색상구성\n - 평소 팔레트를 사면 어두운 색은 거의 사용하지 않는데 그런면에서 구성이 매우 좋습니다 데일리하기 사용하기 좋은 색만 모아져있어요\n💖 사용감\n - 가루날림 많이 없지만 벚꽃 문양있는 색상은 문지르면 벚꽃 색상 가루가 베이스 색상에 흩어집니다 제가 강하게 문지른 걸수도 있어요\n\n진한 색상을 잘 안 쓰는 쿨톤분들 (특히 여름쿨톤) 매우 강추드립니다! 세일할때 꼭 쟁여놓으시고 봄나들이 할 때 저희 꼭 예쁘게 하고 가요~!!!",
    "text63": "🌸겨쿨분들이 쓰기 좋은 팔레트! 여뮽까지도 가능하긴 할 거 같은데 보라빛이 좀 강해서 겨쿨분들께 추천드립니다. 색상은 다 너무나 예뻐요…💗 발림성도 좋고 특히 펄!!✨ 하이라이터, 애굣살, 포인트 펄 모두 가능한 세 컬러로 구성되어있는데 가장 진한 펄 제외하고 나머지 두 컬러는 입자가 고와서 하이라이터, 애굣살로도 손색 없습니다! 다 넘 예쁜 색이에요💗",
    "text64": "색하고 디자인 예뻐서 좋은데 음영이랄게없이 쌓이는 느낌이라 아쉬웠어요 색감하고 펄은 넘 예뻐요",
    "text65": "키링도 너무 예쁘고 봄 되면 자주 사용할거같아요.. 싱글 섀도우도 바로 구매할려구요 ㅎㅎ",
    "text66": "벚꽃에디션!! 색상도 쿨톤에 딱이고, 비쥬얼과 색종류 펄감 너무 다 맘에들어요!! 증정품도 감사합니다 ㅠㅠ\n벚꽃키링은 놓쳤지만 블러셔로도 섀도우로도 쓰기 좋아서 너무 만족해요 발색력도 좋고 펄도 날리지않아 데일리로 잘쓸거같아요~",
    "text67": "여쿨라한테 100점만점인 팔레트예요. 어쩜 이렇게 예쁜컬러들만 다모아놨는지 색감 미쳤어용.. 매트 매트펄 습식 글리터 다 있고 발색도 잘 되는 편이고 가루날림도 적어요! 증정으로 온 벚꽃키링도 디테일 너무 예쁘고 가방에 몇일 달고 다녔는데 필요할 때 마다 수정화장하기에 좋아서 추천합니다!",
    "text68": "쿨톤이 쓰기에 진짜 예쁜색만 담아놓았네요 ㅎㅎ \n팔레트 모양에 봄맞이라 벚꽃시리즈로 귀엽게 잘 나왔네요\n벚꽃키링도 같이 주니 더 좋아요!! 발색도 손으로 한번만 해도 잘나오네요 굳! 왼쪽 위에는 벚꽃 양각으로 된 색은 모양이 너무 예뻐서 망가트리기가 아쉬운 ㅎㅎ,,\n팔레트 안에 매트, 매트펄, 글리터 다 있어서 하나만 가지고 다녀도 여행다닐때 좋을 거 같습니다\n\n..발색샷이 빛을 받아서 그런가 색삼이 잘 안나오네요 ㅠ",
    "text69": "색상 하나하나 다 너무 예쁘고 이번 봄에 사용하면 너무 좋을 거 같아요. 팔레트 모양인 것도 너무 귀엽고 벚꽃 음각 들어있는 것도 너무 귀여워요. 정말 세심한 디테일이 하나하나 다 보여서 줬습니다. 키링도 같이 들어 있었는데, 너무 귀여워요. 봄에 잘 걸고다닐게요.",
    "text70": "제품을 제공받았지만 실제 사용후기입니다\n우아 이 섀도우는 아침마다 저를 행복한 고민을 하게 합니당 조합의 종류가 너무 많아서 너무 좋아용 매트펄 매트 글리터 이런식으로도 다양하고 색상도 비슷한듯 다양해서 각자가 너무 매력있고 이쁜 색이네용!! 발색도 너무 잘되고 지속도 귣이에욤!!",
    "text71": "이번 제품 너무너무 러블리해요ㅜㅜ\n사실 미니어쳐 화장품 쳐돌이라서 키링 때문에 구매했는데 실물보니까 팔레트 디테일이 미쳤어요\n벚꽃 양각 부분 보고 완전 감탄.....\n키링은 말해모해 너무너무 귀엽구요\n발색력도 로드샵이라고 생각하기 어려울만큼 굿입니다♡",
    "text72": "역시 기다린만큼 너무 이뻐요!!! 진한컬러도 너무 맞춤으로 어울리는 컬러 잘 뽑아주신것 같아요❤️ 데이지크 너무 사랑합니다🩷",
    "text73": "데이지크 팔레트 출시가 되면 항상 구매하고 있는데요. 눈에 발색했을 때 가루 날림도 없고 지속력도 좋아서 꾸준하게 구매하고 있어요. 이번에 출시된 제품도 컬러감도 엄청 예쁘네요. 봄에 너무 잘 어울릴 것 같아요",
    "text74": "지금 인생템이 데이지크 제품인데 새로나온 이 팔레트도 발색 잘되고 컬러가 다양해서 좋아요 생각보다 완전 쿨은 아닌데 미지근한톤이신 분들은 좋아할 컬러입니당",
    "text75": "💕컬러감\n저는 미지근한 톤이 잘 맞는 여름 뮤트톤인데요, 너무 통통 튀거나 라이트 하면 어쩌지 하고 고민했는데 저에겐 채도와 컬러감이 약간은 튀어보였습니다!! 생각보다 발색이 쨍하게 되었어요!! 그래서 제가 갖고있던 다른 미지근한 갈색 섀도로 눌러줬습니다!\n💕발색\n발색은 생각보다 잘 되었어요! 펄감있는거는 브러쉬쓰면 가루 날림이 있었는데 전반적으로 심한편은 아니었습니다! 펄 4개에 무펄 5개로 조합이 전반적으로 잘 이루어져있어서 좋았어요!!다만 이 팔레트 하나로 메이크업을 끝내기는 너무 핑키한 메이크업이 돼서 갠적으로 데일리로는 다른 팔레트나 단독 섀도우랑 결합해서 써야될 것 같았습니다!\n💕총평\n라이트하고 고채도 섀도가 잘 어울리는 쿨톤분들께 추천드려요!! 이건 극 쿨톤 섀도긴 합니댜 ㅋㅋㅋ 저는 나머지 한색상도 들이고싶어오.. 왜냐면 패키징이 일단 너무 예쁩니다… 그리고 컬러감도 잘 조합하면 너무나 예쁜 핑크 메이크업이 돼서 솔직히 혼자 봄봄한 메이쿠업을 해버림,, ㅜㅜ 봄을 미리 불러오는 느낌이예요ㅠㅜ넘 예뻐오.. 핑크 메이크업 주로 하시는 분들은 너무나도 만족할만한 제픔이예요ㅠㅜ 패키징부터 발색까지 핑쿠한 소녀가되…🫶🏻",
    "text76": "퍼스널컬러 진단 받으러 갔을 때, 여름쿨톤으로 진단 받아서 \n핑크, 은은한 연보랏빛 컬러로 아이메이크업 하고 있어요.\n\n벚꽃 키링 실물로 보니 더 예쁘네요!\n\n팔레트에도, 벚꽃 양각 포인트가 들어가있어서 \n메이크업 할 때 마다 기분이 좋아져요.\n\n메이크업 해보았는데\n전체적으로 채도가 한 단계 빠진,\n\n투명한 핑크+연보라 컬러라서 \n매트&쉬머 섀도 부분들은 맑은 핑키한 메이크업하기에 정말 좋은 듯 해요!\n\n글리터, 습식글리터 펄 섀도우 부분들은 애굣살에 발라주니 조명에 비칠 때 마다 \n자글자글하면서 영롱이니까 예뻐서 주문하기를 참 잘했다는 생각이 들어요.",
    "text77": "현재도 데일리로 잘 사용중인 섀도우 에용 ! 겨쿨인데도 너무 딥하지 않고 밝아서 좋습니다 ! 펄도 자잘해서 애교살에도 바르기 너무 좋습니당 ㅎ",
    "text78": "생각보다 쿨 감이 강한 파레트 제품인것 같아요\n처음에 받고 웜톤 파레트가 아닌 쿨톤 팔레트인 줄 알고 놀랐네요\n색깔이 쪼꼼 쿨 한 감이 있어요 참고하세요",
    "text79": "아까워서 못쓰고 있습니다. \n쓰려다가 너무 이뻐서 보고 닫기를 반복하고 있습니다",
    "text80": "벛꽃색이 너무 이쁜 팔레트에요. 감상용으로 구매했는데 잘 쓸게요 ㅎㅎ 기존데이지크 제품들과 비슷하면서 다른 느낌입니다.",
    "text81": "정말로 데이지크 제품중에 발색력 갑이라 장담할수있어요ㅠㅜㅠ가루날림 하나도 없고 발색도 진하고 미쳤답니다.밀착력있는 크림셰도우 느낌이라 너무 만족이에요ㅠㅠㅠ특히 펄감이 너무 예뻐서 또한번 감동ㅠㅠㅠ",
    "text82": "데이지크 팔레트는 색이 다 비슷한거 같아서 별로라고 하는사람도 많은데 저는 이런 미묘한 차이가 있는 제품들이 극호라 너무 자주쓰고 좋아용ㅎㅎ",
    "text83": "31 러브 블라썸은 이름처럼 사랑스러운 핑크 무드가 가득한 팔레트예요. 전반적으로 맑고 화사한 핑크 톤에 베이지와 브라운이 적절히 섞여 있어서, 너무 유치하지 않으면서도 청순하고 로맨틱한 아이 메이크업을 연출하기 딱 좋아요.\n\n매트, 쉬머, 글리터가 고르게 구성돼 있어서 활용도가 높고, 특히 펄과 글리터가 데이지크 특유의 고운 입자로 반짝임이 정말 예뻐요. 자연광이나 조명 아래서 눈이 또렷하고 맑아 보이는 효과가 있어요. 데일리로는 매트 컬러 위주로 쓰고, 약속이나 특별한 날엔 글리터 포인트 주기 좋아요.\n\n컬러 조합도 부담스럽지 않아서 핑크 섀도우에 익숙하지 않은 분들도 쉽게 도전할 수 있는 팔레트예요. 전반적으로 발색이 맑고 투명하게 올라와서 여러 번 레이어링해도 텁텁하지 않고 깔끔하게 표현돼요.\n\n특유의 부드럽고 고운 텍스처 덕분에 뭉침 없이 블렌딩도 잘 되고, 초보자도 쉽게 그라데이션 할 수 있어서 만족도가 높았어요. 맑고 화사한 분위기를 좋아하거나, 봄·여름 쿨톤 메이크업을 찾는 분들께 강력 추천하는 섀도우예요.",
    "text84": "이 섀도우 팔레트는 봄날의 꽃잎을 연상시키는 러브 블라썸 컬러로, 부드럽고 화사한 핑크 계열의 색상들이 조화롭게 구성되어 있습니다. 여러 가지 핑크 톤이 포함되어 있어 데일리 메이크업은 물론, 로맨틱한 분위기의 포인트 메이크업에도 매우 적합합니다. 각 색상은 발색력이 뛰어나면서도 가루 날림이 적어 깔끔하게 눈가에 밀착되고, 부드러운 텍스처 덕분에 여러 번 덧발라도 뭉침 없이 자연스럽게 블렌딩되는 점이 인상적입니다.\n\n팔레트에 포함된 매트와 쉬머 타입의 컬러들이 조화를 이루어 눈매에 입체감을 주고, 화사하면서도 세련된 느낌을 완성할 수 있습니다. 특히 핑크빛이 너무 과하지 않아 다양한 피부 톤과 잘 어울리며, 초보자부터 메이크업 고수까지 누구나 쉽게 활용할 수 있다는 점도 큰 장점입니다. 패키지도 심플하면서 고급스러운 디자인으로 소장 가치가 높고, 휴대하기 편리해 외출 시에도 유용합니다. 사랑스러운 핑크 메이크업을 원하는 분들께 강력히 추천하는 제품입니다.",
    "text85": "데이지크 핑크 블라썸 섀도우 팔레트 31 러브 블라썸 컬러는 정말 사랑스러운 느낌을 주는 제품이에요. 이름처럼 ‘러브 블라썸’이라는 이름에 걸맞게 봄꽃처럼 화사하고 여성스러운 핑크 톤이 주를 이루고 있어서, 사용만 해도 얼굴에 생기가 돌고 화사해지는 느낌을 받을 수 있답니다.\n\n팔레트 구성은 다양한 핑크 계열과 함께 약간의 뉴트럴 컬러가 섞여 있어서 단독으로도 활용도가 높고, 데일리 메이크업부터 특별한 날의 포인트 메이크업까지 폭넓게 사용할 수 있어요. 특히 펄감이 있는 컬러는 눈가에 은은한 반짝임을 주면서 너무 과하지 않아서 자연스러운 입체감을 살리기 좋아요.\n\n발색력도 뛰어나서 한 번만 발라도 선명한 색감이 나오고, 여러 번 레이어링해도 뭉치거나 가루날림이 적은 편이라 편리하게 사용할 수 있습니다. 텍스처가 부드럽고 밀착력도 좋아서 하루 종일 무너지지 않고 고정되는 점도 만족스러웠어요.\n\n개인적으로는 이 팔레트로 다양한 핑크 음영 메이크업을 시도해볼 수 있어서 너무 좋았고, 무엇보다도 너무 튀지 않는 자연스러운 핑크 컬러 덕분에 데일리로도 부담 없이 사용하기 딱 좋아요. 포인트로 쓴 진한 핑크나 레드톤도 은은한 펄과 어우러져 여성스러운 느낌을 배가시켜 줍니다.\n\n케이스 디자인도 심플하면서 깔끔해서 파우치에 넣고 다니기 좋고, 휴대성도 뛰어나 외출 시 간편하게 꺼내 사용할 수 있어 활용도가 높습니다. 특히 핑크톤을 좋아하는 분들이라면 정말 만족할 만한 제품이라고 자신 있게 추천할 수 있어요.\n\n총평하자면, 이 팔레트는 사랑스럽고 화사한 핑크빛 음영을 쉽고 예쁘게 연출할 수 있는 제품으로, 데일리부터 특별한 날까지 두루두루 활용 가능한 뛰어난 퀄리티의 섀도우라고 생각해요. 핑크 메이크업을 좋아하는 분들이라면 꼭 한번 써보시길 추천드립니다!",
    "text86": "31 러브 블라썸은 말 그대로 봄을 눈에 담아낸 듯한 팔레트예요. 전체적으로 핑크와 로지한 컬러들이 조화롭게 구성되어 있어서, 누구나 부담 없이 사용할 수 있는 데일리 섀도우로 딱이에요. 처음에 제품을 열자마자 너무 예쁜 컬러 조합에 감탄했어요. 사랑스러운 핑크부터 부드러운 음영 컬러, 포인트로 활용 가능한 글리터까지 알차게 들어 있어서 활용도가 정말 높아요.\n\n가루날림이 적고 부드럽게 발리는 텍스처 덕분에 초보자도 손쉽게 블렌딩할 수 있고, 특히 매트 섀도우는 너무 뻑뻑하지도 않고, 발색도 은은해서 자연스럽게 음영을 잡을 수 있어요. 그리고 글리터는 입자가 촘촘하고 고급스러워서 데일리뿐 아니라 특별한 날 포인트 메이크업에도 딱입니다. 과하게 번쩍이지 않고 눈매를 은은하게 밝혀줘서 정말 예뻐요.\n\n무엇보다 컬러감이 너무 러블리해요. 쿨톤에게도 잘 어울릴 수 있는 핑크 위주의 팔레트인데, 웜톤이 써도 부담스럽지 않은 살짝 중화된 색감이 들어 있어서 누구에게나 잘 어울릴 수 있도록 조율된 느낌이에요. 저는 특히 가운데 있는 로지 브라운 컬러랑 피치빛 펄 섀도우 조합을 자주 쓰게 되더라고요. 어떤 룩에도 쉽게 어울릴 수 있어서 손이 자주 가요.\n\n거울이 내장되어 있지 않은 건 약간 아쉬웠지만, 전체적인 구성과 컬러 조합, 발색력까지 생각하면 전혀 단점으로 느껴지지 않을 정도로 만족스러워요. 파우치에 쏙 들어가는 사이즈라 휴대성도 좋고, 외출할 때 간단히 들고 다니기에도 부담 없어요.\n\n총평하자면 이 제품은 사랑스럽고 화사한 메이크업을 좋아하는 분들에게 꼭 추천하고 싶은 팔레트예요. 은은하고 부드러운 핑크 무드의 아이메이크업을 완성할 수 있어서, 봄뿐만 아니라 사계절 내내 활용 가능해요. 데이지크 특유의 감성적인 무드와 실용적인 컬러 구성 덕분에 만족도 높은 섀도우 팔레트였습니다.",
    "text87": "발색 너무 잘되고 지속력도 좋아요. 색감도 하나같이 너무 예뻐서 데일리로 너무 잘 사용하고 있습니다. 봄 데일리 메이크업에 최고인 팔레트! 다음번에 거울이 붙어있는 제품도 출시되면 좋겠어요. 내장거울이 없어서 휴대할 때 불편해요.ㅠ",
    "text88": "데일리로 쓰기 좋은 팔레트에요 컬러감도 예쁘고 구성이 좋은데 사용하다보니 베이스로 쓸 컬러가 딱히 없어요\n\n첫번째 섀도우의 꽃잎부분은 색이 약간 짙고, 첫번째 섀도의 꽃잎부분 제외하고 사이드 부분의 컬러가 베이스로 딱이라 사이드 부분만 브러쉬로 사용중인데 꽃잎은 예쁘지만 베이스로 사용할 컬러가 따로 되어있었으면 더 잘 사용했을 것 같아요",
    "text89": "데이지크 제품들을 잘써왔었고 여리여리한 이미지를 잘 표현해줘서 만족합니다.\n이번 신상은 팔레트디자인까지 넘나 사랑스럽고 예뻐서 소장용으로 하나 더 구매해야 갈등하게 만드네요 \n색감도 핑크에 라벤더 한방울 느낌이라 뻔하지않고 팔레트하나로 애교살이명 움영까지 되겠어요.\n웜쿨에 상관없이 이쁜 컬러라 다들 구매하시길 추천합니다",
    "text90": "정말 색감이 이쁜 섀도우 팔레트인데요. 매트,펄,클리터 습식까지\n4가지 제형 조합으로 다양하게 메이크업을 할 수 있는게 좋구요.\n사은품으로 키링도 들어 있는데 너무 이뻐요!",
    "text91": "데이지크 벚꽃컨셉의 팔레트가 출시했길래 구매했어요.\n벚꽃키링과 싱글섀도우도 같이 받았어요.\n매트 섀도우, 매트펄 섀도우, 글리터 섀도우, 습식 섀도우가 같이 있어 다양하게 사용할 수 있어 좋았어요.\n벚꽃 음각이 섀도우가 다 사용할때까지 사라지지 않아 더 좋은거 같아요.",
    "text92": "섀도우가 촉촉하면서도 가루날림이 적고 곱다는 느낌이 손에 느껴졌고, 무엇보다 벚꽃이 각인되어있듯이 안 없어진다는 점에서... 홀리듯 구매해버린,,, 저는 여라이지만, 아무래도 여뮽이나 겨쿨중에서도 뮤트컬러 잘받는 분들은 어울리실거 같아요! 데이지크하면 글리터니까 말모.. 펄감 예버용",
    "text93": "💗 세상에 미쳤다 데이지크 .. 🌸\n일단 저는 피부톤 밝은 여름뮤트 이구요\n택배받고 결정했습니다 .. 현재 나와있는 섀도우 팔레트중에서 너무너무 마음에 드는템으로요.. 🤣🫶🏻\n가루날림 ..  그런거 하나도 없죠 ? 👏🏻\n데이지크는 원래 펄 맛집이잖아요 .. 펄 진짜 요번꺼 .. \n너〰️무 댑악 진짜 다 이뻐요 ! 여름뮤트, 겨울 다크분들…\n꼭 장만하세요 .. 후회 ..? 그런거 업습니다 🫶🏻🫶🏻\n게다가 요즘 쉬머펄에 빠져있는데 쉬머펄도 너무 이쁘구요\n핑크빔도 있는데 이거 너무 이쁘네요.. 😭 \n혹시 핑크팔레트 구매해서 사용하는데 뜨는감이 있었다면\n이걸로 꼬옥 한번 발라보세요 .. 얼굴에 아주 착붙이네요..! 🌸\n 내일.. 중요한 일정이 있는데 내일도 이 팔레트로 열시미 얼굴 그리고 나가려구요 👍🏻 데이지크 .. 차냥해.. 💗♥️",
    "text94": "데이지크 팔레트 컬러감 잘뽑는거야 말해뭐하나요 ㅎㅎ 신상팔레트 새로나왔길래 바로 질렀어용! 신상이라 벚꽃키링도 같이받았는데 봄느낌 뿜뿜하면서 넘 귀여워요. \n쉐도우에 양각으로 벚꽃모양 새겨져있어서 봄느낌 나구 포인트되서 넘 예뻐요 쓰기아까울정도 ㅠㅠ \n팔레트안에 매트, 매트펄, 글리터, 촉촉글리터까지 다양하게 다 들어있어서 원하는대로 조합할 수 있어서 좋아요.",
    "text95": "원래도 데이지크 섀도우를 쓰고 있었어요. 근데 신제품이 나왔길래 새로 구매해봤습니다. 저는 쿨톤이라 러브블라썸을 선택했어요! 매트, 매트펄, 글리터, 습식 글리터 총 4가지 조합으로 다양하게 사용할 수 있다는 점이 제일 좋았습니다. 그리고 팔레트도 벚꽃모양인데 전 기획전일 때 구매해서 벚꽃키링도 같이 받았습니다 너무 귀엽네요 잘 쓰겠습니다!",
    "text96": "일단 케이스가 예뻐서 극호인데 사용감도 생각보다는 괜찮았어요~~",
    "text97": "일단 가루날림이 별로 없고, 비슷한 여름쿨톤이 쓰기 좋은 핑크 계열이에요👍",
    "text98": "데이지크는 패키지로 사람 홀리는 재주가..\n벚꽃 양각도 사용해도 안지워진다고해서 넘 맘에들었구\n컬러감도 봄에 쓰기 딱 좋은...\n\n매트 컬러도 부드러운데\n8번 글리터...미쳤어요 손끝으로 바르면 스윽하고 미끄러지는 것같은 느낌인데\n아이홀 중앙에 톡톡얹으면 저세상 반짝임...\n넘 이뿝니다",
    "text99": "데이지크 봄 팔레트 사다니 너무 기대했어요~ \n전 크기가 큰 줄 알았는데 작네요~ ㅋㅋ\n그래도 색감이 예뻐서 봄이 되면 많이 써볼까 합니다.",
    "text100": "슬슬 날도 따수워지니 핑크 메이크업 하고 싶었는데 쿨이랑 웜의 애매한 경계선이라 진짜 고민고민하다가 섀도우 겸 볼 터치로 쓰기도 좋을 것 같아서 러브 블라썸으로 골랐어요 !\n약간 모브핑크의 느낌을 생각했었는데 전반적으로 라이트한 핑크 느낌의 팔레트고 섀도 자체는 부드럽게 뭉침 없이 발림성 좋고 글리터 펄도 자잘하니 입자가 크지 않아서 부담 없이 사용하기 좋았어요! 습식 글리터는 입자가 더 큰 편이라 포인트로 사용하면 딱 좋은 버릴 색 없는 패키지입니당 ㅎㅎ 이번에 벚꽃 패키지라서 그런지 같이 온 키링도 너무 귀엽고 벚꽃 양각은 쓰기가 넘 아까울 정도로 이뻐서 들고 다니는 맛날 것 같아요 ..ㅎㅎㅎ",
    "text101": "스윗하고 사랑스런 봄내음 가득한 벚꽃을 품은 파레트네요 같이 온 키링도 넘 귀엽고 앙증맞고 커아이 하네요  넘 이뻐서 아까버서 못쓸것 같아요 퇴근후 택배를 받자마자 한번 쓱 문질러 손등발라봤는데요  발색도 좋고 제형은 뭉침없이 부드럽게 밀착되는 텍스처네요 굿~~ 봄 기다려져요",
    "text102": "믿고 쓰는 데이지크\n벚꽃에디션은 영롱하네요🥰\n여쿨색상으로 이뤄져있는데\n발색이 너무 여리하지않아서 좋아용\n바르면 딱 그 색깔로 발색되는 느낌입니다!\n펄도 너무 튀지않고 은은하게\n어우러져서 좋았고 음영도 예쁘게 \n발색할 수 있어서 맘에 들어용!!\n예쁜 팔레트모양 케이스도 유니크해서\n만족스럽네요!!\n아이메이크업은 역시 데이지크💖",
    "text103": "색감진짜선명하고 펄은 은은해서 과하지않아서\n활용도가너무좋아요ㅎㅎ\n연한팔레트는 사실 연하게밖에못쓰는데 이런\n발색이 올리면올릴수록진해지는 섀도우는 한색을\n두가지느낌으로쓸수있더라고요^^\n특히 매트 매트펄 습식 글리터까지 제형감이다양해서\n완전취적입니다...♥️\n사은품도 그냥키링이아니라 안에 초미니섀도우를\n넣을수있는 깜찍이라 ㅜㅜㅜㅜ 최근사은품중에 제일\n마음에들어요!",
    "text104": "데이지크 핑크 블라썸 섀도우 팔레트는 핑크 계열의 사랑스러운 컬러 조합이 돋보이는 아이섀도우 팔레트예요. 🌸 두 가지 옵션 중 하나를 선택할 수 있어서 취향에 따라 데일리하게 사용할지, 화사한 룩을 연출할지 고를 수 있는 점이 좋았어요. 텍스처는 매트, 쉬머, 글리터까지 다양하게 구성되어 있어서 단독으로 사용해도 예쁘고, 여러 컬러를 레이어링하면 깊이 있는 아이 메이크업이 가능해요. 특히 밀착력이 좋아서 가루 날림이 거의 없고, 블렌딩도 잘돼서 메이크업 초보자도 쉽게 사용할 수 있었어요. 저는 개인적으로 은은한 핑크빛이 돌아서 봄 웜톤이나 쿨톤 분들 모두 잘 어울릴 것 같다고 느꼈어요. 화사한 봄 메이크업을 원하시는 분들께 추천! 🌷✨",
    "text105": "데이지크 신상나왔다는 소식 듣고 구매하러왔어요~!!\n이번 핑크블라썸 컬렉션 정말 넘 예쁜거아니냐구요🥹\n곧 다가올 봄맞이로 딱인거같아요!!!🌸\n저는 평소에 데이지크 쿨블렌딩 섀도우 완전 애정해서 '러브 블라썸'으로 구매했는데 원픽 러브 블라썸으로 바로 바껴써요..ㅎㅎㅎ\n일단 색감!! 말해뭐해.. 완전 예술이구요(진짜 예뻐요.. 직접 봐야함🥹)!!! 펄들도 날림없이 너무 예쁘게 발리구, 펄이 없는 섀도우랑 있는 섀도우 다양하게 들어가있어서 연출하기 넘 좋은거 같아요!! 이 팔레트 하나만 있으면 화장 그냥 쌉가능이겠어요👍",
    "text106": "요즘의 트렌드는 싱글 섀도우지만 팔레트의 가장 큰 장점은 내가 잘 모를 색의 조합을 알맞게 조화스럽게 배치한것 아닐까요? 봄이 다가오니 핑크핑크한 섀도우가 점점 나오는데 데이지크 러브블라썸은 여름뮤트인 저에게 너무 딱인 색이었어요!\n여러 색이 있지만 뮤트에게도 어울릴만 색들의조합은 정말 감동입니다!! 벚꽃모양의 팔레트는 자랑하고싶게 만드네요~ 빨리 봄이 와서 예쁜옷입고 나가고싶어요!",
    "text107": "기존에 데이지크 팔레트 쓰고있다\n봄을 맞아 핑크핑크한 섀도우 필요해서 구매했습니다. 제형이 4가지로 되어있어 다양한 제형이라 다양하게 연출이 가능할거 같아요\n\n특히 벚꽃패턴으로 믹스해서 사용할 수 있어서 너무 이쁜거같아요\n\n사은품으로 주신 벚꽃 키링안에 섀도우를 넣어서 다닐수있어서 맘에 너무듭니다\n\n다른색도 사고싶어요!",
    "text108": "피부톤에 맞게 바르기 좋은 섀도우 팔레트 찾고 있었는데 아주 만족이에요~! 제품 자체가 여름 뮤트 피부에 올리기 좋게 차분하면서도 뮤트한 핑크색이고 펄도 차르르한 펄섀도우라서 괜찮네오! 특히 같이 온 키링 섀도우도 너무 귀여워요! 만족입니다~",
    "text109": "데이지크 섀도우는 처음 구매해봤는데 발림성이 너무 좋네요 \n데이지크 팝업스토어에서 여러제품 사용해보고 이번에 벚꽃에디션이 출시한다길래 바로 올라오자마자 구매했습니다 \n색상이 완전 쿨- 색상이예요 특히 약간 보라빛의 무드 원하시는 분께 추천해요 핑크와 보라 그 중간의 색상으로 딱 잘나온것같아요 그리고 베이스와 포인트 컬러 , 라인 잡기좋은 진한 컬러가 함께 있어서 활용도 갑이예요! 완전 밝은 컬러가 아니라서 무드있고 맑게 표현이 가능하더라구요 완전 만족합니다 함께 온 키링도 컬러색상이 베이스로 사용하기 너무 좋습니다!",
    "text110": "🩷한줄 요약: 색이 기대했던 것보다 9999배 예쁘다.\n\n🧡 색이 너무..  너무×1004 예뻐요!!! 이거 사고 모브가 좋아졌어요... 눈에 올리면 진짜 자연스러워 보이면서도(21호 봄겨울 걸친 브라이트톤) 고급스럽고 분위기 있어요!! 처음엔 패키지만 보고 산거여서 색에 대한 기대는 딱히 없었는데 발색해보니까 너무 예뻐요ㅠㅠ💜 한번 메이크업 해보고 바로 인생템 데일리템 등극됐어요!! \n\n💛보기엔 회끼 살짝 있는 자색 고구마처럼 보이는데 실제 눈에 발색하면 좀더 붉은 고구마 느낌이에요!❤️‍🔥💜\n\n💚데이지크에서 내는 라벤더/핑크 팔레트 모으고 있는데 진짜 이번게 제일 예쁘고 활용도가 높아요!! 예전 팔레트는 🤍흰끼글리터뽀용💫이런 느낌이었다면 이번엔 명도가 비교적 낮아서 더 차분하고 분위기 있어요!!💜💜 \n\n🩵2025년 소비 시작이 좋다....!!!! 복권 당첨된 기분",
    "text111": "이번에 데이지크에서 핑크 블라썸 컬렉션이 나왔다고 해서 벚꽃 사랑하는 1인으로써 바로 구매해봤어요😍 \n저는 쿨톤이라 31호 러브블라썸으로 구매했어욤!\n\n우선 실물깡패,,, 데이지크에서 데일리용 팔레트 처음 구매해보는데 진짜 색감이 너어어어무 예뻤어요! 매트, 매트펄, 글리터, 습식글리터 이렇게 종류가 다양해서 이 팔레트 하나만으로 메이크업 완성할 수 있더라구요!! 저같이 바리바리 다 챙겨다니는 사람들은 이 팔레트 하나만 가지고 다녀도 되겠더라구요..!\n\n저는 4번 마들렌 핑크로 베이스를 깔고 그 위에 6번 가와즈 사쿠라랑 7번 허쉬 퍼플을 올려주고 아이라인으로 눈꼬리만 빼주고 9번 체리 우드로 경계선 풀어주면서 음영을 줘봤어욤!! 그리고 애교살 부분에 살짝 5번 오키드 베일, 눈 앞머리에 2번 선샤인 플라워로 포인트를 줬어요!\n\n섀도우 팔레트를 구매할 때 가장 중요하게 생각하는 부분이 활용도인데 이번 팔레트는 모든 색을 두루두루 다 사용할 수 있을 것 같아서 특히 만족스럽습니다. 그리고 원래 글리터 부분들도 가루날림이 심하면 잘 손이 안가게 되는데 이 제품은 가루날림이 심하지 않고 발색이 잘 된 것 같아요!!!!\n\n그리고 증정으로 받은 벚꽃키링도 졸귀탱,,,,, 넘 귀여워요!!!!!!!",
    "text112": "너무 쨍한 핑크라 좀 당황스러웠지만 예쁩니당\n발색이 엄청 잘되요 살짝만 해도 엄청 떴어요",
    "text113": "쿨톤이라 러브 블라썸으로 구매 ₍♡•͈ᴗ•͈♡₎\n아이보리나 분홍 계열 옷 입고 러브 블라썸으로 화장하면 넘 예뻐요🫶\n\n가루날림도 적고 발색도 잘 되는 편이라 만족중입니다\n\n+) 패키지도 넘 예쁘고요\n\n쿨톤인데 웜톤 버전도 궁금해져요",
    "text114": "와~~ 일단 너무 예뻐요!! 팔레트모양에 섀도우에 벚꽃까지 여심저격이에요ㅎㅎ 색상들도 봄색상!! 핑크핑크한데 과하지 않아서 좋아요^^",
    "text115": "생각보다 작긴 하지만 기존 팔레트정도의 크기라서 휴대용으로 들고다녀도 좋을 것 같아요!! 퍼플이 많이들어간 뮤트핑크?정도인 것 같아요 이런 색 필요했는데 좋아요",
    "text116": "쿨톤이어서 러브블라썸으로 구매햇어요\n4가지 제형으로 되어잇어서 다양한 연출가능하니 좋네요~\n가루날림두 없구 밀착력두 좋아서 데일리루 쓰기 딱이네요",
    "text117": "벚꽃놀이 가고싶은 이쁜 패키지에 발색도 분홍분홍 너무 이뻐요 🌸 벚꽃 키링도 앙증맞고 너무 귀염... 가방에 달아놨어요 ♡ 밀착력좋고 가루날림 없이 눈에 착 ! 붙는 섀도우입니다.  쿨톤 메이크업으로 진짜 이뻐요.",
    "text118": "우선 포장과 구성이 너무너무 예쁩니다. 오래 쓸텐데 디자인이 예뻐서 볼 때 기분이 좋아져요. 발색이 잘 되고 잘 조합해서 딱 여쿨 뽀용한 메이크업 가능합니당",
    "text119": "데이지크 아이쉐도우파레트 잘뽑는거야 말해뭐하나요. 파레트 꽃잎모양이라 넘예쁘고 증정으로 같이온 키링까지 완전 센스최고예요!!",
    "text120": "와... 정말 미12344 팅 \n저는 그동안 고가브랜드만 백화점에서 사서 쓰는 편이였습니다. 로드샵 브랜드 괜히 사서 썼다가 발색도 약하고 착색력도 없고 가루날림도 심해서 바르다가 다크닝 일어난 것 같이 얼굴 전체에 검은 가루가 뒤덮히는 거 두세개 사고 버릴바에는 차라리 비싼거 하나 사서 오래 쓰자는 마인드인데요. \n\n내 팔레트 기준과 그동안 타 브랜드 불편했던 점\n\n특히 저는 발색력, 착색력이 강한 제품이나\n펄감이 자기주장이 심하진 않더라도 1인분 이상은 하는 제품, 그리고 지속력이 긴 제품을 기준으로 둡니다.\n그래서 보통 맥제품을 많이 삽니다. 그런데 최근에 로드샵들 팔레트가 맥보다 센스 있어서 사봤다가(에스×아, 릴리바×레드 등) \n*케이스 내구도*도 약하고... *가루날림*도 파데가 벌써 다크닝이 ㅎㄷㄷ 할정도로 다 떨어지고...(근데 에스×쁘아 파데 샘플 썼다가 그것도 다크닝 와서 더 까매졌었음 ;; 지금은 헤×로 바꾸니 다크닝 없음.) *발색력*도 중국 저가형 마켓(테ㅁ, 셰ㅇ)에서 산 크레용마냥 발색이 아예 안돼서 5번 이상을 쳐 바르거나 짙게짙게 눌러서 발라야하는데 그럼 또 ㅅ16739201뺠 가루날려 ;;;;; *색상*도 막상 펴보면 뭐노 싶음. *색상 겹침*도 많아서 남는 색도 많아... 아무튼 이딴 것들 사이에서 고통 받다가 구원 받은 팔레트가 이 팔레트입니다...(ㅅ,,179ㅂ 근데 진짜 그 젓같은 팔레트들 걍 저히 할아버지 재떨이로 드릴까 싶습니다.)\n\n케이스\n처음에는 그냥 너무 귀여워서 반신반의, 충동구매로 샀다가 케이스가 단단하고 꽤 적당히 두께감이 있고, 떨어뜨렸을때 개줏같은 릴바레 처럼 쿠크다스가 안됌. 그냥 온건함. 그러나! 작은 사이즈라고 좋게좋게 홍보 하신듯 한데 솔까 어중간하게 보통 사이즈이빈다. 저거 주머니에도 못넣고 다녀여... 작은 파우치에도 조금 부담스러운 크기고... 흠.\n\n가루날림\n개붕쒼 같은 에쁘 같이 가루날림도 없음. 진짜 내가 이걸 도굴 하지 않는한 대부분의 붓에 쉽게 크랙이 안생기는 단단한 제형입니다.\n\n발색력\nㅆ13뺭! 이건 알아둬야합니다. 이거 정말 소녀 같은 공주님 외관에 발색력은 뭔 적토마입니다. 이거. 솔직히 발색이 로드샵 중에서 맥 같은 느낌이예요. 물론 맥을 다 따라 잡을 순 없음. 맥이 아이섀도우 1황님이시다. 그래도 이건 어쥽짢게 키링 쳐 파는 문구점 급 화장품 가게보다는 2인분이나 합니다. 1번 붓으로 살짝 묻히면 연하게, 조금 힘줘서 묻히면 진하게 할 수 있습니다. 오히려 발색이 진하게 되니까 손 힘만 잘 조절하면 빠르고 간편하게 연한 메이크업 만듭니다. 단, 메이크업 초보분들은 다른거 먼저 쓰십요.\n\n아무튼 저는 맨날 이거 씁니다. 내 정착템.",
    "text121": "남자친구가 신상 팔레트 나왔다고 하니 선물 해줬어요 ㅎㅎ 저는 여름 쿨톤인데 이 팔레트는 뽀얗고 청순하게 눈화장이 돼요! 색이 진짜 여리여리 너무 예뻐요 사실 펄은 왕굵은펄 좋아하는데 이 팔레트에 있는 펄들은 작지만 존재감 뿜쁨이라 청순하고 싶을때 써요! 가루날림은 있어요 제가 평소에 쓰던 것보다 가루가 좀 날리는 것 같더라구요 그래두 색이 다양하고 진짜 여름쿨톤라이트한테 찰떡인 컬러들이라 너무 너무 좋아요 ㅠㅜㅠ 섀딩 할 수 있는 컬러도 있어서 좋구요 그런데 조금 아쉬운건 아이라인을 그리거나 눈썹을 칠할 정도..?의 그런 짙음을 가진 색이 없는게 조금 아쉬워요 ㅠㅜㅠ 음영컬러!! 그냥 전체적으로 여리여리 한 색들 뿐이라 화장을 진하게 하지 않으시는 분들께 추천드려요 진하게 하시는 분들은 저처럼 서브 팔레트랑 같이 쓰면 좋아요! 추천합니당❤️❤️ 그리고 팔레트 너무 예뻐요.. 왕땡이 펄이 없는게 아수ㅏ워요..🥺😭💗🫶🏻💗",
    "text122": "이번 색상 맘에 듭니다\n체리, 러브 두개 구매했는데 러브는 확신의 쿨이네요\n(사진-러브)\n발색이 생각보다 좋아 좀 진하게 눈화장이 되어 놀랐습니다 ㅎㅎ\n근데 체리블라썸 꽃 부분 아까워서 데이지크 쿨블랜더 20구에사 베이스 썼습니다 베이스 색은 비슷하더라구요\n체리는 러브에 비해 봄웜인거 같아요 여름라이트가 못쓸 정도는 아니지만 웜합니다",
    "text123": "패키지 보자마자 너무맘에 들었고 할인도 하고 있길래 바로결제한 팔레트에요!!😭\n제가너무나도 좋아하는 모브 컬러감!\n전부터 생각했지만 데이지크는 정말 패키지 하나는 소장욕구가 들게 잘뽑는거같아요ㅠㅠㅜ\n(평소엔 가격이 비싸서 좀 망설여지지만요ㅎㅎ)\n \n이 31호 러브 블라썸은 여쿨에서 겨쿨까지 두루 사용하기 좋을 것 같은 팔레트에요\n특히 여쿨라분들 잘사용하실거 같아욯\n음..팔레트가 많이 쿨하기 때문에 웜톤분에게는 추천드리지는 않아요!ㅠㅠㅠ 그치만 또 너무 보라기가 돌지는 않아요!!\n \n🌸팔레트 발색은 전체적으로 은은하고 투명하게 발색되는 느낌이었어요 저는 발색이 진한거를 선호하는 편이라서 이점이 조오,,금 아쉬웠지만 초보자들이나 연한 메이크업이 어울리시는 분들이 부담없이 바르기에 좋을 것 같아요🥰~~\n글리터도 마찬가지로 맑게 올라가는 느낌이었어요 가루날림이 적은 편이어서 좋았어요 (지속력도좋음!)\n매트,매트펄, 글리터, 습식글리터의 네가지 제형으로 이루어져 있어서 활용도가 좋았구요\n애교살에 글리터 쓰면 진짜 미쳤습니다....\n9호 체리우드 컬러를 아이라인을 풀어줄 때 사용해보았는데 분위기 있네요!\n \n 저는 이런 양각이 있는 섀도우를 보면 정말 아까워서 못쓸 것 같은데 이 팔레트는 발색할 때 여러번 사용해도 쉽게 닳지 않는다고 해서 깜짝 놀랐어요!! 데이지크,,이런 디테일을 챙기다니..❤️벚꽃 부분과 바깥 부분을 각각발라도 되고 믹스하면 또 새로운 분위기의 컬러를 연출할 수 있는게 좋았던 것같아요\n오는 줄 알았는데 벚꽃키링을 못받은게 너무 아쉽네요\n🌸쿨톤분들 다가오는 봄에 사용할 흔하지 않은 디자인의 팔레트 하나 장만하시는거 추천드려요🌸",
    "text124": "전 겨쿨(추정)이고 이런 여쿨같은 밝은색 섀도우는 처음 발라보는데요 미묘하네요 어울리는 것 같기도 하고 뱉어내는 것 같기도 한데 보다보면 어울린다고 느껴짐ㅋㅋ 흰끼 낭낭할 줄 알았는데 생각보단 괜찮았고 아직 본격적으로 바르고 나가본적은 없어서 지속력은 잘 모르겠네요\n 친구가 데이지크 발색 안좋다고도 했고 제가 피부가 좀 어두운 편이라 안올라갈 줄 알앗는데 발색 아주 잘돼요\n가루날림은 평소에 제가 쓰던게 좀 있는편이라 이건 되게 없다고 느껴졌음 실제로도 가루날림 별로 없는게 맞는듯 부드럽고 입자고움\n펄감 차르르 예쁨 맨 위 가운데 펄로 애굣살 바르면 개이뻐요\n사진은 실제보다 더 탁하게 나왔어요 실제로 보면 더 색깔 있는편입니다\n싱글섀도우는 9호 사서 블러셔로 썼는데 썩 괜찮더라고요 근데 양조절 잘못하면 개촌스러워짐 \n팔레트 디자인만 보고 산거라 색깔은 약간 도전하는 느낌에 가까웠는데 사길 잘한듯해요",
    "text125": "남자친구가 신상 팔레트 나왔다고 하니 선물 해줬어요 ㅎㅎ 저는 여름 쿨톤인데 이 팔레트는 뽀얗고 청순하게 눈화장이 돼요! 색이 진짜 여리여리 너무 예뻐요 사실 펄은 왕굵은펄 좋아하는데 이 팔레트에 있는 펄들은 작지만 존재감 뿜쁨이라 청순하고 싶을때 써요! 가루날림은 있어요 제가 평소에 쓰던 것보다 가루가 좀 날리는 것 같더라구요 그래두 색이 다양하고 진짜 여름쿨톤라이트한테 찰떡인 컬러들이라 너무 너무 좋아요 ㅠㅜㅠ 섀딩 할 수 있는 컬러도 있어서 좋구요 그런데 조금 아쉬운건 아이라인을 그리거나 눈썹을 칠할 정도..?의 그런 짙음을 가진 색이 없는게 조금 아쉬워요 ㅠㅜㅠ 음영컬러!! 그냥 전체적으로 여리여리 한 색들 뿐이라 화장을 진하게 하지 않으시는 분들께 추천드려요 진하게 하시는 분들은 저처럼 서브 팔레트랑 같이 쓰면 좋아요! 추천합니당❤️❤️ 그리고 팔레트 너무 예뻐요.. 왕땡이 펄이 없는게 아수ㅏ워요..🥺😭💗🫶🏻",
    "text126": "색상이 하나하나 너무너무 예뻐요 특히 첫번째 벚꽃잎 색이 연핑크고 진짜 그냥 사야되요 매트섀도우도 발색이 너무 잘되고 아 그리고 육안으로 봤을때 뮤트스러운지 알았는데 라이트 뾰용 하니 엄청 이쁘고 특히 가와즈 사쿠라 색상 붉고 핑크핑크하고 예뻐요 삼각존 색상까지 완벽해❤️🩷 그냥 사세요 여쿨 페일 라이트 브라이트 뮤트 그냥 여쿨이다 사세요 무조건 겨쿨도 사용 쌉가능 사셈요 후회안함",
    "text127": "데이지크는 색감부터 패키지까지 너무 예뻐서 애정하는 브랜드에요! 러브블라썸 컬러는 봄에 잘 어울리는 사랑스런 핑크빛이 도는 섀도우라서 너무 맘에 들어요💜 한가지 아쉬운 점은 섀도우팔레트가 작아서 휴대는 용이하지만, 용량대비 가격이 비싼 것 같네요. 사은품으로 받은 키링은 너무 귀여워요🫶🏻",
    "text128": "봄봄한 펄감이 느껴지는 팔레트라 활용도가높더라고요\nㅎㅎ 요즘젤자주써요^^",
    "text129": "발림성과 가루날림이 오픈때부터 잇엇음\n발림성 쏘쏘 너무 이뻐요 패키지 존예야 ㅠ ㅠ",
    "text130": "데이지크 섀도우는 처음인데 너무 예뻐서 홀린듯이 구매해버렸어요..ㅎㅎ 배송도 하루만에 빨리 왔고 실물도 색 조합도 발색도 다 마음에 들어요!",
    "text131": "실물이 패키지 미쳣어요 너무큰 팔레트모양인가 싶었는데 받아보니 손안에 쏙들어오는 크기로 폰의 1/2 크기라 휴대성도 좋아요 발색도 자되고 색상끼리 잘 어울려서 이번 데이지크 신상 잘 뽑은듯요",
    "text132": "역시 패키지 진심인 데이지크답게 너무 예쁘고요,벚꽂  디테일은 아까워서 못쓰겠어요.. \n\n특히 펄이 너무 예쁩니다. 투명하게 반짝거려서 예뻐요",
    "text133": "사진 보다 실물이 훨씬 더 더 더 예뻐요💗 출시하고 바로 구매했는데 정말 후회 없는 선택 ㅠㅠ 벚꽃 키링도 너무 귀엽고 깜찍해요. 여름 쿨론 라이트에게 정말 찰떡콩떡인 색상인 것 같아요! 이걸로 메이크업하고 친구들 만나러 가야겠어요 ☺️",
    "text134": "은은하개 핑크빛 화장할때 잘 사용하고있어요\n뽀용한 컬러가 예쁘네요 쿨톤입니다",
    "text135": "색감이 너무 예쁘고 발색도 잘 돼서 한 번 사용해보고 반했어요. 데일리로 쓰기에도 좋고, 화려한 메이크업에도 활용하기 좋아요. 지속력도 괜찮고, 여러 번 덧발라도 번지지 않아서 너무 만족스러워요",
    "text136": "색 조합이 최선은 아니라 손이 잘 안 가요 요즘엔 그냥 싱글섀도우를 많이 쓰게 되네요",
    "text137": "이전 팔레트 보다 훨씬 퀄리티가 늘어난게 보여요. \n컨셉도 개인적으로 엄청 이쁘고요",
    "text138": "가격이 비싸요 질에 비해 예쁘긴한데 딱 예쁘기만 하네요 눈에 올리면 거기가 거기",
    "text139": "패키지가 귀여워서 삿지만 역시 질은 그저그렇고 컬러도 다 비슷해요",
    "text140": "색상이 너무 은은하니 좋음 펄도 색감이 은은하게 보여서 똥손에게는 최고임",
    "text141": "팔레트 디자인이나 구성은 너무 예쁘긴 한데 전에 나왔던 하트 에디션이랑 색상 비슷한 거 같아요",
    "text142": "봄에 바르면 예쁜 색상들이에요 ㅎㅎ 핑크핑크하니 색감이 이뻐요",
    "text143": "아직도 벚꽃부분은 아까워서 못쓰고있어요ㅠㅠㅋㅋ\n다 좋은데 팔레트모양이라서 보관할때 조금 불편하더라구요! 그거 말고는 전체적으로 만족스러웠습니다!",
    "text144": "봄 컬러라 지금부터 더 많이 사용할것 같아요. 색감 예뻐요!!!",
    "text145": "완전 봄에 어울리는 팔레트에요. 여쿨라는 필구각입니다!!",
    "text146": "그 하트섀도우팔레트처럼 뽀용뽀용한걸 기대했는데 생각보다 명암이 낮고 채도 있어서 실망뜨ㅠ",
    "text147": "또.. 패키지에 속아서 샀는데요 솔직히 질감 좋아진거 모르겠어요~",
    "text148": "팔레트 크기가 작긴 한데 색감이 이쁘네요 ㅎㅎ 봄이 온 듯한 느낌이 나서 좋네요",
    "text149": "발색이 선명하고 밀착력이 좋아요. 다양한 컬러 구성으로 데일리부터 글램 메이크업까지 활용하기 좋아요. 가루 날림도 적어서 만족스러워요.",
    "text150": "너무 잘 사용하고 있어요! 요즘은 진짜 색조 넘 잘뽑아서 탈이에요",
    "text151": "퀄리티는 항상 보통인데 펄이 예쁘고 페키지가 예뻐서 사는거같아요",
    "text152": "봄에 사용하기 딱 예쁜 쿨모브 색상으로 구성되어 있어서 넘 조아요. 이거 하나만 들고다니면서 수정화장 하네요.",
    "text153": "음... 사고 싶으시면 꼭 세일할 때 쿠폰에 포인트까지 쓰셔서 사세요 절대 정가주고사면 안됗......",
    "text154": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text155": "이 세상에 최애 팔레트라고 생각해요~~~ \n너무너무 편하고 좋아요~~^^",
    "text156": "이거 진짜 봄봄 하구 좋아용~~~! 생각보다 펄은 가루날림이 있지만 넘 발색이 좋아서 자주 애용해요~!",
    "text157": "생각보다 크기가 작은 편이긴 해요 데이지크 팔레트는 질보단 디자인에 중점을 두는 것 같아요.. 비슷한 색 배열의 팔레트들을 많이 본 것 같네요",
    "text158": "디자인이 너무 이뻐용~~ 배송도 빨라요!! 감사합니당~~~",
    "text159": "생각보다 작은 사이즈긴 해요 봄라 여쿨 걸치는 타입인데 생각보다 많이 웜한 쪽이라 아쉽네요ㅠ",
    "text160": "비주얼은 정말 봄 느낌 가득한 핑크꽃 한 송이🌸\n펄 조합도 예쁘고, 디자인은 역시 데이지크답게 감성적이에요.\n근데... 생각보다 색감이 좀 쨍하고 오버해서 데일리로 쓰기엔 부담스러울 수 있어요ㅠ\n특히 쿨톤 아닌 분들에겐 핑크 컬러가 다소 붉어 보일 수도 있을 듯.\n화사한 메이크업 좋아하는 분들에겐 만족스러울 구성!",
    "text161": "핑크 계열 섀도우 찾고 있었는데, 딱 원하는 컬러 구성이라 만족! 데일리로 쓰기 좋은 핑크와 포인트로 줄 수 있는 글리터가 있어서 활용도가 높아요. 가루 날림이 거의 없고 밀착력이 좋아서 발색도 예쁘게 돼요. 봄, 여름에 잘 어울리는 색감이라 앞으로도 자주 쓸 것 같아요.",
    "text162": "팔레트가 약간 물감 팔레트 같아서 약간 벛꽃모양 같기도 해여",
    "text163": "데이지크는 섀도우랑 틴트가 맛집이에요.. 다음에도 구매할게요",
    "text164": "친구 생일선물오 구매했던 제품입미다 친구가 맘에 들어하네용",
    "text165": "완전 핑크핑크해요 쿨톤의 정석이신 분들한테 좋을듯 저한텐 약간 과해요",
    "text166": "데이지크가 패키지에비해 비싼감이 있어도 항상 새롭고 예쁜 디자인으로 출시되서 소장가치있어용",
    "text167": "실물이 더 이뻐요 발색도 엄청 진해서 양 조절 잘 해야해요 봄 팔레트",
    "text168": "이번 할인으로 구매하게 되었는데 되게 좋아요! 앞으로 또 구매할 거 같습니다 감사합니다~❤️",
    "text169": "친구 생일선물로줬는데 ㅁ좋아해용 팔레트도 이쁘더라구용",
    "text170": "와 진짜 실물이 훨 이뻐요 ㅋㅋㅋ진짜 레전드 발색도 엄청 잘돼요",
    "text171": "이름이랑 잘 어울리는 여쿨이라면 베스트로 잘 어울릴 팔레트라 추천합니다 뽀용핑크예용",
    "text172": "이건 세일 때 안 샀으면 나 후회할 뻔! 쓸수록 만족감이 슬슬 올라옵니다ㅎ❤️",
    "text173": "여리여리 지금 계절에 사용하긴 딱인 섀도우 넘 이뻐요요~~",
    "text174": "정말 예쁜 여쿨을 위한 팔레트고 뽀용하고 발색도 잘 올라오고 웜하지 않고 확실한 컨셉이에요",
    "text175": "데이지크 아이섀도우 팔레트 러브 블라썸은 사랑스러워서 맘에 들어요",
    "text176": "데이지크 섀도우 팔레트 러브 블라썸은 쿨톤 분들께 추천합니다",
    "text177": "너무 귀여워서 사 봤어요. 팔레트 모양이요. 귀엽고 발색도 잘 됩니다. 색상 마음에 들어요.",
    "text178": "패키지도 귀엽게 나오고 색도 잘 뽑혀서 나온 거 같아요 잘 쓰고있어요",
    "text179": "발색은 팬색보다 약해요. 자연스러워서 편하게 쓰기 좋습니다.",
    "text180": "생각보다 작았지만 색 자체가 너무. 예뻐서 내가 하는 화장 추구미랑 너무 잘 맞았음",
    "text181": "데이지크치고 발색도 잘 올라오는 편이고\n무엇보다 패키지가 예뻐용",
    "text182": "데이지크 섀도우는 항상 신상 나오면 구매하고 있어요. 컬러감도 예쁘고 좋아요",
    "text183": "진짜 데이지크는 색조 맛집이에요\n다만 생각보다 조금 작았다? \n그거 빼고는 다 좋아용 너무 예뻐 ㅜ",
    "text184": "여뮽한테 좋을거같아요 데이지크는 발색 좋아서 만족입니다 ㅇ",
    "text185": "벚꽃이 흩날리는컨셉인줄알았는데\n벚꽃잎 양각?이 떨어진거였음\n하지만괜찮아요\n그냥 벚꽃기분내려고삼",
    "text186": "데이지크 섀도우 치고 발색이 잘 돼요\n쿨쿨하니 여쿨분들 잘 쓸듯",
    "text187": "쿨톤인 친구한테 선물했는데 좋아하네요💖\n팔레트 디자인도 넘 예뻐서 만족 ㅎㅎ",
    "text188": "너무 만족스럽게 잘 쓰고있음!\n제품자체가 되게 이뻐서 좋아요",
    "text189": "이쁨 버릴색 없는거 같아여 쓰기 아까움ㅠㅋㅋㅋ❤️❤️🫰🏻🫰🏻",
    "text190": "색감 너무 예쁘고 디자인이 너무 좋아요 벚꽃테마라 너무 러즐리 합니당",
    "text191": "너무 좋아여 색이 개이쁨 다들 사세여 굿굿🫰🏻🫰🏻",
    "text192": "패키지부터 색감까지 너무 다 맘에들어요 ㅋㄷㅋㄷ 봄이 왔다는 살랑살랑한 기분까지 나세요 ㅋ",
    "text193": "색이랑 지속력이 괜찮았는데 23호에겐 너무 흰기가 많이 느껴져요ㅠ",
    "text194": "지금 같은 계절에 잘 어울릴 색감이라 좋았습니디 팔레트 디자인도 예뻐요 ㅎㅎ",
    "text195": "데이지크 셰도우 팔레트 예전에 구매한 거 아직 남아있는데 디자인이 너무 예뻐서 하나 더 구매했습니다 벚꽃 모양이라 더 예쁜 거 같아요 전 쿨톤이라 러브 블라썸으로 구매했는데 색도 예뻐요 잘 쓰고 있습니다",
    "text196": "데이지크 섀도우중에 발색이 너무 안된다 싶은것들이 있어서 걱정했는데 이 섀도우는 발색이 잘되고 파레트 같은 디자인도 예뻐요 다만 가루날림이 좀 심해요",
    "text197": "모브와 화사함의 중간단계에 있는듯한 색감? 봄이랑 찰떡인 느낌이라 너무 만족스럽습니다! 디자인도 예쁘고 같이 온 키링도 다니까 벌써부터 봄느낌 물씬해서 기분좋네용",
    "text198": "전반적으로 컬러가 다 밝은 편이라 포인트컬러가 없는 느낌인데 전 여름 페일톤이라 잘 쓰고있어요.",
    "text199": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text200": "생각보다 작아서 놀람 발색도 잘돼서 놀람 화장 잘 먹어서 놀람 색깔도 다 잘 쓸 수있는 색깔이여서 놀람"
  }
]