[
  {
    "brand_name": "3CE",
    "product_name": "3CE 레이어 잇 올 아이 팔레트",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022733030ko.jpg?l=ko",
    "review_name": "로지 힙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227330",
    "text1": "부드러운 실크 컬러로 고급스러운 레이어링하는 \n3CE 레이어 올 잇 아이팔레트 \n\n7가지 컬러 구성으로 활용도 높은 컬러들은 크게 만들고 쉬머, 매트, 글리터 모든 제형 있어 다양한 메이크업 완성 가능!\n\n레이어올잇팔레트에서만 만나보고 수 있는 글리터리 매트 텍스처, 가루날림없고 밀착력을 높여주어 포인트 글리터로 활용도 최고👍\n\n모든 톤을 아우르는 다양한 컬러베리에션을 가진 팔레트 그 중에서 봄웜톤 추천 로지힙 \n그윽하면서도 우아한 느낌을 내는 핑크섞인 도화메이크업\n\n지금까지 본 적 없는 마그네틱 팔레트로 나만의 팔레트를 완성할 수 있는 신기한 팔레트",
    "text2": "산지 한 달 넘었지만 한두어번 쓰고 처박템..자석도 불편함…안끌림ㅠㅠ그나저나 쓰리씨엠..인수된 건 알았지만 메이드인차이나가 너무 눈에 띄어여ㅋㅋㅋㅋㅋ살다살다 화장품 메이드인차이나는 또 처음이네…어쨋든 색 조합이나 색감은 괜찮은데 발색이 너무 안돼요…화장을 그리 진하게 안하고 또 잘 안하는 편이라 은은한 발색을 좋아하지만 이건 은은보다 더 약하게 올라와요..ㅎ허허ㅎ 예뻐보여서 샀는데 많이 아쉽네유ㅠ손이 하나도 안감ㅜ",
    "text3": "발색력 좋고 컬러 구성 맘에 드는데 특히 3ce가 펄을 잘해서 요 자글자글한 펄감이 너무 튀지도 너무 은은하지도 않아 딱 좋네욤",
    "text4": "이야 이거 이쁘네용? 퍼컬은 잘 ㅁㄹ는데 음영주기도 좋고 라나 단점은 케이스가\n불안해요",
    "text5": "다른 팔레트와 섞어서 잘 쓰고 있습니다. 발색 좋아요. 추천합니다",
    "text6": "꾸준히 너무 잘쓰고 이거 없으면 안될정도로 너무 좋아요!!!",
    "text7": "가을이 다가와서 구입했어요.\n색상은 발색이 잘되요.\n가을 분위기 딱이예요.\n여러가지 색상이 있어서 좋아요.",
    "text8": "가루 날림도 적고 발색도 좋은 섀도우 팔레트 입니다\n다른 제품과 다른 부분은 뚜껑이 자석으로 되어 있어서 되게 신기 했는데, 파우치에 넣어 다니며 사용하니 일반 다른 제품보다 자석으로 되어 있는 이 제품이 더 편했습니다\n케이스가 망가질 걱정도 없어서 더 휴대하기 좋을 것 같아요\n색상도 초보자도 사용하기 쉬운 조합으로 되어 있어서 아이메이크업 할때 손이 자주 가요!!",
    "text9": "가지 컬러 구성으로 활용도 높은 컬러들은 크게 만들고 쉬머, 매트, 글리터 모든 제형 있어 다양한 메이크업 완성 가능!\n\n레이어올잇팔레트에서만 만나보고 수 있는 글리터리 매트 텍스처, 가루날림없고 밀착력을 높여주어 포인트 글리터로 활용도 최고👍\n\n\n로지힙은 그윽하면서도 우아한 느낌을 내는 핑크섞인 도화메이크업",
    "text10": "뮤트 로즈 팔레트의 교과서같은 섀도우 팔레트네요!\n확실히 분위기 있고 넘나 우아함,,\n\n전체적으로 섀도우 입자가 고와서 부드럽게 잘 발리고 레이어링도 잘 됐는데요, 무펄은 무난한데 펄 라인이 진짜 너무너무 예뻤어요! 고급진 컬러 뿐만 아니라 새틴펄처럼 사악 발리더라구요. 펄 부분만 따로 팔아주면 좋겠다는 생각이 절로 들어요,, 애굣살에 바르면 기절//\n\n케이스도 지금까지 본 적 없던 마그네틱 팔레트라 신기하기도 했구요!\n\n제품 특색이 딱 딱 있으니 쓸 맛이 나네요💓",
    "text11": "언제나 3CE는 패키지부터 정성이 들어간게 느껴져서 좋은거같아요!\n마그네틱 케이스라서, 뚜껑이 완전히 제거 가능하니까\n브러쉬 터치하기가 좋았어요 시크미 뿜뿜하는거도 좋구!!\n\n제가 선택한건 1호 로지힙인데\n갈웜뮤트인 제가 쓰기에도 좋았어요\n차분하고 고급스러운 느낌 제대로 나는 컬러 스펙트럼이고\n\n활용도 높게 레이어드 할 수 있고\n아이 블러셔 아이라인 다 가능!!",
    "text12": "쿨톤 화장 하고싶어서 샀는데 이런이런 스모키 화장에도 찰떡이에요!! 만족해하며 요즘 데일리로 쓰고있습니다❤️‍🔥",
    "text13": "컬러: 로즈힙 구매\n가격 대비 만족도가 높은 아이팔레트입니다.\n\n톤앤톤 구성이라 데일리로 사용하기 좋고, 특히 로즈힙은 붉은기와 브라운이 적당히 섞여 있어 분위기 있는 눈매를 연출할 수 있어요.\n\n텍스처는 부드럽고 밀착력도 괜찮습니다.\n매트는 뭉치지 않고 은은하게 발색되고, 글리터는 부담스럽지 않게 반짝여서 데일리로 쓰기에 무난했어요.\n\n특히 케이스가 자석형이라 여닫기 편하고 디자인도 고급스럽고 감각적입니다. 소장가치 충분해요.\n\n✅ 레이어링하기 좋아서 초보자도 사용하기 편함\n✅ 웜톤·쿨톤 모두 활용 가능한 중간 톤\n✅ 패키지 디자인까지 신경 쓴 점이 만족\n\n다 쓰면 다른 컬러도 재구매할 의사 있습니다. 추천해요!",
    "text14": "이 브랜드는 발색이 항상 좀 잘 되는 편인 것 같아요 그런데 디자인이 특이하긴 한데 생각보다 불편하더라구요",
    "text15": "고급스러운 갈웜 로지로지 컬러라서 무난하게 계속 손이 가는 템",
    "text16": "색상 여러 개 있어서 저희 어무니가 구입하셨습니다 좋다고 하시네용",
    "text17": "쿨톤인데 잘 어울리는 편입니다. 모든 색상 맘에들어요. \n발색 나쁘지 않고 가루날림 살짝 잇는 편입니다.",
    "text18": "원래 팔레트 사면 몇가지는 사용 안하는데 3ce 로지힙은 전부 다 사용 가능해서 좋았어요! 은은한 컬러부터 잔잔한 펄 거친 펄까지 다 있어서 요거 하나로 눈확장 메이크업 가능쓰 🩷🩷🩷 전 쿨톤인데도 로지힙 컬러들 다 맘에 들어서 사용중인데 은은하고 조화로워서 예뽀용 🩵",
    "text19": "01_ROSY HIP 구매했습니당\n\n색조맛집 3ce에서 나온 신상 섀도우 팔레트!\n\n글리터리 매트 텍스쳐로 컬러에 새로운 숨결을 불어넣는 새틴피니쉬\n부드러운 실크 컬러로 은은하고 고급스러운 레이어링 실크레이어섀도우\n이제까지 본적 없던 패키지 소장가치를 높이는 마그네틱팔레트\n컴팩트한 사이즈로 들고 다니기도 편한 제품!\n마그네틱 패키지는 처음보는데 편하더라구요 ㅋㅋ 컬러들도 손이 많이 가는 색조 위주라 아주 잘쓸듯해요\n\n발색이 은은하고 부드러운 제형이라 \n레이어링하기도 너무 편하고 좋아요",
    "text20": "지속력은 아침에 바르고 나가면 저녁까지 유지됐어요. 색깔은 부드럽게 발리고 자연스럽게 발색이 됩니다.",
    "text21": "컬러감이 맘에 들어요ㅋㅋ 발색력이 좋고 오래 쓸수 있어요 ㅋㅋ",
    "text22": "미지근한 로즈 색상 좋아하면 완전 추천드려요!\n펄도 있고 매트랑 믹스해서 사용할 수 있어서 다양하게\n메이크업할 수 있어요",
    "text23": "갈웜에게 진짜 딱이에요. 색상 다 마음에 들고 데일리로 쓰기에 활용도 높아서 대만족,, 베이스부터 포인트까지 버릴 컬러가 단 하나도 없어요.\n특히 데일리 음영+살짝 글리터 포인트 좋아하시는 분들에게는 완전 취향 저격일 듯.",
    "text24": "평소에 가장 좋아하는 브랜드지만 비싸서 못삿엇는데 아부지가 사주신다해서 당장 고른 이녀석 너무 좋습니당!",
    "text25": "너무 부드럽고 패키지가 예뻐서 진짜 만족해요\n조합도 너무 좋고 데일리로 사용하기 너무 좋을 것 같습니다 ㅎㅎ",
    "text26": "와 색감하며 발색력하며 진짜 너무 이뻐서 만점주고 싶어요!!   지속력도 좋고 레이어링해서 사용할수 있으니 이보다더 좋을수가요~~🖤🖤",
    "text27": "쓰리씨엠..인수된 건 알았지만 메이드인차이나가 너무 눈에 띄어여ㅋㅋㅋㅋㅋ살다살다 화장품 메이드인차이나는 또 처음이네…어쨋든 색 조합이나 색감은 괜찮은데 발색이 너무 안돼요…화장을 그리 진하게 안하고 또 잘 안하는 편이라 은은한 발색을 좋아하지만 이건 은은보다 더 약하게 올라와요..ㅎ허허ㅎ 자석케이스도 불편..한듯안한듯 마냥 편하진 않음,,,예뻐보여서 샀는데 많이 아쉽네유ㅠ손이 잘 안감ㅜ",
    "text28": "베이스 색부터 펄까지 다양한 색 잇어서 사용하기 쉬웟어요 자주쓰게돼용",
    "text29": "예뻐용.. 은은하게 펄 섞인 매트 컬러가 진짜 예쁨! 사세요~",
    "text30": "가을에 잘 어울리는 로즈브라운 팔레트에요\n가루날림 적고 제형 굿굿",
    "text31": "부드럽고 고급스러운 발색이 정말 마음에 들어요. 실크처럼 얇고 은은하게 올라가서 눈매를 자연스럽고 깊이 있게 만들어줍니다. 특히 글리터리 매트 텍스처는 부담스럽지 않으면서도 은은하게 반짝여서 데일리로 사용하기 딱 좋아요. 마그네틱 케이스도 너무 고급지고 열고 닫기 편해서 소장가치가 높더라고요. 팔레트 컬러 조합이 너무 잘 짜여 있어서 하나만으로도 베이스부터 음영, 포인트까지 연출 가능해서 정말 실용적이에요. 다른 브랜드랑 비교해봐도 밀착력이나 발색력 모두 훌륭했고, 지속력도 좋아서 하루 종일 메이크업 수정할 필요 없이 잘 유지됐어요. 아이섀도우 팔레트 고를 때 고민이 많았는데, 이 제품은 정말 탁월한 선택이었습니다. 아이메이크업 초보자도 쉽게 사용할 수 있어서 추천드려요!",
    "text32": "3ce 레이어 잇 올 아이팔레트\n\n7가지 컬러가 있는 아이팔레트로\n매트, 쉬머, 글리터매트, 새틴 매트 다양한 질감으로\n버릴 컬러 없이 알찬 팔레트더라구요!!\n\n부드러운 음영감이 레이어링 할 수록 더해지는 깊이감까지\n손으로 발라도 발색력이 좋고\n제가 사용한 로지 힙 컬러는 로지브라운으로 갈웜 봄웜 중에서도 \n음영을 사랑하신다면 좋아할 수 밖에 없는 컬러였어요!\n\n이 제품만의 특징은 뚜껑이 마그네틱 으로 되어 있어서 전체가 열리고\n닫히면 잘 안열립니다!! 양손을 써야 열리고 한손으로는 잘 안열려서\n파우치 안에서 걱정도 없고 컴팩트한 사이즈라 좋아요",
    "text33": "마그네틱으로 되어 있는 팔레트는 처음이라 기대 했는데 생각보다 불편하지도 않고 스윽 밀려서 더 편했습니다 \n활용하기 좋게 7가지 컬러로 구성되어 있어 휘뚜르마뚜으 사용하기 좋더라구오! 베이스부터 포인트, 음영컬러까지 \n이 팔레트 하나로 아이메이크업을 끝낼 수 있어서 아주 만족합니다!!👍🏻👏🏻🍀",
    "text34": "이렇게 나오는 팔레트는 한 두가지 색상만 쓰고 안 썼는데 7가지 모두 사용할 수 있는 색상으로 구성되어 있어서 굉장히 실용적이예요. 밀착력도 좋고 제가 주문한 제품은 사계절 용이라 데일리로 가지고 다니면서 사용하고 있어요. 출장갈 때, 여행갈 때도 필수품이 되어버렸어요.",
    "text35": "9구팔레트 쓰고 있는데 신상 보이길래 테스트하다가 쟁여왔어요ㅋㅋㅋ 발색력 미쳤구 펄도 겁나 이뻐요 ㅠㅠ 가루날림도 별로 없고 발림성도 굿이에요\n색도 다 손 많이 가는 색들로만 조합되어 있어서 버릴 색이 하나도 없는 팔레트에요 ㅎㅎㅎ\n봄웜분들 올영세일에 무조건 쟁이세요….!!!!",
    "text36": "데일리 메이크업에 딱 좋은 구성이에요!! 자석으로 탈부착 가능하니까 쓸 때도 시원하게 쓸 수 있어서 편해요 :) 베이스부터 글리터까지 다 들어있어서 원하는 무드에 맞춰서 다양하게 연출할 수 있어요ㅎㅎ",
    "text37": "진짜 맨날 이걸루 눈화장해요 베이스 음영 넣을 색 다 있구 특히 뒷트임 그리기 좋은색두 있어서 완전 조아요",
    "text38": "색이 너무 이쁨 근데 케이스가 분리되는거라 살짝 불편하긴 한데 발색도 잘 올라오고 뮤트하고 펄도 이쁨",
    "text39": "생각보다 붉게 올라와요! 그래도 팔레트도 이쁘고 맘에 듭니당",
    "text40": "감다뒤 된거 같아요 쓰리씨이\n그리고 이것도 중국 제조인가요?\n가격은 비싸면서 왜 중국제조일까요 \n맘에 안들어요 걍 자가복제 하는거같고",
    "text41": "봄의 차분템 & 가을의 색조템 색이 무난하게 예쁘고 조화도 좋아요",
    "text42": "요즘 제 아이팔레트 최애템으로 정말 잘 사용하고있어요! 웜톤에게 추천해요",
    "text43": "rosy_hip 아이섀도우입니다. 아직 파우더 품질과 발색은 테스트해 보지 못했어요. 이번 3ce 디자인은 정말 새롭고, 뚜껑은 자석으로 되어 있어요. 게다가 이 컬렉션에서 아이섀도우 팔레트와 컨투어 팔레트를 더 구매하면 팔레트 3개를 연결해서 휴대할 수 있어서 정말 편리해요.",
    "text44": "제가 로즈 팔레트에 꽂혀있었는데\n마침 딱 3ce에서 신상을 내주셨더라고요?\n아니 3ce에서 내는 아이섀도우인데 그냥 뭐 제품력은 말해 뭐합니까! \n\n바로 후기 들어가겠습니다; ㅠ\n\n기존에 흰끼 가득한 팔레트에 지쳐있었는데\n이 고급진 핑크의 느낌!\n저는 참고로 30대라 흰끼가 넘치는 색상들은\n너무 영해보인다고 생각했는데\n이 팔레트 핑크는 약간 뭐랄까 진짜 고급진 백화점 팔레트 같은 느낌이랄까요?\n발색도 투명하게 잘 올라오고 (아이섀도우는 발색이 너무 잘되면 실수하기가 쉽더라고요 ㅠ,,)\n블랜딩도 엄청 잘됩니다!\n베이스 색상, 중간 음영, 쉬머, 라인블랜딩 색상 모두 들어가 있어서 이 팔레트 하나로 눈 화장이 가능합니다!\n\n같이 출시된 블러셔 팔레트랑도 너무 잘 어울려서\n데일리 팔레트로 잘 쓸 것 같아요!",
    "text45": "진짜 데일라로 쓰기 너무 좋습니다. 자주애용하는 섀도우입니다",
    "text46": "7가지 색 중 버릴게 하나도 없어요!\n부드러운 실키 광택으로 너무 은은하고 고급스러워요 ㅎㅎ\n데일리 메이크업으로 정착이용😊",
    "text47": "잘 쓰고 있어욤 어무니가 사신 거라 좀 더 써 봐야 알 것 같아요 ㅎㅎ",
    "text48": "발색력은 좋은 편이고, 지속력도 가루날림도 나쁘지 않아요. 무엇보다 컬러가 정말 예뻐서 마음에 듭니다. 커버가 자석으로 되어 있는 부분도 쓸 때마다 신선해서 좋습니다.",
    "text49": "열고 닫는게 불편해요 자석으로 닫히고 완전 다 열 수 있어서 샵에서 쓰긴 좋겠으나 일반인에겐 그닥",
    "text50": "저는 웜톤인데 해당 색상보다 좀더 짙은 코랄이 어울릴 것 같아서 아쉬워요\n나름 고민 끝에 구매하긴 한건데 핑크빛은 발색시 너무 회색빛이 나서 (아마 쿨톤이시면 잘 어울실듯) 아쉬워요\n이건 제품의 문제라기 보다 칼라는 사실 내 피부에 직접 얹혀야 알 수 있는 거라서.. 저 처럼 웜톤이 강하면 비추예요",
    "text51": "옛날 보다는 브랜드에서 색깔을 예쁘게 뽑지 못 하는 거 같지만 이건 무난 해요 갈색력이 좋아요",
    "text52": "색감이나 제형이 좋아하는 것만 모여있어서 잘 사용하고 있어요",
    "text53": "와우와우.. 컬러 넘 잘뽑혓어요 근데\n케이스 너무 불안해요",
    "text54": "색 레전드 예쁨 ㅜㅜㅜ 그냥 데일리 음영 메이크업으로 좋아서 ㅊㅊ드러ㆍ요",
    "text55": "쓰리씨이 이 라인에 8만원씀여 로지휩은 진짜 데일리로 쓰기 좋아여 ㄹㅈㄷ 느좋녀가 쓰는 컬러같응ㆍㅜㅜ",
    "text56": "쓰리씨이 이거 낸지 얼마안됐던거같은데 라픽으로 있길래 삿음... 그냥 무난하지만 쓰리씨이니깐... 발색 예뻐서 삿음..",
    "text57": "쓰리씨이는 색조를 너무 잘해요. 자석으로 붙일 수 있는 것도 좋고 질감도좋습니다",
    "text58": "요고 색 조합 너무 갠춘해요 !\n베이스 음영 삼각존 리인 펄 까지 요걸러 조합 끝내기\n좋아요\n근대 발색이 좀 은은한 편이예요",
    "text59": "요고요고 색상 조합 너무 좋아요!!\n발림성도 발색도 다 너무 좋은데\n케이스가 자석형태라 뭔가 뷸편해요...",
    "text60": "솔직히 자석 뚜껑과 내구성이 마음에 들어서 샀어요 색도 예뻐요",
    "text61": "색깔되게 예뻐요 뉴트럴 메이크업해보고 싶어서 삿는데 잘 사용하고잇어여",
    "text62": "색 조합은 너무너무 좋아요!! 근데 아쉬운 점이 있다면... 뚜껑이 자석으로 붙는 형식이라 옆으로 밀면 쉽게 슬라이드 되어서 어디 들고 다닐 수는 없을 것 같아요🥲",
    "text63": "생각보다 붉게 발색되긴 하지만 팔레트 조합이 맘에 들어요!!",
    "text64": "색 발색이  잘되고지속력이 좋아요 기본화장 꼼꼼히 잘하면 더 예쁘게 색감이 표현됩니다",
    "text65": "색이 진짜 완전 뮤트깔로 이뻐요 은은하게 회끼가 돌아서 진짜 웜쿨 상관없이 다 사용하기 좋을 것 같아요 크기도 괜찮아서 들고다니기도 좋을것 같아요",
    "text66": "이번 패키지가 예뻐서 구매해봤는데 색감은 데일리하고 무난하게 예뻐요",
    "text67": "무난하게 괜찮아요 ~ 그냥 계속 쓰던거고 잘맞아서 쓰고있는거라 굿입니다",
    "text68": "세일할 때 구매 했습니다. 좋아서 재구매 의향 있어요! 추천 드립니다 ㅎ 올영짱!",
    "text69": "가격도 적당하고 민감한 피부에 잘 맞는것 같아요\n주변 지인들에게 추천하고 싶어요",
    "text70": "괜찮아요 색 구성도 괜찮고 잘 쓰고 있습니다ㅎㅎ케이스만 조금 불편하네요",
    "text71": "가격대도 적당하고 꾸준히 사용하기 좋아요!\n개인적으로 추천드려요",
    "text72": "예뻐요 근데 케이스가 전 불편하네요ㅠ색은 이쁘고 좋아요ㅎㅎ",
    "text73": "제가 코랄계열 웜톤이 어울려서 그런지 개인적으로 칼라감이 좀 아쉬웠지만 그외의 발림성이나, 색 조합이 많은건 좋았어요",
    "text74": "컬러 있는 셰도 사고 싶었는데 역시 난 뮤트가 어울린다 ㅠㅠ 하지만 엄청 부드럽고 기존 뮤트 색조에 섞어서 잘 쓰는 중!! 색은 완전 취향이라 보기만해도 좋음"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 레이어 잇 올 아이 팔레트",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022733030ko.jpg?l=ko",
    "review_name": "핑크 헤이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227330",
    "text1": "그냥 케이스에 홀려서 산건데 발색도 연하고 지속력이 상당히 짧아요 자연스러운거 좋아하시는 분들에게는 괜찮겠지만 저처럼 발색 쨍하게 잘되는거 좋아하시는 분들에게는 비추\n케이스도 자석이라 열고 닫기가 불편한데 무난해여",
    "text2": "컬러 레이어링으로 가볍고 맑게 완성하는 입체 메이크업💗\n\n#3ce 레이어 잇 올 아이 팔레트 03 PINK HAZE\n\n3CE에서 새롭게 출시된 레이어 잇 올 아이 팔레트💕\n3CE 답게 컬러 구성은 너무 예쁘고, 다른 팔레트와 다르게 마그네틱으로 이루어져 있어 더 신기한 제품이었어요🫢\n \nPOINT 1 부드러운 실크 컬러로 은은하고 고급스러운 레이어링 #실크레이어섀도우\nPOINT 2 NEW 글리터리 매트 텍스처로 컬러에 새로운 숨결을 불어넣는 #새틴피니쉬 \nPOINT 3 이제까지 본 적 없던 패키지로 소장가치를 높이는 #마그네틱팔레트\n\n이번 팔레트는 버릴 색상 하나 없이 모두가 무드 있는 컬러로 이루어져 있어 활용도가 너무 좋더라구요! 특히 제가 선택한 03 PINK HAZE는 하이트 힙 핑크 팔레트로 여름 쿨톤에게 찰떡인데요. 베이스부터 음영까지 모두 너무 흰끼가 돌거나 탁하지 않아 더 예뻤어요.\n\n레이어링 하기 좋게 부드럽고 은은한 발색되고, 컬러가 뭉침 없이 차곡차곡 쌓여서 누구나 쉽게 사용할 수 있는 팔레트예요. 그리고 펄이 다른 팔레트에서 볼 수 없는 펄이라 함께 연출해 주니 더 오묘해지더라구요💖\n\n데일리로 여러 메이크업을 연출할 수 있는 아이팔레트를 찾으신다면 #3ce 레이어 잇 올 아이 팔레트 추천해요💗",
    "text3": "핑크 헤이즈는 라이트한 핑크 팔레트라는데 \n제가 발랐을땐 라이트한 퍼플 느낌이 강했어요.\n\n만져봤을 때 느낌도, 발색되는 느낌도 \n실크처럼 부드러웠어요.\n그래서 컬러 발색이 강하지 않구 은은하구요\n레이어링도 잘 됩니당 🎨\n\n그리고 가장 왼쪽에있는 컬러가 찐으로 예뻐요💖\n포인트 중간 음영 컬러인데 \n'글리터 매트'라는 새로운 텍스처래요.\n매트 컬러에 펄이 콕콕 박혀있어서 진짜 예뻐요⭐️\n\n이 컬러 덕분에 메이크업룩이 전체적으로 고급스러워지는 느낌이어써요🌟",
    "text4": "톤다운된 핑크와 브라운 컬러 조합이\n은은하면서도 분위기 있는 눈매를 완성해줘서\n하나만 써도 토탈 메이크업 분위기가 확 살아나요\n \n특히 이 팔레트는 레이어링에 진심인 사람들에게 완전 추천!\n부드러운 실크 컬러감 덕분에 색이 막 튀지 않고\n부드럽게 올라오면서 겹겹이 쌓을수록 은은하고\n고급스럽게 표현되는 느낌, 진짜 예술이에요.\n#실크레이어섀도우 그 자체✨\n \n새로 나온 글리터리 매트 텍스처!\n말 그대로 글리터+매트의 완벽한 조화로\n눈에 올렸을 때 은근하게 빛나면서 보송보송 마무리돼요\n#새틴피니쉬로 깊이감이 살아나는 눈매 완성!\n\n✔️ 게다가 이건 꼭 말해야 해요 —\n자석으로 탁- 닫히는 마그네틱 케이스라니?\n패키지부터 이미 고급미 넘치고 소장가치 만점\n\n일상은 물론 중요한 날에도 손이 자주 가게 되는 팔레트",
    "text5": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text6": "컬러가 너무 흰끼 섞인 컬러가 아니라 만족스러워요 요즘 팔레트들 다 흰끼 섞인 라벤더라 좀 별로였는데 이 컬러는 가장 진한 음영 컬러부터 베이스, 포인트, 중간 음영까지 너무 예쁩니다",
    "text7": "여름쿨톤 아이팔레트 찾는다면 이 제품 핑크헤이즈 색상 강추예요ㅎㅎㅎ\n\n일단 컬러가 버릴거 하나 없이 활용도가 높고\n컬러 하나하나가 여름쿨톤에 맞게 예쁘게 뽑혔어요!!\n\n매트타입이라 가루날림도 없고 쌍커풀 라인 눈끼임도 덜하구요\n마그네틱 케이스라 예쁜데다 사용할때도 편해용\n\n이거 하나면 베이스컬러부터 음영, 글리터, 아이라이너까지 뚝딱이라 이거 하나면 눈화장 완성이네용\n\n같이 주신 파우치도 잘 사용 중입니닷🩷",
    "text8": "실크 매트 텍스처로 가루날림없이 사용하기 좋아요\n핑크헤이즈 고민많이 했는데 완전 맘에드는부분☆ \n다 사용하기 좋은 컬러로 구성되어있고 뽀잉한 눈화장 할 수 있어요.\n 블루펄이 생각보다 블루&핑크 도는 컬러라 부담없이 사용하기 좋아요 하이라이터로 포인트 줘도 괜찮아욥",
    "text9": "여름페일~라이트한테 괜찮을 듯해요. 전반적으로 쿨하면서 흰기가 도는 편입니다.",
    "text10": "와 엄청 이쁘다는 아닌거 같은데 더 써보ㅓ야할거 같아요..ㅎ그래듀 3ce에서 나온거 치곤 여름쿨톤 틱함",
    "text11": "색조합이 너무 제스타일이라 구매햇어여 뚜껑완번히 열리는게 조금 불편한거같음",
    "text12": "3CE 섀도우 질감이 원래 이렇게 좋았나 싶을 정도로\n매끈하게 뭉침 없이 발색 쭉 올라와서 놀랐어요!\n컬러감이 너무 맘에 들어서 구매한건데 특히 글리터가\n진짜 놀라 자빠지게 예쁜 핑크 반사 글리터라\n요즘 메이크업 할 일 있으면 잘 쓰는 팔레트에요.\n자석 뚜껑인 점 덕분에 집에서 쓸 땐 더 편했어요!",
    "text13": "입체감? 한 번에 완성!\n가볍고 맑은 발색으로 은은하게,\n컬러 레이어링으로 고급스럽게 ✨\n3CE 레이어 잇 올 아이팔레트 💖\n\n✅ POINT 1. #실크레이어섀도우\n→ 부드러운 실크 컬러로 은은하고 고급스럽게 음영 잡기 딱!\n\n✅ POINT 2. #새틴피니쉬\n→ NEW 글리터리 매트 텍스처!\n반짝임은 자연스럽고 피니쉬는 부드럽게, 섀도우의 매력을 새롭게✨\n\n✅ POINT 3. #마그네틱팔레트\n→ 슬라이딩 방식으로 열고 닫기 편해요!\n무드 있는 7컬러로 데일리부터 포인트까지 다 가능💫\n미니백에도 쏙 들어가는 소장 욕구 뿜뿜 디자인 👜\n\n\n💗 사용 컬러:\n#03 PINK HAZE – 라이트 힙 핑크 팔레트 🌸\n\n여리여리하면서도 힙한 무드를 원한다면 완벽한 선택!\n한 톤으로는 부족했던 깊이감, 핑크 계열로 입체감 살리기 최고!",
    "text14": "가을을 맞아서 너무 예뻐서 구매했어요 제일 왼쪽 색상이 너무너무 예뻐요",
    "text15": "새제품이 나왔길래 한번 봤는데 매장에서 케이스 열었는데 뚜껑이 다 열려져서 내가 망가진줄 깜짝놀랬네 편하지도 않고 불편한지도 않고 케이스가 좀 그러네용",
    "text16": "색이 예뻐요! 색상이 세지 않고 은은하게 화장하는데 좋았어요! 약간의 포인트도 줄 수 있는 펄도 있어서 만족했어요!",
    "text17": "쿨톤이 쓰기에 그냥저냥 무난합니다 가격은 그에 대비 비싼거같긴한데…나쁘지 않아요 케이스 뚜껑이 생소하다 생각했는데 쓰다보니 편해요",
    "text18": "새로운 섀도우를 찾아다니다가 제 맘에 쏙 드는 아이에요 제일 왼쪽 진짜 예쁨",
    "text19": "상품을 직접 받아보고 사용해보니 기대 이상으로 만족스러웠습니다. 디자인도 세련되고 마감 처리도 꼼꼼해서 퀄리티가 느껴졌어요. 가격 대비 성능이 정말 훌륭하고, 실용성도 높아서 일상생활에 유용하게 잘 쓰이고 있습니다. 매장 직원분들도 매우 친절하게 안내해 주셔서 기분 좋게 구매할 수 있었고, 온라인으로 주문한 경우에도 배송이 빠르고 포장도 안전하게 되어 있어서 믿음이 갔습니다. 작은 부분까지 세심하게 신경 쓴 것이 느껴져서 감동이었고, 앞으로도 자주 이용하고 싶다는 생각이 들었습니다. 좋은 제품과 서비스 제공해 주셔서 감사합니다!",
    "text20": "적당한 온도감에 살짝 눌려 있는 뮤트 핑크 베이스라서 계절 따로 안 타고 잘 쓸 수 있을 것 같아 색깔은 매우 만족스러워요. 근데 뚜껑의 자성이 생각보다 강해서 같은 라인 다른 홋수 팔레트들끼리 포개 놓으면 자기들끼리 붙네요ㅋㅋ",
    "text21": "예쁜데 케이스가 불편한 편이에요 뭐랄까 자석으로 레이어 하는건데 그건 좀 불안하게 레이어되고 뚜껑이랑은 또 자력이 강한데 완전 분리되는거라서 긁을까봐 불편해용",
    "text22": "쿨톤분들이 사용하시면 데일리템으로 출근할 때나 놀러갈 때나 잘 사용하실 수 있을것 같아요!\n가루 많이 날리지 않고 입자 곱고 발색도 잘되요!\n특히 푸른 컬러가 여름에 사용해주면 아주 기깔납니당ㅎㅎ",
    "text23": "중국산 제조로 바뀌고 나서 구매 안하고 싶었는데 색감이 취저라서 오랜만에 샀네요. 발색력은 괜찮아요",
    "text24": "저는 뚜껑 완전열리는거 좀 불편한거갘아오 신박하긴한데 뚜껑달려잇는게편함",
    "text25": "생각보다 모브모브해서\n뉴트럴 컬러랑 잘 믹스해서 사용하면\n뮤트톤 잘 낋여져요\n좋음",
    "text26": "케이스에 많은 기대를 했는데 생각보다 불편해소 아쉬워요 컬러능 예뻐요",
    "text27": "신상색상에끌려서 또삿음^^근데파우치증정은왜안왓지?ㅠ",
    "text28": "로즈랑 고민하다가 핑크했는데\n역시 모브모브 하네요\n+ 케이스 여닫을때 느낌 너무 재밌어요ㅋㅋ\n블러셔라인도 구매할까 고민되는..",
    "text29": "색상조합이 맘에 들어서 구매했어요 근데 색상이 쓰다보면 빨리 질리는 느낌이긴 하고... 파란색 펄 컬러가 올려보면 생각보다 은은하고 펄땡이가 안커서 쓸만해요! 쿨톤 메이크업할때 무난하게 쓰기 조아요 근데 대신에 제형이 백화점꺼처럼 좋은느낌은 아닙니다 당연하지만..",
    "text30": "메이크업 자격증 준비중인 학생인데 집에서도 연습할려고 샀는데 신상이고 색감도 마음에 들어서 다음에 다른 섹도 살거같아요",
    "text31": "특이한 구조의 팔레트에요 사용하기엔 좀 불편해요 색은 예뻐요",
    "text32": "은은한 화장을 할 때 좋을 것 같아요\n저한테는 색이 연해서 조금 아쉬웠어여 펄은 발림성이 좋아여!",
    "text33": "항상 세일할때 구매 자주 합니다\n세일 자주했으면 ㅋㅋ\n구욷 아주 좋습니다 ㅎㅎ",
    "text34": "팔레트엔두가지종류가잇다\n걍 사서 보고싶은놈\n매일바를놈\n이것은완전한전자",
    "text35": "항상 잘 쓰고 있어요\n추천드립니다 굳굳 ㅎㅎ\n세일 자주했으면 ㅋㅋ",
    "text36": "케이스 불편한거 빼곤 색도 나름 이쁘고 괜찮아요 다른 컬러도 사봐야겠어요",
    "text37": "너무 너무 이뻐여 하지만 열때  조심해서 열어야하고 휴대성이ㅠㅜ",
    "text38": "전 이번 케이스는 별루네요ㅜ그래도 한번 써보려고 구매했습니다 증정품들 너무 맘에 들어요ㅎㅎ",
    "text39": "파란 글리터가 파랑보다는 핑크 느낌ㅣ 강한 글리터ㅕ서 아쉬워요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 레이어 잇 올 아이 팔레트",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022733030ko.jpg?l=ko",
    "review_name": "모브 시크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227330",
    "text1": "여름덜은 나쁘지 않았고, 겨울딥은 부족한 느낌이네요.\n여름덜~겨울다크 추천합니당",
    "text2": "🌟겨쿨에 가까운 팔렛🌟\n쉬머-글리터의 보랏빛이 빛이 안 비추는곳에선 버건디스럽다가\n빛을 받으면 펄색감으로 더 포도같은 색으로 보여요 \n딥한 매트 컬러도 두가지에, 회색까지 있어서\n어두운 컬러 잘쓰시는 분께도 괜찮을 팔렛입니다. \n(저도 항상 어두운색 제일 많이 쓰는지라 ㅎㅎ)\n\n요새 날씨가 습해서 그런지 발색 아주 잘되는 편이었어요.\n진한 컬러도 가루날림도 적은 느낌 들었구요.\n패키지도 자석으로 붙어서 떨어뜨리면 팍 열리긴 하는데..집에 고이 모셔두고 쓰는 저는 호에 가까워요.",
    "text3": "모브시크 컬러인데 일단 흔치않은 컬러라 좋아요\n차분하고 쿨한 모브컬러라 겨쿨 팔레트 찾으시면 추천해요!!\n세미스모키처럼 음영확실히 눌러서 사용하니까 시크하고 예쁜 것 같아요!\n발색이 뭉치거나 하지않고 얇게 겹겹이 쌓이는 텍스처라 레이어링 하는 맛이 있는 팔레트에요🫶🏻",
    "text4": "패키지부터 넘 존예로운데다가\n첨 보는 마그네틱 패키지라 이거는 진짜 무조건 소장각..!!\n\n겨울 쿨톤이라면 완전 강추하는 모브시크!\n\n일단 전체적인 색깔 모두 버릴거 하나 없었음\n모브, 플럼, 그레이까지\n베이스로 쓰기 좋은 조합과 포인트, 글리터, 음영, 라이너까지 모두 한곳에 모아져있으니 아이메이크업하기 아주 쉬운 편\n\n가루날림 없이 엄청 부드럽게 발리고\n글리터가 생각보다 많이 쨍한 느낌이 아니라\n부담스럽지 않게 데일리로도 바를 수 있음\n(화려한 메이크업 좋아하는 본인 기준이긴 함)\n\n부드럽게 발리면서\n레이어링 하기 쉬운 마무리감이다보니\n다른 색상과 조합해서 쓰기도 좋고\n한번 발라두면 매트한 마무리감이라 유지력도 짱짱한 편\n\n무엇보다 모브시크는\n겨울쿨톤의 존재감을 뚜렷하게 나타낼 수 있는\n컬러감의 조합이라 겨쿨이라면 하나쯤 소장하는걸 강추!",
    "text5": "색이 진짜 진짜 진짜 예뻐요😭😭😭\n23호 / 뉴트럴에 가까운 겨울쿨 딥-다크톤인데\n다른건 다 너무 흰기-회기돌거나 너무 쨍해서 \n쓰리씨이 오토포커스 빼고 겨쿨 추천 팔레트 다 안맞았거든요\n그런데 이번거 좋아요!!\n\n일단 컬러부터!\n겨쿨딥 추천이라고는 하지만 개인적으로 다크에 쪼금 더 가까운 것 같아요. \n플럼 글리터 빼고는 확실히 채도가 낮아요.\n\n2번은 저한테 밝고 하얘요.\n근데 1번이 쿠션 하고 바르면 딱이에요.\n그래서 1번 2번 섞어서 넓게 바르고있습니다.\n\n그레이컬러는 푸른빛이 꽤 돌고, 생긴거랑 다르게 희게 올라오진 않아요.\n이게 채도 높은 컬러 낮추기도 좋아요.\n눈 앞머리에 하면 진짜 숨막히게 매력적인 컬러예요 튀지도 않는데 포인트로 딱임 이게 진짜 요물!!!!!\n\n코코아 컬러는 무난한 쿨브라운 음영\n6번 7번을 많이 쓰는데\n6+7해서 앞머리랑 뒤쪽 바르면(전 미간이 넓어서 주로 앞쪽 써요) 세미스모키 가능 진짜예뻐요... 흐엉엉\n\n\n그다음은 제형\n매트인데 가루날림이 없어요.\n있었는데 아니 없어요\n퍼석한 느낌 없고 실키해요.\n\n쉬머는 밀착력 좋아요. 글리터 아니었으면 매트 섀도우라고 생각했을듯요\n글리터 역시 예뻐요!\n존재감이 큰 애다보니까 \n눈 중앙보다는 사이드 포인트나\n삼각-언더 포인트가 예뻐요!\n\n다음 케이스\n예뻐요! 깔끔해요! 자석 생각보다 셉니다... 많이 세요!\n밀다가 섀도우 긁힐까봐 살짝 조마조마해요\n들고 다니진 않아서 모르겠지만 떨어뜨리면...? 얘는 진짜 큰일날거같아요",
    "text6": "아이메이크업은 아묻따 삼씨이~~\n이름그대로 여러가지 무드 연출이 가능합니다",
    "text7": "컬러 구성이 고급스럽게 토탈 룩으로  연출되어 있었고, 매트 5개, 쉬머 1개, 클리터 1개로 알찬 구성의 팔레트입니다. 발색은 제가 생각했던 것보다 은은하게 발색되었어요. \n이 팔레트의 특이한 점은 아까 적었다싶이, 마그네틱 패키지라는 점인데요. 뚜껑이 모두 열리고 다석으로 결합 가능한 제품이라 희소성이 있는 패키지입니다. 뚜껑 안 잃어버리게 조심해야겠어요😆\n저는 저 파랑색 색상이 너무 튀면 어쩌나 했는데 생각보다 은은하게 다른 색상이랑 잘 어울려서 겨울쿨톤이신 분들은 버릴 색 없이 잘 사용할 것 같습니다!",
    "text8": "패키지가 심플하면서도 뚜껑케이스가 분리되는 게\n사용하기 넘 편해요~ \n어차피 메이크업할 땐 거울 따로 보는 편이라 딱 팔레트만 들고\n브러쉬나 손에 묻혀 사용하기 짱.편.!!\n모브시크는 올영매장에서 없어서 실제론 어떨까... 핑크헤이즈랑 고민하다가 선택했는데 요근래 구매한 팔레트 중 가장 맘에 들어요\n플럼포인트글리터 제외하고 매트로 구성되어있고\n이름대로 시크한 음영과 다크 컬러로\n브로우, 콧대쉐딩, 아이라인까지 다 가능\n라이트퍼플베이스와 그레이톤체인저 컬러가 어디에도 없는 컬러감이라 유니크하고\n탁하거나 칙칙하지 않은 컬러감으로 묘한 분위기 최고",
    "text9": "브라이트 아줌마가 쓰기엔 미묘하게 채도도 부족하고 회색기도 강한 느낌이었어용 그래서 겨울다크톤분들이 쓰기에 어떨까 싶어요!",
    "text10": "색 조합이 미묘함...\n겨쿨인데 뭘 어케 써야할지 모르겠고 생각보다 눈에 올리면 회끼가 심함.\n밖에서 수정화장할때 들고다니기 딱 좋은 사이즈에 자석으로 결착도 가능해서 구매한 건데\n정작 수정화장한다고 덧바르면 회끼가 점점 심해져서 눈 주변이 유령신부처럼 됨... 너무 채도가 없는 느낌",
    "text11": "허허... 아이 블러셔 쉐딩을 다 샀더니 거울도 3개가 오고 파우치도 3개가 왔네요...\n근데 저는 거울이 전용이라고 해서 자석 뚜껑 위에 자석으로 붙여서 탈착이 가능한 뭐 그런 제품이 오는 줄 알았는데\n냅다 거울에 양면테이프 붙여진채로 와서 당황했네요. 팔레트 아랫면에 붙이긴 했는데 이러면 다른 팔레트랑 쌓기가 불가능해집니다... 자력이 약해져서... 항상 맨 밑에 쌓을 팔레트에만 붙이세요 \n파우치는 그냥 무난무난하니 굿입니다.\n\n팔레트가 생각보다 굉~장히 작습니다. 올영에서 테스팅 안해보고 그냥 예뻐서 구매한건데 좀 당황함. 근데 전 그냥 예뻐서 산거라 만족합니다. 거의 다른 시중 팔레트들 절반 정도 크기인듯. 이럴거면 미니라고 이름붙여서 팔지.\n\n난해한 색이 많다고 생각했는데 발색해보고 생각이 달라졌습니다. 팔레트상에서 보기엔 색깔이 굉장히 칙칙하고 회끼돌고 채도도 없어서 스모키를 하라는건가? 싶었는데 발색해보면 팔레트에서 보는 것보다 훨씬 회끼도 없고 밝은 색이 나와요. 팔레트 가루가 진짜 곱고 블러처리한것처럼 퍼져서 전 만족했습니다.",
    "text12": "되게 은은하게 뭉침없이 발색되어서 좋았어요💕\n저는 겨쿨 팔레트🍇 를 써보았어요\n\n부드럽고 은은한 발색 ✨✨ #실크레이어섀도우 \n새로운 글리터리 매트함 🤭  #새틴피니쉬 \n소장가치를 높이는 자석🤫  #마그네틱팔레트\n\n고급미를 높이는 #3ce 팔레트 소장해보세요 💕",
    "text13": "증정품인 거울은 오지 않았지만 괜찮아요. 상품이 마음에\n듭니다."
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 레이어 잇 올 아이 팔레트",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022733030ko.jpg?l=ko",
    "review_name": "핑크 소다",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227330",
    "text1": "미지근~미지근쿨 페일~라이트에게 추천하고 싶습니다. 뚜겅은 좀 고쳐주면 좋겠습니다(...) 닫는 방법이 힘들어요ㅜㅜ",
    "text2": "쉐도우 팔래트만 7-8개 정도 있는데 결론적으로 말하면 손은 잘 안가는 팔레트인 것 같아요\n색감은 전체적으로 예쁜데 올리면 전체적인 은은한 펄감이 좀 텁텁한 느낌이 나는거 같아서 가끔 생각나면 쓰는편\n가루날림이 심하진 않고 그냥 무난무난한 텐 같네용",
    "text3": "저는 원래 매트 제형을 좋아하긴 하는데 이 팔레트는 펄이 들어가도 너무 예쁘더라구요!! 일단 색 조합이 너무 마음에 들고 봄 웜톤이라면 꼭 추천 드리고 싶은 조합의 팔레트 입니다!! 👍🏻💗",
    "text4": "예뿐 핑크컬러가 여러 톤으로 구성되어 있어서 넘 좋아요!!\n패키지 소장가치를 높이는 #마그네틱팔레트라서\n이렇게 윗부분 케이스 밀어서 오픈한다음에 뒤에 놓고 그냥 편하게 사용하면 되더라구요~!\n저는 #PINKSODA 컬러 구매했는데 다른 세이드들도 많고\n다른 팔레트들 구매하시면 한번에 마그네틱으로 착착 올리고\n들고 다닐수도 있더라구요? 레이어링하기 좋게 부드럽고 은은한 발색들인데 다양하게 조합했을 때 토탈룩을 고급스럽게 연출해주더라구용 +_+!\n\n지금같은 여름에는 뭔가 POP(?)한 느낌으로\n4번의 매트 핑크를 쨍하게 발라주고\n아래에는 2번 매트한 코랄 컬러!\n음영으로 음영컬러 좀 발라주고 앞에는 블루 글리터로\n포인트 주면 예뽀더라구요 ㅎㅎ\n\n운 좋게 예쁜 핑크파우치까지 잘 받았습니다🩷\n마그네틱팔레트 신박하네용 !",
    "text5": "ㅣ🥀안녕하세요. rosepeach입니다 ❤︎  \n오늘은 3ce의 너무 예쁜 신상 레이어 잇 올 아이 팔레트를 가져왔어요 🩵🩷 그냥 보기만 해도 너무 유니크 하고 예쁜 이 팔레트는 기존의 쓰리씨이 특유의 진한 발색은 덜은 자연스러운 발색만 남은 팔레트에요 ! 여름을 맞아 시원하면서 데일리로 포인트 주기 좋은 색상을 사용해주어 보았구요 ! \n\n\n가루날림도 별로 없고 펄은 유일한 c만 있는데 전체적으로 무펄이라 평소엔 무펄 위주로 사용하기 좋고 가끔 포인트 주고싶다 ! 나 바다간다 ! 수영장간다 ! 페스티벌 간다 ! (뭐이리 많지) 암튼 놀러갈때 기분 전환겸 포인트 주기 좋은 민트펄도 같이 있어 사용해주기 좋았답니다 !\n\n무엇보다 가장 특이한점은 뚜껑인데요 사실 제가 망가뜨린줄 알았으나 ! 이번 신상 특징이라구 하더라구요 자석 뚜껑이라 착 ! 달라붙는 팔레트에요🩷 \n\n\n어떠세요 ? 이번 비치 팔레트로 제격인 쓰리씨이 팔레트 구매하시구 이 예쁜 파우치에 담아 물놀이 가는거 어떠신가요?🌊💦🏝️🏄🏻‍♀️",
    "text6": "팔레트가 독특하고 힙한데 귀여워,,♡⛓️ \n⛓️‍💥 3CE - 레이어 잇 올 아이 팔레트 [ 02 #핑크소다 ] ⛓️‍💥\n\n제가 사용한 핑크 코랄 베이스+블루글리터가 포인트인 ’핑크 소다‘ 컬러는 -\n봄웜들이 사용하기 좋은, 은은한 스프링 팝 팔레트로 🌷\n멀멀한 듯한 베이스와 음영&글리터가 어울어져 더욱 예뻤어요 ! \n브러쉬나 손, 아무 도구로 발라도 가루날림 없이 밀착되는 제형감에 메이크업 자체의 퀄리티도 올라가는 느낌이라 \n메컵 뚕손이어도 쓰기 좋을 것 같았구,\n특히 글리터가 눈 앞머리에 발라주면 그렇게 영롱하더라고요 *·˚\n\n그리구 마그네틱으로 되어있어 뚜껑을 여는데 섀도우가 찍힐 위험이 없더라고요.. 이런 디테일 너무 조하🙉\n\n컴팩트하고 슬림한 사이즈 덕에 저는 이 제품을 앞으로도 아주 애정하게 될 것 같아요 -!\n 소장가치 넘쳐흐르는 팔레트를 찾고 계신 분들께 추천드립니당 ♡",
    "text7": "레이어링하기 좋게 부드럽고 은은한 발색 덕분에\n토탈룩이 고급스럽게 연출되더라구요... 정말 좋은 부분!\n전체적인 느낌이 부드러운 실크 컬러라\n은은하고 고급스러운 레이어링이 되어서\n실크레이어섀도우 라고 불리는 이유를 바로 알겠더라구요\n\nNEW 글리터리 매트 텍스처로 컬러에 새로운 숨결을 불어넣는 새틴피니쉬 는 습식 글리터 러버였던 저에게 신세계였는데요 정말 매트 글리터란 이런거구나... 좋은거구나... 느낄 정도로 매력적인 텍스처랍니다 꼭!! 테스트 해보세요 ✨✨\n\n위에 닫는 부분이 전체적으로 아예 분리가 되는데요\n마그네틱으로 되어있어서 뚜껑을 여닫는 재미도 쏠쏠해요 ㅎ",
    "text8": "부드럽고 은은한 발색이 올라와서\n은은하고 고급스러운 메이크업이 가능한 팔레트에요.\n\n데일리로 쓰기 좋은 색구성과\n새로운 글리터리 매트 텍스처 제형,\n포인트 되는 청량한 글리터까지!\n7구 속 알차고 센스있는 구성이 마음에 들었어요\n\n그리고 제일 신박했던 마그네틱 팔레트\n신기하긴 한데... 불편하진 않을까? 했던 걱정과 달리, \n화장할때 뚜껑 떼어놓고 쓰니 편하더라구요!",
    "text9": "올영세일때 삿는데 지금은 파우치도 증정해주네요 ㅜㅜ 사실 분들은 오특 + 증정때 사시는걸 추천드립니다..\n\n상큼한 색조합에 활용도 높은 컬러라서 질렀는데요 아주 만족합니당 저처럼 봄-여름 걸친 라이트톤이라면 대부분 다 만족하실 것 같아요\n\n일단 포인트 컬러가 핑크랑 코랄 둘다 들어잇어서 원하는 무드에 맞춰 쓸 수 있구요 두개를 같이 써도 예쁘더라구요\n\n특히 블루펄이 킥이에요 매트 색상들만 놓고 보면 무난한편인데 거기에 블루펄이 더해지니까 상큼 시원한 여름 느낌?\n\n케이스는 개인적으로는 좀 불편한것 같아요.. 쓸때 위에 뚜껑을 완전 분리해서 사용해야하는데 뭐랄까 급할때는 놓칠까봐 불안하기도 하고 놓을 공간도 좀 애매하고..\n\n그래도 자석이 헐거워서 톡 치면 떨어지거나 하진 않고 나름 세게 잡아당겨야 분리되긴 합니다 그래서 그나마 분실 걱정이 덜하긴하지만 그래도 여행갈때는 챙겨가기 좀 불안할 것 같은 느낌이 잇네용\n\n컬러는 팬색 그대로 발색되는 편인데 꽤나 연하고 맑게 올라오는 편이라 라이트톤분들 중에서도 피부톤이 밝으신분들께 추천드려요\n\n그 외엔 가루날림 심하지 않고 밀착력 지속력도 좋은 편이라 저는 봄-여름 데일리 팔레트로 자주 손이 갈 것 같습니당 추천!",
    "text10": "미지근 라이트톤 강추 팔레투\n어떻게 조합하느냐에 따라서 코랄, 핑크, 브라운 메컵 다 가능함 자칫 평범할 수 잇던 구성에 블루펄이 흔하지 않고 청량한 여름 느낌",
    "text11": "색조합 상큼하고 특이해서 구매해봤는데 역시 색조장인 3ce 답게 발색력 짱짱이에요!!!\n솜사탕같은 코랄+연핑크 조합에 하늘색펄까지 페스티벌 잦은 요즘같은날 사용하기에딱인것같아요👍\n섀도우,블러셔,하이라이터 다방면으로 사용하기좋은 컬러들이구요, 입자가 엄청고와서 뽀용하게 마무리되는느낌이 딱 좋습니다!!\n살짝 가루날림은 있긴한데 너무많이신경쓰일정도는 아니고 고운입자가 그런단점들을 다 감안해주는것같아요!\n패키지가 자석으로돼서 특이했는데 자석이 강한편이라 가방에넣고 막 돌아다녀도 뚜껑이떨어지거나 하는 불상사는 없었습니다!! 다른컬러들도 한번 구매해볼까싶어요 ㅎㅎ",
    "text12": "부드럽고 은은한 색감의 팔레트\n핑크 잘 받는 봄웜라 강추!!",
    "text13": "처음 보는 마그네틱 케이스에 \n시원한 포인트의 글리터 펄\n이 두 개만으로도 충분히 만족합니다 ㅋㅋ\n근데 컬러 조합도 부드러워 매일 손이 갈 거 같아요.",
    "text14": "신상으로 출시된 3ec 레이어 잇 올 아이팔레트 핑크소다를 구매했습니다~~! 저는 퍼스널컬러가 봄웜라이트인데 아래 차트표를 보니까 퍼컬 별로 구매가 가능하도록 한눈에 볼 수 있어서 좋았습니다. 발색력도 좋고 가루날림이 덜한데 색상이 참 고급스러워서 좋더라구요 다가오는 여름휴가에 사용하기 좋은 색 구성이라 자주 손이 갈 것 같은 아이팔레트 입니다`~! 온라인 구매시 투명 핑크 파우치 증정행사까지 하고 있어서 너무 야무진 구성 안살이유가 없어요!!",
    "text15": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text16": "💖3CE - 레이어 잇 올 아이 팔레트 / 02호 핑크소다\n\n디자인부터 너무 감각적이지 않나요? 수많은 신상이 쏟아지는 요즘, 우리 코덕들 심장을 울리려면 이 정도 디자인은 돼야죠😎\n\n마그네틱 디자인 너무 새롭고 좋았어요🩷\n\n제 픽은 2호 핑크소다인데 코랄 컬러도 같이 있어서 봄웜~여쿨 다 소화하실 수 있을 거 같아요😉\n\n파란색 글리터는 어떻게 쓸지 걱정되실수도 있는데 은은하게 올리면 파란빛이 많이 안 올라와서 부담스럽지 않아요!\n\n하이라이터와 섞어서 포인트로 발라도 새롭고 예쁠 거 같아요🩵\n\n발색이 은은하게 올라오는데 레이어링이 잘 돼서 원하는 발색으로 연출할 수 있고 뭉침이 없어서 좋았어요💖",
    "text17": "통통튀는 시원한 컬러감이 아주 매력적인 제품이예요! 생각보다 발색은 연하게 은은하게 발색되서 보여지는것처럼 발색될려면 여러번 덧발라야해요! 색상은 쿨한 라이트한 컬러감으로 블라셔로 활용하기도 좋아요",
    "text18": "기존 섀도우는 레이어링하면 뭉치거나 탁해졌는데, 이건 진짜 부드럽게 올라가요.\n색 조합도 데일리하게 딱 좋고, 발색이 은은해서 과하지 않게 고급스러워 보여요.\n특히 새틴 매트 텍스처가 진짜 신박해요. 매트인데 눈 위에서 살짝 윤기감 도는 게 너무 예뻐요!\n\n마그네틱 팔레트라서 손에 착 감기고 열고 닫는 맛도 있음!\n그리고 소다색 글리터가 넘 제취향임,,, 너무 엄하지도 않고 자연스럽게 올라감!",
    "text19": "뭔가 베이스로 쓸만한 색이 없어서 아쉬워욤\n약간 보조 팔레트로 써야하는 팔레트",
    "text20": "팔레트에서 자주 쓸 수 있는색도 많고 특이한 색도 있어서 잘 산 것 같애요",
    "text21": "포인트 컬러보고 반해서 샀는데 팔레트 자체가 넘 예뻐욤 발색도 아쥬 좋습니당",
    "text22": "파란색 펄 때문에 샀는데 각도에 따라서 엄청 달라보여용 \n나머지 색들도 이뽀요",
    "text23": "예전부터 위시 리스트였는데 바랫ㄱ이 좀 연해요 파랑색은 안쓸듯",
    "text24": "컬러들이 진짜 유니크하고 예뻐요!\n저는 핑크소다 컬러를 선택했는데 다른 컬러들도 진짜 많고 예뻐요➰\n부드러운 실크 컬러로 은은하고 고급스러운 레이어링이 가능해서 토탈룩을 고급스럽게 연출하실 수 있으세요 🤤\nNEW 글리터리 매트 텍스처로 컬러에 새로운 숨결을 불어넣는 새틴피니쉬🌀💕\n이제까지 본적 없던 패키지 소장가치를 높이는 마그네틱 팔레트라 본인이 원하는 조합으로 연결해서 가지고 다닐 수 있어서 활용도도 좋아요😚",
    "text25": "굉장히 데일리로 사용하기좋으면서도 포인트가 되는 그런 팔래튜",
    "text26": "역시 쓰리씨이 제품략 너무 좋네여 섀더우 갈루날림 없구 골고루 올라가여",
    "text27": "[3CE 레이어잇올팔레트]\n\n💜패키지\n너어무 깔끔하고 세련된 디자인! 마그네틱 팔레트라서 뚜껑을 뗐다가 붙였다 할수 있는데 사용할때도 편하구 일단 너무 이뻐요\n패키지도 사진 보시면 아시겠지만 커팅 라인이 대각선으로 잡혀있어서 너무 매력적이더라구요\n케이스 때문에라도 갖고싶은 그런 팔레트였어요\n\n💜컬러\n입자도 실키하면서 곱고 컬러도 진짜 은은하게 발색돼서 레이어링하기 좋더라구요~ 컬러 배합도 너무 고급스럽고 특히 푸른빛 매트한 글리터가 킥이에요 ㅠㅠ \n흔치 않은 컬러라 더 고급스러운것같아요!",
    "text28": "상당히 발색이 잘되네요. 베이스컬러가 다음 컬러를 든든하게 받쳐줘서 핑크핑크한 메이크업이 확실히 표현 됩니다.\n글리터는 오버스럽지않게 반짝임을 주어서 만족 했어요.\n청량란 여름메이크업에 추천해요!!",
    "text29": "패키지가 마음에 들어서 구매했는 데 가루날림도 있고 뭔가 모든 색상에 펄이 들어간 느낌이라 손이 잘 안가게 되네요ㅠ",
    "text30": "파란색 펄이 탐나서 샀어요! 자세히 봐야 파란색인거 보이는 정도에요",
    "text31": "색이 예쁘고 디자인이나 발림성도 만족 해요\n하늘색 하이라이터 느낌의 섀도우도 포인트로 좋았답니다.\n가루날림 적어서 무난하게 사용하고 있어요",
    "text32": "여는 방식이 특이해서 사봤는데 파랑색 글리터 빼고 다 잘 쓸거같아요",
    "text33": "잔짜 잘쓰고 있어요~\n여큘 뮤트인데 컬러 너뮤 잘맞아요!\n입자가 엄청 고운편이고 펄감도 강하지않아서 데일리템+",
    "text34": "솔직히 컬러는 너무 맘에드는데 케이스가 신박하면서 불편해요",
    "text35": "피치색상이 발색을 좀 쌓아야하는 감이 있는데 대체적으로 무난한 팔레트구여 색 조합이 예뻐서 손이 자주 가는 팔레트입니당",
    "text36": "아니 이거 뚜껑이 일체형이라 아니라서 조금 불편까진 아니더리도 불안함",
    "text37": "케이스에 많은 기대를 했는데 생각보다 불편해소 아쉬워요 컬러능 예뻐요",
    "text38": "일단 뚜껑이 완전 개방형인게 신기하면서도 가지고는 못다닐듯",
    "text39": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text40": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text41": "기대가 커서 실망이 컷나봐요ㅜㅜ기존 섀도우는 정말 발색,지속력,색감 다 만족해서 기대하고 구매했는데..발색력이 진짜..별루..역시 광고 이미지는 이미지다..절대 그렇게 안나와요ㅜㅜ 파란색 다른 섀도우랑 꼭 같이 발라야 이뻐요!!그래도 ..잘 섞어 써볼게요!! :)",
    "text42": "비싼데 작고… 하지만 예쁘죠? 맘애 듭니다 파란색 펄이라니",
    "text43": "좋아요 블러셔, 섀도우 다 사용 가능해서 이거 하나만 챙겨도 여행가기 좋음!!",
    "text44": "색이 예버요 파란색 펄이 넘 특이하고 예쁨 굿 재구매 하고 싶어요",
    "text45": "아이시 블루 컬러 말고는 그닥 활용도라던지 컬러 자체가 예쁜 컬러는 없었던… 좀 아쉬운 팔레트에요. 다만 블루 컬러는 너무 마음에 들고 하이라이터로도 눈 앞 머리에 쓸만해서 그것만으로도 괜찮게 쓰고 있긴 합니다.",
    "text46": "특이한 구조의 팔레트에요 사용하기엔 좀 불편해요 색은 예뻐요",
    "text47": "세일할 때 구매 했습니다. 좋아서 재구매 의향 있어요! 추천 드립니다 ㅎ 올영짱!",
    "text48": "가볍게 발리고 색감도 이뻐요! 쿨톤에게 잘 어울리는거 같아요!",
    "text49": "다른 후기들이 괜첞아서 샀어요 가성비가 괜찮는거같고 발림성도 괜찮아요",
    "text50": "블루 펄이 너무 예버요\n코랄톤도 예버여\n군데 이게 과연 웜톤 전용인가.. 이거는 모르겠어요\n매장에서 봤을 땐 웜톤픽이랬거든요\n\n케이스는 생각보다 불편해요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 레이어 잇 올 아이 팔레트",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022733030ko.jpg?l=ko",
    "review_name": "너티 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227330",
    "text1": "섀도우 팔레트 색상 조합이 그렇게 조화롭진 않음. 갈웜딥분들은 잘사용할 듯합니다.",
    "text2": "갈웜이여서 브라운 섀도우 팔레트를 찾고 있었는데 막상 받아보니 좀 2010년대 그런 옛날 브라운 같은 느낌이 강해서 갈웜딥은 잘 사용하실 것 같네요..",
    "text3": "가을 딥이라 너티브라운 컬러로 골랐는데\n뭐 하나 안 쓸 컬러 없이 다~ 잘 쓸 수 있을 것 같은 구성이에요!\n\n발색도 부드럽고\n여러번 레이어링해도 텁텁한 느낌이 아니라\n너~무 예쁜 파레트에요!",
    "text4": "평소에 특별한 날을 제외하곤 아이메이크업 진하게\n하지 않는데 기본 데일리와 스페셜한 아이 메이크업을 \n동시에 활용 될 수 있도록 한개 팔레트에 모여있는 \n컬러구성이 정말 마음에 들어요 \n눈두덩이 살이 많은 혼꺼풀 눈매라 눈화장의 \n레이어링이 정말 중요해서 컬러 하나하나가 모두 \n필요하지 않은 컬러가 없어서 정말 만족해요!",
    "text5": "밀면서 열면 쉽게 잘 열리는 새로운 타입의 섀도우 팔레트!! 너티 브라운은 딱 가을 웜톤 저격하고 나온 팔레트 같더라고요:)\n옛날 웜톤 팔레트 구성 생각나서 써보고 싶어서 골라봤는데, 옛날 팔레트들과 달리 가루날림 없이 은은하게 적당히 올라오는 발색에 그레이시한 음영 컬러가 들어 있어서 다른 컬러들과 섞어 채도 낮추거나 쉐딩용으로 쓰기 좋았어요!\n베이스부터 포인트, 아이라이너 컬러에 애굣살이랑 콧대 하이라이터 넣어주기 좋은 쉬머 컬러도 구성되어 있어서 데일리 음영 팔레트로 딱 좋아요!\n가을 웜톤이라면 대추천!!!",
    "text6": "부드러운 실크 컬러로 눈 위에 은은하게 스며드는 발색감으로 레이어링할수록 깊이감과 톤이 더 고급스러워지는 팔레트\n\n은은한 발색으로 데일리로 사용하기 너무 좋아요:) 포인트 주기에도 좋음\n\n그리고 뭐니뭐니해도 이 마그네틱 팔레트..!\n이건 진짜 소장각💖 패키지부터 남다름",
    "text7": "가을뮤트템 딥이 쓰기에는 안 딥해요 중간에 그레이 색 하나 넣어준 게 너무 좋았어요 라그시라서 그레이 꼭 있어야 하거든요 구성이 마음에 들어요",
    "text8": "어떻게 이렇게 딱 필요한 색상들만 있는지, 너무 좋아요… 발색도 잘 되고 지속력도 좋네요 가루 날림도 없어서 굳입니당:)",
    "text9": "가루날림 별로 없고 좋아여어 갈딥인데 잘쓰고잇슺니다!!",
    "text10": "거울 증정 하기전에 삿ㄴ거라 넘 아쉽네요 그래도 이뻐요!!",
    "text11": "가을 웜톤 정석 팔레트! 그레이 컬러가 들어 있어서 섞어바르면 채도 조절이 가능하고 쉐딩도 가능해서 잘 사용 중이에요:)",
    "text12": "케이스가 예쁘규 신박해요 같은 라인끼리는 자석으류 붙고요 다른 색도 얼른 나왔으면 좋겠어요",
    "text13": "동아리 공연 때 썼는데 무대 조명에서도 광이 예쁘게 살아 있어서 짱짱!",
    "text14": "3ce 팔레트는 한번 구매하고 나서부터는 계속 이것만 사용하고 있습니다"
  }
]