[
  {
    "brand_name": "삐아",
    "product_name": "삐아 레디 투 웨어 아이 팔레트",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016266755ko.jpg?l=ko",
    "review_name": "06 쿨스탠다드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162667",
    "text1": "뭔가 조합을 어떻게 해야할지 모르겠어요.\n둥둥뜨는느낌?\n가루날림 있어요.\n생각보다 더 쿨톤느낌이고 흰기있어용",
    "text2": "은은하게 사용하기 딱 좋아요 그동안 찾아 헤맸던 색상입니다ㅠㅠ🥹👍\n제품이름은 쿨스탠다드긴한데 웜쿨 상관없이 어울리는 분은 어울릴듯요!! \n날림 많이 없고 전체적으로 다 좋은데 단점은 세네번 덧발라야 색이 잘 나온다는 것!! 입니닷",
    "text3": "솔직히 자주 쓰진 않을 것 같아요 웜톤이지만 쿨톤화장 해보고 싶어서 산건데 너무 흰끼 많이돌고 보라색같은 잘 안쓰는 색이 많이 들어있어요 아래부분은 잘 안쓸것 같아요",
    "text4": "너 쿨톤이니? 뮤트인지 라이트인지 모르겠니? 싶은 사람을 위한 팔레트입니다\n윗줄과 아랫줄의 색감이 미묘하게 달라요\n윗줄은 따뜻함 아랫줄은 흰끼 섞인 느낌\n무펄 구성인 것도 좋고 그냥 구성이 야무집니다\n가격도 착함. 여름쿨톤들에게 강추드림",
    "text5": "실제로는 덜 뮤트함 좀 더 채도높음 여쿨뮤트 쓰라고 나온것같은데 위에 세가지 색은 핑잘봄웜라도 잘 쓸듯 추천",
    "text6": "위에가 쿨스탠다드 순서대로 왼쪽부터 발색한 거고 일부러 발색 진하게 올린 게 저 정도예요 발색이 강하지 않아서 오히려 화장할 때 과하게 안 올라가서 좋았어요 전체적으로 흰 끼가 도는 느낌인데 쿨톤 데일리 팔레트로 하나 가지고 있으면 좋아요 가루날림은 심한 편입니다",
    "text7": "채도가 높거나 펄감이 있는 제품들은 제 눈에 올리면 눈이 부어보여서,, 항상 섀도우를 사면 여러가지의 색 중에 채도 낮고 펄없는 몇개만 사용하는게 뭔가 아깝고 아쉬웠는데 전부 채도 낮고 펄감 하나도 없는 컬러로 구성되어있어서 데일리로 사용하고 있습니다!!",
    "text8": "여쿨라 추천템이길래 구매했는데 여쿨라가 쓰긴 어두움 ㅠㅠ",
    "text9": "입자가 곱고 색감이 그리 진하지 않아서 데일리로 쓰기 너무 좋고 색감 빡 이런 화장보다 여리여리하고 느낌주기 좋아요",
    "text10": "구매이후에 눈수술을해서 제대로 사용을 못했어요ㅠㅠ 회복하고써볼개여",
    "text11": "쿨톤이 데일리로 쓰기 딱 좋은 팔레트 입니다 다만 발색이 좀 약하고 가루 날림 있어요 아이라인 그리기엔 너무 연합니다",
    "text12": "쿨톤 취향저격 색깔이에요! 다 조합이 이쁘고 휘뚜루마뚜루 사용할 수 있는 색들입니다! 좋아요",
    "text13": "데일리로 사용하기에 아주 좋고 효과도 좋은 편인 것 같아요 !!",
    "text14": "생각보다 흰기가 돌아서 22호부터는 쓰기 힘들것 같아요 근데 21호 이하 분들은 추천 이거 하나로 끝낼 수 있어서 데일리 메이크업에 적합한듯 가격도 착해서 굿",
    "text15": "무난하게 좋습니다!! 화장 초보이신 분들?? 좀 색 진한거 못바르겟다 하시는 분들은 사보시면 좋을 것 같아요!! 완전 베이스나 연한 메이크업 할 따 사용해주거 있어여 발색은 막 좋은 편은 아닙니다… 전 메컵할때 베이스용으로 쓰고있어요!",
    "text16": "눈화장 진하면 절대 안 되는 쿨톤에게 ㅊㅊ드립니다 사실 브러쉬에 듬뿍 해야 발색이 나긴 한데 차피 전 연한 발색이 추구미라 넘 만족하고 사용 중",
    "text17": "무펄 팔레트라서 너무 좋음.. 여쿨이면 다 무난하게 쓸 수 있는 색들임",
    "text18": "쿨톤 베이스랑 포인트로 쓰기 너무 좋은색만 모아이었어 맘에듭니다.",
    "text19": "저 삐아 팔레트 너무 좋아하고 진짜 펄없는 팔레트 너무 좋아하는데 이건 없고 딱 필요한 색이랑 뮤트해서 너무 만족!!!",
    "text20": "매트 팔레트 희귀해서 샀는데 음.. 가루날림이 넘 심함.. 브러쉬 털었는데 진짜 한 무더기 떨어짐 ㅠ",
    "text21": "가루날림이 진짜로 너무 심하고요 색이 보는거랑 너무 달라요 하얗게 발색이 되요 그래서 제일 어두운 색이랑 섞어서 사용중임",
    "text22": "안 써봄 근데 친구가 추천해줘서 세일하길래 한 번 사봤슺니당",
    "text23": "톤알못.. 대충 쿨톤색상 옷을 자주 입어서 그런가보다 하고 사는 사람입니다 쿨톤도 여러 종류길래 이것저것 사보는 중인데 라이트? 는 아닌가봐요 제 얼굴에는 너무 흰끼가 도는 듯 ㅠㅠ 그래도 색상은 너무 예쁩니다 \n다만 저는 브러쉬를 사용하는데 가루날림이 좀 있었어요 ㅠ 그거 말고는 만족스러워용 다른 색상을 사볼까봐요",
    "text24": "한달 전에는 손이 잘 안간다고 리뷰를 남겼는데 요즘은 꽤나 잘 쓰고 있어요. 평소에 애교살에만 펄을 올리고 눈두덩이는 펄을 안써서 매트 제형으로만 구성된게 좋았고 한두컬러만 사용하면 맑게 표현 가능한것도 맘에 들었으나 여전히 아이라인 풀어줄 컬러가 없는게 아쉽네요.",
    "text25": "*겨울 쿨톤 브라이트의 팔레트 추천*\n\n[삐아 06 쿨 스탠다드]-베이스\n베이스 컬러가 많아서 무난한 바탕 컬러로 추천\n\n[클리오 05 오키드 클라우드]-포인트\n포인트 컬러 모음집! 삐아와 찰떡궁합\n\n[롬앤 02 스트로베리 무드]\n삐아 팔레트에서 보라 없이 살짝 웜에 더 가까워지고 싶다면 추천",
    "text26": "✔️아이메이크업을 진하게 하지 않으시는 분이나 하나 두개로 끝내시는 분들에게 추천하는 아이팔레트에요. 특히 눈에 색조 잘 안받는 여름쿨라이트분들께 추천해요. \n\n✔️컬러도 진한 컬러 없어서 진한 느낌 내기 어렵고 아이메이크업 빡세게 하시는분들은 굳이 살 필요 없어요. \n\n✔️저는 여쿨라이기도 하고 메이크업을 진하게 안하는 편이라 가볍게 쓰기 좋았어요.",
    "text27": "먼지나방님 추천템을 믿고 쓰는편이라 구매해봤는데 생각버다 손이 잘 안가는 팔레트에요. 짙은 색상이 아이라인 풀어주기엔 연한 컬러고 한두컬러 만으로 가볍게 화장하시는 분들에겐 추천드리지만 음영을 차곡차곡 쌓는다거나 탁기없이 맑은 느낌을 원하면 비추입니다.",
    "text28": "계속 재구매해서 사용하는 제품이에요 ! 데일리 사용 부담 없고 자극적이지 않아서 좋아요 ㅎㅎ",
    "text29": "무펄 팔레트만 쓰는데 이거는 다 무펄이라 좋앗고 색도 ㄱㅊ아서 샀는데 무난무난 ㄱㅊ아요",
    "text30": "뽀용한 색상들이라 여쿨 들이 어울릴 것 같아요\n뮤트에게 바르기엔 흰끼가 많이 도는 것 같습니다 \n그리고 가루날림이 꽤 있고 그래서 그런지 위에 다른 섀도우 바르면 좀 뜨는 느낌이에여 \n뽀용한 편인데 첫번째 색상이 뭔가 피부톤 정리하기 딱 좋은 밑바탕색이라 다른 섀도우 바르기 전에 첫번째로 바르기 좋습니다 .",
    "text31": "제 퍼스널컬러는 여쿨라입니다〰️\n섀도우는 자주 쓰는 편은 아닌데 한번씩 화장하고 싶을 때가 있잖아뇨 그래서 샀어요〰️\n뮤난한 것 같습니다",
    "text32": "맘에드는 무펄팔레트\n다만 아래왼쪽의 연보라는 좀 칙칙해서 손이 안가요 ㅜ\n여쿨라라서 휘뚜루마뚜루 그래도 잘 썼어용!!\n펄에 없어서 더 괜찮았던!\n라이트가 쓰기엔 아랫줄이 적당히 회끼가 있어서 좀 어두워보일땨도 있음다",
    "text33": "기존 호수보다는 쿨하지만 막상 쿨 팔레트들 사이에 있으면 미지근하다 \n가격이 생각보다 비싼 편이라 삐아의 가격 메리트가 없고\n막상 손이 잘 안간다\n올 매트 팔레트라서 매트 팔레트를 좋아한다면 추천",
    "text34": "무펄 팔레트 좋아해서 구입했어요\n색상도 저 연보라색만 빼면 다 잘 어울렸슴다\n참고로 여쿨라이트인데\n살짝 좀 회기도 돌았어서 연보라색은 잘 조절햐가면서 쓰고있어요!근데 거의 안씀..;;",
    "text35": "✔️여쿨라 음영 팔레트\n✔️퍼컬 전문가 먼지나방님의 픽!\n✔️데일리로 무난하게 음영 쌓기도 좋고 튀는컬러 없이 서로서로 다 잘 어울려지는 컬러라서 활용도가 높아요!😁😁",
    "text36": "아랫줄 퍼플계열 두컬러 제외하고는 핑잘봄도 쓸수있는구성입니다",
    "text37": "엄청 고와요 근대 컬러가 다양해서 섞어쓰기 좋고 작아서 들고다니기도 너무 좋아요ㅎㅎ",
    "text38": "진짜 쿨톤들 데일리 섀도우로 딱임 근데 흰끼 좀 돌아여 예쁨 참고하세여",
    "text39": "이거 어무니가 쓰시다가 두드러기 반응이 있어서 저에게 넘어왔어요 저는 두드러기 반응 없어요! 사바사",
    "text40": "원래 빈티지 플라워 쓰고있는데 다른거를 써보자 해서 쿨스탠다드를 샀는데 둘다 쿨톤에 맞는건데 확실히 느낌이 달라요!  둘다 색이 이쁘게 잘 나왔는데 강한거 좋아하면 빈티지 플라워, 연한거 좋아하면 쿨스탠다드인거 같아요. 설명대로 누디하게 표현되는거 같아요.",
    "text41": "한달 사용해본 결과 재구매 의사 있습니다 ⭕️ 가루날림도 적고 색 조합이 좋아요",
    "text42": "무펄이라 펄 안좋아하는 저한텐 너무 좋고 색도 버릴것 없이 다 쓰기에 조아요",
    "text43": "다른 팔레트는 펄이 꼭 들어가있는데 펄 쓰면 부어보이는 눈이라서 안 씀.. ㅠㅠ 맨날 팔레트에서 쓰는 색만 쓰고 펄이랑은 다 완전 새거… 근데 이건 올인원은 좀 힘들겠지만 쓸만한 색은 다 있고 펄이 없어소 잘쓸듯 발색은 좀 애매..",
    "text44": "삐아 섀도우는 부드럽게 발리는 것 같아요!\n한번에 많이 묻혀서 바르는게 아닌이상 가루날림 적고\n손목 발색에서는 뽀용하고 섀도우 자체 색감에서\n흰끼 섞인 느낌으로 발색이 되는데 오히려 눈에 얹었을 때\n양조절 하기 쉽고 얇게 여러번 쌓으면 예쁘게 발릴 것\n같더라구요🙌 이미 다른컬러 소장중인데 잘 쓰고 있어서\n요것도 이쁘게 자주 쓰려구용🍀",
    "text45": "평소 눈화장은 정말 어울리지 않고 과하면 안되어서\n누드 블러쉬가 인생템된 라이트톤입니다\n피치핑크 계열이 잘 어울리는 편인데 누드블러쉬를\n너무 잘 쓰고 좋아해서 쿨스탠다드도 주문해 보았습니다\n누드블러쉬가 발색력이나 밀착력이 더 좋은것 같고\n쿨스탠드다드는 묘하게 탁한 느낌이 있어서 위에 세줄만\n사용하고 있어요:) 주로 핑크계열로 사용하고 싶을때 사용중입니다 블러셔로도 사용하던데 저는 좀 텁텁한 느낌이였어요ㅜㅜ 개인적으로 누드블러쉬가 정말 잘 맞아서 봄웜라 여쿨라 특히 명도 많이 타는 분들께 강추 드려요!\n(사진 위-누드블러쉬/아래-쿨스탠다드)",
    "text46": "펄 없는 누디한 팔레트에요. \n너무 누디해서 아무리 많이 발라도 별로 티가 안나요.\n연한 연보라빛인데 생각보다 얼굴에서 붕뜨거나 그런느낌은 없었어요. \n개인적으로는 음영 뽝 넣을수 있고 펄 들어있는 섀도우를 좋아해서 이 파레트 하나로는 좀 아쉬움이 들어요.",
    "text47": "여뮤 추천템이라서 샀는데 조금 라이트한 감이 없지 않아 있는 거 같아서 여큘 라이트 분들도 쓰실 수 있을 것 같아요. 가루 날리면 좀 있는 편이고 지속력은 좋은 편은 아닌 것 같아요. 그래도 추천합니다.",
    "text48": "네 처음으로 쿨섀도우를 사보는데 너무\n좋아요 이뻐요 ㅎㅎ 펄이 없어서 저한테 큰 장점이 되는거 같아요",
    "text49": "아직 쓰지 않아서 모르겠어요. 겨울쿨이라 잘 맞겠죠 뭐. 잘 쓰겠습니다",
    "text50": "원래 펄은 안좋아해서 무펄 섀도우 팔레트를 찾고있었는데..딱 제가 원하던 팔레트였어요,21호 여쿨인데 색도 너무 이쁘고 발색도 잘되네요!",
    "text51": "아니 어거 눈으로 보는 색상이랑 눈두덩이에 올리는 색상이 달라요 걍 다 흰색이에요 흰색!! 제가 라이트톤이라 눈은 연하게 하고 다니는데 뭐 음영이라도 조금 넣어줘야하는데 다 흰색이라 넣을수가 없어요!! 그나마 제일 어두운 갈색이랑 조금 섞어서 사용해야 될 수준임;; 아니 가루날림 왤케 심함?? 조금 묻혔는데 무슨 비듬 떨어지는거 마냥 우수스수 내림 아니 찐짜로 손이 안 갈듯요",
    "text52": "흰끼낭낭한 색을 자주 써서 삿어툐! 거의 발색은 티 안나서 오히러좋아.",
    "text53": "삐아 레디 투 웨어 아이 팔레트를 최근에 써봤는데, 솔직히 기대 이상이었어요. 일단 패키지가 군더더기 없이 깔끔해서 휴대하기에도 좋고, 팔레트 크기가 너무 크지 않아 파우치에 넣고 다니기 딱이었어요. 색 구성은 무난하면서도 포인트 주기 좋은 조합이라 데일리로 쓰기 좋더라고요. 베이스 컬러부터 음영, 포인트까지 다 들어 있어서 출근이나 학교 갈 때 하나만 챙겨도 아이 메이크업이 완성되는 느낌이에요.\n\n발색력은 생각보다 선명했는데, 특히 매트 컬러는 초보자도 부담 없이 쓰기 좋아요. 뭉침 없이 부드럽게 블렌딩돼서 그라데이션이 자연스럽게 표현되더라고요. 글리터나 쉬머는 과하지 않고 은은하게 빛나는 정도라서 데일리로도 부담스럽지 않았어요. 특히 3번, 5번 컬러는 단독으로 발라도 눈이 또렷해 보이고, 다른 컬러랑 섞어 쓰면 분위기가 확 달라져서 활용도가 높았어요.\n\n지속력도 꽤 만족스러웠는데, 아침에 화장하고 오후까지 크게 번지지 않아서 수정 화장이 거의 필요 없었어요. 다만 기름기가 많은 눈두덩이라면 프라이머랑 같이 써주는 게 더 깔끔하더라고요. 전체적으로 가성비가 정말 좋아서 학생이나 직장인 모두에게 추천할 만한 팔레트였어요. “매일 쓰기 좋은 팔레트”를 찾는다면 이 제품이 딱인 것 같아요.",
    "text54": "쿨톤 팔레트로 추천받아서 샀는데 만족합니당!\n발색력도 괜찮고 가루날림이 많이 앖어요",
    "text55": "데일리로 마구마구 사용하기좋아요. 뭉침없이 과감하게터치해도 진하게 되지않아좋은점. 약간의 지속력부족과 가루날림은 안좋은점",
    "text56": "여름쿨톤이 미지근하게 메이크업하고 싶을때 사용하기 좋아요",
    "text57": "라이트그레이시 계열의 색상이 잘 받는다면 추천합니다!\n\n제품력은 무난하고, 색상은 정말 여름 쿨톤을 위한 것들로만 구성되어 있는 팔레트라고 생각했습니다 :)",
    "text58": "입자가 곱고 쿨톤 컬러지만 데일리로 사용할 컬러들이라서 좋아요. 음영 베이스 다 할 수 있어 만족해여",
    "text59": "실물 색상이 상세페이지랑 너무 달라서 상품이 잘못온줄알고 한참을 봤어요\n피부톤 밝은 겨쿨라인데 미묘하게 별로에요ㅠ\n가루날림 그럴수있지, 발색 그럴수있지..생각해도 제품력이 아쉽고",
    "text60": "쿨톤이라 전에 빈티지 플라워샀는데 너무 만족해서 쿨스탠다드가 새로나와서 샀는데 이것도 마음에 들어요. 쿨톤들이 기본으로 쓰기 딱좋은! 평상시에 이거 쓰고 조금 더 꾸밀일 있다 하면 빈티지 플라워 쓰면 찰떡인거 같아요!!",
    "text61": "저는 화장을 엄청 연하게 해서 이런 기본 색이 필요했는데 잘 산거 같아요. 그리고 베이스로 깔기에도 좋은 거 같아요.",
    "text62": "상품이 좋고 색감이 예뻐요 재구매의사있습니다 ~~~~~",
    "text63": "저는 적은 색으로 깔끔하게 메이크업을 하는 편이기도 하고,\n\n원래 라이트인데, 뮤트처럼 메에크업을 하고 싶어서 구매하게 되었어요.\n\n1번컬러로 베이스 깔고, 4랑 2번, 4랑 3번 컬러 섞어쓰면 딱 제가 좋아하는 뮤트끼 있는 메이크업이 가능하더라구요!\n\n가루날림이 좀 있는 거 말고는 만족 스러워요!",
    "text64": "전부터 고민하다 드디어 구매. 아이라인 대용 색상이 없어구매하지 않고 있었는데 결국..생각보다 색이 진하게 올라가지 않아 초보지들이 사용하기 좋을것 같고 이번에 투에이엔 팔레트도 사서 양 손에 색 테스트해보고 이것저것 좀 하니 확실히 삐아 쪽이 더 잘 날아가고 없어짐. 기대한만큼은 아니긴 했으나 그래도 이쁘고 발림성 부드럽고 가루날림도 심하지 않고 기본으로 사용할만한 색 구성이라 잘 사용할듯. 펄이라도 하나 넣어주면 더 퍼펙 했을텐데..",
    "text65": "나쁘지않았어요 전체적으로 연해서 절대 실패할일 없는 파레트! 예쁘고 전체적으로 괜찮은데 웬지 손이 잘 안가는....? 초보자 분들게 추천합니다",
    "text66": "위에 색들이 조금 웜하기는 한데 휘뚤마뚤 쓰기 좋은 색들이라서 좋아요 🫧",
    "text67": "쿨톤한테 찰떡입니다 가루날림 적어서 좋아요 발림성은 뛰어나진 않지만 만족해요",
    "text68": "색감은 예쁜데, 가루날림이 조금 있어요. \n+ 파우더 위에 바르면 색감이 잘 안나타나는거같아서 아쉬움이 있지만, 가격이 저렴하니깐 감안하고 사용중이예요",
    "text69": "사용하기 간편하고 좋습니다 추천합니다 ㅎㅎ 향도 나쁘지 않아요",
    "text70": "여름뮤트 여서 베이스 색으로 한번 구매 해봤어요. \n생각보다 연해서 많이 발라야해요\n\n삐아 특유의 가루날림 있어요",
    "text71": "크게 장단점이 보이는 제품은 아닌 듯한데 뭔가 색이 좀 떠보여서 손이 안가요ㅠㅠ",
    "text72": "처음에 사고싶은 팔레트가 품절이라 샀는데\n의외로 손이 많이가고 제품력도 나쁘지 않고 의외의 득템입니드",
    "text73": "쿨한테 잘 어울리는 색이애여 굿굿 이걸루 정착 할라구여 굿굿",
    "text74": "펄이런것까지 같이있으면 좀더 완벽한데 가볍게 들고다니기 너무 좋아욥",
    "text75": "자연스럽게 사용하기에 너무 좋아요 ㅎㅎ 쿨톤인데 딱 맞고 좋아요!",
    "text76": "가루 날림은 보통이고 \n색은 이쁘지만 뭐 어떻게 써야할지 모르겠어서 그냥 \n쳐박템 \n근데 발색이 연해서 클린 메이크업이나 연한 메이크업 좋아하시는 쿨 분들이 잘 사용할거 같아요",
    "text77": "이거네\n여쿨모브는 무조건 이걸 사라\n6가지ㅠ색인데 다 씀 너무 좋아 캬",
    "text78": "가루날림은 너무 심한데 뽀용하게 잘 올라오네요\n베이스만 잘 먹게 하고 바르면 ㄱㅊ은듯",
    "text79": "지속력 오래감. 아침에 하고 나왔는데 저녁까지 잘 유지되어 있길래 놀람. 발색이 생각보다 꽤나 잘돼서 여러번 할 필요x. 색깔도 진짜 쿨-한 느낌.",
    "text80": "무펄팔레트의보석 ㅠㅠㅠㅠㅠ 진짜 필요없는 색이 없어요 여쿨뮤트 무조건 사세요 회끼 심하게 돌지도 않고 너무 모브도 아니고ㅠㅠㅠㅠ",
    "text81": "보자마자 버릴게 1도 없는 색감이라 고민하지 않고 바로 구매해버렸습니다! 입자는 너무 곱고 가루날림도 생각보다 심하지 않은데다가 밀착이 잘 되어서 너무 좋아요! \n보통 팔레트 구매하면 안쓰는 색 1-2개 정도는 있는데 삐아는 정말 버릴게 1도 없어서 가성비 갑!!😆 \n너무 만족하게 구매했어요!",
    "text82": "!) 여름뮤트입니다\n구매하기 전에 리뷰나 영상들 보면 흰 끼가 많이 돌아서 무쌍인 저로서는 구매하기까지 큰 고민이 있었어요 눈이 부어 보이진 않을까 걱정이었거든요 실제로 이런 고민 때문에 섀도우를 잘 바르지도 않아요 근데 막상 눈에 얹어보니 정말 자연스럽더라구요 그 이유가 아마 발색력이 약해서 그런 거 같았어요 전 사실 발색이 좋지 않아서 오히려 자연스럽고 부담 없이 바를 수 있어서 좋았는데 발색력을 중요하게 생각하시는 분들은 좀 더 고민을 해보셔야 할 거 같아요 색은 여름뮤트 분들께 찰떡인 색입니다",
    "text83": "전 펄 있는걸 안좋아하는데 이건 여섯색상 다 무펄이라 너무 좋아요ㅠㅠ 이런 팔레트를 너무나도 원했습니다..색도 딱 여쿨한테 잘 어울리는 색!😘😘",
    "text84": "여뮤의 인생탬이라해도 과언이 아닐만큼 너무너무 이뻐요\n가루날림 조금잇는게 아쉽지만 너무이쁨 결혼각",
    "text85": "심플한 무펄 팔레트에요 손으로 발색했을때 색감이 예뻐서 얼른 사용해보고 싶어요 기대되요",
    "text86": "글리터섀도우 잘 안 써서 무펄기본팔레트로 째려보고잇다가 샀는데 진짜 너무좋아요 산 지 얼마 안 됐는데 맨날맨날 써서 벌써 묯 개는 힛팬보임... 기본섀도우로 딱이고 발색도 잘 됩니더",
    "text87": "펄 없는 매트 여쿨 섀도우 팔레트 찾고있었는데 딱이에요..! 크기도 적당하고 색상도 어느하나 엄한 거 없이 잘 사용할 수 있습니다>^<",
    "text88": "눈여겨 보고 있다가 하나 질렀어요... 사고 싶었어요 무펄인게 가장 맘에 들어요",
    "text89": "가루 날림이 조금 있지만 그래도 만족하니 잘구매해서 쓰고 있아용",
    "text90": "음… 생각보다 크기는 작앗음 회끼가 좀 잇는가같음 여름뮤트는 잘 쓸거같아요",
    "text91": "딱 제가 원하던 색이에요! 데일리로 쓰기 좋을 것 같고 볼에 블러셔로 써도 이뻐요",
    "text92": "확실히 음영에 초점을 둔 팔레트인 거 같아요\n무펄이라는 게 좋았으나 아이라인 스머징할 만한 짙은 컬러가 없어서 아쉬웠어요\n투에이엔 섀도우랑 비교샷 참고해서 구매하세욤",
    "text93": "진하지 않은 자연스러운 쿨톤 메이크업이 하고 싶어서 구매했어요. 발색 연한데 그게 마음에 들어요",
    "text94": "예전에 먼지나방님이 요 팔레트 개발하셨다고 했을 때부터 구매하고 싶었는데 고민만 하다가 얼마전에 먼지나방님 유튜브에서 겨울쿨톤 뷰티유튜버이신 배령님이랑 같이 청순 겨울쿨톤 메이크업템 소개 영상을 보고 홀려버려서 이번에 블랙프라이데이 맞이해서 구매했습니다 ㅎㅎ 역시 배령님 선택은 틀리지 않았어요... 너무너무 예쁘고 깨끗하고 맑게 표현되는 느낌이라 요즘 매일 이것만 써요! 겨울 쿨톤인데 청순한 메이크업 원한다? 강추!!",
    "text95": "예전에 먼지나방님이 요 팔레트 개발하셨다고 했을 때부터 구매하고 싶었는데 고민만 하다가 얼마전에 먼지나방님 유튜브에서 겨울쿨톤 뷰티유튜버이신 배령님이랑 같이 청순 겨울쿨톤 메이크업템 소개 영상을 보고 홀려버려서 이번에 블랙프라이데이 맞이해서 구매했습니다 ㅎㅎ 역시 배령님 선택은 틀리지 않았어요... 너무너무 예쁘고 깨끗하고 맑게 표현되는 느낌이라 요즘 매일 이것만 써요! 겨울 쿨톤인데 청순한 메이크업 원한다? 강추!!",
    "text96": "쿨 누드라는 설명에 기대해서 구매했습니다!\n결론부터 말하자면, 쿨보다는 누드에 초점을 맞춘 팔레트에요~.~\n미지근 쿨, 음영이 어울리지 않는 분에게 추천해요!\n\n발색은 전반적으로 흰빛이 많이 돌고, 생각보다 따뜻해요. 윗줄은 베이스로 사용하기 좋은 색감에 상대적으로 따뜻하게 올라와요. 피부톤이 밝으면 팬색보다 노랗게 올라올 수 있고, 피부톤이 어두우면 발색이 거의 안 보일 것 같아요.\n아랫줄은 잿빛 낭낭한 모브 라벤더랑 음영 쌓기 용 브라운 두 색이 있는데, 개인적으로 브라운 중 한 가지는 맑은 핑크 베이스를 넣었으면 좋았을 것 같아요. 왜냐하면 윗줄의 더운 느낌을 아랫줄 라벤더로 중화시켜서 잘 사용하고 있기 때문입니다..!\n그리고 두 브라운이 약간 팔레트의 결을 깨뜨리는 느낌이 없지 않아 있어요..! 음영을 쌓을 수 없는 맑은 느낌의 팔레트에 갑자기 음영과 아이라인 블렌딩 용 섀도우가 껴있는 느낌이에요",
    "text97": "쿨톤을 위한 아이섀도우 팔레트는 많지만 진짜 쿨톤이 쓰기에는 너무 과해서 눈 화장이 어색하게 도드라져 보이게 만드는 제품들이 대부분이라 눈화장은 피했었는데 이 제품은 그렇지 않네요\n쿨톤이 할 수 있는 가장 자연스럽게 예쁜 화장이 완성되어서 손이 자주 갑니다",
    "text98": "✔️여쿨이 가볍게 쓰기 좋은 팔레트에요. 너무 뽀용하지 않고 가벼운 음영주기 좋아요. \n\n✔️메이크업 진한게 안 어울리시는 분들께 추천! 대신 화려하게 하시는 분들께는 비추천이에요. \n\n✔️급할때 몇개만 바르고 나가기 좋고 자연스러워서 손이 자주갔어요.",
    "text99": "진짜 누디함 그 자체고 겨울쿨톤으로 살아야하는 사람에게 화려함이 1도 없는 데일리한 팔레트란 정말 혁명인데 이번 구매를 통해 하나 건지게 되어 만족스럽..🤭 가루날림은 쪼금 있었는데 엄청 신경쓰일 정도는 아니었고 발색도 전 나쁘지 않았어요 케이스도 깔끔한 투명이어서 맘에 들었어요 근데 아무래도 겨울쿨톤이다보니 윗줄 3개보다는 밑줄 3개에 손이 좀 더 많이 가긴하더라구요 그래도 윗줄은 눈두덩이 정리용으로 쓰고 나머지는 베이스용으로 쓰거나 평소에 데일리하고 깔끔하게 하기 굉장히 만족스러운 팔레트에요👍🏻 평소 화장할 때 진하고 화려하게 하는 것 보다 데일리하고 자연스럽게 화장하는 걸 더 선호하는 쿨톤분들께 추천드려요!",
    "text100": "여름쿨라이트 가지고 있는 사람으로 가을겨울에 음영넣기 좋은 쉐도우 팔레트입니다! 펄이 없어서 아쉽긴 하지만 음영메이크업할 때 과하지 않고 얼굴톤에 알맞게 메이크업할 수 있어요!\n여행용으로 쉐도우 팔레트 하나 들고 가야된다면 삐아제품을 pick할게요ㅎㅎ",
    "text101": "먼지나방님 유튜브 보고 구매욕 상승해서 못 참고 샀어요 ㅎㅎ..... 저는 여름뮤트 20호 정도 되는 피부톤이구요..! 온도에 좀 민감해요. 뉴트럴하지만 또 웜쿨이 조금만 치우쳐도 안 받는 편이라 ㅠㅠ 섀도우 잘 맞는 컬러 찾기가 진짜 어렵습니다... 요거는 저한테 데일리템으로 좋긴 한데.. 완벽하게 잘 받는 건 아닌듯 해요 ㅎㅎ... 그래도 은은한 음영메이크업 하기에 좋습니다!!!",
    "text102": "저는 여름뮤트라 조금 톤다운된 팔레트들이 많아 쿨누드라길래 보자마자 바로 구매했어요\n\n근데 누드톤이라 그런지 발색이 너무 아쉬웠어요\n\n제품 받자마자 생각했던 것보다 흰끼가 많이 돌아서 여름뮤트인 제가 눈에 바르기엔 조금 힘들 거라는 생각이 들었는데 발색이 약해서 그런지 톤그로는 아니었어요\n\n가루날림 좀 있고 무엇보다 발색이 약해요 ㅠㅠ 저는 뮤트한 메이크업을 좋아하기에 발색이 약해도 만족하지만 발색을 중요시하시는 분들은 조금 아쉬울 거라는 생각이 들었습니다 \n\n무펄 섀도우라 좋았어요 어느 하나 안 사용하는 색상 없이 다 사용할 것 같습니다! \n\n누드톤이라 그런지 쿨톤 아니신 분들이 쿨톤 메이크업 하실 때 사용하면 좋을 것 같다는 생각이 들었어요",
    "text103": "겨울툴 비비드입니다.\n\n1. 색상\n쿨누드라고해서 기대하고 삼.\n색상구성 너무 좋음. 겨울은 밑에줄만.\n위에 세줄은 눈두덩이 정리정도만 쓰는듯\n\n2. 발색/밀착\n아.. 이게 좀문젠가 이상하게 먼지나방님 콜라보만하면 발색과 밀착력이 별로인지 모르겠음. 개인적인 취향일수있는데 발색이 잘안되서 여러번 계속 올린듯...\n\n.총평\n색구성은 정말 너무 좋은데 발색이 아쉽다.",
    "text104": "편하게 넘 잘 사용하고 있어요 추천합니다~!!!!!!!!",
    "text105": "너무 쓰고 싶던 제품을 쓸 수 있게 되어서 너무 좋은 것 같습니다",
    "text106": "여쿨뮤트한테 추천한다 해서 구매했는데 생각보다 뮤트하지 않아서.. 쓸수 있는컬러가 없네여.. 아쉬웠어요ㅠㅠ",
    "text107": "색깔미쳐ㅑ도\n진짜개이쁨\n근데보라색은어케쓰라고만등거지",
    "text108": "이런 색상의 팔레트를 진심으로 찾고 있었는데 발견햇읍니다\n정착하겠습니다 단종시키지말아주세요 평생 살게요",
    "text109": "애교살 밝혀주기도 좋고 베이스로 바르기에도 좋아요 지속력도 나쁘지 않아요",
    "text110": "친구 선물로 줬는데 짱 좋아해요\n여기 색감 이쁘다거 엄청 좋아해요 친구 선물이나 사는거 추천드려용",
    "text111": "올매트에 비슷한 색으로 구성되어 있어서 겹겹이 쌓아주기 좋습니다!",
    "text112": "너무 이쁨 팔레트 사면 항상 색깔 한두개 쓰는데 이건 진짜 6개 중에 4-5개 써요 ㄷㄷ 여쿨 무조건 사야되",
    "text113": "색이 데일리로 쓰기 좋아서 좋고 활용도가 좋아요!!!!!!",
    "text114": "버릴색이 하나두 없어요!!!진짜 짱짱구리 쿨톤분들 므조건 사세욧",
    "text115": "그냥 학생들이 잘 쓸 거 같은? 무펄 섀도 보기 힘든데 요즘 많이 생기고 있더라고요 저는 데일리로 잘 쓰고 있어요 연하게 메컵 할 수 있어서 좋어요",
    "text116": "무펄입니다! 윗줄 봄웜 아랫줄 쿨톤 추천이고 아랫줄 갈색은 웜도 쓸수있슨! 보라색들이 상당히 보라색(?)이고 되게 차분한 색이에오 멍든거처럼 안보이게 조심하시긔",
    "text117": "엄청 뽀용하게 올라가서 여름 라이트 분들에게만 추천드려요 ㅠ",
    "text118": "친구 생일 선물로 구매한 건데 잘 쓰고 있는 거 같아요 ㅎㅎ 저도 나중에 구매해보려고요",
    "text119": "색감도 연하고 자연스러워서 좋고 무펄팔레트라서\n더 자주 쓸거 같아요!!",
    "text120": "펄 없는 팔레트 너무너무 필요했는데\n이거 진짜 이뻐여\n여쿨은 무조건 사야해 ㄹㅇ",
    "text121": "여쿨~겨쿨 데일리 팔레트로 ㅊㅊ합니다 여뮤가 쓰기 젛아여 겨쿨 비비드?빼고는 ㄱㅊ을듯??",
    "text122": "너무 이쁨미다…🤩\n여쿨 봄웜 그 사이 느낌?? 데일로 하기 딱 좋아용",
    "text123": "무펄팔레트 찾고있었는데 이뻐보이는 거 발견해서 바로 샀음\n진짜 딱 생각했던 발색 그대로 올라옴! 가루날림은 좀 있지만 이뻐서 봐줌",
    "text124": "브러쉬를 잘 선택해야 색감이 올라오는 거 같아요! 여쿨이라면 무난하게 사용하기 좋아요",
    "text125": "발색은 강하지 않지만 그래서 대충 발라도 뭉치는거 없이 은은하게 발려요 빨리 화장하고 나갈때 좋을 거 같아요 그리구 겨울 페일로써 밝고 맑은 느낌의 팔레트 찾기 어려웟엇는데 이거랑 네이밍 야미 블러셔 섞어서 눈에 올리면 되게 화사하가 올라와서 딱 원하던 느낌이 나요!!!",
    "text126": "일단 학생분들께 매우 추천 합니다!!\n추천이유\n1.펄이 없어요\n학교에서나 일상에서 진짜 휘뚤마뚤 쓸 수 있어요. 펄이 부담스럽고 청순한 느낌을 살리고 싶다면 추천합니다\n\n2.작은 사이즈\n6구 팔레트여서 한손에 딱 들어와요 파우치에 진짜 잘넣어 다닐수 있어요. 즉 필요한 색만 딱 들어가 있어요\n\n단점\n\n1. 일단 지속력이 그닥 좋지는 않았어요 \n 화장을 하고 나갔을때 1시간 뒤에 보니깐 색이 날라가고 없다라고요 \n\n2.발색 브러쉬로하면 거의 날아가는 듯한 느낌\n  계속 덧대어 바르니깐 약간 답답한 느낌이 들었어요",
    "text127": "너무너무 실망적인 섀도우..\n쿨톤에 진심인 퍼컬 전문가분이 개발한 제품이라 웬만한 팔레트보단 괜찮을 것 같아서 구매한건데 베이스 컬러도 그렇고 색 자체가 거의 안 쌓이고 지워진거 마냥 피부색이 다 비치고.. 수정화장 안 한 느낌으로 표현됨ㅠㅜ 눈두덩이나 눈 주변 얼룩덜룩한 부분도 얇게 여러번 쌓아봐도 커버가 전혀 안되고 어둡고 웜하고 난리임",
    "text128": "완전 쿨톤스러운건 뜨는 타입인데 이건 걍 웜톤이 쿨톤 메이크업 할 때 쓰는 컬러임 컬러며 제품력이며 존재감 거의 없어요 베이스 컬러도 피부색 보정 안되고 다 비쳐서 섀도우 거의 다 날라갔을때 느낌임ㅠㅠ 가루날림도 꽤 있고 가격 진심 무슨일이죠 중고나라에 계속 올라오는 이유가 있는듯",
    "text129": "상세페이지 색감은 좀 밝은편이고 리뷰에 남기는 사진이랑 가장 흡사한 컬러에요.\n전체적으로 쿨톤에게 잘 어울리는 컬러로 되있어서 넘 좋아요.",
    "text130": "데일리로 잘써요 가루날림없고 뽀용하니 발색잘되요 이뻐요",
    "text131": "정말 먼지나방님이 컬라보한건 하나라도 사야지했다가 삐아도 매우좋아해서 구입했어요 가격도 착하고 발색도 잘되고 최고입니다 부들부들 뽀용뽀용",
    "text132": "귀여워요 ㅋㅋㅋ 색도 예쁘고 작아서 들고 다니기 편해요!!",
    "text133": "펄 없는 팔레트 선호하신다면 정말정말 강추합니다 \n여뮽한테 넘 이뻐오",
    "text134": "무쌍인 사람은 과하게 발리면 눈두덩이가 아주 부어보이는 단점 ,  화장 기술이 좋다면 쿨톤에게 추천함",
    "text135": "가루날림 좀잇는편이고요\n근데색깔이걍미쳐씀\n데일리하게 여쿨은 정말잘쓸색",
    "text136": "여쿨라 팔레트 추천받아서 구매했어요 ㅎㅎ 베이스로 깔기 다 좋은 색인것같아요~",
    "text137": "펄 극혐하는 여쿨 학생으로써 진짜 너무 잘 사용합니다 이 팔레트 하나로 음영 애굣살 언더 뒷트임 아이라인 전부 가능하고 무펄 하라로 사용할 수도 있어요 생각보다 가루 날림이 너무 적어 발색력은 좀 약할..? 수도 있지만 전에 사용하던 ㄹㅇ 팔레트가 발색 최강이라 그런 것도 있습니다 버릴 색 없이 너무 조아요 최고 고민하지 말고 꼭 사세요",
    "text138": "저는 적은 색으로 깔끔하게 메이크업을 하는 편이기도 하고,\n\n원래 라이트인데, 뮤트처럼 메에크업을 하고 싶어서 구매하게 되었어요.\n\n근데 솔직히 사진하고는 좀 컬러가 다른 느낌이에요. \n4.5벜 컬러빼고는 쿨보다는 웜에 가까운 컬러라고 느꺼졌어요.\n\n가루날림이 좀 있는 거 말고는 만족 스러워요!",
    "text139": "요즘 최애 팔레트. 라그시들 이리오세요. 시중에 라이트는 너무 핑크라 부담이고 뮤트는 진해서 별로다. 유목민이다. 하시면 이거 사시면 됩니다. 진한 음영이 없는게 아쉽긴한데 괜찮아요... 다른데서 쓰면 그만 ㅎㅎ 정착템입니다 진짜 최고",
    "text140": "여름쿨톤이 데일리하게 쓰기 좋은 색감의 팔레트입니다.  그윽하게 음영을 쌓기 좋아하시는 분들에게는 아쉽겠지만 평소에 진한 섀도우가 잘 안 어울리고 가벼운 음영을 쌓고 싶은 분들은 정말 만족하실 거 같습니다. 저한테는 적당한 발색력에 자연스러운 컬러감이라 만족스러운 팔레트였습니다.",
    "text141": "음... 좀 생각보다 난해한 팔레트였습니다...\n가볍게 음영 쌓으려고 샀는데 베이스 컬러를 올리면 그 위에 다른 컬러가 거의 안 올라가는 느낌이에요ㅠㅠㅠ\n그리고 제 눈에 위 베이스 컬러는 너무 노랗고 아래 베이스 컬러는 너무 보라로 발색되어서 한 번 테스트 해본 이후로 손도 안 대고 있어요ㅎㅎ\n그 와중에 패키지 박스도 빡빡해서 잘 안 열리니까 화가 나더라구요~",
    "text142": "여쿨라 인생템 등극…색만 보고 산 거라 섀도우 질감이나 퀄리티는 기대안했는데 생각보다 입자도 너무 곱고 발색도 잘 돼서 즁말 만족..가루날림 별로 없어요 무엇보다 색이 진짜 잘 뽑혔어요 21~22호 여름 쿨 라이트톤이라 시중에 나와있는 라이트톤 팔레트 써보면 너무 허옇게 돼서 손이 안갔는데 얘는 누드라는 이름답게 피부톤이랑 어우러진달까요..??? 첫번째 아이보리빛 베이스색이 진짜 대박이라고 생각합니다 다른 섀도우팔레트에 있는 베이스 섀도우들은 그냥 하얗기만 했던 반면 얘는 찐으로 눈가 색감을 잡아줍니다…삥꾸 보라 뽀용에 지쳐있던 쿨톤 분들 진짜 강추합니다ㅠㅠ 확실히 퍼컬 전문가랑 만든 건 다르긴 다른 것 같아요..",
    "text143": "발색이 약한 편인데 오히려 그게 맘에 들어여...★ 저가튼 똥손이 실수로 푹 찍어발라도 망할일이 없습니다! 입자가 고와서 잘 펴발라지구여\n연보라색은 연보라 블러셔 없어서 아쉬울 때 기본 핑크블러셔랑 같이 바르면 나름 만족스러워여 ㅎㅎ",
    "text144": "속쌍 눈을 가지고 있어서 펄이 없는건 좋았는데.. 색상의 명도차가 많지 않아서 여행시엔 좀더 어두운 싱글섀도우를 들고 다녀야 함.(아이라인을 풀어주는 색상의 섀도우를 쓰긴 좀 부족함)  자연스러운 화장 좋아하시거나 진한 색 섀도우가 별로 필요 없는 분께는 괜찮을 듯 합니다.\n발색 무난",
    "text145": "미지근한 쿨톤에게 어울릴만한 팔레트 다양하게 써봤지만 크게 만족한 것이 없어서 유트브로 검색하다가 알게 된 제품인데 한마디로 너무 맘에 드는 팔레트를 만났어요\n리뷰에 색이 너무 연하다 하는데 저는 연해서 맘에 들었어요 \n색이 조금이라도 쨍하면 눈이 세보여서 연하지만 분위기 있는걸 좋아하는데 이 팔레트가 저격이더라구요\n버릴 색이 없어요\n근데 아쉬운건 가루날림이 심해요\n브러쉬를 타는거 같아요\n단단한 브러쉬 또 색상 표현이 잘 되는 브러쉬 사용하시면 만족도가 클것 같아요",
    "text146": "진한 색감이 어울리지 않는 여름뮤트톤인데 너무 딥하지 않은 색감들이라 마음에 들어요!\n\n색조합에 따라 쿨하게도 살짝 웜하게도 원하는 대로 연출이 가능한 팔색조 무펄 팔레트인 것 같아요! 가루날림도 별로 없는 편이고 제품력도 만족합니다!",
    "text147": "딥한 눈화장이 어울리지 않는 여름뮤트입니다! 핑크톤의 아이 팔레트를 제외하면 여름뮤트템으로 유명한 제품들 중에는 색이 너무 딥해서 잘 사용하게 되지 않는 템들이 많았는데 삐아 레디 투 웨어 팔레트는 여름 라이트~뮤트 모두를 만족시킬 수 있는 폭 넓은 팔레트라고 느꼈어요!\n\n색 선택에 따라 라이트하게, 웜하게, 뮤트하게 여러 무드를 연출할 수 있어서 만족스럽습니다❣️ 무펄 팔레트라 실용성도 좋아요!!",
    "text148": "여름 뮤트인데 데일리로 잘 쓸 것 같아용!! 장바규니에 담아두고 계속 미루고 있었는데 빨리 살 걸 후회댐요ㅠ",
    "text149": "제가 완전한 여쿨이여서 맨날 핑크핑크한 것만 쓰다보니 질리더라구요 기분전환 겸 잔잔한 색상의 셰도우를 찾는중에 딱 제 눈에 들어왔어요! 가루날림은 있지만 발색력이 생각보다 좋아서 맘에 쏙 들었습니다! 잘 쓰겠습니다 감사합니다!",
    "text150": "발색 예쁘고 디자인도 너무 예뻐요 펄 있는거 안 좋아하는데 무펄 팔레트가 있길래 바로 샀어요",
    "text151": "휘뚜루마뚜루템이에요! 색이 너무 채도가 높지않아서 무난하게 쓰기 좋고 팔레트 안쓰는색이 항상 아까웠는데 이건 다 쓸만해서 좋았어요",
    "text152": "확신의 쿨톤이라 이걸로 그냥 여쿨 하고싶아면 하고 겨쿨 하고싶으면 또 이걸로만 끝내고 쿨톤 만능이니까 그냥 사세요 ㅋ",
    "text153": "버릴 색 없는 팔레트 같아요 무난무난 쓰기 좋음 다른 팔레트들 보다는 확실히 발색이 연합니다 연한 화장 좋아하시는 분들이 사용하시면 만족하실 거 같아요",
    "text154": "여쿨라 인생팔레트 등극\n데일리템으로 굿이예요 팔레트 부자인데 힛팬 볼 거 같아요",
    "text155": "이뻐욥 간단하게 하기좋음 구성도 딱 쓸만한 것만 있음나중에 재구매할지두",
    "text156": "펄감없이 깔끔하게 발색되서 자연스러워서 만족합니다 컬러 구성도 베이직한 데일리한 메이크업에 딱이예여",
    "text157": "다무펄이여서 쓰기너무좋고 쿨톤베이스섀도우로 딱이에요 너무이쁨요 ㅠㅗ",
    "text158": "색깔 이쁘고 데일리로 학교 갈때 쓸려고 산건데 발색이 좀 찐해서 학주쌤한테 잡힐뻔;; 근데 밑에 중간색은 보라빛이 돌라서 뒤트임 하면 멍든것같애요",
    "text159": "데일리로 쓰기 좋은 컬러\n화장 진하게 안하는 사람들께 추천합니다",
    "text160": "개이쁜데저보라색은어따쓰라고잇는거임?\n쓸엄두도못내고잇듬!",
    "text161": "위에 세번째 색상으로 애굣살 올려주면 진짜기절 애굣살에 색 올리는거 안어울리는데 진짜 뽀용하게올라와서 미쳤어요 다른색도 베이스하고 포인트 주기 너무너무조음",
    "text162": "모든 색상이 쓰기 좋아요 잘 산것 같아요 가루날림 좀 있지만 사용하기 괜찮아요",
    "text163": "여뮤입니다 눈에 바르면 가루뭉침이 심하다? 예 좀 심하고 지속력은 좋아요 생각보다 흰끼가 좀 많이 돌았어요 그래도 나쁘지 않고 데일리로 쓰기 좋네요",
    "text164": "버릴 색상없이 다 예쁘고 사이즈도 적당해서 파우치에 잘 들어가서 좋아요",
    "text165": "1번째꺼로 무펄 하이라이터 할수 있어서 좋고\n지속력도 좋아요",
    "text166": "산뜻한 느낌이라 피부에도 부담  없고 발색도 지속되어 맘에 들어요",
    "text167": "친구 생일 선물로 구매했어요 친구가 좋아하네요~ 색도 이쁜 거 같아용",
    "text168": "평소 아이 팔레트를 구매하면 쓰지 않는 펄이 많아서 늘 아까웠는데 버릴 색 하나 없이 사용할 수 있어서 좋았습니다!",
    "text169": "예쁩니다 6구짜리라 들고다니기도 넘 좋고 작아서 귀여워요",
    "text170": "윗칸 맨 왼쪽색이랑 아랫칸 맨 오른쪽 색으로 애굣살 그리는데 써요 지속력은 생각보다 짧은거같아요",
    "text171": "좋아요 올리브영 세일할때 저렴하게 잘 샀습니다 배송도 빠르고 좋아요",
    "text172": "❤️무펄이라 구매\n\n - 가루날림은 딱히 없어요\n - 발색력은 색마다 좀 다른 것 같애요\n        가운데 두개 색 빼고는 발색력 <중상>\n - 입자가 엄청 고운 편\n\n - “여쿨”분들에게만 추천\n - 자연스러움&연함을 추구하는 분에게 추천\n - 학생들분에게 추천\n\n - 가격대비 전체적으로 만족스러워요",
    "text173": "색너무이뻐요\n발색도마음에들어요\n다른색상도구매하고싶어요\n색빵빵하게 딱딱발색되는건아닌데\n제가 브러쉬로발라서 그런걸수도\n근데 저는 연하게 여러겹올리는걸좋아해서\n더좋아요\n뭉침적어용\n손이자꾸가요\n부족함이없습니다\n케이스귀엽다",
    "text174": "여쿨입니다 우선 쓰는 색만 들어있어서 \n굉장히 만족스럽구요🥺 발색이 살짝 \n약한감이 없지 않아 있지만 \n한번의 실수정도를 눈감고 넘어갈수 있어서 \n오히려 럭키비키로 생각하고 사용중입니다 \n가루날림은 예상보다 많이 없었고 입자가 곱네여\n전체적으로 모든 색들이 다 이뿌게 나온듯 해요 만족합니당",
    "text175": "쿨톤 아이섀도우 고르다가 구입했어요.\n펄감 너무 강하거나 발색 강한색 싫어해서\n만족스러요~ 연한 화장하거나 여리여리한\n색상 선호하면 좋은 거 같고 밝은 쿨톤 무쌍눈에\n만족하면서 쓰고 있어요~ 색상 조합이 안 쓰는 색상 없이 골고루 사용하고 있고 믹스해서 사용하기도\n하고 팔레트 사이즈가 작아서 좋아요. \n브러쉬로 바르면 팔레트에 가루날림이 생겨서\n손으로  바르는게 편한 거 같아요.\n\n쿨톤 추천 색상이지만 컬러 1,2,3 는 \n베이지 코랄 이라서 봄웜톤에도 괜찮을 거 같아요.\n저는 컬러 4,5  를 평소 선호하는 색상이라서\n제일 자주 사용하고  컬러 6 은 음영줄때 써요.\n(강한 발색은 아니에요)\n\n밝은 피부톤 (여름 , 봄 톤) \n연한 화장 데일리에 추천하고 싶고\n음영 화장이나 화려한 발색 원하시면 비추.\n\n\n이 제품에는 펄감 색상이 없어서\n펜슬 타입 잔펄 섀도우 제품 추가로 구입해서 \n사용하니깐  딱 좋은 거 같아요~",
    "text176": "펄잇는걸 조아하지 않아요. 눈주변이 어두운편이라 밝은색을 선호합니당. 제가 원하는색으로만 간결하게 되어이ㅛ어서 구매해보아ㅛ어요. 크기가 너무커도 휴대하기 너무 불편하던데 삐아는 모든게 딱 좋습니당. 여러모로 잘 사용하게 될거같아요. 사용전이지만 일주일 생각해보고 재구매 하려고 생각햇는데 일시품절 되어잇네요 얼른 풀어주시와요",
    "text177": "제가 이걸 썼을때는 너무 다 밀키한 느낌이였어요\n색깔보다는 그냥 하얗기만하고 갈색에 가까운 컬러 말고는 음영 컬러들도 너무 하얀느낌…\n보통 19~17호 쿠션쓰는데도 밀키한느낌만 났음 봄웜 컬러들은 거기에 형광들어간 느낌…\n아이메이크업으로는 포기 하고 그냥 치크로 쓰는중….\n하튼 별로…",
    "text178": "겨쿨딥 블러셔로 추천받아서 구매했어요 색상 뽀용하고 겨쿨딥에 딱입니당 입자도 곱고 가루날림 약간 있어요",
    "text179": "뮤트한 팔레트 찾으시는 분들 이거 굉장히 나쁘지 않을 것 같아요 그냥 진짜 뭔가 활용하기 다 좋은 색이고 음영넣기 좋을 색들로 구성되어있어요 가루날림은 조금 있는데 그래도 색깔구성 그냥 무난하게 괜탆아용",
    "text180": "가름날림 때문래 그냥 비추 할게요 그리고 지속력도 영…..별로입네다 그리고 색감은 예쁘지만 ㅎㅎ 지속력이 안좋으니까 비추이빈다",
    "text181": "제품 개별로 뽁뽁이\n하셔야 하는거 아닌지 ... 깨져서 왓네요...",
    "text182": "흰끼가 있어서 밝은 색으로 블러셔로 사용중인데 마음에 들어요",
    "text183": "색감이 예쁘고 발색도 잘 되는것 같아요 ㅎ\n예뻐서 만족합니다",
    "text184": "제 기준 색깔 지속력 다 완벽하지만 가루날림이 좀 심해요 진짜 한번 조심히 톡톡해도 가루가 엄청 날려서 당황스러워요.. 하지만 색깔 컬러 지속력에선 진짜 완벽한거 같아요!!",
    "text185": "눈가도 지성이라 매트섀도우를 찾다가 구매했어요 아이메이컵을 진하게 하지않아서 세네 컬러로 마무리할수있어서 편해요 아이라인 블렌딩할게 좀 약하긴한데 음영메이컵엔 이 팔레트조합이 좋은것같네요",
    "text186": "색 바르는대로 잘 발려서 좋아요\n가루날림 없는 편이에요\n손으로도 잘 발려요",
    "text187": "여쿨라인데 다른제품보다 확실히 회끼가 있어서 부드러운 눈매연출이 되요 이제 컬러가 과하면 촌스러운얼굴이 되어서 은은한 메이컵을 선호하는데 컬러수도 그렇고 펄감도 없어서 딱쓰기좋은거같아요",
    "text188": "색이 쿨하면서도 너무 쿨하진 않아서 적당히 자연스럽게 쓸수 있을거 같아요 은은한 색감이 너무 이뻐여..🤍",
    "text189": "펄이 없어서 데일리로 무난하게 사용하기가 정말 좋은것같아요 그리고 살짝 뮤트톤이여서 부담스럽지가 않은것같아서 만족스러웠어요 크기도 별로크지않아 휴대용으로 잘 가지고 다녀요",
    "text190": "그냥저냥 사용해요. 색상 구성도 무난하고 발색은 조금 아쉬운거 같긴 해요.",
    "text191": "발색하기 전엔 색이 좀 별로라고 생각했는데 발색 해보님가 예상한대로 좋았어요! 틴트랑 같이 구매했는데 색 잘 맞아요 근데 가루날림은 좀 있어요",
    "text192": "가루날림 심하지 않고 입자가 고와요\n보이는 색상 그대로 발색되고 여쿨라 찰떡템입니다 ㅠㅠ\n색상 많은 팔레트 많은데 요즘 이 제품만 사용하고 있어요",
    "text193": "입자도 곱고 가루날림이 없는 편이에요 너무 뽀용뽀용 핑크는 잘 어울리지 않는 여쿨라인데 조금 톤다운된 컬러들이라 진짜 데일리로 딱이에요🎀",
    "text194": "어울리는 색 찾는 중이라 구매해봤어요. 무난하게 사용할거 같아요. 색조합도 괜찮아요. 하나정도 펄 들어간것도 있었으면 좋았을거 같긴해요.",
    "text195": "여쿨뮤트이고 겨쿨쪽 있음\n색 안맞음 ㅠ\n여쿨라이트 용인듯\n바로 당근행",
    "text196": "매트로 구성되어 있고 데일리로 사용하기 너무 좋을 것 같아요!!",
    "text197": "실제로 보니깐 훨씬훨씬 데일리한 색감이고 완전 여리여리 해요!",
    "text198": "예상했던 거보다 조금 더 웜하게 느껴져서 아쉬웠어요 컬러감은 예뻐서 좀 더 사용해봐야 알 거 같아요!",
    "text199": "톤다운된 핑크컬러인데 데일리로 쓰기에 너무 좋았어욯\n6구에 크기도 적당해서 가방에 넣고다니기에도 딱좋았어요\n살짝 가루날림이 있으니 사실때 참고해주세요",
    "text200": "생각보다 흔하게 볼만한 색이었어요..\n가루날림 심해요ㅠㅠ"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 레디 투 웨어 아이 팔레트",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016266755ko.jpg?l=ko",
    "review_name": "01 누드블러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162667",
    "text1": "여쿨라 ~ 봄원라 입니다.\n\n우선 컬러감은 웜하지만 진하지 않아서 차분하게 메이크업하고 싶을때 잘 쓸거같아요!\n색상도 필요한것만 있어서 좋아요.",
    "text2": "유튜브 보다가 삐아 아이팔레트 추천하길래 첨 알게되었고 그 중 누디한 컬러구성인 01누드블러쉬로 구매했어요! 누드톤 음영메이크업에 적합하게 매트한 4가지 컬러와 2가지 글리터로 구성되어 있어요!! 구매한 지 얼마 안 되었는데도 불구하고 벌써 사용감이… 찐 애정하는 데일리템으로 등극했어요! 베이스, 음영, 포인트, 글리터까지 요 팔레트 하나로 아이메이크업 뚝딱 가능합니다!!",
    "text3": "재구매했어요 베이스로 위에 두색상을 쓰면 이쁜 복숭아피치색으로 베이스 바르면 아주 이뻐요 다른 펄이나 어두운 색은 전혀 안쓰네여",
    "text4": "베이스 섀도우로 너무 잘써서 쟁여 둘려고 세일때 또 구매했어요 피부에 맑게 투명하게 뽀얀 피치 색으로 올라가서 너무 이쁘네요 다른 섀도우 색상을 이쁘게 해줘요",
    "text5": "봄라이트-브라이트 사이라 너무 뿌얗고 뽀얀 봄라이트 섀도우 쓰면 텁텁하고, 봄브 섀도우는 너무 쨍하고 딥해 안 어울리는 ㅠ 무쌍이에요.\n 요 제품 완전 완전 대 만족! \n\n✡️한 줄 평: 섀도우 최소화 하고 깔끔하게 마스카라만 하는게 잘 어울리시는 분들, 코덕인데 색조 쓰면 답답해보이는 보여서 슬프셨던 분들 (요건 은은한 핑크끼가 돌아요), 기존 누드끼 있는 섀도우는 너무 노랗게 뜨신 분들 왕 추천!! \n\n✡️색상\n전 노란끼 있는 누드 너낌 정말 안 어울리는데 (데이ㅈㅋ 밀크라떼도 너무 누래요), 요 제품은 진짜! 노란끼 빠진 누드 느낌에 핑크 한 스푼을 넣은 느낌이에요. \n\n✡️질감\n매트 섀도우 진짜 부드럽게 잘 발리는데 가루날림이 생각보다 없어서 놀랐어요. 펄 섀도우는 엄청 번쩍거리지는 않는데 차르르한 영롱 느낌.. 잔잔한데 영롱하게 반짝이는 느낌 아시죵?💝\n\n✡️비교 (사진 참고)\n- 명도랑 채도 차이 보시라고 봄웜 섀도우로 잘 쓴 제품들과 함께 찍어봤어요. \n\n- 평소에 ㅇㅅㅃㅇ 애프리콧미를 가장 잘 썼는데 이건 연한 코랄 느낌이라면, 삐아는 누드 핑크 느낌이에요! 제형은 삐아 압승입니다. 글리터도요..💓\n\n- 기존 봄라 섀도우로 유명한 ㄹㅇ 말린 복숭아꽃 베이스랑 미들 컬러 발색해봤어요! 확실히 뽀얀끼가 빠지고 은은해요. \n\n진짜 너무 봄웜분들 (여쿨라까지) 추천합니다. 대존예인데 질도 좋고 가격도 저렴스💗\n\n도움이 되셨다면 좋아요👍🏻 부탁드려요:)",
    "text6": "구매하고 한동안 꽂혔는데 신상에 밀려서 요즘 기를 못 피규 있네요….🥹 그래도 제품 자체는 컬러 그 정도 너무 좋고 여섯 가지 중에 버릴 컬러가 하나도 없기에 굿!",
    "text7": "🌼활용도 좋은 은은한 발색 섀도우 팔레트🌼\n\n저의 퍼스널 컬러는 봄브라이트로, 평소 치크나 립으로 포인트 주는 대신 아이 메이크업은 뉴트럴하게 해주는 편이에요! 노란기나 주황기가 많이 들어간 섀도우는 선호하지 않아요:) 그런 점에서 제가 구매한 누드 블러쉬 컬러는 뉴트럴하게 사용하기 좋았습니다. 노란 베이지 X 웜한 라이트 핑크 느낌이라고 보시면 될 것 같아요. 전체적으로 웜,쿨톤을 크게 타지 않는 컬러라서 연한 아이메이크업 하시는 분들이라면 톤 가리지 않고 적절히 사용 가능하다고 생각합니다. 그리고 펄 섀도우는 촉촉한 바세린 광으로 매우 이쁩니다 :)발색 자체도 은은하고 부드럽게 발려서 양 조절이 어려우신 초보자분들도 어렵지 않게 사용 가능해요! 입자가 고운 편인데, 그래서 브러시 사용 시 가루날림이 꽤 있는 점 참고해주세요~!\n\n🩷저의 리뷰가 도움이 되셨다면 글 하단에 도움이 돼요👍🏻버튼 눌러주시면 감사하겠습니다🙆🏻‍♀️🩷",
    "text8": "봄 소프트톤입니다. 왜 샵 추천템인지 알겠어요.  위 두칸 섞어서 쓰는거 정말 눈두덩이쪽 컬러감이 싹 정리되며 깨끗해지는게 눈에 보여서 정말 좋았어요. 위에 다른 브라운들 올려도 아무거나 잘 어울립니다. \n펄감은 생각보다 강해서 잘 사용은 못항거같아요.\n\n패키징이 얇고 작아서 너무 좋아요.",
    "text9": "한달이상사용리뷰\n19호 파워건성 다크서클진함 잡티부자 민감성\n\n누드블러쉬. 이름처럼 네 발색이 확튀여보이진않고\n특히 플레르 이컬러 기대를 많이했었어요\n손등발색했을땐 정말이쁘거든요\n근데 제눈이 다크서클도 심하고 어둡다보니\n그냥.. 베이스같이올라가요 그게아쉽네요\n\n그나마 발색이잘보이게 하는방법이\n컨실러로 얇게 눈두덩이 다크서클 커버하고\n베이스 건너뛰고 플레르 컬러를 먼저바릅니다\n그리고 베이스컬러 스무더로 경계만 퍼트려바르면\n그나마 발색이 올라옵니다\n사진엔 잘 안담기는데 실제로보면\n훨씬 잘보여요 \n\n갠취로 얼루어컬러가 의외로 이뻤고\n음영주기 좋아요\n딥퍼는 안씁니다..손이안가네요\n펄두개다 이쁘고 잘쓰고있습니다\n사진엔 쉬어 펄 썼습니다\n\n.기타\n\n아이라인 - 홀리카 투샷아메리카노\n마스카라 - 웨메 애쉬드블랙\n애교살 - 홀리카 마리\n속눈썹 - 에스몰A 언더B",
    "text10": "처음출시되었을때 혜림쌤 영상보고나서\n무드블러쉬색상을 미리샀었거든요?ㅋ\n(아직 손도 못댔습니다 요즘 화장을 전혀\n못하고 다녀서ㅠㅠ 근데도 왜 저는 세트병이\n있어서 또 누드블러쉬를 산걸까요?ㅋㅋ휴)\n두가지 색상을 모아놓고보니 정말\n채도와 명도가 비슷비슷한거같아요\n누드블러쉬는 진한브라운색상이 없어서\n저처럼 세트로 모으는 병이 없으신분들은\n무드블러쉬 하나 사보시는것을 추천드립니다\n구입한 김에 이번 쓰리씨이 신상팔레트 모션프레임인가? 그거랑 또 비교해봤어요(3번째사진)\n확실히 삐아팔레트가 누드스럽죠?\n오히려 데일리로 편하게 막바르기에는\n가격으로보나 색감으로보나 삐아가 훨씬\n유용할 것 같네요 하늘아래 제발 같은\n색조가 있어서 제 통장을 지켜줬으면\n좋겠어요ㅠㅠ 삐아팔레트는 6구라서\n파우치에도 잘들어가는 사이즈에요",
    "text11": "저는 퍼스널컬러 봄 웜 라이트를 진단 받았는데요!정말 섀도우 바르는게 한정적이고 음영을 넣으면 확 나이들어보여서 아이메이크업은 최대한 섀도우는 눈두덩이 아니면 얘교살이 2개로 사용하면서 살았는데!!!이 제품 색상 텁텁하지 않고 아주 자연스러우면서 저는 개인적으로 너무너무 마음에 드는 제품입니다~\n컬러 뽀용뽀용한데 너무 하얀색이 많으면 떠보이는데 그렇지도 않고,화사하면서 음영색도 진하게 발색되는 제품이 아니라서 눈에 발라도 부담이 없어요👍저는 정말 이 제품 살까말까 엄청 고민하다가 구매했는데 정말 구매하길 잘 한 것 같고 쭉 너무 잘 사용할 것 같아요:)생각보다 가루날림은 있는 편인데 아이프라이머 사용하고 섀도우 발색하면 잘 붙어있고,펄도 너무 예뻐서 특히 봄 웜 라이트 인 분들 너무너무 추천드릴게여😆",
    "text12": "🐥삐아 레디 투 웨어🐥\n\n인스타에서 보고 너무 예뻐서 구매하게 된 상품이에요 ! \n\n결정장애가 있어서..\n01 누드 블러쉬랑 02 무드 블러쉬 두가지 모두 구매했어용\n두가지 컬러 비슷하긴한데\n\n01 누드블러쉬가 좀 더 옅은 컬러들인거 같아요 ! \n02 무드 블러쉬는 이름처럼 무드 있는 느낌,,🤍\n가을에 잘 어울릴 것 같은 컬러에요~~\n\n둘다 데일리로 좋을 것 같은데, 01 누드 블러쉬가 더 데일리로는 좋을 것 같아요 ! \n\n크기도 적당한 크기에 필요한 컬러만 딱딱 들어가 있어서 여행갈때도 파우치에 자리차지 걱정 없어서 좋아요💛\n\n뒷면에 2025년 03월까지라고 적혀 있어서 기간도 길어서 만족합니다..! 어차피 그 전에 자주 쓰는 컬러는 다 써서 새로 사야 할 것 같지만요^^\n\n소프트와 토피를 제일 많이 사용하고 있어요 ! 데일리로 넘 좋아요💟",
    "text13": "삐아 아이 팔레트 01 누드 블러쉬 사용 후기입니다! 💗\n삐아 아이 팔레트는 다른 제품으로 먼저 사용 해 봤는데 가성비 좋은 제품인 것 같아서 이 제품도 구매 해 봤어요! ☺️\n\n✔️색감\n라이트한 핑크 코랄의 누드톤 팔레트입니다!\n흰끼가 많이 섞여 있어서 봄 라이트톤 이신 분들께 가장 추천하고 싶어요!\n처음에 얼굴에서 너무 하얗게 뜰까봐 걱정 했는데 생각보다 색감이 너무 예쁘게 잘 올라오더라구요! ㅎㅎ\n\n또 음영을 넣어줄 수 있는 컬러들도 있어서 좋아요!\n아이라인을 풀어줄 만큼 진한 컬러는 없지만, 라이트 톤이신 분들이 사용하기 딱 좋은 음영 컬러들이 같이 구성되어 있어서 너무 마음에 들었던 팔레트입니다! ☺️\n\n✔️제형\n제형이 너무 부드럽게 발색이 잘 돼서 좋아요!\n매트 섀도우들도 여러번 발라도 색감이 잘 쌓이고 특히 글리터들이 엄청 영롱하고 예뻐요!\n\n데일리로 사용하기 좋은 색 구성에 사이즈도 컴팩트해서 추천하는 팔레트입니다☺️",
    "text14": "데일리로 무난하게 사용하기 좋은 색감의 아이섀도우 팔레트예요❣️\n\n🍑 6가지 색상의 조화가 좋아요. \n여섯 가지 색 모두 데일리로 사용하기 좋아요. \n특히 눈두덩에 전체적으로 플레르를 바르고 쌍꺼풀 라인을 따라서 얼루어를 마르고, 삼각존과 눈꼬리 부분에 딥퍼 색상을 바르면 튀지 않는, 자연스러운 아이메이크업이 됩니다😊\n\n🍑 가루날림은 적은 편이에요. 특히 반짝이는 펄 섀도우 색상이 가루날림 없이 밀착이 잘 되어요! 매트한 네 가지 색상은 가루날임이 살짝 있어요.\n\n🍑 발색은 연해요. 한 번으로는 티가 잘 안나고 두 세번은 덧발라야 색이 올라와요.\n저는 복숭아빛을 원했는데, 복숭아빛은 아니에요🥹\n피부톤 차이일 수 있지만 화면 색상보다는 톤다운되어 있어요.\n\n🍑 개인적으로 매트 색상들을 기대했으나 오히려 펄 컬러 두 개가 밀착력도 좋고 고운 입자가 촤르르~~  반짝이는 게 예뻐요✨",
    "text15": "저는 봄웜 라이트톤 사람입니다 ㅎㅎ 코랄코랄 하지만 약간 너무 브라운, 오렌지스러운 팔레트 구성보다는 .. 그래도 핑크끼가 좀 느껴지는 코랄 브라운 팔레트를 좋아해요 ㅎㅎ \n\n글서 이 제품 색상 보고 실망했어요. \n리뷰보니까 핑크끼가 좀 있다구 하시고 다들 왕 극찬을 하셔서 저는 정말 너무너무 기대했는데 ^^.. ㅜㅜ\n실제로 받아보니 .. 제 기준 그냥 평범한 피치코랄브라운 팔레트였어요. 누가봐도 나 봄웜팔레트다~ 싶은 색 구성이고, 쿨톤 분들은 절대 비추 ㅋㅋ 리뷰에서 쿨톤도 쓸 수 있단말 본것같은데 제가 보기엔 무리이실 것 같아여,, \n\n그리고 저에겐 이 팔레트 하나로 메이크업을 끝내기엔.. 부족해요!!-물론 가격이 저렴하다보니 그런거 기대하는건 욕심이겠지만 ㅎㅎ .. 애교살 컬러 없구요. 아이라인 풀어주기용 진한 고동색 컬러도 없어서 먼가 밋밋한 느낌이에요! \n\n그러나 이건 취향차이 ㅎㅎ 팔레트 자체는 나쁘지 않아요.\n브라운 컬러들이 전체적으로 발색이 연하고 여리한 느낌이라 연하게 여리여리한 메이크업 하시는거 좋아하시는 분들에겐 굿 일 것 같아요! 펄도 촤르르 너무 이쁩니다ㅜㅎㅎ \n\n가루날림 넘 심하지도 없지도 않은 수준이고, 발색은 .. 글리터 컬러들은 괜찮은데 무펄컬러들 발색은 좀 약함! \n\n그리구 요게 상품사진만 봤을 땐 티가 안나는데 ㅋㅋ 사이즈가 좀 작아요ㅎㅎ 그래서 저렴한듯 \n\n그냥 전체적인 평을 말해보자면.. 나쁘진 않은데 색상이 제가 생각했던게 아니라 정이 좀 안 가는 팔레트입니다. . 그냥 이 팔레트만의 특별한 점은 딱히 없고, 시중에서 자주 보이는 코랄 피치 브라운 팔레트예요!",
    "text16": "☑️구매컬러: 01 누드블러쉬\n\n진짜 대대대만족한 팔레트에요.\n버릴 컬러 없이 제가 정말 좋아하는 색감으로만 구성되어\n있고, 라이트하고 밀키한 색감이라서\n봄 라이트~가을 뮤트톤분들 쓰기 좋을 것 같아요:)\n\n1) 스무더: 밀키한 크림 아이보리\n2) 플레르: 누디한 라이트 핑크\n3) 베어: 피치 핑크 쉬머 펄\n4) 쉬어: 모브 톤의 오팔 쉬머 펄\n5) 얼루어: 중간 음영용 모브 브라운\n6) 딥퍼: 딥 소프트 브라운\n\n특히 두번째 플레르 컬러 때문에 구매했다고 봐도\n과언이 아닌데 흰기 낭낭 누드피치 컬러라서\n단독으로 쓰기에도 정말 좋습니다.\n블러셔로 써도 좋을 것 같아요!\n\n개인적으로 글리터 섀도우는 질감이 제 스타일은\n아니라 잘 쓸 것 같진 않지만 색감은 예뻐요.\n\n저는 플레르를 눈두덩이 전체에 깔고\n얼루어 컬러로 중간 음영 쌓아준 후 \n베어 컬러로 애교살 밝혀주는 순서로 자주 쓸 것 같아요.\n\n매트 섀도우는 입자가 고와서 가루날림 꽤나 있고\n뭉침도 좀 있어서 잘 털어준 후 사용해야 할 것 같습니다.\n어쨌든 대만족",
    "text17": "봄 라이트~브라이트톤 / 밝고 붉은 피부톤 / 노란끼 전혀 안받음\n\n봄웜톤분들! 어느 팔레트를 봐도 봄웜톤 팔레트라고 나오는건 노랗거나 주황끼도는 코랄톤 팔레트들… 베이스는 누리끼리하고 흰끼가득한 색에  음영컬러는 봄웜이 쓰기에 어둡고 포인트 컬러는 채도가 너무 높은.. 한두번 보신게 아닐거예요ㅠ 저도 그랬으니까요. 저는 노란컬러들이 잘받지않는 쿨톤도 어느정도까지는 쓸수있는 웜톤이라 이런 팔레트들을 다 사용할 수 가 없었어요ㅠ 그래서 베이스는 핑키한 톤에 포인트 컬러도 적당히 생기를 주면서 음영컬러는 가볍고 밀키한 팔레트를 몇년째 찾아헤멨는데요,, 바로 이 삐아 팔레트가 종,착지입니다!! \n\n(저는 무쌍눈이라 핑크톤 팔레트들이 부어보일까봐 쉽지않지만.. 어울리는 색이 핑크뿐이라..)\n\n이 파레트는 구성이 완벽해요! 베이스 컬러부터 포인트 컬러 음영 컬러 펄까지 손이 안가는 색이 없습니다! 제가 최대한 발색을 비슷하게 잡아서 사진 첨부해둿어요! \n\n다만 한가지 아쉬운 점은 두가지 펄의 차이가 크게 없다는 점이에요. 제 눈 사진에 눈두덩이랑 애굣살이랑 각각 다른 컬러를 바른건데 큰 차이가 없죠.. 한 컬러는 애굣살용 쉬머컬러엿으면 더 좋았을듯 합니다! \n\n그리고 제가 밝은 피부라서 베이스부터 모든 컬러를 잘 활용했지만 피부톤이 어두운분들은 사용하기 어려운 팔레트일듯 해요ㅠㅠ \n\n봄웜톤분들 사계절 내내 잘 쓸 수 있는 팔레트로 강추합니다!",
    "text18": "첫번째 줄 색상은 누디하다고 할 수 없고 라이트한 연코랄핑크 계열의 진짜 은은한 색.\n\n두번째 줄 색상이 누디한 톤이랑 가까움.\n\n펄들도 발색이 뽝 되는 타입은 아님. \n\n크기가 생각보다 너무 작아서 받아보고 놀램.\n\n페리페라 누드브루 신상이랑 크기 비교샷 찍어봄.\n\n그리고 피카소 207 브러쉬로 쓸어봤을때 가루날림 많이 있음.\n\n색상은 라이트톤들의 누디 메이컵용으로 나온 컬러들이라고 생각됨.",
    "text19": "존예... 이가격에 이정도라고? 느낀 후기입니다\n\n처음 배송받았을때 받아보고 사이즈가 너무 귀여워서\n놀랐어요 생각한거보다 작은데 밉지 않습니다 ㅋ\n파우치에 쏘옥 이라서 여행용으로도 좋을거같고 은근알차요\n근데 단점이라면 케이스뚜껑이 딥따 안열려요...\nㅋ힘이라면 안밀리는 사람인데 한번에 잘 안열립니다 ㅋ\n하지만 색이 이쁘고 워낙 저렴해서 용서가됨..\n\n팔레트 색감톤이 참예뻐요.\n노란끼 하나없이 핑크누드 색의 톤이라서 칙칙함이 1도 없어요\n그렇다고 흰끼가득해서 붕붕 뜨지도 않고\n그사이의 그정도를 참 잘맞힌 팔레트같아요\n봄웜분들은 진짜 너무 좋아하실톤\n\n특히 플레르 색상이 저는 이쁘더라구요\n애교살에도 너무 잘어울리고 봄스러운색인데\n너무 붉지도 않고 화사한데 베이스로 좋고 예뻐요\n\n글리터 두가지고 생각이상 이였어요\n데이지x 팔레트 정도의 펄은 되야 진짜 이쁜거아닌가\n라고 생각하는 사람인데 안밀리는거 같아요\n진짜 고급스럽고 입자가 곱고 밀찰력이 좋아요\n\n데일리로 굉장히 추천하고 싶은 팔레트이고 \n무엇보다 음영은 적당히 주면서 칙칙한건 딱싫다\n이런신분들에게 추천해요 다가오는 봄에 굉장히 \n잘어울리는 팔레트같아요 2~3만원 하면서 쓸떼없는 색상\n잔뜩 들어있는 것보다 백번천번 나아요 \n똥손 초보자에게도 좋은 색상구성같아요",
    "text20": "배송이빠르고 발림성과 흡수력이 좋아요 촉촉하고 좋아요 마음에 들어요 재구매의사 있어요",
    "text21": "활용도 높은 6구에요! 컴팩트해서 수정하기도 되게 좋을 것 같아요",
    "text22": "정말 데일리로 사용하기에 손색ㅇ없는 팔레트예요! 뭐 바르지 하면 항상 손이가는,,",
    "text23": "라이트톤이 음영 넣기 좋은 팔레트입니다! 이 팔레트 하나면 눈화장 다 가능!",
    "text24": "가루날림이 진짜 많은데 색이 너무 예뻐서 또 구매할것같아요",
    "text25": "가루날림이 엄청 심하지만 윗줄 중간에 있는 플레르 색이 너무 예뻐요!!!",
    "text26": "삐아 요거 전에 섀도우 팔레트는 너무 발색이 진했는데 요거는 누디해서 전에 비해 발색이 연해졌어요\n그래서 데일리로 바르기 좋아요 !\n저는 아이라인도 따로 풀지 않아서 요 색 구성이 마음에 들었고 작지만 6구로 알차고 가격도 저렴해서 좋았어요 !\n근데 글리터는 예쁘게 표현이 안돼서 별로더라고요 ㅠㅠ\n그리고 이건 좀 바라는건데 글리터가 하나만 들어있고 다른 하나는 쉬머로 만들어져서 애교살에 바르기 좋게 나왔으면 더 구성이 좋았을 것 같아요 !\n색은 진짜 집에 있을법한 흔한 색들로 구성 되어있는데 하늘아래 같은 색조는 없다고 조금씩 다르답니다 !\n색들이 뽀용뽀용하고 윗줄은 베이스로 바르기 좋고\n아래 색들 쌍커풀 라인이나 음영쌓기 좋아요\n요거 2탄으로 조금 더 알찬 구성으로 나오는 것도 예쁠 것같아용 삐아 요번 매니큐어도 예뻤는데 좋아요 !!",
    "text27": "봄웜을 위한 화사한 핑크누드 팔레트. 참고로 저는 봄웜브라이트톤입니다!\n\n요즘 누드톤 메이크업을 하고 싶어서 홧김에 에뛰드 누드밀크티 샀다가 누렇고 칙칙해보여서 슬펐거든요ㅠ\n그런 분들을 위한 화사한 핑크누드 팔레트..?\n\n사진에서는 크기가 커보였는데 생각보다 작아서 놀랐어요. 토니모리 ㄷㅓ 쇼킹 스핀오프팔레트랑 크기 똑같아요.\n\n섀도우 질감 보들보들 좋고, 여리여리하고 뽀얀 색감에 비해 발색력도 좋았고, 지속력도 좋아요!\n\n글리터도 존예!!  핑크펄이 주된 느낌인데 03 베어가 화사한 핑크펄, 피치펄이고, 04 쉬어가 퍼플, 골드펄 느낌.\n습식 글리터라 펄 날림도 없고 밀착력도 좋아요! 팁브러쉬로 애교살에 쓱 발라주면 존ㅇㅖ.\n\n음영 컬러도 무작정 진하기만 한 게 아니라 여리여리한 음영컬러라 자연스럽게 음영이 쌓여요! 음영 쌓기 못하는 똥손, 화장 초보자들도 잘 쓸 수 있을 것 같아요. \n05 얼루어는 삼각존, 쌍커풀라인에 06 딥퍼는 아이라인, 좀 더 깊은 음영주기 좋아요. \n\n설명에 있을 것 같았지만 없었던, 매일 꺼내 입고 싶은 컬러 라고 적혀있는데 진짜 킹정.\n어디서 본 것 같은 색감이긴한데, 누드블러쉬만큼 찰떡으로 잘 어울렸던 색감의 섀도우는 없었던 것 같아요. 인생템각. 다른 톤한ㅌㅔ는 잘 모르겠지만.. 봄웜한테 찰떡인 건 확실합니다! 봄웜 꼭 사세요!!!",
    "text28": "이거 막 청담샵 꿀템이라해서 사본건데 이걸로 요즘 팔레트 이것만 씀 막 색깔 열두개 이십개 이렇게 있는 팔레트는 ㄹㅇ 쓰는거는 몇게 옶는데 색만 많고 이건 ㄹㅇ 딱 쓸 색깔들만 있는게 너무좋음",
    "text29": "색깔이 여리여리하게 사용하기 좋은 컬러이고 저랑 찰떡이어서 자주 사용하고 있어요!! 조금 아쉬운건 애교살에 사용할 쉬머컬러와 아이라인 스머징용으로 사용할 짙은 색이 없어서 아쉬운데 그래도 다른 싱글 섀도우로 해주면 되니까!! 무난하게 사용하기 좋은 팔레트로 추천해요 :)",
    "text30": "전체적으로 톤 다운된 핑크 느낌이 들어서 무난하게 잘 사용 가능할 것 같아요!! 펄도 화려해서 좋고, 요리오리해보인다는게 좋은데 아이라인 블렌딩할 컬러는 따로 써야할 것 같습니다:) \n사진보다 색깔은 좀 더 연해요! 근데 뚜껑이 되게 가볍게 확 열리는 건 좀 아쉬웠어요",
    "text31": "여쿨이지만 웜쿨을 덜 타서 봄웜 컬러까지 혼용합니다.\n샵 아이템이라고 해서 누드 블러쉬 구매했는데, 2023년에 산 팔레트 중에서 가장 마음에 듭니다.\n\n장점\n-입자가 곱고 도구를 덜 타는 편임: 타사 팔레트 6개랑 같은 브러쉬 썼는데 얘가 가루 날림이 제일 덜 했습니다. \n-사이즈가 컴팩트해서 들고 다니기 편함\n-색 조합이 쉬움\n\n단점\n-아이라인 풀어줄 짙은 컬러가 없음\n\n저는 원래 팔레트 1, 2개씩은 꼭 섞어서 쓰기 때문에 아이라인 컬러는 없어도 괜찮았습니다.\n개인적으로 펄은 특히 가려서 쓰는 편이라 팔레트 속 펄은 평소에도 잘 안 쓰는데, 펄 들어간 컬러 2개 안 써도 충분히 구매할 가치가 있다고 느꼈습니다.\n\n추전\n-데일리 아이 메이크업용 팔레트 찾으시는 분\n\n왼쪽 상단부터 오른쪽 하단 순으로\n1번 컬러는 베이스, 2번 컬러 눈두덩이 및 언더 컬러감, 5번 삼각존 음영, 6번 눈 앞머리 및 속눈썹 라인 이렇게 쓰는 편입니다.\n\n삐아 아이팔레트가 이렇게 좋은지 몰랐습니다. 다른 컬러도 싹 구매해 보려구요.",
    "text32": "나도 따뜻하구 폭닥폭닥한 웜톤메이크업 하고싶다!\n너무 부담스럽지않고 쓸수있네요\n발색이 강한편은 아니고 은은해요\n저같이 눈에 그윽함이 있는분이면...\n색상은 잘 안나올듯해요..하하...ㅜ\n사실 리뷰 보고 반해서 샀는데\n그정도 색감나오려면 눈가에 다크서클없고\n13호되는 피부여야 보일듯해요..\n\n그리고 이거 팔레트 작다하시는분도 있으신뎅..ㅜ\n안작아요 6구라서 \n9구 10구 12구에 비교하면  안되요\n작지않아효\n안쓰는색 같이 있는 팔레트보단\n이런게 버릴색없고 다쓸수있어서 더좋은거같아요",
    "text33": "여리여리한 색감 보자마자 마음에 들어서 바로 구매한 삐아 레디 투 웨어 아이 팔레트! 기존 팔레트보다 더 미니미니한 사이즈에 실용적인 베이직컬러들로 구성되어있어요.\n하나도 버릴 거 없는 무난한 데일리 컬러라서 너무 만족하며 사용 중 입니다!\n누드컬러가 주라서 상당히 라이트하면서도 자연스러운 살구베이지?? 브라운느낌이에요.한번에 쫙 발색되는게 손가락으로 발라도 블렌딩 잘되고 컬러 잘 올라옵니다!\n메이크업도 딱 연한것부터 진한거 이리써도 저리써도 이상해지지 않는 조합이라 초보자 분들도 쉽게 사용 하실 것 같아요. 실용적인 컬러들로 구성되어있어서 퍼스널 컬러와 상관없이 무난하게 쓰실 것 같아요. 굳이 추천드리자면 봄웜 라이트 분들께 추천드립니당. 사이즈도 작아서 휴대하기 편하고 펄 날림도 심하지 않았어요!!",
    "text34": "은은한 복숭아빛이 나는 색감의 아이섀도우를 사고 싶어서 구매했어요. \n\n✅ 색상 구성이 좋아요. 톤온톤으로 함께 사용하기에 정말 좋은 색상으로 구성되어 있어요👍🏻 \n딱 필요한 색상만 있어서 좋아요! \n\n✅ 데일리로 사용하기 좋은 구성입니다. 무펄 섀도우 네 가지는 정말 평소에 사용하기 좋은 은은하고 부담스럽지 않은 색상이에요. 정말 자연스러운 색상입니다😊\n\n✅ 반짝이 섀도우가 생각보다 좋아요!! 눈에 착 붙고 잘 안 떨어지네요🤩\n\n✅ 휴대하기에도 좋은 사이즈입니다.\n\n✅ 가격이 비싸지 않아서 좋아요🫶🏻\n\n✔️ 발색이 약해요. 생각보다 발색이 약하네요ㅠㅠ 한 두번 덧칠해서는 복숭아 빛 색상이 크게 올라오지 않아요. \n흰 피부에 좀 더 잘 맞는 색상 같아요.\n\n✔️ 무펄색상은 가루 날림이 있어요. 특히 어두운 갈색 색상이 가루 날림이 좀 있어요.",
    "text35": "삐아 섀도우 팔레트 누드 블러쉬 색상 사용 해 봤어요! 💗\n삐아의 6구 섀도우 팔레트는 처음 사용 해 보는데 개인적으로 만족도가 정말 높은 제품이었어요!\n\n💗색감\n굉장히 라이트한 핑크 코랄 계열의 팔레트입니다!\n흰끼가 많이 섞인 컬러들이 베이스로 구성 되어 있고 음영 컬러들도 전체적으로 밀키한 느낌의 컬러감이에요!\n아이라인을 대신할 컬러가 없는게 조금 아쉽기는 하지만 봄웜 라이트톤인 저한테 컬러감은 너무 마음에 들었어요!\n\n💗제형\n부들부들하게 발색이 잘 되고 뭉치는 느낌도 없었어요!\n얇고 투명하게 색감이 쌓이는 느낌이라 만족스러웠던 제품이에요!\n글리터들도 입자가 크지 않지만 엄청 영롱하고 촉촉해 보여서 애교살에 쓰기도, 눈두덩이 위에 포인트로 사용 해 주기도 좋더라구요!\n\n데일리한 코랄 계열의 팔레트 찾으시는 분들께 추천해요!\n사이즈도 적당해서 휴대하기도 좋은 제품입니다☺️",
    "text36": "항상 스스로한테 맞는 색감이 뭔지 고민하고 고민하다가 매번 실패해서 걱정이 많았는데요!!\n유튜브를 보다가 유튜버가 사용하는 걸 보고 반해서 살까말까 일주일을 고민하다가 질렀어요 \n매번 실패하는 사람인지라 정말 깊게 고민하는 버릇이 생겼거든요 ㅠㅠㅠ\n영상에서 보았을 때 색이 쨍하지도 않고 은은하고 너무 좋더라구요. 실제로 받아서 사용해 보니까 완전 은은한게 너무 ㅠㅠ 좋았어요 \n요즘 퍼스널 컬러 테스트하고 본인한테 맞는걸 사용하는게 유행이던데 제가 학생인지라 직접 테스트하러 갈 비용은 없고 \n어플로 테스트를 했었거든요 그때 나온 결과가 봄 브라이트여서 그거에 맞는 색조를사용했는데 항상 너무 쨍하고 인상이 너무 날카로워 보이더라구용 \n그런데 이걸 사용하니까 은은한것이 부드러워보여서 좋았어요 \n\n발색은 은은한편이고 \n입자는 적당히 고운편이고 \n가루날림은 적었어요!\n\n삐아 쵝오!!!",
    "text37": "색상 너무 예뻐요!! 진짜.. 인스타에서 어떤 분이 사용하시는거 보고 주문했는데 너무 만족스러워요. 색상도 펄도 넘 예쁘고 가지고 다니기도 좋아용👍 특히 지금 할인된 가격으로 다른 사이트에서보다 저렴하게 구매해서 좋네요 ㅎㅎ\n\n📌 에스쁘아 애프리콧미랑 비슷할거 같아서 비교해봤는데, 의외로 데이지크 선셋뮬리랑 톤이 비슷하더라구요. 선셋뮬리가 약간 더 진한 색상인거 같아요. (사진 참고해주세요.)\n\n🤍 색상\n봄웜에게 딱 잘 어울릴만한 뽀오얀 핑크지만 뉴트럴한 느낌의 팔레트입니다. 저는 21호 갈웜 평범한 피부인데, 약간 색상이 연해서 여러번 발라야 발색이 보이더라구요. 저보다 피부가 밝으신 분들은 훨신 발색 에브소 여리여리하게 보일거 같아요.\n펄이 진짜 마음에 들었는데, 바세린 광처럼 정말 예쁘게 발리더라구요. 약간 가루날림은 있지만 펄감이 예뻐서 만족합니다. 하나는 좀 가루가 크고 하나는 자잘한 쉬머느낌입니당ㅎㅎ\n\n🤍 팔레트 케이스\n약간 단단한 느낌이라 쉽게 섀도우가 깨지거나 뚜껑이 망가지지는 않을거 같아요!! 생각보다 작아서 놀랐는데 가지고 다니기는 편하네요 ㅎㅎ \n\n약간의 가루날림은 있고 여리한 색상이라 여러번 발색해야 하지만 웜톤 쿨톤 가리지 않고 봄에 잘 어울릴만한 팔레트인거 같아요.",
    "text38": "세일 때 어플 구경하다가 갑자기 홀려가지구 삐아 파레트만 두개 샀어요 이거랑 머랭이랑.. \n저는 봄웜 ~ 여쿨 두루두루 쓰는 라이트톤인데 누드블러쉬는 딱 저를 위한 것 같더라구요?? ㅋㅋㅋ\n사실 받았을 때 딱 봤을 땐 생각보다 딱히 임팩트가 없어서 괜히 샀나보다 했는데 \n눈에 두번째 컬러 대충 발라보고 진짜 잘샀다 생각함요 너무 찰떡이에요... 맑은 발색이어서 평상시 눈두덩이 베이스로 굿이에요\n에이 그래도 첫번째 흰끼 컬러는 별로겠지 했는데 이건 제눈에 바르면 연한 핑크처럼 돼서 화사하게 화장하기 좋구여\n개인적으론 맨 마지막 컬러는 주황끼가 강해서 잘 안쓸거 같고 나머지는 다 너무 잘쓸거 같아요 ㅠㅠㅠㅠ \n펄감은 전혀 기대도 안했는데 이거만으로 언더 애교살까지 다 할 수 있을 정도에요!! \n정말 만족스러운 팔레트입니다 저같이 봄웜리 여쿨라 걸치신분들 고민말고 사세요!",
    "text39": "쓸데없는 색 없이 알짜배기만 심플하게 모아놓았어요\n요즘 섀도우 팔렛트 괜히 다 쓰지도 않을 색\n여러개로 늘려놓고, 쓸데없이 비싸다고 생각하는 1인입니다\n이건 크기도 부담스럽지않고, 디자인 깔끔하게 예쁘고\n색도 누드톤이라해서 칙칙하지않고, 화사하고 좋아요 \n개인적으로 봄라이트 분들 추천이요\n사실 봄 분들은 다 잘 어울리시겠어요\n데일리 섀도우로 딱이네요 \n펄도 바세린광 예뻐요\n사진보다는 좀 더 밝고 맑은색상입니다\n다만, 아이라인 풀어 줄 수 있는 어두운색상이 하나만 있었음 좋았겠는데 \n그게 없어서 좀 아쉬워요",
    "text40": "봄웜라 강추!! 청순한 메이크업 하고 싶다면 이거에요\n왜 이제서야 나왔는지ㅠㅠ 삐아 사랑해요\n핑크 안 어울리는 봄웜라인데도 피부색이랑 잘 어우러지고\n뜨는 느낌 하나도 없어요 애교살에 컨실러 밑작업 해주고 펄 올려주니 애교살 자기주장 장난아니네요 ㅋㅋㅋㅋ 보통 펄 올리면 과해지는데 펄마저 색을 너무 잘 뽑아서 청순한 메이크업 무드를 망치지 않아요 \n\n크기가 작다는 걸 알고 샀는데도 실물 보고 너무 작아서 놀랐어요 그치만 섀도우 여러 개 번갈아가며 쓰는 사람으로서 어차피 이것도 다 못 쓸 것이기에~ 상관 없었어요 색만 알차면 되죠 뭐\n\n진짜 아쉬웠던 건 케이스 퀄리티,, 아마 6구로 뽑느라 케이스는 살짝 포기한 거 같다는 생각이 들었어요 처음 열 때 너무 빡빡했고 열고 닫을 때 끽끽 소리가 나서 불편했어요 이번에 브랜드 리뉴얼? 했다고 들었는데 다음 제품들부터는 케이스까지 잘 뽑아주길! 기대하겠습니다 이번 신상 최고❣️",
    "text41": "오늘 하고 나갓는데 넘 브라운 계열을 마니 발라서\n핑크가 파묻히게 하고 나갓어오 ...하.. 밝은데서 화장해야겟어여  피부 어두운 편 절대 아닌데 제 피부에서는 자꾸 뜬다는 느낌 들어서 저도 모르게 2번째 줄 브라윤 계열로 음영 주다보니까 이 팔레트 특유의 맑은 느낌을 내기가 어려웟어요 뭔가 스스로 덧바르면서 티 날때까지 바르다보니까 그런듯 약간 부족한듯 맑은듯한 느낌일때\n딱 멈춰야 이 팔레트의 진가가 드러나는듷\n입자는 엄청 작아요 제가 팔레트는 다양하게 안써바서 사실 잘 모르는데 에스xx나 데이xx보다는 더 가루가 고운 느낌이에요 약간 분필 가루 느낌? 인데 가루 날림은 심하진 않은거같아요!!! 사실 삐아 싱글 섀도우 모태 청순만 바르고 다녀서 그런가 너무 핑크핑크한 색감을 적응해보도록 할게요 눈이 깊어보일려면 이 팔레트는 조심스레 비추\n새내기 같은 맑은 느낌을 원하면 이 팔레트 추천",
    "text42": "삐아 넘 좋아하는데 올영 입점해서 너무너무 좋아요👍🏻\n한손에 들어오는 작은 6구짜리 팔레트고 봄웜인 제가 쓰기에 컬러구성이 너무 좋아요 \n\n컬러는 웜톤들이 쓰기 딱이고 전체적으로 밝은 느낌으로 구성되어잇어요 가격대비 넘 만족스러워용 \n매트컬러가 4개고 펄컬러가 2개인데 이 펄들이 굵기가 좀 굵어요 전 쉬머펄 위주로 써서 이건 잘 안쓸것 같아요 촤르르 이쁘긴합니다ㅎㅎ전 눈화장은 잘 안해서 윗줄에 스무더 플레르 위주로 사용하고 밑에 컬러들은 가끔 음영 화장 하고싶을때 사용하면 딱일것 같아요ㅎㅎ\n\n포장 까는데 크기가 너무 딱이여서 그런지 열기 힘들엇어요ㅋㅋ글고 제품도 뚜껑여는게 좀 빡빡하네요 그래도 가격대비 제품 자체가 좀 두꺼운 편이라 잘 깨질 것 같진 않습니다 역시 삐아는 믿고 쓰게되네요ㅎㅎ💗봄웜분들 추천~~~",
    "text43": "일단 전 헤라 블랙쿠션 21호가 밝지도 어둡지도 않게 딱 맞는 호수이고, 회끼가 많이 돌지 않는 여름뮤트 색조를 주로 사용하는데 봄브라이트 색조도 잘 맞는 타입입니다❗️21~22호 피부라 요 팔레트… 눈에서 발색도 안되고 하얗게 뜰까봐 걱정했는데, 전혀 뜨지않고 화사하고 예뻐요🤭 무펄 예술로 뽑았다고 생각합니다… 음영 쌓을수록 뭔가 칙칙해진다고 느끼시는 분들은 이 팔레트 만족하실 것 같아요.\n\n💠발색 및 색감: 라이트하고 밀키한 색감이라 발색이 걱정됐는데, 이건 발색이 아주 잘 되는 편이었어요. 에스ㅃㅇ 모브ㅁ 팔레트와 ㅍㄹㅍㄹ 팔레트는 라이트한 색감인만큼, 브러쉬로 발색이 너무 안되니까 손가락으로 했었는데🥲 \n그리고 봄브 색조로 무펄을 진짜 잘 뽑았다고 생각하는데(의외로 여쿨도 쓰기에 화사하고 좋아요), 윗줄에서 가운데 색감이 진짜 예쁩니다👍 블러셔로도 너무 예쁜 색감입니다.  그리고 전 눈에 어두운 색 올라가면 확 칙칙해지는 편이라, 라인 풀어주는 어두운 색조 없어도 만족스러웠어요. 제일 끝에 있는 색이 음영감은 주면서 밀키한 느낌이라, 눈이 퀭한 느낌 없어서 좋았습니다. 손으로 발색해보며 느꼈는데, 입자가 엄청 고와요❗️만져보니 데이ㅈㅋ 팔레트보다 부드럽네요. \n\n💠펄: 핸디한 팔레트 크기에 + 봄에 봄브가 쓰기에 딱인 밀키하게 잘 뽑은 색감에 + 발색도 짱짱에 섀도 질도 너무 좋은데.. 펄이 촤르르한 그런 엄청 예쁜 편은 아니예요😕 \n펄이 2가지라 한 개는 쉬머한 펄감이면 애교살에 쓰기 좋았을 텐데, 둘 다 (쉬머이거나 바세린광 펄도 아니고) 후추처럼 조금 입자가 있는 펄이었어요! 그리고 두 펄이 입자나 색감이 차이점이 별로 없어요, 눈에 비슷한 느낌으로 올라갑니다. \n그래도 만졌을 때 바스락 거리지않고 촉촉한 느낌이라 그런지, 눈에 붙으면 절대 날리지 않고 딱 붙어있어요 이건 아주 장점입니다👏🏻 눈에 올리면 촤르르한 맛은 없지만 적당히 존재감 있으면서 예쁘네요ㅎ\n\n💠실용성: 팔레트를 좋아하기도하고 요즘 팔레트가 너무 잘 나와서 팔레트가 많은 편인데, 항상 사용하지 않는 컬러가 있기 마련이잖아요..? 근데 이건 한 번 화장할 때 6가지 모든 색상을 눈에 다 써요👍👍‼️ \n이렇게 크기도 작고 가짓수도 적은 팔레트는 처음이었는데, 아주 대만족했습니다.\n\n✔️삐아 이번에 질 및 구성도 너무 좋아졌고 색감도 예뻐서, 많이 개선하고 고민하셨구나 느꼈어요. 요즘 나오는 어떤 팔레트랑 견주어도 질이 좋고 만족도가 높네요ㅎ\n\n✔️ 아이폰으로 색감 잡기에 어려웠는데 최대한 비슷하게 담아봤습니다.",
    "text44": "삐아 팔레트 케이스 바뀐거 너무 좋아요ㅜ\n심플하고 예뻐진듯\n누드블러쉬 예상했던거보다는 베이스컬러들이 약간 채도가있네요~\n오히려 신상으로 나온 2호가 제가 상상했던 누드블러쉬 색감에 가까운거같아요\n그래도 색조장인 삐아답게 팔레트 색구성 너무 좋구요\n6구인데도 베이스,음영,글리터,라인풀어줄 컬러까지 알차게 들어있어서 활용도 너무 좋은거같아요~\n저는 아쉬웠던점이 글리터인데, 글리터가 두개 들어있으니까 약간 다른 컬러감,펄감이길 기대했거든요\n근데 두개 펄감이 좀 비슷하게 느껴져서 아쉬웠어요~\n하나는 핑크펄이 빠졌으면 더 좋았을거같아요!\n그리고 제가 느끼기엔 제일밝은 베이스컬러가 좀 쨍한느낌인거같아요ㅠ \n팔레트 이름이 누드블러쉬이니까 살짝 톤다운된 부드러운 베이스 컬러 넣었으면 더 좋았을듯\n그래도 섀도우 질도 좋고 발색도 잘되고 펄감도 영롱하니 예쁘네요~ 아쉬운점 많이 썼지만 그래도 믿고쓰는 삐아팔레트예요!",
    "text45": "와아아악!!!!\n진짜 제가 봄 라이트여서 눈두덩이에 조금만 짙게 깔아도 얼굴 어두워보이고 뭔가 너무 꽉 차보이규 그래여\n\n제가 여태껏 잘 쓰던 팔레트는 애스쁘아꺼고\n최근에 롬앤 피오니가든 썼는데 저한텐 넘 쿨해서 당근행..\n\n아니 근데 이걸 사고 보니 삐아 이 섀도우가 올영에 신상으로 올라갔더라구여?\n첨부터 이거 살 걸;;\n저처럼 봄 라이트를 위해 옅은 음영 색들이 진짜 하\n넘 맘에 들어서 당근 팔리자마자 바로 이거 샀어요\n\n생각보다 작아서 놀랐고\n발색해보니 색들이 ㅋㅋ 아 이거 무조건 사길 잘함\n넘 예뻐요 미지근해요 색들이 \n근데 살짝 아쉬운 건 펄 중 1개는 쉬머했으면 좋았을텐데 아쉽네요 ㅠㅜㅜ 애교살에 최르르 바르면 예뻤을텐데\n\n어쨋든 봄브,가을뮤트는 이거 무조건 추천합니다\n사진는 에스쁘아랑 크기 비교해보라고 올려요",
    "text46": "이제 봄이잖아요!..!! 넘 설레는 마음으로 구매했어요 올리브영에 삐아가 입점되어있는지 몰랐네용 같이 일하는 직원분이랑 인터넷으로 찾아보다가 구입하게 되었어요 (펄 너무 예쁜거 아닌가요! 말잇못 ...!) 저랑 직원분은 웜톤 메이크업 하는 걸 조아해서 딱 원하는 색감으로 메이크업이 되더라구용 저는 내추럴하게 하는 걸 좋아하고 같이 일하시는 직원분은 펄 촤르르 보이고 컬러도 쨍한 거 좋아하시거든용 근데 저도 직원분도 각자 원하는 메이크업 느낌에 발색이 되더라구요 저는 진하지 않아서 좋구 ,, 직원분은 블러셔랑 립에 힘을 주는 걸 좋아해서 섀도우도 자연스러워서 좋구 ㅋㅋ 펄 같은 경우는 눈에 조금만 올려도 광이 쫙 올라와여 완전 영롱 합니댜,, 느낌상 올 봄 트렌드가 될 것 같은 색상?? 다들 얼른 구입하세여어 추천합니다",
    "text47": "- 너무 자연스러워서 피부톤에 구애받지 않고 어떤 톤이든지 잘어울릴거같아요\n- 눈에 올리면 몬가 피부도 뽀얗고 여리여리해보이는 느낌이 들어요\n- 발색이 너무 자연스럽고 버릴색이 없어서 데일리로 사용하기 딱 좋을거같아요\n- 이 정도 퀄리티에 이 가격이면 가성비 너무 좋은거같아요\n- 미니미니한 사이즈여서 휴대하기도 좋아요\n- 브러쉬보다는 손으로 바르는게 가루날림도 없고 더 예쁘고 자연스럽게 표현되는거 같았어요\n- 가루날림 아주 약간은 있어요\n\n저는 원래 ma* 이랑 어반디**  섀도우 말고는 그 어떤 브랜드의 제품에도 관심이 없는데 올영 공홈 구경하다가 이 팔레트보고 모에 홀린듯이 구매를 해버렸더라구요 별루면 다른 사람줘야지 하면서 발라봤는데 너무 자연스럽고 발색도 좋아서 굉장히 흡족해하면서 사용하게 되더라구요 밀착력은 좋지만 가루 날림은 조금 있는 편인데 그래도 이 가격에 이정도 발색이면 저는 만족해요!",
    "text48": "색감 예뻐요!! 특히 펄이 되게 예쁘네요 ㅎㅎ 저한테는 조금 티 안나는 팔레트였어요 (21호쓰는 피부색) 밝은 피부톤 분 들한테 티 잘 나고 잘 어울릴것 같습니다!\n팔레트 자체가 발색이 강한편이 아니고 색감도 옅은 계열이라 그런것 같아요 \n그래도 데일리로 하기에는 딱 좋을 것 같습니다\n 색조합도 딱 있을거 있는 팔레트라서 하나만 있어도 되는 것 같아요 :)",
    "text49": "가을뮤트 데일리 섀도우로 쓰기 좋습니다~\n발색도 예쁘고 컬러구성이 버릴게 하나도 없어서\n자주 손이가는 섀도우팔레트에용!",
    "text50": "데일리로 쓰기 좋아요. 색 조합이 좋아서 순서대로 바르기만 해도 자연스럽게 올라가요. 펄 하나 빼고 아이라인용 진한 섀도우가 하나 끼어있어도 좋았겠지만ㅠ 아무튼 대충 써도 예쁜 팔레트라 만족합니다.",
    "text51": "한개로 쉽게 화장할수있어요,\n연한 화장할때 좋아요\n펄도 예쁘고 밀착도 좋아요",
    "text52": "무쌍에 색이나 음영감이 정말 딱인 듯. 부어보이지 않고 은은하고 예쁘게 올라가요. 눈가가 건조해서 섀도우 바르면 텁텁해 보일 때 많은데 이건 양조절 쉽고 적당히 잘 발려서 좋아요. 요즘 데일리 팔레트로 씁니다",
    "text53": "쿨 그레이 색 쓰고 있는데 만족해서 봄웜인 친구 사줬어요 발색도  사진이랑 똑같고 웜톤이 무난하게 쓰기 좋을 거 같아요",
    "text54": "메이크업 클래스 받았을 때 이 제품을 강추하셔서 바로 구매했어요!! 오늘드림으로 받아볼 수 있어서 얼마나 좋은지 몰라요. 23호 되는 얼굴인데, 눈매를 밝히는데 아주 탁월한 제품 입니다.",
    "text55": "한손에 쏙들어오는 사이즈라서 너무 좋아요♡\n발색도 잘되고 가격도 저렴하고,\n삐아는 정말 최고에요ㅎㅎ누드색상이라서\n은은하게 표현되고 제품력도 좋아서 잘 사용합니다",
    "text56": "퍼스널컬러 봄라이트라 바를 수 있는 섀도우가 별로 없는데 색상이 다 연해서 구매했는데 잘 사용하고 있어요",
    "text57": "제가 좋아하는 색 조합이라 너무 마음에 들어서 구매했어요 ~ 발림성도 좋고 펄도 날리지 않고 좋아요 ~ 조합이 너무 맘에 들어요 ~",
    "text58": "상품평이 좋아서 구매했어요.아이팔레트 제품을 \n사용해보니 발림성이 좋고 가루날림이 없어서\n만족합니다~~~^^\n섀도우 팔레트가 튼튼해서 좋네요!",
    "text59": "색감이 연해서 진한 화장 안어울리는 봄 웜 라이트분들이 잘 쓸 수 있어요",
    "text60": "유튜브와 올리브영 후기가 좋아서 샀는데 자연스러운 메이크업할 때 추천",
    "text61": "쪼꼬미 아이섀도우 팔레트를 찾다가 알게 된 팔래트였어요. 삐아 레디투웨어 아이팔레트! 입을 준비가 되었다는 뜻일까요?ㅎㅎ 이름이 참 귀엽네용~\n작다 작다 후기를 마니 봐서 예상은 했는데 진짜 귀요미예요. 작은데 예쁜 색상의 아이섀도들이 들어있어요. 자주 사용할만한 컬러들로 구성되어 있어서 좋아요.\n다른 아이섀도우 팔레트들이랑 비교해보다가 이 삐아 팔레트들 중에서도 이 누드블러쉬가 가장 노멀해서 자주 사용할꺼 같아 샀는데 받아보니 잘 산거 같아요~\n한가지 단점???은 검색할때 누드라는 저 단어 때문에 매번 로그인해서 찾아봐야 한다는것ㅋㅋ \n집에서 화장할땐 자주 사용하는 팔레트가 있더라도 파우치에 가지고 나가거나 가지고 다니는 아이섀도팔레트가 필요하다면 이 크기가 좋을꺼 같아요. 저는 추천~",
    "text62": "크기가 그렇게 크지 않아서 파우치에 넣어다니기에 좋은 것 같아요!\n삐아 파이널 섀도우팔레트와 비교하면 사진과 같습니다.\n뚜껑이 파이널 섀도우 팔레트에 비하면 엄청 뻑뻑해요!그래도 튼튼해서 좋습니다😊\n가루날림은 파이널 섀도우 팔레트가 가루날림이 좀 있었다면 이 팔레트는 거의 없습니다:)\n여름쿨이 쓰기에도 너무 좋고 글리터도 엄청 예뻐요!!\n파이널 섀도우 팔레트에 비해 훨씬 발색이 잘 됩니다.(특히 쉬어 색상-왼쪽부터 파이널 섀도우팔레트 머랭/누드 블러쉬 베어/쉬어)\n세일해서 만원 초반대로 가격도 너무 착하고 진짜 꼭 사야되는 제품이라고 생각합니다🙃",
    "text63": "삐아 누드블러쉬 한 달 후기 \n\n누드한 컬러감 좋아하는 분들이라면 좋아할 톤과 팔레트 구성이라\n발색력 발림성 모두 만족스러운 팔레트에요 \n특히나 펄 팔레트들이 과하지 않고 은은하게 빛이라\n데일리로도 포인트 주기 좋아요",
    "text64": "데일리로 좋을 팔레트 찾다가\n구매해 봤어요~ 매장 가서 한번 확인해 보려고 했는데\n시간이 없어서 온라인으로 바로 구매해 봤습니다.\n여리여리한 색상 구상이라 좋아요",
    "text65": "생각보다 발색이 약하고 지속력도 약하지만 가루날림이 매우 적고 데일리하게 잘 쓸 수 있어요 쉬머펄없이 너무 뜬금없는 큰 펄이 있어요",
    "text66": "색상이 딱 알차게 구성된 것 같아서 너무 마음에 듭니다. 좋네요",
    "text67": "봄웜라분들한테 죠아용 만족합니다 초보자분들이 도전하기 좋아요",
    "text68": "작아서 들고다니기 간편하고 좋습니다 발색도 나쁘지 않아여",
    "text69": "친한  언니가 화장해줄때 괜찮아보여서 샀는데 꽤 맘에 들어요. 포인트 줄 때 쓰고 있어서 앞으로도 잘 쓸 것 같아용",
    "text70": "색이 버릴 색깔 하나 없이 다 잘 나와서 잘 쓰고 있어요 가루날림이 있긴한데 그렇게 안 심해요",
    "text71": "톤 안타고 뉴트럴하게 쓰기 좋은 컬러에요.아이라인 풀어줄 컬러가 없는것같아서 아쉬워용",
    "text72": "솔직히 쿨톤이지만\n웜톤 메이크업 하고 싶어서 샀음\n이미 겨울이지만 다가오는 봄을 위해 미리 샀음\n\n딱 웜톤들 기본템으로 쓰기 좋은 색상들이고\n약간 코랄과 핑크의 중간이지만\n핑크가 좀더 많이 들어간 느낌이라\n쓸 수 있을 것 같아서 구매함\n\n가루날림이 적고 무난하게 쓰기 좋은 색이라\n나중에 안어울려도 베이스 색이나 쉬머정도는 쓸 수 있을 것 같음",
    "text73": "딥한 컬러가 없어서 봄웜 라이트분들께 찰떡일 팔레트예요! 가루날림도 적고 발색도 여리여리 예쁘게 돼요. 펄도 예쁘긴한데 4번째 펄은 팔레트랑 살짝 안어울리는 보라빛+골드빛 펄이 있어서 잉?스러웠어요...4번째 펄은 이 팔레트 사용해서 메이크업 할 때 쓰지는 않을거 같네요 ㅎㅎ...그래도 다른 컬러들이 버릴거없이 다 데일리로 너무 잘 쓸 수 있을거같아 봄웜라분들께 강추드려용",
    "text74": "위가 01누드블러쉬고 아래 02무드블러쉬 입니다.\n요즘은 음영팔레트보다 자연스럽게 쌓이는 팔레트가 많이 나오는 것 같아요. 사이즈도 크지않아서 휴대용으로 좋아요. 펄도 있어서 따로 펄을 가지고다니지 않아도 좋고요. 만족스러운 구매입니다.",
    "text75": "색감 예쁘고 구성 좋아서 활용하기에는 편할 것 같은데 저한테는 색이 생각보다 진해서 활용하하기에 좀 어려움이 잇어여",
    "text76": "색만 봐서 웜에 어울릴거같아서 삿는데 생각보다 연하게 발려서 가을 웜톤이신 분들한테는 약간 연하고 밝게 느껴지실 것 같아여",
    "text77": "펄이 진짜 예쁘고 갈웜 찰떡이에요 작아서 들고다니기도 좋아요",
    "text78": "21호정도 봄웜소프트톤이면 괜찮을것같아요 저는 22호이구 요건 좀 뽀얀 색상이라 잘티도 안나고 퍽퍽한느낌이라 아쉬워요🥺",
    "text79": "저는 봄웜에 무쌍이에요! 그리고 지성피부입니다!\n\n일단 봄웜이시라면 무조건. 구매하세요\n이만큼 데일리하게 예쁜 색상이 없어요ㅠㅜ\n\n무쌍이라 자칫하면 눈두덩이가 부은것처럼 보일수있는데 이 섀도우는 그런거 전혀없이 자연스럽고 화사하게 정말 예뻐요\n\n펄들도 입자가 굵지 않아서 좋아요\n애교살에 살짝씩 올려주면 예쁘게 연출가능합니다!\n\n이 섀도우는 브러쉬보다 손으로 발색하는게 더 잘되요 만약 브러쉬 사용하실거면 얇은 모가 더 발색이 잘 될겁니다! \n\n제 피부가 유분기가 좀 있는데 프라이머로 눈두덩이 한번 정리해주고 섀도우 올리면 지속성이 무난하게 유지되는거 같아요",
    "text80": "봄웜, 무쌍, 찐한 메이크업 안어울리는 분들\n이거 구매하세요!\n자연스럽고 화사하면서도 예쁜 메이크업 완성하실수 있습니당 \n파레트에 있는 색상 모두 골고루 빠짐없이 쓸 수 있어서 좋아요\n이거 하나로 메컵 끝낼수도 있구요!\n왼쪽 밑에칸에있는 글리터는 잘 안쓰게 되긴 하더라구요\n\n첫번째 칸 섀도우로 베이스 올리고 \n두번째 칸 섀도우로 가볍게 색조 올리고\n두번째 칸 밑에 있는 섀도우로 음영 넣어주세요\n갈색 섀도우는 음영이나 언더, 아이라이너 라인 잡아줄때 쓰면 좋아요!",
    "text81": "🎇21~22호 피부톤\n🎇민감 복합성 피부(여름에는 수부지 겨울에는 건성)\n🎇가을웜톤 추정\n🎇기초/색조 메이크업 두루두루 사랑하는 편\n\n*도움이 되셨다면 도움이 돼요 한 번씩만 눌러주세요~!!\n\n삐이 팔레트.\n가지고 다니기에도 좋은 사이즈 입니다.\n색도 딱 기본 컬러라 두루두루 사용하기에 좋습니다.\n유명한 컬러라서 후기 보고 구매했는데 만족",
    "text82": "인스타 릴스에서 메이크업 아티스트 분이 추천하는 봄웜 팔레트라길래 구매하게 됐어요 !\n진한 화장을 잘 하지 않고 오렌지보다 핑크가 어울리는 봄웜 페일 ~ 라이트인데 이 팔레트 하나로 베이스 컬러, 포인트 컬러, 애교살 펄, 삼각존, 눈꼬리~아이라인 전부 해결할 수 있어요\n발색이 연한 편이기 때문에 평소 진한 아이메이크업이 어울리지 않거나 or 봄웜라이트라면 무난하게 어울릴 제품!\n여리여리 청순한 컬러들이에요\n그리고 쓸데없이 안 쓰는 컬러 여러개 있고 크기도 커서 들고다니기도 불편한 큰 팔레트보단 이런 4구/6구 팔레트를 좋아하는데 사이즈도 한 손에 들어올 장도로 아담해서 딱이에요",
    "text83": "인스타 릴스에서 메이크업 아티스트 분이 추천해주셔서 알게되었는데 올영 리뷰도 너무 좋길래 구매 !\n봄웜 페일 ~ 라이트가 쓰기 괜찮은듯 해요\n색감 정말 여리여리하고 살구 복숭아 같아요~ 🍑\n단점 : 가루날림 심함, 발색이 그다지 진하지 않아 여러번 덧발라 주어야 함, 펄 두가지가 비슷한 느낌\n\n섀도우 팔레트 사도 어차피 쓰는 컬러 두세가지 정도만 쓰니까 쓸데없이 손 안가는 컬러 여러개 들어있고 사이즈도 큰거 극혐하는데 얘는 딱 컴팩트해서 좋아요!\n실제로 보면 꽤나 미니미한 사이즈 입니다",
    "text84": "22호 밝기, 봄소프트톤의 피부톤에 정말 얇은 속쌍눈 이고, 진한 화장은 잘 어울리지 않고 자연스럽게 화장하기를 좋아하는 코덕입니다. 은근히 쉐도우가 고급스럽게 느낌을 내려면 이것저것 색을 섞어서 음영을 줘야해서 찰떡인 컬러로 된 데일리쉐도우 팔레트 찾아다니는 중입니다.\n저랑 비슷한 분들께 도움이 되었으면 해서 적어봅니다! \n\n베이스 컬러 첫 컬러를 제외하고는 생각보다 채도가 있게 올라옵니다. 발색도 잘되는 편이라 더 그렇게 느껴져요.\n이 팔레트 내에서 섞어서 쓰면 더 예뻐지는 컬러조합이 없어서 각 색상 그대로 눈에 올리는게 베스트였어요 \n\n눈 유분감 잘 잡아줘서 프라이머 없이도 오래 지속된게 진짜 장점인 것 같아요.",
    "text85": "좋아요 근데 ㅎㅎ 케이스가 너무나도 연약해요 ㅠㅠ\n부러져서 영ㅠㅠ  \n호감 생겼다가 이제는 그다지 안 찾을 상품이 되어 버렸네요 ㅠㅠ\n발색은 은은하게 되어서 좋기는 한데 펄이 너무 뭉쳐 나와서 별로예요 ㅠ ㅎㅎㅎ\n조금만 더 신경쓰면 좋을 거 같은데 아쉬워요ㅎㅎ",
    "text86": "자연스러운 화장이 좋더라고요.\n그래서 이걸 구매했습니다.\n한번 더 이번에 구매했죠.\n색상도 과하지않고 이뻐서 마음에 들었어요.\n펄도 은은하게 잘 퍼져서 좋더라고요~!!!\n순서가 어떻든 양이 얼마든 오묘하게 한듯마듯한 화장이 되어서 좋아요.",
    "text87": "아 메이트분이 세트 로 안주심...원래 그런가?\n\n일단 여쿨뮽인데  무난하게 잘 발림\n\n웜하지도 쿨하지도 않는 밀키한 브라운 컬러 \n\n피치색이 하나 있는데 블러셔로 바르니까...음ㅎ 색은 이쁜데 나한테 안어울림 그냥 애굣살에 바르니까 화사 해진다\n\n글리터 핑크골드, 피치골드 있는데\n핑크골드 글리터가 반짝반짝 거림 팔레트 글리터들은  쉬머스러운  글리터 가 대부분인데  얘는 영롱함 !!\n\n데일리로 쓰기 좋음ㅎ 브라운 쓰고싶은  쿨톤에게 추천!!",
    "text88": "유튜버 보고 산 템... 한달동안 이것만큼 맑은 발색이 올라는 섀도우 못찾음... 뭐든 눈두덩이에만 올리면 탁해져보이고 색이 너무 튀는 봄웜라... 이것을 사고 광명을 찾았습니다... 적당한 흰끼.. 적당한 발색... 적당한 음영... 적당한 펄감... 너무 만족해요... 한달동안 정말 거의 이것만 썻어요.. 쓸게없는거같고 메컵 할게 없다? 거의 이거 씀... 발색 , 지속력 후달리는거 없고 밀착도 잘돼요! 입자도 굉 장 히 고운편... 봄 웜 라 추 천!",
    "text89": "봄웜 라이트분들께는 매우 추천합니다!\n저처럼 미지근톤인 분들은 웜에 좀 치우쳐있다고 생각하실 것 같아요.\n\n맑고 예쁜 뉴트럴 + 코랄 느낌의 섀도우지만 저한텐 약간 흰끼가 많아요ㅠ 제가 눈두덩이가 좀 어두운 색이라 더 그럴 수도 있었겠네요ㅠ",
    "text90": "제가 유튜버 리뷰를 보고 혹해서 샀는데 정말 만족했어요. 제가 봄웜이라 회끼가 도는 그런 색은 얼굴에 올리면 급격히 칙칙해 보이는데 이 팔레트는 회끼 단 한방울도 안들어가있는게 느껴져요. 정말 피부에 올렸을 때 맑다! 라고 느껴진 섀도우는 얘가 처음이였어요! ㅠㅠ 사놓고 까먹어서 안쓰고 있다가 한 2주있다 개봉에서 써봤는데 왜 늦게 뜯었지ㅠㅠㅜ 생각할 정도로 정말 만족했습니다.. 맑은 섀도우!를 원하시는 봄웜 분들이 사시면 정말 후회 안해요.. 제가 섀도우 명도 조절을 잘 못해서 하다보면 진해지고 원하는 눈 화장보다 진해질 때가 정말 많았는데 이 섀도우쓰면 그럴일 1도 없어요 ㅠㅠ 진짜 만족하고 펄감도 정말 이쁩니다! ㅠㅠ 그리고 입자가 곱다보니 가루날림은 살짝있는데 거슬릴 정도는 아니고 또 잘 밀착되서 지속력도 꽤나 괜찮아요! 발색도 약한 편은 아니구요! 진짜 잘 산거 같아요!",
    "text91": "음... 색상이 너무 티가 나지 않은게 단점인듯 장점인 거 같아요. 그니까 어쩔때는 기분 따라 날씨에 따라 가는 곳에 따라 색상을 결정하거든요. ㅎㅎ \n그래서 진중한 곳에 갈때는 최대한 티지 않게 제 피부와 비슷한 색상을 고르거나 아니면 티고 싶을 땐 좀 고민이 될때가 있어요. 근데 작으니까 휴대용으로 파우치에 넣고 다니기가 진짜 완전 좋네요. \n그리고 뭔가 다 커버 할 수 있는... ㅎㅎ 색상이 있더라고요.\n실수로 지나치게 진하게 발랐다 싶을땐 1번 스무더 바르면 좀 채도가 연하게 되어서 저는 진짜 제 입장에서는... 흠.. 해결사 같은 색상이 더라고요.\n비비 바르고 1번 스무더만 바르면 진짜 눈화장 안 한거처럼 보이더라고요.\n신상품들이 많이 나왔던데 저는 기존에 있던 누드랑 핑크 뮬리가 가장 제 마음에 드네요. ㅎㅎㅎ !!^^",
    "text92": "🌸 삐아 아이팔레트 01누드블러쉬 한달 사용 리뷰 입니다:)\n\n21호 봄 웜톤 피부를 가지고 있는 저에게 찰떡인 아이팔레트예요\n항상 아이팔레트를 사면 항상 쓰던 색상만 쓰게 되고 부피가 커서 휴대하기에도 불편했는데 이거는 사이즈도 미니미 해서 휴대하기 너무 편하고 전 색상 다 골고루 잘 사용하게 되더라구요\n\n너무 마음에 들어서 아이팔레트임에도 불구하고 다음에 또 구매할것 같아요 봄 웜톤 분들이시라면 그냥 하나 구매하세용",
    "text93": "올리브영 오프라인 매장에는 없고 온라인 매장에만 있는 제품이더라고요. 그래서 궁금해서 계속 어플로만 봤는데 색깔이 영롱해서 마음에 들더라고요.\n그래서 여러 상품을 쇼핑해서 온라인 주문했는데 두근두근 더리면서 기다렸고 개봉했어요. 발라보니까 너무 피부톤에 가까워서 별로 화장한 티가 나지 않더라고요.\n펄은 진짜 딱 제 취향이긴 한데 흠..너무 피부톤과 유사해서  가끔 좀 티를 내고 싶을 때는 타 제품 분홍색과 라벤더색 계열 팔레트랑 섞여 발라요.\n그래도 가을이니까 누드느낌 나게 화장하는 것도 괜찮은 거 같아요. ㅎㅎㅎ\n화장품은 직접 보고 고르는 게 훨씬 낫다고 또 이번 경험에서 느끼게 되네요.\n무드 느낌나는 팔레트가 자주 품절되던데 한번 구매해서 이용해봐야겠어요.\n타인에게 추천하기에는 좀 애매하고요.ㅎㅎ",
    "text94": "<< 삐아 누드 블러쉬 리뷰 >>\n\n삐아 누드 블러쉬 색상 한달 리뷰입니다\n\n일단 삐아 아이섀도우 팔레트는 처음사용하는건데 그냥저냥 무난한 데일리팔레트 고르다가 구매한 제품입니다\n\n우선 발색력은 좀 약한편 같습니다\n안되는건 아닌데 좀 연하다고 할까요 ..? 그래서 좀 발색력이 약한거 같아요\n\n지속력은 발색력이 약한편 치고는 오래가는것 같아요 색상 자체가 많이 진한 편이 아니라서 너무 은은한느낌\n\n가루날림은 조금 있는편입니다 막 엄청 휘날리지는 않고 그냥 보통 섀도우 정도로 나는 편이라 이정도면 쓸만한\n\n총평은 화장 할줄모르고 처음해본다 데일리용으로 연한느낌 주고싶다하시는 분들에게는 추천합니다\n발색력이 좀 약한편인데 아마 색상 자체가 좀 많이 연해서 그런것 같아요 그냥저냥 베이스로 사용중이긴 합니다\n재구매는 안할거 같아요..",
    "text95": "21호 피부 톤을 가진 봄 웜 라이트입니다!\n\n그 전에 구매했던 팔레트들은 색상이 너무 탁해서 손이 잘 가지 않더라구요ㅠㅠ 삐아 누드블러쉬는 색상이 많은 편이 아님에도 맑은 살구빛 섀도우에 음영 섀도우, 예쁜 펄이 있는 포인트 섀도우 까지 구성이 너무 알차서 매일 매일 잘 사용하고 있습니다:)\n봄 웜 라이트를 위한 팔레트가 흔하지 않은데ㅜ 진짜 너무 마음에 들어서 다 사용하면 또 구매하거나, 없어지기 전에 미리 구매해둬야 될 것 같아요!! 사이즈도 조그마하고 귀여워서 휴대하기에도 정말 간편 합니다:) 지속력은 아이 프라이머를 사용하면 충분히 괜찮을 것 같구, 가루날림은 보통 섀도우들하고 비슷 한 것 같아요! 가격도 저렴해서 저와 같은 봄웜라이트 분들이라면 하나쯤 구매해도 후회없을것 같습니당 너무 좋아요오오옹",
    "text96": "퍼스널컬러에서 봄라이트 진단을 받고 기존에 가지고 있던 팔레트들 모두 처분해야할 상황에 처했습니다.. 급하게 봄라이트 팔레트를 서치하던 중 발견한 삐아 팔레트! 불필요한 색상 없이 두루두루 활용도가 높다는 얘기에 바로 구매했습니다.\n\n# 색감\n평소 화장을 진하게 하지 않고, 데일리 화장을 선호한다 하시는 분들께 추천드려요. 흰끼도는 핑크~코랄빛 베이스가 2개나 있어 좋았습니다. 두 색상 차례로 얹으면 꽤 자연스럽게 연출되더라고요. 다만 좀 진하게 발색되는 걸 좋아하시는 분들은 아쉬울수도 있을 것 같아요. 한듯 안한듯 자연스럽게 발색되는 편이라 여러번 얹어줘야 합니다.\n\n# 가루날림\n아쉬운 점이라면 가루날림이 있다는 점. 다른 후기에서 봤던대로 가루날림이 없는 편은 아닙니다. 브러쉬에 묻힌 후에 여러 번 털어줘야 해요.\n\n# 지속력\n가격대비 지속력은 꽤 나쁘지 않아요. 저녁시간 되어도 어느정도 색감을 유지되더라고요.\n\n펄도 두 개 다 정말 예쁘고, 무엇보다 베이스 컬러 활용도가 높아 만족스러운 제품이었습니다.",
    "text97": "이거 너무 예뻐요! 봄웜라에게 딱 찰떡템!\n\n1. 색감 - 누드블러쉬라는 색상명답게 차분하면서 라이트한 색감이라 좋았어요~ 너무 쿨한 핑크나, 채도있는 코랄 등은 어울리지 않고 개인적으로 좋아하지 않는데요. 이 제품은 발랐을때 눈가가 은은하고 이질감이 없고 너무 예쁜 제품이에요~ 베이스 부분 눈가에 올리고, 마지막 부분에 있는 갈색으로 아이라인 풀어주고 그 앞 붉은 색으로 삼각존 채우기 딱이에요.\n\n2. 가루날림 - 가루날림은 정말 심한 편이에요.. 저는 근데 섀도우 가루날림을 크게 생각하지 않는 편이라 괜찮았어요.\n\n3. 지속력 - 지속력은 그냥저냥 쏘쏘였습니다! \n\n4. 펄감 - 생각보다 펄 섀도우는 그냥 그랬어요~ 촤르르한 느낌 잘 안나고 펄이 예쁜 펄은 아니에요. 그래서 베이스 색상 부분을 사용하고 펄은 주로 다른 팔레트에서 사용하는 편이에요.",
    "text98": "팔레트 사면서 이렇게 마음에 들었던적 처음인거같아요.\n4구는 무펄인데\n첫번째 베이스에 바르고 두번째 아이를 바른후 5번째 아이로 음영을 주는데 진짜 너무 이뻐요. \n3번 4번 중 골라서 눈 두덩이 중앙에 펄을 해주는데 둘다 엄청 반짝반짝하니 이뻐요!\n6번째 아이는 아이라인 풀어주기엔 연해서 저는 아이라인을 꼬리부분만 그려서 6번으로 채워주는 느낌으로 써요!\n\n진심 눈 절대 부어보이지 않고 은은하니 이뻐요 ㅠㅠ\n다들 꼭 사세요 ㅠㅠ\n\n저는 지속력은 애매했어요.\n픽서 바르고 나갈땐 괜찮은데, 없을땐 빨리 사라지는 편인거 같아요. 제가 땀이 많기도 하구요!\n그래서 수정 화장 꼭꼭 해주는데, 6구라서 파우치 부담가진 않아서 좋아요!\n\n그래서 요즘 1,2번째 깔고 ㅎ리카ㅎ리카 핑크 팔레트에서 4번째 아이 안쪽에 깔고 에이ㅍㄹ 아이팔레트 쿨톤 회적빛도는걸로 음영주고 아이라인 풀어주는거 씁니다! 완전 이뻐요\n부어보이지도 않아요!! 요즘엔 이렇게밖에 화장 안해요~!",
    "text99": "평소 삐아 처돌이 입니다.\n삐아 제품 올영들어오기전부터\n몇년째 쓰는지 모르겠어요.\n\n봄웜 21호 기준👧🏻✔️\n\n요 색상이 되게 봄웜에 어울리는 색상일거라 생각하고 구매햇는데 생각보다 조금 쨍하고 밝게 올라오는 느낌이라.\n\n19호 봄웜 이나, 쿨톤분들한테도 어울릴만한 색조합이에요\n핑크끼가 꽤 돌기 때문에!\n\n\n그래도 꽤 잘 쓰다가, 피부상태가 안좋은날은 이거바르면 뭔가 더 부각되어보이고해서 원래있던 삐아섀도우 에 더 손이가더라구요. 지금은 엄마줬오요.. ♡ \n\n📎당연히 개인차가 있겠지만\n❕봄웜 19호\n❕쿨톤 21호 까지 추천합니다\n\n💃❤️\n\n삐아제품은 솔직히 진짜 몇년째 쓴 이유가\n색표현도 좋고 가성비 좋고\n수정화장 없이 꽤 오래 유지되는 편이라, 늘 만족해요.\n아이라이너도 너무 좋음.\n지속력때뮨에 삐아꺼만 써요\n\n요제품은 살짝 색상이 미스라 다른 색상으로 사려고 합니다",
    "text100": "원래 삐아 섀도우나 팔레트 별로 안 좋아했는데,,,\n이번 팔레트는 너무 예뻐서 한번 사봤어요...\n받아보니 사길 잘했다 싶네요 ㅋㅋㅋ\n발색이 강한편은 아닌데, 그렇다고 너무 안되는것도 아니구 적당히 쌓으면 쌓일정도로 발색됩니다...\n다만,, 아쉬운건 아이라인 풀어줄만한 짙은 브라운이 없다는 점...\n그래서 이거 하나만 가지고 다니기엔 살짝 아쉬워요...\n진한 브라운 섀도우 단품으로 하나 더 들고 다녀야 되는 수고로움은 있지만,,,\n팔레트 내에 있는 글리터가 예쁘네요 ㅋㅋㅋ\n펄날림은 좀 있는 편인데,, 크게 거슬릴정도로 얼굴 전체가 펄잔치 되는정도는 아니구요 ㅋㅋㅋ\n그냥 눈 주변에 좀 날려서 붙는다? 시간이 지나고 보면 눈에 펄이 잘 안보인다? 정도 입니다.\n그래서 프라이머 필수로 꼭 발라주고 있고요...\n색감은 참 맘에 들어서 좋아요.\n사이즈도 컴팩트해서 좋구요~",
    "text101": "삐아 아이팔레트 리뷰\n\n> 진짜 기본오브 기본템으로 하나정도는 가지고 있어도 될거같은 아이팔레트입니다, 기본템있다면 굳이,,?또 사야할 의미가 있을까 라고 느끼게되는 단점도 존재합니다.\n\n> 팔레트도 작고 휴대성 간편해서 여행다닐때 들고다니기 좋은 사이즈 근데 생각보다 정말 작아서 조금 놀랬긴했어요 손바닥보다 약간 작은거같은 느낌이라 ,,,\n\n> 가격대비 크기생각하면 약간 비싼가 싶은데 호기심에 구매한거라 뭐 나름대로 만족중입니다.\n\n> 색상도 은은하고 펄감이 그렇게 강하지않고 잔잔한 펄이라 데일리용으로 딱이고 약간 단점이라면 심심하다고 느낄수 있다는거 하지만 저는 진한 화장 잘 안어울리는 여쿨라이트인데 무난하게 연한 데일리용으로  사용가능해서 잘 사용중인 아이팔레트입니다.\n\n> 재구매의사는 쓰읍.. 다른 기본템도 찾아볼듯..",
    "text102": "해당 제품은 누나로부터 대리구입 요청을 받아 대신 구입한 제품입니다. 먼저 상품 패키지와 디자인 모두 전반적으로 만족하며, 지속력이 생각보다 오래 가서 좋다고 합니다. 그리고 가루날림도 중요하게 생각하는데 많이 날리지 않아서 다행이고, 펄감도 적당히 은은하며 투머치하지 않습니다. 섬세하게 잘 표현되는 면도 좋구요, 밀착력은 강하고 입자는 고운 편이라 은은하게 사뿐하게 올려져서 아주 괜찮습니다. 특히 가격도 부담되지 않고 올리브영 세일을 활용하면 아주 저렴한 가격에 겟하실 수 있어요. 삐아 브랜드는 이번에 처음 알게 되었는데 이번 기회를 통해 다음에는 다른 제품들도 구입해서 열심히 사용해보아야겠다는 생각이 들어요. 다른 분들도 한번 써보시는 걸 적극적으러 추천드립니다. 지우는데도 큰 무리가 없대요.",
    "text103": "봄웜 추천템 삐아 레디 투 웨어 아이 팔레트 - 누드 블러쉬입니다 💕🫧\n우선 제 피부톤은 많이 밝고 하얀 편이구요\n쿨톤 계열 팔레트보다 웜톤 계열 팔레트를 써야 얼굴에 형광등이 켜진 것마냥 밝혀지는 타입이에요 ㅎㅎ\n이 섀도우 팔레트가 엄청 유명하진 않아서 잘 몰랐는데, 올영 리뷰 살펴보니 봄웜분들이 이미 많이 쓰고 계시더라구요?!\n완전 추천템이구나 싶어서 바로 구매했답니다!!!\n저는 너무 핑크핑크한 무드보다 약간은 차분한 계열의 섀도우로 음영 주는 걸 좋아해요 💗\n그래서 이 섀도우의 음영 컬러가 너무 마음에 들었답니다! 엄청 코랄빛이 나는 것도 아니고, 적당히 산뜻하고 적당히 차분한 예쁜 섀도우 팔레트입니다🍀\n손가락으로 발라도 좋구요! 브러쉬 사용해도 발색 날아가거나 하진 않더라구요~ 봄웜분들 꼭 사세요!",
    "text104": "핑크 누드 컬러 입니다. 봄에 화사하니 예쁘네요.  펄을 잘 안쓰는데 의외로 펄이 예쁩니다. 뭐라고 해야하나 맑다고 해야하나요. 여튼 이 팔레트 하나면 두루두루 잘쓸것 같아요.  봄 브라이트 분들한테는 잘 맞을 것 같아요 . 참고로 펄은 왼쪽 하단의 굵은펄이 의외로 예뻐요",
    "text105": "진짜 제 인생 레전드 섀도우팔레트 될것같아요 진짜 대박이에요 온리원서의원장님 유튜브보고 샀는데 일단 무엇보다 색깔이 너무예뻐요 저는 여쿨라이트이긴한데 퍼스널컬러를 연연하고싶지않은 사람 하나로서 이 삐아 섀도우팔레트는 여쿨이든 무슨 봄웜이든 갈웜이든 그냥 누구나 너무 다 이쁘게바를수있는 피치브라운? 컬러?? 진짜 이거는 누구나한테 데일리 섀도우팔레트로 딱 좋아요 ㅠㅠㅠㅠ 샵에서 이제품 많이 쓸것같이요 색깔이너무이뻐서 ㅠㅠ 그리고 무엇보다 섀도우 색이뻐도 가루 오지게날리면 진짜개오바자나용 ㅠㅠ 근데 얘는 안날려요 딱 픽싱 고정됐어요 진짜 오지고 1.2번 컬러 눈두덩이에바르기도이쁜데 애굣살 쓱쓱 발라주면 애굣살도 도톰하게 살아나고 그리고 펄 너무 반짝반짝하고 바세린광에다가 일단 섀도우자체가 고정이너무잘돼요 절대 가루날림 없고 아그냥너무좋아요 발색도 보여지는거 그대로 발색돠고미쳑어요 ㅠㅠㅠ",
    "text106": "구입하자마자 할인 ㅠㅠㅠ\n\n오프라인에서 없어서 온라인으로 구매했는데\n며칠 기다리긴 했지만\n받아보니 색감이 예쁘네요^^\n팔레트는 항상 사용 안하는 색이 있어서\n효율성이 떨어진다고 생각했는데\n이건 딱 기본색에 포인트 주기 좋은 펄로 구성돼 있어서\n두루두루 잘 사용할 수 있을 거 같아요. \n굉장히 부드럽고 입자가 곱네요^^",
    "text107": "삐아가 브랜드 리뉴얼을 하고 처음 출시한 제품이 올리브영에 입점했다고 해서 바로 틴트와 구매해봤습니다\n\n이미 후기 작성해주신 분들 것을 보고 구매했는데 \n많은 분들이 말씀해주신대로 봄웜라이트분들에게 잘 어울려요\n\n그동안 타 브랜드의 아이섀도우 팔레트를 많이 사용해봤는데 라이트톤에 맞는 음영, 핑크, 코랄 제품을을 사용해보면 너무 진하게 발색되어 놀랬는데 삐아제품은 그렇지 않아요 정말 자연스럽게 잘 발색됩니다\n\n다만 라이트톤이 아닌 분들이 사용하시면 피부색과 비슷하게 발색되어 발색이 되는건가? 하는 생각이 드실 수도 있어요\n\n크기가 작은 편인데 딘토 6구 섀도우랑 크기가 같아요\n딘토 섀도우 처음 받았을 때 손바닥보다 작아서 정말 놀랬는데 삐아 구매하셔서 후기 작성해주신분들도 아마 대부분 너무 작아서 깜짝 놀라셨을거예요",
    "text108": "발색이 강해요 아침부터 저녁까지 오래 지속 되요\n가루날림이 조금 있어요 밀착은 아주 잘 되요 입자가 고아요 색깔도 예뻐요 아주 맘에 들어요",
    "text109": "생각보다 가루날림이 있는데 발색은 진하지 않은 오묘한 아이입니다",
    "text110": "베이스색상 구멍나서 재구매. 가루날림 살짝 있으나 발색좋고 차분한 색상임 코랄 핑크 브라운이 섞여 뉴트럴이 쓰기좋음",
    "text111": "친한언니가 화장해줄때 썼는데 너무 맘에 들어서 손민수 한 템이에요. 발색 진짜 맘에 들고 아마 또 사지 않을까 싶어요",
    "text112": "진ㅋ자 데일리로 이거 밖에 안 써요 솔직히 지속력은 좀 짧은 것 갘긴 하지만 그래도 색이 너무 최강 조합이고 데일리에 쓰기 너무 좋은 구성이라 특히 6번째 컬러로 애교살 밑트임 다 해주고 2번째 컬러는 봄웜이 쓰기에 너무 좋은 색깔이라 하 단종시키면 나 울어",
    "text113": "미쳤다 베이스 섀도우계의 완벽갓템 \n누드블러쉬 샵에서도 쓴다길랴 사본 건데 컬러 미쳐버렷다 눈화장 색조 너무 진한 거 싫어하시면 무조건 사십쇼 가루날림은 좀 있긴 한데 걍 색이 도랐어요 펄도 진짜 둘 다 개예쁨니더 근데 다만 지속력이 조금 부족하긴 하지만 그래도 감수하고 쓸만큼 예쁘다... 이거 품절되거나 단종되면 걍 삐아 멱살 잡겠습니다.",
    "text114": "무쌍 봄웜라이트입니다. 색이 강한 걸 바르면 늘 부어보여서 고민했는데 전부다 추천하는 거에요. 여리여리한 살구빛 돌면서 부어보이지도 않고 예뻐요. 맘에 들어요. 크기는 작긴 작은데 색상이 알차니 좋습니다. 여행갈때 이 팔레트 하나면 충분할 것 같아요.",
    "text115": "가성비 좋은 제품 확실합니다!\n삐아가 전에 가성비 좋은 아이라이너로 유명할 때부터 찾아서 썼는데 이번에 새롭게 나온 아이쉐도우 팔레트를 구입해 봤어요.\n\n가루 날림 거의 없다고 느껴져요.\n눈에 들어가거나 눈 아래로 떨어지거나한 적이 없어요.\n너무 만족하고 있습니다.\n더 다양한 색상 많이 나왔으면 좋겠어요",
    "text116": "삐아에서 이렇게 뽀용하고 예쁜 팔레트를 이 가격에 내다니..ㅜㅠㅠ 예전에 삐아 케이팝스타 팔레트도 너무 잘 썼는데 역시 한 번 색조 맛집은 영원한 맛집이네요 👏🏻👏🏻\n\n저는 21~22호 봄 라이트~ 가을 뮤트에 살짝 걸친 톤이고요. 처음 받아서 본통을 봤을 때는 너무 노랗게 올라오지 않을까 싶었어요. 그런데 직접 발색을 해 보고 눈에 화장을 해 보니까 걱정이 다 사라지더라고요.\n\n발색도 부드럽게 잘 되고 웜, 쿨 어느 한 방향으로 치우치지 않은 뉴트럴한 스킨톤 음영 섀도우들과 두 글리터로 이루어져 있는데 컬러간의 조합이 정말 좋아요. 핑크~퍼플 느낌이 나는 글리터들인데 생각보다 너무 영롱하고 예뻐서 요즘 정말 자주 발라요 ㅎㅎ\n\n퍼스널컬러로 따지면 저같은 봄 웜 라이트, 혹은 온도감보다는 명도가 중요한 여름 라이트까지도 무난하게 쓸 수 있는 제품이에요. 화장 초보이신 분들, 혹은 미색 계열 섀도우 찾으시는 분들은 하나 가지고 있으면 활용도가 정말 높을 것 같네요.",
    "text117": "정말 예뻐요 봄웜인데 섀도우 팔레트를 쓸만한게 없어서 유목민처럼 찾아 다니기만 했습니다. 팔레트가 야무지게 다 쓸만한 것만 이뤄진 게 필요했는데 때마침 삐아에서 나왔다길래 봤더니 화면상으로는 딱 괜찮더라고요. 게다가 할인도 하고 있길래 고민 없이 구매 했습니다. 배송도 바로 되었고 받아봤는데 웬 걸.. 너무 예쁘네요. 색상도 흰끼도 섞여서 봄웜에게 딱 좋을 것 같아요. 저는 주로 코랄끼도는 색이나 분홍빛 도는 연한 섀도우를 베이스로 기분에 따라 바르는데 그게 둘 다 한 팔레트에 들어있어서 너무 마음에 들어요. 아이라인 풀어줄 만한 짙은 색은 없지만 그건 좋아하는 제품이 있어서 따로 사용하면 딱 좋을 것 같습니닼 사이즈는 생각보다 조금 작아요 들고 다니면서 사용하기에 아주 좋을 것 같습니다. 삐아 제품은 처음 구매했는데 너무 만족스럽네요.",
    "text118": "복숭아 피치색 섀도우 사고 싶었는데 딱이네요 근데 살짝 떠보이긴 해요 피부화장 하얗게 해줘야 발색이 잘 되고 가루날림은 심하네요",
    "text119": "단독으로 쓰는것보단 다른 거랑 섞어서 쓰니 이쁜 코랄색이예요 가루날림은 많은편이고 좀 붉은편이예요 펄은 없는게 나을꺼 같아요",
    "text120": "데일리 메이크업으로 딱이에요~!\n너무 맘에 들어요~^^",
    "text121": "오 데일리 자연스러운 템입니다~!\n제가 화장고자인데도 자연스러운 연출되네요~!!",
    "text122": "오래 고민하다가 산건데 왜 ㅊㅊ인지 알겟음 첨엔 무난한데? 싶엇는데 조화가 개굿임",
    "text123": "라이트톤을 위한 음영팔레트로 강추 화장연하게하시는분에게도 강추",
    "text124": "음 색 이뻐요 좀 흰기가 많이 돌긴하는데 딱 봄웜라가 사용하게 좋은것같네요",
    "text125": "작년에 구입해서 사용해보고 눈에 얹었을때 자연스럽고 발색력 오래 유지되서 재구매 했어요. 특히 스무더는 꾸안꾸 헤메코에 찰떡이고 플레르는 은은하니 자연스럽게 발려요. 레이어드해도 예쁘고 스무더, 플레르는 단독 팔레트 나왔으면 좋겠어요😭 가루날림은 분명히 있지만 뭉침없이 발려서 앞으로도 계속 재구매 할거에요.",
    "text126": "진짜 유튜브에서 보고 봄라이트한테 찰떡이라 해서 샀는데,, 제 인생 팔레트 됐어여,, 제발 핑크가 잘받는 봄라다? 하시는분들 제발 사세요,, 아니여 사시마세요 저만 쓸게요,,❤️ 최고 입니다 진짜.,❤️ 삐아 사랑해여 ㅠ 그리고 브러쉬로 바르는게 젤 이쁜 것 같네요!!",
    "text127": "웜톤에게 아주그냥 찰떡이네영 사이즈도 딱좋아서 가지고다니기 좋을거같아요",
    "text128": "발색 잘되고 색이 은은해서 데일리로 바르기 좋아요\n손이 마니 가는 제품이예요",
    "text129": "가성비 좋은 제품이 많은 삐아라서 그동안 이것저것 써봤는데\n섀도우팔레트는 가지고 있는게 많아 이번에 처음 사봤어요!\n파우치에 들어갈만한 사이즈에 음영부터 펄까지 다 있는 제품을 찾다가 마침 이 제품이 가격할인이 완전 괜찮아 얼른 구매!\n섀도우팔레트가 이미 여러개 있다보니 어지간한 컬러조합이 있을법도 하지만 소나무취향이라 결국 비슷한것들만 있어서 조금이라도 다른걸 사보려 했슴다. 가진 것 중에 부담스럽지않은 코랄톤이 생각보다 없길래 이걸 선택했어요.\n발색샷을 보시면 아시겠지만 컬러가 빵~올라오는 고발색 컨셉은 아니고 은은, 자연스러움이 기본입니다. 1-2-3-4 순서대로 손가락으로 쓱쓱 바르고 펄 두가지를 다 올려도 부담스럽지 않아요ㅎㅎ 중간톤의 피부인데 3번을 베이스로 깔고 5번 펄로 중화시켜도 진하지 않아서 출근할 때 빠르게 화장하고 나가기 좋아 요즘 손이 많이 갑니다ㅎㅎ 클렌징도 속썪이지않고 리무버 하나면 깨끗하게 지웁니다. 전 주로 손가락 사용해서 바르기 때문에 가루날림 별로 모르겠고 자연스런 발색도 좋아합니다! 도움이 되셨길 :)",
    "text130": "22호 정도의 웜톤인데 정샘물 미디엄이랑 함께 해서 발색해봤을때 제 피부에서는 거의 발색이 안되네요....ㅠㅠ \n밑에 두컬러만 좀 발색되고 윗 컬러는 발색이 안돼요 ㅋㅋㅋㅋ 쌓이는 느낌이 없이 그냥 제 피부색이랑 똑같더라구요...\n색은 예쁘고 잘 맞는 사람한테는 이만한 데일리가 없을것 같은데 저한테는 발색이...ㅠㅠ 그래도 글리터 예쁘고요 밑에 두 컬러가 은은하게 음영줘서 좋아요..ㅎㅎ 아이라인 풀어줄 진한컬러가 없어서 좀 아쉬워요",
    "text131": "봄웜인데 제가 이걸 왜 샀을까요 헤헤 잘 모르겠습니다\n펄은 두 색상이 있는데 하나는 은은하고 하나는 빡!! 이에요 그래서 활용 잘 하실 수 있을 듯.. 베이스부터 포인트까지 이거 하나로 다 주기 좋아요 나름 잘 쓰고 다녀요 만족합니다.....b",
    "text132": "메이크업 샵에서 추천받은 팔레트예요. 제가 쿨톤이라 퍼스널컬러 진단 후에 무작정 쿨톤 팔레트만 썼는데 어울린다는 느낌보단 좀 별로같다는 느낌이 강했어요. 이 팔레트는 누가봐도 웜톤 팔레트라 저한테 안 맞을줄 알았는데 잘 맞더라구요. 평소에 진한 화장보단 연한 화장을 선호하기 때문에 이 팔레트 너무 마음에 들었어요 색도 이쁘고 발색도 예쁘게 됩니다 다 쓰면 또 사려고요",
    "text133": "봄라이트에서 여름라이트로 저 스스로 추정하는데\n진한 섀도우나 눈화장이 정말 안어울려서 항상 섀도우 팔레트 사면 한두가지 색만 사용했는데 이 팔레트는 다 사용할것 같아요 !! 특히 두번째 플레르 색상이 정말 예쁘네요 ㅎㅎ 볼터치로 사용하기에도 딱입니다 \n손바닥에 딱 들어오는 사이즈라 여행갈때 파우치에 넣고 다니기에도 딱 좋을것 같아요",
    "text134": "음 일단 색상은 제가 원하던 색상이였어요 제가 좀 연한색상을 좋아해서 조금만 바르니깐 딱 좋더라구요 그리고 팔레트가 생각했던것 보다 많이 작도라구요ㅠㅠ 또 케이스는 너무 이쁘고 투명이여서 마음에 쏙드는데... 아쉬운점이 케이스 옆모습은 안에 팔레트 색상 담는? 깍이 있잖아요 그게 은색인데 그게 너무 더럽더라구요 또..팔레트 케이스 뚜껑이 뻑뻑한지 계속\n끼익끼익 소리가 나서 너무 거슬려요ㅠㅠㅠ 계속 쓰다보면 괜찮아 지겠지하고 그냥 쓸려고요 그래도 디자인이랑 색상은 정말예뻤어요❤ 하지만 이가격으로 더 크고 예쁠걸 살수있지않았을까? 하는 생각도 조금은 드네요ㅎㅎㅎ",
    "text135": "생각보다 발색이 확실하게 되서 놀랐어요ㅎㅎ 은은할거라고 생각했는데 의외로 얹는대로 올라가는 느낌? 그래서 아침에 빠르게, 데일리하게 쓰기 좋더라구요 색상도 톤 많이 안가리고 쓸 것 같은 느낌? 가루날림이 좀 있긴했는데 많이 신경쓰일 정도는 아니였어요",
    "text136": "후기가 너무 좋아서 저도 궁금해서 구매해본 제품입니다! 결론적으로는 저도 굉장히 만족하는 제품이에요. 일단 색상이 정말 데일리하면서 예쁜 편입니다ㅠㅠ 예쁜 코랄색상이랑 음영을 옅게 넣어줄 수 있는 브라운색상이 정말 적절하게 조합이 되어 있어서 너무 예뻐요! 그리고 입자가 정말 곱고 부드러워요ㅠㅠ 겉에서 뭔가 겉도는 제형의 섀도우도 있는데 이 제품은 그런게 없이 촥 붙으면서도 입자가 고와서 너무 좋았어요! 데일리하게 정말 잘 사용할 수 있을 것 같다고 생각했습니다!! 그리고 좋았던 점은 평소에 삐아 제품에 관심이 많이 있기는 했지만 항상 디자인이 특이해서 그 부분이 약간 망설여졌었는데 이번 제품은 디저인이 다 너무 예쁘게 출시된 것 같아서 망설임 없이 구매했습니다! 저는 너무 만족하는 제품입니다! 추천해요!",
    "text137": "가루날림 적은 편이고 전체적으로 발색 잘 됩니다!\n베이스 음영 포인트 아이라인 풀어줄 컬러와 펄까지 다 들어있어서 알찬 구성이에요\n크기도 너무 크지 않아서 보관하기 편하고 필요한 컬러는 다 들어있어서 좋습니다",
    "text138": "갠춘해요 !!! 귀여워서 샀는데 나쁘지 않네요\n일단 작아서 너무 만족",
    "text139": "생각보다 베이스 색깔들이 더 흰끼가 도네요\n엄청 라이트한 색감이고 펄은 기대한 것보단 그냥 그랬어요,,\n팔레트는 미니미니해서 파우치에 넣어다니기엔 좋아요\n데일리로 쓰기 딱인 것 같아요",
    "text140": "삐아 아이섀도우 팔레트 처음 구매 해봣는데요\n제가 여쿨이라 색상 흰끼 + 코랄 + 여쿨 에게 예뿐 조합으로 찾고 있었는데 여리여리 예쁘네요 👍🏻👍🏻\n추천 합니당.’:)",
    "text141": "가격대비 정말 잘 산거같아요!!!! 색깔도 너무 이뻐요 추천드려용",
    "text142": "너무너무 예쁘고 갈웜인 저희 엄마한테 너무 잘맞았어요!!",
    "text143": "워낙 유명하고 샵에서도 많이 쓰는 것 같아 샀어요. 컴팩트한 사이즈에 색감도 좋습니다",
    "text144": "옛날부터 사고 싶은 제품이였는데 이제야 사네요. 색깔이 정말 예쁘고 데일리로 쓰기 좋아요.",
    "text145": "맨날 써서 케이스 다뿌라짐 ㅠㅠ 그래서 또 재구매했습니당 ㅎㅎ",
    "text146": "미세한 입자르로 부드럽게 발리고 지속력도 좋은거같아요~!",
    "text147": "봄라이트 톤에 딱 맞는 색깔 구성이에요! 전부 여리여리하게 발색돼서 진하게 화장하면 안 어울리는 저한테 딱이었어요!",
    "text148": "사이즈 작아서 좋아요~필요한 색만 들어있고 색감도 예뻐요!!",
    "text149": "봄웜에서 노란끼가 살짝 빠진 색감이에요 \n저는 봄브인데 섀도우는 색감 많이 올라오는걸 쓰면 더워보이고 답답해보여서 립이나 블러셔로만 포인트를 주는 편이에요! \n봄웜인데 아이메이크업 색조 강한게 잘 안어울리시면 이런 섀도우 한번 써보세요! \n왼쪽 위: 에스쁘아 오트라떼\n오른쪽 위: 데이지크 선셋뮬리",
    "text150": "제 피부타입은 여름 쿨톤인데.. 갑자기 웜톤병이 도져 구매하게 되었습니다 ㅎㅎ\n쿨톤이 사용하기에 별로까지는 아니나 확실히 노란 빛이 조금 돌긴해요!\n그래도 대체적으로 무난하게 데일리템으로 쓰기 좋은 것 같아요!!ㅎㅎ\n가을에 잘 썻어용!!",
    "text151": "개인적으로 첫 쉐도우인데 저는 진짜 만족했어요,, \n처음 쉐도우 입문할때는 여러개 박혀 있는 것보다는 적게 있는거로 하라고 해서 좀 유명한 삐아꺼 골라서 주문했는데 진짜 마음에 들었습니다 ㅠㅠ \n가을 웜인 저한테 연한 메이크업 하기 진짜 왕왕 좋았구요,,, 펄도 예쁘게 스며들어서 은은한 펄이 만족스럽습니다 🥺\n\n가루 날림이 좀 있긴 한데.,, 그래도 완전 만족!!! 재구매 의사는 완전 🙆‍♀️🙆‍♀️",
    "text152": "발색이 아주 연합니다. 봄라이트톤이라 구매해봤는데 \n제 기본 눈주위 색이 음영이 들어가있는 편이라 티가 안나더라구요.\n그래도 색은 아주아주 예뻤는데 가루날림도 조금 있고 펄이 밀착력이 부족해서 시간지나면 눈주변에 펄이 가득가득합니더,, \n그래도 예뻐서 잘 쓰고있어요",
    "text153": "봄라이트에 좋은 팔레트를 찾다가 발견하게 되었어요\n유튜브에 이걸로 한 메이크업을 봤는데 제가 딱 원하는 스타일이었어요\n딱 섀도우 팔레트 딱 한 개로 눈화장을 다 할 수 있는 게 가장 큰 장점인 것 같아요\n아직 사용해보진 않았지만 누가봐도 성공인 것 같습니다 좋아요\n봄라이트라면 꼭 유튜브에 이 팔레트 이름을 검색해보세요\n아마 제가 본 영상을 쉽게 찾으실 수 있을 텐데 진짜 꼭 보세요\n눈만 나오는 영상인데 이 누드 블러쉬 팔레트를 이용해서 화장하는 쇼츠 영상을 꼭 보세요 진짜!!\n그러면 바로 구매하게 될 겁니다..ㅎㅎ\n제가 그랬거든요\n\n빨리 시험 끝나라.. 화장하자..",
    "text154": "피부톤이 밝은 편이여서 색이 진하지 않은 섀도우로 구성된 팔레트를 찾고 있었는데 이게 딱 이었어요! 팔레트 구성도 아주 마음에 들었습니다. 매우 연한 베이스 컬러도 있고 음영 컬러, 그리고 글리터까지 있어서 이 팔레트 하나면 눈 화장이 끝나는게 아주 좋더라구요 글리터 가득하게 영롱한 눈두덩이 화장과 애교살 부분까지도 잘 활용할 수 있어요 색상은 퍼스널컬러 상관없이 누구나 부담없이 사용할 수 있을 것 같아요 그래도 마케팅대로 봄라이트, 여름 쿨 분들에게 잘 어울릴 것 같습니다 그리고 좋다고 생각되는 부분은 붉은끼 없는 색상입니다. 여리여리한 컬러여서 좋은데 발색이 진하지는 않지만 입자가 고와서 가루날림없이 잘 밀착이 되는 편이라고 생각합니다. 패키지도 오묘하게 너무 예뻐서 받을 때 기분이 매우 좋았습니다 모두 구매하세요",
    "text155": "삐아는 뭐든 가성비가 정말 넘치는 브랜드같아요, \n아이섀도우 단품으로 몇개 사용해봤고, 브로우랑 라이너도 사용해봤는데 이렇게 팔레트 제품이 있는지는 첨 알았어요. \n\n컬러가 무난하게 사용 할 수 있는 기본으로만 꽉꽉 채워져있어서 저처럼 새로운거 시도 못하는 노멀인간에게는 아주 딱이더라구요. \n기본 컬러부터 포인트 컬러 그리고 펄까지 골고루 있어서 이거 하나로 눈화장은 다 끝내고있어요. \n\n특히 아이라인 풀어줄만한 컬러도 있다보니, 정말 좋네요. \n다만 가루날림이 좀 있는 것 같아요, 손으로 바를땐 모르는데 브러쉬로 하다보면 가루가 날려서 뚜껑에 툭툭 털어서 사용하고있어요. \n\n펄은 확실히 손가락으로 바르는게 발색이 고르고 예뻐요! \n삐아가 펄까지 잘할지 몰랐는데, 펄섀도우가 넘 맘에 들어서 의외의 수확이었어요, 쿨/웜 안따지고 무난하게 바를 수 있는 컬러라 하나쯤 기본템으로 쟁이기용으로 추천합니다 ㅇㅅㅇ",
    "text156": "이거 신상 나오자마자 테스트도 안해보고 사진으로 발색된 컬러만 보고 너무 이뻐서 질러버림ㅋ 진한 아이섀도우 안어울리는 사람한테 좀 딱임 베이스 윗줄에 있는 컬러 진짜 연하고 맑아서 베이스로 넓게 바르면 진짜 이쁨 하나만 발라도 이쁘고 베이스로 바르고 위에 펄로 덮어줘도 이쁨 완전 봄색깔임 펄은 두 칸이 있는데 둘다 사실 펄감만 있고 색은 연해서 눈밑이나 베이스 컬러 위에 바르기 좋음 그냥 펄 하나만 발라도 이쁨 밑에칸은 좀 진한색인데 이것도 많이 진한 색은 아니고 약간 음영 주기 적당한 정도로 진해서 라이트톤들 바르기 진짜 좋을듯 손으로 발라도 별로 가루도 안날리고 펄도 날림 별로 없고 눈에 잘 붙어 있음 개인적으로 1, 2번째 색으로 베이스를 넓게 해주고 세번째 칸 펄 위에 올리는 게 젤 이쁜 듯 별로 눈두덩에 끼는 것도 없고 발색도 잘 됨",
    "text157": "사실 아직 바르지전이지만 전 아이섀도우 진짜 정~~~~말 많습니다.. 화장대에 섀도우로 꽉 찼다 해도 과언이 아니고 심지어 저런 색상들만 삽니다( 절대 다른색상으로 도전하지 않습니다. 꼭 살구색, 코랄색 계열만 삽니다…흑) 발라보지 않아도 압니다 성공했다는걸…^^ 일요일에 바로 바르고 집앞이라도 아기와 나가볼게요💕❤️",
    "text158": "뷰티유투버 후니언님이 추천하길래 가격도 저렴하고 마침 세일하고있길래 구매해봤습니당 삐아는 항상 가성비가 정말 좋은것같아요 가격도 좋고 퀄리티도 더 값비싼 섀도우에 비교해도 떨어지지 않네용 봄웜기준 색이 넘 예쁘고 잘쓸수있을것같아요",
    "text159": "아이섀도우, 아이라이너, 짙은 눈화장 하면 할수록 이상해지는 눈이에요 ㅋㅋ완전 똥손이고요 ㅎㅎ 데이*크 꺼 간신히 잘 맞아서 잘 썼는데 쓰는 컬러만 쓰게되고 부피도 너무 크고 리뷰보고 샀는데 결론적으로 매우 만족해요!! 우선 컬러감이 제가 걱정했던것과 달리 사진보다 더 뽀얀느낌이랄까 딱 제가 원하던 은은한 파스텔 톤이에요!  너무 피부 어두우신 분들빼고는 잘 어울릴거가타요 무난무난하고 완전 데일리컬러랑 딱 필요한 펄들만 있어서 똥손들도 눈화장 안망할것같고 두개의 펄이 느낌이 좀 비슷한면이 없지않아있지만 펄감도 화려해서 좋고 색도 6구라서 부피적어서 아주 마음에들어요 당분간 잘 쓸것같아요 디자인도 너무 예뻐용 지속력은 아직 제대로 안써봐소 모르겠지만 데일리용으로 딱이에요! 추천합니당 강츄",
    "text160": "가성비 너무 좋은 제품이에요\n아무리 유명한 섀도우를 구매해도 맘에 드는색이 잇고 없고의 차이가 너무 심해서 결국엔 손이 많이 안가서 돈도 아까웠는데\n여기는 색이 다 활용도 있고 펄도 생각보다 너무 이뻐서 놀랬어요:)\n다크써클이 심한편이라 무펄베이스를 핑크색이지만 살색같이 밝게 깔아주는데 그런 섀도우들이 가득해서 너무 좋았답니다 ㅠㅠ\n다만 케이스 열때 너무 뻑뻑해요 .. 잘못열면 힘조절안될것같고 섀도우에 손이 닿을것같고 그런 사용감빼고는 제품력 너무 만족해요!",
    "text161": "저는 색조가 강하면 더 못나보이고 주로 노랗고 브라운끼 도는 색보다는 맑고 핑크끼가 있는 제품이 더 잘 어울린다고 생각하는 사람입니다.  \n화장 스타일은 눈에는 색조보다 속눈썹을 강조하고, 블러셔나 립으로 색조를 주는 편이구요.\n이 제품은 연하게 화장하고자 하면 충분히 자연스럽게 색조가 가능하고 또 화려하게 하고자 하면 글리터로 화려해 보이게 화장이 가능해요.\n첫 발색은 좀 흰끼 돌면서 맑게 올라오는데 덧바를수록 색이 올라와서 원하는대로 화장이 가능해서 너무 좋았어요.\n특히 글리터가 정말 맘에 들었습니다! 왜냐하면 글리터를 바르면 깔끔한데 블링블링한 느낌으로 화장이 가능했거든요,,,,\n그래서 버릴 셰도우가 하나도 없어요. 정말 데일리 만능템\n저같은 스타일을 가지신 분이라면 정말 만족하실 것 같아요\n\n다만 진한 발색을 좋아하고 연하게 올라오는 제품을 답답하고 느끼시는 분이라면 만족은 못하실 것 같습니다\n\n눈 화장은 애교살에 노베*로 컨실러 얹은 것 외에는 이 제품으로만 했습니다",
    "text162": "제가 생각했던 것보다 더 작은 미니 사이즈의 팔레트에요! 웨어러블한 컬러들이라고 하던데 사이즈면에서도 되게 컴팩트하고 웨어러블 할 것 같은 느낌인데 장점이자 단점도 될 수도 있을 것 같네요- 들고 다니기 부담없는 좋은 미니 사이즈ㅔ에용ㅇㅇ 확실히 일단 컬러는 보고 산 것도 있기 때문에 보여지는 컬러들은 괜찮은 것 같아요.ㅖㅣ 유통기한도 2025-1월까지로 아주 넉넉해서 이 부분도 저느는 만족하는 부분이구용ㅇㅇ 지금 사용중인 팔레트가 너무 많고 다른 팔레트들도 너무 많아소ㅠ… 지금 당장 사용해보지는 못해서 저는 나중에 사용해 볼 것 같아요. 그래서 자세한 후기는 모르겠어용…. ㅜㅡㅠ 일단 뭐ㅓ ㅣ저한테도 잘 맞고 발림성이나 지속력ㅇ이나 가루날림, 발색 등 괜찮고 좋길 바라고 기대하며~~~ 헿ㅎㅎㅎ",
    "text163": "일단 삐아가 입점해서 너무 좋습니다 가격도 저렴해서 화장품 살 고민이 덜어지네용! 요즘 팔레트가 정말 많이 나와서 정말 유목민인데 6구 팔레트 괜찮은것 같아요 색상이 너무 많으면 사용하기가 좀 어려워서 손이 잘 안가는거 같았거든요ㅠㅠ 일단 봄웜이나 여쿨분들 추천드려요 요즘에 쿨톤을 위한 팔레트가 많이나와서 좋아요ㅠㅠ 너무 딥한 가을웜톤 분들을 위한 립이나 팔레트가 많이 나왔는뎅ㅠㅠ 연한컬러 뽀얀컬러가 빠아에서도 나와서 좋네용 발색도 좋고 딱 사용하기 적절한 컬러만 모아놔서 젛습니다 크기는 생각보다 작았어요 입자도 곱고 가루날림 없이 잘 밀착 되는것 같아요 싱글섀도우보다 소장가치 있는 제품입니다 싱글은 여러개 들고다니는게 힘들고 팔레트 사려면 또 돈이 드는데ㅠㅠㅠ 이번 신상 너무 좋아요 !!!!",
    "text164": "봄웜라이트고 오렌지 계열이 잘 어울립니도\n너무 진한 발색은 눈이 더 답답해보여서 섀도우 살 때 고민 많이 하는데ㅠ 이거 윗줄 3개 색이 너무 이뻐서.. \n기존 팔레트 색 밑에 3줄은 멀쩡한데 새로 삼 \n\n누드블러쉬 윗줄 3개만 만들어주세여 .. 넘 옙벙",
    "text165": "발색이 강하지 않고 은은해서 맘에 들어요. 딱 필요한 색만 작은 크기로 들어있어서 가지고 다니기 좋아요.",
    "text166": "발색력이 좋아서 마음에 들어요 다른 색상도 구매해서 사용해보려고요!",
    "text167": "지인이 사용하는거 보고 구매\n데일리로 사용하기 부담없는 컬러라 좋으네요",
    "text168": "이젠 없어서는 안되는 제 필수템입니다 ㅜㅜ 추천드랴요 진짜",
    "text169": "발색이 강하지 않아서 데일리로 사용하기 좋아요. 가루날림이 살짝 있는편인데 브러쉬보단 손가락으로 바르면 밀착이 잘 돼요.",
    "text170": "2통째 쓰고있는 필수템입니댜 구성도 너무 좋아요 ~~!!!",
    "text171": "여리하게 예쁜컬러조합입니다 지속력은 짧은편인거 같아요",
    "text172": "은은하고 예뻐요 봄웜인데 잘어울리고 애교살에 발라도 예쁘네요",
    "text173": "음 ... 약간 사진이랑 다르긴 한데 써보니까 발색도 좋고 색도 이쁘게나와여",
    "text174": "미지근한톤이라서 무난무난하니\n좋은것같아요👍🏻👍🏻\n살구가생각나는 컬러에요",
    "text175": "가루 날림이 엄청납니다..^^ 하지만 색은 너무 예뻐요.",
    "text176": "음..제가 원하는 색보다 다 한톤씩 낮네요..\n데일리로 쓰긴하겠는데..\n가장 아쉬운게.. 더 어두운 밤색이 없어서ㅠㅠ",
    "text177": "전 사실 딱 4구 정도만 있어도 되는 정말 화장 초보자이긴 하지만... 색이 지금 쓰는 거랑 그나마 제일 비슷해보이고 덜 튀어보여서 이걸로 샀습니다 ㅎ 아쉽지만 아마 안 쓰는 색도 있을 거 같긴 하네요 ㅜㅜ",
    "text178": "19호 봄라이트 인 저에게 1등 팔레트 뽑으라고 하면\n단연 삐아 누드블러쉬 여리여리 하고 색감이 맑고 이쁘고 팔레트 색 구성이 무지 좋아요\n기존에 쓰고 있지만 세일이라 쟁여요",
    "text179": "가루 날림 없어서 바르기 편했어요\n손으로 대충 발라도 잘 발리네요 포인트 주기 좋아요",
    "text180": "사진이 조금 붉게 나왔어요 실제 컬러감은 조금 더 누디해요\n봄브라이트인데 데일리용으로 사용하기 딱 좋은 컬러 구성에, 컴팩트해서 딱 좋아요!! 가루날림도 심하지 않다고 해서 구매햇어요",
    "text181": "색감이 제가 지금 쓰는 오래된 팔레트랑 비슷해서 좋아요! 이거 사면서 4구에서 6구로 늘어나긴 하지만 선택적으로 써보려고요ㅎ",
    "text182": "색 너무 영롱하고 이뻐요 ㅎㅎ\n색 구성 알차서 좋어요\n이거 하나만으로도 아이메이크업 후다닥 완성입니다",
    "text183": "13호 봄웜 여쿨 걸친 사람인데 막 뜨지도 않고 그렇다고 착붙도 아니고 그냥 무난해요 톤 상관없이 색이 다 무난무난해서 눈화장 잘 못하시는 분들이 사기 좋은 템 같아요 \n사진은 해당 팔레트 이용해서 화장한건데 발색이 잘 안나왔어요",
    "text184": "봄웜라이트인데 이거 바르면 얼굴이 밝아져요..\n데일리로 잘 쓰고 있어요!!!\n6구짜리라서 휴대도 편하고,\n가루날림이 있는편이지만 불편할정도는 아니고, 발색도 좋아요",
    "text185": "9구 팔레트는 안 쓰는 색상도 많이 포함되어 있고 크기도 큰 게 싫어서 사이즈 작은 팔레트 찾다가 구매했는데 색상 구성도 좋고 매트 섀도우도 글리토 섀도우도 다 예뻐서 만족하면서 사용하는 중입니다",
    "text186": "유명한 색상인것 같아서 일단 구매했어요.저에게도 잘 맞았으면 좋겠네요.",
    "text187": "팔레트에 있는 6가지 색상 모두 데일리 메이크업에서 활용도가 높아서 좋아요~ 눈두덩이에 잘 밀착되고 발색이 막 확 진해지는 게 아니라 자연스럽게 올라와서 데일리 메이크업용으로 딱이에요",
    "text188": "섀도우를 낱개로 구매하지 않고 늘 팔레트로 구매합니다\n팔레트는 들고다니긴 편하지만 꼭 손이 안가는 색이 있기 마련인데요 이 섀도우 팔레트는 데일리로 모든 색에 손이 가요 너어어무 맘에 들어요",
    "text189": "데일리하게 바를수 있는 제품이에요\n다만 상품 안에 브러쉬가 없어서 잘 안쓰게 되네요 ㅠㅠ\n제품 자체의 색상은 예쁩니다",
    "text190": "첨에 깨진게와서 교환해서 받앗어요\n무난한 컬러라 오래자주쓸꺼같아요",
    "text191": "손보다 브러쉬로 바르는게 더 발색이 잘 나오는 것 같아요! 빤짝이도 적당히 괜찮고 부담스럽지 않은 색상이어서 무난하게 잘 사용할 것 같습니다~~~~~",
    "text192": "무난하게 은은한 느낌\n예뻐요\n몰랐는데 브러쉬가 없는 제품이네요",
    "text193": "웜톤인 친구 사줬습니다\n누드 컬러라서 부담스럽지 않게 데일로 활용하기 좋아요\n화려한 화장 좋아하는 분이라면 조금 심심하다고 느낄 수도 있을 것 같은데 친구는 연하게 화장하는 편이라 굉장히 마음에 들어하네요",
    "text194": "구성 예쁘고 6구라서 도 좋아요.ᐟ.ᐟ 요즘 나오는건 너무 많아서 안쓰는 색이 많은데 이건 딱 잘쓰는 색만 모여있어서 좋아용 만족",
    "text195": "쿨톤인데 이런 색상 찾고있었어요 세일할때 구매했는데 배송이 너무 느렸어요 ㅠㅠ \n가루날림이 조금 있지만 발색 이뻐요 !!",
    "text196": "일단 제품사이즈 아담하네요 안에 섀도팁이나브러쉬가없어서 아쉬워요 발색은 그냥그런정도",
    "text197": "화사하고 예뻐요. 그렇다고 너무 꾸민 느낌도 아니고. 자연스러운 발색 좋네요",
    "text198": "깨져서 와써유 … 발색은 아직 안해봣는데 .. ㅠ 왜 깨졋을까 ??? 포장을 넘 허술한게 아닐까 ?? 쩝 .. 집에서만 쓸꺼라서 ….. 그냥 씁니당 ..",
    "text199": "이거야말로 찐 봄봄 팔레트 색이 다 너무 화사하고 예쁨,,, 벚꽃 필 때 이거 쓰면 인간 벚꽃됨 발색 좋고 데일리로 화장할 때 펄은 가볍게 포인트 주기 좋은듯 ㅎㅎ",
    "text200": "처음보고 음?? 색이 좀 그냥 그런가 싶었는데 막상 눈에 얹으니 착 붙네요! 펄도 은은한 느낌이고 다른 컬러들도 완전 데일리로 쓰기 좋아요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 레디 투 웨어 아이 팔레트",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016266755ko.jpg?l=ko",
    "review_name": "02 무드블러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162667",
    "text1": "열자마자 펄 섀도우가 통채로 떨어졌어요. 한번도 안썼어서 다시 담으려고 보니 다 부서져서 담을수도 없겠더라구요;;;",
    "text2": "발색 약한 걸 원해서 샀는데 데일리로 쓰기 좋은것같아요 가루날림은 있었지만 손이 않가는 색이 없어서 좋았어요",
    "text3": "음영화장만 하는 친구 선물용으로 산 팔레트🤎\n눈두덩이가 덮이는 형태라 항상 음영을 신경쓰고 살구나 핑크같은 색을 거의 안쓰는 친구를 위해 샀어요!\n저도 살구블러쉬를 워낙 잘쓰고 있어서 믿고 구매했는데 역시 색구성도 조합도 제형도 최고예요💛\n막 발라도 얼룩덜룩하지않아요!",
    "text4": "발색 약해요! 전 일부러 발색 약한 걸 찾은 거라 만족하며 사용 중입니다.\n진한 화장 안 좋아하는/안 어울리는 분, 또는 메이크업 초보자라 양 조절 잘 못 하는 분들께 추천합니다.\n발색이 약해서 진하게 안 올라가니 화장 망칠 일이 적어요. 그래서 초보자들께 추천하고요.\n저는 섀도우 좀만 눈에 띄게 바르면 바로 답답해 보이는 얼굴이라 데일리로 매우 잘 사용하고 있습니다.\n입자가 고와서 가루날림 있어요.",
    "text5": "삐아 시리즈 모으는 중인데 무드블러쉬만 없어서 올영에서 구매했어요~~지금 계절보다는 가을겨울에 그윽한 음영메이크업으로 좋을거 같아요~글리터는 사진으로 잘 안잡히는데..진짜 이뻐요^^ 눈 중앙에 바르면 은하수 뿌려진것처럼 반짝입니다",
    "text6": "진한 화장 안 어울린다,\n진짜 데일리로, 출근용으로 쓸 섀도우 팔레트를 원한다,\n이런 분들께 추천합니다.\n\n일단 발색이 굉장히 여리여리해요. 단점일 수도 있지만 저는 발색 약한 걸 알고 일부러 구매한 거라 좋았어요. 전 눈에 진한 색 올리면 엄청 답답해 보이고 안 어울리는 사람이라서요..\n아침에 대충 슥슥 발라도 쉽게 음영 쌓기 좋은 컬러고요, 발색이 약해서 똥손이어도 크게 망할 일이 없어요. 티가 잘 안 나거든요 ㅋㅋ",
    "text7": "🐥삐아 레디 투 웨어🐥\n\n인스타에서 보고 너무 예뻐서 구매하게 된 상품이에요 ! \n\n결정장애가 있어서..\n01 누드 블러쉬랑 02 무드 블러쉬 두가지 모두 구매했어용\n두가지 컬러 비슷하긴한데\n\n01 누드블러쉬가 좀 더 옅은 컬러들인거 같아요 ! \n02 무드 블러쉬는 이름처럼 무드 있는 느낌,,🤍\n가을에 잘 어울릴 것 같은 컬러에요~~\n\n둘다 데일리로 좋을 것 같은데, 01 누드 블러쉬가 더 데일리로는 좋을 것 같아요 ! \n\n크기도 적당한 크기에 필요한 컬러만 딱딱 들어가 있어서 여행갈때도 파우치에 자리차지 걱정 없어서 좋아요💛\n\n뒷면에 2025년 03월까지라고 적혀 있어서 기간도 길어서 만족합니다..! 어차피 그 전에 자주 쓰는 컬러는 다 써서 새로 사야 할 것 같지만요^^\n\n소프트와 토피를 제일 많이 사용하고 있어요 ! 데일리로 넘 좋아요💟‼️",
    "text8": "살구블러쉬가 너무 마음에 들어서 친구 생일선물로 구매한 무드블러쉬예요!\n정말 기본적인 음영 팔레트라 누구나 쓰기 좋아서 음영 메이크업만 하는 친구한테 딱이더라구요!!",
    "text9": "색감 이뻐요~데일리로 바르기 좋아요. 가을에 어울릴 섀도우 입니다7",
    "text10": "팔레트 안에 펄땡이있는 색상도 있고, 무펄도 있는데\n대체 펄감이 어떻다고 평가해야 되는 겁니까?ㅋㅋ\n그래서 늘 빈도수? 펄땡이가 많이 들은 팔레트인가,\n무펄이 많은 팔레트인가를 자체 필터링해서 평가하게 되네요 ㅋㅋ 이번에 삐아에서 출시한 팔레트 안의 색감을\n평소에도 환장하게 좋아하다보니 이번에야말로 정말 감동\n받았습니다. 군더더기없이 깔끔한 디자인과 색감의 조화.\n게다가 가격까지 착하니, 비슷한 색 많은 거 같아도\n들고다니기에도 딱좋고 들고다니다가 혹여나 깨지더라도\n부담없겠고 음영메이크업하기에 최적이며,\n눈썹그려도 되고 쉐딩해도 되고 무드내기에도 좋고\n안 살 이유를 찾을 수가 없었어요!ㅎㅎ\n무엇보다 그래도 참아야지 했을때 무려 혜림쌤께서\n이 팔레트를 활용하는 유툽영상을 촬영하시니,\n훗! 그냥 코덕은 말없이 이 제품 담으시면 됩니다!",
    "text11": "눈화장에 서툰 제가 부담없이 사용할수 있어 좋았어요\n색감이 내추럴하게 기본 베이스로 데일리하게 자주 사용할수 있어 가격대비 엄청 만족스럽습니다",
    "text12": "이쁘고 만만하게 오래 사용가능할거같아 좋아요 \n색상도 맘에 드네요",
    "text13": "아 구성이 미쳐버렸어요 너무 이뻐요. 진심 안사면 후회할 각 100퍼라서 질렀는데 너무 예뻐요. 파레트 다 버려도 될것 같아여 진심",
    "text14": "예전에 삐어 단일 섀도우를 구매해서 써봤을 때 정말 만족해서 이번에 할인 하길래 구매해봤습니다.\n\n❕무드블러쉬 구매\n\n일단 쉬머한 타입이 없는 게 가장 만족스러웠고, 그래서 구매했습니다. 저는 눈두덩에 살이 많이 편이라 그런지 쉬머한 섀도우가 안 어울리더라고요. 근데 보통 섀도우 팔레트엔 쉬머한 타입은 하나씩 들어가 있어서 구매를 안했어요.\n근데 삐아 무드블러쉬는 매트한 섀도우에 글리터 하나라 정말 만족스러워요.\n\n❕데일이한 색상이라 버릴 색이 하나도 없어요! 팔레트 하나로 화장을 끝낼 수 있어서 좋은 것 같아요. \n\n소프트 색상은 애굣살에 발라주고,\n코지랑 멜로오는 베이스로 깔고,\n토피 색상은 애교살 그림자 만들어 주고,\n허쉬로 아이라인 풀어주기 괜찮은 것 같아요..!\n\n❕개인적으로 글리터는 많이 날리는 것 같았어요. 분명 눈 밑에 발랐는데 여기저기 번져있더라고요. \n\n이상 화알못의 리뷰였습니다..",
    "text15": "삐아 아이섀도우가 엄청 많은데 이 섀도우 팔레트가 제일 좋은것 같아요ㅎ 크기도 작고 가지고 다니기 좋거든요~ 삐아 공홈보다 올영 사이트를 자주 들어오니까 올영에서 한꺼번에 다른 거랑 같이 사서 할인 받게 되었어요~\n컬러는 전형적인 음영 팔레트인데 너무 어둡지 않고 차분해요♡ 브라운 음영은 웜톤 전용이라 생각하는데 이건 누렇지 않아서 쿨톤들이 음영으로 사용해도 잘 어울릴꺼 같아요~ 선물용으로도 좋을꺼 같은데 오프라인으로 볼 수 있는 곳이 없네여ㅠㅠ 인터넷 후기들로 둘러보다가 이렇게 사는 수밖에.. 원래 화장품을 인터넷 사이트에서 사면 유통기한 짧은 것들이 올까봐 불안한데 올리브영에서 사니까 안심. 지금 2022년 5월 초에 샀는데 사용기한이 2025년 3월까지니까 최근에 제조한 제품이네요ㅎ 넘 좋아요~",
    "text16": "펄빼고 쓸게 없음ㅠ\n누드/무드 두개 다 웜톤이나 데일리로 좋아서 구매했으나\n누드는 흰끼 강함.\n무드는 데일리인데 웜톤 바르면 칙칙해보일때도 있음\n진짜 데일리인듯. \n로라메르시에 진저랑 펄만 쓰는중 ㅠ",
    "text17": "무쌍인데, 지속력도 좋은거 같고\n색상도 무난하게 쓰기 좋아요!\n제일 진한 브라운색을 제외하고는\n한번으로는 발색이 진하지 않아서\n입문자도 쓰기 좋을거 같아요!",
    "text18": "딱 처음 화장할 때 필요한 음영 화장에 필요한 색이 딱 있어서 자주 사용했습니다. 앞으로도 잘 쓸 것 같습니다.",
    "text19": "가을 뮤트인데 색이 잘 어울릴 것 같아서 구매해봤어요~ 데일리템으로 부담없이 사용하기 좋아요:)",
    "text20": "위가 01누드블러쉬고 아래 02무드블러쉬 입니다.\n요즘은 음영팔레트보다 자연스럽게 쌓이는 팔레트가 많이 나오는 것 같아요. 사이즈도 크지않아서 휴대용으로 좋아요. 펄도 있어서 따로 펄을 가지고다니지 않아도 좋고요. 만족스러운 구매입니다.",
    "text21": "색감 예쁘고 구성 좋아서 활용하기에는 편할 것 같은데 저한테는 색이 생각보다 진해서 활용하하기에 좀 어려움이 잇어여",
    "text22": "그냥 무난하게 바르기 좋은 듯\n\n색 자체가 데일리하게 바르기도 좋은편인데\n약간 붉은기가 섞인 브라운이라 가을에 쓰기 더 좋을 것 같음\n\n웜쿨 크게 타지는 않을 것 같고\n가루 날림이 적은 편이라 나름 괜찮음",
    "text23": "음,,, 원래 삐아 섀도우나 팔레트 별로 안 좋아했는데,,,\n저번에 누드블러쉬 사서 써보고 괜찮길래 이번에 새로나온 무드 블러쉬도 사봄...ㅎㅎㅎ\n발색이 강한편은 아니고, 그렇다고 너무 안되는것도 아니고...\n적당히 쌓으면 쌓일정도의 발색력입니다.\n다만, 조금 아쉬운건 딥한 포인트 색상이 없다는거 있어도 아이라인 대용으로 쓸 정도는 아니라는거...?\n그래서 이거 하나만 가지고 다니기 살짝 아쉬울수 있어요.\n진한 브라운 섀도우 단품으로 하나 더 들고 다녀야 되는 수고스러움은 있찌만,,,\n팔레트 내에 있는 글리터들 너무 예쁨 ㅎㅎㅎ\n펄날림은 좀 있는 편이나, 크게 거슬릴 정도로 얼굴 전체가 펄파티 되지는 않더라고요~ㅋㅋㅋ\n그냥 눈 주변에 조금 날린다 정도인데... 시간 지나고 보면 펄도 좀 사라진거 같다...? 랄까...\n그래서 프라이머 필수로 꼭 발라서 씁니다~",
    "text24": "완전 가을 웜톤이라 계절에 상관없이 섀도우는 무조건 브라운계열울 사용하곤 합니당 음영을 줄수 있으면서 파우치나 휴대하기 좋은 가성비있는 섀도우를 찾던 중 삐아에서 무드블러쉬 색상이 새로 나왔더라구요 ~!! 삐아가 아이라이너로도 유명하기도 하고 섀도우도 괜찮다고 들어서 올영세일 기간에 구매했습니당 받아보니 색깔도 딱 원하는 베이스-음영 컬러들에, 펄도 한가지 있어서 이 팔레트 하나만 있으면 섀도우는 끝이군 싶더라구용 ㅎㅎㅎ \n가루날림은 그렇게 심한 편은 아니고, 사용전 파우더나 프라이머 후 올려주면 지속력도 오래갈 것 같아요 ㅎㅎ \n요즘 화장을 진하게 하는편이 아니라 연하게 음영만 줘서 삐아 팔레트가 저한테 딱인것 같고, 특별한 날이나 좀 신경써서 풀메하는날엔 눈두덩이 가운데 펄 살짝 올려주면 찰떡입니다 ㅎㅎ 가을 웜톤한테 넘 잘어울리는 컬러 강추에옹",
    "text25": "처음 받아봤을 때 놀란 건 사이즈에요!! 9구 팔레트에서 3개를 똑 자른 사이즈라 봐도봐도 진짜 작은 사이즈긴 하더라구요ㅎㅎ 전체적으로 은은한 발색의 라이트 음영 팔레트입니다! 라이트톤 분들 중에 음영 메이크업 하고 싶으신 분은 너무 진하지 않아서 부담 없이 사용할 수 있는 색감이에요// 펄도 날림 없이 퀄이 괜찮더라구요?? 여러모로 삐아 라스트 팔레트 보다는 나은 제품입니당",
    "text26": "가을겨울 시즌을 맞이하여 음영 섀도우를 하나 장만하고 싶었습니당 이브랜드 저브랜드 여러가지 후기를 비교해보고 인기많은 여러 칼라가 있는 큰 패키지를 살까 뭐를 살까 고민하다가 ㅎㅎ 삐아에서는 립스틱을 애용한적이 있던 터라 삐아 아이 메이크업 제품에도 관심을 가졌더랬죵\n상대적으로 다른 브랜드에 비해 인기가(?) 떨어지는듯 하지만 그건 사용해보지 않은 분들이 많아서 그런것 같아요\n매장에서 테스터를 본적이 없는걸로 기억하는데\n올영 앱으로 이것저것 비교해보니 칼라감이 은은한게 맘에 들더라구요! 제가 이목구비가 뚜렷한 편이라 아이메이컵이 세게 들어가면 자칫 촌스러워 질수 있는데\n이제품은 그런 저에게 만족스런 결과물을!!!\n엄청 발색이 진한 편은 아니지만\n은은하게 음영을 넣고 싶으신 분들! 펄감 없는 무펄 섀도인데 너무 많은 칼라는 싫고 적당히 4-6구 섀도우를 원하셨다면 만족하실거에요 추천합니다 ㅎㅎ",
    "text27": "웜톤에게 딱 어울리는 색상이에요! 자주쓰는 색상으로 구성되어 있어 아주 좋아요",
    "text28": "자연스러운 음영메이크업 할 때 쓰기에 괜찮은 것 같습니다. 데일리로 매일 쓰기에도 좋습니다. \n봄라이트가 쓰기에도 괜찮은 음영인 것 같습니다. 색 잘 조절해서 쓰면 진하지 않으면서 그윽한 느낌이 듭니다. \n가루날림이 있기는 한데 섀도우 자체가 가성비가 좋아서 그 정도는 감안하고 쓰고 있습니다. \n펄을 자주 사용하지는 않는데 여기 들어 있는 펄이 되게 예쁜 편인 것 같아요.",
    "text29": "엄청 붉지도 않고 그렇다고 노란 느낌이 드는 색상이 아니라 자연스럽게 음영 주기 좋은 것 같습니다. 색상이 자연스럽고 은은한 음영 메이크업 연출하기 좋았습니다. 그래서 퍼스널 컬러에 상관없이 그냥 기본 음영 팔레트 하나 필요하시다면 이 제품 추천 드립니다. 화장 초보이신 분들도 이 팔레트로 자연스럽게 음영화장 하는 것도 가능할 것 같습니다.\n지속력도 꽤 오래가는 편이었던 것 같습니다. 번지듯이 지워지는 편은 아니고 시간 지나면 그냥 자연스럽게 좀 화장이 사라진 느낌이 듭니다. 눈화장은 밖에서 수정하는 편이 아닌데도 지속력은 꽤 괜찮다고 느꼈습니다.\n가루날림은 브러쉬로 사용하면 약간 있는 편이기는 한데 가루가 엄청 펄펄 날려서 얼굴에 떨어지는 정도는 아니었습니다. 그냥 브러쉬로 사용하면 가루가 날리는 느낌이 드는 정도 입니다. \n이 제품 1호도 정말 마음에 들었는데 2호도 색상이 잘 뽑힌 것 같아요. 가격대에 비해서 퀄리티도 나쁘지 않고 휴대하기도 좋아서 다 쓰면 또 재구매할 것 같습니다.",
    "text30": "섀도우 브랜드도 종류도 너무 많아서..계속 여러가지로 비교해 보다가 구매했어용!!\n삐아 섀도우는 처음 구매해보는데 만족합니다!!\n마침 세일중이라 저렴히 구매했고 색깔 조합도 마음에 들어요^_^ 가루날림은 걍 보통? 인거 같고 잘 밀착되요!! \n펄도 반짝반짝 너무 이쁘네요 ㅋㅋ 발색도 잘되고 굳이 여러가지 색깔은 필요없어서 딱 적당하게 쓰기 좋은거 같아요! 근데 택배 받아봤을때 완충재가 들어있긴 했지만 그다지 보호의 역할은 못하는거 같아서..상품들끼리 따로 놀더라구여..ㅠㅠ혹시라도 깨졌으면 어쩔뻔했나 생각했지만..다행이 깨짐없이 잘 받았습니다. 온라인에서 구매했더니 오프라인에서 사용가능한 쿠폰도 들어있고 다른상품 구매할때 유용하게 사용하겠습니다! 항상 좋은 가격 감사합니다",
    "text31": "누드톤 쉐도우 팔레트를 찾다가 삐아가 오랜만에 눈에 띄길래 샀는데 역시 만족스러워요! 가루날림은 좀 있는데 그래도 이 가격에 이 퀄리티면 투덜거릴 수 없을거 같아요~ 피부톤이 어두운 편이라 약간 발색력이 떨어지는 느낌이지만, 데일리로 은은하게 바르기는 딱 좋아요!",
    "text32": "태그 브러쉬랑 사용해봤는데 발색 좋아요~\n마음에 들어서 빈티지플라워도 주문할예정입니다!",
    "text33": "제가 원하는 색상이라 바로 구매했어요\n케이스가 투명이라 이뻐요",
    "text34": "사진보다는 흐리고 생각보다 주황끼가 안도는것 같아요\n웜톤분들에게 근데 잘어울릴듯합니다",
    "text35": "붉은기 없는 브라운 섀도우가 은근 없는데 잘 산 것 같아요 6구라서 필요한 색상만 들어 있어서 실용성도 높아요",
    "text36": "아직 써보지는 못했는데 색상 너무 예쁘네요,,, ㅠㅜ🥺 완전 뮤트뮤트해요 펄은 제가 안써서 펄 말고는 정말 잘 쓸 거 같은 색깔들이에요 색깔들이 다 채도가 낮아서 넘 예쁩니다 뮤트한 색깔 좋아하시면 이거 사셔도 될 거같아요 빨리 쓰고 싶어용!!!",
    "text37": "알짜배기 구성이라 너무 좋아요! 웜톤에게 데일리로 너무 좋을 것 같고 팔레트가 작아서 어디 들고 다니기에도 너무 좋아요. 펄 색상이 하나만 있는 것도 마음에 들고 손이 자주 가는 팔레트에요! 지속력은 여느 섀도우들과 비슷합니다! 발색력도 보통인 편이구요",
    "text38": "제 퍼스널 컬러는 < 가을 소프트 > 입니다!\n\n메이크업 전체적으로 은은하게 하는걸 좋아하고 컬러가 조금이라도 짙게 들어있는 편리면 눈에 누렇거나 붉게 올라가더라고요.\n\n그래서 매번 피치베이지 컬러 정도를 베이스로 깔고 다른 컬러를 올리는데, 딱 무드블러쉬가 저같은 가을소프트, 뮤트 분들 또한 잘 어울릴 팔레트예요!!\n\n포인트로 사용할 컬러들도 너무 짙지 않고 전체적으로 은은하게 차곡차곡 음영이 쌓이는데 ㅜ 진짜 딱 받아보고서 이거다.. 싶었습니다. 그냥 이 팔레트로 정착할 것 같아요.\n\n여타 팔레트들은 뭔가 하나씩은 꼭 안 맞는 컬러가 있었는데 무드 블러쉬는 굳이 여러색을 넣어둔 것도 아니고 딱 필요한 컬러구성으로 있어서 좋았어요!!\n\n가루날림은 조금 있는 편이에요. 아무래도 이건 입자가 고와서 그런 것 같아요 ㅎㅎ 밀착도 꽤 잘 되는 편인데 요즘 같은 날씨에는 좀 날아간다고 느끼기도 합니다. 발색은 굉장히 은은해서 좋아요.\n\n고민하고 계시는 분들 있다면 바로 구매하라고 말씀 드리고 싶어요!!!",
    "text39": "퍼컬진단하고 처음으로 산 팔레트인데 그냥 데일리하게 가볍게 쓰기 좋은거같아용",
    "text40": "무난무난템입니다. 자주 손이 가요. 발색도 잘되고 가루 날림도 없고 좋아요.",
    "text41": "최근에 구매한 것 중에서 가장 마음에 듭니다! 발색 은은하니 모든 색이 마음에 들고, 이 팔레트 안에서 눈화장 끝낼 수 있어요 재구매 의향 있어요~ 삐아 다른 팔레트도 궁금하네요",
    "text42": "붉은끼 적은 섀도우팔레트가 없어서 구매해봤습니다. 투명한 케이스가 너무 예뻐서 스티커 붙여버렸네요.\n받자마자 눈에 올렸는데요, 가루 날림이 없어서 좋은 것 같습니다. 당장 내일 데이트 때 바르려구요",
    "text43": "색감이 진짜진짜 예뻐요 작은데 있을거 다 있고 발색도 잘 되고 레이어링 해도 가루가 뜨지않고 투명하게 올라가요 가루날림 안 심한편! 사진엔 제가 펄을 안써서 떼어버렸어요",
    "text44": "색깔들은 예쁜데 원래 쓰던 걸 너무 잘 쓰고 있어서 그런가 ㅜ 생각보다 손이 안가는 거 같아요 가루 날림은 이때까지 써봤던 섀도우 중에 좀 있는 편인 거 같습니다 그래도 부지런히 써보겠습니다!",
    "text45": "음 원래있던 컬러랑 비슷하지만 새로운 섀도우를 사용해보고싶어서 사봤는데 가루날림이있어서 약간 아쉽고 컬러도 그렇게 진하지는않지만 브러쉬로 두세번칠하면 어느정도 예쁜컬러가 나와요ㅎㅎ",
    "text46": "사용하는 컬러만 있어서 유용하게 쓰고 있어요\n입자도 곱고 컬러도 만족합니다\n가격도 만족해요",
    "text47": "팔레트를 보자마자 눈이 돌아서 다 구매할뻔 했어요\n용량도 딱 적당하고 좋아요",
    "text48": "데일리로 사용하기 좋은 색상 조합의 섀도우입니다. 화알못이나 초보들에게 추천합니다.",
    "text49": "눈화장만 연하게 하는 편이라 다른 것보다 색조합이 마음에 듭니다",
    "text50": "데일리템으로 잘 사용하고 있으며 화알못도 부담없는 색상조합으로 대학생 또는 사회초년생 분들께 추천드립니다.",
    "text51": "아이섀도우 잘 안어울리는데, 삐아 무드는 진짜 은은하니 너무 자연스럽게 연출이 되네요 펄감도 좋아요 가루날림 없고, 전혀 진하지 않아서 쓱쓱 대충 바르기도 편해요 쿨톤에 잘 어울리네요~이거 덕분에 아이섀도우 매력에 빠졌습니당",
    "text52": "쓸데없이 컬러만 많은 팔레트는 번거로운데 삐아는 딱 핵심 컬러 6구로만 해서 휴대용으로도 깔끔하고 사이즈 넘 좋아요 무드블러쉬 발색은 다 이쁘고 적절하게 유용한 컬러들로 배치되어 있네요 다만 딱 하나있는 펄이 쉬머펄이면 좋았을건데 은근 좀 커요 이건 그치만 개인적인 호불호의 영역!",
    "text53": "저번에 드라이플라워 색상을 샀을 때 사진이랑 실물 색상이 좀 달라서 실물을 보고 사고싶었는데 일단 매장에 없어서 그냥 후기만 보고 샀구요.. 처음 받았을 땐 역시나 사진이랑 좀 달라보였지만 발색 해보니까 마음에 들어요ㅠ 색 구성도 베이스, 음영, 포인트, 펄까지 다 들어있어서 하나로 해결 가능합니당 진한 색은 아이라인으로 쓰기 좋을거같아용",
    "text54": "가을뮤트 친구한테 생일선물로 보내줬어요 맘에 든다니 기분 좋아요~",
    "text55": "22호 웜톤한테 찰떡이에요. 실패 없이 화장해야하는 날에 손이 잘 가더라구요",
    "text56": "완전 기본템인 팔레트 같네용. 웜톤이나 쿨톤이나 다 두루두루 잘 어울리는 것 같아요",
    "text57": "가루 날림 없고 딱 노란 베이지 팔레트 찾으시는 분들에게 강추! 6구인데 색이 적당해서 데일리로 쓰기 넘 좋아요 다른 색도 사보고 싶네용 ㅎㅎ 삐아 요 라인은 워낙 유명해서 하나쯤 갖고 있기 좋아요",
    "text58": "발색도 나쁘지 않은 거 같고 좋아요! 색상도 예쁜 거 같아용!",
    "text59": "가을 웜톤 친구한테 선물 주었습니다. 너무 진한 음영은 힘들어하는 초보인데 색이 데일리로 쓰기 좋아서 만족해 하며 쓰는 것 같아요.",
    "text60": "즉당히 발색좋쿠 가루날림 심하지 않아서 조슴당 잘 쓰고있어여",
    "text61": "펄감 없는 섀도우라 무드있는 화장 연출 하기 딱 좋아요\n너무 만족합니다",
    "text62": "무펄 섀도우 조합 찾다가 정착한 아이템~무난하니 넘 좋아요",
    "text63": "삐아 색조 맛집~~~펄이 적은 웜톤 팔레트 찾다가 구입이요",
    "text64": "색도 너무 예쁘고 실용적이에요 휘뚜루마뚜루 막 바르기 너무 좋음!",
    "text65": "진짜 색이 너무 예뻐요 발림성도 좋고 가격대비 퀄리티 너므 좋아여",
    "text66": "간단하게 사용하기 좋아요\n혼자 사용하기에 적당한 색들로 조합되어 있어요",
    "text67": "예쁜 색들로만  모여맀어요\n간단하게 사용하기 정말 좋아요\n발림성도 굿",
    "text68": "휴대하기도 너무 편해요 근데 잘 부서지긴 하더라고요 그래도 만족스러워요",
    "text69": "컴팩트한 사이즈라 휴대성이 아주 좋아요! 선물했던 거예요",
    "text70": "발색은 부드럽고 색도 잘 나는데 가루날림이 아주 조오금 약간 있어요! 꼭 브러쉬로 바르시는 것을 추천드립니다. 사이즈 컴팩트해서 좋아요",
    "text71": "평상시에 갖고 싶던 제품인데 행사기간에 할인해서 샀어요 예뻐요 색이 너무 예뻐요",
    "text72": "컬러 다 예쁘고 데일리로 사용하기에도 좋아요 ^^\n밀착 잘 되는 편이에요 ! 🤍",
    "text73": "삐아는 섀도우 천재..!! 색도 너무 예쁘고 지속도 나름 오래가요",
    "text74": "평상시에 갖고 싶던 제품인데 행사기간에 할인해서 샀어요 예뻐요",
    "text75": "붉거나 오렌지 빛 계열을 선호하지 않아 찾아보다가 구매했어요\n눈으로 볼 때랑 직접 피부에 발라 나오는 발색이 어떨지 궁금합니다",
    "text76": "버릴 색이 없어서 너무 좋았고 음영 컬러라 데일리로 쓰기 너무 좋았어요!",
    "text77": "딱 필요한 컬러만 있고 작아서 가지고 다니기 편리해요!! 가볍게 메이크업하기 좋고 버릴 색이 없어서 너무 좋았습니다",
    "text78": "데일리팔레트로 사용하기 너무 좋은 기본음영팔레트에요!!",
    "text79": "기본적인 음영팔레트 필요해서 구매했어요!\n너무 붉지도 노란끼가 돌지도 않는 음영 팔레트라 좋아요! 안쓰는 컬러 없는 알찬 컬러구성이고 가격대가 저렴해서 가성비 좋은 팔레트 찾는 분들한테 추천드려요!!",
    "text80": "촉촉한 질감에 가루날림 없어서 너무 좋아하는데 색상은 맑게 올라오는 누드블러쉬가 예쁘네요. 무드 블러쉬는 조금 탁한 느낌이 있어요",
    "text81": "삐아 섀도우는 뭐 항상 좋았잖아요?\n근데 딱 필요한것만 베이직하게 두니 완전 실용적",
    "text82": "일단 필요한 컬러만 있어 좋고 또 컴팩트해서 더 좋아요\n삐아 섀도우는 원래 좋으니 !!!",
    "text83": "잠깐 임시용으로 샀던건데 나쁘진 않았서용 제 기준에선 발색이 잘 안되는거 같아 아쉬웠습니당",
    "text84": "솔직히 이 재품은 잘 모르겠네용 만족하면서 쓴거같지도 않구 좀 저한탠 별로였단 생각이 들어용",
    "text85": "기대한것보다 별로여서 ㅜ아쉬워요 \n뭔가 겉도는 느낌이 커요",
    "text86": "친구 생일 선물로 사줬는데 가루날림은 적당하고 발색도 절됐너요 입자도 고와서 쓰기 좋았다고 하네요",
    "text87": "채도 쫙 빠진 멀멀한 브라운 팔레트입니다. 웜쿨 상관없이 뮤트 톤이라면 무난하게 쓰실 수 있을 거 같아요.",
    "text88": "평소에 데**크 브라운 계열 팔레트만 쓰다가 핑크도 살짝 있는 팔레트가 사고 싶어서 구매했어요!! 근데 무쌍인지라 쨍한 핑크보단 말린 장미 색이 필요했는데 너무 이뻐요ㅠㅠㅠ 핑크로 베이스 깔고 음영으로 브라운 색 올리면 진짜 무쌍도 너무 이쁘게 핑크색을 쓸 수 있고 가루날림 심하지 않아요 ㅎㅎ",
    "text89": "여행템으로 6구가 적당해서 구매했는데 발색이 조금 아쉬워요. 발색이 잘 안되서 많이 묻혀야 하는거 빼고는 만족합니다. 더 다양한 색상이 나왔으면 좋겠어요. 개인적으로 4구는 너무 적고 10구 이상은 너무 커서 들고다니기 불편한데 이거는 크기가 아주 딱 적당하고 5구 무펄에 1구 글리터인것도 센스 짱짱",
    "text90": "무드블러쉬랑 누드블러쉬 엄청 고민하다가 붉은기 조금이라도 있으면 눈이 부어보이는 여름 뮤트라 무드블러쉬 샀거든요\n결과는 대만족 !!!\n팔레트 웬만큼 맘에 들지 않으면 잘 안 사는데 메이크업아티스트쌤이 유툽에서 하도 극찬하길래 사봤어요\n스킨 색상 애교살에 깔아주면 면 채운듯이 정말 자연스럽게 애교살 통통해보이고.. 다른 음영컬러들도(상단 3번째 컬러는 안 써봐서 제외) 질감이며 컬러며 마음에 쏙 들어요. 그리고 펄이 완전 청순청순함… 저 이거 조금 쓰다가 또 쟁이려구요 🥰",
    "text91": "발색이 연하고 화려한 색이 없어서  학교 갈때 매일 들고가는것 같아요!! 가루날림은 조금 있는데 제가 원하는 색감이여서 잘쓸 것 같아요!",
    "text92": "좋아요~ 다음에 또 사려구요!!!! 컴팩트 하고 잘 산 것 같아서 만족해용",
    "text93": "얼마 안썼는데 다즐링 통째로 떨어졌어요...\n그래서 집이랑 팔레트 곳곳에 아직 반짝이가ㅠㅠ\n그거말고 다른 색들은 넘 맘에 들어서 잘 쓰고 있습니당",
    "text94": "와…. 이거 레알재구매할거에요 아니 이거 완전 내꺼임 진짜ㅠㅠ 너무 좋아요… 다음에 또사야지",
    "text95": "색 너무 예쁘고 발색도 굿굿\n데일리도 괜춘할듯\n가루 날림은 별로 안심한거같아여",
    "text96": "아주 잘 쓰고 있어요! 가루날림 없이 오래가요. 밀착도 잘되고 발색력도 좋은듯!",
    "text97": "무난하게 많이 쓸 색들이라 좋아요! 입자가 고와서 발림성 좋고 잘 밀착되고 좋아요",
    "text98": "색 자체는 나쁘지 않았는데 \n몇 번 화장할 때 써보니 생각보다 \n붉은기가 돌아서 많이 안씀\n\n쿨톤은 안쓰는게 좋을 듯",
    "text99": "꾸준히 구매하고 있는 제품입니다~ 추천합니다!! 좋아요~",
    "text100": "꾸준히 사용하고 있는 제품이고 좋아요! 적극 추천드립니다!",
    "text101": "아직 화장할때 써보지는 않았지만, 발색 해봤을때 발색은 되게 잘 돼요. 색감 자체가 그리 진하지는 않아서 좋은것 같아요. 그리고 하이라이터가 진짜 반짝반짝 거려서 이쁜것 같아요. 색감 이쁘고 잘 쓸 것 같습니다.",
    "text102": "꽤 색상도 좋고 자연스러워서 자주 쓰고있어요 데일리로 좋습니다",
    "text103": "진짜 티내기싫고 우아하고 깔끔해 보이고싶은 데일리용으로 강추",
    "text104": "데일리로 쓰기 좋은 색상이라 구매했는데 생각보다 발색이 너무 연해서 발라도 티가 안나네요ㅠ",
    "text105": "생각보다 색상이 연해요 붉은기 없이 데일리로 사용하기 좋은 색상들이에요 가루날림이 좀 있다는 점이 아쉽네요",
    "text106": "삐아 맨날 사봐야지 하다가 \n이번에 사서 쓰게 되었는데 ㅠㅠ 힝 \n생각보다 가루가 많이 날리더라구요 ㅠㅠ",
    "text107": "딱 무난하게 기본색들로 구성돼있어서 좋고 작아서 휴대도 편해요.",
    "text108": "이 파레트 완전 예뻐요 !!!실용적인 색깔들로만 돼있고 자연스러운 메이크업에 사용하기 최고에요",
    "text109": "딱 기본으로 사용하기 좋은 색상들이라 구매했어요. 발색 예뻐요.",
    "text110": "너무 예쁜 팔레트에요 색상도 부담스럽지 않고 은은하고 펄도 은은하게 예뻐요!!",
    "text111": "펄은 손가락으로 슥슥 바르면 예쁘게 잘 발리고 다른 부분은 브러쉬로 바르는데 연하게 여러겹 올리기 좋아요~ 너무 진하지도 연하지도 않아서 덧바름으로 컨트롤하기 좋아용",
    "text112": "색상이랑 조합은 너무 내스타일인데...단상자가 너무 무자비로 구겨져와서 속상하네요~",
    "text113": "무난하게 쓰려고 샀다가 펄때문에 더 행복해졌어요.\n엄청 영롱해요",
    "text114": "무난하게 쓰려고 샀고 딱 괜찮았어요.\n생각보다 케이스도 튼튼해서 괜찮았고 가루날림도 \n크게 신경쓰일정도는 아니라서 괜찮아요.",
    "text115": "가을 윔톤 쓰기에 좋아요 색감도 좋아서 지금 쓰기 좋은거 같아요",
    "text116": "적당히 수수하게 쓰기 좋은거 같아요!가루는 조금 날리는거 같기도 해요",
    "text117": "애굣살 그릴때는 정말 좋아요!! 근데 저는 피부가 좀 어두운 편이고 그래서 눈가에 발라도 티가 안 나는거 같더라구용.. 그런 점에선 아쉬워요",
    "text118": "구성이 잘 되어 있어 구매했습니다. 크게 튀는 색 없이 자연스러운 메이크업이 가능한 제품이에요",
    "text119": "색상배합도 좋고 두루두루 잘 쓸 거 같아요 !! 매장마다 없어서 온라인몰을 통해 겨우 샀어용",
    "text120": "가루날림은 조금 있지만 데일리로 매일 쓰기 너무 좋아용 펄 너무 예쁜데 시간 지나면 날리는게 진짜ㅠㅠ 아쉬워요",
    "text121": "모든 색이 무난하고 필요한 것들만 모아둔 것에 가격도 착해 바로 구매했었어요! \n평소에 엄청 손이 많이 가더라고요 특별히 퍼스널컬러를 많이 타지도 않는 것 같고요~ 펄은 색이 예쁜데 바르고 시간 지나면 조금 날리는 모습이긴 했습니다ㅜㅜ",
    "text122": "펄 없는 제품을 좋아하는데 딱 애교살용 제외하곤 다 매트해서 너무 좋아요. 가루날림 없어요.",
    "text123": "평소에 음영만 넣고 다니는 편이라 데일리로 쓰기에 아주 적합했습니다!!",
    "text124": "세일할때 샀어요 웜톤인데 어두워서 저한테는 잘 안어울리네용ㅠㅠ",
    "text125": "아주 만족햐요 반심반의 하면서 구매했는데 \n쉐도우 구매할땨 털날림 심한거땜에 타브랜드에 당한적이있어서 무서웟으나 ㅎ 성공적이였어요 간단하고 깔끔하니 좋아요",
    "text126": "무쌍이어서 음영 메이크업을 찾다가 구매하게 되었는데 색도 딱 필요한 색이 있고 발색도 잘 되는 것 같아 만족합니다.",
    "text127": "딱! 제가 원하던 컬러에요. 음영 데일리 너무 좋아요 ㅠㅠ진짜 부담스럽지않은 매일사용할 컬러",
    "text128": "눈두덩이에 살이 많아서 다른 제품을 쓰면 부어보이는데 이 제품은 별로 부어보이지 않아서 좋아요.",
    "text129": "살짝 떨궜는데 반짝이 바사삭..\n기름끼면 발색도 안나구 ㅠ 실망템",
    "text130": "베이스로 쓰기 좋아서 매일 써요\n좀 매트해서 눈이 먹지도 않고 좋음",
    "text131": "베이스로 사용하기 좋은것 같아요 가격도 괜찮고 \n케이스도 예뻐요 ㅎㅎ",
    "text132": "급하게 구입해서 샀는데 가루 날림이 심해요.. \n지속력은 좋네용",
    "text133": "색깔 예쁘고 심플하게 데일리로 바르기 좋은거같아용 마지막에 펄로 마무리하면 굿",
    "text134": "웜톤이 사용하기 좋은 음영팔레트여서 마음에 듭니다. 작아서 들고 다니기 좋아요.",
    "text135": "삐아 다른 팔레트가 품절이라 대체품으로 샀어요. 은은하니 발색감 좋아요",
    "text136": "사이즈가 작아서 둘고 다니기 좋아요. 웜톤이 베이스 깔기 좋은 팔레트입니다.",
    "text137": "발색이 은은하고 색감도 데일리로 쓸 수 있을 정도여서 무난한거 같아요",
    "text138": "아직 사용해보진 않았지만 가성비 좋은 것 같고 무난해보여서 구매했습니다.",
    "text139": "생각보다 웜하네용… 어떻게 써야할지 고민즁잊니다..  사이즈가 길지 않고 작아서 좋아요",
    "text140": "삐아 다른 팔레트를 잘 썼는데 품절된듯 해서 비슷한걸로 재구매했어요",
    "text141": "갈웜분들이 쓰기 좋고 딱 기본이 잘 되어있어서 좋은 것 같아요 지속력도 괜찮고 가루날림도 별로 없어요",
    "text142": "기본템 색깔이 다 들어가있어서 좋아요 베이스용으로 좋고 휴대하기도 좋아요",
    "text143": "다 쓰는 색들로만 잇어서 유용해요 발색도 잘 되고 마음에\n들어용",
    "text144": "딱 필요한 색만 있어서 데일리 메컵하ㅏ기 너무 좋고 간편해요 이걸로 쉐딩도 ㅆㄱㄴ",
    "text145": "누드를 살거를 무드를 사버렸네용🥲 봄웜인데 데이지크 밀크라떼쓰면 뭔가 어두컴캄?해지는데 이거는 깔끔하게 음영만 잡아줘서 조아용! 글리터도 예뻐용~",
    "text146": "봄웜이지만 너무 딥하거나 붉은끼 도는 브라운은 안어울리는데요, 무드블러쉬는 붉은끼 없이 자연스럽게 올라와서 만족스러웠습니다 굿굿",
    "text147": "너무 많은 팔레트보다 딱 6개 구성이 좋은 것 같아요\n가져다니기도 좋고 웜톤한테 최고입니다!\n여행할 때 이거 하나면 끝남",
    "text148": "좋아요 처음 산 팔레트인데 아껴가며 잘 쓰고있어요 발색이 맘에들어요 쌓이는느낌 ?",
    "text149": "일단 팔레트는 요즘 다 사이즈가 커서 들고다니기 불편한데 사이즈가 너무 좋은것같아요 겨울쿨톤이지만 딥한 계열을 쓰지 못하는 동생에게 선물 했는데 무난해서 좋데요 \n어떤톤이든 어울리는 팔레트라는 감상평을 남겼습니다",
    "text150": "음영 기본템으로 딱이에요 발색이 진하지 않아서 은은하게 음영주기 좋아요",
    "text151": "원래 팔레트 색깔 많은거 쓰구 했는데 그런 팔레트는 쓰는 색만 쓰게되서 작은거 찾다가 우연히 발견했는데 펄섀도우도 별루 없고 음영 메이크업으로 데일리오 잘쓸거 같아서 구매했어요",
    "text152": "데일리로 너무 잘 쓰고 있습니당! 색 조합이 좋아서 팔레트 하나만들고 가도 돼요!!",
    "text153": "색상도 넘 이쁘고 발색도 좋아요ㅠㅠ\n가루날림이 약간 있지만 신경쓰일 정도는 아니예요!",
    "text154": "어머니께서 필요하시다고 드렸는데 웜톤을 위한 색상 계열이라서 너무 좋다고 하시네요",
    "text155": "데일리 메이크업 하기 좋아요~ 펄은 한가지만 있지만 입자가 커서 충분합니당 추천해요~",
    "text156": "브러시로 섀도우를 사용하는데 가루날림은 약간있어요\n색감이 진하게 발색되는건 좋은데 아쉬워요\n펄도 색감이 잘 표현되어서 좋아요",
    "text157": "발색도 제가 원하던 느낌이고 지속력도 좋은 것 같아서 추천해요",
    "text158": "생각보다 색이 탁한 느낌이 드는데 진하지 않아서 가볍게 화장하기 좋구 필요한 색만 구성되어있어요",
    "text159": "엄청나진 않지만 색 조합이 좋아서 잘 사용하고 있습니다. 핑크만 쓰다가 브라운 계열 쓰니까 어색하긴 하네요.",
    "text160": "데일리로 아무렇게나 쓰기 좋은 팔레트에요\n게다가 미니미니한 사이즈라 더 좋네요",
    "text161": "간단히 들고다니기좋은거같아요 여러가지 표현하기에는 색아 좀 적도 잘 퍼지는것같지는안항요",
    "text162": "데일리로 쓰기 좋아요! 개인적으로 작은 사이즈라 더 좋네요 ㅎㅎ",
    "text163": "생각보다 색감이 강하게 올라오지 않네요~! 웨이크메이크\n스다가 이거쓰니까 좀 답답한 느낌??",
    "text164": "연하게 화장을 선호하는편이라서 더더욱 좋아요\n그라데이션으로 층층히 쌓을수 있고 기존 팔레트까지 섞으면 짱이예요\n색감도 예쁘고 개인적으로 만족한 구매였습니다^^",
    "text165": "삐아 팔레트는 처음 써 보는데 작고 간편하게 들고 다닐 수 있는 사이즈라 마음에 들고 생각보다 색상 발색도 잘 되고 예뻐서 마음에 듭니다",
    "text166": "1. 이 제품을 선택한 가장 큰 이유는 저에게 딱 필요한 색으로 구성되어 있고, 크기가 너무 크지 않아서요!\n2. 발색도 괜찮고, 펄 섀도우도 은은하게 잘 올라가서 만족스럽습니다.",
    "text167": "음 생각보다 손이 가진 않아서 재구매는 안할것같아용 좀 아쉽",
    "text168": "평소에 뮤트톤 컬러만 바르다가 이번에 분이기 바꿔보고싶어서 구매했는데 조아용",
    "text169": "추천받아 샀는데 색상이 진짜 고민이었어요. 발색이 좀 약한거 같긴 한데. 컴팩트하고 딱 필요한 색상만 있어서 마음에 드는편 입니다.",
    "text170": "차분한 색이에요 베이지하고 갈색이 이쁘네용 펄도 야무져서 활용도 굿",
    "text171": "웜톤이 쓰기 좋아보여서 구매했어요 무난한 색들이라서 데일리로 쓰기 좋아요",
    "text172": "생각보다 크기가 작아요 가격이 저렴해서 쟁여놨긴했는데 그저 그래요",
    "text173": "전에 산 빈티지 플라워다 맘에 들어서 다른 색상도 도전해보려고요 ㅎ",
    "text174": "1. 이 제품을 선택한 가장 큰 이유는 저에게 딱 필요한 색으로 구성되어 있고, 크기가 너무 크지 않아서요! \n2. 발색도 괜찮고, 펄 섀도우도 은은하게 잘 올라가서 만족스럽습니다.",
    "text175": "음 발색이 엄청 잘 되지는않아요 컬러는 무난하게 사용하기 좋아요",
    "text176": "삐아 크림형 블러셔 쓰다가 섀도우는 처음 구매해봐요\n개인적으로 마케팅 잘하는 브랜드보다 색감은 여기가 더 이쁘다고 느껴지네요",
    "text177": "지속력이 아주좋고 제가 원하는색상들 위주로되어있어 좋았어요",
    "text178": "기본 색상으로 좋은 것 같아서 샀어요. 가루 날림도 없는 것 같고 발색도 잘되용",
    "text179": "웜톤에 잘 어울리는 색상들로 모여있어서 사용하기 좋아요!!",
    "text180": "컬러 조화롭고 음영감주기 다 좋은컬러라 요거하나면 눈화장 뚝ㄷ딱",
    "text181": "무난하고 차분한 색으로 데일리 템으로 활용하기 딱 좋습니다~",
    "text182": "삐아는 저렴한데 믿고쓰는 브랜드예요. 발색도 마음에들고 팔렛트 구성이 데일리색상으로 잘 구성되어 있어서 매일 사용합니다.",
    "text183": "꾸란꾸 메이컵에 탁월 ㅎ 눈에 살이 많은데 컬러가 딱입니다 데일리로 쓰고 있어요ㅔ",
    "text184": "쿨톤도 쓰기 부담스럽지 않은 뮤트한 브리운이라 분위기 내고 싶을때 자주 씀"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 레디 투 웨어 아이 팔레트",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016266755ko.jpg?l=ko",
    "review_name": "03 드라이플라워",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162667",
    "text1": "붉은 느낌이 너무 예쁜데 시간이 지나면 하나 둘 사라지는ㅋㅋ",
    "text2": "연하게 웜톤느낌으로 메애크업할 때 너무 좋은 것 같네요 잘 사용할 것 같습니다",
    "text3": "음 지속력 완전 별로예요ㅜ 그래도 색상은 예쁜 것 같아용..",
    "text4": "가루날림이 조-큼 있네요 전에 1호 구매했는데 1호는 색상들이 너무 밝아서 발라도 티 안 났는데 ※3호는 괜찮네요🙏 가루날림이랑 뚜껑이 빡빡해서 열고 닫을 때 불편한 거 빼면 괜찮아요 근데 재구매는 안 할 듯 ,,",
    "text5": "삐아 하면 뭔가 가격도 저렴하고 컬러도 다양한 대신 특히 섀도우의 질이 조금 떨어진다는 편견이 있었는데 레디 투 웨어 팔레트를 아주 만족하며 사용중이라 필요한 컬러의 팔레트를 추가로 구매하게 되었습니다. 정말 삐아의 컬러 뽑는 능력과 감성은 알아줘야 해요. 또 단순히 색만 예쁜게 아니라 삐아 만의 감성을 완성시키는 건 질감인 것 같아요. 보들보들한 것이 입자가 정말 고와서 발색도 잘 되고 블렌딩도 잘 되어서 팔레트의 순서대로 하나 씩 컬러를 쌓아올리기 좋아요. 또 눈가 피부의 유분기라든지 주름 같은 것도 정리해줘서 보송보송한 느낌을 연출해줘요. 다만 가끔 씩 뭉칠 때가 있고 지속력이 그렇게 길지는 않은 것 같아서 아쉬웠는데 최근에는 가루날림이 개선되어 팔레트의 질이 많이 좋아졌어요. 펄도 아주 마음에 들고 딱 웜톤 라이트와 뉴트럴에 걸쳐져 있는 데일리하게 활용도 높은 제품이라 군더더기 없이 이 팔레트 하나로 눈 화장을 끝낼 수 있어 아주 만족합니다.",
    "text6": "삐아 하면 뭔가 가격도 저렴하고 컬러도 다양한 대신 특히 섀도우의 질이 조금 떨어진다는 편견이 있었는데 레디 투 웨어 팔레트를 아주 만족하며 사용중이라 필요한 컬러의 팔레트를 추가로 구매하게 되었습니다. 정말 삐아의 컬러 뽑는 능력과 감성은 알아줘야 해요. 또 단순히 색만 예쁜게 아니라 삐아 만의 감성을 완성시키는 건 질감인 것 같아요. 보들보들한 것이 입자가 정말 고와서 발색도 잘 되고 블렌딩도 잘 되어서 팔레트의 순서대로 하나 씩 컬러를 쌓아올리기 좋아요. 또 눈가 피부의 유분기라든지 주름 같은 것도 정리해줘서 보송보송한 느낌을 연출해줘요. 다만 가끔 씩 뭉칠 때가 있고 지속력이 그렇게 길지는 않은 것 같아서 아쉬웠는데 최근에는 가루날림이 개선되어 팔레트의 질이 많이 좋아졌어요. 펄도 아주 마음에 들고 딱 웜톤 라이트와 뉴트럴에 걸쳐져 있는 데일리하게 활용도 높은 제품이라 군더더기 없이 이 팔레트 하나로 눈 화장을 끝낼 수 있어 아주 만족합니다.",
    "text7": "ㅠㅠ 삐아 입점매장이 없어서 온라인으로 주문했다가 물건들 다 늦게 받았는데... 아니 그걸 떠나서 진짜 핵 조그만해요... \n가성비 좋다 해서 샀는데 차라리 돈 더주고 다른 팔레트 살걸 이라는 생각했습니다 ㅜㅜ 색은 데일리로 쓰기 좋아요!! 펄도 예쁘구여!!",
    "text8": "브러쉬보다 손가락으로 바르면 발색이 훨씬 예뻐요\n가루날림은 별로 없고 펄들이 밀착이 잘 되서 좋아요",
    "text9": "가루날림이 없어서 좋아요!!색상이나 발색도 마음에들고 데일리로 사용합니다",
    "text10": "후기보고 구매했는데 색상도 발림성도 마음에 들어오~~ 다른 색상도 궁금하네요~",
    "text11": "색상이 문안하고좋아요.\n펄감은 살짝 약하고 많이 날려요.",
    "text12": "원래 있는 팔레트랑 비슷한 색이지만 그래도 가루날림 덜하고 좋아요",
    "text13": "진해서..ㅎ\n환불하러갈 때 써야될 듯\n근데 생각해보니까 환불할 일이 없음",
    "text14": "개 이뻐요 진심 근데 색이 좀 진해서 데일리 보다는 쎈 느낌 나고 싶을 때 쓰면 좋을 것 같아요",
    "text15": "색상이랑 조합은 너무 내스타일인데...단상자가 너무 무자비로 구겨져와서 속상하네요~",
    "text16": "생각보다 진한 색이네요 그래서 베이스는 다른걸로 쓰고 이건 좁은 영역에만 바르고 있어요! 그래도 이런 색감 너무 귀합니다!! 예뻐요",
    "text17": "공홈 발색이랑 약간 다른듯 ㅠ.ㅠ 😢 속상하지만 예쁘긴해요 ㅋㅋㅋ",
    "text18": "가루 날림이 있는 편이지만 그래도 예뻐서 사용하고 있다\n개인적으로 손으로 발색하는 것보다 브러쉬가 더 잘되는 느낌을 받았다",
    "text19": "오랫동안 고민하거 이것저것 비교해서 구입했는데 데일리템으로 굳입니다!! 발림성은 좋은데 가루날림이 있어 조금 아쉽긴해요ಥ_ಥ",
    "text20": "발림성이 부들부들하니 좋아요\n지속력도 길고 펄 섀도우랑 일반섀도우 색 조합도 괜찮아서 데일리템입니다!!",
    "text21": "엄청 고민하다가 산 제품인데\n잘산거같아요 색조는 잘 안하기도 하고 종류가 많은거보단 적당한거 찾다보니 이걸로 했어요\n발림성도 좋고 강하지않아서 좋어요",
    "text22": "리뷰 날림심하다해서 그런지 알앗는데\n쓸만한데욥\n브러쉬따라 달라질듯?",
    "text23": "가격대비 작다고 해서 고민하다가 구매했는데 \n완전 데일리템 매일써요 \n가루날림도 없고 휘뚜루마뚜루 쓰기에 조합도 괜찮아서 진짜 손 많이 가요 작아서 파우치에 넣어도 자리차지 안하고 딱좋은거같아요",
    "text24": "펄땡땡일줄 알고 좀 몇색깔은 흡찻했는데 바르면 은은함 예뻐요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 레디 투 웨어 아이 팔레트",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016266755ko.jpg?l=ko",
    "review_name": "04 빈티지플라워",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162667",
    "text1": "두루두루 사용하기 좋은 색깔이에요. 분위기 있는 색깔이라 잘 사용하고 있습니다",
    "text2": "와 발색이 진짜 시원하게 잘돼요 섀도우 질도 부들부들한게 좋아요 펄 색감도 마음에 들고 가을여자 되고싶어서 산거거든용? 가을여자 완벽하게 됐었습니다 넘예뻐오 삐아에서 틴트만 많이 샀지 섀도우는 처음 사봤던건데 다른 색도 사보고싶어 졌어요",
    "text3": "내 파우치템.. 삐아꺼 원래 이쁜건 알고 있었지만 얘 진짜 넘사예요.. 여쿨은물론 핑잘봄~뮤트톤까지 다쓸수있는 만능친구.. 너무이뻐서 친구들 열심히 영업햇는데 여쿨친구 갈뮽친구 다들만족도 짱좋은 팔레트.. 참고로 전 봄웜입니당 진짜진짜너무이뻐요 이런 뮤트톤 차분한톤 팔레트 찾으시면 무조건 사시길. 후회없는 선택 되실겁니다. 다쓰면 진짜 또살거에요.",
    "text4": "완전 핑잘봄/여뮽 찰떡인 섀도우!! 색이 진짜진짜진짜 넘예입니다 너무이뻐요.. 그리고 6구팔레트 색 초이스가 진짜 미쳣습니다 머 버릴게 하나도 없어요 글리터 잘 안쓰긴 하지만 넘예라 화려하고 빡센 메이컵 할때 써봤는데 진짜 넘예에요 이거외안사? 진짜이쁜데 카메라로 사진찍으니까 다 날라가서 쫌 슬프네요.. 첫줄 맨끝 저 미지근한 핑크 저 색이 진짜 진국입니다.. 아래 음영 두개로 유행하던 모카무스 메컵도 시도해봤는데 꽤괜이에용!! 핑잘봄이나 여뮽인분들 아묻따 사십셔 좋은선택 후회없는선택!!",
    "text5": "📌리뷰어의 퍼스널 컬러는 여름 뮤트입니다📌\n\n\n한 달 넘게 정말 열심히 쓰고 있는데 여름 뮤트가 휘뚜루 마뚜루 쓰기에 정말 좋아요!!!! 약간 탁기가 부족하다 싶으실 수도 있는데 청순한 느낌 좋아하시는 분들은 충분히 만족하실 거 같아요! \n\n\n특히나 펄이 진짜 너무 예뻐요 화려한데 그린빛, 블루빛이 거의 빠져 있어서 쿨톤 펄 특유의 촌스럽게 화려한 느낌이 안 나고 골드, 핑크, 오렌지로 조합되어 펄 컬러 자체가 부드러운 느낌이 나서 손이 잘 가네요! \n\n하나 아쉬운 건 지속력이 조금 약해서 눈가 유분 많으신 분들은 아이프라이머 사용하시는 것을 추천드려요!!",
    "text6": "컬러는 너무 너무 예쁜데 제형이 약간 아쉬워요 ㅠㅠ🥺🥺\n매트 섀도우인데 쉬머의 느낌도 섞여서 옆 동네 ㄷ으로 시작하고 ㅋ로 끝나는 브랜드 팔레트처럼 퍼석이는 느낌은 전혀 없어서 너무 좋은데 눈가에 유분이 조금이라도 올라오면 지속력이 확 짧아지는… 저는 아이라인이 잘 번져요~ 하시는 분들은 구매 고려해보시는 게 좋을 거 같아욤😭😭\n\n컬러는 진짜 요즘 나오는 촌스러운 여쿨 핑크가 아니라 뮤트 톤인데 좀 밝고 화사한 팔레트 쓰고 싶어요~ 하시는 분들까지도 만족하고 쓰실만한 고급진 핑크라 너무 만족하고 있습니다!!",
    "text7": "진심 너어어무 이뻐요\n그냥 대박입니다\n핑크브라운 좋아하시는 분 당장 사세요 진짜\n저 맨날 핑크랑 브라운 섞어서 메이크업하는 사람인데\n이 팔레트 하나만 있으면 그냥 눈화장 끝나버려요 \n너무 행복합니다 진짜❤️\n웜톤보다는 쿨톤분들 저격인 것 같은데 웜톤이 써도 별 상관 없는 뮤트한 색감이에요!!",
    "text8": "유튜브 보고 추천받아서 샀어요 빈티지플라워 이름처럼 무드 있는 핑크톤이라 좋아요",
    "text9": "색감 예쁘고 구성 좋아서 활용하기에는 편할 것 같은데 저한테는 색이 생각보다 진해서 활용하하기에 좀 어려움이 잇어여",
    "text10": "가을이되서 가을색으로 한번사봤습니다. 삐아라 발색은 좋습니다",
    "text11": "딱 필요한 색깔들만 작게 모여있어서 가지고 다니기 너무 편하거 좋아요 발색도 괜찮고 ㅇㅇ크ㅁㅇ크꺼보다 가루날림 덜함",
    "text12": "다양한 색깔과 펄감이 넘 이뿌영 ㅎㅎ 출근 하기 전에 하고 있어요 ㅎㅎ",
    "text13": "은은한 색감이 세련되고 이뽀용 ㅎㅎ 발색력이랑 지속력도 오래갑니다",
    "text14": "빈티지플라워 추천하는 갈뮽(+봄라차선)유튜버 있어서 헐레벌떡 구매했는데 그 웅니가 진한 화장을 잘 받는 거였음...\n휘뚜루마뚜루 슥슥 바르려고 구매한 건데 브러쉬 없이는 양조절 너무 힘들어요. 연한 색조 원하시면 차라리 다른 색상을 권해드립니다\n하지만 👍진한 발색, 색조 선호하시면 구매하는 거 추천드려요👍\n그리고 🍀여름라이트에겐 추천하지 않습니다🩷 사지마세요 돈아끼세요...팔레트 사고 후회한 거 오랜만이네요 ㅎㅎ",
    "text15": "삐아 하면 뭔가 가격도 저렴하고 컬러도 다양한 대신 특히 섀도우의 질이 조금 떨어진다는 편견이 있었는데 레디 투 웨어 팔레트를 아주 만족하며 사용중이라 필요한 컬러의 팔레트를 추가로 구매하게 되었습니다. 정말 삐아의 컬러 뽑는 능력과 감성은 알아줘야 해요. 또 단순히 색만 예쁜게 아니라 삐아 만의 감성을 완성시키는 건 질감인 것 같아요. 보들보들한 것이 입자가 정말 고와서 발색도 잘 되고 블렌딩도 잘 되어서 팔레트의 순서대로 하나 씩 컬러를 쌓아올리기 좋아요. 또 눈가 피부의 유분기라든지 주름 같은 것도 정리해줘서 보송보송한 느낌을 연출해줘요. 다만 가끔 씩 뭉칠 때가 있고 지속력이 그렇게 길지는 않은 것 같아서 아쉬웠는데 최근에는 가루날림이 개선되어 팔레트의 질이 많이 좋아졌어요. 펄도 아주 마음에 들고 딱 웜톤 라이트와 뉴트럴에 걸쳐져 있는 데일리하게 활용도 높은 제품이라 군더더기 없이 이 팔레트 하나로 눈 화장을 끝낼 수 있어 아주 만족합니다.",
    "text16": "삐아 하면 뭔가 가격도 저렴하고 컬러도 다양한 대신 특히 섀도우의 질이 조금 떨어진다는 편견이 있었는데 레디 투 웨어 팔레트를 아주 만족하며 사용중이라 필요한 컬러의 팔레트를 추가로 구매하게 되었습니다. 정말 삐아의 컬러 뽑는 능력과 감성은 알아줘야 해요. 또 단순히 색만 예쁜게 아니라 삐아 만의 감성을 완성시키는 건 질감인 것 같아요. 보들보들한 것이 입자가 정말 고와서 발색도 잘 되고 블렌딩도 잘 되어서 팔레트의 순서대로 하나 씩 컬러를 쌓아올리기 좋아요. 또 눈가 피부의 유분기라든지 주름 같은 것도 정리해줘서 보송보송한 느낌을 연출해줘요. 다만 가끔 씩 뭉칠 때가 있고 지속력이 그렇게 길지는 않은 것 같아서 아쉬웠는데 최근에는 가루날림이 개선되어 팔레트의 질이 많이 좋아졌어요. 펄도 아주 마음에 들고 딱 웜톤 라이트와 뉴트럴에 걸쳐져 있는 데일리하게 활용도 높은 제품이라 군더더기 없이 이 팔레트 하나로 눈 화장을 끝낼 수 있어 아주 만족합니다.",
    "text17": "일단 색감은 봄웜분들이 쓰기 좋을 것 같은데 여쿨도 예쁘게 쓰기 좋아요! 펄도 입자 작은거랑 큰 거 둘 다 있어서 활용도 좋아요!",
    "text18": "너무너무 사고싶었는데 드디어 샀어여 맨 아래 왼쪽에 있는 펄 진짜 레전드 이쁨 애교살에 바르면 자연스럽게 울먹메이크업 가능임 발색도 괜찮고 팔레트 하나로 아이라인이랑 뒷트임까지 깔끔하게 할 수 있어서 좋아요 크기도 작아서 파우치에 넣고 다니기 딱 좋음 눈 부어 보이는 핑크가 아니라서 좋네여 분위기 있어보임",
    "text19": "뜯어 봤는데 케이스에 손상이 있었어요ㅜ\n우선 겉으로 본 색깔은 정말 맘에 들었어요!\n이 제품은 가루 날림이 심해요ㅠㅠ 입자가 큰 펄은 아니라 그런가? 여러번 발라야 하고 브러쉬 쓰는 것 보단 손가락으로 바르는 걸 추천하는데 아마 손에 뭍는 게 더 많을 지도 몰라요...ㅡㅋㅋㅋ\n색상이 너무 맘에 들어서 가루 날림 심해도 계속 쓸 거 같긴 해요\n담번엔 가루 안날리는 팔레트 만들어주세요!",
    "text20": "아직 눈에 발색해보진 않았는데 좋을 거 같아요! 사진보다 더 핑크끼 들어있는 색이고 빈티지라고 해서 모브느낌 강할 줄 알았는데 웜톤도 잘 쓸 수 있는 색들 들어있더라구요! 참고로 저는 봄/가을 걸쳐있구요 도전해본다 생각하고 사봤는데 괜찮은거 같아요 같이 온 브러쉬는 스머징보단 총알브러쉬로 하이라이트나 애굣살 주는게 맞을거 같아요 잘 쓰겠습니다",
    "text21": "일단 발색이 잘 됩니다.. 발림성도 나쁘지 않구요.. 비슷한 팔레트가 있었는데 또 구매하게 되었네요.. 펄있는건 입자가 큰편인거 같아서 잘 사용하지 않을듯 하지만 나머지는 활용도는 괜찮을거 같아요.. 그런데 색상이 기대보단 웜한거 같네요..",
    "text22": "발색이 잘 되는 편이고 지속력은 보통이에요.. 쿨보단 웜한 느낌이고 생각보단 분위기 있는 색상의 조합은 아닌듯 해요.. 두루두루 다 쓰일 색상들이라 기대하곤 구매했는데 조금 아쉬운 부분이 있네요.. 수채화처럼 물드는 발색이라면 더 좋을거 같아요..",
    "text23": "봄웜이나 여쿨이 사용하기에 좋은 컬러예요 생각보다 팔레트 전체적인 색감이 미지근해서 라이트톤보다는 뮤트톤, 미지근한 색 잘 어울리는 분들에게 추천드려요! 버릴 색상이 없고 이 팔레트 하나로 편하게 데일리 메이크업이 가능해서 좋아요 👍 오늘 오랜만에 사용해 봤는데 메이크업을 완성했을 때 너무 마음에 들어서, 아마 당분간 이 팔레트 자주 사용할 것 같아요",
    "text24": "봄웜이나 여쿨이 쓰기에 좋은 컬러 👍 엄청 쿨하지도 엄청 웜하지도 않은 색상들로 조합되어 있어서, 핑크 잘 받는 봄웜이랑 미지근한 톤 잘 어울리는 여쿨이 쓰기에 좋아요~ 6구 팔레트인데 버릴 색상이 없어서 이 팔레트 하나만으로도 데일리 메이크업이 가능해요",
    "text25": "여쿨에게 어울릴 것 같아서 구매했는데,\n위에 3개는 잘 쓸 수 있는 색인데\n아래 3개는 약간 애매해요 ㅠㅠ",
    "text26": "뒷트임용으로 구매한건데 너무 쿨하지도 웜하지도 않아서 트임 메이크업 하기 딱 좋습니다ㅠㅠ 그리고 발색도 제가 가진 팔레트 중에 제일 좋아요 가성비 최고",
    "text27": "예뻐요. 쿨톤에 딱 맞네요. 가루 날림도 별로 없구여. 계속 쓸거같아요.",
    "text28": "쿨톤 찰떡 섀도우에여. \n한듯 안한듯 톤 정리해주기에도 좋고, 빡세게 포인트 주기에도 좋은 색감이 골고루 센스있게 다 들어가 있네요. \n발색은 무난하게 잘 올라오는 편이고 지속력도 괜찮은 편이었어요. \n가루날림도 심하지는 않았고 가격대비 아주 괜찮은 제품입니다. \n다만 펄 섀도우는 입자도 크고 반짝임 엄청 강합니다. \n펄 색상만 호가 될수도 불호가 될수도 있을듯. \n나머지는 다 괜찮아요.",
    "text29": "좀 연하게 해서 사진으로 티가 잘 안나는데 발색 너무 예쁘고 쿨톤 화장에 찰떡이예요. 가루 날림은 좀 심한편이라 바르기 전에 브러쉬 툭툭 털어서 써주셔야할 듯 안 쓰는 색까지 이것저것 들어있는 것 보단 쓰는 것만 컴팩트하게 들어있는 걸 가랐는데 정말 딱이예요 베이스부터 아이라인 풀어주는 컬러까지 다 있어서 이거 하나면 다른 팔레트는 필요 없어요 굿!",
    "text30": "평소 눈에 색조를 진하게 하지 않는 편이고요, 쌍꺼풀 진하고 속눈썹 숱이 많은 편이라 라이너 없이 마스카라로 포인트만 주는 편이에요. \n애교살 밝히고 눈 주변 톤 정리용으로 구매했어요. \n색조 진하게 하시는 분들도 잘 쓰실것 같지만, 저처럼 톤 정리용으로도 만족하실 제품이에요. \n쿨톤이고 아이 베이스 잘못 쓰면 진짜 음침해 보이는데 쿨톤한데 찰떡입니다. \n쿨톤분들께 강추",
    "text31": "사실 저는 제가 무슨 톤인지 몰라요.. \n그냥 무슨 섀도우를 써도 맘에 안들길래 구매해봤어요.ㅡ \n화장 처음 시작할 떄 벽돌레드 사용해서 추억으로 구매해봠ㅅ어요 \n근데 립은 가을웜 전혀 안어울리는데 아이섀도우는 괜찮아서 놀라워요 ㅎ\n펄이 너무 많이 들어있는 제품 안좋아해서 무펄만 사용하는데 \n이 제품은 펄이 많이 들어있지 않고 베이스부터 포인트 아이라인 까지 다 할 수 있어서 가성비 좋다고 생각해요\n휴대하기도 간편해서 추천드립니다 !",
    "text32": "주로 무펄 섀도우를 사용하는 편이라 이 팔레트에서도 편식을 했어요 ㅎㅎ\n퍼스널 진단을 받아본 적이 없어서 이것저것 사용해보는 편인데 브릭 벽돌 계열의 섀도우를 사용해보고 싶어서\n구매하게 되었어요. 가루날림이 생각보다 없고, 발색도 잘되고 크리즈현상도 적게 유지가 잘 되는 편이라 \n기대 이상이였습니다.\n팔레트 색상이 많다고 무조건적으로 다 사용하는것도 아닌데 \n딱 적당하게 필요한 만큼 있는 것 같아 휴대하기도 좋아요.",
    "text33": "본인 웜톤 추정.\n잘 어울려서 벌써 3통째 구매중이에요\n데일리로도 힘주기에도 이걸 제일 많이 쓰는듯요\n가루날림은 잘 모르겠어요 피부표현 할 때 파우더처리하고 바르면 하루종일 수정할 일이 없어요",
    "text34": "컬러구성이 진짜 ㅠㅠ 생각이상으로 너무 맘에 들어서 반했어요~❤️ 유튜브에 아티스트 추천으로 해서 샀는데~역시 발색이면 완전 제 취향저격이여서 더 맘에드는 제품이예요~당분간은 나의 원픽!!!!!!",
    "text35": "데일리로 쓰기 좋아요\n6구에 사이즈도 작아서 여행갈 때 잘 사용했어요^^",
    "text36": "팔레트가 필요해서 구매했는데 컬러가 너무 이뻐요\n다양하게 쓸 수 있어서 좋아요",
    "text37": "색감 너무 이뻐요,, 딱 이쁘고 유용한 색 모임집이에요 삐아 이 라인 섀도우 이쁘고 발색좋고,,넘 좋으네여",
    "text38": "음..생각보다 보라빛이 강하네요?\n봄꽃같은 핑크라 생각했는데.. 근대 뭐 이것저것 섞어서 썼어요",
    "text39": "삐아 팔레트는 처음 구매했는데 6구짜리가 생각보다 실속있고 톤이 다 어울려서 6가지 색상 다써도 과하지않아요",
    "text40": "예뻐요 발색 잘 되고 가루 날림 적고 지속도 괜찮습니다ㅎㅎㅎ",
    "text41": "친구 생일 선물로 굿!+!ㅁ 한 손에 들어와서 들고 다니기도 편해요~",
    "text42": "쿨콘이고 여행용 팔레트를 찾는다 하시면 이고 굿!! 핑크인데 다 모브톤이라서 차분하고 고급스러워보임",
    "text43": "색조 맛집 삐아~~ 컬러조합도 좋고 발색도 이쁘고 가루날림도 적은편이에용 역시",
    "text44": "요즘 팔레트 하나에 여러가지색 있어서 사용하기는 좋지만 들고다니기 어려운데 삐아 제품은 사이즈가 휴대용으로 적당해서 좋아요 발색도 잘되고 색상이 버릴게 없어서 잘 사용중입니다",
    "text45": "색도 너무 예쁘고 실용적이에요 휘뚜루마뚜루 막 바르기 너무 좋음!",
    "text46": "정말 원팔레트 메이크업하기 좋은 팔레트에요!! 진한 색도 있어서 아이라인 스머징 하기도 좋고 여행용으로 강추",
    "text47": "친구 생일 선물로 줬는데 예쁘다고 하더라구요ㅎㅎ 생일선물로 이 팔레트 정말 좋아요!!",
    "text48": "진짜 색이 너무 예뻐요 발림성도 좋고 가격대비 퀄리티 너므 좋아여",
    "text49": "유튜브 추천으로 구매했는데 팔레트 많으면 구우우욷이 안 사도 될듯요",
    "text50": "새로나왔던 3호4호도 올영에 추가가되서\n일단 4호먼저 사서 잘쓰구있는데 3호도 살까싶은..",
    "text51": "6구인것도..너무딱좋구..!\n거기다 호수별로 다 이뻐보여서 다갖고품..",
    "text52": "흠 딱히 삐아 팔레트가 좋다는 느낌은 안듬 ㅠㅠ 너무 딥함ㅠㅠ처박템",
    "text53": "색 딱 원하던 뉴트럴 로즈톤임!!! 사랑헤야 사실 팔 깁스해서 한손타자",
    "text54": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text55": "별 하나를 깎은 이유는 단 하나,, 베이스 컬러가 없어요...",
    "text56": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text57": "너무 예뻐요! 사진이랑 실물이랑 똑같아요!! 잘쓸게요ㅎㅎ",
    "text58": "아주아주 색감도 이쁘고 지속력도 매우 만족하고 사용중이에요 짱짱",
    "text59": "공홈 발색이랑 실제 발색이랑 차이가 있긴 했는데 그래도 색감이 너무 이뻐서 괜찮았어요!! 작아서 휴대성 좋고 버릴 색도 없어서 좋았어요!!",
    "text60": "딱 잘 쓰는 컬러만 있고 버릴 컬러가 없고 작아서 가지고 다니기 좋았어요!",
    "text61": "솔직히 색은 사진이랑 달라서 좀 난감했어요 ㅠ 약간 누드톤일 줄 알았는데 여쿨느낌 낭낭한 핑쿠핑쿠.. 그래도 잘써볼게요 ㅎㅎ",
    "text62": "색만 봤을 땐 저랑 안맞는 거 같았는데 얹어보니 찰떡 여쿨 추천드립니다",
    "text63": "가루 날림도 생각보다 적고 잘 밀착된다. 발색은 내가 생각했던 것 보다 찐해서 놀랐지만 좋았다.",
    "text64": "무난한 제품인데 발색은 좀 약한편인것 같아요. 입자가 고운편입니다",
    "text65": "가격대비 보통인듯한 팔레트입니다. 발색이 강하진않아 데일리로쓰기 좋니요",
    "text66": "너므 좋아요ㅜㅜ 진짜 여기저기 활용도 갑이고 이거하나로 화장이 끝나요",
    "text67": "너무 맘에 들어요 할인할때 샀는데 또사고싶고 여행갈때나 어디갈때 들고가기 딱이에요",
    "text68": "6구라서 너무 적지도 않고 과하지도 않아서 딱 좋아요 !! ㅎㅎ",
    "text69": "6구라 쓸데없이 크지 않고 적당한 크기에 적당한 구성이라 너무 좋아요",
    "text70": "예뻐요 다른 사람들도 잘 쓸거 같고 근데 섀도우가 너무 먾아서 그렇개 손은 가지 않는 편인거 같아요",
    "text71": "사려고 할 때 마다 품절이라 오래된 위시 청산 했습니다\n인생템입니닷ㅠㅠ 손으로 발라도 부드럽게 발리고 발색도 좋아요! 매번 팔레트 살 때 한 두개씩은 안쓰는 색상이 있어서 아쉬웠는데 이건 버릴색 하나 없이 다 잘씁니다!! 품절병 있어서 두 개 더 구매하려구요••",
    "text72": "인스타 보고 산 건데 2, 3번 컬러가 애교살 올리면 찰떡이에요 17-19호인데 적당히 음영감도 주면서 밝혀져요 넘 예쁨 저는 라이트 올리면 하얗게 뜨고 뮤트 올리면 칙칙해지는 그런.. 채도 심하게 타는 뉴트럴톤이라 섀도우도 엄청 고심해서 쓰는 편이거든용 이건 톤 안 가리고 예쁘게 올라가는 것 같아요 강.추",
    "text73": "퍼스널컬러 진단은 안받아봤지만 ... 여쿨이라고 생각하고 구매해봤는데 컬러도 어울리고, 무엇보다 평소에 자주 쓰던 컬러들이 작은 팔레트 안에 다 모여있어 휴대성이 마음에 들었어요 !! 이거 구매한 후로는 아이 메이크업 섀도우에는 이 제품만 쓰는 중이에요 !",
    "text74": "😀발색력, 지속력 좋고 데일리 사용에 좋아요.\n😟가루날림이 조금 있어요.",
    "text75": "😀데일리 메이크업에 사용하기 좋은 조합이에요.\n😟가루날림이 조금 있어요.",
    "text76": "엄청 귀엽고 색도 여섯 개 밖에 없어서 고르기 쉬워요!\n색이 엄청 이뻐요",
    "text77": "가루날림이 적고 펄이 자글자글 예뻐요! 색상도 쿨톤한테 잘 맞는 듯? 팔레트 색 구성도 좋아요!",
    "text78": "퍼스널컬러 여름쿨뮤트 진단받고 추천받아서 샀는데 색 이쁘고 발색도 잘 되서 만족. 데일리로 잘 쓰고 있음",
    "text79": "가루날림이 없고 입자가 고와서 엄청 부드러웠습니다.\n색상은 데일리부터 꾸미고 싶은 날 사용하기도 좋게 잘 구성 되어있어요!",
    "text80": "가루는 많이 날려요 발색력이 좋아요 쿨톤이 쓰기 좋은색감이에요",
    "text81": "발색은 강하지만 가루날림은 좀 있는편이고요 쿨톤에 딱맞는 색감이에요",
    "text82": "겨울 쿨인데 이거 없이 화장 못해요. 예쁘고 색깔도 적당히 있어서 좋아요.",
    "text83": "삐아꺼 처음 써봫는데 ㅋㅋ아주 만족해용!!발색 잘되고요!!!색도이뻐요",
    "text84": "밀착력 좋고 지속력 좋아요. 컬러도 예뻐서 잘 사용 하고 있어요.",
    "text85": "오오!!삐아 팔레트 첨사봤늠데영ㅋㅋ아주 이뻐용 발색잘되고 가루날림 살짝 있어용",
    "text86": "컬러가 딥하지만 여쿨라가 좀 분위기 있는 메이크업 하거나 음영 메이크업 하기 좋아요! 퀄리티 좋아요.",
    "text87": "이거 진짜 좋은데 아쉬운 점이 잘 안 발려요. 오래동안 브러쉬 문질문질 해야되요",
    "text88": "음 기존에 썼던거랑 비교하면 아쉬워요 팔레트 자체는 괜찮은데 저한테 안맞는듯요",
    "text89": "좀 따뜻한.색상이네요\n겨울쿨인데 저한텐 좀 별로인것같기두~~",
    "text90": "생각보다 넘 웜하네요 ㅠ \n봄원이나 가을톤에 어울릴듯.\n저는 겨울쿨이라 잘 쓸지 모르겠네요",
    "text91": "제 눈에 올렸을 땐 코랄 색상 ..?이랄까 좀 강했던것같아요ㅠㅠ 여쿨라이트에서 여쿨 뮤트 둘다 잘 어울리는데 요 팔레트는 저랑 좀 안 맞는 것 같아요ㅠㅠ \n\n그래도 펄감이나 발색은 잘 됩니다!",
    "text92": "펄감도 강하고 다 좋은데 색상이 뭐라할까 ㅜㅜ전체적으로 다 쿨톤 색상은 아닌것같아여 (맨 밑에 있는 정말 찐한 아메리카노 같은 색상 빼구요!)",
    "text93": "색상이랑 조합은 너무 내스타일인데...단상자가 너무 무자비로 구겨져와서 속상하네요~",
    "text94": "생각보다 손이 안가네요..? 진짜 필요한 색만 데일리로 쓰기 좋긴 한데 5번도 안씀",
    "text95": "생각보다 펄이 너무 이쁨.. 데일리로 너무 좋고 진짜 필요한 색만 모은 팔레트 느낌",
    "text96": "완전 핑크 그 잡채에여 난 핑크가 좋다 하는 분 고민말고 구매하시길",
    "text97": "체육대회날에 이걸로 눈 하고 갔는데 애들이 이쁘다고 해줬어요 색 너무 예뻐요",
    "text98": "너무 과하게 발색되지 않아 좋은 거 같아요! 추천합니다!!",
    "text99": "색감이 너무 이뻐요 추천합니다 펄도 적당해서 너무 좋아요!!",
    "text100": "여름뮤트한테 진찌 잘어울리는 드라이플라워.. 6구라 편하고 발림성이 좋아서 손이많이가요. 윗줄은 블러셔로 칠해도 잘어울려요",
    "text101": "색상 이미지랑 같고 발색, 발림성 다 좋아요! 잘 사용하고 있습니다",
    "text102": "색이 정말 예뻐요! 발색이 생각보다 은은하지만 막 다르진 않아요. 다만 가루날림이 좀 있어서 바를때 브러쉬 한번 눌렀다가 바르면 될것같아요. 입자가 곱고 발림성이 좋아서 만족해요",
    "text103": "은은하게 발색돠서 너무 좋아요ㅜㅜ 가루날림도 심하지도 않고.. 또 살거같아요",
    "text104": "데일리로 쓰기 진짜 좋아요 화려한듯 화려하지 않아서 손이 자주 감",
    "text105": "라이트톤한테는 살짝 무거울 수 있는 색구성인 것 같습니당 베이스로 첫번째랑 두번째 발랐더니 저한텐 너무 어둡더라구요ㅠㅠ 근데 원래 트임용으로 구매한 제품이라서 너무 만족하면서 쓰고 있어용 지속력이 너무 좋아서 행복해요ㅠㅠ❤",
    "text106": "역시 유명한 데엔 이유가 잇나바영 잘 삿구 다쓰면 재구매 할곱니다 ¡¡",
    "text107": "너무 예뻐요 색감이 진짜 예쁘고 색조화가 잘돼요 다른 색도 사려구요",
    "text108": "장미쉐도우 갖고싶었는데 저렴히 구매할수 있어서 대만족이에요",
    "text109": "적당히 예뻐요. 발색을 직접 해봐야 정확해요. 괜찮아요.",
    "text110": "발색력이 넘넘 좋아요 입자도 곱고 가루날림 진짜 많이 없어서 좋았어요 진짜 구매추천!!",
    "text111": "예쁘게 꾸미고 다니고 싶어 구매했어요 괜찮은거 같아요. ㅎ",
    "text112": "제가 사용하는 색들만 모아져있어서 유용해요!\n발색도 잘돼요",
    "text113": "펄 색깔 너무너무 이쁘잖아요ㅠㅠㅠ 감사합니다♡♡ 가루 날림이 별로 없어요 완전 존예",
    "text114": "화면보다 전체적으로 어두운데\n그래도 색조합이 너무좋아요\n가볍고 들고다니기좋고 가루날림없어요",
    "text115": "휴대하기  편해요\n눈두덩랑 눈밑해서 눈매에 3가지 정도 쓰고데 나머지 잘 쓰지는 않아요 \n눈화장 잘하는 사람은 잘 쓰실수있을것 같아요.",
    "text116": "베이스로 쓸만한 컬러 없는 것 빼고는 완벽~~!!\n쉬머쉐도우 애굣살에 올리니까 예쁘네요",
    "text117": "요즘 진짜 잘 사용하고 있는 제품이예요\n색감도 괜찮아요\n베이스 포인트 언더 팔레트 하나로 다 사용가능해요",
    "text118": "미지근 여쿨한테 완전 찰떡이에요!!!! 흰끼 없고, 너무 쿨하지 않고 예쁜 미지근 핑크 팔레트…여름뮤트 분들도 잘 쓰실 듯!\n펄도 너무 이뻐요 아쉬운 점은 베이스로 깔 만한 연한 색이 없네요",
    "text119": "핑크핑크란 새도우이네요\n발림성 괜찮고 펄도 괜찮아요 \n예쁘게 사용해 볼게요",
    "text120": "발색이 진하게 올라와서 포인트로 사용하기 좋아요 다른색도 구매하고 싶어요",
    "text121": "다 골고루 사용할만한 컬러 구성에\n컴팩트한 사이즈라 수정용으로 꼭 들고다녀요\n가성비 조씁니다 굿",
    "text122": "간만에 마음에 드는 팔레트예요. 구성이 데일리로 쓰기 괜찮습니다.",
    "text123": "같은 제품 다른 호수 팔레트 사용해보고 너무 만족해서 구매했습니다. 생각보다 저한테는 잘 안어울려서 손이 잘 안가긴 하지만 \n그래도 색/ 펄 구성도 괜찮고 쿨톤분들이 사용하시면 좋을것같아요.",
    "text124": "자주 쓸것같은 색상만 있어서 골고루 잘쓸것같아요\n발색도 나뿌지않고 휴대성이 조씁니다",
    "text125": "웜톤분들이 사용하시기에도 좋은 핑크톤입니다. \n가루날림도 적고 데일리템으로 사용하기 좋습니다.",
    "text126": "색조 맛집 삐ටㅏ 파우치에 항상 넣어두고 다녀요ㅠㅠ 짱짱!!",
    "text127": "쿨톤 색상은 아니지만 쿨톤인 제가 구매해봤어요 발색이 진해요",
    "text128": "진짜 근본 색깔 들어있어서 데일리템으로 좋아요 근데 더 진한색 하나만 더 있었으면 함",
    "text129": "첨에 딱 발랐을 땐 발색도 좋고 그런데 시간 지날수록 섀도우 했나? 의문 들 정도니까 첨에 할때 과하다 싶을 정도로 발라주면 조아요 색은 버릴거없이 다 이쁨 약간 봄웜이나 여쿨라한테 어울림",
    "text130": "휴대용이\n색상많이 안쓰는\n뮽들에게 어울리는 핑크빛\n\n찾으시는 분들에게 추천\n \n왜냐면 매장가서 팔레트 104827개 비교하고 픽함",
    "text131": "쉐도우팔레트 처음사보는데 여러색깔있어서 좋고 다 데일리로 부담없이 쓸수있어요",
    "text132": "역시 삐아 색조 맛집..👍🏻 언제나 믿고 사는 삐아 색조 입니다!",
    "text133": "휴대용으로 가지고 다니기에 구성도 좋고 발림도 좋아요 ㅎㅎ",
    "text134": "여쿨뮽 진단받고 바로 구매했어요! 시도해본 적 없는 섀도우인데 너무 마음에 들어요. 베이스, 포인트, 음영되는 색이 다 들어있어서 편하고 좋아요",
    "text135": "테스트해보고 매장에서 바로구매 사이즈도 좋고 색구성이 맘에듬",
    "text136": "가루도 잘 안날리고 색상도 예뻐서 좋아요 잘 사용중입니다!!",
    "text137": "급하게 구매한 제품인데 너무 만족하면서 사용중입니다!\n펄은 입자가 큰편이 아니라서 부드럽게 잘 발리고 가루날림은 없는 편인 것 같아요 화장을 연하게 하는 저한테 딱 맞는 제품이에요^^",
    "text138": "찐 데일리로 정말 잘 쓰는 팔레트 입니다 찐 쿨한테는 따뜻하다고 느낄 수 있지만 웜이 쿨 메이크업 하고 싶다 하면 딱 이거 입니다! 로즈 빛 색감에 쿨인척 하지만 웜이 더 잘 쓸 거 같은 팔레트 여름 쿨이 쓰기에도 나쁜지는 않았요",
    "text139": "가성비 갑이라는건 익히 들어서 알고 있었지만.. 전 특정 컬러들은 발림성이 너무 안좋아서 당황스러웠어요..",
    "text140": "이 팔레트 상세설명 사진보다 뭔가 젤 위에 팔레트 세가지 색상이 비슷비슷해서 아까운 느낌임 그래서 손이 잘 안감..ㅜㅜ",
    "text141": "진짜 인생 섀도우에요 집에 섀도우 팔레트 진짜 많은데 데일리템이 없었거든요 근데 이거 사고 요새 맨날 이것만 써요 쿨톤이라 웜한 색이 잘 안받는데 요건 저랑 잘 맞아요",
    "text142": "작아서 가지고 다니기 너무 좋고 발색이 ㅋㅋ 아주 잘 돼요 전체적으로 분홍분홍~ 합니다",
    "text143": "배송은 할인기간이라 좀늦었지만 써보고는 너무 좋았어요 발색도좋아요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 레디 투 웨어 아이 팔레트",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016266755ko.jpg?l=ko",
    "review_name": "05 살구 블러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000162667",
    "text1": "온라인 구매만 가능한 상품이라 실제 발색력과 색상을 볼 수 없어서 많은 고민 끝에 구매한 제품인데 아주 만족스럽게 사용하고 있어요~! 맑은 음영 아이메이크업 하기에 딱이에요. 이 제품 사용하고 립과 치크에 살짝 혈색을 주는 메이크업 요즘 자주 하고 있어요. 가루 날림이 없지는 않지만 많은 편은 아니에요. 펄은 밀착력 아주 좋습니다! 삐아 아이섀도우는 처음인데 괜찮네요🩷",
    "text2": "삐아 아이 팔레트를 만족스럽게 잘 사용하고 있습니다!\n발색력이 좋아요. 앞으로도 자주 구매하려고 합니다:)\n감사합니다!",
    "text3": "봄웜이 어울릴만한 코랄 팔레트에요.펄도 너무 예뻐서 잘써용",
    "text4": "박스 이게 뭔가요?\n뒷면 테이프가 저렇게 되어있는데 누가 뜯은 흔적 아닌가요? \n제가 여태까지 받아 본 택배 중 최악이네요\n제품 쓰기도 전에 기분 정말 안 좋네요",
    "text5": "- 해당 브랜드 제품을 잘 사용을 하기도 하였고 못보던 제품인것 같아 궁금해서 구매를 해보았는데 생각보다 발색력이나 지속력도 나쁘지 않은 것 같아 만족하면서 사용중이에여!",
    "text6": "색은 이쁜데 발색은 약한편 같아요 그리고 케이스가 많이 부실해요.. 3번째 섀도우는 산지 하루만에 떨어졌어요ㅠㅠ",
    "text7": "이거 색감 미쳤어요😍\n누드 블러쉬 살까 이 제품살까 고민했었는데 핑크보단 코랄이 더 잘 받는 편이라 이걸로 결정했어요 근데 이 제품이 너무 맘에 들어서 누드블러쉬나 다른 색들도 구매해보고 싶네요 \n-21호 봄웜라이트(로 추정)인 제 피부에도 과하게 쨍하게 촌스럽게 올라오지 않고 은은하게 화사하게 올라와서 좋았어요 \n-6가지 색깔 다 조화로워서 메이크업 하기도 편했어요\n-첫번째 베이스색은 고운 펄이 들어가있어서 그런지 조금 뭉치는 편이에요 색감은 은은하니 예뻐요 (개인적으로 배이스에 펄 들어가있는걸 좋아하는 편)\n-두번째 코랄색은 좀 진해질 수 있을 것 같아서 양조절 잘 해서 연하게 발라줘야될 것 같아요 **(사진보다는 조금 더 맑고 핑크가 조금 더 섞인 느낌)\n-메인 펄컬러도 은은한 펄이라 부담 없이 올릴 수 있어요\n-음영컬러도 코랄톤에 맞춰 채도있는 음영컬러라 자연스러웠고 그렇다고 너무 붉지 않아서 딱 적절했어요\n-가루날림은 그럭저럭 보통이고\n-아이라인 풀어 줄 진한 색은 없어서 은은하게 메이크업 할 때 쓸만한 것 같아요\n-그리고 뚜껑열기는 힘드네요😂 엄지손톱하나로만 열려고 하다가 손톱 뒤집어질뻔…;;두손가락 손톱으로 해야 열려요ㅎ\n-팔안쪽 발색 사진을 찍었는데 실물보다 어둡고 칙칙해서 실물에 가깝게 보정했어요 그나마 제일 실물과 가깝게 보정된 것 같아요",
    "text8": "진하지 않게 한 듯 안한듯 느낌의 색조화장으로 연출하기 좋은 팔레트입니다. 펄도 진하지 않아서 부담없었고 어느 계절이든 다 잘 어울리는 색감들이었어요. 너무 마음에 듭니다😊👍\n한 가지,, 패키지가 심플하고 깔끔하다는 장점이 있지만 견고함이 약간 부족했고 약해보인다는 단점이 있었어요",
    "text9": "처음에 눈에 올리면 색감이 예쁘게 올라가요. 오렌지 계열이인데 사진은 어둡게 나오네요\n그런데 지속력이 너무 짧은 것 같아요. 금방 다 날아가요ㅜ",
    "text10": "실제로 보면 컬러가 넘 칙칙해보이고 진해보여서 실망했는데\n눈에 올리니 오렌지빛이 예쁘게 올라가네요\n바르니 더 이쁘네요",
    "text11": "펄은 강하지 않아서 은은하게 사용하기 좋지만 애교살이나 앞머리에는 사용하기에 적합하지 않아요 가루날림 좀 있고 음영은 색이 안 진한데 두번째 메인 컬러는 색이 좀 진해요 반대로 되었으면 더 좋았을 것 같아요 그리고 음영 컬러 중에 마지막 세게는 톤 차이가 많이 안 나서 마지막 하나는 그냥 아이라인 대체용으로 더 진했으면 좋겠어요",
    "text12": "친구 추천으로 한번 써보려고 샀어요~\n많은 컬러는 딱히 필요하지 않고 \n딱 제가 쓰는 컬러만 있어서 부담없이 잘 쓸거 같아요\n다 쓰고 또 사려고요",
    "text13": "너무 좋아요 삐아는 색감도 발색도 만족스러워서 항상 사면 다쓰고 또사게 되요 색감진짜 이뻐요 발림성이랑 다른색도 사고싶네요",
    "text14": "화장을 이십여년만에 다시할생각으로 조카들한테 도움을받아 시켜봣습니다 이제 화장만잘하면 될꺼같아요ㅎ",
    "text15": "고민하다가 갖고싶었던 살구블러쉬구매했어용 화사하게 봄웜에 잘 어울리는 조합이에오 ㅎㅎ 데일리메컵으로 최거",
    "text16": "봄 맞이 살구템! 가루날림 없어서 아주 좋구요 한 손에 쏙 잡혀서 들고 다니기에도 너무 좋아요 발색도 잘 돼요! 너무나도 잘 쓰고 있는 제품입니더",
    "text17": "색감이이뻐요 부담없이 데일리로사용하기좋은색이네여^^",
    "text18": "봄을 맞이하며 코랄 섀도우를 사봤는데 붉은기가 적은 편인거 같아요 그래서 눈이 부어보이지 않고 가루날림도 거의 없어요 그리고 한손에 싸악 들어와서 들고 다니기 좋아요 케이스도 투명해서 더 예뻐보여요",
    "text19": "색조화장은 하고싶은데 갖고있는 팔레트들이 전부 \"나!!오늘!!화장!!했어!!\"하는 느낌의 색조만 있어서..ㅠ😂 한 듯 안 한듯 연출하고 싶을때 사용하려고 구매했습니다. 겉으로 봤을 땐 '너무 연한거 아닌가..?' 싶었는데 막상 얼굴에 사용해보니 은은한 주황-분홍색 사이 색감이 퍼지는게 너무 예뻐서 마음에 쏙 듭니다🩷 펄도 너무 진하지 않아서 마음에 들었고요. 한가지 아쉬운건 베이스로 사용하기 좋을거같은 색상에 펄이 있다는거😣 왠만하면 펄을 잘 사용하지 않기 때문에.. 그치만 감수하고 잘 사용하고 있습니다:))",
    "text20": "쿨톤인데 살구 써보고 싶어서 구매했어요. 데일리로 괜찮고 여러번 발라야 발색이 살아납니다. 특히 미세펄 구가 데일리로 써도 화려하지 않고 은은하고 예쁘네요. 도전해볼만 했어요:",
    "text21": "역시 삐아~\n삥 제품 진짜 오래썻어요 ㅎㅎ\n역시 좋네유\n올영에 없는게없어서너무조음",
    "text22": "친구 생일선물로 사줬는데 잘 맞길 바래요 퍼스널컬러 잘 맞춰서 사용하길",
    "text23": "삐아는 몇년째 너무 잘 쓰고있고\n애정하는 브랜드라\n고민없이 구매-\n역시 발색좋고\n끼임 없음. ㄱ ㅑ추천",
    "text24": "가성비 좋아요 컬러도 예뻐요 추천!! 싸서 좋아요 갯수도 괜찮",
    "text25": "그냥 저냥 사용할만함 무난하고 크기 작아서 여행할때 들고 다니면 편함",
    "text26": "봄웜인데 무난하게 잘 어울리고 데일리로 쓰기 딱 좋아사 요즘 손이 자주가요 ㅎㅎ",
    "text27": "제가 기대했던 느낌보다 살짝 제품, 발색이 진해서 아쉬웠어요ㅠㅠ 다만 작은 팔레트 안에 같이 잘 사용할 수 있는 구성들러 이루어져 있어 좋아요.",
    "text28": "화면에서 봤던 색감보다는 더 진한 팔레트가 와서 놀랐습니다. 그래도 색감은 예쁘네요!",
    "text29": "애프리콧 무드 팔레트를 구매하고 싶었는데 이걸로 복숭아 메컵 진짜 유용하게 쓴 것 같아요. 무펄베이스 제품을 선호해서 찾다가 무펄제품은 안보여서 은은하게 깔린 이 제품으로 구매했고 사용하고나수 오히려 과하지 않게 펄이 깔려있어 포인트가 되고 만족도가 있었어요. 컬러도 되게 잘뽑아서 손이 잘 가고 데일리로 사용해도 괜찮을정도의 채도에요. 근데 시간지나면 좀 많이 날라가있어서 처음 메컵할때 엷게 레이어링으로 쌓아주는게 좋습니다",
    "text30": "처음에 받고 색상 진짜 너어어어무 예뻤어서 기분 좋았어요.\n근데 가루날림이 조금 심해서 거기서 점수 깎임.\n그래도 전체적으로 사용할 수 있는 색상이 많고 봄웜을 위한 팔레트였음. 하 지 만, 얼마뒤 빤쫙빤쫙 존재감 뿜뿜 3번째 컬러가 걍 똑! 하고 빠지면서 점수 또 깎임. 원래 사용 안 하는 색이라 상관 없었지만 그 펄이 다른 색에 다 묻어서 기분 개별로였음.\n그리고 케이스도 부실함! 색은 좋은데 내구성이 별로임. ㅇㅇ\n아 그리고 1번 컬러가 애교살에 바르면 개예쁜데 시간 지나면서 점점 밑으로 내려와서 얼굴이 반짝임. 2번도 바르면 존예인데 시간 지나면 눈두덩이 누렁이 됨. 조심하시길",
    "text31": "진짜 처음 사보는 팔레트인데 너무 좋아요! 가루날림은 없을 수가 없죠 당연히 있어요.많지는 않아요. 그리고 발색이 진짜 개쩔어요. 베이지였나 아이보리였나 그 색이 애교살 밝힐 때 기깔나요! 지속력은 엄청나진 않았구요! 입자도 고운 편입니다! 가성비도 쩔고요! 살까 말까 고민 중이시라면 꼭 사세여!",
    "text32": "셰도우팔레트 다이소꺼 말고는 첨 사는데.. 역시 브랜드는 브랜드 짱임! 색도 지인짜 이쁘고ㅜㅜ 나한테 너무 잘 어울림ㅜㅜ 연하게 하고 싶은 날으든 진하게 하고 싶은 날이든 내 맘대로 연출이 다 가능해서 너무 좋아요ㅜㅜ 양두 많고 빨리 안없어져요 진짜 펄도 있는데 많이 진하지 않아서 좋아요!!",
    "text33": "핑크 안 받는 봄웜이라 조금 걱정했는데 핑크기 많이 없고 베이지+살구 느낌이여서 좋았습니당!!! 봄웜라 여기로 집합.",
    "text34": "레오제이님 영상보고 샀는데 진짜 이쁘고 좋아요!!!봄웜 팔레트 이쁘더라구요 추천합니당",
    "text35": "작아서 들고다니기 편한게 좋아요 가성비도 만족스러운 편이에요",
    "text36": "재구매한 팔레트는 첨이에용\n봄웜톤 기본 색🤍🤍 딱 필요한 색들만 있어서 넘 조아요",
    "text37": "봄웜톤이 부담스럽지 않은 메이크업 할때 딱입니당\n색이 예뻐서 재구매했어요",
    "text38": "봄웜톤이 쓰기 좋은 무난하고 예쁜 색감이에요 ❤️  색감도 봄봄하고 예뻐용 ! 추천합니다 😚",
    "text39": "봄웜톤 추천템이라 구매했어요!\n팔레트만 봤을때 색이 되게 여리여리 청순해보여요 \n발랐을때도 예쁘면 좋겠어요",
    "text40": "가루날림 없고 브러쉬나 손으류 사용 해도 발색 조아요ㅎㅎ데일리로 사용 하기 좋은 색만 있어서 출근용으로 딱이에요",
    "text41": "펄도 너무 이쁘고 데일리로 쓰기 좋음 근데 생각보다 붉은기가 있어서 좀 실망 그래도 굿굿",
    "text42": "펄 너무 이뻐요 가루날림도 적고 아주 만족 ㅜㅜ\n근데 섀도우 처음 사서 그런지 색이나 발색 자체는 너무 좋은데 나랑 톤이 안맞는 것 같음 쨋든 젛음",
    "text43": "포인트컬러 및 베이스컬러 모든 조합이 완벽합니다. 요즘 삐아 왜케 일 잘하세요??ㅎ",
    "text44": "채도가 높지 않은 무난한 음영 팔레트 찾고 있었는데 너무 좋네요! 단종되지 않았으면 좋겠습니다ㅠㅠ",
    "text45": "가루 날림은 적은 제품인 것 샅고 구성도 괜찮은 것 같아요!!",
    "text46": "죠습니다! 색 조합이 너무 예뻐서 받았어요ㅠㅠ 요즘 이거만 쓰는즁",
    "text47": "삐아 좋네요!! 조금 더 발색력이 좋았으면 좋았을 것 같아요!",
    "text48": "펄감은 연한 편이라 색감이 도드라지진 않아요\n쿨톤인데 살구 섀도우를 좋아해서 구매해 봤는데 주황끼가\n좀 있네요 \n사진보다 채도 있어요",
    "text49": "친구가 좋다고 해서 사봤는데 부담없이 조합하기 좋은 색들이라 자주 사용하고있습니다!",
    "text50": "딱 기본 배색이라 급하게 출근하거나 할 때 후다닫ㄱ 바르고 나가기 좋아요!",
    "text51": "색상 이미지랑 같고 발색, 발림성 다 좋아요! 잘 사용하고 있습니다",
    "text52": "그 붉은끼가 좀 있어소 발색도 좀 진하고 그래서 저는 좀 덜어 쓰는 편이예요",
    "text53": "데일리로 대충발라도 발색은 좋아요 다만 잘 떡지네요 깔끔하게 발림은 안됩니다",
    "text54": "펄이 은은하게 깔린 음영컬러들이었는데 오히려 적당히 포인트를 주는듯해서 좋구 컬러 발색이 정말 맘에 들어요!! 복숭아 무드? 메컵 하고싶어서 구매햏는데 컬러가 너무 만족입니당 연한 컬러들은 시간 지나면 좀 날라가는 것 같아요",
    "text55": "갈웜인데 너무 딥하지 않은 색 찾다가 썼는데! \n예뻐요! 무쌍에 눈두덩이 살이 많아서 \n펄보단 무펄위주 사용해서 좋아요",
    "text56": "웜톤에 찰떡입니다 너무만족행해요 잘 발리고 색도 기본이라 데일리템입니다",
    "text57": "웜톤에 찰떡인 아이쉐도우예요 추천으로 사게됬는데 너무 만족합니다",
    "text58": "잘 발리고 만족합니다 웜톤에게 찰떡이란 소리듣고 샀는데 너무만족해요",
    "text59": "ㅏㅁㄴ족합니다 만족해요 잘 발리고 부드러워서 만족합니다",
    "text60": "아이 색조는 연한걸 좋아해서 만족합니다 중간에 쨍한 살구색은 블러셔로 써도 예쁘고 매트펄은 애교살에 얹으면 예쁩니다",
    "text61": "너무 만족스럽게 잘 사용하고 잇어요^^ 감사합니다!! 자주 구매하도록 할게요!!",
    "text62": "데일리로 활용도 좋거 아주 잘 쓰고 있어요ㅎㅎ아주 좋습니당",
    "text63": "이거 쓰다가 다른걸로 넘어가서 다 쓰지는 못했는데 이거 쓸 때 까지는 쓰는거에 불편함은 없었어요 색깔도 괜찮고 가루날림도 거의 업ㄱ고 입자도 고아서 쓰기 편했어요",
    "text64": "자연스럽게 잘 발라지고, 눈에 펄이 들어가지도 않아서 편하게 사용중이에요. \n그리고 제가 잘 사용중인 색깔만 있어서 좋네요.",
    "text65": "음영메이크업 하기 좋은것 같아요 입자는 많이 고와요\n발샥은 그리 강한편은 아니에요",
    "text66": "만족하면서 잘 사용하고 있습니다~ 좋아요 ㅎ 재구매 할꺼 같아요 ㅎ",
    "text67": "제품 발색과 발림성, 지속력 다 좋아요.  크기도 조그매서 휴대성도 좋구요",
    "text68": "역시 후기 좋은 이유가 있네요\n입자도 곱고 발색도 강해요!!",
    "text69": "지속력은 픽서를 써주지 않음 다 날라가서 잘 모르겟습미다ㅠㅠ 그치만 색상이 무화가색상이라 가을에 바르기 이쁩미다 :):)",
    "text70": "인기가 많아서 사봤는데 마음에 들어요~~! 매일쓰네요 ㅎ",
    "text71": "엄마 선물로 사드렸어요\n마음에 들어하세요~~~~~~~~",
    "text72": "눈 화장 보단 커버? 같은 느낌으로 가볍게 쓰는데 팔감도 진하지 않고 잘 쓰고 있는 제품이에요!\n가루날림 없고 입자는 고운 편이에요👌",
    "text73": "엄마가 마음에 들어하셔서 사드렸어요 쓰고 한달후기 남길게요",
    "text74": "생각보다 지속력이 좋아서 놀랐고 무난하고 가지고 다니기 편하며 부담스러운 펄감을 싫어하시는 분들에게 추천할게요🙌 가루날림은 생각보다 없었어요 무난하게 쓰는중입니다!!",
    "text75": "저렴한 가격에 좋은제품 잘 구입했습니다.\n재구매 의사 충만합니다.",
    "text76": "발색도 좋고 지속력도 괜찮은듯 싶습니다.\n재구매의사 충만합니다."
  }
]