[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 아이 팔레트 3종",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018690517ko.jpg?l=ko",
    "review_name": "오렌지브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186905",
    "text1": "피부가 웜톤이라 메이크업을 주로 웜톤컬러로 하는 편인데 데일리 메이크업으로도 컬러가 너무 자연스러울 것 같아서 구매했어요~ 진하게 하기보단 연하고 자연스러운 메이크업이 좋아서 오렌지랑 브라운이 들어간 아이 팔레트를 알아보다가 컬러도 마음에 들고 후기도 좋아서 이번에 한번 사용하보려구요ㅎㅎ",
    "text2": "퍼스널 컬러 진단 받고 얼마있다 구입했어용 ~ 크기도 적당하고 너무 잘 쓰겠습니당 🫶💕",
    "text3": "부모님 드리려고 구매했는데 잘어울리시고 갈웜~봄웜분들한테 잘 어울릴 것 같은 색상이에요! 무난하게 좋습니다",
    "text4": "⭐️본인 피부타입⭐️\n✅퍼스널컬러 : 봄 웜 브라이트\n✅피부호수 : 17호~19호\n✅피부홍조⭕️ 노란기❌ \n✅피부타입 : 건성이지만 T존에 기름이 올라옴\n✅피부고민 : 코쪽 모공 홍조커버\n✅여드름 뾰루지 기미 잡티는 없음\n✅잘 안맞는 제품을 사용하면 홍조가 심해짐\n\n스킨누더쿠션을 겨울 인생 쿠션으로 꼽을만큼 좋아하는데 다른 제품들도 좋지 않을까? 해서 이번엔 색조 제품을 구매해보았습니다!\n\n팔레트 색상이 다양한 편은 아니라서 어떤 색상을 사야하나 고민을 많이 하다가 정샘물 아티스트님이 눈동자 색상을 보고 섀도우를 사용하시는걸 보고 오렌지브라운으로 구매했습니다\n\n팔레트는 6구이지만 자주 사용할만한 4가지 색상은 사이즈가 크고 적은 양을 사용할만한 색상 2가지는 사이즈가 작더라구요 6구 팔레트지만 사이즈가 9구 팔레트 사이즈만해요ㅋㅋㅋㅋ 그래서 거울도 크고 시원시원합니다! 그리고 케이스도 되게 튼튼합니다\n\n구성으로는 매트 3가지 반크림제형 1가지 매트펄 1가지 글리터 1가지 구성이에요\n팔레트는 색상이 여러가지가 있어서 분명히 안쓰는 색상이 한가지라도 있기 마련인데 전부 다 사용해요!!\n\n저는 반크림 제형이 너무 좋았는데 \n보통 밝은 색상으로 눈 두덩이를 밝게 정리해주는데 저는 이 팔레트는 반크림 제형으로 먼저 베이스를 해줘요\n뭉치듯이 발리는거 전혀❌\n넘 부드럽게 발리고 그 위에 매트 제형을 올려도 전혀 뭉침이 없어요🫶\n\n제품 사진을 봤을 때 오렌지 빛이 너무 많이 돌아서 아무리 봄웜이 나지만 어울릴까,, 생각했지만 \n평소에 섀도우 올리는 만큼 바르니깐 여리여리한 살구 메이크업이 완성 됐어요!ㅎㅎ\n\n반크림제형이랑 같이 사용하다보니 매트 제형을 꽉! 잡아줘서 쉽게 날라가지 않아서 하루종일 유지됐습니다\n가끔씩 매트제형만 사용하면 거무줄(?)처럼 베이스랑 뭉처서 눈 두덩이가 지저분해 보일 때가 있는데 이걸 반크림제형이 방지해주더라구요\n\n이렇게 구구절절하게 적을 정도로 제가 사용해본 섀도우 팔레트 중에서 제일 만족했고 저는 레드브라운 색상도 조만간 구매할겁니다!\n\n왜 안유명한지 모를 정도로 제품력이 너무좋아요🥺🫶",
    "text5": "본인 찐 갈웜 인간입니다.\n이름도 오렌지브러운이고 화면에서도 오렌지브라운 톤으로 보였는데 실물은 의외로 분홍빛이 많이 돌아서 처음엔 살짝 당황했습니다.\n근데 한 번 사용해 본 이후로 사랑에 빠졌습니다...\n지금까지 써 봤던 소위 말하는 로드샵 팔레트들 다 저리가라.. 비교도 안 됩니다.\n기술력이 이렇게 차이가 나는 건가??? 우리나라 화장품 다 상향평준화 돼 있잖아요?? 근데 어찌 이렇게 차이가 날 수가.\n정샘물 팔레트 써 보고 왜 놀랐냐면, 아침 출근 화장으로 평소처럼 대충 슥슥 칠했는데 웬 소개팅 메이크업이 돼 있었어요. 내 손으로 이렇게 청초하고 맑은 느낌의 아이 메이크업이 된 적이 있던가...? 싶은 거죠. \n블렌딩이 알아서 잘 되고 색조합 생각할 필요 없이 걍 손 가는대로 아무거나 찍어 발라도 다 잘 어우러져요.\n쓸데없는 색상 다 빼고 딱 필요한 것들만 조합해서, 크기별로 나눠 놓은 것도 정말 마음에 들고요.\n섀도우 팔레트 사고 이렇게 감탄해 보긴 처음이네요.",
    "text6": "✔️ 한마디로 정리하자면?\n화장 초보자들에게도 추천하는 기본에 충실한 베이직한 팔레트!\n\n손목발색은 굉장히 잘 되는 편인데, 실제 눈에 올리면 엄청 잘 되는 편은 아니고 은은한 느낌이라 화장 초보자분들이 사용하시면 딱 좋을 것 같더라고요.\n\n💫 특히 1번 베이스 컬러가 로라 진저 느낌도 나고\n딱 데일리하게 사용하기 좋은 팔레트예요!\n차분하니 출근용으로 딱 좋을 것 같았던,,🧡\n저는 봄웜 컬러도 잘 받는 여쿨인데 많이 웜하지 않고 차분한 느낌으로 괜찮았어요!\n\n화려한 팔레트를 좋아하시는 분들 보다는, 필요한 거 있을 것만 딱 있는 거 좋아하시는 그런 분들에게 추천드려요.\n거울도 큼직해서 너무 좋고, 섀도우 칸도 넓직해서 좋아요.\n요즘 팔레트에 거울 없어져서 개인적으로 너무 아쉬운데\n여행용으로 딱 좋을 것 같아요👍🏻\n\n약간 저처럼 팔레트 여러개 모으는 팔레트 덕후분들 보다 싱글섀도우 1-2개만 힛팬 날때까지 파서 쓰시는 고런 분들이 컬러만 맞으면 유용하게 사용하실 팔레트가 아닐까 싶어요!\n\n4구보다 더 활용성 좋은 있을 거 다 있는 6구 팔레트라서\n유용하긴 했지만, 개인적으로 글리터가 살짝 심심한 느낌이 있었어요.\n\n✔️ 그리고 쓰면서 미쳤다 싶었던 컬러 ✨\n5번째 쉬머 컬러 \"넥타\"\n이거 애교살에 꼭 꼭 꼭 발라보세요..💫\n\n전 사실 블러셔인 줄 모르고 쉬머칸이 너무 크네 생각했는데 블러셔더라고요?! 블러셔로는 아직 안 써봤지만,\n애교살에 바르니까 진짜 너~~무 예뻐요🥹\n세상 청순여리여리한 컬러인데, 개인적으로 이 컬러만 보고 구매해도 만족했겠다 싶을 정도였어요!",
    "text7": "역시 아티스트 제품이라 그런지 대만족입니다~\n색상 구성도 너무 좋고 밀착력과 발색이 미쳤네요~\n브러쉬들 다 세척해둬서 손으로 발랐는데 뭉침1도 없고 고르게 잘 펴발렸습니다~\n포인트 색상도 전혀 촌스럽지 않은 펄땡이들이라 단독으로 발라도 너무 예뻐요~\n그런데 다만 케이스가 약간 촌스럽....😅\n왼쪽 하단은 약간 디x 튀x 연상케 하는..블러셔로 써도 불타는 고구마 안되고 예뻐요",
    "text8": "오렌지브라운이라는 팔레트 답게\n코랄피치 컬러의 구성으로 이루어져 있어서\n봄웜분들이 무난히 데일리하게 쓸 수 있을 색상들이에요~\n솔직히 어느 누구에게나 다 잘 맞는 컬러감 구성이긴 해요.\n\n섀도우로도 좋지만 포인트 컬러를 치크로 사용하셔도\n무리없이 예쁘게 발색이 올라와서 마음에 듭니다!\n\n다 좋은데 거울이 자꾸 떨어진다는 점이 조금 아쉬워요\n큰 거울이 있어서 메이크업 할 때는 좋지만 무게도 있고\n좀 더 단단하게 고정 되어있었으면 좋았을텐데 그게 살짝 아쉬운 제품이였습니다.",
    "text9": "색구성이 무난해서 데일리 메이크업으로 괜찮은 것 같아요. 무난한 색상이지만 기본조합이라 정말 딱 필요한 구성이라서 하나쯤 있으면 좋을 팔레트인 것 같아요. 발색도 괜찮고 가루날림도 적은 것 같아서 만족합니다. 같이 온 브러쉬도 잘 사용하고 있네요. 만족합니다.",
    "text10": "실물을 받아 봤을 때 제가 생각했던 것보다 핑크톤이라서 살짝 당황했어요. 1번 사진이 실물랑 비슷하게 보정한 색감이에요.\n이름이 오렌지브라운인데(뭐 눈동자 색으로 이름 지은 거라고 하지만..) 메인 색감이 좀 분홍분홍해요. 제가 파워 웜톤이라 더 그렇게 느꼈을 수도 있지만요.\n근데 눈에 올려 보니 확실히 퀄이 너무 좋고.. 분홍 느낌 많이 안 나고 자연스럽게 생기 있어 보이고 좋아요.\n그리고 생각보다 크기가 커요!",
    "text11": "📌 발색\n너무 이쁘게 발립니다! 가루 날림도 적고 입자가 정말 고와요!\n\n📌 웜톤\n전반적으로 웜톤분들이 쓰시면 잘 어울리는 색상들로 되어있어요\n\n📌 용도 활용\n필름에 베이스, 매트, 섀딩 등등으로 쓰여 있어서 용도별로 쓰기 좋아요! 그리고 피치색은 블러셔로도 찰떡입니다!",
    "text12": "🌟발림성 최고의 팔레트\n\n색상은 뽀용하고 화사한 봄웜 컬러 보다는 차분한 웜톤 화장을 하고 싶은 분들에게 딱입니다.\n\n컬러가 부담스럽지 않고 조합도 괜찮아요. \n특히 #넥타는 엄청 쉬머한 펄 이여서 부담스럽지 않고 깔끔한 눈화장을 원할 때 바르면👍🏻 발색도 좋습니다. 다만 손목 발색 한 것 보다는 연하게 됩니다.\n\n특히 사용하면서 아주 만족스러웠던건 발림성인데 이렇게 고운 섀도우는 처음이에요. 엄청 부드럽💗",
    "text13": "발색이 미쳤고 특히 블러셔가 너무 예뻐요..🥰..\n\n아이쉐도우쪽은 제 피부톤에 비해 주황끼가 많은 편이라\n아쉬운 점이 있지만 그래도 역시 정샘물이예요💗\n\n발색은 터치 두번이면 끝날 수도 있다고 할만큼 발색력이 높고 가루날림이 있어요~ 그리고 놀러갈 때 이 팔레트 하나면 휘뚤마뚤 쓸 수 있을 것 같아용 구성이 맘에 듭니다",
    "text14": "가을 겨울에 어울리는 딥웜 아이 파레트\n생각보다 더 웜한 색조합이었지만 베이스로 무난하게 쓸 수 있는 제품이에요.\n우선 제일 큰 장점은 가루 날림이 없다는 것입니다.\n손으로 발라 보았는데 약간 젤파우더 느낌이 들어 부드럽고 버석하지 않았어요. 글리터도 눈에 올렸을때 가루 날림이 없어 얼굴에 떨어지거나 하지 않아요.\n발색도 잘됩니다. 너무 쨍하지 않아 부드럽게 레이어드하면서 조절하기 편해요.\n케이스도 예쁘고 튼튼합니다. 열고 닫는 것이 약간 어렵긴 해요. 개인적으로 아이 쉐도우에 블러쉬나 팁이 내장되어 있었으면하는 바람이 있습니다.\n그리고 대부분의 색이 너무 베이직해서 한가지라도 특징이 될만한 포인트 색이 있었으면 좋았을 것 같아요.",
    "text15": "무난하게 사용하기 괜찮은 색조합이에요 베이스 컬러부터 음영까지 팔레트 하나로 기본 메이크업 하기 괜찮은 것 같네요 마음에 들어요 활용도도 좋은 것 같고 기본템으로 하나쯤 있는 것도 괜찮을 것 같아 구매했는데 마음에 듭니다. 자주 사용할 것 같네요. 세일 기간에 구매했는데 구매 만족합니다 좋아요",
    "text16": "질감이 좋은편이네요. 부드럽게 발색되면서 답답하지도 않고 그렇다고 가루날림이 심하지도 않아요.\n색도 웜톤이면 무난하게 잘 사용할 구성입니다.\n웨이크메이크 선셋블러링과 에스쁘아 에브리베이지와 비교해봤는데 에스쁘아와는 매우 다르고 선셋블러링이 비슷한 조합이 나오네요.\n그치만 정샘물 오렌지 브라운 제품의 질이 더 좋습니다.\n특히나 좌하단 '넥타' 색상이 굉장히 예뻐서 만족합니다.\n살짝 아쉬운건 브라운 색이 그렇게 부드럽지는 않습니다.",
    "text17": "결론 강추합니다!! \n\n📍색감이 한번에 강하게 발색되지않아 쌓을수있습니다 \n📍펄감 영롱합니다~\n📍가루날림 엄청 적습니다 -> 가루날림과 발색의 그 중간점을 되게 잘 개발한거같아요 적당한 단단함과 적당한 발색감 대박입니다 🥰\n📍모든색상을 다 사용할수있는..!!  버려지는색이 없어요! \n📍팔레트가 크고 내구성좋아요 거울꺼지 큼직해서 여행가서 이거 하나갖고가서 밖에서 거울보기좋겟어요<3 \n\n사진1: 팔목발색 두번씩그음\n사진2,3: 얼굴발색- 눈에 모든색을 다 얹음 ㅎㅎ / 볼에 두번째 살구색상얹었고 입술산에 세번째 펄있는핑크색상얹어서 빛냄❤️‍🔥",
    "text18": "정샘물 아티스트 아이 팔레트 감사하게 올영 체험단으로 무료로 받아서 사용해 볼 수 있게 되었습니다\n\n일단 패키지 너무 고급 집니다 프리미엄 브랜드의 아이 팔레트처럼 보여요 견고해 보입니다\n\n색 조합은 웜톤 아이 팔레트에요\n웜톤이라 저한테 딱인 색 조합들입니다\n음역 색상부터 포인트 색상까지 과하지도 않고\n적당한 색 조합들이에요\n\n여름에 쓰기보단 가을이나 겨울에 사용하기 좋은 색상입니다\n발색이 엄청 잘 되는 팔레트에요\n브러시로 사용하실 때 힘 조절 잘해주시면 될 거 같아요",
    "text19": "일단 칸 면적이 다르고, 많이 사용하게 되는 베이스나 중간 톤 색상들이 큰 칸에 배치되었다는 점이 맘에 들었습니다. 소량씩만 사용하게 되고 수명도 짧은 습식 글리터에 넓은 칸 떼어주고 그나마 쓸만한 예쁜 색은 손톱만한 칸에 띡 배정한 E모 브랜드 팔레트가 너무 킹받아서 색감이 제 취향인데도 불구하고 구매욕이 안 느껴졌었는데, 이렇게 사용자의 니즈를 적절하게 반영한 팔레트를 보니 역시 아티스트는 다르구나 싶었어요ㅋ\n\n그리고 매트 섀도우의 입자가 매우 곱고 발림성도 부드러워요. 가루날림은 어쩔 수 없는 부분이겠지만 저는 주로 손가락을 써서 저한테는 이것도 큰 단점으로 느껴지진 않아요\n\n가지고 있는 오렌지 팔레트가 별로 없는데, 그 중 헤라의 2구 팔레트 01 보니 의 윗쪽 칸이 JSM 오렌지브라운 메인 컬러와 좀 비슷한 것 같아 따로 비교해봤어요.. 오렌지브라운의 피치스가 좀 더 연하고 차분한 무드네요",
    "text20": "정샘물 아티스트 아이 팔레트 사용 후기입니다! ☺️\n이번에 정샘물에서 새로운 아이 팔레트가 출시 되었다는 소식을 듣고 너무 궁금했는데 체험단으로 사용 해 볼 수 있게 되었어요!!\n제가 사용 해 본 컬러는 오렌지 브라운인데 이게 팔레트 색감이 아니라 눈동자 컬러를 말하는거라고 하더라구요!\n눈동자 컬러에 맞는 색감들로 구성 된 팔레트인데 오렌지 브라운에는 코랄, 오렌지, 브라운 컬러들이 구성되어 있어요! 🧡\n전부 데일리로 활용하기 너무 좋은 색감이고 저같은 웜톤이 쓰기에 너무 좋았습니다👍\n\n또 정말 마음에 들었던게 발림성인데요!\n엄청 부드럽게 발리면서 한번에 선명하게 발색 되었어요!\n또 많이 쓰는 컬러들은 더 큰 사이즈로 구성되어 있는 것도 너무 좋더라구요! ☺️\n베이스 컬러부터 글리터, 진한 음영까지 버릴 색 하나도 없는 컬러 구성이 너무 마음에 들어서 데일리 팔레트로 추천하고 싶어요🧡🧡",
    "text21": "가격만큼 실망하지 않은 아이팔레트입니다. 사용하는 부위?에 따라 양을 달리 설정한 것도 맘에 듭니다. 그리고 메인 아이섀도우 컬러중에는 블러셔 컬러로 사용할 만한 컬러도 있고 눈가에 콧대에 하이라이트를 넣어줄 컬러도 제형도 있고 아이라인을 풀어줄 진한 고동색 섀도우 컬러도 있어서 무척 만족스럽습니다. 다 맘에 드는 꼭 필요한 컬러입니다. 가격이 다른 국내 제품들에 비해 있는 편이긴 하지만 사용하기 편리한 점을 생각하면 저렴하다고 느껴집니다. 컬러도 제게는 참 맘에 드는 컬러였고 매트한 제형은 그렇게 가루날림이 심하지 않습니다. 다른 컬러도 한번 구입해보고 싶습니다.",
    "text22": "오랜만에 팔레트 사려고 구경하다가 정샘물 제품이 눈에 들어오더라구요. 이번에 새로 나온 3가지 팔레트인데 저는 오렌지 브라운으로 선택 했습니다. 보니까 가장 인기가 많은 색상인것 같더라구요~🤭 사진으로 봤을땐 작아 보였는데 받아보니까 생각보다 커서 놀랐어용😆 케이스는 심플한 디자인~!!\n\n맨위부터 하나씩 색상 특징을 적어볼게용😊\n☑️코튼-가장 기본 베이스컬러. 아주 연한 브라운(살색 비슷)\n전체적으로 아이 유분기를 잡아주거나 밑바탕을 깔아주기 좋아요.\n☑️피치스-핑크빛 도는 브라운 이라 생각하심 되요. 이것도 밑바탕 깔아주기 괜찮고 톤다운 오렌지브라운 느낌이 많이 났던 색감이에요.\n☑️썬레이-글리터 펄. 영롱한 반짝임으로 아이 메이크업의 완성도나 포인트 주기 좋아요.\n☑️길티-이건 아이라인이나 점막쪽 채워주기 좋고 살짝 펄이 들어가 있어서 전체적으로 올렸을때 고급스런 느낌을 많이 주더라구요. \n☑️넥타-제일 핑크빛이 많이 도는~\n☑️오크-음영 컬러에요. 브라운 색감이 자연스러워요. 개인적으로 길티 사용하기 전에 올려주면 좋을것 같더라구요.\n\n⭐️총평⭐️\n가루날림 없는게 진짜 제일 좋았고 색도 필요한것만 딱 있으니까 간편하고 좋인요. 발색도 너무 잘되니까 화장할 맛이 난다고나 할까요~아주아주 만족스러운 팔레트 장만해서 기분 좋아요🥰",
    "text23": "우연히 블로그에서 출시된다는 걸 보게 되었고 또 제가 구독하는 블로거 분에 굉장히 좋은 후기를 남겨주셔서 구입하고자 맘을 먹었는데 원래는 정샘물 홈페이지에서 구입하려했는데 올리브영에 입점이 되어서 구입하게 되었습니다. 컬러가 요즘 트렌드에 따르면서도 약간의 성숙한? 느낌이 있어요. 마냥 가벼운 컬러가 아닙니다. 그래서 무척 마음에 듭니다. 요즘 출시되는 컬러들이 예쁘기는 하지만 나이 어린 친구들 위주라 저는 좀 부담스러운 컬러들도 조금 있었거든요. 그래서 좀 성숙된 컬러도 있었으면 좋겠다 생각했는데 이렇게 질 좋은 섀도우 팔레트가 출시되어 좋습니다.\n가루날림도 심하지 않고 발색력도 좋습니다. 생각보다 펄감도 그렇게 글리터처럼 번쩍이지 않고 예쁘게 반짝입니다. 라인을 풀어줄 다크브라운 컬러도 있고 만족합니다.",
    "text24": "눈동자로 퍼스널 컬러를 볼 수 있다고 해서 신기해서 구매해봒어요!\n오렌지 브라운이라는 컬러에 맞게 피치한 컬러 구성과 브라운 색상이 잘 어울리는 컬러감이에요~\n질도 고급스러워서 분위기 있어보이는 메이크업 가능입니다!",
    "text25": "정말 모든 면에서 좋아요.\n색감 웜톤에 딱이고\n가루날림 없고\n지속력도 좋고\n발색도 잘되고\n색 조화가 정말 좋아요.\n다른 하나도 써보고 싶더라구요.\n웜톤 팔레트 고민 놉~!!",
    "text26": "정말 웜톤으로 이뻐요 \n발색력도 좋구요 가루날림이없어요🤗\n받아보고 넘좋아서 반했네요^^♡\n사계절 다 쓸듯요\n펄도있어서 포인트 줄수있어요🤗",
    "text27": "유튜브에서 보고 홀린듯 주문했는데요...ᐟ \n\n웜톤 계열 팔레트는 처음 구매해보는데 색이 진짜 뽀용뽀용하고 넘 예뻐요 (੭ु˶˭̵̴⃙⃚⃘᷄ᗢ˭̴̵⃙⃚⃘᷅˶)੭ु⁾⁾~ \n\n일단 제일 마음에 드는게 섀도우 팬 크기가 잘쓰는건 큼직큼직하고 색별로 너무 적절해서 좋아요ㅠㅠ 무쌍이라 베이스에 사용하는 컬러를 많이써서 맨날 베이스 컬러만 구멍 뚫릴때까지 쓰는데 이건 베이스 컬러가 사이즈가 커서 활용도가 너무 좋아여.ᐟ.ᐟ\n\n그리고 아이라인 풀어줄때 쓸수있는 짙은 컬러도 있어서 넘 만족해요 다른 팔레트들은 아이라인 풀어주기에 애매한 옅은 브라운 컬러인데, 이건 고동색이라 딱 적당해서 맘에들어여.ᐟ.ᐟ\n\n쉬머타입 섀도우로 애굣살 부분 채우면 자연스럽게 도톰하게 올라오구, 위에 두개 컬러는 은은한 색이라 블러셔로도 같이 써도 될거 같아요〰️ 가루날림은 거의 없는편이구 보이는 색 그대로 발색됩니당\n\n💖\n- 베이스컬러 사이즈가 커서 만족 👍\n- 아이라인 풀어주는 컬러 있어서 👍\n- 가루날림 없고, 보이는 색 그대로 발색 👍\n\n아쉬운점이 있다묜... 가격대가 좀 있어서...\n옐로우 브라운도 사고싶으니 행사 자주해주세용🤭🤭",
    "text28": "생각보다 사이즈가 커서 놀라웠어요! \n발색력 괜찮구요 고급스러워요!\n무엇보다 팔레트가 생각보다 커서 거울도 큰 점이 정말 장점인거 같아용^\n저는 엄마 사드렸는데 엄마가 엄청 고급스러워짐여 ^^\n사진 첨부할게요!😊",
    "text29": "케이스가 크고 무거워서 휴대성은 안 좋지만 매우 튼튼해요 큼직한 거울이 있어서 보고 화장하기 편합니다\n베이스 색상들은 면적이 크고 펄 색상은 면적이 좁아서 구성이 실용적이네요\n특히 글리터 썬레이와 쉬머 넥타 컬러가 영롱해서 마음에 들어요\n팔레트에 보이는 색상 그대로 발색될 정도로 발색력이 좋고 가루날림은 거의 없고 지속력도 좋은 편이에요\n\n오렌지, 브라운 계열의 따뜻한 색감들이라 가을 겨울에 특히 잘 쓸것 같네요",
    "text30": "정샘물 아이팔레트는 처음이라 기대하는 마음으로 사용해보았는데요! 제 기대 이상으로 잘 활용할 수 있었던 팔레트입니다🫶\n\n일단 색구성부터가 웜톤이라면 누구나 소화 가능한 컬러 구성이였고 특히 데일리 메이크업 해주기에 최적화된 컬러들이여서 아주 편했어요..! 베이스, 포인트 음영컬러, 아이라인 풀어줄 수 있는 진한 컬러, 쉬머 글리터까지 뭐 하나 버릴 것 없는 구성..!\n초보자들 입문용 팔레트로 최고같아요!! 그리고 많이 쓰는 음영 컬러, 적게 쓰는 글리터의 면적이 차이나는 것도 너무 세심한 배려..🥹\n\n막 다양한 룩을 연출할 수 있는 건 아니지만 데일리로 사용하기에 이보다 최적인 팔레트는 또 없을 거예요...! 진짜 정샘물 스앵님의 세심한 배려가 아주 돋보이는 팔레트였습니다!!!🤧",
    "text31": "백화점 팔레트 급이에요. 퀄리티가 너무 좋네요 역시 정샘물!!\n컬러가 다양해서 고민하던 중에 체험단이 있어서 사용해봤어요. \n\n쿨톤이어서 주로 핑크톤 메이크업을 하는 편이라 오렌지브라운이 너무 웜하지 않을까 걱정했어요. \n근데 실제로 보니 오렌지 톤이라기 보다는 딱 기본 음영컬러에, 포인트 컬러만 약간 코랄 같은 느낌이어서 활용도가 너무 좋네요. \n\n솔직히 13호 그런 분들 아니면 누구나 어울리는 컬러 조합이에요. 특히 베이스부터 음영, 아이라인컬러,펄까지 다 있어서 구성이 너무 좋아요. 딱 여배우 음영컬러 조합이어서 정샘물메이크업다워요!!\n\n입자가 정말 고와서 가루날림은 살짝 있는데, 고운 입자 치고는 별로 없어서 좋습니다. \n발색도 요즘 팔레트는 너무 컬러감이 없어서 여러번 발라야하는데, 이건 적당합니다. 양조절만 잘 해주면 원하는 컬러감으로 쌓을 수 있어요. \n\n팔레트도 큼직하니 브러쉬 사용하기 편하고, 오래 쓸 것 같아요. 거울도 크고 좋아요 ㅎㅎ\n\n➡️ 베이직한 기본 섀도우 팔레트를 원했다면? 질리지 않는 유행타지 않는 섀도우팔레트를 원했다면 정말 추천합니다!!!",
    "text32": "발색이 완전 짱짱하게 되는 제품입니당\n오늘 팔레트로만 화장 했는데 왠지 모르게 분위기있게 된거 같아요\n쉬머 색은 생각보다 발색이 펄감 위주로 되는거 같아요 근데 밑색이 살짝 붉게 올라와서 볼에 쓰긴 좋은데 하이라이터로는 조금 아쉬워요 \n그리고 유튜브 보면서 반크림 제형이 뭐지 했는데 쪼금 촉촉한 느낌나는 그냥 가루 섀도우를 말하는거 같았어요!",
    "text33": "어무니께 선물로 드렸는데, 꾸밀 때 아주 잘 사용하시네요! 봄웜 피부 하얀 사람들에게 잘어울릴거같아요",
    "text34": "23호인데 팬색보다 눈에 올리면 훨씬 연해요. 처음에는 괜히 샀나 싶었은데 자연스럽게 메이크업 하기 좋더라구요. 펄 조차도.. 하나도 화려하거나 요란스럽지 않고 은은합니다. 피부톤이 어두워러 그런지 왠만해서는 이 제품 공홈 화보 사진의 느낌은 안 나더라구요. 사실 그거 보고 샀지만 색감이 연해서 더 좋았어요. 상품명은 오렌지이지만 약간 피치 색감이에요.",
    "text35": "제가 원하는 색이 다 있진 않았지만 색깔 조화도 괜찮은거 같아요. 봄웜이나 갈웜이싱 분들에게 추천드리구 싶네요 ㅎ 근데 원래 거울이 이렇게 쉽게 빠지나요? ㅠㅠ 며칠 안쓰다가 열었는데 거울이 빠져있어 당황했네요…. \n브러쉬를 사용했을 때 가루 날림 조금 있는 것 같아여. \n예쁘게 쓸수 있을 것 같네유..",
    "text36": "리뷰가 너무 좋아서 구매했는데 생각보다는 그냥 그랬어요. 퀄리티 자체는 좋은데, 발색이 너무 여리여리하게 됩니다. 23호 정도의 어두운 피부인데 그래서 그런가봐요.. 제품 자체는 좋아요. 양도 넉넉하고, 양 배분도 진짜 잘되어 있어요. 일괄적으로 팬 크기 똑같이 하는 제품들보다는 확실히 실제 사용하는데 신경을 많이 썼다는 느낌을 받았어요. 지속력, 가루 날림 심하지 않고 만족스럽습니다. \n\n그리고 케이스 정말 잘 안 열려요. 저렴한 로드샵 보다도 더 별로인것 같아요. 이건 개선했으면 좋겠어요.",
    "text37": "레드브라운 사서 잘 쓰다가 오렌비브라운 아른거려서 구매했어요 ㅎㅎ 데일리로 사용하기 넘 좋아요",
    "text38": "다른건 비슷비슷한데 펄이 진짜진짜 예뻐요!! 다른거랑 비교가 안되요 ㅋㅋ",
    "text39": "이색저색 테스트중이에요~ 펄이 정말 예쁘게 나왔어요! 용량이 진짜 커요 ㅋㅋㅋ",
    "text40": "이쁜데 살짝씩 아쉬운 느낌이있어요. 펄은 엄청 이쁜데 그외에 활용가 높은컬러들이지만 포인트가 없어서 아쉬운 느낌?",
    "text41": "생각보다 커서 놀랬어요.발색도 좋고 지속력도 좋아요.\n사진보다는 진하긴하지만 발랐을때 자연스럽고 좋아요. 젤 많이 바르는 칼라만 있어서 아주 유용해요ᆢ단지 브러쉬가 함께였더라면ᆢ하는 아쉬움이 조금있어요ᆢ",
    "text42": "눈화장 겁나게 하는 1인인데.. 이건 손이.. 잘 안가요 \n발색이 생각보다 안되고.. 오히여 자연스러운거 추구하시는 분들 추천이여",
    "text43": "살까말까 망설엿는데 사길 잘한것 같아요 발색 잘되고 쉬머펄 존예임니다 봄웜 가을웜한테 딱이에뇨",
    "text44": "기대하면서 사용했는데 쌍꺼풀에 끼임도 있고 기대이하인거 같아요ㅠㅠ",
    "text45": "색상은 이쁩니다.  가격이 조금 비싸다고 생각됩니다. \n\n대체적으로 만족스럽습니다. \n\n케이스가 좀 고급스럽습니다.",
    "text46": "레드브라운이랑 오렌지브라운이랑 고민하다가 구매했는데 너무 만족해요\n\n색감은 봄라에게 찰떡 컬러! 봄가을에 쓰기 딱 좋은 컬러입니당 제가 3번째 사진은 하얀빛아래서 4번째는 노랑빛 아래서 찍었는데 완전 실물이랑 똑같이 나왔어요 왼쪽 3번째 컬러가 진짜 이뻐요 쉬머인데 진짜 이뻐요 한 번째만 발라도 완전 발색이 잘되어서 좋고 진짜 처음으로 돈값을 하는 제품이라고 느꼈습니다 오른쪽 3본째 컬러도 사용하면 코랄 브라운 메이크업가능하고 빼고 서욘하면 밝은 피치 메이크업 가능해요! 그랴서 진짜 만족 진짜 제형도 역시 로드샵과 다르고 진짜 부드럽고 가루날림을 못느꼈어요 전 너무너무 만족해서 레드브라운도 재구매 하려구용 한 가지 아쉬운점은 진한 고동색 컬러에 펄이 있어서 개인적으로 아쉬웠는데 진짜 블랜딩은 잘되더라구용 왕추천 합니당",
    "text47": "가루 날림 xx 발색력 good 밀착력 good!!\n가루 날림 진짜 없고 펄이 넘 예뻐요. 진짜진짜 강추\n팔레트 색상이 더 다양하게 나왔으면 좋겠어요.",
    "text48": "기대 이상이에요 입자가 정말 곱고 피부에 밀착되어서 가루날림이 없어요!! 발색력은 중간정도 인데 오히려 색감을 서서히 쌓으면서 컨트롤 하기에 좋다고 느껴져요 넥타색상은 그냥봤을때는 살구색인데 발랗은은하게 광택돌면서  쉬머해서 신기하네요",
    "text49": "아이섀도우를 진하게 하는 편이 아니라 이렇게 베이스 컬러가 넓고 많은 스타일의 아이팔레트를 구매해봤어요\n맨날 포인트 컬러만 남고 베이스 없어서 안쓰게 되는 경우가 꽤 많더라구요\n정샘물 팔레트라 그런가 발색이 은은하고 자연스럽게 되서 저한테는 좋은 부분인데 진한 컬러감을 좋아하는 사람은 왤케 발색이 안되지? 생각할 것 같아요",
    "text50": "가격이 부담이 되긴했으나 세일할때 산거여서\n그나마 위로가 되는데\n사실 가격대비 제품력이 좋습니다.\n발색이 안나오는건 아닌데 은은하게 진한 발색입니다.\n그래서 막 올려도 부담스럽게 발색이 죄지않아요\n이점에서 가장 가격이 높은 이유를 느꼈습니다\n오렌지브라운인데, 마냥 오렌지같은 느낌은 아니여서 \n쿨톤인 저에게는 딱이었습니다",
    "text51": "좌측 하단에 위치한 쉬머색상이 너무너무 예뻐서 전체적으로 많이 웜할 듯 싶었지만 쉬머 하나 보고 구매했어요!! 역시 쉬머색상은 정말 예뻐요.. 애교살에 발라주면 피치핑크 색상에 촤르르한 펄감이..예술입니다. 그리고 팔레트 가격이 비싼 대신에 질감이 정말정말 좋아요! 백화점 섀도우 급 질감입니다. 전체적으로 많이 웜한감이 있어서 웜한색상 잘어울리시는 분들에게 추천드려요~~",
    "text52": "✔️ 팔레트 하나로 메이크업 완성!\n\n#봄웜톤\n\n저는 봄웜톤이지만 쿨톤 컬러도 가리지 않고 사용하고 있어요ㅎㅎ 한번뿐인 인생 제가 사용하고싶은 색조를 사용해보는게 좋잖아요!\n하지만 가끔 예뻐보이고싶을때는 저에게 베스트 컬러를 사용하는데 이런 코랄+웜한 계열입니다!\n\n➿ 이런 팔레트 종류는 가루날림이 있는데 이 제품은 거의 없어요! 입자가 정말 고와서 블렌딩이 쉬운편입니다ㅎㅎ\n그래서 메이크업 초보분들에게도 추천드려요🙌🏻\n\n➿ 웜톤이 데일리로 사용하기 좋은 컬러들이 모여있어요! 보통 어두운 컬러들이 너무 붉은 색이 돌거나 하는데 이 제품은 딱 블렌딩 해주기 좋더라구요~!\n\n보통 팔레트를 구매하면 쓰는 몇가지 색상만 사용하는데 이 제품은 버릴 컬러가 없네요!",
    "text53": "이번에 정샘물에서 팔레트가 출시 되어서 너무 궁금했는데 체험단으로 신청할 수 있어서 너무 너무 좋았어요 !!!\n우선 한 팔레트만으로 기본적인 메이크업을 할 수 있어요 데일리 메이크업 하기 좋고, 특히 웜톤 분들이 사용하시기 좋을 거 같습니다 !! 가루 날림도 적고 퀄리티가 좋아요!",
    "text54": "진짜 구성 최고,, 베이스 색깔 팬크기 크고 포인트색상 작게 들어가서 너무 좋아요! 발색 하나하나 다 잘되고 가루날림없어서 너무 쓰기가 좋아요 ㅠㅠ 잘만든 섀도루라는게 쓰면서 느쎠집니다! 색조합도 너무 잘되어있고, 쉬머 섀도우도 차르르르하게 챱 발색되고 펄도 날림이 적어요 ㅠㅠ 섀도우 베이스를 제일 중요시 하는데 오랜만에 버릴색상없는 섀도우를 찾은것같아요,,, 진짜 강추,,",
    "text55": "오렌지브라운 무조건 저한테 잘 어울리는 색이라\n생각해서 신청했어요. 무난무난한 색과 잘 쓰여지는 색이 많아서 이것 하나만 있어도 될것 같아요. 정샘물 색조는 처음 사보는데 소문보다 더 좋아요. 발색도 이쁘게되고 가루날림도 적어요. 아이팔레트 고민하시는분들 무조건 이거 사시길!!",
    "text56": "색상이 자연스럽고 쓰기 좋고 무난한 색이 모여있어요 가루날림도 없습니다",
    "text57": "기묘한 발색 ….분명 팔뚝 발색른 차르르르하게 실키한 광 올라오는 예쁜 쉬머섀도우들인데 눈에 올리면 뭉치고 발색 잘 안되는 매직…. 봄라까지는 어렵고 봄브라이트나 차선이 갈웜인 사라만 데리고 가세요",
    "text58": "쿨톤이라서 구입을 안하려다가 도저히 안살 수가 없었어요.\n제품력 좋고 뭐하나 빠지는게 없어요.\n색상도 은은하니 아주 좋아요",
    "text59": "단정한 옷 입고 재밌는 의자에 앉아 놀다가 햇살 아래 걸으니 좋아요. 두 눈 반짝이니 더 좋아요.",
    "text60": "생각보다 별로에요 손이 많이 안가네요ㅠㅜ ! \n기대랄 너무 많이 했나봐요",
    "text61": "너무 기대햤나봐요 생각보다 별로에요! 뮤난하게 쓰고 있어요!",
    "text62": "색상이 뚜렷뚜렷하게 발색됨 거울있는거 편하고 아이라인까지 잘 쓸 수 있는 조합 팔레트",
    "text63": "사자마자 덮개가 분질러짐 내구성 약함 컬러는 만족 전반적으로 추천",
    "text64": "영상으로 찾아본것과 색감이 좀 다름 더 진하게 올라옴 영상보면서 따라 바르니까 좀 예쁘긴함",
    "text65": "인간 웜톤은 갖고있는 팔레트가 다 피치톤이지만 또 질렀어요  넘 이뻐요…🥹비싸지만 세일 기간 맞춰서 잘산듯….🙏🏻\n비싸서 망설였는데 발색 텍스처 케이스 3박자를 보니 납득 완ㅋㅋ베이스 컬러부터 은은한 펄감 아이라이너 대용 브라운 컬러까지 웜톤 심장 치고감 통장도 치고감;;;",
    "text66": "본인이 가진 눈동자 컬러에 따라 골라 사용하는게 신기해서 구입해봤어요! 일단 가루날림이 적고 발색력이 백화점급 수준의 제품력이라 느껴짐\n컬러에따라 팬사이즈가 다른데 블러셔나 하이라이터로도 사용 가능하여 곧 휴가 가는데 이거 하나 가져가면 될듯 합니당 버릴컬러가 하나도 없어요❤️",
    "text67": "색 구성도 좋고 무난하면서 음영 아이라인스머징 글리터 유용해요",
    "text68": "입자가 곱지도 크지도 보통이예요\n전반적으로 보통의 퀄리티입니다 할인하면 사는걸 추천해요",
    "text69": "선물했는데 맘에 들어해서 조았어효 ㅎㅎ 맘에 들어해서 다행이다앙",
    "text70": "팬 색상 구성 및 크기 분배까지 너뮤 아름다웅 팔렛…\n하나로 메컵완성하기굿",
    "text71": "아주 마음에 듭니다 데일리로 무난하게 쓰기좋은 컬러들이고 발색도 잘 되고 팔레트 크기는 여자 손바닥보다 조금 큰 사이즈입니다 유튜브 메이크업 튜토리얼 따라 화장했더니 분위기도 은은하게 표현되어 좋습니다. 붓이 안들어있는 건 조금 아쉽네요 대신 블러셔로 쓸 수 있는 컬러도 있어 좋습니다",
    "text72": "베이스 색상이 조금만 더 밝았거나 마지막에 중앙홀 부분에 칠할 색상이  있었으면 하는 아쉬움이 있어요,,\n그래도 전체적으로 색조합이 좋고 가루날림도 적고, 발색도 나쁘지 않아요,,\n\n뮬크림도 라이브방송때 할인해서 같이 구매했는데 쫀쫀하니 괜찮은 것 같아요~",
    "text73": "제품 자체는 마음에 드는데 찍혀서 와서 속상해요. 교환하기 귀찮아서 그냥 쓰려고요.\n입자가 아주 고와서 그런지 발색은 손으로 대충 슥삭해도 잘 되고 가루날림도 별로 없어요. 데일리로 쓰기 좋은 팔레트라 자주 사용할 것 같아요.\n피부가 흰편이라 그런지 피치스는 제 피부에는 흰끼 낭낭한 코랄로 올라오네요",
    "text74": "정샘물 쿠션만 사용했는데 팔레트 신제품 나와서 구매했어요.\n피부가 약간 어두운 웜톤피부에 어울리는 오렌지 팔레트 pick.\n혹시몰라서 정샘물 유튜브보니 제눈동자 색에는 오렌지 팔레트가 어울린다고 해서 주저없이 구입했어요~ㅎㅎ\n요즘 팔레트 하나로 풀메이크업하는거에 빠졌어요.\n코튼, 피치스로 새도우하고~\n길티와 오크로 아이브로우/아이라인~\n피치스로 블러셔한다음에 넥타로 살짝하면 광이 올라와요~\n넥타만 바로 블러셔하면 광대발사 할 수 있으니까 조심해서~ㅋ\n오크색으로 쉐딩하고 코튼으로 하이라이트까지!!!\n약속있을때는 글리터 썬레이 살짝~\n지속력~ 가성비 최고!!!\n다른 색상도 구매하고 싶어요~",
    "text75": "좋아요 ㅎㅎ 데일리로 자주 쓰고있고 발색이 잘 돼서 만족하고 있습니다",
    "text76": "다른 섀도우 팔레트에 비해서 가격이 있지만 그만큼 발색이 정말 좋아요!\n섀도우 쓸 때마다 여러번 덧발라도 나올까 말까하는 색상들이 많은데 정샘물은 시원시원 발려서 만족입니다.. 베이스 컬러 너무 예뻐요",
    "text77": "가루날림없고 색이 예쁘고 단아해보여요 출근할때 서용하면 좋을것같아요",
    "text78": "아이메이크업 포인트로 아주 굳 정샘물 사이트보다 더 저렴하네요^^",
    "text79": "색감이 얼굴에 올려보면 강하자 않지만 예뻐요. 펄감 은 많지 않아요.  비슷한 색상 고민중이라면 추천해요.  파레트 크기가 좀 큰게 단점인데. 그만큼 양이 많아요. 가을에  좋은 색감입니다.",
    "text80": "아직 안써봤지만 자주 쓰는 색들이어서 매우매우 잘 쓸 예정!근데 진짜 다른 리뷰들처럼 생각보다 커요,,, 커버색이 너무 이쁨",
    "text81": "거울이 갑자기 떨어져서 놀랐어요 ㅜ\n케이스 열자마자 다행히 방석으로 떨어져서 안깨졌지만...\n색은 발색잘되고 이쁘네요",
    "text82": "웜톤인데색감잘어울려요\n지속력도괜찮고가루날림도없어서좋았어요",
    "text83": "오..만족합니다.\n색감도 상당히 자연스럽고.\n만족스럽네요\n나이가 젊은 사람들은 아무거나 발라도 예쁘지만 나이들면 좀더 고급스런 칼라가 필요합니다\n딱 좋군요..여기서 여러개 산것중 가장 좋은듯 합니다.다른색도 사야겠군요",
    "text84": "레드브라운 구매 후 만족해서 오렌지브라운 추가 구매함.\n발색 좋고 가루 날림 없어서 화장하기 편해요^^",
    "text85": "인생 팔레트 드디어 찾았습니다!!\n웜톤 쿨톤 팔레트 다 사용하다가 눈동자 컬러만으로 선택해서 사영하였는데 주변에서 쉐도우 컬러들 너무 잘 어울린다고 칭찬 많이 받았어요~!! 가루 날림도 적고 발색도 시간이 지날수록 더 은은하게 예쁜 컬러로 지속되서 매일 사용하고 있답니다!!!",
    "text86": "솔직히 사기전에 많이 고민했어요\n후기 리뷰가 많이 없기도 하고\n실물을 못보니 ..\n근데 아주적은 리뷰들이 발색 너무 좋다고 해서 질렀어요\n확실히 어느 하나 버릴곳이 없어요\n베이스. 포인트. 뒷트임. 아이라이너 풀어줄 색상 등\n특히아래줄 첫째 분홍색 펄이\n아주그냥 기깔납니다",
    "text87": "비싸서 못샀던 정샘물을 할인할때가 있어서 바로 쟁인거 계산했어요!! 만족해요!",
    "text88": "색이 엄청 잘 올라오는 고발색이라 양조절하기 조금 어려워요 예쁘긴 함",
    "text89": "가격이 비싸지만 편하게 색조합해서 쓰기 편한 것 같아요 자주 쓰는 건 양이 많음",
    "text90": "좌측 상단 색깔이 써보고 싶어서 샀는데요 가루날림이 심하고 피치끼가 더 강한 섀도우입니다. 섀도우보다 블러셔로 쓸 때가 더 예쁜 거 같아요.",
    "text91": "백화점 가격보다 올리브영 할임할때 쿠폰쓰는게 더 즇아욯ㅎ",
    "text92": "비싼 이유를 알거같은 제품입니다. \n쓰다보면 저절로 느껴지는 제품이랄까..\n눈에 보이기에는 색상이 너무 이쁘다거나 이런건아닌데\n발라보면 이상하게 이쁘게 발색이 되더라구요\n근데 가루날림없는데 밀착력이 아주 좋다는게 느껴져요",
    "text93": "맨날 이거만 써요\n가을 웜톤 인생 템 입니드\n만족해요 넘 입자가 고워용",
    "text94": "가을 웜에게 찰떡인 색상 팔레트\n이것만 있음 일이년 거뜬하게 쓰겟어옹",
    "text95": "색 조합이 예쁘고 퀄리티 좋아용 ㅎㅎ\n많이 쓰는 색상들이 넓게 넓게 있어서 좋습니다\n이 팔레트의 진가는 펄땡이 같아요! 펄땡이들이 아 고급지고 예뻐요",
    "text96": "눈에 발색이 심하면 좀 촌스러워 보이는 타입이라 은은한 컬러 위주로 눈화장을 하고 있어요\n해당 제품은 베이스 컬러가 많은 비율을 차지하고 있어서 맨날 베이스 섀도우만 다 쓰고 포인트 컬러만 남고 해서 별로였는데 얘는 비율이 딱 맞을 듯 싶어요",
    "text97": "지속력 좋고 발색이 완전 잘 돼요 색상 고급스러워서 잘 쓰고 있어요",
    "text98": "가루 날림 없고 색상이 진짜 너무 예뻐요 완전 강추 합니다 발색도 잘 돼요",
    "text99": "예쁜 눈화장을 위해 구매했어요. 잘 쓰고 있습니다. 색이 예뻐요.",
    "text100": "아주 예쁜 색의 팔레트네요. 눈화장을 예쁘게 해 보아야겠어요",
    "text101": "친구 선물로 사다줬는데 만족해요~ 색깔구성과 발림성도 좋아요~",
    "text102": "색감 고급스럽고 성숙한 느낌이라 20대후반부터 좋아하실것같아요. 근데 의외로 가루날림이 심해서 놀랐어요. 이 브랜드에 이 가격인데 ㅜㅜ 실망한 부분입니다",
    "text103": "넘 예쀼게 잘썼어요 ..💛\n파워웜톤인 저에게 데일리로 딱 적당한 컬러로 구성되어 있어서 좋았구요\n역시 유명브랜드 답게.. 질도 넘 좋았어요\n가루날림 거의 없었고 ! 웜톤 분들이 무난하게 사용가능한 색상들이에요 ~~",
    "text104": "아직 사용은 안해봤는데 ㅎㅎ 상세정보 사진 보고 너무 예뻐서 그냥 사버렸어요",
    "text105": "정샘물 제품 처음 구입해봅니다. 약간 촌스러운 디자인이지만 안에 구성이 너무 마음에 들어여!!! 발색도 짱짱 잘되고 데일리템으로 잘 쓸것 같아욧",
    "text106": "저도 가끔씩 몰래 뺏어서\n씀니다 ㅎㅎ 뭔가 좀 분위기 잇고 싶다?\n하면 쓰는거 같아요 제 팔레트는 다 핑크라...ㅎㅎ\n뭐 추천 드려욘",
    "text107": "믿고보ㅡ는 정샘물\n사실 제가 쓸건 아니구 엄마가 사다달래서 ㅎㅎ\n저는 오렌지 쪽은 안어울려서... 몰래 뺏어 쓰지\n못하겟네오... 보기에 예뻐요!! 뭐 좋을거 같슴미더",
    "text108": "친구한테 선물로 줬는데 아주 만족하고 있어요 ㅎㅎ 데일리로 요즘 맨날 사용하고 있다고 하네요 색감도 이쁘고 펄감도 은은하게 발색되서 예쁘데요 ㅎㅎ",
    "text109": "친구추천으로 사용했는데 좋아요!! 날림도 거의 없고 발색도 잘되는거 같아요 ㅎㅎ",
    "text110": "엄마 생신선물로 드렸는데, 적당한 핑크코랄 컬러가 얼굴을 확 살게해서 맘에 들어하십니다",
    "text111": "색은 웜톤분들이 분위기 있게 사용하기 좋은 색이에요. 제형 퀄리티도 좋고 면적 구성도 좋아요",
    "text112": "오랜만에 괜찮은 팔레트 찾은 것 같아서 너무 좋아요 신상도 얼른 나왔으면",
    "text113": "웜톤분들이 부드러운 느낌의 음영메이크업하시기 좋아요. 구성도 알맞게 잘 되어있어서 추천합니다",
    "text114": "에효 살짝 깨져서 왔는데 급해서 그냥 썼네요 질감 너무 고급스럽고 좋아요",
    "text115": "정샘물 오렌지브라운 아이팔레트 그렇게 이쁘다고 하더니 정말 요즘 데일리로 매일 하고 다녀요. 아이팔레트 하나로 베이스부터 음영 펄 애교살 아이라인까지 다 한번에 끝낼 수 있어서 넘 좋고 웜톤 메이크업할때 정말 최고 최고~ 내일도 요걸로 메콥 해야지~ㅎㅎ",
    "text116": "드디어 사용해보게 된 정샘물 아이팔레트 오렌지브라운~ 샤넬 레베쥬 웜 아이팔레트 매트버전이라고 해서 지난번부터 사용해보고 싶었는데 마침 세일중이라 겟! 했어요. 정말 너무 괜찮네요. 정샘물 글램누드도 사고 싶어졌어요...ㅎㅎ 웜하지만 또 너무 웜하지도 않고 데일리로도 너무 좋고 특별한날 메이크업하기도 너무 좋은 아이팔레트에요. 베이스부터 음영 쉬머 글리터 아이라인 푸는것까지 요 팔레트 하나도 다 끝낼 수 있어 완젼 대만족이에요~!!!",
    "text117": "아주 잘 쓰던 팔레트였는데 갑분 뽀각나서...(떨어뜨린 적도 없음;;) 걍 다른 공용기에 옮겨 쓰다가 영 불편해서 재구매했는데요, 제발 이번에는 멀쩡하길 바랍니다! 정샘물 제품들이 은근 내구성이 약해요 물스틱도 뭐 별로 쓰지도 않았는데 분리가 되고...가격이 이렇게 비싸면 이런 것도 신경 써주세요",
    "text118": "정샘물브랜드 제품 처음써보는데 아이섀도우 정말 예뻐요…. 인생쉐도팔레트입니다 가루날림 없고 찹찹붙으면서 색상이 너무 노랗지도않고 딱 예쁜 코랄느낌 조합도 너무예뻐요 ㅠㅠ 진한 고동색이 있어서 더 좋았어요 포슬하면서 가루날림없고 살까말까망설이다산건데 후회전혀없슴다",
    "text119": "발색, 활용도 끝판왕\n색감 진짜 너무 이쁘고, 발색도 영롱 그자체\n글리터로 애교살에 포인트 주기에 너무 좋고,\n가루날림도 없어서 불편하지 않았어요!\n발색도 이뻐서 베이스부터 포인트컬러까지. 요거 하나로 끝이네여!\n그냥 메컵샵에서 받은것 같은 퀄리티의 조화로움이랄까,,\n섀도우로도 쓰고 볼터치로 써도 될거같은st \n볼에도 살짝 올렸더니 메이크업이 전체적으로 넘예뻐보이고 \n똥손도 예쁘게 메이크업할수 있는 기본아이템\n메이크업 장인이 작정하고 만든거같은 느낌이랄까,,,\n레드브라운색상도 탐나서 월급들어오면 한개 더 쟁일예정,,,",
    "text120": "베이스 색상 면적이 넓어서 좋아요\n여기저기 사용하기 굿!!",
    "text121": "베이스 색상 면적이 넓어요\n오렌지 메이크업 좋아하시는 분들께 추천!",
    "text122": "발색이 굉장히 잘 되고 뭉침없고 가루날림도 없어요 볼터치더 할 수 있어요",
    "text123": "발색이 잘되네요 역시 정샘물은 다르네요 화장하는 재미가 생겨요",
    "text124": "발색력도 좋고 무엇보다 가루날림이 적어서 만족합니다.컬러도 살구 피치여서 은은하게 표현하기 좋아요",
    "text125": "피치 코랄 메이크업을 좋아해요 그리고 양도 많아서 정말 오래 쓸 것 같네요 라인 풀어주는 섀도우도 있어서 좋아요",
    "text126": "진짜 이뻐요 근데 요즘에 쓰기에는 더워보여서 안쓰고 레드브라운 쓰고있어용",
    "text127": "일반 섀도우 팔레트보다 발색력 좋고 가루날림없어서 좋아요 비싼값 하는 이유가 분명 있어요 진짜,,",
    "text128": "아니 이거.. 왜 안 닳아요??\n진짜 사고 계~속 쓰는데\n새 거 같아요..ㅋㅋㅋㅋ\n가루날림도 다른 제품에 비해서\n덜 한 거 같고 컬러도 너무 이뻐요",
    "text129": "갓샘물 비싼덴 이유가 있다 브랜드별로 아이팔레트 다 모으는 저로써 가루날림 발림성 밀착력 빠지는거 없이 완벽한건 정샘물과 어반디케이 밖에 못봤어요",
    "text130": "이쁘고 이쁘고 이뻐요\n색감 대박이구요 가루 날림도 안심한 것 같아요\n그리고 이거 뭐죠? 아무리 써도 양이 안줄어요..",
    "text131": "역시정샘물 펄감이나 발색 전부다좋아여 컬러도넘 이뻐요ㅜ",
    "text132": "발색 잘 되고 딱 웜톤이 쓰기에 좋은 색감들이에요. 가루날림도 거의 없어요",
    "text133": "가루날림도 적고 괜찮은것 같아요. 딱 웜톤이 쓰기에 어울린는 색이에요",
    "text134": "발색이 장난아닌것 같아요\n유튜브에 리뷰찾아봤는데 많이 없어서 고민했지만\n확실히 발색이 넘 좋아서 양조절 필수에요\n섀도우 유목민이었는데 요즘 유명한 팔래트도 비슷한 가격이라 딱 하나만 쓰고싶어서 고민하다가 샀어요 만족해요",
    "text135": "지성피부입니다 나름 색상도 좋구 발림도 좋습니다\n가루 날림은 있습니다 잘 사용할것 같네요",
    "text136": "입자가 곱지않아요. \n전체적으로 그냥 그래요\n\n재구매는 안할듯.",
    "text137": "여러가지컬러가 담겨있고 은은하게 잘 표현해주는 제품인것같아요 \n지금도 잘 사용하고 있습니다 ^^",
    "text138": "너무 좋아요\n눈동자에 맞춰서 구매했는데\n색 너무 잘맞고요 \n발림성 좋고요 ㅠ",
    "text139": "은은하고 여러가지 데일리하게 바를수있는 컬러들만 있어서 좋은것같아요!\n지속력은 펄감이 없는 섀도우같은경우는 금방날라가는것같다 라는 느낌이 있습니다 ㅠ",
    "text140": "발색 좋고 퀄리티도 좋습니다! 대충 발라도 예쁘게 표현되어 잘 쓸 거 같아요",
    "text141": "필요한김에 사봤어요 \n주변에서 좋다길래 구매해봤는데\n컬러 가이드 있어서 참좋아요",
    "text142": "색 조합이 좋아서 매일 사용하고있어요 좋습니다-!!!!",
    "text143": "진짜 너무 예쁘고ㅠㅠ 거울 있어서 좋긴한데 거울 없더라도 팔레트 사이즈가 작았다면..",
    "text144": "가격값을 하는 팔레트입니다. 가루 질 자체가 좋아서 발림성도 좋고 쌍커풀에 끼임도 덜합니다. 색상자체도 언제 써도, 어떤 조합으로 써도 적절한 색상이라 너어무 좋습니다. 고급스러운 표현이 가능합니다.",
    "text145": "테스트 해봤는데 왼쪽 가장 하단 컬러가 너무 예뻐서 그 컬러 하나 보고 샀네요ㅎㅎ",
    "text146": "진짜 좋습니다. 여러모로 적절한 아이팔레트에요. 색상이 너무 적절해서 아무 컬러나 섞어써도 조화롭게 마무리되고, 섀도우 질감도 너무 고급스럽습니다. 지인짜 좋아요!",
    "text147": "배송도 빠르고 할인할때 잘 샀습니다! 색감도 이쁘고 좋아요!",
    "text148": "잘 쓰고 잇어여 ㅎㅎ 정샘물 제품력이야 워낙 우수하니까요~~!",
    "text149": "선물용으로 구입했는데 그녀가 마음에 들길..,,🧡💛🧡💛",
    "text150": "색 구성 자체는 참 이뻐요 샤넬 레베쥬 웜이랑 비슷한 계열이랄까 다만 단점은 전에 리뷰에도 썼지만 내구성...팔레트 플라스틱? 이런 게 가격대에 비해 좀 부실함",
    "text151": "생각한 것 보다 퀄리티 좋아서 재구매 합니다 세일할 때 쟁여두려구요",
    "text152": "생각보다는 색깔이진해요 그래도대체적으로 너무좋아요\n부드럽고요",
    "text153": "생각보다 잘 산거 같아서 자주 쑤고 있습니다 세일하면 더 사려구오",
    "text154": "발색도 잘 되고 좋아요~ 잘 쓸거 같아요!! 발색 지속력도 오래가요",
    "text155": "올리브영 팔레트 중에 지속력이나 색조합 면에서 최고인거 같아요 발색 진짜 잘되어요",
    "text156": "발색이 잘되고 가루날림이 적어요! 핑크 색상은 블러셔로 하기엔 좀 진하게 발색되서 조심하세용!!",
    "text157": "색조합이 안쓸만한게 하나없어서 매일매일 손이 가요! 지속력도 좋습니다",
    "text158": "색상 구성이 짱이네요. 어느것 하나 빠지지않고 다 데일리템으로 되어잇어서 진짜 손이.자주가요",
    "text159": "날림은 조금 있지만 발색도 잘되고 너무 이쁘네요~\n색 구성도 마음에 들고 잘쓰고있어요♡",
    "text160": "정샘물 명성답게 색 이쁘고 발색도 괜찮습니다. 다른색도 구매하고 싶은데,, 용량이 많은편이기는 하지만 금액은 센편이네요",
    "text161": "팩트를 잘 사용하고 있어서 아이섀도우는 또 어떨지 궁금증이 생겨 구매해 보았습니다!",
    "text162": "발색은 좋은데 가루날림이 살짝 있는것 제외하고는 괜찮았어요",
    "text163": "생각보다 크기가 크지만 색상은 좋아요 발색도 괜찮습니다 ㅎ",
    "text164": "정샘물답게 발색도 좋고 구성이 훌륭해요 \n브랜드값 하는 제품이에요",
    "text165": "블러셔 색이 괜찮아서 구매했는데 전체적으로 무난해요 섀도우 펄감이 조금 더 있으면 좋겠고 무엇보다 가루 날림이 너무 심해요 정샘물 솔직히 너무 비싸고 그렇게 좋은지는 잘 모르겠어요 가격때문에 다음에는 타사 브랜드 이용할 것 같아요",
    "text166": "자연스러운 색감이 대충 슥슥 발라도 올라와서 좋아요\n펄이 특히 예뻐서 저는 애굣살에도 쓰는편",
    "text167": "정샘물 쿠션만 잘하는 게 아니라 색조도 잘하네요? 필요한 색만 딱 모아놔서 이제 얘만 들고 다녀요",
    "text168": "색감이 좋고 잘 유지가 되고 날림도 없어서 좋습니다 펄감도 좋습니다",
    "text169": "다른 아이셰도는 제가 화장을 잘 못하는지 금방 지워지고 색감도 예쁘게 안나타나서 아쉬웠는데 잘 쓰고 있습니다~^^",
    "text170": "딱 보통인것 같고 적당히 쓰기 좋은 제품이라고 생각합니다.",
    "text171": "우선 가루날림은 조금 있는편이에용\n색은 다 사용할수 있는 걸로만 잘 구상되어 있어용\n무난히 잘사용할거 같아영",
    "text172": "은은하게 발색되서 여러겹 레이어드 하기 좋았습니다. 단점은 가루날림이 있습니다!",
    "text173": "생각보다 오렌지빛 도는 컬러는 없어서 부담없이 사용하기 좋았습니다!!",
    "text174": "질 자체는 좋은데 생각보다 쉬머가 쓸대가 없어서 아쉽긴하네요",
    "text175": "가을웜톤인데 제가 좋아하는 색상들로만 조합되어있어서 너무 만족해요!!! 너무 진하게 바르기엔 제 얼굴이랑은 잘 맞지 않아서 은은하게 발라주는 편입니다~ 조금만 발라도 발색이 잘 되더라구요! 가루날림도 거의 없어서 좋아요!!!",
    "text176": "색상완전 영롱해여\n아쉬운점 \n지속력\n스펀지 팁이 없어서 브러쉬 따로 휴대해야 함",
    "text177": "정샘물오랜만에 써보는데 색감이 좋네요.맘에들어요.다",
    "text178": "색상 발색력이 자연스럽게 잘 발려요.\n특히 가루날림이 없어 좋아요^^\n데일리 눈 화장으로 good"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 아이 팔레트 3종",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018690517ko.jpg?l=ko",
    "review_name": "레드브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186905",
    "text1": "발색, 색 구성 조합 다 예쁘고 렌즈를 착용하든 말든 예뻐요.\n발색이 강한 편이라 양 조절에 주의해야 합니다. 안 그러면 베이스의 뽀얀 흰기가 그대로 올라와요. 저도 알고 싶지 않았어요. 쉬머 펄은 하이라이터로 사용해도 크게 발림성이 떨어지거나 너무 과해지거나 하지 않았어요.\n\n제일 큰 문제점~!\n케이스입니다. 레드브라운만 그런건지 모르겠는데, 거울이 떨어지면 그냥 빼야해요. 거울 접착제 문제인지 모르겠는데,, 거울이 떨어지면 케이스가 잘 안 닫혀요. 힘으로 무리하게 닫지 말고,, 그냥 거울 빼고 쓰는 게 정신 건강에 좋아요.\n저처럼 무리해서 닫았다가 케이스 반쪽나게 하지 말아요....\n아무튼 디팟해서 다른 틴케이스에 넣을 예정입니다. 케이스 보다 거울 접착제가 더 문제인 것 같긴 해요. 이거 때문에 별점 1점이에요...",
    "text2": "정샘물 팔레트 레드브라운 컬러 사용해봄\n\n처음 써보는데 질감 부드럽고 발색잘됨 \n가루날림도 별로 업ㅅ고 눈에 발색햇을때 쌍커풀 끼임도 별로 없엇음 !\n\n 이게 각자 눈동자 컬러에 잘 어울리는 색들로 구성한 팔레트라 오렌지브라운, 레드브라운, 옐로우브라운 이런 식으로 눈동자컬러로 이름을 지었다거함\n\n색 구성은\n🤍퍼지 (매트) : 베이스 컬러로 눈두덩이를 밝혀줌\n🤍대즐링 (글리터) : 핑크펄 글리터. 애교살에\n발라주면 이뻐요\n🤍블라썸 (매트) : 포인트컬러로 좀 더 색감을 표현하고 싶을 때 쓰면 좋음\n🤍디바인 (쉬머) : 유튜브에서는 반크림제형이라고 설명하더라구요. 그만큼 6가지 컬러 중에 가장 부드럽게 느껴졌어요. 정샘물 튜토리얼을 보면 이걸로 베이스를 깔아주기도 하고, 눈 앞머리나 코끝에 하이라이터 용도로도 사용하더라구요! 엄청 은은해요\n🤍뎁스 (포인트) : 나스 갈라파고스가 생각나는 컬러예요. 갈라파고스보다는 노란기가 빠지고 붉은기가 더해진 느낌? 펄이 박혀있지만 발색했을 때 거슬릴 정도는 아닙니당. 눈매를 또렷하게 해주거나 아이라인 그려주기 정말 좋아요\n🤍로즈론 (쉐이드) : 삼각존에 써주면 너무 좋을 컬러예요. 또는 양조절만 잘해준다면 애교살 그림자로도 좋을 것 같아요!\n\n퍼지 + 블라썸을 적절히 섞어서 블러셔로 사용하기도 좋고 정말 여러모로 이 팔레트 하나로 다 끝낼\n수 있어서 활용도 만점인 것 같아요!\n\n게다가 메이크업아티스트의 손을 거친 제품이라 그런지 몰라도.. 상대적으로 적게 사용하게 되는 글리터나 포인트컬러의 비중을 줄여서 구성한게 최대 장점인 것 같아요. 다른 팔레트 쓰다보면 한두가지 컬러만 일찍 힛팬보고 그래서 좀 밸런스가 안맞는다는 생각이 들었는데 이 팔레트는 그런 점에서도 정말 맘에 들었어요!!\n\n그리고 제 기준에서는 미지근한 팔레트라\n봄라이트이신 분들이 너무 웜한 화장이 싫을 때,\n여름라이트이신 분들은 너무 쿨한 화장이 싫을 때 사용하시면 넘 좋을 것 같아요\n\n오랜만에 맘에 드는 팔레트를 만나서 넘 행복하네용.. 정샘물 짱ㅎㅎ",
    "text3": "정샘물 - 아티스트 아이 팔레트 레드브라운\n예쁘고 질감도 보들보들해서 좋아용",
    "text4": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text5": "21호 봄웜톤이에요\n너무 웜한 제품은 좀 안받는편이고 살짝 붉은끼, 뉴트럴톤이 잘 맞습니다.\n결론적으론 레드브라운 정말 찰떡같이 잘 어울려요!\n맨 아래 핑크컬러로 애교살 칠해주면 울먹메이크업 느낌으오 눈이 아련해(?) 보이면서 넘 예쁘네요.\n젤 진한컬러 아이라인으로 쓰기에도 완전 굿입니다.",
    "text6": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n💟💟💟 이 제품의 특장점 💟💟💟\n\n- 올리브영에 이 섀도우팔레트 입고 된지 얼마 안된\n  따끈따끈한 새상품일 때 구매해봤습니다!\n- 사진으로만 봐도 안쓰는 컬러 없이 색상 활용도가\n  높을 거 같아서 믿고 구매했는데 역시 필요없는 컬러가\n  없을정도로 아주 잘 쓰고 있어요!\n- 가루날림도 적어서 다른 저가 섀도우에 비해서\n  지속력도 오래가는 편입니다!\n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text7": "백화점 브랜드의 섀도우 팔레트를 사기에는 가격이 만만치 않고, 색상 구성도 한 두 개 정도만 쓰지 나머지는 데일리로 쓰기엔 너무 화려하거나 엄하잖아요? 그래서 다른 싱글 섀도우를 더사야하는 딜레마에 빠지는데 이 제품은 하나만 있으면 다 충족됩니다. 일단 한국인 눈동자 색에 맞춰서 그런지 색이 너무 잘 받아요. 아이얘도우와 라이너, 치크까지 커버할 수 있어서 가격이 전혀 아깝지 않고 오히려 혜자네요. 그렇다고 질이 백화점 브랜드에 뒤지지도 않습니다. 오히려 좋으면 좋아요. 베이스는 살짝 가루날림이 있긴 한데 거슬릴 정도는 아니고요, 무엇보다 발색이 뭉치지 않고 그대로 됩니다. 여기서 일단 감동! 그리고 펄도 내가 원하는대로 쉽게 펴발라져요. 똥손도 쉽고 예쁘게 눈화장 할 수 있습니다!! 저는 레드 브라운을 샀는데 조만간 오렌지 브라운도 사야겠어요. 다른 거 다 갖다버리고 그냥 이 두개만 있으면 적당히 번갈아 쓰면서 완성도 높게, 아주 만족스럽게 메이크업 할 수 있을 것 같습니다. 괜찮은 섀도우에 목마르신 분들, 꼭 사세요!! 그리고 할인 자주 해주세요!!!",
    "text8": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n🖤💗💗💗 이 제품의 특장점 💗💗💗🖤\n\n- 정샘물 팩트만 써보고 아이 메이크업 제품은 처음 사봤는데\n  생각보다 가루날림도 적고 색 활용도도 높아서 아주\n  만족합니다!!\n- 일단 퍼스널컬러 '여름 쿨톤 라이트' 이신 분들이라면\n  적극 추천드립니다!!!\n- 아이메이크업도 마음에 들지만 그거보다 왼쪽 아래칸에 \n  있는  핑크 블러셔가 너어어어무 마음에 들어요!\n- 추천합니다👍 \n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text9": "아주 마음에 드는 색감과 제형인데… 내구성이 좀 안좋아요ㅠ\n거울이 있는게 너무 좋았는데 한달도 안되서 거울이 계속 빠져요.. 그리고 그거땜에 섀도우도 패였어요ㅠㅠㅠ 맴찢..\n다음엔 팔레트 만드실때 좀 더 거울을 잘 접착되게 보완하셨으면 좋겠어요ㅜ\n그거빼면 비싸긴해도 너무 예쁩니다..🥹🥹🩷",
    "text10": "여쿨라이트, 현재 타서 22-23호, 눈에서 보통 붉고 탁하게 발색되는 경향이 있음.\n\n자연스러운듯 생기있는 분홍빛을 원해서 레드브라운으로 샀는데 말갛고 반짝이는 느낌이라기 보단 차분한듯 생기있는 장미빛 음영이란 느낌이에요.\n\n저한텐 로즈론이 굉장히 붉은듯이 올라와서 양조절을 잘 하거나 뎁스를 섞어서 채도를 낮추고 옅게 써야 좋았어요.\n퍼지가 많이 발라졌을 때 로즈론을 같이 쓰니까 눈에 벌 쏘인 것처럼 되서 디바인으로 누르니까 어우러지면서 예뻤어요.\n\n제형이 좋고 밀착력과 발색이 좋아서 굉장히 마음에 듭니다.\n외사브랜드인 디*에서 로즈컬렉션 나온거 살까하다가 예전에 거기꺼 제품력이 너무 마음에 안들어서 당근한 기억이 있어서 일단 이것도 마음에 드니까 먼저 써봐야지 했는데 생각보다 더 마음에 들어서 다른 건 안사려고요ㅋㅋ\n\n같이 온 브러쉬는 쉐끼손톱(🦉끼손톱이 안되네여;;)만하고 발색이 잘돼서 눈에 바로 올리지 않고 살짝 터는게 좋았어요.",
    "text11": "정샘물 팔레트 기막히게 뽑는건 알아줘야 합니다\n늘 궁극의 팔레트를 찾아헤메는 사람입니다.\n\n쿨톤 데일리 팔레트로 강강추\n\n진짜 선배님은 뭐가 달라도 다르시다,,\n\n케이스 여닫는게 좀 어렵.. 단점까진 아님.\n\n블러셔 컬러 눈에 해도 산뜻하고 예쁨\n\n쿨톤이지만 회끼 안받는 분들 테스트 해보세요\n눈에 음영컬러 안어울리는 분들 이거 아주 좋 아 요",
    "text12": "퀄리티가 좋습니다. 생각보다 컬러가 예쁩니다. 다만 크기가 좀 커서 가지고 다니기에 불편합니다. 대체적으로 괜찮습니다.",
    "text13": "평소에 아이섀도우 관심이 많고 이것저것 써 보았는데 롬앤과 바비브라운, 디올 좋아하는데 정샘물은 어떤지 궁금해서 구매했습니다. 아이섀도우 부자 되었네요.",
    "text14": "일단 타브랜드보다 발색력이 너무너무 좋고 색 구성도 활용도가 높아여 여쿨 걸치신 봄웜분들도 사용하실 수 있을 것 같은데 핑크 좋아하시는 여쿨 분들께 강추드려용 🩷",
    "text15": "발색이 정말 불투명하게 돼요. 이런 점을 알고 구매했지만 야쿨이다 보니 불투명한 섀도우가 잘 안 어울리더라구요. 그래서 큰 색깔들은 잘 못 쓰는거 같은데 의외로 중간에 작은 2개 색깔은 맘에 들어서 계속 써요. 우선 펄도 발색이 엄청 진해서 존재감이 뿜뿜하는 색이구요. 진한 갈색 섀도우는 저런 색깔 다른 팔레트에도 많지만 제가 썼던 섀도우보다 가루 날림이 적어서 아이라인으로 그릴 때 손이 잘 가는 것 같아요. 평소 진한 화장이 잘 어울리시고 눈에 발색이 확실하게 올라갔으면 하는 분들에게는 잘 어울릴거라고 생각해요",
    "text16": "발색은 찐 만족입니다!\n대신 가루날림이 미쳤어용\n손을 써도 날리고 브러쉬쓰면 당연 왕창 날려서\nㅎㅎ 당황 ㅎㅎ",
    "text17": "팔레트 색상이 정말 예쁘고 데일리로 쓰기 좋아요 ^^ 유튜브 동영상 보면서 연습하고 있는데 볼터치와 노즈 섀딩까지 이거 하나로 다 되네요.",
    "text18": "원래 색감보다 붉게 나와었어요 진짜 일반 로드샵의 질과는 완전 다르게 부드럽고 요즘 다 베이스 컬러 흰느낌이 강해 눈에 올리면 파우더 올린거 처럼 됐느넫 얘는 색감도 잘 나서 좋아요 구성도 알차고 색감도 봄라 여쿨 일부가 쓰면 진짜 이쁠 컬러 구성이고 특히 쉬머가 정말 이쁩니다 ㅜㅜ 배송도 새벽에 시켰는데 당일에 도착하고 ㅠㅠ 다만 너무 비싸요 ㅠㅠ 비싼 만큼 값어치는 하는데 그래도 ㅠㅠ 오렌지브라운 구매후 너무 만족해서 구매했는데 돈 생가면 남은 옐로우 브라운도 구매하려구요!",
    "text19": "너무 이쁘고 발색이 잘 되는 질 좋은 섀도우팔레트!!가격 빠고 다 맘에 들어요",
    "text20": "질감이 진짜 백화점템이구나 느껴져요..진짜 보들보들하고 펄도 너무 이뻐요!",
    "text21": "오랜지브라운을 잘 쓰는데 레드브라운 팔레트에서 괜찮았던 컬러들이 생각나서 추가로 구입했습니다. 눈동자 색 기준이라 두 개 정도 갖춰놓고 잘 골라쓰실 것 같아요. 사용빈도에 따른 팔레트 크기 차이 좋구요, 용량도 넉넉합니다. 가루가 아주 미세하고 고운데 밀착력도 퍽 좋아서 가격값 이상 합니다! 손으로 발라도 전혀 불만 안생기는 퀄리티예요! 케이스 디자인도 예쁘고 맘에 안드는 구석이 없네요. 컬러감만 얼굴에 잘 받으면 추천입니다!!",
    "text22": "매트한 새도우랑 쉬머펄이랑 완전 글리터펄? \n이렇게 다 조합이 되어져있는데\n세가지 색 다 샀는데 저는 레드브라운이 제일 데일리로 잘 맞는거같아요 \n이게 확실히 눈동자색으로 맞는게 있다고 이거 써보고 알게됨... 신기\n\n라이트한 핑크계열이긴한데, 음영이 로즈빛나는 브라운이라 여름뮤트인 제가 사용하기엔 부담은 없었어요\n다만 퍼스널컬러로 딱 맞게 들어가야한다면 \n여기있는 새도우는 조합이 안맞을수도..",
    "text23": "정샘물 색조는 처음 사용해보는데 컬러도 예쁘고 발색이 잘 올라와서 놀랬어요 색조는 잘 하는지 몰랐거든요 근데 색상 하나하나가 너무 예뻐서 정말 기분 좋게 아이메이크업을 하고 있어요 팔레트가 크기가 다 같은게 아니라 중간부분은 얇게 되어있는데 센스있는 팔레트 조합같아요 그리고 거울이 있어서 너무 편하게 사용할수 있었어요",
    "text24": "색상이 하나하나 고급지고 너무 예뻐요 오늘도 요 팔레트로 하고 있는데 아직도 그대로예요 정말 지속력도 좋고 색감도 딱 지금 계절에 맞고 크기는 큼지막 하지만 실속있게 색조합이 너무 좋아서 크기 상관 없이 휴대하기도 했어요 가루날림이야 지속력 오래가는거는 다 있는거라서 제가 알아서 털어서 사용하고 있구요 진짜 정샘물 샘님의 제품은 너무 다 좋아요",
    "text25": "색을 어떻게 섞는가에 따라서 웜쿨을 조절하면서 쓸 수 있어요. 밀착력이 좋고 색이 예뻐서 만족스럽습니다. 다만 쓰다보니 오른쪽 첫번째 색상이 간혹 텁텁하게 올라갈 때가 많아서 양조절이 필수라 아쉬웠어요. 그것 말고는 만족스레 잘 쓰고 있습니다!!",
    "text26": "믿고쓰는 정샘물 아티스트의 팔레트가 나와서 구매했어요\n색감 너무 예쁘고 팔레트 자체가 예뻐용 거울도 큼지막하게 있ㅇㅓ서 좋구!!!\n정샘물 브러시도 몇개 소유중인데 같이온 증정용 브러쉬는 미니사이즈라 여행갈때나 파우치에 넣어 가지고 다니기 좋겠어요! 잘 쓸게용 🩵",
    "text27": "정샘물 유튭보고 샀는데 사고나서 매일 씀 구성이 정말 너무 마음에 들어요 유튭이랑 똑같이 하고 다니는데 계속 써보니까 펄은 없어도 될거같아요.. 생각보다 많이 쓰지 않게됨 펄말고 은은한 하이라이터용이 있었으면 완벽했을거같음 펄빼고 나머지 블러셔 크림 아이라이너 등 다 너무 잘씀",
    "text28": "유튭 영상보고 반해서 샀는데 지금까지 산 섀도 팔레트 중에 최고네요 모든 색상이 다 쓸모가 있고 밀착력 정말 좋고 발색이 고급스러워요 여쿨한테 완전 찰떡임 영상에서처럼 섀도로 아이라인 그리고 다녔는데 번지는 것도 없구 너무 좋아요 베이스로 쓸 크림섀도 아이라이너용 섀도 블러셔 펄까지 다 따로 살 필요가 없어짐 이런 좋은 구성 또 내주세요 활용도 정말 좋네요",
    "text29": "지인선물로 구매했는데 엄~청 맘에 든다고 좋아하네요!!",
    "text30": "정샘물 팔레트는 역시나 색감이며 발림성이며 고급지네요.\n가격대가 조금 있지만 추천해요",
    "text31": "집 근처 공원에서 놀았어요. 야생화 꽃잎 두 장이 저의 눈덩이에 있어요.",
    "text32": "고급진 느낌은 좋아요. 발색력이 은은한건좋은데 너무은은한것같고 ..뭔가 손이 잘안가요. .색이 저한텐 어중간한것 같아요 봄 브라이트.",
    "text33": "고급져요 케이스도 넘 이쁜데 차라리 좀 더 크기가 작고  가격이 낮았다면 어땠을지요",
    "text34": "색상이 너무 예쁘고 팟타입? 이다보니 눈에 쫙 밀착이 되는느낌이 강했구요 눈에 끼임이 없다고 보시면 되요 ㅜ 제가 항상 눈에 끼임 때문에 신경이 쓰였눈데 이건 하나도 안끼더라구요 그리고 가루날림이  1도 없어서 너무 좋았어요 최공 👍🏻",
    "text35": "퍼스널컬러 아이섀도우라니,,, 바르는 순간 역시 정샘물이다 싶더라고요! 스스로 붉은기가 안어울린다 생각했는데 섀도의 톤의 차이 때문이였고 정샘물 섀도우는 바르는 순간 얼굴이 환해보이더라고요! 톤에 딱 맞는 팔레트를 찾아서 기분이 너무 좋고 예쁘게 사용할거같아요~^^ 역시 믿고 쓰는 정샘물입니다!! 섀도우부터 블러셔 용도로도 다양하게 쓸거같아요! 자석타입이 아니라 더 좋고요! 대만족합니다  :) 넘 예뻐요~~",
    "text36": "큼지막한 거울이 너무 좋아요!!\n아이제품도 필요해서 들어왔다가 평소 정샘물 쿠션 잘 쓰고 있어서 아이섀도우 팔레트 와 브러쉬도 같이 구매했습니다!  \n▶ 베이스 : 정샘물 커버레이어 페어라이트 사용하구요~  \n▶ 흑검정 눈동자 구, \n▶ 립 : 톤 다운 된 장미컬러  를\n자주 사용해서 레드 브라운 구매함! \n가루 날림이 적고 , 입자가 고와서 너무 좋았구요! 화사하고 무난하게 아이와 블러셔로도 두루 사용할 수 있을 것 같아요! \n포인트 컬러도 라인으로 그려주니 은은하고 예쁘네요! 대 만 족!!",
    "text37": "색감이 그대로 올라와서 놀랐어요 보통의 한국 섀도우들은 여러번 발색해야 나오는데, 가루 날림도 적어서 좋았어요",
    "text38": "평소에 정샘물 쿠션 제품을 애용하는데요!\n정샘물에서 팔레트 신제품이 나왔다고 해서 보니, \n눈동자 퍼스널 컬러에 따라 섀도우 색상을 선택할 수 있는 \n내용도 신선하고 궁금해서 구매했습니다.\n\n컬러 선택을 뭘로 하면 좋을지.. 고민하다 \n원장님의 제품설명 영상을 보고 색상 선택하기에 용이했어요~ \n제 눈동자 컬러가 레드브라운이라 팔레트 색상도 #레드브라운으로 선택했구요 !\n\n우선 섀도우 발색이 넘 마음에 들었어요♥ \n그래서 받자마자 메이크업을 바로 해봤어요 !!\n\n색상은 총 6가지 컬러로, 각 컬러별로 특징 적어볼게요!\n\n❤️퍼지(베이스) : 눈두덩이에 베이스 느낌으로 발색해주었어요.\n❤️대즐링(글리터) : 핑크펄 글리터로 마지막 눈두덩이 포인트로 발라주었어요.\n❤️블라썸(매트) : 퍼지 베이스 색상위에 얹어서 밝은 색감으로 포인트 컬러로 밝혀주었어요.\n❤️디바인(쉬머) : 저는 이 색상으로 애교살에 포인트 메이크업을 주었어요!\n❤️뎁스(포인트) : 요 색상으로는 브러쉬로 아이라인이나 눈매를 또렷하게 표현할때 쓰기에 좋은 색상 같아요!\n❤️로즈론(쉐이드) : 음영이 있는 컬러로 눈 쌍커플 라인이나 삼각존에 포인트를 주니 좀더 그윽하고 또렷하게 잘 표현되었어요.\n\n평소에 아이섀도우를 선택할때 활용도가 많은 제품으로 고르는데, 정샘물 아이팔레트는 활용도가 매우 좋은 것 같아요 ! \n특히 블라썸 색상으로 블러셔로도 사용이 가능해서 1석 2조 입니다 ㅎㅎㅎㅎ\n브러쉬도 구매해서 같이 사용해봐야겠어요, 역시 정샘물 짱 ♥",
    "text39": "유튜버 추천으로 구매 했어요\n가루날림 아예 없진 않음\n두루두루 무난하게 사용 가능한 팔레트",
    "text40": "유ㅌㄹ님 추천으로 구매\n가루날림 적고 휘뚜루마뚜루 쓸 수 있는 색이 많아서\n만족해요!",
    "text41": "완전 좋고 정샘물은 좋아요 여름쿨톤분에게 잘맞는 제품 같아요",
    "text42": "정샘물은 그냥 믿고 쓰는 제품인듯. 상품 평이 나쁜 것도 없고 좋은거 같애요. 낫배드 입니다.",
    "text43": "쿨톤이라고 생각해서 구매했는데 생각보다 밝긴합니다. 요새는 멀건 색깔이 유행이긴 한데 밝고 화사하게 사용할 수 있어서 펄을 안바르면 화사한 느낌이고 펄을 바르면 화려하게 연출 가능해서 팔레트도 크고 어차피 다양한 색깔을 사용못하는 화알못인 저에게는 나름 만족템입니다.",
    "text44": "정샘물 섀도우는 크기가 좀 커요.\n정사각형안에 일반 새도우 2~3배 용량이 들어 있어요.\n양이 진짜  많아서 화장 자주하면 좋으나 \n전 양이 많고 크기가 커서  가지고 다니기 부담스럽기도 하네요.\n섀도우 질감이랑 색감은 백화점 새도우 느낌 나요.\n고급진컬러라 다른색도 더 사고 싶은데 \n이걸 언제 다 쓰지 싶어서 망설여져요.",
    "text45": "색감이 워낙 잘나와서 특히 전 펄이 마음에 드네요. 너무 진하지 않고 은은하게 나와서 저와 아직 서툰 손길로도 꽤 괜찮은 느낌이 납니다. 다만 매트재형은 꽤 진하게 나와서 칠하는데 꽤 컨트롤이 필요할 것 같습니다. 전체적으로 만족합니다. 워낙 팔레트가 커서 오래 사용할 수 있을 것 같아요. 정샘물 유튜브 보면서 익혀보려고 합니다. 쉽게 질리는 분들은 다양한 색이 들어가 있는걸 구매하시는 게 좋을 것 같아요. 색조합이 어려운 분들은 심플하게 이거 하나 구매하시는 것도 좋을 것 같습니다. 추천~ 전 20프로 세일할때 구매해서 2만 중반대에 구매해서 가격적인 측면에서도 꽤 만족입니다.",
    "text46": "정샘물 팔레트는 첨 구입했는데, 왜 진즉 사지 않았을까 후회했어요.\n가격대가 있어서 망설였는데, 확실히 품질이 좋아요.\n부드럽게 발색도 잘되고 가루날림도 거의 없고\n색감이 고급져요.\n웜톤ㆍ쿨톤 다 사용 가능, 블러셔로 발라도 이뽀요.\n자석으로 쉽게 열고 닫는게 은근 편해요.\n강추합니다.",
    "text47": "후기가 좋아서 구매했는데 구매후 3일도 안되서 앞 거울이 떨어졌습니다 ㅠㅠ\n화장대에 올려두기만 하다 쓸려고 뚜껑열었는데,,하 \n가격도 저렴한 편이 아닌데 이렇게ㅠㅠ 내구성이 안좋으면 어떡하나용 ㅠㅠ 그래서 다시 구매는 안할것 같습니다.",
    "text48": "향이 너무 좋아요\n포장도 예쁘고。\n활용도가 아주 좋습니다.",
    "text49": "포장이 아주 예쁩니다.\n향기도 되게 좋아해요\n사용감도 좋고",
    "text50": "눈동자 색에 맞춘다고 해서 구매했어요.  자주 이용한던 색상들인데 또 발라보니 약간씩 차이는 있네요.  은은하고 자연스럽게 발색되요.",
    "text51": "발색도 잘 되고 색깔도 엄청 이뻐요ㅎㅎ웜쿨톤 안가리고 좋은 것 같은데 쿨이 좀 더 잘 받는듯함당",
    "text52": "섀도우 블러셔 모두 활용 가능한 팔레트에요 활용도가 너무 좋네요",
    "text53": "넘 갖고팠던 섀도우~ \n늘 품절이라 포기했던찰나\n올영에서 행사한다는 소식듣고 바로 겟~♡\n발라보니 내가원하던 흐리지도 진하지도 않으면서 은은한 펄감까지~ 넘 맘에든다",
    "text54": "전부터 사고싶었는데 케이스도 예쁘고 컬러도 너무 마음에 들어요",
    "text55": "정샘물님 화장품 라인은 정말 다 믿고 사는거 같아요 가루날림도 없고 컬러도 맘에 듭니다잉",
    "text56": "역시 정샘물!!! 가루날림도 적당한거 같고 공연도 했는데 지속력도 좋았습니다 왕추천!",
    "text57": "여러 사 제품을 쓰다가 정샘물로 갈아타봤습니다. 오렌지브라운이 괜찮아서 레드브라운까지 사게 되었어요! 지속력도 발색도 맘에 들었습니다.",
    "text58": "상품에 아주 만족합니다.\n정샘물 자주 구매하고 있습니다.\n재구매 의사 있어요~",
    "text59": "실제로 보면 색상이 더 이뻐요. \n데일리 아이 메이크업으로 활용도 good\n발색 좋고 특히 가루날림이 적어서 마음에 듬^^",
    "text60": "질은진짜 좋은데 생각보다 흰끼도는 컬러를 선택해서 그런가 발색력이 너무 좋아서 화장 잘못하면 둥둥 떠보여요... 다만 이런 발색력 좋은 팔레트를 원했다 하시는 분들께 강추드립니다!!! 저는 색을 잘못 고른 것 같아서 담엔 힘 좀 빼고 화장해볼려구요.",
    "text61": "생각보다 발색이 잘되어서 너무 놀랐어요...덕분에 저는 발색이 은은한게 잘 어울리다는 것을 깨닫고 갑니다! 그치만 팔레트는 정말 이쁘고 이컬러는 대부분의 분들께 잘 맞을 뉴트럴한 핑크 팔레트예요. 추천드립니다! 발색력 지속력 다 괜찮앙ㅅ",
    "text62": "옐로우 브라운과 고민하던 중 눈동자 색 보고 레브로 샀어요. 근데 레브 사길 잘한것 같은게 생각보다 쿨해요. 옐브 샀으면 잘 안어울렸을 것 같습니다.\n맨 위에 라이트 핑크색은 뽀용 핑크고 맨 아래 핑크색은 채도 잘 올라오는 핑크인데 절대 미지근한 색상은 아니에요. 오른쪽에 브라운 색상들은 붉은기가 있는 브라운들이고 예뻐요. 핑크색이랑 섞어 써도 예뻐요.\n질감은 좋고 가루날림도 없고 퀄리티 있는 섀도우에요.",
    "text63": "색상도 예쁘고 입자도 곱고 다 좋아요 데일리 팔레트로 딱 이예요",
    "text64": "가격대도 있는데 팔레트 열때 수동이라 너무 불편해요ㅠ 버튼식으로 바꿔주시지 그거말곤 퀄리티 너무 좋아요",
    "text65": "상품 진짜 이뻐용 완전 데일리로 좋은 아이\n팔레트입니당 >.<",
    "text66": "볼때마다 살까 말까 어떤 색을 사야하나 고민하게\n만든 ㅜㅜ\n\n일단 눈동자색에 맞춰진 팔레트여서 고민하다가\n몰라서 결국 두색상을 구메했는데 그냥 눈동자색말고\n원하는 계열 색 사면 될거같아요",
    "text67": "와 이거 생각보다 더 이쁘고 퓨어해요 퓌 쉬어피치 생각하면 안되고 좀 더 쿨해요 남자친구가 눈위가 보랏빛 난다교ㅋ 근데 너무너무 예뻐요 역시 정샘물",
    "text68": "색감 구성이 특별한 건 없는 것 같습니다\n궁금해서 사 보았는데 아주 사용하지 않을 것 같습니다",
    "text69": "오렌지브라운 팔레트랑 필요한 컬러 뽑아가며 쓰려고 구입했어요. 저번에도 느낀거지만 확실히 사루도 곱고 밀착력도 너무 좋습니다. 가격 대비 퀄리티가 확 다르게 느껴지는 팔레트입니다!",
    "text70": "컬러 발색이 너무 잘되요 퍼지+블라썸 블러셔로 강추해요 팔레트 구성이 좋아요 가격은 비싸지만",
    "text71": "너무 마음에 드는 컬러 조합을 오랜만에 발견해서 정착했어요",
    "text72": "발색이 넘 잘 되요 섀도우 및 블러셔로 활용도가 높고 핑크 뽀용해요",
    "text73": "궁금해서 사 봤는데\n특별한 제가 발색은 아닌 것 같습니다\n좀 비싼 느낌이 드는",
    "text74": "마음에 들어요.쿨톤이라 이런색상의  조합을 원했고  늘 갯수많은 섀도우 뿐이었는데 사용할 색상만 딱 들어있어서 너무 좋네요",
    "text75": "색조합도 이쁘고 지속력도 오래갔어요! 봄웜 분들한테 찰떡일 색들이에요",
    "text76": "짙은 브라운색이 아이라인용으로 쓰는데 조금 번지긴해요. 그래도 팔레트 구성ㅇ 좋아서 추천해오",
    "text77": "확실히 밀착력 좋아요. 그런데 뚜껑이 잘 안열려요. 그것민 제외하면 만족립니다",
    "text78": "하 펄이 일단 너무 예쁘고 실용성이...넘 좋아요 색깔 짱예쁨 불량품 많다던데 전 당첨 안 됐어요",
    "text79": "패키지가 너무 이뻤고 발색도 좋았어요 지속력은 좋은편이였고 가루날림도 없었구요",
    "text80": "발색짱이고 이건 쿨웜 별로 안타서 그냥 무난무난하게 쓸수잇어용",
    "text81": "미지근하다고 후기에 적었었는데 쓰다보니 쿨 쪽에 더 가까운 것 같기는 해요 ㅋㅋㅋ 가루날림 적은게 제일 맘에 들어요 !!",
    "text82": "생각보다 발색력이 너무 좋아서, 진한 핑크는 블러셔로만 사용해야할 것 같아요. 다 좋은데 너무 크고 비싸요.",
    "text83": "색상도 잘 발리고 화사해 보이고  이쁜 컬러감이예요. 케이스가 좀  큰것 같아서 조금 불편해요",
    "text84": "색상도  부드럽고  발색력도 좋아서  자주 사용하게  되요. 색상도  이쁘고 선명하게 잘 표현됨. 단 케이스가  묵직하고  열기 약간 불편함.",
    "text85": "색감이 너무너무 예뻐서 한눈에 반해서 구매한 팔레트... 발색이 진짜 당황스러울정도로 잘 되어서 조절하는 능력이 팔요해요 버릴색없고 블러셔도 가능해서 만족하면서 쓰고 있습니당 쓰기 아까울 정도예요",
    "text86": "베이스에도 펄이 들어가 있어서 데일리로 쓰기엔 좀 무리가 있는듯 자연스러운 광이 남",
    "text87": "섀도우 질이 되게 좋아요~ 발색도 잘 돼서 몇 번 터치 안 해도 발색 쨍하게 잘 올라와요! 근데 새 거라 그런지 뻑뻑해서 열때마다 케이스랑 씨름해요 언제쯤 잘 열릴까요,,",
    "text88": "일단 색이 너무 예쁘게 뽑혀서 색이 반해서 샀는데 발색력도 엄청나욤 핑크색 부분은 블러셔로도 쓰고 있는데 발색이 엄청나서 처음에 쓸때 놀랐었습니다 버릴 색 없는 구성인 점이 제일 마음에 들어요",
    "text89": "큰 펄은 날림이 좀 심함 눈 주위 군데군데 펄이 퍼짐.. 발색은 저렴이보다는 선명한 느낌 근데 전체적으로 펄 섀도우가 많은 팔레트임",
    "text90": "솔직히 색상은 흔하게 있는 색상이지만 발림감이 너무 좋아요.\n발색도 예쁘구요. 저는 여름쿨톤인데 팔레트 컬러가 웜하게 올라올까봐 걱정이었는데 생각보다 핑키하게 올라와서 좋았어요.",
    "text91": "정샘물 제품은 믿고사용중입니다 ㅎㅎ 쿠션제품에서 만족해서 쉐도우까지 사용해보려고 사봤어요",
    "text92": "진한 화장할 때 쓰기 좋을 것 같은데 요즘 홀리* 섀도우에 정착해버려서 손이 너무 안가네용 ㅜㅜ 그나마 조그만한 글리터부분이랑 진한 브라운 부분만 가끔 써여",
    "text93": "눈동자 색깔로 어울리는 색이 다른 건 신기한 것 같아요 붉은 색이 도는 눈동자색이라 샀는데 너무 맘에 들어요",
    "text94": "필요한 제형, 색들로 구성된 제품인 것 같아요 멀리 여행 갈 때 메이크업 제품을 줄일 수 있을 것 같네요 다만 가격이 안 착해요...",
    "text95": "유튜브에서 우연히 튜토리얼 떠서 봤는데 이건 사야해...더라구요. 색감이 정말 고급스러워 보여서 샀는데 예상에서 벗어나지 않네요. 좌상, 우하 색상으로 베이스, 음영 넣었는데 질감도 버터리하고 고와요. 좌하는 블러셔로 쓰면 되고요. 중간 작은 칸 두 개는 각각 글리터와 아이라인 용인데 넘 예쁩니다.",
    "text96": "부모님 생신선물로 사드렸는데 색감도 화사하면서 데일리로 쓰기에도 부담 없고 사계절 내내 쓰기 좋아보인다고 하시면서 마음에 들어하셨어요! 제가 봐도 예쁘더라구요 패키지도 패키지지만 섀도우 하나하나의 색감이 정말 예쁘게 나온거 같아요",
    "text97": "발색은 너무 좋아서 색상이 생각보다 진하게 올라와요\n근데 비싼 이유가 있어요!",
    "text98": "펄감이 은은하고 \n데일리한색상.음영색상이 조화롭게 있어서\n좋았고 입자 부드럽게 잘발리고\n가루날림도 적고 좋았습니다.\n다만 흰끼가 좀 있어서\n여쿨분들중에서도 피부톤 밝으신분에게\n추천드립니다!",
    "text99": "가루 날림도 많이 없고 팔레트 구성도 너무 잘되있어서 잘 사용중입니당 ,,, 좋아요 !!",
    "text100": "우선 눈동자 색에 따라 어울리는 색을 찾는다는 개념이 되게 신선하게 느껴졌고 역시 정샘물답게 화장품의 퀄리티도 매우 좋았습니다. 매대에 행사하길래 올리브데이 때 구매했는데 바닥 보일 때쯤 재구매 의사 있습니다!",
    "text101": "발색력은 좋았습니다 그러나 음 생각했던거보다 가루날림이 좀 있어서 ㅠㅠ 사용하기좀 어렵네요",
    "text102": "가루날림도 없고 지속력 너무 젛고 색도 너무 예뻐용 ㄹㅎㅎ좋아용",
    "text103": "블러샤로 사용하는데 예뻐용!! 다만 가루날림이 조금 있어서 잘 털어서 사용해야합니당",
    "text104": "항상 좋은제품 감사드립니다 앞으로도 더욱좋은제품 부탁드립니다",
    "text105": "비싸지만,, 큰 맘 먹규 구매해봤어요!! 너무 예쁩니다 진짱",
    "text106": "지인 선물용으로 구매 했는데 아주 맘에든다고 좋아하네요~",
    "text107": "패키지를 중요하게 보는 사람으로써 별 기대안했는데 색상이나 제품력이 좋아서 만족합니다",
    "text108": "8그저 사랑입니다..♥ 저한테 잘 맞아서 한달동안 주구장창 잘 썼어요!",
    "text109": "구매할 생각이 없었는데 엄청 부드럽고 발림성도 좋고 특히 블러셔로 쓰기에 색이 예뻐서 구매했습니다",
    "text110": "메이크압할때 유용하게 잘쓸듯 합니당\n색구성이 맘에들어용",
    "text111": "제품력도 좋고 다 좋은데 이상하게 손이 잘 안 가요ㅜㅜ 다른 팔레트에 비해서 다양하게 쓸 수 있는 컬러가 많이 없어서 그런가 싶어요ㅜㅜ",
    "text112": "일단 퀄리티가 너무 좋은 편이고 컬러가 너무 예쁘고 펄도 너무 예뻐요. 지속력 좋은 편",
    "text113": "생각보다색상들이얼굴에올리니너무동동뜨는듯한색감이네요,, 붙어있는거울도떨어지고,, 오렌지색상을구매할껄그랬나봐요ㅜ",
    "text114": "너무 좋은데 두번정도 사용후에 거울이 떨어져 버렸습니다 ㅠㅠ\n그냥 화장대 위에 올려두고 사용했는데,,\n가격이 저렴한 편도 아닌데 제께 불량이였는지는 모르겠지만\n외관의 케이스가 가격대비 아쉬웠어요",
    "text115": "너무 이쁜데 생각보다 손이 잘 안가요 약간 베이스랑 포인트 컬러에  펄때문인거 같아요 베이스컬로 바르면 펄때문에 지저분해 보이더라구요 ㅠㅠ",
    "text116": "가루날림도적고발색도잘되고색상넘이뻐요~ 데일리로쓰기넘좋음~ 가격대비넘고급져요~브러쉬도같이와서완전득템했네요~",
    "text117": "너어어무 예뻐요🥹 효리언니 광고보고 예뻐서 이거 사용했다길래 사봤는데 여쿨 모듀 구매하세여 내꺼같은 자연스러움 만족합니다아아!!!!!!!",
    "text118": "색상표현이 잘되고 입자가 고와요 케이스도 이쁘구\n내용도 많네요",
    "text119": "샵에서더 쓴다거 래서 매장에서 테스터해보고 빌색이 이뻐서 구매했아요",
    "text120": "손룬 절 안거눈대\n색검 조합이나 퀄리타가 좋어요\n근데 절 안쓰게도ㅑ요",
    "text121": "생각보다 흔한 컬러에 글리터도 그저그랴서 활용도가 별로에요\n손이 잘 안갑니다",
    "text122": "퍼스널컬러 아이섀도우팔레트 진심 짱짱..!!! 급할때 대충 발라도 예뻐져요! 너무 예쁜 팔레트이니 꼭 구매하시길..!",
    "text123": "생각했던것보다 핑크빛이 많이 돌아요..ㅎ 눈에 얹기 좀 부담스러울 정도라서 블러셔로 사용합니다 ㅎㅎ",
    "text124": "허허 색이 생각보다 너무 핑크핑크해서 잘 손이 안가는데 잘쓰시는 분들은 잘 쓰시겟져..",
    "text125": "가루날림없고\n지속략이 오래가요\n색상도 예뻐요 쿨톤이 쓰기좋음",
    "text126": "가루 날림 없고 발색도 잘돼요\n백화점 가면 더 비싸게 주고 사야할 정도의 퀄리티!",
    "text127": "유툽에서 정샘물 채널 보면 이 팔레트 활용한 화장법이 나와있더라고요~~",
    "text128": "확실히 로드샵 팔레트보다 퀄리티도 좋고 발색도 잘돼요. 절대 미지근한 핑크는 아니에요. 생각보다 쿨해요. 구성이 괜찮은 것 같아요.",
    "text129": "제품력 좋을 듯 하고 컬러 조합이\n괜찮은 것 같아서 사봤어요\n생각보다 발색이 그대로 올라와서 양조절 필요하지만\n전반적으로 만족해요~ 펄은 시간 지나면 좀 날려서\n여기저기 묻어나있음!",
    "text130": "색 예뻐용 뽀용하고 역시 정샘물이다 싶네요\n다들 하나씩은 가지고 있으셔야해요",
    "text131": "팔레트 색이 예뻐요 고급스러워요 ㅎㅎ\n꼭 사용해보세요! 추천해요",
    "text132": "부드럽게 발색되고 여쿨라에게 잘 맞는 색상이에요 4-50대 분들도 사용하기 좋은 것같아요",
    "text133": "엄마 선물로 사드렸는데 괜찮은 것같아요 너무 올드하지도 않고 흰기많지도 않아서 어른분들께 잘맞을 듯해요",
    "text134": "발색 예쁘고 가루 날림 없고 좋아요 아직까지 잘 쓰고 있습니당",
    "text135": "넘넘 옘버요.. 가격이 살짝 사악하지만 그만큼 값어치를 해용 친구가 예쁘다고 물어봐써요",
    "text136": "진짜 쿨한 느낌이 많이 들구요 발색력은 짱입니다.\n쿨한 핑크와 로즈 계열이 조금은 쨍한 느낌을 감싸줘서 색감이 예쁩니다.\n음영색도 넘 맘에 듭니다.",
    "text137": "색구성도 좋고 펄도예뻐요 색이 텁텁하지않게 잘쌓입니다🫶",
    "text138": "색감이 생각보다 더 쿨합니다 오른쪽에 있는색상들만빼고는..이쁘네요 만족합니다",
    "text139": "밀착좋고 데일리로 사용하기 너무 좋아서 매일 사용해요 이거없이 못삽니다",
    "text140": "역시 정샘물 가루날림적고 색상도 예쁘고 좋아요 굿입니다굿",
    "text141": "행사진행으로 구매하여 만족스럽고 제품 품질도 뛰어나서 좋습니다.",
    "text142": "배송도 빠르고 품질도 좋습니다. 행사진행으로 가격도 만족스럽네요",
    "text143": "정샘물 섀도우 처음 써보는데 예쁘고 펄이 많아서 좋아용!!",
    "text144": "좋은데 정샘물 쿠션에 비해서 팔레트는 그냥 그럭저럭이에요!!",
    "text145": "가루 날림이 없진 않아요 그리고 펄이 생각보다 보여서 약간 부담스러울지도 하지만 잘 쓰면 진짜 이쁨니다",
    "text146": "케이스 열기가 불편한거 말고는\n발색도 잘되고 컬러가 너무 예뻐요",
    "text147": "발림성이 부드럽고 컬러가 무난해요 데일리 메컺하기 좋은 느낌",
    "text148": "베이스색에도 미세펄이 많이 있어서 올드해 보일 수도 ,,,,,",
    "text149": "가루 날리미 없이 잘 밀착되었고 컬러도 아주 예뻐요. 마음에 들어요",
    "text150": "색상 구성이 맘에 들어 구매했어요  \n베이스로 바르고 \n다른 색상들은 그리 여러번 발라도 티도 잘안나고.. 펄도 별로 진하지 않아서.. 안바른거 같아요 그래서 조금 아쉽습니다.",
    "text151": "이 제품 하나로 언더부분이랑 아이홀부분 완성할 수 있었어요. 팔레트에 있는 모든색상 다 사용중이네요💕",
    "text152": "발색도 잘 되고 색이 너무 예뻐서 두 컬러 구매했어요. 잘쓰고 있습니다.",
    "text153": "눈동자 색으로 팔레트를 고른다는게 신기해서 구매해봤어요 확실히 제품 퀄리티 넘 좋아요.. 안쓰는 컬러 없이 다 잘쓸 거 같아요",
    "text154": "무난무난해서 잘 사용하고 있습니다 케이스도 분홍분홍하니 귀여워요",
    "text155": "파레트 하나에 쉐도우 블러셔 하이라이터 다 있어서 편해요~",
    "text156": "아주 만족해요. 우선 색상구성이 너무 좋아요! 진짜 딱 원하는 색상으로만 가득 차 있어서 구매했어요. 가루날림도 적고 발색도 훌륭하고 펄도 적당해서 너무 만족합니다",
    "text157": "우연하게 구매했는데 그냥 평범합니다 평범해서 손이 잘 갑니다",
    "text158": "정샘물쌤 화장품은진짜 찐으로 다좋아여~~~^^맘에들어여~~",
    "text159": "여행을 자주 가는 저는 휴대성이 좋아서 편해요~\n블러셔 섀도우 다 할수있여요~",
    "text160": "피부색따라 색상을 고르는줄 알았는데 눈동자 색에 따라 어울리는 쉐도우 색상도 있다는걸 첨알았네요^^; \n친구한테 비교해달라하고 구매했는데 맘에 듭니다!!",
    "text161": "아이 발림은 좋으네요..색상도 마음에 들어요..ㅎㅎㅎ",
    "text162": "정샘물 제품력 .. 솔직히 모두가 인정하시잖어요 .. 팔레트에 이렇게까지 버릴 색 하나도 없는 거 진짜 처음 봄",
    "text163": "정샘물색조도 그렇고 기초도그렇고 베이스도 다좋네여~~^^",
    "text164": "좀 아쉬운게 색상이 ㅌ동동떠요 ㅠ 뭐 맞는 사람도 잇겟죠 ㅠㅠ",
    "text165": "발색도 잘 되는 편이고 팔레트 색상 구성이 데일리하게 할 수 있는 색상들로 구성되어 있어서 좋아요",
    "text166": "쿠션만 쓰다가 아이쉐도우도 구입 해 봤는데, 역시 정샘물은 좋네요",
    "text167": "색상을 정말 데일리로 사용하기 좋게 잘 뽑았어요! 발색도 좋아요!!",
    "text168": "완전좋아요\n가루날림도없고 색상 발색도 짱~~고민안해도 될듯요",
    "text169": "다른분들 생각은 모르겠지만 저는 겁나 만족하며\n이것만 씁니다~! 웜톤 쉐도우도 사려구요!",
    "text170": "색상자체는 이쁜 거 같은데 저랑은 별로 안 어울려서 ㅠ 쳐박템 ㅠ ㅠ",
    "text171": "정샘물 .. 제품력에 비해 패키지가 너무 아숩 .... 너무 예뻐요 이거 바르고 나가면 다들 아이메이크업 뭐 했냐고 믈어봄 ㅜㅜ",
    "text172": "색상이 너무 이뻐서 구입해봤어요! 발림성도 너무 좋고 잘 사용하고 있습당",
    "text173": "너무 잘 만들어진 제품 같아요\n정샘물 화장품이 품질이 좋네요.",
    "text174": "친구 생일 선물로 샀는데 레드 브라운 웜톤 쿨톤 상관 없이 다 예쁠 것 같고 핑크핑크한게 봄에 쓰기 딱 좋아요!\n친구가 발색이 좋다고 합니다.",
    "text175": "바림도 좋으네요..사용하기도편해서좋아요..ㅎㅎ담에",
    "text176": "이제품 너무 좋네요~~ 제가 나이가 있다보니 젊은 아가씨들이 좋아하는 좀 저렴한 제품들은 발색도 약하고 지속력과 주름 끼임등.. 다소 아쉬웠는데.. 이제품은 퀄리티가 좋으니요~",
    "text177": "멀티색상으로 자연스럽게 데일리로 아이 메이크업하기 좋아요.\n발색 좋고 제일 좋은점은 가루 날림이 없어요^^"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 아이 팔레트 3종",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018690517ko.jpg?l=ko",
    "review_name": "옐로우브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186905",
    "text1": "옐로우브라운이라는 이름과 달리 컬러 구성이 쿨톤에게 딱 맞는 색감으로 구성되어 있어요. 케이스만 보면 타사 9구 팔레트들이랑 거의 비슷한 크기인데 더 묵직하고 견고한 느낌(로드샵 팔레트들 특유의 가벼운 플라스틱 케이스가 아님)이에요. 근데 열어보면 총 6색으로 구성되어있는데 제일 자주 쓰는 베이스용 섀도우(1,2번 컬러)랑 팬이 넓어야 브러쉬로 바르기 용이한 블러셔(5번 컬러)의 칸을 넓게 배정했더라구요? 3번은 애교살이나 눈두덩이 포인트용, 4번은 라이너 대용이나 삼각존 포인트용으로 살짝만 쓰라고 일부러 칸을 적게 배치한 것 같다는 생각이 들었습니다.(6번은 블러셔로 쓰기엔 채도가 넘 낮아서 음영 메이크업용으로 써야할 듯) 4번을 빼면 전반적인 컬러들이 옅은 편이라 발색이 진하게 올라오진 않아요.(4번은 진함) 정샘물 네임벨류에 걸맞는 제품은 맞지만 애매하게 비싼 가격 때문에 입문하기 어렵다는 단점이 있네요ㅠㅠ",
    "text2": "마지막 탑리뷰어 쿠폰을 어디에 쓸까 고민하다가 마침 라이브에서 정샘물 브랜드의 제품들을 특집으로 하여 구경하다가 아이 팔레트 하나를 구매했습니다. 제품명을 다소 독특한 기준으로 정하여(눈동자의 색깔 계열) 이름에서 받는 인상과 컬러의 구성이 다르니까 꼭 기준과 발색을 확인하고 구매하세요! 저는 그냥 가장 무난하게 안튀고 쓸 수 있는 핑크빛으로 보이는 옐로우 브라운을 구입했습니다. 발색샷들을 보니 가장 은은하고 웜하지 않은 핑크빛으로 표현되어서 무난하게 가볍고 활기찬 이미지를 연출하는데 쓸 수 있을 것 같았기 때문입니다.\n\n배송은 생각보다 빨리 왔고 실제 발색이 궁금해서 판매하는 매장이 있길래 도착에 앞서 얼른 발색을 해보았습니다. 제가 받은 인상은 팔레트가 3개 뿐이지만 확실히 오래 메이크업을 한 내공이 잘 압축되어 있다는 것입니다. 제가 구입한 옐로우 브라운은 라벤더 계통의 핑크와 흰끼가 살짝 있는 맑은 핑크로 구성되어 있었고 진하게 라인을 빼는 컬러도 노란기와 붉은기를 많이 뺀 컬러였습니다. 마케팅용 쿨톤 팔레트가 잘 맞거나 쿨톤 호소인이 아니라 정말 쿨톤이신 분들께 찰떡같이 맞을 핑크빛 팔레트입니다(겨울(다크)보다는 여름쪽인듯 합니다) \n\n요거 혹시 조금 뜨시는 분들은 (여름이랑 가을 컬러들에 걸친 분들, 완전히 웜한건 안받는 분들) 레드 브라운 시도해보시면 발색도 딱 올라오면서 피부에 자연스럽게 녹아드는 컬러를 보실 수 있습니다. 저는 뮤트한 톤이 잘 받는 타입이라서 다음에 괜찮은 기회가 생기면 레드브라운으로 구입해보려고 합니다. 이쪽이 생각외로 은은하게 잘 어울리더라고요. 그래도 옐로우 브라운도 색 구성이 쿨톤에 맞게 이쁘게 나왔고 찰떡은 아니지만 분위기 살려 써볼 수 있을 것 같아서 후회는 안합니다.\n\n그리고 배송.\n이건 많이 아니다 싶습니다. 일단 박스 각이 안맞아요. 저 자체로는 문제가 안되어 보이지만, 저 약한 종이 테이프로 바뀐 지금이라면 이런 날씨 박스 포장이 한쪽이 쉽게 뜯어질 수 있습니다. 그리고 완충재!? 솔직히 완충재로서의 기능이 약해보여 조마조마합니다. 환경보호 때문에 종이로 바뀌기도 한다고 하지만 종이를 만드는 나무는 한 번 베면 같은 사이즈의 나무를 키우는데 수십년인데ㅠㅠ 기존의 완충비닐이 오히려 분리수거도 쉽고 재활용도 어렵지 않아보입니다. 그리고 제품 놓는데 앞면이 바닥에 놓였습니다. 배송이 오래걸리거나 택배가 던져지면 스크래치가 납니다. 럭셔리 브랜드로 분류한 제품을 팔면 포장도 격에 맞게 뾱뾱이 한 번 둘러주시면 좋겠습니다.  반품처리가 운영비용은 쌀지도 모르나 실망하고 떠나는 소비자나 배송증가로 탄소발자국 길어지는 단점이 있습니다. 배송 잘 좀 부탁드립니다.",
    "text3": "정샘물 제품이라 그런지 정가가 애매하게 비싼 편이라(다른 백화점 브랜드보단 저렴한데 올영에 입점된 대다수의 브랜드보다는 비쌈) 세일할 때도 살지 말지 망설였는데 색 구성이 너무 예뻐서 구매했어요. 이름이 옐로우브라운이라서 얼핏 보고 웜톤 팔레트아닌가? 싶었는데 옐로우브라운 눈동자색에 맞는 팔레트라서 이름을 그렇게 지었다고 하네요.. 근데 눈동자색 관계없이 그냥 색조합이 쿨하길래 구매했습니다(참고로 제 눈동자색은 노란기 별로 없는 초코브라운~다크브라운) 팬색만 봤을 땐 상세페이지 발색샷만큼 쿨해 보이진 않아서 내가 제품을 잘못 시켰나?라고 생각했는데 발색해보면 팬색보다 더 쿨하게 색감이 올라와요! 다만 공홈 이미지처럼 퓨어하고 보라보라한 라벤더 메이크업을 하기엔 색감이 은근 딥한 편?이에요ㅠ",
    "text4": "레드 브라운이 예뻐서 옐로우 브라운도 구매했어요.\n옐로우 브라운은 아직 거울 떨어짐 이슈가 없습니다. 안에 큰 거울이 달려 있어서 휴대용으로 좋아요.\n색감은 연보랏빛인데 또 너무 딥해지거나 부담스럽지 않고, 렌즈를 끼든 안 끼든 자연스러워요. 개인적으로 색 조합은 레드 브라운이 넘사고, 옐로우 브라운은 글리터가 조금 웜해서 약간 안 어울리는 느낌이 있어요.\n레드 브라운도 그렇고 옐로우 브라운도 팬색보다 발색이 훨씬 흰빛이 돌고 차갑게 올라와요.",
    "text5": "아니 정샘물 팔레트 레알 좋다... 레알 에뛰드.페리페라.릴리바이레드.데이지크.롬앤 이런 브랜드와는 질이 다름을 느낌... 솔직히 정샘물이 매우 애매한 위치에ㅋㅋ 있다고 생각했는데(로드샵은 아니지만 그렇다고 하이엔드도 아닌?ㅋㅋㅋ) 응 아니야. 와 레알 고트함정말 정샘물은 다르다 ㅋ ㅋㅋ자기 이름걸고 하는 브랜드는 정말 다름…\n입자가 정말 곱고 발색도 잘되고 가루 날림도 없음 참 아름다움…색도 정말 예쁘게 쌓임 단점 없음…\n굳이 하나 뽑자면 저 팔레트 이름이 옐로우 브라운이라는 것?… 노란끼가 하나도 없는데 어떻게 옐로우 브라운이지? 싶었는데 옐로우 브라운의 눈동자를 가진 사람이 잘 어울리는 팔레트라 그렇대\n\n발색도 질감도 색상도... 다 쓰면 재구매할 듯...",
    "text6": "배송도 빠르고 제품도 정말 마음에 듭니다 ❤️ 매장에서 직접 보고, 반해서 구매했습니다!! 이름은, 옐로우이지만, 쿨톤 팔레트 같아요❤️ 여러브랜드 아이쉐도우 팔레트 구매해서, 사용해봤는데, 이번 팔레트가 너무 마음에 들어서 손이 자주가요 ❤️\n\n번창하세요 ❤️",
    "text7": "고급스럽다는 말 밖에 안나와요!\n패키지 부터 색구성 까지 고급짐이 느껴지고\n입자가 정말 정말 고와서 균일하게 발색되면서\n뭉침없이 그라데이션 할 수 있는데\n그만큼 가루날림 심해서 눈밑에\n섀도우 가루들이 우수수 떨어집니다ㅜㅜ\n\n그래도 이렇게 입자 고운 섀도우는\n정말 오랜만에 만나봐서 질감이 마음에 들었고\n컬러는 차분하면서 뮤트빛이 많이 감돌아\n여름 보다는 가을겨울 그윽하게 사용하기 좋아요!",
    "text8": "컬러와 퀄리티가 매우 좋습니다. 정샘물 만족스러운 제품입니다. 다만 크기가 다소 커서 휴대는 어렵습니다. 웜톤 쿨톤 뉴트럴 다 괜찮습니다.",
    "text9": "평소에 아이섀도우 관심이 많고 정말 많은 브랜드를 써 보았습니다.  백화점 브랜드부터 로드샵까지 여러가지 써 보았는데 정샘물도 궁금해서 구매했습니다.",
    "text10": "정샘물은 타 브랜드보다 발색력이 훨씬 좋아요\n색 구성도 필요한 색만 있어서 활용도가 높아용 💗\n쿨톤 분들이 쓰시기에 좋아요 🍀",
    "text11": "한두번 써보고 너무 별 로라 당근마켓에 팔아버렷어요 ㅜㅜ ㅋㅋ",
    "text12": "확실히 부드럽고 발색이 좋네요\n케이스가 부실해보이긴 합니다",
    "text13": "고르게 발색되고 색조합도 예뻐요 펄도 촤르르한게 넘 예뻐요 블러셔까지 해결할 수 있어서 좋았어요",
    "text14": "정샘물은 정샘물\n발림성이 남다름\n모브 메이크업에 제격\n거울도 커서 보기 편함",
    "text15": "예쁘고 신하게 사용했어요.  피부는 봄라이트 톤이고 눈이 레드 색깔 편이지만 어울려요😍",
    "text16": "팔레트 케이스가 투명하고 예뻐요! 화장대에 놔도 너무 눈에띄고 예쁘네요! ㅎㅎㅎ 눈동자색으로 아이 팔레트 고를 수 있다는게 신기하고 재밌었구요! 덕분에 제 눈을 한참을 쳐다보게 됐네요;; 하핫ㅋㅋㅋ \n\n데일리존, 아티스트존으로해서 매일 사용하더라도 다르게 표현할 수 있는게 가장 큰 장점인거 같아요! 그리고 정말 데일리로 쓸수있는 컬러는 양이 많고, 포인트 글리터는 양이 적고,,, 정말 설계부터 잘된 제품이라는 생각? 정말 꼼꼼하게 잘 만들어졌다는 생각이 들었어요! 정말 아티스트 브랜드는 디테일부터 다르군요!\n\n그리고 무엇보다 사용하면서 마음에 들었던건 가루날림이 거의 없었고, 브러쉬 사용안하고 손가락으로 쓱쓱 발라도 발색이 너무 잘된다는거? 흠... 디테일뿐만 아니라 제품력도 갑이었어요! \n\n정샘물 쿠션이 유명하다는데 쿠션도 한번 써봐야겠어요,,, 사실 기대안했는데 너무 좋아서 감동했습니다!",
    "text17": "베이스부터 색조까지 너무 애정하는 브랜드 정샘물에서 아이팔레트 나왔다고해서 오늘드림으로 냉큼 받아봤습니다.\n\n요즘은 아이메이크업 진하게 안하고 정샘물 싱글 섀도우 페탈 누드 컬러로 음영만 넣고 다녔는데 눈동자 퍼스널 컬러 라는게 신기하기도 하고, 평소 밝은 눈동자에 인스타에서 유행하는 인어공주 같은 메이크업 한번 해보고 싶어서 #옐로우 브라운으로 구매했어요!!\n\n컬러 구성이 다른 저가 브랜드랑은 좀 다른거 같애서 궁금했는데 매장에는 아직 없길래 ㅠㅠ 받자마자 메이크업 해봤습니다!!\n\n💛레브 : 뽀송한 라벤더 컬러인데 평소 사용하던 메포 파우더랑 섞어서 눈가 전체에 발라줬어요. 애교살 부위는 좀 더 강조해주기 위해서 베이스 개념으로 밝은 컬러를 넓게 칠해줬어요.\n💛쉘 : 바로 음영으로 들어가지 않고 좀더 몽환적인 느낌을 내고 싶어서 잔잔하게 쉬머펄이 들어간 쉘 컬러로 눈두덩 중앙, 눈동자 바로 아래 애교살을 중심으로 펴발라줬어요.\n💛모브니 : 음영 잡기 좋은 적당히 뮤트한 음영 컬러로 쌍거플라인이랑 언더까지 연결해서 눈 영역을 확장해줬어요.\n💛헤이즈 : 보라보라 라벤더한 컬러감을 잘 살려주면서도 완전한 매트가 아니라 작은 펄이 콕콕 박혀서 뭉침없이 발리는 헤이즈 컬러로 눈가 전체에 오묘한 컬러감을 더해줬어요.\n💛모브니+플럼 : 음영과 포인트 컬러를 섞어서 라이너 대신에 삼각존과 눈꼬리 끝에 엣지를 추가해줬어요.\n✨정샘물 아이블렌더 #페탈 누드 : 평소에 사용하던 음영 컬러로 아이홀 위주로 쓸어주면서 메이크업을 블렌딩 해줬어요.\n💛플루토 : 날림없이 눈가에 폭 안착되는 글리터 컬러를 저는 눈 가로 길이가 긴 편이라 눈동자 바로 위/아래쪽을 위주로 발라주어서 세로 길이는 길어보이면서 전체적으로 화사하고 영롱하게 연출했어요.\n\n마지막으로 음영 컬러들을 믹스해서 애교살이 더 강조되어 보이게 언더 속눈썹 근처, 애교살 바로 아래 그림자쪽을 한번씩 쓸어서 마무리!!\n\n섀도우는 이렇게 해주고 속눈썹만 마스카라로 가볍게 쓸어주니까 무겁지 않아서 여름에도 부담 없으면서도 몽환적이고 신비로운 느낌으로 연출되어서 올 여름에는 이렇게 메이크업하고 다닐꺼 같아요😊 \n\n메이크업 해보면서 느낀게 역시 정샘물 섀도우 발색 너무 좋구요 원장님 영상에서 항상 강조하시는 양조절 해가면서 브러쉬에 소량만 쓸어서 발라주어도 발색이 너무 잘되네요! 다른 브랜드 라벤더 팔레트보면 제가 피부가 밝은편임에도 너무 허얘서 메이크업하기 힘들겠다 싶어서 손이 안갔는데 정샘물 아티스트 아이 팔레트 #옐로우브라운 컬러는 과하지 않으면서 안정적인 컬러감이 너무 맘에 들고 제형도 고급스러워서 구매후 대만족중 입니다 💜💜",
    "text18": "정샘물 쿠션만 써보다가 아이섀도우는 첨 구매해봐요.\n마스크 벗으면서 메이크업이 신경쓰이기 시작해서 저한테 어울리는 팔레트를 찾다가 눈동자 컬러가 신기해서 구매했어요.\n평소에 밝은색 렌즈를 착용해서 고민하다가 옐로우 브라운 컬러 선택했는데 색 조합 완전 만족!!!\n박스에 스티커가 뭔가 했는데 옐로우 브라운 눈동자 컬러였어요. 제가 평소 자주 착용하는 렌즈색상이라 신기했네요 ㅎㅎ\n제일 만족한건 섀도우 질감!! 가루날림 없고 발색도 너무 잘되고 아티스트 브랜드라서 그런가요 퀄리티가 아주~~다르네요. \n매트, 쉬머, 글리터가 다양하게 있는것도 좋은데 자주 쓰는 베이스 색과 포인트로 적게 쓰는 색 사이즈를 다르게 구성한 섬세함까지!!\n이 제품 하나로 아이 메이크업도 하고 베이스 컬러인 #레브는 치크에 발라주니 너무 화사해요!!\n다른 브랜드보다 좀 가격대가 있다고 생각했는데 막상 써보니 이거 하나로 다양한 메이크업이 가능하네요~\n팔레트 챙겨서 얼른 여름 휴가 가고싶어요 ㅎㅎ",
    "text19": "📌한달리뷰\n\n정샘물에 꽂혀서 세가지 색상 다 사봤는데\n옐로우 브라운이 가장 쓸 일이 없지만\n웜톤 메이크업하면 꼭 써요\n브라운 계열이긴한데, 코랄느낌도 납니다\n사실 제가 코랄이 진짜 안먹는 얼굴이라\n사용을 잘 못하지만 색상도 색상인데 펄이 아주 고급져요",
    "text20": "노란끼 도는 여쿨 + 봄웜사이인 것 같기도 하면서 뉴트럴인 것 같기도 한 피부톤에도 아주 찰떡이에요 ! \n보라보라한 색상이 왜 이름에 옐로우가 들어가지 라는 의문이 들었는데 써보니 확실히 알겠더라구요 :) \n웜/쿨 상관없이 화사하게 바꿔주는 색상이라 손이 정말 자주 가요 👍🏻",
    "text21": "제가 쿨톤인데 구매할 정도로 정샘물 팔레트는 새깜도 그렇고 너무 맘에 들어요",
    "text22": "제가 좋아하는 롱치마 입을 때 눈 주변 반짝이게 하니 매우 좋아요.",
    "text23": "진짜 정말 진짜 레알 너무 좋음\n정샘물은 명품른 아닌데 그렇다고 러드샵도 아니고 참 애매하다고 생각핶는데 질이 레알 압도적임 색감 배합도 너무 잘됐고 지속력도 좋음 정말 질이 참 좋다\n단점이라면 옐로우 브라운이라는 이름…? 보라보라한데 웬 옐로우브라운?",
    "text24": "색상이나 질감은 맘에 듭니다 그런데 케이스가 튼튼하지 못하네요 한달도 안되어서 뚜껑이 떨어져나갔어요 떨어뜨린적도 없는데요....좀더 단단하게만들어주셨으면 합니다",
    "text25": "색이 너무 자연스럽고 예뻐서 거의 매일 사용하고 있어요! 가루날림 없이 밀착도 잘되고 손으로 쓱쓱 터치해도 발색 잘됩니당~ 굿굿~♡",
    "text26": "흔히 말하는 색상의 팔레트로 얘기를 하자면\n회기가 있거나, 탁한 모브계열은 아닌거같고, \n라벤더 계열의 팔레트인거같아요\n굉장히 쿨해요",
    "text27": "색상 선택을 잘못했지만 ㅠㅠㅠ 가끔 모브빛+퍼플 메이크업 하는 날이 있어서 그냥 사용하기로 했는데 색상이 맑고 깨끗해서 기분은 좋더라구요!",
    "text28": "쿨톤이 사용하기 정말 좋아요\n로드샵 브랜드 이것저것 계속 써보다가 맞는걸 못찾았는데\n이거 써보고 하나 더 쟁였습니다\n젤 어두운컬러로 아이라인 그리기도 하는데 \n정말 고급스러워요\n여름뮤트 추천합니다",
    "text29": "발색, 입자, 밀착력, 사용감을 고려한 면적배치 모두 만족스럽습니다! 다음에 다른 컬러 사보려고 째려보고 있어요!!",
    "text30": "라이트한 느낌의 색조합이여서 좋았어요! 지속력도 좋았고 가루날림 전혀 없었습니다",
    "text31": "지속력이 좋은편이였고 가루날림도 없었어요 패키지도 이뻐서 선물용으로 좋을거같아요",
    "text32": "정샘물... 발색이 개좋아요 컬러도 예쁨 후기없어서 걱정햇는데 ㅠ 이정도면 ㄱㅊ은듯",
    "text33": "색이 너무 마음에들고 입자 퀄리티도 너무 젛았어요 만족했구 추천할만한 제품인고같아요",
    "text34": "눈동자 색에 맞는 색깔들로 구성했다고 하는데 저는 붉은 고동색인데도 레드브라운보단 옐로우브라운 색이 더 잘 맞는것 같네요",
    "text35": "곱고 고급져요 거울 있는것도 맘에 들고 두가지샀어요  쿨톤 여쿨 잡티 피부인데 맑게 올라오고 넘 예뻐요^^!!",
    "text36": "레드브라운을 이미 갖고 있는데 올영 깊카가 생겨 저렴하게 구매했습니다 옐로우브라운도 예쁘긴 한데 비슷한 색감들로만 이뤄진 점은 아쉬워요",
    "text37": "역시 정샘물.. 비싸지만 양이 너무 많아서 납득.. 거울도 큼지막하니 너무 좋아요. 요즘 나오는 신상 팔레트급 퀄리티.",
    "text38": "베이스부터 음영, 글리터까지 있어서 이 팔레트 하나로 아이메이크업, 블러셔까지 할수 있습니다!",
    "text39": "버릴색 하나도 없고 베이스부터 음영, 글리터까지\n다 있어서 이거 하나로 아이메이크업 끝낼 수 있습니다!",
    "text40": "정샘물파레트 색상이 맘에 들어서 엘로우브라운 색상으로 구매해서 쓰고있어요",
    "text41": "옐로우브라운 색상은 딱봐도 쿨톤색이라 구입해서 사용해보니 잘 쓸거같아요",
    "text42": "정샘물 화장품 사용할 때마다 만족스러워서\n매장 방문한 김에 하이라이터, 섀도우팔레트 구매했는데\n하이라이터도 마음에 들었지만 섀도우팔레트 역시 좋아요❤️\n\n입자가 이렇게 고운 제품은 오랜만에 보는 것 같고\n고발색이라 가루날림은 조금 심하지만\n컬러 예쁘고 베이스 색상 부터 음영, 포인트 까지\n알차게 들어있어서 비싼 가격이 단점이지만\n그만한 값어치를 한다고 생각해서\n계속 구매하게 되는 정샘물 화장품이네요.",
    "text43": "어머니가 보시더니 너무 맘에 들어하셔서 하나 구매해드렸어요",
    "text44": "어머니가 맘에 들어하시기에 어버이날 선물로 구매해드렸습니다",
    "text45": "내용물 선분도 좋고, 어떤 피부 타입에 사용해도 좋을 것 같습니다! 강추드려요",
    "text46": "보랏빛이 돌아서 피부 완전 하얀 분들에게 잘 어울릴 듯 합니다.",
    "text47": "정샘물 제품 처음 사용해보는데 쿨톤용 핑크 아이섀도우 사용하려고 구입함 \n노란색 펄이 쿨톤용이 아니라 너무 아쉽습니다 차라리 하얀색펄로 넣어주시지 ㅠㅠ",
    "text48": "겉으로 보기엔 내가 이걸 소화할 수 있을지 걱정됐는데 융화되고 색도 예뻐요. 굿.",
    "text49": "발색 너무너무 잘되고 겨울에 많이 쓸거 같은 색 대신 가격이 조금 비싸서 재구매는 고민 해보고 살 듯",
    "text50": "테스트 해보고 너무 예뻐서 샀어요 가격이 좀 비싸서 세일 할 때 노려서 사보면 좋을거 같아요",
    "text51": "그저 사랑입니다..♥ 저한테 잘 맞아서 한달동안 주구장창 잘 썼어요!",
    "text52": "메이크압할때 유용하게 잘쓸듯 합니당\n색구성이 맘에들어용",
    "text53": "제품력이 좋긴 한데 손이 안 가요. 다른 팔레트에 비해서 다양한 컬러가 없는 게 아쉬워요.",
    "text54": "오.. 이 컬러는 여쿨라 19호이지만 안 어울려요ㅜㅜ 너무 보라에 차가운 컬러들이라… 안 어울리네요ㅜㅜ",
    "text55": "아진짜 입자가 너무 고아요 \n섀도우 퀄리티 진짜 좋네요\n특히 펄이 진짜 이뻐요",
    "text56": "진짜 부드럽습니다 색상 다 너무 이쁘고 펄이 진짜 이쁘네요 \n정말 만족 !",
    "text57": "색상 ㄹㅇ 너무 이쁜데요 쿨톤분들 빨리 이 섀도우 챙기세요 ㄹㅇ 하 아니 챙기지마세요 제가 다 챙길게요 ㅋ",
    "text58": "넘 조아요 인생 화장품 다들 고민하지말고 사세요 근데 세일때 사면 더 조을거 같아요",
    "text59": "고급져요 고급진 라벤더 메이크업할 때 좋아요 로드샵이랑 확실히 다르긴 함",
    "text60": "고트…고트…원래 장인은 자기 이름 내걸잖아요 짇ㅁ자 탈 올리브영",
    "text61": "색상이 엄청 튀는게 아니라서 자주 쓰네요 거울이 커서 맘에들어요",
    "text62": "색상구성이나 튀지는 않아서 자주쓰고 있어요 정샘물제품은 맘에드네요",
    "text63": "한번 썼는데.. 케이스 뚜껑이 안닫히고, 동강 부러져버렸어요.ㅜㅜ\n너무 속상해요.",
    "text64": "컬러도 예쁘고 발색도 잘되고\n제품력이 너무 좋아요..\n추천입니다",
    "text65": "행사진행으로 구매하여 만족스럽고 품질도 좋아서 또 구매할 것 같네요!",
    "text66": "행사 진행으로 가격도 좋고, 품질도 좋아서 만족합니다.^^",
    "text67": "정샘물 유튜브 보고 사고 싶었던 제품인데 올영에서 할인해서 구매했어요. 컬러 좋고 발색도 넘 잘돼요.",
    "text68": "테스트해보고 첫눈에 반해서 바로 주문함 \n여름뮤트 분들은 사셔라…… 섀도우팔레트지만 블러셔로 올리면 더 아름다워서 블러셔대용으로 더 많이 쓰는듯",
    "text69": "색상 구성 좋습니다. 단점이라면 가루날림이 있어요 오래 사용 가능할 거 같아요",
    "text70": "이쁩니다. 후기가 별로 없어서 고민했는데 할인하는 김에 사봤습니다. 추천합니다."
  }
]