[
  {
    "brand_name": "VDL",
    "product_name": "VDL 아이스테인 에센셜 섀도우 듀오",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022323008ko.jpg?l=ko",
    "review_name": "01 베이직브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223230",
    "text1": "다른 컬러로 쓰다가 색은 좀 아쉬웠지만 제품 퀄리티가 좋아서 1호로 재구매했어요. 솔직히 쿨톤이라 베스트 컬러는 아니지만 실패할 컬러도 아닌 조합이에요. \n베스트는 아니어도 스킨톤 안 어울리는 사람은 없잖아요ㅎㅎ 스킨톤+미디움 브라운 컬러 조합이라 아침 출근용으로 사용하기 딱이에요.\n입자 고운데 가루날림도 별로 없고 발색도 자연스럽게 잘 올라와서 좋아요. 사이즈 작아서 파우치에 넣어 다니기에도 좋습니다. 근데 피부 많이 어두운 분이면 색이 연하다고 느낄 수도 있을 것 같아요.",
    "text2": "데일리 화장할때 \n자주사용해요 2개로도 메이크업을 할정도로\n좋은거 같아요 \n근데 정가로 사면 비싼거 같아요 ㅎ",
    "text3": "1번이 베이직 브라운 원플원으로 산게 2번 진저캣입니다\n\n저는 섀도우 제품력에서는 너무 잘 샀다 편입니다\n\n베이직브라운응 확실히 기본템오브기본템 휘뚤 마뚤템이라 하나쯤 가지고 계셔도 좋고 아침에 퀵 메이크업 자연스런 메이크업 하시는분들에게ㅜ완전 강추드려요 ! ㅋㅋㅋ 진짜 최고 편리하고 눈두덩이 얹엇을때도 눈이 굉장히 편해요 !! 예민미 잇어서 제가 ㅋㅋ\n\n진저캣은 좀 더 파워 웜톤을 추구하시는분들에게 추천드려요 저는 삼각족에 씁니다 \n\n팔에 발색햇을때보다 파운데이션이나 쿠션 바른 얼굴 위에 햇을때 발색이 훨씬 !!!!! 잘돠니까 사진른 참고만 해주세용 \n\n근데 진짜 부드러워서 눈이 편해요\n\n버니피치는 은근 많이 붉어서 붉은기 좋아하시는분들에게 추천드려요\n발색샷은 맨밑에 두개 입니다",
    "text4": "이름답게 딱 베이직한 브라운이라 음영넣기좋아여 쉐딩으로 써도 갠차는듯",
    "text5": "진짜 이거 추천추천 1+1때 사면 더 좋았을거 같은데\n그게 아쉽지만 구래도 올영세일때 10000원주고 산걸로\n만족해요 양은 적어도 저한테 찰떡입니다",
    "text6": "유투버분 추천으로 구매하게 되었는데 꼭 사용하기 좋은 색상만 있어서 가지고 다니기에도 편리해요! 근데 특별한 색은 아니라서 별 하나 뺐습니다,,",
    "text7": "색 구성이 긴급으로 눈화장하기에 짱이에오 여행갔을때 급하게 애교살 음영도 쌉가능",
    "text8": "요놈 진짜 요물입니다,,,, 그냥 여러색 있는 섀도우 팔레트 안써도 얘 하나만 쓱쓱 해주면 너무너무 이뻐요 두가지 단조로운 색만 있다해서 티가 안나는 것도 절대 🙅‍♀️ 가루 날림도 딱히 없는 거 같고 발색력 👍🏻 여행갈 때도 요고 하나믄 댑니다. 크기도 작아서 들고다니기 편해요",
    "text9": "요거 크기도 조그만데 컬러 구성이 딱 베이직하면서도 알차서 출시 때부터 눈독들이다가 1+1 오특할 때 구매했어요 !! \n\n저는 베이직브라운이랑 타임리스그레이 구매했는데 둘 다 잘 쓰고 있어요👍🏻 크기가 작아서 여행용, 수정용으로 들고 다니기도 좋고 무엇보다 컬러가 진또배기라 눈썹 그릴 때, 컨투어할 때, 베이직하게 섀도우 음영 잡아줄 때, 애교살 그릴 때 등등 멀티로 다양하게 활용할 수 있어서 너무 좋아요😍",
    "text10": "평소 브이디엘 블러셔를 너무 좋아하는데 미니 섀도우 듀오가 나와서 구매해봤습니다\n\n무난한 컬러라서 웜 쿨 안탈거 같은 색상이고 파우치에 넣고 다니기도 너무 좋은 사이즈라 여행 자주 다니시는 분들이 사용하기 좋을거 같습니다\n\n가루제형맛집 브이디엘답게 섀도우 질도 너무 좋아서 눈 위에서 뭉치거나하는 일은 없어서 누구나 무난하게 사용하기 좋은거 같습니다",
    "text11": "사이즈도 작아서 좋고 컬러 발색도 유지력도 좋아서 평소에 잘 쓰는 중!",
    "text12": "이제품 원플러스 원 할 때 구매했던 제품이라 약간 비싸게 주고사진 않았어요..ㅋ",
    "text13": "여름쿨라이트인데 부담이 없는 컬러에요\n데일리 메이크업 할때 좋습니다",
    "text14": "하나쯤 있으면 활용하기 좋은 컬러에요 너무 굳굳 한 번 써보세요",
    "text15": "휘뚜루마뚜루 사용하기 좋은 음영컬러에요. 깔끔하게 아이메이크업 하기 좋은 컬러에요.",
    "text16": "엄청 작은 미니 사이즈여서 여행다닐 때 가지고 다니기 좋습니다!\n브들 블러셔 정말 좋은거는 아는데 이렇게 듀얼로 있으니깐 너무 좋았어요!\n딱 데일리로 좋은 섀도우입니당",
    "text17": "파우치에 넣어다니기 너무 좋아요! 필요한 컬러 두가지만 있어서 활용도도 알차네요!",
    "text18": "화장을 진하게 하는 편이 아니라 간단하게 메이크업을 해야될 때 손이 자주 가는 제품이에요\n평소 음영 정도만 넣는다면 추천합니다",
    "text19": "진짜 너무 좋아하는 섀도우입니다.. 맨날 이것만 쓴 것 같아요",
    "text20": "가을뮤트인데 이 컬러 생각보다 뜨는 느낌이러 아쉬워요 패키지나 컬러자체는 이뿜 ㅜㅜ",
    "text21": "어머니 선물로 드렸는데 좋아하시네요.\n컬러는 컬러대로 너무 튀지 않아서 좋습니다",
    "text22": "VDL 섀도우는 처음 사용해 봤는데 일단 사이즈가 작아서 갖고 다니기에 너무 편하고요 섀도우 가루 날림 없는 편이에요!! 그리고 저는 무펄 섀도우를 정말 좋아하는데 무펄 찾으시는 분이라면 무조건 잘 사용할 템이라고 생각합니다!\n또 입자가 되게 곱고 밀착은 잘 되는 편입니다!",
    "text23": "⭐️데일리로 매일 부담감없이 바를 수 있는 색감의 섀도우입니다 ! \n⭐️손으로도 발림성이 좋아서 부드럽게 눈에 발려요:) \n좋아하는 유튜버의 후기를 보고 바로 구매해서 사용중인데 요즘 화장할 때에는 해당 제품으로 아이메이크업을 하고 있답니다 ~! 데일리로 사용하고 싶은 분들에게 딱인 제품이에요 👍",
    "text24": "섀도우 팔레트 사서 단한번도 다쓰고 버린적 없는 저로서는이제품 경제적이고 콤팩트해서 만족합니다 \n기본 색상이기 때문에 데일리로 사용하기 좋을듯해요 \n사이즈도 작아서 여행다닐때 메이크업 제품도 많은데 \n섀도우는 이거 하나면 충분할것 같아요 \n다양한 색상 나왔으면 좋겠어요 \n쁘띠하고 귀엽습니다",
    "text25": "부드럽게 발리긴 하는데 빌색이 강한편은 아니고 케이스는\n맘에 들어요",
    "text26": "아침에 개바쁠때 애교살쪽에 음영주기 개좋은템 생각보다 엄청 작아요",
    "text27": "섀도우가 엄청 작은 편이지만 발림성이 좋고 베이직한 브라운이라서 가볍게 메이크업할 때 사용하기 괜찮았습니다.",
    "text28": "생각보다 더 작지만 저렴하고 저연스럽게 이용하기 좋습니다",
    "text29": "살짝 관심템이였는데 6월 한달만 원플원하길래 샀어요!! 사실 버니피치+오버로즈 아님 진저캣? 조합으로 사고싶었는데 요 둘은 오프라인에 없어서 아숩지만 1호로 구매 모브 컬러가 토슈즈 재출시컬러라길래 테스트해봤는데 왼쪽 컬러는 예뻤지만 오른쪽이 너무 쿨해서 패쓰 ㅜㅠ 크기는 딱 블러셔 반쪽 만해요! 브들 블러셔 ㄹㅇ좋아하는데 질감도 블러셔만큼 부들부들하고 발색 잘돼서 조았음 케이스가 견고하고 질감도 좋고 마음에들긴하는데 진짜 작아서 정가 17000원은 오바고 원플원할때 사기 좋은 정도라고 생각합니다 ..\n\n버니피치는 바운싱피치랑 쓰면 딱 예쁜 차분한 피치컬러라 바로 담았고 나머지 컬러는 고민하다가 1호가 쉐딩이나 눈썹 등등 활용도 있게 쓰기 좋을거같아서 같이 구매했어요 요긴하게 잘 써보겠듬",
    "text30": "vdl에서 처음 출시된 섀도라서 브랜드 믿고 구입했습니다.\n사실 여기 제품은 파운데이션만 몇년동안 써오고 있는데요 섀도는 어떨까 궁금했습니다.\n지금 쓰는 섀도중에 베이스 섀조만 딱 떨어졌거든요.\n아무래도 눈에 컬러뭉칠까 베이스를 자주 넉넉히 바르는 편이라 그런지\n다른거말고 베이스만 먼저 떨어졌습니다.\n전에 쓴 제품은 찾아봤더니 단종인지 보이지가 않구요.\n신제품 오특에 이제품이 떠있어서 \n브랜드믿고 샀습니다.\n전에 쓰던제품이 워낙 만족을해서 그런지\n써보니 차이점이 확연히 보이더라구요.\n브러시로 넉넉히 묻혀 털어내고 바르는데\n이게 가루가 약간 가루같지 않아요.\n만져보면 크림섀도같이 부드럽게 손에 묻는 타입.\n저처럼 브러시로 베이스 하는것보다 손으로 했을때 더 잘 발리는 느낌.\n옆에 작은 사이즈 인데도 거울도 있고\n뚜껑이 자석처럼 탁 닫기는거라 귀엽고 예뻐요.\n나름 만족합니다.",
    "text31": "타임리스크레이랑 고민하다가 봄이라 맑게 하고 싶어서 베이직브라운했어요. 입자가 고운데 가루 날림 적고 발색이 정말 좋아요. 음영메이크업하기 딱 좋고 정말 작아서 여행 갈 때 다니기도 좋아요.\n브러쉬증정 올 줄 알았는데 선착순 포함 안 됐나 봐여ㅠ",
    "text32": "vdl에서 아이섀도 나온건 처음 써보는데요 \n신상으로 오특에 올라와서 한번 써보고 싶어서 주문했습니다.\n원래 오랫동안 써오고 있던 베이스 섀도가 있었는데 루나 제품이 이젠 단종이 됐는지 안나오더라구요.\n다써가는데 대체품을 찾지 못했거든요.\n한번 써보자 했는데 쓰던거랑 질감이랑 느낌 자체가 많이 달라서 고민중이에요.\n저는 1번 제품을 구매했구요\n컬러는 엇비슷한데 질감이 많이 달라요.\n가루타입 제품을 브러시 큰거 묻혀서 털어내고\n베이스 바르고 유분도 없애고 해야\n컬러가 뭉치지 않잖아요.\n이건 뭐랄까 가루타입 프레스 된게 아니고 약간 부드러운 실크느낌. 크림과 가루 타입의 중간정도.\n그래서 브러시보다는 손으로 바르는게 더 편할거 같기도 하구요.\n원하던 타입이 아니라 어떻게 해야 하나 난감하긴 하네요.\n손으로 바르는건 익숙하지도 않고\n크기도 컴팩트해서 갖고 다니긴 편할거 같은데\n그래도 베이스가 필요하니 한번 써보려구요.",
    "text33": "처음 사용해 보는데 너무 좋습니다. \n\n1등이라서 구매해 봅니다.",
    "text34": "진짜 사이즈 작아요\n근데, 작아서 좋아요!\n색도 참 예뻐요 \n근접샷 참고해주세요 실샷 입니다",
    "text35": "입자가 고와서 발색이 좋고 가루 날림도 적어요.\n아이 메이크업을 진하게 안 해서 이거만 써도 충분히 화사하면서 음영도 줄 수 있어서 편해요. 휴대성 좋아서 외박용으로 좋아요.",
    "text36": "생각보다 훨씬 더 미니미 해요! ㅋㅋㅋ \n근데 뚜껑?통?이 퀄리티있고 예뻐요\n섀도우색도 맘에듬!",
    "text37": "휴대하기 편하고,입자가 매우 고와서 블렌딩 잘 됩니다. 색조합도 센스있고 잘 어우러지는 조합이라 손이 잘 가요. 파우치에 하나씩 들고다니면 좋아요.\n\n다만 겉에서 봤을 때 이게 어떤 컬러인지 확인하기가 약간 어려웠어요.",
    "text38": "조구마내서 들고 다니기도 좋고 심지어 거울도 잇음 ! 음영 쌓기 편해용",
    "text39": "다 마음에 드는데 가격이 비싼 편이라 추천하긴 애매해요.\n용량, 질에 비해 비싸요.",
    "text40": "쿨톤이 사용하기에도 무난해요  발색이 강한 편은 아니라 부담없이 사용해요",
    "text41": "미니미니해서 파우치에 들고 다니기좋구 섀도우질도 좋아서 데일리도 잘써요",
    "text42": "여름뮤트입니다.\n데일리하게 쓰기 좋은 컬러에요\n아주 잘 사용할것같아요",
    "text43": "크기는 작은 거 알고 산거라 ㄱㅊ은데 생각보다 쓸 일이 없어서 .. ㅠ",
    "text44": "이걸로도 메이크업 끝낼 수 있을 것 같아요 \n근데 크기가 진~짜 작습니다",
    "text45": "바탕색은 예상대로 흔한 컬러이고 브라운은 맥소바/힌스 빌드온 느낌일줄 알았는데 오히려 맥 에소프레소랑 비슷할정도로 진한 브라운 컬러. 이상하게 눈에 바르면 옅어짐. 휴대성은 좋은데 너무 작고 (워치40만함..) 컬러도 특별할게 없어서 재구매의사 없음.",
    "text46": "사이즈도 작고 잘쓰는 색상으로 구성되어 좋긴한데 발색이 좀 연해요",
    "text47": "아 너무 좋아요 진짜 아이라이너 하나랑 이거 있으면 눈화장 끝",
    "text48": "되게 기본적인 구성의 섀도우입니다. 발림성 좋고 입자가 되게 좋아서 눈 위에 올렸을 때 만족스러운 매트 섀도우였어요. 용량에 비해 가격이 조금 비싼 거 같긴 해요",
    "text49": "너무너무 맘에 들어요\n색상도 이쁘고 너무 2가지 색상의 조합도 찰떡이에요\n여행갈때 가지고 가기 좋아요",
    "text50": "뭔가 촉촉한 느낌의 섀도우.. 눈에 촥 붙는 느낌이 너무 좋음 \n컬러는 진짜 휘뚜루마뚜루 데일리로 쓰기 좋은 음영브라운톤",
    "text51": "섀도우가 엄청 작은 편이기는데 한데 발림성 좋고 베이직한 브라운이라서 가볍게 메이크업할 때 사용하기 괜찮았어요.",
    "text52": "브이디엘 할인할때 구매했고 할인가 가격으로 만족하는 편이지맘 손이 지주가진 않낫어요 일단 발색이 제대로 잘 안되서 아쉬웟는데 싸구려라 안되는 느낌이 아니고 몬가 부드러운 느낌이 들엇는데 발색이 브러쉬로하몀 좀 괜찮은거가탕요\n\n밝은색상은 좀 연해요 갈색은 차분한 색상이고\n같이 원플원으로 산 진저캣은 완전 웜톤용이네요",
    "text53": "생각보다 발색 잘되요 \n너무 안될거같이 생겼는게 1+1 기획에 \n컬러선택까지 가능해서 넘 만족스럽네요 \n게다가 미니미해서 휴대하기 딱좋아요 \n베이직한 기본 섀도우 들이라서 \n펄섀도 나왔음 좋겠넹ㅅ여",
    "text54": "기존에 사용하던 섀도우가 너무 발색이 안되어서 필요한 색상만 패키징한게 맘에 들어 구매했습니다.\n발림성 좋고 발색도 마음에 들어요",
    "text55": "원플원 하는 거 보고 구매하고 싶었는데, 직접 매장 가서 색상 보고 골라봤어요. 사진은 생각보다 쿨하게 나왔는데, 봄웜인 저에게 부담 없이 바를 수 있는 색상인것 같습니다.",
    "text56": "싸이즈가 엄청 작아서 휴대 할 때 편리할 거 같아요\n파우치로 고고\n1+1으로 사서 가성비도 좋네요\n컬러도 무난무난합니다 : )",
    "text57": "생각보다 작아서 놀람. 휴대성은 좋겠으나 정가 생각하면 조금 비싼것 같기도..? 가루날림 거의없고 발림성은 부드럽고 좋음! 발색은 은은한편. 저는 라이트 톤이라 오히려 좋은데 발색 팍팍 올라가는거 기대하면 아쉬울수도",
    "text58": "날림은 있지만 발색이 좋아요! 들고 다니기 좋고 1+1이라서 잘 구매했어요",
    "text59": "생각보다 내 기본 음영 주는 색깔인데 너무 잘 사용하게 되고 예쁘고 간편하고",
    "text60": "크기가 어마어마 작아요! \n색상은 나쁘지 않은데 발색은 조금 아싑",
    "text61": "엄마가 사달라해서 샀는데 저도 탐나네요 다음 1+1 행사때 장만할 계획",
    "text62": "생각보다 작지만 필요한 색 두개만 있으니까 휴대성이 너무 좋아요",
    "text63": "흠냐.. 가루날림는 좀 잇음 근데 발색은 잘되어요 음영컬러로 잘사용하는중",
    "text64": "가루는 날리지만 화장 빨리해여할 때 기본 색상으로 휙휙 하기 좋아요",
    "text65": "1+1에 혹해서 산거였는데 생각보다 더 좋았어요 작아서 휴대하기도 좋고 필요한 색만 있어서 딱 좋아요",
    "text66": "요즘 유행하는 모카색상이르 데일리로 바르기 부담없고 좋아요",
    "text67": "생각보다 사이즈가 엄청 작네요 그래도 발색이 좋아서 잘쓸께요",
    "text68": "날림 좀 있고 그래서 몇 번 터치를 하긴 해야 한다. 화장을 잘 못 하는 나로서는 연하게 발색되는게 오히려 망칠 위험이 적어서 좋다.",
    "text69": "유튜브 보고 삿는데 쬐끄매서 가지고 다니기 좋음 ㅠㅠ 그리구 색 얘버요",
    "text70": "작아서 파우치에 넣고 다니는데 발색력도 괜찮습니다ㅏ!!",
    "text71": "ㅠㅜㅡㅜ 계속 찾던 팔레트.. 눈화장 잘 안하는데 애교살만 그려서 애교살 그릴수있는거 찾고있었는데 발견 마음에듭니다",
    "text72": "기루날림이 없음. 항상 다 쓰지도 못하는 색조만 사는 나에겐 적당한 양.",
    "text73": "피치 색상을 너무 잘 써서 이번에 세일도 안하는데 그냥 제가격 주고 샀음\n눈두덩이 파우더 처리하기 좋고 두 가지로 음영하기 가능\n\n화장 잘 모른다 그런데 잘 바르기도 어렵다 싶으면\n초보들이 막 바르기 좋음",
    "text74": "아직 안써봤지만 .. 약간의 충동구매 제품^^ 올영세일때 쿠폰을 웬일로 많이 뿌리길래 매장에서 홀린듯이 구매했어요 사실 메이크업할때 팔레트밖에 안써서 활용도가 있을까 싶긴한데 블러셔 모양 그대로 미니미로된게 귀엽고 색도 예뻐서 걍 사봤시요 특히 버니피치컬러! 바운싱피치랑 같이 쓰면 넘 귀여울거같지않냐며 .. 바운싱피치가 제 인생블러셔라 기대중이랍니다 1호는 딱 더워보이지도 칙칙해보이지도 않는 음영컬러라 휘뚤마뚤 쓰기 좋을거같아요 여행용으로 챙길라고 같이 사봤음 브들 가루류 질감 좋은건 말해모해 ~",
    "text75": "무펄 섀도우 러버로서 브들에서 나온 무펄 2구 참을 수 없어서 샀어요. 질감 아주 마음에 들어요. 눈가 정리하고 음영 줄 수 있어서 여행갈 때 들고가면 아주 좋습니다. 크기는 정말 브들 블러셔의 1/2크기인 것 같습니다. 증정으로 받은 브러쉬도 아주 마음에 듭니다.",
    "text76": "사이즈가 브들 블러셔보다 작다고 하면 믿어지실까요..진짜 조그마한 아이팔레트입니다. 2구제품이고 거울도 있어서 사용하기 용이하고 무펄 섀도우로 이루어져 있어 무펄성애자는 좋아서 웁니다. 여행갈때 챙겨가면 딱 좋아요. 자연스럽게 음영 들어가는 느낌",
    "text77": "사이즈가 너무 귀엽고 듀얼섀도우 좋아하는데 구성도 좋아요! 가루날림도 적어서 손이 잘가요",
    "text78": "음영용으로 딱인거 같아요 \n작아서 휴대하기 편하고 좋아요 \n딱 기본으로 가지고 있어야할 색상",
    "text79": "무난하게 쓰기 괜찮습니다 가성비가 좋아서 추천들립니다!!",
    "text80": "기본 음영 할때 쓰기 딱 좋아요 색상도 예쁘고 패키지도 너무 귀여워요",
    "text81": "색 조합이 마음에 들어요. 무난하게 음영 넣기 좋은 느낌입니당",
    "text82": "요즘 팔레트를 잘 안써서 자주 쓰는 몇 개만 빼서 가지고 다니면 좋겠다 싶었는데 이렇게 듀오섀도우가 있더라구요!\n원플원이라 하나는 데일리템, 하나는 포인트템으로 골랐는데 발색이 연하고 가루날림 없어요. 쨍한 발색이 아니라 데일리로 써도 좋을 것 같아요!",
    "text83": "무펄 2구 섀도우이고 저는 싱글 섀도우 1개로도 메이크업 할 때가 종종 있는데 베이스와 음영이 함께 되어 있어서 활용도 좋습니다. 장점이라면 작아서 휴대가 편하다는것이고 단점이라면 양이 그만큼 적습니다. 처음 나왔을 때 뭔가 용량이나 구성대비 가격이 좀 비싸다고 느껴서 보류했는데 올영세일이라서 원플원으로 구입했습니다. 원플원 가격이라면 충분히 만족할 만한 제품인데 상시할인가로도 좀 비싼 느낌은 있습니다. 뉴트럴한 브라운 색상인데 예쁘게 잘 뽑혔습니다.",
    "text84": "무난한 섀도우 찾으시면 이거 사보셔도 좋을듯요\n전 눈과 눈썹 사이가 너무 좁아서 눈두덩이 눈화장을 하면 할수록 답답해보이는 눈을 가졌는데 \n일단 깔끔한 무펄 섀도우 + 쌓으면 쌓을수록 컬러감이 생김 \n이 두가지 때문에 잘 사용했어요\n연한 베이스 컬러로 대충 음영감만 잡아주고 조금 진한 포인트 컬러로 눈꼬리쪽 음영 써주니까 안 답답해보이고 좋았어요\n거울도 달려있어서 밖에 들고다니기 조음 !!",
    "text85": "무펄 2구 섀도우이고 저는 싱글 섀도우 1개로도 메이크업 할 때가 종종 있는데 베이스와 음영이 함께 되어 있어서 활용도 좋습니다. 장점이라면 작아서 휴대가 편하다는것이고 단점이라면 양이 그만큼 적습니다. 처음 나왔을 때 뭔가 용량이나 구성대비 가격이 좀 비싸다고 느껴서 보류했는데 올영세일이라서 원플원으로 구입했습니다. 원플원 가격이라면 충분히 만족할 만한 제품인데 상시할인가로도 좀 비싼 느낌은 있습니다. 뉴트럴한 브라운 색상인데 예쁘게 잘 뽑혔습니다.",
    "text86": "여행용으로 아이라이너 풀어줄 섀도우만 추가로 챙겨서 잘 사용하고 있어요! 집에 화장품이 많이 뭘 바를지 고민이 될 때 쓱 꺼내서 발라주기도 편해 종종 사용하는 템입니다!\n 귀여운 거 좋아하시고 간편하게 작게 가지고 다닐 템을 찾으신다면 추천해요! 발림성도 좋고 색감도 예뻐요!",
    "text87": "생각보다 매우매우 작아요 손가락 두마디 정도의 크긴데 열면 더더더 작은 섀도우 크기를 발견 할 수 있습니다. 근데 색감 자체는 너무 급할때 쓰기 좋은 애들이라 휴대용으로 딱이에요. 저는 들고다닐려고 구매했는데 딱 그 니즈에 맞는거 같네요! \n\n1호 구매했고요 다음엔 다른 호수도 구매할 예정이에요! 펄 없는 걸 좋아해서 이것 만한 제품이 없는거 같아요! \n제품 가루날림은 조금 있습니다. 근데 발색은 나쁘지 않아요. 데일리로 쓰기 좋은 색 조합이라 마구 잘 쓰는 중이에요. \n\n밖에서 쓰는거라 손으로 대충 쓱슥 해서 바르는데 아무래도 브러쉬 쓰는 것보단 덜 블렌딩 돼여. 근데 브러쉬로바르면 진짜 알맞게 올라갑니다 그래서 안에 소장용 브러쉬 있으면 딱 좋을 거 같아여 케이스가 좀 여백이 많더라고요 . 거기 좀 줄이고 넣으면 어떨까 생각해봤어영!\n\n가격은 세일해서 나쁘진 않지만 이 가격이면 그냥 싱글 쉐도우 두세개 사는게 더 나을거 같긴해요 저는 물론 휴대용으로 구매한거라 짐 줄이는데 탁월하지만요 그래도! 싱긍 쉐도 여러개가 이득이긴 한거 같아요!",
    "text88": "빠른배송에 잘받았습니다.  할인행사로 구매해서 만족합니다.",
    "text89": "원쁠원할때 구매했는데 진짜 예뻐요!! 요거 한개만있으면 메이크업뚝딱이라 넘 좋아요 ㅎㅎ\n톤은 웜쿨상관없이 데일리로 사용하기 너무 좋은 색감이에요",
    "text90": "무철에 딱 음영 구성으로만 되어있고 작아서 수정화장용으로 진짜 좋아요. 섀도우 중에 이렇게 질 좋은 섀도우 오랜만입니다.",
    "text91": "눈가에 유분이 많아서 프라이머 없이 섀도우 쓰면 쌍꺼풀에 다 껴있는데 이거는 한번도 그런 적이 없어요 ㄷㄷ 괜히 에센셜 섀도우가 아닌지 제형도 곱고 버석거리지 않고 촉촉합니당 그리고 베이스 컬러가 너무 예뻐요 ㅜㅜㅜ 브라운 컬러도 너어어어무 노랗지는 않아서 연하게 바르면 그럭저럭 쓸만 합니당",
    "text92": "가루날림도 별로없고 발색도 잘돼요\n원플원이라 총 네가지 색이라 넘 좋아요 \n네가지 색상으로 데일리 화장 잘 하고 다닐 수 있을거같아요!",
    "text93": "왜 브이디엘이 섀도우 잘 하는거\n소문 안나는지 모르겠음\n\n그냥 다른 섀도우 쓰기 전에 베이스로 톤 정리하기 좋고 음영도 과하지 않게 잡기 좋음\n\n원래 아이라인을 풀어주지 않아서\n진한 색이 필요없어서 딱 간편하게 쓰기 좋음\n\n1+1하는 것도 모르고 제 가격에 샀지만\n후회는 없다\n\n단종만 시키지 말아줘",
    "text94": "잘 이용하고 있는 제품인데 항상 만족스럽게 잘 사용하고 있습니다!",
    "text95": "진짜 작긴 작은데 저는 작은거 좋아해서 맘에들어요 작은데 거울까지 있고 애교살 만들기에 너무 좋아요!!",
    "text96": "완젼 쪼꼬만하네용 귀엽긴해용\n앞면엔 거울도 잇네용\n날림없이 부드럽게 잘 발려요\n써보면서 어떤지 봐보려구용",
    "text97": "작다작다 하는데 얼마나 작은지 가늠이 안됐는데 정말 작은데 거울도 있고 귀여워용\n파우치 줄이기엔 괜찮은데 단독으로 쓰기엔 아쉬워요\n그래서 원플원인 지금 사야 돈이 덜 아까워요\n다2so 에ㄸ드 쉐도우와 백원이랑 크기 비교해봤어요",
    "text98": "이거 갈색?을 아이라인 쉐도우라고 해야 하나 아이라인 대신 쉐도우로 그리는 건데 잘 쓰고 잇어요",
    "text99": "어떤 유튜버가 추천하는거 보고샀는데 여행때 잘 들고다닐거같긴해요 근데 데일리로 출근하기전엔 이것만 하기엔 뭔가아쉬워서 결국 다른 파레트에서도 이색저색 쓰게됨.. 정말 간단하게만 화장하고다니는사람들한텐 좋을거같아요",
    "text100": "베이직 브라운의 왼쪽 컬러 너무 너무 이쁜데 단품으로 나와줬으면 좋겠어요ㅜㅜ",
    "text101": "급하게 화장할 때 휙휙 쓰기 좋아요 \n딱 음영과 베이스 섀도우로 구성되어 있아요",
    "text102": "헉 왜 이제서야 발견한건지ㅠㅠㅠㅠ 저는 섀도우 많이 안하는 살람으로서 이거 너무 좋아요 귀엽고 색 만족하고 거울도 달림 ㅋ 사랑해요",
    "text103": "쥬아요 발색도 괜탆구 휴대성도 좋구 먼족합니당 ㅎㅎ 입자가 고와요",
    "text104": "브들 섀도우는 처음 사보는데 파우치에 수정템으로 넣어다니기 괜찮았어요\n입자가 고와서 발색도 잘되고 미니라서 금방 쓸 것 같아 좋아요",
    "text105": "생각보다 너무 작아서 놀랐지만 귀여워요 ㅋㅋㅋㅋㅋ.. 색은 너무 좋아요",
    "text106": "제품이 너무너무 좋아서 다 쓰면 재구매 꼭 해야겠어요!!!",
    "text107": "크기가 작아러 파우치에 넣어 다니려고 구매했는데 생각보다 가루날림이 심하네요",
    "text108": "색감이 좋습니다 발림성도 좋구요 다만 23호 피부에는 좀 흰끼가 많이 느껴지네요",
    "text109": "아주 작네요 저는 섀도우를 하면 할 수록 답답해지는 눈이라 섀도우는 그냥 베이스만 하거나 블러셔 색이랑 맞춰주거나 하는 편인데 이렇게 딱 자연스러운 섀도우 조합이 있길래 구매해봤어요 미니미해서 귀여워요 ㅋㅋ",
    "text110": "케이스가귀여워요 근데 치크처럼 겉으로봤을때 색이구분됐으면좋겠어요",
    "text111": "작아서 들고 다니면서 잘 사용할 거 같아요! 색상도 딱 제가 잘 사용하던 색상이라 너무 만족합니다",
    "text112": "데일리로 쓰기 무난한 제품입니다 \n매트한거 좋아해서 저는 만족해요",
    "text113": "작아서 가지고 다니기 좋아요! 간단한 음영 넣기에도 아주 편리하고 색깔도 베이스로 깔아서 다른 색상 올리기에도 좋습니다!",
    "text114": "이름처럼 정말 베이직한 브라운이라 데일리 메이크업에 쓰기 너무 좋아요! 추천합니다",
    "text115": "브라운 컬러는 잘 안 써서 별 기대 안하고 샀는데 아니 이 컬러 ㅙ이렇게 예뻐요? ;;",
    "text116": "살짝 던지기는 하지만 그래도 지속력이 괜찮다 엄청 작아서 휴대용으로 정말 추천 한다",
    "text117": "데일리로 사용하기 좋은거 같아요 작아서 너무 귀엽고 들고다니기에도 편리해서 손이가요",
    "text118": "이미 작은거 알지만 그래도 생각보다 더 작아요\n근데 여행갈 때 편한거 같애요 \n날림이 살짝 있지만 입자가 고워요",
    "text119": "약간 음.. 잘사면 좋을것같은데 제가 산건 색이 애매해서 눈 밑에 음영그릴려고 산건데 발색이 약했구요 손으로 발색하면 잘 되는데 브러쉬로 발색하면 잘 안되요 두개있는데 하나는 화장안하는 친구한테 맛보기로 써보라고 줬어요 브러쉬로 사용하는건 발색안되서 별로..",
    "text120": "vdl 섀도우 듀오 베이직 브라운 색상은 데일리로 자연스럽게 음영을 줄 수 있어서 좋아요. 아침에 바쁠때 두가지 색상 중  밝은 색상을 베이스로, 좀 더 진한 브라운 색상으로 포인트를 주면 쉽고 빠르게 눈화장을 할 수 있어서 좋아요. 잘 사용하고 있어요.♡",
    "text121": "무난하게 데일리로  펄이 없는 베이직 매트 섀도우가 쓰고 싶어 구매 했습니다.  \n\n일단 저는 봄웜.. 이라고 하지만 살이 잘 타서 \n밝거나 오렌지 빛은 잘 쓰지 않습니다 \n\n일단 사이즈가 작고 듀얼이라 매우 좋아요 \n4구 이상을 눈에 잘 바르지 않기도 하고 \n휴대하기 좋아요 \n거울까지 있으니 더더욱 좋구요 \n\n두아이템 모두 무난무난한 라이트 브라운 계열과 \n옅은 홍차 같은 컬러의 브라이트 계열의 조합이 \n초보자들도 쓰기에 좋습니다 \n\n밝은 컬러는 블러셔로 써도 좋아요\n\n안좋은 점은 가루 날림..",
    "text122": "둘다 너무 맘에들어요..!\n진짜 하나는 솔직히\n약간 쿨하거나 상페랑\n많이 다를 거라고 생각해서\n안전하게 2컬러 다 사본건데\n둘다 맘에 들고 너무 아기자기해서\n진짜 쪼끄만한 파우치에도 쏙 들어가고...\n무엇보다 그만한 파우치...구성품으로\n주신거 너무 귀여워유....감삼다\n\nVDL 짱!! 제발 그 파운데이션 팩트\n단종된거만 살려내주세요오ㅠㅠㅠㅠ",
    "text123": "롬앤 피오니 누드 가든 팔레트에서 7-9번 곧 힛팬 볼 수 있을 정도로 잘 썼는데 발색이 살짝 아쉽기도 하고 색 3개 때문에 팔레트 재구매는 망설여졌어요 근데 딱 제가 원하던 느낌을 브들 2구 팔레트에서 찾다니 기분이 너무 좋습니다 👍🏻  지속력은 좀 더 써봐야 알 것 같지만 일단 너무 예뻐요 핑크 안 어울리는 무쌍 여쿨이 쓰기 좋은 색감입니다",
    "text124": "매장에서 발색해보고 샀는데 색상 많이 튀지않고 기본으로 바르기 좋습니다.  브러쉬로 바를 때는 가루날림이 좀 있어서 손으로 바르는게 더 좋습니다.",
    "text125": "색감이 무난무난 뉴트럴한 느낌 데일리로 쓰기 좋아요 원팔원구성때 잘삼",
    "text126": "베이직한 섀도우 찾다가 선택했어요 부담스럽지 않고 좋아요",
    "text127": "무펄 섀도우를 선호하는 편이고 급하게 화장할 때 혹은 수정화장용으로 휴대하기 아주 최고인 제품입니다 2구 섀도우가 베이스섀도우+음영섀도우로 으로 구성이 아주 좋습니다 케이스에 거울까지 있어 만족하며 사용 중입니다",
    "text128": "색깔도 딱 찾던색인데 1+1이라서 진짜 와.. 가루날림도 적고 발색도 잘되서 넘 많이 들었습니다ㅜ잘쓸게요!!",
    "text129": "가지고다니기도 편하고 색상도 기본적인 쉐도우에요~ \n발림성도좋네요",
    "text130": "1+1이라 구입해봤는데 외출이나 여행시 유용하게 사용할 수 있을 것같아영옹",
    "text131": "색상이 자연스러워서 번짐이 좋고 피부와 잘 어우러집니다.",
    "text132": "무펄 섀도우를 선호하는 편인데 2구 섀도우로 색도 딱 데일리로 사용하기 좋은 컬러로 휴대하기도 편하고 심지어 거울도 있어서 구매합니다 뉴컬러도 많이 출시해주세요",
    "text133": "인스타에서 광고보고 살까말까 고민하다 한달간 원쁠원 행사하길래 바로 구매했습니다. 펄감은 없고 입자가 고운것같아요, 부드럽게 잘 발립니다. 데일리용으로 사용하기 좋을것같아요.",
    "text134": "다른 후기에 사이즈가 엄청 작다고해서, 얼마나 작을까했는데, 성냥갑만하네요.. 저는 눈 화장을 많이 하는편이 아니라 괜찮지만, 많이 쓰는 분들은 가격면에서 아쉬울듯합니다.\n가루날림은 없고 엄청 고운편이네요.",
    "text135": "무쌍이라 펄 없는 섀도우를 찾고 있었는데 크기도 작아 파우치에 쏙 들어가서 좋아요. 진저캣은 노란끼가 좀 있어서 주의하셔요",
    "text136": "저번 올영픽 때 원쁠원 행사로 구매했는데 질감 좋고 컬러 이뻐요",
    "text137": "파우치에 넣기에 좋아요. 가루 날림이 적고 음영 넣기에 딱인 색깔입니다.",
    "text138": "파우치에 두고쓸정도로 유용하게 음영메컵을 쓸수있어요. 엄청좋아요..ㅎㅎ",
    "text139": "원래 쉐도우 많이 하는 편 아니라서 그냥 음영 정도 잡기 너무 좋고 어차피 자주 안쓰는데 진짜 째깐해가지고 가지고 다니기 편해요",
    "text140": "1+1으로 기획하길래 구매했는데 가지고 다니기에도 좋고 발색도 좋아서 잘 쓰고 있어요",
    "text141": "발색 잘 되고 끼임도 없어요. 그런데 정가로 사기엔 진짜 너무 비싸다고 생각해요. 원플원할 때 구매하세요.",
    "text142": "데일리로 쓰기 좋아요. 2구만 있어 컬러 고민할 필요도 없어서 더 손이 많이 가요",
    "text143": "왼쪽 색상 전체적으로 깔고 오른쪽 음영 색상 올리니까 잘 섞여서 대충 쓱쓱 바를 때 사용하기 좋아요! 생각보다 오른쪽 음영 색상 발색력이 좋아서 양조절 필수,,,",
    "text144": "진짜 작아요 크기에 비하면 가격이 그닥 좋은지는 정말 모르겠어요 부드럽긴한데 굳이.. 싶어요ㅠ",
    "text145": "막바르기 딱 좋음 크기도 작아서 여행 갈 때 좋음 원 플러스 원 하면 추천합니다",
    "text146": "⭐️리뷰 한줄평 ⭐️\n무난무난 섀도우~ 이름처럼 베이직해요",
    "text147": "자그마한 사이즈라서 너무 편하고 가지고 다니기 너무 좋아요",
    "text148": "최근에 구매한 섀도우 중에 진짜 제일 마음에 들어요. 원래 섀도우 잘 안바르는 편인데 딱 두컬러로 깔끔하고 크기가 엄청 작아서 들고다니기도 편해요. 그리고 발림성 색감.. 최고입니다. 왕추천",
    "text149": "진짜 너무 너무 잘 산 제품이에요. 처음에는 작아서 놀랐는데 가지고 다니기 딱 좋아요.",
    "text150": "데일리로 한 개만 가지고 다니기에는 좀 아쉽지만 그래도 실속있어요",
    "text151": "정말 베이직한 브라운 컬러로, 데일리로 쓰기 정말 좋은 조합이에요.",
    "text152": "데일리로 무난하게 쓰기 좋은 컬러여서 손이잘가고 좋아요! 발림성 발색 색상 구성 다 맘에 들어요!",
    "text153": "째그매서 기엽고 거울 달려서 유용하고! 화장 안했을 때 파우치에 쏙~ 넣어 다니기에 좋을 템 🤍",
    "text154": "가루 질감 좋아요! 여행 다닐 때 코쉐딩용으로 간편하게 들기 좋아서 구매했습니다",
    "text155": "작아서 휴대하기 좋고, 두가지 컬러 궁합도 좋아요!\n슥슥 바르면 어느새 아이메이크업 끝나있어요 :)",
    "text156": "신상에 가격혜택 좋아서 구매해봤어요 가루날림이 심하진않아요",
    "text157": "원쁠원이라 구매한 템! 질감 좋고 컬러도 매트라서 더 맘에 들어요",
    "text158": "이름 그대로 베이직한 음영 섀도우예요\n아이 메이크업 과정이 심플하다면 이거 하나만으로도 메컵하기 좋을 것 같아요",
    "text159": "질감이 좋아요! 되게 보들보들한 질감이에요 가루 날림도 잘 안 느껴지고 색깔도 잘 올라와요 하나에 이 가격은 비싸고 원플원 가격이 원래 가격 같아요",
    "text160": "가루 날림이 꽤 있어요 자석으로 된 건 좋은데 열고 닫기가 굉장히 불편해요",
    "text161": "컬러 무난하고 가루 퀄리티가 좋아요. 원쁠원하니 가격 괜찮은거 같아요",
    "text162": "진짜 왕무난 컬러고 예뻐요. 그치만 비싸단 생각이 드는 섀도우.",
    "text163": "음영 섀딩 주기 좋아요 작아서 파우치에 쏙 넣어다니기에도 최고‘",
    "text164": "생각보다 크기가 더 작아서 놀랬어요! 그래도 1+1 이라 나름 만족하고 있어요! 딱 필요한 컬러만 있어서 활용도가 좋아요!",
    "text165": "엄청 작은 사이즈의 섀도우인데\n거기에 또 2개의 색이 들어있어서 완전 미니백에도 딱이에요~ 색도 예뻐요 굿",
    "text166": "발색 색상 다 맘에들어요! 세일이고 1+1 너무 잘산거 같아요 ㅎㅎ 색상도 자연스럽고 발색도 이뻐요!",
    "text167": "일단 귀여우니까 사시구요 발색 발림감 모두 우수합니다!!",
    "text168": "엄청 미니미 해서 귀여워요\n생각보다 훨씬작아서 놀랐어요 1+1으로사서\n맘에들어요",
    "text169": "생각보다 작아서 놀람. 휴대성은 좋겠으나 정가 생각하면 조금 비싼 것 같기도..? 가루날림 거의없고 발림성은 부드럽고 좋음! 발색은 은 은한편. 저는 라이트 톤이라 오히려 좋은데 발색 팍팍 올라가는거 기 대하면 아쉬울수도",
    "text170": "작아서 들고 다니기 용이 ! 하지만 이미 갖고 닜는게 많으시다먄 생각보다 손이 잘 안 갈 숭 있음 주의 !",
    "text171": "사이즈가 엄청 작은데 알차게 딱 들어있어요\n케이스도 다른데와 달리 퀄리티 있어요",
    "text172": "신상에 홀린듯이 장바구니 담담 결제 갈갈\n작을 거라고 생각했는데 더 작은 느낌이었고, 2가지 색상 한번에 가지고 다니기 좋을 것 같습니다",
    "text173": "걍 그럼\n컬러가 약간 둥둥떠서 손이 잘 안감 \n근데 슬림하고 휴대하기 편해서 이건 ㅇㅈ",
    "text174": "이 제품의 단점이라면 가격 그거 하나인 것 같아요.\n저는 세일 중이라서 12000원에 구입했는데 이정도 가격이면 만족합니다. 제가 눈에만 기름이 엄청 많아서 어떤 걸 발라도 항상 사라지고 엉켰는데 이건 그런 거 하나 없이 매트하게 착 붙어서 너무 좋아요! 평소 수정화장품은 립이랑 컨실러만 들고 다닐정도로 화장품 전혀 안들고 다녀서 눈은 수정 안하고 엉망인채로 다녔는데 얘 사고 눈도 멀쩡하게 수정합니다. 그 만큼 휴대성이 좋은데 그 만큼 진짜 작아요. 그 홀리카 싱글섀도우보다 납작하고 작거나 비슷한 정도…? \n색상 이야기 조금 하자면 무난한 베이스 섀도우 느낌.\n발색 안된다는 글을 좀 봤는데 그정도는 아니여서 간단히 눈에 음영만 주는 저로서는 만족스러운 색감이였어요!\n가격이나 용량 다 고려해도 이만한게 없는 것 같아서 저는 재구매 의사 있습니다~",
    "text175": "거울있는건 좋은데 색이 다 거기서거기에요ㅠㅠ색이 다 연하고 한번에 메콥이 안끝나서 아쉽습니다 ..",
    "text176": "작게 소지할 수 있고 색감도 잘 어울려서 무난하게 데일리로 쓰기 좋아요!",
    "text177": "좋아요 컬러 2개밖에 없는데도 충분히 메이크업 가능함 휴대성도 좋음",
    "text178": "케이스가 너무 귀여워서 삿습니다 !\n여행용으로 딱일것같아됴!",
    "text179": "여쿨 페일에게 잘 맞습니다\n명도 채도 둘 다 적당해요\n발림성도 좋고 나름 가성비에요",
    "text180": "팔레트를 점점 안쓰게 되고 그 중에서도 두세개만 사용해서 휴대할 수 있는 케이스가 있으면 좋겠다 생각했는데\n정말 원했던 컴팩트함!! 게다가 원플원이라니 안살 수가 없었어요ㅎ",
    "text181": "원플러스원 행사 안할때 구매했어요. 싱글새도우보다 살짝 커요. 2구짜리지만 휴대하기 좋고 가루날림이 없고 발색이 잘되요.",
    "text182": "이거 진짜 좋은듯요! 컬러감 딱 좋고 작아서 귀여움 ㅎㅎ 잘쓸듯요",
    "text183": "너무쪼꼬매서 놀랐지만 요즘 리뉴얼되는 브디엘 제품들 다 자석케이스로 바뀌어서 좋아요 \n1+1으로 버니피치도 샀는데 갠적으로 버니피치가 더 맘에 들어요 ㅋㅋㅋㅋ",
    "text184": "여행용으로 가볍게 들고다니려고 구매했어요 너무 작고 가루날림이 심하지먼 쓸만해여",
    "text185": "베이스새도우와 중간새도우로 구성되어 있고 싱글새도우 두개합친 것 보다 살짝 작아요. 가루날림이 없고 발색이 잘되요. 휴대하기 좋아요.  1호가 브라운이다보니 데일리로 사용하길 좋아요.",
    "text186": "크기는 작아보이고 리뷰에서도 작다해서 별 신경 안썼는데 생각보다 발색이 약하네요 .. 하나로 화장 끝낼 수 없어요 ㅎㅎ.. 4호도 품절이라 살까말까했는데 안사는걸롱 ㅠ",
    "text187": "브들제품은 다양하게 써봤는데 섀도우도 좋네요.발색도 잘 되고 색상 조합도 좋아서 아주 잘 쓰고 있습니다. 다만 행사 하지 않을 때는 크기나 용량 치고는 비싼 편이라 행사 때를 노려야할 것 같아요.",
    "text188": "미니 치크사면서 같이 사봄\n기본중에 기본컬러라 여행갈때 편하게 쓸수 있겠다 싶어서 구매\n브디엘이 치크도 그렇고 기본적으로 발색이 약한 느낌",
    "text189": "행사 때 구매해서 저렴하게 샀어요! \n가성비가 좋은 것 같은데 정가로 사기는 좀 부담스러울 수도 있을 것 같기는 합니다",
    "text190": "1+1으로 구매해서 너무 좋아요! 작고 기본적인 컬러만 있어서 휴대하기 좋아요",
    "text191": "딱 원하던 색감 질감이에요\n너무 색이 많지도않고 필요한만큼 딱 있어서 좋아요",
    "text192": "데일리로 사용하기 무난하게 좋습니다. 그런데 크기는 정말 작아요 ㅎㅎ",
    "text193": "일단 너무 귀여워요 너무 쪼꼬맣고 진짜 가지고다니기편함애들",
    "text194": "컬러도 너무 마음에 들고 크기도 마음에 들어요\n발색이 잘되서 한번 쓱해도 잘 표현돼요",
    "text195": "구매하고 싶었던 제품인데 1+1으로 구매해서 좋아요 작아서 휴대하기 너무 좋아요",
    "text196": "애굣살 수정용으로 사는데 베이스컬러가 아이보리가 아니라 피치컬러로 올라가네요? 솔직히 이점은 생각도 못해서 좀 아쉼네요",
    "text197": "에센셜 섀도우라는 이름이 괜히 지어진게 아니네요 원래 저 아이프라이머 안 쓰면 쌍꺼풀에 섀도우 다 끼는데 얘는 프라이머 없이 발라도 몇시간이고 크리즈 현상 없이 오래 유지됩니당 입자도 고와요!",
    "text198": "눈화장에 공을 크게 들이지 않는 사람으로써…..\n아주 만족 딱 음영 주기 좋음 컬러",
    "text199": "크기가 엄청 작아요 근데 그래서 너무 귀엽고 들고 다니기 편해요",
    "text200": "배송 빠르게 되는게 넘 좋아요 예상 배송일정 보다도 훨씬 빠르게 도착했습니다"
  },
  {
    "brand_name": "VDL",
    "product_name": "VDL 아이스테인 에센셜 섀도우 듀오",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022323008ko.jpg?l=ko",
    "review_name": "02 오버로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223230",
    "text1": "하나 가격으로 두 개 살 수 있으니 구매했지 아니면 안 샀을 거 같아요. 부드럽게 발색 잘 되고 색감 예뻐도 이 가격은 진짜 아닌듯...다음에 원쁠원할 때 추가로 쟁이고 싶어요.",
    "text2": "오버로즈와 버니피치 구매했어요. 사이즈가 엄청 미니더라구요. 손가락 두개 면적에 두마디 정도의 길이입니다. 팬크기도 작은 편이지만 베이스, 미들톤으로 쓰기 좋게 듀오구성으로 되어있어 가볍게 화장할 때 쓰기 좋아요. 발색이 진하게 올라오는 편은 아니라 자연스럽고 은은하게 느껴져요.",
    "text3": "무펄 기본섀더우에용 톤다운된 로즈베이스+아이라인용 브라운섀도우라 그냥 이거하나만 들고다녀도될듯..날림없고 발색잘대여",
    "text4": "브들 블러셔 잘 쓰고 있어서 작게 나온 이 섀도우가 마침 원쁠원이라 한번 구매해봤어요. 차분하게 빠진 로지한 색상이라 데일리에 쓰기에도 아주 좋아요. 손으로 슥슥 바르기에도 좋은데...진짜 작긴 해요. 원래 가격으로는 안 살 거 같긴 한데 추가로 더 구매해보고 싶긴 해요.",
    "text5": "기본템으로 사용하기 딱 좋은 조합이구요\n입자도 부드럽고\n가루날림도 적은편이고\n자연스럽게 표현되서 좋습니다",
    "text6": "생각보다 정말 작아요\n정말정말 작아요\n발색력은 좋습니다\n근데 썸네일이 있는 색상 살걸 그랬어요\n파우치템으로 급한 화장시에 쓸 제품으로는 썸네일 색상이 나을거같아요",
    "text7": "부드럽고 발색 잘 돼서 마음에 들어요\n작아서 휴대하기 좋네요",
    "text8": "봄이라 상큼한 칼라의 아이셰도랑 치크 찾고 있었는데 손으로 발라도 뭉침없이 은은하게 올라와서 마음에 쏙 들어요 가루입자가 엄청 고운듯 해서 손으로 쓱쓱 바르기도 좋을거 같아요! \n적당히 작은 크기와 거울이 달려있는 자석 케이스가 휴대하기도 좋으면서 프라이머와 브러쉬 증정품까지 한가지 구매해서 여러가지 받은 느낌이에요💗",
    "text9": "02오버로즈로는 밑트임하거나 애교살에 색 얹어주기 좋아요",
    "text10": "휴대하기 편하고,입자가 매우 고와서 블렌딩 잘 됩니다. 색조합도 센스있고 잘 어우러지는 조합이라 손이 잘 가요. 파우치에 하나씩 들고다니면 좋아요.\n\n다만 겉에서 봤을 때 이게 어떤 컬러인지 확인하기가 약간 어려웠어요.",
    "text11": "부드러운 발림성에 끼임도 적어요.\n컬러도 예쁘지만 가격이 비싸서 추천하긴 좀.",
    "text12": "가격이 비싸서 찜만 눌러뒀는데 행사하길래 바로 구매했어요 질감 부드럽고 색감도 너무 희멀건하지 않고 좋습니다",
    "text13": "발색 잘 안되고 흐려요\n거루날림 많고 그저 그래요\n너뮤 작습니더",
    "text14": "봄봄이 찾아와서 봄이랑 맞는 컬러로 똭! 골랐어요\n아이섀도우와 치크로 쓸 수 있는 걸  찾고 있었는데 뭉침없고부드럽게 발리면서 컬러까지 너무 이쁜데 가루입자가 엄청 고와서 그런지 손으로 쓱쓱 발라도 뭉침없이 이쁘게 컬러가 올라가요! 작은 크기라서 휴대하기 너무고 프라이머와 브러쉬 증정품까지…🩷🩷",
    "text15": "색감 은은하고 지속력 좋아서\n직장인 데일리 화장하기 딱 좋.  \n23호 피부인데 차분한 소프트로즈💖\n가루날림없고 착 잘 발린다.\n\n📌사이즈 작아서 가방에 가져다니기 넘좋템\n📌브러쉬 선물주는 센스까지👍🏻❤️",
    "text16": "진짜 살 생각 없었는데 배송비 채울라고 샀어요\n색상 고민하다가 샀는데 나쁘지않은거같아요\n그리고 후기에서 크기가 작다 작다 해서 얼마나 작겠어 했는데 진짜 작아요",
    "text17": "저는 21호 봄웜라(추정)이구요\n버니피치와 로즈오버 구매했습니다.\n\n사진보다는 실물로 받아보았을때 둘 다 색이 조금 쨍합니다...\n화면보다 채도 그러니까 붉은기가 강했어요\n저는 로즈오버가 버니피치 화면이랑 색이 비슷하게 보입니다 이럴줄알았으면 브라운으로 하나 할걸 그랬어요... ㅎㅎ\n\n케이스는 제가 손이 진짜 작은 편인데도 한 손에 두 개 다 올라갈 정도로 작아서 여행용 휴대용으로 갖고다니기 좋을 것 같구요 여기에 아이라인뺄걸로 단품섀도우 하나 들고다니면 간단히 눈화장 끝낼 수 있을것같습니다\n이번에 미니 블러셔도 나왔던데 그거랑 같이 갖고 다니면 작은 가방에도 간편하게 나갈 수 있을 것 같아요!\n\n발색은 가루날림은 거의 없는데 손으로 사용했을 땐 어느 정도 올라오는데 브러쉬 사용하면 연한편이라 단단한 브러쉬 사용해야 할것 같아요 특히 버니피치의 피치색이 발색이 잘 안되네요ㅠㅠ",
    "text18": "뭉침없이 발리는 크림핏 섀도우로 적은 양으로도 꽤 발색이 잘되는편이라 마음에 들어요~~  섀도우로도 사용하고, 블러셔로도 사용할수 있는 데일리 컬러라서 화장 귀찮을때는 이거 하나만으로도 화장 할수 있어서 딱 좋아요.\n베이스컬러와 포인트컬러 두가지만으로도 확실한 음영효과 줄수 있으니 가벼운 메이컵을 주로 하는 사람들에게 딱인듯.",
    "text19": "가격도 저렴하고 날림이 없어서 너무 좋습니다.\n\n항상 섀도우는 무난한걸로 해주는걸 좋아하는데\n\n이건 무난하기도 하고, 그리고 발랐을때도\n\n은은하게 빛나면서 발색도 좋아가지고\n\n너무 마음에 듭니다. 가격도 저렴해서 기분이 좋았구요\n\n선물용으로도 좋은것 같습니다\n\n잘 어울리는 색으로 산것 같아서 기분이 좋습니다.",
    "text20": "와우~~원하는 색상 딱두개만 필요했는데\n아주 완벽해요~! 사이즈도 어찌나 앙증맞은지~~^^ \n이것저것 챙겨주셔서 감사합니다!^^\n사실 팔레트를 구매하면 정말 쓰는것만 쓰고 \n손이 안가서 매번 남는색은 늘그대로 있는데...\n진심 맘에 들어요~~발색력이나 발림성도 너무 \n부드러워 깜짝놀랐네요~  \n가루날림도 거의 없어요~Good!",
    "text21": "외출용으로 편하고 좋아요! 발색도 잘되고 딱 필요한 색만 있어서 좋아요",
    "text22": "펄감도 이쁘고 휴대성도 편안하고\n발색력 너무 좋아요^^ 만족합니다",
    "text23": "데일리로 쓰기 좋은 음영컬러로 구성되어 있어서 손이 자주 갈 것 같아요! 케이스에 거울도 내장되어있고 증정품으로 미니 브러시까지 받아서 여행용이나 들고 다니면서 수정 화장 하기도 좋을 것 같습니다!",
    "text24": "17-19호 봄웜클리어\n탁한 거 안어울리는데 브라운은 바르고 싶고, 안어울리는 거 아는데 색상 많은 거 사기는 싫을 때 이거 하나 딱 사서 두개 땡 바르면 끝",
    "text25": "좋아요.\n\n\n요즘 데일리로 사용 중인 섀도우입니다.\n너무 붉지 않고 은은하게 매일 사용하기 좋아요",
    "text26": "짙은 아이메이크업 진짜 절대 안어울리고 올매트파라서 섀도우팔레트 하나 사면 4구짜리여도 꼭 안쓰는 컬러 생기는게 너무 아까웠는데 내 맘에 쏘옥 듦♡\n\n눈가 색소침착이 꽤 있는 편인데 발색 확실하고 가루날림도 적음!! 가을웜 + 노란 음영도 파괴적으로 안어울리는 사람이라 눈두덩이는 베이스정도만 하고 언더에 로즈빛 음영 넣는거 좋아하는데 진짜 딱 필요한 컬러만 있어서 좋아요 블러셔로 써도 예뻐서 어디 여행갈때나 수정용으로 가볍게 들고다니기 너무 좋아요💖\n\n거울도 달려있고 마그넷 클로징인 것도 장점포인트✨️\n(두번째사진 위쪽이 오버로즈 아래쪽은 버니피치 컬러에요)",
    "text27": "제품은 진짜 작아요~ 손가락 두마디 정도의 크기?\n 휴대용으로 쓰면 좋을듯해요.며칠 써보니 가루날림 거의없고 발림성은 부드럽고 좋아요~ 봄이라 분홍샀는데 블러셔로도 써도 만족해요 발색은 은은하거든요~ 근데 펄이 전혀없어서 딱 기본으로 쓰는걸 추천해요ㅎㅎ",
    "text28": "오버도즈랑 진저캣 샀었는데 진짜 쪼끄매요\n22호 가을웜인데 눈에 올릴때보다 색 섞어서 볼에 블러셔로 썼을때 더 예쁜 느낌..",
    "text29": "여행이나 출장 아니면 회사에 갖다놓기 등 휴대가 좋을 듯 하여 구매.\n다른 컬러도 구매했어요.",
    "text30": "컬러별로 사는 중입니다.\n여행 갔을 때 사용하면 좋을 듯\n케이스도 견고하고",
    "text31": "너무 귀여워요~~ 작아서 가지고 다니기에도 편할 것 같아요!!\n회사에서 수정화장하려고 구매했는데 지속력도 좋고 붓까지 같이 주니까 완전 득템했네요 굿굿",
    "text32": "생각보다 발색이 약하고 흰끼가 돌긴 해도 자연스런 메이크업에 좋아용",
    "text33": "기본음영섀도우고 사이즈도 컴팩크해서 갖고다니기\n좋아요",
    "text34": "아이섀도우 필요해서 구매했어요.\n붓이랑 프라이머까지 세트로 와서 구성좋구요.\n섀도우가 한손에 싹 들어오는 사이즈라서\n휴대하고 다니면서 사용하기 좋아요.\n섀도우도 듀얼이라 2가지 색상으로 사용 가능해서 맘에 들더라구요.\n하나만 사용해도 색이 괜찮은데 두가지 같이 사용해서 더 느낌있는 색으로 표현되어 좋아요.\n같이 온 붓으로 섀도우 하니 손에 안묻어서 좋고\n가루날림도 없어서 괜찮네요.\n발색도 이쁘게 잘 되고 지속력도 좋아\n오래 유지되어 이쁘게 하고다니고있어요.",
    "text35": "오버로즈는 은은한 로즈 핑크 컬러와 딥한 플럼 컬러 조합으로, 분위기 있으면서도 데일리하게 사용하기 좋아요. \n핑크 톤이 과하지 않아서 웜톤, 쿨톤 모두 무난하게 쓸 수 있을 것 같고, 두 컬러만으로도 베이스부터 음영까지 간단하게 메이크업 완성돼서 정말 편하네용ㅎㅎ\n\n발림성은 부드럽고 밀착력도 좋아요. 손으로 발라도 뭉침 없이 잘 펴발리고, 지속력도 꽤 괜찮은 편이라 하루 종일 무너지지 않고 잘 유지됐어요.\n\n거울 내장된 패키지도 실용적이고, 크기가 작아서 파우치에 쏙 들어가는 점도 마음에 들어요\n섀도우 구매했는데 브러쉬도주고 vdl에서 유명한 아이프라이머도 주네요\n섀도우 되게작아요 귀엽습니다ㅋㅋ추천입니당",
    "text36": "보통 눈두덩이에 끼이고 들뜸있는데 가루날림과 뭉침없이 부드럽게 표현되서 좋아요\n언더랑 볼터치 표현도 가능해서 컴팩트 한데 여러가지로 활용가능하니 편해요 발색 너무 마음에듭니다",
    "text37": "컬러감 넘 예쁜 VDL 아이스테인 섀도우 듀오\n두 가지 컬러 함께 있어서 사용하기 편하고 색도 넘 예뻐요\n가루날림 없이 자연스럽게 연출하기 좋습니다.\n휴대하기도 굿!",
    "text38": "연핑크와 로즈빛 컬러가 들어 있는데\n특히 연핑크는 은은하면서도 발색이 잘 돼서 놀랐어요. \n벗꽃 보러갈때 딱 어울릴만한 컬러에요.\n피부에 자연스럽게 밀착돼서 과하지 않게 화사한 느낌을 주더라구요. \n두 가지 컬러라 톤 조절도 쉽고 펄은 없어서 여름까지 쭉 쓸수 있어요.\n두컬러 믹스해서 그러데이션 주면 깊이감도 생겨요. \n가루 날림이 적어서 데일리로 쓰기에도 부담 없고\n브러쉬랑 샘플 잘쓸께요. 프라이머 바르면 더 밍착 잘되요.",
    "text39": "너무 귀엽고 앙증맞은 아이쉐도우네요~ ㅎㅎㅎ \n평소에 VDL 화장품 종종 사용하고 있어서 믿고 구매했어요.\n파우치에 쏙 들어갈 만한 작은 사이즈라 휴대하기가 너무 편해서 좋아요.\n발색도 좋고 지속력도 있네요.",
    "text40": "베이스에 포인트 하기 좋은 색. 구성이에요..\n섀도우 두가지 색이라 너무 유용해요.\n디자인도 예쁘고 섀도우팁도 함께 와서 더 만족 스러워요. 작고 가벼워 휴대하기도 편하네요\n오버로즈,웜피부에 딱 인것 같아요\n볼터치로도 사용할 수 있어서 만족스럽네요\n다른색도 다 사고 싶어요",
    "text41": "오랜만에 화장해보려고 구매했는데\n가루 날림도 너무 심하지 않고 부드럽게 발려서 자극도 없네요\n\n브러쉬에 바를때도 부드럽게 발리고 피부에 바를때도 밀착이 잘되네요\n색상은 피부에 딱 어울리게 표현되고 너무 과한 느낌 없어서 자연스러워요\n워낙에 이것저것 다 싸고다니는 보부상이다보니 화장품들이 크면 불편한데 요건 요거 하나만 들고 나가도 화장을 할수가있어서 화장품 들고 나가는 개수도 줄어들어서 만족 스럽구요\n\n쉐도우같은 경우에는 색상 조합이 되는걸 구매하는게 은근히 신경 쓰이는데 요건 색상이 딱 조합되서 간편하게 바르기만 하면 되서 훨씬 더 편하네요",
    "text42": "한듯 안한듯 티안나지만 분위기차이 나네요~!\n색조화장 조절 잘 못해서 망치는일 없이 피부톤에맞게 알맞게 덧바르면 은은하게 색이올라오네요~~\n가루날림없이 동봉된 브러쉬로 부드럽게 채워주니 색조화장 티는 안나고 분위기는 확 바꼈어요!ㅎ\n색조합 잘 선택한것같아요~~!\n붉지만 붉지않고 화사하지만 은은한 색상덕분에 생기는 있어보이고 피부는 더 좋아보이네요!ㅎ \n왼쪽 오른쪽의 미세한차이? 보이나요?\n워낙 메이컵을 진하게 하지않지만 사진에는 다 못담는 은은한분위기가 정말 맘에듭니다~^^",
    "text43": "요즘은 워낙에 미니한것들이 많이 나와서\n요거 딱 좋네요 발색도 잘되면서 발림성 깔끔합니다\n\n화장을 한동안 안하다보니 화장품들이 다 날짜가 지나서 이것저것 하나씩 구매하고 있어요\n섀도우 같은 경우에는 아무래도 가루 날림도 신경 써야 하는 이유가 바르다가 얼굴 광대위에 떨어져서 그걸 지우려면 은근 외출 시간 잡아먹다보니 가루날림은 심하지 않으면서 발림성 좋고 뭉침이 없었으면 해서 요걸로 구매했어요\n너무 건조한 섀도우가 아니고 크림 핏 매트 섀도우라서 그런지 유지력도 꽤 좋구요\n발색도 피부색이랑 잘 어우려져서 자연스럽게 발색되네요",
    "text44": "컬러감이 멀멀한게 요즘 손이 자주 가는 컬러예요\n두가지 컬러 조합 예뻐요",
    "text45": "기본색이에요\n부드럽게 발려서 좋아요\n근본색이라 추천합니다♡♡\n프라이머랑  브러쉬도 잘 쓰겠습니다.",
    "text46": "여쿨인 저에게 잘어울려여\n가루날림이 적고 발색이 잘되용\n굿굿 입니다",
    "text47": "생각보다 정말 작아요 여행갈 때 사려고 1+1이길래 구매했는데 원플원 행사 아니면 좀 비싼 느낌?",
    "text48": "색이 너무 예쁘고 발색도 잘돼요 그리고 일단 너무 귀여워서 살수밖에 없어요",
    "text49": "무펄 섀도우 2구로 되어 있는데 전 가볍게 메이크업할땐 싱글 섀도우 하나만 쓸 데도 있어서 유용하다고 느껴졌어요. 장점이라면 휴대하기 좋은 진짜 작은 사이즈이고 단점으로 말하자면 생각보다 양이 정말 적어요. 요즘 가성비 좋은 팔레트 들도 많아서 처음에 좀 비싸다고 느껴졌는데 지금 원플원하고 있어서 그 정도 가격이라면 만족 스럽다고 느껴집니다. 처음에 선런칭하고 품절이라서 못 샀던 색상 구매했는데 섀도우랑 블러셔로도 쓸 수 있어서 활용도 높습니다. 대신 아이메이크업 정교하게 하시는 분들이라면 추가로 색상이 더 필요할 듯 해요.",
    "text50": "무펄 섀도우 2구로 되어 있는데 전 가볍게 메이크업할땐 싱글 섀도우 하나만 쓸 데도 있어서 유용하다고 느껴졌어요. 장점이라면 휴대하기 좋은 진짜 작은 사이즈이고 단점으로 말하자면 생각보다 양이 정말 적어요. 요즘 가성비 좋은 팔레트 들도 많아서 처음에 좀 비싸다고 느껴졌는데 지금 원플원하고 있어서 그 정도 가격이라면 만족 스럽다고 느껴집니다. 처음에 선런칭하고 품절이라서 못 샀던 색상 구매했는데 섀도우랑 블러셔로도 쓸 수 있어서 활용도 높습니다. 대신 아이메이크업 정교하게 하시는 분들이라면 추가로 색상이 더 필요할 듯 해요.",
    "text51": "한듯 안한듯 색조하고 싶었는데 딱이에요.\n눈화장 잘 못하는데 색조 하고는 싶고 ㅋㅋㅋㅋ\n처음 받고 작아서 놀랐는데 가지고 다니기\n진심 편하네요. ^^\n사탕보다 작아여~~\n번짐 없고 만족하며 사용중이에요. ^^\n그리고 함께 받은 제품들도 만족만족이에요.",
    "text52": "가루날림 전혀 없고 발림성도 부드러워서 너무 마음에 들어요. 컬러가 데일리로 어디에나 매치하기 쉬운 톤이라 활용도가 정말 높고, 사이즈도 작고 슬림해서 파우치에 쏙 들어가 휴대성까지 최고예요. 이 가격에 이 퀄리티면 진짜 가성비 끝판왕! 너무 잘 산 것 같아서 기분 좋아요.",
    "text53": "펄감이 없이 깔끔한 제형이라서 부담 없이 쓰기 좋더라고요. 로즈 톤 컬러 조합이 자연스러우면서도 분위기를 살려줘서 데일리로 자주 사용하게 돼요. 발림성도 부드럽고 가루 날림이 적어서 초보자분들께도 추천드리고 싶어요. 두 컬러만으로도 그라데이션이 예쁘게 돼서 아이 메이크업이 간편해져요. 은은하고 차분한 무드 연출하시고 싶으신 분들께 딱 좋은 제품이에요.",
    "text54": "사이즈 완전 귀엽고 깔끔합니다. 펄들어가는 아이새도우는 안좋아하는 편인데 펄이 있으면 확실히 날림이 있더라구요. 그래서 날림없고 매트한 아이새도우를 찾았는데 VDL아이새도우가 딱 맞네요. 봄이고 화사한 색감을 찾다가  오버로즈칼라를 선택했는데  봄에 잘 어울리는 색이네요.발색은 강하고 입자가 고와서 잘 발려요. 특히나 블러셔로도 사용할수 있어서 좋습니다.",
    "text55": "사이즈가 작고 가벼워서 갖고 다니기 편해요! 처음 봤을 땐 연해보였는데 발색도 좋아서 가성비 최고입니다 ㅎㅎ",
    "text56": "두가지 색상이 한번에 들어있는 듀오 섀도우 제품이라\n아이메이크업 할 때 무척 편하더라구요\n이거 하나만 있음 자연스러운 눈 음영을 줄 수가 있습니다\n휴대성으로도 너무 좋음..💕\n가루 날림도 없고 지속력도 잘 됩니다 대만족 😊",
    "text57": "부드럽게 블렌딩되어 데일리로 쓰기 좋아요. \n발색도 자연스럽고 지속력도 괜찮아서 자주 손이 가는 섀도우예요.\n은은한 펄감도 부담 없어요.",
    "text58": "이런 작은 크기가 사용하기 좋아요\n파우치에도 가볍게 들어가고\n사용기간내에 다 쓸 수 있을것같아요 굿굿",
    "text59": "일단 만져 봤을 때 보들보들하고 제형은 좋은 것 같아요 하지만 리뷰처럼 많이 작습니다 진짜 작아요 초미니 사이즈 좋아하시는 분들이 사시면 좋을 것 같아요 전 알고 샀기 때문에 그려려니 했는데 가격 생각하면 글쎄요.. 색이나 지속력은 더 써보고 남겨보겠습니다",
    "text60": "브들 팔레트 이전에 잘 썼어서 싱글섀도우도 믿고 구매했어요 ~~ 확실히 가루날림 적고, 색감 트렌디하고, 밀착력도 좋음 ! 그리고 개작긴한데 저는 가루타입을 단 한번도 다 써본 적 없는 코덕이라 작아서 더 죠음 ~~\n오버로즈가 분위기 미쳤어용",
    "text61": "패키지부터 고급스러운 VDL 감성이 느껴지는 제품이에요. 깔끔하고 단단한 케이스에 거울도 내장되어 있어 휴대용으로도 아주 만족스러워요.\n\n[컬러 구성]\n오버로즈는 말 그대로 로즈 계열의 웜한 색감이 매력적인 듀오 섀도우예요.\n   •   위쪽 컬러는 차분한 색으로 음영 주기에 좋아요.\n   •   아래쪽 컬러는 연한 베이지 톤으로 베이스 컬러나 눈두덩 전체에 사용하기 적합해요.\n\n두 컬러 모두 매트 타입이라 데일리로 사용하기 좋고, 부드럽게 블렌딩돼 초보자도 쉽게 사용할 수 있어요.\n\n[발색 & 밀착력]\n가루날림 없이 밀착력이 좋고, 자연스럽게 그라데이션 되어서 여러 번 덧발라도 뭉치지 않아요.\n특히 로즈 브라운 컬러는 깊이 있는 음영을 주기에 딱 좋아서 단독으로 사용해도 눈매가 또렷해 보여요.\n\n오버로즈는 베이스부터 음영까지 하나로 해결할 수 있어서 실용적이에요.\n심플하고 세련된 디자인에 발색, 밀착력, 휴대성까지 모두 만족스러운 제품입니다!",
    "text62": "아이셰도우랑 치크에도 사용할 수 있는 펄감없는 화장품 찾다가 구매하게 되었어요.\n크리미하고 은은한 색감이고 가루날림이 없어서 마음에 들어요!\n여행이나 출장이 잦은데 케이스도 디자인 예쓰고 손안에 쏙 들어오는 앙증맞은 사이즈라 휴대성 좋아요.",
    "text63": "가루날림 거의 없고 입자가 고와서 발색이 잘되는 편이에요! 사이즈가 작아서 파우치에 쏙 넣을 수 있으니 수정화장할 때 딱이에요~🍀",
    "text64": "출장을 자주 다니는 직업이다보니 점점 짐을 간소화하고 싶어서 찾아보다가 샀습니다!\n작아도 발색도 잘되고 가루날림도 많이 없어서 좋은거같아요 특히 제품자체가 컴팩트해서 너무 갖고다니기 좋고 귀엽습니당 사은품으로주신 브러쉬렁 쉐도우프라이머도 잘쓰고있어서 만족합니당!",
    "text65": "40대초반\n튀지 않는 색조화장을 선호해요\n자연스러운 무드의 아이셰도를 쓰는데 이번에 VDL 블러셔랑 쿠션사고 만족해서 아이셰도도 선택!\n일단 오버로즈 컬러 제가 원하던 딱 그 무드입니다\n베이스로 깔기 좋은 밀크티, 살짝 음영주고 포인트주는 웜로즈컬러 완전 마음에 드네요!\n케이스도 넘 귀염뽀짝하니 VDL이 케이스 진짜 잘뽑는거 같아요 다른 컬러도 사고싶어 지네요~\n살짝 가루날림이 입지만 입자가 정말 곱고 발색도 좋아요 전 웜톤이지만 로즈빛이라 쿨톤에도 가리지 않고 잘 쓸것같은 분위기있는 색상이예요\n사은품 브러쉬 넘 부드러워서 만족한 지출입니다!",
    "text66": "미니미한 사이즈에 휴대성도 좋고~ 사용하기도좋네요! \n요즘 펄있는거보단 이런게좋던데  데일리로 쓰기좋은 음영컬러구성이라 더마음에들어요\n안에 케이스에 거울도 같이 내장되어있고 미니브러쉬까지 너무좋네요 \n수정화장하기도좋아요!",
    "text67": "은은하게 바르기 좋은 컬러로 피부에 부담없이 자연스럽게 발림이 잘되네요 \n베이스와 음영컬러까지 하이퀼리티로 매트하게 눈두덩이에 잘 밀착되고 사이즈도 미니 사이즈라 어디든 가지고 다니기에도 부담없네요 \n가루날림도 없고 색까지 있어서 데일리템으로 딱이에요 \n바르기 좋은 솔도 함께 와서 더욱 맘에들어요",
    "text68": "봄이라 오버로즈 구입했어요~\n핑꾸 핑꾸하니 이뻐요\n발림성 부드럽고 뭉침현상없이 발색력이 좋아서 자꾸 손이 가네요~~\n사이즈가 딱 휴대하기 용이하고 색상은 은은하니 두가지 다 맘에 쏙 들어요\n데일리로 사용하시 딱입니다 다른 색상도 구매할려구요\n추천👍",
    "text69": "VDL 아이스테인 에센셜 섀도우 _  오버로즈\n\n평소 화장을 진하게 하지 않다보니 누드톤 또는 티가 덜나는 제품을 자꾸 선호하게 되더라고요  봄이다보니 아예쿨톤으로 나와버리는 색상에 두리번거리기만했는데\n팩트도 사용중인 VDL제품을 픽했어요\nVDL예전에도 섀도우 사용해보이 날림도 적고 무엇보다 섀도우 색상여러개사용하지 않는 저는 완전 만족제품이 많더라고요\n이번에도 군더더기 없이 꼭 필요한컬러를 고집으로 뮤트한 제품으로 사용했어요 조금만 더 업된 색상이었어도 이뻤을것같아요 \n눈두덩이에 올리니 생각보다 많이 연해지는것 같기도하거든요\n\n그래도 발색잘되고 색상이 모던해서 쿨 , 웜으로 분류하지 않아도 누구에게나 잘 어울리는 제품이에요",
    "text70": "평소 미니백을자주 사용하기에 , 파우치가 작아\n최소한의 화장품만 가지고 다니는데\n섀도우가 너무 귀엽고 알차게 들어가있어서\n작은가방에 쏙 넣기에도 너무 좋고\n특히나 색감이 이뻐서 데일리로 손이 많이가네요! ㅎㅎ \n지속력도적고 가루날림이 적어 만족입니다 ^^",
    "text71": "딱 베이스로 깔기 좋은 뮤트 컬러 섀도에요. \n싱글 섀도 사이즈처럼 컴팩트한데 활용도 좋은 컬로 조합 구성이라 작은 파우치에 넣어다니기 좋아요.\n가루 날림 거의 없는 편이고 밀착력도 만족입니다.\n발색은 은은해요. 그야말로 베이스로 최고\n\n그 외 케이스도 예쁘고 프라이머 브러시 구성까지 포함이라 아이메이크업 자주 하는분들께 추천합니다.",
    "text72": "화사한 색이 사고 싶어져서\n여러 제품 비교해 보다가 샀어요\n색상 여러개 있는 팔레트 사봐도\n항상 손가는거 한 두개만 쓰게 되길래\n두개짜리 사봤는데 둘다 맘에 듭니다!!\n펄감 없이 발색 잘돼서 너무 마음에 드네요😆\n입자는 고운데 신기하게도 가루 날림 없어서\n데일리 메이크업으로 딱인 듯 합니다😚\n다음엔 다른 색상도 구매해볼까해요",
    "text73": "제가 생각했던 은은한 색상이에요. 살구&피치 컬러로 팩트가 아기자기한 사이즈라 어디든 넣어도 부피차지 하지 않아서 좋네요. 차나 사무실에 두고 써도 되겠어요! \n사은품으로 아이섀도브로우에 프라이머랑 화장품샘플까지 구성 대박이네요. 발색 좋고 가루날림 거의 없어요. 지인들한테도 추천했어요!",
    "text74": "봄이라 기본 음영화장말고 살짝, 아주살짝 핑크빛을 써보고싶어서 구매했습니다\n베이스가 피부톤에 아주 딱맞아서, 그 위에 핑크톤으로 은은하게 봄 분위기 내기 좋아요~\n컴팩트한 사이즈라서 파우치에 넣어다니기 좋고 가루날림이 거의없어서  눈에 들어가는 걱정도 없습니다!!",
    "text75": "제가 좋아하는 VDL 제품이예요. ㅠㅠ\n쿠션부터 아이섀도우까지 \n저는 VDL 제품만 써요.\nVDL 모르신 분들 계실건데 엘지생활건강 제품이예요.\n믿고 써보세요~~~\n오버로즈는 블러셔로 사용해도 되는 제품이예요.\n누구나 다 어울리는 색상이고\n가루 날림 없이 소프트한 입자라서 부드럽게\n발라져요. 부담스럽지 않은 색상 사용해보세요.",
    "text76": "VDL의 아이스테인 에센셜 섀도우 듀오 02. 오버로즈를 사용해봤어요! 결론부터 말하자면, 색감이 미쳤습니다.\n\n✔️ 패키지 & 사용감\n   •   컴팩트한 사이즈라서 파우치에 쏙 들어가고, 거울이 내장되어 있어서 언제 어디서나 편하게 수정할 수 있어요.\n   •   섀도우 제형이 부드럽지만 밀착력이 뛰어나서 가루날림이 거의 없어요.\n   •   눈두덩이에 가볍게 얹어도 발색이 선명하고 자연스럽게 블렌딩돼요.\n\n✔️ 색감 & 활용도\n   •   02 오버로즈는 따뜻한 베이지 & 로즈 계열이라 데일리로 사용하기 딱 좋은 컬러 조합이에요.\n   •   다른 섀도우들과도 레이어링이 찰떡이라 다양한 룩에 활용할 수 있어요.\n   •   저는 가을 딥톤이지만 흰 피부(21호)인데도 어둡거나 둔탁해 보이지 않고, 오히려 분위기 있어 보여서 만족했어요.\n\n✔️ 지속력 & 밀착력\n   •   사은품으로 들어있던 아이프라이머와 함께 사용하니 지속력과 밀착력이 두 배가 되었어요.\n   •   아침에 메이크업하고 나가도 오후까지 깔끔하게 유지되더라고요.\n\n✔️ 총평\n\n✅ 발색 GOOD – 한 번만 발라도 컬러가 확실히 표현됨\n✅ 밀착력 GOOD – 부드럽게 발리면서도 오래 지속됨\n✅ 활용도 GOOD – 데일리부터 레이어링까지 다양하게 활용 가능\n\n이 정도면 다른 색상도 꼭 사야겠어요! 다음엔 어떤 컬러를 사볼지 고민 중입니다 :)",
    "text77": "베이스로 쓰기도 넘 좋아요. 뭉침도 없고 발색 진짜 좋아요. \n색감 넘 쨍하고 강한거 싫어하는데 자연스럽게 발색되고 색이 보는것보다 하고 남 은은하고 자연스러워 좋아요. 입자도 날림없고 밀착도 좋아요.여행갈때도 이거 하나면 될듯하고 같이온 브러쉬도 모가 부드러워 좋아요",
    "text78": "가루날림없이 발색이 가능해 너무 좋아요! 재구매 의사 100%있어서 다른컬러도 추가구매하려구요!0",
    "text79": "튀지않고 봄에 가볍게할만한 쉐도우 찾다가 샀어요. 작아서 가방에 쏙들어가니 갖고다니기 좋아요. 추가구성품도 좋고 프라이머 바르고 올리면 지속력도 좋네요. 재구매할듯",
    "text80": "가루날림 없이 발색력이 좋아용!! 미니미해서 작은 가방에도 쏙 넣고 다닐 수 있어서 화장 안한 날에는 부담없이 들고 다니기 좋은 필수품이 되었어요👍",
    "text81": "봄이라 부드러운 색을 표현하고 싶었는데 질감도부드럽고 자연스럽게 발색되어 만족해요\n\n미니미한 사이즈라 백에 들고 다니기 좋고 손으로 터치해도 뭉치지 않아 사용하기 편해요\n\n 사은품도 같이와서 잘 사용했어요",
    "text82": "이런 미니 사이즈의 아이섀도우 정말 신세계에요 ㅜ\n보부상은 외출할때 짐 너무 많은데 맨날 큰 팔레트 들고 다니다가 \n요거 하나 딱 들고가니까 가볍고 세상 좋네요 \n발색력도 좋아서 저한테 딱이에요 !!",
    "text83": "섀도우 하나에 프라이머 사은품까지 대박이에요! 사이즈가 작아서 여행다닐때도 들고다니기 좋아보여요😆 갈웜인데 완전 찰떡 각",
    "text84": "펄감없는섀도우 찾다가 VDL은 자주 이용해서 구매했어요\n펄감이 강하지않지만 은은하게 화사하게해주어요. \n아담하데 작은사이즈라 들고다니기 좋고 브러시까지 같이 넣어줘서 좋아요",
    "text85": "생각보다 많이 작아요. 휴대하기엔 딱이예요. 가루날림 거의 없고 발색은 은은하니 밝게 올라옵니다. 발림성은 굿이예요.",
    "text86": "딱 필요한 컬러만 담겨있는 VDL 아이스테인\n에센셜 섀도우 ~\n블러셔 활용도 가능한 컬러로 선택했는데... 딱이네요\n발림성좋고, 들뜨거나 날림없는 섀도우라서\n너무 마음에 들어요!\n촉촉한 질감..너무 좋아요~~",
    "text87": "밀크티, 웜로즈 컬러 조합으로 구성되있는 오버로즈 마음에 들어요. 매트 텍스쳐라 바르는 조합이 마음에 들고 눈가 주변에 바를 수 있어 마음에 들어요. 발색도 잘되고 브러쉬로 바르니 더 편하고 좋아요.",
    "text88": "가루날림도 없고 색감이 너무 좋아요\n배송도 아주 빨라서 좋았습니다~",
    "text89": "은은한 핑크톤인데 펄감 없이 은은한 \n베이스 섀도라서 무난합니다 눈 두덩이에 올리니\n부어보일까 걱정 쪼금 됐는데 그런거 전혀 없고\n그윽해보여료 ㅋ.ㅋ 결론적으로 만족헙니다!",
    "text90": "펄감없는거고 저는 볼터치용이랑 베이스로쓰려구요\n색너무이쁘고\n화장을 잘못하는데 \n영상보면서 ㅎ요즘 많이쓰는것들\n보다가 발견 색너무이쁘고\n가루날림없어서 좋아용",
    "text91": "블러셔 대용으로 사용하기도 좋아서 구입했어요!\n음영화장하기도 좋고,\n특히 펄감이 젼혀없고 가루날림도 좋고 발색도 아주 굿! 이예요!!!\n데일리 꾸안꾸💕💕💕",
    "text92": "사이즈도 너무 귀엽고\n제가 평소 많이 쓰는 컬러조합이라\n고민없이 주문했는데\n증정품도 센스만점이에요\n\n발색도 좋구 날림도 적어요 추천",
    "text93": "휴대성이 뛰어난 아이섀도우예요. 은은한 분위기의 베이지와 로즈빛이 자연스러운 눈화장을 한것처럼\n보이게 해줘요. 손가락으로 발라봤는데 소프트한 텍스쳐라서 붓이나 팁으로 바르는걸 추천해요.\n수정화장이 요긴해서 좋아요.",
    "text94": "케이스가 너무맘에들어요 케이스에 거울달려있어서 휴대하면서 수정하기좋고 오래가요\n사은품 브러쉬도 너무맘에들어요 미니사이즈라\n휴대하기너무좋네요",
    "text95": "아이메이크업 베이스로 딱 좋은색상과 질감을 가지고있네요~~만족합니다\n가루날림없고 은은하게 베이스 잘 깔려요~~♡\n사은품으로가치보내주신 프라이머도 너무좋아요\n본품사야할듯합니다",
    "text96": "생각보다 가루 날림은 없고 색도 무난하게 잔잔해서 전 더 마음에 들었어요. 바르면 매트한 감이 있는데 그래서 다른 펄을 올렸을 때 밑바탕으로 좋았어요. 무엇보다 휴대용으로 가지고 다니기 좋을거 같아 구매했는데 가볍고 크기도 딱입니다.",
    "text97": "브러쉬 사용하면 가루 날림 있어요 손으로 빠르게 바르기 좋음",
    "text98": "발색이 은은하고 컴팩트한 사이즈로 휴대기 편리해서 너무 좋습니다!!",
    "text99": "생각보다 크기가 작아서 많이 놀랐는데 브러쉬에 발림성 좋고 색감이 아주 맘에 들게 발색 잘 되요",
    "text100": "일단케이스가너무귀여워요\n색상도너무예쁘고 발색도잘됩니다",
    "text101": "자연스러운 화장을 하는 편이라 가장 무난하면서 데일리로 좋은 섀도우입니다",
    "text102": "가격에 비해 정말정말 작아요 근데 전 원플원일때 구매해서 만족하긴합니다 간단히 눈화장하기 좋은 제품",
    "text103": "귀염뽀짝 섀도우~! 작은거 아닌가 했는데 컴팩트 하게 가지고 다닐 수 있어서 수정도 편해요! \n사진보다 더 핑크핑크한 색감이고 가루날림 없이 탁 밀착 되는 점이 좋아요💗 블러셔보단 아이섀도우 용으로 딱 좋습니다!",
    "text104": "브이디엘은 늘 제품을 잘 만들어요\n특히 쉐도우는 입자도 곱고\n가루날림이 거의없어서 손이 가요\n브이디엘파데 바르고 쉐도우만 해도 피부 광광광\n넘 좋아요 !! 지인도 다 추천해줬어용",
    "text105": "봄이라 산뜻한 색상으로 섀도우 사봤는데 가루 날림없이 부드럽게 발리고 발색이 잘되서 너무 예뻐요~\n딱 사용하는 색상 두가지에 가격 저렴해서 잘쓰고 있어요~",
    "text106": "진짜 너무 잘만든템\n무조건 겟 추천..\n이것만 쓰고싶을정도..\n색깔 넘넘넘 맘에들어요 \n다른색도 살거임!!!! \n발색도 최곤데 휴대성도 미쳤구요\n같이 들어있는 브러쉬도 너무좋아요 ^^\n바닥까지 싹싹 다 써주겠오 \n열일감사합니다",
    "text107": "가을웜톤인데 피부에 잘 맞는거 같아요! \n원래도 로즈톤 섀도우 많이쓰는데 베이스로 잡기 넘 조아요🤍",
    "text108": "사이즈가 미니미니해서 파우치에 들고 다니기 좋아요!\n발색력도 좋고 깔끔한 컬러라 손 자주 갑니당 ㅎㅎ",
    "text109": "작은크기로 가지고다니기편합니다\n지속력도 좋고, 가루날림이\n없어서 마음에들어요.\n쿨톤도 베이스로깔기 좋고요.",
    "text110": "웜톤인데 색깔 잘 맞아요\n펄감 전혀 없이 파우더리한 느낌이고\n여행용으로 간단하게 가지고 다니기 좋아요",
    "text111": "날림이 살짝 있지만 입자가 고와요.\n포장이 얇아서 떨어뜨리면 절대 안 될 것 같아요.",
    "text112": "저는 평소에 눈화장을 거의 안하다보니 섀도우 팔레트는 너무 크고, 쓰지 않는 색이 더 많아서 부담되더라구요.\n그러다 이번에 vdl에서 나온 섀도우가 하나같이 무난하고 실용적인 색인데 1+1? 바로 구매했습니다.\nvdl 예전부터 증정 화끈하게 하는건 알았는데 1도 안필요한 굿즈들 끼워팔지 않고 본품 냅다 1+1 이벤트하는거 호감입니다.\n다른 회사들도 본받았으면 합니다.\n\n02 오버 로즈\n- 아 이거 진짜진짜 최고 무난템이에요!! 사람은 눈두덩이에 붉은끼를 올려야하는구나 저는 이거 브러쉬로 눈코볼인중 다 올려요!!! 너무 부드럽고 끼임도 없어서 자연스럽게 발색돼요. 사진 배경색을 최대한 실물하고 비슷하게 했습니다.\n\n06 타임리스 그레이\n- 나쁘지 않아요. 이거만 써도 괜춘~ 제 얼굴이 회빛인지 그레이쉬하진 않고 피부색같아요ㅋㅋ 젠장~ \n\n- 상품평 : 버릴 색이 없습니다. 무엇보다 사용감이 좋습니다. 브러쉬로 쓰는데 가루가 나오는거에요 그래서 섀도우는 어쩔수없나했는데 근데 얼굴에 올릴땐 가루가 안떨어져요 어케한거죠? 저는 그날의 메이크업을 운에 맡기는 유명한 막손인데 덕지덕지 칠해도 자연스러웠어요.",
    "text113": "고민하다가 봄이라 밝은색으로 골라봤어요~\n상품 받았는데 손에 쏙들어 오는  사이즈에  1차로 마음에 들었고 색감에 2차로 맘에들고 ~\n날림 없고 발색도 예쁘고 지속력도 좋아요~\n쌍커풀 라인에 끼지도 않아서 너무 좋습니다!\n다른 색상도 예쁠거 같아서 추가 구매 예정입니다~!\n증정으로 온 브러쉬도 예뻐서 맘에 들어요~~",
    "text114": "요즘 데일리로 진짜 잘 쓰고 있어요\n컬러 두 개밖에 없는데도 조합이 너무 예뻐서 손이 자꾸 가요!\n위에 컬러는 베이스로 깔기 좋고, 아래 컬러는 음영용으로 딱이네요\n매일 바르기 좋은 음영 조합이라 출근할 때 그냥 이거 하나로 끝내요\n\n텍스처도 보송보송한데 가루 날림 없고\n눈두덩이에 잘 밀착돼서 들뜸도 거의 없었어요\n사이즈도 작아서 파우치에 쏙 들어가고, 여행 갈 때도 챙기기 좋아요\n\n딱 필요한 것만 쏙 들어있는 느낌?\n'미니멀 but 완벽'이라는 말이 딱이에요\n다 쓰면 재구매 100% 각입니다…!",
    "text115": "봄이라 핑크핑크로 음영주고 싶어서 주문했어요. 작고 슬림한편인데 베이스색이랑 음영색 같이 있어서 파우치에 넣어다니기도 좋고, 대부분 쉐도우 케이스에는 없는 거울이 크게 있어서 더 조아요!~ 건조한 피부라 너무 밀착력이 떨어지거나 가루날림이 심하면 쌍커풀에 많이 껴보이는데 가루날림없고, 밀착력, 발색 다 좋아요! 같이온 브러쉬랑 쉐도우 픽서도 꿀",
    "text116": "데일리로 쓰기에 색감미쳤는데 발림성도 좋고 발색도 좋아요👍\n크기도 진짜 컴팩트하고 같이온 브러쉬랑 아이프라이머 샘플까지.. 디테일무엇...!!\nVDL 아이쉐도우는 처음 써보는데 다른것도 써보고싶네요. 추천합니다!!!",
    "text117": "지금 같은 따뜻한 날씨에 바르게 좋은 컬러에요. 두 개 컬러이고 잘 어울리고 자주 사용하는 색으로 구성되어서 더 좋아요 ~ 펄감이 없어서 부담스럽지 않으면서 일상에서 바르기 좋고 동봉된 브러쉬도 마음에 듭니다. 다른 컬러도 좋을 것 같가요~",
    "text118": "자연스러운 베이스 표현을 위해 구매한 제품인데 날림 전혀 없이 발색도 잘되고 눈가 자극도 없이 만족스러워요 솔로 펴 발라도 가루 떨어짐 없을 정도로 미세하고 고와요~ 섀도우 양에 많으면 꼭 다 못쓰고 버렸는데 적당한 유효기간 동안 사용할 정도의 양이라 끝까지 잘 사용할 수 있을것 같고 꼭 필요한 조합의 2가지 색상이라 휴대하기도 간편할것 같아요",
    "text119": "제품은 정말 기대 이상이에요. 처음에는 가성비가 좋다는 이야기를 듣고 구매했는데, 사용해보니 그 말이 절대 과장이 아니었어요.\n\n일단 발색이 정말 뛰어나요! 자연스러운 브라운 톤이 피부에 잘 어우러져서 데일리 메이크업으로 제격이에요. 특히, 발색이 한 번에 잘 되는 점이 마음에 들어요. 얇게 여러 번 덧발라도 뭉치지 않고, 부드럽게 밀착되는 느낌이 정말 좋아요. 그래서 아침에 급하게 메이크업할 때도 간편하게 사용할 수 있어요.",
    "text120": "와!!! 딱 제가 원했던 색상이에요!!!\n베이스 색상 딱 좋고, 눈 위 끝쪽이랑 아랫쪽에 로즈색상 발라주면 눈이 여리여리해 보여요~~\n\n발림성 좋고 가루날림 거의없어요~\n베이스로 쓸건데 펄감 1도 없어서 너무 좋습니다!!ㅎ\n(저는 펄감없는걸로 베이스하고 펄을 따로 올리는게 더 이쁘고 오래가더라구요~)\n\n같이 온 아이프라이머랑 브러쉬도 그냥 끼워준게 아니라 지속력 좋고 부드러워요~",
    "text121": "베이스로 쓰기도 넘 좋아요 뭉침도 없고 발색 진짜 좋아요.\n색감 넘 쨍하고 강한거 싫어하는데 자연스럽게 발색되고 색이 보는것보다 하고 남 은은하고 자연스러워 좋아요 입자도 날림없고 밀착도 좋아요.여행갈때도 이거 하나면 될듯하고 같이온 브러쉬도 모가 부드러워 좋아요",
    "text122": "너무너무 귀여워요!! 진짜 보자마자 너무귀엽단 소리 절로 나와요 ㅋㅋㅋㅋ 케이스는 앙증맞은 사이즈인데 또 용량은 작지도않아서 케이스만 큰 거보다 훨씬 낫죠. \n들고다니기도 좋아요 \n\n입자도 고와보이고 펄감은 없는편이에요 \n부드러운 색감이라 웜톤에 좀 더 잘 어울릴 것 같아요. \n\n생각지도 못하게 브러쉬까지 받았는데 잘 쓸게요~",
    "text123": "화이트의 깨끗한 느낌 케이스가 이쁩니다. 이번 제품들 느낌 좋습니다. 자석으로 여닫히고 케이스 가볍습니다. 컬러는 무난해서 비상 휴대용으로 비상약처럼 가지고 다녀도 되겠습니다.",
    "text124": "무펄 섀도우를 선호하는 편이고 급하게 화장할 때 혹은 수정화장용으로 휴대하기 아주 최고인 제품입니다 2구 섀도우가 베이스섀도우+음영섀도우로 으로 구성이 아주 좋습니다 케이스에 거울까지 있어 만족하며 사용 중입니다",
    "text125": "화이트의 깨끗한 느낌 케이스가 이쁩니다. 이번 제품들 느낌 좋습니다. 자석으로 여닫히고 케이스 가볍습니다. 컬러는 무난해서 비상 휴대용으로 비상약처럼 가지고 다녀도 되겠습니다.",
    "text126": "바를 때 가루 날림이 심힌편은 아니고 발색도 은근 되긴 하는데 조그 아쉬워요",
    "text127": "무펄 섀도우를 선호하는 편인데 2구 섀도우로 색도 딱 데일리로 사용하기 좋은 컬러로 휴대하기도 편하고 심지어 거울도 있어서 구매합니다 뉴컬러도 많이 출시해주세요",
    "text128": "VDL 아이스테인 아이섀도우 2구는 발색이 선명하고 밀착력이 뛰어나 하루 종일 깔끔하게 유지돼요. 컬러 조합도 감각적이라 데일리로 쓰기 좋아요. 부담 없이 반짝이는 눈매 연출에 딱이에요!",
    "text129": "은은한 데일리 섀도에요\n가지고다니기 편하게 미니미해서\n봄라이트에게 딱! ❤️ 딴 색상도 구매할려구요",
    "text130": "색감이 봄이오는 지금의 계절에 넘나 잘어울려요~~~ 작고 조약돌 같은 케이스도 너무 귀엽네요ㅠㅠ",
    "text131": "입자가 곱고 발림성이 좋아 거부감없이 사용할 수 있습니다. \n저 색들을 언더부분과 애교살, 블러셔부분에 사용하고 있는데 가루날림과 펄감이 없어서 데일리용으로 괜찮습니다.",
    "text132": "제가 딱 필요한제품입니다.\n이거하나면 볼테치느낌도할수있고\n눈두덩이, 눈썹까지 \n톤을 싹맞출수있어요\n거기다가  정말작아서 작은가방에 쏙들어가요ㅋㅋ\n실용적이기까지~\n잇템입니당",
    "text133": "간만에 마음에 드는 쉐도우 발견 🩷 색감도 너무 영롱하고 프라이머 바르고 위에 바르니 지속력도 오래가고 너무 예뻐요!! 다른색도 구매하고 싶습니당 ㅎㅎ",
    "text134": "부드럽게 잘 발려져서 색감이 좋아용\n오랫동안 발라도 잘 번지지 않구요\n색감이 이뻐서 눈화장이 잘되는 느낌입니다\n샘플로 주신 아이크림도 좋구용\n붓도 같이 주니 더 편리하게\n좋네용",
    "text135": "데일리로 쓰기 좋은 색 조합이라 마음에 들어요. 가루 날림 없이 지속력도 좋아서 매일 잘 사용하고 있어요. 미니 브러쉬까지 포함되어 있어서 더 만족스러워요!",
    "text136": "색감 너무 마음에 들어요 \n작지만 거울도 있고 \n두 가지 색 만으로도 데일리 메이크업가능해서\n여행갈 때 챙겨가면 좋을 것 같아요 \n다른 색도 구매하고 싶네요 !",
    "text137": "요즘은 아이라인빡세게하는거말고 마스카라랑 섀도우만 진하지않게 바르는게 유행이더라구요 그래서 두가지색있는거 사봤는데 발림성도좋고 촉촉하고 또 제가 원하는색이여서 너무좋네요 크리미한 제형이라 더 만족!",
    "text138": "봄웜브라이트인데 베이스&음영에 사용하려구\n구매했어요 ㅎㅎ \n발색도 잘되구 크기가 작아서 파우치에 넣어다니기 좋을거같아요!\n알찬사은품도 넘 맘에 들어요!",
    "text139": "입자 곱고 발색 좋아요!!\n두가지 컬러라서 하나만 챙겨 다니면 되니까 편해서 좋아용 히히",
    "text140": "제품이 너무 컴팩트하고 필수 듀얼로 들어있어서 좋네용\n발색도 잘되고 지속력도 오래가는 것 같아요! \n색이 웜톤에도 쿨톤에도 잘 어울려요. \n눈매가 살아나네요 ㅎㅎ",
    "text141": "콤팩트한 사이즈로 너무 귀여운데 활용도는 너무 좋네요\n하나는 눈에 하나는 볼터치로 사용하고 있어요~\n진하지 않아서 데일리로 사용하기 좋을 것 같아요! 추천합니다",
    "text142": "조금 작아보이긴한데 케이스가 튼튼해서 쉐도우 깨질 염려는 없어보기구요 2번 자체가 데일리로 쓰기 좋은 색상이라 구매했습니다 ! 마음에 들어요!",
    "text143": "작아서 파우치에 넣어다니기 좋네요\n색감도 화사하고 예뻐서 지금 같은 봄에 데일리로 사용하기 좋아요\n손이 많이 갈 것 같아요~",
    "text144": "원플원 행사 또 해줬으면 좋겠다 들고 다니기도 좋고 색감도 이쁘다",
    "text145": "2구지만 섞발해서 3구처럼 쓸 수 있어요. 질도 컬러도 모두 좋은데 가격은 안 좋아요. 원플원할 때 구매하시길 추천해요.",
    "text146": "색이 딱 적당하고 발색도 잘되고 질감도 좋고 작고 좋아여!!",
    "text147": "크기는 작은데 구성도 알차고 맘에 들어요 원플원 행사로 잘 삿어요",
    "text148": "원플원일 때 구매했는데도 용량 대비 비싸다고 생각해요. 웬만한 브랜드 싱글섀도우 용량인데 가격이. 🙄 드볼하긴 했지만 글쎄요.",
    "text149": "작아서 휴대하기 좋고, 두가지 컬러 궁합도 좋아요!\n슥슥 바르면 어느새 아이메이크업 끝나있어요 :)\n\n은은하게 뿔그리한 매력이 참 예뻐요!",
    "text150": "아이 메이크업 과정이 심플하다면 이거 하나만으로도 메컵하기 좋을 것 같아요",
    "text151": "고민하다가 그냥 구매하긴 했는데 원플원 아니었음 구매하지 않았을 거예요.",
    "text152": "기존 블러셔 가지고 있어서 그 정도 크기일 줄 알았는데 더 작아요ㅎㅎ 생각보다 작지만 행사가격치고 괜찮고 쓸모없는 색깔없이 알뜰하게 다 쓸수 있을 것 같아 맘에 들어요!\n저처럼 진한 컬러 안쓰시는 분들은 이거 추천드립니다!",
    "text153": "사용하기 좋아요! 이쁘게 잘 사용중입니다^^\n만족합니다!",
    "text154": "잘 안쓰게 되긴 하는데 그래도 제품은 조아요 세일할때 샀었음 근데 너무 작음",
    "text155": "미니라서 파우치에 들고다니기도 좋고\n코덕에게는 작은 용량으로 여러개 살수 있어서 좋아요",
    "text156": "잘 쓰고 있어요 슬림해서 휴대용으로도 손색 없어요 거울도 있어서 너무 편해요",
    "text157": "쪼꼬맣고 얇아서 들고 다니기 좋아요. 색도 예쁘구,,, 다양한 컬러들 나오면 좋겟어욥",
    "text158": "세일할때나 안할때 가격차이가 있지만 발색이 괜찮아요. 2구 아이새도우고 휴대하기 좋아요. 가루날림이 없고 무펄이어서 데일리로 사용하길 좋아요.",
    "text159": "거울있는건 좋은데 색이 다 거기서거기에요ㅠㅠ색이 다 연하고 한번에 메콥이 안끝나서 아쉽습니다 ..",
    "text160": "싱글새도우보다 가격대가 있지만 가루날림이 없고 발색이 괜찮아요.  휴대하기 좋고 데일리로 사용하길 좋아요.",
    "text161": "매트 제품이고 슬림해서 구매했어요 거울도 달려있어서 좋아요 다만 제가 생각하는 색상이 아니라서 아쉽네요",
    "text162": "자연스러운 붉은 음영 넣기 좋고\n블러셔로도 활용 가능해요\n웜톤추천",
    "text163": "얇고 쪼꼬매서 휴대하기 너무 좋고, 컬러도 예버요 !! 자연스럽게 데일리로 쓰기 짱짱 좋습니당",
    "text164": "살짝 날림이 있는데 펄감은 없어요\n붓으로 사용하면 요즘 유행하는 뽀용한 느낌 낼 수 있음",
    "text165": "크기는 작아보이고 리뷰에서도 작다해서 별 신경 안썼는데 생각보다 발색이 약하네요 .. 하나로 화장 끝낼 수 없어요 ㅎㅎ.. 4호도 품절이라 살까말까했는데 안사는걸롱 ㅠ",
    "text166": "1+1으로 구매해서 너무 좋아요! 작고 기본적인 컬러만 있어서 휴대하기 좋아요",
    "text167": "진짜 외관이 너무 귀여워서 샀는데 발색도 잘되고 색을 많이 사용하지 않는 저에게는 최고의 제품이이요! 크기도 작아서 여행용으로 가지고 다니기도 좋아요!",
    "text168": "브이디엘이 원래 가루류 색조 잘만드는듯 ! 블러셔 질감 마음에 들어서 싱글섀도우도 사봤는데 색감도 이쁘고 (가을뮤트 저격) 텁텁하지 않게 발려서 좋아용",
    "text169": "구매하고 싶었던 제품인데 1+1으로 구매해서 좋아요 작아서 휴대하기 너무 좋아요",
    "text170": "색감이 넘 예뻐요~ 가루 날림없이 잘 발리고 케이스가 작아서 파우치에 쏙 들어갑니다",
    "text171": "아직 사용 전이에요! 기대되는 제품이라 구매했어요~ :)",
    "text172": "생각보다 진짜 작어요\n근데 발색이 진짜 빡빡 됩니다.....",
    "text173": "생각보다 엄청 조그매요\n엄지손톱크기입니다ㅜ진짜로\n열어보고 놀랐어요",
    "text174": "완전 음영템. 애교살에 쓰기에는 진한 정도. 뮤트보단 웜한 인상이예요. 작아서 휴대성은 진짜 좋구 휴대성 대비\n양도 많도 쓰기편해요. 발색은 잘 되고 가루날림도 많지 않아서 음영 쌓기 딱좋아요. 지속력은 아쉬워요. 낄 수 있는 모든 곳에 끼는.. 쌍커풀 라인, 삼각존, 눈앞머리 등등..저는 휴대성 좋은거 너무 메리트라 다른 색상도 사고 싶은데 지속력때매 망설여져요.ㅠ",
    "text175": "핑크+베이지 조합이 너무 예뻐서 구매한 2호 오버로즈!\n한쪽은 촉촉한 쉬머 펄, 한쪽은 은은한 매트 텍스처라서 눈두덩이에 단독으로 발라도 분위기 있게 연출돼요.\n\n밀착력도 좋고 가루 날림도 거의 없어서 데일리용으로 딱이에요.\n특히 햇빛 아래에서 펄감이 예쁘게 반짝여서 은은한 생기 메이크업 좋아하는 분들께 강력 추천!\n거울 없이 손가락으로 툭툭 바르기에도 부담 없어 간편했어요.",
    "text176": "가볍게 들고 다니기 ㄱㅊ아요! 음영넣기도 ㄱㅊ은 제품입니당",
    "text177": "작아서 휴대하기 좋아보여서 샀는데 막상 너무 작다보니 잘 안 쓰게 돼요 그래도 거울 있어서 좋습니다",
    "text178": "1+1 하길래 샀습니다 생각보다 훨씬 더 미니라서 들고 다니기 좋아요",
    "text179": "가루날림 없이 부드럽게 발색돼요 톤온톤이라 사용하기 좋아요",
    "text180": "써보니까 너무 좋더라구요 쓰면쓸수록 너무 마음에 들어요 잘쓰고있어요",
    "text181": "생각햇던 발색은 아니지만 마음에 들어요\n매우 작아서 여행용으로 조을듯",
    "text182": "진짜 겁나 뽀용뽀용하고 발색도 확확 잘올라가는게 왜 브들은 섀도우가 안유명한가 의심스러울 정도였음",
    "text183": "패키지가 컴팩트 한 부분이 가장 마음에 듭니다. 휴대하기에도 좋고 여행지에 가져가기에도 딱 좋은 사이즈예요.",
    "text184": "진짜 발색 겁나 잘돼요,, 그대로 눈 위에 올라와서 시원시원함",
    "text185": "진짜 이거 하나씩만 있으면 딱 데일리한 메이크업이 끝나서 간편해요",
    "text186": "브러쉬만 갖다 대도 제법 가루날림이 있는 제품 입니다. 눈에 도포했을때에는 크게 가루날림 없이 밀착되기는 하지만, 그 부분이 다소 아쉽네요.",
    "text187": "정말 베이직하게 데일리로 이것만 있으면 아이는 끝날 것 같아요 굳",
    "text188": "입자가 엄청 고와요! 근데 색상은 좀 비슷비슷해 보여요...",
    "text189": "사이즈도 딱좋고 들고다니기도 간편하구요\n발림성도 맘에들어요",
    "text190": "날림이 거의 없는편이라서 사용할때 편하고 지속력도 만족스러워요",
    "text191": "생각보다 엄청 작아요!! 발색이 근데 생각한거랑 좀 달라서 아쉬워요..",
    "text192": "데일리로 사용하기에 적절한 제품입니다. 무난하게 사용가능하기때문에 추천합니다",
    "text193": "은은한 펄감이 너무 예뻐요 데일리로도 무리 없이 쓸 수 있는 은은한 광택감이라서 직장인 메이크업으로 딱입니다 지속력도 좋아서 하루 종일 수정 필요 없어요",
    "text194": "여러 번 수정하지 않아도 그대로 발색 유지돼서 좋아요!!!",
    "text195": "실물 받아보면 엄청 작지만 작아서 들고 다니기 용이해요 색상도 예뻐서 더 만족스럽습니다",
    "text196": "발색 좋고 가루날림 없어서 좋습니다\n크기도 작아서 휴대하기 편해요",
    "text197": "발색 너무 귀여워요 패키지도 작은데 거울까지 달려있는거 짱귀",
    "text198": "크기가 작아서 들고다니기 편해요!!\n오히려 색깔 많은 팔레트보다 이게 더 좋아요 ㅠㅠ\n1구짜리는 여러개 들고다니기 번거롭고\n2구가 딱 좋아요 굿굿",
    "text199": "브들 섀도우 질이 좋아서 자주 사용하고 있어요 색감 예뻐서 좋은데 크기 미니라 귀여워서 좋아요",
    "text200": "가루날림 없고 발색이 잘 되서 편하게 사용할 수 있어서 좋습니다"
  },
  {
    "brand_name": "VDL",
    "product_name": "VDL 아이스테인 에센셜 섀도우 듀오",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022323008ko.jpg?l=ko",
    "review_name": "03 버니피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223230",
    "text1": "좋은 제품 올리브영에서 잘 구매할수 있어서 너무 좋습니다.\n완전 추천해요~!",
    "text2": "1+1할때 제일 무난해 보이는 컬러로 초이스해서 구매했어요. 사이즈가 작아서 휴대용으로 좋을 것 같고 에센셜 섀도우의 질감이나 발색이 어떨지 궁금하기는 한데 생각보다 손이 안가서 아직 사용해보질 못했어요.\n\n+) 손이 잘 안가던 큰산을 넘고 사용후기 가져왔어요. 에센셜 섀도우 생각보다 너무 좋더라고요. 가루날림도 없고 지속력도 좋아서 너무 만족했어요. 2구보다 6구이상의 팔레트로 나오면 좋을 것 같아요.",
    "text3": "너무작아요\n쨍한컬러아니라\n데일리로 잘쓸것같아요\n개인적으로 피치 컬러\n재출시 원해요",
    "text4": "상세컷보다 살짝 어두운 피치색이에영 웜분들 간단히 쓰기 좋은  템! 여행갈때 하나만 있어도 간단한 메이크업은 할 수 있을 것 같아용",
    "text5": "너무너무 좋아하는 제품🤍🤍 일단 컬러 구성,색감,발색 모두 만족스럽고 활용도 높고 디자인까지 예뻐요 제발 다른 컬러도 내주시면 좋겠습니다ㅠ 정말 딱 필요한 색만 있어서 매일 데일리로 무난하게 잘 쓰게 되는 것 같아요 다 쓰고 디른 컬러로 재구매 의사 완전 있습니당",
    "text6": "생각보다 엄청 작구 미니미니해요 덕분에 갖고다니기 좋아요 색감은 뽀용합니닷",
    "text7": "사이즈도 작아서 좋고 컬러 발색도 유지력도 좋아서 평소에 잘 쓰는 중!",
    "text8": "엄청 귀여운 컬러에요 단독으로 쓰기엔 좀 여리여리한데 그래도 ㄱㅊ",
    "text9": "다른 컬러도 사고 싶어졌을 정도로 마음에 들어요! 기대 이상...",
    "text10": "좋아하는 유튜버분이 샵에서 메이크업 받는 컨텐츠를 하셨는데, 거기에서 애교살에 요 컬러를 사용해주시는데 엄청 이쁘더라구요. 요즘 펄감 있는 애교살보다 컬러나 음영으로 애교살 표현 많이하던데 딱 거기에 맞는 컬러에요.",
    "text11": "진짜진짜 귀여운 패키지에 홀려서 샀습니다 행복해 극락 ㅠ\n너무 기여워",
    "text12": "바르면 버니 같아요\n개인적으로 베이직브라운 써보고 싶어요",
    "text13": "제가 생각했던 것보다 붉은기 채도가 있는 편이네요\n핑크 베이스 잘 받는다면 잘 쓸 것 같아요",
    "text14": "무펄 섀도우를 좋아하는 사람으로서 정말 좋았습니다\n일단 굉장히 고운 섀도우고 발색은 약한 편인 것 같습니다 근데 밀착력은 좋고 유지력도 좋아서 잘 사용하고 있고 일단 작고 가벼워서 가지고 다니기에 너무 편해서 항상 파우치에 넣어서 다니고 있어요!! 눈 위에 바르면 진짜 곱게 올라가서 무펄이지만 색 쌓을 때 너무 예뻐요!",
    "text15": "진짜 뽀용하게 올라가서 너무 좋아요 연한색으로 베이스 깔고 옆에 진한 컬러로 포인트 주면 너무 좋습니다",
    "text16": "피치깔 예쁜데 진짜 너무너무 작아서 갖고다니기는 편하지만 용량에 비해 비싼듯ㅠ",
    "text17": "좋아여 자연스럽고 작아서 휴대성도 좋음 색도 귀엽게? 잘 빠진 듯",
    "text18": "생각보다 더 작지만 저렴하고 저연스럽게 이용하기 좋습니다",
    "text19": "핑잘봄 분들은 꼭 구매 하세요. 투에이엔 드리밍 잘 사용하셨다면 이 제품도 잘 사용 하실 것 같아요. 드리밍 보다는 조금 더 색감이 진한 편이고 분위기 꽤 연출하기 좋아요.",
    "text20": "살짝 관심템이였는데 6월 한달만 원플원하길래 샀어요!! 사실 버니피치+오버로즈 아님 진저캣? 조합으로 사고싶었는데 요 둘은 오프라인에 없어서 아숩지만 1호로 구매 모브 컬러가 토슈즈 재출시컬러라길래 테스트해봤는데 왼쪽 컬러는 예뻤지만 오른쪽이 너무 쿨해서 패쓰 ㅜㅠ 크기는 딱 블러셔 반쪽 만해요! 브들 블러셔 ㄹㅇ좋아하는데 질감도 블러셔만큼 부들부들하고 발색 잘돼서 조았음 케이스가 견고하고 질감도 좋고 마음에들긴하는데 진짜 작아서 정가 17000원은 오바고 원플원할때 사기 좋은 정도라고 생각합니다 ..\n\n버니피치는 바운싱피치랑 쓰면 딱 예쁜 차분한 피치컬러라 바로 담았고 나머지 컬러는 고민하다가 1호가 쉐딩이나 눈썹 등등 활용도 있게 쓰기 좋을거같아서 같이 구매했어요 요긴하게 잘 써보겠듬",
    "text21": "뭉침도 없고\n밀착력도 좋고\n무엇보다\n발색이 잘되서 너무 좋아요!!!\n\n진짜 촉촉한 질감이라 완전 부드럽고\n눈가나 쌍커풀 라인에 끼지도 않아서 \n더더 마음에 들어요.\n\n케이스가 깔끔하고 고급스러운데\n거울까지 내장되어 있어서 언제 어디서나 활용하기 좋아요!!\n\n은은하면서 자연스럽게 발색되는\n버니피치 컬러도 너무 마음에 들어요!\n\n다른 컬러도 구매하려고요!\n증정품도 최고예요👍",
    "text22": "생각보다 색이 연해요\n피뷰색이 좀 어두워서\n크게 바른티는 안나는 느낌\n\n피부가 하얀분들이\n확실히 더 분위기 있어 보일 것 같아요",
    "text23": "원뿔원 하다니 흑흑 아쉬워용 히잉\n섀도우 오백개 있는 사람은 미니에 심장이 더 뜁니다. 브들 블러셔와 비교해도 아주 작음\n버니피치는 데일리 메컵하기 좋은 핑크컬러 구성이에용.",
    "text24": "손 안에 쏙 들어로는 미니사이즈 2구 팔레트예요. 컴팩트한 사이즈에 거울도 달려있어서 넘 귀여워요^^제품력은 여러색상 있는 팔레트보다 더 좋다고 느꼈어요. 가루날림도 적고 밀착력이 더 좋아서 지속력도 같이 업되는 느낌이에요. 색상조합도 예쁘게 잘뽑혀서 만족합니다ㅎㅎ이번 봄에 잘 애용할게요~",
    "text25": "휴대하기 편하고,입자가 매우 고와서 블렌딩 잘 됩니다. 색조합도 센스있고 잘 어우러지는 조합이라 손이 잘 가요. 파우치에 하나씩 들고다니면 좋아요.\n\n다만 겉에서 봤을 때 이게 어떤 컬러인지 확인하기가 약간 어려웠어요.",
    "text26": "좋아요.\n좋은데 이 정도로 좋은 섀도우들은 많아요.\n이 가격에 구매하는 건 비추해요.",
    "text27": "쿨톤이지만 피치피치함에 빠져버려서 구매해버림 무난무난 괜찮음",
    "text28": "작고 귀여워서 여행갈 때 딱일 듯 상상이상으로 너무 귀엽구 맘에 들었오 ㅎㅎ",
    "text29": "두컬러가 한 팔레트에 들어가서 좋았는데 생각보단 크기가 작긴해요",
    "text30": "데일리 메이크업용으로 완전 마음에드네요 :)\n제 피부 톤은 쿨라이트톤인데요 이 제품의 조합이 정말 자연스럽게 얼굴을 화사하게 만들어주는것같아요\n\n발색력도 뛰어나고 텍스처가 부드러워 뭉침 없이 잘 발려서 그냥 손가락으로 발라도 괜찮기도하고, 같이온 브러쉬랑도 쓰기도 좋기도하고용! 날림이 거의 없어서 깔끔한 메이크업도 하기 좋네요 :)\n저는 연한 피치 컬러를 베이스로 깔고 얼라이브로 포인트를 줬는데, 이렇게 하면 데일리 메이크업으로 딱 좋더라고요 !\n또 이 제품은 크기가 작고 내장 거울도 있어서 파우치에 넣고 다니기 편리했어요>_<\n\n또 블러셔로도 활용할 수 있어서 이래저래 활용도가 높다보니 이걸로 데일리메이크업하기 진짜좋은거같아요~ 쿨톤웜톤 상관없이 피부가 좀 하얀분들한테 모두 잘 어울리는 사랑스러운 색감이라 데일리 메이크업용 섀도우를 찾으시는 분들한테는 다 찰떡일거같아용!",
    "text31": "듀온데 작아요.\n나스 싱글섀도 사이즈에 2컬러 들어있어요.\n\n색상은 무난한데 예뻐서 \n색조에 모험 잘 안하고 \n한두 컬러로만 마무리하는 \n색감 덜어내야 어울리는 \n라이트톤에게 추천해요.\n\n연핑크~구운 복숭아 정도의 색인데 발색 강하지 않지만 지속력은 괜찮은편.",
    "text32": "1+1할때 제일 무난해 보이는 컬러로 초이스해서 구매했어요. 사이즈가 작아서 휴대용으로 좋을 것 같고 에센셜 섀도우의 질감이나 발색이 어떨지 궁금하기는 한데 생각보다 손이 안가서 아직 사용해보질 못했어요.",
    "text33": "밝은 컬러는 애교살에 바르기 너무 좋음 요 섀도우 촉촉한 촉감이 너무 좋은데 애교살에 끼임 적게 올라가서 완전 좋음",
    "text34": "굉장히 귀여운 사이즈라 들고 다니기 좋음 원쁠원 행사라 샀지 단품이면 비싼편인것 같아요",
    "text35": "원래 브이디엘 좋아하고\n블러셔나 6구 팔레트 좋아해서\n기대하고 구매함\n\n질감이 부드러운데 가루날림이 크지는 않음\n생각보다 발색이 또렷함\n\n크기가 작다고 하는데 진짜 작음\n라카 미니 틴트 사이즈임\n그런데 섀도우 양이 작다기에는\n그냥 팔레트에 잘쓰는 두개 빼낸 정도라 괜찮음",
    "text36": "가장 자주 쓰는 두가지 컬러의 조합으로 완벽하게 페어링 되는 컴팩트 섀도우에요 !!  작아서 들고다니기 좋고, 컬러마다 완전 조합이 찰떡이라서 더 만족스러워요 ~~핑크빛의 사랑스러운 여성컬러를 원해서 버니 피치로 주문했는데 부드러운 핑크빛이 예쁘게 발색되서 좋아요~~ 블러셔로 쓰기에도 딱좋은 컬러네요!",
    "text37": "작지만 휴대하면 사용하기에 너무 좋아요 ㅎ\n두가지 색으로 조화되게 어울리면서, 음영을 주기 좋던걸요?ㅎ\n파우치에 쏙 들어가는게 같이 넣어주신 아이브로솔과 찰떡이에요.\n부드럽게 발여요.\n색감이 예뻐서 봄에 화사하게 눈화장하기 좋아요.\n버니피치 색상을 직접 화장할때 사용하니 더 이뻤어요!!",
    "text38": "나 갈웜여자.. 그치만 여쿨의 핑크가 갖고싶은여자.. 결국 사버렸다..예상대로 저랑은 안어올려요..ㅎ 제가 벽돌립 갈색블러셔가 찰떡인 타입이라.. 이번어 새로운 시도를 해봤는데ㅈ어떻게 써돛안어올려,  여쿨읹우리언니 줬어여ㅠ 언니한테는 이쁘더라..ㅠㅠ",
    "text39": "진짜 잘 산듯..? ㅎㅎ 미니미니해서 기엽고 들고다니기도 편하고 두가지색이라 간편하게 올리면 눈화장 빨리 할 수 있음요...🩷",
    "text40": "엥 아니 색이 너무 마음에 들어서 진짜 놀랏네요.. 생각보다 너무 만족",
    "text41": "세일해서 구매했어요 \n잘쓰겠습니다 \n배송도 빨리 왔고 \n좋습니다",
    "text42": "발색이 진하지 않고 은은하게 컬러 뉘앙스만 올리기 좋아요.\n다만 가격대비 용량이 작은 느낌이지만 휴대하기 좋다는 장단점이 있어요.",
    "text43": "발색은 적당히 잘되고 밀착력도 너무 좋아요~\n입자고 고와서 좋구요 ! 지속력도 넘 좋습니다 !! 짱짱 \n볼터치로도 사용 하고있은데 자연스럼게 꾸준히 사용하기 좋네용",
    "text44": "좀 더 붉은 색을 치크로 쓰고 있는데 얇ㅇ게 ㅂㅏㄹ라주면 채도 안 어울리는 얼굴에도 너무 이뻐영",
    "text45": "촉촉한 섀도우라 픽싱이 잘 되는것 같아요 작아서 들고다니기 좋을듯",
    "text46": "믿고쓰는 브들.. ✨\n두 가지 컬러 조합 여쿨라 딱이고..데일리로 사용하기 딱 좋아요! 톤이 부담스럽지 않아서 초보자분들도 쉽게 사용하실 수 있을 것 같아요. 저는 베이스로 연한 컬러를 깔고, 진한 컬러로 음영 넣어주니까 아주 굿..\n발림성도 부드럽고 가루날림 거의 없고 밀착력도 좋아서 하루 종일 무너지지 않고 유지돼서 만족도 100%입니다 \n브러쉬도 주셔서 아주 혜자구성..  패키지도 깔끔하고 고급져서 소장 가치도 있어요~ \n 다른 컬러로 또 구매할 예정이에요! 진짜 왕추천 ❤️",
    "text47": "너무 작아서 열기도 불편하고 발색 지속력 둘다 별로예요 가루날림도 있어요",
    "text48": "가루날림이 살짝있지만 꽤 괜찮아요 발색도좋고\n파우치에 잘넣어가지고 다닐게요",
    "text49": "기대했는데ㅠㅜ너무 작고 열기도 불편하고ㅜㅠ 너무 그냥 불편하다는 말밖에 안나와요",
    "text50": "완전 쏘큐트 사이즈\n파우치에 쏙 들어가고\n딱 필요한 컬러 2 개만 컴팩트하게 있어 좋아요\n\n게다가 발색력 지속력 최고입니다\n아침에 화장하고 나왔는데 기본 6시간은 거뜬 하네요\n발림성도 좋고요! 다른 색도 구매 의사 있습니다~",
    "text51": "발색이 너무 자연스럽고 호불호가 없을 무난한 색상입니다. 붓도 있어서 돈번기분이네요 ㅋㅋ 봄에 어울리는색상이라 주구장창 사용할꺼같아요 고민하시는분들 강추입니다",
    "text52": "여기꺼는 처음 써보는데 맘에 드네요\n눈이 크고 진한편이라 무펄에 심플한 스타일을 좋아하는데\n이게 딱 그래요\n베이직한 색상이면서도 은근히 포인트가 돼서\n꾸안꾸 스타일 선호하는 제 맘에 쏙 들더라구요\n아이 화장 안한 것 같은데 또 살짝살짝 느낌이 좀 다른것 같은? \n그리고 지속력도 좋아요\n사실 수정화장도 안하는 편인데 저녁에 퇴근하고 나서도 그대로 색감이 있더라구요\n암튼 맘에 들어서 다 쓰면 또살것 같아요ㅋ",
    "text53": "딱 필요한 색상 두개가 미니사이쥬로 가방에 쏙 들어가서 1박여행다닐때 챙겨가기 딱좋아요….! \n이것저것 챙기자니 짐이많고 안챙기자니 허전한 눈에 \n챙기기딱 ! 부드럽고 날림없어서 눈두덩이에 챱 잘붙어있어요 대만족꾸 ❤️ 유지력도 낭낭하니 다른색상도 같이 구매할까 생각중",
    "text54": "좋아하는 컬러라서 구입했는데 두색상 조합이 넘 좋아요 \n사이즈가 앙증맞아서 파우치에 가지고 다니기 편리하고 \n러블리한 느낌이라서  만족스러워요 \n가루날림 없이 밀착력이 좋고 지속력이 짱짱하게 오랫동안 \n유지되어서 좋았어요",
    "text55": "오아아아앙~\n생각했던것보다 작았는데 \n그래서 더 좋았어요 ㅠㅠ\n휴대용으로 딱입니다..\n파우치나 미니가방에 넣기에도 딱이예요\n\n2구짜리로 이렇게된거 진짜 없는데\nVDL열일 인정,, 다른색도 살거예요\n발색도 미쳐버려잇",
    "text56": "은은한 발색에 두가지 컬러로 데일리로 너무 좋은 세트에요!\n손 안에 쏙 들어오는 패키지에 자석으로 되어 있어서\n너무 귀엽고 거울까지 있는 케이스 ㅜㅜ 존귀!!💓💓💓\n발색은 정말.. 봄이\n바로 온 느낌! 컬러 정말 예술이고요~\n하나만 사용해도 여리여리 예쁜데 두 가지를 섞어서\n사용하면 완성도 200% 너무 제스타일이네여 ><\n펄감 없어서 더 매트한 느낌에 고급스럽고\n포인트 주고 싶으면 펄 있는 제품만 위에\n살짝 올려주면 될 것 같아여 대만족입니다>< \n브러쉬까지 주셔서 넘 좋다요~~~",
    "text57": "사이즈와 케이스가 너무 마음에 들어요\n디자인도 예쁘고 얇고 두색만 딱 들어있어서 갖고다니기 편하네요. \n브러시를 따로 줘서 잘 쓰고 있어요 \n완전 파우더처럼 건조하지 않으면서 크림타입도 아니고 \n제형 마음에 드네요 \n컬러도 너무 튀지 않고 무난하게 쓸 수 있는 색상이고요. \n볼터치로 같이 써도 되겠어요 \n다른 색상도 사봐야겠어요",
    "text58": "완전 러블리한 컬러\n고운 입자\n은은한 발색\n펄없어서 좋음\n작은 싸이즈 \n딱 맘에 들음\n\n컬러 완전 예뻐요. \n약간 쿨톤느낌의 복숭아색이고 \n눈에 바르면 완전 봄이네요.\n베이스 깔기 좋고요.\n브러쉬도 들어 있고 샘플까지 같이있네요.\n새도우 크기가 진짜 아담해서 파우치에 쏙 들어가요.",
    "text59": "파우치에 쏙 들어가는 미니미 사이즈라 휴대하기 굳\n눈두덩이에 손으로 슥슥 바르면 생기발랄해보여요\n과한 건 싫어하는데 컬러가 은은하니 자연스러워요\n다른 컬러랑 믹싱해서 쓰기에도 괜찮아요 👍\n가루날림 거의 없고 뭉치지 않아서 \n요즘 봄너낌 가득 담아 잘 쓰고 있어요 !!",
    "text60": "작아서 파우치에 들고다니기 좋고 발색도 잘되어서 좋아유\n색도 딱 들고다니기 좋은것 같아여",
    "text61": "너무 과하지 않게 한듯 안한듯한 네츄럴한 \n컬러로 구매했습니다 \n입자도 곱고 잘 표현됩니다\n펄감이 없어서 약간 아쉽지만 \n매트한 느낌도 좋았습니다\n요즘 화장하는 재미가 쏠쏠합니다\n샘플도 챙겨주셔서 감사합니다!\n다른 컬러도 도전해봐야겠습니다!",
    "text62": "아주 미니미한 사이즈에요~ 비교하시라고 면봉이랑 사진 같이 찍었어요. 색이 너무 웜하거나 쿨하지 않아서 넘 예뻐요!! 가루날림도 적고 발색도 잘돼요. 이런 색감 은근히 찾기 힘든데 최근에 산 아이섀도우 중에서 제일 맘에 들어요.",
    "text63": "입자가 부드러워서 뭉침 없이 잘 발리네요 같이 온 브러쉬도 좋아서 같이 사용해주고있어요",
    "text64": "1+1으로 버니 피치랑 모브 어페어 하나씩 샀어요! 브이디엘이니까 질은 너무 좋고요 색도 너무 예쁨... 미니라서 귀엽고 들고 다니기도 좋아요 근데 원쁠원 아니면 좀 비싸서 세일 아니면 잘 안 살 듯...\n\n버니 피치 적당히 웜함 복숭아 메이크업 가능\n모브 어페어 모브기 낭낭 여뮽 추천",
    "text65": "아직 안써봤지만 .. 약간의 충동구매 제품^^ 올영세일때 쿠폰을 웬일로 많이 뿌리길래 매장에서 홀린듯이 구매했어요 사실 메이크업할때 팔레트밖에 안써서 활용도가 있을까 싶긴한데 블러셔 모양 그대로 미니미로된게 귀엽고 색도 예뻐서 걍 사봤시요 특히 버니피치컬러! 바운싱피치랑 같이 쓰면 넘 귀여울거같지않냐며 .. 바운싱피치가 제 인생블러셔라 기대중이랍니다 1호는 딱 더워보이지도 칙칙해보이지도 않는 음영컬러라 휘뚤마뚤 쓰기 좋을거같아요 여행용으로 챙길라고 같이 사봤음 브들 가루류 질감 좋은건 말해모해 ~",
    "text66": "저는 1+1로 버니피치랑 모브어페어 샀습니다! 일단 브이디엘이라 제형은 너무 좋고, 제가 섀도우는 절대 웜한 거 안 사는데 여기 버니피치는 너무 웜하지도 않고 너무 주황기도 안 돌아서 샀어요! 모브어페어는 ㄹㅇ 말모 그냥 개예쁨 진짜 제발 사세요",
    "text67": "나온줄 몰랐는데 올영가서 보니까 있길래..! 테스트를 해봤는데 색깔 너무 이뻐서...못참고 사버렸네요 1+1 너무 좋아요..ㅜㅜ 부드럽고 미니사이즈라 너무 기여움,, ᵒ̴̶̷̥́ ·̫ ᵒ̴̶̷̣̥̀ 들고다니기 딱이에요 ㆅ",
    "text68": "VDL 섀도우 구매했어요! 실물은 미니미하고\n휴대용으로 너무 적합한 사이즈네요 ㅎㅎ\n\n가루날림이 없는 압축이 잘 되어 있는 섀도우를 선호하는데 브들이 제 니즈를 딱 알맞게 채워주었어요\n색감도 색감인데 질이 너무 좋아서 만족입니다\n\n베이스랑 포인트 줄 수 있는 컬러로 구성되어 있고\n색조합이 세련되고 이뻐요 ㅎㅎ 잘 써보겠습니다",
    "text69": "진짜 완전 휴대용으로 너무 조음 색도 2개라 무슨 색 쓸지 고민 안 해도 됨😍🥰",
    "text70": "색조가 과해지면 촌스러워져서 연한색 좋아하는데 자연스러운 색감이라 너무 좋아요 텍스처도 살짝 크리미해서 가루날림 거의 없어요",
    "text71": "솔직히 언니가 사용해서 잘 모르겠구여 언니 사준거라 그렇저렇한거 같아요",
    "text72": "생각했던 것보다 더 작아요ㅋㅋㅋ 손가랃 두마디 정도?\n근데 컬러 너무 예쁘고 발색 잘되고 너무 좋아요\n가루날림은 딱히 심한 것 같진 않아요 지속력도 ㄱㅊ\n완전 무펄에 진짜 필요한 색만 있고 오히려 작아서 더 실용적인 것 같아요 안에 거울도 있음\n맨날 팔레트 사도 어차피 펄은 절대 안쓰고 쓰는 컬러만 써서 싱글 섀도우 알아보는 중이었는데 너무 좋아요\n블러셔로 쓰면 미침 색감이 너무 예뻐!!!!!!!!\n두개 샀어요✌️🤍",
    "text73": "우선 컬러감이 보이는 그대로 발색되는데 가루날림도 없어서 너무너무너무 만족해요!!!!\n\n오일코팅된 파우더 느낌이라 레이어링도 잘 되고 색을 두세번 쌓으면 쌓는데로 텁텁함이 없어서 요즘 손이 자주가는 듀오팔레트에요\n컴팩트한 사이즈에 내장거울, 아주 가벼워서 작은 파우치에도 미니백에도 쏙 넣어가지고 다니기 좋고\n브이디엘 블러셔보다 크기가 훨씬 작아요\n\n두가지 각각 컬러조합이 정말 좋아서 최근 소비템중에 제일 맘에 듭니다👍🏻👍🏻\n\n브로우, 쉐딩, 애교살그림자 에도 사용하고\n어떤컬러 쓸까 고민 할 것 없이 화장시간도 짧게 할 수 있는것도 장점이에요!!\n데일리하게 쓰기 좋은 색감들이라서 구매하지않은 나머지 컬러들 야금야금 모으려구요🙌🏻",
    "text74": "여행용으로 아이라이너 풀어줄 섀도우만 추가로 챙겨서 잘 사용하고 있어요! 집에 화장품이 많이 뭘 바를지 고민이 될 때 쓱 꺼내서 발라주기도 편해 종종 사용하는 템입니다!\n귀여운 거 좋아하시고 간편하게 작게 가지고 다닐 템을 찾으신다면 추천해요! 발림성도 좋고 색감도 예뻐요!\n\n+ 여쿨라인 저는 1호보다 3호가 손도 더 잘가고 색감도 뽀용하게 귀엽게 올라가서 잘 사용하고 있어요",
    "text75": "휴대하기 편해서 구매했어요. 베이스 새도우랑 중간 음영 새도우로 구성되어 있어요. 2구 새도우 인데 싱글새도우보다 살짝 작아요. 싱글 새도우 두개 불여놓고 비교해도 살짝 작아요. 세일할때나 안할때 가격차이가 있어서 행사할때 구매해야되요. 가루날림이 없고 발색도 잘되요. 무펄이고 데일리로 사용하길 좋은 색으로 구성되어 있어서 만족해요.",
    "text76": "쉐도우를 팔레트형 들고 다니는데 너무 과해서 미니미니 한 걸로 바꿨어용ㅋㅋ 근디 정말 귀엽고 컴팩트해서 일단 합격 줍니다! \n브러쉬도 같이 받았는데요~ 파우치에 쏙 들어가요! \n\n저는 컬러를 이렇게 사용해요\n두개 믹스하여 쉐도우로 사용하고 더 붉은색을 치크로 ~ \n급할땐 솜으로 쓱쓱해도 잘 발리네용 \n\n버니피치 잘 고른듯!ㅋ",
    "text77": "가루날림 적고 작은 사이즈라 휴대하고 다니기 너무 좋아요\n쨍한 발색은 부담스러운데 은은한 색감으로 대충 발라도 티나지 않아서 데일리로 사용하기 좋네요\n여러색으로 표현하는 것도 잘 못하는데 딱 필요한 두가지만 있어서 손가락으로 대충 툭툭 펴발라주면 끝이네요\n작은 붓도 함께와서 좋아요 파우치에 딱입니다",
    "text78": "색감이 맘에 들구요\n제 피부에 잘맞는 느낌들어요\n고민했는데 잘고른거 같아요\n다른색상도 쟁이고싶네요\n\n색상이 비슷해보이지만 최대한 저랑 어울릴만한 색상으로 구매해서 써봤는데 \n다른 색상도 다 구매해서 써보고싶어지네요\n\n어쩜 이렇게 촉감이 부드러운지 손가락으로 발랐을때나 브러쉬로 털어낼때 엄청 부드러운게 손으로 다 느껴져요\n\n패키지도 좋고 크기도 저한테는 딱인거 같아요\n섀도우가 워낙 많이 쓰는 제품도 아니고 크기만 하면 부피만 차지하는것보나 딱 휴대하기 좋구요\n두가지 색상이 들어있어서 각각 2개 챙길필요 없이 요거 하나만 챙기면되서 훨씬 간편하네요",
    "text79": "원하는색 2색상 브러쉬와함께\n들고다닐수 있어서 너무 좋아요.\n눈화장 튀는거싫어하는데\n자연스럽고 은은하니 좋은거같아요.",
    "text80": "데일리로 사용하기 딱 좋은 두가지 색감에\n사이즈도 작아서 외출할 때 꼭 들고다니고 있어요~\n은은하게 발색도 예쁘게 되고 브러시도 같이 와서 좋네용\n유지력도 좋고 마음에 들어요.",
    "text81": "발색도 좋고 \n봄분위기가 잘어울리는 컬러라\n마음에 들어요 가루날림도 거의없어 좋아요",
    "text82": "봄에 잘 어울리는 색상이라서 요즘 데일리로 사용중이에요 가루날림없이 발림성좋고 지속력도 좋아서 아주 만족해요 케이스도 너무 귀여워요",
    "text83": "원플원이길래 드가를드가자 하고 샀는데 기대 이상입니다 눈에 바르자마자 제 눈 위에 토끼가 풀숲을 가로질러 뛰어댕기는게 보였음 (구라x)",
    "text84": "완전완전 작아서 좋았고 발색은 진짜 미쳤어요 너무 잘됩나당 애굣살에 쓰면 그날은 미쳐요",
    "text85": "저는..가을웜톤인줄 알고 살다가 알고보니 여름쿨톤이었던..사람인데요! 저는 피부자체가 라이트톤이랑 딥톤 붉은끼 절대 안 받는 톤에 되게 민감한 타입이에요! 근데 이건 진짜 붉은끼 적당히 있고 로지한 색이라서 진짜 맨~~날 써요ㅜㅜ",
    "text86": "평소에 브이디엘 블려셔랑 쿠션 잘 쓰고 잇는데 섀도우도 궁금해서 구매해봤습니다 우선 엄청 작아서 귀엽고 두색상 밖에 없지만 필요한 색만 있어서 좋아요",
    "text87": "ㅡ잔잔한 음영 넣는거 좋아하는데 ..\n이거 딱이네요.. 생각한거보다 미니미니한데\n그래도 휴대하기 편해서 넘좋아요.. 같이 주신 붓도 퀄 괜찮네요",
    "text88": "쿨톤한테 딱맞는 색감이애요! \n솔직히 팔레트 사도 데일리로는 딱 2색만 쓰는데 요제품 데일리로 완전 괜찮네용\n브러쉬도 주고 샘플로 아이프라이머까지 줘서 넘 좋아용!",
    "text89": "데일리로 쓰기편한색상이고\n발색이 튀지않아서 급할때나 빠르게 메컵가능\n원쁠러쓰 해서 잘샀고 색상도무난해서 끝까지 쓸꺼같음 작아서 좋네 ㅎㅎ\n근데 뚜껑닫고있을때 뭐가먼색인지 몰라서 둘다열어보기 귀찮 ..\n따로 표시해야할듯 아님 뒤집어보든가",
    "text90": "일단 섀도우 질감이 vdl 블러셔처럼 부드럽고 좋아요🥰💕\n그래서 블러셔로 사용은 가능할 것 같으나 양이 워낙 적어서 블러셔로는 잘 안쓸것 같아요😅\n밀착력도 괜찮은 것 같고 색감도 너무 예뻐용❣️\n보이는 것보다 더 맑게 발색되는 것 같아요\n특히 버니피치는 블러셔 바운싱피치랑 같이 쓰기 너무 좋은 것 같아요 \n색감이 한 세트로 나온 것처럼 잘 어울려요 \n완전 복숭아 🍑🍑🍑 진짜 예뻐요\n1+1으로 선택한 오버로즈는 데일리로 무난하게 잘 사용할 것 같고 역시나 예뻐요\n다만 사이즈는 정말 아담해요🥲\n홀리카홀리카 섀도우랑 크기 비교도 해보았는데요 \n섀도우 1개를 듀오로 나누어 놓은것 같았어요 ㅎㅎ\n솔직히 비싸요 ㅠㅠㅠ\n케이스는 블러셔케이스랑 똑같은 디자인인데 재질이 조약돌처럼 반질거리고 귀엽고 예뻐요\n질감도 좋고 크기도 아담해서 외출시 들고다니면서 손으로 쓱 바르기도 좋은것 같아요😼 거울도 있어요!!\n이번 올영 세일때 1+1에 할인도 들어가서 개인적으로 완전 살만한 것 같아요😁😆\n(그런데 정가에는 못사겠어요.. 소근소근....🫣)",
    "text91": "핑크 쉐도우 너무 좋아하는 시중에 파는 것들은 다 펄이 \n잇어서 무펄로 된 셰도우 찾다가 요거 구매해봤습니다 \n일단 가벼워서 너무 마음에 들고! 브이디엘 답게 퀄리티가\n정말 좋네요 보송하게 처리되는 느낌이 아주 마음에 들고 \n손으로찍어 발라도 부드럽게 잘 밀착이 되네요~~~ \n딱 필요한 구성만 있어서 아주 요긴하게 잘 쓸 것 같습니다. \n지속력도 넘 좋아서 만족감 굿굿~",
    "text92": "VDL 쿠션도 쓰고 있는데 좋아서 섀도우도 구매했습니다😆\n저는 핑쿠핑쿠한 메이크업을 많이해서 핑크로 했는데\n우선 가루날림이 전혀 없고 밀착력도 넘넘 좋아요!\n아직 하루 써봤지만 지속력도 너무 좋네요 👍🏻\n새도우는 양조절이 어려운데 이건 기본적으로 양조절이 쉬운 제품이예요!\n레이어드쌓기 편하더라구요!!!!!이거 진짜 장점\n진하게 발색되서 지우는게 아니라 은은하게 발색이되서 화장하기 넘넘 편했어요! 그렇다고 발색력이 안좋냐? 이건 절대 아닙니다!!\n세심한 화장하시는 뷴들 강추드립니다👍🏻👍🏻",
    "text93": "아~~~ 화사한 꽃들이 난무하는 봄~\n나도 좀 화사하고 싶다~~~\n칙칙한 중년의 피부톤...\n\n음...\n\n색조를 좀 시작해 볼까?\n\n화사한 컬러로 겟!\n\n일단 발림성 좋고 발색도 부드럽고~\n\n오예~\n\n지속력도 제법인데?\n\n아주아주 쓸만한 녀석이구나~~~\n\n다 같이 화사화사 해봅시다~~~",
    "text94": "기본발색의 아이섀도를 찾는 중 발견하고\n구입하게 되었어요\n섀도우는 많지만 다들 펄감이 있고 해서\n간단한 메이크업용으로 기본 색상 구매했어요\n\n데일리 메이크업용으로 구입해서\n거의 매일 사용하고 있어요\n\n컴팩트한 사이즈의 케이스에\n두가지 색상이 담겨있어\n요제품 하나만 쓰기에도 부족함이 전혀 없고\n가방에 넣고 다니기에도 아주 좋아요\n\n두가지 색상의 조합이 자연 스럽고 \n잘 매칭 되네요.\n요제품 하나로도 메이크업이 완성 되지만\n두 색상을 베이스로 깔고 \n기존에 가지고 있는 펄감있는 제품으로 \n살짝 마무리 해 주면 완전 다른 느낌 연출 가능해요\n\n가루날림 없어서 눈 가려움 등 \n트러블 전혀 없구요\n\n발색은 보이는 색상 그대로 나오는 편이예요\n\n어떤 피부톤이나 어떤 메이크업에도 \n잘 어울리는 베이직한 아이섀도를 찾았는데\n딱!!!이거다 싶네요\n\n봄이 오고 옷 색상도 밝아지고 하니\n저는 한톤 더 가벼운 색상으로 \n하나 더 주문하려구요~~",
    "text95": "봄이 되서 화사한 블러셔를 찾던 중 구매했어요\n미니한 사이즈로 파우치에 넣어다니기 좋은 사이즈이고 함께온 사은품도 너무 마음에 들어요\n두 가지 색상으로 샤도우와 블로셔 모두 사용 가능하고\n피치색상으로 봄에 너무 잘 어울려요^^\n크리미한 파우더 제형으로 뭉침없이 발색되고 가루 날림없이 밀착되는 부분이 너무 좋았습니다\n거울까지 내장되어 밖에서 수정하기도 좋아서 매일 넣어다니고 있어요^^",
    "text96": "데일리메이크업으로 완전 찰떡인 조합입니다!! 거울도 있고 사이즈도 작아서 여행갈때 무족건 챙겨야 하는 템입니다!! ㅎㅎ 발림성도 뭉침없이 색이 이쁘게 잘 발립니다. 여러겹 레이어링 하니 더 선명하게 들뜸없이 잘 발색되어 좋습니다!! 강츄!!",
    "text97": "생각했던것보다 더 예쁘고 좋더라구요~\n딱 제가 원하던 색상이라서 더 좋았어요\n가격도 저렴하구!\n넘 잘잘쓰고있어요\n이거 2개 색이 들어있어서\n무난하게 쓸 수 있어서 너무 좋았네요\n다음에도 여기에서 주문해야겠어요\n가볍게 바르기도 좋고\n가루가 안날려서 마음에 들어요",
    "text98": "섀도우 필요해서 올영에서 이것저것 보다가 VDL아이스테인 에센셜 섀도우를 사봤어요. \n\n컬러가 두가지가 들어가있어 분위기 내기 좋구요. \n\n사이즈가 작아서 가지고 다니기도 편하고 가루날림이 없어서 사용하기 좋아요. \n\n두가지 색이 어울려서 한번에 바르면 이뻐요.\n색감이 과하지 않고 뭉침없이 피부에 착붙는 느낌입니다. 다른색도 사야겠어요. \n많이 파세요~",
    "text99": "어머 왠일이야~~~!!!\n너무 미니미니하니 깜찍하고 케이스는 예쁘고 미쳤어요!!\n버니피치 제가 생각했던 컬러네요\n찐맘에 들어요, 게다가 사은품 구성 무엇???\n아이섀도우 브러쉬에 아이프라이머까지?!!!!\n이거 꼭 사세여!!!!",
    "text100": "배송도 빠르고 간편했어요. 제가 주문한 날 바로 다음 날에 도착했거든요. 그래서 기다리는 시간도 짧아서 좋았어요. 올리브영의 오늘드림 서비스는 정말 추천하고 싶어요!\n이 제품은 정말 가성비가 뛰어나고, 메이크업에 대한 저의 기대를 완전히 충족시켜줬어요!\n섀도우 듀오는 가성비, 품질, 사용 편의성 모두를 갖춘 완벽한 아이템이에요.",
    "text101": "부드럽게 밀착되는 텍스처에 컬러 조합까지 너무 예뻐요.\n3호 버니피치는 피치빛 베이스 컬러와 포인트로 좋은 피치브라운 조합이라\n데일리로 사용하기 정말 좋아요.\n\n가루날림도 거의 없고 눈가에 착 감기듯 발려서\n하루 종일 깔끔하게 유지돼요.\n\n은은한 펄감 덕분에 눈매가 또렷해 보이고\n피부 톤에 자연스럽게 어우러지는 느낌이라\n손이 자주 가는 섀도우예요.\n\n손가락이나 브러시 아무거나 사용해도\n뭉침 없이 잘 발려서 메이크업 초보도 부담 없이 쓸 수 있을 것 같아요ㅎㅎ\n\n여리여리하면서도 생기 있는 무드 연출할 수 있어서 정말 만족해요!",
    "text102": "색조화장을 은은하게  하는편입니다.\n\n색상도 이쁘지만  디자인에  또한번 반했어요.\n\n포인트나  볼터치러도  좋구요\n\n피부에 쫙~~ 붙는 스낌이 좋습니다.\n\n기존에슼 퇴근때되면  쌍꺼풀 라인쪽에 줄이생겼는데\n\n이제품은 지속력좋고  뭉치지 않아서 좋아요\n입자가 곱고  날림이 없어서 그런것 같아요.\n\n기획으로 온 붓도 부드럽고 좋아요",
    "text103": "VDL브랜드는 화장품이 다 좋으네요. 립스틱. 팩트.드디어 섀도우까지 써봤는데 봄에 너무 잘 어울려요. 입자가 굉장히 곱고, 실물깡패예요. 사진으론 표현이 잘 안되서 아쉽지만 눈이 벚꽃같이 색감이 은은하니 넘 예쁩니다. 크기도 미니미해서 더 좋구요 사은품프라이머도 넘 감사합니다. 케이스 완전 고급집니다~~  VDL이제 접수합니다~^^♡",
    "text104": "개나리도 피고 벚꽃도 피고 날이 따뜻해지니\n자꾸만 밖으로 나가고 싶어지네요~\n봄느낌 낭낭한 버니피치 섀도우 구입했는데\n따뜻하면서도 부드러움이 느껴지는 컬러라\n너무 마음에 들어요 봄나들이 갈 때 딱 어울릴 것 같아요\n가루날림 없이 착 밀착되고 너무 튀지않게\n은은한 메이크업이 되어 마음에 듭니다",
    "text105": "아이들을 가르키는 직업이라서 화사한것을 원했는데 은은하게 화사해요^^ 그리고 손안에 다 들어오는 사이즈라서 가지고 다니기에 너무 편했습니다. 브이디엘은 선명하게 오래 갈수 있도록 돕는 역할을 하는데 처음 해봤는데 정말 지속이 오래 가요~ 여행갈때 최고 인것 같아요!",
    "text106": "버니피치 너무 사랑스러운 컬러에요\nVDL 섀도우 실물은  정말 미니미하고\n휴대용으로 딱!인 사이즈에요.\n\n\n가루날림이 없어 좋고 압축이 잘 되어 있는 섀도우를 좋아하는데 \n어쩜 취향저격이네요.\n딸기 우유같이 러블리한 색감도 사랑스럽고 텍스쳐가 기대이상이에요\n벚꽃처럼 봄에 화사하게 딱 어울려요!\n\n\n기본적으로  데일리용으로도 좋고 포인트 메이컵도  굿!\n역시  잘 산것같아요~",
    "text107": "50이 넘어서 화장은 심플하게 하고 있지만, 가끔은 눈매에 생기를 더해주고 싶을 때가 있다.\n버니피치 컬러는 내게 딱 맞는 균형을 갖춘 제품이었다.\n\n피치빛이 너무 발랄하지 않을까 걱정했는데, 막상 눈에 얹으니 생각보다 차분했다.\n펄이 부담스럽지 않고, 피부에 자연스럽게 녹아드는 듯한 발림도 좋았다.\n거울 앞에서 한 번의 손놀림으로 눈가에 온기를 더하니, 왠지 모르게 표정도 밝아지는 느낌.\n\n나이가 들수록 덧칠하기보단 자연스럽게 빛나는 것이 중요해진다. 이 섀도우는 그런 내 생각과 잘 어울린다.",
    "text108": "진심 들고 다니기에 얘 만한 제품이 없어요ㅠㅠㅠ 저는 3호를 골랐는데요, 원하는 색 하나랑 6호 이렇게 구매하셔서 파우치에 넣으면 이 둘로 아이섀도우, 블러셔, 쉐딩, 눈썹까지… 아이라인이나 마스카라 같이 필요한거 더 넣어도 정말 가벼운데 풀메가 가능하니 정말 짱입니다. 저같이 보부상이 아닌 사람들한테는 필수,,, 삶의 질 급상승",
    "text109": "생각보다 손이 많이 가고 자주 씀\n\n\n두개 밖에 없지만 그 두개가 색이 이뻐서\n진짜 두개로 화장 끝냄\n\n나는 귀찮아서 이걸로 끝내고 가는데 이거 쓴 날은 다들 화장 이쁘다고 함\n\n가끔 펄이나 쉬머를 넣고 싶으면 다른 팔레트에서 쓸 때도 있는데 이거 두개만 해도 이쁨\n\n솔직히 2구에 이 가격이면 좀 비싸다고 생각할 수 있는데 세일할 때 사면 질감도 좋아서 만족함",
    "text110": "완전가루제형도 아닌것이 그렇다고 완전 크림제형도 아닌것이 그중간 어디쯤인데 부들부들 좋습니다\n가루날림도 적고 밀착력 좋아요\n평소 눈에띄는스탈은 안좋아하는편이라\n베이스로깔면 딱좋은 스탈이에영!!ㅎㅎ\n받았는데 생각보다 작은사이즈라 쪼금 놀라긴했지만\n거울도 달려있고 외출용으로 가지고다니긴\n딱 좋은거같아요!!",
    "text111": "정말 필요한 기본색 두가지예요!! 급할땐 요거하로 슥삭~~ 케이스 왜이렇게 깔끔하고 이쁘나요ㅎㅎ 거울까지 센스있어요^^ 4계절 내내 괜찮을거 같아요ㅎㅎ",
    "text112": "구성 너무 좋구요..🩷 증정 브러쉬랑 찰떡 궁합이에용 발색 잘 되고 요즘 손 많이 가는 제품!",
    "text113": "봄도 되고 화사하게 화장 하고 싶어서 구매해 봤어용♥\n입자가 곱고 발림성도 좋고 날림이 없어서 좋네요~\n케이스도 작아서 가방에 쏙 들어 가서 휴대하기도 좋답니다~^^",
    "text114": "화사한 봄에 기분전환에 너무 좋은 섀도우예요\n발색이 너무 좋아서 색도 찐하구요\n오래 지속되서 아침에 산뜻하게 바르고 나가면\n저녁약속때까지 남아있어요~^^\n날리는 것도 거의 없고\n피부에 착 내려앉아요",
    "text115": "가볍게 생얼같은 느낌이라 자연스럽게 아이홀 느낌이 나게 해줍니다 펄감이 적어서 은은하게 발색되니 이쁘네요 작아서 가방에 넣고 다니기 편해요",
    "text116": "작다고들 하시는데 제가 원했던 사이즈에요 ㅎㅎ\n파우치 작은게 필요한데 아주 안성맞춤 \n베이스로 깔기좋은 컬러와 그라데이션주기좋은 \n은은한 피치컬러 봅이랑 넘 잘어울리네요 \n다른 조합으로도 추가 구매 하러 갑니다",
    "text117": "은은한 색감이라 과하지 않아서 데일리 메이크업으로 매일 사용 중이에요! 개인적으로 쌍꺼풀 끼임도 없어서 너무 만족스러워요 ㅎㅎ",
    "text118": "봄맞이용 화사한 아이섀도우 넘 예뻐요.\n생기있게 만들어주는 버니피치~\n처음으로 사은품까지 함께 보내주셔서 기분이 좋아요.\n브러쉬랑 엑스퍼트 칼러 프라이머 포 아이즈 오리지널 모두 잘 사용할께요.\n감사해요",
    "text119": "퍼니피치 색이 너무 이뻐요~ \n봄에 어울리는 색이라 요즘 매일같이 사용하고 있어여~ \n이 섀도우로 사용하면 피부가 톤업되는 느낌이라 넘  좋아여~\n사이즈가 너무 귀여워요~",
    "text120": "발색이 잘 되요.\n쿨톤피부인데 제 피부와 잘 어울립니다.\n색감이 이뻐서 요즘 매일매일 사용하고 있어요~\n작은 사이즈라 파우치에 넣고 다니며 수시로 사용할수 있어요. \n딱 필요한 기본 색이라 너무 좋아요.",
    "text121": "요즘 노마스카라 메컵 많이 하잖아요 ㅎㅎ거기다 싱그러운 섀도우 색감처럼 해서 많이 화장하는데 노마스카라 메컵에 딱 어울리는 색상이예요\n그리고 휴대하면서 수정하기도 좋아여 진짜 슬림하고 발색 좋고 요즘 이쌔도우만 바르고 잇어요",
    "text122": "봄에 어울리는 색감에 아이섀도우네요.. 발색력 좋구 제가 원하는 색만 있어서 너무 좋아요^^ 사은품으로 붓이 와서 손가락에 섀도우 뭍힐 일은 없을거 같아요",
    "text123": "요즘 유행하는 색상이라서\n눈매가 그윽하고 핑크빛나게\n화장이되서 청순느낌 그잡채\n\n\n뽀용하니 순수큐트 이미지로 화장하기 너무 좋아요\n\n사은품으로 붓도 와서 너무 좋아요 ~~",
    "text124": "입자도 곱고 가루날림이 없어서 좋아요. \n지속력도 오래가고, \n발색력이 좋은거 같아요 ^_^ \n봄 톤에 맞게 버니피치를 골랏는데 찰떡이에요.ᐟ.ᐟ",
    "text125": "봄에 진짜 잘어울리는 색이예요~\n펄감도 이뻐서 매일 쓰고있어요!",
    "text126": "생각보다 작은 사이즈인데 너무 귀여워요\n거울도 있고 색도 2개라 활용도가 높아요\n어떤 피부톤에도 깔끔하고 차분하게 잘 어울리는 색상입니다",
    "text127": "딱 필요한색상 두가지 한꺼번에 들어있어서 좋아요 용량도 딱이구요 발림성도좋아서 블러셔로써도 뭉치지않고 딱이네요ㅋㅋ 다른색상도 구경해봐야겄어요ㅎ",
    "text128": "발색이 은은하고 컴팩트한 사이즈로 휴대기 편리해서 너무 좋습니다!!",
    "text129": "크기가 생각보다 더 작지만 그래서 여행용으로 좋은 것 같아요. 추천합니다.",
    "text130": "지이인짜 조그만 크기... 근데 가루날림이 거의 없네요\n돈값합니다",
    "text131": "너무너무맘에들고 그냥 다들 꼭 사시라는 말씀을 심심치 않게 전해봅니다…들고다니기 좋아요",
    "text132": "제품이 너무너무 좋아서 다 쓰면 재구매 꼭 해야겠어요!!!",
    "text133": "크기가 작아서 파우치에 넣고 다니려고 구매했는데 생각보다 가루 날림이 심하네요",
    "text134": "가루날림 없고 발색도 적당해서 잘 쓰고 잇어요\n연한 눈화장 하시는분들은 추천",
    "text135": "적당한 붉은기의 복숭아색이라 너무 예뻐요. 거울도 달려 있고 듀오라 메이크업하기 편합니다!",
    "text136": "잘 ㅋ스고잌ㅅ어요 쪼끄만게 긔야워서 골랐다가 원쁠원이라길래 개이득 하고 집어왐ㅅ슺니다",
    "text137": "미니미니 한게 딱 마음에 들어서 샀는데 진짜 잘 쓰고 있어요 두개 샀는데 하나는 엄마한테 드렸어요",
    "text138": "가지고 다니기 좋은 미니사이즈~\n귀엽고 컬러감도 너무 좋아용! \n여러 섀도우 필요없이 요러거로 볼터치까지 가능하답니당:) \n넘 귀여버용",
    "text139": "좋아요.\n\n사이즈가 작아서 여행용으로 좋을 것 같고 뉴트럴톤 쓰기 좋음.\n너무 누렇거나 회끼, 흰끼가 강하지 않아서 좋음.",
    "text140": "아이들 때문에 화장 잘 안하는데..\n예전에 vdl 제품 많이샀어서 믿고 구매했어요\n발색 잘돼고 마음에들어요",
    "text141": "두개가 하나로 있어서 음영잡고 덮어주기 너무 좋아요\n입자가 고와서 라인에 끼임도 덜하고 발색도 과하지 않고 좋아요 입자라 고와서 가루 날림도 없구요\n유지력도 좋네요 \n두가지 색이 조화로와서 \n하나만으로 이렇게 저렇게 연출하기 좋아요\n매우 만족!",
    "text142": "대박 너무 예뻐요!! 쿨톤이라 핑크끼 도는 버니피치 골랐는데 컬러감 뮤트한데 핑크한..딱 제가 원하던 컬러에요! 무난한데 핑크빛이 살짝 돌아서 쿨톤이거나 뮤트분들 강추~~사이즈가 엄청 컴팩트해서 여행갈때 들고가기 왕 좋아보여요 넘 작고 귀여윰 ㅠㅠㅠ같이 온 브러쉬도 부드러워서 좋아요",
    "text143": "화장품은 색조던 기초던 피부에 직접 닿는거라 발림성을 정말 중요하게 생각하는데 날리지도 않고 뭉쳐지지도 않고 잘발려져서 일단 5점이예요.\n\n색감은 개인마다 호불호가 있지만 한듯 안한듯한 눈화장을 선호해서 스킨 컬러계열에서 많이 벗어나지않는 색들로 선택했는데 딱 마음에 드는 색감이고 지속력도 꽤 좋아요. 발색력도 good!!\n\n크기도 미니멀해서 휴대성이 좋은데 같이 온 브러쉬가 조금만 더 작으면 좋겠다는 살짝의 아쉬움..\n무엇보다 가성비가 정말 좋은 제품이네요!!",
    "text144": "웜톤이고 어두운 피부라 코랄 계열이 어울리는데 제 얼굴엔 딱이에요. 눈이 밝아 보여서 피부가 환해보이고 가루 날림이 없어요. 지속력도 진짜 오래가더라구요. 안지워짐.\n발색은 제 피부가 워낙 어두워서 약해보이긴 하나 일반 보통 피부엔  발색도 강할거 같아요.",
    "text145": "매트한 타입에 부드러운 섀도우\n\n2가지 컬러조합인\n아이스테인 에센셜 섀도우 듀오!\n\n부드러운 크림 핏 매트 텍스처로 \n뭉침없이 부드럽게 발색되고\n가루날림이 없어요~\n\n전 버니 피치로 했는데 톤온톤 컬러라 \n은은한 피치핑크느낌으로 생기있어보여\n저한테 잘어울리더라구요\n\n베이스나 애교살 블러셔로 쓸수있어 \n다양하게 표현할수있어요\n\n또 콤팩트한 사이즈라 들고다니기도\n가볍고 여러모로 잘 쓸꺼같아용ㅎㅎ",
    "text146": "진짜 미니미사이즈예요 500원 동전 2개크기? 휴대성이 진짜 좋다고 느꼈어요 어차피 섀도우 사서 매번 다 못 쓰는데 수정용으로 들고 다니기 딱입니다 일단 피치 컬러와 은은한 핑크 톤의 조합이어서 웜톤과 쿨톤 모두에게 무난하게 잘맞을 것 같아요 발림성도 부드러워서 손가락으로도 쉽게 블렌딩이 되더라고요 브러쉬가 사은품으로 와서 같이 써봤는데 가루 날림이 적은 점도 마음에 들었습니다 여러번 덧발라도 진해지지 않고 여리여리 발색이 올라가는 느낌이었어요 봄에 딱 어울리는 색이라 지금 하고 다니면 좋을 것 같아요 거기에 미니프라이머랑 브러쉬까지 아주 만족스러운 쇼핑이었습니다",
    "text147": "부드럽고 사랑스러운 컬러같아요\n듀오라서 더 퍈한게 장점!\n톤 온톤 피치인데 웜톤인 저에게 더 어울리는거같아서 다행이구여 오바로즈도 괜춘할거같았는데 품절이더라구여ㅜ\n03 피치버니는 살짝 뉴드톤에 살짝 구운 복숭아 음영이라 오히려좋았어여!!\n컬러도 컬런데 저점도 오일이 코팅되서 그런가 뭉침ㅇ없이 발림성 좋은게 더 장점 >_< 마르니께 날리지않는 매트성 !!레이어링하기도 딱이에여\n봄이니까 꽃보러갈때두 데일리하게도 잘 쓸게용!",
    "text148": "화장이 점점 귀찮아지는데도 불구하고, 이 제품은 사길 잘했다고 생각했어요.\n색상이 너무 튀지도 않고, 부드럽게 발려서 붓 없이 손으로만 발라도 자연스럽게 눈화장이 완성돼요.\n펄도 번쩍이지 않아서 나이 든 눈가에도 잘 어울립니다.\n\n눈두덩이가 처져서 진한 색은 안 어울리는데, 이건 부드럽고 가볍게 발려서 눈이 훨씬 또렷해 보이네요.\n휴대도 간편해서 외출할 때 하나만 들고 다녀도 충분합니다. 재구매 의사 있어요!",
    "text149": "아이 메이크업은 자연스러운 걸 선호하는 편인데, VDL 아이스테인 듀오 섀도우 03 버니피치는 생각보다 훨씬 은은하고 우아한 느낌이라 정말 마음에 들었습니다.\n\n두 컬러 다 붉지 않고, 탁하지도 않아 눈이 부어 보이지 않아서 좋았어요. 펄감도 자글자글한 느낌이 아니라 고급스럽게 은은한 광을 줘서 40대 눈매에도 부담스럽지 않더군요. 특히 눈가 주름에 끼이지 않고 깔끔하게 발리는 질감이 인상적이었어요.\n\n데일리로는 연한 컬러 하나만 사용해도 충분하고, 조금 더 또렷한 인상을 원할 땐 두 컬러를 섞어 그라데이션하면 깊이감이 살아납니다. 파우치에 넣고 다니기에도 크기가 딱 좋네요.",
    "text150": "일단 케이스부터 너무 예쁘고, 두 컬러 모두 너무 웨어러블해서 손이 자주 가요. 한쪽은 맑고 은은한 피치 컬러, 다른 쪽은 부드러운 쉬머한 코랄 톤인데, 둘 다 발림성이 정말 부드럽고 뭉침 없이 잘 펴발라져요. 특히 눈두덩이 전체에 연하게 깔고 포인트로만 발라도 완성도 높은 눈화장이 되더라고요.\n\n회사 갈 때는 은은하게, 저녁 약속 때는 조금 더 진하게 레이어링해서 쓰면 분위기 확 살아나요. 데일리 음영으로도 굿! 봄웜/여름라이트톤 분들께 완전 추천드립니다.",
    "text151": "“이거 하나면 아이메이크업 끝!”\n\nVDL 버니피치 컬러 요즘 찐 데일리템.\n가루날림 없고 밀착력 진짜 좋아서 브러시 없이 손으로 슥슥 해도 예쁘게 발림.\n오피스룩에도 잘 어울리고 피치 컬러가 얼굴을 생기있게 만들어줘서 화장 안 해도 한 듯한 느낌!\n재구매 의사 100%",
    "text152": "두가지 컬러만으로도 충분한 \n하이퀄리티 크림핏 아이 쉐도우로 \n군더더기 없이 필요한 컬러만 \n있어 너무 좋고 \n각 톤에 맞는 에센셜한 컬러와 \n\n완벽하게 페어링되는 음영 컬러조합으로 \n데일리 피치누드와 복숭아 음영으로 \n뭉침없는 발림성이 너무 마음에 들어요:)",
    "text153": "브이디엘 평소에 좋아하는데 너무 귀여워오 사이즈도 갖고다니기 좋고 진짜 작아서 너무 귀여워요 색깔도 이쁘게 잘 뽑혔습니다 이뻐서 소장가치있어요",
    "text154": "화이트의 깨끗한 느낌 케이스가 이쁩니다. 이번 제품들 느낌 좋습니다. 자석으로 여닫히고 케이스 가볍습니다. 컬러는 무난해서 비상 휴대용으로 비상약처럼 가지고 다녀도 되겠습니다.",
    "text155": "가볍게 화장하는 편이라 심플한 2개색만 있는게 손이 더 자주 가요",
    "text156": "새로운 제품이라 망설였는데\n컬러도 예쁘고\n디자인도 심플하면서 예뻐요\n크기도 작아서 휴대하기 좋습니다",
    "text157": "올영세일 때 1+1하길래 샀어요 눈화장 할때도 좋고 블러셔로 발랐을 때 특히 예뻐요 밝은색 7에 진한색 3정도로 섞으면 이브랜드 블러셔 1호랑 색 비슷해서 예뻐요",
    "text158": "화이트의 깨끗한 느낌 케이스가 이쁩니다. 이번 제품들 느낌 좋습니다. 자석으로 여닫히고 케이스 가볍습니다. 컬러는 무난해서 비상 휴대용으로 비상약처럼 가지고 다녀도 되겠습니다.",
    "text159": "3호, 5호 구매했는데 둘 다 데일리로 쓰기 좋은 무펄 섀도우에요 겨쿨인 저한테도 무난하게 잘 어울려요 발색도 좋고 부드럽게 잘 발려요 크기는 생각보다 작았어요 그래도 거울도 있어서 파우치에 넣고 다니기 좋을 것 같아요",
    "text160": "거울있어서 편하구요 \n크기작아서 파우치에 넣고 다니거나 \n여행시에도 잘사용할거같아요 \n색상도 기본색깔이라 잘사용할거 같아요 ㅎㅎ",
    "text161": "세일이라 사봤어요~\n원쁠원이라 밝은색 하나, 어두운톤 하나씩ㅋㅋ\n얇게 발려서 좋네요!",
    "text162": "진짜 보자마자 고민도 안하고 바로 샀어요 큰버젼 원래 사고 싶었는데ㅜ가격이 비싸서 고민중이였는데 2개에 이가격이길래 냅다 샀어요",
    "text163": "너무 좋아서 하나 더 샀지 뭐예요? 아주 만족스럽습니다. 가루날림없고  발색도 굉장히 마음에 들어요.",
    "text164": "정말 작아서 비싼감이 있어요 연하게 화장하는편이라 베이스랑 아이라인근처 포인트로 은은해서 자주 손이 가요",
    "text165": "제 톤에 찰떡이에요!!\n진짜 딱 필요한거만 있어서 요즘 데일리로메컵 잘하고 다닌답니다",
    "text166": "색감 무난하지만 조녜~ ㅎㅎ\n콤팩트해서 파우치 넣기도 딱이고~ \n브러쉬까지받아서 너무 좋답니당 ㅎㅎ\n벚꽃놀이 갈 때 메이크업 하기딱좋겠어요~^^",
    "text167": "제일 잘사용하는 두컬러가 쏙🩷\n발림도 좋고 가지고 다니기 딱이에요\n같이 보내주신 붓까지 너무 좋아요\n가방 쏙 필수템 픽👍",
    "text168": "와!  색감 진짜 예뻐요!!!\n요즘 핑크에 빠졌는데 진짜 매일 데일리로 잘 쓰고 있어요~!!\n최고 추천합니당 \n구성도 굳이예요~!!!",
    "text169": "봄이왔어요.\n색상 너무 딱이에요\n 브러쉬뭍힐때 가루가 나오는데\n바를때는 발색잘되고 가루날리진않았어요.\n같이온 브러쉬랑 하난 모였지 ㅋ\n어쨋든 넘조아요 감사히잘쓸게요",
    "text170": "가루날림없고 입자도 고와서 완전 마음에 들어요\n매장에서 사는것보다 쿠폰 사용해서 더 저렴하게 구매해서 더욱 만족",
    "text171": "발림성 좋은데 오래 지속 되네요~~원하던  쉐도우  드디어 찾았아여",
    "text172": "새로운 제품이라 망설였는데\n컬러도 예쁘고\n디자인도 심플하면서 예뻐요\n크기도 작아서 휴대하기 좋습니다",
    "text173": "손가락 두마디만한 케이스에 담겨왔습니다 \n색감은 상세페이지에 나온것과 동일하고 생각보다 가루날림이 적고 눈가에 섀도우가 착 얹어지는 느낌이에요\n이제 봄인데 봄에 찰떡인 색상 같습니다!",
    "text174": "팔레트 사이즈가 작아서 휴대하기 편하고 좋습니다.\n언더라인 뒷부분과 볼터치하는 곳에 사용하는데 발색이 좋고 가루날림이 그닥 없어서 그 점도 맘에 듭니다.",
    "text175": "가지고있는 아이새도우가 어두운 계열이 많아서 \n봄 색인것 같아서 버니피치로 골랐는데 강추에요. \n은은하면서도 눈가를 밝게 살려주네요. \n크기가 많이 작아서 파우치 자리도 많이 \n안차지않고 깔끔한 타입이라 만족합니다.",
    "text176": "뽀용뽀용하고 사랑스러운 메이크업 할 때 잘 어울릴 것 같아요! 날림성도 없고 발색력도 좋아서 아주 맘에 듭니당",
    "text177": "봄에 어울리는 산뜻한 컬러예요! 흰끼가 적당해서 동동 떠보이지도 않고 딱 좋아요😆",
    "text178": "이뻐용~~ㅎㅎ\n이걸로만 눈화장 끝낼 수 있어서 좋아요~\n블러셔로도 쓰기 좋네욯ㅎㅎ",
    "text179": "이걸루 화장하고 봄느낌 냥냥하게 벚꽃놀이 다녀와써요!!\n남자친구가 이쁘대요ㅎㅎ 짱짱\n다른 컬러들도 사보고 싶어요~~~",
    "text180": "가루날림 없고 이구성에 이 가격이면 또 살 의향있어요\n감사합니다 매일 잘 바르고 다닐게요!",
    "text181": "작아서 귀엽고, 파우치에 부담없는 크기에요\n발색도 좋고, 봄에 잘어울리는 핑크에요\n데일리템으로 잘 쓸것 같아요",
    "text182": "휴대성이 좋아서 여행이나 파우치에 수정용으로 들고다니기 좋을 것 같아여\n색감도 화사해서 블러셔로 사용해도 예쁘고 \n봄에 사용하기 좋은 컬러감이에여",
    "text183": "파우치에 쏙 들어가는 크기라서\n데일리로 쓰고\n여행 갈 때도 챙겨 가려 샀어요\n사은품 브러쉬\n여행용으로 활용하기 좋을듯요\n발색도 좋구요\n가루날림 적고 컬러배합 굳굳👍",
    "text184": "우선 색이 너무 예쁘고 저같은 겨울쿨톤에게도 잘맞구 볼터치로써도 예쁘고 사이즈도 딱이에요♡♡",
    "text185": "연핑크랑 살짝 더 진한 핑크인데 파스텔톤으로 딱 제가 원하던 색상으로 발색이 잘되요ㅎㅎ\n펄감없어서 일상에서 자주 쓰기도 좋구요.\n생각보다 째끄마해서 귀엽네요ㅎㅎ\n같이 샘플로 주신 아이 프라이머랑 붓도 맘에 들어요~~",
    "text186": "색감 좋아요 발색도 잘되눈 편이고 입자고 고와서 바르기 좋네요",
    "text187": "VDL 특유의 세련된 컬러 감각이 돋보이는 제품이라, 자연스러운 아이 메이크업을 원할 때 딱이예요 !!\n부드럽게 발리는 고급스러운 텍스처도 넘 맘에 들어용❤️",
    "text188": "색상조합도 예쁘고 브러쉬까지 와서 쓰기 넘 편했어요!\n콤팩트한 사이즈라 파우치에 쏙 들어가고 케이스가 견고해요 🥰",
    "text189": "뽀용 메이크업에 필수네요\n작아서 가지고 다니기도 좋아요~~\n부농색 마음에 듭니다 굿굿",
    "text190": "자연스러운 색상이라 과하지 않게 색 입혀주고 있어요\n눈두덩이랑 코 옆에 사용하기 딱인듯\n크기도 작아 들고다니기듀 좋습니다",
    "text191": "사이즈 정말 핸디해요. 여행용으로 챙기거나 파우치템으로 좋을듯.",
    "text192": "2호랑 고민했는데 이거 사길잘했어요 애굣살음영줄때도 칙칙하거나 흰끼 돌지않고 좋습니다",
    "text193": "그냥 빠르게 화장해야 할 때 자주 쓰게 되는 듀오섀도우!! 음영이 좀 아쉽긴 하지만 그래도 잘 쓰고 있어요!",
    "text194": "1+1으로 기획하길래 구매했는데 가지고 다니기에도 좋고 발색도 좋아서 잘 쓰고 있어요",
    "text195": "무난하게 사용할수 있는 컬러의 조합으로 하나쯤 있으면 편한 팔레트",
    "text196": "원플원하길래 사봤는데 잘 모르겠슈.. 그냥 그래여 작아서 들고 다니긴 편함",
    "text197": "작아서 여행용으로 들고더니기 딱이에요 손가락 한두마디 정도입니다 ㅎㅎ",
    "text198": "질도 좋고\n미니라서 파우치에 넣어다니기 좋아요!\n색도 예쁘게 잘 뽑힘",
    "text199": "컬러가 너무 예쁜데 용량이 정말 적어요. 질도 만족스러워요.",
    "text200": "핑잘봄 퀵메이크업으로 짱이에요. 음영 예쁘게 생기고 붉은컬러인데 화사하고 좋아요. 파우치에 비상용으로 넣고 다녀요"
  },
  {
    "brand_name": "VDL",
    "product_name": "VDL 아이스테인 에센셜 섀도우 듀오",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022323008ko.jpg?l=ko",
    "review_name": "04 진저캣",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223230",
    "text1": "미니 처돌이는 무조건 사셔야 됩니다!!!\n미니 아니면 아무리 좋은 섀도우여도 안사고 그렇다고 싱섀는 여러개 들고다녀야 되서 귀찮고 둘 사이에서 고민하다가 이 제품을 발견하게 됐는데요. 일단 미니인데 거울도 포함되어 있고 색도 듀얼이라서 들고다니기 너무 편해요! 텍스쳐도 보들보들해서 좋고 가루날림은 살짝있지만 손으로 바르면 괜찮습니당. 색 표현도 너무 연하지 않아서 마음에 들어요! 이런 진저색상의 섀도우를 찾아서 삼만리 했는데요. 다른 브랜드 제품들은 너무 하얗게 발색되거나 거의 발색이 보이지 않거나 해서 맘에 안들었는데 얘는 딱 제가 찾던 적당히 존재감 있게 발색되는 색이었어요. 아침에 화장 못하고 나가도 버스안에서 슉슉 바르기 너무 간편합니다! 다른 색도 전부 사고싶어요",
    "text2": "날림 없고 발색 잘돼서 좋아요 여행용으로도 좋은 것 같아요!",
    "text3": "원뿔원할 때 구매하는 게 좋을 것 같아요\n할인할 때 사긴 했는데 원뿔원 바로 해서 속이 쓰리네요( ᵕ̩̩ㅅᵕ̩̩ )",
    "text4": "진저캣\n\n아주작은 미니멀한 사이즈 입니다\n입자 곱고 부드럽고 건조감 없어요\n@미니멀한 아이디어에 거울도 붙어있고\n실용성 디자인은 아주 맘에듭니다\n세일때 가격에는 살만하나 지금 가격에는\n비싸서 ,,\n\n@단점이 가루날림이 심해서  손으로 바르거나\n올리브영 매장가면 테스트하라고 봉으로 된 브러쉬 있죠 회장솜이랑 같이 배치되있는\n스펀지 타입브러쉬로 바르셔야 발색 잘되요\n@색상들이 전반적으로 쨍하지 않아서\n초보자들은 쓰기 쉬울겁니다\n\n\n붓타입 브러쉬는 가루만 날려서 발색 제대로 안나와요\n@재구매는 안하겠고요\n사놓고 안쓰게 되는 방구석템이 되었네요\n제품이 나쁘거나 하진 않습니다",
    "text5": "Vdl  아이스테인 에센셜 섀도우 듀오\n\n진저캣 타임리스 그레이\n\n에센셜 타입이라 샀는데 \n촉촉하진 않습니다\n서걱서걱과 부드러움 중간 제형입니다\n*참고로. 22호쿠션 바른후 파우더 바르고\n아이섀도 발색한 사진입니다\n*눈에아이섀도 끼는 현상 크리즈라 하는데\n꼭파우더를 바르고 눈화장 하는지라\n발색이. 연할수 있습니다\n\n발색은 연해서 탄탄한 브러쉬로 발색하는걸 권하고\n훌렁훌렁한 브러쉬로 바를시 발색이 연해서 \n여러번칠해야 합니다\n제형은 쌓이는 제형입니다\n\n듀얼이고 미니라. 휴대성은 있어요\n*연한발색으로 나온제품입니다\n답답할수 있어요\n06타임리스 그레이는 쿨톤에 딱인색이고\n04 진저캣은 웜쿨상관없이 데일리 음영입니다\n\n*올리브영 싱글 아이섀도우 브랜드 구매시\n제형이 서걱서걱한브랜드가 있고 밀가루처럼보들보들한 브랜드가 있고 그중간제형브랜드가 있어요\n\n*브랜드 마다 제형이 천차만별이니 \n탄탄한브러쉬를 평소쓰는지 훌렁훌렁한브러쉬를 쓰는지\n본인 취향따라 테스트해보시고 사세요\n*부드럽기는 홀리카홀리카가 밀가루처럼 부드러웠습니다",
    "text6": "쉐도우 필요해서 주문해봤는데 가볍고 간편하게 \n휴대하기 좋아서 정말 마음에 들어요 아침에 화장을 해도 \n오후에 화장이 무너지곤 하는데 요거는 갖고 다니면서 \n간편하게 음영으로 눈 밝혀주기 정말 좋네요 \n발색도 좋아서 눈이 그윽해보이고, 가루날림 없이아주 \n퀄리티 좋아서 요즘 최애 쉐도우 입니다!!! 넘 마음에 들어요~~ \n이거로 화장하고나서 화장 잘한다는 칭찬\n들었어요 ㅎㅎㅎㅎ 입자도 곱고 좋네요",
    "text7": "딱 받앗는데 생각보다 좀 많이 작앗음;; 한칸이 소지 한 마디보다 좀 더 컷음 근데 발색은 너무 예뻐서 만족 완전 살구 음영색도 너무 진하지 않은 딱 자연스러운 컬러라서 좋음 근데 지속력이 좀 짧음 장점이 하나 잇으면 단점도 꼭 같이 잇어서 할인할 때 아니면 굳이 안 살 듯",
    "text8": "데일리로 사용하기 좋아요 가루날림 많이 없고 발색도 잘 됩니다",
    "text9": "발색 잘 안되고 흐려요\n거루날림 많고 그저 그래요\n너뮤 작습니더",
    "text10": "붓까지 챙겨줘서 좋았습니다. \n사이즈 조그마해서 파우치에 이것만 넣어다니기 좋아요\n갈색이 생각보다 더 부드러운 살색 느낌이구요\n발색도 잘 나오고 뭉개짐이 없어요.\n기본 색상이라 데일리로 하고 다니기 좋습니다.",
    "text11": "화장 별로 안 해서 그냥 음영 주려고 샀어요 작아서 여행 갈 때도 좋을 것 같아요!!",
    "text12": "샏상은 이쁜데 제가 생각랬던거 보단 발색이 약한ㄱㅓ 같아요!! 그래도 베이스로 잘 사용해 볼께요!!",
    "text13": "단순해서 더 좋아요 \n1+1행사 놓쳐서 그건 아쉽네오 \n단순해서 더 좋아요 \n1+1행사 놓쳐서 그건 아쉽네오",
    "text14": "딱 필요한 색깔만 있어서 제일 자주 쓰게 될거 같아요 !!\n항상 쓰는 색깔만 쓰는 편인데 원하는 색감이라서 파우치에 가볍게 넣어다닐스 있고 두가지컬러만으로도 음영효과 제대로 줄수 있어서 딱 좋아오 !",
    "text15": "발색이 잘 되는 아이섀도우 예요. \n두가시 색 모두 기본적으로 사용하는 색이라 평소에 자주 사용하고 있습니다. \n아이섀도우 색이 튀지 않고 색이 자연스러워요~ \n펄도 있어서 눈이 빛나는거 같아요. \n가루날림도 없어요~",
    "text16": "발림성이 부드럽고 좋아요. 요즘 미니백 자주 들고다니고 1박 여행 다니는데 휴대하기가 참 좋아요~~!!\n만족스럽습니다😄❤️",
    "text17": "발색이 조금만 더 진했으면 너무 좋았을것 같아요 텁텁하지 않고 좋아요, 색상도 너무 맘에 들어요",
    "text18": "베이지톤의 색상을 좋아하는데\n이건 딱 베이스, 음영주기 좋네요!\n튀는 색상도 싫어하고, 글리터도 딱히 좋아하는 편이 아니라\n매트 2구짜리는 진짜 잘 활용할 것 같아요!!\n사이즈도 컴팩트해서 파우치에 넣어도 부피차지를 하지 않아서 굿굿! 근데 또 거울도 붙어있습니다 말해뭐해 그냥 사셔야해용~ㅎㅎ",
    "text19": "딱 필요한 색상으로 두가지 잘 구입했습니다. \n제일 많이 사용하는 색이다보니 다른색상과 달리 빨리 소멸되는데 필요한것로 두개 있어서 좋네요. \n컬러감도 좋고 톤온톤이 잘 맞는 색이라 \n잘 쓰고 있습니다. \n제형도 부드럽고 발색이 은은하지만 잘되기 때문에 \n사용하기 좋네요. 마음에 들어서 다 쓰고 나면 재구매 예정입니다. 좋아요~",
    "text20": "진저캣 데일리로 딱좋아요 홍조가 있는피부라 이런 톤다운된 음영섀도우가 딱좋네요 그윽하면서 부어보이지않아요 발색좋고 날림없고 같이구성된 브러쉬도 부드러워용!!",
    "text21": "눈꺼풀에 워낙에 기름지는 그런 스타일이라서 섀도우 발랐을때 끼는 경우가 은근 신경 쓰여서 잘 구매해야하더라구요\n\n요건 바르고 싶은 부위에 딱 밀착되어 있고 유지력도 만족스럽게 잘되고 눈끝이나 쌍커플쪽에 끼는게 없어서 외출하고 오는 사이에 끼었는지 계속 신경쓰지 않아도 되서 편하네요\n\n사이즈도 컴팩트해서 그냥 요것만 갖고 다니면서 손가락으로 쓱쓱 발라도 좋아서 파우치에 들고 다니기도 딱이네요",
    "text22": "사이즈가 작아서 파우치에 가지고 다니면서 수정하기도 좋은것같아요~ 케이스도 자석으로 되어있어서 사용하기 편리해요 \n발림성도 좋고 가루날림이 많이 없어서 좋아요~ \n사은품으로 보내준 브러쉬도 엄청부드러워서 피부에 자극없이 발려요",
    "text23": "데일리로 사용하기 좋은 컬러감이에요 은은하게 암연주기 좋아서 출근 전에 휙휙 사용하기 좋네용",
    "text24": "무난무난하게 쓰기 좋아요 안에 거울이 용기치고는 커서 편했어요",
    "text25": "Vdl 팩트트사용해보고 너무 좋아서 이번에 쉐도우도 주문햇어요.\n깜직한 사이즈로 휴대 간편하구요~\n촉촉하고 가루날림 없이 자연스럽게 발색이 돼요 .은은한 색상이라 평소 메이크업에도 사용할 수 있고 면접이나 중요한 자리에서도 차분한 이미지로 얼굴 메이크업을 완성 해 줘서 정말 활용도가 좋아요^^ 지속력도 만족!!♡",
    "text26": "두 가지 컬러만으로도 눈매에 깊이감을 줄 수 있어 간편하게 쓰기 좋고 가격도 부담없네요\n\n테일컬러는 살구빛이 도는 부드러운 베이스 컬러인데, 눈두덩 전체에 깔기 딱 좋아요. 뭉치지 않고 매끈하게 발리며 피부톤과 자연스럽고 은은하게 생기를 더해주는 느낌이에요. 쿠키자컬러는 밝은 음영 컬러인데, 쌍꺼풀 라인이나 언더에 넣으면 눈매에 자연스러운 그윽함이 생겨요. 두 컬러 모두 부담 없이 쓰기 좋아 초보자도 쉽게 그라데이션 눈화장이 가능해요.\n\n입자가 굉장히 곱고 부드러워서 브러쉬로 쓸어도 가루 날림이 거의 없고, 밀착력도 좋아서 하루 종일 깔끔하게 유지됐어요. 펄 없이 매트한 질감이라 데일리로 쓰기 아주 좋아요.",
    "text27": "생각보다 사이즈가 작아서 더 만족해요!! 여행다니거나 할때 편리하게 가지고 다닐 수 있을거같아요~~~! 컬러도 기본컬러여서 은은한 음영메이크업 할때 잘 사용할 수 있을거같고, 가루날림도 없어서 더 마음에 들어요!!!",
    "text28": "은은란 발색이예요 \n입자가 고와서 발임성이 좋아요.\n부드럽게 잘 밀착되어 굿이예요",
    "text29": "진저캣 조합이 넘 이쁘길래 구매했어요 \n브러쉬랑 아이프라이머도 주셨는데 \n함께 사용하니까 조합이 끝내줘요,\n색상이 은은하게 발색되는데 \n쿨톤인 제가 발랐을 때 너무 웜하거나\n쿨한 느낌없이 잘 어울렸어요 \n사이즈는 미니미니인데 거울이내장되어있어서\n파우치에 가져다니기에도 좋음 ! 웜쿨 타지 않아 추천 :)",
    "text30": "여러가지 들어 있는 쉐도우 들고 다니기 힘들어서 \n작은사이즈로 샀는데 발림 좋고 휴대성 좋아서 수정할때 필수템이에요",
    "text31": "내츌럴한 화장이 좋아서 브라운 컬러로 섀도우 자주 구매하는데 요게 제 피부톤에 딱 맞아서 좋았어요. 발색도 자연스럽고 발림성도 좋네요~ 유지력도 잘 돼서 하루종일 화장고침 없이 사용할 수 있어서 편하고 좋네요!\n섀도우도 작아서 휴대하기도 좋고 샘플까지도 듬뿍 넣어주셔서 만족합니다:)",
    "text32": "예전엔 잘되던 화장이 몇년을 손놓고 살다보니 실력이 죽더라구요\n그래서 화장 못하는 사람은 사용하기 편한 안전빵(?) 화장품을 찾게 되는게 이번에 VDL 아이스테인 에센셜 셰도우 듀오 제품을 써보니 넘넘 좋아서 후기 남겨요~~ \n\n깜찍한 사이즈의 섀도우 듀오. 궁합이 짝 맞는 두개의 색상이 들어있는데 제가 구입한 컬러는 04 진저캣이에요.\n아이메이크업은 눈에 바로 딱 보이는거라 \n튀는 컬러는 부담스러워서 무난하면서도 밝게 음영을 주기 딱 좋은 제품으로 결정했는데 역시! 성공적이에요~~ \n살구빛 진저 베이스에 맑은 베이지로 음영을 주니까 \n확실히 눈이 화사해 보이면서 아이라인이나 마스카라가 더 돋보이게 되네요~~ !! \n또 저처럼 눈두덩이에 유분이 많아서 눈 화장하면 자꾸 지워지거나 번지거나 해서 고민이라면 VDL 새도우 써보세요 완전 착 잡아주더라구요~~ \n아주 미세한 입자의 가루라 가루날림 없이 밀착되서 놀랐어요~\n튀지않고 화려하지 않지만 확실한 존재감을 보여주는 진저캣 아이섀도우 완전 만족스럽게 사용중입니다~",
    "text33": "매트하지만 가루날림도 그닥 없고 부드럽게 착 붙는 텍스처 질감에 놀랐습니다. 그리고 생각했던것보다는 사이즈가 작지만 쁘띠하게 미니템으로 쏙 여기저기 들고 다니기 귀여워요 그리고 거울까지 있어서  편리하게 휴대하며 사용할수 있어 참 좋아요 .\n유통기한이 너무나도 넉넉해서 유통기한 안에 다 사용하고 또 구매해서 사용할꺼같아요.ㅋㅋ",
    "text34": "발색이 정말 잘나오는 섀도우, 눈가에 발색하면 조금 더 여리여리하고 은은한 편이에요\n컬러들이 전체적으로 잘 구성되어 있는데 톤에 맞는 에센셜한 베이스 컬러랑 완벽하게 페어링이 되는 음영 컬러 조합이라서왼쪽 컬러를 발라주고 오른쪽 컬러를 사용해주면 자연스럽게 메이크업을 할 수 있습니다🙈\n진저캣 컬러는 은은한 살구빛의 진저 베이지 듀오로 데일리 누디 음영 섀도우를 찾는 분한테 딱일듯\n투명한 메이크업이나 메이크업을 덜어내는 게 잘 어울리는 분들이 베이스로 깔기 좋아요 :)\n웜톤 분들이 데일리로 쓰기 좋은 색감이에요 텁텁함 없는 고급스러운 누디 색감 🤍\n데일리제품으로 자주 찾게 되는컬러",
    "text35": "저는 딱가을웜톤이라서 4번을 선택했어요.\n단독으로 써도 은은하니 좋고 베이스 컬러이기도 해서 어떤 컬러든 레이어드 하기  딱 좋아요! 저는 맨눈에 아이라인 그리면 너무 쉽게 번지고 지워져서 섀도우 무조건 깔아주거든요. 그런데 이번에 사은품으로 온 붓이랑 리퀴드 타입의 프라이머도 고퀄이예요. 베이스 작업하기 완벽한 삼총사 조합! \n 부드럽고 밀착력 좋은 크림-핏 매트 텍스처라 눈가에 자연스럽게 발려요. 웜톤 피부에 잘 어울리는 따뜻한 색감 덕분에 피부 톤과 조화롭게 어우러져 부담 없이 사용할 수 있어요.\n\n유통기한도 길어서 오랫동안 안심하고 사용할 수 있다는 점도 좋았고요. 그리고 크림-핏 매트 텍스처는 가루날림 없이 부드럽게 발리는 거 너무 편해요. \nVDL 특유의 세련된 패키지 디자인도 마음에 들어요. 휴대성하기도 가볍고 깔끔하고요. 가성비 아니고 그냥 만족합니당!",
    "text36": "색상 진짜 딱 제맘에 들어용 ㅜ \n가격도 저렴하구~ 쓰기에도 좋구!거기다가 발랐을때\n진짜 예쁘게 발리는거에여?! 발색 진짜 킹왕짱이에여\n써본것중에서 제일 좋은듯? 거기다가\n색상 자체가 좀 여리한 느낌이라서\n여성스러운 느낌이 들어가지구 넘 좋더라구용!\n가격도 저렴하구 넘 마음에 드는거 잘 샀어여!",
    "text37": "발색 너무 좋아요. 패키지도 귀여워서 마음에 들어요. 섀도우 듀오라 두가지 컬러가 조합이 잘되서 맘에 들어요. 전용 브러쉬로 눈두덩이 아이메이크업해줬는데 넘맘에 들어요. 역시 VDL이네요. 메이크업 지속력도 길구요! 다 맘에듭니다.",
    "text38": "실제로 봤을 때 손 안에 쏙 들어온 오는 사이즈가 너무 귀엽더라고요 여행 갈 때도 부담스럽지 않게 들고갈 수 있을 것 같아요\n\n개인적으로 상세페이지에 있는 색상 보다 더 마음에 들어요 상세페이지는 뭔가 더 찐한 느낌? 발색이 은은에서 초보자도 양조절하기 쉬울 것 같아요 계절 타지 않는 무난한 음영 컬러라 데일리로 쓰기 좋아보여요 가루 날림도 적고 밀착력도 좋으네요",
    "text39": "매트하고 소프트한 제형의 아이섀도우 예요.\n컴팩트한 크기라서 들고 다니기도 좋고,\n이 작은 케이스에 거울까지 달려있어요. ㅠㅠ\n베이스와 음영 둘다 있어서 이거 하나만 있어도\n눈화장이 가능해요.\n유명한 진저색상이라 너무 좋네요.\n뭉침없이 발라져서 라인이 끼지도 않아요..\n사은품으로 같은 받은 아이섀도우 브러쉬로\n바르면 색상이 더 이쁘답니다.",
    "text40": "크기도 작아서 가방에 쏙들어갈 크기에요! 제가 좋아하는 부담없는 색이라서 마음에 듭니다💛\n웜톤 분들 강추해요!\n웜톤에 딱 맞는 컬러 조합이라 실패 없이 쓸 수 있어요. 발색도 자연스럽고 블렌딩도 잘 돼서 초보자도 쓰기 좋아요. 데일리로 쓰기 너무 만족 중이에요!",
    "text41": "펄감이 없는 매트한 제형이에요\n가루날림 없어 너무 좋아요\n가루 날려 눈에 들어가면 안그래도 건조한 눈알이라 엄청 뻑뻑하거든요 제 눈은 소중하니까 눈화장시 필수 체크항목입니다  ㅋㅋ \n2, 30대 때는 뭘 헤도 어색하지 않았는데 4,50대 넘어오니 이쁘다 안이쁘다의 문제가 아니라 자연스럽다 자연스럽지 않다의 문제인 것같아요 주름이 심해지고 살이 쳐져서 쌍테나 라이너같은건 필요도 읍어지고 있다능..ㅠㅠ \n그런 의미에서 요 제품 기루 날림 없고 색도 음청 차분하니 자연스러워용 ㅎㅎ\n얼결에 구매했는데 너무너무너무 맘에 듭니다 사계절 내내 쓸거에용 ㅎㅎ\n아 사은품으로 아이섀도 색 잘 나오라고 프라이머 주셨고 섀도 브러쉬 주셨네용 잘 쓸게용 감사합니다 ^^",
    "text42": "붉은끼 있는 섀도우를 바르면 뭔가 눈이 부어보이는 듯한 느낌이 있어서 붉은끼가 없으면서도 스킨톤의 베이지빛 섀도우를 알아보다 구매했는데 결론적으로 정말 만족해요\n베이스로 깔기 딱 적당한 컬러예요 맨날 출근 준비하면서 화장할 때 대충 굴러댕기는 섀도우 하나 발랐는데 이제 이걸로 정착하려구요\n테일 컬러는 애굣살에 바르면 여리여리해지는 것도 넘 좋습니당\n크리미한 텍스쳐라 부드럽게 발려요\n아 그리고 리뷰 보고 대충 작은 건 알았지만 생각보다 더 미니미니하네용 휴대성 굿",
    "text43": "눈화장 마스카라만 하다가 뭔가 밋밋해서 기분전환겸 쇼핑하다가 구매했어요. 너무 튀거나 진한색은 좀 부담스러운데 VDL아이새도우 여러 칼라중에 진저캣을 구매했는데 제가 생각한 칼라인것 같아요. 반짝이는 펄감 없고 매트하게 잘 발려서 아주 은은한 눈화장 할때 잘 어울리는 칼라라고 생각합니다. 사은품이 골고루 들어있어서 아주 든든하네요.",
    "text44": "에센셜 섀도우 듀오는 두가지색이 같이 있어 사용하기 좋아요.\n크림-핏 매트 텍스쳐라 가루날림없이 깨끗하게 발려요.\n기존 갖고 있던 섀도우보다 발림성이 좋아 많이 쓰려구요.\n사이즈도 미니라 파우치에 쏙 넣을 수 있어 활용도가 좋습니다.\n프라이머와 브러시도 같이 주니 더 좋네요",
    "text45": "부드러운 크리미 제형으로 밀착력이 좋고, 발색도 자연스럽게 올라와요. 두 컬러 모두 데일리용으로 쓰기 좋고 블렌딩도 쉬워서 초보자도 부담 없이 사용 가능해요. 지속력도 괜찮은 편이라 수정 화장 걱정 덜해도 돼요. 패키지도 세련돼서 만족도 높습니다!",
    "text46": "은은하게 꾸안꾸 느낌으로 피부에 맞는 것 찾고 있었는데, 딱입니다 :)",
    "text47": "아이쉐도우 색깔이 참 예쁩니다.\n봄에 어울리는 예쁜 색 입니다.\n입자가 곱고 자연스러운 발색이 되요~ \n자연스러운 펄 감과 아이쉐도우 색이 조화로워요.",
    "text48": "2가지 색 아이쉐도우가 조화롭게 잘 어울려요.\n단독으로도 사용하기도 하지만 둘을 섞어서 사용하면 자연스럽게 그라데이션도 되는 것 같아요.\n날림 없이 지속력도 좋아요.\n은은한 팔 감이 있어서 우아하고 고급스러운 느낌 입니다.",
    "text49": "아이쉐도우 2가지 컬러가 들어 있어요.\n자연스러운 색감이라 자연스러운 화장을 만들어줘서 맘에 들어요.\n은은한펄감이 들어 있어서 은은한 화장을 만들어 줍니다.\n사은품으로 같이 온 브러쉬도 좋아요.",
    "text50": "VDL의 아이섀도우 제품은 자연스러운 색감과 부드러운 발림성으로 유명해서 항상 사용하고 있어요. \n아이섀도우 색상을 믹스하여 사용하면 예쁜 메이크업을 핤. 있어요~ \n은은한 펄감이 있어 자연스러운 화장이 되서 좋습니다.",
    "text51": "데일리로 쓰기 딱 좋은 컬러 !!\n팔레트크기가 작아서 너무 좋아요\n파우치에 쏙 들어가고 휴대용으로 잘쓸것같아요 👍\n브러쉬도 같이와서 좋았고 발색력도 좋습니당",
    "text52": "발색은 역시 브들!!\n봄 맞이해서 기분전환하려고 구매했어요\n쉐딩으로도 쓸수있는 색을 선택했는데 브러쉬도 같이와서 개이득!!\n가루날림도 없고 발색도 잘되니 너무 만족스러워요\n강추합니다!!",
    "text53": "컴팩트한 사이즈가 너무나도 마음에 듭니다!\n가루날림있는걸 안좋아하는데 날림도 없고 부드럽게\n잘 발려요. \n기본 음영색상이라 활용도 좋게 잘 사용할 듯 합니다!!!!",
    "text54": "굳굳 \n봄맞이 아이섀도우 구매했는데\n색상도 그렇고 만족합니다.\nVDL 립스틱만 써봤는데 아이섀도우도\n괜찮네요^^\n발색도 좋고 지속력도 좋아요~",
    "text55": "미니미한 사이즈로 휴대성도 너무 좋고 \n거울도 붙어있어서 데일리로 들고 다니면서 \n잘 사용 중이에요\n\n발색도 잘올라오고 가루날림이 없어서 \n딱 베이스 색깔로도 좋고 \n데일리로도 텍스쳐가 딱 이에요\n\n\n증정품으로 주신 붓이랑 구성품들도 좋아요",
    "text56": "진저컬러 했는데 여기저기 무난하게 잘 어울려요!\n프라이머 바르고 올리면 밤까지 끄떡없어요.\n색 너무 무난하기 예쁘고 용량도 넘 좋아요!!",
    "text57": "펄 섀도우 샀더니 사은품도 왔더라구요\n사은품으로 온 붓으로 잘 발라주고 톡톡\n펄감도 은은해서 아주 좋아요\n너무 번쩍번쩍 하면 촌스러운데 대만족 입니다",
    "text58": "컬러가 데일리로 사용하기 딱이예요\n음영으로 쓰기 찰떡같은 색입니다\n가루날림도 덜하고 같이 온 브러쉬로 바르니\n발색도 더 잘 되네요\n거울 달려있어서 활용도 좋구요\n파우치에 쏙들어가는 크기예요ㅎ",
    "text59": "아이메이크업은 간단하게 하는 편이라 괜히 쓸데없이 여러구 들어있는 쉐도우 파레트는 별로 안좋아하는데, 딱 잘쓸법한 색조합 구성이 나왔길래 구매했어요~ 쪼만한데 거울까지 달려있어서 외출할 때나 여행갈 때 들고 가면 딱일 것 같아요. 발색은 은은한 편이라 진하게 올리려면 여러번 레이어링해주면 되요. 👍",
    "text60": "첨에 쓸때 브러쉬에 묻혀 손등에 살짝발라 약간 털어내고 쓰는데  요건 오일이 코팅된 파우더라  뭉침 없이 골고루 잘 발라져요. 가루가 날리거나 뭉침 도없어  좋아요. 크기가 작아 파우치 빈공간에  쏙들어가고 쓰다가 끝에 남은건 깨져서 버리게 되는데 용량이 적으니까  그러기전에 다쓸것같아 좋네요",
    "text61": "가루타입인데 아주 고와서 부드러운 느낌!! 크림과 가루의 중간느낌에 더 가까워요. 아주 고와서 그런지 눈꺼풀이 건조해지지않아요. 발라봤을때 은은하고 자연스럽게 발색되고, 같이 온 브러쉬로 바르면 전체적으로 가볍게 바를수 있고 손으로 발라도 밀착력이 좋더라구요. 사이즈가 미니라 휴대하기 굳굳굳💕",
    "text62": "작고 가벼워서 파우치에 쏙 들어가는 사이즈라 휴대성이 정말 좋더라구요 !👍\n부드럽고 데일리한 무드의 컬러 조합이라 데일리 메이크업은 물론, 다른 아이템과도 잘 어우러져 다양하게 활용할 수 겠더라구용 자연스러운 컬러다보니 자주 손이 갈꺼같습니다!",
    "text63": "튀지않고 은은한 컬러라 데일리로 바르기좋아요\n적당히 포인트가되면서도 그렇게 막 진한 화장은 아니라 만족해요\n늘쓰던 컬러라 눈매 또렷해지고 좋네요\n브러쉬도 부드럽고 잘발라지네요\n사이즈도 컴팩트해서 파우치에 쏙들어가요\n가루날림도 적고 쌍꺼플라인에 뭉침도 덜해서 매일 잘 바르고다니고 있어요",
    "text64": "휴대용으로 들고다닐만한 섀도우필요했는데 사이즈 딱입니당\n귀여운 사이즈인데 나름 거울도 붙어있고,\n데일리로 사용할거라 자연스러운 색으로 골랐는데 그에 맞게 기본음영에 알맞게 발색되서 맘에들어요~\n같이온 브러쉬랑 섀도랑 찰떡궁합입니다요~~",
    "text65": "발색은 정말 부드럽고, 가루 날림도 거의 없어서 바르기가 너무 편해요. 특히, 제가 좋아하는 점은 이 섀도우가 지속력이 뛰어나다는 거예요. 아침에 메이크업을 하고 나가면 저녁까지도 색이 잘 유지되더라고요. 그래서 하루 종일 걱정 없이 예쁘게 지낼 수 있었어요.\n패키지가 너무 귀여워요! 깔끔한 디자인에 색감이 너무 예쁘고, 무엇보다 휴대성이 좋아서 언제 어디서나 쉽게 들고 다닐 수 있어요. 그리고 이 섀도우 듀오의 발색이 정말 환상적이에요",
    "text66": "올리브영에서 구매했는데, 배송도 빠르고 서비스도 만족스러웠어요. 요즘은 다양한 아이섀도우가 많이 나와서 선택하기 어려운데, VDL의 아이스테인 에센셜 섀도우 듀오는 확실히 추천할 만한 제품이에요. 가성비와 품질을 모두 갖춘 아이템이라, 메이크업 초보자부터 전문가까지 모두에게 잘 어울릴 것 같아요.\n\n이 제품 덕분에 매일 아침 메이크업이 즐거워졌어요! 앞으로도 계속 사용할 예정이에요. 여러분도 꼭 한 번 써보세요!",
    "text67": "하루 종일 외출해도 눈가가 번지지 않고, 색감이 선명하게 유지되는 게 인상적이었어요. 특히 여름철에는 땀이나 습기로 인해 아이메이크업이 무너지는 경우가 많잖아요? 그런데 이 아이섀도우는 그런 걱정이 없어서 너무 좋았어요.\n패키지도 세련되고 휴대하기 편해요. 작은 사이즈라서 파우치에 쏙 들어가고, 언제 어디서나 간편하게 사용할 수 있어요. 그리고 가격이 정말 착해서, 여러 가지 컬러를 소장하고 싶어지는 제품이에요.",
    "text68": "vdl  파운데이션만 써보다가 섀도우가 있길래 궁금해서 사용해보게되었어요 이런 컬러야 다른 컬러에 섞여있는편이지만 브랜드마다 발색과 지속력이 다르기때문에 자꾸자꾸 구매하게되는거 같네요 같이 온 브러쉬로 살짝해서 음영넣고 조금더 진한 발색을 원하면 여러번 덧칠해서  음영넣는게 날거같아요 너무 많이 하게되면 가루가 날릴거 같은 느낌입니다 발색은 은은하니 너무 진하지 않아 은은한 느낌이라 좋아요 지속력은 낮에 하고 나가서 저녁까지는 괜찮지만 하루종일 하기엔 수정을 하는게좋을거같아요 수정하기에도 미니미니해서 갖고 다니기 찰떡이네요 다른색도 궁금해서 구매하고싶어요 ㅎㅎ ☺️",
    "text69": "은은한 살구빛의 진저 컬러감이라 웜톤 분들이 데일리로 쓰기 좋은 색감이고 텁텁함 없는 고급스러운 누디 색감! \n뭉치지 않는 발림성으로 데일리로 활용하기 좋아요!!\n섀도뿐만 아니라 아이브로우, 쉐딩까지 활용이 가능해서 1석3조예요!",
    "text70": "외출할때 눈화장필수로 하는사람이고 요즘엔 아이쉐도 강조해서 연하게 화장하는게 좋더라고요\n그래서 아이쉐도에 관심이 많았었는데 믿고보는 VDL아이쉐도 저를 실망시키지않았네요 ㅜㅜ 블러셔로도 가능하고요 ㅎㅎ가벼워서 어디갈때도 이거하나만 가볍게 가지고 다니려고요 휴대용으로 짱이네요 ㅎㅎ",
    "text71": "쉐도우하나샀는데 이 꽉찬구성뭔가요 아이프라이머랑 브러쉬까지 받았어요 색감 미쳤어요 넘 자연스러우면서도 분위기있어요 데일리로도 좋고 특별한날은 여기 펄만 조금 올려주면 좋을 것 같아요 패키지도 흔한 아이쉐도오패키지같지않고 넘 귀여워요",
    "text72": "사이즈도 컴펙트하고 티안나는 눈화장하고싶을 때 자주 손이 가요!",
    "text73": "색상 뭐로할지 너무너무 고민됬는데 !!!\n그냥 다살걸 그랬나봐요 !! ㅋㅋ 찰떡같네요",
    "text74": "발림성도 좋고 발색도잘되고 데일리로쓰기에좋아요\n잘쓰고있어요 ㅎㅎ\n가운데가 본품이고 양옆은 사은품이에요 ㅎ",
    "text75": "한 손에 쏙 들어오는 너무 귀여운 사이즈의 섀도우에요.\n컬러 이것저것 챙길 필요없이 휘뚜루마뚜루 가방에 쏙 가지고 다니면서 언제든 슥슥 음영감 줄 수 있어서 매우 만족입니다.",
    "text76": "가장 데일리로  쓸 수 있는 색깔로 주문했어요 미니미니해서 파우치에 쏙들어가고 넘나 편하네요 다쓰면 재구매 예정입니다ㅎㅎ",
    "text77": "모노톤이라 데일리 메이크업에 딱이구요 날림이 적어서 묻는 것도 덜해요. 크기 미니미한데 거울까지 있어서 파우치에 쏙 넣기도 좋네용",
    "text78": "아에스테인 애센셜 셰도우 한번 사봤어요\n가루날림이 적고 발색력도 좋네요~\n브러쉬도 같이와서 따로 구매하지 않아서 편리합니다 필요한 색상만 딱 구성되어 있어 휴대성도 좋네요",
    "text79": "째그매서 가지고다니기 너무좋아요 작은거울이있어서 휴대영으로 최고예여 아이프라이머 샘플도 같이왔는데 생각보다 좋아서 구매하려구요",
    "text80": "날씨 좋아지고 데일리고 가볍게 화장하고싶어서 사봤어요\n입자가 고아서 자연스러운 발림으로 과하지 않게\n화장할 수 있어요 여러가지 샘플도 같이 받아서 좋아요\n항상 손으로만 사용했는데\n브러쉬 사용하니 확실히 화장이 잘 되긴하네요",
    "text81": "가장 무난한 색상인 진저캣을 구매 했어요. \n가루날림 적고 발색 무난 합니다! \n크기는 생각보다 작아요. 손가락 한마디 반에서 두 마디 사이정도 입니다. \n팔감 없고 데일리로 휴대용으로 좋네요 ㅎ",
    "text82": "기본컬러인 쉐도우가 필요해서 구매했어요!\n컬러도 딱 좋고 브러쉬랑 프라이머까지 와서 선물받은 기분..😊\n데일리로 너무너무 좋고 거울이 달려있어서 가방에 휴대하고 다녀요!\n수정용으로도 딱!",
    "text83": "컴팩트한 사이즈에 거울도 있어서 휴대용으로 들고다니기 너무 좋을거같아요 같이 온 브러쉬도 퀄리티도 너무 좋아요\n가루날림도도 없고  너무 튀는 색상도 아니라 데일리로 쓰기 딱입니당 눈꺼풀에 끼임이 없어서 만족해요!",
    "text84": "간편하게 데일리메이크업할용으로 사봤어요! \n사실 섀도우파레트 사면 쓰는색만 쓰잖아요\n거울 없는것도 많고~ 얘는 딱 심플한색만 있고\n휴대성도 좋은데 거울까지 달려있네? 브러시도 줬네?\n\n대혜자입니다..☺️",
    "text85": "데일리 음영으로 쓰기 좋은 섀도우 입니다\n사이즈도 미니멀해서 휴대용 좋구요\n같이 동봉된 섀도우 브러쉬랑 아이 메이크업 전 베이스\n유용하게 잘 쓸거 같아요 입자 고운 편이에요~",
    "text86": "색상이 자연스러워서 더 마음에 들어요! 자연스러운 화장 선호하는 편인데 찰떡입니다.!",
    "text87": "쉐도우 팔레트 여러개 사도 쓰는 색만 써서 2구짜리 데일리용으로 샀는데 좋아요~ 가루날림도 없고 잘 발리고 발색도 좋아요. 휴대하기 좋아서 파우치에 넣고 다니기 좋고 수정화장할때도 밀리지 않아서 좋아요!!",
    "text88": "콧대용으로 쓰는중!\n자연스럽게 음영감을 주는게 좋고 크기도 작아서 가지고 다니기도 딱임 ㅎㅎ\n제가 잘 쓰는 두 가지 색상이 들어있어서 잘 선택한듯!!\n케이스도 넘넘 예뻐여 ㅎㅎ ㅠㅠ",
    "text89": "전 자연스러운 화장을 좋아하는데 이거 눈두덩이에 올리면 자연스럽고 콧대도 자연스럽고 아주 만족입니다 지속력도 좋습니당",
    "text90": "크림 제형이라 부드럽게 발리고 밀착력도 좋아서 하루 종일 잘 유지돼요. 발색이 과하지 않아서 자연스럽고 데일리로 쓰기 좋아요. 케이스도 이쁘네요. 재구매 의사 있어요!",
    "text91": "펄 베이스로 썼을 때 다른 섀도우와의 궁합도 좋아요\n이 가격대에 이 퀄리티면 정말 가성비 최고예요",
    "text92": "가루날림이 없고 아주 부드럽게 잘 발려요.\n두가지 색 조합도 너무 좋네요",
    "text93": "너무 컴팩트하고 귀여워요ㅜㅜ\n필요한색상이라 샀는데 이걸로 딱 가지고다니려구요\n너무맘에드네요.\n이걸로\n제 눈썹이 진해서 연하게도하고~일석이조입니다.\n다들그렇게써보세요",
    "text94": "케이스가  너무 깜찍 ,깔끔, 고급스러운거 아니예요?\n촉감이 너무 부드럽고 가루 날림이 없어요.\n음영 넣기 너무 좋아요.\n밀착력이 좋아 오래 지속되고요.\n색상이 너무 고급지고  은은하고 예뻐요.\n강추합니다.",
    "text95": "생각보다 작아서 깜짝 놀랐고\n여행갈때 들고 다니면 좋을꺼 같아요\n색도 마음에 들고 가루 날림도 적어요!\n사은품으로 온 브러시랑 프라이머도 마음에 들어요!",
    "text96": "쉐도우 색도 은은하니 종고, 지속력이 좋네요\n케이스도 너무 귀여워서 잘 들고 다닐것 같아요\n같이 온 사은품도 맘에 들어요\n가루 알림도 거의 없어 올 좀 잘 사용하게 될 것 같아요",
    "text97": "파워웜톤이라 골라봤는데 잘고른 것 같아요~ 요즘 뽀용한 메이크업 하고 싶었는데 딱이네요~ \n붓으로 사용하니 날림은 조금 있는데 무난하게 사용하기 좋을 것같아요!",
    "text98": "웜톤에 딱인 컬러에 지속력이 좋은 프라이머까지.\n이 가격에 이 퀄리티라니 감동적이네요.\n딸이 은은하니 발색좋다고 엄마 써보라고 보내줬습니다.\n고맙네요.",
    "text99": "데일리로 사용하기 좋아요 근데 케이스가 너무 귀엽고 예뻐요 파우치에 들고다니기도 좋고 취향저격입니다 ㅋㅋ",
    "text100": "일시작하면 화장해보려고 구입햇어요.\n프라이머도 같이 와서 사용중인데 퇴근시간까지 지속력 너무좋네요.발색도 좋아서 눈화장 잘안하는 저도 은은하니 너무이뻐요^^칭찬받고 기분좋네요.다들이쁘데요~~",
    "text101": "온라인으로 주문한거라 색상이 이쁘긴한데 전 좀 진한걸 선호해서인가 발색이 좀 흐리게 되는너낌? 그래서 아쉬워요!! 케이스가 너무 이쁨 !!!!",
    "text102": "듀오시리즈중 가장 맘에 들어요. 가볍게 슥슥 바르고 다니기 좋아요. 팬색은 약간 노래보이는데 명암으로 자연스럽게 들어가요",
    "text103": "아이 메이크업 과정이 심플하다면 이거 하나만으로도 메컵하기 좋을 것 같아요",
    "text104": "섀도우 퀄리티 좋아요. 2구치고 가격이 좀 세지만 원쁠원하면 살망 한거 같아요. 발색 텁텁하지 않아요.",
    "text105": "데일리 음영 팔레트로 좋아요\n요즘 팔레트 9구 이상으로 많이 나오던데\n사실 그렇게까지 활용도가 좋지 않아서 손이 안 갔어요\n근데 2구에 색상도 잘 뽑아서 화장하기 좋네요\n딱 음영주기 좋은 색상이라 톤에 구애받지 않고 다들 사용하기 좋은 듯 합니다!! 좀 어두운 색상으로 눈썹도 채워줬는데\n오,, 자연스러운 색상에 마음에 쏙 들었답니다\n정말 잘 사용하고 있어요~ㅎㅎ\n같이 온 브러쉬도 퀄리티가 좋아요 감사합니다",
    "text106": "생각보다 진짜 작어요\n근데 발색이 진짜 빡빡 됩니다.....",
    "text107": "생각보다 엄청 조그매요\n엄지손톱크기입니다ㅜ진짜로\n열어보고 놀랐어요",
    "text108": "저는 원래 한가지 꽂히면 그것만 쓰는 스타일인데\n우연히 제가 쓰던 아이섀도우 색상에서 \n진저캣 색상같은 부분만 다써서 \n다른 섀도우 쓰고 있었는데 마침 vdl 에서 \n제가 딱 좋아하는 색상만 모아서 출시해주셨더라구요!!!!\n\n제가살때 1+1세일에 진저캣이 품절이라 ㅠㅠㅠ \n재입고 풀리자마자 바로 고민없이 진저캣으로 두개 사고\n예약발송이라 배송은 조금 걸렸지만\n진짜 받자마자 뜯어서 보니 사이즈도 딱 미니사이즈…!!\n어떤파우치에 자리도 차지안할만큼 넘 만족이에요!\n거울도 달려있고!\n펄감도 없고 발림성도 좋아요!‘\n앞으로 섀도우는\nVdl거로 정착할게요",
    "text109": "택배비 2500원 따로 듭니다ㅎ\n진저켓 사고 싶어서 품절 풀리기만을 기다렸어요. 근데 생각보다 베이직 브라운이 많이 예쁩니다\n솔직히 가격은 비싼 편이에요. 이 정도면 팔레트 하나를 살 수 있으니깐요...1+1일때 구매할만한 것 같아요\n색상 예쁘고 케이스도 너무 마음에 들어요. 저는 작은 사이즈를 원했기 때문에 딱 적당합니다",
    "text110": "핑잘봄라이트/수부지\n\n개인적으로 최근 9구 6구 팔레트 다 샀는데 질렸고\n직장인이 아침마다 그 색을 다 쓰지도 않음. \n또한 가지고 다니기  적합하지 않다고 생각했던  중에 구입. \n\n크기는 작지만 사실 이정도가 휴대하기 좋다고 생각함. \n디자인도 유치하지 않아 좋았음. (요즘 너무 장난감 같은 제품이 많은데 안좋아함.) \n\n1호랑 4호 모두 구입했는데 \n1호는 확실히 4호에 비해서 밝고 흰끼가 많음.\n데일리 브라운 음영으로는 4호가 훨씬 적당함\n가루날림은 상당히 있지만 그만큼 곱다는 뜻.\n지속력은 아침 8시 화장 기준 오후 3-4시까지 좀 남아있음. \n브러쉬로 했지만 아니여도 손 사용도 괜찮아 보임. \n\n당분간 정착할 섀도우임. 직장인들이 쓰기에 무난해서 손이 자주 갈 듯. 발색도 데일리로 쓰기 좋은 정도로 적당히 연하게 발생됨. \n엄청 뭔가 좋다 이건 아니지만 평범해서 오히려 자주 쓰게 되는 템.",
    "text111": "무펄 매트섀도우만 사용하는데 버릴색 없이 딱 두가지 색이라 넘 좋아요 이것만 써요",
    "text112": "생각ㅂ보다 너무너무너무 작아서 당황스러웠지만 귀엽긴 하더군요",
    "text113": "아니 생각보다도 더더더 쪼꼬미 사이즈에요 귀엽긴 하네요 ~",
    "text114": "오 생각보다 마니 작고 음 생각했던 발색음 아닙니다\n근데 맘에 들어요 여행용으로 조을드세",
    "text115": "패키지가 컴팩트 한 부분이 가장 마음에 듭니다. 휴대하기에도 좋고 여행지에 가져가기에도 딱 좋은 사이즈예요.",
    "text116": "슬림한 패키지에 거울까지 있어서 수정 화장할 때 너무 편해요 컬러 발색도 자연스럽고 화려하지 않지만 은근 존재감 있는 눈화장이 가능해요",
    "text117": "펄이 잔잔하게 깔려 있어서 메이크업 완성도가 확 올라가요 간편한 용량과 구성으로 여행 갈 때 필수템이에요 손에 착 감기는 크기도 마음에 들어요",
    "text118": "진짜 이거 하나씩만 있으면 딱 데일리한 메이크업이 끝나서 간편해요",
    "text119": "예상했던 것보다 색상은 맘에 듭니다만 SS 시즌에 어울릴 만한 색상은 아니예요. 가루날림이 있고 다소 텁텁한 느낌은 있습니다.",
    "text120": "정말 베이직하게 데일리로 이것만 있으면 아이는 끝날 것 같아요 굳",
    "text121": "발림성도 좋고 밀착력이 뛰어나서 하루 종일 무너지지 않아요",
    "text122": "예민한 눈가에도 자극 없이 사용할 수 있었어요\n발림성이 워낙 부드러워서 민감한 분들도 부담 없이 쓸 수 있을 것 같아요 은은한 컬러감이 참 예쁘네요",
    "text123": "데이트 메이크업에 은은하게 반짝이는 포인트로 자주 사용해요",
    "text124": "VDL 섀도는 항상 괜찮앗던 기억이 있는데 1+1한다고 해서 구매했어요 베이스로 쓰기에 좋고 탁하지 않은 색감입니다!!",
    "text125": "생각보다 더 작긴한데 파우치용으로 구매한거라 마음어 듭니다",
    "text126": "궁금한데 용량에 비해 비싸서 고민하다 이번 원플원 행사 때 구매핬는데 생각보다 더더 작네요,, 그래도 발색은 마음에 듭니다.",
    "text127": "색깔 은은하고 너무 이뻐요!! ㅠㅠㅠ 여전히 잘 사용하고 있는 제품입니다 !",
    "text128": "섀도우 바를 때마다 뭉치고 들뜨는 타입이었는데 이건 너무 얇고 가볍게 발려서 일단 좋았습니다 밀착력, 발림성 다 만족스러워요 데일리용으로 강추합니다~",
    "text129": "컬러가 너무 잘 빠진것같아요 색깔 너무 이뻐요 ㅠㅠ\n왜 뷔델뷔델 하는지 알것같아요",
    "text130": "새도우는 첨 사보는데 색감이 우선 예쁘게 잘 발색되고 가루 날림도 적어요",
    "text131": "손 많이가는 무난한 컬러에 멀멀한 무드내기 넘 좋아요 사이즈도 작고 편해요",
    "text132": "간단하게 화장하는 우ㅏㅁ톤이 쓰기 좋을 것 같아료 무난한 색이네요",
    "text133": "미니미니해서 귀여워용 날림은 조금있지만 잘 사용중이에요!",
    "text134": "무난하게 좋습니다. 크기가 작아서 파우치에 들고다니기도 괜찮아요",
    "text135": "딱 원하던 사이즈에 컬러도 예뻐서 다른 컬러고 사려고 보니 행사 끝났어요. 1+1 할때 더 살걸 아쉽네요. 근데 정가주고 사도 후회는 안할거 같아요. 요즘 이것만 써요",
    "text136": "정석 진저랑 뮤트한 브라운이에요 화장 대충할때 쓰기 괜찮을듯",
    "text137": "딱 두 가지 색깔의 작은 사이즈를 원했는데 거울도 달리고 너무 마음에 들어요. 원 플러스 원 할 때 구매했습니다",
    "text138": "제일 기본 베이스로 쓰기 좋은거같아요 톤 별로 어울리는 색상도 고르기 쉽고 확실히 주변에서 화장이 달라졌다고 물어봐요 ㅋㅋ",
    "text139": "너무 텁텁하게 올라가는게 살짝 아쉽지만 브러쉬 조절잘하면 어느정도 커버가능한 수준의 단점입니다 \n작은 사이즈랑 거울이 제일 맘에 드네요",
    "text140": "언니한테 하나 주려고 같은 색으로 샀습니다 진짜 쬐끄맣긴 한데 원플원이면 나쁘지 않은 가격이긴 해요! 들고다니면서 쓰기에 좋습니다",
    "text141": "좋아요 마음에 들어요 잘 쓰고있어요\n가격도 괜찮구 쓰기가 좋더라구요",
    "text142": "가루날림 적고, 지속력도 뛰어나서 요즘 제일 손이 자주 가는 섀도우예요 자연스럽게 음영 주기 좋아서 데일리로 활용도 높아요 하나 더 사고 싶어요",
    "text143": "두 가지 컬러가 각각 너무 예쁘고 단독으로 써도 충분히 매력 있어요 펄 입자가 너무 고와서 고급스러운 느낌이 물씬 납니다 질감도 부드러워요",
    "text144": "눈화장에 자신 없는 사람에게 강력 추천 브러시 없어도 손으로 그라데이션이 잘돼요 컬러 조합도 실패할 확률이 없어서 너무 만족해요",
    "text145": "진짜 눈에 착 감기듯 발리고 음영감도 자연스럽게 들어가요 데일리뿐 아니라 데이트 메이크업에도 활용 가능해요 펄감 진짜 고급져요",
    "text146": "생각보다 밀착력도 좋고 펄날림도 거의 없어요 눈두덩이에 착 밀착돼서 하루 종일 수정 없이 사용할 수 있었어요 쿨톤 컬러도 다양해서 만족",
    "text147": "거울 보면서 손으로 슥슥 해도 이쁘게 그라데이션되고 펄감도 부담 없이 은은해서 매일 쓰기 좋아요",
    "text148": "화장을 잘 못하는 저도 손쉽게 사용 가능했어요 양쪽 컬러가 조화롭게 어울려서 섀도우 초보자에게 진짜 추천합니다",
    "text149": "베이스 하나, 포인트 하나 구성이 너무 효율적이에요 색상 매치가 잘 돼 있어서 따로 고민 없이 바로 사용 가능하고 발색도 또렷하진 않지만 고급스럽게 표현돼요",
    "text150": "펄감이 부담스럽지 않고 눈두덩이에 얹으면 예쁘게 반사돼요 특히 햇빛이나 조명 아래서 은은하게 반짝이는 게 너무 예쁘고 하루 종일 무너지지 않아요",
    "text151": "진저캣 컬러감 너무만족해요\n무난하고 잘발라져요 완전 만족함",
    "text152": "가격 대비 퀄리티 최고예요 작지만 실속 있는 구성이라 여행 갈 때 꼭 챙겨요 메이크업할 때 고민 없이 쓸 수 있는 제품이라 만족도가 높아요",
    "text153": "발색이 강하지 않아서 자연스러운 메이크업을 할 수 있어요 펄이 자잘하고 고급스러워서 데이트 메이크업에 딱이에요 피부랑 잘 어우러지는 색감도 굿",
    "text154": "하루 종일 깔끔하게 유지돼서 만족해요 유분 올라와도 들뜨지 않고 펄도 지워지지 않아서 데일리 섀도우로 너무 좋습니다\n출근용 메이크업에 애정템 등극",
    "text155": "두 컬러 모두 활용도가 정말 높아요\n베이스 컬러는 단독으로도 예쁘고, 포인트 컬러는 라인 음영 넣기 딱이라서 이 제품 하나로 아이 메이크업 완성돼요",
    "text156": "눈두덩이 유분이 많은 편인데도 하루 종일 무너지지 않고 발색 그대로 남아 있었어요 밀착력이 진짜 좋고 지속력 면에서도 만족도가 아주 높았어요",
    "text157": "발색좋고 발림성 좋아요 사이즈도 미니미해서 파우치에 들고다니기좋고 거울구성까지 완벽합니다\n다만 성격급해서 섀도우 손가락으로 바르시는분들 !!멈춰.. 꼭 브러쉬로 바르세여  손가락으로 올리면 텁텁하게 올라갑니당!",
    "text158": "모카무스 메이크업에 걸맞는 섀도우네요\n트민녀라 이런 건 써봐야하는데 색상이 너무 마음에드러요,,\n알러뷰!! 감사합니다 발색도 좋고 가루날림도 적어요\n섀딩 없어서 써봤는데 나쁘지 않더군욯ㅎ\n여러모로 사용하기 좋습니다!",
    "text159": "헉,, 브러쉬도 같이 오니 너무 좋네요\n색상이 너무 이뻐요 조합을 정말 잘 한 듯 합니다!!!\n사이즈도 작아서 여행용으로도 데일리로도 딱이네요!",
    "text160": "ㅎㅎ어쩜 이런 걸 잘 만들었나요~?\n이뻐요ㅠㅠ 음영주기 딱 좋습니다용!",
    "text161": "어떻게 이런 섀도우를 만들 생각을,,\n너무 이뻐요ㅠㅠ❤️❤️",
    "text162": "컬러의 깊이감이 있어서 한두 번만으로도 분위기 있어져요!",
    "text163": "데일리와 포인트 컬러를 한 제품에 담아 활용도가 정말 좋아요",
    "text164": "약간의 볼륨감도 있어서 눈이 더 커 보이는 효과가 있어요~~",
    "text165": "베이스 컬러만 바르면 깔끔하게 눈매 정리돼요\n오피스룩에도 잘 어울리는 컬러감이라 자주 쓰고 있어요",
    "text166": "민감한 눈가에도 자극 없이 부드럽게 발려서 좋네여~\n회사에서 눈화장 수정할 때 간편하게 쓰기 좋아요~",
    "text167": "눈두덩이에 얹으면 반짝반짝한 펄감이 정말 예뻐요 아주좋습니다",
    "text168": "한쪽은 베이스 한쪽은 포인트 컬러라서 조합이 완벽해요!!",
    "text169": "눈에 부담스럽지 않게 발색돼서 내추럴하게 연출돼요~!!",
    "text170": "은은한 펄감이 예쁘게 살아나서 눈매가 또렷해 보여요 좋네요"
  },
  {
    "brand_name": "VDL",
    "product_name": "VDL 아이스테인 에센셜 섀도우 듀오",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022323008ko.jpg?l=ko",
    "review_name": "05 모브어페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223230",
    "text1": "이 제품을 저는 좋아합니다. 휴대성 좋죠, 색 무난하죠. 재구매 의향 뿜뿜\n\n_\n처음 인사드립니다. 저는 리뷰어의 낭만을 위한답시고 불편한 글을 적고 가는, 리뷰어A입니다. 시간이 생겨 글을 씁니다.\n_\n죄송합니다. 이 글은 '웨이크메이크 카라멜블러링에 썼던 글입니다. 공익을 위한 글이므로, 블라인드는 재고해주시기 바랍니다.\n\n인사드립니다. 저는 리뷰어의 낭만을 위한답시고 여기저기에 '탑리뷰어'의 불편한 진실에 대해 전하고 있는 리뷰어A입니다. 오늘은 조금 더 본질에 다가가는 글을 적고자 합니다.\n\n(스포일러가 싫으면 맨 마지막 줄만 봐주세요.)\n혹시 '마법소녀 마도카☆마기카'라는 애니메이션을 아시나요?\n\n마법소녀들은 누군가를 위해, 자기를 희생하였지요. 하지만 그것은 마법소녀들의 착각이었지요. 연모하는 남자를 위해, 큐베와 계약을 한 미키 사야카. 실은 그가 자신을 조금이라도 봐줄 거라 기대했죠. 하지만 자신이 연모하던 남자는 자신의 친구와 플래그를 세우게 되고, 사야카는 자기혐오에 빠졌어요. 그리고 완전히 무너저버렸어요. 결국 마녀가 되어버렸죠.\n\n아줌마도 한 가지 고민에 빠졌어요. 아줌마도 탑리뷰어로서의 활동이 얼마 남지 않은 것 같거든요. 스스로에게 물었죠. 남들이 단 한 명도 알아주지 않거나 심지어 이 모든 일들이 잊힐지언정, 그럼에도 저는 리뷰어들을 위해 산화할 수 있는가. 어제부터 쭉 고민했어요. 카라멜 블러링과 '저항의 방'을 보며 생각했죠.\n\n카라멜 블러링도 아무리 좋은 제품이어도 잊힐텐데. 제가 전하는 불편한 진실이 금세 잊힐지라도, 매일 시간단위로 김모 팀장님과 전화하며 제도의 부당함을 호소했던 시간마저 내가 희생할 수 있나. 한참을 고민했습니다. 몇 가지 실험을 위해, 과격한 행동까지도 서슴지 않않고 아이디어랍시고 위험한 행동도 불사하기도 했죠.\n\n오늘 결론 내렸습니다. 다른 리뷰어들이, 독자들이 단 한 명이라도 알아주지 않더라도, 그럼에도 올챙이 여러분의 알 권리를 위해 제가 가진 모든 정보는, 1주일 안으로 후기에 모두 남기고 가겠습니다. 추후에도 계속 남길 예정입니다. 보시든 보시지 않든, 언젠간 잊히겠지요. 하지만 올해 남은 기간동안 저는 끝까지 팀장님을 마킹하며, 리뷰어를 위해 최대한 싸우기로 결정했습니다.\n\n이순신 장군님도 나라의 안위를 위해 백의종군하셨는데, 한낱 리뷰어의 글이 얼마나 호소력이 있을지는 모르겠습니다. 하지만 여기에, 제가 탑리뷰어 제도의 근본적인 문제 의식을 적고 가려고 합니다. 문제의 본질을 적는 건 이번이 처음입니다. 이것만이라도 들어주시겠어요?\n\n\n... 여러분, 과연 탑리뷰어가 '1000명'이 맞을까요?",
    "text2": "예쁨.. 세일하고 원쁠원할 때 ㅎ살만함 그거 아니면...굳이",
    "text3": "3번이 모브어페어고 원플원으로 산게 4번 버니피치 입니다\n\n저는 섀도우 제품력에서는 너무 잘 샀다 편입니다\n\n모브어페어는 확실히 쿨톤이시고 모브끼 잇는거 잘어울리는 분에게 추천이요\n\n버니피치는 은근 많이 붉어서 붉은기 좋아하시는분들에게 추천드려요\n발색샷은 맨밑에 두개 입니다\n\n저는 두개중엔 버니피치를 더 추천드려요 ㅎㅎ\n\n리뷰하려고 사진 열심히 찍었습니당",
    "text4": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n크기가 진짜 작아요!! 그래서 파우치에 넣고 다니거나 여행용으로 가지고 다니기도 좋아요. 색감은 엄청 소프트하고 채도가 높지 않습니다. 뉴트럴하구여. 극쿨톤인데다 브라이트톤이다보니 저한테는 색이 잘 어울리지 않아서 아쉬웠어요. 핑잘봄 추천해요!! 완전 쿨톤 느낌은 아니에요!",
    "text5": "간혹 1+1로 행사할 때가 있는데, 그때 사는 걸 추천합니다. 이 라인 자체가 작고 가벼워서 휴대성이 죠아용! 섀도우 공간도 커서, 손가락으로도 바를 수 있어서 더 좋구요.",
    "text6": "케이스가 생각보다 튼튼해서 떨어뜨렸는데도 멀쩡했어요 파우치에 넣고다니기 좋아요",
    "text7": "딱 필요한 색만 있어서 좋아요\n밖에 들고 나가거나 여행할 때 특히!유용하게 쓸 것 같아요\n굉장히 작기 때문에 그것만 참고하면 될 곳 같아요",
    "text8": "친구랑 엔빵해서 삼 ㄱ굿굿 너무 좋당 패키지가 레전드 귀여워용",
    "text9": "작아서 휴대성이 좋아용 색의 다양성은 없지만 쿨톤 데일리로 쓰기엔 딱이에요",
    "text10": "Vdl블러셔와 아이섀도우 구매했는데 둘다 색감이 너무 맘에 듬. 아이섀도우 딱 좋아하는 색조합이라 만족!자연스러운 발색",
    "text11": "작아서 파우치 줄이는 데 좋고 이 두 개만 발라도 아쉽지 않은 눈화장이 가능해서 좋아요",
    "text12": "겨쿨이 쓰기 좋은 색상인것 같아요 뽀용하게 표현됩니다 모공리 블러된거 같이 표현돼서 좋아요",
    "text13": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n색상은 좌측은 꽤 뽀용한 흰끼있는 핑크컬러고 오른쪽은 뮤트한 모브핑크 컬러입니다. 뭔가 무난한 색조합이라 오늘 화장 뭐하지? 고민될때 휘뚜루 마뚜루 손이 잘 가요. \n베이스로 죄측 컬러 사용하고 중간 음영으로 두 색을 섞어 사용, 포인트 컬러와 삼각존 음영에 오른쪽 컬러를 단독으로 사용해주면 안정적으로 메이크업 완성 가능합니다. \n무난하고 쉽게 사용할 섀도우 필요하다 하시면 추천이에요. 거기다 원쁠원이면 다른 브라운 음영 컬러 같이 구매해서 사용해서 가성비도 챙길수있어요!!\n근데 크기가 진짜 생각보다 훠어얼씬 작아요. 뭐 그래서 파우치에 두개 세개 넣어도 돼서 좋기도 하네요 ㅎㅎ",
    "text14": "맨손등&쌩얼에 테스트해봤을 때는 별 차이 안 느껴져서 첫후기에는 구 토슈즈 컬러와 미묘한 차이가 있긴 해도 남눈에는 티 안날 정도라고 했는데 취소해요!!! \n메이크업 할 때 계속 사용할수록 같은 양을 발라도 뭔가 좀 붉고 진해지는 것 같아서 손목에 다시 테스트해보니까 색 완전 달라요ㅠㅠ 보기에는 비슷해보여도 그냥 완전 다른 색이네요,, 그냥 한번 발색하면 덜한데 2번씩 바르면 정말 다른색이에요😅 \n토슈즈는 원래 여러번 덧발라도 색감이 딥해지지 않고 적당한 흰끼의 멀멀+붉지않게 뽀용함이 유지되는 게 장점이었는데 리뉴얼 토슈즈는 색도 붉어지고 오리지널버전 옆에 두고 비교해보명 심지어 약간 주황끼도 느껴져요. 토슈즈 찾던 분은 다른컬러 찾으러 가시길..  토슈즈 단일 섀도우 때가 그리울 뿐이에요🥹\n(색이 너무 달라서 별-2했어요)\n\n그래도 제품 자체는 일반 로드샵 브랜드에 비하면 가루날림 적고 손으로 쓱쓱해도 발색 잘되는 편이고 거울까지 내장되어 있어서 파우치용이나 화장대 줄이는 사람한테는 정말 좋을 제품이라 컬러만 잘 고른다면 잘 사용할 제품이에요. \n근데 듀얼 섀도우 아이디어는 정말 좋은데 단일 섀도우를 조립식으로 만들어서 쓸 수 있는 형식이어도 좋았을 것 같고, 사이즈가 정말 작기 때문에 할인할 때 구매하는 거 추천이요! \n\n발색 순서는 왼쪽부터 (구)토슈즈 - (신)토슈즈 - (신)모브우드 - 홀리카 스트로베리오트 순이에요\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다👍",
    "text15": "정착하려고만 하면 단종수순을 밟아버리는.. \n여쿨페일기준 인생템이 vdl토슈즈랑 에스쁘아 피오니라떼인 사람인데 둘 다 단종되서 너무 슬펐거든요ㅠㅠ 그래서 쓰고싶은 날에만 아껴쓰고 있었는데 이번에 토슈즈가 다시 나왔다고 해서 바로 주문해봤는데요!\n\n사이즈는 원래 쓰던 제품이라 작은 거 알고 구매했고 페일은 어차피 색감 팍팍 올릴 일이 없어서 이정도 용량도 괜찮았습니다. 근데 처음 쓰는 사람이면 사이즈에 당황할수도..? 초콜릿 트윅스랑 비교해뒀으니 참고해보세요ㅎㅎ..\n\n이제 중요한 색감! 솔직히 단종템 돌아왔다해도 완전 똑같이 나오는 경우는 거의 못봐서 걱정하며 열어봤습니다.\n아.. 근데 역시 완전 똑같지는 않네요. 발림성은 더 좋아졌는데 흰끼가 살짝 빠지고 채도는 더 올라갔어요ㅜㅠ\n원래 이 컬러는 라그시한테도 잘 어울리는 약간의 희끗한 멀멀한 느낌이 매력이었던 제품인데 그런 느낌이 사라진 기분,, 그래도 눈 위에 올렸을 때 큰 차이는 없고 남 눈에는 똑같이 보이지만 본인은 느껴지는 그 정도의 미묘한 차이이긴 합니다. 그래서 일단은 이정도에도 만족하며 쓰는 중이고 파우치 수정용으로는 오히려 이번버전이 더 편하네요!\n원래 토슈즈는 블려셔도 써도 예뻤던 제품이라 구버전은 화장대에 두고 메인으로, 신버전은 파우치용으로 쓰려고용\n\n결론: 제형 발림성 더 좋아졌고 듀오구성이라 활용성도 더 좋음. 단, 토슈즈 컬러와 완전 똑같지는 않다. 그래도 남 눈에는 비슷하게 보이는 정도의 컬러 차이. \n\n비교후기가 필요했는데 신상이라 아직 후기가 없는 것 같길래 올려봅니당~ 사진은 왼쪽방향으로 신버전 컬러1, 컬러2, 구버전 토슈즈입니다.\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다🫶",
    "text16": "손바닥보다도 작고 제가 손이작은편인대 그것보다도 작아요 \n미니팔레트라고 보심될듯 사실 제품명에 미니팔레트라고 적는게맞는거같아요 엄청작아요 여행용으로는 ㄱㅊ을듯…. 발색도 쏘쏘해요 가격도 구천원이상이면 안살거같아요 미니인거 따지면?",
    "text17": "정말 애매한 컬러… 귀여워서 샀는데 진짜 쓸 곳이 없어요 발림성이나 발색도 그냥그래요",
    "text18": "우연히 브랜드 알고 구매했는데 색깔이 넘 맘에 들어요. 쿨톤에 딱이네요.",
    "text19": "색상이 좀 진하게 발색 되는 편이에요 근데 너무 밝은색은 거의 저의 피부색이랑 비슷해서 티도 안나요 나머지 색도 같이 리뷰 올릴게요\n버니 색상은 생각 보다 붉은 계열이고 모브는 완전 보라색 계열이에요 사진보다 더요\n\n브이디엘 할인할때 구매했고 할인가 가격으로 만족하는 편이지맘 손이 지주가진 않낫어요 일단 발색이 제대로 잘 안되서 아쉬웟는데 싸구려라 안되는 느낌이 아니고 몬가 부드러운 느낌이 들엇는데 발색이 브러쉬로하몀 좀 괜찮은거같습니당\n\n입자 고운편이에요 아주 가루날림도 아예 없어요",
    "text20": "질감이 진짜진짜 부드럽고 좋아요 휴대하면서 손가락으로 바르기 제일 좋은 재질!!!\n발색은 되게 은은하고 맑게 올라와요! 손으로 바르다보니 티는 많이 안 납니다 그래두 쌩눈보다 이뻐요\n5호랑 6호 중에 고민하다가 이거가 겨울다크인 저에게 제일 찰떡일 것 같아서 리뷰 없는데 질렀어요\n\n아침에 시간 없을 때 지하철에서 잘 바를 것 같아요!\n여행용으로도 만족\n저처럼 팔레트 있어도 색조합 이거저거 안 쓰고, 늘 색깔 두개정도로 음영만 넣는 사람들에게 강추합니당\n\n나중에 6호도 테스트해보고 괜찮으면 살 것 같아요~~",
    "text21": "작은데 두개 색상이 들어있어서 좋습니다 더 다양한 색이 나왔으면 좋겠어요",
    "text22": "가루날림 거의없고 두가지 색으로도 충분히 아이메이크업이 됨",
    "text23": "전 언더에 밝은거 바르면 안 어울려서 언더에 넓게 음영 잡는 용으로 씁니당",
    "text24": "휴대하기 편하고,입자가 매우 고와서 블렌딩 잘 됩니다. 색조합도 센스있고 잘 어우러지는 조합이라 손이 잘 가요. 파우치에 하나씩 들고다니면 좋아요.\n\n다만 겉에서 봤을 때 이게 어떤 컬러인지 확인하기가 약간 어려웠어요.",
    "text25": "가격이 비싸서 찜만 눌러뒀는데 행사하길래 바로 구매했어요 질감 부드럽고 색도 딱 요즘 트렌드라 좋아요",
    "text26": "쿨톤 컬러라 골랐고 발색이 강한 편은 아니라 부담없이 사용해요",
    "text27": "작은 사이즈에 두가지 색상의 섀도우가 같이 있고 작지만 거울도 있는게 좋아요",
    "text28": "원쁠원일때 샀는데 저렴하고 휴대성 좋아서 파우치에 넣고 다니기 좋아요",
    "text29": "색이 너무 예쁘고 케이스도 튼튼해서 마음에 들어요 여쿨이신 분들에게 추천",
    "text30": "모브보다는 라일락 같은데\n예뻐요! 발색 잘 되고 작아서 좋습니더",
    "text31": "가루날림있고요 블러셔 용으로 구매했는데 색감이 딱 맞아요",
    "text32": "오른쪽 어두운 색은 진짜 삼각존에 사용하기에 딱이에요 너무 예뻐요… 왼쪽 밝은 색은 애굣살에 얹어주는데 뽀용해져서 좋구요 ㅠㅠ",
    "text33": "작고 컴팩트한데 케이스가 싸구려같지않고 자석에 거울까지 달려있어서 너무너무너무 좋아요 좀 더 다양한색으로 여러개 나왔으면 좋겠어요 색만 맞으면 다 사고싶어요",
    "text34": "딱 2구짜리라 가볍게 들고다니기 좋고 컬러도 예뻐요!\n여쿨찰떡",
    "text35": "요즘 모브톤 색조에 빠져있어서 구매해봄. \n브들 섀도우 질 좋은 건 아는데, 대신 가격이 세일할 때면 ㄱㅊ 아니면 가성비가 좀 별로...",
    "text36": "가루가 진짜 고와서 손으로 발라도 부들뷰들 잘 발려요!\n진짜 화장품맛집 브드엘!!",
    "text37": "가방에 넣어서 다니기 좋아여 작아서 귀엽고 이쁘고 거울도 달려있어서 좋아요",
    "text38": "1+1 기획 때 사서 그런지, 가성비 좋게 쓰고 있어요. 음영만 가볍게 넣을 때 좋네용",
    "text39": "바쁜 현생에게 빠르게 메이크업 가능하게 해주는 제품.\n크기도 작고 컴펙트해서 휴대하기도 편함.\n색상도 거부감 없이 쿨톤 음영을 주기 좋고, 가루날림도 없음.",
    "text40": "일단 1+1이라 궁금해서 산 건데 음.. 굉장히 작아요 힌스 틴트도 작은데 더 작아서 약간 당황했어요 그래도 휴대 하기 좋을 거 같아요\n보이는 색깔 그대로 발색돼요",
    "text41": "무난저난하게 쓸 수 있어요. 생각보다 작아서 휴대하기 죠아용",
    "text42": "Vdl섀도우 처음 구매인데 만족. 발색력 나쁘지않고 색도 원하는구성이라 좋음",
    "text43": "입자가 정말 고와요 가격은 좀 있지만 딱 필요한 색만 있어서 좋아요",
    "text44": "사이즈도 미니하고 색 구성도 잘되어 있고 게다가 1+1이라니요🥹♥️ 올영세일 끝나기 전에 후딱 샀네용 ㅋㅋ \n넘넘 맘에 들어요!! 한달정도 더 써보고 후기 남겨볼게요! \n첫번째 사진 5호 / 두번째사진 6호 입니다",
    "text45": "이거 진짜 여뮽한테 추천해유\n제 애굣살을 책임져주는 친구입니다 진짜 이쁘고\n발색도 좋으니까 꼭 사세요",
    "text46": "[한달사용 리뷰]\nㄴ사용자 피부 - 겨쿨 클리어 트루윈터/21호/유수분 부족 극건성+초예민,민감성\n\n🌸리뷰\n-초반에 사용할때는 색상 발색이 잘되는거 같았는데 사용할수록 흠.... 그래도 수정용으로 괜찮고, 여행이나 외출시 간단하게 부피차지없이 챙길수있다는게 가장 큰 장점.",
    "text47": "펄감없이 자주 쓰기에 좋은 딱 기본형 색상이라 너무 좋아요. 저는 펄감이 있으면 피부가 지저분하게 보이는 표현이 되서 안 어울리거든요. 그리고 색조 음영 넣는 걸 잘 못하는 똥손이라 두 가지 색으로 은은하게 눈만 또렷하게 만들 수 있는게 강점이네요. 매끈하게 잘 발리는데 덧바를때 조금 겉도는 느낌이에요. 블렌딩이 살짝 아쉬운 질감이네요.",
    "text48": "하도 작다는 리뷰가 많아서 긴장하고 사서 그런지 그렇게 충격적으로 작지는 않았어요.ㅎㅎ\n\n브들답게 퀄리티는 매우 좋아요.\n\n옛날에 로드샵 싱글섀도우 춘추전국시대에 vdl 페스티벌 아이섀도우 중 “크럼핑 발레리나”를 정말 좋아했었고 아직까지 소장하고 있는데요, 앞으로 vdl 만이 낼 수 있는 그런 특별한 컬러들로 싱글섀도우도 다시 내주셨으면 하는 바람이에요",
    "text49": "vdl 가루제품들은 질이 좋아서 믿고 구매해봤는데 역시나 입자가 고와서 너무 부드럽고 질이 좋아요 색도 너무 예쁜 색이라 데일리템입니다",
    "text50": "아주아주 작아요.\n여행갈때 휴대용으로 짱입니다!\n색깔 굿굿!!\n다른색상도 구매하고싶네요ㅡ",
    "text51": "조은거 같아요 언니가 사용해서 모르겠음 언니 사준거임 ㅊㅊ",
    "text52": "왼쪽 컬러 여쿨라한테 너무 잘 받는 색상이에요! 베이스로 슥슥 깔아도 좋고 단독으로 사용해도 여리여리하게 어울려서 좋아요 👍🏻\n오른쪽은 음영으로 사용하고 있어요!",
    "text53": "부드럽게 손으로 잘 펴발리는 타입이라 당연히 가루날림 있습니다. 집에서 브러시로 발색해서 쓰기보다, 밖에서 급하게 화장할 때 손으로 휙휙 바르기에 좋아요\n겨울다크인데 이 색이랑, 6번째 컬러(타임리스 그레이)도 추천합니다\n이거 쓰고 좋아서 6호도 샀어요!!!\n핑크, 모브 잘 어울릴 만한 룩이면 이거 쓰고\n다른 색조 거의 안 하고 깔끔한 음영만 줄 때는 6호 써요\n\n손으로도 발색이 진짜 잘 돼요\n다른 컬러들도 언니거 쓴 거 보니까 발색 손으로 잘 되고, 예쁘더라고요. Vdl 역시 잘하네영..",
    "text54": "두개구성에다가 섀도우도 엄청 작은편인데 알차요 두개로 아이메이크업 끝낼수있음",
    "text55": "작아서 가지고다니기 편한게 진짜 최고 좋은 점 같아요 발림성도 좋고 하나로 눈화장 끝낼 수 있어요",
    "text56": "여쿨뮤에게 매우매우 ㅊㅊ입니다!!! 애굣살에 쓰면 진짜 이쁘고 그냥 색이 도라방스입니다",
    "text57": "너무 좋아요 그냥 호기심에 원플원해서 사본건데 너무 좋습니더ㅠㅠㅜ 만족해요ㅜ",
    "text58": "붓 안쓰고 손으로 사용하는데 맨들맨들해서 사용할 때마다 입자가 곱구나 라고 생각하고 있어요! 생각보다 더 작고 가격이 사악해서 또 살까 싶지만 브드엘 제품 진짜 가격만큼 제품력이 듬직해서 결국 또 한번 사게될 것 같네요 ㅋㅋㅋ!! 색상은 은은하니 딱 좋습니다 ㅎㅎ",
    "text59": "새로운 제품이라 망설였는데\n컬러도 예쁘고\n디자인도 심플하면서 예뻐요\n크기도 작아서 휴대하기 좋습니다",
    "text60": "좋아여 무난무난하고 작고 귀여워서 휴대하기 좋아요..추천",
    "text61": "듀오 아이섀도우라 하나로 섀도우를 끝낼 수 있어서 너무 좋아요 조합도 예쁩니다!",
    "text62": "아주작아요~\n휴대하기편할거같아요^^\n색상도 마음에듭니다 ㅎ",
    "text63": "생각보다 조그매서 놀래긴 했는데 색감, 질감 무난한 듯 약간의 고급스러움이 있어서 만족해요",
    "text64": "쿨톤이면 모브어페어 진짜 강추합니다 색 너무 이뻐요 ㅠㅜㅜㅜ",
    "text65": "작고 귀여워서 이쁜데 모브색은 약간 탁한감이 없진 않은거 같아요 겨쿨이 쓸 수 있는 색?인거 같아요",
    "text66": "vdl  섀도우 듀오 5호 모브어페어 모브톤의 연한 섀도우와 진한 섀도우 두가지 색상으로 쉽게 아이 메이크업을 할 수 있어서 좋아요. 쿨톤 모브 색상의 섀도우여서 베이지나 브라운 색상의 섀도우 보다는 살짝 튈까 생각되었는데 양 조절 잘해서 바르면 괜찮아요.ㅎㅎ",
    "text67": "다른 싱글섀도우 사이즈에 듀얼 아이섀도우라니!! 너무 귀엽고 휴대하기 좋아요. 큰 파레트를 구매하면 실제로 쓰는 색이 많지 않고 펄은 쓰지 않기에 낭비라고 생각이 드는데, 이 섀도우는 딱 필요한 잘 쓸 색만  있어서 너무 좋아요! 처음 사용해보는 브랜드인데 가루날림도 별로 안느껴지고 색도 예쁘고 밀착력도 있는것같아 대만족입니다. 색을 더 다양하게 내주면 좋겠어요! 너무 엄하지 않은 그린 올리브계열도 내주세요~!!",
    "text68": "작아서 들고다니기 좋고 여름쿨톤뮤트에 잘 어울릴 거 같아요",
    "text69": "쿨톤 진단받고 핑크빛은 처음 써보는데 나쁘지 않네요. 다만 브러쉬로 발랐을 땐 가루날림이 좀 있어서 손으로 바르는게 낫습니다.",
    "text70": "베이직 그자체라 여향깔때 들고다니기 좋음 진짜 쪼끄매서 너무 귀여워요",
    "text71": "새로운 제품이라 망설였는데\n컬러도 예쁘고\n디자인도 심플하면서 예뻐요\n크기도 작아서 휴대하기 좋습니다",
    "text72": "색상이 자연스러워서 번짐이 좋고 피부와 잘 어우러집니다.",
    "text73": "사실 섀도우 팔레트가 많아서 굳이 이거 살 이유가 없었는데 귀여움 하나로 샀어요… 진짜 너무 귀엽다… 발색은 무난하게 예뻐요",
    "text74": "은은한 미니 섀도우..여행용으로 들고 다니기 좋을 듯? 납작한 브러쉬 사용해야 할 듯",
    "text75": "블러셔로 쓰기 ㄱㅊ은듯요 정말 좋아요!!! 귀엽 색이 참 예술이에요",
    "text76": "미니사이즈 너무 너무 좋아요!!!!\n화장품 너무 많아서 어차피 평생 다 쓰지도 못하는데\n맛보기마냥 미니사쥬이지만 이것도 다 쓰지 못 항지도ㅠ\n그리고 저럄해서 넘 젛아요!!!",
    "text77": "색이 예쁘게 올라가여 입자가 고와서 바를 때 부드럽게 발리고 가볍게 바르기 좋아여",
    "text78": "저번 올영픽 때 원쁠원 행사로 구매했는데 질감 좋고 컬러 이뻐요",
    "text79": "일단 1+1이라 궁금해서 사봤어요 작아서 휴대하기 좋아요 무난한 컬러라서 누구나 사용하기 좋을 거 같아요",
    "text80": "그냥 빠르게 화장해야 할 때 자주 쓰게 되는 듀오섀도우!! 음영이 좀 아쉽긴 하지만 그래도 잘 쓰고 있어요!",
    "text81": "질도 좋고\n미니라서 파우치에 넣어다니기 좋아요!\n색도 예쁘게 잘 뽑힘",
    "text82": "여행갈때 파우치에 들고 가기 좋게 조그마한거 찾다 발견함\n색상도 무난무난해서 좋아요",
    "text83": "미니사이즈 너무 너무 좋아요!!!!\n화장품 너무 많아서 어차피 평생 다 쓰지도 못하는데\n맛보기마냥 미니사쥬이지만 이것도 다 쓰지 못 항지도ㅠ\n그리고 저럄해서 넘 젛아요!!!",
    "text84": "발색이 생각보다 더 약해요\n근데 여리여리 예쁘긴 한데 저는 블러샤로 더 잘 쓸 것 같네요",
    "text85": "듀오섀도우에 1+1이라 사봤는데 색은 나쁘지 않아요! 근데 손이 많이 가는 스타일은 아니었어요...!",
    "text86": "꽤나 아담한 사이즈지만 1+1으로 구매한데다 2구짜리 섀도우고 질 좋으니 ㄱㅊ.",
    "text87": "자석으로 닫히는 형식이고 작은사이즈라 파우치 다이어트시키기 좋아요 컬러도 저에겐 휘뚤마뚤 컬러",
    "text88": "작아서 휴대하기 좋고, 두가지 컬러 궁합도 좋아요!\n슥슥 바르면 어느새 아이메이크업 끝나있어요 :)\n\n오모한 보랏빛이 너무 마음에 들어요 ㅎㅎ",
    "text89": "신상에 가격혜택 좋아서 구매해봤어요 가루날림이 심하진않아요",
    "text90": "원쁠원 행사해서 고민없이 바로 구매했어요! 컬러도 이쁘고 질감도 좋아요",
    "text91": "이거 진짜 좋아요 작아서 미니파우치에 가지고다니기도 좋고 블러셔 2~3개 빡빡뽝 올려서 쨔라라 하는거 좋아하는데 딱임",
    "text92": "밀착력이 좋은 거 같고 지속력도 괜찮았고 색감이 너무 예뻐서 겨쿨에 잘 어울려서 좋아여",
    "text93": "아직 사용 전인데 발색은 아주 강한 느낌은 아니에요 컬러감은 예뻐요",
    "text94": "입자가 고와서 섀도우 질 자체가 좋아요\n겨쿨분들이 쓰시면 잘 어울릴 듯",
    "text95": "조그마한 미니미버전에 색상 다른 섀도우가 2개씩이나??!!!\n당장 사야죠\n들고 다니면서 수정화장하기도 좋고 파우치에 넣고 다니면 개꿀~~~~블러셔도 사용 가능!!!\n쿨톤에 어울림",
    "text96": "휴대하기 좋고 귀엽고ㅜ얇은 패키지 취향저격 입니다 ㅜㅜ게다가 1+1행사다? 당장구매합니다",
    "text97": "모브 컬러가 섀도우로 쓰면 예쁜데 블러셔로 쓰기엔 진해서 멍든 느낌 컬러 조합도 맘에 들어요",
    "text98": "작은 사이즈라 들고다니면서 급하게 수정하거나 그럴 때 쓰기 좋습니당",
    "text99": "아이 메이크업을 잘 하지 않기 때문에 이렇게 조그마하게 나왔지만 많은 걸 할 수 있는 템들을 좋아하는데 너무 맘에 들었어요! 일단 외관 케이스 너무 예쁘고ㅎ",
    "text100": "가루날림 조금잇고 색 갠춘해요 저는 눈에얹기보다 언더쪽에 그냥 트임용으로 칠해주고있어요 굳이 다시 사진않을듯",
    "text101": "엄청 작아서 여행용으로 딱이에요 블러셔 겸용으로도 사용해도 될듯",
    "text102": "신상에 홀린듯이 장바구니 담담 결제 갈갈\n작을 거라고 생각했는데 더 작은 느낌이었고, 2가지 색상 한번에 가지고 다니기 좋을 것 같습니다",
    "text103": "리뷰에 조그마하다는 얘기가 많아서 얼마나 작은건가 했는데... 제가 브이디엘 블러셔가 있거든요? 그거보다 작아요ㅋㅋ 그래도 아이 메이크업 잘 안하니까 그냥 휴대용으로 나쁘지 않을 듯?",
    "text104": "가루날림 살짝잇어서 아쉬워욥\n왼뽁 컬어는 베이스오 잘 쓰는데 오른쪽 컬러가 ㅇ조금 아쉬워얌",
    "text105": "앙증맞은 크기인데도 안에 거울도 내장되어있고 발색력도 좋아서 만족합니당",
    "text106": "왼쪽 밝은 컬러는잘쓰고 잇고요 오른쪽 컬러는 조금 텁텁해서 손이 안가용",
    "text107": "1+1이라 저렴하게 구매했어요.\n음영 색상으로 좋아요.",
    "text108": "오히려 화장 연하게하고 잘안하는 사람이라 용량이나 사이즈나 너무 좋아요! 발색력도 좋고 색도 넘 좋아요 ㅠㅜ!!",
    "text109": "내부에 거울도 내장되어 있고, 사이즈도 앙증맞은데다가 데일리하게 사용하기 좋은 색상으로 구성되어 있어서 오래 전부터 구매하고 싶었던 제품입니다. 이번달에 월플러스원 행사를 해서 냅다 구매했네요 ㅎㅎ",
    "text110": "1+1으로 저렴하게 구매했어요.\n케이스가 자석이라 여닫기도 편해요.",
    "text111": "은은한 모브 컬러가 고급스럽게 발색돼요.\n발림성이 좋아 블렌딩도 쉽고 자연스러운 음영 연출이 가능해요.",
    "text112": "블러셔로 잘 사용하고 있어요 연한 컬러로 베이스 깔고 진한걸로 포인트 주면 너무 좋아요",
    "text113": "발색이 너무 약해서 다소 아쉬웟윰 뭔가 좀 애매하지만 파우치를 줄이기 위한 템으로는 좋음",
    "text114": "무펄미니로 나와서 들고다니기도ㅠ좋고 거울도 잇어서 더 좋아요 앞으로더미니시리즈나왓으면조켓어요 색조템을 넘 커져서 딸의손녀의손녀의손녀한테도 물려줄수잇을거같앳는데 이건 저한테서만 끊길듯",
    "text115": "간단하게 메이크업 할 때, 밖에 가지고 나갈 때 쓰기 편해요\n쓰기 좋은 색만 잇어서 좋아요",
    "text116": "1+1으로 구매해서 너무 좋아요! 작고 기본적인 컬러만 있어서 휴대하기 좋아요",
    "text117": "생각보다 되게 작아요 그래서 외출수정용이나,어디 짐 쌀때 챙기기 좋아요 색도 딱 효율성 있는 컬러라 만족스러워요\n브이디엘답게 질은 말할 것 없이 좋아요",
    "text118": "진짜 외관이 너무 귀여워서 샀는데 발색도 잘되고 색을 많이 사용하지 않는 저에게는 최고의 제품이이요! 크기도 작아서 여행용으로 가지고 다니기도 좋아요!",
    "text119": "은은한 모브 컬러가 고급스럽게 발색돼요!\n발림성이 좋아 블렌딩도 쉬워서 자주 사용해요.",
    "text120": "1+1으로 샀고 누런겨쿨인 저한탠 색이 좀 뜨네요 그래도 가갹싸니 굿",
    "text121": "딱 필요한 컬러로 구성된 미니 팔레트라 여행다닐 때 들고다니기 좋아요.\n진한 눈화장 안어울리는 여쿨이라 오히려 좋아",
    "text122": "구매하고 싶었던 제품인데 1+1으로 구매해서 좋아요 작아서 휴대하기 너무 좋아요",
    "text123": "무펄 수정용 음영섀도우 필요했는데 딱이에요..원플원이라 가성비구 나쁘지않음",
    "text124": "발색이 좀 약해서 다소 아쉬웟음 브러쉬에 개많이 묻혀서 발라야 색이 나올까말까임 피부색 17-19호 여쿨라,여뮽인데도 발색이 아쉬웟늠",
    "text125": "여쿨라가 베이스,기본 음영주기 딱 좋은 컬러 구성이에요 베이스컬러는 너무 허옇지도, 너무 진하지도 않게 딱 베이스로 쓰기 좋고 음영컬러는 진하지 않게 너무 보라빛 안 돌게 음영이 돼서 좋아요 사이즈는 생각보다 작아요",
    "text126": "듀얼인데 싱글섀도우랑 비슷하거나 조금 더 큰정도라 미니백들고 다니시는 분한테 좋을것같아요 그런데 용기는 거울도달리고 자석여닫이라 뭔가 쪼그만해도 실속있어요",
    "text127": "섀도우 듀오 쿨톤이라 모브어페어 색상으로 구매했오용 ㅎ ㅎ 미니미 하네요",
    "text128": "1+1하길래 샀습니다 ~~ 작아서 들고다니기 좋아요오옹",
    "text129": "모브컬러가 너무 이쁘고 베이스컬러랑 음영컬러 같이 있어서 너무 좋아요🩷",
    "text130": "색 조합이 정말 깔끔함. 사이즈가 적당해서 가지고 다니면서 수정보기도 좋음. 무엇보다 패키지가 깔끔해서 만족함.",
    "text131": "가루날림도 심하지 않고 입자가 고와요 ! 색상도 이뻐서 추천합니다",
    "text132": "생각보다 진짜 작어요\n근데 발색이 진짜 빡빡 됩니다.....",
    "text133": "쿨톤이라 모브어페어로 구매해 보았어용 ㅎ ㅎ 듀오 크기가 디게 작아용 ㅎ ㅎ 무난",
    "text134": "생각보다 엄청 조그매요\n엄지손톱크기입니다ㅜ진짜로\n열어보고 놀랐어요",
    "text135": "귀엽고 색 두개가 았어서 좋음 작아서 휴대하기도 좋고 질도 좋음",
    "text136": "무펄 메이크업 하기위해 구매했는데 사이즈도 파우치에 넣어다니기에 적절하고 발림성도 좋아요",
    "text137": "진한 음영으로 앞트임이랑 아이라인 가이드 음영 잡아줍니당 거울도 달려잇어서 편하고 발색 잘 돼요 가루날림 없아요",
    "text138": "작긴한데 들고다니기 좋아요 발색도 좋은편이라 잘쓰고있어요",
    "text139": "음영 메이크업하기에 딱인 조합이에요 여름인데 지속력도 좋아요",
    "text140": "진짜 엄청나게 작은데 실용성은 어마무시함 브들 너무 잘하잔아",
    "text141": "작아서 주머니에 들고 다니기 좋나요!! 너무 귀여우어\n저번에 원플러스 원으로 샀었는데 한개 더 사려구요!",
    "text142": "사이즈도 아담하고 거울도 달려있고 색감도 예쁘고 그냥 최고에요…",
    "text143": "여름뮤트+겨쿨한테 잘 받을 보라기 도는 뮤트 컬러예요 1호랑 섞어쓰는데 좋네요",
    "text144": "가성비가 내리는 줄 알았는데 애기손가락 한 마디 만한 섀도우를 보고 팍식..",
    "text145": "런칭하자마자 샀는데 지금은 원플이라니ㅠㅠㅠㅠㅠ\n겨쿨 음영넣기 좋았어용ㅠㅠㅠ",
    "text146": "베이직한 쉐도우 컬러로 활용도가 좋을 것 같아요 1+1 행사해서 잘 산거 같아요",
    "text147": "생각보다 많이 작네요 ㅎㅎ 휴대용으로 쓰기 좋을거같아요 쉐딩용으로도 쓰기 좋아요",
    "text148": "모브 뮤트톤 컬러라 마음에 들고 컴팩트해서 휴대하기도 좋네요 활용도가 높아서 좋은 것 같아요 매장에서 구매해서 정가로 구매돼서 아쉬움 ㅠ",
    "text149": "너무 예쁜 색조합에 질감도 좋고 발색도 좋고 안에 거울 있어서 휴대성도 좋아요",
    "text150": "이거 미니로 나와서 구매했는데 너무 귀여워여 그래서 학교에 가지고 다니려구여 만족!!",
    "text151": "겨쿨들이 가볍게 음영넣기 예쁜 컬러에요!\n사이즈가 작아서 들고나가기도 용이해요",
    "text152": "기대없었는데 생각보다 괜찮아요 발색도 적당하고 포인트 어두운섀도우만 따로 쓰고있어요",
    "text153": "이뻐요 사이즈가 작긴한데 그냥 가볍게 화장하기도졸고 가졎게 들고 다니기도 좋아요",
    "text154": "겨울쿨톤 저에게 첫번째섁은 살짝 부어보이는감이있고 두번째색이 은근 발색 예쁘게 올라와요",
    "text155": "색감이 너무 이쁘게 나온 것 같아서 사이즈도 작아서 어느가방이든 잘 들어가고 수정할 때도 좋을 것 같아요",
    "text156": "솔직히 그레이빛은 많이 안도는 것 같아요. 저는 눈썹에 바르는걸로 써요. 제형 자체는 좋은데 크기도 작고…그렇게 좋은지는 모르겠네요",
    "text157": "듀오로만 구성되어 있고 색 조합이 나쁘지 않아서 만족 합니다. 휴대가 정말 간편해요. 그리고 마감도 자석으로 되어 있어 안정적입니다.",
    "text158": "오른쪽 컬러가 예뻐요 다만 오른쪽 컬러가 예뻐보이는 톤을 가진 분이라면 이거 하나만으로는 메이크업하기엔 부족",
    "text159": "사이즈가 작아서 파우치에 넣고 다니기 좋아용! 요즘 가장 잘쓰고 있어영",
    "text160": "패키지가 컴팩트 한 부분이 가장 마음에 듭니다. 휴대하기에도 좋고 여행지에 가져가기에도 딱 좋은 사이즈예요.",
    "text161": "색상 예쁘구 발색 쏘쏘예요! 지속력은 잘 모르겠는데 만족합니다!",
    "text162": "원플원 행사중이길래 사봤는데 사이즈가 작아서 가지고다니기 편해용!!",
    "text163": "색이 너무 맘에 들어요~!!! 재구매 의사 있습니당!! 만족",
    "text164": "사진과 다르게 제품을 사용했을때 색감이 더 진해요..!\n뽀용한 색감을 사용하고 싶었던건데ㅜㅜ\n손이 안 가요",
    "text165": "진짜 이거 하나씩만 있으면 딱 데일리한 메이크업이 끝나서 간편해요",
    "text166": "정말 베이직하게 데일리로 이것만 있으면 아이는 끝날 것 같아요 굳",
    "text167": "파우치 작은거 들고 나갈때 간단하게 모브 화장용으로 챙겨나갑니다! 사이즈가 장점이고 컬러도 무난무난 예뻐요!",
    "text168": "모브 어페어 겨울 쿨톤 분들에게 완전 강추 드립니다. 이름 그대로 모브 해",
    "text169": "사이즈가 가지고 다니기 너무 편리하고 디자인이 그냥 너무 깔끔하고 예뻐요!",
    "text170": "가루날림 좀 있어요 케이스가 쉽게 더러워져서 약간 아쉬운거 빼고 쏘쏘",
    "text171": "휴대하기 좋고 눈화장을 많이 하는 편이 아니라서 구매했어요. 원쁠원이라 웜쿨로 구매했는데 너무 예쁩니다",
    "text172": "섀도우 맛집 vdl,,여행용으로 너무 잘 썼어요. 통도 깔끄룸",
    "text173": "가지고 다니기 편하고 색도 이쁘거 지속력도 좋고\n가격도 합리적이",
    "text174": "작고 가벼워서 들고다니기 좋아요! 가루날림도 덜하고 색상도 쿨톤에 딱이에요 추천합니당",
    "text175": "진짜 나쁘지 않습니다 딱 적당한 정도!! 갠찮아요 한번 써보세욤",
    "text176": "눈화장을 진하게 안 하는데 딱 2가지 색상만 있고 휴대하기 좋아요!",
    "text177": "사이즈 진짜 딱 좋고 슬림해서 여행용으로 딱이에요. 색상은 여름뮤트가 쓰기 좋았고 가루날림없이 부드럽게 잘 발려요",
    "text178": "딱 기본적인 베이스랑 음영 섀도우로 구성되어있어서 유용해요",
    "text179": "생각보다 코딱지만해서 놀랐지만 할인가에 샀으니 만족해여 써보고 좋으면 정착하려구여😄",
    "text180": "작지만 알찹니다 발색도 잘 올라오고 바쁠때 휘뚤마뚤 쓰기 좋겠어요",
    "text181": "생각보다 더 작아서 첨에 택배받고 살짝 당황했지만 색이 넘 예쁘네요 아침에 바쁘고 귀찮을땐 그냥 이거 하나로 화장 대충 끝내기 좋아요",
    "text182": "ㅈㅉㅈㅉ 가루날림이 너무 심해용 .. 그래도 발색은 잘나오는 편인데 몇번 안썻는데도 벌써 힛팬보일거같아서 진짜 휴대용으로 추천드려용 .. 근데 밖에 나가서 쓰려고 해도 가루날림이 심해서 옷에 묻을수도 잇어서 조심해야대용 ..",
    "text183": "여쿨라가 팍팍쓰기엔 사알짝 무리가 있지만 힘 빼고 쓰면 색 예쁘게 올라와요",
    "text184": "블러셔 대용으로 샀는데 쉐도우도 너무 잘 사용하고 일단 작아서 좋습니다",
    "text185": "좋아하는 색만 딱 모아놔서 좋은거 같아요 여행갈때\n챙겨가면 좋아요 사이즈도 작고 발색도 잘됩니다",
    "text186": "무펄 제품이라 여쿨분들에게 추천해요 !! 데일리로 쓰기좋고 휴대성 좋아요 ㅎㅅㅎ",
    "text187": "모브라서 조금만 욕심내면 라이트는 받기 힘든듯, 하지만 예쁜데 어떡해",
    "text188": "이 사이즈의 이 가격은 맘에 안 드는데, 컬러구성이나 쉐도우 발생력 퀄리티는 진짜 맘에 듬 여행 다닐 때 컴팩트에서 잘 쓸 것 같긴 함",
    "text189": "작고 두 컬러가 있어서 파우치에 넣고 다니기 너무 좋네요. 음영으로 쓸 수 있는 컬러가 있어서 좋아요.",
    "text190": "색이 이뿜ㅎ 근데손이잘안감사실.. 다른화장품이넘많아서ㅎㅎ 여행갈때들고다니기좋을듯",
    "text191": "발림성이 너무 좋고 발색도 좋아요!!\n가루날림도 적고 요즘 매일매일 잘 사용하고있습니다!",
    "text192": "예쁘고요, 무엇보다 작게 나온 제품이라서\n휴대하기가 너무 편해요!! 색감도 딱 예쁘게 발색되니까 수정화장할 때 너무 편해요",
    "text193": "원뿔원 하길래 바로 사봤는데 연핑크색?이 진짜 예뻐요 섀도우인데 맨날 블러셔 해요",
    "text194": "진짜 귀여워요!!! 친구가 같이 안 산다고해서 저 혼자 샀는데 가격은 좀 사악라지만 기여워요",
    "text195": "생긴 게 귀엽고 안에 거울도 있어서 급하게 들고나가서 화장하기 좋은 템이에요",
    "text196": "올영픽으로 1+1 인거 삿는데 미니사이즈라 자리 차지 많이 인하고 무엇보다 겨쿨인데 색상 댕맘에듬",
    "text197": "크기가 생각보다 더 작긴 한데 유용한 컬러들로 구성돼 있어서 좋아요!",
    "text198": "수정용으로 가지고 다니면서 쓰려고 산거였는데 자꾸 까먹어서 잘 안가지고 다니긴 하지만 가지고 다닐땐 정말 잘 씀",
    "text199": "발색,  색감, 지속력 모두 평균이상이에요\n세일해서 잘 샀어요",
    "text200": "2구 섀도우로 새로 나와서 사보고싶었는데 제일 궁금하고 좋아하는색으로 사봤어요. 만족해요!!"
  },
  {
    "brand_name": "VDL",
    "product_name": "VDL 아이스테인 에센셜 섀도우 듀오",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022323008ko.jpg?l=ko",
    "review_name": "06 타임리스그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223230",
    "text1": "이거 하나로 노즈쉐딩, 아이브로우, 가능하고요. 가을뮤트분들은 이걸로 그냥 음영 쌉가능.. 여행갈때도 콤팩트해서 유용할 것 같아요!!",
    "text2": "누드브라운 계열만 주로 사용하는데\n이런색상도 너무 예쁘네요\n사이즈는 아주 많이 작아요",
    "text3": "색감은 흔한데 제품 질이랑 구성이 좋아요 희뿌옇게 탁한 느낌도 없는 자연스러운 그림자 색이라 섀딩으로 쓰기에도 좋고 눈썹 채우는 용도로도 쓰기 좋고 애교살 그리기에도 좋고 눈 단독 음영으로 쓰기에도 좋고 걍 좋음 근데 이미 비슷한 템 있으면 굳이 이것까지 살 필요는 없어 보임",
    "text4": "애교살이 아예 없는 눈이라 그리기가 어렵기도 하고\n기존에 쓰던 팔레트에 애교살 그리기 좋은 색이 없어서 구매하게 됐어요. 발색은 보통 수준으로 발색되고 색이 그림자색이라 진짜 자연스럽게 애교살을 그릴 수가 있어요.\n잘 산 템!! 자연스럽게 애교살 그리고 싶으시면 추천드려요.",
    "text5": "처음에 4호먼저 샀다가 너무 마음에 들어서 이것도 하나 더 샀습니다! 색감은 은은하게 발색되서 4호로 먼저 색감 잡아주고 추가로 더 음영 잡아주고 싶은곳에 써주거나 코쉐딩용으로 사용하고 있어요. 일단 작은 사이즈에 거울까지 달려있는것도 마음에 들고 작으니까 들고다니기 너무 좋습니다.\n보부상이라 미니 화장품만 사는 미니 처돌이인데요. 대부분 본품에 증정용으로 딸려 나오는 제품들을 사야되서 본품이 부담이었는데 이건 본품자체가 미니하니까 자리차지도 안하고 사용감도 좋고 다 좋아요. 나중에 깔별로 다 사고싶어요!!!",
    "text6": "용도가 조금 애매해요 😭\n공홈 발색이나 이름만 보고 그레이 느낌이 많이 날 줄 알았는데 생각보다 갈색이었어요. \n쉐딩으로 쓰려 했는데 왼쪽 컬러는 음영감 주기에 괜찮았지만 오른쪽은 얼굴에 올리면 많이 붉게 올라오는 편이라 아이라이너 밑그림이나 아이브로우로 사용하고 있어요 👍🏻",
    "text7": "쉐딩용으로 딱이고 애교살하면 ㅁㅊ ㄹㅇ 개이뿌고 내 애교살같음",
    "text8": "색이 피부색과 거의 비슷해서 부담없이 쓰고있어요 발색 제형 모두 좋아요",
    "text9": "유튭에서 샵선생님이 애굣살 그릴 때 이거 사용한다고 하셔서 구매한건데 완전 좋아요.. 자연스러운 애굣살 쌉가넝",
    "text10": "섀도우 음영 넣기에도 좋고 코쉐딩까지 연결해서 쓰기에도 좋은 컬러라 활용도가 높아요",
    "text11": "원쁠러어스 원할때 삿는데 발색도 완전 달되고 너무 귀엽고 후대성이좋이여",
    "text12": "크기 작을거라 예상은 했지만 제 예상보다 더 쪼꼬미네요. 안에 베젤(?)이 커서 더 그렇게 느껴지는 거 같아요. 실질적인 팬 크기는 거의 손가락 한마디 급입니다. 참고하세요. 제형은 가루날림도 적고 고와요. 밀착력 좋고 발색 잘됩니다.",
    "text13": "01 브라운이랑 고민하다가 붉은기 최대한 없는 걸 찾고 있어서 06타임리스그레이 주문해봤는데 마음에 드는 컬러 입니다! 발림성도 좋고 가루 날림도 없는 편이에요~ 케이스도 작아서 귀엽고 자석으로 되있어서 좋아요..! 같이 온 브러쉬도 좋네요",
    "text14": "쬐끄만거 알고샀는데도 쬐끄매서 놀랬어요 ㅋㅋㅋ 그거 치곤 가격이 좀 나가는 듯 할인할 때 사야될 것 같아요\n귀엽고 파우치에 넣어다니기 좋을거같아요 사용감은 아직 사용안해봐서 수정할게용",
    "text15": "브이디엘 제품은 케이스도 특색있고\n내용물도 대부분 상타치라 가격이 좀 나가도 믿고 사는 거 같아요\n이 제품도 크기가 상당히 작은데 입자가 부드럽고 전반적으로 퀄 좋아요",
    "text16": "브로우-아이섀도우-코쉐이딩 한번에 메이크업하기 좋음",
    "text17": "휴대하기 편하고,입자가 매우 고와서 블렌딩 잘 됩니다. 색조합도 센스있고 잘 어우러지는 조합이라 손이 잘 가요. 파우치에 하나씩 들고다니면 좋아요.\n\n다만 겉에서 봤을 때 이게 어떤 컬러인지 확인하기가 약간 어려웠어요.",
    "text18": "딱 여쿨이 사용하기 좋은 음영 섀도우! 만족해요~~! 추천합니다",
    "text19": "미니 섀도우 1+1일 때 구매했습니다.\n우선 듀얼 섀도우라 좋은데 생각보다 발색이 약해요",
    "text20": "원쁠원일때 샀는데 저렴하고 휴대성 좋아서 파우치에 넣고 다니기 좋아요",
    "text21": "아이섀도우, 브로우, 쉐딩으로 쓸 수 있는 만능템! 가루날림 좀 있어요.. 그치만 작아서 휴대용으로 좋아요.",
    "text22": "자연스러운 메이크업 하실 때 이걸로 쓱쓱 발라주면 좋아요. 바쁘거나 꾸안꾸 메컵 할 때 잘 쓰고 있어요. 특히 눈 두덩이 살 많아서 부어보이시면 이거 강력 추천ㅇㅇㅇㅇ",
    "text23": "쉐딩용으로 샀는데 가루날림좀 있고 발색력 괜찮아요. 추천",
    "text24": "여전히 용도가 애매해서 어디에 사용해야 할까 헤매다 결국에 브러쉬도 정말 얇게 살살 얹어서 쉐딩이랑 눈 밑에 사용하고 있어요! 어디 외출할 때는 가볍게 들고 다니기 좋아서 여행 갈 때 쉐딩 스틱이랑 같이 챙겨서 쓰고 있어요.",
    "text25": "가방에 넣어서 가지고 다니기 좋고 작아서 귀엽고 이뻐요 거울도 달랴있답니다",
    "text26": "굉장히 귀여운 사이즈라 들고 다니기 좋음 원쁠원 행사라 샀지 단품이면 비싼편인것 같아요",
    "text27": "이게 진또배기 같아요. 초보도 음영 넣기 좋은 구성이네요.",
    "text28": "가지고 다니기 편한 작은 사이즈이고 색깔 너무 예뻐요 지속력 적당하고 가루날림도 심하지 않아요",
    "text29": "애교살이랑 삼각존 채울 때 쓰려고 산거에요. 딱 좋은 조합만 있는거 같아요",
    "text30": "휴대 가능한 제품중에 쉐딩과 베이스색상이 있는걸 발견해서 좋아요",
    "text31": "작아서 귀엽고 휴대하기 편해요! 요즘 화장할 일이 없어서 쓰지는 않았지만  좋아용",
    "text32": "양도 적당하고 원쁠원하면 가격도 적당하고 발색 좋고 가루날림없음",
    "text33": "초코맛 보다는 흑임자 맛이 더 제 취향에 맞더라구여\n다음에는 흑임자로 재구매 할게요",
    "text34": "가루가 진짜 곱고 색이 예쁘긴 합니다\n다만 색 자체는 쿨톤 피부에 더 어울릴 것 같아요\n웜톤인 저는 티가 잘 안나는게 함정ㅜ",
    "text35": "가을가을한 계절에 잘맞는 발색입니다\n쿨톤은 더 잘맞겠지만 써보고싶어 웜인데도 살짝 섞어 써보아요!",
    "text36": "유튜브 보고 따라샀는데 역시 좋아요^^ 추천드리는 제품입니다!",
    "text37": "후기보거 작은거 알고 구매했는데, 작아서 더 좋아요\n섀도우 한두개 쓰는게 아니라 항상 다 사용하디 못하고 시간지나면 버리기 일쑤였는데, 이건 양이 적어서 좋네요",
    "text38": "진짜 진짜 데일리용으로 좋아요! 애굣살, 인중 등 데일리\n음영으로 쓰기 좋고 양도 넘 많지 않아서 아주 만족해용",
    "text39": "일단 작아도 너무 작음 발색은 보통이나 데일로 안쓰게됨...",
    "text40": "들구다니기에 딱인제품 구성 심플해서 출근때 후다닥쓰기에 좋움",
    "text41": "입자가 고운데 생각보다 가루날림은 없어요 발색도 잘 되고 눈에 올렸을때 색상도 같고 첫 터치에 진하게 발색되지 않아 레이어드 하면서 농도를 맞출 수 있어서 좋았습니다\n\n요즘 나오는 섀도우 팔레트들은 비슷비슷한 컬러구성으로 겉보기엔 너무 갖고싶고 예쁘겠지만 휴대성도 나쁘고 어차피 쓰는 컬러는 한두개뿐이고 색도 조합해서 쓰면 된다는 마인드라 불필요하다 생각했거든요 \n근데 이 섀도우는 제 니즈에 딱 맞게 필요한 컬러 두가지로만 구상되어있는 점이 너무 좋았어요 거기다 파우치 공간을 크게 줄여주는 크기가 너무 앙증맞게 작아서 맘에 들었습니다",
    "text42": "생각한거 보다 작아요! Vdl 블러셔 크기로 예상햇지만 더 작아요 vdl 미니 블러셔 크기?? 쿨톤 메컾인데 붉은끼 없는 메이크업 아고 싶어서 삿는데 진짜 노란끼 없고 붉은끼 없는 딱 맑은 브라운? 중국 트임 메이크업 뒷트임 색이랑 비슷해요! 완존 마ㅡㄴ족😍 실제랑 최대한 비슷한 색감으로 찍어봣어요",
    "text43": "쿨톤 음영 팔레트로 활용하기 넘 좋아염! 투명 메이크업이나 맑은데 트임은 하고 싶을때 단독에 다른 스틱형 발라서 쓰기 좋고 컬러감 넣고 싶을땐 애굣살 메컾항때 넘 주어야",
    "text44": "눈썹 빈 곳 채우기 좋아요 질도 나쁘지 않아요 지속력도 괜찮아요",
    "text45": "좋아요 이거 하나 들고다니면서 눈썹이랑 코섀딩 둘다 야무지게함",
    "text46": "향도 강하지 않고 보습력도 굉장히 높은거 같긴한데 잘 모르겠어요",
    "text47": "애교살 그리기 아주 적합한 색상이에요 진하지 않고 자연스러워요",
    "text48": "생각외로 작네요?? 들고다니기 편할것같아요 근데 붓?같은 그도구도 미니도 들어있음 좋겟는..ㅎㅎ",
    "text49": "약간의 회기가 가미된 브라운 팔레트라 차분한 느낌으로 사용하기 좋아요! 예뻐요!!",
    "text50": "원쁫웡에 ㅏ잘 구매햌어요ㅎㅎ 귀얍기도 귀엽고 색도 맘에듷어요",
    "text51": "뮤트 화장하기엔 좋을 것 같아요 발색이 대체로 미지근함\n제 피부엔 별 티가 안 나는 게..ㅜ 입자가 진짜 고와요! 그만큼 가루날림은 있습니다",
    "text52": "평소에 브이디엘 제품을 잘쓰기도 하고 좋아하는 브랜드라 신제품을 거의 사보는편인데 너무 귀여워요 제가 블러셔는 큰게 있어서 쉐도우로 구매했는데 1+1으로 저렴하게 잘 구매했거 생상도 만족합니다 애교살 그리면 진짜 이뻐요 진짜 ㄹㅇ너무 귀여우니까 소장가치도 있어요",
    "text53": "다른 싱글섀도우 사이즈에 듀얼 아이섀도우라니!! 너무 귀엽고 휴대하기 좋아요. 큰 파레트를 구매하면 실제로 쓰는색이 많지않고 펄은 쓰지않기에 낭비라고 생각이 드는데, 이 섀도우는 딱 필요한 잘 쓸 색만  있어서 너무 좋아요! 처음 사용해보는 브랜드인데 가루날림도 별로 안느껴지고 색도 예쁘고 밀착력도 있는것같아 대만족입니다. 색을 더 다양하게 내주면 좋겠어요! 너무 엄하지 않은 그린 올리브계열도 내주세요~!!",
    "text54": "여름쿨톤 뮤트인데 이것만 써요\n작아서 들고다니기도 좋아요",
    "text55": "사이즈가 귀여워서 샀는데 좋은거 같아요 하나 엄마가 탐내서 드렸어요",
    "text56": "요즘 미니 모으는 데 맛들려서 구매했는데\n너무 귀여워요ㅜㅠ💕",
    "text57": "좋아요 가루날림 안심하고 색상이 진짜 무난해서 데일리로 딱입니다 케이스도 튼튼하고 좋고 거울도 있어서 섬세하고 너무 좋아영",
    "text58": "올영세일때 1+1 으로 구입했어요 \n코쉐딩으로 쓰기 딱이에요 안에 거울도 있고 아담해서 휴대하기 좋아요",
    "text59": "귀여워서 샀는데 사이즈도 작아서 들고 다니기 좋은거 같아요!!",
    "text60": "둘다 너무 맘에들어요..!\n진짜 하나는 솔직히\n약간 쿨하거나 상페랑\n많이 다르지 않고 안 부어보임",
    "text61": "이거 쉐딩으로 쓰려고 샀는데 급할때 아주 좋아요 노란거 워스트인 봄웜기준 쉐도우로는 못쓰는 컬러",
    "text62": "미니사이즈 너무 너무 좋아요!!!!\n화장품 너무 많아서 어차피 평생 다 쓰지도 못하는데\n맛보기마냥 미니사쥬이지만 이것도 다 쓰지 못 항지도ㅠ\n그리고 저럄해서 넘 젛아요!!!",
    "text63": "저번 올영픽 때 원쁠원 행사로 구매했는데 질감 좋고 컬러 이뻐요",
    "text64": "애굣살 그릴 때 좋다길래 구매했어요\n괜찮은 거 같아융~~~",
    "text65": "사용하기 컴팩트해서 구매했어요! 잘 사용하고 있습니다.",
    "text66": "무난하게 사용할수 있는 컬러의 조합으로 하나쯤 있으면 편한 팔레트",
    "text67": "애교살에 이게 짱이라고 소문이있길래 구매해봤어요 ㅎㅎ 정말 조그만한데 휴대성이좋아서 전 오히려좋아요!!",
    "text68": "여행갈때 파우치에 들고 가기 좋게 조그마한거 찾다 발견함\n색상도 무난무난해서 좋아요",
    "text69": "너무 퀭하지지 않는 그림자 음영으로 사용하기 딱이에요! 색감도 적당하고 사이즈도 작아서 휴대성도 좋아 만족하며 사용 중입니다 :)",
    "text70": "미니사이즈 너무 너무 좋아요!!!!\n화장품 너무 많아서 어차피 평생 다 쓰지도 못하는데\n맛보기마냥 미니사쥬이지만 이것도 다 쓰지 못 항지도ㅠ\n그리고 저럄해서 넘 젛아요!!!",
    "text71": "쉐딩용으로도 굳굳입니다 콤팩트해서 좋아욥~^^!!!",
    "text72": "1+1일때 구매했는데 두가지색이 함께 있어서 간단한 화장할때 유용하게 사용하고 있어요!",
    "text73": "작아서 휴대하기 좋고, 두가지 컬러 궁합도 좋아요!\n슥슥 바르면 어느새 아이메이크업 끝나있어요 :)\n\n섀도우로도 좋지만, 라이트톤 쉐이딩용으로\n너무너무 좋습니다!",
    "text74": "미니미니한 화장품들을 좋아하는데 작고 귀여워요! 휴대성이편해거 좋네요 ㅎㅎ",
    "text75": "원쁠원 행사해서 고민없이 바로 구매했어요! 컬러도 이쁘고 질감도 좋아요",
    "text76": "베이직한 컬러 구성이라 섀도우 단순하게 조합해서 쓰는 분들에게 좋을 것 같아요\n사고 나니까 원뿔원이라니ㅠㅠ \n제품력은 좋으니 원뿔원 행사할 때 사세요",
    "text77": "아 진짜 좋아요 솔직히 쉐도우인줄 모르고 미니 쉐딩인줄 알고 착각하고 샀는데 나는 얼굴이 너무 하예서 맞는 쿠션이 없다!! 하시는 분들한테 코쉐딩 용으로 추천 저는 너무 만족하면서 코쉐딩으로 쓰는즁ㅇ",
    "text78": "음영 섀딩 주기 좋아요 작아서 파우치에 쏙 넣어다니기에도 최고‘",
    "text79": "조그마한 미니미버전에 색상 다른 섀도우가 2개씩이나??!!!\n당장 사야죠\n들고 다니면서 수정화장하기도 좋고 파우치에 넣고 다니면 개꿀~~~~쉐딩으롣ㆍㄷ 사용 가능!!!\n쿨톤에 어울림",
    "text80": "색상도 무난하게 어떤 피부톤이든 잘 어울려요\n행사할때 저렴하게 구매해요",
    "text81": "음영 섀도우로 좋아요 가루날림 많이없고 발색도 은은하게 쌓아올릴 수 있는 타입이라 좋아요! 굿",
    "text82": "쉐딩으로 쓰기 좋은 색감이고요. 제품은 생각보다 앙증맞아요.",
    "text83": "하나만 사기 아쉬우니까ㅋㅋ 2개 정도는 사봐야 잘 나온 제품인지 알 수 있자나요!",
    "text84": "아이 메이크업을 빡세게 하는 편이 아니라서 휴대용으로 나쁘지 않고, 일단 예쁘자나요 디자인이!",
    "text85": "코 쉐딩할때 좋아요 지속력은 모르겠어요 근데 휴대용으로 좋아요",
    "text86": "귀여운 크기에 거울 내장까지 있을 건 다 있네요 발색력도 좋아서 만족합니다!",
    "text87": "정말 무난템\n베이스 용으로 산거라 발색 나쁘지않음 번짐도 덜 한듯\n근데ㅜ 가루날림 너무 심해요 눈에 바르는 것보다 많이 날림",
    "text88": "내부에 거울도 내장되어 있고 사이즈도 앙증맞은데다가 데일리하게 사용하기 좋은 색상으로 구성되어 있어서 오래 전부터 구매하고 싶었는데 이번달에 월플러스원 행사를 해서 냅다 구매했네요 ㅎㅎ",
    "text89": "생각보다 되게 조그매요! 보통 쉐도우의 2/3 정도 크기예요. 근데 야무지게 거울도 있고 엄청 귀여워요ㅋㅋㅋ 간단하고 가볍게 들고 다니기 좋울 것 같어요 색은 미지근할거라고 생각했는데ㅜ생각보다 좀 웜에 가까운거같아요 그래도 여쿨라그쉬인 저에게 못쓸정도로 웜하진 않았어요 그리고 회색기가 너무 텁텁하지 않아서 좋았어요",
    "text90": "부드럽게 발리고 브라운 컬러가 세련돼요.\n자연스러운 음영 표현이 가능해 데일리로 사용하기 좋아요.",
    "text91": "1+1으로 구매해서 너무 좋아요! 작고 기본적인 컬러만 있어서 휴대하기 좋아요",
    "text92": "사실 여행다닐때 쉐딩으로 쓰려고 삿어요 발색도 잘되는 것 같구 꽤갠!",
    "text93": "가루 날림 없이 진짜 고운 제형이고 \n밀착력이 진짜 좋아요 여러개 쟁이고 싶어요",
    "text94": "수정용 쉐딩으로 가지고다니려고 샀는데 원플원 아니면 좀 가격이 비싼거같아요",
    "text95": "무난무난해요 1+1 으로 사서 만족하고 들고다니기 좋은 사이즈",
    "text96": "구매하고 싶었던 제품인데 1+1으로 구매해서 좋아요 작아서 휴대하기 너무 좋아요",
    "text97": "사실 쉐딩하려고 삼 꽤갠 근데 갈웜인지라 약간 뜨는 느낌이 잇음..",
    "text98": "원 플러스 원 행사할 때 샀는데 진짜 이빠요 이쁘게 발색 되고 잘 산것같아요",
    "text99": "사이즈 작아서 들고다니기좋고 1+1에 좋은가격에 산것같아요",
    "text100": "엄청 미니미한사이즈라 몇개씩 가지고 다녀도 부담이 없을듯! 거울달린게 넘 좋아요",
    "text101": "하나 더주길래 나머진 색이 맘에 안들어 이거 삼 그냥 그래요 넘 핃크",
    "text102": "쉐딩으로 샀는데 좀 더 쿨해도 좋을거같아요 작아서 가지고 다니기에 좋아요",
    "text103": "친구생일선물로 대신 사준건데 쬐그매서 귀엽고 들고다니기 간편한듯",
    "text104": "적당한 회기라 눈 음영 뿐 아니라 쉐딩이나 눈썹 그리기도 좋은 색상이에요",
    "text105": "딱 원하던 그레이쉬 음영이라 기본템으로 잘 쓸 것 같아요\n사이즈가 작은데 거울까지 달려있어서 파우치템으로 굿",
    "text106": "오... 단품으로 17000 정도면 관심 없었을 것 같은데 1+1하길래 사봤음. 쿨톤 전용으로 나온 색이라는데 얼그레이 색상은 손등엔 좀 쿨하게 올라오고, 눈에 올리면 스킨톤과 거의 유사한데 뉴트럴하게 올라왔음. 오프는 손등 발색도 눈에도 뉴트럴하게 올라왔음. 화장을 정말 연하게 하는 편으로서 눈을 조각내기에 괜찮았음. 쉐딩으로도 쓸 수 있고 사이즈도 작아서 밖에 들고나가거나 간단하게 화장하기 좋은 듯.",
    "text107": "오... 단품으로 17000 정도면 관심 없었을 것 같은데 1+1하길래 사봤음. 쿨톤 전용으로 나온 색이라는데 얼그레이 색상은 손등엔 좀 쿨하게 올라오고, 눈에 올리면 스킨톤과 거의 유사한데 뉴트럴하게 올라왔음. 오프는 손등 발색도 눈에도 뉴트럴하게 올라왔음. 화장을 정말 연하게 하는 편으로서 눈을 조각내기에 괜찮았음. 쉐딩으로도 쓸 수 있고 사이즈도 작아서 밖에 들고나가거나 간단하게 화장하기 좋은 듯.",
    "text108": "애굣살그릴라고샀는데...음 그냥 그래요 부자연스러움ㅠ",
    "text109": "음영 메이크업하기에 이만한게 없네요 크기도 작고 얇아서 들고다니기도 좋아요",
    "text110": "너무 작아거 좋아여 주머니에 들고 다니는데 친구들이 계석 귀엽다고 해줘오",
    "text111": "베이직한 쉐도우 컬러로 활용도가 좋을 것 같아요 1+1 행사해서 잘 산거 같아요",
    "text112": "이거 미니로 나와서 구매했는데 너무 귀여워여 그래서 학교에 가지고 다니려구여 만족!!",
    "text113": "두번째 구매이고 베이스 비슷한 색과 음영색 같이있어서 여행갈때 좋아요",
    "text114": "색감 진짜 이뻐요\n그래이랑 버니 샀는데\n버니는 핑잘봄 찰떡이고\n그레이는 쉐딩이랑 브로우용으로 사도 될 거 같아요",
    "text115": "생각보다 손이 많이 가고있어요 베이스랑 음영으로 군데군데 넣어주기 괜찮아요",
    "text116": "애굣살이랑 삼각존에 얘를 젤 자주 쓰고 입자도 고운 편이에요",
    "text117": "작지만 여행갈때와 아침에 빠르게 챙기고 나가기 좋아요~~~",
    "text118": "미니화장품을 좋아하는데 원플원해서 구매했고, 턱 쉐디에 안성맞춤이라 만족해요",
    "text119": "지속력 좋고 아예 파우더 느낌보단 밀착력 좋은 파우더라서 만족스러워요",
    "text120": "아직 제대로 써본적은 없지만 휴대용으로 가지고 다니기도 편할 것 같고 쉐딩용으로 잘 사용할 것 같아용",
    "text121": "사이즈가 작아서 파우치에 넣고 다니기 좋아용! 요즘 가장 잘쓰고 있어영!ㅍ",
    "text122": "일단 가류날림이 없어서 너무 좋고 섀도우 큰건 다 못쓸때가 많은데 작은거 두개있어서 좋아요! 손가락으로 바르기 딱입니다!!",
    "text123": "패키지가 컴팩트 한 부분이 가장 마음에 듭니다. 휴대하기에도 좋고 여행지에 가져가기에도 딱 좋은 사이즈예요.",
    "text124": "색상 예쁘구 발색 쏘쏘예요! 지속력은 잘 모르겠는데 만족합니다!",
    "text125": "원플원 행사중이길래 사봤는데 사이즈가 작아서 가지고다니기 편해용",
    "text126": "색이 너무 맘에 들어요~!!! 재구매 의사 있습니당!! 만족",
    "text127": "가루날림이 심하고 개인적으로는 섀도우로 사용하기 어려운 색상 입니다. 뮤트 톤인데 안 받아요.",
    "text128": "진짜 데일리하게 쓰기 좋은 음영 섀도우입니다! 쉐딩컬러보다는 밝은데 내추럴하게 음영주기 진짜 좋구 작아서 넘 맘에 들어요!",
    "text129": "사이즈가 작아서 가지고 다니기에 너무 편리하고 디자인이 심플하고 예뻐서 마음에 들어요!",
    "text130": "가루날림 좀 있구여 케이스가 빨리 더러워지는점 빼고 쏘쏘 그저그럼",
    "text131": "귀여워서 휴대용으로 굿입니다\n쉐딩이나 눈썹용으로 딱이에요",
    "text132": "진짜 화장 할 때 요즘 없으면 안되는 템이 되어 버렸네용 ㅠㅠ 존예입니당",
    "text133": "하 ㅁㅊ 이거 개 이뻐요 요즘 이걸로만 화장합니다 진짜 발색력도 좋고 작아서 수납력도 대박입니다 ㅜㅠ",
    "text134": "케이스가 작고 귀여워서 휴대성이좋고\n브로우로 사용하고있어용",
    "text135": "이거 진쩌 쉐딩헐때 노무 좋어요 대박입니다 색이 진짜 쿨톤들 완전 추천해염 ㅣㅠㅠㅠ",
    "text136": "작아서 파우치에 넣고 다니기 좋고 발색력 좋아요\n쿨톤에게 딱 맞습니다",
    "text137": "음영넣을때 채고\n듀오라 색 조합도 좋아요\n작아서 파우치에 쏙 들어가서 좋아요",
    "text138": "누런 기 쫙빠진 브라운이라 옅게 올리면 여쿨라도 안 더워보이게 사용 가능해요",
    "text139": "너무 잘 쓰고 잇어여ㅜ 좋네야 재구매 의사 잇스ㅜㅂ빈다 🥰😘😘",
    "text140": "가루 날림도 적고 쿨톤에게 쉐딩으로 쓰기 너무 좋은 제품입니다",
    "text141": "엄청 쪼끄만데 나름 거울까지 있는 2구 팔레트예용 색은 생각보다 노란끼가 좀 있어요ㅠ 탁기는 딱 좋은데.. 넘 아쉽",
    "text142": "괜히삿음\n너무작고 발색약하고\n약간멍든색깔..저랑은좀안맞아요",
    "text143": "진짜 앙증 맞은 사이즈였어요 ㅎㅎ\n1+1이라 나쁘지않은? \n발색도 잘 올라오로 좋았어요",
    "text144": "미니사이즈라 너무 편해요 색감도 예쁘고! ㅍ우치에도 쏙들어가요",
    "text145": "좋아여 ㅋ 이쁘고 너무 잘 쓸 것 같내야ㅠㅠㅠ 끼야 호 ㅎ헣 ㅎ호😍",
    "text146": "쿨톤이 사용하기에 누런 끼 낮고 무난해서 양 조절만 잘 하면 부담X",
    "text147": "리뷰남기려고 보니까 원플원이라니 ㄷㄷ\n한개살땐 비싸다 생각햇는데 원플원이면 구매 강추합니다",
    "text148": "원뿔원 이라 구매해봤습니다 !\n조합도 괜찮고 가볍게 쓰기 좋아보여요",
    "text149": "발색이 너무 진하지않아 좋아요 원플원이라 너무 이득입니당",
    "text150": "그냥 무난해요 입자가 곱고 이돈이면 그냥 싱글섀도우 살거같아요",
    "text151": "누르면 젤리처럼 살짝 들어가요. 아침에 출근 화장용으로 빠르게 쓰기 좋아요. 색상 고민 없이 두개로 딱 바르면 되니까 편했던 것 같습니다.",
    "text152": "쿨한 그레이 컬러라서 눈썹 그리기도 좋고 무난하게 음영주는 용도로도 좋아요",
    "text153": "가볍게 쓰기 적당한데 생각했던 것보다 회색빛이 더 강해서 뉴트럴이어도 살짝 겉도는 느낌이 있는 것 같아요",
    "text154": "개인적으로 좋아하는 색조합이고 화장할 때 너무 잘 쓰고 있어요. 가격이 좀 비싸긴 해요ㅜㅜ",
    "text155": "처음에는 소량씩 사용해보고 자신에게 맞는양을 조절하는 것이 좋아요",
    "text156": "엄지손가락만한 크기라서 휴대하기 정말 좋고\n여행용으로 다니기 좋아요!",
    "text157": "귀찮은 날엔 걍 눈썹, 코 음영, 섀도우 이거 하나로 다 해결 완전가능\n작고귀여운데 거울까지 있어서 너무너무좋음",
    "text158": "색깔이 애굣살 그리기 좋은 색이에요 지속력은 잘모르겠는데 잘 쓰고 있어요",
    "text159": "눈썹 사이 사이 빈 부분 채워 주기 너무 좋아요. 색감도 쿨하고 좋습니다.",
    "text160": "음영섀도우로 가볍게 사용해주기 좋습니다 펄도 없고 밀착력도 좋아 손이 자주가요",
    "text161": "여행갈때나 짐줄일때 생얼메이크업 애굣살 눔썹 쉐도우 다활용하기 조아염ㅎ",
    "text162": "원쁠원으로 구매했는데 너무 잘 사용하고 있어요!!\n발림성이 너무 좋고 가루날림도 적은편이에요!!\n색상도 너무 예쁘고 작긴하지만 휴대하기 좋아서 오히려\n전 좋아요~~",
    "text163": "편하게 간편하게 들고 다닐수 있어서 되게 좋아요!! 자주 애용해요",
    "text164": "애교살 라인 잡기 아주 자연스러운 색상이라 요즘 잘 사용하고았어요",
    "text165": "좋아용 재구매 의사있어용 ~~ 꾸준히 사용해볼게요!!-",
    "text166": "완전 쪼꼬오만함 진짜 작음 누가 가져가도 모르겠음 거울이 안에 있는데 별 도움은 안되지만 귀여움 귀여움 썼을 때 살짝 텁텁하게 발색됨🥲🥲",
    "text167": "잘 쓰고잇어요 넘 귀여워요 작아서ㅋ 원쁠원으로 구매했는데 만족합니드",
    "text168": "가루날림이 좀 있고 솔직히 원플원 행사하는거 아니었으면 안샀을거같아요",
    "text169": "올영픽으로 1+1 인거 삿는데 미니사이즈라 자리 차지 많이 인하고 무엇보다 겨쿨인데 색상 댕맘에듬",
    "text170": "애굣살 그림자 샵템으로 이미유명하져 ㅜㅠ 그림자 줄땐 진짜 편하고 최고",
    "text171": "생각보다 잘 안쓰게되네요 그래도 색상도 무난하고 작아서 좋아욤",
    "text172": "음영넣기 좋고 사이즈 작아서 휴대용으로도 넘 조은듯 가성비 굿",
    "text173": "제가 좋아하는 색감이라 잘 사용하고 있습니다! 발색이 진한편이 아니고 되게 보드랍게 올라가서 편하게 바르기 좋아요",
    "text174": "여행용으로 사용하려고 구매했습니다~\n크기가 정말 작은데 두 칸에 색이 달라서 더 효율적으로 사용이 가능해요~~",
    "text175": "가루날림이 없구 매트항 새도우라 음영감있는 아아메이크업에 넘 이쁘게 되요",
    "text176": "원플원 행사에다가 오특까지 하니까 산거지 아니면 그정도의 퀄리티는 아니에요",
    "text177": "날림은 좀 잇는거 같고 1+1에다가 가격 착하고 미니라 여행용으러더 ㄱㅊ을거같아서 샀는데 쉐딩컬러 ㅁㅊ읍니다",
    "text178": "진짜 작아요 ㅋㅋ너무 작아서 쉬여운데 발색은 그냥 그러,, 사싱 잘 안쓰게되고 여행갈때만 챙겨가는 제품",
    "text179": "원플원해서 구매한건데 너무 만족하는 제품! 진짜 좋아요..",
    "text180": "너무 좋어요 !! 앞으로도 애용할 예정입니더 ~~~ 굿굿굿",
    "text181": "너무 귀여워서 뇌 안거치고 샀는데\n파우치에 쏙 넣어다니기 좋고 거울도 이따..\n특히 베이스 컬러가 휘뚤마뚤 매우 좋다",
    "text182": "작아서 소지하기 편하고 거울도 달려있어서 맘에둘어요 ㅎㅎ",
    "text183": "후기가 많아서 그냥 구매해ㅛ는데\n기대가 됩니다! 함번 잘 사용해볼게요",
    "text184": "진짜 꿀아이템 작아서 휴대성 좋고 색상도 잘빠져서 섀딩으로도 쓸 수 있음",
    "text185": "후기가 좋아서 구매해봤어요!!\n원쁠원 아니면 좀 비싼 느낌이 있지만\n확실히 가루날림도 좋고 부드러워서 발림성도 좋아요~~",
    "text186": "가루날림이 없구 매트항 새도우라 음영감있는 아아메이크업에 넘 이쁘게 되요",
    "text187": "확실히 생각보다 작아요\n작아서 귀엽고 휴대하기 편한 장점이 있네요\n다만 가격대가 있으니 원플원 행사할 때 구매하는 게 좋은 것 같아요",
    "text188": "쿨 음영용으로 샀는데 가루날림도 없고 밀착도 좋고 만족스러워요",
    "text189": "섀도우 질감 자체는 좋으나 팬이 정말 작아요 간단히 베이스+음영 정도만 넣기에는 편해요!",
    "text190": "이것만 바르면 좀 아쉽고 라인 컬러 하나 정도 더 있었음 좋겠다 싶은데 그래도 맘에 들어요."
  }
]