[
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 올테이크 무드 라이크 팔레트",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018397042ko.jpg?l=ko",
    "review_name": "06 핑크입궁기",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183970",
    "text1": "💗페리페라 핑크입궁기✨\n\n페리페라 X 궁 콜라보 진짜 감다살 ♥\n평소에 잘 쓰는 색감은 아니지만 \n페리페라 올테무 팔레트는 신제품 나오면 하나씩 구매하는 편이기도 하고 궁 콜라보 제품이길래 구매해봤어요!\n\n단상자, 증정품도 너무 예뻤어요,,\n단상자 디자인이 너무 예뻐서 섀도우 팔레트 케이스가 단상자 디자인처럼 되어있었다면 더 예뻤을 것 같아요 ㅜㅜ\n그래도 케이스에 반짝이가 있어서 넘넘 예뻐요✨\n\n💗핑크~모브 메이크업할 때 쓰기 좋고 \n블러셔용으로 쓸만한 컬러도 있어서 유용해요!\n✨무엇보다 올테무 팔레트의 핵심인 가운데 하이라이터!!✨\n핑크 마블 하이라이터가 넘 예뻐요,,,\n\n페리페라는 다양한 콜라보 진행해서 좋아요!\n앞으로도 다양한 콜라보 상품 내주세요 ♥",
    "text2": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review\n생각보다 보라빛이 많이 느껴져요. 명도도 낮은 컬러가 많아 겨울쿨에게 강추 !!\n블러셔용으로 나오는 양쪽 가장 큰 타정은 다른 색들보다 라이트한 편이라 블러셔로 단독 사용하기엔 살짝 뿌연 느낌이었어요. 그래서 저는 주로 섀도우 베이스로 쓰거나 블러셔 베이스로만 써요. \n이제 겨울이 다가오는데 겨울쿨들 쓰기 딱 좋은 팔레트임 ㅠㅠ 일단 지금까지 이런 컬러 구성의 팔레트를 본적이 없어서 소장가치 높습니다!! \n그리고 글리터들 진짜 예뻐요. 컬러감도 컬러감인데 빛나는 느낌이 대존예입이다. \n특히 가운데 하이라이터 컬러는 손등에 발색해보면 엄청 화려해보이지만 막상 브러쉬에 올려서 얼굴에 발색해보면 적당한 투명감 때문에 딱 화사하고 예쁘게 표현돼요. \n겨쿨이라면 꼭 구매해보세요!!",
    "text3": "데일리로 쓰기 무난한 제품은 아니지만 패키지가 예뻐서 계속 쓰게 되네요",
    "text4": "솔딕히 데일리로 쓰기엔 무리가 있는 구성이지만 궁이라서 안 살수가 없었어요",
    "text5": "매트부터 쉬머, 글리터까지 다양한 제형으로 구성이 되었어요. 또 베이스부터 음영, 아이라인, 포인트, 블러셔 등 한 팔레트로 메이크업을 끝낼 수 있어요.\n그리고 왼,오른쪽 2가지 컨셉으로 메이크업이 가능하고, 발색이 선명한 편이라 21호 이상 피부에서도 꽤 잘 올라와요. \n\n\n🙏 제 리뷰가 구매 결정에 도움이 되었다면 '도움이 돼요' 버튼 눌러주세요:-)",
    "text6": "쓰려고 산건 아니고 그냥 소장용으로 샀어여 ㅋㅋ 솔직히 예뻐서 못쓰겠어여..",
    "text7": "컬러 구성도 좋고 단독으로 사용해도 좋은 컬러들도 있어서 손이 많이 가요. 특히, 오른쪽 무펄라인 컬러들. 그리고 하이라이터로 사용하기 좋은 가운데는 진짜 너무 예뻐요~",
    "text8": "💚포인트로 메이크업을 하고 싶을 때 간간히 사용 중입니다 \n생각보다 여러군데 사용할 수 있어서 좋더라구요!\n그리고 패키지가 아기자기해서 뭔가 사용하기가 아까운 느낌이 들 정도로 귀여워요... 외국인 친구한테 선물용으로 주기에도 좋아 보였습니다!! 또 이런 콜라보 제품이나 왔으면 좋겠네요💚",
    "text9": "피부타입 : 수부지(이지만 지성끼 강함)\n평소 쓰는 홋수 : 21-22호\n퍼스널 컬러 : 잘 모룸. 그때 그때 맘에 드는 걸로 구매\n\n처음에 궁 콜라보 제품이래서 구매한 게 가장 큽니다 ㅎㅎ 브러쉬도 자개느낌 비녀 스타일이고, 같이 구매한 쿠션이나 틴트도 패키지가 맘에 들어서 약간 불필요한 소비(ㅠ) & 충동구매를 했습니다만 두면 쓰니까요^^\n\n벌써 한 달이 지났는데, 매일 같이 사용한 건 아니지만 확실히 사용한 날은 화장이 맘에 들더라고요ㅎㅎ 궁 섀도우 가운데 하이라이터가 생각보다 발색도 예쁘고 과한느낌이 안들어서 좋았어요!\n\n하이라이터랑 오른쪽 글리터 두 개는 은은한 느낌으로 예쁘고 왼쪽 글리터 두 개는 펄감이 촤르르 진한 게 포인트 주기 좋더라고요. 제가 화장만 좀 잘 했으면 진짜 저 글리터 매일 썼을 거 같아요 ㅋㅋ 그만큼 저는 맘에 들었습니다.\n\n전체적인 발색도 나쁘지않았는데 확실히 짙은 색이 한 번만 발라도 강하게 올라오더라고요. 한 번에 바르기는 좋지만 영역 조절 잘 해야해요 !",
    "text10": "핫달 사용 리뷰\n발색이 과하지않고 여리한게 여성스럽다\n대신 펄이 큰  색은 가루날림이 있는편이다\n색이 버릴컬러 하나없이 잘 사용하고있다\n하이라이터 부분은아까워서 못쓰는중\n\n페리페라 올테이크 무드 라이크 팔레트를 사용해보았어요\n드라마 궁 콜라보 제품으로\n한정판인 멀티 팔레트예요\n\n사용 호수는\n[궁] 06 핑크입궁기\n여쿨.겨쿨 두루 쓰기 좋은 쿨톤 전용 멀티 팔레트예요\n아이메이크업 뿐아니라 블러셔.하이라이터까지 있어요\n\n요거 하나로 메이크업을 끝낼수가 있어요\n\n팔레트 뒷면엔 색상명이 나와있어서\n메이크업 따라하기도 좋아요\n\n전 특히나 레몬컬러가 유니크해서 너무이뻤어요\n이 색때문에 산거라 해도 과언이 아닐정도로\n\n색상은 대체로 여리여리하면서 발색이 잘되는 편이예요\n입자가 고와서 가루날림도 적고 러블리하게 메이크업하기 좋아요\n\n여기의 포인트는 궁이라고 양각된 하이라이터인데 이건 아까워서 도저히 못 쓸거같아요\n\n생각보다 색도 여리하고 활용도도 좋아서 잘쓰고있어요",
    "text11": "핑크칠을 하고 탑리뷰어 마당에 입궁 허락을 받은지 23일만에, 출궁 명령을 받았습니다. 에라이, 내가 여기가 싫어서 떠나려는 거지 쫓겨나는 게 아니야 궁시렁궁시렁...\n\n+제품 추천/비추천글 많으니까 꼭 읽어보시고 구매하셔용",
    "text12": "사실 노란색은...거의 안쓰긴하는데 얘는 하이라이터가 미쳤어요 진짜 예뻐요 !!!! 여름뮤트추천드립니당 생각보다 흰끼가 많이돌애여",
    "text13": "너무너무너무 예뻐요 보관 상자도 예뻐서 소장중\n하이라이터가 미쳤어요 궁 글짜 사라질까봐 조심히 바르는중\n데일리 메이크업으로 사용하긴 부담스러운 팔레트지만 하나 소장하는 것도 추천",
    "text14": "솔직히 여행 다닐 때 하이라이트 따로 챙기기 싫어서 이걸로 한번에 해결하는데 진짜 좋아요 그래서 평소에도 그냥 이 팔레트 하나로 모든 걸 끝냅니다",
    "text15": "가루 날림은 조금 있는데 자주 쓰게 되요 특히 하이라이터가 너무 예뻐서 자주 사용하는데 하이라이터만 따로 팔아줬음 좋을 정도로 너무 좋고 겨쿨이면 무리없이 사용할 수 있는 컬러들만 모아져있는 팔레트라 그날그날 립컬러에 따라 사용해주기 좋아요",
    "text16": "이번에 나온 문화유산 시리즈 보다 이게 더 애정이 가요... \n색감도 너무 예쁘고 겨쿨용이라지만 두루두루 잘 쓰기 좋은 핑크색이라 잘 사용하고 있습니다! \n그리고 케이스 자체도 하단에는 글리터가 들어있고\n살짝 커브진 게 너무 아름답고 소장가치 있어요,,,",
    "text17": "완전 쿨톤들을 위한 제품입니두 보면 딱 그렇지만 근데 몇 개 몇 개가 살짝 봄웜이 써도 ㄱㅊ은 색이 있어요 젛음",
    "text18": "선물로 주고 싶어서 많이 샀던 제품인데, 관상용 이상은 아니게 된 것... 궁시리즈 끝난지가 언젠데, 아직까지도 판매중이네용",
    "text19": "저번에도 한번 후기 쓴 적 있는 것 같은데, 무지개떡같은 느낌...\n색 구성은 왠지 화려한데, 맛은 다 똑같고 쓸 만한 조합이 없어요.",
    "text20": "색은 정말 예쁘지만 , 제가 바르니 ㅠㅠ 안예쁘네요! ㅠㅠ 역시... 예쁜걸 바르는게 아니라 어울리는것을 발라야하나봐요..",
    "text21": "가운데 하이라이터 궁 그거 하나보고 샀어요\n너무 예뻐요 진짜 …\n제가 만화나 드라마로 궁을 본 적은 없지만\n와 패키징도 너무 예뻐서 모셔두고 있어요\n데일리 메이크업으로는 힘든 구성이지만 하나 소장하기 딱 좋은 아이템",
    "text22": "여긴 하라맛집인데 콜라보 할때마다 회사가 더 진심임 코덕들의 마음을 제일 잘 아는 페리페라 만세!!",
    "text23": "저 진짜 너무너무너무 마음에 들어요 너무 이뻐요 아진짜 팔레트 색구성도 너무 마음에 들어요 사랑해요 페리페라",
    "text24": "진짜 패키지 너무 예뻐요… 코덕이라면 사셔야할듯 ㅠ너무예쁘네용 궁 최애드라마이신분들 제발사셈",
    "text25": "지금 봐도 궁 콜라보는 정말 천재적 ㅋㅋㅋ 어케 이런 생각을?!\n핑크입궁기는 여쿨 추천입니다~~",
    "text26": "일단 팔레트가 너무 예뻐서 마음에 들어요! 컬러감도 잘 올라와요!",
    "text27": "9N년생이 이 콜라보 기획을 어떻게 참나요? 겨쿨이 더 잘 쓸듯",
    "text28": "콜라보 디자인때문에 반해서 샀는데 어느 콜라보제품보다 가장 예쁨..근데 팔레트색은 데일리로 쓰기엔 음영계열도 없고 핑크핑크한 색상만 있어서 좀 아쉬움 그래더 이뻐요😍😍 개인적으로 손이 많이가는 팔레트는 아닌데 이뻐서 소장가치있음",
    "text29": "진짜 겨쿨용 팔레트에요 디자인에 홀려서 구매했는데 솔직히 왼쪽 밑에 컬러들은 비교적 웜한 편이고 노란펄도 어떻게 사용해야할지 좀 고민이지만 하이라이터가 진짜 예뻐요 발색하면 핑크빛이 많이 도는데 생각보다 펄이 많이 쎈 편은 아니라 적당히만 바르면 데일리로도 가능하고 예뻐요",
    "text30": "너무 예뻐요 특히 박스가 너어무 예뻐요 처음에 받은 게 하자가 있는거라 문의했더니 정말 친절하게 안내해주셔서 환불받고 다시 시켰는데 정말 마음에 들어요 하이라이터랑 셰도우랑 따로 들고다니는 게 귀찮아서 이걸 샀는데 하이라이터도 예쁘고 색도 예뻐요 잘 쓰겠습니다",
    "text31": "단독으로도 너무 예쁜 궁콜라보 디자인에 컬러 구성까지 완벽한 팔레트예요\n아이섀도우, 블러셔, 하이라이터까지 한 번에 들어 있어서 여행용이나 데일리 메이크업용으로 딱이에요!\n\n연한 핑크부터 딥한 퍼플까지 쿨톤에 어울리는 컬러들로 구성돼 있고\n특히 겨울쿨톤이신 분들께 추천드려요 ❄️\n\n매트 제형은 부드럽게 발리고, 글리터는 촉촉하게 밀착돼서 펄날림 거의 없어요\n중앙 하이라이터는 블루+핑크+화이트펄이 오묘하게 반짝여서 얼굴에 입체감 확 살아나요✨\n\n비녀 브러쉬도 생각보다 너무 예쁘고 퀄리티 좋아서 깜짝 놀랐어요!\n\n✔ 겨쿨 팔레트 찾는 분들께 진심 추천드려요 🖤",
    "text32": "패키지가 미쳐서 출시하자마자 샀습니다!! 솔직히 실사용 안하고 보기만 해도 너무 예뻐요 노란펄도 유니크해서 애굣살 앞쪽에 종종 써주면 너무 예뻐요",
    "text33": "색을 다 쓰기는 너무너무 어려운 팔레트 하지만 커얍고 하이라이트가 짱이다",
    "text34": "아묻따 \n아묻따 너무 예뻐서 샀어요\n펄이 네가지고\n중앙 하이라이터 기준으로\n왼쪽은 라이트한 밝은컬러\n오른쪽은 음영 잡아주기 좋아요",
    "text35": "사실 제 톤이랑은 잘 안 어울리지만 너무 예뻐서 그냥 관상용으로만 둬도 만족",
    "text36": "귀하디 귀한 겨울쿨톤 팔레트라 구매햇어요\n패키지 넘 예뻐서 결국 상자째로 보관중",
    "text37": "패키지도 이쁘고 색도 나랑 찰떡이라 잘쓰는중 히히 너무이쁨 ㅠㅠ",
    "text38": "궁 콜라보 감다살 페리페라 영원하길... 무기팔렛 너무 무거워서 잘 안쓰는데 궁 콜라보는 못참지 담에는 올테무도 콜라보 해주세요",
    "text39": "개봉전이라 정확한 사용감은 모르겠어요. \n사용 후 수정 후기로 오겠습니다.",
    "text40": "패키지도 이쁘고 발색도 잘돼요 그리고 가루날림이 없어서 좋아요!",
    "text41": "기획상품이라 따지지 않고 구매했는데 컬러가 너무 이쁘고 패키지도 귀엽네요",
    "text42": "색상도 퀄도 좋아요.콜라보 자주 했음 좋겠네요. 기존 호수 단종이라 슬픔",
    "text43": "일단 궁 콜라보라서 무조건 사야겠다고 생각했어요!!\n그리고 하이라이터 컬러가 너무 예뻐서 바로 샀습니당~\n너무 예쁘고 양쪽 블러셔 컬러 완내스",
    "text44": "발색 잘됩니당\n궁 콜라보 제품이라 구매했는데 저랑은 안 맞는 색이라\n검은색 섀도우만 아이라인 그리는 용도로 사용하고 있어요",
    "text45": "우선 디자인이 너무너무 이뻐여 조금 아쉬웠던 점은 기본 베이스로 바를만한 색을 찾기 힘들었어욥 ㅠ! 그것 빼곤 다 좋았습니다아",
    "text46": "궁 콜라보 하나 보고 산 제품. 사실 아까워서 아직 발색도 못함. 걍 보기만 해도 너무 예뻐요. 만족중.",
    "text47": "입궁기핑크 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드려용!!",
    "text48": "올데이크 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드려용!!",
    "text49": "입굳기 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text50": "06 핑크 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text51": "핑크입궁기 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text52": "예뻐서 보기만 해도 기분 좋음 상자도 안 버리고 갖고 있어요ㅎㅎ",
    "text53": "세일 때 대체 얼마를 지른 거지... 배부를 날이 없는 내 지갑 살려 ㅠㅠㅋ\n그때 그 시절 궁 콜라보를 어떻게 그냥 지나쳐요...",
    "text54": "이쁘긴한데 진짜 겨쿨색 ㅠㅠ 저랑 잘 안어울리는 느낌 그치만 산거 후화하진않아요 너무 패키징도 진짜 이뿌요",
    "text55": "페리페라 궁콜라보 섀도우 팔레트 구매했어용~~~맘에 들러용",
    "text56": "이거 하이라이트가 진짜 좋은 것 같다. 웬만한 하이라이트 다 써봤는데 이런 영롱빛 딱 내취향이라 좋았다",
    "text57": "페리페라 궁 콜라보\n\n선물도 하고  저도 쓰고 \n디자인. 케이스 아주 이쁩니다\n\nK뷰티가 이제는 제품케이스에 신경써야할 시기가 왔어요\n중국 일본 제품들이 케이스 디자인들을 엄청 화려하고 이쁘게 만듭니다\n\n특히 국내브랜드 사은품도 중요하겠지만\n제품들이 거의 평준화되서 색조 제품  이제는 \n백화점처럼 케이스에 디자인 신경써야 소비자들 눈에 들어올듯합니다\n\n아무리 좋은 제품이라도 요샌 케이스가 안이쁘면 눈에 안들어오는 시기가 왔네요\n@페리페라 궁 팔레트\n실제 발색하면 데일리에 무난하게 쓸수 있었어요\n립도 색상 쨍하지 않고 자연스럽고\n쿠션도 촉촉 세미매트 \n좋습니다",
    "text58": "궁콜라보\n@페리페라 올 테이크 무드 라이크 팔레트\n\n입자곱고  펄들이 촤르르 흐르는 쉬머 제형에 영롱하고\n맑은 표현이였엉ᆢㄷ\n아주 이뻐요\n\n@연하게 진하게 발색  가능했어요\n블러셔로도 쓰고 \n특히 가운데 궁 써진 하이라이트 다용도로  쓸수있었어요\n\n@웜톤도. 포인트로  잘어울리는 탁하지 않고 \n페리페라 이 팔레트 종류는 다 좋아요\n\n@이뻐서 쓰기가 아까울정도로 \n@여쿨 겨쿨 잘쓸거에요\n\n증정제품도 좋았어요\n박스디자인도 이뻐서 안버리고 있네요\n@궁 콜라보 에디션은  한국적인 디자인과 현대적인 \n에니메이션의 조화\n보는것만도 기분 좋아집니다\n멋집니다",
    "text59": "페리페라 올테이크 무드 라이크 팔레트를 사용해보았어요\n드라마 궁 콜라보 제품으로\n한정판인 멀티 팔레트예요\n\n사용 호수는\n[궁] 06 핑크입궁기\n여쿨.겨쿨 두루 쓰기 좋은 쿨톤 전용 멀티 팔레트예요\n아이메이크업 뿐아니라 블러셔.하이라이터까지 있어요\n\n요거 하나로 메이크업을 끝낼수가 있어요\n\n팔레트 뒷면엔 색상명이 나와있어서\n메이크업 따라하기도 좋아요\n\n전 특히나 레몬컬러가 유니크해서  너무이뻤어요\n이 색때문에 산거라 해도 과언이  아닐정도로\n\n색상은 대체로 여리여리하면서 발색이 잘되는 편이예요\n입자가 고와서 가루날림도 적고  러블리하게 메이크업하기 좋아요\n\n여기의  포인트는 궁이라고 양각된 하이라이터인데 이건 아까워서 도저히 못 쓸거같아요\n\n생각보다 색도 여리하고 활용도도 좋아서 잘쓰고있어요",
    "text60": "너무 이쁜 제품이라 긴말이 필요없는 아이팔레트.\n매혹적인 컨셉과 빼어난 디자인과 색감으로 소장하는 것만으로 마음이 흡족한 제품이네요. 어느것 하나 나무랄 수 없는 이쁜 색감과 궁서체의 '궁'글씨체도 세련되고 이뻐서 한정판으로써의 값어치를 충분히 하는 이쁜 아이섀도우 팔레트네요. 이것 하나로 아이섀도우, 하이라이터, 음영섀도우, 아이라이너 넣기 다 되는 만능 팔레트네요^^",
    "text61": "페리페라 올테이크 무드 팔레트 궁\n\n@재구매한 제품입니다\n여쿨이나 겨쿨들 쓸색 같은데\n실제로 두세가지 색쓰고 가운데 하이라이트 바르고\n펄4가지 두개정도 섞어 바르면\n웜톤도 화사하게  쨍하지 않게 쓸수 있었어요\n\n@브러쉬 이걸 어찌써요 아까워서 \n이브러쉬는 소장템 이라고나 할까요\n실버 궁파우치ㅡ요거 이뻐요\n크기도 좋고 세련된  귀여움\n엄마들 주부들이 이뻐라 하네요\n파우치도 디자인 한국적이면서도 현대적인 조화\n\n@아이섀도도 좋치만\n파우치 엽서 (뒤에 스티커 들어있어요)\n비녀브러쉬가 \n아 진짜 소장하고 싶은 제품이네요\n@참고로 선물용으로 재구매 했습니다\n아주 만족스러운 디자인의 제품입니다",
    "text62": "궁 페리페라 올테이크 무드 라이크 팔레트\n@핑크입궁기\n\n아ㅡ감탄이 나옵니다 재구매 했네요 \n박수 박수 \n극찬합니다 \n지금까지  살면서  이제품은 최고 입니다 \n화장품 색조 백화점 ㆍ국내ㆍ국외\n신상들 수시로 사는데 한국적인게 최고라고\n이 궁에디션은  평생 화장품 사면서 \n걸작입니다 ♡♡\n파우치 문양 스티커에 (스티커에 노리개 고무신등 한국 알리는 스티커들 ) 비녀 브러쉬 말로 다하기 힘들정도 네요\n궁쿠션은 타싸이트에서 샀고 ㅡ이것역시 지금까지본. 백화점ㆍ국내외 쿠션 디자잇중  최고입니다\n(올영판매제품이 아니라서 사진은 안올립니다)\n쿠션에 노리개 자개문양 와 감탄만 나옵니다\n\n\n\n페리페라. 브랜드는 개인적으로. 오래전 런칭때부터\n당시 롭스매장이 있던 시절부터\n개인적으로 국내 색조 브랜드 베스트 5 뽑으라면\n그중 한브랜드를  페리페라 뽑습니다\n\n지금은 많은색조 브랜드가 있지만\n페리페라는 올리브영 생기기전부터 립제품이 나오고\n아이팔레트 나오고 이젠 색조 전제품이 나오지요\n@궁 팔레트 \n박스부터 어쩜이리 아이디어 너무좋고\n특히 케이스 잘다듬어서 각지지않게 아주매끄럽게 만들었네요\n@쉬머펄 하이라이트 실제 발색시 진하게 연하게 가능했고\n가운데 궁 하이라이트 쉬머한 하이라이트인데 \n웜쿨안가리고 쓸수 있네요\n그외 미세펄이 들어간 제형이 4개가 들어있는데\n발색시 은은합니다\n\n@색감은 페스티벌이나 특별한날 써도되고\n몃가지색이랑 하이라이터 펄은 데일리도 가능해요\n외국인들 보면 와 진짜좋아하겠어요",
    "text63": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 \n\n⭐️ Review \n색상은 딱!! 겨울쿨브라이트에 딱입니다. 채도 높고 퍼플끼 도는 핑크가 메인이에요. 아이라인 풀어주는 어두운 컬러도 네이비 컬러라 엄청 쿨해요. \n글리터가 진짜 예쁜데 노란색 글리터가 특히 특이해서 예뻐요.. 눈 앞머리에 포인트로 쓰면 극락!! \n하이라이터는 존재감이 크지 않은 편이에요.\n이 팔레트 하나로 베이수, 음영, 포인트, 애교살, 하이라이터 다 가능해서 활용도 좋아요!",
    "text64": "너무 이쁘고 추억이 생각나는 작품 같은 아이팔레트네요. 고전적이고 전통적인 풍미가 느껴지는 그윽한 색감이 눈길을 사로잡는 매력적인 아이템.\n신비로움도 느껴지네요.\n감다살 2006년도로 회귀한 감성.\n소장용으로 구매했고,  같이 온 비녀 아이브러쉬 마저 예스러움이 한껏 묻어 나는 것 같아요. 페리페라 아이팔레트는 처음인데 클리오 아이팔레트와는 또다른 느낌이네요.  쿨톤에  잘 맞을 것 같고,  웜톤도 몇가지 색들은 소화 가능할 색이네요. 이뻐요 다들 사시길.",
    "text65": "색을 잘못 산거같아서 손이 잘 안가지ㅏㄴ 괜찮은  궁덕후\n만족",
    "text66": "색이 좀 튀는거 아닌가 했는데 올려보면 예뻐서 맘에 들어요 예쁩니다!",
    "text67": "좋습니다 추첮하고싶습니다 \n아직까지 트러블 유발 없어요 \n좋아요!",
    "text68": "무지개떡 보는 느낌이예요.\n무지개떡도 볼 때는 예쁜데, 먹으면 고만고만 비슷한 맛이잖아요?\n이 제품이 딱 그래요. 휘황찬란하게 생겼는데, 정작 쓸 건 없달까...",
    "text69": "케이스가 미쳤구요.. 안에 색이 겨울쿨톤 컬러가 섞여있어서 이건 사야해.. 하며 샀어요 카드캡터체리 때부터 알아봤어요 페리페라 최고👍💖 킹플루언서 신군 ㅋㅋㅋ 개웃겨",
    "text70": "전에 산 섀도우도 잘 안써서 살까말까 엄청 고민했는데, 결국 궁 이라는 한국적 콜라보를 무시할 수 없어 구매했습니다..!!\n\n구매전부터 사은품 브러쉬나 패키지 자체가 맘에 들었던거라 사실 색상이나 발색에 큰 생각은 없었어요. 그런데 웬걸 펄이 너무 예쁜거에요!\n개인적으로 황실판타지(왼쪽 흰색 펄)랑 달빛산책(왼쪽 노랑 펄) 발색이 진짜 장난아니라고 느꼈어요.\n상세페이지도 대충 봐가지고 그냥 하양, 노랑 펄인 줄 알았는데 화이트핑크 & 옐로우블루 였어요. 달빛산책은 노랑 + 파랑 펄 조합인데 두가지 섞여서 보이니 노랑 + 초록 으로 보이기도 하더라고요! 포인트 주기 정말 좋을 거 같아요.\n햇빛에 타서 팔이 좀 까무잡잡한데도 발색이 너무 맘에 들어서 화장하면 진짜 예쁘겠다 싶었어요. 양 옆에 블러 & 아이 컬러도 베이스나 원컬러로 맞춰서 하기도 너무 좋을 거 같고 입자도 고운편이라 부드럽게 발리는 편이에요. 무엇보다 사은품인 비녀브러쉬가 너무 맘에 들어서 그냥 꽂고 다니고 싶어요 ㅋㅋㅋ",
    "text71": "진짜 너무너무 예쁩니다!!!! 특히 단상자가 미쳤어요 ㅠㅠ 증정으로 오는 브러쉬도 정말 예쁘고 퀄리티가 너무 좋습니다!\n\n페리페라답게 날림이 정말 없구요 왼쪽 계열로 쓰면 겨쿨브라이트 분들께 잘 어울릴만한 색감이고 오른쪽 계열로 쓰면 여쿨 뮤트에게 잘 어울릴만한 색감입니다 \n\n포인트 컬러 빼고 쓰시면 여쿨라~핑잘봄 분들도 잘 어울리실 색상이에요 생각보다 치크 색상은 뽀용하고 흰기가 많이 돕니다\n\n코덕분들이시라면 꼭 사야하는 michin 퀄리티의 팔레트라고 생각합니다 저는 궁 시리즈 중 팔레트랑 커스텀치크 샀는데 너무 만족해요\n\n그리구 저 흰색 글리터가 진짜 발색 미쳤습니다!! 촉촉하게 찹 밀착되고 발색이 잘되요 기대 안했는데 글리터가 너무 예쁘더라구요ㅠ 근데 생각보다 하이라이터는 펄 입자가 커서 그냥 그랬어요\n\n근데 코덕분들이라면 정말 추천해요 지금까지 콜라보는 너무 데일리하게 뽑아서 아쉬웠는데 무난하게 뽑지않고 컨셉추얼하게 지금까지 어떤 콜라보보다 잘 뽑은 것 같습니다 색감 너무 예뻐요!! 색감 잘쓰면 나름 데일리하게 쓸 수 있더라구요",
    "text72": "좋아요 일단 모양이 넘 이쁨 색은 저한텐 안맞지만 예뻐서 걍 삼",
    "text73": "너무 예뻐서 색보단 관상용으로 구매한건데 발색도 너무 예쁘고 좋네요",
    "text74": "올테이크 팔레트는 블러셔랑 하이라이터까지 한 번에 다 할 수 있어서 너무 좋아요 쿠션이랑 이 팔레트 하나만 들고 나가도 무리 없어가지고 좋구요 기냥 너무 예뻐요",
    "text75": "가운데 하라가 ㄹㅈㄷ임 개 영롱함👍🏻👍🏻컬러 구성도 괜찮은 거 같고 블러셔 하라까지 이걸로 다 할 수 있을 거 같음",
    "text76": "솔직히 가운데 하이라이터만 보고 사긴 했지만… 다른 색들은 손이 안 가고 하이라이터만 손이 가네요 ㅋㅋㅋ 하이라이터는 진짜 예뻐요! 다른 색들은 채도가 강해서 데일리로 쓰기 쉽지는 않네요",
    "text77": "가운데 하이라이터가 아름답고 음영은 안어울려서 못쓰지만 색구성자체는 마음에듦",
    "text78": "너무 예쁜거 어떡해 못쓰고 진열해놓고 있어요 절대간직해 안쓰고  3대한테 물려줄게요",
    "text79": "패키지도 예쁘고 색상도 예뻐서 오래 고민하다가 샀는데 진작살걸그랬어요 !! 너무 이쁨 ㅜㅜ",
    "text80": "팔레트가 좀 큰데 그래도 활용도도 높고 콜라보도 너무 귀여움 ㅠㅠ",
    "text81": "펄은 평소에 잘 안쓰는데 펄 위주 팔레트라 잘 안쓸 것 같습니다. 그냥 궁이랑 콜라보해서 샀던거에용",
    "text82": "양각이ㅜ너무 예뻐서 못쓰겠어요 아껴서 쓰고 있어요 넘 예뻐려",
    "text83": "가운데에 궁 하이라이터만 보고 샀는데 디테일이 곳곳에 있어서 더더욱 마음에 들어요. 노란펄도 예쁘고 색감 자체도 여름뮤트가 쓰기에 좋아요",
    "text84": "생각보다 색감이 모브가 더 돌아서 생각보단 손이 잘 안 가더라구요",
    "text85": "퍼스널 컬러에 맞지도 않고\n이미 팔레트도 많은데 너무 예뻐서 사버렷어요🥹\n소장용으로 가지고있는중입니다 ㅎㅎ",
    "text86": "W진짜 조내 좋아요 꼭 사세요 이건 미르스틴이야 효과 짱이고 재구매 절대하세요",
    "text87": "흐엉슨흐엉슨 미치게 예븜 여자력 미쳣슨\n또 과소비를 해버렷슨…\n\n 여름뮤트한테는 전체적으로 채도가 높아서 데일리하게 사용하긴 힘들지만 양조절 잘 해주면 너무 과하진 않게 잘 쓸 수 있을 것 같고 아님 잼메할 때도 넘 좋을 듯\n\n그리고 이 팔레트 특 : 정중앙에 개큰하라가 개킥이심 ㅈㄴ예쁘다진짜",
    "text88": "궁 콜라보 너무 예뻐서 오특뜨자마자 삿어요..\n블러셔 컬러들은 라이트하고 뽀용한 느낌이고 화려한 느낌의 펄 4개라서 여쿨라 팔레트 느낌...?! 노랑펄이랑 코랄펄은 되게 웜해요 그리고 하이라이터도 꽤 화려한 발색!! 펄 좋아하시면 추천!! 브러쉬는 증정품이라 별 기대 안햇는데 생각보다 퀄리티 좋고 예뻐서 놀랏어요🫰😚👯‍♀️",
    "text89": "예쁘네요. 겨쿨에게 잘 어울릴듯 하네요.\n01 프레스티지가 처음 나왔을때 구입했는데 저에겐 따뜻한 색상이라 거의 사용하지 않다가 저에게 맞는 색상의 팔레트를 만나게 되었어요.\n저 노란색 반짝펄을 어떻게 사용할 지는 생각해봐야겠어요~\n오로라빛 하이라이터가 압권이에요.",
    "text90": "색감이나 패키지 음각다 좋은데\n펄 입자가 너무 커요..\n그치만 이쁘긴합니다",
    "text91": "요즘 이걸로만 화장해요 패키지도 예쁜데 색깔도 대박이예여",
    "text92": "보는 것만으로도 예쁨.. 소장가치 100\n여쿨라 찰떡은 아니지만 채도 잘 어울리는 겨쿨브한테는 진짜 괜찮을듯 몇 개가 보이는 것보다 발색 시 좀 더 쿨한 색감임",
    "text93": "페리페라 팔레트 걍 믿고 사는데 궁 하이라이트 양각이 진짜 예쁘기 나옴",
    "text94": "고발색 이라서 만족하구 채도가 꽤나 높아서\n브라이트톤에게 추천래녀",
    "text95": "글리터는 좀 빠작빠작한 감이 있고 하라는 좀 흔하지만 겨쿨브 컬러감에 이렇게 예쁜 콜라보는 드물어서 바로 구매했어요 비녀 브러시가 떨어져서 아쉽네요...ㅠ",
    "text96": "아 조으다…ㅎㅎㅎㅎㅎ 그냥 너무 좋다 예쁘고 좋고 색이 나한테 안 맞는 것도 있어서 아쉽긴 하다만 예쁘니까 뭐…아 파우치 갖고 싶었는데 타이밍 참…",
    "text97": "궁 콜라보 너무 예쁜데 이 팔레트에서 웜톤인 제가 쓸수 있는 색이 전혀 없어요 오른쪽 무궁한핑크(진분홍)만 해도 눈에 올리면 탁한 느낌나구요 왼쪽은 그냥 스모키에요\n\n그리고 파레트에 펄이 많은데 다 입자가 너무 크고 화려해요... 블러셔 립 다 웜쿨 사용가능하게 냈는데 왜 이거만 쿨톤만 나왔는지.....ㅠㅠ\n\n근데 하이라이터는 진짜 예쁘고 케이스도 예쁘고 비녀 브러쉬도 예쁘고 해서 소장용으로 두려구요",
    "text98": "제가 엄마거까지 3개정도 쟁이게 됐는데 비녀브러시가 공식몰이랑 올영이라 달라서 나눠서 샀는데 이쪽 비녀브러시도 이뻐요. 일단 다들 예상한대로 겨울이나 여름톤쪽으로 기울어진 채도 높은 팔레트라 라이트톤분들은 양조절 조금 필요하실거 같아요. 특히 펄이 진짜 이쁘게 뽑혔어요. 중앙 마블 하이라이터는 전 콜라보 클리어윈터보다 더 광감이 엄청 나요. 아무튼 이쁘니 관상용이든 실사용이든 사서 써보세요. 전 둘 다 하려고 두개 쟁였습니당!\n\n스크런처랑 파우치도 잘 받았습니당!",
    "text99": "궁 콜라보 들고 오면서 얄짤 없는 쿨 팔레트 들고 온 거 너무 칭찬합니다. 요즘 보면 누구에게나 사랑 받고 싶은 육각형 제품 낸다고 쿨도 웜도 아닌 애매한 온도에, 초보에게도 덕후에게도 애매한 용도로 많이 나오던데 이제는 그러지 말고 좀 컨셉추얼하게, 주제 뚜렷하게 나와줬으면 좋겠습니다. 이렇게.\n증정으로 줬던 비녀 브러쉬 너무 좋은데 비녀 디자인이 마음에 들어서 그걸 또 브러쉬로 막 갖다 쓰기 아깝긴 하네요ㅋㅋ 한국 전통 코어 자주 만들어와주세요~",
    "text100": "너무 갖고 싶어서 구매했는데 거의 관상용이에요\n쓰더라도 허이라이터만 쓰는 정도??\n컬러 조합도 너무 괜찮고 저는 증정을 받은 브러쉬가 정말 좋아요",
    "text101": "이건 진짜 딱 소장용 그이상 그이하도 아님 ㅋㅋ\n\n예쁘긴 엄청 예쁜데 그냥 말그대로 '페키지'에만 신경쓴 게 보임\n\n여름뮤트는 당연히 채도 높아서 데일리로 어렵고 그냥 소장용 혹은 잼메용으로만 사는 걸 ㅊㅊ",
    "text102": "하이라이터가 하이라이트입니다!\n색이 정말 예쁘네요.\n아직 노란펄은 사용하지 않았어요.\n나머지 색은 쿨톤에게 찰떡입니다.\n가루날림은 없지는 않지만 또 그렇게 심하지는 않아요.",
    "text103": "너무 예쁨... 늦게 사서 비녀를 못 받았지만ㅠ 페리페라 진짜 감다살",
    "text104": "색감 너무 예뻐요. 대체로 쿨톤이신 분들한테 어울릴 것 같습니다. 좀 굵은감이 있구요. 하이라이터가 정말 예쁩니다.",
    "text105": "궁 에디션 너무 예뻐서 이번에 텅장 됐네요. ㅠㅠ\n패키지 상자 너무 예뻐서 다 잘라서 책갈피로 보관하려고요.  이번 콜라보는 예쁘기만 한게 아니라\n 품질도 괜찮아서 대만족이에용😉",
    "text106": "정말 고민고민 하다가 결국 구매했습니다\n패키지가 너무 예뻤고 색조합도 너무 예뻐서 포기할 수가 없었어요\n게다가 증정으로 주는 브러쉬도 너무 마음에 들어요\n색감은 겨쿨 분들에게 어울리는 색감이에요\n가루날림은 살짝 있는 편이에요",
    "text107": "아니 세상에… 궁과 콜라보라뇨 무조건 사아해오ㅠ 색깔부터 패키지까지 미첬우오",
    "text108": "솔직히 제 톤이랑은 안 맞는데 그냥 예뻐서 샀어요...... 어케 참음",
    "text109": "궁 콜라보라서 너무 이뻐요 발색도 잘되고 가격도 저렴해서 가성비 좋아요",
    "text110": "궁콜라보 예뻐서 샀는데 색도 예뻐서 좋아요 자주 쓰는 색이 아니긴 하지만",
    "text111": "펄 종류가 되게 많아요! 하이라이터도 넘 이쁘고 옆에 블러셔도 귀여워요",
    "text112": "하이라이트랑 같이 쓸 수 있어서 정말 좋습니다. 이거 하나만 가지고 다녀도 될 거 같아요.",
    "text113": "궁 콜라보한 게 예뻐서 홀린 듯 산듯요ㅠ 색도 무난히 잘 사용할 색들입니다 ㅎㅎ",
    "text114": "궁 콜라보 너무 예버요 !! 이런 콜라보 자주ㅜ 해주세오 ㅎㅎ",
    "text115": "사실 모양이나 케이스가 너무 예뻐서 샀던건데 펄감이 진짜 너무 예뻐요 펄쓰는데 재미들려서 요즘 진짜 맨날 씁니다\n이거만으로 눈화장을 끝내기엔 좀 무리가 있달까요? 다른 파레트에 추가로 함께 사용하기 좋은 느낌!",
    "text116": "이거 아까워서 잘 쓰질 못하고 있어요 ㅎㅎㅎ 바라만봐도 좋아서 ㅎㅎㅎ 겨쿨브인 저는 이런 팔레트 넘 환영이고 또 환영입니다~ 아주 행복해요~♡",
    "text117": "날림 없고 색 겁나 예쁘고 펄도 엄청 예뻐오 그냥 미쳣어요\n꼭 사세여ㅠㅠ",
    "text118": "사실 쓰던 안쓰던 무조건 소장각인 팔레트에요. 나 동양풍, 궁 진짜 좋아한다. 이러면 무조건 데려와야죠. 거기다 색감도 이쁘고 여전히 하이라이트 양각 맛집이구용\n\n아 진짜 기획으로 오는 브러시까지 예쁘고 난리입니다!",
    "text119": "사실 증정 브러쉬가 탐나서 구매했어요 ㅋㅋ 근데 팔레트 발색도 잘되고 예뻐서 좋아요",
    "text120": "하 패키지가 너무 이뻐요 근데 제가 봄웜~가을웜이라 쓸만한 색상은 한 세가지 밖에 없슴다…그치만 예쁘니까 사세요 여러분",
    "text121": "세상에... 그냥 모든게 맘에 드네요~ 상자도 색도 구성도 모두 다 ㅎㅎㅎ♡ 제가 겨쿨이라 그런지 이런 색 구성 정말 대환영입니다~",
    "text122": "가루 날림 없고 색 너무 예쁘고 블러셔 하이라이터 트임 펄 까지 할수 잇는 ㄹㅈㄷ 갓 입니다",
    "text123": "어렸을 때 궁 드라마 봤구 만화책도 소장하구 있는데 추억이라 사봤어요. 팔레트 쓰는 것도 아직 많이 남았는데 온리 예뻐서 샀어여.. 근데 팔레트 자체는 별로 안 예쁘고 상자가 예쁨ㅋㅋ 비녀 같은 브러시도 있어서 소장용으로 샀습니당",
    "text124": "진짜 감다살 디자인 패키지가 너무너무너무 예뻐요 용기도 예쁘지만 패키지가 진짜 예쁘네요… 섀도우는 뭐 말뭐 페리페라 믿습니다 믿고 샀어요 패키지만 보고",
    "text125": "ㅜㅜ..오늘드림으로 배송하면 사은품이 안오는군요..\n비녀브러쉬 가지고 싶어서 주문한건데…\n어쩔 수 없죠..\n그래도 제품은 예뻐요..\n🥹👍\n아 레전드슬프다",
    "text126": "헬로우키티 스티커붙여서 귀여움up했습니다🥰💘💝💖💗🙉💞💋",
    "text127": "그냥 너무 예쁘세요 궁 콜라보라 안쓰는 색?생각도 안하고 걍 팔레트 샀는데 하이라이터 너  너무 예쁜거야",
    "text128": "일단 팔레트 자체가 너무 이쁘고 팔레트 하나만 있어도 아이메이크업이랑 치크, 하이라이터가 다 가능해서 좋은 거 같아요",
    "text129": "일단 저는 겨울딥톤 21호 옐로베이스 피부 입니다!\n와 이번 콜라보 자체도 역대급인데, 개인적으로 이 팔레트 자체도 색조합도 좋고 뻔하지 않게 넘 이쁘게 잘 뽑혀서 너무 만족스러워요.. 사실 팔레트 요즘 많이 샀다보니 필요 없어서 안 사려고 패스했다가, 발색한거 보고 너무 이뻐서 결국 추가로 이거까지 구매했어요! 사실 궁 콜라보 아니었어도 샀을 것 같아요 ㅎㅎ\n\n안그래도 한 2년 전인가? 요 페리페라 올테이크 무드 팔레트 보고, 무려 섀도우 8개에 블러셔 2개, 하이라이터까지 팔레트 하나에 구성되어있다보니 편해보이고 마음에 들어서 하나 사고 싶었는데 컬러들이 다 너무 안 맞더라구요ㅜㅜ 엄청 라이트한 봄웜 컬러에, 봄여름 걸친 라이트한 컬러, 상당히 고명도의 가을 컬러 등등.. 그나마 제가 쓸만한 여쿨 팔레트 하나 있긴했는데 너무 라이트하고 명도가 높아서 도저히 쓸 컬러가 없어서 결국 그냥 못 샀던 기억이 나네요.\n근데 콜라보 제품으로 요런 딱 겨쿨 컬러를 내주시다니..🤩\n\n궁 콜라보도 너무 좋은데, 사실 팔레트만으로도 구매가치 소장가치가 있어요!\n가볍고 생각보다 부피가 크지 않은 팔레트에, 무려 8구 섀도우 + 하이라이터 + 블러셔 2개 구성이라 진짜 편해요. 특히 바쁜 아침에 그냥 이거 하나로 다 해결하면 너무 편해요. 이거저거 열었다 닫았다 하고 다시 정리하고, 색 조합 맞게 또 고르고 이런거 없이 그냥 속편하네요 ㅋㅋ 팔레트 열어서 다 가능해서요!\n\n조금 더 실용성이 좋으려면 펄 섀도우 하나 빼고 대신 쉐딩 가능한 컬러의 무펄 섀도우로 해주셨으면 더 실용성 대박이었을거같아요. 눈 음영도 하고, 코쉐딩도 하고, 눈썹도 살짝 채우고..! 사실 하이라이터도 있다보니 펄 섀도우 하나 빼도 될거같아서, 대신 저런 휘뚜루마뚜루 음영컬러 섀도우면 진짜 이거 하나로 쉐딩에 눈썹까지하니 진짜 편했을거같아요 ㅎㅎ\n\n펄들이 진짜 영롱하고 뭔가 유니콘 같아요 ㅎㅎ 겨울쿨톤용 너무 무겁지 않은 유니콘 팔레트 느낌이라 좋아요! 겨쿨 팔레트라고 무작정 딥하고 시커멓기만 한게 아니라 넘 이뻐요 ㅎㅎ 반짝반짝한게 촤르르하고 피부에 전혀 뜨지 않는 컬러네요!! 레몬색 펄이 좀 어려워보였는데 막상 바르면 촤르르하고 그렇게 엄하지 않고 너무 이뻐요!\n\n가장 어두운 섀도우 바로 왼쪽에 있는 펄 섀도우가 좀 뭉침이 있고 밀착력이 아쉬워요. 손으로 바르는데도 잘 뭉치고 디굴디굴 하는데, 얇게 펼치면 또 이쁘게 얇게 올라가니, 컨트롤이 좀 필요해요~\n\n무펄 섀도우와 펄 섀도우 조합들이 예쁘고, 뻔하지 않아서 좋아요~\n블러셔도 이쁘고 2가지 컬러라 연결해서 쓰기도 좋아요.\n거기다가 하이라이터가 진짜 영롱하고 이쁩니다.\n\n비녀 브러쉬 진짜 이쁜데 모질은 그냥 보통입니다 (증정이라 ㅋㅋ)",
    "text130": "너무 좋습니다\n궁이랑 콜라보라니ㅜㅜ!퀄도 높고 받았을때 생각보다 이뻐서 놀랬던 화장품들 입니당❤️너무너무 이쁘고 아껴서 쟁겨놀것같은 그런 퀄리티입니당😍팔레트 열었을때 궁 이라고 글씨 찍혀져있는 하일라이터가 한눈에 봤을때 너무 이뻣습니당 포장지도 뜯기 아까울정도로 퀄이 너무 좋습니당 젤 좋았던건 팔레트 구매하고 브러쉬가 왔는데 그 브러쉬가 비녀 디자인이 너무 마음에 쏙 들었습니당 이쁘게 잘 쓰겠습니당😍😍후회 없는 화장품들❤️❤️",
    "text131": "이번 궁 컬렉션 팔레트가 완전 이쁘더라구요ㅠㅠ 일단 팔레트 색 구성 자체가 활용도가 높아서 잘 쓸 것 같아요. 기존 올테무 팔레트에서 1호프레스티지 핑크랑 4호 쿨블러쉬, 5호 클리어 윈터 같은 여쿨계열 팔레트 잘 사용하고있었는데 또 핑크빛 쿨라인이 나왔는데 당연히 사야죠! 기존 1,4,5호에 비해 뮤트한 컬러가 포함되어 있는게 좋아요>< 같은 컬렉션에서 블러셔랑 틴트도 진짜 예쁘게 나왔어요!!! 사은품도 너무 아름답네요ㅠㅠ",
    "text132": "진짜 궁 콜라보 뜨자마자 이건 미쳤다고 생각했는데 \n너무 예뻐요! 원래도 콜라보 제품 사는걸 좋아하는 \n편인데 이건 진짜 패키지가 걍 이뻐요\n단상자가 너무 이뻐서 진짜 제가 샀던 제품 중에\n소장가치가 제일 높은 것 같아요! \n올영 리뷰 쓸 때 사진 그냥 잘 안 찍는데 사진까지 찍게 만든...\n제품 같은 경우는 전에도 올테이크 무드 팔레트 구매한 적이 있는데 잘 사용하는 제품이라 믿고 구매했습니다!\n일단 글리터 섀도우는 발색도 고르게 잘 되고 생각보다 \n부담스럽지 않고, 가루날림도 심하지 않아서 좋아요!\n매트 섀도우 같은 경우 발색이 진짜 잘 되는 편이고 \n가루날림도 거의 진짜 없습니다! 밀착력도 좋아요!\n그리고 하이라이터! 개인적으로 전 이게 마음에 들어요\n일단 양각이 너무 이뻐서 좀 아까운데ㅠ\n하이라이터 색상이 블루펄 +핑크펄 + 화이트펄 조합의 마블 하이라이터라 색상이 은은하고 전체적으로 살짝\n실버 바이올렛?! 느낌인데 이뻐요! 밀착력도 나쁘지 않은 편 같아요! 음영 섀도우가 거의 없긴한데 싱글섀도우 음영 하나 정도 있으면 나쁘지 않을 것 같아요!\n이번 팔레트가 콜라보 제품이라 어떻게 보면 살짝 흔한 컬러의 조합이 아니여서 부담 될 수도 있다고 생각하는데,\n생각보다 그렇게 부담스럽지 않아서 충분히 잘 사용할 수 있을 것 같아요! 증정인 하트구름 비녀 브러쉬도 진짜 이쁜데\n모질도 생각보다 부드럽고 적당히 단단해서 좋은 것  \n같아요! 개인적으로 맘에 듭니다!",
    "text133": "ㅜㅜ손가락빠른것도 죄이죠...이벤트 시작되기 몇간전에 샀더니ㅜㅜ 사은품도 안주고.. 정가에사고..\n오 업데이트되었네!!하고 바로 샀더니..뭔가 낭패네요. 제품도 30일 밤11시 넘어서 시킨것치고 다른분들보니 빨리받은것도 아니고..하. 뭔가제품과 상관없이 허탈한' ..",
    "text134": "궁 시리즈가 너무 예뻐서 눈 감고 팔레트도 질렀는데 같이 온 스티커로 야무지게 잘 꾸며서 둘이 세트로 들고 다녀요 여기저기 요긴하게 잘 쓸 수 있어 너무 마음에 듭니다",
    "text135": "세일해서 구매했어요. 좋다고 해서 써보고 싶어 구매했어요.",
    "text136": "전에 누구 준건데 잘쓰고 있다네요! 짐작하건대 이게 좀 보라색이라 저같이 봄브(겨울살짝) 걸친분들보다 완전 엘사공쥬들이 쓰기좋습니더",
    "text137": "색조합은 생각보다 그저 그런데 궁 콜라보라 구매했어요 예쁘긴함",
    "text138": "가루날림이 ㄹㅇ없어요 검은색은 아이라인 고정용으로 쓰면 개좋아요",
    "text139": "중앙 하이라이터가 아주 요물인데요.\n다른 셰도우도 종종 써주고 있고,\n치크로도 활용 가능해서 좋더라구요.\n\n파레트 구성은 좋은데\n노란 색은 여전히 어떻게 활용해야 할 지 모르겠는 ㄷㄷ..\n조금 더 색감이 정돈되었다면 좋았을 것 같아요.",
    "text140": "엄청 쿨하지 않은 색상들도 있어서 핑잘봄도 쓰기 좋습니다! 중간에 있는 하이라이터 색깔이 진짜 예뻐요..",
    "text141": "최근에 구매한 제품 중에서 가장 마음에  들어요!!\n메이크업할 때 사용하기 아주 좋아요 굳!!",
    "text142": "발색지기고 다 좋음 근데 내가 너무 타서 핑크가 안어울림 그래서 소장중",
    "text143": "블렌딩이 부드럽게 잘 돼서 초보자도 실패 없이 완성도 있는 눈화장이 가능해요.",
    "text144": "나한테 반항하는 여잔 니가 처음이야 제법 깜찍발칙한데\n ㅋ ㅋ ㅋ ㅋ",
    "text145": "사실 궁 콜라보는 참을 수가 없었어요...\n안에 그림이 팔레트 박스 안에 있어서 너무 아쉬워요ㅠㅠ\n팔레트 겉에 있었으면 좋겠어요",
    "text146": "궁이라는 디자인이 너무 이뻐서 샀는데 발색도 잘되고 하이라이터도 넘 이쁘네요 핑크색을 베이스로 만들어서 좀 아쉽긴 합니다 그래도 아이디어는 좋네요",
    "text147": "붓 갖고 싶어서 샀,,,,,색도 이쁜 것 가타욤~~쿨톤?살짝 모브?끼 이ㅛ어요",
    "text148": "원래 아이섀도우 잘안하는 편입니다. 근데 궁 디자인이 너뮤 예뻐서 구매햤어요 ㅠㅠ 진짜 예뻐요. 발색도 좋아요!열심히 사용해보겠습니다.",
    "text149": "궁 캐릭터를 좋아해서 구매했는데 이팔레트는 펄이 너무 과해서 정말 부담스럽고 펄날림도 심해서 눈에들어가고.ㅠ바르기가 너무 불편해요. . 큰펄은 진짜 다들 안쓰는것 같던데 팔레트 출시될 때마다 큰펄을 왜 추가하는지 이해가 안가네요. . 눈두덩이에 올릴땐 좋아도 눈 깜빡이는 순간 눈에 들어가서 시야가 흐려지는 클펄땡이들. . ㅠㅠ제발 큰펄땡이 빼고 매트랑 쉬퍼펄을 많이 추가해주세요. .",
    "text150": "[사용 리뷰]\n페리페라 올테이크 무드 라이크 팔레트 **06 핑크입궁기 (궁 콜라보 에디션)**을 사용해봤습니다.\n\n팔레트는 이름처럼 은은하고 사랑스러운 핑크톤을 중심으로 구성돼 데일리와 로맨틱 메이크업에 모두 활용하기 좋았습니다. 베이스부터 포인트까지 색상 조합이 조화롭고, 펄·매트·쉬머 텍스처가 다양해 연출의 폭이 넓었습니다. 특히 펄 섀도우는 잔잔하면서도 고급스럽게 반짝여 눈매가 화사해 보였고, 매트 컬러는 블렌딩이 쉬워 초보자도 부담 없이 사용할 수 있었습니다.\n\n가루날림은 많지 않았고 발색이 과하지 않아 여러 번 덧발라도 자연스럽게 표현되며, 오래 지속돼 무너짐이 심하지 않았습니다. 패키지는 궁 콜라보만의 고급스럽고 독특한 디자인이라 소장 가치도 높았습니다.\n\n👉 총평: 사랑스러운 핑크톤 구성 + 다양한 텍스처 + 고급스러운 패키지로 만족스러웠고, 데일리와 특별한 자리 모두에 추천할 만한 팔레트였습니다.\n\n원하시면 이 리뷰도 50자 요약 후기로 정리해드릴까요?",
    "text151": "팔레트 하나로, 아이 섀도우, 블러셔, 하이라이터 등등 색조 다 끝낼 수 있어서 너무 편하고 좋아요. 색조합 고민 안해도 되구요 ㅎㅎ 그와중에 섀도우는 무려 8색, 블러셔도 2가지 색 ㄷㄷ 하이라이터도 진짜 예술이에요. 하이라이터 + 애굣살 다 쓸 수 있어요! 팔레트 하나에 구성이 좋다보니 요 올테이크 무드 팔레트가 처음 출시 되었을때 사고 싶었는데, 컬러가 다 너무 제가 못 쓸 컬러들이더라구요ㅠㅠ 1,2,3호는 너무 웜하고 라이트하고, 그나마 쿨톤 컬러인 4호가 나왔는데 겨울 딥톤인 제가 쓰긴 너무 라이트해서 도저히 쓸 컬러가 없어서 못샀는데, 요번 콜라보로 겨울 쿨톤 컬러가 나와줘서 너무 좋아요!! 궁 콜라보 진짜 대박입니다. 케이스도 넘 이쁘고 ㄷㄷ\n\n그리고 이렇게 구성이 알차고 뭐가 많이 들어있는데 생각보다 팔레트가 가볍고 부피가 작은 편이에요. 좀 길기만 하고, 얄쌍하고 넘 좋아요 ㅎㅎ\n\n페리페라 넘 좋네요. 이번 콜라보 짱짱",
    "text152": "궁이랑 콜라보라고 해서 바로 구매했어요 패키지 열면서부터 너무 예쁘다를 남발했는데 쿨톤이 사용하기 딱 좋은 팔레트라서 더 좋았어요 쿨톤용이라고 해서 구매하면 웜한느낌이 강한 화장품이 정말 많아서 쿨톤용 팔레트 구하기 어려운데 색이 너무 예쁘게 잘 나와서 가장 큰 만족이네요 펄도 입자가 곱고 발색도 좋아서 한번만 쓱 발라도 번쩍번쩍 너무 예뻐요 가루날림도 적어서 바르고 나서 광대쪽에 색 번져있거나 반짝이 붙어있지 않아서 너무 좋았구요 제품 자체가 너무 잘 나온거 같아서 개 큰 만족입니당",
    "text153": "솔직히 패키지 때문에 산것 .. 궁을 사랑했기에 샀을뿐.\n컬러구성이 별로임 ㅠ 쿨톤이 쓸만한거 조금,, 블러셔말고 섀도우컬러는 진짜 겨쿨 쓰기 애매함 몇개 없음 ㅠ\n봄웜..? 분들이 쓸만한 컬러반 너무 극명한 컬러들이라\n섞어 쓸수도 없음 컬러가 너무너무 아쉽습니다\n겨쿨브 추천한데서 삿는데 그닥 ..^^ 패키지 보고 사는거 아니몀 사지마세요 지갖지켜ㅠㅠㅠ",
    "text154": "진짜 패키지 너무 이쁘고 섀도우 색깔들도 미쳤어요 진짜 대만족 특히 핑크 명주라는 노란색 펄이 부담스러우거나 색깔 고민했는데 진짜 너무너무 이뻐요 발색짱👍",
    "text155": "디자인이 넘 예뻐요\n상자 자개 무늬가 팔레트 뚜껑이었으면 더 예뻤을 것 같아요\n무펄,펄 색감 예뻐요\n아직 화장할때는 안 써봐서 기대하고 있어요 :)",
    "text156": "진짜 예뻐요. 색도 실용성있어서 활용도도 좋고 퀄리티도 좋고 궁을 좋아하는데 굿즈처럼 구매했어요",
    "text157": "디자인 때문에 샀는데… 23호 피부에 이 정도 발색력이면 만족해요. 너무 예쁜데 너무 예뻐서 쓰기 아까운 팔레트에요. ㅜㅜ 하이라이터도 예쁘고… 펄은 애굣살에 바르면 웬만해서는 다 성공합니다.",
    "text158": "패키지부터 너무 고급스러워요✨\n‘궁’ 콜라보라 그런지 분위기 있고 색조합이 예술이에요.\n데일리 음영부터 포인트까지 다 있어서 여행용으로도 최고예요💼",
    "text159": "섀도우가 부드럽고 가루날림 거의 없어요!\n컬러가 하나하나 다 예쁘고, 웜톤/쿨톤 상관없이 잘 어울려요🌸\n패키지 디자인도 예뻐서 선물용으로도 만족💝",
    "text160": "할인기간에 구매해서 베리베리 굿\n무난무난하게 사용가능!",
    "text161": "여쿨라입니다\n이거 바르고 나가면 다들 예쁘다고 해주더라고요\n특히 핑크색 부분 저는 블러셔로 하고다닙니다.\n발색 좋아용",
    "text162": "궁이랑 콜라보 상품이라 더 좋아요\n너무 이쁘고 맘에 들어요!!",
    "text163": "솔직히 섀도우의 우수함보다는,, 궁 콜라보가 너무 아름다웠고 케이스 퀄리티가 아즈좋아서만족합니다",
    "text164": "팔레트 잘안사는데 색 조합도 너무좋고 특이한 색이 많아서 좋아요 중간에 하이라이터가 너무좋음",
    "text165": "팔레트 색깔 레전드 너무 이뻐요 궁 콜라보 완전 최고 사랑해용",
    "text166": "진짜 궁이랑 콜라보해서 너무 이쁘고 하이라이터랑 블러셔, 눈 화장까지 하나로 할 수 있어서 좋아요",
    "text167": "사실 아직 사용해보진 못했더욥..헤... 너무 예뻐서 바라보기만 하고 다른 섀도우들 사용하는 중",
    "text168": "처음에는 리뷰가 좋아서 반신반의하면서 구매했는데, 막상 사용해보니 기대 이상으로 만족스러웠습니다. 피부 타입이나 계절에 크게 구애받지 않고 사용할 수 있어서 데일리템으로 딱이에요. 발림성도 좋고 밀착력도 뛰어나서 초보자도 쉽게 사용할 수 있을 것 같고, 여러 번 덧발라도 답답하지 않고 자연스럽게 표현되는 게 장점이에요.\n\n무엇보다 사용감이 편안해서 하루 종일 쓰고 있어도 피부가 무겁거나 자극적이지 않았습니다. 향도 과하지 않고 은은해서 거슬리지 않고, 패키지도 깔끔해서 선물용으로도 손색이 없을 것 같아요.\n\n가격 대비 효과가 좋아서 가성비 만족도가 높은 제품이었고, 재구매 의사도 확실히 있습니다. 다른 제품과 함께 써도 잘 어울려서 활용도가 높다는 점도 장점이에요.",
    "text169": "왜..!! 글리터가 없는 것이냐..!! 글리터 좀 넣어주지 왜 왜 왜 ㅠㅠ??\n요거 1호도 가지고 있는데 1호 핑크어쩌고랑 비교했을 땐 비교적 쿨해용 겨쿨 느낌 나고용 채도 높은 거 잘 어울리면 겟하세용 글리터 없는 게 너무 아쉬움 ㅠ\n\n아  같이 주던 브러쉬는 걍 그렇고요 파우치 나름 귀엽고 좋음",
    "text170": "제가 써보고 너무 예뻐서 \n지인한테 선물하려고 \n구매했어요 \n코랄 입궁기도 만들어 주세요",
    "text171": "궁시리즈 넘 예뻐요 \n케이스도 못버리고 소장각 입니다\n코랄 버전으로도 나오면 좋겠어요",
    "text172": "이번 콜라보 대박! 이네요 넘 맘에.들어요 최고에요 ㅎㅎ 굳 ~~^^ 이번에 또 통장 털림주의 ㅎ 궁 !! 최고에요",
    "text173": "너무 잘 쓰고있고 팔레트 하나로 드 할 수 있어서 애용하고 있습니다",
    "text174": "너무 너무 취향저격!!! 너무 좋아했던 만화책이라!! 꼭 구매 하고 싶었습니다!!ㅎㅎ 이번 콜라보 완전 적극 찬성!! 너무 마음에 듭니다!!ㅎㅎ",
    "text175": "몇가지 색상은 마음에 들지는 않지만 \n블러셔 하이라이트 아이섀도우 까지\n팔레트 하나로 해결할 수 있어 좋아요",
    "text176": "페리페라 아이섀도우 궁시리즈 핑크입궁기\n사실 아이섀도우 컬러보다 궁 시리즈 예뻐서 구매했어요",
    "text177": "너무 이쁘고... 쿨톤인 저는 너무너무 만족해요!!!\n펄부터 하이라이터 볼터치까지 다 있으니 만족스럽습니다",
    "text178": "궁 에디션 최고에요 ! 브러쉬 굳 ! 소장각 입니다 얼른 쟁여 두세요 ㅎㅎ 파우치 다시 증정 해주세요 원해요!!",
    "text179": "아니 이제 하이라이터 어디까지 만들생각인거예여???\n이렇게 화려하게 만들면 진짜 나 주거요\n페리페라 일낸다 일내",
    "text180": "사실 소장용으로 사서 아까워서 못쓰고 있는데 품절되기 전에 하나 더 사야할듯요",
    "text181": "예쁘긴해요\n근데 뭔가 애매해요 흠 데일리로도 그렇고 들고다니기도...",
    "text182": "너무 이뻐요 제 데일리템됏어요 ㅎㅎ 쿨톤이면 당연히 좋아할 색이에요",
    "text183": "페리페라 진짜 대도른자분들,,,, 이건 부자였다면 20개 정도 쟁였을 것 같아요,, 진짜 패키지부터 펄감 하나하나 너무 맘에 들어요,,, 좀 아쉬운건 !!! 그 연옌들이나 인플루언서들한테 뿌리는 그 패키지 그대로도 만들어서 팔아주셨다면 비싸도 무조건 샀을텐데 하는 아쉬움,, 근데 이건 페리페라뿐 아니라 다른 브랜드들한테도 해당사항이라 ㅎㅎ 암튼 페리페라 국뽕 맛집 앞으로도 잘 부탁드려요💗🫶😆",
    "text184": "패키지부터 넘 이뻐서 손도 못 대겠음.. 함께온 비녀 브러쉬 재질도 자개 느낌이라 넘 이뻤음. 단상자가 차라리 팔레트 커버였으면 더 이뻤을 것 같은 느낌.\n나는 웜톤이지만 팔레트 구성이 쿨톤에 가까운 색 조합이라 약간은 아쉬웠음. 하지만 조합만 잘한다면 웜톤인 사람도 쓸 수는 있겠다고 생각함. 펄감이 좀 강한 색들이 많고 발색했을때 펄이 많아 포인트로 쓰기 좋은 느낌.",
    "text185": "너무 아름답습니다... 일단 하이라이터 색감이 미쳤고요. 양각 디자인 너무 고능해요. 케이스 디자인도 너무나 아름답습니다... 컬러들도 다양한 메이크업이 가능한 컬러들이예요!!! 데일리로도, 꾸꾸꾸로도 가능한 컬러들이어서 너무 만족스럽습니다. 발색을 강하게 하면 세미 스모키까지도 가능할 것 같은 컬러들이라서 다양한 메이크업을 도전해보고 있는 저는 아주 만족스러워요!!! 너무 만족스럽고 소장가치 있는 제품임 것 같아요!! 같이 받은 브러쉬도 너무 예쁘고요. 너무 맘에 들어서 정말 그 대만 그대로 머리 장식으로 만들어 쓰고 싶을 정도ㅋㅋㅋ",
    "text186": "오늘드림으로 바로 받았어요!\n와.... 박스부터 너무 이뻐서 안 버리고 소장하기로 .....\n전 웜톤이라 걱정했는데, 색이 진하지 않아서 봄 웜 클리어, 브라이트 분들도 쓰셔도 될 거 같아요!!\n반짝반짝✨  하이라이터 대박.....\n와..... 진짜 너무 이쁘다ㅠㅠㅜㅜ\n고민하지 마세요!!!!",
    "text187": "진심 페리페라 감다살🤩\n궁을 잘 알지 못함에도 불구하고 보자마자\n대박 콜라보다; 느껴서 바로 구매하였습니다.\n\n❤️증정품 : 구름 비녀 브러쉬\n사실 이 비녀 브러쉬 때문에 구매한 맘도 있습니다.\n처음엔 생각보다 밋밋한가? 했다가\n이게 보면 볼수록 은은한 아름다움이 매력적이란걸\n깨달았습니다. 정말 빠져들어요@.@\n홀로그램으로 박아둔 포인트(사진 첨부) 덕에\n너무 심심하지도 않습니다.\n\n저는 소장목적으로 사서 실사용은 하지 않았으나,\n제가 지금까지 받은 증정품 중 가장 유용하다고\n생각합니다. 아름다움은 덤^.<\n\n\n❤️외관 장점\n킹플루언서(ㅎㅎ) 같이 자잘한 포인트들이\n궁을 모르는 사람에게는 호기심을,\n팬분들에게는 감동을 줄 수 있겠더라고요.\n\n나전칠기를 홀로그램으로 표현한게\n진짜.. 진짜 예쁩니다. 사진상에서도 예쁘죠?\n근데 직접 보는건 또 달라요.🥹\n원작 일러 대문짝만하게 박아둔 것도 좋고,\n한국풍 살리려고 노력한 흔적들이 잘 보입니다.\n\n그리고 아이팔레트 구성이 펄감이 강한 편인데,\n그 점을 케이스에도 적용시켰더라고요.\n케이스 투명 부분들에 고루 퍼져있는 펄들이\n(뚜껑에는 X) 은근 킥입니다. \n\n\n❤️제품\n저는 좀 귀차니즘이 있어서.. \n이거 하나로 섀도, 블러셔, 하이라이터 다 되니까\n간편하더라고요. 열 때마다 예뻐서 기분 좋은건 덤!\n다만 전체적으로 펄이 강하고, 쿨한만큼\n호불호는 갈릴 것 같아요. (저는 만족👍)\n\n\n❤️‍🩹아쉬운 점\n구매한지 얼마 안되기도 하였고,\n아직까지 크게 아쉬운 점은 못 느끼고 있습니다.\n추후에 단점이 느껴질 경우 추가하겠습니다!\n\n\n✅️이런 분들에게 추천!\n• 궁 만화의 팬\n• 동양풍을 사랑하는 분\n• 해당 아이팔레트 색이 나와 잘 맞는 분\n• 핑크에 입궁하고 싶으신 분!\n\n리뷰 읽어주셔서 감사드리며 오늘도 쫀하루 되세용",
    "text188": "내 나이 스물여섯.. 고작 패키지 디자인에 넘어가지 않으려 했으나.. 너무 예뻐서 참을 수가 없었습니다.. 저는 겨울 쿨 다크 타입이고, 마침 핑계 좋게 겨울쿨톤 팔레트라기에 냉큼 구매했습니다.\n\n디자인 : 디자인은 기대 이상으로 더더 예쁩니다. 구매하길 잘했다고 생각했어요. 하이라이트 양각이 선명하게 잘 나타나있어요. 케이스에도 약간의 펄이 들어가있어서 더 영롱하게 보입니다.\n\n색상 : 상세페이지에서 봤을땐 채도가 높아보이지 않고 살짝 웜하다고 느꼈는데, 실제로 보니 겨울쿨 팔레트라 할만큼 채도가 높고 좀 더 쿨한 느낌이었어요. 세번째 사진은 조명때문에 살짝 웜하게 나온편이고 실제 색상은 4번째에 가깝습니다. 타사 겨울쿨 팔레트 제품들이랑 색상 비교 참고하시라고 올려둡니다.\n비교 제품 : 입큰 플레인윈터, 웨이크메이크 15 본 다크 블러링, 롬앤 그을린 피오니 / 웨이크메이크 10 레이지 핑크 블러링(여름 뮤트)\n\n발색 : 저는 팔레트 보이는 대로 색상이랑 발색이 같다고 느꼈어요. 입자가 아주 고와서 소량으로도 선명하게 발색되고, 밀착력이 좋았어요. 특히 펄종류 날림 없이 예쁘게 발색되었고, 하이라이터 펄입자가 크지않고 아주 미세해서 좋았어요.\n\n정말 팔레트 하나로 색조 화장은 다 가능해서 활용도 너무 좋은 제품인 것 같아요. 겨울쿨 입장에서 버릴 색조 하나 없어서 같은 겨울쿨 분들께 완전 강추드립니다ㅠㅠ",
    "text189": "생각보다 훨씬 더 쿨한 색감입니당...ㅎㅎ 핑잘봄이라 괜찮을줄 알고 써봤는데 저도 약간 소화가 어렵네요\n같이 나온 틴트(실사판공주,코랄핑크)와 블러셔(주황+쿨핑 섞인 색)랑 같이 쓰기에 어느정도 어울릴 정도의 색감일줄 알고 세트로 산건데 틴트가 약간 웜해서 같이 쓰진 못할만큼 쿨합니다ㅠ 쿨세자빈이랑 쓰면 예쁘긴할듯....\n그래도 팔레트 단독으로만 보면 특이하고 예뻐요\n중앙의 하이라이터도 예쁜데 이것도 여태 써본 하이라이터 중에 제일 쿨합니다",
    "text190": "한달 지났는데 잘 사용하고 있는 제품입니다!\n제품패키지 지금봐도 너무 이뻐요!\n섀도우도 말할 것도 없이 밀착력도 좋고, 발색력도 \n너무 좋은 편이에요!\n글리터도 펄감이 화려하고 은은해서 만족합니다\n그리고 하이라이터가 진짜 이뻐요!! 하이라이터가\n블루 핑크 화이트 마블 컬러가 섞여있어서\n전체적으로 바이올렛 빛이 도는데 광이 진짜 예쁘고 밀착력도 나쁘지 않은 편이여서 전체적으로 만족하는 팔레트입니다!",
    "text191": "생각보다 훨씬 더 쿨한 색감입니당...ㅎㅎ 핑잘봄이라 괜찮을줄 알고 써봤는데 저도 약간 소화가 어렵네요\n같이 나온 틴트(실사판공주,코랄핑크)와 블러셔(주황+쿨핑 섞인 색)랑 같이 쓰기에 어느정도 어울릴 정도의 색감일줄 알고 세트로 산건데 틴트가 약간 웜해서 같이 쓰진 못할만큼 쿨합니다ㅠ 쿨세자빈이랑 쓰면 예쁘긴할듯....\n그래도 팔레트 단독으로만 보면 특이하고 예뻐요\n중앙의 하이라이터도 예쁜데 이것도 여태 써본 하이라이터 중에 제일 쿨합니다",
    "text192": "아 진짜 아까워서 못 쓰겠어요ㅠㅠㅠ 솔직히 이거 많이 사라고 작정한거죠;; 진짜 너무너무너무나도 맘에 쏙 들었어요 진짜 아이럽잇. 시키면서도 노란색 펄 너무 기대했는데 하. 눈 뒤집어질 것 같아요 진심; 노란색 펄 너무 이브잔하…… 다 버리고 이것만 바르고 싶어요 진짜로 아 그리고 가운데 하이라이터는 못 쓸 것 같아요. 어떻게 그 이쁘게 궁이라고 써져있는 그 아름다운 귀요미를 어떻게 제가 건드려요ㅠㅠㅠㅠㅠ 이거 때문에 지금 한 개 더 사야될 판이에요ㅠㅠㅠ",
    "text193": "흰끼있는게 잘 안어울리는 겨쿨인데\n패키지 때문에 구매했습니다\n근데 생각보다 흰끼 없고 색감이 다양해서 좋아요",
    "text194": "궁콜라보 가운데 하이라이터가 탐나서 샀는데 너무 예쁜 핑크빛이에요 흰쪽으로 쓰면 밑색 살짝 보이는 하이라잍터로 발색되고 비녀브러쉬 증정기획도 너무 예뻐요 관상용이 되겠지만 🤣🤣",
    "text195": "발색이 그리 진하지않고 색감보단 디자인을 보고산거라 디자인이랑 패키지가 너무 이뻐서 소장가치 있는제품입니당",
    "text196": "굳~ 겨쿨 사용하기 좋은 팔레트 굳~\n근데 하이라이터가 생각보다 펄감이 쎄서 데일리론 아쉽",
    "text197": "여쿨 뮤트인데 이거 쓰고 화장 잘 했다는 말 많이 들었어요 !!",
    "text198": "넘 예쁜데 크기 차지나 색 같은게 생각보다 활용도가 좋지는 않아요 그래도 예뻐서 눈이 만족스럽네요",
    "text199": "저 쓰려고 산건아니고 친구한테 그냥 주려고 샀는데 쿨톤소녀들 잘쓰실듯 디게 핑크핑크보라보라해서 쿠우우우울합니도. 페리페라 팔레트 핑크색? 주황색? 여튼 저 두개 섞인색으로 써본적있는데 질은 괜찮았어요",
    "text200": "웜톤인데 기세로 샀거든요 근데 잘 안어울려서 당근행 했어요..쿨톤이면 잘 어울릴듯"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 올테이크 무드 라이크 팔레트",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018397042ko.jpg?l=ko",
    "review_name": "01 프레스티지핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183970",
    "text1": "봄웜이랑 같이 사용하면 좋고 지속력이 좋아요!! 핑크색 추천해요",
    "text2": "📍저는 가을 웜 뮤트 입니다. 하지만 요즘 다양한 화장에 빠져서 샀어요.\n\n- 색이 진짜 너무 너무 이뻐요!!! 제가 펄을 잘 안쓰는 편인데 이쁘길래 눈 앞쪽에 바르니 진짜 개이뻐요 . 블러셔로 쓸수 있는 부분도 있고 하이라이트도 가능하니 진짜 초보자 분들이 사는걸 너무 너무 추천합니다",
    "text3": "요즘  아이팔레트 디자인 컬러감들이 넘 이뻐서 구매를 안할수가 없네요 컬러이쁘고 지속력도 좋고 번짐도 거의 없어서 잘 쓰고 있습니다",
    "text4": "궁금해서 사봤는데 증정 비녀브러쉬가 예쁘고 사용하기에 색구성이 무난함\n들고다니는 용도로는 좀 무리임\n너무 큼",
    "text5": "이 제품은 아주 잘 사용하고 있어요. 가운데에 있는 하트 부분 뻔쩍이 펄 애굣살에 포인트를 줘도 좋고 핑크핑크빛 도는 제품 눈에 발라서 눈을 화사하게 보이는데도 좋아요\n\n발림성은 괜찮고 만족해요. \n\n가루날림  진갈색은 살짝 있지만 그외엔  그대로표현돼어요\n\n이따가 화장하고 나갈텐데 사진 올릴게요 참고해 주세요",
    "text6": "우선 케이스 받자마자 느낀 거지만 너무 예뻐요. 이렇게 예쁜 케이스 오랜만에 받아보네요. 그리고 발생력도 보이는 색처럼 그대로 발색이 잘 되네요. \n\n타사 제품 잘못 사면 색깔은 진해 보이지만 발랐을 때 너무 옅게 발려서 별론데 이 제품 그대로 연출되는 것 같아요.\n\n 가운데에 있는 화이트 펄감도 괜찮아요. 애굣살에 표현하기 너무 좋아요. \n\n섀도우도 가루 날림 거의 없고 눈두덩이에 펴 퍼바를 때 자연스럽게 잘 연출되는 것 같아요. \n\n진한 색상들도 포인트로 연출하기 너무 좋아요.\n\n 화장을 잘하는 스타일은 아니지만 그래도 이 제품 그대로 연출되면서 경계도 별로 없고 살살 펴바르면 색상이 잘 연출되는 것 같아요. \n\n저는 아주 마음에 들어요. 사진 참고하세요. 더 선명하게 남기고 싶었지만 사진으로  색상을  다잡지는 못했네요. \n사진은 지하철에서 섀도우 바른 거 남기고 싶어서 찍었어요. 사진이라 그 느낌을 살리기 어렵네요\n\n집에와서도 섀도우 색상 그대로 입니다",
    "text7": "페리페라 프레스티지 핑크 / 클리오 쇼핑하는 치즈냥 / 웨메 레이지핑크블러링 비교 사진입니다. \n셋 다 최근에 장만한 제품인데, 뭔가 결이 비슷해 보이더라구요 ㅎㅎ \n전 사실 톤알못이긴 하지만... 세 제품 다 웜한 피부가 쿨톤 흉내내는 용도로 사용하기 좋을 법한 느낌이에요! \n\n프레스티지핑크 제품 입자도 고운 편이구, \n발색도 보여지는 색상 그대로 눈두덩이에 얹어져서 대만족이에오! \n한때 이 제품 엄청 핫했던 걸로 기억하는데 왜 인기가 많은지 단번에 납득이 가는 제품이었어요. \n\n펄, 매트 섀도우 다 질감이 좋지만 \n특히나 6-7번 섀도우가 진짜 질감이 조아요,,\n색상 구성도 너어무 좋구요 !! 다들 발색샷 참고하셔서 구매하시는데 도움이 됐으면 좋겠습니다.",
    "text8": "탑 리뷰어의 첫인상 리뷰 : \n도움되셨으면 좋아요 부탁드려요~! 👍\n\n눈독 들이다가 세일때 들여온 만능 팔레트\n가장 진한 컬러가 씅에는 안차지만 요정도로도 데일리 화장은 가능하다고 생각해서 구매햄ㅅ고\n실제로도 지금 제일 잘 쓰고있는 팔렛이에요\n\n그런데 좀 무겁고 하라가 깨질거같아서 휴대하긴  어렵고\n\n근데 또 하라랑 블러셔 부분이 커서 활용도가 너무 좋아서 이 가격에 이 구성은 올영에서 진짜 없어서\n이런 색감의 팔렛이 “없다면” 화장 초보든 고수든 다 추천. 하라를 제외하고 섀도우 부분의 펄은 크게 기대는 안하는게.",
    "text9": "무난한 데일리 핑크 팔레트 🩷\n\n가운데 하트를 기준으로 왼쪽은 라이트한 컬러, 오른쪽은 톤다운 된 컬러라서 활용도가 높아요\n\n저는 라이트톤이라 평소에는 왼쪽을 더 많이 사용하지만 가끔 분위기 있는 메이크업을 하고 싶을 때는 오른쪽 컬러들도 활용한답니다\n\n가운데 하트가 볼 때마다 귀엽고 하이라이터, 애교살에 쓰기 좋아서 손이 자주 가요",
    "text10": "⭐️ 본인 톤 ⭐️\n- 처음 보는 사람들도 왜이렇게 하얗냐며 바깥에 안 돌아다니냐/너는 제일 하얀 톤 쓰면 될 것 같다는 소리를 자주 듣는 몇 호 사용하는지 모르는 피부 하얀 사람입니다! \n\n🎀 왼쪽/오른쪽\n- 왼쪽은 흰끼 도는 라이트한 느낌, \n오른쪽은 왼쪽에 비해 차분한 뮤트톤 느낌이 들어요!\n\n🫶🏻 장점\n 💖 고운입자, 부드러운 질감\n 💖 잘 올라오는 발색\n 💖 소장욕구 디자인\n\n🫶🏻 단점\n 💖 활용도를 잘 모르겠는 가운데 하트 부분\n 💖 휴대성(들고다니긴 힘든,,)\n\n🙋🏻‍♀️ 제가 생각하는 셀링 포인트는?\n 💖 예쁜 팔레트를 찾아다니는 팔레트 콜렉터\n 💖 라이트톤 뮤트톤 컬러를 한번에 원하는 누구나\n 💖 웜/쿨 따지지 않는 미지근~한 핑크 원하시는 누구나\n\n🎁 구매 전 꼭 올리브영 방문하여 테스터 사용 후 구매 추천드립니다-!! (홈페이지와 실물 색감이 다소 차이가 있어요!",
    "text11": "엄청 기대하고 주문했는뎅 좀 실망스러웠던 팔레트에요 ㅠㅠ\n\n저는 하이라이터, 섀도우, 블러셔를 한번에 다 쓸 목적으로 구매했는데 그 중 하나도 안쓰고 있네용 ㅠㅠ 딱 보기에 색상은 너무너무 이쁜데 발색이 문제에요 ㅠ \n\n특히 연한 끝쪽 블러셔 컬러는 발색이 거의 안되는 수준이에요 ㅠㅠ 브러쉬로, 손으로 해봐도 티도 안나더라구요 ㅠㅠ 하트 부분의 하이라이터는 너무 하얀? 색이라 ㅠ 조금 인위적이었어요 ㅠㅠ",
    "text12": "하이라이터랑 펄두개 이뻐요 그거보고샀고 핑크팔렡좋아하시는데 앞이 좋다하시면 들여보셔도될듯요 다만 할인할때요 이건 좀더 쓸만하고 좌하단두개정도는 더 쓸수있어 확실히 2호보다 마음에 듭니다 특히 하이라이터 핑크펄이 찐이고 펄두개도 하나는 흰색+연두펄+핑크펄, 로즈피치느낌펄 요렇게 있어서 펄이 찐임 역시 클리오계열사는 펄이 찐이지 다시한번 느꼈구요 아이스크림스쿱팔렡도 펄이 찐이라 당장샀었는데 요새 팔렡나오는것중 예쁘고 소장가치있는건 클리오계열사 팔렡들뿐 당장 다모으고있어요 펄진짜이쁨요 이거하나는 들여볼만할것같네요",
    "text13": "한달을 사용해본 결과.....생각보다 그렇게 채도감이 높지 않습니다. 그리고 전 약간의 데일리 스모키 메이크업을 기대하고 구입했는데....스모키는 좀 무리였습니다.....발색은 그냥 평범합니다.\n생각보다 가운데 하이라이터가 그렇게 번쩍거리지 않고 적당히 번쩍거려서? 맘에 들었습니다. \n발색을 그렇게 진하지 않습니다.웜톤도 사용가능한 핑크 컬러 팔레트입니다.",
    "text14": "요즘에 이거 없으면 밖을 못나가요. 음영브라운 메이크업만하던 내가 핑크의 맛을 알게 된 팔레트.. \n올영 세일 전날에 친구꺼보고 세일 하루를 못참아서 그냥 더 비싸게 산 나.. 그치만 절대 후회는 없다 하루라도 더 예쁘게 살았으니까 만족.. 가루날림도 없고 근데 섀도우가 진짜 대박인게 중간에 펄 핑크 하이라이터가 진짜 대박… 양옆 블러셔 섞으면 대박.. 진짜 이거만 있으면 다 할 수 있다.. 펄 중에 채도높은핑크 (1번사진 맨밑 오른쪽) 하나 있는데 그거 애교살에 바르면 나갈때마다 뭐냐고 물어봤음 지인들이",
    "text15": "흰끼 안 어울리는 쿨톤 절대 비추에요ㅜ..\n\n두번째 사진 발색이 그나마 비슷한 것 같은데..\n뭔가.. 처음 눈에 올리면서 부터 어라라..? 이게 아닌데..? 싶더니만…\n정말 안 어울리더라구요..\n\n평소엔 쿨핑크 위주로만 화장해요ㅠ..\nㄷㅇㅈㅋ 쿨블렌딩 제일 많이 써요..\n(ㄷㅇㅈㅋ가 더 좋다 절대 ❌❌ 그냥 저런 톤이 잘 어울리는 사람이구나~ 하고 참고용으로 썼어용!!)\n사실 섀도우가 그닥 어울리는 편이 아닌데 섀도우를 발라야 화장한 느낌이 나서 꾸역꾸역.. 젤 어울리는 거 찾은게 쿨블렌딩이긴해요ㅠ\n\n쿨블렌딩 출시 이전에 팔레트 이것저것 많이 시도 해봤는데 개인적으로 전 이게 제일 안 어울렸아요..\n이건.. 정말 따뜻핑크를 넘어 뽀용핑크에요ㅠ\n뽀용이란 말 안 좋아하는데 표현할 말이 이거 밖에 없어요ㅜ\n\n딸기우유 같은 느낌이에요..\n저 날 딱 하루 써보고선 바로 당근햇어요 ㅋ..\n제가 이거 처음 샀을 때 후기는 약간 피치헤븐에 감동해서 너무 기대에 차서 썻나바요…\n역시 섀도우는.. 눈에 올려야.. 색조는 손등발색 다시 한 번 믿지 말자ㅜㅜ..\n\n쌍커풀 라인이 저 정도로 쌍수티가 나지 않는데..\n저 날 사진들은 유독 다 엄청 부어보이고 티나요ㅜ\n약간 색이 이상해보일 수도 잇는데 너무 안 어울랴서 수습하려고 이것저것 더 시도하다가 좀 더 망햇어요..(다른 팔레트는 안 쓰고 이 안에서 해결하려고 햇습니다ㅜ)\n\n봄웜은 짱강추!!!\n봄톤이 쓰기 좋은 핑크 같아용\n\n글구 쿨톤은 오히려 2호 추천 합니다ㅜㅜ\n눈이며 입이며 색조 싹 다 핑크라 넘 질랴서 2호 사본건데 오히려 이걸 더 잘 쓰고 잇어용\n베스트는 아니지만 가끔 핑크 너무 질릴 때마다 써주는데 아주 만족해요",
    "text16": "퍼.스.널.컬.러\n🩷 21호 겨쿨 비비드~여쿨 라이트 Best\n🤎 여름 뮤트~가을 웜 Worst\n💜 고채도/중·저명도 Best \n\n\n🎀 구성\n왼쪽은 라이트 핑크 중간은 하이라이터·치크 오른쪽은 뮤트 한 컬러로 구성됨. 저는 양쪽 섞어서 쓰는데 이렇게 하니 딱 좋았어요.\n\n🎀 발색\n왼쪽은 흰 끼+핑크로 맑은 메이크업하기는 좋았고 오른쪽은 흰 끼는 덜 하지만 웜한 느낌이 강해요. 또 발색이 전체적으로 옅어 22호 피부부터는 살짝 비추에요. \n\n개인적으로 양쪽 나누어 쓰는 거보다 양쪽 섞어서 조합하는 게 조금 더 예뻤어요.\n\n🎀 발림\n 밀키 한 텍스처라 약간 분필 쓰고 나면 가루 묻는 느낌이에요. 또 입자가 매우 곱고 뽀용하다 보니 가루날림은 살짝 느껴졌어요. \n\n🎀 밀착\n컬러끼리 잘 쌓이고 밀착도 고르게 잘 되는 편이에요. 그리고 텁텁한 느낌도 거의 없고 예쁘게 올라가요.\n\n🎀 지속\n믹스 잘 해서 쓴다면 흰끼 없이 쓰기 괜찮았어요.\n또 펄 밀착도 괜찮은 편이라 자주 쓰게 돼요. 다만 살짝만 잘 못 떨어뜨려도 와장창 깨져요.\n\n도움이 되었다면 도움_버튼 살포시 부탁드려요.\n그럼, 감사합니당!  ˚₊·—̳͟͞͞♥",
    "text17": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸구매상품 : 프레스티지 핑크\n\n🔸사용후기 : 제가 봄소프트인지라 약간의 음영이 필요한 스타일이구요, 미지근톤이라 핑크도 자주 사용합니다.\n하지만, 너무 흰끼 둥둥하거나 라벤더끼 가득한 핑크는 어렵고, 미지근한 핑크는 가능한데, 비슷한 느낌의 팔레트들을 나열해 보았을 때 사진에 있는 팔레트들(코덕이면 아실만한)을 모아 봤어요.\n\n미지근톤이면서 소프트인 제게 핑크팔레트 중에 제일 편한 건 핑크올로지였는데 조금 진한 감이 있긴 했거든요.\n이번 페리페라의 신상 무드라이크 프레스티지 핑크는 핑크올로지보다 젤 저에게 찰떡같이 잘 어울리네요? \n\n물론 페리페라 팔레트 특성상 발색이 너무 잘 되므로 아주 살살 컬러를 쌓아봤는데, 오~매우 만족스러웠어요. 블러셔는 원래 쎄게 넣는 타입은 아니였기에 이 팔레트 하나로 아이메이크업과 블러셔 완전 다 해결가능했어요^^\n\n간만에 진짜 봄소프트 찰떡 핑크팔레트 만났네요^^",
    "text18": "⭐️ 쿨톤 보다는 핑크 잘받는 봄웜에게 추천 ⭐️\n\n- 이번 팔레트는 섀도우 + 블러셔 + 하이라이터 만능 팔레트 🎨\n\n꽤나 흥미로운 점은 왼쪽과 오른쪽으로 나누어 사용할 수 있게 했다는 점인데 ( 팔레트 구매해도 색조합 못하는 분들에게 정말 추천인 제품 👍🏻👍🏻)\n\n☁️ 먼저 왼쪽 소개하자면\n- 사랑스럽고\n- 라이트한 색감\n\n☁️ 오른쪽 소개하자면\n- 차분하고\n- 짙은\n- 분위기있는 색감\n\n\n개인적으로 이번 팔레트는 색조 보다는 펄에 엄청 관심이 갔어요!!! 펄이 넘나 예쁩니다 사진 첨부한 거 확인해주세요 🍑 밀착력 있는데 넘 예쁩니다 다만 펄이 얇아서 굵은 펄 좋아하시면 아숩 ㅠㅠ\n\n그리고 단점!!! 💤\n- 가루 날림 진짜 심합니다....\n- 그리고 블로셔 하이라이터 이거는 하이라이터는 좋은데 블러셔 부분이 넘 스몰하트라 그냥 따로 브러쉬 사용하시는 게 나을 듯",
    "text19": "이번에 제가 실 발색후에 냅다 구매한 올테이크 무드라이크 팔레트 #프레스티지핑크 입니다:->\n\n사실 넘나리 뽀용한 핑크컬러일까봐 걱정해서 구매 안하려다가 올영가서 발색 해보자마자 바로 구매했습니다...🩷\n제가 발색해보고 활용했는데 \n 🩷 라이트한 핑크톤 팔레트🩷에요! 그래서 저는 쿨톤 + 봄라이트 분들도 어울릴 것 같다는 생각..?\n\n이거 진짜.. 요즘 아주 잘 사용하고 있는 섀도우 팔레트에여..ㅠㅠ \n근데 가운데 하트는 약간 애매하달까\n발색해보면 진짜 예쁘거든요..? 발색은 진짜 예쁨..ㅠㅠ 광나는 블러셔로 연출할 수 있고 하이라이터까지 겸용이니 얼마나 예뻐요ㅠㅠ \n\n근\n데\n\n이걸 브러쉬로 섞는 순간 가루들이 옆에 섀도우에 들어가고 난리 브루스 아주 난감합니다 바쁜 출근 시간 1분 1초라도 아껴야하는데 저거 섞을 때마다 집중해야해서 조금 아쉽...\n막 섞으면 옆에 매트 섀도우가 펄 섀도우로 바뀔 수 있거든요 ...\n\n그래도 컬러 예뻐서 만족쓰!",
    "text20": "페리페라 내돈내산  두색 다샀어요\n\n♡실제색과 가장비슷한 조명을 달아서 사진찍었으니 참조하세요 색이궁금한분♡\n♡피치헤븐이랑 같이 사진찍음 ㅡ색상참조하세요\n\n♡주의할점ㅡ여름이라 픽서나  아이프라이머 쓰면 좋습니다 ㅡ지속력위해ㅡ저는 어반디케이 아이프라이머와 화장후 어반디케이 픽서 얼굴전체  뿌립니다\n*픽서 뿌릴시 인상 쓰면  안됩니다 지긋이 눈감고 팔 쭉펴서 20센티정도 거리에서 가로세로 서너번 얼굴뿌리고 눈뜨지 마세요!!!!핵심 부채질 10번정도 하고 눈뜨세요 ㅡㅡ정확히 고정이되야해요\n\n실패가 었는 브랜드로 추천\n페리페라 초보자들도 쓸수 있으니 화장초보자들도 나이대 상관없어요\n우리  10대부터 주부님들 어머님들도  쓸수있거 \n색상들이 연한색부터 진한색 다양해서 파렛트가 나오면 사놓습니다\n그냥  쭉읽어보세요\n장점단점 다른분들 후기 많이 올리지요\n글리터 쉬머펄 애교살  콧대하이라이트 블러셔 \n다 쓸색들이 있으니  꼭 웜쿨 나누지 않고\n저는 두가지색 다사서 필요한색 섞어씁니다\n\n*참고로 40대  눈건조 민감 피부애요*\n이번팔레트는 ㅡ굵은 글리터가 아주연하게 표현되요ㅡ촤르르  흐르는광이 이뻐요\n빡 손에안뭍네요\n특징은 브러쉬로 바르면 은은하고\n팁스폰지 타입블러쉬로 바르면  색상그데로\n발색됩니다\n아이섀도 발색 잘안되서 고민인분은 브러쉬를 스펀지 타입으로 쓰세요\n올영가면 테스트용 팁브러쉬있죠 매장에 배치됝\n그런브러쉬 쓰시면 됩니다\n♡이번제품은 아주은은해요\n쉬머펄들도 아주 은은하게  발색되고\n가루날림은 덜해요\n♡케이스가 아주 탄탄하게 나옴\n왼쪽색은 쿨하고  오른쪽은 뮤트해서\n쿨톤 어중간한톤 모두 쓸수있음\n♡결론 ♡\n튼튼한  케이스에  은은한 표현이  됨\n기존 페리페라의 만졔보았을때 부들부들 밀가루같은 부드러움이 줄고 딱딱하게 가루날림이 덜하게 또 연하게 발색을 만들어서  요것도 단점보다 장점으로 볼수있음요\n왜냐 가루날리고 진하게 발려서 실패하느니 요런질감도 나쁘진않아요\n#주의사항 ㅡㅡ가운데 하트부분 안에 색 테스트하다보니 바로깨지는데  꾹꾹 눌르면 들어갑니다\n휴대시 조심해야겠어요\n요색이 이쁜데  입자가 워낙 곱고 물러서 깨지는거니 \n큰문제 안됨 \n케이스는 워낙튼튼해요\n@맨살에 손으로 발색했을때 사진\n쉬머한펄들이 아주은은하고  이뻐서  쓰기좋았습니다",
    "text21": "솔직히 하이라이터 보고 샀다고해도 과언이 아니에요 발색해보고샀는데 하이라이터때매 반해서 샀고 핑크인데 미지근합니다 미지근분들이 가장 잘쓸것같고 우측이 탁해요 왼쪽위주로 쓸것같은데 매트펄은 정말 봐도봐도 별로네요... 좌측 상단2번째 펄이 정말 떨어지기직전 퍼석퍼석해보이고 안좋아보이는데 생각보다 밀착이 잘되고 발색잘되더라구요 그건좀 놀랐어요 생각보다 펄이 예뻐서 펄+하이라이터보고 산게된걸로 됬네요 화이트핑크펄처럼 보이는데 연두펄도 들어있어 세상 개존예이구요 핑크펄은 핑크+금펄처럼 보여요 하트기준 오른쪽은 갈색매트섀도우빼곤 버릴거같습니다^^ 근데 하트기준 왼쪽 상단2개펄과 하트하이라이터로 이 제품은 소명을 다했다고봅니다 개이쁨 역시 클리오계열 펄맛집 신박한펄들 예쁜펄들 많아서 아주만족해요🩷\n\n다만 절대 배송으로 시키지마세요 이제품은 펄안깨져서 왔는데요 2호랑 같이샀는데 펄다깨져서 펄난리나서왔더라구요^^ 책상펄파티... 걍버리고싶다가 교환신청해서 간신히 더오래걸려받았습니다 그리고 자체가 취약해 조심히 다뤄줘야해요 매장에서 사세요 그만큼 근데 예쁜펄, 하이라이터긴합니다 펄+하이라이터에 관심많으신분 할인할때 잘노려서 꼭 들여보세요",
    "text22": "🩷 체험단으로 받아본 페리페라 팔레트 후기 🩷\n\n이거이거 아주 요물입니다 ... 핑크톤의 색깔이 촤악 들어가있으면서\n가장 만족했던 점은 아이라인 풀어줄수있는 진한 컬러까지 \n들어가있는 게 너무 좋았어요 .. 글리터도 들어가있어서 이 팔레트\n하나로 아이메이크업이 다 가능합니다+ 하이라이터에 블러셔까지..😳\n하이라이트는 원래 사용하던 제품보다 더 쨍하고 진해서 손에\n좀 익어야 할것같구요! 블러셔는 색이 너무 예쁘네요... 😻💛\n원래 블러셔 안했었는데 이 팔레트 받아보고 가운데 하트 블러셔랑\n하이라이터 섞어서 사용했는데 남자친구가 ”볼터치 예쁘네 ?“\n라고 하더군요 ..😳❤️ 완전 핑크공주 가능입니다 ...!🩷\n아 ! 그런데 전 아직 제 퍼스너컬러를 모르는데요 ..! 쿨톤 이라는 \n것만 예상하는 ..? 근데 라이트는 아닐것같아요 왜냐면 팔레트 \n좌측에 있는 컬러들을 사용했을때 저한테는 흰끼가 많이 돌아서\n조금 떠보이더라구요! 우측에 있는 핑크들을 더 주로 사용해야\n얼굴빛에 딱 맞았습니다 ㅎ_ㅎ 이 제품 딱 나왔을 때 너~무\n궁금했는데 체험단으로 받아보게 돼서 너무 좋았어요ㅠㅠㅠㅠ\n정말 너무너무 잘 쓰고 있습니다 🤩👏🏻",
    "text23": "처음에는 이 팔레트를 구매할 생각이 전혀 없었습니다.....그러나 담쓰님의 스모키 메이크업을 보는 순간 제 20대가 생각이 나서 아 그래 요즘 다시 스모키가 유행이구나 \"구매해야겠다!\"란 생각이 들었습니다. 저는 스모키 메이크업을 하면 더 여성스러워보이는 타입이거든요(메이크업 선생님의 말씀입니다.)\n그래서 일단 주문을 했는데 배송오는 사이에 선생님께서 생각보다 이 팔레트가 데일리한 팔레트라고 하시더라고요......\n좀 실패한 구매인가란 생각이 들긴 하는데 올해 너무나 많이 코랄 피치 컬러 팔레트를 구입해서 핑크컬러 팔레트 하나를 구입하자란 생각으로 바뀌었습니다. 제형은 적당한 가루날림이 있고 펄감이 글리터 같은 그런 강하지 않아서 좋아요. 저는 컬러감을 좋아해서 오른쪽 계열을 더 많이 사용합니다.",
    "text24": "가루날림은 잇는데 발색도 예쁘고 색감도 이쁘고 무엇보다 블러셔 섀도우 하이라이트 다 되는게 장점임! 특히 블러셔 뽀용쀼용하게 발려서 모공블러되고 피부 하얘보이고 넘 좋음.. 원래 브라운 음영만 하던 사람인데 핑크에 눈떠서 요즘 이거만 씀.. 짱이다 ㅠ 바를때마다 사람들이 뭐썼냐고물어봄",
    "text25": "펄 하나가 깨져왔는데 교환속도 로켓배송급이라 괜찮았구요 많이 쿨한 색상은 아닙니다. 릴바레의 웜메모리보다 조금 더 차가운 걸친핑크예요. 가운데 포인트 블러셔가 너무 작아서 걱정이었는데 베이스 섀도우 브러쉬보다 조금 큰 브러쉬를 몇몇 브랜드에서 증정했던게 몇개 있어서 무난하게 쓰지 않을까 싶습니다.\n양옆으로 무드 나눈것도 좋아요. 블러셔 부분을 베이스로 깔아줘도 예쁩니다",
    "text26": "저는 중채도와 중명도가 잘어울리는 21호 파워웜톤입니다.\n저한테 이 팔레트는 왼쪽은 흰기가 너무 강하고 오른쪽은 채도높은 핑크로 느껴졌어요.\n\n왼쪽 부분 블러셔와 매트베이스는 거의 흰색으로만 올라오더라구요ㅠ 오른쪽은 그나마 음영잡기 좋았는데 윗줄이 꽤 쿨해요! 그리고 제가 가진 팔레트들 중에 가장 투명하게 발려요. 그래서 눈가 베이스를 하얗게 잡아주지 않고 화장했더니 저의 누렁누렁한 피부와 극명하게 대비되더라구요...\n\n그럼에도 괜찮다 느낀건 펄감이 참이뻐요. 8번째 사진보면 \n큰 화이트,퍼플 글리터/ 자잘한 핑크글리터/ 핑크매트베이스에 골드펄/ 핑크빔의 하이라이터/ 살짝쿨한 핑크쉬머\n총5가지로 구성돼있어서 핑크펄 좋아하시는 분들께 가장 예쁠 팔레트 같습니다!\n\n9,10번째 사진보면 가루가 엄청 많이 나오긴해요ㅠㅠ 가루날림에 비해 색감이 선명하지 않고 투명하게 발색돼서 아쉬워요....저는 뚜껑에 가루를 터는데 너무 많이 나와서 따로 닦아주기 번거롭긴해요. 가루날림을 극도로 싫어하시는 분들은 구매를 고려해보시는게 좋을것 같아요.\n\n결론은 쿨한 핑크글리터가 잘어울리고 가루날림 크게 신경쓰지 않는 분들께 추천드립니다! 저는 참고로 펄감이 이뻐서 2호 구매했어요 하하하",
    "text27": "PERIPERA All Take Mood Like Palette\n01 Prestige Pink 프레스티지 핑크\n\n페리페라 특유의 하이틴스러운 분위기가 너무 예쁜 팔레트!\n\n사실 신상으로 나왔을 때부터 눈여겨 봤는데 체험단으로 나와서 바로 픽! 피치 헤븐은 이후 내돈내산할 예정입니다!\n\n#포장\n제 것만 그런 건지 모르겠는데 안쪽에 보호필름 같은 건 없어서 가루날림이 좀 있었어요. 뚜껑 열지도 않았는데 손에 반짝이가 묻었음... 근데 어차피 쓰다보면 아무리 가루날림 적은 팔레트라도 점점 가루 날려서 필름 없어도 괜찮은 거 같아요.\n\n#색상\n너무 쿨하거나 파란끼 없는 핑크라서 너무 차가운 색은 안 받는 제게는 적당해서 좋았어요!\n우측 상단의 '필링' 컬러는 제가 지금 사용하고 있는 포인트 핑크 컬러랑 유사해서 좋았음 ㅎㅎ 제게 어울리는 색감이라서요!\n하얀 느낌의 펄도 있어서 청량한 느낌내기 너무 좋음...\n\n#총평\n디자인부터 컬러까지 그냥 제 마음에 쏙... 들어와 버린... 요즘 페리페라 진짜... 색감 너무 잘 뽑음... 저 어렸을 때만 해도 좀 과하거나 너무 형광형광했는데 이제는 내추럴한 것도 잘 냄 ㅎㅎ",
    "text28": "* 피부가 비교적 노랗게 나온 부분은 자연광 오후\n\n💗추천 퍼컬 : 🌸이건 무조건 봄브 / 봄라이트다.🌸\n봄웜분들 꼭 사세요. 나대신 예쁘게 써주세요 젭알.\n\n🎀쿨톤팔레트 인줄 알았다면 절대 아님. \n페리페라 안이랬지 않나요..? 갑자기 외이래...?\n겨울쿨톤은 또다시 울고갑니다흐흑\n\n💗가루날림? 손으로 발색 했을때 있었으니 브러쉬도 날림은 있을거라 생각함 (특히 양쪽 블려셔가요..^^)\n\n⬅️💗➡️ 기준으로\n\n⬅️발색이 잘 안올라온다 (🔢중 4제외)\n4는 왜 또 급발진 포인트 색으로 올라오는가..???\n✔️펄 색상은 예쁨. 라이트 계열 추천\n\n💗는 하이라이터 부분과 하트 부분 믹싱도 가능하고\n따로 쓰는것도 가능한데 색이 섞이면 농도가 제멋대로일 가능성이 높아져서 따로 쓰는걸 추천\n\n➡️무난무난 ~ 포인트&언더&베이스 등등 다각도로 활용가능 하다.\n\n전체적으로 봤을때 ⬅️💗 부분에서 봄 라이트 ~ 브라이트 비중의 80% 정도 차지한다 생각함.\n\n🌸비록 벚꽃은 졌지만 꽃놀이랑 잘 어울리는 색감🌸\n🌸데이트 메이크업 추천🌸",
    "text29": "하아앙..제껀 하자가 있는 상품이 왔어요 ㅜ\n하트부분이 까만채로 왔는데 (사진첨부)\n이게 어디에 쓸려서 까매진건진 모르겠지만...😭\n\n암튼 까만부분 다 벗겨냈고\n사용했음다\n일단 색상이 너무 이쁘게 잘 뽑은듯\n제가 여쿨라 봄웜겸용 같이 잘 쓰는데\n이 팔레트 왼쪽부분이 잘 맞더라구용\n텁텁하게 발리지 않았고 \n케이스가 먼가 위태위태하게 열리지 않는 그런 안전감이 있었어요\n맘에들어요 핑크팔레트이긴한데 흰끼가 강한 그런 팔렛이 아닌 좀 따듯한핑크 팔레트 같았오요\n왼쪽 블러셔도 아침잠좋아해랑 비교하니까 아침잠이\n훨~씬 쿨한아이였다는!\n\n글고 요 하트부분의 하이라이터와 블러셔색상 진짜 이쁨!!👍 막 굵은펄이 아닌 잔쟌한펄\n전 믹스해서 쓰는 것보단 블러셔로는 가운데 핑크 하트 단독이 더 낫더라구요 하지만 저거 단독으로 쓰기엔 브러쉬 크기가 너무 큼... 쩔수없이..하이라이터가 살짝 들어갈 수 밖에 없는...",
    "text30": "너무 예쁜 패키지.. 블러셔랑 하이라이터까지 한번에 있어서 너무 좋은데 어디 부딪히면 박살나게 생겨서 여행할때 들고다니진 못할거같구 집 화장대에 조신하게 놓고 씁니다. 🫧\n\n얘로 얼굴색조 다 끝낼 수 있어서 넘 편하고 색이 진짜 요런 쿨같은데 웜이지롱 핑크팔레트 원했는데 딱 나와서 넘 행복🍀\n\n유통기한도 길어요💟",
    "text31": "페리페라 올테이크 무드 라이크 팔레트 01호 프레스티지핑크 후기💖\n\n최근 나온 신상 팔레트 중에서도 디자인이 예쁜 팔레트에요. 포장 상자부터 예뻐서 안 버리고 갖고 있으려고요 ! 팔레트 특성상 이동시 파우치나 가방에 생으로 넣고 다니면 잘 깨질 수 있기 때문에 상자 보관용으로도 딱입니다. 주변에 보여주니까 실물파라고 다들 영업 당해서 사겠다고 하네요! \n\n디자인 중에서도 가운데 하이라이터 하트 모양 부분이 가장 마음에 듭니다. 마법소녀물 나오는 마법봉 장난감처럼 보이기도해요! 보통 크기 브러시로는 묻을 수 있어서 손가락으로 눌렀는데 이질감 없이 피부에 부드럽게 잘 발립니다. 가루날림은 보통 정도 입니다. \n\n섀도우 발라보니까 은은한 향이 나고요 피부가 예민한 편이라 얼굴 올리기 전에 손목에 먼저 테스트 해봤어요. 핑크미업,뮤즈 부분이 제 피부톤이랑 잘 어울리게 찰떡으로 붙어요. 나머지 색상들도 이질감 없이 잘 어울립니다. 2호도 실물 보고 괜찮으면 구매의사 있어요! \n\n같은 핑크여도 왼쪽은 라이트, 오른쪽은 뮤트로 구분 해놔서 보기 편해요. 봄웜~여름쿨톤사이 걸친 분들에게 추천해요! 앞으로 메이크업 할때 잘 애용할 것 같아요. 잘쓸게요👍🏻",
    "text32": "디자인도 예쁘고 여러 가지로 여행 다닐 때 유용할 것 같아서 너무 기대하고 구매했는데 실망이 많아요ㅠ\n\n일단 쉐도우가 떨어져서 왔어요 제가 순간 접착제로 붙이긴 했지만 조금 기분이 안 좋았고요\n\n그리고 불러서 부분이 긁혀서 왔어요 아예 쓴적도 없고 새상품 개봉 했는데 그렇게 있으니 기분이 더 나쁘다라구요\n\n그리고 발색이 좀 연한 거 같아요 팍팍 문질러야 겨우 나오는 그리고 하이라이터도 조금 세기 아쉬웠어요 아마 다른 컬러는 구매 안할듯 싶네요 비추에요",
    "text33": "2호 사고 1호도 참을 수 없어서.. 주문했어요ㅠㅠ\n앞으로 진짜 얘네 둘만 번갈아 쓸 것 같아요.. 너무 예뻐🥹\n여쿨 기준으로 후기 쓸게용!\n\n상세 발색샷 보구 흰끼가 되게 많이 돌고, 따뜻한 느낌이 많이 나는 것 같아서 2호 구매 했었거든요\n어차피 둘 다 웜인데 핑크는 많으니까 코랄 사자 하구요\n근데 몇몇 후기를 보니까 상세샷이랑 다른 느낌이 들더라구요?!\n그래서 못 참고 바로 오늘드림 시켰는데 사길 넘 잘햇어요!!\n생각보다 되게 쿨해요\n\n특히 익스클루시브가 웜해 보여서 망설였는데 발색해보니까 붉은기나 노란기가 심하진 않아요\n그리고 너무 짙지도 않고 적당해서 아이라인 풀어주기 딱 좋을 것 같아요\n여쿨 추정이라 섀도우에 음영 조금만 많이 들어가면 이상해요ㅠㅠ\n그래서 자주색이나 엄청 짙은 브라운은 잘 안 쓰게 되는데 이건 너무 안 어두워서 좋아요\n\n전체적으로 뽀얀 핑크빛인데 이런 색을 잘 안 써봐서 화장하면 어떨지를 모르겠어요..\n하이라이터 기준 왼쪽 컬러들이 생각보다 쿨한 편이라 잘 섞으면 될 것 같아용\n한달 동안 잘 써보고 한달후기 쓰려구요\n\n1호도 2호처럼 글리터들이 너무 예쁜 것 같아요..\n핑크미업 언더에 바르면 너무 예쁠 것 같구..\n뮤즈는 안 예쁜 보라색 같아서 안 쓸 것 같았는데\n막상 발색해보니까 너무 예뻐요..\n이 팔레트 글리터 중 1등이에요ㅠ\n제가 찍은 사진은 좀 웜한 느낌으로 나왔는데 생각보다 쿨하고 베이스컬러도 진하지 않아서 여기저기 잘 쓸 수 있을 것 같아요!\n\n1호랑 2호 두고 비교해보니까 전체적인 구성은 비슷해요!\n근데 색을 너무너무 잘 뽑앗어요…\n딱 보면 화장대 어딘가 있을 것 같은 색인데 막상 발색해보면 너무 예뻐서 놀라는 그런..\n\n입자가 엄청 곱고 보송해서 가루날림은 좀 있어용\n근데 브러쉬 한 두번 털고 발라주면 괜찮아용\n손으로 언더 발랏을 땐 볼에서 펄 파티 열렸어요..\n\n봄웜과 여쿨 강추입니다!!!",
    "text34": "퍼.스.널.컬.러\n🩷 21호 겨쿨 비비드~여쿨 라이트 Best\n🤎 여름 뮤트~가을 웜 Worst\n💜 고채도/중·저명도 Best \n\n\n🎀 구성\n왼쪽은 라이트 핑크 중간은 하이라이터·치크 오른쪽은 뮤트 한 컬러로 구성됨.\n\n🎀 발색\n왼쪽은 흰 끼+핑크로 맑은 메이크업 하기는 좋았고 오른쪽은 흰 끼는 덜 하지만 웜한 느낌이 강해요. 또 발색이 전체적으로 옅어 21호 이상부터는 비추이며팔레트 자체가 극쿨 하지 않아서 걸친 타입이나 웜이 쓰셔도 무난해요.\n\n🎀 발림\n 밀키 한 텍스처라 약간 분필 쓰고 나면 가루 묻는 느낌이에요. 또 입자가 매우 곱고 뽀용하다 보니 가루날림은 살짝 느껴졌어요. \n\n🎀 밀착\n컬러끼리 잘 쌓이기는 하지만 흠 🤔\n\n🎀 지속\n지속력은 그냥 무난 무난해요.",
    "text35": "패키지 보고 반해서 질렀습니다악<3\n\n올영 매장에서 처음 보고 헉...  이건 소장해야해를 외쳤던 저 하트빔... 아니 너무 귀여운거 아닙니까??\n\n게다가 제가 제일 좋아하는 투명 패키지 ㅠㅠ 섀도우 팔레트가 많아서 화장대 열었을때 패키지가 불투명하면 또 열어서 확인해야하니까 손이 잘 안가거든요.. 이건 한눈에 보여서 너무 좋아요!!\n\n사실 생긴 것 때문에 산거라 섀도우 질은 크게 기대 안했는데요? 생각보다 퀄리티도 좋아서 놀랐습니당\n\n딱히 날림도 없고 잘 밀착돼요 그리고 하트 기준으로 왼쪽 오른쪽 나눠져 있어서 메이크업 하기도 편하더라구요\n\n화장 초보분들께도 추천! 색조합 하기도 쉽고 발색도 적당히 올라와서 쓰기 편할 것 같네용\n\n저는 무펄 섀도우를 좋아하지만 펄 섀도우도 막 날리거나 밀착 안돼서 굴러다니고나 큰 글리터처럼 뻔쩍한 게 아니라 무난하게 포인트 주기 좋아요 \n\n결론은 퀄리티 좋고 패키지가 미쳤으니까 사세요",
    "text36": "겨쿨 딥~비비드인데 너무 예뻐서 질러버렸어요 ㅋㅋ \n여쿨분들에게 찰떡일것 같은데 사벌인 사람,,\n페리페라 이런 하트 음각 만든거 너무 감격스럽습니다\n담당bm님의 노고가 여기까지 전해져요\n만드시느라 고생 많으셨죠,, 진짜 존예스럽다 못해 성스럽습니다 \n평소에 뭐하고 다니시길래 이런 개쩌는 조합을 창조하셨나요 사랑합니다",
    "text37": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸구매상품 : 프레스티지 핑크\n\n🔸사용후기 : 제가 봄소프트인지라 약간의 음영이 필요한 스타일이구요, 미지근톤이라 핑크도 자주 사용합니다.\n하지만, 너무 흰끼 둥둥하거나 라벤더끼 가득한 핑크는 어렵고, 미지근한 핑크는 가능한데, 비슷한 느낌의 팔레트들을 나열해 보았을 때 사진에 있는 팔레트들(코덕이면 아실만한)을 모아 봤어요.\n\n미지근톤이면서 소프트인 제게 핑크팔레트 중에 제일 편한 건 핑크올로지였는데 조금 진한 감이 있긴 했거든요.\n이번 페리페라의 신상 무드라이크 프레스티지 핑크는 핑크올로지보다 젤 저에게 찰떡같이 잘 어울리네요? \n\n물론 페리페라 팔레트 특성상 발색이 너무 잘 되므로 아주 살살 컬러를 쌓아봤는데, 오~매우 만족스러웠어요. 블러셔는 원래 쎄게 넣는 타입은 아니였기에 이 팔레트 하나로 아이메이크업과 블러셔 완전 다 해결가능했어요^^\n\n간만에 진짜 봄소프트 찰떡 핑크팔레트 만났네요^^",
    "text38": "와 진짜 페리페라 열일하네요 너무 감동적으로 이쁩니다ㅠㅠ\n뮤트한 핑크색이 잔뜩 들어가있어서 뭘 발라도 자연스럽게 착붙이에요...!!!\n펄도 너무 날리지 않고, 빤딱해서 플래쉬켜서 찍으면 존예롭게나와요....\n그리고 기분에 따라서 다양한 핑크색을 조합해서 메이크업할 수 있을 것 같아서 활용도도 엄청 굿굿이네요!\n섀도우 블러셔 음영 다 되기도 하구요ㅜㅜ으헝 너무 좋아서 우는사람 되어벌임\n어쩌다 파우치에서 꺼내면 친구들 눈 땡그래지면서 이거 어디꺼냐고 물어볼게 눈에 선하네영ㅋㅋㅋㅋ\n빨리 친구들한테 자랑하러 가야겠어요\n\n+테이블 위에 살짝 떨궛는데 박살났어요..ㅎ 그 어느 아이섀도우보다 내구력은 약한듯...... 별 한개 깎을게요ㅠ",
    "text39": "다들 발색샷 참고하셔서 구매하시는데 도움이 됐으면 좋겠습니다! 입자도 곱고 부드러워요. 지속력도 쵝오 >.<",
    "text40": "봄웜 라이트톤인데 핑크가 더 잘 어울리는 편이에요!\n왼쪽부분은 좀더 쿨한 느낌이고 오른쪽은 조금 웜한 느낌이라 웜쿨 평화랄까요?ㅎㅎㅎ 라이트톤인데 웜쿨을 크게 타지않는 분들께 최고인 팔레트같아요!! 저는 너무 만족합니다♡",
    "text41": "너무 예뻐요 감사합니다! 페리페라 제품들은 다 예쁘고 좋네요",
    "text42": "페리페라 올테이크 무드 라이크 팔레트 프레스티지핑크 💗\n\n◽️구성\n섀도우, 하이라이터, 블러셔로 구성된 9구 만능 멀티 팔레트에요\n \n\n◽️색감\n왼쪽은 핑크 컬러들에요\n블러셔만 쿨핑크이고 나머지는 다 웜한 편이에요\n\n가운데 하트는 핑크 빔 펄이어서 하이라이터랑 섞어 바르거나 블러셔랑 섞어 발라도 예쁠 거 같아요\n\n오른쪽에는 어두운 핑크, 음영 컬러로 이루어져 있어요\n\n\n◽️총평\n진짜 이번 팔레트는 실물이 더 귀여워요!!\n하이라이터가 다 했다\n봄웜 분들 찰떡일 거 같아요 🌼\n\n추천 🙆🏻‍♀️\n너무 웜하지도 않고 쿨하지 않는 뉴트럴 핑크 팔레트 찾는 분들께 추천해 드려요!\n\n비추천 🙅🏻‍♀️\n쿨톤 팔레트 찾는 분들껜 비추천해요",
    "text43": "원래 매장에서 사려다 앱으로 사면 쿠폰도 주니까 앱으로 시켰어요 રલો 생각했던 것 보다 훨씬 진짜 너무 이뻐요 하이라이터가 완전 레전드 ㄷㄷ 정말 사길 잘 한 것 같아요 사장님 사랑합니다🤍💗🤩❤️😜🔫😳🌀💨🪩",
    "text44": "이거 초보자들 입문용으로 주아여 근데 하이라이터랑 블러셔가 쓰지도 않았는데 어느순간 갑자기 얘네가 점점 없어져 가고있어서 불안함^_^; 근데 얘가 그 뭐지 오른쪽 아래에 갈색계열 컬러가 2개 있는데 거기 왼쪽 컬러 그거 ㅈㄴ 이쁨 글구 발색이 좀 잘 됨 근데 나는 되게 ㅈㄴ 쿨한 핑크색을 원하는데 확실히 좀 대중적으로 쓰기 편하게 색이 나와서 아쉬움 꾸꾸꾸로 쓰기 좋은 컬러인 핑크색 섀도우가 더 나왔으면 좋겠음!~",
    "text45": "“21호 여쿨라”에요오🤍\n\n발색력 : 너무 잘 되구, 팔들이 진짜 영롱해요💗 색도 완전 미지근 ~ 쿨 해서 봄에 쓰기도 너무 좋을 것 같아요!!😻\n특히 제가 별 표해놓은 컬러는 꼭 애교살에 발라쥬세요…💘진짜 기절하실 거예요👊\n밑트임,그림자 컬러로 쓸만한 색도 있어서 활용도도 조아효\n\n지속력 : 밀착력이 좋아서 오래갈 것 같아요! 펄들도 날리지 않고 잘 붙어잇어요 \n\n총평 : 최애 팔레트 top3 에 들 것 같은 팔레트😻 라이트한 톤 잘 받으시면 무죠건 사야하는 팔레트! 할인 없이 샀는데도 아깝지 않아용💋\n\n다른 팔레트랑 비교사진도 올려요! 도움 한 번씩 눌러주세용",
    "text46": "색감 - \n제가 웜쪽인데도 불구하고 정말 잘 어울리고 너무 이뻤습니다...핑크 여신 된줄 알았어요ㅠㅠ\n제가 화장 초보라서 막 했는데도 너무 이뻤어요 -!\n색 종류도 다양해서 너무 마음에 들었고 가운데 있는 하트 하이라이터가 정말 발색이 이쁩니다-!\n발색은 보는 색이랑 정말 거의 비슷해요\n\n지속력 -\n문질렀을때 쉽게 지워지는 편이에요\n그렇다고 막 엄청 잘 지워지는 편은 아니에요!\n폼클랜징에 쉽게 지워집니다.\n\n밀착력 ,입자 -\n밀착력 하나는 진짜 쌍따봉 드리고 싶습니다...\n너무 쫀득하고 잘 발려서 초보자분들도 쉽게 쓰실수 있을듯 합니다!\n입자는 정말 곱고 연합니다!\n\n가루날림 -\n유일한 단점인 가루날림입니다.\n피부에 밀착시켰을때는 사라지지만 브러쉬로 색을 선택할때 자꾸 가루가 날립니다.. 손으로 할때는 더 심해지는것 같아요..\n\n펄감 -\n딱 적당하고 과하지 않은 펄감인것 같아요\n강하지도 않고 그렇다고 연하지도 않아요\n\n총평 -\n저는 다 쓴다면 재구매 정말 무조건으로 할것 같습니다.. 쿨인지 웜인지 잘 몰라서 구매했는데도 잘 어울리고 저랑 피부가 완전 반대인 재 친구에게도 이쁘게 발색이 되서 웜톤이나 쿨톤분들 모두 휘뚜루 마뚜루 쓰기 좋은것 같아요! 재구매 의사 있습니다!",
    "text47": "<여쿨 > 에게 정말 좋은 팔레트!!\n색상이 버릴 것 없이 화사한 컬러들과 뮤트한 컬러가 반반으로 나누어져있어서 정말 잘 쓰고 있는 팔레트에요 ㅎㅎ\n\n✨ 발색 : 발색은 잘 되는 편이었어요!! 발색도 잘 되고 레이어링 해서 올릴 때 밀리거나 안 올라가는 경우가 있는데 이건 음영이 차곡차곡 잘 올라가서 좋았어요! 하지만 굵은 입자의 글리터들은 펄감이 잘 올라가지 않는 편이었어요..ㅜㅜ\n특히 굵은 펄은 잘 안 올라가요 하이라이터도 재형이 너무 잘 으스러지고 잘 안 올라가서 이건 살짝 아쉬웠어요 ㅠㅠ\n>>발색력 좋은편!! 펄, 하이라이터 제외\n\n✨구성 : 적당한 글리터들과 하이라이터, 블러셔까지 올인원으로 사용 가능해서 너무 좋은 버릴 게 하나 없는 구성 🥹👍🏻 하이라이터의 경우 너무 예뻐서 따로 내주셨으면 할 정도..!! 눈 앞 포인트 주기도 좋아용🥰 아쉬웠던 갼 블러셔긴 한데 좀 작아서 블러셔로 쓸 때 좀 불편하긴 했습니다 ㅠ 게다가 하이라이터, 블러셔가 무른 재형이라 바를 때 좀만 힘줘도 푹 들어가서 좀 불편했어요 그럼에도 장점이 단점을 커버쳐요 ㅎㅎ\n\n✨내구성 : 엄청 약해요 ㅜ 정말 잘 깨져서 두번이나 샀는데 둘 다 깨졌어요 ㅠㅠ 특히 펄들이 너무 잘 깨져요 ㅠㅠ 휴대용으론 크기도 하고 비추합니다..\n\n도움 되셨다면 좋아요 부탁드려용 🥺🥺",
    "text48": "봄웜인데 어떻게 안 사요 패지가 정말 너무 이뻐서 안 살 수가 없었어여 다른 봄웜 팔레트가 여러 개 있어서 2번은 비슷한 느낌이 있아서 핑크가 잘 안 받지민 1번 팔레트로 사 봤는데 잘 한 듯.. \n핑크지만 음영컬러랑 잘 쓰니깐 이쁘게 잘 쓸 수 있더라구요 \n양쪽 끝 두 컬러는 블러셔로 가운데 하트는 하이라이터와 블러셔로.. 그리고 애교살까지..완젼 활용도 높아요 \n이번 약과몰입 컬렉션도 너무 이쁘더라구요 \n여행 갈 때 갖고 가기도 너무 좋아요 여러 개 챙길 필요 없이 하나류 쌉가능 실제로 전 여행 때 그랬다능…",
    "text49": "이거 지난번에 나온 이후로 한달 이상 사용하고 리뷰 남깁니다>_<\n\n사실 구매만 한달 이상 지났지 사용은 요즘 몇번 못한 것 같아요ㅠㅠ \n왜냐면 일단 컬러감들이 은은하면서도 뽀용해서 쿨느톤 분들에게 제격이거든요!\n\n그리고 가운데 하트..저거 가루날림이 어마어마해요...\n그래서 저거 한버누사용하면 옆에있는 매트섀도우가 펄섀도우로 변하는 magic...\n\n하지만 뭐 괜찮아요..컬러는...예뻐요!\n봄이 다시 오는날 또 사용할 것 같아요:->",
    "text50": "<여쿨 > 에게 정말 좋은 팔레트!!\n색상이 버릴 것 없이 화사한 컬러들과 뮤트한 컬러가 반반으로 나누어져있어서 정말 잘 쓰고 있는 팔레트에요 ㅎㅎ\n\n✨ 발색 : 발색은 잘 되는 편이었어요!! 발색도 잘 되고 레이어링 해서 올릴 때 밀리거나 안 올라가는 경우가 있는데 이건 음영이 차곡차곡 잘 올라가서 좋았어요! 하지만 굵은 입자의 글리터들은 펄감이 잘 올라가지 않는 편이었어요..ㅜㅜ\n>>발색력 좋은편!!\n\n✨구성 : 적당한 글리터들과 하이라이터, 블러셔까지 올인원으로 사용 가능해서 너무 좋은 버릴 게 하나 없는 구성 🥹👍🏻 하이라이터의 경우 너무 예뻐서 따로 내주셨으면 할 정도..!! 눈 앞 포인트 주기도 좋아용🥰 아쉬웠던 갼 블러셔긴 한데 좀 작아서 블러셔로 쓸 때 좀 불편하긴 했습니다 ㅠ 게다가 하이라이터, 블러셔가 무른 재형이라 바를 때 좀만 힘줘도 푹 들어가서 좀 불편했어요 그럼에도 장점이 단점을 커버쳐요 ㅎㅎ\n\n✨내구성 : 엄청 약해요 ㅜ 정말 잘 깨져서 두번이나 샀는데 둘 다 깨졌어요 ㅠㅠ 특히 펄들이 너무 잘 깨져요 ㅠㅠ 휴대용으론 크기도 하고 비추합니다..\n\n도움 되셨다면 좋아요 부탁드려용 🥺🥺",
    "text51": "페리페라 팔레트 너무 이뻐서 소장 욕구를 뿜뿜하게 하는 구성 가운데 하트는 정말 매력적이더라구요 아이섀도 브러셔, 하이라이터까지 가능한 멀티 팔레트라 도저히 사지 않을 수가 없었다능 ㅎㅎ 원래 봄웜 코랄 처돌이라 2호를 살까 하다가(본래 핑크가 잘 안 받음 특히나 립은 핑크가 엄청 안 받아서..) 민스코님 발색 영상 보니 1호도 이뻐서 (또 집에 코랄이 몇 개 있어서) 이걸로 겟했어요 역시나 하길 잘 한 듯\n핑크가 안 받아도 아이섀도는 또 다르더라구요 맨날 같은 메이크업만 하능 건 아니니 잘 선택흔 한 거 같아요 팔레트 색감 구성도 너무 알차고 매트 쉬머 펄 아이라이너 풀어주는 진한 브라운 컬러 그리고 블러셔에 반짝이는 하이라이트까지 \n하트 쓰는 게 아까울 정도 ㅠ \n암튼 너무 예뻐 그냥 예뻐요 ㅎㅎ",
    "text52": "올영 체험단에 채택되어 사용해보고 리뷰를 남겨봅니다 \n\n섀도우, 펄, 하이라이터, 치크까지~~~\n이거 하나가 큰 일을 하네요ㅋ\n제가 또 쿨톤人인건 어떻게 아시구 ㅋ\n\n여쿨 팔레트네요 🎨 \n눈으로 보여지는 컬러보다 라이트하게 발색이 되더라구요 \n특히 제일 진한 브라운 컬러! 아이라인 블렌딩을 해봤어요 브러쉬에 뭍혀 털어내거나 티슈등에 덜어내지 않아도 보여지는 컬러보다 연하게 발색이 되더라구요 \n그래서 언더 뒤트임 해주는거에도 ㅋ 사용합니당^^\n❤️ 가운데 하트~*♡♡*  최고예요~!! 👍 \n오랜만에 맘에 드는 팔레트를 만나봤습니당ㅋ 강추^^",
    "text53": "섀도우+블러셔+하이라이터=🫶🏻\n\n오늘은 페리페라의 신상! 올 테이크 무드 라이크 팔레트를 리뷰해 보려고 해요!👩🏻‍🌾\n\n💗 팔레트 좌/우로 두 가지 룩을 연출할 수 있는 페리페라의 올 테이크 무드 라이크 팔레트,,♡(저는 2호 프레스티지 핑크로 메이크업해봤어요~)\n\n💗 저는 가운데 하트를 중심으로 왼쪽의 맑은 핑크빛 컬러들을 베이스로 썼고, 오른쪽의 모브빛과 브라운빛 컬러들로 음영을 주었어요~ 핑크톤이 동동 뜨지도 않고 섀도우와 글리터의 조화로운 제형 덕분에 쉽게 메이크업할 수 있었어요☺️\n\n💗 하트 바깥쪽의 하이라이터는 피부에 착 붙고 핑크 빔이 화려하게 빛나서 너무 예뻤어요ㅎㅎ 안쪽의 블러셔는 자연스럽게 발색이 올라와서 너무 마음에 들었어요(🔥요거는 불타는 고구마 안됨!!🍠) 진짜 진짜 추천하는 핑크 팔레트에오 ㅠ 넘 예뻐욧💓💓",
    "text54": "으앙 넘 예뻐요!! 겨울다크인 저에게는 왼쪽보다는 오른쪽이 더 예쁘고 매력적인 섀도우 조합이라고 생각이\n듭니다! 근데 일단 오른쪽도 핑크핑크해서 가끔 귀엽게 사용해주기 좋을 것 같아여 ㅎㅎ\n근데 여기서 젤 포인트는 역시 가운데 하이라이트인 하트입니당!! 진짜진짜 넘 예뿌요ㅠㅠ 면적이 좁아서 세밀하게 사용해여하고 생각보다 물르다고 느껴지기도 하지만.. 진짜 넘 예뻐요 ㅠㅠㅠ 세일러문 같아요 ㅋㅋㅋㅋ\n핑크톤 섀도우 찾으시는 분들 추천드려요!!\n요 팔레트 하나로 섀도우, 블러셔, 하이라이트 다 해결입니당",
    "text55": "페리페라의 신상 팔레트!! 올테이크 무드라이크 팔레트 01호 프레스티지 핑크 컬러 후기입니다💖\n평소 페리페라 색조를 너무 좋아하는데 이번에 나온 팔레트 역시 너무 마음에 들더라구요👍\n솔직히 처음 봤을 땐 디자인이 조금 유치한 것 같다는 생각도 들었는데..사용하다 보니 제품력도 너무 좋고 익숙해 지는 것 같아요…ㅎㅎ\n\n💗색감\n프레스티지 핑크 컬러는 이름처럼 핑크 위주의 컬러감이에요!\n제 기준 너무 쿨하지도 않고 너무 웜하지도 않다고 느껴져서 웜쿨 상관없이 핑크톤을 좋아하시는 분들이라면 누구나 잘 쓸 수 있을 것 같아요!\n하트 모양을 기준으로 왼쪽은 라이트하게, 오른쪽은 좀 더 딥하게 활용 가능하고 명도 단계가 확실해서 좋았어요!\n\n💗제형\n부드럽게 발색도 잘 올라오는 편이고, 펄이 엄청 영롱하더라구요!\n밀착력있게 잘 발리는 편이라 펄 좋아하시는 분들께 추천해요👍\n또 가운데 하트 하이라이터가 은은하고 영롱해서 너무 예쁘더라구요 ㅎㅎ \n블러셔 컬러까지 겸용할 수 있는 멀티 팔레트라서 활용도도 너무 높았어요! \n\n전체적으로 만족도가 높은 제품이라 추천합니다👍☺️☺️",
    "text56": "제가 섀도우 팔레트 모으는 것을 좋아하긴 하지만.. 상품이 마음에 들지 않으면 굳이 전색상을 사진 않습니다 근데 이건 사 버렸습니다.. 처음엔 디자인에 홀렸지만 제품력도 개쩐다는 것을 알게 된 이후로.. 사지 않을 수 없었습니다 제발. 제발 다른 컬러도 내 주시고 제발. 제발 이거 꼭 사세요",
    "text57": "쿨 절대 아닙니다\n봄라이트나 봄웜 찰떡 색상이에요\n\n패키지가 귀여워서 슬쩍 보고 테스트 해봤다가 바로 주워왔어요 . 매장에도 몇개 깨져있던데 제껏도 모퉁이에 깨짐이 좀 있네요\n\n파우더리하게 발리고 색감이 정말 연하고 뽀용뽀용해요\n진짜 발라보면 어.. 하실거에요 \n봄웜,라이트분들 꼭 구매하시길..\n\n하이라이터가 미쳤어요\n요즘 유행하는 핑크빔 그색상 .. \n다른 브랜드에 유명한 핑크 하이라이터랑 비슷해요",
    "text58": "페리페라의 무드 올테이크는 혁명적이죠! 이것저것 써도 아 이색깔 없네 아 저색깔없네 또 그렇다고 16가지 색깔을 사도 기본 쓰게되는 최소 4가지 색상만 힛팬생기도록 쓰게 되는 이 시대에 다 써도 과하지않고 자연스러운 발색으로 심지어 톤마다 나눠서 말이죠 정말 마음에 듭니당\n특히나 미지근하게 여쿨라 봄웜라 걸치는 사람으로써 이런색상만 모으면 정말 행복해용ㅋㅋ",
    "text59": "다들 유투브에서 쓰는거나 올영에서만 봐서 묵직한 보석케이스 같아보인 나머지 그 자리에선 살까? 하는 마음이 잘 안들었는데 뒤늦게 카캡사 콜라보 소식듣고 날아왔지만 역시 덕질의 정수분들은 이길수가 없죵 ㅠ물론 겨울쿨은 진짜 잘 안맞아서 포기..ㅠ 그래서 기본 있던 여쿨라 봄웜라가 잘어울리는 걸 생각해서 3가지 다 사봤어용\n\n일단 이 옵션은 프레스티지핑크니까 보자면 개인적으로 젤 맘에 들었어요 여름과 봄톤 왔다리갔다리\n할수있는 사람으로선 어떤화장을 해도 잘 맞는 중립된 색도 꽤 중요하죵!\n\n어쨌든 제 기준에선 황도복숭아(오렌지)계열 색이든 백도복숭아(파우더핑크)계열이든 잘 안갈리는지라 무난하게 쓸수있을거같아요! 뿌랑뿌랑☆\n\n여하튼 섀도우&블러셔&하이라이터 다 겸용이 되서 가성비는 좋아용\n\n사진기준 중립핑크색으로된 패키지에요!",
    "text60": "핑잘봄한테 어울리는 웜 60 쿨 40 핑크 팔레트예요\n\n하트 속에 있는 하이라이터는 입자가 커서 활용도가 그다지 좋진 않아요 오히려 로즈베이지 색 글리터가 나을 정도\n양쪽 사이드 블러셔는 발색 연한 편 하트 가운데 거는 엄청 진하게 발색 돼요\n\n글리터가 생각보다 이뻤어요! 제일 진한 색도 아이라인 대체용으로 좋은 색입니다\n\n근데 뭐랄까... 생각보다 잘 찾진 않는 거 같아요 너무 핑크하달까 핑크 좋아하시는 분들은 괜찮아하실듯",
    "text61": "왼쪽 오른쪽으로 분위기가 다르게 나뉘어서 좋았어요! 유튜버들이 말 하는 팔레트 1개 가격에 2개 산 그런 느낌은 아니고 할인 이것저것 먹이면 꽤나 갓성비 팔레트인..✌🏻 전 개인적으로 하트의 하이라이터보단 오른쪽에 로즈펄이 코에 올리면 이쁘게 느껴졌어요 하트 블러셔 발색 은근 찐하고.. 가루날림 은근 있는 편이에요 전 할인 먹여서 14000원 쯤에 샀는데 만족합니다 메이크업 초보도 만족 ‼️",
    "text62": "이거 누가 쿨해서 봄웜 못쓴다고 했어요!̊̈!̊̈\n진짜 맨날 쓰는 봄웜 같은 피치 컬러를 깨부순 컬러ㅠ\n진짜 이거 맨날 쓸거에요ㅠㅠㅠ 제발 사세요\n\n하이라이터 사이에 있는 블러셔는 가루날림이 있다 빼고는 다 좋아요 진짜 버릴컬러 하나없고 진짜아 왜 안사죠\n이렇게 말씀 드려봅니다 꼬옥 사세요😭💗✨",
    "text63": "으따~~~~ 일단 디자인이 너모너모 예뿝니당 딱보면 아시다시피 중강에 하트는 하이라이트로도 쓸수있고 블러셔로도 쓸수있어서 좋아요 두개가 붙어있어서 쓰기약간 불편하딘한데 머 섀도우망 쓰면 큰 문제없습니당! 색깔도 마음에 들고 전체정으로 좋어요",
    "text64": "하이라이터는 좀 가루 날림 있어요! \n여쿨인데 색 잘 어울려요 데일리로 사용중~~!",
    "text65": "유명한 건 이유가 있다는걸 알게해준 팔레트.. \n팔레트 보고만 있어도 기분이 좋아여.. 너무 예뻐서\n섀도우랑 블러셔 둘다로 쓰기 좋아서 돈값한다고 생각합니다~~💕",
    "text66": "너무 이뻐요,,\n색상도 너무 이쁘고.. 이걸로 잘 메이크업해볼께요!-!!",
    "text67": "다양한 색상에 예쁜 파렛트.\n화장 시작하는 분들께 추천해요",
    "text68": "아이가 좋아해요. 다양한 색. 예쁜 모양에 더 좋아하는 듯\n발색은 강하지 않아요",
    "text69": "나오자마자 샀는데 말티즈\n스티커껴주는 행사를\n뒤늦게보니 쪼곰 배가 아프네요 ㅋ\n그래도 바쁜날 이거하나로 다 해결되는 만능 쿨핑 팔렛!",
    "text70": "일단 항상 믿고 쓰는 브랜드라는 점 먼저 설명드리고요 그래서 나오는 것들 웬만하면 사서 써 보려고 하는 편입니다. 이것도 정말 추천 다음에도 구매 각",
    "text71": "정말 잘깨지는 팔레트지만\n색 구성이 정말정말 예뻐서 매번 사용해요\n브라운은 붉은편이라 조금 아쉽네여\n제발 ..\n페리페라 들고 다닐 수 있게 내구성 좀 있게 만들어주세요…",
    "text72": "처음에는 너무 분홍색이고 펄이 많아서 어색했는데 적응하고 나니까 이 팔레트에 손이 많이 가게됐어요. 하이라이터는 자연스러운 느낌은 아닌 것 같아요. 아이돌 메이크업처럼 매우 화려하게 화장할 때나 애교살에 바르는 용도로 좋아요.",
    "text73": "핑쿠핑쿠 ㅠㅠ 팔레트 너무 이쁨\n근데 나는 찐 쿨톤이 아니었나봉가\n한대 얻어 맞은듯 ㅠㅠ",
    "text74": "따뜻한 핑크 팔레트지만 여쿨라인 제가 못 쓸 정도는 아니었어요 사실 색 빼고 봐도 디자인이 너무 예뻐서… 살 수 밖에 없었던 템…",
    "text75": "색 너무 이뻐요ㅠㅠㅠ 봄웜(추정)에도 잘 받아요\n구성 야무지고 여리여리해서 봄에 찰떡입니다\n뭐 하나 안쓸 색상이 없어요\n사진을 잘 못 찍어서 색을 못 담아냈는데..\n상세페이지 색이랑 실물 똑같아요!",
    "text76": "발색 잘 되는 생 핑크라서 눈에 칠할 때 재밌어요.\n하이라이터에 펄이 많아서 티가 많이나요.\n팔레트가 예쁘게 생겨서 만족해요.",
    "text77": "색감도 너무 이쁘고 그립감이나 본통열때 느낌도 좋아요 근데 가루날림이 좀 있어서 브러시로 묻힐때 힘빼고 해야돼요",
    "text78": "양쪽 블러셔 색듀 누무 예쁘고 활용할 수 있는 컬러많아서 조아여 크기가 큰것만 ㄷ좀 단점",
    "text79": "일단 첫번째 사진은 쌩얼 쌩눈이구요 두번째 사진은 화장 한 사진 입니다\n못생긴 눈 때문에 눈뽕 조심.. 😂\n입자가 진ㅉ자 고와여\n근데 바르고 나면 지속력이 많이 없다는게 너무 슬픕니다 🥲 지짜 색이랑 이쁜데\n가운데에 있는 하이라이터랑 블러셔는 좀 잘깨져요 ㅠㅜ\n색깔도 많아서 너무 좋아요\n반짝이 하얀색 지짜 맘에 들어요\n발색력은 좋은 것 같아요 🩷\n후기가 도움되셨다면 밑에 있는 후기가 도움되었어요 한 번씩 눌러주시면 감사하겠습빈ㄴ다",
    "text80": "올영 세일때 매장가서 생긴게 너무 예뻐서 삿어요… 근데 생각보다 쿨톤을 위한 핑크가 아니여서 실망했는데 막상 올리니까 왤케 예뿐지.. 저 하이라이터랑 펄들 너무 예뻐요\n블러셔가 좀 펄블러셔로만 쓸 수 있어서 아쉬웠는데\n막상 펄블러셔 발라보니까 왤케 이뿐?? 실망>만족>실망>만족 중임..",
    "text81": "생각보다 지속력이 길진 않았는데 솔직히 걍 이뻐서 산거라 괜찮아여 두개의 무드로 연출 가능한게 최대장점인거 같습니다 전 그레이 렌즈낄땐 왼쪽 조합으로 쓰고 브라운 렌즈 낄 땐 조금 더 웜한?느낌의 오른쪽으로 써요!!아이라인으로 쓰기 좋은 짙은 브라운도 있는 알찬 구성이라 오래 쓸거 같습니당",
    "text82": "하트가 너무 영롱해서 계속 갖고싶었던 섀도우 팔레트....\n쿨팔레트치고 엄청 쿨하지않아서 웜톤도 뽀용한 메이크업 하고싶을때 쓸수있을거같아요 \n가운데 하트가 정말예쁘고 하이라이터가 정말정말 예뻐요.... \n(근데 생각보다 가운데하트블러셔는 잘안쓰게됨)\n이 팔레트 형식으로 다른 색상도 내주면 좋겠어요 제발 ㅠ ㅠ 그냥 예쁘고 귀엽고 너무 좋아용",
    "text83": "플럼핑 효과 있어요! 투명이라 베이스나 컬러 위에 덧바르기도 좋아요",
    "text84": "여쿨 팔레트 뭐가 좋은지 찾아보다가 유튜브 보고 픽했습니다 생각했던 것보다 팔레트가 엄청 예쁘고 영롱 그 잡채에요•••🩷",
    "text85": "거의 다 발라보고 샀어요! 핑크 두 개 중에 고민했는데 이 색이 저랑 조금 더 맞는거 같아서 골랐어요",
    "text86": "한번써보고 저랑 아예 색이 안맞아서 쳐박아놨어요 진짜 쓸만한게 없어요 ㅠㅜ",
    "text87": "별로 제가 쓸만한 색이 없네요ㅜㅠㅠ 사진보다 다 침침한 색밖에 없어요 ㅜㅜㅠ 별로..",
    "text88": "디자인 때문에 보고 반해서 샀지만 실용성도 나쁘지않아요! 특히 센터에 있는 하트 테두리 하이라이터는 애굣살 강조용으로 씁니당",
    "text89": "하이라이터 블러셔 섀도우 다 한번에 되는 너무 편리한 멀티 팔레트에요! 중앙 하트가 너무 예뻐요 ㅠㅜ",
    "text90": "새깔이 너므 귀여워서 구매해봤습니다.\n맘에 들어요 ~~~",
    "text91": "이거 디자인도 예쁜데 섀도우 징짜 예뻐요!! 특히 가운데 하트모양 하이라이터+블러셔 최강예쁨",
    "text92": "페리페라는 처음으로 사 보는데 색상 활용하기 좋고 무엇보다 실물이 훨씬 더 사진보다 예뻐요 단종 된 거 같아서 아쉽네요 예쁜데 조금 더 판매해주지",
    "text93": "코랄만 쓰다가 핑크가 쓰고 싶어서 구입해 봤는데 봄라이트도 쓰기 좋은 여리여리한 핑크라서 마음에 듭니다",
    "text94": "날림도 심한편이고 콜라보해서 샀는데 브러쉬때문에 산거긴하지만 색이 참^^..",
    "text95": "적당히뉴트럴해서완전만족추천합니당생긴것도이게더이븜다른호수보다",
    "text96": "매장에서 다른 팔레트들이랑 비교해보고 샀어요!\n\n요즘 나오는 핑크핑크한 팔레트들 중에 가장\n\n나! 딸기우유요! 하는 색입니다.\n\n그냥 바르는 순간 딸기우유 색 이외에는 표현할 말이 없어요…. 볼터치도 발색 잘돼요.\n\n디자인 완전 귀엽고\n\n무엇보다 무게가 엄청 가볍습니다!\n\n저는 가방에 화장품을 들고다녀서 가벼운 팔레트를 선호하는데 무게가 가벼워서 좋아요.\n\n어뮤즈 쿨장미에 비하면 살짝 웜하지만 웜이라기엔 쿨에 좀 더 가까운 진짜 자연스러운 생기 가득 핑크랄까요\n\n넘 만족스러워요 ㅎㅎ\n\n저만 알고 싶지만 공익을 위해 작성합니다",
    "text97": "발색은 그럭저럭 돼용 진한 색은 잘 보일 정도로 발색 됩니다! 블러셔는 너무 이쁜데 하이라이터는 펄 입자가 크고 안 이쁘게 반짝인다 해야하나... 하이라이터를 기대하고 사기엔 비추입니다! 그래도 섀도우로 들어있는 컬러 중 퍼스트허그는 양 조절 후 블러셔로 쓰면 너무 이빠요💗💋🫢",
    "text98": "피부는 하얀데 눈은 크고 눈두덩이에 화장 잘못하면 답답한 눈이에요 \n핑크색 파렛트 하나 사보고 싶어서 사봤는데\n은근 괜찮아요 가루날림은 있지만 발색도 좋고 지속력도 좋은 편 같아요 특히 양쪽 핑크펄이 이뻐요 눈밑에 발라주면 전체적으로 핑크핑크한 느낌이 확 삽니다 ㅋㅋ\n갈뮽 추정인데 괜찮네오",
    "text99": "색감도 다 이쁘고 펄도 고르게 잘 발려요\n친구들이 많이 싸봐서 사뵜는데 너무 만족해요\n발색도 강한편이고 잘 밀착됩니다 디자인도 이뻐요",
    "text100": "저한테 안맞는 컬러지만 너무 예ㅃ요…\n중간에 하트가 예쁘고 하이라이터로 쓰기 좋아요",
    "text101": "사진 색감보다 훠어어얼씬 밝아요\n진짜 ㄹㅇ 핑크임\n하이라이터도 너무 예쁘고 ㅠㅠ 그냥 너무 예뻐요\n가을 뮤트인데두 어울렸어욤…\n진짜 너무 예뻐요\n발색도 너무 잘됨 ㅠㅠ❤️\n다들 이거 사세요",
    "text102": "봄웜,여쿨 추천템!! 팔레트가 다 분홍끼가 돌아서 진짜 버릴색\n하나 없이 펄도 입자 작은게 다 예뻐서 데일리로 좋아요 !!",
    "text103": "색 너무 예뻐요 진짜 웜톤도 가능한 핑크지만 핑크핑크한 여튼진짜예쁘네요 이제막 신상일때부터 갖고싶다가 드디어샀어요 히히 신나",
    "text104": "박살난 게 배송 와서 교환 신청했는데 교환 딱 일주일 걸렸네요 에휴",
    "text105": "화장 초보분들이 시작하기 좋은 팔레트 같아요 하이라이터도 잇구",
    "text106": "제 피부가 웜톤인데도 불구하고 핑크톤이 자연스러운게 너무 좋았어요!",
    "text107": "디자인은 정말 예뻐요! 발색도 의외로 강한편이고 예뻐서 마음에 드는데 가루날림이 있어요ㅜ",
    "text108": "디자인은 예쁜데 택배로 주문하다 보니 모서리부분이 깨져서 가루가 너무 날리네요.. 섀도우 제품은 온라인주문할때 고려를 해봐야겠네요..",
    "text109": "페리페라 프레스티지 핑크 후기💗\n\n👸🏻 봄웜라 / 17-19호 / 수부지\n\n오랜시간 갈망템...🕰️ \n디자인이 은근 끌리고 색도 버릴색 없이 구성돼있어서 좋아요! 다만 오랜시간 고민한 이유는 휴대하기가 불편하고 너무 가로로 길어서🤣\n\n전체적으로 버릴색 없이 무난해요, 약간 펄이 들어가면 퍽퍽한 감이 있긴한데 색발색은 괜찮더라구용\n\n그리고 핑크펄중에 한개가 디올 튀튀랑 비슷한데 웜톤이 쓰기 좋은 튀튀 느낌으로 발색돼요🙂",
    "text110": "💗 페리페라 팔레트 프레스티지핑크 💗\n\n1년넘게 갈망템 .. 가운데 하이라이터는 그냥 그런데 (질도 그냥 그래보임) 팔레트 자체가 예뻐서요 .. ㅎㅎ\n1호에 웜톤한테 어울리는 튀튀 저렴이 컬러도 있고 무난하게 전체적으로 젤 예쁜 홋수가 1호 같아요👍🏻",
    "text111": "그냥 패키지부터가 너무 이쁜 팔레트라 제품자체는 별로기대 안 했는데 너무너무 기대이상이네요🫶 핑크핑크한 메이크업 하기 너무 좋고 저처럼 봄웜이신분들이 핑크 메이크업 할 때 너무 좋을 것 같아요 ❤️‍🔥 몇몇 색깔은 너무 쿨한 것 도 있긴해요 ㅠㅠ 전체적으로 채도가 있는 색깔들이고 저는 여기서 펄있는 색깔들이 다 맘에 들었어요 너무너무 곱고 예쁘게 잘 나옴!! 눈두덩이에 바르면 천사가 될 수 있습니다😭 가루날림도 저는 못느꼈어요 \n\n다 좋은데 떨어트리면 잘 깨져요ㅎㅎ…",
    "text112": "17호 봄라\n흰끼정말많은 섀도우 사고싶었는데 너무 흰끼가 많아 발색이 안된다는 리뷰보고 구매했습니다 역시나 뽀용하게 발색되네요 하이라이터는 조금 아쉽지만 색 정말 예뻐요 저는 발색 다 잘됐습니당 사진 정말 어둡게나왔어요 저거보다 훨씬 밝아요",
    "text113": "중간의 하트 하이라이터를 기준으로 왼쪽은 여쿨라 오른 쪽은 여쿨뮤가 사용하기 좋다고 보임\n솔직히 화장 많이 안해도 구성이 너무 이쁘게 나와서 소장하고 싶은 외형임\n중간의 하트 빔이 너무 귀여움\n근데 발색은 또 잘됨\n쌓인게 어색하지 않고 블렌딩도 잘됨\n한두색만 사용하는 사람들에게는 조금 비추하고 다양한 색상을 사용하는 사람에게 추천함\n외관이 정말 이쁘지만 단점을 굳이 찾으라면 길어서 휴대하기 조금 불편한 정도?\n그래도 이쁘니까 용서됨",
    "text114": "페리페라에서 만든 갓 신상!!! 진짜 너무 예쁜 신상입니당 구성도 활용도도 실용성도 최고라고 생각해요 컬러도 다양하게 있고 음영부터 무드까지 사용하기 너무 좋은 제품들이 모여있어서 맘에 들어요 요즘 다 컨셉에 미쳐서 컨셉만 만들고 색 구성이나 실용도는 잃는 곳이 많은데 페리페라는 컨셉도 좋고 중간에 하트 모양 하이라이터 블러셔도 처음 보는데 실용성이 너무 좋더라고요.. 와 하면서 감탄했어요 섀도우 질은 괜찮을까? 하고 사용했는데 매트는 포슬포슬 잘 발리고 밀착력 좋고요 펄도 예뻐요 무엇보다도 블러셔 질 개좋습니다 단품 블러셔도 잘 쓰는데 개인적으로 여기 내장된 블러셔들이 질은 더 좋다고 느꼈어요 팔레트 하나로 2가지에서 3가지 무드도 낼 수 있고 여러분도 꼭 사용해보셨으면 하네요!! 이건 나머지 컬러도 하나 더 소장할겁니당 아 제발 라이트 컬러도 하나 내주세요... 솔직히 팔레트 2개 다 라이트나 브라이트톤에 착붙은 아니라고 생각해서 이 라인 컬러 많이 나왔으면~!!",
    "text115": "섀도우는 이 팔레트 하나면 모든 아이 메이크업을 다 할 수 있어서 너무 좋구요 ! 아이는 물론, 하이라이터, 블러셔 까지 다 할 수 있어서 너무 좋아요 ㅠㅠㅠ 진짜 여쿨이면 무조건 사세요 저는 이거 다 쓰거나 깨지더라도 또 이거 재구매할거예요 !!!",
    "text116": "색조장인 페리페라가 만든 팔레트입니다.\n\n초반 발색도 나쁘지 않고, 색구성도 좋아요.\n하지만 가루날림이 꽤 있고, (브러쉬 스치면 휘날림) 지속력이 오래가지 않아서 생각보다 손이 가질 않더라고요.\n하이라이터 기준으로 좌/우 로 컨셉을 다르게 배치한건 너무 좋은 아이디어인데 질이 좀 더 높아졌으면 좋겠어요.",
    "text117": "페리페라 팔레트는 색상을 맑고 라이트하게 잘뽑는것같아요\n제가 쿨톤이고 피부가 13호라서 라이트한 색감을 좋아하는데팔레트 중에는 페리페라가 맑아서 제일 받는것 같아요\n이팔레트 역시 핑크가 넘맑고 이쁘게 발색되네요\n블러셔로도 쓰고 넘좋아요",
    "text118": "페리페라에서 만든 갓 신상!!! 진짜 너무 예쁜 신상입니당 구성도 활용도도 실용성도 최고라고 생각해요 컬러도 다양하게 있고 음영부터 무드까지 사용하기 너무 좋은 제품들이 모여있어서 맘에 들어요 요즘 다 컨셉에 미쳐서 컨셉만 만들고 색 구성이나 실용도는 잃는 곳이 많은데 페리페라는 컨셉도 좋고 중간에 하트 모양 하이라이터 블러셔도 처음 보는데 실용성이 너무 좋더라고요.. 와 하면서 감탄했어요 섀도우 질은 괜찮을까? 하고 사용했는데 매트는 포슬포슬 잘 발리고 밀착력 좋고요 펄도 예뻐요 무엇보다도 블러셔 질 개좋습니다 단품 블러셔도 잘 쓰는데 개인적으로 여기 내장된 블러셔들이 질은 더 좋다고 느꼈어요 팔레트 하나로 2가지에서 3가지 무드도 낼 수 있고 여러분도 꼭 사용해보셨으면 하네요!! 이건 나머지 컬러도 하나 더 소장할겁니당 아 제발 라이트 컬러도 하나 내주세요... 솔직히 팔레트 2개 다 라이트나 브라이트톤에 착붙은 아니라고 생각해서 이 라인 컬러 많이 나왔으면~!!",
    "text119": "발색력 좋고 가루날림도 심하지는 않아서 좋아요 전반적으로 페리페라 색조는 퀄리티가 좋아서 늘 믿고 구매해요~ 프레스티지 핑크는 극쿨 색조가 어울리면서 채도 높은게 안어울리시는 분들은 패스하는게 좋을거같아요..~ 뭔가 은근 손이 안가요",
    "text120": "웜쿨 어중강한톤이애요\n완전쿨핑크는 못쓰고고오ㅡ\n그렇타고 누런 가을톤은 답답해보여서 못쓰고\n완전피치톤은 뻘게 보여서\n항상파렛트 살때 피치하나 쿨하나 사서 썩어써요\n발색너무이쁘고 썩어쓰기좋고\n♡특히 가운데 하트 쉬머 하이라이트 요게 눈두덩 발르면 넘이뻐요\n입자가 아주고와서 손으로발르셔야해요\n깨질수있으니\n깨지면 다시 꾹쿡 누르니 들어가오ㅡ\n개인적으로 이번  페리페라 두가지색은 \n계속나왔으면 좋겠어요\n이질감없고 아주 좋아서\n블러셔도 섞어서 하고 애교살 ㆍ콧대 하이라이트\n얼굴하이라이트 이것저것 다쓰고있어요",
    "text121": "요즘 시즌마다 로드샵 브랜드에서 다 똑같은 컨셉으로 팔레트를 내서 참..ㅋㅋㅋ 뭘 살지 고민이 많이 되더라고요. 그런 와중에도 이렇게 뚝심으로 컨셉을 확고히 지키는 페리페라 덕분에 신상 보는 재미가 있습니다. 요즘에 핑크 팔레트 하면 너무 쿨한 계열로만 나와서 아쉬웠는데 이 제품은 웜톤도 사용할 수 있으면서도 라이트해서 봄에 딱 어울리는 예쁜 색상이에요. 게다가 하트를 기준으로 왼쪽 오른쪽 버릴 색 하나없이 다른 무드를 연출할 수 있고 라이너 컬러에 하이라이터까지 구성까지 완벽해서 데일리 팔레트로 딱입니다. 디자인도 예쁘고 컬러 컨셉 확실하고 색상도 많이 들어 있는 데다 팔레트 하나로 눈화장과 블러셔, 하이라이터까지 다 끝낼 수 있어 이번 분기 최고의 핑크 팔레트가 아닐까 생각합니다ㅋㅋ 정말 만족해요. 추천합니다.",
    "text122": "가을 웜톤 이지만, 가끔 쿨한 화장을 하고 싶어서 구매했습니다.\n\n우선 색조장인 페리페라 답게 색은 하나같이 잘 뽑았어요\n팔레트 구성도 좌/우로 나뉘어서 색조합도 편하게 할 수있는 점이 마음에 듭니다.\n\n하지만 역시 가루날림은 있습니다. 지속력도 좀 짧구요\n그리고 요즘 로드샵 펄 제품이 워낙 다들 잘나오는데 펄이 좀 다소 약한것같아요. 펄은 다른 제품 씁니다.\n\n하이라이터,블러셔와 함께 거의 올인원이라 휴대성이 좋아요",
    "text123": "쓰고싶었던 핑크색상만 모아놓은 팔레트 요새 이것만 써요 다양한 핑크색상으로 메이크업할때마다 여러번을 시도중입니다 발림은 괜찮으나 가루날림좀있어요 사은품으로같이온 스크런치가 첨봣을땐 눌려서 와서 후져보인다 싶었는데 머리에 착용하니 의외로 너무이쁘네요 너무맘에들어서 매일착용중",
    "text124": "그냥 생긴 게 귀여워서 샀는데 팔레트 구성도 좋고 제품도 너무 좋아서 깔별로 쟁이게 됐네요… 장난감처럼 생겼지만 색 구성 잘 되어 있고 하이라이터 + 블러셔까지 다 같이 할 수 있어서 아주 조은 파레뚜입니다 다만 색이 웜끼가 강해서 쿨한 색들도 더 출시되었으면 좋겠어요! 봄웜톤분들께 추천합니당 >.<",
    "text125": "아진짜 오랜만에 맘에 드는 팔레트였어요ㅠㅠㅠ 요즘 쿨톤 팔레트들 중에 진짜 확 느낌이 오는 게 없었는데 이거 받고 오늘 메이크업 했는데 대박... 하 너무 이뻐요ㅠㅠㅠ 진짜 매일매일 이것만 쓸거같아요 체고에요 다른 색으로 하나 더 사고싶을 정도고 블러셔 색이 미쳤음 발레리나 팝 뺨치고 제형도 좋아서 페리페라 일냈는데 왜 더 안유명해져요?",
    "text126": "요즘 시즌마다 로드샵 브랜드에서 다 똑같은 컨셉으로 팔레트를 내서 참..ㅋㅋㅋ 뭘 살지 고민이 많이 되더라고요. 그런 와중에도 이렇게 뚝심으로 컨셉을 확고히 지키는 페리페라 덕분에 신상 보는 재미가 있습니다. 요즘에 핑크 팔레트 하면 너무 쿨한 계열로만 나와서 아쉬웠는데 이 제품은 웜톤도 사용할 수 있으면서도 라이트해서 봄에 딱 어울리는 예쁜 색상이에요. 게다가 하트를 기준으로 왼쪽 오른쪽 버릴 색 하나없이 다른 무드를 연출할 수 있고 라이너 컬러에 하이라이터까지 구성까지 완벽해서 데일리 팔레트로 딱입니다. 디자인도 예쁘고 컬러 컨셉 확실하고 색상도 많이 들어 있는 데다 팔레트 하나로 눈화장과 블러셔, 하이라이터까지 다 끝낼 수 있어 이번 분기 최고의 핑크 팔레트가 아닐까 생각합니다ㅋㅋ 정말 만족해요. 추천합니다.",
    "text127": "평생을 웜톤으로 살아오다가 최근에 퍼스널 컬러 진단에서 여쿨라 진단을 받고 다급하게 구매한 여쿨라 섀도우 팔레트가 바로 이겁니다 ㅎㅎ 제가 라벤더 같은 극강의 쿨은 얼굴이 뱉어내고 평상시에 브라운 음영색만 쓰고 그나마 뮤트한 웜톤 핑크 조금 쓰다가  핑크를 쓰려니 살짝 두려워서 패키지보고 그나마 웜쿨 사이의 핑크겠구나 싶어 구매했는데요 ! 결론은 정말 대만족입니다 ㅠㅠㅠ 사실 살짝 웜하겠거니 했는데 아닙니다 .. 쿨한 핑크예요 근데 제가 이 팔레트쓰고 얼굴에 형광등 켜진다는 말을 이제 이해했어요 !! 여쿨라인데 라벤더 색은 부담스럽고 엄청 흰끼도는 것도 부담스러우신 분들은 이거 쓰세요 핑크 핑크해서 찰떡이예요 ㅎㅎ 저 요즘 이 팔레트도 섀도우 색조, 아이라인 스머징, 블러셔, 하이라이터 다하고 있습니다 진짜 가성비 최고 ㅠㅠ !! \n아 그리고 엄마도 웜톤으로 살아오다 최근 너무 딥한 색조만 가득한 화장품을 보고 어떻게 화장해야할지 감을 못잡겠다고 하셔서 제 팔레트로 화장해드렸는데 엄마도 너무 잘어울렸어요 거의 인생 메이크업 수준 .. 퍼컬 진단 안받은 엄마도 이 섀도우 찰떡인 걸 보아 여쿨라인 것 같습니다 ㅋㅋㅋ !! 암튼 제발 단종시키지 말아주세요 ㅠㅠ",
    "text128": "색상이 너무너무너무 예뻐요!! 특히 가운데 하트로 있는 하이라이트 부분이 펄감이 너무 예뻐요! 외출할 때 마다 사용 중인데 만나는 친구들마다 아이메이크업 예쁘다고 칭찬해줘요 진짜 잘 구매한 거 같아요 발색할때 약간의 가루날림이 있는데 그만큼 발색이 고르게 돼서 나쁘지 않아요",
    "text129": "이 제품이 새롭게 출시되었을 때, 패키지랑 디자인이 너무 귀엽고 예뻐서 바로 구매했었어요!!! 특히 가운데 부분의 하트 모양 하이라이터랑 블러셔가 너무 귀엽고 섀도우도 하트 모양을 기준으로 라이트한 느낌과 음영 섀도우로 나뉘는 것 같아서 팔레트 하나로 여러가지의 아이 메이크업을 할 수 있을 것 같아서 구매했어요 ㅎㅎㅎ 그런데 생각한 것 보다 조금 웜해서 아쉬웠지만, 디자인이 예쁘니 만족합니당",
    "text130": "한달동안 쓰고 남기는 리뷰입니다!\n총평: 소장각 마법소녀 팔레트(feat. 많이 웜한 핑크)\n\n전체적으로 귀엽고 예쁘긴 한데, 안쓰는 색은 많은데 부피는 많이 차지하니까 …점점 다른 팔레트를 찾게되는 아이에요.\n하지만 하트기준 왼쪽색들이 귀여워서 구매한것에 만족합니당 💗💗💗",
    "text131": "사실 이 섀도우 팔레트는 출시되자마자 디자인이 너무 예뻐서 구매한 팔레트였는데, 실제로 보면 디자인이 정말 예쁩니당 !!! 정말 페리페라는 항상 디자인 예쁘게 잘 만드는 것 같아용 색상은 생각보다 웜해서 매우 당황했지만 디자인이 예쁘니까 만족합니다 ㅎㅎㅎ",
    "text132": "팔레트가 예뻐서 샀는데 제 퍼컬에 너무 안 맞는ㅠㅠ\n제 퍼컬이 여쿨 뮤트 추정인데 같은 쿨이면 메이크업으로 커버 칠 만도 한데 제 얼굴에서는 좀 색이 뜨는 느낌이였어요.. 그치만 이 점 빼곤 다른 건 다 좋습니다! 여쿨라 분들 사용하시면 좋을 것 같은 느낌?",
    "text133": "웜쿨 모두에게 잘 어울리고 하이라이터에 블러셔까지 함께 있어서 아주 유용합니다",
    "text134": "펄이 다 죤에.. 삥꾸를 좋아하는 제겐 사랑입니다..!\n팔레트 중심 왼쪽은 라이트, 오른쪽은 뮤트로 사용 \n할수있어서 사용 범위가 넓어요!",
    "text135": "섀도우 팔레트가 이렇게 예쁠 수 있나요 디자인도 예쁘고 색도 많아서 너무 좋네요. 하나만 가지고 다니면 하이라이트 블러셔 섀도우 3in1 가능한게 큰 장점인 것 같아요 !",
    "text136": "색상이 여쿨에서 핑잘봄까지 스펙트럼이 있는 뉴트럴이거나 걸처야 쓸 수 있음.\n여쿨 정석인 동생은 웜하다 하고 봄웜인 친구는 쿨하다 하고 어쩌란겨...핑잘봄한테는 너무 여쿨 핑크 색이다라고 하고.. 쓸 수 있는 사람이 좀 애매함. 그 분들한테는 이런 팔레트가 잘 없으니 엄청 한 줄기의 빛일 듯..\n펄이랑 하이라이터랑 볼터치(?)핑크 색이 진짜 이쁨. 음영색도 너무 이쁘고 가루날림이 적음. 근데 발색이 좀 약함. 근데 음영색은 진해서 조화가 안되는 것 같은데...색 다크닝도 있음. 베이스 색은 너무 뽀용해지거나 사라지고 좀 진한 핑크는 빨개진달까?...\n그리고 여쿨 색도 있고 봄웜 핑크나 핑잘봄 핑크가 아닌 빨강 채도가 섞이거나 여쿨 색에서 웜 몇 방울 들어간 색이라서 이게 참 애매해서 안 쓰는 색이 너무 많음. \n그래서 요새는 그냥 안 씀. 음영이나 펄은 씀. 가끔 너무 웜하거나 주황이나 코랄일 때 흰끼 있는 베이스 좀 섞여주는 용도?....",
    "text137": "미지근 여름 뮤트가 쓰기에 좋을 듯. 봄웜은 왼쪽에 있는 컬러들 쓰기에는 좀 더해서 써야 할 듯. 베스트는 아닌 것 같음. 완전 쿨한테는 웜한테 웜톤들은 쿨하다고 느끼는 뉴트럴톤. 가루 날림은 없으나 발색이 약하고 지속력도 오래가지 않는 느낌. 재구매 의사 없음.",
    "text138": "그런분들 았자나요.. \n\n- 나 분명 쿨톤인데\n- 핑크 섀도우 안어울림\n- 라벤더도 좀.. 뜨네?\n- 그래서 보니까 난 웜톤 핑크가 어울려\n- 근데 립은 쿨톤핑크야\n- ??\n- 근데 예쁜 핑크팔레트 가지고싶어!\n\n하시는분들!! 매장가셔서 테스트해보세요. 진짜 예쁘게 잘 나왔어요!! 가루날림도 심하지 않고 연하게 바르면 연하게 진하게 바르면 진하게 발색되는 팔레트에요.",
    "text139": "적당하고 이 가격애 섀도우 여러 종류랑 하이라이터까지 있는 게 짱섀도우에요.... 가루날림도 그냥 일반 섀도우 팔레트처럼 적당히 있었어서 거슬릴 정도는 아니었고, 입자는 매우 곱습니다\n그리고 잘 밀착되고 시간이 지나면 쌍커풀 윗 부분에 끼임이 있지만 수정 화장 덧발라주면 다시 자연스러워 지는 거 같아요 :)",
    "text140": "무드를 두가지로 연출할 수 있다고 나오는데 전 섞어서도 잘 쓴 것 같아요 가을웜톤이라 분홍색이 약간 튀는 느낌이 있는데 이 팔레트는 차분한 색이 있어서 사용하기 좋았어요 블러셔 색상으로 눈 베이스를 까는것도 너무 예쁘고 무드 맞춰주기 좋아요! 진한 색까지 있어서 아이라인 풀어줄때에도 다른 팔레트나 싱글셰도우 꺼낼 필요 없어서 편했어요 하이라이터도 있으니까 여행갈 때 많이 챙길필요가 없는 점도 진짜 좋았어요",
    "text141": "양 사이드 블러셔는 블러셔로 쓸때 확실히 젤 예뻐용~ 언뜻 보면 1호 2호가 쿨/웜 으로 나눈거같다고 생각하기 쉬운데 1호가 생각보다 웜한 핑크인것 같습니당 제가 봄웜라-여쿨라 인거같은데 귀여웠어용~ 하이라이터 코끝에 똑 떨어뜨리면 참 귀여워용",
    "text142": "딸아이가 가장 많이 구매하는게 아이 팔레트인데 분명 비슷한게 있는거 같은데도 구매하더라구요 컬러감이 이쁘고 날림도 거의 없다고 디자인 또한 이쁘다며 잘 쓰고 있어요^^",
    "text143": "하핳 넘 많이 써서 지저분 하지만 넘 만족해여ㅠㅠ 진짜 짱!!",
    "text144": "원래 사용하던 에xx 섀도우가 운명을 달리 하신 관계로 \n유명한 페리페라로 구매했습니다 색깔이 많아도 쓰는 것만 쓴다는게 무슨 뜻인지 알게 되었네욬ㅋㅋㅋ",
    "text145": "원래 쓰던 페리페라 섀도우가 사용기한이 지나버려서 구매했어요 이건 블러셔와 하이라이터가 한번에 같이 들은 팔레트라 외출할때 들고나가기 편해요!  \n그리고 바쁜 아침에 한번에 다 있어서 쓰기 편해요!!",
    "text146": "섀도우 색이 예쁘고 하트 하이라이터가 예뻐서 저절로 손이 가요 근데 발색은 세게되지 않는것 같네요?",
    "text147": "생각보다 발색력은 별루네요ㅜ\n나랑 안어울리는건가 ..싶네요",
    "text148": "매장 에서 구경 하다 찜 콩 하고,\n눈에 아른 거려 구매해 버렸습니다.\n색깔이 넘나 맘에 들어요.\n여러 용도로 쓸수 있을것 같아 좋구요~",
    "text149": "원래 리뷰 안 남기는데 당황스러워서 올려요. 모두에게 증정되는 사은품이 대체 뭐였나요? 저는 포장도 제대로 안 된 종이가방만 같이 와서 당황스러웠네요. 안에는 아무것도 안 들어있고요. 이 종이가방이 사은품인가요?;; 팔레트는 정말 마음에 드는데 기분이 안 좋아요. 1:1문의도 남겼지만 이미 증정 사은품 모두 품절이던데 어떻게 해결해 주실런지...? 아니면 정말 사은품이 이 종이쪼가리가 다인지??? 그저 분리수거 필요한 쓰레기일 뿐인데...",
    "text150": "솜털많은 수부지 / 각질이 잘 일어나는 피부 \n퍼스널 : 봄,여름 브라이트 + 겨울 쿨톤 \n\n핑크, 코랄색 모두 사용할 수 있어서 좋아요\n가루날림 있기는 한데 발색 잘되고 유지력도 반나절이상 지속될 정도로 괜찮아요👍\n\n📷사진이랑 실제색상 비슷해요",
    "text151": "너무 맘에 듭니다 약간 소프티한 느낌의 핑크라서 부담 전혀 없고 생얼 메이크업 하기 딱 좋습니다 가운데 하트 모양은 블러셔겸 하이라이터로 쓰면 진짜 끝내줍니다 그냥 이거 하나면 풀메 가능한 팔레트입니다\n소프트 잘받는 분들\n핑잘봄, 여쿨 분들\n학생 메이크업 하는 분들\n추천합니당",
    "text152": "일단..예뻐요..... 너무 만족해요... 01은 웜톤분들도 사용하기 좋음!! 색깔 너무예쁘구요... 화장대에 두면 걍 여신... 얘 주위만 밝아짐.... 코덕 필수템. 솔직히 말하면 외관만 예쁘지 나머지는 평범해요>< 이 가격에 저 구성이면 좀 비싼감 잇는듯.",
    "text153": "중앙에 있는 하이라이터가 핑크빔이고 예뻐요! 근데 중앙에 있는 블러셔는 라이트톤이 쓰기에 좀 진한 느낌이었고, 섀도우 질은 가루날림이 전체적으로 있었고 발색이 잘 되고 밀착력이 좋았어요...!",
    "text154": "하…. ㄹㅇ 별로는 아닌데 좋긴한데….. ㄹㅇ 잘깨짐…이거모야진짜… 사자마자 깨졋음 지금은 가방에 박혀잇음",
    "text155": "쿨톤인지 웜톤인지 모르겠지만 매장에서 테스트해보고 잘 어울리는 색으로 구매했습니다 섀도우 블러셔 하이라이트 다 할 수 있어서 좋은것같아요",
    "text156": "핑잘웜한테 찰떡이에료 일단 패키지가 견고해서 맘에들어요\n근데 가로로 길어서 챙겨다니는 팔레트는 아닌듯…\n색도 예쁘고 발색도 꽤괜찮네요 잘써요!",
    "text157": "지속력이 좋아요 수정을 안해두 잘대요 납작 브러쉬랑 잉ㅎㄴ하면 좋아요",
    "text158": "지속력이 좋아요\n색조합이 좋아요\n발색이 좋아요\n지속력이 좋아요",
    "text159": "발색도 엄청 좋은 거 같고 색도 다양하고 가격도 비싸진 않아서 너무 좋은 거 같아요!!! 그리고 색도 너무 예뻐요!",
    "text160": "색깔은 생각보다 웜한 핑크구 펄도 넘흐 예뿐데 가루날림,,심해요,,한번 썼는데 가루가 너무ㅁ 많이 날려요🥲🥲",
    "text161": "화알못이라서 잘 모르지만 여러 기능이 있어서 좋았어요. 아주 만족스러워요!",
    "text162": "선물용이옸는데 여전히 잘 사용하고 있대요 가운데 있는 하트가 귀여워요",
    "text163": "가루날림도 없고 색상 스펙트럼도 넓어서 손이 진짜 자주 가는 컬러입니다. 봄웜라/여쿨라 분들 부담없이 도전하기 좋고 가운데 하이라이터도 뽀용하니 너무 예뻐요!!",
    "text164": "친구 선물로 구매한 건데 마음에 들어해서 다행이에요 가운데에 있는 하트가 너무 귀여워요",
    "text165": "펄감이랑 색감이 예쁘고\n지속력도 괜찮아요 \n딸아이가 만족하며 사용중입니다 만족합니다",
    "text166": "메이크업 초보인 저에게 딱 맞춰져있는 팔레트여서 아주 좋았습니다!",
    "text167": "딸아이가 구입후 사용중이에요\n색감 발색 좋네요\n만족하며 사용중입니다",
    "text168": "예뻐요 이재 올영오프라인에서 단종이라능게 슬프지만 그래도 좋아요",
    "text169": "웜톤 팔레트라고 추천받아서 샀지만 쿨톤에 더 잘맞는 팔레트인거 같아서 친구한테 줬는데 좋다고 하네요!",
    "text170": "아주 조아여 굿 다들 사세요 진짜 잘 쓰고 있어요ㅠㅠㅠ 너무 이쁘고 재구매할려구여",
    "text171": "우선 케이스가 너무 이뻐서 제일 맘에들고\n발색이 이뻐요. 특히 하이라이터가 제일 이뻐요.\n가루날림이 조금있고 펄감이 강해서 화사하고 이뻐요\n색이 다양해서 활용도가 높아요",
    "text172": "실물이 진짜 이뿌네여 가운데 하트 아까워서 못 쓰겟어여 너므이뻐어영",
    "text173": "잘 써보진 않은 핑크계열의 팔레트이지만 \n쿨톤이라는 진단을 믿고 사서 사용중이에요ㅋㅋ \n생각보다 색을 섞어 쓰다보니 핑크하면서도 너무 핑크하지않아 괜찮더라구요. \n다만 가루날림은 좀 있는편이라 잘 덜어내며 써야합니다",
    "text174": "팔레트 이뻐요 하이라이터 블러셔 사용도 가능하고 좋네요.!!",
    "text175": "팔레트에 하이라이터 블러셔까지 있어서 너무좋고 이뻐요!",
    "text176": "케이스가 너무 예뻐서 구매했지만\n컬러도 너무 예쁘고 발색도 좋아요 매일 사용중입니다",
    "text177": "이건 섀도우보다 블러셔랑 하이라이터가 ㄹㅇ 개이뻐요 블러셔 봄웜 여쿨 겨쿨 다 쓸 수 있을 정도의 색이고요 하나도 안 부담 스러워요 하이라이터는 핑크빛이 아니라 완전 영롱한 색 진짜 겁나이뿜 ㅜㅜ",
    "text178": "그색깔 그대로 발색이 잘돼요. 아 저는 손으로 바릅니다 편하게 잘쓸게요",
    "text179": "디자인때문에 끌려서 구매했는데 컬러도 넘 예뻐요..\n너무 쿨하지도 않아서 웜톤분들도 사용가능할것같아요!",
    "text180": "형태 망가지는게 아까워서 못쓰겠어요 색은 봄바람아 보다 아주 살짝 더 쿨하고 채도가 높네요",
    "text181": "쿨톤 데일리 팔레트 딱이에요! 하이라이터, 블러셔까지 있어서 아침에 호다닥 메이크업하기 좋아요☺️ 무난한 컬러 구성이 역시 활용도는 좋아요~",
    "text182": "ㅋㅋㅋ귀엽네요 뭔가 장난감같고 아기자기하고\n실물색깔이 더 이쁜데 카메라가 잘 못잡네..🥹\n잘쓸게요 많이파세요",
    "text183": "정말 누구나 잘 사용할 수 있는 멀티 팔레트 입니다. 버릴 색이 하나도 없어요. 프레스티지핑크는 맑고 청순한 무드의 핑크 계열 섀도우들이 다양하게 구성돼 있어서, 하나의 팔레트로 데일리부터 로맨틱한 룩까지 모두 연출할 수 있어요.\n매트, 쉬머, 글리터 제형이 고루 들어 있어서 단독 사용도 좋고, 레이어링하면 깊이감 있는 눈매 표현도 가능하더라구요.\n특히 글리터는 입자가 고와서 눈두덩이나 애교살에 올려도 부담 없이 은은하게 빛나고, 매트 섀도우는 가루날림 없이 발림성도 좋아서 블렌딩도 편해요.\n핑크 팔레트이지만 채도감이 다양하게 들어 있어서 쿨톤뿐 아니라 웜톤도 무난하게 사용할 수 있는 핑크 컬러 구성인 것도 만족스러웠어요.\n\n사랑스럽고 고급스러운 핑크 메이크업 좋아하신다면 무조건 추천! 가성비도 좋고 실용성까지 갖춘 팔레트입니다 :)",
    "text184": "제가 팔레트는 처음 구매하고 사용하는데 그런 거 치곤 만족감이 너무 높은 상품이라 느꼈어요!\n처음이라 뭘 발라야될지 모르겠어서 여러 색이 있는 것도 너무 좋고 어울리는 것들을 모아놓아 아직 뭐가 어울리는지 모르는 저에게 도전해볼 수 있는 기회 같아서 좋았어요\n근데 지인짜!!! 디자인이 너무 예뻐요 공주가 사용할 것만 같아요ㅜㅜ♡",
    "text185": "The colours are somewhat pigmented compared with some other Korean brands, and they do last for a long time. Among the shimmering colours, white is my favorite. I understand that Koreans like certain colours, but I wish the variety of colours were more varied.",
    "text186": "사실 갈웜인데 너무 이쁘길래 그냥 사봤어요\n근데 생각보다 너무너무 이쁘고 잘어울림..\n색감 진짜 핑크핑크하고 이쁜데 그중에서도 펄이 진짜 미쳣어요\n조금만 발라도 진주광 빤딱빤딱 너무 이쁨\n무쌍인데 핑크색 발라도 안부어보여용 너무저음진자로..",
    "text187": "여쿨트루~ 봄웜트루\n\n여쿨도 잘어올리고 봄웜도 잘어올릴듯해요! 특히 핑잘받봄웜👍👍 발색도 너무 진하지 않고 이뻐서 데일리로 좋아용 뮤트컬러 진짜 안받아서 오른쪽 색은 점막 채우는 진한색 빼고 안써요. 왼쪽컬러만 쓰는데 딱히 부족하단 생각 없었어용",
    "text188": "오늘 드림으로 시키고 몇시간만에 받으것도 너무 좋았고\n이거 사용한지 2달 거의 다 되어 가는데 거의 블러셔 섀도우 하이라이트까지 한 번에 다 할 수 있는데 팔레트라서 이것만 있어도 반 이상은 해요!! 발색도 이쁘고 가루날림도 그렇게 많진 않고 조아요~~",
    "text189": "팔레트 구성에 혹해서 구매한게 컸어요. 13~17 파데 쓰는 제 피부에도 발색이 약하다고 느껴지네요. 전체적으로 한듯 안한듯 자연스러운 메이크업을 할때 사용하고 하이라이터나 블러셔가 함께 있는건 좋은데 개인적으로는 라인푸는 컬러가 아쉬웠어요.",
    "text190": "일단 외관이 예쁘고 무빙 러빙이라는 색은 밝고 뽀용해서 컨실러나 애교살 스틱을 써서 점착력을 높인뒤에 애교살에 칠하기 좋고 필링이라는 색깔은 겉으로 보기엔 어둡지만 광대에 하이라이터로 쓰면 예쁩니다 그리고 가운데 하트 블러셔는 의외로 색이 예쁩니다",
    "text191": "섀도우만 보면 기존 가지고 있던 색상과 딱히 차이가 없었지만 블러셔와 하이라이터 까지 함께 구성된 팔레트라 구매했어요.특히 가운데 하트 블러셔+하이라이터가 너무 예뻐서 구매하게 된것 같아요. 다 무난하게 쓰기 좋은 컬러고 왼쪽,오른쪽 \n이 나뉘어서 각각 다른 분위기로 메이크업 하기 좋더라구요. \n발색은 진하지 않아 자연스러운 메이크업을 좋아하는 저한테는 좋았고 가루날림도 심하진 않았어요.\n저는 입자가 큰 펄을 좋아하지 않아 핑크 미 업은 살짝 사용빈도가 적을것 같지만 전체적으로 만족스러운 팔레트 입니다.",
    "text192": "웜톤인데 가끔 쿨톤화장 하고싶을때 이 팔레트가 너무 쿨하게 안빠져서 웜쿨 경계로 사용하기 좋을거같더라구요 그래서 구매해봤는데 결과적으로 만족!! 제 얼굴에 너무 붕뜨지도 않고 펄은 잘 안쓰는데 .. 꽤 많아서 써보려고요ㅠ ㅋㅋ 블러셔 하이라이터도 같이 해결 가능하길래 유용하다 생각했는데 브러시로는 발색이 별로더라구요! 손이나 스펀지 사용해야 할거같구 유용한 팔레트가 될거같어욤",
    "text193": "하이라이터가너무 예뻐서샀는데 블러셔지속력도좋고 질이 좋아요 미지근톤들 혹은 쿨톤인데 너무 창백해서 고민이시면 이거사세요 제가 저 두가진데 이걸로화장하면 쿨톤템과다르게 생기있어보여서 좋아함 넘 허옇지도않고 프레스티지라는이름이 잘어울리는 적당히귀엽고 고급진색",
    "text194": "허허.. 택배로 시켰더니 한 개가 박살났네영.. 눈두덩이에 바를 글리터는 어차피 다른 거 쓸 거기도 하고 교환 환불할 시간 없어서 걍 쓸렵니당. \n\n다른 분들은 꼭 매장가서 구매하시길!! 그래도 색은 예쁘고 발색도 잘 되요\n(여행가서 들고다니면서는 못 쓰겠네요. 깨져서 오히려 좋네요..??)\n코덕이라 섀도우 이래저래 많이 시켜봤었는데 깨진건 처음이에요. 약한 거 같아요",
    "text195": "색은 예쁜데 저랑은 잘 안 맞는 거 같아요 그리고 지속력이 은 거 같진 않아요",
    "text196": "팔레스타나로 모든걸 할 수 있다는게 가장 큰 장점인 것 같아요. 색이 진짜 핔핑스해서 다른 색으로도 사보고싶어요.",
    "text197": "• 사용 후기:\n이 팔레트는 데일리 메이크업에 적합하며, 자주 사용하는 색상들이 포함되어 있어 시간과 비용을 절약할 수 있습니다. 다양한 색상 조합으로 다양한 메이크업 스타일 을 시도할 수 있어 매우 만족스럽습니다.",
    "text198": "너무 예뻐요! 정말 딱 필요한 색상만 있어서 더 좋은 거 같아요! 사길 잘한 듯!",
    "text199": "써보니까 부드럽게발리고 색상도 많이덧칠안해도 색이곱고 이쁘게 잘나와서 좋아요~",
    "text200": "발색이 잘되고 지속력이 좋아서 팔레트 한개면 충분합니당 블러셔 하이라이터 까지 완벽해오"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 올테이크 무드 라이크 팔레트",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018397042ko.jpg?l=ko",
    "review_name": "02 피치헤븐",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183970",
    "text1": "가루날림도 확실이 적고, 패키지가 엄청 키치한 느낌이라 좋았어요!! 강추합니당!",
    "text2": "가루 날림도 없고 , 가운데에 하이라이터가 같이 있어서 팔레트 하나로 여러가지 메이크업을 할수 있어 좋아요! \n여행갈때 사용하기 좋은 그런 섀도우 팔레트! \n처음 출시했을때 패키지가 너무 예뻐서 구매할까 고민했다가 드디어 구매해봤어요 ㅎㅎ \n하이라이터도 광이 진짜 뿜뿜해요! 완전 추천!",
    "text3": "페리페라 올테이크무드파레트 02호 피치헤븐 사용후기입니다. 오프매장에서 테스터 사용해보고 구매했어요~ 세일기간이라 할인된 금액으로 저렴하게 샀습니다.\n\n올라운드 제품이라고 얘기할수 있겠네요. 코랄피치+브라운 조합의 제품으로 블러셔와 하이라이터, 치크, 셰도우 함께 사용 가능해서 이거 하나만 가지고 다녀도 색조화장은 다 해결되요~~\n\n컬러감도 만족스럽고 제품도 귀여워서 손이 자주갈것 같아요. 여행갈때도 하나만 챙기면 되겠어요. 구매 추천드립니다~~",
    "text4": "페리페라 올테이크무드파레트 02호 피치헤븐 구매후기입니다. 오프매장에서 테스터 사용해보고 구매했어요~ 세일기간이라 할인된 금액으로 저렴하게 샀습니다.\n\n올라운드 제품이라고 얘기할수 있겠네요. 코랄피치+브라운 조합의 제품으로 블러셔와 하이라이터, 치크, 셰도우 함께 사용 가능해서 이거 하나만 가지고 다녀도 색조화장은 다 해결되요~~\n\n컬러감도 만족스럽고 제품도 귀여워서 손이 자주갈것 같아요. 여행갈때도 하나만 챙기면 되겠어요. 구매 추천드립니다~~",
    "text5": "19호의 여름 쿨 라이트톤입니다\n컬러의 온도보단 명도에 영향을 많이 받는 편이라 봄라이트 색조도 두루두루 쓰는 편이에요\n\n🌹컬러🌹\n활용도 높은 웜톤 팔레트!\n무난한 코랄 브라운 조합으로 되어있는데 왼쪽은 힘을 뺀 라이트룩, 오른쪽은 그윽한 음영룩으로 한눈에도 보기 쉽게 구성이 돼있어서 초보자도 조합하기 쉬워요\n\n메이크업 초보분들에게 특히 추천해요!\n\n🌹제형🌹\n섀도우는 기존 올테무 섀도우질과 비슷한 정도로 은은하고 맑게 텁텁함 없이 발색되는 제형이구\n중간 하트가 너무 궁금했는데 베이크드 제형으로 아주 매끄럽고 맑게 투명하게 발색되서 질이 괜찮더라구요!\n\n펄 블러셔를 안좋아하는 편인데 이건 모공요철 부각도 크게 없고 그냥 맑아보여서 너무 예뻤어요\n\n📷 사진 1호 프레스티지핑크와 비교샷입니다",
    "text6": "# \n\n*네이밍 21호 , 에스쁘아 23호, 봄브라이트, 여름라이트까지 가능\n*쌍커풀 없음. 무쌍커풀\n*눈두덩 두껍지 않으나 흰끼 있는 섀도우 바르면 부어보임\n*꼬막눈\n\n페리페라 올테이크 무드라이크 팔레트\n02 피치 헤븐의 후기이나 01 프레스티지 핑크 예찬 후기.\n\n\n02 피치 헤븐.\n두 가지 메이크업을 하나의 팔레트로 할 수 있다는 가성비도 미쳤는데,\n블러셔부터 시작해서 하이라이터까지!\n하이라이터도 01과 02 둘이서 색상이 달라요.\n하이라이터 색상이 정말 쫀-득 하게 발리는데, 엄청난 추천 누르고 갑니다!\n\n\n가루날림\n: 많이 날리지 않아요.\n\n발색\n: 예쁘고 여리여리해요. 촌스럽지 않고 너무 진하지도 너무 연하지도 않아요\n\n지속력\n: 지속력도 좋고 정말 가심비 / 가성비 모두 좋은 팔레트!\n\n사길 고민한다면 사시라고 추천드리고 싶어요.\n\n\n사실, 02 피치 헤븐도 예쁘긴 한데,\n의외로 01 프레스티지 핑크가 대박이에요.\n\n사실, 핑크 메이크업이란… 무쌍에다가 봄웜톤인 저한테\n굉장한 도전이었거든요! \n근데 로즈 모브빛 . 오른쪽 팔레트가 정말 대박!\n솔직히 02 피치 헤븐의 경우, 색상이 참 예쁘긴 한데…\n생각보다 다른 팔레트들에서 많이 볼 수 있는 구성이에요.\n그런데 01 프레스티지 핑크의 경우에는 은근히 다른데 없는 색상들이 많더라구요?!\n너무 쿨하지도 너무 웜하지도 그렇다고 미지근도 아닌 너무 예쁜 색상!\n\n톤팡질팡 하시는 분들에게 하나의 빛✨\n이미 피치를 샀기에 엄청나게 고민하다가 결국 짝꿍님이 사주셨는데 진작살 걸 하는 후회가 있었어요!",
    "text7": "고채도가 안어울리는 가을웜톤입니다! 개인적으로 저한테 손이 잘 안가는 팔레트입니다ㅠ\n전체적으로 채도가 좀 있는 편인데 투명하게 발색되니까 안이쁜것 같아요. 바르는 것보다 보기에 더 이쁜것 같습니다.\n(하지만 돈이 부족하다면 당장 당근할 수 있을것 같은...)\n\n매트 제형은 전부 다 발색력이 아쉬워요. 저는 이 제품때문에 제가 투명하게 발색되는 섀도우를 안좋아한다는걸 알게 됐어요. 그나마 가운데 하이라이터 때문에 소장가치는 있는것 같아요!!\n\n저는 가을웜톤인데 프레스티지핑크보다 피치헤븐이 훨 이쁘게 느껴졌어요. 다른 피치 팔레트들과 비교해보자면, 클리* 제품이 가장 핑크-코랄 중간쯤이고 홀리* 제품이 핑크에 가까워요. 페리페라 피치헤븐이 가장 오렌지 팔레트에 가깝습니다!\n\n제가 취향을 감안하면, 화장 가볍게 하는 봄웜톤분들은 이쁘게 사용하실 수 있을것 같아요! 현재 말티즈컬렉션으로 스티커 증정하던데 이때 구매하시는걸 추천드려욥",
    "text8": "일단 하이라이터부분이 도른놈이에요 펄감미쳤구요 하이라이터펄 발색해보고 참을수없어 질렀는데 핑크가 훨씬훨씬예뻐요 하라말고 나머지펄도 핑크가 훨이쁨 둘중 고민된다면 핑크사시고 꼭 매장에서 사시고 확인해보세요 테스터보시면알겠지만 펄잘깨집니다 둘다 배송으로 받았다가 하나 깨져서와서 펄난리나서 다시받았고 훨씬오래걸렸어요 핑크가 더 이뻐서 별하나뺍니다 이건 재구매의사없어요 왼쪽이 좀 라이트하고 오른쪽이 좀 명도낮고 탁한느낌있고 사진이 핑크끼좀 있게 나왔는데 좀더 살구+노란느낌이 있습니다",
    "text9": "🩵쿨톤🩵도 무난하게 쓸 수 있어요 !!\n1, 2호 둘 다 사서 프레스티지핑크보다 피치헤븐 훨~~ 잘 쓰고 있는 🩵여쿨🩵의 한달 사용 후기입니당\n\n저는 여뮽 여쿨브라이트 정도..? 로 추정되구요!\n최대한 섀도 덜어내는게 베스트지만 섀도 얹는 맛에 화장해서ㅜ 섀도우 못 잃어요..\n그리구 음영 절대 ❌ 흰기 절대 ❌❌\n참고해주시구 후기는 아래 쓸게용\n\n🩷 1호는 봄웜 핑크에요!!\n그냥 컬러가 핑크라 1호 = 쿨톤, 2호 = 웜톤이라구 생각할 수 잇는데 전혀 쿨핑크가 아니에요ㅠ\n일명 뽀용한.. 핑크 잇죠 흰기 완전 가득해서 그거 바른 날 바로 당근 올렷어요..\n\n🩷 2호는? 생각보다 여쿨도 쓸만하다 !!\n일단 1호에 비해 흰기가 적은 편이고, 글리터도 진한 편이 아니에요\n그래서 진짜 차라리 쿨톤이면 2호 사는 게 나을 것 같아요\n가끔 웜한 컬러 옷 입어야 할 때 쿨한 모브 로즈 섀도우 밖에 없어서 화장하기 애매할 때가 잇더라구요\n그리고 핑크도 질리는 날이 잇으니까 이런 좀 뉴트럴한 웜팔레트 하나 정도 갖고 잇는 거 나쁘지 않아요!\n\n근데 확실히 이걸로 메컵했다가 다시 쿨톤 컬러들로 화장하면 아~~ 나 쿨톤 맞구나~ 해요 ㅋ큐ㅠㅠ\n그래두 가끔씩 써주면 기분 넘 좋아요 색다른 느낌\n\n🩷 컬러.. 왕잘뽑힘…\n첫번째 두번째 사진이 피치헤븐만으로 메컵한 날이거든요\n자연광이고 한쪽은 그림자도 져서 잘 안 보이긴한데\n저 정도로 투명한 피치오렌지코랄이라 이질감 없이 잘 어울리는 것 같아요\n솔직히 노란 글리터나 하이라이터엔 손이 잘 안 가긴 하는데\n그냥 컬러 자체가 너무 잘 나왔어요\n블러셔 컬러도 너무 좋아요\n전 블러셔도 안 어울려서 그냥 베이스로 깔아주는데 써용 ㅎㅎ\n\n🩷 웜톤이 쓰면 너무너무 예쁠 것 같아요..\n쿨톤은 최대힌 털어서 연하게 먹여주면 진짜 예뻐용!!",
    "text10": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸구매상품 : 피치헤븐\n\n🔸사용후기 : 그동안 많은 피치 팔레트들을 만났는데, 봄소프트라면 이 피치헤븐 추천합니다.\n\n흰끼둥둥 낭낭하거나, 너무 채도 빡 이런 느낌 아니고, 은근 무드있게 올라가요. 이번 봄 신상들 흰끼 낭낭 피치와 핑크가 쏟아져나왔는데(그걸 다 사고 있는 나) 페리페라 올테이크 무드라이크는 저처럼 소프트부터 무난하게 사용하기에 좋은 무드있는 타입!\n\n퍼컬 봄소프트인 분들 팔레트는 무드라이크 1호 2호면 차분하고 분위기 있으면서 피치와 핑크느낌 고급지게 표현할 수 있을 만한 좋은 팔레트입니다. \n페리페라 팔레트중 봄바람 사용시 살짝 흰끼둥둥했다하시면 피치헤븐으로 헤보세요. 훨씬 착붙됩니다. \n\n가루날림은 조금 있는대신 색이 잘 쌓이고, \n처음엔 소량씩 사용하며 자신의 톤에 맞춰 색을 올리시면 실패없이 사용하기 좋습니다.",
    "text11": "새로 나왔을때 살까말까 백만번고민한 제품이였어요 그러던중 올영체험단에 있어서 운좋게 받아볼 수 있었답니당‼️\n\n컬러감은 라이트와 뮤트의 중간정도인 컬러감이에요 여쿨 뮤트인 저에겐 밝은 컬러들은 조금 어두운컬러와 함께 눌러줘야 동동떠보이지 않더라구요 피부가 하야신 뮤트톤 분들은 잘 사용하실 거 같아요 그리고 가운데 하이라이터랑 블러셔가 진짜 진짜 예뻐요 뽀용뽀용하면서 너무 강하지 않아서 잘 사용중이에요 발색도 잘 되구 가루날림은 조금 있는편인데 심하지는 않아요 펄감도 너무 예뻐서 포인트 주기도 좋고 분위기 있는 핑크무드메이크업하기 너무 좋습니당 요즘 제 최애 섀도우팔레트가 되었어용❤️‼️❤️\n\n여름 라이트, 뮤트분들께 추천드려용👀🥰",
    "text12": "프레스티지 핑크 사용해 본 후기입니다.\n\n핑크색 쉐도우 비율이 높아서 좋아요👍\n지금까지 본 쉐도우 팔레트 중에 제일 핑크색이 많이 구성된 것 같아요. 핑크 쉐도우여도 보통 브라운 계열 색상 3개 정도는 꼭 껴있었던 것 같은데, 이 팔레트는 블러셔, 쉐도우 겸용 색상까지 합쳐서 핑크 색상이 많이 구성되어 있어요 ㅎㅎ 저는 이 부분이 가장 마음에 들었어요. 제가 브라운 쉐도우가 많아서 핑크 팔레트 구매하려고 하면 브라운 색상 3개 정도 꼭 껴있어서 핑크 팔레트는 구매를 망설이게 돼서 낱개로 된 핑크 쉐도우를 구매하게 되는데, 페리페라 이 팔레트 진짜 단종안됐으면 좋겠어요!\n\n쉐도우+블러셔+하이라이터 구성이라 진짜 만능이에요. 평소에 들고다니기도 좋을 것 같아요. 특히 여행갈 때 이거 따로 저거 따로 안챙기고 팔레트 하나만 챙기면 되니까 짐도 줄일 수 있을 것 같아요.\n\n웜, 쿨톤 상관없이 사용할 수 있는 색상이고, 버릴 색상 하나 없이 색상도 11가지나 되고, 디자인도 넘 예뻐서 여심저격입니다! \n\n참고로 팔레트 뒷면에 쉐도우 색상 이름이 적혀있는데, 색상 이름 볼 때 앞면 순서랑 똑같이 적혀있어요. 저는 뒷면에 적혀 있는거라 순서가 반대로 적혀있는건줄 알았는데, 앞면 순서랑 똑같더라고요. 첨부한 사진에 번호 표시해두었으니 참고해주세요!\n\n한가지 아쉬웠던 점은 하트 모양 부분에 특히 하이라이터 부분에 뭐에 쓸린 것 처럼 검은색이 묻어있었어요. 기포같은 것도 있고, 뭐가 막 묻어있던데, 핸드메이드 공법으로 만들어져서 그런건지 하트 부분이 깔끔하지는 않았습니다. 하트모양 부분이 색상 차이가 있거나 모양이 조금 예쁘지 않거나 하는건 핸드메이드니까 이해가 되겠지만, 뭐가 막 묻어있는건 위생상 조금 찝찝했어요. 이부분만 개선되면 참 좋을 것 같습니다.\n\n⭐️총평:\n\n핑크 비율 높은 쉐도우 팔레트💕\n\n쉐도우+블러셔+하이라이터=만능템\n\n휴대용으로 좋음\n\n웜, 쿨톤 상관없이 사용가능\n\n11가지 색상 구성\n\n디자인 예쁨\n\n뒷면 쉐도우 이름 앞면과 동일한 순서로 적혀있음(사진참고)\n\n하트모양 부분에 검게 뭐가 묻어있어서 아쉽😭",
    "text13": "1호 예뻐서 2호도 손민수!\n이번에는 스크런처도 증정이었는데 스크런처까지 큼직해서 넘 잘쓰고있어요..이것만 따로 또 사고싶을 정도 크흠\n.\n암튼 2호는 이름에서 처럼 피치컬러가 잔뜩 들어간 그런 팔레트에요!\n그렇다고 해서 너무 피치피치해서 못쓰겠당 ㅠㅠ 이것도 아니고 그냥 적절한 피치에 또 발색이 그렇게 진하지는 않고 은은한 편이라서 괜찮았어요😀\n\n근데 진한 발색을 기대하신 분들은 아쉬울듯?\n\n그리고 저 하트 섞어서 블러셔로 하면 광나는 블러셔 할 수 있어서 좋은데 역시나 1호 팔레트처럼 단점을 뽑자면 브러쉬로 섞어버리면 옆에 다른 섀도우에 그 반짝이는 가루들이 튀더라구요ㅠㅠ 그부분은 좀 아쉽...ㅠㅠ\n\n그래도 1호 2호 둘다 아주 만족해서 사용중입니다>__<\n\n페리페라 사랑해🩷",
    "text14": "정말 너무 만족스러웠던 팔레트💗\n여쿨라분들 강추드립니다✨\n\n페리페라 팔레트는 늘 만족스러운데 이번에는\n제가 정말 활용도 있게 사용할 수 있는 팔레트라\n더더욱 만족스러웠어요 ( σ̴̶̷̤ .̫ σ̴̶̷̤ )♡\n\n🎨 팔레트 하나로 다양한 메이크업룩을 연출할 수 있어서\n너무 유용했던 팔레트,,💗 컬러구성 다양하고, 글리터도 다양하고, 블러셔•하이라이터에 아이라인 풀어줄 만한 진한 고동색 컬러까지 너무 완벽한 색 구성이에요✨\n\n- 그리고 페리페라 팔레트는 항상 새로워서 너무 좋아요!\n늘 비슷비슷한 9구 팔레트가 아니라 항상 새로운 디자인이라 애정도 가고 보는 재미도 있어요. 이번에는 세일러문이 떠오르기도 하고 그냥 딱 페리페라 그 자체인 디자인이라 너무 재밌고 취향저격이었어요😍\n\n- 제가 올테이크 무드 팔레트도 굉장히 애정하는데,\n그 라인 보다 질감이 더 좋은 느낌을 받았어요!\n발색력도 굉장히 좋고 차곡차곡 쌓이는 스탈이더라구용\n\n- 왼쪽 블러셔는 볼에 바르면 예쁠까? 싶었는데\n웬걸 볼에 바르니까 넘 예뻤어요✨ 저는 블러셔를 섀도우 베이스로도 즐겨쓰는데 그 용도로도 아주 좋았습니당\n\n- 그리고 하이라이터…💗\n이게 아주 요물이에요 진짜 예쁩니다🥹\n섞어쓰면 핑크빔 뿜뿜 따로 써도 존예 활용도갑..\n특히 눈앞머리에 꼬옥 발라보세요!!\n\n- 어핑라가 너무 하얗게 올라와서 아쉬웠다 하시는 분들,\n젠쿨한 핑크는 너무 쨍해서 부담스러웠다 하시는 분들!\n프레스티지 핑크가 딱 맞으실 거예요💗\n살짝 소프트 웜핑크 무드의 팔레트예요!\n\n프레스티지 핑크로 메이크업한 날 저랑 너무 찰떡이라\n진짜 만족스럽더라구요! 남자친구도 인정한 팔레트였다는,,\n저는 넘 만족스러워서 피치헤븐도 꼬옥 구매하려구요🫶🏻\n\n※ 눈 발색 두 번째 사진은 자연광에서 찍은 사진이에요💗",
    "text15": "💗여름뮤트  라이트  그레이시 - 소프트💗\n\n보통 쿨톤/웜톤 팔레트 이렇게 나오는데 페리페라가 이번에는 웜쿨로 안 나누고 핑크/코랄로 나온만큼 색상이 미지근해요! 왼쪽은 쿨, 오른쪽은 조금 더 웜하고 명도 있는 색상으로요! \n\n✅ 쿨톤도 사용할 수 있는가?\n일단 팔레트가 극쿨이신 분들은 활용하기 힘들거에요. 사실 그런분들은 이미 거들떠도 보지 않으실거라 생각합니다 ㅋㅋㅋ 팔레트 온도감 미지근인 전제하에 말하자면 라이트 > 왼쪽 색상, 오른쪽 진한 브라운 정도 사용가능, 여름뮤트 > 오른쪽도 사용 가능하지만 많이 웜함 (왼쪽이랑 섞어서 사용)  \n왼쪽 블려셔 색상이 생각보다 쿨하고 맑게 나와서 놀랐어요! 전체적으로 쿨톤이 쓰기엔 힘들겠다 생각했는데 블러셔가 되게 시원하게 잘 뽑혀서 핑크 좋아하면 미지근한대로 그냥저냥 쓸만한것 같아요! \n✔️핑크 잘 받는 가을뮤트분들이 제일 잘 사용할 수 있을 것 같아요\n\n💗지속력 / 펄날림 \n전색상 모두 지속력 아주 높아서 색상이 날아갈 걱정은 안해도 돼요! 특히 블러셔 조금 놀랐던게 왼쪽 블러셔 저런 흰끼있는 색상은 그냥 블러셔 제품중에도 흰끼 날아가고 붉어지는 것들이 많은데, 끝까지 뽀용뽀용했어요! \n개인적으로 매트펄 진짜 싫어하는데 페리페라 여기에 무슨짓을 한건지 매트펄인데 펄날림이 하나도 없어요 대체 뭐지 펄 안날리는 매트펄 처음봐요. 다른 펄섀도우도 펄날림 전혀 못느꼈어요!\n\n💗활용도 \n연한 데일리화장부터 세미스모키까지 모두 가넝 \n\n🤔아쉬운 점 \n하이라이터 색상 진짜 예쁜데 하이라이터 치고 펄 입자가 좀 큰편 같아요. 볼쪽에 얹으면 새도우 펄이 밑에 떨어진듯한 느낌이랄까.. 애굣살용으로 사용해야할듯.. \n\n두번째 사진으로 다른 팔레트들이랑 온도감 비교해주세요! \n\n네번째 사진, 다섯번째 사진 : 프레스티지 핑크만 사용해서 한 눈화장 ❣️ 사용색상은 아래기재 😘\n\n4️⃣\n익스 클루시브 - 전체 베이스 \n로즈 브리즈 -  익스클루시브보다 좁은 영역\n무빙 러빙  - 애굣살 \n모먼트 - 눈두덩이, 애굣살 \n뮤즈 - 애굣살 가운데 \n퍼스트 허그+하티스트 - 음영 \n\n5️⃣\n로즈 브리즈 - 전체 베이스 \n핑크미업 - 로즈브리즈 보다 좁은 영역 \n퍼스트허그 + 허티스트  - 음영 \n필링 - 눈두덩이, 애굣살",
    "text16": "가을웜톤입니다!\n사용후기는 가을웜톤도 봄느낌으로 사용할 수 있는 봄웜 팔레트라고 느껴졌어요. 프레스티지 핑크는 확실히 둥둥 떴는데 이 제품은 뮤트톤이 아닌 웜톤이라면 무난히 사용가능할 것 같아요!\n\n흰기도 너무 많이 뜨지 않고 채도도 너무 높지 않아요. 음영 색감도 확실해요! 살짝 얇은 제형으로 밀착되는 느낌이어서 쉬머랑 펄섀도우가 이쁘더라구요.\n\n가운데 하이라이터는 실버색감이 강해서 가운데 블러셔랑 섞어서 사용하면 딱 피치빛 하이라이터여서 넘 이뻐요! \n근데 섞어서 사용하면 색이 번져있어서 조금 슬퍼요...\n\n특이한 점은 가루날림은 프레스티지핑크에서 더 많이 느껴져요. 같은 라인인데 이 색상이 현저하게 적더라구요...?\n그래서 저는 가루날림이나 색감이나 웜톤이시라면 아묻따 피치헤븐 추천드려요!!",
    "text17": "완벽한 분홍색 팔레트를 찾았어요! 🎀💖\n\n제 피부톤이 겨울 쿨인데 이 팔레트는 데일리 메이크업으로 너무 잘 어울여요 😍 \n왼쪽은 좀 더 쿨 반면, 오른쪽은 조금 더 웜톤이지만, 여전히 쿨 피부 톤에 어울립니다! \n지금은 핑크의 쿨 색조를 사용하고 있지만 가을에는 웜 색조를 많이 사용할 것 같아요🍂\n🍉 쿨 그늘은 여름 데일리 메이크업에 너무 좋아요 : 컬러는 매우 자연스럽고 화이트 반짝임은 매우 예쁘고 은은합니다. 눈 안쪽과 눈밑에 핑크빛 반짝이를 사용하여 반짝임을 더해줍니다 ✨\n여름 팔레트로 좋아는 또 다른 이유는 비가 오고 습한 날씨에도 메이크업이 하루 종일 잘 지속되기 때문입니다!! \n\n🌸 이 팔레트와 함께 제공되는 블러쉬/하이라이트가 너무 좋아요! 저는 보통 큰 붓으로 섞어서 좀 더 연한 블러셔에 발라요. 하지만 가끔 저는 코끝이나 눈 안쪽, 눈썹 아치를 강조하기 위해 형광펜 부분만 사용합니다. 결과는 매우 예쁘고 자연스럽습니다!\n\n전체적으로 자연스러운 메이크업 룩에 완벽한 팔레트입니다. \n메이크업 초보자분들께 추천해드리고 싶은 이유는 정말 사용하기 쉽기 때문입니다: 모든 음영이 매우 자연스럽고 반짝임이 적용되기 쉽기 때문입니다. 게다가 하이라이터와 블러쉬가 함께 제공되기 때문에 이 팔레트는 완벽한 메이크업 룩을 연출하기에 충분하므로 여행용으로도 좋을 것 같습니다✈️",
    "text18": "*피치헤븐 *\n♡실제색과  비슷한 조명을 달아서 찍었습니다\n2호ㅡ프레스티즈 핑크랑 같이 찍어올려요\n같이 찍어서 색상보시면   핑크는 쿨하게 보이죠\n그러나 둘다 쓸수있는 톤입니다\n♡가운데 하트부분 안에 들어있는색 깨지므로 주의하세요ㅡ손으로 꾹꾹 눌르몃 다시 붙습니다\n\n\n웜톤 ㆍ어중간한톤  피부어두운분이나 자연스런 은은한  표현에 딱이네요\n골드펄에  웜톤들  찰떡 이고\n이번제품은 케이스가 아주 튼튼하게 나왔어요\n블러셔 아이섀도 애교살 콧대 이마볼 하이라이트(하트라인 색 쓰면됨)\n아이라인  머 다됩니다\n개인적으로 이번 파렛트는 가루날림을 줄이고 은은한 색감은  보여서 어중간한톤들 주부님들\n또 사회초년생 면접볼때 등 요색 추천요\n너무  튀거나 이질감나면 촌스럽거든요\n너무 웜해서 답답하지  않게  아주 잘나왔어요\n은은한 혈색주는 연피치와 베이스  색이 너무 좋아요\n@가운데 하트는 티존 턱 코 하이라이트에  딱입니다\n@그외 브러셔로 피부톤에 맞게 섞어쓰면되요\n@구지 추천하자면 저는 프레티시지핑크랑 피치헤븐이랑 섞어씁니다\n고급지고 자연스런 색상표현이 되고\n색조가 답답해보이지 않거든오ㅡ\n블러셔도 핑크왜 연피치섞어바르고\n아이섀도도 섞어요ㅡㅡ그게 진짜 매력적이고 남들이봐도 고급진 이질감없어요\n\n@결론ㅡㅡ웜톤들 답답하지않게 보이는 파렛트로 피치헤븐추천\n저는 페리페라 초창기때부터 써본 사람인데  이번파렛트는 가루날림을 줄이고 초보자도 실패없이 잘쓸수있게 나왔어오ㅡ\n이거 하나있음 화장끝\n이라인 두개가 개인적으로   아주 좋아요\n물론 앞전 여러라인도 좋치만 제일 실용적잉\n♡요파렛트는  재구매 의사있음\n♡전 화장품하나 사면 재구매안하는 사람중 하나입니다\n신상파 거든요ㅡ요제품은 단종하지마세오^^",
    "text19": "역시 1호와 마찬가지로 하이라이터보고샀어요 우측펄과 블러셔는 생각보다 어둡고탁하고 봄라, 갈솦잘쓸거같아요 이건 펄은 그닥인데 조금더 코랄 봄 느낌이라 좀더 잘쓸거같긴하구요 하이라이터는 흰색느낌에 그닥... 오히려 이걸기대했는데 펄입자가 섬세해 하이라이터로 쓰기좋으나 취향은 아닌... 요새는 파우더같은데 핑빔, 피치빔 이런거에 빠져서(ex 클9, 프로즌오렌지 등) 취향이 아니긴해요 가운데 하트블러셔는 특히 더 탁한코랄이라 탄빵되어서 쓴다면 흰색하이라이터만 쓸것같고 섞어서는 안쓸것같습니다 1호하이라이터가 진심 찐이니 꼭사시길 2호는 취향은 아닌데 예쁘긴해요 \n2호는 특히 더마음에 안드는게 배송받았을때 펄이 깨져서와서... 취약해서 더 걱정입니다 지금도 하트기준왼쪽펄2개 상태가 좋아보이지않아 더 걱정이에요 펄도 1호기준보다 예쁘지않아 그닥... 반품할걸그랬나 싶기도하고 하이라이터만 따로 내서 샀으면 그래도 더 마음에 들었을것같은데 섀도우취향도 아닌데다가 취향아닌블러셔에 1호보다 못한 하이라이터까지 이가격에 품어야해서 1호는 전혀아깝지않고 하나더 사둘까싶기도하지만 2호는 그정돈 아니에요 이것도 배송받기에 취약해 매장에서 사시는걸 추천드리고 좀더 예쁜 코랄펄, 오렌지펄, 레몬펄같은걸 냈다면 좀더 나았을것같아요 저 애매한 어두운 핑크베이지펄들은 왜내는지 모르겠지만 가을분들은 잘쓰실거같기도요 케이스도 생각보다 도톰해요 길쭉이팔레트랑 두께같습니다 어떻게 보관해야할지 고민이고 세워서 보관하면 백퍼 시간지나서 펄떨어질거같아서요 무조건 눕혀서 보관해야할것같고 자리차지 많이 할것같아요 1호 2호중 고민하신다면 섀도우는 덤으로 생각하시고 펄좋아하시는분들 무조건 1호 추천드립니다 펄미쳤음",
    "text20": "눈으로 보는것 보다\n발색해보면 더 예뻐서\n꼭 써봐야하는!!\n🩷 페리페라 페리티지 컬렉션\n  올테이크 무드라이크 팔레트 🧡\n\n한 팔레트에 두가지 무드를 담았고\n왼쪽 오른쪽 다른 무드에 중간엔\n블러셔와 하이라이터까지 담아버렸다!\n\n팔레트에 담겨있는 색감보다\n눈에 올려주면 더 예쁘게 발색되고\n블러셔컬러, 베이스컬러, 쉬머펄, \n글리터펄, 블러셔, 하이라이터까지!\n없는게 없는 만능팔레트!\n\n01 프레스티지 핑크💖\n02 피치헤븐🍑\n\n두가지구성이다!\n\n라이트톤인 내가 웜쿨 두가지 다 사용할\n수 있는 제품이고!\n왼쪽 제품을 섞어서 써주면 오른쪽의\n무드있는 쉐도우들을 사용해서\n분위기있는 느낌으로도 연출 가능한 \n팔레트! 발색이 잘되고 밀착력도 좋아서 자꾸 손이가는 제품이다!\n\n요새 나오는 라이트톤들의\n웜쿨팔레트랑 차별점이 있다고 판단하고\n많이 고민하다가 데려왔는데\n안샀음 어쩔뻔했눈지..😢\n\n청량 + 무드 두가지 다 가능하게 해주는 \n만능팔레트! 꼭 눈에발라봐요오~\n극락행열차 탑승한 느낌일테니~~🧡🩷💜🩵💛💚",
    "text21": "진짜 대박.. 웜쿨 따지지 말고 그냥 두개 다 살 가치가 잇는 팔레트에요\n진짜.. 어떻게 이렇게 잘 뽑앗지..?\n비비드한 색만 써야하는 딥톤 아니면 진짜 톤 안 가리고 무난하게 쓸 수 있을 것 같아요!!!\n\n저는 올테이크 팔레트 봄바람아 쓰고 약간 코랄 섀도우 자신감 붙은 🩵여쿨🩵인데요 !!\n마침 페리페라에서 신상이 나왓더라구요\n1호 핑크 컬러도 너무너무 예쁜데ㅜㅜ 뭔가 쿨톤 보단 봄웜라가 더 잘 어울릴 것 같더라구요\n그리고 겨울 내내 모브 팔레트를 너무 많이 사서 핑크는 패스 햇어요\n\n오늘드림으로 시킨거라 안 어울리면 어쩌나 고민했는데\n웬걸.. 저는 조만간 1호도 들일 예정입니다..\n이건 둘 다 사야돼요\n\n처음 딱 열었을 땐 첫번째 사진처럼 굉장히 웜한 느낌이라 약간 걱정했어요..\n근데 오렌지빛이 강한 코랄이 아니라 거의 핑크코랄 위주고, 발색이 강하지 않아서 좋았어요\n핑크코랄.. 최고…\n\n글구 제가 웜컬러 팔레트는 음영컬러가 너무 누런 브라운인 경우가 대부분이라 선뜻 못 샀거든요\n근데 이 팔레트는 음영컬러도 무난하게 너무 노랗지도 붉지도 않은 느낌이라 더 맘에 들어용\n\n전반적으로 다 마음에 들지만 글리터들이 너무 예쁘더라구요..\n그래서 두번째 사진에 글리터들만 발색해봤어요!!\n제 최애는 터치모먼트..\n\n매트한 핑크코랄 자체가 너무 예쁜데 펄도 은은하게 발색이 잘 돼서 눈두덩이 포인트 컬러로 써도, 언더 포인트로 써도 너무 예뻐요 ㅠㅠ\n\n세번째 사진 위쪽은 올테이크 봄바람아 너는 어쩌구 팔레트에용\n전반적인 느낌은 비슷한데 막상 발색해보면 전혀 다른 컬러에용\n\n그래서 네번째 사진이 제가 겉으로 봤을 때 어 너무 똑같으면 어쩌지..? 싶었던 컬러들 비교해본건데요 !\n저렇게 발라보니까 전혀 다른 느낌이더라구용\n봄바람아 두번째 쉬머 제 구최애..\n이젠 뮤조건 터치모먼트에요ㅠㅠ\n\n눈에 올려본 사진은 .. 발색이 너무 궁금한 찰나에 잠깐 나가자길래 정말 5분만에 후다닥 한거라 좀 엉망인데요ㅜ\n손으로 막 벅벅벅 발라서 블렌딩 잘 안 되구 펄이 마니 날려보여요..\n브러쉬로 바르면 안 저럴거여요..\n\n베이스는 블러셔로 들어있는 피치러빙 깔구,\n터치모먼트로 쌍커풀라인 포인트랑 삼각존 베이스 깔아줬어용!!\n그담에 애교살이랑 눈두덩이에 칠링 얹었어요!\n손으로 막해서 엉망인디 컬러 자체는 넘 예뻐요ㅠㅠ\n발색이 짙지 않아서 투명하게 쌓이는 느낌이라 쿨톤이 쓰기에도 너~무 좋네용\n그리고 삼각존 끝에 이모션, 아이라인은 오버컴으로 풀어줬어요\n\n진심진심 강추.. 그냥 둘 다 사도 후회없을 것 같아요..\n여쿨한테 강추인게 진짜 색이 너무 안 텁텁해요!!\n사실 저는 섀도우 안 하는게 베스트긴 한데ㅠ\n색 쌓는 재미 포기 못하자나요 우리…\n저와같은 여쿨들에게 강추합니다!!!",
    "text22": "요즘\n팔레트 홍수인데🙄🙄\n이걸 산 이유는❤️‍🔥\n보면 다 코랄 베이지 스러운 비슷비슷항 컬러만 잔뜩\n껴뒀더라구요. 아이라이너 풀만한 진한 컬러도 없고 ㅠ\n근데 이건 딱 있어서 주문했어요 ㅋㅋㅋ🖤\n\n색 조합도 딱 좋구요 ㅋㅋㅋ\n굿굿 👍🏼👍🏼",
    "text23": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸구매상품 : 피치헤븐\n\n🔸사용후기 : 그동안 많은 피치 팔레트들을 만났는데, 봄소프트라면 이 피치헤븐 추천합니다.\n\n흰끼둥둥 낭낭하거나, 너무 채도 빡 이런 느낌 아니고, 은근 무드있게 올라가요. 이번 봄 신상들 흰끼 낭낭 피치와 핑크가 쏟아져나왔는데(그걸 다 사고 있는 나) 페리페라 올테이크 무드라이크는 저처럼 소프트부터 무난하게 사용하기에 좋은 무드있는 타입!\n\n퍼컬 봄소프트인 분들 팔레트는 무드라이크 1호 2호면 차분하고 분위기 있으면서 피치와 핑크느낌 고급지게 표현할 수 있을 만한 좋은 팔레트입니다. \n페리페라 팔레트중 봄바람 사용시 살짝 흰끼둥둥했다하시면 피치헤븐으로 헤보세요. 훨씬 착붙됩니다. \n\n가루날림은 조금 있는대신 색이 잘 쌓이고, \n처음엔 소량씩 사용하며 자신의 톤에 맞춰 색을 올리시면 실패없이 사용하기 좋습니다.",
    "text24": "만족하며 사용 중입니다\n색도 너무 예쁘고 발색도 잘되고 너무 좋아요\n화장 잘하고싶다!!!",
    "text25": "봄에 쓰고 싶은 아이 섀도우 팔레트 고민하다 구매했습니다\n화사하게 사용하고 싶어서 2호로 골랐네요\n다음에는 3호도 구매해서 사용해보고 싶어요",
    "text26": "사놓고 한번 사용한 눈물의 제품….\n봄웜임에도 불구하고\n01호 프레스티지 핑크를 오히려 정말 많이 썼어요 \n은근히 조합이 아쉬워요🥲\n\n이거보단 약과몰입 구매하시는게 더 좋을 듯!",
    "text27": "너무너무 귀여우ㅜ요\n가운데 하트 진짜 대박ㅎㅎ\n둘이 섞어 쓰면 더 예뻐요 웜핑크 하이라이터가 돼서 너뮤너무 좋습니다ㅎㅎ \n사진보다 살짝 채도 있습니당",
    "text28": "💚김페리,김페라 믿고 산 셰도우 팔레트💚\n\n셰도우 팔레트도 많이 사 봤고 몇 개 깨먹어서 마지막이다 생각하고 샀어요 ㅎㅎ\n\n화장할때 눈화장에 공들여서 제일 시간을 많이 쓰는 편인데 가격이 좀 나가도 색이 다양한걸 사자라는 생각이 있어서 피치헤븐으로 골랐어요\n\n🩷펄 없는 색들은 가루 날림 없이 밀착이 잘 되고\n펄 있는 색들은 약간 날림이 있긴한데 픽서 뿌리면 고정이 잘 돼서 걱정 없이 쓸 수 있습니다~\n\n💕입자도 매우 고른 편이라서 하이라이터 따로 안 사고 팔레트 하나로 눈 화장 끝내고 있어요 :)\n+가운데에 있는 색은 블러셔로 쓰기 너무 좋아요\n+‘샤이’컬러는 아이라이너 대신 쓰고 있어요. 색 너무 이뻐요ㅠㅠ\n\n❤️여름웜톤에 찰떡인 피치헤븐입니다❤️",
    "text29": "올리브영 제품은 항상 냉장고에 넣고 사용중이에요 화장품냉장고 용량이 작아서 어쩔수가 없네요  일단 이번 제품은 몸에 잘 맞는것 같아요  물론 조금더 사용 해봐야겠지만  며칠 써본 것을 말씀 드리면 일단 얼굴에 과 몸에 잘 맞아요  그리고 일단 트러블이 없어요 트라블이 없다늠것은 엄청 좋은 장점이라 생각해요 요즘 세상이 참 사람들이 이상하고 이상한 제품도 많은데 올리브영은 그렇지 않은것 같아요 항상 그렇게 느껴요 두번째 끈적임이 전혀 없어요  끈적임이 있으면 얼굴에 바르던 다른곳 어디에 바르던 찝찝할텐데 올리브영 제품은 그렇지가 않아서 좋아요  가장 큰 장점인것 같아요  세번째는 그냥저냥 가격이 저렴하다는 거에요  많이6 사놓고 싶지만 그럴수 없는것이 좀 안타깝긴 하지만  제품이 좋아서 그냥 쓰는 편이에요  네번째  쉽게 변질되지 않는것 같아요 아무리 냉장고에 넣어놔도 제품이 별루면 변질 되기 쉬운데  올리브영 제품은  일방적으로 좋어요  일단 제 피부의 유연성이나 부드러움이 많이 개선 되었습니다 눈에 따는 피부 곳곳이 부드럽고 트러블이 없어 졌습니다 항상 잘 사용 하고 있어서 기분이 좋습니다",
    "text30": "엄마 사드렸는데 너무 잘쓰셔서 이모도 선물로 드렸어요. 피치빛 팔레트라 어른들이 쓰기에도 엄한 느낌없이 무난한 것 같아요. 블러셔, 베이스,포인트컬러, 하이라이터, 아이라인가이드용 컬러 등 팔레트 하나로 화장을 끝낼 수 있어서 좋아요",
    "text31": "피치헤븐은 제가 진짜 기대했드면서도 구매후에 아주 잘 사용한 그런 제품이라고 할 수 있죠...\n\n근데 역시 가룬데 하트 부분이 가루날림이 심하다는거..☆\n하지만 두개 섞어서 사용하면 진짜 은은하게 글리터 되면서 너무 예쁘긴해요..ㅎㅎ\n\n봄에 잘 사용할 것 같고 봄웜라이트 분들에게 추천드려요!",
    "text32": "💗 이거 가운데에 있는 하트가 너무 귀엽고 예뻐서 구매를 안할 수가 없어서 구매를 했던 제품인데요 사쉴은 제가 쿨톤이고 아이메이크업을 잘 안하는 편이라 그런지 사고 나서 그렇게 많이 이용하지는 않았던 것 같아요! 그래도 사용하면서 느낀 점들을 솔쥑하게 남겨보도록 하겠습니다:)\n\n💗 일단 페리페라가 아이새도우 맛집이거든요?? 로드샵에서 나오는 브랜드 중에는 아이새도우 질감이 에뛰드랑 견주어 볼 만한 정도로 굉장히 높습니다 일단! 가루날림이 정말 덜해요 똑같은 아이새도우 브러쉬를 가지고 테스트를 해보더라도 타브랜드의 아이새도우보다 훨씬 가루날림이 없어서 가루날림 없는 아이새도우 찾으시는 분들께 추천드립니다\n\n💗 제가 듣기로는 아이새도우 제형 잡기가 상당히 어렵다고들 해요?? 가루날림을 잡으면 발색력이 약해지고, 또 발색력을 잡으려면 가루날림이 심해지고 이렇게 조금 어려운 조율 과정을 거친다고 들었는데 이 제품은 딱 적절히 잡았습니다 다시 한 번 말씀드리지만 제형은 굉장히 좋아요:)\n\n💗 이 제품 명도도 다양하고 왼쪽(살짝 라이트한 색감) 오른쪽(살짝 채도감이 올라오는 색감)으로 나뉘어있어서 하나만 들고 다니면서 메이크업 해주실 분들에게 정말 좋은 제품이라고 생각이 듭니다 블러셔도 중앙에 있는 것까지 사용하면 총 3가지라 블러셔 좋아하시는 분들께도 추천이고요♥\n\n💗 다만 저는 색상이 좀 미스였고, 가운데에 있는 하트 블러셔는 가루날림이 조금 있는 편이라 사용하실 때 조금 유의해주셔야 한다는 점 고려하시면 충분히 구매하실 만한 가치가 있는 제품이라고 생각합니다:)",
    "text33": "페리페라의 무드 올테이크는 혁명적이죠! 이것저것 써도 아 이색깔 없네 아 저색깔없네 또 그렇다고 16가지 색깔을 사도 기본 쓰게되는 최소 4가지 색상만 힛팬생기도록 쓰게 되는 이 시대에 다 써도 과하지않고 자연스러운 발색으로 심지어 톤마다 나눠서 말이죠 정말 마음에 듭니당",
    "text34": "다들 유투브에서 쓰는거나 올영에서만 봐서 묵직한 보석케이스 같아보인 나머지 그 자리에선 살까? 하는 마음이 잘 안들었는데 뒤늦게 카캡사 콜라보 소식듣고 날아왔지만 역시 덕질의 정수분들은 이길수가 없죵 ㅠ물론 겨울쿨은 진짜 잘 안맞아서 포기..ㅠ 그래서 기본 있던 여쿨라 봄웜라가 잘어울리는 걸 생각해서 3가지 다 사봤어용\n\n일단 이 옵션은 피치헤븐이니까 특히 봄웜 기준으로 맞춰진터라 기본톤이 거의 황도복숭아색 계열이에요!\n\n어쨌든 제 기준에선 황도복숭아(오렌지)계열 색이든 백도복숭아(파우더핑크)계열이든 잘 안갈리는지라 무난하게 쓸수있을거같아요!\n\n여하튼 섀도우&블러셔&하이라이터 다 겸용이 되서 가성비는 좋아용\n\n사진 기준 오렌지색 패키지에요!",
    "text35": "엄마랑 이모 사드렸는데 어른들이 써도 진하고 엄한 컬러가 없어서 잘 쓰시더라구요. 한 팔레트에 아이섀도우, 블러셔, 하이라이터 등등 다양하게 들어있어서 좋은 것 같아요.",
    "text36": "핑크 샀다가 피치도 눈에 밝혀서 결국 샀어요ㅋㅋ 가루날림이 좀 있긴해도 예쁨요",
    "text37": "보충재 없이 왔더니만 글리터가 몽창 깨져와서\n교환했어요 세일기간 겹쳐서 거의 일주일만에 받은듯 색상은 뭐 봄라 쓰기 무난하고 팔레트 하나로 다 해결할수 있어서 편해요\n글리터도 잔잔하니 매끄럽네요.",
    "text38": "가운데 하트가 있어서 엄청 귀여워요 색도 털이 적당히 들어있는 것이 몇 개 있고 페이스북으로 받을 수 있는 거 명으로 말할 수 있는 거 다양하게 있어서 사용하기 편할 것 같습니다",
    "text39": "여쿨 뮤트인데 눈에는 웜도 잘 받아서 사봣어요 색상 다 달어율림 ㅠㅠㅠ",
    "text40": "예뻐서 샀는데..쩝~손이..ㅠㅠ 제 기준 그냥 이뿌기만 합니다.",
    "text41": "요거 여러가지 색상다 필요한것들로만 세팅 되어 있어서 너무 조아요.",
    "text42": "고민하고 있었는데 세일할때 저렴하게 잘 구매 했어요 , 컬러 너무 예쁘고 이거 하나로 아이 블러셔 하이라이터 다 되니깐 너무 편해요 , 하트 너무 예뻐요 , 소장가치 있어요",
    "text43": "완전 맘에 들어요 ㅎㅎ 여뮽인데도 잘 어울리고 안뜹니다!!",
    "text44": "색상이 다 너무 이뻐요. 포인트 주기도 좋고 펄감도 넘 이뿌게 발려요.",
    "text45": "공주~공주~하네요.ㅋ색상은 이뻐요.근데 어찌 색상이 비슷한건지..ㅡㅡ ㅋㅋㅋ 근데 거울이 없는건 아쉽~",
    "text46": "페리페라 폼 ㅁㅊ다\n이거.. 이거 그냥 사러 가세요\n사야 하는 이유\n1. 디자인이 예쁨\n2. 색 구성이 레전드\n3. 하나만 달랑달랑 가지고 다녀도 풀메 가능\n4. 발색도 잘 됨\n5. 그냥 사 주세요\n페리페라!!!!! 한건했다",
    "text47": "일단 하이라이터와 블러셔가 모두 포함된 팔레트라서 평소에도 유용하고 하나만 딱 들고 다닐 수 있어서 너무 좋은 것 같아요 ! 색도 무난하게 웜톤들에게 잘 어울리고 특히 펄 좋아하시는분들께 추천하고 싶은 팔레트예요. \n\n저는 가을뮤트인데 펄도 좋아해서 잘 쓰고 있어요 ! 은은하고 깊은 눈매를 만들 수 있어서 좋아요.",
    "text48": "응..안씀\n아니 뭔가 너무 부어보임ㅋㅎ...\n걍 내가 화알못일수도..",
    "text49": "아직 안써봣는데 발림성 괜찮고 색상이 전체적으로 트렌디한 느낌이 많이남\n색상많고 하이라이터잇어서조음",
    "text50": "매트 글리터 하이라이터 블러셔가 한 팔레트안에 들어있어서 좋아요!",
    "text51": "어느 하나 빠짐 없이 다 사용되는 컬러라 구매했는데 정말 잘 쓰고 있어요! 베이스 컬러, 펄, 아이라인 컬러 , 블러셔 컬러,하이라이터 다 있어서 요고 하나면 끝이예요! 싸게 잘 샀어요",
    "text52": "엄청 예쁘게 생겻어요...진짜 박스 딱 열고 기절할뻔... 하트 부분이 잘 깨진다 해서 엄청 애지중지 가지고 다니다 어제 집에서 떨어트렸는데 다행히 안 깨졌더라구용 히히 다소 아쉬운 점은 발색이 조금 약해용... 그래서 그런지 자연스럽게 하시는걸 좋아하시는 분 들은 좋아하실것 같더라구용 하트 펄 부분은 너무너무×100 예쁘고 블러셔 부분도 색감 짱짱이에용 진짜 봄웜분들 강추 !!!",
    "text53": "봄웜라 데일리로 ㄱㅊ은 구 같아용 펄도 이쁘고 \n블러셔도 가능해용 하이라이터까지 있엉서 좋은 듯 !\n너무 이뻐용 ~~~ ㅎ",
    "text54": "너무 이뻐요 데일리로도ㅠ좋고 좀 튀고 싶은날에도 다 잘어울려요",
    "text55": "최애입니다. 이거 약과도 있는데 징짜 개입허요 하이라이터도 딸려있는거라 별롤줄 알았는데 진심 개쩔어요 가격 3만원이라도 삿ㅇ.ㄹ듯",
    "text56": "친구가 생일선물로 사줘서 받았는데 이거 살 빠엔 올테이크 무드 팔레트 튤립 그거 사세요ㅜㅜ 하이라이터는 너무 예쁜데 생각보다 색조합 할 게 너무 없고 베이스 할 게 없어요..",
    "text57": "포장을 좀 더 신경써주셔야 될 것 같아요 \n하필이면 젤 기대하던 색상이 깨져왔네용..🥹\n하이라이터는 조곰 말랑말랑한 텍스쳐이구\n전체적으로 흰끼가 돌아용 가루날림 있음",
    "text58": "솔직히 예뻐서 홀리듯 팔레트를 구매했어요. 그런데 진짜 잘 사용하고 있습니다!!! 구성과 색상도 좋고 팔레트는 볼때마다 영롱하니 너무 예쁘네용!!",
    "text59": "오늘드림으로 빠르게 받아서 좋았는데, 제품이 한개 깨져서 왔어요... 교환하기 귀찮고 번거로워 그냥 씁니다.\n색상은 직접 매장에서 보고 발색 후 구매한거라 마음에 듭니다.",
    "text60": "귀여운 하트도 있고, 다양한 색이 있어서 급할 때 쓰기 좋았던 것 같아요! 여행갈때 이거 하나만 챙겨가서 잘 썼답니다 발색은 보통이에용 입자 고운 편이고 가루날림 보통이에요",
    "text61": "코랄 컬러도 잘 뽑힌거 같고 구성이 활용도가 높을거 같아서 구매했어요! 근데 막상 구매해서 실사용을 해보면서 부족한 점을 많이 느꼈습니다 ㅠㅠ 일단 밝은 베이스 컬러가 너무 부족하구...중간컬러는 너무 많고...하나 있는 포인트 코랄 컬러에 펄이 들어가 있어서 생각보다 활용도가 떨어졌습니다... 그리고 좀 눈두덩이에 얹어주기 좋은 반짞거리는 느낌의 펄은 없고 전부 쉬머하고 컬러감이 들어가는 펄이에요 ㅠㅠ 저는 개인적으로 손이 많이 가지는 않는거 같아요",
    "text62": "봄웜라이트입니다\n나쁘지않을 것 같고 구성도 괜찮은데 이상하게 손이 잘 안가네요. ..\n그래도 핑크펄은 되게 예뻐요\n연한 라이트한 베이스컬러가 하나밖에 없는게 아쉬워요 그마저도 너무 뜨는 느낌? 흰끼가 강하고 그외 핑크. 코랄 등 포인트 색조가 없어요",
    "text63": "다 좋거든요?\n근데 하이라이터가 튀어나와있어서... 섀도우 바르려다가 손에 하이라이터 묻어가지고 그거 모르고 화장하다가 망칠 뻔한 적이 원데이 투데이 일이 아님...\n그리고 팔레트는 웜톤인데 왜 하이라이터는 하양 그 자체. 쿨톤 하이라이터 깔...인가요?",
    "text64": "사춘기딸아이 화장으로 스트레스를 푸는지\n방에 조용히 있으면 화장하고 있는거예요ㅎㅎ\n갖가지 색조를 사다나르는데..\n이거 사와서 오자마자 너무 예쁘다고 난리난리치더라구요ㅎ\n화장하고나면 이쁘긴하네요ㅎ\n발색도 이쁘고 유지도 잘되는듯요.",
    "text65": "+) 페리페라는 제가 인정하는 새도우 맛집 중 하나로 로드샵 중에서는 에뛰드랑 견주어 볼 만한 브랜드가 거의 없는데 정말 견줄 정도로 새도우 질감이 좋아요♡♡ 이 제품은 특히나 새도우 팔레트 하나로 모든 메이크업을 끝낼 수 있다는 점에서 가장 큰 장점을 갖고 있어요:) 코랄 좋아하시는 분들은 라이트톤도 그것보다 명도가 살짝 떨어진 색감이 잘 어울리시는 분들도 함께 사용하실 수 있는 팔레트입니다!\n\n💗 이거 가운데에 있는 하트가 너무 귀엽고 예뻐서 구매를 안할 수가 없어서 구매를 했던 제품인데요 사쉴은 제가 쿨톤이고 아이메이크업을 잘 안하는 편이라 그런지 사고 나서 그렇게 많이 이용하지는 않았던 것 같아요! 그래도 사용하면서 느낀 점들을 솔쥑하게 남겨보도록 하겠습니다:)\n\n💗 일단 페리페라가 아이새도우 맛집이거든요?? 로드샵에서 나오는 브랜드 중에는 아이새도우 질감이 에뛰드랑 견주어 볼 만한 정도로 굉장히 높습니다 일단! 가루날림이 정말 덜해요 똑같은 아이새도우 브러쉬를 가지고 테스트를 해보더라도 타브랜드의 아이새도우보다 훨씬 가루날림이 없어서 가루날림 없는 아이새도우 찾으시는 분들께 추천드립니다\n\n💗 제가 듣기로는 아이새도우 제형 잡기가 상당히 어렵다고들 해요?? 가루날림을 잡으면 발색력이 약해지고, 또 발색력을 잡으려면 가루날림이 심해지고 이렇게 조금 어려운 조율 과정을 거친다고 들었는데 이 제품은 딱 적절히 잡았습니다 다시 한 번 말씀드리지만 제형은 굉장히 좋아요:)\n\n💗 이 제품 명도도 다양하고 왼쪽(살짝 라이트한 색감) 오른쪽(살짝 채도감이 올라오는 색감)으로 나뉘어있어서 하나만 들고 다니면서 메이크업 해주실 분들에게 정말 좋은 제품이라고 생각이 듭니다 블러셔도 중앙에 있는 것까지 사용하면 총 3가지라 블러셔 좋아하시는 분들께도 추천이고요♥\n\n💗 다만 저는 색상이 좀 미스였고, 가운데에 있는 하트 블러셔는 가루날림이 조금 있는 편이라 사용하실 때 조금 유의해주셔야 한다는 점 고려하시면 충분히 구매하실 만한 가치가 있는 제품이라고 생각합니다:)",
    "text66": "평소에 화장하고나면 쌍커플에 화장끼임도 있고 마스카라도 오랜시간이 지나면 번지는 편이였는데, 쉐도우를 살짝 바르니까 이런 현상들이 싹 사라졌어요.\n저는 주로 제일 연한 살색을 바르고 그위에 펄을 소량만 바르는 편인데 화장 쎄게한 느낌 나지 않고 너무 맘에 들어요~\n종류도 용량도 많아서 오래 쓸수있을거 같아요~\n재구매 의사 있음!",
    "text67": "웜톤 추천 살구브라운 팔레트!\n한쪽은 살구코랄, 한쪽은 분위기있는 브라운으로 무드가 나눠져있어서 한 팔레트로 두가지룩을 쉽게 연출할수있어요\n가운데 하트가 너무 궁금했는데 하이라이터 제형감이 괜찮더라구요!\n모공부각 없이 잔잔하게 빛나는데 볼륨감은 확실히 연출해줘서 좋았어요\n케이스는 조금 유치하다 느꼈지만 제형감, 컬러감은 맘에들어요!",
    "text68": "오잉? 판매종료가 되었네요 😭\n색 구성도 너무 좋고 발색도 좋아서 잘 쓰고 있어요! \n요거 하나면 색조는 다 끝낼 수 있습니당.\n아이섀도우, 블러셔, 하이라이터 전부 있고 브로우도 짙은 브라운 컬러로 메꾸면 다 가능하더라구요. 여행가거나 할 때 요거 하나만 챙겨주면 되니 좋은 것 같아요 🩷\n하이라이터 발색도 단품으로 나와도 좋을 만큼 발색 잘되고 좋아요!!!",
    "text69": "피치헤븐에 가운데 하트는 골드쉬머펄이애요\n저는 웜쿨어중간해서  개인적으로는 화이트쉬머펄 을 아이섀도 누드나 피치톤바른후  발라주면\n눈도 시원해보이고  안늙어 보여오\n요샌 쿨톤 피치항상섞어 씁니다\n피부누래 보이지않고요\n저처럼 피부 누래보이기  싫은분이나\n쨍한거 못쓰거나\n또  웜쿨어중간한 톤\n22호 어중간한톤\n하내색을 쓰는것보다 \n파렛트 두가지 사서 섞어쓰는걸 추천해요\n페리 페라 이번팔레트는 얼굴색조 다할수있어서\n블러셔 하이라이트 애교살  음영 베이스\n버릴깨없어요\n화장자주안하지만 이뻐서 테스트하고\n심심할때 발라봅니다\n초보자분들 추천하고\n웜쿨어중간한분은 피치헤븐이 나을겁니다",
    "text70": "한달 사용해본 결과!\n봄웜팔레트 탕탕!!\n하지만 가을분들이 여리여리한 분위기\n내기 좋게 쓸수있는 딥한 컬러들도있어서\n너무너무 예쁜 팔레트예요\n무엇보다도 블러셔 하이라이터까지 한번에\n가능하니까 솔직히 급할때 이거하나 들고\n출근합니당.ㅎㅎ",
    "text71": "그냥 생긴 게 귀여워서 샀는데 팔레트 구성도 좋고 제품도 너무 좋아서 깔별로 쟁이게 됐네요… 장난감처럼 생겼지만 색 구성 잘 되어 있고 하이라이터 + 블러셔까지 다 같이 할 수 있어서 아주 조은 파레뚜입니다 다만 색이 웜끼가 강해서 쿨한 색들도 더 출시되었으면 좋겠어요! 봄웜톤분들께 추천합니당 >.<",
    "text72": "밖에서 화장해야할때 (ex.여행) 쉐도우, 블러셔, 하이라이터 다 따로 들고다니기 귀찮았는데 얘는 하나에 다 포함되어있어서 넘 편하더라구요..!! 편리함뿐만 아니라 발색도 다 이쁘게되서 완저니 만능템.. 요즘 제 1픽입니다!",
    "text73": "블러셔 컬러까지 있어서 활용도가 높아요\n단종인건지 구하기 힘든데 매장에 있어서 겟했습니다",
    "text74": "🩷아이셰도우 유목민 이제 정착 합니다..✨\n고민을 정말 많이 하고 구매한 제품인데요, 리뷰까지 꼼꼼하게 비교하고 사양도 고려를 많이 했어요. 결국엔 도영&정우가 모델이라서 이걸 골랐습니다 ㅎㅎ\n\n❤️가격이 있는 편이라고 생각 했는데 다른 제품은 더 비싸더라구요? 그리고 발색이 너어무 예뻐요! 도영이랑 정우 믿고 사길 잘 했다는 생각이 드네요 ㅎㅎ\n제가 산 피치 헤븐은 쿨톤 웜톤 상관 없이 골고루 쓸 수 있을 것 같아요. 색깔도 다양하고 하이라이터랑 블러셔도 있어서 이거 하나만 들고 나가서 화장하기 정말 좋아요!\n\n무엇보다 디자인이 러블리해서 소녀느낌 낼 수 있어서 쓸 때 기분이 아주 좋습니다~:)\n가루 날림도 적은 편인데 하이라이터나 글리터는 약간씩 날릴 수 있어요. 그래도 다은 제품보다는 깔끔하게 쓸 수 있습니다\n\n🧡재구매 의사 확실한 템 입니다! 셰도우 고민이신 분들은 저를 믿고 꼭 한번 사보세요! 절대 후회 없는 제품이에요.",
    "text75": "여쿨인데 봄웜라 코스프레 하고 싶어서 샀어여 섀도우 블러셔 하이라이터 따로 살 필요 없이 팔레트 하나로 전부 끝낼 수 있어서 가성비 짱입니다잉 그렇다고 발색이 후지냐? ㄴㄴ 왼쪽 블러셔, 왼쪽 맨아래 섀도우, 메인 하이라이트 컬러면 청순 메이크업 뚝딱이에여 다른 컬러도 사고 싶네효",
    "text76": "제가 사실 아직도 어떤 게 잘 어울리는 지 몰라서,, 화장품 색을 뭘 조합하지? 에 대한 되게 큰 호기심이 있는데,, 호기심을 다 채워줄만한 색이 팔레트에 되게 많아서 좋았습니당,,, 근데 다른 거에 비해서 가루날림이 조금 있어서,, 기침하면서 메이크업했습니다,,, 발색은 되게 강하고,, 가운데 하트 모양의 하이라이터가 정말 좋았습니당,, ㅎㅎ\n\n+) 이건 약간 쓰면 쓸 수록 어려운 팔레트 같아요ㅠ 제가 원래 색조합을 못하는 편은 아닌데 이것만 쓰면 이상해져요.. 😢",
    "text77": "여쿨라 봄웜라 호환 19호 사용합니다\n팔레트는 코랄피치컬러 사용하는 거 좋아해서 구매했어요!\n\n너무 예뻐요! 하이라이터도 잘 쓰고 있고 \n색도 딱 필요한 색들만 모아져있어서 활용도도 좋아요\n\n중앙에 치크는 못 쓴다고 보는게 ..ㅎㅎ 여튼 넘 예뻐용\n\n컬러감은 사진과 동일해요!",
    "text78": "봄웜에게 강추합니다 🌷가루날림이 조금 있지만 발색도 좋고 색 이뻐요 ㅎㅅㅎ 하이라이터도 같이 쓸 수 있어서 조와요 👍🏻",
    "text79": "섀도우, 하이라이터, 블러셔 다 가능해서 유용하고 조와요!! \n하이라이터 펄감이 레전드 🤩",
    "text80": "봄원분들 갈웜분들👍🏻 강추드립니다:)\n가운데 하트가 너무너무 예쁘고 다양한 무드로 메이크업이 가능해서 만족스런 팔해트입니당^^🎀\n블러셔, 아이섀도우, 하이라이터 모두 쌉가능🤍",
    "text81": "펄이 반짝반짝 진심 예뻐요~\n팔레트에 너무 여러가지 색으로 구성되어있어서 용량이 많아서 다못쓸거같긴 하지만 매장에서 테스트 해보고 예뻐서 그냥 바로 구매했어요~",
    "text82": "솔직히 이 라인은 디자인이 다함 너무 예뻐… 펄은 중간에 하트 빼고는 별로 좋은 퀄은 아니라고 생각함\n그리고 한 달 써보니까 알겠음 가루날림이 꽤있다~ 심하다~ 그래서 안 털고 바로 씀 털면 눈에 묻는 게 읎음\n하지만 이쁘니 그냥 참고 사용함ㅋㅋㅎ\n색조합도 좋아서 데일리템으로 만족 봄웜 왕 추천 \n명도 타는 여쿨도 추천. 난 봄웜 여쿨 다 잘 어울려서 잘 ㅡㅅ고잇음",
    "text83": "ㅅㅂ 개예뻐서 샀는데 웜톤 메컵을 안해서 발색만 하고 지금까지 한 번도 안 씀ㅠㅜㅠㅠㅜ 이걸로 화장하면 리뷰쓰려고 벼르고 있었는데 하.. 쨌든 이 팔레트 이뿜 1호도 예뻐서 걍 관상용이라도 하자며 샀는데 후회 안함우히히 글이 겁나 두서 없지만 지금 좀 빡취기때문에 이해해주세용 \n가운데 하트 블러셔!! 그거 조녜임 무줙건 애교살 눈 볼 턱 코 다바르셈 튤립아 축하해 였나 19호 페리페라 블러셔랑 같이 쓰면 이쁠 거 같음",
    "text84": "동생 생일선물로 사줬는데 지금은 공동으로 쓰고 있습니다~ㅎㅎ 색 이쁩니다! 매일 써욯 다만 집에서 화장 하실 때 다 하시고 나면 꼭 조명 가까이 가셔서 확인해보세요! 연해보일 수도 있거등요~ 펄 날림은 별루 없는데 다만, 잘 깨지네요ㅠ 그 점이 조금 아쉽지만 조심한다면 상관없을 것 같습니다!\n만족하며 잘 사용하구 있어용~!!",
    "text85": "일단 제가 본 봄웜 팔레트중 제일 조화롭다 할수 잇어요\n섀도우 색감은 물론이고 볼터치+하이라이터라? 완전 존예 그잡채.... 봄웜 분들이라면 너무 잘 이용 쌉가능 원래 하이라이터 살려구 했었는데 요즘 하이라이터 가격이 넘 비싸서 어쩌지 햇엇는데 마침 딱 이 팔레트를 발견한거죵 근데?! 심지어 하이라이터도 잇고 가격도 더 싸 그럼 안살이유가 없지 이거 완전 럭키비키잖아!? 아무튼 너무 예쁘고 친구들도 다 잘 어울린다고 해줘용 ㅎㅎㅎㅎㅎ \n+가루 ㄴ날림 살짝 잇슴",
    "text86": "제 첫 팔레트여서 가루날림이 이정도가 적당한지 잘 모르겠지만 가루날림은 조금 있는거 같고요\n또 가져다 다니기에는 크지만\n색감도 좋고 색깔도 많아서 좋았어요\n하이라이터도 같이 있어서 좋았고 쉐도우랑 블러셔 같이 쓸 수 있어서 가성비 좋은 제품인거 같아요😄",
    "text87": "한개가 깨졌긴한데 그래도 자주 많이 썼습니다 진짜 너무 이쁘고 귀염둥이 하지만 쪼금 팔레트가 커서 파우치에 잘 안들어가더라구요ㅋㅋ그래도 그거 빼고면 자주 쓰는 애들이 들어가 있어서 펄 빼고는 자주 쓰는듯여 하이라이터 발색 개좋고 이쁨요!",
    "text88": "여기다가 적을거는 아니지만…배송이 이렇게 왔네여..박스부터 난리가 나거 교환신청했는데 빠르게 처리가 안돼서 그냥 철회했어여…",
    "text89": "팔레트 하나에 하이라이터랑 블러셔가 같이 있어서 좋았고, 가격이 싸서 좋았어요",
    "text90": "좋아요👍추천하고 가요😀잘 사용하고 있어요. 만족합니다",
    "text91": "색깔 발색이 좋아요\n예쁘구요  피치퍼즈 메이크업에 딱인 섀도우 팔레트네요",
    "text92": "넘 이뻐요 봄웜 진빠 추천!!! ㄹㅇ 무조검무조건 하이라이터 넘이쁨",
    "text93": "딸래미가 사고싶다고 해서 구매합니다!!색조합이 너무 이삐서 좋아하네요!!!웜톤이고 딸아이얼굴에 찰떡입니다",
    "text94": "가루날림은 좀 있는데 특히 블러셔가 좀 심했고 지속력은 좋았어요 가장 좋았던건 하이라이터 블러셔 쉐도우 아이라인 다 따로 들고 다닐 필요없이 하나만 들고다니기 편해서 좋았어요 추천 드립니당",
    "text95": "발색 괜찮고 크기가 좀 있어서 파우치에 넣고 다니기 힘든거만 빼면 다 좋아요! 하이라이터가 만나는 사람마다 이쁘다고 하고요ㅋㅎㅋㅎ",
    "text96": "농협은행... 매번 음영 메이크업만 하던 저에게 큰 도전같은 팔레트인데 과하지도 않고 예뻐요!",
    "text97": "치크 아이쉐도우 하이라이터까지\n한번에 해결할 수 있는 점이 가장 큰 좋은 점이에요\n컬러도 너무 다 이쁘고 맘에 들어요",
    "text98": "중간에 잇는 하트 하라가 진짜 개이뻐요ㅜㅠㅜ 가루날림도 거의 없엇고 발생도 조아여",
    "text99": "넘넘 궁금한 팔레트였는데 매장에서 구했어요!!\n세일이라 저렴하게 구매 완료 했습니다\n야호",
    "text100": "뭔가 단종삘이 나서 다급하게 샀습니다 ㅎㅎ 사길 잘한 것 같아요. 봄웜라라면 잘 쓸 수 있는 오렌지 코랄 컬러입니당!!",
    "text101": "허니 브라운 사용해보고\n요 녀석 때문에\n똑같은 라인 다른 컬러 피치 헤븐까지\n나로선 극히 드문 재구매함.\n연구 많이 했다는거 느껴져서 인정.\n\n어디까지나 개인적인 의견",
    "text102": "너무 이뻐요 \n배송이 살짝 늦긴했지만\n상품이 너무 만족스러워요",
    "text103": "하이라이터가 ㅁㅊ놈임...  어떻게 이런 제형이?\n다른 단품 하라보다 훨예뻐요\n하이라이터만 보고 사도 됨\n다른 색상 다 예쁘니까 꼬옥 써보셔라....",
    "text104": "봄웜 찰떡템이라고 해서 골라봤어요 아직 써보진 않았는데 기대가 됩니당 눈으로 봤을 땐 색 너무 예뻐요 !!",
    "text105": "오늘 배송왔길래 기대하고 갔는데..\n펄이 다 깨져서 흔적도 없어졌네요 배송할때 진짜 제발 부탁드려요 진짜 행복하게 깠다가 기분이 안좋아졌습니다.",
    "text106": "입자도 곱고 가루날림은 보통이에용 발색은 완전 예쁘고 좋아여",
    "text107": "하트모양이 넘 귀여울 뿐도러 뽀용ㅃㅎ용하게 올라옴 왼쪽에 있는 색은 톤이 라이트한 분들한테 추천하고 오른쪽은 뮤트한 분위기를 내고싶을때 쓰면 좋아요 젤 진한색으로는 애굣살로 그리면 오동통하고 자연스러운디 이쁜 애굣살 만들수 있음ㅇ",
    "text108": "봄 웜 브라이트 톤입니다!\n예쁜 디자인에 반해서 구매했어요..💗\n먼저 컬러는 저한테 잘 어울렸고, 발색도 적당했어요\n그리고 펄이 너무 과한 걸 좋아하지 않는데, 펄감도 적당해서 마음에 들었어요! 블러셔와 하이라이터도 내장되어 있구요\n그런데 가루날림이 살짝 있네요..ㅜㅜ\n신경쓰이시면 아이메이크업 픽서를 짱짱하게 바르시면 도움이 될 것 같습니다...ㅎㅎ",
    "text109": "이거 진짜 봄웜찰떡입니다… 다른 섀도우가 눈에 잘 안들어오고요 ..!! 근데 지속력이 없지않아있어 좀 아쉬운 편입니다ㅜㅜ 발색은 그냥그렇구 가루날림은 딱히 업ㅎ어오!! 제가 한 달동안 써본 결과는 지속력빼고는 다 좋습니다ㅏㄷㄷ!!",
    "text110": "제가써본 아이팔레트중에 실용성 제일좋아요 파우치 안갖고댕김 필요한거 다들어가있는게 장점이구 뭣보다 피치코랄색 발색이 진짜 진짜 기승전핑크아니구 제가원하는 딱 코랄입니다 좀만 덧발라도 발색력 좋은편인거같아요  요즘미니백에 딱 맞는 사이즈로 얘랑 립만 들고다녀도 화장다되니까 그게너~무편해요심져 발색도 이쁘니까 최고",
    "text111": "왼쪽 오른쪽 무드가 달라서 그때그때 마음에 드는 쪽으로 하기 좋아요. 살짝 핑키하게 하고 싶을 때는 블러셔 컬러들을 사용해주면 좋아요. 왼쪽 무드에 있는 포인트 컬러에 펄아 들어가 있는 게 조금 아쉬워요. 펄을 그닥 좋아하지는 않는 인간이라..ㅠ 음영 컬러랑 아이라인 풀어주기 좋은 컬러도 있어서 이 팔레트로 화장 딱 끝내기에 너무 괜찮아요. \n그리고 이 팔레트의 최고 장점은 가운데 하이라이터..하이라이터 따로 살 필요 없이 요걸로 해도 충분히 너무 예쁘고 빤딱거립니다. 가운데 블러셔랑 섞어서 써도 너무 예쁘고요.\n디자인도 잘 뽑혔으니 코랄 잘 받으시면 강추합니다",
    "text112": "와 ㄹㅇ 개이쁨 존예\n갠적으로 오른쪽 색보다 왼쪽을 더 쓰는데 걍 버릴색이 없음\n다 이쁘고 하이라이터 미쳤고 애교살에 바르면 더 미치고 진짜 펄 너무 예뻐요 근데 가루날림 좀 있음 심한것까지는 아니고 좀 어씨 좀 가루날리네 하는 정도?ㅋ 블러셔쪽이 심함\n암튼 걍 이쁘고 개이뿌고 이거 쓴후로 더 화장 맘에 들고 이것만 쓰면 걍 그날기분 개좋음",
    "text113": "가운데에 있는 하트 하이라이터 콧대에 바르니 맘에 들어요. 입자는 좀 큰데 쨍한 아이보리빛 하이라이터라 맘에 드네요. 그리고 양 끝에 있는 블러셔 너무 이뻐요... 베이스로 첫번째에 있는 블러셔 바르고 두번째로 끝에 있는 블러셔 바르니 존예... 근데 눈두덩이에 올릴 베이스, 색조 섀도우가 조금 아쉬워요. 펄이 네 개 있고 나머진 좀 어둡달까? 가을스러워요.",
    "text114": "미 춰...☆ 조합이 미춰버림;; 진심 영롱 그 자체 \n페리페라 선생님, 이런 팔레트를 개발해주셔서 정말 감사합니다.\n이번에 블러셔, 하이라이트, 섀도우 사려고 했는데 마침 딱 이 팔레트가 보이는 거 있죠?\n그래서 이거다 하고 샀는데\n세상에ㅠㅠㅠ 발색 너무 예쁘고 브러쉬로 블러셔 바르면 무슨 프라이머 파우더 한 것 처럼 모공 다 없어지고 완전 뽀송하니 색도 잘 나와여\n그리고 이 하이라이터 뭡니까.\n진심 너무 영롱하고 딱 제가 원하던 발색이잖아여ㅠㅠ 글리터 섀도우도 너무 예쁘고 섀도우 색 조합도 미춰버륌 웜톤이라 피치헤븐으로 구매했는데\n다른 색상으로 하나 더 사야겠어여! 톤이 안 맞아도 걍 패키지도 예쁘니까 사용할랍니다.\n이러한 팔레트 개발해주셔서 정말 감사합니다ㅠㅠV",
    "text115": "주황색 안맞는 봄 웜인데 핑크한 메이크업 하는데 정말 괜찮은거같아요.!! 봄 라이트여서 색이 진해지지 않게 메이크업하는데 괜찮았습니다! 가루날림은 좀 있는편이긴 하지만 아이라인 풀어주는 용도와 블러셔 하이라이터까지 있으니까 정말 이 섀도우 하나만 들고다녀도 모든걸 해결할수있어서 증말루 좋았습니당!! 매일 들고다니는중.. 사진은 실물보다 아주 쬐끔 진하게 나왔네용..",
    "text116": "귀찮아서 치크 따로 사기 싫고 하이라이터 따로 사기 싫은 사람들에게 추천합니다! 섀도우 색상도 다양하고 치크랑 하이라이터 부분도 있어서 좋아요. 그냥 이 팔레트 하나로 아이 메이크업은 다 하는 것 같아요. 좋습니다. 가운데 하트 모양도 너무 귀엽고요..",
    "text117": "봄웜에게 정말 추천!\n\n팔레트 안에 들어있는 섀도우 전부다 활용도가 높구요.\n사용할수록 진짜 맘에 들어요.\n팔레트 구매하면 쓰던 것만 쓰게되서 사실 별로잖아요\n요즘엔 또 라이트톤 밝은 섀도우만 있어서 \n그런거 바르면 22호 피부톤에겐 눈두덩이가 텁텁하게 밝기만하고 뭔가 그라데이션이 안되서 별로였는데 .\n\n요거는 두개 섞어서 농도 조절도 잘되고 그라데이션할때도 \n블랜딩이 잘되서 너무 잘쓰고 있습니다.\n\n발색력이 좋다보니 가루날림이 좀 있는데 그거 감안해도 \n지속력이 좋아서 추천합니다.!! \n\n강추",
    "text118": "예뻐요!!!! 프레스티지핑크도 있어요. 외관이 많이 유치한 느낌이긴 하지만 뭐… ㅋㅋ 근데 중간에 하트모양이 ㅠ 디자인 노리다가 이도저도 아니게 된 느낌… 하이라이터 부분만 쓰려면 뭐 어찌어찌 쓰겠는데 중간 블러셔 컬러는 펄 없이 쓰는게 거의 불가… 그냥 펄블러셔로 써야 할듯",
    "text119": "봄웜, 수부지, 복함성 피부입니다.\n\n기존에 쓰고 있던 것들은 차분한 팔레트만 있어서 혀ㆍ사한 팔레트가 필요해서 구입했어요. 블러셔, 하이라이터까지 구성이 다양해서 좋아요. 발색 색감도 예쁘고 글리터도 은은하니 예뻐서 만족합니다.",
    "text120": "피치코랄 팔레트가 필요해서 샀는데 좀 실망했어요. 하필 주변 올영매장에 피치헤븐 샘플이 없어서 상세페이지 믿고 샀는데 피치보단 핑크코랄 느낌이 들어요... 포장상자의 색감이랑도 너무 다르고요.... 옆엔 릴바레의 웜멤버십인데 비교하면 좀 더 피치끼가 돌지만 단독으로보면 딱히 피치코랄같다는 생각은 안들어요 튤립시리즈로 살 걸 후회되네요..ㅠ\n\n[요약]\n1. ❗️피치보단 핑크같음❗️ 제품페이지랑 색상이 다름.\n2. 가루날림 꽤 있음.\n3. 손가락으로 슥슥 발라도 잘 발림.\n4. 전반적으로 나쁘진않으나 피치코랄을 생각했다면 비추함.",
    "text121": "발색이 강하고 가운데를 주중로 무드가 달라 좋아요\n그런데 배송박스 보자마자 꽤나 험난한 시간을 보냇구나 싶엇는데\n제품열고 사실 부서진거 아냐?싶을정도로\n불안햇는데 아니나 다를까 블러셔 굴러다니거ㅠㅠ\n하이라이터 부분은 매끄럽지않아서\n열자마자 조금 속상햇어요\n내구성이 더 좋았으면 좋겟고 배송도 조금더 안전하게..ㅠㅋㅋㅋ\n그냥 블려서는 라이터루 지져서 붙이고 하이라이터도 많이 안써서 그냥 쓰랴구요!",
    "text122": "23호 피부에 브러쉬로 베이스를 바르고 색조를 올리면 은은한 정도로 발색이 올라갑니다. \n가운데 하트 블러셔는 필리밀리 블러셔 브러쉬로도 조금 버거워서 손으로 바르면 딱인?\n하트 외곽의 하이라이트는 생각보다 화이트 색감에 입자가 커서 코 보다는 애교살에 최고라고 생각합니다.\n왼쪽 블러셔는 뽀용하게 올라와서 생각보다 괜찮았고, 오른쪽 블러셔는 왼쪽만으로는 색감이 부족할때 포인트로 사용중입니다.",
    "text123": "처음에 구매했을때 안에 글리터가 다 깨져있어서 매우 놀랐다는 ,,,\n제가 산 매장에선 같은 호수의 제품이 품절이라 환불받고 다른 매장가서 다시 구매했어요\n거기서 산 제품은 멀쩡하더라고요 🫠\n저 뿐만 아니라 잘 깨진다는 의견 많던데 케이스 개선 좀 됬음 좋겠어용 🥲\n\n피치피치한 느낌이 강해서 봄웜톤분들께 추천합니당 🍑\n전체적으로 페리페라는 색감 하나는 잘 뽑는것 같아요 :)",
    "text124": "매장에서 칼라보고 온라인 쿠폰으로 저렴하게 구매했어요 색 맘에 들어요",
    "text125": "잘 쓰고 있습니다 재 구매 하고싶은데 품절이네요 ㅠㅠ\n싸게 너무 좋은듯 합니다",
    "text126": "웜톤인데 색은 진짜 잘 뽑았어요. 근데 쌍커풀 라인에 끼는게 엄청 잘 보여요 ㅠㅠ발색은 잘되는편입니다~",
    "text127": "늘 쓰던 제품 세일해서 쟁겨 넣았어요\n컬러 마음에 들어요\n오래 가면 더 돟을듯 ㅠㅠ",
    "text128": "핑크톤아지만 진한브라운부터 거의 은색에 가까운 하이라이터까지, 그리고 가운데 케이크질감은 입술과 볼에 퀵매칭용으로 짱입니다~ 이거 하나면 얼굴 전체에 쓸수있어 너무 좋아요~",
    "text129": "딸에게 사줬어요\n너무 좋다고 하네요\n색감도 좋고 잘 표현되는거 같아오",
    "text130": "여러가지 사용할수 있는 종류가 많아서 좋아요\n색도 예뻐서 딸이이가 좋아합니다",
    "text131": "색이 진짜 이뻐요 봄웜한테 찰떡이에요\n팔레트 한개로 블러셔 쉐딩 하이라이터 등 다 할 수 있어서 좋아요! 근데 하트안에 있는 블러셔는 발색이 너무 안돼요 ㅜㅜ",
    "text132": "여러색을 쓸순잇지만 가루날림 있고, 펄이 잘 발색이 안돼요ㅠ",
    "text133": "색상라인이 전체적으로 너무 예쁘네요 톤의 색상이 많아 다양한 연출이 가능할것같아요 펄 있는 라인도 펄 입자가 다양해 좋습니다",
    "text134": "팔레트가 깨져서 왔어요ㅜㅜ\n뜯자마자 가루랑 펄이 나와서 뭐지 싶어서\n봤더니 한 색상이 반정도 깨져서 다른색상에\n묻고 날라갔더아고요ㅜㅜㅜ\n그래도 색상도 맘에 들고 색도 꽤 있어서\n날쓸 거 같아요",
    "text135": "이 팔레트 하나로 모든 색조화장 할 수 있어서 좋은거같아요 펄이랑 하이라이터?가 진짜 너무 이뻐요 근데 가루날림 좀 심해서 아쉽네여",
    "text136": "색구성이 아주 좋습니다 핑크팔레트 잘안사는데 이뻐서 사게됐어요",
    "text137": "생각보다 너무 웜했어요\n다른 색상은 어떨지 모르겠지만 \n 웜이 정말 잘 어울리시는 분들은\n 추천이에요 발색도 괜찮고\n 입자도 고운 편이였어요\n지속력은 나쁘지 않았고\n가루날림도 적었어요\n쿨톤에게 절대 비추, 원톤은 한번 써볼만 한듯",
    "text138": "진짜 펄이 엄청 이쁘고 글리터 입자가 작아서 좋은거같아여 ㅜ하이라이터는 말이 필요없이 조아여~ 발색도 강해서 조은거기타요",
    "text139": "피치핑크팔레트 한개사고싶었는데 딱 구성이 좋아서 샀어요 너무핑크하지않아좋아오",
    "text140": "색감이 너무 이쁜 색감들 밖에 없어서 너무너무 이뻤고 발색후 지속력도 있어서 좋았어요!",
    "text141": "지속력 좋아요~! 색감은 사진에서 보는거와 같은데 봄웜이 쓰기에 좋은거같아요 펄은 말할것도 없이 좋아유\n붓 쓸때 얇은 모와 넓적한 모 (다*소 붓) 같이 사용하면 좋을듯요!",
    "text142": "색감도 하나하나 다 마음에 들고 약과 뽀인트 넘 귀여워요 ㅋㅋㅋ!",
    "text143": "동생이 사달라해서 사줬는데 너무 좋아해요 발색도 좋아요 가루날림도 덜해요",
    "text144": "좋아요 가루날림도 많이없구 데일리로 쓰기좋은거같아요 재구매 의사 100프로",
    "text145": "유튜브보다 구입했는데 구성이블러셔 하이라이트까지 알차게있어서 좋아요하이라이트예뻐요",
    "text146": "버릴 색깔이 없는 팔레트.. 이걸로 코랄여신 ㅆㄱㄴ 봄웜이신 분들은 이거 꼭 사야해..",
    "text147": "픽업으로 받았는데 섀도우가 깨져있어서 속상하네요\n팔레트 기준 왼쪽 색상이 마음에 들어 구매했는데\n막상 오른쪽이 예쁘네요!\n손으로 피부에 얹으면 괜찮지만 블러셔 붓으로 한 번 쓱- 빗으니 가루날림은 심한편입니다~",
    "text148": "급하게 오늘드림으로 주문했는데 생각보다 발색이 잘 되지는 않은거 같아요",
    "text149": "예뻐요 🩷\n평소에 펄 많이 안쓰는데 적당히 포인트 주기 좋은 컬러가 많아서 애굣살 강조에 쓰면 좋아요",
    "text150": "하이라트에 쉐도우 치크 역할까지 해주는 가운데핑크\n가 있어서 이거하나로 화장의 완성도가 높아지니 좋네요~^^\n발색이 강하지 않아요",
    "text151": "하트모양에 빠져서 샀는데\n너무 마음에 듭니다 ㅎㅎ 귀여워요..",
    "text152": "아주 인생템임, 발색 정말 예쁘게되고\n갠적으로 클리오보다 좋다고 생각됨\n지속력은 이정도면 오래되는것같음",
    "text153": "실물 보고 바로 샀는데 너무 예쁨ㅜ! 색상도 예뻐서 엄청 잘쓰고있어요",
    "text154": "팔레트 처음 사용해보는데 잘 쓰일것 같은 색감들이 많이 들어있어서 맘에 듭니다",
    "text155": "정말로 만족만 팔레트입니다\n코랄덕후로 정말로 만족한 제품입니다",
    "text156": "너무너무 감사합니다 너무너무 고마워 ㅎㅎ 오늘 대박 성남시 수정 및 관련 정보를 제공",
    "text157": "알고보니 쿨톤이었던 제가 웜톤인 줄 알았을 때 산 팔레트라 지금은 거의 발색이 강한 색은 못 쓰고 있지만 개인적으로 색 조합은 정말 괜찮은 것 같습니다. 팔레트 모양도 너무 귀엽고 이 팔레트 하나로 섀도우 다 해결할 수 있어서 너무 유용해요.",
    "text158": "하트가 너무 귀여워서 샀어요 ㅎㅎ\n하이라이터로 쓰기 좋아오",
    "text159": "딸아이가 넘나 좋아하는 제품중하나에요~\n저 파레트하나로 모든게 가능하다고 하더라구요ㅋㅋ 디자인도 예쁘게 되어있어 여자아이들이 혹하겠어요ㅋㅋ",
    "text160": "솔직히 막 완전 드라마틱하게 좋진 않은데 화장 딱 처음 하고 났을 때 펄감이 예뻐요.",
    "text161": "올리브영 매장에서 보자마자 바로 구매했어요! 저는 봄웜이라 2호 피치헤븐 샀는데 활용도 높아요! 상황에 따라 여리여리하게 메이크업 할 수도 있고 더 분위기있게 사용할 수 있어서 너무 좋습니다👍",
    "text162": "처음에는 깨져서 오고\n교환해서는 증정품이 안옴\n색은 보통임",
    "text163": "가운데 하트가 너무 귀여워요\n웜톤이라 2호를 샀지만 1호도 웜톤분들께 잘 맞을 것 같네요 \n발색도 예쁩니다",
    "text164": "색상 이쁘고 무난해여!!봄웜이나 여라가 쓰기 좋음 팔레트입니다",
    "text165": "가루날림 진짜 너무 심해요..요즘 팔레트 상향평준화 되어서 이렇게까지 가루날림 심한건 진짜 오랜만에 보는.....",
    "text166": "잘 안깨지고 발색도 이뻤어요! 그치만 저 같은 핑잘봄을 위한 색은 없어서 살짝 아쉬운..🥲페리페라 핑잘봄 팔레트도 만들어주세요 ㅠㅠ 하이라이터가 ㅣㅈㄴ짜 엄청엄청 진해요 그래서 손에 한번 덜었다가 사용하시면 이쁘게 발색됩니다! 블러셔도 좀 진해요 그치만 다 발색도 이쁘고 지속력도 나쁘지 않아서 괜찮았어요!",
    "text167": "좋아요 가루날림 조금있는거 같구 색 진짜 이쁨.. 거의 맨날 썼었음  하 근데 이거 너무 잘깨짐 낮은 위치에서 떨어져도 다 깨짐.... 진짜 억장 와르르 쏟아짐... 그래서 색깔 거의 다 조금밖에 못씀..  그래서 애기처럼 조심히 다뤄야할듯..\n이건 하이라이터랑 블러셔가 겁나 사기임 진짜 겁나 이쁨ㅜㅜ 진짜 하ㅜㅜ",
    "text168": "일단 색깔은 너무 이뻐요!! 연하게 잘발리고 지속력도 평타는 치는듯?? 하.. 근데 이거 단점이 너무 잘깨져요ㅠㅜㅜ 진ㅁ자ㅠㅠ 산지 얼마 안됬는데 한번 책상에서 떨어트렸다가 완전 개박살남,,,,,,,,,\n왼쪽위에 글리터 두개는 빠이빠이 벌써 했고 하이라이터도 약간 맛이 가려함,,,,, 내가 싫은가봄 애들이 다 탈주함,,ㅜㅜㅜ 하지만 이뻤죠? 하이라이터 영롱하게 올라가고 블러셔두 뽀용허게 잘 올라가요! 하 저 이거때매 하이라이터, 블러셔 다 같이 있는 팔레트만 계속 찾게됨ㅠㅠㅜㅜ",
    "text169": "채도 낮은 코랄 메이크업하기 좋아요 !! 나름 소장가치 있다고 생각해요",
    "text170": "약과타공 들어간 제품 사려다가 이걸로 샀는데 이게 더 활용도가 높을 거 같긴 하네요 마음에 듭니당",
    "text171": "오늘도 이걸로 메이크업함 ㄹㅇ 하이라이터에 블러셔에 다 있어서 ㄹㅇ 편함",
    "text172": "진짜 맘애 들어요ㅠㅠ!! 봄웜이라면 필수템!! 완전 강추드림",
    "text173": "좋아요 그냥저냥 쓸만하고 데일리템으로 괜찮은 듯 해요!!",
    "text174": "색 이뻐요 근데 좀 연한 갈색이 잇음 좋겟고 글리터좀 빼두 ㄱㅊ..",
    "text175": "봄브라이트 톤입니다. 네. 조금만 컬러가 진해지면 촌스러운 .. 근데 그냥 음영아닌 코랄/핑크가 퍼컬인 그런 ..\n근데 이 팔레트 완전 찰떡콩떡 💕",
    "text176": "가루가 잘 날립니다. 대신 발색력 좋고 무엇보다 하이라이터 색상이 퓨어 흰색이라 마음에 들어요",
    "text177": "가루 날림이 없어서 잘 사용했어요 재구매 의사 있습니다!!!",
    "text178": "중간부분 하트의 펄이 곱긴 한데 하이라이터로 쓰기에는 좀 부담스러운 느낌..?",
    "text179": "🔅 하이라이터, 블러셔, 섀도우를 한 팔레트로 할수있는게 최대 장점인 제품이에요. \n🔅 대신 칸이 좁아서 블러셔, 하이라이터를 세심하게 쓰기보다는 색을 섞어서(? 사용한다는 느낌으로 쓰면 좋습니당",
    "text180": "늘 애용하고있는 제품입니다 (๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text181": "가운데 하트에 있는 하이라이트 색 너무 이뻐서 따로 하이라이트 안 사고 이거 쓰고있어요 만족",
    "text182": "한 제품에 섀도우, 블러셔, 하이라이터까지 다있어서 여행갈때 들고다니기 좋아요",
    "text183": "가루 날림 없고 지속력 괜찮아요 재구매 의사 있습니당!!!",
    "text184": "늘 애용하고있는 제품입니다 (๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text185": "단종되지 않았으면 하는 제품 중 하나. 가루날림 생각보다 적고, 붓사용시 밀착감+지속력 최고^^",
    "text186": "중간에 하트펄은 생각보다 손이 잘 안가요. 발색 잘 올라오고 지속력 괜찮습니다",
    "text187": "발색좋고, 가루날림 거의없고. 은은한 펄이 이쁨. 5번째 쓰는중. 제품이 안바뀌고 계속 출시되면 좋겠다는..",
    "text188": "봄웜 분들 쓰시면 넘 이쁠거같아요 하이라이터 넘 존예ㅠ\n가루날림은 쪼금 있어용!!",
    "text189": "한번에 끝낼수있는 팔레트에용 아이라인 풀어줄수있는 고동색 섀도우도 있어서 좋네요",
    "text190": "봄웜라이트인데\n괜참ㅎ아보여서 고민많이 하고 구매했는데 손이 아예 안가네요.. 조만간 다시 꺼내봐야겠어교",
    "text191": "이거 솔직히 기대 안 하고 샀는데 너무 좋아요;; 여기 같이 있는 하이라이터가 요물임",
    "text192": "봄라이트 분들에게 찰떡\n앞으로도 다양한 팔레트 부탁합니다",
    "text193": "펄이 정말 레전드에요 다른 색상들도 다ㅜ너무 예뻐요 봄웜들 사세요ㅜ",
    "text194": "진짜 이런 팔레트 ㅜㅜ 엄청 찾았는데 니즈를 해소해준 최고의 조합이에요!!",
    "text195": "봄웜톤인데 무난한 데일리 메이크업으로 사용하기 너무 좋아요!",
    "text196": "페리페라 진심 최고 가격 진짜 저렴한데 발색이랑 발림성 모두 잘 갖춤 진짜 짱짱맨",
    "text197": "섀도우 팔레트는 웜톤인데 하이라이터는 왜 쿨톤이냐고요... 나 너무 슬픔\n손으로 발라서 쓰는데 하이라이터가 튀어나와있어서 섀도우 발라서 쓰다가 얼굴 이상한 곳에 하이라이터 묻히기 부지기수...",
    "text198": "살짝날리지만 그래도 눈에 찰떡이에용 하이라이트랑 볼터치를 따로안사도 한번에 다있어서 이거하나로 다끝나요",
    "text199": "봄웜라이트분들에게 추천이고 한번에 다 끝낼수있는 구성이라 조아용",
    "text200": "이거 기대 안 했는데 진짜 의외로 꿀템입니다 하이라이터가 존예임"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 올테이크 무드 라이크 팔레트",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018397042ko.jpg?l=ko",
    "review_name": "03 허니브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183970",
    "text1": "가루날림 좀 있어요. 발색 잘 되고 글리터 꽤 괜찮습니다. 가운데 약과모양 하이라이터 부분 기대 안 했는데 하이라이터로 쓸만하네요??\n\n전반적으로 가격 대비 퀄리티 좋아요. 섀도우+블러셔+하이라이터 색조 한 번에 끝내는 팔레트입니다.",
    "text2": "약과 모양 너무 이뻐서 디자인만으로도 소장가치 있는것 같음 브라운 컬러가 진짜 다양하게 들어있어서 활용도가 좋은듯 정석 브라운부터 좀 붉은기 도는 브라운도 있어서 맘에 듦 가운데 약과부분은 하이라이터나 애교살 펄로 쓰기도 좋을듯 그리고 색이 진짜 다양하게 들어있는데 할인해서 2만원 초반정도고 약과 디자인도 이쁘고 해서 가성비 측면에서 괜찮은거같음",
    "text3": "가루날림 좀 있어요. 발색 잘 되고 글리터 꽤 괜찮습니다. 가운데 약과모양 하이라이터 부분 기대 안 했는데 하이라이터로 쓸만하네요??\n\n전반적으로 가격 대비 퀄리티 좋아요. 섀도우+블러셔+하이라이터 색조 한 번에 끝내는 팔레트입니다.",
    "text4": "지속력은 괜찮고 갈웜이랑 쓰기 좋은것 같아요!! 수정이 필요하지 않아영",
    "text5": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text6": "🍁🍂🥮가을웜들 주목🥮🍂🍂🍁\n원래 눈화장을 잘 안하는 편인데 그냥 베이스만 깔아놓으니 눈 주위가 너무 하얘서 섀도우를 뭘 살까 고민하다가 가을웜으로 추정하고 섀도우 팔레트를 여러 개 추렸는데 대부분 너무 음영 컬러가 쓸데없이 많았어요\n어차피 쓰는 색깔만 쓸텐데 많이 필요 없다 싶은 생각이 들던 찰나에 이 팔레트를 봤는데 음영은 전체적으로 있는데 그렇다고 너무 음영만 있는 것도 아니고 글리터랑 펄도 섞여있고 채도가 진하지 않아서 봄에도 가을웜들 잘 쓸 수 있을 것 같아요\n그리구 혹시나 싶어서 롬앤 페어칩이랑 비교해봤는데\n허니 쿠키(제일 오른쪽) 색상이랑 제일 비슷해요!\n페어칩 테스터가 매장에 거의 없어서 ㅠ\n눈화장 빡세게 안하는 저는 이걸로 휘뚜루 마뚜루 다 할 수 있을 것 같아용\n페리페라 약과 몰입 더더더 해주세요...",
    "text7": "💚페리페라 약과몰입 팔레트 1달 후기💚\n\n우선 핑크색 매트펄 색상 존예입니다..!\n개쩜.. 그거에다가 음영 갈색으로 주면 진짜 예뻐요\n발색도 정말 잘 되서 개꿀..\n\n근데 이제 단점은 가루날림이 심하고\n펄 고정력이 그다지..입니다..\n이쁘긴 정말 이뻐요\n\n블러셔로 나온 양옆 색은 눈화장으로는 발색이 거의 안되니 참고하시고 제가 이쁘다고한 핑크 매트펄 옆 흰 매트펄은 베이스로 쓰기엔 하얗습니다..\n\n아니라고요? 그럼 써보시면 되겠습니다..\n물론 저는 막을게요...\n\n흰색은 오히려 발색이 나쁘지 않아서 눈에 안띄게 무펄로 하이라이터 하고싶을 때 쓰기 좋을지도...\n\n여튼 이건 정말 발색 예뻐서 재구매 의사도 있어요 \n@>.<@\n\n👍사진 찍으려다 펄에 손자국 찍혔으.. 그런 의미에서\n좋아요 한 번 눌러주면 어뗘?👍",
    "text8": "💚페리페라 약과몰입 팔레트 후기💚\n\n21호/건성/무쌍/갈웜딥\n\n룸* 쉐이드 앤 섀도우 가든, 팜파스 가든을 사서 잘 쓰고 있는데 제 눈에는 두 색은 올리면 아무리 해도 핑크랑 주황으로 올라오고 브라운은 안올라오더라구여....\n\n그래서 브라운 팔레트를 가지고싶어서.. 구매를 하게 되었습니다... 이제 진짜 팔레트는 그만 사야지....\n(신상 나오면 어떨지는 비밀.. 살거...ㅇ...ㅑ)\n\n일단 매트펄 완전 이쁨..ㅠ 역과랑 블러셔는 안쓸듯하지만... ( 클리오 하이라이터&블러셔 잘 쓰고 있어서 모양 망치기 싫고, 가방 공간 없을 때나 쓸 듯..?\n질 좋다고 하긴 하던데.. 맘에 딱 드는게 있어서 굳이!!!\n\n구성 진짜 너무 이쁘다...\n어차피 아이라이너 대용은 홀리*거 쓰고 있어서 그냥 음영만 색 이쁘면 되거등!!!\n\n\n가루날림이나 지속력 펄때기 같은 것들은 1달 후기로 자세히 적어보갔으\n\n👍도움 돼요 눌러주면 열심히 사용해볼게요!👍",
    "text9": "퍼컬이 바껴서 섀도우도 새로 사게 되었는데 요게 좋다고해서 속는셈치고 구매해봤습니당 가격은 많이 비싸지만 그래도 섀도우에 있는 모든색들이 버릴꺼 하나없이 너무 이쁘고 발색도 잘 됩니다! 펄감들도 잘 발색돼요!!! 하지만 지속력은 그닥 길지가 않아서 아쉬워요ㅠㅠ 다 쓰면 재구매 생각 있어용",
    "text10": "진짜 너무 이쁘고요 가을웜한테 겁나 찰떡인듯 ㅜㅜ 저 이거 사고나서 편리함을 느꼈어요 ㅜ 하이라이터. 볼터치. 다 있으니까 따로 안사도 될정도로 너무 좋았어요 이거 하나만 들고댕겨도 화장 끝. 너무 좋은데여?? 겁나 자주 쓰는중 ㅜ 아직은 펄은 실제로 하고 나갈일이 거의 없어서 아직은 새제품  ㅎㅎ ㅜ 가루날림 없이 이쁘게 발려서 좋아요",
    "text11": "가을뮤트 추천이라길래 샀는데 어두운 컬러는 저한테는 너무 무겁게 올라가는 것 같아서 약과 기준 오른쪽 컬러들은 손이 안가더라고요\n\n그렇지만 이 팔레트 펄이 정말 예뻐요\n약과 기준 왼쪽은 다 펄이 있는데 진짜 이뻐용\n하이라이터도 엄청 좋아서 계속 손이 갑니당\n\n딥한 것도 소화하실 수 있는 가을웜톤 분이라면\n추천합니다~!",
    "text12": "일단 너무 예뻐요. 전에 사서 쓰다가 컬러가 예뻐서 또 구매했어요. 하이라이터랑 블러셔, 매트 섀도우부터 펄 섀도우까지 있어서 여러 메이크업을 연출할 수 있어서 좋아요.",
    "text13": "너무 예뻐서 홀려서 갑자기 샀어요 갈웜한테 찰떡 색 조합이 너무 좋아요",
    "text14": "약과시리즈 진짜 옛날에 나온거라 단종됐을줄 알았는데 매장에 재고 있길래 가서 사옴 가운데 약과 타정 너무 이쁘고 약간 붉은기 도는 브라운 계열이라 오묘하고 이쁜듯 가을에 잘쓸거같음",
    "text15": "평일 새벽에 주문했는데 당일 바로 도착했어요! 배송 정말 빨라서 너무 좋고, 팔레트도 너무 귀여워요. 생각없이 보면 군것질거리로 보여요! 가운데 약과 속 블러셔 부분은 손으로 좀 문지르니까 동그란 부분이 무너지더라고요. 화장 지우기 전에 눈에 문질러봤는데 보이는 색감만큼 올라온 건지는 잘 모르겠어요. 담에 약속 있을때 제대로 해보려고요!",
    "text16": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text17": "갈웜 팔레트 어느정듀 잇는 분은 딱히 굳이 싶음 하이라이터듀 별로고",
    "text18": "팔레트 하나로 블러셔+하이라이터까지 할 수 있다는 점 때문에 구매했어요!\n블러셔는 1번 베이스 + 2번 포인트로 하면 자연스럽게 어우러지고\n아이메이크업 할 때는 1번 베이스 + 3번 음영 + 4번 애교살 + 5번 아이라인 용도로 활용하면 좋아요\n6번은 가끔 언더 삼각존에 얇게 발라주면 자연스럽고, 7번은 애교살에 살짝 얹거나 코 하이라이트 주기에 좋아용\n눈두덩이에 펄 얹는 메이크업이 안 어울려서 쓰는거만 쓰게 되지만,, 팔레트 하나로 메이크업 거의 다 할 수 있다는게 마음에 듭니다 !!\n\n+ 올영 오늘드림으로 배송했던 것 같은데 5번 섀도우가 분리되어 왔어서,,,, 양면테이프로 붙여놓고 사용하고 있습니다 ㅜㅜ 제일 잘 쓰는 컬러인데 아쉬워요",
    "text19": "팔레트 하나로 화장하라고 하면\n이 팔레트가 딱이에요 죠아요",
    "text20": "팔레트 구성이 진짜 좋아요!! 하이라이터랑 블러셔랑 펄도 너무 예쁜,,😍",
    "text21": "여쿨인데 갈웜 땡겨서 하이라이트까지 한번에 사고 싶어서 구매한 템!! 근데 생각보다 붉은끼가 강함!",
    "text22": "평소엔 관심 없던 팔레트였는데\n실제로 사용하시는 분 보고 반해서 샀어요\n음 집에 이런 팔레트가 오백개나 더 있지만..\n왠지 새로운 느낌..\n오른쪽 부분을 더 많이 사용하고\n음영감이 잘 나눠져있어서 쓰기 편해요!\n블러셔도 한 번에 가능!",
    "text23": "여행시 이거 하나면 좋을듯 싶어 구매완료. 테스튼로 손등 해봤는데 입자가 곱고 발림성도 좋아요",
    "text24": "우연히 유튜브보다가 약과가 너무 귀엽기도 하구 블러셔에 하이라이터에 있을건 거의 다 있어서 구매하려다 올영세일 찬스로 구매하게 되었는데 여행갈때 썼는데 너무 맘에 들었어요! 아담한 약과..너무 귀엽..♥️",
    "text25": "색감에 반해서 구매했고\n제가 원하던 느낌의 색상이예요!!",
    "text26": "진짜 제가 페리페라 섀도우를 넘 좋아하는데 진짜 너무 임버옹.. 하이라이터도 진심 너무 이뿌고 발색도 너무 좋고.. 그냥 제 최애 섀도우로 바꼈습니다..🩷🥹 가루날림은 좀 있고 펄감은 좀 강했어요 지속력도 좀 오래가는 편이에요 페라페라 섀도우는 진짜 믿고 삽니다..🫶🏻",
    "text27": "만능팔레트!\n이거 하나만 있으면 쉐딩빼고 다 가능한듯합니당\n블러셔 하이라이터 애굣살 삼각존 등등 다 어울리는 컬러로만 이루어져 있어서 휘뚜루마뚜루 조아요\n갈웜 추천!",
    "text28": "패키지 귀여워서샀는데\n블러셔랑 하이라이터도 같이있고 활용성 넘 조아요\n데일리용팔레트로 강츄~",
    "text29": "예뻐용 맘에 들어용 ㅎㅎ 페리페라 팔레트 잘 뽑는듯 ~~ 굿 약과 모양도 귀여움",
    "text30": "버릴색이업고 이 펄레트로 쉐딩 하이라이터 블러셔 음영까지 한번에되서 편하고 이뻐요",
    "text31": "사용하던 섀도우들이 너무 오래되서 슬슬 새거 사야겠다 하고 찾아보다가 페리페라의 약과에디션이 너무 귀여워서 구매하게 되었습니다.\n색도 이쁘게 잘빠져서 팔레트 하나로 아이섀도우, 허이라이터, 애교살, 블러셔등등 한번에 끝낼 수 있어서 너무 좋네요.\n이정도면 완전 가성비 섀도우에요\n버릴 색이 하나도 엾이 잘 쓰고 있습니다.\n\n다만, 글리터부분이 매우 무른 편이라, 들고다니고 사용하긴 안좋아요.\n약간의 충격에도 우수수 부서질거같은 물렁물렁함 입니다.",
    "text32": "블러셔가 3개고 여행갈때나 외출시에 바리바리 들고갈 필요 없이 이거 하나만 챙기면 될 것 같아서 샀어요\n가을웜톤(뮤트~딥)이고 평소 자주 쓰는 컬러들이 모여있어서 샀는데 사실 펄은 자주 안 써서 다른 컬러들만 쓸듯해요!\n약과 기준 블러셔 제외하고 왼쪽은 펄이 있습니다\n아래칸은 엄청 은은한 펄이라 베이스로 발라도 괜찮을 거 같아요!",
    "text33": "굉장히 예뻐요 내가 오늘은 인간 약과가 되어보겠다 하면 이 약과 팔레트랑 페리페라 블러셔 그 반달입떡 제품이랑 같이 써보세요",
    "text34": "인생 팔레트,가을웜들은 쟁여할 듯 데일리로 좋음 베이스 컬러들도 예쁜데 하이라이터가 미침",
    "text35": "색도 예쁘고 디자인도 예쁘고 다 너무 맘에 들어요! 특히 하이라이터가 존예입니다.",
    "text36": "페리페라 아이팔레트는 섀도우에 웜톤 베스트 컬러를 총집합했어요 매일 써도 질리지 않는 컬러에 가운데에 귀여운 약과모양이 하이라이터와 블러셔라니 아이디어 너무 최고에요‼️‼️",
    "text37": "발색력이 좋고 특히 가루날림이 덜해서 아주 좋았어요 색감이 다 예뻐서 버릴 색이 없었고 하이라이트랑 펄이 아주 예뻐요",
    "text38": "페리페라 20당맛도리 틴트를 사용해도 좋고 지속력도 좋아요!! 가을웜에 잘 어울릴것 같아요",
    "text39": "웜톤추천으로 샀는데 넘 맘에들어요 잘 쓰겠습니다. ㅎㅆㅎ",
    "text40": "매일 사용 중인 팔레트입니다. 웜톤으로 사용할 수 있는 색상이 가득해서 너무 마음에 들어요 ㅎㅎ 가루날림 없이 잘 사용하고 있습니다 :)",
    "text41": "가루날림도 없고 색감도 다 너무 이쁜 제품입니다.\n입자도 곱고 발색도 강해서 이쁘게 화장이됩니다. 웜톤이라서 너무 만족스럽게 사용 중입니다 :)",
    "text42": "활용도가 진짜 좋은 팔레트입니다 이거 하나로 여기저기 다 쓸 수 있어요",
    "text43": "흰끼가 도는거랑 가루날림이있는 팔레트들도 많은데 이건 비교적 그런것들이 없더라고 그래서 좋앟슴다 약과로 샀는데 거기에있는 펄을 코에 바르는데 진짜 멀리서봐도 펄밖에 안보임 ㄹㅈㄷ 자기코밖에 안보이고싶은분들 이거 사세요 🤟👍 그리고 뒤트임하기 좋슴다",
    "text44": "가을 웜톤 친구 선물을 위해 구매했어요!\n페리페라는 색조를 너무 잘하고\n팔레트도 색 구성이 너무 잘 나와서 아무런 걱정없이 구매해서 선물했어요!\n확실히 쿨톤 팔레트는 아니고 봄웜 보다도 가을에게 딱인듯합니다\n가을 웜톤 분들에게 추천해요!",
    "text45": "가을 웜톤 친구 선물을 위해 구매했어요!\n페리페라는 색조를 너무 잘하고\n팔레트도 색 구성이 너무 잘 나와서 아무런 걱정없이 구매해서 선물했어요!\n확실히 쿨톤 팔레트는 아니고 봄웜 보다도 가을에게 딱인듯합니다\n가을 웜톤 분들에게 추천해요!",
    "text46": "급하게 화장을 해야되서 웜톤으로 찾아보다가 기존에 제가 쓰던 제품은 안보여서 다른 브랜드로 구매한건데\n색상이 많아서 잘 사용하면 예쁘겠다는 생각이에요\n정가운데 펄제품이 있는데 어떻게 사용하는건지\n세부내용 한 번 읽어보고 다시 써보려고 합니다",
    "text47": "원래는 프레스티지 핑크 사려고 했는데 약과 에디션이 전부터 계속 눈에 밟혀서 결국 이걸로 구매..\n섀도우 질 자체는 그냥 보통 정도 되는 것 같아요. 컬러가 엄청 특별하거나 가루날림이 심한 건 아닌데 이상하게 손이 잘 안가요.. 출근하게되면 잘 쓰려나 싶어요.\n평소에 채도높고 화려한 화장을 좋아해서 그런지 고급스러운 메이크업하고 싶어서 샀는데 좀 더 써봐야 알 것 같아용",
    "text48": "🤎\n- 1호, 2호 소장 중인데 3호 하이라이터가 그렇게 예쁘다고 해서 구매 !\n- 갈웜 추천 (가을뮤트가 가장 베스트일듯)\n- 전체적으로 브라운🤎 느낌 (뮤트함은 적고 붉은기 있음)\n- 글리터 잘 뽑음 (1,2호보다 더 촤르르)\n- 대망의 하이라이터✨ 1,2호보다 예쁨 (막상 바르면 뉴트럴해서 쿨톤도 사용 가능할듯)\n- 블러셔 칸이 좁아서 사용하기 불편하긴 함 (특히 하이라이터 안쪽 부분은 거의 관상용)\n- 블러셔는 흰기가 좀 느껴짐 (특히 왼쪽은 21호도 발색 잘 안됨, 모공커버X, 너무 많이 레이어링 하면 텁텁해짐)\n- 활용도나 구성 등 여러모로 3호가 제일 나음\n- 아무래도 가로로 길어서 휴대성이 불편한 게 단점\n- 제형 퀄리티 페리페라 팔레트 중 TOP",
    "text49": "🤎\n- 1호, 2호 소장 중인데 3호 하이라이터가 그렇게 예쁘다고 해서 구매\n- 갈웜 추천 (그중 가을뮤트가 가장 베스트일 듯)\n- 전체적으로 브라운 느낌 (뮤트함은 적고 붉은기 있음)\n- 글리터 잘 뽑음 (1,2호보다 더 촤르르)\n- 대망의 하이라이터✨ 1,2호보다 예쁨 (막상 바르면 뉴트럴해서 쿨톤도 사용 가능할듯)\n- 블러셔 칸이 좁아서 사용하기 불편하긴 함 (특히 하이라이터 안쪽 부분은 거의 관상용)\n- 블러셔는 흰기가 좀 느껴짐 (특히 왼쪽은 21호도 발색 잘 안됨)\n- 활용도나 구성 등 여러모로 3호가 제일 나음\n- 아무래도 가로로 길어서 휴대성이 불편한 게 단점\n- 제형 퀄리티 페리페라 팔레트 중 TOP",
    "text50": "너무 이쁘고 좋아요 약과 너무 귀여워요 근데 제가 못쓰는 색이 있어서 몇몇색은 안쓰고ㅠ버려버렸어요ㅠㅠ",
    "text51": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text52": "안에 늦을 되어 있는 하이라이트가 생각보다 너무 예쁘고 발림성도 좋아서 자주쓰",
    "text53": "진짜 그냥 일반 쉐도우랑 똑같은 데요 근데 진짜 제가 가장 좋아하는 약과 팔레트인데 하이라이터 쉐이딩 따로 구매 필요 없이 제 퍼스널 컬러 대로 딱 알맞게 편하게 매치 해 주셨어요 가을 웜 한테도 잘 어울리고 맘 한테도 어울리는 거 같애요 발색도 너무 잘 되고 하이라이터 색도 너무 예쁘구요 짜없어서는 안될 파트 제가 진짜 매일 사용하는데 이정도로 안 아까울 수가 없더라구요 가을,봄은  진짜 이 색깔이 짱인거 같아요 제가 보험이면서 가을 봄인데 보험 쓰면서 이 색깔이랑 섞어서 쓰면 너무 예뻐요 진짜 진심 강력 추천🫰❤️🫰",
    "text54": "가을웜톤이라 구매했고 은은하게 연출하기 조아요 가루날림이 있지만 케이스는 소녀소녀하고 선물하기도 조쿠 만족해요 다른 색도 구매할 예정입니다",
    "text55": "가을웜톤으로 정말 맘에 안드는 컬러가 없구 색감도 좋습니다 은은하며 펄감도 잘표현되고 케이스도 앙증맞구 러블리합니다",
    "text56": "색감이... 갈웜이긴 한데 제가 쓰는 색감이랑 너무 안 맞아서 손이 안 가네여 ㅠㅠ 넘 아쉽",
    "text57": "조금 다른 색감의 갈웜 화장을 해보고 싶어서 샀는데 제 취향은 아닌 것 같네용 ㅜㅜ 그래도 발색은 짱짱합니당",
    "text58": "하이라이터 섀도우 블러셔,,,그냥 이거 하나만사도\n화장 가능해요 그냥 섀도우팔레트인데 왜 하이라이터가\n왜 도대체 왜이리 이쁜건지 모르겠네요 \n재구매의사완전있어요 살짝 붉은기도는 색들이 너무 이쁘고\n저는 오른쪽 블러셔가 저한테는 좀 뮤트하게 발색됐는데\n그게너무 이뻤습니당",
    "text59": "진짜 제 최애 팔레트에요 요즘 계속 얘만 써요 블러셔랑 하이라이터 둘다 딸려있는데 되게 좋아요ㅠㅠ 지속력도 좋고 발색도 좋아요 펄은 제가 잘 안 쓰는데 가끔가다 쓰면 펄감도 좋아요 가루날림은 좀 있는 편이에요 갈웜들은 무조건 사면 좋겟음ㅠㅠ",
    "text60": "진짜 엄청 이쁜데 겨쿨딥 판정 받아서 요즘 안쓰는 중 ㅠㅠ 팔까",
    "text61": "엄청 이뻐요, 할인해서 샀는데 엄청 만족하는 하는중. 색이 가을웜한테 딱이에요",
    "text62": "올영직원 추천템 받았어요 가을웜으로 이거 사요!! 이거 하나로만 얼굴 전체 가능",
    "text63": "놀러갈때마다 엄마가 잘 쓰신대요 특히 약과부분이 너무 이쁘다고 하셨어요!! 가루날림도 없고 손으로 문질문질해서 펴바르면 넘나 이쁘대용",
    "text64": "펄도 안날리고 브러쉬로 바르기 너무 좋아요!! \n색도 이쁘고 잘 사용하고 있어요",
    "text65": "페리페라 섀도우\n특히 팔레트 섀도우는 처음 구매하는데\n소비자의 니즈와 선호도 등\n세심하게 연구해서 내놓은게 느껴져요.\n\n원래 제가 되게 까다롭고\n가격 대비 조금이라도 별로면 안 사는데,\n오랜만에 물건 선보였네요.\n\n특히 팔레트 중앙 부분 아이디어\n어느 분이 낸건가요?ㅋ\n너무 귀엽고 키치하면서도 강력한 포인트네요.\n제 마음을 움직일 정도로..\n올리브영 리뷰도 이 정도로 길게 쓴 건 처음인듯?\n\n얼굴 사진은 못 올리겠지만\n제가 봐도 메이크업 예쁘게 잘돼서 클렌징하기 아까움ㅋ\n덕분에 피치 헤븐도 샀습니다.\n이제 진짜 그만 살거에요^^",
    "text66": "웜톤인데 색감도 예쁘고 무난하게 잘 사용하고 있어요. 펄감이 있어서 눈이 더 예뻐보여요.",
    "text67": "진~~짜 이뻐요 아니 이렇게 이쁜 펄레트 간만에 사서 너무 마음에 듭니다!!펄 최고에요!! 진심",
    "text68": "갈웜이 쓰기 딱 좋은 팔레트! \n블러셔에 하이라이트까지 팔레트 하나면 메이크업 완성이여서 완전 맘에 들어요!! 살짝 가루날림이 있지만 크게 신경쓰이는 정도는 아니여서 괜찮았어요. 발색도 잘 되고 색상도 잘 뽑아서 자주 쓸것 같아요!!",
    "text69": "페리페라 쉐도우는 처음써보는데\n발색 아주 끝내주네요!!!!\n가루날림도없고 색도 다양하고 진짜예쁩니다\n특히 하이라이터에 블러셔까지 다있는거 최고구요\n상세페이지보다 실물이 색도 훨씬예쁩니다\n강추!",
    "text70": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text71": "색 구성도 다양한 메이크업 연출하기 좋고 발색도 잘되서 쓰기 좋어요",
    "text72": "일본 친구 사줬는데 엄청 좋아하네요 맨날 쓴다고 자란햇어여",
    "text73": "좋아하는 색상이 많아 구입한 제품입니다.\n사용해 보니 볼터치도 있고 가을, 겨울에 어울리는 제품이네요.\n발림성 좋고 약간의 가루 날림은 어쩔 수 없는 것 같고요~\n펄감도 적당히 좋아요~\n잘 사용할게요~",
    "text74": "항상 자주 많이 쓰던 제품으로 구입했어요~\n가루 날림이 없다고 할 수는 없지만, 섀도우는 가루 날림이 \n없는 제품이 거의 없기 때문에 어느 정도 이해를 하고요~\n발색은 그런 데로 괜찬은 것 같아요~",
    "text75": "무난하게 쓰기좋은색상들이 한파레트에\n같이있으니까 굉장히 색감면에서도 \n쓰기에도\n좋습니다~~!!",
    "text76": "진짜 너무예뻐요 완전 갈웜갈웜하구요! 근데 발색이 제가 원래 쓰던 웨메 선셋블러링보단 진한편인것같아요 그래서 굉장히 맘에 듭니다 또 블러셔랑 하이라이터 같이 있는것도 좋아요ㅎㅎ 하이라이터는 진짜 말모...;; 짱예뻐요 블러셔도 이쁜편입니당",
    "text77": "페리페라 팔레트 허니브라운은 정말 매력적인 제품이에요. 따뜻한 브라운 톤이 피부 톤에 잘 어울려서 데일리 메이크업은 물론 특별한 날에도 잘 어울려요. 매트와 쉬머 텍스처가 적절히 섞여 있어서 자연스러운 그라데이션을 만들 수 있고, 원하는 분위기도 쉽게 연출할 수 있죠. 발림성도 부드럽고 발색이 선명해, 블렌딩도 잘 돼서 초보자도 쉽게 사용할 수 있어요. 또 크기가 작고 가벼워서 휴대하기 편해서 언제든지 메이크업을 손쉽게 수정할 수 있는 점도 큰 장점이에요. 가격 대비 품질이 뛰어나서 다양한 메이크업을 즐기고 싶은 분들에게 정말 추천하고 싶어요.",
    "text78": "너무너무 잘되고 펄이 짱짱 진짜 진짜 예뻐요 진짜ㅜㅜ입자도 곱고 가루날림도 많이 없어서 너무좋았어요 더쓰면 더썼지 버릴색상도 하나도 없고 사구에서 여러가지로 넘어가실 분들이 하나씩 쟁이시면 너무 좋을거같아요 다른 색상으로 재굳매 의사도 너어어무있습니다",
    "text79": "갈웜딥\n추천....\n하지만 색은 좀 뮤트로 중화시켜줘야 얼굴이 한결 밝아진다고 생각하는 나에게는 쬐꼼 아쉬웠음 \n개 가을 웜 딥 뮤트 난 가을인이 되고싶다는 사람들한테 추천 약과 중간에는 립인지 모르겟으나 \n베이스 블러셔 모든 것들이 갈웜색이다\n가루날림도 적고 케이스도 예쁨 여행갈 때 화장품 양 줄이려면 추천 갈웜도 추천 근데 난 가을에만 쓸거임 너무 웜!!!노랑!!!!해서",
    "text80": "가루날림없이 눈에 잘 밀착되고 지속력도 좋아요! 항상 밝은거 바르다가 분위기 내고 싶고 차분한 화장할 때 바르려고 샀는데 너무 너무 마음에 들어요. 입자도 곱고 펄도 너무 예뻐요 ㅠㅠㅠ 특히 가운데에 있는 화이트 펄? 코에 올려주면 넘 예뻐서 기절입니다.",
    "text81": "한동안 약과팔레트 대란이었을 때 저는 왜 관심이 없엉ㅆ을까요... 유튜브에서 사용하시는 거 보고 냉큼 내꺼다 싶어서(하이라이터가 또 존예라길래 하이라이터에 환장\n하는 저는 바로 구매를 했습니다 하이라이터 하나만 보고 샀다고 해도 과언이 아닐정도) 지금 사용하는 팔레트가 많아서 아직 개봉은 안 했는데 기대가 되긴 합니다.",
    "text82": "너므갖고싶어서 재고확인하고바ㅏ로 달려감여 가을가을항색감인데 너무 딥하지 않아서 봄웜두 가능!! 가운디 약과모양의 하이라이터가 너뭉 예뻐요ㅠㅠㅠㅠ 블러셔는 양쪽건 조금 작은 블러셔 브러쉬로 발라야할듯요 바르기 어렵습니더 큰거는!",
    "text83": "약과 팔레트 넘 예뻐서 샀는데 약과 가운데 블러셔 색 진짜 예뻐요",
    "text84": "가을 웜 메이크업 하고싶어서 샀는데  생각한 그 색깔들이에용 다만 저랑은 안어울리는것같은 ㅎ..",
    "text85": "발색이 엄청 잘 돼서 좋아요 가을웜이신 분들이 너무 잘 쓰실 것 같아요",
    "text86": "가을웜은 무조건 있어야해요!! 붉은기 있어서 좋고 쉐딩으로 쓸 색이 없어서 아쉽네요 근데 완전 이뻐서 ㄱㅊ",
    "text87": "발색이 정말 잘되여 브러쉬에 조금만 묻혀도 발색잘됩니다 잘사용즁이에요",
    "text88": "블러셔랑 하이라이터까지 있어서 활용도가 높은 팔레트에요",
    "text89": "넘예뻐요,...발색도잘되고  특히 펄 개미침진짜..\n너무예쁘고사랑스러움 색깔별로 하나씩 다 쟁여놓고싶어요♡",
    "text90": "어우 제가 요즘 넘넘 잘쓰고있는 팔레트인데요!! 발색되는 정도는 사람마다 다르겠지만 지성인 저에게는 보통정도로 잘나왔어요! 제가 웜톤인데 정말 버릴 것없이 다 잘 쓰고 있어요!! 볼터치로도 쓰고 고민중이시라면 사세요 ㅠ🤍🥵",
    "text91": "딸아이 화장품으로샀어요.\n여러가지 색상들이 있어서 좋고 색상도 이뻐요",
    "text92": "일단 너무 기여움\n색상도 매우 만족함\n하이라이터도 내 스타일이여서 만족햇는데\n펄이 생각보다 많이 들어 잇음",
    "text93": "무난하게 쓰기 좋은거같아요\n발색도 나쁘지않고\n가루날림좀있어요",
    "text94": "정말 살까말까 고민 많이했는데 사길 잘한것같아요!\n웜톤에 딱 맞는 셰도우가 많고 하이라이터도 부드럽고 잘 발려요! 발색도 잘되고 가루날림도 적어요!\n만족스럽습니다!",
    "text95": "와 이거 진짜 레전드에요 이거 꼭 사세요 지속력도 오래가고\n색 발림도 미쳤어요",
    "text96": "가운데에 하이라이터가 있어서 유용하구 여러색이 있어서 조아요",
    "text97": "와 진짜 빠르게 왔어요 색깔도 너무 좋고 이뻐요!섀도우 블러셔 하이라이터가 다 있는 종결 팔레트라서 잘쓸것같습니다",
    "text98": "저렴한 금액에 구매해서 잘쓰고 있어요. 발색도 좋고 재구매의사잇어요",
    "text99": "전... 봄웜인데....잘못사가지고.... 너무 스모스모스모키돼서 그냥 바로 되팔앗어요..,, 봄웜은 꼬옥 2호사기.... 저도 고민하다 삼건데 진짜 색 비슷해보여도 무조건 2호로 사세요ㅠㅠㅠㅠ으앙앙",
    "text100": "너무 예뻐요. 색도 웜톤한테 딱인 색이고.. 무엇보다 약과 디자인이라니 소장각입니다. 아까워서 어떻게 써요~",
    "text101": "브라운계통이 넘 이뻐서 처음 구매해봐요. 세일 많이해서 이번에 써볼려구요",
    "text102": "너무누무너무눠뮤ㅠㅁ 좋아요. 진심 공듀가 되.\n블러셔 눈에 발라도 너무 입븝니다. 펄감도 너무 찐하지 않고 은은한 느낌이여서 더더좋슴니둥.\n\n단점은 들고다니기 조x100큼 만히 크다? 정도입닏.ㅏ 그래도 그정도는 감수해야 공주하는거아니겟슴니까.???!!!!",
    "text103": "유튜버들이 03_허니브라운 팔레트로 쿨톤 메이크업 보여준대로 따라했는데 안 어울려요..ㅋㅋ큐ㅠㅠ 유튜버들의 화면 색감을 믿지 않기로 했어요 여쿨은 비추천합니다..!\n\n그렇지만 펄 섀도우들은 입자가 진짜 곱고 예뻐서 포인트 하이라이터로 쓰는 중입니다!!",
    "text104": "이제 요거 단종되나봐요..\n그래서 쟁였어요\n휘뚤마뚤 하고다니기 넘 좋음",
    "text105": "너무좋아뇨 발색도 생각보다 강한편인데 가루날림이 좀 있는것같아요",
    "text106": "예쁜 에디션으로 나왔어요. 필요한 색깔이 제일 많나서 이걸로 골랐네요",
    "text107": "ㅎㅎ 날림도 하나없고 색상이 쓸만한게 많아요 하이라이터도 블러셔됴 되구 좋아요",
    "text108": "블러셔랑 같이 있어서 좋고\n다만 발림성이나 색감이 뚜렷하다고는 못하겠어요\n어정쩡한 색상도 같이 있어서\n잘 활용해야 될 거 같아요",
    "text109": "가벼운 텍스처로 편하게 바를 수 있어요. 피부가 훨씬 밝아졌습니다.",
    "text110": "가운데 하이라이터가 특히 마음에 들고\n데일리 컬러로 진짜 잘 빠졌어요 |><",
    "text111": "구성이 무난해서 뽕뽑는중\n하이라이터가 너무 예뻐서 손이 자주감\n애교살용으로 딱",
    "text112": "이거 진짜 예뻐요.. 페리페라 섀도우는 늘 발색력이 좋아서 말할 것도 없고 \n저는 쿨톤인데 가끔 웜뮤트 화장 땡길 때 이걸 제일 자주 써요 뭔가 이게 그나마 위화감이 덜 드는 색상들만 모은 느낌이랄까용",
    "text113": "너무 잘쑤고있어요 웜톤인데 색감이 너무 이쁘고 발림성도 좋아요",
    "text114": "너무 다용도로 잘 쓰고 있는 제품이예요\n친구가 추천해줘서 산 제 첫 제품인데 너무 좋은 것 같네여",
    "text115": "모양이 일단 너무 귀엽다!\n약과 가운데 블러셔는 어케쓰는거지\n진짜 그 펄감이 넘치는 그 테두리랑 섞어쓰는게 맞아요??\n약과부분 하이라이터가 너무 예쁘고\n나머지는 그냥 무난합니다",
    "text116": "페리페라 팔레트는 발색에 강한 것 같아요! 색감도 너무 예쁘고 겨울쿨 브라이트가 웜톤 화장하고파서 샀는데! 부담스럽지 않게 잘 쓰구 있어용",
    "text117": "손이 잘 안감 근데 팔레트 생긴건 이뻐여 하이라이터가 어두워서 아싑",
    "text118": "아주 무난한 팔레트지만, 봄클인 저에게는 조금 아쉬운.. 이도저도 아닌느낌이에요. 약간 칙칙해보이기도 하고.. 은근 손이 잘 안가서 너무 슬퍼요ㅠ 이런 팔레트 느낌있게 올라가는 분들이 너무 부럽습니댱..",
    "text119": "딱 쓰기 좋아요 만좃합니다 굳굳 매번쓰는 제품이에요 발색도 굳",
    "text120": "색 구성 조합도 좋고 색조화장을 전체적으로 무게를 더는 편인 저에게는 이거 하나로 다 끝낼 수 있어요",
    "text121": "최근에 산 것 중에 가장 잘 쓰고 있어요!\n색도 무난하고 발색도 예뻐요 😌",
    "text122": "뉴트럴톤에게 잘 어울릴거같음\n웜톤도 잘 어울릴거같아요\n치크랑 하이라이터가 잇어서 좋아요",
    "text123": "진짜 딱 보통의 무난한 팔레트같아여 패키지가 넘 예뻐서 삼 ㅎ",
    "text124": "색이뻐요 하이라이터도 넘 예브고 좋아요\n블러셔도 이뻐요 가을가을해요",
    "text125": "팔레트에 있는 색상으로 풀 메이크업 가능해서 편리해요! 가루날림도 없고 발색도 잘 돼서 넘 만족입니다!",
    "text126": "약과 콜라보로 구매한 제품 색도 가을웜에 바르기좋고 편해요 하이라이터도있어서 예뻐요",
    "text127": "버릴 색상이 없는 팔레트예오,,\n진챠 다 소즁해,,, 발색 넘 잘 올라오고 색상 무난하니 데일리로 쓰기 다 좋아용\n저는 너어어어뮤나도 잘 쓰고 있어서 적극 추천해용\n팔레트 이렇게 활용 잘하면서 쓰고 있는 거 첨이에여",
    "text128": "올리브영 테스터에서 하이라이터 써보고 심장이 떨려서 바로 구매했어요. 색감 너무 이쁘고, 발색도 잘 돼요!",
    "text129": "친구한테 선물해주려고 구매한 거라 정확한 후기는 알지 못하지만 선물 받은 친구가 너무 만족스러워 해서 다음엔 저도 구매해보려고 생각중입니당~~!",
    "text130": "은은하게 또는 진한 발색이 모두 가능해서 데일리로 쓰기에도 무리가 없어요.",
    "text131": "이 팔레트를지금구매했을까요..ㅠㅠ진작에살껄그랬어요 블러셔로사용하기좋고 하이라이터도있어서 메이크업하기편하고 예뻐요 약과최고",
    "text132": "하이라이터때문에 삿숨진짜루 ㅋㄱ으핳 넘예쬰예쟈나요 미쳐따",
    "text133": "친구한테 선물해주려고 구매한 거라 정확한 후기는 알지 못하지만 선물 받은 친구가 너무 만족스러워 해서 다음엔 저도 구매해보려고 생각중입니당~~!",
    "text134": "팔레트섀도우는 선호하는 편이 아닌데\n활용가능하고 버릴 것 없는 색들로만 구성되어 있어서 사봤어요\n가루날림은 좀 있으나 색이 너무 예쁘게 올라옵니다 ㅠㅠ\n최애 팔레트가 됐읍니다🤎",
    "text135": "잔펄 과하지 않아서 예쁘고 엄청 튀는 색이 없어서 조화롭게 쓰기 좋습니다.",
    "text136": "매우 좋아용 요즘 추구미가 바뀌어서 잘 안쓰긴 하는데 가운데 약과가 너무 귀여움",
    "text137": "페리페라 섀도우 팔레트가 진짜 진국인거 같아요 가루날림도 안 심하고 발색도 겁나 잘 됨",
    "text138": "요즘 갈웜추구녀가 되어서 갈웜인생템들만 주구장창 사고 있는데 개이뻐용 패키지도 기여움",
    "text139": "웜톤들은 사길 바랍니더..중간에 하이라이터 디자인도 귀여워요",
    "text140": "색도 많고 활용도도 좋아서 만족해요~~!! 가루날림이 약간 있음",
    "text141": "갈웜이 하라, 쉐딩, 블러셔, 섀도우까지 한번에 하기 좋은 가성비 팔레트에요!!",
    "text142": "브라운 팔레트여서 인간 브라운인 가을 웜 딥타입의 분들은 인생 팔레트가 될 제품입니다",
    "text143": "너무 잘쓰고있어요\n하이라이터랑 블러셔가 정말 좋아요\n컬러가 과하지않고 브러쉬로 한번에 터치하면\n자연스럽게 표현이 너무 잘되네용",
    "text144": "친구가 삿는데 왐전 갈웜템 너무예쁨 ㅜ 단종절대안돼요 나도사고싶다",
    "text145": "채도를 필요로 하는 완연한 정석 갈딥인\n저에게는 굉장히 유용하게 잘 쓸 데일리 팔레트입니다",
    "text146": "펄이나 컬러가 과하지않고 하이라이터까지 있어서 가성비 너무 좋은거같아요\n보통 쓰는컬러만 사용하는데 제가 자주 사용하는 컬러만 골고루있어서 구매했어용",
    "text147": "친구가 삿는데 마음에 들어해요 저도 갖고싶은데 돈이 업ㅎ네요 단종시키지말아요",
    "text148": "웜톤 메이크업할때 사용하는데 하이라이터도 있고 좋은거가타요",
    "text149": "생각보다 컬러 조합이 좋은 거 같아요 ㅍ 팔레트랑 같이 쓰는데 매번 눈화장 할 때마다 만족하는 중이에요 색이 금방 날라가는 게 있긴한데 완전 사라지는 건 아니여서 괜찮습니다",
    "text150": "펄감이 은은한펄감이라 쓰기좋구요 그런데 쿨톤분들은 오른쪽 색상보단 왼쪽색상 가운데 색상이 더쓰기좋구요 그리고 브러쉬러 조절을 잘하셔야 할것같아요. 파레트 중에 웜톤색상들은요 무튼 파레트 색상이 나쁘지않고 괜찮습니다 쓰기에 구성도 좋구요~~!!",
    "text151": "발색력이 좋은 편이였어요 갈웜인 저에게 딱 맞는 컬러들만 있었고 약과모양 하이라이터가 진짜 입자가 고운 편이에요 가운데에 있는 블러셔는 진짜 제 최애 컬러고 가루날림 자체는 없던 거 같아요",
    "text152": "웜톤 메이크업할때 쓰는데 하이라이터도 있고 나쁘지않은것같아요",
    "text153": "초보자들에게 진짜 추천!!! 동생한테.사줬는데 이걸로 거의 모든 색조를 다 하고 있더라구요 뿌듯",
    "text154": "색이 다양한데 웜톤이 사용할 수 있는 색이 많아서 좋아요!! 데일리나 꾸밀 때 동시에 다 사용할 수 있어요",
    "text155": "발색이 이뻐요!! \n하이라이터가 정말 예쁩니다!\n그리고 펄들어간 섀도우 부분은 수분이 많아서 그런지\n폭신폭신한데 그래서 손으로 바르는 느낌이 좋아요!\n펄이 정말정말 마음에 드는 팔레트에요!",
    "text156": "제 친구들이 많이 쓰길래 사봤어요 유명한만큼 너무좋아요 중간에 있는 하이라이터와 블러셔 너무 예쁩니다 !",
    "text157": "오홍 아이 예뻥\n\n웜톤인데 허니브라운은 너무 어둡고 피치헤븐은 너무 밝아서 2개 사서 섞어쓰고 있어요 근데 진짜 팔레트 너무 예쁘고 아주 만족해요",
    "text158": "지속력은 걍 보통이고\n패키지가 넘 예쁨 외국인 친구한테 선물해줫는데 조아햇음",
    "text159": "샘플 사용해보고 선물해줬는데 좋았어요 눈에 발랐을때 날림듀 별로 없고 색도 다 각자 안 겉돌고 잘어울리게 배치돼있어서 구뜨",
    "text160": "동생한테 선물로 줬어요. 화장 입문자에게 추천하기 좋은 색과 알기 쉽게 배치가 되어서 너무 조아요",
    "text161": "와....... 그 중앙에 있는 하이라이터랑 블러셔가 진짭니다\n그거 진짜... 미쳤어요 너무 이쁘구요 저것만 따로 팔아주시면 안될까요 하이라이터 너무 이뿌고.. 블러셔 색 미쳤습니다 그녕...♡♡",
    "text162": "여러가지 색이 있어서 확실히 다양하게 색 조합할 수 있어서 좋아요 펄도 예쁘게 올라가요",
    "text163": "가루 날림이 좀 있고 무난합니다 봄 웜톤인데 제 얼굴에서는 좀 탁한것 같아요",
    "text164": "컬러도 예쁘고, 조합도 괜찮아서 다 잘 사용하고 있어요 좋아요",
    "text165": "눈두덩이에는 발색이 잘 되는데 블러셔로 사용하기엔 발색이 애매해요ㅜㅜㅋㅋㅋ \n보이는 색보다 더 탁하게 올라온다는 느낌? \n초반에 블러셔로 사용하고 당황했지만 색 조절해서 사용하면 괜찮게 사용 가능합니다! \n아무래도 팔렛트 세트이다보니 전체적으로 색이 다 잘 어우러져요ㅎㅎ \n가격면에서도 저렴하고 한 파레트로 섀도우, 쉐딩, 블러셔 멀티로 사용가능하니 가성비 좋습니당ㅎㅎ",
    "text166": "컬러가 다 잘 사용할 것 같아서 구매했고, 발색 잘 되고, 너무 예뻐요",
    "text167": "봄웜인대 차분하개 사용하기 좋아요 정말 이뻐요ㅠㅠ 하이라이터도 잘 씁니당",
    "text168": "발색력도 좋고 색도 버릴 색 하나 없이 다 데일리하게 잘 쓸 것 같아요 웜톤 추천합니다",
    "text169": "특이점이 없는 것 같음 색상도 그닥 하이라이터도 그닥 집에 색조 많으면 굳이?? 싶은 제품",
    "text170": "배송 빠르고 상품 좋아요!! 자주 쓰는 제품입니다!!!!!",
    "text171": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text172": "배송 빠르고 상품 좋아요!! 자주 쓰는 제품입니다!!!!!",
    "text173": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text174": "페리페라는 타사보다 착한 가격에 제품력이 너무 좋아서 고민하지 않고 사게 되고 특히 가운데 있는 펄이 이뻐용",
    "text175": "아이섀도우, 블러셔까지 이 제품으로 한번에 해결가능합니다. 색감구성도 너무 잘되어 있습니다. 강력추천합니다.",
    "text176": "갈웜분들이 사용하시시 좋은 팔레트입니다! 여쿨라 진단전에 잘 사용하던 제품인데 약과가 귀엽고 색도 진짜 예빠요!",
    "text177": "중간 하이라이터가 이쁜거 같아요! 버릴색없이 꽉 찬 팔레트입니당",
    "text178": "색감 너무 예쁘게 잘 뽑혔는데 발색도 좋고 가루날림도 적어요.",
    "text179": "약과모양으로 패키지도 예쁘고 색감도 예쁘게 뽑혔어요. 사루날림 별로 없고 발색도 잘 돼요.",
    "text180": "갈웜이랑 잘 어울리는 색이에요 또 블러셔 색이랑 하이라이터가 너무 예뻐요",
    "text181": "가을뮤트인데 이 팔레트 너무 좋아요 이거 하나로 블러셔, 뒷트임, 하이라이터 다 되어서 자주 쓰고 있어요",
    "text182": "지속력은 잘 모르겠지만,,,활용도가 너무 좋아요\n하이라이터가 부족한거 없이 너무 이쁘고 \n가운데 색이 너무 이쁜데 하이라이터가 감싸고있어서\n쓰기 어려워요ㅜㅡㅜㅡ근데 오른쩍에 있는 블러셔색\n진짜너무이쯔니다걍사세요걍",
    "text183": "가을웜톤 당장 3번 허니브라운 구매 갈기세요 ♥\n하이라이트부터 다양한 색깔로 웜톤 연출할 수 있고\n볼터치도 있어서 체고 🩷",
    "text184": "안에 들어있는 하이라이터 따로 내주세요 제발... 얘때문에 이 팔레트전체를 들고다닐만큼 예쁩니다",
    "text185": "펄 맛집이라고 소문나서 구매해봤습니다. 팔레트 컨셉 자체도 너무 예쁜데다가 볼터치랑 다 하나류 끝낼 수 있어서 좋았습니다. 저는 가을웜인데 이 제품이 진짜 붉은끼가 많아서 저는 가을딥분들 잘 쓰실거같아요.",
    "text186": "보자마자 갈웜에게 딱이다 싶어서 구매했고 만족합니다!! 그냥 기본 베이스만 발라도 제가 원하는 티 안나고 예쁜 메이크업 쌉가능임ㅇㅇ 발색 바를 땐 모르겠는데 바른 후에는 색깔이 되게 잘 보여요ㅇ 하이라이터까지 같이 있어서 너무 좋음",
    "text187": "좋다늨 이유가 잇엇어요 가을웜이시라면 추천!!! 전 갈뮽 봄웜라인데요 오른쪽부분보단 왼쪽 부분을 활용햇을때 어울렷어요!! 특히 하이라이터가 진짜 예쁘고 견고해요! 길어서 파우치에 넣기엔 불편하ㅐ염",
    "text188": "펄 대박 예뻐요🩷 제 인생 팔레트 맨날 휘뚜루 마뚜루 쓰는 최애템",
    "text189": "발색력도 좋고 펄도 자글자글하니 좋아요\n하이라이터도 같이 들어있어서 가지고 다니기 괜찮아요!",
    "text190": "섀도우보단 옆에있는 블러셔랑 가운데 하이라이터가 더 마음에 듭니다 특히 하이라이터가 진짜 예뻐요... 하이라이터때문에 다른 섀도우는 안쓰는데도 여행갈때 이 팔레트 들고갔습니다",
    "text191": "하이라이터가 정말 예쁘고 나머지는 딥해서 그냥그랬어요 ~",
    "text192": "으앙 이거 진짜 하이라이트 초초대박이예요 저는 반짝 반짝 광 나는게 좋아서 하이라이터 찾아보다가 이거 발견해서 샀는데 하이라이터 맛집ㅜㅜ 갈웜은 환장 할 듯 섀도우도 넘 훌륭해요ㅜㅜ",
    "text193": "펄 없는 매트 색이 별로 없어서 조금 아쉬워요 색감은 조금 진해요",
    "text194": "가을 웜톤한테 아주 찰떡콩떡인 제품입니다!! 발색도 전체적으로 잘되고, 그중에서 글리터들이 정말 이뻐요! 빤짝빤짝 너무 이쁜 것 같습니다ㅜㅜ 글리터 하이라이터로 써도 아주 대존예입니다!! 지속력도 오래가서 좋아요!! 갈웜분들은 믿고 꼭 한번만 써보세여ㅜㅜㅜ",
    "text195": "아침에 발라도 밤까지 잘 유지돼요!\n펄 섀도우도 예쁜 펄이고, 하이라이터까지 있어서 한번에 해결할 수 있는 만능 팔레트입니다\n가을뮤트톤에게 잘 어울려요\n맨 왼쪽 섀도우는 얘굣살라이너로 그리고 풀어주기 좋은 색이에요\n맨 오른쪽 섀도우는 베이스로 깔기 좋습니다",
    "text196": "제품 탓은 아니고 유튜버들의 카메라.. 가 조명 등등으로 색감을 못 잡는 거겠지만 쿨톤들도 어느정도 쓸 수 잏는 웜톤 팔레트라 해서 구매해봤는데 너무 웜해서 놀랐네요 .. 고민하다가 샀는데 손이 자주 안갈거 같긴 합니다 ㅠㅠ 써도 가을 ?!..",
    "text197": "약과몰입 컬렉션..\n이건 웜톤이 아니더라도 이뻐서라도\n사고싶은 제품 아닌가요🥲\n매번 고민하다가\n쓰던 팔레트 단종되고 한번 구매해보앗습니당\n\n22호 가을 뮤트중 라이트톤인데 음영메이크업 하기 아주좋구요!\n노란기 심하면 저한테 안어울리는데\n웜톤임에도 불구하고\n노란기 심하지않아 좋아요ㅎㅎ\n\n다만 베이스색상에 미세한 펄이 있는줄 몰랐는데\n있네용 참고하세요!\n베이스는 그래서 블러셔용으로나온 양쪽 사이드 섞어서 바릅니다ㅎㅎ",
    "text198": "웜톤 팔레트 정말 최고예요! 색상 조합이 너무 예쁘고 데일리로 사용하기 딱 좋아요. 발림성도 부드럽고 발색도 좋아서 메이크업할 때마다 손이 가요. 웜톤 피부에 찰떡이라서 너무 만족스러워서 이미 여러 번 재구매했습니다. 웜톤이신 분들께 강력 추천해요!",
    "text199": "약과몰입 컬렉션..\n이건 웜톤이 아니더라도 이뻐서라도\n사고싶은 제품 아닌가요🥲\n매번 고민하다가\n쓰던 팔레트 단종되고 한번 구매해보앗습니당\n\n22호 가을 뮤트중 라이트톤인데 음영메이크업 하기 아주좋구요!\n노란기 심하면 저한테 안어울리는데\n웜톤임에도 불구하고\n노란기 심하지않아 좋아요ㅎㅎ\n\n다만 베이스색상에 미세한 펄이 있는줄 몰랐는데\n있네용 참고하세요!\n베이스는 그래서 블러셔용으로나온 양쪽 사이드 섞어서 바릅니다ㅎㅎ",
    "text200": "너무 기대했던 제품이며 아직도 유용하게 쓰고 있는 제품입니다! 생각보다 진하게 발색되며 하이라이터와 블러셔가 진짜 짱짱입니다👍🏻 가을 웜톤분들께 추천드려요! 블러셔와 하이라이트가 같이 있어서 블러셔를 사용할 때 진짜 이뻐요🤍\n색상도 어울려서 만족해요☁️ 다만 가루날림이 조금 있어요!\n지속력은 나쁘지않아요⭐️"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 올테이크 무드 라이크 팔레트",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018397042ko.jpg?l=ko",
    "review_name": "04 쿨블러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183970",
    "text1": "사세요 이거없이 몬살아요 화장 못해요 특히 핑크튜튜 컬려 없이는 죽어도 몬살아요 근데 지속력 좀구림",
    "text2": "하 이거 3통 썻음 ㅎㅎ.. 나이거 세개 산사람임 줫나 잘깨지지만 개이쁘고 일단  콤포트 랑 핑크 튜튜 ?ᩚ 그색깔이 걍 개좋아요..ㅠㅠ 제발 사셔요 고민ㄴㄴ",
    "text3": "너무 예뻐요 반은 라이트 반은 뮤트로 해서 팔레트 잘 뽑으신듯 가루날림도 없어용",
    "text4": "일단 보기만해도 기분 좋아지는 패키지.. 너무 예뻐요.. 섀도우가 이렇게 예뻐도 될일..?",
    "text5": "생각보다 페일에 가까운 느낌?😭 페리페라 블러셔 12호 정도로 생각했는데 훨씬 뽀용함",
    "text6": "라이트~뮤트까지 두루두루 사용은 가능!\n\n💜 컬러감\n라이트한 컬러+ 뮤트한 컬러로 구성이 되어있어요.\n그래서 너무 라이트한 컬러 or 너무 뮤트한 컬러가 잘 받지 않는 쿨톤분들이 단독으로 쓰기에는 아쉽!\n\n💜 발색력\n요즘 피부가 살짝 타서 그런지 흰끼도는 컬러는 너무 흰끼가 팍 올라왔어요...!\n또 음영 컬러는 꽤 탁끼가 올라왔어요.\n그래서 뮤트 분들중 서브가 라이트이신 분들이나 사용 가능한 팔레트에요..\n\n💜 발림성\n기존 1,2 호의 발림성이 비해 확연히 별로였어요.\n가루날림은 심하지는 않았지만 흰끼가 강해 그런지\n눈에 덧쌓을 때 부어보이는 느낌은 있었어요.\n또 하이라이터 입자가 퍼석 거려서 흠....\n\n🙏 제 리뷰사진 무단으로 사용하지 마세요:-)\n보일 시 신고 하겠습니다ㅠㅠ",
    "text7": "겨쿨 비비드에게는 밋밋, 여름 라이트에게는 찰떡인 느낌의 팔레트.",
    "text8": "이렇게 색상이 많은데도 손이 잘 안가는 팔레트에요. \n한쪽은 너무 흰끼돌고 한쪽은 탁기가 있어서 그사이 어디쯤이 가장 잘 받는 저한테는 매우 아쉬운 제품입니다. \n가운데 하이라이터도 다른 홋수에서는 퀄리티가 좋았던것 같은데 4호는 조금 퍼석거리는 입자감이 느껴져서 아쉬웠고 조금만 손에 힘을줘도 하트 부분이 뭉개집니다.",
    "text9": "기대했던 팔레트인데 생각보단 아쉬운 제품이에요. \n중간 하이라이터 부분이 이전 버전들에서 아주 호평이라 기대 했는데 퍼석한 질감이라 맑은 느낌 내기가 어려웠고 팔레트 자체도 딥한 화장을 할거라면 문제없지만 왼쪽은 흰끼 오른쪽은 회끼가 많아서 맑은 표현은 하기가 어려웠습니다. \n그래도 팔레트 구성 자체는 마음에 들어서 종종 사용하고 있어요.",
    "text10": "제가 정말 애정하는 올테이크 무드라이크 팔레트..🩷\n\n꼭 쿨블러쉬가 아니더라도 요 라인은 맞는 컬러로 하나쯤은 꼭 구매해 보셨으면 좋겠어요!! 개인적으로 길쭉이 팔레트보다 발색력•활용성•글리터 모두 만족스러웠어요. 단종 안 되고 신상컬러 쭉쭉 나왔으면 좋겠어요🥹\n\n- 쿨블러쉬는 밝은피부톤+여쿨라이트분들 강추!\n- 미지근 여쿨라~핑잘봄분들 프레스티지핑크 강추!!\n- 붉은기 한 스푼 누드브라운&존예 하이라이터 허니브라운\n- 코랄피치빛 잘 어울리시면 피치헤븐\n\n🩷\n\n제가 팔레트덕후라 정말 많이 갖고있는데, 그 많은 팔레트들 중에 작년에 저한테 제일 잘 어울렸던 팔레트가 프레스티지 핑크였어요. 중요한 날이나 시간 없을 때 손이 가는 찐최애템이었던,,💗 그래서 다른 호수들도 전부 모았거든용\n\n근데 쿨블러쉬 보고 저건 정말 사야된다 싶어서 바로 구매했어요! 프레스티지 핑크에서 더 쿨하고 라이트한 버전인데 저는 둘다 너무너무 마음에 듭니다..🤍\n\n저는 흰기 가득한 핑크or라벤더 컬러는 안 어울리는 편인데, 사실 왼쪽 컬러들로만 베이스 깔았을 땐 아.. 안어울리나? 싶었는데 오른쪽 컬러들 올려주니까 괜찮더라구요!\n\n🎨프레스티지 핑크에서 제 최애 컬러가 \"모먼트\"랑 \"퍼스트 허그\" 였는데, 쿨블러쉬는 \"모브샌드\" 컬러가 의외로 눈에 올리니까 저한테 잘 맞았어요! 그리고 하트 부분 블러셔 컬러도 색감 넣어주기 너무 좋았어요💗\n\n🎨가운데 하트 하이라이터는 은은한 핑크빔인데 눈 앞머리에 바르면 진짜 예뻐요.. 투크 페일핑크랑 비슷한 느낌!\n🎨그리고 저는 프레스티지 핑크나 쿨블러쉬 둘 다 하트 블러셔 부분 팁브러쉬로 애교살에 발라주는 걸 너무 좋아해요..💗\n\n🎨프레스티지 핑크 양 사이드에 있는 블러셔는 볼에 올리기엔 어둡고 안 어울리는 컬러라 섀도우로 썼었는데, 쿨블러쉬 양 사이드 블러셔가 대박이에요.. 진짜 여쿨분들 강추드려요ㅜㅜ 웬만한 블러셔보다 너무 마음에 들더라구요🥹👍🏻 (9번째 사진이 블러셔 발색한 모습이에요!)\n\n저는 너무 극쿨 컬러는 눈에 안 어울리는 편이고 봄웜 컬러도 잘 어울리는 편이라 그런지 프레스티지 핑크가 진짜 찰떡이었는데, 프레스티지가 살짝 웜하다 느껴지셨던 여쿨라분들이 쿨블러쉬 정말 잘 쓰실 것 같아용!\n\n저는 쿨블러쉬랑 프레스티지핑크랑 둘 다 마음에 들어서 아예 합치고 싶더라구요.. 그래서 둘이 믹스해서 같이 써봤는데 그것도 넘 맘에 들어서 발색사진 올려봤어요ㅎㅎ\n\n- 1번 사진은 쿨블러쉬 단독\n- 2번•3번 사진은 쿨블러쉬+프레스티지 핑크 믹스했어요!",
    "text11": "페리페라는 저렴한데 제품이 좋은걸로 유명하잖아요\n제품들 패키지도 이쁘고!!\n그런데.. 이건 좀... 음.. 패키지가 이뻐서 구매를 했는데 발색에서 실망을 한 제품이에요\n발색이 정말 여리여리하게 올라와서 초보자인데 쉐도우를 잘 못 바르겠다 하시는 분들에게는 추천입니다..",
    "text12": "미지근 봄웜~여름라이트 분들에게 잘 어울릴 팔레트에요. 사실 쿨톤 겨냥 팔레트로 나왔기 때문에 정석 웜~미지근톤 팔레트보다는 쿨하긴 하지만 막상 쿨톤 팔레트들이랑 비교해보면 은근 온도감이 미지근해보여요. 물론 가운데 하트 부분과 맨 오른쪽 블러셔처럼 확실하게 쿨한 색들도 있습니다! 그리고 펄은 웜한 펄이 거의 없고 쿨한 펄(화이트, 핑크, 민트 등) 위주로 구성되어 있어서 극쿨톤, 극웜톤이 아닌 이상 잘 어울릴 것 같아요. 여름 라이트톤 분들에게 제일 추천드리고 봄웜 분들 중에서도 여름라이트 컬러가 잘 어울리는 분들은 잘 쓰실 것 같아요. 역시나 올테이크 무드 팔레트답게 이번에도 가운데 하트 모양 하이라이터, 블러셔가 넘넘 예쁘더라구요ㅠㅠ 은은하면서 적당히 존재감 있고 뽀용하면서 쿨한 화이트빔+핑크빔의 조합이라 솔직히 이 하트 때문에 소장가치가 충분하다고 생각해요 ㅋㅋㅋ",
    "text13": "제가 팔레트덕후라 정말 많이 갖고있는데, 그 많은 팔레트들 중에 작년에 저한테 제일 잘 어울렸던 팔레트가 프레스티지 핑크였어요. 중요한 날이나 시간 없을 때 손이 가는 찐최애템이었던,,💗 그래서 다른 호수들도 전부 모았거든용\n\n근데 쿨블러쉬 보고 저건 정말 사야된다 싶어서 바로 구매했어요! 프레스티지 핑크에서 더 쿨하고 라이트한 버전인데 저는 둘다 너무너무 마음에 듭니다..🤍\n\n저는 흰기 가득한 핑크or라벤더 컬러는 안 어울리는 편인데, 사실 왼쪽 컬러들로만 베이스 깔았을 땐 아.. 안어울리나? 싶었는데 오른쪽 컬러들 올려주니까 괜찮더라구요!\n\n🎨프레스티지 핑크에서 제 최애 컬러가 \"모먼트\"랑 \"퍼스트 허그\" 였는데, 쿨블러쉬는 \"모브샌드\" 컬러가 의외로 눈에 올리니까 저한테 잘 맞았어요! 그리고 하트 부분 블러셔 컬러도 색감 넣어주기 너무 좋았어요💗\n\n🎨가운데 하트 하이라이터는 은은한 핑크빔인데 눈 앞머리에 바르면 진짜 예뻐요.. 투크 페일핑크랑 비슷한 느낌!\n🎨그리고 저는 프레스티지 핑크나 쿨블러쉬 둘 다 하트 블러셔 부분 팁브러쉬로 애교살에 발라주는 걸 너무 좋아해요..💗\n\n🎨프레스티지 핑크 양 사이드에 있는 블러셔는 볼에 올리기엔 어둡고 안 어울리는 컬러라 섀도우로 썼었는데, 쿨블러쉬 양 사이드 블러셔가 대박이에요.. 진짜 여쿨분들 강추드려요ㅜㅜ 웬만한 블러셔보다 너무 마음에 들더라구요🥹👍🏻 (9번째 사진이 블러셔 발색한 모습이에요!)\n\n저는 너무 극쿨 컬러는 눈에 안 어울리는 편이고 봄웜 컬러도 잘 어울리는 편이라 그런지 프레스티지 핑크가 진짜 찰떡이었는데, 프레스티지가 살짝 웜하다 느껴지셨던 여쿨라분들이 쿨블러쉬 정말 잘 쓰실 것 같아용!\n\n저는 쿨블러쉬랑 프레스티지핑크랑 둘 다 마음에 들어서 아예 합치고 싶더라구요.. 그래서 둘이 믹스해서 같이 써봤는데 그것도 넘 맘에 들어서 발색사진 올려봤어요ㅎㅎ\n\n- 1번 사진은 쿨블러쉬 단독\n- 2번•3번 사진은 쿨블러쉬+프레스티지 핑크 믹스했어요!",
    "text14": "1️⃣ 발색\n전반적으로 흰기 섞인 쿨한 핑크 팔레트입니다.\n근데 엄청 극쿨은 아니라서 핑크 좋아하는 웜톤도 큰 이질감 없이 쓰기 좋을 것 같고\n명도 높은 컬러가 많이 들어있음에도 가루 뭉침 없이 발색이 잘 되었어요.\n\n그리고 하트 부분 하이라이터는 기존 색상 보다 더 은은하게 나와서 펄 크기 작은 하이라이터 좋아하면 잘 쓸 것 같아요.\n하이라이터 펄은 핑크이고, 하트 블러셔는 보랏빛 도는 핑크인데 하이라이터랑 섞어바르면 보랏빛이 살짝 죽고 보다 핑크가 됩니다.\n\n가장 마음에 드는 부분은 좌측에 있는 펄 섀도우 2가지입니다. 하얀 컬러는 마냥 하얀 게 아니라 펄이 다채롭게 들어있었고, 갈색처럼 보이는 컬러는 갈색이 아니라 핑크펄이 예쁜 섀도우였어요.\n\n2️⃣ 기존 팔레트와 비교\n1호 프레스티지핑크랑 비교해보면 1호가 훨씬 웜합니다.",
    "text15": "패키지 디자인이 너무 귀여운 데다가 팔레트 이름이 '쿨블러쉬'이기도 하고, 마침 증정품인 틴케이스와 인형이 탐나서 오늘의 특가 떴을 때 바로 구매했습니다 ㅋㅋㅋㅋ 팔레트만 사면 25000원이 넘지 않아서 블러셔도 같이 구매해서 증정품 받았어요 :) 확실히 기존 올테이크 무드 팔레트 라인 중에선 제일 쿨한 팔레트이긴 해요. 특히 가운데 하트 부분(하이라이터 & 블러셔)은 확실히 쿨톤 컬러 맞습니다. 다만 양쪽 옆 귀퉁이(?)의 다른 컬러들은 정석 쿨 컬러라기엔 미지근한 편이에요. 그래서 가운데 하트랑 양 옆의 컬러들이 잘 안 어울리는 느낌이 들어요. 전반적으로 프레스티지 핑크보다는 쿨하지만 온도감이 아주 크게 차이가 나진 않는 것 같네요ㅠ 그래도 미지근 쿨톤이시라면 추천드려요! 미지근 로즈핑크~브라운 컬러로 구성되어있어서 색감 자체는 참 예뻐요.",
    "text16": "저번 1호 쿨프레스티지가 웜한 핑크여서 구매안하고 있다가 이번 신상은 🩷뽀용 쿨핑크에 + 모브 브라운 한방울 곁들인 팔레트인거 같아서 바로 구매했습니당\n\n일단 양쪽 끝 컬러가  팔목 발색시 상당히 흰끼가 돌아서!!(쿠션 처리후 바름)피부 베이스를 좀 밝게 해줘야 발색이 잘 올라올거같아욤\n막상 블러셔로 올려보니 21호 기준 잘 어우러졌습니당\n다만...섀도우 베이스로 쓸 컬러들이 다 흰끼도는 컬러여서 조큼 아쉬웠고 ㅠ살짝 눌러줄 중간 음영이 하나쯤 있었으면 좋겠다는 생각...ㅜ 눈 부어보임 주의\n의외로 핑크쉬머 모브브라운 쉬머 2가지 컬러가 실버펄 콕콕 존재감 있게 빛나는 컬러였습니당.. 애교살 포인트로 주니 이뿌더라구용\n\n삼각존. 아이라인 풀수있는 색상도 있고 눈 앞머리 포인트까지(왼1)주기 좋아서 전체적으론 만족입니당\n\n가장 궁금했던 중간 하이라이터랑 블러셔 존은 가루날림은 쫌 있는데 믹스해서 펄 블러셔로 연출할수있다는 점이 좋았어용 근데 요철부각 될거같아서.. 전 양쪽 끝 블러서 컬러랑 하트 중앙 믹스해서 포인트 블러셔로 쓸듯!!!!\n\n결론: 피부 밝은 여쿨라- 페일 추천 ,여뮽 사이드 팔레트로 추천\n팔레트 하나로 섀도우 하이라이트 블러셔 까지 끝낼 수 있다는 점에서 만조쿠! 쿨핑 라벤더 뽀용이라 살짝의 음영은 아쉽지만.... 이쁘니까... ㅎㅎ",
    "text17": "사고 싶었는데 마침 올영세일이길래\n구매했습니다! 디자인이 너무 이뻐서\n쓰기 아까워요ㅠㅠ",
    "text18": "- 색상 폭이 다양하진 않은데 그게 장점이에요 모두 손이 가는 색상\n\n- 가운데 하트부분보다 주변을 더 많이 쓰게됨",
    "text19": "생각보다 색상이 진하게 올라오지 않아서 아쉬워요ㅠ\n그래서 그런지 손이 자주 가지는 않아요",
    "text20": "팔레트 1호랑 별반 다를게 없어보여서 안사려다가 하라가 넘 예쁠길ㄹ래..",
    "text21": "팔레트가 너무 예뻐서 메이크업할때 기분이 좋아요 ㅎㅎ 펄있는 섀도우는 좀 가루가 날려요!!",
    "text22": "데일리템으로 손색없는 팔레트입니다\n여쿨라, 여쿨뮤트 컬러들로 이루어져 있어서 내가 표현하고 싶은대로 표현이 가능한 팔레트에요\n\n중간에 하이라이터도 같이 들어있어서 하나로 모든 메이크업이 가능하다는 점이 아주 좋습니다!!\n발색력도 아주 맘에 들어요",
    "text23": "예뻐요\n예전에 1호를 수매하려다가 참았는데 이렇게 예쁜 팔레투가 나오다니 안 구매할 수가 없더라구요\n기다리기 싫어서 제가 일 하는 곳 바로 옆에 올리브영이 있어서 오늘드림으로 받았습니다!\n\n색감이 라이트톤 분들과 뮤트톤 분들이 정말 좋아할 만한 컬러로만 구성이 되어있는데요\n저처럼 연한 메이크업 좋아하시는 분들이라면 강추!! 입니다",
    "text24": "1호 사용하고 진짜 인생팔레트라서 이번에 신상도 망설임없이 구매하게 되었어요~저는 브러쉬를 사용하는데 팔레트에 한번 털고 사용하면 가루날림 최소화해서 사용할 수 있고 ,지속력이 좋아서 수정필요없이 진짜 종일유지되요~ 특히 제가 가장 마음에 든건 펄💕이랍니다. 다른 브랜드 펄 사용했을 때 날림이 심해서.ㅠ펄 진짜 극혐하는데 이 팔레트에 있는 펄들은 지속력도 좋고 날림도 진짜 거의 없어요.ㅋㅋ 블러셔,하이라이터 걍 하나의 팔레드로 끝낼 수 있어서 너무 만족스럽습니다. 하나도 버릴색상이 없어요💕어느 조합으로 써두 너무 이뻐. . .",
    "text25": "페리페라의 무드 올테이크는 혁명적이죠! 이것저것 써도 아 이색깔 없네 아 저색깔없네 또 그렇다고 16가지 색깔을 사도 기본 쓰게되는 최소 4가지 색상만 힛팬생기도록 쓰게 되는 이 시대에 다 써도 과하지않고 자연스러운 발색으로 심지어 톤마다 나눠서 말이죠 정말 마음에 듭니당\n요 쿨블러쉬는 뽀용한 공주님들이 쓰기 되게 좋네요! 저도 여쿨라는 끼고 있어서 나쁘지않은 조합이었습니당!",
    "text26": "다들 유투브에서 쓰는거나 올영에서만 봐서 묵직한 보석케이스 같아보인 나머지 그 자리에선 살까? 하는 마음이 잘 안들었는데 뒤늦게 카캡사 콜라보 소식듣고 날아왔지만 역시 덕질의 정수분들은 이길수가 없죵 ㅠ물론 겨울쿨은 진짜 잘 안맞아서 포기..ㅠ 그래서 기본 있던 여쿨라 봄웜라가 잘어울리는 걸 생각해서 3가지 다 사봤어용\n\n일단 이 옵션은 쿨블러쉬니까 페일톤이 많구 제가 쓰면  뽀용뽀용하다는 표현이 생길 수준의 쿨톤인데 여기서 채도가 좀 더 낮아지면 겨울톤들도 더 자주 손이 가겠죵?\n\n어쨌든 제 기준에선 황도복숭아(오렌지)계열 색이든 백도복숭아(파우더핑크)계열이든 잘 안갈리는지라 무난하게 쓸수있을거같아요! 그래도 너무 심한건 많이 바르면 눈탱이 밤탱이 된거같을수있으니 주의!\n\n여하튼 섀도우&블러셔&하이라이터 다 겸용이 되서 가성비는 좋아용\n\n사진 기준 혼자 그림 다른게 패키지에요!",
    "text27": "쿨톤용이지만\n어중간한뮤트도사용할수잏는 색상이있어요ㅎㅎ\n손꾸락발색은잘안되는편\n브러쉬타입임",
    "text28": "손으로바르기는어려운제형이에요\n약간 유분기에 많이 취약한편이라\n한번씩 유분제거스티커로 정리해줘야해요\n발색은 잘되는편이나\n펄감이 원하는색감은 아니긴해요ㅠ",
    "text29": "올리브영 매장에 방문했다가 팔레드 구성이 \n이뻐서 구매했어요.발색이 좋고 가루날림이 적어서 사용감이 좋아요~^^",
    "text30": "이 구성에 이 가격에 페리페라 색감도 잘 뽑고\n너무 만족스러워요\n\n페리페라 틴트도 좋아하는데 쉐도우도 마음에 들어요",
    "text31": "페리페라 틴트만 사용하다가 섀도우 팔레트가\n상품평이 좋아서 구매했어요.한달정도 사용해\n보고 한달사용후기 다시 올릴게요~^^",
    "text32": "약과빼고는 나머지 다 구매했는데 하이라이터 까지 다 있어서 어디갈때 하나만 가져가기 좋아요 페리페라는 색조 라인이 잘 나오는거 같아요",
    "text33": "맑은 여쿨 분들이 쓰기에 너무 좋은 팔래트 다만 펄비중이 많아서 매트 비중이 좀 적음 그리고 하이라이터 존ㅇㅖ",
    "text34": "여쿨라 진단받고 구매한건데 이뻐용 ㅎㅎ 근데 좀 연해서 데일리로는 만족하는데 가끔 화려하게 하고싶을땐 아쉬워욤 ㅠ",
    "text35": "쓰는 컬러만 쓰긴 하는데 원래 팔레트가 다 그렇지 뭐...\n생각보다 자주 써서 잘 산 것 같아오\n근데 다음번엔 4구짜리 살래",
    "text36": "섀도우도 섀도우인데 하이라이터가 진짜 예뻐요!! 이거 나오자마자 샀는데 쿨한 느낌인 색상 때문에 너무 만족합니다",
    "text37": "섀도우팔레트만 보면 다 사고 싶어서 어쩌다 보니 같은 라인을 세가지 구매했는데 데일리로 쓰기 좋아요 좀 핑크ㄱ계열이라 피부가 어두우면 잘 발색 안될거같아요",
    "text38": "퍼스널컬러 검사없이 여름뮤트라고 단정하며 살다가 몇일전 퍼스널컬러 받고 여쿨라 진단받아서 페리페라 쿨블러쉬 구매했어요 아주이뿝니더",
    "text39": "매우예쁜미다그냥내거움쪽쪽\n너무예쁘ㅓ서보쌈해가고싶어용눈물광광우ㅜㅠㅜㅠㅠ",
    "text40": "너무 잘씀ㅠㅠㅠ 가운데 있는 하트타정 블러셔 컬러를 눈아레에 발라주먄 몽환적메이크업 ㅛㄱㄴ",
    "text41": "사진에서 위가 프레스티지 핑크, 밑이 쿨블러쉬예요! 프레스티지 핑크랑 비교하니까 확실히 쿨한 느낌이고 펄감, 가루날림 등등 다 만족하는 팔레트예요",
    "text42": "가운데 하트타정에 있는 블러셔가 요물…..펄이 슬짝잏어ㅓ 눈밑에 발아주명 세승예ㅡㅂㅁ",
    "text43": "여쿨라를 위한 최고의 선택 ♡♡\n흰끼 가득한 뽀용핑크 좋아요\n맨날 발라옹",
    "text44": "아래는 1호이고 위가 이번에 구매한 4호 쿨 블러쉬에요. \n1호 워낙 잘 사용해서 4호도 오특보고 바로 구매했어요. \n확실히 4호가 더 쿨하고 핑크핑크해요. \n발색도 좋고 이뻐요",
    "text45": "패키지가 너무 예뻐서 프레스티지 핑크 살까 말까 정말 고민 많이한 여쿨라인데 실물로 봤을 때 생각보다 너무 웜해서 포기했거든요 그러다가 몇 주 뒤에 이게 나와서 나오자마자 바로 샀는데 너무 만족해요 이것도 재가 가지고 있는 다른 팔레트들에 비해 엄청 쿨하진 않지만 데일리로 쓰기 좋아요",
    "text46": "길고 크지않아서 한두가지 색깔 잘 쓰고 있어요 기획력이 좋아요 페리페라 최고~ 다만 케이스에 붙은 올드스쿨 스티커 유치해요 ㅋ 그리고 스티커때문에 안에 색깔이 한 눈에 안보여요",
    "text47": "한번 떨어트렸더니 하이라이트가 깨졌어요 ㅠㅠㅠ 너무 약해요 조심하세요..집에서만 쓰는 템!",
    "text48": "진짜 페리페라는 믿고 봅니다… 아직 아까워서 쓰지는 못했는데 진ㅁ자 완전 짤 쓸거 같아요!!! 담음에 또 사겠습니다…💗",
    "text49": "한달리뷰 가루날림은 없는편이고 가운대에 있는 하터가 맘에듬 하이라이터는 자연스러워요 블러셔로 썪어 쓰면 좀 더러워짐",
    "text50": "진짜 완전 쿨한색 넘예쁨 하이라이터도 입자가 고와서 밀착 잘되고 자연스러워서 추천👍",
    "text51": "색이 너무너무너무 예뻐요~~~~~ 디자인도 너무 귀여워서 좋아요",
    "text52": "흰끼 많~이 도는 핑크\n정작 손이 가는 색은 잘 없어요 ㅠㅠ\n가루날림 심하고.. 블러셔로 쓰기엔 좀 어려워요\n간격이 좁아서 브러쉬 쓰면 옆 섀도우 가루날림이..!! ㅜ",
    "text53": "이거 음 찐하게 쌓으니까 쌓이긴 한데 너무 하얀 계열들이 많아서 얼굴이 하얀 사람 아니면 쓰기 부담스러울 것 같아요",
    "text54": "생각보다 찐하지 않고 다 하얘서 쓰기 힘들어요.. 완전 이뻐서 홀리고 삿는데 조금 참을 걸.. 생각중입니다 하이라이터는 진짜 은은하고 좋아요. 색 진한것도 만들어 줫으면 합니다..",
    "text55": "평소에 ㄷㅇㅈㅋ 팔레트 쓰다가 페리페라 팔레트도 구매해봤습니다! \n같은 쿨톤 컬러인데 ㄷㅇㅈㅋ보다 더 쿨한 발색 같아용. \n 가루날림도 없이 발색도 선명하게 잘 얹어져서 손이 잘 갑니당. \n같이 붙어있는 하이라이터도 눈밑이랑 코끝에 같이 바르니까 잘 어울리는데 얘는 금방 잘 번지거나 지워지긴 해요 ㅜ\n쿨블러쉬 색상 여름쿨톤 분들에게 추천입니닷",
    "text56": "이 라인 전제품 다 구매했는데 이만한 게 없어요\n다른 팔레트 이것저것 구매해봐도 결국 돌돌페리무드라이크네요 ㅎㅎ 팔레트 하나로 한번에 끝낼 수 있어서 무엇보다 좋고 컬러합이 진짜 좋아요! 프레스티지 핑크>피치>허니브라운 순으로 자주 쓰는데 봄웜에서 여쿨 걸쳐서 프레스티지 핑크 제일 잘 쓰고 있었는데 채도가 높아서 묘하게 바비인형스러워서 부담스러웠는데 딱 필요한 핑크 팔레트가 나와서 최고네요! 살짝 노란끼 도는 17호라면 허니브라운은 비추고 이게 최애팔레트 될 거 같아요! 프레스티지 핑크 2개 쟁였는데 이거 나올 줄 알았으면 안샀을건데 아쉬워요ㅠㅠ 다양한 컬러 또 나오면 깔별로 다 쟁일거니까 열일해주세요!",
    "text57": "발색은 브러쉬보단 손가락으로하는게 훨씬 잘되고\n가운데 하이라이터랑 특히 흰색펄이 가장 마음에\n들어용 사실 다른거 살려했는데 그게 품절이기도하고\n사부작즈가 모델이길래 샀습니당👍👍",
    "text58": "오...생각보단 강한 발색! 되게 쿨하답니다\n여쿨라들은 발색 조절 잘해서 쓰시길... 색은 다 이쁨",
    "text59": "너무 예뻐서 하나 더 구매해서 쟁였어요 다 마음에 드는데 케이스 내구성이 떨어지는 것 같아요",
    "text60": "이거슨 글리터와 할라터가 뽀인트에요 글러터 쿨하면서도  블루펄 너무 아름다워여 할라터 은은한 핑빔 지속력도 좋아용",
    "text61": "넘넘 이뿌구 발색도 잘되요 입자도 곱고 발색도 아주 잘되용 꼭꼭 구매하세여",
    "text62": "블러셔 하이라이터도 다 돼서 정말 좋아요ㅠㅠ 게다가 예쁘고 귀엽기까지...",
    "text63": "생각보다 활용도가 좋아요!! 특히 가운데 하이라이터가 요물...",
    "text64": "펄감이 너무이쁘고 이게 다용도로 쓰기 너무좋아요ㅋ팔렛하나면 치크며 하라며 다됨",
    "text65": "쿨톤들이 사용하기에 좋습니당\n가운데에 하이라이터가 은근히 예뻐욤",
    "text66": "펄감이 너무이쁘고 이게 다용도로 쓰기 너무좋아요ㅋ팔렛하나면 치크며 하라며 다됨",
    "text67": "섀도우 하나 장만하고 싶어서 찾아보다 페리페라에서 쿨팔레트 신상 출시된 거 보고 바로 샀어요! 블러셔 하이라이터까지 한 번에 끝낼 수 있어서 좋아요.",
    "text68": "여쿨라라서 섀도우는 거의 안하는데 색상이 너무 예뻐서 샀어요. 회기없는 색들이 많아서 좋아요.\n발색해보니 색상 다 마음에 들어서 잘 활용할 수 있을 것 같아요.",
    "text69": "쿨톤 메이크업에 딱 맞는 팔레트예요. 색조합이 부드럽고 데일리로 사용하기 좋아요. 펄도 과하지 않고 은은하게 발색돼서 눈매가 자연스럽게 살아나요. 가루 날림도 적고 밀착력도 괜찮은 편이라 초보자도 쓰기 좋아요. 특히 블러셔 컬러가 너무 예뻐서 자주 손이 가요!",
    "text70": "원래 이런 팔레트는 사용하는 색이 다 정해져 있다는것…🤭 오른쪽 섀도우들이 겨쿨색감이라 자주 사용하는데 휘뚜루마뚜루 사용하기 너무 좋더라구요 개인적으로 무펄섀도우 좋아하는데 펄감은 좀 강하지만 무펄 섀도우 부분들은 정말정말 쓰기 좋았어요 불편했던 점은 치크 바를 때 브러쉬위치 잘못 두면 옆에 브라운 섀도우가 브러쉬에 다 묻는다는거… 하이라이터도 정말 잘 사용하구있어요 은은하게 하이라이터 올라가는게 진짜 진국임",
    "text71": "제 동년배들 다 이거 쓰더라구요 원래 섀도우 팔레트는 잘 안써서 팔레트 산다산다 말만 해놓고 안 사고 있었는데 이 팔레트를 만난 후 제 인생은 바꼈습니다… 컬러가 너무 쿨톤한테 찰떡이에요 😭 오른쪽 섀도우 사용하면 확실히 겨쿨한테 잘 맞더라고요 왼쪽은 약간 여쿨재질! 섀도우랑 블러셔 전부 마음에 드는데 하이라이터가 발색은 약한데 펄은 강한 느낌이라 써도 저게 하이라이터를 올린건가 안올린건가 싶은 느낌이에요 🥹 하지만 이거 외에는 전부 마음에 드니 토 달지 않을게요🤭💗 페리페라 사랑해",
    "text72": "때는 3월의 어느 날. 제가 퍼컬을 받고 올영에 들렀는데 우리 김페리 김페라 새로운 섀도가 나온게 아니겠어여? 어뮤*쿨장미 추천을 받았는데 그거사러 갓다가 그냥 이걸 샀어요^.^ 후회안해요 아주 예쁩니다. 팬심 거두고 봐도 예뻐요. 이 파레트는 약과몰입때 처음 사봣는데 왼쪽 오른쪽 두가지로 메이크업 할수있겠더라구여\n이것두 다양한 메이크업이 가능할 거 같아서 고민도 안하고 샀습니다. 저는 진한 메이크업을 좋아해서 오른쪽에 모여있는 색상들로 화장을 하는데 버릴 색 하나도 없어요 왕왕 추천드립니다.",
    "text73": "진짜 너무 만족하는 제품이에요 여쿨라인데 1호는 너무 웜하고 음영컬러가 마음에 안 들어서 늘 구매를 망설였는데 4호가 딱 나오자마자 마음에 들어서 구매한 제품이에요 블러셔,베이스컬러,음영,타정 하이라이터까지 다 마음에 듭니다ㅜㅜㅠㅠ 그리고 하이라이터는 퍼플핑크끼가 많이 돌아서 이 점 유의하고 구매하셔야할 것 같아요 타정 하이라이터는 애교살에 써도 진짜진짜 예쁘고 그 안에 작은 하트는 삼각존에 붉게 채워주면 진짜 예쁩니다ㅜㅠㅠ\n너무너무 추천해요",
    "text74": "페리페라 팔레트를 구매하고 싶으시다면 길쭉이 말고 하이라이터가 들어있는 이 라인으로 구매하셔야 합니다‼️ 이거 진짜ㅜㅜ 생긴게 장난감 같아서 그렇지 발색도 너무 이쁘고 하이라이터도 은근 질 좋고 색 구성도 좋고 버릴 게 없는 팔레트에용 ㅜㅜ 이거랑 프레스티지 핑크 있는데 둘 다 이쁘고 질 좋아요 이거 쓰다가 페리페라 길쭉이 써봤는데 진짜 너무 퍼석퍼석하고 별로였어요ㅜㅜ 페리페라는 이 라인입니다 무조건‼️핑잘봄웜은 1호 프레스티지 핑크, 여쿨은 4호 쿨블러쉬 완전 강추입니다👍🏻👍🏻",
    "text75": "17-21호 둘다 쓰는 여쿨페일입니다!\n기존에 있던 핑크팔레트가 웜한 느낌이라\n안샀는데 이번에 뽀용핑크 팔레트 새로 나왔다해서\n바로 구매했어요 >.< 기존 팔레트랑 비교하면\n흰끼 도는건 맞는데 또 엄~~청 흰끼 도는건 아니라서\n좋아요 발색도 괜찮음!!",
    "text76": "봄이라서 색조 신상 우르르 쏟아져 나올때 딴거 다 관심안갔는데 나잇페리가 저를 꿈에서 불렀어요.... 오특 뜨자마자 칼같이 구매!!!!!! 너무 예뻐요 진짜 ㅜㅠㅠㅠ 하이라이터가 딴 호수보다 연한데 그래도 은은빔이라 너뮤너무 좋고 데일리해요 2호는 큐티뽀작하고싶을 때, 4호는 뽀송청순하고싶을 때 쓰면 될것같아요 진짜 그대가 여쿨라? 가지시오",
    "text77": "이거 제가 아는 언니가 쓰길래 써봤는데 너무 이뻐서 샀어용 좋아용",
    "text78": "팔레트 하나로 아이, 치크, 하이라이터까지 끝낼 수 있어 편리해요 색감도 뽀용 핑크라 넘 맘에 들어요 특히 색감이 극쿨에 치우치지 않아서 좋네요",
    "text79": "웜으로 살아왔는데, 주변에서 쿨 같다는 소리를 들어서 한 번 사보았습니다. 동동 뜨지 않는 색이고, 색 구성이 예뻐서 요즘 잘 사용하고 있습니다.\n아이 메이크업을 하면 답답해 보여서 진하게 안하는 편인데, 웜톤 섀도우보다 색이 연한 느낌이라 그런지 괜찮았습니다. 잘 사용하고 있어요.",
    "text80": "전체적으로 채도 낮은 맹맹-한 색감이라 조금 과한듯 계속 덧발라줘야해요 그래서 오히려 마음에 들어요 과해지지 않습니당\n\n하이라이터는 너무 핑크빔이라 못 쓰겠고 섀도우들은 두루두루 잘 쓰여요 전체적인 색감, 펄감 쓰면 쓸수록 더 맘에 들어요\n\n하이라이터 때문에 산건데 정작 걘 안쓰고 섀도우만 맘에 든 게 의외네요..ㅋㅋㅋㅋㅋ\n\n다만 좀 길고 길어서 휴대성은 갖다 버렸습니다 그래도 앵간하면 챙겨다니게 되는 애착템",
    "text81": "농협은행…기존 페리페라 1호 팔레트 구매할까~말까 하다가 눈이 부어보일라나? 싶어 손이 안갈것을 예상하고 구매하지 않았었어요! 자꾸 눈길이 갔지만…하트타정 하라때문에..언젠가 쿨톤 내줄거다!! 싶어 존버한 결과..내준걸 보자마자 바로 구매했어요! 사실 좀 무난한 여쿨라~뮤트 팔레트이긴해요! 기존에 여쿨라 팔레트를 보유중이시라면 굳이 안사셔도 될것같고. 여쿨이라고 생각되는데 여기저기 용도좋은 팔레트 찾으시면 추천! 가운데 흰색 하라도 시원한느낌이라 이뻐요! 전 하이라이터 광인이거든요…암튼 무난한 여쿨팔레트로 추천! 페리페라 참..이렇게 여쿨 할 줄 알면서 .. 더해줘",
    "text82": "이거슨 가운데 하튜가 아주 요물입니다 블러셔도 이쁘고 할라터도 핑크빔 은은",
    "text83": "여쿨 색조 좋아하는 뇨자라서 구입했어요\n파레트가 무겁고 튼튼해요",
    "text84": "가루날림때문에 비추.,,예요ㅠ 색상은.완저니 쿨톤색상임",
    "text85": "패키지 이뻐서 구매했어용 핑크쳐돌이 눈 돌아가는 팔레트 ~~ 댕이뻐유",
    "text86": "눈에 핑크 핑크함 \n흰끼 돌아서 별점 낮춤 \n보라빛 계열로 쿨톤 사용이 있었으 더 좋앗을거 같아요",
    "text87": "발색도 제대로 안해보고 그냥 충동적으로 샀는데 흰끼가 너무 돌고 안어울려서 좀 슬펐어요 그래도 팔레트모양이 예쁘고 가운데 하트랑 브라운 계열색은 쓸만해요",
    "text88": "제가 주로 사용하는 색은 핑크 튜튜 색인데요 다른색보단 제일 많이 사용했구요 잘 사용하고 있어요 너무 진한 갈색도 아니여서 그냥 연하게 화장할때 쓰니까 좋은거같아요^^\n나중에는 핑크튜튜색만 따로 팔면 그것만 사용하려구요\n아마 밑에 사진에 봐도 핑크튜튜색만 제일 많이 쓴게 보이실꺼예요~ 하트 오른쪽 밑에 옆에있는 쪽 색이 핑크 튜튜입니다",
    "text89": "펄감이 많은것도아니고 지속력이 긴편도 아니고 색은 이쁘나 케이스도 잘깨지고 섀도우 분리도 너무 잘되고....색빼고는 단점밖에없는제품....하이라이터도 흰색과 분홍색 좀 따로 분리해줬으면 어떨까합니다..보기엔 이쁘나 흰색하이라이터 쓰고싶은데 너무 작고 붙어있는 나머지 그 옆에있는 핑크도 같이 발색돼요...심지어 핑크색 저한텐 너무 찐함...",
    "text90": "펄이 진짜 이뻐요. 하이라이트가 포함 되어 있어서 수정화장 할때 하이라이트 안 가지고 다녀도 되는거? 부피 자체는 커서 살짝 불편 하긴 합니다. 여쿨 아니면 못 쓸것 같습니다. 지속력은 강하고 입자 자체가 고운 편에 속 합니다. 밀착력도 좋은 것 같습니다.",
    "text91": "도영이랑 정우가 너무 예뻐서 저도 모르게 구매한건데 진짜 섀도우,하이라이터,블러셔 이 모든게 하나의 팔레트로 해결된다는게 너무 좋아요ㅠㅠ 굳이 몇개씩 들고다닐필요 없구 이거 하나만 챙겨도 수정화장 쌉가능입니다👍👍모델도 너무 맘에드는데 제품도 너무 맘에들어용 맨날맨날 쓰고있어요!다른컬러 더더 내주세용",
    "text92": "왁!!노무 이뻐요 제가 여쿨인데 좀 밝아요.. 그래도 매우 이쁩니다!!  이 중간에 있는 하이라이터는 좀 약한것 같아용 그래도 좀 티는 내고 싶지만 부담스러울까봐 걱정된 애교살에ㅜ매우 잘 어울려요!! 볼터치도 저에게 어울리구여 완전 추천!!!\n밑에 있는 사진은 파데 없이 바른거야 좀 약해요!!",
    "text93": "진짜 받자마자 너무 마음에 들었어요!!!!\n진짜 색들도 너무 예뻐서 마음에 들었어요ㅠㅠㅠ\n근데 제가 하이라이터 좀 찐한걸 좋아하는데 하이라이터가 너무 펄감이 없어서 그건 쫌 아쉽네요..ㅠㅡㅠ\n제 친구는 반짝이는거 별로 안 좋아해서 하이라이터도 마음에 든다고 했어요! 이건 조금 케바케인것 같습니다!",
    "text94": "신상 나왓다길래 봄웜라인데 무지성 구매해 봄 일단 패키지가 너무 예쁨 전체적인 색감도 그렇고 팔레트 하나로 섀도우 하이라이터 블러셔까지 할 수 잇는 게 화장 막 시작한 사람들한텐 좋은 듯 하지만 저는 제가 갖고 잇는 거 따로따로 쓸 것 같네오,,, ^^~",
    "text95": "이쁘고 색도 무난한데 회사만 다녀서 ㅋㅋㅋㅋ 잘 안써요 3월부터 놀러다니면서 잘 발라야겠어요",
    "text96": "온라인에서 볼때는 다른색을 염두(?)해두고 올영갔는데 쿨라인이 너무 이쁜거예요...여러분도 발색 꼭 해보고 사세요.",
    "text97": "눈 화장 해본 적없고 만약 학교 축제 때 무대에 설 수 있다면 화장하고 올라가고 싶어서 눈 화장도 연습해볼려구요",
    "text98": "올해 출시된 핑크 팔레트 중 가장 예쁜 것 같아요.\n활용도도 높고 다양한 룩 연출도 가능하고\n블러셔 + 하이라이터도 포함이라 이 팔레트 하나로 얼굴화장이 거의 다 되니까 편해요!\n\n그리고 무엇보다 패키지와 하트모양이 너무 예쁩니다 ㅎㅎ\n프레스티지 핑크도 정말 잘 썼는데 조금 웜했던지라, 쿨블러쉬 출시되었을 때 사진 보고 딱 이상적인 쿨핑크 팔레트라고 생각했어요\n\n색상 조합도 단조롭지 않고 활용도가 좋습니다! 펄섀도우도 찐득이는 펄이 아니라 잘 쓰고 있어요",
    "text99": "너무너무 사고 싶어서 올영에 방문했는데 없더라구요 ㅠㅜ 역시 다들 보는눈이 같나봐요 배달받고 너무 예뻐서 소리질렀어요!!!!무엇보다 아이섀도우, 블러셔, 하이라이터 한 팔레트에 들어있어서 얼마나 좋은지 몰라요 ㅎㅎㅎ여쿨이자 여쿨 뮤트인데 이거 바르고 나니까 친구들이 다 예뿌다고 뭐했냐고 물어봐요ㅎㅎ 여러분 꼭 사세요 후회는 없을겁니다!",
    "text100": "일단 글리터가 너무 이뻐요!! 자글자글한데, 입자가 크지 않아서 너무 제 스타일이였어요. 다만 베이스 쉐도우가 좀 회끼가 돌아요. 회끼가 잘 안 어울리는 저는 좀 환자같더라구요..;; 하이라이터도 맘에 들긴 하는데, 안에 하트부분때문에 바르기 좀 힘들었어요",
    "text101": "색은 전체적으로 예쁨ㅁ니다 저는 개인적으로 팔레트 오른쪽부분이 좀 더 잘 맞더라구요 얼굴에 어울리시는 색 올리시먄 될 것 같습니당 발색은 나쁘지 않았구요 지속력은 살짝 아쉬웠습니다..ㅎ",
    "text102": "사진은 일반 형광등아래 색입니다. 발색력도 괜찮고 여쿨에게 여리여리한 색조들이 좋았어요. 입자가 고와서인지 가루날림은 보통으로 약간 있는 편입니다.",
    "text103": "우와 비녀 브러쉬 너무 예쁘지 않아요?와! 정말 소장 가치 굿!!!! 이번 궁컬렉션은\n너무 예쁜 것 같아요 4호는 쿨톤에 정말 착붙!!!!잘 사용할게요",
    "text104": "포장도 이쁜데 색상은 더 이쁘네요ㅠㅠㅎㅎ\n잘 쓸것같아요 아주 맘에듭니당",
    "text105": "진짜 디자인이 넘 예뻐요ㅠ 가운데 하트 모양이 존예..ㅠ 팔레트도 너무 기능성이 좋아요",
    "text106": "솔직히 제 스타일은 아닌데 별 다섯개 드려요\n하이라이터만 좋고 나머지는 벼롱…",
    "text107": "제가 메이크업 잘하는편도 아니어서.. 그냥 제 톤에 맞는거 일단 사봤는데 케이스도 이쁘구 가루 날림도 딱히 별로 없이 안뜨는 것 같아요!!",
    "text108": "예쁩니다 근데 색이 전체적으로 흰끼가 많이 돌아서 별로 사용을 안해요,, 화장초보분들한테는 다른 색버전을 추천 드립니다,, 하지만 가운데 하트 글리터 너무 좋고 패키지도 엄청 예뻐요",
    "text109": "이 팔레트 넘 좋아요!! 섀도에 여쿨라, 여뮤트, 블러셔, 하이라이트 모두 가능해서 좋아요",
    "text110": "원래 있던 홋수보다 쿨하게 출시돼서 좋아요! 매트펄과 가운데 블러셔, 하이라이터가 특히 예쁩니다💗",
    "text111": "발색도 이쁘고 맘에들어요!! 하이라이터 블러셔도 있어서 좋아요",
    "text112": "여쿨라에 완전찰떡이네요,,, 넘 좋아요 블러셔,하이라이터, 라이트톤, 뮤트톤 진짜 유용함 사진보단 밝아요",
    "text113": "신상 나왔다고해서 바로 구매했어요 \n저번에 1호 떨어뜨렸는데 이번에는 안깨지게 조심해야겠어요ㅠㅠ",
    "text114": "기존제품은 어두워보여서 안샀는데 이번에 나온건 밝아서 구매했어요. 저는 겨울쿨톤인데 사용하는데 괜찮았고 발색력이 예쁘네요 이거 쓰고나서 하이라이터,볼터치 따로 사용안해도 되서 좋아요",
    "text115": "흰끼도는 뽀얀 느낌은 아닌거 같은데 핑크핑크하게 예뻐요ㅎㅎ\n++ 겉으로 색만 보면 브라이트할거 같았는데 발색해봤는데 생각보다 흰끼 많이 돌고 제일 중간 브러셔는 쨍한 색감이에요!!",
    "text116": "입자가 곱고 가루날림이 정말 없는 편이고요 지속력은 좋지도 나쁘지도 않은 정도? 인거 같슺니다 중간에 하이라이터랑 블러셔 있어서 섀도우겸 블러셔겸 하이라이트 올인원 좋고요 글리터도 예쁘고 은은해서 좋습니다 왼쪽은 여쿨라 느낌이고 오른쪽은 여쿨뮽 느낌 있습니다",
    "text117": "2번째 구매..사실 핑크 펄이랑 왼쪽 블러셔 부분은 잘 안 쓰긴 하지만 그 외에 색은 모두 다 조화롭게 사용하는 중이라서 너무 좋아요..🤍 아직 이만한 색조합을 제 퍼스널에 맞춘 팔레트가 없어서 당분간은 페리페라 팔레트만 쓸 것 같아요!!🫶😘",
    "text118": "제가 펄 조절을 잘 못해서 꼭 불빛 있는 곳에서 한번 확인하시고 펄 양조절 절 하세요 색은 이쁩니다 하지만 다른게 사고 싶어져서 당근에 파려구요ㅠㅠ 그치만 정말 예쁩니다🙆🏻‍♀️🙆🏻‍♀️ 아 그리고 왔을때 하트가 조금 깨져서 왔어요ㅠ 하트 안 블러셔 색은 엄청 진해서 양조절 더 잘하셔야될 것 같아요",
    "text119": "완전 내 돈 내 산 리 뷰 입니다🐦\n\n색조 장인 페리페라😍\n저는 04호 쿨 블러쉬✨️를 구매 했어요\n쿨톤이시다 근데 여쿨라 여름뮤트 톤이시다!\n하시면 추천 해드리고 싶은 팔레트에요\n이틀전에 퍼스널컬러 진단을 받고 직원분 추천으로 구매한 상품이에요 😆 \n제가 여쿨라 여름뮤트 그 중간쯤 어딘가라고 하셔서요 ㅋㅋㅋ\n\n👉색상조합\n하트 기준 왼쪽 여쿨라가 쓰시기 찰떡.. \n그리고 오른쪽은 여름뮤트분들 아주 찰떡 22..\n저는 그날 무드에 따라 섞어서 쓰려고 구매 했어요\n일단 쿨톤 분 들 구매하시믄 후회는 안 할 조합이에요👍\n\n👉발림성 , 가루날림\n발림성 아주 부드러워요.. 입자가 고운지 보들보들해요\n가루날림도 별로 없습니다 ✨️ 좋아요이😁\n\n👉발색력 , 지속력\n발색은 아주 예쁘게 잘 됩니다 \n아무래도 쿨톤 팔레트라 흰끼가 있으니 잘 보시고 구매하셔요!\n발림성과 발색력이 좋아서 그런지 지속력도 좋아요\n왼쪽에 글리터 같은 펄은 아무래도 좀 날아갑니당ㅎ\n그치만 아예 가루가 아니라 약간 말랑 재질이라 그래도 나쁘진 않아요 \n그리고 말랑 재질인 마카롱과 모브샌드 색상은 브러쉬보다는 손이 훨씬 발색이 잘 되긴 합니당!\n\n👉그리고 가운데 하트..💖\n펄이 아주 ㅠㅠ 보드랍고 엄청 은은해요 \n저는 크림블러셔를 쓰는데 파우더 안하고 위에 손으로 살짝 올려봤는데 뭉침없이 예쁘게 올라가요 🥹\n넘흐 예쁨\n\n저에게 이 팔레트를 추천해주신 퍼컬쌤에게.. 치얼스.. 🍷\n\n저는 아주 맘에들고 주위에 쿨톤 친구들 다 추천해주고 싶습니다.(진지)\n 올영 세일이라 득템했습니다.. 다들 사십쇼",
    "text120": "쿨통인 나에게 더할나위없이 완벽한 제품이에요 정말 톤은 여름쿨톤인데 색상조합이 너무 예쁘고 맞아서 평소 데일리로 쓰기 너무 좋어요ㅠㅠ 중간에 하이라이터랑 블러셔까지 같이 있으니까 도 좋네요 추천받아서 검색해보니 많이들 쓰기도하고 같이간 동생도 구매한다그래서 믿고 구매했는데 아주아주 대만족이에요!\n앞으로 쉐도우는 정착했어요",
    "text121": "일단 색은 여쿨 라이트랑 뮤트랑 반반 돼있는 것 같아요 색은 막 튀는 색은 아니고 베이스?느낌이 좀 강했어요 데일리 색으로는 짱인 것 같아요 아 그리고 빨간색?돼있는 펄은 진짜 이쁜 듯 옆에 있는 하얀 펄도 애굣살에 바르면 개이쁨요 지속력도 괜찮아요 전반적으로 만족합니다!",
    "text122": "예뻐요 예뻐 ㅠㅠㅠ\n색감도 다양하고, 특히 데일리로 사용 가능한\n과하지 않은 여리여리한 펄 컬러가 여러개 있어서,\n기분에 따라 바꿔서 얹으면 기부니 좋아집니다!\n\n겨쿨화이트인데, 컬러 잘 받고 거의 데일리로 요제품만 씁니다!\n특히 가운데 하트 가장자리 흰 부분은,\n티존, 턱, 코 등 하이라이트에 딱이더라구용\n\n특히 데이드림, 핑크튜튜 색상 진짜 존예입니다!\n쿨톤분들 꼭 써보세요 ㅠㅠ\n\n그런데 가루날림이 좀 있어요.. 그래도 색상이 이쁘니 참고 쓰고 있습니다 ㅠㅠㅠ\n가운데 부분이 블러셔인줄 모르고 섀도우로 사용하고 있었네요..ㅎ 눈에 얹어도 예쁩니다!",
    "text123": "최대한 실제 색상하고 비슷하게 찍어봤어요\n연하고 밝은 핑크빛 원하시면 이거 추천합니다\n🖤발림성 좋고 가루날림 없어요.\n(펄의 경우 가루날림 좀 있는데 저는 티슈에 항상 털어 쓰기 때문에 문제될 것 없었어요)\n🖤자잘한 펄이 있어서 너무 좋아요 \n은은하게 반짝거려서 부담스럽지 않고 분위기있습니다\n🖤지속력 발색력 다 좋아요\n저는 주로 1~3을 눈두덩이에 바르고 4는 아이라이너 가이드용 + 풀어주는 용도로 사용하고 있어요\n애교살 부분에는 1, 5 같이 바르는데 5번 색상이 여리여리해서 너무 예뻐요. 단, 너무 많이 바르면 그 부위만 진지한 핑크가 되기 때문에 부자연스러워 보이니 잘 바르셔야해요\n저는 2,3번 색상을 가장 좋아합니다. \n(참고: 2, 5번이 잔펄입니다. 너무 예뻐요. 진짜 예뻐요.)\n\n추천합니다!",
    "text124": "일단 너무 좋고 편합니다 색상도 잘 뽑았고 봄느낌도 낭낭한게 여름 느낌두 나고 하나의 팔레트 안에 쉐도우 하이라이터 블러셔까지 있으니 들고다니며 화장 할 일이 많은 저에게는 너무 편리했어요 발색은 좋았구 가루날림도 조금은 있었어요 하이라이터 색상 이뻤구요 그치만 뭔가 손이 자주 가진 않았어요 그래두 이쁩니다",
    "text125": "이 팔레트 시리즈가 패키징이 예쁜데 색상도 다양하고 가격대비 발색력도 괜찮아서 나오는 대로 모으고 있는데, 이번에도 기대 이상이네요.\n\n프레스티지 핑크보다는 라벤더빛이 많이 돌고 좀 더 흰끼가 돕니다. 비슷할 줄 알았는데 많이 달라요.\n\n여태 나온 올테이크 라인업을 모두 찍어서 올리니 비교해보시고 구매하심 도움이 될 것 같어요~",
    "text126": "이쁘긴 한데 하이라이터가 좀 많이 불안함. 하트모양으로 파여진 곳에 하이라이터가 있는게 아니라 아크릴 위에 언덕처럼 그냥 하이라이터 딱 있는 느낌이라 딱히 건들지도 않고 제품 하자있는지 다 확인 후에 보니까 하이라이터 끝부분이 뭉개져있음. 그리고 살짝 공홈사진보다는 색이 탁한 느낌. 암튼 하이라이터 있는 이 부분은 좀 보안했으면 좋을듯. 근데 뭐 섀도우랑 블러셔랑 하이라이터랑 같이 있는 파레트라 가성비는 좋은 것 같음. 아직 집적적으로 화장해보지는 않았지만 입문자용으로는 적당할듯",
    "text127": "실제로 매장에서 테스트 해보고 색감 보고 구매했습니다 :) 가운데 하이라이터는 확실히 이전 제품 라인에 비해 아기자기한 쉬머st 펄감으로 나왔고, 색감 진짜... 여라 입장에서 좌측만 따로 떼어줬으면 좋겠음 ㅋㅋㅋ 우측도 조합만 보면 활용하기 좋지만 제가 탁기를 안 받아서ㅎ 그리고 역시나 너무 묵직합니다... 그치만 이번 컬렉션 중에서는 팔레트가 질 제일 잘 뽑힌 듯!! 블러셔는 오프라인 매장에서 테스트를 해볼 수가 없어서 넘 아쉬워요ㅠ",
    "text128": "겨쿨입니다. 겨쿨딥인것 같구요.\n출시된거보고 여쿨템이라 생각이 들었지만 발색 테스트 해보고나서 중간에 하이라이터를 절대 포기못해 구매했어요.\n핑크빔 뽀용 하이라이터... 진짜 존예에요ㅠㅠ\n저것만 보고라도 살것 같아요.\n겨쿨에게도 잘 맞고 진심 발색 존예...\n영롱합니다.",
    "text129": "아이셰도우나 애굣살로 잘 쓰고있는데 일단 색이 진짜 미쳤습니다. 근데 보는 색만이 아니라 바르면 더 미쳤습니다. 발색이 진짜 예쁘게 잘되요. 이거 말고 표현할 방법이 없습니다..;; 지속력도 오래가서 하루종일해도 안지워져요. 그렇다고 가루 날림이 있냐? 아뇨 전혀없는건 아닌데 그래도 없다는 편이 더 강합니다.",
    "text130": "하이라이터도 같이 있는게 너무 좋긴한데 막상 사보니까 생각보가 쓸수 있는색이 적은것같아서 아쉬워요",
    "text131": "그냥 은은하게 발색이 되어서 학생분들이 연하게 학교에 화장하고 다닐수 있는제품이고 이 팔레트로 화장을 다 끝낼수 있어서 아주 가성비 팔레트 입니다!!",
    "text132": "제가 생각했던것보다 발색이 연해서 깜짝놀랐지만 학생분들이 학교갈때나 데일리화장으로 쓰면 아주 이쁠것같아요.",
    "text133": "친구가 갖고싶어하길래 세일기간에 사서 선물했어요.\n너무 만족하더라구요.",
    "text134": "연한 색을 사거 그런지 발색이 약한 듯. 일단 케이스가 묵직해서 고급 스러움. 색 전체가 예쁜색임. 쿨톤에게 어울리는 팔레트.",
    "text135": "화장 잘 모르지만 해보고 싶어서 샀는데 그냥 쓰기 좋아요 가루 날림은 없는 것 같아용 그리고 팔레트에 무펄보다 펄이 더 많아서 살짝 아쉬워용 그래도 잘 쓸듯 합니당",
    "text136": "펄도 찐한데 가운데에 하이라이터가 있어서 좋은듯 하이라이터가 은은해서 꽤괜임",
    "text137": "여쿨 뮤트에서 가을 뮤트인데 예뻐용 퍼컬에 잘 맞아요 여쿨 뮤트나 가을뮤트에게 추천해용",
    "text138": "색깔이 너무 맞음 여뮤한테 잘 안 어울라고 여쿨라한텐 어울리는듯 색 잘 받음 적극 ㅊㅊ",
    "text139": "완전 만족합니다. 베이스 깔기 좋은 컬러가 크게 들어있어서 좋아용 근데 가운데 있는 블러셔는 어떻게 써야할지 잘 모르겠네여ㅠ",
    "text140": "색상도 다양하구 디자인도 넘 이뻐서 만족하며 사용하고 있습니다",
    "text141": "양도 많고 입자도 곱고 이뻐요 여쿨한테 딱인 섀도우입니다 전 겨쿨이라 약간 다른 섀도우 섞어서 사용해요!",
    "text142": "사이즈도 큼직큼직허고 색상도 다양해서 너무 맘에 들어요 펄입자들이 고운편이라 맘에 드네요",
    "text143": "잘사용하고있어요\n발색좋아요^^\n여쿨에게 넘좋답니다^^",
    "text144": "색상들 다 발색도 잘 되고 예뻐서 좋았고 입자가 곱고 부드러웠음 가루 날림은 조금 있었지만 심하진 않았음\n근데 펄이 발색이 잘 안 되서 많이 아쉬웠고 하이라이트랑 블러셔가 너무 가깝게 붙어있어서 쓰기가 많이 불편했음",
    "text145": "그흔한 뾱뽁이도 없이 박스안에서 힘든 여정을 보내고 저에게 온것 같습니다.\n덜그럭 거리는 소리가 나길래 설마 했는데 역시나 2칸이 떨어져 여기저기 돌아다니며 가루들을 만들어 놨어요",
    "text146": "하 페리페라 섀도우 너무 이뻐요 진짜.. 고민했었는데 색감 발림성, 지속력도 좋았고  블러셔와 하이라이터가 있다는게 \n최대장점인 것 같아요..진짜 다들 사셈 후회 안 하실듯🥺",
    "text147": "핑크계열에 색감이 이쁘게 다양해서 화장느낌을 다양하게 연출할수있어 좋아요",
    "text148": "저는 매일 이거 써요 발색 좋고 입자 곱고 가루날림없이 아주 잘 밀착돼요 짱짱",
    "text149": "원래 웜톤 컬러 자주 사용하는데 쿨톤도 잘 어울릴거 같다고 해서 구매해봤어요. 좀 연하게 발색돼서 자주 사용하진 않는거 같아요.",
    "text150": "페리페라 팔레트중에 가장 맘에 들어요! 이거 하나면 블러셔, 하이라이터까지 완성 가능해서 활용도도 높고, 무엇보다 여쿨에 딱 맞는 라이트한 핑크 팔레트라 너무 예쁩니다!",
    "text151": "일단 파우치에 넣어 가지고 다니면서 쓰기 좋은 올인원 제품입니다 특히 하이라이터가 있는 셰도우 팔레트라는 점에 포인트가 되어 구매했습니다 안에 있는 블러셔는,,제 인생 블러셔가 되었답니다",
    "text152": "진짜진짜진짜 매일 쓰는 제 최에 팔레트입니다\n지속력은 떨어지지만 데일리로 쓰기 좋은색 총집합에\n하이라이터도 정말예쁘고 그냥 자체도 정말예뻐서\n친구들한테 자랑많이 하고다님료ㅎㅎㅎ\n(사진이 좀 웜해보임)",
    "text153": "리뷰를 이제사 쓰네요 3개월 이상 써본 결과 가루날림도 없고 지속력도 오래가서 잘 쓰고 있어요",
    "text154": "쿨톤 팔레트 사고싶어서 사봤는데 쿨톤입문용으로는 컬러감이 부담스럽지않아서 좋구요 발색도 가루날림적고 부드럽게 잘되는편이에요! 특히 펄이 되게 강해서 놀랐구요 한 팔레트안에 블러셔랑 하이라이터도 같이 쓸수있어서 넘 좋아요!",
    "text155": "너무가루도안날리고조아요발색도좋음ㅎㅇㅎㄹㅇ진짜\n그럼",
    "text156": "언니가 이 아이섀도우를 사용한다고 저한테 사달라고 했어요",
    "text157": "유튜버 추천으로 구매했습니다. 여름쿨톤한테 찰떡인 팔레트입니다. 잘 쓰고 있어요",
    "text158": "패키지도 귀엽고 구성도 다양해서 너무 좋아요 ㅠㅠㅠ 여쿨라이트 구성으로 찰떡이에여!! 발색력도 좋아서 너무 만족해요 다들 고민말고 얼른 사세요!!",
    "text159": "팔레트가 활용도가 좋아요 \n하이라이트 블러셔까지 하나로 다 가능해서 너무 좋아요 \n겨쿨페일톤이 메이크업 하기에도 색상이 딱 좋아요",
    "text160": "색 너무 좋고요 가루날림 적고 입자 곱고 눈에 착 밀착되서 저는 이걸로 팔레트 정착했어요",
    "text161": "4호 나오자마자 이건 참을수 없어서 오특으로 구매했네요 \n색상이 너무 이쁘고 활용도가 좋아서 맘에 들어요",
    "text162": "프레스티지핑크 사고싶었늕데.. 매장에서 품절이 되어 못 사는 상황에 케이스가 너무ㅜ 눈길을 사로잡은 탓에 건드리면 안될 쿨톤 섀도우.를 사버렷ㅋㅋㅋㅋ 발색도 좋고 가루날림도 딱히 없고 코에 쓰고 있는 하이라이터도 걍 빡 콧대가 사는 느낌이라 다 좋은데요.. 눈에 올리면 진한 속상인데도 누구한테 한대 맞은 것 마냥 (무쌍이 꼭 그렇다는게 아닙니다^) 부어있어 보여 조퇴하고 싶을 때 딱.입니다. 나중에 프레스티지핑크로 다시 사려고요. 좋습니다~",
    "text163": "완전 갓성비 급할 때 이거 하나면 메이크업 쌉가능! 근데 제가 아이메이크업이 잘 안 어울리는 얼굴이라 마음 아프게도 못 쓰고 있지만 음영컬러나 하이라이트랑 블러셔는 잘 쓰고 있어요! 요즘 하이라이트, 블러셔 하나에 1~2만원은 기본이고 넘는 것도 많은데 이 구성에 이 가격 정말 착하고 우리 또영이랑 쩡우가 들고 있으니 안 살 이유가 없죠잉~~~?!?! 다들 사시오",
    "text164": "좌측 섀도우는 뽀용한 핑크 우측 섀도우는 뮤트한 핑크 섀도우에요. 뮤트한 색감이긴한데 칙칙한 느낌이 없어서 좋았습니다.\n전반적으로 무난하게 잘 쓰는 색들이라 괜찮아요. 온도감은 쿨합니다. 미지근 핑크는 아니에요. 하이라이터까지 있는게 장점이긴 한데 저는 잘 쓰진 않게되네요.",
    "text165": "1호 나왔을 때 디자인이 너무 예뻐서 잘 쓰고 있던 사람인데요. 여쿨이라서 너무 미지근한 1호가 아쉽던 찰나 찐쿨4호가 나와서 바로 질렀습니다. 역시나 예쁘고요... 펄들이 찐입니다. 이 라인 팔레트는 펄이 진짜임...너무 예쁘고 아껴쓰고 싶음..",
    "text166": "페리페라 올테이크 팔레트 한 번쯤 사보고 싶었는데 고민하다가 드디어 제가 즐겨찾는 톤의 신상이 나와서 바로 샀어요! 확실히 올테이크라 그런지 파우치 무겁게 들고 다니고 싶지 않고 간단한 데일리 메이크업 하고 싶을 때 이거 하나만 들고 다닐 수 있어서 너무 좋고 음영이랑 글리터도 적절히 섞여있어서 진짜 너무 만족합니다♥︎ 미지근한 쿨이 잘 어울리시거나 좋아하시는 분들은 무조건 구매하세요!",
    "text167": "여쿨 딥한테 어울릴 색이고 가루날림 조금 있어요!\n가운데 부분에 하이라이터도 있고 느좋팔레트……",
    "text168": "아묻따 그냥 쟁이세요 색 너무 잘 뽑앗습니다... 가루날림 유지력 빼곤 다 좋앗어요!! 아 단점은 너무 잘 깨진다는 겁니다..많이 떨어트리시는 분은 비추... 하지만 이쁩니다🥹",
    "text169": "펄감은 강한듯!!! 지속력도 괜찮은거같어요\n약간 가루날림이있음",
    "text170": "펄도 적당히 들어가있고 색감도 예쁘네용 여름뮤트랑 여름라이트 사이 분들이 바르시기 좋을 거 같아요 ~",
    "text171": "여쿨이라면 너무 회기돌지않게 색채있게 표현되는 느낌이라 좋아요",
    "text172": "파우치보고 구매했는데 알고보니 선착순이더라구요..아쉽...\n컬러는 너무맘에들어요",
    "text173": "색감도 너무 잘 뽑앗어요!! 하지만 너무 잘 깨져서 맨날 떨어트리시는 분 비추 입니다... 하지만 제품은 진짜 좋아요",
    "text174": "너무 좋아요! 잘 사용하고 있습니다!! 앞으로도 애용할게요 ~!",
    "text175": "음 시중에 나와있눈 여쿨라이트 팔레트중에 가장 활용도가 좋고 색상이 적합하게 이루어져있는거 같아요",
    "text176": "- 전체적으로 명도가 높은 편이에요\n\n- 큼직하게 하이라이터 들어있어서 좋아요",
    "text177": "좋아요~ 펄감이나 색감 되게 적당하고 예쁜 것 같아요~ ㅎㅎ 가루날림도 심하지 않은 것 같고 전체적으로 만족스럽습니다 감사합니당~ ㅎㅎ",
    "text178": "쿨톤 데일리팔레트! 진짜 이거하나있으면 다됨 ㄹㅇ 저코덕인데 이거만씁니다",
    "text179": "기존에 비해 확실하게 쿨해서 좋았어요 전체적으로 발색은 여리여리해요",
    "text180": "가루 날림 심해요.. 그래도 색상 예쁘고 편해서 사용중입니다",
    "text181": "극강 여쿨라를 위한 팔레트..전 여름뮤트가 살짝 걸쳐있어서 너무 뽀용한건 또 잘 안받는거 같기도..? 그런데 여기 하이라이터가 너무 이뻐요",
    "text182": "잉ㅇㅠㅠ 너무 예쁜데 색상이 어쩔 수 없이 손에 안 가는 것들이 좀 있어요ㅠㅠ!",
    "text183": "기존 프레스티지 보다 더 쿨하고 라이트한 색감 위주입니다\n하이라이터는 더 펄이 작고 쿨핑크예요",
    "text184": "하이라이터까지 만들어주는 쉐더우.. 좋아요..\n근데\n이거 여름라이트가 쓰기에도 엄청 뽀용해서... \n펄 있는 거만 쓰고 있답니다..^^",
    "text185": "쿨톤에게 찰떡인 컬러로 구성이 되어있어서 좋았어요 가루날림은 조금 있으나 많은 팔레트 쓰면서 가루날림 없는 팔레트를 본 적이 없어서 이정도면 만족합니다!",
    "text186": "부드러워서 그런지 가루날림이 좀 심한 편이에요\n색상이 이쁘고",
    "text187": "쿨톤에게 찰떡이라 해서 샀는데 여름뮤트인 저한테는 너무 발색이 약하네여ㅠㅠㅠㅠ그냥 유분기만 잡는 느낌 ㅠㅠ 색감이 라이트해서 여쿨분들은 찰떡일거같아요 ! 특히 펄들이 영롱해서 까마귀여쿨라에게 추천🩷🩵",
    "text188": "제품력은 무난한데 안에 블러셔랑 하이라이터까지 들어있어서 데일리로 잘 사용하고 있어요",
    "text189": "사진은 못찍었지만 케이스에 기스가 좀 많이 났네요...하하하\n그래도 이쁘니까 만족합니다 ㅜ",
    "text190": "섀도우도 섀도우지만 하이라이터가 진짜 예쁩니다 케이스가 너무 커서 보관이 애매하다는 것만 빼면 무난하게 만족해요",
    "text191": "가루날림이 살짝 있긴 한데 거슬릴정도는 아니고 발색도 잘 되고 색조합이 진짜 예뻐요!!",
    "text192": "쿨블러쉬 너무 이쁘네요~~\n동동 허옇게 뜨는 컬러 아니어서 넘 맘에 들어요.\n하이라이터 부분 발색이 점 약해서 아쉽긴 한데 그래도 이뻐요!!",
    "text193": "이거 정말 여쿨이면 꼭사세요! 이 팔레트 하나로 뮤트,라이트,브라이트까지 전븐 다 메컵 할수있습니다",
    "text194": "하 여쿨라인데도 너무 너무 쿨합니다\n뭐라고 해야할지 모르겠는데 색감이 저에게는 너무 떠요\n뜨는 핑크?라고 해야할까요\n그래도 잘 맞는 사람이 쓰면 제품력이 나쁘진 않아서 좋을거 같습니다!",
    "text195": "펄감도 적당하고 괜찮네요?! ㅎㅎ 지속력도 괜찮고 발색도 괜찮아서 마음에 드네요 ㅎㅎ 잘 구매한 것 같아서 만족이요! ㅎㅎ",
    "text196": "너무옙버용근데뮤트색상은아님여쿨라팔레트늑힘..?",
    "text197": "기존에 있던 1호는 여쿨이 사용하기에 좀 웜했던 경향이 있는데 이 제품은 여쿨이 사용하기에도 좋은 제품이에요 개인적으로 하이라이터가 마음에 들어서 애교살로도 자주 사용해료",
    "text198": "펄은진짜 대박\n근데 가루날림도 대박\n\n여름쿨라이트인데 \n색상이 너무 쨍해서 진짜 소화하기가 쉽지는 않음\n\n근데 하이라이터를 잘 뽑은듯",
    "text199": "가루날림이 의외로 좀 있어서 당황스러움 근데 색은 ㄱㅊ하게 나온거같아욤~~ 귿 ㅎㅎ",
    "text200": "이라인으로 여쿨러 컬러 나오면 좋을 것 같다 생각했는ㄷ 이팔레트가 딱이에요!"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 올테이크 무드 라이크 팔레트",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018397042ko.jpg?l=ko",
    "review_name": "1 프레스티지핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183970",
    "text1": "무난무난한데 베이스로 쓸만한 컬러가 왼쪽 블러셔 밖에 없음 ㅠㅜㅜ \n\n♡좋아하는 컬러 (젭알 싱글로 나오면 무조건 사고 싶음)\n\n왼쪽 파트에 매트제형인데 펄 총총 박혀 있는 색 진짜 젤 예쁘고 ㄷㅇ ㅌㅌ? 같은 느낌남 포인트 블러셔로 써도 예쁘고 눈 밑에 써주면 존예\n\n오른쪽 파트의 음영 브라운? 젤진한색 옆에 있는거 완전 인생 음영임",
    "text2": "딱히 콜라보 제품을 사고 싶었던건 아닌데.... 직원분이 이거주심.... 색은 다 맘에 들고 펄입자가 쫌만 더 다양했으면",
    "text3": "퍙소 섀도우로 아이라인을 그리는데 발색이 약하고 가루날림이 있어 아이라이너로 쓰긴 불편했어요 중간에 치크랑 하이라이터가 광이 잘나서 잘 쓰고 있습니다",
    "text4": "그냥 데일리로 바르기 좋은 것 같아요 봄웜분들도 바르셔도 잘 어울릴 것 같아요!",
    "text5": "친구딸 선물로 사줬는데 좋아하네요\n패키지 구성도 만족해하네요",
    "text6": "색감이 이뻐요 발색도 나쁘지 않은데 가루날림이 조금 있으니 참고하세요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 올테이크 무드 라이크 팔레트",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018397042ko.jpg?l=ko",
    "review_name": "2 피치헤븐",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183970",
    "text1": "봄 웜분들 이거 대체 왜 구매 안하시나요! 저 봄 웜 라이트인데요!! 이거 또 살겁니다요....\n이거 쓸 때마다 오늘 눈 화장 어울린다는 말 꽤나 들어서 아주 흡족스러운 제품입니다! 그것 뿐이게요...? 여기에 있는 <하이라이터> 얘가 진짜입니다.. 펄감 심한 하이라이터 싫어하시면 이거 해보셔야돼요 천국이에요... 은은-광채-그저-신",
    "text2": "봄 웜이라면 당장 피치 헤븐을 집어서 계산대로 가세요!! 저는 봄 웜 라이트인데 이걸 홀리듯이 구매했어요.. 지금 생각하면 정말 잘했다고 칭찬 오백번 해주고 싶어요. 이거 진짜 가성비템이에요! 팔레트 안에 하이라이터, 블러셔 등의 기능이 전부 있습니다... 저는 이걸 사고 이틀만에 떨어뜨려서....지금은 갖고 있지 않지만... 전 또 살거예요 그정도로 색감 돌았어요!",
    "text3": "강아지 스티커 땸애 샀지먼 팔레트 자체도 너무 만족하고 쓰고있습니다",
    "text4": "음..너무 불만족 하고 쓴거 같은대 또 막상 보면 이쁜거 같고..",
    "text5": "봄웜 분들 정석 팔레트라고 생각해요! 버릴 색상 하나도 없어서 좋네요 다만 가루날림 특히 펄이 엄청 날려서 조심해야 돼요! ㅠㅠ"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 올테이크 무드 라이크 팔레트",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018397042ko.jpg?l=ko",
    "review_name": "3 허니브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183970",
    "text1": "☑️️ 올인원 팔레트❣️\n\n아이섀도우+하이라이터+블러셔 모두 있어서 여행갈때 이 팔레트 하나면 되더라구요!\n\n추가로 챙길게 없어요😬😬\n\n연한 컬러도 있고, 아이라이너 풀어주거나 아이라이너 대용으로 사용할 수 있는 진한 컬러까지 있습니다✨\n\n하이라이터는 코 끝에 사용하면 진주광(? 같아요😬\n\n버릴 컬러 하나 없이 전부 다 예뻐요!\n\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text2": "페리페라 올테이크 무드 라이크 팔레트\n중앙에 있는 블러셔 색상과 하이라이터가\n\n블러셔 색상은 저에겐 많이 붉어서\n삼각존 울먹한 느낀 줄 때만 사용해요~\n\n하이라이터 색이 고급스러우면서도\n과하지 않는 골드 계열의 광이 연출되어서\n데일리로 쓰기 좋았습니다",
    "text3": "가을 웜톤이라서 이런 따뜻한 색감만 보면 구매욕구가 일어나는데 한동안 팔레트 안사다가 홀리듯이 산 제품이에요! 섀도우, 블러셔, 하이라이터 다 같이 들어있어서 여행갈때도 하나만 가지고 다니면 되서 엄청 편하게 잘 사용하고 있습니다!",
    "text4": "약과 에디션중 가장 만족스러웠던 요 팔레트!\n19호 봄웜라이트가 쓰기에도 너무 좋았던 구성이었어요.\n왼쪽편은 밝은톤 위주의 색상들인데 특히나 매트펄 섀도우들이 너무너무 예쁘더라고요. 오른편은 붉은기가 조금 느껴지는 음영컬러들로 너무 웜하진 않아서 다행히(?) 괜찮았습니다.\n하이라이트는 가운데 하이라이터 컬러!!! 붉은 약과컬러와 쉬머펄을 적절히 섞어서 치크에 발라주니 전혀 엄하지 않은 오묘한 발그레한 컬러로 발색됨.. 이것이야말로 다른 팔레트에서는 볼 수 없었던 신박한 컬러조합이 아닌가 싶네용\n\n암튼 봄웜부터 갈웜까지 두루두루 사용할 수 있는 아주 유용한 팔레트인것 같아요. 다음 올테이크는 어떤 컬러일지 기대되네요 ㅎㅎ",
    "text5": "️️☑️ 데일리템\n\n아이메이크업은 물론, 블러셔+하이라이터까지 있어서 여행갈땐 이거 하나 챙기면 되니까 좋아요✨\n뮤트톤을 선호하는 편인데, 블렌딩도 잘 되는 편이고, 색감도 쨍한 느낌없이 발색력은 좋아요!\n\n발색도 괜찮고, 펄도 색이 예쁩니다🤍\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text6": "올테이크 무드라이크 팔레트 너무 좋아요ㅠㅠ\n팔레트 진짜 많은데 프레스티지 핑크 진짜 최애템이자 찰떡템이에요🥺💗 그래서 허니브라운도 믿고 구매했어요!\n\n브라운 팔레트는 안 어울린다고 생각했는데\n그런 저도 사용하기 괜찮았던 팔레트예요🤎\n\n핑크 한 스푼 들어간 붉은 베이지~브라운 느낌!\n이런 컬러감 좋아해서 구매했는데 넘 만족스러워요ㅎㅎ\n\n컬러구성도 진짜 알차고, 활용도갑 팔레트예요.\n특히 하이라이터가 진짜 정말 예뻐요..🥹\n저는 하이라이터만 보고 구매했어도 후회 안 했을 것 같아요",
    "text7": "최근에 가장 손이 잘가는 팔레트입니다! 진한 화장이 안어울리는 편인데 이 제품은 발색이 투명하게 돼서 부담없이 사용하기 쉬워요. 색감도 가을웜톤인 저한테 찰떡이고, 매트펄 베이스나 글리터, 하이라이터 다 너무 이쁩니다!ㅎㅎ\n함께 출시된 당맛도리 틴트도 같이 사용하면 이쁘니까 가을 웜톤이라면 꼭 함께 사용해보세요ㅎㅎ",
    "text8": "진짜 활용도갑 너무 맘에 드는 팔레트🥮\n존예 하이라이터 때문이라도 사야하는 팔레트✨\n\n프레스티지핑크가 완전 제 찰떡템 최애 팔레트인데 이번 약과팔레트도 너무 마음에 들어서 저는 앞으로도 이 라인 팔레트 나오면 무조건 구매할 것 같아요ㅎㅎ\n\n약과팔레트가 완전 누렇고 웜톤만 쓸 수 있는 찐웜톤템이라고 해서 그냥 사지말까 싶었는데 아무리 봐도 제가 좋아하는 색감이라 구매했는데 대만족이에요!\n\n🎨 약간 핑크끼 한 스푼 들어간 붉은 베이지~브라운 느낌인데 제가 요런 색감 진짜 좋아하거든요! 저는 여쿨라이트이고 봄웜 컬러도 잘 받는 편이에요. 브라운 팔레트 진짜 안 어울리는데 약과팔레트는 아주 괜찮았습니다🫶🏻\n\n🎨 허니쿠키 베이스로 살짝 깔고, 멜로우브라운도 베이스로 깔아준 후 조청시럽+멜로우브라운으로 더 좁은 영역에 발라줘요. 가운데 약과 부분 블러셔 컬러로 눈두덩이 색감 살짝 더해주고, 삼각존에는 블러셔+조청시럽+너티+바이트 섞어서 칠해주고 눈 앞, 뒤쪽 음영도 칠해줬어요!\n\n🎨 애교살에는 크림치즈 컬러만 발라줘도 깔끔하니 예쁘고, (약간 나스 나이트스타같은 느낌) 저는 조청시럽 살짝 바르고 블러셔+하이라이터 섞어서 붉은 색감 더해주니까 맘에 들었어요🤎\n\n붉은 핑크브라운 컬러감 좋아하시면 추천드려요 ᰔᩚ\n쿨톤인데 사용하고 싶은 분들은 저처럼 너티•바이트같은 색감만 덜 써서 메컵하면 괜찮으실 거예요!\n쿨톤이지만 블러셔부터 하이라이터 립까지 전부다 맞춰주면 나름 괜찮습니다ㅎㅎ\n\n✨ 그리고 대망의 하이라이터..\n하이라이터가 그렇게 예쁘다길래 그것만 보고 구매한 것도 있는데 진짜 너무 예쁩니다 너무너무..\n코에 발라도 진짜 예쁘고, 광대에 발라주니까 약간 촉촉한 물기 머금은 느낌이 나서 너무 예뻐서 기가찼던..🥹\n팔레트 하라 퀄리티가 이정도라고? 싶었어요.\n딱 제가 상상했던 글린트 듀이문같은 느낌이랄까요?\n듀이문이 좀 진하고 살짝 누렇게 올라왔던 분들이 쓰면 딱 좋을 그런 컬러감이에요. (발색은 9번 사진 참고해 주세요!)\n\n✍🏻 데이지크 뮤티드넛츠랑 굉장히 비슷해요!\n반반메컵 해봤는데 펄 올리기 전까진 똑같아서 신기했던😂 펄은 느낌이 달라서 펄 바르니까 그나마 다르더라구요\n저는 개인적으로 페리페라가 하이라이터가 너무 예쁘고 블러셔 색감도 맘에 들어서 더 마음에 들었어요🤎\n\n✍🏻 증정 아이프라이머도 만족!\n쪼꼬미 사이즈라 너무 귀여운데 사용감도 좋았어요ㅎㅎ\n촉촉+미끌한 타입인데 팔레트랑 궁합 괜찮았어요.",
    "text9": "아니 진짜 저 하이라이터가 너무 좋아요! 하이라이터 입문자한테도 좋을 거 같아요! 막 엄청 뽝!! 이런 하이라이터는 아니고 좀 자연스럽고 곱고 부드럽고 좋습니다.. 섀도우 색은 제 사진보다 좀 더 채도 있는 색이고 발색도 잘되서 가을에 쓰기 좋은 색상인 거 같아요!",
    "text10": "일단 쿨뮤트가 가장 잘 받는다고 생각하는\n본인이지만 약과가 너무 이뻐서 샀어요\n제가 쓸 수 있는 컬러는\n애매한 연베이지 뿐,, \n확실히 쿨톤이 노란거 들어가니 얼굴이 확 죽더라구요 \n하지만 이뻐서 소장용으로 샀어요\n블러셔 하이라이터 너무 이뻐요\n빡신 브라운 음영 및 금펄 어울리는 톤 완전 추천입니다",
    "text11": "첫 리뷰에는 정보 위주로 썼으니 지금은 자세한 사용감에 포커스를 맞춰서 써 볼게요ㅎㅎ\n저에게는 좀 나이들어보이는 색이지만 갈웜분들에게는 아주 예쁘게 올라올 색조합의 팔레트예요ㅎㅎ\n갈뮽에게는 채도가 좀 높을 수 있고 봄라까지는 가능할 것 같은 조합!!\n제 피부톤과 맞지는 않지만 요즘 누가 그런 거 다 신경쓰고 살겠어요~ 바르고싶은 거 바릅니다😁\n\n🥮약과 타정.. 역시 귀엽고 새로워요.\n볼 때마다 귀엽다는 생각밖에 할 수 없어요.\n다만 칸이 좁아서 도구를 사용하긴 어렵고 손으로 바르는 게 베스트같더라고요. 약과 가운데 부분은 블러셔로 소개된 것 같은데 처음 문지르니까 뭉개지듯 굳어서 바깥 부분 하이라이터만 쓰고 있어요.\n\n🥮블러셔 부분을 섀도우로 쓰기 좋아요.\n매트펄 타입이 꽤 있어서 베이스로는 블러셔 부분을 더 잘 썼어요. 왼쪽 블러셔 부분은 피부 어두운 분들께는 티 안 나고 흰기 있게 발색될 것 같아요. 저는 21호인데도 딱 베이스 블러셔 정도로만 발색됐어요.\n\n🥮가지고 있는 팔레트 중에서 가장 비슷하다고 생각하는 에뛰* 까사무화과와 함께 찍어봤어요.\n제가 라이트톤이라 까사무화과도 9구 중에 첫 번째 색상만 힛팬이 났지만.. 약과몰입과 톤이 비슷한 것 같아요.\n\n🥮아이프라이머는 보통의 아이프라이머보다 살짝 묽고 가벼운 느낌이에요. 처음 쓰시는 분들도 무난하게 사용하기 좋아요.",
    "text12": "또 귀여운 컬렉션을 뽑아버린 색조 장인 페리페라.. 💗 쿨톤이지만 약과 모양 포인트가 너무 귀여워서 바로 사용해봤어요!\n섀도우 컬러들이 생각보다 많이 더운 느낌이 아니라 온도감을 많이 타는 쿨톤인 저도 데일리로 잘 사용하고 있어요. 쿨톤인데 가을 메이크업 하고 싶은 분들께 추천드려요!! 🫶✨️\n\n✔️ 구성:\n베이스, 음영, 포인트, 글리터에 하이라이터, 블러셔 컬러까지 구성이 알찬 편입니다! 베이스와 음영 컬러가 좌 우 느낌이 달라서 그날 그날 기분따라 사용할 수 있어요! 블러셔는 쿨톤 기준 약간 더워보일 수 있는 컬러라 쿨한 컬러와 믹스해서 쓰는 걸 추천드립니다! 😽💗\n\n✔️ 발색:\n페리페라답게 시원시원하게 잘 올라가는 편이에요! 색을 진하게 올린다고 올렸는데도 사진으로는 잘 보이지 않아 아쉽지만 ㅠ_ㅠ 텁텁하지 않고 넘 예쁩니다! 펄 날림은 제가 사용하는 다른 팔레트 대비 없는 편이었고, 밀착력이 아주 좋았어요. 🤍",
    "text13": "저는 올테이크 무드라이크 팔레트 프레스티지핑크 찐짜 많이 사용해서 웜톤 팔레트도 시도해보고 싶었어요. 하지만 제 피부톤 가을딥이라서 피치헤븐 너무 따뜻할까봐 고민이였어요. \n허니브라운 🍯 나오자마자 바로 구매하고 싶었어요. 너무 완벽해보였어요!! \n테스트해서 프레스티지핑크 처럼 허니브라운 너무 예쁘고 데일리 메이크업에 매우 유용한 팔레트입니다 🧡",
    "text14": "오랜만에 페리페라 팔레트 써보는데,,,\n역시는 역시 ㅜㅜ 색감이며 발색이며\n가을 fall 그 자체!\n일단 한 팔레트에 두부분으로나뉘어있어서\n라이트~하게 할때랑 좀더 딥하고 음영감\n줄땐 확! 줄수있어서 너무 좋아요\n그리거 진짜 반짝이도 촤르르 반짝이랑\n아주 진한 펄땡이들이 다양하게\n텍스처가 있어서 진짜 펄 좋아하는 \n까마귀들이라면 무조건!!!ㅜ\n너무 이뻐요\n지속성은>>>색감은 약간~날라가는 느낌이\n있긴해요 ㅜㅜ 근데 그래도여리여리하게\n남아있고 반짝이는 오래가는 느낌입니다!",
    "text15": "🍁 페리페라 올테이크 무드라이크 팔레트 3 허니 브라운 🍁\n발색샷 참고: 태닝 후 살짝 밝아진 24호 피부톤\n▪️약과몰입 컬렉션의 블러셔, 섀도우, 하이라이터 총 세 가지 용도로 쓸 수 있는 멀티 팔레트입니다! 팔레트 하나만 사용해도 완성도 있는 룩을 연출할 수 있어서 너무 좋아요 🥹 \n▪️웜과 쿨 사이 어딘가의 미지근한 컬러만 잘 받는 저에게 정말 맞춤인 팔레트예요. 여름에 탄 피부 때문에 너무 하얗게 올라가진 않을까 걱정했는데, 생각보다 흰끼가 많이 돌지 않고 발색이 잘 되더라구요. \n▪️저는 특히 매트 섀도우들이 마음에 들었어요. 그리고 블러셔도 두 가지 색상이 있으니까 여러가지 무드로 연출해 볼 수 있어서 정말 다용도 팔레트구나! 싶더라구요.",
    "text16": "24호 가을뮤트-딥 컬러 소유자로 파레트를 사용해본 후기로.. 추천하고 싶은 사람은?\n🥮 옅게 여러층으로 섀도우 쌓는 사람 추천!\n🥮 예쁜 펄을 가진 '하이라이터' 를 함께 휴대하고 싶은추천!\n🥮옅은 데일리, 음영데일리 등 넓은 스펙트럼으로 데일리 메이크업 하고싶은 사람 추천!\n🥮섀도우 농도 조절이 어려운 사람 추천!\n\n🥮발색\n팔에 나타나는 발색을 표현하기 위해.. 5번 이상은 덧칠한것같네요..(뭉침은 X)\n손가락 보다는 브러쉬로 살짝 섀도우를 긁어내서 사용하는게 그나마 발색이 진하게 나오더라구요!\n⚠️발색이 안나오는편은 아니나, 기존 사용하던 \"클*오\", \"투쿨**쿨\" 파레트 보다는 발색이 약한편이라 느껴짐.\n\n🥮지속력\n여러번 얹어도 무너짐은 있지않고, 여러번 발랐지만 부담스럽게 진해지지않아서 섀도우 음영메이크업으로 실패할 확률이 낮아요!\n진해지진않았지만 지속력도 꽤 예쁘게 오래간답니다!😆\n\n🥮제일 맘에드는 컬러\n하이라이터 정말 최고입니다!!!\n일단 디자인도 약과라서 너무 예쁜데, 발라보면 그 하이라이터의 은은한 펄이 너ㅓㅓ무 예쁩니다!!\n이걸 휴대해서 가지고 다닐수 있다니 이득이죠ㅠㅠ!\n블러셔가 예뻐요!!\n저에겐 좀 연해서 다른 진한 컬러위 포인트로 살짝 얹는게 가능하지만, 컬러감이 넘 예쁩니다..\n특히 약과에 있는건 최고의 컬러예요 저한테 딱이예요!\n\n🥮아쉬운 점\n무펄 음영컬러가 적었던 점..ㅜ\n'크림치즈', '조청시럽'컬러가 무펄인줄알았는데 세미펄 이라서... 살짝 개인적으로 애매해서 사용을 잘 못하는중ㅜ\n다른 포인트 펄들의 펄들이 작아서 저는 좀 아쉬웠어요..\n(하지만 큰 펄이 부담스럽고, 연한 펄을 좋아하는분들께는 추천드려요! 큰펄은 제 취향입니다)\n\n😉저의 솔직한 후기가 도움이 되셨다면 아래 '도움이 돼요'를 눌러주세용👍",
    "text17": "페리페라 팔랫트 쓰고 있는데 넘 만족해서 이번에\n체험단으로 신청했네요. 쓰던건 들숨에 음영 날숨\n에 그윽함인데 이번에 받은건 올테이크 무드 라이\n크 3호 허니 브라운이예요.\n\n전반적인 색 구성은 웜톤에 잘 맞구요.. 무난하고~\n음영에 좋을거 같은데 막상 사용해보니... \n색들읏 마음에드는데 발색이 잘 안되고 흐리게 표\n현 되는 진한 밤색이 있구요.\n\n그냥 뚜렷한 구분이 안되고. 무난하게 엉키는듯한\n느낌이 있어서 살짝 아쉽긴 하더라구요.\n\n하나 하나 색 발색이 뚜렷했으면 좋겠는데 들숨에\n보다 좀...  흐릿하고 진한 느낌이 덜한거 같더라구\n요. 그래도 색 구성이.. 웜톤에 잘 어울리는 색들이\n마음에 드네요. \n\n펄 섀도우나 애교살에 바르기 좋은 구성도 있구요.\n페리페라는.. 립틴트나 아이섀도 잘 만드는거 같아\n요.",
    "text18": "약과 모양의 하이라이터와 블러셔 말고는 정말 평이한 색 구성입니다. \n\n발색력이 가루날림에 비해 좋지 않고 유지력도 그닥이에요..ㅜㅜ 비슷한 색 조합의 더 질 좋은 파레트 추천드려요. \n\n근데 하이라이터는 바세린광 느낌으로 자르르 펄쳐져서 이뻐요~~",
    "text19": "개인적으로 바를 때에 브러쉬보다는 \n손으로 바르는게 더 이쁘게 발색이 되더라구요!\n중간에 블러셔 바를 때에는 과하게 문지르면 \n동그란 모양들이 얼굴에 그대로 묻어나와서 \n되도록이면 살살 문질러야해요. 개인적으로 바를 때에 브러쉬보다는 손으로 바르는게 더 이쁘게 발색이 되더라구요!\n중간에 블러셔 바를 때에는 과하게 문지르면 \n동그란 모양들이 얼굴에 그대로 묻어나와서 \n되도록이면 살살 문질러야해요. \n\n\n\n쿨톤이지만 은은한 브라운 컬러로 \n음영 메이크업 해주는 것을 좋아하는 편인데 \n페리페라 올테이크 무드 라이트 팔레트 허니브라운은 \n진하게 올라오지 않고 은은한 발색력을 뽐내주어서 \n저같이 진하게 메이크업을 안하는 분들에게 \n무난하게 사용하기 좋은 컬러들이였어요!\n하나같이 가루날림이 없어서 쓰기 좋았고 \n글리터 같은 경우 밀착력이 좋아서 펄이 날리지 않더라구요!\n\n하이라이터를 광대에 해줘야 \n제대로 입체적인 광채 메이크업을 완성시킬 수 있잖아요!\n입자가 정말 곱고 피부에 밀착력이 좋아서 \n고급스럽게 표현되더라구요!\n코 부위도 하고 싶지만 매번 하이라이터는 \n파운데이션이 뭉개져서 잘 안하게 되네요 ㅠ",
    "text20": "개인적 사정으로.. 한참 지나서 이제 써봤는데요,\n진짜 너무너무너무 마음에 들어요!!!!!‼️‼️‼️\n\n팔레트 안에 섀도우, 블러셔, 하이라이트까지 다 있는 제품이라 너무 좋아요!! ㅠㅠㅠㅠ\n하이라이트 돈아까워서 안샀는데 ㅎ 이 제품으류 해결 가능합니당\n\n저는 펄 들어있는 섀도우를 정말 좋아하는데요,\n우선 펄이 정말 밀착력이 좋아요!!\n사실 블러셔는 작아서 손이 잘 안가는데, 하나만 들고 여행가기에는 좋은 것 같아요.\n\n양 끝에 있는 블러셔랑 중간에 약과모양에 있는 블러셔가 제형이 약간 다른데요, 중간에 있는 블러셔가 약간 베이크드타입 비슷하게 축축한 느낌이 살짝 있습니다.\n\n기본적으로 약과모양 양 옆으로 채도가 살짝 달라서 활용하기 좋아요!! 가을에ㅜ정말 적합한.. 그리고 기본적으로 가지고 있으면 휘뚜루마뚜루 쓰기 정말 좋은 제품입니다!!\n\n팔목에 발색해보면서 느낀 바로는, 밀착력이 정말 좋고 가루날림이 적다.. 간만에 섀도우 새제품 가져보는데, 제품력 정말 좋은게 느껴져서 너무 좋았어요!!!🫶🏻🫶🏻",
    "text21": "갓성비 페리페라.. 약과 컨셉도 너무 예쁘게 잘만들었어요\n출시하자마자 구매하고싶었는데 체험단을 기다려서 받게됐어요!\n\n가을출시 제품중에 가장 마음에들어요\n다른 웜톤 팔렛이랑 비교했을때 약간 붉어보이지만\n눈위에올렸을때는 붉은기가 강하게 올라오진 않더라구요\n팔렛 질도 좋고 가운데 하이라이터가 가장 마음에들어요!\n펄도 밀착력이 좋아서 아~~주추천드릴만하다고 생각했어요!\n다른 컬러라인도 나오면 구매하려구요!\n\n(+) 페리페라 블러셔 맛집답게 블러셔컬러 미쳤슴니다..",
    "text22": "1, 2호도 마음에 들어서 출시하자마자 바로구매했었는데 약과팔레트라니ㅜㅜ 너무솔직히 귀엽지않나요? 1, 2호는 하트에 하이라이터 펄지이이인짜 예뻐서 마음에 들었었고 귀여웠는데 약과 가운데에 너무 귀엽고 이모양도 귀여워서 진짜 호수많이나왔으면 좋겠어요 귀여움으로 소장가치 100% 페리페라는 항상 컨셉확실하게 잘하는것같아서 좋고 기획세트나 구성도 센스있게 잘하는것같아요 색은 확실한 노란기, 붉은기있는 가을팔레트구요 딱 약과생각나는 느낌의 팔레트입니다! 가운데진짜 약과모양 천재같아요 진심커여움... 봄웜이라 완전가을팔레트안어울리지만 너무귀엽고천재같고.. 탁기도 있구 붉은기도있어서 요리조리어울리게잘사용해야하고 펄느낌이 베이스색만 다르고 펄구성은같은느낌이라 아쉽지만 하라자연스럽게 예쁘고 안쪽붉은색은 많이붉어서 잘섞어써야합니다 뮤트베이지느낌하라이고 가을분들은 너무잘사용할팔레트그잡채에요 색이 퍼스널이랑 안맞아도 소장하고싶고 귀엽고 뭐 워스트아니면 걍쓰는거죠~ 가을느낌가득이라 가을겨울 저는 요리조리 잘써보려구요 무기팔레트 전체적으로 다추천하구 재구매의사있습니다",
    "text23": "가을 소프트 찰떡 팔레트🤎\n\n봄라이트 베스트 , 차선 가을 소프트인 저한테 아주 찰떡콩떡이었어요\n라이트톤 분들도 이런 누디 브라운 느낌으로 트렌디하게 메이크업 하고 싶다면 완전 추천드려요 .ᐟ .ᐟ \n\n발색이 강한 편이라 피부톤이 어두워도 사용하기에 괜찮을 것 같아요\n\n블러셔 컬러도 발색 잘 올라오고 입자가 고운지 모공 커버도 되더라구요 .ᐟ 톤온톤 메이크업으로 진짜 최고에요\n\n하이라이터 컬러도 정말 자연스럽지만 존재감은 확실해서 골드 펄 하이라이터 땡길때 다른 섀도우로 아이메이크업 해도 약과팔레트 하이라이터 발라요 .. 🤍\n\n페리페라 갈수록 섀도우 질감이 너무 좋아져서 가성비 진짜 너무 좋은 것 같아요 .ᐟ .ᐟ .ᐟ \n\n팔레트 컬러가 마음에 든다면 고민 없이 구매하셔도 되겠어요 .ᐟ .ᐟ  톤온톤 메이크업하기 좋아서 편하고 데일리로 사용하기에도 좋은 색감이에요 완전 강추!",
    "text24": "사진에 보이는 쉬머(? )베이스색상이 너무맘에 들어서 구매햇다고 봐도됨ㅎㅎ\n단독으로도 포인트로도 너무예쁘고\n펄감이 정말 잔잔해서 데일리로 넘좋아요\n가을뮤트지만 너무 딥하지않고\n라이트하면서 깨끗하게 음영주기좋은\n기본팔레트인것같아요ㅎㅎ",
    "text25": "처음엔 전체적으로 누런 색감 같아서 구매 안했었는데 후기들이 노랗지 않고, 하이라이터가 넘 이쁘다해서 샀어요!\n왼쪽 블러셔와 매트섀도우 1개 빼고는 색감이 덥지 않고 이뻐요! \n\n프레스티지핑크, 피치헤븐때보다 가루날림이 확실히 적어졌어요! 그리고 발색이 강하지 않아서 초보자분들도 사용하기 좋을것 같아요ㅎㅎ 대신 강한 발색을 원한다면 아쉬울 수 있어요ㅠ\n\n매트펄 베이스 2개, 음영 2개 색감이 이쁘고\n글리터3개, 하이라이터까지 펄감이 영롱해서 저는 만족합니다!",
    "text26": "페리페라 항상 틴트만 샀던 1인입니다.\n이번에 팔레트를 사용해보게되었는데요! 색깔이 무난해서 데일리로 바르기에 너무 좋아요!\n요즘 트렌드에 맞게 약과 모양까지 ㅎㅎㅎ 넘 귀여워요\n가격도 적당해서 궁금신 분들 한번 사용해보셔도 괜찮을 거 같습니다! 추천해요",
    "text27": "올테이크무드라이크팔레트 3 허니브라운 \n이거 하이라이터가 진짜 고급져요,, \n콧등이랑 코끝, 광대에 살짝 얹으면 진짜 고급진 광이..\n블러셔는 섞어서 바르는게 예쁘고, 탄빵처럼 안되어서 좋아요!!\n왼쪽 섀도우 컬러들 너무 마음에 들고 오른쪽 부분으로 음영주면 짱!\n무엇보다도 약과 모양이 너무너무 귀여워요🥰",
    "text28": "짠,, 팔레트만 받고 블러셔 틴트는 제가 따로 구매했어요 그만큼 메이크업 색조합이 정말 예쁜 팔레트 입니다 ㅠㅠ\n저는 봄웜 라이트 소프트 그 어딘가인데 이 팔레트 정말 은은하게 찰떡이더라구요 채도에 되게 예민한 타입인데 너무 붉거나 진하지 않아서 좋았어요\n\n비슷한 팔레트로 에스쁘아 오트라떼/클리오 프아팔 낮잠자는 치즈가 있는 것 같아요!\n\n근데 이 팔레트 사야하는 이유가 ,, 매트펄이 진짜 너무 예쁘고 펄이 미쳤어요 펄은 정말 춉춉하고 날림도 많이 없는 외사급이랄까ㅠㅠ\n\n그리고 제발 .. 페리페라 보고 있다면 여기 있는 하이라이터 단품으로 내주세요 퀄 미쳤습니다ㅜㅜ 애교살에 바르면 더 예쁨 강추 .. 펄이랑 하이라이터 발색해봤어요 색감 확인해주세용 ♡",
    "text29": "• 17호 봄브라이트\n\n1️⃣ 붉고 뮤트한 섀도우\n섀도우부터 발색하면 전반적으로 약과처럼 탁하고 붉은기 가득한 팔레트입니다.\n워낙 탁한 거랑 붉은 거 잘 뱉어서 그런지 탁기랑 붉은기 더 심하게 부각되는 것 같아요.\n좌측에 있는 블러셔 겸용(허니쿠키)는 흰기 가득한 살색으로 올라와서 육안으로 보면 보이지만 사진으로는 거의 안보이게 나왔고 펄 섀도우는 베이스색만 다르고 펄 색은 거의 같게 들어간 것 같아서 조금 아쉬워요..\n\n하트 팔레트는 펄색도 달랐어서 더 특색있었는데 이번엔 약과에 힘주느라 그런건지,, ㅠㅠ\n\n2️⃣ 하이라이터 부분\n약간 붉으면서 뮤트한 베이지에 금펄부터 핑크펄, 연두펄, 하늘펄 등등 다양하게 들어있었고 발색하면 역시나 하이라이터로 쓰기엔 어둡더라구요.\n블러셔 부분은 탁하고 붉고 어두워서 마찬가지로 13~17호 기준 얼굴 사용은 다소 어둡게 느껴졌습니다.\n그리고 하이라이터 펄은 크지 않아서 얼핏 보면 뮤트베이지에 은펄 뿌려둔 것처럼 보여 아쉬워요.\n\n좀 더 다채로운 펄이 제대로 도드라졌다면 좋지 않았을까.. 하는 아쉬움이 남습니다.",
    "text30": "딱 보자마자 가을가을 메이크업엔 이거다!🥹🌼\n\n페리페라는 립만 생각했는데\n요로코롬 데일리 아이메이크업용 섀도우 팔레트가 있다니!\n\n겨쿨이지만 회색계열은 또 잘 안 어울려서\n이런 따뜻한 색감에 누드립도 좋아하는데요\n\n양쪽이 섀도우랑 블러셔 겸용이고\n중간에 약과모양에서 진한 색도 블러셔예요\n\n큰 블러셔 브러쉬로 쓸다보면 바깥쪽 하이라이터가\n같이 묻어나와 볼륨감 살리기에도 좋더라구요\n다만 양조절과 적절한 믹스가 조금 어려웠어요\n\n그래서 블러셔 먼저 하고 그 위에 따로 하이라이터 얹어주고\n좁지만 통통한 브러쉬로 코쉐딩도 같이 해주면 입체감 팍팍!\n\n무엇보다 펄감이 쓱 쓸면 잘 살아있고\n베이스컬러로 크림치즈가 다른 팔레트랑 조합도 괜찮아요\n\n가로길이가 꽤 되기 때문에 휴대용은 힘들고\n화장대에서도 우뚝 서있는데 납작해서 자리차지는 크지 않아용",
    "text31": "집에 있을법한 색구성이지만 저 가운데 약과모양이 뭐라고 소장욕구를 불러일으키는지... 다들 저랑 같은 생각이시죠?ㅋㅋㅋㅋ\n\n예상하셨겠지만 색 자체는 딱히 엄청나게 특별하다거나 하지는 않아요. 하늘아래 같은 색조 없다지만 또 얼굴에 올리면 그게 그거인 미묘~한 차이라 굳이 와 이건 사야돼!! 사세요!! 따봉따봉!! 을 날려줄 수는 없지만 블러셔랑 하이라이터까지 같이 들어있다는 점, 이쁘다는 점은 인정!!\n\n\n💗색\n\n약과 기준 왼쪽에 있는 컬러들은 되게 라이트해서 저한테는 발색이 잘 올라오지 않았어요(22호 웜톤) 제품 자체가 발색이 안되는게 아니라 색이 연해요! 글리터들 발색이 기가 막히게 잘돼요. 버석버석함 1도 없고 쫀득함(?)마저 느껴지는 제형입니다. \n\n가운데 블러셔는 이쁘긴 하지만 절대 블러셔만 바를 수는 없는 사이즈에요. 브러쉬로 하면 어쩔 수 없이 하이라이터까지 묻어나옴. 예상은 했지만 이 부분은 좀 아쉬워요. 하이라이터부분이 훨씬 크다보니 펄감이 많이 올라오거든요. \n\n오른쪽 컬러들은 딱 전형적인 가을웜 컬러! 5가지 다 발색도 잘 올라오고 질감도 부드럽고 좋아요! 특히 멜크 컬러!!!! 저 무쌍이라 글리터 안 좋아하는데 이건 진짜 너무 이쁨ㅠㅠ\n\n전반적으로 다 제형도 부드럽고 발색도 잘 올라와요! \n\n\n💗아쉬운점\n\n1호랑 2호 리뷰 봤을 때 섀도우가 약해서 잘 부서진다는 말이 많아서 좀 걱정했거든요. 근데 이것도 그런 조짐이 좀 보이는게 가운데 약과 블러셔 부분 발색한다고 손가락으로 문질문질 했는데 그 5개 동그라미 문양 중 하나가 부서져버렸어요. 손가락을 세게 문댄것도 아닌데 당황쓰... 갖고 다니기에는 크기가 크기도 하지만 정말 잘 부서질 것 같아요!\n\n그리고 왼쪽 컬러들 중 두가지가 펄매트인게 개인적으로는 좀 아쉬워요! 글리터가 3개나 들어가있는데 굳이 또 펄매트를 넣은게 이해가 안감... 펄매트 제형은 지저분하게 느껴져서 개인적으로 좋아하지 않거든요... 그냥 매트가 나았을듯:/\n\n\n\n💗다른 팔레트들과 비교\n\n오른쪽 매트 컬러들이랑 데이지크 웜블렌딩이랑 비슷해요. 기본적인 색들이라 어느 웜톤 팔레트에서든 쉽게 볼 색이기는 하지만요.",
    "text32": "🥮완전 내꺼스러운 팔레트,,🤎\n\n🥮발색\n일단 페리페라 올테이크 팔레트는 제가 원래도 사랑하는 팔레트인데 이번에 약과 컬렉션으로 나온 걸 보고 진짜 색감이 너무 마음에 들었는데요 실물 발색이 훨씬 이쁜거 알아야됩니다ㅠㅠ 총 12구로 되어 있는데 음영 3, 펄 2, 글리터 3, 블러셔 2, 쉐딩 1, 하이라이터 1 (제가 사용하는 기준입니당) 이렇게 있는데요 발색은 은은하게 올라오는데 쌓을수록 색감이 더해지는 느낌이라 뭉치는 감은 전혀 없이 색감만 깔끔하게 올라옵니다!\n\n🥮펄감\n펄은 두 가지 종류가 있는데 하나는 펄이 박혀있는 베이스 펄, 하나는 완전 반짝임 그 잡채 글리터 이렇게 입니당 베이스 펄은 은은하게 펄감이 돌아서 아이메이크업 첫 시작 때 발라주기 찰떡이고, 글리터는 눈두덩이 중앙에 발랐을 때 영롱함이 도는 펄감이라 저는 개인적으로 너무 좋아하는 펄감이었어용✨\n\n🥮가루날림\n페리페라는 가루날림이 없어효🔥 제가 기존에 가지고 있던 네 가지의 올테이크 무드 팔레트도 다 가루날림이 없어서 잘 사용했는데 약과몰입도 가루날림은 전혀 없답니당😆\n\n🥮사용법\n이 팔레트 사용해주면 진짜 하나로 끝낼 수 있어서 아주 좋아용!! 일단 자잘한 펄이 콕콕 박혀있는 아이로 베이스, 음영을 쌓아주고 글리터로 중앙 부분 포인트로 올려주고 애교살도 콕콕 그러고 쉐딩, 블러셔, 하이라이터까지 해주면 벌써 메이크업 반 이상이 끝났어요🙊\n\n🍯조합\n약과몰입과 찰떡인 립조합을 발견했는데요 약과몰입으로 아이 메이크업을 해준 다음 홀리카 버터블러틴트 01 솔티드로 베이스를 깔아준 다음 클** 크리스탈  글램 틴트 01 빈티지 애플로 입술 중앙에 포인트를 주면 진짜 예쁜 웜톤 가을 메이크업 완성입니다!!",
    "text33": "🙋‍♀️저는 19~20호 밝은 피부톤에 아마도 갈뮤🍂\n\n갈웜인데 톤에 맞는 갈웜팔레트 못찾으신 분!🖐️\n유명한 갈웜팔레트라고 해서 샀는데 너무 노오래서 화장대에 처박해둔신 분!🖐️\n갈웜팔레트 사용하면 더워보이는 분!🖐️\n갈웜은 물론 가을느낌 내고싶은 봄웜 갈뮽에게 단비같은 팔레트가 바로 이겁니다!!\n\n약과를 기준으로 왼쪽은 붉은끼 노란끼가 많이 빠진 라이트하고 소프트한 컬러조합이라면\n갈웜 팔레트답게 오른쪽은 노란끼가 약간 들어간 빡센 음영 맘껏 넣을수있는 밀도있는 컬러들로 구성되어 있어요. 글리터도 가을무드에 어울리는 쿠퍼&샴페인 컬러로 무펄섀도우와 컬러조화가 아주 기가막혀요👍\n양끝에 있는 블러셔 겸용 컬러들은 힘이 빠진 컬러로 갈웜 블러셔 바르면 더워보인다고 느끼시는 분들에게 추천합니다! 적당한 채도와 명도로 따로따로 사용해도 이쁘고 두가지 섞어서 사용해도 진짜 존예🫢\n\n약과 하이라이터는 진짜 사용해보고 너무 놀란게 당연히 골드빛의 하이라이터 일줄알았는데 샴페인 컬러인데 거기에 노란빛이 거의 빠진 아이보리 컬러에 펄입자가 거의 느껴지지 않는 아주 퀄리티 좋은 하이라이터 였어요!! 완전 창백한 피부톤의 쿨톤만 아니면 두루두루 잘어울릴거같아요><\n\n좀더 웜하게 사용하고 싶으신 찐 갈웜분들은 약과하이라이터와 약과블러셔 두개 섞어서 치크로 사용해보세요! 사진으로는 컬러감이 안잡히는데 약간 톤다운된 코랄베이지? 코랄브라운 컬러로 발색이되서 되게 헬씨하게 연출됩니다!!",
    "text34": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸후기 상품:  3. 허니브라운\n\n🔸사용후기 : 사실 봄타입이라 봄에 엄청 색조템 질러대서 가을에는 팔레트 딱 하나만 사야지하다가 이미 9월부터 팔레트 3개 지르고(아이팔레트 3개면 따라오는 립과 블러셔들 줄줄이 아시죠?)\n\n그런데 약과몰입 컬렉션!!! 런칭전부터 이미 이 팔레트버젼은 사진만 보아도 너무 좋아서 사고싶지만 지갑사정으로 가을버젼 고민하다 런칭전 올영에서 미리 손목 테스트하고 내 맘을 다 홀려버림!!\n\n일단 질감이 예술~가루날림 거의없이 발색잘되고,\n전체 색감과 펄의 느낌이~봄소프트인 제게도 너무너무 마음에 들고 찐으로 반해버렸구요~런칭날짜만 두근두근 기다리다가~ 체험단에 당첨이 되면서!!! 우와!! 나에게 이런 행운이!! 소리질러~~!!! \n\n코덕인 제가 팔레트 오기만을 2주간 얼마나 허벅지 찌르며 기다렸게요(오늘드림으로 사서 쓰고도 남을 시간~어흐흑~) 그래서 기다리면서 마음을 달래면서 런칭때 틴트랑 블러셔 사놓고 사용하면서 또 너무 이뻐서 팔레트 언제오나 눈빠지게 기다렸어요~연휴가 이리도 지루했을줄이야!! \n\n🔸결론 : 봄라이트~봄소프트도 가을 느낌 내고픈데 누렁이는 안어울렸다 하시는 분들은 그냥 무조건 사세요 ㅠㅠ 진짜 너무 이쁘거든요~블러셔도 써보세요~틴트도~그냥 다 세뚜세뚜로 무조건 권합니다!! 봄톤들도 가을무드+분위기 다 가져갑니다^^ \n\n페리페라 올테이크무드라이크 팔레트와 컬렉션들 진짜 사랑입니다. 이번 가을시즌 최고의 작품임!!",
    "text35": "가을웜톤이라면 당장 사세요...! 진짜 존예ㅠㅠㅠㅠ 어떻게 약과+섀도를 기획하신거죠..? 너무 색조합이 이뻐요ㅠㅠ 다 무난하게 바를 수 있는 색들이라서 맘에 쏙 들어요 하이라이터도 넘 이뻐요 팔레트 하나로 해결하기 완전 가능!!!! 가을 웜톤 분들 당장 사세요 발색도 짱예뻐요!",
    "text36": "가을 신상 그만 사고싶었는데.. 페리페라 약과몰입 보자마자 안살수가 없었어여.. 살까말까 고민하던 와중에 오특 떴길래 바로 호다닥 구입완료👌\n\n우선 한 팔레트 안에 섀도우 외에도 치크, 하이라이터까지 활용 가능한 구성이라 정말 알찬거같아요! 여행갈때 이거 하나만 챙겨도 여러 화장품 세이브도 가능하니까 정말 가격 대비 대박 구성이라고 생각이 드네요\n\n중간 약과 타정까지 총 12구인데 양쪽은 블러셔이고 중간은 하이라이터&치크, 그리고 좌우에 섀도우가 4구씩 총 8구에요. 컬러 구성은 무난한 베이지-브라운 계열로 웜톤분들이라면 정말 좋아하실 구성같아요. 특히 가을 소프트, 봄라이트분들이 잘 어울리실거같슴미다. 저는 채도 타는 봄브라이트지만 가을 컬러들도 자주 사용하는 편이라 데일리로 쓰기 딱 좋더라구요😁\n\n이 팔레트는 글리터 제형들이 정말 예쁜데 섀도우..진짜 너무 영롱하니 예쁘고 가루도 안날리는 쉬머타입이라 사용하기에도 편해요. 중앙에있는 하이라이터도 진짜 예뿝니다. 한 가지 아쉬운게 있다면 중앙에 있는 블러셔...범위가 넘 작은데 이거 어케써요..? 블러셔 브러쉬들로 발색이 안될거같은데 ㅋㅋㅋㅋ하이라이터랑 다 섞여서ㅜㅜ 아예 섞어서 쓰거나 해야할거같아요. 아님 섀도우로 쓰거나??\n\n결론적으로는 강추입니다. 이건 무난한 구성에 팔레트 하나로 치크, 하이라이팅, 섀도우 되는거로 이미 끝났고...글리터들이 대박 이뿝니다..고민중이라면 빨리 구매하세요😉",
    "text37": "약과몰입\n\n🥮 전체적구성\n가운데 약과를 중심으로 \n맨 끝에 무펄 볼터치와 섀도우가 구성되어 있어요\n약과는 쓰기에 따라 하이라이터+볼터치 혹은 단색발색으로 사용가능\n\n🥮 입자\n매우 고운데다가 날림이 별로 없고\n보이는 그대로 발색이 됩니다\n\n🥮 하나로 색조 발색 완벽\n웜톤에 맞는 발색과 구성으로\n팔레트 한개만 있으면\n매우 많은 조합으로 표현이 가능해요 \n\n🥮 선물하기 좋은 구성\n요즘 할미입맛 약과 쿠키 구성으로\n패키지도 이쁘고 포장 자체도 이쁘기 때문에\n선물로도 좋을 것 같아요",
    "text38": "약과 트렌드가 너무 귀여워서 이 팔레트를 보자마자 받고 싶었어요 ✨️🥮🍁\n\n완번학 가을 데일리 팔레트예요! 페리페라 진짜 센스 있어요.버릴 색깔 하나도 없어요!\n\n팔레트의 구성은 다음과 같아요: 블러셔 3개, 하이라이터 1개, 섀도우 8개 (펄 3개) 🐻\n\n봄웜에서 갈웜까지 모두 사용하기 가능해요. 저는 여쿨라이지만 너무 예뻐서 사용하려고요! 요즘 나오는 팔레트를 보면 다 비슷비슷해서 색구성이 너무 재미가 없어요. 하지만 페라페라는 완전 트렌드에 맞는 팔레트를 만들어서 너무 기뻐요!\n\n허니브라운🍯 팔레트의 장단점:\n✅️ 발림성이 아주 좋아요 - 부드럽게 바르고 잘 밀착돼요\n✅️ 펄강이 강해요 - 뿐만 아니라 펄이 다양해서 기분에 잘 어울리는 가을 메이크업룩이 가능해요\n✅️베이스/포인트 블러셔 다 포함돼 있어요\n✅️ 데일리메이크업이든 화려한 메이크업이든 다 가능해요\n✅️ 하이라이터의 입자가 커서 애교살 포인트로도 사용할 수 았어요\n❕️ 매트 섀도우는 가루날림이 조금 있어요\n❕️ 사이즈가 커서 파우치 안에 잘 안 들어가요\n\n웜톤 분들께 꼭 추천드리고 싶어요!! 특이하고 너무 예쁘고 품질이 아주 좋아요! 💛",
    "text39": "페리페라 약과몰입이 하도 많이 보였는데 이번에 써보게 되었어요~🎉🎉 처음에는 “약과…? 혹시..진한갈색의 섀도우인가..?”했는데ㅋㅋㅋ알고보니 브라운계열의 섀도우팔레크더라구요 ㅎㅎ 진한색은 하나밖에 없고 나머지는 다양한 브라운계열이었어요~ 얼마나 색이 다양한지 외출할 때마다 골라 쓸 수 있으니까 벌써부터 기대가 되더라구요!! \n\n정말 신기한게 가운데 있는 꽃모양(사실 약과모양)이 그냥 팔레트의 한 디자인인 줄 알았는데 섀도우더라구요..?!! 스윽 만져봤다가 너무 놀랬어요 ㅋㅋㅋ 은은한데 밝은게 눈밑 애교살네 써도 자연스러운 색이에요! \n\n저는 화장을 자연스럽게 하는 걸 좋아해서 이 팔레트가 저한테 적합했어요! 그리고 가운데 약과모양의 섀도우를 기준으로 왼쪽에 있는 섀도우들은 완전~자연스러운, 정말 생얼같은 혹은 깨끗한? 메이크업을 할 때 사용하면 좋을 것 같고, 오른쪽은 화장을 한 티가 나는 연한 화장을 할 때  사용하면 좋을 것 같더라구요! 두쪽 다 과한 색상이 아니어서 너무 마음에 들어요👍🏻",
    "text40": "제 퍼스널컬러는 여쿨이지만, 가을이 오면서 이런 분위기 있는 컬러가 너무 눈에 들어와서 체험단 신청을 하게 되었어요!\n\n갈웜분들이 가장 잘 어울릴 팔레트 같기는 하지만, 노란기가 강한 컬러들은 아니어서 저에게도 괜찮았습니다 ㅎㅎ\n\n전체적인 컬러가 활용도가 좋아요! 다만 좀 아쉬운 건 가장 밝은 컬러의 섀도우가 너무 밝고 펄이 있어서 베이스로도 좀 애매한 느낌이라 어떻게 써야 할지 잘 모르겠어요 ㅜㅜ\n\n그 외에는 가루날림도 적은 것 같고 만족스러워요😁",
    "text41": "🧚🏻\n페리페라 올테이크 무드라이크 팔레트 허니브라운 체험단\n입니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n약과 컨셉, 디자인이 구현된 팔레트와 블러셔까지 너무\n이 시즌에 유혹적인 신상이었는데요 체험단 신청의\n기회로 제품을 사용해볼 수 있어서 너무 좋았습니다!\n\n🍬\n무드라이크 라인은 처음 소장해보는데, 섀도우들 질감이\n아주 좋은 정도는 아닌 것 같아요. 발색이 짙은\n편이 아니라 손가락을 사용했을 땐 여러번 덧발라야\n눈두덩이에 컬러를 얹을 수 있을 듯 싶었습니다\n\n🍬\n매장에서 매장 조명으로 확인했을 땐 많이 노랗길래\n조금 걱정이 됐었는데 직접 수령해보니 그렇게 누렇지\n않아서 다행이긴 했어요. 저는 개인적으로 핑크톤이\n가미된 색감을 선호해서 완전한 만족감이 들지 않지만\n이 말인 즉슨 약과 컨셉에 컬러감까지 잘 녹아있다는\n뜻이기도 한 것 같네요ㅎㅎ\n\n🍬\n매트 베이스 섀도우로 사용할만한 컬러가 없어서\n제 아이메이크업 루틴에 적용하기엔 전반적으로 아쉬운\n제품입니다. 2차 음영을 넣어줄 섀도우도 황토빛으로\n누런편이라,, 그 컬러도 선뜻 사용하기 망설여졌어요,,\n\n🍬\n약과 모양의 테두리 하이라이터는 컬러가 글린트의\n듀이문이 떠올라 비교해보았는데 듀이문이 훨씬\n밀도있게 촤르르 촘촘한 느낌이었어요\n상대적으로 허니 브라운 하이라이터가 펄 입자도\n크고, 듬성듬성해서 하이라이터보다 애교살에 포인트로\n올려주어도 손색 없었습니다!\n\n제가 가지고 있는 팔레트들과의 비교컷을 첨부했습니다\n제품 선택에 도움이 되셨으면 좋겠어요!",
    "text42": "페리페라는 항상 제 취향을 저격하네요 \n이번 약과시리즈 스포때부터 정말 너무 기대많이했는데..🧡\n추워지는 지금이랑 너무 찰떡입니다\n\n우선 발색력이.. 펄이 미쳥습니다..! 매트섀도우들도 텁텁함없이 올라가요 지속력도 알바갔다가 산책까지 다녀왔는데 멀쩡했어요\n\n오늘 여기누웜이랑 인간가을해랑 발라줬는데 정말.. 이쁘더군요🥺\n\n가을 데일리 메이크업 담당이 생겨버렸네요\n약과 다음엔 또 뭐가나올지 벌써부터 기대가 됩니다 🫣",
    "text43": "🤎 페리페라 올테이크 무드 라이크 팔레트 🤎 03 허니 브라운\n\n웜톤 분들이라면 딱히 무리가 없을 자연스러운 색상 위주이고요 너무 헤비한 느낌이 없어서 예쁩니다!\n\n그리고 베이스 컬러는 다른 컬러들에 비해 빨리 소진되는 만큼 용량도 넉넉해서 좋았어요!\n\n발림성도 매끄럽고 가루날림도 적은 편이에요!\n\n아쉬운 점은 쉬머 컬러가 부족한 것 ㅠㅠ\n\n다음에 출시될 겨울 팔레트도 있기를 기대해 봅니다!",
    "text44": "🧚‍♀️컬러🧚‍♀️\n찐웜톤만 사용 가능한 브라운 팔레트\n생각보다 붉은기가 강해서 봄웜은 살짝 어려울 구성이 아닐지..\n글리터 3개도 밝은 컬러 1개 제외하고 둘 다 베이스색이 진하게 올라와서 사용하기 애매하더라구여;\n\n🧚‍♀️가루날림/펄 밀착력🧚‍♀️\n가루날림⬇️\n펄 날림⬇️\n글리터랑 매트펄 둘 다 날림없이 발리고 잘 붙어있음",
    "text45": "페리페라 올테이크 무드라이크 팔레트 이번에 새로 출시된 신상 컬러 03허니브라운 사용 후기입니다! 🤎\n이번에 약과 컬렉션으로 색감이랑 디자인 전부 제 취향을 완벽하게 저격했어요 ㅠㅠ\n\n우선 저는 봄 라이트톤이고 22-23호 정도의 피부톤을 가지고 있으니 참고 해 주세요!! ☺️\n\n색감은 약과 모양을 기준으로 왼쪽은 라이트한 컬러감, 오른쪽은 좀 더 진한 가을 느낌 가득 나는 컬러로 구성되어 있어요! \n왼쪽 컬러들을 사용하면 라이트한 음영 느낌으로 봄 라이트톤인 저에게도 잘 어울렸고 오른쪽 진한 컬러들을 사용 해 주면 좀 더 가을 무드에 맞는 메이크업이 가능했어요!\n\n무엇보다 글리터들이 엄청 밀착력 좋게 발리고 영롱한 편이라서 마음에 들더라구요! ✨🤎\n\n기존에도 2호를 잘 사용중이었는데 이번 팔레트가 발림성이나 밀착력이 더 좋다고 느껴졌어요! \n\n디자인도 너무 귀엽고 색감도 버릴색 하나 없이 구성이 너무 좋아서 가을 팔레트로 완전 추천드려요! 🤎👍👍",
    "text46": "컬러가 굉장히 가을가을해요🤎 가운데 약과모양 하이라이터와 블러셔가 들어가있어서 더 트렌디한 느낌도 있구요!\n\n길이가 가로로 길긴하지만 휴대용으로 들고 다녀도 좋을만한 사이즈라 좋아요! 발색도 잘 되는 편이고 펄도 차르르 너무 예쁘네요...🤎\n\n한가지 아쉬운 건 약과 모양 가운데 부분이 볼터치용이라는데 너무 작아서 손가락 하나로 문질문질 하기 힘들다는거..?\n\n그 점만 제외하면 컬러도 하나같이 너무 예쁘고 웜톤이 사용하기 좋은 가을무드의 컬러라 다 쓰면 또 재구매하고 싶은 심정입니댜..🫶🏻",
    "text47": "🥮 여쿨라라서 이번 팔레트는 패스하려고 했는데 약과가 눈에 아른거려서 샀어요… ✨\n\n🤎 가격\n- 솔직히 10구 섀도우 + 하이라이터 겸 블러셔까지 있는데 2만 원 초반대이라는 건 정말 말이 안돼요… 가성비 짱‼️👍\n\n🤎 크기\n- 크기는 좀 커서 작은 파우치에는 안 들어가요… 하지만 전 평소에는 섀도우를 안 들고 다니고 여행할 때는 파우치를 큰 걸 들고 다니기 때문에 상관 없어요! \n\n🤎 색감\n- 왼쪽은 좀 맑은 색감이라서 봄웜라분들이 좋아하실 것 같아요! 저 또한 이 부분을 주로 사용할 것 같아요.(여쿨라) 오른쪽 맨위 컬러는 진짜 웜톤분들을 위한 노란 섀도우라서 손이 잘 안 갈 것 같지만… 아래는 아이라인 풀어주는 용도&아이라인 대용으로 요긴하게 쓸 것 같아요!\n\n- 약과 부분이 진~~짜 예뻐요‼️‼️ 저렴이 팔레트에서 나올 수 있는 하이라이터가 맞나 싶어요. 진짜 은은하게 고급스러운 광채가 나요! 약과 안쪽만 발랐을 때에는 너무 진해서 별로였는데 섞어서 바르니까 진짜 예쁘더라고요! 꼭 매장 가서 테스트해보시길 바랍니다✨\n\n🤎 아이 프라이머\n- 아이 프라이머는 처음 사용해 보는데 생각보다 좋아요! 색감도 별로 없어서 마음대로 색조 올리기 좋고, 사용하는 게 쉬워서 좋네요.",
    "text48": "👀내 눈은 두 짝인데 팔레트는 평생 써도 될 정도로 많이 갖고 있어요.. 그런데도 살 수밖에 없는 귀여운 팔레트🫢\n\n🥮약과라니.. 이런 생각 누가 하셨죠??\n최근에 브랜드마다 다 비슷비슷한 색만 내서 재미없다고 생각하신 코덕분들 계실 거예요.\n그런데 다른 디저트도 아니고 약과라니..!!\n올해 약과가 유행이었긴 하지만 색조 화장품에 접목하기에 신선하고 귀여운 테마예요👍\n\n🥮2010년대 가을웜웜한 로드샵 펄 섀도우 조합\nex) 모노아이즈 테이크댓, 이브르, 소셜라이트, 캐시미어\n그리고\n스틸라, 어반디케이, 에뛰드 등 펄섀도우 잘 만드는 브랜드 좋아하셨던 분들 컴온컴온\n\n🍂가을 웜톤에 적합한 색 구성이에요.\n가을뮤트에게는 좀 딥한 색이에요.\n하지만 요즘은 퍼스널컬러에 맞는 것보다 마음에 드는 것을 그냥 바르는 걸 선호하기도 하잖아요ㅎㅎ\n그냥 마음에 드는 거 바르자구요 😆\n\n🥮블러셔 겸용 매트 색상2\n+매트 색상2\n+촉촉한 호일 펄 색상3\n+중앙 블러셔 색상1\n+촘촘한 하이라이터 색상1\n로 구성되어있어요.\n\n🥮팬 색을 보면 전체적으로 누르렁한 것 같지만 팔에 발색하니까 생각보다 붉은빛을 많이 띠더라고요.\n전체적인 분위기는 구리빛이에요. 코퍼브라운을 중심으로 만든 색 조합 같아요.\n\n🥮발림성이 정말 좋아요.\n요즘 나오는 섀도우들이 트렌디한 발림을 공략해서인지 잘 안 쌓이고 맑은 느낌을 내려고 하는 팔레트가 많은데\n약과 팔레트는 진짜 발색이 잘 돼요.\n매트 섀도우도 잘 쌓이는 보드라운 섀도우에\n펄이 흩날림 없이 잘 밀착돼요.\n보통 이런 알루미늄 호일 느낌 나는 펄들이 밀착력이 약한 경우가 많은데 습식인지 촉촉하고 밀도감 있게 발려요.\n\n🥮가운데 블러셔 부분은 독특한 제형이에요.\n블러셔 자체가 습식인지 아니면 하이라이터가 습식이라 주변 습기를 머금은 건지 만졌을 때 완전 파우더 타입은 아니라고 생각했어요.\n다만 유분에 뭉친 느낌이 나는 제형이라 스펀지 같은 걸로 발라야 하나 생각 중이에요.\n\n🥮약과 모양 블러셔는 브러쉬로 바르는 데에 한계가 있어요.\n보통 빠르고 편하게 바르려고 브러쉬로 훑어서 바르는 게 일반적인데 이 블러셔는 크기도 작고 제형이 완전 파우더 느낌이 아니어서인지 브러쉬로 바르기 어려워요.\n보기 좋고 귀여운 타정으로 만족합니다!!\n\n🥮양 옆의 블러셔는 베이스 섀도우로 써도 될 정도의 명채도를 가지고 있어요.\n다만 왼쪽 블러셔는 발색이 진짜 연해서 베이스로나 써야 할 것 같아요.\n오른쪽 블러셔는 로즈베이지 색인데 완전 가을에 어울리는 색이에요. 쓸씨이 로즈베이지 느낌 나는 색상이에요ㅎㅎ\n\n🥮향은 딱히 나지 않아요.\n요즘 팔레트는 향을 넣은 제품이 많아서 혹시나 하고 맡아봤는데 아무 냄새 안 나요ㅋㅋㅋ",
    "text49": "가을 웜톤이라 이런 따뜻한 색감만 보면 구매욕구가 일어나는데 광고 보다가 홀리듯이 산 제품이에요! 섀도우, 블러셔, 하이라이터 다 같이 들어있어서 여행 갈 때도 이거 하나만 챙기면 되서 엄청 편합니다!",
    "text50": "출시 전부터 너무너무 가지고 싶었던 팔레트에요.\n약과 컨셉 좀 과하다 싶었는데 이거 보고 괜찮다 생각들었을 정도로요.  너무 붉지도 않고 너무 가볍지도 않아서 갈웜이 데일리로 쓰기 딱 좋아요. 만족해요:)",
    "text51": "팔레트 촌스러워서 거들떠도 보지않았어요\n뒤늦게  허니브라운 컬러가  제 취저인거라는거..\n웜톤 음영컬러로 색상 잘 뽑았어요\n습식형 글리터 세 컬러는 좀 별루예요",
    "text52": "펄 입자가 커서 펄들은 활용도가 좋지 않지만 나머지 컬러들 가을-겨울에 바르기 딱 좋은 것 같아요! 퍼컬 갈웜 나왔는데 무난하게 좋아요 ㅎㅎㅎ 자주 쓸 듯해요!",
    "text53": "약과모양도 귀엽그 해서 살까말까 계속 그러다\n이번에 사버렸어요. 아이프라이머 기획도 한몫했네영\n아이프라이머 꼭쓰기도하고 이건 어떨까?\n궁금해서 넘 탐났던...ㅎㅎ😆",
    "text54": "✨ 웜톤 팔레트로 강추합니다!! ✨\n\n- 너무 노란기가 많지 않은 팔레트라서 여쿨분들도 쓰실 수 있어요! 특히 하이라이터가 진짜 예뻐요☺️❤️",
    "text55": "약과 이뻐서 샀어용! 핑크빛없는 갈뮽 컬러? 하이라이터랑 블러셔는 갈웜 찰떡인듯요!",
    "text56": "가을웜톤이시면 강추에여 저 이거 바르고 친구나 동료분들이 잫 어울린다고 해주셨어용🤍\n펄감도 예쁘고 블러셔로도 사용하기 좋아요",
    "text57": "발색이 미쳤어요👏🏻\n게다가 지속력도 긴편이라 아침에 화장하고 나가면 \n저녁 집와서까지 발색이 그대로더라구요!\n\n약과섀도우도 너무 귀엽고 볼터치도 할수있어서\n기능짱짱 팔레트에요!!!!",
    "text58": "뼛속까지 겨쿨인 사람... 절대 쓰지 못할 색상들... 하지만 넘 귀여워서 사버렸습니당..ㅎㅎ",
    "text59": "달달한 꿀이 생각나는\n가을웜톤 팔레트 추천 페리페라 약과몰입! \n단순하게 셰도우만 들어 있는 조합이 아니라\n하이라이터와 블러셔까지 들어있어서\n하나의 제품으로 원샷원킬 가능하답니다!!",
    "text60": "존예에여 긍데 매트베이스가 없어서 상짝 아쉬웠어요.. 펄감하며 컬러감하며 완벽",
    "text61": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 초보자도 어떻게 음영을 쌓야할지 잘보이는 구성 팔레트\n\n⭐색상⭐\n기본 브라운 음영 메이크업\n웜, 쿨톤 크게 다지 않을 것 같아요.\n\n⭐발색력⭐\n이전 팔레트 보다 발생력이 좋아진거 같다고 생각했는데..\n전체적으로 진한 컬러를 발라도 여리여리하게 발색 되네요.\n\n⭐지속력⭐\n메이크업이 날아가지 않고 거의 유지 됨\n\n⭐가루날림⭐\n매트 섀도우는 가루날림 좀 있어요.",
    "text62": "제가 페리페라 팔레트는 정말 오랜만에 사용해보는데요… 정말 퀄리티가 너무 좋아진거 아닌가요…? 솔직히 가격들이 이젠 갓성비는 아니지만 이 퀄리티라면 그래도 살만하다고 생각합니다!\n\n올테이크 무드라이크 팔레트를 처음 사용해봐요! 기존 하트 모양은 색감이 비슷해서 출시되었을때 구매를 안했는데 이번에 약과몰입 에디션으로 나오면서 저도 너무 궁금했어요🥮\n\n일단 이름 처럼 올테이크! 일반 섀도우+ 블러셔 겸용만 해도 10구인데 하이라이터 블러셔까지 있으니까 12구네요!\n\n색감은 채도낮은 브라운 계열 채도 높은 브라운 계열 두가지 버전으로 메이크업을 할 수 있게 다양한 색감이였어요.\n\n그리고 저는 제일 놀라웠던점! 제형이 밀착도 잘되고 가루날림이 정말 적었다는 점! 발색을 하려면 많이 비벼서 가루가 많이 나오는데 이건 자연스럽게 발색읻히고 밀착도 좋았어요! 그리고 글리터가 영롱하게 이뻤어요!\n\n그리고 블로셔와 하이라이터! 정말 밀착력도 괜찮고 하이라이터가 입자가 고운 편이라 쉬머하게 잘 올라와서 이쁘도라구요!\n\n솔직히 처음 봤을때 그냥 비슷하겠거니 생각했는데 사용해보니까 이건 추천드리고싶을 정도로 좋았어요!\n\n제 리뷰가 도움이 되셨다면 도움돼요👍🏻 부탁드려요❤️",
    "text63": "하늘아래 같은 컬러는 없다지만 이때쯤에 하도 이곳저곳에서 비슷한 컬러 구성의 팔레트를 많이 출시해서 그런지 보기에는 혹하고 예쁘지만 생각보다 컬러 발색은 흥미가 떨어졌달까ㅠ 그래도 육안으로 보이는 컬러보다 발색이 연하게 차곡차곡 쌓이는 느낌이라 딥하게 웜하지않아서 데일리로 사용하긴 좋았어요",
    "text64": "패키지가 너무 예쁘고, \n평소 데일리로 많이 사용하는 색상들이라\n몇일을 고민하다가 결국 구매한지 한달 정도 되었어요.\n\n실제로 받아보니 팔레트가 생각보다 가볍고\n톤 구성이 다양했구요.\n쉐도우, 블러셔, 하이라이터 까지 하나로 해결할 수 \n있는 것도 좋은데 발색도 꽤 잘 되는 편이라\n그날그날 기분 따라 활용하기 좋았어요.\n(증정품으로 받은 미니 프라이머도 퀄리티가 좋아서\n눈두덩이를 균일하게 만들고 쉐도우 지속력을 높이는데\n아주 도움이 되네요.)",
    "text65": "저는 봄웜인데 가을 느낌나는 메이크업하고 싶어서 구매했어요! 일단 라이트 한 컬러가 없진 않아서 마음에 들었는데 아무래도 가을웜 팔레트인 것 같아요.. ㅎㅎ 중간에 약과가 너무 귀여워서 소장가치가 있는 것 같고 발색은 그렇게 강하지 않은편이어서 아쉬웠어요 ㅠㅠ가루날림은 적은 편입니당",
    "text66": "가을에 메이크업하기 진짜 좋은 컬러입니당\n사진이 왜 돌아갔지 ㅎ\n가운데 있는 약과 부분의 색상도 엄청 예쁜 블러셔 색이라\n블러셔로 써도 되고 섀도우로 써도 충분히 예뻐요\n그리고 블러셔 바깥 라인에 있는 걸로 하이라이트 하면 자연스럽습니당.\n근데 블러셔랑 바깥 하이라이터가 음,, 너무 붙어있기도하고\n블러셔 부분이 작아서 요즘 나오는 블러셔용 미니 브러쉬로 발라도 자꾸 하이라이터가 긁혀요 흑흑,,,",
    "text67": "가을톤의 라이트한 사람도 딥한 사람도 모두 사용가능,,\n두가지 메이크업이 가능한데 라이트하게도 되고,딥하게도 됩니다\n어떤 조합으로 발라도 참 예쁜 컬러감 조합이에요\n작년 가을 도토리 열심히 썼는데 이번 약과도 이쁜 걸 보면\n가을이 되면 페리페라에서 나오는 라인은 무족권 사야하는듯",
    "text68": "저는 쿨톤이라 완전 노란끼 도는 웜컬러는 얼굴에서 뜨고 더부어보여서 잘 안쓰는데 허니쿠키나 너티 빼고는 노란끼가 많이 안도는 것 같아서 마음에 들었습니다\n\n프레스티지 핑크와는 다르게 쉬머펄이 없고 매트+펄이 두가지가 있네요 아무래도 컬러자체가 음영컬러들이라 그런지 펄로 포인트를 주는 것 같습니다\n\n너티컬러를 제외하고는 웜쿨 가리지않고 음영메이크업으로충분히 활용가능할 것 같습니다\n\n허니 쿠키, 크림치즈, 조청 시럽 다 베이스로 가능하고 특히 조청 시럽과 크림치즈는 자칫 밋밋할 수 있는 음영메이크업에 약간의 펄로 포인트 주기 좋아요\n너티, 바이트로 포인트 주면 될 것 같은데 약간 답답한 눈이나 부은 눈은 너티보다는 바이트로 포인트를 주면 좋을 것 같네요\n마인은 삼각존, 아이라인 풀어주는 용으로 좋을 것 같습니다",
    "text69": "발색 넘 잘되고 이뻐요ㅋㅋ\n저는 데일리로 펄 없는 색상 위주로 사용해요!\n맨왼쪽 멜로우브라운을 베이스로 넓게 깔아주고 \n맨오른쪽 허니쿠키를 쌍커풀라인에 칠해주고\n오른쪽 힐링, 조청시럽 섞어서 눈 앞머리, 뒷쪽, 삼각존에 써주고 \n진한색상 크림치즈로 라인 풀어줍니다.\n마지막 왼쪽에 펄살짝 있는 바이트로 눈두덩이 살짝만 눌러주면 끝ㅋ \n허니쿠키는 볼터치로 써주면 이쁘고\n가운데 약과모양은 하이라이터만 콧등에 써요ㅎ\n이렇게 버릴거 없는 팔레트 너무 조아요 ㅋ\n쓰는 색상만 쓰게 되는건 아까운데 이건\n돈이 아깝지 않아요ㅋㅋㅋ",
    "text70": "페리페라 섀도우 팔레트 정말 최고예요 👍🏻\n\n다들 약과대란이라고 좋다고 말하길래 귀 얇은 저는 바로 구매했답니다. \n\n블러셔+하이라이터+섀도우까지 한번에 사용할 수 있으니 실용성은 정말 최고인듯 싶어요 👍🏻\n\n한번 아니 다들 두번씩 구매해도 후회하지않을 제품이예요 ㅎㅎ 저는 엄청 만족스럽게 계속 사용중이랍니다 ~\n\n같이 들어있는 프라이머는 섀도우 바르기 전에 사용하고 바르면 훨씬 발색도 잘되고 지속력도 뛰어나지는거같아요 \n\n바르는거와 안 바르는 거의 차이가 느껴지니 아주 좋았습니다 :) \n\n전부터 진짜 가지고싶어서 계속 고민하다 구매했는데 후회하지않는 섀도우 팔레트예요 ~\n\n두고두고 사용하고싶을만큼 엄청 이뻐요 !! \n색상 하나하나가 정말 다 조합이 좋아서 잘 사용하게 되네용 \n\n어느 날은 쓰기 아까워서 못 쓰겠다고 생각한적까지 있을 정도로 요새의 제 최애 섀도우랍니다 🩷",
    "text71": "아직 안써봤는데요 화면에서 보는 것 보다 좀 더 핑크 합니다. 보는 걸로는 진짜 이쁜데 이제 이게 제 얼굴에 어울릴지는 모르겠어요. 붉은 색은 안어울리는 편이라..;-; 써보고 리뷰 수정 할게요😎 아 저 프라이머? 뭐 어떻게 쓰는지는 모르겠는데 냄새가 좀 느끼? 합니다. 예",
    "text72": "진짜 너무 이쁜 팔레트\n처음 나왔을때부터 이건 꼭 사야지 했던~\n양쪽이 연하게 진하게가 가능하고\n음영도 확실하게 넣을 수 있는 색상들이 있어서 \n완전 만족 \n특히 하이리이터 너무너무 이쁘다\n영롱하여라~\n블러셔 색상들도 완전 만족 \n뭐하나 부족한게 없는 팔레트라 \n꼭 하나 가지고 있으면 예쁘게 잘 쓸 팔레트",
    "text73": "웜톤이면 무난하게 사용 가능한 팔레트에요👏\n왼쪽이 좀 더 봄 웜에게 어울릴만한 라이트 한 색상으로 구성되어 있고 오른쪽은 상대적으로 딥 한 색상으로 구성되어 있어서 가을 웜에게 잘 어울릴 거 같아요\n입자가 고운데 가루날림은 적은 편이고 발색도 잘 되네요\n\n제일 좋았던 부분이 약과 모양으로 된 하이라이터+블러셔 부분인데 색상이 정말 예뻐요 너무 펄이 심하지도 않고 은은해서 좋았어요\n활용도가 높아서 가장 만족하는 부분이에요\n\n가을에 이 제품 하나 있으면 딱 좋은 그런 색들로 구성되어 있어서 추천하고 싶어요",
    "text74": "일단 패키지 때문에 샀음,,ㅎ 색감도 맘에 들었는데 막상 써보니까 전체적으로 다 만족스러움ㅠ 나한테 대부분 찰떡인 색상이라 좋고 가루날림은 거의 있는듯 없는듯,,? 없는수준이다,,! 팔레트 한개로 하이라이터,블러셔 올인원이라 가성비 짱이구 무난하게 값어치 하는 팔레트로 사용하기 좋은듯.",
    "text75": "너무너무 기다린 약과몰입~~\n색상이 너무 이뻐요\n연하게도 진하게도 메콥할 수 있고\n같이 써서 음영해도 이쁠 브라운 계열의 팔레트에요\n글리터들도 하나같이 이쁘고\n가운데 약과ㅠㅠ\n저걸 아까워서 어찌 쓰나요 ㅋㅋㅋㅋ\n하자만 하이라이트 너무 이뻐요ㅋㅋㅋㅋ\n다들 이번 가을엔 약과몰입하세요~♡",
    "text76": "엄마가 산 거 저도 같이 쓰는 중인데요 가운데 약과 모양 하이라이터 애교살에 바르면 눈가가 촉촉해 보여요 넘 예쁨,, 원래 펄을 잘 안 쓰는데 한 번 써봤더니 예쁘더라고요,, 그리고 맨 오른쪽 블러셔 부분 애교살에 바르면 분위기 생겨서 좋아요! 사실 앞에서 말한대로 펄을 거의 안 써서 이 팔레트를 내가 산다면 사진 않을 거지만 활용도가 좋다고 생각해요",
    "text77": "약과 모양이 너무 귀엽고 다 데일리로 쓸 색이라 활용도가 높아요 \n가루날림은 거의 없는 편이고 사은품인 아이 프라이머랑 바르면 더 잘 밀착되는 느낌이에요 약과 중간 블러셔는 넘 작아서 쓰기 어렵긴 한데 하이라이터가 예쁩니다 ! ! 은은하게 광 돌아서 부담스럽지 않아요 >_< 다른 펄도 존재감 강해서 양 조절이 힘든게 단점 아닌 단점..?",
    "text78": "페리페라 진짜 무슨 일... 약과 시리즈 다 엄청난 것 같아요 비록 팔레트가 길어서 제 파우치에는 안 들어가지만! 괜찮아요,,,♥ 예쁘잖아요 색 조합도 맘에 들어요 화장품 싹 바꾸면서 섀도우 팔레트 뭐 사야하나 하다가 보자마자 이거다 하고 샀거든요 증정 프라이머도 너무 좋고 세일도 하니까 잘 산 것 같습니다(:ᘌꇤ⁐ꃳ 三♥",
    "text79": "버릴 컬러 하나 없이 다 유용해서\n이거 하나만 있어도 든든해요~\n\n하이라이터가 정말 예쁘고\n매트펄도 마음에 들어 자주 씁니다",
    "text80": "컬러 이뻐서 구입했는데\n한달 후기로... \n봄라이트인한테  색상들이 진해요\n연한컬러 하나 잘 사용하고 나머지 진한컬러들은\n손이 안가네요\n가을웜 추천 합니다",
    "text81": "갈뮽이 쓰면 딱 좋을 거 같은 느낌이에요.\n디자인도 귀여워요 역시 페리페라",
    "text82": "일단 여기에 있는 진한 펄 3개는 진짜 펄감이 강합니다. 하이라이터는 제 기준 좀 약하고요. 전체적으로 생각했던 것보다 좀 핑크핑크한데 예뻐요.. 그 블러셔도 색 이쁩니다. 요즘 계속 이 팔레트 쓰는 중",
    "text83": "신상 나오고 나서 얼마 되지 않아서 구매했는데 지금 보니 유통기한이 1년 정도밖에 안되네요. 스킨케어제품도, 클렌징제품도 open전에는 2년 정도거든요. 지금 보니 조금 신기하고 이상하네요?",
    "text84": "항상 데일리로도, 샵에서도 사용해용!\n가을 웜톤한테 찰떡입니당",
    "text85": "지속력 오래가고 제품력도 좋고 발색도 시원하게 잘 나와서 웜톤 분들 추천합니다",
    "text86": "너무 이뻐서 만족합니다.\n다시 쓸지 안 쓸지는 변색 여부에 따라 다르겠지만 이 상태 그대로 간다면 나중에 재구매 할 것 같아요.",
    "text87": "약과가 엄청 귀엽고 가을용으로 좋을 색상들이라 잘 쓸 거 같습니다",
    "text88": "색감이 정말~~ 붉은기있는 섀도우는 안쓰는편인데 이건 꼭 사야했네요ㅎㅎ",
    "text89": "입자가 곱고 가루 날림이 적어요 약과 패키지 너무 귀엽고 활용도 높아요",
    "text90": "가을메컵에 찰떡콩떡 여쿨라도 소화 가능해요 🤎 당분간은 요거만 쑬거 같아요! 너무 노랗거너 붉지도 않구 하이라이터 넘 존예 ㅜㅜㅜㅜ",
    "text91": "가을느낌 내보려구 구매한 팔레트에요 베이직하면러 데일리하게 사용할 수 있는 컬러들로 구성되어있구요 펄감이 강한걸루 포인트도 줄 수 있어서 넘 좋았어요 하트에 이어 약과모양 너무 기엽네요❤️",
    "text92": "유튜브에서 보자마자 존예라서 바로 샀는데 후회없어요ㅠㅠ 가을팔레트 존버하길 잘했어요!! 진짜 버릴 컬러 하나도 없고 데일리팔레트로 잘 씁니당",
    "text93": "러기지택 갖겠다고 팔레트 주문한 사람 나야나,,,곰돌이 약과 품고 있는거 넘 귀엽,,,,",
    "text94": "페리페라는 처음 사보는데  색상이랑 지속력이 마음에 드네요\n한꺼번에 블러셔랑 하이라이터있어서 더좋네요",
    "text95": "며칠전부터 찜꽁해놓고 계속 품절이길래 못 샀는데 \n입고되자마자 구매하서 받았어요 🫶🏻\n\n오자마자 씻고 바로 나갈 준비했답니다 ㅎㅎ \n하이라이터부터 블러셔까지 한꺼번에 쓸 수 있는 요물 팔레트라서 좋네용 👍🏻",
    "text96": "페리페라에서 가을컬력션으로 약과몰입이 나온다고 해서 런칭하자마자 구매 깔겨서 오늘 배송왔어요!!\n실물로 보니까 더 약과몰입🥮 너무 이뻐서 어떡해 쓰지❤️❤️\n붉은끼는 없는것 같아요!",
    "text97": "베이스 컬러도 많고 무엇보다 안에 약과가 진짜 귀여워요 ㅠㅠ",
    "text98": "하늘아래 같은 컬러는 없다지만 이때쯤에 하도 이곳저곳에서 비슷한 컬러 구성의 팔레트를 많이 출시해서 그런지 보기에는 혹하고 예쁘지만 생각보다 컬러 발색은 흥미가 떨어졌달까ㅠ 그래도 육안으로 보이는 컬러보다 발색이 연하게 차곡차곡 쌓이는 느낌이라 딥하게 웜하지않아서 데일리로 사용하긴 좋았어요",
    "text99": "쿨톤인데 브라운도 쓰고 싶어서 샀어요 저한테 막 어울리는 느낌은 아니라 자주 안 쓰지만 그래도 기본템으로 나쁘지 않습니다 향이 좋아요",
    "text100": "이름처럼 딱 약과같은 느낌의 메이크업에 어울립니다 가을웜톤 착붙",
    "text101": "오랜만에 마음에 드는 팔레트를 사서 기분ㅇ 좋습니다! 가운데 하이라이터가 진짜 요물 애교살ㅔ 발라도 이뻐용",
    "text102": "Nice palette perfect for fall season, colors with long lasting and easy to work.\nLove the highlighter so glowly",
    "text103": "섀도우 하나 사야지사야지 하다가 유튜브보고 산 제품\n수도 많고 색도 이뻐서 맘에 들어요",
    "text104": "여쿨뮤인데 잘 어울린다는 소리 꽤 들었어요. 발색도 자연스럽고 손으로 슥슥바르는데 자연스러워요 :)\n다만 가루날림이 쪼금 있다는 점 참고요!",
    "text105": "가을 분위기와 어울리는 색감이 이뻐요. 약과를 둘러싼 색이 오묘한 음영감이 채워지면서 촤르르 펼쳐진 펄감도 간드러지게 다가와요. 베이스부터 아이라인 풀어줄 색상까지 고루 갖추어져 이 팔레트 하나로 브라운 음영 메이크업을 즐길 수 있어요. 특히 하이라이터로 쓰기 좋은 쉬머펄이 알차요. 섀도우 질감도 뭉침 없이 녹듯이 발려서 좋았어요.",
    "text106": "개이뻐요 겨쿨인데 웜한 화장 너무 하고 싶어서 샀는데 너무너무 이쁩니다 ㅜ..",
    "text107": "가을뮤트 ,,, 아주 굿입니다 😍\n약과가 너무 귀여워서 구매했는데 색감이나 발색 너무 좋아요 !!\n하이라이터랑 블러셔까지 해결할 수 있어서 편합니다💖",
    "text108": "너무너무너무 이뻐요ㅠㅠ 약과 모양 넘 귀엽구 하이라이터가 진짜 넘 이뻐요 색깔도 다 넘 이쁜데 펄이 안 들어간 게 더 많았음 좋았겠지만 그래도 이뻐서 만족합니당🥺",
    "text109": "가을에 데일리템으로 딱 좋아요\n펄감도 이쁘고 하이라이터도 진짜 이쁘네요",
    "text110": "이 시리즈는 처음 써보는데 가을분위기에 찰떡인것같아용 가운대에 모양도 넘 이뻐요",
    "text111": "어니 어떻게 약과를 여기다가 ㅋㅋㅋㅋ 너무 귀여워요 아 퍼레트의 핵심은 약과모냥에 있는 할라터 입니다 자연스럽게 발색 광광 촉촉",
    "text112": "약과 틴트 사고 나서 갑자기 팔레트도 너무 사고싶어가지구 고민하다가 지르고 왔습니다☺️\n\n저는 밝은 피부인 여름 쿨 라이트인데 퍼스널 컬러 진단 받기 전에는 가을웜 팔레트를 썼었어요! \n진단 받고 나서 여쿨에게 추천하는 팔레트들을 샀었는데 흰끼가 엄청 돌고 발색이 너~~무 연해서 적응이 안됐어요😅  '다시 쓰던 컬러로 새로 사야되나? 어쩌지' 하는 생각을 계속 하는 찰나 약과 팔레트가 눈에 들어왔답니다😏\n\n글리터 컬러들이 보기에는 노란기가 많이 돌아 보이는데 사와서 테스트해보니까 전혀 아니에요! 오히려 붉은기가 돌아서 아주아주 좋아요ㅠㅠ❤️(제가 쿨톤이라 그런가 노란기가 돌면 아주 촌스러워지거든요ㅋㅋㅋ) 그 걱정을 박살내버렸고 발색도 짱짱해서 좋았어요! 베이스 컬러들도 너무 누렇거나 그렇지 않고 쓰기 괜찮았어요😊 약과모양에 있는 하이라이터 컬러도 하얀색만 띄고 안에 분홍색 컬러도 예뻤어요👍패키지가 가로로 엄청 길쭉해서 작은 파우치에는 안들어간다는 점 빼고는 단점이 없는것 같아요😁 첨엔 몰랐는데 쓰다 보니까 가루날림은 조금 있었는데 심하진 않다고 느꼈습니다! 앞으로는 퍼스널컬러에 연연하지 말고 제가 좋아하고 더 잘 어울리는 제품으로 사려구요😂\n\n그리고 제가 아이 프라이머는 한 번도 안써봤는데 증정품으로 들어있더라구요?😆 요 녀석은 써보고 한 달 후기로 적어보도록 하겠습니다😊",
    "text113": "정말 영롱하고 예뻐요 펄감이 너무 강하지 않아서 데일리로 쓰기 좋아요 그런데 박스랑 본품 유통기한이 다른 이유는 뭘까요…",
    "text114": "넘무넘무 예뻐요 가을웜톤 강추 블러셔는 많이 누디해요\n약과 안쪽 블러셔만 쓰는건 힘들어요 작아서 ㅜㅜ\n같이 온 프라이머도 좋아용\n하이라이터도 잘 나왔어요! 강추",
    "text115": "약과가 너무 예뻐서 샀어요..🥹 봄 웜톤이지만 데일리하게 쓸만한 색도 있어서 만족합니다. 다만 매트 베이스가 없어서 좀 아쉬워요ㅠㅠ",
    "text116": "배송 빨랏어용 디자인이랑 컬러감 보고 반해서 삿아용! 맘에들어용! 아직 써보진 않앗어용",
    "text117": "종종 사용하고 있는 팔레트에요!\n\n갈웜 분들에게 초점을 맞춘 컬러 구성인데 왼쪽편 컬러들은 봄웜라이트에게도 너무 예븐 화사한 컬러들이라 적절히 섞어가면서 메이크업 하면 봄웜도 충분히 즐길 수 있는 데일리 팔레트인것 같아요.\n가운데 약과 하이라이터 광채가 정말 예버서 요것만 따로 쓸때가 더 많기도 한 것 같은데요, 또 안쪽 컬러와 같이 쓰면 부담스럽지 않은 광광한 치크 만들어줘서 너무 예쁩니다. 갠적으로 올테이크 무드팔레트 중 가장 예쁜듯!!!",
    "text118": "화장을 진하게하는편이 아니라서 특히 섀도우는 잘 사용 안하는데\n처음으로 파레트 구매해봤습니다.\n튀거나 사용하기 어려운 색상은 없지만 그만큼 또 비슷비슷해서 다양하게 표현하기는 어려울거같아요\n손은 잘 가지 않는데 하이라이터만 따로출시했음 좋겠어요\n넘이뻐요 하이라이터 ㅠㅠㅠ",
    "text119": "페리페라 무드라이크 팔레트 중에서 제일 맘에 들어요!\n모델 사진은 좀 딥해보이길래 제가 사용하기엔 어둡겠다 싶었는데, 웬걸! \n테스트해보고, 적당히 은은하게 음영지는 것이 너무 예뻐서 바로 샀어요ㅎㅎ\n봄웜이 가을 메이크업 하고 싶을 때 사용해도 좋을 것 같규요.\n가을웜이면 무조건 좋아하실겁니다!\n가운데 위치한 블러셔는 단독으로 사용하기는 어려워요 ㅠ\n너무 작아서 무조건 하이라이터랑 섞이더라구요",
    "text120": "왼쪽 아래 두 번째 컬러가 오묘하게 펄이 들어가서 예쁩니당.. 펄드간 섀도우 잘 안좋아하는데 이건 예뻐서 좋아해요 전체적으로 노란 갈색 톤이기 때문에 얼굴까지 노라신 분들에게는 추천하지 않을 것 같아요.. 그리고 블러셔랑 하이라이터 부분이 너무 작아서 좀 바르기가 힘들어요ㅠㅋㅋ 올인원 팔레트라 좋지만 그래서 작은 게 안 좋은? 너낌\n\n🤎리뷰가 도움이 되었다면 좋아요 슬쩍 눌러주세요🤎",
    "text121": "매장에서 테스트 해보고 가져왔어요 \n저는 똥손에 눈화장을 진하게하는편이 아니라서 전체적으로 사용하기 무난하고 은은한 색감이 많아서 좋았는데 대신 포인트 될만한 색상이 다양하지는 않아요\n근데 여기 하이라이트만 따로 좀 출시해주시면 좋을거같아요\n하이라이트 넘나이쁨 ㅠㅠ",
    "text122": "쿨톤 절대 사지마세요 ㅠㅠ... 웜톤만 사세요... 웜톤이 쓰는 거 보고 예쁘다고 샀다가 토인됐습니당 ㅎㅎ 감당할 수 ㅣㅇㅆ는 수준의 브라운이 아닙니다. 정말 더워보여요 ㅠㅠ 저는 미지근 여름뮤트톤이고 웜이 아예 안받는 피부가 아닌데도 그랬어요 ㅜ",
    "text123": "약과 너무 이뻐서 구매해봤어요 ㅠ 하이라이터 블러샤까지 하나로 다 해결할 수 있어서 좋아요 진한 발색을 좋아해서 발색은 다소 아쉬워요 ㅠㅠ 여러번 덧칠해도 진하지 않아요 가루날림은 조금 있고 펄이 엄청나게 반짝여요...! 하이라이터는 넘 존예입지다 ㅠ 쓸때마다 약과모양 사라져서 아쉽",
    "text124": "저런 컬러 너무 많아서 고민 엄청 많이했는데 약과부분이 진짜 너무 귀여워서 아른거려서 사봤어요\n웨이크메이크 선셋블러링이랑 클리오 코랄스튜디오 모두 갖고있는데 셋 다 컬러감이랑 톤이 비슷한데 손은 이게 제일 많이가네요 \n팔레트 하나랑 블러셔량 하이라이터까지 할수있는것도 큰 매력인거같아용!! 약과부분 하이라이터 펄감 진짜 예쁨!\n그리고 제일 진한컬러 아이라이너 풀어주는 용으로 아주 잘 쓰고있습니다~! \n부피도 많이 크지않아서 외출할때도 여행갈때도 항상 이 팔레트 챙기게 되요 ㅎㅎ",
    "text125": "약과 모양에 홀려서 샀는데\n무난한 파레트라 생각보다 손이 자주 가요\n전체적으로 제 기준 흰끼있는 편이라 생각했는데\n막상 쓰면 되게 뜨진 않아요\n22,3호 가을뮤트고 딥톤도 쓰는 피부에요\n블러셔랑 하이라이터 칸들은 솔직히 너무 작아서\n손은 안가고요.. 글리터가 흔한 느낌이었는데\n의외로 되게 예뻐서 자주 쓰네요",
    "text126": "프레스티지 핑크도 엄청 이쁜데 솔직히 좀 흔한 느낌이라 꼭 이걸 사야한다는 느낌은 없었거든요..\n근데 허니브라운은 묘하게 자꾸 끌려서 결국 구매했어요 \n여쿨인데 파워쿨톤은 아니구요 그냥 가끔씩 가을스러운 브라운메이크업 하고싶을때 쓰기 무난해요\n핑크톤조금이라더 들어간 색 위주로 쓰면요...!",
    "text127": "제게 톤그로인 걸 알면서도 약과가 너무 귀여워서 구매한 팔레트ㅠ\n\n확신의 웜팔레트이고 오른쪽 컬러들은 특히 붉은기가 많이 도는 주황주황 팔레트에요.\n봄여름 걸친 라이트톤이 잘 맞는 저는 왼쪽 컬러 위주로 사용하고 오른쪽은 조심조심 쓰고 그랬어요.\n\n팔레트 퀄리티는 좋아요. 항상 기본 이상은 하는 클리오 계열 팔레트에요! 가루날림 적고 발색 잘됩니다.\n\n팔레트의 하이라이트인 약과 하이라이터..! 이건 가운데 블러셔 영역이 너무 좁아서 사실상 섀도우로 쓰거나 하이라이터랑 섞발하거나 하는게 맞더라구요ㅠ 하이라이터 부분도 발색 잘됩니다.\n\n전체적으로 톤만 맞다면 너무 좋은 팔레트라고 생각해요. 이거 쓰고 핑크 프레스티지도 들였는데 그것도 마음에 듭니당..",
    "text128": "너무너무너무 귀여워요ㅠㅠㅠㅠ 이렇게 귀여운 팔레트가 나왓다니...!페리페라에게 감사할 따름입니다... 그냥 다 무난무난한 팔레트예요! 발색력이나...지속력이나 보통 팔레트랑 같습니당! 근데 특별한 점은 당연히!~ 디자인이죠...ㅋ 꼭 사셔야 합니다",
    "text129": "완벽한 색조합과 말도 안 되게 키치한 약과 모양의 양각🥮💕💕\n봄 라이트 중에서도 소프트한 색감이 잘 받는 편인데 이 팔레트가 딱 제가 쓰기 좋은 컬러들로만 구성되어 있어서 데일리로 쓰기 너무 좋았어요!\n가운데 하이라이터는 양 조절+위치 선정 잘 못하면 인위적일 수 있어서 신경써서 발라줘야 되긴 하네요(제 얼굴 기준)\n가운데 블러셔 색상이 채도가 있고 명도가 낮은 편이라 봄라가 단독으로 쓰기엔 어려운 컬러예요. 포인트 섀도우로 쓰거니 왼쪽에 있는 명도 높은 블러셔랑 섞어서 쓰니까 예쁘네요🤎",
    "text130": "-퍼스널 컬러: 미지근 쿨톤 여름 뮤트\n-평소 메이크업: 너무 퍼플 색 안받고, 은은한 핑크뮤트 메이크업이 베스트, 코랄 등 노란끼 들어간 색 약간 피부톤 칙칙해보임\n\n사실 이거 나온다고 했을 때 살생각이 전혀 없었거든요. 제 톤이랑 안맞으니까 돈 아꼈다 생각했는데 유튜버들이 그렇게 예쁘다고 광고를 엄청해서 후기 정독 후 쿨톤임에도 엄청 뜨지 않는다는 후기를 보고 결국엔 샀는데용 ㅎㅎ 노란끼 많이 돌고 제가 바르는 순간 2016년에 유행했을 거 같은 20대여자 평균 채도높은 가을메이크업? ㅠ이 됩니다... 가운데 약과 하이라이터도 엄청 예쁘대서 기대했는데 저는 잘 모르겠어요. 암튼 아쉽네요 이거 사고 제 소비습관에 대해서 현타가 뽝왔어요 ....",
    "text131": "사실 파레트 많은 분들은 특별할 것 없는 구성인듯 하지만\n약과 모양이 너무 아른거리고…\n브라운 블러셔 매니아로서 가운데 블러셔 때문에 샀어요\n양 끝쪽 블러셔들은 흰끼가 많고 발색이 진하진 않아서\n바탕깔거나 앞볼하이라이팅 줘도 될것같고\n글리터도 이쁘고 다 무난한 컬러라 다른 파레트랑 합도 좋을듯",
    "text132": "저는 봄 여름 걸친 라이트톤 타입이고, 쿨톤 색조 사용 범위가 더 넓습니다.\n\n출시 전부터 너무 귀여워서 사고 싶었는데 컬러 때문에 참았거든요. 근데 결국 못참고 오늘드림으로 구매해버렸네요...\n\n🖤 컬러 : 웜! 합니다. 저는 라이트한 웜톤 색조도 쓰는데 약과 팔레트는 왼쪽 컬러들도 웜했어요. 뉴트럴X 웜O 팔레트입니다. 그리고 생각보다 주황기가 많이 돌아요. 맨 오른쪽 핑크브라운 블러셔가 무난해 보여서 볼에 올렸더니 주황주황한 느낌이 확 올라오더라구요ㅠㅠ\n나는 그냥 빼박 쿨톤이다! 하시는 분들은 유튜브 보고 영업당하지 마시고 접어두세요ㅠㅠ... 쿨톤 유튜버가 쓰는 영상들도 몇 개  제가 봤는데 그런 느낌 안나요... 그들이 하는 대로 똑같은 타사 제품이랑 섞발해도... 조명이 큰 것 같아요🥲\n그냥 소장용이다, 귀여워서 산다 하시는 쿨톤 분들은 무조건 추천! 약과가 귀여워요💗\n\n🖤 지속력, 가루날림, 발림성 : 모두 상이에요. 클리오 계열 색조 말해모해... 지속력 좋고 가루날림 적어요. 발림성도 텁텁하지 않게 잘 발리고 음영 잘 쌓이는 타입이에요.\n\n🖤 펄, 하이라이터 : 저는 귀여워서 매트섀도우들의 톤그로 감수하고 샀는데, 이 팔레트 펄들이랑 하이라이터가 너무 마음에 들어요ㅠㅠㅠ 펄들 밀착력 좋고 배경색 구분 잘돼요. 하이라이터도 은은하고 촘촘하게 발색됩니다.",
    "text133": "세상에나.......이런걸 내가 당첨되다니!!!\n정말 너무 기쁜거있죠\n완전 너무 이뻐 어떻게 이런걸 기획했습니다MD님\n일잘하시네\n\n비쥬얼은 말할것도 없고 발색 오졋구\n하이라이터에 블러셔까지.. 진짜 완벽 갓생템\n웜톤인사람 모두 여기 모이세여\n대박아이템이에여 진짜\n이 물건 받고 파우치 정리했는데 대박대박!!><\n완전 가벼워진거있죠\n개별로 가지고 다니던거 싹 정리하고 이거 하나 넣었는데\n든든 ㅠㅠ\n이거 진짜 완전 존예템",
    "text134": "이번 가을? 이거 하나면 됩니다 그냥 사세요ㅜㅠ\n생각보다 딥하진 않고 전체적으로 자연스럽게 쓸 수 있는 밝은 베이지톤의 섀도우.\n하이라이터도 텁텁하게 발리지 않고 블러셔도 자연스럽게 그윽 생기 넘칩니다. 무엇보다 예쁘쟈나요\n그냥 사세요ㅜ!!",
    "text135": "제 리뷰가 조금이라도 도움이 되었다면 리뷰 하단의 ‘도움이 돼요👍’ 버튼을 꾸욱 눌러주세요〰️💗\n\n페리페라의 올테이크 무드라이크 팔레트 약과몰입 컬렉션을 사용해봤습니다! 체험단에 뜨고 매장 가서 실물을 본 뒤 바로 홀려서 체험단 뜨자마자 신청했어요 ㅎㅎ\n\n저는 겨울 쿨톤이라... 약과컬렉션 자체가 당연히 안 어울릴 것을 알지만... 그래도 날이 추워지고 가을이 오다보니 웜하고 따뜻한 컬러에 눈이 가더라고요\n\n여튼 약과몰입 컬렉션의 컬러는 가을 웜톤 분들이 좋아할 만한 따뜻한 브라운 컬러이고 음영 컬러까지 잘 들어있어서 가을딥까지 사용할 수 있을 것 같아요!\n\n하이라이터와 펄 컬러들은 정말 약과의 그 꿀광을 표현한 것 같아서 까마귀이신 분들 정말 좋아하실 것 같아요\n\n아쉬운 점은... 섀도우 사이즈로 들어간 밝은 베이스 컬러들은 다 펄이 들어간 매트펄 섀도우라 그냥 무펄의 밝은 베이스 컬러를 원했던 저는 조금 아쉬웠어요!",
    "text136": "누렁누렁한거 절대적으로 안받는 여쿨이라서 구매할생각 1도 없었는데 유투브에 쿨톤분들이 예쁘게 사용하시는거보고 홀린듯 구매했어요!\n약과라서 뒷구르기 하면서 봐도 누렁이일줄 알았더니 실제로 보니까 생각만큼 황동불상느낌은 아니에용",
    "text137": "쿨톤이라 백만번 고민하다 샀어요. \n갈색 메이크업 하면 얼굴 칙칙해보이고 아퍼보이기까지 해서 갈색 섀도우는 피하고 있었는데 약과몰입은 참을수가 없었어요\n 결론은 대만족 \n쿨톤이 사용해도 자연스럽고 \n붉은기 없는 섀도우라 부담스럽지 않았어요. \n타사에서 요즘 브라운 섀도우 많이 나와서 이것저것 고민하다 페리페라 구입했는데 완전 맘에드네요. \n올 가을 섀도우는 요걸로 결정 했어요.",
    "text138": "추운날이나 가을에 웜톤 들이 쓰기 좋은 컬러로 이루어진 팔레트에요!! 연한 컬러부터 진한 컬러까지 있어서 활용하기 좋고 왼쪽 오른쪽 섹션이 나눠져 있고 그 섹션에 맞춰서 메이크업 룩을 연출 할 수 있는 것도 좋은 것 같아요!! 그리고 팔레트에 블러셔 3컬러나 있고 하이라이트도 있어서 활용도 좋은 것 같아요!",
    "text139": "사실 제가 약과라인 다 구매해서 세트로 맞추고 싶은 마음에 팔레트까지 욕심내서 구매를 했는데요!ㅎㅎ 저는 다른 컬러들은 무난무난 괜찮네 싶었는데 가운데에 있는 블러셔랑 하이라이터 펄이 너무 발색이 이쁘고 만족스럽더라구요!! 그래서 진짜 엄청 잘 활용하고 있습니다!ㅎㅎ 가을웜 뮤트에게는 쪼금 강한 색감인 것 같지만 그래도 잘 사용하고 있어요 ㅎㅎ",
    "text140": "가을 메이크업 할때 좋을 것 같아요! 진한 색조가 잘 안어울렸던 분들도 도전할 수 있을만큼 연한 컬러도 있어서 좋은것 같습니다 👍  섀도우 말고도 블러셔 색이 3개나 있는데 옆에컬러는 베이스로 깔고 중앙에 있는 컬러로 포인트 주면 정말 예뻐요!! 가운데 블러셔 주변에 하이라이터도 있어서 정말 가성비 짱이고 좋은것 같아요🩷",
    "text141": "저는 무쌍이라 매트 기준으로 잘 사용했습니다!\n펄 섞인 베이스 컬러때문에 살짝 아쉬우려던 찰나에 매트한 블러셔 겸 섀도우를 보고 너무 좋았습니다!\n특히 제일 오른쪽에 있는 블러셔가 진짜 너무 예뻤어요ㅠㅠ🫶 펄도 반짝반짝 진짜 예뻐요ㅠㅜㅠㅠㅜ \n저는 이걸 메인으로 쓰기보다는 메이크업 중간에 뒷트임할때 쓰는데 오른쪽 밑에 있는 매트 섀도우를 섞어서 하면 아주 예뻐요.. 하이라이터는 이것밖에 안씁니다 화려하긴한데 살살 올리면 극락입니다👍👍",
    "text142": "약과 팔레트 ㄹㅇㄹㅇ 갈뮽 찰떡 섀도우입니다\n너무 주황빛이 돌지 않을까 걱정했는데 음영 색상만 은은하게 써주면 가을 뮤트 소프트도 무난하게 사용할 수 있어요\n약과 하이라이트도 은은한 골드 쉬머 펄이라 눈두덩이에 발라줘도 예뻐요\n다른 펄들도 다 입자가 크지 않고 쉬머펄이라 굿",
    "text143": "이 팔레트 1,2호는 좀 제 취향에선 벗어난 느낌이었는데 이 컬러는 보자마자 취향이다 싶었어요. 왼쪽 오른쪽 나눠서 쓸 수 있는 컨셉으로 나왔다고 하는데 막상 메이크업하려면 데일리로 가볍게 하더라도 한쪽만으로는 부족해서 전체 다 활용해서 써야합니다. 약과에서 모티브를 얻은 모양과 색감이라니 아이디어가 정말 귀엽습니다. 아쉽다면 하이라이터 블러셔 쪽이 안쪽만 따로 쓰고 싶어도 바깥쪽 하이라이터가 묻어서 좀 펄잔치가 되네요. 팔레트 자체가 좀 무거운 편이라 휴대하려면 힘들어보이긴 하지만 팔레트 하나로 다 끝낼 수 있는 느낌이라서 실용적이고 전반적인 컬러 구성이 좋습니다. 꼭 가을웜톤 아니더라도 가을~겨울에 자연스럽게 쓰기 좋은 컬러감이에요.",
    "text144": "가루날림없는편인데 유지력도 좋고 발색도 여리여리하게\n잘 나와서 데일리로 아주 잘 사용중이에용\n쿨톤이라 브라운 컬러에 손이 잘 안갔었는데\n요 페리페라 약과팔레트는 발색이 여리여리해서\n쿨톤분들도 편하고 어울리게 잘 사용 할 수 있어요 :)",
    "text145": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 초보자도 어떻게 음영을 쌓야할지 잘보이는 구성 팔레트\n\n⭐색상⭐\n기본 브라운 음영 메이크업\n웜, 쿨톤 크게 다지 않을 것 같아요.\n\n⭐발색력⭐\n이전 팔레트 보다 발생력이 좋아진거 같다고 생각했는데..\n전체적으로 진한 컬러를 발라도 여리여리하게 발색 되네요.\n\n⭐지속력⭐\n메이크업이 날아가지 않고 거의 유지 됨\n\n⭐가루날림⭐\n매트 섀도우는 가루날림 좀 있어요.",
    "text146": "일단 거두절미하고 너무 귀여워요ㅠㅠㅜㅜ약과 쏘 큐트…🤎색은 웜톤용인데 봄웜인 저도 잘 어울리는걸 보면 완전 갈웜분들은 살짝 밝으실수도 있을 것 같아요! 가을이라 좀 딥하게 화장하고 싶었는데 아주 마음에 듭니다ㅎㅎ블러셔랑 하이라이터도 있어서 편리해요! \n사진보다 조금 더 채도가 높다고 생각하시면 돼요!",
    "text147": "저는 사실 1,2호는 좀 제 취향에선 벗어난 느낌이었는데 이 컬러는 보자마자 취향이다 싶었어요. 왼쪽 오른쪽 나눠져 있다고는 하는데 막상 쓰려면 한쪽만으로는 부족해서 전체 다 활용해야할것 같구요. 약과에서 모티브를 얻은 모양과 색감이라니 아이디어가 정말 귀엽습니다. 아쉽다면 하이라이터 블러셔 쪽이 안쪽만 따로 쓰고 싶어도 바깥쪽 하이라이터가 묻어서 좀 펄잔치가 되네요. 팔레트 자체가 좀 무거운 편이라 휴대하려면 힘들어보이긴 하지만 팔레트 하나로 다 끝낼 수 있는 느낌이라서 실용적이고 전반적인 컬러 구성이 좋습니다.",
    "text148": "귀여운 약과ㅠㅠ 쿨톤이라 구매가 망설여졌지만\n너무 귀엽고 펄감이 미쳐서 바로 구매!\n데일리로 연하게 바르면 쿨톤분들도 잘 사용할 수 있어요!\n중앙에 튀어나온 약과 하이라이트 너무너무 예뻐요ㅠㅠ\n가루날림도 없고 아이프라이머까지 같이 들어있어서\n지속력도 높여주고 가을 겨울 데일리 팔레트로 최고에요!",
    "text149": "핑크 브라운 느낌도 있는(?) 팔레트인 것 같아요!! 무난하게 사용하기에 좋습니다!!",
    "text150": "색상의 조화도 좋고\n가을 겨울에 차분한 메이크업이나\n데일리 메이크업 하기도 좋아요\n하이라이터 블러셔 섀도우 조합이 이쁩니다",
    "text151": "색상 이쁘고 가루날림이\n심하지않아서 손이가네여.\n펄도 은은하니 이뻐여^^",
    "text152": "왕 .. 봄웜인데 너무 핑크핑크한 것 밖에 없어서 ㅋㅋ 브라운으로 샀는데 그래도 완전 갈웜은 아니라 무난하니 좋아요 무엇보다 케이스가 개이쁨",
    "text153": "약과에 진심인 라인이네요\n색구성이 이쁘고 그윽한 화장 가능해요 \n특히 하이라이터가 자연스럽고 아주 이뻐요\n잘 사용해보려고요",
    "text154": "발색 너무 잘되고 부드럽고 할라터 죽음이고 짱짱입니다 옛날사람~~",
    "text155": "약과컨셉 맘에들어여 귀엽네여.\n웜톤이라 브라운계열 좋아하는데\n색상들 맘에드네여^^",
    "text156": "대박대밧대박~~~ 프레스티지 핑크랑 피치? 1호2호는 딱봐도 24-25호 피부인 저에게 뜰거같아서 안사고 참았는데 얘 진짜 넘 조아요ㅜㅜㅜ아니무슨 하이라이터부분 질 왤케조음!!",
    "text157": "매장에서 보고 색 구성이 괜찮다 생각했었는데 실제로 보니까 다 사용하기 좋은 색이라 좋았어용 블러셔랑 하이라이터 까지 있어서 하나로 다 완성할 수 있는 느낌! 귀엽고 조아용",
    "text158": "좀 채도가 높습니다아 쳐음에 샀을때는 이쁘다고 휘뚜루마뚜루 잘 바르고 다녔는데 제가 쉐딩으로 채도 낮은 눈화장을 하다가 오랜만에 써보니 좀 색감이 와랄라 하고 튀기는 합니다 그래도 이쁩니다\n그리고 하이라이터!!!!! 진짜 짱 이쁩니다 완전 코에 진주알 박아놓은 느낌이에요 근데 쪼금 어둡다고 느낄 수도 있을듯 제가 밝은 21호인데 코에 묻히면 코가 솟아난다기보다는 반짝반짝한 느낌이랑 색감이 좀 더 보여요 그래도 하이라이터 땜에 이 팔레트 쓸 정도로 하이라이터 레전드로 좋습니다❤️",
    "text159": "정착 팔레트 찾았다. 버릴 색이 하나도 없어요... 매장 가서 보자 마자 바로 산 건데 구성 너무좋고 팔레트 항상 실패해서 되게 많은데 이제 더이상 안 사도 될 거 같아요 ㅎㅎ 섀도우랑 블러셔 색상이 너무 잘 어울려서 팔레트 하나로 화장 끝 진짜....",
    "text160": "과소비라 생각해서 계속 참고 있었지만.. 결국 질러버렸습니다 그리고 후회없는 소비였습니다!!\n페리페라 누디브루팔레트 정말 열심히 쓰고 있었는데 그친구 색 몇개가 곧 바닥날 것 같아서 샀어요\n그리고 색이 꽤 비슷합니다 비슷한 결의 팔레트에요 누디브루팔레트보단 저금 더 채도 있고, 색의 종류가 조금 더 다양한 정도라고 생각하심 되요\n또 하이라이터 미쳤습니다 진짜 빤짝빤짝한데 또 너무 과하지는 않고 예쁘게 글로우한 피부 느낌으로 만들어줘서 진짜 맘에 듭니다\n음영컬러도 넘 이쁘고 제형도 파우더리해서 텁텁한 느낌보다는 투명하게 쌓이는 타입이라 너무 이뻤습니다\n마지막으로 허니쿠키컬러(왼쪽 블러셔 컬러) 뽀용한 블러셔 좋아하시는 봄라분들 너무 잘쓰실느낌!! 코랄색 진짜 겁나 이쁩니다",
    "text161": "솔직히 저한테 진짜 안 어울리는 컬러지만 가을느낌 낭낭하게 내기 좋아요 베이스컬러부터 음영 컬러까지 딱 좋습니다\n한 가지 아쉬운 점은 제가 피부톤이 밝아서 베이스컬러도 좀 진해서 조금 더 밝은 섀도우가 하나면 더 있었음 좋았겠다 싶더라구요",
    "text162": "봄라이트\n온도보다는 명도 채도 청탁 중요\n극 쿨 색만 아니면 여름라이트 색상 사용 가능\n고명도 저채도 청색 베스트\n고채도 연하게 바르면 생기 있게 사용 가능\n핑크 잘 받는 봄라\n\n온도를 크게 타지는 않지만 그래도 웜한 색상이 조금 더 안정적이게 올라오는 편이에요\n\n저는 핑크가 잘 받는 봄라이트예요 그래서 화장품 모아둔 서랍에도 98프로가 핑크 팔레트이고 나머지는 코랄인데요 짧지만 가을이 되니까 가을스러운 색상이 너무 눈에 밟혀서 구매하게 됐어요\n\n무드라이크 팔레트는 이번 약과를 포함해서 다 가지고 있는데요 당연하지만 코랄 핑크 브라운이라고 쉽게 생각해 주시면 될 것 같아요\n\n제가 느끼기에 이번 팔레트는 기존에 있던 것들보다 더 좋아진 느낌이에요 특히 밀착력이나 가루 날림 이 부분에서 훨씬 좋아진 게 느껴져요 밀착력은 직접 발라 봐야 알 수 있는 부분인데요 브러쉬로 바르면 엄청 큰 차이는 못 느끼실 수 있는데 손으로 바르면 바로 알 수 있어요 특히 펄이 챡 달라 붙는 느낌이에요 가루 날림 부분도 전에 있던 것들도 심한 편은 아니었지만 더 좋아진 것 같아요\n\n이번 약과도 왼쪽 오른쪽 각각 메이크업을 할 수 있는데요 가을이신 분들은 오른쪽이 훨 잘 맞으실 것 같고 왼쪽은 핑크가 안 어울리시는 봄라이거나 가을 메이크업 하고 싶은 분들한테 괜찮을 것 같고 가을은 데일리로 봄은 가을에만 사용할 수 있을 것 같아요\n\n핑크가 잘 어울리는 저한테는 그렇게 챡 붙는 색상들은 아니었지만 지금 시기에 잘 사용할 것 같아요\n\n그리고 특히 하이라이터가 진짜 미쳤어요 브러쉬 말고 손으로 발라 주면 진짜 미쳐요",
    "text163": "하... 섀도우 쟁여둘까 고민한적은 처음이네요\n너무 예뻐요 진짜로\n예전에 올테이크 무드 팔레트? 사용했을때\n지속력도 별로고 발색도 시간 지나면 누래져서\n별로인 기억 때문에 이번 약과 팔레트도 \n구매가 망설여졌는데요\n아니 진짜 너무 예뻐요,,, 활용도도 높고\n하필 배송온게 유통기한1년도 안남아서 아쉽긴 하지만 이건 소장용으로라도 하나 더 가지고 있고 싶은 제품이에요 너무 너무 만족합니다",
    "text164": "봄라이트\n온도보다는 명도 채도 청탁 중요\n극 쿨 색만 아니면 여름라이트 색상 사용 가능\n고명도 저채도 청색 베스트\n고채도 연하게 바르면 생기 있게 사용 가능\n핑크 잘 받는 봄라\n\n온도를 크게 타지는 않지만 그래도 웜한 색상이 조금 더 안정적이게 올라오는 편이에요\n\n저는 핑크가 잘 받는 봄라이트예요 그래서 화장품 모아둔 서랍에도 98프로가 핑크 팔레트이고 나머지는 코랄인데요 짧지만 가을이 되니까 가을스러운 색상이 너무 눈에 밟혀서 구매하게 됐어요\n\n무드라이크 팔레트는 이번 약과를 포함해서 다 가지고 있는데요 당연하지만 코랄 핑크 브라운이라고 쉽게 생각해 주시면 될 것 같아요\n\n제가 느끼기에 이번 팔레트는 기존에 있던 것들보다 더 좋아진 느낌이에요 특히 밀착력이나 가루 날림 이 부분에서 훨씬 좋아진 게 느껴져요 밀착력은 직접 발라 봐야 알 수 있는 부분인데요 브러쉬로 바르면 엄청 큰 차이는 못 느끼실 수 있는데 손으로 바르면 바로 알 수 있어요 특히 펄이 챡 달라 붙는 느낌이에요 가루 날림 부분도 전에 있던 것들도 심한 편은 아니었지만 더 좋아진 것 같아요\n\n이번 약과도 왼쪽 오른쪽 각각 메이크업을 할 수 있는데요 가을이신 분들은 오른쪽이 훨 잘 맞으실 것 같고 왼쪽은 핑크가 안 어울리시는 봄라이거나 가을 메이크업 하고 싶은 분들한테 괜찮을 것 같고 가을은 데일리로 봄은 가을에만 사용할 수 있을 것 같아요\n\n핑크가 잘 어울리는 저한테는 그렇게 챡 붙는 색상들은 아니었지만 지금 시기에 잘 사용할 것 같아요\n\n그리고 특히 하이라이터가 진짜 미쳤어요 브러쉬 말고 손으로 발라 주면 진짜 미쳐요",
    "text165": "약과 컨셉이라니 생각도 못해봤는데.추석때고 마침 약과컨셉으로 나오니 안 살수가 없었어요 ㅎㅎ 패키지가 열일했고.\n색감은 옅은 편이라 왼쪽 구성들은 색감이 잘 나지않는 편입니다. 솔직히.펄 땡이들이.이뻐서 샀어요.   눈에서는 여리여리해서 한듯 안한듯 하고 싶을때ㅣ사용할듯하고. 펄 이 이뻐서 산게 큽니다\n.가운데 약과모양 하라는 피치베이스에 하라라서 블러셔느낌으로 쓰는게 나을 거 같아요",
    "text166": "제품 질이 좋고 가성비 훌륭하고 구매하길 잘 한 제품이에요!!",
    "text167": "왜 이제야 나왔나 궁금한 제품… 베이스부터 쉬머 글리터 하이라이터까지 완벽하고 이거 하나로 화장 끝내기 딱 좋아요 거울만 달려있었으면 100% 완벽한 제품",
    "text168": "봄웜이 쓰면 가을 느낌내기 좋고, 가을웜분들은 데일리로 쓰기에 좋을 것 같아요!\n하나하나 거를 색상없이 너무 마음에 들어요! 섀도우부터 블러셔 하이라이터까지 올인원 가능한 제품이라 가지고 계시면 후회는 없을 것 같아요!",
    "text169": "제품 질도 좋고 매우 만족스럼습니다!!! 재구매 의사 잇어요",
    "text170": "솔직히 약과가 너무귀여웟니 구매함 근데 진짜 예쁘고 색조합ㅣㅜㅅ",
    "text171": "섀도우 많이 있지만 약과가 절 꼬시래기 나물마냥 꼬드겨서 사버렸어요 예쁘다",
    "text172": "팔레트가 있음에도 하이라이터까지 있다는 점이 너무 좋아서 구매를 했는데 가을과 너무 잘 어울리고 너무 예쁩니다 ..ㅠㅠㅠㅠ",
    "text173": "팔레트로 되어져 있어서 가지고 다니기도 용이해서 좋아요!",
    "text174": "약과 처돌이로써 구매하지 않읏ㄴ 수가 없었습니다 펄감 짱 가을",
    "text175": "색감은 집에 하나 있을것같은 브라운톤의 팔레트이긴한데 약과가 너무귀여워서 샀어요",
    "text176": "너티 색상으로 베이스 했고 연했어요 이색상으로도 충분히 예뻤어요 바이트 컬러를 올렸는데 많이 진했어요 멜트 컬러는. 거의 펄이 안보여요 마인으로 아이라이너 부분 그렸습니다 가루날림이 조금 있지만 그래도 내구성은 좋습니다 3번째 사진 멜로우 브라운으로 블러셔 4번째는 하고 난 후 인데 너무 연해서 약과 모양 가운데 블러셔 믹스해서 5번째 사진에서 좀 더 나아졌어요 바깥 하이라이터는 사용하지 않았습니다",
    "text177": "약과 몰입 기대하고 샀는데 컬러가 저한테 스킨 톤 아니라고 생각한 색은 거의 바른 티가 안나네요 펄감은 진하지 않고 연하게 나오나 전체적으로 발색이 잘 안되서 많이 사용하게 되네요 멜로우 브라운+힐링 바르니 이제야 색이 올라오네요 크림치즈+조청시럽은 아이라이너처럼 풀어주면 그윽하네요 블러셔도 사용했는데 자연스럽네 요 그런데 조그만한 브러쉬가 없어 묻히기 힘드네요 하이라이터는 가루날림이 있어요",
    "text178": "연한 메이크업을 위주로 하다보니 저한테는 조금 발색이 진하게 느껴졌어요! 제일 큰 베이스 컬러도 조금만 발라도 금방 진해져서 양 조절하는 연습이 생각보다 필요하더라고요😅 하이라이터도 들어있고, 섀도우 색깔이 많아서 유용한 것 같아요! 가루날림은 생각보다 되게 적은 편이고, 지속력도 길어서 놀랐어요! 색감도 가을 겨울에 바르기 예뻐요 ㅎㅎ",
    "text179": "요즘 정말 손이 자주가는 데일리 팔레트입니다! 연한 느낌부터 색조가 좀 강해보이는 색까지 골고루 있어서 그때그때 기분에 따라 쓰기 좋아요. 하이라이터가 굉장히 예쁘고 대체적으로 고운 느낌이라 섀도우,블러셔 등등으로 잘 발립니다. 근데 펄 살짝 섞인 섀도우 입자는 요즘 잘나오는 섀도우들 치곤 그렇게 고운 느낌은 아닌 것 같기도 해요ㅋㅋㅋ\n크기가 좀 크고 잘 깨진다는 소리가 있어서 휴대용으로 들고 다니진 않아요~\n증정으로 온 프라이머가 굉장히 좋습니다. 부드럽게 잘발려요!",
    "text180": "색상 구성이 아주 맘에 들었습니다. 하지만 블러셔 색상은 잘못 사용하면 불타는 고구마가 되어서 잘 사용하지 않게 됩니다. 하이라이터는 정말 잘 만들어서 이 하이라이터만 따로 내주셨으면 좋겠는정도! 봄웜라인데 왼쪽 색감은 좀 노랗고 오른쪽 색감은 좀 붉어서 그냥 섞어서 사용합니다.",
    "text181": "요즘 데일리 팔레트입니다! 연한 느낌부터 색조가 좀 강해보이는 색까지 골고루 있어서 그때그때 기분에 따라 쓰기 좋아요. 하이라이터가 굉장히 예쁘고 전체적으로 고운 느낌이라 섀도우,블러셔 등등으로 잘 발립니다. 크기가 좀 크고 잘 깨진다는 소리가 있어서 휴대용으로 들고 다니진 않아요~\n증정으로 온 프라이머가 굉장히 좋습니다. 부드럽게 잘발려요!",
    "text182": "약과 디자인이 너무 예뻐서 샀는데 하이라이터가 너무 좋아서 놀랐어요. 지속력 좋고 밀착력도 좋아요. 다만 저는 이상하게 이 제품 쓰면 눈이 좀 따갑더라고요ㅠㅠ.. 그래서 자주는 못쓰지만 브라운 계열 화장하고 싶은날은 꼭 쓰는 제품이에요",
    "text183": "요거 하나면 아이메이크업부터 볼터치, 윤곽까지 한번에\n다 할 수 있다는게 아주 큰 장점입니다.\n버리는 색상이 하나도 없어요.\n가운에 색상은 바깥으로 펄이 빙 둘러져 있어서 사용하기가 약간 어렵다는거? 말고는 기본 베이스 색상은 좀 더 크게 만들어 진것도 너무 맘에 들고 웜톤 쿨톤 상관없이 다 잘어울릴만한 색상들이라 아주 좋습니다.\n가루날림 거의 없고 펄 셰도우 종류도 여러가지라\n다양한 연출이 가능해요.\n특히 저는 가운데쪽에 있는 펄을 자주 사용하는데\n눈밑 애교살과 눈 앞트임, 코 윤곽, 광대 윗부분, 윗입술산\n이렇게 포인트로 화장하면 얼굴 윤곽이 잘 살아요.",
    "text184": "좋아여 계속 쓰고 싶은 제품이에여 애용하려 합니다 ㅎㅎㅎ\n좋아용 조아여 ㅎㅎㅎ",
    "text185": "진짜 너무 예뻐요 웜톤 데일리로 강력 추천합니다 펄감 색감이 화면보다 더 데일리하고 예뻐서 강추",
    "text186": "좋아요 ㅎㅎㅎ 처음 사봤는데 굉장히 맘에들어요\n계속  구매하여구요오 ㅎㅎ",
    "text187": "패키지만 봣을때도 너무 궁금했는데 출시되서 바로 오늘드림으로 주문했는데 프라이머도 같이 들어 있어서 좋고 \n발색이며 섀도우 컬러도 이뻐요",
    "text188": "안전하고 빠르게 배송해 주셔서 감사합니다🥰\n사진보다 실물 색감이 더 예뻐요🧡💛🤍",
    "text189": "색조합, 발림성은 아주 만족하지만 눈두덩이베이스로 쓸 컬러에 왜 펄을 넣으셨는지 이해가 안되네요. 케이스도 몇번쓰고나서 여닫는부분이 헐거워졌어요",
    "text190": "23호 쿨톤인데도 예쁘게 발색되는것같아요. 가장 좋은점은 초보자도 색조합을 잘할수있게 구성이 짜여져있고 호수가 너무많지않아서 쉽다는 점이에요. 하지만 아쉬운점은 베이스로 쓸 하얀색섀도우에 왜 펄을 넣은건지 모르겠네요.",
    "text191": "전 화장을 잘 못 해서 팔레트를 잘 쓰진 못하지만 저같은 초보자도 부담없이 사용할 수 있는 컬러인 것 같아요 !! 허니쿠키 색상이랑 멜로우 브라운은 개인적으로 블러셔 연하게 할 때 쓰기 좋았어요 !!",
    "text192": "약과몰입 라인 추천이 많길래 궁금해서 구입했어요.\n\n갈웜이라 색상 딱이구요.\n\n쉬머랑 펄 올리면 더 분위기 있어보여서 만족합니다.\n\n블러셔까지 있어서 여행다닐때 갖고다니면 좋을것같아요!",
    "text193": "아직 써보진 않아서 정확히 알진 못하지만 요즘 같은 가을 날씨에 잘 어울리는 색 같다고 느꼈어요! 가운데에 약과 하이라이터랑 블러셔가 너무 귀엽고 예뻐요ㅜㅜ",
    "text194": "다른 섀도우에 비해 가루날림이 없고 입자가 고와서 잘 쓰고 있습니다 ㅎㅎ 제 피부가 웜톤이라 딱 웜톤에 알맞는 색감만 있어서 잘 어울려요 \n색감이 옅어보여서 발색이 약할줄 알았는데 은은하게 발리면서 자기주장하는 녀석들이라 예쁘게 보이는 색감들입니다\n하이라이트랑 블러셔가 같이 있어서 이거 하나만 들고다녀도 간편해요!\n대신 블러셔는 하이라이트안에 있어서 쓰기 약간 불편한데 작은 브러쉬로 사용하거나 발색강한 섀도우로 쓰면 좋을거같아요!",
    "text195": "발색 : 모든 컬러가 선명하게 발색되고, 브러시로 하면 좋음\n지속력 : 아침에 하고 나가면 점심까진 문제없이 그대로 유지되고, 저녁 이후에는 약~간 흐려지는 정도\n펄감 : 촤르르르 한 게 예뻐용\n가루 날림 : 난리 납니다 진짜ㅋㅋㅋ 참고 그냥 써요..!",
    "text196": "색감은 가을뮤트에서 약간 채도 올라온 컬러! 가을뮤트가 살짝 채도있는 메컵할때 쓰기 좋은 컬러같아요! 지속력도 좋고 무엇보다 펄이 레전드..\n가운데 하이라이터는 바세린광의 정석이라 하이라이터 및 애교살에 사용해주면 너무너무 이쁘고 기본 펄들도 다 자글자글하니 너무 예뻐요!! 다만 아쉬운건 가운데 블러셔는 영역이 너무 좁아 블러셔로 사용허기 힘듭니다 .",
    "text197": "톤알못이라 뭔톤인지 모르겠지만 전체적으로 붉은빛 브라운 계열입니다 중앙에 하이라이터에 대한 칭찬이 많던데 와 할 정도는 아니지만 이뻐요  양쪽 색깔 교차로 잘 섞어 쓰면 연한 화장부터 진한 화장까지 골고루 할 수 있겠네요  기본 브라운 계열 음영 팔레트와 비교 사진도 올려요",
    "text198": "얼른 사길 잘한거같어여 웜톤한테 정말 딱인 팔레트 ㅠㅠ 펄 있는 아이메이크업 잘 안하는데 요건 예뻐서 무조건 하게되네요 발색도 좋고 약과 하이라이터가 은은하게 포인트주기 좋습니당 아이프라이머도 있어서 끼임없이 예쁘게 눈화장하기 좋아요",
    "text199": "아 솔직히 톤 안맞는 거 알면서 디자인이 안사고 넘어갈 수가 없어서 구매했는데 진짜 손 안가긴 해요ㅋㅋㅋㅋㅋ 그래도 약과 부분 하이라이터 질감은 최고입니다..\n\n저는 런칭 전부터 벼르다가 오픈 첫날에 샀는데 며칠 뒤 올영세일이랑 오특 때 더 싸게 팔고 얼마 뒤엔 올영이랑 공홈에서 약과 키링까지 얹어 줘서 눈물을 흘렸습니다\n\n다음부턴 런칭 세일이란 말에 속지 않고 현명한 소비를 하겠어요..",
    "text200": "확실히?\n\n가운데 약과는 그냥 외관상 기여운듯\n\n브러쉬 칠하면 뽀샤져요\n\n약간 덩어리 가루들?\n\n떨어져요\n\n하지만 그 외에 다른 컬러들이 넘 예쁨..\n\n포기 못해..\n\n그리고 여행가방에 막 넣어도 안뿌셔짐... 신기하당ㅋㅋ\n\n디자인과 기능 둘다 잡았네요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 올테이크 무드 라이크 팔레트",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018397042ko.jpg?l=ko",
    "review_name": "05 클리어윈터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183970",
    "text1": "카드캡터체리 덕후라 못 참고 덕심으로 무조건 구매한 제품이예요. \n체리 콜라보인 클리어 윈터는 카드캡터 체리 클리어 카드 버전을 모티브로 한 것 같아요. 전체적인 무드가 겨울을 담은 차가운 체리핑크 느낌이라 겨쿨분들에게 베스트인 컬러감으로 나왔어요. 저는 웜에 가까운 뉴트럴이지만.. 체리니까! 예쁘니까! 기세로 씁니다😆\n\n올테이크 무드 라이크 팔레트 특징대로 좌우 톤 차이를 둬서 한쪽은 밝게, 다른 쪽은 좀 더 딥한 무드로 연출할 수 있고, 섞어서 써도 무방해요. 섀도우+ 블러셔+하이라이터를 한 번에 해결할 수 있는 프리패스 팔레트라 구성도 알차요. 뭉침이나 가루날림 딱히 없어서 만족!\n클리어 윈터의 핵심이자 심장인 마법진 하이라이터 음각 보고 진짜 디테일 ㅁㅊ구나 싶었어요. 모양 망가질까봐 외곽에서만 덜어쓰는 중입니다😂 \n\n♢러브: 아주 페일한 연분홍컬러라 블러셔 겸용으로 나왔지만 저는 애교살에 컨실러 대신 밑바탕 깔아주거나 하이라이터 올릴 부위에 먼저 무펄 하이라이터처럼 발라 밝혀주는데 쓰면 좋더라구요.\n♢일루전: 화이티쉬한 핑크 블루펄이 화려한 글리터\n♢루시드 드림: 쿨한 퍼플, 블루 펄 글리터로 굉장히 화려하고 신비로운 컬러\n♢스위트: 라이트한 연보라빛의 베이스 섀도우\n♢플라워: 꽃잎같은 쿨한 핑크 컬러\n♢하이라이터: 뉴트럴톤의 핑크 베이지 컬러로 쉬머리한 매끈한 발색과 촘촘하고 잘게 부서진 듯한 영롱한 펄입자가 있어서 은은한 듯 화려한 느낌\n♢타임: 매트펄 섀도우로 핑크 베이지 컬러에 실버펄이 있어 베이스로 쓰면 눈가 톤 정리되면서 은은하게 반짝거려요.\n더 실드: 유일한 쉬머제형으로 실버펄이 들어간 연한 쉬머 브라운 컬러라 애교살에 써주면 고급져요.\n♢시크릿: 차분한 모브빛의 체리쉬한 로즈느낌이라 음영, 포인트로 쓰기 좋아요.\n♢우드: 체리빛 감도는 브라운. 생각보다 라인 대용으로 단독으로 쓸 정도로 딥하지는 않아서 라이너 그려준 뒤 경계 풀어주는 정도나 짙은 음영용으로 괜찮아요.\n♢체리빔: 옐로우, 핑크, 블루 펄이 콕콕 박힌 블러셔 겸용. 섀도우로 쓰는 다른 컬러들이 모브기가 있어서 체리빔으로 좀 더 화사한 느낌이 가능하고, 블러셔로 쓰면 하이라이터 필요없음!",
    "text2": "요근래 콜라보 중에서 역대급으로 맘에 드는 팔레트\n\n상자각마저도 너무 예뻐서 소장욕구 뿜뿜\n\n구성되어있는 컬러도 여쿨 겨쿨 아우르는 너무 예쁜 색감이라 너무 만족\n\n하이라이터가 부담되지않는 핑크 샴페인 빛이라 진짜 존예탱구리인데 음각이 만지면 바로 없어져서 슬픔 ㅜ\n\n연한색감의 매트는 퐁신 부드러운 느낌인데 오른쪽 진한 컬러의 매트는 살짝 뻑뻑 퍼석한 느낌이에요 사용하는데 지장은 ×\n\n전 너무 맘에들어 하나 더 쟁여뒀네요 추천",
    "text3": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n전체적인 색깔 구성이 브라이트한 핑크 컬러라서 채도 높은거 잘 어울리는 쿨톤한테 딱이에요. 저는 주로 사진 상 1번 컬러나 2번 컬러(1번보다 보랏빛이 더 돔)를 베이스로 쓰고 3번 컬러를 음영 컬러, 6번이나 8번 컬러(6번보다 더 채도높고 생기있는 느낌)를 포인트로 써줍니다. 아이라인 스머징용으로 쓰기 딱 좋은 7번 컬러는 히중에서 보기 힘든 플럼기 한방울 타진 딥한 컬러라서 아이라인 스머징 해주면 오묘한 느낌 나서 좋아요. \n또 글리터류도 뭐 하나 버릴거 없이 다양하고 예쁜데, 4번은 투명한 느낌으로 눈두덩이 포인트 주기 좋은 글리터고 5번은 4번처럼 밑색이 좀 투명한 편이긴 하지만 은은하게 라벤더 빛이 올라와 보라끼 잘 받는 분들이 눈두덩이 쓰기 좋아요. \n10번은 4,5번보다 펄이 작고 좀더 쉬머한 편이고 밑색이 상짝 탁한 베이지 색으로 올라오는데 눈두덩이에 써줘도 부담스럽지 않고 바세린광 올라옵니다! \n하이라이터는(11번) 생각보다 발색이 막 엄청 잘 보이진 않고 은은하게 하이라이터로 쓰기 좋아요. 8번은 라이트하고 뽀얀 딸기우유 컬러를 블러셔 베이스로 올리고 그 위에 포인트 블러셔로 써주면 생기있어보이고 적당히 핑키쉬해서 예뻐요❤️ 쿨톤이라면 진짜 다재다능하게 쓸 수 있는 조합이라 강추!",
    "text4": "색감도 색감인데 콜라보에 마법진 하이라이터 뭐냐고요.... 덕후의 지갑을 언록ㄴㄱ 겨쿨한테도 잘 어울리는 좌우 색감인데 가운데 마법진이 미쳤어요... ✨✨\n단상자 설명 ㅋㅋㅋㅋ “나만의 심장폭격 무드로 단숨에 극락행🩷“  왼쪽 보라색 펄감도 찐하게 잘 올라오고 소장가치 2000% 마법진 양각이 살짝만 손대도 촉촉해서 뭉게지니 조심 ㅠ 로즈골드 발색이라 예뻐요",
    "text5": "💟 구매한 이유: 카드캡터 체리 콜라보라니! 체리 덕후는 절대 못 지나칩니다ㅠㅠ\n\n이번 콜라보 소식을 접하고 너무 설렜어요. 학생 때 카.캡을 너무 좋아해서 만화책도 사모으고, 굿즈에 OST 음반 등 구할 수 있는 건 사모았던 덕후랍니다. 그 시절 푹 빠졌던 좋아하는 애니메이션과 캐릭터라 추억 소환해주신 페리페라 너무 감사합니다❤️ \n소진이 너무 빨라 원하던 블러셔와 립컬러는 못 사서 아쉽지만 팔레트와 틴트는 구매할 수 있어서 다행이었어요. 귀여운 케르베로스 얼굴 파우치 받아서 너무 좋아요. \n\n이번 체리 콜라보인 클리어 윈터는 카드캡터 체리 클리어 카드 버전을 모티브로 한 것 같아요. 전체적인 무드가 겨울을 담은 차가운 체리핑크 느낌이라 겨쿨분들에게 베스트인 컬러감으로 나왔어요. 저는 웜에 가까운 뉴트럴이지만.. 체리니까! 예쁘니까! 기세로 씁니다ㅎㅎ\n올테이크 무드 라이크 팔레트 특징대로 좌우 톤 차이를 둬서 한쪽은 밝게, 다른 쪽은 좀 더 딥한 무드로 연출할 수 있고, 섞어서 써도 무방해요. 섀도우+ 블러셔+하이라이터를 한 번에 해결할 수 있는 프리패스 팔레트라 구성도 알차요. 뭉침이나 가루날림 딱히 없어서 만족!\n클리어 윈터의 핵심이자 심장인 마법진 하이라이터 음각 보고 진짜 디테일 ㅁㅊ구나 싶었어요. 모양 망가질까봐 외곽에서만 덜어쓰는 중입니다😂\n\n♢러브: 아주 페일한 연분홍컬러라 블러셔 겸용으로 나왔지만 저는 애교살에 컨실러 대신 밑바탕 깔아주거나 하이라이터 올릴 부위에 먼저 무펄 하이라이터처럼 발라 밝혀주는데 쓰면 좋더라구요.\n♢일루전: 화이티쉬한 핑크 블루펄이 화려한 글리터\n♢루시드 드림: 쿨한 퍼플, 블루 펄 글리터로 굉장히 화려하고 신비로운 컬러\n♢스위트: 라이트한 연보라빛의 베이스 섀도우\n♢플라워: 꽃잎같은 쿨한 핑크 컬러\n♢하이라이터: 뉴트럴톤의 핑크 베이지 컬러로 쉬머리한 매끈한 발색과 촘촘하고 잘게 부서진 듯한 영롱한 펄입자가 있어서 은은한 듯 화려한 느낌\n♢타임: 매트펄 섀도우로 핑크 베이지 컬러에 실버펄이 있어 베이스로 쓰면 눈가 톤 정리되면서 은은하게 반짝거려요.\n더 실드: 유일한 쉬머제형으로 실버펄이 들어간 연한 쉬머 브라운 컬러라 애교살에 써주면 고급져요.\n♢시크릿: 차분한 모브빛의 체리쉬한 로즈느낌이라 음영, 포인트로 쓰기 좋아요. \n♢우드: 체리빛 감도는 브라운. 생각보다 라인 대용으로 단독으로 쓸 정도로 딥하지는 않아서 라이너 그려준 뒤 경계 풀어주는 정도나 짙은 음영용으로 괜찮아요.\n♢체리빔: 옐로우, 핑크, 블루 펄이 콕콕 박힌 블러셔 겸용. 섀도우로 쓰는 다른 컬러들이 모브기가 있어서 체리빔으로 좀 더 화사한 느낌이 가능하고, 블러셔로 쓰면 하이라이터 필요없음!",
    "text6": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 피부톤 어두운 겨울쿨브라이트 분들 다 여기 모이세요 ㅠㅠㅠㅠ 제가 겨쿨 치고 피부톤이 밝지 않아서 완전 고채도 팔레트이거나 살짝이라도 라이트함이 가미된 팔레트면 얼굴이 색을 뱉어내는 편이거든요. 근데 이 팔레트는 적당히 어두운 톤에 채도는 높아서 아주 만족 했어요. \n- 발색력 : 발색력 아주 좋습니다. 다만 보이는 외색에 비해 살짝 더 어둡게 발색되는 편이에요!\n- 지속력 : 지속력도 여느 팔레트정도 되는 정도인거 같아요.\n- 가루날림 : 가루날림 거의 없습니다. 다만 가운데에 있는 하이라이터가 제형이 엄청 물러서 실수로 브러쉬 뒷부분으로 아래쪽을 찔렀는데 그 주변으로 계속 파사삭 부서지더라구요..ㅎㅎ 양각이 쉽게 사라져버려서 그게 아쉬웠어요!\n- 사진 속 색조합\n1) 베이스 : 왼쪽 아래 두컬러 믹스\n2) 음영 : 왼쪽 아래 두번째+오른쪽 아래 첫번째 믹스\n3) 포인트 : 오른쪽 아래 두컬러 믹스\n4) 아이라인 스머징 : 오른쪽 아래 두번째 컬러 \n5) 애교살 하이라이팅 : 가운데 하이라이터+ 왼쪽 위 첫번째 컬러\n6) 눈앞머리 : 가운데 하이라이터 \n7) 삼각존음영 : 포인트컬러와 동일",
    "text7": "아 예뻐!!!!ㅠㅜ\n이 시리즈 정말 좋아해서 피치 빼고 다 있어요ㅠ \n이번 신상 단점은 딱 하나... 너무 예뻐서 쓰질 못하겠음...\n음영 컬러가 부족해서 이것만으로 메이크업 끝내기엔 좀 그렇고요!! 중간 음영 하나만 추가해주면 이걸로만 쌉가능\n아 너무얘뻐진짜도랏네",
    "text8": "섀도우, 블러셔, 하이라이터가 같이 있는 팔레트로🃏05 클리어 윈터🃏는🌸전체적으로 벚꽃과 체리 느낌 컬러🍒들로 구성되어있어요\n\n하이라이터가 정말 메인인 것 같아요✨\n하이라이터 입체 타정은 🃏카드캡터체리의 마법진🃏을 그대로 옮겨놓아서 카드캡터체리 덕후인 저는 이걸 보자마자 너무 예뻐서 심장이 멎은 줄 알았어요😭\n근데 하이라이터를 사용할때마다 마법진이 조금씩 지워져서 아쉽더라구요\n\n중간에 하이라이터를 기준으로 2가지 룩을 연출할 수 있어요\n\n🌸팔레트 왼쪽 컬러들은 영롱하고 쿨한 글리터들과 함께 벚꽃 색감들로 이루어져 있어서 사랑스럽고 영롱한 핑크 룩 연출이 가능하고\n🍒팔레트 오른쪽 컬러들은 조금 더 붉은 체리색 느낌의 섀도우 컬러와 촤르르한 펄이 들어간 예쁜 벚꽃 핑크색 블러셔가 같이 들어있어서 차분한 모브 핑크 룩 연출이 가능해요😍\n\n상세페이지에서는 겨울 쿨톤을 위한 팔레트라고 나왔지만 여쿨라인 제가 사용했을때 컬러감들이 너무 붉지 않아서 여쿨라도 데일리하게 사용할 수 있겠더라구요💗\n\n섀도우와 블러셔 발림성은 너무 부드러웠고 가루날림도 거의 없었어요👍🏻",
    "text9": "패키지가 너무 이쁘구요 특히 가운데 하이라이터의 음각이 너무 이쁜 것 같아요 한두번쓴다고 사라질느낌이 아니서 아낀다고 조심조심쓸필요도 없겠어요!\n컬러는 여름뮤트인 저는 대만족입니당\n아근데..배송오면서 박스 찌그러져서 쪼금 마음 아파요",
    "text10": "솔직히 카캡체 안본 사람은 모르는 갬성이 있음 상자각까지 너무 예뻐서 못버리겠음 가운데 하이라이터 양각이 정말 예술",
    "text11": "쿨톤분들이 쓰기 좋은 컬러로 나왔네여 \n카드캡터체리를 좋아해서 구매했는데 가운데 마법진 하이라이터만 마음에 들지 케이스 자체는 평범해서 아쉬워여 컬러는 다 예쁩니다!",
    "text12": "마법진 로즈골드 발색이 도른 팔레트.. 오타쿠 심장을 흔드는 팔레트 안 살 수가 없었다 지금은 관상용⭐️",
    "text13": "추억의 체리 콜라보라서 컬러고뭐고 그냥 바로 구매했네요 \n넘 예쁩니다~ 가운데 부분 양각되어있는 부분이 넘 예쁩니다 근데 쓰기가 넘 아깝네요 ㅠㅠ\n컬러는 쿨톤들이 쓰기 좋은 컬러들이 많은 것 같아요",
    "text14": "가운데만 떼서 팔았으면 더 좋았을거같아요 솔직히 색구성이 좀 애매하다는 생각이 들어요\n물론 가운데가 다 해서 맘에 들긴 해여",
    "text15": "색조합은 잘 쓸지 모르겠지만... 소장하기 예쁜 팔레트에요 파우치도 너무 예뻐요",
    "text16": "솔직히 가운데 말곤 색 구성도 애매하고 뭐가 체린지도 모르겠지만 가운데가 너무 예쁨",
    "text17": "생각보다 발색도 잘되고 퀄리티가 좋아요 ㅋㅋ\n디올꺼만 썻는데 앞으로는 페리페라로 ㅋㅋㅋ",
    "text18": "그 어떤 캐릭터 콜라보에도 마음이 동하지않았는데 이번 역대급 컬렉션엔 지갑이 활짝..👐\n5호 클리어 윈터는 겨울 브라이트 봄클리어 라면 꼬옥 사야하는!",
    "text19": "✈️구매한 이유✈️\n카드캡터 체리 콜라보라 눈이 갔는데 색상도 이뻐서 구매하게 되었습니다\n\n⭐️사용 후기⭐️\n색상이 볼수록 마음에 들고 페리페라 팔레트는 처음 사용해보는데 무척 마음에 듭니다\n\n☕️재구매 의사☕️\n물량 풀면 사야죠",
    "text20": "색조합은 잘 쓸지 모르겠지만... 소장하기 예쁜 팔레트에요 파우치도 너무 예뻐요",
    "text21": "겨쿨분들을 위한 팔레트라 저에겐 톤그로이지만 \n패키지 디자인이 너무 예뻐서 안 살 수 없었어요..❤️\n페리페라 열일하시네요ㅎㅎ\n\n우선 예약배송이라고 했는데 하루만에 배송이 와서 기분이 좋았구요!\n영롱한 팔레트에 더 기분이 좋았어요!\n각인 디테일이 너무 예쁘고 발색도 잘 된답니다.\n\n색상은 딱 봐도 정말 겨쿨 느낌이 나는 색상이며 보이는 색상 그대로 진하게 발색이 올라오는 편이에요.\n여름쿨이라 진하면 어울리지 않아서 양 조절이 필수였어요.\n\n블러셔부터 하이라이터까지 구성되어 있어 팔레트 하나로 다양하게 연출할 수 있는 점은 너무 좋고 \n특히 체리빔 색상이 섀도우로 써도 예쁘고 블러셔로도 예쁘더라구요❤️ \n하이라이터도 엄청 영롱하고 모공부각 되지 않게 잘 발린답니다.\n\n겨쿨이라면 무조건 쟁여두시길 추천하며ㅎㅎ\n여쿨분들은 양 조절만 잘 하면 예쁘게 쓸 수 있고 소장용으로도 좋아서 추천해요!!\n\n전 색상 발색 리뷰입니다:)",
    "text22": "클리어 윈터라는 제품명에 혹해서 구매했는데요.\n완연한 겨쿨 팔레트를 기대했던 분들께는 아쉽지만\n라이트한 컬러부터 미지근한 컬러까지 들어가 있어 \n딱 이 톤이 써야해 하는 느낌이에요. < 나쁘게 말하면 중간이 없다?\n\n그래서 내가 사용가능한 톤에서 활용해서 사용하거나 그냥 관상용으로 무난한 너낌이에요ㅠㅠ",
    "text23": "< 현 올리브영 메이트, GOLD등급의 리뷰 >\n\n19호, 겨울쿨톤 브라이트\n\n코덕이 보자마자 감탄하면서 구매 갈긴 여자들의 추억이담긴 카드캡터체리 🍒 실물 미쳤어요 패키지에 신경을 많이 썼는지 개봉전부터 홀로그램에 반짝거려서 마법소녀느낌 디테일이 하나하나 너무 예쁘고 신경쓴티가 나서 페리페라 본사에 절 5번 했습니다. 제품성은 워낙 유명하고 보장됬으니 올테이크 무드 만의 섀도우 + 하이라이터 구성이 팔레트 하나에 메이크업을 끝낼 수 있고 색상이 다양해서 큰장점이라고 생각해요 그치만 다들 디자인 보고 산거 맞죠? 맞죠? 일단 미개봉으로 모셔놀겁니다. 사랑합니다 페리페라. 넘나 귀엽고 ..사랑스럽다 💞💖\n근데 케로 파우치 증정 한번만 더 해주면 안되나요..? 진짜?",
    "text24": "예뿌요\n가운데 쓰기 아깝게 예쁘게 만들어놓은 하이라이터…\n발색하니 더 마음에 들어요 아이보리 느낌인데\n핑크빔 느낌도 어느정도 있어서 오묘함\n\n그리고 펄들도 예쁘고 블러셔 라인들이 다 취향이에요ㅜㅜ\n최고임\n파우치도 넘귀라 역시.. 출시하자마자 냉큼 구매한 것이\n승리자였음을..",
    "text25": "하...진짜 너무 귀여워서 구입했어요.\n9n년생이라면 지갑 당연 열릴듯....\n\n색감도 예쁘고...뭐ㅜ페리페라는 믿고 쓰니까 ㅠㅠ\n사진 보고가세요\n너무너무 예쁘지 않나요 ㅠㅠ 콜라보맛집 페리페라!!!!!\n내 심당 콩닥콩닥\n\n도움이되셨으면 좋아요 부탁드려요❤️",
    "text26": "코덕인 저에게 홀리데이는\n아이돌컴백만큼 돈이 나가는 존재지만\n어쩌겠어요... 이 패키지 어케 참아😵‍💫\n카드캡터체리랑 콜라보할줄은 누가 알았겠어요??\n페리페라 너무 천재... 일단 패키지랑 양각 너무 아름답고요... 색감도 처음에 뜬 이미지 보고 살짝 어.? 했는데\n기대이상으로 쿨 색감이라 너무 만족스럽습니다",
    "text27": "덕후의 심장을 저격하신 페리페라에게 박수를 보냅니다.. 다들 패키지가 아쉽다는데 저도 동의하는 바입니다. 그래도 노력이 보여 엄청 아쉬운 패키징이라고 생각들진 않네요🙂‍↔️ 아쉬워보였음 지갑 안열였을듯😂\n섀도우 색은 생각보다 봄웜브인 제가 쓸 법한 색상들이라 잘 쓸 것 같아요! 하이라이터는.. 저 양각이 없어질까 노심초사했는데..ㅎ 한번 쓸어보니까 얇은 부분들이 약해선지 바사삭?되더라구요ㅠㅠ 심장 덜컹.. 그렇다고 안쓸순 없어서 그냥 쓸때마다 아쉬워하며 사용하렵니다:)",
    "text28": "Belle collaboration avec le manga Sakura 😊les teintes sont magnifiques. Les fards ne sont pas hyper pigmentés mais ils se travaillent bien tout en ne faisant pas trop faire de chutes.",
    "text29": "Belle collaboration avec le manga Sakura 😊les teintes sont magnifiques. Les fards sont pas hyper pigmentés mis se travaillent bien sans trop faire de chutes.",
    "text30": "아 포장지가 넘 예쁜데 어케 버리지요? 그래도 버럈어요 ㅋㅋ 아 파우치 왕크고 왕귀여워여 기대이상입니다 그리고 팔레트가 왜 클리어 윈터 인지 알겠어요 에스쁘아 겨쿨 컬러보다 조금 연한 쿨핑크 컬러예요 화장을 완성하고 보면 겨쿨 컬러 맞네 했어요 (여쿨도 가능 ) 하이라이터 대대 존예",
    "text31": "머리를 웜톤으로 염색해서 요새는 잘 안쓰지만\n샀을때 초창기엔 잘썼어욬ㅋㅋ",
    "text32": "너무이뻐요 가운데 하이라이터가 너무 이뻐서 잘 못쓰고 보기만 해도 존예",
    "text33": "출시할 때 파우치 증정 갖고 싶어서 샀는데\n생각외로 손이 자주 가요\n\n진한 컬러 안 쓰고 연한 컬러만 쓰면 순식간에 데일리 메이크업 뚝딱 됩니다\n\n가운데 하이라이터가 예쁜데 손으로 문지를 때마다 양각 바스라져서 마음아파요...",
    "text34": "체리랑 콜라보라니 너무 이뻐서 소장중입니다 엉엉 울어요 가운데 마법진이 넘 이뻐요",
    "text35": "페리페라 짱이네요 카캡체 콜라보라니\n진짜 너무 이뻐요 제가 쿨톤이라서 컬러도 너무 잘맞아요\n가루날림도 별로없거 발색도 너무 잘돼요 아까워서 못쓰겠지만 잘쓰겠습니다~~",
    "text36": "가루날림은 아이섀도라있구요 가운데 각인모양이너무예뻐요~~쓰기싫을정도로예뻐서 망가트리기가힘드네요ㅎㅎㅎ색상은 잘블랜딩해서써야이쁘네요",
    "text37": "가운데 하이라이터 음각 미텻어요 진짜 이건 못 참자나요 겨쿨 색이라 색조합도 이뿜",
    "text38": "체리 콜라보에서 제일 먼저 눈에 들어온 제품이에요\n물론 가운데에 있는 하이라이터인 클리어 윈터를 보고 반한거지만, 솔직히 구성된 전체 컬러를 골고루 쓰는게 아니라서 일부러 자주 쓰고 눈에 띄는 펄 섀도우만 발색해서 찍어봤어요\n펄 섀도우는 빼곡한 펄감과 반사광이 예뻐서 포인트로 사용하기 정말 예쁜 컬러들입니다.\n다만 클리어 윈터의 입체 타정은 손가락이 닿자마자 뭉개져서 그 주위로 내용물이 흩날려요\n그래도 페리페라는 가격대비 컬러 피그먼트가 강한 편이라 발색력이 좋아 구성된 매트 타입들을 단독으로 사용해도 발색력이 뛰어난 편입니다",
    "text39": "체리 콜라보에서 제일 먼저 눈에 들어온 제품이에요 \n물론 가운데에 있는 하이라이터인 클리어 윈터를 보고 반한거지만; (두번째 발색 사진 발색 순서는 더 실드, 타임, 클리어 윈터, 루시드 드림, 일루전입니다) \n솔직히 구성된 전체 컬러를 골고루 쓰는게 아니라서 일부러 자주 쓰고 눈에 띄는 펄 섀도우만 발색해서 찍어봤어요 \n펄 섀도우는 빼곡한 펄감과 반사광이 예뻐서 포인트로 사용하기 정말 예쁜 컬러들입니다. \n다만 클리어 윈터의 입체 타정은 손가락이 닿자마자 뭉개져서 그 주위로 내용물이 흩날려요 \n그래도 페리페라는 가격대비 컬러 피그먼트가 강한 편이라 발색력이 좋아 구성된 매트 타입들을 단독으로 사용해도 발색력이 뛰어난 편입니다",
    "text40": "겨쿨버젼으로 너무 활용하기 좋은 템인거 뒷북 쳐봅니다ㅎㅎ",
    "text41": "정말 버릴거 없는 구성..\n베이스 음영 아이라인 다들어있는 팔레트\n팔레트 좌 /우 가 확실하게 보여서 재밌는것 같아요\n\n마법진 하이라이터.. 진짜 디테일 대박인것 같음",
    "text42": "쿨톤팔레트인데 그 중 겨쿨이 사용하기 정말 좋은 팔레트에요~ 중간에 하이라이터는 진짜 👍 👍 👍",
    "text43": "요팔레트 세개 가지고 있는데 전부다 하이라이터가 너무 예뻐요 초보자들도 사용 할수 있는 적당한 발색력이 좋고 컬러 조합도 좋아요 팔레트가 넘예 ㅠ 만족합니다",
    "text44": "쿨톤인 제가 쓰기 좋은 색들만 모아둬서 너무 좋았고 가운데 있는 하이라이터가 예상보다 은은하게 펄감이 있어 진짜 만족스럽습니다👍",
    "text45": "그냥 카드캡터 체리 콜라보라 산거라서\n기대는 안하고 봤는데. 마법진 디테일이 좋네요\n사용후기는 워낙 많아 말이 필요없을것같네요",
    "text46": "와와와~~~ 그저 감탄만~ 제 맘 속에 들어갔다 오셨나요~ 어쩜 이리 취향저격인 제품을..ㅜㅜㅜㅜㅜ 특히 중간 하이라이터는 거의 미쳤...ㅋㅋㅋㅋㅋ 예뻐서 어떻게 쓰려나~~ 바라만봐도 정말 좋습니다~ 대감동 흑흑...♡",
    "text47": "사실 너무 저랑은 안맞는 색인데 너무 예뻐서 샀어요 방에 상자 그대로 전시해 놨어요 화장품 너무 많이사서 살지말지\n고민했는데 안살 수가 없었어요 예쁜 화장품 많이\n내줘서 고마워요",
    "text48": "겨울쿨톤이 쓰기에 너무 좋은 제품이에요 출시되자마자 굿즈 받으려고 구매했어요",
    "text49": "꿈 같은 콜라보~ 그토록 고대하던 꿈빛색들이 하염없이 펼쳐지는데 그저 보기만 해도 미소가 방긋. 잊어버린 듯 잠겨 있던 제 어린 마음이 실없이 부풀어올라요ㅎㅎ 오직 정교한 각인만 눈에 담고 마음 봉인해제. 웃음 봉인해제. 지갑도 봉인 해제...^^",
    "text50": "카드캡터체리 콜라보라 케로파우치를 위해 구매해서\n제품 자체는 별로 기대 안했는데. . .\n생각보다 예쁘고 만족스러워요ㅎㅎ\n발색도 좋고 가루 날림도 거의 없어요!\n치크,하이라이트 다 들어 있어서 쓰기 편할 것 같고\n특히 펄감이 맘에 듭니다!",
    "text51": "그래도 웜에 가까울 줄 알았는데 생각보다 \n너무 겨쿨 느낌하고 가까워서.\n 다시 저는 약과 팔레트를 쓰고  아주 만족중입다\n 아이섀도우하고 블러셔 같이 쓰니깐 편해요!!!",
    "text52": "팔레트 너무 귀여워요 컬러감도 미지근 쿨이라서 채도 있는 컬러는 양 조절만 신경 쓰면 데일리로 괜찮은 느낌이에요 팔레트 깨져 올까봐 좀 걱정했는데 잘 도착해서 좋아요",
    "text53": "카드캡터체리 콜라보라 제품도 예쁜데 제품력도좋아요 색감예쁩니다",
    "text54": "열었을 때 가루날림이 쪼끔 있고 가운데 마법진에 구멍이 살짝살짝 뽕뽕 뚫려 있긴 합니다. 그래도 일단은 예뻐요. 한 번 예뻐서 사는 건 좋은데 재구매할 의사는 없을 것 같아요.\n쿨톤들에게 추천합니다. 웜톤에게는 동동 뜹니다",
    "text55": "꿈결 같은 콜라보. 그토록 바라던 꿈의 색들이 풍요롭게 펼쳐지는데 그저 보기만 해도 미소가 풍성하게 열려요. 잊혀진 듯 잠겨 있던 제 어린 마음이 실없이 부풀어올라요ㅎㅎ 오직 정교한 조각 하이라이터만 두 눈에 담고 마음 각인 중.",
    "text56": "오케 양각 너무 아까워서 터치 못 하겠잖아요 ㅜㅠㅠ 글리터 무슨일이야 넘 영롱해요 보는것만으로도 기분업",
    "text57": "일단 예뻐요.. 예쁜데 좀 아쉽게 예쁘다..? 일단 상자가 예뻐서 안버릴거에요 근데 상자보다는 팔레트 케이스 자체에 카드 문양을 넣었으면 좋았겠다라는.. 생각이.. 그럼 용기에서 비용이 엄청 들었겠죠.. ㅋㅋㅋ큐ㅠㅠㅠ 그래도 클리어 패키지 느낌 나게 하늘색으로 만들어주신거 감사합니다... 하이라이트 문양도 마찬가지로 너무 예쁜데 그래서 사용하기가 아쉽다고 생각했어요.. 하이라이트는 진짜 중요한 날에만 쓸래요",
    "text58": "하이라이터 양감이 너무 예쁘게 잘 뽑혀서 사용하기 아까웠어요..🥹 섀도우랑 하이라이터 모두 발색이 잘 됩니다!!",
    "text59": "기대했던 대로 하이라이터 양각이 제대로네요...\n하지만 구매하고 다음날에 오특으로 더 저렴하게 팔아서 조금 슬펐어요ㅠ",
    "text60": "살짝 색구성이 아쉽지만 그래도 체리가 딱 떠오르는 마법진 하이라이터..💖 정말 열심히 만들어주셨구나 생각이 들었습니다 ㅋㅋㅋㅋ 진짜 예쁘고 너무 아까워서 그 부분은 못 쓸 것 같아요!\n전체적으로 라이트하고 미지근쿨부터 쿨까지 있지만? 솔직히 체리 콜라보와 마법진만으로도 소장가치 있어요💖",
    "text61": "클리어윈터는 겨울쿨톤을 겨냥해서 만든제품이지만 여쿨라분들도 충분히 활용하기좋은 구성이었고\n체리빔에는 자글자글한펄이 콕콕박혀있어요\n체리빔도 블러셔 겸용입니다\n누가봐도 분홍분홍한 메이크업이지만 부담스러운\n색상은 아니어서 데일리화장을 하기도좋아요\n게다가 하이라이터와 블러셔까지있는 멀티제품이어서 여행갈때 가볍게들고다니기도 딱이죠",
    "text62": "19~21호 겨쿨브라이트 베스트 \n\n여태까지 페리페라가 겨쿨 팔레트 안내줘서 꾸역꾸역 여쿨팔레트 쓰고 있었는데 이렇게 예쁜 팔레트 내줘서 너무 행복하구요.. 거기다가 팔레트 패키징 까지 클리어카드 느낌으로 내줘서 오타쿠 마음이 북북찢어집니다 처음부터 끝까지 버릴 색이 하나도 없고 글리터 발색이 진짜 너무 아름다워요... \n이거 쓰고 나서 예뻐보인다는 말 오억번 들었고 아직 틴트는 안왔는데 후회가 하나도 안될 퀄리티의 팔레트라서 아까워서 못쓰겠어요... \n\n- 채도가 진해서 브라이트인 분들한테 잘어울리실 것 같아용\n- 중간 하이라이터가 잘 뭉게지는 타입이라서 조심하세용 \n- 반짝거리는 글리터에 진심이신 분들께 추천해용 \n= 가격이 아깝지 않은 페리페라의 걸작... \n페리페라는 겨쿨을 아껴줘라..아껴줘라.... \n\n카드캡터체리만 보고 눈돌아가서 냅다 4~5만원 썼는데 그게 아깝지 않을 퀄리티에요 진짜 꼭 사셨으면 좋겠어요.....",
    "text63": "마법진 기준으로\n좌측은 클리오 프아팔 ’10 자두자두 제철이야‘와 느낌이 매우 비슷하고요, 좌측 제일 연한 무펄 핑크 넓은 ‘러브’라는 컬러는 블러셔보다는 볼륨파우더처럼 사용하면 좋을 것 같아요. \n전반적으로 온도감이 차갑진 않은 것 같아요 그냥 소장용으로 구매했어요ㅎㅎ",
    "text64": "클리어한 쿨톤 팔레트 찾는다면 진짜 추천! 전체적으로 흰끼 살짝 돌면서도 맑은 컬러들로 구성돼 있어서 눈이 더 또렷해 보이고 투명한 느낌이에요. 펄도 존재감 확실한데 과하지 않아서 깔끔하고 예뻐요. 다만 매트 섀도우 몇 개는 살짝 뭉침이 있었지만, 베이스 깔아주고 쓰면 괜찮았어요!",
    "text65": "11월 되자마자 체리 콜라보 신제품이라서 구매했어요! 마침 겨울페일인 저에게 딱 맞는 겨울쿨톤 팔레트라고 생각이 들어서 바로 구매했어요 :> 올테이크 무드 팔레트는 처음 구매해봤는데, 실물이 진짜 너무 이뻐요! 발색도 마음에 들고요 ㅎㅎ 다만 너무 겨울 느낌이 가득해서 다른 색조로도 나왔으면 더욱 더 좋았을 거 같아요 ㅜㅜ 만족하는 상품입니다!!",
    "text66": "카캡체 콜라보를 참을 수 없었어요🥺 가운데 마법진 문양의 하이라이터가 정말 예쁜데, 쓰면 문양이 닳아지니까 조심조심 조금만 쓰고 있어요. 팔레트 색감은 겨쿨 타겟으로 나온거 같긴 한데, 양조절 잘하시면 여쿨도 쓸 수 있어요! 같은 라인의 쿨블러쉬 팔레트를 너무 좋아하고 잘 쓰는 중이라 만족했습니다🩷",
    "text67": "너무너무 만족해요!! 어릴 때 많이 보던 애니메이션이랄 콜라보 했다고 해서 출시하자마자 바로 샀어요!! 그저 너무 아름답습니다.. 화려한 메이크업을 좋아해서 데일리로 많이 쓰고 있어요! 브라운 쉬머펄 기대는 안했는데 너무 예뻤어요!! 그리고 하이라이터 양각 사라지는건 아쉽지만 애교살에 바르면 너무 예뻐서 쓰게되네요.. 또 케이스에 기스가 나는건 어쩔 수 없나봐여…ㅜㅜ",
    "text68": "섀도우 하이라이트 블러셔 한 번에 쓸 수 있는 게 가성비가 쩔어요\n발색도 나름 괜찮구 펄 있는 것들로 애굣살 밝히기 좋아요\n가장 밝은 건 무펄하라로 쓰기에도 괜찮았어요!!\n블러셔에 펄이 있어서 부담스러우시면 그냥 섀도우로 활용해도 괜찮을 거 같애여\n무엇보다 마법진 하이라이터가 진짜 예쁘게 광이 잘 올라와요",
    "text69": "가운데있는 하이라이터가 진짜 요물이에요!!\n색감이 진짜 예쁘면서 가루풀풀날리는 하이라이터 아니고\n피부에 쫩 붙으면서 발색 잘되는그런 제형이더라구요\n양옆에 색상도 여쿨에게 잘 쓸수있을만한 컬러들이어서\n만족하고 잘 썼어요\n하이라이터가 만족스러우니까 \n메이크업할때 섀도우부터 하이라이터까지 하나로 끝낼수있어서\n손이 잘 가더라구요\n카드캡터 체리 컨셉보다 그냥 팔레트자체가만족스러워서\n잘썼어요!",
    "text70": "겨쿨분들을 위한 팔레트라 저에겐 톤그로이지만 \n패키지 디자인이 너무 예뻐서 안 살 수 없었어요..❤️\n페리페라 열일하시네요ㅎㅎ\n\n우선 예약배송이라고 했는데 하루만에 배송이 와서 기분이 좋았구요!\n영롱한 팔레트에 더 기분이 좋았어요!\n각인 디테일이 너무 예쁘고 발색도 잘 된답니다.\n\n색상은 딱 봐도 정말 겨쿨 느낌이 나는 색상이며 보이는 색상 그대로 진하게 발색이 올라오는 편이에요.\n여름쿨이라 진하면 어울리지 않아서 양 조절이 필수였어요.\n\n블러셔부터 하이라이터까지 구성되어 있어 팔레트 하나로 다양하게 연출할 수 있는 점은 너무 좋고 \n특히 체리빔 색상이 섀도우로 써도 예쁘고 블러셔로도 예쁘더라구요❤️ \n하이라이터도 엄청 영롱하고 모공부각 되지 않게 잘 발린답니다.\n\n겨쿨이라면 무조건 쟁여두시길 추천하며ㅎㅎ\n여쿨분들은 양 조절만 잘 하면 예쁘게 쓸 수 있고 소장용으로도 좋아서 추천해요!!",
    "text71": "카드캡터체리 덕후라면 만족하실거에요\n근데 가운데 하이라이터 예쁜데 아까워서 못쓰겠더라고요ㅠ 모서리 잘 긁어서 쓰고 있숩니다\n좀 색이 붉은기가 많이돌고 엄하긴 한데 저는 카캡체 덕후라섷ㅎ그래도 너무 좋더라고요\n겨쿨이거나 체리메이크업 하고싶으시다면 추천",
    "text72": "개인적으로 카드캡터체리 패키지 그닥 좋아하지도 않고,\n패키지&유행때문에 구매한건 아니고 \n진짜 안에 색이 호기심이 생겨서 구매했는데\n결론적으로 완전 만족템이에요!!!!\n양쪽에 있는색들이 은근히 어느 팔레트에 있을법한 색상이라생각했는데\n발색해보니 그렇지도 않고 발색도 그대로 너무 잘 되요!!\n일단 이거에한번 놀랐는데\n가운데 있는 하이라이터 그게 완전 킥입니다!\n하이라이터가 너어어무 예뻐요\n가루날림도 심하지 않아서 제형도 괜찮은것같더라구요\n근데 음각은 금세 지워지기때문에 가슴아플거생각하고 발라야함 ㅜㅜㅋㅋㅋ",
    "text73": "체리 콜라보로 구매를 했는데 케이스도 너무 예쁘고 가운데 마법진 음각 예뻐요.\n쓰기도 아까울 정도에요.",
    "text74": "이거슨 무슨일인지 넘나! 귀여워요 ㅎㅎ 톤에 맞지도 않는데 ㅎㅎ 무슨 !! ㅎ 다음에도 요런 거 자주 내어주세요 ㅎㅎ",
    "text75": "음각이 너무 아깝지만 하이라이터는 진짜 역작입니다.. 다들 하나만 들여주세요. 팔레트 색도 조화를 잘하면 예쁜 메이크업도 연출 가능해요",
    "text76": "타정귀여워서 사실 팍팍 못써요 펄이 참 예쁩니다 쓰기 아까워요~~",
    "text77": "카드캡터체리 클리어 윈터 콜라보로 나온 팔레트라 예뻐서 구매했는데요, 나머지 색상들도 그렇지만 중간에 있는 하이라이터만 따로 판매해주셨음.. 합니다… 정말 원해요..ㅜㅜ",
    "text78": "넘넘귀엽자나요ㅜㅜ\n도대체 이런 귀여운생각들은 어떤배우신분들이 하시는지\n쓰기아까워요",
    "text79": "어른이지만 이런 공주공주한 팔레트 넘나 좋아하구요\n색상도 화사 뽀샤시하게 잘나왔어요.\n가운데 샤랄라 타정은 아까워서 못바르겠어요",
    "text80": "넘 좋아요 ㅎㅎ 굳 가을뮤트지만! 구내 해버림 ㅎ 색조 예쁨 ㅎ 굳👍",
    "text81": "콜라보 상품이라 별 기대 안했는데 가루날림도 심하지 않고, 하나만 들고다녀도 편하고 좋은것 같아요! 콜라보만 한다면 다시 살 것 같은 느낌? 다른 콜라보제품들도 다 발색도 예쁘고 좋아요!",
    "text82": "농협은행 섀도우, 블러셔, 하이라이터 다 같이 있어서 좋아용!하이라이터 기준으로 왼쪽 오른쪽 나눠서 두가지 메컵 할 수 있어서 좋아요",
    "text83": "분위기는 붉은 톤의 색감이에요 팔레트만 딱봐도 겨울이 떠오르는 색감이에요 전체적인 메이크업룩이 깔끔하게 살짝 온도는 차가운 톤에 가깝에 떨어지는데 꽤 괜찮았어요 평소 제가 좋아하는 색감은 아니지만 체리콜라보로 하나씩 다 구매하다보니까 쓰게 되었는데 개인적으로 케이스 디자인에 대한 아쉬움이 좀 남아요",
    "text84": "상세페이지 색 보다 너무 쿨하고 색 차이가 심해서 웜톤인 저는 바르고 밖에 나가지는 못했어요 가루 날림은 좀 있는 편이고 색은 그냥 겨쿨분들이 잘 쓰실 색 인거같어요 글리터가 진짜 예쁘긴한데 좀 과해서 바르고 밖에 나가지는 못했어요 ㅎㅎ…",
    "text85": "카드캡터체리 콜라보여서  귀여워서 샀는데  팔레트에  새도우, 블러셔,하이라이트 다 모여있으니 쓰기편하고 핑크핑크한 조합의 색상이라 데일리 바르기좋아요~",
    "text86": "소장용으로 산거긴한데 섀도우 색깔이 홈페이지 사진보다 더 쿨해용 근데 가운데 하이라이터  진짜 예뻐요….사세요ㅠㅠ",
    "text87": "🎀페리페라 카드캡터 체리 올테이크 무드 라이크 팔레트 5호 클리어윈터 🎀\n\n페리페라에서 카드캡터 체리 콜라보를 진행하고 있어요.\n예쁜 제품들이 많이 출시되었는데\n그중 저는 아이 팔레트가 눈에 쏙 들어오더라고요.\n분홍빛 좋아하시는 분들이라면 눈여겨봐야 할\n페리페라 카드캡터체리 클리어윈터 소개해 드릴게요.\n\n케이스는 투명해서 안에 있는 색상들이 잘 보이고 11가지 색으로 이루어져 있습니다\n클리어 윈터는 겨울 쿨톤을 겨냥해서 만든 제품이지만\n여쿨라분들도 충분히 활용하기 좋은 구성이에요.\n러브는 블러셔 겸용 컬러인데 흰 끼가 많아서 저는 블러셔로는 사용하지 않고\n섀도우 밑 색으로 사용 중이고\n루시드 드림이 펄감이 맑고 반짝반짝해요.\n지금은 단종되었지만 페리페라 라벤더 글리터를 사용하는 게 있는데\n페리페라 완전 라벤더 글리터 맛집💜\n\n가운데 마법진 모양 하이라이터는 피부톤을 쉬머리하게 밝혀주는 핑크베이지 컬러에요.\n뉴트럴톤이라 자연스러운 하이라이터 연출에 좋아요.\n\n클리어윈터로 완성된 메이크업은\n누가 봐도 분홍분홍한 메이크업이지만\n부담스러운 색상은 아니어서 데일리 화장을 하기도 좋아요.\n게다가 하이라이터와 블러셔까지 있는 멀티 제품이어서\n여행 갈 때 가볍게 들고 다니기도 딱이죠.\n\n생각보다 미지근한 느낌의 뉴트럴한 색상인 게 조금 아쉽지만\n(하이라이터는 대놓고 뉴트럴)\n색상 조합들도 좋고 무엇보다 펄들이 예뻤어요.\n저는 겨울 쿨톤보다는 여름 쿨톤 분들께 더 추천드려요~",
    "text88": "이번 콜라보에 제품들 다 하나씩 데려왔어요\n팔레트의 색상들이 다 제가 사용하는 것들 위주라\n너무 좋았어요ㅠㅠ 가볍게 잘 발려요 \n색을 올릴 때 잘 올라가서 좋아요 그라데이션주기 쉬웠어요!\n전체적 색감 잘 올라가고 펄이 들어간 글리터의 펄감이 \n입자가 많이 크지 않고 적당히 예쁘게 되어있어요!\n강하다고 표시 해 뒀는데 막 쨍하게 과하다가 아니라\n예쁘게 짱짱하다는 느낌입니다!\n\n가운데 마법진 그려진 하이라이터는 그냥 사기템\n은은하면서 핑크빛이 진짜 너무 이쁨ㅠㅠㅠ",
    "text89": "1. 비주얼: 미쳤어요 가운데 하이라이터가 마법진으로 되어 있어서 독보적으로 예쁩니다. 컬러는 쿨톤 라이트랑 제일 잘 맞을 것 같지만 오른쫀 어두운 톤의 섀도우가 있어서 두루두루 잘 사용할 수 있어요 전 가을 웜톤이지만 한정판 카드캡터체리라 그냥 구매했습니다\n2. 색감: 왼쪽은 발색하면 흰끼가 많이 돌아서 딥톤이나 어두운 톤 메이크업 좋아하시는 분은 안 쓸 것 같아요 뽀용한 블러셔로 쓰기는 좋아요 아니면 하이라이터 쓰기 전 살짝 밝혀주는 느낌으로 사용 할 수도 있습니다. 그리고 오른쪽에 어두운 계열은 활용하기 정말 좋습니다.  쿨톤 팔레트 같지만 오른쪽 어두운 계열 섀도우가 있어서 생각보다 두루두루 사용하기 좋을 것 같아요. 또 하이라이터는 마법진이 너무 예뻐서 사용하기 아까워요 ㅠㅠ\n3. 발색 사진: 위에서부터 체리빔, 우드, 시크릿, 더 실드, 타임, 플라워, 스위트, 루시드 드림, 일루전, 러브, 하이라이터 순 입니다\n4. 조금 아쉬운 점이 있다면 하이라이터 외에는 케이스나 섀도우에 무늬가 따로 없어서 하이라이터를 쓰다가 무늬가 없어지면 체리 콜라보 팔레트 느낌이 사라진다는 게 좀 아쉽습니다. \n5. 감동 받은 점: 섀도우 명칭이 카드 캡터 체리에 니오는 카드 이름이라 넘 좋아요. 역시 배운 변태 페리페라😍",
    "text90": "색: 하이라이터 기대를 많이 했는데 생긴 건 너무 예뻤는데 발색은 걍 평범한 것 같아요. 색 자체는 밑색이 거의 없고 투명한 느낌? 투에X엔 클리어, 클X오 달빛물방울이랑 비슷한 것 같아요! 피치문보다는 확실히 쿨합니다! 다른 색들 같은 경우엔 다 상세페이지 발색이랑 비슷했고 왼쪽 블러셔는 어퓨랑 비슷할 것 같아서 비교해봤는데 훨씬 밝고 쿨했습니다! 왼쪽 블러셔는 19호 피부 기준 하이라이터로 써도 될 정도로 밝아요\n\n색 구성같은 경우에는 봄웜이 쓸 팔레트는 절대 아니고 딱 겨쿨이 잘 쓴 구성이어요!! 근데 글리터가 아쉬워요ㅠㅠ 뭔가 애굣살 밝혀줄 쉬머컬러가 없어서... 솔직히 보라글리터는 눈 앞머리말고 어디에 써야 될지 모르겠고 하얀 글리터는 부담스러워요... 갈색 쉬머는 애굣살에 쓰기엔 어둡고...ㅠㅠ 색 구성이 너무 아쉽습니다,,,\n\n제형: 가루날림 없었고 발색 확실하게 잘 돼서 좋았습니당 펄도 날림 없었어요!!! 근데 하이라이터 만지자마자 양각 뭉개져서 슬펐어요ㅠ\n\n총평: 패키지가 좀 아쉬움.. 하이라이터 양각말고 케이스 뚜껑에 프린팅을 넣거나 아예 케이스 자체를 동그란 마법진모양으로 만들었으면 어땠을까 싶어요!! 색구성도 좀 엥스러워서 아쉽...ㅠㅠ",
    "text91": "펄 약간 아쉬워영 색이 완전 겨쿨.... 이점 약간 알고있었는데 카캡이랑 콜라보. 그것도 한정판이여서 질렀는데 소비자들을 생각했으면 쿨톤.웜톤 다 사용가능하거나 따로 웜톤 쿨톤 나뉜 다음 데일리로 쓸수있는 색 즉 쨍한색보단 연한색 데일리색으로 했으면 좋았을듯 펄색도 그점 고려했었으면 좋았을듯\n색들이 손이 안가여ㅜ 너무 아쉽고 돈아까워여",
    "text92": "일단..체리 콜라보라서 바로 삿어요 가운데 마법진 하이라이터는 정말 실물류 봐야하고 모양 잘 안 망가진다길래 브러시류 쓸었다가 잔뜩 뭉개져서 엉엉울며 모양 고쳣어요 그치만 하이라이터…진짜 하라만 따로 출시해줬으면 좋겠을 정도로 넘 너무 이쁘고..! 핑크+보라+화이트+베이지…? 펄 입자가 조금 크긴한데 그래도 너무이쁩이다\n\n평소에도 이 팔레트 잘 썻는데 콜라보 나온 팔레트도 귀여워서 좋아요~🌸🪽",
    "text93": "꺆 카드캡처체리 콜라보는 못참죠....하이라이터 보고 반해서 바로 샀습니더🤤 코보단 눈 앞머리에 발라주는게 더 이쁘더라구용 색감은 보여지는 색 그대로 발색됐고 지속력은 그냥 평범? 가루날림도 없는건 아닌데 그렇다고 없다 하기엔 아닌거같고....근데 확실히 다른 제품들보단 적긴해요👍🏻",
    "text94": "에ㅠ... 너무 예뻐여 제 최애템!! 다음에 또 사야겠아욯ㅎ 행복!!",
    "text95": "진짜 미쳐버림.... 거지가 됐지만 난 후회하지 않는다....\n그냥 너무 예쁘다 사랑한다 페리페라 사랑한다 유체리",
    "text96": "봄웜인데 디자인이랑 색상이 너무 맘에 들어서 샀어요 핑크 잘 어울리는 봄웜이라서 그런지 막 크게 별로거나 하진 않았던 것 같아요 무난무난해요 중간 중간 포인트가 있어서 너무 좋아용",
    "text97": "가운데있는 하이라이터가굉장히이쁩니다 전체적인색감도 제가워낙좋아하는색상들이라 잘쓰고있습니다 글리터도이쁘고 블러셔도같이구성이되어 멀티팔레트로쓰기좋습니다",
    "text98": "생각외로 쨍한색감도 포함되어있고 일단 중간에있는 하이라이터가너무이쁩니다 소장가치있고 전체적인색감들이 좋아하는계열이라 아묻따구매했습니다",
    "text99": "배송 포장이 잘 안 돼있네요 박스 안에 종이 뭉치 하나 달랑 있고... 다행히 파손은 안 됐지만 평소 상품 보내실 때 주의해주셨으면 합니다",
    "text100": "펄도 짱짱 이쁘고 색상이 완젼 체리여서 자주 쓸 것 같아요 봄웜인데도 샀어요",
    "text101": "배송이 빠르고 좋았어요...\n가격대비에 괜찮은거 같아요...",
    "text102": "이거 진짜 너무 예뻐요!ㅜㅜ\n다크, 뮤트톤 제외하고 쿨톤이라면 여쿨 겨쿨 다 잘 어울릴 거 같고 베이스, 중간, 포인트 컬러까지 조화로워서 너무 좋았어요\n맨 왼쪽은 무펄 하이라이터로 쓰기 좋았고, 맨 오른쪽은 펄 콕콕 박힌 블러셔로 튀튀, 로즈쿼츠 그런~계열~이라 너무 예뻤어요… 가득 바르면 완전 겨울 느낌..❄️\n그리고 가운데 하이라이터 별 기대없이 발랐다가 깜짝 놀랐어요!! 그냥 사세요!!",
    "text103": "진짜 이뻐요..꼭사세요진짜로..  제가지금 페리페라 아이섀도우 도장깨지 중이라 무드라이크 팔레트만 4개가있는데 그 4개중에서 5호가 제일 이쁜거같아요..웜쿨 따로 안가리는색상이구 뉴트럴하면 티가잘안나는 색상들이 대부분인데 이건 뉴트럴 느낌인데도불구하고 진짜.발색이 쩔어오..단점은 조금 깨져서 왔다는거..? 빼곤없는것같아용",
    "text104": "웜톤인데 팔레트가 너무 이뻐서 일단 냅다 질러버렸습니다!! 처음 받고 나서 아.. 어떻게 써야할지 막막했는데 막상 써보니 너무 쿨하진 않더라구영!! 제 눈 두덩이에 그렇게 발색이 되는가 싶지만..ㅎㅎ \n\n무엇보다 가운데 하이라이터가 대박입니다ㅠㅠ\n하이라이터맘 떼서 단품으로 꼭 내주세요❤️\n\n아! 그리구 주문했을때 주문내역 증정에 케로 파우치 1개 증정 써져있는데 어제 팔레트 받고 같이 안왔길래 오늘 전화로 문의 드려보니 블러셔 배송될때 같이 온다고 하네용!!\n다덜 참고하세요!!🫶🏻",
    "text105": "진짜 너무너므…이쁩니다….마법진 하이라이터 바르니까\n걍 내가 공주가 된 기분-?-!\n이름만 보면 겨쿨이 쓸거같앴는데 겨쿨들인 사람이 쓰기에는 흠…보라색 체리? 느낌 강했어요 \n전 소장하구싶기도하고…넘 이뻐서 구매했습니다 \n👏👏추천💜",
    "text106": "일단 처음 배송오고 뜯어봤을때 영롱함에 눈이 부셨습니다.. 진짜 너무 예뻐요.. 마법진 하이라이터가 진짜 너무 마음에 들어서 구매했는데 이게 왠걸 다른 색상도 너무 예쁘더라구요! 특히 펄이 너무 예뻤어요..\n가루날림은 없고 좋아요. 색은 제가 가을 웜톤인데도 괜찮을 만큼 색도 너무 잘 뽑혔어요. 아무리 완전 웜톤이라도 색만 잘 구성하면 톤 가리지 않고 너무 잘쓸수 있는 팔레트에요.. 제가 특히나 마음에 들었던건 펄과 볼터치..!\n펄은 진짜 영롱하고 눈부셨어요..! 특히 루시드 드림색이 진짜 너무 이쁘더라구요.. 보라빛인데 마음을 빼앗겨버렸어요..\n펄이 날리지도 않고 피부에 착 안착되서 너무 좋아요! 그리고 체리빔이라는 볼터치.. 진짜 너무 예뻐요.. 펄도 있어서 매트한 파운데이션을 바르더라도 심심해 보이지도 않구요 색은 말해뭐해요.. 진짜 너무 예뻐요..! 애교살에 발라줘도 너무 아름다운..\n가장 기대했던 하이라이터는 기대했던대로 너무 예쁜 모양이었어요.. 그런데 섬세하고 얇게 조각되어서 그런지 한번 브러쉬에 발랐는데 작은 조각들이 떨어지더라구요.. 제 마음도 우수수.. 그래서 옆에 가장자리만 사용해야겠어요ㅠㅜ 발색은 너무예뻤어요.. 쿨톤 분들은 무조건 사시고, 웜톤 분들도 사도 너무 예쁠것 같아요!",
    "text107": "나오자마자 거의 사서 썼는데\n중간에 마법진?은 아까워서 몇번 못 썼는데 \n쓰고 나갈때마다 친구들이 물어봤던 하라임!!ㅜ\n그 정도로 영롱하고 이뻐요 \n아직도 잘 쓰고있어요🫰🏻😙",
    "text108": "처음 받았을때 타임이랑 더 실드가 너무 펄 심해서 당황했는데 의외로 연하고 고와서 하이라이터로 쓰기 좋을것 같아요",
    "text109": "마법진 너무 예쁘고 발색도 잘 돼요. 마음에 들어요. 섀도우 컬러들은 쿨톤에게 어울릴 듯ㅠ",
    "text110": "그냥 여쿨들은 고민없이 냅다 사야해요. 너무 이쁘고 발색좋고 ㅜㅜ 카드캡터체리기획이라 더 소중해요💕 체리기획 함더 해주심안될까요... 🙏",
    "text111": "케이스도 이쁘고 블링블링하나 발색은 그냥그렇습니다 이벤트 주문하려했는데 1시간 차이로 더 비싸게 주문하구 사은품도 못받아서 아쉽네요",
    "text112": "저랑 잘 어울리는 컬러는 아니지만 마법진 하이라이터에 너무나 반해서 살 수밖에 없었어요. 컬러들 자체는 너무 예쁘고 양각이 진짜 다 했다",
    "text113": "색도 예쁘고 체리 콜라보라 안 살 수가 없었음!! 너무 예뻐요",
    "text114": "분홍분홍한 색으로 구성되어서 포인트주기 좋은거 같아요 하이라이트도 같이 포함되어져 있어서 하나로 끝낼 수 있어서 편해요",
    "text115": "일단 패키지 예쁘고요 색은 특히 하이라이트가 진짜진짜 예쁘게 올라갑니다 나머지색들은 겨브들한테 진짜 잘어울릴것 같이 채고 찐하게 올라갑니다\n 다만 이 라인은 처음이라 그런지 팔레트 열고 닫을때 좀 힘들어요!",
    "text116": "넘흐 이쁜것..❤️ 사실 제가 하이라이터 유목민이라 돌아다니다가 여기엔 팔레트도 있고 중간에 하이라이터도 있는데 너무 이쁜거에용!!! 볼에 바르기 딱이고 코에 발라도 자연스럽게 이뻐요 ㅎㅎ",
    "text117": "이쁜데 너무 이쁜데 중간 각인 부분이 쓸려면 파스슥 부서지는 점이 아쉬워요 ㅠㅠ그거빼고 컬러감 너무 맘에 드는 겨쿨러♥️",
    "text118": "카드켑터체리 콜라보는 못참쥬 ㅋㅋㅋ너무 이뻐서 소장용으로 가지고 있으려구용ㅋㅋㅋ콜라보제품 더더 내주세요!!플리즈~~",
    "text119": "후후후 대존예 팔레트\n발색 좋고 가운데 하이라이터가 이쁩니당ㅎ.ㅎ",
    "text120": "팔레트 색들이 다 너무 이쁘고 발색도 잘돼요.중간이 하이라이트는 살짝 핑크색이 보여서 더 이뻐요.",
    "text121": "너무 예쁘고 발색 잘 되고 좋아요 또 구매하고 싶어요 체리 콜라보 또 해주세요",
    "text122": "카드캡터 체리랑 콜라보에 무지성 구매했습니다. 하이라이터가 대박 존예입니다.",
    "text123": "팔레트가 보기에 너무 이뻐요\n팔레트 하나로 하이라이터, 애굣살 등 활용할 수 있는게 많아서 편해요",
    "text124": "카드캡터체리 콜라보라고 해서 바로 구매했어요!\n가운데 하이라이터를 제일 기대했었는데\n역시 너무 이뻐요💗\n발색도 잘 올라와요! 그래서 양조절 잘 해야해요",
    "text125": "색감은 다양해서 좋고 다양한 색깔로 취향에 따라\n사용할수있어서 좋았습니다\n입자는 고운편이고 가루날림없이 밀착되었고\n발색도 강한편입니다!!",
    "text126": "카드캡터체리 시리즈 모두 구매했어요 넘 만족해요 가루는 날림없구요",
    "text127": "콜라보도 콜라보지만 섀도우 색상이 너무 맘에 들어서 구매했는데 카드캡터체리랑 콜라보까지 해서 너무 예쁘고 귀여워요 ㅠㅠ 박스는 못 버릴 거 같아여 .. 🥹🥹 하이라이터 부분이 진짜 너무 예뻐요 🌈✨💗",
    "text128": "몇번을 고민하다 결국 샀네요.\n새도우는 전체적으로 핑크 로즈색상이고 가루날림도 크게 없도 발색도 좋았어요.\n중간 하이라이터가 이쁘긴 하네요.광이 부담스럽지 않아요.",
    "text129": "동심 뿜뿜이랑 팔레트 하이라이터 보고 구매 결정!! 너무 예쁨",
    "text130": "완젼 영롱핑!!!\n진짜 너무이뻐요🥹🥹🥹\n펄 지속력도 다른 제품들에 비해 지속도 오래가요♡",
    "text131": "개이뻐요\n근데 박스가 너무이뻐서 못버리겠어요\nㅜㅠㅜ쓰고싶은데 박스를 못버려요",
    "text132": "패키징 때문에 샀는데 발색도 잘 되고 예쁘고 지속도 오래 돼요....진짜 예쁨 하이라이터도 예쁨",
    "text133": "너어무 이쁘게 생겼어요 너무 쓰기 아까워요 ㅠ\n케이스가 파랑빛이 있어서 더 이뻐요",
    "text134": "진짜 넘 예뻐요 덕후의 심장을 진심으로 제대로 저격해버림ㅠ",
    "text135": "카드캡터체리 콜라보 제품이라 구매했는데 케이스도 탄탄하고, 동그란 마감도 좋았어요. 색감들도 문양도 좋고, 제품뒤에 이름들 디테일에 만족해요.\n같이 온 케로 파우치도 귀여워요.",
    "text136": "사진에 나온 것 처럼 색이 더 진한데 진짜 너무 예뻐요 하이라이터도 ㄱㅊ",
    "text137": "겨쿨러는 매번 마음에 드는 새 팔레트 기다리느라 겨울만 기다립니다,,, 가운데 하라 기준으로 왼쪽 컬러는 여쿨한테 어울리는 것 같아 고민했는데 오른쪽 우드 컬러만 보고 질렀어요 체리빛 브라운? 브라운 안 받는 저한테 너무 간절한 컬러였습니다 ㅠㅠ 실물 너무 예쁘고 아무튼 좋아요 나중에라두 상시 판매 됐으면 좋겠어요!",
    "text138": "중앙 양각 하이라이터가 진짜 예쁜데 쓸때마다 뭉개지는게 아까워서 쓸 수가 없어요 ㅠ",
    "text139": "베이직한 톤부터 펄이 있는 톤까지 여러 색감이 있어서 좋아요. 블러셔도 있고 가루날림은 살짝 있고 밀착력은 괜찮아요",
    "text140": "색도 다양하고 특히 가운데의 하이라이터가 너무 이뻐요! 발색도 잘 되고 좋아요",
    "text141": "다양한 색상에 예쁜 한정판 팔레트 예쁘네용\n맘에 들어요ㅋㅋ",
    "text142": "너무 예뻐요. . 디자인도 예쁘고 발색도 너무 잘되고. . 쿨톤인데 정말 만족하며 사용하고 있어요. 가루날림도 거의 없는 편인데 브러쉬에 따라 달라지기도 하는 것 같아용",
    "text143": "저랑 잘 어울리는 색이 아니라 손이 잘 가는 데일리 팔레트!\n는 아니지만 색 자체는 예쁘고 소장가치 있는 팔레트라고 생각해요! 체리를 좋아하기도 하고 가운데 하라가 골드 느낌도 안 나고 예쁨! 만족!",
    "text144": "웜톤이지만 패키지 때문에 구매했어용 퍼컬에 안 맞아서 많이 사용하진 않지만 이쁘게 소장하려구요",
    "text145": "콜라보로 나와서 바로 구매했어요! 겨울쿨이 사용하기 좋은 색조합이에요 발색력도 좋고 가루날림도 적은편이에요",
    "text146": "예상했던것보다 발색이 예쁘고 품질도 좋아서 만족했어요. 하이라이터가 가장 마음에 들었어요",
    "text147": "색이 되게 다양하고 많아서 좋아요. 여름,겨울톤 다 사용할수 있고 체리 콜라보 패키지가 너무 예뻐요",
    "text148": "색감 모두 너무예뻐요! 필리밀x아이브러쉬 이용해서 바르고 있는데 바르기 전 좀 털어주면 가루날림 없이 잘 바를 수 있어요. 올테이크 무드팔레트 쿨톤꺼는 모두 사용 중인데 음 진짜 다 만족하며 사용중입니다.ㅠ너무 이뻐요ㅠㅠ",
    "text149": "한정판이라 더 소장가치가 있는 거 같아요 필자는 웜이지만 마케팅에 홀라당 넘어가 구매해버렸네요 ㅜㅜ",
    "text150": "카드캡터체리 콜라보라 넘 예쁘고 색도 진짜 여쿨에게 딱맞템이에요",
    "text151": "체리 덕후로써 너무 귀여워서 참을 수 없었어요!\n소장용으로라도 강추드리는 컬렉션 ㅠㅠ\n가운데 하이라이터가 대박이고 생각보다 활용도 좋은 컬러구성!",
    "text152": "할인할 때 구매해서 가성비가 좋아요. 색상이 예쁘고 얇게 잘 발려요.",
    "text153": "패키지가 너무 예뻐서 구매했어용!\n가루날림 크게없고 조합해서 사용하기 좋아용",
    "text154": "색이 좀 엄하지만 그래도 너무 귀여운 콜라보라 안살수없었음",
    "text155": "쿨톤 분들이 쓰시면 이쁘겠지만,,,,아까워서 못쓰는 가운데 하라 ㅠㅠ",
    "text156": "가운데 하이라이터 색상이 너무 영롱하고 이뻐요! 전체적으로 쿨해서 사용하기 아주 쉽지는 않지만 이뻐서 만족해오",
    "text157": "콜라보 제품에 딱 원하던 색상들이어서 구매했어요\n발색력은 괜찮은데 가루날림이 살짝 있는편이에요",
    "text158": "페리페라는 이 필레트 라인을 계속 유지 해주셔야 할것입니다",
    "text159": "이거 저랑 색조가 엄청 잘어울리눈건 아니어서 손이 잘 안가지만 이거 하이라이터가 너무 예뻐서 하이라이터만큼은 맨날 씁니다",
    "text160": "어쩌다 보니 전색상 소장 중... 그만큼 휘릭휘릭 쓰기 좋아요ㅠ",
    "text161": "채리 콜라보해준것만으로도 100점 템.. 페리페라 사랑해 겨쿨비비드의 마음의 안정 브랜드",
    "text162": "오지게이쁨 체리콜라보 역대급으로 잘한거같아여 증정품도귀엽고 섀도우가 좀 수납성이 안좋은거빼고는 단점이 ㄹㅇ 없어여",
    "text163": "흠 케로 파우치 때문에 구매했으나…손이 진짜 안가네요ㅜㅜ",
    "text164": "모든 색이 다 쿨한 느낌이라서 구매했는데 생각보다 웜한 느낌이 드는 색상들이 있더라구요..",
    "text165": "겨울쿨톤분들이 환장할 컬러들이에요!\n맑은 체리부터 딥한 체리까지! 같이 있는 하이라이터도 짱이에요!",
    "text166": "체리콜라보라 안살 수 없어서 바로 구매했었는데 전반적인 컬러 다 예쁘고 좋아요",
    "text167": "쿨톤은 여름이든 겨울이든 다 잘쓰는 사람인데 이거 너무 예뻐요 데일리로 최고",
    "text168": "가운데 마법진 너무 예뻐요!\n컬러도 맘에 듭니다 쿨톤이라먄 강추",
    "text169": "패키지가 너무 예쁜거 아닌가요 색상들도 다 예쁘고 하이라이트도 반짝이여서 예뻐요",
    "text170": "카드캡터체리 콜라보라는 대박 기획력으로 저랑은 전혀 어울리지 않을 색 조합들이지만 눈 딱 감고 소장하게 되었습니다 패키지 살짝 아쉽긴한데 그래도 예쁘긴 합니다",
    "text171": "겨쿨 컬러에요 완전 얼굴 하얘보이게\n해주는 컬러 조합 맘에듭니당",
    "text172": "예뻐요 콜라보 제품이라 더 이쁜거같아요 요번 콜라보 레전드인듯",
    "text173": "저는 여쿨이지만 이 콜라보 참을 수 없어서 구매했어요 ㅠ 다 예쁜데 케이스가 더 화려했어도 예뻤을 것 같아요 ...",
    "text174": "진짜 패키지 너무너무 예뻐요..컬러 조합도 완전 취저입니다 🩷\n음각 지우ㅕ질까 아까워서 못쓰고있어용..",
    "text175": "항상 가성비 좋게 휘뚤미뚤 사용하는 페리페라입니다. 콜라보가 마음에 들어서 구매했구요. 케이스가 영롱하고 귀여워요",
    "text176": "평소라면 진짜 안쓸것같은 색상인데 체리에 마음을 뺏겨서 구매함\n생각보다 짙어서 컨트롤이 어렵지만 마법진 존예..",
    "text177": "하이라이터 때문에 샀지요. 근데 못쓰고 있습니당 ㅎㅎㅎ 상자째로 모셔두고 있어요!! 섀도우는 써봤는데 조합에 따라 다양한 룩이 나올거 같습니당",
    "text178": "겨쿨분들한테 되게 잘어울릴것 같아요 여쿨임 저는 잘어울리진 않지만 너무 예뻐서 써요 특히 하이라이터 얘 진짜 요물입니다",
    "text179": "이 제품은 가운데 하이라이터만 보고 샀다고 해도 과언이 아닌.",
    "text180": "아직 써보지 않았지만 겨쿨브에게 쿨톤템 잘 내주는 패리패라 우선 사랑하고 체리 콜라보라 못참고 질렀어요",
    "text181": "카드캡터체리 콜라보 팔레트라 안살 수 가 없었네요 😊💕 컬러 구성도 좋고 예뻐요 ❤️",
    "text182": "팔레트는 너무 귀엽지만 아직 잘 보관중입니다.\n케로 파우치가 진찌 귀여워서 구매 후회는 없어요",
    "text183": "색깔 짱예뻐요 인생팔레트될듯 만날수없어 ~ 만나고싶은데~",
    "text184": "가운데 펄이 정멀 너어무 예뻤오요ㅜㅜ 하나 더 살까봐요 ㅠㅠ",
    "text185": "겨울 연말 체리 그 자체..!!! 영롱한 자태에 반해서 구매했는데 발색도 잘 되고 색상도 너무 예뻐요!!",
    "text186": "8일에 배송예정이였다가 12일로 연장됐었는데 갑자기 6일에 발송.. 진짜 페리페라 사랑합니다..",
    "text187": "진짜 너무 예뻐요 하이라이터만 단독으로 팔아주세요 제발제발 하나 더 쟁여두고 싶어요 양각 아깝단말이에요오",
    "text188": "전체적으로 색깔이 다 너무 예뻐요 디자인도 예쁘고 발색도 잘 돼요",
    "text189": "나올때마다 사는 팔레트인데 이번에 콜라보 제품이라 더 기대하며 샀는데 역시 이뻐요",
    "text190": "진짜 1천번 1만번 고민하다가 결국 질렀는데요 진짜 보기엔 너무 예쁜데 여름뮤트인 저에게 활용을 어떻게 할지는 또 다시 고민이 많이 되는 팔레트입니다",
    "text191": "코덕이라면 안 살 수가 없는 예쁨 ㅠㅠ 근데 단상자가 더 화려하고 생각보다 제품 자체는 하이라이터 말고는 디자인 원래 거랑 비슷해요 ... ㅎ",
    "text192": "마법진을 보고 설레지 않을 코덕은 없을거 같아요 •• 진짜 소장가치만으로도 100점입니다! 겨쿨 타겟이긴 한데 여쿨 분들도 채도만 조심하면 얼마든지 사용하실 수 있을거 같아요!",
    "text193": "콜라보제품 치고는 쓸 컬러 제법 있었어요 근데 펄감 강렬하니 주의",
    "text194": "디자인이 쓰기 아까울 정도로 너무 이뻐요\n가루날림은 적은편인 같고 발색이 좋고 지속력도 괜찮은거 같아요",
    "text195": "패키지가 예뻐서 산 거긴한데...ㅋㅋㅋ 색이 너무 강해서 어떻게 써야할지...",
    "text196": "마법소녀덕후로써 이건 안살수가 없었는데 솔직히 쪼오오금 아쉬운 정도입니다 섀도우의 발색은 정말 맘에 드는데 블러셔부분에 펄이 들어가있으며 패키징도 좀더 예쁘게 할 수 있았을것같은데 정말 아쉬워요ㅜ",
    "text197": "배송 빠르고 하이라이터 고급지고 예쁘고 다른색도 마음에 들고 좋아요ㅎ",
    "text198": "하이라이터 음각 진짜 배운변태; 너무 예뻐서 못 쓰고 있어요..전반적인 색 구성도 너무 예쁘고 진짜 잘 산 거 같아요",
    "text199": "체리콜라보라고 해서 얼른구매했었눈데 아쥬 애용중입니다! 너무예뻐요",
    "text200": "쓰려고 산건 아니구 카캡사 콜라보 팔레트라서 보관하고 감상용으로 사려구 구매했어요\n중간 마법진 하이라이터가 매우 예뻐요"
  }
]