[
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 섀도우 팔레트 20구",
    "price": "32900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020053225ko.jpg?l=ko",
    "review_name": "07 러브 하트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200532",
    "text1": "진짜 완전 쿨쿨쿨 예쁘고 뽀용해용 ㅎㅎ근데 쿨톤 아니면 절대 못써용",
    "text2": "일단 이게 제 첫 팔레트라 날림이 심한지 잘 몰르겠구.. 입자가 되게 고운 편이에요! 발색도 꽤 잘 돼요",
    "text3": "솔직히 퍼스널 컬러 모른채로 다들 여쿨같다고 하길래 샀는데 첫화장이라 팔레트도 어느정도 알아보고 샀거등요 근데 바로 정착할 거 같애요.. 컨실러 없이 애굣살 그렸는데 물론 제가 초보인 것도 맞지만 애굣살 라이너보다 월등히 티도 많이 나고 이쁘게 그려지고 색깔이 생각보다 너무 잘맞아효..",
    "text4": "컬러가 많아서 좋은데 어떤 색늘 써야할지 모르겠어요 그리고 생각보타 완전 쿨이에여",
    "text5": "발색 잘되고 너무너무 찾던 색깔들울 모아놓아서 너무 이뻐요",
    "text6": "너무좋아요.만족합니다.\n저한데맞는 제품입니다.추천합니다 색상도 너무좋아요.",
    "text7": "강추합니다.색상도 좋고 발색도 좋아요. 입자좋아요.추천합니다.",
    "text8": "가루날림은 좀 심한편이고 겨울브라이트가 쓰기엔 좀 밝은감이 있어요",
    "text9": "퍼컬 받고 여쿨 라이트라 해서 팔레트를 찾다가 너무 이뻐서 사게 됐는데.. 피부가 21호인데 너무 하얗게 올라오고 솔직히 굳이 이렇게 많은 색을 만들 필요가 있을까 싶을 정도로 색의 차이가 별로 없어요. 그리고 전체적으로 발색이 다 약해요 거기다 핑크일 줄 알았는데 보랏빛이 많이 돌아요 그냥 .. 피부 한 17~19호에다가 라벤더 어울리는 분이 써야되는 것 같아요..거기다 3만원..너무 아까운데  펄이 이뻐서 그냥 쓰려고요.. 지속력은 보통이긴 한데 오래가진 않아요.",
    "text10": "데이지크 색감은 정말 일등입니다 ㅠㅠ 근데 가루날림이 조금 심한편이긴한거같아요 ㅜ 자꾸 자기들끼리 색이 섞이고 펄들도 사방팔방 날라다니더라구용 그래도 색은 딱 이쁘게 발색됩니당 추천드려요",
    "text11": "저희집 조명이 노래서 웜하게 나왔는데 실제로 보면 완전 쿨이에요 발색력도 좋고 오늘드림이라 빨리와서 좋아여 아직 직접적으로 안 써 봤지만 팔에 발색하니 색깔이 빼놓을거 없이 다 쓸만한것들만 있어서 가격값 하는거 같아요 ㅋㅋ 외관 패키지 박스?가 되게 이쁘더라구요 저는 잘 쓸거 같아요 ㅎㅎ",
    "text12": "전체적으로 흰끼돌고 예쁜 핑크라 여쿨라분들이 쓰면 좋은 제품인 것 같아요! 여쿨라로써 여쿨분들께 추천드립니당\n전체적으로 색깔들이 애매해서 아직 다 쓰진 못했어요ㅛ 눈이 이쁘신 분들은 다 잘 활용가능하실듯야 🩷",
    "text13": "색깔 많아서 좋고 여쿨이 쓰면 개예뻐용ෆ⸒⸒ 돈많으면 데이지크 싹쓸이하고맆음ㅜㅜ",
    "text14": "으으음 솔직히 잘 모르겠어요 색이 예뻐서 샀는데 저는 여름쿨톤인데도 뭔가 색이 너무 핑크핑크한느낌...? 잘 안어울려요",
    "text15": "발색\n색깔 이쁜것같아요\n발림성이좋은것같야요\n너무좋은것같아요",
    "text16": "생각보다 눈 위에 올렸을 때 보라보라해서 쌓일 때 잘못하면 눈이 부은 것 처럼 보여요..!",
    "text17": "팔레트가 아기자기하고 데일리로 사용이 가능할 것 같아요! 근데 막상 쌓이다 보면 눈이 엄청 보라해져요,,ㅎㅎ",
    "text18": "색상 이쁘고 좋아요 컬러 구성도 마음에 들고 질도 괜찮은 것 같아요 만족합니다",
    "text19": "너무 이뻐요 색상도 마음에들고 쿨톤 전용이라 \n완전 좋아요 만족",
    "text20": "여쿨라한테 딱 맞는 팔레트예요! 발색도 좋고 색도 다양해서 좋지만 가루날림이 조금 심합니다ㅠㅠ..",
    "text21": "여기 색상 너무 이쁘게 잘 나왔어요 \n여리여성스럽고 너무 이뻐요",
    "text22": "키라키라 핑크 가득한 하트 팔레트인데 어떻게 안사나요. 가격은 이해 안가긴 하는데 세일할 때 살만합니두 펄이랑 매트 골고루 있어서 활용도 굿",
    "text23": "ㅅ매도우 색감 너무 예쁘고 좋아요 체구입니다 반해버렷어‘ㅜㅜ",
    "text24": "팔레트 색감 너무 예쁘고 체구인거 같아요 여쿨한테 가장 잘엉울리는듯",
    "text25": "색 이쁘고 색도 여러개 있어서 유용하게 쓸수있어영 겁나이쁨!!",
    "text26": "요새 잘 쓰고있어요 쿨톤이면 무조건 쓰셔야 해요 빠지는 게 없고 고와요 사랑합니다",
    "text27": "진짜 색도 이쁜색 엄청 많고 이정도면 가성비 있다고 생각해여 나중에 또 살 의향 있슴다!!!!",
    "text28": "진짜 거의 매일 사용해요 그정도로 색상이 이쁘고 발림도 좋고 손이 자주 가는 제품이에요",
    "text29": "그냥 그래요 여쿨라들 팔레투 전 걍 혹해소 삿는데 굳이 추천드리고 싶진 않아요",
    "text30": "이쁜데 가격이 너무 비싼 거 같아요\n3만원까지..?! 인지는 잘 모르겟지만 이쁘니까 뭐!!!",
    "text31": "색깔 다 너무 예쁜데 여름 뮤트가 쓰기 좋은 컬러가 생각보다 많이 없어서 쪼끔 아쉽긴 한데 디자인도 너무 예뻐서 그냥 쓰는 중 근데 팔레트가 생각보다 작음",
    "text32": "여쿨이라면 꼭 한 번 사야할 그런 색들이 가득한 팔레튼데 3만원이라는 가격은 합리적이지 않은 거 같습니다",
    "text33": "가루날림은 좀 있는 편이고 겨울 브라이트가 쓰기엔 채도가 좀 높은감이 있어요",
    "text34": "상품은 너무 좋은데요. 펄감이 너무 예뻐요. 근데 인기가 너무 많은 거 같애요. 이 부분만 계속 되면 좋겠습니다.",
    "text35": "러브하트 재구매 의사 ⭕️ 입니다 이런 색감 팔레트 흔치 않아서 좋아요 가격이 별로지만..",
    "text36": "펄이 너무 예쁘고 팔레트 안에 색상이 많아서 이거 하나로도 활용하기 너무 좋았어요",
    "text37": "인기가 너무 많은 거 같애요. 그거 빼면 딱 괜찮은거 같습니다. 디자인도 너무 예쁘구요. 네 이제 그 최고.",
    "text38": "걍 좋아용ㅇㅇ 데이지크 짱먹거 사랑ㅇ해ㅐ 그냥 다들 사에용오",
    "text39": "데이지크 섀도우 팔리트 러브하트 재구매 의사⭕️ 한달 리뷰로 돌아올게용",
    "text40": "개좋음ㅁㅁㅁ 색도 많고 좋아요 그냥 사세요ㅛ 진짜 좋우니깐 제 말 믿고 한번 사뷰세요!!",
    "text41": "색도 다양하고 엄청 예뻐요 쨍한 핑크라 걱정했는데 괜찮은거같습니당",
    "text42": "막 다들 발색력이 약하다고 쓰셨는데 전혀! 아닙니당 색 그대로 너무 이쁘게 발색돼요",
    "text43": "일단 펄이 너무 예쁘고 여쿨라한테 딱 맞는 팔레트에용 뭐부터 써야할지 고민고민"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 섀도우 팔레트 20구",
    "price": "32900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020053225ko.jpg?l=ko",
    "review_name": "06 스윗 하트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200532",
    "text1": "이거 색이 너무 이뻐서 사봤어요ㅎㅎ 만족스럽습니다! 뭔가 캔디핑크? 그런 색이어서 너무 좋아요!",
    "text2": "색이 많아서 화장 초보로서 걱정 됐는데 그렇게 걱정할 필요없고 다 이쁘다고 해줬어요",
    "text3": "핑크공쥬들 모여... 여기에요!!! 펄도 예쁘고 가루날림도 적어서 좋야요",
    "text4": "좋아요 근데 생각보단 쿨이여서 조금 아쉬웠음 그래조 핑잘봄함텐 굿",
    "text5": "데이지크는 뭔가 발색력이 좀 떨어짐\n색감은 진짜 잘 뽑았는데ㅠㅠ",
    "text6": "봄웜인 저한테는 쫌 믾이 쿨 했습니다 그래도 예뻐서 자주 사용살거 깉아요 이건 봄웜보다 여쿨한테 추천 할게요",
    "text7": "핑크가 다 있어서 좋아요.. 근데 섀도우가 조금만 더 컷으면 조켓어요 ㅋㅋ",
    "text8": "음.. 저는 애초에 지속력 발림성 등등 따져 보고 산 게 아니구 그냥 색조합이 너무 이뻐서 삿는뎅 아이라인으로 쓸 색은 기대하지 마세여 색이 진짜 연하게 발색되어서 그런 건 안 돼용 근데 전 그냥 패키지가 너무 맘에 들어요ㅠㅠㅠ넘이뻥",
    "text9": "샵에서 쓰시는거 보고 따라 구매함 ! 여쿨라인데도 어느정도 잘 맞음",
    "text10": "펄감 강해서 포인트 메이크업하기 너무 좋아오 \n원하는 조합은 암거나 다해도 괜튠!! ㅎㄹ 쿨톤에 잘 맞아오",
    "text11": "웨촬때 원장님이 해주신 섀도우였어서 구매했어요 ! 그 스킬을 못따라가서인지 똑같진 읂지만ㅋㅋㅋ 얼추 비슷해요 잘ㅆ\n고있음",
    "text12": "인ㅅ녀언니들이 많이 쓰길래 사봤는데 가격에 거품이 ㅈ나껴있으니 세일 때 사시긔",
    "text13": "섀도우 크기? 칸이 좀 작긴한데 뽀용 핑크고 생각보다 푸르게 올라옵니다 음영컬러가 2개인거는 아쉽지만 디자인이 너무 귀여워서 다 용서가 되는 것 같습니다",
    "text14": "핑크메이크업 그자체!! 핑크 좋아하는 사람들은 하나 가지고 있어도 나쁘지 않은거 같아요 \n제가 가지고 있는 브러쉬로 그냥 슥슥 발라서 사용하는데 가루날림 많이 없어요 \n수정 할 필요 없어요",
    "text15": "이게 올해 상반기 잘샀다템 1위입니다ㅎㅎ 캔디 핑크색이여서 너무 좋아요!! 색이 너무 예뻐요",
    "text16": "기획으로 못 사서 아쉽지만.. 그래도 예뻐서 만족중••♡",
    "text17": "기획으로 너무나도 사고싶었지만 나올 기미가 안 보여서 단품으로 ㅜ",
    "text18": "색상 마음에 들어요 만족하고 잘 사용했어요 \n제품 자주 사용해요",
    "text19": "만족해요 색상 이쁘게 잘 나오고 \n핑크 너무 이뿐거같에요 만족",
    "text20": "섀도 팔레트 스위트하트 색상은 모든 핑크가 다 모인 것 같습니다~~",
    "text21": "색상도 뭐 하나 빠지는 것 없이 예쁘고 쿨톤들이 쓰기에 너무 좋은 팔레트입니다~",
    "text22": "다양하게 여러 가지 색상들이 오밀조밀 귀엽게 집약적으로 준비되어 있는 제품이라서 은근히 휴대하기도 좋고 사용하기 참 재미나는 제품입니다",
    "text23": "배달이안왔는데여기에는배송완료라떠서기사님한테물어보니오늘까지온다고한물건이아직까지안왔네요이건배송완료가아닙니다",
    "text24": "여러가지 다양한 아이템들을 깜찍하고 귀엽게 그리고 매력적으로 잘 표현할 수 있는 너무나 귀한 아이템이에요. 저렴하게 판매할 때 꼭 하나씩 득템하세요!",
    "text25": "뉴트럴인 제 퍼컬에 맞게 봄웜과 여쿨 사이에서 둘다 쓸수있을 정도로 색이 너무 잘뽑힌거같고 항상 데이지크 쓰면서 느끼는거지만 그냥 보기만 해도 너무 이쁘고 쓰면 더 이뻐서 좋아욤",
    "text26": "컬러는 너무 예쁜데 크기가 생각보다 작아요! 그것만 괜찮다면 구매 추천드립니당",
    "text27": "데일리로 사용중이에요~ 펄감도 좋고 날림도 적어 좋아요~",
    "text28": "핑크핑크 뽀용뽀용 메이크업 하기에 좋아요! 색 조합도 다 이뻐서 만족합니당",
    "text29": "색에 비해 좀 불만족 가루가 겁나 날리고 면적이 작아서 발색하기 아려움",
    "text30": "이것만씁니다\n입자가고와요\n밀착이 잘됩니다\n발색도잘되고\n가루날림이없습니다",
    "text31": "여러가지 다채로운 색상들을 모두함께 사용할수있어 정말 특별한 제품이에요~ 따지고보면은 이것만큼 가성비가 좋은것도 없을것같아요~",
    "text32": "생각보다 섀도우가 작아서 발색하기 어렵구 많이 날리네요 세잉할 때 사서 다행",
    "text33": "이거 색 진짜 존얘더라구요!데일리 용으로도 쓰기 좋은것 같아요!진짜 만족합니다!👍🩵",
    "text34": "너무 잘 사용하고 있습니다!! 다음에도 또 구매할 예정에 있어요",
    "text35": "제가 색상 조합을 잘은 못하지만 아니 이거 너무 예뻐요 색감이!! 핑크핑크해지고 싶은날 사용하면 너무 좋아요\n토끼 메이크업 가능합니다 ㅎ 작지만 블러셔로 써도 발색 너무 예빠여"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 섀도우 팔레트 20구",
    "price": "32900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020053225ko.jpg?l=ko",
    "review_name": "05 코튼 파우더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200532",
    "text1": "총평 : 관상용으로 행복한 섀도우\n\n전체적으로 컬러가 라이트하고 펄감이 강해서\n보기에 예쁘고 색 자체는 예쁘지만 발색이 거기서 거기인 것들이 많고 이걸로 데일리 메이크업을 하진 않아요 \n근데 애초에 뭐 그냥 예쁜 맛으로 산거니까 즐기는중\n이런 컬러도 내야 재밌죠",
    "text2": "솔직히 사용을 잘 하려고 산건 아니고\n소장용으로 구매했어요 (코덕ㅎㅎ)\n\n라이트톤이 아닌 이상은\n핑크 발색은 비슷하게 흰끼 낭낭하게 올라오네요\n그래도 예뻐요\n\n이런 컬러 조합 쉽게 만나볼수가 없어서\n소장용으로 구매했고\n\n특히나 펄이 진짜 이뻐요\n쉬머 글리터가 퀄리티 좋고 예쁩니다",
    "text3": "페일톤을 겨냥하고 나온 팔레트라 그런지 고명저채의 끝판왕이네요 ㅋㅋㅋ 진짜 흰기가 엄청 많아서 발색도 여리여리한데 덧바를 수록 흰기가 계속 올라와요... 라이트톤 중에서도 페일 걸친 분들만 소화 가능할 것 같고 여름 페일톤 분들에게 제일 추천드려요! 근데 맨 밑에 줄 베이지~브라운 3색 컬러는 웜 계열이라 좀 뜬금 없다고 느꼈어요. 팔레트 무드랑 잘 안 맞는 느낌? 전체적으로 솜사탕이 떠오르는 뽀얀 핑크~라벤더 무드에 포인트용 블루, 그린펄 섀도우가 들어있는 구성인데 왜 베이지~브라운 컬러를 넣은 건가 싶더라구요? 20구를 다 채우기엔 컬러가 부족했나... 클리오 솜사탕랜드처럼 시원한 느낌의 레몬 컬러 섀도우랑 레몬 아이보리펄이 들어갔더라면 팔레트 무드랑 더 잘 맞았을텐데 좀 아쉬워요ㅠ 근데 페일톤이 아닌 저에겐 색감이 전반적으로 다 희뿌옇게 올라오다보니 저 베이지~브라운 3색이 본연의 컬러감으로 제일 발색이 잘 올라왔어요 ㅎㅎ",
    "text4": "한줄평 : 눈을 만족시키는 관상용 섀도우\n\n전에 같은 라인의 다른 색을 샀을때도 느꼈던 단점이 그대로예요\n볼때 마음이 편안해지고 예쁩니다 그래서 샀구요\n\n저번보다 낫다고 생각하는 점은 펄은 다양하고 독특한 색감으로 예쁘다는거?\n저번에도 매트보다 펄이 더 낫다고 느꼈는데 동일하구요\n질적인 문제보다는 발색이 문젠데 저도 하얀편인데 몇 색상들이 도화지급 아니면 거기서 거기처럼 느껴져요\n근데 색구성을 보면 바로 느껴지는거지만 실사용보다는 굿즈처럼 산거라서 큰 불만은 없어요",
    "text5": "페일~라이트톤을 겨냥하고 나온 팔레트라 그런지 전반적인 컬러들이 고명저채 위주로 구성되어 있어요. 그리고 그만큼 흰기가 많은 편이라 전반적으로 발색이 센 편이 아니고 뽀용뽀용 뽀얀 느낌이 강해요. 3번째줄 맨 오른쪽 짙은 컬러도 아이라인 대용으로 쓰기엔 발색이 연한 편이에요. 겨울쿨톤인 제가 단독으로 쓰기엔 색감이 동동 뜨거나 밍숭맹숭(?)해보여서 매트섀도우들은 블러셔로 써야할 것 같네요 ㅋㅋㅋ (물론 섀도우 용도로 나온거라 팬 크기가 작으니 블러셔로 쓰기 불편하긴 할 듯ㅎ) 근데 펄 섀도우들은 발색도 잘 되고 펄감이 예뻐서 눈누덩이나 눈 앞머리에 바르거나 애교살에 잘 바를 것 같아요! 데이지크가 예전부터 펄 맛집이라는 생각은 들었는데 이번에도 펄 섀도우를 잘 뽑아서 마음에 드네요 ㅎㅎㅎ 증정용 수플레팟인 코튼핑크도 라이트톤에게 잘 어울릴 밝은 핑크컬러라 코튼파우더 팔레트랑 잘 어울려요!",
    "text6": "️ 피부타입⚠️\n19호 봄웜~여쿨 살짝 걸치는 정도입니다\n\n구매가격- 오특 적용 29,900원\n\n구매하게된 계기- 안어울려도 수집하는 걸 좋아하는데 1-4호 전부 갖고있어서 봄웜에 가깝긴하지만 5호도 구매해보게 되었어요 😭\n\n장점 \n\n✅ 유니크한 색조합\n\n일단 저는 웜톤에 가까움에도 불구하고 단순 소장(?)ㅋㅋ용도로 이 제품을 구매한건데요, 딱 보는데 너무 이뻐서 그냥 소장하고 싶더라구요,, 사악한 가격은 문제지만 오특 떳길래 바로 구매했습니다. 파란펄, 초록 펄은 국내에서 츶기 힘든데 이렇게 다양성을 보여주는 모습은 좋다고 생각합니다!\n\n✅ 글리터가 굉장히 마음에 들어요\n\n특히 2번, 4번은 바르자마자 오오오! 해서 친구한테 사진 찍어서 보낼만큼 마음에 들었어요 2번은 약간 투명하게 발리는데 너무 마음에 들었어요!\n\n단점\n\n☑️ 너무 터무니 없는 가격\n\n정가 약 4만원에 육박하는 가격에 보통 할인가도 3만원 중반대.. 오특 먹여야 겨우겨우 딱 3만원 선에 맞춰지는 수준인데.. 요즘 대기업 좋은 팔레트 엄청 싸게 많이 나오니까 약간 엥 싶은 가격이긴합니다..ㅠ\n\n☑️ 20구임에도 불구하고..\n\n뭔가 조금 비슷한 색이 있어서 (이건 근데 1-4호도 그렇긴했지만 이건 좀 덜한 것 같기도하고....) 아쉽긴합니당\n매트 타입 두쌍은 솔직히 뭐 거의 똑같은 색 아닌가... 싶은 느낌..? ㅎㅎ 저희 어무니도 말씀하셨어요 \n\n☑️ 가루날림이 좀 있어요\n\n11번, 14번 색상이 가루날림이 특히 더 심하더라구요..ㅠ 나머지는 그래도 그나마 괜찮은 것 같았어요\n\n☑️ 발색은 조금 약한편이에용 \n\n손으로 바르면 뭉침도 살짝 있어서 브러쉬로 바르시면 좋을 것 같아요\n\n🥇총정리) 사악한 가격이지만 코덕이라면 한번쯤은 소장하고 싶은 팔레트 같습니당 \n\n개인적으로 섀도우 팔레트는 홀ㄹㅋ/웨ㅇㅋㅁㅇㅋ 사의 제품을 가장 선호하고 좋아하고 제품력도 좋다고 생각하는데 이상하게 데이지크 제품은 맨날 욕하면서도 사게되는 묘한 매력(?)이 있단말입니다... 이번에도 뭐 진짜 만족스럽다까지는 아니지만 그래도.. 이정도면 한번쯤 사볼만은 하다~싶은 템이라고 느꼈어요 평생 다 쓰지도 못하겠지만 웜톤에 가까운 저는 한 7-8색은 쓸 수 있을 것 같고 나머지는 관상용으로 고이 모셔둘 예정이에요 ㅎㅎ\n\n도움이 되셨다면 아래 좋아요 버튼 한번씩 부탁드리겠습니다🥰\n\n️",
    "text7": "색깔잔치 있는 느낌의 팔레트이에요! 진짜 포인트 있는 룩을 좋아하는 사람에게 좋아요! 제가 여기 파란색과 초록색을 사용해서 포인트 메이크업을 하는 게 좋아요!",
    "text8": "독특하고 예쁜\n파스텔 컬러감의 팔레트!!!\n너무 예뻐요 소장가치 뿜뿜",
    "text9": "진짜 보기만해도 화사한 팔레트,, 코덕이라면 무조건 구매하시길\n근데 증정품이 뚜껑도 열려있고 찍혀있더라구요ㅠ",
    "text10": "봄웜라인 저랑 여쿨라 언니랑 반해서 산건데 진짜 쿨해요\n언니는 좋아할 것 같아요\n전 연두 좋아해서..하나를 위해 산거치곤 좀 그렇지만\n여쿨 도전해보는거엔 딱이네요\n펄감이 강해요 생각보다 라벤더가 강하고요\n연두색 펄은 색 자체가 딱 연두는 아니라 아쉽지만\n원래 가지고 있었던 연두 하이라이터, 라이너와 같이 쓰면 좋을거 같아요:)",
    "text11": "소장용으로 구매했는데 라이트 분들이 쓰시기에 괜찮을 것 같아요!\n데이지크 밀착력은 아쉬워요...\n블루 펄, 그린 펄은 타사 브랜드에서 보기 힘든데, 데이지크 컨셉 하나는 예쁜 것 같아요.",
    "text12": "쿨톤 팔레트지만 전체적으로 흰기가 돌길래\n나름 라이트톤이라고 봄웜라인 제가 사봤읍니다..\n\n데일리로 쓰기 어렵지만 베이스 컬러로 쓰면\n눈가를 환히 밝히기도 좋고 무엇보다 펄들이 존예임 ㅠ\n\n같이 온 립은 너무 쿨해..🥹 제형은 단단한 푸딩팟st",
    "text13": "개인적으로 데이지크 하면 역시 섀도우가 제일 먼저 떠오르는 사람 중 하나인데요..? 항상 다영한 색 조합이 팔레트에 구성되어있는데 가성비 넘치는 가격이라 보석마냥 하나씩 모으는 취미가 생겨버렸습니다..ㅎㅠ\n이번 팔레트는 보는것만으로도 시원해지는 색들이 모여있는데 자칫 난감할수 있는 색이라 생각했는데 막상 발색해보니 부담스럽지않고 포인트용으로도 엄청 좋을꺼같아요!!",
    "text14": "솜사탕 같은 하늘색 파스텔 섀도우 팔레트? 코덕으로써 안 살 수 없었다 😂☁️🍭🍬 음영 줄 컬러가 부족해서 그렇지 컬러감이며 다채로운 펄.. 아름다와🌈🦄",
    "text15": "색상이 하나하나 다 예뻐요. 근데 칸이 넓지않아서 브러쉬에 뭍히려면 조금 조심조심해야 하네요. 너무 진하지 않게 발색 되어서 좋구요. 생각보다 사이즈가 크진 않아서 이거 하나만 있으면 색조는 어느정도 해결 될 것 같아요",
    "text16": "데일리하게 쓰기 어려운 컬러들이 많지만,, 보기만해도 몽글하니 기분이 좋아요☁️\n근데 펄 컬러들이 다 너무 예뻐서 포인트로 자주 써요!🤍",
    "text17": "웜/쿨 브라이트톤 추천! 일단 패키지 너무 예쁩니다💓\n#데이지크하트컬렉션 \n\n봄라-봄브🧡\n\n치크  06 스윗하트 \n섀도우 팔레트 13 스윗하트\n\n여라-겨브🩷 \n\n치크  07 러브하트\n섀도우 팔레트 14 러브하트",
    "text18": "보이는 것 보다 부옇게 발색 되어요\n13호 정도 밝아야 이 색이 예쁘게 표현 되려나요\n\n평소에 채도감 있게 눈화장 하는거 좋아하는\n19호 여쿨라 입니다!\n\n연두색 하늘색 글리터는 생각보다 밑색이 나오진 않아서\n톡톡 발라주면 청량 해 보이고 예쁘네요.\n\n밝운 컬러들이 정말 밝고 밀가루같이 하얘서\n라이트라벤더 팔레트랑 제법 겹치는 느낌이 들긴 해요\n관상용으로 정말 예쁘고 독특해서 소장 가치는 있어요\n\n중간 음영이 애매한 브라운이라 좀 아쉽긴 한데요,\n어두운 컬러가 기대 했던 것 보다는 어두워서 팔레트 하나로 메이크업은 어느정도 가능 할 것 같아요.",
    "text19": "여러가지 파스텔 컬러에 혹해서 구매했는데, 컬러 발색이 다 똑같아요. ㅠㅠ 그냥 하얀색이에요.\n페일한 피부라야 제 색으로 발색이 될런지 모르겠지만. 제 피부에는 뭐든 다 하얗기만 하고 덧발라도 마찬가지...\n다행히 다양한 색상의 펄이 있어서 펄 이용할 때만 써주고 있어요. 데이지크는 펄 맛집이잖아요. \n암튼 여쿨라가 쓸 수 있는 팔레트 같아요. 그것도 페일한....",
    "text20": "상세 이미지랑은 컬러가 뭔가 다른 느낌? 기대를 많이해서 그런지 실제로 상품 개봉하고 손이 잘 안가는 팔레트에요 펄 섀도우도 반사광이 거의 비슷비슷해서 블러셔로 쓸 4가지 컬러 빼고는 거의 안쓰고있는데 많이 아깝네요ㅠ",
    "text21": "상세 이미지로 봤을때보다는 뭔가 다른 느낌? 기대를 많이해서 그런지 실제로 상품 개봉하고 손이 잘 안가는 팔레트에요 펄 섀도우도 반사광이 비슷비슷해서 블러셔로 쓸 4가지 컬러 빼고는 거의 안쓰고있어요",
    "text22": "진짜 라이트 톤의 발색 강한 걸 원했고 펄 많은 걸 진짜 좋아하거든요ㅠㅠ 펄도 많은데 발색도 더 너어무우 예뻐서 여태 가진 팔레트 중 1순위에 드는 것 같습니다…♥️",
    "text23": "섀도우 팔레트 새로 나온거 구경하다가 ... 꽂혀서 구매해버렸어유 \n이번에 나온  스타*스 프렌치 서머 md 아시는 분..?ㅎㅎ\n그런 느낌 완전 좋아하는데 요번 데이지크 패키징도 하늘하늘하니 너무 예쁘고 팔레트 색상도 다양해서 구매각이었습니당\n평소 안써봤던 컬러인 그린(프레쉬17) 블루(클린16) 퍼플(스윗캔디09) 펄이 젤 궁금해서 바로 발색 해봤는데 장난아니에요.ᐟ.ᐟ\n일단 발색이 진짜 잘되서 깜짝 놀랬습니다 ㅋㅋ\n팔감이 강한데 색상도 잘 구분되고 피부랑도 은은하게 어울리니 웜톤도 도전해볼수 있는 컬러매치에요\n사진으로 이 영롱함을 다 담지 못하니 너무 아쉬워요 진짜 실물 깡패입니다.ᐟ \n데일리로는 다우니18 랑 코튼 파우더04 그리고 프레쉬 엄청 잘쓸거같아요 \n더운 여름에 시원하게 표현할수있을거같아요\n진짜 데이지크 섀도우 맛집인정입니다....o_ob\n넘 영롱해서 기분좋아용",
    "text24": "애콤님 인스스에서 여름라이트용 섀도우? 라는 글보고 살말 고민 짱 많이했어요 !\n저는 여름뮤트이지만, 라이트 계열의 색상도 잘 받았거든요 😇\n근데 색깔이 라이트, 페일톤이 아니면 처박템 될까봐 흐린눈 했다가 펄이 생각이 계속 나더라구요 😛\n블루코어, 그린코어가 한 물 지나갔지만 ! 그래도 여름이나 겨울에 바르면 잘 어울리지 않을까 싶어서 고민끝에 구매햇서욘 🪩\n사고나서 후회 정말 하나도 안하구요 정말 매일 데일리로 바르고있어요 😊 안 샀으면 땅을치고 후회 할 뻔했어욥..  너무 예쁘니까.. 라이트, 페일톤 열어분들 꼭 사세요.. 💓\n그리구 겨울 브라이트분들도 이 섀도우에 있는 펄 쓰시면 잘 어울리실것 같아요 🥹 \n그리구 수플레팟도 양 왜케 짐슴이에요..? \n저 예전에 쿨 베이직 샀을때도 수플레팟 6번밖에 못쓰는거 아니냐는 글보고 엄청 작은가보다 싶었거든요\n근데 이거 양이 안줄어요 😂 이거 기획 상품이아니라 본품 아니냐구요.. 거기에 공짜로 준..! \n이번 수플레팟 색깔 진짜 너무 예뻐요 🩷💜",
    "text25": "데이지크 항상신상나오면 구매합니다 팔레트중 펄이 잘나와요",
    "text26": "진정색조맛집입니다 펄감이너무이뻐요 소장각입니다ㅋㅋ잼여탱",
    "text27": "가루 날림 있어서 아쉬워요 ㅠㅠ \n색깔 조합은 좋은데 파랑쉬머나 초록색 계열 관련 색이 2~3가지 더 있었으면 최고 조합으로 더 자주 사용할거 같는데 그게 아쉬워요 \n💕도움이돼요💕 눌러주세요",
    "text28": "이뻐요~~잘삿어요 뽀용하니 화사합니다^^화잘먹템 득",
    "text29": "생각보다 크기가 작아서 좋은거 같아요 \n여러색이 있어서 다양하게 쓰기 좋고 파스텔톤? 느낌이라 얼굴 밝은톤에 어울릴듯 \n그리고 증정용도 예뻐요 밝은 형광톤인거 같아요 \n도움이돼요💕 눌려주세요",
    "text30": "신상색깔너무이쁘용ㅠ구름솜사탕같아서 찍어먹고싶닥ㅋㅋ",
    "text31": "피부색 어두운 사람 입장에서 도대체 어떻게 활용하면 좋을지 모르겠다 느꼈던 팔레트입니다.. 색감이 너무 예뻐서 샀지만 결국 하나도 활용하지 못하고 중고거래행...\n피부 뽀얀 언니들은 포인트로 활용할만한 글리터나 펄감 있는 섀도우들이 많아보이긴 했어용",
    "text32": "제가 피부색이 어두워서 활용하는 방법을 모르는 걸수도 있지만, 전반적으로 \"얘를 어디다 쓸 수 있지...?\" 싶은 색들로 구성된 것 같은느낌...\n그리고 무엇보다 이 팔레트 하나로 아이메이크업을 완결할 수 없고 다른 색 섀도우가 필요하다는 점이 좀 마음에 안들어요 ㅠㅠ\n글리터랑 화려한 색깔 좋아해서 샀지만 결국 활용도를 찾지 못하고 방치하는중..",
    "text33": "다른 팔레트와는 다른 색감이라 너무 궁금함을 참지 못해 구매 했었습니다. 솔직히 많이 아쉬워요. 데일리 메이컵보단 특별한 날이나 페스티벌 메이크업 할때 좋은 팔레트 같아요 ㅠㅠ 소장용 가치가 있다고 생각했지만 그러기엔 비싸게 산게 함정.. 봄라이트에 어울리는 색이 있다고 생각했지만 막상 바르니.. 좀 색감들이 애매했습니다. 가루날림은 잘 모르겠지만 발색은 여러번 덧발르면 어느정도 색이 올라오지만 밀착력은 별로...ㅠㅠ 이런 컬러의 팔레트가 나와서 반가웠지만 많이 아쉬운 제품이에요.",
    "text34": "한달차사용후기\n잘쓰구있습니댜\n\n단점은 밑에 \n\n단점: \n1.가격이비쌈. 이런말하기 좀 그렇지만 너무 돈벌려고 하는거 같아요.\n2.예전에 데이지크 직원이랑싸울뻔할정도로 불친절함\n3.영상과잉보정이 너무심함\n\n이벤트나 기획증정 및 할인률 높여서 자주 열어주셨으면 하네요.. \n\n그래도 이섀도우는 구매만족입니다",
    "text35": "19호 봄웜~여쿨 살짝 걸치는 정도입니다\n\n구매가격- 오특 적용 29,900원\n\n구매하게된 계기- 안어울려도 수집하는 걸 좋아하는데 1-4호 전부 갖고있어서 봄웜에 가깝긴하지만 5호도 구매해보게 되었어요 😭\n\n장점\n\n✅ 유니크한 색조합\n\n일단 저는 웜톤에 가까움에도 불구하고 단순 소장(?)ㅋㅋ용도로 이 제품을 구매한건데요, 딱 보는데 너무 이뻐서 그냥 소장하고 싶더라구요,, 사악한 가격은 문제지만 오특 떳길래 바로 구매했습니다. 파란펄, 초록 펄은 국내에서 츶기 힘든데 이렇게 다양성을 보여주는 모습은 좋다고 생각합니다!\n\n✅ 글리터가 굉장히 마음에 들어요\n\n특히 2번, 4번은 바르자마자 오오오! 해서 친구한테 사진 찍어서 보낼만큼 마음에 들었어요 2번은 약간 투명하게 발리는데 너무 마음에 들었어요!\n\n단점\n\n☑️ 너무 터무니 없는 가격\n\n정가 약 4만원에 육박하는 가격에 보통 할인가도 3만원 중반대.. 오특 먹여야 겨우겨우 딱 3만원 선에 맞춰지는 수준인데.. 요즘 대기업 좋은 팔레트 엄청 싸게 많이 나오니까 약간 엥 싶은 가격이긴합니다..ㅠ\n\n☑️ 20구임에도 불구하고..\n\n뭔가 조금 비슷한 색이 있어서 (이건 근데 1-4호도 그렇긴했지만 이건 좀 덜한 것 같기도하고....) 아쉽긴합니당\n매트 타입 두쌍은 솔직히 뭐 거의 똑같은 색 아닌가... 싶은 느낌..? ㅎㅎ 저희 어무니도 말씀하셨어요\n\n☑️ 가루날림이 좀 있어요\n\n11번, 14번 색상이 가루날림이 특히 더 심하더라구요..ㅠ 나머지는 그래도 그나마 괜찮은 것 같았어요\n\n☑️ 발색은 조금 약한편이에용\n\n손으로 바르면 뭉침도 살짝 있어서 브러쉬로 바르시면 좋을 것 같아요\n\n🥇총정리) 사악한 가격이지만 코덕이라면 한번쯤은 소장하고 싶은 팔레트 같습니당\n\n개인적으로 섀도우 팔레트는 홀ㄹㅋ/웨ㅇㅋㅁㅇㅋ 사의 제품을 가장 선호하고 좋아하고 제품력도 좋다고 생각하는데 이상하게 데이지크 제품은 맨날 욕하면서도 사게되는 묘한 매력(?)이 있단말입니다... 이번에도 뭐 진짜 만족스럽다까지는 아니지만 그래도.. 이정도면 한번쯤 사볼만은 하다~싶은 템이라고 느꼈어요 평생 다 쓰지도 못하겠지만 웜톤에 가까운 저는 한 7-8색은 쓸 수 있을 것 같고 나머지는 관상용으로 고이 모셔둘 예정이에요 ㅎㅎ\n\n도움이 되셨다면 아래 좋아요 버튼 한번씩 부탁드리겠습니다🥰",
    "text36": "봄라이트용으로 구매했지만.. 손이 안가요 ㅜㅠㅠ 진짜 특이한 색감들 잘 뽑으셨는데 발색이 너무 약해서 이게 맞나싶고.. 강한 발색 섀도우들이 안어울려서 발색이 약하다라는 리뷰보고 샀긴 했거든요. 근데 이렇게 약할줄은..\n가끔 또 사이버틱스러운 느낌의 색상은 발색이 잘 될때가 있어서 도전정신이 강하신 분들, 소장용, 또는 연한 발색 원하시는 분들께 추천드릴게요.",
    "text37": "데이지크 이번 제품 아주 잘만듦.\n이번 섀도우 진짜 맘에들거든요?\n초록, 파랑 어느하나 버릴것없이 희귀한 색상과 펄들이 진짜 오묘하고 몽환적이라 예뻐요 여쿨 강추\n\n그치만 통틀어서 단점도 있음.\n\n단점: \n1.가격이비쌈. 이런말하기 좀 그렇지만 너무 돈벌려고 하는거 같아요.\n2.예전에 데이지크 직원이랑싸울뻔할정도로 불친절함\n3.영상과잉보정이 너무심함\n\n이벤트나 기획증정 및 할인률 높여서 자주 열어주셨으면 하네요..",
    "text38": "오마갓,, 진짜 미쳤어요 이건 ㅠㅠ\n발레코어 진주코어 그린코어 블루코어 다 비켜라ㅜㅠ 이거 하나면 쌉가능이나 이거예요ㅠㅠ 우선 데이지크 팔레트라 색상구성 말모..✨ 펄감 발색 가루날림 유지력 그냥 다 도랏습니다ㅠㅠ 얼른 여름되서 이 팔레트로 화장 뽐내고싶아요ㅠㅠ\n이거 하나면 페스티발 제가 뿌숭거같아요 진짜 모든 색상 다 예쁩니다ㅠㅠ 제발 사세오 다등",
    "text39": "살짝 걱정했던 흰끼가 많으면 어쩌나...\n하는 부분이 역시나 였어요\n데이지크여서 색감은 분명 예쁠것이다 생각하면서 구매했었는데\n너어어무 흰끼가 많아서\n완전 페일 라이트 아니라면 너무 하얗게 뜰거같아요\n저한테도 약간 뜨거나 색들이 다 비슷해서 \n펄떙이 말고는 사실 쓸게없네요\n펄땡이들도 다른 제품들에서 볼수잇는 색상들이라 \n굳이 소장을...? 하는 생각이드네요\n이건 실패템,...",
    "text40": "가루날림 있어요\n이게 가장 큰 단점입니다.\n색상이 많아서 진짜 팔레트이고, 좀 손이 잘 안갈거같은하늘색 같은 것들도\n진짜 보이는대로 하늘색처럼 아니고 좀 은은하게 발색되서 \n생각보다 엄하진 않는데\n가루날림이 있어서...... 그게..... 몹시 불편쓰하네요ㅜㅜ\n비슷한 색상들이 좀 많은거같고 \n그냥 봤을땐 예쁜데 실제로메이크업 하려고 보면\n무슨색을 쓰지...음.... 하면서자꾸고민이되는 그런 팔레트네요 ㅎㅎ",
    "text41": "비슷비슷해보여도 하늘아래 같은 색은 없음 이건 펄이 많이 들은 팔레트라 너무 이뻐용",
    "text42": "데이지크는 가루날림도 있고 손가락으로 발색해야 잘붙어있는거같아요 그래도 펄이 아주 예쁘니까 통과",
    "text43": "넘 예뽀요 여쿨라인데 완전 찰떡이에요ㅡ 화사한 화장에 쓰기 딱이에오!!",
    "text44": "데이지크 섀도우는 가루날림이 일단 없구요 \n발림성은 은은하게 하지만 색은 선명히, 부드럽게 밀착.\n여기까지는 데이지크에서 나온 섀도우 공통점이구요 \n\n신상이 나와서 사봤는데 쓸데마다 느끼지만 제품력은 믿고 색만 보고 사면 되는거 같아요.\n파란색 초록색이 있어서 겁이 났지만 써보니까 그 과거의 메탈느낌 메이크업이 아니라 세련된 여름쿨의 느낌이었어요.\n\n빤짝이를 너무 좋아하시는 분이라면 정말 애착템이 될것 같아요. 빤짝이에 은은한 색이 같이 표현되니까 너무 이쁜거 같아요! \n맨윗줄 첫번째 흰 빤짝이 진짜 은하수 갖다놓은듯요...👍\n진짜 이뻐서 한참 봤습니다.\n\n맨밑에 진한 갈색은 눈썹 채우기 용도로도 괜찮아요.\n제 퍼스널 컬러는 아니지만 거의 미술 팔레트마냥 비슷하지만 다 다른 그라데이션 구성에 빤짝이도 이뻐서 놀러갈때 특별한날 포인트 주고 싶을때 잘 쓸것 같아요.\n\n* 빤짝이 -> 노빤짝 -> 쉬머+어두운 3색 사진순서입니다",
    "text45": "색 조합 너무 러블리해요!! 승무원 준비했을때 썼던 색상들이 다 있어서 승무원 메이크업 하시는 분들한테도 넘 좋을 것 같고 저는 웜톤인데도 여리여리 메컵 하고싶어서 사용해봤는데도 잘 어울리더라구요!!! 펄도 색상별로 다양하게 있고 여리여리한 색상만 있는게 아니라 브라운도 같이 있어서 강조하고 싶은 곳에 또 따로 사용이 가능해요! 핑크도 색상별로 있고 색상을 어떻게 이렇게 뽑았나 싶어요 센스 최고! 평소 데이지크 쉐도우 제품도 아주 좋아하는데 펄감이 촤르륵 잘붙어요 지속력도 좋구요 완전 강추!!!",
    "text46": "그동안 늘 웜톤이라고 생각하고 살아왔는데 최근에 제 피부톤이 쿨톤인 것 같다고 한 번 사용해보라고 하셨어서 첨 쿨한 느낌의 쉐도우 팔레트로 구매해봤어요 너무 색이 다양해서 매일 아침 고민이 될 듯🥹.. 이 팔레트는 특히나 글리터 종류들이 괜찮은 것 같고! 평소에도 반짝이는 제품을 좋아해서 펄들끼리 섞어 발라도 잘어울린다는 생각이 들었어요!!",
    "text47": "🤍 퍼스널, 피부타입: 여름 쿨톤 라이트 21호\n\n🤍 구매계기: 여쿨라에게 착붙인 팔레트가 데이지크에 새로나온 거 같아서 두근두근대는 마음을 붙잡고 원래는 블라썸팔레트를 구매할까 하다가 5호 코튼 파우더 색상으로 구매를 해보았습니당\n\n🤍 컬러감: 우선 컬러감은 런드리 뽀송뽀송한 컨셉으로 나와서 그런지 전체적으로 컬러들이 흰끼가 도는 색감이었어요! 사진은 최대한 비슷한 색감으로 촬영하려 하긴 했는데 저 사진에서 조금 더 흰끼가 돌면서 회끼없이 밝은? 색상이라고 생각하시면 될 거 같아요! 음영색감도 그렇게 완전 다크 하지않고 물에 음영색을 풀어낸 느낌? 20구에 흔하게 볼 수 없는 색감과 펄, 매트, 쉬머 등 여러가지 제형과 함께 구성되어있어서 사용해보면서도 재미있게 발색을 했었습니당 ㅎㅎ\n\n증정으로 같이 온 수플레 05 코튼캔디 컬러도 너무 예뻤어요 ㅜㅜㅜㅜ 공식적으로 따로 판매도 해줬으면 하는,,, 증정으로만 볼 수 있다는 게 아쉽네요,, 쨌든 ! 이 팔레트는 여쿨라분들이 하나쯤은 꼭 가지고 계셨으면 하는 마음 입니당,,,",
    "text48": "팔레트 이뻐요 잘쓰고있어요. 버릴색이 하나도 없는거같아요!",
    "text49": "여쿨라한테 완던 추천드려요! 진짜 색감이 너무 이쁘구용 여름에 청초한 느낌을 담은 것 같아요",
    "text50": "나오자마자 바로 구매했어요ㅎㅎ 버릴색이 없고 너무 이뻐요",
    "text51": "데이지크 팔레트 색감이 너무 이뻐서 진짜 봄웜 여쿨 팔레트 나올때마다 구매하는데 이번에도 완전 이뻐요ㅠㅠ 사실 봄웜과 여쿨사이 여서 좀 애매하긴 한데 여름에 주로 사용하면 좋을 것 같아요 색감 완전 굳입니당",
    "text52": "요즘 유행하는 핫템 ..!!! 나왔습니당 ..!!\n쿨톤 메이크업 끝판왕 ㅎㅎ\n퍼플, 블루, 그린코어 메이크업 궁금했는데 한 팔레트에 나와서 한번 구매해보았습니다!!\n\n\n⭐️발색력\n궁금했던 보라 , 블류, 그린 순서로 2-3번 손등 발색한 사진입니다 \n쟈글쟈글한 펄감이 이쁘게 올라오는것 같아요!!\n무펄 섀도우도 2-3번 발색으로 색감 잘 올라와오!!\n\n\n⭐️지속력\n펄 지속력은 좋아요! 녁시 데이지크! \n팔레트맛집답게 가루날림 많지 않고, 색 유지력도 괜ㅊ낭ㅎ았어요!\n\n\n⭐️총평\n쿨톤 메이크업에 관심있으시면 여러가지가 있어서 이 팔레트로 구매해봐도 좋을것 같아요!\n다른 무펄 쿨핑크도 색이 먾아서 블러셔로 사용하기 좋을것 같아요 ㅎㅎ",
    "text53": "데이지크 신상 팔레트보면 눈이 돌아버리는 나...\n이번 색상보고 안살이유없어서 바로 구매함\n팔레트색상이 맑은 파스텔색감에 청량한 느낌 가득가득✨\n특히 여름메이크업에 잘 어울리는 색감들로 구성이 됐고 20개나 되니까 하루마다 다르게 아이메이크업 쌉가능!\n근데 또 맑은색만 있는게 아니라 음영주는 색과 글리터도 있어서 다양하게 활용가능할 것 같고 색들이 맑아서 블러셔로도 쓸수있을거거같아요 개이득ㅋㅋ❤️",
    "text54": "아 뽀용한 팔레트 제 취향이 아닌데 펄감이 너무 예뻐보여서 사봤어요 솔직히 데이지크 인플루언서 광고도 심하고 바이럴은 물론인데 가격대비 딱 좋다고 느끼진 않아서..가루날림 발림성이 가격에비해 그닥이지만 펄은 너무나 이쁨 이런 펄 바르면 핀터레스트, 틱톡, 페스티벌 분위기 메이크업 쌉가능",
    "text55": "제 요즘 최애 팔레트\n여름에 잘 어울려용 ㅎㅎ 애교살에 올릴 쉬머도있고 큰 글리터도 색이 다양하고 ㅠㅠ 블루글리터랑 그린글리터도 있어서 소장가치도 있구 저같이 여쿨라 팔레트 좋아하시는 분들께 적극추천!! 가격은 좀 있으니 할인을 노려보아용",
    "text56": "재구매 했습니다 여쿨페일인데 맨윗 컬러만 쓰겠다고 몇통을 사는지 ㅠㅠ 이거랑 같은 색을 못찾았어요 ㅠㅠㅠ",
    "text57": "이거 딱 첫칸 하나만 끄는데 그거 여쿨페일한테 찰떡이라 포기할수없아서 다시 샀습니다",
    "text58": "데이지크 아이섀도우 팔레트 좋아해서 구매했어요 어쩌다보니?색상별로 모으고 있네요",
    "text59": "생각보다 채도가 있어요 그리고 발색은 음..그 칸이 너무 작아서 브러쉬에 잘 안묻어서 그런지 조금 음",
    "text60": "색상이 예뻐보여서 구매했어요 펄은 잘 활용할거 같아요 !!",
    "text61": "페일 베스트 봄 라이트 톤인데 웜쿨 많이 타지 않아 여름 라이트 색조도 같이 사용합니다\n컬러 진짜 레전드로 이쁘게 빠졌어요 섀도우 많은데도 이건 보자마자 구매했음\n너무 잘 쓰고 있어요 페일~라이트 톤 잘 받는 분들 무조건 추천",
    "text62": "블루코어가 유행이라 구매했고 너무 마음에 들어요!\n파스텔톤 컬러들이 있어서 베이스로 깔기에도 좋고\n펄감 있는 제품들 바세린 광처럼 영롱해요.\n이런 포인트 컬러는 유행을 많이 타서 \n색 종류가 넓고 칸이 작은 것도 마음에 들어요 ! 💚🩵",
    "text63": "시원한 컬러가 출시돼서 샀어요. 은은하고 예쁜데 대부분 비슷한 색들이네요. 한 두 가지 포인트 컬러가 더 있으면 좋겠습니다.",
    "text64": "너무 허연색들만있어서 쓰기가 어려워요. 원래 그런 팔레트인걸 알지만 그래도 조합이 너무 별로임",
    "text65": "펄도 너무 무난하고 발색이ㅜ너머ㅜ안되는 자가복제 20구 팔레투 ㅠㅠ",
    "text66": "여쿨라라면 강추함니댜,,,\n이제 여름 지나서 못쓰는데 진짜 펄감도 강하고 컬러도 넘모 예뽀요,,!!\n근데 한여름 아니면 잘 못쓸것같아요ㅠㅠ",
    "text67": "여쿨라 취향 저격 팔레트💕💕.. 눈에 색감 빡 올리는거 안어울리시는 분들께 추천!!",
    "text68": "지금까지 나온 팔레트 중에 가장 눈길이 가는 컬러 구성이에요.",
    "text69": "살까말까했지만 사길 너무 잘했다\n모든 색상 다 예쁘고 \n이런 범주의 색상이 다 각각 눈에서 티나는 눈들이 있음\n암튼 음영 색도 예쁘고 \n라이트 톤들은 여름에 정말 잘 쓸 수 있는 팔레트! \n넘 웨어러블함 \n예쁨 ㅠㅠ",
    "text70": "출시하는 거 보고 호다다닥 구매했더니 비싸게 산 편이더라구요. 뭔가 아쉽. 그래도 컬러는 예뻐요. 👍",
    "text71": "흰끼낭낭한 컬러들이라 여름에 사용하기 딱 좋아요!\n펜이 작아서 손으로 발색하기보단 브러쉬 사용하는게 좋은데 가루날림이 있어요,,!",
    "text72": "솜사탕 같은 하늘하늘한 컬러감이라 코덕이라면 사야제!! ☁️🍭 흰기가 많긴 한데 색감이 안 올라오진 않아서 다른 어두운 음영컬러로 눈꼬리만 잡아주면 굿굿야",
    "text73": "막 생각보다 강력한 블루느낌은 아니고 적당히 뽀용하게 쓸수있는 정도에용",
    "text74": "블러처리되듯이 뽀용해서 잘 쓰고 있어요 :)\n핑크워낙좋아해서 후회없어요",
    "text75": "라이트톤 그자체에요 정말 뽀용하고 여쿨라이신분들 찰떡템이에요 저는 베이스로 잘 쓰고 있어요 \n노란끼있는 브라이트톤이지만 펄도 이뻐서 잘 쓰고있어요",
    "text76": "컬러감 라이트해서 좋은거 같아요 예쁩니다 추천합니당!!",
    "text77": "씁……..피부가 13호인 여쿨라 아니면 활용도가 너무 떨어집니다…발색도 안좋아서…19호인데 진짜 표가 안남ㅋㅋㅋㅠ",
    "text78": "내가 진짜 올리브영에서 안 산다고 다짐해놓고 선런칭할 때 못 참고 바로 구매했네요. 하. 못 살아요. 이번에도 역시나 선런칭 끝나니까 더 저렴...해지는...😭",
    "text79": "여쿨라 취향 저격 팔레트💕💕..\n눈에 색감 빡 올리는거 안어울리시는 분들께 추천!!",
    "text80": "자가복제 시리즈에 다 명도가 비슷 흰끼 덩어리라 채도가 없음 펄 구성도 입자도 다 비슷 조금 더 다양하게 냈음 좋았을거 같은데 이게 최선입니까.. 9구만 냈어도 됬을듯",
    "text81": "옴마야 증말! 데이지크에서 이런 컬러를 내줄거라고는 상상도 못했는데 너무 예뻐요오~",
    "text82": "이뻐요 정말 데이지크 정말 색상 잘 뽑아요 이쁜게 너무 많아요",
    "text83": "음 그냥 패키지 예뻐서 산....ㅋㅋㅋ\n말잇못 뭐 머 그냥 그러타구요",
    "text84": "색감이 독특하고 펄도 예뻐요!! 라이트톤 분들에게 예쁠 것 같아요💙",
    "text85": "이거 엄청 이쁩니다ㅠㅠ 진짜 영롱해요… 여름에 딱 맞는 저같은 여쿨 봄라이트 걸쳐져 있는 사람들을 위한 팔레트입니다!",
    "text86": "색감이 너무 예뻐요!! 흰기가 많아서 라이트톤들에게 잘 어울릴 것 같아요!!",
    "text87": "이거 엄청예뻐요ㅠㅠ 제가 봄 라이트인데 이런 색 진짜 잘받네여",
    "text88": "가격은 비싼 편인데 그에 비해 질이 안 좋아요... 소장용으로는 괜찮은 것 같아요.",
    "text89": "색깔이 너무 예뻐서 구매했었는데 색감 너무 이쁘고 발색은 제가 생각했던것 보단 연하게 되서 찐하게 발색하고 싶으시면 \n여러번 올려주셔야 될거 같아요",
    "text90": "데이지크 섀도우 코튼파유더 색상이 맑고 라이트해서 구매했어요  보기만해도 청량해요",
    "text91": "데이지크 색감은 너무 이쁜데 살짝 가루날림이 있어요ㅜ\n그래도 제가 너무 애정하는 팔레트입니다",
    "text92": "색상이 너무 예쁘고 다채로워서 다른 팔레트들과 섞어서 쓰기도 했고 단독으로 쓰기도 했고 펄도 다채롭고 너무 예뻐서 진짜 완전 개강추하는 팔레트로 사랑합니다..",
    "text93": "코튼파우더 색상이 맑아보여 맘에들어 보고 바로샀어요 밝아서 섞어쓰기도 하고",
    "text94": "데이지크 팔레트는 신상 나올 때마다 사고 있는데 문제점을 찾자면 항상 너무 비슷한 발색력이라는 것...? 여러 색상들이 나와도 다 비슷해 보여요...",
    "text95": "색이 다 다르지만 살에 얹으면 다 비슷한 느낌이라 아쉬워요 ㅠ 화장을 할수록 촌스러워 보이는 분들에게 잘 어울릴 것 같아요",
    "text96": "블루 계열의 섀도우를 정말 좋아해서 애교살엔 거의 파랑파랑한 섀도우를 바르는데 이번 데이지크에서 블루 포함한 파스텔톤 전용 섀도우가 나왔다길래 구매해봤어요ㅎㅎ다른 브랜드에서는 보지 못한 색 조합이라 더 귀하고 예쁜거 같애요\n색감이 파스텔톤이라 화려하게 바르기 좋습니다!",
    "text97": "컬러 너무 이뻐요..펄감이 너무 심할까 걱정했는데 너무 이쁘네요..색조화장품 욕심이 많아서 왠만한 섀도우팔레트 거의 다 가지고 있는데 자주 손이 갈거 같네요..펄중에 특히 푸른빛이랑 그린빛 펄이 유난히 이쁘네요..너무 맘에 들어요..구매하시면 후회는 절대 안하실듯해요..홀리카홀리카 솜사탕도 구매하려하는데 중복될거 같긴한데..구매해보고 비교해서 리뷰 더 올릴께요..",
    "text98": "기대 많이하고 구매했는데 보이는 컬러와 발색감이 많이 다릅니다. 특히 핑크계열 컬러는 흰끼가 너무 많이 돌고 외색만큼 발색이 안돼요. 늘 홍보하는 것 보다 제품력은 아쉬운 부분이 있는건 왜일까 \n쓸데없이 한컬러 별로 양만 많기 보단 컬러 자체가  많아서 좋긴 한데 발색 차별화가 안되니 없느니만 못함.",
    "text99": "진짜 데이지크는 여자의 마음을 너무 잘알아요 진짜 쓰기 아까워서 보기만 하고 있어요",
    "text100": "색깔이 진짜 이쁘고 가볍게 화장할 때 좋고 여름쿨톤?분들이 사용하시면 더 이쁠 거 같아요",
    "text101": "진짜 데이지크는 코덕의 마음을 너무 잘 아는 것 같아요 너무 이쁩니다…",
    "text102": "색깔은 너무너무 예쁜데, 눈에 올리면 그냥 하얀색이 올라와요. 어떤 색을 올려도 마찬가지 ㅠㅠ\n피부가 굉장히 하얀 분만 발색이 되고 어울릴 것 같아요. \n그나마 다행인 것은 펄의 색이 다양하고 발색이 잘 되고 촤르르 이쁘다는 것.",
    "text103": "색깔 진짜 하 택배 오자마자 바로 뜯었는데 뜯는순간 그냥 색깔들이 다 너무 이쁘더라고 딱 여름컬러 진짜 하 미쳐버려 엄마도 이쁘다고 하나 사달라더라고요  진짜 개이뻐요 다들 꼭 사세요!",
    "text104": "쿨톤 중에서도 여름쿨톤 페일 라이트 분들께 추천하고 싶어요",
    "text105": "음.. 구성은 독특하고 청량하고 예쁜데 손이 안가요. 한 두세번 쓰고 다른 팔레트로 넘어갔습니다..하하 외관은 여전히 예쁘긴 해요",
    "text106": "아직 잘 안써봐서 모르겟는데 확실히 손이 많이 가지는 않는 것 같은",
    "text107": "여름쿨톤 중에서도 페일 라이트 톤이 잘 어울리는 분들께 추천해요",
    "text108": "그냥 안어울리는거 알고도 색이 너무 예빠서 샀는데 역시나..연한색 섀도 잘어울리는 분들은 여리여리하니\n좋을듯요 색예뻐서 걍 가지고 있으려규요 파란색 펄섀도 눈앞머리에 바름 존예",
    "text109": "트렌드 따라가는 겸 사기는 햇는데 특별하지는 않아요 올 여름에만 쓰고 아마 안 쓸듯",
    "text110": "뽀용한 파스텔 컬러 조합이 신선해요 :)\n펄 색상도 요정가루처럼 신비롭고 너무 예뻐요ㅎㅎ",
    "text111": "색이너무이뻐서 샀는데 뮤트톤인\n저한테는 넘 밝고 안어울려서 펄이예뻐서 포인트용으로 펄만 쓰는중요 펄발색 지림",
    "text112": "알록달록 색 조합이 예뻐요ㅎㅎ\n발색도 깔끔하고 지속력도 좋아요 :)",
    "text113": "넘이뻐용 잘안쓰긴하지만 ⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝",
    "text114": "가루날림 빼고 색감은 좋아요... 근데 진짜 가격대비 질이 너무 별로임. 가루날림 어쩔..펄감 때문에 산게 제일 커요.ㅜ",
    "text115": "이쁘네용 근데 잘안쓰게됨 그래도이뻐서 보기만해도 기분좋아짐",
    "text116": "출시한 날에 바로 샀는데 너무 좋았어요ㅠㅠ\n버릴 컬러는 없는데 거의 데일리로는 쓰는 것만 쓰기는해요\n애교살에 바를 쉬머도 있다는게 정말 좋아용\n여름에 잘 어울리는 쉬원한 컬러감 \n저처럼 연한 화장 어울리는 분들께 강추",
    "text117": "여쿨에게 찰떡인 컬러라 겨쿨인 제가 사용하긴 좀 뜨지만.. 소장용으로 ㅎㅎ",
    "text118": "역시 데이지크 섀도우팔레트 넘예뻐요ㅠㅠ ~~!!,,,",
    "text119": "가루 입자가 엄청 고운게 느껴져요! 요즘 같은 날씨나 여름에 잘 사용할 듯 하네요",
    "text120": "색도 신기하고 이뻐서 삿어여 펄 없는건 다 쓰는데 제가 펄을 별로 안쓰기도 하고ㅠ데일리로 쓸 펄이 없어요 그게 너무 아쉽ㅠ",
    "text121": "펄은 잘 안쓰는데 좀 많아서 아쉽지만 나머지 색들은 다 이쁨 여쿨라한테 좋아여",
    "text122": "이거진짜 되게 예쁘네여 메이크업샵에서 이걸로 해준거보고 따라서삿어요",
    "text123": "요고 신상 진짜 파스텔만 모아놔서 처음에는 읭?했는데 확실히 너무 이쁨",
    "text124": "펄 정말 이뻐요 넘나 영롱합니다ㅠ 펄 그렇게 자주 쓰지는 못하지만 한 번씩 꾸밀 때 마다 매우 만족스러워요!",
    "text125": "색상만 보면 이거 어떻게 쓰지? 싶다가도 걍 컬러가 넘 유니크 하고 가끔씩 포인트줄때 사용하기 조아여",
    "text126": "구성이 특이해서 너무너무 좋아요 소장가치도 충분하구 ..",
    "text127": "독특한 색감이구 나름 데일리로도 사용 가능해서 조아영 색상도 많아서 굳",
    "text128": "색이 다양하거 뽀용해서 너무 조아요… 데이지크 최고 !!!",
    "text129": "생각보다 발색  지속력 다 괜찮아용 펄 팔레트처럼 쓰려고 샀는데 잘 산 것 같아요",
    "text130": "색감도 유니크하지만 데일리해서 사용하기 좋습니다. 여름철에 청량하게 사용하기 좋습니다.",
    "text131": "일단 리뷰를 보고 구매할지 고민했는데 구매하길 잘한듯해요.\n아무래도 베스트가 여름 라이트라 그런지 만족스러움 단지 피부가 어두우면 티 안날듯해요. \n딱 라이트톤 스타일",
    "text132": "화면이랑 색감이 조금 다르긴 한데 그래도 막상 써보니 이쁘긴 하더라구여 ? 잘 쓰고 있어용",
    "text133": "생각하던 느낌은 아닌디 색상 다양하게 잘 쓸 것 같아오 ! 좋습니당",
    "text134": "라인블렌딩 컬러도 없고 포인트 줄 컬러도 애매한 페일-라이트톤 컬러 팔레트지만.. 그냥 본통이 이뻐서 소장가치 있네요",
    "text135": "색감이 완젼 여쿨!! 느낌이라 바로 구매햇어요 블루코어부터 그린코어까지 되는 팔레트! 역시\n데이지크💕",
    "text136": "여름라이트 호환 가능한 미지근 봄라입니다\n섀도우 많은데 이거 컬러가 너무 독보적으로 뽀얗고 예뻐서 보자마자 구매했어용ㅋㅋㅋㅋ\n확실히 쿨하긴 한데 컬러가 이뻐요…\n잘 쓰고 있습니당ㅎㅎ",
    "text137": "색상 다양해서 좋고 생각보다 크기는 작지만 잘 씁니다. 색다른 색조합이 맘에 드네요",
    "text138": "실사용 하는 색은 좀 드물아요 펄은 예쁜데\n발색이 좀 안되는 느낌",
    "text139": "뽀용뽀용한 색감이 너무 마음에 들어서 구매했어요 사용은 못했어요",
    "text140": "색상도 다양하고 완전 여쿨 추천템!!! 데일리하게 스페셜하게 둘 다 사용하기 좋습니당",
    "text141": "케이스도 깔끔하고 제가 좋아하는 톤으로 구성된 팔레트라 데일리하게도 잘 사용했어요. 데이지크 이전 섀도 팔레트보다 가루날림이 덜해서 좋네요.",
    "text142": "진짜 너~~~무너무 애정하는 데이지크... 펄이 진짜 엄청 강해서 블루펄같은건 그냥 집에서 가끔 셀카용도로만? 쓸거같긴한데 다 모르겠고 걍 너무이뻐요 시원시원한색... 보고만있어도 시원해지는느낌😍",
    "text143": "생각보다 크기는 작지만 색조합니 독특해서 맘에 듭니다.  이런 다양한 색 많이 나오면 좋겠어용",
    "text144": "진짜 너무 예뻐요.. 데이지크 희대의 걸작임....💕💕💕!!! 색감 미쳣떠요....ㅎㅎ",
    "text145": "색이 다양하고 뽀용한게 마음에 들어서 구매해봤어요 사용은 아직 못해봤네요",
    "text146": "관상용이랑 쟁임용으로 몇개 같이 구매했어요\n한국에서 이런 파스텔 블루가 나오다니 기쁘네요",
    "text147": "컬러가 특이해서 사봤는데 예쁘네요 페일톤이 쓰면 좋을 것 같아요",
    "text148": "섀도우 질만 따지면 애매하다고 생각했으나 한국 브랜드에서 이런 색상 귀합니다",
    "text149": "뢰알 아름다움..ㅜ색조합도 me친듯....0.0!!!",
    "text150": "색상이 다양한데 크기가 적당하는 게 장점인 것 같아요 예뿝니당",
    "text151": "여름에 너무너무 해보고싶었던 블루코어와 그린메이크업을 둘다! 할수있는 팔레트라서 징짜 너무너무 만족스러웠고 나머지 색들도 너무너무 예쁜 청순하고 여리여리한 느낌이라 완벽✨했어여💕",
    "text152": "코튼 파우더 색상보고 구입했는데 전체적으로 흰끼가 섞여서 여쿨인데 자연스러운 파스텔톤으로 화장 가능해요.",
    "text153": "여쿨라한테 어울리는 색이에요\n생각보다 글리터들이 마음에 들어요",
    "text154": "넘귀여운데이지크❤️😭 쉐딩컬러도 잇고... 펄이 넘 이뻐용🥹",
    "text155": "색 조합이 너무 예쁘고 청량해서 이번 여름에 사용하기 좋을거 같아요",
    "text156": "일단 색감이 너무 이버서 질러버린 아이템 \n생각보다 흰끼가 돌아 데일리는 힘들지만 색이 이빠요",
    "text157": "소장용^^ 쿨이다 생각하고 샀는데 막상 바를건 없어보이는..뷔페갔다가 몇접시 못먹고 와서 아쉬움이 든다고 해야할까요..",
    "text158": "생각보다 색이 별로였어요 다양할 줄 알았는데 무펄은 은근 단조롭더라구요",
    "text159": "여쿨에게 잘 어울릴꺼 같아서 샀어요. 뽀용하니 이쁘네요.",
    "text160": "생각보다 유니크하고 그런 색은 없움. 유니크한 색에는 펄이 있어서 ㅜ 활용도가 확 떨어짐. 데이지크니까 당연히 발색은 잘됨. 굳이 이 가격에 팔레트 살필요는 없지만 그래도 전색상이 라이트해서 좋긴함",
    "text161": "색 구성이 너무 예쁘고 이런 라이트한 여쿨 팔레트 찾고 있었는데 맘에 들어요",
    "text162": "하늘색 섀도우 펄 가지고싶어서 샀는데 너무 이쁘고 맘에 들어요~!! 원하는 색상들 있어 다양하게 사용할수있으니 좋네요",
    "text163": "너어무 이뻐요 근데 아쉬운 잠은 사은품 팟에 흰색 그 안쪽 뚜껑이 자꾸 떨어져서 팟에 닿아요ㅜㅜ"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 섀도우 팔레트 20구",
    "price": "32900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020053225ko.jpg?l=ko",
    "review_name": "04라이트라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200532",
    "text1": "기획상품때 구매해서 립앤치크도 있어요\n컬러가 쿨톤용이라 아주 잘 사용하고 있어요\n섀도우는 20가지 컬러도 베이스부터 포인트, 펄, 진한것까지 다양하게 구성되어 있어 좋아요\n데일리부터 화려하게 다양한 아이메이크업을 할 수 있어요\n가루날림은 조금 있지만 심하진 않고\n발색도 자연스럽게 잘 되는 편이에요",
    "text2": "싱글 아이 섀도우 여러개 파우치에 두고 다니기 귀찮아서 여동생이랑 각각 톤에 맞게 구매했는데요.\n\n우선 팔레트 하나만으로 10가지 이상의 색을 소장할수 있고 다양한 스타일로 아이 메이크업 할 수 있다는게 장점이예요.\n\n근데 단점이라 하면 가루날림 조금 있고 ..음영색들은 이쁘긴 한데 펄 들어간 아이 섀도우들이 펄이 굵어서 그런가..음영보다 날림이 더 심한듯 ㅠㅠ\n그 점이 조금 아쉽네요.",
    "text3": "20구 팔레트지만 사실 사용하는 컬러만 계속 사용하게돼용!\n전체적으로 발색 잘되고 가루날림있고, 펄도 너무 예뻐요,,\n흰끼낭낭한 라벤더 ~ 핑크 조합이라 여쿨라라면 완전 취향저격하실거예요!\n\n그리고 수플레팟 젭알 팔아주세요!!\n퓌 푸딩팟 크러쉬나 뮬이랑 질감도 정말 비슷하고, 컬러도 비슷해요!",
    "text4": "아 진짜 사고 한달 리뷰인데 손이 안가요… 21호 노란 여쿨라 기준 베이스 컬러가 너무 희고 뜨는 감이 있어요(참고로 잘 쓰는 팔레트는 에스쁘아 모브미, 릴바레 쿨 멤버십) 뭔가 이걸로 메이크업하면 부어보이는 느낌이라 손이 잘 가지 않아요 19호 이상이신 분들이 더 쓰기에 좋은 팔레트인 것 같아요",
    "text5": "일단 패키지가 너무너무 예쁘네용\n컬러가 많아서 좋고 발색도 잘되고 너무 예뻐요!\n요즘 나오는 팔레트들 컬러가 다 비슷하고 눈에 올리면 차이가 없는게 많아서 이런 컬러들이 있다면 하나만 선택하시는 것을 추천드려요\n\nㅇㅇ크ㅁㅇ크 라벤더블러링이랑 거의 흡사하고\n클리오 라벤더랑도 흡사해요\n라벤더 핑크 라이트톤으로 나온 팔레트들은 컬러가 거의 비슷한듯\n눈에 올리면 똑같구..!\n코덕이라 예쁜거 좋아하시고 여러개 쟁이길 좋아하신다면 추천\n\nㅡㅡㅡ정리 ㅡㅡㅡ\n패키지가 압도적으로 예쁜거 같습니다\n역시 펄맛집 답게 펄 겁나 예쁩니다\n발색이 아주 좋습니다\n컬러가 많아 좋습니다\n컬러들도 다 예쁩니다\n가루날림 있습니다\n칸이 작아 브러쉬 활용도가 떨어집니다\n컬러 구성이 특별하지 않습니다\n디자인 컬러구성 모두 ㅇㅇㅋ랑 비슷합니다\n가격이 의문입니다,,\n\n\n도움이 되셨다면 좋아요 눌러주시면 힘이 됩니다아❤️",
    "text6": "증정용 수플레팟이 갖고 싶어서 3만원 초반대로 세일할 때 구매했습니다! 같은 브랜드의 18구 팔레트 베리스무디랑 비슷할 거라 생각했는데 베리스무디가 더 고채도 컬러 위주로 구성되어 있어요. 그리고 라이트라벤더가 좀 더 라이트하고 흰기가 많은 컬러들 위주로 구성되어 있다보니 여러 번 덧바르면 텁텁한 느낌이 들고 밀착력도 가격을 생각하면 크게 좋다고 말하긴 애매해요. 게다그 20구 팔레트인데도 비슷비슷하게 겹치는 느낌의 색상들이 좀 있어서 이럴거면 굳이 20구 짜리를 만들 필요가 있었나 싶더라구요... 개인적으로 팔레트 색상 칸을 여러 개로 만드는 이유는 다양한 색감, 다양한 질감의 섀도우들을 보다 더 많이 넣기 위해 만드는 게 아닌가?라고 생각해서요ㅠ 사실 가격대비 품질이 우수한 편이라고 볼 순 없네요...",
    "text7": "한줄평 : 20구의 장점이 그닥 없는 20구 팔레트\n\n첨부터 그냥 관상용으로 산거긴 한데\n보통은 20구라 하면 다양한 쉐이드가 있고 도전적인 컬러가 있거나 뭐 이런걸 기대하는데\n매트색상들은 거의다 하얀핑크계열이라 발색해보면 차이가 거의없어서 20구의 장점이 안느껴짐\n볼때 편안하긴 해요... 펄은 예쁨",
    "text8": "밝은 컬러들은 눈에 발색하면 거기서 거기 컬러...\n그래도 여름 쿨 라이트 톤이시라면 봄-여름 무난히 잘 쓰고\n막줄 덕에 가을-겨울에도 쓸만 할 듯\n하지만...요즘은 여쿨라에게도 다른 가성비 좋고 더 예쁜 팔레트가 있답니다... 코덕이 아니시라면 굳이템....\n꼭 올영에서 직접 보시고 구매하쇼라♡",
    "text9": "✨라이트라벤더는 이런 분들에게 추천드려요 (๑•͈ᴗ•͈)\n- 기존 데이지크의 베리스무디/블루베리소르베가 없는 분들\n- 밝은 피부톤을 가지신 쿨톤분들\n- 명채도 큰 차이 없어도 상관 없으신 분들\n- 흰기있고 밝은 라벤더빛 섀도우가 잘 어울리시는 분들\n- 증정 수플레팟이 갖고싶으신 분들\n\n개인적으로 흰기있는 컬러가 잘 안 어울리는 편이라 상단 컬러들이 눈에 올리면 너무 비슷비슷하게 느껴져서 조금 아쉽더라구요.. 그리고 기존 베리스무디랑 블루베리소르베를 써봤어서 비슷한 컬러구성이 아쉬웠어요🥲\n\n그래도 여쿨라이트한테 잘 어울릴만한 컬러감이에요!\n여쿨분들은 추천드립니다,,🫶🏻\n\n🎨저는 4번•9번•14번 핑크 컬러들이 맘에 들었고\n오히려 17번 컬러가 가장 마음에 들더라구요!💗\n너무 밝은 핑크라 눈에 티가 안난다 할 때 섞어주기 좋아요. 마지막줄 컬러들이 있어서 정말 다행이에요••\n\n▪️20구나 되니까 다음번에는 기존 데이지크 9구 팔레트들이랑 비슷한 컬러감들 보다는 신선하고 다양한 컬러들이 들어갔으면 좋겠어요! 또 명채도 확실하면서 베이스•중간베이스•음영컬러들 확실하게 구분되었으면 좋겠어요.\n\n▪️그리고 특히 라이트라벤더에는 쉬머펄이 없는게 넘 아쉬워요ㅠㅠ 또 데이지크 쿨톤 팔레트 속 글리터들은 항상 비슷한 보라•핑크빔인데 이번에도 비슷비슷해서 그것도 살짝 아쉽더라구용\n\n▪️20구 만큼은 베이스•중간베이스•음영•포인트컬러•브로우 채울 수 있는 컬러or쉐딩컬러•쉬머펄•아이라인 풀어주거나 대체컬러•글리터펄 이렇게 전부 들어갔으면 좋겠어요,,🥹\n\n☑️ 그리고 라이트라벤더 증정인 수플레팟 버블리핑크 컬러랑 퓌 크러쉬랑 정말 존똑이에요‼️ 저처럼 2개 다 구매하지 마시고 하나만 구매하세요🥹 퓌랑 제형 완전 비슷한데, 굳이 더 비슷한 건 에이오유 포슬밤같아요. 근데 걍 셋 다 똑같습니당.. 데이지크 증정팟은 크기도 작아서 들고다니기도 좋아요. 전 이거 맘에 들어서 나머지 컬러 구매하고 싶어요ㅠㅠㅋㅋ",
    "text10": "개인적으로 좋아하는 브랜드이에요?\n최애 브랜드 초창기에 정말 페일 쿨톤 정석으로 많았는데 ㅠ\n요즘 좀 너무 웜이 섞인 컬러도 많거 섀도우도 펄은 이쁜데 너무 가루가 날려서 피곤한 날 섀도우 올리묜 눈에 다 들어와서 하루종일 눈이 너무 따겁고 말라요 ㅜ 전 시리즈 처럼 수분감있게 꽈악 눌러주면 좋을 거 같아요 ㅠ 가루가 너무 날려서 아이프라이머 올리고 올려도 날려요... ㅠ",
    "text11": "싱글 아이 섀도우 여러개 파우치에 두고 다니기 귀찮아서 여동생이랑 각각 톤에 맞게 구매했는데요.\n\n우선 팔레트 하나만으로 10가지 이상의 색을 소장할수 있고 다양한 스타일로 아이 메이크업 할 수 있다는게 장점이예요.\n\n근데 단점이라 하면 가루날림 조금 있고 ..음영색들은 이쁘긴 한데 펄 들어간 아이 섀도우들이 펄이 굵어서 그런가..음영보다 날림이 더 심한듯 ㅠㅠ\n그 점이 조금 아쉽네요.",
    "text12": "21호 노란 여쿨라입니다\n한줄평 : 굳이 20구에 할인가가 30900원인 팔레트를…?\n솔직히 퍼컬이 유행하고 라벤더, 여쿨라팔레트가 넘치는 세상에서 딱 맘에 드는 팔레트는 손에 꼽는데요 데이지크가 20구 팔레트를 내놓은데에는 이거 하나로 메이크업을 끝내라는 의미도 있었을 거라 생각해요 구매하시는 분들도 그렇게 구매하실 거구요 근데 하이라이터로 쓸 쉬머 컬러도 없고 눈썹이나 쉐딩을 할 수 있는 애쉬빛 컬러도 없어서(끝에서 3번째 컬러는 붉은 감이 있었어요) 너무 아쉽더라구요 항상 데이지크 팔레트는 쉬머는 없고 글리터만 많아서 이번에는 있을 줄 알았는데 아니었네요ㅠㅠ\n🩷장점 : 21호 이상의 밝은 피부톤에게 좋다(밝은 베이스 넘침), 아이라이너 블렌딩 컬러가 확실하다, 뽀용한 느낌 내기에 좋다, 기획세트 구성이 좋다, 기존 데이지크 팔레트보다 글리터가 적다\n💙단점 : 12번 컬러까지는 거의 베이스에 명도, 색감 차이가 눈에 올리면 없다(보기에는 예쁨), 타 팔레트에 비해 팬이 너무 작다, 애교살이나 하이라이팅 할 쉬머가 없다, 가격이 너무 비싸다\n💜증정 : 퓌 크러쉬랑 거의 비슷해서 없으신 분들은 기획이 더 좋을 것 같아요 퓌에 비해서 얇은데 그래서 그런지 블러리한 느낌은 조금 아쉬웠어요 양이 적어보이긴 하지만 증정이니까 만족합니당!!\n💛코덕이라 구매했지만 요즘 팔레트 값이 너무 높아지는 거 아닌가 싶어요 정가 39000원에 할인가가 30900원이더라구요 아무리 20구라지만 좀 아쉬웠어요 팔레트가 2만원 중반이 넘어가는 순간 부담스러워지더라구요 이렇게 명도 차이 없이 비슷하게 촘촘하게 낼거였다면 굳이 20구일 필요도 없어보이구요 그래도 베리스무디보다는 만족스러운 팔레트였어요\n💕베리스무디와 비교하자면 팬 크기도 그렇고 아이라인 블랜딩 컬러도 그렇고 훨씬 만족스러웠어요!!",
    "text13": "와아 너무 이뻐용 ㅜㅜ\n컬러 진짜 좋아하는 색감은 다 모였어요\n무펄은 입자가 진짜 곱고 포슬포슬한데\n날림이 거의 안느껴지고\n가장 가슬가슬하게 입자가 느껴지는 컬러는\n1번 화이트 글리터 뿐인데\n1번도 눈에 올릴때는 입자가 크게 크껴지지 않아서 좋아용\n글리터들이 대체로 다 미세한 입자의 글리터들이고\n펄땡이 좋아하는 저는 너무 좋습니당\n연하게 발라주면 “나는 펄땡이!!” 이런 느낌이 아니라\n은은하게 바세린광 마냥- \n”어때 나 좀 반짝반짝해~?“ 이런 느낌이네요 ㅋㅋㅋ\n색이 비슷한 컬러가 많다고 들어서\n컬러수가 많으니 그런가보다 했는데\n눈에 올리니 느낌이 다 달라요 ㅎㅎ!\n립앤치크도 진짜 포슬포슬 하면서 부드러워요~\n블렌딩 시키면 너무 이뻐요 ㅋ\n폰으로 찍으니 색감이 자꾸 자동조정 되서 슬프네여 ㅜㅜ",
    "text14": "데이지크 패키지와 증정품까지 너무 예뻐요\n증정품으로 받은 수플레 팟은 매트하고 붉은 끼가 있어서 치크랑 립 둘 다 활용이 가능해요 발색도 진하고 예쁘게 표현돼요\n\n쉐도우 20구는 컬러 하나 하나가 섬세하게 표현할 수 있고 다 어디에도 활용하기 쉬운 컬러여서 그날 기분에 따라 살짝씩 다른 화장을 할 수 있어 활용도가 매우 높을 것 같아요\n지속력이 좋아서 하루 종일 화장이 잘 표현 되어서 기분이 너무 좋았네용",
    "text15": "여름 쿨톤인데 피부톤에 맞는 팔레트가 없어서 구매했어요. 04 라이트 라벤더 기획세트로 선택했습니당 단독 기획세트로 버블핑크 색상  '수플레 팟' 증정품을 함께 증정하고 있어서 더 알찬 패키지를 받을 수 있었어요  발색이 뽀용하게 올라와서 볼터치 치크로 사용하고 립에도 생기 용으로 더해줄 수 있는데 작은 크기에 부서지지 않는 크림 타입이라 들고 다니기 좋아요\n\n팔레트는 총 20색상이 있는데 톤 별로 섬세하게 선택해서 쓸 수 있다는 게 장점이에요 쿨톤에 어울리는 더운 느낌, 붉은 기 없는 색상으로만 구성되어 있어서 좋아요 사진에서 16번 애쉬 블루베리~20번 토프 컬러를 발색해봤는데 1콧 만으로도 그림자와 음영 그리기 아주 자연스러운 컬러들이라 발색력이 좋아요. 지속력과 밀착력 측면에서도 가루가 아주 곱고 미세해서 무너짐이 약하고 화장이 잘 먹네요 애용하고 있어요 가장 좋았던 색상은 5번 페일 컬러의 반짝임이 화려하고 밀착력이 좋아서 추천해요",
    "text16": "20구짜리 팔레트보다 증정용 수플레팟이 더 갖고 싶어서 구매했습니다. 수플레팟을 샀더니 팔레트가 따라오는 셈이네요 ㅋㅋㅋ 여름 라이트톤 팔레트라 겨울쿨톤인 저에겐 색감이 잘 안 올라올 걸 각오하고 사긴 했는데... 일단 생각보다 흰기가 많아요. 여름 페일톤 분들이 바르셔도 될 것 같네요. 그리고 이건 20구 팔레트 2호 후기에도 쓴 단점이긴 한데... 흰기 때문에 그런지 발색력이 약해요ㅠ 2호보다 4호가 발색이 더 연하게 올라오네요. 아무래도 4호는 라이트톤 겨냥, 2호는 여름~겨울 광범위한 쿨톤 겨냥 팔레트라서 그런 것 같긴 해요. 솔직히 3만원 이상 돈 주고 사기엔 좀...돈이 아깝다는 생각이 들었어요ㅠ 나중에 오늘의 특가로 28900원 정도로 딜 뜰 것 같은데 그 가격주고 샀어도 애매하다고 느꼈을 것 같네요 ㅋㅋ",
    "text17": "한줄평 : 질은 괜찮으나 20구의 장점이 없음\n\n데이지크 9구 팔레트를 썼을때 솔직히 펄 만져보고 깜짝 놀라고 무펄들도 퍼석해서 절대 안샀는데(블러셔는 잘 썼음)\n이번에는 좀 괜찮아보여서 구매했는데 일단 질은 진짜 괜찮아졌어요\n\n근데 색이... 진짜 20개나 있는데 너무 비슷해요\n20구나 되면 사실 휴대성 이런것보다도 다양한 색이 한 판에 있다는 장점으로 쓰는거라 생각하는데\n\n팬색만 보면 그래도 좀 차이가 나는데 올려보면 진짜 너무 비슷해요\n왜 20구여야하는지 모르겠는 느낌? 한 9구여도 될듯\n펄은 쿨하고 잘뽑혔어요 날림도 심하지 않음\n증정품은 퓌 크러쉬? 이런류랑 비슷한 느낌이에요 질감도 비슷",
    "text18": "흰 끼 가득, 라이트한 컬러로 가득한 팔레트치고는 발색도 그대로 잘 되는 편이어서 생각보다 더 만족스럽고 예뻤어요!\n라이트한 컬러만 쓰는 저에게는\n라이트 톤으로만 세분화된 컬러들 + 화이티쉬한 글리터부터 뉴트럴, 퍼플 여러 컬러감의 글리터+ 마지막 줄은 또 음영까지!\n(마지막 줄 컬러들 덕에 사계절 내내 쓸 수 있겠어요 ㅎㅎ)\n너무 알찬 팔레트여서 여름 라이트 톤 + 라이트한 컬러라면 다 잘 받으시는 분이시라면 너무너무 추천드려요...!!\n특히 전 펄땡이가 콕콕 박혀있는 5, 8, 11, 15 컬러... 너므 예뻐서 심쿵...\n증정으로 주는 팟타입의 립은 확실히 증정용이다! 라는 느낌이 강하게 드는 발림감이었습니다^^ 그래도 얇게 톡톡 포인트립으로 쓰면 좋을 거 같네요 케이스가 꽤나 예뻐요 ㅎㅎ",
    "text19": "데이지크라면... 초창기 틴트뷰터 시작해 쿨블랜딩 팔레트 쿨블랜딩 블러셔도 다 있지만 지금까지 쿨톤이지만 막 너무 갇고싶고 구성좋고 제품력짱짱한 팔레트는 아직인가 생각하고 다른 곳에 눈이 자꾸 가더라구여.. 그러는 와즁에... 이런 20구 팔레트 살까 말까 베리시리즈랑 고민하다갘ㅋ.. 굵은 펄땡이 없이 아주 고루고루 너무 발색력 좋은 팔레트로 보고 늦게나마 올영 세일에 구매 완료입니다.. 데이디크햐 정말💕",
    "text20": "저는 한두 개 바르고 끝내는 것 보다 여러가지 컬러를 막 섞어쓰는 걸 좋아해서 4구/6구 팔레트보다 다구 팔레트를 선호하거든요\n\n그래서 데이지크에 20구 팔레트가 나온다고해서 엄청 기대했는데 일단 전호수다 컬러들이 아쉬워요ㅠㅠ\n기존 데이지크 9구 팔레트랑 컬러감이 너무 비슷해서..\n평소랑 다르게 구매까지 엄-청 고민했어요🥲\n\n남친이랑 올영 구경갔는데 제가 데이지크 기존 팔레트랑 비교하면서 고민하고 있으니까 웃긴게,, 뭐가 다르냐면서 막 이해가 안간다고 똑같은데 왜사냐며 잘 모르는 남친도 그렇게 말하더라구요,,ㅋㅋㅋ큐ㅠㅠㅠ 선물받은 거라 픽했지만 제돈주고는 아직까지도 진짜 엄청엄청 고민했을 것 같아요..\n\n- 웜베이직은 밀크라떼•누드포션•버터크림\n- 쿨베이직은 쿨블렌딩\n- 스프링코랄은 썸머코랄•피치스퀴즈\n- 라이트라벤더는 베리스무디•블루베리소르베\n\n이렇게 진짜 너무x100 비슷해서... 데이지크 팔레트를 거의 다 소장하고 있는 저로서는 구매가 망설여졌어요ㅠㅠ\n저중에서 베리스무디 팔레트는 이전에 접착제 이슈로 환불받아서 갖고있질 않는데 그렇다고 하니까 남자친구가 그럼 무조건 4호를 사라고ㅋㅋㅋ그래서.. 구매하게 됐습니다..!\n(다시 구매한다거나 추가구매한다면 쿨베이직 구매할 것 같아용)\n\n🎨라이트라벤더는 굉장히 흰기 많은 라벤더핑크 컬러였어요. 정말 흰기기 많아서 밝은 피부톤의 여쿨분들이 사용하셔야할 것 같은 팔레트라고 느껴지더라구요! 그래도 요런 컬러감 잘 어울리는 편이라 무난하게 어울렸어용\n\n🎨너무 아쉬운게.. 1번째줄이랑 2번째줄 흰기 가득한 베이스 컬러들이 너무 비슷해요ㅠㅠ 눈에 올리면 뭐가 다른지 모르겠을 정도로 비슷합니다.. 자그마치 20구인데 기존 팔레트 색감이랑 비슷하게 갔어야 했나? 이렇게 흰기 가득한 베이스 컬러들을 비슷하게 했어야했나? 싶어서 아쉽더라구요..\n\n🎨그리고 라이트라벤더에는 애교살용 쉬머펄 하나 없는게 너무 아쉬웠어요.. 20구인데 쉬머펄 하나쯤은 들어갔으면 정말 좋았을텐데요ㅠㅠ\n\n🎨저같은 경우는 9번•14번•17번 컬러가 가장 마음에 들었고, 흰기가 많은 팔레트라 오히려 마지막줄이 음영주거나 색감 진하게 넣기에 좋아서 괜찮았어요. 그리고 글리터들은 전부 영롱하고 예쁘더라구요! 크기는 웨메 16구 팔레트랑 똑같았어용\n\n🎨증정 컬러팟은 퓌 푸딩팟 크러쉬 컬러랑 진짜 존똑이에요.. 알았더라면 크러쉬를 안 샀을텐데🤦🏻‍♀️ 팔레트랑 어울리는 색감은 아닌 것 같아욤••\n\n* 제가 비슷하게 느꼈던 베리스무디•블루베리소르베 한눈에 보기 편하도록 편집해서 넣어봤으니 참고해 주세요! (5번 사진)",
    "text21": "일단 컬러는 진짜 예쁘고 펄도 완전 은은한데 존재감 있어요 화려한 펄도 있고 라이트나 뮤트 톤이 사용하기 좋아요\n대신 컬러가 은은하니 발색이 좀 힘들고 지속력은 좀 떨어지네요 그래도 이런 흰끼 가득한 팔레트 없는데 완전 만족해요 이걸로 눈화장 끝이에요 라이트의 희망 \n이벤트로 받은 립 팟은 엄청 진해요 핫핑크 그자체",
    "text22": "본품도 좋지만 증정품 기획에 솔깃해서 빠르게 구매했어요\n컬러는 전체적으로 흰기가 많이 도는 뽀용뽀용한 컬러에요\n여쿨라에게 찰떡인 컬러인 것 같고 온도를 많이 타는 쿨톤인데 전체적으로 쿨한 컬러여서 마음에 들어요\n특히 펄이 쿨한 펄들의 조합이여서 더 예쁜 것 같아요\n수플레팟도 요즘 유행하는 퐁실퐁실한 매트밤인데 채도 높은 핑크 컬러라 너무 예쁘고 마음에 들어요\n아쉬운 점은 밀착력이 아쉬워요ㅠㅠ잘 번지는 눈이긴 한데 저녁 되니까 섀도우가 다 사라져있더라구요ㅠㅠ 가격 대비 질이 아쉬워요",
    "text23": "🩵도움이 되셨다면 좋아요 눌러주세용🩵\n\n데이지크를 정말 좋아하고 애정하는데\n일단 패키지가 예뻐서 다 사게 되는 마법이 있어요\n비슷해도 예쁜 패키지에 홀려서...!!\n진짜 패키지 장인 맛집 인정이에요!!\n이번에도 데이지크 스럽게 너무 예쁘게 만들었어요\n\n아쉬운점은 가격이에요\n브랜드 제품들을 독보적이다, 유일하다 라고 하는거에 비해\n비슷한 제품들이 많은거 같은 느낌..\nㅇㅇㅋ메이크가 생각나는 팔레트에 ㅍ 푸딩팟이 생각나는 증정품!\n컬러들도 시중에 많이 보이는 컬러감이라 눈에 올리면 똑같은 느낌..! 그래서인지 더 가격이 많이 비싼거 같아요ㅠㅠ\n\n보통 예쁜 패키지에 증정품까지 예쁜 에디션으로 사도 2만원대인데 정가가 4만원은 너무 한거 같은 느낌..... 정가 살거면 돈 더 주고 백화점 팔레트 살거 같아용..ㅜㅜ\n독보적인 무언가가 없어서 가격이 더 아쉽네여\n정가였으면 안샀을거 같아욤\n이해가 안가는 가격...!!\n\n하지만 요런 컬러가 없는 분들에게는 강추입니다\n발색도 괜찮고 가루날림은 여전히 심하지만\n퍼석거림은 사라진거 같아요\n일단 데이지크 스럽게 디자인은 존예롭습니다\n\n코덕이다! 이런컬러 집에 없다!! 예쁜거 너무 좋아!!! 하면 추천!!\n비슷한 컬러가 있다 하면 가성비가 ...ㅎㅎ",
    "text24": "기획전 구성일때 구매했구\n데일리로 잘 사용하고 있어요\n쿨톤용 컬러라 핑크색 라벤더 컬러가 많이 있고\n연한컬러에서 진한컬러와 펄도 있어서\n다양하게 활용할 수 있어요\n지속력은 은은하게 표현되어 좀 약한 편이라고 생각해요",
    "text25": "날림은 있지만 색 구성이 너무 예뻐요\n쿨한 컬러여서 마음에 들고 아이라인 풀어줄 컬러부터 펄도 예뻐서 좋아요\n팔레트가 두껍지 않아서 휴대하기도 좋은 것 같아요",
    "text26": "핑크 사랑하거나 퍼플 좋아하는 사람들한테 너무 찰덕이에요!! 펄도 너무 고급스럽게 생겨서 좋아요!!",
    "text27": "일단은 샀는데 저한테 어울리는지는 모르겠어요\n데이지크 좋아하면 사세요\n찐 코덕들은 데이지크 별로 안 좋아한다던데 암튼 그렇대요",
    "text28": "같이온 립잼(?)이 더 맘에드네요 ^^\n퍼스널컬러 여쿨라라서 샀어요",
    "text29": "고명도 여쿨라에게는 너무 예쁜 팔레트예요 🩷\n컬러도 너무 예쁘고 펄도 예뻐요!",
    "text30": "섀도우는 아직 발색을 안 해봤지만 같이 준 치크팟 꽤나 예쁩니다 섀도우는 생각보다 작아서 놀랐어요! 여행용으로 들고 다니고 싶어서 산거라 좋습니당! 섀도우 쓰고 추가로 한달후기 쓸게용!",
    "text31": "컬러감은 솔직히 베리스무디?랑 비슷한데 증정이 넘 예뻐서 구매..",
    "text32": "데이지크 섀도우 유명한건 알고있었는데 이번에 첨 써보네용!! 되게 연한 색들이 많은데 눈에 얹으면 그 색 그대로 발색이 잘 되서 넘 좋네요\n그리구 20구 팔레트라 이거 하나면 걍 아이메컵 끝이네요ㅜㅜ 쿨톤에 진짜 잘어울릴 색조합이예요\n같이 들어잇는 수플레팟도 걍 쿨톤색이라 치크 올리면 과즙뚝뚝 느낌이예요 ><",
    "text33": "데이지크 프라이머 쓰고 너무 만족해서 색조도 구매해봤는데요..!\n팔레트 20구에 여쿨인 저한테 너무너무 끌리는 라벤더를 사봤습니다..! 20구라 그런지 색상별 용량이 생각보다 작아요! 근데 어차피 섀도우를 유통기한까지 다 써본 적이 없어서 큰 문제는 안 될 것 같아요..ㅎ 워낙 색상 많아서 레이어드하기에 좋을 것 같습니다!\n\n근데.. 발색이 좀 아쉽습니다 색상 너무너무 예쁜데 한 두 번 그냥 문질문질해서는 티가 잘 안나는 느낌..! 짙은 색상은 괜찮은데 옅은 색상들은 티가 잘 안나서 손목 발색샷도 좀 약하게 보입니다! 스킬이 필요할 것 같아요..!",
    "text34": "여쿨라 그 자체라서 샀는데 색감 자체는 예쁘지만 퀄리티가 너무 아쉬워요 ㅠㅠ 신제품, 올영 세일로 인해서 급하게 만든 건지 섀도우 주변이 깔끔하게 정리되어 있지 않아요 코덕이라 팔레트만 몇십개 있는데 이런 경우는 처음이에요 ㅠㅠ 유튜버들이 공동개발해서 만드는 팔레트도 안 그러던데 데이지크는 왜 그거보다도 퀄리티가 떨어지나요 ㅠ 가격이 싼 것도 아닌데 아쉬워요",
    "text35": "발샛맛집 데이지크에서 무려 20가지 컬러로 사용가능한 \n팔레트가 출시되었다고해서 바로 달려왔습니다 \n웜톤이라 항상 딥한 메이크업만해서 분위기 전환이 필요했는데 컬러가 워낙 다양해서 여러가지 컬러 조합하면 라이트한 메이크업이 가능할것같아서 도전했는데 \n전체적으로 컬러가 부드러우면서도 발색이 너무 예쁘게 올라와서 피부톤을 한톤밝혀서 메이크업해줬더니 과즙터지는 상큼한 메이크업이 가능하네여 ❣️",
    "text36": "데이지크에서 신상 20구 팔레트가 출시됐다고 해서 궁금한 마음에 바로 구매해봤어요!\n평소 데이지크 너무 좋아하는 브랜드이기도 하고 20구라니 .. 여쿨라로서 안살 수가 없었어요 ㅠㅠ\n\n색감이 전체적으로 흰끼가 아주 많이 돌아서 피부가 좀 하야신 여쿨라분들께 추천드리고, 모브핑크 느낌이에요\n입자가 큰 펄4, 쉬머 펄4, 매트12 구성이었고 매트 섀도우는 입자가 고와서 가루날림은 조금 있더라구요🥲\n\n그래도 아이라인 풀어주는 컬러, 음영컬러, 베이스컬러, 포인트컬러, 글리터까지 그냥 다 들어 있는 팔레트라 가격은 좀 비싸긴해도 가성비 좋고 하나쯤은 있으면 좋을 것 같은 팔레트였어요!!\n\n여쿨라 분들께 강추드랴요💝🫧",
    "text37": "데이지크에서 신상 20구 팔레트가 출시됐다고 해서 궁금한 마음에 바로 구매해봤어요!\n평소 데이지크 너무 좋아하는 브랜드이기도 하고 20구라니 .. 여쿨라로서 안살 수가 없었어요 ㅠㅠ\n\n색감이 전체적으로 흰끼가 아주 많이 돌아서 피부가 좀 하야신 여쿨라분들께 추천드리고, 모브핑크 느낌이에요\n입자가 큰 펄4, 쉬머 펄4, 매트12 구성이었고 매트 섀도우는 입자가 고와서 가루날림은 조금 있더라구요🥲\n\n그래도 아이라인 풀어주는 컬러, 음영컬러, 베이스컬러, 포인트컬러, 글리터까지 그냥 다 들어 있는 팔레트라 가격은 좀 비싸긴해도 가성비 좋고 하나쯤은 있으면 좋을 것 같은 팔레트였어요!!\n\n여쿨라 분들께 강추드랴요💝🫧",
    "text38": "이게 배보다 배꼽이 크다고 하는 건가욤ㅋㅋㅋㅋ\n같이 받은 보송보송 립앤치크가 더 마음에 들어용ㅋㅋㅋ\n논란의 중심 화제의 물음표인 ㅍ의 ㅍㄷ팟보다 훨씬 감촉이 퐁신 수플레 같고 좋고ㅋㅋ \n색도 쿨하고 립라인 따기에도 딱 좋구용ㅋㅋ\n사실 팔레트는 까고 나니까 엇비슷한 색들의 나열이고 그냥 무난하게 라이트톤이 쓰긴 괜찮다고 느꼈어요.\n25구로 할 필요성을 못느꼈어요. 엇비슷한 색 줄여서 16구로 갔다면 더 완벽한 팔레트가 되었을 것 같아요!",
    "text39": "여름쿨톤에 아주 제격인 팔레트! 웜한 느낌을 최대한 빼서 출시한거 같아서 마음에 들어요. 아쉬운 점은 겹치는 컬러가 은근 있어서 (흰끼 많은 컬러 다수) 20 구로 늘려서 출시하는게 최선이었나 하는 생각이 드네요. 글리터도 예쁜데 밀착력이 조금만 더 개선되면 완벽할듯 ㅎㅎ..",
    "text40": "라이트 라벤더 기획제품 놓칠수 없어서 구매했어요!! 컬러도 쿨하고 채도도 중간정도 있는편이라 발색도 마음에 들어요 4컬러는 대놓고 펄있는 칸이고 4개는 매트펄이라 살짝 티안나게 쓸수있어서 좋아요 나머지 12컬러는 매트섀도우라 브러쉬로 편하게 조절 가능해요 개인적으로 여쿨이면 꼭 소장했으면 좋겠는 팔레트로 추천합니다",
    "text41": "베리 스무디 + 블루베리 소르베 st 예요!\n둘 다 갖고있는데 비슷한 구성인데 괜히샀나...싶기도한데 또 보면 너무 예뻐요,,,\n라벤더 + 핑크 조합이라 여쿨라 + 겨쿨이라면 무난무난하게 사용할 수 있을것같고,,,\n사실 수플레팟이 탐나서 구매했는데 얼른 써봐야겠어요 💜",
    "text42": "뚜겅 열자마자 펄이 펄펄 날라다녀요. 난감..🥲픽서 뿌린 브러쉬로 발라야 좀 붙어있을 거 같습니다. 펄 색은 흰색 옅은 핑크 보라색 조금 진한 핑크 등등 다채로운 색감의 펄들이 있고, 펄 없는 색상들은 여리여리 해서 진짜 여쿨들 찰떡같이 쓸 수 있을 거 같아요. 발색은 수채화 처럼 차곡차곡 쌓이는 편입니다. 2호는 쿨블랜딩이랑 거의 97퍼 유사한 수준이라 4호 샀는데 만족해요! 뮤트지만 너무 회색은 안어울려서 4호 샀는데 롬@의 드리미ㄹㅇㄹ 보다 붉은끼 빠지고 조금 더 밠은 느낌이라 개인적으로 데이지크가 더 맘에 들었어요.\n\n근데 펄이 너무 날라댕겨서 좀 그래요 ㅎㅎ\n최대한 비슷하게 찍고싶었는데 잘 안나오네용",
    "text43": "일단 데이지크 색조 나오면 아묻따 주문하는건 이제 저혼자만의 의리라 할까요..ㅎㅎ \n\n발색력도 좋고 겨쿨이지만 핑크를 좋아하는 저는 쓰기에 딱 좋은 구성들에 발랄한 색조가 가득이라 저는 더 좋은거같아요!! 뭔가 발색이 자연스럽게 잘 되고 가루날림도 별로 없어서 데일리로 사용하기 너무 좋습니다~~~!! 펄도 적당한 구성으로 포함되어 있어서 여행갈때도 이거 하나만 딱 들고 가기 좋을듯합니다 ㅎㅎ\n\n같이 구성으로 포함된 컬러팟?? 이것도 발색력이 좋아서 요긴하게 쓸 수 있어 좋은 구성인것 같습니다!!",
    "text44": "라이트 라벤더 구매해서 사용중인데 여쿨라 분들께 정말 강추드려요 여쿨 팔레트 1등감이에요 정말루ㅜㅠㅠ 20구에다가 색깔도 정말 하나하나 여쿨라분들을 위한 색들만 모아놔서 보자마자 아 이건 내꺼다 생각했는데 3~4주?정도 사용했는데 정말정말 만족도 높게 사용중이네용 !!! 강추드려욥",
    "text45": "찐쿨톤을 위한 핑크팔레트! 데이지크는 쿨톤색조에 과감해서 좋아요~ 양이 많아서 평생쓰겠네요 (?) ㅋㅋㅋ 쿨톤이긴 하지만 평소에는 누디한 브라운 색조 주로 바르는데 벚꽃보러 간다고 이거 첨으로 발랐는데 벚꽃이랑 잘 어울린다고 칭찬받았어요! 여쿨 겨쿨 다 추천합니다",
    "text46": "겨쿨인데 기존에 데이지크 9구짜리 쿨블렌딩 쓰다가 이번에 새로 나와서 다른 쿨톤 컬러인 라이트 라벤더 구매했어요!\n쿨블렌딩은 전반적으로 차분한 색인데 라이트 라벤더는 좀 더 톤에 맞는 화사한 느낌인데다가 색이 엄청 많아서 언제든 부담 없이 쓸 수 있어 좋아요ㅜㅜ 그리고 블러셔로 같이 활용할 수 있는 색도 많아서 정말 만족스러워요\n그리고 발색력이 좋아서 연한 색도 한두 번 터치만으로도 선명하게 발색됩니당ㅎㅎ\n거기다 같이 온 수플레 팟… 이거 발색도 촉감도 넘 좋아용ㅎㅎ 가성비 갑 구성이라 행사할 때 꼭 구매하세욤",
    "text47": "잘 없는 라벤더색의 20구인데도 , 펄과 음영까지 겹치는 색 없이 다양하게 있어서 좋아요. 가루날림이 없어 손으로도 밀착되게 발리고, 무엇보다 펄 입자가 큰데도 날림없이 픽싱되듯 붙어있어서 넘 좋아요. 진짜 화사한 반짝임이예요. 수플레팟은 손에 찍어보고 넘 찐해소 어케 치크로 쓰지 걱정했는데, 부드럽게 발려서 얼룩없이 은은하게 발색되더라구요! 입술에 먼저 바르고 남은걸 치크로 쓰면 좋을거같습니다 :)",
    "text48": "핑크계열 색상을 많이 써서 구입해봤습니다\n제가 좋아하는 핑크색 이 많아서 좋았어요",
    "text49": "데이지크 사무실 기둥 하나정도는 제가 세웠을거같아요\n구성도좋고 맘에들어요",
    "text50": "그냥 쿨톤 전용 제품이에요(저는웜톤이지만..) 쿨톤 제품을 쓰고싶어서 처음으로 구매한 쿨톤 팔레트인데 벚꽃 나들이 떠날 때 한참 잘 발랐던 제품입니다ㅋㅋㅋ너무이뻐요🩷☺️",
    "text51": "보시다시피 웨+ 팔레트랑 크기는 비슷한데\n색도 다 비슷비슷한걸 왜 구를 작게해서 20구로 출시했나 싶어요...\n비싸긴 또 너무 비쌈 ㅠㅜ",
    "text52": "이 팔레트 처음 나올때부터 살말 고민했는데 결국 질러버렸습니다..(웜톤인 인간) 그래도 응용 잘 해서 벚꽃놀이때 잘 사용했어요!😻❤️",
    "text53": "전체적으로 톤에 맞게 잘 구성되어있고 질이 좋네요! 쿨한 컬러가 너무 맘에 들어요 증정품도 제품이 되게 괜찮아서 같이 줄때 구매하면 좋을거같아요!",
    "text54": "색도 예쁘고 발색도 잘 됩니다\n펄이 진짜 예뻐서 데일리로 바르고 다녀요\n여러가지 색이라 조합도 좋고 예뻐요 ㅠㅠ\n이거 하나면 돼요!",
    "text55": "여름쿨라이트에 딱인 섀도우예요. \n여러개라서 섞어쓰기도 좋네요. \n데이지크껀 믿고 삽니다.",
    "text56": "봄웜톤이라 도전하기에 무리가있는 구성임에도 봄이라서\n사봤어요! 흰끼가 많이돌고 비숫비숫한 색상이네요\n볼터치로도 사용해요!",
    "text57": "컬러구성이나 톤에 맞게 잘 구성이 되어있어서 \n맘에들어요 올영세일하는겸 샀는데 \n대 만족 가루날림없구 지속 오래됩니다!!!\n둥근 모 이용해서 메이크업하면 좋아요!! \n사은품 좋네욤!",
    "text58": "색이 다양해서 좋아요\n그리고 증정으로 있는 립 질이 좋아서 더 만족스러워요",
    "text59": "색상이 조합이 너무 이쁘고 잘나온거 같아요~\n다양한 컬러 조합으로 화장가능해요",
    "text60": "컬러감 다양하고 예뻐요!\n매트섀도우,쉬머펄섀도우 모두 발색도 또렷하게 잘 나와서 \n넘 만족이에용",
    "text61": "역시 데이지크!! 색감 정말 최고에요 \n컬러가 많아서 이것저것 바르는 재미도 있고요\n전체적으로 화사하고 발색도 너무 잘됩니다\n특히 글리터는 예술이네요\n영롱하고 은은하면서 예쁘게 잘 표현돼요 \n다른 팔레트도 구매해야겠어요",
    "text62": "여쿨라 한테 추천하는 색상이에요\n다른 섀도라인보다 질 좋구요ㅎㅎ\n다른색도 사고싶어요",
    "text63": "구성에 있는 립앤치크 좋네요\n라벤더 구매했는데 평소펄감 있는거  자주 이용하는데 색상 넘 이쁘네요. 기본 베이직한거에 펄 살짝  포인트 주면 괜찮아요!!",
    "text64": "04 라이트 라벤더\nLIGHT LAVENDER \n맑고 화사한 핑크빛 라벤더 컬러 스와치로 정교하게 맞춤 제작된 쿨 라벤더 컬러\n\n통통 튀는 컬러가 있긴한데 예전 같았으면 사용했을 컬러가 지금은 데일리로 사용하기에는 무리인 컬러들이 몇개있어서 3, 4호는 펄이랑 옅은 컬러 외에 손이 많이 안가요",
    "text65": "04 라이트 라벤더 \nLIGHT LAVENDER \n맑고 화사한 핑크빛 라벤더 컬러 스와치로 정교하게 맞춤 제작된 쿨 라벤더 컬러 \n\n통통 튀는 컬러가 있긴한데 예전 같았으면 사용했을 컬러가 지금은 데일리로 사용하기에는 무리인 컬러들이 몇개있어서 3, 4호는 펄이랑 옅은 컬러 외에 손이 많이 안가요",
    "text66": "구입할 생각없었는데 매장에서 발색해보고 혹해서 구입해버렸어요ㅋㅋㅋ 컬러는 뭐 크게 특별한건 없는데 펄이 너무 이뻐서ㅎㅎ 까마귀는 지나가지 못하고 구입해버렸답니다ㅎ 반짝반짝 이뻐요",
    "text67": "사실 핑크 팔레트는 이미 너무 많아서 살 생각없었는데, 올리브영 들어갔다가 발색해보고 펄이 이뻐서 구입하게 된 팔레이트입니다ㅋㅋㅋ 까마귀라 펄보고 휘둥그레 ㅋㅋㅋㅋ\n전체적인 컬러는 좀 비슷한 느낌인데 펄이 너무 이뻐요ㅋㅋ",
    "text68": "색구성아 다양해서좋아요 좀 겹치눈것도 있지만 활영도가 좋아요",
    "text69": "여쿨라 눈돌아간드아~~ 펄이 진짜 예뻐서 구매했어요 보기만 해도 행복해지는 기분🪻\n예뻐요 아 근데 매트펄 제형은 좋다고는 못하겠어요 다른건 다 좋아요",
    "text70": "그냥 무난한 여쿨라 팔레트\n제가 좀 까무잡잡해서 눈에 바르면 다 거기서 거기이긴 해요\n이거 말고 다른 호수로 살 걸~~",
    "text71": "뽀얗게 나와서 마음에 들어요\n색이 여러가지라 골라가면서 씁니다. \n쿨라이트한테 적합한 색이에요",
    "text72": "여름에 손이가요 손이가 완전 청량하고 쿨하면서 엄하지 않아 잘쓰고 있습니다! 온도감 매우 쿨하고. 팬색에 비해 여리여리하고 밝은 발색으로 올라와요. 투명한 느낌 메이크업 좋아하시는 분들 추천드려요. 이 4호는 블러셔로 써도 예쁠것같은 쿨핑크~라벤더가 너무 이쁩니다💕\n매트펄이 많아서 너무 좋아요! (매트펄 싫어하시는 분들은 패스^^;) 이번 20구 팔레트 펄이 다 이쁘고 투명감있고 잘어울러져서 너무 만족스럽습니다. 진짜 촤라라하구 너무너무 이뻐요! 이 팔레트로 화장하면 브로우까지 이걸로 다 끝내는 편입니다❤️ 20구인데 필요없다 싶은 색 없이 다 골고루 잘쓰고 있어요.\n\n 데이지크 색조 이거 쓰기 전에 거의 안써봤는데 색이 전반적으로 밝은 편이라서 마음에 드네요. 밝은 색조 좋아하시는 분들 추천합니다!",
    "text73": "데이지크 라이트라벤더 너무 고명도라 어떻게 쓰 지 했는데 걍 .. 예뻐요 ㅠㅠ펄이 진짜 너무예쁘고 제조사를 바꿔서그런가 질이 더 좋아진 느낌 법 연 한색은 아직 조금 버석\n첫번째두번째세번째 색은 걍 음영이 쌓이지않아요..\n그래서 마지막 줄\n진한 색과 섞어서 음영을 넣는 방법으로 음영쌓으니깐 그나마 쌓이구 마지 막줄 색 단독으로 써서 마무리음영넣으면 예뿌더라구요\n첫번째두번째 색들은 블러셔로 아이랑 치크 색 통일하니깐 뽀용하니 넘예뿌더라구요\n이 색들로 블러셔팔레트 나왓어도 샀었을거같은 ..\n마지막줄들은 뮤트인 저에게 너무 속시원한 색들이예요..\n그리고 5 8 11 15번 색들처럼 무펄베이스에 펄이 콩콩박힌 섀도우들을 지인 짜 조아하는데 이팔레트에 4개나 있어서 너무행복합니다._\n2호는 걍 여쿨뮤트면 무조건 소장해야하는 팔레트지만\n4호는 까마귀, 고명도고채도 좋아하시는분들은 겟또하시면 지인짜 취향 탕탕탕하실겁니댜",
    "text74": "고명도 쿨톤 밝은색상 찾던 분께 추천드립니다.\n온도감이 아주 쿨한 편이라서 핑잘봄이나 미지근한 색 찾는 분은 추천드리지 않습니다. 윀멬 라벤더블러링이랑 비교하면 훨~씬 쿨합니다.\n그리고 아주 밝습니다. 팬색만 보지말고 오프라인테스트 해보시고 구매하시길 권합니다. 팬색보다 밝게 올라오는 경우가 많습니다. 회끼는 거의 없고 아주 밝고 맑은 느낌의 색들입니다.\n저는 아주 밝고 아주 쿨한 색이 맘에 들어서 구매했어요! (은근 시중에 이런색 잘 없어서…) 채도있고 밝은 쿨핑크 라벤더 잘받는 라이트톤 추천드립니다. 펄은 아주아주 이쁘고 발색도 잘됩니다!",
    "text75": "윽ㅠ 이거 왜 이제 샀죠ㅠㅠ 20구가 한 팔레트안에 있다길래궁금했는데 역시 색감 다양하게 활용하기가 너무 좋아요! 발색 해봤을 때 색이 겹치지 않으면서 음영차이도 확실해서 좋고, 색감 자체가 낮은 채도로 고급스러운 느낌도 주는 것 같네요~! 펄도 단계별로 있어서 자연스러운 화장부터 힘 있는 메이크업까지 이 팔레트 하나로 표현 가능할 것 같아요!\n진짜 팔레트 이거저거 조합해서 쓴다고 애먹었는데 이제 하나면 되겠고 파우치 가벼워져서 제일 좋고!!!",
    "text76": "상세설명처럼 톤잘알새도우 맞습니다\n쿨톤 섀도우 찿아서 구매해도 묘하게 만족하기가 힘들었는데 4호라이트 라벤더 정말 쿨톤피부에 딱입니다\n눈에 올렸을때 펄 섀도우들도 영롱하게 빛이나용🩷\n봄에 딱 어울리는 꽃과같은 섀도우 입니다~\n발림성과 발색도 최고최고 입니당~~\n컬러가 다양해서 올봄에는 이거 하나면 화장 끝입니당~~👍👍 사은품도 유리알처럼 반짝반짝 컬러도 너무 이빠요 본품은 따로 없나요? 본품 꼭 내주세요~",
    "text77": "색이 많아서 어떤색을 바를지 항상 고민되는 팔레트입니당..화장 처음하시는 분은 좀 힘드실수도 있어요..ㅠㅠ",
    "text78": "펄도 기대 이하로 서걱서걱한 느낌이고 흰끼가 일단 너무 많아서 피부톤 많이 밝으신 여쿨 분들 아니면 소화하시기 힘들 것 같아요 ㅠ 개인적으로는 조금 아쉬웠어요",
    "text79": "생각보다 흰끼가 많아서 피부톤이 어두운 저에게는 안맞아서 손이 잘 안가요 ㅠㅠ 가루날림도 좀 있고 펄도 다른 팔레트들에 비해서는 퀄리티가 좀 떨어지는 느낌..? 개인적으로는 좀 기대했는데 아쉬운 팔레트입니다 ㅠㅠ",
    "text80": "30구 팔레트 처음 써보는데 색이 많아서 좋지만 너무 많아서 뭘 바를지 고민이 많이 됩니다.. 오히려 좋을지도..?ㅋㅋ 몬가 다양하게 조합해서 화장하실분들 추천드려요",
    "text81": "요즘 저의 최애 팔레트예요\n봄 웜 가을 웜톤 분들에게 무조건 추천 드립니다\n가루 날림이 조금 있긴 하지만 발색력이 최고 좋아요",
    "text82": "생각보다 크기가 작아서 놀랐어요 웨* 16구 사이즈랑 똑같은데 색깔 수가 늘어나니 한 구 크기가 많이 작은 편이에요 색이 비슷비슷해서 굳이 20구를 해야 했나 싶지만.. 그래도 예뻐요",
    "text83": "🩷도움이 되셨다면 한번씩 눌러주세요🩷\n\n\n20구 팔레트고 로드샵 제품치고 비싸긴 했는데 디자인이 이뻐서 구매해 봤습니다.\n\n일단 발색은 사진 보시다시피 핑크 계열은 발색이 별로입니다\n색도 거기서 거기구요\n연보라색은 그냥 발색이 있는지 없는지 구별이 안갑니다\n\n20구중 가장 어두운 색이 어두워서 그런지는 모르겠는데 발색이 가장 잘 됐습니다.\n\n흰색 펄은 너무 입자가 커서 그런지 까슬까슬해서 거슬렸지만 발색은 무난합니다\n\n2번째줄 맨 오른쪽 애는 핑크핑크한 펄이네요 얘도 발색 괜찮습니다\n근데 나머지는 별로네요\n\n립 증정품은 그냥 무난한 빨간색 립이구요\n1cm도 안되는 거 같습니다. 대충 6번정도 쓰면 다 쓸 양이네여\n\n소장용으로는 괜찮은데 메이크업 용으로는 아닌거 같습니다\n발색도 가격에 비해 비싸구요\n지속력은 나가서 4시간정도 돌아다니면 지워지는거 같습니다\n\n+발색하고 휴지로 살짝 문질러도 바로 지워집니다\n타 제품들은 박박 문질러도 안지워졋는데....ㅎ\n솔직히 돈도 아까운데 비싸서 화는 나고 근데 너무 화나서 할 말을 잃었네요",
    "text84": "이뻐요색상ㅠ올리브영 진짜굿템천귝ㅠㅠ텅장되겟스네ㅇㆍ",
    "text85": "이뻐요 이뻐서 2개나삿어요ㅋㅋ진짜 색조개미지옥 텅장될준비ㅜ",
    "text86": "올브영 짱 할인도많고 행사자주하세요~굿템들많아요 짱짱",
    "text87": "진짜 컬러들 다 예뻐요.. 맑은 팔레트 얘밖에 없어요 조금이라도 탁하면 진짜 안 어울리는 여쿨인데 이 팔레트만 씁니다",
    "text88": "쿨톤에게 찰떡인 섀도우들만 모아놨어요 이거 하나면 모든 화장 ㄱ가능",
    "text89": "좋아요ㄱ 촉촉하고 가루날림없네요ㅋ좋아요ㅋㅋ굿ㅋㄱㅂ",
    "text90": "여쿨분들 얼른 사세요\n색도 진짜 예쁘고 펄도 진짜 예뻐요\n발색력도 좋고 좋아요!!!!!",
    "text91": "여쿨라 필수템이에요 어쩜 이리 색상을 잘 뽑았는지!!\n핑크계열은 발색이 세진 않지만 그점이 오히려 더 좋았아요 한듯안한듯한 색조화장이 여쿨라에게 찰떡이에요",
    "text92": "맑은 팔레트 찾고있었는데 이거밖에 없어요 딱 원하는 색감……예뻐요 팔레트 색감은 사진보다 약간 연해요 흰끼 낭낭한 느낌   맑고 밝은 메이크업 하고 싶어서 맨날 섀도우 대신 블러셔 발랐는데ㅜㅜㅠㅜ 행복해요",
    "text93": "제가 방문한 매장에서 판매하고 있던 아이팔레트 중 가장 쿨하고 라이트-페일한 맑은 색상이 많이 들어 있는 팔레트라 구매했습니다.\n품질이 너무 엉망이에요. 밝은 매트 컬러 전부 다 구분하는게 의미가 없을 정도로 발색이 안 됩니다. 죄다 같은 색 파우더 발색한것마냥 애매하게 뽀얘질 뿐이에요.\n펄이랑 진한 컬러는 발색은 되지만 펄도 날리고 매트 컬러도 날려요.\n매장 샘플이 지저분해서 발색테스트 못 해보고 구매했는데 이정도 일줄은 몰랐어요.",
    "text94": "여쿨라라면 아묻따 강추합니다!\n20구라 컬러 다양해서 조합해서 쓰기 좋아요!\n팬 크기가 작긴한데 충분히 손이나 브러쉬로 사용할 수 있어요!\n포슬한 질감이라 가루날림있고 펄도 잘 떨어져용,,!\n그래도 컬러 자체나 가격면에서 보면 나쁘지않은것같아요",
    "text95": "구매해보고 너무 마음에 들어서 여쿨라 친구한테 선물해줬어요!\n라벤더 + 핑크 조합의 팔레트라 여름에 사용하기 너무 좋았고, 힛팬 크기가 작지만 손이나 브러쉬로 충분히 사용할 수 있어요!\n발색도 잘 되는 편이고, 다만 손으로 여러번 덧바르면 약간 뭉쳐요\n입자가 고와서 가루날림 조금 있고, 지속력은 좋은편이였습니다!",
    "text96": "여쿨라이트 혹은 페일이나 화이티쉬톤이라면 무조건 사면 좋은 팔레트입니다!\n진짜 보라랑 흰끼많은 핑크가 너무너무 아름답구요\n데일리로 쓰기도좋고 음영색감도 쿨하게 잘뽑혀서 너무 예뻐요!!\n+수정화장 필요없이 색이 잘 안날라가요!",
    "text97": "가격은 높은데 상품은 글쎄요 ㅎ\n\n가격대비로 생각해보자면.. 좋은건 없는거같아요\n색은 많지만 따지고 보면 다 비슷한 색으로 발색이 됩니다\n라이트한 색만 모여진 부분은 마음에 들어요\n딥해지지 않지만, 뭐랄까 죄다 베이스로만 써야하는 느낌???",
    "text98": "여름라이트에게 찰떡인 컬러 이십 개를 모아놔서 구매할 수밖에 없었습니다\n기존의 데이지크 팔레트가 없으신 여름 쿨톤분들이시라면 특히 더 추천해드려요 👍🏻\n4호는 아무래도 뽀용한 컬러들이 많다보니 발색했을 때 비슷하다고 느껴지는 섀도우들도 있지만 🤔 데이지크의 컨셉에 감탄하며 구매한 거라 구매에 후회는 없습니다 🔥",
    "text99": "여쿨라 페일이나 화이티쉬 나오셨다면 진짜 없어서는 안될 팔레트입니다\n색조합이 말안되고 색감도 말안됩니다\n색조는 역시 데이지크라는 말이 진짜 괜히 있는 말이 아니에요...\n번짐 못느꼈구요 발색 골고루 됩니다\n한달동안 써보고 좋은 색조합 들고 올게요!",
    "text100": "솔직하게 말 합니다. 이거 정말 피부 새하얀 분들이 써야 됩니다.\n노란빛 보다 붉은 끼가 있지만 어두운 피부는 아닌데 이거 정말 사람이 좀 어디 멍든 사람처럼 보여서 못 쓰고 벼룩 보냈습니다. 몬가 좀 묘하게 촌스러운 라벤더. 가루날림 대박. 보기좋은 파레트를 만들었네요 데이지크^_^",
    "text101": "컨셉장인 데이지크 💫✨ 예쁜 색 옆에 예쁜 색 옆에 예쁜 색을 이십 개나 모아놨다니 🫢 구매할 수밖에 없었습니다\n데이지크 팔레트를 지금까지 구매해오셨거나 다른 화장품들이 많은 코덕분들이시라면 이 팔레트를 꼭 사야한다는 이유를 못 느끼실 수도 있는데 여름라이트분들에게 찰떡일 컬러들로만 모아져 있어서 이런 팔레트가 하나도 없으시다면 구매하시는 걸 추천해드려요 👍🏻\n저는 이런 팔레트가 많음에도 데이지크의 컨셉에 감탄하며 구매해버렸습니다 🤑 ( 그런데 만족해요 ! )",
    "text102": "색조합 무슨 일,, 여쿨라이트 찰떡 팔레트입니다\n시중에 나와있는 쿨톤 팔레트들은 회끼 많이 도는 뮤트톤이 많아서 구매가 늘 망설여졌는데 요건 보자마자 사야겠다 싶었음 몇 년만에 새로운 팔레트 들여서 기분 좋다,,♥︎\n\n같이 들어있는 립앤치크도 색상 존예바리 근데 치크로 쓰기에는 좀 부담스러움",
    "text103": "데이지크 팔레트..18구 나오고나서부터는 제품력에 실망스러워서 안사다가 이번 20구는 질 괜찮아졌다고해서 사봤음\n여름 라이트인 저는 이번건 괜찮은데 이거 잘 쓰실려면 페일-라이트톤인 분들이 쓰셔야할듯 흰기가 진짜진짜 많아서..흰기 많은거 안받으시면 이거 사도 장식용될듯해요\n증정용 멀티밤은 진짜 소량 콕 찍어서 퍼뜨려주면 쓸만할 것 같긴한데 개인적으로 저한텐 채도가 좀 높아서 잘 안쓸 것 같음요",
    "text104": "솔직히 가격이 좀 비싼편이라고 생각되고, 팔레트는 장난감처럼 생겨서 잘 열리지도 않음.\n발색이 잘 안된다는 리뷰보고 살말 걱정했지만\n막상 올리면 진하지 않고 자연스럽게 색상이 올라감.\n섀도우를 좀 크게 넣어줬으면 좋겠음.\n옹기종기 모여있고 보기에 답답해서 맘에 안듬.\n여쿨인데 스킬이 부족하다 싶은 사람들에게 추천함.\n발색이 짱짱하게 올라가는 타입은 아니라 막 해도 \n촌스럽지 않게 발색됨.색상은 라이트하게 예쁨.",
    "text105": "9구 팔레트를 잘 사용했어서 믿고 샀는데 실망입니다..\n20구팔레트 너무예뻐보여서 구매했습니다. 처음에 손 발색때는 컬러감이 잘 올라와서 좋았어요. 그래서 바로 아이메이크업을 하려고 눈에 올려 음영을 쌓으려는데 음영 하나도 안쌓입니다. 그리고 흰기 너무 많이돌아서 다 둥둥떠요. 19호 쿨톤인 저한테도 이렇게 둥둥 뜨고 음영하나도 안쌓이면 도대체 어떻게 사용하라는건가요ㅠㅠ 이번 팔레트는 제품력이 상당히 아쉽네요…",
    "text106": "너무 라이트하고 가루날림도 있고\n색상도 비슷비슷해서... \n크게 활용도가 있다는 생각이 안들어요\n흰끼도 있고 이거만의 특성이 잘 없는것 같아서\n손이 잘 안갑니다..\n다른 좋은 팔레트들도 많이 나오기때문에 굳이\n라는 생각이들어서 그런가\n모셔두게 된 팔레트중 하나ㅠㅠ",
    "text107": "피부타입은 21호에서 9호 피부 분들이 쓰셔야 눈이\n커보이고 예쁜 팔레트 입니다, 저는 미백 관리를 해도\n25호에서 27호를 왔다 갔다 하는 피부색 이라서\n단절되어 보이고 텁텹해 보이지만 그건 제가 봄브여서\n그런 것이니 화이티시톤 페일톤이 잘 어울리시는\n여라 분들은 마음껏 쓰시면 될 조합입니다,\n결론입니다, 여름 쿨 라이트 타입의 화이티시톤과\n페일톤에게 잘 어울리는 팔레트 입니다, 라그시는 떠요.",
    "text108": "질은 9구에 비해 훨씬 괜찮아요\n다만 피부에 얹으면 비슷한 컬러 구성이다보니 크게 차이가 없긴 한데 요거 하나만 사면 다른 팔레트 필요없겠다 싶은 구성이긴 해요\n근데 항상 느끼는 게 펄이 지나치게 많아요 딱 필요한 포인트컬러로만 펄이 있었음 좋겠습니다",
    "text109": "생각보다 흰끼가 좀 돌아요\n완전 라이트톤아니면 잘 어울리려나.. 이생각들지만\n모아져있는 색상들이 예뻐서 구매해봤는데\n손이 잘 가거나 그러진않아요\n근데 들어있는 펄은 색상이 예쁘네요\n다른것들은 비슷한 색상도 있고 흰끼가 좀 올라와서\n몇개만 쓰고있어요...\n20구가 아깝다는;",
    "text110": "아이 섀도우를 바르면 눈이 커 보여야 합니다,\n그러나 또이지크는 아시다시피 너무 밝습니다,\n엄청 화이티시 하고 페일한 색감이여서 여라\n화이티시 혹은 여라 페일 컬러의 퍼스널컬러이신\n분이 굉장히 잘 어울립니다, 장원영님과\n비비지 은하님과 같은 톤이신 분들은 엄청\n허옇게 뜰 수 있어서 아래 10줄 밖에 못 씁니다.",
    "text111": "웜톤 아니지만 라벤더 컬러를 좋아합니다. 9구와 20구의 장단점이 있는듯 한데, 만약 저한테 잘 맞는 톤의 팔레트를 산다면 9구를 사는게 용량대비 실용적일것 같구요. 반대로 잘 안 맞는 톤이지만 좋아서 사보고 싶다라면 20구가 좋은듯 싶어요. 라벤더컬러가 저랑 딱 맞는 톤은 아니다보니 20구라서 좋았습니다.여러가지 컬러가 있다보니 레이어링 하거나 잘 섞어서 사용하면 맞게 사용할 수 있어서 장점입니다.",
    "text112": "저는 4호 라이타 라벤더로 구매했구요! 쿨톤이라 항상 이런 핑크&보라 계열의 쿨한 팔레트만 사용하는데 색감 정말 예뻐요 ㅠㅠ만족스럽습니다.: 이전에 사용하던거는 9구짜리고 사용하는건 3개밖에 없었는데 이건 훨씬 사용할 수 있는 컬러가 많아서 좋아요 무려 20구 .. 같이 증정받은 컬러팟도 입술에 발라도 예쁘고 치크로 써도 예쁜 핑크색이예요 ㅠㅠ 끈적일줄 알았는데 펄감&끈적임은 하나도 없는데 촉촉해요 !",
    "text113": "일단 페리페라같은 진한발색은 안댐..\n그런색도 없음 솔직히 이걸 4만원주고 살빠엔 다른걸 2개삼(난 2만5000원에 삿지만 ^^) \n음 그래도 펄도 이쁘규 애교살에 바르면 좋은색들도잇고\n나름 만족중… 근데 레알 가루 겁나 날림\n블러셔로 딱임~~",
    "text114": "봄라 걸친 여라이지만 눈에 올리는 연보라톤은 잘 안맞아서 늘 갈팡질팡하는 사람 없으신가여.. 그게 바로 저에요🙌🏻\n\n저는 그래서 싱글 섀도우를 많이 쓰는 편인데, 오랜만에 팔레트 살까하고 올영 갔더니 데이지크 행사해서 젤 앞에 보이더라고요? 그래서  라벤더 팔레트 테스트해봤는데 웬걸 핑크-라벤더 계열로 한 끗 다른 느낌으로 컬러감이 2줄까지 있더라고요. 싱글 섀도우로 잘 쓰는 색감이 여러개 있길래 가성비 좋다구 생각했고, 뭣보다 증정이 립앤치크 팟을 껴줘서 30900이면 나쁘지 않다 생각했어요. (올영 기획게트 있을 때 꼭 구매하시기)\n\n또 음영컬러는 맨 아랫줄로 받쳐줘서 오히려 다른 팔레트 보다 더 여러가지 룩을 소화할 수 있는 느낌? 팔레트에서 버리는 컬러 없이 다 쓸 수 있겠다 싶었어요.\n\n섀도우 자체 질감도 나쁘지않았고, 가루 날림은 발색 강할수록 많이 난다고 알고 있고 털면 된다고 생각해서ㅎㅎ,, 데이지크 글리터 유명한걸로 아는데 팔레트 중에서는 1,2,7,10 발색해봤어요 넘 예쁘지 않나욘..... 물론 손가락으로 발색했습니다!\n\n여튼 다들 올영세일 기간 기획세트 구매 놓치지 마시기...🏃🏻‍♀️🏃🏻‍♀️",
    "text115": "웜톤 아니지만 라벤더 컬러를 좋아합니다. 9구와 20구의 장단점이 있는듯 한데, 만약 저한테 잘 맞는 톤의 팔레트를 산다면 9구를 사는게 용량대비 실용적일것 같구요. 반대로 잘 안 맞는 톤이지만 좋아서 사보고 싶다라면 20구가 좋은듯 싶어요. 여러가지 컬러가 있다보니 레이어링 하거나 잘 섞어서 사용하면 본인 톤에 맞게 사용할 수 있지 않으려나 싶습니다.",
    "text116": "보기만해도 기분좋은파레트 너무 흰끼각 많아서 사용할색은 정해져있지만 요정가루가 너무 이뻐서 만족",
    "text117": "2개 쟁였어요 그냥 보기만해도 좋은파레트라 관상용으로 두고있습니다 ㅋㅋ",
    "text118": "예뻐요 보자마자 예뻐서 비슷한 팔레트 넘쳐나는데도 샀어요. 펄이 진짜 예쁨",
    "text119": "처음엔.. 9구에서 뭐가 더 틀릴까 했는데 고민했던 내가 바보였어요  발색하나하나가 다 소중하고 이뻐요 특히 펄 쥬금 데이지크 사랑해요 하나 더 쟁였어요 젤 이뻐여",
    "text120": "처음엔.. 9구에서 뭐가 더 틀릴까 했는데 고민했던 내가 바보였어요  발색하나하나가 다 소중하고 이뻐요 특히 펄 쥬금 데이지크 사랑해요 글리터 싱글로도 좀 내주세요",
    "text121": "다른 것보다 펄이 가장 마음에 들어요.\n손등에 발색해보고 색감이 너무 좋아서 한참 빛에 반사시켜서 봤습니다!!\n딱 사이즈가 적당하고 구성도 알차서 요긴하게 사용할 것 같습니다",
    "text122": "데이지크 전색상 다 가지고 있어서 잘 쓰고 있구요 ㅎ 새로 나왔길래 구매완료❤️",
    "text123": "봄에 하면 예쁜 20구의 컬러 구성으로 되어있어서 다양하게할수있어 맘에들어요 펄감도 좋고 발색도 잘되고 피부에 밀착력도 좋아요 립과 치크에 사용할수있는 수플레팟도 있어 실용성이 너무 좋아요",
    "text124": "너무 진하면 안어울리는 편이라, 옅다는 평이 많아도 고민하다가 구매하게 됐는데 색상이 여리여리해서 예뻐요.\n보통 팔레트의 옅은 색 일부만 주로 사용했었는데, 사용할 수 있는 색상이 많고 섞어서 사용해도 넘 예뻐요.\n같이 있던 기획의 립도 좀 진하게 느껴지기도 하지만 확실한 발색이라 안쪽에 옅게 발라주면 생기있고 예뻐용",
    "text125": "20구라는 구성 + 데이지크 조합이라 바로 구매하였습니다.\n\n저는 21호 쿨톤으로 4호를 구매하였습니다😉\n\n색상은, 정말 여쿨라에게 찰떡인 색상인 것 같습니다.\n매트 컬러들의 색상이 유사 해 보이는 감이 있는데, 데일리로 쓰기에는 오히려 더 좋은 것 같습니다😊\n\n입자가 고운편이라 그런지 가루날림이 있는 편이지만, 보통의 정도입니다.\n\n제품의 크기도 크지 않고 다양한 색상 구성으로 소지하고 다니기에도 좋아 여행필수템이 될 것 같아요 \n\n구매가 고민이신 분이라면 저는 추천합니다 !",
    "text126": "그냥 완벽해여 이뻐영🩷🩷\n나즁에 또 구매할게요!!\n👍",
    "text127": "딱 봄맞이에 어울리는 맑고 화사한 컬러 조합이라 \n데일리로 쓰기에 딱이에요. \n핑크 베이스, 라벤더 포인트 레이어드하기 좋고 \n글리터도 잔펄, 굵은 펄 다양해서 \n파렛트 하나면 활용도가 넘넘 높아요 👍👍",
    "text128": "아직안써봤지만 걍 예뻐서 삼... 이 팔레트는 예쁜것만으로도 충분히 살 가치가 있는것같당,,",
    "text129": "약간 비슷하긴 하지만 20구 짜리가 더 이뻐요 진짜 여쿨분 다들 사세요 제발",
    "text130": "데이지크 아이섀도우 팔레트 하나 사야지 사야지 하다가 20구 팔레트 구매했어요.\n색이 많아서 너무 좋아요.\n4호 여쿨라 분들께 정말 추천합니다.\n\n20구인지라 화이트펄,골드펄, 핑크펄에 붉은톤의 베이지부터 브라운 컬러까지 다 있고 뉴트럴핑크, 쿨핑크, 살짝 웜한 핑크에 연보라 컬러까지 다 있어요.\n\n저는 너무 쿨한 컬러보다는 뉴트럴에 가까운 핑크가 잘 어울리는 여쿨라라 너쿠 쿨핑크나 연보라 계열은 쓰기 힘들었거든요.\n그래서 이 팔레트 구성이 마음에 들어요.\n\n가루도 곱고 발림성이 좋아요.\n그리고 펄컬러들이 촤르르해서 진짜 예뻐요. :)\n\n그리고 같이 온 수플레 팟 질감이 정말 신기해요.\n퐁신하고 부드러운 무스 케이크 만지는 것 같아요.\n발림성 부드럽고 색도 예뻐서 잘 쓸 것 같아요~.",
    "text131": "겨울쿨톤인데 라이트 라벤더 정말 찰떡이에요. 엄청 화사해져서 청순한 봄 메이크업으로 넘 좋은거 같아요. 가루 날림 거의 없고 발색, 지속력 최고입니다. 20가지 색 모두 버릴거 없고 잘 쓸 수 있을 거 같아요ㅎㅎ 그리고 같이 온 수플레 팟 색이 넘 예뻐요. 립 치크 모두 활용 가능해서 넘 좋네요.",
    "text132": "전 핑크💕가 잘 어울리는 봄웜라🍑예요\n처음에 보고는 채도가 높을 줄 알았는데 \n오프라인에서 보니까 여리여리한 컬러더라구요! \n코랄만 사려다가 요것도 담을 수 밖에 없었네요\n20구라 클 것 같은데 의외로 컴팩트하구요\n너무 많아서 다 쓰냐고 하는 사람도 있지만\n매트 쉬머 글리터 다 들어있어 조합하는 재미가 있어요 맘에 쏙 들어요",
    "text133": "데이지크 20구라니… 기초사려고 들어갔다가 바로 구매했습니다! 데이지크 섀도우를 좋아하지만 증정용이 탐나는기는 또 처음이네요ㅋㅋㅋ \n여리여리한 색감들이  역시 데이지크 감성👍🏻\n색이 너무 연해서 잘안올라까봐 걱정했는데 왠걸 ㅠ 발색이 진해서 한번만 올려도 뽀얗게 올라오고 펄도 너무 영롱합니다 💙\n섀도우는 믿고 쓰는 브랜드인데, 세트에 있는 수플레팟이 진짜 좋아요…! 🫣🥹 왠만한 치크보다 훨좋음 지속력 미쳐요\n당분간 난 애만 쓸듯 ㅋㅋㅋ",
    "text134": "펄이 20구중 8구입니다... 펄섀도우 잘 안쓰는데 써봐야겠어요 색감 전체적으로 예쁘고 라벤더까지 잘어울리는 여쿨한테 추천드려요",
    "text135": "일단 입자가 엄청 고와요 그래서 눈에 착 달라붙는 느낌이라 너무 만족! 섀도우 특유의 뭔가 텁텁해 보이는 느낌이 별로 없어용 근데 발색은 좀 약하고 지속력이 약해요 ㅜㅜ",
    "text136": "여쿨라가 쓰기 좋아요 너무 이뻐요 베이스색이랑 찐한 색 까지 다 구비 돼있어서 팔레트 여러개 갖고 다녔는데 하나만 갖고 다니기 좋아",
    "text137": "앱으로 보고 살까 말까 고민했는데 매장가서 보자마자 샀어요 ㅠㅠ 너무 예쁩니다!!!! ㅠㅠ",
    "text138": "여름 쿨톤인데 여쿨 의 딱 맞는 너무 예쁜 제품이에요 색감들도 다 너무 예뻐서 매일 잘 사용하고 있는 제품입니다 쿨톤 팔레트로 무조건 추천 드려요 ㅎㅎ",
    "text139": "여쿨 팔레트 여러개 사봐도 눈두덩이에 올리면 묘하게 더운 느낌이 났었는데 데이지크 라이트 라벤더는 뽀얗고 맑은 느낌이라 표현 짱 예쁘고, 펄 눈 앞쪽에만 발랐는데 10시간 지나도 그대로 지속력 진짜 좋아요. 여쿨뮤트 개추",
    "text140": "진짜 기대했는데 실물 보고 더 예뻐서 바로 샀어요! \n버릴 컬러 없이 음영이랑 글리터 포인트까지 전부 잘 쓸거 같고 보통 판매하는 립앤치크도 증정으로 주는데 3만원이라니 가성비까지 미쳤어요😆😆!!",
    "text141": "보자마자 색상이 확 띄고 너무 이뻐서 바로 혹 해서 구매 해버렸습니다 색상이 완전 여쿨 저격 색감인데 딱 핑쿠! 잘 쓸거 같아요 지속력고 좋고 발색력이 좋아요! 입자도 고운편이라 바를때 가루날림도 적고 완전 좋았어요! 아이 메이크업 할 때 완전 밀착되는 느낌 다른 색상으로도 구매하고 싶습니다",
    "text142": "데이지크 신상으로 팔레트 나왔다길래 세일 할 때 오특으로 헐레벌떡 샀습니당 매장에서 테스트 해보고 샀는데 너무 이뻐요 버리는 색 하나 없이 다 잘 쓰고 있습니당 발색력도 좋은편이고 가루 날림은 거의 없어요 !!! 펄은 정말 미쳤습니다 체고에여",
    "text143": "Love the color shades! Really suit the warm glow tone it gives when applied! There’s also a free cheek and lip tint. Thank you olive young!!!",
    "text144": "데이지크 18구 섀도우, 클리오 자두자두 제철이야와 색감이 비슷하면서도 더 연해요. \n클리오 자두자두 제철이야는 뮤트한 면이 있지만 이거는 완전 여쿨 라이트 색상이에요. \n색깔이 굉장히 연한 편이기 때문에 17호~21호톤한테 추천해요. 23호톤인 제 친구가 발랐을 때는 피부톤에 뭍혀서 발색이 안 되더라고요. \n데이지크 제품은 케이스가 다른 브랜드 제품보다 훨씬 좋아요. 가지고 다녀도 기스가 안 나요.",
    "text145": "데이지크 섀도 치크 등 색조 팔레트 나오는대로 온오프라인 안 가리고 다 삽니다. 항상 패키지가 너무 귀여워서 사로잡고 볼때보다 발색 했을때 자연스럽고 예뻐서 자주 씁니다. 이번에 팔레트가 색상이 20가지라 많은것도 좋은데 조합이 너무 색상 차이가 크지 않고 자주 쓰고 잘 쓸 수 있게 꼭 필요한 조합으로만 구성되어 있어 미관상 보기에만 좋고 불필요한 색상 많이 있는 팔레트가 아니라 진짜 좋아요 배송 오래 걸렸지만 만족합니다.",
    "text146": "분홍분홍하니 펄감도 크지않고 데일리로 바르고싶은 색깔들만 모아둔거같아요~! 20가지 색상인데 칸이 작아서 한손으로도 충분히 잡히고 가지고 다니기 편한 사이즈에요ㅎㅎ 섀도우 어차피 다 못쓰고 버리는데 이정도 양이면 부담도 없고 오히려좋은것 같아요 손으로 살살 문질렀는데도 발색 괜찮았어요! 봄에 이거하나로 잘 쓸것같아요ㅎㅎ",
    "text147": "펄 너무 잘 깨져욧!!! 예쁘니깐 봐준다.. 팔레트 하나만으로 메컵이 된다는건 장점인 것 같아요 나 진짜 환한 핑크 눈에 올려도 이질감 없는 여쿨이다? 그럼 괜찮을 것 같아용 \n펄감들이 다 달라서 펄 발라보는 맛이 있긴 합니당\n잔잔바리한 펄들이 이뿐 것 같아용✨",
    "text148": "뽀용뽀용한 컬러들이 많은데, 흰끼가 많이 돌긴 하나 베이스 섀도우에 펄 콕콕 박혀 있는 애들이 진짜 이뻐요.. 얘네들 때문에 샀다고 해도 과언이 아니에요 음영 컬러들도 믹스해서 아이라이너 풀어주면 완전 딱이에요 연한 음영 색깔들이 있어서 좋은 것 같아요 흰끼 많이 도는 핑크나 라벤더 컬러는 종종 볼에다 올려서 블러셔로 쓰기도 한답니다~! 가루닐림은 좀 있는 편이지만 그리 심하진 않은 것 같습니다. 쿨톤 섀도우 입문용으로 추천하긴 합니다 !",
    "text149": "색 괜찮네요! 데일리로 쓰기 좋은 색이랑 포인트 주기 좋은 색 다 있어서 넘 좋아요",
    "text150": "색도 맘에 들고 예쁩니다. 데일리로 쓰고있어요!! 다쓰면 재 구매 할게여",
    "text151": "케이스랑 색상이 예뻐서 샀는데요 기대를 안해서 그런지  의외로 발색이 잘되용 이쁩니당",
    "text152": "우선 케이스 예쁘고 색도 너무 예뻐요.. 근데 시간 좀 지나면 좀 사라지는것 같긴한데 저처럼 지성인분들 아니면 이 점은 상관없을거같아요!! 여쿨라분들 강주합니당ㅎㅎ",
    "text153": "욕심내서 라벤더를 샀는데 겨울쿨톤한테는 발색이 약하게 올라와서 떡칠을 하게되네요 ㅋㅋ",
    "text154": "색이 너무 흰끼가 많이돌아서 조금 아쉬운 거 같아요 근데 색이 많아서 좋은",
    "text155": "예뻐서 구매했어용 저는 손이 잘 가서 자주 사용하고있습니다 애교살용으로 딱이에요",
    "text156": "입자가 고움.\n가루날림은 있음\n색깔이 마음에 듬\n사은품으로 컬러 립밤도 줌",
    "text157": "사실 아무생각없었는데 릴스에서 좋다길래 한번 사봤어요 딴 브랜드에 비해 비싼감은 있지만 데이지크니까 믿고사는거죵",
    "text158": "베이스부터 음영까지 다 들어있어서 너무넘 좋아용\n근데 케이스가 너무 약하니까 쥬의하세요",
    "text159": "여쿨라 사용하기 넘 좋아요!!!!!색상 넘 이쁨\n지속력은 살짝 떨어지는데 색상 너무 예뻐용",
    "text160": "딱 제가 좋아하는 쿨톤 색상들이에요 너무 연하것만 있는게 아니라 더 마음에 들어요",
    "text161": "가루날림 적은 편이고 색이 다양해서 좋아요. 립치크 기획상품 추가증정도 너무 맘에 듭니다. 지속력도 괜찮았고 손으로 바르는게 더 밀착이 잘 됐어요!!",
    "text162": "가루날림 적은 편이고 색이 다양해서 좋아요. 립치크 기획상품 추가증정도 너무 맘에 듭니다. 지속력도 괜찮았고 손으로 바르는게 더 밀착이 잘 됐어요!!",
    "text163": "가루날림 적은 편이고 색이 다양해서 좋아요. 립치크 기획상품 추가증정도 너무 맘에 듭니다. 지속력도 괜찮았고 손으로 바르는게 더 밀착이 잘 됐어요!!",
    "text164": "넘 이쁘고 저엑 딱 맞는것 같아요 쿨톤인데 잘되구 조은거 가타용",
    "text165": "아주 고운 입자의 섀도우에요 색도 다양하고 여리여리해서 쿨톤 분들 걍 추천입니다",
    "text166": "발색도 무난하고 컬러 구성이 맘에 들어요\n펄감은 부담스럽지 않아서 데일리로 괜찮습니다.",
    "text167": "진짜 활용도가 높고 색상이 너무 예쁘고 영롱합니다! 추천해요",
    "text168": "색감은 이쁨 보라색 맘에 들어서 산건데 \n보라색보단 핑크색감인듯",
    "text169": "색상이 이쁘고 조합이 좋아요 글리터도 자주 쓸만한 색상 조합으로 매이크업할때 항상 같이 사용해요 가성비도 좋고 색도 많아 너무 좋더라고요",
    "text170": "가루날림이 적고 쿨톤에게 잘어울려요ㅎㅎ 유튜브보고 구매했는데 립앤치크까지 세트여서 좋아요!",
    "text171": "너무 예뻐요 완전 수채화 같이 표현되고 색도 다 예쁘고 펄도 다양한 색으로 있어서 너무 좋아요!",
    "text172": "색깔이 너무 예뻐서 친구들한테 선물하려고 여러개 샀어요 친구들 피부톤이 다 달라서 모든 색상을 구매하게 됐네요",
    "text173": "색깔이 너무 예뻐서 친구들한테 선물하려고 여러개 샀어요 친구들 피부톤이 다 달라서 모든 색상을 구매하게 됐네요",
    "text174": "사진으로 본 것보다 실물이 작아서 좀 당황했지만 버릴 색 하나 없는 이쁜 팔레트…ㅠ 특히 펄이 진짜 이뻐요 ㅠㅜ !!사세요 ㅎ",
    "text175": "색이 정말 다양해요\n가격도 착해요.\n발림성도 좋아요.\n아주 만족하는 제품입니다",
    "text176": "컬러가 너무 맘에들구 예퍼요 아침 메이크업엔  필수템 아이로만",
    "text177": "할 말 많지만 발색에 관한 것만 쓰겠음. 우선 본인은 21호 여쿨라에 진단 당시 페일도 잘 어울릴 거라고 들음.\n해당 제품을 산 이유는 1. 이뻐서 2. 매장에서 손목 및 손등에 발색했을 때 비슷한 핑크이긴 했지만 차이가 있어 괜찮겠지하고 구매함.\n근데 현실은 1. 눈두덩이에 올리면 큰 차이없고 2. 쌓으면 쌓을 수록 붉은 기가 아닌 흰끼가 더 올라와서 단품으로 가지고 있는 아이보리색 섀도우랑 색이 비슷해지거나 더 밝아짐. 그리고 펄들 생각보다 발색이 영 아님^^ 그래도 맨 아래 우측 3개는 아이라인 풀어주는 용으로 쓸만 함.\n\n베이스 섀도우 사기 귀찮은 피부가 밝은 사람들에게 추천합니당",
    "text178": "그냥 관상용으로 두고 있어요. 피부가 아주 하얀 분이면 발색이 되려나...... 일단 21호 피부에는 안되네요.",
    "text179": "팔레트 색상이 맘에 들어서 구입했어요\n평소 최대한 깔끔해 보이는 세미 스모키한 느낌의 화장을 즐겨하는데 뽀용한 느낌도 줄수있을것같고 활용도가 좋을것같습니다\n핑크핑크한 색상으로 하나 더  구입할까 해요",
    "text180": "색이 예뻐요 펄보다는 무펄이 사용감이 좋아요\n근데 가루날림이 심해서\n애매하네요\n사용후 팬브러쉬로 한번 털어내세요",
    "text181": "피부톤 진짜 밝으신 여쿨라분들이 쓰시면 너무 이쁠것 같아요. 21호가 쓰기에도 괜찮아요",
    "text182": "색도 예쁘고 손으로 막 발라도 잘 발려서 다른색도 사고싶어요",
    "text183": "포슬포슬하고 입자가 고와서 가루날림은 있지만 텁텁함없이 발색이 잘 되는 편이예요!\n핑크, 라벤더, 모브 컬러 조합이라 여쿨라가 사용하기 좋고, 펄감도 강해서 좋아여!",
    "text184": "요즘 제 최애 팔레트예여,,,\n힛팬 크기가 작지만 손이나 브러쉬로 충분히 쓸 수 있고 가루날림은 약간 있지만 발색 텁텁하지않게 잘되서 좋아요!\n컬러 조합 완전 취저예요 🩷",
    "text185": "오프라인에서 테스트해보고 컬러가 그게 그거군 싶었는데 결국 구매했어요.",
    "text186": "막상 발라보면 비슷비슷한 게 좀 있는데 그래도 너무 예뻐요ㅠ",
    "text187": "데이지크가 색상 배합이 넘 예쁘게 잘 만드는 것 같아요 예뻐요",
    "text188": "데이지크꺼 좋아해서 신상 나오자마자 샀던건데 아직 잘 쓰고있어요!",
    "text189": "여쿨 진단 받고 산 핑크쉐도우 팔레트 ㅋㅋㅋ 완전 핑크핑크헤서 더 영한 느낌 만들어줘여",
    "text190": "제품력 좋고 가격대비 마음에 들어요!\n잘 산 것 같아요 추천합니닷",
    "text191": "색도 예쁘고 손으로 막 발라도 잘 발려서 다른색도 사고싶어요",
    "text192": "펄감도 너무 예쁘고 색상이 종류별로 다양해서 너무 알차요ㅠ",
    "text193": "컬러가 다양해서 좋아요 마냥 밝거나 어둡지 않고 골고루 있어요",
    "text194": "라벤더 계열 색상이 부담스럽지 않게\n발려서 만족스러웠어요!\n발림성 좋고 발색은 조금 약한편 😂\n부드럽고 라이트한 색감 좋아하시면 추천합니당",
    "text195": "9구보다 질은 좋아진 것 같은데 컬러가 너무 비슷해서 20구라고 하기에는 조금 그래요.",
    "text196": "여름라이트톤 중에서도 피부 밝은 분들이 어울릴 것 같아요 전체적으로 흰끼가 돌아요",
    "text197": "팔레트가 너무 비싸졌지만... 이걸 결국 또 사게 되네요. 수플레팟이 예뻐요.",
    "text198": "음.. 생각보다 너무 쿨하고 보랏빛이 너무 많이 들어서 ㅠㅠ 저랑은 조금 어렵더라구요….?! 그치만 몇몇은 컬러가 너무 좋았어요!",
    "text199": "겨쿨 친구 생일 선물로 줬어요\n보통 팔레트는 색상부분에서 살짝 아쉬운 감이 있었는데\n데이지크 팔레트는 가려운 곳을 잘 긁어주넹ㅎ",
    "text200": "퍼스널컬러 받고 여름쿨톤라이트라고 이 섀도우 팔레트 추천주셔서 바로 구매!! ㅎ ㅎ 테스트해보고 구매 치크밤까지 같이 구성되어 있어서 더 만족만족 예쁘게 쿨톤 메컵 받아볼게영"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 섀도우 팔레트 20구",
    "price": "32900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020053225ko.jpg?l=ko",
    "review_name": "03스프링코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200532",
    "text1": "저눈 매트펄 조아하거등요?\n\n구매하고 매장가니 사실 1호가 매트펄리 진심 너어무 예뻤는데\n코랄 컬러도 궁금해서 샀어여\n\n맨 좌측 상단 흰색으로 하이라이팅하면 좀 텁텁하지만 그래도 가성비 좋아여..\n전 전체발색하니까 너모 맘에 들더라고요!",
    "text2": "🌸봄•웜•라이트톤🌸 의 후기입니다!\n\n기존에 데이지크 피치스퀴즈를 사용했었는데\n신상 20구 짜리 나왔대서 바로 구입했어요 \n봄 웜 라이트톤이면 무조건 사시는 거 추천드려요!\n활용만 잘한다면 가을 웜 소프트톤 분들도 어울릴 것 같아요\n\n🎀발색&색감\n사실 후기에 발색 넘 약하단 말에 고민했는데 스프링가든은 잘 되는건지,, 저는 기존에 쓰던 것 보다 발색력 좋았어요! 봄웜분들 왜 안사여,, 딱 봄웜을 위한 색감이에요! 라이트톤 분들이 사용하기 좋은 뽀용한 핑크, 브라이트톤 분들이 쓰기 좋은 채도 높은 컬러 .. 🍑 복숭아 그 자체의 색..🍑 ㅋㅋㅋ제가 메이크업 한 사진은 색감을 보여주고 싶어서 좀 찐하게 메이크업 한 점 참고해주세요!\n\n🎀활용도\n제가 기존에 쓰던 피치스퀴즈는 발색이 약해서 티도 잘 안나고 가루날림도 좀 있었고, 활용하기도 애매했지만 이번에는 확실히 20구라서 그런지 베이스, 포인트, 음영, 스머징 등 활용하기 좋은 색감들이 많았어요.. !! 피치스퀴즈는 데일리용에만 쓸 수 있었다면 스프링코랄은 데일리용, 더 꾸미고 싶을 때 등 다 활용 가능한 것 같아요\n\n🎀지속력, 가루날림\n저는 평소에 아이프라이머 꼭 하는 편인데 이번에 하는 거 까먹고 바로 발랐는데 지속력 괜찮았어요 ,, 가루날림도 사실 걱정 많이 했는데 생각보다 가루날림이 없고 픽싱 잘 되는데요...?\n\n🎀자주 바를 것 같은 조합! \n1. 저는 일단 눈두덩이에 베이스로 4번째 색을 발라요\n2. 7번째 색 눈두덩이에 한 번 더 펴바르기\n3. 8번째 색으로 음영? 으로 색 채도 더해주기!!(약하게)\n4. 눈 두덩이에 2번째 색으로 펄감주기\n5. 16,17번째 색깔 섞어서 아이라인 스머징 해주기\n6. 1번째 색 애교살 베이스로 바르기\n7. 7번째 색 애교살 위에 덧바르기\n8. 9번째 색으로 애교살 펄로 포인트 주기\n9. 16번째 색으로 애교살 밑에 음영 그려주기\n\n🎀패키지 구성\n추가 구성인 수플레팟도 잘 쓸 것 같아요 색감 잘 올라오고 촉촉해요! 촉촉한 제형이다 보니 입술 색 진하거나 퍼플립 이신 분들은 색감이 안 올라올 수 있으니 꼭 베이스 바르고 발라보세요\n\n💡제 리뷰가 도움이 됐다면 \"도움이 돼요\" 눌러주세요!💡",
    "text3": "데이지크 실망..\n손등 테스트 해봤는데 발색도 약하고 팔레트 퀄리티가..\n눈에 올리지도 않았는데 벌써 실망이에요.\n데이지크 블러셔 너무 좋아서 첫 데이지크 팔레트 였는데 너무 실망..깔끔하지 못한 팔레트가 사용도 안해본 팔레트 라고는 믿기 싫을 정도..\n증정은 진짜 양이 너-무 적어요..^\n색감은 사진 참고해 주세요\n크기가 웨메 팔레트랑 같은데..색이 4개 더 있는데 양은 비슷합니당 참고하세용\n\n발색은 잘 되는데 가루날림이;…\n가뜩이나 칸마다 사이도 좁은데..\n펄 섀도우는 다 날려서 입 주변까지ㅠ\n색감은 정말 맘에 들었는데 아쉬운 부분이 좀 있네욘\n\n💗 증정팟 리뷰\n블러셔로 활용-그냥 술먹은 홍조\n립으로 활용-각질 1도 없어야 하고 피부 어두우면 두께씨 컴온~\n\n+좋아요16개 감사합니당\n+좋아요 61개 감사합니다!̊̈!̊̈\n+좋아요 151 감사합니당\n+200ㅠㅠㅠ 감사드려요ㅠ",
    "text4": "20구 출시됐을 때 제일 눈길이 가던 컬러예요. 비슷한 느낌으로 기존 9구 팔레트 중 좀 더 주황기있는 피치컬러지만 피치스퀴즈가 매장에서 보니 상세 페이지 컬러랑 다르게 느껴질 정도로 생각보다 흰기많고 명도차가 크지 않은 데다 뿌옇게 필터씌운 듯 뽀용한 느낌이라 생각보다 끌리지 않았는데 코랄스프링은 포인트 코랄 컬러가 쨍하지 않으면서 20구나 되다보니 명도차이도 꽤 단계별로 다양한 느낌이라 괜찮더라구요. 라인용 어두운 컬러들도 있고 펄입자도 고운데다 매트 발색도 잘 되는 편이라 마음에 듭니다. 20구지만 팔레트 크기가 그리 크지 않아요. 웨메랑 비슷? 그래서 1구당 팬크기가 작은 편이기는 하지만 팔레트 하나 사면 전색상 다 쓰기 어렵기도 하고 한 팔레트에서 여러 컬러 다양하게 써보기에도 좋은 것 같아 만족합니다. 브러쉬로 쓰기엔 적당한 팬크기 같아요. 한정기획인 립앤치크 수플레 팟도 마음에 들어요~ 봄웜 추천 팔레트입니다.",
    "text5": "싱글 아이 섀도우 여러개 파우치에 두고 다니기 귀찮아서 여동생이랑 각각 톤에 맞게 구매했는데요.\n\n우선 팔레트 하나만으로 10가지 이상의 색을 소장할수 있고 다양한 스타일로 아이 메이크업 할 수 있다는게 장점이예요.\n\n근데 단점이라 하면 가루날림 조금 있고 ..음영색들은 이쁘긴 한데 펄 들어간 아이 섀도우들이 펄이 굵어서 그런가..음영보다 날림이 더 심한듯 ㅠㅠ\n그 점이 조금 아쉽네요.",
    "text6": "봄 팔레트 제품 이것저것 출시될 때 뭘 살까 고민하다가 고른 제품인데 만족하면서 사용하고 있어요. 매장에서 발색해봤는데 생각보다 밀착력도 있고 발색도 잘 되는 편이라 바로 구매해야겠다 생각했었는데 색구성도 괜찮고 손이 자주가는 제품이 되었네요. 기획세트로 구매했는데 좋았어요. 색상도 예쁘고 팔레트 구성도 괜찮아서 만족스러웠습니다.",
    "text7": "봄웜톤이라서 컬러가 전반적으로 잘 어울리는  편에 속합니다 다른 봄웜 출시 팔레트보다 중간정도의 채도를가지고 있습니다 명도도 저명도 고명도 골고루 있는 편입니나\n썸머 코랄에 비해서는 저명도에 저채도입니다\n부담없이 사용하기 편하고 가루날림은 있긴하지만 그렇게 심하지 않습니다",
    "text8": "봄날 화사한 코랄 찾으신다면 이거예요~  채도도 있고 발색도 잘되고 가루 날림도 적어요. 뮤트한 컬러 잘 안 어울리는데 요즘 팔레트들이 뮤트가 많아서 실패의 연속이었는데 오랜만에 맑고 밝고 화사하네요~ 짙은 컬러 발색도 잘되서 아이라인 이걸로 그리고 있어요. 여행갈때 하나만 챙기면 돼요.",
    "text9": "색조맛집 데이지크 신상이라서 웜베이직이랑 스프링코랄이랑 고민하다가 가을웜색은 너무 많고 봄이라서 스프링코랄로 구매했어요. \n\n가장 많이 사용할 것같은 색으로만 일단 테스트해봤는데 색이 화사해서 좋아요. \n\n사진상으로 잘 안보이는데 펄 들어간 제품들이 진짜 너무 예뻐요. \n\n[얼루어, 큐피드, 시리얼] 이거 따로 내주면 그 날 당장 구매합니다!! ㅠㅠ 반짝반짝 너무 예뻐요. \n\n브러쉬 세척해서 대충 손가락으로 발라봤는데 가루날림 별로 없고, 제형도 완전 부드러워요. \n\n스프링코랄이지만 차분하고 진한 제가 좋아하는 가을웜같은 색이 섞여있어서 더 좋네요. \n\n근데 결국 동생한테 뺏김...ㅠㅠ 완전 봄이었는데",
    "text10": "데이지크 무드 섀도우 팔레트 후기입니다..🌟\n데이지크 색조..특히 팔레트는 나올 때 마다 거의 구매하는 것 같은데요..!! 정말 잘 쓰는 제품도 있는 반면 손이 안 가는 제품도 있어서 이번 신상도 고민하다가 오특 떠서 구매했어요..!\n\n저는 22-23호 중명도 봄라이고 코랄 베스트라 3호 스프링 코랄 컬러로 구매했습니다! ☺️\n\n🧡색감\n전체적으로 라이트하고 뽀얀 느낌의 코랄 컬러 구성이에요! 썸머 코랄 제품으로 나온 팔레트는 너무 핑크빛이 강하고 쨍한 구성인데다 팔레트 크기는 작은데 18구라 쓰는데 불편함이 있어서 사실 손이 잘 안 갔거든요..\n이번 팔레트는 20구이고 좀 더 뽀얀 느낌에 너무 핑크빛이 강하지 않은 코랄 컬러들 구성이라 더 제 취향이었어요..!\n\n다만 20구라는 장점을 살리기엔..위에 두줄의 밝은 컬러들은 거의 비슷한 색감이라 아쉬웠어요..😂\n좀 더 명도 단계가 세분화 됐으면 좋았을 것 같네요..\n또 저는 페일-라이트 톤이지만 밝은 컬러들은 발색이 잘 올라오지는 않더라구요! ㅠㅠ\n그래도 기존 데이지크에 없던 컬러감의 코랄 팔레트이고 기존에 부족했던 진한 단계의 음영 컬러랑 아이라인 풀 컬러가있어서 마음에 들어요! \n\n🧡제형\n날림이 살짝 있긴 하지만 뽀얀 무드를 잘 살릴 수 있어서 좋더라구요!\n다만 밝은 컬러가 많다보니 밝은 컬러 위주로만 쌓다보면 텁텁해질 수 있으니 주의 해 주세요!\n아이라인 풀 컬러에 펄이 없었으면 더 좋았겠지만..진한 컬러들도 발색이 잘 올라오는 편이었어요! ☺️\n\n20구이지만 사이즈는 크지 않아요!\n또 같이 증정된 팟 타입 제품은 밝은 코랄 컬러인데 입술에 올리면 하얗게 떠서..정말 피부 밝으신 분들이나 입술색 없으신 분들이 써야 할 것 같아요!\n저는 베이스로 쓰거나 블러셔로 사용하려구요! \n\n✨비슷한 느낌의 클리오 복숭아누르면사과해, 웨이크메이크 캔디코랄블러링이랑 비교 해 봤으니 참고 해 주세요!\n(데이지크가 제일 채도감이 없고 뽀얗고 차분한 느낌이에요🧡)",
    "text11": "싱글 아이 섀도우 여러개 파우치에 두고 다니기 귀찮아서 여동생이랑 각각 톤에 맞게 구매했는데요.\n\n우선 팔레트 하나만으로 10가지 이상의 색을 소장할수 있고 다양한 스타일로 아이 메이크업 할 수 있다는게 장점이예요.\n\n근데 단점이라 하면 가루날림 조금 있고 ..음영색들은 이쁘긴 한데 펄 들어간 아이 섀도우들이 펄이 굵어서 그런가..음영보다 날림이 더 심한듯 ㅠㅠ\n그 점이 조금 아쉽네요.",
    "text12": "봄웜이라면 다들 만족하시면서 사용하실 것 같아요\n특히 뽀용한 색조 좋아하시는 분들은 더더 만족하실거에요\n코랄톤의 색들과 함께 브라운 계열의 색들도 있어서 차분하게 메이크업 하고 싶을 때에도 잘 사용하고 있습니다\n색이 많아서 좋긴 하지만 한 색의 양이 적다는게 함정이긴해요ㅎ\n팔레트 크기가 작기 때문에 손가락보다는 브러쉬 사용하시는 것 추천드려요\n가루날림도 적당하고 저는 만족하며 사용 중입니다☺️",
    "text13": "봄신상으로 팔레트 많이들 나왔는데 다른 제품이랑 고민하다가 구매했는데 만족스럽네요. 매장에서 테스트해봤는데 발색이 괜찮아서 구매하게 되었어요. 밀착력도 괜찮고 색들이 여리여리해서 잘 발색될까 했는데 색상도 잘 올라오고 만족스럽네요. 색도 여러가지 조합되어 있어서 자주 사용할 것 같습니다. 기획구성이라 더 마음에 드네요.",
    "text14": "데이지크에서 섀도우 팔레트가 새로 나왔다고 해서  봄맞이 내 선물로 구입해 봤어요. 항상 쿨톤만 사용 했다가 막상 매장에서 보고 테스트해 보니 03 스프링 코랄이 발색도 좋고, 20가지 팔레트로 구성 되어 있어 이거 하나만 있으면 아이브로우, 애교살까지 완벽하게 끝낼 수 있을 것 같아요.덤으로 수플레 컬러 팟도 기획 세트로 묶여있어 볼화장과 립까지 알찬구성이라 만족해요.",
    "text15": "봄웜톤은 꼭 필수 구비해둬야하는 파레트💛🧡\n섀도우 맛집 데이지크에서 20구로 나왔네요\n이거 하나면 다른 섀도우 살 필요가 없으세요…\n제일 놀란게 발색력이었어요\n보이는 색 그대로 발색이 아주 잘 올라가더라구요\n가루날림도 적고 색이 너무 이뻐서\n이거로 눈화장 하고 간 날 칭찬 받았어요 뭐로 화장했냐고..\n단종시키시면 안돼요~!!",
    "text16": "색조제품 맛집 데이지크🩵20구 팔레트가 나왔다고 해서..!\n바로 구매했습니다~ 요즘 피치빛 나는 메이크업에 빠졌는데 앞으로 이 제품으로 화장하려구요! 그리고 증정품으로 데이지크 립앤치크까지 들어있어서 무조건 쟁여놔야 할 제품~♡",
    "text17": "봄웜톤이라서 웜베이직보다 코랄로 구입했습니다. 웜베이직도 구입할 생각입니다. 일단 다른 데이지크 코랄 컬러 팔레트보다 활용폭이 넓은 편에 속합니다. \n이번에 클리오의 복숭아 팔레트보다는 좀더 채도가 낮은 편에 속합니다. 에뛰드 만인의 이상형은 완전 봄라이트인 편입니다.",
    "text18": "색상이 정말정말 예뻐요 신상이라 기대감 안고 구매했는데 정말 대만족이에요. 코랄색 좋아하시는뷴 무조건 구매하셔야합니다.!!! 발색이 겹치는색상 하나없이 묘하게 예쁘고 증정으로 딸려오는 립도  보송보송한 질감으로 신기하게 발색되네요 ㅎㅎ",
    "text19": "데이지크 무드 섀도우 팔레트 후기입니다..🌟\n데이지크 색조..특히 팔레트는 나올 때 마다 거의 구매하는 것 같은데요..!! 정말 잘 쓰는 제품도 있는 반면 손이 안 가는 제품도 있어서 이번 신상도 고민하다가 오특 떠서 구매했어요..!\n\n저는 22-23호 중명도 봄라이고 코랄 베스트라 3호 스프링 코랄 컬러로 구매했습니다! ☺️\n\n🧡색감\n전체적으로 라이트하고 뽀얀 느낌의 코랄 컬러 구성이에요! 썸머 코랄 제품으로 나온 팔레트는 너무 핑크빛이 강하고 쨍한 구성인데다 팔레트 크기는 작은데 18구라 쓰는데 불편함이 있어서 사실 손이 잘 안 갔거든요..\n이번 팔레트는 20구이고 좀 더 뽀얀 느낌에 너무 핑크빛이 강하지 않은 코랄 컬러들 구성이라 더 제 취향이었어요..!\n\n다만 20구라는 장점을 살리기엔..위에 두줄의 밝은 컬러들은 거의 비슷한 색감이라 아쉬웠어요..😂\n좀 더 명도 단계가 세분화 됐으면 좋았을 것 같네요..\n또 저는 페일-라이트 톤이지만 밝은 컬러들은 발색이 잘 올라오지는 않더라구요! ㅠㅠ\n그래도 기존 데이지크에 없던 컬러감의 코랄 팔레트이고 기존에 부족했던 진한 단계의 음영 컬러랑 아이라인 풀 컬러가있어서 마음에 들어요! \n\n🧡제형\n날림이 살짝 있긴 하지만 뽀얀 무드를 잘 살릴 수 있어서 좋더라구요!\n다만 밝은 컬러가 많다보니 밝은 컬러 위주로만 쌓다보면 텁텁해질 수 있으니 주의 해 주세요!\n아이라인 풀 컬러에 펄이 없었으면 더 좋았겠지만..진한 컬러들도 발색이 잘 올라오는 편이었어요! ☺️\n\n20구이지만 사이즈는 크지 않아요!\n또 같이 증정된 팟 타입 제품은 밝은 코랄 컬러인데 입술에 올리면 하얗게 떠서..정말 피부 밝으신 분들이나 입술색 없으신 분들이 써야 할 것 같아요!\n저는 베이스로 쓰거나 블러셔로 사용하려구요! \n\n✨비슷한 느낌의 클리오 복숭아누르면사과해, 웨이크메이크 캔디코랄블러링이랑 비교 해 봤으니 참고 해 주세요!\n(데이지크가 제일 채도감이 없고 뽀얗고 차분한 느낌이에요🧡)",
    "text20": "음..사실 배송오고 박스가 열려있었어서 불길했어요..\n누가 이미 뜯어놓은거처럼 온게 참.. 올영배송이 맘에 안들긴한데 저는 별로 상관없지만.. 신경은 써줬으면 하는 마음이네요ㅠ\n팔레트에 찍힘자국도 있고.. 검수도 좀 해주세요..ㅠㅠ\n색감자체는 맘에들어서 샀고 증정용 수플레도 형광기가 많이 돌지만 색감은 되게 푸딩팟제형처럼 잘 발리고 예뻐요\n저는 매장에서 구매하시는걸 추천드릴개용!",
    "text21": "색조맛집 데이지크 신상이라서 웜베이직이랑 스프링코랄이랑 고민하다가 가을웜색은 너무 많고 봄이라서 스프링코랄로 구매했어요.\n \n가장 많이 사용할 것같은 색으로만 일단 테스트해봤는데 색이 화사해서 좋아요.\n사진상으로 잘 안보이는데 펄 들어간 제품들이 진짜 너무 예뻐요.\n[얼루어, 큐피드, 시리얼] 이거 따로 내주면 그 날 당장 구매합니다!! ㅠㅠ 반짝반짝 너무 예뻐요.\n브러쉬 세척해서 대충 손가락으로 발라봤는데 가루날림 별로 없고, 제형도 완전 부드러워요.\n스프링코랄이지만 차분하고 진한 제가 좋아하는 가을웜같은 색이 섞여있어서 더 좋네요.",
    "text22": "퍼스널컬러 봄페일\n발색이 잘되는 편이어서 좋았어요 !\n\n두번째줄 세번째줄이 비슷해서 뭐지 했는데\n두번째줄이 좀 더 핑크 섞인 코랄이고\n세번째줄은 코랄톤 색상이에요\n\n개인적으로는 세번째줄에 글리터가 더 많았다면 좋았을 것 같아요 ㅋㅋㅋ 평소에 뽀용한 메이크업을 좋아하신다면 추천하고 싶어용 ㅎㅎ\n\n캔디코랄이랑 피치스퀴즈 둘다 좋아해서 만족스러웠어용 !!\n증정용 밤은 조금 진하긴 한데 잘 쓸 것 같아요 !",
    "text23": "색상들 보기만 해도 완전 봄웜 찰떡이라 안살수가 없었어요🤣  한정수량이지만 요즘 유행하는 푸딩/수플레 느낌의 팟까지...!  요 수플레 컬러팟 03 코랄퓨레 제품도 립이나 치크에 상큼하게 올릴 수 있기 때문에 꼭!! 증정있는 세트로 구매하셔요ㅎㅎ\n\n다가올 봄에 정말 너무 잘어울리는 컬러들이라서 다양한 조합으로 메이크업 할 수 있다는게 큰 장점인거 같아요!! 특히 어두운 브라운 컬러들이 많아서 더욱 활용도 높다고 생각들었어요!! \n가루날림 별로 없었고 발색도 꽤나 잘되는 편이에요!\n봄웜분들 구매 망설이신다면 추천드릴게요!!!🍑💖",
    "text24": "봄을 맞이해 스프링 코랄 옵션을 선택해 구매했습니다\n무드 섀도우 팔레트에 수플레 컬러팟이 증정된다니 너무 좋은데요?ㅎㅎ\n사진 보시면 아시겠지만 증정되는 수플레 컬러팟은 특히나 너무 귀여워요\nㅋㅋㅋ 정말 맛보기만 보여 주는 느낌이랄까?🤣\n데이지크 섀도우 팔레트는 처음이라 엄청 기대했는데 나름 무난하게 괜찮은 것 같습니다\n컬러가 20종이나 들어 있어서 그런지 하나 하나의 양이 많진 않은데 보통 섀도우 팔레트 사용하게 되면 이것저것 다양하게 사용해 보는 편이라서 나쁘지 않았어요\n거의 모든 색이 들어있기 때문에 데이지크 섀도우 팔레트 중 하나만 사야한다면 이 제품 구매하시면 될 것 같아요\n발색도 잘 되는 편이고 날림은 없는 편은 아닌데 무난한 편이에요\n저처럼 섀도우 팔레트 이것 저것 구매하지않으시는 분들은 이 제품 하나만 구매해도 휘뚜루 마뚜루 여기저기 잘 사용하실 수 있을 것네요",
    "text25": "예전보다 섀도우 퀄리티가 좋아진 느낌이에용 ㅎ\n가루날림이 덜 한…\n\n그리고 컬러도 명도가 넘 낮지 않아서\n맘에 들었어용 ㅎ\n\n컬러 구성도 맘에 들어영~",
    "text26": "정말 싫어하는 매트펄 섀도우도 있지만..\n중간 포인트컬러 4컬러때문에 구입.\n\n데이지크는 은은한 쉬머펄은 대체 왜 팔레트에 안 넣는 거임..?\n\n봄웜이 쓰기 좋아요.",
    "text27": "봄웜라이트라면 무난하게 쓰기 좋은 스프링코랄🩷\n특히 피부톤 밝은 봄웜라 강추!\n밝은 베이스 컬러도 다 구분되는 봄웜라는 조합 다양하게 짤 수 있어서 좋아요🥹🫶",
    "text28": "귀엽고 봄웜라이트에게 무난하게 찰떡일 색감이예요🥺🧡\n옅은 컬러가 많아서 유용하고 음영도 단계별로 있어서\n편하고 초보자분들도 사용하기 좋을 것 같아요!",
    "text29": "코랄이나 봄 분위기 내고 싶을 때 쓰기 좋아요! \n매트펄이 좀 더 많아도 좋을 것 같은데\n색 자체가 예뻐요 ㅎㅎ",
    "text30": "저는 아주 만족하며 잘 쓰고있어요 봄웜라이트 강추입니당ㅎㅎ",
    "text31": "결론부터 말하자면 웨메 캔디 코랄 블러링이랑 비슷해요!\n진짜 봄웜이라면 환장할 코랄 컬러들이고,,컬러 다양하고 펄도 예뻐요!\n가루날림 아예 없진않고 힛팬 크기가 작아서 브러쉬 필수입니당..",
    "text32": "데이지크 제품을 그동안 많이 구매해서 사용해왔는데 이번 팔레트 섀도우는 정말 잘 구매했다 생각이 들정도로 마음에 듭니다! 증정품으로 온 컬러팟도 발림성이 부드럽고 발색이 예뻐서 립이랑 블러셔로 쓰기 좋아요!! 만족합니다",
    "text33": "너무 솔직해서 고소 당할수도 있는 리뷰..😭\n\n컬러 🧡\n봄 웜톤 라이트라 코랄 팔레트 정말 많이 사용해 봐서 알지만 이 팔레트는 생각보다 장점이 없고 \n그냥 시중에 나와있는 봄 웜 코랄팔레트에요.\n\n비교🤨\n가격이 생각보다 싸진 않아서 메리트가 있다고 느끼지 못 했고 20구 라서 크기가 굉장히 클 줄 알았으나 \n웨&@메@&와 크기 차이가 별로 나지 않고 7호?소다 코랄블러링과 매우 흡사한데 \n솔직히 컬러는 SODA 코랄이 조금 더 스펙트럼이 넓은 편이고 가격도 좀 더 저렴하니까 그냥 웨@@메@@거 사시길\n\n구성🎀\n그리고 어두운 글리터 어따쓰라는거..?💔🤎\n쉐딩컬러? 없어요. 어차피 브러쉬도 안들어 가긴 할듯..\n하이라이터?없어요(첫번째 무펄 하이라이터 되긴 하는데 굳이.?)\n포인트 4개정도? 하지만 다 비슷함\n펄-썼는데 입술 옆에 있음..",
    "text34": "웜톤이고 코랄 계열이 잘 어울려서 구매했어요 크기가 많이 크지 않은데 20구 짜리 팔레트로 아주 알차게 구성되어 있어요\n\n저는 옅은 색으로 베이스 깔아주고 짙은 브라운 계열은 아이라인을 안 그려서 아이라인 대신으로 쓰고 있어요 9번 큐피드는 쉬머섀도우인데 눈 앞머리나 애굣살에 살살 발라주면 넘 예뻐요 지속력도 만족스러웠어요 립앤치크는 입술보단 볼에 쓰는걸 추천해요\n\n팔레트 디자인 자체도 예쁘고 기획세트는 선물용으로도 좋을 것 같아요 추천합니다",
    "text35": "* 제품특성\n퍼스널컬러 기반 섬세한 톤맞춤 섀도우 팔레트\n매트부터 글리터까지 다양한 용도로 활용 가능\n\n* 제품후기\n봄웜톤인 엄마에게 선물하려고 [스프링코랄] 구입했습니다\n저는 가을웜톤이지만 눈화장을 자주 하는 편이 아니라서 엄마 선물주고 같이 사용하려는 속셈 😅\n20구 팔레트라 가을웜톤인 저도 충분히 활용할 수 있겠더라구요!\n가루날림도 거의 없고 데일리로 사용하기 좋아요\n은은하게 발색되는 걸 선호하는데, 여러 색상 조합해서 사용해도 너무 튀지 않게 잘 표현할 수 있습니다 👍",
    "text36": "섀도우 종류가 많아서 좋아요.\n이것저것 그날의 기분과 톤에 따라 바를 수 있어요.\n가루날림과 지속력은 보통이에요.\n바르는 치크도 함께 와서 같이 사용해보려구요!",
    "text37": "3. 스프링 코랄 팔레트를  받고 보기만 해도  심장이 두근 거리는 생기 있는 브라이트 코랄 컬러에요.\nmatte는 여러 번 레이어링 해도 뭉침 없이 투명하게 선명하게 발색 되고 밀착력도 좋았어요.\nGlitter는 입자도 곱고 펄도 다양해서 골라쓰는 재미가 있네요.\n증정품으로  들어 있는 수플레 컬러팟도 발림성 좋아 촉촉하구여, 발색도 예뻐서 립과 치크에 3. 스프링 코랄이랄 잘  맞아요.\n한 팔레트 안에 원하는 색감이 다  들어ㅜ있어 휴대하기도 딱이네요.",
    "text38": "*****발색 존예주의*****\n\n일단 봄웜이신 분들 ~~ 망설이지 마세요...\n데이지크 팔레트 워낙 유명하신거 말모져 ???\n발색이 너무 이쁘고,,일단 펄들이 미쳤음여 ㅠㅠㅠㅠ\n발색도 약하지 않고, 딱 데이지크 무드에 맞게 적당하게 딱 올라가서 너무너무너무!!! 만족합니다 ㅎㅎ\n집에 데지크 섀도우만 3개나 있는데,,,이놈의 욕심이란 ,,\n고만큼 예쁘고 좋다는거져 ~~~!!\n\n같이 주신 수플레 컬러팟도 봄웜분들 미쳐버림요...\n꼭꼬곡꼭 봄웜분덜... 한번만 믿어주세요 !!!!!!!!",
    "text39": "봄웜 베스트 추천인 팔레트입니다. 포인트 코랄 컬러가 쨍하지 않으면서 20구나 되다보니 명도차이도 꽤 단계별로 다양한 느낌이라 괜찮더라구요. 라인용 어두운 컬러들도 있고 펄입자도 고운데다 매트 발색도 잘 되는 편이라 마음에 듭니다. 20구지만 팔레트 크기가 그리 크지 않아요. 웨메랑 비슷? 그래서 1구당 팬크기가 작은 편이기는 하지만 팔레트 하나 사면 전색상 다 쓰기 어렵기도 하고 한 팔레트에서 여러 컬러 다양하게 써보기에도 좋은 것 같아 만족합니다. 브러쉬로 쓰기엔 적당한 팬크기 같아요. 밝은 컬러들은 눈에선 비슷한데 중간 음영에 맞춰 비슷한 컬러로 베이스를 맞추면 되더라구요. 미세한 톤 차이지만 코랄, 핑크, 베이지로 느낌이 달라요. 색이 진하게 확 올라오는 편은 아니라 레이어링 시 자연스럽게 연결되는 느낌이고, 매트펄과 글리터는 브러쉬로 쓰다보니 펄 날림이 다소 있지만 심하다고 느끼진 못했어요. 컬러 구성은 괜찮은 편인데 포인트 음영이 좀 더 진해도 됐을 것 같고, 20구 중 하이라이터로 쓸 수 있는 쉬머펄이 하나쯤 있었으면 좋았겠다 싶은 아쉬움은 있어요.",
    "text40": "봄페일 입니다.\n\n이건 사야합니다. 색도 구성도 너무 이쁨니다\n\n캔디코랄 소다코랄은 채도가 너무 높은데 \n이팔렛은 페일톤도 쓰기에 아주 좋아요\n\n발색 빡! 채도 빡! 원하시는분은 조금 답답할수있어요\n\n우유탄듯이 부드럽고 연한색이  많아서 좋네요\n\n남들에겐 베이스컬러가 저한테는 포인트 컬러가 되는 저는 너무 좋아요.",
    "text41": "이건 정말 충동구매입니다...\n섀도우를 잘 안쓰는 코덕인데 이거 나오자마자 사려했지만 텅장 이슈로 인해 사지 못하다가 돈이 생기자마자 질러버린 케이스입니다. 하지만 그렇게까지 좋은지는 모르겠어요\n과거로 돌아간다면 아마... 가성비 좋고 예쁜걸 사지 않았나 하는 생각이 듭니다. 하지만 좋은건 인정이에요\n그냥 개인적인 후회입니다",
    "text42": "데이지크의 선셋뮬리라는 섀도우를 정말 잘썼는데 이건 그 확장판? 이네요!! 20구가 활용성 면에서는 어려움을 느낄 수 있으나 좋아하는 색을 골라서 쌓아올려 자신에게 맞는 화장법을 찾는 재미 또한 큽니다! 또 저는 코랄덕후라 마음에 들고 같이 주신 수플레팟도 너무너무 예쁩니다..!!",
    "text43": "진짜 넘 예쁜거 아닌가요.. ㅠㅠ \n봄 웜한테 완벽한 색상 구성이라 선택했는데 발림성도 부드럽고 지속력도 좋아요!! \n눈두덩이에 베이스로 코랄 깔고 펄 깔면 진짜 이쁨..\n증정품으로 주신 수플레 팟도 몽글몽글 부드럽고 입술 포인트로도 볼터치로도 넘 예뻐요!!",
    "text44": "쿨톤과 웜톤의 중간쯤이라 고민을 하다 피치색을 선택했어요. \n들어가 있는 색도 다양해서 저에게 어울리는 색상으로 매치 하고 나니 굉장히 만족스러워요. \n같이 온 치크도 전체적인 톤과 잘 어울립니다. \n팔에 발색은 상세페이지에 있는 추천으로 해 보았어요. \n제 눈의 발색은 제 픽으로 선택한 발색입니다.\n제가 고른 색상이 더 저에게 잘 어울리는 것 같아요 사진에서 보이지 않지만 언덕까지 한 번에 한 파레트로 화장 할 수 있었어요. 만족합니다.",
    "text45": "패키지도 너무 이쁘고 이가격에 20구컬러라니!\n구매안할수가 없어서 바로 구매해버렸어요.\n저는 웜톤이라 스프링코랄로 구매했는데요.\n발색력 대박이고 펄감 대박이에요.\n증정으로 같이 온 팟 색도 코랄하면서\n발색이 좋더라고요 물로 문질러도 잘 안지워지고\n리무버로 해야 잘지워져서 지속력도 좋아요\n치크류 활용해도 너무 좋을거같아요",
    "text46": "오랜만에 마음에 쏙드는 섀도우 찾았어요ㅠㅠ 발색력, 번지거나 가루날림 모두 통과! 같이 주신 치크도 너무 이뻐요♡ 발색해본다고 오랜만에 화장하는데 한번에 너무 잘되서 기분좋아서 괜히 약속 만들어 나갔습니다.히히\n생리대 들어갈정도의 파우치에 팔레트랑 립앤치크 쏙 들어가서 좋구 화장하고 한참 돌아다녔는데 지속력 정말 좋네요👍 비슷해보이는 컬러들로 일부러 발색해본건데 섬세한 컬러감에 놀랐어용 ㅇ_ㅇ  팔레트 톤에 맞춰서 주신 치크는 역시나 톤이 너무 잘 어울려서 증정품 아니고 구성품같아요♡",
    "text47": "색감은 색조 맛집답게 봄웜이 딱 쓰기 좋은 색조예요! 봄에 쓰면 청순 여리여리 너무 이쁠거 같아요. 약간 코랄핑크 느낌으로 발색되는 섀도우 블러셔로 써줬는데 봄같고 예뻐요. 그리고 증정으로 주는 제품 왜 정식 출시 안하세요? 블러셔로 써도 립으로 써도 넘 예뻐요",
    "text48": "와우_!_! 넘 알찬 수ㅒ도우 팔레트에여!!\n버릴게 하나 없는 섀도우 구성...!\n한팔레트에 20개 색상이나 있어서 3만원대에 구매했지만 그렇게 비싸다는 느낌은 안드네요! 거기다 컬러립밤 증정품까지..🧡 잘 사용하겠습니당 데이지크 열일하세요-!-!",
    "text49": "컬러가 정말 다양해 이것저것 발라 봤지만 사용 대비 크게 색감이 차이 나지는 않아요.  저는 주로 애교살 만드는데 사용하고 있어요. 발색이  좀 아쉬워요.",
    "text50": "봄웜이라면 무조건 취저할 컬러예요!\n20구를 넣다보니 힛팬이 작긴한데,,브러쉬나 손으로 사용하긴 어렵지않아요\n입자가 곱다보니 가루날림있고, 발색은 잘되는편이예요!",
    "text51": "요즘 이 팔레트 없으면 화장 못해요...!\n팔레트 많은데도 이 팔레트 산 이후에는 이거만 써요...\n베이스 포인트 펄 삼각존 아이라이너 다 되고\n블러셔러도 가능해서 만능입니당\n봄웜들은 꼭 구매하셔요\n가루날림은 조금 있는 편이에요ㅠ",
    "text52": "색도 봄웜이쓰기 좋은 컬러고\n특히 펄이 들어있는 색상들이 진짜 이뻐요!\n너무 마음에 듭니다 ㅎㅎ",
    "text53": "여쿨이지만 한 번 도전해봤스니다 색이 너무 예쁨 발림성도 좋고 지속력도 좋은듯 건성이라 그런가 펄도 예쁘고 색들 믹스해서 써도 예쁘게 올라옴 같이 온 건 블러셔로 쓰면 딱 예쁩니다 구성이 좋은듯 색이 다양하고 좋음",
    "text54": "생각보다 핑크끼가 많고 발색은 좀 아쉬워요 가루 날림도 있어요",
    "text55": "이거 바르고싶어서\n얼른 봄오면 좋겠다는 사람\n바로 접니다\n너무 예뻐요\n중간베이스색 발색인데 두어번 덧칠해야 \n예뻐요",
    "text56": "봄에 요 파렛하나면 끝이겠어요\n저 봄웜톤 살짝 가을걸치는데\n색 하나하나 빠짐없이 다 예뻐요\n발색이 여리여리해서 은은하게\n메이크업가능하고 초보도쉽게쓸듯해요",
    "text57": "갸악 립이랑 같이 나온 구성이 넘 좋아용!!!!\n컬러가 4가지나 되어서 매장에서 보고 구매했는데\n코랄 무난하게 잘 쓸수있는 컬러들입니다~!\n굿굿 잘쓸게용",
    "text58": "봄웜이라 구매해봤는데 20개의 다양한색으로 되어있어서 쓰기 편했어요 발색도 잘 되고 색이 다양해서 연한 색으로 베이스, 펄로 포인트 주기가 선택권이 넓어져서 편해요 입술과 볼에 사용 가능한 수플레 팟도 좋아요 추천합니다",
    "text59": "03 스프링 코랄\nSPRING CORAL \n생기 있는 브라이트 코랄 컬러 스와치로 정교하게 맞춤 제작된 웜 코랄 팔레트\n\n웜 코랄 맞네요 제가 사용하니깐 컬러가 좀 진하게 올라와서 더워보이는데 생각보다 펄이 또 강하게 발색돼고 몇개 컬러는 블러셔로 쓰기 괜찮고 다른 컬러들이랑 조합해서 쓰고있긴한데 저한테는 제일 손이 안가는 팔레트에요",
    "text60": "03 스프링 코랄 \nSPRING CORAL \n생기 있는 브라이트 코랄 컬러 스와치로 정교하게 맞춤 제작된 웜 코랄 팔레트 \n\n웜 코랄 맞네요 제가 사용하니깐 컬러가 좀 진하게 올라와서 더워보이는데 생각보다 펄이 또 강하게 발색돼고 몇개 컬러는 블러셔로 쓰기 괜찮고 다른 컬러들이랑 조합해서 쓰고있긴한데 저한테는 제일 손이 안가는 팔레트에요",
    "text61": "생각보다 작아서 보부상들은 들고다닐 만 함… 보통 사이즈 백이면 파우치에 넣을 수 있을거같아여 쨍한 컬러가 없어서 데일리로 쓸 수 있어용 의외로 지속력 짱짱이라 지웠는데도 착색이 남아있네여 찰나같은 봄에 기분 오지게 낼 수 있는 색상이에용 한두 컬러로만으로도 화사해져요",
    "text62": "데이지크 신상 섀도우팔레트 나왔다고 해서 바로 구매해서 발색 해봤는데 발색도 너무 잘되고 눈에 올리면 더 이쁠 것 같아요 ! \n\n평소에도 데이지크 제품 너무 잘 쓰고 있어서 \n이번에 섀도우 팔레트도 데일리로 잘 쓸 것 같아요 ! \n\n앞으로 좋은 제품 더 많이 내주세용",
    "text63": "왕 생각보다 완전 작아요 웨이크어쩌구보다 훨씬 작아용 당황스러유ㅓㅅ음 근데 오히려 휴대하기 편해서 개꿀임 색깔이 개이뻐요 진짜 너무 부담스럽게 코랄도 아니고 그렇다고 완전 흰끼있는 것도 아니고 딱 좋아요 색감두 다양하구 너무 이쁨 미쳤어요 펄은 데이지크라 믿고 사는거고 같이 온 팟은 코랄이라고 했는데.. 전혀 코랄 아니에요 완전 진짜 완전 >>>흰끼 가득 핑크<<입니당 봄웜한테는 쥐약컬러라 여동생 줬네요 ^^ 팔레트가 굿하니까 팟은 그냥그러려니합니다 아직 써보진 않고 눈으로만 보고 작성했는데 그냥 굳이 안 써봐도 색 알 거 같네요 음영 컬러도 가득하고 전 넘 만족합니다 ^_^ 봄웜이신 분들은 쟁여두시면 유용할듯 굿",
    "text64": "아주 고퀄은 아닌 것 같고 그냥 팔레트가 예뻐서 소장용으로 가지고 있어요 색이 다양해서 좋아요",
    "text65": "코랄 안좋아해서 코랄계열 팔레트가 없었는데 구매해봤어요!\n유용하게 잘 써볼색상들이예요\n구성괜찮은거 같아요 각각사이즈는 작지만 ㅎㅎ",
    "text66": "저는 진짜 아이섀도우를 너무 좋아해서 진짜 봄여름가을겨울 다 있는데 이 코랄컬러가 없길래 샀습니다. 그런데 진짜 버릴 컬러없이 진짜 다 좋아서 찐으로 너무 맘에 들었어요ㅜㅠ",
    "text67": "요즘 유행하는 컬러팟 한 번 써보고 싶었는데 이번에 기획으로 수플레 컬러팟 같이 줘서 좋았습니다 ><\n\n섀도우도 무난하게 쓰기 좋은 컬러라 좋았어요",
    "text68": "제가 구매한 색상은 웜톤 계열 추천 색이었는데\n개인적으로 많이 사용하는 색상이라\n쿨톤임에도 스프링 코랄로 주문했어요!\n받아보니 더더 예쁘네요 ㅎㅎ\n\n펄감 있는 것과 없는 것을\n번갈아 가며 사용하는 편인데\n이 제품 정말 딱입니다 ㅎㅎ",
    "text69": "오랜만에 색조 질렀어요. 봄도오고 꾸미고싶은데 마땅한 색조가 없는 너낌. 오렌지 코랄 그어디 중간쯤이 어울리는 봄웜톰의 나란여자...여기저기 헤메이다 무려 20구의 다양한 봄 웜톤 파레트 발견! 지속력좋고 가루날림없고 발색도 좋아 완전 득템했네요. 거기다 립엔치크로 같이활용할ㅈ수있는 수플레팟까지! 너무좋아용. 이제 봄나들이 갈일만 남았어용ㅎ",
    "text70": "봄 맞이 색조가 필요해서 구매했어요 평소에도 분홍~ 코랄 계열 제품을 많이 써서 스프링코랄로 샀는데 크게 튀는 색 없이 전부 무난하게 쓸 수 있을 거 같아요 립도 추가증정되는 기획팩이라 더 맘에 들어요~ 카메라에서는 색감이 잘 안보여서 아쉽네요ㅠ 펄감도 적당하고 좋아요!",
    "text71": "생각보다 발색 잘 되네요 위에 두줄은 흰기 가득 뽀용하게 올라오고 세번째 줄은 조금 더 채도있어요 피치 스퀴즈랑 비슷한 느낌 난다는 거 보고 비교해봤는데 훨씬 더 라이트하고 핑크핑크해요 아랫줄에는 아이라인 풀어줄 수 있는 색도 있어서 ㄱㅊ은 것 같음 근데 약간 비슷한 색들이 좀 많아서 굳이 이렇게 비슷한 색 넣어야했나?하는 생각이 듦",
    "text72": "20구라니😆\n색감이 일단 제가 딱 원하는 색감이에여~\n발색도 다 잘되고 버릴 색이 없는 색조합에 박수를 칩니당!\n피치스퀴즈랑 썸머코랄 그 사이 어딘가 ㅎㅎ\n하나 아쉽다면 칸이 작아서 저처럼 큰 손은 손가락으로 깔끔하게 펄 바르기 좀 어렵네영 ㅠㅠ 그대신 휴대성은 좋다는!!",
    "text73": "봄웜라이트인데 고민하다가 스프링코랄로 픽했습니다. 역시나 색조합이 이미 너무 다 예쁘구요.. 조합해서 할 수 있는 메이크업 예시대로 펄도 섞어서 해보니 너무 예뻐요! 발색 후 지속력도 좋고 가루날림도 심하지 않아서 매우 만족합니다🥹 함께 받은 립팟도 색상이 너무 예뻐요!",
    "text74": "쿨톤린줄일고 그매했는데 안어울리네요.\n가루닐림 심하지도 않고 발림성이 좋습니다.\n색상이 많아서 좋은거같아요",
    "text75": "무슨웜톤인지는 모르지만 핑크가 안어울리는 사람인데 잘어울립니다 \n연하거 베이스 바르고 핑크 바르고 흰샏으로 애교살 만들면은 진짜 예쁩니다.\n입자 고운편이고요.\n지속력도 깁니다.",
    "text76": "데이지크 팔레트는 처음이기도 하고, 코랄 팔레트도 처음이라 활용도 높세 사용할 수 있을 것같아요! 지금 계절에 딱! 입니다 ㅎㅎㅎ",
    "text77": "음 그냥 평범해요!! 색이 많은거 발색 잘되는건 장점이지만 다른 부분은 평범..??",
    "text78": "집에 섀도우 12314234개여도 맘에 드는 조합으로 사용하려면 2~3개 꺼내서 메이크업 하느라 불편했는데 봄웜이면 이거 하나면 됩니다!\n\n매트 제형 기존 9구보다 확실하게 제형 개선 되서 가루날림 거의 없고, 발색 빡!빡! 잘 올라가요. 보기보다 채도가 높아보였는데, 막상 사서 써보니 데일리하게 사용하기 좋은 소프트-브라이트 코랄 컬러라 베이스 단계부터 아이라인 푸는 블렌딩 컬러까지 진짜 다양한 조합으로 쓸 수 있습니다. \n\n특히, 15번 글리터 미쳤네요.. 눈두덩이에 올리니까 매트 컬러로 올린 코랄 컬러들이랑 조화롭게 어울리면서 반짝임이 미쳤어요! \n\n20번 컬러는 약간 나* 갈라파고스 같은 느낌인 게 은은하게 금펄이 들어가 있어서 분위기 미쳤습니다ㅠ\n\n+) 증정으로 주는 수플레 팟은 퐁실퐁실 푸딩같은 제형인데, 요즘 유행하는 아이템이라 따로 살 필요 없이 써볼 수 있어서 넘 괜찮네요.\n\n저는 블러리한 표현보다는 촉촉립을 좋아해서 블러셔로 쓰고 있는데 수채화처럼 자연스럽게 퍼진 듯 연출되서 너무 예뻐여 ㅠㅠ",
    "text79": "1호랑 3호 둘 다 예뻐서 고민하다가 3호로 구매했어요. 베이스부터 기본음영, 포인트음영, 아이라인 풀어줄 수 있는 컬러까지 있어서 넘 좋아요! 20구지만 크기가 큰편이 아니라서 어디 갈 때도 잘 들고 다닐 수 있을 것 같아요. 평소에 피치스퀴즈 잘 쓰시는 분들은 이제품도 손 많이 가실거에요!!",
    "text80": "색상진짜 데이지크 다이쁨쁨 ㅠ 특히 글리터류이쁘고 이번코튼에디션은 하..",
    "text81": "좋아요 너무이뻐요~~데이지크 글리터진짜짱입니다ㅜㄴㅜ",
    "text82": "좋아요 신상이라고 해서 구매했고 퍼스널컬러 진단 받기 전 구매해버려서 봄라이트가 쓸 수 있는 컬러는 별루 없네요ㅠㅠㅋ",
    "text83": "가루날림 없고 밀착력 좋다고 해서 구매했는데 \n기대한 만큼은 못했어요ㅠ가루날림 좀 있고 \n에x드와 비교하면 흰끼 좀 있는 것 같고 비슷한 색이 많아서\n효율성은 좋다고 보긴 어려운 것 같아요",
    "text84": "색이 다양해서 좋아요 봄에 찰떡이고 가루날림 살짝 있지만 괜찮아요 🤍",
    "text85": "일단 저번에 구매했던 데이지크 팔레트가 발색이 너무 연해서 걱정하면서 구매했던 제품인데,, 결론적으로 한달동안 너무 잘 썼습니다! ㅎㅎ 은은한 발색이긴 한데 얹는 양대로 잘 올라가요! 다만…. 가루날림이 좀 많이 심해요 그래서 전 항상 한번씩 털어주고 사용하긴 해요 이 점만 고쳐지면 더 좋을 것 같아요",
    "text86": "나의 퍼스널 컬러: 봄웜\n팔레트 좋아하시는 분들이나, 많은 색상을 좋아하시는 분들께 추천 드려요!\n\n이 팔레트는 봄 브라이트 분들께 더 추천드려요. 봄 라이트인 저에게는 색감이 쨍하더라구요!\n\n단점이라고 한다면 자신이 한 색깔이 맞아서 그것만 쓴다면 양이 적어서 빨리 사라질수도 있어요ㅠ",
    "text87": "솔직히 데이지코 팔레트 9구짜리를\n엄청 많이 샀는데..갑자기 나와가지고 놀랬어요.이뻐서 사긴 했지만 솔직히 다른 제품은 많이 쓰고 있어요.이제품 손이 안 가더라구요.색감이 너무 많아가지고 결정장애 있는 분들은 생각해 보고 사는 거 추천해요.(본인이 이야기라 당황스럽네요.)\n같이 달려온 립앤치크는 용량이 엄청 작아서 금방 쓸 거 같애요. 이 제형으로 제품이 나온다면 살 의향이 있습니다. 푸딩팟보다 발색도 좋고 지속력이 좋아요.",
    "text88": "진짜 봄스러운 색상 조합이라 지금 쓰기 딱 좋은듯 \n상큼한 조합인데 딱히 튀지는 않아서 무난하게 쓰기 좋아요\n발색이 막 엄청 선명하다 그런건 아닌데 그래서 오히려 여러가지 블랜딩 해서 쓰기 좋은것 같습니다\n가루날림은 좀 있긴 해요..\n푸딩팟은 양이 좀 적긴한데 발색이 선명해서 쪼오금씩만 써도 될거 같습니다",
    "text89": "데이지크 20구라니,, 이건 당장 사야하자나요ㅠㅠ\n너무 행복해요ㅠㅠ 아니 이제 곧 3월인데 딱 봄과 너무너무 잘어울리는 컬러감으로만 가득해서 얼른 봄맞이 화장하고싶어요,,💖\n발색력 쥑이구요 ㅠ 아주 펄감 차르르한게 똥손이 발라도 찰떡같이 예쁠 컬러만 있어요!! 20구여서 그럼지 코랄코랄만한 색이 잇는게 아니라 음영도 펄컬러도 다양해서 너무 좋더라구용 ㅠㅠ 지속력도 좋구 가루날림없고 입자도 고와서 넘 종아요ㅠㅠㅠ\n사은품으로 준 립얀치크는 그 유행하는 질감이라 넘 써보고싶엇는데 폭신촉신하고 얼굴에 올려뷰니 진짜 넘 예뿌더라구요? ㅠㅠ본품잇으면 당장 구매하고싶어요\n올영 세일에 진짜 제댜로 건져서 넘 행볻해오ㅠㅠ",
    "text90": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n■ 살구, 코랄, 핑크 코랄 음영컬러까지\n╋ 패키징에 비해 항상 만족도가 떨어졌던 데이지크 아이팔레트\n   이전에 출시된 제품에 비해 발색력, 질감, 날림 등 이 개선됨\n━ 영역이 작아서 브러쉬 사용이 좀 어려움.,",
    "text91": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🌿 살구, 코랄, 핑크 코랄 음영컬러까지\n🌿 발색잘되고, 가루날림은 좀 있는 편입니다.\n🌿 데이지크 아이팔레트는 뭔가 항상 2%마음에 안들었는데..\n이전에 풀시된 아이팔레트들에 비해 발색력이나 질감이 많이 좋아졌어요.",
    "text92": "9구 쪼개서 18구로 나왔던 코랄 팔레트를 살까 말까하다가 매장가서 실물을 봤는데 색상은 정말 예뻤는데요. 팬 크기가 너무 작으니 손으로도 브러쉬로도 어떻게 해봐도 옆칸 컬러가 양쪽으로 다 묻어나오더라구요. 그래서 패스했는데 20구 버젼이 나왔다고 해서 바로 구입했습니다. 저는 톤다운된 컬러 주로 쓰고 쨍한 컬러는 좋아하지 않지만 또봄~여름엔 이런 산뜻한 컬러 써줘야잖아요. 복숭아 메이크업 좋아하신다면 필수입니다.ㅎㅎ",
    "text93": "사실 9구 쪼개서 18구로 나왔던 코랄 팔레트를 살까 말까하다가 매장가서 실물을 봤는데 색상은 정말 예뻤는데요. 팬 크기가 너무 작으니 손으로도 브러쉬로도 어떻게 해봐도 옆칸 컬러가 양쪽으로 다 묻어나오더라구요. 그래서 패스했는데 20구 버젼이 나왔다고 해서 구입했습니다. 저는 쨍한 컬러는 좋아하지 않지만 또봄~여름엔 이런 컬러 써줘야잖아요. 복숭아 메이크업 좋아하신다면 필수입니다.ㅎㅎ",
    "text94": "너무 상큼한색이 많아서 중화좀 하려고 다른홋수에서 디팟했네요 그래서 아주 잘쓰고있어용 ㅋㅋ",
    "text95": "잘쓰고있어요 핑크코랄, 핑크 메이크업할때 해요 봄웜에 찰떡임",
    "text96": "굳 쏘쏘하게 잘 사용중 첨에는 시도가 두려웠는데 아니 색이 너무 찰떡임....",
    "text97": "처음엔.. 9구에서 뭐가 더 틀릴까 했는데 고민했던 내가 바보였어요  발색하나하나가 다 소중하고 이뻐요 특히 펄 쥬금 데이지크 사랑해요",
    "text98": "발색좋고 지속력도 좋고 개인적으로 피부 밝은분들한테 정말 제일 잘 어울릴 것 같아요",
    "text99": "별로임....이가격에 이제품...저는 다른거 선택할래요",
    "text100": "데이지크 전색상 다 가지고 있어서 잘 쓰고 있구요 ㅎ 새로 나왔길래 구매완료❤️",
    "text101": "무디 컬러로 베이스 했는데 코랄 컬러도 보이네요 가루날림이 조금 있어요 우드 컬러도 소량 발랐는데 진하지 않아서 좋아요 가루날림이 조금 있고 수정할 생각입니다\n마롱 컬러는 아이라이너 그리기 좋게 그려줘줬어요 화질이 좀 안 좋아서 살짝 어둡네요 마지막 사진은 외출 전 사진입니다",
    "text102": "이터널 컬러로 베이스 했는데 상의가 코랄 색이 진하다 보니까 연한 색상을 선택했고 가루날림이 조금 있지만 자연스러워요 엠버 컬러는 포인트 해줬는데 가루날림도 없고 펄감이 보통보다도 적어서 손에 묻지도 않았습니다\n색상이 다양하니까 짧은 외출할 때 쓸 수 있는 컬러들도 있어서 좋았어요",
    "text103": "봄웜뿐만 아니라 가을웜도 두루두루 사용할 수 있도록 다양한 컬러가 모여있어서 활용도가 높아요 ㅎㅎ 매트제품도 예쁘지만 펄 있는 색상들이 과하지 않게 은은하게 발색되고 컬러감도 예뻤어요! 사이즈가 크지 않아서 휴대하기도 좋고 가격도 합리적이라서 만족할만한 구매였습니다!",
    "text104": "가격대가 좀 있기는한데 20구 팔레트라는 점 생각하면 또 괜찮은듯 해서 할인할때 얼른 집어왔습니다! 다만 개인적으론 약간 실망감이 있는데 날림이 생각보다 심한것 같습니다.  그래도 바르고 색 표현은 잘 되니 괜찮긴 한데.. 아쉬움을 감출수는 없네요",
    "text105": "리뷰가 도움이 되셨다면 👍눌러주세요~ \n\n🍑봄 라이트, 21-22호 중명도 피부의 3호 스프링코랄 후기입니다:)\n\n1호도 매장에서 발색해보니 발색 쫙쫙 너무 잘돼서 1호,3호중에서 고민했었는데 \n봄웜 이시라면 3호 강추드립니다! 뽀용뽀용한 컬러가 보송보송한 질감이랑 더해져서 너무 예뻐요..\n\n\n🍑제형\n어떤분이 뭔가 촉촉한 매트제형이라고 말씀하신걸 봤는데 정말 맞아요! \n엄청 보들보들해서 블렌딩 잘되는 제형입니다! 글리터도 뭔가 착 붙는 느낌? 3번째 밝은펄이랑 15번째 브라운펄이 특히 착붙고, 9번째펄은 영롱한 바세린광 st 입니다!\n\n\n🍑컬러\n완전 뽀용뽀용한 코랄+핑크코랄 배리에이션입니다! 봄 라이트-브라이트톤까지 모두 찰떡으로 잘어울릴것 같고,\n음영컬러도 같이 구성되어있어서 가을톤분들도 도전해볼수있지않을까 싶습니다!\n저는 핑크가 더 잘어울리는 핑잘봄이고 화려하게 메이크업하는 편인데 만족했어요🙂\n컬러가 20가지나 있으니 요리조리 섞어서도 쓰고 활용도가 높을 것 같아서 맘에 들었습니다!  \n-베이스로 깔아줄 뽀용한 컬러 (봄라이트로서 흰끼 필수)\n-포인트로 사용할만한 살짝 채도높은 컬러 \n-텁텁하지 않은 화사음영 (중요)\n-아이라인 풀어줄만한 진한 컬러\n-블링블링 펄 글리터 (뜨는 컬러 아니고 영롱하게 총총거리는 펄)\n다 구성되어 있어서 필요한 컬러 다있고\n데일리 메이컵이나 아이돌st 블링블링 메이컵 다 이 팔레트 하나면 끝날것같아서 만족스럽습니다!\n\n🍑증정품 수플레팟\n각 홋수마다 어울리는 컬러로 매칭된거같은데 요게 요물입니다..!\n핑크코랄에 가까운 컬러이고 요새 유행하는 퐁신퐁신한 질감 크림블러셔인데 연하게-진하게 농도 조절 되네요:) 볼에 뿅뿅 올려주고 립에도 베이스로 블러리하게 깔아주고 포인트립 발라주면 헙,, 진짜 예쁘니 꼭해보세요",
    "text106": "악 저 데이지크 처돌이,,,진짜 사랑해요 \n 진짜  데이지크 진짜   아묻따 ... 이번에 데이지크. 20구 아이 팔레트 바로 사버림 ㅋㅋ피부가 밝은 편이고 저는.웜베이직 스프링 코랄. 중에. 엄청 고민핬어요 미쳤둠 ㅠㅠㅠㅠ\n ㅋ두 개. 고민하다가. 두 개다. 사버리는 건 안 비밀 ,,\n 아니 ㅠㅠㅠ 컬러 구성도 다양하고 생각보다 팔레트 크기가 크지 않아서 좋았음 그리고 좀 놀랐던 건 생각보다 비슷한 색상들이 없었다는!!!  다른 팔레트는 색상이 많으면   손이 안 가는 색도 있어서\n20구짜리는 너무 많다고 생각했는데\n겹치는 색상들이 거의 없고\n활용도 좋은 색들만 있어서 가성비. 갑,,,, 진짜 컬러감이 다 예쁘고 \n저는 애교살에 무조건 쉬머펄 얹는 걸 좋아하는데\n이번에는 데이지크 제품에 별로 없었던 쉬머 제형도 들어있ㅠ\n 심지어 수플레 컬러 팟을 증정해 줘서 너무 좋은 것 같아요 증정은 항상 기대 안하는 편인데 아니\n이거 ㅠㅠ ㅋ 너무 좋은데요??\n진짜 너무 너무 발림성도 굿 발색력 굿 미쳤어요 볼터치랑.립.바르는데. 감동 이건 진짜 아껴서 사용할꺼에요 진짜 데이지크 !! 이 제품 꼭 컬러 여러 개 해서 출시해주세요!!  제발료 ㅠㅠ\n 팔레트도  슈플레\n컬러팟  \n제형도 가루날림이 별로 없고 부드럽게 잘 발리며\n매트, 펄 다 제형이 좋아서\n개인적으로 만족한 팔레트였습니다. 가루날림도 적고\n발색도 잘 되니까\n앞으로 손이 많이 갈 팔레트인 듯\n여행 갈 때도 이거 하나만\n들고 가도 메이크업하는데\n문제없음 ㅠㅠ 눈썹부터 립까지\n아니 치크까지 가넝 해서 ㅠㅠ요거만 들고 여행\n갈게요  감사해요 ㅠ 세일하니까 한 개 더 쟁이러 갑니다",
    "text107": "데이지크 쉐도우 쓰고 있는데 신상 나왔다길래 구매했어요 이번에도 역시나 대박이네요\n어쩜 원하는 색깔이 다 있는지 색, 발림성 다 만족합니다🫶🏻\n웜갈 살까하다가 이번엔 코랄로 사봤는데 웜갈이 어느정도 섞여있어서 매번 다르게 화장 할 수 있을거 같아요\n이정도 퀄리티에 이정도 가격 물건을 찾기 힘들거 같아요 아주 대만족합니다~~!",
    "text108": "데이지크 섀도우만 쓰는 내돈내산 여자입니다😂\n주말 급하게 새로운 섀도우가 필요해 올영 오늘드림으로 주문했습니다!! 섀도우 끝판왕 데이지크 답게 영롱한 펄감과 발색…..🥹 진짜 왠만한 섀도우 비교 불가 입니다!!! \n최강 웜톤이 저에게 스프링코랄은 좀 도전적이기도 했는데 웜톤이신 분들 스프링코랄 하세요!! 베이지 베이스도 많고, 포인트 주기 딱 좋은 코랄색들 입니다\n사은품 립앤치크 까지 .. 완벽 갓벽👏🏻 추천 탕탕탕❤️",
    "text109": "평소에 피치 스퀴즈 색상을 잘 사용하고 있어서\n데이지크에서 이번에 나온 신상 스프링 코랄을\n구매해 보았어요:) \n피치색상들은 전체적으로 흰기가 있는 뽀얀 느낌이\n있어서 흰기도는 피치색을 좋아하는 저는 만족했어요^^ \n피치스퀴즈의 확장판인 느낌이에요:)\n기획세트로 들어 있는 수플레 컬러팟은\n코랄퓨레 인데요^^\n적은 양으로도 색이 잘 나와서 블러셔로 바를 때\n무조건 양조절 필수 입니다!\n퍼프없이 손으로도 잘 블렌딩 돼요:)\n입술에 올렸을 때에는 약간의 붉은끼가 올라오는\n코랄컬러가 되어서 립베이스로 바르고 틴트로 안쪽에만 바르면 괜찮은 거 같아요!",
    "text110": "세일할 때 사면 좋을텐데 제가 거의 원가 주고 4만원에 샀거든요.. 혹시라도 막상 집에 가서 써보고 망하면 어떡하지 너무 불안했는데 이게 웬걸 진짜 너무 예뻐요… 화사하고 청순하고 발색 진짜 예뻐요 ㅠㅠ 4만원 후회하면 어쩌나 했는데 끝까지 잘 쓸 것 같아서 너무 다행이에요 💓 제가 항상 진한 화장만 해서 바뀌고 싶어서 구매한 건데 진짜로 청순하고 살구 느낌나는 메이크업이 가능하게 돼서 기쁩니다~ 세트로 무슨 치크 같은 것도 줬는데 팔레트 썼을 때랑 색감이 잘 어울리네요.. 저도 드디어 여리여리한 화장을 할 수 있게 됐어요 저한테 처음으로 어울리는 팔레트를 제대로 찾은 것 같습니다! 색상도 여러개라 만들어낼 수 있는 분위기도 많아요 완전 짱짱~~",
    "text111": "친구가 봄웜이라 생일 선물로 사줌.\n생일자 만족. 패키지가 예쁘다고...\n\n발색 괜찮았음. 펄도 적당히 괜찮았음 (사실 애초에 잘 안 쓰는 듯)\n\n가루날림 좀 심함... 브러쉬에 묻힌다고 생각하고 그냥 꼬옥 눌러서 브러쉬 쓰고 있음\n손가락으로 해도 가루가 훅훅 나오길래 좀 놀람\n\n가루날림만 아니라면 자신있게 추천할 수 있었겠지만 글쎄요\n\n조합이나 색은 예쁩니다..",
    "text112": "전 봄웜라예요\n채도 높은 걸 선호하지 않아\n프리뷰만 보고는 너무 쨍한가 싶었는데\n절대 아니고 데이지크.특유의 여리하고\n뽀용한 느낌이예요\n보자마자 왜 고민했나 싶은...\n20구라 다양한 조합으로 사용할 수 있어 너무 좋구요\n그렇게 크지 않아서 받아보시면 만독하실거예요 강추 원픽!!!",
    "text113": "처음 이 색상이 나왔을 때 인스타에서 보자마자 구매했어요💗 코랄 색상을 써보고 싶었는데 정말 너무 맘에 들었어요!! 발색을 안하고 구매해서 살짝 걱정했는데 전혀 문제 없이 너무 예쁘고 뽀용해서 좋았어요👍 매일 이것만 쓰고 있습니당 사진 상 색보단 채도가 있지만 눈에 얹으면 별로 진하지 않아요 참고하시길!! 글리터도 너무 예쁩니다 역시 데이지크...🥹",
    "text114": "봄웜인 분들께 추천해요! 명도별로 다양한 색상이 있어 자주 사용하고 있어요!",
    "text115": "봄웜인 분들께 추천하는 제품이에요! 발색력 지속력 모두 괜찮고 색이 명도, 채도에 따라 다양해서 쉽게 색조합하기 좋아요!!",
    "text116": "컬러가 20종이라 엄청 클까봐 걱정했는데 딱 좋은 사이즈였어요!! 컬러도 다양해서 요거 하나만 들고 다니기 좋을거 같아서 앞으로 제 여행 필수템일거 같아요! 🥰",
    "text117": "팔레트 너무 예뻐요!!!\n밝은 색상도 은은하게 색감이 올라와서 좋음ㅎㅎ\n발색두 잘 되구 밀착력도 좋네요\n증정품 수플레팟 제형은 처음 써보는데 폭신한 느낌\n너무 예쁜 코랄이라 치크 포인트로 잘 쓸거같아요\n이번 구성 전부 대만족!!",
    "text118": "너무너무 예쁘고 제가 봄웜라이트인데 봄에 쓰기도 좋고 데 톤이랑도 너무 잘맞는것같아요. 색상조합도 잘되어있어서 유용하게 잘 쓰일것 같다는 생각이 드네용 데이지크 색조천재에요 정말루",
    "text119": "완전 예뻐여 근데 기획으로 받은 수플레팟? 그게 진짜 생각외로 넘 이뻐여",
    "text120": "날이 풀려서 화사한 메이크업용 섀도우 찾고있었는데 제품명까지 딱이에요 ㅎㅎ\n화사한 코랄메이크업부터 기본 메이크업까지 다할수있을거같아요",
    "text121": "평소 데이지크 블러셔를 잘쓰고있는중이라서 한번 구매해봤는데 좋았어요!! 색들이 너무 이쁘고 필요없는 색이 정말 하나도 없네요…너무이뻐 뒤집어져~ 진짜 어두운 색들로 아이라인따기도좋고 애교살도 너무 귀엽게 그려지고 애교살 포인트도 굿!! 음영넣을수있는 색들도 이쁘게 많아오ㅠㅠ 강추강추 비싼이우가잇어",
    "text122": "진심 너무 예쁘고 저번에 책상에서 1번 떨어졌는데 하나도 안 깨졌어 진짜 이거 무조건 꼭  꼭 꼭 사셈 색깔 너무 예쁘고 웨이크 웨이크 같은 경우에는 되게 가루 형이 많이 달려서 올려도 포인트가 안 나오는데 이거는 조금 크리미 안 느낌이 없지 않아 있어서 부드럽게 잘 올라가고 가루 날림도 없어 진짜 무조건 사셈 입자도 너무 곱게 나왔씀가격이 조금 비싸긴 한데 이번 기회에 세일할때사 보심 추천",
    "text123": "봄웜페일/라이트 쿠션은 21호 아이보리 쓰는 사람입니다\n웨메 봄웜 팔레트 롬앤거 등등 이것저것 다 써본 사람인데..\n다른건 너무 진하다고 해야하나 동동 뜨는 느낌이 강해서 매번 아쉬웠는데용… 데이지크가 이번에 일 냈군요..\n웬만해서 진짜 리뷰 안쓰는 파워 P인데 이건 안쓰기엔 너무 아까웠어요. 봄웜 페일/라이트 분들 꼭 쟁여두세요 제발요 부탁이에요 색감 진짜 뽀용하고 여리하게 잘 뽑았다구요..\n하나라도 아쉬운 색이 없었어요ㅜㅜㅜ 펄감도 딱 적당해서 애교살도 이뿌게 만들어지고 흑흑 데이지크 일 적게하고 많이 버시길",
    "text124": "적당한 채도로 맑고 생기있게 발색되어요 발라보면 정말 뽀용하다고 느낄수있어요 봄웜한테 추천합니다 펄은 입자가 작은거랑 굵은거 둘다 있어서 애굣살과 눈두덩이에 나눠서 활용하기 좋아요!! 브러쉬에 조금 많이 묻히면 바를때 가루날림이 좀 느껴져요",
    "text125": "데이지크 사길 잘한듯……\n발색이 뚜렷하고 그냥 너무 잘되요 발색이ㅋㅋㅋ\n근데 살짝 뭉친다해야되나 양조절 필수고요 \n근데 진짜 이번 웜톤 색상들이 너무 이뻐서 01번도 돈생기면 사려고요ㅎㅎ 쿨톤꺼 하나는 너무 회끼도는것같고 하나는 웜톤이 사용하긴 살짝 부담스러운 컬러인것 같아서ㅜㅠ 그래도 쿨톤분들이면 무조건 사야될듯 이번 신상 진짜 너무 좋아요ㅠㅜ 데이지크짱",
    "text126": "출시 전부터 기다렸고 기대했어요, 후기에 발색 약하다 얘기가 있는데다 작다는 소리도있고 색이 겹친다 이런 후기도 있어서 일단 가장 원픽인 코랄 선택했어요.발색은 괜찮았어요.생각보다 작은건 맞아요.색 겹치는 비슷한 톤 서너개를 좀 줄이고 사이즈를 키웠음 좋았겠다 싶은데 휴대하기엔 좋은사이즈에요.전체적으로 만족합니다. 브라운도 구매해 보려구요.",
    "text127": "올리브영 구경 갔다가 컬러감보고 반해서 \n바로 겟 해버린 팔레트💕\n\n일단 색 구성이 뭐하나 빠지지않고 다 있어서\n이거 하나만으로도 수수,화려한 메이크업 가능하더라구요!\n발색은 말해모해 잘 되고,\n펄도 가루날림이 심하지않아서 맘에 들어요🤍\n\n넘 잘사서 잘쓰고 있는 데이지크 섀도우🥹\n얼른 겟 하세요오!!",
    "text128": "일단 데이지크 섀도우 팔레트는 진짜 다른 상품도 갖고 있는데 가운데 빈곳이 보일만큼 쓰는 믿고쓰는 제품인것 같습니다. \n이번에 퍼스널 컬러 진단받고 봄브라이트라서 타사 제품들 이것저것 다 테스트해보고 비교해봤는데요.\n구성이 안쓰는것이 있거나 너무 튀는 색이 있거나 발랐을때 가루가 너무 날리거나 방황하고 있던 찰나에 데이지크의 이 팔레트를 발견하고 너무 만족합니다.\n\n사진에 왼쪽은 펄있는것 다 발라봤구요 오른쪽은 핑크빛이다 싶은 색은 다 발라봤습니다.\n그라데이션이 될 정도의 아주 섬세한 색 구분으로 구성되었구요 펄은 뭐 말할 필요없이 은은하게 착붙이구요.\n개봉후 떨어뜨릴뻔해서 팔레트 패인 자국이 있습니다😂\n\n눈에 얹었을때 은은하고 착붙고 색도 이쁘고 하여튼 믿고 삽니다. \n추천이요👍",
    "text129": "1달이 지나서도 잘 쓰고는 있는데요... 가루날림이 좀.. 아니..많아요... 색깔도 연하게 올라가는 느낌? \n장점이라면 색이 많다는 거?\n단점이라면 섀도우 가격이 비싸다는 거겠죠? 처음엔 진짜 손이 많이 간건 사실이지만.. 요즘은 그렇게 손이 많이는 안가는 섀도우에요...",
    "text130": "저는 개인적으로 만족하는 제품이에요 (피부 많이 밝은 편) 체육대회 때 사용했는데 엄청 이쁘게 잘 사용했어요 발색이 좀 연한 건 사실이에요... ㅠㅠ 하지만 여러 번 칠하고 다른 색과 섞어서 사용하면 찐으로 이쁘더라고요~  피부 밝은 분들은 세일 기간에 사시는 게 이득이니 바구니에 넣어두시고 세일 때 달려가서 꼭꼭 사시길❤",
    "text131": "20구 이지만 크게 안에서 명도차이가 \n심하지 않음 ㅎㅎㅎ 그래서 어째보몀\n무난하고 그게그거 같을지 몰라도 \n버릴컬러가 크게 옶음 ! 근데 매트에 펄은 왜\n넣는건비 ㅠㅠ 펄날리는거 극혐인데 \n이런거 자체가 펄 안날릴수거 없음.. ㅠㅠㅠ\n봄브 기준 그냥 무난하게 사용가능",
    "text132": "아!!!!! 너무 이뻐요 갈웜이지만 봄웜의 그 사랑스러움이 너무 좋아서 걍 냅다 질렀는데 너무 이뻐요 데일리로도 잘 쓰고 있고 그냥 꾸꾸꾸일때도 짱 잘쓰고 있어요 고민노노",
    "text133": "스프링 코랄\n구성은 정말 좋고 발색도 좋아요\n다만 가루 날림이 뭔지 알게해주는 친구에요 ㅋㅋ 브러쉬로 두드리면 슥삭하고 갈립니다 각 섀도우 용랑이 작구요\n연한 화장 좋아하시는분은 비추해요",
    "text134": "구성은 정말 좋고 발색도 좋아요\n다만 가루 날림이 뭔지 알게해주는 친구에요 ㅋㅋ 브러쉬로 두드리면 슥삭하고 갈립니다 각 섀도우 용랑이 작구요\n연한 화장 좋아하시는분은 비추해요",
    "text135": "요즘 봄에 빠져서 할인할때 냅다 샀는데 사길 진짜 잘 한거 같아요 색이 많아서 날마다 색다르게 할수도 있어서 좋아요 비싸긴 하지만 할인받으면 그 값을 해서 좋아요🤍🤍 발색도 좋고 가루날림은 없진 않지만 신경쓸 정도는 아니에요!",
    "text136": "색이 다양해서 사용하기 너무좋아요 지속럭도 오래되고 맘ㅇ니ㅣ듭니다",
    "text137": "눈화장한후 오후되면 눈끼임이 심해서 몇번\n사용후 손이 안가서 안바르고 있어요\n색상 몇개는 맘에 들어서 자주 사용할수 있을거\n같아 구매했는데 아쉬워요ㅠ",
    "text138": "저번에 친구가 사용하는구 따라서 구매해봤는데 제형이 촉촉하고 향도 괜찮고 좋아요 피부에 잘 받는 것 같아요",
    "text139": "진짜 입자가 곱고 발색이 잘되며 이쁘게 화장\n굳굳 선물하기에도 좋아요",
    "text140": "색 조합이 진짜 예뻐요. 데일리로 매일 쓰고 있습니다..! 제발 단종되지 말길ㅜㅜ",
    "text141": "원래 웨이크메이크 사려고 햤는데 진짜 데이 지크 산 거 진짜 너무 잘 산 거 같고 저번에 학교 책상에서 1번 떨어트렸는데 진짜 한개도 안 깨져서 너무 잘 합니다",
    "text142": "발색력이 엄청 우수한건 아닌데 색상자체가 다 무난하여 휘뚜루마뚜루 스용중이에요",
    "text143": "데이지크 팔레트는 거의 매번 구매해서 잘 사용중입니다 ㅎㅎ 이쁜제품 많이 많들어주세용",
    "text144": "색상도 많아서 다양한 무드로 사용하기 좋아요! 손가락으로 바르기엔 작을 수도 있어서 브러쉬 사용 추천드립니다!!",
    "text145": "이쁘긴해요~~  여름톤으로 잘사용할듯하고  아주살짝 가루날림있으나 신경쓸정도는아닌듯합니다",
    "text146": "우와우 봄웜분들에게 아주 예쁠 팔레트 입니다\n제 인생 팔레트에요\n앞으로 이것만 사용할 거 같운 느낌\n대신 가루날림이 있지만 그래두 컬러가 이쁘니 눈감아줍니댱\n색 많아서 넘 좋아요",
    "text147": "1호도 샀는데 봄웜이라 그런지 1호보다 3호가 더 잘 어울리고 손이 잘 가네요. 쉐도우 칸이 좁아서 살짝 쓰기 불편하지만 그래도 버리는 색상이 없어서 괜찮은 것 같아요.",
    "text148": "색감은 예쁜데 발색은 잘 안되서 여러번 터치하고 있어요\n그래도 색 조합 예뻐서 화장하고 나가면 뭐냐고 물어봅니당",
    "text149": "색도 다양하고 바르기도편하고 오래사용히ㅡㄹ수있어서 좋아요",
    "text150": "생긱보다 매우 작음 가루날림은 적은편. 손으로 바르면 밀착 개쩜",
    "text151": "친구들이 추천해봐서 사봤는데 너무 이쁘고 생각보다 좋네요😍 다음에도 이용하려구용",
    "text152": "가루날림 적은 편이고 색이 다양해서 좋아요. 립치크 기획상품 추가증정도 너무 맘에 듭니다. 지속력도 괜찮았고 손으로 바르는게 더 밀착이 잘 됐어요!!",
    "text153": "데이지크 브랜드 처음 구매해봤는데 무난하게\n사용잘할수 있을거 같아서 구매했는데 눈끼임이\n좀 심해서 몇번 사용하다가 잘사용 안하고 있어요\n색은 괜찮은데 끼임때문에 아쉬워요",
    "text154": "1호 구매하고 이 친구도 눈에 아른거려서 결국 구매했습니다.. 넘 예뻐요 컬러팟도 넘 예쁩니다.. 🩷",
    "text155": "가루날림은 그렇게 안심하고 생각보다 발색이 연해요 진한 발색 좋아하시는 분들은 여러번 겹발르셔야할것같아요",
    "text156": "데일리로 쓰기 좋은 구성으로 들어 있어서\n자주 손이 가요!^^  게다가 흰끼도는 섀도우를\n좋아하는데 전체적으로 흰기가 조금씩 돌고 밝아서\n만족합니다!!:)",
    "text157": "일단 컬러가 예뻐서 샀는데\n조금 흰끼가 도는 느낌이에요ㅠㅠ",
    "text158": "아무래도 20컬러라 팬 크기가 작아서 아쉽긴 한데 막상 사니까 손 잘 가네요 ㅋㅋ 봄웜에게 실패없는 컬러 구성 같아요. 지속력도 좋고 발색이 너무 안 되는 것도 아니라 맘에 듭니다.",
    "text159": "생일 선물로 받았어요!! 너무 색감이\n맘에 들고 저는 봄 러이트+여름 사이인데 색감 너무 잘어울리고 무쌍인데도 잘 어울려서 맘에 완전 듭니다 강추!!!",
    "text160": "발색 나쁘지 않아요. 아주 잘 사용 하고 있습니다.\n입자도  곱네요",
    "text161": "봄웜이면 이 팔레트 무조건 사십시오.. 이거 하나로 눈화장은 끝입니다 가성비 좋아요 ㅠ😭 이뻐요",
    "text162": "색상이 많아 한 팔레트로 화장 끝낼 수 있어 좋아요! 섀도우 치크 애교살까지 한큐네요! 발색 나쁘지 않고 같이 온 컬러팟도 색상이 예뻐요~",
    "text163": "스프링 코랄 색상으로 구매했는데 이뻐요!ㅎㅎ 다들 후기에 양이 적다고 하길래 고민을 많이 하다가 결국엔 샀다는....ㅋㅋㅋㅋ 앞으로도 이쁜 색 많이 만들어주세요",
    "text164": "컬러 다 예쁘고 마음에 들어요~~\n발색도 약하지 않은편이고 가루날림도 적네요! \n잘 쓸거같아요!",
    "text165": "윔톤 이신분들 추천이요 !!!!\n봄이라서 쓰기 딱 좋은 색깔들로 모여 있어요 이번에 진짜 넘이뻐요",
    "text166": "이번에 배달 시킨 화장품들 다 왜 상태들이..\n실망이네요..",
    "text167": "기존 9구 팔레트를 20구로 늘려놓은 것 같다는 말을 잊을 수 없는 팔레트...\n솔직히 20구나 되다보니 색감이 비슷할 수밖에야 없겠지만 너무 차이가 없는 컬러들고 있고...\n굳이 20구까지 만들어야 했나? 싶어요 솔직히\n그치만 색감 자체는 예뻐서 결국 사서 이렇게 리뷰를 쓰고 있네요 ㅋㅋㅋ 막 별로까진 아니고 그냥저냥 쓰기 괜찮아요",
    "text168": "기존 9구 팔레트를 20구로 늘려놓은 것 같다는 말을 잊을 수 없는 팔레트...\n솔직히 20구나 되다보니 색감이 비슷할 수밖에야 없겠지만 너무 차이가 없는 컬러들고 있고...\n굳이 20구까지 만들어야 했나? 싶어요 솔직히\n그치만 색감 자체는 예뻐서 결국 사서 이렇게 리뷰를 쓰고 있네요 ㅋㅋㅋ 막 별로까진 아니고 그냥저냥 쓰기 괜찮아요",
    "text169": "발색이 강하고 가루날림이 좀 있어여 다른 섀도우 썼었을때는 가루날림이라는걸 잘 몰랐는데 이거 써보고 나니 이해가 갑니다..",
    "text170": "짖짜 너무너무 이뻐요 봄웜톤 한테 진짜 잘어울려요 특히 핑크끼 살짝 섞인 하양색이 애굣살 밝힐 때 좋아용 약간 비슷항 색들이라 쓰는 색만 쓰긴 하디만 너무너무 이뻐욤",
    "text171": "봄 고명도 제품이라 뽀용하고 생각보다 손이안가요 ㅠㅠ 어쩌지",
    "text172": "봄웜 브라이트에게 잘어울리는 팔레트에요! 전체적으로 핑크끼가 있어서 핑크새도우 잘어울리는 분들께 추천해 드려요!",
    "text173": "펄은 이쁘게 잘 올라가지만 다른 색들은 가루날림이 많고 발색도 생각만큼 좋은편이 아니라서 아쉬운 제품이에요ㅠ",
    "text174": "새로 나온 4가지 컬러 중에서 제일 화사하고 봄에 어울리는 컬러예요. 기존 9구팔레트랑 겹치지 않아서 더 좋아요.",
    "text175": "발색이 잘안되네요 눈에얹어놓으면 금방 날아가요\n색은 참 이쁜데\n안타까운 마음입니다.",
    "text176": "데이지크는 파렛의 근본이라 생각하는데\n요거  쓸수록 가루날림이 좀 있고\n발색도 쉽게 날아가는거 같아서\n처음에 깔때 여러번 깔아요 ㅠ",
    "text177": "색감들도 이쁘고 다양하게 쓸수있어서 좋아요.ㅎㅎ 마음에 들어요.ㅎㅎ",
    "text178": "봄웜 라이트한테 찰떡일것 같아 구매했어요 알찬 구성이라 만족합니다",
    "text179": "예뻐용 ,, 봄웜라이트인데 정말 팔레트 잘 쓰고있어요 !! 가루날림 조금 있는게 단점 ㅠㅠ",
    "text180": "색상인 이쁜데 넘 가성비만 신경끈 느낌이라 손이 잘 안가네용 ㅎㅎ",
    "text181": "장점\n- 색이 예쁨, 봄웜이랑 너무 잘 맞는 컬러\n- 발색이 잘 돼서 레이어링 하기 쉬움\n\n단점\n- 가루날림 심함 🥲 브러쉬에 묻히고 한 번 털어야 됨\nㄴ 안털고 그냥 얹으면 ….. 온 얼굴에 가루가 다 묻는 경험을 하실 수 있습니다",
    "text182": "20구라 비슷비슷한것듀 많지만 너무 이쁜데 어케참아요 바로 질러버렸고 잘쓰고있엉ㅅ",
    "text183": "아직도 뜯어보지못한... 아이 조만간 뜯어보고 한달후 리뷰로",
    "text184": "선물로 줬는데 엄청 자주 손이 가는 것 같지는 않아요 컬러감이 너무 하얀편",
    "text185": "다른 팔레트가 생각나긴 하지만 이게 더 좋은 것 같아여 만족만족 ㅎㅎㅎ 데이지크 사고 만족한 적 처음이에요",
    "text186": "진짜 너무너무 이쁨요 가격이 너무 비싸지만 색이 너무 이뻐서 샀는데 완전 충격 웜톤인데 핑크가 안어울려서 걱정했는데 완전 봄웜 ㅆㄱㄴ",
    "text187": "봄웜라이트에게 딱인 팔레트..\n사야지사야지하다가 오특떠서 샀네용 \n가루날림 조금 있어용",
    "text188": "지속력은 조금 떨어지는 편이지만 색상조합이 너무 예뻐요 만족",
    "text189": "4컬러 중에 이 컬러가 제일 마음에 들어요~ 계절때문일까요. 9구보다 질 좋아졌어요.",
    "text190": "봄웜라이트에게 찰떡입니다! 팔레트 구성이 좋아서 손이 자주가요",
    "text191": "신상이라 구매했어요 수플레 립도 발색예뻐요. 은근 손 많이가는 색들이 많아요",
    "text192": "팔레트가 왕만한것도 아닌데 20색이라니\n\n너무 좋아요 데이지크 \n\n휴대 가능한 수준에서 색 많을수록 좋은데 전 너무 만족했어요\n\n다만 색이 좀 비슷비슷한게 꽤 있어서 그건 좀 아쉽지만..? 만족만족입니다!",
    "text193": "색상 선택의 폭이 넓어서 좋아요! 근데 가루날림 있음! 기획상품이니까.. 돈 아깝진 않아요!",
    "text194": "입자는 고운편인거같은데 가루날림이 좀 많이 심해서 너무 아쉬워요",
    "text195": "봄웝이신 분들은 꼭 사세용 색상도 많고 쓸 색깔도 많아서 손이 잘 가요",
    "text196": "선물해줬는데 립제품도 같이 들어있어서 너무 좋아요 근데 찰떡 컬러는 아니라서 아쉬워여",
    "text197": "생일선믈로 친구 선물했는데 넘 좋아하네요 데이지크 굿굿입미다",
    "text198": "색감이 다양해서 여러가지를 쓸 수 있는 점이 좋지만 가격이 너무 사악합니다 ㅠㅠ",
    "text199": "데이지크 색조제품으로 유명한건 알고 있었는데 처음 구매해봤거든요! 근데 유명할만 하네요 컬러 미쳤습니다...\n봄에 사용하기 너무 좋았어요👍🏻",
    "text200": "가루날림이 적고 발색력이 매우 좋네요\n이거로 화장하면 다들 이쁘다고 합니다!"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 섀도우 팔레트 20구",
    "price": "32900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020053225ko.jpg?l=ko",
    "review_name": "02쿨베이직",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200532",
    "text1": "내 사랑 데이지크 진짜 팔레트 왜 이렇게 잘 뽑아요 뭐예요???",
    "text2": "데일리로 쓰기 좋은 20가지 색으로 구성되어 있어 활용도가 높아요\n케이스도 가벼워서 들고다니기에도 좋네요 \n아쉬운 점은 위에 두 줄은 좀 웜한 편이여서 발색 했을 때 답답해보이더라구요ㅠㅠ \n또한 가루날림도 있는 편이여서 질감은 좋은 것 같지는 않아요",
    "text3": "■피부타입 \n: 여름뮤트라그시/ 22호 / 올리브톤 \n\n■텍스쳐\n: 가루날림 심한편/ 펄날림 보통 / 그러나 기존팔렛에\n비해 퀄리티는 좀 떨어지네요.\n\n■색상/발색\n:베이지 - 핑크 - 퍼플 - 쿨브라운 계열에 뮤트함이 한스푼\n섞인 색상으로 흐들흐들 ~ 안개낀 ~ 한듯 안한듯 차분한 발색이 특징이구요! 글리터가 무려 5개 쉬머하나 쿨계열 색감만 \n다른쿨글리터 3개 그리구 육각펄..ㅠ 글리터들이 꽤 화려해서 양조절을해야합니다ㅎ 본분은 열심히 하네요 완전 블링블링ㅎㅎ흰끼도는 색감위주라서 음영을 좋아하는 사람보다는 음영이 안받는 사람이 좋아할 색감인데 눈에 몇개 안바르는 음영X 인간이20구를 활용할지가 미스테리..☆ 약간 뇌절 느낌ㅋㅋㅋ펄안좋아하신다면 기존 쿨블렌딩 추천드려요 매트만 깔쌈하게 쓰실수 있슴다 활용성 좋구요! 증정용 수플레팟 오키드모브는굉장히 채도가 높은편입니다! 모브보다는 쨍한 진달래 핑크 텍스쳐는 푸딩팟보다 더 묽고 미끌거리는느낌이고 그라데이션은 잘되서 얇게 바르니까 여쿨라분들 겨쿨분들 사용하기 좋을듯 해요. 은근 치크도 소량 얇게 바르니까 부담스럽지 않고 이뻤어요.  팔레트는 그레이시한 퍼플이 주가되는\n색감이니 핑크 기대하시면 빠꾸하세용\n피부톤이 어두우신분들도 좀 힘들것 같습니다 \n그리고 쿨블렌딩이랑 포지션이 너무 겹치네요 자가복제수준\n\n■지속력/밀착력\n: 지속력 보통 밀착력 보통 펄날림 보통\n발색이 연해서 아이프라이머 쓰시길 추천합니다!\n\n■총평/가성비\n: 데이지크섀도우의 매력은 데일리로 쓰기좋은 색감구성\n똥손도 아무렇게나 써도 휘뚜루마뚜루 쓸수있는 적절한\n명채도 음영구성의 조화가 좋았는데 어느샌가 돈맛을 좀\n보시더니 뇌절을 백덤블링으로 돌고있음... 진짜 이게 \n정가 39,000원 거의 4만원돈을 주고 소비자들이 이쁘다\n하고 사줄거라고 생각했는지.. 할인해서 32.000원인데\n3만2천원 퀄리티도 아닌것 같음.. 대기업 로드샵 팔렛\n2만원대 이쁜거 넘쳐나는세상인데 무슨자신감으로 \n쿨블렌딩 동생을 자가복제 하셨는지 차라리 팔렛에 하이라이터나 블러셔라도 넣어주던지 20구 섀도로 넣을거면 색감구성\n이라도 신박하던지..다니기도 넘크고 굳이 20구 활용할게 아니라면 굳이살필요가 없어짐.",
    "text4": "데이지크 쿨블렌딩 컬러가 예쁘긴 한데 저한테는 엄청 진하고 탁하게 발색돼서 손이 잘 안 갔거든요ㅠㅠ 근데 쿨베이직은 컬러가 훨씬 다양해서 저한테 더 잘 맞는 것 같아요. 애쉬모브빛~라벤더+음영컬러 다양하고 펄도 다양하게 예쁘면서 쉬머펄도 있어서 활용도 좋아요. 특히 쿨베이직 증정 수플레팟 컬러가 진짜 예뻐서 추천드려욤!\n\n💜\n\n라이트라벤더를 먼저 구매했는데 처음부터 가장 끌렸던 호수인 쿨베이직도 구매했어요.\n\n🎨쿨베이직은 애쉬모브빛 팔레트인데 전체적으로 뮤트한 느낌이고 라벤더 컬러부터 음영 컬러까지 들어있는 팔레트예요.\n\n유튜브 광고에서 거의 대부분 쿨베이직을 사용하시는 걸 봤는데 아무래도 조명 때문인지 밝고 예쁜 모브빛이었는데, 직접 눈에 올리니 생각보다 진했고 자색고구마가 떠오르는 모브빛이긴 했어요!\n\n🎨저는 오른쪽 애쉬모브 컬러들 위주로 메이크업 해봤는데\n생각보다 발색도 잘되고 진하게 올라와서 양조절 필수였고,\n양조절만 잘 하면 분위기있는 메이크업이 가능해서 만족스러웠어요!\n\n🎨개인적으로 라이트라벤더는 눈에 올렸을 때 흰기있게 올라오는 컬러감들이 너무 비슷하게 느껴져서 아쉬웠거든요..\n저한테 더 어울리는 컬러감은 라이트라벤더가 맞지만\n그래도 전체적으로 더 만족스러운 건 쿨베이직같아요!\n생각보다 너무 탁하진 않아서 뮤트한 애쉬모브~라벤더빛 잘 어울리시면 추천드리는 팔레트예요💜\n\n🎨라이트라벤더에는 애교살용 쉬머펄도 마땅한 게 없어서 아쉬웠는데 쿨베이직에는 있어서 더 좋았고, 글리터 구성도 라이트라벤더는 비슷비슷해서 아쉬웠는데 쿨베이직은 다채로워서 더 마음에 들더라구요! 개취로 쿨베이직 글리터들이 더 예쁘네욤,,\n\n☑️ 그리고 무엇보다 라이트라벤더 증정 수플레 컬러팟 버블핑크가 제가 구매한 퓌 크러쉬랑 너무 존똑이라 약간 억울하더라구요..(?)ㅋㅋ큐ㅠㅠ 그래서 쿨베이직 구매한 것도 있어요. 근데 개인적으로 쿨베이직 증정인 오키드모브 컬러가 너무 예뻐요!! 단독으로 발라도 예뻐요.\n\n🎨버블핑크는 진짜 쨍하고 진한 진달래빛핑크 느낌이면\n🎨오키드모브는 정말 모브빛 한 방울 들어간 분위기있는 핑크컬러인데 넘넘 예쁩니다..\n\n수플레 컬러팟 솔직히 퓌 푸딩팟이랑 진짜 존똑인데 증정이라 작은거지만 케이스 부피가 훨씬 작아서 좋아요ㅋㅋ\n퓌가 좀더 블러리한 느낌으로 발리고, 데이지크는 좀더 발색력 있게 발리는 느낌이었어용! 저는 수플레팟땜에 나머지 두컬러도 구매하고 싶어졌어요..🫠",
    "text5": "처음엔 이니ㅅㅍ리 무드음영 같은 쿨톤 음영 팔레트일 줄 알았는데 무드음영보다 흰기가 많고 색감이 좀 더 밝아요. 정석 여름뮤트톤보다는 뮤트 걸친 라이트톤이신 분들이 더 잘 쓰실 만한 색 구성?이라고 보시면 될 것 같네요... 사실 아무리 수플레팟 증정 기획세트라고 하지만 세일해도 가격이 3만원이 넘던데 이 가격 주고 살 만한 메리트는 없다고 봐요. 이미 시중에 더 매력적인 쿨톤 팔레트들이 많기 때문에 ㅋㅋㅋ 그리고 섀도우 색상이 20가지라서 그런지 겹쳐보이거나 굳이 넣어야 했나? 싶은 컬러들도 일부 있더라구요ㅠㅠ 나쁘게 말해 자리 차지하는 깍두기 컬러들... 특히나 저처럼 흰기가 안 받거나 라이트톤 색감 발색이 잘 안 올라오는 분들은 여러 번 덧바르지 않으면 차이를 잘 모르는 컬러들도 있구요. 근데 그렇게 여러 번 덧바르면 텁텁해보여요ㅠㅠ",
    "text6": "NEW 쿨베이직 [COOL BASIC] 팔레트 🩷 \n\n여쿨뮤트분 모으라~ 데이지크는 뮤트 맛집 아니에요? \n\n쿨블렌딩이 이미 많은 분들의 최애템이고 쿨블렌딩도 곧 뮤트인생템이 될만 한 것 같아요! \n\n핑크 - 글레이쉬 - 갈색 색깔 다 있어서 다양한 데일리 톤인톤 메이크업이 가능해요. 저는 이 팔레트를 보자마자 팔레트에 반했어요! 너무 예쁘고 잘 사용할 수 있을 것 같아요. 🥰 \n\n발색이 잘 되고 부드럽고 펄도 여러 개 있어서 화려한 메이크업까지 할 수 있을 것 같아요. 특히 아이시 [ICY] 색깔이 제일 예뻐요. \n\n데이지크 바이올렛니트 팔레트 글리터를 사용하신 적이 있으면 얼마나 예쁜 펄인지 잘 알 것 같아요. \n\n가루날림이 보통이에요! 저는 이 팔레트로 스모키 메이크업을 해보고 싶습니다! 여러 쿨한 브라운색깔 있어서 스모키 메이크업하기에 좋을 것 같아요. 🩷 \n\n여쿨뮤트 분들과 미지근 겨쿨분들도 잘 사용하실 것 같아요^^ 쿨블렌딩 아직 갖고 있지 않으시면 꼭 꼭 사보세요!!",
    "text7": "23호 겨쿨 비비드💜\n\n솔직히 무드 팔레트 광고 봤을때\n쿨 베이직을 딱 보고 반했어요!\n근데 사진상은 기존 쿨블렌딩과 너무 비슷해 보여서\n많이 걱정했어요 ㅠㅠ\n\n그래서 오늘은 돌의 발색 비교샷을 가져왔어요!\n이 사진들 엄청 힘들게 찍었어요..\n바르고 찍고 지우고..😪\n\n일단 2개 팔레트를 같이 보면\n비슷하긴 하지만 발색했더니\n다행히 다릅니다 ㅋㅋ\n근데 돌다 가지고 있어야할 필요는 없다고 생각해요\n\n⚘️13 쿨 블렌딩\n일단 쿨블렌딩은 all 매트 섀도우 팔레트에요!\n전체적으로 보면\n뭔가 컬러들이 턱끼가 좀 있어서 확실히 음영메이크업을 하기 좋은 컬러에요\n그리고 퍼플톤 컬러가 없어요\n여기 6번 컬러는 붉은기좀 많네요~\n가루날림은 조금 있는 편이에요~\n발색력은 나쁘지 않고 생각보다 좋아요!\n연할줄 알았는데 아니에요~\n\n⚘️02 쿨 베이직\n일단 팔레트의 퀄리티가 좋아진 것 같아요!\n글리터 섀도우들을 진짜 부드럽게 바를수 있고\n가루날림도 적고 발색력도 예전보다 좋아요!\n(특히 아이스크림 에디션과 비교하면 ㅋㅋ)\n그리고 발색했더니, 생각보다 쿨블렌딩과 차이가 되게 많네요\n\n물론 비슷한 컬러도 있지만 ㅋㅋ\n예를 들어 쿨블렌딩에 있는 1-3번 컬러는\n쿨베이직에 있는 3, 5번 컬러와 비슷해요\n다 섀도우 베이스로 많이 쓰는 컬러에요\n\n그리고 쿨베이직은 더 퍼플해요!\n붉은기가 없는 컬러들이 모여 있고\n여기 15번 컬러는 붉은기 조금 있는데, 그래도 쿨블렌딩의 6번 컬러에 비해서 붉은기가 덜 있어요\n그리고 16번은 완전 회색이라\n엄청 쿨하고 국내 브랜드에서 보기 힘든 컬러에요!\n음영으로 쓰면 딱 좋아요!!\n\n✨️결론✨️\n일단 쿨베이직은 파우더 퀄리티가 더 좋아진것 같고\n올리브영에서도 수플레 세트 기획까지 있으니까\n3만원대에는 가성비 나쁘지 않아요\n글리터, 쉬머, 매트 펄, 매트, 음영, 아이라인 풀기용 컬러, 블러셔 겸용 컬러 다 한 팔레트에 있어서 좋아요 ㅎㅎ\n그리고 패키지도 고급스러워요~\n\n다만 기존 팔레트 쿨블렌딩과 같이 비교했을때\n비슷한 컬러는 물론 있지만, 2가지 팔레트의 컬러 구성이 달라요\n쿨베이직은 퍼플톤인 컬러가 더 많아서\n만약 쿨블렌딩을 이미 갖고 계시고\n퍼플톤 섀도우 팔레트를 추가로 원하시면 02 쿨베이직을 구매하셔도 되구요\n만약 쿨블렌딩을 없으시면\n그럼 그냥 쿨베이직으로 구매하시는게 추천드려요😊",
    "text8": "쿨베이직은 제품 설명 페이지를 보니 겨쿨, 여쿨뮤트에 추천하는 팔레트인데 직접 사용해 보니 힘 빠진 라이트한 컬러들이 주라 개인적으로 겨쿨보다는 여쿨뮤트분들이 하나쯤 있으면 활용하기 좋은 팔레트라 느껴졌어요.\n피부 톤에만 잘 어울린다면 전체적으로 색상이 튀지 않고 베이스부터 포인트까지 이 팔레트 하나로 끝낼 수 있어 데일리 팔레트로 괜찮은 제품이에요.\n기획세트라 수플레 컬러팟이 같이 들어 있는데 용량은 작지만 발색이 어마무시하게 잘 돼서 오래 사용할 것 같아요.\n아주 조금만 찍어서 볼에 톡톡 발라주면 발그레한 게 예뻐서 마음에 듭니다.\n잘 사용 중이에요.",
    "text9": "총 4개의 호수가 있었는데 젤 제취향이였던 2호를 구매해 봤습니다!! 너무 여리여리한 색이라 딱 제 취향이네용..!! 사실 너무 세분화 되어있어서 쓰는 색만 쓰게 될거 같은 느낌이네여... !! 유튜브 후기 같은거 보면서 연습해봐야할거 같아욤!! 같이 딸려온 립도 요즘 유행하는 포땡밤, 푸땡팟 같은 제형이라 써보고 싶었는데( 같은 제조사라 하더라구요) 써볼수 있어서 넘 좋았습니다!",
    "text10": "이미 팔레트를 많이 갖고 있기도 하고... 사실 색감이 타사 팔레트에도 흔하게 볼 법한 구성이라 20구 팔레트에는 크게 관심이 없었는데 증정용 수플레팟이 그렇게 색감이 예쁘다는 후기가 많더라구요? 언제 온고잉 제품으로 나올지 모르니 그냥 궁금해서 사봤어요. 세일해서 3만원 초반대라는 어마무시한 가격이지만 수플레팟 때문에 참았습니다...ㅎ 뭔가 제가 기대했던 색감은 이니ㅅㅍ리의 3호 무드음영 팔레트보다 좀 더 밝은, 어둡지 않은 쿨 음영 팔레트를 예상했는데 음... 제가 예상한 것보다 발색이 연하게 올라와요ㅠ 쿨블렌딩 팔레트의 단점 중 하나가 발색이 너무 흰기가 돈다는 점이었는데 얘도 쿨블렌딩 급은 아니지만 흰기 도는 컬러가 은근 많아서 이걸로 음영을 쌓을 수 있나 싶더라구요..? 여름쿨톤인 분들 중에 짙은 음영메이크업은 안 어울리지만 그윽한 느낌 내고 싶다면 추천드려요.",
    "text11": "라이트라벤더를 먼저 구매했는데 처음부터 가장 끌렸던 호수인 쿨베이직도 구매했어요.\n\n🎨쿨베이직은 애쉬모브빛 팔레트인데 전체적으로 뮤트한 느낌이고 라벤더 컬러부터 음영 컬러까지 들어있는 팔레트예요.\n\n유튜브 광고에서 거의 대부분 쿨베이직을 사용하시는 걸 봤는데 아무래도 조명 때문인지 밝고 예쁜 모브빛이었는데, 직접 눈에 올리니 생각보다 진했고 자색고구마가 떠오르는 모브빛이긴 했어요!\n\n🎨저는 오른쪽 애쉬모브 컬러들 위주로 메이크업 해봤는데\n생각보다 발색도 잘되고 진하게 올라와서 양조절 필수였고,\n양조절만 잘 하면 분위기있는 메이크업이 가능해서 만족스러웠어요!\n\n🎨개인적으로 라이트라벤더는 눈에 올렸을 때 흰기있게 올라오는 컬러감들이 너무 비슷하게 느껴져서 아쉬웠거든요..\n저한테 더 어울리는 컬러감은 라이트라벤더가 맞지만\n그래도 전체적으로 더 만족스러운 건 쿨베이직같아요!\n생각보다 너무 탁하진 않아서 뮤트한 애쉬모브~라벤더빛 잘 어울리시면 추천드리는 팔레트예요💜\n\n🎨라이트라벤더에는 애교살용 쉬머펄도 마땅한 게 없어서 아쉬웠는데 쿨베이직에는 있어서 더 좋았고, 글리터 구성도 라이트라벤더는 비슷비슷해서 아쉬웠는데 쿨베이직은 다채로워서 더 마음에 들더라구요! 개취로 쿨베이직 글리터들이 더 예쁘네욤,,\n\n☑️ 그리고 무엇보다 라이트라벤더 증정 수플레 컬러팟 버블핑크가 제가 구매한 퓌 크러쉬랑 너무 존똑이라 약간 억울하더라구요..(?)ㅋㅋ큐ㅠㅠ 그래서 쿨베이직 구매한 것도 있어요. 근데 개인적으로 쿨베이직 증정인 오키드모브 컬러가 너무 예뻐요!! 단독으로 발라도 예뻐요.\n\n🎨버블핑크는 진짜 쨍하고 진한 진달래빛핑크 느낌이면\n🎨오키드모브는 정말 모브빛 한 방울 들어간 분위기있는 핑크컬러인데 넘넘 예쁩니다..\n\n수플레 컬러팟 솔직히 퓌 푸딩팟이랑 진짜 존똑인데 증정이라 작은거지만 케이스 부피가 훨씬 작아서 좋아요ㅋㅋ\n퓌가 좀더 블러리한 느낌으로 발리고, 데이지크는 좀더 발색력 있게 발리는 느낌이었어용! 저는 수플레팟땜에 나머지 두컬러도 구매하고 싶어졌어요..🫠",
    "text12": "원래 데이지크 9구 팔레트 중에 쿨블렌딩을 구매하려고 했었는데, \n20구가 새로 나온다고 해서 조금 기다렸다가 2호 쿨베이직으로 구매했어요!!\n결과는 대만족입니다 ㅎㅎㅎ\n생각보다 팔레트 사이즈가 크지 않아서 휴대도 용이하더라구요\n쿨-모브톤의 팔레트 속 각각의 섀도우들이 다양한 제형, 펄감, 색상을 갖고 있어서 더욱 섬세하고 깊이있는 아이메이크업이 가능해요\n제형도 부드럽고 발색이 잘 되어서 지속력도 괜찮았어요\n팔레트 여러개 늘어놓지 않고 요걸로 종결!!!",
    "text13": "약간 맨날 9구 4구 6구 이런 거 보다가 20구!! 라고 하는데 그 20이라는 숫자가 굉장히 사람을 끌리게 만듦. 뭔가 다닥다닥 많이 붙어 있는데 그게 재밌어 보이기도 하고, 요즘 포슬포슬한 립 머드라 해야 하나 그런 제형이 유행인데 그것도 같이 끼워줘서 못 참고 사봄. \n 생각보다 크기가 작아서 팬이 굉장히 아기자기한 편. 그래서 붓 조절 잘 해가면서 발라야 할 듯. 근데 이 작은 팔레트 안에 20구가 오밀조밀 구성 좋게 들어가 있어서 특히 여행 갈 때 무슨 팔레트 싸가야 하지 몇 개 싸가야 하지 고민하지 않고 그냥 이거 하나로 해결 할 수 있어서 마음에 듦\n 구성품 기획으로 끼워진 수플레 팟도 포슬포슬 입술 주름 메꿔주는 매트 립 스타일이어서 잘 손 갈 것 같음 너무 귀여워..\n\n총평 : 여행용 팔레트 찾으신다면 고려해보십쇼, 하나로 해결 할 수 있어서 좋은 선택일지도",
    "text14": "NEW 쿨베이직 [COOL BASIC] 팔레트 🩷\n\n여쿨뮤트분 모으라~ 데이지크는 또 뮤트 맛집 아니에요? 쿨블렌딩이 이미 많은 분들의 최애템이고 쿨블렌딩도 곧 뮤트인생템이 될만 한 것 같아요!\n핑크 - 글레이쉬 - 갈색 색깔 다 있어서 다양한 데일리 톤인톤 메이크업이 가능해요.\n\n저는 이 팔레트를 보자마자 팔레트에 반했어요! 너무 예쁘고 잘 사용할 수 있을 것 같아요. 🥰\n\n발색이 잘 되고 부드럽고 펄도 여러 개 있어서 화려한 메이크업까지 할 수 있을 것 같아요. 특히 아이시 [ICY] 색깔이 제일 예뻐요. 데이지크 바이올렛니트 팔레트 글리터를 사용하신 적이 있으면 얼마나 예쁜 펄인지 잘 알 것 같아요.  가루날림이 버통이에요!\n\n저는 이 팔레트로 스모키 메이크업을 해보고 싶습니다! 여러 쿨한 브라운색깔 있어서 스모키 메이크업하기에 좋을 것 같아요. 🩷 여쿨뮤트 분들과 미지근 겨쿨분들도 잘 사용하실 것 같아요^^ \n\n쿨블렌딩 아직 갖고 있지 않으시면 꼭 꼭 사보세요!!",
    "text15": "💕가격 : 5\n💕제품력 : 5 (가루날림x, 발색o, 똥손사용가능o)\n💕재구매 : 5\n\n🙌한줄평 : 똥손인데도 요 색조합으로 어찌저찌 화장해보니 눈화장예쁘게 됩니다!ㅎㅎ\n\n\n일단 구매해서 눈에 얹어보세요 그래야 자기눈에 맞는게 무슨색인지 알수있어요~~\n데이지크 색조맛집인거 모르는 사람도 있나요ㅋ\n요즘 저 매장가면 매번 데이지크 새도우로 화장수정하는거에 재미들려있는줄어떻게알고 \n신상출시해주시냐고요오~~\n바로 쿨톤라인으로 구매했어요 \n데이지크 섀도우 특징 뭔지 다들 아시죠 \n진짜 매트한데 발색이 너무 좋아요\n사실 저는 섀도우브러쉬로 바르는것보다 손가락으로 블렌딩해서 발라주는게 발색이 훨씬 좋더라구요 \n \n특히 데이지크 섀도우는 손으로 발라주는게 발색이 제일 좋다고 느낄정도로 매트섀도우 발색이 넘 좋아요 \n간간히 들어있는 글리터는 약속있는 날 살짝 포인트주기에 너무 좋을정도로 자글자글한 펄이 눈두덩이에서 하루종일 고정되어있는게 넘 신기하구요 \n진짜 데이지크 색조맛집이라서 다양한 색으로 구성되어있는거 너무좋아요 \n다른 리뷰에 양이 좀 아쉽다고?들하시는데 사실 저는 섀도우 하나 사면 몇년은 넘게 사용하는... (근데 화장은 매일함)\n유저라서 저한테는 양이 딱 적당하다고 느꼈어요\n\n20구라니..!! 평소에 도전해보고싶었던, 내 피부톤에 잘 맞을까 궁금했던 색도 사용해볼수있어서 저는 넘 만족!\n가루날림도 적고 쿨톤한테 완전 찰떡템\n웜톤인 친구도 신상이라서 구매하고 사용하고있는데 \n색조합이 계절이 바뀌더라도 요 팔레트하나로 일년내내 사용할수있다고도 생각될정도로 만능인 팔레트입니다\n\n요 기획세트는 립제품도 넘 만족해요 \n단지형 립밤 너무 좋아하는데 요즘같은 환절기에 사용하기에 넘 좋음ㅋ\n\n진짜 올영최고 색조맛집 신상섀도우 만족합니다아\n\n여행갈때 요거 하나만 챙겨가면 눈화장은 따로 더 안해도 될것같아요ㅎㅎㅎ\n사이즈도 너무크지않아서 파우치에 넣어서 들고다니려구요~~~\n히히 수정화장용으로도 좋고 매일아침 화장할때도 손이 자주가요~~~\n넘 좋습니다!",
    "text16": "아이 팔레트 출시 전에 매장에 진열된걸 보자마자\n와 내꺼네🫢 기다렸다 올영세일때 구매해야지 해서 샀어요!\n살짝 TMI지만 원래는 하이라이터도 같이 하려고 했는데\n생각보다 발색이 별로여서 구매는 안했답니다🥲\n처음엔 팔레트 가격이 비싸다 생각이 들긴 했는데\n9구도 2만원대인게 많은데 20구에 3만원?\n그럼 괜찮은거 아닌가? 생각이 들더라구요.\n뮤트 컬러를 좋아해서 비슷한 컬러의 아이 팔레트가 많이 있지만\n그래도 포기할 수 없어서 구매했어요.\n립앤치크는 용량이 작은데 증정이니까 그러려니 생각하려구요~ \n근데 매장에서 봤을때는 팔레트 칸이 커보였는데\n집에서 보니까 작아보이더라구요🙃 내 눈이 이상한건가...",
    "text17": "겨울쿨 브라이트 리뷰💕\n\n팔레트는 베이스 색 위주로 있어서 이곳저곳 활용도 좋고\n데일리로 쓸 색이 많아요\n게다가 마지막에 블렌딩해줄 색상도 있어서 딱!\n\n립앤치크는 푹신푹신한 제형이고 발색력 좋아서\n치크사용시 정말 조금만 찍어서 펼쳐주셔야해요\n정말정말 조금만요!!!\n브라이트한 쿨톤 치크와 자연스러운 섀도우 조합이 너무 예쁘니까 꼭 세트로 사용해보시길 바래요ㅠㅠㅠ\n세트로 사용해보세요",
    "text18": "겨울쿨 브라이트 후기💕\n\n[데이지크 02쿨베이직]은 쿨이 웜해보이고 싶을때 쓰면 딱인 팔레트!\n혹은 데일리에 덜 튀고싶고 녹아들고싶을때 쓰면 딱!",
    "text19": "완전 최고의 팔레트입니다!!! 사진 발색샷은 제가 제일 좋아하는 색들인데 뮤트톤 화장할 때 넘 좋은 것 같아요ㅠㅠ 역시 데이지크에서 색조는 옳습니당🥹🥰 24구라서 너무 유용하게 잘 사용할 듯 해요!",
    "text20": "여러색의 팔레트로 구성되있어서 3만원 안아깝습니다 제가 라벤더도 있는데 2호쿨베이직도이용해보고싶은데 완전대만족하는중에용@@\n펄도 기본컬러들도 너무이뻐요 가루날림없습니더 \n화장을 연하게해야해서 손으로 발색했어요",
    "text21": "이건 매장에서 컬러 보자마자\n손등에 발색해보고\n쿨톤인데 안사? 말도안돼 하고 산 팔레트인데\n뮤트계열 많아서 너무 좋아요\n특히 12번째 컬러가 그냥 원컬러로도 분위기 싹 잡아주는게 ㅁ침",
    "text22": "여름쿨 21호 피부이고, 약간 노란끼 있어요\n작년에 여름쿨을 위한 뽀용한 팔레트 샀다가 너무 둥둥 떠서 이번에는 살짝 차분한 색감 팔레트로 샀어요..!\n확실히 눈에 잘 붙고 음영주기도 좋더라구요\n그리고 여름쿨이지만 베이지톤의 눈화장도 가끔 하고 싶을 때가 있는데 이 팔레트는 20가지 섀도우가 있어서 색조합만 잘 하면 원하는 눈화장을 맘대로 할 수 있어서 좋아요!\n\n섀도우 각각은 입자가 엄청 고와서 가루날림이 조금 있긴 하지만 브러시로 잘 조절해서 바르면 이쁘게 발색돼요!!\n팔레트 하나로 기본색감부터 포인트, 그리고 음영까지 다 할 수 있어서 좋아요!\n\n한가지 아쉬운거는 겨울쿨 컬러로 사서 사은품으로 같이 온  푸딩팟 컬러가 얼굴에 올리면 너무 튀더라구요\n그치만 제품 자체는 느낌도 좋고 블러리하게 올라가더라구요!! 푸딩팟 여름쿨 색상으로 하나 구매하고 싶네요 :)",
    "text23": "팔레트 다량 보유중이지만 \"올영라이브\"보고 안살수가 없어서 라벤더랑 고민고민하다가 쿨베이직이로 구매했는데 실물이 훨 이뻐서 만족합니다.\n상세설명에 있는 메이크업팁 따라하니까  더 쉽고 이쁘게 활용가능하네요 매트부분은 은은하게 발색되고 글리터는 제 기능을 너무 잘합니다. 고민하고 계신분들 기획상품있을때 언능 겟하시길 바래요~!!\n함께 오는 컬러팟 색상도 쨍한데 블러쉬하게 발리는게 요물임~!!\n손목에 발색한 색들로 눈화장 했습니다 [5,15,6,8,19]",
    "text24": "택배 열고 바로 보였던 증정용 립잼은 말뭐말뭐 너무 예뻤어요. ㅍ 회사의 ㅍㄷㅍ이랑 질감 비슷해여 냄새도 뭔가 밀크쉐이크 맛 냄새..?\n팔레트도 딱 여뮽 느낌쓰라 조앗습니당\n포장 상태 너무 어이가 없었지만 상품 퀄리티가 높아 전반적으로 만족합니다",
    "text25": "베이스부터 펄 포인트 음영까지\n싹 모아놓은 데일리 팔레트예요!\n색조합이 실패할 수 없도록 구성되어 있고\n자연스러워서 너무 좋습니당\n팔레트 너무 많아서 더 안사려고 했는데 \n요거는 안살 수가 없었는데 진짜 손 많이가고 꿀템이에요\n날림도 적당하고 발색 좋넹요",
    "text26": "라이트 라벤더 구매후 만족스러워서 쿨 베이직도 추가 구매했어요!! 컬러도 쿨하고 웨메 생기블러링 잘쓰셨으면 이것도 좋아하실것같아요 4컬러는 대놓고 펄섀도우 칸이고 2개는 매트펄이라 살짝 티안나게 쓸수있어서 좋아요 1컬러는 애교살에 쓸 쉬머펄칸이에요 나머지 13컬러는 매트섀도우라 브러쉬로 편하게 조절 가능해요",
    "text27": "핑크계열 많이 쓰진 않아서 2호로 샀어요! \n일단 봤을땐 팔레트가 너무 예뻐요!! 색감이 예뻐서 만족스러워요~~ \n저는 발색 맘에들구요, 지속력은 조금 약한거같아요~ 그래도 여러가지 색 들어있어서 매일 화장하는 재미가 있네요!! 후기 안좋아서 걱정했는데 맘에들어요~~",
    "text28": "겨쿨한테 찰떡이에요. 둥둥뜨지않고 차분하게 착붙! 베이스컬러부터 포인트컬러까지 다양하고 조합하기에 좋아요. 가루날림은 조금있는데 신경쓰일정도는 아니에요. 같이온립도 쨍한 색이라서 쿨톤에 찰떡! 여름에 잘바를겠어요. 펄은 하이라이터로 사용하기에도 좋은 톤!",
    "text29": "괜찮은데요?!\n데이지크 하면 퍼석거리는 질감이 싫었는데 \n개선 됐네요 !!\n색도 그냥 사 ! 뮤트색이고 \n전 좋아요 •͈˽•͈ \n\n다만 가격이 좀 비싼데 \n저처럼 당장 구매하지 마시고 \n좀 기다리면 오특 할거 같아용😅😊😅\n안하면 안돼ㅐㅐㅐ(T⌓T)",
    "text30": "완전 맘에 들어요. 너무 잘 고른 것 같아요. 저는 겨쿨딥다크타입톤인데 유용한 색들만 모여 있어서 너무 좋아요. 사이즈도 딱 좋습니다.",
    "text31": "🦄구매계기: 데이지크에서 20구 팔레트 나왔고 증정으로 수플레팟도 준다길래 구매했습니다! 주변에서도 데이지크 좋다고해서 구매해봤습니다.\n\n🦄외관: 비교적 깔끔합니다. 다만 뚜껑부분이 납작하게 되어있어요. 다른 팔레트들은 뚜껑부분이 덮개처럼 되어있는데 얜 그냥 납작해서 깨지면 조금 힘들수도 있겠다는 생각이 드네요. 섀도우를 담는 틀이 작아서 전체적인 크기가 작아져서 들고 다니기 무리없어요!! 다만 자주쓰는 분들은 빨리 쓸 것 같네요.\n\n🦄제형: 부들부들한 제형입니다! 요즘은 기술이 좋아져서 가루 안날리고 스미듯이 발리는 제형들이 많은데 얘는 가루 날림 조금 있고 부들하게 발려요 밀가루 느낌..?\n그래서 살짝 잘못바르면 텁텁해보이더라구요..? 그렇지만 제형부분에서는 취향차이이고 막 그런부분들이 심하진 않습니다. 펄제형은 완전 껌처럼 밀착되는 애는 아닌데 잘 밀착되고 차르르하게 올라가요\n\n🦄색감: 완전 쿨한 색감이 없어요. 펄들은 좀 쿨한 편입니다! 사실 갈뮽이랑 여뮽 차이가 확실하지 않아서 잘모르겟네유..\n\n🦄발색: 발색은 잘 됩니다! 제기준 시원하게 잘 되는 편이였어요! 팔 발색이랑 똑같은 색감으로 올라옵니다.\n\n🦄증정: 수플레팟은 되게 제형이 신기해요. 찐 수플레느낌\n근데 색감이 생각보다 촌스럽고 쨍해요. 발색하면 확실히 차분한 뮤트 색감은 아닌 것 같아요\n\n🦄결론: 그냥 딱 기본정도 하는 팔레트인 것 같아요..\n그렇다보니 가격대에 비해 살짝 비싸게 느껴지긴 하네요..",
    "text32": "이제 봄이 다가와서 화장한번해보고 싶어서 구매했어요~\n아직 눈화장 쪽으론 잘 못해서~\n조금배워볼까했는데ㅠ \n갠적으로 가지고있는 화장품이없어서~ㅠ\n색상이 20개나 한번에 있는게 있어서 바로 선택했어요~\n화려하게해보고 싶었는데~ 펄감도 이쁘게 발리고~\n색상도 모두 화사하게 이뻐서 좋네요~\n언능 화사한 화장배워서 다니고싶어요ㅎ",
    "text33": "완전 쿨톤인 제 피부에 딱 어울리는 새도우 팔래트 찾았네요.스틱형태 몇가지 제품 사서 써봤는데 뭔가 색상이 늘 아쉬웠는데 이건 20구 구성이라 꼭 맞는 메이크업이 가능해요.톤별로 섬세하게 색상이 구성되어 있어 좋아요.발색력 좋고 지속력 오래가서 수정화장 안해도 되니 편해요.밀착력 좋아 슥슥 부드럽게 잘 발려요.증정품으로 립과 치크 활용 할수 있는 수플렛팟 왔는데 색감이 완전 대~~박!!솜텀처럼 부드러운 텍스쳐는 기본이고 색감도 너무 좋네요.",
    "text34": "쿨톤에 맞는 팔레트 찾고있었는데 대만적에요! 매일 메이크업을 하는 편인데 사용하고 싶은색들만 꽉꽉 담아놨어요! 무난한 데일리 메이크업부터 특별한 날 까지 다양하게 사용할 수 있을거 같아서 너무 좋네요! 펄이 얼마나 영롱하고 반짝빤짝한지 카메라에 잘 안담기는게 아쉬워요 ㅠㅠ",
    "text35": "제 퍼스널컬러는 여름뮤트입니다!! 퍼컬 진단을 받고 충격먹어서 데이지크 9구 팔레트를 바로 구매했었는데, 마음에 쏙 들고 색상도 다양한 20구 팔레트를 발견해서 구매했습니다!!\n특히 2호는 찐 여름뮤트를 위한 저격템인것 같아요 빼놓을 색상이 없네요!! 전에도 데이지크를 썼기에 발색력, 밀착력, 지속력은 묻지도 따지지도 않고 구매했습니다ㅎㅎ 회사 출근에 불금 보낼때까지 확실하게 남아있는 섀도우인걸요!\n저는 특히 요 섀도우 펄제품이 아주아주x100 맘에 들었습니다. 제가 펄덕후거든요. 눈을 화려하게 장식해주는 찐템!\n증정용 수플레 팟도 딱 부담없이 예쁜 색상이고 패키징도 예뻐서 잘쓸거같아요~ 특히 립과 치크를 같이 쓸수 있어서 여행용으로 요거랑 20구 팔레트 쏙 들고가도 괜찮을것 같네요ㅎㅎ 굉장히 맘에드는 조합입니다 ෆ",
    "text36": "평소에 화장하면 눈덩이가 부어 보일때가 많았고 칙칙해 보일때가 많아서 날씨 타령만 하다가 이번에 알게 됐어요~ 웜톤 화장 할때마다 그렇게 보이더라구요\n\n이번에 쿨톤 화장품으로 싹 바꾸게 되면서 구매하게 되었습니다. \n20구의 다양한 컬러로 오래 쓸 수 있을 것 같아 구매하였고\n평소에 발랐던 섀도우중 발색력이 좋다는 유명한 제품 못지않게 입자도 곱구 발색력도 뛰어납니다.\n제가 밑바탕 화장도 안하고 바른건데 발색이 잘 되었어요! \n\n증정품인 수플레 립, 치크용과 같이 함께 활용하면 얼굴이 더욱 화사해 질 것 같아요!",
    "text37": "확신의 쿨톤이라 주저 없이 쿨베이직으로 구매 했어요!\n베이스로 쓰기 좋은 밝은 컬러부터 음영 쌓기 좋은 딥한 컬러까지\n색감도 다양하고 무펄, 시머, 글리터라 아이 메이크업 하는 재미가 있을 것 같아요!\n회끼 도는 그림자 컬러 있어서 노즈 쉐딩으로도 사용할 수 있을 것 같고,\n펄 맛집 답게 맑은 펄감이 예술이에요 ㅎㅎㅎ\n그리고 기획으로 같이 온 수플레 컬러팟이 진짜 제형 예술이에요.\n촉촉 몽글몽글 부들부들? 얼굴에 생기가 확 돌아요.",
    "text38": "한 색깔만 있는것이 아니라 주력색깔에 맞는 컬러로 톤 별로 섬세하게 여러가지 색깔로 20구의 팔레트 컬러이 되어있습니다. 여러 색의 조합이라 두루두루 잘 사용할것 같아요  발색은 두세번하면 찐하게 올라오며, 착 붙는 밀착력하며 테스트하느냐 가볍게 발랐는데도 꽤 좋은 지속이 되네요 수플레 팟이라고 증정품을 받았는데 처음엔 제형만보고 립밤인가했는데 폭신한 제형에 진한 발색에 매트하게 부드럽게 발려 마무리되니 약간만 사용해도 포인트되게 좋은색깜이나 오래 잘사용할꺼 같아요",
    "text39": "여름뮽톤 후기 💜\n\n팔레트 중에 데짘 쿨블렌딩이 최애 팔레트 였는데 쿨블렌딩처럼 유용해보이는 20구 팔레트가 나왔다고 해서 달려와서 샀슴돵~ \n여름뮤트 팔레트 은근 찾기 힘든데 저 찾은듯ㅎ;\n쿨블렌딩 2위로 제끼구 요놈이 1등할것같습니다..유용하고 생각보다 컴팩트하구.. ㅎ 컬러 왤케 잘뽑냐구유!! 수플레 립도 제형감도 폭삭폭삭하고 컬러도 넘 이뻐여.. 증정 맞는지?ㅎ\n \n펄도 차분한 펄로 구성 되어있고, 펄도 많이 구성 되어있는게 아니라 딱 포인트로 쓰기 좋고 넘나 쓸모있습니다!!! 열뮽 분들 다들 사세요..웨않사여!",
    "text40": "섀도우랑 립앤치크가 기획이길래 냅다 샀어용ㅋㅋ 근데 예뻐요 ㅠㅠ 퍼컬 받고 처음 산 섀도우인데 전 유용하게 쓸 거 같아요..체고",
    "text41": "이건 쿨 계열이시면 누구나 휘뚜루마뚜루 편하게 사용 가능한 아이 입니다 하나 잌ㅅ으면 맘편한 아이!",
    "text42": "데이지크에서 제일 잘 만든 팔레트 라고 생각합니다...\n이번 20구야 말로 예전에 있던 단점들을 다 보완한 느낌이에요🙌\n약간의 부족한점은 색이 다 거기서 거기라는점입니다...\n다 너무 회색이라는 느낌이 강해요",
    "text43": "내 맘에 쏙 드는... 팔레트가 나왔어요... 데일리 포인트 메이크업 등등 다 가능한... 심지어 아이브로우도 필요없어 보이고!! 만족만족 이에요♡",
    "text44": "색상이 다양해서 좋아요\n이거 하나면 섀도우 안 사도 될 것 같아요\n립앤치크까지 주는 가성비 갑",
    "text45": "예전에 쿨블렌딩 나왔을때 살까말까 고민했는데 \n업그레이드 버전 나와서 샀어요! \n같이 준 립팟은 4호랑 바뀌었다면 더 좋을거같아요",
    "text46": "20구 팔레트라 색상이 너무 겹치면 어떡하나싶었는데\n나름 다 다르게 발색되서 좋네요\n질감도 괜찮고 팔레트 하나로 눈화장 완성할 수 있어 좋아요\n4색상 다 예뻐서 고민했는데 맘에 들어요",
    "text47": "팔레트 하나에 색상이 20개가 있고 기획세트로 컬러팟까지 증정해줘서 좋았습니다. 쿨베이직을 구매했는데 데일리로 사용하기 좋았습니다! 발색력도 좋고 색깔도 다양하고 예뻐서 마음에 들었습니다. 추천합니다!",
    "text48": "톤 별 섬세한 컬러 20 구의 구성의으로 다양한 연출이 가능해 너무 좋아요. \n발림성도 좋고 발색력, 밀착력도 좋아 마음에 들여요!!",
    "text49": "02 쿨 베이직\nCOOL BASIC \n차분한 애쉬빛 모브 컬러 스와치로 정교하게 맞춤 제작된 쿨 베이직 팔레트\n\n모브 빛이라고 엄하거나 부어보이는 컬러가 없어서 쿨톤이 차분하게 음영을 만들면서 컬러를 뽐낼 수 있는 구성이랄까요\n이거 사용한 날은 눈화장 컬러 뭐냐고 물어보더라고요",
    "text50": "02 쿨 베이직 \nCOOL BASIC \n차분한 애쉬빛 모브 컬러 스와치로 정교하게 맞춤 제작된 쿨 베이직 팔레트 \n\n모브 빛이라고 엄하거나 부어보이는 컬러가 없어서 쿨톤이 차분하게 음영을 만들면서 컬러를 뽐낼 수 있는 구성이랄까요 \n이거 사용한 날은 눈화장 컬러 뭐냐고 물어보더라고요",
    "text51": "아이메이크업이 잘 안어울리는 겨울 쿭톤이에요.\n톤 봐주시는 선생님들마다 어울리는 섀도우 별로 없을거라고 했는데, 이 제품은 무난하게 괜찮아요. (무난하게 괜찮은 섀도 찾기가 엄청 어렵습니다...)\n겨울 쿨톤이시고, 아이메이크업에 어려움이 있으신분들 \n한 번 테스트 해보시길 추천합니다\n( 같이 온 립은 양도 적고 보통이에욬ㅋㅋㅋ)",
    "text52": "맞는 쿨톤 팔레트 찾기 힘든데 찾은듯.. 회색빛 도는 쿨톤 팔레트들 많은데 이건 너무 회색도 아니고 너무 핑크도 아닌 딱 적당한 톤다운 컬러들 많아서 좋아요 데일리로 쓰기 넘 좋은데 펄도 같이 구성되어있어서 이거 하나로도 분위기 다양하게 내기 좋을듯 \n같이 온 수플레 립?? 은 뭔가 엄청 폭신폭신한 구름같은 제형이에여 근데 발라보면 그렇게 매트하지도 않고 뭔가 촉촉함이 있는.. 좀 신기한 제형..",
    "text53": "구성이 다앵하고 펄이 예뻐요 활용도 좋아서 만족해요~~~",
    "text54": "쿨톤으로써 꼭 사야하는 팔레트라고 생각합니다!!! 너무 예뻐요 색이 다양해서 여러 용도로 사용할 수 있어요❤️\n기획으로 준 컬러팟도 넘 맘에들어요!!",
    "text55": "예뻐요 진짜 너무 잘 쓰고 있습니다. 약간 웜핑크 느낌으로도 하나 나왔으면 좋겠어요 ㅜㅜ",
    "text56": "가루날림 진짜 엄청나게 심하고 발색 생각보다 약해요 너무 기대하면 안될듯 그래도 여행갈때 이 팔레트 하나 챙겨가긴 좋을것같아요",
    "text57": "색상이 많아서 다양하게 사용 하기가 좋았구요 가성비도 나는 괜찮아서 부담 없이 구매할 수 있었어요\n재구매 의사도 있어서 나중에 다시 1번 더 구매 해 볼 생각입니다",
    "text58": "색상 이쁘고 같이온 립도 좋아요 펄감이\n조금 크긴한데 눈위에 올리면 이쁩니다",
    "text59": "쿨 음영메이크업하기에 엄청 좋고, 이런 쿨계열 음영섀도우 중에서 다른제품들에 비해 매우 밝은 편이라는 게 특징이에요. 저는 밝은색이 너무 맘에 들어서 샀고, 매우 만족하며 잘 쓰고 있습니다. \n매트펄이 몇 색 있는데 너무 맘에 들고요. 아이보리~베이지 계열 색도 있어서 좋구. 펄도 진짜 촤라라하구 너무너무 이뻐요! 이 팔레트로 화장하면 브로우까지 이걸로 다 끝내는 편입니다❤️ 20구인데 필요없다 싶은 색 없이 다 골고루 잘쓰고 있어요. 데이지크 색조 이거 쓰기 전에 거의 안써봤는데 색이 전반적으로 밝은 편이라서 마음에 드네요. 밝은 색조 좋아하시는 분들 추천합니다!",
    "text60": "20구이긴 하지만, 팔레트 자체가 큰 편은 아니라서 한 컬러 당 양이 많지 않아요! 그치만 컬러가 많은 만큼 베이스부터 음영, 포인트, 쉬머~글리터까지 모두 들어 있고, 필요에 따라 다양한 메이크업을 연출하기 좋아요.\n2호 쿨베이직 컬러는 꽤 모브빛이 많이 돌아요! 여름 뮤트분들께 가장 추천드려요. 라이트톤 분들께는 컬러가 다소 어두울 수도 있어서 2호보단 4호를 더 추천드려요!",
    "text61": "밝은 여름뮤트 분들에게 추천해요\n\n뮤트한 색이 어둡게 나오기 쉽고 밝으면 너무 겉도는 느낌이 있는데 색 이쁘게 밝은 쿨뮤트톤 팔레트는 드문 것 같아서 오특때 질렀어요 (수플레팟 증정도 너무 갖고싶었어요…^^)\n색이 이뻐요 제가 뮤트톤이라 그런지 너무 칙칙하지 않고 화사한 맛이 있는 차분한 톤으로 올라와요. 팬색보다 살짝 화사하게 올라옵니다. 뮤트톤 섀도우들은 매트가 많은데 펄매트도 있어서 구매한 것도 있어요.  그리고 펄이 너무 이뻐요 요즘은 다 펄이 잘나온다지만 데이지크 특유의 영롱함이 있어요~\n\n정리하자면 고명도 저~중채도 잘받는, 살짝 화사한 화장 좋아하는 뮤트톤 추천드립니다~",
    "text62": "생각보다 작긴하지만 컬러들이 넘 맘에 들구여 이뻐용~~~",
    "text63": "색상 수가 많아서 여러 메이크업 할 수 있어서 좋고 색상도 맑고 예뻐요!! 필요한 색상들 다 있고 딱 원하던 뮤트한 컬러감이라서 좋아요",
    "text64": "매트 섀도우는 뭉침없이 부드럽게발색되고\n글리터 섀도우는 펄 날림없이 밀착돼서 영롱해요 \n치분한 컬러들이라 무난하게 데일리로 쓸 색깔이 많아서 \n조합도 좋고 구성도 좋아요.",
    "text65": "올리브영 매장에서 봤을 때는 색감이 연한 것 같아 버이긴 했지만, 집애서 받아보니까 색감이 잘 나는 것 같아 만족했어요. \n특히 여러 종류의 색감이 들어있는 팔레트는 활용이 정말 좋을 것 같아요 🫠",
    "text66": "쿨톤 팔레트에 혹하는 일인인데\n요번에도 유투버 후니언님한테 영업당해 버렸네요ㅠㅠ\n근데 이뻐요~ㅎㅎ",
    "text67": "생각보다 크기가 작아서 놀랐어요 웨* 16구 사이즈랑 똑같은데 색깔 수가 늘어나니 한 구 크기가 많이 작은 편이에요 색이 비슷비슷해서 굳이 20구를 해야 했나 싶지만.. 그래도 예뻐요",
    "text68": "역시 데이지크는 글리터 섀도우인것 같아요 글리터 섀도우도 종류별로 반짝여서 겹치는게 없네요 글리터 미쳤어요\n\n겨쿨 여쿨 사이인데 여쿨의 흰끼도는컬러 섀도우는 너무 많아서 이제품으로 골랐어요\n펄 들어있는 핑크보라? 컬러의 섀도우랑 비슷한 컬러의 섀도우가 찰떡이라 저컬러가 궁금했는데 막상 발라보면 흰끼돌아요\n\n저같이 겨쿨도 괜찮고 여쿨도 괜찮으신 분들은 이거 추천이요 라벤더했으면 아쉬웠을것 같아요 저도 고민했는데 만족입니다!!\n확실히 저중 반이상 사용할거 같아요 팔레트사면 몇개는 취향이지만 아닌것들이 훨씬 많았는데 저건 거의다 제취향이예요\n근데 완전 겨쿨에 모브컬러 원하시면 별로이실수도 있어요 실물이 사진에서 살짝 여쿨 섞인느낌이라\n\n발색이 잘안된다는 리뷰가 많았는데 밝은컬러는 확실히 얼굴에 화장하고 발라야 발색이 좀 될거 같아요 첫번째발색이 1번 섀도우인데 거의 안보여요\n채도가 높아질수록 발색이 잘되는느낌입니다\n\n그리고 전 어두운 섀도우가 팔레트에서 진하게 발색되는게 없어서 조금 그랬는데 데이지크는 어두운 계열이 발색이 잘되네요 맨마지막이 오히려 갈색이고 그 앞이 좀 쿨톤 컬러였어요\n\n검정섀도가루뭉친게 하나 다른섀도우 위에 있어서 그부분이 좀 아쉬웠어요\n\n사이즈는 손바닥보다 작아요\n색을 좀 다양하게 써보고싶으신 분들에게 추천이요!\n\n아 그리고 같이온 컬러팟! 오키드모브컬러인데 제가 좋아하는 색이예요 \n용량도 3.5g인데 사은품이라니ㅠ 좋아요\n제발따로 팔아주세요 베이스컬러있으면 같이썼을때 진짜 예쁠듯 굿",
    "text69": "데지크 무드 섀도우 팔레트 02  쿨 베이직 기획세트~~구매했어요~~^^\n리뷰에 발색이 잘 안되서 많이 아숩다는 글들을 봐서 고민했는데요~~~생각보다 괜찮은것 같아 일단 구매했어요~~  잘 발색되길 바래봅니다~~ㅋㅋ",
    "text70": "싸게사서 ㄴㅇㅅ 가루날림 좀 있어요\n색깔 생각보다 이쁜거 많아요",
    "text71": "여름쿨톤이라서 쿨베이직으로 구매했는데 피부톤이랑 정말잘 어울려서 만족이예요!\n20구 팔레트인데 글리터와 매트 섀도우 조합으로 이거 하나면 아이메이크업에 하이라이터 효과까지 다할수 있어서 너무 좋아요!\n그리고 기프트로 립앤치크도 들어있는데 컬러 마른장미 컬러같이 너무 예쁘고 잘어울려서 만족합니다~^^발색력도 좋고 밀착력도 좋아서 지속력도 높은것 같고 데일리용으로 정말 잘쓸것 같아요!\n피부톤과 잘맞는 예쁜 다양한 컬러 조합이라서 정말 잘쓸것 같고 손이 잘갑니다!",
    "text72": "너무 이뻐요 일단, 그리고 리뷰보고 발색이 별로다 하는 분들도 계셔서 저도 걱정 많이 했는데 살성에 따라 쫌 다른거 같아요! 저는 팔에도 발색이 잘 되고 눈두덩이에도 발색이 잘 되서 아주 마음에 듭니다! 그리고 무엇보다 펄이 장난아니에요 ㅠㅠ 🫶✨✨✨너무 영롱하게 반짝여서 이번주말 바르고 나갈려구욧!! 아 그리고 증정품 립잼같은건 기존 립잼이랑 완전 다른제형이라 너무 색달랐어요!! 인주 같은 텍스쳐인데 엄청 부드럽게 발리고 스머지가잘되서 이것도 본품으로 내주시면 좋을것 같아요!!!!",
    "text73": "쿨톤인데 베이직한 팔레트 하나만 딱 갖고싶다?\n바로 이거예여..\n매트부터 펄 쉬머 큰 글리터 다 있고\n베이스부터 음영까지 다 챙겨주는데 밀착력까지 미쳤네요\n받아서 손가락으로 발색하는데 손바닥에 주름 삭 메우며 부드럽게 잘 올라가고 텁텁하지 않고 부드러운..\n증정으로 주는 립앤치크도 진짜 도른놈이에요\n부드럽게 사르르 녹는데 이거 증정 맞죠..?\n무조건 기획세트 있을 때  사세요",
    "text74": "가루날림이 너무 심하고 비슷한 색상이 너무 많아요. 색깔도 일부러 다른 색을 만든 느낌이지 눈에 어울리는 색을 만든 느낌이 아니에요 ㅠㅠ 아쉬워요",
    "text75": "다양한 색을 사용할 수 있어서 \n너무 좋고 퀄리티도 정말 좋아요.",
    "text76": "아 진짜 여름뮤트 오ㅔ 안사세요\n진짜 이거하나면 베이스 음영 펄까지 다 만족하는 화장\nSsap 가능이에요💗💗",
    "text77": "쿨톤인데 뮤트한 색상이 어울리는데, 오랜만에 마음에 드는 팔레트가 나왔어요ㅎㅎ좋아요!",
    "text78": "쿨톤인데 뮤트 계열이 어울려 그런지 저런 탁한 쿨톤색상밖에 잘 못 써요ㅠ이런 계열 색상 많이 나왔으면 좋겠어요!너무 예뻐요ㅎㅎ",
    "text79": "봄라이프 21호입니다\n\n보라끼 도는 색 빼고 다 사용할 수 있습니다\n여름뮤트 팔레트라고 알고있는데 \n제가 뮤트는 진짜 안어울리는데 잘 쓰고있어요 \n\n가루날림은 적은편이고 색도 차분하고 미지근한 색이라 \n연한 화장을 선호하는 저에겐 딱이였습니다",
    "text80": "가루날림은 살짝 있고 건조감이 약간 있지만\n색감이 정말 예쁩니다.\n데이지크는 색을 정말 잘뽑는 것 같아요.\n쿨톤 데일리로 쓰기 좋고 사계절 내내 유용하게 쓸 수 있어요.\n다 쓰지도 못하는데 너무 사이즈 큰것보다\n이렇게 작게 다양한 컬러로 유용한 팔레트라니 \n실용 만점이에요!",
    "text81": "쿨베이직은 제품 설명 페이지를 보니 겨쿨, 여쿨뮤트에 추천하는 팔레트인데 직접 사용해 보니 힘 빠진 라이트한 컬러들이 주라 개인적으로 겨쿨보다는 여쿨뮤트분들이 하나쯤 있으면 활용하기 좋은 팔레트라 느껴졌어요.\n피부 톤에만 잘 어울린다면 전체적으로 색상이 튀지 않고 베이스부터 포인트까지 이 팔레트 하나로 끝낼 수 있어 데일리 팔레트로 괜찮은 제품이에요.\n기획세트라 수플레 컬러팟이 같이 들어 있는데 용량은 작지만 발색이 어마무시하게 잘 돼서 오래 사용할 것 같아요.\n아주 조금만 찍어서 볼에 톡톡 발라주면 발그레한 게 예뻐서 마음에 듭니다.\n잘 사용 중이에요.",
    "text82": "뮤트 컬러를 좋아해서 비슷한 컬러의 아이 팔레트가 많이 있지만\n그래도 포기할 수 없어서 구매했는데 잘 쓰고 있어요.\n립앤치크는 용량이 작은데 증정이니까 그러려니 생각하려구요~ \n근데 매장에서 봤을때는 팔레트 칸이 커보였는데\n집에서 보니까 작아보이더라구요🙃 내 눈이 이상한건가...",
    "text83": "제 퍼스널 컬러에는 4호가 더 잘 어울리지만 실물로 봤을 때 2호가 독보적으로 예뻐서 결국 같이 구매했습니다\n4호에 비해 차분한 색상들로 구성되어 있지만 데이지크 팔레트가 한 겹 한 겹 여리하게 발색되는 편이라 제 눈에서도 부담스럽지 않게 잘 올라갔습니다\n쿨블렌딩의 상위호환이라는 말이 있을 정도로 기본 색상들 위주로 구성되어 있기 때문에 이미 데이지크 팔레트를 많이 소장하시는 분들보다는 베이직한 음영 팔레트가 필요하셨던 분들에게 추천해드립니다 👍🏻",
    "text84": "여름뮤트 컬러라고 하는데 보라끼 두개 도는거 빼고 봄웜도 사용할 수 있는 색이라고 생각해요 \n색이 옅게 올라가요 가루날림 좀 있어요 \n색이 흔하지 않아서 하나쯤 갖고 있으면 웜쿨 다 사용 할 수 있을 팔레트입니다 \n참고로 자연스러운 메이크업하는 사람만 잘 쓸 것 같은 컬러라 찐한 화장 하시는 분들은 다른 팔레트 사세요",
    "text85": "같은 브랜드의 쿨블렌딩인가 그거랑 비슷해요\n갠적으로 ㄱ둘다 비교해봤을때 비슷해서 좋았네요\n\n근데 비슷한거 좋은데 쿨블렌딩이야 9구라서 그렇다치지만\n이건 똑같은 색을 복사 붙여놓기한거같은데 왜 그렇게까지 하시는지\n그냥 9구 혹은 4구까지도 저는 괜찮을거같아요",
    "text86": "하나도...!!!! 1도!!!!!!\n티가 안나!!!!!!!!\n신제품이라고 신나게 돈을 여기다가 쏟은 제 잘못이죠\n\n티도 안나지만\n발림성자체 부터가 티도 안나게 만든 제품이예요\n발림이 안됩니다.\n부드럽지 않고, 뻑뻑한데 발리는거도 없어요",
    "text87": "쿨톤 피부에 잘 어울리는 핑크핑크 컬러가 풍부해요. 은은한 펄감과 부드러운 발색력이 좋아서 데일리 메이크업부터 파티 메이크업까지 다양한 스타일을 연출할 수 있어요. 또한, 지속력도 우수하여 하루 종일 피부에 자연스럽게 녹아들어요. 쿨톤 피부에 어울리는 섀도우를 찾는다면 강력 추천해요!",
    "text88": "새로운 시도는 물론 좋음..! 하지만 작은 팔레트 안에 팬들을 여러개 욱여넣다 보니 팬의 크기가 작아져서 브러시로 바르기가 힘듦, 약간 옛날 18구 팔레트가 떠오르는 기분.. 같이 기획으로 들어있던 팟은 증정용인 것 같은데 생각보다 퀄리티가 좋아서 놀랐음!",
    "text89": "퍼스널컬러는 4호가 더 적합하지만 2호가 더 마음에 들었어요 😳\n20구 팔레트인 만큼 음영 주기 좋은 컬러부터 포인트 글리터까지 다양하게 구성되어 있어서 사용하는 재미뿐만 아니라 보는 재미까지 있었습니다 🎵\n쿨 블렌딩의 상위호환 버전이라고 생각해주시면 좋을 것 같아요 🩷",
    "text90": "세상에 데이지크에 20구라니 출시하자마자 결제했어요\n여뮽 1인으로 제일 활용도 높을 것 같은 팔레트로 골랐아요 받자마자 보니까 크기도 안커서 여행갈때 요고만 들고 다니면 될 것 같아요 발색은 짱짱하고 컬러가 많아서 다양하게 메이크업 가능할듯해요 브러쉬러 발색했을때 가루날림 쫌 있어요( 근데 이정도는 다 있는듯 ! ) 증정으로 온거는 좀 채도가 있어서 음. . 소장용으로 들고 있겠습니다~",
    "text91": "이번 신상 ㅋㄹㅇ팔레트도 같이 구매했는데 확실히 \n여뮤인 저에게는 데이지크가 더 찰떡+활용도가 높은 느낌이에요! 비싸다는 얘기가많은데 원래 갖고있던 팔레트 2-3개를 하나로 합쳐놓은 느낌이라 저는 오히려 이득이라고 생각들었습니다!\n살짝은 미지근한 계열부터 완전한 쿨까지 연출이 가능하고\n특히 펄이 미쳣네요 오특으로 사길 너무 잘했다는 생각듬 나자신 칭찬해~",
    "text92": "보기에만 이쁘게 만든 팔레트\n\n보통 20개의 컬러가 있는 팔레트를 구매할때는 하나로 아이 메이크업을 다 해야겠다는 생각을 갖고 구매를 하는데 20개의 구성이 있어도 다른 섀도우를 써야한다는게 아쉽습니다\n베이스와 포인트 컬러만 있고 미들 컬러가 없어요\n\n섀도우 연구를 좀 하셔야 할듯...\n\n집에 섀도우 팔레트가 10개 이상 있어서 그냥 관상용 구매하실분들은 구매하세요\n\n그리고 가루날림 대박 가루 파우더 같아요\n사은품 때문에 구매했는데 \n차라리 사은품을 판매하고 팔레트를 사은품으로 주면 좋을 퀄리티네요",
    "text93": "정말 소장가치가 있는 팔레트라고 생각합니다. 쿨베이직 색이 진짜 예뻐요 ㅜㅜ 여쿨 뮤트가 쓸 수 있는 색들이 꽤 있었습니다. 또 라이트한 색감의 여쿨색도 많아서 여쿨라 메이크업도 연출해 볼 수 있는 점이 좋았어요. 데이지크가 펄 맛집인 것처럼 펄도 넘 잘나와서 매우 만족했던 소비였습니다. 웜베이직도 넘 사고싶네료 ㅜㅜ😇",
    "text94": "아주 요물입니당 가루날림도 별로 없고 정말 만족하면서 쓰고있어여 쿨톤분들한테 정말 잘 어울릴거같아요 베이스로 모브 티랑 포슬린 섞어서 발라주고 딥 바이올릿으로 포인트주고 미드나잇으로 아이라인그리기 전에 선 잡아주면 라인이 오래동안 지속되는거같아여! 세 시간 정도 지났을 때 거울을 보니까 무너지거나 지워진건 없었어여",
    "text95": "세련된 색들 집합이라서 여쿨인 저에게 딱맞는 팔렉입니다! 펄도 이쁘게 발색돼서 너무 이뻐요! 20구 섀도우는 안쓰는 색깔도 끼워파는 곳이 많은데 데이지크는 주황베이지톤, 핑크톤, 플럼톤 다 담겨 있어서 쓸모없는색이 없어서 너무 좋아요! 매번 새로운 눈화장 할 수 있어서 찰떡인 팔레트입니다:)",
    "text96": "팔레트 유목민이었는데 드디어 인생 팔레트 찾고 정착했습니다.. 여러 팔레트 많이 사용해봤는데 여름 뮤트, 여름 쿨한테는 진짜 딱 잘어울리는 팔레트인거같아요! 가격대비 색조도 많이 들어있어서 원하는  (연보라, 연분홍, 연노랑, 애쉬 등등)  메이크업 데이지크 팔레트 하나로 완성가능해요!",
    "text97": "진짜 말그대로 쿨톤 베이직 템이긴해요\n약간 가루날림이 있는 편이지만 너무 저렴한 느낌나는 가루날림은 아니라\n크게 불편할 정도까진 아니고, 매트해서 그런것같아요.\n발색도 색상 그대로 얹어지는 편은 아니지만, 그래도 보이는 색대로 얹어지는 편이라 이점도 무난무난함.\n쿨톤에게 베이직 스럽게 쓸만한 컬러들로 모여있어서 \n저는 만족하면서 쓰고 있씁니다",
    "text98": "이름이 쿨 베이직이라서 쿨로 속으시는 분들이\n속지 말라는 의미에서 갈뮽템임을 미리 알려드립니다,\n자빈드서울의 쿨톤 아이프라이머를 바르고\n쿨베이직을 바르면 미지근 음영으로 연출이 되니\n갈뮽 걸친 여뮽 혹은 여뮬 걸친 갈뮽의 구원템입니다!",
    "text99": "대략 3개월 사용해씁니다 🤤\n벌써 빵꾸났고요..? 피부톤 밝은 여름뮤트인데 진짜 윗줄 너무 잘쓰고 있어요!\n그치만 완전 100프로 쿨이기보단 80프로의 쿨톤에 20웜의 늑김이 살짝 있어서 여뮽-갈뮽들도 도전해보기를 바랍니다 💜\n근데 웜 비중이 높으시다면 쿨베이직은 쿨톤분들께 양보하시기로 🫶🏻 \n그리고 여기 있는 큰펄이랑 베리 아이섀도우 큰 펄 섞어쓰면 아이도루 펄이 됩니다 🤤😚",
    "text100": "걍 무난무난 잘쓰고 있어용 밑에줄에 브라운 컬러들이 활용도 짱이여서 쓰는거지 색감은 조금 쿨하진 않아서… 그냥 무난템!! 인데 요즘은 섀도우 질이 별로란 생각이 너무 들어요 부드럽긴한데 너무 부드러워서 브러쉬로 바르면 양 너무 과하게 묻고.. 그냥 무난템인듯여",
    "text101": "데이지크는 뭐 항상 펄 맛집이라 펄때문에 믿고 샀는데 생각보다 너무 다 하얗게 올라오는 편이라 피부톤이 어두우신 분들은 사용하기 어려울 거 같아요 전 피부톤이 굉장히 밝은편임에도 눈 위에 올렸을때 색이 다 거기서거기였습니다. 그리고 데이지크 팔레트의 가장 큰 단점이 쌓으먄 쌓을수록 안올라간다는건데 이 점 확실히 유의하셔야할듯합니다",
    "text102": "살까말까 고민했던 팔레트인데\n샵에서도 많이 쓴다길래 구매했어요\n20구 색상 모두 다 쓰진 않지만 그래도 예쁜 컬러들이 있어서\n언제든 마음 내키는대로 쓸수 있는 팔레트라 좋아요\n가루날림은 조금 있는 편이지만 발색은 잘되서 괜찮습니다\n펄도 예쁘고 딲 데이지크스러워요!",
    "text103": "9구 쿨블랜딩과 비교가  궁금해 하실\n분들이 많으실텐데, 냅다 그냥 바르면\n회색이 되어버리니 피치색 아이 프라이머로\n한 번 눈가를 정돈 시키고 발라야 눈이\n그냥 회색이 안 됩니다, 여뮽과 갈뮽이 보라고\n적는 소리 입니다만 뮤트톤도 냅다 쿨 베이직\n팔레트를 발라버리면 칙칙 해 보일 수 있습니다.",
    "text104": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n■ 베이지, 모브 핑크, 뮤트 라벤더, 브라운 음영 컬러\n■ 은근 비슷한 컬러 조합의 아이팔레트 없음. \n╋ 패키징에 비해 항상 만족도가 떨어졌던 데이지크 아이팔레트\n   이전에 출시된 제품에 비해 발색력, 질감, 날림 등 이 개선됨\n━ 영역이 작아서 브러쉬 사용이 좀 어려움.,",
    "text105": "데이지크 팔레트 고민하다가 구매했어요. 20구 팔레트이고 매트,펄,쉬머등 새도우 색 구성이 다양하게 되어 있어요. 칸 사이가 좁아서 사용하고나서 썪이는 것 같아요.\n발색은 살짝 뾰용하게 올라와요. 발색은 저한테는 괜찮은 편이예요. 살짝 가격대가 있어요.",
    "text106": "기존에 있던 9구 쿨블렌딩을 정말 잘 썼었어요! 전 웜톤이긴 한데 색온도보다는 채도에 더 영향을 많이 받아보니 조금만 노랗거나 조금만 붉어도 동동 뜨는 편이라서 시중에 나와 있는 팔레트들중엔 웜톤 음영보다는 쿨톤 음영이 좀더 잘 맞아서 쿨블렌딩 정말 잘 썼는데요. 쿨블렌딩 컬러의 확장판이라서 재미있고 좋은것 같아요. 20구라서 호불호는 갈릴것 같지만 양이 적어진 대신 다양한 컬러로 연출이 가능해서 좋은듯 합니다. 같이 주시는 컬러밤은 저한테는 좀 채도가 높은것 같아서 아쉽지만 제형이랑 발색이 좋았어요. 좀더 다운된 컬러들로 본품 출시된다면 꼭 구매해보고 싶네요.",
    "text107": "펄 진짜 예뻐요✨ 20구 팔레트라 한 컬러마다 사이즈가 너무 작지 않을까 했는데 막상 사용해보니 불편함 전혀 없었고 오히려 예쁜 컬러가 많아서 맘에 들더라구요🩷 제가 데이지크 신상 팔레트 나올 때 마다 관심 가지구 데이지크 팔레트만 5-6개 정도 가지고 있는데, 발색도 확실히 예전보다 좋아져서 손이 자주 가는 팔레트에요!! \n여름 뮤트 진짜 강추 드랴요!!",
    "text108": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🌿 베이지, 모브 핑크, 뮤트 라벤더, 브라운 음영 컬러\n🌿 은근 비슷한 컬러감의 아이팔레트가 없네요. \n🌿 데이지크 아이팔레트는 뭔가 항상 2%마음에 안들었는데..\n이전에 풀시된 아이팔레트들에 비해 발색력이나 질감이 많이 좋아졌어요.",
    "text109": "웜톤이지만 색온도보다는 채도에 더 민감한 편이라서 기존 9구에서도 웜블렌딩보다 쿨블렌딩을 잘 썼는데, 쿨블렌딩 확장판 같은 느낌이에요. 20구로 늘린만큼 각각의 팬 크기는 매우매우 작습니다. 좋아하는 컬러 몇번 쓰면 금방 뚫릴것 같아요.ㅋㅋ그래도 지난번에 9구를 절반으로 나눈 18구에 비하면 18구는 진짜 브러쉬도 손으로도 바르면서 옆컬러 건드리는 느낌이라 구색만 맞춘듯 실용성이 너무 없어보였는데요. 이번 20구는 가격대가 좀 올라갔어도 이런 형태가 훨씬 유용한것 같아요. 장점이라면 컬러가 많아서 다양한 조합이 가능하다는것이고, 단점이라면 개별컬러당 양이 매우 적어서 쓰는컬러만 금방 패일것 같은 느낌이랄까요. 9구팔레트와 비교해서 장단점이 있겠지만 국내에서 이런 기획은 보지 못해서 신선한 느낌이 듭니다!",
    "text110": "쓰고있던 쉐도우 팔레트를 보니 \n쓰는컬러만 사용하게 되더라구요! \n그래서 아 내가 자주 쓰는 딱 필요한 컬러만 있으면 바로 살텐데 하고 고민하다가 요아일 발견해서 색이 마음에 들어서 사봤는데요 ! \n일단 컬러 조합이 너무 마음에 들고 발색이 잘 되는편이구요 \n20구 인데 버릴컬러가 하나도 없어요 조합누가하셨어요 짱!\n얼마전 행사때문에 사용했는데 땀도 나고 정신없었지만 \n하루종일 지속도 잘되고 이 제품 덕분에 잘 마쳤습니다👍\n그리고 같이 온 수플레 팟은 립에 너무 부드럽게 발려요 \n이런 립이 있다는걸 그간 왜 몰랐지 …\n거의 생크림수준으로 부드럽게 발려요 치크로 활용도 좋고\n증정품인데도 대만족 -! \n잘 쓸게용 다른분들도 좋은 선택되세용~!",
    "text111": "기존에 있던 9구 쿨블렌딩을 정말 잘 썼었어요! 전 웜톤이긴 한데 색온도보다는 채도에 더 영향을 많이 받아보니 조금만 노랗거나 조금만 붉어도 동동 뜨는 편이라서 시중에 나와 있는 팔레트들중엔 웜톤 음영보다는 쿨톤 음영이 좀더 잘 맞아서 쿨블렌딩 정말 잘 썼는데요. 그 확장판이라서 재미있고 좋은것 같아요. 20구라서 호불호는 갈릴것 같지만 양이 적어진 대신 다양한 컬러로 연출이 가능해서 좋은듯 합니다. 같이 주시는 컬러밤은 저한테는 좀 채도가 높은것 같아서 아쉽지만 제형이랑 발색이 좋았어요. 좀더 다운된 컬러들로 본품 출시된다면 꼭 구매해보고 싶네요.",
    "text112": "데이지크야 색감 예쁘게 잘잡기로 워낙 유명하잖아요~ \n컬러 여러가지인 팔레트사면 보통 1~2컬러만 바닥보이고 아예 손 안대는 컬러도 있는데 웜콘 쿨톤만 나뉘어진게 아니라 겨쿨, 여라 이런식으로 세세하게 나눠져서 팔레트가 나오니까 톤에맞춘 색감들이라 너무좋아요! 20구 팔레트인데도 손안가는 컬러없이 활용도 좋아요><\n올리브영 구성으로 수플레팟까지 같이와서 가성비 완전 굿굿!! 수플레팟도 톤별 컬러에따라 다른걸로 증정해주셔서 최고 ㅠㅠ수플레팟은 립, 치크에 투웨이로 활용가능하고 용량 넉넉해서 넘좋아요 ㅎㅎ 발색은 립스틱마냥 잘되는데 약간 립스틱과 립밤 사이처럼 촉촉한 스타일이라 데일리, 베이스용으로 사용하기 좋네요. 요것도 발색력 굿굿\n발색, 밀착력 좋아서 색감 그대로 눈위에 잘 올라오고, 오전에 화장하고 운동하고 집에왔는데도 또렷하게 남아있어서 굿굿 지속력 진심 좋아요!",
    "text113": "데이지크 색조라인을 좋아해서 20구 팔레트가 나왔길래 구매힜어요. 발색에 대해서 의견이 많이 갈리길래 테스트 해보고 샀는데 팔에 했을때보다 직접 눈에 올렸을때 발색력은 좀 떨어지는건 사실인듯 해요. 색상은 여리여리해서 봄에 찰떡일듯\n가격은 좀 문제가 있어보임",
    "text114": "저는 웜톤이지만 색온도보다 채도에 더 민감해서 기존 9구에서도 웜블렌딩보다 쿨블렌딩을 잘 썼는데요! 쿨블렌딩 확장판 같은 느낌이에요. 20구로 늘린만큼 각각의 팬 크기는 매우매우 작습니다. 그래도 지난번에 9구를 절반으로 나눈 18구에 비하면 18구는 진짜 브러쉬도 손으로도 바르면서 옆컬러 건드리는 느낌이라 별로였는데, 가격대가 좀 올라갔어도 이런 형태가 훨씬 유용한것 같아요. 장점이라면 컬러가 많아서 다양한 조합이 가능하다는것이고, 단점이라면 개별컬러당 양이 매우 적어서 쓰는컬러만 금방 패일것 같은 느낌이랄까요. 9구팔레트와 비교해서 장단점이 있겠지만 국내에서 이런 기획은 보지 못해서 신선한 느낌이 듭니다!",
    "text115": "9구 섀도우 팔레트 너무 잘 사용하고 있어서 20구도 고민없이 구매했는데 넘 만족스러워요! \n가루날림도 적고 컬러도 확 튀지않게 잘 구성되어 있어서 어떻게 믹스하냐에 따라 다양한 메이크업이 가능해서 좋은 것 같아요\n섀도우 팔레트 사면 쓰는 컬러만 쓰다보니 몇개만 힛팬되는 경우가 많았는데 이건 고루고루 잘 사용 가능할 것 같습니다! 다른 컬러도 구매하고 싶어용",
    "text116": "13호정도의 밝은 피부톤인 여뮽임다\n데이지크에서 20구 팔레트 나온다고 했을때\n무족권! ✨ 쿨베이직 구매하려고 대기탔어여 ✌🏻\n일단 쿨블렌딩 잘 쓰시는분이면 완전 적극추천이고\n개인적으로 소프티, 모브티, 쉐이드, 포슬린\n완전 찰떡 👍🏻👍🏻 \n맨 아랫부분은 음영이랑 아이브로우 라이너까지 다 한번에 가능할것 같아서 이번 여행갈때 이거 하나 가져갈랍니당 😎 \n글구 같이온 이 수플레 컬러팟 이거 색감 너무 예뻐요.. \n질감도 무스같고 신기해요!!",
    "text117": "한두가지 안쓰는색은 쉽게 디팟되서 사용하네요 파레트 전색상있는데 이거를 제일많이써요 베이스도 무난하고 눈썹그리기에도 좋은색상",
    "text118": "생각보다..별로에요 ㅠㅠ\n손이 안가고 특히 펄 섀도우는 너무 아쉽습니다..",
    "text119": "펄감은 진짜없는 베이직오브베이직!!\n겨울쿨톤인데 메컵하고안하고 차이크네요\n자연스러움! 데일리용",
    "text120": "처음엔.. 9구에서 뭐가 더 틀릴까 했는데 고민했던 내가 바보였어요  발색하나하나가 다 소중하고 이뻐요 특히 펄 쥬금 데이지크 사랑해요",
    "text121": "데이지크 전색상 다 가지고 있어서 잘 쓰고 있구요 ㅎ 새로 나왔길래 구매완료❤️",
    "text122": "20구짜리 팔레트는 처음 사봤는데 정말 너무 좋아요\n버릴 색 하나도 없고 다 알차게 잘 쓸 색만 있어서 다른 색 팔레트도 사고싶어요\n입도 요즘 유행하는 푸딩팟 느낌이라 증정 안같고 파는거 같아요 좋아요",
    "text123": "그동안 4구나 마음에 드는 색 하나만 골라쓰다가 20구처럼 다양한 팔레트 처음인데 다양한 색을 쓸수 있어 즐겁네요. 오자마자 써봤는데 색들이 대체로 마음에 들어서 잘 쓸거 같아요",
    "text124": "겨쿨이 쓰기엔 조금 밝은 것 같지만 그래도 섞어쓰기에 좋을 것 같아요! 색도 다양하고 매트 쉬머 펄 다양한 제형이라 손이 자주 갈 것 같습니다! 너무 만족스러워요!! 같이 온 립앤치크도 치크로 쓰기에 좋은 것 같아요!",
    "text125": "이팔레트 겁나 잘쓰고잇어요\n제가 팔레트수집가라 진짜 팔레트만 30개넘게잇거든요\n그런데 이거만큼 좋은 팔레트는 못봤ㅓㅇ용  \n제가 퍼스널컬러가 정확하지않아서 여러색상이이ㅛ는 팔레트를 엄청 좋아하거든요\n진짜 이걸로 메이크업풀메빡빡빡하면 이쁘다는소리 개많이듣습니당 ㅋ 그만큼 저처럼 퍼스널컬러가 정확하지 않으신분들은 여러색상을 사용하셔서 이쁘게 화장하세용",
    "text126": "펄만은 4개있고 그중하나는 입자가 큰 펄이에요(펄 갯수 너무많다 별루 필요 없음..)\n섀도우 중에 펄 조금 섞인 애는 2갠가? 그정도 있습니다 (용도를 잘 모르게떠요)\n비교적 노란피부에 다크닝이 눈 주변 코쪽이 심해서(얼루룩 덜루룩🤣) 섀도우를 '웜'으로 올렸을땐 2배 다크닝으로 보였어서 증사 찍을겸 급하게 쿨톤 도전하려고 마땅한게 없어 쿨 베이직 구매해서 썼는데 다행히 잘 나왔더라구요\n단점이라고 한다면은 가루땜에 놀람... 섀도우 에뛰드 9구 1개만 쓰고있었는데 왜 다들 가루날림에 신경쓰는지 몰랐움 그만큼 가루날림은 거의 없었어서.. 근디 이건 눈이 아프더라고요 눈감고 얹어야함ㅠ\n발색도 어려워가지고 죽은 포도 메이크업 되기 쉬워서 웜 조금 섞었더니 괜찮더라고요 근데 쿨 베이직이 흰끼가 있어서 탁해지거나 버듬(?) 핀것처럼 보일 수 있어서 처음 화장하시는분은 추천 못하겠땅 \n 그래도 처음 올리면 다크서클 같기도한데 시간 지나면 예쁘고 자연스럽게 올라와요 첨에 부담스럽게 올라갔으면 왼쪽 상단에 피부랑 비슷한 애로 덮어줘도 좋더라고용 노란 피부들을 위한 저만의 꿀팁은 보색인 보라베이스 올리고 핑크베이스쿠션에 바닐라코 가루파우더로 코팅하면 어울림(안어울릴수가 없긴해 새로 태어나는거니까요) 롬앤 쿨로즈업 블러틴트 같이 써도 예쁨!(롬앤 맨날 샘 유의)\n어쨌든 제조과정 유통과정 잘 모르겠는데 팔레트는 항시 너무 비싼거같고요 이번에 겨쿨느낌으로 조금 바꿨더니 지나가는 어머님들도 지인들도 예쁘다고 하니 여리여리st 트라이 해셰요😋👊🏻 당신이 더 예쁩니다❤️",
    "text127": "겨쿨이지만 아이메이크업은 연한 브라운만 하다가 처음으로 핑크 팔레트 사봤는데 너무 당황스러움...\n\n데이지크 핑크 블러셔를 너무 잘 쓰고 있어서 아이쉐도우도 기대가 컸는데, 팔레트만 보면 핑크핑크 너무 예쁘지만...\n막상 눈에 올려보면 허옇고 회끼 돌고 맞아서 멍든 애 같음 ㅠㅠ 실제 발색은 핑크빛보다 회보라색에 가까움.\n\n음영이 예쁘게 쌓이는 게 아니라 쌓을수록 점점 회끼만 돌면서 지저분해지고...\n\n실제 발색도 팔레트 상의 색과는 달리 다 비슷비슷하게 올라와서 20구의 메리트가 전혀 없음. 가능하다면 환불하고 싶을 정도 ㅠㅠ",
    "text128": "미쳤냐그여 아침에 메컵하고 저녁에 찍은사진!!!\n리뷰안남기는데 이건미쳐따 \n남친듀 개이쁘다궁 희희 ㅎㅎㅎ 아니 진짜 섀도 닷써봤는데\n이번꺼 대박 ㅋㅋㅋ 왜안사여\n첨엔 컬러베리 너무 미세하게 잇어서 다쓸까햇는데\n조색해서쓰고 믹스해서 완전잘써여ㄹㅇ \n다른컬러 다 주문햇다 ㅋㅋㅋㄹㅇ 진짜 상조야덴데 이거는 \n넘넘맘에들구 짱이에녀 ㅠ \n친규들도 모냐구 ㅋㅋ 파우치 통째로 들고다니는디 \n이거 하나면 눈썹이랑 다 쌉가늉 \n진짜 개추천!!! 이거 꼭사세여 지금세일핢대 쟁이세여 제발 ㅠ",
    "text129": "이뻐요 데이지크 잘사용중입니다 디자인도 이쁘고 다좋아요",
    "text130": "발색좋구요~~은은하게 잘 발려요~~가루날림 없어서 좋구 펄감도 강하지않구 은은하게 발려서 너무좋아요~~",
    "text131": "나에최애 데이지크 여러색상 나와서 너무좋음 진짜 신상뜨자마자 바로달려감 체고",
    "text132": "발색: 연하고 흰끼 돌아서 여러 번 올려야하긴 해요\n\n제형: 부드럽고 잘 쌓여요 가루날림은 살짝 있지만 심하지 않아요\n\n밀착력/지속력: 중상~상\n\n꿀팁: 사진에서 하얀색 동그라미 친 펄은 입자가 고운 쉬머라서 애교살 밝히기에 좋고 초록색 동그라미 친 브라운 컬러는 좀 연해보이지만 생각보다 애교살 그리기에 이쁜 컬러이고 빨간색 동그라미 친 붉은 컬러는 눈 앞머리 밑쪽에 칠하면 울먹 메이크업 할 수 있고 뒷트임도 해줄 수 있어요!\n\n음영 컬러가 많아서 눈을 밝혀주기 보단 음영 주는 게 어울리는 분들에게 추천하고 여쿨 뮤트, 겨쿨 딥에게 추천해요!",
    "text133": "저는 완전쿨톤인데 색상이 무난하게 무어보이지않게 잘 올라가는것같아요! 특히 적당한 크기에 다양한 색상이 많아서 자한테 뭐가 맞는지 잘 선택할수있구 다양한 연풀이 가능해서좋아요 미니멀사이즈라 여행용으로 들고다니기네도 팔레트하나만 들고가면 안성맞춤입니다 ㅎㅎ 4호색도 구매해버거싶어요",
    "text134": "쿨톤에 맞는 20가지 색상으로 섬세하게 섀도우 바를 수 있는데 색상 하나하나 진짜 넘 예쁘고 마음 안드는 색상이 없어요 발색도 잘 되고 바르는 순간 밀착되고 오래가요 매일 여러가지 색상 조합해보며 바르는 재미가 있어요 \n\n증정품으로 온 수플레 팟은 촉감이 되게 말랑촉촉해요 발색력이 진짜 좋아서 립이나 볼에 바르면 바로 얼굴에 생기가 돌아요 섀도우 팔레트나 증정품 수플레 컬러 팟이나 다 휴대하기도 좋은 크기라 여행갈 때 부담없이 챙겨갈 수 있을 것 같아요",
    "text135": "여름쿨톤이라 쿨베이직 구매했어요!\n눈썹뼈에 바르는 화이트, 눈두덩이에 바르는 펄, 전체적으로 커버하는 다양한 매트쉐도우까지 20가지 넘는 컬러가있어서 너무 맘에들었어요! 패키지로 받은 립앤치크도 밝은 진달래색인데 입술과 볼에 바르면 혈색같고 자연스러워요.\n\n차례대로 판타지아, 헤이즐, 넛츠, 코지, 미드나잇 발색해봤는데요 사진에는 잘 안보이지만 펄은 엄청화려하고 매트한컬러들은 발색이 잘 되는 편이예요. 지속력도 회사출근해서 퇴근할때까지 끼임이나 번짐없이 오래남아있네요.\n다른 쿨톤컬러도 구매해봐야겠어요",
    "text136": "컴팩트한 크기에 다양한 색상이 있어서 마음에 들어요\n글리터부터 무펄인 색상까지 다양하구요\n뉴트럴톤부터 쿨톤까지 폭넓게 사용할수있어요\n베이지컬러들부터 핑크, 보라까지 폭넓게 레이아웃헤서 쓸수 있어서 좋습니다\n가루 입자가 미세해서 날림이 없어서 더 좋아요\n같이 증정해오는 립 치크 컬러는 진핑크이고 예뻐요",
    "text137": "음영으로 쓰기도 좋고 펄감있는 섀도우도 예뻐서 강조용으로도 좋아요. \n음영색상은 쿨톤에 어울리는 색상들이에요. 화사한 음영도 있는가하면 톤 다운된 색상도 있어서 활용도가 아주 좋아요.\n펄 있는 섀도우도 있어서 애교살이나 강조용으로 쓰기도 좋을 것 같아요. 실용적인 팔레트입니다. 어느색하나 안예쁜 색 없이 고루고루 다 예뻐서 만족스러워요. 사은품으로 준 립밥도 잘 쓰겠습니다.",
    "text138": "2n년을 가을웜으로 알고 살다가 최근에 퍼스널컬러 진단 받았는데 여름쿨 나와버린 사람 바로 접니다...! \n23호보다 조금 어두운 피부라 쿨베이직 팔레트 구매해봤어요🤑\n데일리부터 포인트 펄 그리고 아이라인 풀어줄 어두운 색까지 20구 팔레트라 좋아요 부드러운 발림성까지 말해뭐해\n같이 온 수플레 컬러 팟도 포근한 질감에 쨍한 컬러감까지 딱 제 스타일입니다!",
    "text139": "우선 20가지 컬러의 팔레트여서\n 미묘하게 조금씩 다른 컬러로 다양함 분위기를\n낼 수 있어요.\n펄은 강약 조절 가능하게 입자가 여럿이여서\n필요할 때에 맞게 사용가능이에요.\n원하는 딱 그 컬러가 나와요.\n입자도 곱고 착 밀착되어 번지지 않아요\n수플레 팟은 말 그대로 수플레처럼 폭신한\n제형인데 발색이 끝내주네요!\n요 팔레트하나로 아이메이크업과 치크까지\n완성 가능입니다!\n파우치에 쏙 넣어 다니기에도 좋네요👍",
    "text140": "한 2주전부터 신상 눈여겨 보다가 풀리자마자 바로 구매했어요! 사실 섀도우 보다 증정 립팟이 더 탐나서•••\n\n섀도우는 굉~~~장히 작구여 색상이 20개인만큼 틀 크기도 작아서 금방 쓸거같아요🥹 색상은 이쁩니다\n\n후기중에 가격이 비싸다는 말이 있던데 저도 세일 아니면 구매 안할 것 같아요! 크기도 작고 무게도 엄청 가벼워서,,\n\n+ 증정되는 립팟 역시 크기는 굉장히 작고 원래 볼에 바를 생각이었는데 생각보다 발색이 진해서 입술에 발라야할것 같아요!! \n\n약간 푸시아 핑크 색이라 입술에 올렸을 땐 어...? 했지만 안쪽에만 그라데이션 하듯 바르면 나름 괜찮아요🎀\n\n✨도움이 되셨다면 좋아요 눌러주세용✨",
    "text141": "퀄리티 댕만족 후회 1도 없는 사람의 리뷰 \n+ 증정 꼭 겟하세요! (증정 폼 미침..ㄷㄷ)\n\n외관 💜x5\n뮤트한 톤 선호하고, 외관도 추구미 그 잡채라 일단 매입\n20구라 다 쓸 수 있을까 싶었지만, 컬러 맛집 답게 차분하고 딱 데일리한 컬러들로만 구성되어 있어서 다 쓸 걱정은 안해도 되겠구나 싶었음 \n사이즈도 적당한 사이즈라 부담 1도 없고 팬 사이즈도 브러쉬나 손으로도 쓰기 편한 사이즈였음 섀도우 여러개 꺼낼 필요없이 이거 딱 하나만 꺼내도 되겠다 싶은게 젤 큰 장점 같음\n\n발색력 💜x5\n최근 나오는 제품은 발색력 괜찮아지고 있는듯 해서 매장 테스트 없이 오늘드림으로 구입했는데, 촉촉 폭신한 발색잘되는 제형임 뭉침 없었고 일부러 발색 내기 어려운 컬러들만 골라서 발색해봤는데 아주 쫀쫀하니 발색 잘됨 ㅎㅎ 쿨블렌딩 컬러는 맘에드는데 제형이 아쉬웠었다면 그냥 이거로 갈아타면 될듯! \n\n컬러감 💜x5\n뮤트 처돌이로서 이건 무조건 사야된다 주의 였고, 시중에 보기 힘든 회기 낭낭한 컬러에 자색 음영 컬러+ 회색 음영 컬러 + 그리고 아이라인 그릴 컬러..? 다 들어있음... ㅜㅜㅠ 쿨베이직 맞고 쿨뮤트 베이직 팔레트로 주변 추천할만 하다 싶었음!! 좀 더 재밌는 컬러 구성도 출시됐으면 좋겠는 마음 ㅎㅎ \n\n증정품 💜x5\n사실 이거때매 리뷰 쓰기 시작함 ㅎㅎ 용량 3.5그램이고 요즘 유행하는 그 블러 푸딩 제형 맞음(이거 제조사가 코스맥스 한군데라 요즘 출시된거 다 제조사 똑같음) 증정인데 걍 판매 제품 퀄이라서 사실 이거 드래곤볼 하고싶어서 다른 컬러들도 사고 싶을 정도 ㅜㅠ 완전 보송하고 블러리하게 발리는데 컬러도 넘 예쁨..사실 좀 더 뮽한 컬러들도 내줬으면 좋겠음 ㅜㅜㅠ",
    "text142": "신상나왔는데 무려 20구.... 빠르게 오늘배송으로 구매완...\n한 두시간만에 받은거같아요 ㅎㅎ 데이지크섀도우팔레드가 여러개 있는데 쿨톤진단받고서 거의 쿨블렌딩만 쓰고있었는데 이번에도 쿨톤섀도우가 있어서 바로 사고 오늘 또 약속이 있어서 메이크업 하고 갔답니당 역시 섀도우맛집답게 날림도 거의 없고 지속력도 짱짱하네요! 처음에 쿨블렌딩이랑 색이 너무 비슷해보여서 살까말까 했는데 막상 와서 비교해보니까 너무 다른 색상들ㅋㅋㅋ 사길 잘했어요 펄섀도우도 있어서 화려하게 하고싶을때도 잘쓸거같고 데일리는 말모말모메컵은 이 섀도우 하나면 끝이에여❤️ 그리고 사은품으로 온 립밤! 프루티립잼도 잘쓰고 있어서 공짜로 주는 립밤 완전 사랑이에요✨ 아직 써보진 않았지만 쿨톤에 맞게 모브색 띄는 립밤이더라구요 입술에 바르면 색이 더 연하게 발려서 은은하게 이쁜발색으로 예상됩니다!",
    "text143": "평소에 9구짜리 쿨블렌딩 애정하며 쓰고 있는데 더 다양하게 20구짜리가 나와서 바로 구매했어요~!! 색도 더 많고 펄도 섞여있어서 다양하게 연출이 가능해서 너무 맘에들어요❤️  그리고 립도 같이 세트로 들어있는데 섀도우색이랑도 너무 잘 어울리네용!! 섀도우는 워낙 부드럽고 곱게 잘 발리는거 알고있었는데 립도 부드럽게 잘 발려서 너무 만족스러워용ㅎㅎ 앞으로는 이 세트로 눈, 입 다 해결해야겠어요🤭",
    "text144": "쿨톤용으로 나와서 샀는데 생각보다 색구성이 예쁘고 좋아요 저는 뮤트톤이라서 너무 맘에 들었어요\n기획세트라서 사면 주는 단지에 들은 립제품은 뮤트톤인 제가 바르기엔 조금 엄한 색이에요,,ㅎ\n이건 겨쿨분들이 잘 어울리실 듯한 색이었어요",
    "text145": "뮤트 전용 팔레트가 아닐까... 싶어요.\n라이트톤이 쓰기엔 컬러가 전체적으로 어두워서 쓸 수 있는 컬러가 몇 개 없어요.\n다만 발색감은 좋아요! 무펄 컬러의 진하지 않고 자연스러운 발색과 쉬머~펄이 있는 섀도우의 은은하게 반짝이는 발색은 예뻐요 😘\n결론적으로 뮤트 톤이면서 너무 튀지 않는 차분한 색감의 팔레트 찾으시는 분들께 추천드려요!",
    "text146": "데이지크 팔레트는 처음이었는데 너무 예뻐서 반해버렸습니다.. 매트섀도우 모두가 선명하고 부드럽게 발렸고 특히 펄들이 진짜 예쁘게 발려서 놀랐어요..! 평소 뮤트톤 메이크업을 좋아하는데 부담없이 데일리로 바르기 좋았습니당 버릴색도 없어서 오래 잘 쓸 것 같아요 그리고 같이 받은 컬러팟도 섀도우와 잘 어울리는 맑은 핑크색이어서 마음에 들었어요 세일할때 구매 추천합니다!!💜",
    "text147": "진짜 색 조합 ㄹㅈㄷ 개이뿌요 제가 딱 원하는 색들만 있어서 맨낳 화장할 맘 나요 ㅠㅠㅠㅠ",
    "text148": "쿨톤에게 잘 어울리는 조합입니다 색 구성이 예뻐서 구매했는데 마음에 들어요 20구라 다양한 색으로 메이크업할 수 있어서 좋네요.. 채도가 낮아서 뮤트가 쓰기 좋습니다",
    "text149": "아니 미티잉ㄴ....섀도우도 섀도우지만 컬러팟이 진짜 미쳤어요....텁텁하지도 않고 건조하지도 않은데 진짜 너무너무 이쁜....하...진짜 제발 이거 본품으로 따로 팔아주세여....",
    "text150": "데이지크 섀도우 워낙 좋아했었는데요! 이번에 쿨톤조합으로 가득 담긴 섀도우 팔레트 사용해보고 너무 만족했어요! 부담스럽지않고 은은한 펄감이 있는 섀도우와,기본 베이스 색상이 너무 만족해요 ! 지속력도 좋네용ㅎㅎㅎ",
    "text151": "쿨톤으로 진단 받고 섀도우가 필요했는데 20가지 색이 있는 섀도우라 정말 유용할 것 같아요! 수플레팟도 푹신푹신한 질감이라 볼터치 강조 할 때 쓰기도 정말 좋을 것 같아요 ㅎㅎ 발색력이 엄청나서 한 번만 슥 해도 잘 발려요",
    "text152": "비슷한 듯 다른 색들이 다양하게 있어서 전부 다 손이 가요 펄도 다양해서 좋아요",
    "text153": "라섹을해서 눈에 예민한편인데 가루날림도 덜하구 발색력도 은은해서 너무 이쁜데 번짐없이 지속력도 좋아서 너무잘사용중이예요ㅡ컬러가무난해서사계절다 메이크업 할때 너무좋을것같아요",
    "text154": "무쌍 쿨톤이라 옵션 중 2호로 구매했는데\n직접 받아보니 정말 무난한 색상만 들어있어서 약간 실망^^;;\n했지만 데일리로 후뚜루마뚜루 바르기는 편한 것 같습니다",
    "text155": "요즘 매일사용하는 팔레트입니당 ㅎㅎ 컬러감 다양하고 톤맞춤컬러들이라 매일사용해도 다른조합으로 할 수 있어서 굿bb",
    "text156": "데이지크답게 발색력이랑 제형은 진짜 완벽하더라구요 근데 여름뮤트라면서 위에 두줄은 그냥 봄웜분들이 쓸만한 색들밖에 없어서 많이 아쉬웠어요 글리터는 밀착이 좋은 그런건 아니고 펄피그먼트를 그냥 압축해놓은 느낌? 살짝 대기만 해도 다 날라갔어요 펄 자체는 이쁩니다ㅏ 여름뮤트분들보다 가을뮤트분들한테 훨씬 좋을거같아요",
    "text157": "색상도 이쁘고 발색도 좋아요 보통 이런팔레트 펄은 별로던데 이건 펄이 참 예쁘네요 올영에서 꼭 발색해보시고 사세요 라이트한 톤이 많아서 맘에 들어요 베이스로 쓰면 좋을만 한 색상이 많아요 그리고 같이오는 팟은 굉장히 쿨한 플럼컬러입니다 입술에 베이스로 바르고 촉촉립바르먼 이쁘네요",
    "text158": "평소에 데이지크 섀도우 만족스럽게 사용하고 있었는데 지나다 보니 20구가 나왔지뭐예요~~예전에 구매했던 9구 쿨블랜딩 섀도우 마르고 닳도록써 바닥이 훤히 보이던 찰나에 얼른 구매 했어요~~🎁🎁버릴컬러 하나없이 꽉 차있는 예쁨에 기부니가 좋습니다~~~\n\n💜발림성- 부드럽게 발려요 예전에 데이지크 제품도 발림성이 좋았는데 더 업그레이드 된것 같아요\n\n💜가루날림- 쉬머한 컬러도 가루날림 없이 착붙 👍🏻\n\n💜발색- 발색이 손에 발라봤을때보다 눈에 올려보니 정말 제 컬러를 잘 발휘 하네요~ \n\n다양한 컬러에 날씨따라 기분따라 화장할 수 있는 아이템입니다 사은품 립도 진짜 쿨톤얼굴에 찰떡🫶🏻형광등 짠 하고 켜주네요~~~",
    "text159": "여름뮤트여서 쿨베이직으로 샀는데 너무 만족해요~~\n퍼스널컬러에 따라 잘 맞는 색으로 고르심 될 것 같아요! 여뮤인데 더 밝은 색상 원하면 라벤더컬러로 사고 차분한걸 원하면 쿨베이직 사는걸 추천함니당\n일단 펄들은 입자가 고와서 쓰기 너무 좋구 애교살에도 올리기 좋고 다른 색상들은 발림성 좋구 레이어드로 깔아주니까 넘 예뽀요\n바이올렛 깔고 브라우니로 아이라인 그려주면 좋아요!!\n여행다닐때 이거 하나면 될것같아요 이제 ㅋㅋㅋ역시 색조는 데이지크 최고👍",
    "text160": "본인이 쿨톤인데  눈화장만하면(색조만 올리면) 이상하다 하시는 분들은 이것만 사면됨. 말그대로 베이직. 쿨톤에게 베이직한 색상은 다 모여있음. 이걸 기본으로사고 나머지, 좀 더 채도 있거나, 코랄빛은 따로 싱글섀도우로 채우시길 추천 !!",
    "text161": "기분탓인지 모르겠는데 발색이 그렇게 잘 되진 않네요. 지속력도 그리 오래가진 않아요ㅠ 그치만 색이 너무 제 취향이라 만족해요",
    "text162": "이거진짜레전드로좋음😋🥰🥰\n색도많은데삼만원대??! 당장사.\n발색도좋고대부분이쓸만한색임\n쿨톤분들진짜당장사세요\n요즘이거없으면애교살못그림..",
    "text163": "색감이 너무 이뻐요~^^\n그런데 시간이 지나면 날라가서 섀도우 한지 모를 것 같아요. 지속력이 좀 짧아서 아쉬워요. 그러나 색감은 너무 좋아요~! 계속 수정 화장 하면 괜찮아요~!\n여쿨에게 추천 합니다",
    "text164": "미지근한 메이크업 좋아해서 구매했고 만족해요 \n✔️가루날림이 좀 있고  지속력은 보통이에여 색은 완전 만족해서 잘 쓰고 있고 특히 하이라이터가 완전 자연스럽고 이뻐서 만족해요 사진은 실제 색이랑 최대한 같게 찍었어요!",
    "text165": "어후 지금 사놓은 제품으로 방이 꽉찼는데 온리 올영보고 안 살수가 없었어요ㅋㅋㅋㅠㅠ\n그리고 색조합 단염 최고입니다\n안써봐도 저녁6시 퇴폐미 책임져줄,, 조합 맘에 들어버려요~~~~",
    "text166": "팔레트 색 조합은 그냥 그런데 펄은 진짜 이뻐요ㅠㅠ 글리터만 바른 사진에 잘 못나왔지만 실제는 진짜 이쁩니다ㅠㅠ",
    "text167": "색이 진짜 예뻐요. 데일리로 매일 쓰고 있습니다..! 제발 단종되지 말길ㅜㅜ",
    "text168": "색이 진짜 예뻐요. 데일리로 매일 쓰고 있습니다..! 제발 단종되지 말길ㅜㅜ",
    "text169": "발색은 부드럽고 자연스럽게 발리는 편이며 가루날림도 전혀 없고 입자도 고운편이에용!! 자주 애용하며 쓰구 있습니다 색감 짱짱",
    "text170": "첫발색은 정말 좋아요\n다만 시간이 지나면 지속력이 떨어진다는게 단점이에요..\n\n*다른 제품과 같이 써주면 시너지 up",
    "text171": "솔직히 저기 세번째줄 빼고 펄빼면 다른색은 거의 안씁니다..  솔지키 돈이조큼 아깝지만 너무너무 예쁜 팔레트 오늘 무슨팔레트 쓰지 할때마다 이것만 집어서 씁니다 후후",
    "text172": "색상도 많아서 다양한 무드로 사용하기 좋아요! 손가락으로 바르기엔 작을 수도 있어서 브러쉬 사용 추천드립니다!!",
    "text173": "색상도 많아서 다양한 무드로 사용하기 좋아요! 손가락으로 바르기엔 작을 수도 있어서 브러쉬 사용 추천드립니다!!",
    "text174": "여름뮤트가 사용하기 좋은 색상들이 많은 편이라 좋아요 사은품 팟은 찐쿨톤에게 착붙인데 여름뮤트인 저에게는 많이 쨍하네요^^;;",
    "text175": "색 조합들이 너무 좋아요 뉴트럴톤의 피부타입 분도 사용하기 좋을것 같아요",
    "text176": "가루날림 적은 편이고 색이 다양해서 좋아요. 립치크 기획상품 추가증정도 너무 맘에 듭니다. 지속력도 괜찮았고 손으로 바르는게 더 밀착이 잘 됐어요!!",
    "text177": "가루날림 적은 편이고 색이 다양해서 좋아요. 립치크 기획상품 추가증정도 너무 맘에 듭니다. 지속력도 괜찮았고 손으로 바르는게 더 밀착이 잘 됐어요!!",
    "text178": "가루날림 적은 편이고 색이 다양해서 좋아요. 립치크 기획상품 추가증정도 너무 맘에 듭니다. 지속력도 괜찮았고 손으로 바르는게 더 밀착이 잘 됐어요!!",
    "text179": "가루날림 적은 편이고 색이 다양해서 좋아요. 립치크 기획상품 추가증정도 너무 맘에 듭니다. 지속력도 괜찮았고 손으로 바르는게 더 밀착이 잘 됐어요!!",
    "text180": "가루날림 적은 편이고 색이 다양해서 좋아요. 립치크 기획상품 추가증정도 너무 맘에 듭니다. 지속력도 괜찮았고 손으로 바르는게 더 밀착이 잘 됐어요!!",
    "text181": "화사하니 보자마자 너무 이뻐서 발색해봤는데 너무 맘에 들더라구요 자주 쓸거 같아용!!",
    "text182": "색은 너무 예쁜데 저 수많응 색에서 막상 내가 쓰는 색은 많아도 4개인거 같습다ㅠㅠㅠ 색상 기깔나게 뽕뽖을수 잇다 하는 사람이 사면 좋아요 근데 개이쁘긴함.",
    "text183": "색이 너무 예쁜데 생각보다 컴팩트 한 사이즈에 활용도가 좋아요!!",
    "text184": "봄 팔레트로 뭘 살까 고민하다가 구매했는데 색상도 여러가지로 많이 있고 발색도 만족스러워요.가루날림도 없어 만족하며 사용하고 있어요",
    "text185": "저번에 웨이크메이크 팔레트 샀다가 발색때문에 데이지크 팔레트를 사봤는데 발색이 굉장히 마음에 들었어요. 색도 되게 많아서 기분이 좋아용 ㅋㅎ 아직까진 매우 만족중입니다 !!",
    "text186": "친구소개로 구매했는데 예쁜색상이 넘 다양하고  컬러팟도 같이 있어서 넘좋네요",
    "text187": "라방으로 잘 구매했어요 함께 온 팟블러셔는  못 쓸 것 같아요 색이 너무 튀네요^^;;;",
    "text188": "색깔이 너무 예뻐서 친구들한테 선물하려고 여러개 샀어요 친구들 피부톤이 다 달라서 모든 색상을 구매하게 됐네요",
    "text189": "색깔이 너무 예뻐서 친구들한테 선물하려고 여러개 샀어요 친구들 피부톤이 다 달라서 모든 색상을 구매하게 됐네요",
    "text190": "20구라 휘뚤마뚤 얘만으로 쓸수있을거같아 구매했어요\n베이지톤이랑 핑크톤이랑 다있어서 좋은것 같어요\n여쿨뮤트 딱인듯",
    "text191": "잘 받았어요. 역시 올리브영! 매우 만족합니다:) 색 너무 이뻐요.",
    "text192": "생각했던 사이즈보다는 작아서 오히려 좋았어요!! 굿굿 넘 예뻐요",
    "text193": "과자는 다꾸겨져서 오고 화장품은 포장이 다 열려서 작은 상자에 함께옴",
    "text194": "예뻐요! 아직 써 보지는 않았는데 색감이 너무 이쁜 거같아료💕",
    "text195": "섀도우 팔레트는 7년만에 구매했는데 고심 끝에 데이지크로 구매했어요. 내가 평소 사용할 수 있는 색이 많아야 한다가 최우선이라 겨쿨이지만 2호로 구매했어요. 베이스부터 음영 아이라인까지 가능한 구성이라 너무 만족스럽고 딱 원했던 컬러모음입니다ㅎㅎㅎ",
    "text196": "데이지크에서 솔직히 사용해본 팔레트 중에 제-일 좋아요!! 진짜 만족하고 데일리로 너무잘 사용중인 팔레트! 질감이 진짜 좋고 보드랍고 발색더 잘되고 심지어 펄등도 예뻐요ㅠ 텁텁한 느낌도 없어서 너무 조아용 굿굿 라벤더도 사야하나 진지하게 고민중이에여",
    "text197": "데이지크 9구 팔레트는 컬러별로 제형 차이가 컸는데\n이번 20구 팔레트는 제형이 정말 업그레이드 된게 느껴져요\n특히 무펄!! 입자가 고와서 쌍커풀에 파데 잘 끼는 눈인데도 이 팔레트 쓸 때만 끼는게 훨씬 덜하네요\n쉬머펄이 더 다양했다면 좋았겠지만 이걸로도 만족이에요\n왠지 20구 중 맨날 쓰는 조합만 쓰는것 같지만 ㅋㅋㅋ 담에는 다양한 컬러 써볼게요",
    "text198": "오...데이지크 팔레트 질이 진짜 많이 좋아진걸 느낍니당 손으로 만지는순간 어라 좀 부드럽고 촉촉해진 느낌뭐지했는데 발림성도 꽤 괜찮아 컬러도 예뻐..! 증정수플레팟이 탐나서 구매한건데 라벤더도 사야하나 고민하게 만듦ㅠㅠ글리터도 아이시하고 이뻐여!!",
    "text199": "색감맛집 데이지크에서 새로 20구 팔레트가 나왔다고 해서 구매해봐써용!!!🩵💙\n\n 여러 팔레트를 사지않고 \n한 파레트에서 저에게 어울리는 컬러를 찾을 수 있어서 정말 좋은 것같아용 화장 입문템으로 추쳔합니당 ㅎㅎ❣️\n\n톤알못 칭구들은 사서 여러컬러 체험해보면 좋을거 가타용~? 색감이 다양해서 화장할맛 나요 ㅎㅎㅎ",
    "text200": "데이지크에서 20구 팔레트가 나온다?? 이건 못 참지 하면서 바로 오늘드림으로 구매했어요! \n\n★컬러\n여름뮤트로써 채도가 살짝 낮은 차분하면서 모브 컬러는 환장하기 때문에 쿨 베이직 컬러를 구매했는데 역시나 휘뚤마뚤 활용도 좋은 데이지크꺼라 그런지 이번 쿨 베이직도 대체적으로 활용도 좋게 컬러가 뽑힌 듯.\n어떤 섀도우 팔레트 사야할지 모르겠다? 하시는 분들은 그냥 이 20구 섀도우 팔레트 사도 될 것 같아요. 컬러 수도 많고 글리터도 있어서 활용도 좋아요! 나중에 여행갈 때 이것만 들고 갈려구요~ \n\n★발색\n데이지크 발색 약하단 소리 많이 들었는데 이건 나뿌지 않은 것 같아요! 여뮤로써 첫 발색부터 과하게 색이 올려지면 스모키 눈화장이 돼버려서 블렌딩하기 바쁜데 이건 은은하게 올라가니까 음영 쌓기에 좋아요~ 그렇다고 해서 발색력이 나쁜건 아니고 저처럼 은은한 발색 좋아하신 분들은 추천!"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 섀도우 팔레트 20구",
    "price": "32900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020053225ko.jpg?l=ko",
    "review_name": "01웜베이직",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200532",
    "text1": "정말 극도로 비추를 드리는 바입니다..\n구매 멈추세요🤚🤚🤚\n이미 구매했을 때 분노의 리뷰를 남겼었지만 한 번 더 남기도록 하겠습니다\n\n이 팔레트의 문제점은 너무도 많지만 가장 큰 것은 가격값을 전혀 못 한다는 것 비쌀거면 좋던가.. 컬러 구성은 다양하게 뽑았지만 기획이 무색해질 정도로 안 쌓이는 발색ㅎ 다른 코스메 브랜드들이 가루날림 없고 가볍지만 발색 짱짱한 팔레트 뽑아내고 있는 요즈음에 가루 풍성히 날리고 발색 그냥 날라가다 싶이 해서 음영은 쌓이지도 않는 이런 팔레트를 만든건지... 진심으로 23호 이상은 이 팔레트 발색 안 됨 지갑 지키셈\n\n왜 전통있는 코스메 기업들이 런칭하는 브랜드들이 그나마 별 탈 없이 가는지 알겠는~ 인스타로 시작한 브랜드들이 요즘 너무 생태계 파괴하는 것 같네요 맨날 인스타에 우리가 제품 만드느라 이렇게 힘들었다 어쨌다 하지 좀 마세요.. 얼마나 힘들었는지는 소비자 알빠 아님 다른 브랜드는 뭐 뚝딱하면 제품 나오나",
    "text2": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️ 데일리템!\n\n데이지크 9구 섀도우 팔레트가 워낙 유명해서 구매하고 싶었는데, 왜인지 모르겠지만,,,,!\n미루고 미루다가 이 제품 나오고 9구 말고 이 제품으로 바로 구매했습니다!\n\n팔레트 사도 몇가지 색만 사용하고, 손 안대는 색이 꼭 하나씩 있는데ㅠㅠ 이 제품은 거의 모든 색을 쓰고 있어요!\n\n엄한 색도 없고, 색 조합해서 사용하기에도 좋아요! :]\n9구보다는 커서 휴대성은 조금 떨어지지만....!\n집에서 휘뚜루마뚜루 골라서 쓰기 좋아요><\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text3": "이 팔레트를 스토어에서 테스트하자마자 구매하고 싶었어요!! 펄이 진짜 너무 예뻐요.\n그런데 이 팔레트는 펄뿐만 아니라 컬러들이 다 정말 아름답고 매력이 있는 컬러이예요. 같은 색상의 음영이 많은 팔레트인데 전혀 지루하지 않고 모든 색상이 고유의 매력을 가지고 있습니다. 버터 색상의 첫 번째 줄부터, 두 번째 줄의 섬세한 핑크색과 펄을 통해, 세 번째 줄의 풍부한 캐러멜부터 마지막 줄의 더 깊은 밀크티와 초콜릿 브라운까지… 다 너무 아름답고 전제적으로 분위기가 너무 고급스럽고 부드럽고 세련되었습니다.\n\n이 팔레트는 가울 소프트, 트루 사람들에게 추천하는 팔레트인데 색상이 너무 웜하지 않고 뉴트럴 편이라서 가을딥 사람들도 데일리 팔레트로 너무 잘 쓸 수 있을 것 같아요. 특히 글리터는 보라색이 섞인 코퍼와 라일락이 섞인 핑크색으로 진짜 뉴트럴톤이예요✨\n\n발색력이 진짜 좋기한데 가루날림이 좀 있어요. 그래도 메트 쉐이드는 너무 부드러워서 쉐이딩 너무 잘 될 것 같아요. 펄도 빤짠빤짝할 뿐만 아니라 부드럽고 끈적임 없이 발색력이 정말 대단해요!\n\n이 팔레트로 다양한 메이크업이 가능해서 - 간단한 데일리 메이크업부터 빤짝빤짝한 데이트 메이크업까지 - 갈웜 필수품이 되어야 한다고 생각합니다!!",
    "text4": "데이지크 무드 섀도우 팔레트 구매했어요! ☺️\n스프링 코랄 컬러를 잘 쓰고 있어서 웜베이직 컬러도 구매했습니다!\n\n🤎색감\n데이지크 9구 팔레트 중 유명한 컬러가 밀크라떼랑 누드포션인데요..!!\n저도 이 두가지를 잘 쓰고 있었지만 22-23호 피부톤인 저한테는 발색이 너무 안올라오기도 하고, 좀 더 확실한 음영 컬러들이 없어서 아쉬웠거든요..ㅠㅠ\n이번 웜베이직 팔레트는 이전 9구보다 발색도 더 선명하게 되는 편이고 진한 음영 컬러들이 있어서 마음에 들었어요!! 👍\n\n🤎제형\n부드럽게 발색되는 제형이고 눈에 올렸을 때도 잘 쌓이는 느낌이라 좋았어요!\n손으로 발색했을 때는 날림도 심하지 않은 편이었는데 브러쉬로 쓸어줄 때는 한 번 털어주고 사용하면 더 좋을 것 같아요!!\n\n사실 20구이긴 해도 비슷한 컬러들이 조금 있어서 아쉽긴 했고..가격이 조금 비싸다고 느껴지더라구요 ㅠㅠ\n세일 기간이나 오특 때 구매하시길 추천합니다! ☺️👍",
    "text5": "발색과 색 구성에서 조금 아쉬움을 느꼈던 제품이에요 \n제가 원래 피부톤이 밝은편은 아니라 그런지 눈두덩이에 올렸을때 아무런 티도 안나요😢 몇번이고 올려야 겨우 보이는 정도인데 여러번 덧바르면 눈두덩이가 답답하고 무거워보여요😭\n\n그리고 색상 구성 보면 명도의 차이가 미묘하고 비슷한게 많다고 느꼈어요🤔 그냥 색상들이 비슷한게 너무 많아요 베이스로 쓸만한 색상들이 너무 많고 베이스 색 조금 줄이고 음영컬러가 좀 더 다양하게 있었으면... 하는 아쉬움이 남습니다\n대신 펄은 확실히 예뻐요✨ 팔레트 하나에 펄 종류가 다양한건 좋았습니다\n\n같이 온 립은 갈웜인 저는 영 손이 안가는 색상이었어요 제게는 너무 핑크해서 입술만 확 튀고 동동 떠보이더라고요\n솔직히 가격이 싼것도 아니고 비슷한 색상 계열 팔레트도 많아서 굳이 꼭 특별히 이걸  살 필요는 없다고 느꼈어요😅",
    "text6": "유튜버가 쓰는거 보고 똑같은 색상으로 메이크업 하려고 사봤습니다 \n팔레트를 이렇게 많은걸 사본적이없어서ㅠ 넘 비싸게 느껴지네요 \n가루날림은 그렇게 많은것같진 않아요 전에 쓰던건 3씨2 건데.. 가루가 너무 날리더라구요..\n셰도우는 나쁘않아요 다만 상품레 기스가.. 다시 교환하기 귀찮아서 그냥 쓸게요 검수를 잘 했으면 좋겠네요ㅠ\n잔기스라도 새 상품 쓰는 사람들은 맘아프니까\n아 그리고 뭐 치크인지 뭐도 같이 왔네요 좋아요",
    "text7": "데이지크 무드 섀도우 팔레트 구매했어요! ☺️\n스프링 코랄 컬러를 잘 쓰고 있어서 웜베이직 컬러도 구매했습니다!\n\n🤎색감\n데이지크 9구 팔레트 중 유명한 컬러가 밀크라떼랑 누드포션인데요..!!\n저도 이 두가지를 잘 쓰고 있었지만 22-23호 피부톤인 저한테는 발색이 너무 안올라오기도 하고, 좀 더 확실한 음영 컬러들이 없어서 아쉬웠거든요..ㅠㅠ\n이번 웜베이직 팔레트는 이전 9구보다 발색도 더 선명하게 되는 편이고 진한 음영 컬러들이 있어서 마음에 들었어요!! 👍\n\n🤎제형\n부드럽게 발색되는 제형이고 눈에 올렸을 때도 잘 쌓이는 느낌이라 좋았어요!\n손으로 발색했을 때는 날림도 심하지 않은 편이었는데 브러쉬로 쓸어줄 때는 한 번 털어주고 사용하면 더 좋을 것 같아요!!\n\n사실 20구이긴 해도 비슷한 컬러들이 조금 있어서 아쉽긴 했고..가격이 조금 비싸다고 느껴지더라구요 ㅠㅠ\n세일 기간이나 오특 때 구매하시길 추천합니다! ☺️👍",
    "text8": "좋게 말하면 웜톤 색상의 기본에 충실한 구성이고 나쁘게 말하면 색상들이 비슷해요 특히 베이스로 쓸만한 색들이 여러개라서 안 그래도 개수도 많은데 색도 거의 똑같다 싶을 정도로 비슷함... 베이스색 좀 줄이고 다른 음영 컬러가 좀 더 다양하게 있었으면 더 좋았을 텐데 하는 아쉬움이 좀 남아요 가루날림은 꽤 있는 편입니다\n\n그리고 파데 23호 쓰는 저에겐 기본적으로 색상들이 연해서 발색도 잘 되진 않더라고요😅  몇몇 색상들은 한두 번 올리는 걸로는 아무런 티도 안 납니다 저처럼 피부톤 좀 어두우신 분들은 참고하시면 좋을 거 같아요\n\n펄은 종류가 되게 다양해요✨ 곱고 자글자글한 펄, 있는듯 없는듯 아주 미세한 펄, 존재감 쩌는 입자 큰 펄. 하나의 팔레트에 펄이 입자별로 다양한건 좋습니다",
    "text9": "데이지크 코랄 팔레트를 잘 사용하고 있어서 무난하게 사용할 컬러로 구입하게 되었습니다. 명도가 다양하게 있고 채도도 적당해서 맘에 듭니다. 데일리 메이크업에 사용하기에 좋습니다. 봄브라이트 봄클리어인 제게는 여전히 누드포션과 밀크라떼가 최애지만 그래도 이 컬러 팔레트도 좋아합니다.",
    "text10": "밀크라떼보다 노란끼가 덜하고 누드포션보다 붉지 않아서 색감과 색 조합은 마음에 드는 팔레트입니다! 가루날림도 평범, 발색 올라오는 정도도 평범합니다. 전체적인 질에 비해 가격이 비싸다는 생각이 들긴 합니다. 브라운 팔레트 중에 너무 노랗지 않은 제품 찾으셨던 분들께 추천하지만 생각만큼 손이 많~이 가는 제품은 아니었습니다. \n\n👍🏻도움이 되셨다면 좋아요 한 번 부탁드립니다👍🏻",
    "text11": "요즘 이거 안여는 날이 없어요 \n특이 제일 밝은 베이스 컬러랑 쉬머펄로 애교살 만들기 하면 끝짱납니다 너무너무 이쁩니다!!!\n이거 영업 많이 했어요 봄라-갈뮤 걸친 분 무조건 이거 가세요!!!!! 허허허 밀크라떼 살까 이거살까 고민했는데 요게 더 발색 잘 되는거 같습니다 색도 더 많으니까 이득 ㅎ\n\n그리고 같이 주신 그 수플레팟 언제 출시되나요? \n출시되면 다른 컬러도 사보고 싶네요 블러셔로 여리하게 표현 잘 됩니당 😊",
    "text12": "나름 만족하며 사용 중입니다\n쓰다 보면 제가 선호하는 컬러들이 보여서 나중에 새 팔레트 살 때 도움도 많이 될 것 같아요\n가루 날림이 없다고는 못하지만 평범한 정도예요\n브러쉬 잘 사용해서 살살 펴발라주면 잘 밀착됩니다\n함께 증정된 립 앤 치크도 웜톤들이 사용하기 좋아요",
    "text13": "스프링코랄? 도 잘 사용하고 있기 때문에 베이직한 컬러 팔레트를 사용하고 싶어서 구입한 제품입니다. 밀크라때 누드라떼? 모두 잘 사용하고 있거든요. 전 펄보다는 매트한 제형을 더 선호하는 편이라서 이번 팔레트를 좋아합니다. 특히 아이라인을 풀어줄 진한 브라운 컬러가 있어서 정말 만족스럽습니다.",
    "text14": "여쿨걸친 봄웜 후기 입니다!\n밀크라떼 너무 잘 사용하고 있는데 아이라인을 풀기 좋은\n펄 없는 딥한컬러가 없는게 아쉬워 구매했습니다😍👍\n\n1. 컬러\n밀크라떼를 스펙트럼을 늘려서 그대로 담은 느낌입니다!\n심지어...똑같은 컬러도 있는 느낌...! 밀크라떼 잘 사용했다면 너무 추천드려요!! \n\n2. 가루날림\n가루날림이 밀크라떼보다 있는 편입니다😂😂\n약간 뭉개지며 발색되는 느낌이라 가루가 많이 생겨요😭\n사진 첨부합니다.. 제형자체는 만족스러운데 이부분이 아쉽네용 ㅠ \n\n3. 발색\n데이지크의 강점처럼 차근차근 쌓입니다! 처음부터 도톰하게 쌓이는데 또 처음부터 진하게 발색되지 않아서 초보자들도 사용하기 좋을 것 같아요! 컬러는 보이는 그대로 올라갑니다!\n\n👍장점\n1. 제형이 초보자부터 사용가능, 다양한 컬러 보유\n2. 팔레트 하나로 베이스부터 음영까지 가능\n3. 라이트톤이 사랑하는 데이지크인 만큼 라이트톤이 사용 가능\n\n👎단점\n1. 컬러가 비슷하게 단계별로 있어 비슷한 메이크업만 가능\n2. 가루날림이 있음😂😂\n3. 밀크라떼에서 아쉬웠던 부분이 가장 밝은 컬러와 어두운 컬러에 펄이 있다는 점인데 이 제품도 가장 밝은 컬러와 어두운 컬러에 펄이 있습니다.....(매우 아쉬워요ㅠㅠ)\n\n❤️함께 받은 컬러팟은 엄청 통통하고 포슬해요\n가장 유명한 ㅍ 푸딩팟하고 거의 비슷합니다! 컬러가 차분한 코랄컬러라 봄~가을톤이 사용하기 좋아보여요👍\n\n+ 오프라인 매장에서 본 3,4호 발색 추가합니다!\n\n도움이 되셨다면 👍 부탁드립니다🙏",
    "text15": "이름에 맞게 딱 웜톤분들이 사용하기 편한 컬러들이에요! 베이스부터 음영까지 정말 베이직한 컬러들이어서 뭘 사야할지 모를때 구매할 수 있는 가장 좋은 선택지인거 같아요 펄감 있는 섀도우들까지 진짜 구성 짱짱함\n이제 곧 봄이어서 그런지 4번 팔레트 구매할까 생각중입니다ㅋㅋ 매장가서 발색 해봤는데 잘 뽑혔더라구요 (웜/쿨 상관없이 마음에 드는컬러 일단 사는 사람…ㅎ)",
    "text16": "패키지 진짜 이뻐요….☺️\n호수 고민하다가 립이 더 맘에 드는 1호로 했는데 평소 쓰던 컬러들이라서 이번에 클리오에서 데이지크로 갈아타려구요 ㅋㅋ 두께도 얄쌍하니 파우치에 넣기도 좋네요 2호 3호가 아른거리긴 한데 ㅜㅜ 자꾸 같은 컬러들만 사게되네요 사진은 실제보다 색감이 조금 진하게 나왔고 브러쉬 내장이 아니라 그건 조금 아쉬워요!",
    "text17": "미쳤음✨️\n데이지크 밀크라떼사볼까 고민하다가\n안샀는데  얼떨결에 안사고 기다린 보람있음\n\n사진은.[[에스쁘아크림소다- 데이지크웜베이직-에스쁘아오트라떼 -페리페라허니브라운\n\n전체적으로  에스쁘아 오트라떼랑 분위기비슷\n밀크라떼에서 라이너 풀어주는 포인트가없어서 \n아쉬웠는데 드뎌있네요\n\n브러쉬있는데 귀찮아서 손으로바를때\n잘발리는 섀도우만사는사람인데요\n데이지크가 유명한이유가있더라구요\n결국 눈도 발림성인듯:)\n\n보는것만으로도 오지게예뻐요✨️✨️😝\n사세요!!\n\n\n같이들어있는 피치크림 컬러팟은\n가을웜톤에는 자칫 당무될수도잇을듯\n양조절잘하면 생기있어보이긴하네요ㅎㅎ",
    "text18": "평소에 너무 강한 색상이나 강한 펄감이 어울리지 않아서 무난한 색상을 좋아하는데 제가 좋아하는 색상 총 종합 팔레트네요 너무 이뻐요 \n팔레트 사용하면 사용하는 색상만 사용하고 다른건 새거인데 이 팔레트는 전부 사용하게 되네요\n데이지크 색조 제품 너무 이쁜게 많아요 립도 그렇고요 오랜만에 마음에 드는 팔레트 색조합이라 좋아요\n귀요미 립도 들어있어서 더 기분이 좋네요",
    "text19": "결론적으로 질감은 아쉽지만 색감은 마음에 드는 팔레트입니다. \n\n밀크라떼의 가운데 컬러만 사용했었고 전체적으로 저한테는 노랗게 올라와서 아쉬웠어요. 근데 이 제품은 비교적 노란끼가 올라오지 않았고 밀크라떼와 다르게 진한 컬러가 섞여있어서 좋습니다. 그리고 누드포션은 저한테 붉었는데 누드포션에 비해서는 또 덜 붉어서 제 눈에 발색했을 때 괜찮았습니다. \n\n가루날림은 꽤 심한 편이었고, 질감이 좋다고 느껴지는 팔레트는 아닙니다. 그래도 발색은 쌓아주면 올라갑니다. \n\n같이 들어있는 팟이 채도가 더 낮았으면 어땠을까 싶었습니다.\n\n가볍게 사용할 수 있는데 브라운 데일리 팔레트 찾으셨던 분들께 추천하나 비슷한 구성의 팔레트가 있다면 굳이... 이긴 합니다!",
    "text20": "20구에 립까지 같이있는 구성이라 좋네요. 음영화장 좋아하는데 20색상모두 약간씩은 다른색이라 한 팔레트가지고 화장 끝낼수있어서 좋은거같아요. 펄도 많이 과하지 않아서 데일리로 쓰기 적당하고 좋아요. 팔레트 크기는 생각보다 크지 않네요",
    "text21": "수부지+트러블 피부 리뷰어의 후기🙂\n\n️️☑️ 고민 중이라면,,,, 구매하세요!✨\n\n놀랍게도 여태 데이지크 팔레트가 없었는데요,,😬\n데이지크 섀도우가 정말정말정말 유명하고 예쁜데,,\n뭐랄까,,, 말갛게 생긴 분들만 쓸 것 같은 말간 느낌이었거든요,,\n밝은 색은 동동 뜨는 저에겐,,\n음영+아이라인겸용 어두운 색이 필수인 저에게는 초오오금 부족했어요🥲\n\n그래서 그 유명한 밀크라떼도 구경만했었는데!\n이번에 나온 웜베이직이 밀크라떼+음영+어두운컬러 인거죠! 그래서 바로 구매했습니다✨✨\n\n제품 자체도 정말 부드럽고, 밀착력도 좋고,\n가루날림도 없는 것 같아요!\n저는 무엇보다 말간 느낌이지만 깔끔하게 포인트 잡을 수 있는 웜톤 음영 기본템같아서 잘 쓸 것 같아요!\n\n☑️ 컬러감 ❣️\n\n핸드폰 카메라로 색감이 잘 안 잡혀서,\n보정으로 최대한 비슷하게 잡아보려고 했어요!\n\n진한 느낌은 저얼대 아니고요!\n동동 뜨는 느낌도 아니고요 🙅🏻‍♀️\n컬러칩이 밝으면 말갛게 올라오지만 색감은 보여주는 느낌이예요!\n어두운 컬러는 음영 잡기 너무 좋네요✨\n\n버릴 컬러도 없을 것 같아서 너무 좋아요!🤍🩶\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text22": "퍼스널컬러 봄페일\n보이는 팔레트 색상이 조금 회기 돌아보여서 걱정했는데\n생각보다는 회기 없고 노란기 있게 발색되는 편이었어요\n\n개인적으로 버터크림 초콜릿퍼지 잘 쓰는 편인데\n요 두개 팔레트보다는 채도가 덜한 편이어서\n무난한 색감으로 나온 것 같아요 !\n발색은 잘되어서 마음에 들었어요 ㅎㅎ\n\n초콜릿퍼지 질감이랑 비슷할거다해서 샀는데\n발색이 잘 올라오는 만큼 투명함이 조금 부족한 느낌을 받았어요 ㅋㅋㅋ 확인해보니까 제조사 다르더라구요 ㅠㅡㅠ\n\n펄감도 적당하고 무난한 팔레트라 . . .\n데이지크 팔레트가 하나도 없거나\n밀크라떼, 누드포션을 잘 쓰셨다면 추천드려요 !ㅋㅋ\n증정용 밤은 조금 진하지만 잘 쓸 것 같아요 !",
    "text23": "데이지크 신상20구팔레트 #01웜베이직\n\n\n\n데이지크 팔레트 일단외관이 깔끔하니 고급스럽고\n눈에 띄고 이쁘죠\n사실 국산색조는 잘쓰지않는데 이번신상 질감이며 발림성\n미쳤따리ㅋ\n펄입자가 날리거나 밀착이안되서 둥둥뜨거나 색깔이나 질감이 참 이질적인 팔레트가 많은데 그래서국산색조는 불신함ㅍㅎㅎ\n우선 입자가 정말정말 부드러워졌네요\n가루날림도 날리진않고 밀착력도 예전제품들과는 확실히다르네요\n색깔배합도 너무너무 부담없이쓰기좋게 데일리한 색들로꽉채운 야무진팔레트라는 첫인상이 강렬히\n브랜드사에서 정성과 공들인 결과가 제품으로 느껴지네요\n입자도 엄청곱고 부드러우며 발색또한 눈으로보긴 비슷비슷하나 막상올리면 각각의 색감들로 색이 잘묻어나오구요\n이번신상으로인해 앞으로 나올색조가 너무기대되는\n설레임가득한 데이지크후기였습니ㄷㅏ💖",
    "text24": "데이지크의 밀크라떼의 확장판 같은 느낌이에요. 음영을 세세하게 쌓을 수 있어서 조절이 쉽네요. 매트한 색상이 많아서 좋고 발색이나 가루날림이 예전 팔레트보다 더 좋아진 것 같은 느낌이 들어요! 글리터도 촉촉한게 제형이 아주 좋네요.\n명도 차이는 흑백사진으로 보면 쉽게 보인다고 해서 흑백 사진도 함께 찍어봤는데 명도가 밝은것부터 아이라인을 풀어줄만한 짙은 색까지 잘 구성되있는 것 같아 이 팔레트 하나면 다른 팔레트가 필요없을 것 같아요.\n기획상품의 팟 제품도 제형이 포슬포슬한게 색상도 너무 마음에 듭니다. 자주 사용할 것 같아요^^",
    "text25": "20구 팔레트라서 너무 클까봐 조금 걱정하긴 했는데 크기도 적당해서 휴대성도 좋을 것 같구요. 기본음영팔레트를 찾고있었는데 딱 기본음영들이 가득한 팔레트고 이거 하나만으로도 아이메이크업을 끝낼 수 있게 색이랑 펄들이 알맞게 들어었어서 맘에 들어요!🤍🤍",
    "text26": "데일리로 가장 무난하게 사용할 수 있을 것 같아서 웜 베이직을 구매했습니다\n일단 20가지로 색이 정말 다양해요\n그라데이션으로 없는 색이 거의 없어서 이 팔레트 하나만 있으면 색조 화장은 끝낼 수 있을 것 같습니다\n다만 크기가 컴팩트 한데 20가지 색이나 있어 한 색의 양은 적은 편이에요\n근데 섀도우 팔레트는 1가지 색을 많이 쓸려고 사는 건 아니라서 만족스럽습니다\n발색은 잘 되는 편이고 날림은 무난합니다\n데일리로 잘 쓸 수 있을 것 같아요\n증정품은 정말 귀여워요 ㅋㅋ 어쩜 이런 용기가 있을까요? ㅎㅎ",
    "text27": "이 팔레트를 스토어에서 테스트하자마자 구매하고 싶었어요!! 펄이 진짜 너무 예뻐요.\n그런데 이 팔레트는 펄뿐만 아니라 컬러들이 다 정말 아름답고 매력이 있는 컬러이예요. 같은 색상의 음영이 많은 팔레트인데 전혀 지루하지 않고 모든 색상이 고유의 매력을 가지고 있습니다. 버터 색상의 첫 번째 줄부터, 두 번째 줄의 섬세한 핑크색과 펄을 통해, 세 번째 줄의 풍부한 캐러멜부터 마지막 줄의 더 깊은 밀크티와 초콜릿 브라운까지… 다 너무 아름답고 전제적으로 분위기가 너무 고급스럽고 부드럽고 세련되었습니다.\n\n이 팔레트는 가울 소프트, 트루 사람들에게 추천하는 팔레트인데 색상이 너무 웜하지 않고 뉴트럴 편이라서 가을딥 사람들도 데일리 팔레트로 너무 잘 쓸 수 있을 것 같아요. 특히 글리터는 보라색이 섞인 코퍼와 라일락이 섞인 핑크색으로 진짜 뉴트럴톤이예요✨\n\n발색력이 진짜 좋기한데 가루날림이 좀 있어요. 그래도 메트 쉐이드는 너무 부드러워서 쉐이딩 너무 잘 될 것 같아요. 펄도 빤짠빤짝할 뿐만 아니라 부드럽고 끈적임 없이 발색력이 정말 대단해요!\n\n이 팔레트로 다양한 메이크업이 가능해서 - 간단한 데일리 메이크업부터 빤짝빤짝한 데이트 메이크업까지 - 갈웜 필수품이 되어야 한다고 생각합니다!!",
    "text28": "🧡베스트:봄웜라~페일\n🤎서브:가을뮤트\n\n베이지색 팔레트 밀크라떼 추천받았는데\n이번 신상 웜베이직이 밀크라떼 확장버전 같아서\n구매하게 되었어요 \n\n발색이 좋아요 제가 생각한 것 보다 더 잘 올라왔어요 \n가루날림 없이 탄탄하게 올라가는 느낌이였어요 \n\n글리터들도 비슷한듯 다른듯해요 (화이트골드펄, 핑크골드펄,자글자글다양한펄  차이를 둔거 같은데 그냥 멀리서 보면 비슷비슷한듯 보여요) 펄 종류 많은건 제가 펄 좋아해서 완전 좋아용 🥰\n\n 20구라 컬러가 많긴 한데 다 비슷비슷 아주 미세한 밝기나 채도 차이여서 큰 팔레트가 갖고 다니기 부담스럽다 하면 딱히 추천은 드리지 않고 싶네요 그런데 소장용으로는 너무 이쁘네요 다 쟁이고 싶어요🙂\n\n기본 베이지 팔레트가 하나도 없어서 하나 꼭 필요하시다면 올영세일에 구매하는 거 나쁘지 않을 거 같아요 😁\n\n같이 온 수플레팟 컬러는 여리여리 해서 베이지랑 조합이 딱 좋을 것 같아요 🍑 저는 근데 입술에는 좀 하얀느낌이 많이 들어 베이스로 쓸 거 같구요 블러셔로 올렸을때 적당히 피치핑크 느낌으로 이뻤어요 😉\n\n발색 3번이 조명아래 4번이 자연광이에요",
    "text29": "색조맛집 데이지크\n신제품 나와서 무슨색 살지 찾아보다가 무난한 웜 베이지로 구매 했어요 !! 무엇보다 매트펄 섀도우 진짜 존예 질도 좋게 나온거 같고 색감 잘 올라와요!! 사진에 펄이 안 담겨서 아쉬울뿐 ㅜㅜ\n\n기획으로 나온 수플레 컬러팟은 정식으로 판매 하면 다른 색상도 구매 할거 같아요!! \n\n쿨베이직이 아른거립니다..👀",
    "text30": "일단 컬러가 다양하고 많아서 화장하기 좋았어요 \n무난하게 데일리로 잘 사용할 수 있는 색들로 20개나 모여있어서 활용도가 좋을 것 같아요 \n발색도 가루날림도 무난한 편이에요 \n가을 뮤트한테 정말 잘 어울릴 것 같고 기획세트로 주는 립앤치크같은것도 마음에 드네요 \n다만 다른 분들이 말씀 하신 것처럼 양이 좀 아쉬워요 \n\n그래도 데일리로 손이 많이 갈 것 같아 못쓰고 버리는 일은 없을 것 같아요",
    "text31": "색상들도 데일리로 쓰기 좋은 색상들만 뽑아주셔서 활용도 짱이에요! 특히 펄감 진짜 영롱하니 예쁘네용!",
    "text32": "요즘 이 팔레트만 쓰고일어요! 색상구성이 너무 갓벽..! 펄 쉐도우도 너무 영롱하니 손이 자주가요!",
    "text33": "산건 좀 된거같은데 리뷰는 이제야쓰네영\n참고싶었는데 기획도 너무 땡기고 해서\n결국은 하나만이라도 샀었죵.. 후회는 없음😁🫶",
    "text34": "버릴칸이 거의없는섀도우♡\n가음웜톤이라면 웜베이직 무조건이요\n개인적으로 에스쁘아오트라떼랑 결이 굉장히 비슿해요ㅋㅋ\n손으로발라도 잘올라옴ㅎㅎ",
    "text35": "평소에 사용하기 좋아요 선크림 바르면 쌍꺼플라인에 하얗게 줄이 생겨서 선크림 바르고 눈 두덩이에 꼭 발라주고 있어요 색상이 강하지 않아서 좋아요",
    "text36": "존예… 매트펄 색상 너무 예쁘고 \n근데 사용하는 색만 사용하게 돼요 🤣",
    "text37": "데이지크 짱짱\n웜톤파레트 중에\n요즘 제일 예뻐서\n기획세트 잘 구매했습니다 🧡",
    "text38": "데이지크 섀도우 기획이 넘 좋네요\n활용도 높은 색상으로 구성되어있어서 가성비 갑이에요\n같이 증정된 수플레팟도 색상이 이쁩니다\n발색력이 매우 좋고 이런 색상은 톤 상관없이 \n다들여야 되는 팔레트인듯요",
    "text39": "평소 데이지크 제품을 잘 쓰고 있어서,\n친구 생일 선물로 구입했어요!\n색깔 영롱하고, 립 제품도 같이 줘서\n두루두루 잘 사용할 거 같아요.",
    "text40": "다 쓰지는 않겠지만 언제 필요할 지 모르잖아요?? 든든해요😍 확실히 찐봄웜라에겐 어울리진 않지만 그 외에 봄웜, 가을웜 분들에겐 찰떡일 것 같아요  발림도 좋구요",
    "text41": "가을웜톤인데 화장처음  하신다면 이 팔레트 추천합니다 20가지 색상으로 되어있어서 더 추가로 아이섀도우 구매 안해도 되고 펄이 영롱해서 너무 예뻐요 매일매일 사용하기 좋은 색상 구성입니다 추천해요",
    "text42": "전부터 눈여겨보고있던 데이지크 무드 섀도우! 드디어 갭했어요! 톤별 섬세한 컬러의 20구 팔레트인데 가격대도 괜찮고 무엇보다 발색이 잘되고 화장 유지가 잘돼서 만족합니다 저는 피부유분이있어 눈화장이 쉽게 지워지는편인데 오전에 하고 나간 섀도우가 퇴근할때까지도 지속되더라고요 제품력이 뛰어난 제품같아요 함께온 수플레 팟 증정품도 구매하고싶을만큼 색이 예뻐요 립과 치크에 활용가능해서 더 만족도가 높네요 재구매의사있습니다",
    "text43": "색도 진짜 발색이 잘되고 웜톤인 저랑 착붙인 색도 너무 마음에 드네요ㅠㅠ! 가격도 이 퀄리티에 이 가격이라니 되게 좋았고 가루날림이 심하지도 않고 자연스러워서 완전 마음에 들어요!\n베이스로 매트한거 깔고 글리터 바르니까 완전 마음에 들고\n진짜 색이 섬세하게 나뉘어져있는 20구 팔레트라서 마음에 들어요.\n수플레 팟도 증정품으로 왔는데 립과 치크에 다 사용가능한데 색도 완전 예뻐서 진짜 마음에 들어요. \n어디서 이런 제품이~~~ 다쓰면 재구매의사도 있습니다!",
    "text44": "본인 추정 가을 뮤트톤 웜베이직 구매 후기입니다. \n\n데이지크 팔레트 유명한 건 알았지만 써본 적은 없었는데 이번에 컬러팟도 증정한다고 해서 사봤어요. \n\n팔레트 교체할 때가 됐는데 마침 또 20구라 냉큼 사버렸지 뭐예요. \n\n20구 안에 담긴 컬러들이 생각보다 너무 웜하지 않은 구성이라서 데일리로 사용하기 좋고 베이스로 쓰기 좋은 컬러들이 많더라고요. \n\n이 컬러들이면 여름에도 더워보이지 않는 음영 가능하겠어요. \n\n펄 위주로 테스트했는데 1회만 발라도 색이 잘 올라오더라고요. \n밀착력도 좋아서 펄 날림도 적을 것 같아요. \n\n요즘 유행하는 포슬포슬한 제형의 립앤치크가 같이 왔고 블러셔로도 쓸 수 있어서 쓰임이 많아 좋았어요. \n딱 봄에 쓰면 예쁠 컬러입니다.",
    "text45": "보이는 그대로 발색이 잘되고 웜톤에 잘어울리는 다양하고 차분한 뮤트컬러와 펄섀도 20구 구성이라 만족해요. 손바닥 사이즈라 가방에 챙겨다니기도 좋고, 앙증맞은 사이즈의 푸딩같은 수플레 팟도 색감이 예뻐요. 볼은 얇게 살짝 펴바르고 입술엔 몇번 덧바르면 훨씬 색감이 예쁩니다",
    "text46": "발색력 대박\n한번씩 손으로 쓱쓱 문질러서 발색테스트해본건데\n색감도 아주 잘 올라오고\n가루날림도 크게없네요\n특히 펄감이 넘 고급스럽게 예뻐서\n활용 잘할것같구요 \n가을웜톤이라 하나도빠짐없이 잘쓸거같아요\n한파레트에 조금씩 다양한색상이있어서 파레트 요거하나면 다른 섀도우는 필요가 없을듯 하네요\n사은품으로 온 제품도 발색력대박이에요\n블랜딩도잘되서 치크로활용햇을때 떡짐없이 사용가능할거같네요🖤",
    "text47": "역시 살까말까할땐 사라는 교훈을 다시 한번 경험했습니다…\n밀크라떼도 데일리로 잘 쓰고 있고 있는 것들 겹칠까봐 살까 말까 하다 제형은 더 좋겠지! 하고 산건데\n발색 춉춉하게 잘 올라오고 펄들이 일단 미쳤네요.. 펄때문에도 사야합니다..\n글고 저 립 팟??? 컬러감 완전 잘 익은 아련복숭아 완성됩니다.  데이지크 피치시리즈 립이랑 찰떡궁합이에요. 요즘 립 방황기였는데 이렇게 바르고 다녀야겠어요. 제발제발 이 컬러 그대로 본품 출시해달라!!!!",
    "text48": "데일리로 쓰기 좋은 컬러들로 구성되있어 매일 쓰기 좋아요.",
    "text49": "톤들이 생각보다 발색이 잘되서 좋았어요.\n연할거라고 생각했는데 막상 톤들이 다 차이가 나요.\n가루 날림은 생각보다 없어요.\n여느 섀도우들과 같은 정도\n펄이 큰 글리터만 조금 떨어지는 정도ㅎㅎ\n원래 볼터치는 아예 안하는데 색감 너무 이뻐요\n베이스메컵 탄탄하게 하고 해야 발색이 이쁘게 나오네요",
    "text50": "세상의 브라운은 많기도 많고 \n어떤 조합을 눈에 올리냐에 따라 느낌이 많이 다르더라구요\n지금은 잠깐 휴직 중이라 쌩얼느낌이나 순해보이는 느낌으로 메이크업을 하는데 \n전에 쓰던 브라운은 과한 느낌이 있어 주문해봐요 \n다양한 브라운과 베이지, 펄까지 다 있어서 요거 하나면 메이크업 진짜 끝이에요\n섀도우 가루날림 없고 \n사이즈도 휴대하기 좋아서 맘에 듭니다 ^^",
    "text51": "색을 하나씩 손등이랑 팔목에 비교해서 직접 발색이 어떤지 테스트해봤는데..어쩜이리 색이 다 이쁜거죠?! 특히 버블베이지랑 로스트를 섞어서 발랐는데 펄감이 날림도 없이 이쁘게 발리더라구요.\n한 팔레트에 20가지의 다양한 색이 있어서 내 기분에 따라 내 피부상태의 따라 그날그날 다르게 사용할 수 있어서 너무 좋은것같아요.\n그리고 함께 동봉되어 있는 수플레 컬러팟 피치크림을 치크에 살짝 바르니 얼굴에 생기를 좀 더 살릴 수 있어서 사진을 찍을때 이뻐보이더라구요ㅎㅎ",
    "text52": "웜톤 피부가 무난하게 사용하기 좋은 팔레트로 추천하는 데이지크 웜블렌딩! 저는 봄웜 브라이트톤이지만 눈이 살짝 튀어나와있어서 너무 붉거나, 펄감이 강한 섀도우는 오히려 안어울리더라구요 ㅎㅎ\n\n눈 입체감을 없애줄 수 있는 음영 위주의 팔레트로 웜블렌딩을 구매했는데 아주 만족하고 있어요! 20구 팔레트라서 컬러도 다양하고 베이스 - 포인트 - 스머징까지 팔레트 하나로 끝낼 수 있었어요!\n\n특히 음영을 줄 수 있는 컬러가 다양해서 그날의 바이브에 맞게 화장을 할 수 있었어요! 컬러가 많아서 웜톤이면 누구나 만족스럽게 쓸 수 있을 거 같았어요 ㅎㅎ\n\n가루날림이 살짝 있는 편이고 지속력이 엄청 좋지는 않았어요! 그래서 파우더로 눈 두덩이 유분감을 어느정도 잡아주고 섀도우를 바르는 걸 추천합니다 ☺️ 웜톤이 데일리로 쓸 팔레트로 강추합니다!",
    "text53": "웜톤이 데일리로 사용하기 좋은 팔레트로 추천하는 데이지크 웜 베이직 !! 웜 베이직이라는 이름처럼 웜톤이라면 봄,가을 또 세부톤을 따지지 않고 무난하게 쓸 수 있을 거 같아요 !!\n\n저는 글리터를 쓰면 눈이 부-어보여서 무펄을 선호하는데 이 팔레트는 대부분이 무펄이라서 진짜 유용하게 쓰고 있습니다 ㅎㅎ 베이스부터 포인트로 쓸 수 있는 컬러까지 하나로 끝낼 수 있어서 가성비가 좋아요 !\n\n데이지크 제품은 9구, 16구 모두 가루날림이 살짝 있어서 브러쉬를 사용할 때엔 꼭 가루를 한번 털고 쓰는 걸 추천합니다 ㅠㅠ 가루날림이 있어서 지속력도 살짝 ,, low ,, 아니면 눈두덩이에 파우더 처리를 하면 지속력을 높일 수 있어요 !\n\n저는 첫번째 줄, 세번째 줄을 자주 사용하는데 붉은기가 많이 빠진 컬러라서 눈이 부.어보이지 않고 은은한 음영을 줄 수 있어서 손이 자주 가네요",
    "text54": "✔️ 21호: 가을웜이나 겨쿨 추정\n\n✔️ 데이지크 팔레트를 몇개 가지고 있는데 이 제품도 딱 데이지크 스러워요! 뭔가 뿌옇고 블러리한 느낌이 있습니다.\n\n✔️ 가루날림은 좀 있는 편이지만 그만큼 발색은 잘 돼요\n\n✔️ 컬러군이 다양해서 좋지만 막상 손이 자주 가는 색상들은 정해져 있어요",
    "text55": "이 팔레트의 유일한 장점: 20구임에도 컴팩트하다\n\n근데 이건 달리 말하면 용량이 적다는 소리기도 하겄네요....^.^ 팔레트 자체만 놓고 보면 글케 구리진 않아요 근데 가격까지 생각하면 구려집니다 이 팔레트 정가를 4만원으로 측정한 게 누구 머리에서 나온 생각일까요... 진짜 질감 더 상타치인 팔레트 엄청 많은데 컬러 두세개 더 많다고 이 가격은 좀 아니지요? 가루날림도 있고 클ㅇㅇ에 비하면 발색도 짱짱하게 올라오는 편 아님.. 그냥 같은 브랜드 밀크라떼? 그거 사세요 이건 진짜 이 가격에 뭐야 곧 단종될 듯\n\n아니 아무리 생각해도 요즘 한국 코스메틱 업계 가격 인플레 왤케 심한가요? 옆나라 일본만 봐도 제품 가격 이따구 아닌데 단체로 왜 이러지",
    "text56": "😍한 달 솔직 사용후기 입니다\n\n1. 발색\n부드러운 베이지~브라운 컬러라 데일리하게\n언제든지 사용하기 좋아요!\n\n2. 지속력\n지속력은 나쁘지 않아요! 밀착력이 엄청 좋은 편은 아니고\n보송하게 올라오는 편입니다!\n\n3. 장점\n컬러가 확 다르지않고 비슷한 톤으로 점점 딥해지는\n구성이라 초보들이 사용하기도 좋고 또 자연스러운\n메이크업 하기도 좋은 구성이에요!\n\n4. 단점\n가루날림이 있는 편이여서 .. 다른컬러들 위로 가루가 된 컬러가 옮겨가서 불편함이 있었습니다🔥\n(사진 첨부있습니다📸📸\n\n도움이 되셨다면 👍🏻부탁드립니다🙏",
    "text57": "밀크라떼 있는데.. 두 번째 줄 쉬머펄이랑 매트펄때문에 이 제품 구매했어옹 ㅎ.ㅎ 솔직히 맑은 느낌은 밀크라떼가 압승이긴해영 특히나 밀크라떼 정중앙에 있는 핑크스러운 베이지색 그건 진짜 데이지크 역작이거든요 .. 🥹 하지만 저는 애교살 메이크업에 진심이라 밀크라떼 하나만으로는 메이크업을 하기가 힘들더라고요ㅜㅜ 그런데 이 웜베이직은 진짜 이거 하나로 모든 아이메이크업이 가능하다는 점에서 아주 굳임미다👍🏻👍🏻 제가 기대했던 두 번째 줄 쉬머펄이랑 매트펄 진짜 대박이거든요,, 매트펄은 브러쉬 훌렁한거로 바르면 펄날림 있으니 땅땅한(?) 브러쉬로 발라주세오 여리여리 눈매 바로 완성 진짜 애교살에 한 번만 발라봐 님덜 ,, 미쳐요 진짜 ㅜㅜ 그리고 쉬머펄,, 하,, 저는 쉬머펄 난리날 줄 알았다니까요,, 이전에 나왔던 뮤티드 넛츠 쉬머펄이 아주 질이 좋더라구요 ㅎㅎ 그거랑 비슷해용 질감이!! 완전 좋음.. 그래서 결론은요\n\n나는 은은하게 화장하는 게 좋다> 밀크라떼\n나는 애교살 집착녀이고 팔레트 하나로 다 해결하고 싶다> 웜베이직\n\n이렇게 가시면 됩니다^_^\n증정품은 코랄 잘 받는 분이면 잘 어울릴 색인데 저는 핑잘봄이라 좀 주황끼 느껴지더라고용 아쉽 ㅜ",
    "text58": "저는 23호 웜톤이고 음영덕후이고 무쌍 소유자입니다\n\n1. 구매이유\n- 요즘 가벼운 음영메이크업부터 진한 스모키까지 폭넓은 메이크업 주로 하고 있는데 매번 여러팔레트 사용하면 화장하기 힘들었는데 연한색부터 진한 색까지 모두 들어있는 팔레트여서 바로 구매했습니다\n\n2. 제품특징 \n- 하나의 팔레트에 30가지 색이 들어있어 그날 상황이나 분위기에 따라서 색조합을 할 수 있는 것이 특징입니다.\n- 연한 음영부터 진한색뿐만 아니라 펄도 있어서 부드럽게 메이크업이 가능해 활용도가 매우 높습니다\n\n3. 느낀점\n- 1호 구매했는데 다양한 색이 들어있다보니 여러가지 조합을 생각해보며 메이크업 하기에 아주 좋았어요.\n- 다양한 나만의 조합을 만들어가면서 메이크업하니 매일 다양한 분위기를 연출 할 수 있어 만족스럽습니다\n- 저는 가루날림이 크게 느껴지지는 않고 눈에 딱 붙어있어 지속력이 매우 좋다고 느꼈어요",
    "text59": "봄웜이지만 코랄 말고 음영 팔레트를 선택했어요. 이름에 걸맞게 웜톤이 베이직하게 사용할 수 있겠더라구요. 어울리는 립앤치크까지 증정되어 아이섀도우 색감에 알맞는 메이크업을 완성할 수 있어서 좋았어요. 지금보단 가을에 잘쓸 것 같아요. 맘에 들어요!",
    "text60": "아아아악 너무 이뻐요 여쿨라이지만 요즘 미쳐서 계속 봄웜템 쓸어담는중인데 이거이거 진짜 요물입니다 (*꒦ິ꒳꒦ີ) 20구 팔레트라 너무 쓸데없이 많은 거 아니냐는 생각은 접고 그냥 조용히 지갑 여시면 됩니당 뭐ㅠ하나 버릴 색이ㅜ앖습니다 부디 제발 써주세요 ㅜ",
    "text61": "섀도우하면 데이지크죠!!!\n이번 신상도 바로 구매했는데\n데일리로도 좋고 꾸밀때도 \n다양하게 연출 할 수 있어서 너무 좋아요🫶🏻\n\n데이지크 밀크라떼, 웜블렌딩 쓰셨던 분들이면\n강추합니당‼️‼️‼️\n\n⭐️제일 좋은점은 다양한 연출 가능하다는 점\n⭐️다소 아쉬운 점은 칸이 좁다는 점",
    "text62": "저 가을 웜톤인데 20구가 다 맘에 들어요!!! 베이스부터 그라데이션해서 삼각존, 애교살까지 한번에 해결 할 수 있어서 넘 좋으네용",
    "text63": "갈웜에게 딱인것들이 다 있는 팔레트에요 ㅎㅎㅎ\n펄도 조금만해도 충분하고\n살짝매트한감이 있어서 가루날림이 덜해서 좋네요!!\n구성 넘 알차서 좋아요><",
    "text64": "ㅠㅠ와 너무 이뻐요\n웜톤인 저한테 찰떡입니다 소량씩 꼭 필요한 색만 가득해서 진짜 이쁩니다\n자연스러운 꾸안꾸 메이크업에 찰떡입니다 !!! \n20구라서 색도 다양하고 정말 좋아요 ~ !",
    "text65": "진짜 이제까지 구매해본 아이섀도우 팔레트 중에 가장 마음에 들어요. 20가지나 색상이 아주 다양하게 세분화되어 아이메이크업할때 피부톤이나 컨셉에 잘 맞게 화장할 수 있어 좋네요.  가루날림도 별로 없고 발색도 좋아서 지속도 오래가구요.  패키지에 같이 들어있는 수플레팟 치크&립 제품도 앙증맞고 색상도 웜톤에 딱이에요. 다른 컬러 팔레트도 구매해보고싶네요.",
    "text66": "가을월이라 웜베이직 구매했는데 완전 찰떡이에요!! 데이지크 팔레트 색감 발색 진짜 미쳐부럿슴니다. 입자도 곱고 가루날림도 신경쓰일 정도는 아니고 잘 발려요. 벼르고 벼르다가 구매한건데 그동안 왜 그렇게 고민했는지 모르겠어요ㅠㅠ\n\n한 팔레트 안애 무색, 은은한펄, 글리터펄 다 들어가 있어서 진짜 거를 타선 없이 완벽하네요. 이거 사고 나서는 옷입는 색감이나 스터알 따라 조금씩 색상 변경해서 화장하는데 다 잘 어울려서 만족스러워요!!\n\n같이 온 립앤치크 사은품도 웜이랑 찰떡이에요ㅠㅠ 사은품까지 색 맞춰 신경써서 구성해주는 센스👍 제형이 되게 부드럽고 입술 각질 싹 가려줘요. 양 조절해서 볼에 올리면 생기있게 눈화장이랑 잘어울려서 데일리템으로 매일 사용 중이에요ㅎㅎ",
    "text67": "제가 퍼스널컬러 진단을 받아본적이 없어서 정확히는 모르지만 대충 가을웜정도로 예상하고있어서 웜베이직으로 구매했어요~ 라이트 뮤트 그런 상세한 구분까지는 잘 몰라서 웜찰떡이라고 나온 제품들 사용해도 가끔 읭? 스러울때가 있었는데 웜베이지는 미적지근한 온도의 색상부터 포인트로 쓰이는 컬러까지 세밀하게 20구나 배치가 되어있어서 웜톤인 분들의 상당수가 다 만족할만한 스펙트럼을 가지고 있는것 같아요~ 펄이 들어간 컬러들도 같은 펄이 아니라 다양해서 골라서 포인트 주기 좋을것같아요! 발색도 잘 올라오는 편이라 섀도우 깔기 전에 유분기 정도 잘 잡아주면 음영도 선명히 올라갈거 같아요~ 같이 들어있는 수플레 팟은 뭔지 잘 몰랐는데 립이랑 치크로 활용 가능하다고 해서 아주 개이득입니다~ 발색해보려고 찍었는데 약간 퐁신퐁신하고 폭딱폭딱한 느낌이라고 해야하나 이름이 왜 수플레 팟인지 알겠더라구요 저한테는 발색해본 바로는 살짝 형광 느낌이 나는것 같은데 립이랑 치크에 올리면 어떻게 올라갈지 기대되네요!",
    "text68": "발색력이 미쳤어여 전 웜톤이라서 웜톤 색으로 구매했구요\n수정화장을 아예 안하는 사람으로 지속력 미쳣네요..!!\n아이라인도 항상 번지고 아이쉐도우도 오후되면 쌍커풀라인은 다 사라졋는데 이거는 뽀송뽀송하게 잘 유지되서 진짜 만족스럽습니당\n색이 너무 많아서 이제 하나하나 써봐야겠지만 펄도 너무 이쁘고 만족스러워용ㅎㅎ",
    "text69": "누구나 잘어울릴만한 무난한 20가지 컬러들이 들어가 있어서 맘에 들었어요 은은하면서도 그윽하게 발색 표현 잘됐고 글리터는 반짝임이 진짜 영롱하니 이뻐요 밀착력 지속력도 오래가네요 그리고 눈이 더 커보이는 효과가 있네요 사은품수플레 팟은 립앤 치크까지 너무 구성알차요",
    "text70": "색 기깔나게 잘뽑힌 20구 팔레트네요 웜톤찰떡입니다 은은한색도 발색력 굿굿 밀착력도 좋아요 가루날림은 걱정했는데 별로 못느꼈어요 전 너무 만족합니다! 증정으로 주신 제품도 립앤치크 사용가능이라 유용해요 ㅎㅎ 수정용으로 들고다니려구요!",
    "text71": "웜톤 음영메이크업하기에 \n색구성이 너무 좋아보여서 구매했어요!\n\n누드톤도 다양하고 컬러하나하나\n웜톤에게 아주 잘어울리는 색상만 \n심혈을 기울여서 뽑아 놓은것 같아요~\n\n그리고 따로 아이라인 그릴필요없이\n가장 어두운 쉐도우로 꼬리 빼주면 \n아주 자연스럽구요\n\n펄쉐도우는 펄이 곱고 펄감이 약하지 않고 강해서\n술약속있을때 눈앞머리에 조금씩 포인트주면\n아주 예뻐요\n\n생각지도 않게 증정품으로 온 치크랑 립 제품도\n아주 예쁜 피치말린장미 색상이라 진짜 마음에 들어요",
    "text72": "셰도우 팔레트 색상 너무 예뻐요! 20가지 색상 베이직한 컬러부터 펄까지 다양해서 넘 좋아요^^\n발색도 잘되구 지속력도 좋네요! 같이 있는 수플레컬러팟도 웜톤에 찰떡이라 마음에듭니다 립이랑 치크로 같이사용할수있어서 좋아용 대만족!!",
    "text73": "웜톤 색상이 무려 20개나 들어가있어 매번 다른 스타일의 메이크업이 가능합니다\n발색력 또한 너무 좋고, 가루날림도 없어서 잘 밀착됩니다 !\n\n증정품으로 받은 수플레팟도 색상이 딱 웜톤에 잘 맞고 부드러워서 립과 치크에 사용하기 적절합니다",
    "text74": "컬러 조합이 미쳤어요\n웜톤인데 베이직 구매했어요\n20구의 컬러발색이어서\n다양하게 사용하기 너무 좋을 것 같아용\n배송도 빨랐지만\n같이 온 립앤치크팟도 활용도 너무좋고\n웜톤에 찰떡컬러라 넘 좋습니다\n발색도 좋고 유지력도 끝짱납니다\n여러모로 만족스럽네요",
    "text75": "색감이 너무 예쁘구, 팔레트에 20가지색상있어서\n그날입은 옷에 따라 여러가지 색으로 연출할수있어서 좋아요 \n또 발색도 오래가서 아침에 화장을 하면 저녁까지도 수정 메이크업을 안해서 되서 좋구요 ! \n또 이번에 생각지 못하게 립앤치크!! 증정이 들어있어서 너무좋아요 이 팔레트 하나면 화장은 충분할거같아요",
    "text76": "평소에 아이메이크업은 튀지 않게 음영만 주는 컬러를 주로 이용해서 웜베이직 구매했는데 만족합니다. 베이스로 깔아 줄 밝은 컬러들도 있고 브라운 계열의 어두운 컬러도 있어 여러가지 조합으로 테스트해서 써보는 재미가 있어요. 브러시는 따로 없어서 아쉬워요.",
    "text77": "이거 보세요오~~~~!!!!\n와 데이지크 20구 팔레트 진짜 미쳤어요,,, \n색감도 넘 예쁘고 데일리하게 쓰기 넘 좋을거 같아요!\n9구도 아니구 무려 20구,, 쫌 짱인듯,,👍🏻\n섀도우에 손이 닿는 순간 부드러워서 한번 반하고 발림이 넘 좋아서 또 한번 반했어요 😆🩷\n증정품으로 준 데이지크 립앤치크도 넘 좋았어요! 색도 넘 맘에 들구 촉감은 마치 구름을 만진다면 이런 느낌이랄까,, 이거 파셔야하는데 잘못 넣으신거 아니죠...? ㅜㅜ 진짜 팔아도 될만한 퀄리티! \n전체적으로 맘에 들었어요! 모든 사람들이 다 썼으면 좋겠네요 진짜ㅎㅎ\n\n마지막에 후레쉬 터뜨린 사진은 어두운 곳(예를들면 클럽~?)에서 어떤 느낌인지 보여드리고 싶어서 찍어봤어요 ㅎㅎ 참고하세용 !",
    "text78": "오 발색이 너무 잘돼요!! 다른 섀도우 팔레트보다 발색이 진하게 잘 올라가서 놀랬어요\n세일 하는데 못참고 비싼돈 주고 미리 샀는데...ㅠㅠㅠ\n좀 비싸지만 전 만족해요 버릴색이 없어요\n푸딩팟은 가을소프트 22-23호인 제가 쓰기엔 너무 밝은 핑크였는데 치크로는 쓸 수 있을것 같아요\n색상 발색력은 너무 만족하네요~~",
    "text79": "하나로 화장하기 편해서 자주 사용해요. 여행가거나 외출할때 이거 하나만 들고가면 되어서 편해요!!",
    "text80": "색이 너무많아서 어려워요\n\n반대로 없는색이 없어 다  맞을거 같아요\n\n다만 탁기있는 색이 많고 비슷한 색이 많아요",
    "text81": "구성이 데일리로 쓰기 좋은 구성이고 컬러가 톤이 막 진한게 업고 뉴트럴해서 자주 쓰고잇어요~~",
    "text82": "색감 짱짱이쁘네요 ㅎㅎㅎ 농협은행~~~ 맘에들어요👍👍",
    "text83": "색 조합이 미쳐서 진짜 다 사용가능하고 펄감도 잔잔부터 뽝하는것까지 8개나 들어있어요. 포인트 다크펄감이랑 화려한 뽝 펄감이라 진짜 잔잔한 펄감도 데일리로 좋네요. 같이 있던 수플레 컬러팟도 진째 색맛집!",
    "text84": "이거 하나 사면 다 되겠어요 이것저것 궁금한 초심자용..? \n색 구성이 좋고 전체적으로 은은해서 층층이 올리기 좋음\n\n수플레는 먹어본지 오래라 식감이 가물가물한데 \n그릭요거트 느낌이에요 손가락으로 찍어보는데 약간 폭신",
    "text85": "데이지크 9구도 완전 인생템인데\n이 파렛 버릴색이 하나없어요\n허응ㅜㅜ\n가을웜 기본텀 전부다있고\n발색도 예뻐요",
    "text86": "생각보다 사이즈가 작아 갖고 다녀도 되겠네여\n색이 다 무난해서 샀는데...역시나 젤 많이 쓰는 섀도우 될듯",
    "text87": "색상이 전부 다 고급스럽고 예뻐요 맘에 쏙 듭니다 웜톤이라 구매했는데 피부톤 상관 없이 누구나 무난하고 예쁘게 사용 가능할 것 같아요 추천합니다!!",
    "text88": "이번 셰도우 너무잘샀어요 \n20구 이상이라 색상도 여러가지라 좋고 가루날림 제일 싫어하는데 가루날림 별로 없습니당 지속력은 보통이에요 ~~ \n펄색감 이뻐요",
    "text89": "펄감도 예쁘고 색조합이 너무 좋아요. 딱 좋아하는색으로만 모아져있어서 꾸준히 사용할 것 같아요. 완전 마음에 듭니다.",
    "text90": "색상이 너무 이쁘고 다 사용하기 좋아요\n발색도 기똥찹니다 베이스부터 포인트색상까지 있어서 이거하나만들고 다니몈 끝이에요 \n같이오는 사은품고 볼에 얹으니 색상 개이쁨\n쉐더우가 유지럭이 젛아여",
    "text91": "처음에는 색이 비슷비슷한 것 같아서 구매 망설였는데 톤이 조금씩 다 달라서 엄청 섬세한 메이크업이 가능해요! 전문가가 된 느낌이랄까 발색도 잘 되고 요즘 이 팔레트 하나만 주구장창 쓰고 있어요👍🏻👍🏻",
    "text92": "데일리로 무난하게 바르기 좋은거 같아요 발색도 잘되는 편이고 부드럽게 발려서 괜찮아요 수플레컬러팟도 활용하기 좋을꺼 같아요",
    "text93": "바쁜 아침 아이라이너 바르기 전 아이쉐도우로 항상 포인트를 주는데 은은한 펄감의 색감들을 펴발랐을 때 뭉치지 않고 고르게 잘 펴지고 입자가 고와서 눈매가 예뻐보이네요! 색깔도 다양해소 고르는 재미가 있어요",
    "text94": "가루날림이 있다길래 발라봤는데 생각보다 많이 심하진 않었고 발색도 잘 되는 편이에요\n무엇보다 컬러가짓수가 많아서 가성비면에서 아주 좋다고 생각합니다\n\n같이 온 푸딩팟도 질감도 발색도 좋아요",
    "text95": "확실한 웜톤으로 웜베이직을 구매해봤는데요 우선 20가지 다양한 색상이 있다는 점 너무 만족 스럽구요 글리터와 매트의 다양성도 너무 좋아요 발색도 한콧 두콧 달라서 더더욱 풍성하게 연출 할 수 있어서 너무 좋아요",
    "text96": "20구 모두 버릴 색이 없어서 좋고\n손이 자주가는 데일리용 팔레트에요\n다양한 조합으로 쓸 수 있는게 최대 장점이고\n수플레팟은 어떻게 어디에 발라도 별로네요",
    "text97": "01 웜 베이직\nWARM BASIC \n부드러운 베이지 브라운 컬러 스와치로 정교하게 맞춤 제작된 웜 베이직 팔레트\n사실 이거 하나만 있으면 가볍게 데일리 음영 눈화장을 할 수 있어서 좋긴하죠\n버릴 컬러 하나 없고 컬러 조합해서 쓰기도 편하고 그래서 발색력이 짙지않아 여러번 발라서 차곡차곡 쌓아올리듯 바르기는 좋긴한데 가루 생김, 날림은 기존 팔레트보단 있어요",
    "text98": "01 웜 베이직 \nWARM BASIC \n부드러운 베이지 브라운 컬러 스와치로 정교하게 맞춤 제작된 웜 베이직 팔레트 \n\n사실 이거 하나만 있으면 가볍게 데일리 음영 눈화장을 할 수 있어서 좋긴하죠 \n버릴 컬러 하나 없고 컬러 조합해서 쓰기도 편하고 그래서 발색력이 짙지않아 여러번 발라서 차곡차곡 쌓아올리듯 바르기는 좋긴한데 가루 생김, 날림은 기존 팔레트보단 있어요",
    "text99": "데이지크 밀크라떼랑 누드포션 너무 잘 쓰고있는데 20구라니 안 사볼수가 없었어요..! 굳이 따지자면 밀크라떼 컬러에 비슷한데 확실히 색이 훨씬 다양해서 이거 하나면 데일리 메컵 끝일듯요! 웜톤이면 누구든 잘 어울릴 것 같고 가루날림도 거의 없어요 대만족\n심지어 증정으로 준 립앤치크도 색 예쁘고 제형 너뮤 신기해요 진짜 수플레.. 느낌스 치크로 얹어줘도 은은하니 예쁘네용",
    "text100": "도움이 되엇담 ddabong을 슬쩍큥..👍🏻\n\n💬\n밀크라떼살까 하다가 웜베이직이 나온다길래 웜베이직으로 샀어Yo!!\n\n💬나의 퍼컬과 추천톤\n저는 제 닉그대로 인데요 이 팔레트는 너무 웜해보이진 않고 yellow끼가 살짝 있긴하네요 그래도 쿨톤도 쓸만 한 것 같아요!!\n->(오로지 My opinion일뿐-✨)극극power파워쿨은❎\n->뉴트럴,갈웜,(밀크라떼어울린or뉴트럴)쿨톤✅\n\n👍🏻기능\n엥 왜 쿨톤이면서 warm팔레트를 사 이렇게 생각하실 분도 있을것 같은데.,.cute살 음영용으로 좋을거라 생각하고 샀어요 실제로 보니까 너무 예쁘고 애교살 음영 다 가능한 만능 팔레트 인 것 같네요!!🩶🩶\n\n🎨색상\n그리고 사진상으로 봐선 색이 다 similar하지만(저도 색이 다 같을까봐 worry많이 했어요) 실제로 보면 색이다 다르게 예뻐요!!🤎(제가 찍은 photo랑 거의 유사합니담)\n\n✨추천\n제가 찍은 사진기준!! 왼쪽에서 3번째줄에ㅜ맨위에ㅜ있는 펄?이 진짜 진국임!!!!!!!!!ㅈㄴㅈㄴdog개개객ㄱ예뻐요진짜애교살에 올렸더니 나cute살!!!!!!이렇게 과한게 아니라 (안녕나애교살..!)이런식으로 자연스럽게 prettyㅎㅐ요 웜베이직 레전드다\n\n하지만‼️‼️\n단점아닌 단점도 있기 마련이죠. \nSize가 크진 않아서 들고 다니기 참 편할 것 같아요 하지만 생각 했던것 보다 너무 small해서 놀라긴했습니다\n제 손 기준으로 딱 손만한 크기였어요\n\n⭐️총평\n밀크라떼를 살까 웜베이직을 살까 고민하시고 계신 분들은 웜베이직 사는 걸 강강강추 드립니다!!👍🏻\nSo 프릿티한 팔레트군뇨 만조쿠👍🏻\n->나 뉴트럴or뉴트럴쿨or갈웜이요-추천\n->핑크 메컵질렸어요🥲(저같은 분들..!)-추천!!!\n->음영or애교살 팔레트가 없어요ㅠㅠ(저도 핑크 팔레트만 있었음!!)-추천\n->팔레트여려개에 돈 쓰기 실쿤뇨-강추‼️\n->very big 팔레트..부담스러워요..-추천\n->밀크라떼or홀**닛ㄴㅌor페ㄹㅂㄱ중 뭘 살까요-다 예쁜건 마찬가지지만 그 세가지 팔레트를 combine 한듯한 웜베이직 추천합니다!!(제가 저거중에 concern했어요🥹)\n\n🤎도움이 되었다면 👍🏻를 눌러주세요..😚🤎\n🫶🏻따봉은 저를 happy하게 만듭니다🫶🏻\n\n+우와 like 많이 눌러주셨네요!! I’m 해피해요‼️‼️\n++다른 컬러들은 발색이 잘안된다는 리뷰가 잇는데..웜베이직은 컨실러 안한 like panda인 제 눈에 해봣는데 발색 장난아니네여 와 대박",
    "text101": "꼭 필요하고 베이직한 기본컬러의 베이지톤 팔레트라 톤온톤으로 잘 사용하고 있어요. 전 손가락으로 쓰윽 묻혀서 바르는게 제일 간편해서 그렇게 사용중이에요",
    "text102": "세트에 들어있던 립앤치크가 진짜 요물입니다..ㅋㅋ\n섀도도 데일리로 쓰기 딱 좋아요!",
    "text103": "색깔이 너무 이쁘고 다양해서 뭐 써야할지 모를 정도예요.\n글리터도 이쁘고 너무 잘 쓴것같아요.",
    "text104": "발색이 부드럽게 잘 됩니다컬러도 음영이 다연결 될 수 있도록 구성이 되어있어서 여행다닐때 샤도우 한게만 챙겨도 아이 메이크업 편하게 할 수있어요 립앤치크 같이 쓰는 기획상품이라 더 좋았습니다",
    "text105": "펄이 많이 날리지 않아서 좋았어요.\n데일리로 사용하기 좋은 색깔들이 많이 있어서 자주 사용 중입니다.👍",
    "text106": "아니 제가 진짜 데이지크 좋아해서 다 써보는데 너무 좋아요.\n발색도 잘되고 가루 날림도 없습니다.\n너무 만족해요.\n버릴색도 없고 치크하고도 들어있는데 너무 촉촉하고 발림성이 너무 좋아요.",
    "text107": "베이직으로 쓰기도 좋고 포인트로 쓸 컬러들도 있어서 좋아요! 같이 있는 립치크도 컬러가 넘 예뻐요!",
    "text108": "진짜 너무너무너무 좋아요\n오랜만에 버릴 색 하나 없는 20구 팔레트예요\n웜톤인 저에게 정말 찰떡\n한번 쓱 해도 발색도 잘되고\n밀착력도 좋아서 저녁까지 지속 잘 돼요~~\n그리고 팔레트가 너무 이뻐요\n증정품으로 받은 수플레 팟 처음 꺼냈을 때\n디자인이 너무 이뻐서 깜놀\n완전 부드러운 제형에 깜놀\n발색력도 좋구 색이 너무 이뻐서 또 깜놀\n진짜 맘에 들어요",
    "text109": "피부톤이 웜톰이라 웜베이지 색으로 선택 했는데 섀도우 20구 전체 컬러가 다 사용량이 많은 색으로 채워져 있어서 좋아요\n글리터도 지나치지 않고 반짝임이 정교하고 발색도 예쁘게 되어서 마음에 들어요~\n4계절다 사용 가능 컬러예요~\n발색력도 팔레트 컬러랑 동일하게 나타나고 수정 화장 필요 없이 지속력도 오래가는편입니다~\n사은품으로 구성된 수플레 팟도 웜 컬러와 맞춰 연출 하기 좋고 발림성이 부드럽고 따로 구매 하고 싶을 정도로 마음에 들어요~ 립과 치크로 활용성도 높아서 좋아요~",
    "text110": "날림없이 발색도 잘 올라오는 아이쉐도우입니댯\n\n웜톤에 찰떡인 색상들만 모여있어서 넘 좋아요.\n20개나 있으니 그날 메이크업에맞게 사용가능해요.\n\n가격도 착하고 같이오는 치크가 발색이 너무 잘되고 오래지속됩니댜!! 구매만족해요.",
    "text111": "화장 할때 섀도우를 꼭 해주는데 제가 가장 자주쓰는 톤으로 구성되어 있는 웜 베이직 으로 구매 했는데 20구 라서 다양하게 활용도 가능 하고 기본으로 베이스인색상들이 많아서 좋더라구요. 음영주기에도 좋고 펄도 은은하면서 펄감이 너무 예쁜거 같아요. 가루날림도 없고 발색도 예쁘고 지속력도 오래 가더라구요! 20구인데 가성비 좋게 나온 제품 인거 같습니다! 증정품으로 같이 들어있는 수플레 팟은 제가평소에도 자주 쓰는색상인데 건조할땐 오히려 치크밤이 피부에 광도 돌고 촉촉해보이고 조절해서 잘 발라주니 진하지도 않고 지속력도 오래 갔습니다!",
    "text112": "데이지크 웜들이 쓰기 좋게 베이지, 브라운 톤으로 나와서 구매해봤는데 실제로 보니까 색들이 다 예쁘네요! \n맨 윗라인은 기본 베이스로 깔기 다 좋은 색상들이고 밑으로 갈수록 레이어드 할 수 있게 점점 짙어지는 색들이에요!\n20구 색 조합도 좋은게 펄감 들어있는 색들도 조금씩 껴 있어서 전 좋은 거 같아요 가끔가다 펄때기 칠하고 싶은 날이 있어서^^! \n\n발색력 약하다는 후기 많이 보고 걱정했는데 발색력 좋은 거 같던데.. 사람마다 다른 건가 싶네요! \n\n기획으로 나온거라 그런가 수플레 팟 증정까지 있으니 개이득 같아서 좋아염 ㅎㅎ 전 립보단 치크로 쓸 거 같네용",
    "text113": "🤎01.웜베이직🤎\n🧸이름답게 웜톤에게 찰떡 ! 베이직한 제품이예용 ! 잘쓰고있던 섀도우제품들이 핫팬이 보여서 팔레트 제품 찾고있던 와중에 20구짜리가 있길래 구매해보았어용 \n\n🧸섀도우 맛집답게 발색 너무 조아요ㅠㅠ 평소 음영이랑 펄감을 많이 쓰는걸 조아하는데 넘 넘 부드럽게 발색되구 지속력도 조아용,, 친규들이랑 샵에서 많이 쓰는 이유를 알겠어요 진짜 퀄리티가 미쳤어요ㅠㅠ\n\n🧸컬러감이 다양해서 무드에 따라 음영을 다르게 줄 수 있어서 조아요 !! 애굣살 음영이도 최고 ㅠ 딱 웜한 컬러로 제게 딱이예요 !! 가루날림없고 넘 조아요ㅠㅠ\n\n🧸사은품으로 준 립앤치크도 요즘 유행하는 블러셔로 하기 딱이더라구요ㅠㅠ 요즘 이런 메컵에 빠졋는데 사은품 넘 조아용ㅋㅋㅋㅋㅋ",
    "text114": "저는 진짜 데이지크 팔레트 여러개 들고있고 너무 잘 쓰고 있는데요! 쓰던 거 다 써가는 차에 이번에 이 섀도우 팔레트 나온다고 해서 사려고 벼르고 있다가 올영 세일 되자마자 바로 샀어요ㅎㅎㅎ\n제가 평소에 데일리로 잘 쓸 수 있을 것 같은 색이 다 있고 발색도 너무 좋고 들고 다니기도 사이즈가 적당해서 이제 당분간은 화장할때 이거 사용하려고요! 역시 믿고 쓰는 데이지크 팔레트👍👍",
    "text115": "밀크라떼 살까 하다가 이 제품이 밀크라떼랑 굉장히 비슷해서 이걸류 샀어요 좋아요오",
    "text116": "화장초보라서 구입해봤는데 발색이 진하지 않고 연해서 여러번 덧발라서 실패할 확률이 적어요. 가루는 좀 날리는 편이고 색이 많은데 칸이 작아서 양은 적은거같아요. 의외로 밑에 갈색줄은 눈썹이나 섀딩으로 활용하기 괜찮은것같네요.",
    "text117": "컬러가 진짜 다양해서 좋고 발색이 예쁘게 잘되서 마음에 들어요.\n여러번 발라도 은은히 이쁘게 발색되서 좋고 오래 지속되서 사용감 좋더라구요.",
    "text118": "데이지크 섀도우 신상 나와서 봤는데....\n무려 20구라니..!!???\n할인해서 30,900원에 구매했는데\n20구에 수플레 컬러팟도 증정해줘서 완전 득템임\n섀도우 믿고사는 데이지크인데 이번에도 성공이에요\n발색도 다 잘되고 펄감도 낭낭해서 포인트주기좋아요 \n섀도우 색상도 다양하고 쉐딩하기에도 좋은 구성이라서 매일 사용할거같아요 \n팔레트 크기도 적당하고 1구의 양도 딱 좋아서 들고 다니기에도 좋고 사용하기에도 편리해서 데일리메이크업 필수템될듯요.ᐟ.ᐟ \n증정품 컬러도 톤에 맞게 다 다른게 감동포인트네욤🥹\n수플레 컬러팟 첨써보는데 몽글몽글하니 쉬폰 케이크같기두하고 푸딩같아서 넘 부드러운 질감이에용 귀여운 질감.ᐟ.ᐟ \n이런 팔레트 찾고있었는데 완전 만족합니다\n요거 하나만 들고 다니면 되니까 넘나좋구용\n데이지크 복받으셔라~~",
    "text119": "치크랑 20색 팔레트 세트라서 좋네요. 톤별로 다양하게 색상이라서 재 톤에 맞는 색상을 골라서 구매할수 있어서 좋아요 크림형 치크는 첨인데 섀도우랑 치크 모두발색이 좋아요",
    "text120": "23호 가을웜톤입니다. 발샥은 맨 밑 5 개 색상 손등에 해봤습니다. 저처럼 톤 어두우신 분들 사용하시면 진짜 자연스럽게 나올 것 같네요. 베이직한 색들로 구성되어 있어 데일리로 아무 메이크업이나 하기 좋을 것 같아요. 사이즈도 생각보다 콤팩트해서 좋았습니다.",
    "text121": "기존 밀크라떼🥛 너무 잘쓰고!!!!!! 진한컬러+애굣살통통하게채워줄쉬머타입없는게 유일하게 아쉬웠는데 ❤️‍🔥모두❤️‍🔥 들어있는 제품이라 바로 구매🙂\n\n〰️밀크라떼 확장판 느낌이라 밀크라떼 잘쓰시는 분들 바로 사시면 됩니다〰️\n\n섀도우 발색컷은 새로 추가된 컬러들 몇개 발색해봤어요\n위부터 순서대로 ✅ 무펄에+골드펄 (2줄 3번째컬러) ✅쉬머 (2줄 1번째컬러) ✅진한초코+골드펄 (4줄 5번째컬러) 입니다\n\n쉬머가 미쳤어요... 애굣살 고급스럽게 통통히 차올라요.. ✨✨✨\n\n같이 보내주신 수플레컬러팟 01 피치프림 은\n퓌 푸딩팟이랑 비슷한데 푸딩팟은 손으로 푹 누르면 망가질까봐 조심해야되는 재질이라면 데이지크 제품은 좀 더 굳힌듯한 느낌!이라 더 단단해서 좋았어요.",
    "text122": "색너무이뻐요 ㅜ데이지크는특히 펄감들이 너무이쁩니다ㅠ",
    "text123": "넘이뻐열ㅠㅠ 올리브영짱~~색조계의 여왕들이 다모엿다~~",
    "text124": "무난하게 데일리로 쓰려고 1호 샀어요.\n20구짜린데 사이즈도 적당하고 색상 다양해서 활용도가 높아서 잘쓸듯ㅎㅎ 발색도 잘되고 특히 펄이 넘 영롱하고 예쁘네요. 전체적으로 만족합니다 3호도 구매하고싶어요",
    "text125": "데이지크에서 20구 팔레트라니..!🩷\n함께 들어있는 치크도 기대돼요.",
    "text126": "가격대비 발색은 아쉽지만 20구 팔레트 경험해보고 싶어서 구입했습니다.  립앤치크 컬러도 쏘쏘하고 양은 적은 듯 싶어요. 그래도 두번째줄 두번째 펄이 완전 이뻐서 고민하다 홀린듯 구입했슴니당 갈뮤 추천!!",
    "text127": "지속력은 나쁘지 않고 가루날림 조금 있어요. 펄이 바르면 좀 떨어지는 느낌이랄까.. 한 팔레트 안에 많은 색이 있는 만큼 한 칸 크기가 엄청 쪼꼬매요. 섀도우를 빨리 쓰는 편이 아니라 양이 적게 느껴지지는 않아요. 1호 샀는데 위에 두 줄은 웜하고 마지막줄 몇가지 색은 회색 끼가 살짝 섞인 것 같은 쿨한?색이에요",
    "text128": "여쿨인줄 알고 여쿨 계열 사용하다 갈웜인거 같아서 이 팔레트 구매했는데... 데이지크에 갈색 계열 팔레트는 게임 \n끝인거 아시죠 ㅠㅠ 진짜 데이지크만큼 갈색 계열 잘 뽑는 브랜드 못 본거 같고 색깔도 다양해서 굿굿!!:)\n갈웜 가을 뮤트 다 강추 ＼(´ ∇`)ノ\n지금 올영에서 립앤치크랑 같이 줄 때 쟁여 놓으세여.진심",
    "text129": "데이지크 섀도우 처음 사용해보는데 사실 20구인게 큰 의미기 있나..싶은 제품이에요ㅎㅎ 저는 주로 매트한제형으로 바탕 깔아주고 쉬머한제형 위에 바른 후 펄 톡톡 해주는데 제형이 엄청 다양한것도 아니고 질이 엄청나게 좋은것도 아니고.. 그렇습니다 저한테는 20가지 색이 있지만 결국 다른 섀도우랑 섞어 써야하는 팔레트에요!",
    "text130": "발색도 좋고 색이 대체로 이쁜 편임.\n다양한 색조 원하는 사람들에게 적합할 듯.\n개별 색의 양은 많은 편이 아님. 하나하나가 쪼꼬매요\n마지막줄 왼쪽 세 개는 회끼 도는 그런 색인데.. 뭔가 위의 색들이랑 안 어울리는 느낌이라 아쉬움\n다른 팔레트 색은 사볼 의향 있음",
    "text131": "굳이 화장대를 뒤지지않아도 비슷한 색감의 팔레트가 두세개는 나오겠지만 무려 데이지크 20구 섀도우 팔레트라 흐린눈하고 주문했어요ㅋㅋㅋㅋㅋ 따뜻한 색감에밀크티? 컬러감이라 아마 웜톤분들은 아묻따 맘에드실거에요! 대신 저는 아이라인을 꼭! 짙은 고동색으로 라인 블렌딩을 해줘야 하는편인데 라인 블렌딩용으로 사용할 짙은 컬러감의 섀도우가 저에게는 씅(?)에 안차더라구요~ 대신 화장 진하게 안하시는 분들은 발색이 쎄지않아서 잘 사용하실수 있을거같아요~ 데이지크라 펄은 진짜 이뻐요👍",
    "text132": "날림 ㄹㅈㄷ..😢😢\n색상은 다 무난하게 사용가능해서 좋은데…가루날림때문에 너무 실망.. 광대부분에 가루 다 떨어지고 날리고 눈에 들어가고 대환장 \n로드샵 섀도우 팔레트는 처음인데 첫인상이 별루에욥..싼 가격도 아닌데에..\n다시 바비브라운으로 갑니다ㅜㅜ\n\n재구매❌",
    "text133": "데일리하게 사용하기 너무 좋아요! 매번 핑크계열 섀도우만 사용하다가 이번에 처음 브라운계열 제품 사용해 봤는데 역시 핑크보다 훨씬 무난하고 가볍게 사용하기 좋더라구요 색 구성도 좋아서 구매 후 한달동안 계속 이 제품에만 손이 가더라구요",
    "text134": "✅ 기존 9구 섀도우 팔레트보다 제형 업그레이드 됨\n✅ 쉬머 제형까지 있어서 구성 괜찮음\n\n🤎 색상\n- 가을웜톤 강추\n- 전체적으로 붉은기는 없지만 노란기는 느껴짐\n- 베이직한 베이지+브라운 팔레트\n- 글리터 예쁨\n\n🤎 제형\n- 데이지크 특유의 퍼석하고 잘 안 쌓이는 단점이 꽤 개선됨\n- 9구보다 20구 추천\n\n🤎 지속력\n- 쏘쏘\n\n🤎 가루날림\n- 있음\n\n💥 아쉬운 점\n- 솔직히 정가는 좀 비싼 느낌ㅎㅎ\n\n➕ 재구매 의사 보류",
    "text135": "데이지크는 참 비슷한 컬러감으로 베리에이션하는데도 자꾸 구매하게되는 매력이 있어요ㅠㅋㅋ 그리고 무엇보다 메이크업 잘 안하는 제가 데일리로 쓰기 좋은 컬러 구성들로 내줘서 더 좋아요 요건 보통 데이지크에서 나오는 9구 구성 아니고 엄청 컬러 많이들어간 구성으로 새로 나왔더라구요! 사실 쓰는 컬러들만 쓰지만 이런거 하나 있으면 활용 좋을것 같아서 구매햇어요ㅎㅎ \n코랄 컬러랑 좀 고민하다가 증정품 컬러가 1호가 젤 맘에들어서 구매한것도 큽니다!ㅋㅋ",
    "text136": "사실 데이지크 평소에 안좋아하는 1인\n개인적으로 펄 섀도우 잘 안쓰는데 일단 데이지크는 펄이 너무 많고 컬러가 다들 너무 밝게 나오다 보니 타켓층이 명확히 있는 브랜드라고 생각하고 딱히 관심 없었는데 글쎄 이번 신상 너무 취향저격..\n\n일단 컬러 자체도 가을뮤트 무조건 취저 컬러 조합들에 매트 섀도우가 반 이상으로 많이 넣어주신거!! 너무 좋아요!!!\n사실 팔레트 컬러 많아지면 다 거기서 거기인 컬러 많은건 어쩔수 없긴 한데 그래도 아이라인 풀어줄 어두운 음영 섀도우도 넣어줘서 만족해요\n\n그리고 개인적으로 데이지크는 발색이 별로고 색이 잘 안 쌓인다..? 이런 느낌이 있었는데 이번 팔레트는 그래도 발색 잘 됩니다! 대신 가루날림은 약간 있어요\n\n사실 가격이 엄청 저렴한것도 아니고 기획으로 요즘 유행하는 블러리한 립앤치크 넣어줘서 그나마 나은데 이 가격 주고 살만한 퀄리티는 아니라 생각합니다 ㅎㅎ\n\n그래도 세일하고, 기획상품 있다면 컬러 자체는 예뻐서 새 기본 팔레트 찾으신다면 구매 고려해 보시는 것도 추천드려요!",
    "text137": "데이지크에서 새로운 팔레트가 나왔다고 해서 기대하구 구매했는데 만족스러웠어요\n제가 산 웜베이직은 웜톤분들 특히 가을웜톤이 바르기 좋아여ㅎㅎ \n20구로 되어있어서 다양하게 아이메이크업을 할 수 있어서 데일리로도 좋고 또 포인트 주고 싶은날엔 포인트메이크업해도 되겠어요 \n증정으로 온 립도 만족스러웠습니다 판매해도 인기 많을거 같아용",
    "text138": "✅ 기존 9구 섀도우 팔레트보다 제형 업그레이드 됨\n✅ 쉬머 제형까지 있어서 구성 괜찮음\n\n🤎 색상\n- 가을웜톤 강추\n- 전체적으로 붉은기는 없지만, 노란기는 느껴짐\n- 베이직한 베이지+브라운 팔레트\n- 글리터 예쁨\n\n🤎 제형\n- 데이지크 특유의 퍼석하고 잘 안 쌓이는 단점이 꽤 개선됨\n- 9구는 비추지만 이번 20구는 추천\n\n🤎 지속력\n- 쏘쏘\n\n🤎 가루날림\n- 있음\n\n💥 아쉬운 점\n- 솔직히 정가는 좀 비싼 느낌ㅎㅎ \n\n➕ 재구매 의사 ⭕\n(예뻐서 드래곤볼 하고 싶음)",
    "text139": "원래도 데이지크 색감이 이뻐서 쉐도우랑 립 자주 구매햇엇는데 이번 패키지에는 립치크가 포함되잇어서 구매햇어요 \n색감은 웜톤에 찰떡이라 너무 잘어울리고 립도 톤에 맞게 구성되어있어서 활용도 좋아요",
    "text140": "20구 팔레트라니 국내제품중에 신선하다고 느꼈어요. 색상이 너무 많다보니 오히려 호불호가 갈릴수 있을것 같기도 합니다. 초보자 분들은 오히려 색상이 적당히 있는게 나을것 같기도 하고 저의 경우는 최근엔 풀메를 자주 하진 않아서 이렇게 용량을 줄여서 다양한 색상 있는것도 여러가지 조합이 가능해서 재미있는것 같아요. 지난번 18구는 시도는 좋았지만 메이크업 브러쉬 안 들어가는 사이즈라서 불편했는데 이번엔 브러쉬나 손가락으로도 옆 컬러 안 건드리고 충분히 사용 가능해서 개선된점이 너무나 마음에 듭니다! 같이 주시는 밤타입도 생각보다 품질이 좋아서 본품으로 더 다양한 색상 출시되면 구매하고 싶네요.",
    "text141": "20구라서 팬 각각의 컬러는 생각보다 매우 작습니다만 이전에 출시되었던 18구에 비하면 실용적이에요. 다양한 컬러가 있기 때문에 초보자들에겐 호불호가 있을것 같습니다. 만약 나한테 어울리는 컬러를 모르겠어서 같은 계열에서도 다양하게 써보고 싶으시다면 추천하고, 색조합이 어려운 분들은 오히려 9구가 더 실용적일것 같습니다. 요즘 팔레트들이 굿즈 기획이 많은데, 같이 구성된 증정품도 유행하는 벨벳밤이라서 실용적이에요!",
    "text142": "이거 출시하자마자 올리브영 가서 바로 샀는데 발색도 적당하고 일단 가성비가 쩐다는 점에서…5점을 드리도럭 하겠습니다. 소비자 입장에서 싼ㄱㅔ 무조건 최고이긴한데 이 가격에 이 디자인에 이 퀄리티에 이 브랜드… 어쩜 이보다 완벽할 수가 있겠어요…",
    "text143": "20구 팔레트라니 국내제품중에 신선하다고 느꼈어요! 색상이 정말 많아서 호불호가 갈릴수 있을것 같기도 합니다. 초보자 분들은 오히려 색상이 적당히 있는게 나을것 같기도 하고, 저는 최근엔 풀메를 자주 하진 않아서 이렇게 용량을 줄여서 다양한 색상 있는것도 여러가지 조합이 가능해서 재미있는것 같아요. 지난번 18구는 시도는 좋았지만 메이크업 브러쉬 안 들어가는 사이즈라서 불편했는데 이번엔 브러쉬나 손가락으로도 옆 컬러 안 건드리고 충분히 사용 가능해서 개선된점이 너무나 마음에 듭니다! 같이 주시는 밤타입도 생각보다 품질이 좋아서 본품으로 더 다양한 색상 출시되면 구매하고 싶네요.",
    "text144": "1. 크림을 유분기 잡는 역할로 사용했어요.\n2. 색감을 내기위해 베이지를 사용하여 베이스를 깔아주었어요.\n3. 섀들브라운과 차이를 섞어 섀도우로 아이라인을 그려줬어요.\n4.허니를 애교살에 콕콕 찍어줬어요.\n그러면 자연스러운 뉴트럴톤의 아이메이크업이 완성됩니다.\n발림성도 좋고, 색들이 채도가 높은 편이 아니라서 정말 마음에 들었어요. 특히 글리터들이 반짝반짝 빛이 나서 애교살과 눈앞머리에 사용하기에 좋았어요.",
    "text145": "색감이 너무 예쁘구, 팔레트에 20가지색상있어서\n그날입은 옷에 따라 여러가지 색으로 연출할수있어서 좋아요 \n또 발색도 오래가서 아침에 화장을 하면 저녁까지도 수정 메이크업을 안해서 되서 좋구요 ! \n또 이번에 생각지 못하게 립앤치크!! 증정이 들어있어서 너무좋아요 이 팔레트 하나면 화장은 충분할거같아요",
    "text146": "데이지크 9구 섀도우를 정말 잘 썼는데요. 기존의 웜블렌딩 쿨블렌딩도 잘 썼는데 20구 확장판이라니 국내에선 거의 보지 못한 구성이네요. 사실 18구는 획기적이긴 했는데 좀 쓰기 불편한 느낌이었거든요. 20구라서 팬 각각의 컬러는 생각보다 매우 작습니다만 18구에 비하면 실용적이에요. 다양한 컬러가 있기 때문에 초보자들에겐 호불호가 있을것 같습니다. 만약 나한테 어울리는 컬러를 모르겠어서 같은 계열에서도 다양하게 써보고 싶으시다면 추천하고, 색조합이 어려운 분들은 오히려 9구가 더 실용적일것 같습니다. 보자마자 취향인 컬러여서 그냥 바로 오늘드림 주문했습니다. 요즘 팔레트들이 굿즈 기획이 많은데, 같이 구성된 증정품도 유행하는 벨벳밤이라서 실용적이에요!",
    "text147": "예뻐서 구매! 또 하트 신상이 ㅠㅠ 가을웜 제품도,, ㅎ 굳 다음에 재구매 할게요! ~^^",
    "text148": "구성 너무 좋아요! 색상도 많아서 여행용으로도 딱이네요~^^ 굳~!!",
    "text149": "가을색이라 어느하나 버릴거 없는 색조 맘에 듭니다 은은하고 그라데이션 효과내기도 조코 잘쓰고 있어요",
    "text150": "데이지크는 펄.쉬머 맛집이에요 데일리로는 잘쓰고 있어요 무난무난",
    "text151": "데일리 팔레트로 매우좋아요 베이스 섀도우도 자연스럽게 발색잘되고 알라풀어주는 섀도우도 부드럽게 블렌딩잘되요 특히 펄도 넘나 아름다운것",
    "text152": "퍼스널컬러 가을웜톤이라 샀는데 만족합니다 같은계열이라 표현하기 쉽고 은은하며 정말 가을가을합니다",
    "text153": "웜톤인데  피부톤 관계없이 다 잘 어울릴 것 같고, 어두운피부톤은 자연스럽게 잘 어울릴 듯 싶어요",
    "text154": "데이지크 전색상 다 가지고 있어서 잘 쓰고 있구요 ㅎ 새로 나왔길래 구매완료❤️",
    "text155": "갈웜인데 잘 쓸 것 같아요\n색상들이 다 무난해서 버리는 컬러가 없어요",
    "text156": "컬러조합 할 필요없이 요거하나면\n아이메이크업 완성되네요\n가루날림두 거의 없고 사은품이랑 함께 하니 더 이쁩니당\n만족해요!",
    "text157": "컬러 구성이 너무 좋은것같습니다!\n오자마자 대충 해봤는데 발색력도 좋고 밀찰력도 좋은것같아요~ 같이 구성으로 온 사은품 치크도 넘 맘에 듭니다!",
    "text158": "💖21~23호 봄웜라 추정 건성\n\n큰맘먹고 구매해본 데이지크 신상 팔레트입니다! 제가 브라운 계열 팔레트는 한번도 써본적이 없는데 생각보다 베이직하게 잘 어울렸어요. 색감이 대체적으로 비슷비슷한 게 좀 걸리긴합니다. 그리고 살짝 어두운 편이에요! 제일 어두운 음영 컬러에는 왜 글리터를 쏟아넣은 건지는 잘 모르겠어요. 글리터들이 대체적으로 존재감이 확실해서 잘 안쓰긴 합니다. 근데 일반 매트 팔레트들이랑 제일 왼쪽상단에 있는 밝은 베이지에 펄 콕콕 박혀있는 컬러가 애교살에 올리면 진짜 예쁩니다! 저는 요즘에 이 팔레트는 차분하게 메이크업 할 때나 생얼 메이크업 할 때 자주 쓰는데 생얼 메이크업하면 진짜 자연스럽게 메이크업 할 수 있어요! 근데 앞서 말씀드린대로 색감이 크게 다른 느낌은 아니라 30000원 넘게 주고 사기엔 아까울수도? 하지만 이미 사고 계속 쓰다보니 예쁘긴해요! 크기도 꽤 작은편이라 가지고 다니기에도 편합니다. 브라운 계열로 차분하게 메컵하고 싶은 분들께 추천드릴게요!",
    "text159": "밀크라떼 너무 잘 사용하고 있었고\n거의 다 써서 재구매하려던 와중에\n20구 팔레트가 나왔다고 해서 바로 구매했어요!\n\n쓸 색상도 많고 20구인데도 되게 컴팩트하고 이뻐요🫶🏻\n증정으로 주는 립앤치크도 컬러 너무 이쁘고\n착색력도 넘넘 좋네요!!",
    "text160": "조금 비싼감은 있지만 색도 다양하고 약간 뮤트한 컬러도 있어서 쓰기 좋은 것 같아요!",
    "text161": "무난무난한 데일리 베이지음영팔레트이에요! 라이트톤이랑 뮤트톤도 있어서 손이 자주 가요",
    "text162": "색상이 다양해서 자연스러운 메이크업부터, 진한 메이크업까지 가능한 제품이예요. 펄감도 예뻐서 눈 앞머리, 애교살에 포인트로 사용하기도 좋아요.",
    "text163": "데이지크 팔레트라 역시 제품력 좋네요.\n색도 데일리로 쓰기 너무 좋고, 발림성이나 가루날림 지속력 등등 괜찮아요.\n다른 색상으로도 구매하고 싶네요.",
    "text164": "일단 저는 머리 염색 유무에 따라 여름쿨톤 봄웜톤 왔다갔다 나오는 애매한 톤이에요ㅠ\n그런데 이번 데이지크 신상 팔레트는 톤 별 섬세한 컬러 구성의 20구 팔레트라서 선택의 폭이 넓어지고 다양한 표현이 가능했어요!\n발색력도 좋고, 밀착이 잘되어 지속력도 좋았어요!\n게다가 같이 기획으로 온 수플레 팟이 기대보다 너무 좋았어요! 립과 치크에 모두 활용이 가능하고, 무엇보다 퐁신퐁신? 한 폭신한 촉감도 너무 부드럽고 기분좋은 발림성이에요^^",
    "text165": "웜톤 파레트중에 최고에요. 은은한 베이스색부터 음영을 넣을수 있는 색상까지 다 들어있어서 이 파레트 하나면 완성이에요. 원래 이 색상 9구짜리 사용했었는데 색상이 더 섬세하게 나뉜 20구짜리라 더 좋아졌엉. 수플레팟도 추가구성이라 이제품 구매해봤는데, 립이랑 치크도 같이 사용할 수 있고 색상도 너무 예뻐요. 쉐도우도 연한색상도 두번바르면 발색도 선명하게 되고 지속력도 좋아요. 펄도 영롱하니 예뻐서 다른색상 파레트도 구매할 생각이에요.",
    "text166": "웜 베이직 색상은 핑크 계열 섀도우와는 달리 차분하고 따뜻한 느낌을 줘요.  20가지 색상으로 구성되어 있어 다양한 메이크업을 연출할 수 있고, 케이스에 색상 명칭이 있어 쉽게 구분할 수 있어 좋네요.\n상세페이지에 메이크업 팁이 있어 초보자도 쉽게 따라할 수 있고 날림 없이 부드럽게 발리고 지속력이 좋아 오랫동안 화장이 유지되네요. 수플레 컬러팟은 립에 발라도 자연스럽고 생기있게 붉은 톤으로 표현되서 맘에 들어요.",
    "text167": "섀도우 유목민으로 살았었는데 이번에 정착할거같아여! 색조 제품 잘못쓰면 얼굴에서 떠보이고 하루종일 신경쓰이잖아요. 와 이번 신상 진짜 잘뽑았네요. 색들이 하나도 버릴게 없어여! 20개나 되는데 하나하나 정말 너무 활용도가 높아서 가성비 좋아요. 애굣살, 음영, 반짝이 뭐 하나 빠지지가 않구요. 발색도 잘되는데 지속력 좋고 주름끼임이 적어서 아침에 화장하고 저녁에 집와도 변함이 없어요. 저처럼 자연스럽게 음영화장 즐기시는 분들은 1호 완전 추천이용🫶🏻",
    "text168": "데이지크 섀도우 9구짜리를 너무 만족스럽게 쓰고 있었는데 이번 신상으루 20구짜리가 나와서 헐레벌떡 샀네요ㅎㅎ 배송 받고 바로 사용해봤는데 발색도 잘되고 섀도우를 여러겹 올릴때도 자연스럽게 어우러져요. 완전 대만족입니다👍 봄웜인 저는 웜베이지 색들이 활용도가 높아보여 선택했는데요. 음영줄때도 누드톤 화장할때도 요긴하게 쓸 수 있겠어요ㅎㅎ 비슷한 색감들처럼 보여도 눈두덩이에 올리면 발색력이 좋아서 그런가 다 달라유~~ 글고 윗칸에 첫번째, 두번째 섀도우를 애굣살에 올리면 포동포동 존예 애굣살이 만들어져서 넘나 화장할 맛이 나네요ㅎㅎ 봄웜분들 서랍에 피치빛 코랄빛 섀도우만 쟁여놓지 마시구 웜베이지 강추드려용❤️ 아 글고 같이 온 립앤치크…! 진짜 퍼스널 컬러에 맞춰 보내주는 센스가 대박인거같아요ㅎㅎㅎ 푸딩느낌이라 신기하고 색이 넘나 이뻐요~~~ 잘 쓰겠습니다!",
    "text169": "기존에 사용하던 쉐도우가 깨져서 이번에는 팔레트로 바꿔보자 싶어 큰맘 먹고 구매했어요!! 전에 데이지크 제품 한 번 써보고 괜찮아서 그 뒤로 종종 구매했는데요, 쉐도우도 역시 믿고 갈만하네요👍🏼👍🏼 제 얼굴 퍼스널 컬러를 모르는 저는…. 기본? 웜톤으로 구매해 여러가지 혼합으로 이것저것 다여섯색 펴발랐지만 모두 다 조합이 좋아요!!!!🥹 립도 건조한 제 입술에 너무나도 나이스한 촉촉함.. 마음에 들어요🩶",
    "text170": "데이지크로 매일 얼굴을 완성해요 기존에 쓰던 파레트 아주 쥐파먹듯이 아주 잘 썼는데 버릴 색상이 없어서 남은 것들도 아직 사용중이에요!!!! 근데 이번에 대박적인 팔레트를 발견해서 바로 주문했어요 이렇게 다 사용하기 좋은 색상을 모아놓다니 정말 최고!!!!!!!!! 무겁지도 않아서 휴대하기도 좋고 펄감도 아주 미쳤어요 펄을 무조건 사용해서 화장하는데 촤악 붙고 영롱하니 표현이 잘됩니다!! 이건 무조건 사야해 이번 파레트도 바닥까지 싹싹 잘 쓰겠습니다 좋은 제품들 만들어 주셔서 감사해요 사랑해여 데이지크!!!!!",
    "text171": "데이지크 9구 섀도우를 사용해본적이 있는데 발색이나 색감이 좋아서 20구짜리 나왔다길래 한번 사봤어요!\n\n1호가 기본 팔레트로 사용하기 좋울것 같아 구매했습니다.\n명도나 채도가 다양해서 사계절 베이스로 사용하기 편리할거같아요!\n\n저는 팔레트에 여러 색이 있어도 결국 베이스를 제일 많이 사용하게 되니 1호로 다 쓰려고요\n\n한동안 여러 색조합으로 사용하느라 재밋을거같네요ㅎㅎ\n\n올리브영으로 사니 립 팟도 줘서 감사합니다!! 여행용으로 들고다니기 좋을거같아요!",
    "text172": "완전 좋아요!\n웨메 제품은 16구인데 대부분 명도 차이가 극명하지 않아서 아쉬웠는데\n이 제품은 아주 밝은것부터 어두운것까지 다있어서 활용도가 좋아요\n완전 마음에 들어요!\n쉬머가 하나정도 더 있으면 좋았을거같긴한데\n제형도 마음에 들고 발색도 잘돼서 좋습니다",
    "text173": "섀도우는 항상 데이지크만 쓰는데 다 이유가 있죠!\n피부가 까만편인 파워 웜톤인데, 팔레트에 구성된 컬러 어느 하나 버릴 게 없어요🫶🏻 보통 팔레트 사면 특정 컬러만 쓰고 버려지는 게 있어서 아까운데, 데이지크 팔레트는 베이스부터 펄, 아이라인까지 골고루 다 활용할 수 있어서 좋아요!\n출근할 때 화장하고 퇴근할 때까지 펄감 자글자글 살아있는 거 아주아주 만족,,,💕 저처럼 가을 웜이신분들은 1호 팔레트 무적권 사서 쟁여두세여",
    "text174": "진짜 존예.. 별로 기대안했었는데 가루날림이 별로 없고 펄도 약간 바세린광 느낌이에요",
    "text175": "증정품 치크도 넘 촉촉하니 좋았꼬요!\n글리터랑 매트 색상이 조화롭고 피부랑 잘 맞아 구매하길 잘한것같아요!\n여러색이 있는만큼 가성비도 좋고 최고입니다!",
    "text176": "웜베이직 구매했는데 제 피부색이랑 찰떡이에요ㅠㅠ\n색도 다양하고 가루날림 제로 발림성이 좋습니다!!",
    "text177": "저는 웜톤 피부여서 웜베이직으로 구매했어요 데이지크 섀도우 팔레트 20컬러나 돼서 다양하게 연출할 수 있고 발색력도 좋아요 색상도 다 너무 예쁘네요 ㅎㅎ 수플레팟도 크리미한게 바르기 쉽고 컬러가 웜톤에 찰떡이에요",
    "text178": ":) 우와 진짜 마음에 들어요!\n색감도 예쁘고 색도 다양해서 골라서 화장하는 재미가있어요\n또 립이랑 치크 가능한 수플레 팟  증정품\n색감 진짜 예뻐요! 웜톤이랑 잘어울려요",
    "text179": "가을웜톤이라 매번 쓰는거만 썼는데 팔레트에 색도 많고 펄들어간 색도많아서 맘에 들어요! \n4계절 내내 쓰기 좋은 색들이라 더 맘에 듭니당♥️",
    "text180": "발색이 잘 되고 펄감이 있는 제품과 없는 제품 골고루 섞여 있어서 실용적이에요\n음영으로 쓰기도 좋고 포인트 컬러로 쓰기도 좋아요\n만족스러워요",
    "text181": "튀는 색상 없이 무난한 조합이라 활용하기 좋아요~ 발색도 잘 되는 편이고 펄도 예뻐요\n크기도 작아서 챙겨다니기 좋을 것 같아요!",
    "text182": "데이지크 팔레트는 웜한 색을 잘 뽑는다고 생각해서 웜이라고 생각이 들었을 때 급하게 산 팔레트가 데이지크인데 계속 잘 쓰고 있어요 !! 색깔도 많이서 베이스, 포인트, 뒷트임, 앞트임, 아이라이너 등 활용할게 많아서 좋았어용!! 이때 증정품으로  조그만한 립 푸딩팟 느낌?으로 준게 제 베스트 립...",
    "text183": "생각보다 붉은끼 있는 색상들이 대부분이라 붉은 셰도우 잘 안 쓰는 저는 실망이긴 했지만, 또 이참에 트라이 해보는 기회로 삼고 잘 사용 중입니다~ 봄 웜톤에 붉은 색상 즐겨 쓰시는 분들은 좋아할 팔레트에요. 선택지가 정말 다양하고, 예쁘고, 가볍고, 오래 지속되어서 매일 가지고 다니며 사용하고 있습니다.",
    "text184": "아뇨와세요 봄웜라이트 색조추천템으로 받은 것입니댜.. 난생 겨쿨(인 척)살아왔눈데 봄웜ㅇ라 나와서 당황햇지만 데이지크 팔레트로 깔꼼하게 끝낸다네요- 스킨색상 베이스로 깔아주구 살구핑크색 연하게 올려주면 완송..♡ 이뽀요이뽀 밑에칭9들도 봄웜라 추천템이라 올려보입니다~,~웨크메크로 베이스 깔아줘두 조아열~",
    "text185": "친한 동생 생일선물로 구매 한거라 제가 사용해보진\nㄴ 못했고 손등에 살짝 체크 정도만 해봤습니다. \n발색은 부드럽고 가루 날림은 달 모르겠어요.\n입자는 고운편인거 같고 \n동생은 잘 바르고 다니는듯 합니다.\n원가 가격이 조금 쎈듯하는데, 세일할때 구매하세요. 동생이 직접고른선물이라서 만족할듯 합니다.\n\n그나저나 리뷰로 1.000글자를 어찌쓰라는거임? 꼬ㅑ힘드네 \n일단은 그루날림 적은거 같지만 화장하기전에 눈 두덩이에 뭐 가루날림 적게 하는게 바르는거 있겠죠?? 그거 하고 바르세요. 인그럼 눈 두덩이에 색조가 남을랑 말랑 하는거 같으니까요. 손등에 체크하고 후~  했을때 가루가 조금은 미세하게\n날림이 보입니다. 저는 눈 두덩이 화장을 안하는 타입이라서 잘은 모르겠으나 일딘 색감이 \n친한 동생 생일선물로 구매 한거라 제가 사용해보진\nㄴ 못했고 손등에 살짝 체크 정도만 해봤습니다. \n발색은 부드럽고 가루 날림은 달 모르겠어요.\n입자는 고운편인거 같고 \n동생은 잘 바르고 다니는듯 합니다.\n원가 가격이 조금 쎈듯하는데, 세일할때 구매하세요. 동생이 직접고른선물이라서 만족할듯 합니다.\n\n그나저나 리뷰로  어찌쓰라는거임? 꼬ㅑ힘드네 \n일단은 그루날림 적은거 같지만 화장하기전에 눈 두덩이에 뭐 가루날림 적게 하는게 바르는거 있겠죠?? 그거 하고 바르세요. 인그럼 눈 두덩이에 색조가 남을랑 말랑 하는거 같으니까요. 손등에 체크하고 후~  했을때 가루가 조금은 미세하게\n날림이 보입니다. 저는 눈 두덩이 화장을 안하는 타입이라서 \n친한 동생 생일선물로 구매 한거라 제가 사용해보진\nㄴ 못했고 손등에 살짝 체크 정도만 해봤습니다. \n발색은 부드럽고 가루 날림은 달 모르겠어요.\n입자는 고운편인거 같고 \n동생은 잘 바르고 다니는듯 합니다.\n원가 가격이 조금 쎈듯하는데, 세일할때 구매하세요. 동생이 직접고른선물이라서 만족할듯 합니다.\n\n그나저나 리뷰로 1.000글자를 어찌쓰라는거임? 꼬ㅑ힘드네 \n일단은 그루날림 적은거 같지만 화장하기전에 눈 두덩이에 뭐 가루날림 적게 하는게 바르는거 있겠죠?? 그거 하고 바르세요. 인그럼 눈 두덩이에 색조가 남을랑 말랑",
    "text186": "기대하고 기대했던 데이지크 팔레트!\n색구성부터 사람 홀려서 고민도안하고 샀어요\n패키징부터 너무 화사하고 때깔 좋구요. \n사용해보니까 정말 발색이 미쳤습니다...\n색구성도 미쳤는데 발색도 미쳤고 근데 가루날림도 적어요\n이거 하나로 팔레트 졸업할것같은 느낌 ㅠㅠ 이런 물건 만들어주셔서 감사합니다 \n다쓰면 재구매하고싶은 물건이에요",
    "text187": "데이지크는 역시 섀도우 맛집😎\n어느순간 섀도우는 데이지크꺼만 쓰고있는 1인입니다!  9구 섀도우 중 웜톤, 브라운계열은 종류별로 사서 다 잘 쓰고 있는데, 그중 애정하는 스윗시리얼이랑 어텀브리즈가 바닥이 보이기 시작하여 재구매하려고 왔다가 20구 짜리 신상나왔길래 바로 구매했어요😍\n띠용 20구 짜리라니! 너무 좋아요~~👍 \n9구 섀도우에 비하면 한칸의 크기는 작아졌지만 20개의 섀도우가 들어있음에도 불구하고 크기는 콤팩트해서 출장이 잦은 저에게는 휴대성 면에서 더 좋은것 같습니다😘\n색 구성이랑 발색은 말해뭐해요~ 비슷한듯 다른 브라운계열의 20색들로 알차게 차있구용... 발색은 오히려 더 진하고 가루날림도 더 적어진것 같네요😆😆😆\n사고나서 후기 보니 몇몇 분들이 발색이 약하다고 하셨는데... 웜베이직은 진하게 발색 잘 됩니다!\n앞으로 데일리로 잘 쓸것 같아용🥰",
    "text188": "역시 데이지크네요ㅠㅠㅠ 컬러감은 솔직히 데이지 따라갈 브랜드가 없다고 생각해요!!! 다른 곳은 보정이 심해서 실물 보면 더 이상한데 데이지크는 실물이 더 예쁨 ㅋㅋㅋㅋㅋ \n\n🧡사이즈🧡\n먼저 사이즈! 20구라 너무 크면 어떡하지 걱정했는데 20구인데도 생각보다 사이즈가 작아서 가지고 다니기 좋을 것 같아요!! 기존 9구에서 1.5배 커진 정도?? 딱이에요! 가로길이는 아이폰보다 짧음!!\n\n🧡발색🧡\n기존 9구보다도 더 발색 잘되는거같아요. 진짜 뭔가 촉촉? 한 느낌의 매트?!! 그래서 타사들보다 가루날림이 훨~~~씬 없습니다!! 이게 제일 좋았어요\n\n🧡색감🧡\n위에서도 말했듯이 솔직히 컬러는 한국브랜드 중에서 데이지크가 제일 잘 뽑는다고 생각해요. 그냥 보기만해도 너무 예쁨🍑🍑🍑 9구에는 진한 아이라이너 컬러가 없어서 아쉬웠는데 20구에는 중간 명도 저명도 컬러가 잘 조합돼서 만족도가 더 좋아요.\n솔직히 이것저것 여러개 살바에 이거 하나면 될 것 같습니다🍑 봄 라,브라이트에게 추천! 이번 봄에 데일리로 아주 잘 바를거같아요\n\n총평 : 20구에 이 퀄리티에 데이지크만 뽑아낼 수 있는 여성스러운 컬러감이 좋아서 전 섀도우는 역시 데이지크라고 생각해요!\n수플레팟도 덤이고 30,900원이면 전 비싸다고는 생각 안합니다! 퓌에서 나온 푸딩팟이 5g에 2만원인데 데이지크는 3g을 (거의 1만원대?) 그냥 주니까 개이득인 듯?? 요즘 화장품 브랜드들 가격 올리는 곳 많던데 이정도면 딱 적당하다고 느껴져요",
    "text189": "저는 밀크라떼, 누드포션 너무 잘 쓰고있는데요\n데이지크 20구가 나온다고해서 구경하다가 웜베이직이 뭔가 밀크라떼랑 비슷한것 같아서 구매했어요 😆\n발색은 말할것도 없구 가루날림 거의 없어서 깜놀했어요!\n내일 결혼식이 있어서 급하게 주문했는데 \n이걸로 메이크업 한번에 가능할것 같네요 ♥️\n그리고 같이 온 립 대박..! 무스타입?인것 같은데 질감특이하구 발색 도라방스 ㅠ 복숭아 맹글어주는 치트키템…\n이거 본품으로 나..나왔으면 좋겠어요 ㅠㅠ",
    "text190": "잉 매장에서 보고 넘 예뻐서 샀숨다… 약간 웜베이직은 밀크라떼에서 조금 더 다양해진 팔레트 버전…? 섀도우사면 안 쓰는 게 넘 많아서 아까웠는데 요 팔레투는 색 다 예쁘구 어울려서 잘 쓸 듯요 ^^ 오늘드림 최고… 가격이 조금 무섭긴 하지만 넘 예쁜 걸 어떡해 에휴… 전 그냥 쟁여놓구 쓸랍미다 데이지크 할인 좀 팍팍해주세요… \n— 수정 정정 합니다 \n막상사용해보니 너무 별로네여…ㅎ흐하… 밀크라떼랑 비슷해보여서 샀는데 전혀다름… 그냥 밀크라떼 하나 더 살 걸ㅠㅠ 그리고 가루날림 진짜 너어무 심해요 나 진ㅉㅏ 데이지크 이럴거야? 여러분… 말 안할게요… 전 그냥 사자마자 던졌습니다",
    "text191": "운좋게 매장엔 재고 없다고 뜨는데 매대에 있길래\n1개 남은거 샀어요 데이지크 9구짜리만 쓰다가 \n데이지크 브랜드도 마음에 들고 기획 상품이\n20개에 립치크 들어있어서 좋은거 같아요",
    "text192": "색여려가지여서 좋아요 가루날림은 있어요 발색 조금 연해요",
    "text193": "그냥 무난해요~ 만족합니다....ㅎㅎㅇㅇㅇ예....",
    "text194": "섀도우 사용해보려고 찾다가 색도 다양하고 괜찮은 거 같아서 구매해봤어요",
    "text195": "웜톤인데 진짜 모든 색이 찰떡입니다\n색이 다양해서 좋고, 입자가 고운편이라 발색 굿굿👍🏻👍🏻",
    "text196": "여러가지 색이 많이 있어서 유용할 것 같아 구입했습니다. 여행갈 때 이거 하나만 가져가기 좋을 것 같아요. 아이라인으로 사용할 수있는 진한컬러가 있었으면 좋겠어요.",
    "text197": "데이지크 팔레크가 있는데 몇개가 겹쳐요 그래도 다양한컬러있어서 좋아요",
    "text198": "다른제품 사러 매장 갔다가 반해서 바로 구매했어요\n손가락으로 바르는것보다는 브러쉬로 올리는게 훨씬 더 발색이 잘 됐어요 봄웜 팔레트 최고입니다",
    "text199": "추천 받아서 사봤습니다 ㅎㅎ 음영 쌓기 좋은 팔레트인 듯 해요 대부분 잘 어울릴듯",
    "text200": "이름부터 웜스러운 섀도우맛집 데이지크! 보자마자 바로 구매했는데 대만족이에요 활용도 굿!!"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 섀도우 팔레트 20구",
    "price": "32900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020053225ko.jpg?l=ko",
    "review_name": "04 라이트 라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200532",
    "text1": "겨쿨딥/여름라이트 나오는데 잘 쓰고 있어요 펄은 생각보다 발색 약한 것 같아요",
    "text2": "대학교 1학년 딸이 애교살에 관심이 생기면서, 매장에 가서 이것저것 팔래트를 테스트 해보고 비교해서 구매했지요. 집에 와서 애교살을 표현하는데 처음이라 어렵긴 했어요. 오른쪽 눈 아래와 왼쪽 눈 아래가 똑같이 표현하는게 쉽지 않았거든요. 엄마 눈 에 연습을 하라고 했더니 신나서 해주었어요. 색상이 다 예쁘고 색상이 많아서 고민할 것도 없이 다양하게 사용이 가능해서 정말 편하고 좋아요. 딸도 몇번 해보더니 애교살이 표현이 잘 된다고 하면서 정말 기뻐하네요. 사람이 달라보여요.",
    "text3": "하... 지속력, 발색력 다 좋은데 문제가... 가루날림이 그냥 미쳤어요 타제품이랑 비교도 안 될정도.. 여쿨 화이티쉬 ~ 페일인데 색상은 정말정말 예뻐요 가루날림 적게 리뉴얼 제발 플리즈,, 이것만 빼면 재구매의향 있어여",
    "text4": "발색 유지 모두 좋고 색감이 너무 이뻐요\n안촌스럽고 러블리해요",
    "text5": "너무 굿드 칭찬해요 가루날림도 없고 입자가 너무 고와서 너무 좋아요ㅜㅜ 발색력도 굿",
    "text6": "이 팔레트는 제가 잃어버려서 벌써 두번째로 구매할 정도로 좋아하는 팔레트입니다",
    "text7": "너무 예쁩니다... 어쩜 색을 이렇게 잘 뽑는지 모루겠어요",
    "text8": "색감이 예뻐서 사게되었는데 후회없이 잘 쓰는 제품이에요 ^^",
    "text9": "구매하고나서 데이지크 공식몰애서 클리어런스 할인하더라구용\n유통기한도 같은 제품오구 짱낫어영",
    "text10": "와 데이지크 라이트라벤더 팔레트 너무너무 마음에 들어요 펄도 반짝반짝 색감도 뽀용뽀용🩷",
    "text11": "예뻐요 팔레트 구성 자체도 하나로 눈화장 다 완성할수있을만큼 잘쓰는데 펄이조금 잘깨진다",
    "text12": "웜톤이지만 가끔 여쿨 메이크업 할 때 쓸려고 구매했어요!! 데이지크는 발색력이 좋으니까 이것도 그렇겠죠 뭐ㅓ",
    "text13": "색상 다양하고 흰끼 많이 돌아요…. 그래서 좀 뜨는 느낌 근데 이건 그냥 뜨는 색 잘 받는 분이 쓰시면 좋을 것 같고 팔레트가 작아서 브러쉬 쓸때 많이 불편해요…… 입자 고운 편이고 발색 강해요 가루날림 좀 있습니다",
    "text14": "발색: 한곳에 뭉쳐서 블랜딩이 잘 안됨\n지속력: 개짧음 뒷트임 이걸로 한 날에 차타고 다 지워져서 걍 뒷트임 안한사람 됨\n가루: 개날립니다 그리고 푸석해요 좀\n흰끼 엄~~청 많이 돌아요 참고하세요 저는 여쿨라, 무난무난 썼습니다~ 잘못쓰면 좀 부어보일 수 있음!",
    "text15": "개봉한지 10분만에 깨져버린 약한 섀도우 팔레트입니다 진짜 이렇게 부실한걸 어떻게 써요ㅠㅠ",
    "text16": "색상도 예쁘고  발색도 나름 괜찮아서 마음에 들어요  재구매각",
    "text17": "라이트톤에게 추천해요!! 시간 지나도 웜해지는 게 없어서 좋았어요!! 다만,, 비슷한 색이 많고 펄 섀도우가 많아서 아쉬워요",
    "text18": "제품은 괜찮은데 유통기한 27년까지인 제품왔어요\n공홈에서 클리어런스 세일했을때 구매한 제품이랑 유통기한 같은거로 옴 ;; 가격은 반값인데",
    "text19": "여쿨?\n드가자~~\n예뻐요 예쁩니다\n가격 좀 싸게해주세요 엉엉엉ㅜㅜ",
    "text20": "아직 안 써봐서 모르겠는데 지난번에 데이지크 블러셔 쿨톤껄로 샀었는데 맘에들어서 기대중이에요",
    "text21": "쿨톤이라고 하는 팔레트들 제 눈에 올리면 다 웜하거나 시간 지나면 웜해져서 아쉬웠는데 이 팔레트는 마음에 들어요 라이트한 색상들이 많아서 여쿨라 추천해요 !!! 다만 가루 날림이 있고 펄 섀도우들은 잘 사용하지 않는 편인데 펄 섀도우 개수가 너무 많고 그중에서도 제가 쓸만한 펄 섀도우는 없네요ㅠㅠ",
    "text22": "하 고민하지말고 사세요!\n일단 \n1.색이 넘 이쁨 제가 제 퍼스널 컬러 잘 모르겠는게 잘 어울리더라고요 \n2.잘 안 지워져요 강함\n3. 빤짝이 넘 이뻐요 그리고 어둔색과 연한 색이 있어서 어둔색으로 아이라이너랑 애교살 그리기 좋아요 \n4. 데이지크 무드 섀도우 팔레트의 장점은 다음과 같습니다. 첫째, 7종의 다양한 컬러 옵션이 있어 여러 가지 메이크업을 연출할 수 있습니다. 둘째, 부드럽고 실키한 질감으로 뛰어난 발색을 자랑합니다. 셋째, 매트와 쉬머 섀도우가 조화롭게 블렌딩되어 자연스러운 그라데이션을 만들기 쉽습니다. 넷째, 하루 종일 색상이 유지되어 번짐 없이 깔끔한 메이크업을 유지할 수 있습니다. 다섯째, 고급스러운 패키지 디자인으로 휴대와 보관이 용이합니다. 여섯째, 데일리 메이크업부터 특별한 날의 화려한 룩까지 다양한 용도로 활용할 수 있습니다. 마지막으로, 퀄리티에 비해 가격이 합리적이어서 많은 소비자에게 가성비 좋은 선택으로 인식됩니다.\n자세한 리뷰\n데이지크 무드 섀도우 팔레트는 최근에 사용해본 제품 중 가장 마음에 드는 아이템입니다. 총 7종의 다양한 컬러 옵션이 제공되어, 그날의 기분이나 스타일에 맞춰 쉽게 선택할 수 있습니다. 저는 개인적으로 자연스러운 메이크업을 좋아하는데, 그래서 ‘누드 모먼트’ 팔레트를 선택했습니다.\n\n팔레트를 열어보면, 부드럽고 실키한 질감의 섀도우들이 고급스럽게 배열되어 있습니다. 각 컬러가 조화롭게 어우러져 있어, 색 조합에 대한 고민 없이 쉽게 사용할 수 있다는 점이 정말 매력적입니다. 특히, 매트와 쉬머 컬러가 적절히 배치되어 있어 원하는 룩에 맞게 다양하게 활용할 수 있습니다.\n\n발색 또한 아주 훌륭합니다. 손가락이나 브러시로 바를 때, 부드럽게 밀착되어 고르게 퍼지는 느낌이 좋았습니다. 특히 매트 섀도우는 블렌딩이 용이해, 여러 색상을 섞어 사용할 때도 자연스러운 그라데이션을 만들어 줍니다. 쉬머 섀도우는 은은한 반짝임이 있어 눈가를 화사하게 밝혀 주고, 특히 애교살에 포인트로 바르면 귀여운 느낌을 연출할 수 있습니다.\n\n지속력도 괜찮은 편입니다. 아침에 메이크업을 하고 외출했을 때, 오후까지도 색이 유지되었고, 번짐 없이 깔끔하게 유지되었습니다. 덕분에 하루 종일 걱정 없이 자신 있게 다닐 수 있었어요.\n\n패키지 디자인도 예쁜데, 세련된 느낌의 케이스가 화장대에 놓아두기에도 멋스럽습니다. 여행이나 외출 시에 휴대하기에도 적당한 크기라 매우 실용적입니다.\n\n결론적으로, 데이지크 무드 섀도우 팔레트는 다양한 컬러와 뛰어난 발색, 지속력으로 메이크업에 큰 만족을 주는 제품입니다. 자신만의 스타일로 여러 룩을 연출할 수 있어 매일 사용하는 재미도 느낄 수 있습니다",
    "text23": "너무 예뻐요 여쿨라인데 완전 잘맞아여 여쿨라분들 다들 사세용",
    "text24": "가루날림이 적고 여리여리한 색감이 맘에 들어요\n발색도 이쁘고 잘쓰고있어요",
    "text25": "발색도좋고색상도너무이뻐요\n색이 많아서 좋으네요\n굿굿굿 가격도저렴해서좋으네요\n또구매할꺼예요~~~^^",
    "text26": "피부가 하얀편이신분이 바르면 좋겠습니다\n여리하고 뽀용한 발색을가졋네요",
    "text27": "좋아요..\n발림도좋고.. 색상도너무이뻐요\n펄은지속력도오래가네요",
    "text28": "세일하길래 샀는데 펄이 진짜 빤짝빤짝한데 엄청 이뻐요 \n발색도 완전..짱이에요!!근데 아쉬운점이 있다면 가루날림이 너무 심해요 한번 톡 하고 살짝만 털어도 책상이 가루로 다 뒤덮여요 그래도 가루날림만 빼면 좋을것같아요",
    "text29": "쿨톤 섀도우 색상이 너무 맘에들고 글리터 제형도 많아서 구매해봤는데 색상 예쁘고 만족합니다",
    "text30": "쿨톤 화장 하고 싶어서 구매했는데 저는 노란 쿨톤이라 그런지 좀 뜨는 느낌입니다ㅠㅠㅠ 색깔은 너무 이뻐서 어울리시는 분들 부러워요!! 여러개 겹쳐 올리면 색이 잡아먹히는 것 같고 한두가지 블렌딩 하는게 제일 이뻐요!",
    "text31": "쿨톤이라면 사야할 아이템 발색 너무 좋고 정말 맘에 들어요 골라쓰는 다양한 컬러 좋아여",
    "text32": "이게 뭔 말이 필요한가요 너무 예뻐서 삿고요 색도 아주 이쁜색들만 잇어서 눈호강..",
    "text33": "아주 이쁘고요 진짜..데이지크는 너무 이뻐요 여쿨공쥬들은 꼭사긔",
    "text34": "좋아요 색들이 너무 예뻐여 잘 뽑혔어요 애용해서 사용할것같아요 최고",
    "text35": "가격비해 용량 적어여 색 구성도 딱히 ㅜㅜ데이지크 감성을 원하시는분들은 사시오..",
    "text36": "여쿨라에게 이쁜 섀도우 같아여 발색은 강하게 올라가기보단  은은해서 좋아여",
    "text37": "섀도우 형광끼 많이돌아요\n주의하고 사세요! 꼭!! \n가루날림은 좀 심해요",
    "text38": "데이지크 섀도우 믿고쓰죠\n16구 나왔다고 해서 사봤어요\n큰 특별함은 없지만 무난해서 좋아요 ㅎㅎ",
    "text39": "친구 선물주려고 샀는데 색도 많고 이뻐서 만족해요! 세일할때 사서 더 만족하는듯요",
    "text40": "아이새도우는 그냥 발색 마음에 들면 사는거죠. 색상 구성도 잘 뽑혓어요",
    "text41": "색상은 이쁘고 워낙 색상도 많이 들어잇는데 사실 보는것만큼 발색이 나오지는 않아요",
    "text42": "친구 생일선물로 선물해줬는데 아주 마음에 들어해요. 색이 다양해서 여러 시도를 할 수 있어 좋다고 하더라고요",
    "text43": "처음에는 가격대비 별로가 해서 걱정 많이했는데 나름 사기 잘한것같아요 페일이신분들은 강추합니다",
    "text44": "겨쿨 화이티쉬? 그거라 샀는데 아직 써보진 않았지만 할인할때 사세요 꼭…",
    "text45": "오 여름에 바르기 너무 좋고 색상도 예뻐요.!\n봄 여름에 이거 요긴하게 쓸 것 같네요/)",
    "text46": "여기에 들어있는 하이라이터는 진짜 예뻐요 근대 다른 색깔들이 다 색이 비슷해요",
    "text47": "여름에 쓰기 너무 좋아요!!!\n하나쯤 있으면 왕유용한 팔레트입니다",
    "text48": "겉으러 보기엔 발색 진할 것 같은데 눈에 발라보면 거의 색깔이 없어서 덧발라야돼요",
    "text49": "노란피부인데 쿨톤이되고 싶은 노란피부라 위험을 무릅쓰고 사봤어요ㅋㅋ\n어울리는 색상들만 쓰게 되지만 전반적으로 만족합니다!\n톤업크림 바르고 해주면 뽀용한 느낌이 잘살아요ㅎㅎ\n개인적으로는 애교살로 쓸만한 게 없어서 조금 아쉽네요ㅜ",
    "text50": "가루날림 조금 있기는한데 색 조합이 예뻐서 잘 쓰고있어요!",
    "text51": "색상 이쁘고 좋아요 컬러 구성도 마음에 들고 질도 괜찮은 것 같아요 만족합니다",
    "text52": "색이 넘 예뻐서 골랐는데 가루 끼임은 있는거 같기는해요! 색조합 좋아요",
    "text53": "여쿨라인데 색 둥둥 떠요 흰끼 많아요 가루날림 많아요 그리고 발색 잘 안됨",
    "text54": "약간 뒷북 이지만 그래도 색깔이 이쁘니 샀어용 근데 데이지크 팔레트 넘 비싸요ㅠㅠㅠ가격 좀 내려주세요 가루 날림은 그냥 그렇고 색깔이 진짜 여쿨저격",
    "text55": "색이 다양해서좋은데요\n색이 발색감좋고 입자는 고운편이라 좋아요.\n가루날림 없네요",
    "text56": "퍼컬 진단 후 쿨톤 섀도우 구매해봤는데 이쁜 것 같아 만족ㅎㅎ",
    "text57": "여쿨라로 진단받은 후 색조를 바꿔보기위해 샀는데 잘쓸거 같아용",
    "text58": "꺄 좋아요 색도 많아서 좋고 제가 여쿨인테 짱짱으로 좋아요 다쓰면 또 살 거에요",
    "text59": "아직 안 써봤는데 색도 많고 잘 쓸 거 같아여 제가 여쿨인데 엄마가 항상 핑크 있는 것만 사니까 다른 것도 사래요...잘보면 색들이 다 다른데.....",
    "text60": "20구짜리 대박구성 여쿨은 여기 다 모이셈 하나하나 다 예뻐요",
    "text61": "컬러가 엄청 다양한게 장점.. 여쿨라한테 딱이구요 잘 쓰고있어요",
    "text62": "This is a good item. I will buy it more in the future.",
    "text63": "지속력도 좋고 웜톤이 바르기에 찰떡인 색이라 좋았어요 ㅎㅎ",
    "text64": "퍼스널 컬러 진단 후 겨쿨브라이트로 진단받고 구매한 템이에요. \n진단해주신 분이 추천해준 팔레트에요, 겨쿨템이라기엔 라이트에 가까운 칼라지만 오히려 부담없이 사용할 수 있는 느낌이에요",
    "text65": "펄있는 건 너무 예뻐서 하이라이터 용으로 써도 너무 예뻐요 핑크빛 계열들은 큰 브러쉬로 해서 블러셔로 써도 예쁘고 어두운 계열은 음영 주기 넘 좋아서 이거 하나로 화장 끝내요",
    "text66": "고딩딸내미가 색상이 맘에든다고 사달라해서 구매했어요 눈으로 보는거보다 발색력도 좋고 예뻐요",
    "text67": "고딩딸내미가 써보고 싶다고 해서 구매했어요 예쁜 컬러들이 다채롭게 모여있내요",
    "text68": "핑크핑크해서 봄에 찰떡인 팔레트에요 펄 없는 핑크 부분으로 블러셔하면 넘 예뻐요",
    "text69": "여쿨라들이 쓰면 정말 예쁠 아이.. 가루날림이 살짝 있지만 부드럽게 잘 발리고 발림성도 좋은 편이에요!! 입자는 정말 곱고 발색력도 나쁘지 않았어요! 예쁘게 잘 곱게 고루고루 발립니다 여쿨라 분들 꼭 사세여",
    "text70": "일던 색은 너무너무노무노뮤노이쁘거든여 근데 막상 쓰는색이 별로 업ㅎ틈",
    "text71": "색깔들 너무만고 쿨톤 추천 조합입니다 짱 이뽀요 다들 사세용",
    "text72": "차분하고 분위기 있어용 너무 가루날림 심하지 않고 색도 다양해서 화장하는 재미가 있음",
    "text73": "다른 상품에 비해 발색력이 떨어지긴 하나\n초보자들이 쓰기엔 더 좋은 거 같아요\n\n색이 20구나 되나 솔직히 겹치는 색이 많아서 다시 아쉬워요",
    "text74": "역시 색은 개이쁘긴합니다망 사실 자주 쓸 색은 별로 없긴해여 하지만 존예",
    "text75": "오 갓.. 너무 이뻐요;;\n일단 사랑합니다 잘 쓸게요💕 예쁘게 메컵하것사와요",
    "text76": "진짜 색이 야물딱지게 뽑혀서\n너무너무 예뻐요\n올영 어플에서 또 사고싶은데 자꾸 판매종료라 뜨네요",
    "text77": "여쿨라~여쿨페일인데 쓰기 딱좋고 색도 다양해서 좋은 것 같아요 뒷트임하기에 색도 좋아요 여쿨라분들께 추천드려요!!",
    "text78": "예쁘게 사용랄게욤 너무 감사랒니당 이쁘고 또 너무 이쩌욤 추청",
    "text79": "상품의 양은 적당했던 것 같고 피부에 자극 없어서 쓰는 거에요.",
    "text80": "가루날림이거의 없고 제품이 참좋습니다. 피부에 착  밀착됩니다 입자가 아주 고와요 색깔도 마음에 들어요",
    "text81": "색감좋고 엄청 여쿨라 느낌강해서  안맞으실수도잇어용 발색은 생각보다좋았고 가루 별로안날려요",
    "text82": "여쿨라에게 아주 맞는 색이에요! 발색이 잘 되고 사용하기엔 둥근모가 좋은것 같아요!",
    "text83": "역시 제가 좋아하는 라벤더였네요 최고였어요 최고강추 최고의 제품이였어요 좋아하는 컬러였어요 마음에 들었어요 완전 최고강추였어요최고",
    "text84": "주름 부각정도나 어떤색으로 착색되었는지 잘 모르겟어요. 어울리는 조합으로 완성된 메이크업샷도 부탁드려요",
    "text85": "여쿨한테 잘 어울려요 지속력은 좋아요 외출하고 다시 수정할 필요없어요",
    "text86": "팔레트가 깨져서 새로 산건데 솔직히 너무 맘에 들어요 여쿨ㄴ데 색깔이 진짜 걍 다 포인트도 예쁘고 베이스 깔기에도 예뻐서 다 쓰면 꼭 다시 재구매할거예요",
    "text87": "브러쉬로.쓰면 가루.날림이 좀 심한편이에요 근데 색구성 맘에듦",
    "text88": "쿨톤인 저에게 너무 잘맞고 브러쉬랑 같이 사용하면 엄청 부드럽게 잘 발려욥",
    "text89": "질감이 정말 대단하고, 외모도 아주 좋아요! 실용적이면서 친절하게 디자인되어 정말 좋아해요. 강력하게 추천합니다!",
    "text90": "어두운 색은 발색이 생각보다 안 되긴 한데ㅜ\n그래도 색 조합이 너무 마음에 들어요.!!",
    "text91": "여쿨 페일 인생 팔레트 찾앗어요! 색도 여러가지라서 여러 메이크업 가능!",
    "text92": "올리브영세일존에서 찾아서 바로 구입했는데 여름쿨톤에게ㅡ찰떡인거같고 종류도 너무 많아서 좋아요ㅓㅓ",
    "text93": "가루날림 적당하고 색이 너무 이뻐서 골라쓰는 재미가.있어요",
    "text94": "이립팔색이 예쁘고 지속력도 좋아요! 하루 종일 지워지지 않습니다.",
    "text95": "무난무난 그냥 잘 쓰고 있습니다 입자도 곱고 색조합도 나브지 않아요",
    "text96": "비싸서 살까 말까 고민햇는데 잘산거 같네여 여쿨 페일 꼭 사세여",
    "text97": "한달 동안 사용했는데 색은 여전히 이쁘고 발색도  \n장난이 아닙니다.. 너무 좋아요~ 여쿨이나 겨쿨이 쓰면 \n정말 잘 쓸것 같아요!",
    "text98": "색 많고 가루 날림 적어서 넘 좋음 근뎅 잘 깨져요ㅜㅜㅜ하  ㅡㅡㅡ",
    "text99": "섀도우 원래 한번씩 다 써보는데 이 상품 데이지크는 너무 이뻐서 2번째 쓰는중입니다",
    "text100": "발색도 넘무 좋고 부드럽게 잘 발라지는게 아주 마음에 들어요. 가루날림도 심하지 않고 지속력도 짱이에요. 번지지 않아요.",
    "text101": "예뻐욤 그리규 색깔도 많아서 다양하게 쓰기 좋네욤 그리고 가루날림도 적음",
    "text102": "색이 진짜 이쁜데 지속력만 좋았어도 색깔별로 다 사고싶을 정도로 좋아요",
    "text103": "진짜 너무 이뻐요 제가 웬만해서 섀도우 똑같은거 또 안쓰고 다른 제품사서 사용해보는데 이건 너무 이쁘고 맘에 들어서 2번째 사용중이에요",
    "text104": "쿨톤이라서 구매햇어여 새제품이 아닌가요?안쪽이 더러운 상태로 와서 다음부터 검수잘해주세요",
    "text105": "색 구성도 마음에 들고 제일 밝은 하얀색은 하이라이터 용으로도 좋아요",
    "text106": "여쿨라한테 딱인 섀도우 팔레트에요\n라벤더컬러도 있어서 활용하기 좋아요\n컬러가 라이트한 점이 좋아요",
    "text107": "상품 발색이랑 지속력 발림성 넘 좋아요 만족합니당 추천해용",
    "text108": "펄이 두개가 깨져서 와서 두개는 못 쓰게 되었지만 나머지 색이랑 펄은 너무 맘에 들었어요 💖",
    "text109": "배송도 빠르고 넘 잘 사용하고 있어용!! ㅎㅎ 앞으로도 올리브영 자주 이용할게옹!",
    "text110": "발색도 괜찮고 컬러감 원하능게 다 있어서 너무 좋습니다!\n지금 단종고ㅑㅆ다고 뜨는것 같은데 막차로 산것 같네용",
    "text111": "이뿌게 잘 사용 했습니다 열심하 써볼께욤!!! 괜첞은 고 겉아욤",
    "text112": "섀도우 발림성이랑 발색 맘에들고 제 피부톤에 넘 잘맞아 만족합니다 추천해용",
    "text113": "색들도 다 이쁘고 조아요 다양한 색들이 있어서 조았어요 짱짱",
    "text114": "동생이 쿨톤 샤도우 산다고해서 이걸로 추천해서 샀어용\n색감이 라이트하고 좋아요!!",
    "text115": "색감은 좋은데 발색력이 너무 약한 듯 ..\n입자는 고와요\n가루날림은 많이 없어서 좋네요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 섀도우 팔레트 20구",
    "price": "32900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020053225ko.jpg?l=ko",
    "review_name": "03 스프링 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200532",
    "text1": "< 봄웜라 한달사용리뷰 >\n\n봄웜라 필수팔레트입니다!!\n봄브용 색도 많아서 봄웜계열이 전부 쓰기 좋아요\n아이라인 풀어줄 색도 있어서 이거 하나로 다 해결 가능함\n\n\n이 리뷰가 도움이 되셨다면 좋아요👍🏻 부탁드려요 💚",
    "text2": "색상이 마음에 들어요\n매장에서 테스트해보고 구매했어요\n잘 발려요",
    "text3": "핑크 어울리는 사람한테는 잘 어울릴 것 같고 특히 봄웜톤이 써보면 괜찮을 것 같아요.코랄 좋아하는 사람들은 써볼만해요.음영도 할 수 있게 브라운색들도 있는데 다만 펄이 좀 많아서 살짝 아쉬워요.그래도 코랄색이 많아서 블러셔로 쓰기도 하고 제일 밝은 색이 있어서 애교살에 칠할때도 좋아요.",
    "text4": "가루날림이 좀 심하긴 한데 그거망 빼면 넘 예쁨 블러셔로도 잘 씁니당",
    "text5": "봄웜에게 잘 어울리는데 데이지크 특유의 붉은끼가 많이 돌긴 하지만 예뻐서 그냥 쓰고 있어요",
    "text6": "가을웜인데도 사서 썼어요..!!생각보다 잘받고 유아틱한 색깔도 아니라서 완전 맘에듦!!!",
    "text7": "너무예쁨!!!근데너무비싸요…ㅠㅠㅠ 요즘 봄웜 화장ㅇ을잘안함",
    "text8": "가격이 세일해도 비싸서 살까말까 고민하다가 색 조합이 너무 이뻐서 구매했는데 정말 후회하지 않아요!!  두번째 줄 첫번째 색을 너무너무 잘 사용해서 이 색 때문에 팔레트를 또 사고 싶어요!!",
    "text9": "데이지크 제품들은 좋긴 한데 마치 밀가루에 색을 입힌듯한 발색... 가루날림",
    "text10": "< 실사용리뷰 >\n\n\n솔직하게 평가하자면, \n데이지크에서 유일하게 좋아하는 제품이라 추천드려요\n데이지크가 패키지 & 마케팅 장인이라 인스타도 팔로우하고 있었는데, 항상 제품력이 살짝 아쉬운면이 있더라구요\n\n근데 이건 매일매일 잘 쓰고 있어서 강추드려요!\n봄웜라한테 제일 추천드리는데 브라이트 분들도 잘 쓸듯!\n연한 베이스 컬러부터 아이라인용 진한 색이 있어서\n이거 하나로 메이크업 전체가 커버되서 좋아요\n\n제가 봄웜라/여쿨라 걸쳐있는톤이라\n여쿨라도 호환 가능할듯!\n\n\n이 리뷰가 도움이 되셨다면 좋아요👍🏻 부탁드려요 💚",
    "text11": "세일할 때 샀는데 무난하고 만족스러워서 재구매의사있습니다~",
    "text12": "가루날림이 ㄹㅈㄷ근데객이진짜이뻐서 ㄱㅊ음 ㅋㅋㅋ 근데 가루날림 진짜 ㅠㅠ",
    "text13": "다양한 코랄 팔레트가 있지만 확실히 여러가지 톤으로 구성된 데이지크의 팔레트를 구매해보게 되었어요🍑\n특히, 팔레트에서는 손이 가는 색이 한정적인데, 요 팔레트는 전체적으로 베이스부터 음영까지 다양하게 사용하기 좋아서 구매해보았습니다.\n\n1.자연스러운 코랄톤을 원하시는분\n2.쨍한 코랄톤을 원하시는 분\n3.웜한 브라운 음영을 원하시는분\n4.실용성 있는 섀도우팔레트를 원하시는 분\n\n사진 속 메이크업에서는 아이메이크업은 only! 데이지크의 팔레트만 사용해보았습니다.\n요즘 유행하는 웜✨ 한 음영메이크업에 최고네요.\n특히, 가루날림 심하지 않고 발색력이 좋아서 데일리로 좋습니다😊\n\n팔레트 고민이신 분들은 데이지크 제품 추천드립니다 :)",
    "text14": "제 피부가 지성이라서 유분.개기름 심지어 땀까지 많아서 바르고  1시간 지나면 금방 지워져요...\n지속력은 좀 떨어지는것같고 발색은 진짜 예뻐요😍\n가루날림은 보통이에요 그리고 제가 웜톤인데 3호랑 잘 어울려요 ㅎㅎ",
    "text15": "색깔이 다영해서 너무너무 좋아용 근데 너무 비싸요 담엔 안살거같아요",
    "text16": "봄웜들이 사용하기 적당한 팔레트에용 색도 다양하고 이쁩니당",
    "text17": "진짜 ㄹㅇ 좋아요 나중에 다른 색상도 사볼려구요 다음 올영세일 때",
    "text18": "캔코블보다 더 코랄쪽이에요 핑잘봄보단 코잘봄한테 추천합니다",
    "text19": "봄웜이라서 샀는데 색들이 딱 그냥 봄웜이에요 색이 너무 예쁘고 인간 복숭아가 돼요",
    "text20": "이제품은가끔씩써서 쓸때마다만족하는제품입니다~! 이제품은가끔씩써서 쓸때마다만족하는제품입니다~!",
    "text21": "진짜 색감이 너무 이뻐요ㅜㅜㅜㅜ 완전 봄웜 찰떡… 색이 너무 많아서 무슨 색을 써야할지 고민하게 되네여 ㅎㅎㅎㅎㅎ",
    "text22": "연한화장할땨 쓰는데 진찌 청순 그자체엣여 색도 코잘봄이랑 핑잘봄 화장하고싶은 날에 따로할수있어서 조아어",
    "text23": "동생 선물로 사줬는데  증말비싸긴한데…..  아주마음에들어해서 만족합니다 ㅜ",
    "text24": "너무 예뻐요…….. 인간복숭아 쌉가능 이걸로 애교살에 칠해주면 완전 뽀용뽀용 기여워져요 이거 하나 사면 애교살 펜슬 뭐 이런 거 필요없듬요! 다 쓰고 또 구매할게욥😁",
    "text25": "너무 좋아요 색감 너무 뽀용하고 캔코블이랑 쓰면 이쁜 색감 입니다",
    "text26": "너무 만족합니다 20구 팔레트는 처음인데 쓰기 넘 좋아요 아직은 안써봣지만",
    "text27": "피치팔레트 정석이에요!🍑\n\n피치스퀴즈는 흰기가 너무 많아서 눈에 얹으면 티가 안 나거나 오히려 눈이 부어보이고\n스윗하트는 피치보단 핑크에 훨씬 가까운 색감이에요\n\n피치랑 핑크가 적절히 잘 섞여있고\n음영넣을 색이랑 아이라인 풀어줄 짙은 색까지 있어서\n여행갈 때 이 팔레트 하나만 있으면 돼용",
    "text28": "와이팔레트는저를살려줫어요ㄹㅇ 갈웜이라고 믿고 다녓다가 이걸로 색조 갈아엎으니까 걍 ㄹㅈㄱ로 얼굴이 살아남….. 색도 개이뻐서 ㄹㅇ 맘에듬!!! 자연스럽게하기조앙영",
    "text29": "흐흐 가격은 좀 비싸지만 그 값함!! 색상이 많지만 버릴 색이 없음 펄도 적당히 들어있고 좋어요 발색도 아주 좋음!!!",
    "text30": "제가 택배로 화장품을 안 사는데 처음으로 택배로 시켰는데 진짜 완전 잘 왔어요!! 진짜 이쁘니까 꼭 이거 사세요!!  데이지크 짱",
    "text31": "친구꺼 보고 너무 예뻐서 따라샀어요 만족하는 제품중 하나입니다",
    "text32": "데이지크잖아요, 펄의 비중이 반을 넘지 않았는데,\n20구 중에서 펄의 비중이 반을 넘으면 엄청\n싫어하려고 했는데, 다행이도 매트의 비중이 많았고요,\n썸머코랄 보다 더 채도가 낮고 명도가 높아서\n봄라들어 봄브느낌 낼 때 써도되는 봄웜템입니다!",
    "text33": "딸아이가 사고 싶다고 해서 구매했는데 좋아하는 색상이 많아서 골고루 잘쓰고 있어요~",
    "text34": "딸아이가 색상이 너무 예뻐서 맘에 든다고 집에 섀도우도 많은데 또 구매를 했네요 가루 날림은 좀 있다는데 잘쓰고 있네요~",
    "text35": "너무 좋아해요. 돈이 있으면 꼭 다시 살거예요. 색갈이무 좋고 이뻐요.",
    "text36": "그냥 구경하다가 샀는데 색도 엄청 예쁘고 깔끔해서 엄청 만족했어요!!",
    "text37": "한 번만 발라도 색이 선명하게 올라와서 포인트 주기 좋아요. 가루날림이 거의 없고 밀착력이 좋아서 눈에 착 붙는 느낌이에요",
    "text38": "진짜 완전 봄웜봄웜 되는 팔레트 봄웜 도전해보고 싶어서\n구매해서 사용해봤는데 좋아요",
    "text39": "친구가 추천해줘서 망설임 없이 구매했어요.\n스프링 코랄답게 봄이 느껴지는 색상이라 웜톤 피부에 잘 맞을듯요.",
    "text40": "구매한지 3개월이 넘어간거 같은데 색감이랑 발색은 좋았어요! 컬러도 다양해서 데일리로 원하는 색에 맞춰서 섞어서 사용하기에 좋았고, 가격대도 좋더라구요\n가루날림은 좀 있는 편이라 브러쉬 한번 털어내고 발라줬어요 그거 외에는 발색도 좋고 나름 만족했습니다 ㅎㅎ",
    "text41": "진짜 제발 사세요 봄원 강력 추천 첨에 보자마자 이뻐서 바로 샀어요 진짜 이거 쓰고 이쁘다는 소리 들었어요 \n잔짜 봄원이면 사세요 펄 도 엄청이뻐요 가격은 가격대로 좀 있는 편 이지만 가격만큼 이뻐요 후회 안하실수있어요\n저 팔레트에 저 틴트 조합이 진짜 짱 입니다 수정도 필요없어요 안지워져요",
    "text42": "살까말까하다가 샀어요.아주잘쓰고있구요.양도좋고색도좋아요",
    "text43": "아니 처음에 써보고 가루 날림이 쫌 심했구요 생각보다 좀 작아서 에?이랬는데 발색이나 이런게 넘 마음에 들었습니다",
    "text44": "정말 고민했는데 사기 질한듯 봄웜 이 팔레트 하나로 메이크업 쌉가능",
    "text45": "가루 날림이 심하긴 하지만 색 구성과 발색력은 대박입니다!",
    "text46": "봄웜이 쓰기 좋은 색깔들로 구성되어 있어요 색깔이 다 코랄끼가 들어간 느낌?",
    "text47": "라섹을해서 눈에 예민한편인데 가루날림도 덜하구 발색력도 은은해서 너무 이쁜데 번짐없이 지속력도 좋아서 너무잘사용중이예요ㅡ사계절다 메이크업 할때 너무좋을것같아요",
    "text48": "웨이크메이크 사려다가 더 싼 이거 샀는데 만족감이 오백배예요🫰💕💕\n전 22호 봄웜 페일인데 이걸로 화장할 때마다 친구들이 예쁘다고 해줘욧ㅋㅋ 근데 뭔가 연한 것들은 쿨톤핑크느낌??이 나는데 베이스로 깔면 더 괜찬아용ㅋㅋ\n제가 쓰는 색들 구멍뚫릴때마다 너무 슬퍼욤 ㅜㅜ",
    "text49": "코랄메이크업을 원하시는 웜톤분들께 추천 색이 완전 웜톤이에요 근데 팔레트 취지에 안맞게 발색하면 똑같은 색이 여러게있음 실제로 쓸수 있는컬러 몇 안됨 이미 사서 쓰고있다만 다시산다면 이돈으로 딴 팔레트 알아볼거같아요 팔레트 패키지 예쁘고 쓸수있는색은 무난하게 화사하고 예뻐서 별2.5",
    "text50": "사진상으로는 티는 안나지만,, 색상이 다양하고 무난하니 예뻐요! 매장에서는 품절인 곳이 많더라거요!\n근데 이 제품은 애교살에 바르는 색상들이 참 예쁜 것 같아뇨! 확실히 포인트를 잡아주는 느낌이랍니다!\n색상이 진한 느끼보다는 이름따라 확실히 코랄 느낌이 강해요!",
    "text51": "봄되니까 코랄 섀도우가 쓰고싶어져서 올영에 있는 모든 코랄 섀도팔레트를 구경하다가 얘가 젤 눈에 들어오고+데일리하게 적당한 컬러같아서+구성이 괜찮아보여서 구매했습니다.\n발색이 정말 안올라오는 눈피부를 가져서 걱정했는데 맑은 색 치고는 발색 괜찮았습니다. 다만 웜톤이면 애초에 피부가 노란끼라 너무 연하게 바르면 잘 티가 안납니다. \n웨이크메이크 코랄도 색은 비슷하게 이뻤는데 비슷한 색깔이 너무 많아서 메리트가 없었고 클리오도 비슷했으나 안쓸거같은 색이 많이 보여서(본인 펄 사용안함) 데이지크꺼 구입했습니다. \n\n결론: 봄웜라 혹은 여쿨라인데 코랄색이 필요하다(옷색상땜에) 하시면 이거 추천드립니다. (피부는 17~19호)",
    "text52": "색이 많아서 어떤색을 할지ㅇ고민했는데 제품구입시 상세설명에 설명이 되어있어서 좋아요",
    "text53": "컬러 조합이 이뻐요 \n자꾸 손이 가네요 \n매우추천합니다 \n봄웜라분들 추천",
    "text54": "색감이랑 발색 좋았어요! 컬러도 다양해서 데일리로 원하는 색에 맞춰서 섞어서 사용하기에 좋고, 가격대도 좋더라구요\n가루날림은 좀 있는 편이라 브러쉬 한번 털어내고 발라줬어요  발색도 좋고 나름 만족했어요!",
    "text55": "쉐도우는 데이지크가 짱!!!!기루날림은 있지만 쓰는데불편할정도는 아니에요",
    "text56": "데이지크치곤 발샥 잘 됨 근데 가루날림 개심함 쉬머펄 있었으면 더 좋았을듯",
    "text57": "행사 다꿑나고 제값주고 샀지만 발색했을 때 그리고 색 구성이 너무나도 취향이라 구매했어요",
    "text58": "버릴 색이 없는 팔레트입니다 봄웜인 분들은 사면 절대 후회 안하실거에여🌸정말 예쁘고 자연스러운 색감입니당 이것만 발라여 요즘~~!",
    "text59": "딸사줬다가 색이 넘 이뻐서 저두 똑같은 걸루 샀어요.스프링코랄 넘 이뻐요",
    "text60": "웜톤에 찰떡!! 한달써보고 리뷰할께요 빠른배송 감사합니다",
    "text61": "대이지크치고 발색 잘 되여 커서 들고다니긴 힘든데 살만한데 쓰는색만 써서 좀 가성비가ㅠ",
    "text62": "9구는 할인하는데 얘는 안해서 고밈했지만 컬러구성이 너무 제 스타일이라 샀어뇨. 결론운 진짜 사길 잘해따!! 봄웜 추천해여",
    "text63": "봄웜 팔레트 사고싶었는데 이거보고 고민없이 구매했어여 원하는 컬러가 다 있고 발색도 너무 예뻐여ㅠㅠ",
    "text64": "색상이 이뻐요, 좋아요\n색이 많아서 더더 좋아요\n발색도 이쁘고맘에 들어요",
    "text65": "와아 이뻐요 색깔도 다양하고 비싼값하네요🫶🫶\n근데 이거쓰고 제가 완전 쿨톤이란걸 알았으요,,\n그래서 친구해줬는데 잘어울리네용 \n웜분들 강추천!!",
    "text66": "절대 실패 없는 보합들과 누구에게나 다 잘 어울리는 색상들이라 부담없이 쉽게 사용할 수 있는 팔레트에요",
    "text67": "쿨톤인데도 이게 예뻐보여  샀어요\n예쁜색은 못참죠 봄여름 화사하게 메이크업 하겠네요",
    "text68": "생각보다 발색력이 엄청 강해서 연하개ㅜ발라야해요! 이쁩니당",
    "text69": "진짜 딱 코랄색감이에용\n색감도 많아서 좋고 아이라인 풀 색까지 있어서 즇아요",
    "text70": "웜,쿨 걸쳐있는 톤인데 진심 색상 \n얼굴에 형광등 켜주는 컬러입니다!!\n각색이 단독 컬러로도 나와있나요?\n색이 블러셔로 발라도 이뻐요♡",
    "text71": "봄웜라,여쿨라 둘다 걸친 톤인데\n수많은 섀도우팔레트 실패후 드디어 건진 제품♡\n흰피부에 뽀용하고 밝게 잘 발색되서\n피부가 더 맑고 깨끗해보이고\n인상도 밝아보이는 효과^^",
    "text72": "색감이 너무 예쁘고 다양해서 쓸 때마다 기분이 좋아요! 봄웜분들께 다 추천합니당",
    "text73": "데이지크 팔레트 맛집 이제야 알았습니다 봄웜은 스프링코랄로 정착하세요 ㄹㅇ 버릴색 없음",
    "text74": "봄웜라 분들께 무조건 찰떡입니다!! 너무 화사하고 이쁜 컬러가 다양하게 있어서 만족해요",
    "text75": "날림이 강하지만 그만큼 발색력도 좋아 만족행요\n스프링코랄은 봄웜분들에게 추천해요\n전 봄웜아니지만 추구미라^^ 걍 구매해버림",
    "text76": "파워봄브와 파워봄라 밖에 못 쓰는\n봄 웜 팔레트 입니다, 썸머코랄과\n비교하면 썸머코랄이 봄브만 쓸 수\n있었다면 스프링코랄은 봄라도\n채도 높은 부분만 양조절을 잘 하면\n무리 없이 쓸 수 있는 제품입니다.",
    "text77": "그냥그래요 색은 많아서ㅠ좋아요 근데 완전 핑잘봄색이에요",
    "text78": "이거 사고 몇분뒤에 더 싸게팔고 있는곳을 봐버렸네용 .. 그래도 이쁨",
    "text79": "아직 안써봤는데 삼만오천원 정도 주고샀는데 에이블리에서 더 싸게파네용",
    "text80": "이뻐서 샀고 잘쓰고 있고 색도 이쁘지만 다시 구매할 생각은 없음! 좋긴햇다...",
    "text81": "진짜 봄웜라 찐사랑 팔레트… 비슷한 색조가 많은 구성이지만 다 너무 예뻐서… 봐줄 수 있어용,,, 근데 가격이 비싸서 저처럼 할인할 때 사시길 추천!",
    "text82": "색감이 너무 제 추구미st고 예뻐서 사봤는데 한 달 리뷰에서 꼼꼼하게 남겨볼게용",
    "text83": "가루 날림은 조금 심하지만\n여러 색상을 조금씩 사용해볼 수 있는 게 좋아요 ㅠㅠ\n봄웜인데 화장할 때마다 팔레트 예뻐서 미치겠음",
    "text84": "지속력이 좀 짧은거 같지만 색깔도 엄청 다양하고 예뻐요ㅜ 데이지크 팔레트는 믿고씁니다두",
    "text85": "화장이 진해지는 순간 망하는 저에게 밝은 색이 많아서 너무 좋습니다 발색도 짱짱",
    "text86": "내가 캔디코랄블러링이랑 백만번 고민하다가 평소에 데이지크 누드포션 잘 썼던 사람이라 데이지크로 선택했움\n무쌍이라서 눈 아래에 색감 넣을 용도로 산거였는데 꽤 마음에 듦. 근데 흰끼를 예상을 했는데 눈두덩이에 하니까 몇몇 밝은 컬러들은 흰끼가 강해서 아쉬움",
    "text87": "워후 이것은 화장이 처음이라면 무조건 구매각 봄웜~여쿨 주목할 팔레트 일단 색이 아주 많아서 도전하거나 분위기 바꾸고 싶을 때도 여기서 바꿔 쓰면됨 글리터도 많아서 꾸꾸도 가능 그리고 발색 지속력 밀착력 진짜 상타치 근데 한가지 의문이 밑에 갈색 글리터 대체 모에용..??그거 말고 딴 색이면 더 조앗을 듯합니당",
    "text88": "라스트픽 세일해서 아주 싸게 잘 샀습니다.. 데이지크 섀도우 팔레트를 개인적인 취향때문에 그렇게 좋아하지는 않는데 색 다양하고 생각보다 펄이 예쁘네요.. 팬 사이즈는 작지만 섀도우 팔레트 크기가 적당해서 잘 들고다니면서 쓸 것 같아요!!!",
    "text89": "너무 좋아요! 이 제품 덕분에 앞으로 데이지크 템은 염려 없이 살 수 있을 것 같아요 ㅠ\n어두운 색은 아이라이너로 사용하고 있어요. 처음에 브러쉬에 쉐도우를 섞섞하면 가루가 뜨는데, 손등에 몇 번 섞어주면 브러쉬에 색이 잘 먹고 가루들은 사라져요. 그 상태에서 아이라이너를 해주면 지속이 오래 가더라고요. 펄도 아이쉐도우 팁으로 발라주면 지속이 8시간 넘게 오래 가서 깜짝 놀란 템입니다 🙊",
    "text90": "펄 쉐도우의 펄감이 오래 가는 편이에요! 전에 사용하던 타사 제품은 나갔다오면 펄이 날라가 있어서 아쉬웠는데, 이건 잘 남아있더라고요! 펄은 고렴이가 아니면 지속력이 짧은가보다 생각했었는데, 그런 인상을 바꿔줬어요. \n\n펄감뿐 아니라 색상도 지속력이 좋아요 👍👍\n아침에 화장하고 밤에 거울 보면 피부는 다크닝이 와서 어두워졌어도 쉐도우 한 눈두덩이는 화사하게 유지되어 있더라고요ㅎㅎㅎㅎ\n\n입자가 고와서 그런지, 날림은 좀 있는 것 같아요. 한 두 색상 바를 땐 좀 나은데, 몇 가지 색상 바른 날에는 눈이 뻑뻑해지더라고요. 고운 입자로 인해 밀착력과 지속력이 좋은 것 일테니 단점도 있는거겠죠?ㅎㅎㅎ 이 쉐도우 바를 딴 눈 감고 하는게 좋을 것 같아요.",
    "text91": "브라운톤 베이지톤만 고집하다가 피치계열 쓰고 싶어서 샀어요 결론은 만족스럽지만 제가 화장을 못해서ㅠ\n\n+] 지금은 엄청 잘쓰고 있어요 웜톤이라도 요새는 미지근한 컬러 많이 찾으시잖아요 저 이거랑 쿨톤 섞어서 쓰니깐 오히려 좀 화사한 화장 가능이에여",
    "text92": "봄웜을 처음 사용 해봤는데 생각보다 색상이 이쁘고 좋아요!!",
    "text93": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text94": "핑크색 팔레트를 처음 사보는데 생각 보다 색깔이 이뻐요 만족스러워오",
    "text95": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text96": "발림성이 좋고 가루날림도 심각하지 않아서 좋았어요. 색감도 좋고 지속력도 좋아요",
    "text97": "비건제품이여서 좋아요 지속력이 좋아요 수정하기 좋아요 발색이 좋아요",
    "text98": "펄감이 있고 봄웜톤 봄라이트톤에 어울려요 수정하기 좋아요 발색이 좋아요",
    "text99": "색상이 많아서 좋고 발색이나 지속력도 나쁘지 않아서 만족하고 있습니다",
    "text100": "발색도 잘 되고 색도 많아서 너무 좋아요. 지속력도 나쁘지 않아서 만족합니당",
    "text101": "좋아요 이쁘네요 잘쓸게요!! \n올리브영에서 쇼핑하기 편하고 좋습니다",
    "text102": "진짜 봄웜화장 할때 잘 쓰고있고 아쉬운 점은 가장 진한색에 펄이 들어가있는게 조금 아쉽지만 잘쓰고있어요",
    "text103": "밝은색 펄이 다 비슷비슷해요. 한개 정도는 쉬머펄이었으면 더 좋았을 것 같아요. 그래도 색상이 다양해서 화장을 다양하게 할 수 있어요.",
    "text104": "샥이 너무 다양해서 뭘 써야할지 모르갰는~~ 하지만 예뻐서 만족합니당",
    "text105": "봄웜브~솦 왜 안사요..? 봄웜의 정석임 디자인 넘예쁨ㅜㅜ 제발 사주세용",
    "text106": "와 진짜 봄웜라이트인데 진짜 개개이쁨 미챠따 진짜ㅠㅠㅠㅜㅜ",
    "text107": "이 팔레트 정말 대박이에요! 아시아 여성 피부톤에 딱 맞는 자연스러운 컬러감이 예뻐요. 가격도 부담없이 저렴한데, 컴팩트한 사이즈로 휴대성도 좋아요. 발색이 부드럽게 떨어지면서도 오래 유지돼서 데일리로 쓰기 완벽하네요!",
    "text108": "너무 예쁘고 구매하길 잘한거 같아요!! 추천합니다~!~!!",
    "text109": "이쁜디 너무 비싸용ㅠㅠ 근데 색이 많이서 좋아요!! 아쉬운건 색이 좀 빨리 없어진달까?? 지속력이 아쉽네요ㅠㅠ 그래도 이뻐서 만족",
    "text110": "\"이 아이섀도우는 정말 대박이에요! 발색이 선명하고 블렌딩도 쉬워서 원하는 룩을 쉽게 연출할 수 있어요. 지속력도 좋고 번지는 현상도 없어요. 색조가 다양해서 다양한 메이크업에 활용하기 딱이에요. 강력 추천합니다",
    "text111": "예뻐요 인기 많은것에는 다 이유가 있고 데잉리로 사용하기 좋습니다",
    "text112": "인생 팔레트 등극 ⭐️ 오늘 쓸 거 없는데 뭐ㅜ쓰지 할 때 쓰면 실패 없는 메콥 완성 삽가능입니다,,",
    "text113": "진짜 인생 팔레트 됨 너무 예쁨 개이쁨 이제 이거 없으면 화장 못 해여",
    "text114": "봄웜분들 꼭!! 구매해보세여 사용할만한 컬러가 넘 많고 넘 이뻐요..",
    "text115": "색상이 다양하게 들어있어서 조합하기 재밌어요 특히 펄이 너무 이뻐서 펄이랑 베이스 위주로 사용하고 잇어요",
    "text116": "맨날 쓰게되는것만 쓰기는하는데 발색력은정말 좋아요 봄웜 사세요",
    "text117": "예뻐요 완전 봄웜 찰떡 팔레트 입니다 진짜 넘  예쁩니다 얀러붐",
    "text118": "섀도우들이 다 발색이너무 잘 되고 지속이 오래되는 것 같아요",
    "text119": "진짜 이뻐요 전 데이지크 팔레트를 넘 좋아하는거같아요 진짜 색감도 넘 이쁘고 뽀용해요",
    "text120": "색상도 마음에 들었고 발색도 무난하게 강해요 좋았습니다!",
    "text121": "예뻐용 봄웜 메이크업 하려구 샀는뎅 넘넘 예뻐용 펄도 진짜 예쁩니당",
    "text122": "색감도 예쁘고 봄웜 추천템입니다. 잘 쓰고 있습니다!! 과하지 않고 좋아요",
    "text123": "데이지크 섀도우는 컬러별로 모으는 재미가 있어용 전색상 다 이쁩니당",
    "text124": "봄웜분들 아니면 코랄 색상 좋아하시는 분들 무난하게 쓸 수 있어요",
    "text125": "색도 봄웜이 쓰기 딱 좋고 맘에 들어요! 봄웜 추천합니다!!!",
    "text126": "데이지크 섀도우 모으고 있어요.. 이것두 색이 너무 이쁘길래 구매했네용",
    "text127": "좀 다 색이 흰기가 많이 돌아용 그래도 적절히 다른거랑 쓰면 이쁘고 잘 어울려요",
    "text128": "직원 추천으로 구매했어요. 여러 색상이 들어있어 활용도가 아주 좋고 발색도 잘됩니다",
    "text129": "다양한 색상이라 조합해서 바르기 좋네요. 손재주가 필요하긴 한데 맘에 듭니당",
    "text130": "또또 이렇게 이쁜게 나와서 좋네요.세일이라 바로사부렀어요",
    "text131": "일단 엄청 색이 이뻐요 발색도 쎄서 진짜 이쁘고요 아쉬운 점은 한칸이 쫌 작다?좋은건 색이 많아요 존예여신템 ㅜ세일할때 쟁이세요!!!",
    "text132": "무엇보다 색이 많아서 다양하게 쓸 수 있다는 점이 좋았구요 저는 데일리로 사용하기에 너무 좋은 색들만 모여있어서 굉장히 잘 쓰고있어요!!",
    "text133": "진짜 색감너무 예쁘잖아 ㅠㅠ 색은 이쁘나 발색도 좋은데 가루날림 살짝 있습니다 ~~",
    "text134": "색상이 다양해서 좋고!  퍼스널 컬러에도 잘 맞고!! 좋아하는 색이 많아서 너무 잘 쓰고 있어요!!  발색도 좋고 지속력은 좀 약하긴 한데 색감도 좋아서 계속 쓰는중",
    "text135": "색도 많고 패키지가 너무 이뻐서 맘에 들어용 발림성은 좋은데 생각보다 잘 날라감",
    "text136": "색깔 활용도가 좋아용 핑잘봄 분들에게 많이 추천드립니다♥︎♥︎",
    "text137": "가루 날림 심해요 ㅠㅠ 꼭 눈에 올리기 전에 브러쉬 털어주기!! 발색은 잘 되는 편이고 색이 다양해서 좋아요 무난하게 쓰고있지만 가루 날림은 정말.. 심하다고 느낍니다 ㅠㅠ",
    "text138": "웨메랑 다른 코랄팔레트 엄청 많이 고민하다가 여기껄로 샀는데 뭔가 핑크코랄 보다 정석 코랄느낌이에요\n나쁘진않는데 제가 무쌍이라 눈밑에 주로 쓰는편이에요",
    "text139": "가루날림 좀 있고 색이 이뻐서 쓰긴하는데 다시는 안살거같음",
    "text140": "제가 봄웜 화장을 해보고 싶어서 샀는데 너무 맘에 들어요 사세여",
    "text141": "색감 이쁘고 발림성도 너무 좋아요 특히 코랄빛이 너무 예쁘게 돕니다",
    "text142": "색이 많아서 좋은데 잘 날라가오 ㅠㅜ 근데 이쁘니까 만족 헤헤",
    "text143": "음 젛긴한데 저돈주고 안살것같음 너무 가격에ㅜ비헤 제품력이 안조아",
    "text144": "채도감이 생각보다 있어요 채도 잘 타면 비추 ㅠ 라이트한것도 많은데 거기서 거기라..",
    "text145": "친구꺼 써보고 예뻐서 손민수했는데 맨 오른쪽 위 색깔이 진짜 데일리 베이스 템으로 너무너무 좋아요 여쿨이랑 봄웜사이면서 봄웜이 살짝 더 잘 어울리는 얼굴인데 진짜 인생템 됐습니다.... 고민 하지 말고 사세요 넘넘 예쁩니다...",
    "text146": "색상이 생걱보다 코랄끼가 있고 너무 핑크핑크해서 쓰기는 살짝 어려움 화장 초보분들한테는 비추천 드려요",
    "text147": "곧 있음 졸사찍어서 함 사봤어료 제가 봄웜은 아니지만 도전!",
    "text148": "라스트픽으로 구매했어요!! 색이 많아서 아주 좋은데 팬 크기가 많이 작긴합미다",
    "text149": "일단 사용할 수 있는 색이 진짜 많고 발색력이 진짜 좋아요 살짝만 터치해도 바로 색이 보일 정도로 발색력이 강하고 밀착이 잘 되는 것 같아용 펄도 적당히 포함되어 있어서 딱 좋습니다 추천!",
    "text150": "진심 받자마자 이뻐서 소리지름요ㅎㅎ 진짜 개 이쁨 꼭 사세영!!",
    "text151": "웨메 8호랑 비슷한 색감인듯 좀 더 곱게 발리고 조금 더 핑크끼 돌아서 만족 펄감은 별로 안 심해요",
    "text152": "코랄빛이 특히 이뻐요\n가루날림도 없는편이고 발색도 찐하고 색도 다양해서 블러셔, 아이라인, 앞트임, 뒷트임, 애굣살, 쉐딩 다 할수있어요!!",
    "text153": "골고루 사용할 수 있는 색이 너무 많아서 좋았고 물론 당연히 색도 이쁘고 애교살 부터 쉐도우, 아이라인까지 한 번에 가능합니다. 진짜 가성비 팔레트예요.",
    "text154": "이 제품의 향은 은은한 향이고 개인적으로 좋아해서 구매하시는 것도 추천드리고요.",
    "text155": "저는 가루날림이 넘 심하다고 느꼈어요 ㅠㅠ 눈에 올리기 전에 꼭 톡톡 털어주기! 색상은 예쁜데 가루날림이 심해서 아쉬워요 ㅠ",
    "text156": "발색 진짜 이쁘고 약간 쿨톤과 웜톤 사이이신 분들 코랄색으로 화장하기에 딱이고 색상들이 다 이뻐서 버릴 색상이 없습니다 다들 구매하세요!!",
    "text157": "저는 볼터치 브러쉬로 밝은쪽으로 뭍혀서 볼터치로도 쓰고 있어요!! 발색 너무좋아요!! 이제 봄이니까 화사하게 볼터치도하고 쉐도우도 바르고 일석이조입니다!! 강추에요!",
    "text158": "발색 잘 나오고 베이스 잘 깔아주면 지ㄱ속력 오래가요 그리고 펄들도 넘 이쁘고 쓸 수 있는 색이 믾아서 좋아여",
    "text159": "맛은 은은한 향이고 개인적으로 굉장히 좋아하는데 맛은 사람마다 좋아하는 느낌이 다르니까 매장에서 사용해보시고 구매하시는 걸 추천드리고요",
    "text160": "일단 색이 많아서 좋긴했는데 한색당 양이 조금 적어서\n엄청 좋지는 않습니다 발색은 이뻐요",
    "text161": "저는 봄웜이고 색깔이 잘 어울리규 얘뻐요! 만족합니더!!",
    "text162": "진짜 좋아요 엄청 예쁘고 봄웜분들한테 추천드립니다 친구추천으로 샀는데 후회없어용",
    "text163": "다쓰고 지금 2개째 사용중입니다 발색이 너무 이뻐요!!날림없어요 그리구 약하게 발라서 하이라이트용도로도 쓰고 잇어요!",
    "text164": "살짝 핑크끼 섞여있는 코랄이라서 좋은듯 봄웜한테 잘 어울림",
    "text165": "과하지 않고 은은하게 발색되니 레이어링하기 좋아요.\n색도 다양해서 계절에 맞춰 쓸 수 있을것 같고,\n저는 눈썹도 이걸로 그려요",
    "text166": "원래 4개 색만 들어있는 팔레트만 쓰는 사람으로써 다양한 색이 있어서 여러 화장을 하기 좋았고 입자도 생각보다 고와서 좋았어요!색감도 너무너무 이쁘고 딱 제가 찾던 섀도우 팔레트에요🤭🤭",
    "text167": "복숭아 메이크업을 선호하는 사람으로써 너무 피치하고 귀엽구요 색상조합들이 미쳤습니다! 특히 펄은 말해뭐해 싶을 정도로 포인트부토 네츄럴까지 펄 종류도 다양해서 사용하기 너무 좋아요 지속력도 좋아서 수정화장 안 합니다!",
    "text168": "자연스러운 음영을 넣기에 적절하고 예쁜색이 너무 많음. 다만 아쉬운 점은 브러쉬로 사용하면 쉽게 파이는 것 같은 느낌.",
    "text169": "예뻐요! 봄웜분들한테 추천드립니다 친구가 추천해줘서 샀는데 색깔도 많고 좋아용",
    "text170": "친구생일 선뭉로 사줫는데 좋대요\n만죽하는것 같습니다 ㅎㅎㅎㅎ",
    "text171": "진짜 첨에 발색하고 너무 잘돼서 진짜 놀람 봄웜분들은 꼭 사세요",
    "text172": "지속력 일단 좋고 섀도우 지속력 올리려면 베이스 잘 깔아주셔야함 색도 너무 쨍하지도 않고 그렇다고 또 티 안 나진 않고 딱 적당해서 굿",
    "text173": "색깔이 다양해서 메컵 할 때마다 골라쓰기 좋고 가루날림도 안 심해요",
    "text174": "울딸 아이새도 또 지르네요 아이고\n몇개인가 몰라 ㅎㅎ\n돈 좀아끼자",
    "text175": "보다시피 여러 색깔이 형형색색 잘 박혀있어서 이색저색 쓰다 보니 제법 만족감이 채워지는 제품이에요~~",
    "text176": "보다시피 여러 색깔이 형형색색 잘 박혀있어서 이색저색 쓰다 보니 제법 만족감이 채워지는 제품이에요~~",
    "text177": "무드 쉐도우만에 굉장히 귀여우면서도 고급지고 세련된 딱 데이지크만의 느낌이 정말 매력있어요. 그래서 가장 만족도가 높은 제품입니다.",
    "text178": "무드 쉐도우만에 굉장히 귀여우면서도 고급지고 세련된 딱 데이지크만의 느낌이 정말 매력있어요. 그래서 가장 만족도가 높은 제품입니다.",
    "text179": "디저인이 이쁘네요 코랄이라서 봄라이트 분들께 추천해요 양이 많은편은 아니에요",
    "text180": "쉐이드가 다양해서 너무 좋아요ㅎㅎ 발색력도 괜찮고 예쁘게 잘 올라가는거 같아요!",
    "text181": "넘나 맘에드는 제품예요 가성비가 정말 좋거든요 색감도 그렇구 지속성도 뛰어나구 뭐하나 나무랄데가 없는 제품같아서 추천합니다",
    "text182": "넘나 맘에드는 제품예요 가성비가 정말 좋거든요 색감도 그렇구 지속성도 뛰어나구 뭐하나 나무랄데가 없는 제품같아서 추천합니다",
    "text183": "넘나 맘에드는 제품예요 가성비가 정말 좋거든요 색감도 그렇구 지속성도 뛰어나구 뭐하나 나무랄데가 없는 제품같아서 추천합니다",
    "text184": "정말 맘에 들고 만족도가 높은 제품인게 색감은 두말할나위가 없구요 되게 자연스럽구요 지속성도 뛰어나서 돈아깝단생각 조금도 안들거에요",
    "text185": "가루날림이 적고 색상이 다양해서 좋아요 펄도 빤짝빤짝 이뻐서 잘 사용할 것 같아요",
    "text186": "화사한 컬러감으로 발색 시 부담스럽지않고 은은하게 발색되어 여러용도로 활용하기 좋았습니다.",
    "text187": "데일리로 매일쓰고있는 팔레트에요 색이 다 예뻐용 짱입니다요",
    "text188": "친구 생일선물로 선물했는데 너무 좋아하더라구요\n잘 쓰고있는 거 같아여. 지속력 오래간다 하네용",
    "text189": "맨날 브라운섀도우만 쓰다가 밝은거 써보고싶어서 샀는데 예버여",
    "text190": "데일리한 메이크업에 필요한 색감이 모두 들어있는 파레트로 봄웜칼라라면 강추합니다",
    "text191": "제가 눈가가 칙칙하고 얇은 편이라 튀는 색이 필요했어요 적당히 차분하고 채도 높은 색상이라 자주 이용할거 같아요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 섀도우 팔레트 20구",
    "price": "32900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020053225ko.jpg?l=ko",
    "review_name": "02 쿨 베이직",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200532",
    "text1": "아진짜 너무좋아요 진짜로… 여름 뮤트 뉴트럴톤이라면 이거 무조건 구매하세요~~~ 진짜 색 너무 잘뽑혔어요ㅠ 제발요ㅜ 너무 예쁘다요ㅠㅠ짘짜 너무 예뻐요 여름뮤트라면 다른 비슷한 팔레트 고민하지 마시고 무조건 이거… 발색이 너무 예쁘게 잘돼요…",
    "text2": "꾸준히 너무 잘쓰고 이거 없으면 안될정도로 너무 좋아요!!!",
    "text3": "여름 뮤트에게 잘 어울리는 색들로 구성 되어 있어서 잘 사용하고 있어요",
    "text4": "지속력 가루날림빼곤 진짜 최고인것같아요\n데이지크는 컬러는 진짜 이쁜데 제눈에서 반나절 지나면 다 날라가있어요ㅜㅜ아이프라이머라도 사야할거같아요ㅠㅜ\n펄도 금방날라가고 색상은 진짜 이쁜데 나랑 안맞나싶기도하고ㅜㅜ\nㄱ그래도 이런단점가지고도 일년내내 사용중입니다ㅜㅜ",
    "text5": "음..화면상 나온 컬러는 제가 소장중인 컬러랑 너무 달라서 같은 컬러 팔레트들인지 모르고 사긴 했는데 배송와서 웡래 가지고있던 롬X, 투X포스쿨 컬러들이랑 비교해보니 너무 똑같은 컬러들이라 ㅠㅠ 원래 있던 팔레트들도 같은 색들이라 이번에는 다른 컬러를 원해서 산거였는데 똑같다보니 괜히샀다싶기도 하구..워낙 타일 크기도 작아서…세 제품 비고해보시고 진짜 필요한 특정한 컬러가 있다! 이거 아니면 그냥 셋중에 가격 저렴한거로 사세요 95%정도 다 비슷비슷하고 그냥 똑같아요",
    "text6": "20가지 색상이나 있어서 좋아요!! 차분한 핑크 색상 섀도우 좋아하시는 분들께 완전 추천드려요!! 가루날림은 적은 편이고 입자가 곱고 부드러워요!! 얼룩덜룩 발리지않고 고르게 잘 발리네요!! 다양한 입자의 글리터 매트 쉬머 고르게 있어서 좋아요 20구라서 베이스 색상부터 음영컬러까지 아주 알찬 색구성인것 같아요!!",
    "text7": "20가지 색상이나 있어서 좋아요!! 차분한 핑크 색상 섀도우 좋아하시는 분들께 완전 추천드려요!! 가루날림은 적은 편이고 입자가 곱고 부드러워요!! 얼룩덜룩 발리지않고 고르게 잘 발리네요!! 다양한 입자의 글리터 매트 쉬머 고르게 있어서 좋아요 20구라서 베이스 색상부터 음영컬러까지 아주 알찬 색구성인것 같아요!!",
    "text8": "엥? 잘 안 쓸줄 알고 이거 사고 왜 샀지? 했는데 ㅋㅋ… 맨날 이것만 쓰게 되네용 ㅋㅋ… 눈화장 할때 발색이 너무 강하게 되면 수습이 안되는데 이건 그런건 없어요 ! 아 근데 .. 색이 엄청 많은데 그걸 다 쓰진 않고 쓰는것만 쓰게 되니까.. 뭔가 돈낭비 같기도 하구… 근데 이제 없으면 안 되는.. 뭔가 그런 템이에요 ㅋㅋ 있음 좋구 없음 말구",
    "text9": "예뻐요 동생줫는데 잘쓰고잇는듯ㅇㅇ 약간 겨쿨이 쓰기 좋을듯해요",
    "text10": "최대한 실물이랑 비슷하게 보정 해 봤어요 💗\n똥같은 카메라가 실물 색을 잘 못 담더라구요 ㅠ \n색조면에서는 겨쿨러로써 아주 만족해요!! 특히 펄라인이 정말.. 아름다워요 🤍\n다만 예상한 바이지만 가루 날림이 조금 있어요! \n발색은 적당한 편이에요",
    "text11": "이 팔레트를 활용하면 팔레트 이름처럼 쿨하면서도 베이직한 룩을 완성시킬수 있어서 조아욤",
    "text12": "베이직한 메이크업을 좋아하다보니 데이지크 좋아하는퍈이에요!!ㅎㅎ가루날림은 살짝잇으며 지속력도 살짝아쉽다보니ㅜ 프라이머사용하는게 좋습니다 근데 색감을 너무 잘뽑고 펄이 너무이뻐서 계속사용할수밖에없는거같아요ㅎㅎ이뿌긴진짜이뻐용ㅎㅎ",
    "text13": "쿨톤분들이 사시면 너무 좋을 거 같아요 데일리로 막 쓰기 너무 좋고 버릴컬러가 없습니다",
    "text14": "펄만은 진짜 이쁜 섀도우…ㅋㅎㅎ 가루날림도 꽤 있고 정가도 비싼편이라 굳이.. 겹치는 색도 몇 개 있구 여쿨라한테는 너무 안 어울림ㅠ 참고하세영",
    "text15": "쿨베이직은 겨쿨이나 딥톤한테 어울려서 여쿨라라 안 어울리는 감이 있지만! 알고 구매한거라 만죡함 \n펄이 진짜진짜 이쁘고 아이라인으로 쓰기 좋은 딥한 갈색도 있어서 생각보다 잘 사용중! \n만족해용 도움 한 번씩 눌러주세영",
    "text16": "색감도 이쁘고 펄감이 강한것부터 연한거까지 다 있어서 사용하기도 편해요! 하이라이터로도 써도 될 정도로 고운것 부터 진짜 진한 화장 하고 싶을 때 쓰는 엄청 큰 펄부터 너무 좋아요!",
    "text17": "펄감이 강한거 중간,약간, 없는거로 있더라구요! 펄을 써본 적이 없어 겁이 났지만 발색력 보고 반해버렸네요.. 색감도 펄감도 너무 맘에 들고 이뻐요! 가루날림이나 펄 날리는 그런거 별로 없었어요!",
    "text18": "겨울쿨톤인 저에게 딱맞는 쿨톤 베이직 섀도라 아주 만족하면서 사용중입니다 오히려 발색 연하게 해서 부담스럽지 않게 잘 쓰고 있어요",
    "text19": "쿨톤이 차분한 음영메이크업하기에 딱인것 같아요 예전에 쓰다 잃어버려서 또샀네여",
    "text20": "여름뮤트가 쓰기 좋은 팔레트에요 ~~ 색상 다양해서 골라쓰는 재미도있고 은은해서 뮤트에게 잘 어울려요",
    "text21": "여름뮤트에게 너무너무 잘 어울리고 색상도 다양해서 골라쓰는 재미가있어요! 버릴컬러도 없고 발색도 잘되서 넘 만족합니당",
    "text22": "색상 구성이 좋아요!!! 화장하는 재미가 있어요!! 잘 쓸것같아요 앞으로도!! 굳굳굳 눈화장하는것도 재밌네요!!!",
    "text23": "완전 여쿨 뮤트 저격 색상임!! 너무 이쁘고 모든 색상 잘 사용할듯",
    "text24": "쿨톤 팔레트로 추천\n은은하고 뮤트컬러도 많아서 조아용\n가루날림은 아쉽..",
    "text25": "여름뮤트는 무조건 사세요\n겨울쿨톤에게 어울리는 음영메이크업도 가능!",
    "text26": "여름뮤트톤은 무조건 이 팔레트 구매하세요…!\n진짜 천재 팔레트에요 ㅜ 사실 색이 많으면 쓸때마다 고민돼서 선호하지 않는 편인데,, 이건 색이 다양한데도 버릴색 하나 없고 특히 회색 섀도우랑 섞어서 바를 수 있어서 너무 좋아요!!!!! 뮤트한테 찰떡입니당",
    "text27": "잘받았어요 빠른배송감사합니다.잘받았어요 빠른배송감사합니다.",
    "text28": "잘받았어요 빠른배송감사합니다.잘쓸게요\n늘사용하던거 ㅎㅎ",
    "text29": "약간 가루가 날려요 ㅠ \n색상 다양해서 좋아요 ㅎㅎ찰떡조합 찾아서 발라야겠어요 ㅎㅎ",
    "text30": "너무너무 좋아요 이거 대박이얘요 할인해서 샀나 여튼 이고 좋더라구용 ㅎㅎ 후기는 별오다 좋다 하느넫 저는 이거 꽤 졸아요 ㅎㅎ 그래서 필요할 때 올리브명가소 사고 있답니다 그래서 열심히 포인트 모이고 있구요 ㅎㅎ 이고는 사람마다 다를 수 있는데 조는 큰 혀과는 아니지만 효과를 봤기 때문에 처음에는 이거 호기심으로 구매 했밨는대 그녕 그런데 하다가 대박이도라고요 ㅎㅎ 대부분 믿거나 말거나 의심조차 하잖아요 이거는 되게 좋아요 ㅎㅎ 저한테는 이젠 풋발은 이거만 쓸 거고 할인 더 했으면 좋겠다 이생각드는 점 있네요ㅠㅠ 흑흑 너무 슬프지만 옴마도 이거 사다가 같이 하자고 하네용 ㅎㅎ 담에 두세개 정도 구매 해서 같이 할려구요 ㅎㅎ 그땐 사진 리뷰도 올릴게요 이거는 급하게 인증을 못찍었네요 흑흑 담에 꼭 구매해서 찍겠습니다 희흴 ㅠㅠ",
    "text31": "이 팔레트를 사고 싶었었는데 여태 가격이 좀 부담 돼서 못 사고 있었어요 그래서 이번 세일에 제일 먼저 집었답니다!! 일단 데이지크 로즈밀크티 팔레트를 너무 잘 쓰고 있어서 데이지크 팔레트를 또 살 계획이였어요 이 팔레트는 20구에 활용도도 높을 거 같아요 잘 쓸 수 있을 거 같아요",
    "text32": "너무너무 좋아요 이거 대박이얘요 할인해서 샀나 여튼 이고 좋더라구용 ㅎㅎ 후기는 별오다 좋다 하느넫 저는 이거 꽤 졸아요 ㅎㅎ 그래서 필요할 때 올리브명가소 사고 있답니다 그래서 열심히 포인트 모이고 있구요 ㅎㅎ 이고는 사람마다 다를 수 있는데 조는 큰 혀과는 아니지만 효과를 봤기 때문에 처음에는 이거 호기심으로 구매 했밨는대 그녕 그런데 하다가 대박이도라고요 ㅎㅎ 대부분 믿거나 말거나 의심조차 하잖아요 이거는 되게 좋아요 ㅎㅎ 저한테는 이젠 풋발은 이거만 쓸 거고 할인 더 했으면 좋겠다 이생각드는 점 있네요ㅠㅠ 흑흑 너무 슬프지만 옴마도 이거 사다가 같이 하자고 하네용 ㅎㅎ 담에 두세개 정도 구매 해서 같이 할려구요 ㅎㅎ 그땐 사진 리뷰도 올릴게요 이거는 급하게 인증을 못찍었네요 흑흑 담에 꼭 구매해서 찍겠습니다 희흴 ㅠㅠ",
    "text33": "매장에서 테스터해보고 펄감이 너무 예뻐서 구매했는데 최근에 여름뮤트 진단 받고 요 팔레트로 메이크업해봤는데 \n붕 뜨지도 않고 색상 연하지오 않고 원래 화장법에서 색상만 바뀐 느낌이였고 팔레트 색상 은근 다 손이가서 저는 만족했어요 가격만 더 저렴하면 좋을 거 같아여",
    "text34": "발색이 막 뚜ㅏ어난건 아니라 출근용으류 가볌게 샥샥 바르로 거요",
    "text35": "색상도 예쁘고 부드럽게 올라가여 색상이 다양해서 다양한 무드 연출이 가능햐여",
    "text36": "이건 정말 겨쿨 데일리로 거의 맨날 사용하고 있는 제품이에요 여쿨 뮤트도 무난하게 사용하고 좋을것 같아요 색상도 다양하게 너무 좋아요",
    "text37": "진짜…가격만 아니면 전 색상 다 구매하고 싶을 정도로 좋아요 사실 전 세일할 때 사서ㅋㅋ 가격망 좀 어케해줘요 데이지크",
    "text38": "생각보다 너무 만족하면서 사용하고 있어요 쿨톤 데일리 섀도우로 사용하기 너무 좋아요 재구매 할 의사 있어요",
    "text39": "오마이갓 너무 예뻐요 진짜 사랑해요 본인이 여름뮤트다??무조건 사셔야 돼.",
    "text40": "휘뚤마뚤템!! 출근 메컵으로 딱이라 편함 \n원했던대로 진한 메컵템이 아니라 좋아요",
    "text41": "데일리 사용하려구 구매했는데 아직 잘 활요하지 못하고읔ㅅ어요ㅠㅠ 게을러서 출근할때 화장을 자주 못했어요ㅋㅋ\n\n색상은 생각처럼 예뻐서 좋아요 가루날림 심함ㅋㅋㅋ",
    "text42": "퍼컬 검사해주신 분이 추천해주셔서 샀어요! 예쁜 색들이 많아요",
    "text43": "겨울쿨톤인데 색깔 아주 만족스럽습니다 굿굿입니다. 추천",
    "text44": "뮤트인줄 모르고 그냥 맘에 드는 색상들만 계속 사왓는데 친구가 이거 한번 써보라고 너 뮤트인것같다해서 써보니 완전 만족하고 색상들도 딱 뮤트한테 잘 맞는 색상인것같아요! 추천드립니다",
    "text45": "색이 너무너무 맘에 들어요🤍🤍 색도 여러가지라 더 디테일하게 쓸수잇는거같아요 \n나중에 또 다른 색도 사보고싶어용 추천해요 무난ㄴ하게 쓰기 너무 좋아여",
    "text46": "그냥저냥 무난템인거같아요 계속 보이길래 산건데 막상 손은 안가는 그런 제품이에요 나쁘다는 생각보다는 무난하구나정도",
    "text47": "The shadows are really good quality and have great range of colors. I was struggling to choose which one o want to take ‘cause I wanted all of them. If you want pretty neutral good quality shadows definitely try this one❣️",
    "text48": "첫 쿨톤 팔레트입니다.\n가루날림이 좀 심하고 발색력은 아주 약합니다\n물론 전 약한걸 좋아하기에 가루날리만 문제였지만 진한 발색 원하시는 분들은 좀 많이 덧발라야해요!\n색상의 구성은 여러개라, 펄도 음영도 다양하게 쓸 수 있는건 좋아요!",
    "text49": "궁금했던 색인데 클리어런스로 저렴하게 구매합니다 색이 여쿨 라이트한테는 안 맞지만 예뻐요",
    "text50": "색이 생각보다 더 여뮽을 위한 컬러네요 저에게 잘 받진 않지만 그럼에도 예쁨",
    "text51": "예뻐요 예뻐용 한번쯤 사볼만해요! 정말 이쁘구 좋아요! 추천템",
    "text52": "예뻐요 근데 지속력이 낮은듯요 가루날림 심하고 색이ㅜ갈색이ㅜ되네여 왜이러쥬ㅜ그치만 이쁘어요",
    "text53": "기획세트로 나오다니 너무 좋네요\n선물용으로도 좋고\n팔레트는 말할것도 없고 립밤이 참 맘에드네요~",
    "text54": "여동생 사줬는데 좋아하네요\n이거 바르고 사람 좀 됐으면 좋겠네요",
    "text55": "20구라 사용도가 좋아요 발색도 잘 되고 맨날 쓰고 있어요 펄도 너무 예뻐요",
    "text56": "몇 달을 고민하다 구입했는데 너무 만족해요. 색깔이 버릴 색이 하나도 없어요.",
    "text57": "지속력도 좋고 색도 좋아서 아주 만족하면서 잘 쓰고 있습니다!",
    "text58": "좋아요ㅎㅎㅎ 유튜브 추천으로 사봤는데 생각보다 좋아서 잘 쓸것같아용 데이지크 다들 섀도우 추천하던데 추천하는 이유가 있네용",
    "text59": "추구미는 여름 뮤트지만 현실은 여름 라이트기에 손이 안 가는 건 어쩔 수 없나봐여... 너무 안 어울료... 흑흑 추구미대로 팔레트 사면 이렇게 됩니다ㅜ 4호살걸",
    "text60": "데이지크 제품 많이 구매햇는데 제일 만족해요.. 요즘 추구미가 여름뮤트여서 딱 좋아요",
    "text61": "색감이 예쁘고 대체로  만족해요 \n발색이 강하지 않아서 좋아요.",
    "text62": "이거 진짜 여름쿨 뮤트이면 꼭 쟝이세요! 진짜 이쁘고 지금 세일 중이라 좋음",
    "text63": "아니 다른 것보다 펄이 너무 예뻐요 ㅠ 진짜 체고..... 색도 많아서 좋은데 발색이 엄청 진하진 않은ㅅ거같아요",
    "text64": "데일리로 쓰기 좋은 쿨한 팔레트 찾고 있었는데\n대만족입니다. 핑크계열부터 브라운, 라벤더까지 너무너무 잘쓰고 있어요!",
    "text65": "컬러가 다양해서 구매했는데 너무 좋아요 컬러가 다양한 만큼 여러 느낌으로 사용할 수 있어요 가루 날림이 심하지 않고 펄이 너무 예뻐요",
    "text66": "그냥 예뻐서 구매했어요 ... 퀄리티가 좋은거같아요 케이스도 그렇구..!!",
    "text67": "진찌 요즘 데일리로 사용하고 있어요!!!!! 진짜 너무 예뻐요",
    "text68": "가루 날림이 심하지 않고 발색이 잘 올라가요 펄 컬러들도 반짝임이 너무 예뻐요 컬러도 다양하게 구성되어 있어서 한 팔레트로 다양한 메이크업을 할 수 있어서 좋은 거 같아요",
    "text69": "여름뮤트인에 아주 좋아요 가루날림 많이 없고 발색도 강해요",
    "text70": "전체적으로 보면 재구매 의사 충분히 있어요. 제게는 잘 맞았고,데일리로 무난하게 사용할 수 있는 제품이라 추천드려요!",
    "text71": "좋아요~!! 뽀용뽀용한 색상이긴 한데 아랫부분에 붉은색이나 갈색 등 애교살, 아이라이너 색상이 있어서 의외로 그 부분 많이 사용해요! 지속력은… 보통인 것 같아요.",
    "text72": "이 제품 구매 추천드리고요 몇 달째 사용하고 있고 계속 응원하고 있습니다",
    "text73": "여뮤용으로 구매했는데 웜한색도 조금 있지만 크게 영향을 크지는 않는것 같아용 :)",
    "text74": "무난무난하고 색상이 많아서 좋아요! 여쿨 뮤트인데 필요한 색 쏙쏙 골라서 잘 쓰는 중~~!! 지속력은 보통인 것 같아요. 짧지도 길지도 않은..! 색상중 붉은색 있는데 그걸로 애교살 그리고 눈 밑 트여주면 눈이 커 보여서 👍",
    "text75": "만약 세일 행사 때 구매한다면 가격도 합리적이고 저렴하다. 이 제품의 성분표도 깨끗하고 불필요한 추가 성분이 없어서 안심할 수 있다.",
    "text76": "처음 개봉했을 때 약간 뿌셔서 있어서 좀 슬펐다는ㅜ 색깔 많아 다양하게 사용할 수 ㅆ어서 좋아요",
    "text77": "데이지크 9구 쿨블렌딩 쓰고 좋아서 20구짜리 한 번 구매해 봤어요 :)",
    "text78": "색도 다양하고 예뻐서 맘에 들어요!\n여러가지 무드로 할 수 있어서 좋아용",
    "text79": "이거 하나면 핑크 쿨톤 메이크업 완성이에오ㅎㅎ 넘 잘쓰고 있어요ㅎㅎ",
    "text80": "ㅇ ㅗ ㅏ 우  판타스틱 걍 아주 굿굿\n디자인?와 ㅏ 우 ㄱ굿\n주문 갈겨",
    "text81": "쓰는 색상만 쓰지만 되게 지속력도 좋고 발색도 나무나도 좋아요",
    "text82": "여름뮤트인 제가 쓰기에 좋아요 발색도잘되고 가루날림도 없고 그냥 다 최고예요",
    "text83": "뮤트톤이라 딱이에요 발색도잘되고 가루날림도 많이 없어요",
    "text84": "섀도우 무난템은 바로 데이지크 무난하게 잘 써지고 발색력도 좋아용 근데 쿨톤 말구 뮤트톤도 만들어달라 ..",
    "text85": "무난하게 잘쓰는 제품이에요 맘에 들어요 다음에는 다른 컬러도 사보려구요",
    "text86": "색상이 다 이쁘고, 쿨톤이라면 무조건 어울릴 색들이에요!",
    "text87": "색상 조합이 좋아요! \n발림성이 좋고 쿨톤이라면 무조건 어울려요",
    "text88": "이것저것 섞어서 쓰기 좋아요 데일리 색상이 몇 개 있어서 그거 그냥 막 섞어서 쓰고있어요",
    "text89": "약간의 가루날림이 있지만 색상이 다 예쁘고 색이 많아서 좋아요",
    "text90": "데이지크 섀도우 오랜만에 구매했어요 올영갔는데 이게 눈에 띄어서 보다가 쿨베이직이 포인트 색상도 있으면서 음영도 있고 무펄 좋아하는데 펄도 많이 없는 섀도우라 여기저기 두루두루 사용하기 좋은 구성이다 싶어서 구매했어요",
    "text91": "비추천 후기가 생각보다 많아서 고민했는데\n결론은 맘에 들어요!\n겨울쿨톤으로 추정되는데 메이크업 바꿔보고 싶어서 구매했어요\n후기대로 흰끼가 있긴한데 엄청 라이트하진 않고\n대비가 중요한 저에게도 잘 어울렸어요",
    "text92": "가루날림도 적고 발색력도 너무 좋아서 너무 잘 쓰고있어요."
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 섀도우 팔레트 20구",
    "price": "32900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020053225ko.jpg?l=ko",
    "review_name": "01 웜 베이직",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200532",
    "text1": "- 펄은 좀 안붙음 발색은 진하지않아서 초보에게 적당\n\n- 가루날림 살짝 있긴 한데 퀄리티 괜찮은 팔레트",
    "text2": "진짜 딱 정석적인 음영 컬러들만 있어서 손이 많이 가는 거 같아요~ 넘 예뻐요 발색도 굉장히 잘돼요🔥",
    "text3": "피부타입: 22호 \n퍼스널컬러: 가을뮤트 (1), 봄라이트 (2)\n\n데이지크 섀도우 팔레트 정말 만족스러워요! 가루날림이 거의 없고 색감이 자연스러워서 데일리로 쓰기 좋아요. 청담 샵에서 메이크업 받았을 때 쌤이 이 팔레트를 사용하셔서 바로 따라 샀어요. 글리터 너무 예쁘고, 모든 컬러가 실용적이에요. 진한 컬러는 눈썹용으로도 활용하고 있어요!",
    "text4": "그냥 무난하게 쓰기 좋아요! 잘 쓰고 있어용 발색도 괜찮아요",
    "text5": "펄감도 강하고 부드럽게 잘 발리는데 너무 가루날림이 심하고 지속력이 짧아서 진하게 바르게 되네요ㅜㅜ",
    "text6": "색상이 무난해요. 난해한색이없어서 맛도리있게 이것저것 섞기도하고 실수해도잘티가안나서 초보들에게도좋을거같아요ㅎㅎ",
    "text7": "생각보다 작은 사이즈ㅎㅎ 사치한번 부려보고 싶어서 구입했어요 좀 작네요ㅎㅎ",
    "text8": "웜톤 화장하고 싶어서 샀는데 색상이 많아서 좋고 데이지크 원래 좋아햇어서 당연히\n맘에 듦",
    "text9": "모든색상이 다 제스타일이에요 팔레트 사서 전색상 다 마음에든적이없었는데 좋아요",
    "text10": "웜톤이 쓰기에 너무 좋은 색상들로 구성되어있어서 \n매일 다른색으로 골라서 사용하고있어요 ㅎ",
    "text11": "이모한테 선물려 들렸었는데 너무 좋다고 잘 사용하고 있다고 하셨어요!!",
    "text12": "지인이 브라운 베이지 있는 섀도우를 사달라해서 엄청 고민하다가 20구면 쓰겠지 해서 선물했습니다!!\n색도 많고 포장도 깔끔해서 선물하기 좋았어요",
    "text13": "쓸 색이 너무 많아서 좋아요~ 진짜 기본 음영이라 가볍게 막 쓰기 좋은 팔레트예요🥰",
    "text14": "웜톤이라서 자주 쓰는 가을 색깔들이 여러개 있어서 구매해봤어용 당분간 섀도우 안사도될듯 ㅎㅎ",
    "text15": "발색 진짜 예쁘고 블렌딩도 쉽네요\n데일리용으로도, 포인트용으로도 다 가능해서 활용도 짱~",
    "text16": "이모 한테 선물했는데 이모가 좋아했습니다!! 발색도 나쁘지 않아요!!",
    "text17": "펄 있는 걸 별로 좋아하진 않지만 그래도 색감들이 다 너무 예뻤고 발색도 잘 나타나서 좋았던 것 같아용 은은하게 펄이 있는 친구들도 넘 예쁜…",
    "text18": "가루 날림이 좀 심한편\n컬러 구성은 괜찮은듯 보이지만\n다소 아쉽고 펄땡이는 넘 크고 밀착이 아쉽",
    "text19": "작은 용량으로 여러개\n써볼수 있어서 좋습니다 ~\n팔레트 사이즈는 커요발색은 쏘쏘",
    "text20": "갈웜-봄웜 사이인데 나름 잘 어울려요\n매트랑 펄이랑 적절하게 섞여있어서 잘 사용돼요",
    "text21": "음영 넣기에 색이 다양해서 좋은 것 같아요\n웜톤이면 추천두려요",
    "text22": "웜톤은 무조건 사야하는 팔레트입님다 넘 예뻐서 매일 쓰는 중",
    "text23": "가을 웜을 위한 팔레트임.....색 다 예뻐서 버릴 색이 없고 잘 쓸 것 같아요 데이지크 팔레트 맛집임",
    "text24": "가을 웜톤에게 딱인 팔레트 ㅠㅠ 이제 여러개 안들고다닐 수 있어서 조아요 ㅠㅠ",
    "text25": "아이섀도우 쳐돌이인데 롬ㅇ,클링,고급브랜드 ㄷ올 그리고 ㅁ 다 써봤는데 데이지크가 젤 좋아요. 색감도 좋고 가루날림 별로 없어요. 아주 저에겐 찰떡인 색입니다. 스무스하게 잘 발려요. 아지규펄은 안써봤으나 테스크해본 결과 예쁘게 퍼져요  아주 만족 그 자체입니다 제구매의사 100000%",
    "text26": "일단 발색이 진하게 잘돼서 좋고 색도 맘에 드네욥 ㅎㅎ 가루날림도 적음",
    "text27": "무난한 팔레트이고 잘 사용하고 있어요 이제 가을이라서 더 많이 사용하고 있습니다!",
    "text28": "발색이 선명하고 블렌딩이 잘돼 자연스러운 그라데이션이 가능해요. 다양한 색상 구성으로 데일리와 포인트 메이크업 모두 활용됩니다.",
    "text29": "밀크라떼 확장판 같은 느낌이에요 음영 쌓기 좋은 색들로 구성되있어요",
    "text30": "좋아요. 사진과 비슷하네요. 펄이 좀 많은거 같기도 해요.",
    "text31": "다른 색상 제품이랑 같이 사용하고 있습니다. 그라데이션 하듯 골고루 잘 발라주면 원하는 컬러감 표현은 어렵지 않은거 같아요~\n유분기 잘 잡아주면 어느정도 유지 되는거 같아요!\n중간 컬러로 먼저 덮어주고 제일 밝은컬러로 제일 바깥쪽 그라데이션해주고 마지막으로 제일 안쪽에 어두운 컬러 발라서 잘 펴줍니당~",
    "text32": "오오 데이지크 팔레트는 역시 처음이었어서 살때 다소 떨렸었는데 지금 쓴지 약 한달이 넘었어요 ㄷㄷ 진짜 데이지크 데이지크 라고 사람들이 노래부르는이유가 있는것같아요 일단 쓰다보면 가루날림이 없는걸 인지하게되는데 진짜 대박이구요 펄도 이쁜것같구요 발색도 잘되고 화장을 처음했을때의 발색력이 거의 날아가지 않고 남아있는게 지속력도 괜찮은것같아요 !!색조화도 20구팔레트에 잘 나뉘어져서 나온것같습니당 그냥 저의 톤에 맞는 팔레트를 겟한것 같아서 기분이 너무 좋아용 다음에도 데이지크 팔레트 또 사고싶어요 ㅎㅎ",
    "text33": "데이지크 블러셔는 전에 사봤는데 데이지크 팔레트 사는건 처음인데 실제로 보니깐 이미지보다 실물이 너무 이뻐요 특히 펄이 조명에 다 날라갔는지 실물로 보면 엄청 영롱한 느낌이구요  이번에 웜 베이직으로 샀는데 브라운색감 팔레트는 이게 첫 도전이에요 20구로 되어있어서 색을 조화롭게 이것저것 많이 쓸수있는게 너무 좋은것같아요 케이스 디자인도 색감만큼 이뻐서 놀랬구요 데이지크 블러셔는 조금만 떨어뜨려도 산산조각이 나버리던데 팔레트는 또 괜찮을지 걱정되네요 일단 잘쓰겠습니다 ㅎ",
    "text34": "오프라인매장에서 테스트해보고 발림이 부드러워서\n구매했어요 아직 이것저것 사용은 앙해봤는데\n색이 손이많이갈 색이라 기대됩니다용",
    "text35": "진짜 갈웜분들 개추천!! 그 전에도 데이지크 쓰고 있었는데 그거에 대한 만족감이 없어서 더 많은 색으로 구매했어요",
    "text36": "색조합 만족합니다\n발색도 아주 만족하구요\n다만 가루날림은 좀 심해요 ㅠ",
    "text37": "음 아직 2번정도 밖에 사용 않했지만 다른 데이지크 제품이있어서 역시 기대하면서 구매 했는데 발색 뭐  아주 최고였 습니다. 그리고 무엇보다 발색을 쌓을 수록 아 주 색깔이 믹스가 잘되면서 쌓여서 너무 좋았고 벌도 은은해서 너무 좋았습니다.",
    "text38": "팔레트에 보이는 색대로 너무 말색이 잘되어서 좋았구요. 펄도 은은해서 하일라이터 등 다양하게 활용할수 있고 음영색도 잘 되어 있어서 이팔레트 정말 잘 사용할것같습니다.",
    "text39": "가루날림이 좀 심하지만 \n생삭은 대만족입니다\n세일할때 쟁이길 잘했어요",
    "text40": "데일리색상 그자체여서 너무 이쁘고 좋아요^^\n아주 맘에들어요~",
    "text41": "색상 많아서 필요한거 쓸 수 있어서 좋아요\n뮤트한때 딱인 팔레트인듯 ㅎㅎㅎㅎ",
    "text42": "아주기본템인 색상이모여잇어서 막 그라데이션하기도좋고  매일 사용하고잇어요~ 입자는고운편이고 가루날림은조금잇어요",
    "text43": "항상 구매 하려고 보고 있던 제품인데 세일 안 하길래 그냥 샀어요 발색력 좋습니다",
    "text44": "남자 친구가 사준다고 해서 하나 골랐어요 색조 맛집이네요 \n발림성도 좋습니다",
    "text45": "- 테스트해볼땐 몰랐는데 눈에 화장 다 하고 나니 볼에 날림 조금 잇었음\n- 발색이 좀 답답함 잘 안올라감",
    "text46": "너무이뻐요 세일할때 사서 만삼천원 정도였는데 짱짱 만족함",
    "text47": "가루 날림은 약간 있는데, 가격에 비해 여러 가지 색을 쓸 수 있어서 좋아요",
    "text48": "날림이 왕심하고 색도 잘 안 묻어나고 게다가 너무 탁한 느낌에용..",
    "text49": "색상이 다양해서 여러 조합으로 쓸 수 있어요\n작게 느껴질 수 있지만 이 정도 양의 섀도우는 적단해뇨",
    "text50": "색상이 예뻐서 구매했어요\n컬러도 많고 가성비 좋은 듯해요!",
    "text51": "날림이 있어요 너무 있어요 근데 색이 너무 아름다워서 안 쓸 수 없고 안 살 수 없는 애증의 데 이 지 크 ㅋ",
    "text52": "발색도 이쁘구 다 좋은데 역시나...지속력부분이 많이 떨어지더라고요ㅠㅠ",
    "text53": "입자도 곱구 발색 및  밀착도 잘되서 자주 손이 가서 쓰기는 좋아요 ^^",
    "text54": "가루날림은 없었는데 발색이나 지속력에서 쫌 \n떨어지는 거 같긴해요",
    "text55": "데일리 가을 메이크업 하기 좋아요 \n색이 다양해서 선택지가 많아여! 팔레트 하나로 많은 무드에 메이크업을 할수있어요. \n다만 비슷해보이는 색감들이 많아요",
    "text56": "얼굴을 온통 펄로 만들고 싶을 정도로 펄을 좋아하는데 펄이 많아서 좋아요^^",
    "text57": "브라운 섀도우 팔레트는 많이 사용을 안해서 처음 구매해 보았는데 자연스러운 컬러부터 음영 컬러가 많아서 다양한 용도로 쓰기 좋더라구요! 저는 데이지크 섀도우 제품을 세번째 구매 해보는데 입자도 곱고 발색도 잘 나와서 아주 만족하고있어요! 또 색상 자체가 톤다운 되어있다 보니까 차분한 이미지 연출하기 좋더라구요!",
    "text58": "색감너무 잘뽑는거같아요 은은한화장좋아하는데 여기 정착이후로는 못벗어나고있너요ㅠㅠㅠ배이스색감만바닥나도록쓰는데 팔레트 구성이 살짝바뀌넛음하는바램두..ㅎㅎ\n펄도 너무 이뻐요 모든컬러를 다사용할수있어서 너무좋아요",
    "text59": "발색도 좋고 아주 마음에 들어요\n지속력도 오래가고 번지지도 않아요",
    "text60": "발림도 좋고 지속력도 좋고 발색도 생각했던거와 같아소\n만족합니다",
    "text61": "웜톤에게 찰떡인 컬러 구성이 마음에 들었어요. 데일리 음영부터 포인트 메이크업까지 다양하게 연출 가능해서 손이 자주 갔습니다. 가루날림도 적고 발색도 자연스럽게 잘 올라와요. 거울까지 내장돼 있어 휴대성도 GOOD!",
    "text62": "色全但是用起来的时候可能有点浮粉但不影响上妆的还可以",
    "text63": "봄웜보다는 갈웜에게 훨씬 어울리는 컬러.. 봄웜이 쓰니까 멍든거 같아요😢 그래도 아까워서 쓸만한 컬러만 쓰고있습니당",
    "text64": "부드럽게 발색되고 컬러가 다양하고 무펄이 많아서 너무 좋습니다",
    "text65": "기존의 데이지크 밀크티라떼랑 구성이 비슷하긴 하지만 더 부드럽고 밀키하게 뽀얗게 발색이 잘되어서 데일리로 쓰기 너무 좋아요 넘 예쁩니다",
    "text66": "데이지크 다 좋아여 잘 쓰고있어여 팔레트만 5종류ㅎㅎ 틴트도 잘쓰고있어여",
    "text67": "가을웜톤인데 처음 화장해봐서 구매했어요.\n색이 많아서 이것저것 사용해보고\n가장 잘 맞는 색 찾아보기 좋을 것 같아요.",
    "text68": "굿굿 엄마가 좋아해여 봄웜톤 추천 전 쿨톤이라 이상하더라구여",
    "text69": "색이 30가지나 있어서\n다양하게 사용할 수 있어 좋은 것 같아요",
    "text70": "일상에서 사용하기 좋은 색상이에요! \n데일리로 부담 없이 편하게 바를 수 있어요.",
    "text71": "밀착력, 발색, 조합감 다 만족해요! 데일리부터 은은한 포인트까지 다 가능해서 손이 자주 가요",
    "text72": "발색은 잘 되는 편이였고 가루날림이 조금 있었던 것 같아요 입자는 제 기준에선 보통이였던 것 같은데 지속력이 좋았어요",
    "text73": "쥬아조아요용 이거완전 요물임 댕장히 잚스고앗는 제품입니아",
    "text74": "굿굿 어주 조어용 담에 재구매 의사 또또 잇어욤 ㅎㅎ\n살개여_해헤",
    "text75": "발색도 잘 되고 무엇보다 저는 색상이 너무 맘에 듭니다,, 귯귯!",
    "text76": "색상 조합이 저한테 잘맞아서 아주잘쓰고있어요 유지력도 발색도 좋습니다",
    "text77": "저랑맞는 색상으로 되어있어서 잘쓰고있어요 베이직한색상들이 마음에들어요",
    "text78": "데이지크가 피부에 깔끔하게 발리는 느낌이라 좋고 지속력도 좋은듯",
    "text79": "색, 조합 너무 이쁜데… 가루날림 심하네요… 그래도 이뻐서 만족",
    "text80": "색감 너무 이쁜데… 가루날림이 쫌…있네여..ㅎㅎ 그래두 색이 워낙에 이쁜지라 잘 쓸듯",
    "text81": "음영 섀도우로 너무 예쁘게 사용하고 있어요 비슷한 여러 컬러들을 선택하는 재미가 있습니다!",
    "text82": "색감은 화면 그대로에요. 근데 가루날림이 좀 있어요\n발색도 나쁘지않아요",
    "text83": "갈무라고 생각 했을때 진짜 데일리로 자주 쓰던 템❤️ 봄웜 소트프 진단 받고도 가끔씩 쓰고 있어요 진짜 너무 좋음 너무 이쁨😍",
    "text84": "펄 섀도우도 예쁘고 매트 섀도우도 예쁘고 여러 모로 쓸모있는 팔레트가 될 것 같아요!!",
    "text85": "믿고 보는 데지🐷 데일리로 사용하기 너무너무 좋아요 요즘에 이거밖에 안 씀🤭 이거 쓰고 나가면 분위기 너무 이쁘다는 소리 맨날 듣고 사용하기 쉬운 색깔 버릴 색깔 하나 없는..😭😭",
    "text86": "사용할 수 있는 색상들이 많을 거 같아서 구매했는데 너무 마음에 들어요!!",
    "text87": "아이섀도우 색상이 이쁜거 같아용\n지속력도 너무 좋아서 짱짱합니다",
    "text88": "색 조합이 음영 쌓기에 너무 좋아요 자연스러운 메이크업 선호하시는 분들이 쓰면 좋을 것 같아요",
    "text89": "좋습니다\n\n트러블에 효과 있어요 \n\n잘 쓸게요 \n\n성분이 순해요 \n\n따갑지 않아요",
    "text90": "너무 깔끔하고 순해서 누구나 쉽게 사용할 수 있는 거 같습니다 친 구들한테도 추찬 많이 했는데 다들 좋아했어요 저도 재구매 하려구 요히 고민 말고 구매 하세용!",
    "text91": "발림성도 좋고 발색도 딱 제가 원하는 색상으로 발색되서 좋아요",
    "text92": "발림성 좋고 엄청 부드러워서 깜짝 놀랐어요!ㅎㅎ 펄도 진하게 잘 발려요",
    "text93": "너무 깔끔하고 순해서 누구나 쉽게 사용할 수 있는 거 같습니다 친 구들한테도 추찬 많이 했는데 다들 좋아했어요 저도 재구매 하려구 요히 고민 말고 구매 하세용!",
    "text94": "엄마가 탐난다고 뺏어갔어요.... 진짜 좋고 예쁘고 구성도 알찬데 엄마가 뺏어가서 이제 못 씀",
    "text95": "컬러 조합이 잘 구성돼 있어서 데일리부터 포인트 메이크업까지 활용도 높아요! 발색도 부드럽고 블렌딩이 쉬워서 손이 자주 가는 팔레트예요.",
    "text96": "펄 대박이고 발림성이 엄청 부드럽고 좋아여 근데 색감이 저한테 안 맞아서 할무니 드렸다는..",
    "text97": "토핑 리스트의 성분들이 좋은 선택이에요. 이 제품을 사고 싶으면 이걸 써보세요. 활동적인 관계로 가성비가 좋아요.",
    "text98": "가루 날림이 좀 있어서 진한 색 쓸 때는 특히 주의 해야할 것 같아요. 구성 자체는 나쁘지 않은데 진짜 미세하게 펄 들어 잇는 게 있어서 잘 주의해서 사용하세요",
    "text99": "다양하고  데일리로 너므너므 잘쓰고있어요^^\n만족합니다~",
    "text100": "데이지크 색감너어무 이뻐요 섀도우하나사면 정착을 못하는데 벌써 다쓰고3통째에요 베이스컬러로 따로 또 나왔으면좋겟어요 색조는 잘날라가는거같은데 펄은 하루종일 잘붙어잇어요",
    "text101": "이 제품은 꾸준히 사용하시면 개선 효과가 있습니다 개인적으로 좋아해서 구매도 추천드리고요",
    "text102": "색감이나벌색후지속혁과두께감은러떤지알랴두세여메이킁",
    "text103": "펄이 생각보다 많구요 30색이라 그런지 한 색깔에 대한 양이 많지 않아요",
    "text104": "빠른배송감사합니다발림좋고 잘쓸수있어요 아주도만족합니다",
    "text105": "색이 많아서 좋아요 그치만 요즘유행때문인지 원래 브랜드추구미가 그런지 흰끼가 많이 돌아요",
    "text106": "선물로 구매 했는데 색도 많고 저렴하고 구성이 많네요 잘 사용하겠지요",
    "text107": "제품발색이 강하진 않아 구매했습니다.\nNAR* 팔레트 주로 사용하는데 데일리 화장할때 연한 쉐도우 사용하기 위해 구매했습니다",
    "text108": "웜베이직 컬러 ㅡ색 다양한데 가격도 ㄱㅊ고 마음에 듭니다 추천",
    "text109": "처음으로이런색을써보는데예뻐윰웜톤려신이될수잇어야컄",
    "text110": "지속력이 좋고, 펄도 엄청 이뻐요!! 그리고 잘 발리고 안 날려요",
    "text111": "발색이 강하진 않지만 데일리룩에 자연스러운 메이크업 가능한 팔레트입니다!",
    "text112": "데이지크야 워낙 유명해서 기대감이 컸어요\n기대감에 부흥했습니당 다른 색들도 사보규시퍼오\n마니마니 만들어쥬세요",
    "text113": "겨울 쿨인데 쓸만한 색이 많아서 유용해요 가격대가 있는만큼 후회없게 사는 게 중요한데, 이 제품은 만족스러워요",
    "text114": "제가 웜톤이라 브라운 계열의 섀도우를 많이 사는데 이 팔레트는 되게 웜톤 색상이 많아서 좋아요~~ 펄 계열의 색상도 있어 눈두덩이나 애굣살에 얹기도 좋아요. 그리고 날림도 없습니다!!",
    "text115": "이건 진짜 너무너무 이쁘고 펄도 여러개 있어 이것저것 쓸 수 있어 너무너무 만족했고 무펄도 아예 흰색은 애교살 밝일때 너무 좋았어요 또 시간 없을때 휘뚜루 마뚜루 생얼 메이크업처럼 쓸 수 있어 너무너무 좋았어요",
    "text116": "기본부터 펄까지 한 번에 웬만한 게 있어서 좋아요 간편한 게 제일 장점이에요",
    "text117": "데이지크 짱\n또 구매하고싶어요\n색이 다양해서 다 갖고싶게 만드는 데이지크..",
    "text118": "활용도높은 색상들만 모여잇어서 데일리 팔레트로 사용하기 죠아용",
    "text119": "가루날림이 없구요\n지속력좋아요\n팁브러쉬랑쓰세요\n핑크랑조합짱",
    "text120": "갈웜이 쓰기 딱좋고 음영 메이크업할때 사용하는 데 색깔이 다 찰떡이에요",
    "text121": "웜톤한테 너무 찰떡인 색이 많아서 좋아요! 펄도 너무 예뻐요",
    "text122": "너무 사용감이 편하고 좋습니다 재 구매 각 입니다~~^^🥰🥰",
    "text123": "색상, 발림성, 자연스러움\n모두마족합니다.\n색상종류도요",
    "text124": "웜톤이 사용하기 딱 조은 팔레트에여 웜톤이 사용하기 딱 조은 팔레트에여",
    "text125": "색감이 다양해서 골라 바르는 재미가 있어요! 펄 너무 예뻐요",
    "text126": "많은 색이 있어서 궁금해서 사서 써봤는데 발림성이 좋고 웜톤에게 딱이네요!!",
    "text127": "이 아이섀도는 아이컬러도 이쁘고 블링블링하고 가루날림도 없고 호평이에요~",
    "text128": "이 아이섀도는 아이컬러도 이쁘고 블링블링하고 가루날림도 없고 호평이에요~",
    "text129": "웜톤에 너무 좋은 섀도우\n두루두루 잘 사용하고 있어요\n가격대비 정말정말정말 괜찮은 제품입니다"
  }
]