[
  {
    "brand_name": "루리디아",
    "product_name": "루리디아 멀티 유즈 섀도우 팔레트",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019176001ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191760",
    "text1": "🌸 한달이상 후기 🌸\n\n구매한지 한참 됐는데 밝은색부터 어두운 컬러까지 데일리로 사용하기 좋은 구성이라 맘에 들어요.\n\n가루날림 적고 발색도 잘 되는 편이에요.\n이 팔레트 하나만 있으면 휘뚜루마뚜루 쌉 가능이에요.\n\n얼굴에 올리면 전체적인 색상이 생각보다는 웜한 편이에요.\n웜톤느낌 데일리로 사용하기 딱이에요.",
    "text2": "팔레트 자체는 진짜 괜찮지만 올영배송이 수렉2니깐 되도록 매장이나 공홈구매 추천.. \n팔레트 오는데 바닥에 깔려서 비닐백 하나 달랑 올려놓고 오면 되겠나요? 진짜 제형 푸슬푸슬한 질감인 팔렛이였으면 아주 깨졌을텐데 그나마 원래 섀도우 박스안 이중 박스 + 단단한 제형 덕분에 저 정도 크랙으로 끝났지 아 진짜 올영배송 댕짜증나\n\n다시 말하지만 팔레트 자체는 구성 좋고 펄 ㅇ댕예쁘고 \n가루날림도 심하지 않고 구성 좋고 색도 잘 쌓여요 진짜 잘 만든 팔레트라 생각합니다 \n\n최고 단점은 품절이 잦다는 점.. \n그리고 생소한 브랜드라서 머글은 모르고 코덕들만 안다는 점 입소문 좀 팍팍나서 쿨버전도 올영 입점해줬으면~~ \n이런 베이지 코랄 브라운 색감 로드샵팔레트 중에 탑3안에 들 만큼 만적스러운 팔레트니 세일하면 생각해보시길\n(저 팔레트만 500개 넘게 있는 사람ㅎ..)",
    "text3": "제가 정말 좋아하는 팔레트에요 ! \n제 퍼컬 모를때도 이게 잘맞다는건 알겠더라고요 \n가을뮤트 추정중이에요!  \n표시한컬러들을 제일 자주씁니다 :) \n\n아이라인 풀어줄 컬러가있어요\n여기있는 쉬머펄로 눈두덩이, 애교살 자주 쓰는데 \n하이라이터도 가능한 정도에요 \n\n밑줄 맨 오른쪽 컬러는 손대기 어렵게생겼는데\n타이트한 브러쉬에다 묻혀서 \n언더에 울먹메이크업으로 어울려요! \n\n🫶🏻차곡차곡 한컬러씩 올리면 메이크업 완성도가 높아지는 팔레트\n전체적으로 팔레트 톤이 맞다보니 잘 어우러져요 \n❕봄소프트~가을뮤트~가을웜~딥 추천드려봅니다\n\n눈썹도 루리디아로 그렸어요! (4개째 사용중)\n\n\n제 톤은 21-22호 어디 걸쳤나싶은 가을뮤트추정입니다\n• 베이스: 정샘물 쿠션 라이트, 정샘물 파데 엔라이트, 에스티로더 1w1, 어뮤즈 1.5호 \n• 립: 롬앤 포멜로스킨, 스모크드베이지, 베어꾸 진저슈가 01호, 디올 립맥시마이저 038, 맥 토프 \n• 아이팔레트: 루리디아 베이직, 에뛰드 베어꾸, 에스쁘아 오트라떼, 에뛰드 누드밀크티 \n• 브로우: 에스쁘아 더브로우 애쉬브라운, 루리디아 그레이브라운\n•블러셔: 피브 노메이크업, 크리니크 핑크허니팝, 누드팝",
    "text4": "배송도 예상 배송일 보다 훨씬 빠르게 도착했고 \n거의 하루만에 도착함 ㄷㄷㄷ\n무엇보다고 궁금했던 팔레트였는데 생각보다 더 맘에 들어요! 무난한 구성에 확실한 데일리로 쓰기 좋은 컬러감그리거 실용적인 구성이라서 이거 하나로 화장 가능해샤 좋아요. 웜톤 버전말고 쿨톤 버전도 새롭게 출시하거나 기존에 있는 다른 컬러도 올영 입점해주면 좋겠어요\n\n팔레트가 오백개쯤 넘어가니 한번쓰고 처빅아둔 팔레트가 엄청 많은데 이렇게 하나로 화장 끝낼수 있는 팔레트는 생각보다 별로 없어요\n베이스/음영/아이라인/펄/애교살\n고작 이 기본적인 구성이 왜 다 들어간 팔레트는 정말 없을까 싶은데 루라디아 팔레트는 다 들어가있어서 좋네요\n\n근데 한가지 좀 걸리는 점..\n올영 배송은 빠르지만 포장은 참^^ 너무나도 성심성의껏 해줘서(반어법) 이렇게 중간음영 컬러 가장자리에 크랙이 났어요😊... 너무 짜증나지만 사은품이 많고 맘에 들어서 걍 씁니다 대신 별 하나 빼요",
    "text5": "ㄲㅑㅑㅑ 드뎌 올영에 루리디아가 ! \n\n루리디아 브로우 애쉬브라운 3개째, \n베이직팔레트 초판, 스타티스 \n루리디아 브랜드 제품을 애용하던 사람이에요 !\n\n우선 베이직팔레트에서 제가 잘 쓰는 컬러로 기본조합은 \n• 마카롱+데저트+코랄참 가을컬러로 진짜 추천드려요 \n• 약간의 울먹 메이크업으로 데이지를 언더 속눈썹쪽에 올려주시면 잘어울려요 🥹 \n\n왼쪽첫번째와 코랄참 쉬머펄만해줘도 수수하고 예뻐요 ! \n마지막사진이 그렇게한건데 사진에 잘 안보이네요 ㅠ ㅠ\n\n• 아이라인 풀어줄 컬러 있어서 정말 좋아요 \n 이번엔 펄이 없는 버전이라 저는 더 손이 자주가요\n\n• 펄은 백금같은펄과 쉬머펄, 샴페인같은펄이 있어요 \n 저는 쉬머펄로 눈두덩이 해주는걸 좋아해서 그게 자주 쓰이더라구요ㅎㅎ \n좀 화려하게 포인트 주시려면 백금펄 추천드려요 ! \n(윗줄 왼쪽 두번째, 손등사진 첫번째 펄!)\n\n가을뮤트추정인데 \n• 이 팔레트는 은은~음영까지 스펙트럼 넓게 쓰기 좋아하시는 분들에게 좋을것같아요 ! \n여느 팔레트들도 그렇겠지만 컬러에대한 호불호는 있을듯하구요\n\n✨조합을 어떻게 하느냐에따라 딥하게도 소프트하게도 사용가능합니다💛\n\n브로우도 루리디아 사용했어요 !\n진짜100% 고캭이돈 고캭이산 고캭이씀",
    "text6": "⭐️제 리뷰가 도움이 되셨다면 좋아요 한번씩만 부탁드립니다⭐️\n\n인스타 그래머 리아님 께서 운영하시는 브랜드 루리디아! 저는 메이저 브랜드 제품이 아니면 아무리 마음에 들어도 구매까지 가지는않는.. 그런 이상한 습성(?) 같은게 있는데요.. 요 팔레트 전부터 색감,구성 모두 너무 제 취향이라 살까말까 하다가 이러한 이유로 구매를 안하고있었는데 이번에 리뉴얼 되면서 올리브영이 입점했더라구요! 엄청 유명한 제품은 아니지만 요거 사용하시는 분들마다 찐템으로 사용하셔서 넘 궁금했는데 드뎌 구매해봤어요><\n\n기존 9구에서 10구로 리뉴얼 되었는데, 이번이 세번째 리뉴얼이라고 하더라구요. 기존 9구도 인기가 꽤 많고 잘나온 제품이였는데도 또 리뉴얼하신거보고 제품에 정말 진심이시구나 싶었어요 리뉴얼되면서 기존 9구의 왕 글리터였던 #코랄참 컬러를 조금 더 데일리하게, #스타피쉬 컬러는 약간의 로지핑키한 느낌을, 쉬머컬러인 #피치레이 컬러는 조금 더 피치빛이 돌게 수정되었다고 하더라구요 가장 큰 변화는 9구에서 10구로 변경되면서 #데이지 컬러가 추가되었다는거! 몇몇분들의 말로는 전체적으로 조금 더 밝아졌다고 하더라구요 \n\n이름 그대로 정말 베이직한 컬러와 구성의 팔레트에요 베이스,애교살,음영,글리터,아이라인컬러까지 요거 하나만 가지고있으면 웜톤분들 너무 든든할것 같지 않나효.. 베이스와 음영 컬러가 각각 붉은끼,노란끼,약간의 잿빛도는 컬러까지 다양하게 들어있어서 베이직한 컬러와 구성임에도 마냥 진부한 느낌은 아니더라구요! 다만 아쉬운건 글리터가 조금 비슷해서..! 코랄참컬러는 이름처럼 코랄빛이 조금 더 돌았으면 좋았을텐데 싶긴하네용 \n\n색감은 전체적으로 코랄-브라운 계열의 컬러라 웜톤이라면 사계절내내 질리지않고 사용 가능한 컬러감이에요 생각보다 채도있고 화사한느낌이라 음영팔레트지만 칙칙하고 딥한 느낌없이 데일리하게 쓰기 좋아보여요! 뉴트럴한 느낌은 전혀없고 전형적인 웜톤팔레트라 요즘유행에는 살짝 뒤쳐지는 컬러라는 생는각도 들지만..그래도 클래식한 제품이라는건 알겠어요! \n\n생각보다 케이스도 저렴한티 나지않게 견고했어요! 다만 아쉬운건 케이스가 조금 더러운상태더라구요 흠집이랑 얼룩같은.. 전 이런거에 좀 예민한편이라 아쉬웠습니다 🥲\n현재 올영에서 할인행사중인데, 구매 시 뷰러도 증정중이더라구요!! 브랜드자체가 다른 플랫폼에 거의 입점이 안되어있어서 구매의사있으심 지금 구매하시는걸 추천드립니다〰️",
    "text7": "구매한지 좀 됐는데 밝은색부터 어두운 컬러까지 데일리로 사용하기 좋은 구성이라 맘에 들어요.\n\n가루날림 적고 발색도 잘 되는 편이에요.\n이 팔레트 하나만 있으면 휘뚜루마뚜루 쌉 가능이에요.",
    "text8": "할인 중인 가격에 저렴하게 구매하여서 만족하고 제품도 좋습니다.",
    "text9": "리뉴얼 되기 전 팔레트를 너무 잘 쓰고 있었어 리뉴얼 제품도 구매해봤어요! 그 전 제품보다 붉은기가 살짝 더 들어간것 같아요! 그래도 색이 저랑 잘 맞아서 잘 쓸것같아요! ㅎㅎ 가을뮤트분들이 쓰기 좋은 팔레트에요🤎",
    "text10": "루리디아 팔레트리뷰입니다.\n\n요 팔렛은 처음 출시되고 인기 많았는데 거기에 리뉴얼 출시까지 된거라 넘 궁금해서 구매했는데 생각외로 데일리로 쓰기 좋고 구성도 너무 괜찮은 제품이더라구요.\n웜톤분들이 특히 갈웜분들이 환장(?)하실것같은 컬러감입니다.",
    "text11": "유튜브 어떤 채널에서 봄브라이트에게 딱 어울리는 파레트라고 해서 구매했습니다. 이 제품을 소개했던 그 분은 리뉴얼 전이 더 좋았다고 하시던데 그 제품이 궁금하긴 합니다. 이 제품 저는 그냥 soso 했거든요. 제가 눈두덩만 피부색이 좀 어두워서 중명도(고채도)이상은 써야 발색이 좀 되는데, 중명도 이상의 색 중에 딱 인상적인 컬러가 없었어요. 피부에 올리면 튄다거나, 안 어울리는 것은 아니었지만 그냥 대체로 무난했습니다. 가루 날림은 잘 못 느꼈어요.",
    "text12": "퍼스널컬러 테스트를 정식으로 받아보진 않았지만, 주관적인 판단으로 봄브라이트 같습니다. *튜브를 보다가 어느 분이 이 제품(정확히는 리뉴얼 되기 전 제품)을 봄브라이트 용으로 강추하시기에 구매해 보았습니다. 웨*이크메*이크 바닐라 블러링이랑 선셋 블러링을 갖고 있는데 그것보다 잘 받는 것 같습니다.",
    "text13": "루리디아 섀도우는 워낙 좋다고 해서 세일할때 구매했는데요 \n진짜 발색도 잘되고 펄도 영롱하고 가루날림이 없어서 요즘\n정말 잘 사용하고 있어요 지속력도 좋아서 색감이 오래 지속되고 발색도 잘되요 아무때나 사용하기 좋은 색상들이라 저는 요즘 \n이 섀도우팔레트에만 손이 가드라구요^^ 루리디아 ❤️😁",
    "text14": "브로우구매하구 베이직두 오늘드림 된다구해서 냉큼 주문했는데 색감 진짜 이쁘네용❤️‍🔥 진짜 사진보다 실물이 훨씬 이쁜 팔레트입니다. 가루날림도 없는데 컬러 밀착도 잘되고, 펄감도 적당히 이쁘구 추천입니다👍🏻👍🏻👍🏻",
    "text15": "날림이 생각보다 많은 편인데 색감이 예뻐서 사용 중이에요~",
    "text16": "색상이 다양해서 좋아요 :)\n웜톤 찰떡 매트컬러부터 펄까지 완벽한듯 합니다 ㅎㅎ",
    "text17": "색감 예쁘고 좋아요~ 딱 잘 쓰는 색감만 모인듯요 ㅎ 가루날림은 좀 있는 편이에요",
    "text18": "평범한게 제일 어렵다(?)란 말이 있자나요?ㅎ\n색상이 정말 이뻐요 데일리로 딱 좋고\n고급집니다 칭찬해요",
    "text19": "심플하고 정말 베이직한 색감이 맘에 들구요\n질감이 부드러워서 잘펴발라지네요♡",
    "text20": "루리디아 팔레트가 유명해서 구매해봤는데 발색도 좋고 가루날림도 없어요 그리도 구성중에 펄이 있는데 진짜 영롱하고 예뻐요 \n루리디아❤️👍🏻",
    "text21": "가을딥인 저한텐 조금 라이트한 느낌이라 브라운 음영컬러 위주로 사용하고 있어요. 쉬머펄 부분은 하이라이터로 사용하기 좋고 브라운 섀도우도 붉은끼가 많이 없어서 애교살 그림자 그리기 좋아요. 전체적인 색 구성이 실용적이라 매우 만족스럽게 사용하고 있습니다!",
    "text22": "진심,,, 이게 올리브영에 들어왔다니,,, 힛팬 만들어본 팔레트에요! 기존에 9구짜리 구매했었는데 이번에 10구로 올리브영에 런칭됬다고해서 구매했습니다🥺 나만 알기 아쉬운 루리디아 베이직,,, 스킨베이지 + 코랄 + 베이지 + 적당한 음영 + 약간 바* 토스트 같은 베이스 컬러까지 ㅠㅠ 버릴게 하나도 없는 색구성입니다 ㅠㅠ,,,",
    "text23": "버릴 컬러 하나 없이 활용도 높은 팔레트예요. 저는 쉬머 섀도우가 들어간 팔레트를 선호하는데 루리디아가 딱 마음에 드는 구성이어서 구매했어요. 발색도 확실하고 펄날림 없어서 너무 만족스러워요!",
    "text24": "루리디아 팔레트리뷰입니다.\n\n요 팔렛은 처음 출시되고 인기 많았는데 거기에 리뉴얼 출시까지 된거라 넘 궁금해서 구매했는데 생각외로 데일리로 쓰기 좋고 구성도 너무 괜찮은 제품이더라구요.\n웜톤분들이 특히 갈웜분들이 환장(?)하실것같은 컬러감입니다.",
    "text25": "웜톤 메이크업에 활용도가 상당히 높을 것 같아서 구매하게 되었습니다. 사용해보니 뭉침없이 밀착력도 아주 좋고 펄감도 차르르하니 너무 예쁩니다ㅠㅠ특히 팔레트 구성이 아이라인 풀어주기 좋은 색상까지 포함되어 있어 이 팔레트 하나로 딱 메이크업 끝낼 수 있어서 너무 활용도가 높습니다 :) 웜톤이신 분들에게는 아묻따 추천입니다!",
    "text26": "예전부터 사용하던 팔레트인데 올영에 들어왔다하니 \n역시 좋은제품이 맞나싶네요\n데일리로 쓸때 너무 좋은 제품이에요 \n이거하나면 다른 쉐도우 아이라이너 필요없습니다아 \n귀차나서 손으로 화장하는데 발림도 좋고 색상도 은은하니 너무 이뻐요",
    "text27": "실제 컬러와 똑같이 컬러를 사진에 담기 어려운데 루리디아 베이직과 쉽게 팔레트와 거의 같은 컬러를 사진에 담았어요. 생각보다 팔레트 크기가 작다는 후기를 본적이 있어서 가지고 있는 타브랜드와 비교를 해봤는데 케이스는 완전 똑같지만 오히려 타브랜드 대비 용량이 2g이나 더 들어 있다니 좋았어요. 원래 한 컬러라도 마음에 안 들면 안사는 주의라 9구 코랄참 글리터가 커서 구매하지 않았다가 이번 리뉴얼 10구는 뷰러 증정해주는 올영에서 바로 구매했어요. 컬러 조합을 달리 해서 사계절 쓸 수 있는 팔레트라는 게 신기했고 블러셔, 하이라이터, 라이너 풀 컬러까지 한꺼번에 해결되서 아주 실용적입니다. 타브랜드는 무조건 새로운 팔레트 출시해서 판매하고 단종시키는데 반해 3번째 리뉴얼이라니 정말 브랜드 제품에 진심이 느껴지는 구성으로 가지고 있는 팔레트 중 가장 실속있어요. 코랄과 브라운 실물깡패 컬러모음 입니다. 다만 오픈전 제품박스 여기저기 오염과 구겨짐이 있어 환불상품인가 싶어 기분이 좀 좋지 않아 별 하나 뺏어요. 그리고 리아님의 9구 코랄참 빅글리터 이미지 때문에 구매하는 분들 혼란스럽지 않도록 이미지컷 변경이나 삭제를 하면 구매에 더 도움이 될 거 같아요.",
    "text28": "무조건 사셔요 강추!!!! 데이지크 쭉 쓰다가 이제품 사서 쓰고있는데  이 제품도 만족감 주네요 유행타지않고 무난하게 데일리로 추천합니다 질도 좋아요",
    "text29": "구입한 이후로 가지고 있는 섀도우 팔레트 중에 가장 손이 많이 갔어요👍 데일리로 하기 무난한 색이기도 하고 색들의 조합이 너무 좋아서 손이 많이 갑니다 저는 피부가 좀 어두운 편이라 짙게 올려도 크게 부담스럽지 않았고 베이스부터 음영, 아이라인까지 심지어 블러셔까지 이거 하나만 있으면 돼요ㅜㅜ 고민 많이 하다 샀는데 최고의 선택! (사진은 어둡게 나오네요)",
    "text30": "데일리로 쓸만한 무난한 웜톤 섀도우를 제대로 찾은 것 같아요-! 색조 살 때 낭비하지 않고싶어서 최대한 후기랑 정보를 많이 찾아보고 구매하는 스타일인데, 루리디아를 사기까지도 고민이 많았지만 제대로 성공한 것 같아서 너무 만족하며 사용하고 있습니다ㅎㅎ 사진이 실제보다 노란빛이 더 많이 돌게 나왔어요!! 음영, 아이라인, 애교살, 글리터, 블러셔까지 완벽한 팔레트인 것 같습니다 ㅠㅠㅠ 최고…",
    "text31": "외관으로는 주황기가 많아보여서 스킵했다가 블로거들후기가 너무 좋아서 엄청기대했던 팔레트에요 얼굴에올리면 붉은기나 주황기가 얼굴이랑 잘스며들고 막 색감이 확튀지않은데 요즘팔레트처럼 뮤트끼는 덜해서 지금 며칠째쓰고있는데 데일리로 딱입니다 넘좋아요",
    "text32": "발색력이 좋고 질감이 부드러워요. 무쌍이라 섀도우가 잘 지워지는데 지속력이 다른 제품들이 비해 좋습니다.\n펄도 예쁘게 잘 발려요. 색상이 어두울까봐 걱정했는데 실물을 받아보니 어둡지않고 적당히 분위기있고 그윽한정도의 색상이라 손이 잘 가네요. 같이 온 뷰러도 평소 잘 쓰던것보다 더 좋아서 제품력에 믿음이 갑니다.",
    "text33": "루리디아 섀도우 쓰고서 진짜 바쁜 아침에 화장시간 단축 확 됐습니다.  팔레트라서 걍 조합하기만 해도 이쁘고, 덧바르거나 손으로 발라도 과하게 발색 안돼서 바쁜 와중에도 눈화장 할 수 있고ㅠㅠ 색감도 넘 제스탈이라 진짜 뭘 발라도 좋아여! 이전에 루리디아 다른 섀도우도 다 제 취향이었는데, 가장 최근에 나온 러브랑 10구버전 베이직...진짜 최곱니다. 요즘 제일 애용하는 섀도우들...🧡 번짐, 가루날림 전혀 없고 글리터도 일상에 쓰기 딱 좋은 크기와 질감이라 쓸때마다 감탄합니다!",
    "text34": "루리디아 팔레트 3개째..아니 4개째인가...올영들어왔다길래 바로 구매 크 뷰러증정까지 와서 완전 갬동 ㅠㅠㅠ♥︎ 데일리 기본템이라 자꾸자꾸 쓰게돼요!! 베이스로 마카롱얹고 데저트로 쌍커플 라인 쓱쓱 바르면 이뿜,,,☆ 참고로 똥손인데 브러쉬 안쓰고 손으로 발라도 잘됨! 포인트로 샴페인이나 코랄챰 살짝 바르면 자연스러운 펄 반짝거림 ㅇㅇ제일 진한 커피빈은 아이라인처럼 쓸때도 있어요 브로우랑 다른 제품도 올라오면 좋겠네여~~~!!!!",
    "text35": "아이브로우로 처음 접했는데 아이브로우 너무 좋아서 재주문하려고 검색하니깐\n섀도우 팔레트 새로 나왔다고 해서 주문해 봤습니다\n기존건 안써봤는데 새로 리뉴얼됐다고 하니 완전 나이스 타이밍~~\n어떻게 이렇게 필요로 하는 색만 쏙쏙 골라 담았는지\n이거야 말로 버릴색 하나 없는 팔레트에요!!!\n배송 안전하게 잘 왔구용\n개인적으로 펄은은하게 들어가 있는 거 좋아하는데 한 번 바르면 은은하게 덧바르면 더 빛나게 표현 되는 것 같아요\n이름 그대로 멀티 유즈 베이직 팔레트라서 데일리로 너무 좋아용 ㅠㅠㅠㅠ🩷\n제가 웜 톤인지 쿨 톤 인지는 모르겠지만 거의 누구나 다 잘 어울릴 것 같아요\n아껴 쓰고 싶을 정도로 너무 너무 예뻐요🩷",
    "text36": "컬러구성이 다채롭고 데일리로 이 팔레트 하나면\n든든하게 사용하기 좋네요!",
    "text37": "꼭써보고 싶은 색상이였어요 넘 맘에들어요ㅎㅎ 반짝반짝ㅎㅎ",
    "text38": "눈 화장 진하게 하는 거 안 좋아하는 가을딥인데 데일리로 바르기 너무 좋아요. 글리터 색상, 매트 색상 버릴색이 하나도 없는 섀도우 팔레트는 처음인 거 같아요! 제 인생 팔레트입니다♥️🥹",
    "text39": "무펄 색상들 너무 마음에들어요! 발색두 좋구 색감들도 하나하나 다 자주쓸거같은 색상이에옹",
    "text40": "이제품 아직 써보질않았지만 유튜브보고 샀어요 무난하게 쓸것같아서 구먀했는데 데일리로 좋을것같아요 많이파셔요",
    "text41": "데일리로쓰기 넘 좋아요 구성이 진짜 잘나왔어용 기대하고 산건데 넘 맘에들어오",
    "text42": "섀도우 넘져아용  잘쓸께요!!🫡💜\n이쁘요 감사합니다^.^",
    "text43": "섀도우 색이뻐여💜감사합니다🧡💚잘쓸께요^^😶‍🌫",
    "text44": "우연히 인스타 보다가 알게됐는데 올영에서 세일 해서 사봤어요 아직 사용전인데 색감은 예쁨 그밖의 다른 부분은 사용해봐야 알 듯합니다",
    "text45": "이 팔레트가 구성이 그렇게 알차다고 많이들 그래서 궁금해서 사봤어요!\n발색 정말 잘되고 가루날림 심하지 않아요\n9구, 10구 팔레트들에 비슷비슷한 컬러 있는거 넘 싫었는데\n이 팔레트는 그렇지 않아서 정말 좋아요 유명한 이유가 있네요!!\n쿨톤이지만 웜톤 화장 하고 싶을 때 잘 사용할 것 같아요",
    "text46": "펄도 예쁘도 색감도 이쁜데 가루 날림이 좀 있어요!\n쿨톤 분들도 쿨톤쉐도우랑 색 섞어서 쓰면 이쁩니다!",
    "text47": "데일리로 쓰기 너무 좋아요 무난한 색조합 할 수 있어서 활용도가 높아요",
    "text48": "웜톤인데 데일리메이크업에 사용하려고 구매했어요 요즘에는 다 라이트하게 나왔는데 이 팔레트는 진짜 기본중의 기본인 팔레트 인거 같네요 이거 하나만 있어도 메이크업이 가능합니다. 섀도우 질도 좋아요ㅎㅎ",
    "text49": "색상에 붉은끼가 없어서 좋아요. 눈 밑에 바를 은은한 펄도 있음 좋겠어요",
    "text50": "유튜브에서 봄브라이트 추천템이라해서 구매해봤는데 좀 많이 노래요.. 근대 아이라인 풀어주는 색이 진짜 좋아서 그것만 주구장창 쓰는중 걔만 힛팬 보일것 같습니더^^",
    "text51": "데일리로 쓰기 좋은 색이 많아요. 가루날림은 있는 편이에요.",
    "text52": "브라운의 베이직한 섀도우를 구매하고싶었는데 유튜브에서 보고 구매했어요 아이라인 풀어주는 진한 색상도 있고 데일리로 쓰기좋아요ㅎㅎ 베이직해서 오래쓸수 있을 것 같아요",
    "text53": "팔레트 하나로 화장 다끝낼 수 있는데 좀 노래요.. 노란거 안받아서 꼭 다른팔레트에서 핑크끼 끌고옵미다.. 그럼 예쁘어요",
    "text54": "데일리 웜톤 섀도우로 추천합니다.\n낯선 브랜드였는데 유명함에는 이유가 있네요 ㅎㅎ",
    "text55": "컬러 조합 좋고 가루날림 적고 발색도 아주조아여 이쁩니다 ㅎㅎ",
    "text56": "너무예뻐요 델리로 쓰기 짱좋고 섀도우 말고도 하이라이터 등 다양한 용도로 쓸 수 있어 효율적이에여",
    "text57": "컬러 조합 좋고 양롱보스 너무 예뻐여 가루날림더 적고 발림상도 조음",
    "text58": "섀도우가 너무 많아서 아직 못써봤어용 ..ㅎㅎ 근데 요즘 유튜버분들도 짱짱 추천많이 하셔서 잘 산것같아요!! 워낙 베이직한 컬러감이라 안써봤어도 이미 데일리템 확정입니다 ☺️",
    "text59": "자연스러운 색감이라 휘뚜루마뚜루 사용하기 좋고 흔하지 않아서 좋아요",
    "text60": "봄웜~가을웜 인데 휘뚜루마뚜루 사용하기 좋아요\n색상 넘 이쁘고 추천함당",
    "text61": "이뻐요 많이 이뻐요... ㅠㅠ\n그런데 별 하나를 뺀것은...\n\n뮤트도 사용할 수 있는 음영이라 분명 추천받앗는데,\n너므너므 웜해요...\n노랑기 낭낭합니다\n\n이뻐서 꼭 쓰고싶어서 요 팔레트 사용할 땐 웜톤이엇음 싶을만큼 이쁜데요,\n슬그머니 여쿨은 어렵네요 ㅠㅠ\n\n발색 진하고 텁텁하게 올라와서 가을웜은 진짜 이쁘게 사용할 수 잇을꺼같아요",
    "text62": "이뻐요 많이 이뻐요... ㅠㅠ\n그런데 별 하나를 뺀것은...\n\n뮤트도 사용할 수 있는 음영이라 분명 추천받앗는데,\n너므너므 웜해요...\n노랑기 낭낭합니다\n\n이뻐서 꼭 쓰고싶어서 요 팔레트 사용할 땐 웜톤이엇음 싶을만큼 이쁜데요,\n슬그머니 여쿨은 어렵네요 ㅠㅠ\n\n발색 진하고 텁텁하게 올라와서 가을웜은 진짜 이쁘게 사용할 수 잇을꺼같아요",
    "text63": "질좋은 휘뚤마뚤 팔레트 같아요 색 구성이 조합하기 좋아서 데이트용 채도있는 메이크업도 출근용 단정한 메이크업도 다 가능",
    "text64": "완전 만족... 가을 스트롱인데 어느정도 채도 있는 게 잘 받고, 회끼 들어가면 바로 거무죽죽 피곤해보이는 누가 머래도 웜인 사람인데, 진짜 만족스러워용 히히\n웜톤은 이거 무조건 가져야해...",
    "text65": "웜톤이 데일리로 쓰기 좋은 색상들로만 구성되어 있어서 자주 쓰고 있는 제품입니다. 베이스 색상부터 아이라인 그릴 수 있는 색상까지 들어있어서 활용도가 좋아요",
    "text66": "발색이 강한 편이에요!\n섀도우를 강하지 않게 하는 분이라면 조심스럽게 사용하셔야 할 것 같습니당\n색감은 예뻐요",
    "text67": "색상 발색이 강해서 좋아요! 다만, 아이라인 풀어주기에 적당한 색상이 없는 것 같아서 조금 아쉬워요 제일 진한 색상은 아이라인 풀기에는 많이 진해요",
    "text68": "유튜브에서 보고 보지마자 이건 데일리템이다! 하고 바로 구매했는데요. 진짜 찐! 데일리템이 되었슴다.. 구성도 너무 좋고 예뻐욤.. 23호 웜톤이시면 꼭 쟁이셔요",
    "text69": "음영 넣기 좋고 베이직한 색상들로 되어 있어서 웜톤이면 쓰기 좋은 것 같습니다",
    "text70": "작년부터 살까말까 고민했었는데 리뉴얼되거지고 나왔더라고요. 데일리 팔레트는 이만한게 없어요",
    "text71": "핑크나 코랄브라운계열위주로 사용했는데 정말사계절내내 데일리로 사용할수있는팔레트에요. 아이라인풀어줄색도있고 하이라이터 쉬머펄애교살등 다양하게포인트줄수있는색상과구성이마음에들어 잘쓰고있어요  루리디아팔레트다음에더마음에드는이쁜색상기대돼요.",
    "text72": "러브 팔레트는 생각보다 더 핑크스러운데 베이직은 붉은 느낌의 색이 있어서 만족해요",
    "text73": "4-5월쯤에 러브 팔레트 사고 베이직 팔레트도 리뉴얼되서 나온대서 많이 기다렸는데 역시 예쁘네요 색감이 너무 튀는게 없어서 데일리로 자주 쓰기 좋아요",
    "text74": "엄마 사드렸는데 좋아용 하지만 이 컬러말고 2호가 훨씬이쁘고 안답답해보여요 -!",
    "text75": "엄마 사 드렸는데 색감들도 무난하고 이뻐용 다만 핑크계열이나 베이스 계열 많았으면 ㅠㅠ",
    "text76": "요즘 이렇게 발색 좋은 섀도우 팔레트 처음인 거 같아요 색 구성도 좋아서 여러모로 사용하기 좋네요 손이 자주 가요",
    "text77": "와 진짜 요새 이런 느낌 섀도 잘 없었는데...루리디아\n최고... 발색 진짜 미쳤고 펄감 영롱..♥️",
    "text78": "이거 엄마 섀도우 바꿔드릴겸 좀 색 비슥한걸로 사드린건데 엄마가 맘에 들어하셨어요!",
    "text79": "데일리로쓰기좋은색상이많이들어있어서좋아요 모든색상이다어우러짐",
    "text80": "색상 조합 너무 좋네요 오프라인은 없어서 테스터도 못하고 샀는데 잘 쓸 거같아요",
    "text81": "갈웜 대표 인생팔레트,,, 이거 사시면 됩니다...네...사세요 저 리뉴얼 전 버전부터 지독하게 쟁이고 있음",
    "text82": "루리디아 팔레트 입소문 났길래 궁금해서 구매해봤는데 정말 실제로도 좋네요! 웜한 컬러감이라서 아쉽지만 쿨톤임에도 쓰고 싶을만큼 제형과 컬러감 구성이 맘에 들어요! 쿨톤 버전도 나오면 넘넘 좋을 것 같아요 ㅠㅠ",
    "text83": "발색은 강하지는 않은 거 같아요 그리고 지속력은 그렇게 높지는 않은것 같아요",
    "text84": "루리디아 럽,,, 팔레트도 좋고 브러쉬도 좋아요!! 추천~",
    "text85": "최애 오브 최애 팔레트입니다... 특히 갈웜이시다? 그냥 쓰세요 한 팔레트로 블러셔까지 뚝딱,, 몇 년째 리뉴얼 전 팔레트까지 쟁여서 쓰고있는데 어떻게 조합해도 매우 예뻐요...제발 쓰세오",
    "text86": "코랄+누드 좋아하시면 추천해요!! 적당히 생기 있게 데일리로 쓰기 좋아요!",
    "text87": "웜톤들이 사용하기 딱 좋은 팔레트인거 같아요 발색도 잘되서 좋아요",
    "text88": "전 웜톤인데 컬러들이 생각보다 엄~~청 웜해요 ㅋㅋㅋ주황빛돌기도하고 ㅠ 발림성이나 입자도 곱고 지속력도 좋긴해요",
    "text89": "이 팔레트 색 조합 보고 가을웜톤으로서 이건 실패할 수 없다고 생각했는데 역시나 색깔 다 너어어어무 예쁘고 조합하기도 너무너무 쉬워요! 구멍나면 다시 살 의향 있습니다 ㅎㅎ",
    "text90": "예전에 사용한 팔레트랑 비슷한 느낌이라 샀는데 저한테 잘 맞아서 잘 사용중이에요",
    "text91": "발색 제가 본 섀도우중에 젤 강한 것 같아요 가을뮤트에게 채도 좀 있어요",
    "text92": "가을뮤트중에 소프트 베스트인 분들 사세요\n그리고 생각보다 발색 강함",
    "text93": "이거 진짜 활용도가 너무 높아요 ㅋㅋㅋ\n엄마가 탐내는데 안줌 ㅎㅎ",
    "text94": "(전 완전 노란끼 풀방인 사람입니다..)\n사진은 완전 웜같아서 구매했는데\n받아보니 붉은끼가 너무너무 많고 생각한 거랑 너무 달라요\n리뷰보니 다른 분들이 받은 거랑 좀 다른 거 같은데 리뉴얼 된 거겠죠.. 하 ㅜ",
    "text95": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text96": "ㅜㅜ가루 날림이 있는 편이에요. 웜톤이 쓰기 좋은 컬러고 케이스에 가루 날림만 없음 좋을 듯",
    "text97": "루리디아 팔레트 글리터가 진짜 버릴 색이 하나 없이 너무 예뻐서 데일리 메이크업으로 사용하기 너무 좋습니다..♥️",
    "text98": "발색이 생각보다 잘돼서 좋아요. 브러쉬에도 잘 머금어서 좋슴니다",
    "text99": "거류 날림은 있어요. 하지만 발색이 좋고 지속력도 좋습니다.",
    "text100": "생각보다 브라운끼가 많이 도는 것 같아서 봄웜인 저한테는 쪼끔 미쓰네용ㅜㅜ 갈웜분들 잘 어울리실 것 같아요!",
    "text101": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text102": "생각보다 노란끼가 많아서 저한테 잘 안어울리더라구요. 아쉬워요.",
    "text103": "색 구성은 좋은데 저한테 안어울리는 거 같아 좀 아쉬워요.ㅠㅠ",
    "text104": "집에만있어서 언제 다 사용할지모르겠지만 색들이 다 이뻐요",
    "text105": "색감이 많이 웜 한것같습니다. 쿨톤분한테 좀 뜰 것같아요.",
    "text106": "자연스럽게 발색이 이루어지는거 같아요.입자도 고운편입니다",
    "text107": "무난한 색상으 ㅣ총 집합체입니다. 약간 핑크,약간 노랑 쪽의 기본색상이 다있어요!!!!",
    "text108": "버리는 색상 없이 꾸준히 잘 쓰고 있어요 다 쓰면 또 구입하려구요~",
    "text109": "버리는 색상 없이 꾸준히 잘 쓰고 있어요 다 쓰면 또 구입하려구요~",
    "text110": "추천 받아서 사보았습니다.발색력이 고운편이고 좋습니다.",
    "text111": "지인추천과 유튜브에 요즘 뜨길래 궁금해서 구매했습니다. 베이직이랑 같이 구매했는데 브로우, 베이직 모두 좋습니다.",
    "text112": "처음 보자마자 사고 싶었는데 막상 사서 발라보니깐 색깔이 너무 진해서 깜짝 놀랐어요 진짜 브러쉬에 묻히는 거 그대로 눈에 발라집니다",
    "text113": "외국인 친구들 선물용으로 구매했습니다. 다들 마음에 든다고 하니 다행이네요~",
    "text114": "외국인 친구들이 원해서 선물용으로 구매했습니다. 다들 만족스럽다고 합니다."
  }
]