[
  {
    "brand_name": "라카",
    "product_name": "라카 포에버6 아이 팔레트",
    "price": "19200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021352401ko.jpg?l=ko",
    "review_name": "01 비기닝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213524",
    "text1": "라카 오랜만인데 특유의 색감을 좋아해서 구매했습니당\n\n조합도 신선해서 맘에 드네요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 포에버6 아이 팔레트",
    "price": "19200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021352401ko.jpg?l=ko",
    "review_name": "02 어텐션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213524",
    "text1": "진짜 겨쿨이면 이 팔레트 한번 써보세요 그리고 펄이 진짜 이뻐요 저 펄 하나 때문에 팔레트 재구매 의사까지 생김... 그리고 가루 날림 심하긴한데 섀도우 사용할때는 지장 크게 없어요 좀 신경 쓰일뿐\n그리고 저 노랑은 왜 있는지 진짜 이해 안 감 한번도 안 써봄",
    "text2": "21호 겨울쿨톤 딥(추정)\n\n잘 만들어진 유명작은 브랜드의 신뢰를 높히고, 같은 브랜드의 다른 제품의 구매로 이어집니다.\n\n겨울쿨 딥톤에게 있어 라카의 유명작은 엔비일 것입니다. 제형이나 광이 마음에 들지 않을지언정 컬러만은 부정할 수 없을 테죠. 이 틴트가 제 입술에서 한떨기 청순한 레드로 꽃피는 순간 저는 라카라는 브랜드를 신뢰하게 되었습니다.\n\n'내 눈에 올렸을 때 실패해도 괜찮다. 심장에 바르면 되니까.'라는 마음가짐으로 구입했던 프림로즈와는 달리, 어텐션은 '이건 안정적으로 겨울쿨톤 팔레트다.'라는 마음으로 구입했습니다. 사실 지금 와서는 좀 애매하긴 합니다.\n\n컬러는 정말 선명하게 잘 나옵니다. 일단 리뷰는 리뷰니까 제가 찍은 손목발색샷을 올리긴 했지만.... 음.... 그냥 상품상세설명 보시면 그냥 그 색이 맞습니다. 제가 보정에 영 재능이 없다보니 실제로 보는 색감으로는 죽어도 보정이 안 되네요. 다만 진짜 선명하게 발색이 되다보니 팔렛트 개봉하고 첫 사용할때는 그냥 망할 각오 하시는 게 마음이 편하시겠습니다.\n\n- 베스트 : 오로라 글리터 라벤더\n가장 기대를 안 했던 컬러인데 6구 구성 중에서 가장 좋네요. 이 글리터를 만나기 위해 제가 이 팔렛트를 구매했나봅니다. 입큰 플레인윈터 1번 + 루미르 윈터던 3번+4번 컬러를 이용한 메이크업에 더하니 제법 근사합니다. 약 8시간가량을 외부에 있었고, 수정화장을 하지 못했는데도 펄이 붙어있는 걸 보면 물건은 물건인 모양입니다.\n\n- 좋아! : 페인트 쉬머 딥 플럼\n아이라이너 대용으로 쓰는 섀도에 펄이 들어가있으면 '이런 컬러에 펄이 꼭 들어가야하냐....'라고 투덜대곤 합니다. 하지만 딥 플럼 컬러는 아이라이너 대용으로 쓸만큼 진한 컬러면서 너무 브라운도 아니고 색상도 선명하게 나와서 좋아요.\n\n- 이게.... 있어야 했어요? : 샤인밤 문\n차고 청량한 이미지의 뽀얀피부의 냉미녀라서 쿨톤이 아니라 그냥 얼굴이 파래서 쿨톤인 사람도 있습니다. 심지어 계절은 겨울.... 온 얼굴이 하양빨강파랑으로 삼색덜룩이인데 눈가에 노랑까지 얹으니 사색덜룩이가 되었습니다.\n\n모브빛 핑크컬러 2종은 둘 다 어디서 보던 색인데 둘 다 베이스로 쓰기엔 좀 글렀습니다. 베이스가 될만한 컬러가 쉽진않죠. 그러니 팔렛트에서 베이스는 왠만해선 힛팬이 되긴하죠.\n\n가루날림은 확실히 있는 편입니다. 제가 가루날림에는 많이 둔한 편이라 타사 팔렛트 평에서 가루날림 있다고 하면 '그게뭔데....'라는 반응이었는데 라카 팔렛트로 그 개념을 확실히 잡았네요. 화장하고 팔레트에 입김 훅불면 13명의 댄서가 되어 나타나 세●틴의 손오공 출 것 같아요.",
    "text3": "✔️ 색상은 완전 모브 라벤더 컬러이고 겨울 쿨톤이신분들이 쓰시면 너무 예쁠꺼 같아요.\n✔️ 제품 디자인이 너무 예뻐서 구매했는데 팔레트 쉐입을 보면 가장자리부분이 비정형이라 독특한거 같아요. 6구가 세로로 긴 타원형이라 더 마음에 들어요. \n✔️ 전체적으로 컬러 발색이 너무 잘되고 실제 발색이 상세컷과 흡사해요. \n✔️ 노랑 컬러가 궁금했는데 약간 크리미한 밤타입 질감이고 톤보정을 시켜준다는 점이 신기했어요. 너무 쿨!한 느낌보단 자연스러운 쿨톤메이크업을 하고싶다 하시는 분들에게 추천드려요. 섞어 쓴다는 느낌이 흥미롭고 재밌어요.\n✔️ 무엇보다 잘 지워지지 않아 놀랬어요 ! 타 제품들과 비교했을때 지속력이 굉장히 좋은거 같아요..\n✔️ 패키지 너무 예쁘고 컴팩트한 디자인이라 데일리로 추천드립니다 🤍",
    "text4": "색 구성이 y2k 느낌이 나요 보라색 펄 진짜진짜 예쁘고 노란색은 립밤? 같은 제형이라 신기했어요 색감들이 전체적으로 여리여리하고 발색이 진하지 않아서 부담스럽지 않게 바를 수 있어요",
    "text5": "올영 세일 직전에 사서 좀 아쉬움이 있어요. 색상은 무난하거 노란색도 쓸만해요",
    "text6": "컬러가 소장가치 있고 활용도도 높아요. 마음에 듭니다. 좋아요.",
    "text7": "예쁜데 케이스 뚜껑이 디자인적 요소 때문에 평면이 아니어서 여러개 쌓아두기 힘들어요 ㅋㅋ",
    "text8": "펄이 이쁩니다 진짜 미쳤습니다 \n노랑? 저거는 왜 있는지 모르겠고\n날림 심하다고 하셨는데 확실히 날림이 있기는 하지만 막 신경 쓰일 정도로 많이 가루가 날리지는 않았어요! \n정말 최고의 팔레트ㅠㅠㅠ\n펄이 진짜 둘다 제정신이 아닙니다..",
    "text9": "어텐션같은경우에는 웜한느낌이있지만 모브한색사을좋아해서 잘활용해서 메이크업하면 분위기있게 표현할수있어 포인트용으로쓰기좋았습니다",
    "text10": "음영주기좋은구성이고 짙은메이크업도가능하여활용도가좋습니다",
    "text11": "가루날림이 조금 있지만 그거 말고는 컬러감보고 산거라 만족해서 스잘쓴거 같아요."
  },
  {
    "brand_name": "라카",
    "product_name": "라카 포에버6 아이 팔레트",
    "price": "19200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021352401ko.jpg?l=ko",
    "review_name": "03 프림로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213524",
    "text1": "이 제품이 정석의 로즈 색감 아닐까 싶어요. 출시됐을 때부터 눈독들이다 이벤트 할때 구매했는데 만족합니다",
    "text2": "21호 겨울쿨톤 딥(추정)\n\n영롱영롱한 글리터가 너무 가지고 싶어서 주문했습니다. 실물로 보면 상단 오른쪽 글리터의 영롱함이 너무 근사하네요. 감히.... 감히 제가 이 섀도를 제 눈에 발라도 되는지.... 섀도를 섀도로 쓰지 않고 손목발색만 하고 보관하는 게 천벌받을 일이 아닐지 고민이 될 정도로 멋진 팔렛트입니다.\n\n하지만 그래요, 눈 위에는 못 발라도 심장에 바를 파렛트 하나정도는 다들 가지고 계시지 않나요?",
    "text3": "색감이 마음에 들어서 구매했습니다!! 발색은 적당-강함 사이고, 가루날림은 좀 있는편입니다. 색구성은 이 팔레트 하나로 아이메이크업 가능한 구성이라 마음에 듭니다..!! 다만.. 다 로즈 색감이라 베이스로 깔기 좋은 색이 하나 들어가 있르면 합니당 ㅎㅎ 이 외에는 만족하명서 사용하고 있어요!!",
    "text4": "부드럽게 발색 잘 되네요!\n생각보다 조금 붉은 기운이 돌긴 하는데 만족입니다!",
    "text5": "예전부터 눈독들이고 있었던 건데 파우치 증정 행사하길래 구매했어요. 잘 쓸게요",
    "text6": "라카 디자인도 특이 하고 컬러도 예쁜거 같아서 구매한건데 아 젤진한 밤색 가루날림 엄청심해요 라인만 그리려면 눈밑 베이스에 떨어져서 펜더됩니다 ㅜㅜ\n글리터는 왕왕글리터라 눈두덩이에 바르면 꼭 먼지나 뭐 묻은거같이 거슬려요 디자인보고 구매했는데 2번쓰고 손이 안가네요",
    "text7": "아직 사용전인데 색조합이 다른 제품에는 없는 칼라라\n구매해보았어요  로즈빛이 오묘하게 쓸칼라만 있는거같아서 예뻐요\n기대됩니다",
    "text8": "21호 겨울쿨톤 딥(추정)\n\n심장에 바를 걸 각오하고 산 제품이긴 합니다. 하지만 타사 제품들을 쓰면 쓸수록 팔레트의 단점이 도드라져서 별점 수정하겠다는 의미로 한달리뷰를 작성합니다.\n\n가루날림이 제법 심합니다. 라카 팔레트 이전에 구입했던 팔레트들에서는 본 적이 없는 현상이었기에 가루날림이라는 개념을 이때 처음 알았습니다. 문제는 하단 가장 오른쪽에 있는 토프라는 컬러였는데.... 제 경우에는 아이라이너 대신 해당 계열의 색상으로 눈매를 좀 잡아주거든요. 근데 이 진한 갈색이 번져서 금방 팬더눈이 됩니다.\n\n상단 가장 오른쪽에 있는 글리터도 실망스러웠습니다. 버스 탑승 후 40분만에 사라지는 건 확실히 너무했다는 생각이 듭니다.",
    "text9": "봄쿨톤 컬러 아이섀도우가 없어서 둘러보다가 단품보다 팔레트가 좋을것 같아서 구입했어요. 색상이 강하지 않고 은은하고 예쁘네요.",
    "text10": "라카 팔레트 .. 두근설렘과 함께 구매 .. 생각했던 것보다 넘 예뻐서 6가지 색 다 사용하구 있어여 ! 가루날림 없구요.. 발색 지속 모두 좋아여 ..! 만족스러운 겨쿨딥입니다 ..!",
    "text11": "왕큰펄은 밀착력도 없어서 무쓸모\n가루 날림 너무 많고 발색은 진하지 않아 착착 쌓긴 좋아요\n하지만 금방 다 날라가서 섀도 다 어디갔지 싶을 정도의 지속력 ㅠㅠ",
    "text12": "가격이 좀 비싼거 같기는해요ㅠ 펄은 잘 떨어져서 좀 아쉽고요",
    "text13": "생각보다 미지근합니다ㅋㅋ 봄웜도 핑크좋아하믄\n충분히 쓸수있을것같아여",
    "text14": "라카 색상 정말 예쁘게 잘 내고 케이스 크기도 적당해요. 예뻐요.",
    "text15": "예쁘고 너무 좋은데 케이스 뚜껑이 곡면이라 쌓아서 보관하기엔 불편해여 ㅋㅋ",
    "text16": "여뮽이 쓰기좋은 원팔레트인것같아요 딱 아이메이크업음영이랑 애굣살 그리고 하이라이팅줄만한 색 하나 군더더기 없어서 좋아요",
    "text17": "유튜브 후기가 좋아서 샀어요\n보기만 해도 행복한 색조합입니다",
    "text18": "매트한 틈에 핀 큰 펄이 좀 아쉽지만 나머지 색조합들은 조화로워요. 가루날림도 있는편..",
    "text19": "중간에 있는 굵은 펄은 솔직히 다른 컬러로 바꾸고 싶음\n나머지는 너무 이뻐요",
    "text20": "사진이랑 색상이 완전 똑같아요!! 이점이 마음에 들었습니당 그런데 너무 예쁜 색상에 비해 발색이 약하고 가루날림도 있어서 별 4개 달겠습니다ㅠㅠ 가로 6.5cm 세로 9cm정도의 이상적인 크기인 제품이에요ㅎㅎ 펄도 너무이쁘고 색상 구성??도 좋아서 만족하는제품!!",
    "text21": "처음에 뚜껑높이가 달라서 불량인줄 알았는데 원래 디자인이 이런거더라구용 색도 로즈빛이어서 맘에들었어용",
    "text22": "로즈빛 색상이라 너무 이뻐용 세일할때 구매하면 저렴하게 구매할수있습니당",
    "text23": "이 팔레트 홍보를 마니 안해서 잘 모르능거같은데 너무 이뻐요!",
    "text24": "집에 로즈 팔레트만 10개 정도 있는데 그 중에서 무난하게 데일리로 쓰기 젤 조아여!",
    "text25": "와 ,,, 라카 제품이 어느 정도 제품력을 갖고 있다고 생각해서 믿고 샀는데 발색이 이렇게 안 될 줄은 상상도 못 함. 별점 1점도 아까움.",
    "text26": "여전히 잘쓰고있는 제품이에요. 뮤트한 색감이 너무 이뻐서 저는 이걸로 블러셔까지 해요 ㅋㅋ 발색도 잘되고 펄도 이뻐서 너무 만족해용",
    "text27": "구성이좋아 쓰기좋습니다 글리터도이쁘고 매트섀도우들도 밀착력이좋아 데일리하게쓰기좋습니다",
    "text28": "저거 맨 마지막에 잇는 색 아이라인으로 써도 예쁨 진짜 잘 쓰는 듯",
    "text29": "구성이무난하니 음영로즈메이크업하기좋습니다 분위기있게메이크업되어이쁩니다",
    "text30": "로즈빛 팔레트 사고싶어서 사봤는데 색깔 너무 예쁘고 펄도 너무 예뻐요",
    "text31": "와 .. 레전드 존예 ..\n고민을 꽤 오래하고 산건데 색감 미쳣고요 ...\n어무니께서도 완전 예뿌다고 하셧구요\n색깔이 필요한 것만 딱딱 있는데 어떻게 다 예쁠 수 있나요 ?\n참고로 전 겨쿨입니다",
    "text32": "2가지 컬러제외하곤 다 버렸어요ㅠㅠ 돈아깝긴한데 그래도 쓸만한게 있긴하단게 어딘지",
    "text33": "라카는 젠짜 항상 색감이 느좋입니다 아까워서 자주 쓰지도 못하겠고 볼 때마다 디자인 귀여워서 흐뭇해요",
    "text34": "여쿨라인데 좋아하는 유튜버가 추천해서 장바구니에 넣고 기다렸다 올영세일에 사서 잘쓰고 있어요.",
    "text35": "올영세일 때 좋아하는 유튜버들 추천영상보고 구매했어요. ㅎㅎ",
    "text36": "베이스 색이 없는 것 빼고 구성이 너무 좋고 팔레트가 너무 귀엽고 예뻐요",
    "text37": "생각보다 첫번째 색이 팔감이 별로 없어서 당황했어요. 하지만 제가 딱 원하는 색상들만 있는 느낌? 아주 좋아용."
  },
  {
    "brand_name": "라카",
    "product_name": "라카 포에버6 아이 팔레트",
    "price": "19200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021352401ko.jpg?l=ko",
    "review_name": "04 탠 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213524",
    "text1": "컬러감이 다 오묘하고 맘에 들어요 웜톤분들에게 추천해요\n하얀 펄 색상은 하이라이터 대체로도 사용하기 좋응 것 같아요",
    "text2": "발색도 좋고 가루날림도 딱히 없어서 손이 자주 갈 듯한데 케이스가 영 아니다. 흰색의 케이스는 조금만 컬러 가루들이 튀거나 손으로 발색하다 케이스 까지 문질러졌을때 케이스가 상당히 더러워보이게 된다.",
    "text3": "상단 두 컬러는 느낌이 비슷해요~ 큰 글리터 입자 안좋아ㅐ서 더 맘에 들고 특이한 모양이라 맘레 드렁요",
    "text4": "잘쓰고있어요 세일하면 다른컬러도 사려구요 세일을 너무 안하는 라카..",
    "text5": "예쁜웜팔레트예요 행사좀 자주했으면 좋겠어요 너무 할인을 안해서 비싼느낌이 있어요"
  }
]