[
  {
    "brand_name": "더샘",
    "product_name": "더샘 샘물 싱글 섀도우 팔레트 PICK1 PICK2",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021880904ko.jpg?l=ko",
    "review_name": "PICK1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218809",
    "text1": "팔레트 포함 싱글섀도우 기획상품 구성이 좋아서 구매했어요.",
    "text2": "최근 싱글섀도우에 관심이 많아져서 구입해보았어요. 더샘 아이섀도우는 처음 사용해봅니다.",
    "text3": "요즘 메이크업 대세가 한듯 안한듯 자연스러운 메이크업이잖아요. 그래서 pick1 팔레트로 골라봤어요. 저는 기본적으로 웜톤베이스의 뉴트럴 톤인데 1번이 뉴트럴이더라구요.\n\n손목 발색샷은 2번 덧바른 거라 색감이 좀 강하게 나왔는데 한 번만 바르면 조금 더 연한 편이에요.\n\n특히 화장 막 시작하시는 분들은 이 조합으로 충분히 화장할 수 있을 것 같아요! 특히 발색이 과하지 않아서, 화장 잘 못하시는 분들도 화장이 진해지지 않고 자연스러운 메이크업 하기 딱이에요! 왜 필승조합인지 알겠음 ㅋ.ㅋ \n\n싱글 섀도우 팔레트 조합이라서 구성은 싱글섀도우와 팔레트로 구성되어있거든요. 혹시 저 구성 중 바꾸고 싶은 게 있다면 다른걸로 하나 바꿔넣어도 좋을듯?! 오히려 자유도 있는 팔레트라 좋았어요.\n\n입자도 곱고 가루날림도 적어서 굿굿!!\n\n팔레트는 뒤에 스티커 제거하고 뾰족한걸로 꾹 누르면 나와요!\n\n제 눈 사진은 일단 얼굴에 화장이 되어있는 상태인데 아이라인만 안해서 증정으로 받은 아이라이너로 그려보았어요. 평소에 붓펜만 쓰는데 펜슬라이너로도 얇게 잘 빠지더라구요.\n\n특히 자연스러운 화장엔 블랙보단 브라운인데 브라운으로 넣어주어서 좋았습니다~! 이 아이라이너는 파워프루프라는데 클렌징오일에도 약간 남아있어서 지울땐 따로 전용 아이리무버 사용해주시는 게 좋을 것 같아요.",
    "text4": "원래 더샘 싱섀 몇 개 쓰고 있는데 이번에 기획이 출시돼서 사봤어요 두 개 중에 고민하다가 모카무스 메컵하고 싶어서 뉴트럴로 사봤습니다(⁎⁍̴̛ᴗ⁍̴̛⁎) \n무난한 컬러 4개가 들어있어서 데일리로 쓰기 좋아요\n게다가 아이라이너도 증정이던데, 잘 그려지고 데일리로 사용하기에 딱 좋아요\n다른 버전은 갖고있는 색이 있어서 안샀는데 좀 고민되네요ㅎㅎ",
    "text5": "컬러조합 괜찮아서 사봤는데 진짜 넘 예쁨 ㅠㅠ 색 너무 조화롭고 특히 아이라이너 완전 부드럽게 잘 그려지고 안번져요!!!! 쿨톤인데 맨날 핑크색만 쓰는거 지겨워서 베이지톤 사봤는데 잘어울린다고 칭찬받음 ㅎㅎㅎ 다른색도 또 내주세요!!!",
    "text6": "이벤트로 좋은기회에 구매하게되어 좋구요.\n더샘 섀도우는 처음 써봤는데 발림성도 좋고 색감도 딱 필요한 노멀하지만 포인트도 줄수있어 잘 쓸수있을것같아요. 펄감도 과하지않아 좋아요. 여러겹 덧발라도 무겁지않고 지속력도 나쁘지않아요.",
    "text7": "더샘 싱글섀도우중에 가장 끌리는 것들만 모여있길래 샀어요 조합이 좋아서 자주 손갈것 같아요! 이렇게 팔레트 내도 좋을 것 같네요",
    "text8": "색상 다 예쁘고 케이스 튼튼하고 정말 다 좋다... 공용기에 붙이는 게 약간 귀찮 ㅎㅎ",
    "text9": "케이스도 탄탄하고 예쁩니다. 컬러 조합도 너무 좋아요. 팔레트에 끼우는 게 귀찮음 ㅎㅎ",
    "text10": "ㄹㅇ예쁜조합 만들어놔주셔서 감사..\n그냥 쓰면 될듯.. 부족한것도 없는느낌",
    "text11": "요 기획세트로 사서 너무 편한듯!\n진짜 필요한것만 구성해놨음..",
    "text12": "가을 웜톤 메이크업 할 때 좋을 것 같아서 구매했는데 그냥 무난무난 헤서 나쁘지 않은 것 같암",
    "text13": "4구 팔레트에\n끼워져서 오는 줄 알았는데 싱글로 따로 외서 처음에 당황했지만 그래도 너무 이쁘네요",
    "text14": "이렇게 조합으로 팔아주면 좋개ㅛ아요 ㅠㅠ 싱섀도 하나하나 조합하기도 귀찮음",
    "text15": "지속략이 생각보다 약해서 좀 아쉬워여 색은 잘 뽑앗는데ㅜㅜ",
    "text16": "예뻐요! 자연스럽고 은은해서 데일리로 잘 쓸 것 같아요! 만족",
    "text17": "조합이 댄 섀도우라 사용하기 정말 편핮이다 ㅎㅎ 굳 좋아요 ㅎ",
    "text18": "싱글섀도우 그만사야지 해놓고 새로운색상나온거보고 구입했어요 다 예뻐요. 10구팔레트는있어야할것같아여ㅠㅠ",
    "text19": "갖고 싶은 컬러만 조합해서 나와서 당장 구매했어요 베스트 컬러임다"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 샘물 싱글 섀도우 팔레트 PICK1 PICK2",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021880904ko.jpg?l=ko",
    "review_name": "PICK2",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218809",
    "text1": "팔레트 포함 싱글섀도우 기획상품 구성이 좋아서 구매했어요.",
    "text2": "쿨톤 필승 조합 싱글섀도우에요.\n쿨톤에게 가장 잘 어울리는 핑크펄, 화이트무펄, 애쉬브라운이라 안쓰는 색 없이 모두 유용합니다.\n특히 '울먹울먹핑크'는 삼각존이나 트임용으로 사용했을 때 울먹울먹하면서도 생기있어 보여서 가장 제가 애정하는 제품이 되었습니다.🤩🤩\n4구팔레트와 아이라이너까지 주는 기획이어서 돈이 아깝지 않고 넘넘 혜자입니당ㅎㅎ\n더샘 제품이라 섀도우 질은 말모말모\n가루날림 없고 발색력, 지속력 모두 짱짱입니다.",
    "text3": "쿨톤의, 쿨톤에 의한, 쿨톤을 위한 완벽한 싱섀 조합❤️\n무펄 하이라이터, 언더삼각존, 눈두덩이, 음영아이라이너 모두 쿨톤에 딱 맞는 색상입니다.\n더샘이라 발색력, 지속력 모두 믿고 쓸 수 있습니다.",
    "text4": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text5": "최근 싱글섀도우에 관심이 많아져서 구입해보았어요. 더샘 아이섀도우는 처음 사용해봅니다.",
    "text6": "살까 말까 고민하던 싱섀 색상들이 다 들어가 있어서 고민하다가 구매했어요! \n아이라이너도 증정되고, 기획세트 케이스가 더 예뻐서 만족스럽습니다🫶\n베이스, 포인트, 음영, 펄(하이라이터)까지 구성이 알차서 팔레트 하나만으로도 아이 메이크업 끝낼 수 있을것 같아요!!",
    "text7": "요즘 더샘 싱섀 너무 잘뽑는거 아닌가여..?ㅋㅋㅋ\n이미 출시할때부터 입소문나있던 제품 몇몇개 사서 쓰는중인데 발색도 예쁘고 유지도 잘 돼서 마음에들길래 기획세트 새로 나왔다길래 사봤습니당\n색 조합도 꽤나 괜찮은 것 같고 특히 전 코쉐딩에 꽤나 공들이는 편인데 고능소비애쉬로 쉐딩하고 무펄하라로 생크림화이트 써주면 출근길에도 부담없이 쓰기 좋습니당👍🏻\n같이 주는 팔레트도 너무 귀엽구용 이번 더샘 싱섀 너무 괜찮아서 사고싶은게 계속 생기네요ㅠㅠㅋㅋㅋ 하나하나 색 조합해서 사기 귀찮으면 이렇게 기획세트 사도 좋을 것 같아요~~",
    "text8": "더샘 싱글섀도우중에 가장 끌리는 것들만 모여있길래 샀어요 조합이 좋아서 자주 손갈것 같아요! 이렇게 팔레트 내도 좋을 것 같네요",
    "text9": "이뻐요컬러감도좋고 가루날림도덜하고 은은하게올라가네용",
    "text10": "ㅇ;뻐용! 이뻐요! 가루날림도 적고 걸러감도 좋에요! ㄱㅇ",
    "text11": "색상 구성 좋고 케이스 튼튼하고 안 살 이유가 없었다... 케이스는 그렇게 작은 크기는 아닌 듯 ㅎ",
    "text12": "하나하나 팔레트에 끼우는 게 좀 귀찮았지만 컬러는 너무 예뻐요.",
    "text13": "패키지는 깔끔하고 고급스러워요. 크기도 적당해서 휴대하기좋고, 자주쓰는 아이라이너도 내장되어있어서 구성이 너무 좋은것같아요! \n컬러구성은 4가지로 데일리로 쓰기좋은 은은한 핑크부터 포인트컬러까지 조합이 딱 좋아서 잘들고 다니고있어요 \n펄감이 과하지않아서 초보자들도 쓰기 좋고, 펄 없는핑크는 블러셔로도 잘쓰게돼요 색감이 예뻐서 만족스럽습니다!",
    "text14": "최애 팔레트가 될거같은 느낌스..\n진짜 필요한것만 구성해놨어요",
    "text15": "싱섀 뭐살지 고민이면 요 기획세트를  사야함..\n괜찮은 구성 다 조합해놨음..",
    "text16": "이렇게 조합으로 팔아주면 좋개ㅛ아요 ㅠㅠ 싱섀도 하나하나 조합하기도 귀찮음",
    "text17": "컬러도 너무 이쁘고 쿨톤이 사용하면 정말 좋을 듯 ㅎㅎ 굳 이뻐요",
    "text18": "모공이 줄어든 느낌이에요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!"
  }
]