[
  {
    "brand_name": "맥",
    "product_name": "MAC 맥 파우더 키스 아이 섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013717709ko.jpg?l=ko",
    "review_name": "스트라이크 어 포즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137177",
    "text1": "눈으로 보기엔 흰끼 가득하고 형광빛 도는 피치핑크 섀도우 일것 같지만 실제로 발색 해보면 맑고 누디한 빛깔의 베이비피치색의 스트라이크 어 포즈 후기에요. 눈매를 화사하고 맑게 밝혀줘서 부드러운 눈매가완성되는데  너무 예뻐요. \n\n맥의 아이섀도우는 입자가 곱고 밀착력이 좋아서 가루날림도 적어요. 발색도 맑고 예뻐서 소량으로 올려도 너무 예쁜데다가 쌓으면 또 색달라서 요즘 유행하는 아이메이크업인 단일 색상으로 음영줘서 깔끔하게 표현하는 방법으로 써도 시간지나 지저분해진다거나 번짐없고 지속력도 너무 좋아서 제가 너무 좋아하는 제품이에요.\n\n그동안 파우더키스 라인은 한번도 써보지 못했는데 이제 베이직라인은 거의 다 모아서 너무 궁금해서 주문했어요.\n\n종이패키지+무광의 루버케이스에요. 유통기한은 23년 3월 1일까지네요.\n\n맥의 기본 아이섀도우 벨벳 라인도 사용감이 부드러워 너무 만족하며 잘 썼던터라 기대가 많이 되더라구요. \n\n기존의 맥 기본라인 아이섀도우도 충분히 사용감이 좋은 편이고 그 중 벨벳라인은 충분히 부드럽게 발색 됬었어요.\n\n 그런데 파우더키스라인은 더 맑고 부드럽게 발리면서 발색도 더 잘되요. 그래서 쌓아주면 탁해지지않고 채도가 높아지는 느낌이 나요.\n\n입자가 더 보송보송하고 부드러워 손으로 스윽스윽 넓게 펴발라줘도 얼룩지지 않고 예쁘면서 발색은 고발색인데 맑게 발색되니 화장이 진해지는 느낌보다 음영이 잘 잡히는 느낌이에요.\n\n본품에 담긴 색을 눈으로 보기엔 뽀얀 피치핑크색 느낌이 날 것 같지만 실제 발색은 같은 색으로 되지만 맑게 발색되기 때문에 차이가 좀 있어요. \n\n뽀얀 피치핑크 느낌이 가득하다는 리뷰라던가 색상이 생각보다 짙고 형광기가 많이 돈다고 한분들은 발색을 보여주기위해 엄청 진하게 발색한 경우 같아요. 저도 그렇구요.\n\n제가 써보니 맑고 채도가 높게 발색되는 제형이에요. 17~19호정도의 쿨톤 피부인데  베이스섀도우 브러쉬에 소량만 묻혀 눈에 펴바르면 정말 맑고 예쁜 베이비피치 색으로 발색되고 포인트브러쉬로 더 얹어주면 채도가 올라가면서 누디한 피치색이 올라와요. \n\n피치핑크 그정도로 올릴려면 엄청난 양이 필요할 것 같고 맑은 발색이라 그렇게 탁하기 힘들어요.\n\n쿨톤분들 중에 테테아틴트가 생각보다 누디하고 누런끼있게 발색되서 아쉬웠던 분들이라면 훨씬 만족하실 거에요 제가 그랬거든요. \n\n테테아틴트, 토스트 색상이 화사하지 않았던 분들 강추드려요. 진저 색상이 착붙인데 딱 한방울만 더 화사하면 좋겠다 하시는 분들도 써보시면 대만족하실게에요.\n\n개인적으로 쿨톤이라 핑크 섀도우 올리면 너무 핑크핑크해서 진저와 테테아틴트가 최애였는데 이제 스트라이크 어 포즈가 최애가 된 대만족 후기에요. :)♡",
    "text2": "🍑스트라이크 어 포즈🍑\n\n마이 트위디랑 고민하다가 구입했는데 실제로 보니 흰기가 많이 도는 것 같아요.  흰기+형광기 좀 들어간 피치 살구 컬러에요.\n\n덧 바르면 채도가 더 있게 발리고 진하게 올라가긴 하는데 뭉침이 있긴 했어요.  소량만 바르면 정말 수채화 발색 같은 느낌이 있는데 덧 바르면 가루날림도 심해지고 피부에 밀착되는게 아니라 그냥 가루가 얹혀지는 것 같더라구요\n\n평소 섀도우는 베이스 컬러만 한 톤 까는 정도만 해서 괜찮았지만 포인트로 진하게 바르기는 힘들 것 같아요\n\n케이스는 파우더 키스 립스틱이랑 똑같이 매트한 질감이고 씰링 테이프는 없었어요. 그리고 박스에 먼지가 쌇여있어서 좀.. 유효기간은 23년 1월까지 였어요",
    "text3": "제 퍼스널컬러에 잘 어울리는 거 같아서 질러봤습니다!일단 맨 손에 마르면 옅은 살구색같은데 파데위에 마르면 좀 오렌지색이 가미된 코랄같이 보여요!이건 피부톤마다도 다르게 올라갈 거 같아서 테스트 해보시는 걸 추천드리고요!웜톤분들에게 잘 맞을만한 컬러인 거 같아요(특히 봄 웜톤에게 추천드리고 사랑스러운 메이크업에 잘 어울릴만한 컬러입니다!!)",
    "text4": "소프트 브라운 보다 붉은 스트라이크.\n펄 없음. 치크로 쓰기에도 좋음.\n입자가 곱고 날림이 거의 없으며 지속력 좋음. \n살구색 ^^",
    "text5": "2년고민하다 삿으니 ㅋ 뭐 잘산템이죠\n피치피치와 보송한발림성 조아요\n가격이 전보다 올라서\n그냥.전에 살걸그랫네요 ㅋ",
    "text6": "파우더 키스라인을 사랑하는 일인입니다 데일리로 바비브라운 토스트 즐겨쓰는 웜21호인데요 여름이고 하다보니 비슷하면서도 더 시원하면서 밝은색상 없을까 호시탐탐  노리다가 드뎌 파우더키스라인에서 발견했어요 데일리로 사용하기 좋은 스트라이크 어 포즈를요 매일 사용해도 질리지 않는 코랄색상인데요 토스트 대비 여름에 사용해도 시원해보이는 느낌이 있어 요즘 베스트 3로 사용중인 섀도우일정도로 찐템입니다 브러시 217s로 사용하면 더욱 진한 발색이 올라와서 똥손인 저라도 쓱쓱 바르기만 해도 예쁘게 메이크업 됩니다\n여기에 바비브라운 히트레이 얹어주면 예쁜황금빛 펄이 총총하게 올라가서 더욱 고급진 메이크업이 완성되더라구요 그날그날 믹스해서 사용하기 좋은색상 찾는다면 바비브라운 히트레이와도 조합이좋아요",
    "text7": "세일하길래 테테아틴트랑 같이 구매했습니다.\n둘다 색이 비슷한 계열이라 잘 어우러져서 이쁘구요.\n스트라이크어포즈 색상은 붓으로 발랐는데 테테아틴트랑 다르게 발색이 약했어요. 보기에는 더 진하고 주황빛이 더 돌긴 합니다.   발색이 진하기에따라 색감이 쌓이는것 같은데 잘 조절해서 본인에게 더 맞게 바르시는게 좋을것같아요. 손이나 붓 둘다 좋지만 이 컬러는 손 추천합니다. 지속력은 다들 아시겠지만 맥이 좋아요 종일. 맥은 한두개 갖고계시는것도 추천드립니다. 웜톤이 쓰기좋아요. 저는 쿨에 더 가깝지만 연하게씁니다.",
    "text8": "원래베이스릉 테테아틴트로 하고 더 어두운 색상으로 음영줫는데 테스터 해보다가 요색이 되게 이쁘게 붉은기잇어서 삿어요 ~이거 바르고 웨지 바르면 환상 ! 위쪽이 스트라이커포즈고 아랫쪽이 웨지에요 만족",
    "text9": "화사한 색감의 피치 컬러에요. 쉘피치랑 이거랑 고민 하다가 조금 다 웜톤에 잘 어울릴거 같은 색으로 골랐습니다. 색감을 전채적으로 올렸을때 눈이 부어보이지 않았고 맑게 올라가서 예뻐요. 파우더키스 라인인 만큼 부드럽게 밀착도 잘 되는 편이며 입자가 참 곱습니다. 봄여름 메이크업, 봄웜 피부톤에 찰떡인 색상인거 같아요.",
    "text10": "입자가 정말 고와서 날림은 살짝 있어요! 파우더키스 라인의 섀도우는 처음 구매 해 봤는데 색상이 예뻐서 잘 쓸 것 같아요! 블러셔로 쓰면 예쁘다는 후기를 많이 봐서 블러셔로도 사용 해 보려구요! 여름철에 특히 화사하면서 상큼한 메이크업 하기 좋은 색감인 것 같아요ㅎㅎ 무광 케이스도 마음에 들어서 다른 컬러들도 더 구입하고 싶네요.",
    "text11": "5일 날 구입.. 14일에 배송 옴 .. 해외 직구도 아닌데 배송 진짜 ㅎㅎ 올리브 영에서 다신 안 시키고 싶을 정도임..\n그리고 마이 트위디는 어디 딩구는 오래된 제품을 보낸 건지 유통기한도 짧고 박스도 오래돼 보여서 오래 걸려 받았는데 기분이 좋진 않네요\n왼쪽이 마이 트위디 오른쪽이 스트라이크 어 포즈 \n마이 트위디는 살짝 붉은 벽돌 빛이 돌고 스트라이크 어 포즈는 마이 트위디보단 주황빛이  돌아서 스트라이크 어 포즈로 바탕 깔고 마이 트위디로 음영 넣어주면 좋을 거 같아요",
    "text12": "피치 컬러 섀도우를 찾고 있었는데 딱 제가 생각하고 있었던 컬러에요!! 상세이미지 보고 살짝 어두울가봐 걱정했는데 다행히 예쁜 피치색 봄 아이섀도우네요 ◡̈ 가루날림 좀 있지만 아이프라이머 할거라 전 괜찮았어요",
    "text13": "왼쪽이 마이 트위디 오른쪽이 스트라이크 어 포즈\n마이 트위디는 살짝 붉은 벽돌 빛이 돌고 스트라이크 어 포즈는 마이 트위디보단 주황빛이 돌아서 스트라이크 어 포즈로 바탕 깔고 마이 트위디로 음영 넣어주면 좋을 거 같아요ㅎㅎㅎ",
    "text14": "일단 색깔이 너무 예쁘고 마음에 들어요. 가루날림 좀 있어요  봄 여름에 어울리는 색깔이에요. 데일리로 작용했도 걱정없이 눈 화장 예쁘게 굿^^ 오늘 눈 화장하고 나갔는데 다들 예쁘다고 했어요 좋아요 잘샀어요 배송은 빨리 왔어요. 감사합니다 잘쓰겠습니다",
    "text15": "피치색이 강한 섀도우에요\n이것만 바르면 좀 부어보이긴 하는데 다른 섀도우랑 같이 하면 포인트색으로 예뻐요\n홀리카싱글섀도우보다 훨 발색이나 유지력 좋아여",
    "text16": "확실히 입자가 얇네요 그냥 쓰던 맥 섀도우보다 파우더키스 라인이 입자가 곱고 얇아요 날림도 적고요 ㅎㅎ 저는 비슷한 계열로 4개 구매했는데 이게 언뜻 보기에는 다 비슷비슷해 보여도 발라보면 확실히 발색이 차이가 나서 음영메이크업 하기에 딱이네요! ㅎㅎ 저는 개인적으로 날림 거의 없다시피 했고 발색도 반나절정도는 아침에 발색했던 거의 그대로 지속이 되었구요, 반나절 지나서는 옅지만 확실히 섀도우 느낌이 남아있었어요. 파우더키스 라인 제품들은 립스틱도 그렇고 확실히 이름처럼 파우더리한 부드럽고 보송하고 고운 느낌이 큰 장점인것같아요 이 제품쓰다 다른 섀도우 사용하면 뭔가 두텁고 답답한 느낌이 든다는요 ㅎㅎ",
    "text17": "발샥이 날리면서 되는데 브러쉬로 바르면 막 따로 놀다가 이상한데 발리고 제형이 좀 신기하네요.. 손으로 발라야 그나마 잘 발라요. 색상 자체는 나쁘지 않아요 뽀용한 흰기 있는 로지코랄입니다. 화사하게 눈가를 밝히기 좋아요. 그런데 발림성이 좀,.",
    "text18": "파우더키스라인은\n한번도 안써봐서 써보구싶어서 두개구매했어요!\n이색은 까보니깐 멀쩡히와서 \n정말로 정말ㅇ로 다행이네요.. 다른한가지색은...하ㅠ\n이제 입고도 안된다고 반품만 가능하다하여\n그냥 반품없이 쓰기로했는데 프리미엄상품은\n 색이안어울릴까 어떨까 이런걱정보단\n상품이 하자없이 잘오ㅏ주라ㅠ이런걱정이\n앞서고 ㅠ 이거라도 위안삼고 두개잘써보고싶네여..",
    "text19": "두덩이는 발색 잘되는데 언더 발색 조금 아쉬워요\n이건 제 눈의 문제같구 바르면 봄봄합니당",
    "text20": "1. 본인의 피부톤과 특징 : \n - 21호를 주로쓰는 봄 웜톤 ( 퍼스널컬러 업체가서 봄라이트 베스트, 가을 소프트 걸쳐있다고 진단받음)\n - 너무 노란색보다는 약간 핑크쪽 색이 잘받는(다고 생각하는) 편이고 그렇게 얼굴이 딱히 하얀편은 아닙니다.\n - 최근 봄소프트가 아닐까 생각하는중입니다.\n\n\n2. 제품 특징 :  \n - 이 제품은 어떤 화보를 보고 반해서 사게된 제품인데, 그화보에서는 코랄톤으로 화장을 전체적으로 했는데 그게 너무 예쁘더라구요...! 주황~오렌지코랄 톤 화장이라서, 제 피부에는 가끔 안색 따라서  누런 느낌이 들때도 있기는 합니다ㅠㅠ 그래도 여성스러운 느낌이 나서 좋아하는 분위기의 화장이 완성됩니다.\n - 가루날림이 많이 없는것도 아주 마음에 들었습니다! 은은하게 물드는 느낌인데 확실히 발색이 올라와요",
    "text21": "뭐 발색을 해봐야 기존 맥 섀도우와 차이를 알지 \n하자있는 제품을 검수도 제대로 못하고 (안한건지 못한건지 그냥봐도 보이는 이물질인데 이쯤되면 검수 안한거 아닌가 싶지만) 보내놓고 지금제품없으니까 환불해준다는 소리하면서 소비자의 시간은 아웃오브안중인 태도 잘 봤습니다~\n적어도 기다렸다 받을건지 환불을 받을건지 선택지를 주는게 맞는거지 니가 쏟은 시간,기다린 시간, 다시 재주문해서 받는데 드는 시간 등은 난 모르겠고 환불해줄게 라는 식으로 일하는 태도가 아주 굳입니다.^^올리브영 일하는 태도 잘 봤습니다^^\n\n펄제품이 아니었으니 망정이지 뭔지도 모를 저 시커먼 덩어리들이 떡하니 같이 압축되어서 상자케이스 안에서도 한눈에 보이던데\n그걸 검수에서 못걸러낸다니 어이가없네요ㅎㅎ\n검수 한 건 맞는지 ㅎㅎㅎ 그냥 에어포장지 벗겨내면서 얼핏보고도 알아챈 나는 뭐 ㅎㅎㅎ 현미경눈인가 ㅎㅎㅎ\n갤S20였으면 더 잘 찍혔겠지만 이 사진이 폰카의 한계네요\n구멍 아니고 저 검은 점 전부 이물질입니다 ㅎㅎ 처음엔 한두개 인줄알았으나 자세히보니 큰게 한두개고 ㅎㅎㅎㅎ 작은건 무슨 펄조각마냥 ^^ 잔치가 났네요 잔치가 ^^\n\n타 사이트보다 좀 비싸도 타 몰처럼 판매자가 각각 올리는 시스템이 아니고 올영에서 관리하는 것 같아서 여기서 자주 샀는데 못살곳이네요^^ 대기업의 횡포같은건가 ㅎㅎ 네 시간따위 안중에도 없다 그런 느낌적인 느낌~",
    "text22": "맥 새도우 유명한만큼 잘 쓰고있습니다 발색력도 좋아요",
    "text23": "요즘 화장하는게 귀찮아서 그냥 섀도우 하나로 화장할 제품 찾다가 구매해봤어요~~ 색감이 꽤 쨍한 편인데 발색은 연하게 되는 것 같아요",
    "text24": "전에 쓰던 저렴이 제품을 다 써서 비슷해보이는 색상으로 구매해봤는데 원래 쓰던 거랑 색상이 거의 비슷해서 만족해요 ㅎㅎㅎ피치코랄인데 오렌지보다는 핑크에 더 가까운 색인 것 같아요..!  맥 파우더키스 라인 섀도우는 처음 써보는데 일단 다른 맥 섀도우보다 입자가 더 고와서 브러쉬를 쓰지 않아도 바를때도 부드럽게 발려요 ! 대신 입자가 엄청 고운 만큼 가루날림은 살짝 있더라고요ㅠㅠ 그리고 아이프라이머를 사용하지 않았을때는 지속력이 살짝 떨어지는 듯한 느낌을 받았어요ㅠ 하지만 색상이 마음에 들기도 하고 손으로 슥슥 바르기 좋아서 자주 사용할것같아요",
    "text25": "내최애 발색력색감\n유지모두만족 잘쓰고잇어용 맥색조는 알아줘야쥬",
    "text26": "제일 써보고싶었던 색상이라 세일기간에 구입했습니다\n가루날림이 약간있지만 쓸만합니다\n블러셔로도 쓰고 너무 좋아요",
    "text27": "맥 파우더 아이섀도우 버전으로 나왔다길래 사봤어요!\n부드럽게 발리고 밀착력도 좋아요\n베이스로 바르기에 나무 좋아요!!",
    "text28": "아주 고운 섀도우에요 기존 맥 섀도우라인 보다 밀착력이 좋고 블러리하게 표현됩니다",
    "text29": "맥이야 머 말모말모 \n국내에서만 비싸게 파는것이 맘에 안들뿐, \n그리고 안이쁜 케이스와,\n이번에 공용기사면서 한자리가 비어서, \n세일전에 ㅜㅜ 샀는데, 이렇게 금방 세일을 하다니 ㅜㅜ\n색감은 딱 봄웜 색입니다\n오히려 나이들어서 꺼진눈에는 소바같은거 올리면 세상 환자 되잔아요 \n그래서 전 소바 못쓰고,\n테테아틴트, 진저, 잘 쓰고 있는데,\n봄이니까 그래도 좀 봄같은색쓰고싶어~~~ \n하는분들있으면 강추합니다\n\n테티아틴트보다 좀 더 붉은기 돌면서, \n여리한 살구빛발색입니다~\n\n확실히 파우더키스라인이라 더 부드럽고요,",
    "text30": "다쓰고 새로 사는 제품입니다\n세일할때 사야지 하다가 놓치고 재입고 알람뜨자마자 구매했어요\n정말 가루 날림없고 발색 잘되고\n지속력좋고 너무 좋은 제품입니다 무펄이구요\n색깔이 과하게 좀 밝다 싶었는데\n전 바탕으로 깔고 다른색 얹으니깐 오히려 화사하니 좋더라구요 \n다쓰면 재구매의향 100%입니다",
    "text31": "백화점에서 우연히 테스트 하고 고민하다가 \n올리브영에 있어서 주문했어요 \n색이 너무 맘에 들고 데일리로 하나만 쓰기 좋아요 \n테스트 받을 때는 확실히 전문가가 해줘 더 예뻤는데 ... ㅋ",
    "text32": "베이스 위에 살짝 올려줄 피치컬러를 찾다가 구입했어요. \n가존에 있던 컬러들이랑 많이 다르진 않은거 같아요. 메이크업 할때 베이스컬러위에 피치컬러로 한번 가볍게 쓸어주고 다른 컬러를 올리면 좀더 예뻐서 자주 쓰는편이라 맘에 들어요. 단독으로써도 무난한 예쁜색이네여",
    "text33": "맥 화장품은 선물용으로 너무 좋은 상품이에요~!\n너무 좋습니다 ㅎㅎ!",
    "text34": "선물하기 좋은 상품 입미다 ㅎㅎ\n할잉 중이면 더 좋아요~!~!!",
    "text35": "진저랑 같이쓰면 코랄베이스가 나와서 예뻐요. 팔레트에다 팬 옮기면서 좀 깨져서 넘 슬펐어요",
    "text36": "본통색은 엄청 진해보이는데 약간 오렌지코랄색으로 로라메르시에 진저랑 섞어쓰면 예뻐요. 진저가 살짝 어두운 느낌이 있는데 얘랑 섞어쓰면 좀더 밝은 살구 베이스됩니다!! 가루날림도 상대적으로 적은 느낌이에요",
    "text37": "제 피부가 어두워서인지 발색이 잘 안 되네요 ㅜ\n저같은 분들에겐 맥 기본 아이섀도우 쉘피치 추천드립니다. 쉘피치가 살짝 더 핑키쉬해서 완전 같은 컬러는 아니지만 꽤나 비슷해요.",
    "text38": "뽀얀 코랄빛톤입니다\n가루날림없이 발색이 잘되어 눈두덩 살많은 분들은 넘 많이 올리면 부어보일 수 있으므로 조금씩 여러번 올려주시는게 좋아요",
    "text39": "유튜브에서 보고 고민하다가 구매했는데 너무 예쁜 코랄이라 만족해요 부드럽게 발리고 텁텁해보이지 않아서 하나만 발라도 좋아요",
    "text40": "유튜브에서 쓰는거보고 이뻐서 샀어요 코랄색 무펄섀도우인데 입자가 곱고 뭉침이 없어서 역시 맥이다 싶었어요  요즘 이거만 전체적으로 바르고 눈밑에 펄 조금 얹어서 마무리합니당",
    "text41": "봄브사세요 완전만족ㅠㅠ 발색도 잘되고 바르고 가운데에 펄올리면 화장끝",
    "text42": "맥 섀도우 중에 이 라인이 제일 좋아요!! 기본 베이스템은 이거 ㅎㅎ",
    "text43": "색상이 맘에 들어요 얼굴이 화사해지네요 좋아요",
    "text44": "색은 되게 예쁘고 가루날림도 없는데 발색이 잘 안돼네요ㅜㅠㅠ",
    "text45": "실물 테스트해보고 반해서 세일할때 샀는데 진짜 너무 예뻐요ㅠㅠ진한 눈화장 안어울리시는 웜톤 분들께 추천ㅠㅠ",
    "text46": "가을 겨울에 분위기 있게 잘 쓸 템 바비브라운 이랑 비슷한 듯한",
    "text47": "몇년째 장바구니에 담아둔거 드디어 구매함 파우더 키스는 처음",
    "text48": "생각했던 것 보다 색상이 예쁘게 표현되서 매일 사용하고 있어요.",
    "text49": "색감이 특이해서 구매했는데 오렌지빛이 나는 것 같아요.\n생각보다 예쁩니다.",
    "text50": "맥은 발색도 잘 되고 가루날림은 조금 있더라도 색상표현이 좋아요",
    "text51": "맥 섀도우에 빠져서 요즘 계속 구매중임~~\n컬로도 넘 예쁘고 다용도로 사용 가능할듯 하다~~",
    "text52": "맥섀도는 첨 써보는데 넘  괜찮네요\n발색도 잘 되고 색상도 이쁨니다ㅎㅎ",
    "text53": "처음에는 생각보다 분홍색이라고 생각했지만 자연스럽게 발색 해 주면은 딱 예뻐요",
    "text54": "아직 써보지 않았지만\n명성이 대단해서 사봤어요. 한달후 다시 후기 쓸 예정임",
    "text55": "가루날림도 심하지 않고 발색도 잘 되서 아주 용이하게 잘 사용하고 있어요",
    "text56": "생각보다 핑크끼가 꽤 도네요. 저는 다홍인줄 알고 샀는데,",
    "text57": "피치 컬러 너무 예쁘네요. 쿨톤이 바르기에도 나쁘지않아요",
    "text58": "이거 하나만 발라도 혈색 있어보이고\n볼터치로도 예뻐요 아주 맘에 들어오",
    "text59": "너무 만족해서 선물용으로도 구매했어요! 베이스 컬러로 추천합니다",
    "text60": "발림성 진짜 부드럽고 베이스로 깔기에 너무 예쁜 컬러에요 추천",
    "text61": "색상 너무 이뻐요. 진하지도 않오 딱 좋아요.\n직접 매장가서 사용해 보고  구매했어요.",
    "text62": "발림굿발색굿 조녜존예조네존예 잘 안쓰는 색인데 그냥 궁금해서 사봤는데 색이쁨",
    "text63": "맥오프라인에서 테스트받아보고 구매했어요 ㅎ\n약간 브라운끼보다는 피치느낌이 강한데 부담스럽진 않아요\n요즘 데일리로 잘바르고 다닙니다",
    "text64": "소문듣고 구매했는데 역시 좋습니다 ㅎㅎ 강추합니다 감사합니다",
    "text65": "색감이 예쁘게 잘 발리고 표현이 잘 됩니다. 유지시간도 길고 좋습니다.",
    "text66": "원했던 색상이에용 피치피치한게 넘 산뜻하니 이쁘네요~^^",
    "text67": "정말 이뻐요 꼭 사세요 이건! 쉐도우오는 안쓰고 블러셔로 쓰는데 진짜 예뻐요! 블러셔 많이 가지고 계신분들 이거 꼭 사세요!",
    "text68": "베이스로 쓰면 딱예쁜 뽀얀 피치색상이예요\n입자가 곱고 부드러워서 가루날림이 있는데\n밀착력은 좋아요 세일가로 득템!",
    "text69": "r95****\n5점만점에 5점\n2020.05.05\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n보통이에요\n펄감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥 파우더 키스 아이 섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013717709ko.jpg?l=ko",
    "review_name": "왓 클라우트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137177",
    "text1": "파우더키스의 보송보송함과 웜하고 맑은 옐로우오렌지 느낌이 살짝 섞인 카멜색상이 화사하고 부드러우면서 편안한 눈매를 만들어주는 왓 클라우드 색상이에요.\n\n상세페이지 설명에 보면 밝은 꼬냑이라고 적혀저있는데 꼬냑은 브랜디의 한 종류로 우리가 아는 투명하고 맑은 카멜브라운 빛깔이 도는 양주에요. \n\n잔에 담긴 꼬냑을 보면 오묘한 빛깔로 오렌지빛도 돌았다가 브라운 빛깔도 보였다가 보석처럼 빛나는 매력적인 색상의 술인데 왓클라우드 색상도 오묘하게 뿜어내는 발색이 너무 예쁜 파우더키스 섀도우에요.\n\n맥의 아이섀도우는 원래 발색이 맑고 예쁘게 되기로 유명한 색조 맛집인데 파우더키스라인은 울트라 크리미 매트 피니쉬 텍스처라고해서 발림성은 부드러우면서 보송보송하게 마무리되는게 맥의 기본 아이섀도우라인보다 업그레이드 된 질감이에요. \n\n그래서인지 파우더키스 섀도우를 써보면 자연스럽게 펴발라져서 음영주기도 쉽고 그윽하게 발색하기 쉬워서 좋아요.\n\n맥의 아이섀도우들은 베이직라인 파우더키스라인 상관없이 일단 기본적으로 입자가 매우 곱고 부드러워서 발림이 좋아요. 발색이 좋은편이라 지속력도 좋고 밀착력도 좋아서 가루날림도 적어요. 무엇보다 색상들이 하나하나 너무 오묘하고 예뻐서 빠져들 수 밖에 없어요.\n \n본품에 담긴 색상을 눈으로 보면 따듯하고 뮤트끼가 느껴지는 오렌지브라운 느낌, 카멜브라운 느낌이었고  실제로 발색하면 정말 오묘하게 예쁜 웜한 오렌지브라운 느낌이에요.\n\n제가 겨울쿨톤이기도 하고 손목발색은 여리여리하게 하면 사진이 찍히지 않아서 리뷰사진에는 카멜에 가까운 색상인데 실제로는 웜한 옐로우오렌지색이 맑게 섞여서 고급진 무드의 카멜색상이라고 보시면 되요. \n\n진하게 발색하면 웜한 카멜느낌이 짙게 올라오고 훌렁한 브러쉬로 맑게 쌓아주면 맑은 옐로우 오렌지 느낌이 나는 누디한 오렌지브라운느낌인데 이게 진짜 오묘하게 두색상을 왔다갔다하며 예쁜 발색이에요.\n\n대놓고 화사한 색상이 아니라 화사한 느낌이 나면서도 차분한 카멜느낌에 파우더키스 특유의 보송보송함으로 편안하고 그윽한 느낌이라 누드계열 브라운계열 싱글섀도우, 섀도우파레트 정말 많은데 겹치는 색상이 없네요.\n\n파우더키스라인에 스트라이크어포즈 색상과 비교해서 사진리뷰 남겨뒀어요. \n\n 스트라이크어포즈가 피치느낌이 쎄게 찍혀서 상대적으로 왓클라우드가 칙칙하고 웜한 카멜 빛깔로 찍히지만 실제로 화사하고 고급진 무드의 옐로우오렌지 빛깔 카멜색상이에요. \n\n두색상 각각 다 너무 매력적이네요. 파우더키스라인 립스틱도 대박인데 아이섀도우라인 너무 사용감도 좋고 발색도 예뻐요. \n누디한데 화사하고 흔하지 않아서 너무 만족하는 후기에요. :)♡",
    "text2": "맥 파우더키스 아이 섀도우 왓 클리우트! 컬러 구입 했어요!\n파우더 키스 라인은 이름처럼 보송보송하고 텁텁하지 않은\n느낌으로 맑고 투명하게 발리는 제품이라 제가 좋아하는 라인이에요!\n컬러감은 노란빛이 섞인 브라운 컬러인데 너무 짙은 느낌이 아니라 데일리로 사용하기 정말 좋더라구요! 노란빛이 감돌기는 하지만 너무 누렁누렁한 느낌의 컬러감은 또 아니라서 적당히 눈 두덩이에 혈색을 주면서 음영을 넣어 주기 적당했어요!\n계속 품절이어서 어렵게 구한 제품인데 마음에 들어요! ㅎㅎ\n가루날림이 아예 없지는 않지만 브러쉬를 사용해서 발색할 때 몇 번 털어주고 사용 하면 훨씬 날림 없이 섀도우를 발색할 수 있어요!\n제형 자체가 엄청 보들보들한 느낌이라서 손으로 발색해도 뭉침 없이 잘 발리는 느낌이고 여러번 쌓아 주면 더 짙은 음영도 표현이 가능해요!\n가을에 어울리는 음영 섀도우 찾으시는 분들께 추천합니다!",
    "text3": "배송은 세일기간이라 좀 오래걸렸지만, 만족합니다!\n얼마 전 맥 공홈에서 20퍼 세일했었는데 다 품절이라 구매 못하다가 마침 올영에서 같은 할인율로 진행하더라구요ㅎㅎ\n\n발림성 진짜 곱고 가루날림 없고 발색 좋아요!!!",
    "text4": "이름답게 소프트한 질감이 대박인것같습니다~\n덧바르면 바를수록 절대 두텁게 표현되진않고 \n깊이표현은 잘되었던것같습니다.\n가루날림이 없고 매트한  타입이라그런지 바로 피부에 얹어져서 \n편하고 다른 섀도우들과 달리 번지지않아 \n편하고 지속력이 오래갔던것같습니다~\n매장에서 칠리색상보고 칠리색상 구매각이네요ㅠㅠ\n이번 섀도우도 립도 파우더리하면서 부드럽고 촉촉한것이 \n딱 제타입이었습니다~",
    "text5": "진짜 이번디자인 벨벳같은 느낌의 기본케이스랑 틀려요! 또 더신기한게 안에 섀도우도 벨벳느낌이에요 사용하실때 브러쉬보다 손을 이용해서 사용하니 더 발림이 좋고 발색도 잘되요 써보시면 알거에요 전 맥소바 좋아하는데 비슷한 색상인거 같아서 삿는데 역시나 진짜 데일리 상품입니다. ㅠㅠ맥섀도우 믿고 구매하세요",
    "text6": "2차 음영 컬러로 많이 쓰고 있는데 그렇게 진한 컬러가 아님에도 그윽하고 예쁘게 쓰기 좋아요!",
    "text7": "퍼스널 컬러 받고 추천받은 섀도입니다. 가을 웜 뮤트 22호 피부이구요 2차 음영이나 브라운 컬어 아이라인 블랜딩용으로 딱 좋아요!!!",
    "text8": "역시 맥이예요 ㅋㅋ저렴이쓰다가 오랜만에 돌아왔는데 그 미세한색  표현이 역시 란 말이 나오게\n하네요 ㅎㅎ 같은 파우더키스 섀도우 계열로 왓클라우트 이제품이랑 마이트위디 스트라이크어 포즈 이렇게 3개구매했어요 ㅎㅎ 그라데이션으로 섀도우 해보려구요 ㅋㅋ 크기는 미니미니하지만 9구짜리보단 훨신 오래쓸것같아요^^* 가루날림 적은편이고 발색이 좋아요 유지력도 좋구요 발림성도 한번 살짝 스윽해주면 잘 퍼져나가요 ㅎㅎ 비슷한 계열들의 색상들만 사서 표현이 잘 안되면 어쩌나 색이 잘 어우러지는게 아니라 완전히 묻혀버리면 어쩌나 걱정했는데 잘 어우러지는 쪽이예요 코랄계열 섀도우를 해보고싶었는데 웜톤ㅇㅔ 똥손이라 엄두를 못내고있었는데 요 3가지 색상의 조합이면 걱정없어요 은은한 코랄 ㅁㅔ이크업이예요 ㅎㅎ 똥손이라 저는 브러시 쓰는게 훨씬 편하게 느껴져요!",
    "text9": "맥 일반 아이섀도우도 많이 갖고 있는데, 저는 파우더키스 섀도우 컬러가 피부톤에도 찰떡이고 더 잘맞는것 같네요.\n눈에 브러쉬로 바를때도 밀착력이 넘 좋아요. 지속력도 좋아요. 색상도 일반 섀도우 라인에서 나온 컬러의 중간컬러정도로 흰끼 없이 잘 뽑았어요. 굿!",
    "text10": "맥 섀도우 두개를 구매했는데.. 그중에\n왓클라우트 색상이 새상품인데도 불구하고\n본통 안 섀도우에 기스자국도 많이 나있고\n지문자국같은 것도있어요ㅠ\n누가반품했는데 한번써보고 반품했나라는 말도\n안되는  생각이 제일 먼저들었고요...\n반품시 섀도우 본통 안에면까지 검수하시는건가\n이런생각도들고ㅠㅠㅠ새상품이 이러니깐\n문의글 남겼는데 답변도 너무늦게주시고\n교환신청을 눌러도 판매종료된상품이라서 교환\n안된다고만뜨네요 전에 소바샀을때도 섀도우\n겉면까지 가루흩날려서왔었는데..그냥 썼거든요\n근데 이번껀 섀도우면에 자국,기스들때문에 너무 찝찝해요ㅠㅠ",
    "text11": "소문대로 입자가 진짜 곱네요~~\n보들보들 뭉침없이 잘 발리고요,\n날림도 거의 없어요.\n왓! 클라우드 색 진짜 예쁘네요~~활용도 좋아요^^",
    "text12": "색조 메이크업 제품은 아무래도 MAC이 최고죠. 펄감이 없어서 데일리로 사용하려고 구입했어요! 발색은 한번에 딱! 나오네요~ 좋아요!!",
    "text13": "색 진짜 예뻐요ㅠ\n제가 딱 찾던 컬러\n이런 컬러 좋아요",
    "text14": "온라인에서 물량이 없길래 오프에서 망설이다 정가로 구매 완료! 그나마 하나밖에 안남았더라고요. 발색 좋고 입자 곱고 딱 맘에 듭니다. 꼬냑색 이에요.",
    "text15": "믿고 쓰는 맥이에요 역시. 이 색상으로 쉐이딩용으로 사용하고 있어요. 굳굳",
    "text16": "웜톤 매일 바르기에 좋아요. 음영효과 좋고 단독으로 발라도 좋아요.",
    "text17": "발색리뷰 보고 예뻐서 샀는데 리뷰랑 거의 비슷해요!!\n맥 소프트브라운 자주 쓰고 있는데 그거랑 약간 비슷한 색감인것 같아요~~!!",
    "text18": "보여지는 컬러감 그대로 발색되네요ㅎㅎ 세일할 때 구매해서 너무좋아오!",
    "text19": "동생이 만족하며 사용하고있습니다\n매번 쓰던거라 좋습니다",
    "text20": "동생이 사달라고해서 사줬어요\n계속 쓰던거라 맘에 들어합니다",
    "text21": "너무 좋아요ㅠㅠ\n날림도 덜 날려요\n비싼게 좋긴한가바요.. 역시 맥..❤️",
    "text22": "생각보다 진하네요 음영용으로 좋고 눈 강조에도 좋아요",
    "text23": "맥 소바보다 더 은은하고 발색도 좋아요 ! 역시 파우더키스",
    "text24": "보자마자 구매했어요 색깔 넘잘빠졌어요 아이섀도우는맥이져",
    "text25": "맥은 리뷰 볼 필요 없죠 말해모해 말모말모~😝",
    "text26": "색이 넘넘 이뻐요 발색도 굿ㅋㅋㅋ\n다른색도 사고파용 ㅋㅋㅋ",
    "text27": "생각보다 붉은기가 너무 돌아서 자주 사용은 안하는데 예쁘긴 합니다",
    "text28": "색감이 너무 예뻐요 갈색인데 노란기가 있어요ㅎㅎ 잘쓰겠습니다 배송도 빠르고 ! 굿 맥 웨지쓰다가 이거랑 같이쓰면 좋을거같아요",
    "text29": "좋아요 만족합니다 너무너무 좋네요 저렴한 가격에 구매해수 더 좋습니다",
    "text30": "kkang****\n5점만점에 5점\n2020.05.25\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 강해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text31": "dad****\n5점만점에 5점\n2020.05.17\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n가루날림\n날림이 없어요\n펄감\n펄감이 없어요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥 파우더 키스 아이 섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013717709ko.jpg?l=ko",
    "review_name": "라이픈드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137177",
    "text1": "제품 이미지나 sns 발색 보면 세상 쿨한 여름뮤트톤 아이섀도우인데 제 눈에 발색하면 약간 따뜻한 갈색이 됩니다\n바비브라운 앤티크로즈도 보기에는 쿨했는데 발색하면 따뜻한 브라운이어서 친구한테 넘겼는데......ㅠㅠ\n\n피부 노란 쿨톤이나 푸른 것이 잘 받는 쿨톤에게는 비추합니당.....",
    "text2": "예쁜 모브톤이고 팥죽색에 우유 한 방울 떨어뜨린 것 같습니다. 가루가 많이 날리지도 않고 좋네요.",
    "text3": "매트하면서도 너무 잘 발려서 색감이 잘 올라와욤",
    "text4": "가을처럼 깊은 라일락 색감 넘 예뻐요. 강추예요",
    "text5": "넘좋아요 컬러도 독특하고 흔치않고\n전 쿨톤인데  잘산거같아요\n여기없는 진한핑크도 공홈에서 샀는데 \n이색이 더  손이 많이 갈것같아요^^~",
    "text6": "생각했던 색 그대로고 데일리로 바르기도 좋은 것 같아요",
    "text7": "옅게 베이스로 깔고싶어서 구매한 상품 - 겨울내 잘 하고 다녔어요 ~",
    "text8": "쿨톤 섀도우로 적극 추천하고싶어요 !! 너무 만족합니다",
    "text9": "발색 지속력 너무 좋아요...반해 버렷답다\n이쁘게 잘 사용 하겟습니당",
    "text10": "인스타에서 추천한거 보구 샀는데 약간 색감이 강하긴해요~~가을 겨울에 바르기 좋을거같아요~~",
    "text11": "오묘한 색감이네요. 연하게 바르면 음영으로 좋고 라인부분만 진하게 발라도 예쁨니다.",
    "text12": "발색은 좋고 색감도 좋은데 살짝 가루날림이 있넹노~그것 빼곤 다 좋습니다."
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥 파우더 키스 아이 섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013717709ko.jpg?l=ko",
    "review_name": "디보티드 투 칠리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137177",
    "text1": "디보티드 투 칠리 색상이 잘 어울리는 봄웜라이트입니다 개인적으로 파우더 키스 라인에 리퀴드 제품을 좋아해서 같은 라인인 파우더 키스 섀도우도 모으고 있는중이에요 립 리퀴드 제품 디보티드 투 칠리 바르면 가을 웜 스러운 느낌이지만 빨간 고추장 빛에 얼굴톤이 한톤 업되는 느낌이 좋더라구요\n섀도우는 리퀴드 제품과거의 색이 흡사하게 표현되구요 레드 브라운 고추장빛이라서 눈전체 발색도 물론 예쁘게는 표현되지만 제 얼굴에는 약간에 부담스러운 부분이 있어 아이라인처럼 한줄로 쓱 빨라 포인트 주거나 눈밑 삼각존까지 연결해서 통일감을 주고 싶을때 사용해요 같은 라인에 어리틀템트 섀도우와 같이 사진 찍어 보았는데 두색모두 몇번에 브러시 터치로 발색이 뚜렷하게 표현되구요 포인트색으로 사용하기 좋은색이라서 단독발색이 부담스러울때는 톤다운된 색상과 블렌딩 시켜 사용하면 좋을컬러라고 느껴지더라구요",
    "text2": "칠리 립 좋아하는데 섀도우도 너무 예뻐요!! 메이크업 할 맛 납니다. 포인트로 주기에 딱이에요! 가루날림 있는건 알고 있어서 괜찮아요. 입자가 고와서 발색이 너무 잘돼요◡̈ 양조절 필수!",
    "text3": "보는 것보다 색이 좀 진하긴한데 역시나 칠리는 꼭 소장해야할 컬러에요:) 라이픈드랑 같이 구매해서 사진은 같이 올려욤",
    "text4": "발색 미치도록 잘되어서 블랜딩 필수고 양조절 정말 정말 정말 잘해야해요!! 잘못하면 그날 바로 다래끼 난 사람이 됩니ㅠㅠㅠ 근데 블렌딩만 잘하면 이만한게 없어요\n저는 워낙 장미나 붉은 메이크업을 좋아하는지라 필수적으로 사용하지만 저랑 반대이신 분들은 한번쓰고 안쓰실 것 같은 느낌....? ㅎㅎ 맥 립스틱이나 리퀴드로 디보티드 투 칠리 가지고 있는데 색 구현을 정말 잘해놓은 것 같아요. 보자마자 색을 알아볼 수 있었습니다ㅋㅋㅋ 발색이 좋은만큼 지속력도 좋아서 지워지거나 날라가는 걱정 없이 하루를 보낼 수 있어요~~~ 저는 만족하며 ㅅㅏ용중입니다",
    "text5": "붉은색보다는 벽돌같은 색이예요.\n무쌍이라 붉은색이면 부어보이는데 그렇지 않고\n섀도우 하나로 음영까지 다 완료했어요.\n발색력이 좋고 입자도 고와서 바르게 편했어요.\n밀착력이 좋고 바를때 가루가 많이 떨어지지 않았어요.\n그리고 지속력도 좋았어요.\n평소엔 섀도우가 잘 날라가고 번져서 수정을 여러번 하는 편인데 맥 섀도우는 아침에 바른 그대로였어요.\n눈밑에 떨어진 섀도우도 없었고 그대로였어요. \n대만족합니다",
    "text6": "발색이 오묘한 붉은색이고 너무 예뻐요.\n양 조절에 따라 은은하게 분위기 낼 수도 있고\n강하게 메이크업 할 수도 있어서 만족스러워요!!",
    "text7": "로즈 계열과는 차이가 나는 브릭레드라 양조절을 못하면 굉장히 강하게 발색됩니다. 하지만 딱 원하던 퇴폐미 색감이라 만족행ㅛ.",
    "text8": "맥의 아이 메이크업, 립 메이크업 제품들 중에서 가장 인기있는 색상 중 하나가 디보티드 칠리인 것 같아요. 립스틱도 즐겨 바르는 색상인데, 아이섀도우 역시 색상이 이뻐서 자주 찾게 됩니다. \n쿨톤 피부인데 붉은 계열이 잘 어울리고 디보티드 칠리  색상이 얼굴을 환해보이게 해줘 맘에 들어요. 데일리로  쓰는데 어떤 때는 쵸콜릿색 아이라이너나 블랙 아이라이너 펜슬을 바르고 그 위에 이 아이새도우를 덧발라 약간 문질러주면 또 완전히 다른 색상이 탄생합니다. 가루 날림 거의 못느끼겠구요. 지속력도 좋아서 퇴근할 때쯤에야 좀 지워진 느낌이 듭니다",
    "text9": "뤔톤에 찰떡임. 단독으로 발라도 좋음.  소바처럼 무난함.",
    "text10": "가을 맞이로 포인트 색상 구매했어요. 붉은 빛 포인트 색상 찾으면 잘 맞는 색이 될 것 같아요.",
    "text11": "붉은계열은 처음 사용해보는데 오 도특한 컬러예요ㅎㅎ 가을에 립이랑 같이 연출하면 너무 분위기있을듯!",
    "text12": "피부 톤 위에 올라오는 색이 아주 예뻐요! 의외로 데일리로 잘 쓰는 중입니당 ㅎㅎ",
    "text13": "반신반의 하고 첫구매했는데 너무 맘에 듭니다.\n자연스러운 피부색 표현이 좋아요."
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥 파우더 키스 아이 섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013717709ko.jpg?l=ko",
    "review_name": "마이 트위디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137177",
    "text1": "마이트위디 립스틱이 튀지 않으면서 누디하고 튀지 않지만 오묘하고 차분한 아름다움으로 모두의 마음을 홀렸듯 파우더키스 아이섀도우로 출시된 마이트위디 색상도 너무 예쁜색상이에요.\n\n코랄이 한방울 섞인 웜한 예쁜 누디코랄 색상의 무펄섀도우로 제 마음을 홀딱 빼앗겼어요. 실제로 발색하면 색상이 진짜 예쁘네요.\n\n요즘 한국 메이크업 트렌드에 딱 맞는 한창 핫한 뮤트하고 흰끼섞인 섀도우들 느낌인데 저가 브랜드 섀도우들이랑 다르게 사용감이 너무 좋아요.\n\n종이패키지+무광 루버 케이스에 담긴 본품으로 배송되었고 파우더키스라인은 소프트매트 타입이라고 적혀있어요. 또 베이직라인이랑 다른건 케이스를 오픈하시면 본품테두리 원형이 라이트그레이로 구분할 수 있어요. \n\n유통기한은 2022년 12월 01일까지로 표기되어 있어요. 아 그리고 파우더키스 라인은 종이박스 아래 면에 바코드가 스티커 타입이에요 내꺼만 왜이렇지 생각 안하셔도 되요.\n\n맥은 아시다시피 색조로 너무 유명한 브랜드이고 파우더키스 섀도우라인은 기존 맥의 베이직섀도우 라인보다 더 업그레이드 된 제형의 파우더리하면서도 부드럽고 보송보송하게 발색되는 버전이에요.\n\n베이직섀도우 라인도 발색이 워낙 맑고 투명한 예쁜 고발색이라 진하게 올리지 않아도 예쁘게 발색되서 너무 좋아하는데 파우더 키스 라인도 진하게 올리지 않아도 부드러운 느낌으로 보송보송 예쁘게 올라가요. \n\n입자가 워낙 곱고 부드러운 제형이라 밀착감이 크리미한 제형이 아닌데도 쉽게 발려요, 발림성도 좋고 밀착력도 좋아서 가루날림도 없고 지속력도 좋아서 너무 만족해요. \n\n맥 베이직 섀도우라인보다 업그레이드 된 제형이기 때문에 눈가에 발색하는 것도 더 쉬운 제형이라 초보분들도 더 쉽게 메이크업 하실 수 있어요. \n\n사용감이 너무 좋아서 역시 맥 섀도우는 안사본 사람은 있어도 한개만 산 사람은 없을 것 같네요.\n\n같은 파우더키스라인의 스트라이크어포즈랑 색상비교를 하자면 스트라이크어포즈 색상은 형광끼가 한방울 섞인 흰끼도는 코랄핑크구요, 마이트위디는 뮤트끼가 있는 톤이 살짝 탁해 더 누디한 느낌이 나서 여기저기 섞어 화사한 느낌 내기도 더 좋은 그런 누디코랄색상이라고 생각하시면되요. 누디한 느낌 떄문에 가지고 있는 브라운 섀도우들이랑 다 잘어울리기도 하고 스트라이크어포즈가 형광끼 느낌이 아주 미세하게 느껴져서 개인적으로는 마이트위디가  데일리하게 잘 쓰이고 있어요.\n\n저는 피부가 19~20호정도인 겨쿨톤인데 너무 상큼한 색상보다는 이런 뮤트끼가 살짝 돌면서 웜코랄이 한방울 섞인 누디색이 눈가가 과하게 붉은 느낌이 돌지않고 데일리하게 쓰기 좋더라고요. 그래서 엄청 만족하면서 쓰고있는 후기에요. :)♡",
    "text2": "섀도우를 참 좋아하는데요. 주로 평소에도 무난하게 바를수 있는 색상들을 참 좋아합니다.\n음영위주나 베이지, 톤다운된 핑크, 옅은 브라운 등을 좋아하는데요.\n이번엔 맥 섀도우가 갖고 싶은데 파우더키스버전이 있길래 바로 구매해봤습니다.\n케이스 질감도 파우더키스버전의 립스틱 케이스와 질감이 똑같아요. 보들보들합니다.\n저는 보통 손가락을 이용하는데요.\n가루날림이 엄청 적고, 색상 발색도 아주 좋아요!\n발색샷은 주황빛이 좀 강해보이는데 실제로는 핑크빛이 좀 돌아서 되게 이쁩니다.\n웜톤분들 꼭 구매하셨으면 좋겠어요!\n밀착도도 아주 좋아요!\n옅게 발라서 데일리로 써도 좋고, 좀 발색을 강하게 하고 다른 섀도우와 조합해서 포인트로 진하게 해도 이쁠것 같아요!\n역시 색조에 강한 브랜드입니다.\n색상 아주 만족합니다:)",
    "text3": "5일 날 구입.. 14일에 배송 옴 .. 해외 직구도 아닌데 배송 진짜 ㅎㅎ 올리브 영에서 다신 안 시키고 싶을 정도임..\n그리고 마이 트위디는 어디 딩구는 오래된 제품을 보낸 건지 유통기한도 짧고 박스도 오래돼 보여서 오래 걸려 받았는데 기분이 좋진 않네요\n왼쪽이 마이 트위디 오른쪽이 스트라이크 어 포즈 \n마이 트위디는 살짝 붉은 벽돌 빛이 돌고 스트라이크 어 포즈는 마이 트위디보단 주황빛이  돌아서 스트라이크 어 포즈로 바탕 깔고 마이 트위디로 음영 넣어주면 좋을 거 같아요",
    "text4": "맥 마이트위디는 립스틱도 이쁜데 섀도우도 이뿜..!\n\n📍맥 섀도우는 말해뭐해 설명이 필요없는 가성비템.\n섀도우컬러가 이뻐서 하나로도 메이크업이 이쁘게 완성되요!\n\n📍컬러는 피치브라운에 핑크가 두 방울 섞인느낌?\n컬러가 오묘해요. 피치살구느낌이라기엔 베이지,브라운느낌도 있고 약간 핑크빛도 있어서 흔하지않은 컬러에요. \n평소에 핑크컬러가 안 어울리는 편인데 마이트위디는 너무 이뻐요! \n\n📍제형은 파우더키스라인이라 일반 맥 섀도우보다도 더 입자가 고운느낌이였어요. 가끔 음영컬러가 칙칙하거나 무거운느낌이 들기도 하는데 이 제품은 안그렇더라구요.\n파우더키스 섀도우는 뭉침이 없어서 바르기도 편하고 자연스럽게 발색되서 대충 슥슥 바르기도 편했어요.\n저는 피카소 207a 브러쉬로 바르 여리여리하게 발색되서 사용하기 더 좋았습니당!",
    "text5": "진짜 오랫동안 고민하다 구매했는데 진작살걸 그랬어요ㅠㅠ 일단 올리브영 맥 섀도우 배송이 자주 깨진다는(?) 후기가 많아서 약간 걱정했는데 깨진곳 없이 왔어요!! 일반 맥 섀도우보다 더 발림성도 부드럽고 발색도 잘되는것 같아요ㅎㅎ 케이스도 파우더키스 립스틱처럼 매트한 벨벳? 텍스처고 가루날림도 거의 없는것같아여ㅎㅎ 핑크빛 살구베이지 색상이라 넘 예쁘고 블러셔로 써도 괜찮을것 같아요🍑 파우더키스라인 넘 좋아서 다른 색상도 구매하고 싶어여ㅎㅎ 엄청 블러리한 느낌이라 예쁘게 표현되고 색상도 넘 맘에 들어요!! 웜톤분들께 좀 더 추천하는 컬러입니다!!",
    "text6": "너무 궁굼해서 세일하는 김에 구매헸어요 비싼거 빼고는 다 좋아요ㅡ 비싸서 별하나 뺐고 그나마 세일해서 사서 다행이에요 섀도우 하나만 바르고 다닐수있게 음영섀도우 알아보고 있는데 맥 파우더키스라인 아이섀도우가 궁굼헸어여 부드랍고 발색 좋아여 요거 하나만 해서 음영주기도 좋은 것 같아요! 부드러운 색상입니다",
    "text7": "맥 파우더키스 아이 섀도우 마이 트위디 컬러 구매 했어요!\n이번 파우더키스 섀도우 신상 중에 가장 눈여겨 보던 컬러인데 역시나 너무 마음에 들어요:-)\n-색상\n색상은 차분한 무드의 살구 브라운 컬러에요! 제가 자주 쓰는 음영 섀도우 계열이라서 활용도 높게 잘 쓸 것 같아요! \n너무 퀭해 보이는 음영이 아니라 요즘같은 계절에 특히 잘 쓸 것 같고 화사하면서 눈이 부어보이지 않는 컬러라서 좋아요.\n사계절 내내 무난하게 잘 쓸 수 있는 컬러감이에요.\n저는 블러셔로도 잘 활용할 수 있을 것 같아요!!\n-제형\n맥 일반 섀도우 라인 보다 훨씬 맑게 발색 되는 편이에요!\n겹겹이 잘 쌓이는 제형이라 농도 조절 하기도 좋고 가루날림도 심하지 않은 편이었어요 ㅎㅎ \n\n화사하면서도 음영 줄 수 있는 컬러감 찾으시는 분들께 추천드려요! 기존에 테테아틴트 같은 느낌의 섀도우 잘 쓰신 분들이라면 좋아하실 것 같은 색감이에요.",
    "text8": "색깔 만족합니다. 무난하게 바를 수 있는 데일리한 음영컬러에요~~ 많이 발색하면 살짝 붉은기도 있어여. 케이스는 기존 섀도우하고는 다르게 무광재질인데 뭔가 보슬보슬한 느낌이랄까?",
    "text9": "완전 맘에 들어요 가루날림 없고 발색력 강하고 발림성도 부드럽습니다!!! 파우더키스 립보다 새도우가 더 잘 빠진듯요 ㅎㅎ",
    "text10": "왼쪽이 마이 트위디 오른쪽이 스트라이크 어 포즈\n마이 트위디는 살짝 붉은 벽돌 빛이 돌고 스트라이크 어 포즈는 마이 트위디보단 주황빛이 돌아서 스트라이크 어 포즈로 바탕 깔고 마이 트위디로 음영 넣어주면 좋을 거 같아요",
    "text11": "저는 봄웜브라이트톤 22호 피부입니다. 파우더키스 아이섀도우는 \"스트라이크어포즈\"와 \"왓클라우드\"를 기지고 있습니다. 중간음영과 포인트로 딥하게 라인을 주거나 음영을 주거나 스머지할 때 좋은 컬러들입니다. 뭔가 이 색상들을 사용하기 전에 베이스로 깔아줄 컬러가 필요하다고 생각했습니다. 그런데 파우더 키스중에 베이스로 가장 유명한 색상보다 전 \"마이트위디\"가 더 웜톤인 제 피부에 잘 어울릴꺼라고 생각했습니다. 그래서 기회가 왔을때 구입했습니다. 색상은 에상대로고요. 파우더키스답게 맥의 일반 섀도우들보다는 포슬포슬합니다. 가루날림이 좀 있는 편이고 발색력이 맥의 다른 것과 달리 그렇게 좋지 않아요. 그러나 자연스럽게 메이크업을 하려고 하거나 물든 것같이 메이크업을 하려고 할 때 용이하게 사용할 수 있습니다. 가루날림이 있어도 이 입자가 눈에 들어가 따가움을 유발하거나 하지 않아서 렌즈를 착용하는 제게는 참 편안하게 사용하고 있습니다. 손가락보다는 브러쉬로 올리는 것이 좀더 균일하게 발리는 편입니다. 그러나 손가락보다는 발색력이 아무래도 떨어집니다.",
    "text12": "맥의 파우더키스 라인은 립이며 아이섀도우며 정말 역시 맥이다! 라는 생각이 절로 들게 만드는 라인입니다. 섀도우 리뷰지만 이거 보시는 분들은 립도 꼭 사용해보셨으면 합니다^^* 섀도우같은 색의 조합이 중요한 화장에는 굉장히 약한 선택적 똥손이라 섀도우는 4구, 6구, 9구 이렇게 알아서 색 조합을 할 필요가 없는 제품들로만 구입해 사용해왔어요. 근데 맥 파우더키스 제품에 제가 원하는 색이 너무나 많고 그 묘하게 다른 색감 타사에서는 묘하게 만족할 수 없었던 느낌인 그런 컬러들 파우더키스 라인에 다 있어서 4개구입했습니다 ㅎㅎ 날림 거의 없었고 발색력과 발림성은 말할필요없이 굉장히 좋은편이고 지속력은 보통입니다. 역시 맥!",
    "text13": "마이트위디는 립스틱도 예쁘고, 섀도우도 예쁘고~\n\n너무 맘어 드네여~~ㅎㅎ\n\n파우더키스 섀도우 특징이 진짜 엄청 부드럽게 발리구\n\n부드럽게 블랜딩 되거든여~~  크..!\n\n이건 한번 써보면 헤어나오질 못합니다..ㅠ.ㅠ\n\n새로운색상 나올때 마다 사게 된답니다..ㅠ.ㅠ\n\n팔레트도 좀 내주연 좋겠어요...!!\n\n첨에 나왔을때 네가지색상 샀구, 이번엔 다행히 하나만 샀어요ㅋㅋ\n\n근데, 하나산게 스타트가 되서 또 몇개 지를겠죠..?\n\n립스틱이랑 리퀴드도 사고시픈색 많은데ㅠ.ㅠ\n\n진짜 맥은.. 끊을수가 없네여..\n\n아, 섀도우로 선명하게 라인그리는거 조아하시면 기브어글램 필수!!",
    "text14": "진짜 완전 색감 대박이에요!!! 유튜브에서 어느 유튜버분이 말린 복숭아?? 살구 정도 색감이라고 해서 구매해봤는데 진짜 딱 🍑 색상이에요! 제가 테테아틴트가 있는데 테테아틴트가 약간 밝은 느낌의 복숭아 색상이라면 이거는 어두운 음영이나 포인트로 쓸수 있는 그런 복숭아-살구 색상이에요!! 개인적으로 테테아틴트는 베이스로 쓰기에는 애매하고 포인트로 사용하기에는 약간 밝은감이 있었는데 이거는 딱 너무 이쁜 어두운 복숭아음영으로 사용할 수 있어서 좋아요!! 원래 파우더 키스라인 섀도우는 살 생각없었는데 더 사야겠어요! 가루날림은 원래 기본 섀도우들보다는 조금 덜한 것 같아요",
    "text15": "이번에 마이트위디 신상 나왔기래 구매했어요. 테테아틴트는 제 피부톤 (22호,노란끼)엔 별로더라구요. 또 넘 핑크핑크 한걸 안좋아하는터라.. 딱 누드톤 핑크로 넘 밝지도 어둡지도 않아서 좋아요. 케이스도 매트재질이고 브러쉬 묻힐때 가루날림이 아예 없진 않지만 눈에 올릴땐 발림성도 좋아요. 색조는 맥!",
    "text16": "뭔가 예뻐서 사면 다 비슷한 톤이긴 한데\n포기할 수 없어요ㅋㅋ\n소프트 브라운에 코랄 한방울 탄 컬러라고 해야하나요??ㅋㅋㅋㅋ",
    "text17": "아직 사용은 안해봤지만 생각했던 색감이라 제품자체는 만족스럽습니다. \n다만 세일상품이라고 해서 유통기한이 1년밖에 안남은 상품을 받으니 기분이 좋진 않습니다. \n섀도우는 사실 1년안에 다 쓰기 쉽지 않은데..\n그리고 사진으로 보듯이 로고가 가운데가 아닌 왼쪽하단으로 쏠려있어서 뭔가 가품이나 하자상품을 받은 것 같은 기분이 들어 찝찝하기도 하네요..\n올리브영인데 가품은 아니겠지 하고 귀찮아서 반품은 안하지만 판매자께서 아셨으면 해서 후기남깁니다.",
    "text18": "맥 섀도우 유명하죠 잘쓰고있어요 좋아요 ~ㅎㅎ",
    "text19": "색조는 맥입니다 욈톤에 맞춘 색상같아오 아주 좋아요",
    "text20": "ㅎㅎㅎㅎ\n올리브영 놈들 해도해도 너무합니다 \n사용기한 6개월 남은 제품 보내왔어요\n \n주구장창 이제품만 사용하라는 건가 봅니다\n지난번 구매한 립틴트도 사용기한 9개월 남은거 보내주더니 갈수록 더하네요\n\n올영놈들을 여러번 사용했더니 반복되는 문자 사용했다고 다시 쓰라네요 반복문자 여러번 사용했을만큼 내가 화가 났다는 거랍니다 올영놈씨\n\n마이트위디는 바비***의 앤티크로즈보다 코랄빛이 조금 더 해진 색상예요\n웜톤(봄브)이라 앤티크로즈 발색시 얼굴색이 다운되어서 다른 색상과 함께 사용했는데 마이 트위디는 색상도 제 얼굴에 잘맞고 어느정도 채도도 있어 단독 색상 하나만으로 충분했습니다\n보통때는 아이섀도 3~4가지 색상정도로 메이크업하는데 바쁠때는  마이 트위디 바르고 바비*** 글리터 히트 레이 눈두덩이에 바르고 바비*** 샴페인쿼츠 애교살에 깔아주면 메이크업 바로 끝납니다",
    "text21": "무난한 색으로 잘 사용 중입니다. 워낙 오래 쓸것 같네요 ㅎㅎ",
    "text22": "맥 브랜드를 올리브영에서 살 수 있어서 좋은것 같아요~!\n잘쓰겟습니다",
    "text23": "세일할때 잘 구매했어요 저에게 잘 맞는 제품이라 항상 사용해요",
    "text24": "꾸준히 사용하는 제품이에요 저랑 잘 맞아서 정착해서 사용하고 있어요",
    "text25": "더운여름에 하나만 바르고 나가라고하면 무난히 칠하고 나갈듯",
    "text26": "생각보다 주황끼가 많이 올라오네요 붉은거랑 섞발해서 쓸듯",
    "text27": "몇년째 장바구니에 담아둔거 드디어 구매함 파우더 키스는 처음임",
    "text28": "무난하게 음영도 줄겸 밑밑한 회장에 부담없이 얹기에도 좋아요",
    "text29": "색감 괜찮아요!! 유명한 제품이니 한번 믿고 써봐요.. 가루날림 적음",
    "text30": "색상도 너무 이쁘고 보락색인데 발색이 막 보라색은 아니라서 너이뻐요 말린 보락새? 가타요"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥 파우더 키스 아이 섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013717709ko.jpg?l=ko",
    "review_name": "어 리틀 템드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137177",
    "text1": "중년의 나이가 되도록 로드샵 색조들만 쓰다가 \n상품평이 넘 좋은 섀도우들이 궁금해져서 \n작년 어반디케이 문마스터 글리터 섀도우를\n구입 후 직접 경험 해 보고 나서 평들이\n왜 그렇게 좋은지 신세계를 경험 할 수 있었어요.\n그 후 부터 올리브영 세일 때 눈여겨보던 섀도우를 하나 씩 구입하고 있는데 이번엔 맥 파우더키스 \n섀도우 어 리틀 템드 색상 재입고 알림을 받자마자\n바로 구입했습니다. 색상을 소개하는 사진에서처럼\n진하고 붉은 색상이 아니고 리퀴드 틴트랑 색상이\n같은 핑크레드? 로즈레드?로 발색이 되고\n매트지만 입자가 고와서 밀착력과 지속력이 좋아서\n넘 만족스럽습니다. 주로 단색으로 포인트만 주는데\n어 리틀 템드 색상을 선택하길 잘한 것 같아요!",
    "text2": "음 생각했던 색상이 아니라\n많이 당황 했어요\n올영 매장가서 테스트 해보고 싶었는데\n이 컬러만 없어서 블로그도 찾아보고\n했지만 많은 리뷰가 없어서 고민끝에 구매한\n섀도우 입니다\n바비 앤티크로즈랑 같이 사용하려고 (포인트\n주기위해) 구매 했는데 제가 생각한 핑크 컬러가\n아닌 레드+벽돌 컬러 느낌이 강해서\n잘 조화롭지 않은것 같아여\n파우더 키스 아이 섀도우 라고 해서\n기대를 너무 많이한 것인지\n사용감도 기존 맥 매트 섀도우랑 다른점을\n잘 모르겠어요 가루날림 있는것도 그렇고\n물론 발색은 잘 되는 편이지만\n저처럼 마젠타+핑크+레드  생각하시고 구매 하시면\n안될것 같아요 꼭 테스트 해보고 구매하기",
    "text3": "맥 파우더키스 제품을 좋아해서 립 리퀴드 아이섀도우까지 구입하게 되었어요 우선 리퀴드 어리틀템트를 먼저 구매해서 사용해 보다가 데일리로 쓰기 좋은 색감이라고 느껴져 섀도우까지 같은색을 선택하게 되었어요 리퀴드 파우더키스 어리틀템트 색은 다시 출시될 정도로 인기가 있는 제품인데 파우더키스 섀도우 어리틀템트는 올영뿐아니라 블로그에도 발색 찾기가 힘들어 모험아닌 모험을 하게되었어요 ㅋ 사진에서 보시는것 처럼 리퀴드나 섀도우 색감이 거의 흡사한데요 눈두덩이에 올리면 조금 진한 블핑+ 레드빛까지는 아니지만 자주빛을 조금 머금은듯한 푸시아빛이 가미된 진한분홍빛으로 느껴지기 때문에 눈두덩이 전체보다는 포인트로 화사한 느낌으로 양 조절하면서 바르시면 좋으실거예요 발색력 좋아요",
    "text4": "무펄에  붉은기가 있는데요. 갈색이 섞인 붉은기라서   개인적으로는 꼬리에 하기 좋았습니다.",
    "text5": "주문실수 했는데 그냥 스려구요\n에쁜것같아요 포인트로 색달라요",
    "text6": "사고싶었던 색상은 아니였지만 좋아하는 색상 계열로 새로 나왔길래 샀습니다"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥 파우더 키스 아이 섀도우",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013717709ko.jpg?l=ko",
    "review_name": "베스트 오브 미",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137177",
    "text1": "파우더키스 베스트오브미 구매했어요\n왼쪽은 바비 헤더에요\n무광 동그란 블랙 케이스이고 바닐라 아이보리 색감이라 눈두덩이 톤정리용으로 딱이네요\n일반 맥 섀도우보다 밀착력이 좋고 부드럽게 블렌딩 되네요\n모든 아이섀도 바르기전 베이스로 깔아주면 지속력도 좋아져요",
    "text2": "눈매를 깔끔하게 정리해 예뻐보이게 만드는 백아이보리색에 붉은기를 누를 수 있는 옐로우가 한방울 들어있는 피부톤에 가까운  베스트오브미 색상리뷰에요.\n\n파우더키스섀도우 단독으로 주문했는데 섀도우 배송논란이 많아서인지 에어백을 어마어마하게 가득넣어서 배송했네요. 안전하게 잘 받았습니다.\n\n종이패키지+본품 구성이구 파우더키스 섀도우라인이라서 입자가 아주 부드럽고 고우면서 보송보송해요. 유통기한은 2023년 03월 01일이네요.\n\n파우더키스라인은 기본라인에서 좀더 미세한입자로 부드럽고 보송보송한 표현을 강화시켜서 발색도 더 쉽고 부드럽게 되는 라인인거 같아요.\n\n케이스를 보시면 파우더키스는 본품이 무광 루버케이스이고 뚜껑을 열면 테두리가 밝은회색에 담겨있어요. \n\n파우더키스 섀도우 베스트오브미는 백아이보리 색상에 제 피부톤에 아주 가까운 색상인데 노란끼가 한방울 섞여서 붉은기있는 눈매를 차분하고 깔끔하게 만들어 보송하게 보여주는게 첫번째 매력인거 같아요. \n\n단독으로 쓰면 음영섀도우랑 다른 매력으로 눈매가 깔끔하고 화사해지네요.\n\n  두번째 매력은 베이스 역할을 톡톡히 해서 포인트섀도우가 더 선명히 부드럽고 그윽한 느낌이 되도록 만들어주는 베이스 섀도우 역할을 톡톡히 하는 색상같아요. \n\n 우리가 베이스 섀도우도 음영라인중 밝은 색을 쓸 때가 많은데 저는 눈매가 짙은 편이라 그렇게 화장하면 호불호가 나뉘더라구요.\n\n 딥하고 그윽한 느낌을 좋아해줘서 예뻐해주는 사람이 있는 반면 맑은느낌의 청순한 느낌의 화장만 좋아하는 사람들도 있잖아요.  베스트오브미 색상을 베이스로 테테아틴트 색상이라던가 토스트 색상을 써주면 눈매가 더 환하면서 화사하게 예뻐요.\n\n맥 섀도우는 워낙 입자가 곱고 부드러워서 터치하기 좋아요. 가루날림도 없이 발림성이 좋고 밀착력도 좋은데 발색력도 좋아서 지속력도 충분히 좋아요. 어느하나 빠지지 않는 제품이라 꾸준히 재구매하게 되네요.\n\n저는 요즘 베스트오브미 색상을 베이스로 테테아틴트 색상과 소프트브라운 색상을 눈매 앞뒤로 포인트로 써주고 에스프레소 색상으로 음영꼬리만 살짝 삼각존에 줘서 맑고 깨끗한 느낌을 강조해서 메이크업하고 있어요.\n\n인리빙핑크 색상이랑 믹스해도 색상이 예쁜데 핑크 섀도우 붉은기가 너무 잘 올라온다 하시는 분들 베이스섀도우로 피부톤에 가까운 베스트오브미 같은 밝은 아이보리 섀도우를 먼저 베이스로 깔아보는 방법도 추천드려요.\n\n올리브영에 맥섀도우 추가 색상들이 들어와서 너무 좋네요. 프리미엄라인들 들어와서 편하게 구매하는거 너무 만족해요. 올영세일 때같이 쿠폰 먹이면 가성비도 좋고  베스트오브미 색상도 너무 만족하고 구매자체도 만족해요 :)♡",
    "text3": "파우더키스라인 섀도우는 가루날림 적은편이고 포슬포슬하게 올라가네요~베스트오브미는 스킨색상이랑 눈가 섀도우하기 던 유분 정리하기 좋아요",
    "text4": "파우더키스 섀도우는 포슬포슬해서 눈가에 잘 올라가요\n베스트오브미는 베이지 스킨톤이랑 눈가 유분잡거나 베이스로 바르기 좋아요",
    "text5": "피부톤과 거의 비슷한 살색 베이스 섀도우💖\n✔️뭔가 다른 색을 올리기 전에 유분기 있는 눈두덩이에 우선적으로 살색 으로 베이스를 올리고 싶었는데요 \n다른 로드샵에서 밝은 걸 쓰다가 못 찾고 계속 어두운 베이스를 사용했는데.. 원래 피부톤보다 너무 어두워서 \n언발란스한 느낌이 컸던 게 고민이었어요\n\n✔️ 그래서 올리브영에서 맘 먹고 검색해보자 해서 알아보다가 마침내 이 제품을 알게 되었어요\n저는 맥 '베스트 오브 미'로  픽 해보았구요\n✔️처음 개봉했을 때 \n케이스가 맘에 들었어요 부드러우면서 야무진 케이스얐고,  섀도우 색상도 너무 맘에 들었어요\n내가 찾던 색상이다! 하면서요.\n✔️브러쉬로 눈두덩이에 발색해보니 \n음?! 발랐는데 바른 것 같지 않은 느낌...?!\n\n저는 21호이고 노란기도 있는 편이고 핑크파데 선호하는 편인데요 이 색상을 바르니 거의 티가 안 났어요 \n그렇지만 이 위에 바르고 싶은 다른 색상이나 펄을 올리기에 부담없었어요 말그대로 베이스용으론 좋음!\n✔️날림은 적었고 입자는 고운 편입니다\n✔️다음엔 다른 색상으로 구매해보고 싶네요~",
    "text6": "베스트 오브 미는 밝은 아이보리 컬러인데 메인 섀도우 바르기 전에 눈가 정리용으로 잘쓰고 있어요\n은은하게 핑크빛이 도는 아이보리 색이라 눈주변 밝힐때 쓰기 좋아요\n파우더키스 라인이라 입자가 곱고 파우더 바른것 처럼 블러리 하게 표현되서 마음에 들어요",
    "text7": "원하던 색이에요!!\n베이스로깔기 좋은~~!!\n올영세일덕에 싸게잘산듯",
    "text8": "한달 지나고 쓰는 후기\n-눈이 민감한 저는 쓰면서 가장 맘에 들었던 점은\n가루날림으로 인해 눈 안이 피로할 정도로 아팠던 \n타 브랜드 제품과는 달리 가루날림으로 인한 불편함\n없었다는 점입니다\n\n그리고 발색은 첫 후기에도 적었지만 거의 제 원래 눈 피부색과 다를 바 없는 색상이지만.. 그 위에 다른 색입히기 좋은 , 베이스섀도우로 만족하며 쓰는 중입니다 ㅎㅎ",
    "text9": "팩트 후 기본 베이스 섀도우 찾고 있었어요\n종합 팔레트 ? 는 다 쓰지 못하고\n원하는 색상 싱글로 구매하고 싶던 찰나에\n발견한 이제품\n넘 만족하네오 왜 이제야 안거죠\n앞으로 요거 계속 쓸거 같아요 ㅎㅎ",
    "text10": "베이스 색상으로 구매했는데 잘 구매한것같아요!웜 쿨 상관없이 베이스 사용하기 정말 좋은 것같아요!잘 사용하겠습니다",
    "text11": "파우더키스 라인 섀도우가 더 입자가 곱고 발색이 잘 돼요 베스트 오브 미 스킨색이라 눈두덩이 피부톤 정리용으로 잘 쓰고 있어요",
    "text12": "베스트오브미 은은한 베이스용 섀도우라서 손이 많이 가네요\n파우더키스라인은 케이스가 무광이고 발색력이 좋고 가루날림이 적어요\n지속력이 좋아서 아이라인도 덜 번지네요",
    "text13": "밀착이나 지속력이 아쉬워요. 손으로 바르는 게 더 밀착이 잘됩니다. 로라메르시에 진저보다 약간 연한 색감을 원했는데 붉은기가 거의 없는 편이라 생각보다 더 티가 안나요. 할인할 때 구매했지만 가성비가 너무 떨어져요ㅠㅠ\n다 쓰면 갈아탈 것 같습니다…",
    "text14": "처음 받았을 때 개봉씰이 없어서 좀 찝찝했는데 제품 자체는 문제없는 것 같아서 그냥 쓰고있어요. 화면이랑 색상은 동일한데 가격대비 발림성과 밀착력이 아쉬워요. 약간 가루날리는 포슬포슬한 느낌으로 발려서 여러번 덧발라야 합니다. 덧바르면 발색은 잘 올라오는 편이고 베이스로 깔기 좋은 색이라 손이 자주가요.",
    "text15": "베이스 용도로 사려고 구매했고 타브랜드에서 나오는 베이스 섀도우보다 지속력이 길어요 여러번 올려도 텁텁하지않아서 좋아요",
    "text16": "스킨톤으로 눈두덩 한겹 정리하는 용도로 샀어요 요즘 섀도우 좋은게 많이나와서 굳이 싶지만 확실히 지속력이 달라요 처음그대로 유지됩니다",
    "text17": "아이섀도우 베이스로 매일 사용하는 템이라 금방 써요 ㅠㅠㅠ",
    "text18": "베스트 오브 미는 베이스 컬러로 사용하기에 딱 좋습니다. 또한 너무 진하게 표현된 컬러 위에 덧발라 수정하는 용도로도 괜찮습니다. 누구나 하나쯤 가지고 있으면 매우 유용한 제품입니다.",
    "text19": "베스트 오브 미는 피부톤과 무관하게 하나쯤 가지고 있으면 좋을 기본 컬러입니다. 베이스로 사용하기에 적합하고, 포인트 컬러가 너무 강하게 표현되었을 때 위에 덧발라 색감을 눌러 주는 용도로도 좋습니다.",
    "text20": "베이스로 깔기에 아주 좋은 제품이에요. 눈화장시 매일 사용해요",
    "text21": "아이섀도우 가장 첫 번째로 바르는 제품이에요. 메이스 겸용이요",
    "text22": "몇 통 째 사용 하는지 모르겠네요 베이스로 사용하기 아주 좋습니다",
    "text23": "발색 잘 되고 좋아요 가루날림은 조금 있습니다......"
  }
]