[
  {
    "brand_name": "블레스문",
    "product_name": "[NEW] 블레스문 솝팔레트 2colors",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021911601ko.jpg?l=ko",
    "review_name": "01 쿨인솝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219116",
    "text1": "케이스가 정말 비누처럼 예쁘고 아기자기해요.\n웜톤피부라 2호가 잘 맞아서 좋네요.\n베이스인 클린부터 은은한 펄인 버블,\n조금 화사한 펄인 웸 페어리 등\n6가지 색이 조화롭고 정말 예쁜 편이라서 맘에 듭니다.\n6가지의 자연 영양 오일 성분이라\n눈가에 자극도 주지 않는 편이라 안심이고\n발색도 좋고, 가루날림도 없어서 사용하기 좋습니다",
    "text2": "무쌍이라 아이메이크업에 항상 진심이예요\n그날의 메이크업이 눈에서 결판나기에\n항상 공들이는데요 ㅎㅎ 그래서 아이쉐도우가\n곧 잘 소진되서 중간정도 썼을때 꼭 다음제품을\n픽해놓는답니다 그런중에 이번 올영체험단으로\n블레스문 솝 팔레트 체험하게 되어 더 기쁘더라구요\n일단 앞으로 봄여름에 자주 쓰게 될 제가 완죤\n좋아하는 핑크베이스 컬러들이라 보자마자 \n반했어요 거기다 발색력 자연스럽게 좋아\n다른 화장품이랑 같이써도 들뜸없고 밀림없어\n좋더라구요 게다가 지속력도 좋아 하루종일\n변함없는 메이크업을 유지할 수 있어 좋았어요\n케이스도 어쩜이리 귀염뽀짝한지 가방에 \n넣고 다니니 기분전환되고 거울도 달려있어\n활용도도 높아요 딱 필요한 컬러만 모여있는 \n필수템 팔레트예요 손으로도 붓으로도 연출잘되는\n인생팔레트 드뎌 찾았습니다 ~~",
    "text3": "팔레트 크기가 콤팩트한 편이라 파우치에 쏙 들어가고, 구성도 알차서 여행 갈 때 챙기기 딱 좋아요.\n\n전체적으로 톤다운된 부드러운 웜 컬러들로 구성돼 있어서 데일리로 무난하게 사용하기 좋고, 색이 튀지 않아서 부담 없이 음영 메이크업을 즐기고 싶은 분들께 특히 잘 맞는 팔레트라고 생각해요. 특히 톤이 과하지 않아서 라이트~미들 웜톤까지 모두 커버 가능할 듯합니다.\n\n발색은 자연스럽게 올라오지만 한두 번만 덧발라도 컬러감이 살아나서 조절하기 쉬운 편이고, 질감도 부드럽게 발려서 뭉침 없이 블렌딩되는 점이 마음에 들었어요. 펄 컬러도 은은하게 반짝여서 데일리용으로 포인트 주기 딱 좋고요.\n\n크기, 컬러 구성, 활용도 삼박자 모두 만족스러운 웜톤용 음영 팔레트! 부담 없이 쓸 수 있는 무난무난한 데일리 섀도우 찾는 분들께 추천드려요.",
    "text4": "러블리한 쿨톤 무드 가득한 여쿨 맞춤 팔레트! 쿨인솝 컬러는 전 색상이 맑고 화사한 느낌이라 여쿨 라인이라면 누구나 만족할 수 있을 것 같아요. 특히 핑크~퍼플 톤 위주의 조합이라 청순하고 사랑스러운 메이크업에 딱이에요.\n\n그리고 개인적으로 가장 마음에 들었던 컬러는 04 배스 컬러였는데요, 이 컬러는 밑트임용으로 정말 찰떡이에요. 눈 밑에 살짝 발라주면 눈매가 자연스럽게 또렷해 보이면서 분위기 있는 쿨한 느낌을 연출해줘서 데일리 메이크업에 자주 사용하게 되더라고요.\n\n6구 컬러 모두 실용적이고 예쁘게 발색되어서 단 하나도 버릴 게 없고, 베이스부터 음영, 포인트 펄까지 구성도 알차요. 발림성도 부드럽고 가루 날림 적어서 초보자도 쉽게 사용 가능해요.\n\n그리고 생각보다 거울 퀄리티가 좋아서 외출 중에도 메이크업 수정할 때 유용하더라고요. 거울이 널찍해서 사용감도 편하고, 전체적으로 패키지도 깔끔하고 탄탄해서 만족도 높은 팔레트입니다~",
    "text5": "블레스문 솝팔레트 웜인솝 컬러는 전체적으로 적당히 힘이 빠진 톤다운된 웜 컬러 구성이라서 라이트 톤에도 답답하거나 더워보이지 않아 마음에 들었어요. 웜톤이지만 채도 높은 컬러들이 아니라 부드럽고 자연스럽게 스며드는 느낌이라 라이트톤인 분들도 부담 없이 사용할 수 있는 팔레트예요.\n\n6가지 컬러 구성이 정말 알차게 들어 있어서, 베이스부터 음영, 아이라인 블렌딩용 컬러, 포인트 펄까지 하나의 팔레트로 아이메이크업을 완성할 수 있어요. 데일리 메이크업으로도 손색 없고, 톤을 조절해서 은은하게 혹은 또렷하게 연출하기도 쉬운 팔레트라 활용도가 높아요.\n\n특히 발색이 잘 되고 쌓아 바르면 컬러감이 선명하게 올라와서 조절이 쉬운 편이고, 가루날림도 적어서 초보자도 다루기 편한 섀도우였어요. 펄 감도 영롱하니 데일리 포인트로 딱이에요.\n\n음영 메이크업 좋아하는 웜톤 분들께 추천하고 싶은 팔레트입니다. 한 번 써보면 생각보다 훨씬 실용적인 구성이라 자주 손이 갈 것 같은 느낌이에요~",
    "text6": "하필 제 퍼컬에 안맞는 톤이와서 좀 아쉬웠지만 손가락으로 발색해봤음에도 발색이나 발림성이 나쁘지 않았습니다!  사진속 발색샷 모두 한번만 발색했을때의 색감입니다\n완전 웜톤분들께 찰떡일 컬러로 이루어져있고 사이즈도 작아서 휴대성도 좋아보입니다",
    "text7": "색감이 예쁘고 웜톤 데일리로 딱이에요!\n베이스부터 음영, 포인트 글리터까지 구성도 괜찮고 정말 맘에 드네요!!\n다른 섀도우들은 들고다니기 좀 힘들었는데\n들고다니기도 가볍고 좋았어요!\n특별한날에는 글리터 바라면 좋고 아닌 날에는 무펄 섀도우로 메컵하면 좋네요!!",
    "text8": "블레스문 솝팔레트 파우치에 쏙 넣어다니면 색조 메이크업이 이거 하나로 다 해결되어 좋네요. \n매일 편하게 바를만한 여리여리한 색상부터 특별한날 바르고 싶은 블링블링한 펄감 있는 색상까지 다양해서 활용도가 너무 좋아요.\n발색도 잘 되고 지속력도 좋아서 더욱 마음에 드네요.",
    "text9": "블레스문은 처음입니다\n일단 케이스가 힙하고 너무 귀여워서 소장가치가 충분하네요 케이스가 작고 얇아서 백에 쏘옥 파우치에 쏘옥 들어가요\n근데 발색이 은은하게 되는 스타일이라서 눈화장 포인트주시는 분들은 좀 약하게 느낄수도 있을것같아요\n펄이 넘 예쁜데. 하나만 있었음해요\n두개나 있으니 좀 ...차라리 베이스나 펄포인트하나 들어있음 좋겠어요",
    "text10": "🧴질은 너무 좋은데 컬러가 아쉬운 같은 팔레트🧼\n\n리뷰보니 다들 말만 번지르르 하고 실제로 알맹이는 없길래 진심으로 도움 되길 바라며 열심히 적습니다\n\n본인 노란끼 많이도는 17호 피부로 퍼컬 상관없이 다 잘 쓰는 사람! (베스트는 봄웜•여쿨라이트톤)\n\n🧼케이스\n솝팔레트! 이름 그대로 비누가 딱 생각나는 케이스에요 색깔은 이쁜 흰끼많은 우유, 베이비핑크 색감이라 진짜 너무 맘에 들었어요 케이스 자체도 튼튼한 편이에요!\n\n🧼질감/발색\n질은 진짜 너무 좋아요 확실히 왜 시네님이 왜 좋아하시는지 알겠는 질감으로 발색이 한번에 빡 잘되면서도 약간 가루로서 투명감이라 해야하나요? 약간의 비침? 이 있어서 와 진짜 화장 할 맛 날거 같아요 그리고 특히 그라데이션이 뭉치지 않고 자연스럽게 잘되요\n\n🧼색감\n이게 1호는 좀 한국의 트렌드에도 괜찮게 이쁜 쿨톤으로 뽑혔더라구요 근데 2호가 너무 과거 색이에요 저 평소에 로즈 진짜 좋아하는데 이건 너무 색감이 2014-15에 있는 약간 서가대 백현 생각나는 로즈브릭 색감이에요 특히 펄이 진짜 라임빛이 도는 노란 골드빛인데 아 아쉬워요..\n\n전체적으로 질은 정말 좋은데 색 구성이 아쉬운 팔레트입니다 하지만 그러기에 다음 홋수가 더 기대되는거 같아요 우리 웜톤분들 다음 홋수를 기다립시다..!!🥺\n\n\n사진 속 아이메이크업은 오직 2호 웜 인 솝만 사용해서 한 화장으로 노마스카라 노아이라인 입니다 모든 컬러를 사용했지만 만약 이 컬러로 화장 하신다면 한 두 컬러만 사용해도 이쁜 팔레트 입니다",
    "text11": "패키지부터 너무 예쁘지 않나요? 마치 작은 예술 작품 같아요. 쿨톤 피부에 찰떡인 컬러들만 쏙쏙 담겨 있어서 열어보는 순간 기분이 좋아지더라고요.\n일단 향이 정말 은은하고 고급스러워요. 인위적인 느낌 없이 자연스러운 꽃향기가 샤워하는 내내 은은하게 퍼져서 마치 아로마 테라피 받는 기분! 거품도 얼마나 풍성하고 부드러운지, 피부에 자극 없이 순하게 클렌징되는 느낌이 정말 좋았어요.\n쿨인솝이라는 이름처럼, 사용하고 나면 피부가 왠지 모르게 맑아지고 생기가 도는 느낌이랄까요? 특히 여름에 사용하면 시원하고 산뜻한 기분이 들어서 더욱 좋을 것 같아요. 건성 피부인 저도 사용 후에 당김 없이 촉촉함이 유지되는 점이 가장 마음에 들었어요.\n게다가 블레스문은 동물 실험을 하지 않는 비건 브랜드라서 더욱 믿고 사용할 수 있다는 점! 예쁜데 착하기까지 하니 정말 반할 수밖에 없잖아요. 솝팔레트라서 여러 가지 색상을 한 번에 사용할 수 있다는 점도 실용적이고 좋았어요. 매일매일 기분에 따라 골라 쓰는 재미도 쏠쏠하답니다.\n쿨톤 피부를 가지신 분들이라면 정말 후회하지 않으실 거예요.",
    "text12": "체험단 리뷰 작성하기 전에 \n조금 이상한 점이 많네요..\n\n제품을 오늘 받았는데 이미 리뷰가\n정말 많더라구요 근데 내용이\n솝 팔레트라고 해서 정말 비누라고\n생각하고 리뷰를 작성하신 거 같네요\n\n받지도 않은 제품을 사용도 안해보고\n리뷰를 쓰는 것도 이해가 안가는데 \n그런 리뷰의 좋아요 수가 굉장히 많더라구요\n\n자세히 보니까 리뷰 쓰신분들끼리 \n팔로우도 되어 있고 탑 리뷰어 하겠다고 \n제품도 여러개 사서 리뷰 작성하고 하는데 \n이렇게 리뷰어를 달고 있는 게 맞나 싶어요\n\n일단 제품은 밀착력이 굉장히 좋아요\n부드럽고 가루날림도 거의 없었구요\n특히 손으로 문지르면 촉촉하다고\n느껴질 정도로 입자가 고운 거 같아요\n\n색상은 정석 웜톤 컬러로 되어있는데\n라이너로 사용할 수 있는 컬러도 있어서\n구성이 되게 좋았습니다 :)\n\n크기가 작은 편이라 휴대하기에도\n괜찮아서 핑크색 팔레트도 구매할까\n싶어서 장바구니에 담아뒀어요🤭",
    "text13": "🌸 블레스문 솝팔레트 - 01 쿨인솝 🌸\n\n*한 달 사용 찐 후기 알려드립니다!!\n\n선물 받고 한 달 정도 사용했는데 너무 제 스타일이라\n한 개 더 구매해 리뷰 작성해 보아요 💗\n\n✔️ 딱 필요한 색상 6가지로 구성되어 있어\n불필요해서 안 쓰는 일 없었습니다!\n\n✔️ 쿨톤 제품 중에 톤그로로 만들어 버리는\n화장품이 생각보다 되게 많았는데\n색상이 부담스럽지 않았어서 특히 {여쿨}분들\n데일리 화장하기 너무너무 좋을 거 같아요\n왕왕 강추 드려요 🎀\n\n✔️ 펄이 진짜 펄친 게 가루 날림 1도 없고\n{밀착력} 대박이라 눈에 들어가거나 번짐 현상 없었어요!\n{발색력}은 사진과 같이 말해 뭐해입니다 ㅎㅎ\n\n✔️ 타 섀도우 팔레트 마다 매번 필요한 색상이 달라서\n여러가지 들고 다녔었는데\n미니미니한 사이즈로 작은 파우치, 핸드백 속에\n쏙 들어가서 수정화장하기 너무 좋았어요 💓",
    "text14": "첨에 비누인줄 알고 스킵할라고 했는데 아이쉐도우라 깜짝 놀람. 디자인 머임 너무이뻐.... 쿨톤한테 딱 좋은 컬러만 모아져있음 심지어 내가 하나씩 구매한 싱글쉐도우랑 똑같은 컬러도있음. 유명한 브랜드에서 나온 컬러 조합한건가? 굵은 펄 미세펄 골고루있고 화사함. 발색력 좋고 6구인데 작고 귀여워서 파우치에 다 들어감. 아니...디자인..너무이뻐..솔직히 쉐도우는 다 못쓰잖아요? 근데 크기딱좋고 용량 딱좋고.. 연핑크에다가 6구가 이가격이라니..최고당...",
    "text15": "케이스가 조금 장난감 같지만 색깔은 예뻐서 뭔가 기분이가 좋아요",
    "text16": "블레스문 솝팔레트 궁금했는데 좋은 기회로 사용해보게 되었습니다. \n팔레트 안에 베이스부터 포인트까지 싹 들어있어 편리합니다. \n피부가 많이 민감한 편인데 자극없이 편안해서 좋습니다. \n가루 날림 없고 발색도 예쁩니다.",
    "text17": "비누 같은 케이스에 아담하고 파우치 휴대하기 좋아요~!!\n눈을 위해 6가지 오일성분 함유까지 되어 있다고 하니 신기합니다.\n웜톤색상 골고루 있어서 하나로 해결하기 좋고, 펄색상 2가지는 펄감이 엄청 강해 포인트로 쓰면 딱이네요.",
    "text18": "봄이되니 눈화장에 더 신경쓰이게 되네요 \n색상이 아주 맘에들고 발라보니 부드럽게 발리고 지속력도 좋은 것같아요 \n사이즈가 아담해서 가방에 쏙 넣고 다니다가 수정화장할때 사용하고 있어요",
    "text19": "넘냐리 아기다리 고기다렸어요 ㅠㅠ 드디어 받아봤어요 비누한장 모양이너무 트렌디하고 이르케 알찰수 있는거야 머야 너무하자낭 넘 알차자낭  딱 필요한것만 따악딱딱 시스템적으루다가 추천합니다",
    "text20": "생각보다 진째 작아요 색이 알차서 여행때 들고가면 진짜 좋을 것 같아요",
    "text21": "여쿨라면 무조건 구매 하세료~\n색 조합 기깔난다며 🪽🪽🪽 버릴 색이 없음 ㄹㅇ!\n가루날림 전혀 X 발색도 넘 안 진하고 적당함 \n너무 잘쓰는중",
    "text22": "쿨톤이 사용하기 딱 좋은 색들!\n여행 갈 때 요거 하나만 딱 들고가면 된답니댜....♥",
    "text23": "발색도 너무 이쁘구\n가루날림이 없어서 쓰기 완전 편해서 좋아용\n구성이 이쁜 색상으로만 되어있어서 좋구\n들고다니면서도\n쓰기 좋아서 이쁘게 잘쓰고있어용",
    "text24": "여쿨라인 저는 1호 쿨인솝을 구매했구여\n디쟌 너무 깜찍하고 색 구성도 제가 찐 찐 여쿨라로써 \n필요한 색으로만 조합 잘 됨 알차다 알차~\n발림성 굳 발색도 굳굳 🎶🎶\n내가 여쿨라다?\n바로 구매 갈겨 ㄱㄱ",
    "text25": "여름쿨라이트라 이 색상으로 구매!\n처음 보는 브랜드라 궁금했는데\n색상이 다 베이스 포인트 컬러라서 같이 매치하기 좋았어요\n색상 따라서 꾸안꾸나 꾸꾸꾸도 가능할 듯!",
    "text26": "블레스문 솝팔레트 01쿨인솝은 솝팔레트의 6가지 조합이 완벽 갓벽해요. 쿨톤에게 최적화된 조합의 팔레트라서 쿨톤에게 딱이고 핑크펄이 뽀송하니 넘 예뻐요..!영롱 그 자체 발색력도 좋고 가루날림이 없는편이라 밀착력있게 메이크업이 되서 마음에 듭니당 ㅎㅎ거기다 핑크색상의 팔레트라 디자인도 예쁘고 6구치고 미니미한 크기라 휴대하기 좋아서 작은 가방에도 넣고 다니기 좋아요",
    "text27": "사용해보니 발색도 잘 되고 펄도 예뻐서 아주 활용도가 높은 거 같아요.\n딱 필요한 색들만 들어있어서 만족스럽습니다!\n어떻게 써도 조합이 잘 어울리더라구요~~\n사이즈가 크지 않고 굉장히 콤팩트해서 외출용으로 사용하기도 매우 좋아보여요!!",
    "text28": "썸네일 이미지를 참 잘 찍으신 것 같아요 예뻐요.. 비누 컨셉도 너무 귀엽구요!!! 근데 컬러 구성이 좀 아쉬워요 특히 글리터가.. 요즘 팔레트에선 잘 안보이는 육각글리터.. 어두운 컬러는 음영으로도 아이라인으로도 애매한 컬러.. 발색도 굉장히 은은~해서 제 취향은 아니었습니다 ㅠㅠ",
    "text29": "눈 발색 해봤을 때 보이는 색감보다 조금 더 쿨한 느낌으로 올라가요! 가루날림이 그렇게 심한 편은 아니고 발색력도 나쁘지 않아요 하지만 펄 입자가 큰데 매트한 가루타입이라 발랐을 때 밀착력이 떨어져요ㅠㅠ 그거 빼곤 색조합도 예뻐서 괜찮아요!",
    "text30": "🫧체험단 신청할 때 브러쉬 세척 비누인 줄 알고 신청했어욬ㅋㅋㅋㅋㅋ 받아보고 섀도우 팔레트라서 당황ㅋㅋ\n케이스가 진짜 비누같이 생겼어요\n\n🫧컬러\n쿨톤에게 잘 어울리는 마일드한 핑크 팔레트입니다.\n컬러가 뭐 하나 튀는게 없어서 휘뚜루마뚜루 메이크업하기 좋아요. 특히 요즘같은 벚꽃시즌에 잘 어울릴 것 같아요.\n샵에서 뽀얗고 말간 핑크 메이크업할 때 사용할 것 같은 컬러 조합이에요.\n\n🫧구성\n요즘 베이스 컬러만 한가득인 팔레트들도 많은데  \n베이스 컬러, 포인트 컬러, 음영 컬러, 아이라인 컬러, 작은 펄, 큰 펄이 구성있게 들어가있어서 잘 만들었다고 생각해요.\n크기가 작아서 여행갈 때 혹은 외출시 가지고 다니기 좋은 것도 장점이에요!\n\n💟저의 리뷰가 도움되셨다면 따봉👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n득템을 도와드릴게요💗",
    "text31": "최근 퍼스널 진단받고 화장품 싹 바꾸고있어요. 저한테 맞는 추천받은 쿨톤 색상보다가 넘 예뻐서 주문했어요! 적당한 글리터와 색감은 물론 6가지 색상 조합이 넘 예뻐서 받고서도 만족스럽네요! 색상이 넘 예뻐요. 발색도 잘되는 게 가루날림도 적고 글리터도 빤짝빤짝 영롱하니 넘 예쁘네요...! 팔레트거 크기가 넘 크면 다 쓰지도 못하고 휴대성도 별로인데 요건 콤팩트하니 크기도 적당해서 휴대성도 좋네요! 만족해요",
    "text32": "쿨톤 정석 팔레트랄까요 명도도 온도도 다 너무 엄하지 않아서 좋아요! 흰끼가 너무 많지 않아서 더 컬러감 쌓기 좋아요 전 22호입니당. \n무펄 퀄리티도 좋은데 특히 펄이 애굣살에 바르기 좋아서 만족합니당 스틱섀도우 바르고 그 위에 살살 펴주는데 지속력도 더 좋은 느낌",
    "text33": "블레스문 팔레트가 입점되었다는 소식을 듣고 구매했어요 \n상품 사진을 보고 처음에는 비누로 착각해버렸어요!! ㅋㅋㅋ\n이름 그대로 솝팔레트네요 \n\n일단 저는 여름 쿨라이트입니다.\n6가지 컬러 조합이 너무 좋아 골고루 다 쓰는 중이에요!!\n그야 말로 쿨톤에 최적화된 컬러 조합입니다 👍👍\n\n보기에만 이쁘면 안되잖아용 \n당연히 발색력도 좋아요! \n\n6가지 색이 들어잇는데\n크기가 작아 휴대하기도 좋아서 \n구입 후 파우치에 항상 넣어 다닙니다! \n\n사실 따로 수정화장은 안하지만 뭔가 안심용?",
    "text34": "제가 쿨톤인데  쉐도우가 은근 잘 안어울려서 색상 선택이 어려웠는데요~~\n쿨톤에 찰떡색상인거 같아요~~\n귀여운디자인이라 기분이 좋고 색상도 딱 필요한 색으로6색에 펄도 두가지 버전이라 다양하게 연출할 수 있어 좋아요~~\n펄이 지속이 잘되고 사용하기 좋고 발색도 마음에 듭니다~~",
    "text35": "✨ 컬러 구성 & 발색\n전체적으로 맑고 청순한 쿨톤 컬러들로 구성돼 있어서 데일리로 쓰기 좋았어요. 특히 핑크빛이 감도는 베이스 컬러랑 영롱한 펄 컬러가 너무 예뻤어요. 발색도 적당히 올라와서 부담스럽지 않게 자연스럽게 연출할 수 있었어요.  \n\n✨ 사용감 & 블렌딩\n섀도우가 되게 곱고 부드러운 타입이라 브러쉬로 발라도 뭉침 없이 잘 펴발렸어요. 블렌딩도 편해서 초보자도 쉽게 음영 넣을 수 있을 것 같아요. 펄도 밀착력이 좋아서 가루날림이 거의 없었어요!  \n\n✨ 지속력 & 밀착력\n아침에 화장하고 나갔는데 오후까지 색이 그대로 남아 있어서 지속력도 꽤 괜찮았어요. 펄 섀도우도 쉽게 날아가지 않고 오랫동안 반짝반짝하게 유지됐어요.  \n\n✨ 총평\n쿨톤이라면 하나쯤 갖고 있어도 좋을 만큼 컬러 조합이 예쁜 팔레트였어요. 사용감도 부드러워서 데일리로 손이 자주 갈 것 같아요! 화사하고 맑은 느낌의 아이 메이크업을 좋아한다면 추천해요 :)",
    "text36": "진짜 케이스가 비누 컨셉인게 신의 한수고 실물 엄청 귀여워요 사이즈가 휴대하기 좋은 사이즈라서 손에 딱 잡히는데 그래서 더 귀여운것같아요\n컬러조합 완벽하고 툭히 뽀용한 밝은 베이스 챙겨준게 넘 맘에 들었어요 베이스&애교살에 딱 맞는 컬러!\n\n근데 제일 하고싶은 말은 패키지만 귀여운줄알았는데 제품력이 생각보다 좋았다는거예요!\n발색이 진짜 잘돼요 보통 제 손목 정도로 색이 나오려면 3번은 발라야하는데\n지금 제가 발색한게 딱 한번 문지르고 바로 발랐는데 색이 그냥 잘 올라와요\n한번만 쓱 해도되니까 바쁠때 좋을거같구 발색이 좋은데 되게 잘 붙어있는 스타일이에요 밀착력이 좋아서 지속력도 좋아요\n\n참고로 사진상은 케이스가 그냥 흔한 연핑크 색인데\n실물은 라벤더 빛들어간 흰끼 연핑크라서 더 비누같고 귀여워요\n\n+오늘 얘로 화장해봤는데 인생 섀도우 등극!\n발색 지인짜 잘돼요ㅠ 맞나 싶어서 다른 올리브영 섀도우 써봤는데 와 얘가 2배잘돼요 그러니까 눈도 덜 텁텁해용 잘쓸듯",
    "text37": "쿨톤들을 위한 제대로된 컬러 조합이에요! \n미니사이즈라 휴대성도 좋고 \n글리터가 발색도 좋고 대체적으로 괜찮은 편이였어요! \n케이스가 정말 비누같네요! ㅎㅎ\n맑은 여쿨분들이 사용하시면 좋을 컬러에요!",
    "text38": "봄에 잘어울리는 느낌입니당~~ \n\n잘 쓸게용 \n\n미니 사이즈라 휴대성도 좋아용 !",
    "text39": "결국 깔별로 구입해서 잘쓰고 있음.\n부피가 작아서 파우치 쏘옥.\n발색 좋고 맘에 듬.",
    "text40": "너무 예뻐서 아주 잘 쓰고 있어요 비누 모형 디자인도 귀엽고 한 손에 들어와서 너무 좋아요",
    "text41": "맞는 색상 찾기 어려웠는데 6가지 컬러 조합이 너무 좋아요. 쿨톤한테 딱입니다. 출근전에 화장하기 바빴는데 컴팩트해서 가방에 넣고 다니기 좋네요.",
    "text42": "너무 예뻐서 \n\n받자마자 \n\n반해버림 ! ! \n\n미니 사이즈라 가지고 다니기 좋을 것 같고 \n\n만족스러워용 !! \n\n설레는 봄컬러 \n\n핑크메이크업으로 \n\n꾸꾸 메이크업때 활용해볼게용 !! \n\n펄이 맘에들어용~",
    "text43": "크기가 작아서 깜짝 놀랐어요, 6구인데 열어보니 꽉  찬 컬러 팔레트고 컬라가 다 예쁩니다. 글리터 정말 영롱하네요  어디든 가지고 다니기도 부담스럽지 않습니다.",
    "text44": "케이스부터 너무 예쁘네요\n6색이 전부다 예쁘고 색조합이 잘되어있어\n데일리로 사용하기 좋고 발색력이 좋네요\n펄색은 영롱하게 예뻐서 꾸밀때 포인트로도 좋을 거 같아요 6구인데도 케이스가 아담해서 파우치에 넣고 다니기 편해요",
    "text45": "여기 후기들 왜이런가요 내돈내산하고 리뷰쓰려는데 깜놀 이럴거면 체험단 후기 안하시는게 회사에 도움될듯 ㅠ 만약 내가 여기 사려고 리뷰보면 다시 도망갈듯\n\n전 찐 내돈내산인데 눈두덩이에 핑꾸들 발라주고 언더 애교살이랑 트임할때 진한 애들 발라줘요 볼터치에도 핑꾸 해주면 느좋녀 감성 굳굳 근데 제발 저 번역체 복붙같은 리뷰들 좀 어떻게 해보셔;_;",
    "text46": "펄감 있는거는 펄감이 있는데로 포인트로 주기 너무 좋고 나머지는 데일리로 사용하기 너무 좋아요! 그리고 쿨톤에 아주 딱인 색들만 모여있습니다! 가방이 작아져서 쉐도우파레트 들고다니기 부담스러웠는데 작고 귀여운게 들고다니기 딱입니다!",
    "text47": "쿨톤 팔레트가 필요해서 보다가 솝팔레트가 입점되있길래 구매했어용!ㅎㅎ\n데일리로도 사용해야하는데 회식이나 모임때도 사용기능한 팔레트가 필요했는데 색조합이 딱이네요~\n우선 너무 깔끔한 디자인에 크기라 가방에 들거 다니기도 좋습니다!",
    "text48": "저는 발색도 잘되고 좋았어요.. 특히 펄이 넘 이뻐요 육각형 펄도 포인트되고 조음",
    "text49": "발색력 좋아요!! 바로 피부에 올려도 색감 그대로 올라와요\n다만 펄 섀도우들은 발색이 아쉬웠어요ㅠㅠ\n펄 특성상 가루날림이 있어서,, 픽서 꼭 발라야할 것 같아요!",
    "text50": "재품력이 뛰어나지않아 손은 잘 안거지먼 .. 패키지가 이뻐서 소장 가치가 있어용",
    "text51": "블레스문은 처음 접하는 브랜드인데 올영 브랜드라 믿고 구입했네요 \n웜톤 쿨톤별로 있지만 다 구입했어요 ㅎㅎ\n6구 섀도우인데 크기가 앙증맞아서 휴대성이 엄청 좋네요 \n연한 색은 발색이 안될까 걱정했는데 엄청 잘돼요\n그리고 지속성도 좋아요 \n브러쉬도 들어있으면 좋겠지만 섀도우는 대만족입니다",
    "text52": "6색상 무난하고 잘 어울릴 조합이라 데일리도 가능하고 펄 사용해서 꾸꾸 메컵도 가능해서 남는 색상 없이 골고루 조합해서 쓸 수 있을듯요\n 아 그리고 6가지 색상 있는거 치고 작은 사이즈라서 파우치에 쏙 들어가는 크기라서 여행갈때 챙기기 좋은 팔레트임!!",
    "text53": "기대한 것 보다 발색이랑 색상 다 너무 좋아요👍 손가락 하나로 찍어 발랐고 화장 못하는데 사이트에서 알려주는대로 색깔 올리니 깊은 눈이 만들어지네요~ 케이스도 작고 귀여워서 들고 다니기 너무 좋아요^^  색상 구성이 정말 잘 되어 있네요!",
    "text54": "색깔도 예쁘고 디자인 패키지도 비누 모양처럼 귀여워요 ㅎㅎ",
    "text55": "진짜 쿨톤찰떡 팔레트\n사실 너무 귀여워서 구입했는데 쿨톤에 맞게 색 조합이 좋아 골고루 다 사용하고 있어요 사이즈도 작아 휴대하기 좋아 파우치에 꼭 갖고 다녀요",
    "text56": "여쿨인데 색 넘 예뻐요!\n딱 필요한 색만 있고 크기 작아서 가지고 다니기 좋아요\n밀착력 좋고 색이 뽀용해서 예뻐요\n찰떡템ㅎㅎ",
    "text57": "쿨톤이신분들게 강추하고싶은 팔레트네요. 펄이 영롱하고 뽀송해서 데일리부터 화려한 메이크업까지  모두 가능하고 발색,밀착력 모두 좋아요",
    "text58": "여행갈때 일일히 개별로된 메이크업 제품들 챙기는게 손이 많이 가고 파우치 안에서도 쏟아지곤해 불편했었는데 6구의 콤팩트한 미니 사이즈라 휴대하기 간편하고 파우치 뿐만 아니라 주머니에도 쏙 들어가서 제가 딱 원하던 팔레트에요.\n\n쿨톤 피부에 어울리는 색 조합으로 되어서 다양하게 메이크업 이용이 가능해서 좋아요.\n파우더리한 입자로 보송보송한데다 펄은 잔여감이나 가루 날림이 없어 마무리까지 완전 깔끔하게 완성이 되네요.\n발림이 부드럽고 발색이 좋아 베이스부터 포인트 메이크업 모두 가능하고 밀착력이 좋아 오래 지속되어서 마음에 쏙 들어요.",
    "text59": "이뻐용 너무 뽀용하고 발색도좋네여 굿ㅋ오늘드림짱ㅋㅋ😍",
    "text60": "이게 제가 써본 팔레트 중에서 대충 20개는 넘지않을까여..?\n무튼 그 중에서 발색 제일 잘되고 색도 보라빛안도는 예쁜 쿨핑크라 제일 맘에글어여",
    "text61": "퍼스널 컬러 진단체험하고 겨쿨 진단받았어요. 그래서 요즘 퍼스널 컬러에 푹 빠져있어요. 업체에서 추전해준 색이 딱 다들어있어서 좋았구요! 발색좋고 날림적어서 데일리로 쓰기 좋은거같이요!ㅎㅎ",
    "text62": "팔레트가 작아서 들고 다니기 좋고 예쁜 색들로만 구성되어 있어서 골고루 잘 사용하는 거 같아요\n발색도 좋고 펄도 예뻐용 굿굿",
    "text63": "이 섀도우팔레트는 발색이 진하고, 가루 날림이 적어서 사용하기 편해요. 색감도 자연스럽게 섞여서 일상부터 특별한 날까지 다 잘 어울려요. 쉽게 그라데이션을 만들 수 있어서 초보자도 부담 없어요!",
    "text64": "쿨톤인데 제피부에찰떡이네요  6가지 컬러 조합이너무좋고 펄이영롱하고 밀착력 좋아요 사이즈도 컴팩트해서 휴대도 편해서 매일 써요",
    "text65": "쿨인솝 색상을 사용해봤는데 무펄 색상들이 ㄹㅇ 너무 예뻐요  패키지도 작고 소둥해서 기개가 남다른 디자인이라고 생각했는데 제품력도 좋아서 너무 맘에 들어요 다만 아쉬운 점은 펄이 고급진 느낌보다는 “나 펄이야 펄땡이라고!!”하는 느낌이 들어서 손이 안가네여",
    "text66": "가루날림도 적고 \n손바닥보다 작은 사이즈로 휴대성이 좋네요\n컬러도 6개가 다 이쁘구 활용도가 높아요. \n근데 저 이상한 리뷰들은 다 뭔가요;;\n저두 탑리뷰어 하고있지만 저건 아닌 것 같습니다;; \n저를 비롯한 정직하고 진심을 다하는 리뷰어들이 피해 볼 것 같네요..\n아주 고의적으로 조작한 티가 너무 나는데요\n관리를 좀 해주셔야 할 듯 합니다.",
    "text67": "일단 케이스가 댕예쁩니다😍 핑크비누처럼 생겼고 쿨 팔레트가 아닌게 조금 아쉽다고 생각했었는데 이건 그냥 이름만 쿨웜으로 나눈거지 웜팔레트 또한 완전 음영 기본 컬러들이라 크게 구분 없이 사용 가능할거 같아요!! 포장지도 좀 신기한게 약간 친환경 뭐 그런 브랜드인거 같더라구요🌝",
    "text68": "차분하고 세련된 느낌을 주는 아이템이에요!ㅎㅎ 다양한 차가운 색조가 섞여 있어, 쿨톤 피부에 잘 어울리며 자연스럽게 눈매를 또렷하게 만들어줘요.\n\n그윽한 핑크 계열로 메이크업을 완성하면 시원하고 뽀얀 느낌을 줄 수 있어요. 발색도 잘 되고 지속력도 좋은 편이라 하루 종일 깔끔한 눈화장이 유지돼요. 쿨톤 피부에 딱 맞는 섀도우를 찾고 있다면 추천해요!\n\n도움이 되셨다면 도움이 돼요 버튼 한번씩 눌러주세요 🤍",
    "text69": "진짜 색이 쿨톤은 무조건 쟁여야할 팔레트에요! 색을 너무 잘 뽑았어요. 아이라인용 색도 약간 뮤트해서 브라운기 없고 붉은기도 없고 딱 쿨톤 쓰기 좋은 색이에요! 그리고 펄이 애교살 발라주면 진짜 영롱하게 예뻐서 데일리로 해도 예쁘고 꾸꾸꾸해도 진짜 잘 어울립니다! 그리고 사이즈 들고다니기 너무 좋고 아주 예쁩니다.",
    "text70": "차분하면서도 세련된 쿨톤 무드의 데일리 섀도우 팔레트예요. 맑고 투명한 발색과 부드러운 블렌딩이 특징이라 초보자도 손쉽게 그라데이션을 연출할 수 있어요.\n\n쿨한 음영 컬러부터 포인트 글리터까지 구성 조합이 완벽해서 하나만으로도 다양한 아이 메이크업을 연출할 수 있는 점이 장점! 데일리 음영, 여리여리한 분위기, 세련된 쿨톤 룩까지 다양하게 활용 가능해요.\n\n쿨톤이라면 무조건 소장해야 할 팔레트! 맑고 부드러운 발색으로 데일리부터 포인트까지 활용도 최고❤",
    "text71": "쿨톤에 최적화된 6색 팔레트에요. 6색 다 완전 제 마음에 쏙 들어요. 색감들이 다 발색도 좋고 밀착력도 좋고 지속력도 오래 가서 좋네요. 사이즈도 작아서 가방에 쏙 넣어다니기 너무 좋아요. 제가 화장한거 보고 직장선배님도 올리브영 가서 바로 샀대요ㅎㅎ괜히 어깨상승ㅎㅎ",
    "text72": "블래스문 솝팔레트 너무 귀여워요!!! \n생각 보다 작아서 보관 용이하고 \n발색이랑 밀착력이 좋고 가루 날림 없어서 대반족\n쿨톤 피부라 쿨톤 쉐도우 위주로 구매하는데\n제 피부톤에 잘 맞고 6가지 색상 다양하게 있어 좋아요 \n펄도 반짝반짝 영롱하니 넘 예쁨!",
    "text73": "블레스문이 드디어 올영에 입점 되었다니 ㅠ 6가지 색상이 다 너무 예뻐서 골고루 잘 쓸 것 같아요 쿨톤에게 최고인 조합이에요! 발색력이랑 밀착력도 너무 좋아요 사이즈가 작은 편이라 파우치나 가방 속에 쏙 들어가서 너무 좋고 디자인이 비누 모양이라 너무 귀여워요 ㅎㅎㅎ",
    "text74": "비누 그 잡채,, 패키지 너무 귀엽고 아기자기 들고다니고싶게 만드는 디자인이에요 ㅠㅠ\n휴대하기 딱 좋은 컴팩트한 사이즈라 가방에 넣고 다니기도 아주 좋아요\n\n여쿨라분들께 특히 잘 어울릴 컬러인데 발색 맑게 올라오고 특히 블레스문 제품 펄맛집이라 생각하는데 역시나 펄 이번에도 미쳤어요..\n밀착력도 좋아서 날리지 않고 펄도 영롱하고 너무 이쁩니다 ㅠㅠ까마귀 살ㄹ려\n버릴색 없이 구성 넘 맘에 들어요👍",
    "text75": "22호~23호 겨울쿨톤 피부입니다.\n\n쿨톤인데 피부가 까매서 정석적인 쿨톤 화장품이랑 \n잘 안맞는데요, 그래서 핑크색조를 옅게 올립니다... \n\n섀도우 1,2개만 바르고 다니니 작은 팔레트를 선호하는데\n9구 이상의 섀도우 팔레트가 많이 나와서 좀 짜증났어요\nㅋㅋㅋㅋ (세상불만 많음)\n\n그런데 해당 제품은 진짜 컴팩트해서 좋았어요!!!!\n\n가볍게 화장하는 저에게 6구짜리 데일리 섀도우로 딱이라\n파우치에 챙기기 좋았고 발색을 세게하면 꾸꾸모드 쌉가능입니다\n\n아예 무펄팔레트보단 펄이 섞인 걸 좋아해서\n제 취향에 더욱 맞아서 잘 들고 다니고 있어용",
    "text76": "발색력이 좋네요 처음써보는 브랜드라 반신반의했는데 좋아요. 색감도 예쁘고 휴대용으로 가방에 넣고 댕기기에도  좋아요!! 가루날림없이 밀착 잘되네요!\n발라도발라도 잘 티안나서 계속 덧바르는 스탈인데이건 밀착이 잘돼서 잘산템!!!!!!><\n펄이.영롱해서 꾸꾸 가능, 데일리에도 좋아요!!",
    "text77": "6가지 컬러가 다 예뻐서 골고루 사용하게 되는 팔레트인데, 정말 쿨톤을 위한 맞춤형 구성이라서 만족스러웠어요. 각 컬러가 튀지 않고 조화롭게 어우러져서 데일리로 쓰기에도 좋고, 화사한 메이크업을 연출할 때도 활용도가 높아요!!\n특히 펄이 너무 과하지 않으면서도 영롱하게 빛나서 눈두덩이 위에서 예쁘게 표현되고, 빛에 따라 은은하게 반짝이는 느낌이 정말 고급스러워용 발색도 가볍게 터치해도 잘 올라와서 따로 힘줘서 바를 필요 없이 자연스럽게 블렌딩되면서 예쁜 그라데이션이 가능해요.\n또한, 컴팩트한 사이즈라 휴대하기에도 정말 편해서 파우치에 쏙 넣고 다니면서 수정 화장하기 좋아요. 하나쯤 소장하면 데일리부터 포인트 메이크업까지 다양하게 활용할 수 있어서 추천합니당",
    "text78": "구매 가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직하게 작성합니다.\n\n쿨톤 피부에 잘 어울리는 색감으로 구성돼 있어서 자연스럽게 음영을 넣거나 화사한 아이 메이크업을 연출하기 좋아요!ㅎㅎ 발색이 맑고 부드럽게 블렌딩돼서 여러 컬러를 레이어링해도 뭉침 없이 예쁘게 표현돼서 만족합니당.\n\n차가운 느낌의 핑크 계열이 메인이라 쿨톤 특유의 분위기를 살리기에 딱 좋아요. 데일리부터 화려한 메이크업까지 다양하게 활용할 수 있어서 쿨톤이라면 꼭 하나쯤 소장하면 좋을 것 같아요!",
    "text79": "올영입점이라니..🫶🏻 진짜 블레스문 팝업때 테스트하고 이뻐서 반했던 브랜드.. 진짜 컬러 미쳤어요 대대대조녜..🩷\n쿨톤분들 진짜 꼭 사세여!!\n음영부터 뽀용한 컬러에 펄 컬러도 두개나 꾸꾸랑 데일리 메컵 요 팔레트로 다 가능해서 더 좋구요 휴대성도 좋아요 \n블레스문 펄이 진짜 잘하는데... 진짜 더 유명해져야함 밀착력 진짜 좋음!",
    "text80": "쿨톤 팔레트라 쿨톤이 쓰기 너무 좋아요!! 모든 색상이 예쁘고 안 쓰는 색 없이 너무 활용하기 좋은 팔레트예요!! 발색도 잘되고 발림성도 좋고 밀착력도 좋아요!! 사이즈도 작아서 휴대하기도 너무 좋네요!! 요즘 매일 가지고 다니고 있어요~!!",
    "text81": "제가 여쿨이 최근에 나왔는데 완전 쿨한 핑크가 \n안어울리거든요..그런데 이거 사고나서 제 인생템이라고 \n당당하게 말할수있는 팔레트임다.\n은은한 잔향이 묻어나와서 사용 할떼마다 기분이좋아요.\n특히 펄! 샤*이랑 비슷해서 다른 팔레트 쓰는 날도 \n꼭 저 펄만 따로 쓸정도 예요. \n올영 입점해서 넘넘 좋아요.",
    "text82": "미쳐따 핑크핑크한 팔레트 \n올영에서 오면 깨져올까 걱정이였는데 \n전혀 아니네요! 상자안에도 포장이 잘되어있어서 \n깨질걱정없었어요 ㅎㅎ \n화장안했는데도 발색도 잘나오고 좋아요\n데일리로 사용도 가능하네요",
    "text83": "아주귀여운아이에요 6구팔레트인데 쿨톤에 찰떡이고 밝은피부에 어울려요 펄도 있어서 데일리랑 꾸꾸메이크업 둘다가능\n발색조아요",
    "text84": "크 이렇게 귀여운사이즈면 들고다니기 너무좋아요 \n요즘 팔레트가 크고 그래서 들고다니기어려웠는데 이건 괜찮은거같아요 \n발색도 잘되고 쿨톤인데 색 다 쓸수있어서 좋네요 안어울리는색이 없음 ㅜ 핑크핑크해서 더 좋은거같아요!!",
    "text85": "봄웜에 걸친 여쿨라인데 좋아하는 유튜버 올영 추천제품 보고 구매했어요 ㅎㅎ 이쁘네요",
    "text86": "인스타 광고에서 보게되어서 알게된 제품인데\n리뷰가 꽤 괜찮길래 구매했더니\n광고가 아니라 진짜 좋은거였네요 ㅎㅎ\n덜 유명한(?) 제품인거같은데 유명해져도 될거같아요\n색도 딱 필요한색들로 구성되있으면서 \n싸구려스럽지 않고 가루날림 심하지 않아서 괜찮더라구요\n휘뚤마뚤 여쿨 메이크업 뭐 쓰지? 하면 요거 주로 사용하고있어요",
    "text87": "6구 팔레트인데도 부피가 작아서 파우치에 휴대하기 편해요! \n\n쿨톤에 딱 맞는 색감만 쏙쏙 들어있어서, 어떤 컬러를 써도 자연스럽게 잘 어울리구요🎨 컬러 조합이 환상이라 버릴 색이 하나도 없어서 더 마음에 드네요🙌\n\n초보자도 쉽게 사용할 수 있을 만큼 발색도 과하지않으면서 선명하게 색이 나타나 적당하고요. 밀착력도 좋아서 하루 종일 메이크업이 잘 유지되네요✨\n\n특히 펄이 정말 영롱해서 눈매가 반짝반짝!! 데일리로 사용하기에 너무 좋고 특별한 날 꾸미고 싶을 땐 펄을 올리면 정말 최고예요💖",
    "text88": "오 이거 다른쇼핑어플에서 봤었는데 올영도 입점돼있네용 올영은 확실한 제품들만 들어와있어서 주문해봤어용!! \n케이스 진짜 비누같구 넘 귀엽고 사이즈도 크지 않아서 데일리로 들고다니기 딱 좋아요. 쿨톤 팔레트 여럿 사용해봤는데 이거 진짜 쿨톤찰떡 컬러네요. 특히 펄 영롱하니 넘예뻐서 봄에 찰떡인듯해용",
    "text89": "와우 이렇게 이쁜 파레트에 반했어용 \n안에 색깔이 완전 쿨톤 중에 젤예쁜컬러를\n선택했네요 발색이 여러번 바르지 않아도\n너무 잘 되요. 그리고 눈에 뭐가 들어가서 안약을 넣는데\n화장이 무너지지 않고 고대로 있어요. 밀착력이 좋아여\n\n펄감이 하나는\n여리여리한 이쁜 핑크구요 데일리로 뽀송하게 메이크업할수 있어요  하나는 꾸꾸 입자가 화려한 빤짝이로 하면 좋아요 여러 가지 화장법으로 할 수 있어요. 가루 날림도 없고 너무 좋아요.\n\n너무 작아서 파우치에 딱 넣으면 끝!!!",
    "text90": "진짜 색조합 짱이에요,, 딱 쿨톤이 좋아할만한 컬러로만 모아놔서 버릴색없이 사용 가능합니다! 가루날임도 없고 밀착력도 좋아서 대만족! 그리고 보통 6구팔레트는 거울이 없어서 불편했는데 이건 거울도 붙어있어서 휴대용으로 좋아요!",
    "text91": "펄과 무펄이 적절하게 있는 아주 예쁜 팔레트에요! \n크기도 파우치 안에 쏙 들어가는 크기라서 휴대하기 정말 편해요~ 저는 뉴트럴인데 웜, 쿨 상관없이 사용하기 좋은 컬러라 메이크업에 관심 많으시면 구매해서 데일리로 사용하기 좋은 팔레트에요~ 특히 가루날림없고 팔레트 색 그 자체로 표현 되기 때문에 너무너무 최고 👍🏻💕",
    "text92": "받자마자 케이스가 너무 귀여워서 만족! \n거울이 꽉차게 큼지막하게 있어서 완전 좋고 \n전체적으로 컴팩트한 크기라서 \n6구짜리 섀도팔레트인데도 휴대성이 좋아요.\n컬러 조합 좋아서 데일리 메이크업에 딱이에요. \n펄은 자글자글 영롱해서 포인트 메이크업하기 좋구요. \n6구 구성이면 한두색은 버릴 생각하고 사는데 \n이거는 뺄 거 없이 딱 요거 하나로 \n아이메이크업 전부 할 수 있어서 간편하고 좋아요!",
    "text93": "올영 입점한다고해서 엄청 기대하다가 구매했어요\n비누케이스처럼 생겨서 알뜰하게 모여있는게 너무 귀엽습니당 데일리, 꾸꾸 모두 가능한 메이크업 색상이고 6가지 색상이 버릴 것 하나 없이 쿨톤에게 다 너무 찰떡이에요\n작아서 파우치 안에 쏙 들어가서 편리합니다",
    "text94": "솝팔레트 디자인 너무 귀엽지않나요 디자인에 반해서 구매했는데 왠걸 컬러 조합이 정말 좋아요! 제가 핑크 잘받는 쿨톤이라 6가지 색이 다 잘 어울리고 골고루 쓸 수 있겠어요 특히 펄이 반짝이면서도 뽀송해서 데일리든 빡시게든 모든 메이크업이 다 가능해요 발색도 선명하고 밀착력도 좋아서 오래가고, 크기가 작아 파우치에 쏙 들어가서 휴대하기도 편해요.",
    "text95": "색깔이 모두 다 예뻐서 잘쓰여요 쿨톤에 어울리는 색들이고 데일리로도 꾸꾸때도 모두 잘 사용하고 있습니다\n케이스도 예뻐서 좋아요",
    "text96": "솝팔레트가 6가지의 컬러를 가지고 있음에도 부피감이 작아서\n파우치나 가방에 쏙 들어갈 뿐 아니라 외투 주머니에 넣고 다니기에도 무리가 없네요.\n발색력도 좋고 피부에 착 밀착되는게 가루날림도 거의 없고 평소 좋아하는 컬러로\n구성되어 환한 피부를 생기있고 러블리하게 연출하는데 아주 Good~이에요.",
    "text97": "블레스문이 인스타에서만 봤다가 올리브영 입점되어서 구매했습니다! 자그마한 팔레트안 오밀조밀하게 모여있고 베이스부터 음영까지 다있어서 하나만 가지고다녀도 될거같아요 가루날림없고 펄섀도우는 자기주장 딱 강해서 더 이쁘더라구요\n약간 웜중에서 가을웜톤 살짝 느낌났는데 실제발색에선 쿨과 가까워서 조금 놀랐어요\n암튼 컬러감 너무이뻐서 웜톤이지만 쿨톤인척 하고싶을때 사용합니다💕💕",
    "text98": "솝팔레트 01 쿨인솝 아이섀도우 색상 조합이 좋아 6가지 색 두루두루 잘 쓰일것같아 구입해봤어요! 올영 입점이 기대될 정도로 퀄리티가 너무 좋네요! 쿨톤에게있어서 찰떡 색상이에요~ 하나하나 다 소중하네요^^ 데일리 화장은 물론이고 화려한 메이크업까지 활용 가능해요. 특히 펄 섀도우가 영롱하고 밀착력과 발색이 뛰어나 오래 지속되는 점이 만족스러웠어요. 케이스도 딸기우유색이라 이쁘고 6구 팔레트지만 미니 사이즈라 파우치에 쏙 들어가는 휴대성도 만족스럽네요~! 적극 추천드려요 꼭 하나 소장하셔야해요~^^",
    "text99": "처음 개봉했을 때 생각보다 작아서 귀여웠어요ㅠ\n파우치에 쏙 들어가서 여행 갈 때 챙겨가면 좋을 거 같아요\n젤 중요한 색깔! 쿨톤 팔레트가 맞네용 베이스, 포인트, 펄, 스머징 해주기 좋은 색상까지 색상 조합이 좋아서 다 사용하고 있어요 그래서 색 조합하기 어려운 화장 초보 분들이 쓰기도 좋은 팔레트 같아요\n발색은 아주 잘됩니다 보이는 그대로 발색되고요 펄은 밀착력도 좋아요!\n간만에 맘에 드는 팔레트를 찾았어요ㅎㅎ",
    "text100": "쿨톤이라면 고민 없이 손이 갈 색조합이에요. 전반적으로 맑고 깨끗한 느낌이라 쨍하거나 과하지 않고 자연스럽게 톤을 살려줘요. 음영 컬러도 회끼가 살짝 돌아서 쿨톤 피부에 더할 나위 없이 잘 어울려요.\n질감은 부드럽고 크리미해서 브러쉬로 쓸어도 뭉침 없이 발색되고 밀착력도 좋아요. 펄도 화려하지 않고 은은하게 반짝여서 데일리로 쓰기 좋았어요. 크기가 작아서 파우치에 쏙 들어가는 점도 마음에 들었어요. 화사하면서도 부담스럽지 않게 쓸 수 있어서 만족스러워요!",
    "text101": "요즘 올리브영에서 핫하다는 블레스문 솝팔레트 쿨인솝 컬러! 쿨톤이라면 그냥 지나칠 수 없는 조합이라 바로 구매해봤어.\n\n✔ 6가지 컬러로 쉬운 레이어링\n나는 화장 진짜 못하는 편인데, 이 팔레트는 컬러가 6개라서 막 섞어 발라도 예쁘게 발리더라구! 데일리 음영부터 화려한 메이크업까지 다양하게 연출할 수 있어서 활용도 최고✨\n\n✔ 쿨톤을 위한 완벽한 컬러 조합\n진짜 쿨톤을 위한, 쿨톤에 의한, 쿨톤을 위한 팔레트...! 색감이 너무 오묘하고 예뻐서 살짝 올려만 줘도 얼굴이 화사해 보여. 특히 핑크빛이 들어간 컬러들이 피부를 환하게 밝혀주는 느낌이라 너무 만족!\n\n✔ 발색력 & 펄감 대박\n발색도 딱 원하는 만큼 올라와서 부담 없이 쓰기 좋고, 펄감이 진짜 미쳤어✨ 너무 과하지 않으면서도 고급스럽게 반짝여서 조명 아래에서 보면 반짝반짝 너무 예쁨.\n\n✔ 초보자도 쉽게 사용할 수 있음!\n나는 블렌딩 잘 못해서 아이섀도우 바르면 뭔가 얼룩덜룩해 보일 때가 많거든? 근데 이건 대충 손으로 쓱쓱 발라도 자연스럽게 연출돼서 초보자한테도 완전 추천이야!\n\n결론: 쿨톤이라면 고민할 필요 없이 바로 사야 함. 색 조합도 예쁘고, 발색이며 펄감이며 진짜 하나하나 다 마음에 들어! 요즘 맨날 이 팔레트만 쓰고 다닌다구",
    "text102": "#제품협찬\n\n제가 분홍분홍한 섀도우를 좋아하는데\n여기 핑크톤 섀도우가 다 모여있어서 넘 마음에 들어요\n완전 쿨템~~!",
    "text103": "발색 좋다라는 걸 보고 주문해봤어요 실제 색상이 더 뽀용한느낌이고 케이스가 이뻐요 비누모양 어려운색 없는듯 용량은 좀 작은듯하고 가격이 좀 있네요",
    "text104": "발색은 생각보다 약합니다. 하지만 실용성 있는 색조합+6구 인 것이 좋아 여행용 등으로 사용하기 좋아요",
    "text105": "쿨톤한테 찰떡인 컬러들만 다 모아놨어요. 펄, 무펄 골고루 들어있어서 활용도 높아요!",
    "text106": "케이스 비누 같아서 너무 귀엽고 가루 날리지도 않고 밀착력도 좋아서 사용하기 좋은 데일리 팔레트 같습니다 쿨톤 분들 강추해요",
    "text107": "우선 완전 작고 컴팩트한 사이즈라 파우치에 쏙 들어가는데 6구짜리 팔레트라 너무 유용하게 사용할 듯 햐요! 이번에 해외여행할때 들고가려구여ㅎㅎ",
    "text108": "남자친구가 신상 팔레트 나왔다고 하니 선물 해줬어요 ㅎㅎ 저는 여름 쿨톤인데 이 팔레트는 뽀얗고 청순하게 눈화장이 돼요! 색이 진짜 여리여리 너무 예뻐요 사실 펄은 왕굵은펄 좋아하는데 이 팔레트에 있는 펄들은 작지만 존재감 뿜쁨이라 청순하고 싶을때 써요! 가루날림은 있어요 제가 평소에 쓰던 것보다 가루가 좀 날리는 것 같더라구요 그래두 색이 다양하고 진짜 여름쿨톤라이트한테 찰떡인 컬러들이라 너무 너무 좋아요 ㅠㅜㅠ 섀딩 할 수 있는 컬러도 있어서 좋구요 그런데 조금 아쉬운건 아이라인을 그리거나 눈썹을 칠할 정도..?의 그런 짙음을 가진 색이 없는게 조금 아쉬워요 ㅠㅜㅠ 음영컬러!! 그냥 전체적으로 여리여리 한 색들 뿐이라 화장을 진하게 하지 않으시는 분들께 추천드려요 진하게 하시는 분들은 저처럼 서브 팔레트랑 같이 쓰면 좋아요! 추천합니당❤️❤️ 그리고 팔레트 너무 예뻐요.. 왕땡이 펄이 없는게 아수ㅏ워요..🍑",
    "text109": "남자친구가 신상 팔레트 나왔다고 하니 선물 해줬어요 ㅎㅎ 저는 여름 쿨톤인데 이 팔레트는 뽀얗고 청순하게 눈화장이 돼요! 색이 진짜 여리여리 너무 예뻐요 사실 펄은 왕굵은펄 좋아하는데 이 팔레트에 있는 펄들은 작지만 존재감 뿜쁨이라 청순하고 싶을때 써요! 가루날림은 있어요 제가 평소에 쓰던 것보다 가루가 좀 날리는 것 같더라구요 그래두 색이 다양하고 진짜 여름쿨톤라이트한테 찰떡인 컬러들이라 너무 너무 좋아요 ㅠㅜㅠ 섀딩 할 수 있는 컬러도 있어서 좋구요 그런데 조금 아쉬운건 아이라인을 그리거나 눈썹을 칠할 정도..?의 그런 짙음을 가진 색이 없는게 조금 아쉬워요 ㅠㅜㅠ 음영컬러!! 그냥 전체적으로 여리여리 한 색들 뿐이라 화장을 진하게 하지 않으시는 분들께 추천드려요 진하게 하시는 분들은 저처럼 서브 팔레트랑 같이 쓰면 좋아요! 추천합니당❤️❤️ 그리고 팔레트 너무 예뻐요.. 왕땡이 펄이 없는게 아수ㅏ워요..🥺😭💗🫶🏻💗",
    "text110": "잠실 롯데월드몰에 있는 매장에서 보고 매장 인테리어나 제품이 너무 예쁘고, 괜찮아서 기억에 남았었는데 올리브영에도 입점했네요.\n블래스문은 전체적인 패키지 디자인이 너무 예뻤었는데, 이 솝팔레트도 이름처럼 비누 거품같이 몽글몽글하고, 여리여리한 베이비핑크색의 패키지가 너무 사랑스럽고, 특히 쿨인솝은 베이비핑크 패키지랑 너무 잘 어울려요. 패키지가 별로 크지 않고 아담한 사이즈라 파우치에 넣어서 갖고 다니기에도 좋아요.\n쿨인솝이랑 웜인솝 중에 고민하다가 쿨인솝 먼저 샀는데 6가지 컬러가 조합이 좋고, 뜬금없는 색상이 없이 다 잘 쓸만한 조합이에요. 보통 팔레트 사면 포기하는 색이 한두 개는 있었는데 쿨인솝은 6가지 다 피부에 조화로운 너무 튀지 않는 색들이고, 펄도 차르르하고, 영롱하게 포인트 주기에 좋아요.\n섀도우 발색력이 좋아서 해외에서 더 먼저 인기 있는 걸로 알고 있었는데 써보니 전체적으로 발색도 잘되고, 밀착력도 좋은 편이에요.",
    "text111": "디자인이 너무 귀엽구 6구인데 크기가 작아서 파우치에 넣고 다니기 너무 좋아요 쿨톤이 사용하기 너무 좋은 뽀용한 색이여서 색 구성도 만족이에요~ 발색 잘안되면 여러번 올려야해서 답답한데 이거는 발색도 잘되서 좋아요 여쿨라분들은 꼭 한번 사용해보세요!!",
    "text112": "요즘 느좋감성의 메이크업하기에 너무 좋아요 :)\n팔레트자체도 감성돋는 부드러운 비누느낌이라 좋은데\n발색이 진짜 여리여리하면서 핑크빛 위주라 \n여성스러워보이고 쿨톤한테 찰.떡.콩.떡..\n대만족이에요 웜인솝도 사고싶긴해여... 모카무스느낌으로 메컵하고싶다..",
    "text113": "자연스러운 발색과 부드러운 텍스처에 만족했다. 특히, 여러 가지 색상이 조화롭게 구성되어 있어 데일리 메이크업부터 포인트 메이크업까지 다양하게 활용할 수 있다는 점이 큰 장점이다.  피부에 자극이 적고, 지속력도 꽤 좋아 하루 종일 색이 잘 유지된다.또한, 팔레트 크기가 적당해 휴대하기 편리하다. 디자인이 예뻐서 다쓰면 따로 어떻게 써볼까 고인중ㅎ 근데 보기와는 달리 색상 중 일부가 발색이 약하거나 가루 날림이 조금 있다는 점이 조금 아쉬운 부분이다.  종합적으로 보면, 가격 대비 만족도가 높고, 초보자부터 메이크업에 익숙한 분들까지 폭넓게 사용할 수 있는 제품인것 같다.  만약 자연스러운 음영 메이크업이나 데일리 룩을 원하신다면 한 번 시도해볼 만한 제품인것 같다.",
    "text114": "쿨톤, 원톤이 사용하기 좋은 낭낭한 핑크빛을담아낸 쿨 인 솝 컬러와 웜톤이 데일리하게 하지만 너무 밋밋하지 않게 사용하기 좋은 맑은 컬러감의 웜 인 솝 두 컬러로 론칭 되었답니다. 색조맛집 블레스문 답게 이번에도 컬러감을 너무 예쁘게 뽑아냈더라구 요. 칙칙함 없이 맑은 컬러감의 브라운빛을 담아낸 팔레트로붉은빛을 조금씩 더한 브라운톤의 컬러들을 하나씩 담아냈어요:) 웜 인 솝은 웜톤이 사용하기 딱 좋은데 붉은기가 더해져 있어서 쿨톤도 사용하기도 좋은 것 같아요.저는 웜톤이지만 여름이라 뽀용한 핑크빛을 담아내고 싶어서 요즘 쿨 인 솝을 주로  사용 해 주고 있어요ㅎㅎ전체적으로 제일 연한 컬러를 베이스로 깔아주고 있어요.한번의 터칭만으로 발색이 진하게 올라와서 여러번 덧바르지 않아도 되서 너무 좋더라구요?보이는 컬러 그대로 바로 발색이 되어서여러번의 터칭이 필요 없어서 편한것 같습니다.",
    "text115": "넘 귀엽고 컴팩트한 사이즈에 6가지 색상조합이 다 괜찮아요!  데일리로 쓰기에도 베이스 음영 다 부담없고 급하게 꾸밀때도 얹어주기 좋은 펄까지 구성 좋아서 파우치템 갈아탔어요. 발림도 손으로 올려도 뭉침없이 부드럽게 잘 올라갑니다. 패키지도 넘 귀여워요 감다살.",
    "text116": "비누케이스 모양 너무 귀여움🍧 쿨톤 섀도에 라이너 대체할수있는 고동색도 있는데 케이스가 컴팩트하고 작아서 외출시 수정용 섀도우로 잘 들고 다녀요 발색 약하면 어쩌지 했는데 발색도 매우잘되고 섀도우 무게도 가볍고 케이스도 귀여워서 파우치볼때마다 기분좋음😁🫶🏻",
    "text117": "색도 예쁘고 케이스도 예쁘긴한데 생각보다 비누같단 느낌은 덜해요",
    "text118": "무펄 색상은 조화롭고 예쁜데 펄은 너무 별로 인것 같아요.. 너무 과한느낌..",
    "text119": "뷰티유투버분이 이쁘게 화장한거 보고 구매했는데 전 아직 사용전이네요~~핑꾸샀는데 아직 도전을 못하겠어요ㅜ",
    "text120": "펄이 아주 영롱쓰하고 여쿨라 무조건 사시길 바래여…\n솝 같은 형태에 손안에 쏜 들어와서 휴대하기도 정말 간편쓰하고 가볍네요",
    "text121": "업체로부터 제품을 제공받아 실사용 후 솔직하게 작성한 후기입니다.\n\n뽀용뽀용한 쿨톤 섀도우를 원한다면 추천!\n첫번째로 패키지 예뻐서 마음에 들고,\n둘째로 발색력 예뻐서 마음에 들고!!\n크기도 작은 편이라 가방안에 넣고 다니고 있습니당",
    "text122": "색상 구성도 너무 이쁘고 가루날림 없이 이쁘게 쓰기 좋아서 너무 잘쓰고있어용 ♥︎",
    "text123": "색 구성 마음에 들고 활용하기 좋음!\n여쿨인데 만족중이고 펄감이 예쁨",
    "text124": "색 구성이 아주 예쁘고 생각보다 크기가 작아서 여행용으로 갖고 다니기도 좋아요",
    "text125": "가루날림도 있고 색조합도 은근 별로여서.. 잘 안 쓰고 있어요",
    "text126": "한 달 써봤는데 기대한 만큼 만족스러워서 재구매할 생각이에요. 꾸준히 사용하기 좋아요.",
    "text127": "생각보다 크기 조그매서 정가로 사기엔 좀 아깝고 오특할 때 노려보세요! 색상은 예뻐용 ㅎㅎ",
    "text128": "진짜 자주 쓸만한 컬러하고 하이라이터꺼지 았어서 완벽 메이크업 가능합니다",
    "text129": "쿨인솝으로 샀는데 색조합이랑 발색은 너무 예뻐요! 제가 쿨톤이 잘 안어울리는게아쉽 ㅜㅜ",
    "text130": "팔레트 크기가 작아서 작은 가방에 넣어다니기 좋아요. \n딱 예쁜 쿨톤 컬러만 모여있어용ㅎ",
    "text131": "쿨톤 정석 컬러의 콤팩트한 팔레트예요! 겨쿨보단 여쿨분들 넓게는 봄웜라분들이 사용해도 좋을 것 같아요! 일단 케이스가 너무 예뻐서 맘에 들고 크기가 작아 가지고 다니기 넘 좋을 것 같아요",
    "text132": "으아 체험단으로 받아보고 사용중인데 컬러가 진짜 너무이뻐요 가루날림도 적고ㅠ 발색이나 지속력도 좋아서 손이 자주가고 케이스도 넘이뽀요",
    "text133": "처음에 비누인줄알았는데 자세히보니 섀도우더라구요\n약간..발색이 잘 안돼요ㅠㅠㅜㅠ너무아쉬워요\n그래도 컬러는 무난한편이에요",
    "text134": "팔레트 하나로 베이스, 애교살, 포인트, 삼각존, 아이라이너까지 전부 커버가능한 다재다능한 팔레트 너무 좋습니다.\n6가지 영양 오일도 들어가서 눈가 피부 건강까지 챙겨주어서 그런지 자극도 덜하고 아주 맘에 듭니다",
    "text135": "저는 웜톤 팔레트를 받았소.\n섀도우팔레트 크기는 이름에 맞게 비누정도의 크기였고\n6구 섀도우가 들어있었소.\n색 조합은 딱히 튀는 색 없이 데일리로 사용하기 좋은 구성이었소^^",
    "text136": "가루날림 적고 발색 잘 됩니다.\n쿨톤제품 받았는데 뉴트럴느낌이에요! 너무 과하게 흰끼가 있거나 하지 않아서 데일리로 사용하기 좋습니당.",
    "text137": "색이 완전 알차게 6개가 들어있고 사이즈도 가지고다니기 좋아서 파우치에 하나만 딱 챙겨다니기 좋아요!",
    "text138": "컴팩트한 사이즈에 귀여운 디자인이라 갖고 다닐 맛이 납니다 🤤 내장돼있는 거울을 통해 간편하게 웜톤 메이크업 하기 굿~~~",
    "text139": "작아서 휴대하기가 너무 좋아요! 6구라서 작아도 알차서 가지고다니기 가장 좋은 섀팔이에요",
    "text140": "손바닥에 쏙 들어오는 크기로 파우치에 간편하게 넣어 다닐 수 있습니다. 외출 시에도 부담 없이 휴대하며 메이크업을 수정할 수 있어 편리했습니다.",
    "text141": "콤팩트하니 크기도 적당해서 휴대성도 좋네요! 너무 만족해요 적당한 글리터 와 색감은 물론 6가지 색상 조합이 너무 예쁩니다~~",
    "text142": "여섯구지만 들어있을 색은 다들어있어서 너무 좋아요~ 작게 만들어져서 요즘 미니백이 대세인데 휴대하기 정말 좋아요 ~~!",
    "text143": "팔레트 하나로 완성하는 #EYE룩 베이스, 애교살, 포인트, 삼각존, 아이라이너까지! 파레트 하나로 해결할수 있어서 좋아요",
    "text144": "블레스문은 나만이 가진 고유한 분위기에 집중했습니다.\n단순히 트렌드를 쫒는게 아닌, 전 세계 여성의 삶을 더욱 빛나게 만들기 위해 나만의 단하나뿐인 MOOD'를 전하고자 합니다.",
    "text145": "용량은 그대로, 사이즈는 컴팩트하게!\n타사와 다름 없는 용량에 외관 사이즈만 미니로 축소시켜 휴대성을 높인 팔레트~~ 귀여워요",
    "text146": "고운 입자감을 갖는 원료의 조합으로 극세사같은 부드러움과 촉촉함을 선사합니다 굴절률이 우수한 고점도 오일의 최적 조합으로 얇고 매끈하게 밀착됩니다",
    "text147": "피부에 자극이 적은 천연 재료로 만들어져 민감한 피부에도 적합하며, 색감이 풍부하고 아름답게 발색되어 메이크업도 잘되네요",
    "text148": "블레스문 솝팔레트는 다양한 색상의 천연 비누로 구성된 솝팔레트라서 그런지 케이스부터 너무 몽글몽글 귀엽고 발색력도 좋아요",
    "text149": "쿨톤에게 다 잘 어울리는 색상으로만 뽑았어요 발색 아주 굿입니다",
    "text150": "블레스문 솝팔레트는 다양한 색상의 천연 비누로 구성된 솝팔레트입니다. 피부에 자극이 적은 천연 재료로 만들어져 민감한 피부에도 적합합니다.",
    "text151": "큰 기대 안하고 샀는데 색감이 여쿨라 기준 버릴색이 하나도 없어요..! 작아서 여행다닐때 쓰기도 좋고 펄감도 아주 만족스럽습니다.",
    "text152": "한달사용리뷰 : 은은하고 색감 눈물처럼 떨어지는 느낌이 되게 이쁨. 굵은 펄은 바르기 조금 불편함. 조금 더 진한색 있음 좋겠다. 생각드는데 데일리로 최고임.",
    "text153": "새도우 너무이뻐서어 매일 쓰고 있어요\n쿨톤의 잘 어울리는 컬러들로 구성 되어 있어 좋아요",
    "text154": "아이섀도우 파레트들의 크기가 대부분 큼직해서 휴대하며 화장하기 힘든데 한 손에 쏙 들어오는 크기라 넘 만족하며 쓰는중입니다! 저는 여쿨라이트인데 색 조합도 딱 좋아요~ \n올영 세일하자마자 구매해서 좋아유",
    "text155": "숍팔레트 크기가 신용카드 크기여서 가지고 다니기 매우 좋네요. 6개 섀도우로 조화롭게 사용하기 좋았고 거울도 들어있어서 눈화장할때 좋아요.",
    "text156": "6가지 색상이 들어있으면서 크기가 작아 가지고 다니기 좋습니다. 컬러 조합이 좋고 쿨톤에 맞는 컬러라서 골고루 쓰고 있습니다. 데일리 메이크업으로 사용하기 좋습니다.",
    "text157": "케이스가 너무 귀여워서 들고 다닐맛이 나요~ \n6구인데 버릴 색깔 하나도 없어요~ 색상이 다양하게 \n있어서 데일리로 들고 다니며 바르기 너무 좋아여~ \n발색도 좋습니다~!",
    "text158": "색상 여섯개 모두 다 버릴거없이 너무 예뻐요. 파레트 뒷면에 색상별로 이름써있어서 편합니다! 발색도 좋고 밀착력도 좋아서 자주 쓸것같아요! 특히 펄 두색상 반짝임도 너무 좋아요",
    "text159": "컬러 조합이 너무 이뻐서 샀어요\n쿨톤의 최적화 되있는 컬러고 \n발색도 좋고 밀착력도 좋아요\n가방에 쏙 들어가서 휴대하기도 편하고\n완전 추천 드려요👍🏻",
    "text160": "너무 예뻐요..! 기존에 쓰던 팔레트들은 여러 색이 있는\n대신 부피가 커서 휴대하기가 불편했는데 이 제품은 딱 제가 원하는 컬러로 구성되어 있고 부피가 작아서 휴대하기 너무 좋을거같아요 ㅎㅎ",
    "text161": "파우치에 쏙 들어가는 귀여운 비누모양의 팔레트예요. 확신의 쿨톤이라 쿨인솝으로 골랐는데 6가지 색상의 조합이 좋고 버릴 색상없이 맘에들어요. 펄도 두가지 잔잔펄, 큰펄이라 사용할때 골라쓸 수 있어요.",
    "text162": "색 조합이 좋아서 눈여겨 보고있던 제품인데 올영에 입점한 거 보고 구매하게 됐어요 하나도 버릴 색이 없이 다 잘 쓸 것 같아요",
    "text163": "완전 쿨톤한테 찰떡인 컬러만 6개 알차게 들어있어요!\n특히 펄이 완전 영롱ㅠㅠ\n섀도우 발색도 밀착력좋고 가루날림도 별로 없어요!",
    "text164": "블레스문 한국에 들어온다더니 올영에 입점했네요!!\n블레스솝 너무 귀여워서 구매했어요ㅠㅠ\n쿨인솝 샀는데 6구가 하나도 버릴색없이 너무 맘에들어요! 크기도 딱 적당해서 휴대하기 완전 굿굿\n다른 제품도 많이 들어오길💕",
    "text165": "밀착 잘 되고 슬림해서 귀여움! 쿨톤에게 어울리는 색상 모여있어 좋아요",
    "text166": "색감이 엄청 이쁜건 모르겠지만 케이스가 엄청 튼튼해서 가지고다니기 좋아용",
    "text167": "제일 반작이는 글리터를 보고 구매한건데,,,\n발색력이 매우 아쉽습니다ㅠㅠ 거의 묻어나지 않아요",
    "text168": "미니팔레트인데 거울 달려있어서 좋고 컴팩트해서 휴대용으로 좋아요",
    "text169": "색들이 다 예쁘고\n용기 디자인도 예쁘고~~\n크기가 작아소 휴대하기에 굳",
    "text170": "발색력도 좋고 지속력도 좋아용ㅎㅎ 디자인 케이스가 예쁨!",
    "text171": "처음보는 브랜드였는데 우연히 발견하게되어\n섀도우 색 조합들이 괜찮길래 구매해봤어요\n근데, 왠걸 리뷰가 좋은 이유가 있었네요!!\n가루날림도 적고 발색도 잘되고\n잘 얹어지면서 색상도 예뻐서 잘산거같아요!!",
    "text172": "디자인도 귀엽고 발색과 밀착력이 좋아서 자주 손이 가는 아이템입니다 색조합이 버릴 것 없이 다 잘 사용하는 색이에요 가루날림이 적어서 좋아요",
    "text173": "컬러 조합이 좋아서 버리는 컬러없이 잘쓰고있고 쿨톤들이 쓰기 넘 잘어울려요 발색력도 좋고 밀착력도 좋고 작아서 가지고다니기도 죠음",
    "text174": "6구인데 이 사이즈면 바로 사야하는 겁니다\n여행 시 휴대용으로 아주 좋아요\n펄땡이도 은은블링 하면서 예쁘고\n베이스 포인트 다 있는 조합이라 굳\n밀착력도 좋고 발색도 굳이에요 강츄함",
    "text175": "진짜 케이스도 넘 예쁘고 색깔도 다예뻐요\n올영에 입점되서 넘 예뻐서 구매\n쿨톤에 딱이고 6가지나 색이 있어서 다양하게 활용하기 좋을꺼같아요\n펄도 넘 예쁘고 회사갈때도 모임있을때에도 화사하니 예쁘게 꾸밀수 있어서 넘좋아요ㅎㅎ\n팔레트가 작고 귀여워서 휴대하기 굿!",
    "text176": "크기가 완전 앙증맞고 귀엽고 케이스가 꽤 탄탄한편이라 여행용으로 완전 딱일거같아요 !! 버릴색 없이 다 이쁘고 요거 하나면 메이크업끝입니당 ㅋ 특히 베이비밤 펄 진짜 이뻐요\n이거바르면 세상영롱해집니다 !!",
    "text177": "블레스문이 드디어 올영에 들어오다니!!\n쿨톤한테 최적화된 컬러들로 구성되어있어서 뭐하나 버릴 색 없이 괜찮았어요! 가루날림도 거의 없고 밀착력도 좋아서 데일리하게 쓰기 좋네요",
    "text178": "솝팔레트 친구가 이쁘다고 추천해줘서 사봤어요! \n여름쿨톤이고 요즘 핑크베이스가 너무 이뻐보여서 샀는데 색감 전부다 펄도 영롱하고 뽀송해서 데일리나 꾸미고싶을때 모두 활용가능할것 같아요 그리고 팔레트가 보통 크기가 커서 휴대가 어렵고 들고다니다가 깨진적이 많은데 이건 케이스 자체도 가볍고 작아서 휴대성도 좋네요!\n최고입니다!!",
    "text179": "쿨톤에 잘 어울리는 컬러 조합으로 데일리 메이크업에 활용하기 좋아요.\n발림이 부드럽고 가루날림이 적어 초보자도 쉽게 블렌딩할 수 있어요.\n은은한 펄감이 눈매를 화사하게 밝혀줘 만족스러운 아이섀도우 팔레트입니다.",
    "text180": "외국 언니들 팔레트라 발림성이랑 발색이 좋은데 색은 한국 같아서 너무 좋음 컴팩트하고 거울도 커서 수정용으로 들고다니기 짱임",
    "text181": "매일 데일리로 사용중인 팔레트에요~ 크기가 딱 좋고, 거울도 잇어서 제일 잘 사용하게됩니다",
    "text182": "크기가 작고 색 구성도 알차서 여행용으로 좋아요\n가루날림이 살짝 있긴한데 발색도 잘 되고 색이 예뻐서 만족합니다",
    "text183": "기본 색상부터 펄까지 제대로더라고요 컴팩트하고 좋았어요",
    "text184": "발색이 진짜 잘돼요 가루날림도 없고ㅋㅋ 아이프라이머 처리를 하지 않았는데도 불구하고 오래 붙어있더라구요 펄 입자가 좀 큰데 외국 브랜드니까 이해해요 작은데 실용적인 팔레트라 수정화장하기 너무 좋아요 산거 후회없어요",
    "text185": "케이스가 귀여워서 구매했는데 만족합니다\n완전 한손에 들어오는 크기고 팔레트 구성도 좋아서 여행갈 때 챙기기 딱이에요\n발색은 은은한 편이여서 초보자분들이 사용하기 조흥ㄹ 것 같아요",
    "text186": "색 구성 느좋... 전체적으로 느낌이 뽀용해요! 브라이트분들 잘어울리실듯ㅋㅋ 저는 뮤트지만 나쁘지 않게 잘쓰고있습니다! 작고 가벼워서 휴대하기도 굿굿!",
    "text187": "펄이 넘넘 예쁘네요 ㅎㅎ 발색도 잘되고 가루날림이 없어서 넘 좋아요 ㅎㅎ 쿨톤에게 최적화된 색들만 모아놔서 완전 추천드려요 ㅎ",
    "text188": "6구치고 작지만 알차게 6가지 색상 다 사용할 수 있는 컬러라 좋고 버릴 컬러 하나도 없어요! 휴대성도 좋을 뿐더러 진짜 쿨통 한테 찰떡 컬러입니더!",
    "text189": "블리스문이 드뎌 올영에 입점했다닝 바로 구매해봤습니다 !\n일단 너무 귀여워요 ㅠㅠ 팔레트 큰거 안좋아하는 인간에게는 너무 좋은 팔레트입니다! 밀착력도 좋아서 합격입니당",
    "text190": "솝팔레트 6개 색상 다 너무 예쁘고 색도 다 조화로워서 골고루 쓰기 좋아요 뺄색상이 하나도 없어요 특히 펄이 엄청 영롱하고 뽀송해서 데일리로 쓰기도 좋고 완전 꾸밀때도 쓰기 좋아요 발색도 좋고 착 밀착되서 좋아요",
    "text191": "새상이 너무 이뿌네요 딱 예쁜 색들만 모여있어 다양한 연출하기에 충분하고 안쓰고 버리는 것 없이 가성비 좋은 것 같네요 휴대하기도 크기가 딱 좋아서 수정하는데도 편하고 무엇보다 이뻐서 기분좋게 화장하고 자신있게 꺼내서 사용합니당~^^",
    "text192": "제가 딱 좋아하는 컬러만 모아놔서 골고루 다 쓰는 중이에요!! 프레시한 브랜드가 올영에 입점해서 재밌고 좋아여 제품력과 디자인 모두 좋아서 다른 제품들도 기대됩니다.\n제가 매일쓰는 그야말로 쿨톤에게 최적화된 컬러 조합이에요\n6구치고 작아서 휴대하기 매우 좋아 가방이나 파우치에 쏙 들어가요 케이스 자체도 너무귀여워용",
    "text193": "솝팔레트의 6가지 컬러의 조합이 좋아 골고루 다 쓸수있어요 쿨톤에게 찰떡인 조합인데 자칭 쿨톤도 쓸수있어요\n펄이 예쁜데 데일리나 완전 꾸밀 때 모두 메이크업 가능\n발색 밀착력도 좋은편이에요 \n6구인데 작아서 휴대하기 매우 좋아 가방이나 파우치에 쏙 들어가네요",
    "text194": "동생이 좋다고 추천해 줘서 구입했는데 작아서 들고 다니기 편하고 발색도 예뻐서 매일 사용하고 있어요",
    "text195": "콤팩트에서 들고 다니기에도 너무 좋고 색상 조합도 이뻐요. 발색 잘 되고 날림이 심하지 않아서 잘 쓰고 있어요.",
    "text196": "만족스러운 제품입니당 ㅎㅎ 재구내의사 있어용 ㅎ~~ㅋㅋ ㅎ",
    "text197": "여러가지를 연출할 수 있어서 외출시 꼭 필요한템이에요\n색상도 다양해서 좋아요",
    "text198": "좋아요 콤팩트하고 들고다니기 편하고 이뻐요\n만족합니다.",
    "text199": "날씨가 더워지면서 여름을 대비해서 고민하다 혹시 효과있을까 구매했어요!",
    "text200": "제가 완전 쿨톤인데 저한테 색이 너무 잘 맞아요.\n발색력이 너무 좋고 가루 날림도 없어서 너무 좋아요!\n작은 사이즈인데 여섯 개나 색이 있어서 여러 용도로 사용하기 좋아요!"
  },
  {
    "brand_name": "블레스문",
    "product_name": "[NEW] 블레스문 솝팔레트 2colors",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021911601ko.jpg?l=ko",
    "review_name": "02 웜인솝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219116",
    "text1": "사이즈 부터 컬러까지 뭐 하나 빼놓을 것 없는 완전 육각형 팔레트 입니다~!! 발 색도 선명히 잘 되고 밀착력도 좋아서 하루 종일 남아 있어요~! 사이즈가 아담 하지만 또 양도 많은 편이라서 오래오래 잘 쓸 수 있을 것 같고 이번 일본 여행 갈 때 이거 들고 가기로 결정했습니다~ 히히 대만족!",
    "text2": "개인적으로 섀도우에서 가장 중요하게 보는 게 발색력인데 이 부분을 만족시켜줘서 좋았어요! \n밀착력도 좋고 가루날림도 그렇게 심하지 않아서 바르기도 편했습니다 \n특히 펄이 진짜 차르르한 게 너무 예쁜데 사진으로는 담기지 않아서 ㅠ 꼭 실물로 봐보시는 걸 추천드려요\n사이즈는 맥세이프 카드 지갑과 비교했는데 조금 더 작아 한 손에 쥐기 편함+직사각형 모양이라 휴대하고 다니기에 용이해요 \n 6구 컬러가 다 사용하기 좋아서 화장 지워졌을 때나 번져서 수정이 필요할 때 들고다니면서 활용도가 높을 것 같아요!",
    "text3": "블레스문 솝팔레트, 웜톤인 제게 딱 맞는 컬러 조합이라 정말 잘 쓰고 있어요! 6가지 색이 골고루 예뻐서 데일리부터 특별한 메이크업까지 다 활용 가능해요. 특히 펄이 은은하면서도 영롱해서 눈에 착 붙는 느낌이 너무 좋아요. 발색도 선명하고 밀착력도 뛰어나서 오래 가고, 무엇보다 팔레트 크기가 작아서 파우치에 쏙 들어가 휴대하기 정말 편해요!",
    "text4": "너무 예뻐요!! 저는 자연스러운 메이크업을 추구하는 편인데\n이게 딱입니다😍😍\n데일리 메이크업으로 최애템입니다",
    "text5": "딱 제가 원하던 색상으로만 모여있네요 ㅎㅎ\n보통 섀도우팔레트사면 쓰는 컬러만 쓰게 되는데\n이 제품은 버릴거 하나없이 골고루 쓰게되요!! ㅎㅎ\n크기도 작은 편이라 미니백에도 쏙 들어가고\n자주 애용하게 될 것 같아요~ ㅎㅎ",
    "text6": "비누 모양 케이스 앙증맞고 너무 귀여워요ㅠㅠ🩷 블레스문이 올영에 입점된다고 하여 기대감으로 웜톤으로 구매했는데 유펄 무펄 섞여있어서 이거 하나로 눈화장 완전 가능이에요. 웜톤에 어울리는 색상들로만 구성되어있어서 완전 만족스럽고, 발색도 좋고 색상도 6개나 있어서 활용도가 좋습니다!! 귀여운 사이즈에 거울까지 달려있는 똑똑한 제품으로 파우치에 쏙 들어가는 귀여운 크기라 휴대성도 최고예요. 브러쉬, 손가락 모두 밀착력, 발색 괜찮네요!",
    "text7": "블레스문 초창기때부터 사용했는데 올영에 입점되어서 아주 좋아요! 이제부터 간편하게 살 수 있겠어요\n\n색상을 보니 평소에 팔레트들 색상이 많은데 사실 사용하는 색깔은 한정적인데 팔레트가 너무 크고 해서 들고다니기도 어려웠는데 블레스문 솝 팔레트는 딱 6구! \n딱 실용적으로 사용하는 색상들만 실용적으로 들어가있어서\n너무 사용하기 편리하고 들고다니기도 편리하고\n비누같아서 귀여워요",
    "text8": "처음엔 진짜 비누인줄 알았는데 케이스 넘 귀여워요. 사이즈도 작은편이라 여행갈때도 가져가기 좋았어요.  가루날림 전혀없었고 데일리로 잘 쓰고있어요. 펄도 있어서 유용한듯",
    "text9": "코랄, 베이지톤 좋아하시면 무조건이에요. 매트제형과 글리터 제형 두가지로 구성되어있는데 기본 베이스 메이크업 하기 너무 좋은 색상들이여서 손이자주 가요. 특히나 펄이 영롱 그자체로 글리터가 골드톤이 베이스여서 웜톤 피부에 착붙 !! 둥둥 뜨지 않아요 조합이 누무 좋아서 버릴 컬러 없이 다 사용중이랍니다",
    "text10": "색상이 다양한데 파레트 사이즈가 작아서 가방에 넣고 다니기 너무 좋은거 같아요.  \n섀도우 뿐만 아니라 치크까지 같이 사용할 수 있고 발색력이 좋아서 조금만 발라도 원하는 컬러를 낼 수 있어요. \n평소에 피치톤을 많이 사용하는데 이 제품도 자주 사용할 것 같아요.",
    "text11": "제품의 가격 일부를 할인받아 구매하였지만 직접 사용해보고 생생하고 솔직한 후기를 남깁니다\n\n6구 팔레트인데 크기가 생각보다 아담해서 들고 다니기에 너무 편할 것같아요\n밀착력도 좋고 펄감도 마음에 들고 색조합 좋아 6개지 색 모두 골고루 사용하고 있습니다 !",
    "text12": "블레스문 쿨인솝 쓰고 있는데 사용감이 좋아 웜톤도 살까 고민했는데 올리브영에도 입점되어 너무 좋아요.팔레트 6가지 색상 조합이 야무져서 하나 빠지지 않고 골고루 쓰고 있어요.그날 그날 무드에 맞게 원하는 색으로 사용할 수 있어 좋네요.사이즈가 좋아 파우치나 작은 가방에 넣고 다니며 데일리 메이크업 제품으로 굿굿!!발색력도 좋습니다.",
    "text13": "블레스문 틴트 잘 썼엇는데 섀도우도 올영 들어왔길래 바로 시켰어요! 6가지 컬러가 다 데일리로 쓰기 좋아요 봄에 메이크업하기 좋은 조합으로 들어있어요! 발색력이나 고정력도좋아서 아침에 메이컵해도 저녁까지 유지가 되더라고요 굿입니다!",
    "text14": "드디어 한국에서 올리브영에서 살수있는 솝팔레트\n웜톤 구매했는데 6가지 조합이 다 잘 쓸것같아요\n발색도 좋고 밀착력도 굿",
    "text15": "블레스문 솝팔레트 웜인솝 입니다.\n색상 조합이 정말 예뻐서 기대했어요. 실제로 사용해보니 발색이 정말 부드럽고 선명해서 만족스러웠어요. 매트 섀도우는 눈에 잘 밀착되고, 펄 섀도우는 반짝임이 예뻐서 포인트 주기 좋았어요.\n\n또, 이 팔레트가 케이스가 견고해서 가지고 다니기 좋더라고요. 가방에 넣어 다녀도 쉽게 깨질 것 같지 않고, 튼튼해서 여행 갈 때도 걱정 없이 들고 다닐 수 있어요.\n\n전체적으로 가격 대비 만족도가 높고, 다양한 색상 덕분에 여러 가지 스타일을 연출할 수 있어요. 초보자도 쉽게 사용할 수 있을 것 같아요. 이제 이 팔레트는 제 필수템이 되었어요!",
    "text16": "웜인숍 팔레트는 살구컬러감위주로 데일리로 사용하기좋은 컬러들로 구성되어잇어요. 딥하지 않은 컬러들로 대체로 뽀얀컬러들이라 봄웜인사람들핰테찰떡!특히나 펄이 영롱하고 뽀송해 데일리, 꾸꾸때 모든 메이크업으로 가능.발색하고 밀착력도 좋음\n사이즈도 작아 가방이나 파우치이 쏙들어가 휴대하기도 너무좋음",
    "text17": "와우 택배박스 받자마자 뜯어봤는데, 어머나 아이섀도우 케이스가 이렇게 이뻐도 되나요☺️ \n완전 취향저격이네요^^ 러블리 ㅎ \n\n지속력도 좋아서 맘에 들어요! 하루종일 유지가 잘 되네요^^ 솝팔레트의 6가지 컬러의 조합이 좋아 골고루 다 쓰는 중이에여~ 특히나 펄이 영롱하고 뽀송해 데일리, 꾸꾸 때 모두 메이 크업 가능! 딸램이 탐내요 ㅎ \n6구치고 작아서 휴대하기 매우 좋아 가방이나 파우치에 쏙 들어가네요👍",
    "text18": "색깔이 무난하고 예뻐서 데일리루 쓰기 좋네요 만족합니당 잘 쓰구 있어욯ㅎ",
    "text19": "6가지 컬러 버릴께 하나도 없어여~ \n조합들이 잘 맞아서 데일리로 잘 쓰고 있어요. \n디자인도 너무 귀엽고 크기도 작은 편이라 \n파우치에 쏙 들어가서 편해요~",
    "text20": "색감 정말 예쁘네요! 따뜻한 6가지 컬러가 자연스럽게 어우러져서 웜톤 메이크업할 때 딱이에요. 부드럽게 발리고 블렌딩도 쉬워서 데일리로 사용하기 좋아요. 특히 서로 조화롭게 섞여서 단조롭지 않고 깊이 있는 느낌을 연출할 수 있더라고요. 펄감도 많이 강하지 않아서 은은한 음영부터 화사한 포인트까지 다양하게 활용할 수 있어서 웜톤 분들에게 추천하고 싶어요!",
    "text21": "솝팔레트 6가지 컬러조합이 좋아서 골고루 다 쓸 수있어서 만족스러워요 펄이 영롱하고 뽀송해서 데일리용으로도 좋고 발색이랑 밀착력도 좋아요 크기도 컴팩트해서 들고다니기 간편해요 가방이랑  파우치에 쏙들어가요 이거 하나면 눈화장끝이에요! 최고!",
    "text22": "올영에 입점해서 완전 기대감 뿜뿜💕 팔레트 색 조합이 맘에 들어서 샀는데 실물로 보니 더 영롱 그 잡채👏🏻  컬러 조합이 좋아서 6개 다 사용해요~! 데일로 사용할 수 있다는 게 맘에 듭니당. 펄 들어가 있는 걸 선호하는데 발라보니 영롱하고 눈에 착착 발려서 발색력도 좋습니당 \n또 가볍고 조그마해서 갖고 다니기도 좋아요!!",
    "text23": "올영은 국내 최고 뷰티샵이니 올영에 입점했다 하면 인정받는 제품이겠다는 기대감에 구매해 봤어요. 6구라서 집에서만 사용해야 겠다 생각했는데, 받아보니 의외로 사이즈가 아담해서 파우치에 쏙 들어가서 휴대할 수 있겠더라구요. 컬러는 데일리로 쓰기에 좋은데 펄도 있어서 꾸미는날 쓰기에도 좋아요~",
    "text24": "비누 솝 이름 이지만 훨씬 가볍고 이쁘고 파우치에 쓰ㅡ옥.\n그냥 이거 하나면 되요. 작은 브러쉬 사서 안에 갖구다녀요.\n치크랑 전부되서 굿",
    "text25": "패키징이 작고 가볍고 귀여워서 휴대하기 좋아요. 무펄 컬러는 데일리로 쓰기 좋은 컬러들로 잘 뽑힌 것 같고, 펄은 화려하게 포인트 줄 수 있어서 꾸몄을 때도 잘 썼어요!",
    "text26": "작은 사이즈라 완전좋아요~휴대하기 편하고 데일리로 자꾸 손이가네요~~6가지 컬러가 버릴게없이 골고루 사용하기 좋아요.",
    "text27": "블레스문 웜인솝, 웜톤 저격 팔레트! 6가지 컬러 조합 최고예요. 펄감 영롱하고 밀착력도 굿. 6구인데 작아서 휴대도 편해요. 데일리부터 화려한 메이크업까지 가능! 올영 입점 기대돼요! 원래도 썼었는데 드디어 올영 입점 ㅠㅠ",
    "text28": "단독으로 색색깔 가지고 다니기 힘들어 팔레트 찾다가 구매했어요. 6색 조합이 서로 조화롭고 이래저래 휘뚤마뚤 자주 쓰는 컬러들이라 좋네요. 발림성도 좋고요. 펄이 영롱해서 포인트 주기에 좋습니다.",
    "text29": "조합 미쳤어요. 너무 너무 예쁘고 이거 하나면 그냥 메이크업 뚝딱이에요. 저는 쿨톤인데원 팔레트 써도 통 글 없이 예쁘게 잘 쓰고 있습니다.",
    "text30": "비누 모양 패키지 너무 귀엽네요ㅎㅎ 색상은 자연스럽게 블러링하기 좋은 구성으로 이루어져 있어 데일리로 사용하기 좋을 것 같아요!!",
    "text31": "케이스가 일단 이뻐서 파우치에 넣고 다니면 기부니가 좋구요\n색상도 다양해서 베이스부터 포인트까지  다 커버가능하고 좋아요.  펄도 지속력이 오래가서 저녁까지 잘 붙어(?) 있어요",
    "text32": "섀도우 팔레트는 다양한 색상과 텍스처로 여러 룩을 연출할 수 있어 활용도가 높습니다. 발색이 뛰어나고 blending이 쉬워 자연스러운 그라데이션을 만들 수 있으며, 꾸준히 사용해도 눈가가 자극받지 않아 편안하게 사용할 수 있습니다.",
    "text33": "4구는 뭔가 아쉽고 부족하고 큰팔레트는 휴대성이안좋고 버리는색도 많아서 아깝고… 6구팔레트 이거지예!!! 버릴색 하나도 없고 휴대성도 좋아요 굿\n배송받자마자 손목에 발색해봤는데 밀착력도 좋네요.\n있을만한 색 필요한 색 컴팩트하게 조합되어있고 펄도 영롱해서 데일리로도 꾸꾸해야하는날도 쓸수있을듯?",
    "text34": "새로 출시된 제품인데 색상이 너무 예뻐서 바로 웜톤으로 구매했어요 6개 색상 모두 잘 사용할 것 같고 조화가 잘되서 좋은 것 같아요! 크기가 크지 않아서 파우치에 넣어서 들고다니면서 글리터는 계속 사용할 수 있을 것 같아요! 웜톤분들 완전 강추합니다!",
    "text35": "이렇게 6가지컬러가 다 쓸모있는 팔레트는 또 오랜만이네요\n\n컬러조합이 좋아서 잘 사용하고있고 휴대성도 좋아서 수정용으로도 파우치에 쏙 넣어 잘 들고다녀요\n\n펄이 날림이 적어서 포인트로 올리기좋고 발색력도 좋은편이라 눈화장 하기 편해요\n\n전 뉴트럴톤인데 저랑 잘맞아요",
    "text36": "발색이 강하고 가루날림이 없어서 좋아요~\n솔팔레트의 6가지 컬러의 조합이 좋아 골고루 다 쓰는 중이에요^^\n특히 펄이 영롱하고 뽀송해 데일리, 꾸꾸 때 모두 메이크업 가능해요~\n6구치고 작아서 가방이나 파우치에 쏙 들어가서 휴대하기 좋아요~^^",
    "text37": "겨울내내 칙칙하게 지내다가 봄화장 하려고 장만했어요. 저는 얼굴이 많이 하얗고 쿨톤인데 6가지 핑크톤이 모두 쿨톤피부에 착 달라붙어요~ 완전 맘에 들어요. 크기도 앙증맞아서 제 작은 파우치에 추가해도 자리도 안 차지하네요. 올봄 메이크업에 한몫할 템이에요",
    "text38": "블레스문이 올리브영에 입점한다는 소식을 듣고 너무 기대가 컸어요! 제가 선택한 웜인솝은 6가지 컬러로 구성되어 있는데 컬러 하나하나가 다 너무 예쁘고 실용적이라 데일리 메이크업에 빼놓을 수 없더라고요😆\n\n발색이 너무 진하지도 그렇다고 너무 연하지도 않아서 딱 적당해요. 사실 저같은 초보자들은 너무 진한 발색이면 오히려 메이크업이 어려운데, 한 번 쓱 바르면 자연스럽게 발색되고 포인트를 줄때는 한번 더 레이어링 해주면 더 선명한 발색으로 연출되서 딱 좋아요!\n\n또 밀착력이 좋아서 하루 종일 고정되는 느낌이 들어서 좋았고요. 제가 정말 마음에 들었던건 6구 팔레트인데도 사이즈가 아담하고 슬림해서 파우치에 쏙 들어가요🙌 \n\n외출할 때도 함께 넣을 수 있어 너무 편리하더라고요. 특히 펄이 들어간 컬러들이 영롱함 최고라서 포인트 메이크업할 때 딱 좋아요!!\n\n전체적으로 휴대성, 발색, 펄감 모두 다 너무 만족스러워서 정말 잘 샀다고 생각해요. 케이스도 너무 귀엽고 컬러들도 모두 실용적이라 매일매일 사용할 제품으로 손색없어요💖",
    "text39": "구매 시 일부할인 받아 구매하였으나 실제 사용후기를 남겨봅니다. 입점소식을 듣고 기대하고 있었어요. 색감 너무 예뻐요. 케이스 앙증맞고 휴대하기 딱 좋은 사이즈예요. 6가지 색상 모두 맘에 들어요. 버릴 색상없이 골고루 활용할 수 있을거 같아요. 펄있는 색상은 펄감이 완전 영롱합니다. 간만에 찰떡인 섀도우 만나서 기분이가 좋아요. 아주 만족스럽 습니다.",
    "text40": "웜인솝 정말 웜톤이라면 무조건 만족할 팔레트예요! 6가지 컬러 조합이 너무 예쁘고 활용도가 높아서 데일리로 딱이에요. 부드럽게 발리는 텍스처라 블렌딩도 쉽고, 자연스럽게 그라데이션하기 좋아요. 음영부터 포인트 컬러까지 다 들어 있어서 이것만 있어도 아이 메이크업이 완성되는 느낌이에요. 특히 따뜻한 로지한 핑크 계열이 메이크업을 한층 더 부드럽고 분위기 있게 만들어줘서 너무 만족스럽네요. 웜톤 분들 강추합니다!",
    "text41": "너무이뻐요♡♡증맬루 제가 제일좋아하는 컬러들로 딱이고 펄이 진짜 너무곱고 이뻐어ㅡ♡♡지속력도 너무좋아서 저녁까지 반짝반짝 대만족이네요~~역시 올리브영 좋은제품 진짜많네요~~올리브영에 입점됬다니 다른제품들도 하나씩 사봐야겠네요",
    "text42": "⸻\n\n팔레트 하나로 데일리 음영부터 포인트 메이크업까지 하고 싶었는데,\n블레스문은 감성적인 컬러 구성에 실속까지 꽉 채운 제품이었어요!\n신상인데 벌써부터 ‘웜톤 인생템’이라는 말 나올 정도로 반응 좋더라고요 👀\n\n✔ 컬러 구성: 버릴 컬러 없는 실속 9구\n매트부터 쉬머, 글리터까지 조화롭게 들어 있어요.\n특히 베이스 컬러가 데일리에 딱 좋고,\n포인트 컬러들은 톤 다운돼 있어서 눈두덩이에 자연스럽게 스며들어요.\n\n✔ 발색력: 초보자도 실패 없는 부드러운 발색\n발색이 강하게 딱 묻어나는 타입이 아니라,\n여러 번 덧바르면 농도 조절이 쉬운 소프트 텍스처예요.\n그래서 섀도 초보자도 사용하기 정말 편해요.\n\n✔ 밀착력: 가루 날림 적고 크리즈 없음\n가루 날림 거의 없고, 눈가에 착 밀착돼서 시간이 지나도 무너지지 않아요.\n특히 매트 섀도는 부드럽게 블렌딩돼서 음영 넣기 좋았어요.\n\n✔ 글리터: 데일리에도 과하지 않은 은은한 펄감\n펄 섀도는 굵은 입자가 아니라 잔잔하게 반짝이는 느낌이라 부담 없이 사용할 수 있어요.\n손가락으로 톡톡 얹으면 눈매가 맑아지고 또렷해져요.\n\n✔ 패키지: 손 안에 들어오는 슬림한 사이즈 + 고급스러운 디자인\n거울 없이도 가볍게 들고 다니기 좋고,\n감성적인 무드라 파우치에서 꺼낼 때마다 예쁨이 느껴져요.\n\n⸻\n\n✅ 총평\n\n블레스문 셰도우 팔레트는 웜톤·뉴트럴톤이라면 무조건 소장각!\n섀도 초보자부터 음영 마스터까지 누구나 쓰기 좋은 실용 팔레트고,\n여리여리한 감성+고급스러운 발색까지 놓치지 않은 가성비 신상이에요.\n\n➡ 하나로 음영부터 포인트까지! 실패 없는 감성",
    "text43": "🧼 따뜻한 분위기의 데일리 컬러! 02 웜인솝 🧼\n\n⭐ 부드럽고 따뜻한 웜톤 컬러 조합으로 자연스러운 음영 연출\n⭐ 매트 & 쉬머 텍스처 구성으로 다양하게 활용 가능\n⭐ 부드러운 발색과 밀착력으로 깔끔한 아이 메이크업 완성\n⭐ 가루 날림 없이 보송하게 블렌딩되는 사용감\n\n⏳ 구매 계기\n\n데일리로 사용하기 좋은 웜톤 팔레트를 찾다가 따뜻하고 자연스러운 컬러 조합이 마음에 들어 구매했어요!\n특히 매트한 베이스 컬러부터 은은한 쉬머 컬러까지 있어 활용도가 높아 기대되었어요.\n\n✨ 사용 후 느낀 장점\n\n1️⃣ 따뜻하고 자연스러운 웜톤 컬러 구성\n✔ 누구나 부담 없이 사용할 수 있는 차분한 음영 컬러\n✔ 웜톤 피부에 잘 어울려 데일리로 활용하기 좋음\n\n2️⃣ 매트 & 쉬머 텍스처 조합으로 다양한 룩 연출 가능\n✔ 매트 컬러는 음영 메이크업에 딱! 자연스럽게 블렌딩됨\n✔ 쉬머 컬러는 너무 과하지 않고 은은한 펄감이라 부담 없이 사용 가능\n\n3️⃣ 밀착력이 좋아 가루 날림 없이 깔끔한 발색\n✔ 부드럽게 블렌딩되면서도 컬러가 뭉치지 않음\n✔ 입자가 고와서 여러 번 덧발라도 두껍지 않고 자연스럽게 표현됨\n\n4️⃣ 웜톤 데일리 팔레트로 활용도 높음\n✔ 음영 메이크업, 데일리 메이크업, 은은한 포인트 메이크업까지 다양하게 연출 가능\n✔ 한 가지 팔레트로 여러 느낌을 연출할 수 있어 실용적\n\n☑ 아쉬운 점\n\n✔ 펄이 화려한 타입이 아니라 은은한 메이크업을 선호하는 분들께 추천\n✔ 뉴트럴 톤보다는 웜톤에 더욱 잘 어울리는 컬러 조합\n\n✅ 총평\n\n솝팔레트 02 웜인솝은 부드럽고 따뜻한 분위기의 웜톤 컬러 구성으로, 자연스러운 음영 메이크업을 연출하기 좋은 아이섀도우 팔레트였어요.\n매트 & 쉬머 텍스처 조합이 조화로워서 데일리로 활용하기 좋고, 블렌딩이 쉬워 초보자도 부담 없이 사용할 수 있어 만족!\n특히 가루 날림 없이 부드럽게 발색되는 점이 마음에 들었어요.\n웜톤 메이크업을 즐겨 하는 분들께 강력 추천합니다!\n\n➡ 따뜻하고 부드러운 웜톤 데일리 섀도우 팔레트 \n\n💡 이 리뷰가 도움이 되셨다면 도움이 돼요 버튼을 눌러주세요!",
    "text44": "요즘 제가 화장품에 관심이많아서 다양한 화장품들 사용해보고있고 \n올리브영직접 방문해서도 여러 제품들 사용해보다가 마음에들어서 주문까지한 솝팔레트 !\n6가지 컬러 조합이 너무 좋아서 골고루 다 쓰고있습니다 .\n6구인데도 콤팩트한사이즈라 파우치에 쏙 넣고다니기도 편하고 \n펄이 볼수록 빠져드는 색상이라 데일리로 해도좋고 일할때 본격적으로 꾸미기에도 딱입니다 .\n이쁘게화장하고다닐께요 ㅎ",
    "text45": "솝팔레트는 쿨톤과 웜톤 두 가지 버전으로 나뉘어져 있는데, 저는 웜톤을 선택했어요. 다양한 색상이 조화롭게 배치되어 있어서, 어떤 조합으로 메이크업을 해도 자연스럽고 예쁘게 나와요. 특히, 6가지 컬러 모두 활용할 수 있어서 매일매일 다른 느낌으로 메이크업을 할 수 있다는 점이 마음에 들어요.\n\n발색도 정말 좋고 밀착력도 뛰어나서, 하루 종일 메이크업이 유지되더라고요. 특히 펄이 들어간 색상들은 영롱하게 빛나서 데일리 메이크업은 물론이고, 특별한 날에도 손색이 없어요. \n\n크기가 작아서 휴대하기도 정말 편해요. 가방이나 파우치에 쏙 들어가서 언제 어디서든 간편하게 사용할 수 있어요. 여행 갈 때도 부담 없이 챙길 수 있을 것 같아요.",
    "text46": "팔레트 애용하는데 집에 있는 건 쓰는 색만 쓰고ㅠ 여행갈 때 들고다니기가 너무 불편했는데 솝팔레트는 6구인데도 휴대하기 좋은 사이즈라 들고다니기도 용이하고 처음 색 봤을 때 생각보다 진한가? 싶었지만 실제로 발색은 여리하고 뽀송하게 올라가서 예쁘더라구요 특히 펄이 너무 예뻐요 영롱해서 옅게바르면 데일리로 진하게바르면 포인트로 애교살 빛내주기 좋네용 모든 색이 다 조합이 좋아서 처음으루 메이크업 때 모든 색상 사용해봤네요! 데일리 팔레트로 왕추천!",
    "text47": "6가지 색상이 한 파레트에 다 들어있어서 편하게 사용할 수 있는게 정말 마음에 들어요\n그리고 저는 웜톤이라 웜색상을 선택했지만\n웜, 쿨 세분화 되어있어서 자주 사용하는 색상만 모아놓았기 때문에\n안 쓰는 색상 없이 사용할 수 있는 점도 좋습니다",
    "text48": "이번에 이직하는 친구를 위해 선물했고 점자는 웜톤으로 그라데이션 위주로 살포시 메이크업 하고 특별한 날에는 블링블링 반짝이를 추가해 사용할 수 있게끔 선물했는데 너무 좋아하고 발색도 잘 되고 필요한 것들로만 모여 있는 게 큰 장점이라며 좋아해 주었습니다.",
    "text49": "신기할 정도로 톤을 안 타는 코랄 섀도우\n거의 만능템이라는 추천 받아서 사봤는데 진짜네요. 👍 \n원하는 메이크업 톤이나 무드에 따라\n버릴 컬러 없이 이것저것 다 사용할 것같습니다.\n가루날림도 적구 발색, 블렌딩 잘 되구요. 무엇보다 \n글리터가 너무 마음에 듭니다.",
    "text50": "음영과 애교살까지 한번에 아이메이크업이 가능한 팔레트예요 가루날림도 잘없고 발색이 잘되어서 한번만 발라도 충분하네요 케이스도 예쁘고 만족스럽습니다",
    "text51": "가루날림 적고 밀착력 좋은 데일리 팔레트입니다. 펄감도 화사하고, 눈에 잘 밀착되는 스타일이에요. 6가지 컬러 뭐 하나도 버릴 게 없어요.. 진심 최고.. 쿨톤인데도 웜인솝은 이쁘게 쓸 수 있는 베이직템이에요. 6구인데 크기도 작아서 한 손에 쏙 들어옵니다. 패키지도 이쁘고 귀엽고 퀄리티도 완전 만족이에요.",
    "text52": "블레스문 솝팔레트 웜인솝, 제가 써봤는데요! 웜톤이라면 정말 마음에 쏙 드실 거예요. 😉 6가지 컬러 조합이 예술이라, 매일매일 골라 쓰는 재미가 있어요. 특히 펄감이 얼마나 영롱한지 몰라요! ✨ 뽀송한 마무리감 덕분에 데일리 메이크업은 물론, 특별한 날 화려한 메이크업까지 척척 해낸답니다. 발색도 밀착력도 훌륭해서 오래도록 예쁜 눈매를 유지할 수 있어요. 👍 6구 팔레트인데도 사이즈가 작아서 휴대하기도 정말 편해요. 파우치에 쏙 넣고 다니면서 언제 어디서든 예쁘게 변신! 💖",
    "text53": "펄감이 얇은입자라 고루고루 펴 발라지고 일단 오래 유지되니 좋아요! \n가을웜톤이라 웜톤 팔레트로 선택했눈데 색상 하나하나 다 맘에 들고 계절에 맞게 쓰기도 너무 좋아요 ♥️\n\n6구짜리가 조그만해서 파우치에도 쏙 들어가고 여행용으로 가지고 다니기에도 딱이에요!",
    "text54": "이 섀도우 팔레트 정말 마음에 들어요! 다양한 컬러가 다 들어 있어서 데일리부터 특별한 날까지 다 활용 가능하고, 발색도 선명하게 잘 되네요. 특히 매트와 쉬머가 적절히 섞여 있어서 원하는 느낌으로 눈 화장을 쉽게 완성할 수 있어요. 발림성도 좋아서 덧바를 때도 뭉침 없이 부드럽게 펴지고, 지속력도 꽤 오래가서 하루 종일 번짐 없이 예쁜 눈매를 유지할 수 있어요. 요즘 매일 사용하고 있는 제품이라, 계속 손이 가네요!",
    "text55": "6가지 컬러 조합이 너무 예쁘고 다양해서 데일리 메이크업에 활용하기 너무 좋네요~전 완전 웜톤인데 최적화된 컬러 조합이라서 평소에 자주 사용하는 색상들로 구성되어 있어서 만족스러워요!\n\n발색력과 밀착력도 좋아서 아침에 메이크업 하면 저녁때까지 색상이 흐트러지지 않아서 편했어요!특히나 저는 펄 색깔이 너무 맘에 드는데 영롱하게 빛나는 색이라 눈가를 화사하게 만들어주는데 아주 좋아요!\n\n6구나 들어가 있는데 사이즈가 작아서 휴대하기 좋아서 여행이나 외출할 때 가방에 쏙 넣어 다니기 너무 좋더라구요~무엇보다 너무 예쁜 케이스가 가장 마음에 들어요!\n그리고 요즘 건조해서 그런가 안구건조증이 심해서 조그만 자극에도 눈이 시리고 그런데 전혀 자극없이 메이크업이 가능하더라구요~오히려 피부에 부드럽게 밀착되어서 편안하게 사용가능했어요!\n\n일주일정도 써봤는데 피부자극도 적고 색감도 너무 맘에 들고 사이즈까지 딱이어서 한동안 데일리로 매일 사용할 것 같아요~^^",
    "text56": "원톤인간에게 너무 착붙 컬러들이라 구매하지 않을 수 없었어요! 봄에 왕창하고 다닐 생각입니다~ 케이스도 작고 귀여워서 미니백에도 술술 들어가는게 여행용으로도 딱 좋은 재질,, 펄도 엄청 영록해서 꾸꾸 메컵 쌉가능이고 데일리까지 커버 가능해서 좋은거 같아요!!!!",
    "text57": "컬러 조합이 너무 예뻐서 데일리 메이크업부터 포인트 메이크업까지 다양하게 활용할 수 있어요! 발색이 부드럽고 블렌딩도 쉬워서 초보자도 사용하기 좋아요. 가루 날림이 적고 밀착력도 좋아서 하루 종일 깔끔하게 유지돼요. 패키지도 감성적이라 소장 가치 있어요!",
    "text58": "가볍게 들고 다닐 휴대용 데일리 팔레트가 필요했는데 딱 마음에 들어요! 일단 사이즈가 컴팩트해서 여기저기 들고 다니기에도 좋은데, 튀는 색 없이 데일리로 쓰기 좋은 색 구성이라서 더 좋았어요 :)\n\n최근에 올영 입점한 것 같은데 제품력도 좋은 것 같고 특히 웜인솝은 6가지 컬러 버릴 컬러 없이 베이스부터 음영, 펄까지 있어서 메이크업 한번에 끝내기 좋았어요!\n\n특히 펄이 완전 반짝반짝✨ 발색력도 좋고 피부에도 착 붙어서 좋습니다!",
    "text59": "휴대성 좋은 팔레트 찾다가 구매했어요! 저는 웜톤이라서 웜인솝으로 구매했는데 6개나 들어 있는 거에 비해서 굉장히 휴대성이 좋게 귀엽고 작아요😆 그래서 들고 다니기 정말 편할 거 같고 발색이랑 밀착력도 너무 좋아서 추천드립니다. 색깔 하나하나 다 고심해서 넣으신 게 느껴지는 게 확실히 안 쓰는 컬러없이 다 알차게 쓰고 있어요 ㅎㅎ 추천 드립니다!!",
    "text60": "간편하게 아이메이크업을 할 수 있는 셰도우 제품 찾다가 주문했어요. 파우치에 넣고 다니기 부담스럽지 않은 작은 크기여서 휴대하기 너무 편하고 용기 디자인이 너무 예뻐서 기분이 좋아지네요. 컬러가 6 가지 구성인데 발색도 잘되고 무난하게 사용할 수 있는 데일리 컬러여서 골고루 잘 사용하고 있어요. 유지력도 좋고 포인트 펄 컬러도 들어가 있어서 다양하게 활용하기 좋아요",
    "text61": "오마이갓 패키징이 너무 깜찍하고 귀여워서\n구매했는데 6구인데 받아보니까 생각보다 사이즈가 \n작아서 휘뚜루마뚜루 파우치에 들고다니기 딱 좋네용\n그리고 6구에 제가 좋아하는 컬러들만 어쩜이렇게\n모아모아 만들어주셨는지… 웜톤맛집!\n발색 완벽⭐️",
    "text62": "색상 구성이 좋아서 샀는데 발색도 좋고 밀착도 잘되서 화장하고 만족도가 높아요~ 화장 꼼꼼하게 하는 스타일이 아닌데도 여섯가지 색상들이 자연스럽게 어우러져서 내가 할건 없고 솝팔레트가  일 다했네요. 크기가 적당하고 거울도 있어서 들고 다니기 좋아요.",
    "text63": "케이스가 너무이뻐요 비누를 들고다는 듯한느낌 한손에 딱들어오는 사이즈에 필요한 색은 다있어서 잘 사용중이에요 날림 전혀없고요 발색도 좋아서 너무 이뻐요 크면 들고다니기 부담스러운데 작은사이즈여서 들고다니기 편해서 이것만 들고다닐것 같아요",
    "text64": "팔레트 색감이 전체적으로 잘어우려져서 사용하기 좋아요!\n색상 섀도우는 차분한색감으로 고급스러운 느낌을 주고 펄 섀도우는 굵은 펄감으로 포인트를 주기 좋아요~",
    "text65": "올리브영에 처음 입점해서 기대되는 마음으로 구매했어요. 전체적으로 색감의 조화가 다 좋은 제품들로 이루어져 있고 스머지 했을 때 제가 추구하는 자연스러운 눈화장이 가능해서 만족스럽습니다. 추천합니다",
    "text66": "패키징 너무 이쁘고 거울도 있어서 너무 좋아요ㅎㅎ\n웜톤찰떡 색깜이라 너무 이쁘고 발색도 너무 좋아요\n펄도 애굣살에 그리니 너무 이뻐용 ㅎㅎ 발림성도 좋고 가루날림도 없어용",
    "text67": "솝팔레트 02 웜인솝을 사용해보니 웜톤에게 딱 맞는 컬러 조합이라 정말 만족스러워요. 6가지 색상이 조화롭게 배치되어 있어서 데일리부터 꾸꾸 메이크업까지 다양하게 활용할 수 있어요.\n\n펄이 은은하게 영롱하고, 매트한 컬러도 뽀송하게 발려 밀착력이 뛰어나더라고요. 가루 날림 없이 발색도 잘 돼서 손이 자주 가는 팔레트예요. 휴대성이 좋아 가방에 쏙 들어가서 언제든 간편하게 수정할 수 있어 더 기대됩니다! 올영 입점하면 재구매할 의향 100%입니다!",
    "text68": "사도사도 더 사고 싶은 쉐도두 팔레트.. 패키지가 너무 귀여워서 한번 반하고.. 색구성이 좋아서 두 번반해서 산 솝 팔레트.. 웜톤에 맞는 6가지 컬러가 다 예쁘고 특히 발색이 굉장히 잘 돼서 조금만 발라도 색이 또렷하게 나요. 밀착력도 좋아서 하루 종일 수정 없이 유지되는 느낌이에요. 펄 없인 화장 못하는 저에겐 데일리로 사용하기 좋고 꾸꾸 메이크업 하기에도 좋아요! 크기가 작아서 가방에 쏙 들어가니까 휴대하기 정말 편해요. 쓰면서 만족감이 커서 계속 쓰게 될 것 같아요! 특히 여행 갈땐 무조건 애 데리고 갈려구요!",
    "text69": "웜인솝 구매했는데 웜톤인 저한테 찰떡이었어요. 컬러 조합이 따뜻하면서도 자연스럽게 잘 어우러져서 데일리 메이크업할 때 정말 유용해요.\n특히 발색이 부드럽고 밀착력도 좋아서 여러 번 덧발라도 뭉침 없이 예쁘게 표현되더라고요.\n크기가 진짜 컴팩트한데도 6구라서 파우치에 휴대하기도 좋을거 같아요! :)",
    "text70": "자연스러운 발색과 부드러운 텍스처에 만족했다. 자연스럽다는건 거의 발린듯 안발린듯한발색이다. 생갃안큼 팔레트색만큼 발리지않는다. 자연스럽게발린다. 특히, 여러 가지 색상이 조화롭게 구성되어 있어 데일리 메이크업부터 포인트 메이크업까지 다양하게 활용할 수 있다는 점이 큰 장점이다. 피부에 자극이 적고, 지속력도 꽤 좋아 하루 종일 색이 잘 유지된다.또한, 팔레트 크기가 적당해 휴대하기 편리하다. 디자인이 예뻐서 다쓰면 따로 어떻게 써볼까 고인중ㅎ 근데 보기와는 달리 색상 중 일부가 발색이 약하거나 가루 날림이 조금 있다는 점이 조금 아쉬운 부분이다. 종합적으로 보면, 가격 대비 만족도가 높고, 초보자부터 메이크업에 익숙한 분들까지 폭넓게 사용할 수 있는 제품인것 같다. 만약 자연스러운 음영 메이크업이나 데일리 룩을 원하신다면 한 번 시도해볼 만한 제품인것 같다.",
    "text71": "쿨톤, 원톤이 사용하기 좋은 낭낭한 핑크빛을담아낸 쿨 인 솝 컬러와 웜톤이 데일리하게 하지만 너무 밋밋하지 않게 사용하기 좋은 맑은 컬러감의 웜 인 솝 두 컬러로 론칭 되었답니다. 색조맛집 블레스문 답게 이번에도 컬러감을 너무 예쁘게 뽑아냈더라구 요. 칙칙함 없이 맑은 컬러감의 브라운빛을 담아낸 팔레트로붉은빛을 조금씩 더한 브라운톤의 컬러들을 하나씩 담아냈어요:) 웜 인 솝은 웜톤이 사용하기 딱 좋은데 붉은기가 더해져 있어서 쿨톤도 사용하기도 좋은 것 같아요.저는 웜톤이지만 여름이라 뽀용한 핑크빛을 담아내고 싶어서 요즘 쿨 인 솝을 주로  사용 해 주고 있어요ㅎㅎ전체적으로 제일 연한 컬러를 베이스로 깔아주고 있어요.한번의 터칭만으로 발색이 진하게 올라와서 여러번 덧바르지 않아도 되서 너무 좋더라구요?보이는 컬러 그대로 바로 발색이 되어서여러번의 터칭이 필요 없어서 편한것 같습니다.",
    "text72": "색상도 다양하고 지속력도 좋네요 데일리로 쓰기 좋은 조합입니다",
    "text73": "6가지 색상이 다양하고 조합이 좋아서 골고루 다 사용하고있어요 발색도 잘 나오고 밀착력도 좋네요\n6가지 색상이 있는데도 작아서 휴대하기 좋아 가방에도 잘 들어가요",
    "text74": "포장이 진짜 비누같앗어요 ㅋㅋㅋ\n글구 발색 미쳤어여,, 밀착력도 굿,,\n특히 펄이 영롱한데 과하지도않아서\n데일리 삽간응,,💕\n색상듀 6가짐데 컴팩트해서 들고다니기도 너무좋아요!!",
    "text75": "6구 구성이 정말 알차요 웜톤에 버릴게 하나도 없는 색들만 있어요 보통 4구 넘어가면 결국 쓰는 색만 쓰는데 골고루 잘쓰고 있어요 발색도 잘되서 더 마음에 들어요!\n이번에 운영하던 가게를 정리하게 되서 여행 계획이 많은데 팔레트 크기가 작아 파우치에 들고가기에도 안성맞춤이에요ㅋ",
    "text76": "웜톤을 위한 6가지 색상이 모여있다니..!\n클린&아이라이크솝은 데일리한 메이크업으로 자주 사용하고 약속있을 때 버블이나 웜페어리만 쓱 추가해도 완벽!\n골고루 상황에 따라 조합하기 좋아요!\n부피도 많이 차지하지 않아 파우치에 쏙~들어가요:)",
    "text77": "잘 사용하고 있습니다!! 다사용하고 또 재구매하고싶어요 좋아요",
    "text78": "기본적인 베이스컬러와 포인트로 줄 컬러가 같이들어있어서 휴대하기 좋아요",
    "text79": "색상이 찰떡이에요. 마음에 들어서 재구매 의사 있습니다.",
    "text80": "제가 쓰는 거 보고 친구가 탐나 하길래 친구 줬는데 여행갈 때 쓰기 너무 좋은 팔레트라고 하더라구요. 뭔가 꼭 필요한 색만 있어서 진짜 그런 거 같아요.",
    "text81": "처음보는 브랜드인데 색상도 예쁘고 가루날림도 없어서 만족합니다",
    "text82": "휴대하기 좋고 컬러감과 발색도 좋아서 외부에서 화장할 때 무난하게 잘 사용했어요! 데일리로 사용하기 좋아요",
    "text83": "케이스가 조금 유치하지만 그래도 제품의 펄도 팍팍 들어있어서 눈위에 올리면 예쁩니다.",
    "text84": "매일너무 잘쓰고 있는 나만의 필수 뷰티템!! 넘 좋아요! 굿",
    "text85": "지속력도 좋고 아기자기 한 사이즈인데 들어갈건 다 들어가서\n자주 사용중이예요",
    "text86": "여러 색상이 들어가있어서 잘 사용하고있어요 이제품하나만 사용해도 깔끔해요",
    "text87": "6 가지 컬러가 전부 다 마음에 들어요. 컬러의 조합이 좋아서 여러가지 골고루 다 섞어 쓰는 중인데 아주 알차게 들어있는 구성이네요. 발색은 물론 지속력과 밀착력도 좋아서 오후에 수정 화장을 하지 않습니다 ㅎㅎ 이거 넘 좋아용!!",
    "text88": "친구꺼 써보고 구매합니다. 진짜 딱 한번써보고 너무 발색이 예뻐서 친구한테 브랜드명 물어보고 구매했어요. 웜톤한테 다 찰떡톤이고 펄감이 챠르르해서 넘 예뻐요",
    "text89": "컴팩트한 사이즈인데도 6구가 옹골차게 들어가있어서\n파우치에 넣어다니기 넘 좋아요!\n발색하고 밀착력도 좋고 컬러 조합이 기가막힙니다\n골고루 데일리랑 꾸꾸 사용가능해서 만족해요~",
    "text90": "베이스로 바르기도 좋고 포인트로 바르기 좋은 컬러가 적당히 들어있어서 좋아요\n사이즈도 작아서 파우치에 들고다니기에도 딱 좋습니다\n발색도 예쁘네요",
    "text91": "웜톤에게 필요한 색만 딱 있어서 편리해요 \n휴대하기 편한사이즈인데 6개의 유용한색만 들어있어서 안쓰는색없이 골고루 사용중이에요 펄도 블링블링하고 이뻐요",
    "text92": "케이스도 예쁘고 컬러도 무난해요. 발색력도 좋은 편이라 추천해요",
    "text93": "데일리로 쓸만한 색 조합이 화장할때마다\n잘 쓰고 있어요! 특히 펄이 진짜 이뻐요",
    "text94": "좋은 것 같아요!\n주변에도 추천하고,\n마음에 들어서 재구매할 예정입니다!!",
    "text95": "무난한 섀도우예요! 봄웜이라 웜톤 팔레트 샀고\n여행갈때 하나만 들고 가도 될 정도로 색상이 잘 나왔어요!\n맘에 듭니다~~",
    "text96": "에이블리에서 처음 만났던 블레스문 !!\n올영에서 만나니 반갑네요 ㅎ.ㅎ 기본 팔레트를 찾던 중 구매하게 됐는데 색조합이 좋아서 이 제품 하나만 아이 메이크업 끝이예요! 색도 펄감도 넘 예뻐서 데일리로도 잘 쓰고 있습니다!! 팔레트 디자인도 넘 예뻐서 파우치에 꼭꼭 담고 다니는 중 <3",
    "text97": "날림없고 발림성 좋은 최고의 봄웜톤 섀도우에요!\n딱 손 많이가는 필요한 색상만 있어서 정말 매일매일 사용하고 있어요. 파우치에 쏙 들어가는 컴팩트한사이즈에 패키지도 귀여워서 열때마다 기분좋아요",
    "text98": "팔레트 케이스랑 컬러 구성이 너무 취저라 구매했는데 발색력도 좋고 웜톤한테 완존 찰떡이에요! \n펄감도 너무 예쁘고 휴대성도 좋습니다:)",
    "text99": "요즘 데이트할때 눈화장을 좀 하고 나가는데요 \n날씨에 맞춰서 색상을 바꿔야 되겠다 싶어서 구매했구요 색상들이 다 너무 예쁘더라구요 여리여리한 느낌이어서 딱 제취향이었구요 가루날림도 별로 없었고 팔레트 자체가 가벼워서 들고다니기 좋더라구요 그래서 이번 여행때도 들고갈까 고민중이에요",
    "text100": "고운 입자감을 갖는 원료의 조합으로 극세사 같이 부드럽고 촉촉해요!\n 얇고 매끈하게 밀착되는 제품이라 너무 좋네요\n\n데일리로 자주 사용하는 6가지 색상이 딱 있어서 데일리템우로 넘 좋아요",
    "text101": "비누모양 디자인이 너무 귀여워요 6가지 컬러인데 버릴 컬러 하나없이 골고루 사용할 수 있게 만든 웜톤을 위한 조합이에요 저는 침고로 봄웜라이트입니다! 발색력도 우수하고 밀착력도 매우 우수해여! 지속력도 좋은 거 같네요! 크기도 작아서 휴대하기도 굉장히 좋을 거 같아요!👍 너무 만족한 잘산템!!!",
    "text102": "발색도 잘되고 케이스도 예뻐서 요즘 잘 쓰고 있어요. 웜톤에 딱이에요.",
    "text103": "한달동안 써보니 너무좋네요 ㅋ 재구매의사 충분합니동ㅋㅋ",
    "text104": "발색도 마음에 들고 잘 사용하고 있습니다 마음에 들어요~~",
    "text105": "작아서 파우치에 넣고 다니기 좋아요. 색상 조합도 이쁘고, 발색력도 적당해서 데일리템입니다.",
    "text106": "펄감 자랄랄ㄹ라 하고 진짜 너무 예쁩니다! 잘 쓰고 있어요!",
    "text107": "봄웜인데 색 찰떡입니당! 발색도 좋고 선명하고 펄도 많이 안 날려요\n색이 뽀용해서 넘 예뻐요\n6구인데 크기 아담해서 수납하기 좋아요",
    "text108": "비누모양 섀도우라 너무 예뻐서 구매해 봤어요 발색도 괜찮고 저랑 잘 맞아서 좋아요 펄감있는 섀도우도 있어서 사용하기 좋더라고요 잘 사용하겠습니다",
    "text109": "웜인솝 구매했는데 웜톤인 저한테 찰떡이었어요. 컬러 조합이 따뜻하면서도 자연스럽게 잘 어우러져서 데일리 메이크업할 때 정말 유용해요.\n특히 발색이 부드럽고 밀착력도 좋아서 여러 번 덧발라도 뭉침 없이 예쁘게 표현되더라고요.\n크기가 진짜 컴팩트한데도 6구라서 파우치에 휴대하기도 좋을거 같아요! :)",
    "text110": "6가지 색상의 솝팔레트에요.\n색상의 조합이 좋아 6가지 색상을 전부 골고루 사용하고 있어요.\n기본적으로 펄감이 은은하고 포인트를 줄 수 있는 펄도 있어서 다양한 방식으로 표현이 가능해요.\n6구팔레트 치고 사이즈가 정말 작은 편이라서 챙겨다니면서 사용하기에도 편리해요.",
    "text111": "블레스문 솝팔레트 01 쿨인솝을 사용해봤는데, 정말 쿨톤을 위한 완벽한 조합이에요. 6가지 컬러가 조화롭게 어우러져서 어떤 조합으로 사용해도 예쁘게 발색되더라고요. 특히 핑크펄이 은은하면서도 화사하게 표현돼서 눈이 반짝반짝해 보여요!\n\n발색력도 뛰어나고 가루 날림이 거의 없어 밀착력 있게 메이크업이 완성되는 점도 마음에 들었어요. 디자인도 핑크톤이라 사랑스럽고, 크기가 아담해서 작은 가방에도 쏙 들어가 휴대하기 좋더라고요. 데일리로도 활용하기 좋고, 여행용으로도 딱인 팔레트예요!",
    "text112": "조그마한 핑크색\n케이스가 너무 귀여워요\n휴대하기 편한 사이즈라\n여행용으로 \n두 말 필요없이 좋았고용\n\n가장 좋은 점은 발색력!\n부드럽게 발려서\n눈에 자극이 없어 좋았고\n펄이 영롱하게 잘 발리면서\n날리지 않아 좋았어요\n\n6구인데 색깔이 하나같이\n꼭 필요하고 손이 많이가는\n기본 원톤 착붙템들만 있어요!!\n음영주는 색도 너무 연하지 않고\n확실해서 만족스럽네요\n\n봄웜 가을웜 모두\n무난하게 사용가능할고 같아영🥰👏👏",
    "text113": "올리브영에서 드디어 만나볼 수 있게 되어 기대감이 컸어요. 다양한 메이크업 브랜드 중에서도 꽤나 눈에 띄었던 제품인데, 실제로 사용해보니 그 기대를 저버리지 않았습니다.\n\n 각각의 색상이 너무 튀지 않으면서도 자연스럽게 조화를 이루어서, 데일리 메이크업부터 꾸꾸 메이크업까지 모두 커버할 수 있습니다. 눈두덩에 자연스럽게 발려서 그런지, 얼굴이 한층 더 화사해지는 느낌이 들었습니다.\n\n영롱하고 뽀송뽀송한 느낌이라 데일리로 사용하기에도 부담 없고, 특별한 날에 더 빛나는 메이크업을 연출할 때도 아주 좋더라구요. 발색이 선명하고 밀착력도 뛰어나서, 하루 종일 수정 없이 예쁜 눈매를 유지할 수 있었어요.\n크기가 작고 가벼워서 가방이나 파우치에 쏙 들어가요. 언제 어디서나 쉽게 사용할 수 있어서 정말 편리했습니다 추천합니다 !",
    "text114": "쿨톤에게 최적화된 컬러조합이라 좋네요\n특히나 펄이 영롱하고 뽀송해 데일리도 가능하고\n발색력 밀착력도 좋습니다~\n무엇보다 6구치고 작아서 휴대하기좋아\n가방에 쏘~옥 넣어다니기 딱입니다~~^^\n컬러조합이 좋아서 골고루 잘쓰고있습니다",
    "text115": "팔레트가 딸기우유색에 비누모양이라 너무 귀여워요!!\n6구 인데도 크기가 생각보다 작아서 가지고 다니기 딱 좋아용\n색 구성도 괜찮아서 이거 하나로 음영부터 포인트까지 다 할 수 있어요 특히 펄이 영롱한게 너무 예쁘네용 완전 강추합니다~!",
    "text116": "케이스가 넘 예뻐서 사용할때마다 기분좋고\n색상도 다양해서 활용도가 좋아요",
    "text117": "가방안에 쏙 들어가는 작은 사이즈 너무좋습니다 ㅎ 잘쓰소있어요",
    "text118": "그냥 저냥... 작아서 휴대용으로는 좋으나 제품력도 발색도 그냥 그래요 ㅠㅠ",
    "text119": "케이스가 귀엽고 작고 가벼워서 여기저기 들고다니기 좋아요! 웜톤이면 잘 어울릴만한 데일리한 색구성이고 베이스부터 펄 아이라인 풀어줄 색까지 알찹니당",
    "text120": "베이직한 색 부터 펄 있는 색 까지 깔끔하게 딱 모아져있어서 활용도가 좋아여",
    "text121": "색깔이 넘 예뻐서 자주 쓰게 되네요\n모든색 다 잘 쓰는중이에요",
    "text122": "앙증맞은 크기에 색상이 딱 필요한 것만 들어있어서 파우치에 넣고 다니고 있어요!",
    "text123": "제가 가을웜 동생이 봄웜인데 이쁘고 잘어울려요 웜톤분들께특히 추천드립니다~!!",
    "text124": "사이즈가 작아서 들고 다니기 좋았어요. 가방에서 나오면 진짜 예쁘죠??",
    "text125": "바르면 오랫동안 메이크업 유지되고 가루 날림이 없어서 눈 따가움도 없네요. 색상이 만족스러운 조합이라 데일리로 잘 사용하고 있어요.",
    "text126": "화장 못하는 1인이 섀도우 도전해보려고 구매했습니다 은은한 색들이 부담없이 연습하고 데일리 메이크업에 알맞네요",
    "text127": "화사하고 얼굴에 잘 받는 색상이라서 요즘 봄봄맞이로 잘 어울리는 메이크업 할 수 있었네요",
    "text128": "발색이 딱 원하는 색으로 나와 매일 사용중이에요. 가루날림도 없고 피부에 밀착력도 좋아서 만족스러워요. 크기도 휴대하기 좋은크기라 피우치에 항상 들고 다닐 수 있어요.",
    "text129": "케이스가너무이쁘고 귀엽고 6구인데도 작은편이라 휴대하기 편하고 좋아요 6가지 색상이 하나도 빠짐없이 이쁘고 조화가 좋아요 발색력도 좋고 펄도 이쁘게 잘올라가서 좋아요",
    "text130": "솝팔레트의 6가지 색깔이 너무 컬러감이 좋아서 골고루 쓰기 좋은 것 같아요. 그리고 발색이 좋아서 밀착력이 좋은 것 같습니다. 그야말로 쿨톤에 잘 어울리는 제품인 것 같습니다! 추천합니다!",
    "text131": "귀여운 핑크색 케이스에 6개나되는 컬러의\n조합이 넘 좋아 골라쓰는 재미가 있어요\n발색력도 좋고 펄이 영롱하니 예쁘네요\n크기도 작아서 파우치에 넣고 다니기 편해요",
    "text132": "가장 맘에 드는건 색조합이 너무 좋아서 골고루 다 쓰고 있어요 !!! 평소 데일리화장에도 쓰고 펄감 있는 색상은 약속있는날 꾸밀때 많이 써요 ㅎㅎ 발색도 좋고 색상도 너무 맘에들고 패키지도 딱 사이즈 좋아요",
    "text133": "생각보다 사이즈가 작아서 휴대하기 편해서 좋고 \n색 조합이 마음에 듭니다!\n데일리로 잘 쓸거 같고 \n주말에 약속 있을때도 잘 쓸 수 있겠어요 \n펄감이 영롱하네오 ㅎㅎ",
    "text134": "패키지 받고 비누같은 패키지에 귀여워서 한번 웃고 발색보고 또 한번 웃음이 나왔네용ㅎㅎ 웜톤에 딱 맞는 컬러만 들어있는데 발색도 좋고 가루날림도 없고 너무 좋아요❤",
    "text135": "딱 필요한 색깔만 모아놨어요.. 취저.. 크면 들고다니기 힘든데 작은데 알찬 구성이네요!! 그리고 펄도 작은펄, 큰펄 다양하고가루 날림도 심하지않고 너무 예쁘네요!! 웜톤이 저에게 너무 딱 맞는 섀도우예용",
    "text136": "우선 여러가지색이 있는데 케이스는 작고 아담해서 휴대용으로 넘 편리하네요 파우치에 쏙 들어가니 잘 챙기게되고 발색이 꽤 우수합니다 손으로 슥 밀어도 발색이 잘되고 특히 펄도 잘되서 부담스럽지 않고 좋네요",
    "text137": "데일리 메이크업이든 꾸꾸 필요한 날이든 언제든지 넘 유용하게 쓰일 솝팔레트!! 크기가 앙증맞아서 휴대하기가 진짜 편해요 6구인데 어쩜 이리 좋은지!! 밀착력도 최고입니다ㅎㅎ",
    "text138": "이제 올영에 들어왔네용.\n너무 귀여운 솝팔레트♡ 사이즈가 생각보다 작고 진짜 귀여워요ㅎ 색깔이 6개 있어서 가방이나 파우치로 쏙 들어가고 들고다니기 좋음.",
    "text139": "솝팔레트 웜톤에게 딱맞는 착붙 섀도우 아이템이에요! 펄감이 너무 좋고 피부에도 잘 받아서 색상도 영롱하구 데일리 메이크업이나 스페셜한 날에 모두 잘 쓰일 것 같아요!!",
    "text140": "오 케이스가 너무 귀엽습니다!!\n너무 큰 케이스가 아니라서 좋았구\n딱 필요한 색상으로만 조합되어있어서 너무 좋네요\n가루날림도 적고 색도 발색 잘됩니다 굿!",
    "text141": "완전.. 손바닥 절반..?정도 되는 작은 케이스에 무려 6가지 색이 있어서 매번 화장품 들고댕기는 저로서는 진짜 그야말로 신세계..ㅠ 웜톤에 진짜 찰떡인 색상 조합이구 제가 잘 쓰던 색상들로 구성되어있어서 조합이 진짜 좋아오!",
    "text142": "팔레트의 6가지 색이 \n웜톤한테 잘어울리는 조합으로 구성되어있어 쓰기 좋아요! \n웜톤한테 최적화되어있는 조합입니다!\n크기가 작아 들고다니기도 유용할것같아요~",
    "text143": "숍팔레트 6가지 컬러 조합이 쿨톤에 최적화되어 데일리, 꾸꾸 메이크업 모두 가능해서 좋아요 ㅎㅎ\n펄 영롱하고 밀착력 좋아 휴대성도 굿굿!!\n올영입점 완전 기대중입니당 ㅎ",
    "text144": "작고 귀여워요 갖고다니기 딱 좋은 사이즈에요 쿨톤에게 최적화된 컬러에요 펄이 영롱해서 데일리로 사용하기 너무 좋을것 같아요",
    "text145": "솝팔레트의 6가지 컬러 조합이 좋아서 골고루 다 써보고 있는 중입니다 데일리 메이크업에 부담없이 사용 가능합니다 팔레트가 6구로 되어있지만 작아서 휴대하기 매우 좋아 가방이나 파우치 속에 쏙 들어가네요",
    "text146": "발색이 이쁘고 팔레트 6가지 색상이 이뻐서 아이메이크업하는데 자연스러운 음영과 포인트를 줄 수 있어서 데일리로 쓰기 좋은 것 같아요. 밀착력이 좋아서 유지가 잘 되고 색상 조합이 딱 좋아서 파우치에 이것만 있어도 굿입니다.",
    "text147": "컬러들이 포송포송하고 영롱하니 너무 이쁩니다 발색도 잘되고 웜톤에 최적화된 컬러들만 모아놨어요 휴대하기 좋은 사이즈라 파우치에 쏙 들어가 좋고 지속력도 좋아요 올영이에 입정 되었다니 쉽게 구매가능 해 좋네요",
    "text148": "버리는색 없고 애교살음영으로최고\n눈크기두배됨 아이라이너필요없음",
    "text149": "귀염뽐짝 가을웜톤에 찰떡아 팔례트입니당 휴대용으로 가지고다니기 편하고  데일리로 적합한 구성입니당 색 발색력과 밀착이되어 더좋았습니당 \n우수한 컬러조합으로 활용도가 높았습니다",
    "text150": "지속력 괜찮고 수정화장도 잘 올라가서 외출할 때 꼭 챙기고 있어요",
    "text151": "데일리 메이크업에 꼭 쓰고 있고 컬러감도 세련되고 지속력도 오래가구요",
    "text152": "웜톤 데일리 팔레트로 추천해요 크기도 작고 아담해서 들고 다니기에도 좋을듯",
    "text153": "그저 예뻐보여서 산 사람입니다 다들 좋다고 해서 색감만 보고 샀는데 만족해용",
    "text154": "컬러가 전부다 예뻐요 펄감도 적당하고 가루날림없이 밀착력있게 잘 발려져요 발색도 잘되구요 케이스도 작아서 들고다니기도 딱이네요",
    "text155": "날림없고 휴대성 좋아요\n손이 작은 편인데 딱 손바닥만해서 파우치 내에서도 자리 차지 크게 안 해서 여행용으로도 좋아요\n\n봄웜으로써 사용하기도 색감이 괜찮은 것 같아요",
    "text156": "6가지 컬러로  너무나도  깊은눈매가 되는 마법같은제품이네요 색이 발림성도 좋고 발색력도 좋아요 편리하고 작은가방에도 쏙들어가요 데일리 외출시에도 여러모로 당방적으로 사용가능해요 재구매율100프로입니다",
    "text157": "휴대하기 딱 좋은 사이즈라서 좋아요 색도 웜톤에게 아주 잘 어울리는 컬러 조합이에요!!👍🏻",
    "text158": "넘넘 예쁜 패키지,, 파우치에 들고 다니면 기분이 좋구용\n발색도 좋구 가루날림도 덜해서 좋아요",
    "text159": "한달동안 사용해본 후기입니다. 휴대하기 좋고 색감도 예뻐요",
    "text160": "색상조합이 이쁘고 원톤에게 어울리는 색으로 잘뽑은거같아요~!",
    "text161": "데일리로 넘 잘 사용하고 있어요!\n색 이쁘고 패키지도 귀여워서 쓰는 맛이 있어요 ㅎㅎ",
    "text162": "색상 유용하게 잘 쓸수있어요 발색이 예쁘고 구성이 좋아요 만족합니다",
    "text163": "봄웜라이트인데 요즘 이거 사고 이 팔레트로만 눈화장 끝!\n필요한 색상이 다 있어서 좋아요 휴대하기도 작아서 너무 좋아용",
    "text164": "데일리로 쓸 팔레트 필요해서 구매했는데 직접 받아보니 컬러구성 진짜 좋아요 발색도 잘되고 펄도 영롱하고 버리는 컬러 하나 없이 알차게 잘 쓸 수 있을 것 같음 크기도 작아서 휴대하기 너무 좋아요",
    "text165": "별 기대없이 샀는데 컬러 구성도 좋고 저한테 찰떡인 컬러라 넘 맘에 드네여!! 비누같은 패키지도 귀엽구 휴대하기 좋아서 여행갈 때 무조건 챙겨요~~",
    "text166": "색상이 전부 활용도좋고 6구인데도 여기저기 들고다니기 편해요 이번에 올영에 입점해서 좋네요 웜톤맞춤 색상이라 조합하기도 좋아요 만족합니다",
    "text167": "데일리 팔레트로 완벽 ㅎㅎ\n발색력 좋고 밀착력도 좋아서 잘 쓸 거 같아요!\n펄이 예뻐서 애교살이나 눈두덩이에 잘 쓸 듯 합니당\n크기도 적당해서 가지고 다니면서 사용하려구요!!",
    "text168": "올리브영 최고예요 넘넘 조아요 ㅋㅋ최고예요ㅎㅋ히히\n올리브영최고예요",
    "text169": "케이스도 넘 맘에드는데\n색상은 더 맘에들어용ㅋㅋㅋ\n막 쓰기도 좋은거같아용 ㅎㅎ",
    "text170": "발색력도 좋고 지속력이 길어요 6가지의 색상이조화로워 잘 사용해요",
    "text171": "한달 전에 쿨이랑 웜이랑 다 샀는데 웜은 아직 개시도 안했어요.가을이나 되어야 쓸 것 같네요",
    "text172": "케이스부터 너무 취저!!\n정말 비누처럼 뽀작한스타일에 웜톤에 잘맞는 팔레트에요\n기본 데일리색부터 진한색까지 날림 없이 아주 잘 밀착되고\n컬러조합이 좋아서 고루고루 잘 쓸수 있을것 같아요!",
    "text173": "솝팔레트의 6가지색의 조합이 너무 좋아서 골고로 손이다가서 잘쓰고있어요.발색도 잘되고 가루 날림도없이 밀착이 잘되요.펄이영롱해서 데일리로 사용하기도 좋고 6구치고 작은사이즈라.휴대하기도 좋아요",
    "text174": "봄이 기다리며 이번에 나온 신상 이벤트 하길래 구매해봤어요  개인적으로 펄을 선호하는데요 정말 펄감 넘이뿌고 넘 좋아여 발색도 이뿌고 지속력 하루종일 수정화장  할 필요가 없네요 만족 스러워요",
    "text175": "가루날림도 없고 웜톤이 딱 쓰기 좋은 색들만 모여있어요 작아서 여행용으로 가볍개 들고 다날 수 있을것 같아요 자주 손이갑니다",
    "text176": "웜톤에게 완전 최적화된 팔레트!!\n6구의 색상이 안쓰는 컬러없이 모두 실용성 최고라서 데일리나 꾸꾸에 모두 잘쓰고 있어오",
    "text177": "블레스문 솝팔레트 2colors ㅂ웜톤으로 구매했더니 나한테 딱인 색깔만 들어있어서 맘에 들더라구요\n펄감이 있어서 분위기 내기에도 너무 좋고 발색력도 맘에 드네요",
    "text178": "고민은 배송만 늦출뿐ᆢ\n섀도우파레트가 넘칠만큼 많지만 너무 예뻐서 웜,쿨 2개다 구매했어요.\n4만원이상 구매하면 12%할인쿠폰도 있어서 아주 저렴하게 잘 산 듯 해요\n글리터가 젤 맘에 드네요",
    "text179": "드디어 올리브영에 입점했다니 너무 기대돼서 바로 구매했습니다 많은 색상보다 요렇게 딱 조합 좋은 색상으로 자주 쓰는게 좋아서 만족합니다. 웜톤에 딱 입니다."
  }
]