[
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 아이 팔레트",
    "price": "16110",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021294516ko.jpg?l=ko",
    "review_name": "03 버킷 리스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212945",
    "text1": "이제  저두 나이가 좀 있다보니 넘 화려하고 밝은\n새도우 보다는 좀 자연스럽고. 은은한. 음영감 \n위주로 새도우를 찿던중~  삐아의. 새도우를 발견❣️\n진짜 처음보자 마자 여성스러우면서도 분위기 있\n는 색상인것 같아서  망설임 없이 바로 구매했어여!\n제가 고른 색상은 3호 버킷 리스트이구여 !!  고급\n지면서도 은은한. 음영감 을 넣어줄수 있는 색상들\n로 이루어진 새도우 ❣️. 넘. 딥하지도 않고 채도가\n빠진 색이 아니구. 과하지 않으면서도 광택감이 도\n는.  브라운 톤의 색들로 이루어진. 새도우 컬러라 \n중요한 모임이 있거나 격식 있는 자리에 나갈때 예\n쁘게. 잘 사용할수 있을꺼 같아요 🫶  그리고 2개의\n새도우 컬러는 살짝. 습식 제형이 느껴지는 새도우\n로 이루어져 있어여 ~   펄도 넘 과하지 않고  은은하게\n 작은 펄감들로 이루어져. 있어서. 데일리로 쓰기에도 \n 추천드립니다 ✨️. 그리고 새도우 팔레트 자체가 크지\n도. 않고. 안성맞춤이여서. 파우치에 넣고 다니기에도\n 좋은거 같아여 ❤️",
    "text2": "ㅜㅜㅠㅠㅜ솔직히 디자인이 너무 예뻐서 구매했는데 나름 색도 좋고 립앤치크도 너무 마음이 들어요... 진짜 이뻐서 후회없음",
    "text3": "쉐도우 하나로 립,블러셔,쉐도우 다 할수있는게 너무 편하고 디자인도 너무 예뻐서 좋았어요",
    "text4": "패키지도 진심 너무 이뻐요 진짜 색상조합도 너무나 이뻐요!",
    "text5": "섀도우 팔레트 모양이 진짜 너무 이뻐요🥺 가루날림도 많지 않아용",
    "text6": "여러 제형이 있어서 볼터치도 가능하고 쉐도우,립 이거 하나로 다양하게 사용할수있어서 좋아요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 아이 팔레트",
    "price": "16110",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021294516ko.jpg?l=ko",
    "review_name": "02 버킷 리스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212945",
    "text1": "[위시리스트 구매]\n매장에서 발색해보고 바로 샀어요🤑\n\n일단 케이스가 진짜 귀엽네요…\n\n크림블러셔,벨벳립,펄로 구성이 되어 있어요.\n\n크림블러셔로 사용가능한 러브는 흰끼 조금 있는 쿨톤색감의 분홍색입니다.광택감도 이쁘게 표현됩니당.\n\n벨벳립으로 사용가능한 해피니스는 차분한 뮤트색감이라 확실히 눈에 집중이 되요.그래서 펄들의 존재가 더 돋보인다는!\n\n첫줄에 마지막 핑크펄은 자글자글한 화려한 펄이 아니기 때문에 하이라이터로 사용하면 진짜 이쁘더라구요!\n\n첫번째 펄은 초록빛이 나는 펄인데 눈두덩이,애교살,앞트임,하이라이터(단독 사용말고 포인트로 살짝 얹어주기)로 전부 사용하기에 부담스럽지 않은 펄입니당.\n\n두번째 파란색 펄은 개인적으로는 포인트로 눈앞머리에 앞트임효과로 발라주는게 베스트일것 같아요!\n\n세번째 하얀색으로 보이는 펄은 핑크빛이 주이긴 하지만 약간의 골드펄도 보여 웜함 색상이에요.이건 어디에나 발라도 데일리한 느낌이라 가장 손이 많이 갈것 같아용.\n\n저는 06년생분들이 사면 좋을것 같은게 갓 성인이라 술집도 많이 가고 클럽도 호기심으로라도 갈것 같을때 기존에 있던 팔레트로 색조 끝내고 펄은 이 팔레트로 마무리 하면 완전 화려하고 블링블링할것 같아용🥵\n그리고 연말 메이크업에도 딱인 너낌..저는 너무너무 만족해요🥰",
    "text2": "가루 날림도 별로 없어서 좋고 펄도 포인트 줄때 쓰기 좋은 제품입니다",
    "text3": "이거는 쌘메이크업이나 포인트를 줄때 사용하기 좋은것같아요 생각외로 괜찬습니다",
    "text4": "너무 예쁘고 팔레트 색조합 다 너무 잘됐어요\n계속 쓰고 싶고 만약 다쓴다면 또 사서 소장할래요!",
    "text5": "하이라이터 보다는 글리터가 심심한 팔레트 쓰는 날에 글리터 추가적으로 올려주기용으로 써요",
    "text6": "오직 펄들만 보고 매장에서 테스트해보고 바로 질렀습니당.펄들이 화려해서 완전 만족함",
    "text7": "귀여워서 샀어용 ㅎㅎ 키링 달아주면 큐티뽀짣함! 하이라이터1 글리터3 블러셔2 요런 구성느낌",
    "text8": "발색이 선명하면서도 부드럽게 퍼져서 가루가 따로 떨어지지 않아요.",
    "text9": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text10": "다양한 색상으로 다채로운 눈 메이크업을 연출할 수 있어요.",
    "text11": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text12": "데일리템으로 잘 쓰고 있습니다 하이라이터 대용으로도 쓰는데 만족합니다",
    "text13": "컬러감이 너무 예뻐요ㅎ 귀욤귀욤 큐티한게 완전 내서타일 ㅎㅎ 인기상품 맞는듯ㅎ",
    "text14": "펄감강하고 올렸을땨 아중ㅈ아주 예쁩니다.  잘쓰고잇는중",
    "text15": "발림성도 색감도 지속성도 좋아요\n굿굿~화사하게 표현하는데 짱이여요",
    "text16": "펄부분 포인트로 하기 좋아요! 펄종류 외에도 치크로 쓰기 좋은 크림섀도우 타입도 양이 적긴한데 여러모로 쓰기좋아요",
    "text17": "아주아주만족해요. 엄마가 스시는데 넘나 색상이 화사하ㅣ 조",
    "text18": "한 팔레트에 파우더리한 텍스쳐만 있는게아니라 너무 좋아용~ 치크로 쓰기 은은하니 이쁘고! 펄 들어간컬러들은 눈앞머리 하이라이터로 포인트 주기도 너무 이뻐요🌟",
    "text19": "사실 잘 안쓰는 색들인데 너무 예뻐서 삿거든용 군데 데일리로도 쓸 수 있어서 넘 좋아여! 군데 케이스가 좀만 작아지면 좋겠어용"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 아이 팔레트",
    "price": "16110",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021294516ko.jpg?l=ko",
    "review_name": "01 초코마을",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212945",
    "text1": "색상이 마음에들어요 어느하나 안쓰는것없이 모두 잘사용중이에요",
    "text2": "짱구 그림 없는걸 원했어요 \n드디어...\n아무래도 제 톤에는 지금 쓰기에는 조금 더워보이는데 \n가을에 진짜 잘 쓸것 같아요\n\n봄라이트~가을뮤트 톤 입니다\n\n색상이 진짜 단계별로있어서 이것만 휘리릭쓰면 \n음영메이크업 끝입니다 좋아요",
    "text3": "봄라이트~가을뮤트입니다\n제 톤에 쓸만하게 진짜 그냥 필요한 컬러만 있습니다!\n가을에 진짜 잘 쓸거같고 여리한 컬러와 글리터,쉬머펄 쓰면 딱 기본화장이에요 :)",
    "text4": "색조합이 데일리 메이크업으로 쓰기에 이 팔레트 하나면 끝나요 하이라이터까지 대용할 수 있는 펄도 있어서 좋구요~ 손이 잘 가는 색조합입니다",
    "text5": "우연이 알게 된 삐아제품 마음에 듭니다. 다른 제품도 사봐야 되겠습니다.",
    "text6": "편해요. 색도 이쁘고 케이스도 이뻐요. 짱구줄때 살걸 후회중",
    "text7": "정말 너무 너무 예쁘고 잘 사용중이에요!!! 여행갈때 이것만 들고 가도 돼요!!\n색감이 진한것 같은데 막상 올리면 부드럽게 잘 발려요~~",
    "text8": "츄가 써서 사봤는데 꽤괜\n내가 다이소 브러쉬를 사용해서 그런진 모르겠는데 가루날림 살짝 있음 팔레트 모양이라 예쁌\n발색은 예쁘다 할 정도로됨",
    "text9": "전에 이 제품말고 버킷리스트로 구매했었는데 자꾸 이 제품이 생각나서 할인할때 바로 구매했어요 역시 진심 너무 예뻐요\n평상시에 웜톤,쿨톤 구애받지 않고 자유롭게 메이크업을 하는 편인데 팔레트 진심 색상부터 완전 데일리에 너무 예뻐요 완전 만족합니다\n구매안했으면 후회할뻔했어요♡♡",
    "text10": "오늘 이걸로 화장했는데 너무 맘에 들어요 딱 베이스 애굣살 뒷트임 음영 아이라이너 이렇게 색 있음 반짝이는 절대안쓰겠지만.. 패키지 디자인도 존예띠",
    "text11": "웜톤 좋아하는 분들에게 완전 추천해요! 그런데 펄이 있는 부분의 지속력이 약해서 그 부분이 조금 아쉽긴하지만 그래도 발색력이며 색상이며 무난하고 데일리로도 너무 좋아서 저는 만족합니다!",
    "text12": "내용물 선분도 좋고, 어떤 피부 타입에 사용해도 좋을 것 같습니다! 강추드려요",
    "text13": "내용물 선분도 좋고, 어떤 피부 타입에 사용해도 좋을 것 같습니다! 강추드려요",
    "text14": "유명한 제품이라 구매해봤는데 역시 유명한데는 이유가 있네요 모두가 무난하게 사용하기 좋은 제품같아요",
    "text15": "그냥 인생템 휘뚤마뚤로 오ㅓㄴ전 딱이면서 너무 이쁨 특히 애굣살",
    "text16": "딱 베이직한 섀도우에요 일단 케이스가 넘 이쁘고 감편한 사이즈라 좋아요",
    "text17": "이거 솔직히 거의다 갈색 밖에 없어서 조금 아쉬움 하지만 음영 넣을때는 개존예 ㅜㅜ 진짜 그리고 너무 귀여움 이거 반짝이 진짜 개이쁘게 발색됨 외국 언니야들 같음",
    "text18": "디자인도 예쁘고 색감도 예뻐서 한동안 이 섀도우만 쓴것 같아요! 자주 쓰는 색으로 구성이 되어서 사용감이 좋아요",
    "text19": "무펄셰고우팔레트 최고!! 올영 할인전에 있길래 겟했는데 매우매우 만족이요. 저랑 딱!맞는 컬러예요!"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 아이 팔레트",
    "price": "16110",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021294516ko.jpg?l=ko",
    "review_name": "02 위시 리스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212945",
    "text1": "그린 블루 핑크 글리터 3가지 컬러와 멜팅밤 하나 블러밤 하나 그리고 핑크쉬머로 구성된 6구 팔레트입니다\n\n홀리데이로 나와서 반짝이는 팔레트인데 스트랩과 스티커가 기획으로 들어있어 팔꾸하는 재미도 챙길 수 있는 팔레트에요\n\n기존 삐아에서 출시했던 6구 베이직 팔레트 좋아해서 전색상 가지고 있는데 그 팔레트도 제형퀄리티가 가격대비 매우 좋거든요 그 팔레트를 쭉 밀면 좋았을것 같은데 이미 8컬러나 나와서 그런건지... 팔레트 모양 물론 힙하지만 실용성은 그닥이에요\n\n앞으로 신상은 기존에 있던 네모난 6구에서 내주시면 좋겠어요 타사 6구 팔레트도 꾸준히 신상 나오고 인기 많잖아요 제형이나 색감구성 등 뒤지지 않는다고 생각합니다",
    "text2": "데일리로 사용할 수 있는 팔레트는 많이 있어서 특별한 날 사용할 팔레트로 구매했습니다\n다양한 색상의 펄이 있는데 각기 다양하게 너무 예뻐요\n저는 오늘 메이크업에 맞는 05서포트와 06글로리를 손등 발색해보았는데 카메라에 다 안담기네요ㅠㅠ\n펄 입자가 곱고 자글자글 엄청 예쁩니다\n연말 연초 모임 많이 잡혀있는데 요긴하게 잘 사용할 것 같아요\n한 개 쯤 소장할 가치가 있는 팔레트입니다",
    "text3": "팔레트에 물감을 짜놓은 듯한 디자인이 아기자기하고 무드있어요. 라방보면서 구매를 안할 수 없어서 흔히 보기힘든 연두색, 하늘색 펄이 포함된 02위시리스트 구매했습니다. 막 엄한 느낌이 아니에요! 은은하게 발색되서 눈앞머리에 하이라이터로 혹은 눈두덩이에 살짝 포인트주기 좋다고 느껴졌어요. 립앤치크로 사용하기좋은 컬러는 발림성도 촉촉하고 색상도 톤안타는 컬러같아 잘쓸것같아요.",
    "text4": "연말이라 평소랑 다른 화려한 메이컵 하고 싶어지는데, 삐아 위시리스트가 너무 예빠서 라방 때 바로 구매했어용🥹 일단 펄....이 진짜 너무 예뻐요!!!\n평소에 하던 메이컵에서 하늘색펄 눈두덩이랑 눈 앞머리에 발라주면 색다른 느낌 나구, 너무 튀지 않으면서 적당히 겨울 분위기 낼 수 있어서 너무 좋아요ㅠㅜㅠ연말에 완전 잘 활용하고 있습니당ㅎㅎ",
    "text5": "펄로만 구성된 팔레트라 영롱하고 너무 예뻐요. 케이스가 구매 욕구 치솟게 만듭니다. 팔레트 모양의 섀도우 팔레트라니 왜 지금까지 이런 제품을 낸 브랜드가 없었을까 싶을 정도로 좋은 아이디어네요. 팔레트다 보니 깨질 우려가 있어 오너먼트 줄은 크게 쓸모가 없지만 걸어두면 예쁘긴 해요.",
    "text6": "물감을 짠 듯한 모양의 팔레트라서 패키지가 신선하고 귀여워요. 2호 위시 리스트의 다양한 색상의 펄이 예뻐서 구매했는데, 펄 입자도 차르르한 편이고 글리터들이 기본적으로 은빛의 광채가 나는 타입이어서 아주 마음에 들어요. 치크와 립 구성도 유용해서 잘 사용할 것 같아요.",
    "text7": "라방 보면서 엄청 기대했는데 받자마자 넘 예뻐서 만족했습니다..\n글리터 3종, 하이라이터, 블러셔, 립 모두 들어있는 팔레트고, 찐 팔레트 모양이라 존예! 손가락으로 발색해봤는데 생각보다 글리터가 존재감이 커요! 매끄럽게 발리지만 분명히 입자감이 느껴집니다! \n01 딜라잇은 살짝 핑크빔이 도는 화이트펄, 02 니드는완전 아이시한 블루펄, 03 기프트는 연한 연두빛 펄이에요. 그리고 06 글로리는 매끄러운 연보랏빛 핑크빔 하라입니다.\n04 러브는 누구나 다 어울릴 듯한 연핑크 크림 블러셔, 05 해피니스는 제 입술에서는 티가 잘 안나고 모브색으로 올라오는 벨벳립입니다.\n솔직히 립이나 치크는 제 취향이 아니지만 애초에 글리터랑 하이라이터를 목적으로 구매했기에 저는 매우 만족합니다ㅎㅎ",
    "text8": "홀리데이 에디션으로 나온 제품답게 화려한 펄이 다양한 색상으로 나왔네요. 이 팔레트는 데일리로 사용하기 보다 특별한 날에 특별한 아이 메이크업을 연출하고 싶을 때 좋을 것 같습니다. 감각적인 디자인이라 생각해서 소장 욕구도 생깁니다. \n\n크림 치크랑 벨벳 립이 있는데, 둘이 같이 쓰기엔 어울리지 않는 색상같아서 애매합니다. 개인적으로 조합이 아쉽게 느껴졌습니다.",
    "text9": "집에 베이스색은 많은데 포인트 색상이 없어서\n구매했어요 \n펄 4가지 와 치크 립으로 구성된 팔레트인데 예뻐요 펄 4가지가 다른 색인데 푸른색이 진짜 예쁘네요\n밀착력도 좋고 발색력도 좋아서 만족합니다\n손가락으로 바르는걸 추천합니다\n 케이스도 예뻐요",
    "text10": "오아... 진짜 너무 이뻐요 펄감 다 미쳤네요...까마귀인 전\n바로 샀어요 ㅋㅋㅋㅋ 올라오자마자 진짜 기획구성도 넘 힙하고 이쁘고 팔꾸 할 예정..🫶🏻\n하라로도 활용 가능해서 멀티 팔레트로 넘 좋고 옆 두 컬러는 립, 블러셔로 쓰기 최고더라구용!\n특히 블러셔로 올리면 넘 이쁘고 그 위에 또 펄 올리면..😆사랑이에요!!! 왤케 이뿌죠...\n단점은 간격이 좀 좁다는..? 고거 말곤 없어용",
    "text11": "삐아의 멀티팔레트 완전 맛집입니다 맛집!💗\n요걸로 아이 / 립/ 치크까지 한번에 완성가능이구\n펄들이 진짜 예뻐요! 피부에 착 감겨서 부드럽게 잘 발리고\n포인트 주기 좋습니다.\n그리고 크림치크랑 벨벳 립도 부드럽게 잘 발려요!\n립 컬러가 조금 웜해서 쿨톤분들 버전도 나오면 좋겠어요.\n\n팔꾸하라고 스트랩이랑 오너먼트 스티커도 함께 있어서내맘대로 귀엽게 꾸밀 수 있어서 좋네요!👏🏻",
    "text12": "화장 안한 손등 발생에는 치크쪽은 발색이 약한 편입니다. 펄감은 강한 편이라고 생각해요! 생각보다 그린펄이랑 블루펄에 손이 안갈 것 같았는데 손이 많이 갑니다..! 예쁜 글리터라 화장 화려하게 하실 날 추천드려요\n스티커랑 체인도 같이 왔는데 기분 낼 겸 붙여봤습니다 ㅎ_ㅎ 치크, 립은 발색이 조금 아쉽네요 ㅠ.ㅠ..",
    "text13": "요즘 색다른 섀도우 팔레트를 찾고 있었는데 디자인도 너무 예쁘고 색 구성도 특이해서 구매했습니다. 연하게 바르면 펄이 약하게 표현되고 살짝 덧바르면 연말 메이크업으로 하기 좋게 펄감이 강해집니다. 그렇다고 막 부담스럽진 않고 매력적인 메이크업을 할 수 있어 좋았어요.",
    "text14": "펄섀도우 잘 안쓰는데 색조합이 홀리데이스러워서 소장용으로 하나 구매해봤어요 ㅎㅎ 펄이 진짜 반짝반짝해서 보기만해도 기분이 좋아져요. 생각보다 그린빔이 예뻐서 나중에 한 번 쓰고 나가고 싶더라구요. 치크는 역시 크림치크 명가답게 예쁘고 립은 기대안했는데 생각보다 괜찮아요!! 팔레트 모양이 예쁘게 생겨서 소장용으로 참 좋은 거 같아요 ㅎㅎ 저는 데일리로는 사용할 수 없지만 펄 좋아하시는 까마귀여러분들은 구매하시면 만족할 거 같습니다!",
    "text15": "삐아 이번 팔레트 제형이 너무 예뻐요. 진짜 팔레트같은 모양이 보기만해도 기분이 좋아지네요. 글리터도 너무 예쁘고 특히 블루펄이 예술입니다. 반짝반짝 연말분위기내기 너무 좋아요. 벨벳팟과 크림치크 제형과 색도 너무 예뻐서 만족중이에요!",
    "text16": "아이팔레트 패키지가 예뻐서 구매했어요 \n02호 위시 리스트는 글리터 4개 치크 립으로 구성되어 있어요 라이브 방송에서 본대로 눈두덩이에 초록색, 앞머리에 파란색 , 애교살에 핑크색, 흰색은 하이라이터로 쓰니까 넘 예쁘네요 \n발색 잘되고 펄 입자가 작아서 더 반짝반짝하는것같아요\n연말 메이크업용으로 포인트 주기에 딱이에요",
    "text17": "홀리데이에 너무 잘 어울리는 펄이 너무 예쁜 팔레트에요!\n펄4개, 블러셔1개, 립1개로 이루어진 6구 올인원 팔레트로\n01 딜라잇은 반사광은 레몬골드빛이고 빛에 따라서 핑크빔도 섞여있는 듀오크롬 느낌이고\n02 니드는 라이트한 블루빔 03 기프트는 그린빔 04 러브 색상은 블러셔로 좋은 라이트한 핑크색으로 사르르 발리는 광이 예뻐요!\n05 해피니스는 약간 톤다운된 코랄에 브라운기가 아주 살짝 섞인 색상\n06 글로리는 입자가 가장 촘촘해서 하이라이터로 사용하기 좋았어요. 육안으로 보면 연한 핑크색이고 반사광은 화이티시한 느낌\n전체적으로 입자가 곱고 사르르 발리고 그린, 블루 펄이 너무 예뻐요!!",
    "text18": "데일리로 사용할 수 있는 팔레트는 많이 있어서 특별한 날 사용할 팔레트로 구매했습니다\n다양한 색상의 펄이 있는데 각기 다양하게 너무 예뻐요\n저는 오늘 메이크업에 맞는 05서포트와 06글로리를 손등 발색해보았는데 카메라에 다 안담기네요ㅠㅠ\n펄 입자가 곱고 자글자글 엄청 예쁩니다\n연말 연초 모임 많이 잡혀있는데 요긴하게 잘 사용할 것 같아요\n한 개 쯤 소장할 가치가 있는 팔레트입니다",
    "text19": "데일리하게 사용할 수 있는 건 3호 버킷 리스트이지만, 기존에 갖고 있는 섀도우 색상들과 많이 겹치기도 하고 한번쯤 그린펄과 블루펄을 갖고 싶단 생각을 했었어서, 2호 위시 리스트로 구매해봤어요.\n생각보다 더 팔레트 모양으로 패키지를 잘 만든 것 같아서 귀여웠어요. 삐아 아이섀도우는 처음 써보는데, 퀄리티가 굉장히 좋네요. 이건 장점이자 아쉬운 점일 수도 있는데 펄들이 너무 과하지 않아서 개인적으로 저는 좋았어요. 너무 삐까뻔쩍하면 활용도가 낮아 손이 잘 안 갈 것 같은데, 이건 데일리로 사용하면서 적당히 포인트 주기에 괜찮은 발색인 것 같아요. \n특히 6호 글로리 컬러는 글리터가 아니라 하이라이터 라인이라 해서 좀 더 기대를 했는데, 핑크광 제대로 도네요ㅎㅎ \n충분히 소장가치 있는 제품이고, 밀착력도 좋아서 만족합니다~!",
    "text20": "진짜 홀리데이 에디션스러움\n전체적으로 글리터들이 화려해요\n\n펄들을 하이라이터로 쓸 수 있을까 기대했었는데\n하단 오른쪽 쉬머 빼고는 입자가 다 커서 하이라이터로 쓰긴 어렵고 글리터 포인트 원하시는 분들이 구매하셔야 될듯!\n\n펄들 오프라랑 비교해봤는데 용도가 다르다는게 한눈에 느껴져요 그치만 블루펄이랑 그린펄이 너무 특이하고 예뻐서 까마귀시면 소장할만한듯\n\n아쉬운 점이 있다면 크림블러쉬랑 벨벳립팟이랑 색 조합이 안어울려요ㅠ \n벨벳립팟 색이 팔레트 전체 분위기랑 좀 동떨어져보임\n차라리 홀리데이답게 레드 계열이었으면 좋았을 것 같아요",
    "text21": "팔레트 모양 디자인이라 신기하고 귀여워요!\n블러셔, 립 하이라이터까지 다 있어서 하나만 챙겨도 수정 화장하기 좋을 거 같아요\n초록색과 파란색 하이라이터를 써보고 싶었는데 이렇게 팔레트 형식으로 나와서 써보게 되네요 ㅎ\n데일리로는 분홍색 흰색을 많이 쓰고 화려하게 하고 싶을땐 초록 파랑을 많이 쓰게 될 거 같아요",
    "text22": "🌸 한달이상 후기 🌸\n\n섀도우부터 립, 치크까지 팔레트 하나로 연출이 가능하고, 스페셜 글리터 메이컵하기 좋은 팔레트에요.\n\n포인트 주는 용으로 활용하거나 화려한 메이크업 할때 좋은 구성이에요.",
    "text23": "케이스가 너무 예뻐요. 내용물 조합은 아주 만족스럽진 않지만 케이스가 다함.",
    "text24": "날림이 없고 지속력이 오래가서 사용감이 좋아요. 게다가 색이 너무 아뻐요",
    "text25": "섀도우부터 립, 치크까지 팔레트 하나로 연출이 가능하고, 스페셜 글리터 메이컵하기 좋은 팔레트에요.\n\n포인트 주는 용으로 활용하거나 화려한 메이크업 할때 좋은 구성이에요.",
    "text26": "팔레트 귀여운데 솔직히 팬 하나하나가 너무 작고 좀 쉽개 더러워져요",
    "text27": "팔레트 모양이 이쁘고 마치 물감을 짜 놓은 듯한 느낌이라 자꾸 찾게 되는거 같아요. 색상이 다양하고 너무 이뻐서 이거 하나로 화장이 완성되는 느낌이에요. 지속력도 오래가고 날림이 없어서 사용감이 너무 좋네요",
    "text28": "사실 평상시에는 감히 써보지도 못했던 색상들로 이루어져있어서 고민했어요. 라이브 보니 생각보다 활용도 있을거같아서 구매했습니다. 치크도 예쁘고 눈앞머리에 파란색 넘예뻐요",
    "text29": "펄이 완전 크고 화려해요 \n라이브 방송때 구매했는데 너무 예쁘게 화장하시길래 따라 구매했어요 \n똑같이 하면서 배워야할거같아요 \n연말에 파티화장으로 딱인거같네요 \n컨셉도 특이해요",
    "text30": "색이 일단 보자마자 되게 이뻤어요\n알록달록한게 이뻐요\n케이스에 지문이 자꾸 묻긴 해요 ㅋㅋ\n입자가 고운거 같아요",
    "text31": "색이 초록 파랑이라 걱정했는데 색조는 과하지 않으면서 눈 위에서 은은하게 펄이 반짝이는 느낌이에요! 막 블링블링 부담스러운 펄 아니고, 진짜 예쁘게 차르르해요 라이브때 구매해서 섀도우랑 마스카라까지 받았는데 너무 좋아요!",
    "text32": "발색 자체는 너무 예쁜데.. 너무 간격이 넓고 팬이 좁아서 귀찮아요 그리고 용기에 지문이 너무 많이 남음 ㅠ 근데 발색은 좋아요",
    "text33": "라스트 아이 팔레트 ⭐️\n사용해 보고 싶었던 펄감이에요 !\n팔레트도 너무 예쁘지만, 발랐을때 색감이 너무 반짝 거리고 예뻐서 눈매가 또렸해보입니다\n아침에 화장을 하고 나면, 저녁까지 지속력이 뛰어나요\n살짝 저는 둥근모로 찍어주듯이 바르니 , 촘촘하게 터치가 되서 예쁘더라구요",
    "text34": "웜메이크업했을땐 그린글리터를!\n쿨메이크업 했을땐 블루랑 핑크 글리터를 써봤는데 \n넘 예붑니다\n여러컬러를 한팔레트에 넣어줘서 가성비 넘치는게 최고..🩷\n근데 치크말고 ㅜㅜ 화이트랑 레몬컬러 넣어줬으면 더더 좋았을거같아요ㅜㅜ \n새건데 먼지 살짝 껴있었는데 귀찮아서 걍쓰는데 치크는 막 그렇게 예쁜지 모르겠어요 아쉽달까요..\n그치만 펄이 생각보다 예뻐서 굿..",
    "text35": "펄감도 화려하고, 데일리한 메이크업에 포인트 주기 좋은 컬러 구성들로 되어있어 팔레트 하나가 되게 알차단 생각을 들게 해준 제품이에요. 다만 펄 지속력이 생각보단 오래 가지 않아 조금 아쉬웠어요. 처음 올렸을 땐 그린, 블루, 핑크 밑색이 잘 보이는 듯 싶은데 밖에 나가서 거울로 확인해보면 밑색이 거의 없어진 느낌이었어요. 그래도 펄을 발색했을 때 퍼석퍼석한 느낌없이 정말 부드럽게 발리고, 펄 입자도 저렴한 티가 안 나서 눈앞머리나 눈두덩이에 포인트 주고 싶을 때 요긴하게 잘 쓰고 있어요~!",
    "text36": "팔헤트 모양이 특이해서 구매해봤음 팔레트를 꾸미는 스티커도 주길래 처음으로 팔꾸라는걸 해봄ㅎ\n괜찮은건지 스티커가 많이 남아 더 붙여야 하는건지 모르겠음 \n펄감이 엄청나서 눈 앞머리에 살짝씩 발라줘야할듯\n초록과 파란 엄한 섀도우들이 있어 유튜브 보고 공부하려하는데 화려한 메이크업이 아주 굿\n립앤치크도 함께 들어있어 나쁘지않은 조합임",
    "text37": "일단 팔레트 모양의 패키지가 너무 귀여워요\n스트랩과 오너먼트 스트랩도 같이 들어있습니다. \n섀도우 네가지와 립, 치크가 하나씩 들어 있는 구성입니다.\n네가지 모두 베이스색은 거의 없이 펄감만 있는 제품이라\n눈앞머리나 눈두덩이에 포인트용으로 사용하면 될 것 같아요",
    "text38": "팔레트모양으로 되어 있고 데일리로 사용하기 좋아요. 수정화장으로 사용 할 수 있어서 휴대용으로 가지고 다니기 괜찮네요. 발색력도 꽤 좋고 다채로운 팔레트 구성으로 마음에 들어요. 컬러 조합도 좋고 첨에 봤을땐 과할것 같았는데 자연스러워서 괜찮습니다.",
    "text39": "까마귀들한테 추천해여\n팔레트 자체에선 광이 엄청나서 하이라이트용인가 싶었는데 막상 손에 묻혀서 발색하니 펄이 영롱하네여\n아이메이크업 포인트용으로 예쁘고 하늘색은 유니크해서 맘에 들어여~\n옆에는 초록색이라고 하는데 전 그냥 레몬색 느낌만 났어여",
    "text40": "삐아 라스트 아이팔레트 너무예뻐요,, 진짜 물감 팔레트 같은 패키지도 넘 예쁘고 같이주는 끈이랑 스티커도 넘예,, 💗 위시리스트는 글리터도 넘 예쁜데 립앤치크도 웜, 쿨 상관없이 바르기에 넘예뽀요 ㅎㅎ 컬러 팔레트는 많아서 글리터 위주로 구성된 위시리스트 산건데 만족입니다아 !",
    "text41": "미니미니한 파레트가 너무 귀엽고 스티커로 꾸며주니 명품이 따로 없네요\n펄도 아주 이프고 과하지않은 그런 펄이에요\n색하나 하니가 이프지 안은게 없어요\n어케 일케 색감이 이쁜지?\n입자가 아주 곱고 가루날림도 없어요\n지금은 새거니깐..ㅎ",
    "text42": "전 눈 밑에 글리터쉐도우로 포인트를 줘야한다고 진단 받았어서 스틱 쉐도우나 다른 크림형태 쉐도우도 사용해봤는데 잘 뭉개지고 발색도 잘 안되고 금방 지워지더라구요\n근데 이 제품은 조금만 발라도 발색이 잘되고 완전 포인트가 돼요 \n화장하고 시간이 오래지나도 지워짐 없이 선명해요\n크림 치크도 잘 발라지고 색깔이 은은한게 너무 예쁘네요\n아이메이크업에 치크 립까지 하나로 완성되서 좋고\n화장 진짜 못하는데 이 팔레트로 화장이 업그레이드 됐어요",
    "text43": "삐아 아이팔레트 케이스가 귀욤귀욤해서 소장하고 싶은 각이에요..아까워서 못쓰겠다는..3번기프트 색상을 손등에 발라봤는데 색상이 과하지않는 자연스런 그린 펄 글리터에요..홀리메이크업으로 딱인거 같아 만족스러웠습니다.",
    "text44": "팔레트 디자인이 진짜 예쁩니다...ㅎㅎ 보는 것만으로도 행복해요! 펄감이 짙은 색상이 많은데, 연말 파티나 크리스마스 시즌에 딱 쓰기 좋을 것 같아요. 살짝 엄해 보이는 브릭 컬러도 예쁘게 발색되네요. 생각보다 색상이 다 예쁘게 발색되어서 만족합니다!!",
    "text45": "일던 팔래트 너무너무 귀여워요휴 \n용량이 작다는 얘기가 잇엇는데 \n그게 맞긴한것같어요 정말 작긴해요 \n남자 엄지손톱만큼? \n근데 펄들은 저정도 되도 평생 못쓸것같지만\n립앤치크는 아쉽깆 하더라구요 \n하지만 정말 에뻐서 일단 보기만해도 만족감이..",
    "text46": "일단 케이스 너무 귀엽구요\n발색 영롱 합니다 ><\n너무 예뻐요",
    "text47": "신기한 색상들 처음써보는거라 좋아요 의미있는 도전이네요",
    "text48": "적당한 펄감이에요. 요즘 색 있는 하이라이터도 많이 사용하는데 위시 리스트에 있는 섀도우들도 같이 사용하기 정말 좋아요! 립앤치크로 사용할 색은 조금 애매하긴 한데 그래도 괜찮습니다 ㅜ.ㅜ",
    "text49": "디자인 무슨일 너무 이쁘구요 \n발색감 미쳤습니다 너무 예뻐요\n색조 끼임도 없어 전체 조합도 너무 예쁘구요\n안살 이유가 없는 거 같아요ㅜㅜ 최애 입니다",
    "text50": "이런 화려한 색감의 팔레트가 흔치않아서 사봤어요! 글리터랑 립앤치크까지 있어서 소장가치 최고인것 같아요 ㅎㅎ 패키지도 너무 유니크하고 귀여워서 만족합니다 독특한 메이크업 좋아하시는 분들에게 추천드려요",
    "text51": "펄들이 화려하고 컬러가 다양하고 예뻐서 이번 연말에 사용하기 딱 좋을 것 같아요ㅋㅋ 파티 메이크업하기 좋고 립, 치크 부분이 너무 예쁩니다.. 색감 너무 예뻐서 3호도 엄청 가지고 싶어집니다 ㅠㅠㅠ",
    "text52": "도전같은 색들이지만.. 너무 예뻐서 홀린듯 구매했습니다.. 팔레트가 넓찍해서 휴대하기 좀 그렇긴 한데 이쁘자고 한거니 괜찮습니다 ㅋㅌ 발색 잘 되고 펄 자글한게 이쁘네요. 시상식가는 기분으로 써보겠습니다!",
    "text53": "색상이 다양해서 여러 가지 용도로 사용할 수 있다는게 진짜 좋았어요~",
    "text54": "원래 홀리데이 잘 안 사려고 다짐했건만 라방에서 김크리스탈님 메이크업 하는 거 보고 반함 + 구성이 빵빵함 이어서 그냥 냅다 구매해버림.. 팔레트 모양이라 프리몰드 아닌 유니크함이 좋고 색도 너무 영롱한게 눈이 행복했던 제품",
    "text55": "굉장히 블링블링 하고 발색응, 잘 됩니다. 쿨톤에 잘 어울리는 팔레트예요. 케이스도 너무 너무 귀엽고 증정품도 해자예요.립이랑 치크는 살짝 애매하지만 치크로 잘 써 보겠습니다",
    "text56": "연말에 어울리는 화려한 색의 펄 섀도우 파레트에요. 미술 팔레트 모양인것과 마음대로 꾸밀수 있어서 좋아요ㅎㅎ 전체적으로 영롱하니 이뻐요. 발색도 은은하게 반짝여요. 요즘 하기 딱 좋네요.",
    "text57": "발색 정말 잘 되고 펄감이 매우 예뻐요!!\n날림 걱정했는데 전혀 걱정할 필요가 없어요~~\n역시 삐아 색조 맛집입니다!! 색이 하나하나 다 예쁘고 필요없는 색상이 없어요~~",
    "text58": "팔레트 모양이 신기해서 재밌었어요! 펄 색상도 다양해서 홀리데이 메이크업 하기 좋을 거 같아요! 다만 불필요한 공간이 조금 많아서 가운데에 한두구라도 더 있었으면 좋았을 거 같아요~!",
    "text59": "펄감이 좋아요. 다른 베이스색상에 펄 얹어서 쓰기 좋을것같아요. 같이온 구성품도 너무 귀여워요!",
    "text60": "팔레트 디자인은 너무 마음에 드는데 구성이 아쉬워요. 그리고 안에 든 실제양 자체가 부피에 비해 적어요. 또 구성으로 준 스티커와 키링걸이도 굳이.. 차라리 양을 늘리거나 미니브러쉬를 키링으로 주었으면 훨 좋았을거같아요",
    "text61": "이뻐요 컬러구성부터 패키지까지 홀리데이 그 자체에요 스트랩과 스티커도 넘 예뻐요",
    "text62": "색상이 참 영롱하고이뻐요. 많이 튈까봐 걱정했는데 은은하게 발색돼서 반짝거려서 예뻐요~ 립치크 까지 한꺼번에 사용가능해서  간편히 가지고 다니기 좋을거 같아요.",
    "text63": "라이브 혜택이 좋길래 구매했습니다. 라이브 방송에서 본 것처럼 빨간 밑에 과하진 않은데 포인트로 주기 딱 예쁜 색감이라 펄 활용한 메이크업 좋아하시는 분들은 활용하기 좋은 팔레트인 것 같아요. 펄이 되게 고운데 날리지 않고 밀착되서 눈 앞머리나 애교살 하이라이팅용으로 다양하게 사용할 수 있을것 같습니다",
    "text64": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n화려하고 영롱한 글리터보고 구매해봤어요 뭔가 파스텔 톤 느낌의 연두색 하늘색이 같이 있는 팔레트라 너무 독특했구요 연말 메이크업에 사용하기 좋읗 것 같아서 구매했구요 글리터 색상이 다 맘에 들어요",
    "text65": "쉬머 펄 그런 느낌인줄알았는데\n완전 자글 자글 글리터..!!\n\n쉬머는 하나만 있네요\n생각보다 펄 입자가 커서 포인트에만 쓸만 할꺼같아요 그래도 팔레트 모양의 팔레트라 기엽구 아기자기해요:)\n\n크림컬러는 매트 제형일줄알았는데 생각보다 많이 촉촉해서 좋아용 저는 2호보단 3호가 나은거같아요 들고다는거 생각하면",
    "text66": "우선 디자인이 너무 너무 마음에 들구요. 그리고 제품이 마음에 들어요. 애교살 메이크업으로 밑쪽에 포인트 주기에도 딱 좋아요.❤️ 2개는 립에도 쓸 수 있어서 유용하게 쓰고 있습니다",
    "text67": "2호랑 3호 둘 다 샀어요!\n홀리데이 말고도 저는 평소에 펄감 짱짱한 화장 좋아해서\n데일리로도 잘 쓰고 있어요\n발색 좋고 가루날림없이 잘 발려요~",
    "text68": "여자 친구에게 선물로 줄려고 1번 구매해 봤는데, 여자 친구가 상당히 마음에 들어 안지품 중 하나에요. 색이 살짝 특이하게 하지만 그만큼 포인트 주기도 좋더라구요.",
    "text69": "생각보다 펄이 크고 빛을 받으면 의외로 색이 잘 드러나는 것 같아요\n블루가 제일 잘 발색되는 것 같네요\n립앤치크 제형은 발림성이 부드러워요",
    "text70": "진찌 펄감 자글자글한 것들이 가득이에요!!\n블러셔랑 립도 같이 들어있어서 하나만 들고 나가도 수정메이크업까지 할 수 있어요!\n딱 연말에 화려한 메이크업 하기에 딱인 제품이에요 :)\n데일리로 사용할 때는 포인트 줄 수 있게 하나씩 사용하면 좋을 것 같아요",
    "text71": "제가 너무 무난한 쉐도우만 있어서 \n한번씩 화려하게 화장하고 싶을때 꼭 필요한 것들만 모여있는 팔레트입니다!\n색은 화려한데 실제로 발색해보면 과하지않게 블링블링해서 마음에 쏙 드네요\n특히 파란색은 포인트로 쓰기 좋고\n초록색도 앞트임이나 애교살에 부담없이 칠 할 수 있는 색입니다\n전체적으로 펄들도 립에 바를수있는 색도 과하지않아 이거 하나만 있으면 전체적인 화장을 완성 할 수 있어서 딱 이에요!👍🏻",
    "text72": "구성은 글리터 3개 쉬머1개 글로이립치크1 매트밤재질1개라서 그냥 펄 그득그득 팔레트가 갖고싶은 분이시면 만족하실 듯. 글리터라 사진 잡기 어려워서 그렇지 실제로 보면 예쁩니당👍🏻👍🏻 근데 팔레트에 손 자국이 너무 잘남음. 거슬려서 무조건 닦아주고싶은디ㅜ 쓸 때마다 닦기 귀찮구..😞 그래도 팔레트 모양 케이스는 예쁩니다.",
    "text73": "데일리로 사용하기엔 무리고 특별한 날 메이크업에 잘 어울리는 팔레트입니다. 대부분 쿨한 컬러인데 립 컬러는 너무 웜해서 혼자 따로 노는 느낌이라 아쉽습니다. 펄이 정말 반짝거립니다.",
    "text74": "케이스 귀여워서 벼르고있다가 홀리데이 컬렉션으로 위시 청산했어요! 삐아가 핑크빔 그린빔 블루빔을 한 팔레트에 말아줘 🫰펄 밀착력 좋고 치크가 ㅈㅉ 예뻐요 레디투웨어 팔레트 같은 구성으로 쿨/라이트한 색상도 나왓으묜 좋겠어요",
    "text75": "평소 팔레트사면 양이 너무 많아서 못쓰고 버릴때가 많았는데 양이 참 마음에 들어요!\n하이라이터로 포인트 줄 수 있고 립앤 칙 색도 너무마음에 듭니다~\n가루날림도 거의 없고 색 다 너무 제스탈이에요\n다른색도 사야겠어요! :)",
    "text76": "눈 밑에 포인트 포인트 주는걸로 잘 사용하고 있어요\n펄감이 너무 예뻐요",
    "text77": "디자인 이뻐서 구매했는데 제품력도 있어요!!\n펄이 진짜 이쁘고 가루 날림이 하나도 없고\n발색도 좋아요~",
    "text78": "특별하면서도 간편하게 사용할 수 있는 섀도우 팔레트가 필요했는데요 삐아 위시 리스트를 보는 순간 이거다 싶었습니다 디자인도 예쁘고 다양하게 활용할 수 있어서 너무 좋아요!",
    "text79": "너무너무 예쁘고 심쿵하는 케이스라서 진짜 맘에들어요 공주성공 펄로 구성된 섀도우들이고 두개는 촉촉 섀도우에요\n입술에 발라도 될것같고요!!! 보석 스티커도 들어잇어서 기분 지대로 나요~~~",
    "text80": "아니 누가 사용하던 걸 보내준 것 같은데요? 손톱이 찍힌건지 사진처럼 찍힌자국이 엄청 많아요 이런 게 저뿐만이 아닌 거 같은데... 귀찮아서 그냥 쓰지만 다음 이 브랜드 구매는 좀 고려해볼 거 같네요",
    "text81": "펄이 자글자글이뻐요\n저는 눈두덩이에 살짝 사용하게될거같네요\n밤타입이 발림성도좋고 활용도 좋아보입니다",
    "text82": "패키지도 너무 이뻐서 마음에 드는데 제품력도 좋아요 펄색상이 밀착력도 너무 좋고 하나같이 너무 예뻐요 홀리데이팔레트로 딱이에요",
    "text83": "와 연말 분위기 장난 아니네요오\n글리터 자기주장 강하구 근데 부담스럽지 않아서 은근 손 많이 갈거같아요\n저는 핑크펄이 자잘하고 빛나서 가장 잘쓸거 같은데 다른 컬러도 괜찮네요\n글고 일단 팔레트 자체가 예쁩니당❤️❤️\n소장가치 이써요오",
    "text84": "삐아 라스트 아이 팔레트 02 위시 리스트 리뷰\n\n삐아 02 위시 리스트는 웜톤 데일리 팔레트의 정석입니다. 팔레트 구성은 총 8구로, 매트와 쉬머, 글리터가 적절히 섞여 있어 단독 사용은 물론 레이어링으로도 활용도 높은 조합이에요. 컬러 하나하나가 너무 튀지 않고 자연스럽게 어우러져서 그날그날 원하는 무드에 따라 다양한 조합이 가능했습니다.\n\n특히 매트 컬러는 밀착력이 뛰어나고 뭉침 없이 부드럽게 발색되며, 기본 음영으로 쓰기 좋은 컬러들이 고루 있어 베이스부터 포인트까지 고심 없이 완성할 수 있었어요. 글리터도 입자가 고운 편이고, 눈에 자극 없이 밀착돼 데일리 글리터로 쓰기에 무리 없습니다. 황금빛 골드펄이 섞인 컬러는 애교살 포인트에 사용하면 분위기가 확 살아나더라고요.\n\n패키지도 귀엽고 실용적인 구성이었어요. 기획으로 제공된 스트랩과 스티커도 퀄리티가 높아서 소장 욕구 자극했고, 팔레트 자체도 견고한 플라스틱 케이스에 거울이 있어 외출 시 간편하게 수정용으로 들고 다니기도 좋았습니다.\n\n전체적으로 색 조합, 사용감, 가성비 모두 만족스러운 제품이었고, 웜톤 데일리 팔레트 찾고 계신 분들께 적극 추천드릴 수 있습니다. 삐아 특유의 실용적인 색감 구성이 이번에도 돋보였고, 다른 컬러도 구입하고 싶어지는 만족도 높은 팔레트였습니다.",
    "text85": "02 위시 리스트는 데일리로 사용하기에 정말 완성도 높은 컬러 구성을 자랑하는 아이섀도 팔레트입니다. 팔레트 하나로 음영, 포인트, 베이스까지 전부 커버 가능해서 다른 섀도 없이도 메이크업이 완성돼요. 전체적으로 웜톤에 잘 어울리는 베이지-코랄 계열 중심으로 구성되어 있는데, 부담스럽지 않은 발색이라 초보자도 사용하기 편했습니다.\n\n특히 매트 텍스처가 아주 부드럽고 블렌딩이 잘돼서 얼룩 없이 밀착됩니다. 가루날림은 살짝 있지만 브러시보다는 손으로 바르면 밀착감이 훨씬 좋아지고 발색도 뚜렷해져요. 글리터는 과하지 않고 섬세하게 반짝이는 타입이라 데일리로도 충분히 사용할 수 있습니다. 특정 컬러 하나만 튀지 않고 전체적으로 조화롭기 때문에 어떤 컬러를 조합해도 실패 없는 조합이 가능해요.\n\n지속력도 꽤 만족스럽습니다. 아침에 발색해 두면 오후까지 색이 날아가지 않고 자연스럽게 유지되었고, 유분기가 많은 눈에도 끼임 없이 잘 유지돼서 놀랐어요. 특히 포인트로 들어간 미세한 쉬머 컬러들은 눈을 탁 트이게 해주면서도 과하지 않아 데일리-오피스룩에 모두 어울립니다.\n\n패키지도 콤팩트하면서 가볍고, 이번 기획구성인 스트랩과 스티커도 귀엽게 활용할 수 있어 소장가치가 높았어요. 가격대비 퀄리티도 훌륭하고, 무드 있는 컬러감과 실용성을 고루 갖춰서 재구매 의사도 있습니다. 웜톤 데일리 팔레트를 찾는다면 꼭 추천하고 싶은 제품이에요.",
    "text86": "02 위시 리스트는 따뜻하면서도 부드러운 음영 컬러들로 구성된 데일리 팔레트로, 초보자부터 메이크업 즐겨 하는 분들까지 누구나 쉽게 활용하기 좋은 조합이에요. 전체적으로 웜 베이지~피치 브라운 계열이어서 자연스럽게 눈매를 또렷하게 만들어주는 컬러들이 골고루 담겨 있었어요.\n\n매트, 쉬머, 글리터 텍스처가 균형감 있게 구성돼 있어 단독 사용은 물론, 레이어링해서 분위기 있는 룩도 쉽게 연출 가능했고, 특히 글리터는 입자가 고운 편이라 데일리용으로도 부담 없이 사용됐어요.\n\n발색은 부드럽게 올라오면서도 발림성이 고르고 뭉침 없이 잘 펴발라지는 점이 마음에 들었고, 가루 날림도 거의 없어서 브러시나 손 어떤 도구로 써도 무난했어요. 밀착력도 좋아서 하루 종일 무너지지 않고 고정된 아이 메이크업을 유지할 수 있었어요.\n\n기획 구성으로 함께 들어있는 스트랩과 스티커는 귀엽고 감성적인 포인트라, 선물용이나 소장 가치 있는 구성이기도 했어요.\n무난한 음영 조합을 원하거나 데일리 팔레트 입문용으로 찾는 분들께 정말 추천드려요!",
    "text87": "02 위시 리스트는 말 그대로 연말 분위기 가득한, 따뜻하고 로맨틱한 컬러 구성의 팔레트예요. 핑크 베이스에 브라운과 베이지가 적절히 섞여 있어서 데일리는 물론 포인트 메이크업까지 다양하게 활용할 수 있어요. 전체적으로 웜톤에게 잘 어울리는 부드럽고 포근한 컬러감이 인상적이에요.\n\n매트, 쉬머, 글리터 구성도 골고루 들어 있어 활용도가 높고, 특히 글리터는 입자가 부담스럽지 않으면서도 은은하게 반짝여서 데일리로도 충분히 사용할 수 있어요. 매트 섀도는 가루날림 거의 없이 밀착력이 좋고, 블렌딩도 잘 돼서 초보자도 쉽게 그라데이션할 수 있는 제형이에요. 블러셔로 활용 가능한 컬러도 있어서 아이부터 치크까지 통일감 있게 연출 가능하다는 점도 좋았어요.\n\n기획 구성으로 포함된 스트랩과 스티커도 귀엽고 감성 있어서 소장가치가 높고, 패키지도 콤팩트해서 휴대하기 좋아요. 따뜻하고 분위기 있는 웜톤 아이 메이크업을 좋아하신다면 만족도 높을 팔레트예요. 활용도, 발색, 디자인 모두 마음에 들어서 요즘 매일 손이 가는 제품이에요.",
    "text88": "이 아이 팔레트는 감각적인 컬러 구성과 실용적인 디자인이 돋보이는 제품으로, 특히 02 위시 리스트 옵션은 차분하면서도 세련된 무드의 색상들로 구성되어 있어 데일리 메이크업부터 특별한 날까지 폭넓게 활용할 수 있습니다. 각 섀도우는 발색력이 뛰어나면서도 부드럽고 고운 텍스처로 눈가에 자연스럽게 밀착되어 가루 날림 없이 깔끔한 마무리를 보여줍니다. 다양한 매트와 펄 컬러가 적절히 배합되어 있어 포인트 메이크업이나 은은한 음영 표현에 매우 유용하며, 여러 컬러를 레이어링해 자신만의 스타일을 쉽게 연출할 수 있다는 점도 매력적입니다.\n\n스트랩과 스티커가 함께 포함된 기획 세트라서 소장 가치가 높고, 휴대하기 편리해 외출 시 메이크업 수정용으로도 좋습니다. 또한, 팔레트 자체 디자인이 심플하면서도 세련되어 메이크업 가방에 넣어도 멋스럽고, 실용적인 구성으로 초보자부터 전문가까지 모두 만족할 만한 제품입니다. 전반적으로 높은 완성도와 활용도를 자랑하는 이 팔레트는 매일 다른 눈매를 연출하고 싶은 분들에게 적극 추천합니다.",
    "text89": "02 위시 리스트 팔레트를 사용해본 후기를 자세히 적어볼게요. 이 팔레트는 컬러 구성이 정말 다양하고 매력적이라서 한 번 사용하면 여러 분위기를 연출할 수 있다는 점이 가장 큰 장점이에요. 특히 웜톤과 쿨톤이 적절히 섞여 있어 데일리부터 특별한 날까지 두루두루 활용하기 좋습니다.\n\n발색력이 뛰어나고 부드럽게 발리면서도 가루 날림이 적어서 메이크업할 때 깔끔하게 사용할 수 있었어요. 각 색상이 서로 잘 어우러져 음영 메이크업을 할 때도 자연스럽고 깊이 있는 눈매를 완성할 수 있었습니다. 스트랩과 스티커가 포함된 기획 세트라 휴대도 편리하고, 특별한 감성이 더해져 소장 가치도 높아요.\n\n매트, 쉬머, 글리터 등 다양한 질감이 고루 들어 있어서 여러 가지 텍스처를 즐길 수 있는 것도 큰 장점입니다. 특히 쉬머와 글리터 컬러가 눈가에 은은한 반짝임을 주어 화려하면서도 세련된 느낌을 연출해 줍니다. 무엇보다 팔레트 크기가 적당해 여행이나 외출 시 휴대하기 좋고, 소량씩 사용해도 충분히 오래 쓸 수 있어 경제적이에요.\n\n전체적으로 색감, 발색, 지속력 모두 만족스러웠고, 다양한 룩을 시도해보고 싶은 분들께 강력히 추천하고 싶은 제품입니다. 이 팔레트 하나만 있으면 여러 스타일 변화를 줄 수 있어서 메이크업이 더욱 즐거워졌어요. 앞으로도 꾸준히 애용할 것 같아요!",
    "text90": "02 위시 리스트 팔레트는 다양한 분위기를 연출할 수 있는 컬러 구성으로 매우 만족스러웠습니다. 부드러운 텍스처 덕분에 눈가에 자연스럽게 발리며, 여러 색상을 조합해 다양한 아이 메이크업을 시도할 수 있어 활용도가 높아요. 펄과 매트 컬러가 적절히 섞여 있어 데일리 룩부터 포인트 메이크업까지 모두 소화 가능했습니다. 특히 지속력이 뛰어나 하루 종일 무너지지 않고 깔끔하게 유지된 점이 인상적이었어요.\n\n팔레트 내 스트랩과 스티커가 함께 포함되어 있어 소장가치가 높고, 패키지 디자인도 세련돼 선물용으로도 좋을 것 같습니다. 각 색상이 발색이 선명하고 블렌딩도 쉬워 메이크업 초보자도 부담 없이 사용할 수 있습니다. 무엇보다도 무겁지 않은 가벼운 질감 덕분에 편안한 착용감을 느낄 수 있었고, 여러 번 덧발라도 답답하지 않아 좋아요.\n\n전체적으로 02 위시 리스트 팔레트는 실용적이면서도 감각적인 색감이 돋보이는 제품으로, 메이크업을 즐기는 분들께 적극 추천하고 싶습니다. 앞으로도 다양한 룩을 시도할 때마다 자주 손이 갈 것 같아요.",
    "text91": "02 위시 리스트 컬러를 사용해보니 매우 만족스러웠습니다. 삐아 라스트 아이 팔레트는 다섯 가지 컬러가 조화롭게 구성되어 있어 다양한 분위기의 메이크업을 연출할 수 있었어요. 특히 위시 리스트 팔레트는 데일리로 쓰기 좋은 무난한 베이지와 브라운 계열이 주를 이루어 자연스럽고 세련된 눈매를 완성해줬습니다. 발색력이 뛰어나 한 번만 발라도 색감이 선명하게 표현되어 메이크업 시간이 단축되었고, 가루 날림이 적어 깔끔하게 사용할 수 있었어요. 각 색상이 부드럽고 블렌딩도 잘되어 자연스러운 그러데이션을 만들기 쉬웠습니다. 올리브영 단독 기획 상품이라 스트랩과 스티커가 포함되어 있어 소장 가치를 더해주었고, 패키지도 실용적이면서 세련된 디자인이라 사용하기 즐거웠습니다. 지속력도 좋아 하루 종일 흐트러짐 없이 깔끔한 메이크업을 유지할 수 있었고, 다양한 룩에 활용하기 좋아 매우 만족스러운 제품이었습니다. 앞으로도 꾸준히 사용할 예정이며, 자연스러운 음영 메이크업을 선호하는 분들께 적극 추천합니다.",
    "text92": "삐아 라스트 아이 팔레트 02 위시 리스트는 따뜻하고 감성적인 무드의 컬러들이 조화롭게 구성되어 있어 데일리 메이크업은 물론, 분위기 있는 연출까지 다양하게 활용할 수 있는 팔레트입니다. 매트, 쉬머, 글리터 제형이 균형 있게 포함되어 있어 원하는 느낌에 따라 여러 가지 스타일을 연출할 수 있고, 각각의 컬러들이 부드럽게 발색되며 블렌딩도 쉬워 초보자도 부담 없이 사용할 수 있습니다.\n\n특히 위시 리스트는 따뜻한 베이지와 브라운 계열이 중심이라 어떤 피부 톤에도 잘 어울리고, 자연스럽고 깊이 있는 눈매를 연출해줍니다. 발림성이 부드럽고 가루 날림이 적어 지속력도 뛰어나 오랜 시간 깔끔한 상태를 유지할 수 있습니다. 기획 구성으로 실속 있게 구성되어 가성비도 훌륭하고, 디자인도 감각적이어서 소장 가치가 높습니다. 편하게 쓰면서도 완성도 높은 아이 메이크업을 원하는 분들께 강력 추천하는 제품입니다.",
    "text93": "단독기획으로 선보이는 라스트 아이 팔레트 5종 중 옵션 02 위시 리스트는 세련된 무드의 컬러 조합으로 구성되어 있습니다. 다양한 톤의 매트와 쉬머 컬러가 조화롭게 어우러져 자연스러운 데일리 룩부터 포인트 메이크업까지 다채로운 연출이 가능합니다.\n\n부드러운 텍스처와 뛰어난 발색력으로 눈가에 가루 날림 없이 밀착되며, 블렌딩이 쉬워 초보자도 손쉽게 활용할 수 있습니다. 위시 리스트 팔레트는 분위기 있는 음영 메이크업을 원하는 분들에게 특히 추천하며, 하나의 팔레트로 다양한 스타일 변화를 즐기고 싶은 분들에게 이상적인 선택입니다.",
    "text94": "사용해보니 정말 만족스러웠어요. 02 위시 리스트 컬러는 부드럽고 은은한 색감이 매력적이라 일상 메이크업에 딱 잘 어울렸습니다. 발색도 뛰어나고 가루 날림 없이 부드럽게 발려서 초보자도 쉽게 사용할 수 있었어요. 특히 블렌딩이 잘 돼서 자연스러운 그라데이션 표현이 가능했고, 색 조합이 다양해 여러 분위기를 연출할 수 있어서 매우 실용적이었어요.\n\n하루 종일 지속력도 좋아서 수정할 필요 없이 오랜 시간 메이크업이 유지됐고, 휴대하기 좋은 사이즈라 외출할 때 가방에 넣고 다니기에도 편리했어요. 디자인도 깔끔하고 세련되어서 메이크업할 때 기분까지 좋아졌답니다.\n\n가격 대비 품질이 훌륭해서 만족도가 높고, 다양한 룩을 시도해보고 싶은 분들에게 강력히 추천합니다. 앞으로도 꾸준히 사용할 것 같아요!",
    "text95": "별점 5점\n\n02 위시 리스트 팔레트는 이름처럼 소장 욕구를 자극하는 구성으로 하나하나의 컬러가 정말 알차고 실용적이에요. 전체적으로 부드러운 무드의 데일리 음영 컬러들로 구성되어 있어서 웜톤 뉴트럴톤 분들께 특히 잘 어울릴 것 같아요. 너무 튀지 않으면서도 눈매를 또렷하게 만들어주는 컬러 조합이라 출근 메이크업은 물론 데이트 메이크업까지 다 커버 가능해요.\n\n매트 컬러는 가루 날림 없이 부드럽게 발리고 밀착력도 좋아서 초보자분들도 그라데이션하기 쉬운 제형이에요. 특히 팔레트 안에 있는 글리터는 입자가 과하지 않아서 데일리로도 부담 없이 사용하기 좋고 눈두덩이 가운데 톡 얹어주면 눈이 또렷하고 영롱해 보여요. 저녁 조명 아래에서는 더욱 반짝여서 시선이 자연스럽게 가더라고요.\n\n컬러별로 명도와 채도가 적당히 조절되어 있어서 단독 사용도 가능하고 두세 가지 색상만으로도 깊이 있는 아이 메이크업이 완성돼요. 쉐이딩 베이스 포인트 글리터까지 하나에 다 들어 있어서 따로 다른 제품 꺼낼 필요 없이 이 팔레트 하나로 끝낼 수 있는 점이 진짜 편리해요.\n\n패키지는 심플하고 얇아서 파우치에 넣기도 좋고 거울이 내장되어 있어 외출할 때도 활용도가 높아요. 요즘 데일리 팔레트로 손이 가장 많이 가는 제품이고 가성비까지 챙긴 구성이라 재구매 의사도 있어요. 한마디로 팔레트 하나로 완성도 있는 음영 메이크업을 하고 싶은 분들께 강력 추천합니다",
    "text96": "이번에 사용해본 이 아이 팔레트는 정말 다채로운 매력을 가진 제품이라 깊은 인상을 받았습니다. ‘02 위시 리스트’ 컬러는 부드럽고 은은한 톤을 중심으로 구성되어 있어, 일상에서 부담 없이 자연스러운 메이크업을 완성하기에 아주 적합했어요. 평소 화려한 메이크업보다는 은은한 음영과 깔끔한 색감을 선호하는 분들께 특히 추천하고 싶습니다.\n\n가장 먼저 느껴진 장점은 텍스처가 아주 부드럽다는 점입니다. 아이섀도우가 눈가에 닿는 순간 밀착력이 좋아서 가루 날림이나 뭉침 걱정 없이 깔끔하게 발렸고, 여러 번 덧발라도 답답하거나 무거운 느낌이 들지 않아 편안하게 사용할 수 있었어요. 부드러운 펄과 매트 컬러가 적절히 조합되어 있어서, 자연스러운 광채는 살리면서도 눈매에 깊이감과 입체감을 더할 수 있었습니다.\n\n컬러 구성도 참 실용적입니다. 매트 베이스 컬러부터 은은한 쉬머, 그리고 포인트가 되는 딥한 음영 컬러까지 균형 있게 배치되어 있어, 데일리 메이크업뿐만 아니라 특별한 날의 드라마틱한 룩까지 다양하게 연출할 수 있더라고요. 저는 특히 쉬머 컬러가 너무 과하지 않고 은은하게 반짝여서 자연스러운 눈매 표현에 큰 도움을 받았습니다.\n\n패키지 디자인도 세련되고 심플해서 화장대 위에 올려두면 인테리어 효과도 느껴질 만큼 만족스러웠어요. 컴팩트한 크기로 휴대하기도 편해서 외출 시 간편하게 수정 메이크업 하기에 좋았고, 거울과 애플리케이터가 함께 들어 있어 실용성 면에서도 매우 뛰어났습니다.\n\n오랜 시간 메이크업을 해도 쉽게 번지거나 뭉치지 않고, 하루 종일 깔끔한 상태를 유지할 수 있다는 점도 큰 장점이었어요. 특히 눈가가 민감한 편인데도 전혀 자극 없이 사용할 수 있어 피부가 예민한 분들도 부담 없이 사용할 수 있을 것 같습니다.\n\n가격대비 품질이 훌륭해서 가성비 좋은 아이섀도우를 찾는 분들에게도 강력 추천드리고 싶어요. 저처럼 자연스러운 음영 메이크업을 즐기시는 분들은 물론, 컬러 조합을 통해 다양한 스타일을 시도해보고 싶은 분들에게도 충분히 만족스러운 제품이라고 생각합니다. 앞으로도 꾸준히 사용할 생각이고, 주변 지인들에게도 꼭 추천하고 싶은 아이템입니다.",
    "text97": "삐아 라스트 아이 팔레트 02 위시 리스트는 정말 기대 이상이었어요 컬러 조합이 너무 예쁘고 활용도가 높아서 평소 데일리 메이크업뿐만 아니라 특별한 날에도 다양하게 사용할 수 있었어요 특히 발색력이 뛰어나면서도 자연스럽게 표현돼서 눈가가 너무 부담스럽지 않고 부드럽게 물든 느낌이 들어서 만족스러웠어요 텍스처가 가볍고 부드러워서 블렌딩이 아주 쉽고 초보자도 부담 없이 사용할 수 있는 점이 큰 장점이라고 생각해요 덕분에 아이섀도우가 눈에 고루 잘 퍼지고 자연스러운 그러데이션을 연출할 수 있었어요 지속력도 꽤 좋아서 아침에 메이크업을 해도 저녁까지 색이 잘 유지돼서 덧바르지 않아도 되었어요 그리고 번지거나 뭉침 현상이 적어서 깔끔한 아이 메이크업을 오래 유지할 수 있었어요 패키지도 심플하면서 고급스러운 느낌이라 들고 다니기 편했고 스트랩과 스티커 같은 부가 구성품이 들어 있어서 소장 가치도 높다고 생각해요 크기도 적당해서 가방이나 파우치에 쏙 들어가서 휴대성도 좋아서 여행 갈 때나 외출할 때 간편하게 사용할 수 있었어요 무엇보다 가격 대비 품질이 훌륭해서 부담 없이 구매할 수 있었고 자주 손이 가는 아이템이 되었어요 친구나 가족에게도 선물로 추천하고 싶을 만큼 만족스러운 제품이었고 앞으로도 다양한 컬러가 출시된다면 꼭 다시 구매할 생각이에요 이번에 사용해 보면서 컬러가 고루 잘 어우러져서 다양한 메이크업 스타일을 연출할 수 있다는 점이 특히 마음에 들어서 앞으로 메이크업할 때 꼭 애용할 것 같아요 전반적으로 발색력과 지속력 그리고 사용감까지 모두 만족스러워서 저에게 딱 맞는 아이팔레트였고 앞으로도 꾸준히 사용할 것 같아요",
    "text98": "자빈드서울 윙크 아이 쉬머 라이트는 평소에 데일리 메이크업부터 포인트 메이크업까지 다양하게 활용할 수 있는 글리터 섀도우를 찾는 분들께 정말 추천하고 싶은 제품이에요 이번에 NEW 컬러가 출시되면서 기존 색상들과 함께 훨씬 더 다양한 무드로 연출할 수 있어서 기대 이상으로 만족스러웠어요 특히 펄 입자가 고르고 크기가 적당해서 눈가에 자극 없이 부드럽게 발리고 브러쉬나 손가락 모두 편하게 사용할 수 있었어요 텍스처도 너무 묽지도 않고 뻑뻑하지도 않아서 처음 사용하는 사람도 쉽게 블렌딩할 수 있고 여러 번 덧발라도 밀림 없이 착붙되면서 반짝임을 잘 유지해주는 점이 마음에 들었어요 은은한 펄감이 데일리로도 무난하고 조명 아래에서는 은근하게 빛나는 게 너무 예뻐서 친구들이 뭐 썼냐고 물어봤을 정도예요 컬러 구성도 쿨톤 웜톤 가리지 않고 다양해서 계절이나 룩에 따라 기분에 맞게 고르기 좋고 특히 이번 신상 컬러는 기존보다 조금 더 세련되고 부드러운 느낌이 있어서 좀 더 고급스러운 아이 메이크업을 완성할 수 있었어요 케이스 디자인도 자빈드 특유의 감성으로 고급스럽고 귀엽게 잘 나왔고 뚜껑도 잘 닫혀서 휴대할 때도 안심할 수 있었어요 지속력도 꽤 좋아서 아침에 메이크업하고 저녁까지 수정 없이도 반짝임이 오래 유지됐고 유분에도 쉽게 무너지지 않아서 여름철에도 잘 쓸 수 있을 것 같아요 글리터는 부담스럽다고 생각하는 분들도 이 제품은 한번 사용해보시면 자연스럽고 고급스럽게 연출되는 펄감 덕분에 충분히 만족하실 거라 생각돼요 특별한 날은 물론이고 평소에도 눈가에 살짝 포인트 주고 싶을 때 유용하게 잘 사용하고 있어서 다음에 또 다른 컬러도 구매할 생각이에요 무펄 섀도우랑 같이 사용하면 음영과 포인트가 자연스럽게 이어지고 눈매도 또렷해 보여서 더 예쁘게 메이크업할 수 있었어요 평소 아이 메이크업에 포인트를 주고 싶은 분들이라면 꼭 한번 사용해보길 추천합니다",
    "text99": "삐아 라스트 아이 팔레트 02 위시 리스트는 정말 매력적인 팔레트예요 저는 평소에 데일리로 부담 없이 사용할 수 있는 음영 아이메이크업을 좋아하는데 이 팔레트가 딱 그 느낌을 잘 살려줘서 너무 만족스러웠어요 컬러 구성도 무난하면서도 포인트가 되는 색들이 적절히 섞여 있어서 다양하게 활용할 수 있었고 특히 베이스부터 섀도우 라인까지 자연스럽게 연결되는 그라데이션이 너무 예뻤어요 발림성도 부드럽고 가루 날림이 적어서 작업할 때 편안했고 처음부터 진하지 않고 여러 번 덧바르면 원하는 만큼 진하게 표현할 수 있어서 초보자도 쉽게 다룰 수 있을 것 같아요 무엇보다 하루 종일 컬러가 뭉치거나 번지지 않고 잘 유지돼서 아침에 화장해도 저녁까지 깔끔한 눈매를 유지할 수 있었고 기획 세트로 들어있는 스트랩과 스티커도 너무 귀여워서 화장대에 두면 기분이 좋아져요 이 가격대에 이 정도 퀄리티와 구성이라면 정말 가성비 좋은 아이 팔레트라고 생각해서 앞으로도 자주 손이 갈 것 같고 또 다른 색상도 꼭 써보고 싶어요 자연스러운 음영 아이 메이크업을 즐기시는 분들께 적극 추천드리고 싶어요",
    "text100": "제가 펄에 눈 뒤집히는 까마귀인데 이런 팔레트가 나오다니 ....못 참고 사버렸어요 너무 예쁩니다 기대 이상이에요 그린펄이랑 블루펄도 유니크하게 미쳤고 핑크펄이 진짜 액션빔 그 자체...사진이 절대 못담아요 이 빛남을..너무너무너무 맘에 들어요",
    "text101": "라이브 방송보면서 팔레트가 너무너무 이뻐서 구매했습니다 똥손이라 잘 못하지만 라방에서 보니 손쉬워 보여서 아주 초보수준으로 써보려고 해요 마스카라도 득템해서 만족만족. 컬러도 이쁘고 발색도 좋습니다",
    "text102": "우선 디자인이 너무 귀여워서 전부터 탐내다가\n세일가 보고 구매했음 뿌듯 ㅎㅎ\n\n제형들이 볼록볼록 부드럽게 되어있어서 바를때 편하고\n연말 느낌 나게 반짝반짝해서 예쁜 편\n\n특히 컬러 펄들이 다양하게 있어서\n홀리데이 느낌 내기 좋은것같아요\n\n다른 홋수도 사보고싶음!",
    "text103": "디자인도 독특하고 가격도 저렴한  편이라 구입했어요. 팔레트 사이즈에 비해서 내용물이 좀 부실하다는 생각이 들어요. 무난무난한 구성입니다",
    "text104": "색 예뻐요. 특히 하늘색 글리터 예쁩니다.. 코랄빛 립..?은 죽어도안쓸것같긴한데 치크는 예뻐요. 팔레트모양 케이스도 귀여워서 소장가치있어요. 발색 은근 잘 안되고 펄 꽤 날려요ㅎ..",
    "text105": "라이브나 유튜브를 통해 위시리스트로 애굣살이나 눈꼬리 만드는 법 등을 배웠어요. 세밀함은 다르겠지만 바르거나 그리는 방법은 어렵지않아서 화장하기 편해요.",
    "text106": "화장을 해본적이 없는데 상세정보에 각 상품별로 화장방밥을  팔레트 구성에 맞게 하나하나 가르쳐줘서 좋았고, 라이브때도 직접 하는걸 보여줘서 따라하기 좋았어요. 하고나면 눈이 이뻐보임",
    "text107": "섀도우는 베이스 색이 강하지 않아서 한두번 정도 올리면 거의 펄감만 올라갑니다. 그런데 펄이 진짜 반짝반짝 예뿌네요 ㅎ 립은 의외로 착색이 조금 있어서 물로 박박 씻어도 조금 남아요!",
    "text108": "펄감이 진짜 예뻐요 특히 핑크색 펄감이 진짜 제대로네요 펄이 챠르르하게 올라오는데 홀리데이 요즘시즌에 쓰기 딱인 것 같아요! 블루도 생각보다는 과하지않고 데일리로 쓰기좋을듯요\n이거 조금만 더 미니사이즈로 만들어지면 더 인기많을듯요!",
    "text109": "습식에 가까운 질감이라 펄이 멀리서도 보일정도네요. 홀리데이 메이크업에 딱입니다. 라이브 통해서 싱섀 증정도 받아서 좋네요.",
    "text110": "색 조합이 독특해서 포인트 메이크업에 활용도가 높아요\n매트와 쉬머 제형이 적절히 섞여 있어서 다양한 연출이 가능해서 좋았습니다\n자연스러운 음영부터 화려한 포인트 메이크업까지 활용할 수 있을 것 같아요",
    "text111": "팔레트 모양이 너무 귀여워요ㅠㅠ 섀도우도 엄청 이뻐요. 립앤 치크까지 함께 있어 특별한 것 같아요. 데일리로 쓰기에는 쉽지 않겠지만 특별한 날 쓰면 좋을 것 같아요. 만족해요.",
    "text112": "펄감이 강한 섀도우에요!!\n웜톤보단 확실의 쿨톤에 어울리는 섀도우지만\n그래도 이쁩니당!\n\n약간 가루날림은 좀 있지만 발색도 곱게 잘나서 좋았어요\n\n아쉬운점이라면 설명서 글씨가 잘안보여요ㅜ",
    "text113": "여러 색상의 하이라이터를 쓰고싶어서 구매해봤어요\n생각보다 베이스 색상이 강하지 않아서 평상시에도 잘 쓸수있어요",
    "text114": "펄이 발색이 진하진 않아 여러번 올려야하는데 여러번 잘 올리면 정말 화려해요 가장 걱정했던 연두색 펄도 연둣빛보단 레몬빛으로 올라와서 생각보다는 쓸만한 컬러에요",
    "text115": "겨울에 잘 쓸 것 같은 팔레트에요! 글리터가 예쁘고 발색도 잘 돼서 좋고 블러셔 색상도 예뻐요\n기획으로 들어있는 스티커도 예뻐서 잘 활용할 것 같아요",
    "text116": "색들이 생각보다 화려하게 발색되긴한데 화사해서 예뻐요 평소 차분한 색만 쓰다가 안써본 색들 조합으로 사봤는데 다양하게 조합해서 사용가능하고 지속력도 좋아서 마음에 들어요 쓰다보면 지문자국 남는게 아쉽긴하지만 팔레트 디자인 자체는 귀여워요",
    "text117": "기본 가지고 있는 색조에 포인트 주기 좋아요.\n\n발색은 꽤 좋은데 펄감이 미세해서 얼굴에 올리면 꽤 화사해져요. 오전에 일정 처리하고 저녁 일정에 친구 만나거나 파티있을 때 추가로 스윽 발라주면 딱 좋을 것 같아요.\n\n발림성도 괜찮고 자글자글 미세 펄임에도 날림은 크게 심하다는 생각은 안 들었어요. \n\n팔레트 모양의 케이스에 꾸밀 수 있는 스티커와 체인까지 같이 들어 있어서 귀엽고 선물 용도로도 괜찮을 것 같고요.",
    "text118": "우연히 블로그 광고를 보고 출시 기다렸다 샀어요! 오랜만에 사고싶은 디자인 이네요ㅎㅎ 전 키링으로 달고 다닌다길래 쪼꼬만 사이즈를 상상했는데 꽤 커요 쿠견보다 큽니다ㅎㅎ 달고 다니지는 못할것 같아요.  근데 너무 귀엽구 색도 펄이 예퍼서 데일리로 잘 쓰고 있습니다! 솔직히 다른 컬러 다 쿨톤병 걸린 저에게 무리없는 컬러인데 밤 제질의 저 오렌지 벽돌색...?은 어떻게 써야할지 모르겠어요ㅎㅎ 전체적인 톤과 맞지않는 색이 들어간게 아쉽습니다",
    "text119": "생각보다 발색이 확실하지않아요 초록이나 파랑이나 그냥 비슷해보이는",
    "text120": "이뻐서 사긴햇는데 쓸일이없음.. 그냥 소장의 만족으로 사실분추천",
    "text121": "요런 개성 넘치는 색만 모아놓은 팔레트라니 모양도 귀엽고 믿고 사는 삐아라 당장 결제했습니다 하라 더 안 사도 되겠어요 그린빔 블루빔 화이트빔 핑크빔 다 있네요 초코마을은 이미 있는데 버킷리스트도 살까봐요",
    "text122": "발색.미쳤어요. 진짜.이쁘네여.\n펄감이 너무 예뻐서 크리스마스에 잘 사용할 거 같아요.\n파레트 모양이라 넘 귀여워요. 반짝이 스티커는.완전.센스쟁이네여. ㅎㅎ",
    "text123": "양조절만 잘하면 평소에도 바르고 다닐 수 있을 것 같아요! 영롱해서 소장하기 좋은 팔레트입니다!!",
    "text124": "팔레트 자체는 글리터가 많아서 범실용적이진 않지만 너무 귀여워요 만족해요",
    "text125": "수채화 에디션이라 팔레트 패키지가 아주 귀여워요. 그린펄부터 색감이 예쁘고 영롱한 펄 조합이 마음에 들어요.",
    "text126": "사용감이 좋았고 피부에 순하게 사용할 수 있어서 만족스러워요 무난하게 쓸 수 있는 거 같아서괜찮네요",
    "text127": "팔레트 외관 디자인이 볼때마다 귀여워요. 펄로 포인트주기 좋습니다.",
    "text128": "컬러조합으로 사용하기 좋고, 휴대용으로 가지고다니기도 괜찮네요. 발색력도 꽤 좋아요",
    "text129": "연말화장할 때 잘 사용했습니다. 색 조합이 특이해서 하나쯤 가지고 있으면 좋아요.",
    "text130": "삐아 팔레트 금형이 넘 맘에 들어요 수납해서 보관할 땐 힘들지만,,",
    "text131": "색상 하나하나 다 넘 예쁘고 버릴색 없는 팔레트라고 생각합니다!\n처음엔 너무 화려하지 않을까 싶었는데 데일리에서도 차분하게 하고 펄로 포인트만 주면 충분히 사용가능해서 잘 활용중이에요!",
    "text132": "벌써 한달이 지났네요...! 케이스가 귀여워서 좋아하는 제품입니다. 색상이 화려해서 색별로 사용빈도가 다르지만 발색이 나쁘지 않아 만족해요 ㅎㅎ",
    "text133": "색 구성은 나쁘지 않은데 케이스가 너무 싼티 나는 느낌이라 아쉬웠어요.",
    "text134": "요즘 색조 모을때마다 행복합니다 발색도 좋고 색감도 좋아하는 톤이라 좋아요 패키지가 넘예",
    "text135": "소장가치는 충분하지만, 색조합이 특이한만큼 손은 잘안가네요 다음엔 무난한색 사야겠어요 ㅜ",
    "text136": "색도 예쁘고 풀감도 예뻐요. 펄이 좀 하려 해서 평상시에는 잘 쓰게 되지 않지만 다른 호수들이 궁금흐네요",
    "text137": "연말용으로 꾸미기에 딱인 팔레트에요ㅎㅎ 굳이 하이라이터 단품 여러개 살 필요 없이, 이 팔레트 하나로 유니크한 메컵 끝낼 수 있어서 좋아요!!",
    "text138": "사용하기 난해하지만 가끔 기분 전환용으로 사용해준다 \n아마 평생 사용할듯",
    "text139": "여러 가지 색상에 펄이 있어서 좋아요. 포인트로 사용할 수 있어서 좋습니다",
    "text140": "패키징은 확실히 귀여운데... 실용성은 좀 떨어지네요.",
    "text141": "홀리데이 제품들 중에 몇 안 되는 구매욕구 불러온 제품.. 일단 팔레트 모양 몰드에 한 번, 색감에 두 번 반함 반짝반짝✨✨",
    "text142": "펄은 진짜 예쁜데 크림타입들은 컬러가 좀 펄들이랑 따로노는 거 같아요ㅠㅠㅠㅠ 브러시 없으면 바르기 불편함",
    "text143": "팔레트 디자인부터 펄 섀도우 질감, 색상 모두 예뻐서 너무 마음에 들었어요!!",
    "text144": "진짜 완전 소장용으로 너무 좋아요. 색도 유니크하고 팔레트도 모양이 귀엽게 나와서 그냥 가지고 있는 거 만으로도 기분이 좋아요. 독특한 색 좋아하시면 추천드려요",
    "text145": "매일 사용하는 컬러는 아니지만 존재감 뿜뿜해서 특별한날 꾸미고 싶을때 좋아용",
    "text146": "지금 제가 쓰고 있지는 않은데 옆 사람이 만족하고 쓰는거 같습니다",
    "text147": "솔직히 스트랩은 필요겁나없구요 스티커는 페이스스티커로 활용이되서 좋아요",
    "text148": "펄 색이 독특하고 예뻐서 포인트 메이크업할때 좋은 팔레트에요",
    "text149": "색색깔의 다양한 펄들이 있는데, 메이크업 후 하이라이터나 포인트로 사용하기 좋더라고요!",
    "text150": "연말 연초에 쓰기 딱 좋아요. 팔레트가 넘 이뻐서 화장대에 계속 올려놔요",
    "text151": "삐아 아이팔레트 귀여워요~ ㅎㅎ 펄도 예쁘고 다양하게 있어서 좋아요.",
    "text152": "하이라이터 용으로 쓰는데 너무 이뻐요..! 색도 여러가지라 좋아요",
    "text153": "이 팔레트는 그린펄 블루펄이 너무 예뻐요 티가 막 나진 않는데 나만 아는 예쁨",
    "text154": "조금 애매했어요ㅜ 하이라이터로 써야하나 아니면 섀도우로 써야하나 애매해욤",
    "text155": "정말 예뻐요 패키지부터 블링블링 하고 펄도 밀착력있고 발색도 잘되요",
    "text156": "생각보다 케이스가 너무 싼티나서 실망했어요 ㅠ 색은 괜찮은 거 같은데 케이스가 너무 ㅜ",
    "text157": "색상 잘뽑음 발색 잘됨 삐아 섀도우 잘만듬 그치만 용량에 비해 가격 비쌈~",
    "text158": "예쁜데 가네다가 아니라 너무 아쉬웠어요 그래서 디팟했습니다",
    "text159": "팔레트 모양이 이뻐서 벼르고 있었는데 기획으로 샀어요 키링도 달 수 있고 귀여움",
    "text160": "크림치크와 다양한 펄로 구성되어있어서 특이한 메이크업할때 잘 사용해요",
    "text161": "민감성에다가 예민한 편인데 문제 없이 잘 사용하고 있습니다👍 피부가 좋아진 느낌❤️",
    "text162": "사용감이 좋아서 재구매를 하고 있어요\n선물로도 많이 보내줬고요\n만족스럽게 사용하고 있습니다",
    "text163": "케이스 디자인 너무 마음에 들고 발색도 잘 되고 펄도 고급지고 좋아요ㅎ",
    "text164": "생각보다\n손이 안가는 매직이어서 조금\n놀랍긴 합니다...",
    "text165": "개인적으로 밤 타입 제형을 안좋아해서 2칸이나 밤제형잉건 조금 불만.. 팔레트는 이쁨",
    "text166": "홀리데이 메이크업 하거나\n화려한 메이크업 할땨 정말 편합니다",
    "text167": "배송 빠르고 케이스 디자인이 너무 예쁘고 발색도 잘되고 마음에 들어요ㅎ",
    "text168": "생각보다 너무 좋아요!! 재구매 예정 있습니다!! 추천드립니다!!",
    "text169": "몇개는 마음에 들지만 몇개는 좀 도전하기 어려운 색감인거 같아요",
    "text170": "완전 딱 보자마자 쿨톤 그 자체!!! 팔레트 디자인이 진짜 너무 예쁘구요.... 쿨톤인 분들이라면 잘 쓸 거 같아요~~~!!",
    "text171": "생각보다 밑색이 많이 올라오는 제품이 아니라서 정말 데일리로 쓰기에도 전혀 부담이 없어요. 그게 장점이라면 장점이지만 개인적으로 조금 더 밑색이 뽝 올라왔으면 더 좋았을 것 같아요ㅠ",
    "text172": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text173": "예뻐용 완전 빔 발사는 아니고 데일리로 부담스럽지 않게 쓰기 좋을듯요",
    "text174": "개인적으로 수납하기 좋은 팔레트 케이스를 좋아하는 편이라 이런 모양새를 딱히 선호하는 편은 아닌데 ㅋㅋㅋ 그래도 이쁘고 귀여우니까...",
    "text175": "펄감이 쨍하고 하이라이트 효과를 주기도 좋아서 무난하게 잘 쓰고 있습니다",
    "text176": "3호 피부 입장에서 이렇게 밝은 컬러의 컨실러를 출시해준다는 점에서 삐아에게 매우 감사를 ㅠㅠ 기획 세트에 화이트 컨실러도 신박!",
    "text177": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text178": "생각보다 질좋은 섀도우가 많아서 그런지 아직까지 삐아 팔레트는 별로임...\n전시리즈보단 나아진거같기도..\n역시 크림립앤치크?은 좋음...ㅋㅋ",
    "text179": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text180": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text181": "올영 단독 입점인줄 알앗는데 아니어씀. .\n다른데도 입점햇다 좀 늦게살걸. ㅜㅜ",
    "text182": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text183": "펄도 하이라이터도 중박은 치고 치크도 예쁜데 립??은 진짜 별루",
    "text184": "글리터는 못참지\n화장할 때 그닥 글리터를 자주 쓰는 편은 아닌데 색이 특이하고 이뻐서 삿어용",
    "text185": "발색이 자연스럽고 가루 날림이 없어요. 포인트로 잘 사용하고 있어요.",
    "text186": "삐아 아이 팔레트 컬러 구성이 독특한데 활용하기가 쉽지는 않아요",
    "text187": "화사한 색상의 컬러여서 하나쯤 소장하고 있기에 좋은 색감이라 마음에 들어요.",
    "text188": "1개월 사용 후기입니다!\n가루 날림도 없고 펄이 예쁘게 발려서 자주 사용하고 있어요!！",
    "text189": "솔직히 자주쓰는 컬러군은 아닌데 예뻐서 일단 사고봄...\n근데 소장용으로는 만족..!",
    "text190": "이색적인 팔레트에용\n섀도우 뿐만 아니라 하이라이터로 쓰기 좋을 것 같습니당! ㅎㅎ",
    "text191": "이색적인 팔레트에용\n섀도우 뿐만 아니라 하이라이터로 쓰기 좋을 것 같습니당! ㅎㅎ",
    "text192": "펄이 많아서 좋아요. 다른 팔레트 쓰고 포인트로 글리터 올려주기 좋은 느낌입니다. 👍🏻👍🏻",
    "text193": "으앙\n저 라이브 방송 할 때 추첨하는 사은품 당첨되서 어제 택배 받았어요!!\n진짜 제품도 잘사용하고 만족스러웠는데 선물을 받은 기분이라 더 좋아요",
    "text194": "색상이나 제형 등 다양하게 구성돼 있어서 마음에 들어요 나쁘지않음",
    "text195": "홀리데이 한정이라 구매했어요 시중에 잘 없는 색 구성이라 못쓰는 컬러도 있긴한데 후회는 없습니다ㅎㅎ",
    "text196": "여러가지 자신을 보여줄수있고 쓰면서 자신감이 상승해간다",
    "text197": "바른 부위의 건강이 좋아지고 좀더 생기있게 밝아져보여서 좋다",
    "text198": "실험적인 색 처음 사봐서 신기했어요 펄감 강하고 가루약간날려요",
    "text199": "파레트 모양이라 귀엽고 다양한 제형과 유니크한 컬러감이 마음에 듭니다",
    "text200": "너무 예뻐요 데일리로 잘쓰는중!!! 디자인도 예쁘고 그냥 완벽"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 아이 팔레트",
    "price": "16110",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021294516ko.jpg?l=ko",
    "review_name": "04 글로잉 드로잉",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212945",
    "text1": "가루날림이 적지만 눈에 올렸을때 발색이 엄청 연하게 올라와요! 그래서 데일리 메이크업할때 사용하시는거 추천드립니다!\n봄웜 분들이면 데일리로 잘 사용하실 수 있을 컬러에요!\n\n마지막 사진은 상세페이지에 있는 활용법으로 메이크업 한거에요!",
    "text2": "패키지가 너무 예뻐서 바로 구매했는데 봄웜라에게 추천합니다\n버킷리스트보다 라이트하고 발색 약할 줄 알았는데 보이는 그대로 색이 잘 올라와서 만족했어요! 가루날림은 살짝 있는 정도입니다. \n\n첫번째 사진은 조명 키고 찍고, 두번째 사진은 조명 끄고 찍었어요.",
    "text3": "발색이 라이트해서 라이트톤한테는 잘 어울립니당 피부 어두우면 발색 안될덧같아요",
    "text4": "🤍여쿨라/봄웜라🤍\n🤍봄라이트톤 분들께 적극 추천드려요!🤍\n계속 삐아 제품 눈여겨보고 있다가,,! 이번에 나온 팔레트 색감이 너무 제 스타일이라서 구매했습니당\n\n요즘 복숭복숭피치피치 컬러가 너무 마음에 들더라구요,,🍑\n저는 여쿨라-봄웜라에 걸쳐져있는데 진한 메이크업이 안어울려서 항상 연한 메이크업을 추구하고 있습니다! 저처럼 연한 메이크업이 잘 어울리시는 분들이라면 당장 구매하세욤\n\n발색도 은은하고, 가루날림이 그렇게 심하지 않았어요! 다만 저는 메이크업할 때 손으로 많이 바르는 편인데, 팔레트 크기가 작아서 조금 불편하다는 단점이 있었습니당\n\n컬러도 딱히 버리는 컬러 없이 메이크업에 다 사용가능한 컬러로 구성되어 있어서 더 좋았어요!! 연한 컬러주터 순서대로 착착- 눈 위에 올려주면 완성입니다✨\n\n이번에 삐아 피치컬렉션이 너무 마음에 들어서 팔레트/애굣살펜슬/틴트 모두 구매했는데요!! 아주 마음에 들어용💝\n*최대한 비슷하게 발색컷 촬영해보았습니다아*",
    "text5": "진짜 이 팔레트 뭐죠????\n이번에 출시된 색상이 너무 제 취향이라 구매했는데\n질감이 부드럽고 펄은 폭신해서 놀랐어요 …. \n그리고 스플래쉬 하이라이터로 쓰면 진짜 오프라 못지않게 예쁩니더 ⭐️⭐️\n밀착력도 좋고 진짜 힛팬템 될 것 같아요..\n별로 기대 안했는데 퀄이 너무 좋고 키링도 달 수 있어서 좋습니뎌🥰👍👍",
    "text6": "차분한 피치베이지 색감의 팔레트예요! 무난하게 메이크업하기 좋아요",
    "text7": "섀도우 질이 너무 좋아요! 무펄도 예쁘지만 펄이 진짜 미쳤습니다! \n\n데일리하게 사용하려면 무펄로만 메이크업 하는거 추천드려요! 상세페이지에 활용법대로 메이크업 하는것도 너무 예뻐요!",
    "text8": "삐아에서 출시한 복숭아 느낌의 수채화 컬렉션이 마음에 들어서 구매하게 되었습니다!\n팔레트 모양도 귀엽고, 무엇보다 데일리한 컬러로 구성되어 있어서 어떤 컬러를 사용하던 무난하게 다 잘 어울리는 장점이 있습니당\n아쉬운 점은 제 눈에서는 발색이 잘 안 올라오는 것 같아서,, 슬프네요ㅠㅠㅠㅠ 파우더 처리를 하고 올려도 발색이 선명하게 올라오지는 않는 것 같습니당",
    "text9": "저채도 고명도의 소프트한 피치계열 팔레트예요\n이런색 너무 좋아하는 봄웜이라 완전 취저ㅠㅠ\n홀리카 싱글 중에 윈터피치 컬렉션 좋아하셨던 분들 좋아하실듯(그게 바로 저)\n근데 전체적으로 라이트한 편이라 피부색 어두우시면 발색안되고 허옇게 보일수도 있을거 같아요\n이번 수채화 컬렉션 너무 예뻐요 블러셔도 같이 샀는데 진짜 개이쁨 ㅠㅠ",
    "text10": "은은하게 발색되는점이 마음에 들어요 데일리메이크업 하기에 좋아요",
    "text11": "팔레트 모양이 예뻐서 샀는데 발색도 연해서 생얼 메이크업 하기 좋은 색인 거 같아요",
    "text12": "라이트톤에게 어울릴 팔레트예요!\n베이스 색부터 포인트 색까지 차곡차곡 잘 쌓이고 애교살, 음영까지 다 가능해서 좋았어요\n피치 베이지에 가까워서 화사한 느낌보다는 차분한 분위기를 만들어줘요~\n피치색을 블러셔로 썼더니 저한테는 너무 주황으로 올라와서 눈에만 발라야할 것 같아요ㅠ\n같이 있는 브러쉬는 아이라인그리기에도 나쁘지 않아서 급할때는 베이스색은 대충 손으로, 브러쉬로 라인 그려주고 있어요!",
    "text13": "오우 이 팔레트 흰기 진짜 많아요 피부 좀 밝으신편인분들 아니면 티 잘 안날듯 ,,",
    "text14": "색이 아주 이쁘고 좋아요 그리고 양도 안많고 케이스가 이뻐서 맘에 듭니다.",
    "text15": "한동안 얘만 쓴 ㄸㄹㅇ템 ㅍㅠㅠ 너무 좋앗어요 요즘은 잘 안씀",
    "text16": "확실히 삐아 색 잘뽑음\n롬앤쓰다 넘 울긋불긋해서\n그거 버리고 새로산거임\n근데 양이 적게 들었는데.\n이 양이면 가격을 오천원 더 내려야하는건 아니나며?",
    "text17": "흰끼가 도는 팔레트라서 발색이 그렇게 잘 안쌓이는데 라이트톤한테 잘 어울림",
    "text18": "컬러들이 부드러운 컬러감이라 만족스러워요!\n수납할 때 뭔가 애매한데 디자인 귀여워요",
    "text19": "초봄에 진짜 잘 썼습니다 비슷한거 많아서 고민햇지만 역시 사길 잘햣오요",
    "text20": "음 발색이 잘 되는 제품은 아닙니다 하지만 팔레트에 녹색이 들어가있는 게 너무 이뻐보이긴해요",
    "text21": "가루날림 적구용 색상은 생각보다 눈 위에 올리면 흰끼 좀 더 올라왔습니당 베이스색부터 포인트까지 같이 있어서 좋아용",
    "text22": "팔레트 겉으로보기엔 입자가 커보이는 펄같아도 은은하고 구성이 정말 봄에 쓰기좋은 컬러들로만 구성이 되어있어서 열심히 사용중입니다 ㅎㅎ",
    "text23": "봄웜라한테 맞는 색조인듯. 모든 색이 수채화 빛으로 강한 색감이 없어서 좋아요 버릴 색이 없음!",
    "text24": "케이스도 이번에 예쁘게 나왔고 색상 구성도 예뻐서 다른 색도 구매하고 싶음 ㅎㅎㅎ",
    "text25": "전체적으로 고명도에 흰끼있고 채도빠진 피치색이라 피부 하얀 봄웜분들 데일리로 쓰기 좋을듯\n저는 보통피부색인데 역시나 좀 뿌옇게 올라오네요",
    "text26": "색상도 예쁘고 가루날림도 심하지않아요 근데 섀도우가 일반 팔레트처럼 일자가 아니라 살짝 파여있는 안쪽에 담겨있어서 쫌 불편한게 있습니다 ㅠ",
    "text27": "구성도 마음에들고 컴팩트해서 가방안에 소지하기도 좋고 무엇보다 미니붓 구성도 마음에 들어요! 잘사용할거같고 구매하길 잘한거같아요 예뻐요",
    "text28": "홀리데이 때 나왔던 것보다 케이스도 컬러도 다 예쁘고 좋은 거 같아요.",
    "text29": "예뻐용 아주 맘에 드는 구성이에요 오랜만에 이런 팔레트인듯",
    "text30": "컬러 자체는 부드럽게 나왔어요!\n밀착력도 좋은 거 같음!!",
    "text31": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text32": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text33": "색감도 예쁘고 펄이 날리지 않아서 넘 좋아요 추천드립니다~ ㅎ",
    "text34": "발색도 예쁘고 컬러도 여기저기 사용하기 괜찮네요~ 넘 추천드리는 제품",
    "text35": "학교 데일리로 잘 쓰고있어요 !! 단점은 가루날림이 조금 있네요 ..ㅜ",
    "text36": "솔직히 말하자면 색은 너무 이쁘지만 가루날림이 쫌 있는편이에요 . . . 그리고 펄을 좋아하신다면 비추드릴게요 !",
    "text37": "색 이쁘고 무난하게 데일리로 쓰기 좋아요!\n가루날림도 눈에서 심하지 않고 조아요",
    "text38": "유튜버 영상 보고 혹해서 산건데 봄 웜이신 분들이 잘 쓰실 수 있을 것 같아요. 펄은 너무 진해서 잘 안 씁니다!",
    "text39": "분명 핑크인데 제 얼굴엔 약간 잿빛..? 처럼 발색돼요. 너무 슬픕니다.. 눈화장 한거랑 안 한거랑 별 차이가 없어요.",
    "text40": "매트는 발색이 좀 잘 안 되고 여리여리 느낌..\n피부톤이 19호 이상이신 분들한테 추천하고 싶음\n펄감은 은근 되게 강해요",
    "text41": "짱예뻐요…… 수채화 그 자체.. 노란끼 빠진 뉴트럴한 피치 색감이에요 쿨톤인데 너무 아름다워서 바로 데일리템됏어요",
    "text42": "삐아는 중박은항상쳐요\n좋아요\n추천입니닫그ㅡ\n굿이에요\n색ㄷᆢ이쁘고",
    "text43": "짱구이후로 구매해봅니다\n너무 귀여워요\n팔레트같아서 더 귀엽네요",
    "text44": "색이 생각보다 발색이 정말루... 연해요 ㅠㅠㅠ\n가볍게 올라가는 느낌이구요 잘 날라가긴해요..,\n그치만 팔레트 모양이 징챠 넘 예쁨..,",
    "text45": "딱 데일리로 사용하기 좋고 컬러 조합이 정말로 좋네요 ㅎㅎ 굳",
    "text46": "생각보다 더 라이트하고 색감이 여리여리함 라이트톤들 완전 추천",
    "text47": "이거만 있어도 눈 화장 아주 성공적으로 끝낼 수 있어요 컬러 아주 잘 나옴요 블러셔로 사용햐도 이쁘고 아주 화사하니 이뻐요",
    "text48": "데일리로 쓰기 좋을 컬러감의 팔레트에용 봄웜이 대충 쓰기 좋을 팔레트",
    "text49": "수채화라는 말이 너무 잘 어울리는 팔레트인 것 같아요 요즘 유행하는 뽀용밀크!한 색이라 부드러운 느낌 내기 좋은 색감인 것 같아요 ㅎㅎ",
    "text50": "패키지에 스크레치가 조금 있고, 더러운거빼곤 제품색감은 맘에듭니다..항상 올영세일마다 아쉬윈점은. . . 상품 포장. . 신경써주시길",
    "text51": "삐아… 참 요런 여리여리 색감 잘 잡는 것 같아요 누드 플러쉬?랑 비슷한 것 같습니다",
    "text52": "부드러워요\n색감이은은하니 가벼워요\n자연스러워요\n지속력도 오래가요",
    "text53": "발색도 연하고~ 좋아요 근데 좀 음...날라가요ㅜ 지속력은 아쉽ㅜㅜ",
    "text54": "처음에 배송왔을때 케이스에 살짝 금이 있었는데 크지 않아서 그냥 사용하기로 했습니다. 가지고다니기에는 조금 큰감이 없지않아있지만 이 팔레트 하나만으로 아이메이크업 다 할 수 있어서 편리해요",
    "text55": "안 사려고 했는데 눈에 밟혀서 구매해썽요\n발색 잘되고 가루널림별로 없고 휴대성 좋습니다",
    "text56": "맑게 잘 물들고 밀착력도 좋아요 봄에 계속 이것만 쓸 것 같습니다 버릴 컬러도 없어요",
    "text57": "음영 잘 안 받는 웜톤이라 이런 거 찾고 있었습니다ㅜㅜ!!!\n너무 만족스러워요 ㅎㅎ",
    "text58": "맑게 잘 물들고 밀착력도 좋아요 봄에 계속 이것만 쓸 것 같습니다",
    "text59": "펄이 포인트 펄이 너무 좋아요 예쁘다!!! 최고다 짜릿하다!",
    "text60": "봄 웜 분들에게 잘 어울릴거같아요! 데일리로 잘 쓰고있습니다",
    "text61": "삐아 아이섀도우는 발새력도 좋은데 디자인도 귀여움 이상한 컨셉같은거 안잡고 누가봐도 이쁠만한걸로 디자인 해줘서 좋음",
    "text62": "팔레트 모양 제품이라 예뻐서 샀는데 밀착력 발색력 모두 만족해요\n지속력도 괜찮고 말갛게 올라와서 라이트톤분들 추천해요",
    "text63": "처음엔괜찮은데쓰다보면 브러시로밖에못써요 색예쁜데 패키지바꼈으면 ㅜㅠ",
    "text64": "유튜버 보고 따라산건데 발색 이쁘게 나오는 것 같아요\n과하지 않고 은은하게 포인트로 주기 좋아요~",
    "text65": "그냥 제품 외형자체가 너무 이뻐요 색도 조화롭게 너무 잘뽑았고 발림성도 엄청 부드럽게 잘발려요 삐아 사랑함",
    "text66": "좋아하는 유투버 추천으로 장바구니에 넣어놓고 있다가 올영세일 때 저렴하게 잘 구매했어요. 이뻐요ㅡ",
    "text67": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text68": "데일리로 제일 잘 쓰고 있어요 꾸안꾸 메이크업 할 때 젇당한 음영 넣는 용도로 쓰는 중",
    "text69": "요새 섀도우는 맨날 이거 사용합니당 ㅋㅋ 진짜 좋아유 강추합니다",
    "text70": "예쁘고 손잘가는컬러들밖에없어서 무난하게 쓰기좋아요~!",
    "text71": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text72": "봄웜에게 찰떡일거같아요 다들 사세요!! 좋아여 정말 강추 ㅎㅎ",
    "text73": "여쿨라인데 올영세일 때 신상으로 나온 기획세트들이 이뻐서 쿠폰써서 구매했어요."
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 라스트 아이 팔레트",
    "price": "16110",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021294516ko.jpg?l=ko",
    "review_name": "05 블루밍 드로잉",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212945",
    "text1": "펄이 많이 느껴지는 건 아니라 좋은데, 발색마저도 많이 느껴지지 않습니다(...)",
    "text2": "되게 좋아요 여쿨에게 찰떡인 색깔입니다\n패키지도 귀여워요 가격대비 양은 아쉽",
    "text3": "핑크 색감의 팔레트고 팔레트 하나로 메이크업 끝내기 좋은 색들로 구성되어 있어서 좋았습니당~",
    "text4": "전반적으로 무난. 색이 생각보다 진하지 않음. 펄감이 많은 건 아쉽",
    "text5": "펄도 너무 예쁘고 질감도 좋아서 만족해요!!! \n올 봄에 손 많이 갈 것 같습니댜!\n같이 증정되는 브러쉬도 너무 좋아요!",
    "text6": "일단 패키지부터 이미 끝남..\n너무이쁨 진짜 같이 주는 브러쉬도 최고\n색감도 딱 쿨들 잘쓸 색들 쏙쏙 들어가있어서 좋음",
    "text7": "삐아는 왜 이렇게 제품을 잘 만드나요 ㅠㅠ🩷 라이트 톤이라 보자마자 구매했어요 디자인, 컬러, 가격 다 미쳤어요🙀",
    "text8": "본인 17-19호 노란끼 평균 이상\n온도감에 영향 많이 받는 여름라이트\n평소 연하면서도 화장한 티가 나는 걸 선호\n\n흰끼 팍팍 들어간 고명도 페일 컬러 좋아하시면 강추\n지속력이나 발색력을 원하시면 비추....\n그리고 음영이 사진이랑 달라서 살짝 당황하긴 했는데 막상 올리면 연해서 자연스럽게 쓸만해요\n진짜 찐찐개좋은장점은\n쌩얼에 해도 별 이질감이 안 든다는 것... 너무좋음.....",
    "text9": "본인 17-19호 노란끼 평균 이상\n온도감에 영향 많이 받는 여름라이트\n평소 연하면서도 화장한 티가 나는 걸 선호\n\n페일한 거 진짜진짜 좋아해서... 탐 나가지고 홀린듯이 샀는데 개큰만족 합니다\n일단 입자가 곱고 발색이 엄청 뛰어나다!! 이건 아닌데 완전 극강의 여리여리예요\n저는 라이트 톤이라 약간 다른 섀도우를 더 얹어서 쓰는데 페일 - 화이티쉬 분들은 단독으로 써도 충분히 예쁘게 쓰실 수 있을 것 같아요😚\n특히 음영이 진짜 은은한데 저는 너무 진한 음영을 비추하거든요? 근데 이건 맑고 은은해서 다른 용도로 써도 될만큼 너무 예뻐요.... 개레전드팔레트발굴",
    "text10": "그냥 다른 팔레트랑 발색 비슷한정도인데 여쿨팔레트는 워낙 색감이 다 약해서 이 팔레트가 약하다고 볼 순 없을 것 같아요. 여쿨팔레트 첨 사보신 분들은 약하다는 생각이 들 순 있을정도..? 발색 좋은 거 원하시는 분들은 에스쁘아 모브미 추천드려영 이 팔레트는 막 그렇게 쿨하진 않고 적당히 데일리 팔레트로 좋아요. 워낙에 디자인이 예뻐서 산건데 펄이 진짜 예뻐서 너무 만족스러워요.",
    "text11": "아이섀도우 아주 양이 적어요\n팔레트 크기만 크네요\n아이섀도우 양을 늘리든지\n팔레트 크기를 줄이는게 낫을듯 해요\n컬러는 무난합니다\n웜톤도 쓸수 있는 핑크예요\n컬러 예쁩니다\n기획인 브러쉬가 휴대하기 좋네요\n뚜껑이 있어서 무엇보다 좋은것 같습니다\n브러쉬가 마음에 들어서 기획으로 구매했어요\n아이섀도우는 그냥 데일리로 쓸수 있는 무난템입니다",
    "text12": "아이섀도우 아주 양이 적어요\n팔레트 크기만 크네요\n아이섀도우 양을 늘리든지\n팔레트 크기를 줄이는게 낫을듯 해요\n컬러는 무난합니다\n웜톤도 쓸수 있는 핑크예요\n컬러 예쁩니다\n기획인 브러쉬가 휴대하기 좋네요\n뚜껑이 있어서 무엇보다 좋은것 같습니다\n브러쉬가 마음에 들어서 기획으로 구매했어요 \n아이섀도우는 그냥 데일리로 쓸수 있는 무난템입니다",
    "text13": "펄감은 잘 없규 은은하게 가루 날림 없어서 좋아요\n입자가 얇은데 가루 날림이 별로 없어여 정착할꺼 같습니당",
    "text14": "팔레트가 귀엽게 생겨서 구매했는데 생각보다 쬐끄매서 용량이 금방쓸거같아요 제생각보단 조금 더 연한 느낌이긴해요",
    "text15": "칭구가 써서 친구꺼 써보고 너무 좋아서 샀습니다\n가루 날림이 적고 지속력도 오래가요! 근데 온라인에만 판매하고 오프라인에는 판매를 안해서 좀 아쉬워요!",
    "text16": "너무 예뻐서 신상 나오자마자 샀던걸로 기억하는데 발색 아쉽긴해도 데일리하게 잘 쓰고 있어요",
    "text17": "진짜 잘 쓰고 있어요 펄도 이쁘고 색감도 진짜 이뻐요. 발림성도 나쁘지 않고 발색도 괜찮게 되는 것 같아요",
    "text18": "컬러들이 부드러운 컬러감이라 만족스러워요!\n수납할 때 뭔가 애매한데 디자인 귀여워요",
    "text19": "색상도 눈에 올리니까 잘 어울리고 가루 입자도 고와서 잘 사용할 것 같아요",
    "text20": "가루날림 심하지않구 그냥저냥 쓰기 좋아요 딱히 막 장점은 없습니당",
    "text21": "발색 잘 되구 잘 쌓여요 !! 색상이 베이스부터 음영까지 잘 들어가있어서 데일리 메이크업 하기 좋아용 ㅎㅎ",
    "text22": "가루날림도 별로 없고 색상도 예뻐요! 잘 쓰고 있습니당 섇우가 안에 파여있는곳에 담겨있어서 사용하기 사알짝 불편한건있어용",
    "text23": "컬러 자체는 부드럽게 나왔어요!\n밀착력도 좋은 거 같음!!",
    "text24": "오늘 이걸로 메이크업 했었는데 은은하니 너무 예쁘게 올라가서 데일리로 잘 쓸 것 같아용ㅎㅎ",
    "text25": "저랑 잘 맞는 제품인 것 같아요!\n민감성인데 피부에 자극도 없고, 잘 쓰고 있어요.\n요즘엔 거의 이 제품만 쓰는 것 같네요! 좋아요",
    "text26": "부피는 많이 차지하지만 예쁜 패키지이고 곱게 밀착되는 제형",
    "text27": "맑은 발색임에도 불구하고 레이어드가 잘되어 좋았어요~~",
    "text28": "이거 섀도우 자리에 비해 크기가 커서 그렇지 제형 좋은데 디자인도 너무 예쁨",
    "text29": "팔레트 모양이고 6구로 구성되어 있어요. 색구성도 괜찮고 가루날림이 없고 발색 괜찮아요. 펄이나 글리터 입자가 크지 않아서 데일리로 사용하길 좋아요.",
    "text30": "정말 색이 밝아요. 그래서인지 제 눈덩어리에 올렸을때는 살짝 붕뜬다는 생각이 들었어요. 그래서 사실 한 번 발색해보고 사용은 못해봤습니다. 그저 패키지가 이쁘기에 소장품으로 생각하고 보관하고 있습니다.",
    "text31": "팔레트 모양으로 되어 있고 쉬머1, 글리터1, 매트4로 되어 있고 가루날림이 없고 발색도 괜찮아요. 데일리로 사용하길 좋아요.",
    "text32": "색상이 좀 많이 연해요. 브러쉬로 열심히 했는데도 별로 타도 안 나고 색이 좀 많이 둥둥 뜨는 느낌이에요",
    "text33": "디자인 너무 예쁘고 색도 진찌 여쿨라 그 자체라 여쿨이시라면 소장하세요!",
    "text34": "데일리로 사용하기 넘 좋은 색구성이에요! 사이즈도 귀여워서 들고다니기도 좋아요!",
    "text35": "일단 디자인이 너무나 유니크하고 색구성이 엄청 마음에 드는건 아닌데 무난해용",
    "text36": "라이트한 컬러가 너무 예뻐서 구매해봤어요! 삐아 색조는 다 믿고 구매합니다 ㅎㅎ",
    "text37": "솔직히 제품 질은 그냥 저냥인데 패키지가 너무 예뻐요ㅠㅠㅠ\n겨쿨색으로 하나만 출시해주세요",
    "text38": "실제 컬러가 상세페이지보다 한결 차분한 느낌이라\n소프트 톤도 사용하기 괜찮을 것 같아요~\n가루날림 없이 깔끔하게 발색되고\n지속력도 괜찮습니다 :)",
    "text39": "살짝 차분하고 모브빛이 섞인 핑크 팔레트예요~\n데일리로 사용하기 무난할 것 같아요 :)",
    "text40": "팔레트가 진짜 팔레트처럼 생겻음(?)아니 미술 팔레틒?같이",
    "text41": "김선호ㅠ개존잘 변백현ㅠ개존잘 걍 둘다 내꺼하세요 이야 ㅈㄴ 잘생겻다",
    "text42": "딱 데일리로 사용하기 좋고 컬러 조합이 정말로 좋네요 ㅎㅎ 굳",
    "text43": "새학기 청순템으로 꼬옥.. 사야돼요 전 수정용으로 들고다니는데 괜찮아용",
    "text44": "이거만 있어도 눈 화장 아주 성공적으로 끝낼 수 있어요 컬러 아주 잘 나옴요 블러셔로 사용햐도 이쁘고 아주 화사하니 이뻐요",
    "text45": "디자인이 넘 예쁨 ㅠㅠ 색들도 다 마음에 들고 반짝이들은 자잘한 펄이라 눈에 올리기 좋음",
    "text46": "패키지에 스크레치가 조금 있고, 더러운거빼곤 제품색감은 맘에듭니다..항상 올영세일마다 아쉬윈점은. . . 상품 포장. . 신경써주시길",
    "text47": "삐아 아이섀도우는 발새력도 좋은데 디자인도 귀여움 이상한 컨셉같은거 안잡고 누가봐도 이쁠만한걸로 디자인 해줘서 좋음",
    "text48": "발색은 살짝 연한 것 같아요\n브러쉬로 바르면 가루날림이 좀 심해요",
    "text49": "웜톤인데 욕심내서 사썽요ㅎㅎㅎ어울리지는 않지만 소장용이애용ᄒᄒ 만족합니다",
    "text50": "여쿨라에 찰떡 색감입니다~ 잘사용하고 있어요!! 추천드립니나",
    "text51": "펄감과 컬러감도 너무 이쁘고  발색력이랑 지속력도 꽤 좋아요",
    "text52": "저한테는 살짝 뜨는감도 있어서 다른 섀도우를 사용하며 포인트를 주고 있습니다",
    "text53": "좋아하는 유튜버 추천으로 올영세일 때 구입해서 잘쓰고 있어요.",
    "text54": "그냥 제품 외형자체가 너무 이뻐요 색도 조화롭게 너무 잘뽑았고 발림성도 엄청 부드럽게 잘발려요 삐아 사랑함",
    "text55": "좋아요 만족해요 아주 잘 쓰고 있습니다. 너무 만족하며 사용중입니다.",
    "text56": "발색이 진하지않고 약합니다. 그레서 그런지 자연스럽게 사용할 수 있어 좋더라구요. 가루날림은 심하지않고 케이스 여닫는게 좀 불편합니다.",
    "text57": "봄신상 나와서 올영 들락달랏 거렸는데 올영 세일이라 신상 잔뜩 구매하면서 샀는데 이뻐요.",
    "text58": "예쁘고 손잘가는컬러들밖에없어서 무난하게 쓰기좋아요~!",
    "text59": "좋아요 만족해요 아주 잘쓰고 있습니다. 너무 만족하며 사용중입니다."
  }
]