[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 플레이 컬러 아이즈 미니",
    "price": "8820",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020703927ko.jpg?l=ko",
    "review_name": "단독 주연은 나야 둘이 될 수 없어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207039",
    "text1": "너무 기여워서 아직 사용은 안 해봤는데 에띄드야 워낙 유명하니까 믿고 씀",
    "text2": "첫번째 색깔을 기대하고 구매했는데 생각보다\n3.4번째 색이 너무 예쁘더라구요!\n개인적으로 2번 핑크는 요즘 너무 흔해서(?) 그냥 감흥없는편인데..\n4번이 실물이 의외로 예뻤는데 잘 안담기네요\n실물은 엄청 웜하지는 않은것같은데 사진은 금펄위주느낌이네요 ㅋㅋㅋ\n실물로는 색보다 펄감이 두드러지는 편이어서 의외로 마음에 들었어요\n뭔가 물광느낌...?!\n지속력은 다 써봐야 알것같지만 생각보다 만족스러워요\n싱글섀도 안사고 구경만했었는데\n이 제품이 나와서 한큐에 잘 구매한것같아요",
    "text3": "에뛰드 전설템 부활한다고 헐레벌떡 뛰어왔는데 웬걸ㅎ 다른 템에 빠져버렸자나욤\n\n제가 고른 옵션은 펄땡이들만 모아놓아서 딱 포인트 용으로 가볍게 들고다니기 좋고 색감이 너무 진하게 발색 되는게 아니라 뉴트럴하게 사용하실 수 있을듯 싶음!!\n\n손등 발색은 섀도에 두번 비비적대고 한번에 쓰윽 칠한것이니 참고들하세욥",
    "text4": "요즘 더워서 화장을 잘 안해서 못썼지만 ㅠㅠ\n작고 귀여워요 ㅎㅎㅎ 이제 선선해지면 잘써봐야겠어요",
    "text5": "블링블링 너무 이쁘케요 선물도 아주 좋구요 너무 이쁰 컬러리서 특별한날 연출해보려구요",
    "text6": "펄이가득이네요 뚜껑 닫았을때의ㅡ자주컬러 립인줄 알았네요 대착각으ㅔ 향연 ㅠㅠ 우야먄 좋아요",
    "text7": "하이라이터가 필요해서 마침 컬렉션으로 떠있길래 바로 구매를 했습니다. 단독 주연 안개꽃 색이 궁금해서 사게되었는데 오히려 두번째 색과 세번째 색이 너무 마음에 들어서 산걸 아주 만족했었던것같습니다!! 마지막 색도 무척 마음에 들었구요😳😳 패키지가 무척 귀엽고 손바닥만한사이즈에 4가지 하이라이터가 들어있어서 골라쓰는재미가 있었구요 파우치에 넣어다니기 좋은사이즈였습니다!! 펄감도 상당했고 손가락이던 브러쉬던 발색이 잘돼서 자주 찾고 자주 쓰게 되었습니다!!",
    "text8": "펄들이 자글자글하지 않고 은은해서 튀지않아 좋아요 \n코끝 하이라이트용으로듀 나쁘지 않은듯",
    "text9": "펄감이 강하지 않아요 은은하다보니 꾸안꾸 꾸꾸 상관없이 사용하기 좋아요 찐한거 싫어하시는분들 추천",
    "text10": "구매금액 증정되는 파우치를 못참고 올영에서 또 샀네요 파우치 졸귀탱",
    "text11": "네가지 다 은은한 펄이라 은근히 유용해요\n부담스럽지 않은 펄입니딘",
    "text12": "눈 앞꼬리랑 애교살에 은은하게 발라주면 예뻐요 ㅎㅎ 눈두덩이에도 스알짝 ~~ 손가락으로 찍어서 두세번 톡톡 발라주면 자글자글 은은한 펄이 반짝여서 좋네요 절대 과하지않고 은근미가 있어 손이 많이가고, 기분전환겸 펄 발라주고 있어여 좋아욤 😀",
    "text13": "에뛰드 아이섀도우 몇년전에 구입을해서 사용했는데 잘사용했던 좋은기억이 있어서 구입을 하였습니다 우선, 외관이 게임보이? 디자인에 젤리 게임이 있어서 너무 독특하고 귀여워서 만족스러워요 ㅋㅋ 여자들은 해가 갈수록 유치한걸 좋아하게 되는거 같아요 ㅎㅎ 발색력이 너무 강하진 않지만 은은하게 색상이 살아나구요 펄도 은하수같이 은은하게 반짝여서 맘에 쏘옥~~ 듭니다 .",
    "text14": "하이라이터나 글리터펄 관심있으신분들이 가지고있으면 좋지만 뚜렷한 색감이 없어 무난한 화장 즐기시는분은 안사도될것같습니다",
    "text15": "크기가 담뱃갑보다 작아요 그래서 오히려 들고다니기 좋네욥 성찬이 이거 들고 있길래 따라 산거였는데 ㅎㅎ..케이스가 너무 깜찍하고 무엇보다 팔레트색이 예뻐서 놀랐어요! 펄 입자가 크면 촌스럽고 부담스러운데 이건 고운입자여서 은은하고 색감도 연해서 데일리로 쓰기 좋을거같아요 🐸👍🏻",
    "text16": "에뛰드 섀도우 패키지 넘 예쁘고 잘 나왔어요!!\n만족해요!!❣️",
    "text17": "에뛰드에서 신상 섀도우 팔레트 출시되서 구매해요❣️\n예쁘고 제품력도 좋아요!!❣️",
    "text18": "자글자글한 펄이라 애교살, 눈앞머리에 사용하면 좋을 것 같아요.\n2,3번 컬러가 마음에 들어서 구매했는데 역시 예쁘네용\n손으로 쓸었을 때 굉장히 매끈하게 픽업되고\n바를때도 엄청 부드러서 신기해요!ㅎㅎㅎ\n\n사진은 팬 순서 역순으로 발색했어요",
    "text19": "굿~~ 중요한 날만 펄 쓰는데 용도별로 펄이 들어있어서 좋아요 펄큰거랑 쉬머한거랑 다양해서 좋아염",
    "text20": "오 짱 예뻐요 특별한 날만 펄 쓰는데 요 제품 쓰면 뭐 썼냐고 엄청 물어봐요 ㅎㅎ 완전 추천합니당!!",
    "text21": "섀도우지만 하이라이터로 겸용해서 사용하고 있고요\n에뛰드 역시 색감 이뻐요\n가루날림은 약간 있어요",
    "text22": "구성된 섀도우중에 갖고싶었는데 못구했던 섀도우도 있어서 구매하게됬어요 여름에 수정화장 하면서 하이라이터도 챙길수 있어서 유용하게 사용하게 될거 같습니다 \n사이즈는 가늠했던거 보다 더 미니하게 귀여워요",
    "text23": "사이즈 작은 팔레트인데 알차게 펄이 4종류 들어있고 조금씩 다른 색감에 펄이 자잘해서 활용도가 좋아요 안개꽃주연 컬러 예쁘네요",
    "text24": "생각보다 구성이 다소 아쉬운편이라 활용도를 놓고 봤을땐 굳이?라는 생각이 들긴함",
    "text25": "하 증말 귀엽고 예쁘고 다해요\n원하고 필요한 색상이 다 들어잇는 콤팩트한 쉐도우에요",
    "text26": "펄로만 이뤄진 팔레트예요. \n예쁜데 뭔가 밑색은 금방 빠지고 펄이 더 남는 느낌이라 제 취향은 아니었어요.",
    "text27": "증정품은 솔직히 허접했는데 본품은 마음에 들어요. 섀도우 자체는 좋당.",
    "text28": "한달동안 꾸준히 써보니까 이쁘긴한데 너무 아이섀도우 색상이 은은하고 연하게 발색되서 조금 잘 안쓰게 되더라구요.",
    "text29": "챠르르한 펄이 마음에 들지만 양조절 잘못하면 떡져서 잘 발라줘야합니다",
    "text30": "펄 팔레트인데 색 구성이 맘에들어요! 애교살 포인트 줄 때 잘쓰고있어요 ㅎㅎ",
    "text31": "진짜 너무 잘 쓰고 있어요\n만족감 너무 높습니다\n딱 하나 아쉬운건 펄 크기가 비슷비슷하다는 점",
    "text32": "증말 이거는 소장해야해요\n펄감이 낭낭해서 너무 예뻐요\n너무 귀엽고 색도 원하던 게 다 드러있어요\n너무 반가운 색들이 있어서 좋아요",
    "text33": "에뛰드 제품은 늘 만족하는 편입니다. 발색도 예쁘고 여름에 어울립니다.",
    "text34": "유튜버 보고 샀는데 생각보다 넘 넘 쪼꼬미라 당황했지만 가격 생각+어차피 힛팬 보이게 다 못 쓰는거 생각하면 괜찮아요ㅋㅋㅋㅋㅋ그리고 펄감 챠라라 한게 예뻐요 하이라이터로 쓰기 딱~!!",
    "text35": "오특으로 구매해서 좋았고 케이스가 작아서 귀엽고 키링 잘쓸께요 감사합니다 펄이 은은하니 이뻐요 지속력 가루날림 괜찮고 아이 포인트 주기가 좋습니다 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text36": "펄감 위주의 팔레트 원래 잘 안 사는데 색 구성이 너무 예뻐서 샀어요! ㅠㅠ 대존예",
    "text37": "귀여워서 마음에 들어요\n케이스도 단단하고 좋습니다\n사은품도 귀여워요",
    "text38": "이거 눈밑에 바르면 진짜 이쁜데 떨구지도 않았는데 두번째 색이 파사삭 깨짐...",
    "text39": "봄웜인데 무난하게 잘 어울리고 데일리로 쓰기 딱 좋아사 요즘 손이 자주가요 ㅎㅎ 근데 오자마자 깨짐...",
    "text40": "패키지 디자인 때문에 샀음 귀엽고 그냥 무난한 팔레트입니다",
    "text41": "역시나 다른 제품처럼 좀 깨져서 왔네요 앞으로는 올리브영 배송 다시는 안시키고 오프라인에서 사려고요… 열어서 왼쪽부터 발라본건데 4번 1번 펄감이 약간 강하고 손목 테스트라 그런지 네가지 색 차이를 잘 모르겠네요 손목 테스트 사진은 사진을 너무 못찍어서 차마 못 올리겠어요",
    "text42": "파우치 받으려고 샀어요!! 잘 안쓰게 되네요. 애굣살 전용 팔레트",
    "text43": "애교살 팔레트로 완전 추천드리는 제품이에요! 저도 요즘 잘 씁니당",
    "text44": "네 마음에 듭니다. 좋아요 또 구매 할게요 . 감사합니다. 그럼 안녕",
    "text45": "애교살 팔레트!! 느낌이예요. 다 펄감이 강하네요. 좋아용",
    "text46": "애교살 글리터용 팔레트로 추천드리는 제품입니당 뭘 발라도 예뻤어요",
    "text47": "하이라이트로 쓰기에 딱 좋고 제일 왼쪽 큰 펄 있는건 포인트로 쓰기 좋아요\n눈두덩이에 색 올리면 더 촌스러워지는편이라 하이라이트랑 포일트펄만 쓰는편인데 안쓰는색 없이 골고루 잘 쓰게 되서 좋습니다",
    "text48": "선물용으로 구입했어요 잘 받았습니다. 앞으로도 더 좋은 제품 많이 나왔으면 좋겠습니다.",
    "text49": "제가 갖고 있는 것 중에 가장 좋아서 산 건데 더 좋은 템을 찾았어용",
    "text50": "저는 첫번째것만 씁니다 다른 거는 지속력이 별론데 첫번째꺼는 지속력도 좋고 다 좋아요",
    "text51": "귀여워서 샀지만 사실 전 쉬머는 잘 안받아서 안쓰게됩니다 흐지만 진짜 귀여움",
    "text52": "안쓸거 아는데 패키지가 너무 귀엽고!! 파우치 갖고싶어서 샀어요!! 후회는 없습니다아..",
    "text53": "원래도 단독주연 안개꽃 컬러 잘쓰고 있어서 구매했어요! 애교살에 바르면 너무 예쁘고 사이즈도 작아서 파우치에 넣고 다니기도 좋아요!",
    "text54": "가성비 좋고 펄 감도 은은한 듯 다양해서 여기저기 다양하게 활용하기 좋지만, 평소 하이라이터가 빡센 저는 비결은 강하지 않고 은은하다고 느꼈습니다.",
    "text55": "순전히 게임보이처럼 생긴 케이스 때문에 구매했어요 ㅋㅋ \n엄청 작고 귀여워요 팁 없어도 됐을 것 같아요\n펄이 촤르르 해서 포인투 주기도 좋고 하이라이터로 쓰기도 좋아요",
    "text56": "지금도 잘쓰고있는데 신상 나오자마자\n바로 올영 들어가서 구매 완료💕💗💘💞",
    "text57": "아이라이터나 글리터 겸용으로 사용하기 좋고 작아서 휴대성 좋아용",
    "text58": "이거 하나 있음 섀도 하이라이터 포인트 다 가능.. 가성비 최고임",
    "text59": "에뛰드 제가 제일 좋아하는 브랜드인데\n무엇보다도 이번 신상은 못참아요~~🩷💜🫶🏻",
    "text60": "개인적으로 좋아하는 색 구성이고 너무 마음에 들아요. 귀엽고 다합니다 ㅠㅠㅠㅠ",
    "text61": "작고 귀여워요!! 펄감도 영롱하네요 여행 다닐 때 가지고 다니기 좋을 것 같아요",
    "text62": "펄만 있는 팔레트가 필요했는데 마침 너무 귀여운게 있어서 바로 샀어요~",
    "text63": "여쿨라인데 좋아하는 유튜버 추천 영상보고 매장에서 테스트해보고 구매했는데 맘에 들어요.",
    "text64": "예쁜데 뭔가 손이 잘 안가요 발색이 엄청 진한 편이 아니고 잔잔하게 예쁜 느낌입니당",
    "text65": "올영세일 때 여쿨 추천템보고 매장에서 테스트해보고 구매했어요 이뻐요.",
    "text66": "단독주연 펄감 장난 아닙니다...!!\n이거쓰고 반해버렸어요..\n그것도 '단독주연 안개꽃' 너무 이쁩니다 강추강추!\n언더에 아이쉐도우 올리고 펄 올려주면 너무이뻐요ㅠㅠㅠ꼭사세요!!",
    "text67": "펄이 너무 예쁘고 애교살에 바르면 너무 예뻐요 애교살 펄 팔레트 찾으시는분 꼭 사세요!",
    "text68": "네 마음에 듭니다. 좋아요 또 구매 할게요 . 감사합니다. 그럼 안녕",
    "text69": "패키지가 귀엽고 작아서 휴대하기 좋지만 가루 날림은 좀 있습니다",
    "text70": "기대 많이했는데 그렇게까지 손이 많이 가진 않아요 그냥 소장템하기 좋은 느낌",
    "text71": "가격에 비해 너무좋네요 색깔도 이쁘고 발색도 좋아요\n구매를 잘했어요",
    "text72": "오랜만에 옛날 추억소환하면서 구매했어요ㅎㅎ 펄도 은은하게 예쁘고 패키지도 귀엽고 좋아용",
    "text73": "좋아요 배송만 좀 더 빠르면 더욱 좋겠습니다. 감사합니다.",
    "text74": "기대 안했는데 펄이 너무 예쁘더라고용 근데 색감이 화려하진 않고 다 데일리로 쓰기 좋은 것들로 구성되어 있어요",
    "text75": "기대 안했는데 펄이 너무 예쁘더라고용 근데 색감이 화려하진 않고 다 데일리로 쓰기 좋은 것들로 구성되어 있어요",
    "text76": "펄 날림은 있지만 가성비가 좋아요 패키지가 귀엽습니다 만족해요",
    "text77": "추억템으로 충동구매ㅎㅎ 패키지 너무 귀엽네요!\n데일리 하이라이터로 사용하기 좋은것 같아요~"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 플레이 컬러 아이즈 미니",
    "price": "8820",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020703927ko.jpg?l=ko",
    "review_name": "대추라잇",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207039",
    "text1": "1. 저는 부활한 달달한 대추차 하나만 보고 대추라잇을 주문했습니다만... 전에 있던 달달한 대추차와 색이 다릅니다\n좀 밝아진 느낌이랄까요? 흰끼나 회끼가 더 섞인것 같습니다\n그리고 원래 달달한 대추차는 웜한 느낌이 있는데 이건 뮤트해졌어요 달달함이 부족한것 같습니다(?)\n\n2. 색조합은 베이스부터 음영컬러까지 4가지 컬러의 조합이 데일리로 사용하기 좋습니다 그리고 섀도우 케이스에 의문점이 있는데 전부 무펄 섀도우인데 펄케이스라 좀 인지부조화가 있지 않나..라는 진지한 생각을 했지만 펄케이스 예쁘긴해요 게임기 모양 귀엽습니다\n\n3. 저는 섀도우를 손으로 바르거나 브러쉬를 사용해서 스펀지 팁인건 아쉬웠습니다 이 참에 스펀지팁으로도 사용해봐야겠습니다\n\n총평 추억이 떠오르는 덜 달달한대추차 부활과 함께 데일리로 사용하기 좋은 섀도우팔레트\n\n❗아 그리고 증정품으로 받은 키링도 꽤나 귀엽고 \n폰 케이스 뒤에 붙일 수 있도록 되있어요 \n그리고 브랜드 각인없이 심플해서 좋았습니다 \n파우치도 받았는데 공간은 쿠션 2개에 섀도우 팔레트 큰거 1개, 립이나 아이라이너 등을 다 넣을 수 있을 정도로 넉넉해서 잘 사용할것 같아요 \n불투명해서 안에 뭐 들었는지 안보이는 것도 좋았고요",
    "text2": "추억여행 떠나실 분 지나가면서 이 리뷰 한 번 봐 주세요ㅋㅋㅋ 쓰면서 추억🥲이라 뚱뚱글 쓰게 됐어요\n\n대추라잇만 사려다가 파우치 때문에 디어마이키싱구라미까지 산 사람🙋🏻‍♀️\n근데 색 조합이며 질감이며,, 만족스러워서 두 개 산 거 후회 안합니다ㅋㅋㅋ\n\n🎀솔직히 에뛰드 스마트스토어 쇼핑라이브로 구입하는 게 싱글 섀도우 하나 더 주는 기획세트도 더 저렴해요.\n순전히 증정품 파우치 때문에 올영에서 산 사람이 나예요\n섀도우만 구입하고싶다, 지금은 단품으로 안 파는 싱글섀도우(ex) 한강달빛)와 팔레트 기획세트 구매하고싶은 분은 스마트스토어 라이브 가격이 더 저렴해요!!\n\n🕹레트로 게임기 컨셉이라니..\n부활 시리즈 1탄이었던 카세트테이프 컨셉에 이어서 덕후들 마음에 불지르는 컨셉이에요ㅎㅎ\n이게 진정한 에뛰드지.. 싶은 컨셉과 디자인!!!\n\n🕹질감은 구형 싱글, 구형 10구 팔레트보다 좋아요.\n현재 남은 싱글은 못 찾고ㅋㅋㅋ 구형 10구는 인더카페만 남아서 비교해봤어요. \n\n▪️가장 개선된 부분은 역시나 질감이에요.\n인더카페는 에뛰드에서 한창 잘 나오던 플레이컬러아이즈 10구 팔레트 중 나중에 나온 편에 속해요.\n플컬아 10구가 싱글섀도우에 비해 상대적으로 질감이 떨어지는 편이었는데요. 나중에 나온 인더카페 역시 같은 이름을 가진 싱글보다 질감이 아쉬웠어요.\n그런데 이번에 나온 4구는 정말 과거의 에뛰드 싱글 섀도우가 생각날 정도로 질감이 좋아졌어요. \n그시절 싱글을 그대로 담아놓았다는 생각이 들 정도예요.\n\n▪️팔레트 하나로 아이 메이크업을 끝내고싶다면 \n🫘대추라잇🫘\n아이브로우부터 섀도우, 블러셔도 가능한 대추라잇!!\n\n▪️모두가 알다시피 달달한대추차는 마라톤완주와 함께 그시절템!! \n도화살 메이크업이나 서가대 메이크업, 뱀파이어 메이크업 등등 그당시 붉은기 붉붉 섀도우로 아이 메이크업하는 게 유행이었는데 잘 쓰이는 게 달달한 대추차랑 마라톤완주였거든요ㅋㅋㅋㅋ알죠다들\n\n▪️이 팔레트에는 부활 색상이 달달한대추차밖에 없어요. \n그런데 구형 달달한대추차보다는 연해지고 뮤트해졌다고 느낀 건 저만 그런가요?? 비교할 구형이 없지만 예전에 썼을 때보다 연해졌어요.\n\n▪️250년된초코가게는 200년된초코가게의 오마주 같아요.\n아이라인 대용으로 쓰던 섀도우 하면 200년된초코가게였는데ㅋㅋㅋ 250은 200보다 연하고 노란기가 확 빠졌어요. 역시 비교대상이 없지만 200과는 다른 게 한눈에 보였어요.\n\n▪️잘어울리는 퍼컬이라는 게 의미가 없을 정도로 뉴트럴한 팔레트예요. 요즘 메이크업 트렌드에 잘 어울린다고 느꼈어요.",
    "text3": "예전에 썼던 대추차보다 조금 더 연하고 차분해진 느낌?\n더 데일리한 느낌이라 전 오히려 좋아였습니다 ㅎㅎ\n무엇보다 패키지가 너무 예뻐요 ㅠㅠ",
    "text4": "요즘 이것만 쓰네요 색이\n이뻐서 아주 맘에 들고 좋아요 간편하게도 하고 정말 좋으네요",
    "text5": "패키젱이\n이리도 귀여울수강 너무 시선강탈이네요 색도 제일 좋아하는 색이구요 머무 구여미",
    "text6": "이번에 컬렉션으로 나왔다고하고 그전 버젼인 레트로버젼도 예뻤어서 믿고 구매하게 되었는데 정말 많이 만족했어요!! 작은 사이즈에 베이스 음영 색조등 다양하게 들어있어서 간단하게 챙길때 챙기기 좋았고 패키지도 너무 예뻐서 손이 많이 가던 친구였습니다!! 발색은 많이 강한편이 아니였고 가루날림도 많지 않아서 자주 쓰게되었던것같습니다. 제가 쿨톤도 웜톤도 아닌 뮤트톤정도의 색이 잘 어울리는데 무난하게 잘 쓸수있었던 색조들이였습니다!! 그리고 구매를확정짓게된이유가 라이즈가 광고하는거라 바로 아묻따 구매를 했습니다😳 잘한것같아요!!😆😆",
    "text7": "포장 케이스 열고 보니 패키지가 너무 아기자기 귀엽네요! 손가락으로 한번 쓸어 발색 보는데 가루 날림이 있긴 하네요. 그래도 입자가 아주 곱고 눈에 발랐을 때 색감이 너무 예뻤어요. 특히 달달한 대추차 이름 익히 들어왔는데, 역시 너무 예쁩니다!! 무엇보다 작아서 휴대하기 너무 좋은 것 같아요. 👍",
    "text8": "이번 부활템 2탄 팔레트 중에 유일하게 무펄 조합으로 나온 팔레트예요. 그리고 가장 데일리하게 뽑혔다고 느낀 팔레트!!\n달달한 대추차를 메인으로 뽑은 팔레트인데 그야말로 데일리 핑크 조합이에요. 적당히 밝은 베이스 섀도우부터 미디엄, 포인트 섀도우까지!! 펄 안 쓰고 매트 섀도우만 쓰시는 분들께 추천해요. \n\n달달한 대추차는 버건디가 굉장히 유행하던 2015-2016 시절에 마라톤완주와 함께 에뛰드에서 정말 인기 많았던 섀도우로 기억하고 있어요. 그때는 연한 음영이었는데 요즘 트렌드로는 꽤 채도가 있는 음영이에요. \n예전 싱글과 비교해서 우유를 조금 탄 듯 희석된 색이지만 달달한 대추차 느낌 그대로!!\n250년 된 초코가게는 200년 된 초코가게의 오마주 버전인 것 같아요. 아이라인 풀어주는 용도로는 아쉬워서 디어마이 키싱구라미에서 숲피아민트 색상하고 디팟해서 바꿔서 쓰려고요.",
    "text9": "너무 귀여워용 ㅎㅎ 달달한 대추차 추억템 쓸 수 있어 좋아요><",
    "text10": "역시 달달한 대추차. 최고입니다. 게다가 성찬이가 들고 있ㄷㅏ? 당장 구매해",
    "text11": "내사랑 달달한 대추차가 리뉴얼되었다하여 가지고 다니려고 구매했엉6",
    "text12": "단종된 컬러 다시 컴백시키는건 좋지만 색상 선택은 대체 누가 하는건가요? 제가 원하는 컬러도 제발 돌아와줬으면 하네요 근데 솔까말 돌아온건 좋지만 비슷은 하겠죠 하지만 제 기준엔 예전에 그 컬러랑 달라서 아예 다른 섀도우라고 생각해야됨",
    "text13": "맘애들어여 젤리팡 디자인이 맘에 들어서 산거라 후회 없습니다",
    "text14": "작디 작은 사이즈와 손가락 1마디 크기의 양이며 여행이나 수정용 등 쓰잘데기 없는 딱 컴팩트한 구성!",
    "text15": "하하하.\n품질 상관 없이 그냥 귀여워서 샀는데\n에뛰드 섀도우는 역시 고트함",
    "text16": "색이 4개밖에 없지만 작고 휴대성이 작아서 밖에서 쓰기 편해요! 발색도 잘돼요!0",
    "text17": "젤리팡 파우치 받을라고 사봤는에 색상 미스;; 다른색은 이쁠거같아여",
    "text18": "학생 섀도우 구한다? 무조건 이거.\n학생들 펄 부담스럽잖아요,, 솔직히 섀도우 살 때 펄 너무 많은 팔레트는 고민하게 되는,, 그런 경험 해보셧죠..? 사놓고 안 쓰는 펄 섀도우들 많지 않아요?? 나만 그래..?\n학생분들 다양한 색감 쓰고 싶어서 8구, 10구, 16구까지 사도 잘 쓰는 색 4개 정도..?고 나머지 다 안 쓰잖아요ㅜㅜ 이건 진짜 혁명이에요\n베이스 색에 적합한 색 2가지와 음영 하나, 아이라인 뒷트임 삼각존 하나 있어서 이걸로 메이크업 끝낼 수 있어요\n2번째 색상이 살짝 뉴트럴~쿨한 쪽이어서 다른 싱글 섀도우들로 톤 바꿔주셔도 좋을 것 같아용\n다 쓰면 또 사러 올 듯 단종시키지 말아줘요 에뛰드 제발 ㅠㅠㅜㅜ 안 된다면 제가 학생에서 벗어날 때까지만이라도 팔아주세요 부탁드려요",
    "text19": "매트 섀도우라 학생이 사용하기 좋을 것 같아 구매햇어요..!! 사실 2.5 이상 파우치 증정 디자인이 너무 예뻐서 금액 맞추려고 산 거긴 해요 근데 파우치 퀄리티,,,, 다른 몰에서 만 원대로 팔아도 살 것 같아요 저거 다 넣어도 반 밖에 안 참 ㄹㅈㄷ 디자인도 예뻐요 에뛰드 사랑합니다\n\n✨저거= 쿠션1개 틴트5개 파우더팩트1개 섀도우팔레트2개 토너1개 앰플1개 썬크림1개 뷰러1개 마스카라1개 트위저1개 블러셔2개 브러쉬(아이섀도우세트+블러셔)5개 프라이머1개 브로우1개 아이라이너1개 쉐딩1개 쉐딩브러쉬1개\n\n짐승용량 ㄹㅈㄷ고 발색도 데일리 딱입니다 좋아요",
    "text20": "이번 에뛰드 신상 너무 이쁘더라구요\n신상 못참치~~~무엇보다도 딱 제가\n원하던 컬러고 ㅎㅎㅎ 패키지도 귀여워요ㅠㅠ\n구매하기 잘했네요💜🩷🫶🏻",
    "text21": "집에 이상한 섀도우 색조합들만 뒹굴어다녀서\n기본으로 쓸만한거 찾다가 귀여워서 사봤는데\n너무 커염져요\n\n다른 곳들보다 가루날림도 적고 딱 쓸색만 갖춰져\n있어서 자주 사용할거 같아요 \n\n많이 바르는거 아니니까 항상 이정도 크기로 사다가\n사용해도 될거 같아요",
    "text22": "케이스가 귀엽고 가지고 다니기도 편하고 색상이 마음에 들어요",
    "text23": "급할때 요고 하나로 베이스셰도우 포인트셰도우 끝냅니다🙂 케이스 너무 귀여워요~~~\n발색은 잘되고 가루날림은 살짝있는데 바르고 난담에는 밀착 잘되는것같아요. \n대추라잇 넘 예쁜데요🥰🥰왜 유명템이었는지 알겠어요",
    "text24": "엄청 작은데요 너무 귀엽습니다앙💗💗💗 이런거 첨 사보는데 와우 지려요요",
    "text25": "일단 디자인이 너무 귀여워요 ㅠㅠ 4구인데도 부족함없이 메이크업할수잇어요",
    "text26": "컬러 구성이 너무 좋아요. 베이스 컬러, 뒤트임(언더) 컬러, 포인트 컬러, 아이라잉 블렌딩 컬러 다 있어요. 크기도 작아서 들고 다니면서 수정 화장 하기 편해요. 진짜 더 유명해졌으면 좋겠어요",
    "text27": "입자는 고와요!!\n그대신 가루날림이 살짝…\n발색은 눈에 올리면 잘 안 보여욤…\n손에 잘 안 가는 듯!‘\n아마두 제 피부톤이랑 안 맞아서 그런 것 같아요…ㅠㅠ",
    "text28": "일단 케이스가 넘넘 기엽고 뽀짝했어요!😻\n그리고 색깔도 이뻐여",
    "text29": "귀여워요 디자인이 다헸어요 크기도 엄청 작고 양도 적지만 페키지기 너무 귀엽",
    "text30": "색상도 예쁘고 발림도 좋아서 잘 사용하고 있어요! 다만 내장된 퍼프는 별로같아요 ㅎ",
    "text31": "색상도 무난해서 마음에 들고 발림도 좋아요! 패키지 디자인도 귀여워요~",
    "text32": "생긴게 너무귀엽고 이뻐요🩷🤍🩷 \n완전 미쳤어요 징짜 !!\n그리고 같이준 파우치 키링도 진짜 이쁩니다 잘쓸게요😉😉",
    "text33": "크기가 적당해서 들고다니면서 화장하기 좋아요~ 출퇴근탬으로 최고",
    "text34": "데일리로 쓰기 좋아요 딱 필요한 컬러들만 모아놓은 느낌! 봄웜 분들께 추천!",
    "text35": "믿고쓰는 에뛰드~\nbut 펄,글리터가 없어서 요걸로만 화장하기 쉽지않아서 손이 잘 가지는 않아요... 근데 색은 진짜 예쁨 글리터 하나 섞어서 5구였다면 얼마나 좋았을까...",
    "text36": "전체적으로 보면 다 예쁘긴한데 또 막상 손가는거는 쓰는거 뿐이라 역시 다음엔 싱글섀도우를 사야하나 생각도 드네요!",
    "text37": "활용도 높은 컬러들로 구성되서 간단히 사용하기 좋음 갠적으론 다시 부활한 컬러들이 미묘하게 달라서 예전의 그 섀도우는 아니라고 생각함 그래도 무난하게 사용하기 좋음 케이스도 졸귀탱",
    "text38": "지속력은 보통이지만 컬러나 구성이 정말 좋아요!!쿨톤이 쓰기에도 너무 쿨하지 않고 웜이 쓰기에도 너무 코랄빛이 많이 돌거나 하지 않아요!! 뮤트와 라이트 그 사이..?? 컬러가 너무 좋아요",
    "text39": "무펄 팔레트 너무 사랑하고 사이즈도 작아서 휴대하기 편하고 팁브러쉬 내장인것도 참 좋은데 색감이 너무 밝아서 21호 이하인 분들만 추천해요 23호 이상이라 그런가 색감이 동동 뜨고 잘 보이지도 않아요",
    "text40": "옛날에 썼던 달달한 대추차 그대로 ?? 근데 제형이 더 부드럽고 밀착력 있어진 느낌",
    "text41": "하 증말 귀엽고 예쁘고 다해요\n원하고 필요한 색상이 다 들어잇는 콤팩트한 쉐도우에요",
    "text42": "오로지 달달한 대추차 하나만을 보고 산..\n데일리로 사용허기 좋고 가을 겨율에는 블러셔로 활용할 생각임",
    "text43": "귀엽고 활용도가 높아서 좋아요. 에뛰드는 섀도우는 실패 없는 듯...",
    "text44": "가지고 다니면서 쓰기 좋을거 같아요 색은 저에겐 좀 안어울리더라고요",
    "text45": "손등에선 살짝 붉은기 많이 돌아서 걱정했는데 눈에 얹으니까 또 역시 명불허전이네요 에뛰드!! 휴대용으로 가지고 다니기도 좋고  만족스러워요",
    "text46": "대추차를 위해서 구매했어요\n원래 달달한 대추차보단 좀 뮤트하고 차분한 느낌이지만\n데일리로 사용 잘했어요",
    "text47": "정말 모든게 마음에 드는데 펄, 글리터가 없어서 아쉬워요. 물론 무펄로 화장 끝내시는 분도 계시겠지만... 모든 컬러가 다 예뻐서 이 팔레트 하나만 가볍게 들고 다니고 싶은데 펄이 없는게 유일한 단점입니다ㅠㅜ",
    "text48": "증말 이거는 소장해야해요\n너무 귀엽고 색도 원하던 게 다 드러있어요\n너무 반가운 색들이 있어서 좋아요",
    "text49": "새내기 때 진짜 자주썼던 컬러들이 팔레트로 돌아와서 너무 좋아요 \n근데 썌도우 퀄리티가 더 올라간 느낌 옛날에 에뛰드 섀도우 쓰면 컬러가 정말 금방 날아갔는데 이거는 오래 지속되고 입자도 싱글 때보다 더 고와진거같아요 다른 호수도 사고싶은",
    "text50": "작고 안에 바를 수 있는 팁까지 있어서 휴대하기 좋아요! 색들도 다 좋아여",
    "text51": "케이스도 귀엽고 발색도 예뻐서 좋습니다. 마음에 들어요.",
    "text52": "에뛰드 플레이가 다시 돌아와서 좋네요\n색들이 튀지 않고 무난해서 데일리로 사용하기 좋아요\n휴대하기 좋은 크기라 구매했어요",
    "text53": "여름뮤트 메컵 할때 쓰고 있어용 발색도 나쁘지 않고 뮤트한 음영메컵할때 찰떡임",
    "text54": "데일리로 쓰기 좋은 무난 of 무난템입니다 크기도 작아서 휴대하기 딱 좋아요",
    "text55": "생각보다 작아서 한번 놀랐고 생각보다 무거워서 두번 놀랐고 생각보다 패키지가 예뻐서 세번 놀랐고 생각보다 발색이 잘 되어서 네번 놀랐고 생각보다 색깔에 예뻐서 다섯번 놀랐고 생각보다 택배가 빨리 와서 여섯번 놀랐습니다",
    "text56": "4구 팔레트이고 색상도 데일리로 사용하길 좋아요. 휴대하기 좋아요.",
    "text57": "옛날 생각나고 색깔이뿜 봄웜인데 색 연하게 해서 그냥 바름 ㄱㅊ",
    "text58": "케이스가 너무 귀엽고 키치해요 게임기같은 느낌 잘 살아서 좋네요 섀도우도 무난하게 데일리로 쓰기 좋은 컬러입니다",
    "text59": "진짜 젤 손 많이 가는 팔레트! 음영용으로 최고입니당 유럽여행 일주일동안 이 팔레트로만 눈화장했어요",
    "text60": "4구 아이새도우 팔레트이고 데일리로 사용하길 좋아요. 펄감도 강하지 않고 발색도 잘되요.",
    "text61": "봄웜인데 무난하게 잘 어울리고 데일리로 쓰기 딱 좋아사 요즘 손이 자주가요 ㅎㅎ",
    "text62": "이쁩니다 대추라잇을 보고 반해서 샀다고 해도 과언이 아님 ㅎㅎ 얼른 가을 되서 쓰고파요 런칭을 한여름에 한 건 좀 아수움ㅋㅋ",
    "text63": "지인짜 활용도 갑 최고의 팔레트.. 메컵쌤 스토리 보고 샀는데 무난한 데일리 음영 팔레트로 최고예요 유럽여행 가서 일주일동안 이 제품으로만 아이메컵했어요🤤",
    "text64": "소싯적 달달한 대추차 유저ㅋㅋㅋ인데 \n다시 부활해서 넘나 귀여운 팔레트로 나왔다고 해서 구매했습니다. 이거 너무너무 잘 사용하고 있어요!!!\n사실 섀도우 단품 달달한 대추차랑는 조금 더 붉은기가 돌아 미묘하게 조금 다르지만 오히려 데일리로 사용하기 더 좋게 부활한 것 같아요. \n사이즈도 작고 귀여워서 여행갈때나 수정화장용으로 들고다니기도 좋고 무엇보다 딱 제가 잘 사용하는 색감들이에요. 요새 n구 팔레트들은 예쁘지만 제가 필요하거나 잘 사용하는 색이 없어서 따로 섀도우 단품으로 들고다니기도 했는데 이건 주로 사용하는 컬러들이라 넘 좋아요. \n케이스가 작지만 은근히 튼튼해서 하나 더 쟁일까 고민중이에요ㅎㅎ",
    "text65": "데일리 메이크업이나 여행 메이크업에 좋아요. 용기가 작아서 가지고 다니기 좋아요. 휴대성이 좋아요",
    "text66": "설직히 패키지 디자인 때문에 구매했습니다 그냥 무난한 섀도우 팔레트에요",
    "text67": "솔직히 기존갖고잇능파레트에 다 있는 색이지만.. 케이스랑 단종템이 부활햇다해서구매함",
    "text68": "최근산 팔레트 중에 제일 맘에 들어요 하나 더 쟁여두고 싶어요 저에게 딱 맞는 제품입니다",
    "text69": "미니미니하고 가볍게 들고다니기 좋아요 근데 발색이 좀 센 편이라 촙ㅎ분들은 바르기 어려우실거 같아요",
    "text70": "팔레트 색상 다양하게 쓰지않는데 색상도 적어서 만족합니당",
    "text71": "딱적당! 여행용으로 쓸 간소한 팔레트가 필요했는데 딱. 이겁니다. 정말 필요한 색상만 있어서 너무 편해요 안에 들어 있는 팁브러시는 하이라이터에 쓰기 좋아요",
    "text72": "야무지게 잘 쓰고 있어요! \n좋아하고 잘쓰는 제품이라 주기적으로 재구매해요!",
    "text73": "펄이 없어서 조금 아쉬웠어요. 아예 글리터팔레트가 따로 나오니까 그런가봐요.\n초코가게 색상이 눈썹 그리기에도 너무 좋고 간편하게 잘쓰고있답니다!",
    "text74": "제품력 좋아서 만족하면서 쓰고있어요! \n좋은 제품이라서 주뱐에도 추천해요!",
    "text75": "아니 이거 솔직히 급하게 여행용으로 가볍게 들고가려고\n샀던건데 크기도 손바닥보다 작아서 파우치에 넣어도 \n공간차지도 안하고요.. 너무 조아요 \n이렇게 가루날림 없는 섀도우는 첨봐요 \n역시 섀도우는 갓뛰드인듯 \n에뛰드꺼 싱글섀도우도 중딩때부터 잘썼는데 미니 사이즈긴 하지만 팔레트도 괜찮네용",
    "text76": "한달동안 사용하고 있는데 웜톤한테 정말 잘 어울리는 컬러만 있어요!!원래 데이지크 잘 사용하고 있었는데 기본 베이스를 다 써버려서 이번에는 웜톤 팔레트로 구매했어요!!예전에 구매한거에서 펄과 같이 쓰니까 아주 좋아요!!베이스 컬러로 다 사용하기 무난하고 정말 이 파레트 하나면 화장 끝이에요!!정말 만족합니다.발색도 잘 나오고 좋아요!그래서 요즘 화장은 항상 이걸로만 해요!!정말 아주 유용한 컬러들만 있어서 아주 좋습니다!앞으로도 계속 이거 사용할 예정이에요!!정말 컬러들이 좋고 발색도 잘 나와서 연한걸 원하시면 한번씩만 발라도 좋을거 같아요!!저는 정말 만족합니다!다음에 또 여기 브랜드 구매해서 사용할 거 같아요!!만족해요",
    "text77": "한달동안 사용하고 있는데 웜톤한테 정말 잘 어울리는 컬러만 있어요!!원래 데이지크 잘 사용하고 있었는데 기본 베이스를 다 써버려서 이번에는 웜톤 팔레트로 구매했어요!!예전에 구매한거에서 펄과 같이 쓰니까 아주 좋아요!!베이스 컬러로 다 사용하기 무난하고 정말 이 파레트 하나면 화장 끝이에요!!정말 만족합니다.발색도 잘 나오고 좋아요!그래서 요즘 화장은 항상 이걸로만 해요!!정말 아주 유용한 컬러들만 있어서 아주 좋습니다!앞으로도 계속 이거 사용할 예정이에요!!정말 컬러들이 좋고 발색도 잘 나와서 연한걸 원하시면 한번씩만 발라도 좋을거 같아요!!저는 정말 만족합니다!다음에 또 여기 브랜드 구매해서 사용할 거 같아요!!만족해요",
    "text78": "퍼스널걸러- 가을뮤트1순위 그레이시덜톤 2순위라그시  소프톤\n피부톤-피부톤 균일한 뉴트럴  밝은 21호   \n셰도우  발색이 연한편이고  밝은편이라  21호이상 봄라이트나  가을뮤트에게  좋을것같아요  채도가필요한  봄브라이트나 가을딥톤에게는   조금 발색이 아쉬울것같아요",
    "text79": "잘 익은 대추 되게 유명하다고 들었어요. 잘 사용하고 있습니다.",
    "text80": "데일리 중에 데일리라고 해서 구입했어요 라이즈 영향도 있고요",
    "text81": "생각보다 컬러감이 붉어서 붉은기 잘 맞는 분들이 쓰면 예쁠 것 같아용",
    "text82": "네 마음에 듭니다. 좋아요 또 구매 할게요 . 감사합니다. 그럼 안녕",
    "text83": "컬러감이나 패키지 등 다 너무 예뻤지만 저랑은 살짝 안맞는 톤이었습니당",
    "text84": "이거 되게 귀엽고 미니미니해서 파우치에 쏙 넣기 좋았어요 색도 ㅇ엡ㅂ뻐용",
    "text85": "선물용으로 구입했어요 잘 받았습니다. 앞으로도 더 좋은 제품 많이 나왔으면 좋겠습니다.",
    "text86": "이거 미니미니하고 케이스가 귀여워서 되게 좋아용 ㅎㅎ 색도 예쁘고 만족스럽네용",
    "text87": "간푠하게 화당할 때 이거 하나로 하묜 좋은 것 같아요 너무 잘 사용할 것 같네요",
    "text88": "약간 음영을 넣고 가굡게 단독우로 섀도우 하기도 너무 좋을 것 같아요 잘 사용할 것 같네요",
    "text89": "작지만 귀여움  소장용이라 귀여우면 다 괜찮습니다 허허..",
    "text90": "안쓸거 아는데 패키지가 너무 귀엽고!! 파우치 갖고싶어서 샀어요!! 후회는 없습니다아..",
    "text91": "음영 메이크업으로도 괜찮고 바르면 분위기 있어 보여서 가을에  바르기 좋을 것 같아요!",
    "text92": "단품으로 인기있던 색상이 팔레트로 나와서 좋아용!!핑쿠핑쿠 메이크업할떄 써용",
    "text93": "가루날림이 살짝있지만ㅋㅋ그래도 발색 잘되요!!대추차 색깔 넘 이뻐용",
    "text94": "에뛰드 진짜 말할것도 없죠 신상 나올때마다 \n접속하는 나란 여자.....❤️👍",
    "text95": "에뛰드 섀도는 아무거나 구매해도 성공임 그정도로 좋음 ㅎㅎ",
    "text96": "대추라잇.. 완전 데일리스러운 팔레트 .. 저는 가을 겨울에 잘 사용할 듯 함용",
    "text97": "컬러구성이 너무 마음에 들어요 데일리로 쓰기 좋은 색상들이 한 팔레트에 다 모여있음⭐️⭐️\n\n디자인이 너무 귀여워용 사이즈도 한손에 잡히는 사이즈라 휴대성 굿굿 안에 내장팁도 퀄리티가 좋은거같아여\n\n발색 되게 잘되구 입자도 고와요!",
    "text98": "컬러구성이 너무 마음에 들어요 데일리로 쓰기 좋은 색상들이 한 팔레트에 다 모여있음⭐️⭐️\n\n디자인이 너무 귀여워용 사이즈도 한손에 잡히는 사이즈라 휴대성 굿굿 안에 내장팁도 퀄리티가 좋은거같아여\n\n발색 되게 잘되구 입자도 고와요!",
    "text99": "무난하게 쓰기 좋습니당 갈색이 노란기가 좀 돌아서 애매한데 나머지 색은 괜찮아요",
    "text100": "흠 쿨톤이 쓰기엔 애매한 것 같아요 가끔 라이트한 컬러 질릴 때 쓰면 예뻐요",
    "text101": "자주 재구매 하는 제품이라 세일할때 사서 너뮤 조어용! 굿임",
    "text102": "제가 데일리로 사용하는 컬러들만 딱 담겨있어서 데일리로 정말 잘 사용하고 있어요. 케이스도 예쁘고 생각보다 튼튼하구요ㅎㅎㅎ 하나 더 쟁여둘까합니다😁",
    "text103": "꾸준히 사용하는 제품인대 세일기간이라 왕창 재구매 했습니다",
    "text104": "유튜버보고 사봣는데 케이스도 귀엽고 색감도 은은하니 좋아여 여행용으로 들고다니면 좋을듯요",
    "text105": "진짜 에뛰드꺼 아님 못써요 데일리템으로 진짜 좋고 색도 다 맘에드는색만 있음 !!",
    "text106": "유튜버에서 청담샵 메컵쌤이 쓰는거보고 따라삿는데\n전체적으로 색감이 이뻐요ㅎ",
    "text107": "학생때부터 에뛰드 쉐도우만 쓴거같아요 ㅠㅠ 제발 앞으로도 쭈욱 팔아주세요",
    "text108": "와 색은 진짜 이쁜데 저랑 전혀 어울리지 않아서 친구한테 줬는데 잘쓰더라고요…..부럽네요",
    "text109": "달달한 대추차 하나만 보고 산건데 아예 다른 제품이라고 봐도 될 정도로 색상이 달라요",
    "text110": "가성비 좋은 제품입니다. 에뛰드 기존 섀도우와 비슷합니다",
    "text111": "달달한 대추차 하나만 보고 산건데 아예 다른 제품이라고 봐도 될 정도로 색상이 달라요",
    "text112": "완전 무난하게 쓰기 좋은 뉴트럴색이고 크기도 작아서 파우치용으로 좋아요!!",
    "text113": "무난하고 가성비 괜찮은 제품이에요. 색도 발색도 괜찮고요",
    "text114": "가루날림이 생각보다 없고 브러쉬에사 털 때만 흩날리는 정도입니다",
    "text115": "마음에 들어요. 적당히 울먹울먹해요.  작아서 휴대가 좋음",
    "text116": "오늘드림 아니었는데 배송 하루만에 왔어요..\n생각보다 많이작아요 근데 오히려종네요 작은 팔레트를 선호하는지라",
    "text117": "사실 너무 귀여워서 홀린듯이 구매했는데\n너무 좋아요💖\n크기도 작아서 파우치에 잘 들어가고요\n색도 이쁘고 작은데 필요한 색은 다 들어있어요👍🏻",
    "text118": "가루 날림도 적고 발샥도 잘되는 편입니다 색이 다양해서 여러 조합으로 사용하기 좋아요",
    "text119": "케이스가 쪼만해서 휴대용으로 들고다니기 너무 좋은데 색도 웜톤들이 무난하게 쓰기 너무 좋아서 짱 좋아요!!👍",
    "text120": "생각보다 쓸 컬러가 많아서 좋아요 블러셔로 쓰니까 넘 예뻐요",
    "text121": "발색ㄱ력은 아주 굿 이제 가을이니 더 얄심히 사용할 예정입니닷",
    "text122": "만족합니다 케이스도 이쁘고 작아서 휴대용으로 잘들고 다니고 뮤트톤에 아주 이쁘게 발색됩니다! 패키지 넘 귀여워용..🥹🥹",
    "text123": "네 마음에 듭니다. 좋아요 또 구매 할게요 . 감사합니다. 그럼 안녕",
    "text124": "오늘드림 아니었는데 배송 하루만에 왔어요.......\n생각보다 많이작아요 근데 오히려좋네요 작은 팔레트를 선호하는지라",
    "text125": "데일리로 쓰기 좋은거같아요\n모든 색이 부담없고 좋아요 핑크색도 예쁘고 진해보이는 브라운도 써보면 그다지 진하지않아서 사용하기 편해요",
    "text126": "데일리 메이쿠업에 발 사용하고 있어요 보기엔 붉어보이는데 막상 바르면 많이 붉지 않고 브라운 느낌이 나서 좋아용",
    "text127": "역시 에뛰드는 발색 잘 됩니닷 색 예뻐서 잘 사용하고 있어용 ㅎㅎ",
    "text128": "완전예뻐요. 한달내내사용했는데도 질리지 않아요 그리고 디자인이 너무 귀여워요ㅠㅠㅠ",
    "text129": "괜찮긴한데 1,2번 색깔만 쓰게돼요 ㅋ 그렇게까지 추천은 아닌듯",
    "text130": "색상이 평상시에 무난하게 쓰기 좋은 컬러여서 화장할 때 색조는\n계속 쓰게 되네요! 같이 섞어서 써도 좋아요.",
    "text131": "가격 대비 좋은거 같아요 다음에 할인할 때 재구매 하려고요ㅎ",
    "text132": "좋아요 배송만 좀 더 빠르면 더욱 좋겠습니다. 감사합니다.",
    "text133": "은은하니 자연스럽구 예뻐요 팔레트가 아기자기해서 너무 그ㅏ여워용",
    "text134": "너무 예빠요. 믿고 사는 에뛰드ㅎㅎ 진짜 예빠여 꼭 사용하세요",
    "text135": "이거 정말 귀여워요! 손바닥 반 정도 되는 크기에요\n4구 모두 매트한데 색이 전부 예뻐요\n발색도 부담스럽지 않아요",
    "text136": "진짜 좋아요 딱 쓸 컬러들로만 구성되어있어요 좀 여쿨 느낌이에요",
    "text137": "팔레트이지만 사이즈가 아기자기해서 귀엽습니다. 데일리로 활용하기 좋은 색으로 되어있어서 좋은것같아요.발색력도 좋고 무난해서 만족스러러워요^^",
    "text138": "와….솔직히 원빈이가 들고 있길래 충동구매 한건데 저랑 너무 잘어울려서 놀랐어요.. 웬만한 섀도우 다 안어울리는 사람인데 이건 찰떡임👍👍👍",
    "text139": "부드럽게 발리고 펄이 없어서 좋아요. 색감은 많이 미지근해요.",
    "text140": "많이 무겁지도 않고 그렇다고 건조한 것도 아니여서 여름에 쓰기 딱이에요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 플레이 컬러 아이즈 미니",
    "price": "8820",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020703927ko.jpg?l=ko",
    "review_name": "디어 마이 키싱구라미",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207039",
    "text1": "요즘 느낌의 색 조합 아니라고 구매하지 않는 일이 없어야 하는 섀도우 팔레트예요. 그시절 감성 제대로 느낄 수 있지만 발라보면 요즘 트렌드 질감이라 부담없이 쓰기 좋아요. 발라봐야 알아요ㅎㅎ\n\n팔레트 이름이 디어마이 키싱구라미인 걸로 메인이 키싱미키싱구라미 색상인 걸 알 수 있어요. \n\n10년 전에 오렌지핑크펄이 굉장히 유행할 때 이름을 날렸던 섀도우.. \n메포 프로즌오렌지, 아리따움 이브르, 소셜라이트, 미샤 벌룬드레스, 에뛰드 오렌지핑크링 등등과 함께 키싱미키싱구라미는 전설이었는데 요즘은 트렌드가 아니라 아쉽ㅠ\n지금 발라봐도 영롱하고 예쁜 포인트 섀도우예요.\n\n키싱구라미와 함께 부활템인 숲피아민트는 싱글로 갖고 있어본 적이 없어서 비교를 할 수 없지만 이것도 예뻐요.\n갈라파고스st 펄 브라운 섀도우인데 은펄과 블루펄이 들어있어서 펄 브라운 섀도우 중에 정말 독보적인 브라운 섀도우예요.",
    "text2": "1. 일단 저만 그런건지 모르겠는데 키싱구라미 팔레트 \n잘 안열려요 대추라잇은 큰힘 안들이고 한 손가락으로도 열리는데 이건 왜 이렇게 뻑뻑한건지... 손톱 부러질까봐 힘겹게 두손가락으로 열었어요 저만 이런건지 다른분들도 비슷한건지 궁금하네요\n\n2. 색조합은 1개 무펄에 베이스 색+ 나머지는 전부 펄 섀도우인데요 키싱미 컬러는 쉬머펄, 말랑젤리톡톡 컬러는 원 색상 계열의 통통 튀는 펄, 숲피아민트 컬러는 고동색에 민트 펄이 쏙쏙 있어요 펄 섀도우 전부다 입자가 고른 편입니다\n\n3. 솔직히 이런 색의 섀도우가 없어서 정말 호기심으로 구매했는데 섀도우의 하트각인이 룩앳마이아이즈 섀도우를 떠올려서 추억 돋네요 ㅋㅋㅋ 케이스 열때 뻑뻑한 것 말곤 만족합니다",
    "text3": "에뛰드 부활 시리즈 2탄이에요🌟\n카세트테이프 컨셉이었던 1탄에 이어 레트로풍으로 게임기 컨셉으로 돌아왔어요ㅎㅎ\n\n🎀아무래도 이 팔레트의 중심 색깔은 부활 색상인 \n키싱미키싱구라미와 숲피아민트 색상이에요.\n구형 키싱구라미를 2개 가지고있었다가 과거 에뛰드 싱글의 고질적 단점이었던 케이스 박살 때문에 버렸는데 이게 다시 나올 줄 몰랐어요ㅠㅠ\n갖고있었으면 비교라도 할텐데🥹\n\n🕹숲피아민트에 비해 키싱구라미는 정말 사랑을 많이 받았던 색상이에요. 지금은 없어졌지만 같은 계열사인 아리따움의 모노아이즈 중 소셜라이트, 이브르와 함께 한 시대를 풍미했던 주황+핑크펄 섀도우의 정점이었는데\n이제는 이런 색상이 트렌드에서 살짝 밀려나게 되면서 메인으로 보기 어려워졌는데 부활이라니...\n\n🕹구형 싱글과 구형 10구 팔레트 남은 게 없어서 유일하게 남은 인더카페 10구와 비교해봤어요.\n이번 4구가 매우 작고 휴대성 좋게 나왔지만 구형 10구 팔레트보다 팬 크기가 조금 커요.\n과거 10구는 브러쉬를 대면 팬에 브러쉬가 꽉 차는 크기라 불편했는데 4구로 나오면서 면적이 넓어졌어요.\n\n🕹이 팔레트 하나로 메이크업을 다 끝낸다!!보다는 키싱미키싱구라미와 말랑젤리톡톡이라는 독특한 색상을 보유했다는 걸로 가치가 있는 팔렛이에요.\n하나로 화장 다 끝내고싶다!! 하시면 이번에 같이 나온 대추라잇을 추천합니다ㅎㅎ",
    "text4": "첫날에 엄청 기대하면서 샀는데 슾피아민트 하트표면이 온전치 못하게 왔어요....\n그래도 그거 말고 다른것들은 유니크한 색조합이라서 좋아요",
    "text5": "색이 유니크해서 소장가치는 뿜뿜하지만 데일리용으로는 약간 무리가있습니다",
    "text6": "에뛰드에서 귀여운 패키지로\n신상제품을 냈길래 구매해봤어요.\n출시 직전에 바로 구매했습니다.\n사용하지 않더라도 소장할 생각으로 구매했어요.\n\n일단 제품력은 끔찍합니다.\n문방구에서 파는 아이들용 화장품 같은 느낌?\n발림성, 컬러, 유지력 뭐 싹 다 별롭니다..\n기대치가 없는 상태로 받았는데도 못쓰겠네요.\n\n리뷰를 참 오래 써온 사람인데도\n어디서 부터 어떻게 말해야 할 지 모르겠네요.\n그냥 다 별로여서요.\n\n이 정도 퀄리티의 화장품을\n에뛰드라는 브랜드네임 빼고 보면\n진짜 아무도 안 살 거 같습니다.\n패키지 그대로 장난감 만드신 거 같아요.\n\n요즘 섀도우 퀄리티가 얼마나 좋은데..\n쓸 일 없을 거 같아요.",
    "text7": "꺄아악!!!넘 이뻐요 구매하기 잘한듯요!!!\n엄마두 색들 이뿌다고 하시네유",
    "text8": "예뻐서 샀는데 막상 또 손가는건 달랑 이 4구중에서도 재출시 컬러 뿐이네요ㅠㅋㅋㅋ그래도 귀엽고 예쁘니까 만족!",
    "text9": "색조합이 난해하다고 생각했는데 의외로 실용성 좋았어요\n나름 베이스 음영 포인트 다 들어있어서 데일리로 잘 사용했네요",
    "text10": "컬러가 너무 예쁘고 패키지가 진짜 귀엽습니다. 귀여우면 다했죠 뭐ㅋㅋㅋ",
    "text11": "처음에 봤을떈 색조합이 난해하다고 생각했느데\n베이스 음영 포인트까지 사용하기 좋았어요",
    "text12": "그냥 진짜 무난하고 디자인때문에 산 제품입니다.\n뛰어난 점은 모르겠지만 컬러가 레트로하다는 점은 정말 좋네요",
    "text13": "가루날림이 있는 편이고 생각보다 발색이 좋지는 않지만 귀여워서 좋아요",
    "text14": "디자인이 귀여워서 5점입니다.\n발색은 나쁘지 않아요. 색구성도 귀엽습니다.\n다만, 민트펄이 좀 미약하긴 하네요",
    "text15": "미니 팔레트라서 귀엽고 색 조합도 귀엽습니다\n예뻐요\n마음에 들어요",
    "text16": "에뛰드 플레이가 다시 돌아와서 좋네요\n통통 튀는 컬러라 메이크업 포인트 주기 좋을 것 같아요\n휴대하기 좋은 크기라 구매했어요",
    "text17": "팔레트가 작아서 파우치에 넣고 다니기 좋아요\n근데 아무래도 포인트 컬러들만 있어서 원팔레트 메이크업 하기에는 좀 힘들긴해요",
    "text18": "이쁩이다 런칭 때 눈 돌아가서 샀는데 여태 발색도 안해봄 이거야말로..수집욕 제발 썼으면좋겟어요 저도 제가",
    "text19": "에뛰드는 다 가져야해요 특히 단종템이 돌아온다면 반드시.기필코.",
    "text20": "펄들이 이뻐요.. 애교살 전용 팔레트로 갖고 다닐듯!!!",
    "text21": "네 마음에 듭니다. 좋아요 또 구매 할게요 . 감사합니다. 그럼 안녕",
    "text22": "색감이 특이해서 샀는데, 관상용됐어요 ㅠㅠㅠ 친구 줬네요. 그래도 특이 메이크업할때 가능이요",
    "text23": "선물용으로 구입했어요 잘 받았습니다. 앞으로도 더 좋은 제품 많이 나왔으면 좋겠습니다.",
    "text24": "산뜻한 봄톤에 민트 색상 포인트가 너무 귀여워요>_<봄에 쓸거에영",
    "text25": "넘 기여워요..걍 색상 하나하나 너무 기여운 포인뚜 칼라..",
    "text26": "특이한 색상이 많아서 사봤ㄴ느데 진짜 예뻐요🤤 특히 민트펄이 이ㅔ쁘네용",
    "text27": "이런 유니크한 색 에뛰드밖에 없음. 민트색 주황색 갈색에도 한가지 펄이 아니라 여러가지 들어가서 개예쁨",
    "text28": "너무 귀엽고 발색도 좋아요. 평소에 사용하는 색은 아니지만 소장하고 싶어서 구매했어요!",
    "text29": "그냥 저냥 색감은 너무 예쁜데 생각보다 연한 것 같아서 좀 아쉬워요 ㅜ",
    "text30": "가루날림 없이 입자도 곱고 곱게 잘 발려요~ 발색은 조금 약한편이에요~",
    "text31": "작은용량이라 더 맘에 들어요~ 항상 쓰는 색만 써서 남은 색도 아까웠는데 딱 좋네여~",
    "text32": "너무너무 귀여워여!!!ㅜㅜㅜㅜㅜ\n민트색 펄이 조금 더 쌨으면 좋을꺼 같긴 했어요!!\n막상 눈위에 올려놓으니까 조금 아쉬운 느낌..?그래도 포인트 줄떄 좋은거 같아요!",
    "text33": "네 마음에 듭니다. 좋아요 또 구매 할게요 . 감사합니다. 그럼 안녕",
    "text34": "색 조합이 나름 유니크해서 구매했는데 크기도 컴팩트하고 편하게 쓰기 좋네용",
    "text35": "너무 이뻐요!!!!!색두 이쁘고 유트브 보고 바로 구매했어요.",
    "text36": "좋아요 배송만 좀 더 빠르면 더욱 좋겠습니다. 감사합니다.",
    "text37": "주황 색감이랑 초록색 펄 때문에 두 개나 쟁였는데 전체적으로 맘에 들어요 저는 특히나 화려한 색감 좋아하는 사람이여서 맘에 들었어요",
    "text38": "주황 색감이랑 초록색 펄 때문에 두 개나 쟁였는데 전체적으로 맘에 들어요 저는 특히나 화려한 색감 좋아하는 사람이여서 맘에 들었어요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 플레이 컬러 아이즈 미니",
    "price": "8820",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020703927ko.jpg?l=ko",
    "review_name": "쿨 럭 투유",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207039",
    "text1": "데일리로 사용 중인데 조금 뽀얗다를 넘어선 하양색 같지만 컬러 구성이 너무 좋아요 휴대용으로 쓰기 간편해요",
    "text2": "섀도우에 붓 있는 게 갖고 싶어서 샀는데 생각보다 넘 좋고 귀엽 편리했습니다!!!! 좋아요",
    "text3": "에뛰드라서 그런가 패키지가ㅜ너무 귀엽구요 섀도우 말해뭐해여!",
    "text4": "진짜 귀여워요!! 선물용으로 샀는데 엄청 좋아하더라구요!!",
    "text5": "활용도도 높고 발림성도 조아요. 역시 말해모해 에뛰드 색조!",
    "text6": "생각보다 볼펜 증정품도 귀여웠고 팔레트 자체도 예뻐서 좋았어요.",
    "text7": "컬러가 뽀용하다 못해 하얘요 아이프라이머 써야 핑크빛이 보일정도? 눈 쪽은 애매하고 블러셔로는 예뻐요",
    "text8": "쿨톤걸들 쿨럭투유 사세요 \n겨쿨인데 가끔 연하게 화장하고 싶을때 잘써요",
    "text9": "확신의 여라 색감이지만 겨쿨인 저는 일단 샀어요\n너무 예뻐보여서 은은하게 발색하는 정도로 쓰지만 그래도 예쁩니다!",
    "text10": "이쁘긴한데 색감이 연해요 애교살에 좋아요\n잘 써볼게요 무난무난해요",
    "text11": "이쁘긴한데 색감이 연해요 애교살에 좋아요\n잘 써볼게요 무난무난해요",
    "text12": "이쁘긴 한데 색감이 연해요 애교살에 좋아요\n잘 써볼게요 무난무난해요",
    "text13": "여쿨라인데 지인추천으로\n올영세일 때 구매했는데 이뻐요.",
    "text14": "별로에요!!! ㄷ번 사용하고 버렸어요!!! 돈 아깝네요!!",
    "text15": "좋아하는 유튜버 추천으로 장바구니 넣고 눈여겨보다가 올영 쿠폰 사용해서 저렴하게 구매했네요.",
    "text16": "가볍게 쓰기 좋은 펄레트 같아요. 입자가 고와서 가루는 좀 날리는 느낌이지만 그만큼 발색도 좋고 펄이 진짜 이쁩니다"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 플레이 컬러 아이즈 미니",
    "price": "8820",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020703927ko.jpg?l=ko",
    "review_name": "샤라웃 투 잼스톤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207039",
    "text1": "가격이 저렴 하길래 구매했어요. 거기에 큐빅 볼펜 사은품 까지... 딱이에요.",
    "text2": "아직 사용하기 전이지만, 휴대용으로 좋은거 같아서 구매했어요",
    "text3": "입자 곱고 가루적당히 날리고 제가 쓰는 색들만 모여있어서 너무 좋아요 겁나귀여움",
    "text4": "여행용으로 구매했는데 색감도 자연스럽게 올라가고 좋네요\n가볍기도하고 이제 이런 작은 팔레트들이 많이 나왔음 좋겠어요",
    "text5": "여행용으로 구매했는데 발색도 잘되구 포켓용으로 딱이라 손이 자주가요 ㅎㅎ \n다만 너무 작아서 떨어트릴까봐 걱정이 되기도 합니다 ㅎㅎ;;",
    "text6": "아우...사놓고 못 쓰는 중이에요. 손이 잘 안가네요. 제가 똥손인지 ...ㅠ",
    "text7": "또사진않을거같아요. 발색력이 아쉽고 뭔가 지저분하게처리되는게있어요.",
    "text8": "색감도 가을 색상이에요. 제가 쌍꺼풀이 있어서 발랐더니 눈매가 살아 났어요.",
    "text9": "진짜 기대했는데 완전 실망,, 발색력이 너무 별로인 것 같아요. 뭉칩니다.",
    "text10": "컬러는 예쁜데 발색은 안되는 것 같네요. 발림성과 발색 부분이 아쉽습니다",
    "text11": "진짜 필요한 색상만 필수로 들어있어 파우치도 가볍고 데일리로 사용감 좋아요",
    "text12": "여름쿨인데 \n베이지 톤으로 화장을 하고싶어서 구매했어요 \n색 자체는 얼굴 톤이랑 잘 어우러져서 맘에 들어요 \n펄은 생각보다 안예뻐서ㅠ 잘안썽",
    "text13": "가루날림이 좀 있지만, 간편하게 여행용으로 들고 다닐려고 구매했는데 색상이 딱 필요한 컬러들만 있어 눈화장 할때 유용하네요",
    "text14": "편하게 잘 바르는 애라 눈두덩이에 잘 올라가고 하이라이터로도 잘 쓰고 있어요! 근데 어두운톤 발색은 생각했던 것만큼 진하게 올라오진 않아서 조금 아쉽긴해가지고 홀리카홀리카 투샷아메리카노와 함께 쓰고 있답니다 ^_^",
    "text15": "노란끼가 적은 편인 베이지 톤이라 맘에 들어요\n쿨톤이 쓰기에도 적당하네요\n(여쿨인데 너무 잘쓰는 중",
    "text16": "간편하게 파우치에 넣기 좋은 사이즈에요 가루 날림도 심하지 않구 웜톤인 제 피부에 색상도 잘 융화되요 자연스러운 화장이나 진한 눈화장에도 무리 없을 것 같아용",
    "text17": "색이 보기보다 흰끼가 많이돔 그래서 눈위에 올렸을때 진하게 발색안되고 흰끼도는 베이지색임"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 플레이 컬러 아이즈 미니",
    "price": "8820",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020703927ko.jpg?l=ko",
    "review_name": "행복대잔치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207039",
    "text1": "넘넘 예쁩니다 \n넘넘 귀엽구 여리여리해요\n소프트한 코랄색입니다 봄소프트인데 추천왕추천♡\n봄라~봄소프트가 가장 예쁘게 쓸 것 같은데\n다른 퍼컬도 무난하게 쓸 수 있지 않을까 싶어요\n청순하고 흰끼 낭낭한 부드러운 색이에요 \n평소에 자연스럽고 연한 메이크업 좋아하시는 분들께\n특히 추천드립니당\n가루날림 없고 끼임도 없어요 ㅎㅎㅎ\n팁보다는 손으로 하는게 발색이 더 잘 되더라구용!\n외관도 넘넘 이쁘구 같이 온 펜도 마음에 들어요♡",
    "text2": "은은 그자체 발색은 약한거같은데 데일리로 쓰기 좋아요\n매트 펄 다 있어서 하나만 있어도 편해요",
    "text3": "색상들이 은은해서 마음에 들어요 너무 찐하지도 연하지도 않구요\n꾸안꾸용으로 좋을뜻",
    "text4": "이쁘긴 해요\n봄라,피부톤 밝으신분들이 잘쓰실듯\n봄소프트인 저에겐 조금 밝아서..슬펐어요 ㅋㅋㅜ\n그래도 진짜 이쁘고 청순한 색임당 !",
    "text5": "크기도 귀엽고 구매 당시 나눠주던 증정품도 너무 귀여웠어요!",
    "text6": "색상이 예뻐요! 컬러도 질감도 마음에 들어요. 케이스는 유치해요 ㅋㅋ",
    "text7": "화장 잘하는 딸랑구 금손이네요  무슨 화장품을 이것저것 다 사는지 ㅋㅋ 올영하나 갖고싶네요",
    "text8": "인플루언서가 광고하길래 혹해서 사봤는데 색감도 예쁘고 잘발림",
    "text9": "색조감은 이쁜데 화장위에 약간.뜨는감이 없지않아있네요ㅜ 그래도 가격대비 괝잖습니다",
    "text10": "제가 산 팔레트 중에 가장 만족하는 팔레트에요 색도 연해서 평소에 쓰기 좋아요",
    "text11": "생각한거보다 많이 작아서 놀라긴 했지만 색깔은 너무 예뻐요",
    "text12": "봄웜에게 찰떡인 제품이에요!\n데일리로 쓰기 좋을 것 같아용",
    "text13": "선물 했는데 예쁘게 잘 바르고 다니네요 색 구성 잘되있어 좋고 갖고다니기 편하다 해요",
    "text14": "섀도우는 에뛰드밖에 안써요\n색 구성이 좋아서 사봤는데 역시 좋아요\n손이 자주가고 데일리로도 좋고 꾸미는날쓰기도 좋아요",
    "text15": "전에 출시된거 잊고잌ㅅ다 구매했는데 색상 귀여워요~~ 작아서 들고다니기도 좋네요",
    "text16": "봄웜에게 찰떡인 제품이에요!\n데일리로 쓰기 좋을 것 같아용",
    "text17": "그냥 색만 보고 삿는데 너무 느좋 팔레트;;; 특히 핑크펄이 너무 예쁨 잘쓰고잇어요",
    "text18": "친구가 생일 선물로 사달라고 해서 샀는데 겁나 좋아하네요 저도 하나 살려구여",
    "text19": "대학졸업하는 후배 선물해줬어요 이제 막 입사했는데 딱 좋게 나와서 딱 맞는 선물을 했어요",
    "text20": "보자마자 이거다 해서 바로 샀는데 너무 이뻐요 봄웜라 사람들에게 추천해용"
  }
]