[
  {
    "brand_name": "에크멀",
    "product_name": "[NEW/라뮤끄] 에크멀 오버클래식 아이 팔레트 2종",
    "price": "25000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023094606ko.jpg?l=ko",
    "review_name": "01 로프티 에어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230946",
    "text1": "21호/ 여쿨라/ 피부 약간 노란편\n\n루치나님 9월 올영 세일보다가 이거다! 싶어서 바로 구매\n\n장점\n거울장착\n컴팩트한 사이즈\n백화점 퀄리티\n흔하지 않는 모브 & 로즈 컬러 조합\n가루날림 적음\n부드러운 질감 & 발색 잘됨(옛날 일본 화장품 질감)\n\n단점\n라이트톤에게 단독으로는 조금 짙음\n(그러나 잘 사용중, 아래 꿀팁있음) \n\n\n제품샷- 아이폰으로 찍었는데\n실제 색상과 정말 비슷하게 나옴\n사진처럼  로즈, 모브, 샴페인 색상에 전반적으로 뉴트럴하며 톤 다운된 차분한 색상입니다.\n\n루치나님은 겨쿨이라 감안하고 구입했는데 역시나 라이트인 저한테는 발색이 조금 진하지만, \n4.코어컬러를 1.베이스 또는 5.라이트(쉬머제형)이랑 섞어서 데일리로 잘 사용중\n\n2.글리터는 밑색이 거의 없고\n로즈 샴페인& 핑크& 오팔 계열의 작은 입자의 반짝이라 눈에 잘 붙어 있고, 촌스럽게 화려하지 않음\n3.섀이드:  카키 2% + 토프 색상 으로 단독 발색 또는 음영으로 좋음\n5. 코어: 로즈 + 샴페인 쉬머 제형/ 정말 부드럽게 발림.  단독 또는 매트랑 섞발 예쁨. \n6.딥: 저한테는 조금 붉지만, 에스프레소 계열이랑 섞발해서 아이라인 풀어주면 분위기 갑 \n\n여튼 제가 요즘 빠져있는 컬러가\n로즈 +모브 의 뉴트럴 계열인데\n딱이네요 ^^",
    "text2": "화장을 가볍게만 해서 팔레트사면 쓰는 것만 쓰고 안쓰는 건 그대로인데 에크멀 팔레트는 색조합이 아주 좋아요 ! 웜쿨 구분없이 쓰기 괜찮은듯, 팔레트 하나로 아이라이너 블렌딩과 애굣살까지 버릴 색상 하나 없이 고루 쓰기 좋습니다, 팔레트 크기도 작아서 파우치에 쏙 들어가고 하나로 해결가능하니 편리합니다, 가루날림은 살짝 느껴지고..새거 뜯을때부터 주변에 가루들이 덕지덕지 묻어져있더라구여…발색력도 좋아여ㅎ 화장을 가볍게 하는 사람으로서 요 팔레트 하나로 퉁치기 넘 편해요ㅎ",
    "text3": "재구매한 공병템입니다. 어디 놀러가거나 여행갈 때 에크멀 팔레트 하나만 챙겨가도 섀도우, 애교살, 쉐딩 다 할 수 있어서 진짜 요긴하게 잘 썼거든요! 그래서 힛팬이 생겨버려서 이번 올영세일때 새로 하나 더 샀습니다 ㅎㅎ\n\n피부타입:\n저는 쿨톤이고 평소에 핑크계열을 좋아해서 로프티에어로 샀습니다. 로프티에어는 누구나 어울리는 mlbb컬러 계열이어서 적당히 음영 쌓아주기 좋더라고요.\n\n일단 저는 요즘 섀도우팔레트는 너무 발색이 안되고 멀멀해서 음영이 안 쌓이는게 제 취향이 아닙니다. 반면 에크멀 아이팔레트는 발색이 잘 되는 편이고, 차곡차곡 음영이 잘 쌓여요.\n가루날림은 심하지 않고 그냥 정석 섀도우입니다.\n\n01.로프티에어 컬러구성\n베이스컬러가 제 최애 컬러라 힛팬컬러인데, 너무 뽀용하지 않는데 적당히 핑크빛이라 눈가 정리해주기 좋고요, 애교살에 발라도 기가막힙니다. 무쌍인데도 눈이 부어보이지 않는 베이스섀도우에요.\n\n음영컬러들도 명도가 차이가 딱 있어서 음영 제대로 들어가고요, 쉐이딩도 꽤 발색이 진한 편이라 애교살 및 코 쉐딩에 해주기 좋아요.\n또 가장 진한 컬러로 삼각존과 언더 채워주면 눈에 깊이감이 생겨서 좋더라고요. 무쌍이라 저는 가장 진한컬러를 애용합니다!ㅎㅎ\n\n특히 글리터도 이쁜데 펄이 날리지 않아서 좋습니다. 그리고 역시나 애교살에 바르면 아주 이뻐요!!\n\n섀도우팔레트 쓰면 늘 안 쓰는 컬러들이 있잖아요, 근데 에크멀은 다 씁니다. 그리고 한 손에 들어오는 사이즈여서 작지만, 오래 씁니다. 매일 써도 1년 넘게 썼거든요!!! \n\n가을이라 2호도 사고 싶었는데 올영세일때 계속 품절이라 1호 로프티에어만 샀는데, 다음엔 2호도 사려구요.\n\n깔끔한 화이트 패키징에 거울 내장, 그리고 버릴 컬러가 없는 구성까지 다들 에크멀 팔레트하세요...\n그리고 사장님은 얼른 더 많은 컬러 만들어주세요!!! 몇 년째 왜 아직 2컬러만 있는건쥐ㅠㅠㅠ왜 다들 에크멀 안써줘ㅠㅠ",
    "text4": "21호/ 여쿨라/ 피부 약간 노란편\n\n루치나님 9월 올영 세일보다가 이거다! 싶어서 바로 구매\n\n장점\n거울장착\n컴팩트한 사이즈\n백화점 퀄리티\n흔하지 않는 모브 & 로즈 컬러 조합\n가루날림 적음\n부드러운 질감 & 발색 잘됨(옛날 일본 화장품 질감)\n\n단점\n라이트톤에게 단독으로는 조금 짙음\n(그러나 잘 사용중, 아래 꿀팁있음) \n\n\n제품샷- 아이폰으로 찍었는데\n실제 색상과 정말 비슷하게 나옴\n사진처럼  로즈, 모브, 샴페인 색상에 전반적으로 뉴트럴하며 톤 다운된 차분한 색상입니다.\n\n루치나님은 겨쿨이라 감안하고 구입했는데 역시나 라이트인 저한테는 발색이 조금 진하지만, \n4.코어컬러를 1.베이스 또는 5.라이트(쉬머제형)이랑 섞어서 데일리로 잘 사용중\n\n2.글리터는 밑색이 거의 없고\n로즈 샴페인& 핑크& 오팔 계열의 작은 입자의 반짝이라 눈에 잘 붙어 있고, 촌스럽게 화려하지 않음\n3.섀이드:  카키 2% + 토프 색상 으로 단독 발색 또는 음영으로 좋음\n5. 코어: 로즈 + 샴페인 쉬머 제형/ 정말 부드럽게 발림.  단독 또는 매트랑 섞발 예쁨. \n6.딥: 저한테는 조금 붉지만, 에스프레소 계열이랑 섞발해서 아이라인 풀어주면 분위기 갑 \n\n여튼 제가 요즘 빠져있는 컬러가\n로즈 +모브 의 뉴트럴 계열인데\n딱이네요 ^^",
    "text5": "추천\n\n 휴대성 너무 좋고 필요한 색깔만 모아져 있어서 활용도도 진짜 좋아요. 데일리로 딱 입니다. 가루날림도 별로 없고 눈에 잘 붙어있어요.",
    "text6": "음.. 묘하게 손이 잘 안가요.. 구성은 적당하고 예쁜거 같은데 다른 제품과의 차이점을 잘 모르겠고, 글쎄요 이 제품 가격으로는 다른 팔레트를 살 것 같아요!",
    "text7": "19-21호, 노란기가 있는 봄웜라이트\n봄웜라이트이긴 하지만 웜쿨을 크게 타지 않고 명도의 영향을 받는 편이에요- 웜쿨에 치우치거나 그렇다고 뮤트한 톤도 아니고 전반적으로 컬러를 다 잘 받지만 명도, 채도 등에 따라 차분해보이거나 생기있어보이거나 하는 특징을 가지고 있습니다☺️\n\n팔레트는 전반적으로 무난한 편이에요-!\n✔️가루날림 심하지 않은 편.\n기존에 데이지크 팔레트 사용중이었는데, 가루날림이 좀 있다고 느꼈거든요- 그래서 그런 지 에크멀팔레트는 가루날림이 거의 안느껴지는 수준이었어요\n✔️적당한 발색\n샵 방문이나 금손이 아닌 이상 어느 정도 자기 눈에 발색이 보여야 칠한 것 같잖아요? 그리고 아침에 바쁜 출근러는 공들여서 여러겹 바를 수도 없음.. 에크멀은 한 번 발색으로도 뭔가 적당히 발색되는데 이게 한 번에 진하게 올라가는 그 느낌은 또 아니라 섀도우 어려우셨던 분들도 무난하게 쓸 것 같아요\n✔️컬러조합 굳\n라이트톤 분들은 대체로 진한 화장이 어울리는 분들이 잘 없을텐데요-\n컬러 구성은 연하게도, 어떤 날에는 펄을 사용해서 좀 더 생기있게도 표현이 가능해요. 팔레트 쓰면 꼭 버리는 컬러, 움푹 파이는 컬러가 있는데 이 제품은 버릴 컬러가 없어요ㅜㅜㅠ!\n✔️생각보다 많이 편한 거울\n대체로 팔레트에 거울이 없는데, 없다고 해서 불편함을 느낌 적은 없지만 있으니까 은근 삶의 질 올라감…\n밖에서 화장할 때, 차나 대중교통에서 급하게 화장할 때 진짜 편함;\n✔️손으로 발라도 굳\n거의 브러쉬 사용하긴 하지만 아침에 진짜 급할 땐 팔레트에 있는 베이스 컬러 손에 묻혀서 막 비비거든요…. 근데 발색이 잘 안되는 제품도 있고 더럽게 뭉치는 느낌이 나는 제품도 있는데 얘는 그런 거 없음\n\n총평 - 무난한 컬러와 적당한 발색. 지속력 평타이상\n무난하고 기본템같아서 필요없을 것 같지만 하나 쟁이면 삶의 질 수직상승\n팔레트 여러개 샀다가 한 두개 쓸 바엔 이거 하나 사쇼",
    "text8": "눈매 너무 이쁘게 컬러가 나네요.가을에 쓰기도 좋고 이뻐요",
    "text9": "애크멀 섀도우 숨은 꿀템이네요 제형 너무 좋고 컬러구성도 넘 알차요",
    "text10": "가을뮤트 얼굴에 찰떡이에요. 파레뜨에 버릴 색깔이 1도 없고 모든 색 다 사용가능해서 아까움이 없습니다. 가벼워서 여행지에 이거 하나만 챙기면 활용도 좋아요~ 펄감도 너무 곱지도 크지도 않아서 눈위쪽이랑 애교살 다 쓸 수 있답니다. 가루 날림 없어서 눈도 안 따갑고 잘 올라가네요~ 완전 최고!!",
    "text11": "안뇽하세요~\n이번에팔레트를 다 사용하면서\n새롭게 출시 됐다에서 구매해보았어요~\n팔레트를 열어보면 데일리로 활용가능하기 좋은 컬러들이 조화롭게 구성되어있어서 다양한 분위기 연출이 가능해서\n만족하고 있고 발색력도 기대 이상이라 한번만 발라줘도 컬러가 선명하게 표현되서 오히려 살짝 한번 털어주고 바르게 되네요~ 가루 날림 심하지 않고, 밀착력이 좋아서 \n만족합니다!  재구매의사 있어요~",
    "text12": "완전 초초초 베이직한 색상들인데 그 안에서 눈 쉐도우부터 코 하이라이트와 코쉐딩까지 전부 같이할수있 자연스러운 색감이라서 만족! 붓으로된거로 하면 가루가 생기긴 하는데 너무 입자가 고와서 날림은 없고 전 손발색이 더 자연스러워서 잘 사용했어요 \n거울도 같이있어서 가끔 지하철에서 급하게 화장할때 거울 안챙기면 낭패인데 너무 편리하고 좋았어요. 색감 자체가 차분해서 층층이 쌓아올리기 좋고  그 위에 아니라인이나 다른 색조 얹는 분들한테 더 좋은 제품이라 생각해요",
    "text13": "가을에 딱 맞는 팔레트..🍂 크기는 생각보다 작은데 있을거 다 있는 팔레트! 저는 화장할 때 꼭 펄을 쓰는데 이건 펄도 너무 예쁩니다",
    "text14": "팔레트 색 조합이 너무 좋아요.\n눈에 있는 색상을 다 표현 할 수 있어요. \n애굣살이랑 뒷트임,앞 등 눈에 색상 넣는 곳에 하나로 다 쓸 수 있는게 좋네요.\n그리고 색상 표현이 맑게 표현이 되서 눈화장 할 맛이 나요.\n다 쓰면 다른 호수도 사볼께요.",
    "text15": "넘 조아요!! 은은하게 발색되는 편이라 자연스럽고 똥손도 음영주기 쉽고 발색도 넘 예뻐요 ㅎㅎ\n글리터로 포인트 주면 화사해지는게 데일리로 딱이예요",
    "text16": "짝꿍이 팔레트 다 떨어졌다고 필요하다해서 주변 추천에 의해 구매하게 되었습니다. 짝꿍말로는 기본메이크업에 꼭 필요한 컬러가 들어가있어서 다양하게 사용할 수 있을 것 같다고, 만족의 만족 대만족을 하더라구요. 기본음영메이크업으로 사용하기 좋다고 하니 제품 보신분들도 한번 사용해보시길 추천합니다^^",
    "text17": "처음에는 그냥 평범한 팔레트겠지 하고 큰 기대 없이 구매했는데 막상 써보니 꽤 만족스러웠어요. 색감이 전체적으로 차분하고 그레이시한 무드라서 데일리로 쓰기 딱 좋습니다. 모브톤과 베이지톤이 섞여 있어서 피부 톤이 탁해 보이지 않고 자연스럽게 음영을 넣을 수 있어 마음에 들었어요. 펄감도 자극적이지 않고 은은하게 올라와서 데일리 메이크업에도 부담이 없었고, 발색이 진하지 않아 여러 번 덧발라야 하지만 그 덕분에 실패할 확률이 적은 것도 장점이었습니다. 크기가 작아서 파우치에 넣고 다니기 좋고, 꼭 필요한 컬러만 담겨 있어 여행이나 외출할 때 편했습니다.  마지막사진은 제가 자주 사용한 색상들 입니다",
    "text18": "[제품을 제공받아 솔직하게 작성한 후기입니다]\n\n컬러 구성이 너무 세련됐어요! 데일리로 쓰기 좋은 무드톤부터 포인트 줄 수 있는 색까지 다 들어 있어서 출근 메이크업부터 데이트 메이크업까지 활용하기 딱 좋아요. 가루날림도 적고 밀착력도 좋아서 초보자도 쉽게 예쁘게 발색되네요 :)",
    "text19": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\"\n\n조그마한 사이즈에 필요한 색상이 한가득! 기본 음영 메이크업에 꼭 필요한 색만 들어있어서 활용도가 정말 높을 거 같아요☺️ 발림도 너무 좋고 펄감도 적당한 거 같아요!",
    "text20": "요즘 늘 여쿨 메이크업이라고 핑크한것들만 눈에 바르니까\n지겹더라구요..~ 그래서 가을뮤트느낌나는 쉐도우 찾다가\n구매했어여 컬러들이 베이직톤이라 기본음영메이크업으로 하기 좋아서 데일리메이크업에 딱이에요 ! 자연스럽게 음영이 채워지니 그윽+뮤트 느낌 가득 ! 웜쿨톤 상관없이 누구나 쓸 수 있을것같아여",
    "text21": "한달간 잘쓰고 있습니다. 발색도 마음에 들고, 가루가 잘 안날리는거 같아서 더 좋은거 같아요",
    "text22": "에크멀 오버클래식 아이 팔레트 정말 맘에 들어요! 6구 구성이라 가볍고 휴대하기 딱 좋고, 가루날림이 거의 없어서 바를 때 깔끔해요. 얇게 쌓아 올리면 그레이시한 그레이지 톤이 은은하고 자연스럽게 발색되는 게 신기했어요. 포인트 글리터도 과하지 않게 반짝여서 데일리룩에 잘 어울리고요. 심플한 디자인 덕분에 가방에 쏙 넣고 다니기 좋아요. 평소 그레이 계열 웜톤 음영 좋아하신다면 한 번 써보세요!",
    "text23": "제일 잘쓰는걸러로 조합이좋아요.레이어드하기도좋고 펄컬러도 같이있어 포인트주기도 좋은거같아요.가끔 가루가 눈에들어가서 안좋은것도있는데 이제품은 날림없고 깔큼하게 좋아요.",
    "text24": "제가 딱 사용하는 뮤트톤의 팔레트라서 구매했습니드\n차분한 색깔은 아이섀도우 사용하고 펄감이있는 밝은색깔은 애교살로 쓰기 딱 좋아요\n지속력도 높아서 수정화장을 따로 안해도 되어서 좋습니다",
    "text25": "색상 너무 자연스럽고 예뻐요\n사용감도 좋구요. 마음에듭니다",
    "text26": "생각보다 웜하고 하드함  머 그래서 가루날림이 덜 하겠지만..",
    "text27": "여쿨 추천이라해서 샀는데 처음에는 잘 모르겠었는데 얼굴에 올리니까 예뻐요",
    "text28": "여쿨 브라이트+비비드 인간인데 뮤트 화장을 좋아합니다..! 그런 사람에게도 정말 찰떡인 팔레트에요! 너무 자기 주장 강하지 않은 기본적인 컬러들로 잘 구성되어 있어서 데일리 메이크업하기 너무 좋더라구요!! 가벼워서 휴대하기도 좋습니다!",
    "text29": "케이스도 깔끔하고 저는 미니 사이즈 팔레트를 선호해서 그런지 마음에 들어요! 적당히 미지근한 컬러들 선호하시는 분들 추천합니다",
    "text30": "날림없이 촥~ 얹어지면서 발색되니 좋네요\n기본 베이직 컬러라 요고하나만 있어도 음영주고 쉐도우까지 한 방에 끝! 요즘 다른거 안쓰구 요것만 쓰고 있습니다ㅎㅎ 계속 손이 가는 컬러들로만 있어서 좋아요",
    "text31": "올리브영 숨은 섀도우 맛집이라해서 구매해봤어요 여름뮤트인데 뉴트럴한 컬러감이라서 자연스럽게 사용하기 좋았고 섀도우 질감도 완전 부들부들해요",
    "text32": "베이스로 쓰기좋은 컬러랑 펄감강한 포인트 컬러까지 있어서 활용도 높아요\n평소에는 베이스컬러로 데일리 메이크업 하는데 색 예쁘고 뭉침없어서 손이 자주 가네요\n거울 있어서 휴대도좋구오",
    "text33": "오 똥손도 쉽게 화장할 수 있습니다 색상이 과하지 않고 은은하게 음영 가능해서 좋아요-! \n펄도 잘 안날리고 ㅎㅎ 데일리로 좋급미다",
    "text34": "봄웜 걸친 여쿨라인데 좋아하는 유튜버 추천으로 올영세일 때 구매해서 잘 쓰고 있어요.",
    "text35": "너무 이쁘고 데일리 로 딱이네요. 잘 쓸것 같은 색이에요. 많이 파세요.",
    "text36": "패키지도 예쁘고 색상도 베이스부터 음영 펄까지 모든게 다 필요한걸로 구성돼 있어서 너무 좋아요!! 사진엔 후레시 터뜨린 사진이랑 안터뜨린거 둘다 비교하시라고 넣었습니다 색구성도 예뿜 ㅎ",
    "text37": "발색이 생각보다 진해요. 가격이 살짝 있었는데 오래 써서 가성비 좋게 만들어야지..",
    "text38": "봄웜 걸친 여쿨인데 올영 세일 때 좋아하는 유튜버들 리뷰보고 구매했는데 맘에 들어요.",
    "text39": "실제로 받아보니까 색이 더 예쁘네요 가루날림도 없고 전혀 뭉침도 없고 지속력도 꽤 좋아요 일단 발색이 잘 되어서 넘 만족해요",
    "text40": "전부터 계속 사고싶었는데 마침 들오온김에 할인도 하네요 너무 마음에들어요 감사합니다",
    "text41": "올드하지만 에크멀 거 일단 사둬야 하기 땜시 삿음 믿고 사는 에크멀임"
  },
  {
    "brand_name": "에크멀",
    "product_name": "[NEW/라뮤끄] 에크멀 오버클래식 아이 팔레트 2종",
    "price": "25000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023094606ko.jpg?l=ko",
    "review_name": "02 옵티미스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230946",
    "text1": "[19호~21호 여쿨 후기]\n\n케이스는 가벼운 플라스틱 느낌이고 거울 달려있어요!\n저는 거울에 가루 묻는 거 싫어해서 보호 필름은 안 땠지만.. 요렇게 거울 달려있는거 좋아 하시는 분들은 잘 쓰시지 않을까...\n\n올영에서는 옵티미스틱 구매하였지만 저는 로프티에어도 가지고 있어서 같이 리뷰해볼게요 ദ്ദി ˉ͈̀꒳ˉ͈́ )\n\n-제형은 보들보들한 느낌이고 가루 날림이 적고 발색도 잘 쌓이는 편이고 텁텁하지 않게 물들듯이 올라가요! 눈가에 주름이 없어서 끼임은 잘 모르겠지만 일단 제 연한 속쌍에는 끼지 않았어요\n\n펄은 약간 촉촉한 느낌이고 쉬머 펄이 진짜진짜 펄땡이 번쩍번쩍 아니고 촤르르 올라가서 완전 이쁘답니다...♡ 쉬머가 진짜 미쳣슨...!!\n\n-색상은 로프티 에어는 모브 와 베이지 핑크, 옵티미스틱은 소프트한 그레이지 라고 상세페이지에 적혀 있었지만\n제 개인적인 감상으로는 로프티 에어는 모브로즈 느낌, 옵티미스틱은 기본 음영 베이지 팔레트처럼 느껴졌어요!\n\n로프티에어는 가을 느낌의 핑크 베이지인데 저는 봄에 은근 잘 썼어요 (n수생이라 화장을 자주 안 해서 사용감이 없어보이지만 나름 쓴거랍니다..^_ㅜ) 핑크펄이 짱예임!\n\n사실 옵티미스틱에 그레이지 느낌은 잘 모르겠달까..ㅎㅎ\n그래도 코랄 주황 이런 채도 올라오는 갈색 섀도팔레트는 아니고 기본 음영 색들이라 제가 여쿨임에도 비벼볼 수 있는 느낌이었어요...(사실 저는 퍼컬 잘 모르긴 해요..)\n\n전체적으로 베이스 깔고 음영넣고 애교살에 발라줄 쉬머도 있고 아이라인 풀어줄 색도 있고 포인트 글리터도 있어서 요것만 쓰기 딱 좋은 팔레트였어요!!",
    "text2": "에크멀 립펜슬 잘 쓰고 있어 색조맛집 인건 알고있었지만\n아이팔레트도 기깔나게 잘 만들었네요!\n\n✅ 케이스도 디자인 깔끔하고 미니멀해서 손에 착 감기고, 휴대하기 딱 좋아요. 가방 속에 넣어두고 외출 시 이 팔레트 하나만 꺼내면 끝나는 실용적인 사이즈여서 요즘 제 파우치 필수템이 되버렸어요 ㅎㅎ\n\n✅ 6구 팔레트인데 베이스부터 음영, 글리터, 아이라인 색상까지! 하나로 메이크업 끝낼수 있어 간편해요 :)\n데일리 음영용으로 딱 좋은 구성이에요\n바르는 질감도 좋고 가루날림이 없어서 만족하는중 ~~\n\n제품에 적혀있는대로 베이스부터 글리터 ,음영 등 간편하게 사용하기 좋았어요\n➡️소프티 : 베이지 톤의 매트 베이스\n➡️오버플로우 : 골드빛의 글리터\n➡️올라운더 그레이지 : 그레이 섞인 베이지 색상으로 음영주기 좋고 쉐딩으로도 활용하기 좋은 컬러\n➡️그레이지 : 브라운 ? 황토색? 컬러로 음영주기 좋은 컬러\n➡️익스펜션 : 애교살로 바르기 좋은 쉬머 펄 제형\n➡️딥슬래시 : 아이라인 or 아이라인 풀어주는 컬러\n\n✅ 총평 : 쿨톤인데도 색상 과하지 않아 분위기 있는 메컵 완성이에요 사무실 출근할때나 집 근처 나갈때 이 팔레트 하나면 끝이라 너무 편하고 좋아요 :)\n웜톤분들 취향 제대로 저격한 컬러인데\n음영 메이크업 잘 받는 쿨톤 분들도 저처럼 이쁘게 바르실수 있겠어용 ❤️\n발색도 투명하게 발색되고 쌓으면 쌓을수록 색상이 이쁘게 표현되서 초보자들도 쓰기 좋을거같아 추천!!",
    "text3": "거울까지 있어서 완벽한 팔레트에요.\n베이스부터 포인트까지 정말 딱 필요한 컬러들로 구성되어있어서\n파우치에 하나만 넣어 다녀도 맘이 든든해요.\n색상발색도 잘돼서 급할 때는 손가락으로 쓱쓱해도 됩니다.\n글리터 오버플로우의 화려한 펄감이 잘 안잡히는데\n진짜 영롱해요. 그 아래 쉬머한 익스팬션 컬로도 \n애교살에 올리면 넘 예뻐요!",
    "text4": "화려한 색이 강조된 섀도우 보다는 은은한 발색을 좋아하는 나는 완전 마음에 듭니다!\n화장을 진하게 하는 편이 아니라서 버릴 색이 하나도 없어서 좋고 색상 구성도 마음에 들어요\n사이즈도 어쩜 마음에 들어서 여행갈때도 들고가기 딱 좋은 사이즈에요 추천",
    "text5": "베이스부터 아이라인 풀어줄 컬러, 포인트 줄 수 있는 글리터까지 팔레트 하나로 메이크업을 끝낼 수 있는 활용도 높은 제품이에요\n컬러 조합도 데일리 음영 메이크업에 쓰기 좋은 딱 필요한 색상으로만 담아낸 구성입니다\n크기도 컴팩트해서 들고 다니기에도 너무 편해요!",
    "text6": "업체에 제품금액을 일부 지원받아 구매, 사용 후 솔직하게 작성한 후기입니다.\n\n데일리로 쓰기 좋은 아이섀도우 팔레트를 찾다가 에크멀 오버클래식 아이 팔레트 옵티미스틱 색상 구매했어요.\n\n팔레트 크기도 적당해서 휴대하기 편해요.\n\n구성은 4가지 매트 섀도우와 2가지 펄 섀도우인데, 보통 팔레트에 손이 안가는 컬러가 한두개씩은 꼭 있잖아요. 근데 이 팔레트는 사용해보니 버리는 컬러가 하나도 없더라고요. \n매트 컬러들은 데일리 음영 주기 딱 좋고, 펄은 하나는 은은하게, 다른 하나는 조금 더 화려하게 표현돼서 기분이나 메이크업 분위기에 따라 골라 쓸 수 있어 활용도가 높았어요.\n\n색감도 부드럽게 발리고, 블렌딩도 잘 돼서 초보자도 쓰기 편할 듯합니다. \n요즘엔 데일리 음영 메이크업에 은은한 펄 올리는 조합으로 자주 손이 가네요.\n\n결국 이 팔레트 하나로 데일리 메이크업은 물론, 포인트도 자연스럽게 해결되니 가성비 좋게 잘 산거같아요.",
    "text7": "6구 구성이 베이직한 컬러 조합으로 기본 음영 메이크업으로 사용하기 좋습니다. 부드러운 발림성과 가루날림이 없고 유지력이 좋습니다. 작은 사이즈의 팔레트로 휴대하기 좋고 거울이 들어있어 편리합니다.",
    "text8": "웜톤이 데일리로 쓰기 정말 좋은 섀도우!!\n입자가 엄청 곱고 펄 퀄리티가 진짜… 미쳤어요\n요즘 쉬머 찾기힘든데 매끈한 쉬머펄도 같이 구성돼있어서 너무 좋아요",
    "text9": "요즘에 날씨가 너무 덥고 슾도가 높아서 피부표현이 너무 금방 무너지네요....이번에 에크멀 아이팔레트 바로 주문했습니다 은은하게 갈색 팔레트라서 활용도 좋고 유지력 있는 팔레트라서 만족합니당",
    "text10": "아쥬아주 이쁩니다 로즈브라운 메컵하기 좋음!!!!!!",
    "text11": "데일리로 쓸 팔레트 필요해서 샀는데 색도 예쁘고 데일리로 쓰기 너무 좋아요 근데 생각보다 크기가 작았습니다",
    "text12": "무난하게 사용하기 좋은 제품입니다 ㅎㅎ 추천추천 재구매하겠습니다",
    "text13": "데일리로 쓰기 좋은 색상으로만 구성되어 있어서 좋아요! 크기가 작아서 파우치에 쏙 들어가고 이거 하나로 아이라인, 음영, 애교살 까지 다 하고 있어요 ㅎㅎ\n활용도가 높아서 좋습니당",
    "text14": "색 구성이 좋아요~! 기본 베이직한 메이크업에 어울리는 색 조합으로 음영메이크업 하기에 좋습니당ㅎㅎ \n포인트할 글리터 섀도우도 있구용\n컴팩트한 사이즈도 맘에들어여",
    "text15": "입자갑 엄청 곱고 가루날림도 없어요\n웜톤 데일리 메이크업에 찰떡이에여"
  }
]