[
  {
    "brand_name": "루나",
    "product_name": "루나 라이팅 업 포뮬라 팟",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016365425ko.jpg?l=ko",
    "review_name": "01 베어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163654",
    "text1": "눈화장을 할 때 아무래도 사용하는 제품들만 사용하고 워낙 소량으로 사용하느라 한번 사 놓은 제품을 다 쓰기 전까지 새로운 제품을 구매하지 않는데 올영 체험단 통해 새 제품을 받아서 봄에 화사하게 사용할 수 있어서 기분이 좋앗습니당!!!!\n평소 펄을 워낙 좋아해서 즐겨서 사용하지만 최근 알러지때뮴인지 눈이 너무 간지러워서 특히나 날림이 없는 제품을 필요로했는데 가루날림이 정말 전혀!!! 없는 제품이어서 사용하기에 너뮤 좋아요\n한개의 제품은 입자가 굉장히 고와서 잔잔하게 사용해주기에 좋고 한개의 제품은 약간 꾸덕한 느낌으로 펄의 입자가 조금은 큰 편이지만 애굣살이나 눈 아래에 포인트로 사용해주기 너무 좋고 약간 꾸덕한 편이라 기본 브러쉬나 손으로 발라주기엔 조금 어려움이 있는데 같이 제공되는 실리콘의 브러쉬?가 있어서 사용하기에 너무 편리합니다\n쿨톤 웜톤할 것 없이 어느 톤에도 다 잘어울릴 색이에오!",
    "text2": "제가 눈화장을 엄청 신경쓰는편입니다 그런데 딱 필요한 제품이 체험단으로 선택할수 있어서 기뻤어요 한동안 이제품만쓴 솔직후기를 남겨요\n\n@용기~돌려여는 스타일이라 불편할꺼라 생각했는데 그렇치 않았어요 오히려 가루날림이 새거나 하지않아 좋았구요 펄중간 마개가 있으니 좋았어요 다만 눈물펄처럼쓰는 제품은 장단점이 있었어요 뭔가 물감을 덜어쓰는듯한 느낌이 조금 번거로웠지만 어쩌면 남은 마지막까지 깔끔하게 쓸수 있어서 좋을듯 합니다 타제품 용기는 좁고 깊은 마스카라스타일이라 굳고 끝까지 쓸수없기도 하거든요 이건 용기가 넓으니 바닥까지 알뜰하게 쓸수 있을듯 해요\n\n@향~역하지않고 은은했어요 둘다\n\n@펄감~과하지않고 무난하게 쓸수있고 막 튀거나하지 않았어요 사계절 무난하고 초보도 잘쓸수 있을듯 해요\n\n@색상~젤무난한 톤다운 베이지펄과 눈물펄로쓸수 있는 은색펄 두가지가 왔는데요 베이지색펄은 잔잔한펄이 은은하게 잘쓸듯 한데 은색펄은 살짝 오팔은색이 아니라 아주살짝 붉은 느낌이나는 펄이더라구요 막 튀는 붉은 기운은 아니라서 부담스러운 색은 아니지만 제가 좋아하는 깨끗한 은색펄은 아니였어요\n\n@지속력~오래가요\n\n@순한정도~눈안시리고 순해요\n\n@점성~은펄은 묽어서 양조절을 잘해야합니다 그대신 묽으니 금새 마르지않아서 잘 떨어지지 않아요\n\n@가루날림~없음\n\n@전 다른 펄없는 섀도우랑 섞어바르니 좋고 베이지펄은 베이스로 쓰기좋더라구요\n\n@일명 눈물펄은 타사 제가 쓰는것보다 임팩트는 좀덜하고 좀잘잘하기도 한데 붉은기운이 아예없는걸 선호해서 좀 아쉬웠어요 오팔도 나름 핑크 붉은색 파랑 그냥 펄 은근 조금씩 다르더라구요 전 그래도 생각보다 모두 만족합니다\n\n@내장된 전용붓도 넘 유용하고 좋아요 여행갈때도 요긴할듯 해요^^",
    "text3": "평소에 블링블링하고 글리터를 좋아하는 저한텐 너무 좋은 제품이였어요! 봄도 오고 화사한 메이크업도 하고 싶고, 마스크를 쓰고 다니다보니까 아이 메이크업을 좀 더 신경써서 하는 편인데,  살짝만 얹어도 엄청 화려해지고 영롱해져요! 3가지 포뮬러로 되어 있는 제품인데, 워터젤로 되어있는 제품이 바르기도 편하고 가루날림도 없어서 너무 좋았어요! 팟타입이라서 양 조절도 싶고, 손으로 문지르거나 해도 지저분해지지 않아서 좋아요! 5호 글림온을 제외하고는 다 색감이 있는 편이에요! 글림온 제품은 눈 밑에  애교살 부분에 하면 딱 좋았어요! 같이 제공된 브러쉬도 너무 좋아요. 데일리 메이크업 용으로는 살짝 애매하고, 오랜만에 밖에 나가거나 데이트 있을때(?) 그럴때 사용해주면 좋은 제품이라고 생각해요!",
    "text4": "글리터 좋아하는 까마귀 일원 중 한명으로 너무 만족스러웠던 제품이에요!✨ 저는 베어/글림 온 이렇게 2가지를 사용해봤는데 호수마다 가지고 있는 느낌이 굉장히 달라서 더 만족스러웠어요!\n\n✔️ 먼저 베어 색상은 골드빛이 살짝 감도는 베이스 색상+잔잔하니 작은 입자의 펄로 구성되어 있어서 눈 밑 애교살과 눈두덩이 중앙쪽에 콕콕 올려줬을 때 은은하니 예뻤어요✨ 글리터 입자도 작고 튀는 색상이 아니어서, 데일리하게 사용할 수 있을 정도로 잔잔한 글리터였어요!\n\n✔️ 글림 온은 글리터 입자가 훨씬 크고, 글리터 입자 모양이 한 가지가 아니라 원형, 육각형, 세모 등 다양한 모양이 섞여 있다 보니 훨씬 반짝거리면서 다채롭게 빛나요! 저는 입자가 작은 글리터부터 큰 글리터까지 다 좋아하는 편이라 글림 온도 너무 만족스러웠어요🥺 애교살에 살살 양조절해서 바르면 포인트 주기에 너무 좋더라고요!\n\n✔️ 제형은 고운 모래를 흩어지지 않게 살포시 뭉쳐 놓은 듯한 느낌? 이었어요! 그래서 가루 제형의 글리터보다 훨씬 다루기 쉽고, 눈가에도 잘 달라붙어 있어요. 저는 아주 얇은 면봉은 이용해서 발랐는데 면봉에 잘 붙어서 바르기에 편했어요. 또 이런 제형은 실리콘 브러쉬와 궁합이 좋기 때문에 면봉 사용이 어려운 분들은 실리콘 브러쉬 사용을 추천해요!\n\n🔍  사진은 눈 위에 올렸을 때의 느낌을 참고하시면 좋을 것 같아 찍어보았습니다! 애교살에 베어 색상을 얕게 올려본 사진이에요ㅎㅎ 골드 베이스 색상이라서, 섀도우를 많이 올리지 않은 상태에서도 아주 자연스럽게 어우러지는 색상이라 자연스러운 글리터를 좋아하는 분들에게 찰떡일 거라고 생각합니다👀",
    "text5": "가루날림없는 글리터섀도우 찾고 계신분들 꼭 구매하세요!\n사실 기대안하고 올리브영 리뷰체험 신청한건데,\n생각했던것 보다 너무 기대 이상입니다.\n두가지 색상을 받았어요! 베어, 글림온 ㅎㅎ\n먼저 베어는 진짜 봄여름가을겨울 웜톤이라면 사계절상관없이 사용하기 무난한 브라운톤의 펄이에요! 데일리로 사용하기에도 아주 실용적인 색상입니다.\n펄감이 강하지 않아서 자연스러운 섀도우를 원하시면 베어 추천드려요!\n반면에 글림온은 워터젤타입이에요! 입자가 크고 눈에 보이는 조각이 있어서 호불호가 있을 것 같아요!\n개인적으로 자주 사용하지는 않을 것 같아요ㅋ..\n뭔가 파티룩이나 화려하게 메이크업할때 포인트로 눈두덩이에 살짝 올려주는 것도 나쁘지 않을 것 같아요 색상은 오팔펄같은 느낌입니다 ㅎㅎ\n발색은 두가지 색상 다 정말 이쁩니다",
    "text6": "⭐️ 글리터 좋아하시는 분들 모두 추천합니다!! ⭐️\n\n❤️ 개인적으로 루나 제품 중에 가장 패키지가 예쁜 것 같아요!!\n깔끔하게 딱 예쁜 디자인!! 정말 예뻐요🥰\n\n❤️ 컬러들이 진짜 예뻐요!!!\n\n- 베어 컬러 : 평생 쿨톤 클리터만 썼던 저에게 이 컬러는 조금\n난감했지만… 컬러는 정말 예쁘더라고요! 가끔씩 웜한 메이크업이\n끌릴 때가 있는데 그럴 때 잘 쓸 것 같아요! 개인적으로 이 컬러는\n눈두덩이에 올렸을 때 가장 예뻤어요☺️\n\n- 글림온 컬러 : 화려하게 메이크업하고 싶을 때 웜,쿨 따지지 않고\n누구나 쓰기 좋은 컬러예요!! 어느 각도에서 봐도 반짝반짝 아주\n예쁜 색상이에요! \n\n❤️ 제형도 정말 잘 만든 것 같아요! 베어 컬러는 손으로 바르는게\n더 좋았고, 글림온 컬러는 젤리같은 제형이라서 같이 온 실리콘 브러쉬로 발라봤는데 정말 잘 발리더라고요! 둘 다 텁텁함 1도 없이\n정말 잘 발렸어요!! 베어 컬러는 글리터만 올라오는 것 없이 \n베이스 색상도 진짜 발색이 잘 됐어요! \n\n하이틴 컬러… 넘 궁금해요!! 꼭 구매할 거예요…😽💖",
    "text7": "예뻐요!!! \n펄감이 완전 촤르르~ 한게 펄반짝이는 화장 좋아하시는 분들은 좋을 것 같아요!\n\n다만, 액체형은 아닌데 가루형은 가루날림이 쪼금 심하더라구요! 제형 특성상 어쩔 수 없는 것 같아요 ㅠㅠ \n\n그래도 어두운 곳 놀러가거나 화려한 화장 하고싶을 때 반짝임을 위해 애굣살에 바르기는 너무너무 좋을 것 같아요 ㅎㅎ\n\n사진상 펄감 참고해주세요!!",
    "text8": "상품이 두 가지가 배송되었는데요, 평소에 펄 쓰는 화장을 잘 하는 편이 아니어서 조금씩만 사용해봤는데 생각보다 괜찮았던것 같습니다. 사용시에 눈 화장이 확실히 매트한 섀도우를 쓰는 것 보다 눈매 전반이 예뻐보이게 연출이 되는게 보였구요. 눈 밑 애교살 용으로는 펄 입자가 굵어선지 조금 과하게 느껴져 눈 두덩이에만 바르고 있습니다. 되게 물컹하고 젤 같은 제형으로 두가지 다 무른 섀도우인데, 특히 베어타입은 젤이어도 섀도우끼리 뭉쳐져있는 단단한 점성이 있다면, 글림온은 옆으로 뉘이면 금방 그리로 내용물이 쏠려버리는 진짜 액체? 슬라임? 같은 느낌이어서 신기했습니다. 젤타입이라 눈두덩이에 도포시 약간 촉촉함이 느껴지는 편이었고, 그 느낌은 특히 글림온 제품이 시원한 느낌까지 들 정도로 촉촉했습니다. 베어타입은 갈색의 색감이 좀 들어있는 제품인 것 같았는데 생각보다 눈 주변에 연출시 펄감이 강하게 들고 색감은 덜 나타나는 느낌이었습니다. 글림온은 펄 중에 입자가 젤 큰것 같았구요. 특히 글림온에 입자 큰 몇개만 눈에 붙여서 아이돌 느낌 내는 화장도 연출이 가능 할 것 같았습니다. 아 글림온은 펄만 사용하기 좋을 투명하고 색감이 아예 없는 제품이었습니다. 같이 배송 온 것 중에 섀도우 바르기에 적합한 브러쉬도 같이 동봉 되어 있었는데 섀도우 사용하기에 좋은 구성이었습니다. 특히 투명한 볼펜 같은게 글림온에 펄 굵은 것 찾아쓰기 좋았습니다.",
    "text9": "루나에서 새로 펄 섀도우를 6종이나 내줘서 펄 덕후 루나 덕후는 헐레벌떡 달려왔습니다. 리뷰 작성을 위해 받아 본 건 베어랑 글림온 이였는데 저는 따로 하이틴도 구입했어요.\n\n베어랑 하이틴은 일반적인 펄 섀도우 느낌의 글리터예요. 피부에 실키한 느낌으로 발리고 가루날림없이 매우 예쁜 데일리용 펄을 즐길 수 있습니다. 베어는 바탕색이 좀 나오는 편이라 단독 사용하기에 딱 좋고 하이틴은 바탕색은 거의 없이 펄감만 보여서 하이틴만 올리거나 사용하시는 무펄 섀도우랑 같이 쓰셔도 좋을 것 같아요.\n\n글림온은 세 가지 제형으로 나온 포뮬라 팟 중 가장 입자가 큰 제품이라 그런지 엄청 화려하고 큰 글리터로 이루어져 있었어요. 워터제형이라 베어랑은 확실히 다른 느낌인데 진짜 루나에서 펄 크기에 따라 제형을 찰떡같이 만든 느낌이라 글리터가 큰데도 눈두덩이에 바를때 자극이 하나도 없었습니다. 데일리하게 쓰기엔 좀 무리일지도 모르겠지만 포인트로 정말 확실해서 아직 빅글리터가 없으시다면 꼭 사용해보시면 좋을 것 같아요. \n\n진짜 체험단으로 받았지만 각각 너무 다른 분위기로 예쁘고 펄날림도 전혀 없어서 바로 하이틴도 구입했는데 조만간 다른 색도 다 구입하지 않을까 싶을정도로 펄 덕후는 대만족이예요. 평소에 글리터 좋아하시는 까마귀라면 추천드립니다.",
    "text10": "내돈내산 솔직후기🫶🏻\n펄처돌이 여기여기 모이세요\n\n-유지력\n이번제품들은 루나가 아주 제대로 뽑아냈어요\n펄감도 그렇고 밀착 유지력이 나쁘지 않았어요 \n다만 문지르면 날림 현상이 있는건 어쩔 수 없는 현실\n\n-활용도\n데일리 메이크업 은은한 펄감 포인트 주는건 괜찮아요\n이정도면 그냥 휘뚜루 마뚜루 써도 무난할거 같고\n대신 펄감이 은은하다보니 강한 메이크업에는\n티가 안나요 조금더 강하고 쉐도우를 원한다?\n그러면 위제품 성향과 맞지 않을거 같아요 \n아무래도 개인마다 포인트 메이크업에 펄 포인트가 다르니 자연스런 메이크업이나 가볍게 메이크업 하시는 분 \n제가 감히 추천을,,,드립니다🙂\n\n-재 구매의사 \n네 있어요!!!!다만 가루날림만 조금 개선 된다면\n너무 만족하는 제품이에요 \n테스터 바르자 마자 고민없이 겟한 제품이라 추천",
    "text11": "제가 좋아하는 어반*케이 스페이스카우보이 처럼 생겼어요 생긴건 바탕색하며 반짝임이 너무 이쁜게 저렴이 찾으시는분들 나쁘지 않을거 같아요 그랴도 매장에서 테스트눈 해보시는걸 추천드려요 \n\n이걸 고른이유는 글리터는 좋아하는 까마귄데 막 펄땡이가 크고 이런것들은 데일로 하려고 해도 부담스럽거든요 \n손이 자주 안가기도 하고 손이 안가면 다 쓸모없더라구요 \n\n실용적인걸 구매하고싶어서 이거 구매햇는데 반짝이가 입자가 작은 초ㅑ르르 펄이여서 너무 이뻐요ㅠㅠ \n요즘 제 데일리 메이크업은 이 글리터로만 할것 같은 생각이..\n\n그냥 루나하면 픽싱 세팅 지속력이런건 일단 좋다고 킵해두시는게좋을것 같네요 \n저는 총알브러쉬로  했는데 전 애교살에 딱 좋더라구요 애교살이  좀 두꺼운탓이라 총알브러쉬로 마지막에 쓰윽 하면 굿!! 손으로밀착 시켜서 하는것도 뭐\n\n사",
    "text12": "루나에서 글리터가 새로나와서 넘 써보고 싶었는데 두가지 색상을 올영체험단의 기회로 사용해볼 수 있었어요!!\n글림온이랑 베어를 받았는데요 두개 글리터 제형자체가 완전 다르더라구요 글림온은 워터젤 글리터느낌 이고 베어는 손으로 만지면 말랑한 푹신한느낌의 제형이었어요 저는 쿨톤이라 그런지 베어는 골드빛이라 약간 웜톤이신분들에게 더 잘어울릴것 같더라구요 ㅎㅎ 저는 핑크빛이 있는 글리터를 써보고싶었지만 아쉽게 제가 고를 순 없어서ㅜㅜ \n그래도 글림온은 펄감이 진짜 영롱영롱 화이트펄에 진짜 존예인데 사진에 안담기네요ㅠㅠ 애교살에 붓으로 바르면 진짜 눈이 넘 예뻐져서 자주 손이가더라구요\n그리고 또 좋았던것은 같이 주신 브러쉬인데요 일반 브러쉬랑 다르게 정말 글리터를 소량으로 예쁘게 바를 수 있는 브러쉬라 너무 맘에들었어요 휴대용으로 갖고다니기에도 딱 좋게 나왔더라구요 ㅎㅎ 제형이나 색상도 다양하게 있는 루나글리터 ㅎㅎ다른 색상은 매장에가서 보고 직접 구매해야겠어요 ㅎㅎ 저는 글림온 완전 추천드려요.",
    "text13": "🥰젤 글리터에 가까워요! 푸딩마냥 쉬어한 글리터라 발림성 및 밀착력 좋아요. 그렇다고 마냥 묽지는 않아서 펴바르기에도 너무 편했어요!\n\n💜개인적으로 저는 베어 글리터가 효용성면에서 좋다고 생각합니다.\n\n✔️얼핏보연 브라운브라운한 글리터로 보이지만 실제 발색은 애교살에 사용하기 딱 좋은 색상이에요. 적당히 화려하면서도 펄땡이가 너무 강하지 않아서 애교살에 올려도 인위적이거나 과하다는 느낌없어서 데일리 화장 애교살글리터로 사용하기에 딱 좋았어요. 물론 눈두덩이에 올려도 너무 이뻐요!\n\n👉두번째 사진 속의 애교살 글리터가 베어에요!\n\n\n✔️쉬어한 푸딩? 같은 글리터라 발림성도 좋고 밀착력도 좋은데 가루날림도 없어서 지속력도 좋은 편이에요.\n\n✔️개인적으로 입구가 좁은 편인데다 제형 특성상 손을 사용하는 것보다 브러쉬를 사용하는게 더 사용하기 쉬웠습니다!",
    "text14": "눈 화장의 마무리는 글리터➰✨\n루나 컨실러만 사용해봤는데 글리터 단품으로 2가지 색상 받아볼 수 있길래 신청했어요:-)\n\n✔️색상 - 글림 온, 베어\n\n✔️글림 온\n우선 제 제품이 불량인지 씰 뚜껑 개봉할 때 끈적이 마냥 묻어나더라고요\n액괴마냥 늘어나서 당황스러웠어여\n이상한 화학 냄새까지,,,\n약간 써도 되나 싶을 정도였어요\n\n손에 묻혀서 써보니까 반짝이풀 마냥 끈끈한 느낌이 났어용,,,\n아마 이 제품은 못 쓸듯,,☹️\n\n✔️베어 \n베어는 잘 압축되어 있는 상태였어요\n다행히 글림 온과 다르게 이상한 냄새가 나던지 하지는 않았습니다\n\n펄감 은은하게 강해서 예뻤어요\n손으로 펴 발랐을 때 발색도 좋았구요\n\n같이 온 브러쉬는 다른 제품 쓸 때 사용할 거 같네용\n\n총평하자면 기대했던 글리터였는데 베어는 마음이 들어요\n글림온은 불량인지 원래 이런건지 모르겠지만 사용을 못할 듯 싶네여🤔",
    "text15": "반짝이 좋아하는 까마귀 입니다 :D\n평소 미세하게 펄들어간 파우더 섀도류들 써오다가\n요번 루나 글리터 섀도우 보고 냉큼 신청했네요.\n\n2컬러나 선택 가능한 점 좋았구요.\n웜톤 피부인 저는 베어 와 글림온 선택했어요.\n루나 제품들 블랙 패키지가 많았던 듯한데\n디자인 느낌이 좀 달라졌더라구요.\n투명 용기에 하얀 뚜껑이 인상적이었어요.\n\n평소 아이 메이크업을 진하게 하지는 않고\n음영 컬러 얹고 미세 펄로 한번 덮어주는데요,\n베어 가 딱 그 두 가지가 합쳐진 느낌이에요.\n\n말랑말랑한 제형일 줄 알았는데\n베어는 고체(파우더) 제형에 가까운 것 같구요.\n눈두덩이랑 전체적으로 슥슥 발라주기 좋아요.\n무난무난 하면서도 그윽한 분위기가 연출돼서 \n데일리 템으로 추천 드려요.\n\n그리고.. 오픈하면서 깜짝 놀랐던 글림온.\n베어는 딱히 향이 안 느껴졌는데\n글림온에서 독한 접착제 냄새 같은 게 확 - \n올라와서 깜짝 놀랐네요.\n\n냄새가 강해서.. 눈에 바르면 시리지 않을까\n걱정했는데 아프거나 하지는 않았구요.\n베어랑 다르게 쫀득쫀득 물풀같은? 제형이고\n투명한 바탕에 큰 펄들이 들어있어요.\n아이 메이크업 마무리 단계에서\n눈두덩이랑 눈밑에 살짝 찍어주니\n빛 각도에 따라 블링블링하고 예쁘더라구요.\n아이돌 느낌 메이크업에도 잘 어울릴 듯해요.\n다만 냄새만 좀..개선되면 더욱 좋겠습니다.\n\n아, 미니 브러쉬 키트를 같이 보내주셨어요.\n아직 브러쉬로는 안 써봤고, \n손으로 바르는 걸 선호하는 편인데\n손가락으로 톡톡 바르기에도 불편함 없었어요.\n브러쉬 사용하면 더 세밀한 표현이 가능할 듯해요!",
    "text16": "이런 제형은 처음 써보는데 상세 설명사진이 너무 예뻐서 꼭 갖고 싶었던 제품이었거든요!\n\n그런데 올영체험단으로 올라와있길래 바로 눌러서!! 제 품안으로 오게 됐어요 ㅎㅎ\n\n하나만 제공되는게 아니라 두 가지 색상을 받아볼 수 있어서 좋았고 같이 사은품으로 실리콘 브러쉬랑 일반 총알 브러쉬 작은 사이즈로 왔더라구요\n\n그래서 받은 브러쉬로 사용해봤어요\n\n처음에 상세 사진으로만 봤을때는 고체인가 싶었는데 막상 받아보니 완전 단단한 고체는 아니고 뭐랄까 스크럽? 같은 제형이었어요\n\n완전 고체도 그렇다고 액체도 아닌 중간? 샤베트 같은 제형?\n\n리퀴드 글리터들보다는 단단하고 그냥 파우더 글리터들이랑 비교하면 촉촉한 제형이에요\n\n그래서 손으로 바로 바르기엔 엄두가 살짝 안 나더라구요 ㅋㅋ\n\n같이 주신 실리콘 브러쉬를 함께 사용해보니 촉촉? 해서 밀착도 잘 되는데 또 픽싱도 잘 돼서 지속력도 좋더라구요!!\n다만 밀착력이 좋아 클렌징할때는 조금 더 꼼꼼히 해줘야해요\n\n눈두덩이랑 눈가에 발라봤는데 딱 포인트를 줘서 글리터 좋아하시는 분들은 꼭 한번 테스트 해보시면 좋을 것 같아요! 굳굳",
    "text17": "원래도 화장할 때 펄땡이들을 너무 좋아하는데 이렇게 루나에서도 예쁜 펄들이라니!!! \n종류도 6가지고 다양하고 고급스럽게 반짝이는 쉬머펄부터 화려한 파츠로 블링블링 빛나는 글리터까지 정말 다양한 구성이더라구요! 6가지 모두 사용헤보고싶을 만큼 후기들도 너무 좋아 나중에 더 구입할 예정입니다!! \n\n제형도 컬러특성에 맞게 다양한 점이 너무 좋더라구요! \n말랑말랑 점토같은 텍스처로 피부에 뭉침, 가루날림없이 밀착력 좋게 발리는데 ㅡ 펄의 입자가 작고 고급스럽게 빛나는 쉬머라인과 , 입자가 큰 펄이 반짝이는 대즐링 라인 이렇게 2가지 타입으로 크게 나뉩니다! \n\n말캉촉촉한 젤리같은 텍스처로 톡톡 얹듯이 화려한 글리터들을 올려주면되는 빅파츠 라인으로 되있습니다! \n\n펄들 좋아하시면 정말 루나펄띵이들 추천합니다1!",
    "text18": "음 제가 평소에 눈 화장을 쎄게 안해서 사실 화장품 잘 모르긴 하지만,,\n흰색은 좀 꾸덕해서 저처럼 화알못들이 사용하기에 좀 어려운 제품이에요\n약간 저같은 경우는 좀만 바르면 티 안난다고 막 바르는 스타일인데\n이거 바르다 개 망했어여\n\n갈색은 제형이 흰색이랑 달라서 좀 사용하기에 편했어요\n여기서 주신 브러쉬로 눈 아래에 반짝이 바르니까\n예쁘더라구요!!!\n저는 흰색보다는 갈색 제형이 좀 더 사용하기엔 편하고\n화장 못하는 제가 무난하게 사용할 수 있는 제품이였어요\n\n근데 저는 제돈쥬고는 사실 살지 의문이에요\n요새 팔레트도 잘 나오고 하는데\n얘네를 단품으로 구매하기엔 전 가성비가 별로라는 생각도 들고,,\n그냥 저같으면 돈을 더 보태서 팔레트를 살 듯 싶네요\n약간 저는 평소에 꾸안꾸 느낌으로 화장을 하는데\n이건 어디 놀러갈때, 튀고 싶을 때 사용하기 좋은 화장품이여요!!!🙃",
    "text19": "이번 올영체험단으로 루나 제품을 받았습니다\n저같은 경우 루나는 컨실러가 유명해서 컨실러만 사용했는데 펄감이 강한데 이쁜 제품도 있구나 하면서 눈에 발라봤습니다\n근데 생각보다 펄감이 너무 강하고 알갱이가 커서 포인트 메이크업할 때 바르면 엄청 이쁠 거 같은 생각이 듭니다",
    "text20": "오 이거 아주 물건입니다.\n정말 블링블링하고 싶다면 추천할래요.\n적당히 조금만 바르면 데일리로\n오지게 퍼 바르면 클럽 직행 룩 가능해요.\n\n진짜 예쁘고 블링 블링한데\n저 기존에 가지고 있던 오로라 색깔 나는 펄이랑 섞어서 발랐더니 하루종일 같이 유지되면서\n세상 순수한 눈망울 연출 할 수 있었어요.\n\n눈 아래 쪽에 포인트로 조금만 찍어서 펴주는게 베스트 인것 같고\n저처럼 겁나 화려한거 좋아하시는 분들은 위쪽에도 섀도우 바르시고 브러쉬로 살짝 묻힌다음 톡톡 하면서 묻혀주듯이 살짝 눌러서 발라주면\n베스트 또 베스트!!!당장 술먹으러 가도 되는 얼굴이 완성 됩니다.\n\n저는 이거 색깔별로 사셨다는 분들 보고 뭐시여 펄을 그렇게 많이 사서 어따 쓸라는 것이여 했는디\n두 개 써보니까 이거 아주 물건이더라구요.\n인정 드립니다.\n\n그리고 다른 색 제취향의 오팔 펄 나오면 당장 가서 사오겠어요",
    "text21": "글림온은 반짝이가 큼직큼직 해서 여름에 시원하게 눈밑 애굣살에 포인트 주기 좋아요 과하지 않는 화이트 톤에 반짝이라서 큼직한 반짝이라도 거부감이 들지는 않았어요\n특별한날! 바를것 같구요\n베어는  베이지톤에 은색의 펄이 과하지 않게 박혀있는 타입이라서 기존 사용중인 스패이스카우보이의 바세린 밀착감과 색감이 연상되는 톤이예요 아주 똑같다고는 할수없지만 평소 데일리로 쓰기좋은 과함없는 섀도우라서 기본적으로 한개쯤 챙겨 놓기 좋은 색감이라고 느껴지네요^-^",
    "text22": "제가 글리터종류를 진짜진짜 좋아하는데 이렇게 퍼서 쓰는건 처음이거든용 ?! 근데 진심 확실히 이렇게 퍼서 쓰는 펄은 펄감이 정말 강해서 눈이 번쩍번쩍 빛이 나요ㅠㅠ ㅎㅎ 브러쉬를 같이 주셨는데 두개 중 하나는 그냥 플라스틱 으로 되어있어서 큰 펄을 떠서 눈밑에 올려주기 정말 좋게 나왔어요! 눈밑에 올리면 사알짝 시린감..은 없지않아 있어요ㅠㅠ 아무래도 풀이 같이 섞여있는 것 같아서 쌍액 냄새가 좀 나용 ㅎㅎ 그치만 시간 지나면 잊고, 큰 펄이든지 작은 펄이든지 지속력이 좋은 것 같아요 눈을 비벼도 그대로 있더라구뇨…? 하라라 진짜 반짝빤짝 가리는게 거울볼때마다 기분이 좋고 화려하게 빛나서 포인트가 되기 좋은거 같아요 !! 다른 색상도 써보고싶어요🔴😮 갈색 계열을 사용했는데 생각보다 그냥 흰색같야용~!",
    "text23": "웜톤인 저에게는 잔잔한 펄감이고 컬러발색은 아주 은은해요. 덧발라고 진하지않은컬러라 섀도후 바릅니다 ㅋ",
    "text24": "잔잔하고 은은한펄감이에요 ㅋ 컬러발색도 은은한편이에요 휴대하기좋은 사이즈 ㅋ",
    "text25": "펄감이 진짜 반짝거리고 영롱한 제품이에요! 그리고 따로 브러쉬가 있다는게 진짜 마음에 들어요\n지속력도 좋고 무엇보다 반짝거리는 게 진짜 예쁘답니당\n스머징도 잘 되고 오래오래 눈이 예뻐보여요💓💛🫶🏻🤍",
    "text26": "펄말고 베이스색깔이 발색이 너무 잘돼요 샘플발라보고 너무 예뻐서 샀습니당 굿ㅠㅠ 펄모아놓은곳에서 맨아래에있는 색상이에요!",
    "text27": "루나 컨실팟,, 요거요거 아주 요물입니다 올영체험단으로 좋은 기회로 사용해보게 되었는데요 아무래도 요즘 슬슬 마스크도 벗고 하다 보니까 색조 메이크업에 신경을 쓸 수 밖에 없더라구요! 제가 받은 두 컬러 모두 마음에 들고 잘 사용하고 있습니다!\n색상이 있는 베어 제품 같은 경우에는 무난하게 데일리로 사용할 수 있을 것 같아요! 이 제품의 가장 큰 장점은 정말 부드럽게 마치 바르지 않은 것처럼 스프레드 되는 형식이라는 건데요 원래 글리터 제품 사용하면 눈이 시리고 따갑고 불편하곤 했었는데 이 제품은 전혀 그렇지 않고 안 바른 것처럼 사용할 수 있어서 좋았어요 ㅎㅎ\n그리고 다른 하얀 반짝이 제품은 포인트 메이크업 할 때 유용하게 쓸 수 있더라구요! 펄감이 챠르르 한게 제가 이제껏 사용해 본 글리터 제품 중 진짜 제일 좋은 것 같아요 ㅠ 부드럽게 잘 발리는 글리터로 최고인 것 같아요!",
    "text28": "루나 색조들은 늘 만족하며 써온 기억이 나요🙂\n총 6가지의 색상이었는데\n제가 받아본 색상은 골드빛과 화이트 빛이 나는 색상이었어요ㅎㅎㅎㅎㅎ\n같이 들어있던 미니 브러쉬가 아주 활용도가 높았구요\n약간의 습식ㅈㅔ형이다보니 가루날림은 적은편이었어요\n생각보다 눈위에 발색했을때는 펄감이 아주 강한 느낌이 아니라 자연스러운 펄 메이크업 원하시는 분들도 사용하기에 좋으실것 같아요😀",
    "text29": "쿨톤에 어울리는 글리터 하나와 웜톤에 어울리는 글리터 이렇게 잘 배열해서 만들어서 어떤 톤이시든지 다 만족하며 선택할 수 있는 선택지가 많아서 좋은 제품이라고 생각합니다\n펄감이 강해서 펄감이 강한 글리터를 찾으시는 분들 그리고 그에 맞는 붓까지 주는 브랜드를 찾으시는 분들께 추천하는 제품입니다 펄감도 예쁘고 그렇다고 가루날림이 심하지도 않아서 저는 아주 만족스러운 제품이었습니다!",
    "text30": "루나 글리터 후기💗\n\n🤎01베어 후기\n\n🤎제형\n제형은 일반 글리터 섀도우처럼 단단하게 고정되어 있어요! 입자가 고아서 눈덩이 위에 올리면 차르르하게 표현 할 수 있어요!\n\n🤎색상\n색상이 브라운 계열이라 무난하고 데일리하게 사용할 수 있다는 점이 장점이에요!!\n\n🤍05 글림온 후기\n\n🤍제형\n제형은 액상에 가까운 제형이에요! 이런 제품을 사려고 고민중이었는데 제가 딱 찾던 제품이 왔네요ㅎㅎ 같이 온 브러쉬로 애교살 밑에 포인트 주기 딱 좋아요!!\n\n🤍입자\n베어 제품보다 입자가 큰 글리터 들이 많아요!! 그래서 포인트 용으로 많이 사용할 것 같아요~~\n\n🤍색상\n색상은 화이트에 가까워요! 톤에 상관없이 누구나 사용하기 좋은 제품이라서 추천드려요!! \n\n글리터가 액상 타입이라서 꼭 실리콘 타입 브러쉬나 면봉을 사용해주세요!! 그러면 여기저기 펄 날리지 않고 표현해주기 좋아요ㅎㅎ",
    "text31": "💖루나 펄 섀도우 후기💖\n\n올영체험단!!!!입니다\n제 착오로 배송지를 잘못 설정해서 오프라인 매장에서 테스트 해본걸로 후기 써볼게요!! 정확하지 않을 수도 있는 점 양해 부탁드립니다ㅠㅜ\n\n일단 펄감!!!!개인적으로 흰색이 마음에 들었어요 \n너무 무르지 않고 단단한 제형이어서 사용하기 편했습니다 양도 많아서 마음에 들었습니다!!! 무른 제형인 섀도우를 써봤는데 베이스가 지워지더라구요 이제품은 지워질 걱정 없었어요\n손으로 바르는게 발색이 더 좋을거 같았습니다 날림도 적을거 같았어요 펄은 날림이 없어야 눈에도 안들어가기때문에 좋더라구요!!! 여름에 바르면 반짝반짝 이쁠거 같아요!!!\n배송 제 착오로 못받은게 아쉬워서 나중에 구매 하고 싶어요 ㅠㅠ💕\n펄 처돌이라면 강추합니다!!!!💖",
    "text32": "제 기준 펄감이 있는 제품은 날림이 있다고 생각해\n절대 쓰지 않는데 이 제품이 그런 선입견 버리게\n해줬어요.. 한달사용 해본결과 일단 펄날림 없어요\n면봉으로 톡 바른 후 눈앞에 슬며시 바르고 하루종일\n돌아다녀 봤음에도 얼굴쪽이나 눈위쪽으로 날린거\n없습니다. 최고의 지속력이 아닌가 싶더라구요!\n지속력만 좋은거 아닌가 싶을수도 있을까 하지만\n색 발색력 진하지도 연하지도 않고 딱 적당합니다.\n은은한 색 발색으로 가벼운 포인트 메이크업 시\n적극 추천드려요! 제가 선택한 베어라는 색 자체가\n부담이 안가는것도 같아요! 위에도 언급했다싶이\n면봉으로도 충분히 발릴만큼 입자도 곱고 가루날림\n이런것도 없습니다. 모든면에서 다 만족하였으나\n단 한가지가 아쉽더라구요 골드색이 조금은 더\n또렷이 발색되어진다면 더 좋을거 같았어요!\n자칫하면 골드라기보다 흰색으로 오해받기 쉬울 것\n같아요",
    "text33": "아 이거 진짜 꼭 추천하고 싶은 제품이에요\n펄이들어간 화장품은 가루날림이 심하다는\n그런 편견을 가진 사람 중 하나인데요\n그 편견을 와장창 무너뜨린 글리터 입니다요\n일단 다른 도구없이 면봉으로 콕 찍어 발라도\n발색무슨일인가요 또 가루날림은 왜 없나요\n도구 상관없이 면봉임에도 부족한거 하나 없구요\n발림성 거친거없이 부드럽게 촥 밀착됩니다.\n색도 은은하니 부담없이 잘 나타나는 제품이지만\n여러번 덧대어 발라주셔야 좀더 잘 나타날거에요\n그렇다고 펄이 지저분하다고 느낀것도 없네요\n바르고 하루종일 외출하게 되었는데요\n번짐 가루날림 하나없이 엄청 잘 유지됩니다.\n번져봤자 진짜 바로눈밑 정도이니까요\n추가수정 그런거 거의 필요없고 필요시 면봉\n으로 슬슬 지워주신다면 끄떡없는 제품입니다.\n제기준 가을웜에게 추천해드리고 싶네요!",
    "text34": "일단 패키지가 루나? 싶을정도로 좀 생소한 느낌 이었어요 양은 생각보다 작았고 브러쉬는 일반 브러쉬와 약간 젤리같은 브러쉬 이렇게 2개가 왔고요 반짝 반짝 거리는 펄이 너무 영롱하고 예뻐서 마음에 들었던것 같아요 저는 화이트랑 핑크를 올리브영 체험단으로 받아서 사용 해봤는데 원래 글리터처럼 그냥 열어서 바르는게 아니라 번거롭긴 한데 전용 브러쉬로 톡톡톡 올려주면 진짜 예뻐요 유통기한은 2년 정도로 짧지도 길지도 않은 정도였고 크기도 작아서 파우치에 들고 다니기도 좋았어요 작은 크기에 압축이 진짜 빼곡히 차 있었고 브러쉬로 했을때 뭉치거나 잘 부숴지는건 힘 조절에 따라 다른것 같네요 뽁뽁이가 잔뜩 담겨서 왔는데 처음엔 뭐야;; 했다가 지금은 오히려 잘 쓰고 있는... 펄은 너무 너무 예쁘지만 번거롭다? 정도로 생각 하면 될것 같아요",
    "text35": "색깔이 예뻐요.\n잘 쓰다\n색이 오래 걸렸어요.\n감사합니다.",
    "text36": "잘 받았습니다. 감사합니다.\n좋아요 좋아요. \n잘 받았습니다. 감사합니다.\n좋아요 좋아요.",
    "text37": "색깔 너뮤 이뻐요..특히 베어 색상 ㅠㅠㅠ 존예입니다 ...",
    "text38": "오랜만에 팟타입 펄을 구매해봤는데 자글자글해서 너무 예뻐요 지속력은 잘 모르겠습니다",
    "text39": "싼티나지않고 좋아요 눈도 과하게 반짝이지않고 바르기도 질감이 좋아요",
    "text40": "섀도우 처돌이 입니다. 루나에서 글리터 팟 으로 된 섀도우를 팔고 있길래 진짜 아무런 정보도 없이 구경하게 되었어요. 발랐는데 펄이 좌르르르한게 너무 이뻐가지고 아 이거 데일리템으로 딱이다 라는 생각이 들어서 구매했어요. 제형이 조금 촉촉한 느낌이라 손으로 그냥 펴바르기에 너무 좋고 너무 과한 블링거림은 아니지만 빛 아래에서는 발광하는 느낌 이라 일상생활에 쓰기에 너무 좋고 (꾸안꾸느낌) 지속력도 반나절이상 외출 했을 때 눈두덩이에 붙어있는 걸 보니 지속력도 만족스러웠습니다. 추가 수정 없이 썼어요. 색이 너무 이뻐서 뭘 사야할 지 한창을 손목에 발라보고 고민하다가 두개를 최종적으로 샀는데 코랄, 핑크 색으로 샀더니 사실 조금 비슷 한 느낌이 드네요. 다음에 조금 더 다양한 컬러 예를들어 브라운 계열이라던지 내주세요!",
    "text41": "바세린광이고 웜톤추천? 손으로 대충 슥슥 바르는게 젤 조음",
    "text42": "베이스색은 없어요 웜톤추천 펄은 별로 안날리고 너무 많이 묻히면 펄이 뭉쳐서 손등에 한번 덜어내고 사용해야 해요",
    "text43": "애교살에 발라주려고 샀는데 영롱하니 너무 예뻐요!!ㅎㅎ",
    "text44": "이거 진짜 이뻐요!!약간 갈색빛이 돌아요.괜찮은 것 같네요",
    "text45": "펄이 진짜 완전 강해요 펄을 진짜 좋아해서 완전 완전 만족합니다!!",
    "text46": "눈밑네 살짝 올려주면 펄이 자글자글하니 넘 예뻐요\n진짜 잘 산것같아요",
    "text47": "가루날림도 없고, 발림성도 좋고, 펄 감이 너무 이뻐요!!",
    "text48": "눈밑 애굣살애 바를 용도로 구매했어요\n펄감이 자글자글해서 너무 예뻐요",
    "text49": "화려해보여요. 바디메이크업으로 해도 괜찮은 것 같아요.",
    "text50": "제가 원하는 정도의 색감과 펄입니다\n받자마자 생얼에 발랐는데도 매우 예쁩니다!",
    "text51": "펄 예쁘게 잘 올라가요\n너무 과하지도 않고 발색력이 적지도 않아서 데일리로 사용하기 좋아요!",
    "text52": "은은하게 빛나서 좋아요! 다른 인위적인 느낌이 아니라 더 이뻐요!!!"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 라이팅 업 포뮬라 팟",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016365425ko.jpg?l=ko",
    "review_name": "02 하이틴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163654",
    "text1": "미리 사길 잘했다템😌🩷\n살짝 날려 펄이 어깨에도 있었다...\n실리콘보단 총알브러시가 더 손이 가네요\n엄청 소량사용이라 진짜 오래오래 사용할 듯!🫡\n\n유튜버의 너무예뻐🥹 소리에 장바구니에 담았ㅋㅋㅋ\n\n윤광촉촉한 피부에 펄감 촤르르한 메이크업을 원하지만\n어느순간 번드르르에 뭉쳐있는 펄들을 발견하곤 하는...🥴\n그런 수부지복합성입니당!\n\n액체형으로 되어 내장브러쉬로 바로 애교살에 바르는 것에만\n만족하고 있었는데 예전 아리따움 용기를 생각나게 하는\n외관과 말캉한 제형이 왠지 딱 붙어있어줄 것만 같았어요ㅋㅋ\n\n살짝쿵 눈 앞머리와 입술산 위에도 발라주니\n얼굴각도에 따라 반짝반짝 거리는게 예뻐요✨️\n\n정말정말 소량만 콧등이랑 광대부분에 올리는데\n아직까진 마스크때문에 조금 아쉬운 부분ㅠㅠ\n\n여름엔 어떨지 모르겠어서 봄에 바짝 사용할려구요😌💗\n진짜 바세린을 올리면 고정력이 좀 높아지려나요?\n미백에 힘줘서 정말 피부에서도 핑크빔빔했음 좋겠네요",
    "text2": "오늘도 유튜버의 너무예뻐🥹 소리에 장바구니에 담아봅니다\n\n윤광촉촉한 피부에 펄감 촤르르한 메이크업을 원하지만\n어느순간 번드르르에 뭉쳐있는 펄들을 발견하곤 하는...🥴\n그런 수부지복합성입니당!\n\n액체형으로 되어 내장브러쉬로 바로 애교살에 바르는 것에만\n만족하고 있었는데 예전 아리따움 용기를 생각나게 하는\n외관과 말캉한 제형이 왠지 딱 붙어있어줄 것만 같았어요ㅋㅋ\n\n살짝쿵 눈 앞머리와 입술산 위에도 발라주니\n얼굴각도에 따라 반짝반짝 거리는게 예뻐요✨️\n\n정말정말 소량만 콧등이랑 광대부분에 올리는데\n아직까진 마스크때문에 조금 아쉬운 부분ㅠㅠ\n\n여름엔 어떨지 모르겠어서 봄에 바짝 사용할려구요😌💗\n진짜 바세린을 올리면 고정력이 좀 높아지려나요?\n미백에 힘줘서 정말 피부에서도 핑크빔빔했음 좋겠네요",
    "text3": "어반디ㅋ이 그라인드를 팟으로 만든 느낌💘 \n\n이번 루나 라이팅업 포뮬라 팟 보고 진짜 눈이 뒤집어져서 어떤 컬러를 구매할지 엄청 고민했어요! \n글리터 좋아하지만 큰 글리터는 많이 안써봐서 워터젤 제형 제품 대신 하이틴으로 먼저 도전해보기로 했습니당 \n\n이거.. 진짜 이뻐요.. \n바로 사랑에 빠진 까마귀.. 🙈 \n\n제품용기부터 일단 너무 고급진 외관이라 이쁘구요 \n이게 꾹꾹 눌리는 젤리같은 글리터보다는 아주 약간 더 포슬한 느낌이에요! 젤리느낌도 있긴 있지만요! \n그래서 펄땡이들이 되게 잘 떠지는? 그런 느낌이에요 \n그런데 포슬한 느낌인데도 밀착력도 좋고! 무엇보다 지속력이 좋다고 느껴졌어요! \n메이크업하면 잘 날라가는 편인데 펄은 계속 살아있더라구요..! \n\n그리고 딱 바로 그라인드가 떠올랐어요 팔목비교하기 전에는 거의 흡사하다고 느껴졌어요 그래서 그라인드 펄을 눈두덩이에 사용하고프셨던 분들 좋아하실 거 같아요! \n그런데 두 제품 비교발색해보니까 다르긴 하더라구요 \n그라인드가 좀더 존재감있는 번쩍거리는 펄감이고 하이틴은 은은하면서 중간중간 반짝! 요런 느낌이에요! \n공홈발색처럼 핑크 바탕색은 좀더 두툼하게 깔아줘야 나옵니당! \n\n항상 글리터 구매하면 실망한 적이 더 많은데 오랜만에 만족스러운 글리터라서 너무 좋아용❣️ 워터젤제형도 구매하려구요!!!",
    "text4": "휴 손에 발색하는데 너무 예쁘네요!! 근데 눈에 올렸을땐 그정도의 감동은 없어서 아쉬워요ㅜㅜ 더 화려한거 지르러 가야겠어요>< 사진봐주세요! 진짜 요정가루같고 영롱ㅜㅜ",
    "text5": "생각보다 펄감은 은은한 편입니다!그래서 데일리 쌉가능!!  너무 예쁜 핑크펄이라 마음에 들어요\n할인 가격에 브러쉬까지 증정하는게 진짜 혜자👍",
    "text6": "유튜브에서 메이크업 해주시는 분들이 사용하는거 보고 주문햇는대 너무 좋네요",
    "text7": "일단 사용전이긴 한데, 뷰티 유투버들이 많이 사용하길래 주문햇습니다! 좋을 것 같아요",
    "text8": "올영체험단으로 베어랑 글림온을 받았는데 차르르한 펄이 너무 예뻤지만 조금만 웜해도 다 뱉어내는 극 쿨톤 기준 베어는 못 쓰고, 글림온은 요즘은 한물 가기도 했고 데일리하게 쓰기에는 좀 오바쌈바인 육각 글리터 향연이라 눈여겨보던 하이틴을 따로 구입했어요. 개인적으로 루나 제품은 구매하고 질이 나빠 실망 한 적이 없는데 이 포뮬라 팟도 글리터지만 피부에 실키한 느낌으로 발리고 가루날림 없어서 역시 루나구나 싶은 제품력이예요. 바탕색은 거의 없이 펄감만 보이는데 그냥 하이틴만 올려도 예쁘고 사용하는 무펄 섀도우 위에 올려도 예쁩니다. 체험단 리뷰 쓸 때 다른색도 구입 할 것 같다고 했는데 올영에서 하이틴 구매 후 결국 타사이트에서 미스틱도 구입 할 정도로 마음에 들어요. 제형이 크게 3가지로 나뉘는데 빅글리터 라인 빼고는 완전 추천이예요.",
    "text9": "너무 예뻐요 펄감이 진짜 촤르르르 하게 퍼져서 너무 예쁜듯해요",
    "text10": "완전 촉촉한 제형이에용 바세린광이라능 표현이 맞긴 맞는 것 같요오 ㅎㅎㅎ",
    "text11": "루나 라이팅업 포뮬라팟  한달 후기 🪄 \n\n🩰하이틴 구매하고 \n만족스럽고 궁금해서 다른 제형인 글림온도 구매했어용! \n\n그치만 하이틴이 훨~~~씬 더 만족스러워요 !!! \n\n원래 어반디ㅋ이 그라인드 잘 쓰고 있다가 같은 브랜드 스페이스카우보이 최근에 샀었을 때 진짜 너어어무 이쁜 거예요!!! 진짜 촤르륵 바세린광 느므 이쁘고 손가락으로 바르니까 밀착좋고!!! \n\n아 그래서ㅋㅋㅋ (루나 리뷰 맞습니다😂)\n루나 하이틴 보자마자 스페이스랑 비슷한 발색이려나..? 이런 생각 들더라구요! 그런데 역시 제 예상이 맞았어요 \n딱 그라인드를 팟으로 바세린광으로 바를 수 있는 고런 템이에요ㅠㅠ💫🥹✨ \n물롬 제형이랑 제품군이 다르긴한데,,! 진짜룽 비슷해요 \n그래서 베어가 스페이스카우보이랑 비슷할 거 같은!! \n스카 없었음 베어도 샀을 거 같아요 아 사실 베어가 튀는 펄이 더 많을 거 같은데 그래도 자제해야겠져.. \n암튼 하이틴이랑 베어 타입 밀착력 지속력도 좋구 반짝거림도 진짜 좋아요 ㅇ완전 추천!!",
    "text12": "소봉님의 인스타라이브던 유투브를보고 이건사야해!!내꺼야!!잇츠마인!!을 외치며 바로 핑크색 마니아였던 저에게 여러색상홋수들중 제일 눈에띄어 따라서사게된 2호 하이틴색상!! 흔히들 예정네 핑크빔 하이라이터같은게 유행!어떤연예인이 하고나왔는데 너무 예뻐서 이브랜드 저브랜드 잘찾아보면 틈틈이 자주 볼수있었던 그 핑크빔 하이라이터를 빔의세기를조금 줄이고 모래사장의 반짝거리는 보스르르한 펄감으로 가루형태로 만들어서 팟타입 섀도우로 만들어진 느낌이랄까요! 근데 하나 아쉬운건 살짝더 찰진 섀도우 형태였으면 더잘 밀착됬을꺼같은데 기대했던건보다 좀더가루스러운 제형이라 가루날림이 조금있더라구요ㅠㅜ 그래서 아예그냥 하이라이터 대용으로 쓰는데 뭔가 요정 반짝이가루 고운거 뿌린거마냥 아주 예뻐서 만족해하며 잘쓰고있답니다!",
    "text13": "💗 여쿨추천! 핑크 쉬머 글리터 💗\n\n➰폭신폭신하고 누르면 들어가는 쉬머 글리터에요. 여쿨~ 겨쿨 분들이 애교살과 눈두덩이에 발라 하이라이팅 주기 좋은 쉬머 글리터에요. \n\n➰ 양이 정말 많아서 오랫동안 쓸 것 같아요! ㅎㅎ 다른 글리터같은 경우는 시간이 조금만 지나도 마르는 겨웅가 많은데 이 글리터는 쉬머제형 특성상 금방 마르지않더라구요. 아직도 촉촉하니 잘 쓰고있어요 ㅎㅎ \n\n➰ 펄날림! 아무리 예뻐도 펄날림이 심한 제품은 잘 손이 안가게 되죠 ㅠㅠ 저는 렌즈를 항상 끼는편이라 이런 펄날림 가루날림에 눈이 굉장히 예민한 편이에요. 그래서 밁착력이 높은 펄 섀도우를 좋아하는데 루나 하이틴은 펄날림이 거의 없더라구요. 저와같은 렌즈인 분들께 추천해요 ㅎㅎ \n\n➰ 가격이 저렴한 편은 아니에요. 싱글섀도우 하나에 만원이 넘는 가격이에요.",
    "text14": "유튜브 보고 유입되서 헉 너무 이쁘다! 라는 생각이 들자마자 바로 구매했어요. 제가 구매할때는 도구를 주시더라구요!\n증정품으로 들어있었삽니다.\n\n일단 제일 사고싶었던 하이틴 \n애교살에 발라도 블링블링하니 이쁘고, 눈꺼풀 중간에 발라줘도 너무 이뻐요, 저는 브러쉬로 화장하는걸 좋아해서 필xxx 애교살 용 브러쉬로 톡톡 발라줬고, 눈꺼풀에 바를땐 약지로 살살 발라줬어요.\n\n지속시간은 저는 나름 길었다고 생각해요. 글리터는 땀나면 금방 지워지고 다른데 묻고 그랬는데 얘는 그렇게 심하게 번지지 않더라구요! 근데 수정 화장은 필요했습니다..!\n\n핑크톤 글리터 진짜 너무 마음에 들어서 다 쓰면 재구매 할듯해요! 낭낭한 보랏빛 핑크라서 쿨톤분들 제격이실거 같아요! \n\n통은 이쁘나 들고다니기엔 조금 불편했습니다. 부피가 컸어요..!!",
    "text15": "후기 사진보고 오밀조밀 영롱한 펄감이 마음에 들어서 구매했습니다!\n습식 글리터처럼 만졌을 때 버석버석하지 않고, 촉촉한 편이에요. 그래서 가루날림도 심하진 않았어요. 손가락을 사용해서 눈두덩이에 올릴 때에는 가볍게 톡톡 찍어서 톡톡 두드리는 게 과하지 않고 예뻤어요. 애교살에는 아무래도 같이 받은 실리콘 팁을 이용하거나, 얇은 팁 브러쉬의 머리로 콕콕 찍어주는 게 예뻤습니다.\n펄감은 상대적으로 은은한 편이에요. 펄 크기가 작고 옹기종기 모여있어서 양 조절만 잘 해준다면 데일리로 사용해도 무방해요.\n펄은 핑크, 골드, 화이트~실버 순으로 많아요. 전체적으로 너무 사이버틱하지 않은 적당한 핑크펄입니다. 바탕색은 생각보다 드러나진 않았는데, 사용하는 도구나 방식에 따라 달라질 것 같긴 해요.\n홀리카*2의 핑크올로지랑 잘 어울려서 자주 사용하고 있습니다!",
    "text16": "약간 핑크빛이 도는 글리터 종류의 제품들을 찾아보다가 오특이기도 하고 관심이 생겨서 구매를 해보게 되었어요\n 우선 저는 어느정도  채도가 있는 제품인 줄로 알고 기대를 했기에 이 부분에서는 조금 실망스러웠어요 \n저처럼 밑의 베이스 색이 쨍한 걸 기대하신다면 이 제품은 적합하지 않을 것 같아요 ㅡㅜㅜ \n이 제품은 약간 바세린광! 이라는 말이 딱 맞을 것 같아요\n색 자체가 두드러지는 편은 전혀 아니라고 느껴졌고\n오히려 잔잔한 정도의 펄감에 비슷했어요\n아 그리고 또 아쉬웠던 점은 제품의 케이스 자체가 좀 약해요 ㅜ 한 번 떨어트렸더니 아예 분리가 되어서 떨어져 나오더라구요\n다행히도 젤리 같은 제형이라서 얼른 집어넣을 수 있었지만 조금 당황스러웠어요.. !\n아무튼 제품력 자체는 나쁘지 않습니다. 발림성도 나름 촉촉한데 픽싱도 괜찮았구요 \n근데 아무래도 대체품들이 있을만해서 재구매하거나 하지는 않을 것 같아요\n그게 아니더라도 다 못 쓸 용량이라서 애초에 재구매는 불가능해요 ㅋㅋㅋ양은 진짜 많아요 짐승 용량!!",
    "text17": "원래 자주보는 유투버가 최근에 이 루나 신제품으로 메이크업 룩 3가지를 찍어 만든 영상을 이제서야 보개되었는데 제일 눈에 띈게 바로 2호 하이틴색상이였는데 영상속에서는 아마 조명이나 이런게 있어서 더 핑크빔이 촹촹!!하게 연출됬던거같아요! 저도 발라봤을때 핑크빔이 무척 이쁘긴했지만 생각보다는 엄청난 핑크빔제품까지는 아니여서 이번만 다쓰면 왠지 다시사는..일은..허허허 \n꽉!!눌러논 가루 아이섀도 제형이였는데 막 수분기가많아서 눈두덩이나 애굣살부분에 슥슥 발랐을때 베이스로 깔아두었던 섀도우가 날라가거나 그러진않았지만 은근히 펄들이 날려서 바쁘다고 막  문지르지말고 찬찬~히 잘 밀착시키면서 발라야 겠더라구요 허허 그리고 저는 유투브에서 보여진거처럼 아이섀도우보다는 눈앞머리 하이라이터겸용으로 발라주는게 훨씬 이쁘다고 느꼈습니다!ㅎㅎ",
    "text18": "💗 여쿨에게 추천하는 쿨핑크빛 쉬머글리터 💗\n\n\n✏️ 제형\n: 쉬머 글리터 타입이라 일반 팟타입 글리터보다 단단한 제형이에요. 물풀처럼 촉촉하고 말랑한 제형이아니라 단단한 편이라 금방 마르지않을 것 같아요.\n\n✏️ 밀착력\n: 팟타입 글리터로 밀착력이 아주 우수한 제품이에요! 이 전에 팟타입 글리터도 많이 구입해서 사용해봤는데 촉촉한 물풀 타입이 많았던 반면 하이틴 컬러는 입자가 크지않고 자글자글한 쉬머타입 글리터로 비교적 단단한 제형이라 날림이 심하지않고 밀착력도 높아 정말 만족스러웠어요. 렌즈때문에 화장품이 눈에 들어가지않는게 중요한데 날림이 없다는점이 마음에 들더라구요. \n\n✏️ 색감\n: 여쿨분들께 특히나 추천하는 쿨한 핑크컬러의 글리터에요. 어느 메이크업에나 잘 어울리더라구요. 누디한 메이크업에도 핑크 메이크업에도 잘 어울려서 구입한 이후로 매일같이 사용하고 있어요. 여쿨분들 이 제품 강추합니다!",
    "text19": "자글자글한 펄이 이뻐요 펄이 잘 안어울리는 눈인데도 여리여리 하네요 과자리도 않고 데일리로 좋아요",
    "text20": "매장에서 구경하다 글리터든 섀도우든 펄 있는걸 너무너무 구매하고시퍼서 찾고 구경하다 이건 모지? 하고 열어봤는데 세상에 넘 예뻐요 ,, 손등에 테스트하고 나서 더 반했어요 전 섀도우든 글리터든 너무 큰 펄이 있으면 좀 부담스럽더라구요 그래서 여섯가지 색상 다 봤는데 너무 웜한색깔, 펄이 무진장 큰거 빼고 하이틴이 저라ㄴ테 가장 쏙 맘에 들더라구요 !!! 확신의 여쿨 펄도 반짝 반짝 거리는게 너무 맘에 들었어요 ㅠㅠ 확실히 지속력은 일반 섀도우보다 조금 더 길어뷰였어요 원래 쓰던 섀도우는 눈 밑에 바르고 네 다섯시간 지나면 좀 지워져있거든요 ㅠㅠ 이 펄은 연하깅한데 ? 나름 오래 감니당 눈 위든 애굣살이든 발라주면 굉장히 예뻐요 정말 넘넘 예쁩니다 번짐도 딱히 없고 발라주면 착붙이에요 여쿨라분들 엄청 잘 어울릴거 같아요",
    "text21": "새로 나와서 리뷰가 없는데\n자글자글한 바세린 펄이 가지고싶어서 사봤어요\n눈 위랑 애굣살에 칠하면 짱일거같아요!",
    "text22": "핑크펄 좋아하는 사람이라면 하이틴 컬러 구매하세욤>< (픽업하려다 지방이라 40% 쿠폰 먹여서 그냥 배송비 상쇄용으로 삼~) 어떤 분 블로그 후기 보니 알땀 버킷리스트랑 살짝 다르지만 반사되는 펄 느낌은 비슷한 듯 싶고, 핑크+블루+골드펄 조합이 장말.. 사랑입니다💕 실물이 예쁜데 영상 업로드가 안되는게 한이네요ㅠ",
    "text23": "이거 난리납니다..\n도저히 못골라서 6가지 모두 구매했는데 버릴게 하나도 없네요..\n베어랑 하이틴은 자글자글한데 빈틈없이 빛나요.. 진짜 숨 멎을뻔..  탄성을 지르며 하나씩 발색해봤어요\n베어는 베이지 베이스에 화이트펄 시작부터 헉소리나옴..\n하이틴은 많이 차갑지않은 핑크펄이라 웜쿨 관계없이 사용가능.. 이거 진짜 원픽 세상이쁨다가짐\n샴페인 미스틱은 무난해보이는데 중간크기 펄땡이들이 부담스럽지않아서 눈 두덩이에 슥슥 해주면 이쁘겠어요\n로즈쿼츠 글림온은 존재감 뿜뿜이고 큰조각이 밀도가 높아 잘 배분해서 올려줘야할듯 동공아래 눈물자리 크.. 말모말모\n진짜.. 베어 ,하이틴은 무조건 사세여..",
    "text24": "애교살에 바르려고 하이틴과 글림 온 두개 구입했습니다. 처음 영상은 하이틴이고 두번째 영상은 하이틴 위에 글림 온 발랐을 때입니다.\n부담스럽지 않고 은은해서 좋아요.",
    "text25": "출시한지 얼마 안 됐을 때 유튜버 소봉님 영상 보고 혹해서 바로 구매했었는데 전체적으로 만족합니다!\n생각보다 펄감이 심하지 않아서 처음엔 아쉬웠지만 오히려 데일리로 사용할 수 있어서 좋더라구요\n일단 핑크 글리터라서 쿨톤 분들께 잘 어울리고 펄 입자가 작아서 하이라이터로 쓰기도 적당하고 무엇보다 애굣살에 바르면 끝장납니다..\n물론 눈두덩이에 발라도 무진장 예쁘구요!\n저는 저렴한 가격에 브러쉬까지 사은품으로 같이 받았는데 브러쉬도 쓸만한 것 같아용\n실리콘 브러쉬로 애굣살이랑 눈 앞머리에 바르면 발색이 화려한 느낌으로 되고, 둥근 모 브러쉬로 볼, 코, 턱에 하이라이터로 바르면 자연스럽게 표현 되는 것 같아용\n브러쉬 크기도 작아서 파우치에 넣어 다니기도 너무 편하고 좋아여\n발색도 잘 되고 펄 날림도 없어서 한 번 구매해 보시는 걸 추천합니다!",
    "text26": "펄감이 아주 이쁘고 애굣살이나 눈두덩이 위에 발라주면 아주 너무 이뻐요!!! 정말 최고입니다🩷 너무 이뻐요ㅜㅜ 색상 두개 사길 정말 잘한 것 같아요",
    "text27": "색깔이 예뻐요.\n잘 쓰다\n색이 오래 걸렸어요.\n감사합니다.",
    "text28": "잘 받았습니다. 감사합니다.\n좋아요 좋아요. \n잘 받았습니다. 감사합니다.\n좋아요 좋아요.",
    "text29": "넘흐 예뻐요. 입자가 작고 고르게 분포 돼용. 빛에 비추면 분홍 + 보랏빛으로 반짝거림~~",
    "text30": "저는 여름 쿨톤 뮤트입니다. 톤에 맞춰서 메이크업을 해왔지만 항상 너무 무펄 섀도우만 사용하다 보니깐 조금 펄감을 시도해보고 싶어서 02 하이틴 색상으로 구매를 해봤습니다. 몇 주동안 사용을 해봤는데 펄감이 진짜 영롱해서 좋아요. 저는 애굣살을 채우는 용도로도 사용을 하고 눈두덩이 중앙을 밝혀줄 때도 사용하는데 애굣살 보다는 눈두덩이에 사용하는 게 더 펄감이랑 어울리는 것 같아요. 그리고 눈 앞머리. 밝혀주고 트여보이게 만들어 줄 때도 정말로 좋아요……!! 눈 앞머리가 답답해도 브러시 사용해서 소량으로 양 조절해서 올려주면 되게 시원해 보일 수 있습니다! 펄감이 핑크+실버 섞여서 정말 영롱해요…!! 발색력과 지속력 둘 다 저는 만족하면서 사용 중입니다. 특히 제형이 약간 말랑말랑하고 촉촉하게 수분감이 있어서 좋습니다!!",
    "text31": "소봉님 영상보고 고민하다가 오특할때 딱 하이틴 주문했는데 미쳐요 진짜💖💖\n가루타입 아니고 적당히 촉촉한듯 발려서 날림도 없구 텁텁함1도 없이 올라갑니다!! 퍼플빛 도는 핑크라 오묘하게 이쁜데 그렇다고 흰끼 막 돌면서 부담스럽게 발색되지 않아서 생각보다 톤 안타고 쓸 수 있을거같아요>< 저도 웜에 가까운데 이질감 없더라구요! 차분한 섀도 위에 얹어줘도 존예고 은은? 고급진 느낌이에용 ㅎㅎㅎㅎ 진짜 촤르르 발리는게 완전 취저라 다른컬러도 구매하려구요!! 이거 진짜 대박템인데 사람들 잘 모르는ㄱ 아쉬워요 ㅠㅠ",
    "text32": "매우 좋음 여전히 재구매의사 있습ㅋ니다용용용\n쿨톤에게 추천합니다",
    "text33": "애교살에 바르려고 샀습니다! 겨울쿨톤이라면 한번 사용해보시면 좋을 것 같아용 ~애교살에 바르려고 샀습니다! 겨울쿨톤이라면 한번 사용해보시면 좋을 것 같아용 ~",
    "text34": "미스틱 하이틴 두가지 컬러 구매해봤는데\n전 자글자글펄을 좋아하고 큰펄을 잘 안좋아하는 취향이라\n하이틴에 손이 더 많이가네요 하이틴 애교살에 발라줘도 예쁩니다 미스틱은 진짜 화려한 메이크업에 잘어울릴거같아요",
    "text35": "나쁘지 않아서 샀는데 우선 용량이 깡패네요 ㅋㅋ 믿고 사는 브랜드니까 뭐",
    "text36": "펄 진짜 예쁘고 영롱해요.. 펄도 눈밑에 안떨어져서 너무 좋아요 \n얘로 애교살 발라줘도 넘 예쁩니다",
    "text37": "원래 제가 형태로 되어 있는 건 엄청 극 혐 하는데 이거는 살 수 밖에 없었던 이유는 글리터가 꽤나 이쁘더라구요 제가 봤을땐 이거 그냥 콕 찍어서 바르는 정도라면 한 이 년은 쓸 것 같네요",
    "text38": "한달동안 꾸준히 써보니까 베이비핑크 색상 펄이 아이 메이크업 포인트 주기도 좋고 은은하니 반짝이고 지속력도 좋고 가루날림도 없고 이쁘네요 만족합니다.",
    "text39": "매장에서 할인가로 구매했어요 이쁜 베이비핑크 색상으로 발색되며 펄감이 화려하고 반짝여서 포인트 주기 좋고 날림 지속력도 나쁘지 않아요 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text40": "글리터 찾아다니다 쿨톤에게 잘 어울리는거 발견 큰 글리터 싫은데 이건 딱 적당해요",
    "text41": "덧바르면 나름 진하게 표현되네요 생각보다 은은하게 바를때가더이쁨",
    "text42": "뭔가 촉촉하게 촥 붙는 젤타입을 생각했는데, 그냥 가루 펄 섀도우라 아쉬워요...!",
    "text43": "아 넘 좋아여 .. 펄 감 날리는것도 없고 입자도 너무 크지않고 원래 쓰던 섀도우 하고 눈 두덩이에 발라주거나 눈 앞머리에 발라주면 진짜 개예쁨 .. 너무 과하지도 않고 덜 하지도않고 뭉치지도앙ㅎ고 진짜 예뻐요ㅠ",
    "text44": "어지간하면 리뷰 후하게 쓰는데 최악이었음.\n상세 페이지 보면 손가락으로 누르는 말캉 촉촉한 질감 전혀 아님.\n배송받고 기대하며 뚜껑열고 투명한 속뚜껑 걷어내고 손가락으로 눌러봤는데 거의 딱딱함. 그냥 완전한 가루타입에서 약 10%정도 덜 마른 느낌이었고\n설마설마 하며 꾹 눌러보는데 당연 손가락에 잘 안묻음.\n더 세게 눌렀더니 바스라져 가루 덩어리 나옴...\n당연히 눈 위에 올렸는데 발색 고르고 또렷하게 안됨\n혹시 불량인건지 손가락으로 바르면 안되는건지..",
    "text45": "비가 많이 오던 날이었어요. 회사 점심시간에 직장 동료와 밥을 먹고 우산이 없던 저희는 손으로 머리를 가린 채 열심히 회사로 복귀하고 있었죠. 잠시 보인 올리브영에 자연스러운 끌림을 느껴 들어가게 되었고, 그곳에서 이 아이를 만났습니다. 비가와서 그랬던 걸까요? 축축하고 어둑어둑한 그 분위기 속에서 제 손등을 밝혀주던 이 아이. 너무 이뻐서 바로 사랑에 빠졌어요. 점심시간이 불과 10분 밖에 남지않았는데 계속해서 이색 저색 테스트 해보던 저는 최종 결정을 하고 두개를 구매해서 회사로 복귀했습니다. 옆자리 동료에게 보여줬는데 동료도 이쁘다며 따라 사겠다고 했습니다. 비가 왔지만 만족스러운 하루였어요. 그 이후로 사실.. 그때 처음 봤을 만큼의 이쁜 느낌은 못받긴했는데,, 비가 오면,, 또 생각나겠쬬.. 비오는날 저의 눈화장을 책임져줄 아이입니다.",
    "text46": "바세린광이라고 해서 샀는데 여쿨이나 피부톤 밝으면 찐 바세린광 되는거 맞음.. 피부톤 어두우면 비추,,",
    "text47": "색감이 강한 펄은 부담스러운데 베이비핑크 느낌의 여리한 펄이 좌르르해서 눈에 바르면 너무예뻐오!",
    "text48": "예뻐요! 사실 너무 큰 기대를 하고 사서 그런지 그저 그랬지만 은은하게 바르고 싶을 때 좋을 거 같아요-!\n\n-> 색상이 딱 쿨톤 색… 💖 펄도 촤르르 합니다.ᐟ.ᐟ",
    "text49": "존예니까 다들 구매하세요!!! 너무 예쁜 핑크빔쏘는 색상이고 가루날림은 거의 없어요.",
    "text50": "좌르르한 핑크펄 이에요 발색이 엄청 진하게 되는 편이 아니여서 더 좋았어요!",
    "text51": "촤르르하니 예뻐요.. 눈두덩에 올려도 애교살에 올려도 다 과하지 않고 잘 어울려요 여쿨 메이크업할 때 좋은 것 같아요 저는 봄라 여라 걸친 미지근 라이트톤인데 여쿨 메이크업할때는 꼭 찾게 돼요.",
    "text52": "애교살 용도로 구매했으나, 웜톤인 저한테는 안어울려서 하이라이터 용으로 사용 중입니다. 볼과 콧등 강조하고 싶은 부분에 살짝 발라주면 은은하게 광이 나고 너무 이쁩니다",
    "text53": "예뻐요 애굣살이랑 눈두덩이에 바르기 좋아요!!\n양이 많아서 평생 쓸거같아요 ㅎㅎ\n잘산거같아요",
    "text54": "색감도 예쁘고 양도 좋아요 다만 바르기 좀 힘들어서 붓이 아니라 손가락으로 발라야해요ㅜ",
    "text55": "핑크 너무 좋아ㅜ 근데 생각보단 안 쿨해요 그래도 예쁘니까...",
    "text56": "핑크색이 넘 예뻐욤 근데 노란색 펄?이 있어서 웜해보이는 것 같음",
    "text57": "블링블링하고 좋아요~ 가루 날림도 적어서 제품은 좋은데 바를때 듬뿍 안발라지는 경향이 있는것같아요ㅠ",
    "text58": "발림성도 괜찮고 펄감도 너무 예뻐요!\n제일 좋았던 점은 펄이 날리는 게 없어서 너무 좋았어요! \n원래 시간 지나고 나면 펄이 얼굴 사방팔방에 붙어있는데 이 글리터는 진짜 착붙돼서 너무 좋아요~",
    "text59": "펄 첨 써보는데도안부담스럽고좋아요 오히려 더 큰거살까 생각도듭니다 ㅎㅎ 추천받아서삿는데넘조아요",
    "text60": "은은하게 반짝이는 것 같으면서도 존재감이 살아나는 펄감이 예쁘네요~! 펄은 잘 안 하고 다녔는데, 하나 사서 기분 내고 싶을 때 올린답니다",
    "text61": "오! 생각보다 만족이에요 그리고 오래 쓸 것 같구요\n저는 다른 블링블링 글리터도 사려구요>_<",
    "text62": "음 좀 잘 날라가는 듯\n지속력이 생각보단 별로예요\n저는 펄감이 더 있을 줄 알았어요.",
    "text63": "선물용으로 구입했는데\n받는 분이 만족스러워했네요! 잘쓸게요",
    "text64": "예전에 아리따움 샤인픽스 생각하고 산건데\n훨씬 구려요\n유튜브 영상 보고 구매했는데\n습식타입인데 별로 안촉촉하고 밀착력 없이 날려요\n밀찰력이 일반 가루섀도우보다 구린느낌.."
  },
  {
    "brand_name": "루나",
    "product_name": "루나 라이팅 업 포뮬라 팟",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016365425ko.jpg?l=ko",
    "review_name": "03 샴페인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163654",
    "text1": "매장에 클리어런스 세일하길래 구매했어용 \n바로 하이틴도 사버림..",
    "text2": "컬러가 굿굿 ㅋ 펄도 있어서 넘 좋아요 ㅋ 바르기도 편하고 발색도 굿굿",
    "text3": "저번에 구입한 컬러와 비교시 펄감이 좀 더강하고 컬러는 연하네요 ㅋ 증정 브러쉬로 바르니 눈밑 애교살에 딱이에요 ㅋ",
    "text4": "너무 기대했나\n그냥 그래요 그래서 막 써요 굿 마니 바로고잇어요융",
    "text5": "친구가 한국 올 때 사가려고 저한테 부탁해놓은 제품이네요.",
    "text6": "지속력 굉장히 좋구요\n만족스러워요\n펄이 반짝반짝 넘 이뻐용",
    "text7": "색깔 너무너무 이뻐용\n포인트 주기에 진짜 딱이에요\n애교살에 딱 !",
    "text8": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 차오르게 해서 중안부를 축소시키면서 글로시립으로 포인트를 주는 메이크업이 유행인 것 같더라고요. 그래서 최근 뷰티 유튜버들의 메이크업 튜토리얼을 보면 애교살 메이크업이 빠지는 법이 없죠. 요즘 애교살 메이크업 특징은 라이너로 애교살 라인을 먼저 그리고 애교살 부분을 컨실러로 정돈해서 차오르게 만든 다음 글리터를 올리는 식이라 리퀴드 글리터보다는 이런 섀도우 팟 제품이 훨씬 잘 맞더라고요. 게다가 그냥 가루 섀도우가 아닌 젤리 제형이라 컨실러 위에 제대로 밀착돼서 지속력도 좋고요. 루나 제품이 컨실러로 제일 유명한데 아이 제품도 정말 질 좋고 가격도 저렴해서 애용중이에요. 추천합니다.",
    "text9": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 차오르게 해서 중안부를 축소시키면서 글로시립으로 포인트를 주는 메이크업이 유행인 것 같더라고요. 그래서 최근 뷰티 유튜버들의 메이크업 튜토리얼을 보면 애교살 메이크업이 빠지는 법이 없죠. 요즘 애교살 메이크업 특징은 라이너로 애교살 라인을 먼저 그리고 애교살 부분을 컨실러로 정돈해서 차오르게 만든 다음 글리터를 올리는 식이라 리퀴드 글리터보다는 이런 섀도우 팟 제품이 훨씬 잘 맞더라고요. 게다가 그냥 가루 섀도우가 아닌 젤리 제형이라 컨실러 위에 제대로 밀착돼서 지속력도 좋고요. 루나 제품이 컨실러로 제일 유명한데 아이 제품도 정말 질 좋고 가격도 저렴해서 애용중이에요. 추천합니다.",
    "text10": "올리브영 행사할때 이뻐서 구매했어요! 연말에 특별한 날 화장할때 잘 썼습니당 ㅎㅎ 손으로 바르는게 가장 잘 되더라구요~ 펄감도 강하구 근데 살짝 가루날림은 있었어요~ 그래서 손이 가장 좋았어요! 살짝 색감이 웜한거 같아서 더 만족했어요",
    "text11": "유튜브보고 너무 예뻐서 구매해 보았어요. 제가 구매한 색은\n샴페인인데 제일 여기저기 얹기 좋을거 같아 선택했는데 탁월한 선택이였네요. 너무 예뻐요~~^^  워낙에 오팔펄을 좋아하는데 입자가 너무 굵은것도 작은것도 별루인데 이건 딱 제가 \n좋아하는 입자크기예요. 흰끼도는 베지이색 베이스에 코랄, 핑크, 블루, 골드 등 완전 다채로운 펄이 총총총~ 진짜 이뻐요.\n베이스색이 거의 없는편이라 어떤 섀도우를 발라도 그 위에\n얹어도 조화로워서 실용도도 좋은거 같아요.\n정말 블링블링한게 눈가에 얹으면 아이메컵이 훨씬 살아나는\n기분이 들더라구요~ 펄 덕후라 많은 제품을 가지고 있지만\n좋아하는제품 세손가락안에 들어갈 정도^^ㅎㅎ\n손가락으로 바를때 폭신폭신한 느낌이 드는데 발색력도 좋고\n지속력도 꽤 좋았어요~ 다 쓰고나면 재구매의사 100프로 입니다~^^",
    "text12": "사용전이지만 색감이나 펄 크기가 딱 원했던대로예요\n날림은 조금 있어보이네요",
    "text13": "단종인줄 알고 라스트픽으로 구매한건데 리뉴얼이군요,, 예뻐요",
    "text14": "펄 날림도 없고 지속도 오래가고 너무 빤짝이지도 않으면서 은은한데 화려하면서 과하지도않고 완전 강추입니다 ㅎㅎ",
    "text15": "은은하게 골드 펄이 영롱해요 너무 과하지도않고 좋아요 다들 사세여 ㅎㅎ",
    "text16": "선물로 준거라 사진은 없지만 선물로 만족스러워해요. 좋아요",
    "text17": "메이크업클래스를 통해 알게 되었어요. 메이크업 클래스하기 전에는 펄에 대해서 매력을 못느꼈었는데, 왠걸...이거 하면 눈주변이 또렷해 지면서 은은하게 표현되어서, 저는 화장할 때 꼭 사용합니다. 그리고 많이 바르는 것 보다는, 손으로 살짝 톡톡해서 애굣살이나 눈두덩이에 살짝 얹져주면 발리지 않을 때와 발렸을 때의 눈표현이 아주 달라요. 그리고 눈매도 더 매력이 느껴보이고 은은하기 때문에 더 예쁩니다. 그리고 가루 날림이 전혀 없는 것 같아요. 눈에 막 번지면서 발리는 것이 아니라, 내가 바르고 싶은 부위에 정확하게 발리니까 지져분하지도 않고 발랐을 때에도 깔끔하고 바르고 난 이후에도 깔끔하게 발리니까 더 자주 이요하는 것 같아요. 예전에는 다른 제품을 사용할때에는 색상이 예뻐도 날림이 너무 심하니까 사용하기가 싫었거든요? 지금은 너무 잘 쓰고 있습니다.",
    "text18": "우선 펄이 너무 이뻐요 광고에서 봤던 영롱함이 느껴집니다 소량만 언더에 발라도 꽤 반짝 거려서 포인트 주기 딱 좋아요! 저는 입자도 작고 튀지않는 컬러로 샀는데 또 사게 됨다면 큰 입자도 사고싶을 정도로 이뻐요",
    "text19": "하이라이터용으로 정말 좋습니다 입자도 고운편입니다 포인트줄때좋아요",
    "text20": "무난하게 언더로 쓰기 좋아요 눈두덩이에도 바르기 좋긴핫데 저는 안어울려서ㅠ",
    "text21": "아직 써보지는 못했는데 인터넷으로 보니까 진짜 제스타일이라서 안사고는 못 버티겠더라고요",
    "text22": "데일리로 사용하기 좋아요~ 재구매 의사 완전 있습니다!~",
    "text23": "브러쉬도 같이 줘서 좋아요 펄감도 과하지 않고 좋아요~~~",
    "text24": "가루날림도 적고 촉촉한데 발색도 이쁘고 진짜 이뻐요 오래 쓸 거 같아요",
    "text25": "이 예쁜 펄은 도대체 뭐죠 진짜 이걸 왜 이제 알게 된걸까요 은은하니 너무 이뻐요",
    "text26": "평소에펄을좋아해서구매했는데펄감이강해서너무예쁘고반짝반짝하네요.사은품으로같이들어있는실리콘브러쉬랑같이쓰니좋네요.",
    "text27": "큰 알갱이가 저한테는 부담스러워요\n부자연스럽게 보여서 사용하지 못하고 있네요ㅠ",
    "text28": "It’s so pretty shines so amazing. I like it.",
    "text29": "엄청 반짝거리지도 않고 은은해서 좋아요 애교살 포인트로 샀는데 너무 마음에 들어요!",
    "text30": "I can’t believe it it’s so beautiful",
    "text31": "입자는 굵은편이고 발색이 되게 강해서 빤짝 거려요 가루날림음 조금 있는편",
    "text32": "좋아용 매장에서 테스트해보고 예뻐석 구ㅠ매했어요~!!",
    "text33": "입자가 제법 큰 펄이 들어가 있어서 중간중간 포인트 메이크업 할때 좋은 것 같아요\n입자가 큰 편이라 너무 많이 펄을 많이 올리면 좀 텁텁해보일수도 있을 것 같아요\n컬러는 은은하니 예뻐요",
    "text34": "이거 너무 영롱해요ㅠㅠㅠ생각보다 더 예뻐서 좋았어요! 은은해요!"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 라이팅 업 포뮬라 팟",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016365425ko.jpg?l=ko",
    "review_name": "04 미스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163654",
    "text1": "팔에 발색했을때는  퍼플핑크보다 핑크골드에 느낌 나서 아쉬웠는데 눈에 어울리니까 팔에 발색 했을때보다 연하게 발라서 그런지 좀 더 쿨해져요. 연보라핑크 색 이뻐요✨️이번 봄 여름에 많이 쓸께요~😊\n\n구매후 혹시나 7,8호 입고 되었는지 가끔 보러 오게 되네요ㅋㅋ 7,8호 입고 부탁드려요🙇‍♀️",
    "text2": "보라색 좋아해서 7호나 8호 사고싶은데  올영에 아직 입고 안되는것같아서 존버하려다가 할인중+하나만 사도 증정품으로 브러쉬 준다는거 보고  하이틴이랑 미스틱 한참 고민하다가 미스틱 샀어요\n\n생각보다 덜 쿨한 느낌이라 손목에 발색해보고 사진찍으려고 몇번 덧발라보니까  베이스색이 좀 웜한 핑크골드같아서 놀랐어요...글리터는 눈에 보이는 색상 그대로 사진에 담기기 어려워서 실제 색상이랑 좀 차이 나지만 사진에도 좀 베이스색이 골드핑크처럼 보이지않아요?🤔아니면  내 시력이 나쁜건가?🥲\n\n근데 눈에 발랐을땐 적당하게 소량씩 발라서 그런지 핑크 보라 하늘색등 오펄글리터들이 차가운 느낌을 줘서 그런지 팔에 발색했을때보다 확실히 좀 더 쿨해보이긴해요😯\n\n4호(아마3호도) 는 글리터섀도우을 프레스트한 약간 말랑한 크림섀도우 텍스쳐라 브러쉬로 바르면 은은하게 올라오고  손으로 바르는게 더  잘 발려요.\n밀착력 어느정도 있지만 눈에 바른후 손이 닿거나 그러면 펄묻어나거나 펄날림도있어서 지속력 높이려면 프라이머 바르시는게 좋을것같아요.\n\n미스틱색이 부담없이 데일리로 쓰기 좋고 정말 이쁘지만 더 쿨하고 보라보라한 핑크색인줄알았는데 살짝 아쉬웠어요ㅎㅎ\n보라색덕후는 7호나 8호 구매하셔야할것같아요\n7,8호 올영에도 입고 해주세요🙏",
    "text3": "글리터가 필요하던 차에 이 제품을 보고 구매했습니다 !\n질감이 좋고 발색도 괜찮아요\n고정력도 좋아서 만족합니다!\n\n미스틱 옵션으로 구매하였는데 크고 작은 입자들을 그때그때 기분따라 조절해서 바를 수 있어서 좋은 것 같아요 :)\n\n브러쉬도 같이 주는 기획이라 구매한 것도 있는데, 같이 온 브러쉬도 좋아요! 만족합니당\n\n\n\n같이 받은 실리콘 브러쉬랑 궁합이 괜찮아서 밀착도 잘 되고 하루종일 잘 유지되었던 것 같아요 !!",
    "text4": "일단 펄이 정말 예뻐요! 여름 라이트이신 엄마한테 너무 찰떡이라 세일 안 하는데 바로 집어왔습니다.. 신비하면서 오묘하면서 여리여리~한 컬러입니다!\n이런 펄땡이를 좋아하는 사람 입장에서 펄은 너무 크지도 않은데 그렇다고 완전 자글자글한 펄은 또 아니어서 이게 존재감은 있는데 너무 부담스럽지 않게 자연스러워요! 그래서 어느 때든 바를 수 있는 범용성이 좋은 아이입니다!\n그리고 엄마가 땀이 많은 편이시라서 눈 화장이 오래 가기 어려운 편인데 이건 아침에 발라도 저녁에 어느 정도는 남아 있더라고요! 지속력도 그렇게 나쁘지 않다는 생각이 듭니다.\n다만 저랑 엄마는 별로 그렇다고 느끼지 못했는데 친구들이 고무 냄새? 가 난다면서 정말 싫어하더라구요! 생각 외로 향이 호불호가 갈릴 수 있으니 시향 필수 입니다 ㅋㅋㅋㅋ",
    "text5": "너무너무 좋아요 ! 잘 사용하고 있습니다!!\n재구매 의사 있엉ㅎㅇ",
    "text6": "좋습니당 겨울쿨톤 딥타입인데 잘 사용하고 있어요!\n품절이라 구매 늦게 해서 아쉬울따름입니다ㅠ",
    "text7": "미스틱 하이틴 두가지 컬러 구매해봤는데\n전 자글자글펄을 좋아하고 큰펄을 잘 안좋아하는 취향이라\n하이틴에 손이 더 많이가네요 하이틴 애교살에 발라줘도 예쁩니다 미스틱은 진짜 화려한 메이크업에 잘어울릴거같아요",
    "text8": "완전 블링블링한 펄이고 얘 하나만 발라도 눈 화려해지니 예뻐용",
    "text9": "잔잔한? 잘잘한 크기의 글리터들이라서 쓱쓱 얹어주면 무난하게 예쁜 포인트를 줄 수 있어요",
    "text10": "큰 글리터 없이 자글자글한 고운 펄이에요 ! 눈 밑에 싹 발라도 예쁘고 눈두덩이에 얹어도 너무 예뻐요 !!",
    "text11": "날림없이 펄감이 강해서 자주 사용하고 있어요! 같이 온 브러쉬도 좋아요",
    "text12": "펄 입자 큰게 제일 마음에 들어요\n가루날림은 어쩔 수 없지만 발색 정말 이뻐요",
    "text13": "가끔 여행갈때 기분용으로 샀는데 이뻐요 빛에 비추면 색 더 취향이에오",
    "text14": "와 진짜 저 펄 돈주고 안사는데 이건 진짜 강추 너무 이뻐요 진짜 손으로 슥슥 발라도 이쁘고 부드럽고 발림성이좋고 중요한건 안날립니다...",
    "text15": "엄마가 이뿌다고 사달래서 사드렸느네\n제가 봐도 빤딱빤딱 영롱하고 이뿌네여",
    "text16": "생각보다 지속력이 짧아서 너무 아쉬워요 하지만 중간입자의 펄과 작은입자의 펄이 섞여있어서 이쁘긴합니다",
    "text17": "엄마가 갖고 싶다하셔서 사드렸어요 \n이뿌네요 영롱하기도 하고 ㅎ 저도",
    "text18": "펄이 생각보다 진하지만 입자도 다양히고 펄감이 이뻐서 좋아요",
    "text19": "Luna’s glitter is always so gorgeous and beautiful",
    "text20": "What a pretty glitter, so shiny and gorgeous",
    "text21": "최근에 가장 즐겨쓰는 글리터에요ㅠㅠ\n습식형태고 큰펄 작은펄이 섞여있고 맑은 핑크오팔느낌이라\n너무만족!",
    "text22": "사용 전이라 제형이라든가 색상을 정확히 알지는 못하지만 유통기한 짧음",
    "text23": "완전 블링블링한 글리터를 원핼는데 그 정도는 아니에요 그냥 좀 펄 많이 들어간 섀도우정도입니다"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 라이팅 업 포뮬라 팟",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016365425ko.jpg?l=ko",
    "review_name": "05 글림온",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163654",
    "text1": "[구매이유]\n반짝반짝 펄들 너무 이뻐서 바르고 싶은 1인이었지만 \n저는 쉬머펄만 바를수 있고 \n큰 펄땡이는 잘못 바르면 지저분해보이는 스타일이라 시도가 어려웠어요\n그래도 큰펄 콕콕 찍어서 올리는 메이크업을 언젠간 시도해봐야지 했었는데\n어느 브랜드꺼를 선택해야할지도 모르겠고 \n실패할 확률이 높아서 쉽게 구매까진 못했었는데\n이번에 루나에서 브러쉬 증정까지 하길래\n어차피 이런 브러쉬 필요했던 차에\n안어울리면 브러쉬를 산셈 치자 하고 구매해보았어요!\n\n[펄 크기/ 밀착력]\n펄이 엄청 크고 화려하다고 하길래 \n너무 부담스럽게 크면 어떡하지 했는데 \n오히려 제가 생각했던거보다 작은편에 속해요\n큰펄 위주였다면 바로 콕콕 찍어서 사용할려고 했는데 \n생각보다 작은펄들도 많아서 바로 브러쉬에 찍고 눈에 올리면 좀 지저분 해보여요\n저는 작은펄이면 듬성듬성하지않고 고운 쉬머펄처럼 빈공간없이 촤르르 올라가거나\n큰펄이면 아예 네일 포인트처럼 몇개만 찍어 올리거나 해야하는데\n이도 저도 아니고 듬성 듬성 하니까 눈밑엔 지저분해보이는 감이 있어서\n차라리 손등에 펄 올리고 그중 큰거를 찾아서 \n몇개만 찍어 올리는 방식이 훨씬 깔끔하고 포인트로 예쁘게 올라가는거 같아요! \n한번 찍어 올리면 눈에 밀착도 잘되어 있는 편이에요\n특히 같이 온 실리콘 브러쉬랑 궁합이 최고에요\n솔직히 이거 없었으면 초보자들은 바르기 어려웠을거 같아요\n이건 계속 세트로 팔았으면 좋겠네요\n\n[펄 컬러]\n구매전에 너무 크리스마스 트리처럼 색깔 자체가 빨주노초파남보 뿜뿜 이러면 어떡하지 했는데  \n그런 정해진 컬러가 아니라\n하늘빛,보라빛,주황빛,투명빛이 각도에 따라 컬러가 다르게 변하는 오팔펄이라 이건 걱정안해도 됐을거 같아요\n예쁘게 반짝여요\n쿨톤이라 글림온이랑 로즈쿼츠중에 엄청 고민했는데\n제가 글림온 발랐을때 하늘,보라빛으로 반짝일땐 괜찮은데 \n움직일때 가끔 작게 보이는 로즈골드빛or주황빛 펄은 별로 안어울리더라구요 \n로즈쿼츠에서는 이게 조금 더 강할거 같아서 \n글림온 선택하길 잘한거 같아요 \n글림온은 쿨톤 컬러의 빛들이 더 크고 강해요\n그래서 그런 펄중에 큰펄 위주로 콕콕 찍어주면 예쁘게 포인트 메이크업 가능해요\n\n[단점은 유통기한]\n다른데서 구매한 사람들은 저보다 빨리 구매했는데도 제꺼보다 유통기한이 길더라구요 제껀 1년정도.. \n요즘 화장품들 유통기한 2년인것도 많고 그렇던데\n이런 큰 사이즈 제품은 좀 유통기한이 긴걸 보내주셨으면 좋겠네요 \n\n[꿀팁]\n내부에 투명캡 없이 뚜껑을 열고 내부 하얀껍질을 까면 바로 내용물이 보이는 타입이라 마를수도 있으니까\n껍질은 제가 사진에 올린거처럼 반만 까시고 뚜껑 닫아서 보관하시는게 좋아요\n껍질 다 까면 내부에 고정해놓기가 어려우니까요",
    "text2": "🙋‍♀️ 20대 초반, 쿨톤\n\n글리터를 좋아하는 편이라 추천받고 구매했어요!\n루나 브랜드는 원래 좋아하는 편인데 이 글리터는 그리 유명하지는 않더라구요? 🤔\n싱글 글리터 섀도우 치곤 가격도 조금 있는편이고\n제형 특성상 한번 개봉하면 사용기한이 짧아요😥\n1~3달 정도?\n그 부분이 아쉽지만, 제품은 너무 예쁘더라구요!\n\n디자인도 보시다시피 너무 예쁘고,\n글림온 색상은 화이트~오팔 색상으로 맑고 깔끔하면서도 화려한 느낌의 글리터에요!\n기본색상이 없어서 눈화장에 영향을 주지 않고\n예쁘게 발려요 :)\n\n단지형이다보니 따로 발라줄 면봉같은게 필요하다는건 조금 아쉬운 점이지만, 면봉을 사용하니 양조절도 잘 되고 픽싱되면 지속력도 괜찮아요 😀\n세정도 잘 되고 만족스러운 제품이였어요!\n\n글리터를 좋아하신다면 사용해보셔도 좋을 거 같아요 :)\n도움이 되셨다면 👍 부탁드립니다~!",
    "text3": "[구매이유]\n반짝반짝 펄들 너무 이뻐서 바르고 싶은 1인이었지만 \n저는 쉬머펄만 바를수 있고 \n큰 펄땡이는 잘못 바르면 지저분해보이는 스타일이라 시도가 어려웠어요\n그래도 큰펄 콕콕 찍어서 올리는 메이크업을 언젠간 시도해봐야지 했었는데\n어느 브랜드꺼를 선택해야할지도 모르겠고 \n실패할 확률이 높아서 쉽게 구매까진 못했었는데\n이번에 루나에서 브러쉬 증정까지 하길래\n어차피 이런 브러쉬 필요했던 차에\n안어울리면 브러쉬를 산셈 치자 하고 구매해보았어요!\n\n[펄 크기/ 밀착력]\n펄이 엄청 크고 화려하다고 하길래 \n너무 부담스럽게 크면 어떡하지 했는데 \n오히려 제가 생각했던거보다 작은편에 속해요\n큰펄 위주였다면 바로 콕콕 찍어서 사용할려고 했는데 \n생각보다 작은펄들도 많아서 바로 브러쉬에 찍고 눈에 올리면 좀 지저분 해보여요\n저는 작은펄이면 듬성듬성하지않고 고운 쉬머펄처럼 빈공간없이 촤르르 올라가거나\n큰펄이면 아예 네일 포인트처럼 몇개만 찍어 올리거나 해야하는데\n이도 저도 아니고 듬성 듬성 하니까 눈밑엔 지저분해보이는 감이 있어서\n차라리 손등에 펄 올리고 그중 큰거를 찾아서 \n몇개만 찍어 올리는 방식이 훨씬 깔끔하고 포인트로 예쁘게 올라가는거 같아요! \n한번 찍어 올리면 눈에 밀착도 잘되어 있는 편이에요\n특히 같이 온 실리콘 브러쉬랑 궁합이 최고에요\n솔직히 이거 없었으면 초보자들은 바르기 어려웠을거 같아요\n이건 계속 세트로 팔았으면 좋겠네요\n\n[펄 컬러]\n구매전에 너무 크리스마스 트리처럼 색깔 자체가 빨주노초파남보 뿜뿜 이러면 어떡하지 했는데  \n그런 정해진 컬러가 아니라\n하늘빛,보라빛,주황빛,투명빛이 각도에 따라 컬러가 다르게 변하는 오팔펄이라 이건 걱정안해도 됐을거 같아요\n예쁘게 반짝여요\n쿨톤이라 글림온이랑 로즈쿼츠중에 엄청 고민했는데\n제가 글림온 발랐을때 하늘,보라빛으로 반짝일땐 괜찮은데 \n움직일때 가끔 작게 보이는 로즈골드빛or주황빛 펄은 별로 안어울리더라구요 \n로즈쿼츠에서는 이게 조금 더 강할거 같아서 \n글림온 선택하길 잘한거 같아요 \n글림온은 쿨톤 컬러의 빛들이 더 크고 강해요\n그래서 그런 펄중에 큰펄 위주로 콕콕 찍어주면 예쁘게 포인트 메이크업 가능해요\n\n[단점은 유통기한]\n다른데서 구매한 사람들은 저보다 빨리 구매했는데도 제꺼보다 유통기한이 길더라구요 제껀 1년정도.. \n요즘 화장품들 유통기한 2년인것도 많고 그렇던데\n이런 큰 사이즈 제품은 좀 유통기한이 긴걸 보내주셨으면 좋겠네요 \n\n[꿀팁]\n내부에 투명캡 없이 뚜껑을 열고 내부 하얀껍질을 까면 바로 내용물이 보이는 타입이라 마를수도 있으니까\n껍질은 제가 사진에 올린거처럼 반만 까시고 뚜껑 닫아서 보관하시는게 좋아요\n껍질 다 까면 내부에 고정해놓기가 어려우니까요",
    "text4": "안녕하세요🥰 글리터를 사랑하는 까마귀입니다;-)\n\n제가 또 글리터 쳐돌이라서 그런지 글리터를 보면 아주눈이 뒤집어지는데요.. 그만큼 저는 구매했던 글리터들도 많은 편이라서 제가 가진 화장품 안에서 비슷한 글리터는 최대한 피하고 독특한 것을 구매하려고 하는 편입니다...ㅎㅎ\n\n그런데 이 루나 글리터 같은 경우에는 제가 구매할 생각이 없었다가.. 입자들의 다양한 모양들을 보고 구매하게 되었어요!!!\n\n입자들이 너무 다양하고 이게 눈에 또 올리게되면 영롱하게 다양한 빛으로 나타나더라구요>__<\n\n\n📌그리고 이게 손으로 바를때는 아무래도 저는 잘 펴바르기 어렵다고 느꼈어요 \n당연히 손으로 펴바르게되면 발리기는 하지만 납작 브러쉬를 이용해서 눈두덩이에 조금씩 발라주면 더 잘 발리고 골고루 발리더라구요📌\n\n아무래도 저같은 글리터 좋아하는 까마귀분들은...구매 추천드립니다..🍁\n\n도움이 되었다면 도움이 돼요 눌러주세요 ❤️💜",
    "text5": "정말 화려한 글리터 필요하신분들 추천드립니다!\n큰 펄들이 일반 원형이 아닌 다각형이라 더 포인트가 되고 예뻐요!\n광이 워낙 다양해서 일반적인 데일리 화장에는 잘 어울리지 않지만, 포인트가 필요한날에는 좋아요 👍",
    "text6": "제가 원하는 굵은 입자의 펄을 원했는데 아주 마음에 쏙 들어요",
    "text7": "저는 펄 없이는 메이크업을 했다 라고 할 수 없는 정말 펄을 사랑하는 까마귀입니다..!! \n\n우연히 지나가다가 발견하고 고민 1도 없이 바로 장바구니에 넣고 결제했어요!!! 저는 5호 글림온을 선택했는데 정말 잘한 선택인거 같아요!! 원래 화려한 펄감을 좋아하고 그렇다고 색깔 들어간 펄은 별로 좋아하지 않았는데 글림온은 뭔가 투명하게 푸르게(?) 반짝이는 느낌이에요!! 저는 정말 만족스러웠어욤!! \n\n단지형 타입의 글리터는 처음 사용해봐서 걱정했는데 이거 구매하면 같이 오는 브러쉬가 정말정말 유용했어요!! 콕콕 원하는 펄 찍어서 바르면 되니까 너무 쉽고 기존에 사용하던 브러쉬타입의 글리터보다 더 만족스러웠어요!! \n\n고정력도 꽤나 나쁘지 않아서 눈을 비비지 않는 이상 막 그렇게 번지는 것 같지도 않았어요!! 화려한 글리터 찾으시는 분들은 완전 추천드려요!!",
    "text8": "엄청 예쁜데 저는 활용을 잘 못하겠는..?ㅜㅠ그런 제품이에요 입자가 엄청 커서 화려한 얼굴이신 분들께 추천드려요!",
    "text9": "아름다워 반짝핑 올영에서 테스트 해보고 반해서 세일 때 냅다 구매햇는데 제 인생 글리터입니다 사랑해요",
    "text10": "제가 원했던 색상이 품절이라 이걸로 샀는데 나쁘진 않은거같아요 제가 웜톤이라ㅜ 근데 그래도 이뻐요 약간 브러쉬보다는 스파츌라 뒷면 뾰족한 쇠같은 걸로 얹으면 더 좋아요 촉촉한 글리터라서...암튼 엄청 이쁘고 굵은 펄 좋아하시면 꼭 구매하세욤 굿굿",
    "text11": "예뻐서 다른 색도 구매할까 생각중이에요 눈에 잘 달라붙어요",
    "text12": "보관이 어렵다고 뚜껑? 조금만 뜯어서 쓰라는 리뷰 보고 그렇게 쓰고 있는데 한 달은 훨씬 더 지났지만 아직 멀쩡합니다. \n비정형 펄이라서 되게 화려해요. 저는 원래는 언더랑 눈 앞머리에 바르려고 샀는데 쓰다보니까 언더에 바르는 게 좀 과한 것 같아서 요새는 눈두덩이 위에 살짝씩만 바르고 있어요.\n브러쉬로 바르는 게 좋을 것 같습니다. 그리고 잘못 바른 경우에는 바로 수정하는 게 수정이 좀 편해요. 굳어버리면 수정할 때 자극이 좀 있습니다.",
    "text13": "좋아요. 딱 붙어서 가루 날림 없어요\n용량도 많아서 잘 쓰고 있습니다",
    "text14": "영롱영롱하게 예쁘게 발색되고\n은은한 펄감이 너무나도 아름다워요~\n이 제품 너무 예뻐서 또 구입했습니다.\n너무 예쁘네요~✨😆\n이 제품 강력 추천이예요~\n이 제품 너무 예뻐요 다른제품 다 써봐도 이 제품처럼 아름답게\n반짝이는 제품이 없어요~\n이거 다쓰고 또 구입해서 쟁여놓을려구요~\n너무 인기가 많아서 바로바로 빠지는 제품같아요 바로바로 품절되더라구요~품절되기 전에 사놓을려구요~",
    "text15": "반짝반짝 빛나는 게 너무 마음에 듭니다. \n이런걸 원했어요. \n너무 영롱하게 빛나요 너무 예뻐요\n지속이 되긴하는데 가루가 떨어져요 약간 \n만지면 반짝이가 떨어져요 되도록이면 메이크업하고 나서 건들지 않는게 좋을것같아요 반짝이가 떨어져서 옷에 뭍어서 그저 이 좀 아쉬워요\n펄감도 은은하게 들어가 있고 크게 빤짝이도 있어서 너무 좋았어요",
    "text16": "한달사용리뷰입니다 !\n\n글리터에 환장하는 까마귀는 여기로 오십쇼 ,, 쓰다보니 작은 펄에는 눈길도 안 가고 만족도 안 될 때 사용하면 최곱니다 ㅜ 화이트 실버 오팔 글리터여서 쿨톤한테 최적화 된 컬러이고 특히 저같은 겨울쿨 브라이트한텐 찐 찰떡템 !! 젤타입 글리터여서 발림성을 따질 순 없지만 글리터 고정력 너무 좋고 날림이 없어서 좋아용 근데 요새는 어반*케이 스페이스 카우보이에 미쳐서 걔만 쓰는 중이긴 함.. ㅎ 근데 걔는 데일리 포인트 글리터라면 얘는 존재감 대박적인 입자 크고 빵빵한 글리터라서 대놓고 화려하게 할 때는 두개 같이 써요 ㅎㅎ",
    "text17": "애굣살 빼고는 무펄만 고집하던 제가 어느새 까마귀가 됐네요..? 일반 글리터로는 만족이 안 돼서 입자 큰 펄 글리터 테스트 해 보다가 이 제품이 제일 예뻐 보여서 구매했어요 ㅎㅎ 펄땡이 완전 크구요 젤타입이라 발라놓고 픽싱되면 펄이 날리지도 않고 지속력도 좋아요 !! 핑크실버색 입자 작은 글리터와 함께 사용하면 뮤트핑크톤 화장에 찰떡으로 너무너무 예쁩니다ㅠㅠ",
    "text18": "안뇽하세오°0° 펄을 좋아하는 올영 코덕입니다..\n\n루나펄.. 아주 예쁜데오.. 처음에 구매했을 때보다 지금 더 잘 사용해주는 것 같아요..✨️\n\n처음에는 이 루나 글림온 펄땡이가 아주 커서 눈두덩이에만 발라줬는데오 눈두덩이에 발라줘도 딘짜 펄감이 짱짱하고 넘 예쁜건 당연... 움직이는 각도에 따라서 다른 색감으로 반짝거려서 더 예쁘더라구요...\n\n\n그리규 요즘은 납작한 작은 브러쉬로 큰 펄들만 찍어서 2개 정도를 애굣살 가운데에 콕콕 찍어주는데 이거 진짜 도른자에요.. 넘예뻐요... 완전 아이돌 메이크업 댕가능... \n\n만약 여러분들 중에서 큰 펄을 원하신다? 저는 이거 진짜 추천드려요..🎉✨️💕",
    "text19": "21호 여름쿨라이트에게도 잘 어울리는 섀도우라고 생각합니다.\n요런 리퀴드? 젤 타입 섀도우를 브러쉬로 발라버리면 매번 세척해줘야 해서 (굳어버림..) 전 그냥 약지로 살짝 덜어서 톡톡 올려줍니다. 그게 더 밀착력도 좋은 것 같아요.\n\n이런 펄 느낌 섀도우는 애굣살에 잘 발랐던 편인데 음 이건 그렇게 바르다간ㅋㅋ 눈에 들어갈 것 같아서 눈 두덩이에 포인트 섀도우로 바르게 됩니다. 리퀴드 타입이라 펄이 덜 날리는 대신 아..립앤 아이 리무버 있는게 좋습니다. 너무 안지워진다고 생각할 때도 있었어요. 그냥 바로 오일같은거로 지워버리면 코나 볼에 펄 날려서 난리나더라구요.\n\n어쨌든 깨끗한 느낌으로 발색되어서 아주 만족스럽습니다. 루나는 컨실러만 알고 있었는데 섀도우도 괜찮은 것 같아요. 매일 화장을 했다면 정말 금방 썼을 것 같은 제형이긴 하지만 좋아용~",
    "text20": "살까말까 여러번 고민하다가 구매한 상품인데 워낙 글리터 좋아하기도 하고 큰 헐감과 화려한갈 좋아해사 보지마자 계석 사고싶은 마음에 할일할깨까지 기다렸다가 할인하고 바러수 ㅣ증정까지 하는거 보고 바로 구매했어요 함께오는 브러쉬랑 궁합도 잘 맞고 가로 날림도 별로 못 느꼈어요 말캉말캉한 젤리 타입이라 괜히 기분도 좋고 큰 펄들만 모아서 총총 올려줘도 굉장히 반짝반짝 하고 예뻐서 기분이 바르는 내내 너무 좋아지고 포인트 메이크업으로 너무 좋아요 밤에 보면 완전 반짝꺼림 페스티펄이나 학교 체육대회때 완전 추천하고 페스티벌때 하면 핫걸메이업 쌉가능 ㅠㅠ 루나 컨실러 맛집뿐만 아니라 글리터 맛집인거 제발 알아주세요 진짜 너무너무 예쁨 다른컬러도 재구매 의사있음 이건 찐인 까마귀분들 제발 구매하세요 이건 찐임 진짜",
    "text21": "💫글리터 덕후의 펄글리터 수집기💫\n\n이 제품은 로즈쿼츠와 글림온 총 2개를 구입해 보았는데요!\n각각 분홍색과 흰색입니다~\n\n💫펄감, 글리터 입자 크기 - 아주 큰 펄이 잔뜩 함유돼 있고 그렇다고 부담스럽게 큰 펄로만 이루어진 게 아닌, 은은한 작은 펄들도 잔뜩 함유되어 있습니다! 다각도로 굴려 보며 빛에 비춰 보면 노란빛, 금빛으로 영롱한 빛이 뿜어지는 게 신비로워요.\n\n💫추천 어플리케이터(찰떡 도구) - 촉이 얇은 실리콘 팁을 강추합니다! 촉이 얇지 않으면 펄을 눈 밑 애교살 부위에 세밀하게 올리기가 힘들고 양 조절도 어려워요! 모로 된 붓 타입은 실리콘이 아니기 때문에 위생적으로 사용할 수 없고 사용 후 슥 닦아낼 수도 없습니다! 피부에 글리터를 펴바르기도, 펄을 올리기도 힘들고요!\n\n💫제 리뷰가 도움이 되셨다면 도움 꾹🐈 부탁드려요!",
    "text22": "까마귀 섀도우ㅎㅎ 파우더가 아닌 리퀴드 타입 섀도우입니다. 처음에 조금 놀랐어요. 상세 페이지 제대로 안읽은 잘못이죠ㅋㅋ\n\n펄이 작은것도 있고 큰것도 있어요. 베이스는 투명해서 더 예뻐요. 리퀴드타입이라 밀착력 정말 장난없습니다. 립앤아이리무버가 있다면 그거로 지워주는 것이 좋을 것 같습니다. 저는 이중세안하기 때문에 그정도 세안하니 지워지더라구요. 요 섀도우도 리퀴드타입, 글리터이기 때문에 손으로 조금 덜어서 발라주는 것이 좋은 것 같아요. 베이스컬러는 없어서 다른 섀도우 위에 글리터 줄때 올리기 딱 좋습니다. 잘 안지워질때도 있다고 느낄 정도로 밀착력 아주 좋아요.\n\n21호 여름쿨톤라이트 기준으로 화사하게 발색됩니다. 생각보다 용량도 생각보다 꽤 많아서 오래 사용할 것 같아요. 잘 사용하겠습니다.",
    "text23": "🍒소봉님 유튜브를 통해 접하게 되었어용!평소 꾸꾸꾸 화려한 메이크업을 좋아하는 지라 큼지막한 펄땡이들 또한 사랑해지마지않는데 루나의 라이팅 업 포뮬라 팟은 저의 취향을 대놓고 저격하는 제품이었습니다.\n🍒촤르르 펼쳐지는 펄감이 마냥 화려하기만하기보다는 맑은 컬러감으로 청순한 느낌까지 들게 했습니다.\n🍒젤리타입이라 뭉치기 쉬우니 조금씩 덜어 톡톡톡 올려주듯이 바르는 방식이 베스트 같았습니다.\n🍒눈두덩이 뿐만 아니라 여름에 페스티벌같은 곳에 갈때에 바디에도 발라서 유니크하고 특별하게 연출 할 수도 있을 것 같습니다.\n🍒픽서를 해도 하루종일 수정을 하지 않아도 되는 고정력은 아니었습니다. 시간이 좀 지나니 얼굴에도 자잘한 펄이 떨어져있기도하고 그렇더라구요.다만 화려한 펄감은 정말 최고입니다.",
    "text24": "펄이 정말 생각보다 커서 전체적으로 바르지는 못하고 포인트를 위해서 일부분 찍어야 하는 것 같아요! 그리고 알맹이? 같은 펄이 전체적으로 사이즈가 같은 것이 아니라 다르다보니 원하는 크기로 골라서 꾸며주시면 더 좋을 것 같아요!! 지속력은 땀이 크게 흐르지 않는 이상 적당히 고정되어 있었던 것 같습니다!! 펄의 색상이나 느낌은 전체적으로 너무 이뻐요! 그래도 크기 자체가 커서 아무래도  펄이 작은 제품들보다는 데일리로 쓰기에는 너무 화려하지 않을까 하는 개인적인 생각입니다!!🥺 저는 개인적으로 눈두덩이에 바르면 눈 깜빡 거릴 때 펄 입자가 커서 좀 움직인다해야하나? 쌍꺼플 라인에 찝히거나 자꾸 밀려서 움직이는 것 같은 느낌을 받았어요! 그래서 상대적으로 덜 움직이는 애굣살 부분에 바르는게 더 좋았어요!",
    "text25": "팔레트에 든 형식의 글리터는 많이 갖고 있는데, 이런 식의 펄땡이 크기 큼직한 글리터젤?은 없어서 구매해봤어요.\n사실 갖고싶은 컬러가 여러개였는데 다른건 어찌저찌 대체품이 있을 것 같아서 요것만 샀습니다.\n\n우선 받아서 열어보면 제품이 굳거나 마르지 않도록 씰링되어 있어요. 다른 팟형식 제품처럼 중간에 플라스틱이 들어가있진 않습니다. 젤 형식이다보니 그런게 들어가있으면 감당이 안될 것 같더라구요. ㅋㅋ\n\n같이 보내주신 브러쉬 중 실리콘 브러쉬로 원하는 펄땡이만 집어서 눈두덩이나 동공아래 애굣살 부분에 톡톡 얹어주면 세상 영롱하게 반짝거립니다. 막 펴바르는 용도는 절대 아니구요. 그렇게 착 붙여놓으면 떨어지지 않고 잘 붙어있어요. :)\n데일리로 쓰기엔 지나치게 화려한 제품이지만, 한 번씩 기분전환 할 때 쓰기 너무 좋을 듯한 제품이에요!!",
    "text26": "큰 펄 입자는 처음이라 걱정 많이 했는데, 생각보다 부담스럽지 않아서 좋아요. 포인트 주기 좋아용",
    "text27": "육각펄? 유행이라 그렇게 부담인가 싶었는데 부담스러워서 손이 잘 안가요ㅠ 그래서 하이틴 색으로 다시 샀어요. 하이틴 여리여리 청순하게 만들어줘서 손이 잘가는데 이건 솔직히 지속력, 발색력 넘 좋은데 데일리는 아닌듯요ㅠ 제품 자체는 넘 좋아요..",
    "text28": "눈밑 애교살 펄이 필요해서 구입했어요. 저는 쿨톤이라 화이트 펄이 필요했는데 육각펄까지 있더라고요. 좀 과하긴 하더라고요. 그래서 그건 빼고 써요. 고르기가 쉽진 않네요. 티를 빡 내고 싶은분 추천요.. 전 자연스러운게 좋아서.. 지속력은 좋고 잘 안날아가요.",
    "text29": "요 제품 뭔데요? 느므 이쁜거 아닙니까~~ 헉 ㅎㅎ\n샤라라 여리여리 공주같아요 ㅋㅋ 눈밑 애교살에 발라주니 확실히 어려보이면서 이쁘네요 \n눈 포인트되고 너무 좋아여\n또 살려구요 쟁여두기 ㅋㅋ  바를때랑 안바를때랑 차이잇어서\n큰일이네요\n오래오래 제품 판매해주세요",
    "text30": "까마귀여서 사봤는데요 음 생각보다는 덜 화려한?느낌이었어요 아무래도 젤이니까 막 바르기는 어려웠는데 그래서 그런걸까요? \n색은 아무 섀도우나 칠하고 올려도 휘뚜루 마뚜루 잘 어울릴 만한 색입니당. 저는 젤 브러시 따로 산게 있어서 그걸로 하고 있어요. 그냥 조그만 브러시면 다 괜찮을 것 같습니다. 근데 그냥 면봉으로도 잘 될거같네요.\n비정형 글리터라고 광고에 써있는데 실제로 보니까 더 다채로운 입자들이 들어있던 제품이었습니다. 그래서 그 점은 맘에 들었어요! 근데 생각보다 글리터 크기가 엄~청 크진 않았습니다. 저는 좀 글리터 입자 큰걸 좋아하거든요. 그냥 보통의 글리터라고 생각하시면 돼요.그치만 이런 비정형 글리터는 흔하지 않기 때문에 소장 가치는 있다고 생각합니다\n지속력은 괜찮은 것 같습니다.",
    "text31": "아주 구냥 눈밑에 넘 잘 붙어 있어서 탈이네요.\n애교살에 콕 콕 두번만 찍어 주면\n시선이 완전 쏠립니다.\n블링 이뻐요. 양이 많아 오래토록 쓰겠어요.",
    "text32": "유튜브 추천으로 구입해 봤어요.\n양이 상당히 많고 내용물이 찐득하게 되 있어서\n뾰족 면봉으로 눈 아래 얹기 좋아요.\n장시간 바른채 딱히 말라서 떨어지거나 하지않고 \n반짝임 이뿌고 포인트 확실히 되요. 이쁩니다 \n강추요!",
    "text33": "펄 크고 잘 붙어있는 편! 면봉 부셔서 나무막대로 콕콕 찍으면 예뻐용",
    "text34": "만족하며 사용하고 있습니다 펄감이 강해서 더 예쁘게 표현되요",
    "text35": "눈매가 더 또렷하게 보여요 조명받으면 반짝거림이 더\n이뻐요",
    "text36": "펄 입자 큰걸 찾았는데 완전 이쁘고 좋아요 오팔색깔 블링블링하구 너무 예뻐요 촬영용 메컵으로 애굣살에 올리면 엄청 예뻐요",
    "text37": "짱 이뻐용 ㅜㅜ 고정력 좋네요~!!! 글리터 향도 별로 안심하구요",
    "text38": "화려한 메이크업 하고 싶은 날 기분전환용으로 딱 입니다\n 글리터 입자가 너무 이뻐요",
    "text39": "펄감은 예쁘고 반짝여서 넘 맘에 듦 쿨톤한테 좀 더 예쁘게 어울릴 것 같긴 한데 쨋든 예뻐요 마르고 나면 펄 날림은 좀 있어요",
    "text40": "기분전환이나 빡세게 꾸밀때 쓰기 좋아요 펄감도 너무 이쁩니다",
    "text41": "생각보다 입자가 작아서 엄청 부담스러운 느낌은 아니구요 쿨한 빛 오팔 펄이에용",
    "text42": "가루날림도 없고 빤짝빤짝 너므 이뻐요 ㅜㅜㅜ 근데 아직 스킬이 부족해서 더 연습이 필요할듯..",
    "text43": "진짜 개.왕.큰. 글리터를 찾고 계신다면 여깁니다...까마귀 인생 n년..엔간한 브랜드의 펄감 굉장해요!하는 제품들 다 써봤는데 여기가 찐임. 미세면봉으로 콕콕 찍어서 눈 밑에 올려놓으면 그날 만나는 사람들 다들 내 눈 밑만 쳐다봄ㅋㅋ추천~~",
    "text44": "구매하고 난 뒤에 정말 잘 쓰고 있는 제품이에요. 구매하고 퍼스널컬러를 받으로 가서 펄이 어울리는 느낌에 얼굴이라고 진단 받아서 그 후로 계속 쓰고 있는데 엄청 잘 쓰고 있어요. 일간 쿨톤 웜톤 상관없이 다 잘 쓸수 있는 제품인데 딥한 메이크업은 잘 안 어울리고 맑고 깨끗한 메이크업에 잘 어울리는 편이에요. 여름이나 봄 혹은 겨울에 잘 쓸수 있는 제품인거 같아요. 글리터에 컬러는 파랑, 연두, 핑크, 보라등 다양하게 있고 기본적으로 화이트펄 베이스에 크고 굵은 일자의 글리터도 있어요. 향이 좀 강하게 나서 좀 호불호가 갈릴순 있지만 제품이 너무 예쁘기도 하고, 사용뒤에 계속 남아있는것도 아니여서 전 괜찮았어요. 단점이 있다면 클렌징 하기가 좀 힘들긴 합니다.",
    "text45": "너무 예뻐요!! 요즘 섀도우 팔레트에 있는 펄들을 보면 예쁘지만 입자가 큰게 없어서 조금 아쉬웠는데 너무 반짝거리고 입자도 커서 예뻐요ㅠㅠ",
    "text46": "너무 예뻐요!! 요즘 섀도우 팔레트에 있는 펄들을 보면 예쁘지만 입자가 큰게 없어서 조금 아쉬웠는데 너무 반짝거리고 입자도 커서 예뻐요ㅠㅠ",
    "text47": "펄이 정말 놀러가는 날 포인트로 주기에 너무 좋은것 같아요!! 고정도 나름 잘 되는 편인데 날림이 있긴해요ㅠ  ㅠ이건 펄 크기가 커서 눈에 들어오면 좀 죽음이긴 합니다만.. 모든걸 감수하고도 쓸만큼 너무 이뻐요",
    "text48": "네일 조각처럼 입자가 크지만 고정력이 좋아서 만족합니다!",
    "text49": "펄감이 블링블링 입자가 크고 예뻐요! 눈 밑에 또는 눈두덩 중앙에 포인트 주기 좋습니당",
    "text50": "반짝 반짝 끈끈하고 예뻐용 ㅎㅎ 브러쉬 써서 바르면 예뻐용~",
    "text51": "무엇보다 펄의 모양이 다양한게 좋았고 화려하고 촤라락 떨어지는 펄이 너무 예쁜 제품입니다!",
    "text52": "펄은 예쁜데 펄만 단독으로 사용하면 발색도 떨어지고 날림이 약간 있는거 같습니다\n펄 사용 전에 펄 지속력 높여주는 베이스 한 번 깔고하면 좋을 거 같아요",
    "text53": "빤짝빤짝 글리터 메이크업 할때 딱이에요 너무 이뿌네요~!!",
    "text54": "데일리로 쓰기 예쁜거 같고 모양이 특이해서 귀여워요 하지만 젤 타입이라서 관리를 잘해야 유지가 되어서 걱정이 되네요",
    "text55": "파티 같은 특별한날 하기 좋고 은은하고 빵짝이고 아주 이쁜 화장품입니다",
    "text56": "주변사람들이 너무 예쁘다고 자기들도 사야겠다고 다들 !!! 다이소 작은 브러쉬로 콕 찍어서 올리면 넘 예뿌더라구오 다들 사세용",
    "text57": "포인트로 눈에 콕콕 발라주기 좋아요 살짝만 올려줘도 눈에 조명킨거 마냥 밝아집니다",
    "text58": "펄은 이쁘고 발림성도 좋은데 데일리로 사용하기는 어렵습니다. 근데 또 딱히 바르고 나갈 곳도 없어 방치해두고 있습니다. 제품 자체는 이뻐요",
    "text59": "파리 상당히 예쁘구요 올라갔을 때 반짝이는 게 정말 예쁜 거 같애요. 이런 제품 내 주셔서 감사합니다.",
    "text60": "손으로 살짝 찍어서 올려도 이뻐요 \n공연이나 행사할때 쓸려고 샀어요\n펄있는걸 다른걸 많이 사용 해봤지만 \n발색력과 빤짝임이 차원이 달라요 젤형태라\n가루날림도 없어요",
    "text61": "화려한 화장하기에 너무 좋아요.너무 이뻐요.까마귀분들한테 추천해요",
    "text62": "데일리보다는 놀러 갈때 화려하게 화장하기 아주 좋아요~자주 사용할거예요",
    "text63": "펄감이 커서 눈에 들어가면 많이 아픕니다 하지만 이만한 펄이 없네요",
    "text64": "이거 하면 완전 눈이 빤짝여서 넘 예뻐요. 특별한 날에 추천합니다.",
    "text65": "잘안떨어져요.ᐟ .ᐟ 하루종일 붙어있는 글리터에요. 큰 펄이 짓짜 존재감 대박",
    "text66": "색깔이 다양해요.ᐟ 데일리로는 부담스러운데 놀러갈때 쓰면 너무좋아요.",
    "text67": "워낙 화려해서 많이는 사용못하겠어요ㅋㅋㅋㅋ\n양도 많아서 사용다하려면 오래걸리겠네요...",
    "text68": "펄감이 조금만 발라도 많이 강해서 저는 매일 쓰지는 않고 특별한 날에 조금씩 애교살에 얹어줘요!! 제형이 너무 마음에 들어서 펄 덕후분들은 꼭 한번 써 보세용",
    "text69": "글리터 처음 사 봤는데 완전 빤짝빤짝.. 조금만 발라도 메이크업이 화려해져요 가끔 애교살에 포인트 줄 때 쓰는데 양이 넘 많아서 언제 다 쓸지 고민이에용 ㅎㅎ",
    "text70": "펄감이 화려해서 특별한날에 포인트 줄 때 딱이에요!\n양이 많아서 어떻게 다 쓸지가 고민이네요",
    "text71": "좋아요! 밤 약속 있을때 사용흐면 완전 좋아요 굿굿굿 꼭 사용 하세요",
    "text72": "Luna’s glitter pot is so beautiful",
    "text73": "What a beautiful glitter shadow. It’s so sparkle.",
    "text74": "친구가 한거 보고 물어보고 샀는데 좋이요\n전용 브러쉬로 바르니까 좋아요",
    "text75": "아주 좋아요 잘 쓰고 있고 포인트로\n애교살에 잘 바르고 있어요",
    "text76": "너무 큰 입자의 글리터가 아니여서 너무 과해보이지도 않고 눈 앞머리, 애교살, 눈 두덩이 어디든 바르기 좋았어요.",
    "text77": "영롱한 글리터 아주 이뻐요 발림도 좋고 날림은 없어요 좋은 구매입니다",
    "text78": "사용 전이라 색상이나 제형이 어떤지 아직 모르지만 유통기한 짧음",
    "text79": "진짜 사서 사용하는데 너무 만족합니다 너무 블링블링한거 싫으시면 비추요!",
    "text80": "가루날림도 없고 발색도 너무 만족합니다 ^^\n재구입 의사 100퍼 입니다",
    "text81": "펄갑이 진짜 너무너무 예뻐요. 특히 이 제품은 특유의 색감보다는 폴감이 강해서 어떤 컬러베이스에나 찰떡같이 어울려서 좋아요"
  },
  {
    "brand_name": "루나",
    "product_name": "루나 라이팅 업 포뮬라 팟",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016365425ko.jpg?l=ko",
    "review_name": "06 로즈쿼츠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163654",
    "text1": "반짝이 못 지나치는 까마귀라..가격때문에 고민하다가 세일하길래 냅다 사버렸는데..진짜 이뻐요ㅠㅜ\n일단 지속력 좋구,가루날림 없구,반짝임 장난 없어요!\n저는 리퀴드나 팟 종류의 반짝이들을 다이소 네일브러쉬 4개에 1500원?하는 걸루 발라주는데 양조절 잘되구 넘 좋아요!",
    "text2": "로즈쿼츠🌹\n\n한 달이상 사용 후기입니다!\n\n우선 색감이 너무 예뻐요!! 웜톤이 써도 예쁘고 쿨톤이 써도 예쁜 컬러에요!!\n제가 살땐 섀도우 브러쉬도 증정해주는 기획이라 그 브러쉬 세트로 떠서 바르면 잘 발립니다!\n\n지속력은 진짜 좋아요ㅋㅋㅋㅋ 클렌징 할 때까지 잘 붙어있고 어떤날에는 세수를 했는데도 남아있어요.. \n진짜 추천드립니다!!",
    "text3": "로즈쿼츠🌷🌷\n\n진짜 글리터 좋아하시는 분들은 꼭 사야해요!!! 너무 예뻐요 정말!! \n\n장점: 진짜 너무너무 예쁘다 촉촉해서 잘 발리고 지속력이 오래 간다! 다양한 글리터가 있어서 다른 느낌을 주기 좋다!\n\n단점: 음 아직 단점은 없다! 통이 조금 큰편이라서 가지고 다닐때 약간 자리 차지를 한다..? 이것도 쥐어짜낸 단점이에여ㅠㅠ\n\n진짜 너무 예쁘니까 글리터 좋아하시는 분들은 꼭 사보세용..💚",
    "text4": "내돈내산 솔직후기🫶🏻\n\n\n-발색력\n일단 요건 영롱한 표현을 해줄때 너무 완벽해요,,,\n뭐랄까 애교살,눈두덩이 어디에도 완벽하게 \n어울리는 발색력!!인정입니다 🤓\n살짝만 발라줘도 블링한 느낌 그대로 은은하니 \n고급지고 발색도 촉촉하니 아주 맘에 들어요\n번들거리고 일일이 가루날림이 심한편이 아니니\n모두들 가볍게 바르면서 조절가능해요💛\n\n-재 구매의사\n항상 붓으로 바르는 타입으로 구매했는데\n요런 꾸덕한 제형인 반짝이는 신선한 매력이였어요 \n사실 색깔 몇번이고 테스트 끝에 \n선택했지만,,실제 올영에서 테스트 하시면 \n이것도 이쁘고 저것도 이뻐서 못고르게 돼요\n웜톤이라면,,꼭 추천 드리는 제품입니다💛\n사용법에따라 톤에 구애받지 않고 본인들이 \n하고싶어하는? 컬러라면 그냥 진행하면 될거같아요😃",
    "text5": "제가 펄을 너무너무 좋아하는데 팟 제품은 사용을 안 해봤거든요. 그래서 구매를 조금 망설이기는 했는데 그래도 구매해봤어요. 일단 색상이 너무 제가 원하는 느낌이었어요~~ 약간 로즈빛이 돌면서 깨끗해보이는 느낌..? 그리고 면봉으로 콕 찍어서 원하는 부분에만 바르면 되니까 컨트롤하기도 쉽더라구요. 저는 아래 속눈썹 바로 밑부분에 컥콕 찍어 바르고 눈 두덩이에도 살짝 발라주는데 그럼 엄청 반짝거리면서 이쁘더라구요. 술 먹으러 갈 때 필수템입니다 .. ㅎㅎㅎ 사실 다른 제품도 구매하고 싶은데 제가 아직 학생이라 ..^^ 유튜브 리뷰 보니까 다른 색상도 전부 예쁘더라구요 ㅠㅠㅠ 번짐이나 날림도 없고 오히려 픽싱력도 좋아서 잘못 발라서 지울 때 조금 고생했습니다. 그냥 손으로 펄을 떼는 느낌으로 지웠어요 ㅎㅎㅎ 암튼 좋습니당!",
    "text6": "진짜ㅠㅠㅠ 색 너무 예쁘구 화려한 메컵 할때 진짜 좋아유!!\n특히!!빛받으면 진짜 말뭐 말뭐~ 메컵 대회때 이 제품 가져가서 사용했는데 진짜 반짝반짝✨✨ 진짜 잘 썼어용 \n다른 색으로도 또 사려구요 진짜 화려한 메컵 하시는분들 꼭 사보세요!고민하지말아유~ 데일리로 쓰고싶으신분들도 양조절 잘해서 쓰시면 진짜 좋을듯해요!!\n강추합니당!🫶🫶💗",
    "text7": "❤️로즈쿼츠 색상 후기\n\n매장에서 발색하고 색 너무 예쁘고 글리터 젤이라 밀착력도 좋은 것 같아서 구매를 했어요. \n 솔직히 발색은 진짜 예뻐요, 제가 눈 자주 만지는데에도 펄 안 떨어지도 지속력 좋고 은은한 핑크색이라 펄 입자가 큰 편이지만 과하지 않게 메이크업 할 수 있구요. \n\n근데 왜 별점 3개냐면\n후… 사진 보시면 저게 맨 처음 개봉했을 때인데 1/4 정도가 개봉 실에 붙어있더라구요. 그냥 저 씰 뜯어서 입구 쪽에 긁어서 다시 넣기는 했는데 좀 어이가 없더라구요… 이건 제품 불량도 아니라 매장에서 교환도 할 수 없고요.\n이거 구매하시는 분들 파우치에 넣고 다니시기 보다는 그냥 집에 두고 사용하시는걸 권해드립니다. 파우치에 넣고 다니다가 기울어진 상태에서 개봉했다가는 내용물 쏟아질 수도 있을 것 같아요.\n\n출시한지 얼마 안 된 제품이라 리뉴얼을 하실지는 모르겠지만 튜브타입으로 출시되는게 더 편할 것 같아요",
    "text8": "펄땡이가 커서 포인트 주기 딱좋아요 근데 많이 바르면 날림이 있는데\n아쉽",
    "text9": "펄땡이 완전 크고 예뻐요 좀만 발라도 화사해져서\n양적은편도 아니네요 오래쓸듯용",
    "text10": "리뷰후기보고 어느정도 감안했지만 뚜껑에 너무 묻어나오,,",
    "text11": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 차오르게 해서 중안부를 축소시키면서 글로시립으로 포인트를 주는 메이크업이 유행인 것 같더라고요. 그래서 최근 뷰티 유튜버들의 메이크업 튜토리얼을 보면 애교살 메이크업이 빠지는 법이 없죠. 요즘 애교살 메이크업 특징은 라이너로 애교살 라인을 먼저 그리고 애교살 부분을 컨실러로 정돈해서 차오르게 만든 다음 글리터를 올리는 식이라 리퀴드 글리터보다는 이런 섀도우 팟 제품이 훨씬 잘 맞더라고요. 게다가 그냥 가루 섀도우가 아닌 젤리 제형이라 컨실러 위에 제대로 밀착돼서 지속력도 좋고요. 루나 제품이 컨실러로 제일 유명한데 아이 제품도 정말 질 좋고 가격도 저렴해서 애용중이에요. 추천합니다.",
    "text12": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 차오르게 해서 중안부를 축소시키면서 글로시립으로 포인트를 주는 메이크업이 유행인 것 같더라고요. 그래서 최근 뷰티 유튜버들의 메이크업 튜토리얼을 보면 애교살 메이크업이 빠지는 법이 없죠. 요즘 애교살 메이크업 특징은 라이너로 애교살 라인을 먼저 그리고 애교살 부분을 컨실러로 정돈해서 차오르게 만든 다음 글리터를 올리는 식이라 리퀴드 글리터보다는 이런 섀도우 팟 제품이 훨씬 잘 맞더라고요. 게다가 그냥 가루 섀도우가 아닌 젤리 제형이라 컨실러 위에 제대로 밀착돼서 지속력도 좋고요. 루나 제품이 컨실러로 제일 유명한데 아이 제품도 정말 질 좋고 가격도 저렴해서 애용중이에요. 추천합니다.",
    "text13": "진짜 영롱하고 예쁨 큰펄들만 손등에 올려서 골라ㅛㅓ 눈 밑에 총총 찍어주는 방식으로 활용하는데 화려한 매이크업 좋아하시는분듳은 진짜 좋아하실듯 젤리타입이라 발림성 좋고 재미도 있어요 지속략도 가루타입보다 좋거날림이 없는게 너무 좋았어요 근데 입자가 커서 눈에 들어가면 조금 아프긴해요 가격대비 이런퀄 힘들고 진짜 무조건 구매하세요 화려하고 펄감 예뻐요 진짜 그리고 생각보다 양이 많고 써도써도 잘 안 줄어서 오래오래 사용할 수 있을꺼 같아요 단점은 아무래도 이런제형 특성상 오래두면 가장자리가 조금씩 굳을 수 있다는거? 그리고 데일리 메이크업하기에는 조금 부담스러워요 데일리로 화려하게 하시는ㄴ걸 좋아하는 분들께는 추천해요 반짝임 잘 보이고 포인트로 이거만한거 없어요 한번씩 구매하셔도 좋을거 같아요",
    "text14": "💫펄 덕후의 펄 수집기💫\n\n같은 제품을 로즈쿼츠와 글림온 총 2개를 구입해 보았는데요~\n제가 원하던 그대로 큰 펄땡이(뷰튜버 회사원님의 표현을 빌려서ㅋㅋ)가 전체에 다 박혀 있어서 너무너무 좋아요...💫\n\n그렇다고 큰 펄만 있는 것도 아니고 작고 은은한 펄도 전체에 깔려 있어서 너무 좋네요\n\n💫 색상 - 은은하고 아주 약간의 흰끼가 섞인듯한 진하지 않은 핑크색이에요~ 꽃잎 색 같아요\n저는 평소 강렬한 핑크색의 글리터로 포인트를 주는 화려한 화장을 좋아해서 처음 실제 색 확인해 보곤 색이 생각보다 은은해서 실망했었지만, 금방 오히려 좋아졌어요~\n오히려 눈물처럼 연출할 수 있을 것 같아서 유용할 것 같아요\n\n💫 추천 어플리케이터 - 얇은 촉의 실리콘 팁을 추천드립니다~ 저는 이 제품 출시 기념 증정품으로 실리콘 브러시를 함께 받았는데 상시 증정되거나 판매가 되면 좋겠네요!\n\n💫 제 리뷰가 도움되셨다면 도움 꾹 부탁드려요💛",
    "text15": "꽤 사용했는데 이게 리퀴드 타입의 펄이라 수분감이 날라가서 글리터만 덩그러니 남으면 어떻게 하나 싶었는데 그러지는 않았어요. 색도 발색도, 반짝임도 여전히 예쁜 제품인 것 같아요. 이거 바르고 술 먹으러 가면 친구들이 어디 제품이냐고 엄청 물어봐요 ㅎㅎ 제가 몇 개 영업했답니다 ㅋㅋㅎ 다른 자잘한 펄도 있던데 조만간 구매할 것 같아요. 저는 얇고 납작한 브러쉬에 묻혀서 콕콕 발라주는 것 같아요. 큰 입자도 많은데 자잘한 입자도 많아서 반짝임이 배가 되는..? 것 같아요. 색상은 딱 로즈 핑크 같은 느낌이라 어느 화장에도 잘 어울리고 전체적으로 어둡게 베이스 깔고 그 위에다 발라줘도 분위기 있는 것 같아요. 색상도 너무 마음에 들고 지속력도 뭐 나쁘지 않는 것 같아요. 펄이 날리거나 그런 것도 딱히 없었구요! 조만간 다른 색상도 구매할 것 같아용~",
    "text16": "✨피부타입✨\n19호의 약간 노란피부인 채도,명도가 중요한 겨울브라이트\n중성/민감성/홍조\n\n✨제품 제형✨\n습식타입의 은은한 펄과 화려한 큰 펄이 같이 있어 은은한 펄을 눈두덩이에 발라주고 큰 펄을 눈동자 아래에 하나 콕 올려주면\n 너무너무 영롱하고 예쁩니다💓\n\n✨제품의 발색력✨\n바탕색이 올라오기 보다는 핑크펄 40% 금펄 40% 은펄 20% 정도로 올라옴! 그래서 극쿨에게는 웜해보일 수 있지만 미지근한 톤이거나 웜쿨을 잘 안타면 괜찮을 것 같고 핑크색 쉐도우로 바탕을 한뒤에 올려주면 더 쿨하게 연출 가능해서 잘 쓰고 있습니당~\n\n✨제품의 지속력✨\n평소에 아이프라이머를 써서 더 그럴수도 있지만 눈을 막 비비지 않는 한 하루종일 수정없이도 괜찮았습니다 :)\n대신에 요즘 유행하는 애교살 스틱?을 바르면 지속력이 좀 더 떨여져서 되도록이면 단독사용하는게 좋아요~~\nㄹㅇ 팔레트를 좋아해서 큰펄 쉐도우는 이미 여러개 있지만 그것은 지속력이 떨여져서 부착이 잘 안 됐는데 루나가 훨씬 지속력 부분에서는 좋아요 :)\n\n✨가루날림 정도✨\n손가락의 체온으로 지긋이 눌러주듯이 올려주면 가루날림은 심하지 않는 것 같아요! 저는 우선 손등에 덜어준 뒤 작은 펄을 눈두덩이에 얹고 큰 펄은 실리콘 브러쉬로 얹어서 손으로 한 번 눌러주면 밀착이 잘되서 펄이 얼굴에 날린적은 없었어요~\n\n✨제품의 단점✨\n써봤을때 유일한 단점은 가격?ㅠㅠ 원래 ㅇㄹㄸㅇ 샤인픽스쉐도우를 너무너무 잘썼는데 단종되서 이 제품을 사게 되었는데 가격차이가 많이 나긴 하네욥.. 그래도 예뻐서 잘 쓰려구용!",
    "text17": "신상 출시되자마자 테스트해 보고 그냥 바로 샀어요 ㅠㅠ 너무 예뻐요 ㅠㅠ 진짜 딱 로즈 골드빛이에요! 나무 붉지도 금색이지도 않아서 맘에 들어요 ㅎㅎ 펄은 큰 편인데 포인트로 너무 좋아요!! 움직일때마다 빛에 따라서 반짝거려서 너무 예뻐요 ㅎㅎ",
    "text18": "기존에 쓰던 타사 젤 글리터가 다 굳어서 루나 제품으로 구매해봤어요. 라벤더 색상 구매하고 싶었는데 아직 올리브영에는 판매를 안하나봐요,,, 그래서 그 다음으로 사고 싶었던 로즈쿼츠 색상으로 구매했어요. \n\n최근에 재택근무하느라 외출할 일이 없어서 이걸로 메이크업을 아직 못해봤어요. 후에 메이크업할때 사진 추가해볼게요!",
    "text19": "두 가지 색을 썼어요. 흰색이 메이크업을 하면 얼굴이 예뻐져요",
    "text20": "영롱영롱하게 예쁘게 발색되고\n은은한 펄감이 너무나도 아름다워요~\n이 제품 너무 예뻐서 또 구매할거예요\n너무예쁘네요~✨😆\n이제품 강력 추천이예요~",
    "text21": "이거 강력추천입니다\n펄 색이 너무 예쁩니다. \n사본사람 만이 안다는 정말 영롱하게 빛이납니다. \n예뻐서 하나더 구입하고 싶네요",
    "text22": "이거 세통째 구매인데\n정말 다 좋거든요 ㅜㅜ \n존재감 뿜뿜이고 피부에 착붙이라 하루종일 잘 붙어있는데\n이게 용기의 문제인지 … \n뚜껑 안에 비닐(?)이 따로 있는데\n그걸 반만 뜯어서 제품을 사용하고 밀봉해서 보관을 해도\n제품이 한 1/3정도 남았을 때는 펄이 다 말라서 굳는 현상(?) \n이 생기더라구요.. 아쉽습니다 정말 ㅜㅜ 개선해주세요!",
    "text23": "👉 펄감\n개인적으로 조금 아쉬웠던 부분이 펄감이에요.\n큰 글리터가 섞여있지만 자잘 자잘한 펄들을 사용하고 싶을 땐 크게 눈에 띄지 않을 때가 많아서 아쉽더라구요... 그렇다고 조금 많이 바르게 되면 너무 무거워지는 느낌이라 제 개인적으론 아쉬웠습니다. 하지만 큰 글리터는 활용도가 높더라구요 애굣살에 포인트를 줘도 괜찮구요 눈두덩이에 붙여도 딱 좋은 느낌이라 잘 사용하고 있어요 !\n\n👉 지속력\n펄이 잘 떨어지는 타입은 아니에요. 크기가 좀 있는 펄들은 가끔 떨어지긴 하는데 애초에 크림 타입으로 나온 글리터라 그런지 대부분은 잘 붙어 있더라구요. 애교살에 붙여도 계속 잘 붙어 있어서 딱 좋았어요.\n\n👉 도구\n저는 개인적으로 크림 타입이라 따로 브러쉬를 사용하지 않고 손으로 바르는 게 가장 좋았어요 브러쉬도 사용해 봤는데 손이 더 잘 발리고 이쁘더라구요 자연스럽게 잘 퍼져서\n\n👉 총평\n이쁘고 아주 오래 쓸 각.. 재구매 의사는 딱히 없다... 한 번쯤은 써볼만한 ?",
    "text24": "양조절 잘못하면 뭉치기 때문에 브러쉬로 잘 발라줘야하고 바르고도 말려줘야됩니다 제대로 안말리면 쌍커풀라인에 껴버려요.. 펄입자가 커서 예뻐요",
    "text25": "전 전생에 까마귀였나 봅니다,,,  빤짝이 너무 좋아✨️❤️\n\n얘도 루나에서 새로 나왔다해서 바로 산건데 펄감이 너무너무 마음에 들어요 다른 섀도우펄들은 자잘해서 잘 안보이는데 이건 입자가 커서 멀리서도 너무 잘 보여서 만족스럽습니다!!!!!\n\n젤리 제형이라 눈두덩이에도 잘 붙어있는 장점이 있지만 펴발라야해서 눈화장이 지워질 위험이 있습니다🫢\n\n그럼에도 펄이 영롱하고 예뻐서 대만족 83495퍼센트❤️",
    "text26": "✔️위 : 3CE 아이스위치 페탈\n✔️ 아래 : 루나 로즈쿼츠\n\n가지고있는 글리터 중에 가장 비슷한 제품이랑 비교해봤어요! 외색은 거의 같은데 발색해보면 3CE가 조금 더 핑크빛이고 발색이나 글리터 크기는 비슷해요. \n지속력도 비슷해서 어떤걸 사도 차이 크게 없을 것 같아요. 근데 3CE는 내용물이 조금 남았는데도 브러쉬로 긁어쓰는데는 한계가 있어서 팟형태로 된 루나글리터가 더 좋은 것 같아요!! 다음에도 루나꺼 살거에요~",
    "text27": "2통째인데 글리터 입자가 크고 커서 좋아요 이 글리터만 바르면 뭐냐고 지인들이 물어봐요",
    "text28": "두 통째 사용하는 글리터에요!펄감이 진짜 강하고 촉촉해서 좋아요",
    "text29": "후... 이 제품 대박이에요… 이런 영롱한 펄은 처음봤어요..\n증정품으로 받은 브러쉬로 올리니까 원하는 자리에 글리터가 착착 잘 올라가고 너무 예뿌네요..\n촉촉한 젤리같은 제형이어서 가루날림도 없고 펄 입자가 큰데도 불구하고 눈꺼풀위에 하루종일 잘 붙어있어서 놀랐어요….\n다른 비교군이 없을 만큼 글리터 중에서는 이번에 새로 출시된 이 루나 글리터가 압도적으로 넘 예쁘고 영롱해요…\n저는 6호 구매했는데 다른 호수도 아른거려서 얼른 사려고 다시 왔어요..\n6호는 다른 호수보다 입자가 큰 편이지만 크기와 모양이 제각각이라 발색했을 때 생각보다 과한 느낌은 없어요!!\n발색은 그리 진하지 않고 신비스러운 오팔빛이 많이 돕니다…\n야외에서 햇빛받을때 영롱함이 더욱 폭발해요..\n루나 제품 처음 써봤는데 첫 인상이 좋네요,, 최고입니다,,",
    "text30": "지속력이 좋고 가루날림 걱정도 없어서 얼굴에 많이 묻어 날리도 없고 발색도 그대로 눈에 표현되서 좋은거같아요",
    "text31": "눈 위에 바르면 너무 이쁘고 진짜 최고에여… 이런 펄 너무 사랑하는 저는 잘쓰고 있어요 아주❤️❤️❤️최고입니당 ㅎㅎㅎ",
    "text32": "완전 반짝반짝거리는 글리터를 찾았는데 너무 마음에 들어요. 고운펄이랑 쨍한펄이랑 섞여 있어서 유용하게 쓸 거 같아요",
    "text33": "글리터가 너무 사고 싶어서 여기저기 서칭해서 사봤는데 넘넘 좋네요 젤 텍스처다보니 날림도 거의 없고 펄 입자 크기도 너무 부담스럽지 않지만 포인트가 될 정도여서 마음에 쏙 들어요",
    "text34": "핑크계열인데 금색 펄이 있어 톤 상관없이 예쁘게 쓸 수 있고 마르고 나면 펄 날림은 있지만 감수하고서라도 쓸 만큼 예쁨",
    "text35": "펄 입자가 큰 편이고 핑크컬러 펄인데 금빛 느낌도 있어서 쿨웜 상관없이 잘 어울릴 것 같아요!",
    "text36": "넘 좋아요 또 사고 싶어요 ㅠㅠ 몇개째 구매하는지 노르겠어요 얇아서 잘 그려지고",
    "text37": "한 번 쓰니까 다른 거 못 쓰겠어요 몇개째 쓰는지 모르겠어요ㅠㅠ",
    "text38": "반짝이풀 같은 느낌이라고 해야할까요 ? \n착착 붙이는 제형이라 잘 안떨어지고 포인트 주기 딱 좋아요 +_+",
    "text39": "큰 글리터들이 주로 있어서 눈 밑 가운데에 얹어주면 너무 예뻐요 !! 빛에 챡챡 비추면 반짝이는 게 너무 예뻐요",
    "text40": "펄감이 너무 너무 예쁜 대신에 바르기가 어렵고 덩어리가 커서 똑똑 떨어지는 단점이 있습니다",
    "text41": "컬러가 정말 과감 하면서 예쁜데 반짝이풀이 너무 빨리 굳어요",
    "text42": "까마귀족은 사시면 후회안헙니다. 하나 더사고 싶은 충동이 들어요",
    "text43": "너무 이쁩니다. 촉촉하게 반짝임 표현하고 싶을때 이제품 쓰고 있어요",
    "text44": "펄 영롱하고 예쁜데요... 2023.9.5 에 주문해서 오늘드림으로 받았는데 제품 유통기한이 2024.5.31 이네요ㅠㅠ 묽은 섀도우라 유통기한이 짧은건 어느정도 이해하지만 그래도 9개월이 안되는건 너무 짧은거 같아요ㅠㅠ",
    "text45": "펄감이 강해서 좋긴 한데 액체 타입이라 뚜껑 액체 다 묻어있고 쓰기가 불편한 게 사실이네요",
    "text46": "육각펄 말고도 유리조각같이 예쁜 핑크블루 영롱펄이 있어서 너무 좋아요❤️",
    "text47": "ㄹㅇ 너무 예뻐용.. 반짝반짝❤️ 촉촉해서 바르는데 기분도 조씁니다… 꼭 사새여",
    "text48": "예버요~ 세통째 구매인데\n다 좋은데 이게 삼분의일\n정도 남았을때\n내용무링 굳어버려요ㅠ",
    "text49": "한통 다 쓰고 두번째 구입이에요!\n알갱이가 큰 건 오지게 커서 좀 거시기한데 \n그래도 눈밑 반짝반짝 용으로 좋아서 소량씩 콕콕\n찍어서 바르고 있어요",
    "text50": "한통 다 비우고 재구매 했습니다.\n다 너무 좋은데 이게 시간이 좀 지나니까 \n팟 안에 든 내용물들이 굳어가더라구요\n그래서 100프로 다 사용은 무리인 것 같습니다ㅠ\n그게 아쉬워요",
    "text51": "진짜 이색상 너무이쁘고 마음에드는거같아요 ㅠㅠㅠ 색상이 진짜 이쁘고 좀 궅은감이있으면 좀만 건들여도 떨어지기는 합니다 ㅠㅠ 하지만 너무 이쁘고 펄 큰것들도 진짜 너무 이뻐서 한번쯤 이색상 꼭 써보셨으면 좋을것가타요‘ㅜㅜㅜ 너무 추천드립니다!",
    "text52": "살짝 젤 제형이라 그런지 파우치에 넣고 다니면 뚜껑에 묻어 있더라고요! 그래두 밖으로 세거나 그러진 않아요. 워낙 티 나는 펄을 좋아해서 저는 이 반짝거림이 마음에 들고요~ 한번 바르면 유지력도 밤까지 쭉 가요!! 촉촉한? 느낌이라 날림은 없어욤.",
    "text53": "주변에 다들 이 로즈쿼츠 가지고 있더라구요! 저도 참을 수 없어서 사버렸습니다ㅎㅎ 사길 잘했어요! 색감이 진짜 예쁘더라구요! 그냥 흰색과 오팔펄, 은빛 섞인 흔한 글리터 색감이 아니라 딱 지금 피는 벚꽃 색깔 같아요! 연분홍빛이 돌면서 반짝반짝한게 눈에 올리면 진짜 오묘한 분위기를 연출시켜주더라구요! 글리터 양도 되게 많고 젤 글리터라서 글리터가 떨어질 걱정도, 지속력이 약할까봐 하는 걱정도 없었어요. 아침에 애교살에  올리고 나갔는데 저녁까지 펄이 날아가거나 떨어짐 없이 잘 붙어있었어요!! 지속력도 좋았고 그냥 브러시로 떠서 콕콕 눌러주면서 바르면 되니까 편하고 좋았어요! 저는 이런 젤 글리터 쓸 때 납작한 브러시로 떠서 바르면 되게 잘 발리더라구요! 이번 벚꽃 보러 갈 때 바르면 이쁠거라고 생각됩니다!",
    "text54": "메이크엄 하고 살짝 아쉬울때 펄 몇개 올려주면 너무 이쁩니다~",
    "text55": "이걸 왜 이제야 샀는지,, 전 색상 다 사고 싶습니다 너무너무 이뻐요",
    "text56": "진짜 예뻐요 조금씩 찍어서 발라주면 별 얹어 놓을 것 같은 눈이 돼요",
    "text57": "중간중간 박혀있는 큰 펄들이 촤르르 예쁘게 빛나요 이름 그대로 로즈쿼츠 같습니다",
    "text58": "이뻐요ㅠㅠ 제품 디자인도 너무 이쁘고 색감도 이쁘고 좋네요. 단점은 생각보다 양 적은거 빼고는 없어요! 만족합니다",
    "text59": "너무 이쁘고 제품 디자인도 이쁘네요 양은 많은 편이 아니라 쪼금 아쉽지만유",
    "text60": "너무 예뻐요 젤리 같은 제형이라 좀 찐득할 줄 알았는데 그렇지도 않고 펄 너무 이뻐용 다른 색상도 구매 해봐야겠어요",
    "text61": "펄 자체는 너무 예쁘고 좋은데 고정이 잘 안 되는지 제 위치에 안 있고 떨어져요",
    "text62": "펄 너무 좋아하는데 아주 예뻐요. 색도 예쁘고 딱 붙어있는 제형이라 유지가 오래돼서 좋아요!",
    "text63": "커다란 펄이 들어가있는 섀도를 찾다가 발견한 제품이에요 색감도 오묘하니 예쁘고 펄입자가 커서 너무 예뻐요!",
    "text64": "아직 안써봤는데 유튜브에서 보고 혹해서 사봤어여 한달리뷰로 다시 쓸게요!",
    "text65": "색감이 정말 이쁘네요 바르고 하루종일 반짝반짝 아주 좋아요",
    "text66": "와 이건 진짜 펄 좋아하는 사람은 무조건 사야 합니다! \n눈화장에 포인트로 주기 너무 좋아요! 종류도 다양하니 보고 구매하시는거 추천드립니다! 저는 일부러 입자가 큰걸로 구매했는데\n대박 입니다.",
    "text67": "가루 날림이 없고 예쁘게 발색되요!!! 너무 맘에 드는 제품이ㅖ요!!!",
    "text68": "유튜브에서 보고 구매했는데 말한 그대로 날림없이 잘 표현되고 색이 예뻐요",
    "text69": "이거바르고 실수로 졸았더니 글리터 파츠?가 눈에 들어가서 진짜 아프더라고요 조심하세요",
    "text70": "펄 입자가 크고 화려한 글리터를 찾고 있었는데 마침 이게 보여서 질렀어요 기대되네요",
    "text71": "색도 예쁘고 영롱하게 쓰기 좋아요 컬러가 예뻐서 포인트로 딱이에요",
    "text72": "최근에 산 글리터 제품 중에 가족 만족하는 제품입니다 입자가 큰편이앵",
    "text73": "글리터 진짜 좋아해서 여러개 써봤는데 루나가 지속력 제일 좋아여!!! 왕추천!!$",
    "text74": "최근에 산 글리터 증 가장 만족해요 글리터 광인인데 애굣살 중간 부분에 올려주면 너무 예빠요",
    "text75": "다른 홋수 선물받고 너무 좋아서 로즈쿼츠로 새로 구매함 포장 반만 뜯어서 쓰는게 좋음",
    "text76": "풀감은 굉장히 강한 편이긴 한데, 육각형 글리터만 제외해주면 일상에서도 사용 가능!! 다만 글루 냄새가 마를때까지는 나긴 합니다 ㅠㅠ",
    "text77": "유튜브에서 처음 뜯을 때 반만 뜯어 사용하면 훨씬 편하다길래 그렇게 사용하고있어요 펄감 장난아님",
    "text78": "펄감이 화려하고 너무 예쁜거 같애요. 재구매 할게요. 너무 예뻐요.",
    "text79": "누구나 바를수 있어요\n젤형태여서 바르기 쉬어요 \n블링블링 원하던 제품이에요\n여러모로  잘쓰고 있답니다.칭찬을 받았어요",
    "text80": "팔이 너무 예쁘고 반짝거려 조금 물기가 덜 있었으면 좋겠다는 생각은 드네요",
    "text81": "화려한 화장할때 사용하고 있어요.멀리서 봐도 반짝거려서 너무 이뻐요",
    "text82": "요고요고 처음 써보는데 좋아요 다만, 껍데기 벗기면 뚜껑에도 펄이 쏠려버려서 쓸때 조금 불편해요",
    "text83": "펄 감이 강해서 화려한 화장 좋아하시면 추천해요~아주 굳이예요",
    "text84": "색은 예쁜데 제가 바르니 먼가 눈이 더 부어보이는 느낌이에욧 ㅜㅜ 아주 살짝만 톡톡 해주면 넘나리 예뻐요 ㅎㅎ",
    "text85": "진짜 너무너무 이쁘고 발색 강합니다! 밀착 너무 잘되고 색상도 진짜 너무너무 이뻐요.",
    "text86": "질은 뭐 평범한 편인데 색이 너무 예뻐요 화려한 화장 땡기는 날 깅추",
    "text87": "생각보더 자잘한 펄이 많은데 예쁘고 좋아요!! 특히 발색이 넘 예뻐요 ㅎㅎ",
    "text88": "예뻐요 근데 생각보다 입자가 작네요 엄청 큰줄 알았는데 그정도는 아니에요 본드냄새가 심하긴해요 저는 뚜껑에 거의 안묻었어요",
    "text89": "너무너무 예뻐요ㅠ 화려한 화장 하고 싶을때마다 손이 가는 제품입ㄴ디ㅏ",
    "text90": "생각보다 펄이 작긴한데 예뻐요!! 잘 안떨어져서 좋아요 ㅎ!",
    "text91": "만족합니다! 큰 펄 작은 펄 섞여있어서 골라서 쓰기 좋아요 ㅎㅎ",
    "text92": "바를때 촉촉하게 발라져서 붓 사용 필수입니당 뭉칠 수 도 있어서 넓게 바르시는거 추천이용",
    "text93": "완전 빤짝빤짝 공주된 기분이에여 ㅎㅎ 색도 너무 이쁘고 지금까지 잘 쓰고있습니당",
    "text94": "발색도 좋고 예쁘고 발림성 다 좋아요!\n한번씩 써보세요!!",
    "text95": "면봉으로 아주 살짝만 찍어서 눈 두덩이에 바르면 완전 고급지고 번짝바짝 너무 이뻐용!!",
    "text96": "예뻐요~ 저는 눈물이 많은 타입이라 좀 날리긴 하는데 픽스 잘 시키면 유지력 괜찮습니다",
    "text97": "발색도 좋고 예쁘고 발림성 다 좋아요!\n한번씩 써보세요!!",
    "text98": "Bling bling, so beautiful. I use it every day.",
    "text99": "ㅡㅡ 개이뻐요 진짜 이렇게 이쁘고 지속력 좋고 반짝반짝 한거 첨이예요 제가 청하가 된 기분",
    "text100": "하나씩포인트줄려고 구매했는데 솔까지줘서 만족스러워요",
    "text101": "Luna’s glitter is so amazing. What a beautiful color.",
    "text102": "하 진짜 너무 자연스럽고 글리터 쳐돌인데 이게 최고에요 화장 안밀리고 짱이에요",
    "text103": "아니 그냥 이건 미쳤어요 반짝이 덕후라서 엄청반짝이 좋아하는데 다쓰면 여기꺼 계속 구매해서 쓸 의향 1000000퍼 입니다 개이쁨요",
    "text104": "색감도 너무 예쁘긴한데, 다른 리뷰처럼 뚜껑에 다 묻어나요... ^^ 그리고 바른 즉시 금방 굳는 느낌이라 묻히고 금방 잘 표현해줘야한다고 해야하나.. 그렇습니다",
    "text105": "와 그냥 완전 미쳤어요 발색 걍 개미쳤음 로즈쿼츠 진짜 개이뻐요  저 웜톤인데 유튜브에서는 로즈쿼츠를 뭐 쿨톤이써야한다고 나와있던데 아닙니다 골드펄이랑 다 섞여있어서 웜톤 쌉가능 졸ㄹㄹㄹㄹ라 이뻐요 ㅠㅠ",
    "text106": "발색도 좋고 반짝이는게 아주 마음에 듭니다 성공적인 쇼핑!",
    "text107": "정말 요즘 뭐썼냐고 물어보는템 내것도 구매하고 친구들주려고 또구매",
    "text108": "화자믈 잘하는 편이  아니어서   고민을 하고있던중  친구와  우연히 들어간  올리브 영  에서 구매해 흐고 있는데  눈화장 간단하게하고  이거 바라주고 눈화장끝\n특별히  신경 안써도 이것만  발라주면  고혹적인  눈매완성\n대만족입니다",
    "text109": "와 진짜 다른말안합니다 인생템이에요 정말 머무예뻐미쳐버림",
    "text110": "세일 안할때 샀는데 이번에 세일하네요 ㅠㅠ\n예뻐서 산게 죄는 아니겠죠 ㅎㅎㅎㅎ\n잘쓰고있답니다♡"
  }
]