[
  {
    "brand_name": "입큰",
    "product_name": "[쿨톤저격]먼지나방X입큰 퍼스널 무드 팔레트 플레인 써머&윈터",
    "price": "15750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015130721ko.jpg?l=ko",
    "review_name": "플레인 써머",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151307",
    "text1": "뭐 그냥 제 인생탬이죠 이것만 몇 년을 발랐는지 모르겠어요ㅠㅠ",
    "text2": "⭐️이게 바로 진정한 여라쿨템!!\n⭐️은은한 발색의 핑크 입문템\n⭐️펄감 거의 없는 베이직한 팔레트\n\n여라쿨로 아는사람만 아는 팔레트입니다\n\n웜한 톤 없이 오직 여름톤에게 찰떡인 컬러들만 들어있어서 버릴컬러 전혀없이 무난하게 데일리로 너무나 잘 사용중이에요!\n\n가루날림 거의 없이 브러시로 쓰윽 발색하기 좋았구요! \n여름 라이트 진단받은 분들에게 추천해도 반응이 좋았던 팔레트라서 추천해요!😆",
    "text3": "다소 아쉬운...입큰 팔레트\n\n✨️색상\n일단 색상이 아쉬운데요 첫번째는 보라색으로 생각보다는 보라끼가 심하진않고 그냥 눈 정리용 같습니다.\n두 번째 색상은 핑크지만 포인트까진 안될거같았어요.\n세번째가 포인트 색상인거 같은데 생각보다 색상이 웜해서 ... 애매하다고 생각합니다.\n네 번째는 펄이 차라리 핑크펄이었으면 좋겠는데 애매한 갈색펄..?보이는거만큼 갈색은 아니지만 애매했어요.\n마지막 색상은 좋았는데 아이라인 풀 수 있어서 좋았어요.\n전체적으로 색상이 애매합니다..\n\n✨️가루\n가루가 되게되게 고와요. 착 달라붙는 밀가루느낌입니다.\n\n🎇총평\n데일리로 거의 쌩얼처럼 다니는 분들 아니면 별로 비추.. 색상이 애매해서 쓰기가 어려웠어요.",
    "text4": "19호의 여름 쿨 라이트톤입니다\n컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐컬러💐\n저는 이거 단종인줄 알고 사실 별 기대없이 재입고 알람 신청 해놓은건데\n이게 재입고가 됐네요?!\n알림 뜨자마자 겟 해서 기대 엄청하고 받아봤는데\n음...\n기대를 너무 한 탓인지 생각보단 무난한 팔레트였어요\n\n여쿨라 추천 라이트 핑크 팔레트인데\n지금은 많은 브랜드에서 여쿨라 팔레트를 내고있기 때문에\n엄청 독보적인 색감이다~ 는 잘 모르겠어요 그냥 무난한 팔레트에요\n\n💐제형💐\n또 좀 아쉬운게 매트 쉬머 둘다 발색이 너무 약해요..\n덕분에 가루날림 제로라는 장점이 있긴 하지만 너무 답답할정도로 발색이 안올라오고\n특히 너무 부드러운 브러쉬쓰면 진짜 걍 파우더같음\n\n아침에 빨리빨리 후뚜루마뚜루 해야하는데 발색이 너무 은은해서 결국은 브러쉬 내던지고 손가락으로 막 발랐다는 ㅋㅋㅋ\n뭐근데 손으로 대충 발라도 뭉침없이 잘 발리긴하는데\n발색이 좀만 더 잘됐으면 하는 마음이 있어요\n\n📷 사진은 제가 제일 좋아하는 페리페라 어핑크너지금라벤더하는 팔레트랑 비교샷이에요!\n\n비슷할거같다는 생각은 했지만 이렇게 보니까 정말 비슷하더라구요😲\n페리페라가 입자가 더 곱고 발색도 잘되고 컬러 가짓수도 많고 가성비도 좋고 접근성도 좋아서 ........ㅎㅎ\n전 페리페라의 손을 들어주겠습니다 !",
    "text5": "⭐️믿고쓰는 먼지나방템!\n⭐️여쿨라라면 무조건 강추템\n⭐️갖고 다니기 너무 좋은 데일리 팔레트\n\n요즘 너무나 잘 사용한 팔레트에요!\n\n제가 21호 여쿨라로서 정말 왜 이제 구매했나 \n왜 그렇게 고민했나 생각했던 팔레트 입니다\n\n우선 여쿨라라면 무조건 강추입니다!\n\n외색과 다르게 너무 강한 흰기가 아닌 가볍게 눈두덩이 컬러를 잡아주고 핑크의 은은한 색감을 연출해줍니다!\n\n또한 팔레트 컬러의 조화가 따로 놀지않고 컬러들끼리 잘 어울러지게 색이 표현되더라구여!\n양조절을 못하시더라도 맘놓고 사용 가능합니다!😉\n\n또한 아이라이너를 잡아 줄수있는 짙은 음영까지 깔려있기에 이보다 더 나은 여쿨라 팔레트가 더 있나 싶어요!ㅋㅋㅋ\n\n여쿨라분들!\n가루날림없고 은은한 팔레트 찾으신다면 무조건 이거에요!!",
    "text6": "여쿨라이트 색상으로 구매했는데 살짝 아쉬움이 느껴졌습니다.\n\n✨️추천타입: 여쿨라이트 분들.\n\n✨️색상 리뷰:\n색상은 처음에는 회색보라색으로 보이나 실제 발색하면 그냥 결 정리해주는 정도..? 그냥 보라색으로 발색이 됩니다.\n두번째 색상은 공홈 색상을 보고 구매했는데 실제보단 채도가 좀 더 있더라구요 ㅠㅜ 채도가 낮을 줄 알고 구매했는데 살짝 아쉽습니다. 발색 자체는 약해 은은하게 발색됩니다.\n세번째는 제일 덜 쿨한 색상인데요 쌍커풀라인쪽에 은은하게 넣어주는 용도로 사용하면 좋으며, \n네번째 색상은 펄이더라구요. 다만 그렇게까지 활용도 있어보이진 않았습니다. 색상이 뭔가...\n마지막으로는 아이라이너를 풀면 딱 좋은색으로 좋았습니다.\n\n✨️색구성 아쉬운점:\n아쉬운점으로는 데일리로 사용하기 좋고 여행용으로 휘뚜루마뚜루 사용하기 좋으나 펄색이 조금 아쉬웠고 솔직히 되게 작은데 그거에 비해서는 가격이 좀 있다고 생각합니다. \n\n🎇 총평: 총평으로는 막 엄청 예쁘다고 느껴지진 않는데 데일리로 휘뚜루마뚜루 사용하기 좋으며 작은 사이즈에 아이라인 풀 색상까지 있어 여행용으로 추천합니다. 사실 무난쏘쏘한 팔레트인데 양이나 구성에 비해 가격이 조금 아쉬워서 ㅎㅎ ㅠㅠ 아직 사용한지 얼마 되지 않아 사용법을 잘 못찾아서 그럴수도... 한달 리뷰에서 조금 더 자세히 다뤄볼게요!!! \n도움이 되었다면 도움 눌러주시면 감사하겠습니다.",
    "text7": "퍼스널컬러 진단받고 여름 쿨톤 라이트 진단받아서 구매한 제품이에요^^\n\n먼지나방님이 개발에 참여하신 제품이라 믿고 구매 했는데\n색감 자체는 여쿨라에 딱 맞는듯 하나\n저에게는 발색이 너무 약해서 자주 손이 가지는 않네요.\n\n그리고 여쿨라를 위한 쉬머펄 베이스 하나 정도가 포함되어 있었으면 더 좋았을 것 같습니다!",
    "text8": "19호의 여름 쿨 라이트톤입니다\n컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐컬러💐\n저는 이거 단종인줄 알고 사실 별 기대없이 재입고 알람 신청 해놓은건데\n이게 재입고가 됐네요?!\n알림 뜨자마자 겟 해서 기대 엄청하고 받아봤는데\n음...\n기대를 너무 한 탓인지 생각보단 무난한 팔레트였어요\n\n여쿨라 추천 라이트 핑크 팔레트인데\n지금은 많은 브랜드에서 여쿨라 팔레트를 내고있기 때문에\n엄청 독보적인 색감이다~ 는 잘 모르겠어요 그냥 무난한 팔레트에요\n\n💐제형💐\n또 좀 아쉬운게 매트 쉬머 둘다 발색이 너무 약해요..\n덕분에 가루날림 제로라는 장점이 있긴 하지만 너무 답답할정도로 발색이 안올라오고\n특히 너무 부드러운 브러쉬쓰면 진짜 걍 파우더같음\n\n아침에 빨리빨리 후뚜루마뚜루 해야하는데 발색이 너무 은은해서 결국은 브러쉬 내던지고 손가락으로 막 발랐다는 ㅋㅋㅋ\n뭐근데 손으로 대충 발라도 뭉침없이 잘 발리긴하는데\n발색이 좀만 더 잘됐으면 하는 마음이 있어요\n\n📷 사진은 제가 제일 좋아하는 페리페라 어핑크너지금라벤더하는 팔레트랑 비교샷이에요!\n\n비슷할거같다는 생각은 했지만 이렇게 보니까 정말 비슷하더라구요😲\n페리페라가 입자가 더 곱고 발색도 잘되고 컬러 가짓수도 많고 가성비도 좋고 접근성도 좋아서 ........ㅎㅎ\n전 페리페라의 손을 들어주겠습니다 !",
    "text9": "저는 밝은 피부톤의 여쿨라이트입니다✨\n플레인써머가 여쿨한테 찰떡이라고해서 구매해봤는데 여쿨분들에게 정말 추천드리고 싶어요. 특히 피부톤이 밝고 핑크나 라벤더색 잘 어울리시면 정말 추천드립니다! 발색력도 좋고 발림성도 좋았어요. 블러셔로도 많이들 쓰시더라구요^^\n\n페리페라 어?핑크 너 지금 라벤더하는? 이 팔레트랑 굉장히 비슷해서 둘중에 하나만 사셔도 무방하실 것 같아요. 글리터나 펄이 꼭 필요하다 하시면 페리페라로 사시고 매트만 어울린다 하시면 입큰꺼 추천드려요!\n\n그리고 4번째 색상은 여쿨한테 그닥 안어울리는 색이라 아쉽다고 생각했는데 발색해보니까 뭔가 되게 크리미하면서 독특한 제형인데 발색이 연해서 오묘한 색감이라 은근 이쁘더라구요! 발색하면 더 예쁘고 독특한 발색이라 좋았어요.\n\n솔직히 팔레트 외관 자체는 약간 부실한 느낌이 있긴하지만 오히려 가볍고 작아서 컴팩트한면이 편리해서 좋은 것 같아요. 그리고 여쿨라이트를 겨냥해서 나온 섀도우팔레트 자체가 시중에 그렇게 많지가 않아서 속상한데 이런 제품은 너무 감사하네요ㅜㅜ 단종되지 않고 꾸준히 팔아주셨으면 좋겠어요..\n\n저는 솔직히 이유는 잘 모르겠지만 플레인써머나 어?너지금 라벤더하는? 둘 다 눈에 올렸을 때 100% 찰떡처럼 어울리는건 아니지만 무난한 느낌이라 핑크색 끌릴 때 종종 바릅니다! 여쿨분들 추천드려요^^",
    "text10": "퍼스널컬러 : 여름쿨톤 라이트~브라이트\n\n총평 : 여름쿨톤이라면 무조건 추천드리는 섀도우 팔레트에요.\n\n최근 쿨톤을 위한 섀도우 팔레트가 많이 출시되었고 거의 다 써본것같은데, 개인적으로 입큰 #플레인써머 top3에 듭니다. 글리터에 미쳐있는 까마귀인데도 플레인써머 너무 마음에 들어요ㅠㅠ\n\n여름쿨톤하면 핑크나 연보라같은 화사한 느낌의 색조가 많은데 플레인써머는 차분하면서 절대 칙칙하지않은 분위기있는 음영을 완성할 수 있어요.\n\n발색은 약하다면 약한데 이게 장점인것같아요.\n고발색을 선호하는 편이라 발색 약한 섀도우 보면 가차없이 나락시키는데 플레인써머는 약한 발색이어도 처음으로(?) 화가 안났달까요?ㅋㅋㅋ 약하지만 색깔이 은은하게 쌓이는게 눈에 보여서 괜찮았던것같아요.\n\n여름쿨톤라이트라면 고민없이 플레인써머 강추..!💖",
    "text11": "윈터를 사서 잘쓰고있는데 써머도 궁금하던 찰나에 당첨되서 써보게 됐습니다.\n\n사진상 위가 윈터 아래 써머인데\n확실히 발색에서도 그렇고 흰끼가 많아요. 저같은 경우 앞 세가지 컬러는 섞어서 블러셔로 사용해요. 라이트톤 분들은 섀도우로 블러셔로도 잘쓰실겁니다.\n\n사실 윈터 팔레트에서 두세번째 컬러를 섀도우로 쓰고 첫번째 네번째는 블러셔로 쓰는데 다섯번째 컬러가 아쉬웠거든요? \n\n가루날림이 좀 심한편인데 펄까지 날려요. 펄을 싫어하기도해서 아예 막아둔건데 이점을 써머 팔레트 다섯번째 컬러가 충족시켜줘요. 너무 이쁩니다. 라이너로 쓰기 너무 안성맞춤! \n\n그리고 네번째 컬러가 애교살에 쓰기 정말 은은하고 유니크한 컬러예요. 확실히 라이트톤 분들이라면 섀도우 라이너 블러셔를 이거 하나로 다 끝낼수 있을것같아요.",
    "text12": "여쿨 입니당ㅋ\n겨쿨 섀도우라 해서 소화하기 힘든건 아니에요!!\n발색을 진하게 하지 않고 연하게만 한다면 여쿨들도\n충분하게 소화 가능한 컬러 더라구요 ㅋㅋ\n\n물론 저는 다른 브랜드의 글리터 제품들을 같이 활용해서\n더 괜춘할지도 모르겠어요..ㅋㅋ\n\n메이크업 완성샷과 섀도우만 발랐을때 색감의 사진입니당ㅋ\n\n 1번2번3번5번까지는 여쿨들도 무난하게 가능한데 4번은 완전히 연하게 바르고 포인트 컬러로만 써야할듯 싶더라구여 ㅋㅋ\n어반디케이 체리팔레트에있던 컬러의 느낌이였어요..\n피부가 살짝 23호쯤이나 겨쿨분들께는 잘 어울릴듯한데\n17호에서 21호 사이의 분들이 바르기엔 좀 소화화기 빡쌜것같아요 ㅋㅋ 4번 컬러 빼고 나머지는 무난하게 활용 가능할듯해요!!.가루날림이 약간 있어요!!",
    "text13": "*뽀샤시한 우윳빛 피부에만 잘 어울릴듯한 '레어한'컬러조합\n\n구성 자체는 파스텔컬러로 참 예쁩니다.\n하얀색 도화지에 파스텔 컬러를 올리면 참 예쁘죠.\n그러나 칙칙해진 피부엔... 아주 여러번 덧발라도 이쁘게 표현이 안됩니다..\n소수의 뽀샤시한 피부에 어울리는 컬러조합이 아닌가싶어요.\n그리고 다른분들의 후기처럼 케이스가 너무 부실해 보여요.\n거울이라도 붙어있었으면 더 좋았으련만..\n함께 보내주신 브러쉬는 나쁘지 않아요.\n짧고 작은 브러쉬인데 듀얼타입이네요.\n가지고 다니면서 넓적한 붓으로는 베이스깔아주고(혹은 손) \n총알브러쉬로는 블렌딩 해주면 괜찮을거같네요.",
    "text14": "무난무난한 팔레트입니다. 라이트하고 뽀얀느낌의 발색이라서 마음에들어요. 제품명에서 나타나듯이 여름쿨톤분들에게 적합하네용.💙🐣💙\n\n👏🏻장점\n1. 쿨톤들의 데일리팔레트로 괜찮아요.\n2. 베이스 섀도우가있어서 더욱 마음에들어요. 눈가 정리용으로 굿굿!\n3. 매트와 쉬머질감의 구성으로 손이 자주갈듯 :)\n4. 가성비 괜찮은 팔레트\n5. 무게가 가벼워서 파우치에 쏙!\n6. 포인트 섀도우가 아이라이너 대용으로 예쁜색\n7. 손발색으로는 날림이없어용.\n\n아쉬운점\n1. 브러쉬로 발색하면 가루날림이있음\n2. 쉬머가 그렇게 예쁜 느낌의 발색이 아니뮤... (개인적인 느낌입니다.) 물고기 비늘? 같은..🥲",
    "text15": "발색이 전체적으로 약한 편이에요 \n매우 기본적인 팔레트지만 이렇게 매트하고 심플한 팔레트 주변에서 찾기 힘들지 않나요..? \n저는 1번 색상을 베이스로, 1번과 5번을 섞어서 쌍커풀 라인과 삼각존에 발라주고 4번 색상을 애교살과 눈 위에 전체적으로 발라주고 있습니다!",
    "text16": "제 피부타입은 수부지이고 특히 티존 이마, 눈두덩이, 코, 턱에 유분이 아주 많습니다. \n이 섀도우를 만든 그 곳에서 퍼스널진단을 받았고 시 20호 정도 되는 여쿨라로 판명받은 30대 초반 입니다.\n한동안 봄웜인 줄 알고 살았어서 대부분의 화장품이 웜이었는데 진단 후 여쿨라를 위한 섀도우를 급격하고 다양하게 사용해 보았습니다.\n그 중 진짜 여쿨을 위해 만든 섀도우라고 하여 사용해보게 되었습니다.\n눈에 워낙 유분이 많다보니 어반프라이머를 필수적으로 사용하고 있고 그게 있을 때도 아닐 때도 다 사용해보았습니다.\n우선 이 섀도우의 장점은 밀착력이 꽤 좋다는 것입니다.\n가루날림이 다른 섀도우에 비해 적고(물론 붓으로 막 뭍히면 가루날림이 있습니다만 손, 붓으로 거의 제자리에서 섀도우를 뭍히면 가루날림이 거의 없습니다.) 눈에 잘 붙는다는 것이었습니다. \n이것의 장점은 처음 얹을 때만이 아니고 지속력도 꽤 좋다는 것에 있었어요.\n프라이머까지 하면 무적인데 사실 프라이머 바르고는 대부분이 지속력이 좋아져서 비교할 수가 없으니\n프라이머 없이 발색 및 지속력을 본다면 발색은 잘 올라왔고 서너시간 지나면 슬금슬금 뭉치기는 하나\n손으로 잘 펴바르면 다시 자리를 잘 잡아서 발색이 되더라고요! 이건 좋은점입니다.\n또 장점은 섀도우판이 일자이고 꽤 커서 볼터치로도 사용이 가능한 것이 좋았어요.\n여행 시 혹은 작은 가방에 작은 파우치에 하나만 가지고 다녀도 된다는 것이 좋더라고요~\n좀 아쉬운 점은 글리터가 하나도 없다는 것,, 전 가루애교살을 좋아하는데 음,, 이건 아쉬웠어요,,그러면서 4번째에 펄은 왜 있을까요;;음...\n사진은 이렇게 기울여 찍어야 실제색이랑 비슷해요. 색은 첫번째랑 거의 같다고 보시면되고 판크기는 2번째 사진 봐주세요~!",
    "text17": "미지근한 컬러가 아닌 찐쿨톤팔레트. 호기심으로 구매했는데 생각했던 것보다 마음에 들어요. 패키지가 조금 아쉽기는 하지만 크게 신경 쓰일 정도는 아니라 괜찮고요. 입큰에서 나온 섀도우는 처음 사용해보는데 질도 그럭저럭 괜찮았어요. 발색이 강한 편은 아니었지만 색조 빡세게 올리는 것보단 은은하게 하는 게 어울리는 편이라 오히려 저한텐 장점처럼 느껴졌고요. 몇 가지 컬러는 블러셔로 써도 예쁠 거 같아요! 가격은 할인할 때 구매한 거라 만족하지만, 정가였다면 굳이 구매하진 않았을 거 같아요. 흔한듯 하면서도 은근 로드샵에서 보기 어려운 색조합이라 마음에 들긴 하는데 그렇게 독특한 건 또 아니라서요. 컬러감외에는 딱히 메리트도 없는 거 같아오. (물론 개인적인 의견일 뿐입니다. 말은 이렇게 하지만 제품 자체는 마음에 들어요!)",
    "text18": "여쿨 라이트에겐 딱! 인 팔레트예요~^^\n\n팔뚝에선 발색이 정말 안 되는 듯 미미한데,\n오히려 눈에 올렸을 땐 정말 은은하게 맑은 색감을 보여주네요.\n\n베이스로 쓰기 좋은 색이 많을 수 있는데,\n여러 가지 색깔 쌓아서 쓰는 것보다 \n한 가지 색으로만 바르고 라이너랑 깔끔하게 마스카라 해주는 게 더 맑고 투명한 듯 예쁜 눈이 되는 것 같아요.\n\n바빠서 빨리 화장하고 나가야 할 때 이 팔레트에 있는 색으로 하나만 바르고 후딱 나가기 좋을 듯 해요.\n그리고 라이너 풀어줄 색깔이 있어서 만족합니다!\n\n겨울쿨톤 팔레트도 여쿨 팔레트처럼 발색이 안 되다시피 은은하다면 구매 할만 한 것 같아요.\n\n지속력도 괜찮았어요!\n\n팔레트 무게도 가볍고 크기도 휴대하기에 부담스럽지 않아서 여행 갈 때나 외출할 때 유용할 것 같구요.\n여러모로 궁금했던 팔레트 였는데 왜 고민했었나 싶네요.\n잘 쓸게요^^",
    "text19": "케이스는 정말 별로예요 내구성도 약해보이고\n열림방지 스티커나 개봉방지처리가 없어요\n내부필름도 없고 거울이나 내장 브러쉬도 없고\n사이즈도 작은편인데다가 용량도 작아요\n대신 휴대성이 좋아 파우치에 넣어다니기 좋아요\n\n그런데 색이 정말 독보적으로 찾기 어려운\n확신의 쿨톤 팔레트라ㅜㅜ\n윈터만 구매했다가 고민 많이 하다 \n결국 색이 너무 아른거려 써머까지 구매했어요\n\n다른 팔레트는 같은가격으로 더 많은 색상에 구성으로 구매할 수 있는데ㅠㅜㅜ오직 색이 너무 예뻐서..\n\n색이 은은하면서도 맑고 다른 팔레트보다 확실히 쿨하고 고운데 가루날림이 있는편입니다\n여쿨한테 정말 추천하고싶은 팔레트예요ㅎㅎ\n\n근데 찾아보기 어려운 색구성이긴 하지만\n모든걸 고려했을 때 가격이 너무 비싼 것 같아요\n할인 왕창 할때 구입하시는걸 추천드려요",
    "text20": "이 팔레트는 진짜 눈으로 보는 것보다 발랐을 때가 훨!!씬 예뻐요. 발색이 은은해서 눈에 보이는 색을 사진에 다 못 담은게 한이에요ㅠㅠ 흰기 많이 돌아보이지만 실제 눈에 올리면 눈가가 그냥 화사해지는 정도로 발색됐어요. 쌓아도 절대 탁해지지 않고 맑음을 유지해서 1번부터 5번까지 그냥 순서대로 다 발라줘도 예뻤어요. 두 번째 컬러는 블러셔로도 사용할 수 있어서 활용도도 좋은 것 같아요. 여름쿨톤이신 분들 만날 수만 있다면 실제로 보여드리면서 막 영업하고 싶네요ㅜㅜ\n 퍼스널컬러 컨설턴트이신 먼지나방님께서 색감을 뽑아주셔서 그런지 너무너무 이쁘더라구요. 작년에 출시됐던 9구 팔레트도 정말 잘 사용중이었는데, 이번 5구 팔레트는 세부톤에 맞게 출시되어서 9구보다 저한테 더 찰떡이었어요. 진짜 여름쿨톤이신 분들, 하나 장만하시면 절대 후회 없으실거예요. 강추드려요!",
    "text21": "퍼스널컬러에 엄청 관심이 많아서 먼지나방님 이름만 보고 선택한 섀도우~!\n쿨톤은 색조, 특히 섀도우를 고르기가 쉽지 않다고 해서 퍼스널컬러 전문가가 만든 색조가 궁금했어요.\n윈터가 오길 바랬지만 서머가 왔습니다😢\n\n색감은 딱 봐도 쿨톤으로 잘 뽑힌 것 같아요. 붉은기나 웜한 톤은 아예 빠진 예쁜 쿨톤. \n발색을 해보니... 일단 손이 가서 사용하게 되는 건 4,5번!\n다른 평들처럼 1,2,3번째 색상은 발색이 약하게 되고 전체적으로 모든 색이 다 가루날림은 꽤 있습니다. 브러쉬가 아닌 손을 사용해서 발색해줘야 그나마 밀착력이나 지속력이 좋아져요.\n\n겨울쿨톤 친구와 함께 사용해봤는데, 전체적으로 펄이 없는 것은 마음에 들고 색상도 눈에 올렸을 때 텁텁하지 않는 점은 괜찮았습니다.\n팔레트 패키지가 심플한건 오히려 마음에 들었어요. 군더더기 없고 크기도 파우치에 쏙 들어가요.\n\n색상이나 조합은 괜찮아서 전체적으로 가루날림이나 다른 아쉬운 평들이 조금 더 보완이 되면 어떨까하는 아쉬움이 남는 팔레트인 것 같습니다.\n전체적으로 5점 만점에 3.5점 정도...!",
    "text22": "올영체험단 기회로 입큰 팔레트 받았는데\n생각보다 너무 별로여서 실망했어요 😔\n쿨톤에 맞춰서 색이 나온 건 굉장히 환영이지만\n발색부터가 너무 안되는 느낌?\n피부 위에 올렸을 때 브러쉬가 아니라 손으로 발라도 \n색이 올라가질 않더라구요\n섀도우가 섀도우 역할을 못해요.....\n제 돈 주고 구매했으면 정말 화났을 거 같아요 \n그리고 패키지도 흠... 제 취향에 안 맞는 걸 수도 있지만 \n패키치가 너무 문구점에서 파는 어린이 팔레트같아요ㅜㅜㅜ\n테스트를 안 해봤다면 솔직히 추천 안하고 싶어요!!\n제가 가진 팔레트들 중에 발색 제일 떨어집니다ㅜ",
    "text23": "쿨톤 팔레트 찾기 어려운데 구성이 좋은거 같아요. 색 조합이 잘 되어 있어서 좋았습니다. 특히 4번째 펄감있는 컬러와 마지막 진한 컬러가 제일 맘에 들었어요. 두 컬러 블렌드해서 삼각존이랑 음영 넣어주니까 뜨지도 않고 메이크업 잘 되더라구요 . 다만 가루날림은 있었어요.  깔끔한 패키지의 케이스도 예뻤고 브러쉬와 세트라 메이크업 입문자에게 추천합니다.",
    "text24": "✔️발색\n1,2번은 덧발라야 발색이 좀 되는 편이고\n나머지 컬러들은 한번만 발라도\n보이는 컬러 그대로 발색이 되요.\n\n✔️발림성\n보통 섀도우를 바를 때 손을 이용해서 음영을 주는데\n입자가 고와서 그런지 정말 부드럽게 발려요!\n\n✔️가루날림\n가루날림이 좀 있어요.\n손으로 바르면 붓으로 하는 것 보다 가루날림은\n덜 심한데 1,2번 컬러는 뭉쳐요.\n\n✔️패키지\n팔레트가 작고 가벼워서 휴대성이 좋아요.\n\n⭐️전체적으로 색이 정말 이쁘게 나왔어요.\n컬러 조합도 좋아서 1,2,3번은 베이스로 깔고\n은은하게 펄이 들어있는 4번은 포인트로 주기 좋아요.\n가루날림만 없었다면 더 좋았을텐데\n조금 아쉬워요ㅎㅎ",
    "text25": "색상은 아주 마음에 들어요!! 제가 원하는 색상들이네요 작고 가벼워서 어디든지 가지고 다닐수 있어요 5가지 색상중 4가지는 무펄이고 1개만 약간펄감이 있어요! 노란끼나 붉은끼 없이 쿨한 색상들이예요 근데 발색이 좀 연한 편이예요 그래서 여러번 덧발라줘야해요..!! 그리고 케이스가 좀 더 예뻤으면 좋겠어요...!! 심플하긴 한데 뭔가 좀..더 예뻤으면 좋겠네요..!! 그래도 색상은 5가지 다 너무 예뻐요!! 화려한 색상이기보다는 여리여리하게 데일리로 사용하기 좋은 색들이예요 부드러우면서 투명한듯한 색상이예요 블러셔로도 사용할 수 있을 것 같아요 가루날림도 없고 입자가 굉장히 부드럽고 밀착력도 좋은 편이예요!! 같이들어있는 브러쉬도 괜찮네요!! 저는 써머를 사용해봤는데 윈터도 예쁠것 같아요!!!!!",
    "text26": "입큰에서 9구 쿨톤 팔레트 나온 뒤로 5구 제품도 나왔길래 플레인 써머 컬러 구매해봤어요~~ 요즘 쿨톤 팔레트라고 나오는 제품들 보면 그냥 쿨톤을 빙자한 원한 컬러들이 많은데 이 제품은 쿨톤용으로 작정하고 만든 제품인 것 같네용!! 색상도 라이트한게 여름쿨톤 분들이 사용하기 좋을 것 같아요~ 다만 세번째 핑크컬러가 사아알짝 웜한 느낌이 있긴한데 나쁘지는 않은 것 같습니당!! 첫번째 컬러는 연하게 사용하면 눈가 톤 정돈에도 좋을 것 같구요 음영컬러들도 있어서 1~3번째 컬러들이랑 섞어서 사용하면 자연스럽게 음영 주기에도 좋을 것 같습니다! 다섯번째 짙은 브라운 컬러는 보라자주색이 섞여있어 다른 색상들과도 자연스럽게 잘 블렌딩하여 사용가능할 것 같네용~~",
    "text27": "너무 궁금해서 두개다 사봤습니다~ 구버전이랑 진짜 색이 똑같네여 ㅎ플레인써머는 여름쿨톤분들께 엄청 추천해주시던데 진짜 팬색만 봐도 이해가 가요ㅠㅠ 매트펄색상도 진짜 이쁘긴한데 바르다보면 펄이 좀 날리는 느낌이라 어떻게 발라야지 이쁘게 바를수있을지는 좀 고민해봐야할거같아요ㅠㅠ",
    "text28": "랜덤으로 색을 받아서 겨쿨인 저는 여쿨 색상을 받았어요!\n그래도 살려보고자 이것저것 잘 써봤는데 완전 버릴색은 아니더라구요.\n\n첫번째 두번째 컬러는 블러셔로 쓰면 엄청 이쁘네요!\n\n가루 날림 있어요 그만큼 셰도우가 파우더리 합니다!\n\n색상은 맑지 않고 생각보다 탁해요!\n\n어두운 컬러들은 제가 쓸만한 템이라 오늘도 발랐어요\n\n사진에 펄 말고는 다 이제품으로 해봤어요\n\n여기저기 다 어울릴만한 템은 아니지만 여쿨이시라면 만족할것 같아요!",
    "text29": "🌟올영체험단 후기🌟\n겨울쿨톤인데 겨울전용 팔레트가 있다니ㅠㅠ 겨쿨로서 완전 맘에 들어하는 색상입니다🙊\n\n✔️발색\n연한 색부터 발색했었는데 몇번을 발라도 안보이길래 발색이 안좋은건가 했었어요 근데 진한 색 바르니까 한번만 쓱 발랐는데도 바로 섀도우 색 그대로 나오네용 ㅋㅋ 발색력은 좋은데 앞에 두 색상이 넘 연한거였어요! 베이스로 깔기에 딱 좋은 정도?\n\n✔️지속력\n지속력 나쁘지 않아용 근데 팔에 테스터 해보구 손으로 문질러보니까 꽤 잘 지워졌어요\n\n✔️가루날림\n되게 매트 재질이라 가루날림 있긴한데 심하진 않아요!! 손가락으로 바르면 거의 없습니당\n\n✔️펄감\n5번째 색상에만 펄이 있는데 펄 입자가 엄청 작아요! 펄은 예쁜데 펄 번짐이 좀 심하네요ㅠ 펄만 엄청 퍼져요\n\n+같이 온 브러쉬로 사용하니 발색도 잘 되구 맘에 들어요~\n+제가 리뷰한 섀도우는 윈터인데, 이름도 겨울인만큼 겨쿨분들은 분명 찰떡이실거예요 여쿨분들이 사용하셔도 예쁠 것 같습니당‼️",
    "text30": "퍼컬 진단 받고 추천받아서 구입했습니다\n첫번째 컬러 어떻게 쓰나..했는데 너무 잘 쓰고 있어요 진짜 이뻐요ㅜㅜ",
    "text31": "지난번에 플레인 윈터 구입하고 너무 마음에 들어서 플레인 써머 구매욕이 슬금슬금 들길래 계속 고민하다 결국 플레인 써머도 구입했습니다. 받아보니 예상했던대로 플레인 윈터때처럼 모든색이 찰떡같이 잘 어울리지도 않고 모든색을 다 잘 쓸 것 같진 않지만 그래도 적어도 쿨톤 팔레트라고 해놓고 거진 웜톤으로 색 채워놓는다든지 대책없는 금펄 이런거 일절 없어서 마음이 너무 편-안 하네요. \n요즘 쿨톤 겨냥 마케팅 브랜드가 꽤 있는데 대체 쿨톤들은 왜 내 돈주고 쿨톤용이라고 나온 섀도우 팔렛 사면서도 받아보고 내 눈으로 직접 발색 확인하기전까지 마음 졸여야 하는지, 즐거워야되는 화장품 쇼핑이 언젠가부터 쿨톤을 겨냥한 상품 나올때마다 이건 또 얼마나 건질 색이 있을지 되려 걱정스러운 기분이 들어야하는지 모르겠어요. 앞으로는 쿨톤 팔렛 내고 싶거든 부디 제발 입큰 플레인 시리즈 팔렛 색감이라도 좀 보고 배웠음 좋겠습니다.",
    "text32": "퍼스널컬러 진단 받고 나서 여쿨라이트 팔레트를 찾다가 올영 세일기간에 리뷰도 안 보고(후회함,,) 후다닥 샀는데 리뷰 보고 살 걸 그랬어요,,, 여러분 다들 리뷰 챙겨보셔요 저는 좀 실망했어요 아니 이럴수가 있나? 싶어서 나만.. 나만 어랍쇼 하고 느끼는 건가 했는데 다들 공통적으로 문제점 있다고 느끼셨더라고요ㅠㅠ 손으로 한 번 쓱 쓸어도 가루가 일어나고 발색은 미미하게 돼요 이게 좋게 말하면 여리여리 한 듯 안 한 듯이지만 오 진짜 밍밍한데~ 이런 느낌?ㅠㅠ 펄은 예쁘긴한데 펄 없는 색조컬러 발색이 정말 안 되네요.. 입자가 곱긴 해요~ 같이 온 브러쉬도 튼튼한 느낌은 없고 그냥 귀엽기만 해요 귀여운 브러쉬 하지만 쓰기엔 응? 싶은.. 다른 여쿨라 팔레트 알아보려고요ㅠ 아무튼 참 아쉬워요",
    "text33": "새도우나 블러셔로 사용해도 아주 맘에 들어요 ㅎㅎ 부드럽게 발려서 이곳저곳 사용하기에도 좋습니다",
    "text34": "써머 진짜 색감 이뻐요 ㅎㅎ 앞에 두개는 블러셔로 사용하면 진짜 이쁩니다 ㅎ 펄들어간 갈색은 오묘합니다",
    "text35": "정말 예전이랑 똑같이 나왔어요~ 재출시하면 색상이 바뀌는 경우도 있던데 만족합니다! 여리여리하게 발색되고 앞에 2개색상은 치크로도 활용할수 있다는데 기대되요 ㅎ",
    "text36": "여쿨라 필수템이라고해서 구매했어요 앞에 연한색은 다른 팔레트에도 있는데 뒤에 어두운 색 2개는 이 팔레트에만 유일한것 같아서 구매했어요",
    "text37": "다른 분들 리뷰대로 발색이 강하지는 않아요\n하지만 화장이 진하면 촌스러워지는 여쿨에게는 딱 적당한 발색이라 좋았어요!\n눈에 올리면 뽀얗고 깔끔하게 표현돼서 좋고 입자는 고운데 가루날림은 별로 심하지 않다고 느껴졌어요\n\n그리고 앞쪽 색상은 블러셔로 쓸 수 있고 제일 어두운 색은 아이라인 대용으로 쓸 수 있어서 만족하면서 쓰고 있는 팔레트 입니다!",
    "text38": "온도를 많이타는 극 쿨톤의 여쿨라. \n겨울 비비드까지 괜찮고, 그레이계열(뮤트)가 안받는 + 탁색이 안받는 밝은 17-19호입니다. \n\n겨울 제품을 너무 잘써서 여쿨제품도 구매했는데 온도감은 오히려 살짝 미지근한 느낌이라 3,5컬러는 손이 가지 않습니다ㅠ 1번컬러가 존예이긴합니다. \n제일 어두운 5번 컬러도 아이라인을 풀어주기엔 조금 밝은느낌이 듭니당 ..\n\n여쿨이 베스트지만, 여쿨보다는 겨쿨 팔레트를 더 잘쓰고있어서 아이러니합니다. \n웜계열을 안받아서 그런지 겨쿨도 잘맞아서 그런진 몰라도온도감을 많이타는 쿨톤분들은 조금 더 비교하고 겨쿨, 여쿨 파레트 중에 선택하길 바래요 !!",
    "text39": "겨쿨꺼 너무 잘쓰고있어서 재입고 됐을때, 여쿨용도 구매했어요 !! 뮤드 팔레트도 같이 구매했는데 둘다 여쿨팔레트라 그런지 많이 흡사합니다. 두개가 다 있을 필요는 없을것같고, 두 파레트중 고민하시는 분들은 색상 수 유무로 선택하시면 될것같아요 ! \n하늘아래 같은 색상은 없다지만 초초 예민한 분들 아니면 비슷할 것 같고, 큰 색상 구성이 꽤나 겹치는 느낌이 있어요 (뮤드 1,2,3,9)\n베스트가 여쿨 라이트, 그 다음이 겨쿨 브라이트인데 개인적으로 손이 잘가는건 겨쿨팔레트긴 합니다. 그대신 요아이는 급할때 손으로 슥슥 바르기 좋아요 !\n윈터, 썸머 모두 베이스부터 아이라인 풀 수 있는 어두운 컬러까지 다 있어서 휴대용으로는 최고의 팔레트인것같습니다. 에스쁘아 모브미랑 같이 휴대용으로 잘 가지고다닐 것 같아요",
    "text40": "웜톤이기는 하지만 쿨톤 팔레트가 너무 써보고싶어서 그냥 구매했는데 확실히 여름 쿨톤 라이트를 위한 팔레트여서 그런지 1번 2번 3번은 제 눈두덩이에는 그냥 하얗게 발색되네요... 4번도 음영이라고 하기엔 밝고 5번만 갑자기 훅 진해서 이 팔레트로만 단독으로 룩을 완성하기엔 무리인 걸 보니 웜톤은 사도 쓰기기 어려운 찐쿨톤 팔레트입니다. 정말 여리여리한 하얀 여름쿨톤 분들이 쓰시면 이쁠거 같고 1 2 3번은 블러셔로 써도 예뻐요~ 가루날림은 좀 있고 팔뚝에 발색한게 금방 날라가는 걸로 봐서 아이프라이머 밑작업은 미리 하는게 좋을거 같습니다!",
    "text41": "여쿨라한테 딱 맞는 색감들이래서 입고 기다렸다가 샀는데 역시나 색감들은 아주 예뻐요. 근데 질감이 좀 퍽퍽하달까? 굉장이 매트한 느낌,, 그래서 묻어나오는 양이 적고 발색이 약해요. 피부 밝은 편인데도 여러번 문질러야 발색이 되더라구요. 가루날림은 없는 편이긴 합니다 ㅎㅎ",
    "text42": "구매일: 2021년 11월 1일 (블랙프라이데이)\n구매가: 16,800원\n그동안 품절이었는데 어느새 재입고가 되어있더라구요. 급한 것도 아닌데 행사가 크게 들어 갈 때까지 기다렸다가 구매할까 고민하다 금방 품절이 될까 싶어서 구매했어요. 먼지나방님이 개발에 참여하신 만큼 색 구성이 정말 예뻐요. 뭔가 비슷한 색이 있지 않을까? 느낌으로는 포렌코즈 팔레트에 하나쯤 비슷한 게 있을 것 같은데 싶었는데 아니였어요. 솔직히 입큰이라는 브랜드에서 뭘 구매했던 기억이 없어서... 질이 걱정이었는데 색감만으로도 구매할 가치가 있는 팔레트였어요. 그리고 이 팔레트를 구매한 뒤로 9구 팔레트도 궁금해져서 입큰×먼지나방 9구 팔레트도 이어 구매했어요. 9구 팔레트는 생각보다 딥해서... 음...! 여쿨분들은 이 팔레트 하나쯤 구매하시면 좋을 것 같아요.",
    "text43": "평소에 먼지나방 잘 보고 유투브도 구독하고 있었어요. 여쿨이라 여쿨에 맞는 쉐도우 찾고있었는데 마침 먼지나방하고 입큰이랑 콜라보한 제품이 있떠라구요. 그래서 바로 올리브영에 쳐봤는데 제품있어서 개이득 ㅠㅠ 바로 구매때렸습니다. 일단 발색은 모르겠어요. 아직 써보질 않았어요. 근데 색 조합이 맘에듭니다. 흰끼 낭낭한 색들이 제 마음에 쏙 들거든요ㅠㅠ맨날 눈에 바르면 웜끼가 올라와서 진짜 별로였는데 짜증났었어요.ㅠㅠ 근데 흰끼 도는 쉐도우를 찾다니 기분이 정말 좋네요. 발색도 좋고 가루날림도 없었으면 좋겠지만 뭐 써보고 재 구매할지는 생각해볼게요. 일단은 가격이 좀 세긴하지만 뭐 여쿨에게 쉐도우는가뭄이니까 바로 구매했어요. 잘어울렸으면 좋겟어요. 제가 똥손이라 잘 어울릴지는 모르겠지만요..아무튼 좋은 구매였습니다.!!",
    "text44": "입자가 고운편이라 가루 날림이 조금 있긴 합니다 여름톤을 저격해서 나온 제품이라 그런지 색상자체는 잘 맞는듯 합니다 여름라이트로서는 네번째 색상이 조금 펄이 가미되어있어도 촉촉해 보여서 괜찮지만 여름뮤트에겐 매트섀도우였으면 더 좋았을거 같습니다 발색ㄹ력은 개린적으로 낮은편이라고 생각하는데 오히려 여름톤은 쨍하게 메이크업하면 이상하기때문에 이전은 장점이 되지 않을까싶습니다",
    "text45": "집에 섀도우가 워낙 많아 처음 출시되었을 땐 관심이 없었는데, 살까 말까 고민하다가 구매했고 기대를 많이 한 제품이에요\n1번 4번 컬러가 기존에 있는 다른 섀도우랑은 다른색같아서 구매를 한건데\n1번은 살짝 탁기가 있고 뿌연 색감이고\n2번색은 기존에 있는 다른 블러셔들이랑 비슷해요\n3번같은경우 비슷한색을 안써봐서 궁금했는데 구아바보다 쿨한정도였어요\n4번이 유튜브에서 봤을 때 여름쿨톤을 위한 자연스러운 음영이라고 해서 제일 기대했는데 다른 싱글섀도우랑 정말 똑같아요 발색,펄감,펄입자 등등..똑같이 만들기도 힘들텐데 ㅜㅜ 많이 아쉬워요\n5번은 집에 많은 색이라  기대안했는데 무난하게 예뻤어요\n가장 걱정했던 건 너무 흰기가 많아 동동뜨거나 텁텁해보이거나 기존에 있는 색상이랑 비슷하거나 탁한게 걱정이었어요\n가루날림이 많은 편이고 털어주고 발라야 고르게 색감이 올라가요 그냥 바르면 얼룩져요\n그래도 생각보다 덜 텁텁하고 쌓아도 각질부각이 심하진 않아요",
    "text46": "예전에 어떤 분이 이 제품 케이스에 혹평을 하셔서 \n정말 걱정했는데 진짜 그렇네요 ㅋㅋ\n\n가격대비 케이스가 너무 좀 그래요,,\n정말 어떤 분 표현처럼 샘플을 완제품으로 둔갑시켜 파는 느낌??\n어떻게 보면 약간 '성의 없다'는 생각이 들어요...\n그리고 뚜껑은 차치하고, \n팬을 담고 있는 하얀색 부분에 노란기가 돌아서\n화장품 기획 컨셉에 어울리지도 않아요 ㅠㅠ\n\n그래도 막 삐걱거리면서 열린다거나 \n너무 약해보인다거나 하진 않아서 다행입니다!\n열리기는 매끄럽게 잘 열렸어요~\n\n케이스 좀 신경써서 만들어 주세요...\n팔레트는 한 번 구매하면 굉장히 오래 사용하기 때문에\n케이스의 중요성이 정말 엄청납니당...\n\n그래도 안에 내용물의 색깔이 특이하구 이뻐서\n플레인 윈터도 구매할까 고민 중입니다 ㅎ;;\n\n플레인 스프링하고 플레인 어텀은 없나요오...?",
    "text47": "일단 작아서 여행용이나 어디 갈때 챙겨갈 수 있어서 좋습니다. 색상도 가지고 있ㄴ는 파렛트들과 다른 계열의 색상이라 색달라서 좋은 것 같네요\n같이사용 할 수 있는 브러쉬도 함께왔습니다.",
    "text48": "쿨톤이라서 쿨톤을 위한 색조합이라 좋았어요! 내가 신경 안써도 맞춤형 색조합이랄까 근데 저는 여름쿨톤이라 겨울 윈터를 받아서 사용하게되서 개인적인 아쉬움은 있었어요\n\n일단 겨울쿨톤이라지만 전반적으로  웜한색 없이 쿨톤에게 어울릴만한 색 이에요 요즘 쿨톤 웜톤으로 섀도우가 나오고있지만 여쿨 겨울로 나온팔레트는 잘 없던거 같아서 겨울쿨톤들이 기대를 많이했을거 같아요 우선 색 발림성은 좋은데 발색이 아쉽네요 보이는 색에 비해 다 연해요 자주빛은 생각보다 진하지 않았지만 삼각존이나  포인트로 사용하기 좋을거 같음데 수수하게 데일리 메이크업을 하는 저에게는 손이 잘 가지 않을거 같아요 생각보다  갈색 펄이 있는 섀도우가 손이 많이갈거 같아요 무쌍이라서 아이러이너용으로 사용하니까 색도 크게 안 진하고 은은한 펄도 이쁘더라구요 섀도우가 작고 가벼워서 여행갈때나 들고다니며 쓰기는 좋을거 같아요",
    "text49": "여쿨인데 겨쿨 색상도 무난히 소화하는 편이라, 어떻게든 쓰기는 할거라 둘 다 주문했어요\n리뷰가 갈리는데 왜 갈리는지 알겠더라고요\n당장 쓰지는 않을거라 면봉으로 좀 긁어서 손목에 색만 봤는데 가루 꽤 날리고, 발색도 예상보단 약해요\n저는 연한 거 많이 레이어링하는편이라 쓰기는 하겠지만 추천은 어렵네요.\n그리고 포장 보고 놀랐어요... 개별 섀도우도 아니고 팔레트인데 테이프로 박스 안에 고정도 안 해주시고 그냥 포장재랑 뒹굴게 넣으셔서ㅜㅜㅠ하나도 안 깨진게 신기할 정도입니다. 섀도우가 튼튼하긴 한가봐요.",
    "text50": "리뷰가 생각보다 안좋더라구요\n특히 케이스 부분에서 지적이 많았는데\n네..정말 케이스는 별로구요\n 정말 문방구에서 파는 장난감 화장품 느낌..?이였어요\n그리고 첨에 이걸로 아이메컵했을땐 너무하다싶을정도로\n발색이 약했어요 \n하지만 지금은 이 팔레트가 익숙해져서 그런지 자주 손이가고 투명하게 화장하고 싶을때 쓰고있어용",
    "text51": "여쿨이라고 다 같은 여쿨이 아닌가봐요\n다른색은 다 예쁘게 다 잘 사용되는데\n맨 끝 회연보라색만 애매하게 못사용하고 있어요\n색이 안받는 다기보다 얼굴이랑 안어울리는..",
    "text52": "여름쿨입니다. 적당히 잘 사용하고 있는데\n맨 왼쪽은 아직 손 못대고 있어요\n색상은 분홍분홍 눈에 올려도 분홍분홍 합니다.",
    "text53": "여름 쿨톤 페일 베스트로 진단 받고서 ㅇㅅㅃㅇ 모브미 사고 잘쓰고 있었는데 좀 더 흰끼 도는 컬러와 라벤더 색상에 도전해보고 싶었고 ㅁㅈㄴㅂ님 유명하대서 구매해봤습니다.\n\n팔레트는 생각보다 작아요! 팬 색상은 화면에서 보는 색상과 같아요. \n\n후기에 케이스가 부실하다는 평이 많은데 실제로 그렇습니다. 그리고 분홍색인 하단부가 때가 잘 탈 것 같은? 손으로 자주 만지면 껍질처럼 밀릴 것 같은 그런 마감이예요... 이 부분은 아쉽습니다. 크기가 작아서 파우치에는 잘 들어가네요.",
    "text54": "아 발색이 너무 아쉽네요ㅎ 라이트쿨톤이 사용해야할것같은데 첫번째 두번째는 손가락으로 펴발라도 테가 잘안납니다. 쿨톤은 색조를 많이하면 안어울려서 그럴까요? 그래도 팔레트 색이 넘예쁜데 표현이 그만큼 안되는것같아서 아쉽네요 가루날림조금있습니다. 그래도 이런 쿨톤파레트 찾기힘들어서 만족하며 사용중입니다",
    "text55": "여름 라이트톤이라서 플레인써머 구매했는데 색상이 너무 만족스러워요 !!!!! 쿨톤 팔레트라는 이름 걸고 나오는 팔레트중에서 진짜 찐 쿨톤팔레트예요ㅠㅠㅠ 요즘 홍보는 쿨톤팔레트라고 홍보해놓고 실제론 웜~뉴트럴톤의 팔레트들에 너무 많아서 좀 답답했는데 플레인 써머는 딱 여쿨 라이트분들이 사용하기에 좋은것같아요! 다섯가지 색상 다 잘 쓸것 같은데 전 특히나 1,2,5번컬러가 가장 맘에 들었어요!! 1,2는 베이스로 깔기 좋은 뽀얀 라벤더,핑크 컬러고 5번은 아이라인 그리기좋은 찐한 고동색이에요. 근데 애교살에 바를만한 쉬머가 하나쯤 있었으면 좋겠다는 생각이들어요.ㅠㅠ 애교살은 다른 제품으로 대체해서 쓰고있습니다. 지속력은 꽤나 괜찮았어요 가루날림도 괜찮았고 전체적으로 만족스러워요!!",
    "text56": "17호 피부 여쿨라가 사용해본 찐 후기 입니다\n우선 색은 아주 만족스러워요. 색이 좀 쨍하거나 발색이 강한 색을 사용하면 얼굴에서 동동 떠보이고 너무 쎄보이는데 이건 자연스럽게 올라가고 전혀 떠보이지 않아요 저처럼 피부톤이 밝으신 분들은 발색이 잘 되실 것 같은데 피부톤이 좀 어두우신 분들은 투명파우더를 얹은 것 마냥 발색이 잘 안되실 거에요 저는 주로 앞에 1,2,3번 컬러를 자주 사용하구요 4번째 컬러는 쉬머한 펄이 있는데 애교살에 바르기에는 아쉬운 느낌이고 저는 언도 삼각존 위주로 음영을 주고 있어요 마지막 컬러는 발색이 좀 진해서 연하게 눈 끝쪽이나 아이라인처럼 사용하고 있습니다. 전체적으로 다 만족스럽고 펄을 별로 좋아하지 않는 사람으로서 만족스러웠습니다. 여쿨라이트 분들은 무조건 추천드리고 싶어요",
    "text57": "색이 너무 예뻐요 쿨톤 라이트나 페일 쓰기 넘 좋은 팔레트에여",
    "text58": "쿨쿨한 쿨톤 팔레트에요 흰기가 있어 뽀용하게 올라와요 여쿨이 쓰기 좋을 거 같아요",
    "text59": "2021년엔 여쿨 메이크업이 유행하면서 섀도우도 여쿨에 맞는 색들이 많이 나와 행복했는데요, 입큰에서도 여쿨에 맞는 섀도우 팔레트가 나왔다고 해서 구매해봤슴다!! 무엇보다 입큰 플레인 썸머를 택한 이유는 다른 브랜드들의 여쿨 팔레트는 여쿨중에서도 뮤트에 어울리는 탁한 회기가 도는 섀도우 팔레트들이 많았는데 플레인썸머는 여쿨라에 어울리는 흰기 가득한 색을 내주었기 때문입니다. 그렇다고 해서 너무 흰기가 가득해 뿌옇게 뜨는 색감이 아니라 맑은 듯한 색감을 내주어서 진한 섀도우가 어울리지 않는 여쿨라에게 좋은 팔레트였습니다. 특히 1번 색상이 마음에 들었는데요 멍든 보라색도 아니고, 은은한 회색을 조금 머금고 있는 연보라색이 유니크하게 느껴졌기 때문입니다. 이 색상이 너무 마음에 들어서 이 팔레트에 대한 만족감이 높았습니다. 다만 두번째 색상도 첫번째 색상과 마찬가지로 무펄이면 더 좋았을 것이라는 생각이 드네요ㅜ 그래도 색상이 다 조화롭게 이루어져 있어서 알차게 사용 가능한 팔레트입니다!! 다들 구매하세요!!!",
    "text60": "사진은 갤럭시노트 20으로 제 기준 실제 발색과 가장 흡사해보이게 찍었습니다\n\n\n화장은 딱 베이스 섀도우까지, 가끔 섀도우로 아이라인까지 해주는 저에게 최적인 섀도우 팔레트\n\n\n첫번째 두번째 세번째 컬러는 취향이나 퍼스널컬러에 따라 베이스 섀도우로 사용해주기 좋았어요. 그러나 두번째 섀도우를 베이스로 하고 세번째 섀도우를 바르면 컬러가 조금 쌓일 줄 알았는데 안쌓이는것 같아서 이 부분은 조금 아쉬웠습니다. \n\n\n네번째 컬러\n네번째 컬러는 되게 고급스러워 보이는 컬러여서 좋았어요. 베이스로 하나만 바르기에도 좋았고, 음영으로 눈두덩이 끝부분에만 넣어주기도 좋았어요! 제 기준 제일 활용도가 높은 컬러입니다.\n\n마지막컬러\n마지막 컬러는 섀도우로 아이라인 그려주기에 좋은 컬러.\n여행가게 될 때 이 팔레트에 섀딩 하나 챙겨가면 될 것 같아서 좋았어요!",
    "text61": "출시전부터 눈독 들이던 제품입니다 예전에 입큰에서 나온 먼지나방님 콜라보 제품은 여름 쿨톤인 제가 사용하기에 다소 어두운 편이었어요 이번에 새로 나온 신상은 여름타입, 겨울타입으로 좀더 세분화가 되어 특히 기대했습니다 언제사볼까 기회만 보던 중 올리브영에서 단독할인하지 않겠에요? 주저없이 구입했습니다 두가지 팔레트 다 사고 싶었지만 일단 여름타입을 구매했어요 여상대로 매우 여리하고 쿨한 발색이에요 선명한 발색을 좋아하시면 아쉬울 수도 있지만 라이트톤인 제게는 적당한 여리함입니다 네번째 색감도 팬색과 다르게 매우 은은합니다 기회가 될때 겨울 팔레트도 구입해볼까해요",
    "text62": "여쿨라 진단받고 화장품 싹 갈면서 사봤어요\n진짜 뽀얗게 발색되고 색감이 리얼 여쿨정석\n이런 색을 처음 써봐서 낯설지만 예뻐요\n아쉬운 점은 펄이 있는 색이 있지만 미미해서\n애굣살에 바를 펄이 없다는 점과\n가루날림이 있는 점이 단점같아요\n사은품으로 주는 브러쉬도 질이 별로라 따로 구매하시는게 좋을거같네요!\n색감 하나만으로도 살 이유가 충분한 팔레트 같아요\n추천합니다!!\n(사진에서 애굣살에 바른 펄은 다른제품입니다)",
    "text63": "* 추천하는 조합?\n저는 여름 뮤트톤이어서, 라이트톤이 쓸만한 1,2번은 훌렁훌렁한 브러쉬로 아주 약하게 베이스 까는 것 외에는 너무 부옇게 올라와서 잘 안쓸 것 같구요.\n 3,4,5 같이 쓰는게 딱 좋았어요! 3번이 사진상으로 너무 웜한거아닌가? 생각했는데 올리니까 괜찮더라구요~ \n\n* 지속력?\n저는 눈화장 시 아이프라이머를 사용하기때문에 섀도우의 지속력이 좋은지 정확하게는 모르겠지만 다른 제품은 프라이머 사용해도 사라지는 경우도 있기 때문에 만족했습니다~\n\n* 화장 도구?\n개인적으로 손보다는 브러쉬로 발색하는게 좋은 것 같구요, 베이스는 훌렁훌렁 힘없는 브러쉬, 중간음영은 총알브러쉬 사용하시면 될 것 같아요~",
    "text64": "아쉬움도 많은 제품이지만, 컬러만은 정말 잘 뽑은 쿨톤 팔레트 입니다.\n정말 시원한~ 아니 차디찬 컬러들이 담겨있어요~",
    "text65": "저는 이 제품 무난하게 좋아서 자꾸 재구매하는것 같아요! 색 다 좋아요! 여쿨라 강추",
    "text66": "3번째 구매하는 제품입니다. 잠시 단종됐을 때도 당근까지해서 구매했던 제품인데, 여쿨라 무난 아이템으로 넘 좋아요..버릴색이 하나도 없음 ㅜㅜ",
    "text67": "페일라이트톤인데 5번 컬러 삼각존에 발랐다가 식겁칠뻔했어요 4번 컬러는 오묘한게 너무 예쁜데 저한텐 찰떡템이 아닌거같고 1,2번 컬러 진짜 너무 예뻐요 ㅠㅠㅠㅠㅠ\n발색이 안되는줄알았는데 눈을 깔끔 + 혈색있게 만들어줘요 데일리 메이크업으로 찰떡일거같습니당",
    "text68": "쿨톤 섀도우 다 사고 늘 실패했어요 처음엔 입큰 홈페이지에서 구매를 했는데 먼지나방님처럼 퍼스널컬러 뽑아내는 분 진짜 없는 것 같아요 먼지나방님 존경합니다 요번에 올리브영에서 세일하길래 부랴부랴 샀어요 저는 여쿨 페일톤이라 회끼 낭낭하면서 여리여리한 섀도우가 찰떡인데 이때까지 쿨톤 섀도우 추천받은 게 어울리긴 하는데 찰떡까지는 아니었거든요 솔직히 제 톤이 대중적인 톤이 아니라서 섀도우 찾기 힘들어요 찾으면 단종되니까요ㅋㅋㅋ 이 섀도우 5컬러 다 마음에 들어요 단종되면 안돼요 진짜 안돼요!!! 가루날림 적고 입자 곱고 발색 잘돼요 그냥 이걸로 화장하면 끝이예요 너무 극찬해서 좀 그렇지만 제 한정 최고의 팔레트예요 9구짜리도 다음에 여유되면 사려고요 아무튼 쿨톤 유목민들...요즘 웜톤 대세라 설 자리가 없으신 분들...위한 제품입니다",
    "text69": "유튜브 보고 구매하였습니다 여름 쿨톤 뮤트이신 분들은 무조건 겟하세요오 🤍 저의 인생 새도우를 드디어 찾았습니다 단종시키지 말아주세요 ~! 발림성, 색감, 지속력 등 어느 하나 부족하지 않은 아이새도우 팔레트입니다 아이새도우 뭐 쓰냐고 사람들이 많이 물어니다 ㅎㅎ 저만 알고 싶은 템이지만 나누면 배가 되기에 정보 공유를 하였습니다 발색 강합니다 입자 고운 편입니다 가루날림없이 저의 눈에 촵 밀착됩니다 입큰이라는 브랜드 처음 알게 되었는데 너무 좋습니다 앞으로 자주 애용하겠습니다 적게 일하시고 많이 버세요 아무래도 색감 천재이십니다 다른 브랜드에서는 보지도 못한 색감을 입큰이 해냈습니다 앞으로가 기대되는 브랜드라고 생각합니다 입큰 모델도 해보고 싶네요 제가 여름 쿨톤 뮤트 대표 모델이 되면 불티나게 팔릴겁니다 ㅎㅎㅎ 입큰 너무 좋아요 새도우팔레트 너무 좋아요 열ㅎㅓ분 얼른 겟하세오 화장하는 시간 중에 아이새도우 쳐발쳐발하는 시간이 가장 행복합니다 입큰 앞으로 흥해라 사용기한 긴 거 보내주셔서 너무 좋았어요 화장품제조업자가 코스맥스라 그런지 역시 다르네요 ;; 뭔데 새도우 팔레트 이름도 예쁩니까? 예? 플레인 써머 너무 좋아요 작명 센스도 대단해요 사이즈도 아기자기해서 휴대하기 완전 짱짱 좋네요 가볍고 작고 너무 소중해 내 새도우 팔레트 평생 가자 사랑해 입큰아 ❤️",
    "text70": "처음에 기대했던 것보다 쪼꼬매서 뭐지? 싶었는데 막상 눈에 얹어보니 여리여리 넘 예뻤어요 특히 쿨톤 분들은 진한 색조가 안 어울리시는 경우가 더러 있는데 이 제품 같은 경우에는 전혀 진하거나 텁텁하게 올라오지 않고 팔레트 색상 그대로 은은하게 올라오는 발색이라 넘 예뻤어요! 가루날림도 거의 없구 손가락으로 바르던, 브러쉬로 바르던 밀착이 넘 잘되었어요! 다만 브러쉬로 바르면 조금 더 은은한 발색이 나올 수 있으니 적당히 색조가 올라오는 메이크업을 원하시면 손가락으로 바르시는게 좋을 것 같아요!! 요즘 배우들 프로필 사진보면 꾸안꾸 메이크업 많이하는데 쿨톤분들이 꾸안꾸 메이크업 하고 싶으실 때 딱 바르시면 넘 예쁠 색상들입니다~ 특히나 연한 색상, 뽀용뽀용한 색상들 위주다 보니 눈에 얹었을 때 완전 청순 여리여리 끝판왕입니다~ 나는 배우분들 같은 은은하고 고급진 메이크업을 선호한다! 하시면 이 팔레트 강력추천입니다~ 대신 저는 진한 화장은 필수이고 아이돌 스러운 메이크업을 선호 하신다면 이 팔레트는 별로 안 맞으실 것 같아요ㅠㅠ 솔직하게 상품평을 남겨보자면 발색은 정말 여리여리 입니다!! 저는 여름겨울쿨 트루 여쿨겨쿨 둘 다 되는 사람인데 써머 팔레트는 걍 딱 눈가가 밝아지는 느낌 래쉬나 아이라인이 포인트 될 수 있는 느낌이었습니다~ 써머 윈터 둘 다 구입한 사람으로서 전 윈터 발랐을 때는 음 화장 좀 했구나 싶은 메이크업이 되더라구용~",
    "text71": "여름쿨톤 라이트타입한테 추천하는 섀도우 팔레트 제품들 중 하나를 구매하고 싶었는데 먼지나방 제품이 제일 적당한 것 같아서 선택했어요 ㅃㅇ 제품은 너무 페일해서 발색이 잘 안 올라온다는 말이 많았고 다른 제품은 너무 보라빛이거나 회끼가 있어서 뮤트하거나 너무 붉다거나 펄이 있거나 그렇더라고요 그걸 다 제외하니 입큰이 남았습니다 적당히 보라+핑크 같이 있고 무펄 위주에 회끼 덜하고 쿨한 브라운 색도 있는 구성이 마음에 들었어요 펄은 잘 안 쓰게 돼서 베이스용 무펄만 있는게 좋았거든요 실제로 보고 테스트해보지 못해 조금 걱정했었는데 화면이랑 색이 똑같아요! 첫번째 컬러는 블러셔로 써도 되구요 다만 가루날림이 조금 있어서 손가락으로 쓱쓱 바르는게 좋은거 같습니다 크기는 솔직히 작아서 제값 주고 사기엔 아까워요... 세일할때 사세요",
    "text72": "좋은점은\n작구 얇아서 휴대하기가 좋아여 \n색조합두 여쿨인 저에게 딱인듯해서 구매햇어여\n음...근데 조큼 실망인게\n메이컵 제품 살 때 발색력을 그렇게 많이 신경쓰는 타입이 아닌데도 너무 발색이 약해여\n그리구 내구성이 너무 약해보려서 불안,,\n\n컬러는 이뿝니당\n저 같은 여쿨분들에게 추천합니다만\n발색에 예민하신 분들은 좀 고려하셔용ㅋㅋ\n그리구 펄 제품이 구성에 없는 것도 조큼 아쉬운점이에여\n기본2+포인트+아이라인 푸는 용도 이런 구성인듯 합니다\n개인적으루 살짝 쉬머한 색 (3번째) 가 젤 제 취향이에영ㅋㅋ 포인트로도 좋구 약간 음영감 잇는데 보라+갈색 느낌인데 보이는것 보다 어둡지않아여",
    "text73": "음영컬러가 펄감이 있어서 아쉬웟어요… \n연보라색 컬러를 어떻게 활용해야할지 잘 모르겟어요",
    "text74": "두번째에 있는 핑크색이 진짜 너무너무 예뻐서 저 핑크색때문에 아 팔레트를 2개나 샀습니다 ㅠㅠㅠㅠ 진짜 섀도우로도 잘쓰고 블러셔러도 잘쓰는 색상이에요 ㅠㅠㅠ 전체적으로도 색상이 잘 어우러져서 너무 예쁜 팔레트에요 ㅠㅠ",
    "text75": "이벤트 덕분에 싸게 잘 샀어요~\n발색이 엄청 진하지않고 은은해서 오히려 더 이쁘네용~\n재구매 의향 있어요!",
    "text76": "여쿨라라면 꼭 사야하는 여리여리 끝판왕 팔레트💖\n역시 입큰 체고..",
    "text77": "여쿨라라면 만족할 만한 여리여리 끝판왕 팔레트에요!!\n발색도 똥손도 쉽게 발색할 수 있게 되어있답니다✨\n패키지가 이뻐서 선물용으로도 좋아요!!\n\n역시 입큰 체고..💗",
    "text78": "피부 톤 밝은 여쿨페일~화이티시다? 무조건 사세요~ 1번 컬러만 베이스로 얹어줘도 눈가가 확 정리되고 예뻐요",
    "text79": "1번2번 라이트한 컬러가 눈 안부어보이고 예뻐요! 너무 흰기돌면 동동 뜨는데 요새 또 여름이라 타서... 1번섀도우로 회기 좀 넣어주고 2번 위에 깔면 안뜨고 진짜 예쁘게 올라가요",
    "text80": "생각보다 가루날림도 심하지 않고 발색 괜찮습니다 여쿨라 팔레트 추천 받고 샀는데 진짜 이상할 줄 알았는데 잘 어울리네요....",
    "text81": "손이잘안가요 \n가루날림도 심하고 발색 잘안대요 ㅠ ㅠ\n그냥 제가 똥손인걸로 ㅎㅍ",
    "text82": "여쿨 뮤트에요 \n섀도 색자테는 너무이쁜데 막상 올리면 생각보다 막 너무잘어울어져서 이쁘다는 모르겠어요 ..",
    "text83": "여쿨이 쓰기 좋을것 같은 색감이기는한데 애교살 펄 하나 있었으면 더 좋았을듯!!",
    "text84": "여름라이트 유명 추천템인데 단종된줄 알았는데 한정으로 잠깐 풀렸길래 구매했어요! 흰기 낭낭하고 뽀용해요 다만 피부가 22호보다 어두우면 발색이 잘 안될 것 같아요",
    "text85": "생각보다 별로에요.. 색상 발림성이 너무 떨어져서 몇번 덧발라줘야 좀 색상이 눈에 띕니다\n살짝 뜨는감도 있고 가루날림도 조금 있어요...\n솔직히 손이 잘 안갑니다",
    "text86": "여름라이트톤이 사용하기에 딱 좋은 섀도우 팔레트라 만족스러워요",
    "text87": "전체적으로 흰끼가 너무 많아서 어두운 쿨톤은 발색이 좀 안되겠다 싶었는데 시간이 지나니까 색이 살짝 올라오네요ㄷ",
    "text88": "젠짜 이름처럼 여쿨에게 어울리는 색조합!!\n저는 블러셔로도 쓰고있어요!\n겨울템도 사러 고고씽!",
    "text89": "여쿨 저격해서 나온 팔레트라해서 구매했어요\n두세번쨔 컬러를 베이스로 잘 사용하고 마지막 컬러로 삼각존 채우거나 아이라인 풀어주는데 무난히 사용하기 좋아요",
    "text90": "ㅇ여름쿨톤에게 추천하는 기본 팔레트에요 핑크빛 기본음영까지 완벽하게 쌓을 수 있어서 여름기본 팔레트로 추천해요",
    "text91": "가장 기본적인 여름 쿨 라이트 팔레트 쓰기 좋아서 친구 사줬습니다.",
    "text92": "여기저기 섞어서 잘 쓰고 있습니다. 화려한 걸 좋아해서 단독으로는 잘 안쓰게 되지만 뭐쓰지? 싶을때 고민없이 쓰기 좋아요.",
    "text93": "아직 안써봤지만 컬러가 유니크해요. 발색이 약한 편이라고 생각했는데 그래서 더 쓰기 좋을 거 같아요.",
    "text94": "여쿨라 입니다. 예전부터 써보고 싶었던 제품이었는데 올리브영 세일 기간에 그냥 후다닥 데려왔어요. 일단 케이스가 다른 리뷰들 처럼 장난감 같은 느낌은 있어요. 그냥 자체로 보면 나쁘지는 않은데 가격에 비해 너무... 색상 자체는 일단 쿨하고 이뻐요. 제가 가진 쿨톤 팔레트 중에 가장 쿨한 거 같아요. 문제는 색상 자체는 참 예쁜데 발색이 진짜 잘 안 돼요. 제가 색조 진한 화장을 좋아하지도 잘 어울리지도 않아서 발색 약한 거에는 별로 신경을 안 쓰는 편인데도 얘는 정말 안 나와요. 발색 진한 거 좋아하시는 분은 정말 답답하실거예요. 그래서 오히려 겨쿨 팔레트를 사서 연하게 발색할까 생각중입니다. 제품 자체가 나쁘지는 않은데 제가 기대를 너무 많이 해서 아쉬운 점이 많은 거 같아요. 이 제품은 다 베이스 용으로 쓰고 다른 제품이랑 같이 쓰려고요.",
    "text95": "여쿨분들 꼭 쟁이셔야 할 팔레트...시중에 여쿨이라고 홍보해놓고 먹상 발색 보면 텁텁하고 안어울리는 색이라 진짜 짜증났었는데 이거는...찐 여쿨템 입니다 여러분ㅠㅠㅠ발색이 아쉽다는 후기가 많이 보이는데, 저는 피부가 밝은 편이고 섀도우 올리기 전 아이프라이머를 발라주고 시작해서 그런지 발색이 딱히 아쉽다거나 하는 점은 없었어요. 오히려 발색력 높이려고 하면 색이 탁해지는거..뭔지 아시죠? 차라리 이런 여리여리하고 맑은 발색이 진한 화장이 안어울리는 분들껜 훨 나아요ㅠㅠㅠ또 발색력이 마냥 똥은 아니고 색을 쌓으면 쌓을수록 어느정도 표현되고 또 탁해지지 않아요. 솔직히 제일 마지막 펄 들어간 갈색은 평생 안쓸거 같긴 한데 나머지 색들은 다 만족한답니다. 가운데 분홍색은 아주 여쿨 색은 아닌, 미지근한 톤인데 이 색도 너무 이쁘고 색구성의 중심을 잡아주는 것같아 좋았어요.",
    "text96": "21호 여름 쿨 라이트에요. 진한발색은 전혀 어울리지 않아 섀도우는 잘 안써요. 반짝이를 얹어주면 더 이쁜거 같아요.",
    "text97": "인생템이라 구매했어요 너무 예뻐요 단종 안 됐으면 좋겠어요",
    "text98": "그 미세 펄 있는 거는 펄있는 거 티 하나도 안 나요\n피부가 까만편인데 톤업을 하고 발라도 전혀 바른 티가\n안나요 겹겹이 좀 쌓아야 그나마 티가 나는 편?\n지속력은 그냥 무난무난 가루날림 없어요 입자 겁나 고움\n다음엔 겨울쿨톤 버전으로 살까봐요 발색 진한걸로",
    "text99": "후기에 1번 컬러의 경우, 발색이 잘 안된다는 후기를 봐서 살짝 걱정했는데 제가 느끼기론 발색이 안되는 것보다는 내 피부에 삭!하고 감겨 들어가는 느낌이었어요.\n\n파우더로 눈가 유분을 잡아 주기도 하지만 피카소 224번 브러쉬에 1번 아이 섀도우를 묻혀서 훌렁훌렁 넓게 깔아주면 이제 눈화장 할 준비 됐어요~하고 유분과 톤을 잡아줄 때 유용하게 사용하고 있어요.\n\n2번과 3번 컬러의 경우, 제가 사용하기엔 너무 핑크핑크한 느낌이 있어 1번과 함께 음영을 잡아주며 사용하고 있어요.\n\n4번 컬러의 경우, 정말 오묘~하게 예쁜 색상이라 여쿨뿐만 아니라 겨쿨도 좋아할 만한 색상입니다. 단구로 판매한다면 구매의사 100%\n\n플레인 써머 팔레트의 모든 컬러들 다 조화롭고 예쁜데 저는 마지막 5번째 색상은 정말 칭찬하고 싶어요. 여쿨 팔레트를 구입해보면 색은 다양한데 아이라인을 풀어줄 만한 색상이 없더라고요. 그런데 이 5번은 정말 부드럽게 발리면서도 역할을 제대로 해내는 색상입니다.",
    "text100": "여름 쿨톤 섀도우를 사던중 발견하게되서 바로 샀어요!\n보통 쿨톤 사람들이 추천하는 저렴이 중 에뛰드 자색고구마와 같은 색감처럼 강하게 나타나지는 않아요.\n개인적으로는 연한 컬러,화장을 좋아해서 괜찮았지만\n그래도 섀도우 한 거 좀 티가 나면 좋겠다 하시는 분에게는 비추합니다. 두세번 덮어도 발색이 크게 나타나지는 않아요",
    "text101": "여쿨 섀도우 검색하다가 많은 고민끝에 산 제품입니다 보시는 것처럼 색이.. 과감한 편이라ㅋㅋㅋㅋ 이걸 정말 내가 잘 활용할 수 있을까 긴가민가 하다가 구매했어욬ㅋㅋㅋㅋ 그치만 산 뒤 직접 활용해보니 증말 맘에 드는 제품이었습니다 처음 보라색은 눈두덩이에 베이스로 차분하게 정리해주기 딱좋구요 두번째 핑크색은 펄이 들어있지만 눈에 많이 띄지 암ㅎ아 무펄은 선호하는 저에겐 좋았습니다 마지막 색상은 아이라인 자연스럽게 그릴 때나 아이라인 플어줄 때 유용했어요 앞부분 색상들은 전체적으로 발색이 많이 진하지 않은편이라 자연스러움을 선호하는 저에겐 너무 좋은 장점이었지만 빡센 발색을 원하시는 분들은 꼭 고민해보셔야 할 것 같아요 색상 자체도 빡센 메이크업을 하기에 적합한 것 같지도 않구요ㅠㅠㅠ 그러나 저에겐 정말 뭐라할 것 없이 너무 좋았던 섀도유였슴다",
    "text102": "원래 쓰던 제품이었는데 고민하다가 세일하길래 추가로 구매해봤습니다~ 일단 시중에서 흔히 볼 수 없는 쿨하고 라이트한 팔레트에요ㅜㅜ 온도감에 민감하신 분들이 만족하시고 사용하실 수 있을것 같아요. 컬러들 자체가 라이트해서 피부톤에 따라 차이가 클 수도 있습니다. 대부분 무펄 섀도우인 것도 활용도가 높은 점 중에 하나입니다. 사실 이 제품 하나로 음영을 주기는 살짝 어려워서 단독으로 사용하고 있는건 아니지만 베이스 컬러 온도감이 마음에 들어서 손이 잘 가는 팔레트입니다. 가장 짙은 색도 퍼플브라운에 가까워서 매력잇어요! 4번째 색이 보기보다 연해서 살짝 아쉽긴 합니다. \n쿨톤 색상의 제품들은 보통 일정기간 후에 단종..ㅠ 되는 경우가 많던데 이 제품은 잘 팔려서 꾸준히 생산됐으면 좋겠다..는 작은 바람이 있습니다 ㅋㅋㅋ",
    "text103": "여름 쿨톤/ 특히 여름 라이트 분들이라면 무조건 사야하는 제품,,! 입자가 매우 곱고 발색이 여리여리해서 눈에 올렸을때 티가 날까? 하는 생각이었는데 라이트분들이 올리시면 찰떡으로 색상 발색이 됩니다. 핑크, 보라, 누드핑크 기본 베이스 색상으로 있는 세가지 색깔과 음영 포인트와 아이라이너 대용으로 쓸수 있는 어두운 섀도 색감 두개로 이루어져있는데 다섯구 모두 데일리로 쓰기에 무난한 색상으로만 조합되어 있어서 정말 손이 자주가는 제품이에요. 그동안 쿨톤 색조 팔레트 찾아다니면서 유목민 처럼 떠돌아다녔는데 먼지나방 제품 구매하고 나서는 거의 정착해서 사용중이에요. 여름 버전이 너무 괜찮았다보니 겨울버전으로도 하나 더 구입 할 예정 있어요. 섀도우 정착못하고 있는 여름 라이트 분들은 무조건 필수 구매! 강추드립니다.",
    "text104": "제가 눈이 이상해 진건지 뭔지 모르겟는데 삼각존에 바를 컬러로 딱 마음에 둘어서 구매 한건데 이상하게 시간이 지나면 눈물 흘려서 지워진 거처럼 꼬리부분이 지워져요 컬러나 그런건 마음에 들어요 밝은 컬러는 어떻게 사용해야될지 모ㄹ라서 아직 사용 못해봤어요",
    "text105": "쿨톤팔레트 찾다가 다른거랑 고민하고 고민하다가 주문했어요! 지역매장에 없어서.. 고민하다 인쇼한건데 결과적으로 발색은 맘에 들어요 ㅎ 정말 쿨톤라이트 정석..!!!\n하지만 가루날림 너무 심한듯해여 ㅠㅠ 손으로 발라야 그나마 괜찮아요 브러쉬 사용하면 눈 아래 바르다가 눈에 가루 다 들어가는둣해여.. 그 점이 아쉽지만 팔레트 하나로 다 해결되니 그 점은 좋습니다 ㅎㅎㅎ",
    "text106": "제가 여쿨 라이트인데요. 유튜브에서 우연히 이 팔레트를 봤는데, 사람들이 다 좋다고해서 반만 믿고 사봤는데 딱 도착하자마 뚜껑 열어봤는데 진짜 미쳤어요.. 색깔이 은은하게 이쁘면서도 가루날림 전혀 없고요.약간 파스텔 톤? 비슷해서 더 이쁜것같아요. 눈에 발라봤는데 진짜 너무 이쁘고 청순해진 느낌이에요ㅠㅠ고민하고 았으시면 꼭 서세요. 입자도 완전 고와서 부드러워요. 입자가 고운데 발색력 까지 좋아서 진짜 2차로 놀랐습니다. 진짜 잘 쓸것같아요",
    "text107": "1. 색상\n이미지로 보기에는 너무 맘에 들고 예뻐서 소장욕구 뿜뿜하는 마음에 구매했는데... 바르고 나니 대참사 너무 뜨더라구요... 저는 피부톤이 어두운 편이 아니고 21호 인데 둥둥 뜨는 느낌을 받았습니다. 전체적으로 흰끼가 돌고 밝은 느낌이여서 피부톤이 투명한 분들에게 정말 찰떡일것 같아요. 저라서 안어울린 걸거예요 ㅎㅎ\n\n2. 케이스\n솔직이 전 케이스때문에 구매하게 됐습니다ㅎㅎ\n작고 색상도 필요한 색상들로만 구성되어 있어서 휴대용으로도 제격입니당\n\n3. 제형\n가루날림은 놀랍도록 없구요 밀착력로 나쁘지 않습니다. \n\n이 제품은 자신의 피부톤이 이 팔레트를 소화가능하면 정말 찰떡템일것 같지만 아니라면.. 선물합시다 ^^",
    "text108": "발색력은 아쉽지만 컬러는 퍼스널에 맞게 잘뽑으신것 같아요. 많이 쿨해서 여쿨라이신분들 중에 코랄끼가 더 섞여야 예쁘신 분들한테는 비추에요 . 단종이 안된다면 재구매할꺼 같아요! !",
    "text109": "여쿨이라면 꼭 사주세요.\n밝은피부면 1,2번으로 바탕깔고\n어두운피부라면 3번 얇게 깔면 진짜 예쁨!",
    "text110": "밝은 피부의 여쿨라분들에게 추천합니다!\n저는 21~22호라 그런지 왼쪽 2개는 동동뜨고 중간에 있는 컬러가 제일 안정적으로 보여요",
    "text111": "반짝이는 화려한 펄 섀도우는 아니지만 딱 쿨톤들이 활용하기 좋은 색상으로 이루어져 있습니다 ✨✨\n만족도 100% 이렇게나 온전히 쿨톤을 위한 팔레트는 처음 봐요\n아주 잘 산것 같아요!",
    "text112": "꺅 정말 너무 예쁘잖아요…!\n완전 쿨톤템! 너무 잘 쓸 것 같아요",
    "text113": "좋아용.. ㅠㅠ 이렁색 원햇어요\n앞으로 마니 내주새요 사랑행ㅎ",
    "text114": "발림성이 마음에 들고 데일리로 쓰기에 딱 좋은거 같아요! 만족합니다",
    "text115": "구성이 엄청 좋은건 아니지만 다른 섀도우랑 같이 써주면 예쁘게 써줄 수 있어요!",
    "text116": "단종인줄 알았는데 입고되었길래 냅다 샀어요,, 이름처럼 엄청 쿨하네요,, 그리고 명도가 엄청높고 발색도 엄청 연해요 앞쪽 색들은 두세번 덧발라야 올라오는 것 같아요,, 블러셔로 써도 예쁠 것 같네요",
    "text117": "티가 없이 가능한 메이크업이라고 생각해요. 아주 좋아요 요즘 무털 메이크업을 하고 있어서 너무 좋았어요",
    "text118": "색 예뻐요! 저는 여름 쿨 라이트톤입니다.\n은은하게 잘 올라오고 제 피부에 정말 잘 맞아서 만족스러운 제품입니다.",
    "text119": "지속력 좋아요 친구 추천으로 사용해봤는데 만족해요! 지속적으로 사용해볼게요 추천!",
    "text120": "유튜브 보고 구매했는데 잘 사용하고 있어요 배송도 빠르고 만족합니다.",
    "text121": "여쿨 기본템으로 너무 좋습니담! 원래 핑크 라벤더 둘다 들고다녔어야 했는데 이건 한번에 해결해여! 그리고 베이스톤이나 이런걱도 뮤트하게 가을에 바르기좋습니당!",
    "text122": "색 자체가 진하지 않아서 양조절 없이 바르기 편해요. 전반적으로 가격이 좀 과한느낌이 있어요. 블러셔로 발라도 과하지 않고 은은해요",
    "text123": "자연스러워서 좋아요쨍한 색은 싫고 여리여리 발색되는게 그게 좋은점",
    "text124": "여쿨라가 쓰가 좋아요열 겨울에도 쓰긴 하ㅡㄴㄴ데ㅔ 겨울에는 핑크색 피하고 그냥 음영만 하세요오유ㅠ 그냥 무난하게 쓰기 좋고 지속력 안좋고 가루날림 없어영ㅇㅊ",
    "text125": "생각보다 많이많이 작고 발색이 잘 안됨 그치만 색은 이쁘다.",
    "text126": "생각보다 발색이 약하고 조그매요 . 그냥저냥 데일리로 옅게 화장하기에괜찮아요",
    "text127": "여름 쿨 라이트가 무난하게 매일매일 사용할 수 있는 팔레트에요.",
    "text128": "이뻐용 진짜 여쿨 한테 잘 어울릴 거 같구 입자도 고와서 눈 에 올릴때 느낌이 좋아용 색깔 진짜 이뻐여",
    "text129": "퍼컬 진단 받고 추천해주셔서 구매하건데 진짜 너무 예뻐요 특히 2번째 핑크 컬러를 섀도우로도 블러셔로도 사용할 수 있어서 진짜 너무 좋아요 진짜 아주 잘 쓰고있는 팔레트에요!!",
    "text130": "여라입니다 이제품 유명한줄은 알았는데 온고잉인지아닌지 몰라 급하게 샀어요 하하 \n한듯 안한듯 하지만 그래도 화장은 자기만족이니 잘쓰고있어요",
    "text131": "여쿨을 위한 색상입니다. 평소 깊은 음영화장이 어울리지 않아 브라운은 거의 쓰지 않고 라이트한 색상만 쓰고 있는데, 이 팔레트의 브라운은 잘 어울렸어요~",
    "text132": "독보적인 색감이 너무 예쁜 팔레트입니다\n특히 여름쿨타입에게 강력 추천합니다",
    "text133": "여쿨 팔레트로 유명해서 구입했어요!  너무 예뻐요! 만족합니당 ㅎㅎ",
    "text134": "유명하다고 해서 구매해봤어요!! 화면이랑 색 똑같고, 가루날림없이 쓰기 정말 좋아요ㅠㅠㅠ",
    "text135": "여라 섀도우 팔레트로 추천한다길래 구매해봣어여 네번째색상 너무 마음에 들어요",
    "text136": "컬러 구성이 좋아요 발색은 은은하고 자연스러워서 좋고 음영 넣기 편해요",
    "text137": "펑ㄹ감 펄감 적당하고 먼지 날림 ㅇ벗어서 너무 좋아요\n 계쏘 ㄱ쓸거",
    "text138": "입자가 고와용 하나로 눈 화장 끝낼수 있는 점이 좋은것같아요 !",
    "text139": "퍼스널 컬러 진단 받고 여름라이트톤 나왔는데 딱 맞는\n제품이라고 하셔서 바로 구매해서 아주 잘 사용하고 있어요. 저랑 같은 퍼스널 컬러 나온 분들이라면 추천합니다~\n부담스럽지 않고 데일리로 쓸 수 있는 컬러들이라서 좋아요."
  },
  {
    "brand_name": "입큰",
    "product_name": "[쿨톤저격]먼지나방X입큰 퍼스널 무드 팔레트 플레인 써머&윈터",
    "price": "15750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015130721ko.jpg?l=ko",
    "review_name": "플레인 윈터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151307",
    "text1": "마지막에 펄 없는줄알고 샀어요 ㅋㅋㅋㅋㅋ 근데 이뻐욥 저저저 핫핑크 색을 어케써야할지모르겟어요…..가루날림은 보통이엇고 발색은 아주강해요..ㄷㄷ",
    "text2": "색이 너무 이뻐요 사실 데일리로 사용하긴 힘들지만 색은 너무 이쁘고 다만 아쉬운 점은 제일 어두운색에 글리터가……….. 그점이 제일 아쉬워요! 왜냐면 솔직히 어두운 색에 실버펄이라 어떻게 써야할지 모르겠네료..ㅎ",
    "text3": "섀도우 색 그대로 발색 잘 됩니다! 베이스 색도 은은하고요. 처음에는 색 보고 억 너무 강한 거 아닌가 싶었는데 제 피부에 올렸을 때는 과하지 않네요. 특히 맨 우측에 있는 색은 펄이 은은하니 우아하게 표현됩니다! 진작 살 걸. 색이 화려한 것 같아 고민했는데 겨쿨한테는 얼굴이 뜨지 않으면서도 얼굴색을 죽이지 않는 찰떡 컬러입니다!",
    "text4": "제일 진한 색 제외하고는 무펄 섀도우로 발색이 엄청 잘 되는 편이에요 그래서 그런지 브러쉬에서 한번 털어서 사용해도 바를 때 가루 날림이 좀 있는 정도? 그래도 겨쿨에게는 착붙 팔레트라 모두들 구비하셨으면 좋겠어요...🍇",
    "text5": "21호 겨울쿨톤 딥톤(추정)\n\n하필 같이 구매했던 게 릴리바이레드의 어텐션잇이었죠. 그래서 입큰의 플레인 윈터와의 첫인상은 좀 서먹했던 게 사실이에요. 이걸.... 눈에 바른.... 다고? .... 진심이니?\n\n일단 문제는 상세페이지의 사전정보 없이 컬러 다섯개와 마주하면 막막해진다는 점이에요. 인접해 있는 색상들끼리 다 따로 노는 것처럼 보이거든요. 심지어 4번의 플럼 컬러는 '어어 왔냐?'하고 엄한 자태를 뽐내고 있으니 \"죄송합니다 제가 잘못 들어왔나 봅니다.\"하고 뚜껑을 덮고 싶은 기분이 들었어요.\n\n아니근데 첫인상만 좀 그렇지 정말 좋았어요. 일단 제형부터 이야기하자면 처음 올리는 그순간에 살짝 실망했지만(뭉치고 레이어 고장난 느낌이라) 손가락으로 한 번 더 터치해주는 순간 섀도가 뭉침 없이 색상이 사르르 퍼지더라구요. 색상만 둥둥 떠다니지 않고 적당한 오퍼시티로 자기주장만 하는 게 마음에 드네요.\n\n3번 회보라 컬러도 손목발색까지는 '와 이런걸 바르면 제정신 아닌 것 처럼 보일 것 같아!'라고 생각했었는데. 맙 소 사....\n\n눈에 올려봐야 그 진가를 압니다. 허옇게 뜨면서 회보라만 둥둥 떠다니는 게 아니에요. 거무튀튀하게 물들면서 사람 아파보이게 만드는 컬러도 아닙니다. 2번 라벤더 깔고 3번 회보라 음영 가시죠. 우아하고 그윽한 보랏빛 눈매는 그야말로 겨울쿨톤의 프라이드죠.\n\n화룡점정은 4번 플럼컬러 되겠습니다. '아 이거 그건가 겨쿨용 쵸쵸상ㅋㅋㅋㅋ(비웃음)'이었지만 이야.... 그렇죠.... '사랑해'라는 말을 사용하지 않고도 은은하게 흘러넘치는 사랑을 색으로 표현해야 한다면 제 픽은 이 색입니다. 엄하게 올라오지 않아요. 우아하고 아름다워요. 이열 그렇죠 우리가 퍼컬이 겨울쿨인거지 사랑이 없는 게 아니잖습니까!\n\n아니젠장 일재스야 니는 말이 너무 많다. 근데 그래서 이 팔레트에서 좋은색만 있었냐? 라고 물으신다면 솔직히 5번칼라는 별로였습니다. 아니 색상 자체는 괜찮은데 그.... 굳이.... 이 컬러.... 이 용도의 모브 브라운에 굳.... 이? 펄이 들어가야.... 할 이유가.... 있었....을까요? 사실 이 컬러 정도 되면 대체품도 많습니다.",
    "text6": "☕️구매한 이유☕️\n겨울 다크/딥, 두번째는 겨울 브라이트 진단 받았습니다\n섀도우 서치하다 눈에 들어와서 구매했어요\n\n✈️사용 후기✈️\n나름 괜찮은 색들이라 눈길이 갔어요\n보라톤을 많이 사용했는데 이 색상들도 나쁘지 않아요\n\n⭐️재구매 의사⭐️\n단종만 하지 말아주세요",
    "text7": "잘못샀어요.. 살면서 써본적도 없는 컬러가 왔네욥 ㅜ 제대로 확인을 안한 제탓이죠.. 근데 저 멍든것 같은 보라색 빼고는 버건디랑 핑크 블랙컬러는 아마도 여름쿨톤인 저에게 나쁘지않았어요 가루날림도 적은편이고 몇몇 컬러는 그래두 잘 쓸 것 같습니당",
    "text8": "겨울 다크의 후기입니다.ᐟ 22~23호 사이의 피부톤이라 밝은 컬러 섀도우를 바르면 발색이 전 혀 올라오지 않아요 그래서 개인적으로 1, 2번 컬러는 조금 활용도가 아쉽습니다 그래도 나머지 컬러는 괜찮아요 4번이 데일리로는 튀는 편인데 삼각존 연하게 채우면 괜찮더라구요\n개인적으로 1번 빼고 펄 빠진 5번이 추가되면 좋겠어요 ㅋㅋ\n\n평소에 자주 사용하던 ㄹㅇ 말린제비꽃보다 더 차가운 컬러에요 발색은 ㄹㅇ 보다 약해서 조금 더 바르는게 좋고 제 눈에는 보라빛보다는 자연스러운 음영으로 올라가더라구요 \n\n가루날림은 보통이고 지속력도 무난합니다 딱히 수정 안해도 돼요 \n\n발색 사진이랑 말린제비꽃이랑 비교한 사진 첨부합니다 도움이 되었다면 <도움이돼요> 한번씩 눌러주세요🫶",
    "text9": "입큰 먼지나방 콜라보는 진짜 사랑이에요 ㅜㅜ\n\n퍼스널 컬러 진단 받고 겨울쿨딥 나와서 이번에는\n진짜 피부톤에 맞게 사봤어요\n\n코랄도 무난하게 어울렸어서 쓰던거는 쓰면서 새로운것도 쓰려고\n하고는 있지만,, 맞는건 있어야할거 같아서\n전부터 보던 제품 질렀네요 ㅎㅎ\n\n색도 너무 이쁘고 팔레트 너무 귀여워요 ㅜㅜ",
    "text10": "23호/ 겨쿨딥 입니다\n피부가 어두운 겨쿨딥이라 참고해주세요.\n\n색상은 마음에 들어요!\n특히 3번 5번 같은경우 싱글섀도우로 사용하고 싶을정도로요 ㅎㅎ\n대체적으로 라일락, 딥퍼플이 섞여있는 듯한 색이고\n발색도 보이는 그대로 색이 올라오며, 두껍지 않고 얇고 투명하게 올라옵니다. 아멜리 마카롱그레이랑 함께 사용해도 좋은듯 합니다.\n\n앞에 두 연한색은 볼터치로 살짝 해줘도 좋을 듯 합니다.\n\n다만 섀도우 사용시 가루날림이 있을 수 있어 손으로 슥슥한 다음 브러쉬로 블렌딩을 해주는게 좋을 것 같아요.\n\n지속력도 나쁘지 않은 듯 해요.\n\n근데 생각보다 내용물이 굉장히 작고 적어요.\n아빠손톱보다 조금더 크달까...?ㅎㅎ\n네모 칸안에 네모섀도우가 붙어있는데 아주 딱 맞지 않고 약간 허술해보여서 좀 아쉽습니다",
    "text11": "#겨울쿨톤 팔레트\n#탁한 색이 안어울리는 쿨톤을 위한\n\n❣  저는 13호 겨울 브라이트 톤입니다!! 회색섞인 탁한 색이 워스트 컬러에요...\n\n▪️ 우선 저는 탁색이 쥐약인 브라이트 톤이라 그런지 평소에 쿨톤용 팔레트라고 나온 거 보면 다 회색기만 많구 너무 탁해서 오히려 얼굴이 칙칙해 보이더라구요ㅠㅠ  그래서 그냥 뮤트팔레트보다는 차라리 흰기가 엄청 가득히 들어간 라이트톤 팔레트로 쓰고 있었는데  흔치 않은 겨쿨용팔레트가 나왔다는 소식을 듣고 바로 신청했어요!! 왜냐하면 주로 쿨톤팔레트는.. 여름 뮤트 톤을 위한...^^..ㅠㅠ\n\n\n✔  우선 색상은 전체적으로 저같이 회기가 안 어울리고  맑고 쨍한색이 어울리는 브라이트를 위해서 베이스부터 음영, 포인트 컬러까지 다 잘 구성이 되어 있는 거 같아요👏🏻👏🏻👏🏻 아주 획기가 하나도 없다고는 볼 수 없지만 이 정도면 충분히 저도 잘 사용할 수 있는 컬러라서 저는 너무나 만족..💧💧\n\n✔  색상 구성이 진짜 좋아요 옅은 라일락색, 핑크 컬러,적당한 회보라 음영 컬러, 포인트 버건디 컬러에 짙은 음영 줄 수 있는 펄들어간 브라운 컬러 까지!! 5구밖에 안되는데 활용도가 꽤 높습니다!! 저는 눈꼬리에 버건디 계열 포인트로 안넣으면 죽는 병에 걸려서 진짜 좋았어요\n\n\n➕  다른 분들은 발색력이 안 좋다고 하시는데 저는 워낙 겹겹이 섀도우를 레이어링하는 걸 좋아해서 그런지 그렇게 발색력이 안좋다고 느끼진 않았어요❗ 그치만 확실히 발색력이 아주아주 뛰어난 편은 아닙니당\n\n▪️ 무엇보다 컬러 구성이 좋고 특히 시중엔 거의 없는 겨울쿨톤용 팔레트라서 저는 그것만으로도 충분히 소장할 가치가 있다고 생각합니다....😂😂\n\n ❗ 조금 오바해서 말하자면 칙칙한 회색 컬러만 쿨팔레트로 있던 시장에 한 줄기 빛을 찾은 느낌...?ㅋㅋ 다만 다른 분들 말대로 케이스를 조금 리뉴얼해보면 어떨까 싶어요! 내용물은 퀄리티있는데 케이스는 조금 저렴한 느낌이라..!!\n\n❣겨쿨분들한텐 아묻따 추천하고 싶습니당❣",
    "text12": "무보정 사진입니다. 색감은 딱 겨쿨에 맞는 색감인것 같아요. 저는 체험단신청할때 여름팔레트였으면 했는데 겨울이 와서 ㅠㅠ 제 톤에는 너무 안맞네요.. \n\n1,2번 색상은 그래도 쓰면 쓸수는 있을것같은데 3,4,5번 색상은 딥한느낌이어서 손이 안갈것 같긴해요.\n진짜 겨쿨이신 분들은 사세요. 톤에 맞게 색감자체는 잘 뽑힌것 같아요! \n\n가루날림이 심하다는 후기가 많은데, 제가 발색해봤을때는 엄청 심하다고는 안느껴졌어요. 브러쉬로 쓸어봐도 괜찮더라구요. 발색도 잘되는 편이었구요. 제가 라이트톤이라그런지 눈에 발색했을때 색감 잘 올라오는 느낌이었어요! \n\n다음엔 톤에 맞게 여름팔레트로 다시 구매해보려구용!",
    "text13": "겨울쿨톤 딥이라 섀도우 유목민 신세거든요. 혹은 찾아도 단종이 된다거나 유명하다해도 안맞는 경우가 있어서 팔레트는 거의 안사는 편인데 혹시나하고 구매해봤습니다.\n\n팔레트가 굉장히 작아요.\n휴대성은 좋아보이지만 5구인데 정가가격이 좀 있다는것\n\n촉감이나 발림성은 정말 곱고 부드러워요. \n그대신 그만큼 가루날림이 있습니다.\n\n채도가 있는걸 못쓰기 때문에 저는 2,3,5번 정도 쓸수있겠더라구요. 펄있는걸 싫어하는데 이건 보라색 파란색 은색이 섞인 펄이라 진하게 화장하고싶을때 쓰려구요.\n\n다 괜찮지만 사은품으로 주는 브러쉬.... 그냥 안주는게 좋아보여요. 붙이다 만것같은 저 본드자국에 모가 딴딴해서 아프고 모 끝이 일정하지않아 누가 자른것같은 느낌입니다.",
    "text14": "눈여겨보던 상품이 지난달 말에 올영 입점한 걸 보자마자 바로 결제했는데 이렇게 오래 기다렸다가 받아본 건 처음이에요. 다행히 주문 누락이 아니라 주문물량이 많아서였다고 하니 얼마나 많은 사람들이 관심을 갖던 상품인지 다시금 느꼈습니다. 솔직히 먼지나방님 이전 제품인 9구 팔레트는 실제로 쿨톤이 편하게 사용할 수 있는 색깔보다 '가뜩이나 바를 선택지가 넘쳐나는 웜톤이 쿨톤 타이틀마저 탐내고 싶을 때 근거로 쓰기 좋은 = 웜톤도 쓸 수 있는 쿨톤색' 들이 더 많았기 때문에 실망을 했었던지라... 이번 플레인시리즈도 사진에 비해 실물은 또 더워보일까봐 조마조마했는데 받아보니 이번엔 정말 확신의 쿨파레트라서 맘에 듭니다ㅎㅎㅎ 요즘 흔히 구하기 힘든 핑크레드도 4번째 칸에 넣어주시고 굿굿 (비교발색샷에 이 색만 없을 정도로 독보적인 색감이에요!)",
    "text15": "와 진짜 사용하기 어려워요 ㅋㅋ 근데 색이 너무 이뻐서 완전 쓰고 싶어서 열심히 연습중웅우우 근데 가장어두운색에 반짝이가 있는게 맘에 안들어요 ㅠ",
    "text16": "잘못눌러서 구매했어여 죽을때까지 쓸일 업승ㄹ 것 같은 색이라고 생각했는데 은근 나쁘지않은 것 같어요 겨울쿨톤이신 분들은 정말 잘 쓰실둣요 저 멍든것 같은 보라색 빼고는 버건디랑 핑크는 잘 쓰구있어염",
    "text17": "솔직히 제 톤에 찰떡은 아니지만 컬러구성이 소장가치 있는 팔레트입니다! 찐 겨쿨분들이 쓰시면 넘 예쁠거에요",
    "text18": "여쿨라에게 다소 딥한 느낌이 있지만 컬러들이 소장가치있어서 구매했어요! 웨메 체리블러링보다 더 확신의 쿨컬러가 좋아요~~",
    "text19": "가루가 엄청 곱고 실키하고 촉촉 부드러워요.\n\n발색도 너무 좋고 지속력도 나쁘지 않아요.\n\n버릴색이 없고 베이스 포인트 라인를 팔레트 하나로 다 가능해서 좋아요.\n\n일단 색상이 다 이뻐서 너무 마음에 듭니다.\n\n세일해서 저렴하게 구매해서 더욱 마음에 듭니다.",
    "text20": "촉촉한 가루 제형이라 가루날림 없고 밀착력도 좋아요.\n\n색상도 언뜻 엄해보이지만 막상 사용하면 다 색상이 너무 이뻐요.\n\n발색도 잘되서 조정하면 화려하게도 은은하게도 사용 가능해요.\n\n사이즈감도 작아서 파우치에 넣고 다니기도 좋아요.",
    "text21": "팔레트 색 너무 이뻐요 가루 날림 살짝 있긴한데 막 크게 신경 쓰이지는 않음",
    "text22": "21호 겨울쿨톤 딥 (추정)\n\n낯선 색상에 서먹했던 적이 있었지만 지금은 어엿한 제 화장대 1군 섀도에요.\n\n손가락으로 하는 손목발색과 브러시로 하는 눈가 발색이 차이가 나는 편이에요. 실전에 강한 타입입니다. 색상이 뭉침없이 사르르 퍼지고, 레이어 고장난 것처럼 색상만 둥둥 떠다니지 않으면서 적당한 오퍼시티로 화장 한 기분 나게 해주는 게 마음에 들어요.\n\n다만 5구 팔레트인지라 표현이 단순하게 느껴지고, 펄이 들어있는 건 5번 브라운 칼라 정도라서 아쉬워요. 부족한 표현은 타사 팔레트로 확장해주면 아주 만족스럽습니다.(*저는 플레인윈터랑 루미르 윈터던을 같이 사용하고 있습니다.)\n\n\"겨울쿨톤이라면 버리는 색상 없도록\" 만들었다는 게 느껴지는 팔레트입니다. 비록 그 의미가 \"얘 하나만 있으면 된다!\"가 아니라 \"아무래도 겨울쿨톤들은 팔레트 사면 한두개 안쓰는 색 있죠? 그럼 대신 얘를 써보면 어때요?\"에 가깝지만 뭐 어때요. 5구 전부 힛팬 만들 수 있는 팔레트라면 OK아닐까요!",
    "text23": "❣️ 웜한 컬러 1도 없는, 소장가치 충분한 확신의 쿨톤 팔레트\n\n❣️본인: 21호 파운데이션 사용, 소프트 베스트 여름 뮤트\n\n❣️제품력:\n일단 발색부터 칭찬하고 가야겠어요. 브러쉬로 한번 쓸어서 눈에 톡톡 얹어주면 바로 표날 만큼 고발색이에요! 그래서 컬러감이 강한 4번 컬러 같은 경우 양조절이 필요할 것 같아요.\n사실 이 팔레트, 3번의 회보랏빛 컬러와 3번의 짙은 마젠타빛 컬러만 보고 샀다고 해도 과언이 아니거든요. 너무너무 소장가치 있는 색이고, 눈위에 얹었을때도 엄하지 않게 충분히 활용가능한 색!\n너무 시멘트스럽지도 않고, 애매하게 웜한 기운 들어가있지도 않은, 어스름한 새벽 하늘 같은 회보라색이 제 마음에 쏙 들었어요. 1-2번 컬러를 섞어 눈두덩이에 넓게 터치해 주고, 3번 컬러로 그라데이션해준 뒤, 4번 컬러로 눈 아랫부분을 쓸어주는 식으로 연출하면 활용도 좋을 것 같습니다!",
    "text24": "후기를 보다보니 입큰이 쿨톤섀도우 맛집이라고 하네용\n저는 단순히 엄마가 예전부터 보라빛 섀도우만 사용해서\n찾다가 찾다가 포기하고 살았는데ㅋㅋ 우연히 발견한 \n제품이에요! 와우 타이밍이 좋아서 그런지 운좋게 배송도\n이틀만에 받았고! 지금 후기 쓰려고 들어와보니 솔드아웃 \n되었네요!? 이렇게 인기가 있는 제품이였다니! \n저도 갑자기 써보고 싶은 욕심이..ㅎㅎ\n제가 찾던 색상이 잘 없고 귀했던게 이유가 다 있었네요\n솔직히 엄마랑 나는 쿨톤 인듯 하긴한데 여쿨,겨쿨 잘 몰라서\n그냥 엄마가 내가 어렸을때 부터 써오던 보라빛,바이올렛,\n쟂빛브라운 ? 요런게 이 안에 다 들어있더라구요!\n한 8년전 쯤인가 일본에서 케이* 제품 사와서 엄마가 엄청\n잘 쓰셨는데 인제 예전 그 구성이 안나와서 작년에 메이블*꺼\n시켰었는데 실제로 보니 너무 핑크분홍 해서 실패 했었어요\n이건 받아보자마자 엄마가 색조합너무 좋다고 엄청 좋아\n하셔서 기분이가 너무 좋았어요! \n바로 눈화장 오랜만에 하셨는데 옅게 했는데도 눈매가\n깊어보이는게 발색이 참 이쁘더라구요! \n엄마가 예쁘게 화장 자주 하고다니시면 좋겠네요! ^^",
    "text25": "살까말까 고민만 수백번하다가 재고 들어왔을 때 질렀는데 결론은 정말 사길 잘했다 생각하네요 \n우선 버릴색이 하나도 없는 게 가장 큰 장점이고 모든 색상이 발색도 좋아요 겨울쿨이라면 진짜 데일리로 써도 너무너무 예쁜! 개인적으로 펄을 선호하지 않아서 이 팔레트는 더 맘에 들었어요 ㅠㅠ 가장 어두운 색에 펄이 섞여 있었는데 뭔가...살짝 아쉽기도 했네요 모든 색을 무펄로 내줬으면 어땠을까 하는 ㅠ하지만 저 잔펄 자체도 굉장히 예뻐서 손이 가더라구요 ㅎㅎ\n네번째 색은 진짜 국내에서 보기 힘든 정말 쿨하게 잘빠진 색상인데 이 색상이 구매에 한 몫 했어요 ㅋㅋ 정말 예쁩리다 ㅠㅠ 진짜 국내 팔레트들 쿨 팔레트라고 나온 거 보면 웜한색상 섞여 있어서 짜증나곤 했는데 이 팔레트는 극쿨! 정말 쿨톤 아니면 못씁니다 회끼도 돌기 때문에 라이트분들도 제법 어려울듯요 ㅎ 전 너무너무 마음에 들어서 쟁이고 싶더라구요 ㅠ",
    "text26": "피부톤: 22호\n퍼스널컬러: 여쿨라\n\n손쪽 다섯컬러가 플레인윈터 발색입니다 여쿨용은 너무 뽀용한 색들이라 제 피부에서 발색이 안될까봐 플레인윈터로 구매해봤는데 괜찮은 것 같아요 보기엔 엄청 엄해보이는 색들인데 피부톤 어두운 여쿨~겨쿨이 눈에 올리면 잘어울리는 색들입니다 제품력은 좀 아쉬웠던게 가루날림도 좀 있는 편이고 매트펄에 펄날림이 있어요ㅠ 아무래도 진한 색이라 라인 대체용이나 라인 블렌딩용으로 쓸때가 많은데 그때 쓰이는 브러쉬들과 궁합이 별로인 것 같아요... 펄 빼고 그냥 매트 5개였으면 더 좋았을 것 같네요 플레인윈터 써보니까 플레인 썸머가 넘 궁금해져서 구매해볼까 합니다 가성비랑 제품력은 좀 떨어지지만 여쿨만을, 겨쿨만을 위해 나왔다는 점에서 메리트가 있는 것 같아요 쿨톤이시면 구매해봐도 좋을 것 같습니당",
    "text27": "겨쿨 딥이랑 브라이트 걸친 톤입니다\n발색이 뛰어난지는 솔직히 잘 모르겠는데 컬러는 합격입니다\n버리는 컬러 없이 골고루 다 잘 쓰고 있고요\n개인적인 스킬 문제일 수 있지만 브러쉬로 발색이 좀 어려워서 저는 손가락으로 펴 바르고 있습니다.\n써머도 써 보고 싶네요",
    "text28": "올리브영 세일 구경하다가 할인 중이길래 구매했어요! 저 사고 바로 품절되더라고요! 금방 재고 풀리기는 했지만 그만큼 인기가 많구나 싶어 기대했던 제품입니다. 겨쿨은 아니라서 배송비 채울겸 호기심으로 구매했는데 생각보다 예뻐서 마음에 들었어요. 솔직하게 질은 무난무난 했지만 어차피 색조는 질보다 컬러감 보고 사는 편이라 별로 신경 안 쓰이더라고요ㅎㅎ 발색이 진하지 않다는 점은 저에게 오히려 장점으로 다가왔고요(색조 빡세게 올리는 것보다 은은하게 하는 것이 더 어울리는 편이거든요) 케이스가 별로 예쁘진 않지만 그래도 파우치에 들어가는 크기라 그 점은 좋았어요. 섀도우를 잘 들고 다니는 편은 아니지만 가끔 여행갈때(요즘은 못 가지만요..ㅎ) 챙겨도 좋을 거 같더라고요. 잘 쓰고 다닐 거 같아요~~~",
    "text29": "올영체험단 리뷰입니다!\n솔직한 리뷰를 해볼께요\n\n저는 겨울 쿨톤인데 운좋게 겨쿨 팔레트를 받았어요!\n색상은 5가지로 구성이 되어있고\n보통의 쿨톤 팔레트들은 웜한 컬러감이 살짝씩 보였는데 이건 딱봤을때부터 완전 노란끼없는 쿨쿨한 컬러감이라 마음에 들었어요\n🌟발색\n저는 발색이 빡 되는 섀도우를 선호하는 편인데 생각보다 눈에 보이는 것 보다는 은은하게 발색이 되는 편이더라구요\n발색력은 보통인것 같습니다\n🌟지속력\n지속력 같은 경우에도 조금 날라가는 감이있었어요\n제가 지성피부라 더 그렇개 느꼈을수도 ㅠㅠ\n부드러운 텍스쳐긴 하지만 눈에서 오랫동안 지속이 되는 느낌이 좀 적었습니다\n🌟아쉬운점\n휴대용으로 들고 다니라고 사이즈는 컴팩트해서 좋았는데\n같이받은 섀도우 브러쉬는 어떻게 들고 다녀야 할지 의문이더라구요\n처음부터 섀도우 브러쉬칸은 조금 만들어 줬으면 휴대성이 더 높았을거 같구요 거울도 달려있었으면 좋았을고같아요\n\n전체적인 느낌은 색감은 잘뽑았고 은은한 발색이 분위기가 있지만, 패키지나 지성피부에서의 지속력이 다소 아쉬운 편입니다.",
    "text30": "플레인 써머 구매하고 플레인 윈터도 구매했어요 ㅎㅎ 확실히 겨울쿨톤에 어울리는 색상들로 구성되어있네요~ 탁한 느낌도 살짝있고 명도도 확실이 어두운 느낌입니다 ㅎㅎ \n섀도우 퀄리티는 괜찮은 편이에요 요즘 거의 모든 브랜드가 섀도우 퀄리티는 다 평타이상인것 같네용 ㅎㅅㅎ 발색은 써머보다는 더 잘 되는 느낌입니당 색상도 베이스부터 음영까지 쓸 수 있는 색상들로 구성되어있는데 첫번째 핑크컬러가 살짝 아쉬운 것 같아요~ 네번째 마젠타 컬러는 생각보다 채도는 낮은 편이여서 더 활용도가 높을 것 같아요. 다섯번째 컬러는 펄이 자잘하게 들어가있습니당~~",
    "text31": "너무 만족햐서 꾸준히 사용중이에요 앞느로도 계속 사용할거같아요!!!",
    "text32": "윈터의 버건디 색상이 너무 예뻐보여서 구매했습니다. 겨울에 이뿌게 쓰일거같아요 . 개인적으로 아쉬운건, 맨 마지막 진한 컬러에 왜 펄을 넣었을싸입니다ㅜㅜ 매트펄은 바르기만하면 펄이 날려서 개인적으로 불호인데.. 펄만 없다면 아이라인 푸는 용으로도 사용할수있었을텐데ㅠㅠ",
    "text33": "밝은색 섀도우 위주로 사용하는 여쿨라 추정 21호예요. \n\n제가 갖고 있는 밝은색 섀도우 위에 얹을, 채도가 높거나 명도가 낮은 섀도우를 찾다보니 켜쿨을 위한 플레인 윈터를 구매하게 됐어요. \n\n손목 발색을 해보니 처음부터 진하지않게 맑게(?)올라가 부담스럽지 않고 좋았어요. 아직 눈에 올려보진 않았지만 진한 3, 4, 5번도 살살 바르면 라이트도 포인트나 음영으로 사용할수있지 않을까 싶어요. \n\n1, 2, 3번 컬러는 제가 갖고있는 데페이스샵 스트로베리 마카롱이랑 블루베리스무디 그리고 드로우 라벤더랑 각 각 비슷한것 같아 비교해봤어요. \n\n 1번 컬러가 더페 스트로베리 제품보다 채도있고,\n2번 컬러는 정말 더페 블루베리랑 비슷한데 살짝 더 진해요. \n3번은 더페 드로우 라벤더 보다 명도가 낮고 진하고요. \n특히 3번 컬러는 요즘 부르주아 모브라라 못사서 아쉬웠는데 이걸로 위안을 삼고있어요. 아주 맘에 들어요^^\n\n전반적으로 쿨톤을 위한 색을 유용하게 뽑아줘서 아주 만족하나! 섀도우 크기에 맞지도 않은 케이스를 보니 좀 가격이 비싼것 같고 아쉬움이 크네요. \n\n그래서 과감하게 디팟했습니다~",
    "text34": "웜톤이지만 입큰먼지나방 콜라보제품이라 탐나서 신청했습니다!\n컬러자체가 진짜 너무 탐나는 플럼빛이었거든요 🤭\n\n5구중 4매트 1잔펄쉬머로 아주 구성이 알찹니다\n평소 겨울쿨톤을 선망하는 편이라 플레인윈터가 와서 좋앗네요\n전체적 색감은 진심 시리고 시린 쿨한 느낌이고\n컬러감이 쌓기좋은 컬러 ! 근데 제일 쨍하고 플럼빛은 포인트로 사용하기는 좋을듯 한데 평소에는 또잉 ? 쿨톤에 대입해봐도 이걸 사용하는 주변사람은 본적이없는 느낌\n극소량 사용하여 포인트로 사용하는게 좋을것 같고\n파티나 화려해야하는 날 조금 양 추가해 사용하시면 좋을 듯 해요\n딥하고 지인한 플럼빛의 향연에 정신나갈 지경이엇어요\n\n저는 웜톤이지만 사알짝 옅게 감으려 노력하면\n감겼습니다 ! 이 컬러들 좋아하시는 웜톤분들 계신다면\n그냥 구매하세요 왜냐 이뿌니까..!?\n감으려노력하면 감깁니다 제눈에는 그래여 ..\n만약 요 팔레트로 웜이 나온다면 무족권 굼애해",
    "text35": "이 팔레트 장점은 겨울 쿨에 딱 맞게 색감 뽑은 거 말곤 없어요 근데 그마저도 첫번째 두번째는 발색이 잘 안 돼요 이건 일장일단이라 생각해요 특히 첫번째 색인 핑크색은 보는 거에 비해 채도가 높게 올라와요 한두번 발색으론 그냥 옅게 발색 되지만 계속 올릴 수록 붉은기가 살짝 올라옵니당 \n\n세번째 네번째 다섯번째 컬러는 발색 잘 돼요 부드럽고 발리기는 잘 발려요 마지막 다섯번째는 펄이 푸른빛, 보랏빛등 쿨한 펄이 섞여있어요 전반적으로 색감은 잘 뽑았어요 정말\n\n자줏빛색도 은근히 잘 어울려요 근데!!!! 가루날림 진심 오져요 ㅋㅋㄱ 얘가 되게 고와서 가루날림이 없는 것처럼 보이는데 ㄴㄴ 손으로 발색해도 가루가 날려요 아주 아주 아주 고운가루..\n\n그리고 가격에 비해 패키지 진짜 ㅋㅋㅋ먼지나방? 그 사람이 패키지 잘 못 뽑았다고 스쳐가듯이 말했길래 어느정도 감안했지만 무슨 문방구에서 애들 뽑기할 때 쓰는 패키지 같아요 ㅋㅋㅋㅋㅋㅋ 완제품이란 느낌 보단 좀 뭐라해야 되지...샘플 같은 느낌? 요즘 워낙 패키지들이 예쁘고 잘 나와서 제 눈이 상향평준화 됐는지 여튼 패키지 너무 별로예요 ㅠㅠ...... 그냥 대충 만든 느낌 ㅠ 그리고 실물로 보면 생각했던 것 보다 엄청 작아요 컴팩트해서 들고 다니기엔 편할 거 같긴 한데 이것도 좀 무성의하다라는 느낌이 들었어요... 그리고 같이 딸려 온 붓은 음 부드럽긴 해요 그냥 휘뚜루마뚜루 쓰기 좋은 느낌!\n\n전반적으로 퍼스널컬러 말고는 딱히 뽑을 특장점이 없는 제품이에요 저도 쿠폰 써서 구매한거지 그냥 쌩돈 주고는 안 살 거 같네요오 ㅠㅠ... 평소에 보라색이나 자줏빛 레드나 체리 레드처럼 쿨한 겨울색들이 어울리시는 분들은 잘 어울리실 거 같구요 가루날림 좀 심하니 고려해보시고 구매하시길 바랄게요 뭐 색감은 진짜 겨울쿨 클리어나 브라이트 잘 어울릴 거 같은 색이에요!",
    "text36": "저는 먼지나방x입큰 콜라보 9구 팔레트도 쓰고 너무 만족해서 이번 쿨톤 4구 기획도 구매했어요❤️ \n겨울쿨톤을 위해서 나온 팔레트라면 무조건 구매해야되는거 아니냐구요 ~ 일단 사진을 보시다시피 정말이지 완벽한 발색입니다,, 1,2번은 두세번정도 발색해야 이 정도로 발색 되고 3번부터는 한번만 발색해도 이 정도 발색으로 나와요! \n가루날림? 그런거 걱정 안하셔도 됩니다^^ \n저는 아이프라이머를 꼭 사용하는데 프라이머를 사용했을때와 안하고 했을때의 지속력은 차이 없고 발색차만 조금 있네용! 요거로 화장하니까 저랑 넘 찰떡이여서 아주 기분이 좋아요,, 아주 만족합니다!!",
    "text37": "작은데 있을 것 다 있어서 가지고 다니기 편해요!! 좋은 제품입니당",
    "text38": "겨쿨은 사세요 특히 겨쿨브 이거 하나로도 뚝딱\n갖고다니기도 좋고 강추임 진짜 ㅜㅜ\n근데 좀 비싼듯 ㅠㅠ",
    "text39": "퍼스널 컬러 진단 받았는데 겨울 쿨 다크가 나와서 이 제품을 추천해주셔서 구매했어여~",
    "text40": "색감 넘나 쿨하구\n겨울 쿨에 찰떡🩵🩵💙💙\n넘 이뻐요!!\n음영주기도 좋고!!\n쿨 시리즈 최고에요😍",
    "text41": "저는 평소에 진한 화장을 안해서 핑크색이랑 연보라색 섀도우 위주로 화장을하는데 다른 색은 너무 색깔이 강해서 화장하기에 좀 부담스러웠어요\n평소에 진한 화장하시는 분들은 맘에 들어하실 거 같아요!",
    "text42": "우연히 이제품 알게 돼서\n이리저리 검색해보다가 결국 사게 됐어요!\n저는 겨쿨딥타입이구요~\n제가 가지고 있는 다른 브랜드 쿨타입 파레트들 색상은 여쿨에 어울릴 색이었는데 \n이건 좀 진한 색이 있어서 어떨지 궁금하네요~!\n얼른 써볼래요!",
    "text43": "겨울쿨톤  색상은 좀 진해서 아쉽네요. 여름 쿨톤용도 다음에 구매해야 겠어요. 쿨톤이 주로 어울려서 자주 쓰는데 이번에 입큰에서 큰일 했네요. 좀 진합니다.",
    "text44": "조금이라도 웜끼가 섞이면 바로 얼굴색 칙칙해지는 겨쿨이고 보통 온탑쿠폰으로 아이섀도우 팔레트 사는걸 좋아해서 올리브영에 입점되있는 아이섀도우 팔레트는 거진 보유하고 있다고 생각하는데 제 기준 진짜 이건 쟁여두고 쓰고싶다고 느끼는 팔레트 세손가락에 꼽는 것 중 하나가 이 입큰 플레인 윈터예요. 국내 브랜드에서 섀도우 팔레트가 쿨톤용인게 나왔다 싶으면 반 이상 웜밭이거나 아니면 뮤트톤 팔렛인 경우가 95%는 되는것 같아 보통 사고서도 관상템인 경우가 허다해서 개인적으로 후다뷰티 같은 외국 브랜드 팔레트를 더 좋아하는 편인데 플레인 윈터는 진짜 너무 잘 쓰고 있어서 하나 더 사려고보니까 한동안 품절이길래 이번에 재고 풀리자마자 바로 하나 더 구입했습니다. 단종될까봐 걱정이라 몇 개 더 쟁이고 싶을정도로 너무 좋아요.",
    "text45": "쿨톤중에서도 겨울쿨톤 섀도우는 팔레트로 나오지도 않고 항상 여름쿨톤 위주로 제품이 나와서 서러웠는데 겨쿨을 위한 팔레트라고 해서 바로 구입했습니다. \n쿨톤 팔레트라고 해놓고 정작 쿨 계열 색은 두세개에 거진 웜밭인 팔레트인게 많아서 사놓고도 관상용으로 쓰거나 아니면 많은 컬러 중 한 두개 정도 사용하는 팔레트가 대부분이였는데 이 팔레트는 진짜 다섯 색 다 쓸 수 있는 색이예요! 근래들어 나오는 섀도우 팔렛이 9구가 많아서 사기전에는 5구 팔레트는 뭔가 좀 애매한 느낌이였는데 쓰지도 못 할 색이 쓸데없이 자리 차지하고 있는 것 보다 훨씬 좋습니다. \n패키지도 깔끔하고 같이 오는 브러쉬도 최근에 받자마자 버려버린 캐트리스 팔렛에 증정하는거에 비하면 완전 부드럽고 좋아요.",
    "text46": "겨울 다크입니다 진짜 마지막 펄만 없었으면 진짜 완벽한데 ㅜㅜ 아쉬워요 리뉴얼되면 살까 하다가 궁금해서 사봤는데 확실히 쿨톤에 잘 어울립니다 약간 가루날림 있는데 지속력이 있어서 좋네요 진짜 맨 오른쪽 펄만 없었으면 너무 좋았겠어요",
    "text47": "버건디 색이 이뻐서 구매했어요 ㅎㅎ\n색감이 진해서 블렌딩을 잘 해줘야하고 날씨 쌀쌀할때 쓰니 이쁩니다",
    "text48": "발색이 진짜 너무 좋고 겨쿨한테 진짜 어울리는 색만 들어있는 거 같아요!! 진짜 너무 이뻐요",
    "text49": "평소에 회보라빛 섀도우를 많이 사용하기도 하고 실제로 회보라빛 섀도우를 사용하면 잘 어울린다는 말을 많이 들어서 섀도우를 구매해야할 때가 되어서 이거저거 보고있다가 색감이 마음에 들어서 구매하게 되었습니다. 배송도 실제로 안내받은 날짜보다 훨씬 빨리 받아서 무척 마음에 들었습니다. 실제로 받아보면 생각보다 색감이 너무 예뻐서 받자마자 사용하고 싶어질 정도였습니다. 발색력도 좋고 눈두덩이에 얹어보았을 때 어색함이 들 정도가 아니라서 잘 사용하 수 있을 것 같습니다. 가루날림이 없어서 사용하기에도 너무 편했습니다. 그래서 그런지 섀도우를 사용하고 난 후의 고질적인 문제인 가루날림으로 인해 마무리할 때 지저분해 보이는 점이 없어서 너무 편했습니다. 펄 섀도우도 입자가 고운 편이어서 너무 예뻐서 마음에 들었습니다.",
    "text50": "이 제품 12월부터 기다렸던 겁니다….  그래서 재고 들어올 때 완전 손이 달달달 떨렸어요 실물은 진짜 갑이고 엄청 예뻐요 그리고 생각보다 색이 좀 더 연하다고 해야하나 예쁘긴 엄청 예뻐요ㅜㅠㅠ 배송 늦게 온다길래 빡쳤는데 개일찍오더만여ㅜㅠ 사자마자 화장 갈김요 색이 진짜 다 제가 쓰고 싶은 색 밖에 없어서 너무 좋았엉요 다른 팔레트들 보면 필요없는 색까지 있길래 돈만 아깝다고 생각했거든요 근데 이 팔레트는 다 필요한 색들이라서 돈이 아깝다고 생각하기는 커녕 너무 좋았습니다… 기다린 만큼 보람도 있는 거 같아요 워낙 색조를 진하게 해서 저런 색 너무 필요했어요 펄도 안 쓰는 사람이라 색 다 너무 마음에 들었음!! 그리고 최대한 실물이랑 똑같게 색보정했어요 참고하시면 좋아요! 색이 엄청 예뻐서 후회 안 하실 듯 왕왕추천해요",
    "text51": "우선 제 피부톤은 겨울 딥입니다. 섀도우, 볼터치 등 색조 화장이 안어울리는 타입 + 화장하는 거 귀찮아하고 정성 안들이는 타입이라 원래 롬앤의 말린제비꽃 팔레트로만 음영화장 해주고 끝이었어요.\n\n근데 2년째 이런 화장만 하니 지겹더라구요. 그래서 발색 뿜뿜하는 팔레트를 찾다가 입큰에 정착하게 되었습니다. 다른 겨울 쿨콘 9구 팔레트 중에 고민했는데, 음영화장이 질려서 구매하게 된 거라 이걸로 구매했어요!\n\n1. 발색\n전체적으로 발색은 좋은 편입니다. 물론 사람마다 차이가 있겠지만 두번째 연보라 컬러는 아예 티가 안나더라구요. 그래도 다른 섀도우들간의 경계 풀어줄 때 정말 유용한 것 같습니다. 추가로 네번째 자주빛 섀도우는 삼각존에 정말 아주 완전 찰떡입니다.\n\n2. 지속력\n하지만 오래가진 않았어요. 좀 과하다 싶을 정도로 발색을 해주어야 한두시간 지났을 때 남아있는데, 그냥 약하게 바르면 남들 눈엔 그냥 조금 핑크빛이 도네.. 라고만 생각하더라구요.\n\n3. 가루날림\n없진 않지만 롬앤과 비교했을 때 훨씬 적습니다. 아쉬운점은 마지막 컬러가 펄이 박혀있는데, 이걸 사용하면 그 날 눈 근처가 다 반짝 거리더라구요. 이런거 너무 싫어해서 손이 잘 안갑니다.",
    "text52": "누가봐도 봄웜톤이지만 그냥 써보고싶어서 샀는데 플레인써머보다는 차라리 플레인윈터가 발색은 더 잘되고 색감이 있어서 차라리 활용하기 낫겠다는 생각이 들었어요~ 물론 3번은 너무 탁하게 발색되니까 쓰기엔 어렵지만 1번하고 4번이 어느 정도 발색이 올라오니 베이스와 메인으로 쓰고 5번으로 마무리하면 잘 어울리진 않아도 쓸 수는 있겠더라고요~ 정말 겨울쿨톤이신 분들은 쓰면 너무너무 마음에 들 거 같은 팔레트입니다! 가루날림 조금 있지만 그만큼 입자는 곱고 발색도 잘되고 쿨톤 음영에 실버펄이 깔린 5번이 되게 유니크하고 이쁘고 케이스도 미니미한게 휴대성 좋아요~",
    "text53": "급하게 구매했는데 너무 좋아요 만족하면서 사용하고있어요",
    "text54": "겨쿨 딥한테는 진짜 잘 어울리는 색 조합인 거 같아요 발림성도 좋아요",
    "text55": "일단 펄은 없고! 눈에 힘을 주고싶을때? 또렷하지만 너무 꾸민것 같은 느낌은 아니고 싶을때! 아주 강추합니다!! 일단\n펄이\n있으면 확실히 눈이 또렷하고 커 보일 수 있지만 뭔가\n화려하고 꾸몄다! 이런 느낌이 많이 들어서 저는 그런것 보다 뭔가 색으로 단아하지만 또렷한 느낌을 주고싶었는데요! 그 느낌엔  요 팔레트가 찰떡입니당ㅎㅎ 색이 너무 진해서 부담스럽다! 하시는 분들도 생각보다 그렇게 색이 물감 처럼은 안나와서 색이 진하지만 연하게도 조절 가능합니당ㅎㅎ 그리고 겨울 쿨 딥 분들에게 아주 추천드려요!! 피부가 더 생기있고 노란끼를 많이 잡아줘서 좋습니당 ㅎㅎ 한달 넘게 사용하면서 가장 마음에 들었던 부분은 바로 지속력!! 지속력이 진짜 좋아서 아침에 해도 저녁 약속까지 문제 앖습니다 그리고 쌍커플 라인에도 안껴서 좋음",
    "text56": "제가 산 상품은 일단 펄은 없습니다! \n그리고 제가 추천 드리고 싶은 분들은 바로 바로~~~\n🖤겨울 쿨톤 (딥) 🖤사람들에게 완전 강추! 진짜 퍼스널 컬러 집에서 추천 받은 상품입니다!! 처음에는 헉 저런 색을 눈에 어떻게 올려! 했는데 생각보다 저렇게 쨍 하게 바를려면 계속 올려야하고 한두범ㄴ 했을때는 엄청 은은하게 데일리정도로 나와서 일상에서 그리고 피부톤을 밝게 나올 수 있게 하는 방법 입니당ㅎㅎ 그래서 요즘 엄청 잘 사용하고 있습니다! 왼전 매일 매일 사용하는 상품중에 하나! 그리고 조금해서 가지고 다니기도 너무 많으면 어차피 다 안씀 근데 손에 가는 색들이 많아서 너무 좋은 것 같아요! 이 제품은 오프라임에서는 못보고 저는 온라인으로만 봤습니다! 세일은 안했지만 샀다,,,그럼 말 다한고 ㅎㅎ 추천입니당",
    "text57": "안에 내용물은 이쁜데\n진짜 케이스가 말잇못 ㅠㅠ\n케이스 왜 구래요... 진짜...\n\n약간 되게 엉성해요 진짜 어떤 분 말씀대로\n케이스가 샘플을 그대로 최종본으로 확정 시킨 느낌?\n받았을 때 아싸 기분 좋다 화장대에 올려 놔야지! \n이런 맛이 없는...\n\n솔직히 제 기준 립 같은 건 반년 쓰면 다 사라지지만\n아이팔레트는 정말 오래가서 절대 안 사라지는데\n그러면 케이스의 중요성이 이루 말할 수 없는데\n왜 이렇게 무성의해보이는 케이스로 나온 것인지...\n\n안에 내용물은 진짜 예뿐데 말입니당...\n\n그래도 먼지나방 콜라보 입큰 팔레트\n쿨톤 계열 너무 마음에 들어서 다 모았습니다!\n\n다음에 웜톤 팔레트도 시도해보고 싶어요!\n웜톤도 봄웜 가을웜으로 이렇게 작게 따로 나오면 좋을텐데\n아직 제 기억으로는 9구 팔레트로만 나온 것 같았네요 ㅠㅠ\n아쉽다 ㅠㅠ\n\n잘 쓸게요 어쨌든",
    "text58": "21호 겨울쿨톤 브라이트에게 이 팔레트는 애증의 팔레트 입니다...\n\n가방에 2일 넣고 다녔더니 마젠타 컬러가 깨져서 가방이 섀도우에 점령 당했어요. 물론 처음부터 애들 장난감 같은 패키징, 열자마자 나는 화학약품 냄새, 묘하게 본드로 똑똑 붙인 게 티가 나는 섀도우들까지 마음에 들진 않았지만 컬러가 기가 막혀 기가 막혀 너무 예뻐가지구 버리지도 못했거든요.\n\n깨진 김에 아이 좋아 하고 버렸는데... 다른 팔레트 뭘 사도 이 아이가 주는 느낌을 만족시키지 못했어요. 결국 재구매 했습니다.\n\n유쌍인 분들은 먼지나방 추천 조합대로 바르시면 되고 무싼 분들은 235 컬러로 눈두덩이에 음영+4로 언더와 눈꼬리 포인트 주시면 완벽할듯 합니다.\n\n패키지, 발색. 가루날림 욕해도 이런 컬러 어디 또 없어요 그냥 체념하고 사세요...",
    "text59": "🍇나의 피부톤\n저는 21호피부 겨울클리어(비비드)톤을 가지고 있으며 맑고 깔끔한 화장이 어울리는 사람입니다. 맑은글리터나 텁텁하지않은 음영까지 허용가능하며 짙은음영이나 조잡한 화장은 피해여하는 톤이에요~\n\n🍇색상\n첫번째 딸기우유핑크색상을 가장 안쓰게 되더라구요. 물론 여름쿨톤의 핑크색상보단 덜 딸기우유 같은색상이지맠 저런 색은 피부톤이 밝으신 17호~19호 피부가 어울리지않나 싶어요. 저한테는 너무 흰기가 많이 도는 색상이였어요.\n\n두번째색상은 쿨톤에게 무난 연보라색상인데 저한테는 그래도 흰기의 마지노선 정도라 쓸수있는 컬러였어요. 하지만 저보다 어두운 피부톤은 흰기다 많이 돌거같아요. 이색상도 피부톤이 밝으신 분들에게 훨씬 어울리는 색상입니다.\n\n세번째색상 요색상이 앞에 두컬러를 베이스로 깔았을때 흰기를 그나마 중화시켜주는 색상이에요. 저난 이거하나만 깔아도 되지만 앞에두색상을 버릴순없으니 앞에두색상사용시 위에 음영을 넣어주어야해요.  그치만 그렇게되면 눈화장이 저에겐 어두워지고 텁텁해지는감이 있었어요.\n\n네번째색상 이색상은 저같은 브라이트톤이 눈끝에 포인크 주기 좋은 플럼색상입니다. 비비드~딥톤이 쓰기 좋은 컬러이고 겨울소프트나 겨울페일쪽은 진한색상일거 같아요\n\n다섯번째색상 아이라인 풀때 쓰는 짙은브라운색상인데 저는 이색상에 왜 펄감이 있는지 잘 모르겠어요ㅠㅠ차라리 세번째색상이나 네번째 색상에 이런 쉬머한 펄감이있었다면 더이뻤을거같아요 아이라인풀어주는용에 이런 쉬머한 펄감은 티도안나지않을까 싶어요",
    "text60": "컬러가 두 번째 색상 말고는 거의 한번도 사용해보지 못한 컬러라 구매가 너무 망설여졌었어요. 라벤더 색상에 이끌려 구매했는데 만족하고 잘 쓰고 있어요. 1번과 2번 색상을 섞어서 눈두덩이에 넓고 고르기 펴 발라주고 난 후 4번 째 펄감이 있는 색상으로 눈꼬리 끝 쪽에 음영 주니까 거의 눈 화장 5분만이 컷입니당! 발색은 강한 것도 아니고 연한 것도 아니여서 브러쉬에 충분히 발라 사용하면 될 꺼 같아요. 가루 날림도 거의 없는 편입니다. 한 번 겨쿨이다~생각해 보시는 분들은 사용해보셔도 좋을 꺼 같아요. 색상이 도전하기 좀 어렵지만요!",
    "text61": "제가 여름쿨톤인데 겨율쿨톤 팔레트가 왔네요 ㅎㅎㅎ 그래서 저한테는 색이 너무 진하지만 포인트컬러로 쓰고있습니다! 같이 온 브러쉬도 부드럽고 발색도 강하게 되지않아서 나쁘지 않은거같아요. 매트타입이라서 아무래도 가루날림은 있고 색이 진해서 조금 티는 나는데 브러쉬로 소량씩 바르면 괜찮아용. 겨쿨분들 추천!!",
    "text62": "♥올영 체험단에 당첨되어 작성하는 리뷰입니다♥\n\n음 저는 보통 톤에 따라 메이크업을 하지는 않고 그냥 제 눈에 예쁜 색조들을 구매해서 그냥 마음대로 화장하는 편인데 어느 순간 톤그로가 너무 심해서 얼굴이 흙빛이 되는 걸 보고 아 톤이 정말 중요하구나,, 느끼고선 쿨톤 컬러들을 많이 찾아다녔어요! 그런데 이번 체험단 목록에 입큰 쿨톤 팔레트가 있길래 얼른 신청해서 받아보게 되었습니당.\n\n저는 썸머 팔레트를 받았어요! 개인적으로 윈터를 받길 바랐지만 랜덤이니까,,😥\n\n확실히 톤 따라 나온 섀도우들은 컬러감이 보통 팔레트들이랑은 다른 것 같아요! 저는 좀 당황한 색조합이었지만 여쿨 색상이라고들 하더라구용 ㅎㅎ\n\n그런데 발색이,,, 저는 도구를 사용하지 않는 편이긴 한데 좀 약하다는 생각이 들어서 여러번 레이어링하기는 좋겠다 싶었구 지속력도 좀 약하다고 느꼈습니당ㅜㅜ\n\n전반적으로 좀 아쉬운 팔레트네요,,",
    "text63": "일단 쿨톤 팔레트 100% 확실 합니당!ㅋㅋㅋ\n이런 색조합 비슷한것두 찾기 힘들듯 웜한기 하나도없이\n진짜 자기주장 강한 색감들로 모여있더라구용*/* \n베이스 색도 있고 짙은 퍼플핑크 아이라인대용 펄딥브라운? 색감들이 너무너무 예쁘고 조합이 정말 좋더라구요!\n잘 쌓아 올라가는 느낌? 다만 애교살에 바를 펄이 없다는 아쉬움 ㅠㅠ 그래서 제일 연한 핑크색 애교살에 발라주고 다른 상품 같이 해주고 있어용! \n\n본통 발색보다 눈에 바르면 발색이 엄청 짙지는 않더라구요~ 오히려 그래서 더 좋았어요 ㅎㅎ 그렇지만 눈에 바를수록 색감이 잘 쌓아지고 선명해지는 느낌! ㅋㅋ\n\n가루날림 아쉬웠던게ㅠㅠㅠ 브러시사용해서 바르니 가루날림 있어서 아쉬움,,후두둑은 아니지만 좀 뭉치더라구요\n손으로 바르는게 더 밀착있고 날림 덜했어용! \n\n애교살 펄, 가루날림 조금 이 아쉬움 빼곤 너무 색 예버용:)\n제가 갖고 있는 쿨톤 팔레트중 단연 1등 자부합 ㅋㅋㅋㅋ\n너무 예뻐용! 고민말고 구매하세요!!!!! 뭐하나 버릴색이\n없어요 :)",
    "text64": "사실 검사 안 해봐서 겨쿨인지 정확히 모르지만 화장을 그렇게 해서 잘 어울린다고 생각함 양 조절 잘 해서 바르면 진짜 이쁘게 잘 발림 눈에 빨간 느낌 올리면 묘하게 답답해 보이는데 똑같은 방식으로 발라도 눈이 막혀 보이지 않음 대신에 여쿨 아이쉐도우로 베이스를 깔아줘야 하는데 발색이 강하고 가루날림도 엄청 심해서 베이스용은 절대 아닌 듯",
    "text65": "사실 검사 안 해봐서 겨쿨인지 정확히 모르지만 화장을 그렇게 해서 잘 어울린다고 생각함 양 조절 잘 해서 바르면 진짜 이쁘게 잘 발림 눈에 빨간 느낌 올리면 묘하게 답답해 보이는데 똑같은 방식으로 발라도 눈이 막혀 보이지 않음 대신에 여쿨 아이쉐도우로 베이스를 깔아줘야 하는데 발색이 강하고 가루날림도 엄청 심해서 베이스용은 절대 아닌 듯",
    "text66": "쿨톤 색조면 일단 사고보는 타입인데 역시 잘 구매한 것 같아요 ㅎㅎ 겨쿨이지만 여름뮤트 팔레트 위주로 구입하고 좀 겨쿨용으로 딥한 팔레트 두 개 가지고 있어요. 대부분 회색빛이 도는 색상들이라 제가 봐도 좀 얼굴이 탁해보인다는 느낌을 많이 받는데 공홈 발색샷이나 이미지만 보면 색감이 맑아보여서 구매했어요. 생각보다 채도가 높지는 않고 어느정도 맑게 발색되는구나.. 싶은 정도였어요.. 물론!! 제가 가지고 있는 팔레트가 다 뮤트톤 아니면 잿빛 많이 도는 색상들이라 그나마 이렇게 느끼는거에요..! 피부톤이 21-22호 가까운 톤인데 흰끼 동동 뜨거나 하진 않아요 적당히 예쁘게 발색돼욤\n++근데 다른 분들 말씀하시는 것 처럼 케이스(?) 용기(?)를 좀 바꿨으면 좋겠어요 좀 뭐랄까 한 번 떨구면 와장창 깨질 것 같아요 보기만 하면.. 일단..",
    "text67": "겨울쿨톤 브라이트.. 섀도우 팔레트 장만하려고 여러 브랜드(롬x, 에뛰x, 에스쁘x) 제품들 찾아보다가, 입큰에서 먼지나방님과 콜라보한 제품 있다고 해서 구매했습니다! \n우선 좋은 점은 확신의 !쿨! 팔레트라는 것..! 쿨톤용 팔레트로 나온 제품들 상당수가 노란 기 붉은 기 심한 뜬금없는 컬러들을 섞어놓고, 펄도 골드 펄을 섞어놔서 약간 아쉬웠는데 여름쿨톤용 겨울쿨톤용 나눠놓은만큼 퍼스널컬러별로 찰떡일 것 같습니다. 또 펄을 안 쓰는 저같은 사람에게는 4 컬러가 매트인 플레인 윈터가 너무 반가웠습니다! 발색도 잘 되는 편입니다. \n아쉬운 점은 우선 패키지ㅜ 물론 사진으로도 미리 보고 후기에서도 아쉽다는 소리 많이 들었지만, 제품력에 비해 패키지가 아쉽습니다. 본드로 붙여놓은 듯한 엉성한 마감 처리가 아쉬웠어요ㅠ 용량도 생각보다 작아서 정가주고 사기보다는 세일 때 사시길 추천해드림니다ㅡ",
    "text68": "퍼스널컬러 진단 받아본 적 없지만 겨쿨 컬러 발랐을 때 얼굴이 가장 깨끗하고 또렷해보이더라구요 😃 겨쿨 추정 사람입니다!\n\n보라색을 너무너무 좋아하는데 보라색 팔레트는 대부뷰 흰끼나 회끼가 너무 강한 여쿨 라이트용이라 컬러가 둥둥 떠보이고 눈도 작아보였거든요 😂 그래서 손이 잘안가더라구요.\n\n❗그런데 ❗입큰 팔레트는 아예 겨쿨용으로 따로 나와 너무 만족스러워요! 예쁜 보라색인데 둥둥 떠보이지 않고 피부톤과 너무 잘 어우러져요 👍 만족 만족 대만족!\n\n브러쉬에 묻히면 가루날림이 조금 있지만 세번정도 가볍게 털어내고 사용하면 얼굴에서 날리지는 않아서 걱정없어요. 색감이 워낙 쨍해서 얼굴에 올렸을 때 너무 튀지않을까 걱정했는데 그것도 괜한 걱정 😆 은은하게 발색되어 그윽한 메이크업할 수 있답니다 ㅎㅎ 요즘 이것만 발라요 🥰",
    "text69": "처음 실물 보고 너무 쿨해 보여서 내가 쿨톤이지만 잘 어울릴까 싶었는데, 막상 눈에 올리니까 잘 어울렸어요. 시중에 쿨톤 팔레트라고 해도 이만큼 쿨하고 엄한 색상이 잘 없는데 겨쿨이라면 꼭 사볼 만한 팔레트라고 생각합니다. 가루날림은 조금 있는데 거슬릴 정도는 아니고, 그만큼 입자가 고아서 눈에 잘 밀착됩니다. 발색도 괜찮은 편이에요. 서비스로 오는 글리터도 생각보다 예쁘고 괜찮았어요. 팁이 제가 좋아하는 타입은 아니었지만 그렇게 두껍지는 않아서 눈밑에 바르기도 편했습니다. 다른 제품들 중에 쿨톤 팔레트라고 해서 샀는데 생각보다 웜해서 손이 잘 안 갔다 하시는 분들 이거 발색해보시면 꽤 만족할 것 같아요.",
    "text70": "컬러가 독보적이라는 점이 마음에 들지만 질은 무난...🤔\n\n이런 색조합의 아이섀도우 팔레트는 흔치 않은데 \n너무 신기하더라고요 ㅋㅋㅋ\n\n발색도 잘 되는 편이고 가루날림은 약간 있어요\n색조합이 낯설어서 좀 조심스레 쓰고 있어여\n제 눈엔 좀만 진해지면 이상해져서 조심...",
    "text71": "1개 빼도는 무펄이고 겨쿨 다크가 쓰니 분위기 있고 만족스럽습니다",
    "text72": "일단 겨쿨 진단을 받고 샀는데 굉장히 겨쿨이 쓰기 좋아요!!",
    "text73": "좋은것같아요~!! 색도 쿨톤이 쓰기 잘어울리고 조항요~!",
    "text74": "저는 펄 있는 색상을 사용하지 않는데, 팔레트는 사용하지 않는 색상도 있어서 사용하기 힘들었는데, 이 제품은 제가 정말 딱 많이 사용하는 색상만 들어있어서 너무너무 만족한 제품이에요!\n\n색감도 너무 쨍하지 않고 차분한데, 섞어쓰기 좋은 색상들만 있어서 너무너무 좋아요 그리고 다른 제품들에 비해 가루날림도 매우 적은 편이고, 발색도 잘돼서 굳이 여러번 덧바르지 않아도 되어서 좋았습니다! 같이 들어있는 색 중에 어두운 색은 자연스럽게 아이라이너 그리기에도 좋더라구요! 많은 겨울쿨톤 분들에게 추천하는 제품입니다! 재구매 의사 매우매우 있습니다~~~",
    "text75": "일단 저는 손으로 섀도우를 바르는 편인데, 굉장히 얇고 입자가 고우며 가벼운게 느껴지고, 눈에 발랐을때도 색 그대로 확튀는게 아니라 바르면 바를수록 색이 더해지며 연하게 바르고 싶은날에도 은은하게 연출할 수 있는 장점이 있더라구요!! 그래서 얇게 발리며 바르면 바를 수록 발색이 더 진해지게 연출을 할 수 있어요 가루날림이 조금 있긴 하지만 신경쓰일 정도는 아니엇어요!! \n제가 사용해본 결과 지속력은 손으로 좀 비비면 지워지는 오래가지는 않는 지속력이지만 발색이 너무 마음에 들어서 자주 사용하고 있습니다\n\n셀프 퍼스널진단하는 곳에서 겨쿨 진단이 나와서 테스트 해보고 친구들이 잘어울린다고 해줘서 사게 되었구, 겨쿨이 쓰기에 딱 어울리는 섀도우라고 생각합니당🫶🏻",
    "text76": "와 너무 갖고싶었는데 올영에 입고된거 보고 바로 샀어요ㅠㅠㅠ 진짜 너어어무 예뻐요 5구가 2만천원이라 비싸다고 생각했는데 질감도 너무 좋고 색도 예쁘고 진짜로 잘 쓸 것 같아서 기분이 좋네요 플레인써머 재입고도 기다릴게요,,ㅎㅎㅎㅎ",
    "text77": "22호 겨쿨딥입니다.\n겨울쿨톤 화장품을 무엇을 살까 엄청 고민하던 와중에 유튜브에서 이 팔레트를 알게 되었습니다. 일단 색이 약간 칙칙해서 얘를 눈에 올려도 될까 고민을 했었는데 막상 써보니까 무난하고 괜찮았습니다 일단 브러쉬로 발랐는데 가루날림은 조금 있는 편이고 쿨톤 섀도우 답게 여러 번 레이어링해서 발랐을 때 색이 이쁩니다 확실히 손보다는 브러시가 이쁘니까 브러시로 꼭 바르세요 수정 화장은 원래 하지 않는 편이라서 집에서 쉐도우를 바르고 나가는게 끝입니다,  근데 저녁까지 유지 잘 돼요(원래 눈 주위 잘 안번지는 타입)\n근데 네 번째 색깔은 너무 발색이 잘 돼서 양 조절을 엄청 잘 하셔야 됩니다 그리고 맨 마지막 컬러가 그냥 매트한 갈색 였으면 좋았을텐데 조금 아쉽습니다 아이라인 대용으로 쓰기에는 펄이 있어서 좀 반짝 반짝 거립니다",
    "text78": "겨울쿨톤 브라이트타입으로 퍼스널컬러 진단을 받고, 쓰던 색조 화장품을 하나둘씩 바꾸기 시작했어요. 립제품은 쿨톤이 쓸만한 푸시아 계열이 많이 나와 선택의 폭이 넓은데 아이섀도우는 웜톤 계열이 주류더라구요. 쿨톤저격 섀도우 팔레트가 나온다하더라도 주로 여름쿨톤을 위한 흰끼도는 라벤더나 뮤트, 모브가 많더라고요. 제가쓰기엔 약간 어긋났는데 먼지나방 콜라보로 찐 겨울쿨톤을 위한 섀도우가 나와 구매했습니다. 자주색도 들어가있고 너무 엄한가? 생각이 들었는데 이게 장점인지 단점인지 발색이 약해 은은하게 피부와 어우러지게 발립니다. 밝은 베이스색부터 음영, 아이라인 푸는 짙은 색까지 고루있어 마음에 드는데 글리터제형도 하나더있음 좋겠어요",
    "text79": "난 색으로 장난 안쳐!\n\n색조 화장품의 경우, 외색과 실제 발색이 다른 경우가 많은데\n입큰의 퍼스널 무드 팔레트는 정말이지 똑같아요.\n\n다 떠나서… 미지근한 쿨톤 팔레트에 지쳤다면 그냥 사세요!\n컬러만은 제대로 쿨 입니다! 아주 차가워요!!",
    "text80": "색상이 쿨톤이 좋아할 색상이에요. \n\n진하게 화장하시는 거 좋아하시거나 붉게 화장하시는 거 좋아하시는 분들에게 좋을 거 같아요.\n\n가루날림이 있어요. 같이 주신 브러쉬는 이 팔레트와는 궁합이 안 맞는 거 같아요.\n그 브러쉬는 컨실러나 립브러쉬로 사용하시는 거 나을 듯 해요.\n\n지속력은 나쁘지 않았고 색상 유지력도 좋았어요.\n\n추천하는 화장법은 2번째 섀도우로 눈 두덩이에 펴발라주고 4번째 섀도우로 쌍커플라인 안에쪽 발라준 뒤, 3번째 섀도우로 눈 앞 뒤를 음영을 주고 2번째 섀도우 발랐던 브러쉬로 자연스럽게 풀어주고 5번째 섀도우로 아이라인을 그려준다.\n1번째 섀도우로는 볼터치 해준다.",
    "text81": "겨쿨 다크여서 쓸 팔레트 찾다가 그냥 아무 생각 없이 구매 했는데 생각보다 훨씬 좋네요 색도 사진보다 예쁘고 \n그런데 1번 2번은 발색력이 강하진 않아요 저건 겨쿨 브라이트 분들이 잘 쓰실 거 같고 3번 컬러는 잘못바르면 아우ㅌㅋㅋ… 상상도 하기 싫네요 저건 좀 덜어서 잘 발라야 할 듯\n4번 컬러를 눈에 했을 때 너무 진하지 않을까? 라는 생각을 했는데 실제로 발색해보니 진하지도 않고 저는 저 컬러들 중 가장 맘에 드는 색 이네요 ㅋㅋㅋ 마지막 컬러는 잘 안쓸듯\n믿고보는 입큰 겨쿨들은 고민말고 요고 쟁여두세요",
    "text82": "매장에 없어서 택배로 시켰는데 생각보다 빨리 와서 좋았고 겨울쿨톤인 저에게 너무 딱 맞는 색깔들만 있어서 한 달동안 기분 좋게 잘 사용할 수 있었습니다. 다 쓰면 또 사고 싶을 정도 입니다. 가루날림도 없어서 사용하면서 불편하지도 않았습니다.",
    "text83": "유튜브 생태계에서 쿨톤인 뷰티유튜버들이 너도 나도 리뷰를 하는 제품이길래 너무 궁금해서 구매하게 되었어요. 다들 제품력도 제품력이지만 색감이, 일반 로드샵에서 볼 수 없는 색이라고 칭찬을 하더라구요, 게다가 쿨을 세부적으로 구분해서 여름쿨과 겨울쿨로 나누어 팔레트를 출시했다는 게 제 기준에서는 좀 획기적인(?) 거였어요. 그래서 이런 팔레트는 앞으로 더이상 안 나올 거 같아서 하나 더 쟁이려고 냅다 2개를 구매했습니다...ㅎ출혈은 심하지만,,,아주 만족스런 소비였어요...배송 받아서 색감 테스트를 해보니 너무 너무 예쁘네요...하늘 아래 같은 섀도우가 없다고 똑같거나 비슷한 섀도우는 없어요. 다른 제품들과 비교해보면 확실히 쿨하게,,,차가운 색감이 들더라구요!! 다른 쿨 팔레트들하고 비교해보니 더 구매하길 잘했다는 생각이 드네요!",
    "text84": "사진은 갤럭시 노트20 기준 실제 발색과 가장 비슷해 보이게 찍었어요!\n\n\n여름 쿨 라이트 진단을 받았으나, 색이 희소성있고, 또 첫번째 컬러가 제 취향이라서 산 팔레트\n\n첫번째 컬러\n베이스로 무난무난하게 바르기 좋은 컬러\n블러셔로 발라도 예쁘나, 칸이 작아서 아쉬워요 ㅠㅠㅠ\n\n두번째 컬러\n연보라 컬러인데, 제 눈에 올리면 안어울려서 가끔 블러셔로 섞어쓰거나, 친구 말로는 파우더로 얇게 깔아도 좋다고 하더라고요!\n\n세번재 컬러\n보라끼가 제일 많이 돌아보이는데, 발색해보면 약간 회끼가 있어서 쉐딩처럼도 보이더라고요! 양조절 잘하면 이 팔레트 들고갔을때 약간의 쉐딩처럼 써도 좋을 것 같아요\n\n네번재 컬러\n팬에 들어있는것도, 발색도 제일 잘되는 컬러라 처음에는 놀랐으나, 마지막 컬러와 섞어서 삼각존에 발라주거나,  웜하고 짙은 섀도우를 쿨하게 만들어줄때 쓰기 좋더라고요 (진단 받기 이전에 샀던 컬러들이 다들 웜한데 섞어쓰니 쿨하게 느껴져서 좋았어요)\n\n마지막 컬러\n짙은 컬러라서 좋긴 하지만 베이스없이 펄만 있었어도 정말 예뻤을 것 같은 컬러",
    "text85": "제가 쓰는 색 다 모여있어서 가볍게 들고 다니기 좋을것 같아요",
    "text86": "발색이 처음에만 약간 강하고 나중가서는 약한.. 느낌이랄까? 그림으로 비유해보자면 필압이 있는 느낌이에요 그래도 전 만족해서 겨쿨딥분들에게 추천드립니다!!",
    "text87": "겨울 브라이트이고 회끼도는 컬러와 전혀 맞지않는 피부라 ㅠㅠ 비비드한 색의 아이섀도우가 절실했는데 윈터 색과 정말 잘 맞아서 기뻤습니다 ㅠㅠ \n특히 4번 컬러는 언더랑 삼각존에 바르면 깊어보이는데 칙칙하지 않아서 너무 좋아요!\n그리고 아이라인 안하고 5번컬러로 래쉬따라서 붓으로 그려주면 트여보이고 무드 있어보이더라구요..\n(사진은 배송오고 냅다 바로 발라본거라.. 1,3,4번 컬러만 사용되었습니다)\n1번 컬러를 베이스로 깔고 3번을 쌍꺼풀쪽에 강조해주면 예쁘더라구요..\n피부가 어두워서 2번은 아직 시도해보진 못했습니다.. 😅\n사진에 파데랑 컨실러로 다크서클 안가리고 눈썹 안하고 냅다 아이섀도, 아이라인 마스카라만 한거라 좀 부끄럽네요😳",
    "text88": "🖤🤍🖤뼛속까지 겨쿨딥인 사람의 후기🖤🤍🖤\n\n굉장히 쨍하고 언더 붉게 하는거에 쳐돌은 사람임\n일단.... 생긴게 너무 예쁘지 않나요 여러분 이거 살까말까 엄청 고민하다가 품절되고의 반복이었다가ㅠ 결국 샀는데 일단 후회는 안 함\n\n🖤먼저 발색\n일단 저에게.... 첫번째와 두번째는 사실상 거의 필요가 없지만 베이스로 깔기에 첫번째는 좋더라구요 다른 팔레트나 도구 없을때 애교살 에도 발라주기 좋고. 두번째 색상이 문제임 나같은 딥톤한테 저런 허여멀건한거 자칫하면 뭐야? 하게 됨. 올렸을 때 생각보다 되게 밝은 플럼보라빛 느낌. 대충 베이스로 쓰긴 할 것 같은데 잘 안 쓸 것 같고 .. 세번째 색상! 음영 주기 굳입니다 전 언더에 목숨걸어서 눈두덩이엔 잘 안 하는데 저 색 약하게 깔아주고 5번 색으로 그라데이션 아닌 그러데이션 해주면 굳! 그리고 이제 4번 색.. 내가 니 때문에 샀다ㅠ 제발 언더에 발라주세요 다들~ 연하게 한번 쓸기라두 해줘잉.. 긴 말 안함 걍 이쁨 맞다 5번 색 생각보다 발색 연해서 살짝 아쉬웠음 ㅠ\n\n🖤펄 사용 안 하는 저로선 최고\n🖤가루날림은 브러쉬로 하면 조금?? 아주 조금..? 거슬릴 정도는 아니었어유\n🖤지속력은 뭐.. 섀도우 들이 크게 차이가 있나요 그냥 그대로 좋습니더.... \n\n겨쿨 딥보단 브라이트한테 좀 더 활용도거 높지 않을까 싶고... 아뇨 사실 저두 잘 쓰는중ㅎㅎㅎㅎ 최고",
    "text89": "퍼스널컬러 : 겨울쿨톤 딥 💜\n\n처음 퍼스널컬러를 진단 받고 큰 충격을 받은… 평생 본인을 가을 웜톤으로 여기고 브라운, 베이지 톤의 섀도우만 써오던 사람입니다! 사실 국내 브랜드가 요즘은 쿨톤 섀도우도 잘 내놓는다지만 아무리 그래도 겨울 쿨톤들이 쓸 수 있는 팔레트는 매우매우 한정적인 게 사실이에요 🥺 그래서 올리브영에서 과연 어떤 겨쿨 팔레트를 찾을 수 있을까!! 찾아보다가 발견한 게 이 입큰 5구 팔레트예요 ‼️\n\n사실 이 팔레트는 처음 쿨톤을 진단 받고 선택하는 팔레트로는 추천하지 않아요 눈에 보라색을 올려야 한다는 사실만으로도 충격적인데 이런 색깔을 얹을 수 있을까? 싶거든요 그래서 처음은 조금 뮤트끼 도는 팔레트들을 먼저 써보시다가 나는 쿨톤에 익숙해졌다!! 쿨톤 덤벼!! 하는 마음이 생기시는 분들한테 추천합니다\n\n우선 5구 팔레트 색을 하나도 빠짐없이 골고루 다 활용할 수 있을 만큼 실용성 있는 팔레트예요! 사실 이 팔레트도 겨쿨딥보다는 브라이트 분들이 쓰면 더 예쁠 것 같긴 한데 딥톤인 저한테도 겉돌지 않고 예쁘게 잘 붙는 컬러예요\n\n제가 색을 쓰는 방법은요!\n1번이랑 2번을 섞어서 눈두덩이 전체랑 눈 아래 부분에 발라주고\n3번 색상으로 쌍커풀 라인 위까지 음영을 잡아줍니다\n그리고 1, 2번 색상 라인과 3번 색상 라인을 자연스럽게 풀어주고\n4번 색상으로 점막보다 위에 속눈썹 나는 라인보다 쪼오금 더 위에 얇게 올려줘요! 이 색상은 너무 과하게 올리면 겉돌기 쉽고 눈에 너무 튀기 쉬운 색상이라 양 조절에 주의해주세요!\n그리고 마지막 5번 색상은 펄감이 도는 색이라 저는 워낙 섀도우는 매트하게 써주고 액체형 글리터로 펄감을 주는 걸 선호해서 포인트 주고 싶은 날에만 쓰는 색인데요! 언더 쪽 삼각존 라인에 풀어주면 왕 예쁘게 발색됩니다!",
    "text90": "쿨톤인데 이때까지 웜톤 팔레트를 쓰고 있었어요 쿨톤들을 위한 팔레트라고 해서 봤는데 너무 진하고 ,, 한번도 접해본 적 없던 컬러라 엄청 고민하고 샀는데 고민한 시간들이 아깝네요 ㅋㅋㅋ 저한테 완전 찰떡입니다 ....! 가루날림도 보통이고 지속력도 괜찮았어요 !",
    "text91": "미안하다 쿨톤들 구제할려고 어그로 끌었다... 솔직히 웜톤들은 신상템들와 손잡고 놀 때 우리는 단종템들이랑 쿨도 웜도 아닌 미지근한 템들이랑 숨바꼭질 하잖어.... 미지근 템이랑 손절도 많이 했다... 여쿨 겨쿨 트루 나오는 인간으로써 미지근 웜인가 쿨인가?! 쿨 같기도 한데?? 싶은 놈 올리면 내 얼굴은 각설이가 되더라....대망의 윈터 팔레트.... 후회없는 선택이었다..... 두번 사라 아니 쟁여둬라.... 처음에는 왜 이게 계속 품절이지? 싶었는데 도라방스 윈터는 혁명이다..... 눈에 바르고 나서 밀착력 넘 좋고 가루날림 없고 발색도 딱 적당했다.... 거울 속 내 모습을 보는데 게썸이 떨리더라.... 두번째 세번째 컬러로 약간 연하게 브러쉬에 묻히고 한번 털어내고 코 쉐딩도 쌉가능이다.... 만능 팔레트.... 귀염한 사이즈에 파우치는 주머니든 쏙 들어간다..... 내가 걱정했던건 사실 네번째 컬러였는데 절대 안 진함... 블러셔로도 ssapㄱㄴ이었다....... 눈 밑에 애교살 위 아래 점막 근처에 발라주면 나 방금 울었쪄요...글썽글썽 청순가련 여주인공 바로 된다..... 이 팔레트로 말할 것 같으면 코트 입고 뮤트톤 목도리 두르고 이걸로 눈화장하면 끝났다 이미.... 암어 베스트걸 세비쥐 비취 섹시걸이다.... 그냥 꼭 사세요 여러분 전 써머 윈터 다 샀지만 윈터는 진짜 ... 내가 알던 그 찐따같던 쿨톤템이 맞나....세계관 최강자다....",
    "text92": "겨쿨 딥,다크쪽에 화장도 채도 낮게 많이 딥하게 하는데 저한테는 너무 흰끼 많고 뽀용에 라이트해서 어렵더라구요.. 처음에 나온 쿨프레스? 9구팔레트 정말 두 번 재구매 할정도로 잘 쓰고 있어서 이것도 구매해본건데 채도가 좀 높아서 눈이 부어보이고  음영이 안잡히더라구욥. 원래 화장품 소장하는거 좋아해서 아쉽긴 해도 괜찮았어요.",
    "text93": "겨쿨이신 분들... 이거랑 롬앤 쿠로미 팔레트랑 같이 조합해서 사용하면 진짜 최고예요 스모키 메이크업도 색감 조합만 잘하면 데일리로 사용하기 좋아요",
    "text94": "겨쿨딥 타입이라서 고민중이었는데 데일리로 쓰기에도 좋고 만족 해요 가루날림도 적고 발색도 좋아요.",
    "text95": "유튜브 보고 혹해서 사봤는데 세상에 이러다가 보라돌이 될거같아요  그래서 거의 못바르고 있어요 사진과 실제 색상이 같습니다✨",
    "text96": "마지막 색을 제외하고 펄이 없어요. 마지막색도 없었으면 좋았겠지만 펄이 있는데 훨씬 이뻐요",
    "text97": "가루날림이 엄청 심해요 하지만 색상은 보시는 색감 그대로예요 산 것에 후회는 없어요",
    "text98": "워낙 쿨톤 팔레트가 없으니까 ㅠㅠ\n롬앤 아니면 찾아볼 수 없었는데,\n먼지나방님이 만들었다길래 이미 비슷한 조색으로 가지고 있어도 또 구매해봅니다 ㅠㅠ",
    "text99": "이벤트 덕분에 싸게 잘 샀어요!\n발색이 엄청 진하지 않고 은은한편이라서 더 이쁘네용~\n재구매 의향 있어요!!",
    "text100": "완전 좋아요ㅠ겨울쿨톤에 찰떡ㅠㅠ\n다가오는 여름을 산뜻하게 보낼수있을거같아요ㅋㅋㅋ",
    "text101": "제가 정말 원하던 색상들이어서 너무너무 행복합니다... 사실 마지막 색상에 펄이 들어간게 별로일 거라고 생각했는데 막상 써보니까 반짝반짝한게 예뻐서 정말 만족했어요! 그리고 이 팔레트를 보니까 집에 있던 쿨톤 파레트들이 다 상대적으로 엄청 웜해보이더라구요... 그만큼 겨울쿨톤만을 위한 팔레트고 제 인생 팔레틉니다!! 평생 이것만 쓰고 싶어요...",
    "text102": "봄브이고 핑크를 바르고 싶은데 시중엔 톤다운된 핑크 일색이라 안색 죽어보여 고심끝에 플레인 윈터 구입했습니다 물론 이 파레트의 색을 맘껏 사용하기엔 쿨톤이 아니라서 부담스러운 색도 있긴하지만 눈 꼬리쪽에 포인트로 살짝 사용합니다 핑크는 쿨 핑크라 연한 베이지색 깔아주고 사용하니 웜톤에도 만족스러운 핑크네요 그레이빛 사용할때는 속쌍 안쪽에만 사용하여 눈매 진하게 보이는 음영으로 좋고 눈 떴을때 많이 안보여 안색빛에는 지장이 없어 만족합니다",
    "text103": "마지맛 컬러에 왜 펄이 들어갔는지 모르겠어요..전체적으로 어떻게 쓰는지 모르겠는 컬러들이라 초보들한테 비추입니다...걍 처박아두고 있어요",
    "text104": "발색이 약한 느낌이라 여러번 올려야했고 색상은 예쁜데 사용하기 어려웠어요.",
    "text105": "겨울쿨톤 팔레트 찾다가 구입했는데 색상 하나하나 다 맘에드네용",
    "text106": "겨울다크라서 화장품 선택 폭이 좁은데 마침 제품 있어서 구매했어요 발색은 좀 약해요",
    "text107": "겨쿨이세요? 사세여\n매우 만족스러워요 컬러가 레전드 굳입니다",
    "text108": "무채색 메이크업에 빠져서 좀 손이 안 가는 느낌도 잇습니다\n그치만 여행용으로는 굿굿 왜냐면 아주 작기 때문에",
    "text109": "개이뻐요\n겨울딥톤진단받고 산건데 레전드 조아요 제 퍼컬이신분들 사세요",
    "text110": "겨쿨브 진단받았는데 이거 사보니 어울리네요\n가격은 그리 저렴하진않지만 색상은 아쉬움없어요",
    "text111": "쿨톤에게 잘 맞는 팔레트로 너무 잘 쓰고 있음\n발색도 좋고 유지력 좋습니다",
    "text112": "생각보다 크기가 너무 쬐끄매서 놀랐습니다 ?\n색은 써봐야 알겠지만 겨쿨 색으로 나온 것 같아서 갠탄아요",
    "text113": "겨쿨 인생템! 정말 데일리 메이크업할 때 딱이예요!! 사이즈도 아담해서 여행이나 간단한 외박시 들고다니기 넘 좋아요",
    "text114": "겨울쿨톤 메이크업 하려고 샀는데 마음에 들어요 근데 다섯번째 색상은 뭔가 안쓰게 되네요",
    "text115": "펄 싫어하는 저에겐 딱 데일리 팔레트! 겨쿨에게 튀지않고 매일써도 안질리는 딱 그런템이예요!",
    "text116": "진짜 사고싶었는데 세일할때 그냥 질렀어요ㅋㅋㅋ 여쿨라-겨쿨브 에 뮤트톤 걸친 사람인데 확실히 4번컬러가 좀 딥하긴 하지만 이런 색감을 어디가서 찾겠어요ㅎ...존예",
    "text117": "✍️ 한달사용후기\n\n무난하게 잘 사용하고 있습니다 진한 색이 더 추가된,, 겨울 다크 팔레트가 나오는\n그날까지…!",
    "text118": "겨울쿨톤은 무조건 구매하셔야 하고요 발림설 좋고 구성고 좋아요 살짝 아쉬운 건 펄이 없는 거?! 그거 빼곤 완벽합니더",
    "text119": "겨쿨은 어떤 팔레트를 써야 하는 건지 방황하면서 얼굴에 맞지도 않는 타사 여쿨 팔레트 쓰다가 드디어 정착했어요 겨쿨딥인 저는 너무 잘 쓰고 있어요용",
    "text120": "저는 평소에 진한 화장을 안해서 핑크색이랑 연보라색 섀도우 위주로 화장을하는데 다른 색은 너무 색깔이 강해서 화장하기에 좀 부담스러웠어요\n평소에 진한 화장하시는 분들은 맘에 들어하실 거 같아요!",
    "text121": "퍼스너럴러 진단받고 추천받은 아이템입니다\n\n21호 겨울쿨톤이고 눈에 이런색 발색해본 적 없는데\n은은하게 잘 발색되고 자연스러워요\n\n발색도 곧잘 되고 가루날림이 크진 않은 것 같아요\n데일리 아이템으로 잘 사용할 것 같아요",
    "text122": "마지막 섀도우 빼고는 펄감이 없어요 ! 맨 앞 두 색은 블러셔로도 활용돼요",
    "text123": "겨쿨 클리어인데 찰떡이에요! 유튭 보고 샀는데 그대로 메이크업 하니까 다들 훨씬 낫다고 하더라고요 추천입니다",
    "text124": "여쿨이라 써머 먼저 샀는데 생각보다 너무 연해서 잘 안쓰다가 겨쿨 샀는데 너무 특이하고 조합 잘되고 이뻐요 만족",
    "text125": "펄들어간 퍼플브라운? 그색이 정말 너무 이쁘고 나머지도 써머팔렛에 비해서 발색들이 잘 되요 아주 좋네요ㅎㅎ",
    "text126": "약간? 가루날림 있어요 심하지는 않음 \n발색이쁘고 케이스가 너무 이뿜.. 최고",
    "text127": "제가 쓴 섀도우 중에서 정말 정말 좋아요 이 만큼 좋은 섀도우는 없는거 같아요 특히 겨쿨인 분들한텐 꼭 꼭 꼭 추턴 드려요!!!!!! 진짜 이 섀도우 쓰고 눈화장 예쁘다는 말 정말 많이 들었어요 가루 날림도 없고 섀도우 크기가 닥아서 공간도 많이 안 차지하고 들고 다니기 정말 간편합니다 지속력도 정말 좋아요 섀도우 다 쓰면 또 구매할 계획입니당",
    "text128": "겨울 컬러들은 상대적으로 여름컬러보다 발색이 잘 되는 느낌! 얘도 마찬가지로 쿨톤이 여기저기 쓰기 좋아요.",
    "text129": "가루날림 조금 있고 발색이 퍽퍽 잘되요 ~ 색상이 화려해요 ㅡㅡ",
    "text130": "아직 안써봤지만 컬러가 유니크해요. 발색이 약한 편이라고 생각했는데 그래서 더 쓰기 좋을 거 같아요.",
    "text131": "생각보다 쿨하지 않습니당 먼지나방님 믿고 구매했으나 아쉬움가득함",
    "text132": "겨쿨이신분? 에쉬빛 음영 안 어울리시는 분 이거면 됩니다 넘예쁨",
    "text133": "색상 구성은 다양한데 섀도우 컬러가 개성있고  색상이 턱턱 올라가서 기술을 요하네요",
    "text134": "이 팔레트에 리뷰가 호불호가 많이 갈려서 정말 오래 고민하다 구매했는데 제 결과는 대만족이었습니다!!\n저는 퍼스널컬러 컨설팅에서 겨울쿨톤딥을 진단받고 그동안 사용하던 화장품을 싹 바꾸면서 이것도 살까말까 고민하게 되었어요.\n무엇보다 우리나라에서 잘 볼수 없는 특별하면서도 부담 없이 사용할만한 색깔들이 담겨있어서 너무 좋아요. 특히 앞에 1,2색깔은 베이스 / 3,4는 포인트 / 5는 아이라인 풀어주거나 짙은 음영 줄 때 너무너무 예쁘고 유용해요. 다섯색깔 다 잘 사용하고 예쁘지만, 굳이 고르자면 이 중에서도 3번 색깔과 5번색깔이 정말정말 흔치않고 예쁘답니다ㅠㅠ 겨울쿨톤이신 분들 보랏빛 섀도우 사용하고 싶으시다면 강력추천드려요.\n팔레트 케이스가 약하다는 리뷰가 많더라고요. 제가 써본 결과 케이스가 조금 조잡하긴 하지만, 섀도우 색상을 보면 얼마든지 감당하고 쓸만한 그럭저럭 나쁘지 않은 퀄리티라고 생각합니다!!",
    "text135": "겨울쿨톤에게 단비같은 제품… 몇년을 웜톤인줄 알고 살다가 퍼스널컬러 진단후 겨울쿨톤이란걸 알았을때 그 충격은…ㅠㅠ 빨리 겨울쿨톤 제품들을 찾아서 조금씩 사고있는중인데 이 팔레트는 정말 예쁩니다.. 겉으로 보기엔 너무 엄하다고 생각할수도 있지만 막상 눈에 올리면 찰떡 그 자체.. 눈에 올리면 엄하지도 않고 자연스럽게 올라가요 팔레트에 있는 색깔중에 하나를 블러셔처럼 써보기도 했는데 낫베드..!  펄도 하나 있고 베이스,음영 모두 있어서 너무 좋은 팔레트!! 겨울쿨톤분들 늦지않게 얼른 사세요!! 참고하자면 저는 겨울쿨톤다크입니다!!",
    "text136": "암 리뷰 수정/삭제 기한이 지나버려서 이 걸로 쓸게요\n전 두 제품 구매했고 겨쿨 먼저 쓰자해서 꺼냈는데 가루 날림 그닥 안 심하고 괜찮네요\n색상도 다 손이 가는 색상이라 맘에 들어요\n여쿨 건 뽑기운이 안 좋았나봐요ㅠㅎㅎ",
    "text137": "5번 펄이 예뻐용..\n브러쉬 내장없는ㄱㅔ 조금아쉽지만\n흔치않으면서 예븐색조합이라ㅜ조아효ㅔ",
    "text138": "톤 자체는 겨울 쿨톤이 맞는데 정말 약간 미묘하게 아쉬운게 많아요\n색상이 조금 촌스러운 느낌,,,\n가루날림이 아주 많고, 저는 민감성 알러지 피부인데 가끔씩 이 제품 쓰면 눈가에 트러블이 올라오더라구요\n정말 민감하신 분이라면 성분 확실히 보고 구매하세요\n저는 짙은 색으로 라인 그려주는데 많이 올리는 부분에 트러블이 나더라구요 주의하세요",
    "text139": "입큰은 퍼퓸 파우더로 20대때부터 사용해왔는데 쉐도우 팔레트는 처음이에여\n브러쉬로 묻힐때 가루날림은 엄청 심하지만 눈에 펴바르면 또 유지력 좋더라구요\n색상도 은은하니 넘 예뻐요",
    "text140": "진짜진짜 저 데일리템으로 잘 써요. 아무렇게나 써도 피부에 찰떡콩떡이여서 좋아요 겨울분들 꼭 사세요 저는 겨울딥인데 진짜 너무 좋아요ㅠㅠㅠ",
    "text141": "먼지나방 유튜브 즐겨보다가 섀도우 팔레트가 정말 좋읔 거 같아 구매했어요!",
    "text142": "겨쿨헌테 좋은템이라길래 선물했어요 매일 쓰더라구요 조은듯해요",
    "text143": "친구 선물로 사줬는데 엄청 만족하네요 완죤 겨쿨템인거 가타용",
    "text144": "진짜 겨쿨이면 무조건 사야합니다!! 진짜 색이 너무 이쁘고 너무 조아용!",
    "text145": "예쁩니다,, \n퍼스널컬러 진단받고 겨쿨 다크 섀도우 추천해 주셔서 바로 샀는데 아주 잘 쓰고 있어요!!!~!!",
    "text146": "겨울쿨톤 스트롱~브라이트 무조건 사세요 진짜 겨쿨이 쓸만한 섀도 발견",
    "text147": "겨울딥 1순위 겨울브라이트가 2순위인 파워 겨쿨인데 이거 완전 찰떡이에여 고채도 잘받는 겨쿨 분들 무조건 사시길ㅜㅜ",
    "text148": "쿨톤 호소인으로서 너무 잘 쓰고 있습니다! 안어울려서 문제…",
    "text149": "아직 많이 써보지는 않았는데 괜찮은거 같아요~ 윈터라도 부분적으로만 쓰이는게 아쉽",
    "text150": "겨울쿨톤 딥이라서 샀습니다^_^… 근데 사실 어떻게 조합해야할지 모르겠어요…",
    "text151": "제가 겨쿨인걸 얼마 전에 알게 돼서 겨울쿨톤 팔레트 찾고있었는데 너무 만족해요 ㅠ",
    "text152": "친구한테 선물 용으로 구매한건데 색이.참 예쁘더라고요 친구도 만족해요",
    "text153": "겨울 쿨톤분들을 위한 색조합입니다. 빼놓을 게 없이 색을 정말 잘 뽑은 것 같아요. 안 좋은 평도 꽤 있어서 고민했는데 겨쿨분들 팔레트 정착하기에 더없이 좋아요. 더 일찍 살 걸 후회했답니다^^ 추천합니다~",
    "text154": "색상은 너무너무 맘에 드는데 발색이 약하긴해요 여러번 레이어드를 해야해요 특히 1번 핑크 컬러가 제일 발색이 약해요 그래도 겨울 쿨톤을 위한 팔레트는 맞는거 같아서 만족해요",
    "text155": "진짜 겨쿨들을 위해 만들어진 거 같아요… 특히나 마지막 펄 들어있는 섀도우, 살때도 그 색 때문에 고민하고 배송 와서도 어떻게 사용해야하나 하고 정말 많이 고민했는데 이럴수가 눈에 발색하자마자 눈 위에 우주가 펄쳐진다.? 이런 느낌입니다 정말 꼭 사세요..",
    "text156": "난 색으로 장난 안쳐!\n\n색조 화장품의 경우, 외색과 실제 발색이 다른 경우가 많은데\n입큰의 퍼스널 무드 팔레트는 정말이지 똑같아요.\n\n딥 톤에서 브라이트 톤까지 베이스에서 음영 포인트까지 아이 메이크업에서 필요한 모든 요소를 다 갖춘 색상입니다.\n5개의 색상 중 네 번째 컬러는 넓은 영역에 사용해도 예쁘지만 저는 눈 언더나 삼각존 쪽에 살짝 넣어줘도 너무 예쁘더라고요.\n\n발색이 좋지 않다는 후기를 봤는데, 제가 사용했을 땐 보여지는 색상들이 정말 착실하게 피부 위에 올라가서 의도한 대로 색을 잡을 수 있습니다. \n\n가루 날림이 살~짝 있기 때문에 너무 여러 번 레이어링하면 살짝 텁텁해 보일 수 있어요. 그러니 미리 계획을 가지고 몇 번의 터치로 원하는 표현을 하는 게 중요할 거 같아요. \n\n음, 불안한 케이스. 뭔가 색깔 놀이 하는 장난감 같은 느낌.\n\n\n다 떠나서… 미지근한 색들에 지쳤다면 그냥 사세요!\n컬러만은 제대로 쿨 입니다! 아주 차가워요!!",
    "text157": "이 섀도우 팔레트 한달동안 써본 결과 처음에 반했던 두가지 컬러 딱 두개만 씁니다ㅋㅋ 유튜브 보다가 겨쿨 팔레트로 추천해주길래 올리브영으로 좀 알아보다가 세일할때 걍 질러버렸는데 역시 엄청 이쁜 컬러였어요 회색 베이스 컬러랑 모브 회보라빛 컬러 두가지가 너무 예뻐서 샀었어용 결과적으로 화장할때 거의 매일 사용하고 제 커스텀 섀도우 팔레트에 넣어다니면서 잘 쓰고 있습니당 입자도 곱고 나름 발색도 잘되면서 또 너무 진하지 않게 잘 올라가는 컬러입니다 근데 핑크랑 버건디랑 펄있는 브라운은 사실 손도 안댑니다ㅋ 근데 이건 개인차라 그 컬러 잘 사용한다는 리뷰도 많이 봤어용ㅎ 5구짜리라 너무 귀엽고 생각보다 너무 작아서 귀여웠어요ㅋ 다들 케이스 형편없다고 하는데 전 사실 별생각 없답니다 오히려 작아서 좋았어요 암튼 다들 추천!",
    "text158": "올리브영 보다가 겨쿨 팔레트로 유명한 팔레트에 입큰이 나오길래 오 뭐지 하고 봤는데 색이 너무 이쁜거에요ㅜㅠ 너무 취향저격이다 싶어서 유튜브도 찾아보고 검색도 해봤는데 아무래도 안사면 안되겠다 싶어서 쿠폰이랑 포인트 먹여서 샀습니당 근데 이게 계속 몇번씩 품절되고 그래서 조마조마했는데 다행히 재입고도 되었고 할인도 진행하고 있더라구여 바로 질렀습니다ㅎ 원래 더 늦게오기로 되어있었는데 몇일이나 빨리 와서 너무 좋았어요ㅎ 받아보니 생각보다 너무 사이즈도 귀엽고 맘에들었어요 근데 저는 다섯개 컬러중에 세가지만 보고 산거라 두가지는 버리는 컬러였어요 회색 베이스랑 회보라색이랑 핑크색 세가지 너무 맘에들어요ㅎ 여름뮤트 타입인데 겨쿨 화장품도 좋아해서 이 섀도우 팔레트도 데일리로 잘 사용할것 같아요",
    "text159": "퍼스널 컬러로 유명하신 유튜버님과 콜라보한 제품으로 호불호가 갈리지만 겨울툴톤을 위한 컬러들이 많다길래 궁금해서 구입했습니다\n일단 작고 가벼워서 좋구요 휴대에 용이아지만 펄감있는 색이 가장 어두운색 하나여서 애교살이나 눈앞머리 포인트 할 색이 하나 들어있었다면 좋았을거 같아 아쉽습니다\n그리고 색상과 가격에 비해 컨턴이너인 케이스가 좀 저렴해보입니다 부실한 느낌이예요\n정말 겨울쿨톤에게 찰떡일 탁하지 않은데 맑고  진한자주색이 있는데 눈 밑에 바르면 정말 유니크한 느낌이예요\n묘한 분위기가 납니다\n저 색 하나때문에 구입했다해도 과언이 아닐 정도로 예뻐요\n마지막 진한 보라펄도 좀 튀는색이라 쿨톤이 아니시라면 전혀 추천드리지 않을 색상 조합이니 참고하시면 좋을거 같고 가루날림은 좀 있는 편입니다 지속력도 보통이예요",
    "text160": "저는 진짜 겨울 팔레트로 평생 이걸 쓰고 싶어요.\n이 팔레트가 만들어진데 너무너무 좋습니다  ㅠㅠ\n겨울 쿨톤분들 중에 진짜 웜기는 다 뱉어내시는 분들에게 강력하게 추천합니다.\n\n정말 저는... 이 팔레트를 만나고 겨울 쿨톤의 매력을 화장으로 구현할 수 있다는게 너무너무 너무 만족스럽습니다.\n\n네이키드 3가 겨쿨용 팔레트라고 알려져있더라구요.\n그걸 써봤는데 그것조차 웜해서 약간 화장을 하면 더운 느낌이 났어요.\n그정도로 웜기운은 뱉어내는 저에게 한줄기 빛이 아니라 그냥 겨쿨의 빛이 왕창 저를 비췄습니다...✨\n\n전 일단 하나는 쟁여놓고 하나는 쓰고있는 중입니다.\n\n❤️발색은 만족스럽습니다. 짙은 음영은 어울리지 않아 발색이 너무 짙게 되는 화장은 부담스럽거든요. 그래서 양조잘이 잘되어 만족스럽습니다. \n참고로 손으로 발색하는게 더 잘된다고 느꼈습니다.\n\n❤️유지력도 만족스럽습니다. 5시간 정도 외출하고 돌아와도 처음과 비슷한 상태라고 느낍니다. 밀착된 느낌으로 피부에 발색이 더 짙게 나아서 유지된다고 느꼈습니다.\n\n참고로 유지력을 높이기 위해서 눈가에 세팅 파우더를 도포 후, 프라이머를 사용합니다. 그럼 시간이 지나면 더 이쁘게 밀착되더라구요~\n\n❤️4번 컬러를 활용한 브라이트 메이크업!!\n(4번 컬러 저도 처음엔 당황스러웠죠.^^) 근데 눈가에 발색하면 전혀 과하지 않습니다.\n저는 모노아이즈 썸하우를 베이스로 깔고 1번 컬러를 애굣살에 도포 후 4번컬러로 삼각존을 채웁니다. 5번 컬러로 눈꼬리를 채워줍니다.\n\n❤️3번 컬러를 활용한 딥톤 메이크업!!\n2번컬러를 베이스로 도포합니다. 3번 컬러로 애굣살과 삼각존을 채웁니다. 5번 컬러로 눈꼬리를 채웁니다.\n\n❤️개인적으로 플레인 겨울 팔레트는 온고잉이 되면 좋겠습니다. 항상 이자리에 있기를...✨ 20살에 화장 몇번 해보고 어울리는 색을 못찾은 겨울 쿨톤에게 이런 기쁨을 주다니요...!!!! 항상 건강하시고 온고잉해주시고! \n\n이상 진짜 플레인 윈터 팔레트에 감동받은 겨울 쿨톤 후기였습니다. 감사합니다~",
    "text161": "얼마전에 퍼컬 했는데 겨쿨트루나와서 구매해봤습니다 제가 조화를 잘 못하는건진 모르겠지만 보라컬러는 정말 눈에 멍든거같아서 손이 안가고 나머지는 괜찮아요 잘 쓸거같아요\n입자는 고운편이긴한데 브러쉬로 바르면 가루날림이 좀 심한거같고 손으로 바르는게 그나마 날림없이 바를수 있습니다 지속도 높은편은 아닌데 팔레트 자체가 휴대하기 좋아서 들고다니면서 수정하면 될거같긴해요",
    "text162": "제가 정말 좋았던 부분은 \n1. 정말 노란끼가 섞이지 않았다는 것입니다.\n - 노란끼가 조금이라도 섞이면 바로 촌스러워지는 \n   파워쿨톤인 저에게 정말 도움이 되는 컬러들입니다.\n\n2. 발색이 진하지 않아 발색 조절이 용이하다는 점입니다.\n  - 발색이 진하지 않아야 저같은 똥손에게 유용하다고 \n    느끼기 때문에 좋은점이라고 꼽았습니다. 특히 네번째,   \n   세번째 컬러는 보기와 다르게 눈에 올렸을 때 발색이 \n    엄하지 않습니다. 음영으로 넣기에 너무 적합합니다.\n\n3. 세번째, 네번째 색깔은 보기와 다르게 음영으로 넣어도 \n   자연스러웠습니다.\n  - 위에서도 말했듯이 음영 넣기에 딱이에요.\n\n저는 개인적으로 무펄 팔레트를 찾고 있었고, 노란끼가 전혀 없는 팔레트를 찾아 헤매었기에 너무 만족스럽습니다.\n세일만 한다면 쟁여놓고 싶어요. 정착하고 싶습니다 ㅠㅠ\n항상 온고잉으로 생산해주세요. 흑흑\n\n입자는 고운 편이라고 생각됩니다!\n\n가루날림 없이 밀착은 잘 되는 듯 했어요~",
    "text163": "지금까지 무슨 톤인지도 몰라서 웜톤 화장품을 주로 사용했었어요.. 퍼스널컬러를 받았더니 겨울 쿨톤 브라이트가 나왔습니당! 원래 눈화장은 진하게 하는 편이 아니고 딱히 맘에 드는 게 없었는데, 올리브영을 보다가 쿨톤 섀도우라 있더라고요!! 가격도 괜찮고 색도 잘 쓸 거 같아서 샀습니당\n처음 배송왔을 땐 생각보다 더 작고.. 뭐랄까 장난감 같은 느낌?ㅋㅋㅋ이었던 거 같아요\n사용후기는 최소 한 달은 넘게 쓴 거 같은데 우선 발색은 완전 잘되는 건 아닌 거 같은데 전 그래도 나쁘지 않게 쓰고 있어요! 색도 돌아가면서 잘 사용하는 편이에요 특히 1,5 잘쓰고 있어요~! 섀도우를 많이 덮으면 눈이 좀 부해보이는 스타일이라서 찐하게는 못 쓰고 있지만 삼각존이나 애굣살, 쌍커풀 라인 등에 고루 잘 쓰고 있어요! 제가 섀도를 많이 안 써봐서 가루날림이 심한 편인지는 잘 모르겠는데 딱히 불편함은 옶어요~\n그래도 딱 필요한 색만 나와서 잘 쓰고 있어요! 화장을 찐하게 하는 편이 아니라 여쿨 섀도우랑도 고민했는데, 기회가 되면 여쿨 것도 사고싶네영ㅎㅎ",
    "text164": "먼지나방과 ㅅ콜라보해서 나온 제품이구요 \n우선 너무 좋아요 색상이 다양해서 쓰는 맛도 있는거 ㄱ같아요\n 일단 발색 측면에 대해서 설명 드리고 싶습니다.\n 발색은 아주 환하고 좋아요 그냥 발색력이ㅏ 단순히 좋은게 아니라 화사하고 좋습니다. 가수 화사 아님 ㅋㅋ\n  가루 날림 없이 잘 밀착되었냐는 질문에 대답해주는ㄱ ㅔ 인지 상정이라 볼수 있습니다. 로켓단 아님 ㅋㅋ \n\n아 일단 가루가별로 안날려서 좋아요 가루 날림 없이 잘 피부에 잘 밀착됩니다.\n 그리고 발색 력? 도 아주 중요한 요소라고 볼 수 있습니다. 이 제품의 발색력은 십점 만점에 십점 투피엠 아님 ㅋㅋ\n  그리고 밀착력, 발색력 모두 다 우수하기 대문에 삼위일체라고 볼 수 있습니다\n. 그리고 또한 입자는 고운편이라고 생각합니다. 왜냐면 입자가 아주 곱기 때문이죠. 그래서 추천합니다 이제품",
    "text165": "정말 어렵게 구매했어요.. 계속 품절이 돼서ㅠㅠ 계속 품절되었다는 건 그만큼 좋아서겠죠.??ㅎㅎ\n일단 발색 이쁘구요, 가루날림 정말 없어요!\n저는 원래 눈화장이 잘 안 지워지는 편이기는 한데 진짜 오래가서 맘 놓고 하루 지냈습니당ㅎㅎ\n색깔 너무 이뻐요ㅠㅠ",
    "text166": "입자가 곱고 발색은 딱 정당해요. 지속력도 좋은 편이에요. 겨울쿨톤인 저에게 찰떡인 색이에요. 요즘은 매일 이 팔레트만 쓰고 있어요. 가루날림은 심하지는 않고 딱 적당한 정도? 에요. 얼굴은 하얀데 눈 주변에 노란끼가 많이 도는 편이에요.  두번째 컬러를 눈 두덩이와 애교살 부분에 발라주니 노란끼가 싹 정리되었어요. 깔끔해보여서 베이스로 자주 씁니다. 세번째 컬러는 브라이트톤인 저한테는 그렇게 잘 어울리는 컬러는 아니였지만 은은하게 바르니 괜찮더라고요. 네번째 컬러는 눈 밑에 살짝 바르는데 연보라 컬러 위에 살짝 덧발라주면 예쁘게 생기있는 눈이 돼요. 처음에는 너무 진하게 발색 된 걸 보고 당황했는데 은근 예쁘더라고요. 첫번째 컬러는 베이스로 살짝 쓰고 거의 안쓰고요  마지막 컬러는 펄이 안 어울려서 잘 쓰지는 못하고 있어요. 하지만 역시 발색은 예쁘더라고요. 만족합니다!",
    "text167": "진짜 너무예뻐요ㅠㅠㅠㅠ겨울쿨톤이면 무조건 사야함니다ㅠ진짜 색 그냥보면 저게 뭐야 싶은데 바르는 순간 와 개이뿌더 이느낌 입니다 진짜 무조건 사세요ㅠㅠㅠㅜ 발색은 잘 되구 지속력이 막 강한편은 아니예요 근데 색이 진짜 잘뽑혀서 겨울 클리어 톤인데두 잘어울려용 ㅠㅠ진짜 겨울클리어도 잘 쓸수 있고 겨울 딥 분들도 잘 쓰실 팔레트 인것 같아요ㅠㅠㅜ무조건 사세요 하지만 단점을 꼽자면 애굣살이나 이런부분 바를 펄은 없어서\n이팔래트 하나로 눈화장을 끝낸다는 건 안되는 것 같아요 팔레트 하나만 이용하시는 분들에게는 비추 입니다ㅠ 그래도 꼬ㅅ\n꼭 사세요",
    "text168": "리뷰같은거 생전 안써봣는데 색조는 포기하고 살던 겨쿨 브라이트 감동받아 씁니다... 첫번째 핑크랑 자주색 그라데이션 발색하니 존예입니다 겨쿨브 진단 2번이나 받고 절망스러웟는데 찰떡이라 생각된 섀도우 첨이에요",
    "text169": "개예뻐요.... 시중에 나온 쿨톤 팔레트들은 다 묘하게 웜끼 돌거나 아예 대놓고 웜하더라구요ㅠㅠ\n또 어?좀 쿨한가? 싶으면 여름라이트나 여름뮤트 컬러들이어서 겨쿨은 그저 부러운 눈빛으로 바라만 보고 있었는데 이 팔레트가 겨쿨들 여럿 살렸습니다\n진짜 너무 예뻐요 겨울딥톤인데 팔레트 전 색상 다 잘 씁니다 버릴 색상 단 하나도 없어요ㅠㅠㅠㅠ 넘예,,\n한정판매 말고 온고잉 했으면 하는 바람이에요ㅠㅠㅠ 진짜 너무 예쁘고 베이스 음영 포인트컬러 다 이 팔레트 하나로 뚝딱 가능이에요\n언제 단종될지 모르니까 더 쟁여놓아야 되나 생각도 하고 있어요 단종되지마..ㅜㅜ",
    "text170": "🍎가루날림 없이 잘 밀착되었나요?\n\n- 이 제품은 사실 가루날림만 빼면 다 좋다는 리뷰를 많이 봐서 정말 고민끝에 구매하였어요. 그런데 손으로 발색해보니 가루날림은 걱정했던 만큼 심하지 않았엉ㅅ!\n\n🍎컬러는 어떤가요?\n\n- 겨울 쿨톤에게 정말정말 찰떡입니다... 진짜 겨울쿨툔들 이거 외않사? 사면 진짜 후회안하시루거에요.. 진짜 목마른 쿨톤.. 그 중에서도 겨쿨들에게 이 섀도우는 단비같은 존재에요..\n저는 겨울 쿨툔 클리어인데 겨쿨 딥이랑 겨쿨 브라이트 모두에게 어울릴 팔레트에요.. 단종 안되게ㅠ제발 사주세요ㅎㅎㅎ... \n\n감사합니가~",
    "text171": "먼지나방님 이번에 알게됐는데 진짜 팔레트 넘넘넘 맘에듭니다. 로드샵 죄다 주황 살구 펄 잔치라 항상 맥이나 바비브라운을 전전했는데....2, 3번색 미쳤습니까? 4번 자주색은 정말 신의한수....5번은 예쁘긴한데 눈에서 잘 티가 안나는것같지만 좀 더 연구해볼게용 앞으로 겨쿨 잘 부탁드립니다....",
    "text172": "한 달 쓰니까 겨쿨 다크 섀도우엔 이만한게 없어요 진짜 ㅠㅠ\n늘 연한 화장 하고싶었는데 이걸로 만족 중이고 좋으네요\n그런데 마지막에 펄 말고 갈색 섀도우가 있으면 좋을듯용",
    "text173": "겨쿨이면 무조건 사세요!! 자주색 컬러는 애교살이랑 삼각존에 옅게 발라주면 좋아요. 첫번째 컬러는 블러셔로 써도 좋아요. 두번째 세번째 컬러로 베이스랑 음영 쌓기에 좋아요!",
    "text174": "겨울쿨톤용 차가운 색조 기본템으로 좋은 제품이에요. 딱 필요한 컬러들만 들어있어서 가볍게 들고다니면서 사용하기 좋아요.",
    "text175": "겨쿨강추!!! 완전 제가 원하는 쿨톤 핑크리쉬 메이크업! (브라이트 윈터입니다 \n\n버릴 수 있는 색깔 없습니다!",
    "text176": "흔하지 않은 색들로 조합이 되어 있어 좋아요\n보라색은 뒷트임용으로 잘 쓰고 있어용",
    "text177": "색 조합이 특이해서 소장할만 한 것 같아요\n사이즈는 딱 생각한 사이즈에요",
    "text178": "예뻐요 음영색들 다 보라빛에 겨울 쿨톤 데일리로ㅜㅜ 가능해요!!!!",
    "text179": "펄 들어간 게 별로 없어서 아쉽지만 너무 마음에 들어요 겨쿨을 위한 색상이에요",
    "text180": "겨쿨진단받고 새로 샀는데 진짜 혁명적이에요 전에 쓰던 갈색섀도우랑 반반씩 써봤는데 진짜 이렇게 맘에드는 화장 처음해봤어요 겨쿨은 꺽 사세요",
    "text181": "겨쿨팔레트가 흔치않아서 여쿨팔레트를 많이 샀었는데\n이상품이 겨쿨팔레트로 유명하길래 한번 사봤어요",
    "text182": "진짜 너무 예뻐요\n쿨톤 팔레트라고해서 사도 가끔 웜한 컬러가 있어서 마음에 안든적이 많은데 이건 안그래서 좋아요",
    "text183": "아 ㅠㅠ 기대를 너무 많이 한 것 같아요...\n가루날림이 너무 심해요..심해도 너무 심해요 ㅠㅠ\n그리고 발색이 좀 아쉬워요..",
    "text184": "색조합 다 좋고 겨쿨한테 찰떡이라 만족스러운데\n마지막 갈색에 있는 펄이 .. 이해가 잘 되지는 않네요 ㅎㅎ\n그래도 데일리로 젤 자주 쓰고 있습니당",
    "text185": "핫핑크 컬러가 매력적이라 산 건데 외에 다른 컬러들까지 손이 잘 안 가요 ㅠㅠ 네가지밖에 없어서 그런가 포인트 줄 때는 그래도 잘 쓸 것 같아요!",
    "text186": "진짜 작은 팔레트라서 놀랐어요 색감도 진짜 톡톡 튀어서 겨쿨이라면 소장하기 좋은 예쁜 색상들이 많아요 부드러워서 날림은 있지만 잘 써보겠습니다",
    "text187": "겨쿨인데 이번에 겨쿨맞춤 팔레트가 나왔대서 구매해봤습니다 무난해용",
    "text188": "펄컬러는 밀착만 잘 되었다면 더 잘 썼을 것 깉아요. 그래도 전반적인 컬러감은 쿨톤이라면 만족할 컬러감입니다.",
    "text189": "가뭄같은 겨쿨브라이트 팔레트의 한줄기 희망인데.. 진짜 가루날림 너무너무 심해요ㅠㅠ 색상만으로 커버 불가능한 연기가 모락모락 나는것같은 수준이에요^^.. 정말 너무 아쉬워요",
    "text190": "1년전부터 눈팅하다가 사봣는데\n왜 난 이제서야 삿을까..ㅋㅋ\n진짜 겨쿨에게 딱입니당",
    "text191": "겨쿨입니다.\n첨엔 좀 엄하려나 했지만 막상 눈에 올리면 하나도 안튑니다.\n\n데일리로도 가능하구여 발림성 좋고 발색도 나쁘지 않습니다.",
    "text192": "약간 안쓸거같은색을이 좀 있는데 그래도 이뻐요 ㅎ 겨쿨분들한테 잘 어울릴거같앙ㅅㅇ",
    "text193": "엄엄이뻐요 진짜 이렇게 이쁜 섀도우 처음 봐요 딱 내꺼 하 역시 입큰사랑함니당",
    "text194": "외색은 엄청 부담스러운데, 바르면 그정도는 아니긴 하지만 그래도 좀 진한편인것 같아요ㅠㅠ",
    "text195": "보는것보다 발색은 덜 부담스럽다고 해서 구매했는데, 생각보다 활용도가 낮고 부담스럽습니다..ㅠ",
    "text196": "얼마없는 겨쿨 팔레트인데 구매해서 사용하니 너무 마음에들어요!",
    "text197": "입큰 퍼스널 컬러진단받고 추천받아서 구매했는데 발색 예쁘고 좋아요",
    "text198": "정말 이런색 원했는데\n감사해요 ㅠㅠ 멍든것같지않으면서 은은허니\n지금부터 꾸준히 쓰렵니다",
    "text199": "WoW ~~~~~~~~~ ㄴㅁ 예븜미다 잘쓰고잇더요 굳",
    "text200": "예전부터 담아둿다가 드뎌 삿어요 역시 넘 예븜미다 ㅜㅜ 겨울에 완전 잘쓸고가차ㅏ려"
  }
]