[
  {
    "brand_name": "투슬래시포",
    "product_name": "투슬래시포 오드 밸런스 아이 팔레트",
    "price": "36100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023441208ko.jpg?l=ko",
    "review_name": "피버 블루",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234412",
    "text1": "이렇게까지 예쁘면 어떡하는데.. 나 어떡하라고 우뜨카라고 엉뜨키라고 쌉만족 가루날림 없고 펄이 환상적이에요\n근데 매트는 좀 뻑뻑했어요 다른 것보다!!\n\n파란색때문에 엄해보이는데 그거 가리고 보면 데일리 가능한 팔레트입니당 파랑이는 사실상 분위기메이커죠 ㅋㅋ\n\n그리고 발색이 진짜 진해요 갈딥분들 이거 사시면 만족하실 것 같아요 암튼 투슬래시포 너무 좋아요 죄송하지만 쉬지말고 신제품 계속 내주셨으면 좋겠어요",
    "text2": "이사배님 브랜드는 새로운 시도? 타브랜드에 없는 색상 많이 만들어주셔서 좋아요! 사실 봄웜이고 화장 강하게 안해서 블루계열 안쓸게 뻔한데...너무 예뻐보여서...브라운이고 블루는 포인트로 쓰자며 구매했는데 사이버틱한 블루에 살짝 마음이 멀어져요:)  그래도 코덕이면 소장가치 충분하지않나싶은데\n어떤가요?잘쓰면 괜찮을것같기도하고폭삭속았수다 아이유화장될것같기도한데  무튼 발색은 잘되는편입니다.",
    "text3": "투슬에서 아이팔레트 나온거 보고 언제 살까 싶었는데 올영에 입점되고 오특하고 바로 두 컬러 다 구매했어요 ㅋㅋ 일단 퀄리티 좋아요. 가루날림이 거의 없어서 만족.. 사진에 표기한 것처럼 메이크업 했는데, 생각보다 5번 컬러가 저한테 진하게 올라와서 ㅋㅋ 놀란 거 빼고는 괜찮았어요. 원래는 그냥 눈꼬리 쪽에 음영만 줄랬는데 본의 아니게 쌍커풀 라인에 다 펴바름. 그리고 푸른 컬러가 너무 도드라지면 어떡하나 싶어서 3번 컬러 베이스로 깔고 푸른 컬러를 그 위에 올렸는데, 본투비 까마귀인지라 푸른끼가 생각보다 더 죽어서 ㅠㅠㅋㅋㅋ 다음에 메이크업할 때는 그냥 3번 컬러 베이스로 안 깔고 냅다 1번 바로 올려보려고 합니다. 3~6번 컬러만 보면 무난한 팔레트지만 1,2번 컬러 때문에 유니크해지는 팔레트 같아요. 라이트톤 보다는 뮤트나 딥톤들이 쓰기 좋을 듯 합니다. 케이스도 자석으로 여닫는 거라 쓰기 편하고, 고급스러워요! 거울 있는 것도 좋았습니다.",
    "text4": "✔️최대한 실제 색감에 가깝게 찍었어요 실제 색감 궁금하신 분들 사진 참고하세요 (컬러감이 잘 전달될 수 있도록 조명과 톤 보정을 최소화했어요)\n\n실물로 보면 전체적으로 은은하게 그레이시한 브라운 베이스에 테라코타와 블루 포인트 컬러가 조화롭게 어우러져 있어요\n단조롭지 않으면서도 고급스럽고 쿨 뉴트럴 무드 모두에 자연스럽게 스며드는 팔레트예요\n\n발색력은 기대 이상이에요 한 번만 터치해도 컬러가 선명하게 표현되고 가루날림이 거의 없어 초보자분들도 쉽게 사용할 수 있어요\n얇게 한 겹만 발라도 부드럽고 은은한 음영이 만들어지고\n레이어링할수록 깊이감 있는 세련된 그라데이션 아이 메이크업이 완성됩니다\n\n팔레트 크기도 컴팩트해서 파우치에 쏙 들어가고 컬러 구성 덕분에 여행용으로도 활용도가 높아요 전반적인 톤이 뮤트하고 분위기 있는 편이라 라이트톤보다는 뉴트럴이나 뮤트톤을 선호하시거나 차분하고 무드 있는 메이크업을 즐기시는 분들께 특히 추천드려요 \n\n총평- 이 팔레트 하나만으로도 계절감과 분위기를 모두 잡을 수 있는 완성도 높은 아이 팔레트라고 자신 있게 말할 수 있을 것 같아요\n구매 적극 추천해요🤎",
    "text5": "투슬래시포에서 계속 이렇게 특이한 거 밀고 나갔음 좋겠어요 흔한 컬러는 타브랜드에도 많으니까",
    "text6": "사실 포인트 컬러에 어그로 끌려서 그렇지 나머지 컬러는 데일리한 거 다들 아시지요 ...? 다들 츄라이해보시는 걸 권장드려요 ...\n코덕이라면 하나쯤은 소장해야한다구 봅니다 ...\n제품이 넘 좋거덩여 ㅜㅜ 다들 알아주셔야 합니다 ...\n발색하다보면 감동먹으실 거예요 ...",
    "text7": "한 가지 아쉬운 점은, 웜쿨을 한 팔레트 안에서 섞은 느낌입니다. 2가지 색상을 다 사셔야 제대로 코디할 수 있을 듯...\n\n+두 제품 써보다가 추가) 웜쿨은 취향이라고는 하지만, 탁기는 엇비슷하게 하셨어야죠... 저는 게다가 곰손이라서, 더스트랑 소프트는 같이 못 쓰겠어요ㅜㅜ 눈매가 입체감이 있다못해, 안구 돌출이 되어버렷(...)\n\n하지만 올리브영에서 이 브랜드 밀어ㅈ...어른의 사정으로 5점☆",
    "text8": "팔레트 자체 발리는 맛은 특이해서 신기했고, 발색도 (원하는 것 이상으로) 잘 되고요, 제형이 부드럽습니다.\n\n하지만 이 브랜드의 속마음은 부드럽지 않습니다. 파우치를 받으려면 '증정'이라고 써있는 거 한정으로 제품을 골라야만 하더라구요? 참고하시면 좋겠습니다. \n\n개인적인 의견) 전문가가 써야겠다능... 곰손한테는 과분햇!",
    "text9": "발색이 생각보다 도 잘되는데 섀도우가 잘 안올라오는 눈이라서 오히려 좋습니다 ! \n파란색 말고는 데일리로 쓰기에도 좋은 구성이에요",
    "text10": "진짜 투슬 팔레트 출시 예정 소식부터 너무 심장이 뛰었는데  드디어 올영 입점해서 구매했어요! 케이스도 너무 힙한데 자석으로 딱딱 닫히는것도 맘에 들고 역시 발색력은 미쳤어요. 요즘 나오는 팔레트들의 뽀용 희멀건한 발색이아니라 백화점  브랜드의 시원시원한 발색이 너무 오랜만에 만나는터라 맘에 들어요! 피버 블루는 팔레트 컬러명 답게 블루컬러가 진짜 예술적 킥 컬러임💙",
    "text11": "투슬래시포 오드 밸런스 아이팔레트 피버 블루를 구매한 후기입니다!\n\n먼저 색감부터 말씀드리자면, 오드한 포인트 컬러가 하나씩 있어서 더 매력적인 팔레트였어요~ 각각 블루와 라벤더라는 특별한 컬러가 반짝거리고 있습니다\n동시에 나머지 컬러들은 데일리해서 밸런스를 맞춘 느낌이네요. 베이스부터 음영, 애굣살, 그리고 아이라인으로 쓰거나 풀어줄 진한 컬러까지 모두 포함된 구성입니다. 이름 그대로 데일리한 컬러 위주면서도 오드 컬러 하나씩을 포인트로 넣어서 밸런스를 맞춘, 보다 더 다양한 스타일의 메이크업을 시도해볼수 있는 아이 팔레트예요! 이 점이 제일 장점인것 같아서 서두에 썼습니다ㅋㅋ\n\n구성은 부드러운 매트들과 쉬머, 펄 하나로 되어있는데요 적재적소에 딱 맞는 스타일이라고 느꼈어요~ 가루 질감은 진짜... 진심 좋습니다. 사실 저는 투슬래시포 가루류는 믿고 사요. 블러셔부터 하이라이터까지 용도에 맞게 섬세하고 부드럽고 밀착력 발색 다 진짜로 좋거든요! 이번 아이팔레트 퀄리티도 마찬가지입니다. 질감 정말 좋고 밀착력 매우 우수하고 가루가 날리지 않아요ㅠ 눈화장할때 가루날림 없는거 진짜 큰 장점이라고 생각해요.\n\n발색도 최고입니다. 보이는 그대로 발색되고, 소량으로도 발색이 잘 됩니다! 블렌딩도 잘 되고요!\n느낌을 설명해보자면, 뽀용한 쪽은 아니고 그윽한 분위기있는 팔레트라고 생각해요.\n\n팔레트 크기는 한 손에 딱 잡히는 컴팩트한 크기고요. 가벼워서 휴대하기도 좋습니다~  케이스 디자인도 넘넘 세련됐고 자석기능 있고 거울도 크게 달려있습니다! 밖에서 수정하거나 체크할 때 편할 것 같아요~~ 디자인부터 구성, 컬러, 질감, 모두 제 맘에 쏙 드는 아이팔레트입니다! 추천하고 싶어서 리뷰가 길어졌네요~ 구매시 도움이 되시길 바랍니다",
    "text12": "투슬래시포에서 내는 화장품들에 너무나 큰 만족을 느껴서 \n아 여기서 내는 제품은 다 제품력은 믿을만하겠다 라고 느끼는 소비자 1인입니다\n처음에는 블러셔 초창기에 딤베럼라인만 나왔을 때 \n베베이지만 사보고 \n질감이 너무너무 좋아서 하나하나씩 모아왔네용 \n그래서 이 제품도 구매하게 되었어요 \n일단 사진을 보시면 알겠지만, 피부에 밀착된 질감이 보이시죠 !! “팔레트”라고 하면 쓰는 색만 쓰고 아닌 색은 냅두는 경험 많이 해보셨을 거예요 .. \n얼핏 보면 그렇게 느끼실 수도 있지만 \n어떻게 쓰면 예쁜지 설명해드리겟습니다 …! \n\n일단 1번 컬러는 엄하다 .. 라고 느끼실 수 있지만 \n화장을 하고 앞머리에서 중앙  그 중간쯤에 손으로 살짝만 발라도 은은하게 예쁘거든요 \n기분전환할 겸 예쁘게, 재밌게 화장하고 싶은 날 있잖아요 \n그런 날에 딱입니다 \n아무래도 아이코닉한 무드를 키워드로 팔레트를 홍보하기도 했고 인스타에 올라오신 분들 보면 \n화장을 화려하게 하는 게 어렵다.. 라고 느끼시는 분들은 \n굳이 왜 사 라고 느끼실 수도 있을 거라 생각했어요 \n다만, 요런 컬러 하나씩 포인트를 살짝 ! 씩이라도 넣어주면 \n기분 전환은 확실히 되거든요  \n꼭 화장이 화보만큼 화려하지 않더라도 \n내 눈에 마음에 들고, 기분전환이 됐다몀 그걸로도 좋은 거니까요 . ! \n\n2번 컬러는 제가 구매하게 된 가장 큰 이유였던 색인데요 . . \n저는 화장을 즐겨하고 좋아하는 사람이지만 저에겐 항상 밑트임이 애매헸어요 다 채우자니 답답하고 시중에 나온 밑트임에 좋다는 색을 사봐도 다 애매했는데 \n이 색이 딱입니다 적당히 얇은 브러쉬로 언더 앞머리, 밑트임존에 살살 발라주면 그냥 너무 예뻐요 \n\n3번 컬러는 피부톤이 밝으시다면 눈 중앙 포인트컬러로 \n저처럼 좀 어두우신 분들은 앞머리 하이라이팅으로도 괜찮구요, 언더 밝게하는 게 안 어울리시늠 분들은 3번으로 색 넣어주면 분위기있어보입니댜\n\n4번 컬러는 \n섀도우는 무조건 브러쉬로 .. 라는 제 생각을 깨게 해준 질감인데요 , 손으로 눈 베이스로 살짝 올려주몀 분위기있어보이고 은은한 새틴한 질감이 너무 이쁩니다 … \n\n5번컬러는 \n전 항상 메인음영/아라 푸는 찐한 색 그 중간 단계의 음영이 필요했는데 항상 애매하다고 느껴서 수많은 팔레트 중 하나를 꺼내오거나, 계속 서치하며 찾아왔는데 \n이 색으로 중간음영 넣어주면 예뿝니다 … 질감이 좋으니 당연히 눈에 잘 어우러지고요 \n\n6번 컬러는 또 이 팔레트에서 킥 .. 이라고 생각하는 컬러인데 새틴질감에. 쿠퍼브라운같은 색 연하게 바르면 어디나 어울리는 그냥 너무 이쁜 색임데요 … \n2번으로 밑트임 준 곳보다 좀 더 좁은 영역에 이거 발라주면 밑트임은 끝입니다 ㅎㅎ \n\n묵직한 팔레트에 거울까지 … 사소하지만 투슬래시포만의 포인트 … 제품 많이 내주세요 !!",
    "text13": "이거 진짜 예쁩니다\n제일 위 두 컬러 때문에 색이 다소 실험적으로 보여서 구매 전에 제법 고민을 했는데요.\n역시 파란색은 조금 어려운 색이긴 해요 \n그런데 나머지가 정말 최고.\n\n로우데님은 아이시한 실버 질감의 블루라 \n정말 유니크한 메이크업 하고싶을때 사용 추천. \n예쁘긴 이것도 너무 예뻐요 ㅠㅠ\n옆의 붉은 테라코타는 아주 웨어러블합니다.\n글린트, 토프, 멜트, 샷 이 붉은기 적은 브라운 계열이라 \n이 넷으로 평범하게 예쁜 브라운 메이크업 하고나서\n테라코타로 데일리한 포인트를 줄 수 있어 좋았어요.\n\n색도 색인데 질감이 정말 부드럽고 발색이 깨끗하게 돼요 \n너무 마음에 들어서 플라벤더 옵션도 구매할걸 후회했네요\n요즘 허여멀건한 섀도들만 잔뜩 나오는데 \n간만에 딥한 화장해서 너무 좋았네요 \n\n케이스도 너무 예쁘고.. \n투슬 패키지 감성이 점점 더 좋아지는 듯..\n가격이 있어서 하나만 골랐는데 \n그냥 두컬러 같이 사고 사은품 챙길걸 그랬어요~ \n가격값 합니다 기회있을때 꼭 구매하시길",
    "text14": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text15": "투슬래시포 팔레트의 피버블루 색상은 바르면 기분부터 달라진답니다 🌊  블루톤이 들어가 있어서 소화하기 어려울 줄 알았는데 막상 바르니까 은근하게 청량하고 투명해서 완전 히트템…💎 펄이 자잘해서 눈에 착 달라붙고, 각도마다 미묘하게 색이 바뀌는 게 너무 예뻐요 햇빛 아래에서 보면 내 눈이 물빛처럼 반짝여서 하루 종일 셀카 찍기 Ssap 가능… ㅋㅋ 인생 팔레트 될 것 같아요 💙🩵💙",
    "text16": "피부가검고 인상이강해서 어릴때부터 푸른계열을 한번도 성공한적이없는 일인 입니다. 독특한 색조 스모키 화장 좋아하해서 푸른계열 많이 사봤는데 시간이 지나면 팬더가 되거나 섞이고 뭉치고 더러워보인닥 해야하나.. 그래서 항상 실패하고 다버리고 남주고했는데..  나오자마자 또 자석처럼 끌려서 사면서도 안되면 당근이다 !!! 하면서 샀는데 왠걸...\n이제품은 많이 튀지않으면서 오묘하고 고급스럽네요 ㅎㅎ \n너무만족해서 초반에 잘못주문해서 반품했던 플라벤더도 재주문 하고 새로나온 쿠션까지 구입하고 갑니다. 많이 기대가되네요. ^^😀",
    "text17": "하늘색의 푸른느낌이지만 네이비빛이 담긴 색이고 무대에서 공연을 하며 땀도 많이 흘렸음에도 눈화장이 잘 남아있었고 지속력이 좋은편입니다 얇게 발리는편이지만 여러겹 쌓으면 색이 진해져서 좋고 입자가 고르게 펴발리는 편입니다 가루날림도 적은편이며 너무이쁜 쉬머펄에 포인트되는 펄이 박혀있어서 표현이 너무 이쁘고 블루컬러가 쓰기 어렵지만 아무렇게나 써도 이쁜 메이크업이 될것같습니다 발색을 연하게해서 하이라이터로 사용하여도 이뻤습니다!! 이제품의 다른컬러도 사고싶다는 생각이 들어요!!",
    "text18": "궁금한제품인데 색깔고민하다가 분홍빛섀도우는 많아서 파란색했는데 특이하고 조은거같아요",
    "text19": "고급 브랜드보다 질이 좋아서 바르자마자 놀랐어요. 투슬래시포 블러셔 전체색상 모았고 질이 좋아서 팔레트도 나오자마자 사려고 벼르다가 라벤더 블루 두가지 다 샀어요. 일단 블루 먼저 발라봤는데 발색이 너무 잘돼요. 이가격에 이 퀄리티 진짜 흔치않아요! 대부분 흰끼있고 뽀용해서 가루날림있어도 썼는데 조금 더 보태서 이걸로 꼭 사세요. 어디에도 없는 유니크한 색조합이라서 후회없어요. 질감이 너무 부드럽고 지속력 발색력 좋아서 신상 또 나와주면 좋겠어요~ 왜 세일을 잘안하는지 알겠어요. 가격대비로도 대만족이에요",
    "text20": "투슬래시포 신상 나올 때마다 사요\n발색 좋고 세미 스모키 가능한 귀여운 팔레트시다~\n파란색은.. 언제가 쓸 수 있기를",
    "text21": "섀도우 팔레트들 많은데 다 거기서 거기.. 흰 끼 있고 지속력도 그저 그런.. 가을이고하니 흰 끼 없이 데일리로 할 수 있는 거 없을까 찾던 중에 이사배님 만드신 건 다르겠다 싶어서 사보았어요~~~ 일단 케이스 묵직하니 진짜 고급지고 손에 착 감겨서 계속 덧칠하고 싶은 ㅎㅎㅎㅎ 저는 나이도 있고 똥손이라 위에 두 가지는 아직 시도를 못 해봤지만 아래 4가지는 아주 잘 쓸 것 같아서 샀어요~~ 받자마자 바로 해봤는데 역시 최고~!!! 다 같은 갈색이 아니긴 하겠다 싶어서 둘 다 사보았는데 피버블루의 갈색은 어두운톤에 더 찰떡이겠다 싶어요~ 베이스를 밝은 걸로 했을때는 플라벤더를, 차분한 톤에는 피버블루를 바를 예정입니다^^ 좋은 제품 만들어주셔서 감사합니다~~~",
    "text22": "포인트컬러도 예쁘고 기본 컬러들도 구성이 너무 좋고 색이 너무 예뻐요. 고급져요",
    "text23": "모든 색상이 데일리로 사용해도 될 만큼 자연스럽고 예쁘고 구성된 색조들이 평소 자주 사용하는 색상들이라서 더 맘에들어요~",
    "text24": "다른 하나는 출시하자마자 공홈에서 샀는데 금방 올영 들어오고 오특이길래 나머지 하나도 그냥 샀어요 기분 좋아요^_^",
    "text25": "진짜 예뻐요!!\n투슬래시포에서 블러셔 한개 써보고 제형감, 발색, 가루날림 등등 200% 만족해서 섀도우도 구매해봤는데 갈뮽인 저에게 걍 찰떡 그 잡채..👍🏻 뽀용뽀용 섀도우들로 가득한 요즘 아이섀도우 팔레트에서 저에겐 너무나 만족스러웠습니다! 발색이 아주 잘 되서 저는 더 만족하구요, 제형이 진짜 약간 맥 섀도우 스러운 느낌이 있어요 고급스럽고 부드럽고, 적당하고 은은한 새틴펄감이 아주 만족스럽습니다 ㅎㅎ 그리고 블루포인트가 이렇게 재밌을줄이야!! 저는 앞머리 포인트에 쓰는데 너무 재밌고 예뻐서 점점 과하게 올리게 되네요 ㅋㅋㅋ 버릴컬러가 없는 6개 컬러 구성이라 정말정말 만족합니다 더더욱 투슬래시포 팬이 되었어요 강추해요!\n근데 하나 아쉬운게 아이제품 포함 4만이산 사면 파우치 준다고해서 블러셔도 하나 같이 주문했는데 아이제품만 4만이상 사야 주는거더라구요.. 공지가 헷갈리게 되어있어서 이 부분이 너무 아쉬워요 실버파우치 넘 갖고싶었는데 ㅠ 제품력은 만족하지만 공지가 넘 아쉽습니다!!",
    "text26": "윗줄 말고 네칸이 데일리로 괜찮을거 같아서 + 파우치 탐나서 구매했는데 발색력 무슨 일••• 양조절 잘 해서 써보겠습니다",
    "text27": "기대 많이 했는데 기대만큼 예뻐요 포인트 색 제외하고 잘쓸듯",
    "text28": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text29": "백화점 섀도우 같아요. 발색이 시원하게 잘 되고 조절만 잘 하면 데일리로 음영 주기 좋아요.",
    "text30": "피버블루 구매했는데 섀도우퀄이 생각보다 고퀄이네요?! 투슬래시포 처음 써봤는데 컬러가 약간 그레이쉬하고 유니크해서 소장가치 있습니다.",
    "text31": "블루때문에 산거라고봐도되는데 막상 다른색들은 무난합니다",
    "text32": "전반적으로 맥 같은 백화점 브랜드 느낌이 있어서 너무 좋아요. 데일리하게도 포인트로도 소화 할 수 있는 점이 마음에 들어요. 매일매일 다르게 화장 할 수 있을거 같아 기대됩니당",
    "text33": "은은한 펄감 때문에 텁텁해보이지 않고 맑으면서도 음영이 예쁘게 잘쌓여서 좋았어요. 발색 시원시원하고 색도 너무 예쁘게 빠졋어요 ㅠㅠㅠㅠ",
    "text34": "쉬머한 펄들이 고급스러웠고 일반 로드샵에선 찾아볼수 없는 색 조합이라 유니크하네요!"
  },
  {
    "brand_name": "투슬래시포",
    "product_name": "투슬래시포 오드 밸런스 아이 팔레트",
    "price": "36100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023441208ko.jpg?l=ko",
    "review_name": "플라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234412",
    "text1": "비싸서 고민하다가 못 참고 샀는데 후회 없고 대대대만족입니다 ㄹㅇ 피버블루랑 플라벤더 둘 다 샀는데 제 최애는 플라벤더예요 ㅎ\n\n일단 퍼플빔이 미쳤고요 그 옆에 있는 피치쉬머도 개예쁘고요 나머지도 예뻐요 세번째 컬러는 피버블루보다 피치베이지빛이 돌아용\n그 아랫줄은 좀 더 붉은기 도는 갈색임!! 맨마지막 컬러는 진짜 진짜 진해서 삼각존용이 아니라 아이라인용이에요\n\n그리고 제형을 말 안 할 수가 없는데 그냥 손가락으로 문댈 때 하룰라라 가고 피부에 얹는 순간 하룰라라에 집 짓습니다 가루날림도 없고 펄이 피부에 촉촉하게 착 감김 펄날림? 없습니다\n\n그리고 피버블루랑 펄 크기 달라요! 플라벤더가 펄크기 균일한 쉬머고 피버블루는 좀 더 큰 펄이 있어요",
    "text2": "제품 내 개성이 강한 건 위에 있는 두개고요, 나머지는 미지근한 느낌입니다...고 썼다가 수정합니다. 톤이 다 달라요 우왕\n\n참고) 파우치 받으려면 '사야하는' 것: 신상팔레트, 쿠션, 아이브로우... 다른 제품으로는 4만원 채워도 증정품 못 받으니, 꼭! 참고해주세용\n+그냥 4만원 채우면 파우치 주면 안돼요? 안그래도 제품 비싼데; 어휴",
    "text3": "어제는 피버블루, 오늘은 플라벤더 써보았습니다. 개인적으로는 무난한 건 플라벤더 같아요. 어제 피버블루 썼을 때 3번 컬러 밑에 컨실러를 안 깔고 올려서 오늘은 깔고 올려봤는데 생각보다 더 하얗게 올라와요. 그래서 위에 투크 도화살몬을 덧그려줬어요. 그리고 이 컬러는 콧망울에서 매력을 발하는 컬러 같아요. 광이 너무 예뻐서 하이라이터로도 잘 쓸거 같습니다! 앞으로도 유니크한 제품들 많이 내주세요♥︎",
    "text4": "발림성 쥑입니다… 발색 진짜 잘되고 쬠만 발라도 확확 잘 올라가서 양조절 필수입니다 하지만 너무 예뻐요…\n바라만 봐도 좋아요,,,, 블루컬러도 사게요",
    "text5": "시중에 흔하게 파는 팔레트들에 조금 질려서 새로운 색들을 찾다가 마침 투슬 팔레트가 오특이길래 플라벤더 색상으로 구매했어요! 💜\n\n와서 딱 열어보는데 색조합이 너무 세련됐어요.. 입자가 진짜 고와서 부드럽게 녹듯이 발려요 펄감이 과하지 않고 은은하게 반짝여서 고급스럽다는 느낌이 잘 맞는 거 같아요\n\n발색과 밀착력 모두 좋아요 브러쉬로 한 번만 터치해도 픽업량이 많아서 양조절을 잘 해야할 것 같아요 평소 다른 팔레트들 쓰는 것처럼 바르면 눈만 너무 화려해지게 되더라구요 😅 은은한 화장을 좋아하는 편이라 데일리로 쓸 때는 브러쉬를 최대한 털어내고 사용해요\n\n라벤더 미스티크 색상은 메이크업이 심심할 때 포인트로 얹어주기 너무 좋더라구요 블러셔 때도 느꼈지만 다양한 펄들이 섞여서 진짜 오묘하고 신비롭다??? 느껴져요 눈두덩이에 톡 올려주거나 눈 앞머리 애교살에 발라주면 진짜 특별해보여요 ㅋㅋㅋ 처음 써보는 색이러 도전하기 어려운 색일 것 같았는데 한군데 포인트 주기 너무 좋아서 너무 만족스러워요,, 😇 포인트색 하나 차이로 데일리랑 특별한 날 무드가 나뉘는 게 활용성이 진짜 좋다고 느꼈어요\n\n블러셔도 종종 섀도우처럼 사용했는데 팔레트도 역시 제품력이 너무 좋아요 텁텁한 느낌 거의 없고 덧발라도 탁해지지 않아요 평소에는 조잡한 느낌이 싫어서 무펄 섀도우를 더 선호하는 편인데 투슬 글리터는 그런 조잡함 없이 펄감이 잔잔해서 오히려 더 맑아보이는 것 같아요 ㅎㅎ 가루날림 거의 없어요!! 마무리감도 매끈합니다 ✨\n\n그리고 팔레트 케이스도 너무 예뻐요.. 증정으로 주는 파우치들이랑 거울도 예뻐서 자주 들고 다니는데 볼 때마다 기분 좋아집니다 ㅋㅋㅋ 더 만들어주세요 🥹 흔하지 않지만 또 활용성은 좋은 팔레트 찾으시면 투슬 팔레트 써보셔도 좋을 거 같아요! 저는 로데님 컬러도 탐나서 다음 오특 때 피버블루도 쟁이렵니다 💙\n\n투슬래시포는 투슬래시포만의 브랜드 색이 너무 좋아요 흔하지 않고 진짜 독보적인 느낌?? 도전하기 어려울 것 같지만 조화가 잘 돼서 다 너무 만족스러워요 그래서 가격대가 좀 있더라도 계속 찾게되는 것 같아요 앞으로도 투슬래시포만의 색들 많이많이 내주세용~~🌈",
    "text6": "친구랑 같이 한 쌍씩 맞추려고 산건데, 한 쌍씩 사야하는 게 맞아요. 팔레트 안의 색상 구조가 다 달라요. \n+ 2개 구매를 노린 건지, 심보가 노린재인지 구분이 안되네용@.@",
    "text7": "진짜 너~~~무 예뻐요..\n가루날림 1도 없고 발색 진짜 너무 잘되고!!!!! 기대했던 것보다 더 예뻐서 놀랫어용……그리고 생각보다 데일리 메이크업 때 잘 쓸 수 있을 거 같아서 다른 색도 사보려고용ㅎㅎㅎㅎㅎ\n돈이 하나도 아깝지 않은 소비엿스습니다.. 머가됏든 소장가치는 잇는거같아용",
    "text8": "와우 퀄리티가 진짜 좋아요. 예상은 했는데 훨씬 좋았어요. 가루날림 없고, 무엇보다 색감 발색 우수. 피부에 탁 붙으면서 발립니다. 섀도우 특유의 버석거림 전혀없고 원하는 스타일로 메이크업이 바로 가능한게 정말 좋았어요.  필요한 색상만 딱 있는것도 맘에 들구요.  팔레트 류는 안쓰는 색도 많아서 걱정했는데 구매하길 정말 잘했어요.",
    "text9": "데일리로도 포인트로도 다양하게 사용 가능할거 같아서 좋아요! 색이 하나하나 정말 예쁩니다 역시 투슬💜\n\n투슬래시포와는 별개로 올리브영 배송은 매번 느끼는거지만 최악임 팔레트같이 깨지기 쉬운 화장품을 박스 밑바닥에 두고 종이를 화장품 위에 깔면 뭔 소용임 거울 한쪽 까만점으로 깨지고 가루 휘날리는 상태로 도착했어요 올영 제발 배송좀 똑바로하길",
    "text10": "블러셔 시리즈 4개 구매했는데 독특하고 품질도 좋지만 조금 딥한 느낌이라 여쿨라인 저한테는 자주 손이 가지 않았어요. 아이 팔레트는 발색이나 메이크업샷 봤을 때 독특한 느낌+딥한 느낌이 더 강해서 패스하려고 했는데 우연히 오특에 떠서... 고민하다가 구매했습니다.\n\n예상대로 딥한 느낌이 강했고 홍보사진에서 느낀 것보다 더 웜했어요. 근데 눈에 올려보니 느낌이 달랐습니다.\n딥한 건 맞지만 눈에 사르륵 올라가서 살살 발라주면 되게 자연스럽게 어우러지더라구요. 발색력은 당연히 좋구요. 발색을 약하게 하려고 살살 발라서인지 가루날림은 없었습니다. \n\n연하게 발라도 저한텐 화장한 티가 많이 나는 메이크업이 되어서 블러셔랑 마찬가지로 매일 바르진 못할 거 같아요. 하지만 손목 발색보다 눈 발색이 훨씬 예쁜 편이라 만족합니다. 아이팔레트도 매장에 입점되어서 테스트할 수 있게 하면 더 좋을 것 같아요.\n피버블루를 살 걸 그랬나하면서 또 세일 찬스가 오길 기다려봅니다...!",
    "text11": "팔레트가 탐나서 2가지 색상 다 구매했어요 \n택배포장 날림으로 왔는데 다행이 깨지지 않고 왔네요\n속상자 있어서 다행이에요\n나름 다 웨어러블한 색상인듯해요",
    "text12": "케이스도 튼튼하고 컬러 조합이 예뻐요! 그리고 발색 시원시원하게 올라와서 좋아요",
    "text13": "실물이 더 예쁜 팔레트예요 피버블루랑 플라벤더 색상이랑 둘 다 샀는데 안 샀으면 후회할 뻔… 🥹 사배님 믿고 사요 아쉬운 건 가격…… 그래도 가격값 하는 제품이긴 해요 비싸도 납득 가능한 퀄리티임… 💜💜💜",
    "text14": "22호 갈뮤입니다\n쿨한 색도 있지만 너무 이쁘구요\n펄이 도드라지는 펄이아니라서 아주 맘에듭니다",
    "text15": "우선 발색력 아주 선명하고 밀착력 훌륭합니다.\n그리고 케이스 엄청 가벼워서 휴대성이 뛰어나요ㅠㅠ\n그렇지않아도 파우치에 화장품이 한짐인데 무게감이 전혀 안나가서 마음에 쏙 들어요\n색상도 의외로 활용도가 높아요\n정말 적극 추천합니다👍👍👍",
    "text16": "쉬머한 제형이 발색력이 좋아요 (일본스타일 제형은 아님) 괜히 팔레트에 쉬머제형이 더 많은게 아닌것 같아요 라벤더핑크색상도 생각보다는 활용도가 꽤 높을것 같아요 좁게 바르면 포인트로 꽤 괜찮더라구요\n그리고 요즘 라이트하거나 뿌연 섀도우들이 많아서 답답했는데 간만에 쓸만한 섀도우 팔레트 나온것 같아서 좋아용🤎 가을톤이신 분들이 잘 쓸것 같아요 음영컬러로 나온 아래 세컬러는 너무 웜톤으로 빠지진 않은 살짝 뉴트럴한 컬러라 더 잘 쓸것 같아요",
    "text17": "처음에 공홈에서 피버블루 색상을 구매했는데요 너무 마음에 들어서 플라벤더도 올영에서 할인하길래 구매해버렸어요 \n위에 두개를 제외하곤 데일리로 사용 가능한 색감이고요 팔레트 하나로  하이라이트까지 가능한 구성이라 너무 좋았어요 처음에 구매할때 두개 다 구매 안하고 하나만 구매한 이유가 포인트 색상(위에 두개)을 제외한 색감이 서로 너무 비슷해서였지만 포인트 색상들이 이 팔레트의 킥이라고 느껴져서 구매 안할수가 없었어요 근데 약간 이게 비슷한듯하면서 또 다른 느낌이 있어서 코덕분들은 아시겠지만 나만 아는 그 차이의 색감이 지름신을 오게 하잖아요? 그리고 포인트 색상들때문인지 메이크업 했을때 느낌같은게 은근 다른 느낌.. 그리고 광고같은거 보다 보니 플라벤더에 들어있는 보라색 펄 섀도우가 너무 예쁘더라고요 그리고 옆에 피치랑도 안어울릴듯 하면서 너무 잘어울리는 색감이라 만족스러워요 포인트 색상들 덕분에 잼메와 데일리 둘다 가능한게 너무 좋았어요 \n 질감은 역시나 부드럽고 발색도 잘 올라오는 팔레트에요 최근에 산 팔레트들 대부분이 흰기가 많거나 멀멀한 느낌이 많아서 발색이 답답하거나 쌓을수록 음영이 쌓이는 느낌이 적어서 만족스럽지 않은적이 많았는데 이 팔레트는 발색도 한번에 잘 올라오고 쌓을수록 음영이 깊어지는 느낌이라 너무 만족스러워요 \n그리고 거울도 크게 달려있다는 점도 너무 좋고요 케이스가 너무 예뻐요 자석으로 여닫아져서 그 점도 고급스럽고요 솔직히 6구 팔레트 치고 비싼감이 있다고 생각하는데 질감이나 케이스 생각하면 이해가 되는…\n이벤트 중이라서 4만원 채우면 파우치 준다고 해서 립세이퍼랑 같이 질렀는데 아이제품만 포함이더라고요 파우치때문에 4만원 일부러 채웠는데(거의 다 갖고있어서요) 파우치가 안와서 너무 아쉽네요 \n저번에 올영 블러셔때도 약간 이슈가 있었던 것 같은데 이벤트가 항상 좀 아쉽네요 \n암튼 제품 자체는 만족스럽고 음영색상은 너무 한쪽(쿨이나 웜)으로 치우친 느낌이 아니라 더욱 마음에 들어요",
    "text18": "섀도우 팔레트들 많은데 다 거기서 거기.. 흰 끼 있고 지속력도 그저 그런.. 가을이고하니 흰 끼 없이 데일리로 할 수 있는 거 없을까 찾던 중에 이사배님 만드신 건 다르겠다 싶어서 사보았어요~~~ 일단 케이스 묵직하니 진짜 고급지고 손에 착 감겨서 계속 덧칠하고 싶은 ㅎㅎㅎㅎ 저는 나이도 있고 똥손이라 위에 두 가지는 아직 시도를 못 해봤지만 아래 4가지는 아주 잘 쓸 것 같아서 샀어요~~ 받자마자 바로 해봤는데 역시 최고~!!! 다 같은 갈색이 아니긴 하겠다 싶어서 둘 다 사보았는데 피버블루의 갈색은 어두운톤에 더 찰떡이겠다 싶어요~ 베이스를 밝은 걸로 했을때는 플라벤더를, 차분한 톤에는 피버블루를 바를 예정입니다^^ 좋은 제품 만들어주셔서 감사합니다~~~",
    "text19": "발색이 엄청 잘됩니다... 그리고 이 섀도우 팔레트에서 가장 튀는 색이 핑크? 보라색?이라고 생각하는데,\n생각보다 데일리로 쓰기 좋아요. 나머지 컬러들은 다 펄감이 은은한 기본 색들이라서 활용하기 더더 쉽구요.\n세일이랑 쿠폰 이것저것 해서 싸게 산 편인데 퀄리티는 백화점 퀄리티 같고 완전 만족 ㅜㅜ. 알고보니 제조사가 명품 화장품 만드는 곳이랑 같긴 하더라구요.\n시중에 비슷비슷한 컬러들은 워낙 많으니까 투슬래시포는 지금처럼 투슬래시포만의 특색있는 제품 계속 출시해주셨으면 해요. 전부터 애정하고 있는 브랜드이고, 사재기 중입니다. ㅜㅜ 따로 산 투슬래시포 브러쉬랑은 또 얼마나 찰떡궁합일지 기대가 돼용!",
    "text20": "질도 좋고 팔레트 크기도 한손에 쏙 들어와서 너무 좋아요. 항상 소비자들이 원하는 요소를 잘 알고 반영 하는 거 같아요.",
    "text21": "색상이 너무 예쁩니다. 발색이 맘에 들어요. 그리고 깔끔하게 바를 수 있어서 좋네요.",
    "text22": "맨 위 두 컬러는 잼메할 때 쓸 것 같고 나머지 네 컬러는 데일리로 충분히 가능해요!! 쉬머 제형이라 초보자 분들한텐 어려울 수도 있을 것 같아요ㅠ",
    "text23": "퀄리티 레전드로 좋아요 가격 에반데 싶었는데 가격값 함..",
    "text24": "발색좋고 색상도 다 이쁘고 활용도 높아요 자주쓸거같아요~",
    "text25": "케이스가 예뻐서 만족스럽기도 하고 블루보다 데일리로 잘쓸듯",
    "text26": "하나만 샀더니  애매 한건가…  케이스 예쁘고  섀도우 자체 퀄은 좋으나  뭔가 모르게  섀도우 구성이  조합이 잘안되요",
    "text27": "데일리로 써야지보다는 갖고싶어서 산건데 괜찮았어요 만족",
    "text28": "하나하나 발색력도 좋고 한 팔레트에서 웜 쿨 조합 다 할 수 있어서 좋아요 피버블루에 있는 컬러랑 비슥해 보이는것도 발색은 완전 다른 점도 좋아요. 다만 금액 채웠는데 증정 안 온건 좀 의아하네여",
    "text29": "진짜 고민하다 올영오특이 가장 고능가인거 같아서 샀는데 대만족임 보라색도 은은하게 올리니 나쁘지 않음(웜톤임) 발색력도 너무 좋고 큰 거울도 만족스러움 ㅊㄱㅊㄱ",
    "text30": "은은한 펄감 때문에 텁텁해보이지 않고 맑으면서도 음영이 예쁘게 잘쌓여서 좋았어요. 발색 시원시원하고 색도 너무 예쁘게 빠졋어요 ㅠㅠㅠㅠ",
    "text31": "색깔들이 유니크하고 발색력이 엄청 좋아요!\n진짜 백화점 퀄리티였어서 깜짝 놀랐네용",
    "text32": "질감이 너무 좋고 색감도 예쁩니다. 패키징도 정말 마음에 들어요"
  }
]