[
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 블루밍 싱글 섀도우 10 colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021905918ko.jpg?l=ko",
    "review_name": "01 코랄 밀크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219059",
    "text1": "봄웜라 솔직후기 입니다🌸\n\n도움이 되셨다면 👍부탁드립니다🙏\n\n한줄평... : 과거로 돌아간다면 구매안합니다💸\n\n🌸발색\n상세페이지랑 달라요 라이트톤이라 \n흰끼가 잘어울리는 편인데도 엄청 하얗고 약간의 핑크\n한방울 들어간것처럼 발색되서 엄청 떠보이고 부해보여요\n가루날림까지 합쳐져서... 정말 추천못합니다\n\n🌸가루날림\n심한 편입니다 평소에도 데이지크 팔레트\n매일 사용하고 있어도 가루날림 감수할 정도인데\n이제품은 컬러까지 허연색이라 정말 더 심해요\n\n🌸색상\n화이트에 핑크 한방울도 아니고 향만 낸 느낌입니다\n\n🌸후기🌸\n구매한지 한 달이 넘었는데 블러셔로 사용하기엔 \n두껍게 쌓이고 섀도우로 사용하기엔 눈이 너무 부어보여서\n정말 예쁨의 용도로만 소장하고 있네요..",
    "text2": "info) 노란피부 17호 여름쿨라이트\n\n섀도우 본품으로 주나 했는데 키링 + 키링섀도우였네욤…ㅎ 진짜 !! 정말 작아요 \n사실 본품도 작은 편,, 에뛰드 홀리카홀리카 싱섀 크기 비교했을 때도 데이지크 용량이 안 커보여요 근데 가격은 세일가 기준 2배니까,,, 가격이 정말 아쉬워요\n\n솔직히 오특이라지만 7900원은 너무너무 비싼거 같아서 하나만 구매했는데 그러길 잘한거 같아요 꽃잎이니까 5개 모아야한다는데 그럼 4만원인데..? 팔레트 2개는 사모을 수 있는 가격 아닌가 싶고 쫌 반감이 들더라고요 \n개인적으론 금형을 새로 팠다지만 8000원대는 너무 비싸고 6000원으로 팔았어도 아 비싸다 하면서 샀을거 같은데,,🥹\n\n저는 매트질감 베이스 컬러를 좋아해서 1호 코랄 밀크로 구매했어요 이름이 코랄밀크니깐 웜한 베이스 컬러겠거니 했는데 웜 x 뉴트럴 o 핑크에요! \n저는 요정도 명도로 눈가 베이스 블러셔 모두 해주는거 좋아하는데 은근 보기 어렵,,, 증정으로 받은 체리블라썸 정도의 명채도가 훨씬 많지 코랄밀크처럼 맑고 밝은 컬러로 싱글섀도우는 거의 못 봤어서 요 컬러 마음에 들었어요 👀\n(근데 또 체리블라썸도 너무너무 예쁨,,, 물론 활용도 취향 생각하면 저는 코랄밀크파지만..! 같이 써줘도 좋을거 같아요 🙆🏻‍♀️ 아 체리블라썸도 뉴트럴 쪽이에요)\n\n질감은 매트만 구매해봐서 모르겠지만 매트 질감은 꽤 좋은 편이에요 베이스 블러셔 모두 활용해도 좋을 포슬포슬하고 발색 잘 올라오는 그 질감입니다 (요 부분은 더 써봐야 정확하게 알 수 있을거 같아요 )",
    "text3": "디자인이 그냥 다 씹어먹음\n\n물론 너무 예쁘지만 여러면에서 다소 아쉬운 부분이 있기는 해요 이가격에 가성비 좋고 질좋은 제품은 많지만 데이지크는 진짜 특유의 흰끼많고 뽀용한, 제품 케이스라던지 컨셉이 예쁜 브랜드로 밀고 나가기로 한것같아요\n\n제품 얘기를 해보자면 매트 제형은 아주 부드럽고 퐁실한 질감이고 발색도 잘 됩니다만 색상 특성 자체가 흰끼있고 명도도 높고 뽀용해서 이런 톤이 안어우신다면 다소 떠보일수 있을것같아요\n\n1호는 코랄밀크라는 이름답게 코랄에 우유가 타져서 흰끼있는 코랄컬러에요 확실히 제형과 컬러감이 블러셔로 써도 좋을법하게 나왔어요 다만 양이 너무 적어서 블러셔로 쓰기엔 많이 아까울것같아요...ㅋㅋ\n\n생각보다 크기가 좀 더 작은편이라 아쉬울 따름인데 추가입고 없는 한정이라고 그렇게 홍보를 했으니 추후에라도 어디 증정으로 껴준다던지 안했으면 좋겠네요 비싼돈 주고 본품 구입한 소비자로서 그건 많이 속상할것같아요\n\n수집욕, 예쁜 디자인 추구하는 분들에겐 추천하지만 가성비를 따지시는 분들에겐 비추입니다",
    "text4": "코랄 밀크라길래..\n웜톤추천 섀도우길래…\n또 발색은 살구빛이길래….\n기대가 한껏..! \n그러나.. 핑크색이에요! 연핑크..ㅎㅎ\n흰끼 많이 돌아서 무펄 하라로 써도 괜찮을 것 같아요\n(핑크 메이크업 할때!)\n볼터치로도 써봤는데 흰끼 많이 돌아서 하라랑 같이 한듯한 느낌이랄까..? \n\n싱글섀도우 가격생각하면 이 크기는 작기는해요!\n5천원대였으면 이렇게 사람들이 작다고 안할 것 같은데 \n가격이 7900원 8100원 이렇게 하는데 너무 작으니까;;\n패키치는 너무예뻐요 꽃잎이라니 아이디어 칭찬해주고싶구요! 다섯개는 모아서 둬야할 것 같은 느낌도 들어요 ㅋㅋ\n하나씩 주문해서 사은품도 두번 받았어요\n꽃모양 키링은 너무나 예뻐요:) 고리도 하트로 되어 있어서 더 예쁘고! 사은품에 대한 사진이나 글귀가 정확하지 않아서 저도 본품으로 주는 줄 알았어요 예쁘게 만들어놓고 욕 많이 먹는 게 보여서 안타까워요 ㅠㅠ..\n\n패키치 예쁘고 발색 나쁘지않아요\n별 4개인 이유는 발색사진이랑 실제랑 너무 달라서요..\n크기에 비해 가격이 너무 높아요",
    "text5": "🌸데또쿨(데이지크 또 쿨톤) 솔직후기 입니다\n\n여쿨걸친 봄웜 라이트\n\n도움이 되셨다면👍🏻부탁드립니다🙏🏻\n\n🌸장점\n-밀착력 좋음\n-가루날림 적음\n-디자인 너무 예쁨\n\n🌸단점\n-웜톤추천 컬러이지만 쿨함\n(이정도면 핑크쿨톤 퍼플쿨톤만 나오는 것 같아요 ㅠ)\n-사이즈 엄청 작음\n(후기보면서도 사이즈에 놀랐지만 실제로는 더 작아요!)\n-가격대비 기존 데이지크 제품에서 볼 수 있는 컬러\n(로즈밀크티와 비교사진 첨부했습니다)\n타사 제품과 비슷한컬러 첨부하니 참고하세요ㅎㅎ\n-적은 양\n\n상세페이지 컬러이길 희망하면서 샀는데\n쿨해서 아쉽습니다 ㅠㅠ 여쿨라 추천합니다!!\n패키지는 정말 예뻐요👍🏻🌸",
    "text6": "왜 사람들이 양으로 1점을 남기는지 알았습니다\n진짜 이 가격대에 이 크기 너무 합리적이지 못해요..\n에뛰드보단 당연히 작고 홀리카 홀리카 보다도 더 작습니다\n\n색깔은 공홈을 보고 코랄밀크라는 이름에 맞게 밀키한 피치핑크를 생각했는데 실물은 흰끼많은 라이트한 웜핑크에 가까웠어요 완전히 웜을 바란 사람들은 좋아하지 않을 색깔이에요\n\n양은 둘째치고 색이 기대했던 색이 아니라 아쉬웠어요\n\n발색은 잘 나오는데 진짜 로드샵 화장품 다 망친다는 말이 괜히 나온게 아닌듯",
    "text7": "코랄인줄 알았는데 그냥 연핑크에요\n케이스가 이쁘고 제가 살땐 키링증정에 같은제품 증정이벤해서 색깔고민하다가 1번 7번 들였어요 ㅎ\n코스맥스 제조사고 그냥저냥..가격생각하면 재구매는 x",
    "text8": "케이스가 예뻐서 구매했는데 솔직히 손이 잘 가진 않아요..",
    "text9": "info) 노란피부 17호 여름쿨라이트 \n\n사실 키링과 1+1 이벤트로 본품을 줘서 구매를 했던게 큰데,,, 그게 없으면 굳이? 긴 해요 \n이 가격보다도 저렴하고 컬러도 다양하고 펄감도 예쁘고 질감도 좋은 섀도우 수두룩빽빽이라.. 데이지크를 정말 좋아하는 단골이었다면 모르겠지만 굳이 개당 8000원대를 내면서 (이것도 세일가임) 꽃잎 5개를 모으고 싶진 않더라고요 🫠 저는 코랄밀크 하나에 만족합니다.",
    "text10": "처음에 제품 크기가 조금 작아서 놀랐지만, 컬러는 정말 마음에 들었어요! 저는 연한 발색을 선호하는데, 이 섀도우는 부드럽게 발리면서 자연스럽게 컬러가 올라와서 만족스러웠습니다. 다만, 진한 발색을 원하는 분들에게는 발색이 좀 연한 편이라 참고하셔야 할 것 같아요. 또, 가루 날림이 심하지 않아서 사용하기 편하고, 패키지도 아주 예뻐서 저는 전체적으로 만족하는 제품입니다💗",
    "text11": "데이지크 팔레트 유명한데 팔레트 다 못써서 싱글 사봤는데 좋네용",
    "text12": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text13": "색이 하나하나 다 예뻐요. 봄이 온 것만 같은 설레는 컬러감🌸 꽃잎 한송이 한송이 같은 느낌이 드는 케이스까지! 역시 데이지크 감성 제 스타일입니다. 저는 봄웜톤이라서 코랄밀크, 사쿠라 크림, 스프링 피크닉, 피치 컨페티, 페탈 스프링클 컬러를 구매했고, 사은품으로 체리 블라썸 컬러를 받아서 총 6컬러를 사용해볼 수 있었어요~ 그 중에 제일 잘 어울렸던 컬러는 스프링 피크닉이었는데요! 색이 둥둥 뜨지 않고 차분하면서 데일리로 사용하기 좋은 컬러라 좋았어요. 무엇보다 제 피부톤과 제일 잘 어울렸습니다! 가루날림은 일반 아이섀도우들하고 비슷해서 괜찮았고 지속력도 좋았어요! 색이 선명하게 잘 나오는 편이라 브러쉬를 한번 털고 눈위에 발색했습니다!\n구매한 컬러 모두 마음에 들었어요! 싱글섀도우 전용 케이스가 있어도 좋을 것 같다는 개인적인 생각도 해보았습니다.\n유통기한도 넉넉하고 양도 은근 많아서 오래 쓸 것 같더라구요! \n제가 6가지 컬러를 사용해보고 느낀 점을 적어볼게요~\n\n✔️코랄밀크: 연한 베이스 컬러로 발색력있는 섀도우 사용 전 베이스로 깔아주면 다음 사용하는 섀도우가 예쁘게 올라갑니다~ 저는 섀도우 첫단계로 코랄밀크를 사용해주고 있어요! \n✔️사쿠라 크림: 이름처럼 벚꽃이 생각나는 밝고 화사한 컬러감이에요! 쿨톤부터 봄웜 라이트도 잘 어울릴 것 같은 컬러감이며 화사해보이고 청순해보이는 컬러였습니다!\n봄에 정말 손이 많이 갈 것 같네요~ \n✔️체리 블라썸: 사쿠라 크림에서 뽀용한 느낌이 살짝 빠진 컬러감입니다. 약간은 더 차분하게 느껴졌어요. 흰끼가 느껴지는게 별로다 하시면 체리 블라썸 추천드립니다~ 단품으로 사용해도 너무 예쁜 컬러감이어서 사은품으로 받았지만 다 쓰면 본품으로 구매할 의향이 있어요!\n✔️스프링 피크닉: 제 피부톤에 정말 잘 어울리는 이번 싱글 섀도우 중에 제일 마음에 드는 컬러감이에요. 여성스럽고 차분한 컬러감이라 단독발색 했을 때 너무 예쁘다 생각한 컬러였어요베이지 핑크 느낌! 데일리로 사용하기 너무 좋았습니다!\n사계절내내 사용하기 무난한 컬러였어요.\n✔️피치 컨페티: 피치컬러의 펄이 들어갔구요. 애교살에 발라도 이쁘고 눈두덩이에 발라도 어느정도의 색감이 있어서 좋더라구요. 스프링 피크닉 그 위에 발색해줘도 잘 어울리는 조합이었어요~ 크게 호불호 없이 선호할 것 같은 색상이었습니다!\n✔️페탈 스프링클: 베이지 샴페인 컬러로 애교살이나 눈앞머리, 입술산위에 주로 사용중입니다. 하이라이터로도 좋더라구요. 너무 밝게 둥둥 뜨는 컬러가 아니라 자연스러운 컬러감으로 사이버틱해지지 않아서 마음에 들었어요! 크게 톤에 구애받지 않고 사용하기 좋은 컬러라고 생각합니다",
    "text14": "펄없는걸로 하나만 사보자해서. 고른 1호\n코랄밀크예요!!\n사실은 블러셔로 써보려고 합니다\n기대중이예요\n사이즈가 작아서 쓰다가 놓칠까봐 걱정도되지만\n너무 이뻐서 만족합니다!!!♡",
    "text15": "사은품 본품 준다 생각했는데 진짜 어이없어서...ㅋㅋ 너무 쪼끄매서 놀람 본품마저도 약지손가락만 함 전색상 다 살라했는데 안사서 다행 이게 무슨 8천원 ㅡㅡ 안사요",
    "text16": "생각보다 작았는데 미니 화장품 좋아해서 상관없긴 해요구매 당시 돈이 별로 없어서 하나밖에 못샀는데 나중에 또 구매해서 벗꽃 만드려고요🌸",
    "text17": "일단 패키지는 너무 귀여워요!\n특히 같이 오는 키링에도 힘을 많이 쏟았고\n단상자도 귀여워용!\n\n근데 좀 더 볼록하게 내용물이 올라왔으면 더 귀여웠을 것 같아요!",
    "text18": "증정키링이 귀여워서 고민하다 구매했습니다. 무얼 생각하든 그거보다 작아서 귀엽고 앙증맞아요! 사이즈 비교용으로 같이 산 것들이랑 사진 올려요.",
    "text19": "섀도우팔레트 구매하면서 같이 산 싱글섀됴✌️\n\n🩷코랄 밀크🩷 이름처럼 딸기우유(?) 색감이에영 \n부드러운 텍스쳐에 이런 뽀용한거 조은데 오히려 블러셔로 더 잘쓸거 같은 너낌!!!ㅎㅎ \n\n손발색보다 얼굴에 더 자연스럽게 밀착되서 눈 위 넓게나 블러셔 바탕으로 섞어 쓰기에두 딱이에요🙂! !\n\n그리구 가루날림 많은 섀도우는 파우치 난리나는데ㅜ 날림없이 사이즈도 컴ㅍ팩트해서 수정용으로 편하게 가지고 다니기 좋아용",
    "text20": "너무 쨍하지 않는 핑크색이고 단독으로 발라도 예뻐요 케이스도 예뻐용",
    "text21": "손등발색\n위 03 체리블라썸 / 아래 01 코랄밀크\n\n증정섀도우가 본품인줄 알았는데 키링속에 들어가는 작은사이즈였네요..! 그래도 귀엽고 색은 예뻐요 블러셔로 활용하려고 코랄밀크 주문했고 생각보다 코랄느낌 안느껴지는 핑크입니다",
    "text22": "색은 화사한데 매일 딥하게 발라서 어떻게 바랄야할지 모르겠어요\nㅔ",
    "text23": "너무 마음에 들어요. 컬러가 하나같이 제 스타일입니다! 화사하고 청순해요",
    "text24": "데이지크 [NEW 출시] 블루밍 싱글 섀도우 01 코랄 밀크 한 달 사용 후기입니다. 🌸✨\n\n01 코랄 밀크 컬러는 부드럽고 화사한 코랄 톤으로, 단독으로 사용하면 눈매가 자연스럽게 밝혀지고 다른 컬러와 레이어링하면 베이스 섀도우로 활용하기 좋은 컬러였습니다. 과하지 않고 은은한 발색이라 데일리 메이크업에 딱 알맞았어요.\n\n텍스처는 고운 입자가 부드럽게 밀착되어 가루 날림이 적었고, 손이나 브러시로 발라도 뭉침 없이 깔끔하게 표현되었습니다. 한 달 동안 사용해 보니 아침에 바른 컬러가 저녁까지 크게 무너지지 않고 지속력이 안정적이었습니다.\n\n특히 봄·여름에 잘 어울리는 상큼한 컬러감이라 화사한 룩을 연출할 때 자주 손이 갔습니다. 다만 연한 컬러라 단독 사용 시 포인트보다는 자연스러운 음영 효과에 가깝고, 진한 메이크업을 원한다면 다른 컬러와 함께 써야 더 예쁘게 표현됩니다.\n\n👉 전체적으로 사랑스럽고 내추럴한 아이 메이크업을 즐기시는 분들께 추천할 만한 싱글 섀도우였습니다.",
    "text25": "✅ 데이지크 블루밍 싱글 섀도우 01 코랄 밀크 후기\n\n01 코랄 밀크는 부드러운 코랄 베이지 컬러로, 데일리 음영 섀도우로 딱이에요. 웜톤 피부에 특히 잘 어울리고, 발색이 과하지 않아 자연스럽고 여리여리한 눈매를 연출해줘요.\n\n텍스처는 실키하면서도 가루날림이 거의 없고, 눈두덩에 고르게 밀착돼요. 단독으로 써도 은은하고 예쁘지만, 다른 섀도우와 함께 블렌딩하면 깊이 있는 아이 메이크업도 가능해요.\n\n✔️ 총평: 자연스러운 데일리 메이크업에 최적! 부드럽고 맑은 음영 컬러 찾는 분께 추천.",
    "text26": "생각보다 너무 밝고 우유 많이 탄 흰끼 많이 돌아요 참고하세여",
    "text27": "그냥 용기를 일단 편하게ㅜ만들어주심 좋겠고,, 발색이랑 다 좋는데 사딘이랑 넘 달라용 ㅎㅎ",
    "text28": "인스타에서 보고 너무예뻐서 기절각 ㅎㅎ\n오픈되자마자 올영에서도 구매하고 \n공홈에서 세트까지 구매했어요\n친구도 예쁘다고 같이 구매해줬네요\n데이지크에 푹  빠져서 계속 사게되네요 텅장 텅장\n디자인이며 컬러가 진짜 예뻐요",
    "text29": "싱글로 들고다니면서 인마이포켓할 작은 섀도우 하나가 필요했어요. 마침 벚꽃모양이 귀여운 섀도가 나왔더라구요 (데이지크 열일 진짜🔥🔥) 안그래도 데이지크 립도 즐겨 썼었는데 이번에 나온 퓨어워터 립글로즈 03 허니피치와 완전 찰떡 궁합인 컬러로 잘 산거같아요. 섀도우를 잘못 쓰면 눈이 부어 보이거나 동동 떠 보일 때가 많은데 요거슨.... 완벽 웜톤을 위한 베이직한 밀키한 핑크빛 ,, 쿨한톤 절대아님,, 핑크 계열인데 붉은기 없이 부드러운 색감 인정입니다🫡🫡",
    "text30": "그냥 디자인 이뻐서 구매해봤는데 너무 예뻐요 ㅠㅠㅠ 다갖구싶다",
    "text31": "블러셔로도 쓰기 좋고 아이섀도우베이스로 쓰기 좋아요. 색이 흰끼가 돌아서 얼굴이 밝아보입니다.",
    "text32": "무난하게 사용하지 나쁘지않아요! 진하지않게 바르기에 좋은것같아요. \n디자인이랑 패키지 자체가 괜찮아서 맘에듭니다🤭",
    "text33": "데이지크 팔레트는 꾸준히 구매하고 쓰는 유일한 화장품인데 이번에 봄맞이 싱글쉐도우를 출시한다는 소문을 듣고 뽈뽈뽈 올영 들어와서 구매완 ㅎ 팔레트는 여러색상이 들어있어서 좋은데 미니백같은거 들고 다닐때 못가지고 다니는 아쉬움이 있었는데 이 싱글쉐도우는 너무나도 가지고다니기 좋자냐여 😚 전 데일리로는 연하게 하기도하고 눈에 처음에 올리기 좋은 기본 쉐도우로 1번 코랄밀크를 구매하였습니다\n제가 생각함 색상 그대로 였고 볼터치로도 너무 이쁜 색상인거같아요 가루날림도 거의 없고 지속력도 꽤 좋아요! 이러다 벚꽃잎 다 완성할듯🌸",
    "text34": "발색: 연한 분홍색으로 발색되서 베이스 섀도우로 사용하기에 알맞아요\n장점: 베이스 섀도우임에도 발색이 진하게 되는 편이여서 여러 번 덧바르지 않아도 되요 또한 입자가 고와서 밀착이 잘 되고 지속력이 좋아요\n단점: 단점이라기보단 아쉬운 점이 있다면 공용기가 없다는 것 정도...?\n추천: 봄웜라 분들 혹은 여쿨라분들이 잘사용하실 수 있을 것 같아요",
    "text35": "증정품이 본품 섀도우가 아니라 벚꽃키링 안에 내용물을 준다는 소리였네요?ㅋㅋㅋㅋ소비자 기만을 이런 식으로 하다니 정말 대단하네요 이럴거면 새벽에 왜 주문했는지...성수팝업스토어 가서 구매했죠 거긴 2개 사면 1개 주던데ㅋㅋ 솔직히 케이스 디자인 예쁜거빼면 내용물은 가격대비 최악이에요 발색은 두번이상 문질러야 겨우 나오는정도고 섀도우 크기도 작고 참..이걸 개당 8천원에 산다?예쁜케이스 하나 소장하고 싶으시면 추천 드립니다^^",
    "text36": "사이즈는 작고 입자는 고운 편이에요. 컬러는 매우 뽀용하게 발색되서 톤을 화사하게 정리해줘요! 뽀용한 컬러여서 블러셔할 때 베이스로 써도 좋을 것 같아요🥰🥰  맨위는 체리블라썸 아래 왼쪽이 코랄밀크 아래 오른쪽이 페탈 스프링클 컬러입니다.",
    "text37": "데이지크 싱글섀도우\n컬러 맛집답게 너무 예뻐요\n하나씩 파우치에 넣어 다니기 좋아요\n사이즈도 작지 않아서 꽤 오래 쓸 것 같아요\n부드럽게 발색되고 컬러 너무 예쁩니다",
    "text38": "발색은 굉장히 잘 됩니다 그리고 굉장히 뽀샤시해요!!\n그런데 너무 뽀샤시해요!!! 그치만 색상이 너무 예쁘고\n맘에 들어요 봄 컬렉션이라고 신상 나와서 바로 질렇습니다\nㅎㅎ",
    "text39": "생각보다 더 흰끼도는듯? 사진은 발색이 취향이라 샀는데 눈에 올리니 별로 안어울려서 슬프네요",
    "text40": "날림은 전혀없고 잘 밀착되는 것 같은데 발색은 크지않은 것 같아요 그래도 화사해지는 느낌!\n케이스는 넘이쁜데 약한느낌..! 그래도 잘 산거같아요!",
    "text41": "증정으로 3번 싱글섀도우 주는줄 알고 3번 구매 안했네요\n왼쪽부터 1.2.5.6. 7. 8번입니다\n컬러는 다 예쁘구요\n데이지크 아이섀도우에 흔히 있는 컬러들이예요\n증정은\n조금 실망스러웠어요\n그래도 데이지크는 좋아합니다",
    "text42": "일단 디자인이 진짜 예뻐요! 봄내음 물씬 나는 벚꽃 키링도 너무 귀여워요! 제가 구매한 색상 기준 발색이 강하지는 않아요. 그치만 베이스용으로 구매한거라 만족합니다!",
    "text43": "너무 예쁘고 다른색도 더 구매하고싶어요 특히 벚꽃키링이 엄청 예쁘네용",
    "text44": "케이스가 예뻐서 구매했는데 정리가 힘들다는 단점이..ㅎ\n색상도 봄스러워서 마음에 들어요",
    "text45": "뽀용 블러셔 st이에요 하지만 너무 작아요 일반싱글섀도보다 작은것같아요",
    "text46": "리뷰 이벤트로 립글로즈 준다더니 같은 컬러 하나 더 주셨네요.. 네 쩝",
    "text47": "와 싱글섀도우 라지만 가격이나 패키지 보고 사이즈 조그마한 블러셔 정도는 되겠다 생각했는데 손가락 두마디도 안되구 일반싱글보다두 작은느낌 색은 이쁨",
    "text48": "색이 약간 흰끼가 도는데 핑잘봄이나 여쿨까지 잘 쓸 수 있을꺼가타오ㅠㅜ 가루날림도 업구 애굣살에 바르면 기깔나서 조아요 다만 제가 느끼기엔 지속력이 좀 짧은듯하네우ㅜㅠ",
    "text49": "개작아요... 귀엽긴한데 정말 작아요... 주의하시고 구매하세요",
    "text50": "생각보다는 컬러감 이뻐서 좋아요\n다만 가격대비 조금 아쉬운 건 있어요",
    "text51": "솔직히.. 발색이.. 너무 안되는데요;;;?이거진짜;;개오반데",
    "text52": "괜히삿음..\n정말 모르겠음\n그리고 제일 마음에 안드는건 흰끼가 너무 돎;;미쳤나",
    "text53": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text54": "진짜 개별로여서 바로 당근행... 이렇게 쪼꼬맣고 가격도 비싸고 발색도 거기서 거기일거면 다른 브랜드 사는게 맞음 ㅇㅇ",
    "text55": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text56": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text57": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text58": "궁금해서 샀어요 이뻐서 샀어요 ㅎㅎ 마음에 드는 컬러라서 좋어요",
    "text59": "섀도우 색상 너무 너무 예뻐서 급하게 구매했는데, 다른 색도 구매 할 만큼 너무 만족합니다",
    "text60": "이쁩니다. 궁굼해서 샀어요 잘쓰도록하겠습니다. ㅎㅎ^^",
    "text61": "새로나왔는데 케이스가 예뻐서 바로 구매했던 상품이에요 자주써요",
    "text62": "데이지크 디자인 너무이뻐용ㅎㅎ 발색도 이쁘고 다른색도 사보려구용ㅎㅎ",
    "text63": "이름은 코랄이지만 실제 발색은 연한 핑크 컬러예요~\n흰기가 제법 도는 편이라 화사하고 예쁩니다ㅎㅎ",
    "text64": "코랄밀크라는 이름과 다르게 흰끼도는 핑크라서 아쉬웠어요.",
    "text65": "생각보다 연한 핑크에 가까운 발색이에요~\n베이스로 사용하기 딱 좋아요 :)",
    "text66": "코랄밀크라길래 살몬컬러 생각했는데 흰끼가득한 웜핑크였어요.",
    "text67": "아니 디자인이 정말 이쁘거든요..! 근데 이게 참 자리를 마니 차지하네오 ㅋㅋㅋ",
    "text68": "좋아요 좋습니다 굿이에요 굿굿구웃 최고 짱 너무 좋아요 따봉",
    "text69": "블러셔로 쓰려고 주문했는데 그냥 허연 핑크입니다 네임에 코랄은 왜 넣은건지 의문이에요..\n가루날림 꽤나 있고 볼에 올렸을때 질감이 예쁘게 표현되지 않습니다ㅜ 색도 그닥 이구요.. \n금형이 예뻐요 꽤나 튼튼하구요",
    "text70": "좋아요 잘 쓰고 있습니다 무난해요 굿굿이에요 좋습니다 구웃",
    "text71": "컬러감 너무 귀엽게 잘 나왔고 소장욕구가 엄청난 제품 제품력도 좋고 올 봄에 잘 사용 할 듯하네욯ㅎ굳",
    "text72": "코랄없음 ㅜ 생각보다 그냥 너무 뽀용한 쿨쿨 그 자체라 좀 당황스러워요..",
    "text73": "이쁘긴 한데 색이 그냥 베이스 섀도 느낌이라서 아침엔 바쁘다보니까 저걸 열어서 사용할 일은 별로 없었어요",
    "text74": "색 너무 이쁜 섀도우예요!! 베이스 섀도우로 쓰기 좋을 것 같아요",
    "text75": "키링을 못받아서 아쉽지만. . . 개인적인생각으로는 너무 사랑스러운 블러셔입니다. ㅋ 색감 펄감 모두 맘에듭니다",
    "text76": "글쎄요.. 보기엔 이뻐 보이는데 바르면 허옇고 텁텁하게 올라가요 돈이 아깝네요ㅠㅠ",
    "text77": "너무 작고 ㅠㅠ 생각보다 더 흰끼 많이 돌아요 작고 이쁨 ㅎㅎ..",
    "text78": "섀도우가 하얘서 둥둥 뜬다는 걸 처음 느껴봤어요ㅠㅠ 저는 블러셔로 써야할 것 같아요ㅠㅠ",
    "text79": "진짜 작긴하네여… 섀도우 증정 본품인줄 알았는데 키링 섀도우라길래 취소하려했는데 이미 준비중이라 취소가 안됐어여 ㅠ",
    "text80": "어두우신분들 비추! 흰끼가 엄청 도는 제품이에요ㅠㅠ 그래도 발색은 보이는거랑 비슷한편입니당",
    "text81": "가루날림은 좀 있지만 발색은 아주아주 잘됩니당 색도 눈 커버용으로 조아용",
    "text82": "사실 흰끼가 심해서 베이스로 사용하면 포인트 걸러를 얹었을때 잘 표현되지 않을때가 많아요! 그러나 자연스러운 메이크업용으로는 만족합니다!",
    "text83": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text84": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text85": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text86": "베이스로 쓸 싱글섀도우 찾는 중에 데이지크 신상 나왔나고 해서 바로 구매했어요\n너무 밝은 색을 사서그런지 딱히 티가 안나더라구여\n그래서 그냥 유분제거하는 용도로 쓰고있어요..ㅎ\n이번에 02아니면 03 구매해보려구요",
    "text87": "생각보다 색깔이 쿨해여ㅜㅜ 봄웜인데 여쿨 결친 사람이 써야할것같습니다"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 블루밍 싱글 섀도우 10 colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021905918ko.jpg?l=ko",
    "review_name": "02 사쿠라 크림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219059",
    "text1": "뽀용한데 채도도 있는 편이고 형광끼까지 느껴져요 질감도 부드럽고 발색잘되요\n\n디자인은 예쁘지만 용량대비 가격이 비싼편인데 금형판걸 소비자에게 전가한거라 비싸다고 생각드네요\n\n팝업이네 어쩌네 그런것만 하지말고 차라리 온라인 증정 물량을 더 풀었으면 좋겠어요\n\n독박육아 지방러는 팝업스토어에 발가락 한개도 들일 수가 없다구요 똑같이 돈쓰는 소비자 입장에서 보다 많은 사람들에게 공평하게 혜택이 돌아가면 좋겠어요 공격적인 마케팅도 좋지만 장기적인 관점에서는 별로인것 같아요 이미 많은 사람들이 데이지크에 맘이 떠나고 있잖아요? \n\n증정으로 온 키링은 케이스와 안에 넣는 섀도우가 따로 발송되어 옵니다 자석타입으로 안에 쏙 넣어서 쓰는건데 진짜 크기 작은거보고 귀여운 마음 반 짜치는 마음 반 이랬네요 ㅋ\n색상은 겁나이쁩니다 저도 다른분처럼 착각해서 본품 따로 안샀으면 아쉬웠을 정도로 예쁜 색감이에요",
    "text2": "봄웜라 솔직후기 입니다🌸\n\n도움이 되셨다면 👍부탁드립니다🙏\n\n한줄평... : 과거로 돌아간다면 구매안합니다💸\n\n🌸발색\n상세페이지랑 달라요 라이트톤이라 \n흰끼가 잘어울리는 편인데도 엄청 하얗고 꽤 쿨한 핑크 컬러가 발색되서 엄청 떠보이고 부해보여요\n가루날림까지 합쳐져서... 정말 추천못합니다\n\n🌸가루날림\n심한 편입니다 평소에도 데이지크 팔레트\n매일 사용하고 있어도 가루날림 감수할 정도인데\n이제품은 컬러까지 쿨하고 흰기심하고.. 정말 더 심해요\n\n🌸색상\n쿨하고 흰기가 꽤 있는 쿨핑크\n\n🌸후기🌸\n구매한지 한 달이 넘었는데 블러셔로 사용하기엔 \n두껍게 쌓이고 섀도우로 사용하기엔 눈이 너무 부어보여서\n정말 예쁨의 용도로만 소장하고 있네요..",
    "text3": "색감진짜 너무너무 이뻐요!! \n펄날림별로 안좋아하시는분들께 추천하고싶어요!\n색상고르는게 약간 어려웠는데 베이스로도 쓸수있으면서도 단독으로 쓸법한 색상을 구매하고싶어서 저는 2호 사쿠라크림을 선택했어요!!\n한번만 쓱쓱발라줄땐 약간의 색감만 표현되니깐 베이스로 좋고 여러번 발아주면 단독으로발라도 충분히 너무 이쁘더라구요🩷\n얘교살부분에만 발라주어도 뽀용뽀용하면서 포인투주기에 너무 이쁜색상인거같아요!\n같이온 키링은도 너무 귀엽네요❣️",
    "text4": "오특 뜬거 보고 신상 소식 부랴부랴 찾아봤어요.\n화사하고 사랑스러운 패키지와 컬러감에 데이지크 섀도우로 벌써부터 봄맞이 하는 기분이예요!\n한잎 한잎 벚꽃잎을 담은 모양이라니 케이스 디자인 너무나 취저💕 예쁜거 좋아하는 코덕 마음 너무 잘 아는 데이지크예요!\n꽃잎 수술모양 각인에 입체감을 살린 모양이라 디테일이 많이 들어간 디자인이더라구요. 어디서도 못 본 패키지라 특별함이 느껴져 벚꽃 완성을 위해 꽃잎 5장이 모여야 할 것 같아요😆\n\n컬러는 고민고민하다 체리블라썸을 픽했었는데 증정에 있길래 2순위였던 스프링 피크닉과 사쿠라 크림을 구매했어요. \n봄기운 물씬 나는 핑크와 코랄인데다 블러셔로 활용하기 좋아보이는 컬러같아 선택했습니다.\n밤 10시 넘어 받은지 얼마 안되서 팔에만 테스트 해봤는데 제형은 손으로 만져봤을 때 부드럽고 입자가 뭉침없이 곱게 밀착되는 느낌이예요. 실발색은 상세 이미지와는 색차이가 좀 보이지만 뽀용하고 밀키한 색감이 예뻐요. \n\n#02 사쿠라 크림: 생기있는 소프트 핑크라고 소개되어 있고, 외색은 뽀용하고 밀키한 사랑스런 핑크로 보여요.\n팔목 테스트시 저한텐 흰기있는 쿨핑크로 올라오더라구요. 체리 블라썸과 비교해봤을 때 차가운 온도감의 라이트 핑크라 좀 더 쿨해보여요. 2호는 뉴트럴한 컬러같고, 저처럼 웜핑크쪽이 어울린다면 체리 블라썸이 더 잘 맞으실 것 같아요. \n\n#04 스프링 피크닉: 부드러운 코랄 핑크로 소개되어있고, 외색은 코랄이 두드러지는 느낌보다는 코랄 살짝에 차분한 핑크베이지 느낌이예요. 팔목 발색시 피부 위에서는 밀키하면서 차분한 코랄베이지의 색감으로 보이네요. 부드러운 컬러감이 예뻐서 2호보다 4호가 좀 더 취향이예요. \n\n제품은 너무 예쁘고 귀여워서 좋았지만 아쉬운 점은..\n저는 증정이 싱글 섀도우 체리 블라썸 증정이라고 적혀있어서 선착순 본품인 줄 알았는데 Q&A 확인해보니 증정 키링에 끼워쓰는 미니 섀도우 증정이라고 하네요? 저처럼 착각하신 분들 많을 듯.. 사진이 첨부되지 않은 설명인 만큼 혼동하기 쉬운 문구말고 정확한 내용 전달을 해주셨으면 좋았겠다 싶어요. 신제품에 설레서 기대하며 구매했는데 이 점은 아쉬운 마음이 들었어요.",
    "text5": "🌸데또쿨(데이지크 또 쿨톤) 솔직후기 입니다\n\n여쿨걸친 봄웜 라이트\n\n도움이 되셨다면👍🏻부탁드립니다🙏🏻\n\n🌸장점\n-밀착력 좋음\n-가루날림 적음\n-디자인 너무 예쁨\n\n🌸단점\n-웜톤추천 컬러이지만 쿨함\n(이정도면 핑크쿨톤 퍼플쿨톤만 나오는 것 같아요 ㅠ)\n-사이즈 엄청 작음\n(후기보면서도 사이즈에 놀랐지만 실제로는 더 작아요!)\n-가격대비 기존 데이지크 제품에서 볼 수 있는 컬러\n(로즈밀크티와 비교사진 첨부했습니다)\n-적은 양\n\n상세페이지 컬러이길 희망하면서 샀는데\n쿨해서 아쉽습니다 ㅠㅠ 여쿨라 추천합니다!!\n패키지는 정말 예뻐요👍🏻🌸",
    "text6": "색이 진짜 너무 예뻐서 맘에 드는데 양에 비해 가격이 좀 있어요 하지만 모으는 맛이있네유",
    "text7": "디자인이 넘 귀여워요!! 컬러감도 제가 딱 생각했던 컬러감이라 마음에 들어요 사은품으로 온 키링도 너무 귀여워요",
    "text8": "생각보다 작고 귀여워요! 블러셔로 쓸 생각으로 샀는데 블러셔로 쓰기에 딱 좋은 형광 핑크예요 ㅎㅎ 5개 사서 꽃 만들고싶음",
    "text9": "케이스가 예뻐서 구매했는데 솔직히 손이 잘 가진 않아요..\n섀도우보단 블러셔로 바르는 게 더 예뻐요",
    "text10": "일단 패키지가 너무 귀여워요!! 정말 앙증맞은 벚꽃잎같구 손가락 지문도 다 매꿔질만큼 밀착력도 좋아요! 딱 아이메이크업 톤정리하기 좋은 제품입니다!◡̈ 사은품으로 온 키링도 넘 귀엽네용",
    "text11": "데이지크 벚꽃 신상이 너무 이뻐서 바로 구매했어요\n평소 데이지크 섀도우를 즐겨 쓰는 편인데\n일단 디자인이 너무 귀여워요🤭 생각보다 작고 컴팩트한 사이즈에요! 같이 온 증정품도 너무 귀여워요\n저는 사쿠라 크림 색상을 구매했고 증정품은 체리 블라썸 색상이 왔어요!\n\n1.제형\n우선 입자가 되게 곱고 가루날림은 거의 없는편이에요\n발색도 잘 되는편이에요!\n\n2.색상\n사쿠라 크림은 진짜 딱 벚꽃하면 생각하는 흰끼낭낭한 벚꽃 분홍색이에요! 그래서 피부톤 밝은분들 여쿨라나 봄웜라분들이 베이스로 깔거나 연한화장하실때 좋을거같아요!\n체리 블라썸은 사진에선 차이없어보이지만 사쿠라 크림보다 채도가 살짝 있어요! 체리까진 아니구 벚꽃에 체리 몇방울 물든느낌이에요 이건 여쿨분들이 잘 쓰실거같아요 사쿠라 크림 베이스로 깔고 체리 블라썸 포인트 주면 이쁠거같아요!\n\n3. 지속력\n지속력은 그냥 무난했어요!\n\n패키지가 이뻐서 구매했는데 제품력도 괜찮아서 좋은거같아요! 그리고 싱글섀도우지만 제품 면적이 그리 좁진 않아서 블러셔로 사용하기도 좋아요! \n색상들이 다 전체적으로 봄에 어울려서 잘 사용할거같아요!",
    "text12": "와..진짜 받아보고 충격이 가시질않네요\n생각보다 너무너무조그마하네..?\n그에비해 가격은정말 사악하네..ㅋㅋㅋㅋㅋ\n세일할때 오특할때 안샀음 어쩔뻔했나..할인해도 그가격만큼은아닌거같은데 매우매우실망이네..\n패키지때매 산거니까..참아야지..ㅠㅠ\n발색은 뭐나쁘지않우니ㅠㅠㅠㅠ",
    "text13": "우선 무엇보다 봄을 좋아하는 사람이다보니 패키지가 너무 예뻐서 고민도 안하고 바로 구매...ㅋㅋㅋ\n구매하고 색상들을 확인했는데 역시 데이지크 자체가 원래도 섀도우들 발색들이 괜찮았어서 싱글섀도우도 발색이 좋았음.\n이 제품은 내가 발색확인하고 사용하려고 했는데 할머니께서 블러셔 색상으로 예쁠거 같다고 가지고가심...ㅎㅎㅎ😅",
    "text14": "처음에 제품 크기가 조금 작아서 놀랐지만, 컬러는 정말 마음에 들었어요! 저는 연한 발색을 선호하는데, 이 섀도우는 부드럽게 발리면서 자연스럽게 컬러가 올라와서 만족스러웠습니다. 다만, 진한 발색을 원하는 분들에게는 발색이 좀 연한 편이라 참고하셔야 할 것 같아요. 또, 가루 날림이 심하지 않아서 사용하기 편하고, 패키지도 아주 예뻐서 저는 전체적으로 만족하는 제품입니다💗",
    "text15": "벚꽃키링 사은품받으려고 급히 구매해서 웜톤 색상을 잘못선택한 사실을 뒤늦게 깨닫고 너무 걱정했는데 실물보니 이거 완전.쿨톤컬러에요!♥️♥️♥️얼마나 다행인지.ㅠ \n 한마디로 딸기우유색상의 핑크 쿨톤컬러에용. ❤️제가 데이지크 처음 사용해 봐서 잘 몰랐는데 좀 찾아보니 데이지크는 쿨톤 맛집이었네용. 암튼 색상 너무 예뻐요❤️케이스도 진짜 귀여워용",
    "text16": "쿨톤이지만 역시 벚꽃은 핑크지~ 하면서 사쿠라 크림 컬러로 구매했어요! 웜톤으로 분류가 되어 있어서 너무 웜할까봐 걱정했는데, 생각보다 뉴트럴한 핑크로 올라와서 저는 아주 만족했어요! 생각보다 더 귀여운 사이즈라, 들고다니기도 편할 것 같아요!!",
    "text17": "2호 사쿠라크림 구매했는데요 사진상으론 부드러운  느낌의 색감인데 실제로는 형광기있으면서 흰끼도 섞인 핑크느낌이강한 섀도우 입니다\n봄웜라인데 이건 눈두덩이엔 못올릴거 같고 블러셔로 쓰려고합니다 가루날림은 거의없었고 입자도 고왔어요 다만 모델사진 색상과 실제색상이 좀 다르니 눈으로 보고 구매하시는거 추천드립니다",
    "text18": "꽃잎 모티브 디자인 너무 예뻐요....무려 핑쿠핑쿠 벚꽃잎 🌸 \n제대로 취저 당해서 다섯색 구입해 꼭 벚꽃을 만들고 싶었어요🙂 그른데 저도 증정 사은품 문구를 오해해서 아직 네꽃잎입니다😂 느무해\n 그래도 안쓰고 아끼고 싶을 정도로 뽀얀 느낌의 컬러들, 발색도 눈으로 보는 색상마냥 뽀용하게 올라오네요...  사라지면 아쉬울듯한 양각 그냥 보고있으면 마냥 행복합니다. 감사합니다💗",
    "text19": "데이지크에서 싱글섀도우 출시한다고해서 바로 구매했어요. \n2호는 라이트한 쿨핑크입니다. 완전 쿨하진 않고 븧러셔로 사용하면 미지근하게 발색돼요. 그래서 여쿨이나 핑크 잘받는 봄웜라이트톤에게 잘 어울릴 것 같아요.\n\n두번째 사진은 크기 비교용입니다!",
    "text20": "가격대비 용량이 너무너무 적네요\n가루날림 있어서 아쉽습니다",
    "text21": "가격대비 용량이 너무너무 작네요\n귀엽긴 한데 매우 아쉽습니다",
    "text22": "일단 외관이 너무 귀엽고 ㅋㅋㅋ\n원래 하나만 사려했는데\n진짜 귀여워서 5개 모으고 싶음ㅠㅠ\n사쿠라 크림 구매했는데 진짜 오묘하니 이쁨 ㅎㅎ",
    "text23": "꽃잎을 표현한게 너무 예쁘네요\n발색이 잘되서 놀랐구요 가루날림도 없네요\n뽀얀핑크컬러예요 벛꽃이 생각나는 컬러이구 \n봄에 바르면 예쁠 것 같아요",
    "text24": "이쁜 벚꽃 모양 패키지랑 벚꽃 키링이 진짜 너무 봄이랑 잘 어울려요 색도 블러셔랑 섀도우 겸용 되는 색으로 샀는데 이미지 상 색이랑 비교하면 훨씬 쨍하고 형광기도 있어요 근데 싱글섀도우니까 그러려니 합니다 진짜 쪼고맣고 귀엽습니당 ㅎㅎ",
    "text25": "벚꽃 모양처럼 너무너무 예뻐용~곧 있음 봄 인데 섀도우 또는 블러셔 처럼 하구 가려구용ㅎㅎ색깔도 넘 고급지고,은은해서 바르기 딱이예용♥",
    "text26": "🌸봄과 함께 데이지크가 찾아왔네요🌸\n싱글 섀도우 5개 전부 모으면 벚꽃 모양이 된다는 그런 디테일까지 챙기신 게 신의 한수…🌷\n봄웜=데이지크 완전 믿으면서 시작\n싱글 섀도우지만 블러셔로 쓰고 있어요\n약간 쿨색이 돌긴 하는데 핑잘봄이라 상관없어요!!\n발색 잘 되는데 어쩜 이리 지속력이 오래가는 제품을 개발하셨을까ㅏ??💕\n진짜 제발 다들 사세요\n역시 믿고 사는 데이지크 한정판이라는 소리를 들었는데 제발 다들 지금 쟁기세요!!",
    "text27": "사이즈는 일반적인 싱글섀도우 크기에요~\n다가오는 봄을 맞이해서 벚꽃이 연상되는 컬러감에 패키지가 예뻐서 구매했는데 생각보다 형광기가 있는 핑크색입니다.\n섀도우 베이스나 블러셔 베이스로 사용할 것 같아요~\n증정이 본품인 줄 알았는데 키링용 섀도우라서 조금 놀랐지만😅 막상 와보니 키링 여는게 힘들어서 키링따로 섀도우 따로 주신게 사용하기에는 더 나은 것 같아요",
    "text28": "오늘 데이지크 성수도 일부러 다녀왔는데 믿었던 본사에 한방 맞은 느낌이네요…;;;;\n\n다른 분들도 문의 많았듯이 당연히 03 체리블라썸 본품 증정으로 알고 다른 색 구매한 건데 저또한 그렇구요 . 그런데 벚꽃키링에 들어갈 03번이라뇨 ㅎ…;;;;;\n\n정말 어이가 없네요.\n\n패키지가 예쁘면 뭐하나요 제일 원하는 색상은 되려 브랜드 속임수에 넘어가서 못 구매했네요 ;;\n\n이럴꺼면 성수에서 다 구매했죠.\n\n정떨어져서 더 안사렵니다… 성수가면 2+1인데..ㅎ\n여기서 하나 더 사면 하나 잃는거잖아요 ㅎㅎ\n\n패키지 좋고 색도 너무 잘뽑았는데 \n누가 그런 혼란을 만들었는지 무슨 속셈인지\n괜히 기분 나빠서 좋다고 못하겠어요…",
    "text29": "처음에 증정목록에 체리블라썸 준다고그래서 사쿠라크림색만 구매했는데 알고보니 키링안에 들어가는 작은거 증정이었더라구요.. 이부분에서 좀 실망했어요ㅠ 그래도 사쿠라크림 색상은 이뻐요 흰끼낭낭한 핑크빛느낌이라 봄에 메이크업할때 쓰기 좋은 색상이에요 색상은 만족합니다 \n증정품으로 준 키링은 솔직히 안에 섀도우 없이 그냥 키링으로 증정하는게 더 나았을것같아요 솔직히 안에 섀도우가 너무 작아서 쓰기가 너무 힘들어요 ㅠ",
    "text30": "너무 예뻐요!! 색이 라이트 톤한테 잘 어울리는 컬러라 사용하기 좋았어요 블러셔로도 사용하기 좋아요",
    "text31": "생각보다 쿨해요! 베이스 블러셔로 사용하려고 산 건데 생각보다 너무 예뻐서 자주 쓸 것 같어요 ♡",
    "text32": "제품 전반적으로 만족스러워요. 사용감이 편하고 마무리감도 깔끔해서 데일리로 쓰기 좋아요.",
    "text33": "데이지크 블루밍 싱글 섀도우 02 사쿠라 크림은 봄의 화사함과 우아함을 한껏 담아낸 제품입니다. 이 제품은 단일 섀도우임에도 불구하고, 10종의 다양한 컬러 중에서도 특별히 선택된 ‘02 사쿠라 크림’ 컬러가 눈가에 부드럽고 자연스러운 빛을 더해주어 마치 봄날 벚꽃이 흩날리는 듯한 느낌을 선사합니다 🌸.\n\n먼저, 사쿠라 크림 컬러는 따뜻하면서도 은은한 크림빛이 매력적이라, 데일리 메이크업은 물론 특별한 날에도 포인트 메이크업으로 활용하기 좋습니다. 단일 제품임에도 불구하고, 그 발색력과 블렌딩 능력이 뛰어나 한 번의 터치로도 눈가에 생기를 불어넣어주며, 섀도우의 질감은 부드럽고 고급스러운 느낌을 줍니다.\n\n또한, 이 제품은 컴팩트한 사이즈로 휴대성이 뛰어나 언제 어디서나 간편하게 메이크업을 즐길 수 있다는 장점이 있습니다. 제품 패키지 또한 세련되고 감각적인 디자인으로, 봄 시즌의 경쾌하고 상쾌한 분위기를 그대로 담아내어 메이크업 하는 순간마다 특별한 기분을 느끼게 해줍니다.\n\n데이지크 블루밍 싱글 섀도우 02 사쿠라 크림은 메이크업 초보자부터 전문가까지 모두가 만족할 수 있는 제품으로, 봄의 신선함과 활기를 여러분의 일상에 더해줄 최고의 선택입니다. 이번 봄, 이 섀도우와 함께 여러분만의 특별한 봄 스타일을 완성해보세요!\n\n(입자가 고와서 블러셔로 써도 이뻐요!! 저는 블러셔로 쓸려고 샀어요!)",
    "text34": "너무 마음에 들어요. 컬러가 하나같이 제 스타일입니다! 화사하고 청순해요",
    "text35": "뽀용한 핑크 컬러에요~ 봄이 벌써 온 것 같은 기분! 예쁘네요",
    "text36": "데이지크 블루밍 싱글 섀도우의 \"옵션02 사쿠라 크림\" 색상에 대해 리뷰를 원하시는군요! 이 제품은 섬세한 펄감과 발색이 뛰어난 것으로 유명하죠. '사쿠라 크림' 색상은 어떤 느낌일지, 발림성이나 색감에 대한 경험을 바탕으로 리뷰를 작성해보겠습니다.\n\n\n---\n\n데이지크 블루밍 싱글 섀도우 (사쿠라 크림) 리뷰\n\n최근에 데이지크 블루밍 싱글 섀도우의 '사쿠라 크림' 색상을 사용해보았는데, 그 부드럽고 고급스러운 색감에 매우 만족스러웠습니다. 이 섀도우는 부드러운 크림 제형으로 발림성이 뛰어나고, 눈에 쉽게 밀착되는 점이 큰 장점이에요.\n\n사쿠라 크림 색상은 정말 상큼하고 따뜻한 핑크 톤으로, 바르면 입술과 눈꺼풀을 자연스럽게 화사하게 밝혀줍니다. 너무 과하지 않아서 데일리로 사용하기 좋고, 펄감도 아주 섬세해서 눈매를 한층 더 빛나게 만들어줘요. 특히 이 색상은 단독으로 발라도 예쁘지만, 다른 섀도우와 함께 레이어링해도 잘 어울려 다양한 메이크업을 연출할 수 있습니다.\n\n발림성은 정말 부드럽고 촉촉하게 발리며, 한 번의 터치로도 충분히 색이 잘 올라가요. 손이나 브러시로 발라도 뭉침 없이 고르게 퍼지기 때문에 사용하기가 매우 편리했습니다. 지속력도 꽤 괜찮았어요. 하루 종일 눈가에서 뭉치지 않고 고르게 유지되며, 펄감이 반짝여서 눈을 더욱 크게 보이게 하는 효과도 있었습니다.\n\n특히 크림 제형이라서 다른 가루 타입 섀도우에 비해 눈 밑에 가루가 떨어지지 않아 깔끔하게 사용할 수 있었던 점이 좋았습니다. 일상적인 메이크업에서부터 좀 더 특별한 날의 메이크업까지 활용할 수 있는 색상으로, 정말 활용도가 높아요.\n\n패키지도 매우 깔끔하고 실용적입니다. 작은 사이즈로 가방에 넣고 다니기에도 좋고, 휴대성이 뛰어나서 언제 어디서나 손쉽게 수정할 수 있어요.\n\n단점이라면 용량이 조금 적은 편이라 자주 사용할 경우 빨리 소진될 수 있다는 점이었어요. 하지만 그만큼 색상이 정말 예쁘고, 여러 가지 방법으로 활용할 수 있어 자주 손이 갈 것 같아요.\n\n총평: **데이지크 블루밍 싱글 섀도우 '사쿠라 크림'**은 상큼하고 자연스러운 핑크 톤의 색상으로, 데일리로 사용하기 정말 좋은 섀도우입니다. 발림성이 부드럽고, 눈가에 가루가 떨어지지 않아 깔끔하게 사용할 수 있으며, 고급스러운 펄감으로 눈매를 더욱 화사하게 만들어줍니다. 또, 이 제품은 크림 제형 덕분에 지속력도 좋고, 다른 섀도우와 레이어링해도 잘 어울려 다양한 룩을 연출할 수 있어요. 정말 추천할 만한 제품입니다!",
    "text37": "[한달사용 리뷰]\nㄴ사용자 피부 - 겨쿨 클리어 트루윈터/21호/유수분 부족 극건성+초예민,민감성\n\n🌸리뷰\n-생각보다 뽀용한 핑크다보니 눈두덩이 베이스로 사용하기에도 좋고, 메이크업 톤을 맞추고싶을땐 블러셔로 사용해도 크게 부담감이 없음.",
    "text38": "사이즈는 작기는 한데 꽃잎모양이 독특하고 예뻐서 소장할 맛은 납니다. 입자가 부드럽고, 실발색은 상세 이미지와는 색차이가 좀 보이지만 라이트한 컬러감에 뽀용하고 밀키한 색감이예요.\n\n#02 사쿠라 크림: 생기있는 소프트 핑크라고 소개되어 있고, 외색은 뽀용하고 밀키한 사랑스런 핑크로 보여요.\n저한텐 흰기있는 쿨핑크로 올라오더라구요. 체리 블라썸과 비교해봤을 때 차가운 온도감의 라이트 핑크라 좀 더 쿨해보여서 눈보다는 치크로 활용해주고 있어요.\n2호는 뉴트럴한 컬러같고, 저처럼 웜핑크쪽이 어울린다면 체리 블라썸이 더 잘 맞으실 것 같아요.\n\n#04 스프링 피크닉: 부드러운 코랄 핑크로 소개되어있고, 외색은 코랄이 두드러지는 느낌보다는 코랄 살짝에 차분한 핑크베이지 느낌이예요. 부드러운 컬러감이 예뻐서 2호보다 4호가 좀 더 취향이기는 한데 이것도 눈에선 보이는 것보단 핑크로 좀 더 올라오는 느낌이예요.",
    "text39": "데이지크 블루밍 싱글 섀도우 02 사쿠라 크림은 부드럽고 고운 텍스처가 특징인 제품으로, 피부에 자연스럽게 밀착되어 은은한 광택과 함께 사랑스러운 벚꽃빛 핑크 컬러를 선사합니다. 발림성이 뛰어나 블렌딩이 쉽고, 가루 날림이 적어 깔끔한 메이크업이 가능하며, 데일리부터 포인트 메이크업까지 다양하게 활용할 수 있습니다.\n\n사쿠라 크림 컬러는 밝고 화사한 느낌을 주어 눈가를 환하게 밝혀주며, 단독으로 사용해도 자연스럽고 세련된 눈매를 완성할 수 있어 매우 만족스럽습니다. 지속력도 좋아 오랜 시간 색감이 유지되어 편리하며, 휴대가 간편한 사이즈와 세련된 패키지 디자인도 큰 장점입니다. 은은하고 사랑스러운 핑크톤 아이섀도를 찾는 분들께 자신 있게 추천하는 제품입니다.",
    "text40": "출시 당일 사은품 받고싶어서 재빨리 구매하다 보니 쿨톤색상을 구매해야 하는데 실수로 웜톤 색상을 구매하게 되었어요! 웜톤으로 출시되었음에도 불구하고 쿨톤인 제가 사용해도 크게 이질감없고 너무 예쁜컬러입니다. 가루날림이 다른 섀도우들에 비해 정말 적은 편이고 발색도 시원시원하게 잘되요. 저는 블러셔로 사용하고 있는데 지속력도 좋고 작아서 휴대하기도 정말 편합니다.굿굿!",
    "text41": "그냥 용기를 일단 편하게ㅜ만들어주심 좋겠고,, 발색이랑 다 좋는데 사딘이랑 넘 달라용 ㅎㅎ",
    "text42": "웜한 계열 색상중에 가장 마음에 드는 색상인 02 사쿠라 크림을 구매 해봤습니다 공홈에서는 봄웜 스타일 색상으로 밀고 있어서 제가 가진 ㅍ사의 모어 댄 레드 팔레트의 디깅,워크 색상 정도를 생각하고 있었는데 실물로 받아보니까 오히려 패션 컬러와 가장 비슷한 것 같았습니다. 제가 가지고 있는 봄웜 블러셔&모어 댄 레드 팔레트와 비교 사진을 찍어봤는데 진짜 생각보다 엄청 쿨한 편이여서 봄웜 색상 섀도우 치고는 코랄끼가 적고 핑크끼가 많이 도는 느낌이라 핑잘봄 분들이 정말 좋아하실 컬러인 것 같아요 하지만 코랄끼가 낭낭한 봄웜의 정석ㅅㅌ를 생각하고 구매하시면 조금 아쉬울 것 같네용. 섀도우에 새겨진 음각?도 뚜껑을 닫으면 글씨때문에 안 보여서 아쉽지만 디테일 있고 예뿌네요. 실제로 바라보는 색감은 처음 사진이랑 제일 비슷하고 발색은 꽤 흰끼가 돌아요 개인덕으로 애굣살에 올려주기 좋았습니다.",
    "text43": "딱 원하는 핑크색입니다, 약간 첫사랑 메이크업? 새 학기 메이크업할 때 어울릴 것 같아요. 여 쿨라~여 쿨라 그 시인 분들이 쿨톤 메이크업에 질렸다 하신다면 추천드릴 것 같아요. 생각보다 밝게 발색이 돼요…케이스가 벚꽃잎 모양이라 학교에 가서 친구들에게 보여주고 싶어요 탄생화가 벚꽃이어서 출시되기만을 기다리던 제품이었는데, 기다린 보람이 있는 것 같아요! 그리고 데이지크 쿨 블렌딩이라 같이 쓰면 좋을 것 같아요💗💗",
    "text44": "가지고 다니기 너무 편하고 좋을 것 같고 색감도 뉴트럴해서 마음에 들어요 실물을 못봐서 좀 걱정했는데 결론적으로 휘뚤마뚤템이 될 것 같네요 디자인도 꽃잎모양 넘 독보적이라 좋아요 5개 다 모아서 꽃 만들고 싶네요",
    "text45": "🌸블루밍 싱글 섀도우 02호 사쿠라 크림\n\n세번째 사진이 실제 색감이랑 가장 비슷하게 나왔고 네번째 사진은 색감 보정 아예 없이 찍은 사진입니다! \n\n완전 봄 그자체 싱섀...🫰🏻싱글섀도우는 눈에도 바르고 치크로도 쓸 수 있어서 원래 좋아하는데 마침 데이지크 인스타에서 보고 반해서 출시 기다리다가 나오자마자 샀어요 ㅎㅎ 얼마나 기다렸는지!!! 꽃모양 케이스라서 너무 특별하고 사은품으로 온 벚꽃키링이 진짜진짜 귀여워요ㅠㅡㅠ\n\n저는 평소에 봄웜~여쿨 사이 미지근 톤으로 메이크업 하는거 좋아하구 눈 베이스&치크로 쓰려고 02호 구매했어용! 발색은 제가 느끼기엔 상세페이지보다 조금 쿨하고 밝은 느낌이었어요! 데이지크가 잘하는 특유의 뽀얗고 뭉침없는 발림성... 가루날림도 없고 발색도 센 편이 아니라 눈화장 어려운 초보자분들도 쉽게 사용 할 수있을 것 같아요 ㅎㅎㅎ\n\n예전에 데이지크 공홈에서 샀던 미니 브러쉬세트 써서 이걸루 블러셔 했는데 화사하고 너무 예쁘더라구여 두껍게 안올라가서 가볍고 좋았어요 외출 했을때도 빨리 날아가지않고 지속력도 괜찮았구요! \n\n색상도 맘에 들고 케이스도 귀엽고 나중에 글리터 제형도 써보고싶어요ㅜㅜ 한정판인게 너무 아쉬움... 단종 되기 전에 몇개 더 모아서 꽃잎 완성시킬 예정입니다...💕 봄이랑 제일 잘 어울리는 섀도우 없어지기 전에 빨리 사세여!!!",
    "text46": "이번에 데이지크 핑크블라썸 컬렉션 섀도우 팔레트 구매하면서 싱글 섀도우도 주문하는 김에 같이 주문해봤어요!\n쿨톤이지만 평소에 톤에 얽매이고 싶지 않아서,,, 코랄빛 메이크업도 많이 하는 편인데 2번 사쿠라크림 색이 블러셔로 쓰면 봄에 너무 잘 어울릴 것 같아서 구매해봤습니당ㅎㅎㅎ\n\n결과는 대.만.족\n\n일단 발색이 너무 좋아요!!! 조금 올렸는데도 딸기우유색 같이 잘 올라오더라구요!! 가루날림도 심하지 않아서 깔끔하게 블러셔로 쓸 수 있었고 섀도우로 써도 베이스로 깔아주기에 너무 뽀용한 색인 것 같아요!!\n\n이번에 같이 구입한 데이지크 섀도우 팔레트 31 러브 블라썸  4번 마들렌 핑크와 비교해봤는데 (밑에 사진) 확실히 흰끼 없는 핑크 느낌이에요! 그치만 너무 웜하지도 않고 쿨톤분들께서 핑크코랄빛 메이크업할 때 쓰기에 좋을 것 같아요ㅎㅎ\n\n다른 색도 더 구매하고 싶은데,, 한정판매 말고 계속 꼭 팔아주세욤!!!",
    "text47": "일단 패키지가 너무 귀요워욬ㅋㅋㅋ 여쿨라한테 딱 어울리는 컬러예요 블러셔로도 살짝 써주면 너무 예쁨",
    "text48": "생각보다 되게 쿨하긴 한데 얼굴에 올리면 진짜 환해지고 이뻐요",
    "text49": "데이지크 싱글섀도우라니\n솔직히 흰기 많을까봐 걱정했는데 이번에 이갈고 만든듯\n적당힌 흰기에 발색도 잘됨ㅎㅎ\n\n02번 사쿠라크림은 눈에 베이스로 바르기도 블러셔로 쓰기도 좋대서 샀는데 블러셔로 쓰면 뽀용함 지림🥹",
    "text50": "이뻐용 색은 진짜 딸기으유색이에요 바르니까 생각보다 되게 쿨해요 발색력도 만족합니당",
    "text51": "패키지 너무 이쁘고 벚꽃 키링이 갖고 싶어서 구매했어요 체리 블라썸 컬러로 본품이 오는 줄 알고 다른 컬러 구매했는데 키링용이었네요 그래도 자석이라 편하고 귀여워서 만족합니다 다가오는 봄에 사용하면 너무 좋을 것 같아요",
    "text52": "원하던 색감이라 좋아요! 뽀얀 딸기우유빛이고, 부드럽게 발려서 좋더라고요~!",
    "text53": "컬러 다 예뻐요\n1.2.5.6.7.8번입니다\n두번째 사진은 1.2번 비교사진입니다\n3번 나중에 구매해야 겠어요",
    "text54": "특별히 두드러진 효과는 아니지만, 기본적인 만족감은 충분히 줄 수 있는 제품입니다.",
    "text55": "1호랑 같이 샀는데 확실히 이 색이 핑쿠핑쿠한 느낌이 많아요~ 가을겨울보다는 봄여름에 더 맞는 색깔같고 지금은 엄청 손이 가진 않지만 괜히 샀다는 생각은 없어요. 케이스도 예쁘고 색도 예쁘고 손이 갈때는 또 잘 쓸거 같다는 생각이 듭니다~",
    "text56": "상세페이지 색보다 더 흰끼도는 색상\n웜톤 핑크라 보기 애매하고 증정으로 온 3호랑 발색 비교했을때 별 차이 없는 색상",
    "text57": "진짜 뽀용한 딸기우유 베이스 컬러인것같고 색조 진하게하는게 싫고 조금만하고싶으면 적당한 색상같아요 전 색조를 화장할때마다해서 단독으로 써보진않았지만 단독으로쓰면 좀 밋밋해보일수도있긴 할것같아요 그치만 이런 맑은 핑크핑크 조아해서 전 되게 만족합니닫",
    "text58": "블러셔 겸용으로 사용할려구 연한 색들로 구매했어요. 신상이라 증정용 키링도 너무 귀여워요.\n증정용의 경우 처음 구매 페이지 사진에 키링에 섀도우 있는거 확인하고 받은거라 다른 리뷰처럼 증정품에 대해서는 큰 불만 없습니다. \n체리블라썸 색상도 사고 싶었는데 작게라도 증정 받을 수 있어서 다른 색으로 구매했어요. \n다만 다른 브랜드 대비 가격이 있어서 재구매 의사는 없습니다.",
    "text59": "패키지가 너무 예쁘고 소장가치가 있어보여 사긴 했는데, 다른 로드샵 싱섀에 비해 제품력이 크게 뛰어나지 않고 색감도 특별하지 않아요. 정말 패키지만 예쁩니다,,,\n이 점을 알고 사서 크게 실망은 하지 않았으나 아쉽긴 하네요\n공홈과 실발색 차이가 큰 것도 아쉬운 포인트입니다\n그래도 패키지가 독보적으로 예뻐서 소장 가치는 있어요\n\n2호는 코랄보다는 뉴트럴한 느낌의 딸기우유색입니다\n7호는 쿨한 딸기우유 베이스에 화이트펄이 강해요 밑색은 크게 발색이 되는 느낌은 아닙니당\n8호랑 9호는 완전 퍼플핑크네요ㅜ 아무리 쿨톤이라지만 데일리로 쓰기에는 좀 부담스러워요 그리고 뭔가 발색이 섀도우 보단 블러셔 같아요 블러셔로 더 잘 쓸 것 같습니다\n10호는 그나마 공홈이랑 비슷했는데 무난한 음영컬러입니다 이번 컬렉션 모든색을 다 잘 받혀줄 것 같은 쿨음영이에요",
    "text60": "제 메이크업 색감이 봄웜 쪽에 살짝 가까운 사람으로서 봄...정말 벌써부터 시동을 드릉드릉 거느라 혈안이 되어있던 참에 데이지크 발견 두둥탁!!\n평소에 제기준 가격대가 있어서 학생인 저는 눈으로만... 마음으로만... 품던 브랜드였는데 예쁜 제품이 할인까지 하니 처음으로 직접 데이지크를 제 손에 품어보네요 데이지크를 향해 절합니다 🙇‍♀️🙇‍♀️\n거두절미하고 제품 리뷰 깐깐하게!! 바로 가야겟죵\n1. 색감\n2호 사쿠라크림! 그냥 이건 벚꽃잎색 옆에서 코랄요정이 재채기를 한 느낌..? 꽃잎처럼 여린 핑크인데 약간의 코랄끼가 느껴져요 봄웜라 여쿨라면 다 사용 가능할듯 근데 흰끼가 좀 돌아서 특히 피부 하얀 분들이 사용하시면 예쁠 거 같애요\n2. 제형\n가루 날림 없이 고운 입자가 피부에 안착합니다!! 색감도 잘 올라가는 제형에 얼룩지게 발리지도 않아서 휘뚜루마뚜루 바를 수 있을 듯\n3. 디자인\n귀여워요..귀엽고..귀엽습니다.. 벚꽃키링도 장난감같구 귀여워요\n\n다 좋은데 유일한 단점은 가격이 용량 대비 약간 더 나간다! 그리고 데이지크 싱글섀도우(벚꽃키링 속 섀도우입니다!!)...아무리 증정용이라지만 너무너무 작아...소중해... 아껴 발라야 할 거 같아... ㅋㅋㅋ\n\n아무튼 총평은 그래도 지금 약간 할인하고 있으니 구매해도 너무너무 좋을 것 같습니다! 다들 예쁜 소비하세용🩷",
    "text61": "증정품이 본품 섀도우가 아니라 벚꽃키링 안에 내용물을 준다는 소리였네요?ㅋㅋㅋㅋ소비자 기만을 이런 식으로 하다니 정말 대단하네요 이럴거면 새벽에 왜 주문했는지...성수팝업스토어 가서 구매했죠 거긴 2개 사면 1개 주던데ㅋㅋ 솔직히 케이스 디자인 예쁜거빼면 내용물은 가격대비 최악이에요 발색은 두번이상 문질러야 겨우 나오는정도고 섀도우 크기도 작고 참..이걸 개당 8천원에 산다?예쁜케이스 하나 소장하고 싶으시면 추천 드립니다^^",
    "text62": "새벽에 우연히 데이지크 싱글섀도우 나와서\n증정품도 주고 리뷰 이벤트도 한데서\n여러개 주문했어요\n싱글섀도우 증정이 완전 미니 사이즈도 아니고\n그냥 장난감 같네요ㅠ\n데이지크는 원래 좋아하는 브랜드이고\n컬러도 예쁘고 예쁜걸로 유명해서\n믿고 여러개 주문했는데\n예상대로 싱글섀도우는 컬러도 예쁘고\n데이지크 다워요\n그런데 증정품 싱글섀도우라고 되어있는데\n좀 실망스럽네요\n손톱 크기보다 작네요\n리뷰이벤트도 300명선착순인데\n받겠죠?\n싱글섀도우는 마음에 들구요\n컬러도 예쁩니다\n전 데이지크 제품들과 비슷합니다\n케이스만 달라지고 싱글이라는점 빼구요\n그래도 예쁩니다\n데이지크 🩷 🩷 🩷",
    "text63": "첨엔 얼굴에 안어울리는거같았는데 볼에 뽀용하게 핑크빛 좀더 강조하고 싶을때 써요 사이즈가 작아서 골고루 묻히기가 어렵네요",
    "text64": "베이스로 잘 쓰고 있어요! 딸기우윳빛이라 쿨톤에게 강추합니다!",
    "text65": "화면보다 진해서 섀도우로 쓰기엔 좀 부담되서 블러셔로 쓰고있어요 핑크블러셔 여러가지있지만 좀더 확실한 색감주고싶을때 좋아요 첨엔 엥 별로라고 생각했는데 볼에 올리면 확실히 핑크가 예쁨",
    "text66": "아이섀도우로 나왔지만 블러셔로 발라주려고 구매했어요 사이즈가 작아서 휴대가 용이하고 컬러도 블러셔로 사용해주기에 예뻐요",
    "text67": "데이지크 싱글섀도우\n컬러 맛집답게 너무 예뻐요\n하나씩 파우치에 넣어 다니기 좋아요\n사이즈도 작지 않아서 꽤 오래 쓸 것 같아요\n부드럽게 발색되고 컬러 너무 예쁩니다",
    "text68": "데이지크 싱글섀도우 \n컬러 맛집답게 너무 예뻐요\n하나씩 파우치에 넣어 다니기 좋아요\n사이즈도 작지 않아서 꽤 오래 쓸 것 같아요\n부드럽게 발색되고 컬러 너무 예쁩니다",
    "text69": "색깔이 정말 이쁩니다 무엇보다 가루날림이 적었고요. 잘 밀착 되어요^^ 생각보다 크기가 작아서 살짝 아쉬웠는데 그래도 나름 최애 블러셔로 쓰고있어요 데이지크 짱ㅎㅎ",
    "text70": "블러셔로 쓰려고 사쿠라크림컬러 구매했는데 컬러 아주 뽀용하고 예뻐요",
    "text71": "생각보다 더 흰끼도는듯? 사진은 발색이 취향이라 샀는데 눈에 올리니 별로 안어울려서 슬프네요 딸기우유같은느낌인가",
    "text72": "일단 디자인이 너무 기여워요🌸 전 컬러 다 구매 예정입니닷🥹❣️컬러도 뽀용하니 사랑스러운 컬러여서 활용도 너무 좋아요!",
    "text73": "생각보다 더 2,3호가 비슷한 색감이에요!\n그래도 부드럽고 뽀용한 느낌이 팔레트 보단 쪼끔 더 질 좋아진 느낌....ㅠㅠ\n여라에 봄라도 살짝 걸쳐져있는데 이거 하나로 쉐도 블러셔까지 휘뚜루 마뚜루 잘 쓸 것 같은색이에요!",
    "text74": "아니 진짜 마음에 들고 질도 좋고 지속력도 좋은데\n가격이 진짜 대박 에바에요\n할인 들어가도 이 크기 이 용량에 8천 얼마 ..?\nㅠㅠ",
    "text75": "블러셔로 바르기에도 예쁜 컬러예요\n케이스에 반해서 5컬러나 사버렸네요〰️🌸",
    "text76": "뽀용 블러셔 st이에요 하지만 너무 작아요 일반싱글섀도보다 작은것같아요",
    "text77": "질 무난하고 괜찮아요 컬러는 생각보다 많이 뽀얘서 베이스 섀도우나 블러셔로 써요",
    "text78": "컬러 넘 예뻐요 사쿠라 잎 모양 케이스도 증말 귀여움.. 최고",
    "text79": "매트 싱글 섀도우고 베이스로 사용하기 좋은 색상이에요!!",
    "text80": "베이스로 쓰기에도 좋고 \n단독으로 가볍게 발라주어도 너무 자연스러워 좋아요!",
    "text81": "블러셔랑 섀도우 겸용 되는 색상을 찾고 있었는데 괜찮아요 근데 진짜 작아요 ㅋㅋㅋ 리뷰이벤트 아니었으면 좀 고민햤을 것 같습니다",
    "text82": "와 싱글섀도우 라지만 가격이나 패키지 보고 사이즈 조그마한 블러셔 정도는 되겠다 생각했는데 손가락 두마디도 안되구 일반싱글보다두 작은느낌 색은 이쁘고 귀여움",
    "text83": "21호 기준 생각보다 되게 흰기많은 색상이에요 베이스나 블러셔로 쓰면 조을듯해요",
    "text84": "베이스로 사용하기 좋은 피치핑크 색상!\n꽃잎모양 케이스가 귀여워요",
    "text85": "소올직히....\n너무.. 발색이 약해요ㅠㅠ\n통이 이뻐서 사긴했는데 .. 가을뮤트 25호얼굴에는 발색이 아예 안됩니다. 오히러 .. 눈이 부은느낌이드어여",
    "text86": "갈뮽인데\n통에 빠져서 사버림.\n소올직히...흰끼가너무돌아서못쓰겠음",
    "text87": "쿨톤인 사람들이 가볍게 사용하기 좋은 베이스용 쉐도우 입니다 추천합니다",
    "text88": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text89": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text90": "솔까 상품 받고 너무 실망햇ㅅ어요\n다른 싱글 쉐도우 보다 가격 나가길래 어느정도 사이즈\n더 큰 줄 알았는데 그것도 아니고 오히려 사이즈 더\n작음 가성비가 ;; 패키지가 이쁘니 그렇다 치고 발색 컬러는 왜 이렇게 다르게 상세페이지에 해놓은 건지 모르겠어요 웜톤 핑크는 무슨;;; 크기에 비해 가격 나가면 상세페이지에 컬러라도 똑바로 해 놓던지 이게 뭔..ㅎ 글고 증정품 도 본품 주는 것 마냥 써놓고 진짜 쪼끄만한 게 오더라구요..?? 증정 안내도 좀 아쉬웠고 패키지 자체는 예쁘지만 상품 받아보고 굉장히 실망스러웠어요",
    "text91": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text92": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text93": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text94": "가성비는 없지만 케이스가 예뻐요~ 섀도우 질감도 괜찮고 데이지크가 잘하는 뽀용한 색감이라 봄에 딱이에요",
    "text95": "색이 연하고 라이트 들한테 너무 좋은 색감이에요 !!ㅎㅎㅎ",
    "text96": "데이지크 섀도우 되게 이뻐요 벚꽃으로 나와서 진짜 이뻣음..",
    "text97": "생각보다 쿨해보여서 샀는데 보라끼 낭낭한 컬러 좋아하는 쿨톤 앞에선 웜핑쿠..",
    "text98": "색은 이쁘긴한데 증정품 안내를 제대로 못해서 증정품 받아도 기분이 별로 안좋았어요",
    "text99": "후기보니 쿨핑크라고 하는 후기가 많던데 딱 정해드림 \n단독발색은 쿨핑크, 근데 찐 쿨핑크제품 옆에선 그냥 웜핑크",
    "text100": "생각보다ㅠ크기가 작더라고요…?놀랏어요..너머ㅓ머ㅓㄴ우 작아서..",
    "text101": "상세페이지보다 화사하고 흰기 도는 핑크 컬러예요~\n뽀용한 색감이라 블러셔 베이스로 사용해도 예쁩니다 :)",
    "text102": "뽀용하면서도 생기있는 핑크 컬러라\n블러셔로 사용하면 잘 어울립니다 :)",
    "text103": "베이스 색감으로 너무 예쁘고 가루날림도 거의 없고 휘뚜루마뚜루 잘쓸거같아요 !",
    "text104": "아니 디자인이 정말 이쁘거든요..! 근데 이게 참 자리를 마니 차지하네오 ㅋㅋㅋ",
    "text105": "웜해보이지만 올리면 뉴트럴한 톤이라 톤 안가리고 잘 쓸 수 있을 것 같아요 디자인도 독보적이고 가격만 좀 어떻게..",
    "text106": "손이 정말 잘 가는 상품 입니다 블러셔로 올려도 예쁘지만 애굣살에 올렸을때 짱 이뻐요",
    "text107": "컬러감 너무 귀엽게 잘 나왔고 소장욕구가 엄청난 제품 제품력도 좋고 올 봄에 잘 사용 할 듯하네욯ㅎ 블러셔로 사용해도 이뻐용",
    "text108": "베이스로 쓰려고 샀는데 블러셔로 써도 예쁠거같아용 얘는 제공해주신 발색샷이랑 좀 비슷함",
    "text109": "벚꽃 모양 너무 귀여워서 구매했어요 색상 뽀용하니 맘에 들어요 크기는 다른 싱글섀도우보다 작아요",
    "text110": "상세페이지에는 웜이라고 돼 있었는데 웜보다는 쿨에 가까운 것 같아요 핑잘봄이나 여쿨라분들이 완전 잘 쓰실듯 \n눈이랑 블러셔 이걸로 통일해서 화장하면 진짜 너무 예뻐요 \n생각보다 크기가 작은데 좀 비싸긴 하지만 진짜 만족👍",
    "text111": "키링을 못받아서 아쉽지만. . . 개인적인생각으로는 너무 사랑스러운 블러셔입니다. ㅋ 색감 펄감 모두 맘에듭니다",
    "text112": "그냥 그런 쉐도우... 상페 색이랑 전혀 다른 컬러 이지만 뭐... 나쁘진 않아요..",
    "text113": "가루 뭉침이 너무 심해서 진짜 잘 털어내고 써야해요 발색력은 좋은데 색이 조금 애매하게 상세페이지랑 달라서 잘 안 써요",
    "text114": "아..괜히삼 ㅠ\n발색샷 핑웜아니냐\n걍 개쿨임..ㅠㅠ\n핑잘봄인데도 이건 소화가 안됌 ㅋㅋㅋㅋ",
    "text115": "오잉???? 엥..?\nㅋ..와이리 바쌈..이게 이정도로 작앗엇니..ㅋㅋㅋ\n데이지크야..다 좋은데 제발 가격좀 ㅠㅠ\n절대 재구매 안함 장난김 같이 짝은게 무슨 거으ㅏ 먼원이나해 딴거삼 ㄹㅇ",
    "text116": "넘모 기여워서 삿는데 너무 기여오요!!!!\n가루날림이 조금 잇긴한데 조아요!",
    "text117": "사진이랑 색 너무 달라요 가루 날림 심하고 이 가격에 이 제품력이면 솔직히 다시는 안 살 것 같아요",
    "text118": "여름뮤트한태는 너무 라이트해서 그냥 관상용으로 샀어요..ㅎㅎ",
    "text119": "진짜 색이 이뻐요ㅜㅜ 봄웜에게 딱입니다 ㅎㅎ 굿굿 다들 사세용",
    "text120": "가루날림이 심한데 심한만큼 발색도 잘 돼요 근데 사진이랑 색은 달라요..ㅠ",
    "text121": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text122": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text123": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text124": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text125": "색이 너무 이뻐요ㅠㅠ 진짜 강추입니다.. 너무 좋아요 다들 사세여",
    "text126": "벚꽃 모양 싱글섀도우 보고 그냥 홀딱 반해서 샀어요... 너무 예쁨 소장가치 100%ㅠㅠ",
    "text127": "이거 뭔 발색이 화면이랑 달라요 가루날림도 심하고 너무 작아요 이 가격이면 딴거 사세요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 블루밍 싱글 섀도우 10 colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021905918ko.jpg?l=ko",
    "review_name": "03 체리 블라썸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219059",
    "text1": "내돈내산 후기 레츠꼬!\n\n-[데이지크] 블루밍 싱글 섀도우\n03 체리 블라썸\n\n✔️ 채도 있는 핑크에 흰끼 몇방울 섞은 색상\n웜이랑 쿨로 따지면 쿨쪽에 가까운 색상이고\n데이지크 특유의 뽀용함이 있으면서 채도가 있는 색상이라\n단독 사용보다는 포인트 색상이나 블러셔용으로 괜찮은 색\n가장 비슷한 색상은 클리오 쇼핑하는 치즈냥이에서 \n피치 쇼핑백으로 탁함이 빠진 다음에 흰끼 몇방울 섞은 느낌\n무쌍은 부어보일만한 색이라 비추 블러셔용으로는 괜찮\n(19호 웜톤 기준에 쿨하게 느껴지고 \n그렇다고해서 엄청 차갑진 않음 뉴트럴색은 아닌거 같아요)\n데이지크 아몬드 바닐라색상과 같이 블러셔로 사용했는데\n궁합 꽤괜이었습니다\n공홈 사진 색이랑 다르므로 실제로 발색하고 \n구매하는 것을 강력히 추천.\n\n✔️ 가루 날림은 살짝 있는데 심한정도는 아니고\n발색도 나름 잘되고 블렌딩도 잘 되는편\n섀도우 질 자체는 무난무난\n\n✔️ 디자인은 꽃잎 모양으로 귀여운 편이나 \n가격처럼 비싼 느낌은 아니어서 아쉽다고 느껴짐\n싱글 섀도우는 디팟해서 공용기에 모으는 맛이 있는데\n모양땜에 전용 공용기가 필수  \n다른 제품들과 호환이 안되서 함께 사용하기 힘들거 같음\n크기 커보이는데 실제로는 딴 싱섀들이랑 크기 비슷합니다\n\n✔️ 가격은 정가 9000원 세일가(오특) 7900원으로\n섀도우 중에 비싼편이고 10개 모은다 했을 때\n혜택 없는 정가 기준 90,000이라 부담되는 가격\n차라리 팔레트를 구매하는 편이 합리적으로 느껴짐\n오특 가격에서 큰 메리트를 못 느껴서 \n성수에서 2+1 혜택을 노리시거나\n다른곳에서 저렴하게 구매하시는 추천!\n\n✔️ 인스타에 키링 주문 번호당 1개 증정이라 써져있어서\n이벤트 시작일인 17일에 구매했는데 벚꽃키링을 \n받지 못했어요 벌써 다 소진된거 같습니다 \n후기에서도 키링 후기 잘 안 보이네요\n기대하지 마셔요🥹",
    "text2": "가루도 아주 고와서 밀착이 잘되는데 살짝 아쉬운거는\n가격과 디팟을 해도 타사 제품들과 같이 모아서 사용하기 \n어렵다는것. 그이외에는 무난 괜찮은 제품이라 생각하고\n블러셔용으로 더 손이 잘가요",
    "text3": "패키지가 딱 봄에 맞게 나와서 코덕의 심장을 울렸습니다..\n갈뮽이라 4호 하려했는데 비슷한 색감이 너무 많아서 살짝 라이트한 3호로 구매해봤어요\n블러셔로 쓰려고 구매했는데 작긴 해도 차라리 빨리 닳고 다른 거 쓰는 걸 좋아해서 괜찮다고 느꼈어용\n휴대용으로 완전 적합하고 미니 화장품 좋아해서 넘 귀엽네용 ㅎㅎ",
    "text4": "케이스가 예뻐서 구매했는데 솔직히 손이 잘 가진 않아요..",
    "text5": "굉장히 작고 무슨 만우절용인 줄요\n키링은 더 작아서 완전 애기들 줘야될 것 같아요 ㅋㅋ",
    "text6": "솔직한 리뷰를 써보자면\n가격 품질 용량 전부 아쉬워요🥲\n타브랜드 싱글 섀도우 용량하고 비슷한데\n가격은 두배이상이고...5가지 색상만 구매해도\n4만원이 훌쩍 넘어버리니 그럴바엔 팔레트 제품을\n구매하는게 나을 것 같구요,,!\n솔직히 키링 증정 없었으면 전 절대 구매 안할 것 같아요😞\n그렇다고 색상이나 발림성이 뛰어나게 좋은것도 아니구요\n특히 발색이 공홈 사진이랑 달라도 너무 달라요••\n웜핑크를 기대했는데 완전 흰끼 도는 쿨핑크에요\n첨에 색상 보고 3호가 아니라 2호 제품으로 잘못 온줄 알았어요ㅎㅎ...\n3호 체리블라썸은 여쿨라 분들한테 예쁠 것 같아요\n저는 봄웜라고 핑크안받는것도 아닌데\n쿨핑크 색감에 흰끼가 너무 강해서 그런지 색상이 겉도는 느낌이에요,,\n전체적으로 너무 아쉽습니다🥲🥲",
    "text7": "데이지크에서는 단품으로 섀도우를 파는걸 못봐서 궁금해서 사봤어요. 색은 3호 체리블라썸으로 구매했고 사실 치크로 사용하려고 샀어요. 색은 따뜻한 핑크?? 코랄 기본 베이스로 핑크끼가 돌아서 봄웜에게 적극 추천해요~!!!\n발색도 좋아서 여러번 얇게 쓸어주니까 왠지모르게 여리여리하게 보여서 진짜 맘에 들어요!\n가루날림 없고, 지속력도 무난하게 나쁘지않아서 손이 자주 갈듯 👍\n뭔가 2호랑 4호도 아른거려서 살까말까 고민중,,,",
    "text8": "예쁘긴 한데 싱글섀도우 가격치곤 비싸네요.\n5개 구매해서 꽃잎 만들었어요~\n체리블라썸 컬러 본품 증정인 줄 알고 구매 안 했다가 미니 증정이라 뒤늦게 구매했어요~\n화장하고 벚꽃놀이 가고 싶네요.\n팔레트랑 싱글섀도우 모두 색상이 예뻐요.",
    "text9": "데이지크 팔레트 유명한데 팔레트 다 못써서 싱글 사봤는데 좋네용",
    "text10": "데일리로 제일 먼저 눈두덩이에 까는용으로 사용\n가루 날림 적고 딱 베이스용으로 베스트라 굿굿\n작아서 걍 파우치에 넣고 가끔 블러셔로도 사용함",
    "text11": "리뷰이벤트로 글로스 신청했는데 보내주셔서 감사합니당 섀도우랑 깔맞춤이에요 \n다음에 또 구매할께여",
    "text12": "와 생각보다도 더 작네요\n그래도 핑크 70코랄 30 정도의 비율이라\n웜톤이 쓰기에 괜찮아요 굿",
    "text13": "벚꽃 모양이 너무 예쁘네요~곧 있음 봄인데 하구 가려구요ㅎㅎ발색도 넘 이쁘구 은은해서 좋아용",
    "text14": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text15": "벚꽃모양 케이스 너무 커여워요… 색도 좋아요!! 실제로 보면 사진보단 조금 더 핑크끼가 돕니다",
    "text16": "역시 패키지는 데이지크에요\n사진보다 실물이 더 작아서 귀엽고 예뻐요,,\n색도 너무 예뻐요\n라이트톤 분들한테 잘 맞을 것 같아요!",
    "text17": "색감은 너무 화사항디 어떻게 발라야할지 모르겠오요 매일 음영 위주로 하다보니,,0",
    "text18": "생각보다 크기는 작아요! 근데 이뻐서 괜찮아요 ㅎㅎ\n웜톤 추천 컬러였는데 생각보다 쿨해요\n봄웜 ~ 여쿨 걸쳐 있는 라이트톤 분들은 다 괜찮을 것 같습니다",
    "text19": "정말 엄청 작네여 ;; 케이스는 예쁜데\n뚜껑이 잘 안열려요 .. 열다가 손톱으로 ㅠ\n색감이 웜톤 핑크가 아니에요 ;;\n쿨해서 얼굴이 노래보이네요 ㅠ",
    "text20": "데이지크 블루밍 싱글 섀도우 03 체리 블라썸 리뷰\n\n체리 블라썸 컬러는 이름처럼 사랑스러운 연핑크빛과 은은한 펄감이 돋보이는 섀도우로, 봄처럼 화사하고 생기 있는 아이 메이크업을 연출하기에 제격이에요. 부드럽게 발리는 제형 덕분에 브러쉬보다는 손가락으로 톡톡 얹어주는 방식이 더 발색도 잘 되고 밀착력도 뛰어납니다.\n\n데이지크 특유의 감성적인 컬러감이 잘 살아 있고, 과하지 않은 반짝임이라 데일리 메이크업은 물론, 다른 음영 컬러와 레이어링해도 무리 없이 잘 어울려요. 특히 03 체리 블라썸은 눈두덩 중앙에 포인트로 올리면 눈매가 더 또렷하고 생기 있어 보이는 효과가 있어서 마음에 들었어요.\n\n입자가 고와서 눈가 주름이나 각질 부각이 적고, 가루 날림도 거의 없어 수정 없이 오래 유지된다는 점도 장점이에요. 케이스도 컴팩트하고 투명해서 컬러 식별이 쉬워 여러 개 소장할 때도 편리합니다.\n\n총평: 봄 컬러나 여리여리한 메이크업 좋아하시는 분, 은은한 펄감을 선호하시는 분께 강력 추천합니다. 단독으로 쓰기에도, 레이어링용으로도 활용도가 매우 높은 컬러예요. 데이지크 감성 좋아하신다면 반드시 만족하실 제품입니다.",
    "text21": "데이지크 블루밍 싱글 섀도우 03 체리 블라썸은 생기 넘치는 핑크빛 컬러로, 눈가에 부드럽게 발리며 화사하고 사랑스러운 분위기를 연출해 줍니다. 부드러운 크림 타입 텍스처가 피부에 자연스럽게 밀착되어 가루 날림 없이 깔끔한 메이크업이 가능하며, 블렌딩도 쉬워 초보자도 편리하게 사용할 수 있습니다.\n\n체리 블라썸 컬러는 데일리 메이크업은 물론, 특별한 날 포인트 아이 메이크업으로도 활용하기 좋으며, 눈가를 환하게 밝혀주어 생기 있는 눈매를 완성합니다. 지속력 또한 뛰어나 하루 종일 컬러가 유지되어 수정 걱정 없이 사용할 수 있습니다. 자연스럽고 사랑스러운 핑크 톤 아이섀도를 찾는 분들께 강력히 추천드리는 제품입니다.",
    "text22": "사기꾼들 아닙니까..;;\n발색 화면이랑 정도껏 달라야지 이건 아예 다른색인데요\n내용물 다른컬러 온거같다고 문의하니까 화면이랑 달라서 그런거래요\n이게 화면차이 정도로 보이시나요??\n체리블라썸을 샀는데 색상은 완전 블루밍캔디가 왔어요.\n근데 그게 맞는거래요. 비싼돈주고 사서 이게뭔;;",
    "text23": "발색: 이름처럼 체리3:벚꽃2정도로 섞인 듯한 컬러감이예요\n장점: 발색이 잘 되서 좋아요 포인트 섀도우,베이스 섀도우와 섞어서 바를 수 있어 활용도가 높아요\n추천: 핑크 잘 받는 봄웜분들이나 여쿨라 분들이 데일리로 사용하기에 적합한 것 같아요",
    "text24": "컬러가 너무 예뻐요~~~뽀용하게 발색되고 괜찮아요~~~~",
    "text25": "생각보다 크기가 작네요 컬러는 예뻐요~~~맘에들어여~~~",
    "text26": "생각보다 더 흰끼도는듯? 사진은 발색이 취향이라 샀는데 눈에 올리니 별로 안어울려서 슬프네요 웜톤도 어울리는색인줄 알았는데..",
    "text27": "사진색상보다 발색은 조금 연한거같은데 은은한 핑크로 이뻐요!\n케이스는 넘 귀야운데 부서질까바 조심하게되네요 ㅎㅎ \n코랄밀크랑 같이쓰면 잘 어울릴거같아요",
    "text28": "생각보다 작아서 놀랬어요ㅠㅠ\n하지만 케이스 디자인 은 넘 귀염뽀작 해요.\n색상도 무난하니 이쁘네용~~\n선착순증정품 부분에 실망 했지만 패키지 가 넘 귀여워서 실망감 이 엄청 크진않네요 ㅎㅎ",
    "text29": "봄이랑 어울리는 패키지라 안 살 수가 없네요\n컬러도 봄이랑 너무 잘 어울려요💗💗💗",
    "text30": "데일리로 잘 사용하고있어요 지속력도 괜찮고 색감이뻐요~~",
    "text31": "조금 비싼것같긴한데 이뻐요 근데 모니터 상 보이는 색이랑 달라요",
    "text32": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text33": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text34": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text35": "일단 너무 이쁘네요 컬러도 적당히 잘 쌓이구요. 저는 치크로 더 자두 사용할 것 같습니다",
    "text36": "진짜 최악이에요 싱글 섀도 가격이 9000원? 치크에도 사용하려 했는데 크기부터 사진보다 작았구요 치크는 넓은 부위에 써야하는데 아이에나 쓸수있을거같아요 할인받아서 5900원에 구매했는데도 비싸다고 느꼈어요 진짜 돈아까워서 환불할래다가 이미 열어봐서 포기했네요 발색도 너무 연하고 여러번 덧발라야되는 귀찮음까지 제품이라도 제대로 만들던가 그냥 마케팅빨인듯 데이지크 마케팅 잘하는거 인정하는데 제품력에도 신경좀 써주세요 벚꽃키링준대서 당일 오전에 구매했는데도 키링은 오지도 않았고 제가 살때는 소진이라는 표시도 없었어요 선착순 몇명까지만 준다고 말이라도 하던가 체리블러썸 섀도 본품주는것처럼 해놓고 벚꽃키링조차 몇개로 정해놓은건지 오지도 않고 저는 섀도우보다 벚꽃키링을 더 기대해서 그냥 키링 사는셈치고 산거였는데 소비자 기만인가요? 벚꽃키링 받으신분들은 몇시에 구매하신건지 사용해보고 엄청 실망했습니다 다시는 안사요",
    "text37": "쿨톤인데 궁금해서 사봤는데 사실 손은 잘 안감...ㅠ\n가루날림이 너무 심해요",
    "text38": "가루날림이 너무 심하고 색은 예쁜데 너무너무너무 작아서 비싸게 느껴져요ㅠ",
    "text39": "아니 디자인이 정말 이쁘거든요..! 근데 이게 참 자리를 마니 차지하네오 ㅋㅋㅋ",
    "text40": "컬러감 너무 귀엽게 잘 나왔고 소장욕구가 엄청난 제품 제품력도 좋고 올 봄에 잘 사용 할 듯하네욯ㅎ 블러셔로 사용해도 이뻐용",
    "text41": "가루 뭉침이 너무 심해서 진짜 잘 털어내고 써야해요 발색력은 좋 은데 색이 조금 애매하게 상세페이지랑 달라서 잘 안 써요",
    "text42": "예뻐요~~예쁘고.. 좋아용 다들 여쿨??분들이 쓰시기 좋을것같아요",
    "text43": "진짜 돈 아까우니까 사지 마세요\n적당히 하얘야지 베이비핑크 그 자체로 올라와서 데일리로 쓸 수가 없는 색이에요 발색샷이랑 너무 다르니까 그거 믿고 사지 마세요 ㅈㅉ..",
    "text44": "1호랑 같이 쓰기 좋은것같아요~~ 근데 생각보다 색이 좀 진하게 발색됩니다",
    "text45": "음… 일단 사진에서 봤던 색깔이랑 너무 다르고 웜톤 추천 색이라서 샀는데, 완전 흰기 많이 도는 쿨톤 색 그리고 좀 충분히 안 털어 주면 너무 쉽게 쉽게 눈에서 뭉쳐서 바르기도 좀 어렵고 가루 날림도 심해요. 가격비 비해서 양도 너무 적어요.",
    "text46": "여름뮤트한테는 너무 뽀용허고 흰기가 있어서 그냥 관상용됨요",
    "text47": "넘 귀엽뽀작해용\n들고다니기 편함\n대신 사이즈 가 넘 작다는게 아쉬움ㅎㅎ",
    "text48": "화사한 벚꽃핑크컬러, 섀도우보다도 블러셔로 활용하면 화사하고 예쁨!",
    "text49": "작고 가벼워서 좋아요. 블러셔로 사용해도 예쁘고 화사해요.",
    "text50": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text51": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text52": "벚꽃 모양 싱글섀도우 보고 그냥 홀딱 반해서 샀어요... 너무 예쁨 소장가치 100%ㅠㅠㅠ",
    "text53": "작은 사이즈라 가벼워서 마음에 들어요. 블러셔로 사용하기 좋아요.",
    "text54": "가루날림 거의 없다시피 하고 발색력이 좋음! 컬러는 흰기많이 없는 벚꽃핑크!"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 블루밍 싱글 섀도우 10 colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021905918ko.jpg?l=ko",
    "review_name": "04 스프링 피크닉",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219059",
    "text1": "생각보다 너무 밝고 우유 많이 탄 흰끼 많이 돌아요 참고하세여",
    "text2": "데이지크 섀도우는 역시 패키지부터가 다르다! \n싱글섀도우인데 생각보다 크더라구요 \n그래서 스프링 피크닉으로 블러셔하고 \n눈두덩이에 아이메이크업을 하면 딱 컬러 매치하기 좋더라구요!\n\n그리고 출시했을때 꽃키링도 줘서 이걸 어떻게 안사나요!\n꽃 키링용 섀도우는 생각보다 너무 작아서 활용하기는 어려웟지만 \n그래도 귀엽고 한정판이라 가방에 걸고다니기 좋아요",
    "text3": "벚꽃모양 싱글섀도우라니 안살수가 없었어요ㅠ 예상보다 앙증맞은 사이즈고 하나 받아보니 5개 사서 꽃모양 만들어보고 싶단 생각이 드네요...!\n\n그리고 벚꽃키링 너무 귀엽습니다ㅠ 안그래도 데이지크 키링 몇개 모았는데 벚꽃모양은 완전 유니크하고 좋네요.",
    "text4": "데이지크 핑크 블라썸 진짜 컨셉 장인다운 봄 신상\n코덕이라면 그냥 넘길 수 없는 싱글섀도우\n전색상 다사고 싶엇지만... 지갑 사정으로 2개만 픽했습니다 \n\n웜톤 추천 컬러인 04 스프링 피크닉\n실제 사진하고 발색 컬러가 좀 달라서 놀랐어요 ㅎㅎ\n좀 더 뽀용하고 채도 있는 핑크로 올라가서 발색이 다르더라구요\n\n딱 봄봄 컬러라서 그래도 만족\n사이즈는 좀 작은 편이지만 블러셔 브러쉬로 사용가능한 정도의 사이즈라 블러셔로도 잘 쓸거같아요",
    "text5": "오특 뜬거 보고 신상 소식 부랴부랴 찾아봤어요.\n화사하고 사랑스러운 패키지와 컬러감에 데이지크 섀도우로 벌써부터 봄맞이 하는 기분이예요!\n한잎 한잎 벚꽃잎을 담은 모양이라니 케이스 디자인 너무나 취저💕 예쁜거 좋아하는 코덕 마음 너무 잘 아는 데이지크예요!\n꽃잎 수술모양 각인에 입체감을 살린 모양이라 디테일이 많이 들어간 디자인이더라구요. 어디서도 못 본 패키지라 특별함이 느껴져 벚꽃 완성을 위해 꽃잎 5장이 모여야 할 것 같아요😆\n\n컬러는 고민고민하다 체리블라썸을 픽했었는데 증정에 있길래 2순위였던 스프링 피크닉과 사쿠라 크림을 구매했어요. \n봄기운 물씬 나는 핑크와 코랄인데다 블러셔로 활용하기 좋아보이는 컬러같아 선택했습니다.\n밤 10시 넘어 받은지 얼마 안되서 팔에만 테스트 해봤는데 제형은 손으로 만져봤을 때 부드럽고 입자가 뭉침없이 곱게 밀착되는 느낌이예요. 실발색은 상세 이미지와는 색차이가 좀 보이지만 뽀용하고 밀키한 색감이 예뻐요. \n\n#02 사쿠라 크림: 생기있는 소프트 핑크라고 소개되어 있고, 외색은 뽀용하고 밀키한 사랑스런 핑크로 보여요.\n팔목 테스트시 저한텐 흰기있는 쿨핑크로 올라오더라구요. 체리 블라썸과 비교해봤을 때 차가운 온도감의 라이트 핑크라 좀 더 쿨해보여요. 2호는 뉴트럴한 컬러같고, 저처럼 웜핑크쪽이 어울린다면 체리 블라썸이 더 잘 맞으실 것 같아요. \n\n#04 스프링 피크닉: 부드러운 코랄 핑크로 소개되어있고, 외색은 코랄이 두드러지는 느낌보다는 코랄 살짝에 차분한 핑크베이지 느낌이예요. 팔목 발색시 피부 위에서는 밀키하면서 차분한 코랄베이지의 색감으로 보이네요. 부드러운 컬러감이 예뻐서 2호보다 4호가 좀 더 취향이예요. \n\n제품은 너무 예쁘고 귀여워서 좋았지만 아쉬운 점은..\n저는 증정이 싱글 섀도우 체리 블라썸 증정이라고 적혀있어서 선착순 본품인 줄 알았는데 Q&A 확인해보니 증정 키링에 끼워쓰는 미니 섀도우 증정이라고 하네요? 저처럼 착각하신 분들 많을 듯.. 사진이 첨부되지 않은 설명인 만큼 혼동하기 쉬운 문구말고 정확한 내용 전달을 해주셨으면 좋았겠다 싶어요. 신제품에 설레서 기대하며 구매했는데 이 점은 아쉬운 마음이 들었어요.",
    "text6": "싱글섀도우라 작은거 알겠는데 가격 너무 사악한거 아닌가요? 난 가격이 비싸서 다른 브랜드들보다 사이즈라도 클줄알았는데 1차 실망. 고른거 4번 스프링피크닉. 코랄핑크라면서 발색은 그냥 뮤트핑크세요..2차실망.. 몇년간 소비 안했는데색상이 예쁘길래 사봤어요.. 이건 너무해요 발색샷 보정은 정도껏 합시다.. 소비자 기만 그만... 앞으로도 데이지크는 구매 안합니다 진짜 너무하네",
    "text7": "정말 안어울리는 컬러감인데 케이스가 귀여워서 구매했어요! 스프링 피크닉이 생각보다 채도가 강하더라구요...상세페이지랑 전반적으로 컬러감이 달라서 꼭 후기나 실제로 발색해보고 사는게 좋을거같아요.",
    "text8": "무난무난한 갈웜 섀도우에요\n디자인때매 마니 비싼느낌이 ㅎ",
    "text9": "데이지크 싱글새도우하면 진짜 봄이 생각나네용\n모양도 예쁘고 컬러도 분위기있어서 만족스러워요",
    "text10": "색감, 밀착력 좋은편\n가루날림 없음, 발색? 나쁘지 않음. 근데 또 사라고 하면 안 삼. 싱글 치고 가격이 에바임.\n사바사이기는 한디 봄핑크 느낌이 아닌 쿨핑? 느낌 여뮽이나 여쿨라",
    "text11": "패키징이 정말 너무 예뻐요! 꽃잎 모양의 케이스는 곧 다가오는 봄에 너무너무 잘 어울립니다. 섀도우 색상과도 너무 잘 어울려 귀여워서 보는 것만으로도 기분이 좋아지네요. 색상별로 모아서 전시해두고 싶네용ㅎㅎ\n섀도우 색상들이 정말 찰떡이에요. 발색이 굉장히 부드럽고, 피부에 밀착되면서도 자연스럽게 색이 올라가요. 실제로 올려봤을 때, 색이 조금 더 뽀용하게 발려서 더 예쁘게 표현되는 것 같아요. 너무 예쁜 색감 덕분에 봄에 예쁜 베이스로 사용할 수 있을 것 같아요.\n\n그리고 사은품으로 귀여운 미니 벚꽃 모양 키링 도 함께 와서 소소한 즐거움까지 선사해요. 패키징도, 발색도, 작은 디테일까지 정말 마음에 들어요. 이 제품은 단순히 화장품을 넘어서, 봄의 분위기를 그대로 담은 느낌이라 더 특별한 느낌이 들어요. \n\n봄을 맞아 색다른 화장품을 찾고 계신다면, 이 제품만 한 게 없을 것 같아요!",
    "text12": "데이지크는 제품력을 떠나서 소비자가 사고 싶게 만드는 패키지를 정말 잘 뽑는 듯\n솔직히 데이지크 자가복제식 팔레트에 좀 질려가던 참이었는데 한 번씩 이렇게 새로운 시도를 하니까 다시 지갑이 열리긴 합니다..ㅎ\n계절 특성상 봄웜 위주의 색감이 주를 이루고 섀도우 컬러 대부분 라이트 해서 블로셔로도 활용할 수 있다는 점이 좋네요🌸\n\n4호 스프링 핑쿠는 미지근한 핑크라 단독으로 베이스 깔기 너무 예쁩니다. 분위기 미침(positive)\n블러셔로 바르기엔 칙칙할 것 같고 섀도우로 바르거나 오버립하고 립라인 블렌딩할 때 쓰면 핀터레스트 감성나요",
    "text13": "🚨 데이지크 증정 사기에 대하여\n리뷰이벤트 걸어놓고 무조건 좋게 쓰길 바랐다면 소비자를 얼마나 기만한건지 반성하십쇼\n키링따로 섀도본품 따로 증정하는거처럼 이벤트 페이지 만들어놓고 저 점같은걸 본품인양 증정해서 여론 바닥으로 떨어진거 보고 느끼는거없나요 데이지크?\n무슨 틴트 입구보다 작은 점 하나를 증정이라고 사기를 친건지\n\n+친구들 보여주니 저 게보린같은건 뭐냐고 게보린증정이벤트냐고함ㅋㅋㅋㅋㅋ",
    "text14": "귀염뽀짝한 벚꽃 키링을 준다길래 안살 수가 없었어요!\n섀도우는 많이 작은편이고\n저는 04호 스프링 피크닉 컬러를 구입했는데\n오묘한 뮤트 핑크 컬러가 넘 이뻤어요\n발림성 좋고 가루날림 없어서 만족스럽습니다",
    "text15": "색 진짜 이뻐요 사진 보다는 웜한 느낌 덜해서 봄웜에서 여쿨까지 다 쓸수 있을거 같아요 그리고 사이즈가 작아서 휴대하기도 넘 편해여",
    "text16": "싱글섀도우 사용하던 게 다 떨어졌는데, 마침 데이지크에서 신상 섀도우가 나왔길래 구매했어요. 봄과 어울리는 귀엽고 예쁜 패키지네요~! 색감이 살짝 사진과 다른 것 같긴 하지만 그래도 웜톤한테 잘 어울리는 베이스 섀도우 색상인 것 같아요!!",
    "text17": "키링 섀도우 솔직히 넘 구닥다리 같고 불편해서 잘 안쓸거 같음 본품 약지만한데 이거 몇g인지 넘 궁금함",
    "text18": "팔레트 잘쓰고 있었는데 간단하게 들고다닐 싱글섀도우 필요해서 구매했어요💖\n\n결론적으로 완전 만족이에요\n일단 양이 넘 적당해요 \n저는 싱글 섀도우가 양이 넘 많으면 너무 오래쓰게되서 위생적으로도 안좋고 부담되고 질리기도 하는데,\n제가 딱 원하는 크기의 싱섀라서 만조쿠합니다.\n여윽시 섀도우 장인 데이지크💖\n\n그리고 발색이 넘 잘되요\n손으로 발색했을 때 보다 얼굴에 올리니 다 잘 표현됩니다.\n제형은 말모~ 밀도 높고 촘촘한 가루라서 진짜 부드럽게 잘 발려요\n다른색상도 많이 나와서 가을에도 꼭 쓰고싶어요 \n낙엽 모양으로🩷🍁\n\n마지막으로 증정품 진짜 귀여워사 돌아버려요ㅠㅠ \n증정품 리필좀 판매해주세요....🙏🏻",
    "text19": "너무 마음에 들어요. 컬러가 하나같이 제 스타일입니다! 화사하고 청순해요",
    "text20": "제일 마음에 드는 컬러에요. 베이지 핑크 컬러! 데일리로 좋아요",
    "text21": "벚꽃모양이 이쁘네요\n그거 말곤 평소의 데이지크입니다\n근데 싱글 섀도 하나 더 주는건줄 알았는데..",
    "text22": "웜에 치우친 뮤트핑크 색상이에요! 블러셔로 사용하기 적당한 컬러라서 저는 블러셔로 더 많이 사용할 것 같아요.\n생각보다 작아서 가격 생각을 안할 수가 없어요….",
    "text23": "키링은 귀엽고 좋네여 근데 본품 섀도우는 색이 먼가 더 라이트한 느낌??! 발색도 잘 안되긴 합니다 하지만 케이스가 굉장히 이쁩니당….근데 좀 비싸긴한드ㅛ ㅠㅠㅠ",
    "text24": "키링, 섀도우 디자인 자체는 벚꽃 그 자체•• 진짜 너무 예뻐요\n다만 섀도우 발색은 여러번 덧발라줘야 색이 조금씩 보이는 정도에요 오히려 쨍하지 않아서 애굣살 메이크업으로 좋은 듯 합니다 은은한 펄감이 예뻐요💘",
    "text25": "데이지크 블루밍 싱글 섀도우의 \"옵션04 스프링 피크닉\" 색상에 대한 리뷰를 원하시는군요! 이 색상은 봄을 맞아 화사하고 상큼한 느낌을 주는 섀도우로, 자연스럽고 경쾌한 메이크업을 선호하는 분들에게 적합할 것 같습니다. 발림성, 색감, 지속력 등을 중심으로 리뷰를 작성해보겠습니다.\n\n\n---\n\n데이지크 블루밍 싱글 섀도우 (스프링 피크닉) 리뷰\n\n데이지크 블루밍 싱글 섀도우의 '스프링 피크닉' 색상은 정말 봄에 딱 어울리는 화사한 색감이었습니다. 이 색상은 밝고 따뜻한 피치 컬러에 섬세한 펄이 섞여 있어, 단독으로 사용해도 충분히 예쁘고 자연스럽게 눈매를 밝혀줍니다. 특히 봄이나 여름에 딱 맞는 느낌이었어요!\n\n이 섀도우는 크림 제형이라서 발림성이 매우 부드럽고 매끄럽습니다. 손끝이나 브러시로 발라도 뭉침 없이 고르게 퍼져서, 초보자도 쉽게 사용할 수 있는 제품이에요. 색상이 얇게 발려서 너무 과하게 발색되지 않아서, 여러 번 덧발라주면 깊이감도 자연스럽게 조절할 수 있었습니다.\n\n스프링 피크닉 색상은 살짝 코랄과 피치가 섞인 듯한 따뜻한 톤이라, 눈매를 자연스럽게 밝히는 효과가 있어요. 너무 튀지 않으면서도 상큼한 느낌을 주어, 데일리 메이크업에 정말 잘 어울립니다. 이 색상 하나만 발라도 충분히 화사한 느낌이 나고, 다른 섀도우와 레이어링해서도 매우 잘 어울립니다. 예를 들어, 눈 끝에 깊이를 주거나, 그라데이션 효과를 줄 때 이 섀도우를 활용하면 매우 좋습니다.\n\n지속력도 꽤 괜찮았습니다. 크림 제형이라 처음 발랐을 때는 크리미하게 발리면서도, 시간이 지나면 눈가에 밀착돼서 하루 종일 부드럽게 유지됐어요. 다른 가루 타입 섀도우처럼 눈 밑에 가루가 떨어지는 일도 없었고, 눈두덩이에 고르게 유지되면서 너무 번지거나 지워지지 않았습니다.\n\n패키지는 작은 사이즈로 휴대하기 좋은 디자인이에요. 작은 케이스에 담겨 있어서 가방에 쏙 들어가고, 여행이나 외출 시에도 간편하게 가져갈 수 있습니다.\n\n단점이라면, 용량이 다소 적어서 자주 사용할 경우 빨리 소진될 수 있다는 점입니다. 하지만 색상이 정말 예쁘고 활용도가 높아서 자주 쓰게 될 것 같아요.\n\n총평: **데이지크 블루밍 싱글 섀도우 '스프링 피크닉'**은 화사하고 자연스러운 피치 톤의 색상으로, 봄철에 딱 맞는 섀도우입니다. 크림 제형으로 발림성이 부드럽고, 발색도 고르게 잘 되며, 지속력도 뛰어납니다. 자연스럽고 상큼한 느낌을 주어 데일리 메이크업에 딱 맞고, 다양한 스타일에 활용하기 좋습니다. 작은 사이즈로 휴대성도 좋고, 정말 추천할 만한 제품이에요!",
    "text26": "사이즈는 작기는 한데 꽃잎모양이 독특하고 예뻐서 소장할 맛은 납니다. 입자가 부드럽고, 실발색은 상세 이미지와는 색차이가 좀 보이지만 라이트한 컬러감에 뽀용하고 밀키한 색감이예요.\n\n#02 사쿠라 크림: 생기있는 소프트 핑크라고 소개되어 있고, 외색은 뽀용하고 밀키한 사랑스런 핑크로 보여요.\n저한텐 흰기있는 쿨핑크로 올라오더라구요. 체리 블라썸과 비교해봤을 때 차가운 온도감의 라이트 핑크라 좀 더 쿨해보여서 눈보다는 치크로 활용해주고 있어요.\n2호는 뉴트럴한 컬러같고, 저처럼 웜핑크쪽이 어울린다면 체리 블라썸이 더 잘 맞으실 것 같아요.\n\n#04 스프링 피크닉: 부드러운 코랄 핑크로 소개되어있고, 외색은 코랄이 두드러지는 느낌보다는 코랄 살짝에 차분한 핑크베이지 느낌이예요. 부드러운 컬러감이 예뻐서 2호보다 4호가 좀 더 취향이기는 한데 이것도 눈에선 보이는 것보단 핑크로 좀 더 올라오는 느낌이예요.",
    "text27": "데이지크 블루밍 싱글 섀도우 04 스프링 피크닉은 부드럽고 따뜻한 코랄 오렌지 톤으로, 봄날의 화사한 분위기를 눈가에 자연스럽게 표현해 줍니다. 크림처럼 부드러운 텍스처가 피부에 매끄럽게 밀착되어 가루 날림 없이 깔끔한 발색이 가능하며, 블렌딩도 쉬워 누구나 손쉽게 사용할 수 있습니다.\n\n스프링 피크닉 컬러는 데일리 메이크업에 활기를 더해주며, 건강하고 생기 있는 눈매를 완성해 줍니다. 지속력 또한 우수해 오랜 시간 동안 선명한 컬러가 유지되어 편리하고, 따뜻하면서도 자연스러운 색감으로 다양한 룩에 잘 어울립니다. 산뜻하고 밝은 아이 메이크업을 원하는 분들께 자신 있게 추천드리는 제품입니다.",
    "text28": "섀도우 팔레트 구매하면서 \n볼터치 휴대용으로 들고다니기 좋을 섀도우 찾고있었는데\n딱 데이지크에서 나왔길래 나이스 타이밍 하고 바로 질렀어요! \n저는 아이섀도우도 볼터치에 사용하거든요 \n스프링피크닉 보자마자 어? 이거 완전 볼터치 딱이다 싶었어요 물론 아이메이크업에도 잘 어울릴 것 같아서 구매했습니당 \n\n손으로 톡톡 바르고 살살 펴줬는데 \n볼터치 했을때도 전혀 뜨지않았어요 \n\n섀도우 팔레트 체리블라썸,싱글섀도우 스프링피크닉, 페탈스프링클 이렇게 구매했는데 \n넘 만족해서 고민했던 다른 색상도 주문하려구요 !! \n\n제 화장품은 데이지크로 채워지네요 제품력이 정말 좋아서 다른 곳꺼 못쓰겠어요 오래오래 없어지는 제품 없이 쭉 팔아주세요 🥺💜",
    "text29": "데이짘 싱섀 패키지 보고 너무 궁금해서 구매해봤어요!\n4호 구매해서 발색해보니까 블러셔로 딱입니다 요즘 출시되는 싱글 섀도우랑은 패키지 자체가 다르고 제형 각인 디테일도 살리다 보니, 단가 자체가 다를 수 있다구 생각합니당.. 예쁘면 다 괜찮아요 (?) 다른 컬러랑 글리터 컬러 추가로 더 주문해서 5개 모으려구여…. 🌸🌸 아무래도 꽃잎은 5개여야 하니까요,,,",
    "text30": "컬러 너무 마음에 들고 입자가 고와서 발림성도 너무 만족스러워용!\n디자인도 봄 그자체고 다른 색상들도 궁금행",
    "text31": "한가지 색상이지만 활용도가 높아서 들고다니기 좋아요\n넘 귀엽구용\n잘쓰고 있습니다",
    "text32": "싱글섀도우가 유행이길래 오특으로 사봤어요! \n패키지가 벚꽃잎 모양이라 넘 맘에 들더라구요 \n글리터 섀도우도 살까 고민하다가 써보고 사보고싶어서 하나만 구매했는데 살걸 그랬어요ㅠㅠ 가루날림 없고 색도 잘 올라와요!! 블러셔로 쓰기에도 예뽀서 한동안 매일 쓸거 같아용 ㅎㅎㅎ🥹",
    "text33": "인스타에서 데이지크 팔로우중인데 벚꽃에디션이라고 해서 스토리 올라오는데 너무예뻐서 대기타고 바로 결제진행하였습니다 벚꽃키링도 너무 귀야워요!!!!! 다른 아이섀도우 있어서 블러셔 하려고 코랄 사봐써요 체리블라썸니랑 고민하다가 스프링피크닉 골랐는데 예뻐 ㅠㅠㅠ 얼굴에 대보니 더 색깔 발색 잘되고 발림성 좋고 가루날림 없어요!!! 무펄 딱 제가 원하는 느낌!! 지속력은 내일 써봐야겠어요 ㅎㅎ 근데 예뻐요 ㅠㅠ 다음에 섀도우로도 쓰려구요 색상 다른색도 예쁜게 넘많아서 ㅠㅠ 더사야겠다... 색상고민하러 그럼 총총..",
    "text34": "와 이 순간을 기다려왔습니다...\n싱글 섀도우 내주기를 간절히 바랬거든요ㅜㅜ \n데이지크 섀도우 맛집이라 애착템인데 항상 팔레트 들고 다니면서 마음 한켠에 싱글 섀도우도 내줬으면 했거든요🙏\n\n역시 케이스 디자인도 나날이 너무 예뻐서 감동받는데요...\n벚꽃 한잎의 컨셉이라니🌸\n정말 꽃잎에 물들인 것처럼 부드럽게 올라가면서 은은하고 화사하게 혈색이 이쁘게 물드는듯한 색감입니다💕\n\n✨스프링피크닉✨으로 구매했는데 베이스 섀도우로도 좋고 볼터치 은은하게 가고 싶을때도 좋고 약간 잘익은 복숭아를 10프로? 정도 머금은 벚꽃 느낌이에요 \n\n같이 온 증정품은 체리블라썸인데 밝은 핑크의 애교살에 너무도 좋은 색상입니다💕\n\n요즘 미니백 들고다녀서 소지품이 항상 무거운데 싱글 섀도우 덕분에 가벼워졌어용💖 증정품에 나온 키링도 리필로 계속 내주시면 좋겠어요ㅜㅜ🫶",
    "text35": "증정품이 본품 섀도우가 아니라 벚꽃키링 안에 내용물을 준다는 소리였네요?ㅋㅋㅋㅋ소비자 기만을 이런 식으로 하다니 정말 대단하네요 이럴거면 새벽에 왜 주문했는지...성수팝업스토어 가서 구매했죠 거긴 2개 사면 1개 주던데ㅋㅋ 솔직히 케이스 디자인 예쁜거빼면 내용물은 가격대비 최악이에요 발색은 두번이상 문질러야 겨우 나오는정도고 섀도우 크기도 작고 참..이걸 개당 8천원에 산다?예쁜케이스 하나 소장하고 싶으시면 추천 드립니다^^",
    "text36": "모양도 색도 너무 맘에들어요!!\n매장갔는데 없어서 어플로 겟",
    "text37": "생각보다 더 흰끼도는듯? 사진은 발색이 취향이라 샀는데 눈에 올리니 별로 안어울려서 슬프네요 웜톤도 어울리는색인줄 알았는데.. 바탕에 벌써 흰끼가득한게 발려서인지 모르겠지만 넘 아쉽",
    "text38": "싱글섀도우 필요하던 차에 새로 나왔다고 해서 사봤어요\n발색은 제품정보에서 보는 것보다 더 핑크빛으로 발색돼요\n연하게 발색되니 베이스로 좋아요\n화사한 색이라, 봄 메이크업에 딱이예요",
    "text39": "아짜잔씨언니보고샀는데좋아요넘좋아요\n님들이거크기는겁나작은데그걸참을만큼이뻐요사세요",
    "text40": "발색: 에뛰드의 타로 밀크티라구와 색이 비슷하지만 데이지크가 채도도 살짝 더 높고 발색도 더 진하게 되요\n장점: 포인트 컬러로 사용하기에 적합해요 발색이 진하게 잘되고 지속력더 좋아요",
    "text41": "꽃잎 모양이라 너무 귀엽구 예뻐요 색도 맘에 들고 패키지도 맘에 들어서 다른 색들도 다 모으고싶네요. 다만 생각보다는 쪼금 작은 느낌이에요. 그래도 넘 만족합니다!! 증정용 키링도 귀여워용!!",
    "text42": "디자인이 너무 예뻐서 선물용으로 샀어요!\n화면보다 조금 더 핑크색인거 같아요\n가격도 너무 비싸서 고민했는데 데이지크 팔레트를 너무 잘 쓰고있어서 비슷할거라고 생각하고 샀습니다!",
    "text43": "블러셔로 활용하기에도 괜찮은 제품이에요( ¤̴̶̷̤́ ‧̫̮ ¤̴̶̷̤̀ )",
    "text44": "가루날림없이 잘 발려요 발색 탁하지않고 ㄱㅊ한듯 ㅎㅎㅎㅎ",
    "text45": "생각보다 되게 작더라구요 ㅎㅎ\n디자인에 영혼을 가는 데이지크\n이번에도 소장욕구 대박 자극하는 꽃잎디자인이라\n바로구매했습니다 ㅋㅋ",
    "text46": "음... 저는 이 가격 주고 사기에는 아깝다는 생각이 들었어요..\n이벤트성으로 구매하기는 좋지만 차라리 다른 싱글 섀도우를 추천하고 싶습니다..",
    "text47": "첫 리뷰 남기고.. 여전히 별로고 그냥 버렸습니다. 앞으로 소비 안해요",
    "text48": "발색 은은하게 잘 올라와서 좋음 가루날림 없고 조아여ㅎㅎㅎ",
    "text49": "증정때문에 샀으나 굳이 5개 모으지 않으면 안사도 될 것 같아요,,\n싱글 섀도우 가격 치고 좀 쎄요..\n모양 만드느라 어쩔 수 없겠지만 온고잉은 힘들것같는 제품\n발색은 잘 됩니다",
    "text50": "흰끼 개쩌는데요;;;\n발색도 너무 연하고...\n이거 뭐 어떻게 바르라는... 가을뮤트.. 23호라그런가....\n무슨 발색이 안되고 ㅋㅋㅋㅋ 이거 바르면 눈에 흰색 바른줄알아요",
    "text51": "흰끼가 너무 도는데요...?\n미치겠는데요;\n이거 진짜 한번 썻다가 너무 흰끼돌아서;;;\n23호톤의 스킨색은 절대못씀",
    "text52": "데일리로 화장하기 좋아요:) 꾸안꾸 느낌으로 정말 좋고 발색력 지속력 다 좋습니다!",
    "text53": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text54": "소비자 너무 기만하는 사은품 이벤트에 질려버려서 바로 당근행 ... 이렇게 쪼꼬만데 비싸고 발색도 거기서 거기면 다룬 브랜드 사는게 맞아요 ㅇㅇ 홀리카가 훨남",
    "text55": "제이지크 제품 역시나 가성비 최고입니다👍🏻 너무 조와여 색감 좋아여",
    "text56": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text57": "사이즈에 비해 너무 비싸지만.. 너무 잘 쓰도 있어서 만족해요",
    "text58": "너무 작은데 또 너무 비싼.. 그래도 너무 이뻐서 잘 쓰고 있어요",
    "text59": "색강보다 발색이 잘 안되는 푠이에요 그래도 패키지항 컬러가 예뻐서 소장 가치는 있음!",
    "text60": "갈웜이 핑크한 봄 화장 할때는 나쁘지 않아요 색감은 솔직히 마음에 들었습니다!\n하지만…크기가 생각보다 좀 많이 작네요😢😢\n가격이 다른곳 싱글 섀도우 보다 좀 나가길래 살짝은 클거라고 생각했는데…키링은 마음에 들어요",
    "text61": "사이즈가 생각보다 많이 작긴함데 그래도 색 예뻐서 만족해요!!",
    "text62": "음 증정 사기당한거 같아서 묘하게 정이 안가는 템 리뷰 증정건은 잘 받았습니다",
    "text63": "코랄은 잘 모르겠고 핑크빛에 가까운 것 같아서 아쉬웠습니다. 발색은 그럭저럭 괜찮은 편.",
    "text64": "아니 디자인이 정말 이쁘거든요..! 근데 이게 참 자리를 마니 차지하네오 ㅋㅋㅋ",
    "text65": "컬러감 너무 귀엽게 잘 나왔고 소장욕구가 엄청난 제품 제품력도 좋고 올 봄에 잘 사용 할 듯하네욯ㅎ",
    "text66": "상세페이지에 나와있는 색과 발색이 다르네요ㅠㅠ 근데 너무 예쁘네요 벚꽃잎 모양은",
    "text67": "따뜻한 느낌의 코랄컬러, 섀도우보다도 블러셔로 활용하면 화사하고 예쁨!",
    "text68": "화사한 색상이라 예뻐요. 블러셔로 사용해도 예쁘고 휴대하기 좋아요.",
    "text69": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text70": "벚꽃 모양 싱글섀도우 보고 그냥 홀딱 반해서 샀어요... 5개 모아야겠어서 걍 지름요 ㅋㅋㅋ 너무 예쁨 소장가치 100%ㅠㅠ",
    "text71": "가벼워서 휴대하기 좋아요. 블러셔로 사용해도 예쁘고 봄에 잘 어울려요.",
    "text72": "가루날림 거의 없다시피 하고 발색력이 좋음! 컬러는 화사하고 웜한 산호색!"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 블루밍 싱글 섀도우 10 colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021905918ko.jpg?l=ko",
    "review_name": "05 피치 컨페티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219059",
    "text1": "데이지크에서도 싱글섀도우가 나왓더라구요\n역시 패키지 맛집답게 싱글섀도우도 꽃잎패키지로 나왓더라구요\n어떻게 이걸 안사요!!\n\n당연히 사야죠!! 크기도 싱글섀도우 중에서도 큰 편이라서 \n블러셔로도 활용이 가능한대요 \n\n\n피치 컨페티는 펄 섀도우인데 자글자글한 오팔펄이 매력적인 섀도우에요",
    "text2": "데이지크 역시 컨셉장인!!\n이번 벚꽃에디션 진짜 패키지에 엄청 신경쓴게 보여서 \n오특으로 구매하자마자 발색햇는데 피치컨페티 봄웜 포인트 글리터로 사용하기 좋고 펄은 진짜 너무 예쁩니다,,,,\n\n근데 생각보다 진짜.. 작긴합니다 ㅎㅎㅎ\n하지만 싱글섀도우 다 쓰긴 쉽지않으니깐..\n\n\n그래도 패키지가 넘사라 이건 코덕이라면 무조건 하나 쟁여야죠",
    "text3": "피치컨페티 색상 구매했어요. \n🌸저는 일단 벚꽃을 아주 좋아해서 보자마자 기다리다 구매했습니다. 일단 벚꽃을 사랑하시면 구매추천!! 패키지부터 섀도우 위에 음각 꽃술까지 게다가 벚꽃키링 정말 대만족...!!!예뻐요 ㅠ\n패키지가 고급져요. 상자도 봄느낌나는 분홍색에 금색박으로 글씨가 적혀있어 봄이 온 기분\n🌸펄이 잔잔해요. 번쩍거리지 않고 오렌지 색 펄이 들어있어서 고급져요. 아주 반짝거리는 거 좋아하시면 은색펄 들어있는 다른 색상 추천해요.\n🌸발색은 손가락에 바르면 확 티나는데 손등이나 눈가 등 다른 곳은 색감은 진하게 드러나진 않는 편이에요. 코랄빛입니다. 손가락에 발랐더니 지문이 다 보여서 사진은 못올림\n🌸크기는 엄지만해요. 저는 작은 거 좋아해서 너무 마음에 들었어요. 가루 네버 다이긴 하지만 작아야 많이 살 수 있어요.\n🌸한가지 기대사항은 섀도우 자체에도 키링 고리 넣을 수 있게 되면 키링으로 달고 다니면 너무 예쁠 것 같은데 다음에 나오길 기대합니다. 지금 벚꽃키링 주신 것 매우 제 취향🥰 \n🌸한 가지 더.. 꽃술부분부터 꽃잎끝 부분까지 그라데이션 형태로 2컬러나 3컬러 짜리가 생기면 좋겠어요. 조금 더 크게 해서 블러셔로 나와도 좋을 것 같아요.",
    "text4": "사이즈 보고 놀람 너무나 미니미 사이즈라ㅋㅋ 데이지크 섀도우 시리즈 다 가지고 있어서 만족하면서 잘 쓰고 있어요 싱글은 어떨지 모르겠네요 너무 다 핑크빛이라 부담스럼…색상종류가 넓었음 좋겠음",
    "text5": "생각보다 크기가 작아서 기분이 안좋았는데 패키지가 너무 예뻐서 기분이 풀려버림 ㅎㅎ 근데 나는 쿠폰써서 5천원대에 삿는데 정가주고는 안살듯 그래도 색감이나 펄은 자글자글해서 이쁨 진짜 꽃잎모양 만들려면 5개는 있어야할텐데 가격좀 제발  낮춰주세요ㅠ",
    "text6": "저 주로 데이지크에서 섀도우 팔레트만 많이 사봤는데 이번에 싱글섀도우 보고서 패키지도 너무 이쁘지만 사고 싶은 색감의 섀도우가 있어서 바로 구매했는데요! 일단 벚꽃잎처럼 생긴것도 너무 이쁜데 수술 모양 디테일까지..🙊❤️\n저는 피치 컨페티 구매했는데요! 오자마자 발색해봤는데 은은하게 펄감이 있고 일단 질감도 너무 부드럽고 가루날림도 거의 없어서 아이섀도우에 포인트로도 사용할수있겠지만 하이라이터로 사용해도 너무 과하지않게 딱 이쁠 것 같다는 생각을 했어요ㅎㅎ저희 집에 조명이 안좋아서 사진에서는 발색이 잘 안보이지만 실제로는 핑크빛의 은은한 펄이 너무 이뻤답니다🤭🩷\n한정판이라고 본 것 같은데 너무 이뻐서 얼른 다른 색상도 구매하려구요!!",
    "text7": "일단 패키지부터 진짜 봄이 온 거 같은 핑크 블로썸 컬렉션! 벚꽃 모양 다 채우려면 5개는 기본으로 사야 될 것 같은데요! 펄도 쉬머하니 애굣살에 바르기도 너무 좋았어요❤❤펄은 밀착력도 좋고 무엇보다 색이 진짜 벚꽃 같다는.. 벚꽃 필 때 바르면 누가 벚꽃인지 모르겠어요 🙈🙈 단점은 가격이 싱글 섀도가 9000원... 너무 비싸고 패키지가 생각보다 작다는... 근데 오특 할 때 사서 좀 싸게 샀어요 할인은 노려보시는 게 좋을 것 같아욥! 그래도 한정판이니까 5개 정도 사서 벚꽃 모양 맞춰 볼 듯해요~ 핑크 블로썸 컬렉션은 발색 샷이 공홈이랑 다른 거 빼면 진짜 다 살만한 거 같아요! 전 추천드립니다~~ 마지막으로 [도움이 돼요] 버튼 한 번만 꾸욱 눌러 주세요!",
    "text8": "요번 데이지크 신상 나와가지고 너무 써보고 싶었는데!!!!!! 얼릉 달려와서 테스트 해봤는데 짱좋아요\n가루 날림도 없고 무엇보다도 사용하기 편리해서\n좋은것 같아요!!!!! 컬러가 마음에 들어요\n🩷 그리고 데이지크에서 리뷰 인증  이벤트\n하는데 무려 300명이나 받을수 있는 이벤트인데\n이거 놓치면 후회하죠!!!! 립글로스도 한번 써보고\n싶었는데 당첨되면 이쁜후기 남기겠습니다 💓",
    "text9": "이 아이섀도 색깔은 거의없고  펄만 가득해요.  그리고 골드펄이 아니라 하얀펄이라 별로예요.  잘 안 쓸것 같아요.  요런건 매장에가서 보고 사야하는데  그러면 안 샀을거예요.",
    "text10": "너무 마음에 들어요. 컬러가 하나같이 제 스타일입니다! 화사하고 청순해요",
    "text11": "피치 컬러의 은은한 펄이 느껴지는 컬러에요. 봄웜인데 잘 어울려요",
    "text12": "키링 내용물로 받은 3호 색상도 화사하니 예쁘고 5호는 은은한 펄감이 너무 예뻐서 데일리로도 좋을 것 같아용 벚꽃 키링 너무 귀엽고 작고 소중해요💖",
    "text13": "5번과 6번을 내내 고민하다가 5번 피치 컨페티로 결정해서 구매했습니다 ! 저는 항상 브라운 계열만 구매했었는데 처음으로 핑크 계열이 좀 땡기더라구요~~ 그 정도로 색감이 아주 잘 나왔습니다. 실제 발색도 좋고요! 저는 기본 사용하는 섀도우도 모두 데이지크 팔레트를 사용하는데 조합도 미쳤습니다 🔥🚨 포인트로 힘주기 딱 좋고, 팔레트의 조합이 어려운 메이크업 초보러들에게 좋은 싱글섀도우인 것 같아요 여러개 사면 좋겠지만 본인 얼굴톤에 맞는 색 하나만 구매해도 충분합니다! 하지만 전 욕심을 조금 더 내서.. 6번 하나만 더 구매하겠습니다🥹 \n\n✓ 팔레트의 조화를 잘 못맞추겠다! 하는 분들에게 왕추천! 포인트로 힘주기 아주 적당스🤍\n\n귀여운 사은품도.. 줍니다 최고👐🏼",
    "text14": "벚꽃 팔레트사고 싱글섀도우까지 사야할까 ~~~ 하면서 구경하다가 구매해버렸습니다 ..ㅎ🥸🌸\n\n팔레트도 끊임없이 만들어내는데, 항상 새롭고 이쁜 색조합에 색감만 뽑아내는것 같아여..!!!!\n그니까 팔레트도 사고 싱글 섀도우도 사게 만들겠져!?!?\n\n4호랑 5호 엄청 고민했습니다. \n근데 고민하지말고 두개 살껄 그랬어요. \n4호는 베이스로 5호는 눈두덩 포인트에 애굣살 하면 딱입니더 ..!\n근데 5호가 진짜 효자템인거 같아여. \n눈두덩이에도 부담없이 슥슥\n애굣살에는 너무 잘어울리거요…!!!\n\n손등 발색에서는 색감이 많이 안올라오는거 아닌가 ..? 했는데, 눈에 하니 은은하게 살구빛으로 아주 이뻐요 💗🌸\n사진 비포에프터 보시면 확실히 보일거애요!!!\n\n\n그리고 같이 주는 🌸키링🌸 도른귀여움입니다 .. 인스타 계정보니 키링도 색상이ㅡ다양하던데 .. 다 모아버리거 싶어여 ㅠㅠㅠ 이번 키링 생각해내신분 올해ㅜ대박나세여 .. 이런 큐티뽀짝 너무 좋아용💗🌸",
    "text15": "항상 섀도우 팔레트만 사용해서 싱글섀도우는 없는데, 이번에 데이지크 벚꽃에디션 싱글섀도우가 너무 예뻐서첫 싱글섀도우 데이지크에서 구매했습니당😻\n핑크 블라썸 컬렉션이라는 이름에 걸맞게 케이스가 너무 사랑스럽고 예뻐서 바로 사용해봤어요,,🥹✨️\n\n생각보다 사이즈가 작았지만 제가 메이크업할때 포인트로 쓰기에는 충분한 양이에용\n증정품이 이렇게 작은 섀도우가 올지는 몰랐지만... 양이 매우매우 적어요ㅠㅠ 하지만 추가증정인 벚꽃키링은 엄청 영롱하고 예뻐요🌸💕🩷\n가루 날림도 심하지 않았어요! 신경쓰이지 않을정도여서 만족스러워요. 섀도우 입자가 부드러워서 예쁘게 발색되는게 너무 좋아요❤️❤️\n\n처음에 벚꽃 에디션인거 보구 너무 예뻐서 구매한건데 디자인뿐만 아니라 발색이랑 색감이 완전 마음에 들어서 \n다른 컬러도 보구 더 추가구매 하려구요😚😚 정말 마음에 듭니당👍🏻👍🏻💓",
    "text16": "생각보다 크기가 초큼 작아서 놀랐지만 발색도 괜찮고, 애교살에 바르니까 뽀용뽀용하고 이뻐서 만족스러웠어용 !!\n엳시 데이지크 쉬머펄 잘함🥺",
    "text17": "생각보다 핑크색이 더 많이 도는거 같아요! 애교살에 쓰기 딱 좋은 색이라 마음에 듭니다! 역시 데이지크라 패키지가 너무 예뻐요🥺🫶 봄 느낌 한가득이라 만족스럽습니다!",
    "text18": "데이지크 블루밍 싱글섀도우!!💕💕\n일반적인 패키지가 아니라 벚꽃잎 모양 케이스라서\n더더 사고싶었어요!!\n색은 피치 컨페티😍\n은은한 펄에 유지력도 좋아요!! \n부담스럽지 않은 펄로 은은하게 보이는 각도마다 이쁜\n펄감을 볼수있어요!!",
    "text19": "증정품이 본품 섀도우가 아니라 벚꽃키링 안에 내용물을 준다는 소리였네요?ㅋㅋㅋㅋ소비자 기만을 이런 식으로 하다니 정말 대단하네요 이럴거면 새벽에 왜 주문했는지...성수팝업스토어 가서 구매했죠 거긴 2개 사면 1개 주던데ㅋㅋ 솔직히 케이스 디자인 예쁜거빼면 내용물은 가격대비 최악이에요 발색은 두번이상 문질러야 겨우 나오는정도고 섀도우 크기도 작고 참..이걸 개당 8천원에 산다?예쁜케이스 하나 소장하고 싶으시면 추천 드립니다^^",
    "text20": "팔레트로 된 섀도우만 쓰다보니 휴대용으로 들고다닐 만한 섀도우가 없었는데 패키지도 너무 예뻐서 바로 구매했어요!\n\n수정화장 후 애교살이랑 눈두덩이 펄감만 수정하고 싶을 때 섀도우 가지고 다니기 귀찮아서 안가지고 다녔는데 \n요건 미니미하니 휴대성도 너무 좋아요!🙏🏻\n\n펄 입자가 딱 제 스타일이라 한동안 또 이 제품만 쓰겠네요🌝 과하지않고 은은하게 펄감이 돌아서 깔끔한 무드\n핑크 톤의 컬러도 구매해서 블러셔 휴대용으로 사용해야겠어요",
    "text21": "데이지크 싱글섀도우\n컬러 맛집답게 너무 예뻐요\n하나씩 파우치에 넣어 다니기 좋아요\n사이즈도 작지 않아서 꽤 오래 쓸 것 같아요\n부드럽게 발색되고 컬러 너무 예쁩니다",
    "text22": "데이지크 한건했네요 너무 예뻐요 ㅜㅜㅜ\n5호 피치컨페티 \n봄용 피치핑크 애교살로 딱입니다\n핑크펄 골드펄이 쫑쫑 빛나요\n봄웜, 특히 핑잘봄이신분들께 왕추천드려요 ㅜㅜ",
    "text23": "사은품으로 준다는 싱섀가 저 손톱만한 키링안에 들어가는 섀도우여서 좀 당황했네요,, \n꽃잎 모양이라 예뻐서 구매했고 펄감 들어간 코랄 색이라 봄에 잘 쓸 수 있을 것 같아요",
    "text24": "완전 봄웜이 사용하기 실패없는템인 것 같아요!ㅎㅎ 처음에는 케이스가 너무예뻐서 구매했는데 눈 밑 애교살에 바르니 은은하게 반짝이는게 예뻐서 넘 만족스러웠습니다!!",
    "text25": "5번이 제일 진하네요\n구매한 컬러들 다 예쁘긴한데\n5.6번은 조금 아쉽습니다",
    "text26": "발색: 입자 큰 펄과 작은 펄이 섞여있어서 자연광을 받으면 예쁠 것 같아요\n장점: 펄이 과하지 않아서 데일리로 사용하기 좋을 것 같아요\n추천: 웜쿨 안 가리고 사용할 수있을 것 같지만 골드펄이라 웜톤분들께 더 추천 드려요",
    "text27": "애교살 새도우로 잘 사용하고 있어요. 여러번 덧발라줘서 색입힘!",
    "text28": "애교살용으로 잘 사용하고 있어요 뭉침현상도 없고 오래가더라구요",
    "text29": "데일리로 화장하기 좋아요:) 꾸안꾸 느낌으로 정말 좋고 발색력 지속력 다 좋습니다!",
    "text30": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text31": "엄청 딱딱해서 손으로 문지르몬 발색 잘 안 됨\n거친 붓으로 갈아쓰세요",
    "text32": "봄웜톤에게 추천!! 제이지크 제품 역시나 가성비 최고입니다👍🏻 너무 조와여",
    "text33": "발색이 잘 안 돼요\n개선 부탁드립니다... ㅠㅠ\n가격도 넘 비싸ㅛ어요...",
    "text34": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text35": "되게 만족햇어요 벛꽃 에디션이여서 넘 예뻣음..진짜 다들 사세여",
    "text36": "하이라이터로 쓰기도 좋고 얘교살 채울때도 좋아용 진짜 패키지도 이쁘고 발색도 이쁜데 크기에 비해서 가성비는 떨어지는듯..",
    "text37": "증정품으로 본품주는줄알고 이거 삿는데…하ㅜㅜ키링안에 넣을수잇는걸 주는거엿어요..",
    "text38": "아니 디자인이 정말 이쁘거든요..! 근데 이게 참 자리를 마니 차지하네오 ㅋㅋㅋ",
    "text39": "컬러감 너무 귀엽게 잘 나왔고 소장욕구가 엄청난 제품 제품력도 좋고 올 봄에 잘 사용 할 듯하네욯ㅎ",
    "text40": "양 개작고 발색 애매합니다\n쌓이는 제형이라고 감싸주시는 착한사용자분들이 계시는데\n제기준은 너무 발색 안되요\n약간 지점토같이 눌리는 제형이에요\n\n여러번 발라야 이정도 발색나옵니다\n딱 관상용화장품이네요\n\n괜히 발색했어요 아까워요",
    "text41": "데이지크 꽃잎모양이라서 예뻐서 사봤어용\n근데 용기가 점 작아서 바르기 약간? 어랴워용",
    "text42": "생각보다 싱섀 크기가 작아서\n손가락으로 바르기 약간..? 불편해요! 질감은 부들부들 조하요!",
    "text43": "일단 벛꽃모양 케이스가 너무 예쁩니다\n펄감이 영롱해서 좋은데 가격이 조금 비싼 느낌은 있어요",
    "text44": "작아서 휴대 하기 좋아요 \n런칭 초기에 준 키링도 잘 쓰고 있어요",
    "text45": "키링이 갖고 싶어서 샀어요 \n색상이쁘고 발색도 잘 되요 굿굿굿",
    "text46": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text47": "은은한 쉬머펄이라 마음에 들어요. 색상도 예쁘고 가벼워서 좋아요.",
    "text48": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text49": "쉬머펄이라 마음에 들어요. 봄에 잘 어울리는 색감이라 좋아요."
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 블루밍 싱글 섀도우 10 colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021905918ko.jpg?l=ko",
    "review_name": "06 페탈 스프링클",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219059",
    "text1": "데이지크 블루밍 싱글 섀도우\n\n페탈 스파크링\n\n아주 미세한 펄입니다\n색상은 거의 안보이고 미세한 펄이 애교살 눈두덩가운데\n블러셔후 한번더 발라주면 은은하게 반짝입니다\n가루날림은 소소 해요\n아이섀도우는 가루날림은. 개인적으로 신경안씁니다\n발색 입자 밀착력을 중요시 봐요\n\n페탈스파클링 다른색과 섞어써도 되요\n미세펄이라 다른섀도우 색상 헤치지않아서\n은은하게 요즘 메이크업 트렌드에 맞는색입니다\n\n다용도로 쓰기좋은 미세펄입니다\n직접 발색해봐야 알아요\n사진으로는 색감 안잡히니 매장가서 테스트 해보세요\n괜찬은색입니다",
    "text2": "사이즈 대비 가격 더럽다는 리뷰보고 마음의 준비를 했지만 그래도 충격적이긴합니다 데이지크 섀도 일전에 갖고 있던건 발색이 잘 안되어서 다음부턴 두번 고민 더 하고 사야지 해놓고 순전히 패키지 모양때매 홀랑 넘어갔어요 감성은 진짜 인정합니다 다행히도 이번 싱글 섀도들 발색이 잘되어서 놀랐고 봄웜이지만 라이트가 끼인것같아 1-6호 중 1,2호는 흰끼 있어도 무난해보입니다 꽃핑크인 3호와 그에 비해선 살짝 코랄끼 섞인 4호, 펄감이 크지않아 무난한 핑크색의 5호, 베이지에 가까운 6호 전부 가루날림은 적은편인것 같고 활용도도 좋아보이네오",
    "text3": "데이지크 블루밍 싱글 섀도우\n06페탈스파클링\n(마지막 두장 사진은 미스틱블라썸입니답)\n베리토프 궁금해서 사볼려합니다\n무펄제품은 아직 안사서 제형은  사보려고요\n사진으로 발색이 안잡혀서 ㅜㅜ\n\n데이지크 싱글 섀도우 기대하고 샀지요\n제형은 가루날림을 줄인 제형입니다\n대신 발색은 연해요\n강한 발색이 아니니 초보자분들은 쓰기 쉬울듯요\n\n\n페탈스파클링은 미세한 펄이 좌르르 흐르고\n색상우 거의 없다 싶을정도로 펄감을 줄때\n피부톤 상관없이 데일리로 자연스런 펄입니다\n쿨톤도 자연스런 미세펄찾으면 쓰면 될듯요\n\n07 미스틱 블라썸 요색도 완전 사이버틱한 펄감아닌 고급진 자연스런 펄입니다\n요즘은 펄이나 섀도우 사이버틱하거나 이질감 있는걸\n바르는 시대가 지났으니\n자연추구미 ~~~^^",
    "text4": "전 싱글 섀도우 6호랑 벚꽃 팔레트랑 같이 샀어요\n가루날림 1도없고 제형 느낌 진짜 정말 좋아용🌸🌸\n\n단단한 크림같은 느낌이라 물러짐두 없구 \n일단 색상이 어메이징..\n하이라이터로 사용해도 좋네요 \n고급진 은은한 광✨이 돌아 더 예뻐요\n\n나머지 섀도우도 궁금하네요\n\nTip!!⭐️\n섀도우팔레트 벚꽃모양+싱글 섀도우를 블러셔로 사용해보셔요~~뽀용함",
    "text5": "우선 무엇보다 봄을 좋아하는 사람이다보니 패키지가 너무 예뻐서 고민도 안하고 바로 구매...ㅋㅋㅋ\n구매하고 색상들을 확인했는데 역시 데이지크 자체가 원래도 섀도우들 발색들이 괜찮았어서 싱글섀도우도 발색이 좋았음.",
    "text6": "데이지크섀도우 좋아하는데.....오특으로 단품섀도우 떳길래 1개 사봤어여!!\n자글자글펄이 이뻐여",
    "text7": "생각보다 크기가 되게 작아요(홀리카 싱섀랑 비교사진 참고)\n그리고 발색이 진짜 은은합니다 엄청 여러번 문질러야 발색 올라와요 섀도우팔레트보다 훨씬 옅어요 색깔은 예쁜데 한번 문질러서 발색 빡 되는거 원하시는 분들은 만족 못하실듯",
    "text8": "너무 마음에 들어요. 컬러가 하나같이 제 스타일입니다! 화사하고 청순해요",
    "text9": "애교살에 바르기 좋은 컬러감입니다~ 저는 눈앞머리 입술산도 발랐어요",
    "text10": "[한달사용 리뷰]\nㄴ사용자 피부 - 겨쿨 클리어 트루윈터/21호/유수분 부족 극건성+초예민,민감성\n\n🌸리뷰\n-스프링클이라는 이름이랑은 다르게 펄감은 생각보단 약했음.\n하지만 눈두덩이에 자잘하게 올리기에 괜찮고, 데일리 메이크업할때 사용하기 편한 제품.",
    "text11": "항상 느끼는거지만 데이지크가 시리즈별로 컨셉을 너무 잘 잡는 것 같아요!\n이번에도 패키지 때문에 안 살 수가 없었어요!\n실물이 훨씬 더 예쁘고  귀엽고 발색도 잘 됩니다!\n애교살, 눈앞머리, 하이라이터 등에 쓰기 좋게 너무 잘 뽑은\n컬러예요!\n증정품으로 온 미니 벚꽃 키링도 넘 아기자기하고 예쁘네요!\n하나만 구매했는데 다른 컬러들도 구매할까 합니다!",
    "text12": "펄감이 강하지도 않고 은은한데 올영 발색샷과 실물 넘 달라용",
    "text13": "갸악 저 깜놀했어요 ‼️\n데이지크에서 싱글섀도우? 못참지 하자마자 바로 결제 😉\n개인적으로 싱글섀도우는 로드샵만한게 없다고 생각해서\n쿨톤템, 원톤템 구분없이 구매해서 막 사용중인데요\n제가 구매한 6호는 스킨톤의 쉬머한 느낌이 낭낭해서 어떤톤이든간에 애굣살 메이크업하기 정말 괜춘한거 같습니다 🌸💗\n그리고 타사 제품들과 다르게 어떠한 도구로 사용해도 (손, 브러쉬)\n가루날림이 없더라구요 ..? 🫣 \n그래서 더더욱 만조쿠 하고있답니다 💗\n웜톤 메이크업이나 데일리 메이크업할때 하이라이터로\n살짝 살짝 발라줘도 은은하고 자연스러워서 좋구요 🥹\n그리구 용량이 작다고해서 다른 제품 꺼내서 봤는데요\n절대 적은양은 아닌것 같구요.. 오히려 위로 가득 올라가 있어서\n양이 진짜 많다고 느꼈어요 ! 🫶🏻 \n이게 양이 작으면 어떤 싱글 섀도우를 쓰셨었는지 .. 🤔🤔\n글구 이 제품은 온고잉이 아닌것 같던데 ㅠ ㅠ 이거 계속 내주시면 안될까요? 데이지크템은 다 온고잉 해야해요 … \n벚꽃 컬렉션 제품들은 모조리 온고잉이였으면 조케씀다.. 🙏🏻",
    "text14": "섀도우는 자주 쓰지 않아서 하이라이터 용도로 쓰려고 샀습니다! 하이라이터로 쓰기 좋은데 일단 가루날림이 적고 입자가 고와요!! 그리고 뉴트럴 톤 계열이라 웜쿨 상관없이 하이라이팅 주기 좋아요! 무엇보다 벚꽃잎으로 표현된 케이스가 진짜 귀엽고 좋아요! 가지고다니기도 쉽고요! 꼭 사세요!",
    "text15": "벚꽃모양 싱글 섀도우라니..\n이것만으로도 전 살 이유가 충분했습니다.\n넘..귀엽고 예쁘고 다해...🩷\n\n싱글섀도우라 엄청 작을 줄 알았는데\n생각보다 브러쉬로 충분히 쓸고 손으로 바르는데 무리 1도 없구 좋은데요?\n\n입자감이 정말고와서 부드럽고\n이 컬러는 애교살에 부담없이 얹어줘도 과하지 않아서 맘에들었습니다",
    "text16": "섀도우 팔레트 신상 나왔길래 체리블라썸 파레트 구매하면서\n싱글 섀도우도 구매했는데 같이 구매하길 너무 잘했어요\n\n같은 시기에 나와서 그런지 ? 일단 색상이 너무 잘 맞아요!\n세트 같은 느낌이랄까 ✨ \n\n데이지크 펄은 진짜 촤르르 촵 붙어서 \n지인들도 자기가 쓰는 펄은 그런 느낌이 안나는데 \n어디꺼냐고 물어봐서 영업한 적 있었거든요 \n\n페탈스프링클은 색이 여리여리하면서도 존재감있어서 \n눈두덩이, 애교살, 하이라이터로 톡톡 사용하기도 좋았어요 \n사이즈도 휴대하기 좋은 사이즈라서 부담 없더라구요 \n\n강추합니당 🩷\n\n사진에 사용한 아이메이크업은\n마스카라도 데이지크\n섀도우팔레트 03체리블라썸+ 싱글섀도우 04페탈스프링클\n볼터치 싱글섀도우 04스프링피크닉 \n\n사용했습니당 🤍",
    "text17": "1.2.5.6.7.8번입니다\n두번째 사진은 5.6번 비교사진입니다\n너무 뉴트럴해요\n나머지 컬러들은 제가 좋아하는 컬러들이구요\n3번은 구매 안했어요\n증정으로 주는줄 알고요",
    "text18": "영롱그자체네요..! 역시 여리여리의 끝판왕 데이지크\n펄진짜 잘잡아요.. 싱글로 펄 섀도우 마땅한거 없어서 맨날 팔레트로 다니기 힘들었는데 너무 찰떡 아이템 찾아서 행복해요..💕",
    "text19": "꾸안꾸 템으로 좋는 쉐도우에요!!!\n집앞에 마실나갈때나 백화점에 꾸안꾸로 갈때 쓰기 좋아요!!!\n과한거 안좋아하는 저한텐 매우 찰떡인 쉐도우...♡\n여러색상 보이면 벚꽃잎 되는거 실화냐구여ㅠㅠ\n아직 하나 밖에 안샀는데 여러개 사서 벚꽃 한송이 만들어 볼랍니다..🌸🩷\n\n저는 주로 약지로 쉐도우를 바르는데 텍스쳐가 너무 부드러워요~~은은한 펄감도 넘 제 취향이고 가루날림 거의없어요!!!\n브러쉬로 연하게 해서 T존 하이라이트로도 사용해도 매우 좋을 것 같습니당..다들 꾸안꾸 템으로 구매하기를..🥹",
    "text20": "발색: 5호 피치 컨페티와 마찬가지로 입자가 큰 펄과 작은 펄이 섞여있어요\n피치 컨페티와 차이점: 피치 컨페티는 골드 펄이었다면 페탈 스프링클은 은색 펄+핑크 빛 펄이예요\n장점: 펄이 과하지 않아서 데일리로 사용할 수있을 것 같아요\n추천: 웜쿨 안가리고 사용할 수있을 것 같지만 쿨톤 분들께 더 추천드려요",
    "text21": "증정품이 본품 섀도우가 아니라 벚꽃키링 안에 내용물을 준다는 소리였네요?ㅋㅋㅋㅋ소비자 기만을 이런 식으로 하다니 정말 대단하네요 이럴거면 새벽에 왜 주문했는지...성수팝업스토어 가서 구매했죠 거긴 2개 사면 1개 주던데ㅋㅋ 솔직히 케이스 디자인 예쁜거 빼면 내용물은 가격대비 최악이에요 발색은 두번이상 문질러야 겨우 나오는정도고 섀도우 크기도 작고 참..이걸 개당 8천원에 산다?예쁜케이스 하나 소장하고 싶으시면 추천 드립니다^^",
    "text22": "데이지크의 싱글섀도우 와 zz.. 한 잎 한 잎 곱게 물든 벚꽃의 생기를 여린 빛깔로 담아낸 블루밍 싱글 섀도우\n정말 너무 예쁘고 사랑스럽당\n아니 안그래도 데이지크는 왠만해서는 유행에 발빠른 편이라고 생각해서 싱섀 안나오나 생각했는데 와 이렇게 나올꺼라곤 상상도 못했어염.. \n일반적인 패키지가 아니라 벚꽃잎을 연상한 케이스 모양이라서 소장가치 걍 미쳤어요ㅋ ㅋ데이지크는 어떻게 이렇게 내는 패키지마다 여자들의 심장을 아프게 하는지..\n이번 신상은 벚꽃이 피는 봄에 맞추어\n벚꽃 형태를 띈 패키지더라구요..!!\n뭉침없이.제형이 아주 피부에.착붙 \n벚꽃 한 송이를 그대로 담아낸 디자인 그리고 봄을 연상시키는 화사한 컬러들이 정말 매력적인 제품이에요! 색상 고르느라\n혼났네여.. 촤악 부드럽게 밀착되는 텍스처라서 아이섀도우는 물론 블러셔로도 활용할 수 있다고 해요\n전 펄을 조아해서 6번 선택 ㅎ 펄 다른 제품 사용할때 잘 못 구매하면  오히려 피부가  들떠보이고 푸석해보이는.경우도 있는데 ㄴㄴ 바세린광임 착붙임 ㅋ   애굣살에도 하이라이트에도 ㅋ 입술산에도 ..ㅋ 바세린광 각질 부각 전혀 없음 떠보이는거 없음 ㅋ 내서탈 .. 임",
    "text23": "데이지크 싱글섀도우\n컬러 맛집답게 너무 예뻐요\n하나씩 파우치에 넣어 다니기 좋아요\n사이즈도 작지 않아서 꽤 오래 쓸 것 같아요\n부드럽게 발색되고 컬러 너무 예쁩니다",
    "text24": "한정판매에 귀여운 디자인까지 기대감을 품고 구매했으나 발색력이 너무 별로라서 실망한 제품\n3가지 쉬머 섀도우 중에선 그나마 낫다",
    "text25": "이번에 나온 펄 섀도우 중에 가장 예뻤어요\n그러나 발색 이슈가 좀;;^^",
    "text26": "섀도우 색상 너무 너무 예뻐서 급하게 구매했는데, 다른 색도 구매 할 만큼 너무 만족합니다",
    "text27": "데이지크 디자인 너무이뻐용ㅎㅎ 발색도 이쁘고 다른색도 사보려구용ㅎㅎ",
    "text28": "은은하고 자연스러운 느낌의 펄 섀도우예요~\n하이라이터로 사용해도 예쁘고\n애교살 양감 주기도 좋아요 :)",
    "text29": "동생 선물로 사준건데 귀엽다고 만족하면서 잔 쓰고있어요! 근데 생각보다 작아요!",
    "text30": "생각보다 엄청 은은하고 발색이 잘 올라오지 않아요~\n반짝반짝한 글리터를 기대했는데 조금 아쉬웠어요~",
    "text31": "아니 디자인이 정말 이쁘거든요..! 근데 이게 참 자리를 마니 차지하네오 ㅋㅋㅋ",
    "text32": "좋아요 좋습니다 굿이에요 굿굿구웃 최고 짱 너무 좋아요 따봉",
    "text33": "좋아요 잘 쓰고 있습니다 무난해요 굿굿이에요 좋습니다 구웃",
    "text34": "컬러감 너무 귀엽게 잘 나왔고 소장욕구가 엄청난 제품 제품력도 좋고 올 봄에 잘 사용 할 듯하네욯ㅎ 블러셔로 사용해도 이뻐용",
    "text35": "양 개작고 발색 애매합니다\n쌓이는 제형이라고 감싸주시는 착한사용자분들이 계시는데\n제기준은 너무 발색 안되요\n약간 지점토같이 눌리는 제형이에요\n\n여러번 발라야 이정도 발색나옵니다\n딱 관상용화장품이네요\n\n괜히 발색했어요 아까워요",
    "text36": "뭔가 되게 클린한 배경에 펄감이 있는 느낌이었는데.. 탁하고 더워보여요ㅜ",
    "text37": "휴대하기 좋아요 가볍고 \n파우치에 쏙 들어가고 발색도 굿굿굿",
    "text38": "키링이 갖고 싶어서 샀어요 \n색상이쁘고 발색도 잘 되요 굿굿굿",
    "text39": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text40": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text41": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text42": "데이지크는 펄감을 잘 만들어요! 봄웜라이트인데 너무 이쁩니당",
    "text43": "아니 일단 뭐 발라지지가 않음\n이건대체 어디에 쓰는 물건인가요?"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 블루밍 싱글 섀도우 10 colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021905918ko.jpg?l=ko",
    "review_name": "07 미스틱 블라썸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219059",
    "text1": "이 제품은 펄이 촤르르르해서 더 예쁜 것 같아요 \n포인트로 주기 좋은 퍼플 글리터입니다\n단단한 제형이여서 여러번 덧발라야 발색이 잘 올라오는 것 같아요",
    "text2": "데이지크 블루밍 싱글 섀도우\n07 미스틱 블라썸\n\n아주 미세한 펄 제형입니다\n강한 발색은 아닙니다\n쿨톤은 잘맞고\n요색 하나는 있으면 괜찬네요\n이번 제형들이 아주 연하고 미세한 입자에요\n\n웜이나 어중간한톤도 쓸수는. 있어요\n요샌 웜쿨 섞어서 화장하는게 촌스럽지 않고\n또 자연스럽고요\n예전처럼 쨍한 색조 눈이나 볼 입술 바르고 다니면\n증말 촌스러워서 못다님\n연예인도 아니고 말이죠\n\n발색이 사진에 안잡히니 매장 테스트 하심되요\n미세한입자 초보자도 쓰기쉽게\n발색을 진하게 연하게 \n제형도 쌓이니 진하게  쓸수도 있어요\n어느선까지만 쌓입니다\n\n1구짜리라 필요한색만 사면되니 실용적입니다\n지금 올영에 1구짜리 제품  브랜드가 워낙  많아서\n데이지크는 쓰는분들은 쓰실듯해요",
    "text3": "1번하고 7번 골라서 샀어요\n1번은 연핑크 7번은 연핑크펄\n패키치는 작아도 예뻐서 마음에 들지만 색상이 사진과는\n너무 다른것 같아요 ㅠ \n사은품으로 받은 벚꽃키링의 3번색상도 1번색상이랑 크게 차이도 없네요 사서 써보니 옆동네 에뛰드가 정말 맛집이구나를 절실히 느껴요\n패키치는 예쁘지만 가격 생각하면 재구매는 망설여지네요",
    "text4": "펄섀도우 치고는 단단한 제형덕에 발색이 잘 안되요 진짜 이 제형좀 바꿔주시면 좋겠어요 다른 브랜드들 펄섀도우 진짜 습기느껴지게 촤르르 바세린광 잘 뽑는데 데이지크는 왜 퍼석하고 발색도 안되는 개똥같은 펄섀도우를 만드는지 이해가 안가네요 무슨 추구미인지 공감이 안되요\n\n매트는 예쁘게 잘 나온거같은데 펄섀도는 진짜 돈아까워요ㅜ",
    "text5": "데이지크 블루밍 싱글 섀도우\n\n웜 ㅡ 06페탈 스파클링\n쿨 ㅡ07 미스틱 블라썸\n두가지색 발색 다 올렸어요\n둘다 펄입니다 \n(사진상 발색이 잘안잡히는데 참조해주세요)\n\n\n\n이번신상은 케이스가 일. 다했네요\n데이지크 특징이 케이스에 신경을 아주 많이 써요\n크기는 휴대하기 좋은 미니멀 해요\n\n제형ㅡ가루날림적게 나온 제형입니다\n이런 제형은 발색 연하게 됩니다\n\n발색이 연하게 올라가니 초보자들 쓰기 좋을듯해요\n\n\n06페탈 스파클링은\n실제발색시 미세한펄이 좌르르 흐르는 펄입니다\n색상은  거의 색이 없는듯 표현되는 색이네요\n데일리로 웜쿨 다써도 될듯해요\n\n07 미스틱블라썸은\n쿨한 느낌도 있지만 웜톤도 쓸 자연스러운 색이네요\n이질감없는 사이버틱 하지. 않는 \n요즘 유행하는 자연스러운 색이네요\n두번세번 바르면 쌓입니다\n연하게 발색되니 초보자도 쓸수있겠어요\n\n*팁드리면ㅡㅡ블러셔 바르고 요 제품 볼에 블러셔바른 곳에 덧발라주면  백화점펄블러셔 느낌표현되네요",
    "text6": "같이 온 사은품까지 벚꽃벚꽃한게 이쁘고 귀여워요 \n설레는 패키징만큼 퀄이 안되는게 아쉬울뿐 \n봄 분위기나고 케이스는 이뻐요!",
    "text7": "쉬머리한 펄 섀도우에요\n연보라빛으로 올라올 줄 알았는데 생각보다 발색이 연해서 아쉬워요ㅠㅠ\n펄도 서걱거리는 펄이라 아쉽습니다",
    "text8": "색상 고민하다가 1번 7번 샀어요\n1번은 코랄이라지만 연핑크이고\n7번은 은은한 펄감이 보이는 핑크보라?\n케이스 너무 예쁘고 한데 .. 비싸서 재구매도 x",
    "text9": "워낙 뽀용한 색이긴한데 색감 발석이 잘 안되는 편이고 가루도 좀 있응",
    "text10": "데이지크에서 한정으로 출시된 컬렉션이라서 기대를 많이 하고 있었는데 실제로 도착하니 앙증맞습니다. 가격이 조금 높지 않나라는 생각은 있지만 발색도 이쁘고 디자인 패키지도 귀엽네요^^ 조금 다양한 컬러군으로 나왔어도 좋았을 것 같지만 컬러구성이나 조합은 좋아보여요^^",
    "text11": "1.7g에 정가 9000원이라서 고민하다가 얼마나 잘 만들었길래 이렇게 가격을 비싸게 측정했나 싶어서 사봤어요\n\n저는 펄 섀도우 위주로 샀는데 솔직히 별로였어요\n너무 딱딱하고 버석해서 브러쉬로 긁어썼는데도 발색이 잘 안 됩니다...\n리뷰들 봤는데 유난히 펄들이 잘 안 보였던 이유가 있네요...\n그리고 펄이 소장 욕구를 일으킬 정도로 특이하진 않아요\n\n차라리 산다면 매트 섀도우를 사는 것을 추천합니다\n키링 증정 받아서 만져보니까 발색도 잘 되고 속이 시원하네요",
    "text12": "출시 된거 보고 일단 하나 사보자해서 바로 구매했는데,\n열어보자마자 너무 예뻐서 소리질렀어요!!\n벚꽃잎모양 진짜 너무너무 예뻐요 ><\n\n발색은 보이는 색상만큼 진하지않아서\n진한 색을 원하다면 두세번 발라주면 좋을 것 같고\n가루날림은 전혀 없다고 봐도 할만큼 없네요!!\n\n펄이 작은 입자로 다채롭게 들어있어\n은은히 빛에따라 반짝이는게 봄메이크업에 딱이겠어요!\n\n색별로 사서 꽃처럼 디피해놓고 하나씩 사용해야겠어요 \n봄메리크업에 딱 일것 같아요!",
    "text13": "색하고 디자인 예뻐서 좋은데 음영이랄게없이 쌓이는 느낌이라 아쉬웠어요 색감하고 펄은 넘 예뻐요",
    "text14": "제품은 예쁩니다! 근데 증정품이 벚꽃케이스만 오고 내용물이 같이 안 왔네요..? 확인 부탁드립니다",
    "text15": "7호 미스틱 블라썸으로 구매 하였습니다. \n\n육안으로 보았을 때 색상은 모브하면서 핑크와 퍼플이 섞인 색으로 보였고 발색도 잘 되는 것 같고 펄감도 강합니다. 펄감이 그리 강하지 않았더라면 하이라이터로도 썼었을텐데 살짝 아쉬워요🥺\n\n패키지는 너무 귀엽긴 한데 크기가 다른 리뷰들에서도 그렇다 시피 상당히 작아요. 진짜 택배 상자 열자마자 당황했습니다. 거의 뭐 누군가에 엄지 발톱…?>< 근데 이 크기에 할인해서 8100원..? 오엠지 오엠지~ 사실 크기로는 5000원 이하로 보이지만 색상은 예쁘기에 참도록 하겠습니다.",
    "text16": "역시 아이섀도우 맞집 데이지크!!! 색상 너무 너무 이쁘고 펄감 장난 아님! \n추천합니다! 고민할 필요없고 그냥 사세요!! ^^",
    "text17": "확실히 가격대비 작다는 생각이 들어서 최근에 나온 미x, 롬x, 더x, 토x모x 싱글새도우의 용량을 확인해보니 1.3g~2g이고 1.7g이 가장 많았는데 데이지크도 1.7g으로 용량은 평균이라 할 수 있지만 오픈 세일 가격 기준으로 제일 비싼 싱글섀도우는 맞습니다.\n그럼 위에 언급한 제품보다 제품력이 좋으냐 물으면 모르겠습니다.\n구매 사은품은 저 역시 본품이 오는 줄 알고 구입했는데 너무도 깜찍하게 작은 사이즈에 깜놀했습니다.\n리뷰 이벤트로 하나 더 받는것에 만족하기로 합니다.(섀도우든 립이든…1+1 가격이라 생각하기로 합니다)\n항상 디자인은 예쁘다고 생각합니다.\n크기 보시라고 퓌 키링 같이 찍습니다.\n퓌 키링 속 제품이 사은품 아이섀도우 입니다.\n벚꽃 키링 속이 자석이라 섀도우가 착 들어갑니다.",
    "text18": "퍼플빔+블루,퍼플,옐로우 펄이 느껴집니다\n밑색이 느껴지진 않아서 단독으로 사용하기엔 애매한 느낌이고\n펄 입자가 커서 하이라이터로 쓰기도 아쉽습니다\n블러셔위에 레이어링하거나 애교살에 섀도우로 베이스 깐다음 그 위에 사용하기 괜찮아요",
    "text19": "✔ 갈뮤 걸친 여뮤 (뮤트색조 대체로 다 잘받는 편) 붉은 톤 올라오는 21호 \n👉🏻뮽톤 07 컬러 꼭 하세요!!!!\n \n애굣살용으로 딱일거 ㄱ같아서 샀는데 밀착력 좋고 존재감 있게 올라오는 색감이라 애굣살에 올리니까 대박임\n\n✨요즘 펄이 과한 건 손이 안가서 잔잔한데 핑크오팔펄 콕콕이라 맘에 듬 \n\n🎨컬러는 쌓으면 쌓이는 제형이라 원하는 컬러톤에 맞춰 쌓으면 되고 용량 넉넉하고 팬 넓어서 하이라이터로 올려도 짱 예쁨\n눈 앞머리랑 콧대 추천)\n\n👉🏻오자마자 신나서 발라본거라 지속력은 측정안됨",
    "text20": "펄감이 생각보다 비치는데 괜찮아요ㅎㅎ \n생각보다 진짜 크기는 작습니다 ㅜㅜ",
    "text21": "데이지크 신상나왔다는 소식 듣고 장만하러 왔어요><\n벚꽃잎 모양이라니 너무 예쁜거 아니냐구요🌸\n저는 가지고 다니면서 애교살 포인트 주고싶어서 7호 미스틱 블라썸으로 구매했습니당!!\n잔잔하게 반짝거리는 펄이 넘 예쁘고 가루날림 없이 잘 밀착되서 바르기 너무 편한거같아요ㅎㅎ 애교살로 쓰기도 좋구 섀도우지만 하이라이터처럼 사용할수도 있을거같아요🥹",
    "text22": "데이지크에서 싱글섀도우 런칭해서\n키링이랑 싱글섀도우 받으려고 여러개 주문했어요\n1.2.5.6,7.8번입니다\n5.6번은 조금 제취향이 아니네요\n뉴트럴해요\n나머진 너무 예쁩니다\n디자인이 그냥 하트였으면 더 예뻤을것 같네요\n꽃잎같이 생겼어요\n데이지크 🩷 🩷 🩷",
    "text23": "인스타에서 보고 너무 예뻐서 출시일만 기다렸다 바로 구매했어요! 섀도우 팔레트를 구매해서 싱섀는 하나만 골랐는데 하나 더 살걸 조금 아쉬워요😢 오묘한 색깔이 예쁘고 팔레트랑 색감이 비슷해서 같이 쓰기 좋을 것 같아요. 리뷰들처럼 작긴 엄청 작네요..🥹",
    "text24": "여리여리한 쿨톤 글리터 7호 구매했어요! 아니 모으면 벚꽃모양이되는 이 패키지 넘 예쁘지 않나효...... 펄감이 차르르 투명 영롱이라 사진으로 잘 안잡히는게 너무 아쉽네요........",
    "text25": "데이지크 싱글섀도우\n컬러 맛집답게 너무 예뻐요\n하나씩 파우치에 넣어 다니기 좋아요\n사이즈도 작지 않아서 꽤 오래 쓸 것 같아요\n부드럽게 발색되고 컬러 너무 예쁩니다\n데이지크 싱글섀도우\n컬러 맛집답게 너무 예뻐요\n하나씩 파우치에 넣어 다니기 좋아요\n사이즈도 작지 않아서 꽤 오래 쓸 것 같아요\n부드럽게 발색되고 컬러 너무 예쁩니다",
    "text26": "블러셔 겸용으로 사용할려구 연한 색들로 구매했어요. 신상이라 증정용 키링도 너무 귀여워요.\n증정용의 경우 처음 구매 페이지 사진에 키링에 섀도우 있는거 확인하고 받은거라 다른 리뷰처럼 증정품에 대해서는 큰 불만 없습니다. \n체리블라썸 색상도 사고 싶었는데 작게라도 증정 받을 수 있어서 다른 색으로 구매했어요. \n다만 다른 브랜드 대비 가격이 있어서 재구매 의사는 없습니다.",
    "text27": "얼굴이 찢어질듯한 겨울이 조금씩 나아지고 기대되는건 벚꽃시즌! 스프링인데요! 여름뮤트인 저에게는 색을 많이 올리기보단 포인트 섀도우를 많이 사용해요! 데이지크의 미스틱블라썸응 오묘하고 쉬머한 싱글섀도우 인데 우선 색이 너무 이쁩니다. 패키지부터 너무 봄의 향기로 두근두근 했어요! 과하게 은색펄만 있지않고 은은한 골드펄도 있어 오히려 튀지않고 예쁘게 바를 수 있을 것 같아요! 눈덩이, 애굣살 요즘은 하이라이터도 가능한 데이지크! 다른색도 구매하려구요~",
    "text28": "패키지가 너무 예쁘고 소장가치가 있어보여 사긴 했는데, 다른 로드샵 싱섀에 비해 제품력이 크게 뛰어나지 않고 색감도 특별하지 않아요. 정말 패키지만 예쁩니다,,,\n이 점을 알고 사서 크게 실망은 하지 않았으나 아쉽긴 하네요\n공홈과 실발색 차이가 큰 것도 아쉬운 포인트입니다\n그래도 패키지가 독보적으로 예뻐서 소장 가치는 있어요\n\n2호는 코랄보다는 뉴트럴한 느낌의 딸기우유색입니다\n7호는 쿨한 딸기우유 베이스에 화이트펄이 강해요 밑색은 크게 발색이 되는 느낌은 아닙니당\n8호랑 9호는 완전 퍼플핑크네요ㅜ 아무리 쿨톤이라지만 데일리로 쓰기에는 좀 부담스러워요 그리고 뭔가 발색이 섀도우 보단 블러셔 같아요 블러셔로 더 잘 쓸 것 같습니다\n10호는 그나마 공홈이랑 비슷했는데 무난한 음영컬러입니다 이번 컬렉션 모든색을 다 잘 받혀줄 것 같은 쿨음영이에요",
    "text29": "증정품이 본품 섀도우가 아니라 벚꽃키링 안에 내용물을 준다는 소리였네요?ㅋㅋㅋㅋ소비자 기만을 이런 식으로 하다니 정말 대단하네요 이럴거면 새벽에 왜 주문했는지...성수팝업스토어 가서 구매했죠 거긴 2개 사면 1개 주던데ㅋㅋ 솔직히 케이스 디자인 예쁜거빼면 내용물은 가격대비 최악이에요 발색은 두번이상 문질러야 겨우 나오는정도고 섀도우 크기도 작고 참..이걸 개당 8천원에 산다?예쁜케이스 하나 소장하고 싶으시면 추천 드립니다^^",
    "text30": "색상은 예쁜데 발색이 엄청 쌓이진 않아요 근데 저는 라이트톤이라 오히려 그 점은 나쁘지 않았어요",
    "text31": "펄감이 엄청 화려한 걸 기대했다면 그 정도는 아니에요! 은은하게 애교살에 발라주기 좋아용 ㅎㅎ",
    "text32": "퀄리티는 항상 보통인데 색이 예쁘고 페키지가 예뻐서 사는거같아요",
    "text33": "정말 라벤더 쉬머인데\n밑색이 조금 더 강했거나 펄감이 조금 더 강했으면 어떨까 싶긴해요\n정말 자연스러운 느낌입니다",
    "text34": "거친 붓으로 갈아쓰세요\n보통 쉬머 섀도우를 생각하면 안 됨...\n진짜 딱딱",
    "text35": "쉬머같은 아이섀도우인데 상세페이지랑 다르게 펄감이랑 발색이 좀약해요ㅠㅠ",
    "text36": "쿨컬러의 유일한 글리터인데 애교살에 바르면 예뻤지만 엄청 특별한건 패키지말고 모르게따..ㅠㅠ",
    "text37": "쉬머같은 아이섀도우인데 상세페이지랑 다르게 펄감이랑 발색이 좀약해요ㅠㅠ",
    "text38": "펄이 과하지 않게 들어가는데 애교살에 쓰면 딱 예뻐요!\n가루날림은 살짝 있어요ㅠ",
    "text39": "데이지크 아이섀도우 미스틱 블라썸은 산뜻해서 맘에 들어요",
    "text40": "생각보다 사이즈가 정말 조그마내서 놀랐는데 그만큼 귀엽고 질도 괜찮았어요 애굣살에 발라주면 에쁘더라고요!!",
    "text41": "데이지크 싱글 섀도우 미스틱 블라썸은 쿨톤 분들께 추천하는 컬러예요",
    "text42": "생각보다 사이즈가 정말 조그매요!! 꽃잎 모양이라 귀여워요 5개 모으고싶어져요",
    "text43": "아니 디자인이 정말 이쁘거든요..! 근데 이게 참 자리를 마니 차지하네오 ㅋㅋㅋ",
    "text44": "컬러감 너무 귀엽게 잘 나왔고 소장욕구가 엄청난 제품 제품력도 좋고 올 봄에 잘 사용 할 듯하네욯ㅎ 블러셔로 사용해도 이뻐용",
    "text45": "양 개작고 발색 애매합니다\n쌓이는 제형이라고 감싸주시는 착한사용자분들이 계시는데\n제기준은 너무 발색 안되요\n약간 지점토같이 눌리는 제형이에요\n\n여러번 발라야 이정도 발색나옵니다\n딱 관상용화장품이네요\n\n괜히 발색했어요 아까워요",
    "text46": "데이지크 꽃잎모양이라서 예뻐서 사봤어용\n근데 용기가 점 작아서 바르기 약간? 어랴워용",
    "text47": "생각보다 싱섀 크기가 작아서\n손가락으로 바르기 약간..? 불편해요! 질감은 부들부들 조하요!",
    "text48": "키링을 못받아서 아쉽지만. . . 개인적인생각으로는 너무 사랑스러운 블러셔입니다. ㅋ 색감 펄감 모두 맘에듭니다",
    "text49": "여름뮤트한테 잘어울리는 펄색이네요 패키지가 넘 예뻐요 ㅎㅎ",
    "text50": "애굣살에 바르면 예쁘다는 리뷰 보고 저도 그렇게 쓰고 있어요. 은근한 펄감이 예뻐요.",
    "text51": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text52": "이건 뭐 진짜\nㅋㅋ읭? 발랏나? 브러쉬로 되는건가? 싶어 손가락으로해도\n읭? 굳엇나? 얼엇나?",
    "text53": "벚꽃 모양 싱글섀도우 보고 그냥 홀딱 반해서 샀어요... 너무 예쁨 소장가치 100%ㅠㅠ 펄 색감도 예뻐요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 블루밍 싱글 섀도우 10 colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021905918ko.jpg?l=ko",
    "review_name": "08 블루밍 캔디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219059",
    "text1": "흰기가 많이 도는 핑크 컬러에요 \n베이스로 깔기 좋아요 \n섀도우가 작아서 조금 놀랬지만 컬러가 예뻐서 잘 쓰고 있어요",
    "text2": "🌸 데이지크 블루밍 싱글 섀도우 08 블루밍 캔디 🌸 \n데이지크 스프링 컬렉션이 나온다는 스포를 인스타로 보고 엄청 기다렸어서 출시하자마자 바로 구매했어요! \n일단 패키지가 다 봄 컨셉에 맞게 벚꽃잎 모양이 그려져있어서 너무 귀엽고 이쁜 느낌이에요!😚\n제가 평소에도 데이지크 섀도우 팔레트 잘 사용하는데 싱글섀도우는 가루날림이 더 적어진 느낌? 이 들어요! \n발색도 한번 쓱 발라도 너무 잘 발리구요! \n증정품으로 온 키링도 너무 예뻐서 파우치에 하고 다니려구요! \n결론적으로 저는 싱글섀도우 더 구매하러 갑니다🥺🩷",
    "text3": "가루날림도 적구 색도 예쁘지만… \n가격이 너무 비싸다는게 슬퍼용..🥲 \n나중에 언젠가 1+1 할인 한다면 바로 6개 구매해야겠어요! \n예쁩니다!",
    "text4": "🌸 데이지크 블루밍 싱글 섀도우 🌸\n08 블루밍 캔디 후기 입니다 💟\n\n➿ 데이지크 핑크 블라썸 컬렉션 \n답게 케이스가 너무 사랑스럽고 \n이뻐서 구매 안할수 없었어요 😍\n싱글 섀도우 라서 아담한 사이즈\n이지만 저는 적당하다고 생각돼요\n\n➿ 쿨톤 핑크 컬러중 제가 가장\n많이 쓰고 잘 활용할듯한 08번으로\n구매했는데 너무 잘 한 선택 같아요\n\n딸기우유 보다는 살짝 더 핑크빛이\n돌아서 이런색은 섀도우+블러셔 OK\n🧁 보라빛이 살짝 돌고 생각보다~\n흰끼가 많이 안 올라옵니다.\n\n➿ 타사 제품들과 비교해도 사랑스런\n핑크빛 벚꽃 컬러를 잘 뽑은듯 합니다\n매트 파우더 타입으로 가루 날림이~\n살짝 있지만 심하지 않고 입자가 넘\n부드러워 쌓을수록 색이 이뿌게 발색!\n\n컬러감,발색력,디자인 다 마음에 들어서\n다른 컬러도 추가 구매 하려고 합니다",
    "text5": "펄은 전혀없는 컬러고요 사진에는 퍼런 멍든 것처럼 쿨기 가득하게 잡혔는데 그정도는 아니에요 \n이번에 데이지크 제품설명 샷이 차이가 어느정도여야지 감안하지 같은 제품 발색샷도 넘 차이가 심하길래 긴가민가하면서도 도저히 판매하는 매장까지 갈 수 없어서 감안하고 배송시킨건데 흠.. 이정도로 차이가 심할수 밖에 없었나요ㅜㅜ \n색은 이쁜데 생각했던 맑고 뽀용한 컬러는 아니라 아쉬움이 남습니다 팔레트 31호에 거의 흡사한 컬러가 하나 있구요 \n사이즈는 정말 눈물나게 작아요 예뻐서 알면서도 구매한 사람은 살짝 속이 쓰리지만 그래두 봄분위기 살고 완전 이쁘네요~♡",
    "text6": "뽀용한 라벤더핑크 컬러에요\n흰기가 많이 돌아서 베이스 또는 블러셔로 쓰기 좋아요\n가루날림도 없고 컬러도 예뻐서 만족합니다",
    "text7": "발색이 너무 잘되고 완전 쿨한 딸기\n우유 컬러 입니다 꽃잎모양 케이스가\n너무 이뿌고 소장가치가 있네요ㅎㅎ",
    "text8": "웜톤, 쿨톤으로 나눠서 있어서\n구매 시 선택폭이 넓어서 좋고,\n가루날림도 적고 색상도 여리여리하고\n은근히 포인트 되어서 \n평소에도 잘 바르고 다닐 수 있을 것 같습니다\n모양도 벚꽃잎이라 너무너무 예쁩니다\n다른 컬러도 구매의사 완전 있습니다",
    "text9": "용기 모양이 설레게 이뻐서 구매했으나 비슷비슷한 느낌이라 유사컬러 있으시면 패스해도",
    "text10": "가격대비 사이즈가 매우 작네요\n많이 아쉽습니다\n컬러는 연합니다",
    "text11": "우선 데이지크에서 벚꽃컬렉션 플라워 컬렉션 시리즈가 나왔다고 해서 신상이라 너무 기대하면서 봄이 벌써 찾아온 거 같은 기분이 들어요! 한잎한잎 벚꽃잎을 담은 모양에 케이스\n디자인도 예쁘고 정말 봄을 벌써 맞이한 거 같은 느낌의 패키지더라구요☺️🩷\n\n성수 플래그십 가서도 여러컬러를 구매해서 올리브영에서는 \n8호 블루밍 캔디만 구매했는데 쿨하면서 베이스로 블러셔로도 무난하게 사용할 수 있을 거 같아 구매해보게 되었습니다!\n입자감도 곱고 전체적으로 뽀용하고 밀키한 색감이라 벚꽃잎을 표현한거같은 색감들도 예쁘게 잘 나온거 같아서 예쁘고 \n패키지도 만족스러워요!\n\n제품도 너무 전체적으로는 만족하고 예쁘긴 했지만...상세설명에 제대로 설명이 부족하고 당연히 본품을 주는줄알았지만 증정키링에 제공되는 미니 섀도우에 사진이 없이 글로만 있는 설명에 선착소진이면 섀도우도 주지 않는 이벤트라.. 소비자들이 제대로 정보를 얻지 못했던 거 같아서 아쉽기도 하고\n설명이 제대로 되어있지 않아 혼동하기 쉬웠던거 같아요\n\n아직 4개만 모았지만...1개 더 모아서 벚꽃으로 만들지는\n고민이 되긴 합니다",
    "text12": "데이지크 싱섀  패키지 보고 너무 궁금해서 구매해봤어요!\n여쿨이라 베이스 컬러로 08호로를 선택했고,\n발색해보니까 베이스 컬러로 느좋입니다,,🌸\n입자가 너무 곱고 맑은 컬러가 스킨색과 어우러지면서\n보송하게 밀착되는 느낌이에요\n제가 싱글섀도우를 잘 안사는 이유가 \n’케이스가 못생겨서‘였는데요,,\n꽃잎 모양의 케이스에 심지어 꽃의 수술까지 음각을 낸\n엄청난 디테일에 감탄했어요,,\n그리고 증정으로 주는 키링이 너무 예뻐서\n예쁜 케이스 좋아하시는 분들께서\n얼른 쟁이시면 좋겠습니다,,💕",
    "text13": "가루날림 개;;심해요 진짜 발색도 좀 아쉽구요 근데 패키지가 너무 이뻐서 조아요 톤그로할려고 샀는데 좋은 거 같네용 색깔은 딱 좋아요",
    "text14": "가루날림 진짜 너무 심하고 가성비도 별론 것 같지만 색이 너무 예뻐요 쿨톤 분들은 사세여 전 웜톤인데 톤그로가 좋아서 샀어요",
    "text15": "색하고 디자인 예뻐서 좋은데 음영이랄게없이 쌓이는 느낌이라 아쉬웠어요 색감하고 펄은 넘 예뻐요",
    "text16": "벚꽃 모양 패키지가 귀여워요.\n색상도 댜양해서 좋은 것 같아요.",
    "text17": "출시 전부터 기다린 싱글섀도우에요 받아보니까 장단점들이 있네요~!!🤍🤍🤍\n\n•발색은 이 컬러가 되게 이쁜편 같아요 흰끼있는 핑큰데 라벤더도 있어서 베이스 안올린 제 피부에도 신비스럽게 올라오는 핑크 컬러여서 마음에 들었어요 블러셔하기 좋은 호수에요!\n\n•가루날림 적고 매끄러워요 촉촉한 섀도우보다 피부위 매끈한 발림감 입니다!\n\n•생각보다 더 작아요 체감 500원 크기에 좀 사악한 가격이지만 만족하고 재구매 할고같아요!!",
    "text18": "요즘 볼이랑 섀도우랑 색 맞추기 좋아하는데 \n이 제품 괜찮아요 \n일단 부드러워서 진짜 밀리는?느낌 아예 없고 \n볼에도 화사하게 올라가구 눈에는 두세번? 레이어드로 발라주면 될 것 같아요.\n바르자마지 화사해지는게 느껴져요 진짜루 👍🏻👍🏻\n케이스도 넘 큐티뽀짝하고 \n보부상이 아니어서 컴팩트한 사이즈 원했는데 딱 이제품이에여🤍🤍\n뭔가 다른 색깔들도 궁금하네요 저는 여름쿨톤이라 08 블루밍 캔디샀는데 아주 만족하는 중 ,,\n정말 이제품은 발림성이 최고 맘에 듦 \n섀도우 겸 치크 제품으로 딱입니다!!!!",
    "text19": "컬러가 사진 그대로에요 가루날림이 거의 없고 팬브러쉬 사용해서 블러셔하기 좋아요",
    "text20": "지난번에도 사고 이번에도 구매하는 .. 아묻따 데이지크 섀도우 ..\n싱글섀도우는 사실 생각만큼 제가 자주 애용하지는 않는데\n데이지크 싱섀 1호, 8호, 9호는 블러셔나 섀도우로 쓰기에 진짜 너무 좋습니다 🙏🏻 🥹 특히 블러셔로 발랐을때,,,\n쿨톤 뽀용,, 핑크핑크,, 의 늑김이 너무 잘 살아서 좋더라구요,,\n느좋 블러셔색이 유행이여도,, 저는 아직 핑크 뽀용이 조아요,,,,\n그리구 손가락 이용해서 두번 발색해봤는데 진짜 이쁘지 않나요,,? 🥹 \n데이지크,, 가루날림 어쩌고하는거 저는 이해가 잘 안되더라구요 이렇게 발색도 잘되고, 가루 날림없이 착! 붙는디,,, ❗️🙂‍↕️\n아무튼 일단 8호를 전체적으로 넓게 발라주고, 9호를 중앙에만\n발라서 잘 스머지해주면,, 더 이쁘더라구요! 짱조합 발견!\n글구 8호는 흰빛도 많이 돌아서 애굣살에 색감+볼륨으로 만들어주면 너무 괜찮습니다 💖💜\n두개 다 사기 부담돤다면 일단 꼬옥 8호부터 구매해서 사용해주세요,,, 🙏🏻 쿨톤은 진짜 아묻따,, 제발,,, (사진 아래 8호, 위 9호)",
    "text21": "생각보다 흰기가 많음\n그리고 가루날림도 좀 있는 편이고\n생각보다 발색이 잘 돼서 브러쉬에 조금만 발라서 잘 펼쳐야 됨\n그리고 할인해도 8000원대여서 얼마나 좋길래 이렇게 비싸나 싶었는데 솔직히 섀도우 질이 좋은 편은 아니어서 가격값은 못하는듯 그래도 예쁘니 봐줌",
    "text22": "08 블루밍 캔디 컬러를 한줄 평으로 남겨 보자면 정말 뽀용한 색상 입니다. 첫번째 사진 속 다른 블러셔&섀도우랑 비교도 안 될정도로 색상이 쿨해요. 나는 정말 뽀용하고 맑게 올라가는 섀도우를 찾고 있었다!하시는 여쿨라 분들은 무조건 이 섀도우 추천 드리겠습니다. 어느정도로 쿨하냐면 여쿨라 블러셔로 유명한 순*빔을 고체 흰끼도는 섀도우로 만들어놓은 느낌..? 생각보다 정말 쿨한 색상에 놀랐지만 저는 나름 잘 사용할 것 같아요. 그리고 저는 데이지크 싱글 섀도우를 웜한 컬러1개 쿨한 컬러1개 (총2개) 구매 하였는데 그래서 그런지 박스 색상 디테일도 다르더라구요. 색상마다 다른지는 모르겠지만 너무 귀여워서미칠것같아요.. 5개 드볼 해야되나.. 제 지갑이 걱정됩니다….",
    "text23": "데이지크에서 나오는 키링은 매번 디자인이랑 색이 예뻐서 좋아요..이거 받구 싶어서 주문했는데 싱글 섀도우도 벚꽃 잎 모양이라 미니어쳐 가챠를 뽑은 느낌이 들어용!\n소장가치 있는 디자인이에요🥹💖💖\n섀도우 자체는 아이 메이크업 베이스로 깔아주면 좋을 라이트함이고 딱 벚꽃잎하면 연상되는 컬러라 진짜진짜 이뻐요🥲",
    "text24": "인스타에서 볼 때부터 너무 예뻐서 사려고 기다리고 있었습니다. 하지만 가격 대비 용량이 너무 한 것 같습니다. 성수를 갔다온지 얼마되지 않아서 또 갈 수 없는 상황이라 그냥 원하는 색상 2개를 구매했는데 이럴 줄 알았으면 갔다올 걸 후회합니다.\n구성이나 색감은 정말 예쁩니다!\n하지만.. \n학생인 코덕인데 비싸지만 너무 예쁘다는 코덕의 마음이 더 커서 구매했지만 너무 좀 그런 가격이었습니다...\n차라리 플래그십 스토어에서 만들었던 9구 팔레트가 훨씬 가성비 좋은 것 같아요.\n원래 데이지크를 좋아하던 사람으로써 좀 아쉽습니다.",
    "text25": "봄이랑 찰떡인 섀도우🌸🤍 여러번 레이어드해도 뭉침없이 발려요.. 컬러와 발림성 모듀 합격!!! 대만족입니당🎀\n핑크핑크하면서도 여리한 무드가 봄이랑 딱임,,\n치크로 써도 예쁠 것 같아요오 ㅎㅎㅎ 컬러가 진짜 모랄까..로맨틱한 느낌을 준달까요 강추입니다!!!\n꽃잎 패키지도 취향저격🪄✨",
    "text26": "벚꽃 모양 싱글섀도우라니 ´͈  ᵕ `͈ ♡°˚ 너무 귀여워요\n발색도 잘 되고 핑크 뽀용이라 블러셔러도 잘 사용중입니다",
    "text27": "생각보다 흰끼가 엄청 돌아요!\n바르자마자 엄청 화사해지는 느낌\n블러셔로 사용하기도 좋을 것 같아요 💗\n\n🎀데이지크 블루밍 싱글 섀도우 08 블루밍캔디\n🎀데이지크 블루밍 싱글 섀도우 02 사쿠라크림",
    "text28": "가격이저렴해서 삿는데 \n발색이 두번정도해야 나타날정도약해요 \n실망스럽긴한데 색상은이뻐요",
    "text29": "패키지가 너무 예쁘고 소장가치가 있어보여 사긴 했는데, 다른 로드샵 싱섀에 비해 제품력이 크게 뛰어나지 않고 색감도 특별하지 않아요. 정말 패키지만 예쁩니다,,,\n이 점을 알고 사서 크게 실망은 하지 않았으나 아쉽긴 하네요\n공홈과 실발색 차이가 큰 것도 아쉬운 포인트입니다\n그래도 패키지가 독보적으로 예뻐서 소장 가치는 있어요\n\n2호는 코랄보다는 뉴트럴한 느낌의 딸기우유색입니다\n7호는 쿨한 딸기우유 베이스에 화이트펄이 강해요 밑색은 크게 발색이 되는 느낌은 아닙니당\n8호랑 9호는 완전 퍼플핑크네요ㅜ 아무리 쿨톤이라지만 데일리로 쓰기에는 좀 부담스러워요 그리고 뭔가 발색이 섀도우 보단 블러셔 같아요 블러셔로 더 잘 쓸 것 같습니다\n10호는 그나마 공홈이랑 비슷했는데 무난한 음영컬러입니다 이번 컬렉션 모든색을 다 잘 받혀줄 것 같은 쿨음영이에요",
    "text30": "우선 엄청 작아요ㅠㅠ!! 그래서 더 귀여운것 같기도 한데.. 생각보다 엄청 작습니다ㅠㅠ.. 그래도 색도 너뮤 이쁘고 벛꽃모양도 너무 이뻐요! 사실 그냥 벛꽃키링이 갖고싶어서 시켰는데 색이 이뻐서 잘쓸것같아요! 만족합니다❤️😙",
    "text31": "패키지, 색감은 정말 예뻤는데 가격에 비해 크기가 너무 작았어요.\n타브랜드 싱글섀도우와 비교해도 확실히 작고 더 비싸요.. \n용기가 너무 귀여워서 갖고싶은 코덕외에는 추천하지 않아요....",
    "text32": "데이지크 싱글섀도우\n컬러 맛집답게 너무 예뻐요\n하나씩 파우치에 넣어 다니기 좋아요\n사이즈도 작지 않아서 꽤 오래 쓸 것 같아요\n부드럽게 발색되고 컬러 너무 예쁩니다",
    "text33": "여쿨라가 섀도우 겸 블러셔로 쓰려고 샀는데 정말 여쿨라의 대명사같은 친구여서 두루두루 잘 쓰고 잇어요!!! 후회 절대 제로템❤️",
    "text34": "아주 예쁜 페일 핑크 색이에여!! 블러셔로 활용해도 될만큼 부드럽게 발색되네요!! 사진에서 크기가 커 보였는데 실물은 생각보다 많이 아담해요! 가격만 조금 더 저렴하다면.. 다른 색도 많이 살 것 같아요ㅠ!",
    "text35": "왼쪽부터 1.2.5.6.7.8번입니다\n두번째 사진은 7.8번 비교사진입니다\n컬러맛집 답게 컬러가 다 예쁩니다",
    "text36": "색상이 너무 사랑스럽고 뽀용한 핑크 입니다 블러셔로도\n사용해 봤는데 발색이 너무 잘되고 얼굴이 화사해져요",
    "text37": "싱글 섀도우 디자인이 귀여워서 구매했는데 색상도 예뻐요!!",
    "text38": "디자인이 예뻐서 하나 정도 소장 할 만한 가치가 있지만 가격은 좀 비싸요 ㅠㅠ",
    "text39": "쿨한 핑크섀도우\n블러셔로도 사용하기 좋았습니다! 예뻐요",
    "text40": "흰기가 좀 있는 편이라서 피부 밝은 분들이 써야 예쁠 것 같아요!!",
    "text41": "작긴한데 싱글 섀도우니깐 괜찮은거 같아요\n케이스가 싼티 안나고 너무 귀엽고 이뿌답니다\n발색도 잘되고 사랑스러운 08 블루밍 캔디",
    "text42": "퀄리티는 항상 보통인데 색이 예쁘고 페키지가 예뻐서 사는거같아요",
    "text43": "가루날림 심하고 공홈이랑 색 달라요 흰끼 너무 돌아요...",
    "text44": "디자인 예쁘고 발색 연하고  선물 받은 사람이 마음에 들어해요ㅎ",
    "text45": "벚꽃 패키지가 귀여워요.\n크기는 작은 편이에요.\n블러셔로도 괜찮아요.",
    "text46": "생각보다 손은 잘 안 가지만 예쁘긴 예쁨..\n발색이 고르게 잘 안 되는 편",
    "text47": "배송빠르고 케이스 디자인 예쁘고 선물 받은 사람이  좋아해요ㅎ",
    "text48": "가루날림 심하고 그냥 흰끼도는 연 핑크입니다 생각보다 별로였어요",
    "text49": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text50": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text51": "은근하게 포인트로 사용하기에 좋은 색감이고 패키지가 벗꽃 에디션으로 나와서 패키지도 너무 예쁘고 마음에 들어서 잘 사용중입니다!",
    "text52": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text53": "겨쿨이지만 베이스로 쓸려고 샀어용 생각보다 흰끼 많이 돌아서 여쿨분들이 더 좋아할듯",
    "text54": "베이스 섀도우로 쓰려고 샀는데 생각보다 흰끼가 많이 돌아서 그냥 블러셔 깔기전 베이스로 쓰는중이라 금방 쓸것같아요ㅠ",
    "text55": "밝고 시원한 계열의 핑크 컬러라\n블러셔로 사용하기 좋았어요~\n9호 플라워 소다와의 조합도 예쁩니다 :)",
    "text56": "데이지크 아이섀도우 블루밍 캔디는 사랑스러워서 맘에 들어요",
    "text57": "데이지크 싱글 섀도우 블루밍 캔디는 쿨톤 분들께 추천합니다",
    "text58": "차갑고 푸른빛을 띄는 핑크 컬러예요 :)\n보라기가 많이 섞여서 호불호가 조금 있을 것 같아요~",
    "text59": "아니 디자인이 정말 이쁘거든요..! 근데 이게 참 자리를 마니 차지하네오 ㅋㅋㅋ",
    "text60": "색상은 아주 쿨쿨하고 예뻐요!\n극쿨 아니시면 웜한 베이스 깔아야 할 것 같아여",
    "text61": "손이 막 잘가진 않는데 블러셔 용도로는 뽀용하고 예뻐요 근데 가격이 정말 아쉽네요..",
    "text62": "컬러감 너무 귀엽게 잘 나왔고 소장욕구가 엄청난 제품 제품력도 좋고 올 봄에 잘 사용 할 듯하네욯ㅎ",
    "text63": "다른분들도 말씀하셨는데...\n진짜 작아요~다른브랜드 증정용 느낌?\n머 데이지크는 항상 패키지때문에 샀어서 ㅎ...큰 실망은 없네용~",
    "text64": "여쿨이지만 색이 너무 예뻐서 구매💖\n쿨톤 블러셔 위에 얹어주면 예뻐요 >ㅇ<!!",
    "text65": "디자인은 예쁜데 색이 아쉽고 너무 흰끼 돌아서 잘 안쓰게되요",
    "text66": "키링을 못받아서 아쉽지만. . . 개인적인생각으로는 너무 사랑스러운 블러셔입니다. ㅋ 색감 펄감 모두 맘에듭니다",
    "text67": "예.... 저는 8년 올영 인생 중 한번도 별 하나를 남긴 적 없는데 이건 좀 아쉽네요",
    "text68": "친구 선물로 줬는데\n여쿨라한텐 데일리템으로 진짜 조운듯\n맨날 쓰는거보몀서 좀 뿌듯함 ㅎㅎ\n금데 왜이렇게 작음개짝음코딱지보다작음",
    "text69": "친구줘서 잘 모르겟는데\n친구가 이걸로 화장하고 온 날엔\n진짜 뽀용뽀용 하더라거여 얼굴이",
    "text70": "생각보다 사이즈가 넘 작았어요 ㅠㅠ 그래두 휴대성 좋고 귀엽고 예뻐요 ㅎㅎ",
    "text71": "이쁘고 좋아요!!!❤️❤️❤️ 생각보다 많이 작은거 빼면ㅜㅜ다 너뮤 좋아요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 블루밍 싱글 섀도우 10 colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021905918ko.jpg?l=ko",
    "review_name": "09 플라워 소다",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219059",
    "text1": "데이지크는 쿨톤 컬러를 정말 잘 뽑는 것 같아요\n채도가 높아서 블러셔 대용으로도 쓰기 좋을 것 같아요\n가루날림도 적고 9구 팔레트 섀도우보다는 질이 좋네요",
    "text2": "✔️ 9호 3호 생각보다 많이 많이 쿨해요\n특히 3호는 뉴트럴 혹은 웜톤 컬러라 생각했는데\n흰기있는 핑크라 조금 놀랐어요\n\n✔️ 9호발색 >> 3호발색\n9호는 꽤나 선명하게 발색되고 보랏빛 납니다!\n가루날림은 있는 편이에요!\n3호 체리블라썸은 발색이 강하지 않아요\n\n✔️ 양이 적다는 리뷰가 많은데 다른 싱글섀도우에 비해 적진 않은 것 같아요! \n케이스가 좀 뚱뚱하고 결합하는 형식도 아니라 실용성보단 특이하고 예쁜 싱섀 경험하실 분께 알맞을 것 같네요..!\n\n✔️ 그보다... 싱글 섀도우 증정이라 구매했는데 코딱지만한거 온거 실환가요.. \n키링, 그리고 그 안에 넣는 작은 섀도우 증정하면서 증정품 두개 주는 것 마냥 써둔 건 너무 기만같아요ㅠ \n다음엔 혼란 없게 꼭 개선했으면 합니다",
    "text3": "사진 발색 위부터 아래로 02 사쿠라 크림 08 블루밍 캔디 09 플라워 소다 순서입니다!\n02) 사쿠라 크림 : 피치핑크 색상 \n아주 귀여운 색상이에요!! 핑크에 피치가 살짝 들어가서 발랄한 느낌의 색상입니다\n08) 블루밍 캔디 : 흰기 많은 라이트한 핑크 색상. 섀도우 베이스나 블러셔로 바르면 뽀용한 느낌을 주고\n예뻐요!!\n09) 플라워 소다 : 오키드 핑크 색상\n쿨한 메이크업 할 때 포인트나 블러셔로 써도 예뻤어요!\n\n저는 밝고 화사한 컬러를 좋아해서 봄신상을 기다렸는데,\n꽃잎모양의 귀여운 케이스부터 색상까지 너무 예뻐서 마음에들었어요! 우선 3가지 색상만 구매했는데 1호랑 펄 섀도우도 궁금해요:D \n손으로 문질렀을 때 아주 보들보들한 섀도우 입자가 고운 제형이에요! 봄 한정이라는점이 아쉬워요 온고잉 되었으면 좋겠습니다!!🌸\n증정으로 받은 벚꽃키링도 너무 귀엽고 예뻐요!!",
    "text4": "채도가 있는 색이여서 블러셔용으로 쓰기 좋아요\n가루날림 없이 부드럽게 발리고 9구짜리 섀도우보다 질이 더 좋은 것 같아요 \n크기는 작아서 좀 아쉬워요",
    "text5": "데이지크 에서도 싱글 섀도우가 나왔네요~♡ 보통 싱글 섀도우는 원형 아니면 네모난게 보통인데.. 케이스가 이뻐서🤍 맘에 들어요~🩷 발색과 발림성도 부드럽게 잘되고.. 색상도 둘다 뽀용하니 이쁘네용~~^^ 두 색상 다  치크로도 같이 쓰기도 이쁠거 같아용~♡ 증정된 색으로 베이스로 하고.. 플라워 소다 색상으로 포인트! !! 라벤더핑크빛?으로 채도있는 핑크라 포인트로 딱!!! 다른 색상도 구매해야 겠어요~🌸🌸 이뻐서 좋네요~🌸",
    "text6": "장점 : 디자인이 독특하고 이뻐요, 컬러감도 겨쿨이 쓰기좋은 이쁜 컬러에요 !\n단점 : 너어어어무 작아요 ㅠㅠ, 그리고 이벤트 안내가 너무 아쉽네요 저도 본품이 오는지 알았는데 디게 쪼그만한 섀도우 키링 샘플이오고 ..그리고 이번에 섀도우 용기나 키링 입구가 너무 뻑뻑해서 손톱 꺽이게 생겼어요 ㅠㅠ 그전엔 괜찮았는ㄷㅔ 이번엔 디자인을 신경 쓰시고 이런 디테일은 신경 못 쓰셨나봐요 ㅠㅠ 여러모로 많이 아쉽습니다",
    "text7": "웜기와 탁기가 조금만 있어도 둥둥 뜨는 사람이라 고민없이 9호 플라워 소다로 구매했습니다. \n\n팬색과 손목발색에서는 보라기가 보이는데, 눈에 올리면 브라이트 핑크로 발색돼요. 그렇다고 너무 흰 기만 도는 건 아니고 피부톤과 잘 어우러져서 좋았어요.\n\n쿨한 색조여도 탁기나 채도가 세지면 안색이 안 좋아 보이고 색조만 튀는 저는 발색이 마음이 들었습니다! 잘 쓸것 같아요. 쿨한 핑크 메이크업 즐겨하시는 분들께 추천해요.",
    "text8": "진 짜 미 쳤 습 니 다 핑크색이 잘 받다 못해 핑크가 없으면 안색이 죽어서 항상 핑크계열 화장품만 잔뜩 사는 사람인데요....🥹 데이지크만큼 핑크 라이트톤 잘 말아주는 곳이 없는 것 같아요 저 진짜 데이지크가 없으면 화장을 하지 못해요....💕💝💘\n평소 쓰던 메인 팔레트도 같이 찍어봤는데 화장을 거~의 안하는 사람인데도 저 사용감이 보이십니까...👍\n여리여리~한 색상이 많아서 진한거 좋아하시는 분께는 호불호가 갈릴 수도 있겠지만 저같은 확신의 라이트톤에게는 진짜 여기 섀도우만한 게 없습니다 심지어 발리는 느낌도 좋아!!! 케이스도 예뻐!!! 어떻게 벚꽃키링섀도우를 만들 생각을 한건지 홀린듯이 사버렸잖아요🌸🌸🌸\n지속력은 제가 항상 그 전설의 어반디케이 픽서를 함께 써서 확실히는 모르겠지만 제기준으로는 좋았습니다 짱~!~!\n입자 겁나곱고 저는 가루 폴폴 안날린다고 느꼈고요 뽀용~한 핑크톤 색감이 🌸진🌸짜🌸최🌸고🌸 미술쪽 일하는 사람이라 색감에 예민한 편인데요 진짜개이뻐요모든색이예뻐요 돈만많으면 종류별로 다 샀음\n앞으로도 잘 부탁드려요 핑크톤 열심히 말아주세요 제가 다 살게요...사랑해요 데이지크",
    "text9": "진짜 너무너무 작아요…\n사이즈 보고 너무 놀라긴했습니다🥲\n근데 섀도우랑 블러셔로 쓰기엔 이쁠꺼같아여\n새로나온 팔레트랑 잘 조합에서 쓸꺼같아요🥺🩷\n쿨톤들은 꼭 사세요 이번꺼 색 레전드입니다",
    "text10": "색하고 디자인 예뻐서 좋은데 음영이랄게없이 쌓이는 느낌이라 아쉬웠어요 색감하고 펄은 넘 예뻐요",
    "text11": "블러셔 다떨어져서 샀습니당 사이즈가 좀작네여\n발색은 2.3번해야 공식홈피사진처럼 나오네용 가루날림은 좀생각외로 많이있습니다! 일반적인 데이지크 섀도우 퀄입니다\n예상보다 빨리와서 300명안에 들었을거같네용",
    "text12": "싱글섀도우 치고 할인을 해도 가격이 후덜덜하네요.. 벚꽃 케이스나 양각이 단가가 높은 것도 있겠죠..? 소장용으로 샀지만 지갑이 텅장 관계로 싱글섀도우는 1개 샀고 증정으로 체리블라썸 본품이 오는 줄 알고 다른 색상을 골랐어요. 색상이 이미지랑 달라요..! 이미지에는 마젠타 핑크라고 되어있는데 실제론 살짝 흰기 있는 딸기우유 색감이에요!",
    "text13": "ㅇrㄴㅣ❣️ 저 재구매해요.. 심지어 9호는 선물로 하나 더 받아서 두개나 쟁겨뒀어요 🤣\n대체 누가 데이지크 섀도우 가루날림 심하다구 그러나여 ..\n손가락으로 쓰윽 발랐는데 이렇게 잘 발리고 착 붙어있는데 👀\n특히 이 싱글 섀도우는 프라이머를 발랐을때처럼 완전 찹 달라붙어서 가루날림 하나 없이 너무 잘 쓰는 제품입니다 🥰\n저는 8,9호를 가장 좋아하는데 특히 9호는 쿨 브라이트, 딥톤에게 잘 어울릴 색감이라 생각해요 ! \n저는 8호를 넓게 볼에 발라주고 눈에 연결하고, 9호를 넓게 바른부위 중앙에 발라서 그라데이션 느낌으로 연출해요 ‼️\n그랬을때 뽀용한 핑크핑크 느낌 너무 예쁘게 잘 살려주어서 쿨톤 지인들에게 엄청 강추하는 제품이에요 😆💖❤️‍🔥",
    "text14": "사진이 조금 어둡게 나왔는데 실물은 살짝 흰기있는 오키드 핑크입니다! 너무 하얗거나 라이트하지는 않고 존재감 있어요. 보랏빛이 확실히 느껴지는 채도있는 핑크라 블러셔로 써도 정말 예쁘네요..🌸",
    "text15": "그냥 용기를 일단 편하게ㅜ만들어주심 좋겠고,, 발색이랑 다 좋는데 사딘이랑 넘 달라용 ㅎㅎ",
    "text16": "생각보다는 마젠타 느낌은 아님\n그리고 유난히 얘가 좀 발색이 잘 뭉침 참고하시길\n그리고 가루날림도 좀 있는 편이고\n생각보다 발색이 잘 돼서 브러쉬에 조금만 발라서 잘 펼치는 거 추천\n그리고 할인해도 8000원대여서 얼마나 좋길래 이렇게 비싸나 싶었는데 솔직히 섀도우 질이 좋은 편은 아니어서 가격값은 못하는듯 그래도 예쁘니 봐줌",
    "text17": "평소 데이지크 팔레트 너무너무 좋아했던 사람으로써,, 싱섀 나온다는 소식에 얼마나 기대됐던지🌸\n\n우선 벚꽃잎 모양이 넘 예쁘구요ㅠㅠ\n데이지크 특유의 부드러운 매트 제형이 뽀~얗게 물들이는 듯한 느낌이라 더더욱 만족!\n\n톤온톤 메컵 추구미여서 아이랑 블러셔 컬러감 맞추는 거 좋아하는데 싱섀 하나로 치크까지 사용 가능해서 여행갈 때 챙겨가기 딱일 것 같아요!\n\n매트 섀도우 완전성공이라 오특 끝나기전에 글리터 구매할까 거민 즁 ㅎㅎ",
    "text18": "하나만 샀는데도 너무 귀여워요. 쓰기는 좀 불편하지만 예뻐요ㅎㅎ",
    "text19": "블러셔로 써도 예쁠 것 같은 예쁜 체리쉬한 핑크 컬러예요 발색 그대로 돼서 좋고 여쿨 찰떡일 섀도우입니당! 딸기 우유에 딸기 진하게 탄 색감이라 반했어요 ㅜㅜ 너무 마젠타 컬러가 아니라 뽀용핑크가 예뻐요",
    "text20": "인스타에서 볼 때부터 너무 예뻐서 사려고 기다리고 있었습니다. 하지만 가격 대비 용량이 너무 한 것 같습니다. 성수를 갔다온지 얼마되지 않아서 또 갈 수 없는 상황이라 그냥 원하는 색상 2개를 구매했는데 이럴 줄 알았으면 갔다올 걸 후회합니다.\n구성이나 색감은 정말 예쁩니다!\n하지만.. \n학생인 코덕인데 비싸지만 너무 예쁘다는 코덕의 마음이 더 커서 구매했지만 너무 좀 그런 가격이었습니다...\n차라리 플래그십 스토어에서 만들었던 9구 팔레트가 훨씬 가성비 좋은 것 같아요.\n원래 데이지크를 좋아하던 사람으로써 아쉽습니다.",
    "text21": "벚꽃잎 한장 모양 섀도우 너무 귀엽습니다🌸🌸🌸\n컬러도 내가 원하던 컬러 색상선택 너무 잘했어요\n팬색이 너무 예쁨\n솔찍히 발색이 좀 약하긴 한데 여러번 발색하면\n팬색 정도 나와요 정품 1.8그램정도인데 기존 로드샵섀도우보단 살짝 작은 듯, 샘플로 받은 키링이 정말 귀엽네요\n\n꽃잎 4장 마저 사서 벚꽃을 완성해야겠어🌸🌸🌸",
    "text22": "좀 작았어요 리뷰에서 작다길래 얼마나 작겠어 했는데 매우많이 작네요..;;그래도 매우예쁩니다",
    "text23": "패키지가 너무 예쁘고 소장가치가 있어보여 사긴 했는데, 다른 로드샵 싱섀에 비해 제품력이 크게 뛰어나지 않고 색감도 특별하지 않아요. 정말 패키지만 예쁩니다,,,\n이 점을 알고 사서 크게 실망은 하지 않았으나 아쉽긴 하네요\n공홈과 실발색 차이가 큰 것도 아쉬운 포인트입니다\n그래도 패키지가 독보적으로 예뻐서 소장 가치는 있어요\n\n2호는 코랄보다는 뉴트럴한 느낌의 딸기우유색입니다\n7호는 쿨한 딸기우유 베이스에 화이트펄이 강해요 밑색은 크게 발색이 되는 느낌은 아닙니당\n8호랑 9호는 완전 퍼플핑크네요ㅜ 아무리 쿨톤이라지만 데일리로 쓰기에는 좀 부담스러워요 그리고 뭔가 발색이 섀도우 보단 블러셔 같아요 블러셔로 더 잘 쓸 것 같습니다\n10호는 그나마 공홈이랑 비슷했는데 무난한 음영컬러입니다 이번 컬렉션 모든색을 다 잘 받혀줄 것 같은 쿨음영이에요",
    "text24": "나타났다 뽀짝 귀염 최고 다해먹는...🌸🌸🌸\n섀도 팔레트는 웜톤사서 요건 쿨톤 중에 딸기우유빛 도는 컬러로 구매했어요 왔는데 너무 깜찍해요 😆😆\n그리구 색상보고 저 너무 반했어요 솔직히 블러셔로 쓰는게 넘 예쁠것 같아요...🫶🏻🩷",
    "text25": "패키지, 색감은 정말 예뻤는데 가격에 비해 크기가 너무 작았어요.\n타브랜드 싱글섀도우와 비교해도 확실히 작고 더 비싸요.. \n용기가 너무 귀여워서 갖고싶은 코덕외에는 추천하지 않아요....",
    "text26": "섀도우가 부들부들 부드럽고 고와요. 컬러도 딱 제가생각하던 모브 살짝 섞인듯한 채도 있는 핑크라 블러셔로도 예쁘게  쓸 거 같아요",
    "text27": "음 예쁩니다... 그거말고는 딱히 장점을 찾진 못했어요 ㅜㅜ 데이지크는 런칭할때마다 행사 해서 그때 샀는데 정가주고는 살 것 같진 않습니다 ㅠ\n이뿌니까 행사할때 부담없이 도전해보기 좋은거 같아요!",
    "text28": "다른 색상도 예뻐서 고민하다가 골랐는데 예뻐요!!!!!",
    "text29": "섀도우 디자인 자체는 너무 예뻐서 마음에 들었는데 가격이 비싸긴 해요ㅠ",
    "text30": "컬러도 이쁘고 발색도 좋은데 너무 작아요 너무 너무 ㅜ\n가격대비 양이 너무 적어서 추천은 못합니다",
    "text31": "완전 쨍한 핑크색이라 다가올 여름에 너무 잘 쓸 것 같아요! 포인트 블러셔로 써도 예쁠 것 같아요 ㅎㅎ",
    "text32": "퀄리티는 항상 보통인데 색이 예쁘고 페키지가 예뻐서 사는거같아요",
    "text33": "채도가 딱 예쁘게 올라와서 요즘 봄 메이크업에 잘 사용하고 있습니댜",
    "text34": "생각보다 브라이트하진 않음\n근데 발색이 좀 뭉치는 편이어서 참고하시길",
    "text35": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text36": "색상이 좀 진해서 포인트로 사용하기에 괜팒아요.. 쿨톤에 잘어울림",
    "text37": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text38": "생각보다 채도있는 쿨핑크라 울먹화장 할때나 블러셔로 올릴때 예뻤어요!",
    "text39": "확신의 쿨핑크! 데이지크는 항상 쿨색조를 잘해서 손이 자주가는데 근데 사이즈가 너무너무너무 작음.... 그래서 색이 예쁜데도 양도적고 비싸서 재구매는 망설여져요ㅠ",
    "text40": "채도있고 시원한 컬러감의 핑크라\n블러셔 포인트로 사용하기 좋았어요~\n지속력도 꽤 좋은 편이라 만족합니다 :)",
    "text41": "데이지크 아이섀도우 플라워 소다는 귀엽고 사랑스러운 컬러예요",
    "text42": "데이지크 싱글 섀도우 플라워소다는 쿨톤 분들께 추천합니다",
    "text43": "매트한 포인트용 여쿨 섀도우고 발색 잘 돼서 추천합니다 입자가 고와서 가루날림 조금 있어요!",
    "text44": "작아서 자꾸 잃어버리지만 예뻐요. 색은 쿨하고 무난해요.",
    "text45": "푸른기와 보랏기가 가득한 핑크 컬러예요 :)\n블러셔로 얇게 올려주면 예쁠 것 같아요~",
    "text46": "사이즈는 좀 작긴했지만 포인트컬러로 잘쓸거같아요 ! 그래도 사이즈가 좀 작은건 아쉬워요 ㅜ",
    "text47": "아니 디자인이 정말 이쁘거든요..! 근데 이게 참 자리를 마니 차지하네오 ㅋㅋㅋ",
    "text48": "컬러감 너무 귀엽게 잘 나왔고 소장욕구가 엄청난 제품 제품력도 좋고 올 봄에 잘 사용 할 듯하네욯ㅎ 블러셔로 사용해도 이뻐용",
    "text49": "보는 것보다 좀 더 푸르딩딩한 느낌이 많이 들어용 눈가보다는 블러셔 포인트가 더 좋을듯",
    "text50": "생각보다 되게 작았어요 그래도 발색 잘되고 너무 예뻤습니당",
    "text51": "발색이 막 엄청 뛰어나고 그렇진 않아요 섀도우 금형은 참 예쁨"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 블루밍 싱글 섀도우 10 colors",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021905918ko.jpg?l=ko",
    "review_name": "10 베리 토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219059",
    "text1": "데이지크 블루밍 싱글섀도우 베리토프색상 마음에들어요재구매할거에요",
    "text2": "**한달사용후기**\n\n🌸발색\n톤 다운 된 뮤트톤 핑크 컬러라서 무난하게 하나만 바르고 다니기도 괜찮은 컬러에요 저는 절대 하나로만 메이크업을 하지 않기 때문에 요거를 쉐딩 후 코 끝에 살짝 발라주는데 음영효과를 주는 동시에 코끝이 핑크빛이 되니까 이쁘더라구요🙈\n\n🌸텍스처\n진짜 엄청 부들부들해서 손가락으로 발라줄 때 촉감이 너무 좋고 손으로 바르면 가루날림도 적습니당!\n> 브러시로 바르면 가루날림이 좀 있어요!",
    "text3": "내가 싫어하는 브랜드 중 하나.. 괘씸지크..\n싱섀 가격 보고 이건 절대 안산다 맘먹었는데 요 베리 토프가 여름뮤트한테 추천이라길래 구매함 🤦🏻‍♀️\n\n뭐 크기가 작다는 혹평들이 많던데 그것보다 그냥 싱섀 치곤 너무 비쌈... 아니 싱섀 하나에 거진 만원이면 그냥 팔 레트를 사겠다...\n\n진짜진짜로 데이지크 불매할거임 이젠 신상도 너무 뻔하고 조잡하고.. 그냥 별로임 무엇보다 매번 애매하고 거기서 거기인 컬러들도 지겹고.. 데이지크는 이제 정말 더이상 구매해야 할 이유를 모르겠음\n* 참고로 사진에는 홀르카 싱섀 블러쉬 그레이랑 비교한\n거",
    "text4": "🌸구매이유\n이번에 벚꽃잎 모양으로 싱글 섀도우가 나왔는데 생각보다 너무 예뻐서 구매했습니다!\n\n🌸발색\n사실 데이지크는 발색력이 약한 편이라 늘 실패했었는데 이번엔 성공한 것 같아요..🫶🏻 제가 구매한 컬러는 10 베리토프로 사실 쿨톤 추천 컬러지만 소프트한 느낌의 토프 브라운 컬러라서 웜톤인 제가 바르기에도 떠보이거나 어울리지 않지는 않아서 괜찮았고 저는 콧망울에 발라주니까 여리여리하게 붉은감이 생기면서 그림자지는게 이쁘더라구요😍\n\n🌸텍스처\n브러시로 바르면 가루날림이 좀 있는 편인데 손가락으로 바르면 엄청 부드럽고 가루날림 없이 깔꼼하게 잘 발립니당🙈\n\n🌸디자인\n벚꽃 잎을 표현한 디자인으로 진짜 귀여운데 열고닫기도 크게 불편한건 못 느꼈어요!",
    "text5": "싱섀인데 가격 보고 ㅁㅊ다 싶어서 안사려다가 10호 베리 토프가 여름뮤트 깔이라길래 구매해봄 ^.^\n\n일단 크기가 작긴 작은데.. 이게 용량이 작은 게 아니라 진짜 크기만 작은거임.. ^^;\n\n다들 크기 너무 작다고 뭐라 하길래 ㅜ\n\n홀ㄹ카 싱섀랑 비교하면 데이지크가 엄청 쪼꼬미처럼 보이는데 둘 다 용량은 1.8g으로 똑같음\n\n근데 싱섀 치고 가격이 좀 사악하긴 함.. 보통 세일가로 4~5천원 하는데 8천원대는 좀 그렇긴 함~..\n\n무튼 그래도 예쁘니까 하나정도는 코덕이면 살만하다고봄!!\n\n그리고 색상은 비슷해 보이는 홀ㄹ카 싱섀 블러쉬 그레이랑 비교해 봤는데 홀ㄹ카가 더 그레이 느낌이고 여기에 모브보라 한 방울 떨어뜨리면 딱 베리 토프 느낌",
    "text6": "단종된 부르조아 모브라라 / 라카 포엠 좋아하는 \n시멘트 회보라 좋아하시는분들 냅다 구매 갈겨주세요\n명채도 낮고 극쿨 회끼쩌니까 아주 얇게 베이스로 \n얹어주세요. 지금까지 썼었던 데이지크 섀도우중에\n싱글섀도가 훨씬낫네요. 퀄리티 좋아짐\n근데 사이즈대비 가격은 착하진않은데 컬러유니크하고\n한정이니까 살만합니다.",
    "text7": "항상 어메이징한 패키지 보여주시는 데이지크 아럽 쏘머치 머무 기엽고 깜찍해요 꽃잎 모양대로 벽에 붙여서 장식하고 싶어요",
    "text8": "🐻‍❄️🐻‍❄️패키지가 너무예빠요🐻‍❄️🐻‍❄️\n키링이랑 작은 섀도우도 맘에들고\n구매한 제품은 생각보다 그렇게 어둡지않고 오희려 흰기가 좀 있고 애쉬하지만 라이트한 음영섀도우에요\n🍒벚꽃 키링 넘예쁨 다들 겟하세용🍒",
    "text9": "화장품 단가의 대부분을 차지하는게 패키지라 대용량을 아닐거라 예상했죠ㅋㅋ 용량은 적당해요\n\n[발색]\n데이지크가 밝은 피부에 맞는 톤 위주로 뽑잖아요\n음영컬러인 베리토프도 좀 밝고 흰끼가 약간 있어\n맑고 짙은 음영 기대한다면 비추합니다\n또 채도가 좀 있는 편이라 마냥 음영용도로 휘뚤마뚤 쓸 만하진 않아요\n\n가벼운 음영이나 블랜딩용으로 더 알맞아보이고\n섀도끼리 톤 맞춰 조합하면 음영으로 잘 쓸 수 있겠습니다\n\n[입자]\n흰끼가 있어 잘 쌓이는 편은 아니고요\n2콧 까지는 쌓이는게 보이고 그 이후는 미미합니다\n입자감은 곱고 발색력도 괜찮아요(가격대비로는 적당한 정도)\n\n[사진]\n비슷한 모브브라운 섀도우 에뛰드-라떼는말이야 와 비교입니다",
    "text10": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text11": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text12": "쿨톤 음영으로 딱 하나만 발라도 너무 예쁠 색상이네용! 일단 패키지가 너무 너무 귀엽고 완전 코덕들의 심장을 울리는 금형이라 소장가치있어요 ㅎㅎ 사진 왼쪽부터 순서대로 7, 8, 9, 10호 입니당~",
    "text13": "릴바레 라벤더블러랑 잘어울릴거같아서 같이 쓰려고 샀는데 릴바레보다 훨씬 쿨하고 회보라빛 돌아요\n발림성도 좋고 맘에 드는데 보자마자 너무 작아서 깜짝 놀람\n크기가 면봉 반만해요",
    "text14": "색하고 디자인 예뻐서 좋은데 음영이랄게없이 쌓이는 느낌이라 아쉬웠어요 색감하고 펄은 넘 예뻐요",
    "text15": "진짜 디자인 뭐에요? 너무 예뻐요 색상도 맘에 드는데 이걸로 5가지 섀도우 팔레트 만들어도 예쁠듯ㅠㅠㅠ",
    "text16": "생각보다 작지만 너무 이쁘네요 뮤트톤 분들이 잘 사용할 것 같습니다",
    "text17": "손가락 두마디 정도 되는 크기입니다!\n크기는 생각보다 작아요ㅠㅠ\n색은 베이스로 깔기 좋은 회끼 도는 뮤트 컬러에요\n겨쿨분들이 쓰기 좋은 컬러에요\n부드럽게 발려서 발릴 때 기분이 좋아지네요",
    "text18": "섀도우 모양이 이뻐용.. !! 워낙 섀도우 조아해서 데이지크 싱글 섀도우 하나 가지고 싶엇어요 만족합니다~~",
    "text19": "데이지크에서 싱글섀도우가 나왔다길래 리뷰를 보는데요\n첫 리뷰를 보니까 용량이 작다고해서 사지말까 하다가 … \n인스타로 봤을땐 작아보이지는 않아서 홀리카 제품이랑 비교했더니 둘이 같은 용량이더라구요! 1.8g !!\n생각해보니.. 누가 섀도우 용량을 자로 체크하나요….\n저도 바보처럼 낚였네요 😂😂 이상한 리뷰에 낚이지 마시기를..\n제품 진짜 괜찮은데 왜 냅다.. 욕부터 갈기실까..;; \n\n아무쪼록..! \n제가 눈이 튀어나온 편이라서 보라빛이나 자주빛의 \n어두운 섀도우 하나만 바르는것도 되게 좋아하고, 잘 어울리거든요\n그래서 베리 토프 보자마자 심장이 뛰었나봐요 ㅋㅋ\n그리구 발림성 진짜 너무 좋아요..! 🫶🏻\n제형도 뭔가 기존에 나와있는 제품들하고 다르게 약간 촉촉한 느낌이랄까요? 데이지크가 제형이나, 발색같은 퀄리티에\n진짜 공을 많이 들이고 있다는게 많이 느껴졌어요 !\n확실히 예전 제품들과 다르게 제형이 엄청 발전했네요 ㅋㅋㅋㅋ\n거기다 양까지 생각보다 많더라구요 !!! \n예전에 모노아이즈, 에뛰드 많이 썼던 세대로써 ~ 데이지크의 양은 진짜 비교도 안될정도로 많은것 같구요 🥹\n남는게 있나요 데이지크 .. 🤣 아무쪼록 자색 고구마 색상의 섀도우 좋아하시는분들 꼬옥 구매해보세요 !\n그 감성이 느껴져서 진짜 좋았어요 ‼️‼️\n다음번에는 성수동가서 다른 색상도 구매하려구요 🙏🏻",
    "text20": "생각보다 많이 많이 작아요, 다른 싱글 셰도우에 비해 많이 작습니다, 그래도 색도 그렇고 생긴게 너무 예쁘네요, 조금 아쉽지만 그래도 만족합니다. 셰도우 사면 벚꽃 키링도 같이 오는줄 알았는데 아니였나봐요 그래도 이쁘니까 좋습니다",
    "text21": "로즈브라운 느낌은 아니고 생각보다 회색빛임\n진짜 쉐딩 컬러에 핑크 몇방울 섞은 느낌\n그리고 가루날림도 좀 있는 편이고\n그리고 할인해도 8000원대여서 얼마나 좋길래 이렇게 비싸나 싶었는데 솔직히 섀도우 질이 좋은 편은 아니어서 가격값은 못하는듯 그래도 예쁘니 봐줌",
    "text22": "10 베리토프색상\n\n쿨톤들이 코 쉐이딩 하기 좋아요~~\n\n가루날림 적어요~~",
    "text23": "10 베리토프랑 04스프링 피크닉 구매했는데 예뻐요.\n베리토프 음영주기에 적당한 것 같아요. \n홀리카 싱글섀도우 블러쉬 그레이랑 비슷합니다.",
    "text24": "데이지크 싱글섀도우 디자인이 이번 벚꽃 컬렉션에 맞게 예쁜 디자인이더라구요 동글동글한 쉐입이 파우치에 넣고 다니기 딱좋을것 같아요 \n\n베리토프 컬러가 약간 톤다운된 뮤트 컬러인데 여름 뮤트에게 딱이예요 데일리로 사용하기에 너무 좋을것같습니다  진짜 데이지크 없었으면 메이크업 어찌함; 아이라이너도 너무 좋고 립도 너무 좋아ㅠ",
    "text25": "섀도우 앙증맞고 귀여운데 뚜껑이 깨져서 왔어요... 색은 갖고있는 섀도우 중에도 비슷한색은 있고 패키지 디자인 하나만 보고 산건데 8천원짜리를 반품하고 돌려받고 하는 과정이 귀찮아서 그냥 쓰려고 합니다. 다음부터는 검수 잘 해주세요",
    "text26": "1. 발색 완전 잘되고 컬러도 너무 흰끼 없으면서 완전예쁨 ㅠㅠ 딱 이런 컬러 찾아헤매고 있었는데 다른데 잘 없는 색이라 출시되자마자 샀어요 다른컬러들도 추가구매함♡´･ᴗ･`♡ \n\n2. 🌸벚꽃모양🌸 한정판이라 소장가치있어요. 솔직히 싼티나는 싱글섀도우는 사기 그랬는데 뽈록 올라오고 진짜 오동통?벚꽃잎 같아서 더 예쁨 ㅠㅠㅠ \n\n3. 오늘드림 못기다리고 플래그십가서 더 샀는데 전체적으로 고발색에 밀착이 잘되는 제형이라 제형이 진짜 잘뽑힌 듯! 특히 실제로 썼을 때 쉬머펄들이 미쳤음!!!!!! \n\n🌸결론 => 이번 컬렉션 제형도 컬러도 딱 내가 원하던 거. 역시 데이지크가 잘 뽑는 듯🙏🏻\n\n\nPs. 크기 얘기하는 사람들도 있던데 제가 느끼기엔 절대 적지 않은 용량으로 느껴졌어요..!  면적 자체가 넓어서 블러셔 브러시사용하기도 편했구요! 몬가 안타까워서 덧붙여 봄.",
    "text27": "벚꽃잎 모양이 너무 예뻐서 구매했어요🌸🌸\n제형이 진짜 너무 부드럽고 뭉치거나 가루날림 없어서 좋네용\n겨울쿨톤인데 블러셔로 사용해도 예쁠거 같아요\n생각보다 예뻐서 오특일때 다른 쿨톤 컬러로 더 쟁여놓을까봐요",
    "text28": "사실, 봄웜은 아니지만 발색이 예쁠거 같아서\n일단 데이지크니까 파우치에 넣고싶어서 구입했어요:)\n근데 파워웜톤인 저한테도 너무 잘 예쁘게 발색되고,\n바탕으로 깔고 2-3번 더 올려서 포인트색상으로도\n잘쓸 거 같아요! 가루날림이 아예 없다고 하면 그건 크림이겠죠? 차분하게 잘 밀착되요! 추천합니다👍🏻",
    "text29": "패키지가 너무 예쁘고 소장가치가 있어보여 사긴 했는데, 다른 로드샵 싱섀에 비해 제품력이 크게 뛰어나지 않고 색감도 특별하지 않아요. 정말 패키지만 예쁩니다,,,\n이 점을 알고 사서 크게 실망은 하지 않았으나 아쉽긴 하네요\n공홈과 실발색 차이가 큰 것도 아쉬운 포인트입니다\n그래도 패키지가 독보적으로 예뻐서 소장 가치는 있어요\n\n2호는 코랄보다는 뉴트럴한 느낌의 딸기우유색입니다\n7호는 쿨한 딸기우유 베이스에 화이트펄이 강해요 밑색은 크게 발색이 되는 느낌은 아닙니당\n8호랑 9호는 완전 퍼플핑크네요ㅜ 아무리 쿨톤이라지만 데일리로 쓰기에는 좀 부담스러워요 그리고 뭔가 발색이 섀도우 보단 블러셔 같아요 블러셔로 더 잘 쓸 것 같습니다\n10호는 그나마 공홈이랑 비슷했는데 무난한 음영컬러입니다 이번 컬렉션 모든색을 다 잘 받혀줄 것 같은 쿨음영이에요",
    "text30": "귀여워서 샀어요 \n베리토프를 제일 기대했는데 너무 예뻤음!! 사진 순서대로 플라워소다-베리토프-블루밍캔디-사쿠라크림입니다\n베리토프는 가지고 있는 로라 캐시미어랑 비교해봤을 때 색이 비슷한 느낌인데 캐시미어보다 명도가 조금 더 낮아요\n질감은 엄청 부들부들하고 색도 잘 쌓여요 벚꽃 키링도 귀여워요!!",
    "text31": "딱 쿨톤용 아이섀도우 색상이에요 매우 만족합니당 케이스 귀여워요",
    "text32": "하 진짜 예쁜데 실물을 못담네,,\n봄웜 여쿨만의 색이 아닙니다\n갈웜도 겨쿨도 모두 쓸 수 있는 다양한 색상\n\n저는 10호 베리토프 시켰는데 너무 예쁘고 찰떡이에요\n데이지크 초ㅣ고 ♡ ♡",
    "text33": "엄청 부드럽고 발색도 잘 올라와요 가루날림도 적은 편이에요!",
    "text34": "작아서 귀여워요.\n이왕이면 벛꽃 케이스도 내주시지 \n그럼 조합하는 맛이 있었을텐데 그건 좀 아쉽네요 ㅎㅎ..",
    "text35": "첫인상은 귀엽다, 사이즈가 작다 였습니다. 발색은 생각보다 희뿌옇게 되는 편이에요. 여러번 발라야 원하는 만큼 발색이 되기 때문에 초보자가 쓰기 좋을 것 같아요.",
    "text36": "입자 고와요 맑다기보단 흰끼 있는 음영 섀도에\n그래서 좀 텁텁할 수 있어요",
    "text37": "디자인은 너무 예뻤는데 가격에 비해 크기가 되게 작더라구요...",
    "text38": "이거 정말 잘 사용하고 있는 싱글 섀도우에요 겨울쿨톤이 사용하기 제일 좋을것 같고 여름 뮤트까지 잘 사용하기 좋을것 같아요",
    "text39": "양이 작아서 놀라긴 했지만 발림성도 좋고 톤도 화사해 마음에 듭니다",
    "text40": "퀄리티는 항상 보통인데 색이 예쁘고 페키지가 예뻐서 사는거같아요",
    "text41": "이건 제품 나오자마자 구매했던 싱글 섀도우에요 개인적으로 데이지크 너무 좋아해서 여러가지 제품 전부 다 가지도 있어요 이 컬러는 겨쿨분들 데일리로 딱 맞는 제품인것 같아요",
    "text42": "너무 이질적이지 않은 모브 컬러여서 중간 음영 톤으로 괜찮은 제품입니다",
    "text43": "생각보다 회기도는 편임\n발색이 생각보다 뭉치니 살사람은 참고",
    "text44": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text45": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text46": "베리토프는 쓰기 애매한 색이에요 그래도 쿨톤 약간 걸쳐있다면 음영넣기 나쁘지않아요 들고다니기가 좀 애매해서 손이안가네,,,,,",
    "text47": "가격 대비 용량이 작다고 느껴졌는데 싱글 섀도우 치고는 큰 크기라 오래쓸거같아요  디자인이 예뻐서 나중에 공용기 나오면 더 예쁠거같아요",
    "text48": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text49": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text50": "색이 너무 예쁘고 패키지도 너무 예쁘고 그냥 다 예뻐요 역시 데이지크 짱이에요 더 사고 싶어요 완전 짱 매일 써요",
    "text51": "색은 너무 마음에 드는데 가격이 비싸서 살말 한달째 고민중ㅋㅋㅠㅜㅡ",
    "text52": "솔직히 비싸고 가루날림은 심했지만 색은 예뿌당...\n그래서 하나 더 살까말까 고민중ㅠㅜ",
    "text53": "여름 뮤트에게 잘어울릴 쿨한 토프 색상이라 너무 예뻐서 마음에 들었어요! 크기도 적당해요",
    "text54": "매트한 분위기 있는 베이스 색상이에요! 가을 봄에 잘 어울릴 여쿨 추천템",
    "text55": "삼각존에 쓰기 좋은 모브브라운 컬러인거같아요 ! 사이즈 조금만 더 크게 내주셨으면 좋겠어요 ㅜ 다른싱글섀도우에 비해 가성비는 조금 떨어지는거같아요 ..",
    "text56": "아니 디자인이 정말 이쁘거든요..! 근데 이게 참 자리를 마니 차지하네오 ㅋㅋㅋ",
    "text57": "뽀용하다고 해야하나..? 니런 케이스에 섀도우는 처음이라 너무 이뻐요 역시 데이지크!",
    "text58": "양 개작고 발색 애매합니다\n쌓이는 제형이라고 감싸주시는 착한사용자분들이 계시는데\n제기준은 너무 발색 안되요\n약간 지점토같이 눌리는 제형이에요\n\n여러번 발라야 이정도 발색나옵니다\n딱 관상용화장품이네요\n\n괜히 발색했어요 아까워요",
    "text59": "데이지크 꽃잎모양이라서 예뻐서 사봤어용\n근데 용기가 점 작아서 바르기 약간? 어랴워용",
    "text60": "생각보다 싱섀 크기가 작아서\n손가락으로 바르기 약간..? 불편해요! 질감은 부들부들 조하요!",
    "text61": "키링을 못받아서 아쉽지만. . . 개인적인생각으로는 너무 사랑스러운 블러셔입니다. ㅋ 색감 펄감 모두 맘에듭니다",
    "text62": "싱글 섀도우 조아해서 삿어요\n화면으로 볼 땐 유니크해 보여서 샀는데\n걍 평범혀요..",
    "text63": "그냥 너무 별로인제품\n딱히 더 쓸말이 없어요\n다른 섀도우 4천원짜리 두개 사세요",
    "text64": "보라보라한 브라운이네요 상세페이지랑 색이 좀 달라요ㅠㅠ",
    "text65": "섀도우 색감도 질감도 마음에 들어요! 싱글섀도우 앞으로도 많이 내 주세요!",
    "text66": "색상이 정말 예쁘고 단독으로 사용하기 좋아요. 연하게 발색하면 블러셔로도 예뻐요.",
    "text67": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text68": "벚꽃 모양 싱글섀도우 보고 그냥 홀딱 반해서 샀어요... 너무 예쁨 소장가치 100%ㅠㅠ 근데 상세페이지에 있는 색이랑 살짝 다른거같아요ㅠ",
    "text69": "차분한 색감이라 예뻐요. 단독으로 쓰기 좋고 연하게 블러셔로 사용하기도 좋아요.",
    "text70": "크기는 작아서 파우치에 한두개정도 들고다닐수 있으나\n뭐가 색깔이 보여야지 바르지~~\n발색이 하나도 안됩니다 진심"
  }
]