[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 룩앳마이아이즈 듀오 4colors",
    "price": "6000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306521ko.jpg?l=ko",
    "review_name": "큐피트 러브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213065",
    "text1": "무펄하라로 쓰려고 샀어요. 섀도우치곤 가루가 곱긴한데 파우더랑 비교하면 좀 아쉬워요. 뒤에 펄은 잘 안쓰고 17~19호라 다른 무펄하라 티가 안났는데 얘는 좀 파란색+흰색이라 티가 나더라구요. 그렇게 파란색 아니라서 피부에 뜨진 않아요",
    "text2": "무펄 하이라이터로 사용하려고 구매했습니다.\n\n✨️색상\n제가 17~19호라서 다른 싱글 무펄하이라이터로 낸거 테스트를 해봤는데 거의 파우더 수준이라 구매를 못했어요. 근데 얘는 확실히 밝혀지는게 보였습니다. 파란색만 섞으면 너무 파란가 싶을수있는데 그냥 브러쉬에 대충 섞으면 그냥 흰색입니다. 애초에 그렇게 파랗지도않고 막상 피부에 얹으면 제가 노란피부라 그런지 노란거를 커버하며 올라가서 파랗다고 느낀적이 없었어요.\n\n✨️입자\n입자는 생각보다 곱습니다. 파우더 수준이에요.\n\n✨️펄\n솔직히 펄 아예안씁니다. 파란색 펄이라 안쓰기도하지만  되게 하이라이터는 안되지만 입자 거친 하이라이터로 따지면 그렇게 볼 수 있을정도로 좀 잔잔한 펄입니다. 바세린광 같기도 하구요. 근데 이런색을 눈에 바르기가 힘들거같더라구요. \n\n✨️총평\n무펄하이라이터로 사용하기 좋습니다. 근데 그냥 펄 없앤 버전도 냈으면 좋겠어요. 안쓰는데 있으니까 좀 그러네요.. \n도움이 되었으면 도움 눌러주세요 감사합니다",
    "text3": "릴바레 시린 찰나의 깨끗함 같은 페일~아이시블루 섀도우를 좋아하신다면 에뛰드 큐피드러브도 만족스러우실 것 같아요. 팬색만 봤을 땐 의외로 회기가 돌아서 발색이 텁텁할 거라 예상했는데 팬색보다 흰기가 많이 올라오고 회기는 없더라구요. 사실 저에겐 페일~라이트톤 컬러가 발색이 잘 안 올라와서 저 블루톤 섀도우도 저에겐 뽀얀 화이트 컬러 베이스에 블루 몇 방울 떨군 듯한 색감으로 올라오긴 하지만 ㅠㅠ 그래도 이 섀도우가 만족스러운 이유는 밑칸에 있는 펄 섀도우 펄감이 너무 예뻐서 맘에 들어요. 쿨톤, 특히 블루빔 하이라이터를 좋아하는 분들은 안 좋아할 수가 없는 시원하고 청량한 블루펄+민트펄 조합이거든요 ㅎㅎ 밀착력도 괜찮고 가루날림도 딱히 없어서 하이라이터로 써도 될 듯해요. 다만 펄이 많기 땜에 클렌징은 꼼꼼히 해주세요ㅠ",
    "text4": "한 2~3년 전까지만 해도 국내브랜드에서 블루 색조는 찾기는 정말 사막에서 바늘 찾기보다 더 어려웠는데 요 근래 들어 웨이크메이크, 컬러그램, 라카, 힌스, 미샤 등 몇몇 브랜드에서 블루 색조를 내주고 있어서 다행이에요! 에뛰드는 다양한 컬러군의 싱글섀도우를 많이 뽑던 예전과 달리 요샌 그런 시도를 잘 안 하길래(팔레트는 나름 mbti 팔레트 라인으로 이래저래 시도 중이라 논외) 이제 싱글로는 블루 색조를 더 이상 내주지 않는 건가 싶었는데(아직도 팜므파탈의 전갈, 충실한 로비보이 같은 딥블루~네이비 싱글섀도우가 출시되기를 기다리고 있는 1ㅅ) 이번에 홀리데이 한정으로 페일블루 컬러인 큐피드러브를 내줬길래 바로 사봤어요. 보자마자 릴바레 한정 섀도우인 시린찰나의 깨끗함이 생각나서 둘을 비교해봤는데 확실히 비슷한 계열의 컬러라 둘을 믹스해서 화장해도 될 것 같아요. 다만 펄섀도우는 릴바레가 압도적으로 펄 입자가 더 크고 영롱한 편입니다. 에뛰드 펄은 은은하고 아기자기하면서 총총한 펄이에요.",
    "text5": "흰기 흩어진 스카이블루 색감이 선선한 하늘을 연상시켜요. 흰기가 많은 것치곤 섀도우 품질도 무난해요. 뒤쪽 하늘빛 블루펄도 지루하지 않고 잔잔하게 깔려요. 온 사방으로 푸른 베일에 둘러싼 느낌. 전체적으로 시원하지만 서늘하지 않은 연하늘 색 계열이 사람 살결에 스미듯 어우러져요💍\n\n큐피트 러브 색상 사면서 디어마이 스위티도 나중에 데려올까 마음에 두고 있었는데 막상 제품 받아보니 제품이 작게 느껴졌어요. 반반 섀도우도 그 작은 걸 쪼개고 또 쪼갠 느낌이라... 무펄 쪽은 서로 섞어 쓰지 않는 이상 아무리 브러시로 발라도 쓰기 불편함을 안고 가야 할 수밖에 없을 것 같아요. 다양한 시도는 좋았으나 용량이 너무 작아서 저는 여기서 이만 끝내려고 합니다ㅠ... 디어마이스위티 안녕",
    "text6": "푸른 빛만 보면 안 살 수가 없는 병에 걸린 걸까요? 앞을 보나 뒤로 보나 온통 푸른 것투성이😂 \n\n\n예쁘다...\n\n\n푸른 것만 보면 못 사는 병... 맞을지도.\n\n\n\n흰기 흩어진 스카이블루색들이 하늘색 안개를 연상시켜요. 흰기가 많은 것치곤 섀도우 품질도 무난해요. 눈두덩이 중간이나 눈 앞머리 또는 쌍꺼풀 끝 쪽에 넓게 발라도 신선하게 이쁠 것 같아요. 뒤에 하늘색 바탕에 블루펄도 난잡하지 않고 잔잔하게 깔려요. 이대로 푸른 베일에 둘러싼 느낌. 전체적으로 시원하지만 차갑지 않은 연하늘색 계열이 사람 살결에 스미듯 어우러져서 마음 같아선 블러셔로도 쓰고 싶어질 정도예요.\n\n큐피트 러브 사면서 디어마이 스위티도 나중에 데려올까 마음에 두고 있었는데 막상 제품 받아보니 너무 작아요. 반반 섀도우도 그 작은 걸 쪼개고 또 쪼갠 느낌이라...  무펄 쪽은 서로 섞어 쓰지 않는 이상 아무리 브러시로 발라도 쓰기 불편함을 안고 가야 하고요. 다양한 시도는 좋았으나 용량이 너무 작아서 더 사기가 좀 그럴 것 같아요ㅠ 제겐. 한 줄기 눈물 머금고... 디어마이스위티 안녕...",
    "text7": "아랫단이 위치한 펄은 입자가 적당한 블루펄이에요! 섀도우 목적 보다는 무펄 하이라이터로 쓰려고 산 제품이라 펄은 잘 안 쓸 것 같지만 윗단의 두 색은 마음에 듭니당🪽🩵\n\n사진은 아래쪽부터 화이트 섀도우, 블루 섀도우, 펄 입니다 발색이 에뛰드스럽다! 정도예용 그리 강하진 않지만 쌓을수록 잘 올라옵니다 가루날림은 적고 그만큼 발색도 크게 기대하기 어려워요! 그치만 그냥저냥 쓰기 귀엽습니다~ 일반 룩앳마이아이즈보다도 더 작은 사이즈예요!",
    "text8": "무펄하라로 쓰기 위해 샀는데 발색도 잘되고 펄이 너무 이뻐요! 솔직히 펄은 기대 안했는데 파란 펄이 너무 과하지 않게 반짝거려서 잘 사용할 것 같아요!! 사진으로는 잘 안보이는데 ㅠㅜ 그래도 일단 사세요 그냥 사세요 꼭!!!",
    "text9": "색 때문에 자연스럽게 발색되고 데일리로 포인트 주기 좋아요! 은은한 펄감도 맘에듬니당",
    "text10": "아니 이거 블루코어 좋아하는 사람은 꼭 사야 됩니당.. 아니 너무 푸루딩딩하지 않고 약간 하늘색 이여서 좋아용 ʕ”̮ॽु⋆⁺₊⋆ ♡̷̷̷",
    "text11": "굉장히작아요 귀여워욤...근데 펄이 쓸데없이 많은것같기도하고 아무튼 무펄하라로 쓰려고 샀어요 휴대용으로 좋은거가타요",
    "text12": "패키지만 보고 구매했는데 의외로 하얀색, 푸른색, 펄 섀도우 질감이나 발색도 예뻐요",
    "text13": "듀얼로되어 있어서 완전 편해요\n하나만 들고다녀도 세가지를 해결 가능 ㅋㅋㅋ",
    "text14": "제품 패키지가 요즘엔 보기드문 패키지라 그것만으로도 소장가치가 있어서 구매했습니다",
    "text15": "펄감은 조금 아이시한 색상이고 무펄하이라이터로 쓰기엔 조금 아쉬운 느낌",
    "text16": "무펄 하라로 쓰면 너무 이뻐요 큐피트 러브..\n존재감 뿌뿜이라 콧대높아보이구요\n작은데 세가지나 들어있어 휴대성도 개조음 사랑해 움쬭",
    "text17": "생각보다 케이스가 너무 허접해서 실망했어요,, 컬러는 홀리데이 기념 유니크한 걸로 산거라 만족하지만요!",
    "text18": "가루날림이 심한 거에 비해 발색력이 그닥이었음 호기심에 사봤는데 활용도가 너무 낮음 처박템",
    "text19": "무펄 하이라이터를 찾다가 사봤는데 아래층의 펄이 좀더 고오ㅓㅆ우며뉴싶네요",
    "text20": "컬러는 소장용 겸 하이라이팅 할 때 쓰려고 큐피드러브로 했는데 컬러라아은 별개로 케이스가 좀 많이 짜쳐요;; 약간 어린이용 장난감 같아서 조금 더 깔끔하고 예쁘게 만들 수 있었지 않았나.. 싶긴해도 좀 많이 아쉬워요ㅠ",
    "text21": "아직 안 써봤지만 기대 중 생각보다 작아서 더 귀여웠음\n다만 표면이 고르지 못한 제품이 옴...",
    "text22": "무펄 하라로 쓸려고 샀는데 블루펄이 너무 예뻐서 다른쪽으로 성공함\n무펄 하라 부분은 좋긴한데 막 하얗게 올라오진 않아요 (드라마틱하게 하얘지길 기대했음)\n저는 눈 앞머리 하이라이팅 하려고 산거라 조금 실망하긴 했는데 은은하게 볼 앞부분이나 코부분 하이라이팅 무펄로 하고싶으신 분들에게 강추",
    "text23": "무펄 하라로 쓰려했는데 생각보다 발색이 약해서 목표가 좌절됏어여..~~",
    "text24": "듀오 섀도우에 2층 구조라 신기한데 색상도 예쁘게 뽑혀서 마음에 들어요!",
    "text25": "듀오 섀도우에 2층 구조라 신기한데 색상도 예쁘게 뽑혀서 마음에 들어요!",
    "text26": "홀리데이에디션이닌만큼 펄감도 그렇고 색감도 넘나 화려하고 이뿌네요",
    "text27": "발색이 기대보다 좀 약하긴 한데 패키지랑 팬 컬러 귀여워서 소장용 만족이요",
    "text28": "펄 발색 약함 근데 하이라이터로 쓰면 은은하니 예쁠거같음 무펄은 거의 하얀색인데 이것도 무펄하라로 쓰면 좋을거같음... 하늘색부분 약간 글린트 코튼멜츠 느낌\n블루코어라기엔 약해서 아쉽지만 그래도 활용할 부분은 보이네요",
    "text29": "패키지가 귀여워서 구매해봤는데 역시 받아보니 더 귀엽습니당,, 활용도 좋아요!!",
    "text30": "일단 색이 예쁘고 ,, 케이스가 귀엽습니다\n생각했던 것보다 하늘색이 많이 나진 않지만 그래도 잘 쓰고 있어요,,",
    "text31": "블루코어 하고 싶으신 피부 하얀 분들께 강추드립니다... 용기도 작고 가볍고 뒤에있는 하늘색 펄도 입자가 작아서 부담스럽지 않고 너무 예뻐요🥹🥹 블루코어 하기에 너무 좋은 섀도우 듀오입니다... 다만 발색은 좀 아쉬워요!",
    "text32": "뒤늦은 블루코어 막차는 탑승하고 싶고 너무 또 블루블루한 건 싫으면서도 큰 파레트는 사기 싫어서 이걸로 겟했는데 너무 만족이에요...🥹 자연스러운 블루코어 예쁘잖아... 펄도 튀지 않는 작은 펄이라 예뻐요!",
    "text33": "제기 좋아하는 색이라서 바로 구입했어요\n차분하게 보여서 좋고 색깔도 3가지 라서\n더욱 경제적입니다.",
    "text34": "평상시에 자주 쓰는 색감은 아니지만... 펄이 예뻐서 산 큐피트 러브\n화장 다 하고 마무리로 쓰기 좋지만\n얘가 말랑해지더니 쉐도우 틀 밖으로 여행을 떠났어요",
    "text35": "그냥 그래요…\n별로 안 쓰게 돼요\n발색 잘 안나옴 ㅠㅠㅠㅠ 아쉽",
    "text36": "생각보다는 색이 안 이뿜\n더 차가운 컬러를 원햇는데 하늘색이",
    "text37": "아 이거 진짜 이뻐요ㅠ 제가 파란색에 미치는데 제 심장을 저격한 제품같습니닫"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 룩앳마이아이즈 듀오 4colors",
    "price": "6000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306521ko.jpg?l=ko",
    "review_name": "디어마이 스위티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213065",
    "text1": "과하지 않은 라이트톤 보라빛 섀도우 찾고있었는데 과하지않고 예뻐요! 펄도 기대 안 했는데 투명하고 눈 앞머리에 바르기 좋아요~",
    "text2": "50% 할인해서 두컬러 구매해 봤는데\n디어마이스위티 컬러는 발색이 조금 아쉬웠어요ㅠㅠ\n그치만 입자가 고와서 뭉침없이 균일하게 올라가고\n블렌딩도 잘 되는편이라 초보자 분들이 사용하셔도\n컨트롤 쉬울 것 같은데 입자가 고운 만큼\n가루날림 있으니 참고해 주세요.",
    "text3": "라이트톤 컬러 특성상 저한테는 발색이 잘 안 올라오기 땜에 발색력은 그저 그런 편이었지만 무슨 색인지 알아볼 수 있을 정도로는 색감이 올라와서 다행이네요 ㅎㅎ 개인적으로 밑칸에 위치한 펄 섀도우의 펄감이 참 예쁘다고 느꼈어요. 베이스색이 화이트지만 막상 펴발라보면 베이스색은 거의 투명이고 영롱한 펄감 위주로 올라와서 베이스로 깔아준 섀도우 색감이 묻힐 일은 없어요. 펄도 너무 번쩍번쩍한 게 아니라 핑크펄, 화이트펄, 오팔펄이 은은하게 빛나서 부담스럽지 않아보였어요. 다만 펄 섀도우 특성상 클렌징하기 좀 까다롭다는게 단점이긴해요ㅠ 하이라이터로 쓰는 분들은 펄이 모공에 낄 확률 100%니까 꼭 클렌징 꼼꼼하게 해주세요. 근데 하이라이터로 쓸 만한 차르르하고 오밀조밀한 펄감은 아니라서 그냥 눈두덩이에 포인트용으로 얹어주듯이 발라주는게 제일 베스트에요.",
    "text4": "2단 싱글 섀도우 팔레트라니 예전에 어디선가 본 구성인 것 같다고 느꼈는데 5년 전 미샤에서 돼지띠 한정으로 출시한 피그드림 미니모어팔레트랑 비슷하더라구요! 그래서 바로 가져와봤어요 ㅎㅎ 참고로 5년 전 출시된 화장품이니만큼 유통기한은 당연히 지났지만 소장용으로 갖고 있습니다. 왜냐면 전 코덕이니까요 ㅋㅋㅋ 아무튼 둘 다 2단 팔레트라는 점, 윗층은 2가지색으로 구성되어 있고 밑층은 단일 컬러로 구성되어있다는 공통점이 있어요. 차이점은 에뛰드가 윗층이 무펄 2컬러(베이스 비중이 더 크고 음영 컬러는 적음)+밑층은 펄로 구성된 반면 미샤는 윗층에 음영+펄(비중은 5:5), 밑층은 블러셔로 구성되어 있어요. 크기는 미샤가 더 크고 미샤는 뚜껑에 거울도 달려 있습니다. 개인적으로 색감은 에뛰드가 더 맘에 들긴 하는데 전반적인 구성은 미샤가 더 맘에 드네요 ㅋㅋㅋ",
    "text5": "색감이 마음에 들러욥 워낙 유명한 제품이길래 구입해봤어요! 재구매하고 싶어질만큼 마음에드네용! 할인 자주하면 좋겠어요 ㅎㅎ",
    "text6": "할인기간에 구매해서 베리베리 굿\n무난무난하게 사용가능!",
    "text7": "밝은 핑크톤으로 다 할수 있는 만능이라서 더 좋습니다. 완전 선물 주기 감사",
    "text8": "다른 유명 브랜드꺼 쓰다가 발색이 진짜 답답해 미쳐버릴거같아서 세 개나 사버렸는데 색도 다 너무 예쁘고 발색 속 시원해서 저를 살렸습니다.",
    "text9": "이쁘긴한데 에뛰드 홀리데이 블러셔산사람들은ㅈ살필요없음 그거랑 색이 겹침..",
    "text10": "톤이 비슷한 분홍색 섀도우 2개로 되어있어서 섀도우로도 블러셔로도 겸용하기 좋았고 펄이 예뻐요",
    "text11": "에뛰드 섀도우는 언제나 믿고 씁니다 ㅎㅎ 색이 너무 예뻐요 ㅠㅠ",
    "text12": "제품 패키지가 요즘엔 보기드문 패키지고 색조합도 귀여워서 구매했어요",
    "text13": "가루날림이 심한 거에 비해 발색력이 그닥이었음 호기심에 사봤는데 활용도가 너무 낮음 처박템",
    "text14": "계절에 맞게 은은하니 예쁘게 출시돼서 안 살 수가 없네요 ㅠㅠ",
    "text15": "아직 안 써봤지만 기대 중 생각보다 작아서 더 귀여웠음\n다만 표면이 고르지 못한 제품이 옴...",
    "text16": "글리터는 발색 솔직히 별로고요 그냥 매트섀도우는 좋아요 휴대성 좋아서 더 다양한 색 나오면 좋겠어요",
    "text17": "신박한 것 같아서 색도 예쁘기도 하고 해서 샀어요 여행갈 때 들고다니면 좋겠네요",
    "text18": "듀오 섀도우에 2층 구조라 신기한데 색상도 예쁘게 뽑혀서 마음에 들어요!",
    "text19": "듀오 섀도우에 2층 구조라 신기한데 색상도 예쁘게 뽑혀서 마음에 들어요!",
    "text20": "그냥 무난무난한 제품 크게 쓸 말이 얎어요 휴대욘으로 산건데 가격대비 딱 맞는 제품",
    "text21": "그냥 파우치에 넣고다닐 용도로 구매한거라 손이 자주가진않지만 걍 딱 보통인제품입니다",
    "text22": "몇 번 사용해보고 리뷰 남겨용\n무난하고 평소에 자주 쓸 것 같아요\n다른 부작용도 없어요",
    "text23": "좋아요 무난하고 언제써도 괜찮아서 그냥 추천드ㅕ려용!!",
    "text24": "홀리데이에디션이닌만큼 펄감도 그렇고 색감도 넘나 화려하고 이뿌네요",
    "text25": "너무 스윗한 사람에게 잘 어울리는 팁이라서 이뻐서 뭐 잘 보이고 싶어요",
    "text26": "옹 생각보다 그냥 그래여 무난 펄 말고는 손이 잘 안 가는 퍈입니다",
    "text27": "이쁘긴한데 손이 잘안가요..ㅋㅋㅋ 홀리데이 블러셔도샀는데 둘이 솔직히 겹치는느낌이에요",
    "text28": "너무 옙버요 핑쿠 펄듀 은은하게 예뻐서 쪼음요 ㅎㅎ 다들 작다 해서 헉 옴청 작은가 걱정했는데 작긴 해도 엄청 작진 않아옹",
    "text29": "색감 넘 예뻐요\n패키지 생각했던 것보다 작아서 놀랐어요\n개인적으로 작아서 좋네요\n다만 발색이 좀 약해요\n펄은 존재감 뿜뿜함",
    "text30": "투에니로되어있어서 넘나 가성비탬이네요~\n아랫칸펄이 반짝이고 너무이뻐요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 룩앳마이아이즈 듀오 4colors",
    "price": "6000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306521ko.jpg?l=ko",
    "review_name": "하트 어택",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213065",
    "text1": "2층으로 된 2구섀도우에요.\n색상이 반으로 나눠져있어서 색은 3구섀도우랑 같아요.\n반값 세일하길래 구입했어요. \n색도 은은하고 발림성도 좋아요. 펄도 이쁘구요. \n유통기한도 27년 7월까지로 길어요.",
    "text2": "입자가 곱고 약간 스며들듯이 발리는데 되게 좋아요!! \n사진에선 발색이 되게 노란끼 있어보이는데 실제론 더 핑크에 가까워요!! 그리고 연한색도 사진에선 안보이는데 실제론 잘보입니다",
    "text3": "조그만해서 휴대하기 편합니다\n손으로 발르면 거의 색이 잘 안나오는데 브러쉬로 발르면 잘나와요\n근데 가루 날림 있어요\n색이 가볍게 자연스럽게 발르기 좋네요",
    "text4": "여행갈때 하나만 챙기기 좋을 것 같아서 샀어요 ㅎ\n가장 무난해보이는 걸로 골랏는데 딱 데일리로 자주 쓰는 컬러라서 맘에 들어요\n\n윗층에는 밝은 스킨톤 핑크(매트) + 코랄 브라운(아주 은은한 쉬머펄 있음)\n아랫층에는 화이트 베이스에 핑크빔 촉촉 자잘한 쉬머펄\n\n전체적으로 노란기 돌지 않고 핑크빛이라 맘에 들어요 봄웜-여쿨 추천",
    "text5": "초간단 여행용 섀도우로 추천합니다.. 전 눈화장 진할수록 안어울리는 타입이라 그냥 제일 자연스러운거 골랐는데 짧은 여행갈때 이거 하나 챙기면 아이 메이크업 다 돼서 너무 편해요 ㅋㅋ",
    "text6": "수정하거나 밖에서 화장할 때 큰 쉐도우 들고 다니면 부피도 크고 잘 깨져서 작은 걸로 사봤어요. 사진보다 발색도 잘 되고 색도 마음에 들었어요\n\n하트- 베이스로 바르기 좋은데 21호 갈웜한테 살짝 밝고 연한 핑크라 덧바르지 않고 한 번만 바르니 좋았음\n\n어택-펄이 있는지 몰랐는데 사고 나서 알았어요. 근데 바르면 펄감이 거의 없어서 펄은 신경 안 써도 될 듯\n\n퓨어팝- 핑크빛펄인데 엄청 고와서 하이라이터 대신 써도 이쁠 듯. 애굣살에 바르면 👍👍\n\n믹스해서 바르면 뮤트한 색 나오는데 너무 마음에 듭니다. 지속력은 보통인데 지워지면 수정하기에 좋아서 괜찮아요.\n\n같이 온 안대도 귀여워요. 밴딩도 널널하고 디자인도 마음에 듭니다",
    "text7": "상품설명에 모델분이 바른거 봤을 때는 핑크끼가 안돌아 보여서 구매했는데 생각보다 핑크끼가 돌았고 다행히 심하지 않아서 저한테도 나름 잘 어울리네요ㅎㅎ 포인트 색상 너무 맘에 드는데 단독으로 싱글섀도우 하나 만들어주셨으면 좋겠어요",
    "text8": "맨밑에 펄이 처음 바를때는 자연스럽고 이쁜데 시간이 지나면 핑크끼가 확돌면서 붕뜨는것 같아요",
    "text9": "🧡룩앳마이 아이즈랑 크기 거의 바슷한데 팬이 작아서 진짜 조그마하게 보임\n🧡펄은 발색이 여리한 하트팝 쉘위댄스 닮았어요\n🧡음영에도 쉬머펄이 약간 있는데 막 크게 보일 정도는 아님\n🧡볼땐 몰랐는데 베이스 생각보다 핑크한 느낌남. 사진보다 더더 핑크인데 카메라가 못담아요ㅠㅠ\n\n\n전 모델,패키징,사은품 안대 보고 산거라.... 너무 귀여워서 만족인데 진짜 쓸려고 샀으면 엄청 특색있는 색은 아니라 굳이 안샀을거 같아요.  근데 반대로 특색있는 색이 아니라 파우치에 넣고 다니면서는 꽤 쓸거 같은...? 작아서 부담없이 들고 다니기 편할 거 같아요! \n\n 진짜 패키지 너무너무너무 귀여워서 에뛰드 홀리데이 올영에서 몇개 사고 에뛰드 하우스가서 발색 다 해보고 샀는데... 핑크 공듀님들은 이번 패키지 꼭 겟하세요💕 딸기우유 색감 패키징 너무 귀여움...!!\n  발색해볼려면 에뛰드 하우스 가는거 나쁘지않은데 할인,사은품x라... 오프라인 에뛰드 하우스에서는 사시지마시고... 온라인 에뛰드 샵에서 할인+올영이랑 좀 다른 사은품 주니까 한 번 비교해보고 사는게 좋을 거 같아요!",
    "text10": "펄이 티도 별로안나고 약간 핑크빛돌아서 맘에 들어요. ㅎㅎ",
    "text11": "패키지 너무 귀여워서 무난한 색으로 샀는데 좀 특이한 색으로 살걸 그랬어요... 펄은 딱히 기대안했는데 펄이 제일 마음에 들었어요. 펄때문에 들고 다니는데 진짜 작아서 파우치에 넣고 다니기 좋아요. 확실한 하이라이터 좋아하시는 분들은 불호일 수도..? 전 차르르한 자연스러운 거 좋아해서 너무 맘에 들었는데 카메라에 잘 안잡히네요ㅠㅠ 자연스러워서 데일리로 좋아요. 사진보단 약간 더 존재감있어요!",
    "text12": "에뛰드 공홈에서 살까하다가 쿠폰이 있어서 올영에서 겟~! 너무너무 진짜 인스타에서부터 사고싶었던 하트어택!! 기대 이상이에요!! 너무 이쁘구 ㅠㅠ 귀엽구 ㅜ 에뛰드 혼자 좋은거 다해 ㅠ💗",
    "text13": "매일 데일리로 가볍게 꼭 써주는 제품입니다! 발색력이 그리 강하지 않아서 웜톤이 데일리로 사용하기에 정말 딱이더라구요..! 특히 얘는 하이라이터가 너무 예뻐요ㅠㅠ 은은한 펄감인데 입자가 굵지 않아서 그렇게 튀지도 않지만 진짜 실물 보시면 헉 소리 나올 정도로 예쁩니다,, 솔직히 하이라이터 때문이라도 재구매 의사 100프로예요!!",
    "text14": "심쿵하는 남자들 앞에서 주는 것 같은 느낌이 들었다 놨다 알수 있죠.",
    "text15": "배송이 생각보다 빨리 왔어요\n제품이 앙증맞게 귀여워요 \n가격대비에 괜찮은거 같아요",
    "text16": "오랜만에 가루 흩날려가며 아이 메이크업 했네요\n생각보다 매우 사이즈가 작습니다 색깔도 무난무난한 연핑크빛 베이지.(노란끼 덜 나는 베이지라고 생각해야할듯",
    "text17": "아이메이크업용으로 사서 펄은 하이라이터 처럼 쓰기도 좋아서 파우치템으로 잘 들고 다니고 있습니다 ㅎ",
    "text18": "베이스 + 포인트 섀도우로 쓰면서 아래 글리터는 하이라이터로 쓸 수 있어서 파우치 가볍게 들고 다닐 수 있어서 좋아용 ㅎㅎ",
    "text19": "다른 유명 브랜드꺼 쓰다가 발색이 진짜 답답해 미쳐버릴거같아서 세 개나\n사버렸는데 색도 다 너무 예쁘고 발색 속 시원해서 저를 살렸습니다.",
    "text20": "작고 뽀짝해서 파우치에 넣고다니기 부담이없어요\n색감은 약간아쉬워요\n피부랑 너무 잘맞는것인지 색감이 약했어요",
    "text21": "같이 온 수면 안대 너무 잘 쓰고 있고, 웜톤으로서 생상도 마음에 들어요.",
    "text22": "베이스 섀도우, 음영 섀도우로 구분되어있고 펄이 예뻐서 활용도가 좋았어요",
    "text23": "제품 패키지가 요즘엔 보기드문 패키지인데 색 조합도 지금에 맞게 사용하기 좋게 나와서 구매했어요",
    "text24": "일단 안대가 너무 포근하고 마음에 들어요.\n음 너무 색이 말갛고 해서 티가 잘 안나요",
    "text25": "펄감 굉장히 은은해서 막 발라도 끼임 없고 좋아요\n뒷판은 하이라이터 대용으로 써도 예뻐요",
    "text26": "항상 출근길에 화장하는데 간편하게 들고다닐 수 있을 것 같아서 구매했어요. 생각보다 사이즈가 너무너무 작아서 아쉽지만.. 그래도 베이스 색상 + 하이라이터 만족합니다. 조금만 더 컸으면 정말 좋았을듯",
    "text27": "회사에 화장하고 가기 귀찮을 때 대충 슥슥 발라도 예뻐서 만족해요",
    "text28": "발색이랑 지속력이 나쁘지않은것 같아요 작아서 가지고 다니기도 좋아여",
    "text29": "쉐도우는 발색이 생각보다 잘되는편이고 글리터부분도 하이라이터로 쓰면 완전 존재감이 뿜뿜이에요,,\n그리고 무엇보다 가루날림이 없어요\n이 가격에 이 퀄리티라니…담에 또 살거엥용ㅎㅎ",
    "text30": "이 시리즈 더 주세요... 더..... 너무 좋아요.....\n갖고 다니면서 수정화장하기도 너무좋고..... 색깔도 진짜 예뻐요ㅠㅠ 하이라이터도 존예입니다.... 펄 안굴러다니고 바른대로 착붙!\n에뛰드 제발 이 시리즈 더 줘.... 할 수 있잖아.... 대기업이잖아.... 더 줘... 제발... 나 여름뮤트 줘....",
    "text31": "하이라이터 펄감이 은은해서 너무너무 예뻐요!! 하이라이터 때문에라도 재구매 의향 있습니다.",
    "text32": "하트어택 바로 내가 찾던 멀멀한  그 컬러입니다\n눈두덩이가 좁아서 섀도우 절대 못올리는 눈인데 이렇게 멀멀한 컬러는 괜찮거든요 근데 생각보다 찾기 힘든 컬러에요..자칫하면 눈만 부어보이구요\n하트어택 진짜 딱이에요 제가찾던 느낌!!\n요 작은 아이가 세일해서 구천원..사실 합리적인 가격은 아니라고 생각합니다만 이 컬러감이 다른곳엔 없기에 만족합니다!",
    "text33": "데일리로 쓰기 좋은 색이에요 근데 뒤에 열면 나오는 펄이 진짜 이쁩니다 하이라이터로 쓰는데 진쩌 이뻐요",
    "text34": "에뛰드 정말 좋아하는데 이번건 조금 실망했어요 ㅠㅠ 발색이 연하고 잘 안되는 느낌 ㅠ 그래도 펄 부분은 정말 에쁘더라구요 하이라이터로도 잘 쓸 것 같아요",
    "text35": "…쩝 생각보다 색감도 별로고 차라리 단독으로 있는걸로 사는게 나을듯.. 화면이랑 다르네요",
    "text36": "호기심에 샀지만 잘 안쓰게되는 제품이네요 하하하 팔레트살껄~",
    "text37": "여전히 꾸안꾸로 잘쓰고있습니다! 넘넘 사고싶었던거라 그런지 넘 잘써요!!",
    "text38": "아주작아요.  호기심에 포인트구매  해보고 다시 구매 생각 없어요",
    "text39": "아…진짜 실망 실망 가루 날림도 심하고 색감도 솔직히 너무 어두워요",
    "text40": "두번째 하이라이터 쪽 꺼만 쓰는데 웜톤 화장할때 코에 하이라이터로 발라주면 너무 이쁨ㅜ",
    "text41": "가격도 저렴하고 진짜 화장은 그냥 이 팔레트에 들어있는 걸로만 해도 예뻐서 잘 사용하고 있어요",
    "text42": "생각보다 발색력에 좋았구 색도 예쁘게 나왔어요 \n두번째칸에 하이라이터 처럼 사용중인데 색감이 너무 예뻐서 \n지금 쓰던 하이라이터는 안쓰고 이것만 사용중이에요\n브러쉬로 사용할때 가루 날림이 좀 있어요",
    "text43": "아침에 귀찮을 때 여기 있는 컬러만 사용해도 진짜 편하고 예뻐서 아침마다 사용하고 있어요",
    "text44": "쪼그만해서 여행이나 어디 갈때 컴팩트하게 가지고 다니기 좋을 것 같아용 근데 손은 잘 안가네요..흠",
    "text45": "미니파우치에 쏙 넣을 수 있는 크기라 너무 마음에 들어요! 작은데 색 두가지에 밑에는 펄도 있어서 뮤트하게 좋은 것 같아요~",
    "text46": "홀리데이에디션이닌만큼 펄감도 그렇고 색감도 넘나 화려하고 이뿌네요",
    "text47": "하라랑 섀도우가 같이 있어서 쓰기 편해요! 발색도 평타는 치는 것 같습니다",
    "text48": "핑크 하트편으로 가는 팁으로 라인 답게 너무 곱고 이뻐여. 완전",
    "text49": "선물 해줬는데 아주 만족하면서 쓰고 있대요! 발색도 잘 되고 가루날림도 그렇게 심하지 않다고 했어요. 사이즈도 컴포트해서 부피 차지도 안하고 파우치에 들고 다니기 좋아요. 뉴트럴 톤 찾으시는 분들은 구매해보셔도 좋을 것 같아요.",
    "text50": "하이라이터가 이쁜 것 같아요 섀도우는 생각보다 핑크끼가 있어서 잘 손이 안가요",
    "text51": "생각보다 전체적으로 핑크빛이 많이 돌아요 크기가 작아서 들고 다니기 좋을 것 같아요",
    "text52": "가격대비에 상품이 괜찮은거 같아요 \n잘 사용하고 있어요 \n대만족해요",
    "text53": "컬러도 예쁘고 글리터도 예쁘네요. 마음에 듭니다!! 간단하게 들고 다니기 좋을 것 같아요.",
    "text54": "엄청 예쁩니다!! 저처럼 라이트하고 섀도우 힘 빼는 사람들은 이거 하나면 데일리 메이크업에 여행, 그냥 모든 곳에 잘 사용할 것 같아요.",
    "text55": "수정 화장할 때 작아서 되거 좋고 색도 이쁘네요~~ 사보길 추천드립니다 ~!",
    "text56": "싱글섀도우 사이즈에 베이스+음영+펄 까지 다 있어서 쓰기 좋습니다.",
    "text57": "작아서 여행용으로 구매했습니다. 너무 귀여워요~^^ 발색은 연한편이여서 데일리로 무난하게 사용하고 있습니다",
    "text58": "펄이 진짜 신기해요 입자가 작아서 사르르한 느낌이에용\n작아서 들고다니기 좋아요",
    "text59": "펄 섀도우가 쉬머한데 반사력이 좋아서\n눈 앞머리에 쓰기 딱 좋음",
    "text60": "생각보다 너무 잘쓰고 있는 아이템이에요. 여행갈때 쓰려고 샀는데 데일리템이 되버렸네요. 가성비대비 강추입니다.",
    "text61": "듀오 형식이라 들고다니기 편해요. 색이 예뻐서 좋습니다.",
    "text62": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text63": "여행욕으로. 딱 좋은 무난한 제품입니다.\n원래 눈화장을 연하게 해서 잘사용했어요ㅎ",
    "text64": "하나로 끝내기 좋고 편하지만 생각보다 작아서 가성비가 좋진 않아요…!",
    "text65": "겉보기에는 예쁜데 실용성은 잘모르겠어요. 쉬머펄은 제일 큰데 텁텁해서 잘 손이 안 가고 매트는 가루날림 좀 있지만 제형 괜찮고 색도 예쁘고 그런데 색이 나눠져 있는게 생각보다 불편해요.",
    "text66": "펄은 눈 앞머리에 발라주기 예쁜 쉬머한 펄\n베이스컬러랑 음영 조합이 은은하니 예쁨",
    "text67": "엄청 여리여리하네요. 화면보다 연하게  발색돼요. 진한 음영컬러 하나 더 있었음 좋았을것 같아요. 두번째칸 펄은 생각보다 예뻐요.",
    "text68": "지속력도 좋고 쪼꼬매서 휴대하기 너무 좋아요 펄도 이쁘게 발려서 좋은 것 같아요",
    "text69": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text70": "하트어택 생각보다 채도가 높지 않고 자연스러운 연한 음영이라 맘에 들어요! 쉬머도 은은하로 \n다만 너무 작아요…기존 싱글섀도우보다 작은 느낌…가성비는 별로인 것 같아요."
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 룩앳마이아이즈 듀오 4colors",
    "price": "6000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306521ko.jpg?l=ko",
    "review_name": "베스티 러브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213065",
    "text1": "평소에 찜해놨던 상품이 반값세일하길래 구입했어요.\n색상 은은하게 이뿌고  여행갈때 들고 다니기에도 좋은 것 같아요. \n유통기한도 27년 7월까지로 길어요.",
    "text2": "디어마이스위티 컬러와 같이 구매했는데\n이 컬러가 더 진한 만큼 발색이 훨씬 잘 돼요!\n입자 고와서 뭉침없이 경계짐 없이\n깔끔하게 블렌딩 되고 2단으로 되어 있어서\n펄 섀도우 까지 들어있는데 펄감이 약간 화려한 듯 해서\n눈두덩이 중간에 포인트로 주면 반짝 반짝 예쁩니다❤️",
    "text3": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n색은 살짝 보라기가 들어간 색상입니다. 외관으로 보거나 처음 사용할때는 완전 핑크빛이라고 생각했는데 메이크업 완성라고 보면 보라기가 많이 느껴지더라구요. 신기했습니다. 일단 연한 매트 컬러는 너무 밝은데 발색도 좋아서 너무 흰끼가 돌고, 진한 매트 컬러는 많이 진해요. 중간 음영이 없어서 아쉬운데 저는 주로 두가지를 섞어서 베이스, 짙은색 단독으로 범위를 좁게 잡고 음영 주어 사용합니다. 그리고 글리터는 펄이 큰게 들어있어서 뭐 묻은 사람처럼 보일 수 있으니 마지막에 확인 필수 입니다ㅋㅋ \n가루날림이 좀 있는 편인데 그런 제형 덕분에 발색도 시원시원하게 올라오는게 아닌가 해요. 디테일한 메이크업 말고 간단하고 편하게 메이크업 하고 싶을때 좋을듯 해요!",
    "text4": "저는 이 섀도우 라인업 4가지 모두 펄 섀도우 질감이 똑같을 거라 생각했는데 베스티러브는 제가 구매한 다른 컬러(큐피드러브, 디어마이스위티)랑 펄 섀도우 질감이 달라요. (하트어택은 안 사봐서 모르겠음) 큐피드러브랑 디어마이스위티의 펄 섀도우는 상대적으로 펄감이 좀 더 은은하고 총총 박혀있고 밀착력도 나쁘지 않고 가루날림도 딱히 없었는데 베스티러브 펄 섀도우는 펄 베이스 색감이 저 2컬러보다 짙은 편이고 펄감도 좀 더 화려한 편이에요. 눈두덩이에 얹어주는 용도보다는 애교살 포인트나 하이라이터에 더 적합한 듯한 펄감인데 문제는 밀착력이 좀... 떨어지는 편이라 가루날림도 있다보니 하이라이터로 바르면 100% 얼굴에서 펄 파티가 일어날 것 같더라구요 ㅋㅋㅋ 매트섀도우 컬러감은 제가 구매한 3색 중에 제일 맘에 드는데 펄섀도우는 영 별로라 그게 아쉽네요ㅠㅠ",
    "text5": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 비슷한 톤의 색상을 잘 묶어둔거 같아요. 라이트한 색과 음영 컬러가 톤이 잘 맞아서 잘 어우러지고 두개를 믹스해서 중간 음영 색상을 만들어도 너무 예쁘더라구요. \n밝은 부분은 라이트하고 뽀얀 핑크라서 베이스로 뽀용하게 쓰기 좋고 음영부분은 중채도의 균형을 잡아주는 진한 컬러에요. 두개를 믹스하면 딱 부담스럽지 않은 중간 음영이되어 저는 베이스로 밝은부분, 음영으로 믹스한 컬러, 라인 스머징을 어두운 부분 단독으로 사용해 표현했어요. \n저는 완전 핑크 색상이라고 생각했는데 메이크업을 마치고 보니 생각보다 보랏빛이 돌아요. 은근하게 보랏빛이 올라오니 참고하시면 좋을거같아요!!\n글리터는 촉촉한 타입이고, 손으로 올리는걸 좋아해서 손으로 쓰는데 발색이 잘 안올라오는 편이더라구요. 펄이 손가락에 촉촉하게 밀착되고 코팅돼서 잘 안떨어져나가는 느낌 ?\n그래서 힘을 줘서 문질러야 발색이 돼서 베이스가 벗겨질까봐 살짝 걱정이 되긴했어용 . 일단 발색하고 나면 펄 진짜 자글자글 번쩍번쩍해서 화려해집니다!\n애교살에 사용하기엔 입자가 크고 화려해서 눈두덩이에 쓰는걸 추천해요!\n- 지속력 : 가루날림이 살짝 있는 대신 발색력이 굉장히 좋고, 그만큼 파우더리해서 지속력은 좋아요!\n- 일단 사이즈가 진짜 작아서 서랍 어디에도 들어가고 들고 다닐때도 자리차지를 안해요. 근데 컬러도 무난무난하니 제품력도 좋아 만족스러웠어요. \n저는 급할때 쓰거나 어디 갈때 작은 제품 챙길때나 쓰려고 했는데 평소에도 자주 애용할듯합니다!",
    "text6": "룩앳마이아이즈듀오 4컬러 중 제가 가장 잘 쓸 법한 컬러라서 구매했어요. 윗층 베이스 컬러는 적당히 채도 있는 라이트핑크색인데 뭔가 블러셔로 나왔어도 예뻤을 것 같은 색감이에요. 음영 컬러는 단독으로 발라주거나 삼각존에 펴발라주면 그윽한 느낌을 주는 모브브라운색이라 예뻐요. 밑층 펄섀도우는 개인적으로 좀 아쉬웠던게 입자가 큰 편이라 가루날림이 제법 있고 같이 구매한 큐피드러브, 디어마이스위티의 펄섀도우들보다 밀착력이 떨어졌어요ㅠ 골드펄도 섞여있어서 골드펄이 안 어울리는 저는 좀 맘에 안 들었고... 오히려 펄섀도우는 디어마이스위티가 더 맘에 들었습니다. tmi지만 베스티러브의 음영 컬러를 보니 미샤에서 5년 전 출시된 피그드림 미니모어팔레트 2호의 블러셔 컬러랑 비슷하지 않을까 싶어 비교해봤는데 둘이 너무 다르네요 ㅋㅋㅋ 미샤가 붉은기가 훨씬 많이 돌고 짙은 무화과 로즈 컬러에요.",
    "text7": "일단 패키지가 정말 작고 2단으로 되어있어\n휴대하기에 용이함.\n\n에뛰드 섀도우 특유의 느낌답게\n손으로 챱챱 발라도 발색은 잘됨\n펄이 무식하게 크지않아서 은은하니 이쁨\n\n베이스템으로 휘뚜루마뚜루 괜찮을것 같음",
    "text8": "너무 귀여워요!\n색이 더 다양하게 있었으면 모으면서 다 샀을텐데..ㅠ\n\n저는 쓰던 도중에 한번 떨어뜨렸는데 첫번째 칸 셰도우 밑에 쪽이 조금 부셔져서 너무 슬퍼요ㅠㅠㅠ\n셰도우 색은 상세페이지랑 되게 비슷하고 잘 쓰고 있어요!\n\n저는 펄 입자가 작은걸 선호하는데 이 듀오에는 펄이 아주 입자가 큰 펄이라 잘 사용을 안해요\n\n첫번째 사진은 퓌 푸딩팟이랑 크기 비교한 사진인데 되게 쪼꼬매서 귀엽지 않나요??\n\n네다섯번째 사진은 증정으로 같이온 안대인데 되게 에쁘고 귀여워요 약간 공주님들이 쓸것같은 느낌\n이거 안대 사용하려고 이쁜 핑크 잠옷 입고 잘때 썼는데 안쓰던걸 쓰고 안대가 머리를 조이고 있다 보니까 머리가 아프더라고요ㅋㅋㅋ그래서 그냥 눈위에 올려놓고 기분만 냈어요ㅎ",
    "text9": "워낙 유명한 제품이길래 구입해봤어요! 재구매하고 싶어질만큼 마음에드네용! 할인 자주하면 좋겠어요 ㅎㅎ",
    "text10": "파란 네모 왼쪽부터 퓨어팝,하트,베스티,트윙클,어택,러브\n베스티-실제로 보면 엄청 흰끼도는 쿨핑크 컬러예용 항상 밝은 컬러는 발색이 아쉽거나 색이 흰끼가 덜 돌거나 하는 이유로 맘에 드는게 없었는데.. 얜 마음에 드네용\n\n러브- 이 컬러 너무 이뻐요! 흔한 듯 안흔한 컬러같아요! \n약간 플럼+핑크+누디가 다 있어서 오묘하고 예뻐요! 음영컬러로 딱 좋을 거 같아요\n\n트윙클-핑크베이스 펄인데, 핑크빛은 거의 안나용 그리고 펄이 밀착력이 엄청 좋아요! 잔뜩 발라도 안 날아갈 것 같은 느낌 ..! 펄 크기도 적당하니 포인트로 좋아요!\n\n사은품도 1:1 증정이라 좋았구 파우치에 저것만 들고 다니려고 산건데 넘 예뻐서 평소에도 잘 쓸 것 같아요!\n요즘 에뛰드 제품 다 너무 예쁘네요",
    "text11": "갤럭시카메라가 워낙 똥망이라 찍고나서 실물이랑 비슷하게 색감을 땡겼습니다. 펄은 잘 안찍혔는데 저거보다 훨씬 예뻐요... 여러 색으로 반짝거리는 핑크베이스 펄입니다.\n\n베이스컬러는 생각보다 흰끼랑 푸른끼가 많이도는 딸기우유색이라 진또배기 쿨톤에 흰끼 잘맞는분만 써야될거같았어요.\n\n음영컬러는 생각보다 갈색이라기보단 자주색에 가까움! 어두운 포도? 플럼? 그런느낌의 색이에요. \n\n펄은 걍 핑크베이스 펄. 무난하게 예쁩니다\n\n한가지 의문인점은 왜 셰도우컬러를 이렇게 좁게 공간나눠서 넣어놓고 펄만 밑에 한칸을 꽉채워놨을까...\n셰도우 다써도 펄은 이빠이 남아있을거같단말이죠...\n그래도 수정화장용으로 들고다니긴 좋을거같고 마침 사은품으로 주는 안대도 필요해서... 만족.",
    "text12": "✔️미니미해서 휴대용으로 너무 좋아요! \n\n✔️펄입자가 굵어요! \n\n✔️가루날림이 있어요\n\n✔️색감 이뻐요!",
    "text13": "예뻐요 글리터 완전 반짝반짝거림 💕💕 사이즈도 미니미니해서 귀여워요",
    "text14": "에뛰드 싱글섀도우는 뭐.. 언제나 사랑이죠💕💕 안대 기획 너무 귀엽고 웃겨요 ㅋㅋㅋ",
    "text15": "할인기간에 구매해서 베리베리 굿\n무난무난하게 사용가능!",
    "text16": "만능 듀오 잘 돼고 있어서 천만다행이고 핑크톤으로 하얀톤에 쿨톤 어울리는 팁이여",
    "text17": "기대많이했는데ㅠㅠ 생각보다..손이안가더라구요ㅠㅠ\n생각보다 색이 은은해서 발색이 잘 안보여요;;\n앞쪽부터  펄, 핑크, 갈색입니다 2-3번씩 발색한거에요..\n저는 피부가 19호 정도로 어둡지 않은편인데도 \n눈가에 발색이 정말 여러번해야 보여서..ㅠㅠ 안쓰게되네여..",
    "text18": "다른 유명 브랜드꺼 쓰다가 발색이 진짜 답답해 미쳐버릴거같아서 세 개나\n사버렸는데 색도 다 너무 예쁘고 발색 속 시원해서 저를 살렸습니다.",
    "text19": "생각보다 훨씬 크기가 작았어요ㅋㅋㅋㅋㅋ 안대 필요없는데 두개 사니까 안대 두개나 받음 여쿨뮤트인데 베스티러브 색감보고 올영에서 사려구 기다렸어요 펄도 맘에들고 갠찮은듯",
    "text20": "분홍색 섀도우 칸이 작아서 블러셔로 쓰긴 어려울 것 같지만 베이스, 아이라이너, 펄 섀도우로 이루어져 있어서 활용도는 좋아요",
    "text21": "에뛰드 섀도우는 언제나 믿고 씁니다 ㅎㅎ 색이 너무 예뻐요 ㅠㅠ",
    "text22": "제품 패키지가 요즘엔 보기드문 패키지인데 좋아하는 색구성이라 안 살 수가 없었어요",
    "text23": "한달동안 꾸준하게 써보니까 핑크 듀얼 섀도우로 활용하기 좋고 발색 지속력도 나쁘지 않고 펄도 은은하니 이쁩니다.",
    "text24": "미니해서 휴대하기도 좋구 조합도 너무 이뻐요!! 펄감이 강해서 안써요 ㅠ ㅎㅎ",
    "text25": "할인가로 구매해서 좋았고 핑크색상 섀도우 펄 조합의 베스티러브 작아서 어디 가지고 다니면서 쓰기도 좋고 활용하기 좋으며 핑크펄이 너무이뻐요 지속력 가루날림도 괜찮아요 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text26": "계절에 맞게 은은하니 예쁘게 출시돼서 안 살 수가 없네요 ㅠㅠ",
    "text27": "이거 정말 야무진 아이네요 하나만 있어도 눈화장 끝나료 최곱니다 진짜",
    "text28": "이미지 보고 샀는데 색감 예빠서 잘 써요 팔레트 큰거 사도 색 다 안써서 돈 아까웠는데 이건 딱이에여",
    "text29": "너무 작아서 조금 아쉬워요 근데 여러가지 색 한번에 쓸 수 있어서 좋음",
    "text30": "색감도 예쁘고 날림도 거의 없는 편이에요! 발색은 말모 에뛰드자나영ㅎㅎ 펄감도 짱짱 여행갈 때 요긴하게 사용할 것 같아요~",
    "text31": "날림 엄청 적은건 가산점이긴 한데\n뭔가 색깔부분은 작고 펄만 엄청커서 활용도도 낮고\n색도 그닥 잘뽑히지가 않아서...흠",
    "text32": "예뻐요 ㅎㅎ 작아서 더 좋아요 섀도우는 작아도 오래써서 파우치꿀템",
    "text33": "에뛰드답게 섀도우 발색 퀄 아주 굿입니다. 근데 수면안대..너무..어디다가 쓰지ㅜㅜ",
    "text34": "여행다닐때 하나씩 듷고가기 좋아요! 자리도 덜 차지하구 굿",
    "text35": "색상 너무 예쁘구 조아여 가성비눈 딱히 모르겟는데 암튼 조음",
    "text36": "두가지 색상의 섀도우를 한번에 사용할 수 있다는 점에 매력을 느껴서 구매했어요.\n각각의 색깔별로의 발색은 생각보다 촌스럽게(?) 발리고\n혼합해서 바르면 발색이 나쁘지는 않아서 계속 사용하고는 있습니다.\n가루날림은 심하지 않아요.",
    "text37": "흐어엉ㅇ ㅠㅠ\n뽁뽁이도 없이 달랑 와서 가루가 조금 박살나서 왔어요 한번도 못썼는데 너무 속상쓰.. ㅠㅠㅠ\n사진상보다는 살짝 더 어두운 색?\n삼각존까지 딱이네 하고 샀는데 삼각존에 하기엔 조금 연해서 아쉽지만 펄은 무척 예뻐서 눈물을 살짝 맺힌채로 잘 사용할것같긴해요 ㅠㅠ",
    "text38": "만족해요 ㅎㅎ 이 제품만 쓰고 있어요! 세일 많이 해주세요 :)",
    "text39": "항상 쓰는 제품이에요 ㅎㅎ 만족합니다! 세일 마니 해주세요 ㅋㅋ",
    "text40": "요즘 은은한 핑크색으로 아이메이크업하는거\n좋아하거든요ㅎㅎ\n\n패키지도 귀엽고, 색도 이뻐서 자주 손이가는 아이에용ㅎ",
    "text41": "편하기는 한데 색이랑 글리터가 좀 아쉽네요 ㅜㅜ나쁘지는 않아요",
    "text42": "갖고 싶었던 제품이 입점해서 구매했어요!\n발림성도 좋고 좋아요🤍",
    "text43": "홀리데이에디션이닌만큼 펄감도 그렇고 색감도 넘나 화려하고 이뿌네요",
    "text44": "가지고 다니기 너무 좋아요 바르면 애굣살이 통통해져요 근데 펄은 조금과한감이 있어요",
    "text45": "핑크라인으로 가는 팁으로 좋은 쿨톤에게 어울리는 선물이여",
    "text46": "생각보다 뽀용한 색감이라 아이라인 풀 용도로는 애매...",
    "text47": "정말 예쁜 것 같아요. 컬러가 뽀용한 핑크 결이라서 겨울에 쓰기 너무 좋네요.",
    "text48": "엄청 예쁩니다!! 저처럼 라이트하고 섀도우 힘 빼는 사람들은 이거 하나면 데일리 메이크업에 여행, 그냥 모든 곳에 잘 사용할 것 같아요.",
    "text49": "좋아하는 유튜버 추천으로 장바구니 담아두고 있다가 세일 때 쿠폰써서 구매했어요",
    "text50": "생각한것보다는 흰끼가 돌았어요\n믹스해서 쓰기도 애매하고.....\n그치만 펄!!! 펄은 예뻐요 펄 예쁘단소리 자주 들엇어요\n갖고 다니기도 편해서 추천합니딩ㅋㅋ",
    "text51": "발색도 잘되고 괜찮았는데 가루 날림이 조금 심햇어요ㅜ\n그래도 부드럽고 괜찮은거같아여",
    "text52": "여행용으로 추천\n펄이 예쁨 베이스컬러는 발림성은 좋은데 너무 허옇다",
    "text53": "아이섀도우 팔레트 치구 진짜 싼편인데 4가지색이나 있어서 넘 좋았어용 팔레트 큰거사면 안쓰는 색 넘 많고 쓰는 색만 골라 쓰니까 넘 아까웠는데 ㅜㅡㅜ 이건 진짜 쓰는 색만 딱 모아져있어서 짱이예용",
    "text54": "여쿨라인데 좋아하는 유튜버가 추천해서 구입해서 써봤는데 이뻐요.",
    "text55": "펄 입자 크고 색감 예쁨\n베이스컬러는 생각보다 화이티쉬한 핑크\n그리고 어두운 컬러는 아이라인용은 아닌 거 같음\n달달한 대추차에서 살짝 어두운 느낌?",
    "text56": "무쌍이라 아무 펄이나 올리면\n이상하게 보이는데 이 아이섀도우 펄은 은은하게 올라가서 너무 좋아요.\n색상도 만족이고 발색이 너무 좋아요",
    "text57": "귀엽고 좋어요 근데 생각했던것보다 훨씬 작았어요 그만큼 휴대성도 굿~"
  }
]