[
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 롱웨어 크림 섀도우 스틱 앤티크 로즈 1.6g",
    "price": "45050",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018445103ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184451",
    "text1": "기대되어서 사봤어요. 다음번에도 또 사려구요 실망하게 하지 않는 제품",
    "text2": "유명템이니 믿고샀어요 역시나 최고. 다음에도 또 구매할거예요",
    "text3": "와 진짜 이뻐요 약간 피치빛이 감도는 누디한 로지베이지 색상인데 발림성 미쳤구요 지속력도 미쳤어요 진짜 돈 하나도 안아깝고 넘 맘에들어요",
    "text4": "바비브라운을 영접 했네요!!\n펄없이 베이스로 쓰기좋은 색상이에요~\n고급스러운 앤티크로즈색~  베이지에 로즈빛1.2방울들어간 색상이라 부담스럽지않고 고급지네요♡\n발림성 무엇? 완전 부드럽게 발색도 엄청 잘되는데\n매트해~  번짐없고 고정되는 느낌!!\n특가선착순으로 겟했네요^^",
    "text5": "사용기한 1년도 안남은게 왔네요\n그거 빼곤 색도 이쁘고 발색도 좋고 만족해요",
    "text6": "크으...이 가격에 너무 잘샀어요ㅎㅎㅎ\n발색력도 좋고 발림성도 굿!애교살도 뽀용!\n자주 특가해주시면 안되나요ㅠㅠ\n안그래도 살려고했는데 잘쓸게요!!",
    "text7": "올리브영 라이브방송 선착순 이벤트로 반값에 구매했습니다! \n일단 색깔은 로즈...가 맞긴 한데 로즈 색을 생각하시고 발색하는 것보다는 브라운인데 로즈가 한두방울 들어갔구나 라고 생각하시고 발색해야 아쉬움?이 덜하실 것 같아요. \n화장을 진하게 하고 다니는 편은 아니라서, 평소 투쿨포스쿨 프로타주 펜슬의 뮤티드토프 섀도우를 정말정말 자주 쓰는 편이에요! 그렇지만 항상 그 제품의 지속력이 조금 아쉬웠는데, 이 제품이 기존 제가 쓰던 제품의 아쉬움을 채워줄 제품인 것 같아요. \n색깔은 둘이 같지는 않습니다. 뮤티드토프에 로즈 색 한두방울 첨가해야지 같은 색인데 아무튼 애용할 예정이에요. \n사진은 위:앤티크로즈, 아래:뮤티드토프     입니다!",
    "text8": "펄이 튀지않고 자연스러워서 좋았고\n스틱섀도우라  통손도 사용하기좋아요~\n바비브라운 저렴히 살수있어서 좋았어요^^",
    "text9": "제 기준 스틱 섀도우 지속력 원탑…\n얼굴 엄청 지성이라서 겨울에도 파우더하는데 얼마전부터 애교살 스틱 꽂혀서 엄청 찾다가 시코르에서 발색하고 바로 샀습니다 올리브영 세일중이라 저렴하게 득템쓰…\n섀도우야 원래 바비브라운이 엄청 유명하니까 아무생각없이 테스트했던건데 색도 너무 이쁘고 지속력이 미쳤어요 손 씻으면서 박박 안미는 이상 하루종일 갈 듯(눈에는 테스트 아직 안해봤지만..) 개인적으로 가루 섀도우는 바비브라운보다 로라메르시에 더 좋아하는 편인데 스틱은 아묻따 바비 사십쇼 로라는 바르고 밀자마자 지워짐 대신에 색은 로라가 더 이쁜거 많아요 저는 파워웜인데 탁끼가 아예 안받는 건 아니라서 로라 진저 잘 쓰고 있습니다 근데 제가 알기로 바비 앤티크로즈가 좀 탁기 있는 로즈라 겨울쿨톤까지 쓰시능걸로 아는데 얘는 걔보다는 좀 더 채도가 있고 웜..? 해서 웜톤도 잘 쓰실 듯요 굿굿 사진은 비교해보라고 로라 진저+바비 앤티크 (스틱 ) 올립니다",
    "text10": "너무 이쁘고 가지고 다니기도 편합니다. 색상톤도 좋고 대만족입니다!",
    "text11": "원래 사용하던 쉐도우여서 간편하게 사용하려고 스틱으로 구매해봤어요!",
    "text12": "가루형이면 더 바르기 쉬웠겟지만 색상이 마음에 들규 이제 이거 하나로 다 끝내서 조아요",
    "text13": "생각보다 픽싱이 빨리돼서 바르고 바로 펴발라야되는데 그만큼 지속력이나 이런 게 괜찮은 거 같아요",
    "text14": "앤티크로즈 컬러를 스틱섀더우로 간편하게 사용할 수 있어서 좋아요.",
    "text15": "할인율 좋아서 바로 구매했어요 올리브영에서 가끔 해주면 좋아요",
    "text16": "진짜 지속력 발림성 둘다 미쳤고 색감이 다했습니다 완전 휘뚜루 마뚜루 바르기 좋은 베이스 색상인데 이거 하나만 발라도 분위기 여신 쌉가능이라 왕 추천합니다",
    "text17": "50프로 세일이라 바로 구매했어요 감사합니다 잘 사용하겠습니다",
    "text18": "엔티크 로즈 색상 때문에 구매했는데 골든 로즈 컬러도 너무 이쁘네요 더운 여름 크림 섀도우로 지속력 있게 화장할게용",
    "text19": "사고 싶었던 제품을 행사로 저렴하게 잘 샀어요!!\n용량이 많아서 한참 쓸듯해요",
    "text20": "앤티크로즈 싱글섀도우만 사용하다가 새로 구매했는데 애교살에 포인트로 바르기 너무 편하고 발림성 지속력 다 너무 좋습니다",
    "text21": "한달이 지난 지금도 너무 잘쓰고있어요ㅎㅎㅎ\n빨리 눈화장하기 좋답니다ㅎㅎ\n아묻따 바비아닌가요!!!",
    "text22": "라이브때 반값으로 선착순 안에 들어서 매우 저렴하게 샀는데 여름 쿨톤이자 로지한 색 쳐돌이로서 발색도 예쁘고 지속력도 좋아서 너무 좋았습니다ㅠㅠ 그리고 택배가 금요일밤 8시10분에 주문했는데 담날 3시 전에 오더라구요?? 택배도 겁나 빨랐습니다 역시 갓리브영 👍",
    "text23": "항상 쓰던 제품이라 잘 썼습니다. 너무 만족스러운 제품이에요~~!",
    "text24": "매장발색 후 구매했어요. 바르고 나서 바로 픽스되니 빠르게 문질러줘야 해요. 근데 시간이 지나면 크리즈가 끼네요 ㅠ",
    "text25": "선물용으로 구매하였습니다 좋은가격에 구매하게되어 만족스럽습니다",
    "text26": "이 비싼 제품을 올영세일기간에 저렴하게 포인트로 구매했어요~\n웜쿨 상관없이 잘 어울릴 것 같습니다. 베이스로 깔기 좋은 색상이예요",
    "text27": "스틱타입이라 일단 지속력이 최강,, 이것만 발라줘도 분위기 갑!",
    "text28": "스틱 섀도우라서 지속력이 조아여! 부드럽게 슥슥 잘 발려요",
    "text29": "친구 생일선물로 사줬는데 만족스러워 합니당 색상이 예쁘게 잘 나오는 것 같아요~~~",
    "text30": "솔직히 너무 비싸서 고민했는데 사기 너무 잘햿다는 생각이 듭니다.\n아침에 섀도우 브러쉬에 묻혀서 바르는 시간을 줄이고자 크림 섀도우를 구매했는데, 지속력도 좋고 벌림성도 좋아서 너무 잘 사용하고 있어요",
    "text31": "너무너무 좋아요,, 평소에 화장 진하게 하는 게 안어울려연하게 하는 걸 선호하는데, 이거 하나만 슥슥 바르면 완성되서 넘 좋아용\n\n아침에 바르고 저녁에도 유지되고 있어서 앞으로도 계속 사서 쓸 것 같아용 🥰",
    "text32": "솔직히 가격이 너무 비싸서 고민했는데, 지속력과 밀착력이 좋아서 한번 바르면 진짜 안 지워져요!\n비싼 가격 대비 실망할 줄 알았는데 의외로 다른 색상도 사고 싶어지는 아이템이네요",
    "text33": "눈가에 착색이 심해서 이거 발라도 크게 티가 안납니다ㅠㅠ 색은 예뻐요",
    "text34": "부드럽고 크리미하게 발립니다. 다만 착색이 심한 제 눈가에선 잘 안보이네요",
    "text35": "세일할때 구매했어요! 아직 사용은 안해봤는데 저셤하게 구매했어요",
    "text36": "핑크 발색인줄 알고 샀는데\n누렇게 발색이 되네요,,, 안쓴다는..."
  }
]