[
  {
    "brand_name": "심플레인",
    "product_name": "심플레인 글림 온 아이즈",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022382610ko.jpg?l=ko",
    "review_name": "01 히비스커스 문",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223826",
    "text1": "솔직히 매트부분을 더 많이 쓰잖아요\n그러니까 이건 정말 잘 만든거예요 매트를 더 넓게 만드는게 맞는거임\n굿굿굿\n너무 좋아서 이런건 깔별로 전부 쟁이고 싶은 병이 생겨버림 어떻게 고치는지 아시는분🥲\n\n0.매트 부분이 크다\n1.여행용으로 정말 딱깔쎈입니다 ㅠ 정말 좋아여\n2. 디자인예쁨",
    "text2": "입자가 고아서 좋고 펄은 너무 찐하지도 않고 너무 연하지도 않은 딱 적당한 정도여서 좋았습니다",
    "text3": "색이 3개 뿐이어서 디테일한 아이메이크업을 하기에는 좀 어렵지만, 제형이나 컬러 자체는 마음에 들어요. 특히 동그란 곳에 담긴 컬러들의 제형이 마음에 듭니다. 촉촉한 쉬머 타입이라 텁텁하지 않게 물들 듯 올라가는 것 같아요. 리뷰 올린다고 사진 찍으면서 뚜껑 열다가 손톱으로 찍힌 게 너무 슬픕니다.",
    "text4": "오특으로 떴길래 그냥 사봤는데, 생각보다 예뻤어요. 블러셔는 완전 무펄이고, 동그란 곳에 있는 두 컬러는 쉬머펄 같은 느낌이었어요. 생각보다 질감이 괜찮고, 발색도 외색에 비해 맑은 편이에요. 크기는 좀 작은 편이지만, 그래서 여행용으로 가볍게 가져가기 좋은 것 같습니다.\n\n도움이 돼요는 저의 후기 공장에 많은 도움이 된답니당😆",
    "text5": "뭔 아이라인 그릴때 쓸거같은 색에 펄을 넣고 공홈이랑 색도 달라서 안써요",
    "text6": "👍오호 여행에 딱 좋은 섀도우를 찾았퀔\n가볍고 들어있을건 다 들어있으면서 너무 작지 않아서 눈에 잘 깔아줄수잇다퀔\n\n💕봄웜~뉴트럴 다 가능할것같은 적당한 색감에 아주 핑잘봄이 해삐해지는 색깔이퀔\n\n💯무펄을 눈두덩이 중앙에 적당히 (눈 밑부분까지 잘 발라주기)깔아주고\n핑크펄을 눈 위 중앙에 쌱 깔아주라퀔",
    "text7": "빠르게 화장은 해야겠고, 하지만 제품이 괜찮으면 좋겠고 이런 마음이 공존하던 와중에 바세린광이 나는 글리터가 있다고해서 구매.\n이 팔레트 하나로 빠르게 화장이 가능해서 바쁜 아침에 손이 자주감.",
    "text8": "왼쪽컬러는 블러셔로 쓰면 너무 이뻐요 근데 상세페이지보다는 좀 더 쿨한 느낌이 납니다 근데 쿨핑크라고 보기에는 웜한 컬러에요 펄도 왼쪽꺼는 애교살이나 눈두덩이 발라주면 이뻐요 펄감도 잘 올라오고요 근데 맨오른쪽은 어떻게 써야할지\n아직 잘 모르겠네요 조그만해서 이쁘고 가지고가기도 편해서 여행할때 들고다니기 좋을거 같아요 만족!",
    "text9": "발림성은 부드럽고 가볍게 올라갔어요! 발색도 잘 되고 가루 날림도 없었어요! 색은 왼쪽에 있는 색을 치크로 써도 될 것 같았어요!! 아니면 베이스로 써도 나쁘지 않을 것 같아요 그리고 오른쪽에 있는 펄들은 포인트 주기 너무 좋을 것 같아요! 펄이 너무 크고 구린 그런 싼티 나는 느낌이 아니라 적당한 사이즈의 펄이여서 더 좋았어요! 또 너무 작지도 않아서 포인트로 아주 딱이였어요! 너무너무 만족합니다!",
    "text10": "이 글림 온 아이즈 01 히비스커스 컬러는 정말 매력적인 아이섀도우로, 처음 발랐을 때부터 부드럽고 촉촉한 질감이 피부에 편안하게 밀착되는 점이 가장 인상적이었어요. 히비스커스라는 이름처럼 화사하면서도 살짝 톤 다운된 핑크빛 레드 컬러가 눈가에 생기를 더해주어, 얼굴 전체가 환해지는 효과가 있었습니다. 은은한 펄감이 적절히 포함되어 있어서 빛을 받을 때마다 자연스럽게 반짝이며, 과하지 않고 세련된 무드를 연출해 줍니다.\n\n발색력도 뛰어나 한 번의 터치만으로도 선명한 컬러감을 얻을 수 있었고, 여러 번 덧발라도 뭉치거나 가루날림 없이 고르게 퍼지는 점이 매우 만족스러웠습니다. 또한, 밀착력이 좋아서 시간이 지나도 색상이 번지거나 얼룩지지 않아, 아침에 메이크업한 뒤에도 오랜 시간 깔끔한 눈매를 유지할 수 있었습니다. 특히 데일리 메이크업으로도 좋지만, 포인트가 필요한 특별한 자리나 파티 메이크업에도 잘 어울리는 컬러라 활용도가 높았어요.\n\n패키지는 심플하고 미니멀한 디자인으로, 손에 쥐기 편하면서도 고급스러운 느낌을 줍니다. 크기도 적당해서 파우치에 넣고 다니기 좋아 언제 어디서나 간편하게 메이크업을 수정할 수 있었습니다. 이 제품은 핑크와 레드 계열을 좋아하는 분들, 자연스러우면서도 눈에 띄는 아이 메이크업을 선호하는 분들에게 특히 추천하고 싶어요. 전반적으로 색감, 질감, 지속력 모두 뛰어나서 데일리부터 특별한 날까지 두루두루 활용할 수 있는 실용적인 아이섀도우입니다.",
    "text11": "<지극히 개인적으로 느낀 한달사용리뷰라는점>\n\n🌸장점 - 세가지 색상다 발색이 잘되고 무펄 섀도우 경우에는 눈두덩이에 베이스로 사용하기에도 좋고, 블러셔로 사용하기에도 부담이 없는게 장점. 또 나머지 두가지 색상은 사용시 바세린 광이도는 섀도우인데도 불구하고 발색이 정말 잘됨.\n 작은 크기에 아이섀도우 팔레트이지만 색상 구성도 탄탄해서 바쁜 출근날 이 제품 하나로 아이 메이크업을 다 할 수 있다는데 가장 큰 장점.\n\n🌙단점 - 글리터 제품이 생각보다 양이 적기도하고, 두 색상의 글리터가 나눠져 있는게 아닌 합쳐져있다보니 사용할때 조심히 사용하지 않을경우 색상이 섞이는게 단점...",
    "text12": "01 히비스커스 문 컬러는 처음 사용해보는 브랜드 제품이었는데, 기대 이상으로 만족도가 높았던 섀도우였어요. 깔끔하고 미니멀한 느낌의 패키지로, 파우치에 넣어 다니기에도 부담 없는 크기와 무게였어요.\n\n히비스커스 문 컬러는 이름처럼 로맨틱하고 몽환적인 무드가 느껴지는 핑크빛 베이스에 오묘한 펄감이 더해진 컬러예요. 너무 쨍하지 않아서 데일리로 쓰기 좋고, 눈두덩이에 톡톡 얹어줄 때 그 은은한 펄감이 눈을 한층 더 또렷하게 만들어줘요.\n\n텍스처는 굉장히 부드럽고 실키한 타입으로, 손가락이나 브러시 모두 잘 먹고 뭉침 없이 고르게 발리는 점이 정말 마음에 들었어요. 특히 펄 섀도우의 경우 가루날림이 심하거나 밀착력이 떨어지면 하루 종일 눈 밑에 펄이 떨어져 지저분해지기 쉬운데, 이 제품은 그런 현상이 거의 없었고 지속력도 꽤 괜찮은 편이었어요.\n\n하이라이트 포인트로 눈 앞머리나 애교살에 살짝 얹어주면 은은하게 반짝이면서 얼굴 전체 분위기를 살려주더라고요. 특히 자연광이나 조명 아래에서 반짝임이 아주 예쁘게 살아나서 사진 찍을 때 정말 효과 톡톡히 봤어요. 데일리 메이크업에는 물론, 특별한 날 포인트 메이크업으로도 활용하기 좋은 다용도 섀도우예요.\n\n또한 섀도우 하나만으로도 아이 메이크업에 생기와 입체감을 줄 수 있어서, 바쁠 때 단독으로 톡톡 바르고 마스카라만 해줘도 충분히 완성도 높은 룩이 나와요. 섀도우 컬렉션에 다양한 펄감이 있는 제품을 좋아하는 분들이라면 꼭 소장해보셨으면 하는 컬러예요.\n\n총평하자면,\n\n부드러운 발림성과 고른 밀착력\n\n데일리부터 포인트 메이크업까지 활용도 높은 컬러\n\n반짝임이 고급스럽고 과하지 않음\n\n가루날림 거의 없이 깔끔한 지속력\n\n\n이 모든 요소를 고려하면, 가격 대비 퀄리티가 정말 좋은 섀도우라고 생각해요. 다른 컬러들도 궁금해질 만큼 만족스러웠고, 특히 펄 섀도우 좋아하는 분들께 강력 추천합니다!",
    "text13": "베이크드 타입 아이섀도우가 옛날에 웨메에서 나왔었던 거 같은데 그 촤르르 광이 너무 좋은데 요즘은 잘 안나오는거 같더라구요ㅠㅠ 근데 블러셔랑 아이섀도우 2컬러로 이렇게 미니하게 갖고 다닐 수 있는 제품이 가격도 너무 착하길래 냅다 구매해왔습니다!! 옛날에 웨메 아이섀도우는 엄청 잘 깨졌었는데 이건 어떨지 봐야겠어요!",
    "text14": "발림성 가루날림 이런거 나쁘진 않고 좋은데 여쿨라인 저에겐 너무 안맞는 색상이네요 ㅜㅜ",
    "text15": "전 팔레트 애매한 컬러들 많은 팔레트 안좋아하거든요\n4컬러도 많다고 생각하는 사람으로서\n3컬러에 휴대성 좋은 크기가 너무 맘에 들었어요\n게다가 베이스컬러가 더 큰 점도\n포인트컬러들은 잘 쓰는 컬러이면서 필요한 컬러..\n단독, 믹스 둘 다 예쁜점\n가루날림도 적고 포인트는 바세린광 느낌도 나는 예쁜 펄입니다... 정착하고 싶을 정도",
    "text16": "일단 깔끔하고 디자인이 예뻐요!  그리고 사이즈가 작아서 휴대하기 편리하더라구요.\n딸기우유 같은 느낌으로 예쁘고 밀착력도 좋아요!\n눈두덩이, 애교살 심지어 블러셔로도 활용이 가능해요.\n전 무펄을 선호하는데 무펄이라 더 좋더라구요.\n그리고 스프링 나이트 부분은 색감도 예쁘고 펄이 너무 과하지않고 은은해서 너무 좋아요.\n포인트로 써주면,,, 와 진짜 예뻐요!\n기획으로 브러쉬도 줘서 더 좋아여~\n3구인데 구성도 알차고 너무 좋아요.\n버릴게 없어요.  짱짱!!",
    "text17": "1호를 구매했는데 발색력도 정말 좋고 왼쪽 색은 핑잘봄 데일리로 베이스나 블러셔 할때 정말 좋을것같아요 오른쪽 펄도 과한 펄이 아니라 데일리로 쓰기에 괜찮을 것 같아요 가격도 저렴하게 잘 샀는데 제품도 너무 좋아서 너무나도 만족해요ㅎㅎ\n여행 갈 때도 이리저리 잘 들고 다닐것같아요 강추!!",
    "text18": "이렇게 작은 미니 팔레트는 처음 사보는데 생각보다 편하구 좋아서 미니 팔레트에 대한 생각이 바뀌었습니당..♥\n여쿨 ~ 봄웜 사이인데 뉴트럴 톤으로 딱 이쁘고 펄이 진짜 이뻐용 택배 뜯다가 떨어뜨렸는데 안 깨졌어요💕\n다 쓰면 재구매 생각 잇슙니당\n브러쉬도 같이 줘서 가성비도 좋은 거같아용!!",
    "text19": "조그마한 파우치에 하나 넣고 다니다가 급하게 눈에 음영 넣어줄 때 아주 유용할 거 같은 사이즈의 아이섀도우입니다! 바세린 광이 엄청나게 예뻐요ㅎㅎ",
    "text20": "여쿨 데일리로 좋아요\n아이 치크까지 이걸로 다해서\n여행가기 굿이에요",
    "text21": "쉬머한 느낌과 바세린광 느낌을 동시에 담고 있는 포인트 색 부분과 베이스 부분을 사용빈도에 맞게 훌륭하게 나눠가지고 있다. 파우치에 넣고 다니기 참 좋다 비슷하게 많은 색보단 확실하게 간단한게 좋다",
    "text22": "생각한대로 똑같아요\n사이즈 아주 좋습니당~~\n브라이트는 아니고 뮤트도 괜찮아요~",
    "text23": "여러 방면으로 활용이 가능한 제품입니다. 섀도우로도 쓰기 좋고 같이 블러셔로도 한번에 사용하기 좋은 제품입니다. 진한 색도 포함되어 있어서 라이너도 딱히 필요 없을 거 같아요. 여행갈 때 하나 챙겨가면 휘뚜루마뚜루 쓰기 좋을 것 같습니다.",
    "text24": "제품 하나로 메이크업이 완성이 됩니다. 매트한 부분은 블러셔로 써도 괜찮아서 여행갈 때 가볍게 쓰기 좋은 제품인 것 같습니다. 글리터 느낌도 강하지 않고 부드럽게 올라가서 제품 자체가 단조로운 것 같으면서도 많은 느낌을 줄 수 있는 제품인 것 같습니다.",
    "text25": "데일리로 사용하기 딱입니다 ㅎㅎ 컬러도 너무 이쁘고 만족!!",
    "text26": "딱 하나로 데일리하게 아이메이크업 끝낼 수 있어요 컬러 하나하나 다 이쁨요",
    "text27": "보통이예요 ~~ 밀착력은 좋으네요 ㅎㅎ 작고 여러가지 사용 가능해서 잘쓸것 같아요",
    "text28": "좋은 평이 많아 샀는데, 여쿨에겐 채도가 있고 와인빛도 있어서 썩 잘 어울리진 않아요.",
    "text29": "웜톤과 쿨톤의 색감이 섞여있고 라이트톤에게 안 어울리는 채도 진한 발색인 색이 두 개나 있지만 어떻게 잘 써보려구요."
  },
  {
    "brand_name": "심플레인",
    "product_name": "심플레인 글림 온 아이즈",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022382610ko.jpg?l=ko",
    "review_name": "02 바닐라 문",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223826",
    "text1": "✔️여행용으로 사서 들고 다니면서 잘 썼어요. 크기가 작아서 들고 다니기 좋아요. 잘 깨진다는 리뷰가 많아서 살짝 걱정했는데 저는 괜찮았어요.\n\n✔️연한 베이스 컬러와 펄로 구성되어 있는데 데일리 화장에 항상 베이스+펄 로 화장하는 저에게 아주 안성맞춤!\n\n✔️베이스 컬러는 다른 색상에 비해 항상 많이 사용해서 섀도우 팔레트를 사면 제일 먼저 바닥이 보이는데, 이 제품은 베이스 컬러가 커서 좋았어요.\n\n✔️입자는 고운 편이고 가루날림도 없는 편인 것 닽아요. 제가 좀 무딘 걸 수도 있지만 ㅎㅎ 발색도 잘 되고 펄도 무난하게 이뻐요.\n\n✔️눈에 유분기가 있으면 사알짝 뭉치는 느낌이라 눈에 유분을 잘 제거하고 발라주셔야 해요.\n\n✔️같이 보내주신 섀도우 브러쉬 정말 최고입니다!! 저는 10년 동안 손가락으로 섀도우를 발랐는데 이 브러쉬 써보고 이제 이것만 써요! 큰 쪽으로 베이스 바르고 작은 쪽으로 펄 발라요.",
    "text2": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text3": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text4": "궁금해서 구매해봤어요 \n멀티로 쓸 수 있어서 아주 유용합니다 \n여행용으로 쓰기 딱 좋아요 \n블러셔로 아이섀도우로 다 슬수 잇어서 좋아요",
    "text5": "심플레인 전부터 사고 싶었는데 \n올영에도 입점 되고 신상 세일하길래 사봅니다 \n블러셔로도 쓸 수 잇고 섀도우로도 쓸수 있는 삼구짜리\n활용도 있게 잘 쓸 수 있을꺼같아요 \n쉬머 부분은 반구로 날림 없이 바세린 광으로 이쁩니다",
    "text6": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text7": "매트 컬러는 섀도우부터 볼까지 블러셔로 연결해서 쓸어주기 좋은 오렌지 베이지 느낌이라 혈색 넣어주기 좋고 동그란 펄 부분 애교살에 발라서 강조하니까 예쁘더라고요! 손 발색보다 더 자연스럽게 올라오는 느낌! 오른쪽 펄은아이라인 위에 살짝 쓸어 포인트 주기 좋았어요:)\n사이즈가 작고 컬러가 많지 않은데도 실용도가 꽤 있어서 수정용으로도 잘 들고 다닐 거 같아요ㅎㅎ",
    "text8": "바쁜 날 이거 하나로 베이스, 펄까지 할 수 있어서 꽤 잘 사용 중이에요!",
    "text9": "여행용으로 샀어요. 크기가 아주 콤팩트해서 좋더라구요. 색깔도 제가 원하는 색이에요.\n\n기본 베이스로 연한 색 1가지와 펄!\n저는 데일리 화장에도 늘 펄을 사용하는데, 베이스 컬러와 펄이 있어서 좋았어요.\n베이스 컬러는 항상 많이 사용해서 섀도우 팔레트를 사면 제일 먼저 바닥이 보이는데, 이 제품은 베이스 컬러가 커서 좋았어요.\n발색도 잘 되고 펄도 이뻐요.\n\n아쉬운 건 눈에서 사알짝 뭉치는 느낌이라 눈에 유분을 잘 제거하고 발라주셔야 해요.",
    "text10": "* 발색\n발색은 생각보다 여리여리한 편이에요. 상품 사진에서 발색이 진하게 올라오는 것 같아서 고민했는데 오히려 여리여리하게 올라와서 좋은 것 같아요. 봄웜이라서 1호, 2호 중에 고민하다가 데일리에 좋을 것 같은 2호로 산 거라서 진하게 올라오지 않는 발색에 대해서는 만족이었습니다.\n+ 저는 브러시로 전부 발랐는데 리뷰 쓰다가 생각나서 손으로 올리니까 베이크드 발색이 더 진하게 되는 편이에요. 진한 발색을 좋아하신다면 손으로 발색해주시면 좋을 것 같아요!\n\n* 가루날림\n가루날림이 많이 없는 편이에요. 원래 약간 덜어내서 쓸 때 휴지에다 덜어내긴 하지만 기존에 쓰던 섀도우보다 가루날림이 없는 편이더라구요. 여기저기 날리지 않아서 좋았습니다.\n밀착도 잘 되는 편이고 입자도 고운 편이라서 예쁘게 잘 올라와요.\n\n* 사이즈\n사이즈가 작아서 갖고 다니기 편할 것 같고, 색상도 꼭 필요한 색상이 3가지라서 활용도가 좋을 것 같아요. 다른 분들의 의견처럼 정말 여행 갈 때 챙겨다니기 좋을 것 같다고 생각했습니다.",
    "text11": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text12": "바닐라 문 색상에서ㅠ하프 베이지 색상이 너무 예쁘더라고요 베이스 섀도우로 써도 되고 블러셔 진한색 깔기전 바탕 깔기도 좋았어요. 펄이 과하지 않고 차르르 발려서 발림성 진짜로 최고!!",
    "text13": "손가락으로 부드럽게 발라도 자연스런색감을 표현할수 있을 정도로 부드럽고 좋아요. 다양한 부위에 사용가능하네요",
    "text14": "멀티섀도우로 아이부터 치크까지 다양하게 활용할수 있는제품으로 매끄럽게 발라지며 펄감도 좋아요",
    "text15": "작은 케이스안에  세기지 색이 들어있는데 질감도 달라 색이 이쁘게나오네요",
    "text16": "아이섀도우가 사이즈가 작아  휴대편하고 한쪽은 매트질감 한쪽은 쉬머질감이리 사용하기 좋아요",
    "text17": "넘 이뻐여... 섀도우 하나로 한큐에 눈화장을 할 수 있다는 게 메리트인 것 같습니다",
    "text18": "컴팩트한 사이즈에 데일리로 적합한 색구성으로 들고다니기도 좋아요",
    "text19": "작은 파우치에 넣고 다니기 좋을 것 같아서 구매했습니다.\n발색은 오렌지 살구빛? 그냥 무난무난해요\n펄감이 강한 편이라 꼭 참고하세요.",
    "text20": "너무 구성이 좋아요 음영넣기 도 좋고 펄감이 자연스럽고 촤라라해요",
    "text21": "데일리로 사용하기 딱입니다 ㅎㅎ 컬러도 너무 이쁘고 만족!!",
    "text22": "딱 하나로 데일리하게 아이메이크업 끝낼 수 있어요 컬러 하나하나 다 이쁨요",
    "text23": "발색도 좋고 휴대하기도 편하고\n예뻐요! 마음에 들어요~~",
    "text24": "그냥그래요..\n케이스가 이쁘고 휴대성이 좋을것 같아 구입했는데 재품략은 그저그래요",
    "text25": "완전 웜톤용이에요 쿨톤인 제가 발라봤는데 너무 안어울려요",
    "text26": "가루날림이 심하고 발색력이 약해요\n브러쉬보다 손으로 바를땨 더 잘 발려요",
    "text27": "발림성도 좋고 가루날림 없아서 조아여 웜톤에게 어울리는색이에여"
  },
  {
    "brand_name": "심플레인",
    "product_name": "심플레인 글림 온 아이즈",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022382610ko.jpg?l=ko",
    "review_name": "03 캐러멜 스타",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223826",
    "text1": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text2": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text3": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text4": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text5": "브러쉬 증정용으로 주신다고 하셨는데 안주셨네요 \n어떻게 된건지 브러쉬 증정용 끝났으면 끝났다고 명시해 두셔야죠",
    "text6": "이게 최고에요 간편하고 가볍고 발림성도 좋고요 지속력도 오래가요 가루날림도 없이 밀착력 좋아요",
    "text7": "가루날림엊ㅅ고요 발림성좋아요 입자가 얇아서좋네용 발색 굳",
    "text8": "데일리로 사용하기 딱입니다 ㅎㅎ 컬러도 너무 이쁘고 만족!!",
    "text9": "딱 하나로 데일리하게 아이메이크업 끝낼 수 있어요 컬러 하나하나 다 이쁨요",
    "text10": "예뻐요! 고민하다가 마음에 드는 색 전부 구매했는데 너무 만족합니다.",
    "text11": "화장 잘 못하는 초보인데 ㅠㅠ 입자가 너무 곱고 진하게 올라오지 않아 초보도 사용하기 딱 좋아요 한 케이스에 3가지 컬러가 들어가 있어 휴대용으로도 딱인거 같아요!"
  },
  {
    "brand_name": "심플레인",
    "product_name": "심플레인 글림 온 아이즈",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022382610ko.jpg?l=ko",
    "review_name": "04 로즈 유니버스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223826",
    "text1": "펄감이 엄청 심한편은아닌거같고 가루날림 좀 있었어요. 여행용으로 간단히 들고다니기 좋을거같아요",
    "text2": "저는 4호 로즈 유니버스로 구매했습니다!\n펄 입자가 작고 부드러운 느낌이라 부담스럽지않게 느껴졌고 가루 날림은 조금 심했습니다... 그래도 예뻤어요 사이즈 작아서 여행용으로 들고 다니기 좋을 것 같아요 :) 브러쉬도 줘서 더 좋은 것 같아요 ㅎㅎ!!",
    "text3": "매트 제형은 너무 좋아요 부드럽고 가루 날림도 별로 없습니다 다만 쉬머 제형은 말은 쉬머인데 실제로 보니까 펄감도 너무 강하고 펄이 밀착력이 떨어져서 흩날리는게 많이 아쉽네요ㅠ\n일본 특유의 부드러운 쉬머제형 2개에 매트 한개는 혁명이다 하고 구매했는데 기대에는 못 미치지만 구성 자체는 좋아요 나중에 찐 쉬머2개에 매트 구성으로도 색이 추가되면 좋겠네용",
    "text4": "🌸분위기 있는 컬러감\n모브 톤의 깊은 색감에 로즈 그린 펄이 더해져, 차분하면서도 포인트가 되는 눈매 표현에 좋아요.\n\n☀️ 뛰어난 질감\n베이크드 형식 덕분에 밀도 있고 부드러운 느낌이 있고, 쉬머와 매트의 조화가 자연스러운 발색이 가능해요.\n\n🍁 우수한 밀착력\n펄의 밀착력이 좋다는 리뷰가 있었는데, 정말 오래 사용해도 펄 날림 없이 깔끔해요.\n\n❄️ 깊이 있고 감성적인 눈매 표현 좋아하는 분 추천드려요",
    "text5": "이런 미니 팔레트를 처음 사봤는데 생각보다 디자인이 너무 귀엽더라고요! 특히 볼록 튀어나온 부분이 아이스크림 같은 모형이라 더더욱 귀여웠어요♡♡\n팔레트 메인색은 괜찮지만 가루날림이 좀 있는편이였습니다\n하이라이터도 적당히 반짝이는 편이라 양조절만 잘하면 이쁜 반짝임을 만들 수 있을 것 같더라고요!",
    "text6": "매트제형은 너무 좋아요 쉬머 제형 부분은 조금 아쉽지만 무난합니다",
    "text7": "데일리로 사용하기 딱입니다 ㅎㅎ 컬러도 너무 이쁘고 만족!!",
    "text8": "딱 하나로 데일리하게 아이메이크업 끝낼 수 있어요 컬러 하나하나 다 이쁨요",
    "text9": "색이 너무 예쁘고 휴대하기도 편해요\n발색도 괜찮고 마음에 듭니다."
  },
  {
    "brand_name": "심플레인",
    "product_name": "심플레인 글림 온 아이즈",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022382610ko.jpg?l=ko",
    "review_name": "05 더스카이 바이올렛",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223826",
    "text1": "펄부분 보고 산건데 생각보다 밀착력 높은 펄 아님. 바세린광 느낌이라기에는 입자가 굵은 편이고 밀착력 떨어짐+가루날림 있어서 실망함. 컬러는 좀 탁한 편이고 상세페이지랑 많이 다름",
    "text2": "이거 진짜 눈 화장 꿀템! 눈에 신비로운 포인트를 딱 주는데, 완전 예쁨. 은은한 펄감에 투명한 베이스라서 단독으로 써도 부담 없고 자연스러움. 다른 섀도우 위에 살짝 얹어주면 눈두덩이에 오로라 같은 광택이 촤르르 돌아서 진짜 존예! 휴대성이 진짜 장점인 듯. 이 조고만 팔레트에 펄까지 들어있다니 진짜 최고. 무펄 부분은 생각보다 쿨한 색감은 아닌데 딥톤이나 뮤트한테 잘 어울릴 착 가라앉은 분위기의 차분한 색감임.",
    "text3": "05 더스카이 바이올렛 컬러는 은은하게 보랏빛이 도는 글리터 섀도우로, 눈매에 신비롭고 화사한 포인트를 주기에 정말 좋은 제품이에요. 잔잔한 펄감과 투명한 베이스가 섞여 있어서 단독으로 사용해도 과하지 않고, 다른 섀도우 위에 덧발라주면 눈두덩이에 오로라처럼 영롱한 광택을 더해줘요.\n\n텍스처는 살짝 촉촉한 젤리 제형이라 가루날림 없이 밀착력이 좋고, 손가락이나 브러시 모두 잘 발려요. 무엇보다 펄날림이 적고 오래도록 반짝임이 유지되는 점이 마음에 들었어요.\n\n특히 눈 앞머리, 애교살에 톡 얹어주면 맑고 또렷한 눈매 연출이 가능해서 데일리 메이크업은 물론, 특별한 날 포인트용으로도 활용도가 높습니다. 평소 쿨톤 메이크업이나 은은한 컬러 글리터를 좋아하는 분들께 추천드려요.",
    "text4": "더스카이 바이올렛 컬러는 세련되고 은은한 바이올렛 톤으로, 눈가에 깊이감과 반짝임을 동시에 선사합니다. 부드럽고 매끄러운 질감으로 눈꺼풀에 자연스럽게 밀착되어 가루 날림 없이 깔끔한 표현이 가능하며, 여러 번 덧발라도 뭉침 없이 고르게 발립니다. 은은한 글리터가 함유되어 있어 빛을 받을 때마다 반짝임이 아름답게 퍼져 특별한 날은 물론 데일리 메이크업에도 적합합니다. 바이올렛 계열의 색상은 청순하면서도 고급스러운 분위기를 연출하며, 다양한 아이 메이크업과 조합하기 좋아 활용도가 높습니다. 자연스러운 음영과 빛나는 포인트를 동시에 연출하고 싶은 분들께 추천드립니다.",
    "text5": "섀도우 퀄리티는 괜찮은데 생각보다 보라보라한편.. 이라 잘 못쓰는 중",
    "text6": "글리터도 이쁘고 무펄 섀도우도 이뻐요. 발림성도 좋습니다",
    "text7": "데일리로 사용하기 딱입니다 ㅎㅎ 컬러도 너무 이쁘고 만족!!",
    "text8": "딱 하나로 데일리하게 아이메이크업 끝낼 수 있어요 컬러 하나하나 다 이쁨요"
  }
]