[
  {
    "brand_name": "모우모우",
    "product_name": "모우모우 애교플러팅 이지 핏 플랫 듀오",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023086501ko.jpg?l=ko",
    "review_name": "01 청초핑 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230865",
    "text1": "쿨톤 추천이라고 써있지만 웜피치 색이에요… 그거 보고 구매하시면 실망할듯 제품 자체는 낫배드긴 해요 전 웜톤이라서 그냥저냥 잘씀~",
    "text2": "너무 예뻐요,,,, 완전 애굣살 못 그리는 사람인데 모우모우 펜슬 쓰면 애굣살 뽱!!!! 하고 나타나요 ㅠㅡㅠ 펄도 그리 강하지 않습니다!!",
    "text3": "모우모우 애교살 펜슬 요염핑 써봤어요! 색감이 여리여리한 살구빛 핑크라 과하지 않고 자연스러워서 데일리로 쓰기 좋아요. 부드럽게 발려서 자극도 없고, 번짐도 적어서 좋아요!",
    "text4": "사실 이동안 맨날 섀도우에 브러쉬로 애교살 채워줬는데 확실히 라이너는 편하네요🥺 너무 편해서 신세계,,⭐️ 13호 봄웜 브라이트로 밝은 피부인데 애교살을 밝혀주고 눈 화장전체적으로 반짝이게 해주는 느낌이라 넘 맘에들어요ㅠㅜㅜ 담에는 직접 컬ㄹ러별로 다 살려구요🩷",
    "text5": "펄 없이 요새 유행하는 애교살을 밝혀주는 메이크업을 해주기 좋아요!!\n눈 밑에는 슥슥 잘 발리기 힘든데 그림자 그려주는 부분도 잘 그려지는 편이에오!!\n다만 아쉬운건 제가 쿨톤인데 컬러가 오렌지 컬러느낌이라 자주 손은 안 갈거 같은데 웜톤 분들이 사용하시기에 좋을 거 같아요",
    "text6": "제품은 좋아요…… 발림성도 좋고…\n근데… 색상이… \n진짜 너어어무 주황임 ㅠㅠ \n맨 아래가 투크 도화핑크예용 비교해보셔요\n\n저는 핑잘봄이라 그런지 다 뱉어내는데\n주황 잘 받는 봄웜들은 괜찮을 것 같아요 !\n\n찐 여쿨들은 요염핑도 뱉어낼거같긴합니다 …ㅠ\n\n그래서 저는 음영라이너(?) 부분만 쓸 것 같아요 흑흑",
    "text7": "펄감이 없어서 애교부분 베이스로 사용하기 너무 좋아요!\n적당히 부드럽게 잘 발리면서 눈가에 끼임도 없고 지속력도 좋았어요 👍🏻👍🏻\n요염핑 사고 너무 맘에 들어서 청초핑도 구매한건데 두 컬러 다 사길 잘했어요 😘",
    "text8": "모우모우 제품들 좋아하기도하고 특히 제가\n메이크업 할때 애교살!!은 필수로 해서 이제품을\n너무 잘 사용중 입니다 2호 요염핑 핑크 완전\n쿨핑크는 아니고 좀 웜핑크로 살몬컬러 입니다\n\n부드럽게 발리고 눈밑에 사용시에느 너무 힘주지\n말고 부드럽게 쓱 겉부분만 살짝 바른다는 느낌으로\n사용하셔야 안뭉치고 적당히 발립니다ㅋㅋ 그림자\n만든후 핑크 올려주고 그위에 다른 펄까지 같이\n사용하는 방식으로 요즘 매일 애교살 만들어용",
    "text9": "애교살에 사용하기 딱 좋은 제품이에요!! \n무엇보다 2가지 컬러구성이 넘 예쁘고, \n밀림 없이 부드럽게 발리는게 가장 큰 장점!!💗\n컬러는 맑은 코랄 오렌지 색감과 브라운 컬러인데 \n애교살에 발라주면 너무 예뻐요!!",
    "text10": "한번만 슥 그어도 발색이 나왓서 편해요!!하이라이터?부분은 펄이 좀 있었으면 좋겠는데 무펄인게 아쉽네요..그래도 잘 써보겠습니다!!",
    "text11": "컬러: 02 요염핑, 쿨톤 핑크나 뽀용뽀용하게 흰기 들어가있진 않아요. 오히려 웜톤 피치컬러같아요, 음영도 노란끼 있는 차분한 브라운입니다. \n\n텍스쳐: 밀착 잘되고 눈가 끼임 적은 부드러운 타입이예요. 픽싱력은 부드러운 느낌에 비해선 잘 되는것같은데, 유분기를 잘 정리하고 발라야 픽싱효과가 있네요. \n\n두께: 눈가에 사용하는 애교살 제품들 중엔 섬세하고 얇은편인것같아요. 아이브로우만큼 얇아요. 섬세한 표현이 가능할듯합니다! \n\n좋은 체험기회 주셔서 감사합니다~!",
    "text12": "와이프 주려고 신청한 제품이에요!\n와이프의 눈매가 사랑스럽게 변하네요.\n눈가가 촉촉하게 애교살(?)이 생긴다고 하네요.\n게다가 하얀 부분과 살짝 어두운 부분 두가지 색상이\n있어서 스타일링하기 좋다고 하네요.",
    "text13": "앞뒤로 애교살을 돋보이게 해주는 라이너가 있네요!\n처음 바를땐 좀 각져있어서 아프긴한데\n닳다보면 바르기도 편하고 좋네요!\n게다가 색감도 은은해서 앞으로 이거만 하고 다닐듯해요☺️",
    "text14": "애교살 포인트 주기도 좋고 언더 라이너 그리기도 좋네요\n딸이 잘 써서 줬더니 매일 바르고 다녀요\n색깔이 생각보다 진한 것 같네요",
    "text15": "펜슬타입의 애교살 제품들이 자연스럽게 연출하기 편해서 좋아하는데 모우모우 제품도 색감이 예뻐서 활용하기 좋습니다!다양한 컬러로 더 나왔으면 좋겠어요",
    "text16": "발색도 잘되고 부드럽개 그려져서 좋았습니다! 그리거 애굣살 그림자 색이 자연스러웠고 애굣살 그리는 부분 두께가 좋았습니다",
    "text17": "오.. 기대했는대 기대만큼은 못미치네요! 여러번 덧발라줘야 발색올라오고 끼임있어요 글구 지속력도 딱히..? 픽싱력이 좋은거같진않아요! 그냥 손으로 쓱 해줬는디 없어졌어용 \n색도 쿨핑크는아니구 핑잘봄분들이 잘쓸거같은색! 뽀용핑크를 원하신다면 다른걸 사세여",
    "text18": "체험단에 당첨되어서 받았는데 별기대없이 사용해봤다가 아주 깜짝 놀라버렸습니다 \n갑자기 눈이 커지면서 청순하게 얼굴이 바뀌어 저는 아주 만족스럽습니더ㅠㅠㅠㅠ",
    "text19": "시간이 없거나 긴 글을 읽기 힘들다면 \n하단의 총평+요약만 확인해주세요!🌟\n\n자연스러운 컬러감이 가장 큰 장점이에요. \n피부톤이 밝은 편이라면 단독 사용보다는 하이라이팅이 겸비된 다른 제품을 함께 써주는 게 훨씬 포인트가 살더라고요.!\n\n 저는 21-22호를 사용하는 봄웜~갈웜을 주로 사용하는데 코랄 컬러를 베이스로 깔고, 그 위에 한 번 더 톤업되는 컬러를 얹으니 훨씬 생기 있고 또렷해 보였어요.\n\n발림감은 이름 그대로 ‘이지핏’답게 부드럽고 밀착력이 좋아 수정할 때도 편했어요. 특히 코랄 컬러는 데일리 베이스로 깔기 적합해서 무난하게 활용하기 좋아요.\n\n단점은?\n지속력이 아쉬워서 몇 시간 지나면 발색이 흐려지고, 밝은 조명이나 햇빛 아래서는 살짝 탁해 보이는 느낌이 있어요. \n\n또 스틱 타입 특성상 피부결이 거칠 때는 뭉침이 생길 수 있어, 피부 컨디션에 따라 발림 차이가 있을 수 있다는 점 알고 구매해주세요~ \n\n👉 총평\n데일리로 자연스럽게 쓰거나 수정 화장 아이템으로는 꽤 만족스러웠어요. 하지만 선명하고 오래가는 발색을 원한다면 다소 아쉬울 수 있어요.\n\n⭐️ 별점: 4.5 / 5.0\n\n📌 세부 평가\n•발림감: 5/5 (부드럽고 밀착력 높음)\n•컬러감: 5/4 (자연스러움, 톤업 컬러와 매치 시 가장 예쁨)\n•지속력: 5/3 (몇 시간 지나면 옅어짐)\n•활용도: 5/4(수정 화장, 데일리 메이크업에 적합)",
    "text20": "애교살 덕후로 전 화장 중에서도 애교살 그리는데 큰 포인트를 두는데용 이건 언더도 그리고 포인트 색상도 있어서 좋은 것 같아 선택했습니당 다행히 쓰고 싶었던 청초핑이고 생각보다 색상이 웜하긴 한데 무난해서 데일리로 바르기 좋은 듯 마음에 드는 색상입니장",
    "text21": "위 한 번 그리고 손으로 블렌딩 한 거\n아래 스윽 그어주기만 했음 ㅡ 맨피부 \n쿨톤처돌이로써 전에 이런 거 유명템사서 쓰다가 눈밑 건조해서 약간 주름 생기고 이제 부각되고 그런 건 안 스은 스틱타입인데 ㄱㅊ았음!\n약갖 파워쿨톤 컬러 좋아하는데 그 정도는 아니구 적당히 핑인데 완전 쿨도 아니라서 멀멀하게 웜쿨 안 따지고 다 쓸 수 있는 컬러라 아주 굳뜨~ 다들 퍼컬 따라서 선택하지 마시구 추구미에 맞춰서 구매하셔서 아주 괜찮을듯해오 ㅎ꙼̈ㅎ꙼̈",
    "text22": "청초핑\n많이 웜한 색상에 좀 놀랐어요.\n공홈에 올라온 거보다 좀 더 웜한 느낌이에요.\n펄 애굣살 별로 안 좋아하시는 분들이 사용하면 좋을 거 같아요.\n색감이 좀 있는 펜슬이라 부담스럽지 않고 무드 있는 애굣살 만들 수 있어요.",
    "text23": "발림성 넘 좋고 색도 넘 예쁘고 눈에도 안 껴요 최공!!\n봄웜들 추천해요",
    "text24": "모우모우 애교살 펜슬은 눈 밑에 톡 얹어주면 확실히 분위기가 달라져서 너무 사랑스러운 아이템이에요  청초핑은 은은하고 깨끗한 느낌을 주고, 요염핑은 살짝 더 화사하고 반짝여서 분위기 있는 눈매를 만들어줘요 두 가지 컬러 모두 자연스럽게 발색돼서 데일리 메이크업에도, 특별히 꾸미고 싶은 날에도 찰떡이에요  사용감도 부드럽고 뭉침 없이 발려서 애교살이 또렷하고 예쁘게 살아나요",
    "text25": "색이 완전 생각보다 쨍 하고 발색이 잘 돼요!! \n뽀용한 메이크업엔 찰떡으루 잘 어울릴 것 같다능 생각을 합니다 완전 추천이에요!",
    "text26": "애교살그리기에 알맞고 부드러운 크림타입으로 잘그려져서 편리합니다. 눈에도 자극없어요.",
    "text27": "발림성이 너무 부드럽고 좋아요. 마음에 들어서 요염핑도 들여야겠습니당!",
    "text28": "요즘엔 애교살 하얗게 밝히는게 아니라 색감을 넣는게 포인트인 것 같길래 구매했는데 넘 예뻐옹\n오렌지코랄 메이크업에 찰떡이에용\n눈에 끼는 것도 없고 매우 부드러우ㅜ요\n최공",
    "text29": "처음 보는 브랜드인데 넘 맘에 드러요,,🫶🏻\nㅋㄹㄱㄹ 쓰다가 넘어왔눈데 진짜 이게 더 예쁨😱😍",
    "text30": "펜슬 타입이라 부드럽게 발리면서도 번짐이 거의 없어서 애교살 라인 잡기 너무 편했어요 👀✨ 웜톤에 딱 맞는 은은한 컬러라 눈 밑이 자연스럽게 도톰해 보이고, 얼굴 전체 인상이 훨씬 어려 보이더라구요.\n\n지속력도 괜찮아서 하루 종일 또렷하게 유지됐고, 눈가가 건조하거나 뭉침 없이 깔끔하게 표현됐어요 🌸 특히 봄웜·가을웜 분들께 찰떡템일 것 같아요. 자연스럽고 생기 있는 눈매를 연출하고 싶은 분들께 추천드려요 💕",
    "text31": "뭔가 그닥 큰 장점은 없는제품인등 쓰다보니손이안감...",
    "text32": "펄감없는 애교살라이너로 발림성과 지속력이 좋다고 계속 알고리즘에 뜨길래 궁금해서 사봤어요! 확실히 잘 그려지고 뒤에 음영넣는 펜도 같이 달린 듀얼펜슬이라 맘에 들긴 했지만 색감이 조금 아쉽습니다 ㅠ 쿨톤이 웜톤같고 웜톤은 너무 극 웜톤같아요 ;ㅅ; 뉴트럴같이 다 쓸 수 있는건 좋은데 색감조절이 조금 더 들어갔으면 어떨까... 지금 색보다 더 연했으면 좋겠고 그거말고는 괜찮아요! 활용도는 좋습니당:)",
    "text33": "소재도 부드럽고 내구성이 좋아 보여서, 일상에서 자주 신기에 부담 없었어요. 발등을 부드럽게 감싸주는 디자인 덕분에 발이 편안하게 고정되고, 미끄럼 방지 바닥 덕분에 안전하게 걸을 수 있었습니다. \n다만, 사이즈 선택 시 발볼이 넓은 분들은 한 사이즈 크게 신는 것을 추천드리고 싶어요. 저는 평소 신는 사이즈로 딱 맞았지만, 조금 타이트한 느낌이 있었거든요. 그리고 디자인이 너무 깔끔하고 심플해서 캐주얼룩뿐만 아니라 오피스룩에도 무난하게 매치할 수 있는 점이 큰 장점입니다.\n총평하자면, 모우모우 청초핑 피치 플랫듀오는 예쁜 색감과 편안한 착용감을 동시에 원하는 분들께 강력히 추천드리고 싶어요. 데일리 메이크업으로 활용하기 좋고, 가격 대비 만족도가 높은 제품이라고 생각합니다!",
    "text34": "기대를 너무 해서 그런가 생각보다 코랄 부분이 어두움…ㅠㅠ",
    "text35": "색감은 진짜 넘 예쁨,, 근데 내 눈에서만 그런 건지 애교살 라인은 쓱쓱 잘 그려지는 느낌이 아니에요... 아숩😭",
    "text36": "1. 요즘 많이 보이는 애교살 음영주는 스타일링 가능한 펜슬입니당 그리고 음영과 살부분의 색감이 동일해서 동뜨지 않아요!\n\n2.. 금형은 컬러그램 애교살메이커와 같은 것 같습니다.",
    "text37": "요즘 제일 잘 쓰는 애굣살 펜슬이에요 음영이랑 컬러랑 둘다 들어있고 발색도 밀착력도 좋아서 잘 쓰고 있어용",
    "text38": "애굣살이 없어서 항상 고민이였는데 펄감도 딱 좋고 무엇보다 유지력이 엄청 좋았어요! 애교살 타사제품도 엄청 많이 써봤는데 저처럼 애교살 유목민이시라면 한번 써보시는 거 추천드립니다❤️‍🔥",
    "text39": "웜스러운 컬러로 했는데 봄웜이랑도 너무 잘 어울리고 그림자랑 애교살 컬러랑 함께 할 수 있는 펜이라 편해용",
    "text40": "세일할 때 저렴하게 구매했어요 아주 추천드립니당 다음 세일때도 쟁여둘 거ㅛ 같아요",
    "text41": "애교살로 하면 그냥 운 사람이 돼서 그냥 뒷트임용으로 함 그럭저럭함 근데 재구매는 안할듯ㅎ",
    "text42": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text43": "생각보다 엄청 주황주황 하다는 거..? 발림성 좋고 다 좋은데 색이 더 뽀용뽀용 색감이엿으면 좋겟어요ㅠ 재구매 의사는 없습니다!",
    "text44": "우선 가루날림없어서 좋구요\n청초핑 컬러답게...\n여리여리합니다",
    "text45": "발색이 은은해서 애교살을 자연스럽게 살려주고, 펄감이 과하지 않아 데일리 메이크업에 잘 어울려요. 부드럽게 발려서 눈가 피부에 자극 없이 사용할 수 있었고, 번짐도 적어 하루 종일 깔끔하게 유지됐어요. 화사하면서도 청초한 눈매를 연출해줘서 손이 자주 가는 제품이에요.",
    "text46": "전 은은하게 표현될거같은 청초핑으로 사용해 봤는데\n펜 쉐입이 납작해서 한번 샥 그리고 스머징 해주면\n초 자연스럽습니다\n발림이 부드러워서 그냥 살짝 지나가기만 해도 잘 그려져서\n미리 바른 쿠션도 지워지지않아요\n(다크땜에 눈밑에 화장좀 하는편입니다 ㅠㅠ)\n요염핑 사용해 보진 않았지만 제 예상대로 청초핑은\n데일리 메이크업으로 과하지 않고 딱 좋아요!",
    "text47": "웜톤이라 01. 청초핑이 잘 쓸게 될 것 같아서 골랐어요.\n\n자연스레 볼륨감을 주는 살몬 컬러와 부드러운 음영 브라운컬러 조합이라 애교살 연출에 딱 좋은 것 같아요!\n\n에어리하게, 스무스하게 잘 그려지면서 팁도 플랫해서 편하게 그릴 수 있어요!\n데일리 메이크업에 포인트로 잘 쓰고 있어요.",
    "text48": "애교살도 더 살려주고 음영 주기도 한번에 좋아요!\n동생이랑 같이샀는데 맘에 듭니당!! \n제형도 부드럽구 잘쓸것같아여!",
    "text49": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text50": "양면으로 돼있어서 하나만 챙겨도 두가지 효과 볼 수 있어서 좋아요. 피치컬러로 뽀용뽀용 핑크핑크 포인트 줄 수 있고 애교살 포인트 딱 주기 좋습니다.",
    "text51": "듀오에 부드럽게 잘 그려져서 편해요!!\n똥손인데 색상도 자연스럽고 강하지않아서\n볼륨쉐이드와 음영쉐이드로 둘다 잘 쓰고 있어요!!\n데일리로도 포인트메이크업으로도 손색없어요.",
    "text52": "봄웜이라 청초핑 했는데 만족해요! 은은한 애교살 만들 수 있는 컬러들이고 피치는 삼각존 음영용으로도 좋을 것 같아요 무엇보다 발림성이 부드러워서 주름끼임이 없어서 감격,,🥹 팁 모양이 플랫해서 애교살 그리기도 편했어요!",
    "text53": "모우모우 애교살 펜슬은 볼륨쉐이드와 음영쉐이드를 한 번에 사용할 수 있어 정말 편리해요. 부드러운 포뮬러 덕분에 민감한 눈가에도 자극 없이 자연스럽고 은은한 애교살 메이크업이 완성됩니다. 데일리로 쓰기에도 딱 좋아요!추천합니다",
    "text54": "듀얼이라서 그림자도 만들고 애교살 입체감을 줄 수 있어서 짱 편해요..!!!\n그릴때도 부드럽고 완전 웜이 사용하면 좋을 것 같은 피치컬러예요 요즘 봄웜 화장중이라 피치 완전 사랑하거든여ㅠㅠ 이거 하나만 가방에 쏙 들고 다녀도 애교살은 뜍딱이라 수정용으로도 들고다니기 간편하네용",
    "text55": "색상은 이쁜데 지속력이 아쉬워요 지속력만 좋으면 될거같아요",
    "text56": "생각보다 좀 주황주황한 느낌 웜톤이라 ㄱㅊ았어요 끼임 좀 이뜸",
    "text57": "색상이 부담없이 쓰기 좋고 음영 컬러가 데일리로 잘 맞아서 쓰고 있습니다",
    "text58": "항상 애굣살 그리면 오히려 다크써클처럼 사람이 피곤해보여서 제 손이 똥손인줄 알고 그만뒀었는데 \n이걸로 그리니까 진짜 자연스럽게 뽈롱 해져요 \n진작 살걸 그랬어요 ㅋ ㅠ",
    "text59": "연한 화장하시는 분들께 추천드려요!\n며칠 화장할 때 사용해봤는데 굳이 다른 섀도우 바르지 않아도 이거 하나만 사용해도 충분합니당\n그렇게 진한 색이 아니라 딱 좋아요",
    "text60": "체험단 통해 알게되엇는데 넘 좋네요!!\n아주맘에들고 자연스러워서 좋아용>.>\n발색도 좋고 여러모로 활용도가 높을것 같아요❤️",
    "text61": "애교살에 진심인편이라 엄청 기대하던 제품인데 ~~ 잘그려지고 이쁘네요 다른색도 궁금하게 만드는 제품이예요 ㅎㅎㅎ",
    "text62": "무난하게 쓸수있어요.\n눈밑 잔주름에 잘끼는 편인데 이건 잘 안껴요",
    "text63": "흰끼 안돌고 색감 선명하게 올라가서 텁텁한 느낌없이 예뻐용!",
    "text64": "혈육이 시킨거라.. 몰래 써봤는데 발림성도 좋고 지속력도 갑이더만요; 나도 이거 살 걸..",
    "text65": "애교살용으로 부드럽게 그리기좋고 은근 오래가서 잘 쓰고있어요.",
    "text66": "애교살그리기에 참 좋아요.번짐없고 지속력좋아요.다른색도 구매하려고요",
    "text67": "다른브랜드 애교살제품은 뻑뻑해서 눈가가 붉어지고 아픈데 이건 부드러워",
    "text68": "애교살 생성템ㅎㅎ\n한 쪽은 애교살에 음영주기 딱 좋고\n한 쪽은 뽀용하게 볼륨감을 채워주기에 좋아요\n듀얼라이너라 아주 간편핑ㅎㅎ\n만족핑합니다",
    "text69": "부드럽게 발려서 쉽게 그릴 수 있어요.\n색상이 좀 진한거 같아서 저는 블렌딩을 하거나 다른거랑 섞어서 써요.\n하고나면 얼굴이 확 살아서 생기있어보이고 자극이 없어서 잘 사용하고 있어요.",
    "text70": "부드러운 사용감으로 눈가에 자극이 적어요. \n 한 번의 터치로도 선명한 발색이 가능한 제품입니다. 피치 컬러는 21호 가을 뮤트톤에게 잘 어울렸어요.",
    "text71": "자연스럽게 색상도 좋고 번짐도 졸아뇨 국입니ㅏㄷ ㅎㅎ강추",
    "text72": "애굣살에 발라주니 이뿌요ㅎㅎ\n자연스럽게 뽀용해집니다 굳",
    "text73": "세일 기간이라 저렴하게 잘 샀어요 아주 맘에 들어용 쟈구매 의향있어요",
    "text74": "스머징도 잘 되는 부드러운 타입이고 지속력도 좋아요.\n사용하기 편해서 메이크업 필수 아이템이 되었네요!",
    "text75": "저는 웜톤 피부라 청초핑을 구매했는데, 피부에 감겨드는 컬러라 너무 만족스럽더라고요!\n발색은 생각보다 은은하면서도 통통하게 빛나는 피치빛이라, 눈 밑에 빛이 돌 듯 생기를 확 끌어올려줘요. \n무엇보다 마음에 들었던 건 부드러우면서도 발색이 잘되는 점이었구요 음영 컬러도 같이 있어서 깊이감까지 자연스레 연출 가능해서 하나만으로 완성도가 높아요 \n\n플랫한 팁 모양으로 초보자인 저도 실패 없이 딱 눈 밑 라인 따라 부드럽게 그릴 수 있어서 좋았고,블렌딩도 편해서 뭉침 없이 자연스럽게 퍼져서 더 좋았어요\n수정용으로도 쓰기 편해서 완전 추천템입니당\n\n음영까지 챙겨주는 듀얼 구성에 애교살 초보자들도 손쉽게 매력적인 눈 밑 포인트를 줄 수 있어서 적극 추천드려요!",
    "text76": "오특떠서 구매했어요\n애교살 확실하게 딱 생겨요\n그리기도 편하고 발림성도 좋아요\n데일리로 사용하기에도 과하지 않아서\n매일 사용중입니다.\n자극도 없고 안심성분이라 만족!\n색도 뽀용하니 이뿌네용",
    "text77": "딸이 자주 쓰는거라고 사달라고 해서 구매했어요 \n색감이 튀지않고 눈주위를 깨끗하게 해줘서 눈이 더 돋보이고,귀여워보이는 애교살이 생긴대요\n바르기도 편하다고 하네요",
    "text78": "좋아요 \n웜톤에 찰떡이라서 \n조카 사줬는데 엄청 좋아합니다!!",
    "text79": "갈색으로 애굣살 러인 잡아준다음에 주황색으로 풀어줌 애굣살을 주황샥으로 채우기엔 너무 어두움",
    "text80": "되게 자연스럽게 애교살 그려 주셔서 참 좋았습니다. 잘 사용하고 있습니다.",
    "text81": "1호는 사진그대로 매우매우 코랄 메이크업하시는 분들에게 잘어울리는 살몬컬러임.그림자컬러도 약간 붉은기있는 느낌이라 찐 웜톤만 쓸수있을 것 깉았음.그래도 발림성이 좋고 지속력도 꽤 좋아서 코랄메이크업할때 무조건 쓰는 템임",
    "text82": "펄없는 애교살 라이너라서 만족했습니다만 조금 더 뽀용했으면 좋겠어요..! 제가 웜톤인데 쿨톤용 요염핑??을 발라도 웜하네요; 청초핑인가 그건 너무 주황끼 돌아요 ㅠ 웜핑크만 주로 바르고 다니는중 ㅠ 그래도 한 펜슬에 음영펜까지 있어서 좋고요! 지속력도 나쁘지 않아요:) 그리고 둥글지 않아서 애교살 그리기 편합니다! 추천해요😀",
    "text83": "자연스럽게 애교살 만들어주기 좋아요!\n컬러도 걱정했는데 생각보다 훨씬 만족스러웠고, 부드러워서 눈가 자극 없이 사용하기 좋아요",
    "text84": "펜 쉐입이 납작해서 한번 샥 그리고 스머징 해주면 자연스러워요!!\n발림이 부드러워서 그냥 살짝 지나가기만 해도 잘 그려져서\n베이스 밀림도 없고, 데일리로 사용하기 좋아요",
    "text85": "애교살 할때 너무 좋아요 슥슥 발라주면 애교살이 살아나고 음영효과도 딱이에요",
    "text86": "눈에 잘 안 낀다고 햐서 사봤어요 써보고 헌달 후기 남길게요아",
    "text87": "뽀용한 흰끼낭낭 컬러인줄 알았는데 생각보다 뽀용하진 않아서 데일리로 쓰기 좋아요. 여러번 덧발라도 튀거나 떠보이지 않아서 초보자분들도 막 그리기 좋은 애굣살 라이너인듯 ㅎㅎ 볼륨이랑 그림자라이너가 같이 있어서 편합니다 수정화장할때도 굿이예요",
    "text88": "생각보다 색감이 강해서 놀랐는데 요즘 하연 애교살에 좀 질렸어서 마음에 들어요!",
    "text89": "애교살 그림자 그리기에 딱 좋은데 컬러부분은 생각보다 조금 어두워서 밝게 연출하기보다 음영감있게 연출하실분들 추천",
    "text90": "우와 볼륨과 음영이 하나로 되어 있으니 \n진짜 사용하기 편해요!!!\n파우치에 넣고 다니기 너무 좋고요\n그래서 하나 더 구입했어요\n집에서 사용하는거 파우치용!!\n발색 너무 좋고 가루날림 없어서 너무 좋아요\n자연스럽게 만들어 주니 똥손도 쉽게 할 수 있어요!!",
    "text91": "저는 화장을 과하게 하거나 진하게 하는거 선호하는편이아니라서\n은은하면서 자연스러운이 좋더라구요\n그래서 화장품 색상을 고르더라도 진하지않고\n살짝 살짝 포인트를 줄수있는 제품으로 사용하고있어요\n이지 핏 플랫듀오는 애교살에 과하지않고 \n한듯 안한듯해서 제가 사용하기에는 너무 좋은 제품이랍니다.",
    "text92": "모우모우 다른 제품들도 너무 잘쓰고 있어서(노즈쉐이딩은 진짜 신세계..😍럽잇핑크 세통째 쓰고 있습니다..❤️)\n평소 화장을 진하게 하는 편이 아니다보니\n애교살 메이크업도 즐겨하진 않지만\n타브랜드와 비교했을때 좀 더 자연스러운\n발색인 것 같았고 발림성이 좋다고하여\n궁금해서 구매해보았습니다😬\n\n뻑뻑하지않고 부드럽게 발리는점이 가장 좋았고\n예상대로 하얗게 붕붕뜨지않는\n자연스러운 느낌의 컬러감이라 너무너무 만족합니다👍🏻\n그림자컬러도 너무 진하지않아 딱 좋았습니다 .!\n립펜슬을 집에 놓고 와서 \n어쩔수없이 애교살 펜슬로 해봤는데\n톤이 자연스러워서 립펜슬로 종종 써도 되겠더라구요🤣\n\n요염핑도 구매해봐야겠어요.!!",
    "text93": "음영과 볼륨 둘다 한꺼번ㅇ에 넣을 수 있어서 좋아요! 데일리로 쓸 수도 포인트로도 쓸수도 있ㄴ어서 간편하게 잘 사용할 수 읶을 거 같습니다!!",
    "text94": "애교살 너무 이쁘게 잘그려져요\n웜톤인데 청초핑 잘맞아요\n밑에 라인그리는것도 편하고 확실히\n그리고 안그리고 차이가 커서 필수템됐어요\n부드럽게 잘그려지는 반면에 클렌징은 또 잘되네요\n자극없어서 좋아요",
    "text95": "피부가 웜톤이라 청초핑 구매했어요\n확실히 애교살이 살아나네요\n부드럽게 잘발리는데 쉽게 번지지 않아서\n맘에들어요 투웨이라 하나만 가지고 다니기\n편한것 같아요",
    "text96": "저작극에 완전 고정력 미쳤어요~~~\n볼륨부분이랑 축소부분이 둘다 있어서 요즘 여름이라 덥고 출근할때 오래 걸리면 수정 하기 바쁜데 빠르게 화장을 마무리 할수 있어서 좋고 간편하게 화장 고수 같이 되서 좋아요",
    "text97": "생각보다 밝은 색상 부분이 색감이 진해서 이게 될까..? 했는데 발림성이 부드러워서 바르고 조금 퍼뜨려주면 자연스럽게 돼요. 발색도 좋고 가지고 다니면서 바르디 편하다는것도 아주 좋아요! 가을웜톤인데 색상도 잘 맞아요.",
    "text98": "아니 애교살이 보통 파우더 하고 나면 뜨잖아요 쟤는 뭐지? 너무 부드럽게 발리고 그냥 내 인생템 봄웜 다들 고",
    "text99": "와 진짜 맨날 쓰는 아이예요!!!! 남 알려주기 싫은 칭구랄까..",
    "text100": "자몽색일 거라 생각하고 구매했는데 생각보다 노란끼 있는 주황색이라 놀랐어요\n발림성 좋고 지속력도 꽤 있는 거 같아서 좋아요",
    "text101": "지인분 추천으로 쓰게됬는데 너무 좋아요.\n만약에 연하게 화장하시는분들은 살짝 부담스러운 발색일수도 있는데 그래도 색상이 이뻐서 연한 섀도우랑 섞어서 블렌딩해서 쓰면 괜찮을꺼 같아요!",
    "text102": "자연스럽게 애굣살 밝혀줘서 잘 쓰고 있어요 좋은거 같아요 굿",
    "text103": "자연스럽게 발립니다.\n발색도 잘되서 다른색도 구매하려구요",
    "text104": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text105": "이거 진짜 혁명이에요 웜쿨 하나씩 샀는데 다른컬러나오면 또살거임",
    "text106": "오특이라 아침에 바로 사서 오늘 저녁에 받고 바로 발라봤는데 너무 맘에 들어요 맘에 들어서 2호도 사려고 했는데 왜 품절이져??ㅠ 제발 오특인날에 재입고 해주세요 타원형이라 영역 잡기도 쉽고 너무 무르지도 않아서 아프지않게 쓱쓱 그리는데 2호도 구매하고싶어요 제발 재입고 해주세요ㅠㅠ 고정력도 좋아서 위에 펄 올려도 흩날리지 않을 제형이라 너무 좋구여 제가 다크가 심해서 너무 흰끼도는 펜슬은 못쓰는데 은은하게 다크 살짝 가려주면서 애교살 음영느낌으로 올라와요!! 뽀용한거 좋아하시면 아래에 레몬컨실러 얹어주는게 좋을거같아요!",
    "text107": "딱 제가 원했던 컬러감에 두께에요 !! \n너무 과한건 싫고 정말 자연스러움을 추구하시는 분들께 완전 추천드립니다 ㅎㅎㅎ\n자연스럽게 애교살을 만들어줘서 너무 예뻐요",
    "text108": "애교살에 사용하기 너무 자연스러워요 음영 컬러도 있어서 외출시 사용해도 좋을것 같은데 색이 너무 이뻐서 당분간 이것만 사용할것 같아요",
    "text109": "가루날림이 아예없어서 너무좋네요\n은은한 피치색으로 부담스럽지않고 음영쉐이드도 같이 있으니 편하고 좋아요\n발림이 부드럽게 발려지니 깔끔하기ㅣ 얘교살표현되네요",
    "text110": "부드럽게 발리는데 플랫한 형태의 심이라서 사용감도 너무 좋으네요✨ 청초핑은 웜톤에게 진짜 찰떡이라서 너무 잘 쓸 것 같네요👍",
    "text111": "듀얼로 된 애교살펜슬을 찾다가 구매했어요. 은은한 핑크가 뽀용하게 올라오고 작은쉬머펄들도 있는듯해요! 부담스럽지 않게 눈 밑을 화사하게 만들어줘서 좋았어요. 발림성도 슥슥 그려지고 좋아서 손이 잘 가네요! 얇은 펜슬이라 애교살 그릴때 두께감 조절이 쉬워서 마음에 들어요~ 데일리 화장으로 좋습니다",
    "text112": "데일리 메이크업에 애교살이 빠지면 뭔가 밋밋한데, 여러개 사용하기 번거로워서 구매했어요ㅜㅜ 애교살 만들기 이거 하나만으로도 가능해서 진짜 편해요!\n펄감은 거의 없는데 눈 밑을 환하게 밝혀주고, 음영은 자연스럽게 그림자 넣어줘서 눈이 또렷해 보여요\n스틱 타입이라 휴대도 쉽고 수정도 금방 돼서 매일 쓰게 되는 꿀템이에요.!",
    "text113": "피치빛이 은은하게 도는 애교살 펜슬이라 눈 밑에 살짝 그려주면 확실히 분위기가 달라져요 🍑 펄이 자잘하고 과하지 않아서 데일리로 쓰기 딱 좋구요! 펜슬 심이 부드러워서 피부에 긋는 느낌이 전혀 없고, 초보자도 쉽게 쓱쓱 그릴 수 있답니당 ✨ 지속력도 꽤 괜찮아서 하루 종일 번짐 없이 예쁜 애교살을 유지할 수 있었어요.\n\n특히 따뜻한 메이크업이나 봄웜 톤이신 분들께 찰떡이에요 🌸 눈이 훨씬 또렷해 보이고 어려 보이는 효과까지 있어서 좋아요! 작은 포인트지만 전체적인 인상이 부드러워져서 추천합니당 💕",
    "text114": "애굣살 그리는 거는 황토색이 느껴지고 붉은 부분은 채도가 높아요 지속력도 좋은 것 같지는 않아요",
    "text115": "진짜 개ㅐㅐㅐㅐ 별로임 가격이 저렴한 편도 아니고 음영은 그려지지도 않고ㅋㅋ 걍 당근했음 돈 아끼세요",
    "text116": "모우모우는 확실히 잘 하네요 틴트도 마음에 들었는데 이것도 데일리로 계속 쓰고 있어요",
    "text117": "타원형으로 돼있어서 애교살 그림자넣기 좀 쉬워서 넘 좋았는데 코랄 쪽이 진한 색감이라 양 조절을 잘 해야돼요!! 조절 잘하면 예뻐서 좋아용",
    "text118": "발림성이좋고 귀여운색감입니다\n좋아요 잘 쓰고있어요 ㅎㅎ",
    "text119": "펄 없는 애교살펜슬 너무 필요했는데 음영이랑 컨실러 제형이 합쳐진거라 너무 맘에들어요! 색도 웜해서 좋습니당 요즘 애교살하면 너무 붉은빛만 도는게 많아서 아쉬웠는데 이건 그런게 없어서 좋아요",
    "text120": "너무 노람ㅠㅠ 자연스러운 메이크업 하는 사람한텐 비추에요 색감이 진해서.. 아이메이크업 많이하는 분들은 ㄱㅊ을듯",
    "text121": "너무너무 이뻐요 잘 사용할 것 같아욥 ㅎㅎ 너무 만족스러워욥",
    "text122": "발색도 그저 그렇고 컬러감도 애매해요\n이 가격에 굳이..? 그리고 이상하게 컬러가 공식 발색샷보다 훨씬 칙칙함 뭉침도 심하고.,..",
    "text123": "발림성도 굉장히 부드럽구요\n색상도 튀지 않고\n피부톤과 자연스럽게 어울려서 맘에 듭니다\n애교살이 있어 보이니 눈이 더 또렷해 보이네요\n데일리나 포인트 메이크업에 안성맞춤입니당::)",
    "text124": "발색은 한두 번만 해도 잘 올라와서 만족스러웠어요. 특히 눈 밑 애교살 표현할 때 자연스럽게 블렌딩돼요.",
    "text125": "뽀용보다는 자연스러운 발색의 애굣살을 만들어주는 제품입니다 잘 쓰고 있어요~",
    "text126": "절대 안 끼인다고 엄청 부드럽다고 광고를 많이 봐서 사봤는데 그닥.. 모르겠어요",
    "text127": "모우모우 애교플러팅 이지 핏 플랫 듀오 청초핑은 애교살 펜슬과 음영 쉐이드를 모두 사용할 수 있는 듀얼 타입이라 활용도가 높아요. 부드러운 피치 컬러가 웜톤 피부에 찰떡이고, 납작한 팁 덕분에 애교살 라인에 최적화된 발림을 자랑합니다. 데일리 메이크업은 물론 포인트 메이크업에도 잘 어울리고, 발림이 부드러우며 비건 성분이라 저자극으로 민감한 눈가에도 안심하고 쓸 수 있어서 좋아요.🙂",
    "text128": "애교살 펜슬은 늘 실패해서 유목민이었어요\n너무 과한 펄감도 싫고 컬러도 마음에 드는 컬러가 여태 없었는데 드디어 정착하고 싶은 제품이에요 ㅎ\n애교살과 음영이 한번에 되는 제품이라 더 마음에 들고 진짜 은은하면서 자연스러운 컬러감으로 과하지 않고 딱 예뻐요 비건성분 저자극 제품이라 저처럼 예민한 분들도 사용할수 있어요 !",
    "text129": "꽤 노오란 귤? 색이네용 웜한 화장 좋아하시는 분들추천\n음영컬러도 약간 채도있는 브라운인데 블렌딩하면 되게 자연스러움\n발림성은 적당히 부드러운 편\n위에 가루섀도우로 덮어주면 지속력은 오래가용\n사진1은 손등 2는 손바닥 발색",
    "text130": "듀얼팬이라 애교살 그리기 너무 편리해요 .\n발림성도 부드럽고 진짜 내 애교살처럼 만들어줘서 똥손들에게도 강추하는 펜입니다 !\n비건상품으로 예민한 눈가에도 자극이 없어서 강추",
    "text131": "애교살 음영화장하려고 구매했어요\n팁 모양이 플랫해서 눈에 바르기 편해요\n손등에 발라봤는데 부드러운 제형이라 눈에 바를 때도 자극 없을 것 같아요\n데일리로 매일 사용해보고 다음에 또 후기 남길게요~~",
    "text132": "요즘 애교살이 엄청 유행이잖아요.그래서 집에 갖고있는걸로 표현해봤는데 넘 딱딱하거나 아님 색이 예쁘지않아서 새롭게 구매했어요 색깔도 적당해요. 듀얼이라서 더 맘에 듭니다. 무엇보다 부드럽게 잘 발라지고 그라데이션하기 좋아요",
    "text133": "인스타에서 어떤 예쁜 언니가 쓴 거 보고 샀는데 저랑은 별로 안 어울리는 것 같아요ㅠ\n주름에 좀 끼는 것 같기도 하공..",
    "text134": "애교살에 딱 흰기도는 뽀용하게 하는것 보다 음영감 있게 애교살 색감주기 좋은 제품 엄청 흰기 있어서 애교살이 뽀용하게 살아나기 보단 좀 어두워서 저는 이거 바르고 흰기 있는거 덮어줬어요 지속력도 괜찮고 안 뻑뻑해서 안 끼임",
    "text135": "케이스도 너무 귀엽고 발색도 잘 되는데, 입술이 건조 하지 않아서 너무 좋아요",
    "text136": "이 브랜드 처음 들어보는데 너무 좋아요 만족입니다 ㅎㅎ다들 사세오",
    "text137": "발색좋고 부드럽게 잘 그려져요 ! 똥손도 사용하기 편리합니다",
    "text138": "눈덩이에도 바르고 애교살에도 바르고 용도가 다양해서 여기저기 막 사용합니다",
    "text139": "ㅠㅠ 유튜버가 광고 해서 사봤는데 너무 주황기가 있어요 ㅜ 2호도 사야할 듯 글고 두꺼워서 브러쉬로 경계 없애야하는 게 좀 불편해요 나중에 브러쉬 기획으로 나왔으면 좋겠어요",
    "text140": "처음 써보는 제품인데 발색은 좋은것같아요.\n지속력도 나쁘지않아요.",
    "text141": "요즘 더우니 금세 지워지는 애굣살 라이너들\n그런데 이 제품은 사용 즉시 픽싱돼\n유지가 좋더라구요\n은은하게 애굣살을 만들어주니\n데일리로 사용 만점입니당",
    "text142": "볼륨쉐이드와 음영쉐이드를 듀얼 타입으로 한번에 해결할 수 있는 모우모우의 애교살라이너를 추천합니당~!\n플랫한 팁 모양이 애교살에 최적화된 쉐입으로 은은하면서 자연스러운 애교살 메이크업을 완성시켜주어 데일리 또는 포인트 메이크업으로도 활용도가 높네용~!",
    "text143": "인생 애교살라이너 찾음\n써봤던 애교살라이너 중에 젤 부드럽고\n신기한게 새도우 바르고 위에 발라도 하나도 안밀리는\n신기한 현상, 지속력도 맘에 들어요 \n눈밑에 너무 오래 붙어있음 건조하고 일어나는데\n건조함 1도 없어요 \n\n요거 물건이네요\n다른컬러도 구매 바로 완료입니다",
    "text144": "매트하게발색되긴하는데 발림성은 좋음 시간좀지나면 주름사이에끼긴해용 ㅠ",
    "text145": "발색잘되요.\n부드럽게 그려지고 주름끼임이 확실히 덜해요.",
    "text146": "꼬막눈 작은눈 속쌍눈에 애교살이라고는 1도 없는 동생을 위해 구매했는데 자연스럽게 잘 만들어진다네요~",
    "text147": "입자가 고운 편이며 밀착력이 우수하고 발색력 뛰어납니다.",
    "text148": "애교살 부위를 도톰하게 만들어주며 발색력이 뛰어납니다.",
    "text149": "눈밑에 뽀용하게 데일리로 잘 사용할 수 있을 것 같아서 너무 마음에 들어요",
    "text150": "청초핑 색상이 너무 이쁘고 완전 소장가치있어서 너무 잘 산것 같아요",
    "text151": "일단 부드럽게 그려지네요. 며칠 더 써보고 다른 컬러도 매입하려고 합니다.",
    "text152": "아직 사용은 안해봤지만 그림자 애교살 음영줄수있는 컬러같이있어서 간편해보여요",
    "text153": "진쨔 부드러워요 근데 애교살로 그리기엔 너무 운 사람 같아서 뒷트임용으로 쓸려고염",
    "text154": "플랫한 팁이라 그냥 눈 아래 따라 슥 그어주면 자동 애교살 각! 자연스럽구 조아욧. 스머징도 블렌딩도 치트키 수준으로 편함. 첫 사용부터 영역 유지력도 괜찮고, 수정할 때도 편해서 진짜 초초초 강추템이에요!",
    "text155": "자연스럽게 잘생기고 좋아요 색도 이쯔고 번지지 않아요 ㅎㅎ",
    "text156": "청초핑 사용하기 완전 편해서 좋아요\n색상도 너무 막 튀는 컬러가 아니라서\n그냥 쓱쓱 발라도 자연스럽고 이뻐요\n볼륨이랑 음영이랑 한번에 할수 있어서 좋구요\n뽀송해서 번지지 않고 안무너져서 좋아요!",
    "text157": "컬러가 너무 이쁘네요 자연스러워서 더 맘에 드네요~처음 써보는데 애교살이 생기는게 너무 신기하네요~ 안심 비건 성분 저자극 포뮬라로 민감한 눈에도 자극없이 사용할 수 있어서 믿고 써요~~",
    "text158": "애교살에 많이 포인트를 두는 편인데 이렇게 앞뒤로 색깔이 다른 애교살 라이너가 생겨서 되게 좋네요 데일리로도 좋고 포인트 메이크업 으로도 정말 딱 좋은 라이너였습니다",
    "text159": "청초핑 너무 예쁜 색이네요\n웜톤이라면 무조건 구매\n\n우선 번짐이적어서 너무좋구요\n듀얼가능이라 편해요\n볼륨주고 음영주고 하나로 끝!!!\n완전 추천드려요",
    "text160": "애교살의 유무에 따라 중앙부가 짧아 보이고 길어보이고 그래서 얼굴이 어려 보이기도 하고 노안처럼 보이기도 해서 애교살 필러까지 고민 했었는데 요즘은 화장만 잘해도 의학의 힘을 빌리지 않고 애교살이 쉽게 표현 되는 것 같아요. 특히 모우모우는 애교살을 더 도드라져 보일 수 있도록 음영효과까지 낼 수 있는 펜슬이 함께 들어 있어서 화장초보자들도 애교 살 표현 하기가 쉽네요.",
    "text161": "눈밑에 너무 분위기있게 표현되서 너무너무 맘에들어요 정착합니다 애교살 !! 단종은 절대 안되요ㅠ!!!",
    "text162": "청초핑이름 너무 예쁨 컬러도 너무 청순 피치 색이라 맘에듬!",
    "text163": "너무 부드러워서 바르기 너무 편하고 주름 끼임없는 펜슬제품 거의 없는데 주름이 하나도 아껴서 너무 놀람 ! 화장위에 덧발라도 들뜨지 않아 신기합니다! 너무 만족해요",
    "text164": "흰끼 동동 뜨는 애교살컬러 극혐인데 이건 분위기 그윽한 피치 톤이네요 울먹 애교살 제대로 가능 !!",
    "text165": "발림성 부드럽고 색감이 자연스러워서 애교살 표현하기 좋아요. 듀얼이라 활용도 높고 초보자도 쉽게 쓸 수 있어 만족합니다!",
    "text166": "양쪽으로 볼륨과 음영이 나눠져 있어 사용하기 편리하고, 휴대도 간편합니다. 저는 봄웜톤이라 청초핑 컬러를 선택했는데, 자연스럽게 애교살을 연출할 수 있어서 매우 만족스럽네요.",
    "text167": "발림성이 좋아서 손이 잘 가요!! 지속성은 대신 많이 없어요ㅠㅜ 이거 바르고 위에 섀도우 한 번 더 올려서 고정해주면 살짝 더 오래 갈 것 같긴 해요! 색상이 넘 맘에 들어서 데일리로 제일 손이 많이 갈 것 같아요!",
    "text168": "부드럽게 잘 발려요\n색감도 좋아요 \n가루날림 전혀 없고 지속력도 꽤 오래가요",
    "text169": "발색이 부드럽게 발리고 색감도 또렷하게 잘 올라오는 편이에요",
    "text170": "색깔이 너무 예뻐요ㅠㅠㅠ 은은한 피치 컬러라 진짜 자연스럽게 애굣살이 올라가고 뒤에 음영 부분까지 한 번에 있어서 편해요 자주 쓸 것 같아요",
    "text171": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text172": "요염핑이랑 같이 샀는데 발색도 잘되고 부드럽고 끼임도없어요 색상도 웜톤한테 잘어울리게 잘 나옴",
    "text173": "발림이 부드러워서 지속력은 떨어져요\n색은 맘에듭니다 ㅎㅎ",
    "text174": "와 진짜 너머 좋아요 애굣살에 진심인데 진짜 너무 좋아서 이색 말고 다른것도 사고 싶은데 ㅠㅠ 품절 빨리 풀렸으면 발림성 ㄹㅈㄷ고 음영샏이 미텰어요 진짜 완전 자연스럽도 너무 이뻐요….",
    "text175": "생각한 색상이 아니고 발림성은 보통이에요.  개인적으로 별로 어울리는 색상이 아니라서 잘 안쓰는데 이런 색감 어울리시는분이 사용하면 예쁠것 같아요",
    "text176": "봄라 기준 힘조절 잘못하면 너무너무 웜하게 발색돼요... 근데 손에 힘 풀고 살살 발라준 다음 밝은 섀도우나 프로타주로 밝혀주면 딱 예뻐요!!! 무엇보다 발림성이 완전 좋음 편하고요ㅠㅠ 재구매 의사 있어요!",
    "text177": "색감이 자연스럽고 예쁩니다~ 채도 있는 편이어서 뽀용보단 음영메이크업에 더 잘 어울릴 듯해요",
    "text178": "예뿌긴한데 생각했던 뽀용 색감은...제 얼굴이 탁해서 그런가봐요ㅠ",
    "text179": "완전히..별루예여.. 발색도안되고 중요한건 눈에 그릴때 힘주고 그려야되는데 아프기도하고 쓰다 부려졌어요.돈만버리고",
    "text180": "쿨톤인데 청초핑으로 사봤어요ㅎ 음영도 맘에들고 발림성이 부드러워요",
    "text181": "릴스에 많이 떠서 구매했우요!! 짱짱 예쁘고 봄웜들은 사셨으면 좋겠어용",
    "text182": "애교살 제품으로 유명하다고 해서 사봤어요ㅜㅎㅎ 굿굿 너무 좋습니다"
  },
  {
    "brand_name": "모우모우",
    "product_name": "모우모우 애교플러팅 이지 핏 플랫 듀오",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023086501ko.jpg?l=ko",
    "review_name": "02 요염핑 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230865",
    "text1": "애교살 그리기에 편하고 발색 잘 되서 좋아요\n저는 약간 핑크색 구매했는데, 반대쪽은 애교살 끝에 그리는거라 ?해야하나 갈색이라서 조금 더 얇았으면 좋겠어요\n너무 굵어서 밑에 슥 그리면 넘 티가나서 면봉으로 슥슥 닦아줘야해요ㅠ\n\n대신 핑크부분은 펄감도 적당하고 색도 좋은데, 반대쪽이 좀 얇았으면 하는 부분입니다!",
    "text2": "세일 기간 때 구매해서 저렴하게 잘 썼어용 너무 좋아요!! ㅎ",
    "text3": "첨엔 예상했던 핑크가 아니라 조금 실망했어요. 컬러도 애교살 살리기엔 다소 어둡다 느껴졌구여. 하지만 요즘 애교살을너무 허옇게? 밝히기보다는 이런 컬러로 음영주는 메이크업이 트렌드더라구요~ 그렇게 쓰기엔 괜찮은 컬러 ! 지속력은 딱히 좋은지 모르겠구유..",
    "text4": "요염핑 핑크 컬러지만 핑크에 코랄 두 방울 들어간 느낌이라 핑잘봄, 봄웜라인 분들도 사용 가능해요!\n무펄인데도 뽀용하고 존재감 있는 애교살을 만들어줘서 너무 좋아요 😚🩷\n지속력도 좋고, 눈가 주름 부각 없이 잘 발려서 요즘 제 애교살 메이커는 모우모우제품입니다 ☺️🩷",
    "text5": "요염핑 핑크 컬러지만 핑크에 코랄 두 방울 들어간 느낌이라 핑잘봄, 봄웜라인 분들도 사용 가능해요!\n무펄인데도 뽀용하고 존재감 있는 애교살을 만들어줘서 너무 좋아요 😚🩷\n지속력도 좋고, 눈가 주름 부각 없이 잘 발려서 요즘 제 애교살 메이커는 모우모우제품입니다 ☺️🩷",
    "text6": "제가 생각한 핑크 컬러는 아니지만\n살몬컬러도 자연스럽게 애교살 만들어줘서 좋아요",
    "text7": "사실 핑크가 아니고 살구 컬러에요\n핑크컬러도 진짜 나오면 좋겠네요\n발림성은 좋아요",
    "text8": "예전에 사놓고 오늘 써보네요. 제 기준 색상이 미지근해서 코랄 느낌나는 핑크로 발색되네요. 잘 지워져서 별 하나 뺍니당",
    "text9": "유튜브 영상에서 추천하길래 구매했는데 기대를 너무해서인지 생각보다 그냥 그렇네요. 애교살에 사용하기엔 제 피부톤엔 좀 어두워서…구매하고 딱 한번 쓰고 손이 안 가네용 ㅠ",
    "text10": "되게 기대했던 제품인데...\n웜핑크의 정석임\n걍 핑크가 웜해요!!!!! 쿨톤분들 이거 좀 아닌거같음\n그림자색도 웜해...\n다른 제품들은 끝이 얇은데 여긴 둔탁하거든요????\n애교살 밝히는건 ㅇㅋ 근데 그림자는...ㅎ\n다크서클 재창조 해버림\n\n기대보다 너무 못함ㅜㅜㅜ 할인해서 12500에 샀는데\n하..  차라리 다른걸 살걸 그랬나 싶음\n그래도 색이 혼자 동동 뜨진 않아서..  여쿨-봄웜 분들은 그냥저냥 쓸만할듯\n\n아 글고 걍 살짝 젖은 손으로 쓱 밀면 걍 지워짐ㅠ 이게 뭐너ㅠㅠ\n\n++ 살짝 뻑뻑한감 있음",
    "text11": "눈 화장을 진하게 안 하고 \n펄 안 쓰고도 애교살 살리고 싶으면 이 제품 무조건 추천합니다 \n애교살에 펄 쓰면 진짜 부자연스러워서 그동안 애교살 컨실러를 써왓는데 그건 지속력이랑 발색이 약해서 좀 아쉽더라고요 \n눈주름에 끼고 뜨고 갈라지는 다른 애교살제품이랑 다르게 \n진짜 부드럽게 발리고 지속력도 좋아요 \n저녁까지 거뜬하게 유지됏어요 \n(애교살 컨실러 위에 핑크 섀도우 얹은 듯한 느낌으로 발색) \n뉴트럴핑크처럼 발색이 올라와서 여러 색조들과 조합이 좋아요 \n진짜 나만 아는 템이 됐으면…\n\n+ 제 피부에서는 좀 더 웜하게 올라오네요- 음영은 눈에 바를 때 엄청 연하게 발색돼요!\n\n울먹 그자체!",
    "text12": "색상이 생각보다 웜해서 쿨한 메컵할땐 좀 어렵고 뉴트럴 메이크업할때 잘 활용하고 있어요!",
    "text13": "다들 이것 무족건 웜핑크다! 라고 하셔서 구매 해봤어요 \n\n극 봄웜톤인 제가 써보니 저한테는 아주살짝 쿨핑크처럼 올라와서 살짝 당황했어요 사람 피부톤마다 연출되는 색상이 다른걸까요.. \n\n그리고 개인적으로 그림자 부분은 비추 입니다 이게 그린건가? 싶어요 이거쓰고 그냥 원래 쓰던 섀도우로 음영다시 잡아주면 애교살 티가 나더라고요...",
    "text14": "애굣살 그림자, 애굣살 다 이거 하나로 사용합니다!! 할인할때 저렴하게 잘샀어요!! 최고에요",
    "text15": "미지근한 핑크톤으로 너무 맘에 듬! 너무 핑크 애교살들 부담스러웠는데 미지근한느낌의 컬러라 데일리에 쓰기 너무 좋아요 !! \n발림성대박이구요 !!\n플랫한 모양의 펜슬형태라 그런지\n눈에 자극 하나도 없고 지속력도 맘에 듭니다 \n완전 만족!! 강추!!",
    "text16": "👁️ 눈 밑 애교살 연출에 특화된 신박템!\n‘요염핑’ 컬러는 자연스러운 혈색과 은은한 반짝임이 딱 좋아요. 애교살이 또렷해 보이면서도 과하지 않아서 데일리로 활용하기 딱이었어요.\n\n🖌️ 플랫 팁이라 초보자도 사용하기 쉬움\n브러시가 납작하고 얇아서 원하는 부위에 쓱쓱! 손 떨림 없이 그리기 편했어요. 덕분에 아침 화장 시간이 줄어들었답니다.\n\n🎨 컬러 조합 굿 / 지속력도 만족\n은은한 핑크+펄 조합으로 눈 밑에 포인트를 주기 좋아요. 덧발라도 뭉침 없고, 유분 올라와도 잘 버텨줘요.\n\n💡 이런 분들께 추천해요!\n   •   눈 밑이 밋밋해 보여 고민인 분\n   •   눈에 생기를 더하고 싶은 분\n   •   자연스러운 요정메이크업 좋아하는 분\n\n✔️ 다음엔 다른 컬러도 써보고 싶을 정도로 만족도 높았어요!",
    "text17": "펄 없는 애교살 스틱이라 좋았지만 생각했던 것보다 웜한 핑크느낌이라서 좀 아쉬웠어요..",
    "text18": "부드럽게 발리고 짱좋아요! 애교살 라이너 여러갠데 이거만 쓰게됨 !! 음영컬러까지 같이 있어서 여행갈때이거만 들고가기도 좋음",
    "text19": "색도 예쁘고 주름끼임도 적은데 잘 지워지고 색 유지가 오래 안 됩니다 ㅠㅠ",
    "text20": "데일리로 쓰기 너무 좋은 제품이에요 많이 팔아주셨으면 좋겠어요ㅠㅠ",
    "text21": "진짜 너무 좋은 제품인데 올영에만 있어서 아쉬운 제품이에여",
    "text22": "눈가가 어두운 편이라 핑크 부분은 티가 잘 안나요 ㅠㅠ 그래도 음영색상이 이뻐서 만족합니다! 핑크애쉬브라운 느낌!",
    "text23": "지속력 최고입니다 부러지지 않고 단단한 재질이라 너무 좋아요",
    "text24": "샵에서 언더에 색을 넣어주는 컬러와 비슷해요!\n지속력은 높은 편은 아니고 무난한 편이고 컬러는 생각보다 웜해요ㅜ",
    "text25": "음 사실 요런 애교살류 제품은 저한테는 난이도가 좀 있는 것 같아요 ㅠ 쓰기 어렵..",
    "text26": "발림성 진짜 좋아요 여러개 쌓고 그 위에 그어도 슥슥 발리는 정도 예쁜 미지근핑크라 애교살에 딱이에요",
    "text27": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n \n나한테 너무 잘어울림 켈켈\n\n모우모우 펄있는버전도내주세요",
    "text28": "핑크색상이 생각보다 웜해서.. 핑크 색상은 솔직히 거의 안쓰구요 근데 발색이나 발림성 자체는 좋아서 음영부분은 잘쓰고있어요!",
    "text29": "테스터를 따로 못 하고 주문해서 컬러감 걱정이었는데\n음영과 포인트컬러까지 만족합니다 엄청 튀지도 엄청 어둡지도 않아요 \n다만 음영펜슬이 두꺼워서 조금 불편해요 그거 외엔 잘 사용중이에요",
    "text30": "발림성 개안음 \n그렇다고 마냥 부드럽진않지만 \nㅌ띡한 제품들도 있는데 \n이건 그 중간쯤 \n무난함",
    "text31": "순간 잘못 구매한 줄 알았어요\n쿨한 핑크 컬러인 줄 알았는데 웜한 살몬 컬러에요ㅠㅠ\n온도 타는 쿨톤이라 바르면 뭔가 답답해보이네요\n부드럽게 그려지는 점은 마음에 들어요",
    "text32": "요염핑 살구색임 애교살에그리면 좀진하고 티남\nㅎ잘안쓰게됨",
    "text33": "이름만큼 예쁩니다 여리여리청순해보이고 조아요 추턴합니다",
    "text34": "🩷 21호 노란 여름쿨톤뮤트 기준\n약간 포슬포슬한 제형이에요! 특히 펄감도 없고 글로우한 느낌이 아니라서 뽀용핑크 메이크업할 때에 딱이에요🤍\n요염핑이 쿨핑크이긴 한데, 생각보다 엄한 쿨은 아니라서 뉴트럴까지도 써도 될 것 같아요~!",
    "text35": "유명한 샵에서 제작했다고해서 구매해봤는데 생각보다는 쏘쏘 ? 한거 같아요 너무 튀어서 데일리로는 좀 그래여",
    "text36": "애교살도 더 살려주고 음영 주기도 한번에 좋아요!\n동생이랑 같이샀는데 맘에 듭니당!! \n제형도 부드럽구 동생은 코랄 저는 핑크 이렇게  잘쓸것같아여!",
    "text37": "인스타 광고보고 샀고 쿨톤이라 그래서 걱정 없이 샀는데 너무 코랄 주황 빛이네요…….끼임없고 좋은 건 알겠는데..\n이게 어떻게 쿨톤인가 모르겠어요",
    "text38": "강하게 잘그려져서 좋습니다 잘 부러지지않는 제형이라 더 좋아요",
    "text39": "펄감은 모르겠고 부러지지않고 단단해서 좋습니다 만족해요",
    "text40": "생각보다 엄청 핑크핑크하지않고 자연스러워서 더 이쁜 것 같어요",
    "text41": "여뮽 17-19호\n\n솔직히 핑크인쥴 알고 샀는데 핑크 절대 아니에요 \n걍 살몬ㅋㅋㅋ\n상페를 조심해;;\n그리고 음영주는것도 너무 브라운.. \n그래서 전 안쓰거나 아니면 이걸로 메컵하고 위에 쉐도우로 덮어요 그럼 좀 지속력이 좋아질수도",
    "text42": "인스타 보다가 .. 샵 선생님의 작품을 보고 이건 사야되 .. 하고 홀린듯 사버린 ㅜㅜ 원래 화장 할 때 애굣살 잘 안 바르는데 코덕으로서 참을 수 없었던.. 대충 발라서 그런 지 몰라도 눈가에 주름이 많은 편이라 좀 끼었?던거 같기도?",
    "text43": "잘 발리고 색상도 괜차나요 샵템이라 따라 샀아용 무난템 추천",
    "text44": "평소에 화장하면서 애교살이 별로 없어서\n아쉬웠는데 듀얼펜이어서 편하게 할수있을거\n같아서 구매했는데 색상도 생각처럼 맘에들고\n발색력도 좋네요 자극도없고 부드럽게 잘 발려요",
    "text45": "굿굿 잘 사용하고있습니다~~!!! 좋아요!!! 무난무난한 제품입니다",
    "text46": "컬러감이 꽤나있고\n발색이 진해서\n울먹한 눈가만들기 좋아요\n맘에듭니다",
    "text47": "펄감은 좀 적은데\n애굣살은 이제 이걸로 정착했습니다 개추천",
    "text48": "눈 밑에 부드럽게 발색돼서 사용하기 넘 편해요~!!\n색도 예뻐용",
    "text49": "이지핏이라는 이름대로 확실히 두께가 좀 있어서 빠르게 메컵할 때 좋네용 ㅎㅎ",
    "text50": "잘 사용하면 사랑스러운 메이크업을 할 수 있어요^^ 컬러 예뻐요~",
    "text51": "리뷰 보고 웬만치 웜 끼가 돌 걸 예상하고 구매 했지만 막상 발라 보니 정말 연어 색깔이에요",
    "text52": "지속력은 길지 않지만 아침에 그냥 바르기도 쉽고 색도 이뻐요",
    "text53": "발림성이 좋고 안아프게 발림 전체색상 구매해서 사용중 현재도 잘씀",
    "text54": "눈 밑에 애교살에 쓰기 좋은 제품입니다 ㅎㅎ\n특이한점은 애교펜슬이 네모모양이에요!!\n브러쉬 모양을 본떠서 만들었다고 하니 디테일 굿!!\n슥슥 바르기만 하면 되고 눈밑 끼임 없어서 좋았어요 \n수정하기도 쉽고 대대대만족",
    "text55": "정멀 촉촉해서 잘못 바르면 베이수 다 까짐요 ㅋㅋㅋ 퍼프로 추첨 드림",
    "text56": "애굣살이 완전 빵실하게 차오른다는 광고 보고 샀는데 완전 쿨핑크 인줄 알았는디 생각보다 뉴트럴해용",
    "text57": "무난하게 사용하기 좋은 제품입니다 ㅎㅎ 추천추천 재구매하겠습니다",
    "text58": "세일 때 필요한 거 사면서 같이 샀어요! 사용 제대로 해보고 괜찮으면 다음 세일 때 또 사러올게요",
    "text59": "굿굿굿\n근데 생각했던 것보다\n훨씬.\n진짜 훨씬 웜하니까\n웜 안 받으시는 분은 비추\n전 안 받아도 이뻐서 걍 써여",
    "text60": "엄청 부드럽게 잘 그려지고 애교살 너무 과하게 그려지지 않아서\n이거 쓴 이후로 계속 이거에만 손이가요 \n적당한 핑크에 적당히 뽀용해지니까 부담스럽지 않고\n그리기도 쉽고 음영도 있어서 너무 편해요\n이거 완전 추천",
    "text61": "좋아요좋아요\n잘쓰고 있어요 쓰기 편리하고 컬러도 마음에 들오요",
    "text62": "핑크핑크해서 애교살에 포인트 주기 좋어요 ㅎㅎ 쿨톤메이크업에 딱임",
    "text63": "눈밑 애교살에 사용하기 좋고 색깔이 뽀용하고 예뻐요~!!",
    "text64": "여쿨분들...사지 마세요 진심..ㅠ 이렇게 까진 안달고 싶었는데 생각보다 너무 별로에요ㅠ 일단 색상부터 말씀드리면 분명 사진에는 완전 뽀용하고 이쁜 핑크색이였는데 받으니까 걍 피치색..이에요 그것도 봄웜 피치..걍 쿨->웜이 되어버려서 쓰지도 못해요..여기서부터가 걍 별로였는데 그래도 눈에 한번 발라봤거든요? 너무 뻑뻑한거에요...살살하면 색이 안나오고 쎄게 하면 아파요...ㅋㅎ 주름에도 끼고 색이 안맞아서 그런지 그냥 둥둥 떠요..ㅠ 그래서 봄웜 친구에게 주려구요...일단 발림성도 문제인데 색부터가 충격이라...그래서 제가 상자까지 봤는데 분명 2호가 맞아요...?? 맞는데도 이렇다는게 굉장히 당황스러웠습니다..릴스에서 좋다고 하시길래 샀는데 실망이네요..ㅠ 아 사진은 카메라 보정때문에 저런색이 된게 아니라 진짜로 저런 색입니다...ㅎ",
    "text65": "눈 화장을 진하게 안 하고 \n펄 안 쓰고도 애교살 살리고 싶으면 이 제품 무조건 추천합니다 \n애교살에 펄 쓰면 진짜 부자연스러워서 그동안 애교살 컨실러를 써왓는데 그건 지속력이랑 발색이 약해서 좀 아쉽더라고요 \n눈주름에 끼고 뜨고 갈라지는 다른 애교살제품이랑 다르게 \n진짜 부드럽게 발리고 지속력도 좋아요 \n저녁까지 거뜬하게 유지됏어요 \n(애교살 컨실러 위에 핑크 섀도우 얹은 듯한 느낌으로 발색) \n뉴트럴핑크처럼 발색이 올라와서 여러 색조들과 조합이 좋아요 \n진짜 나만 아는 템이 됐으면…\n\n+ 제 피부에서는 좀 더 웜하게 올라오네요- 음영은 눈에 바를 때 엄청 연하게 발색돼요!\n\n울먹 그자체!",
    "text66": "언더피부가 진짜진짜 엄청 얇아서 핏줄비치고 갈라짐 개많은 사람인데\n오늘 써보고 놀람..!\n안건조해...!\n노ㅂㅂ쓰고 놀란 내 피브 모우모우가 진정시켜줌\n부드럽게 스으으으윽 지나가는데 발려있음 \n같은 제형으로 더더 다양한색상내주세여\n\n아 단 쿨톤색은 아님 봄웜70여쿨30핑크정도?",
    "text67": "자연스럽게 뒷트임이랑 밑트임을 할 수 있어서 좋은거 같아요. 발림성은 크리한 발림성이라 할 수 있는데 두 드럽게 발생돼서 데일리 화장해서 주기 좋아요",
    "text68": "애교살 그릴때 쓰려고 샀는뎅 일단 한번에 그릴수 있는게 너무 만족이에요 !!! 그리고 이런거 잘못해서 너무 발색 진하면 그린티가 너무 나서 그런데 딱 자연스럽게 발색되면서 핑크컬러는 뽀용한 색이 나서 맘에 들어요 너무 ~~~🩷",
    "text69": "예뻐요. 색조합이 예뻐서 아무 색 발라도 분위기 있는 눈매가 돼요",
    "text70": "화장할때 필수템이에요 잘 쓰고있습니다 재구매의사도 100% 네영 추천합니당",
    "text71": "생각보다 웜해요\n근데 음영이 진짜 자연스럽네요\n사실 눈가에 긋기엔 제형 자체가 하드 타입이라 자극은 있어서 자주 못쓸 것 같은데 여태 쓴 것 중에 표현력은 제일 마음에 들어요(음영부분 한정)",
    "text72": "예상외로 핑크 부분보다 애교살 그림자 펜슬을 더 많이 사용하게 되는 거 같아요. 발림성이 부드럽지는 않지만 그만큼 선명하고 오래 지속돼요",
    "text73": "평이너무좋길래 싸봣는데 가냥 그래욥 눈가 주름 부각은 없라러 좋아오",
    "text74": "뭔가 계속쓰고는 있는데 손이 잘 안가여. 예쁘긴한데 왠지 손이안갑니당",
    "text75": "애굣살에 활용하려고 구매했어요! 발림성도 부드럽고 한번 발색에 색도 잘 올라와서 만족도가 높아요! 듀얼용기로 한개의 펜슬로 음영과 볼륨 모두잡아주는 펜슬이에요! 팁도 플랫한게 그리기 너무 편하고 컬러도 딱 예쁘고 조화로운게 요즘 제일 잘 활용하고있는 제품이에요. 파우치에 넣어두고 데일리로도 좋고 수정용으로 가지고다니기도 좋아서 요즘 가방에 항상 넣어다니는 제품 중 하나에요! 만족해요!",
    "text76": "해당 후기는 무료로 제공받아 주관적으로 작성한 리뷰입니다.\n\n이번에 사용해본 모우모우 애교플러팅 이지 핏 플랫 듀오(청초핑/요염핑)는 컬러부터 제 마음을 완전히 사로잡았어요. 청초핑은 따뜻하고 부드러운 웜톤 핑크로 자연스럽게 생기를 주고, 요염핑은 쿨톤에 잘 어울리는 화사한 핑크로 얼굴을 환하게 밝혀줍니다. 두 컬러 모두 발색이 선명하면서도 과하지 않아 데일리 메이크업에 딱이에요.\n\n특히 좋았던 점은 발림성이 정말 부드럽고 뭉침이 없다는 거예요. 초보자도 손쉽게 원하는 위치에 발색할 수 있고, 그라인딩 용기라 위생적으로 사용할 수 있다는 점도 만족스러웠어요. 음영 컬러와 애교살 컬러가 한 세트로 구성되어 있어서 하나만 챙겨도 완벽한 애교살 메이크업이 가능하니 파우치 속 공간도 절약됩니다.\n\n실제로 사용해보니, 눈 아래 애교살이 살아나면서 인상이 한층 부드럽고 어려 보이는 효과가 확실히 있었어요. 지속력도 좋아서 아침에 화장하고 저녁까지 수정 없이 유지되더라고요. 평소 애교살 메이크업을 즐겨 하거나, 자연스럽게 눈매를 또렷하게 만들고 싶은 분들께 강력 추천합니다!",
    "text77": "모우모우 애교살 펜슬 너~무 좋다는 말이 많아서 저도 구매해봤습니다! 우선 저는 애교살이 진짜 없는 편이라 평소 메이크업 할 때 꼭!!! 애교살을 만들어줘야 합니다..ㅠㅠ 매번 하이라이터용, 그림자용 두 제품을 따로 썼었는데 이 제품은 한 번에 사용 가능해서 편하더라구요! 그리고 컬러감도 들어있어서 더욱 뽀용한 애교살 연출이 가능했어요~ 발림성도 좋아서 간편하고 위에 섀도우 얹으면 자연스럽게 블랜딩 돼서 펜슬로 그은 느낌도 쉽게 없어졌구요! 확실히 섀도우만 올렸을 때보다 차오르는 느낌, 지속력도 훨씬 좋았습니다ㅎ 추가 컬러도 나온다는데 어떤 컬러일지 기대돼용 얼른 출시 돼서 빨리 사용해보고 싶습니다! 없던 애교살 만들어주는 펜슬 이제없으면 큰일나요,,,, 파우치 필수템💗",
    "text78": "너무 부드럽게 잘 발려요. 게다가 양쪽으로 되어 있어서 음영 넣는 것도 좋고 제가 웜톤인데 분홍색깔 쓰고 싶었거든요. 근데 웜톤인 저한테도 요고 잘 어울리는 것 같아요. 색감이 예뻐요.\n데일리로 포인트 메이크업하기 좋은 활용도 좋은 제품이에요.",
    "text79": "이거 진짜 레전드 꿀템이에요. 유튜브에서 추천템으로 보고 홀린듯이 샀는데 애교가 발사되지 않고 색감올라오면서 뽀용하게 사는것도 좋았지만 저는 갠적으로 음영색감이 너무너무 맘에 들었어요. 일단 제가 지금까지 써본제품중에 밑트임이 너무 자연스럽게 되면서 멀리서보면 확실하게 눈커지는 제품이에요. 요즘 오만곳에 다 추천하고 다니고 있습니다",
    "text80": "발림성이 부드럽고 컬러감이 자연스러워 만족합니다. 팁 모양이 사용하기 편하고 두 가지 컬러로 볼륨과 음영을 한 번에 사용할 수 있어 좋습니다. 메이크업에 포인트 주기 좋은 색감입니다.",
    "text81": "웜핑크, 살구빛이 나는 핑크예요!\n쿨핑크가 어니고 피치빛 나는 웜핑크라 피부에 컬러가 뜨지 않고 너무 예뻐요ㅠㅠㅠ\n삐아 아이라인과 질감은 비슷해요. 잘 스머징도 되어서 주름 끼임도 없습니다",
    "text82": "부드럽게 잘 발리고 발색도 너무 좋아여!!\n쿨톤에 너무 잘 맞는 색이구 지속력도 괜찮은 것 같아요\n아쥬 추천드립니다아 !!",
    "text83": "애교살 쉐도우를 고민중에 구매했어용\n먼저 핑크와 음영을 모두 그릴 수 있어서 좋더라고요 ㅎㅎ\n자연스러운 애교살을 만들 수 있었고, 생기있어보여요!\n데일리로 너무좋아용~~",
    "text84": "자연스러운 발색이고 색감도 좋아서 잘 쓰고 있습니다~~^^",
    "text85": "핑크가 밝고 웜해서 생각보다 쓰기 좋음 음영은 삼각존에도 ㄱㅊ",
    "text86": "굿 뽀송뽀송~ 스킨 피붕~| 더는 늫 껌꼼하게 확인 후 규매해용 <~ 재구매ㅔ♥︎!‘",
    "text87": "가성비도 괜찮고 많이 쓰고 있어요 나쁘지않고 손이자주가요!",
    "text88": "플랫한 모양의 쉐입이라 애굣살에 바르기 너무 좋고, 컬러가 너무 진하거나 너무 연하지 않고 딱 적당한 발색감이라 부담스럽지 않게 표현되는 게 마음에 들어요!",
    "text89": "쿨톤이라 요염핑 구매했어요!\n부드럽게 잘 발리고 지속력도 괜찮은 편이예요!\n애교살이 땋!!!\n펜슬하나에 두가지 조합이라 편하고 좋네여\n자극없이 비건이라 굿굿!!!",
    "text90": "아 얘 진짜 기대해ㅛ능데 생각보다 움 색깔도 애매한 핑크여서 눈 밑에 바르면 좀 요상해요 그래서 그냥 립라이너 대용으로 쓰는듯 립 라인 따기엔 진짜 좋아요 지속력이 안 좋아서 그렇지….",
    "text91": "우선 음영이 자연스럽게 너무 잘 그려져요ㅜ‘!! 색이 웜한편이긴 한데 쿨한 베이스 섀도우 깔고 칠하면 쓸 수 잇어요 재구매의사잇습니다",
    "text92": "💄 컬러 & 발색\n두 가지 컬러가 한 세트라 베이스와 포인트를 함께 쓸 수 있어요. 요염핑은 화사하면서도 과하지 않은 핑크 톤이라 데일리로도 부담 없어요. 발색이 자연스러워서 초보자도 쉽게 조절할 수 있습니다.\n\n🎯 사용감\n텍스처가 부드럽고 뭉침 없이 발려서 애교살 부분에 깔끔하게 밀착돼요. 브러시나 손가락으로 발라도 발색 차이가 크게 없고, 은은한 펄감이 눈 밑을 환하게 만들어 줍니다.\n\n⏳ 지속력\n오래 지나도 번짐이 거의 없고, 마스크 착용 후에도 펄날림이 적은 편이에요. 수정 화장 없이도 하루 종일 자연스러운 애교살이 유지됩니다.",
    "text93": "모모브랜드의 애교살 펜슬 진짜 신세계!!\n볼륨쉐이드랑 음영쉐이드를 듀얼 용기에 한 번에 담아서 휴대하기도 너무 편하고, 팁 모양이 애교살 라인에 딱 맞게 설계돼서 초보자도 쉽게 그릴 수 있어요.\n특히 피치·핑크 계열 컬러가 은은하면서도 자연스럽게 발색돼서 데일리로 쓰기 좋아요. 발림성도 부드럽고, 피부에 밀착력이 좋아서 하루 종일 번짐 없이 유지되네요.\n저는 포인트 메이크업으로도 써봤는데, 눈이 훨씬 또렷해 보여서 메이크업 완성도가 올라가요.",
    "text94": "벌써 3통째예요!!!❤️❤️\n발림성 너무 부드럽고 잘발려요!!! \n지속력도 오래가구요! 그림자도 진하지도 연하지도않아\n표현하기 딱 좋아요👍\n색감도 살짝 코랄피치?? 느낌도 나서 \n웜톤쿨톤 둘다 잘어울려요!!!👍\n모우모우 애교살펜슬 완전 추천이요!!!!",
    "text95": "핑크빛의 애교살에 음영까지 듀얼로 되어있어서 편해요 !\n모우모우 브랜드 립 예뿌다고 생각했는데 펜슬도 마음에 드네용 부드럽게 그려지는데 지속력도 괜찮습니다",
    "text96": "쿨톤인 저한테 완전 찰떡이에용!! 핑크빛이 은은해서 애교살이 자연스럽게 살아나고, 볼륨이랑 음영 쉐이드가 한 번에 발리니까 데일리로 쓰기 너무 편해요. 바르기 편한 쉐입에 발림도 부드러워서 눈가 자극 없이 잘 쓰고 있어요~~",
    "text97": "일부 금액을 지원받아 솔직하게 리뷰 작성합니다.\n애굣살 아래 음영 펜슬과 위쪽에 볼륨줄 수 있는 펜슬 듀얼이라 이거 하나로 애굣살 잘 만들어지고 간편해서 좋네용!데일리로 엄청 잘쓸것 같아용 완전 추천!",
    "text98": "발색력이 좋아요 지속쳑도 오래가는거 같아요! 핑크끼가 있어서 괜찮은거같아요",
    "text99": "23~25 피부에게 티가 나는 블러셔\n핑크인가? 싶다가 피치빛으로 나옴",
    "text100": "이거 은은한?핑크랄까요..색 이쁘고 좋아요!ㅎㅎ 끼임도 없어서 신기했어요",
    "text101": "아직도 여전히 립펜슬로 사용중!! 애교살에도 이쁘지만 립펜슬로 사용하면 더 이뻐요~",
    "text102": "컬러감이 좀 아쉬운...ㅠ 쿨한느낌은 거의없긴해요 그냥 살색이 더 나을듯",
    "text103": "간편하게 사용하기 좋고 발림성도 좋아요\n지속력도 개인적으론 만족스럽습니다 ㅎㅎ",
    "text104": "음영 컬러가 엄청 자연스럽규 진하지 않아서 💩✋🏻도 쉽게 쓰기 좋은 것 같아욤",
    "text105": "웜쿨 하나씩 샀는데 진짜 부드럽고 발림성 좋아요😍넘예쁨",
    "text106": "저는 02 요염핑 구매했어요! \n모우모우 애교살 펜슬은 듀얼펜으로 음영을 줄 수 있는 색상과 포인트 색상이 함께 한 펜슬로 이루어있어서 활용도가 높았어요! 개인적으로 웜쿨 안따지는 색상 같아서 활용도가 높을 것 같아요! 은은하게 자연스럽게 애교살을 만들 수 있어서 좋아요 👍",
    "text107": "두 컬러 다 쟁일까하다가 전 파워쿨톤이라\n요염핑만 선택했어요!\n생각보다 좀 웜한 컬러지만 핑키해서 마음에 쏙 ㅎㅎ\n\n애교살이 없는 건 아니지만 볼품없는 편이었는데\n볼륨쉐이드랑 음영쉐이드를 같이 써주니 입체감 뿜🩷\n약간 울먹 메이크업 느낌도 나서 만족스럽네요ㅎㅎ\n\n눈 밑이라 예민해서 걱정 했는데 부드럽게 발리고\n픽싱되면 번지지도 않아요~\n애교살 맹글고 싶으면 추천합니당 :)",
    "text108": "피부톤은 여름쿨톤 라이트입니다\n사용감 부드럽고 제형도 발림성 좋네여\n여쿨라한테 분위기 낭낭 맞는거같아요\n핑크로 자연스럽게 애굣살 만들기 가능하고\n안심성분이라 데일리로 잘쓸거같아요",
    "text109": "우선 눈에하는거라 픽싱력 좋은 제품을 찾고있었는데 이게\n딱 좋더라구여 픽싱이 진짜 강해요 다이소 제품 뭐 이런거도 많이 썼는데 이거 정말 좋아여",
    "text110": "듀오 타입이어서 간편하고 가방 안에 넣어 다니기도 좋은 것 같아요! 요염핑이 살짝 웜한 느낌이어서 웜톤, 쿨톤 모두 잘 사용할 것 같아요",
    "text111": "볼륨쉐이드, 음영쉐이드가 합쳐져서 간편하게 사용할수 있어요\n부드럽게 발려서 바르자마자 눈밑이 뾰용해지고, 눈가에 사용하는 제품이라 걱정됬는데 비건 성분이라 마음에들어요!",
    "text112": "[제품 일부 비용을 지원받았으나 솔직한 리뷰 입니다]\n\n역시 내가 사자머저 품절이라닝 ~ \n웜 쿨 나눠져 있어서 사용허기에 구매하기에 편했습니다\n\n크기 작고 휴대하기 좋아용 예뻐잉",
    "text113": "애교살이 없어서 평소에 고민이 많았어요. 필러는 무섭고 뽀용한 애교살 메이크업을 하고 싶었는데, 이제품 쓰니까 정말 그게 가능하네요 저처럼 칙칙한 피부톤에도 자연스러운 메이크업이 가능해요.",
    "text114": "발색이 잘되서 쓱쓱 바르면 됩니다.두가지 색상이 한번에 들어있어서 음영주거나 눈밑에 발라주는데요,약간 핑키한 살몬색이라 눈 아래 발라주면 틔임이 확실합니다.",
    "text115": "애굫살 메이크업을 해보니 눈매가 훨씬 더 또렷하고 어려 보이는 효과가 있어서 만족스러워요. 자연스러운 음영과 은은한 펄을 활용해 연출하면 과하지 않으면서도 눈가가 화사해 보여 데일리 메이크업에도 잘 어울려요. 특히 미소 지을 때 눈웃음이 더 매력적으로 보이는 느낌이라 사진 찍을 때도 자신감이 생깁니다.",
    "text116": "색감이 넘 예쁘고 좋아요. 발색도 강한 편이고 갑자기 운 거 같은 메이크업연출이 가능해요. 엄청 부드러운 발림성인대신 잘 지워지거든요. 근데 지워질때도 눈주름에 안 끼고 깔끔해요. 눈 피부 얇은데 지울때 넘 힘들어가면 주름생겨서 이정도가 딱 좋은듯. 만족해요.",
    "text117": "저는 쿨톤이라 요염핑으로 선택했어요. \n‘요염핑’은 은은한 핑크빛에 살짝 올라오는 로지한 무드가 더해져, 과하지 않으면서도 눈가를 화사하게 밝혀줘요. 약간 동안 메이크업이 가는 한 듯요^^\n\n부드럽게 발리는 타입이라 민감한 눈가에도 자극 없이 편안하게 사용할 수 있었어요. 그리고 볼륨 쉐이드와 음영 쉐이드가 함께 들어있는 듀얼 구성이라 초보자도 예쁘게 애교살 메이크업 할 수 있겠더라구요. 얼굴 전체가 더 생기있어 보여요!!!",
    "text118": "제가 중안부가 길어서 애교살, 오버립에 진심인데요! 그래서 애교살펜슬, 립펜슬이 많아요. 일단 제가 썼을 때 좋았던 애교살 펜슬이 ㅌㅋ랑 ㅌㅋㅍㅅㅋ, ㅁㅂㄴ 인데요. 비교해보겠음. (핑크색 위주)\n\n명도: ㅌㅋㅍㅅㅋ 버니가 제일 밝고 그 다음 ㅌㅋ 도화핑크, 그 다음, ㅁㅂㄴ 뉴베베 두 색 섞은 거랑 요염핑 명도 비슷함.\n\n웜쿨: ㅌㅋ 도화핑크가 가장 쿨하고(근데 쌉쿨은 아니고 핑잘봄이 잘 쓸 정도) 그 다음 ㅌㅋㅍㅅㅋ 버니, 그 다음 ㅁㅂㄴ 뉴베베, 그 다음 요염핑\n\n펜슬 굵기: 요염핑이 제일 두껍고 그 다음 ㅌㅋ 도화핑크, 그 다음 ㅁㅂㄴ 뉴베베, 그 다음 ㅌㅋㅍㅅㅋ 버니\n\n제가 핑잘봄이라 미지근 핑크~핑크코랄~코랄핑크 까지만 쓸 수 있는데 얘는 딱 코랄핑크 메이크업 할 때 잘 쓸 거 같아요! 웨이크메이크 헬시코랄 블러링이랑 잘 어울릴듯. 루미르 선라이즈 피치도 ㄱㅊ을듯",
    "text119": "눈 밑에 좀 끼이는게 있긴 한데 그래도 나쁘진 않아요 !!!!!",
    "text120": "매일매일 사용하기에 좋은 데일리템으로 떨어지기전에 미리 구마",
    "text121": "촉촉해서 좋고 정말 맘에 듭니다 의외로 음영부분이 와따임.. 그리고 너무 핑크, 붉지 않아서 좋아요 오히려.. 쿨이라고 너무 핑키하면 좀 과해보여요",
    "text122": "한달동안 이렇게 많이 쓴 제품 몇개없어욬ㅋㅋ 진짜 매일매일 필수템! 저는 애굣살보다는 밑트임이랑 아이라인블랜딩용으로 많이 쓰는데 넘 맘에들어서 다른색상 추가주문했어요!",
    "text123": "저는 핑크쪽 보다 오히려 음영쪽을 더 잘써요 ! 잘 안번지는 느낌 ?",
    "text124": "핑크 아니고 살몬색\n그냥 핑크 좋아하는 웜톤이 쓰기 좋을듯\n쿨톤이 쿨핑크 기대하고 사시지는 마셈",
    "text125": "모우모우는 제품이 워낙 좋고 예뻐서 있으면 사서 써보려는데 역시 좋음 가격도 싸게 잘 샀어요",
    "text126": "매우 이뻐요!!두 색상 다 있는데 다른 색상도 더 내주시면 좋겠어욜",
    "text127": "발색이 잘되고, 음영이 자연스러워서 진짜 애굣살처럼 보여요.",
    "text128": "올리브영 오프라인 매장에는 없는거 같아서 다른 드럭스토어 매장에서 테스터 해봤을땐 좀 더 진한 핑크 느낌이였던거 같은데 막상 눈에 올리니 쿨한 핑크는 아닌 듯한 느낌이에요 그래도 엄청 부드럽고 짱 예뻐요 🩷 올리브영이 좀 더 저렴해서 좋았음",
    "text129": "모우모우 립도 잘 사용했었는데 애교살을 위해 듀얼이라 볼륨+음영 둘다 가능한 제품이라 바로 구매 때렸습니다!\n저는 웜쿨안따지는 라이트톤인데 요염핑 올리니 뽀용하게 은은한 핑크컬러로 애교살이 자연스럽게 만들어져서 \n요즘 데일리 메이크업 할 때 필수템이 되었어요!",
    "text130": "글리터나 쉬머가 아닌 애교살 메이커가 필요했는데 너무 좋아요!\n볼륨쉐이드랑 음영쉐이드를 듀얼용기로 한번에 되어있어서 좋고 너무 쿨한 핑크가 아니어서 자연스럽게 애교살 메이크업을 할 수 있고 뻑뻑한 제형이 아니라 부드럽게 그려져서 만족스러워요~!",
    "text131": "샵템이라길래 사봤는데 일단 부드러워서 좋았어요! 원래 뻑뻑하고 자극이있어서 애교살 펜슬을 잘 안썼는데 이 제품은 잘 쓸거 같아요! 쿨톤이라서 2호 샀는데 뉴트럴한 핑크 컬러이고 웜쿨 안가리고 뽀용한 애교살 만들기 좋아요!",
    "text132": "애굣살에 핑크음영 메이크업 해보려고 구매했습니다 컬러가 마음에 들어요",
    "text133": "듀얼로 되어 있어서 한 번에 애교살을 만들어줄 수 있는 게 굉장히 편해요 펜슬이 얇쌍해서 자연스럽게 그려주기 너무 좋고 컬러도 생각보다 웜하다는 리뷰가 있길래 걱정했는데 저는 자연스러워서 만족합니다! 지속력도 괜찮고 눈가에 사용하는 거다보니 성분이 좀 중요한데 비건 성분이라 자극이 덜해서 안심할 수 있어요 요거 하나로 메이크업 완성도가 좌지우지 되네요ㅎ 넘 좋아요!!👍👍",
    "text134": "여기 핑크컬러 잘하는거 같아서 저는 요염핑크로 구매했어요 컬러가 완전 쿨핑크는 아니고 살짝 살몬핑크 ? 컬러라 핑크 부담스러운 분들에게도 추천합니다. 너무 부드럽고 지속력도 좋아요 젤 좋은건 눈에 주름 끼임이 없어 진짜 너무 좋아요 추천합니다",
    "text135": "애교살에 발라주면 확실히 눈이 커보이고 어려 보이는 느낌이 나서 만족스럽네요 ㅎㅎ\n펄감이 과하지 않고 은은해서 자연스럽게 빛나면서 인상을 또렷하게 잡아줘요\n발림도 부드럽고 밀착력도 좋아서 번짐 걱정 없이 데일리로 쓰기 딱이에요\n작은 차이인데 메이크업 완성도가 확 올라가서 자꾸 손이 가는 제품 같아요\n가볍게 쓰기에도 좋고 특별한 날에도 포인트 주기 좋을 것 같아 활용도가 높네요\n바르자마자 아주 뽀용뽀용해요",
    "text136": "애교플러팅 이지 핏 플랫 듀오는 말 그대로 ‘애교살 전용 듀오’라서 사용이 간단합니다. 볼륨 쪽으로 애교살 중앙을 톡톡 채우고, 음영 쪽을 납작 팁으로 언더 앞·뒤를 살짝 그려주면 즉시 입체감이 생겨요. 색감이 피치·핑크 기반이라 유치하지 않고 은은한 생기가 올라와 분위기 전환에 좋아요. 제형은 너무 끈적이지 않아서 끼임이나 뭉침 없이 매끈하게 마무리되고, 오후에도 번짐이 적은 편이었습니다. 데일리로는 얇게, 셀카 찍는 날엔 한 번 더 레이어링하면 또렷해져요. 파우치에 듀오 하나만 넣으면 볼륨과 쉐이드가 해결돼서 실용성 최고! 민감성인 저도 자극 없이 편하게 썼습니다. 재구매 의사 있어요.",
    "text137": "발림성 좋고, 애교살에 음영주는게 잘 어울리는 편인데 굉장히 만족합니다! 다 쓰면 또 살거예요",
    "text138": "야굣살 그리는거 너무 어려웠는데 이걸로 나름 ㄱㅊ게 그리고다니고 잇어요\n근데 그 라인그리는건 좀 ㅇ옅어서 다른걸ㄹㅎ 먼저 그음",
    "text139": "색 진짜 이뻐요ㅜ 전 대만족 너무 맘에듭니다 ㅋㅋ 다들 사세요",
    "text140": "스틱 형태로 빠르고 완벽하게 사용할 수 있어 마음에 듭니다. 잘 사용하겠습니다.",
    "text141": "사람마다 눈가에 주름 상태에 끼임이 다르네요 ㅋㅋ\n눈가에 주름 많으면 커버 안돼요!",
    "text142": "애교살 그리기가 어려웠는데 이건 정말 쉬워요. 듀오 타입이라 한 번에 끝낼 수 있고, 팁이 납작해서 그림자 라인도 자연스럽게 그려져요. 요염핑 컬러는 핑크빛 펄이 은은해서 부담스럽지 않고 예쁘네요. 초보자분들께 완전 강추해요!",
    "text143": "펜슬이랑 팁이 같이 있어서 애교살 라인 잡고 은은하게 음영 넣기 딱이에요. 초보자도 손쉽게 애교살 표현 가능해서 데일리 메이크업에 손이 자주 가는 아이템!",
    "text144": "발색 좋고 가루날림도 없고 펄감도 적당하게 좋아요 강추입니다 재구매 의사 백퍼에요",
    "text145": "매일매일 사용하기에 좋은 데일리템으로 떨어지기전에 미리 구매",
    "text146": "애교살 뽀용하게 하기도 좋은데 립 라이너로 쓰면 진짜 넘넘 이쁨 ㅜ",
    "text147": "발림성은 좋른데 안 뽀용해요ㅠㅠ\n1호로 살걸 그랬나 \n색이 아쉽네여\n그리고 뒤에 음영 부분 티가 안 나서 여러번 덧발라야..",
    "text148": "애교살을 여러 제품으로 그리기 귀찮랐는데 한번에 할 수 있어료",
    "text149": "받자마자 손등이랑 눈에 발라봤는데 발림성이 왤케 좋나요?! 깜짝 놀랐어요 ㅋㅋㅌ !! 그리고 무엇보다 볼륨쉐이드와 음영쉐이드를 듀얼용기에 한번에 담아서 그런가 너무너무 편리하게 잘 쓸 것 같습니다!",
    "text150": "컬러 정말 오묘하고 예뻐요! 너무 쿨하지 않은 핑크 펄이라 웜톤인 제 피부에도 자연스럽게 어우러져요. 펄 입자가 작고 쉬머해서 인위적이지 않고 눈 밑을 자연스럽게 밝혀주네요. 그림자 라이너 색상도 너무 진하지 않은 애쉬 브라운이라 진짜 그림자 같아요. 지속력도 좋아서 하루 종일 번짐 없이 유지돼요. 애교살 메이크업 필수템으로 정착합니다!",
    "text151": "핑크 톤의 부드러운 색감과 은은한 펄이 어우러져, \n애교살을 자연스럽게 강조해 주었어요. \n과하지 않은 발색이라 데일리 메이크업에 부담 없이 \n사용하기 좋았어요.\n\n플랫 브러시 팁이 애교살 라인에 딱 맞게 밀착되어, \n초보자도 쉽게 원하는 모양을 만들 수 있었어요. \n번짐이 적어 하루 종일 깔끔하게 유지됐어요.\n\n두 가지 톤을 함께 구성해 음영과 하이라이트를 \n한 번에 완성할 수 있어, \n화장 시간을 줄여주는 점이 특히 마음에 들었어요.\n눈가가 환해지면서 어려 보이는 효과까지 느낄 수 있었어요.",
    "text152": "저 모우모우빠에요 다음 상품은 뭐 만들어주실건가요!!!\n만드신거 다살거에요!!!제 추구미와 찰떡!\n애교살펜슬 청초핑은 진짜 노란거아닌가 했는데\n인스타보고 사용법 보니까 완전이해했어요!!\n그래서 두개사서 잘 사용중이랍니다!\n너무좋아요오오 추천 재구매각",
    "text153": "언더는 다크 때문에 지속력 좋은 애교살 라이너가 너--무 필요했는데 지금까지 썼던 라이너 중에 지속력, 픽싱력은 제일 좋은 것 같아요!\n물론 눈가가 유분기가 많아서 지워지긴 하지만 그래도 나쁘지 않은 지속력입니당!\n많이 웜하다고 해서 걱정했는데 피부톤이 어두워서 그런가 저는 조금 라이트하게 올라와서 엄청 웜하다!!싶지는 않았어요!",
    "text154": "색감 이뻐요 좀 은은한 핑크라 자연스러운 애교살 표현이 가능해요 발릴때 뻑뻑하지 않고 사용감이 부드러운것도 큰 장점인거 같아요 \n\n듀얼 용기라 매번 색 두개씩 들고다닐 필요없이\n한개만 들고다녀도 되니 간편한것도 ㅎㅎ \n개인적으로 마음에 들어요 !!",
    "text155": "청담샵에서 만들어서 그런지 색감이 찹 이뻐요 유튜브 참고하시면 좋을듯요",
    "text156": "생각보다 뽀용한 핑크가 아니라 어두운 피치 핑크에요~ 아직 손발색만 해봤는데 지속력은 괜찮은 거 같음",
    "text157": "듀얼펜슬타입이라 볼륨이랑 음영표현 모두가능해서 파우치필수템이 되었어요!\n발림성도 부드럽고 청초핑도 구매해지고싶어져요ㅋㅋ",
    "text158": "항상 펜슬 컨실러로 애굣살 채웠는데 이제 이걸로 해결해볼게용",
    "text159": "40대지만 모우모우 펜입니다.\n애교살 뿐 아니라 립라이너와.베이스로도\n같이 쓰고 있어요~~ 최고 🙌",
    "text160": "쿨톤색상 전혀 아니에요.. 본인 여름뮤트인데 진짜 손에 발색했을때부터 웜톤색상임 ㅜㅜ ㅌㅋ 도화살ㅁ보다 웜해요..... 두개 양쪽눈에 하나씩 발라봤는데 ㅌㅋ거가 훨씬 더 쿨해보임 ㅠㅠ 쿨톤 색상 제대로 하나 잇엇음 좋겟어요ㅠㅠㅠ 다 좋은데 색상이 넘 아쉬움.... 상세사진이랑 실제발색 진짜 완.전 달라요... 2호 봄웜분들 진짜 잘 쓰실거같아요",
    "text161": "애교플러팅 이지 핏 플랫 듀오는 초보자도 쉽게 사용할 수 있는 애교살 전용 듀얼 제품으로, 자연스러운 음영과 은은한 펄감이 조화롭게 어우러진다. 음영 컬러는 경계 없이 블렌딩되어 그림자처럼 자연스럽게 자리잡고, 펄 컬러는 과하지 않게 애교살을 돋보이게 해준다. 팁 타입으로 되어 있어 손에 묻히지 않고 빠르게 사용할 수 있고, 크기도 콤팩트해 파우치에 넣고 다니기 좋다. 데일리 메이크업은 물론 포인트 메이크업에도 잘 어울려 활용도가 높고, 지속력도 준수해 수정 화장 없이도 깔끔한 애교살을 오래 유지할 수 있다.",
    "text162": "세일때 저렴하게 구매해서 너무 잘 쓰고 있어요!! 재구매 의사 있습니다",
    "text163": "그림자 부분이 좀 진하긴 하지만 지속력도 좋고 생각보다 너무 쿨 하진 않았음 오히려 좋아",
    "text164": "컬러도 예쁘고 지속력도 좋아요 ㅎㅎ\n애교살 없는데 무에서 유로 창조 가능해요!\n그림자 컬러도 자연스럽고 컬러도 핑쿠핑쿠한 게 예뻐요\n여쿨한테 완저니 딱이에요! 핑크핑크하면서 은은하고 자연스러운 애교살 만들고 싶으면 추천드려요",
    "text165": "티 안나는 애교살을 끌어올려주는 컬러감들이 예술입니다요~!",
    "text166": "요염핑 핑크 색감이 생각보다 쿨하지 않아서 쿨한 느낌을 원하시는 분들에겐 비추요! 저 미지근 핑크도 좋아하는 여쿨인데 웜해요… 웜한거 좋아하는 쿨톤 추천 … ㅜㅜ 그밖에는 발색도 잘되고 만족해요",
    "text167": "발색이 잘 되는 편이며 색감이 예뻐서 만족하고 있었습니다.",
    "text168": "가루날림이 크게 느껴지지 않고 밀착이 잘 돼서 추천합니다.",
    "text169": "여름 쿨톤인데 너무 이쁜 컬러라서 소장가치 무조건 있어요^^",
    "text170": "컬러가 웜해서 아쉬워요ㅠ\n양옆 컬러 라인 두께가 똑같습니다\n자연스럽게 애교살 만들어 주네요",
    "text171": "이뿌고 잘그려지기는 하는데\n핑크가 아니고 살몬 컬러 입니다\n부드럽고 라인부분 두께감은 있어요ㅎㅎㅎ",
    "text172": "용기가 편리해보이고 색상이 이뻐서 두가지컬러 모두 구매했어요",
    "text173": "발림성 지리는거 인정 저 애교살 펜슬 진짜 여러개 써보구 섀도우로도 해보고 다했는데 모우모우가 주름 안끼이고 부드럽게 발리는건 맞는거같아요 근데 다른 리뷰들처럼 요염핑 색이 완전 쿨은 아님.. 눈두덩이 섀도우 쿨로발라도 이거 쓰면 애굣살만 웜해짐ㅜㅜ 뉴컬러 나온다니까 기다려봅시다 뉴컬러 나오면 걍 믿고살득! 발림성 지속력 너무조아여",
    "text174": "앙아앙앙아아앙💕💕\n발림성ㄹㅈㄷ로부드럽고\n요즘웜톤병걸려서유ㅓㅁ톤애교살찾고\n잇엇거든요ㅠㅠ넘이뿜\n음영컬러가좀맘에안들긴하지만..!!!\n이쁘니가봐줌\n배송레전드로빨리옴",
    "text175": "애교살 음영주는거랑 애교살 만들어주는거랑 한큐에 할수있어서 편하고\n너무 발색이 뽷 되지도 않고 적당하고 은은하게 되서 좋아요\n한번 써보자마자 반햇어요!!\n확실히 메이크업 많이 해보신분이 만든건 다르네요 ㅎㅎ",
    "text176": "아직은 써보기 전이지만 좋다고 해서 구매해봤어요 다 사용 하고 괜찮으면 또 사려구요",
    "text177": "이미지만큼 쿨한 색은 아니고 조금 웜해요 다른 회사 제품 엄청 핑크인 거 쓰다가 써서 더 그렇게 느껴지는 것 같아요 ㅠㅠ 근데 잘 발리고 주름 안 껴서 좋아용",
    "text178": "살구 핑크 섞인 느낌 오묘한느낌이라 이뻐요\n발색은좀 진한편 끼임도거이없고",
    "text179": "색 완전 예쁘구 은은하구 조아영 지속력도 나쁘지앙응ㄴ거같아요",
    "text180": "괜히 메리몽드 하는 게 아니네요 번짐도 없고 그리기도 쉽고 최고에여",
    "text181": "생각보다 발색이 되게 강한 편이고 픽싱이 빨라서 번짐이 없어서 좋았어요. 울먹울먹한 메이크업 좋아하시면 괜찮을 것 같습니다",
    "text182": "모우모우 애교플러팅 이지 핏 플랫 듀오\n\n저는 쿨톤이라 요염핑으로 구매~~\n밋잇한 눈매라 애교살에 진심인 일인이다보니\n이렇게 편하게 메이크업하기 좋은 펜슬은\n정말 좋아용~~\n\n볼륨과 음영 듀얼로 한번에 그릴수있공\n핑크톤이라 쿨톤이 저한테는 엄청 잘어울리네용~~(♥Ü♥)",
    "text183": "컬러 너무 예쁜니다 요염핑! 지속력도 좋구요 ! 눈밑에 주름끼인거 싫어하시는 분들에게 강추",
    "text184": "한번만 슥그어도 컬러발색 너무 잘되고 눈밑에 딱 붙어있어요! 지속력도 맘에 드는데 무엇보다 새도우 올리고 위에 덧발라도 들뜨지 않아서 너무 좋았어요 상용성 대박! 완전 강추합니다",
    "text185": "핑크 맛집이라 요염핑으로 구매했어요 .바르자 마자 신세계! 너무 부드러워 놀랬고 울먹 애교 좋아하는데 제가 원하는 울먹느낌 딱! 너무너무 맘에 들어요 이거 구매하셔야해요 무조건 !",
    "text186": "발색 좋아요\n웜톤컬러에 더 가까운 것 같아요\n애교살 중요성을 몰랐다가 확실히 알것같은ㅋㅋㅋㅋ\n중안부 긴 사람들은  애교살 꼭 그려보세요!\n데일리나 포인트용으로 강추!",
    "text187": "똥손도 쉽게 애굣살 메이크업이 가능해요. 부드럽게 발려서 블렌딩도 쉽고 자연스러우면서도 귀여워요. 매번 쉐도우로 연출했는데 이제 데일리로 빠르게 가능해서 너무 좋네용 ㅎㅎ",
    "text188": "제 피부는 쿨톤이라 요염핑으로 선택했고요, 이 제품은 볼륨과 음영을 하나의 펜슬로 사용할 수 있어 여행시나  밖에 가지고 휴대하기 편리하고요, 색감이 은은하게 표현되서 인위적인 느낌없이 자연스럽에 애교살 연출이 가능해요",
    "text189": "발색이 부드럽게 발리고 색감도 또렷하게 잘 올라오는 편이에요",
    "text190": "생각보단 무난무난했아용 재구매는 안할듯 합니다ㅠ 아쉬워요",
    "text191": "이거진심 ㄹㅇ팩트로 애교살제품 뻥안치고 열개넘게사봤는데 모우모우가 최고입니다.. 음영 꽤 진해서 애교살두툼하게만들수있고 핑크컬러가 뽀용해보여서 개추..무족권 다른컬러도하나더살거임",
    "text192": "애교살에 쓰기 괜찮은 것 같아요 발림성 좋아용 색상도 예뿌고요",
    "text193": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text194": "너무 예뻐요 근데 조금 웜한거 같긴 한데 신경쓰일정도는 아니에요 애교살 빵빵해져요",
    "text195": "모우모우 청순핑도 갖고있는데 여태 사용해본 애교살 제품 중에 젤 예뻐요! 그래서 요염핑도 구매했습니다ㅛ",
    "text196": "진짜 색이 너무 이뻐요ㅜ ㅋㅋ 애교살에 딱입니다 모우모우 최고",
    "text197": "주름에 진짜 잘 안 끼고 지속력 길긴 한데 자연스럽다 긴 보다는 붉은 빛이 강해서 티가 좀 많이 나긴 해요!!",
    "text198": "애교살 만들기 딱 좋은 제품이네요 \n자연스럽지만 티가 살짝 나서 한듯 안한듯 발색도 잘되고 지속력도 좋은것 같아요 매일매일 데일리로 사용하기에 좋은 아이템으로 잘산듯 !!!",
    "text199": "촉촉하고 지속 오래 가고 색발림 좋고 강추입니다\n\n재구매 의사 백퍼에요",
    "text200": "울먹울먹하고 너무예뻐요\n안뻑뻑하고 주름에 안껴서너무좋음\n다들사세요"
  }
]