[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 마이 베스트 톤 아이 팔레트 E건 I잖아 스페셜에디션",
    "price": "22900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022410753ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224107",
    "text1": "스페셜 에디션이라길래 교체 섀도우도 주는 줄 알았는데, 단품으로만 왔던 것... 그거 팔레트에 안 어울려요ㅜㅜ",
    "text2": "섀도우는 옛날 감성 그대로고 품질도 그대론데, 왜 가격만 올랐죠ㅠㅠ",
    "text3": "옛날에 나온 제품인 건지, 가루 날리는 게 분필 저리가라인데요?",
    "text4": "색상은 쓸 만한데, 어울리는 색상은 별로 없어서 따로 쓰게 돼요.",
    "text5": "여쿨라랑 잘 어울란다고해서 사봤는데 은근 색감이 되게 잔하게 발색돼서 시도가 쵸꼼 어려워여..ㅎㅎ",
    "text6": "겨울쿨톤에 어울리는 줄 알고 샀는데 발색이 너무 안되서 별로였어요…",
    "text7": "제가 아는 에뛰드는 발색이 잘되는걸로 알고 있어서 산건데 발색이 예전만큼 좋진 않아요..ㅠ 가루도 많이 날리는 편입니다",
    "text8": "그래서 다음번에 다시 행사한다면, 가격을 조금 올리더라도 기획전으로 구성해주시면 좋겠습니다. 소비자 입장에서, 선택의 폭이 넓어지면 좋겠거든요.",
    "text9": "4월 행사할 때 선물로 몇 개 더 샀거든요. 주변에서 쓰게 되는 게 정해진다고들 하더라고요. 쓸 만 한데 못 쓰겠다는 게 중론입니다(응?)",
    "text10": "이름값대로, 이건 아이잖습니꺼... 스페셜 에디션이라길래, 리필 체인저라도 얹어주는 줄 알았구먼유",
    "text11": "생각보다 쓸만한 것 위주로 구성되어있어 좋습니다!ㅎ.ㅎ",
    "text12": "입자가 곱고 부드러워 뭉침없이 균일하게 발색되고\n섀도우와 함께 블러셔 까지 들어 있어 여행 가서도 잘 썼어요!\n블러셔는 디올 튀튀와 비슷한 느낌인데 빔이 더 강하고\n피부가 좋아보여서 개인적으로 블러셔 마음에 들었습니다ㅎㅎ\n\n섀도우는 여쿨 분들께 어울릴 만한 컬러 구성이고요!\n가루날림은 살짝 있지만 신경 쓰일 정도는 아니고\n밀착력이 좋은 편이라 5시간이 지나도 크리즈 현상 없이\n컬러 유지력 높아 깔끔하게 유지됩니다!",
    "text13": "제 눈화장을 책임져주는 아주 소중한 친구입니다… 화장을 잘하는 것도 아니라 색상 많은걸 잘 못쓰는데ㅠㅠ 딱 쓰기 좋은 색상만 모여잇구… 너무 색상도 이쁘고 가루날림은 보통인거같아열ㅎㅎ 진한색도 잇어서 아라도 그리고 애교살도 그리고 붉은색으로 뒷트임도하고ㅎㅎ 젤 밝은 색은 무펄 하이라이트로도 잘 사용하고 있습니다!!!!",
    "text14": "얼마전에 구매한 컬러랑 비슷하네요\n소프트 당충전이랑 비슷한듯하나\n더 진한 컬러네요\n코랄 핑크가 좋아요\n컬러 예쁩니다\n내장 브러쉬도 있구요\n다양한 컬러가 있으면 구매하고 싶네요",
    "text15": "각각 다른 팔레트에서 쓰던 색들이\n한 곳에 모인 느낌??\n브러쉬도 같이 들어있는게 신의한수",
    "text16": "얼마전에 구매한 컬러랑 비슷하네요 \n소프트 당충전이랑 비슷한듯하나\n더 진한 컬러네요\n코랄 핑크가 좋아요\n컬러 예쁩니다\n내장 브러쉬도 있구요\n다양한 컬러가 있으면 구매하고 싶네요",
    "text17": "저는 모든 색을 쓸정도로 잘 맞는거 같아요 그리고 그냥 블러셔 까지 해결되는 느낌의 팔레트 입니다.",
    "text18": "생각보다 극쿨 팔레트가 아니라 따뜻함이 조금 섞인 쿨 팔레트라 맘에들어요",
    "text19": "기획이 아니라는점은 살짝 아쉽지만 기본 보다 스페셜이 색 구성이 훨 예뻐서 만족이용",
    "text20": "싼맛에 삿지만 생각보다 아주 쿨해서 봄웜인 내가 쓰기엔 조금 그랫슨",
    "text21": "발색도 잘되고 색조합이 딱입니다. 팔레트 하나만 갖고다닐 수 있어요",
    "text22": "색조합이 좋고 발색 잘됩니다. 팔레트 하나로 뚝딱 끝낼 수 있어서 좋아요",
    "text23": "에뛰드 팔레트는 몇년째 잘 썼는데 이전꺼에 비해 베스트 톤 팔레트는 발색이 좀 연하게 올라와요. 그치만 요즘 화장법에는 더 유용합니다 ㅎㅎ",
    "text24": "베스트톤 팔레트 처음 사보는데 교체가능한 섀도우 있는게 좋아요 ㅎㅎ 발색 잘됩니다",
    "text25": "정말 저렴하게 구매했고 여쿨 - 봄웜까지 사용하기 좋은 색상이에요,",
    "text26": "라이트톤이 써도 괜찮다는 말을 들어서 사봤는데 발색이 너무 진해서 잘 안 쓰게 되네요ㅜㅜ라이트톤은 좀 비추",
    "text27": "색도 이쁘고 좋네용 ㅎㄹ 여쿨분들이 포인트 색깔로 쓸만한 것도 많음",
    "text28": "클리어런스로 아주 잘 산듯 하다 근데 브라이트들이 잘쓸거같음 정말생각보다 쩅해서 당황햇음^^",
    "text29": "내가 바로 핑크공듀 에뛰드는 자주 애용해서 믿고 구매해용!",
    "text30": "색조합이 너무 좋아용~~ 여쿨들에게 추천합니다!! 다 있어요",
    "text31": "예쁘다 색조합도 괜찮고 핑크핑크한 느낌이라 맘에 들어요옹",
    "text32": "E건 I잖아 3개째 쓰고있는데\n기본 베이스 컬러가 가루날림이 그 전 셰도우들보다 많은거같아요!\n그전에 썼던것들은 크리미한 느낌들이였는데 이번꺼는 가루날림이 있는거같고 핑크들이 색이 확 올라오며 포인트주기 좋았는데 이번꺼는 살짝 아쉬운 느낌이에요!",
    "text33": "색깔이 너무 마음에 들고 브러쉬가 들어가 있어서 너무 좋았어요",
    "text34": "너무 예뻐여 생각보다 작고 색이 많아서 들고 다니기에 좋아여 같이 브러쉬도 잇어여",
    "text35": "교체용도 같이 주는줄 알앗는뎀 아님 그냥 단품임 딱 예쁨 딱 여름 쿨톤 팔레트",
    "text36": "정말 여쿨분들에게 강추드립니다\n색이 잘 발색되고 뽀용하게 올라와서 데일리로 쓰기 좋아요",
    "text37": "입자가 곱고 발색도 좋아요 \n가루날림은 적은거 같아요 \n추천합니다",
    "text38": "제가 핑잘봄인데 색이 정말 여리여리하게 올라와서 데일리로 잘 사용하고 있어요. 핑잘봄 또는 여쿨 분들께 잘어울리는 팔레트 같아요",
    "text39": "이거 세일하길래 샀는데 너무 좋아요 포인트 되는 색깔도 있고 베이스로 바르기 좋은게 많네요",
    "text40": "이거 세일하고 있길래 샀는데 이 하나로도 메이크업 전체가 다 가능할거같아요",
    "text41": "스껄합니더 진짜 이뻐용 스페셜 에디션이라 블러셔 있는 곳에서 빤짝이 블러셔? 가 있는디 그거 애교살에 바르면 너무 이뻐용 ㅡㅠㅠ 전체적으로 다 핑키~~ 이쁩니당",
    "text42": "2가지 샥상을 교체해가면서 사용하는 것이 신박했고 색이 다 너무 예뻐서 좋았다",
    "text43": "가루날림이 심한편은 아닌 것 같음\n근데 글리터가 차지하는 부분이 너무 커서\n살짝 아쉽,,",
    "text44": "에뛰드 섀도우는 항상 만족스러워요!\n블러셔 까지 같이 들어있어서\n여행갈 때도 챙겨 갈 정도고\n컬러도 예쁘고 지속력 까지 좋아\n에뛰드 섀도우 믿고 사용합니다😍😍",
    "text45": "진짜 버릴색이 없고 너무너무 예쁜 색만 있어서 너무 좋아요!!",
    "text46": "딱 원했던 컬러에요 발색도 좋고 너무 잘쓰고있습니다~ 은은하니 좋아요",
    "text47": "세일해서 저렴하게 잘 구매했어요 색 구성도 기존구성보다 맘에 들어요",
    "text48": "가루날림이 크지 않고, 색감도 나름 뽀용하게 예쁘게 올라옵니다! 데일리템으로 잘 쓰고 있어요~",
    "text49": "에뛰드에서 파느 ㄴ아이섀도우인 이건 아이잖아가 예뻐요.",
    "text50": "가지고 싶었던 팔레튼데 싸게 구매했고 색감도 이뻐서 오늘도 바르고 나갔넹ᆢㄷ",
    "text51": "약간 가루날려요 그래도 발색 괜찮고 막 쓰기 좋은 색상들이에여",
    "text52": "세일해서 저렴하게 잘 구매했어요 색 구성도 기존구성보다 맘에 들어요",
    "text53": "예쁜데 할인도 많이해서 삿어요 펄 많이 안좋아하는 저에겐 딱인 제품입니다~~",
    "text54": "에뛰드에서 파는 아이 팔레트인 e건 i잖아가 별로에요.ㅎ",
    "text55": "한번 써보고 싶었던 제품인데 세일해서 겟했습니다~~ 아직 안 써봤는데 색 구성은 괜찮네요",
    "text56": "세일해서 사봤는데 발색도 예쁘고 좋네요~ 펄도 예뻐서 잘 쓸 것 같아요!!"
  }
]