[
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 무드 인 쉐이드 아이스틱",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022348818ko.jpg?l=ko",
    "review_name": "P06 미스티 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223488",
    "text1": "오랫동안 유지되어서 좋아요!! 애굣살이 자연스럽게 뽀용해진답니닷~!",
    "text2": "펄감\n반짝빤짝하고 웜톤에게 어울릴 예쁜 피치 컬러네요\n애교살에 유용하겠어요",
    "text3": "지속력은 잘 모르겠는데 뽀용하게 애굣살 강조할 수 있어서 좋음",
    "text4": "매트해서 조금 빡빡하긴 한데 콕콕 박혀있는 반짝이가 예뻐요!",
    "text5": "생각보다 뮤트하고 연한 핑크색인데 골드펄이 예뻐서 그먕 샀어요",
    "text6": "바를때 연한 피치색 매트한 느낌으로 부드럽게 발리지만 손으로 혹은 뒤에 있는 팁으로 살살 펴주면 자글자글 펄이 드러나는 재밌는. 맘에 들어요",
    "text7": "동생 선물로 사줬어요 안해도 내 눈에는 예쁘다만 갖고싶다니 사줘야지 뭐",
    "text8": "쿨톤인데 애교살은 살짝 피치컬러가 잘 어율료서 이색으로 삿느데 이뻐요! 뒤에 스머징 할 수 잇는 브러시도 잇어요",
    "text9": "웜쿨 상관없이 예쁠 컬러에요..\n오늘 눈빛에 바르고 나왔는데 골드펄이 너무 예뻐요..",
    "text10": "이건 애굣살에 사용해주어야만 하는 제품입니다. 너무 예뻐요.",
    "text11": "매트 미스터피치 완전 맘에 들어요!! 매트섀도우 위에 펄이 박혀있는 제품이라 애굣살 밝히는 섀도우+펄 한번에 해결가능이요",
    "text12": "펄 반짝여서 이쁘고 과하지 않아서 딱 좋음 스틱이라 들고다니기 편함",
    "text13": "매장에서 발라보고 삼\n\n발색은 좋고 지속력은 오래 가는편은 아니라 수정필요함",
    "text14": "처음 그으면 생각보다 훨씬 핑크끼가 강해서 잘못 샀나 호수 확인을 했는데 스머징하면 상세샷에 있는 발색으로 바뀌는 게 신기하네요",
    "text15": "반짝거리는 색상이너~~무예뻐용ㅎ추천합니다ㅎㅎㅎ^^"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 무드 인 쉐이드 아이스틱",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022348818ko.jpg?l=ko",
    "review_name": "P07 글림 로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223488",
    "text1": "진짜 원래 매트스틱 쓰고있었눈데 신상 나와소 바로 삿어요!\n일단 하나만 발러도 넘 예쁜 펄감와 색 ㅜㅜ 다들 사세오",
    "text2": "발색도 괜찮고 빠르게 슥슥 바르기 좋아요. 팔감이 있어서 화사해보여요.",
    "text3": "생각했던 발색이 아니라서 너무 실망했어요..\n다들 밝은 곳에서 테스트해보고 사요",
    "text4": "뒤에 솔 있는것도 맘에 들고 부즈럽게 발려요\n눈밑 주름끼임 있는거 싫어하는데 이건 그런것도 없어요",
    "text5": "매장에서 발색해보고 너무 예뻐서 당장 구매했습니다! 추천",
    "text6": "발림이 부드럽고 펄감이 예뻐서 눈두덩에 포인트 주기 좋아. 크리미한 제형이라 밀착력도 좋고, 손으로 톡톡 두드리면 자연스럽게 블렌딩돼. 데일리로 쓰기에도 무난하고, 작아서 휴대성도 최고야. 여름엔 쿨톤 메이크업에 찰떡",
    "text7": "자잘자잘 펄이 마음에들어요 색상도\n진하지않아 좋습니다 !!",
    "text8": "울먹울먹한 느낌을 내고보자 선택해보았습니다\n여리여리한느낌이 마음에드네요!"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 무드 인 쉐이드 아이스틱",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022348818ko.jpg?l=ko",
    "review_name": "M01 레이지피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223488",
    "text1": "학생이라 막 펄자글자글한건 부담되서 무펄을 선호했는데 요즘 펄 없는게 없더라구요ㅠㅠ 그러다가 직원분이 알려주셔서 쓰게 됐어요! 평소 핑크메이크업을 자주해서 너무 색이 진하지 않은 핑크색을 샀는데 너무 만족해요!\n무쌍이라 애굣살에 엄청 신경 쓰는 편인데 딱 밝히고 싶은곳 밝히기 좋고 저는 애굣살에 포인트 넣는걸 좋아해서 애굣살 베이스로 써요! 데일리로 하기 진짜 좋아요\n뒤쪽에 브러쉬도 있어서 손에 안묻히고 할 수 있어요!",
    "text2": "원래 다른 스틱 쓰다가 다 써서 페리페라로 골라봤어요\n역시.. 스틱 쓰고 안쓰고 눈크기 차이가 엄청 커요 ㅎㅎㅎ\n애교살이 완전 뽀용쓰하게 올라갑니다~~\n그냥 섀도우로 하면 늘 지속력이 아쉽고 시간 없을 땐 스슥 그리는 게 좋아서 완전 만족스럽구요\n다른 펄감 섀도우 얹어도 이뿔 것 같구 그냥 이것만 해두 너어무 맘에 들어요 추천드립니당 ~!",
    "text3": "흰끼 있어여 넘 많이 쓰며는 눈밑 끼임 있을 수도..그치만 쓰기는 편해여",
    "text4": "다른 애교라이너사용하면 뭉침이 있어서 손이 안갔는데 이 제품은 유툽추천도 하구 촉촉하다길래 믿고 구매했는데 뭉침도 없고 색상도 예뻐거 넘 만족합니다",
    "text5": "정말 좋아요... 번지지도 않아서 스머징 못함 ㅋㅋ ㅜㅜ 잘 바르세요..",
    "text6": "페리페라 아이스틱 너무 편하고 예뻐요! 그냥 톡톡 찍어도 잘 퍼져서 데일리 메이크업에 필수템이 되었어요. M01 레이지피치 컬러는 피부톤에 잘 어울려서 밝고 깔끔한 느낌을 주네요. 하루종일 잘 유지되고 커버력도 좋아서 너무 만족해요 💖",
    "text7": "이거 애겻살 밝히기 덯은듯 긍데 나에겐 너므 투머치여서.. 요즘은 안 쓰고 있음 그래더 색은 예쁨",
    "text8": "❤️\n아... 그을 때 눈가에 자극 없이 크림 마냥 아주 부드럽게 그려지는 쫀득한 질감의 스틱 섀도를 만났다... 너무너무 기분 좋아짐\n🧡\n색상도 잘 어울리는 조합으로 잘 샀군ㅋㅋ 맘에 들어\n무펄인 레이지 피치는 차분하면서 탁하지 않아 다크서클 강조도 안 되고 그렇다고 눈두덩이 부어 보이지도 않는 예쁜 복숭아 색이고, 유펄인 샤이닝 버블은 빽빽한 쉬머펄 위에 조밀하게 뿌려진 쬐끔 더 큰 펄 입자가 반짝반짝 빛나서 애교살 통통해 보이게 해 줄 듯.\n💛\n귀찮음 많은 사람+바쁜 사람+여행(인지 출장인지ㅠ)이 잦은 사람에게는 가루 섀도보다 이런 스틱 섀도가 최고임.\n💚\n아니 근데 어제 주문했는데 오늘 온다고...? 왜 벌써 와...? 원래 택배는 사흘 존버가 기본 아니냐\n서울 대척점에 위치한 사람으로서 정말 띠용함... 놀랍군...ㅋㅋㅋㅋㅋ",
    "text9": "진짜 잘쓰고있음 좀 뭉치긴한데 색감이 예뻐요 눈밑 뽀용하게 해줌",
    "text10": "매일사용하는거라 제품력은 이미 알고있습니다!!\n세일가격으로 구매할수있어 좋았어요!!",
    "text11": "애교살 강조하려구요 너무색상도 맘에 들고 외출전에 하고나가면 진짜 이뻐용 감사합니다",
    "text12": "발색은 은은하게 올라오는 편이에요. 과하지 않아서 출근용이나 데일리로 딱 좋아요.\n펄 타입은 눈매에 은근하게 반짝임이 돌아서 눈이 맑아 보이고,\n매트 타입은 부드럽게 음영 넣기 좋아요.\n특히 로지 톤 색상은 분위기 있어 보여서 요즘 자주 손이 가요.\n\n제형은 약간 크리미하면서 살짝 꾸덕한데, 그 덕에 고정력이 좋아요.\n처음엔 촉촉하게 발리고, 몇 초 지나면 사르르 픽싱돼요.\n펄날림 거의 없고, 덧발라도 뭉치지 않습니다.",
    "text13": "이거 깔아주고 메이크업하면 좀 뽀용해져요\n밑작업이 중요하다는 걸 새삼 다시 느끼게 해준 제품..\n좀 두껍게 발려서 주름끼임 있어요 ㅜㅠ\n색은 넘 이쁜데 \n주름끼임 최대단점!",
    "text14": "사진 색상비교\n눈밑애교살이 좀 어두운편인데도 \n쿨톤이라 그런지 확실히 m02가 더 잘 받아영",
    "text15": "손이 진~~~짜 안 가요!\n상세페이지보고 펄감 낭낭한 피치빛 펜슬인 줄 알았는데 피치 한 방울 들어간 컨실러 펜슬이 옴...\n너무너무 밝아서 애교살에 음영 넣어야 하는 저에게는 처박템이 되었습니다 지속력도 그닥..",
    "text16": "매장에서 발라보다가 발림성이 너무 좋아서 샀어요 크기도 딱 애교살에 바르기 좋길래 샀어요",
    "text17": "애교살 필수템!\n애교살 라인 그려주고 음영깔고 위에 쓱 그어주면\n통통한 애교살이 만들어짐!! \n음영만 주면 눈 밑이 어두워보이고 번져보이는데\n이제품을 그어주면 확 깔꿈해지고 살아남!\n밀리지도 않고 애교살에 펄 올리는걸 별로 안좋아하는데\n매트한 질감으로도 애교살을 통통하게 만들수 있음",
    "text18": "블랜딩이 어려워요 뭉치고 끼여서 처음에 쓱 그을때 잘 해야하고 애교살에는 잘 하면 하면 쓸수있을 것 같은데\n눈 두덩이같은 넓은 면적에는 거의 항상 끼이네여 ㅜㅜ 좀더 연습해봐야할것같아요\n색상은 너무 예쁨🐰",
    "text19": "발색이 진짜 잘돼요 ㅋㅋㅋ 오히려 좀 힘 빼고 쓰는 중.....",
    "text20": "다른 컬러 잘 써서 이 색도 구매해봤는데 나뿌지않음 쏘쏘...",
    "text21": "아니 찐으로 님들 이거 꼭사세요 진짜 제가 주위 친구들한테 전파하고있는 제품이거든요?? 이거 찐으로 쓰면 없던 애곳살 볼륨이 오ㅓ  내 애굣살이 달라졌어요 ㄹㅇ 이거임 팔도 사봤는데 제가 학생이라 그렇게 쓰진않았지먼 그 눈 앞머리?거기에 하라칠하기 힘들었는데 개꿀ㄸㅣ 이거 한방이면 개ㅆㄱㄴ 저는 평소에 무광쓰는디 하ㅜ 넘나 사랑함 솔까 이거 보고도 안사면ㅠ 속상하다 증말로",
    "text22": "발림성이 부드럽고 눈가에 발라도 번지지 않고 오래 지속되서 좋아요. 각질 부각없이 자연스럽게 발리며, 은은하게 발색되서 좋아요!",
    "text23": "디자인도 귀엽고 색상도 봄웜인 저에게 잘맞아서 손이 자주가고 젛아용",
    "text24": "발림성이 부드럽고 눈가에 발라도 번지지 않고 오래 지속되서 좋아요. 각질 부각없이 자연스럽게 발리며, 은은하게 발색되서 좋아요!",
    "text25": "색감도 이쁘고 웜톤이 바르기에 딱 어울리는 톤이라서 만족합니당\n들도다니기도 편리해용",
    "text26": "어 생각보다 크리미한 제형이라 온더에 좀 껴요 그리고 지속력이 좀 약해요 눈에서 허옇게 발색되요",
    "text27": "이뻐요 그냥 진짜 연한 딸기우유 핑크색입니다!\n애교살에 발라주고 샤이닝 버블로 칠해주면 진짜진짜 이뻐요..\n발림성도 부드럽고 뻑뻑 하지도 않슴다",
    "text28": "이거 ㅁㅊ놈입니다 애굣살 ㅁㅊ어요 ㅎㅎ 넘 조아해요 제가..",
    "text29": "이거 완전 좋아요 애ㅛㅅ사렝 완전 채고에요 채고굳굳 돟아요",
    "text30": "너무 너무  좋아요 또 사고싶어요 완전 만족하는 제품!! 또산템",
    "text31": "개입허요 진짜;;;;아니 뭇슨 이것만 바르면 복숭아 공주가 된 기분..???봄웜 공주님들 이거에요",
    "text32": "은근 이뻐요! 투크베이지랑 뭔가 비슷한 느낌?\n그리고 그대신 주름끼임?이 좀 있어요!",
    "text33": "다른 아이스틱보다는 촉촉하지만 그만큼 지속력은 떨어져서 전 1차로 이거 바르고 2차에 펄있는 제품 올려주면 지속력도 나쁘지 않고 더 예쁘도라구요",
    "text34": "넘좋아요 지속력도 좋고 자연스러워서 애용하는중입니다ㅎㅎ애교살이 확살어남",
    "text35": "발색도 모두 좋아서 베이스 없이 가능\n바로 퀵 get 통통 귀여운 애교살로 메이크업 시간 절약\n매트한 컬러는 최고, m01과 m03은 립라이너로 사용가능!\n원래 펄 글리터만 좋아하는데 펄 별똥별이 도는 느낌\n반짝반짝 신선이 터집니다! 근데 이번 매트도 너무 좋아요!\n울트라 나이스 실키 발색이 오래 지속되어 지워지지 않음\n매트한 컬러 표현이 펄 컬러보다 우수합니다!",
    "text36": "색깔은 솔직히 너무 예뻐서 맘에지긴 하거든요 근데 눈밑끼임이 너무너무 심하고 뻑뻑하고 진짜 발림성이 최악이라….",
    "text37": "컨실러펜슬보다 채도, 색감이 있어서 자연스럽게 밝혀줄 수 있어요 바르고 위에 애교살제품 올려도 예쁘고 얘만 발라도 예쁨 맨눈, 파우더처리된 눈엔 뭐든 뻑뻑하고 화장하고 바르면 부드럽게 잘 발림",
    "text38": "애교살에 올리려고 샀는데 바르고 살짝 블랜딩해주면 은은하게 너무 예뻐요ㅎㅎㅎ\n살짝 바를때 뭉치는것 같긴해도 바로 풀어주면 괜찮았어요!",
    "text39": "발림성 되게별로에요\nㅠ누가좋다해서 샀는데\n별로긔... 글고 넘 두꺼워요",
    "text40": "이거 한번 슥 그으면 바로 애교살 만들 수 있어서 똥손 구원템입니다",
    "text41": "펄스틱이ㄹㅏ 애교살 강조할때 좋아요\n메이크업 잘먹어서 좋습니다",
    "text42": "이거 완전 처박템됐어요 그냥 피치색 컨실러입니다... 발림성은 꽤 부드럽지만 지속력이 눈 비비면 지워져요 펄감도 없어서 그냥 애교살 하얘진 사람 됨.. 근데 컨실러 쓴 음영감 정도 줄 거면 뭐하러 이런 아이스틱 사나요 걍 펜슬 컨실러 쓰지...!!!",
    "text43": "애교살 전혀 없어서 그리면 어색한 저에게 한 줄기 빛… 써본 애교살 템 중에 최고에요.\n두께는 세워서 하면 저에겐 넘 두꺼운데 45도로 살짝 그어주면 적당하고, 뒤에 달린 브러시로 블렌딩해주면 자연스럽게 애교살 완성이에요.\n컬러감은 피치빛 들어간 뽀용하게 밝은 컬러라, 너무 허옇게 뜨지도 않으면서 생기도 살짝 챙겨줘요. 위에 펄 올려줘도 엄청 잘 올라가고 예뻐요. \n진짜 대만족합니다!!!",
    "text44": "솔직히 처음 발색에서 조금 난감했음\n색생이 생각했던 것보다 너무너무 밝았고 동동 뜨는 느낌이었음\n시간이 쪼끔만 지나면 안정적으로 착색이 올라옴.\n하지만 바를 때 스머징을 잘 하는 것을 추천함.\n매우 부드럽게 발려서 스머징하기 좋음. 근데 픽스 되기 전에 빠르게 하길 권장함.\n편리하고 잘 사용 중임",
    "text45": "애교살 아예 없어서 애교살 메이크업하기 곤란한 눈인데 한번 살짝 긋고 블렌딩해주면 애교살 있는척 가능해요. 이런 류의 제품을 여러가지 써봤는데, 너무 허옇지 않고 핑크끼 있어서 생기있고 어색하지 않으면서도 뽀용한 느낌은 살아있는 컬러라 아주 맘에 들어요. 핑잘봄 추천 컬러입니당!",
    "text46": "❤️\n쫀득하고 밀착력 높은 게 장점이자 단점.\n이 제품만 바를 거면 단점이 됨.\n눈 주름에 뭉쳐서 끼고(이건 그래도 펴면 잘 펴짐) 눈두덩이에 얹으면 고정이 딱 빨리 돼서 블렌딩도 어려움.\n🧡\n하지만 이걸 올리자마자 재빠르게 펴 바르고 섀도우를 얹는다면?\n지속력 개쩌는 최강 눈화장 나오는 거임ㅇㅇ\n💛💚💙💜",
    "text47": "지속력이 조금 아쉬워요\n시간 지나면 어두우ㅜ집니다……..",
    "text48": "제 레전드인생템 주르멩 끼이긴하는데 부드럽게 잘 발린 야르",
    "text49": "뷰티유튜버 추천으로 구매했어요 색조 똥손인디ㅣㅣ 이거 쓰면 애교살 뽀용",
    "text50": "제가 한가지만 계속 사지는 않는데ㅔ 너무 좋아요 잃어버려서 하나 더 샀어요",
    "text51": "맨날 가루 팔레트로 아주 힘들게 낸 색상이 펜슬하나로 쓱 되니까 좋아요",
    "text52": "샵에서 써주셔서 따라 샀는데 저는 왜이리 뭉치죠.\n\nㅋㅋ...그래도 색감은 예쁩니다",
    "text53": "페리페라는 진짜 좋은제품입니다 가격도 적당하고 지속력도 좋고 날림도 적어 진짜 최고여요 감사합니다",
    "text54": "발색은 나쁘지 않은 것 같은데 뭔가 발림이 좀 뻑뻑한 것 같아요",
    "text55": "사실 베이스 섀도우 대용으로 쓰기엔 뭔가 넘 흰끼 돈다해야하나 ... 그래서 베이스로는 손이 잘 안가유 ...\n\n대신에 애교살에 씀. \n그냥 얘 애교살에 함 바르면 애교살 컨실러 바르고 위에 섀도우로 블랜딩한 거랑 같은 효과가 ..!\n\n단점이 제 스킬 부족인가 싶기도 하지만\n다른 스틱 섀도우보다는 약간 건조하다 .....?",
    "text56": "스틱 섀도우는 잘 안써보다가 화장이 지저분해보이길래 구매해봤어요. \n\n색상은 딱 베이스 섀도우 같은 느낌으로, 웜쿨 구분없이 잘 쓸 수 있을 듯 합니다.\n눈두덩이에도 바르고 귀찮을 땐 애교살도 얘로 슥슥 밝혀줍니다. \n\n만약 포인트 컬러의 느낌을 원하시면 다른 색상 구매를 추천드립니다 !\n베이스 섀도우, 애교살 컨실러 느낌을 원하시면 구매하세요 !",
    "text57": "이거 진-챠 요물이에요\n타사 애굣살 스틱 제품들과 발색 비교했을 때 딱 적당한 채도와 뽀용함을 다 갖춘 살몬색을 띄는 건 이것 뿐이였오요.\n다른 색상도 이뿐데 이게 전 독보적인 거 같아서 이거로 사버렸어여ㅋㅎ\n발라주시고 섀도우로 파우더처리 한 번 더 해주시면 지속력 짱임!🫰🏾",
    "text58": "피부톤이 어두워서 그런지 저한테 안어울려요 붕뜨는데 색을 별로주릊",
    "text59": "피부 색이\n어두워서 저한테는 안어울려요 그리고 건조해서 주름부각",
    "text60": "음 그냥 애굣살에다가 칠하명 진찌 이상해서 문지르면 뭔가 음…이상해서 그냥 붓에다가 적당량 묻히고 섀도우랑 살짝 섞어서 애굣살에 올려주고 펄올려주면 지속력짱입니다\n그냥 올리지말고 그냥 붓을 사용하셔서 섀도우랑 섞어쓰는게\n제일 베스트…\n재구매 의사는 없음",
    "text61": "아.. 이거 왜좋지?\n사실 저렴한 맛에 하나 사봤는데요\n아이프라이머 용도로 쓰고 있습니다\n먼저 얘를 슥슥 발라서 눈가 착색이 지워지고요\n여기에 섀도우를 올리니 찰떡같이 발색이 더 잘되네요\n말이안됩니다 ..\n눈번짐이 심한 눈인데 얠 바르면 고정력이 좋아져요\n눈두덩이랑 애교살 펄들이 가만히 있는게 새롭고 좋앗다네요",
    "text62": "• 무펄에 밝은편 \n• 지속력은 중간 블렌딩이 쉬워서 화장후 시간이지나도 언제든지 덧바를수있음 이질감도없음 \n• 스틱이 두꺼워서 애교살 넓은부위 , 눈옆 꺼지고 어두운부분 채우기도 좋음 \n\n왜 ㅠ.ㅠ ... 홍보안하셈요 페리페라",
    "text63": "저는 눈밑 주름이 있긴 있어서 끼긴했숨다..흰끼 좀 돌아요!!\n애굣살 앞 쪽에 바르면 될듯? 봄웜들 나쁘디 않아용 사진에 안담겼는데 은근 웜핑크색\n은근 촉촉??...질감은 디어에이 컨실러 느낌",
    "text64": "너무 예뻐서 다른 색 하나 더 샀다지예 츠츠츠..💓\n\n이거 먼저 발라주시고 섀도우로 위에 한 번 더 눌러주면 지속력 대박 좋아요 거뜬합니다..\n\n끝에 달린 브러쉬로 잘 펴발라주시면 주름끼임 전혀 없어요!",
    "text65": "애교살 바르기전에 밝혀주려고 구매했어요 뽀얗게 발색 잘돼요",
    "text66": "생각보다 발색 찐해요 찐하고 손으로 비벼도 잘 안지워져요 굿 뒤쪽 브러쉬 귀여워...",
    "text67": "무난무난합니다. 색상이 잘 뽑힌것 같아요 ! 재구매의사 있습니당",
    "text68": "발림성도 ..그닥\n그리고 너무 뚱뚱해서 바르기 어려워요\n제형도 뭔가 이상함",
    "text69": "애교살 잘 그려지고 펄도 듬뿍 있어서 좋아요\n완전 자연스러움!!!",
    "text70": "후회해요 사지 마세요 손에 테스트 했을땐 좋았는데 눈에 하니까 색깔도 흰끼돌고..",
    "text71": "헉 색감도 너무 예쁘고 발색력도 좋아요. 슥슥 부드럽게 눈 아래 애굣살 샥 올리기 좋네요. 던 지속력이 좀 약해요 ㅎ",
    "text72": "색상이 너무 흰기 돌아서 쓰기가 힘들었어요 ㅠ 발색은 엄청 잘 됩니다",
    "text73": "뷰티유튜버 추천으로 샀는데 너무 부드럽고 발색이 예뻐서 쓰기 좋아요",
    "text74": "색깔도 사진이랑 똑같고 잘 사용하고 잇슺니다 또 살 의향 잇습니다 !!",
    "text75": "생각보다 핑크색인데 이뻐요.핑잘봄들이 어울릴 것 같은 색깔인 것 같아요",
    "text76": "이거 진짜 애굣살 뽀용뽀용 진짜 예뻐요!!! 아 다들 싸줘요 제발",
    "text77": "매장에서 테스트 해보고 맘에 들어서 구매했어요. 맘에 드는데 뭐랄까... 바르면 바를수록 지들끼리 뻑뻑해서 뭉쳐진달까 .. 괜찮은듯 싶다가 별로인 거 같은 제품..ㅎ.. 색상은 넘넘 맘에 들어요.",
    "text78": "페리페라 아이스틱~ M01 레이지피치 샀는데, 실루엣이 예뻐서 눈에 바르자마자 ‘캐주얼 메이크업’ 완성✨  발색도 좋고, 묻히지 않아서 하루종일 예쁘게 유지돼요. 요즘은 “아이스틱 하나로 눈메이크 끝!” 하고 싱글벙글. 리뷰쓰면서도 다른 컬러도 다 사봐야지 싶어져~",
    "text79": "쉐도우 펜슬 하나쯤은 잇으면 여행가거나 할때 파우치 부피 줄이수 잇어서 좋은거같아요\n쉬머라인은 베이스로 쓰는데 뮤트한 화장을 좋아하시는 분이 좋아할만한 색감이네요 발림성은 생각보다 부드럽게 발리고 너무 두껍게 여러번 바르면 손으로 문질럿을때 때처럼 벗겨지네요 한번쓱바르고 바로 손으로 펴발라줘야될듯해요\n약간 픽싱감도 잇어서 바르고 바로 펴발라주면 좋을듯해여\nM01은 피치코랄에뮤트한느낌\nM02는 핑크와보라빛뮤트한느낌?",
    "text80": "이거 요즘 진짜 잘써요 애교살 바르기전에 밝히는 용도로 싹 깔아주고 위에 쉬머펄 발라주면 기가막힘\n유지력도 좋아지고 잘샀어요 은근 애교살템 좋은거 찾기가 어렵잖아요 이거 좋습니당! 근데 좀 뭉치는 편이라 바르고 손으로 슥슥 잘 문질러 주시면 댑니다",
    "text81": "페리페라는 이거 주름끼임+번짐 개선하지 않으면 단종각일 것 같아여.. 색상은 좋은데 발림성은 부드러우나 엄청 두껍게 발리고 + 주름끼임 겁나 심해서 손이 안가요.\n굳이 사시려면 바르고 바로 블렌딩 해서 얇게 펼쳐야 하는데 그럼 기존에 쌓아놓은 섀도우가 같이 뭉칩니다..",
    "text82": "1. 발림성은 부드럽지만 그만큼 뭉침이 심합니다. 초보자에게는 매우 부적합함 - 바르고 살살 펼쳐주고 그 위에 색 들어간 다른 섀도우를 올리거나 펄을 올리거나 뭘 해주셔야 함. 그대러 두면 부자연스럽게 그냥 둥둥 뜹니다.\n2. 눈밑 주름 많으시면 낍니다\n3. 밝은 아이보리에 피치우유 몇방울 - 저는 애교살 밝혀주는 용도로 샀기때문에 괜찮지만 말 그대로 스틱 섀도우로서 피치색을 원하신다면 다른거 사세요 (음영색 절대 아닙니다)\n4. 펄감은 없습니다",
    "text83": "하트 모양 펜슬 귀욤 부드럽고\n색감  맘에드로용 두세각씩 기본 소장각이내용\n^^",
    "text84": "지속성이 많애 아쉬워요 바르고아서 블렌딩하면 어느순간 없어져있습니다 ㅠ",
    "text85": "생각했던거보다 더 밝아요 애굣살 밝히기 너무 조음 펄이 없어서 더 좋았어요",
    "text86": "처음 사본건데 아주 맘에 들어요 이쁘네요~~ㅎㅎ 친구에게도 추천 ㅎ",
    "text87": "귀여워용 ㅋㅋ디테일\n무난하고 좋습니다\n가벼워서 가지고다니기도 좋아요",
    "text88": "신제품이라 코덕으로서 그냥 지나칠수가 없네요\n좋은제품 많이 만들어주세여",
    "text89": "신상은 그냥 지나칠수 없어서 테스트 해보던중 언더에 바르면 이쁠것같은 누디한 컬러 두개로 집어왔어여\n발림성이 부드라워요",
    "text90": "뭐라고 해야할까 너무 애매애매한거 같습니당..\n일단 지속력도 딱히 잘 모르겠고 정말 어디다가\n어떻게 써야하는 용도인지도 잘...\n그냥 애굣살 밝혀주는 용도로만 찔끔씩 쓰고 잇는데\n너무 건조하고 진짜 다밀림 \n좀 매끈한걸 기대햇으면 ㄴㄴㄴ",
    "text91": "생각보다 핑크끼가 살짝 돌아요 뒤 브러쉬로 블렌딩해주면 좀 자연스러워지긴 하는데 그래도 펜슬타입의 한계가 있는지라 약간 뭉치긴 합니다 애굣살 하이라이팅 용으로 쓰기 좋을 것 같아요!! 저는 애굣살에 이거 살짝 깔고 투쿨 프로타주 1호 발라줬는데 예쁘게 연출되더라고요",
    "text92": "부드럽고 밝은컬러라서 눈두덩이는 좀 뜨지만 애교살에쓰기좋고 색이이쁘네요 만족합니다",
    "text93": "무난한데 지속력이 좀 별로예요 픽싱력이 좀만 있었으면 좋았을듯 ..",
    "text94": "주름에 잘 안끼고 애교살스틱으로 ㄹㅇ 딱인 제품 좋습니당!",
    "text95": "컬러랑 패키지가 귀여워요\n다른 컬러도 구매하고 싶어요\n본인 건성 기준 밀리거나 지워짐은 없었음",
    "text96": "언더섀도우 바르기 전에 애교살에 발라주면 지속력 높혀주는데 도움 돼요!\n거뭇한 눈가를 밝혀주는 효과도 있어서 그 다음 바를 섀도우 발색에도 한 몫 합니다\n아주 만족이어용 ㅋ",
    "text97": "약간 딸기우유 같아요 저랑은 좀 안어울려서 고민 중입미다..",
    "text98": "잘못 그리면 눈가에 잘 뭉치지만 같이 있는 브러쉬로 열심히 풀어주면 좋아요 색이 마음에 듭니다",
    "text99": "컬러감이 귀엽고 뻑뻑한 스틱타입이 아니라서 좋았습니다!",
    "text100": "생각보다 발색이 뚜렷하고 뽀용하진 않고 자연스러워요 노베브느낌 원하면 안 맞을듯",
    "text101": "립라이너처럼 뻑뻑하게 올라가는 제형이에요. 뒤에 달린 브러쉬로 살살 펴면 제형이 뭉쳐서 얼룩덜룩 해집니다 ㅠ\n색상이 애굣살 잘 밝히는 뽀용한 핑크색인 건 좋아요.\n뻑뻑한 거 치고 지속력이 그리 좋지도 않아서 저는 비추드립니다 ㅠㅠ",
    "text102": "애교살 밝히면 엄청 뽀용해지고 이뻐요!! 발림성도 너무 좋아요",
    "text103": "피치색이 밝고 눈두덩이에 쓰긴 허옇긴한데 지속력이 좋아서 눈밑에쓰고있어요 만족합니다!!",
    "text104": "애교살 쪽에 주름 많아서 조금이라도 뻑뻑하면 잘 안 그려지는데요... 요건 아주 발림성이 좋습니다 다만 좀 굵은 편이라 두껍게 그려지는데.. 저는 그것도 좋았어요ㅜㅜ 한번만 쭈욱 그려주면 추가로 그릴 필요 없었습니다 짱",
    "text105": "발림성은 좋은데 너무 뭉쳐요 ㅠㅠ 색상은 뽀용하고 마음에 드는데 뭉쳐서 좀 아쉽고 스틱 제형자체가 묽어서 잘 지워질 것 같아요..",
    "text106": "케이스 디자인도 귀엽고ㅎㅎ가격만 좀 할인하면 더 좋을 듯~",
    "text107": "스틱타입 섀도우도 꽤 좋아하는데ㅎㅎ 부드럽게 잘 발립니다!!",
    "text108": "그냥 립 컨실러 대용으로 쓰구있어요\nㄱㅊ아요\n가격이 너무 비싸긴함..",
    "text109": "엄청 추천하진않음 엄청 뭉치고 두껍게 발림 근데 브러시로 바르면 또 괜찮아서 무난템",
    "text110": "갈뮽이라 좀 둥둥 뜨는 느낌이 없지 않아 있습니다! 애굣살에 밝히면 정말 이뻐요 색깔은 흰 우유에 딸기우유 한 방울 섞은 느낌 입니다",
    "text111": "생각보다 컬러발색이 진헤서 좀 많이 핑크끼가 돌아요 발색도좋음",
    "text112": "유용하게 잘 쓰구 있습니다\n립라인 정리할때도좋음 ㅇㅇ진작살걸~",
    "text113": "생각보다 색감이 채도잇게 올라와요 핑크빔완전 가능임 추천",
    "text114": "색상은 이쁜 살구빛이라 맘에 들긴 하는데 섀도우랑 뭉쳐서 그런지 때처럼 밀리는게 좀 있어서 손이 잘 안가요",
    "text115": "생각보다 엄청 웜하지 않고 애굣살에 바르기 무난함\n그리고 발림성도 부드럽고 사길 잘함 ㅜㅜ",
    "text116": "애교살 밝히는데 좋고 너무 부담스럽지도 않아서 조아영 구수굿국",
    "text117": "난 이거 좀 비추템.. 엄청 뭉치고 ㅇ고르게 안발리고 주름에 오지게낌 ㅠ",
    "text118": "이거 너무 좋음 번지질 않아요\n발색도 부드럽게 잘 되는 편이라서 좋음",
    "text119": "자연스럽게 애굣살 만들기 좋구요 애매한? 복숭아색이여서 되게 이뿌요",
    "text120": "피치 색이라서 쿨톤인 저한테 안어울릴까 걱정했는데 다행히 애교살에 올리니까 자연스럽고 예뻐요",
    "text121": "색감이랑 지속력 다 갠찬깅한데 눈밑에 바를때마다 자꾸 똥처럼 도글도글 말려나와요",
    "text122": "그냥 귀여워서 하나 사봤는데 지속력 대박이예요 펑펑울었는데 안 지워짐;",
    "text123": "일단 타사 제품들보다 발색력이 좋은 편인 것 같음! 색상도 예쁨",
    "text124": "애교 살에다가 사용하면 좋아용! 색도 이쁘고 마음에 들어용ㅎㅎ",
    "text125": "지속력이 생각보다 약했어요ㅜㅜ\n다른 팔레트랑 같이 쓰면 ㄱㅊ은데 이거 혼자 쓰면 금방 사라짐!\n긐데 쓰면 애교살이 뿅하고 생겨서 기분이가 너무 좋아버림",
    "text126": "애교살에다가 쓰기 좋았어요. 펄이 없어서 자연스럽지만 애교살에 힘 주기 좋았어요.",
    "text127": "애굣살 등등 아이메이크업할 때 잘 쓰고 있어요. 스틱형이라 들고다니기 좋아요.",
    "text128": "손등 발림성은 좋은데 눈밑에 바르면 좀 끼는거같ㅜㅜ 저만 그런가요",
    "text129": "애굣살에 바르면 나여기 있어!! 하면서 존재감 들어내는게 아주 마음에 듭니다",
    "text130": "약간 뻑뻑하긴하지만 발색이 예쁜 제품인것 같아요 여리여리핑크 입니당",
    "text131": "눈가 침착 대용으로 바르기 좋고\n이거 바루고 팔레트 쓰면 색감 더 잘잡려요",
    "text132": "발림성 좋고 색상도 넘 이뻐요….이거 꼭 구매하시길..제발",
    "text133": "뻑뻑하고 밀려요 ㅜㅜ 덧바르면 뭉쳐서 한번만에 완벽하게 발라야하는데 쉽지않오...🐰",
    "text134": "색상 너무 ㅇㅖ뻐요..ㅜㅜ 웜톤 착붙 핑크로 발색 됩니당! 뒤에 브러쉬도 좋아여",
    "text135": "픽스 빨라서 바르자마자 퍼뜨랴야됨 채도가 높지않아서 눈밑 컨실러대용으로 잡아주기 너무 좋고 그 위에 색감 잘 올라옴",
    "text136": "브러쉬를 잘 못쓰는데 펜슬형태라 쓰기 편해요. 넓은 영역보단 좁은 영역 하기 좋아요",
    "text137": "빨리 지워지기도 하고 생각보다 밝은데 예뻐서 그냥 감수하고 써요. 아진쯔 예뻐요",
    "text138": "색상은 예쁜데 바르기가 좀 어렵네요 애교살에 바르니까 뭉치고 끼임도 있어요.. 지속력은 꽤 좋은거 같아요",
    "text139": "애굣살 밝히려고 샀어요~! 눈 아래 음영을 많이 주는 편인데 그러다보니 애굣살이 잘 안살아서 써보게 됐는데, 만족스러워요. 이걸로 밝히고 글리터 얹어주니까 확실히 애굣살이 도드라져요. 굿굿 너무 튀지도 않고 색감 딱 좋아요",
    "text140": "지극히 개인적인 의견이라 후기를 남기자면\n스틱쉐딩이 필요햇는데\n투쿨꺼는 깍아써야되서 이번에 페리페라에서 새로 나왓길래 \n종류별로 베이스로쓸꺼 두개 포인트로 쓸꺼 두개\n다 마음에 들어요 가루날림 없고 부드럽게 발려요\n베이스 색상도 너무 진하지도 안고 포인트로 쓸 글리터잇는것도 펄감이 딱 좋아서 저눈 만족해요\n진짜 초스피드로 화장해야되고 어디 여행갈때 팔레트 들고가는것보단 스틱 몇개만 챙기면 되니깐 개꿀",
    "text141": "아는 유튜버가 쓰는 거보고 따라 샀는데 발림이 부드러움 그리고 색도 이쁨 애굣살에 하면 끝임",
    "text142": "애굣살 그리면 보통 시간 지나면 주름쪽에 주름끼임이 너무 심해서 좀 고민이었는데 이건 주름부각도 안되고 너무 좋네요 추천템!",
    "text143": "발림이 부드럽고 발색이 선명. 작고 가벼워 휴대성 좋음.    •   장점: 색감 예쁨, 블렌딩 쉬움\n   •   단점: 유분 많은 눈에는 지속력 짧음",
    "text144": "색상이 너무 자연스러워서 저 같은 메이크업 초보도 잘 쓸 수 있어요.",
    "text145": "추천할 만한 좋은 제품입니다. 사용이 좋았습니다 추천해요",
    "text146": "나쁘진 않은 것 같아요!! 살짝 아이 프라이머 효과도 있는 것같습니다",
    "text147": "이거 쓰면 뭔가 눈 밑이 진짜 이상해보여요 퍼컬에 안맞는건지… 뭔가 그냥 되게 이상해보임",
    "text148": "추천할 만한 좋은 제품입니다. 사용이 좋았습니다 추천해요",
    "text149": "간편한 사용감으로 빠르게 화장할 때 적합함 제품입니다. 부드러운 발림성으로 선명한 컬러를 연출할 수 있습니다.",
    "text150": "막상 쓰니까 너무 눈 답답해보이고 별로였어요 ㅎㅎㅎ…… 손이 잘 안가고 그러네요",
    "text151": "이거 테스트할 때는 예뻐보여서 샀는데 뭉침이 있고 펄이 약간 유치해요",
    "text152": "너무 좋은 상품이라 매번 구매하여 사용하고있습니다. 잘사용해볼게요",
    "text153": "베이스 섀도우로 깔기 좋습니다. 눈두덩이 톤 보정에도 좋습니다. 다만 양조절은 필수입니다! 많이 올리면 픽싱이 덜 되고 뭉쳐요!",
    "text154": "생각보다 많이 밝아서 아쉬웠어요 조금 둥둥 뜨는 느낌..? 색상은 예뻐요",
    "text155": "깐깐한 편인데 구매했어요 좋다는 뜻임 구매하시길바랍니다!!",
    "text156": "눈두덩이를 깔끔하게 한톤 정리하게 좋을 컬러라 구매했습니다",
    "text157": "너무 좋은 상품이라 매번 구매하여 사용하고있습니다. 잘사용해볼게요",
    "text158": "생각보다 많이 밝고 좀 쿨해요 ㅠㅠ 애굣살 확실하게 살리기에는 좋을 것 같아요",
    "text159": "깐깐한 편인데 구매했어요 좋다는 뜻임 구매하시길바랍니다!!",
    "text160": "편하게 쓰기 좋은거 같다고 생각해서 좋은거 같다고 생각해여",
    "text161": "두껍게 발려서 그런지 깔끔해 보이지 않고 주름 사이에 다 껴요 바르고 바로 손으로 스머징 해줘야 됩니다.",
    "text162": "진짜 발색, 밀착 대박이예요 ㅋㅋㅋ 아이라인 수준으로 픽싱되면 손닦아도 안지워져요 ㅋㅋㅋ",
    "text163": "편하게 쓰기 좋은거 같아서 좋은거 같다고 생각하는거 같아요",
    "text164": "좋아요 너무 좋습니다 잘 쓰고있어요 짱짱굿 굿입니다 최고에요",
    "text165": "두껍게 발려서 그런지 깔끔해 보이지 않고 주름 사이에 다 껴요 바르고 바로 손으로 스머징 해줘야 됩니다.",
    "text166": "좋아요 좋습니다 굿이에요 굿굿구웃 최고 짱 너무 좋아요 따봉",
    "text167": "부드럽게 발색되는데 블렌딩은 잘 되고.. 또 시간 조금낭 지나면 딱 붙어서 고정력도 좋아욥",
    "text168": "애교살 그림자그리고 포인트로 바르기 너무 좋아요\n근데 애교살은 잘 안그려서 잘 안써요",
    "text169": "음 걍 잘 안 쓰는템 ? 솔직히 너무 발림성이 안 좋음...\n그리고 블렌딩이 잘 안됨 그정도로 뻑뻑함 잘못하면 블렌딩하다가 피부 벗겨질듯",
    "text170": "제가 잘 못 쓰는 걸수도 있는데 올렸을 때 좀 뭉치더라구요 그리고 뒤에 있는 브러쉬도 부드럽다기보다는 딱딱한 느낌이 좀 강해서..... 재구매는 안할 것 같습니다",
    "text171": "예쁜핑크색이고,부드럽게 잘 발리는데 눈가 주름에 끼는건 있어요..ㅠ그래도 살살 양조절 잘해주면 발색도 좋아서 만족해용💕",
    "text172": "바르자마자 너무 마음에 들엇어요!! 색 완전 봄웜색..😻",
    "text173": "펄없는 애교살 스틱 찾고 있었는데 잘 쓰고 있어요 다만 지속력이 아쉬워요",
    "text174": "색깔 진짜 이쁘고 발색력도 좋아서 정말 맘에 들었습니다!!\n애교살에 발라주고 손으로 스머징하기 좀 그러면 뒤에 있는 브러쉬 같은걸로 스머징 해주면 진짜 좋더라구요!!",
    "text175": "스틱형 아이섀도우는 처음 써보는데 은근 어렵네요,,\n발색은 진짜 잘되는데 생각보다 뒤에 딸린 브러쉬가 뻣뻣해서 눈두덩이 베이스 다 벗겨지는 느낌이랄까",
    "text176": "부드럽게 잘 발리고 색도 뽀용하게 너무 이뻐용! 반대쪽에 브러쉬도 들어잇어서 잘 쓰고있어용",
    "text177": "간편하게 애교살 포인트 주기 좋아요. 색감도 아주 굿굿. 지속력도 좋아요",
    "text178": "애교살 바로 생겨용!!꼭 사세용 👍👍완전 꿀템!!!",
    "text179": "정말 예뻐요. 봄웜이고 애교살 살린 화장 즐기시면 하나쯤 구매하시면 평생 잘 쓰실 것 같아요",
    "text180": "하이라이팅은 잘 돼요 근데 이 컬러는 단독으로 써주기에는 좀 부담스러운 듯 애교살에 쓸 때 뭉치는 감이 있어서 브러쉬로 블렌딩 꼭 해줘야 됩니다",
    "text181": "애교살 위에 그렸을때 색도 이쁘고 진한 발색이 아니라서 너무 좋았고 뒷편에 브러쉬?처럼 생긴게 있어서 그걸로 블랜딩 해주니까 너무 이뻐요🩷",
    "text182": "색이 예쁘고 스틱 섀도우 치고는 뭉침이 좀 덜 한 것 같긴해요 !",
    "text183": "펄감 없는 애교살 펜슬 찾고 있었는데 좋아요 다른 제품들에 비해 부드럽게 그려지기도 하구요 근데 지속력이 좋지는 않아요",
    "text184": "휘뚜루마뚜루 애교살 살려주기 좋아요. 발색도 짱짱하고 지속력도 정말 좋아요",
    "text185": "ㅌㅋ 의 ㄷㅎㅅㅁ 보다 뽀용한 느낌으로 쓰기 좋아요. 지속력도 정말 좋고 단독으로 써도, 베이스로 써도 좋은 펜슬이에요. 원래 화장품은 다 쓰고 사자 주의얐는데 이건 쟁이고 싶어요",
    "text186": "색이 진짜 예뻐요 발림성도 부드러워서 발색도 잘 됩니당 ! 마음에 들어요",
    "text187": "움.. 색감은 그럭저럭 괜찮습니다. 근데 뭉쳐요. 발림성이 뻑뻑해서 덧바르면 덧바를수록 안예뻐요..ㅠ",
    "text188": "무난하게 쓰기 좋아요 발림성 괜찮아서 뻑뻑하게 발리지 않습니다 \n저는 얇은 스틱 바르기가 까다로워서 이런거 잘 안 썼는데요 이건 두께가 있어서 애교살에 바르기 더 편했습니다 다만 섀도우 올리기 전에 발라야 해요 섀도우 바르고 올리면 뜹니다",
    "text189": "너무 좋음 굿굿 진짜 간단하게 챙기기도 편하고 애굣살 개이쁨.. 두툼해짐 나 애굣살 없는 편인데도 바르고 음영 살짝 하면 진짜 개이뻐 지나가던 개가 쳐다볼듯",
    "text190": "애굣살 제품 중 펄 안 들어간 걸 찾고 있었는데 너무 만족스러워요 발색도 진하고 색감도 기대했던 그대로라 좋아요~",
    "text191": "애교살에 사용하려고 이것저것 테스트해보다가 발견했는데 저렴하게 사서 좋아요",
    "text192": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text193": "뒤에 브러쉬가 있어서 펴바르기 좋아요 지속력도 괜찮고 컬러가 생각보다 핑크인 것 뺴고 좋네요",
    "text194": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text195": "손등엔 부드럽게 발리는데 눈 아래는 살짝 뻑뻑한 느낌..? 생각보다 굉장히 핑크핑크함",
    "text196": "가격대비 나쁘지않다고 생각하나 만족템은 아닐듯합니다.",
    "text197": "장:  웜톤에게 완전 뽀용뽀용한 색!\n       제형이 물러서 발색 쉬움\n       수정이 쉬움\n단:   너무 빨리 지워짐\n        어쩔수 없이 주름끼임이ㅠㅠㅠ\n그래도 전 이거 바르고 나면 다음 섀도우가 발색이 잘 되는 느낌이라 애용하려구여",
    "text198": "애교살 밝히기에 이쁜 색입니다. 무난하게 잘 쓰고 있어요~!",
    "text199": "ㅜㅜㅜ제가 잘 사용 못 하는 건지...엄청 밀리고 뭉치고 끼고 떠용.. 그렇다고 블렌딩을 안 할 수도 없고ㅜㅜ 립베이스로는 괜찮으려나",
    "text200": "애교살 잘그려져서 화장할 때 휘뚜루마뚜루\n잘 쓰고 있습니다 페리페라 짱❤️❤️❤️"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 무드 인 쉐이드 아이스틱",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022348818ko.jpg?l=ko",
    "review_name": "M02 로지네이션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223488",
    "text1": "아이스틱의 핑크는 부드러운 느낌의 핑크라서 산뜻한 느낌으로 연출하기 좋은 것 같고요.\n지속적으로 유지되는 느낌도 좋고 그려지는 느낌도 좋네요.\n자연스러움이 장점인 듯해요",
    "text2": "색감 도랏어요 지인들이 예쁘다고 따라서 사고 난리엿습니다\n지속력은 살짝 아쉽지만 색감은 진심 이뻐요",
    "text3": "배송빠르고 잘왔어요 원하던 색감이라 예뻐요 만족합니다~",
    "text4": "색이 너무 예쁘고 적당한펄이라서 예뻐요 발림성도 좋아요 지속력도 좋아요",
    "text5": "애교살에 바르기좋은 라이트한 딸기우유핑크색임 \n발림성도 좋은데 굵기도 마음에들어수 잘쓰는중",
    "text6": "애교살 만들고 싶어서\n한번 사봤는데\n볼륨도 바로 살고 하는거 같은데\n손이 잘 가진않네요",
    "text7": "최고최고 컨실러펜슬 애교용으로 얘가 제일 ㄱㅊ은듯 노베브는 조금 딱딱한대 얘는 물른데 픽싱 ㄱㅊ음",
    "text8": "베이스 색감으로 펴바르기 좋음.\n미지근한 메이크업할 때 괜찮음.",
    "text9": "뽀용한 느낌과 딱 원하던 색감 좋음 작은 브러시는 없애고 가격이 내려가면 더욱 좋을듯",
    "text10": "이거 너무 예뻐서 쟁였어요ㅠㅠ 완전 연분홍 핑크 그 자체ㅜㅠ",
    "text11": "색은 예쁜데 발랏을때 뭉치는게 있어서 잘 사용하지는 않게되어요 ..",
    "text12": "쓰기 편안하네요 발림성이 좋고\n시간이 지나도 마르는게 없습니다 \n눈 아래 확장템으로 좋아여",
    "text13": "이거 눈밑에쓰기좋아요 지속력은 좀 별로같기두하구?색이이쁨 ㅎㅎ",
    "text14": "애교살이 자연스럽게 잘 그려지고 발림성도 좋아서 만족스러워요. 데일리로 쓰기 딱 좋아요!",
    "text15": "눈밑 애교살에 바르면 좋다고해서 구입했어요\n뭉침없이 바르기 좋아요",
    "text16": "급하게 애굣살 만들기에 좋구 반대편에 스머징할수있는도구도 달려있어서 좋아용",
    "text17": "부드럽게 잘발리고 지속력도 좋아서 번지지않고 아주 좋습니다 추천합니다",
    "text18": "스틱이라 그런지 눈에 가루들어가면안되시는분들쓰기엔 딱인듯 색도이쁨",
    "text19": "룸뮤직 볼륨 감액 하려고 주문했는데 후기도 약간 그런게 있어서 주문했거든요. 근데 생각해 보니까 제가 만족스럽지 못했어요. 하지만 사용하기는 편하더라고요. 그거는 정말 귀찮았어요. 다음에는 이 제품은 사용하지 않을 것 같아요. 저하고 좀 맞지 않아가지고",
    "text20": "평소 눈 화장을 좋아해서 다양한 아이섀도우와 아이라이너를 사용해봤는데, 이번에 사용한 제품은 정말 만족스러웠어요. 아이섀도우는 발색이 선명하면서도 부드럽게 블렌딩돼서 자연스러운 그라데이션이 쉽고 예쁘게 연출됐어요. 가루 날림도 적고 지속력이 좋아서 하루 종일 아침에 바른 상태 그대로 유지돼서 수정 화장을 자주 하지 않아도 되더라고요.\n\n아이라이너는 번짐 없이 깔끔하게 잘 그려지고, 눈꼬리도 정교하게 표현할 수 있어서 만족스러웠어요. 워터프루프 기능 덕분에 눈물이 나거나 땀을 흘려도 쉽게 지워지지 않아 하루 종일 안정적인 눈 화장이 가능했어요. 마스카라 역시 속눈썹을 자연스럽게 길고 풍성하게 만들어 주면서 뭉침 없이 깔끔한 느낌을 줘서 좋아요.\n\n무엇보다 피부에 자극 없이 순하게 발리는 점이 좋았고, 눈가가 예민한 편인데도 트러블 없이 편안하게 사용할 수 있었어요. 패키지도 세련되고 휴대하기 좋아서 여행이나 외출할 때도 부담 없이 챙기게 돼요. 매일 아침 눈 화장을 더 쉽고 즐겁게 만들어주는 제품이라서 앞으로도 꾸준히 쓸 생각이에요.",
    "text21": "너무 잘쓰는 애교살템..\n 이거 좀 잘산거 같아요 뽀용하게 잘 만들어짐",
    "text22": "아 올영빅세일 끝난 다음 날에 털어와서 배가 너무 아프긔…그치만 너무 예뻐",
    "text23": "펄없는 애굣살 라이너 사고싶어 구매했는데 너무 예쁘고 요즘 매일 사용하고 있습니다\n처음 사용할 땐 약간 밀리고 뭉치길래 좀 별로네?싶었는데 계속 사용하다보니 스킬이 늘어서 이젠 뭉치지도 않고 예쁘게 발색됩니다!!\n2호 스틱 사용후에 위에 비슷한 색상이나 조금 더 밝은 색상의 핑크빛 섀도우 올려주면 지속력도 오래가고 뽀용한 애굣살 만들수있어요!!\n섀도우만 올리는것보다 스틱 사용후 섀도우 올리는게 훨씬 지속력도 오래가고 좋았습니다!!\n등교때부터 하교 할때까지 멀쩔허고 학원갔다와서도 멀쩡했어요!!밖에서 좀 오래 있는 분들이면 이 스틱 바르고 섀도우 올리는거 추천드려요!!",
    "text24": "애교살에 간편하게 발라주고 있어요\n차분해보이고\n이 위에 펄 섀도 올랴도 잘 붙음\n대신\n이 스틱은 바르고 손으로 바로 잘 펴줘야되요\n안그럼 입자가 두꺼워서 피부가 더 안 좋아보여요 \n주름에 낄 수있오요\n대신 투*보다 안 지워집니당",
    "text25": "색이 진짜 예뻐요 베이지빛 핑크라 애굣살에 바르기 아주 좋을거같습니당 \n\n그리고 부드럽게 발려서 뭉치는것도 없고 무엇보다 케이스가 너무 예뻐요",
    "text26": "눈가에 쫀쫀하게 붙어있오요\n컬러도 넘 예쁘고 뮤트톤이 바르먄 극락",
    "text27": "아쉬워요\n컬러랑 지속력과 발림 다 좋아요\n근데 두껍게 발려서 그런지 깔끔해보이지 않고 주름 사이에 다 껴요\n이건.. 바르고 바로 손으로 스머징해줘야댐",
    "text28": "매트라인부드럽고지속력도좋아요\n가성비갑.. 매트라인이랑 흰색글리터(핑크밈) 구매했어요\n너무너무 예쁘고 지속력도좋고 발림성도좋아요\n수정용으로들고다니기딱좋은 사이즈라 더 마음에 들어용\n코랄핑크빛글리터는 매트라인바르고 바르면 약간 밀림있더라구요 그래서 고민즁..!!",
    "text29": "펄이 없는게 제일 좋았어요! 보통 매트한 스틱은 많이 없는편이라…ㅠ 더 다양한 색상들이 나왔으면 좋겠네요",
    "text30": "좋다좋다\n지속력은 짧은데 색이 이쁘네요\n양도 많아서 아주굿",
    "text31": "이거이거 완전 요물템,,, 더유명해졌으면조켔어용 ㅠㅠ 색깔 진쯔 이뿌고 애굣살진짜 이쁘게표현됨 ㅠㅠ",
    "text32": "언니가 산거 보고 너무 예뻐서 따라샀어여 연분홍으로 올라오고 자연스러운 핑크 음영이 맘에 들어여",
    "text33": "애교살에 도톰하게 보이기 딱 좋은 색상이에요 여쿨라한테 완전 찰떡",
    "text34": "쿨톤분들 애교살 뽀용하고 싶으실때 쓱쓱 긋기만 하면 되서 추천합니다",
    "text35": "눈가에 조금 뭉치게 발색되고 생각보다 컬러가 살짝 웜해서 별 한개 뺐어용",
    "text36": "ㅌㅋ보다 부드럽게 잘그려지고 m02,3 두 색상 모두 너무 이쁨! 약간 뭉툭한 감이 있긴 한데 눈가에 여러번 슥슥할 필요 없이 몇번만에 전체적으로 덮혀서 좋았음, 생각보다 고정력이 있어서 부드러운 사용감에 비해 지속력이 나쁘지 않음, 다만 눈가부분이다보니 주름끼임은 있긴함",
    "text37": "블랜딩이 어려워요 뭉치고 끼여서 처음에 쓱 그을때 잘 해야하고 애교살에는 잘 하면 하면 쓸수있을 것 같은데\n눈 두덩이같은 넓은 면적에는 거의 항상 끼이네여 ㅜㅜ 좀더 연습해봐야할것같아요\n색상은 너무 예쁨🐰",
    "text38": "재구매함요항상 넘 좋아요 계슉팔아주세용 굳굳히히베리굳",
    "text39": "너무너무 좋아요!\n처음 써봤는데 재구매해서 또 사용할거에요!",
    "text40": "일부러 펄 럾는걸루 삿고 애교살 강조하려고 샀는뎅 그 역할에 충실한 제품!",
    "text41": "애교살에 바르기 너무 좋아요ㅠㅠ 이거 절대 단종 금지임..",
    "text42": "음..색은 너무나도 이뻐요..\n근데 눈에 올렸을 때 뭉침이 너무 심하더라구요\n뒤쪽에 달려있는 브러쉬로 블렌딩을 해도 그렇고..\n그래서 저는 개인적으로 비추에요.. !! \n근데 색은 너무 제 스타일이기에..뭉침없이 리뉴얼 해서 나오면 재구매 생각 있습니다:)",
    "text43": "매트 라인 컬러가 부드럽고 지속력도 정말 좋아서 만족스러워요\n가성비도 훌륭해서 매트 라인과 흰색 글리터(핑크 빔) 같이 구매했는데\n두 가지 다 너무 예쁘고 발림성도 좋아서 자주 손이 가요\n수정할 때 들고 다니기 딱 좋은 사이즈라 더 마음에 듭니다\n근데 코랄 핑크빛 글리터는 매트 라인 위에 바르면 약간 밀리는 느낌이 있어서\n그 부분만 조금 고민 중이에요",
    "text44": "친구 생일선물로 오 사줬는데 정말 좋아하네요 재구매각 할것같아요!!",
    "text45": "스틱용이라서 지속력도 생각보다 길고, 발색력도 너무 조아요! 그리고 한번 떨어트렷는데도 안 뿌러졋어요 이거는 무조건 재구매템이구 끝에 브러쉬도 잇어서 들고다니기조아욯ㅎ 가격대비 ㄴㅇㅅ~\n아 글거 제품 저체가 개예뻐서 애들한테 자랑하고 시퍼오 ㅜ",
    "text46": "매장에서 테스트 해보고 애교살 베이스로도,\n단독으로도 사용하기 좋을 것 같아 바로 구매했어요.\n무펄 타입에 뽀용한 듯 미지근한 컬러라서\n색상이 정말 예쁘고 픽싱된 후 문질러 보니\n번짐 없이 딱 고정되어 있어 지속력 좋을거 같아요!\n꾸준히 사용해보고 한달후기로 돌아올게요❤️",
    "text47": "사진상 아랫줄 맨 왼쪽이 로지네이션 입니다\n멜로우팬지와 함께 베이스로 쓸 생각으로 구매했는데 생각보다 웜해서 손이 잘 갈 것 같진 않아요!\n눈가 착색 컬러 정리정도로는 쓸만한데.. 잘 활용할 방법을 찾아봐야겠어요ㅠㅠ",
    "text48": "여쿨인데 다른 호수보다 이게 오히려 더 잘 어울 렸어요 굿굿굳굳",
    "text49": "주름끼임이 너무너무 심해요 ㅠㅜ 가격도 조금 비싼거 같네요",
    "text50": "뽀용하니 예쁘네요 가격은 조금 비싼거같지만 마음에 들어요!!",
    "text51": "전 손이 잘 안갔음 팔레트없을때 쓰고싶어서 산건데 아무래도 스틱형이라서 자주바르면 뜨기도 하고 색은 제 선택미스긴 한데 여러번 올리면 너무핑크~라서 좀 부담스러웠어욤 그냥 서랍에 넣어둠 ㅠㅠ",
    "text52": "올리브영 상품인데 유통기한도  길고  품질도 좋고 좋아요!\n\n다음에 또 구매 할께요!",
    "text53": "바르면 바로 밀리고 떡진다 사고 별로안썼다.......",
    "text54": "이거 어떤 유튜버 언니가 너무 좋다고 해서 샀어요!! 스틱 정말 오랜만에 쓰는데 저랑 잘 어울렸으면 좋겠네요",
    "text55": "번짐없이 지속이 좋아요!! 색도 이쁘구요\n다음에 또 구매하려구요~~",
    "text56": "발색도 모두 좋아서 베이스 없이 가능\n바로 퀵 get 통통 귀여운 애교살로 메이크업 시간 절약\n매트한 컬러는 최고, m01과 m03은 립라이너로 사용가능!\n원래 펄 글리터만 좋아하는데 펄 별똥별이 도는 느낌\n반짝반짝 신선이 터집니다! 근데 이번 매트도 너무 좋아요!\n울트라 나이스 실키 발색이 오래 지속되어 지워지지 않음\n매트한 컬러 표현이 펄 컬러보다 우수합니다!",
    "text57": "이거 바르면 애교살이 금방 생겨서 조졸 잘못하면 좀 놀라요 ㅎㅎ… 진짜 요물!!",
    "text58": "부드럽게 잘 발려서 좋습니다. 뒷부분에 브러쉬가 달려있어서 블렌딩하기 좋아용",
    "text59": "발색 지속력 가루날림 펄감 다 넘 만족합니다 재구매의사있어요",
    "text60": "펄 없어서 좋응디 그릴 때 너무 안 그려지고 예쁘게 안 발려서 손이 안 감!",
    "text61": "애굣살 만들기에는 너무 좋으나 지속력이 짧다못해 없는 수준으로 매번 확인 하며 덧발라줘야함",
    "text62": "애교살에 이거 하나 포인트주기 너무 좋아요\n꽤 썼는데 지속력 좋아요\n근데 주름에 끼임이 좀 있어서 얇게 발라주고 파우더 타입 \n한 번 더 덧발라주는게 좋더라고요",
    "text63": "사지마에요 개안이뻐요 개안좋아요 정말 친구가 좋아했어요 이거 선물용으로 추천드립니다 모두 개졸아오",
    "text64": "발림성이 좋아요 촉촉해요 유지력은 좀 짧아요.. 그래도 바르기 편해요",
    "text65": "P시리즈는 5가지 색상이 있는데 모두 샤이닝이 있고 P01은 보라색 샤이닝이 있고 아이스바이올렛이 있는데 이게 제일 마음에 듭니다! 끝부분 브러시는 끝이 둥근 작은 스펀지로 눈가를 찍거나 번들거릴 때 사용합니다.",
    "text66": "이거 참 저만그런건지 주름에 엄~~청 끼어요 제가 그냥 눈가주름이 많아서그런가했는데 다른제품은 잘만써지고 프라이머를발라도 유분처리해도 뭘 어떻게해도 낍니다 웃긴건 지속력은 꽤나 좋더라구여? 맞으신분들 부럽 색감도 뽀용하나 이뻐여",
    "text67": "아빠카드로 사고 적립은 해줘서 감사하네요! 보통 아닌 아이가 사용하는 것이니 좋을것이라 믿습니다!",
    "text68": "예쁜데 뭉침이 좀 있어요 바르고 손가락으로 잘 펴주면 예쁘긴 합니당 색 발림이 좀 연해요 섀도우같은걸로 살짝한번더 올려주면 더 도톰하고 예쁩니당",
    "text69": "그냥 무난 사실 뒤에 브러쉬 달린지 몰랐음 2번 살지는모르겠음",
    "text70": "매장 가서 발색 후 좋아서 삼. 과하지 않게 발색 되고, 스틱도 단단한 편이라 좋음",
    "text71": "색감이너무이뻐용 여쿨화장품 쓰시는분들은 잘 쓰실 것 같아용",
    "text72": "세일하면 항상 쟁여두는 제품입니다 자주 쓰고 손이 제일 많이 가요",
    "text73": "애굣살 강조 할려고 산건데 좋아요 색도 이쁘고 강조도 좋고 유지력만 좀 아쉽네여",
    "text74": "애교살에 발라주면 예쁘더라고요!\n스틱 타입인데도 밀림이나 뭉침이 적어서\n컨트롤 하기 편했고 지속력 꽤나 오래 가요",
    "text75": "배송이 하루만에 와서 좋았어요 잘쓸것 같아요 성분이 잘 맞을것 같아요",
    "text76": "항상 집 오면 다 날아가고 없던 애교살을 되살려준 혁명템\n주름끼임 살짝 있긴 해도 집와서 거울봤는데 애교살이 도톰해서 놀람",
    "text77": "올해 산 화장품중 가장마음에드는게 아닐까 \n채도도 낮고 명도도 높은색이라 \n언뜻보면 이걸 어디다 쓰라고 만든거임 할수도잇지만 \n라이트톤 혹은 피부밝으신분들한테 너무 간절한 색임 \n발림성이 정말좋고 당연히 블렌딩도 잘되서 \n거의 컨실러대용으로도 눈가 톤정리에도 쓰고 애교살만드는데도 쓰고 다크 가리는데도 씀 \n\n투크 도화핑크는 도화살몬에비해서 쿨하고 밝아서 \n산건데 걔도 채도가있는편이라 산게 투쿨 버니 \n\n버니는 다 좋은데 지속력이 꽝임 ㅜ ... \n근디 그거보다 지속력은 더좋고 밝은데 로지네이션",
    "text78": "스틱타입 섀도우 솔직히 기대 안했는데 얘는 기대 이상입니다\n뻑뻑하게 발리지도 않는데 쌍커풀 라인에 끼임도 거의 없고 무엇보다 뒤에 브러쉬가 빳빳해서 블렌딩하기 너무 좋아요\n로지네이션은 딱 베이스 컬러로 너무 좋습니다 \n적당히 칙칙함도 잡아주면서 생기있게 올라갔어요\n애교살템은 항상 가지고 다니면서 수정하는 편 인데 위에서 말했듯이 얘는 브러쉬도 달려있어서 기존 화장을 살짝 지우고 올리기도 용이하고 블렌딩을 바로 할 수 있으니까 잘 떡지지 않게 되는것 같아요\n디자인 보고 화장품 사는 사람으로써 클립처럼 생긴것도 화장대 위에 꽂아놓기 귀엽고 좋습니다 ㅎㅎ",
    "text79": "이거 도랐지예 너무 이뻐서 또 사버렸지예@_@💓\n원래 더샘 컨실러 팬슬로 밝혀주는데 이제 완전 이걸로 갈아탔습니더. 주름끼임 전 없고요 이거로 눈가 밝혀주신 다음에 섀도우로 한 번 더 눌러주면 지속력 댕쩔어요!\n\n더샘컨실러 처럼 애굣살 밝혀줄 스킨톤 베이스색도 내주시면 완저니 좋을 것 같아예~.~",
    "text80": "정말 ,, 이렇게 눈가에 뭉치는 제품은 처음입니다 산거 아까워서라도 어떻게든 써보려했는데 눈화장한거 다 망칩니다 지속력은 와중에 또조아요;;",
    "text81": "애굣살 라이너가 없어서 처음으로 구매해 봤던\n 페리페라 무드인 쉐이드 MO2 로지 네이션!\n\n한달이 넘게 학교 갈 때나 학원 갈 때, 친구들을 만나러\n갈 때도 매일 사용해봤습니다. \n\n저는 펄을 사용하지 않아 항상 눈 화장을 보면 애굣살 부분이 잘 돋보이지 않았었는데, 은은한 핑크빛이 도는 이 애굣살 라이너는 정말 애굣살을 만들어 주는 느낌이었습니다.\n\n다만 한번만 바르면 바른 것 같지가 않아 2~3번은 발라줘야 했는데요, 그러다보니 뭉치는 부분이 생기고 뒤에있는 브러쉬로도 잘 펴지지 않는 단점이 있었습니다.\n\n하지만 이 애굣살 라이너는 그런 단점마저 눈 감아줄 정도로 발색도 이쁘게 되고 No펄,No아이라인,No마스카라 화장을 하는 저에겐 정말 포인트같은 화장품이었습니다!!\n\n지속력 또한 너무 대단합니다….. 학교에 도착한 후 아침 조례때 화장을 하는 저는…. 수정화장을 한번도 하지 않습니다.\n \n그런데도 오후 9시가 넘어서야 학원이 끝나는 저는, 집 엘베 거울에 비추는 제 얼굴을 보고 놀랐습니다. \n다른 화장은 다 지워졌지만, 애굣살만큼은 아침에 했던 화장과 똑같았습니다🤩 정말 말해 뭐해 고민하지 마시고 꼭 한 번쯤은 사용해 봐 주셨으면 좋겠습니다!",
    "text82": "하.. 저는 이게 왜이리 별로일까요ㅠ 발림성도 나쁘지 않은데 눈 위에 올리면 크리즈현상도 꽤 있고.. 애교살에 바르면 눈주름에 끼이고.. 어디에 써야할지 모르겠어요..\n브러쉬달린건 좋은데 휘뚜루마뚜루 쓸템으로 산거라 아이프라이머까지 발라야할 필요성을 못느끼겠어요ㅠ",
    "text83": "테스트후 너무 색깔이 마음에 들어 get. 눈및 아래선에 화장 마무리단계에서 쓰고 있습니다. 또렷해보이고 어려(?)보여서 좋으네요. 확실히 눈쪽은 밝고 펄감이 있어야 눈도 더 또렷해 보이고 좋은것같아요. 너무 만족하고 발림력 지속력 좋습니다.",
    "text84": "굳이 사지 마세요\n펄이 있는 건 모르겠어요\n근데 매트는 정말 손이 안가요\n손에서는 발림성이 좋았는데 눈에서는 뭉치고 블렌딩도 썩 잘되진 않아요\n제 스킬 부족일수도 있겠죠.. 하지만 그러면 편하고 쉽게 바를 수 있다는 스틱의 장점이 사라진 거라 생각해서.. 추천하지 않습니다",
    "text85": "애교살 바르기전에 밝혀주려고 구매했어요 뽀얗게 발색 잘돼요",
    "text86": "좋아요!  부드럽고 저렴히구매했어요!!! 피부에 자극리업겅요! 색감이 좋아요!",
    "text87": "발색 지속력 펄감 다 넘 맘에들어용 만족합니당 추천해용 재구매의사있습니당",
    "text88": "유튜브보고 우연히 구매했다가 진짜 맨날써요 지속력 개좋구 진짜 애교살에 지렁이만들어져요",
    "text89": "무펄에 연핑크. 발색력 좋음. 부드럽게 발리고 뒤쪽 스폰치 팁으로 펴바르기 편함",
    "text90": "올영메이트 친구의 추천으로 구매했는데 만족합니다! 재구매 의향 있어요",
    "text91": "예쁘긴한데 너무 잘 지워져서 아쉽습니다ㅜㅜㅠㅜ 색은 이쁜데..",
    "text92": "펄 없구 색 예ㅡ쁜데 주름끼임이 좀 읶아용 ㅠ 그거 빼면 만족!",
    "text93": "생각보다 발색도 약하고 너무 물러서 지속력도 없습니다..🥹 그래서 손이 진짜 안가네요ㅠㅠ 뒤에 브러쉬 달린건 참 좋은데 아쉬워요..",
    "text94": "이거 애굣살애 바르면 너무 이쁩니다 근데 하얀색이 많이 나와서 흰띠 좋아하시는 분들 추천",
    "text95": "지속력이 좋고 색깔이 이쁩니다 가격도 괜찮은거 같아요 추천",
    "text96": "색깔도 사진이랑 똑같고 잘 사용하고 잇슺니다 또 살 의향 잇습니다 !!",
    "text97": "쉐도우 펜슬 하나쯤은 잇으면 여행가거나 할때 파우치 부피 줄이수 잇어서 좋은거같아요\n쉬머라인은 베이스로 쓰는데 뮤트한 화장을 좋아하시는 분이 좋아할만한 색감이네요 발림성은 생각보다 부드럽게 발리고 너무 두껍게 여러번 바르면 손으로 문질럿을때 때처럼 벗겨지네요 한번쓱바르고 바로 손으로 펴발라줘야될듯해요\n약간 픽싱감도 잇어서 바르고 바로 펴발라주면 좋을듯해여\nM01은 피치코랄에뮤트한느낌\nM02는 핑크와보라빛뮤트한느낌?",
    "text98": "색감이뻐서또 주문 주문  \n다지르고시퍼용ㅜㅜ\n부드럽고발림굿 입니다앙~~~-~~~^^",
    "text99": "부드럽게 발려요\n페리페라 애굣살 처음쓴는데 젤 좋은거같아요\n다음에도 구매",
    "text100": "제품 자체는 좋았는데 색깔이 얼굴색에 맞는걸 찾는게 어려운 것 같아요.. 완전 바로바로 생기길 바랬는데 몇번 덧칠도 해야하더라고요..",
    "text101": "애교살 통통하게 만들어줆대 사용하기 좋아요 가루날림없고 뽀용한 색깔이라 너무 예뻐요",
    "text102": "신제품이라 코덕으로서 그냥 지나칠수가 없네요\n좋은제품 많이 만들어주세여",
    "text103": "솔직히 너무 이쁜데 조금이라도 힘 주면서 그리면 살짝 떡지면서 뭉치더라고요.. 살살해서 그리면 이쁘게 잘돼요 ㅎㅎ",
    "text104": "애교살에 사용해주려고 구매했어요 신제품이라 궁금했는데 매트한거좋아해서 매트로 구매했어요 예뻐요",
    "text105": "쿨톤 분들 로지네이션 무조건 사셔야 합니다.. 별 기대 안하고 제일 잘쓸거 같은 색상이길래 구매해봤는데 애교살 뽀용해지고 진짜 예뻐요 섀도우는 칠하기 싫어서 투쿨꺼 쓰고 있었는데 애교살에 이거 바르니까 진짜 예쁩니다",
    "text106": "신상은 그냥 지나칠수 없어서 테스트 해보던중 언더에 바르면 이쁠것같은 누디한 컬러 두개로 집어왔어여\n발림성이 부드라워요",
    "text107": "음 정말 별론걸\n얘는 무르게 발려가지고\n픽스도 잘 안되고 풀겠다고 손가락으로 비비면\n지워져 있음\n붓쓰기 싫어서 대체품으로 샀지만 못쓰겠음\n흰끼 낭낭해서 라이트 톤인 나에겐 너무 둥둥 뜬다\n17호 이상 밝은 피부만 쓰셈(필자 21호 여쿨라)",
    "text108": "너무 뻑뻑해서 컨트롤 어렵고 손이 안감쓴.. 그리고 두꺼워가지고 애교살에 올리기 어렵슨...후회템",
    "text109": "아무리 문질러도 지워지지 않는 최고의 애굣살 스틱이에용\n컬러도 너무 예뻐서 요즘 넘 잘 쓰는중 ㅎㅎ",
    "text110": "애굣살이 바르니까 예쁘더라구요?!\n테스터해보고 바로 샀어요",
    "text111": "약간 뭉치게발리긴한데 무난하게쓰기조아용 브러쉬도 달려서 굿",
    "text112": "주름에 끼긴 하지만 베이스로 바르고 섀도우를 쓰면 더 잘 붙는 느낌이에요",
    "text113": "컨실러 펜슬 바르고 바르면 약간 떠서 손이 잘 안 가게 돼여ㅠ발림성은 좋아요",
    "text114": "펄 없고 부드럽게 발려서 좋은데 생각보다 확 튀어여 자연스럽다기보다는..그래서 쌩얼느낌에 꾸안꾸하긴 좀 어려움",
    "text115": "색깔이 여름라이트 분들이시라면 무조건 아묻따 구매해야람니다",
    "text116": "애굣살이 바르니까 예쁘더라구요?!\n테스터해보고 바로 샀어요",
    "text117": "팬지컬러는 색상이 특이해서라도 손이 가는데 얘는 색도 무난한데 질도 그닥이에요",
    "text118": "가루 섀도우 대신에 사용했는데 꽤 오래 지속되는 것 같아 마음에 들어요",
    "text119": "생각보다 베이스로 깔기 괜찮음.\n두껍게 올리면 흰끼가 많이 돌기 때문에 충분히 스머징 해주길",
    "text120": "예쁘고 발색이 잘 돼요!!!\n분필 될 수 있으니 꼭 브러쉬로 블렌딩 해주기..\n얇은 애교살 펜슬 싫어해서 도톰해서 좋아요",
    "text121": "진심 개뻑뻑해서 손이 안가요..눈밑에 애교살용으로 쓰려고샀는데 눈밑에다끼고 걍 그럼",
    "text122": "색깔이런거는 다 좋은데 구라앙치고 너무 뭉치고 주름에 끼임 구려요ㅠ",
    "text123": "그냥 그래요 생각보다 주름에 너무 잘 껴서 손이 잘 안 가요 ㅠ 아쉽",
    "text124": "본체가 내구성이 너무약하긴해서 이 브랜드거를 다신 사진않을거같아여",
    "text125": "팬지컬러도 같이 구매했는데 둘다 건조하게 끼임이 생겨요 로지컬러는 다른 브랜드에도 흔해서 굳이",
    "text126": "궁금해서 사봤는데 손이 안가요 필요성을 못느끼겠는..?",
    "text127": "테스터 발색해보고 바로 샀어요 색감 개이쁨 아직 눈에는 안 써봤어요",
    "text128": "눈밑에 발라주면 그윽하니 분위기 작살 이뻐용 ㅎㅎ 잘샀어용",
    "text129": "펜슬 타입으로 그리기 편해서 자주 쓰게 돼용 !!\n뽀용한 색상 좋아하시는 분들에게 추천합니당",
    "text130": "상품도 제 피부에 정말 찰떡이여서 계속 손이 가는 것 같아요 추천드려요!",
    "text131": "기대 없이 샀는데 생각보다 더 좋운 곳 같아요 제가 눈밑이 건조해서 살짝 뜨는 경향은 있는데 그래도 좋어요",
    "text132": "겨쿨 동생이 엄청 발색 잘 되고 색깔 예쁘다고 합니다\n애교살 두꺼운 편이라 얇은 펜슬 극혐했는데 적당하대요",
    "text133": "너무예뻐요 부드럽게 잘발려서 잘 사용중입니다 맘에들어용",
    "text134": "매트한 스틱 쉐도우를 찾고 있었는데, 적당히 음영감 넣기 좋아요",
    "text135": "끼임이나 뭉침이 너무 심해요ㅠㅠ 2개 구매했는제 다 못 쓰고 있습니당..",
    "text136": "생각보다 쉽게 쓱쓱 하는 섀도우로 잘 쓰고 있어요\n 은은하고 손으로도 쉽게 블렌딩이 되니까 급하게 화장하고 나가야 할 때 여행용으로 손이 잘 갑니다!",
    "text137": "로지네이션 - 로지 핑크 컬러로 애굣살이나 베이스에 사용하면 예뻐요",
    "text138": "뻑뻑하지않거 부드럽게 발랴요 발샫도 좋고 눈밑에 바르니 이쁘네용",
    "text139": "발림성이 좀 둔탁하고 색감이 튀는 느낌이 있어서 바르기 좀어려눠요",
    "text140": "페리페라는 정말 상품도 괜찮으면서 가성비 브랜드인 것 같아서 늘 찾게되는 것 같아요 추천드려요!",
    "text141": "펜슬 타입이라 쓰기 좋아요! 하트 클립 포인트가 너무 귀여워요",
    "text142": "지속력 좋고 무엇보다 색이 마음에 들어요 자연스럽고 오묘하고 짱",
    "text143": "매장에서 그냥 구경하다가 발색해봤는데 발색도맘에들고 발림성도 맘에들어서 바로구매했어용 부드럽게 슥슥발려서 좋아요",
    "text144": "굉장히 자연스러운 핑크 아이보리 빛이여서 애교살에 사용하기도 좋고 베이스 쉐도우로 사용해도 좋습니다",
    "text145": "밀착력이 좋고 발림성도 꽤 괜찮아요! 베이스로 쓰기 딱 좋습니다!",
    "text146": "로지네이션 - 로지 핑크 컬러로 애굣살이나 베이스에 사용하면 예뻐요",
    "text147": "색 이쁘고 케이스도 귀여워요~ 슥슥 바르기도 편하구요ㅎㅎ",
    "text148": "부드럽고 발색이 확실히 가루 섀도우보다 진하게 잘 나와요!",
    "text149": "일단 다 뭉치구요,지속력도 별로고..ㅠ 그래도 컬러는 너무 이쁜데..어떻게 해야 할 지 모르겠어요.. 뭉침 없이 리뉴얼되서 나오면 꼭 살 듯요",
    "text150": "색이랑 다 마음에 드는데 스틱쉐도우라 그런지 뭉치는 건 조금 있어요..!",
    "text151": "생각보다 조금 아쉬웠음.. 직원이 추천해서 샀는데 이거 다시 살바엔 투ㅋㅍㅅ쿨이 나은듯 애교살에 올렸을때 엄청 밀림 걍 브러쉬로 슥슥해도 다 벗겨짐요..돈아까워서 쓰는데  걍 쳐박템 될듯여ㅠ",
    "text152": "펄없는거 일부러 사서 눈가에 바르기보다 입술라이너로 쓰려고 삼 역시 내 결정은 실패하지않았음 굿",
    "text153": "여리여리 울먹울먹한 메이크업 하고 싶어서 삿는데 부드럽게 잘발리고 스머징이 잘되서 아주 잘 사용중이에요 그리고 뒤에 브러쉬가 달려 있어서 아주 편해요!",
    "text154": "생각보다 흰끼가 있어서 피부 하신 분들이 꽤 어울릴 것 같아요",
    "text155": "한꺼번에 4개나 샀는데 후회 안함..색도 예쁘고 발림성도 부드러워요ㅠㅠ",
    "text156": "음... 똥 생겨요 잘 못 바르면 화장 초보들 비추염 그래도 잘만 쓰면 예뿜",
    "text157": "잘쓰고있어요\n지속력좋음\n애교살 만들때 로지네이션+펄새도우 쓰면 예쁨",
    "text158": "핑크가 과하지 않고 울먹울먹한 느낌연출하고 싶을때 자주 사용해요 ㅎㅎ",
    "text159": "색상은 너무 마음에 드는데\n지속력이 넘짧네요\n생각보다 자연스러워요",
    "text160": "지속력 괜찮고 색 이뻐용 데일리로 잘 사용하고있습니다~ㅎㅎ",
    "text161": "날림도 없고 펄이 없는 무펄스틱인데 너무 좋더라고요 다크서클 같은 푸르딩딩한 색도 잡아주면서 발려요",
    "text162": "발림성 최고 부드럽고 블렌딩 잘됨 애굣살에 쓰기 너무 좋아요 지속력운 구냥그래오",
    "text163": "이게 참... 바를 때 뭉치는 것만 아니면 참 좋은 제품인데... 다방면으로 써봐야 알 듯",
    "text164": "이거 레이지피치 써보고 너무 좋아서 다른 컬러로 재구매했어요 자극 하나도 없고 발색도 잘 되고 내장 브러쉬도 너무 좋아요 사셈",
    "text165": "테스터로 눈에그어보기\n찝찝해서 손등테스트.\n손등에선 부드럽게 발색되어 구입했는데\n눈에서는 역시나 밀리고 뻑뻑하고 주름끼임",
    "text166": "베이스로는 물론 저한테눈 립라인에 쓰기도좋응것같아요 이뻐요",
    "text167": "밀착력도 강한거 같고 좋더라고요? 색상도 이뻐서 애교살에 바르기도 좋아요",
    "text168": "이걸로 애교살 칠하면 애교살이 쭁 하고 생겨요 올해 잘산템..",
    "text169": "진짜 왜 더 안뜨는지 모르겠어요 여쿨라 핑잘봄한테 찰떡이에요 색상은 제가 느끼기에는 상세페이지랑 색이 똑같아요 \n\n발림성도 좋아서 눈에 슥슥 발라도 좋고 애굣살에 단독으로 발라도 좋고 베이스로 써도 좋아요",
    "text170": "펄이 너무 강하지않아서 눈밑에 바르기 좋아요! 지속력도 꽤 강한듯해요",
    "text171": "애교살 그리는 용으로 구매한건데\n무난해요\n뭉치지 않으려면 조절 잘 해야해요",
    "text172": "진짜 부드럽게 발려서 애교살에 슥 발라주기 좋아요 애교살 단독으로 써도 좋고 베이스로 깔고 섀도우 깔면 지속력도 더 좋고 섀도우를 돋보이게? 해줘서 좋아요",
    "text173": "샵 애교살 손민수 가능해요!! 애교살 밝히는 데 색감으로 밝히는 거 좋아하시는 분들 추천해요",
    "text174": "발림성 너무 좋아서 샀고 색감도 너무 좋아서 손이 자주 가요!",
    "text175": "무난하게 쓰기 좋은 애교살스틱…\n근데 손은 잘 안가요…ㅜㅜㅜㅜ",
    "text176": "애굣살 등등 아이메이크업할 때 잘 쓰고 있어요. 스틱형이라 들고다니기 좋아요.",
    "text177": "약간 매트해요\n색 이쁘고 초보자도 쉽게 애교살 그릴 수 있어서 좋네요",
    "text178": "저는 이거릉 어디에 써야할지 모르겠네요..\n물러서 그런지 눈두덩이에 쓰면 발색이 생각만큼 안되고\n애교살에 쓰자니 주름 사이에 낍니다..\nㅠ파우치처박템됐어요..",
    "text179": "지속력도 좋고 부드럽게 발려서 좋은데 화장이 좀 매트하면 뭉치는듯??",
    "text180": "애교살 그리려고 샀는데 생각보다 뻑뻑하게 그려져서 저는 손이 잘 안가는 템이었어요 색깔 자체는 여쿨라 분들이 애교살에 사용하기에 적합했어요 (본인 여쿨라임)",
    "text181": "뻑뻑하고 밀려요 ㅜㅜ 덧바르면 뭉쳐서 한번만에 완벽하게 발라야하는데 쉽지않오...🐰",
    "text182": "발색력 좋고 발림성 좋고 한 번 터치로 눈 밑 화사해지고 너무 좋어용 욕시 페리페라",
    "text183": "최애 애굣살템이 되었어요.. 발림성도 좋고 컬러감도 예뻐요!",
    "text184": "흐으ㅡ므믐 확실히 애교살이 뽀용해지기는 하는데 먼가 부자연스러워지는 느낌이라 확실히 쫌 피하게 되내염.. 근데 색은 넘 예뻐요!!",
    "text185": "리뷰영상 보고 주문해봤는데 생각보다 더 마음에 들어서 좋았어요ㅜㅜ 부드럽게 잘 발리고 색깔도 너무 마음에 들어여!!",
    "text186": "생각보다 더 밝아서 당황하긴 했지만 그래도 이뻐요. 애굣살 그릴 때 쓰기 좋아요",
    "text187": "김페리 김페라 포카 이벤트로 구매하게 되었는데 맘에 들어요! 애교살에 부드럽게 잘 발리고 두께도 적당해서 쓰기 편해요 생각보다 붉은기가 있는편이지만 쿨톤이라 괜찮은 것 같아요. 패키지도 귀엽고 포카도 맘애들어요.",
    "text188": "친구거 대신 적립했는데 이거 일본에서 유명하대염 신기허다",
    "text189": "쿨톤들 꼭 사세요 너무 예뻐요 눈 확 밝아지고 커보임 최고에용",
    "text190": "전 이걸 베이스 섀도우 바르기 전에 아예 이걸로 눈밑을 확 밝혀주는 용도로 써요 그러면 애교살 원래 칙칙한데 그 위에 커버하고 바르면 색감이 원하는대로 잘 나오고 이 펜슬 자체가 핑크빛이라 화사합니다! 제가 여뮽이라 칙칙한 색감 올리면 눈이 엄청 칙칙해지는데 이걸로 밝히고 하면 적당히 올라가서 애용하고있어요!",
    "text191": "지극히 개인적인 의견이라 후기를 남기자면\n스틱쉐딩이 필요햇는데\n투쿨꺼는 깍아써야되서 이번에 페리페라에서 새로 나왓길래\n종류별로 베이스로쓸꺼 두개 포인트로 쓸꺼 두개\n다 마음에 들어요 가루날림 없고 부드럽게 발려요\n베이스 색상도 너무 진하지도 안고 포인트로 쓸 글리터잇는것도 펄감이 딱 좋아서 저눈 만족해요\n진짜 초스피드로 화장해야되고 어디 여행갈때 팔레트 들고가는것보단 스틱 몇개만 챙기면 되니깐 개꿀",
    "text192": "이거 진짜 발색이 레전드찍었슴다\n너무 이뻐요 색이 디자인도 귀여워서 맘에 드네용",
    "text193": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text194": "색상이 너무 자연스러워서 저 같은 메이크업 초보도 잘 쓸 수 있어요.",
    "text195": "흰끼가 너무 심해요 발림성도 그닥이라 일말의 고민도 없이 버렷음",
    "text196": "샀을 때는 색감이 마음에 들었는데 주름 사이사이 엄청 끼고 뭉치네요... 애굣살에 주름 많으신분한테는 비추입니다",
    "text197": "가성비 괜찮은 편이고 마무리도 깔끔해요.\n크게 흠잡을 곳은 없었어요.",
    "text198": "초보나 잔손가에게 매우 친절하며, 복잡한 기술 없이 눈꺼풀에 가볍게 바른 후 손가락이나 아이섀도우 브러쉬로 블렌딩하면 예쁜 눈매를 완성할 수 있습니다.",
    "text199": "눈끼임 너무 심해요 예쁜지도 모르겟어요 근데 그냥 한번씩 쓸망해요",
    "text200": "부담 없이 쓰기 좋은 제품이에요.\n딱히 불만 없으니 계속 쓰게 돼요."
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 무드 인 쉐이드 아이스틱",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022348818ko.jpg?l=ko",
    "review_name": "M03 멜로우팬지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223488",
    "text1": "펄 아닌 스틱 쉐도우 찾거 있었는데 정말 만족스러운 제품입니다ㅜㅜ 페리페라 이렇게 잘 만들었다니ㅜㅜ 그저 감동... 쉐도우 팔레트는 가루날림 어쩔 수가 없는데 스틱형이라 그런거 전혀 없구 발림성 아주 부드러워서 쓰기 편하고 지속력은 말모 다른 펄 없는 색상들도 내주시도 오래오래 팔아주세요",
    "text2": "이런종류 하고싶어서 계속 올영 구경하다가 얘가 제일 마음에 들어서 주문햇어요 쿨톤 음영을 줄수있고, 스틱이 안 굵어서 좋아요 그리고 너무 자글자글 안 부담스럽네요 화장 잘 해볼게요",
    "text3": "난 이 라인 중에서도 이 컬러가 그르케 예쁘더라. 넌 체고자나~",
    "text4": "무펄매트 + 뮤트보라 아이스틱 귀하다긔ㅜ\n\n일단 발림성은 엄청 부드럽고 덧발라도 뭉침 없었음\n\n근데 꽤 오랜 시간 픽싱된 후 살짝 밀어봤는데 바로 때처럼 밀림.;; 아이스틱 마즘..? 🤷🏻‍♀️\n\n그래서 단독 사용은 비추고 이걸로 애교살 베이스로 깔아준 다음 위에 섀도우같은 거 더 얹어서 픽싱하는 걸로.. >> 밀착력&픽싱력은 👎🏻\n\n컬러는 뮤트한 '연'보라라고 하는게 맞을 듯\n명도 높은 뮤트한 보라 = 뮤트한 연보라 (이런느낌?)\n\n이게 되게 신기한 컬런데,, 엄청 분위기 있고 회끼 가득한 뮽보라 컬러를 생각하면 안되고 그냥 회색이 가미된 밝고 뽀얀 보라 컬러를 생각하셈\n\n그래서 애교살 밝히기 + 베이스로만 딱 적합함\n겉으로만 보고 뒷트임이랑 립펜슬에 도전하지 마셈.. ㅈㅂ",
    "text5": "염살염죽(: 여름뮤트에 살고 여름뮤트에 죽는)으로서 찐후기 남겨보갓슨\n\n일단 나는 아이스틱 중에 무펄&매트 + 뮤트보라한 그런 제품을 목 빠지게 기다리고 있었던 펄 극혐 인간인데,\n멜로우 팬지는 스틱 섀도우 중에서 흔치 않은 무펄 + 뮤트 연보라 제품이기 때무네 그 점에서 굉장히 높이 평가하겠슨,,,\n\n그리고 매장에서도, 집에서도 여러번 발색해 봤지만\n다 발림성이 엄청 부드럽고 덧발라도 뭉침 없엇슨\n\n하지만 꽤 오랜 시간 픽싱된 후 살짝 밀어봤는데 바로 때처럼 밀림. 그래서 단독 사용은 불안하고, 이걸 애교살 베이스로 깔아준 다음 위에 섀도우나 더 얹어서 픽싱하는 걸로..\n밀착력&픽싱력은 다소 아쉽슨\n\n컬러는 뮤트한 '연'보라 느낌이 맞을 듯\n명도 높은 뮤트한 보라 = 뮤트한 연보라 (이런느낌?)\n왜냐믜연 생각보다 컬러가 밝고 뽀얌. 신기한 컬러임\n\n그래서 애교살 밝히기 + 베이스로만 딱 적합함\n겉으로만 보고 뒷트임에 도전하지 마시긜,,, + 립펜슬로도,,,",
    "text6": "이게 은근 손이 잘가는 색상임\n흰끼가 좀 있는데 스머징하면 또 그런 느낌은 거의 없음\n스머징해서 음영처럼 표현하기 괜찮음.",
    "text7": "매장에서 테스트 해보고 오묘한 색감이 예뻐서 구매!!.. 발색은 뭔가 뽀용한데 막 엄청 튀지도 않고 맘에들지만.. 부드럽게 발리는 펜슬이라 그런가 지속력이 엄청 좋지는 않음 이거 바르고 가루 섀도우로 한 번 더 눌러주거나 해야 그나마 좀 유지되는 느낌?? 대신 자극 없이 부드럽게 발리긴해요",
    "text8": "ㅌㅋ보다 부드럽게 잘그려지고 m02,3 두 색상 모두 너무 이쁨! 약간 뭉툭한 감이 있긴 한데 눈가에 여러번 슥슥할 필요 없이 몇번만에 전체적으로 덮혀서 좋았음, 생각보다 고정력이 있어서 부드러운 사용감에 비해 지속력이 나쁘지 않음, 다만 눈가부분이다보니 주름끼임은 있긴함",
    "text9": "사진상 아랫줄\n왼쪽부터\n로지네이션-멜로우팬지/트임라이너-타로,애쉬 입니다.\n로지네이션과 컬러상 큰 차이는 없고 살짝 쿨하고 살짝 명도가 떨어진 느낌이라 라이트톤 음영넣기 좋아보여요!\n기지고 다니면서 슥슥 수정하기 좋아보여 만족합니다!",
    "text10": "블랜딩이 어려워요 뭉치고 끼여서 처음에 쓱 그을때 잘 해야하고 애교살에는 잘 하면 하면 쓸수있을 것 같은데\n눈 두덩이같은 넓은 면적에는 거의 항상 끼이네여 ㅜㅜ 좀더 연습해봐야할것같아요\n색상은 너무 예쁨🐰",
    "text11": "애굣살에 색감을 더 잘 올리기 위해서 구매했어요\n확실히 이 펜슬을 올리고 샥을 올리면 애굣살 입체감이 더 돋보여요",
    "text12": "색이 좀 애매해여\n몬가 좀 더 뮤트하고 더 어두웠으면 했어요..",
    "text13": "부드럽게 잘 발려서 좋습니다. 뒷부분에 브러쉬가 달려있어서 블렌딩하기 좋아용",
    "text14": "컬러감이 예쁘고 독보적인 색깔이에요. 선명하게 발색 되어서 예뻐요.",
    "text15": "퍼스널컬러 진단 결과 딸기우유색이 잘 어울린다고 나왔습니다. \n저의 추구미와 너무 동 떨어어진 색이라 우울했는데 연보라빛 색이 자연스레 잘 어울려서 잘 사용하고 있어요. 펜슬 형식이라 편해서 좋아요.",
    "text16": "예뻐요 디자인 귀엽고 색도 모브 연보라빛.. 이름도 이쁘고 오래보고싶은아이",
    "text17": "약간 보랏빛 나서 쿨톤분한테 추천함 나는 미지근한 웜톤이라 좀 뜨는 색상이었는데 쿨톤인 주변인에게 줄까 생각중임\n근데 지속력은 나쁘지 않았고 발림성도 좋았음 언더나 삼각존에 쓰기엔 좋음",
    "text18": "색깔이 예뻐요. 뮤트하게 잘 올라가서 평소에도 사용하기에 좋을 것 같아요. 눈 게임도 그렇게 많지 않은 편이라서 저는 잘 이용할 것 같습니다.",
    "text19": "지속력도 좋은 거 같고 여쿨이 쓰기 좋은 색상이예요! 블렌딩하기 귀찮을 때 자주 손이 가요",
    "text20": "패키지가 너무 귀여워서 구매해봤어요! 색상도 좋고 마음에 듭니다!",
    "text21": "이걸 왜 샀는지 모르겠다\n아이섀도 붓쓰고 씻고 하는게 귀찮아서 샀는데\n눈에 올리기엔 너무 형광끼(?) 너무 라이트 해서\n음영이나 뭐 이런걸 해줄수가 없음\n쌍커풀 라인이나 눈옆 작은 주름? 눈밑?\n이런데 다낌 그거 풀겠다고 하면 지워짐ㅋㅋ\n\n그냥 가루 아이섀도 써야할듯 다신 안삼 이점이 없음ㅇㅇ",
    "text22": "컬러가 너무 탁하지도 연하지도 않아서 너무 예뻐요!! 완전 만족합니당",
    "text23": "크리즈때문에 프라이머대용으로 구먀했는데 부드럽게 발려서그런지 크리즈 생겨요",
    "text24": "색깔이런거는 다 좋은데 구라앙치고 너무 뭉치고 주름에 끼임 구려요ㅠ",
    "text25": "애교살에 전체적으로 깔면 포인트되는 컬러라서 좋아요 애교살에 너무 하얀 컬러보다 이런 컬러감 있는 제품을 올리는게 오히려 더 애교살 영역을 강조시키기도 합니다!",
    "text26": "흰 기 있는 모브..가 말이 되나 싶은데\n칙칙한 색감이 아니고 좀 귀여운 느낌ㅋㅋ",
    "text27": "쿨톤메컵할 때 바르기 좋아요 생각보다 보라빛이라 위에 베이지섀도우 덮어요",
    "text28": "슥슥 긋고 말고 싶은데 \n바르고 손으로 좀 문질문질 펴줘야 한다.\n귀차니즘에게는 그게 좀 귀찮은데 사용감이 부드러우니까 괜찮다…\n\n근데 문질러야 저런 색 나오고 아니면 흰끼가 낭낭한 멍든 보라색 같으니까 주의 필요",
    "text29": "화장하기 싫거나 밖에서 보강이 필요할 때 슥 해주기 좋은 제품입니당",
    "text30": "생각보다 손이 잘 안 가고 지속력 아쉽 발색도 공홈이랑 좀 다름",
    "text31": "손에 힘 빼고 슬슬 그리면 안 밀리고 부드럽게 발림\n뭔가 뽀용한 느낌이 있는 모브임.. 신기",
    "text32": "겨울쿨톤 브라이트인데 베이스로 쓰기 괜찮아요 동동 뜨는 밝은 컬러가 아니라서 좋아요",
    "text33": "생각보다 쉽게 쓱쓱 하는 섀도우로 잘 쓰고 있어요\n 은은하고 손으로도 쉽게 블렌딩이 되니까 급하게 화장하고 나가야 할 때 여행용으로 손이 잘 갑니다!",
    "text34": "스틱형 아이섀도우가 써보니까 편하길래 구매해봤어요 색감도 잘올라가고 패키징도 이뻐요",
    "text35": "이런 펜슬류가 되게 이상한게 사용하기 너무 편할 거 같아서 구매하지만 막상 사용은 안하게 된다니까요... 엄청 다양한 펜슬 아이템을 갖고 있지만 막상 쓰는건 거의 없다는...",
    "text36": "이런 컬러 찾고 있었어요 원래 눈가 색이랑 가장 비슷해요 쿨톤인데 약간 칙칙한 부분바르면 화사해지고 찰떡입니다",
    "text37": "화장 안하는 날에 눈에 음영만 살짝 주려고 구매해봤구요 괜찮으면 다른 색상도 하나 더 사려규 합니다",
    "text38": "생각보다 발색이 더 밝고 라이트하게?..올라오는 거 같음\n뮤트한 거 같았는데..",
    "text39": "엄청 부드럽게 발리고 생각보다 유지력도 좋아요 수정 화장 용으로 들고다니면서도 잘 쓸 수 있을 것 같아요",
    "text40": "새로 나온거 같길래 무펄 컬러로 구매해봤는데 생각보다 제형이나 발림감, 지속력이 그닥 막 엄청 좋다까지는 아닌듯한... 그냥 그럭저럭 컬러는 마음에 들어요...ㅎ",
    "text41": "진짜 날이 좀 좋아지면서 밝은 컬러 아이섀도가 사고싶은데 팔레트로 구매하긴 부담되서 스틱으로 사봤어요",
    "text42": "펄 없이 매트하고 컬러도 마음에 들고 다 좋은데 얇은 버전도 있으면 좋겠어요",
    "text43": "애굣살 표현하기에 좋긴한데 잘 뭉치고 블랜딩이 잘 안되요 ㅜㅜ 예뻐요",
    "text44": "웜할 줄 알고 걱정했는데 생각보다 괜찮고 애굣살에 바르기 좋아요 발림성도 부드러움",
    "text45": "애교살 연출 좋구요. 아쉬운점은 잘 뭉치고 끝에 솔이 너무 쉽고 더러워짐",
    "text46": "멜로우 팬지 예쁨!!!! 지속력 좋고 컬러도 예쁜보라색이예요",
    "text47": "연보라색이라 쿨한 메이크업할때 손이 자주 가네요 조금만 더 얇았으면 좋겠어요",
    "text48": "생각 외로 진짜 마음에 들어요..애굣살에 그냥 쳐발쳐발해도 예쁘고 발림성도 부드러워서 좋아요 벌써 4개나 삼 블렌딩도 잘돼여",
    "text49": "이거 레이지피치 써보고 너무 좋아서 다른 컬러로 재구매했어요 자극 하나도 없고 발색도 잘 되고 내장 브러쉬도 너무 좋아요 사셈",
    "text50": "바이올렛 색을 좋아해서 아묻따 구매해버렸습니다. 여쿨 라이트-뮤트인데 애교살로 그리면 너무 잘 어울리고 예뻐요.",
    "text51": "무난무난하네요\n제가 애교살보단 음영이 어울리는 편이라\n쉽게 슥슥 그리기 좋아요\n지속력도 무난합니다",
    "text52": "잘 발리고 지속력도 좋습니다. 라벤더 색상 좋아하는 뮤트톤에게 찰떡이에요~!",
    "text53": "발색도 좋고 부드럽게 발리고 지속력도 좋은데\n피부화장이 좀 매트하게 되면 뭉치는것같음",
    "text54": "색도 예쁘고 잘 펴바르면 예쁜데 좀 뭉쳐요 ㅠ 그거 말고는 잘 쓰고 있어요!!",
    "text55": "삼각존 채우기 아주 좋아요 좀 질척한 편이라 자극이 없는 대신 잘 밀리고 지워지고 끼긴 하네요",
    "text56": "생각보다 스틱형이 사용하기 어려워서 잘 쓰진 않는데, 애굣살 그릴 때 좋아요",
    "text57": "뻑뻑하고 밀려요 ㅜㅜ 덧바르면 뭉쳐서 한번만에 완벽하게 발라야하는데 쉽지않오...🐰",
    "text58": "최애 애굣살템이 되었어요.. 발림성도 좋고 컬러감도 예뻐요!",
    "text59": "겨쿨 찰떡 색입니당🫣\n스틱형 섀도우는 처음 써보는데 색 자체가 너무 마음에 들어서 여러모로 잘 쓸거 같아요✨",
    "text60": "21호 기준 트임 라이너로 쓰기에는 흰기가 많이 돌고 애굣살에 쓰기에는 좀 어두웠어요! 대신 프라이머처럼 밑트임 그리기 전에 한 번 깔아주면 부드럽게 그려지고 지속도 오래 되더라구요",
    "text61": "휴대성 좋고 귀여워요 ㅎㅎ 아직 스틱셰도가 익숙치 않아서 좀 더 써봐야겠지만 발색은 그럭저럭 나쁘지않아요",
    "text62": "어디에나 쓰기 편한 제품이에요.\n가볍게 쓰기 좋아요…..",
    "text63": "멜로우팬지는 생각보다 별로였어요 발색 자체가 잘 되지 않는 느낌? 좀 아쉬워용",
    "text64": "자연스럽게 손이 가는 제품이에요.\n그게 은근히 중요한 포인트죠.",
    "text65": "스틱 섀도는 다 좋은데\n눈에 올리면 묵직한 느낌이 들어서 항상 아쉬워요\n발색이 잘돼서 좋아해요",
    "text66": "지속력 하나는 ㅇㅈ\n근데 막 굳어서 밀리고 뭉치고..\n색은 이쁨",
    "text67": "그닥임 색도 너무 연하고 미끄럽고 어디써야할지 모르겠어요 ㅠ",
    "text68": "와 이거\n지속력 ㅌ크 보다좋아요\n훨씬좋아요\n진짜 ㅌ크 지속력 똥임 발림성은 ㅌ크가 더 좋긴한데\n지속력이 넘사",
    "text69": "발림은 부드럽고 자극없는데 발색 거의  티 안나고 금방 마스카라와 혼합되너 회색…실망",
    "text70": "색이 생각했던 것보다는 연한데 그래도 잘 쓸 것 같아요 나쁘지 않음",
    "text71": "색은 이쁜데.. 스머징이 좀 어렵구 애매한 느낌? 뒤에 브러쉬도 좀 아수워요 근데 간단하게 하나만 다르고 나간다 하면 급하게 사용하기에는 좋을 것 같아요 부드럽게 잘 그려지구",
    "text72": "궁금해서 샀는데 요령이 없어서 그런가 블랜딩도 잘 안되는 것 같고 애매한...",
    "text73": "애굣살에 바르면 눈주름에 잘 낌 펴 바르기도 어렵고 뭉침이 심해서 자연스럽게 표현하기가 힘듦 그래서 손이 잘 안 가게 되는 제품",
    "text74": "여쿨라에게 잘 어울리는 색이에요.\n꾸안꾸하기 좋아요.\n잘 발려서 괜찮네요. \n\n디자인은 조금 유치하네요.",
    "text75": "애굣살에 바르면 눈주름에 잘 낌 펴 바르기도 어렵고 뭉침이 심해서 자연스럽게 표현하기가 힘듦 그래서 손이 잘 안 가게 되는 제품",
    "text76": "색감도 너무 맘에 들고 그랬는데.. 피부 화장하고 눈에 쓰면 밀려요ㅜㅜㅜ",
    "text77": "약간 애매하긴 함 삼각채우기엔 밝고 애굣살에 칠하기엔 어둡고 그래도 제품자체는 괜찮아서 다른색상 또살수도잇을듯",
    "text78": "색이 이뻐서 샀는데 손등에 슥슥 발랐을 때랑 눈두덩이에 발랐을 때 질감이 너무 다름",
    "text79": "컬러 너무 이뻐요 촉촉하게 사용하기 넘 좋아요 데일리로 사용하기도 좋고 자연스럽게 올라가요",
    "text80": "색도 너무 예쁘고 지속력도 좋은데 너무 뻑뻑햐요 ㅠㅠㅠ 이것만 빼면 너무 좋아요",
    "text81": "핑크에 가까운 라벤더색이에요\n너무 기엽게 생긴 껍데기... ㅜㅜ",
    "text82": "생각보다 흰끼가 돌았어요\n그래도 케이스는 귀여움\n잘쓰고 잇습니다",
    "text83": "생각보다 동동안떠서좋네요 비슷한색감 노베브에잇던데 걔는 그냥 동동뜸",
    "text84": "회사에서 급할 때 사용하려고 로지네이션과 함께 구매했어요!\n\n스틱 섀도우는 아무래도 들고 다니기도 편하고 더 간편하니까요..!\n\n제품 뒤에 브러쉬가 함께 딸려 있어서 좋아요!!\n지속력은 사용해봐야 알 것 같아요..!",
    "text85": "매크하고 지속력이 좋은 제품이라 발림성이 그렇게 좋지는 않아요 색상이 예뻐서 자주 사용중이예요",
    "text86": "색은 예쁘기는 진짜 예쁜데 너무 뻑뻑해요 ㅠㅠ 이것만 빼면 쓸만해여",
    "text87": "컬러도 이쁘고 발림성도 너무 좋아서 아주 만족하는 제품!! ㅎㅎ",
    "text88": "노베브보다 흰끼가 덜하고 색감이잘올라와서 더좋은것같습니다",
    "text89": "정우랑 도영이 퍼카 얻을라고 걍 산건데 발림성 좋고 색깔도 예뻐서 개이득이에요",
    "text90": "생각보다 라이트한 연보라빛? 색상이에요 엄청 부드럽게 발리는건 아니지만 지속력이 좋고 뒤에 브러쉬가 달려있어서 풀어주기도 좋아요",
    "text91": "좋아요!! 가볍게 슥슥 발라주기 ㄱㅊ고\n블렌딩도 잘됨\n무엇보다 너무 귀여움"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 무드 인 쉐이드 아이스틱",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022348818ko.jpg?l=ko",
    "review_name": "P01 아이시브리즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223488",
    "text1": "매장에서 테스트해보고 02번이랑 01번 중에 계속 고민하다가 결국 01번을 구매했어요.\n우선 뒤에 브러시가 달려 있는 점이 가장 큰 장점이라고 생각합니다.\n\n색상은 약간 핑크빛이 도는 톤인데, 애교살 라이너로 사용하거나 눈 안쪽에 하얀색 대신 사용하기에도 정말 좋아요.\n\n가루 날림은 없지만, 렌즈를 끼고 인공눈물을 사용할 때 함께 살짝 지워지는 아쉬운 점이 있긴 합니다.\n\n그래도 다시 그려도 너무 반짝이지 않고 은은하게 예쁜 발색이라 재구매 의사 100%예요.\n게다가 패키지도 정말 예쁘고 감각적이라 만족스럽습니다 💖\n\n\n브러시\n뒤쪽에 브러시가 달려 있어서 사용하기 편리합니다. 따로 도구를 챙길 필요가 없습니다.\n\n색상\n약간의 핑크빛이 돌며, 애교살 라이너나 눈 안쪽에 하이라이터 대용으로 사용하기 좋습니다.\n\n가루 날림\n스틱 형이기도 하고, 밀착하면서 쓰는 타입이라 가루 날림은 거의 없습니다!\n\n번짐\n렌즈를 착용해서 인공눈물 자주 사용하는데, 인공눈물을 사용할 경우 제품의 반짝이가.. 함께 쓸려 내려갑니다.\n이 점이 아쉽습니다...\n\n발색\n다시 덧발라도 과하게 반짝이지 않고 자연스럽게 표현됩니다.\n\n패키지\n패키지가 깔끔하고 디자인이 세련되어 만족도가 높습니다.\n\n유통기한 \n약 1년 5개월 적당하다고 생각합니다!\n\n총평\n전반적으로 사용감이 좋고 색상도 예뻐 재구매 의사가 있습니다. 🥰",
    "text2": "펜슬 스틱 타입에 반대편에는 스머징팁이 내장 되어 있어 애교살 메이크업 초보자도 뭉치거나 메이크업 하기에 좋아요.\n색상도 예쁘고!^^",
    "text3": "적당한 펄감에 사용하기 편리해서 잘 사용하게돼요 하루종일 반짝입니다",
    "text4": "저희 어무니가 그런거에 진심인데 잘 쓰시고 계세용\n애교살 뿌앙 하는거 좋아하시먄 추천쓰",
    "text5": "색이 이쁘네용 ㅎㅎ 잘 지워지지도 않고 잘 쓰고어요~!ㅎㅎ",
    "text6": "사지마세요..ㅜㅜ 이도저도 아님요,, 펄감이 강하냐 하면 그것도 아니고 그렇다고 해서 색감으로 밀어붙이는 ㅇㅐ교살용이냐 하면 그것도 아님요",
    "text7": "애굣살에 사용하려고 구매했습니다~\n데일리로 무난하게 잘 사용 중이에요!!\n너무 튀는 건 선호하지 않아 적당한 펄이 너무 마음에 들었어요☺️\n제 눈이 문제인지 지속력은 좋지 않은 것 같아욥..!!\n그래도 막 사용하기 좋아 자주 사용하고 있습니다🤗",
    "text8": "오묘하게 반짝거리는 핑크+퍼플 펄감이 정말 예뻐요~\n번짐 없이 지속력도 최고입니다 :)",
    "text9": "처음 사용 할때는 딱딱한 상태인데.따뜻한 물을 적셔 주면 말랑 말랑 해집니다.\n\n주방 세제 조금만 뿌려도 거품이 많이 나요.\n\n미끌 미끌 기름때도 깨끗하게 잘 닦여서 좋아요!",
    "text10": "눈 앞머리 하이라이터 수저용으로딱이에요!!!\n흰색으로조이는데 핑크빛뿜뿜 진짜예뻐요ㅠㅠ\n요번에페리페라열일했네요\n지속력도좋아서 매트라인 애교살에발라주기도좋아요!! 다릉색상더구매할거에요\n완전 갓성비 파우치템입니당",
    "text11": "특히 뉴 컬러들이 너무 매력적이에요. 선명하게 그려지면서도 지장이 적고, 얼굴에 발라보니 완전 이쁘게 돋보여요.",
    "text12": "보라색 펄도 좀 들어있고 완전 쿨톤 꺼예오 펄만 거의 올라가서 밑바탕 깔고해야함",
    "text13": "오묘해서 구매했는데 잘 안 쓰게 돼여ㅜㅜ\n걍 진짜가끔 씀 학생한테 ㅊㅊ",
    "text14": "매장에서 색상 보고 반해서 구매했어용\n일단 눈 앞머리에만 써서 양은 정말 조금씩만 쓰고 펄이 화이트인데 어느 각도에서 보면 퍼플이어서 정말 오묘합니다!!\n색상은 투명해서 어디에 레이어링 해도 좋았어요!!",
    "text15": "눈 앞머리 하이라이터로 딱이에요\n흰색인데도 핑크빛이 살짝 감돌아서 너무 예쁘더라고요\n이번 페리페라 제품 진짜 잘 만들었네요\n지속력도 좋아서 매트라인 위에 애교살에 얹어주기 딱 좋아요\n다른 색상도 꼭 사려구요\n완전 가성비 최고라 파우치 필수템입니다!",
    "text16": "반짝 거려요 지속력도 오래 가는거 같고 핑크 빛이 많이 돌아요",
    "text17": "휴대하기 정말 간편하고 발림성 자체가 너무 편해요! 색감 자체는 연한 화장하기 좋은것 같아요!!",
    "text18": "요즘은 이런 스틱이 편한것 같아 구매해봤어요. 기본 1번 하얀색 펄로 샀고, 눈가 밝혀줄 때 쓰려고요~ 발색도 맘에 들고 펄이 아주 많은것도 아니어서 부담스럽지않게 쓸 수 있을 것 같아요.",
    "text19": "애교살 그리려고 샀는데 잘 안 그려져서 아쉬워요..\n색은 예쁩니다",
    "text20": "엄청나게 부드럽게 발리는 건 아니지만 그렇다고 서걱서걱 발리는 편도 아닙니다 가격대비 괜찮은 편이고 눈 앞머리 하이라이터로 사용하기 좋습니다\n다른 색상도 많아 선택지 좋으니 구매 고민 중이시면 해보세요 후회없어요",
    "text21": "P시리즈는 5가지 색상이 있는데 모두 샤이닝이 있고 P01은 보라색 샤이닝이 있고 아이스바이올렛이 있는데 이게 제일 마음에 듭니다! 끝부분 브러시는 끝이 둥근 작은 스펀지로 눈가를 찍거나 번들거릴 때 사용합니다.",
    "text22": "P시리즈는 5가지 색상이 있는데 모두 샤이닝이 있고 P01은 보라색 샤이닝이 있고 아이스바이올렛이 있는데 이게 제일 마음에 듭니다! 끝부분 브러시는 끝이 둥근 작은 스펀지로 눈가를 찍거나 번들거릴 때 사용합니다.",
    "text23": "좋아서 계속 재구매 하고 있는 재품이에영 단종 안댓으면ㅠㅠ",
    "text24": "발색 나쁘지 않은데 여러번 칠하면 글리터는 좀 뭉치더라구요ㅜ",
    "text25": "그냥 쏘쏘 합니다 \n원래 쓰던거 오래써서 한본 바꿔봤는데\n다시 원래 쓰던거 샀어용\n은은한 반짝이 조아하시는 분은 조아할거같아요\n저는 뽝!! 티나는 반짝이를 쥬아해서 ㅎㅎ",
    "text26": "이런 제품은 제형감을 꼭 오프라인에서 확인하고 사는게 좋을 것 같아요... 제형감이 마음에 안들어서 잘 안쓰게 돼요. 지속력도 별로고...ㅜ",
    "text27": "굳이? 싶은 제품입니다. 제 눈에서는 잘 번지고 펄감도 잘 날아갔어요. 그냥 다른 제품 사시는게 나을 것 같아요...",
    "text28": "예뻐요!!! 은은하게 핑크빔 돌아서 진짜진짜 예뻐요!!",
    "text29": "좋아여 엄청 화이티쉬할 줄 알앗는데 적당히 예뻐요 뒤에 달려잇는 스펀지도 좋아요",
    "text30": "진짜 이뻐요ㅠ 애굣살에 바르려고 샀는데\n상상 이상으로 펄감이 너무 이뻐서 놀랐고 발림성도 부드럽고 슥슥 잘 발려서 편하게 쓰기 좋은것같아요 펜슬같은 디자인이라 너무 귀엽고 하트 클립도 있어서 더더더 귀엽구요🥹💕 저번 딸기때에도 너무 이뻣는데 이번 스쿨힙은 파우치 증정도 해서 너무 좋았던것같네요💕",
    "text31": "자연스럽고 이뻐요. 만족해서 다른색상도 구매해야겠어요",
    "text32": "신상이여서 샀는데 디자인도 귀엽고 발색이 너무 이뻐요~ 마음에 듭니다",
    "text33": "신기해서 구매했어요\n디자인도 하트가 들어가서 귀엽구요\n브러쉬도 내장되어 있어서 좋습니다",
    "text34": "신기해서 구매했어요\n디자인도 하트가 들어가서 귀엽구요\n브러쉬도 내장되어 있어서 좋습니다",
    "text35": "나의 애굣살이여 강조되어라 하면서 힘주어 바르면 사이버걸이 될 수 있으므로 손에 힘을 살짝 빼고 스윽 포인트만 살짝 주듯 바르는 것을 매우 추천함",
    "text36": "진짜 자글자글해서 예쁩니다~ 핑크랑 퍼플 펄땡이들이 좀 흔하지 않은 느낌이에요!",
    "text37": "예쁘고 발색이 잘 돼요!!!\n분필 될 수 있으니 꼭 브러쉬로 블렌딩 해주기..\n얇은 애교살 펜슬 싫어해서 도톰해서 좋아요",
    "text38": "와 진짜 이뻐요.. 베이스는 거의 색이 없고, 핑크+퍼플 펄만 밀착력 오지게 붙어있습니다..!",
    "text39": "여쿨 인생템입니다 눈 밑에 이것만 바르는데 넘 예뻐요!!!",
    "text40": "펜슬 타입으로 쓰기 편해서 자주 쓰게 돼용 !!\n핑크빔이 예뻐요:)",
    "text41": "발림성 부드럽고,\n너무 하얀색일까봐 걱정이었는데 조절해서 바르니 딱 예쁘게 포인트로 수용 가능할 정도의 화이트펄임.",
    "text42": "정말정말 발색이 잘 되고 다만 하얀색이다 보니 분필 되는 것을 주의하세요",
    "text43": "펄 적당히 예쁘게 들어가 있고 발임성이 너무 좋음!! 쿨톤템",
    "text44": "뭉침도 심하고 발림성이 마음에 안 들어요..애교살용으로 쓰려고 구매했는데 그냥 섀도우가 나아요",
    "text45": "오팔+보라빛 펄이 넘 예쁩니당 애굣살 라이너는 이걸로 정착합니다",
    "text46": "펜슬 타입이라 쓰기 좋아요! 하트 클립 포인트가 너무 귀여워요",
    "text47": "발색이 생각보다 옅어서 아쉬워요ㅜㅜ 근데 밀착력이 좋아서 애교살용으로 사용하기 좋아요",
    "text48": "스틱이 확실히 브러쉬 써야하는 가루타입보다 편하긴 하네요~",
    "text49": "애교살 스틱으로 쓰기 딱 좋은 것 같아요 적당히 반짝이네요!",
    "text50": "초딩 동생이 요즘 화장에 맛들려서 사용해보더니 발색이 잘되고 지속이 오래돼서 좋대요",
    "text51": "포인트 줄 때 편하게 사용 가능 \n펄은 좀 쨍한 편 자연광에 예쁨 보관도 편함",
    "text52": "쿨톤 글리터...\n핑크 블루? 계열 섞여있는 글리터라 이뿌긴 이뻐요",
    "text53": "스틱형이라 바르기 편함\n펄이 자글자글해서 예쁨 \n들고 다니기 편하고 야교살에 사용하기 좋음",
    "text54": "핑크화이트펄들어가는 여쿨용 하라...\n걍 클리어글로우인줄 알고 샀는데 갈웜딥 인간이라\n가끔 겨울다크 화장할때나쓰는중\n웜 하라를 내줘라 내줘라",
    "text55": "핑크색,하얀색,파란색 펄이 섞여있습니다!! 100% 쿨톤 분들께 잘 어울릴것같아용",
    "text56": "펄이 반짝반짝합니다\n세일해서 11200원에 샀어요\n하트 모양 디자인 예뻐요",
    "text57": "애굣살 그릴 때 잘 쓰고 있어요. 스틱셰도우 적응이 어렵긴 하지만 좋네요",
    "text58": "희끠믜리한 색인가 싶엇는데 그냥 글리터에요! 모.. 애교나 하이라이팅 주고 싶은 부위에 바르려고 삿어욤",
    "text59": "애굣살 그릴 때 쓰기 좋아요. 브러쉬를 잘 못쓰는데 펜슬형태라 편해요",
    "text60": "이거 밑색이 화이티쉬한 느낌으로 보이는데 막상 바르면 밑색없고 영롱하게 펄만 올라와용/.. 눈앞머리 필승",
    "text61": "너무 예쁘고 너무 부담스럽지 않게 발색 되어서 너무 예뻐요.. ㅠ",
    "text62": "아트클래스 애교살은 건조 파우더처럼 직접 눌러서 만든 제품으로 매우 실키하고 발색력이 좋아 눈꺼풀에 바를 때 눈꺼풀을 잡아당기지 않고 자연스러운 애교살을 쉽게 그릴 수 있어 초보자와 잔손가에게 매우 좋습니다.",
    "text63": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text64": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text65": "유지 오래 되는거 같고 색도 정말 예뻐요! 부드럽게 잘 그려져요",
    "text66": "딱히 고민할 필요 없이 쓸 수 있어요.\n이런 점이 제일 마음에 들어요.",
    "text67": "막 엄청 좋다고는 못 해도,\n매일 쓰는 데엔 전혀 문제 없어요.",
    "text68": "진심 넘 예뻐요 화장할때 애교살이랑 언더 속눈썹을 가장 신경써서 화장을 하는데 진심 펄 대박이에요 증사찍을때도 펄이 안없어지고 보이고 지속력도 대박!!",
    "text69": "사용하기도 편하고 질감도 부드러워서 자극적이지 않았습니다.",
    "text70": "진짜 완전 좋아요 애교살에 펄사용하는걸 진짜 좋아하는데 발림성도 좋고 폴도 딱 정당해서 좋아요",
    "text71": "코처럼 유분기 있는 곳에 바르면 티가 잘 안나요. 애굣살에는 좋습니당",
    "text72": "더우인 화장 할 때 효과 좋음 눈 앞머리에 사용하면 화려함 쩔어요",
    "text73": "솔직히 기대 크게 안 랬는데 넙 예뻐요 애굣살에 바르면 짱,,,",
    "text74": "눈 앞머리나 애교살에 포인트 주기 좋은\n화사한 색감이에요~\n번짐 없이 지속력도 훌륭합니다 :)",
    "text75": "뚜껑 열었는데 걍 흰둥이가 들어있길래 읭? 했는데 발색해보니까 짱예쁨 감동",
    "text76": "애교살 하이라이터 글리터로 쓰기 딱 좋아요! 발림성도 괜찮은 편입니당",
    "text77": "잘 받았고 빠르게 도착해서 너무 좋아요👍🏻 그리고 엔시티 정우 도영 포토카드 세트 너무 귀여워서 정말 감사합니다ㅠㅠ",
    "text78": "꽤괜찮은 템이에요! 생각보다 펄입자도 예쁘고 포인트로 사용하기 좋아요",
    "text79": "색깔은 예쁜데.. 눈에 얹었을 때 보다 손등발색이 더 예쁜 느낌…",
    "text80": "겨쿨용 애교살 제품을 찾고 있었는데\n완전 딱인 것 같아요\n근데 펜슬이 얇으면 더 좋았을 것 같아요",
    "text81": "밑색 없고 글리터만 올라와서 아쉬워요\n완전 핑크빔이에여\n애교살 바르기 좋아요",
    "text82": "베이스컬러없이 반짝이만 올라와요\n그냥 쏘쏘입니당ㅋㅋ\n손은 잘 안가여",
    "text83": "한달리뷰입니다\n애교살에 바르기 좋고 엄청 강조 되지 않아 예뻐요 눈 앞머리도 바르기 좋은 컬러예요",
    "text84": "눈 앞머리 하이라이트로 딱이고용 아주 예뻐요 흰색은 아니고 펄이 보라빛도 돌고 핑크빛도 돌아요",
    "text85": "일단 케이스가 너무 귀여워요..💓 하트가 총 박혀있는게 너무나도 귀엽숩니다!! 펄감은 완저니 반짝 반짝하구요! 시중에 발림성이 워낙 좋은 제품들이 많아서 다른 제품들에 비해 더 좋다!! 이런 건 잘 모르겠습니다용",
    "text86": "휴대성이 너무 좋아보여서 구매했어요 펄도 예쁘고 애굣살 그리기좋아용",
    "text87": "색상도예쁘고발림성도좋아서잘쓰고있어요만족해요ㅎㅎ",
    "text88": "펄감도 강해서 애굣살에 포인트주기 너무 좋고 펜처럼 생겨서 화장품처럼 안보여 위장템으로 딱입니당",
    "text89": "필요한색상이있어서구매했어요발림성괜찮고잘쓸거같아요",
    "text90": "사고 몇일뒤에 잃어버려서 기억은 잘 안나지만 색이 그렇게 예쁘지 않고 텁텁햇던것 같아요",
    "text91": "애굣살, 눈머리, 코 끝에 사용하고 있어요. 편해서 좋아요.",
    "text92": "쿨하게 바르는 애교살 펜슬이 너무 좋고 섬세해서 아이섀도우로도 사용가능해서 완전 추천드려요~",
    "text93": "저는 애굣살 그릴 때 사용하고 있어요\n자연스럽고 예뻐서 만족합니다",
    "text94": "처음에 사용할 때에는 그럭저럭 만족한다 느꼈는데, 사용기간이 늘어남에 따라 사용감에서 오는 부족함, 불편함이 느껴지네요,, 아쉽지만 재구매나 다른 색감 구매는 생각을 해봐야 겠네용ㅜㅠ",
    "text95": "발림성은 좋은대신 지속력이 낮고 생각보다 색이 안예쁘네여 외관만 이뻐요",
    "text96": "컬러 너무 이뻐요 촉촉하게 사용하기 넘 좋아요 데일리로 사용하기도 좋고 자연스럽게 올라가요",
    "text97": "이거 보라펄 잘 쓰면 진짜 애교살이 번쩍번쩍해요 \n힘주고 싶은날에 사용하면 좋을듯",
    "text98": "지속력 발색력 모두 조아요 잘쓰고있어용 ~~~@ 다음에도 구매예정ㅋㅋㅋ",
    "text99": "오, 기대 안했는데... 정말 하나도 안번지고 발림성도 괜찮고.. 색감두 예뻐요 ㅜㅜㅠㅜㅜ 구매 만족합니다:)",
    "text100": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text101": "컬러도 이쁘고 발림성도 너무 좋아서 아주 만족하는 제품!! ㅎㅎ",
    "text102": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 무드 인 쉐이드 아이스틱",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022348818ko.jpg?l=ko",
    "review_name": "P02 샤이닝버블",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223488",
    "text1": "💖발색\n여리여리한 핑크에 옐로우+골드 펄이 콕콕 박혀있어서 애교살에 올려주면 여리여리한 애교살로 만들어줘요😆\n\n💖발림성\n제일 예민하고 약한 눈밑에 발라주는데 뻑뻑함 없이 부드럽게 잘 발려서 아프지도 않고 좋습니당✨\n\n💖펄감\n엄청 과하지도 너무 연하지도 않은 딱 애교살 전용으로 나온 듯한 펄감이라 빛에 따라 올라오는 반짝임이 아주 이뻐요🙈",
    "text2": "왁 너무 예뻐요 발색 잘되구요 손에 그리고 물에 헹궜는데 안지워져요 비누로 빡빡해야지 지워져요 너무너무 예뻐요 펄이 크지가 않고 은은하게 펄이 있어서 진짜 개이뻐요",
    "text3": "매장에서 색이 예쁘길래 구매해봤는데 일단 발림성이 너무 좋구요, 펜슬 타입이라 그리기도 편합니다. \n또 바르자마자 애굣살이 차오르는 것처럼 보이는데 확실히 펄도 많고 색도 예쁩니다.\n\n한가지 단점은 지속력을 잘 모르겠습니다..\n\n그래도 딱 발랐을 때 예뻐서 만족하는 제품이에요 !\n재구매 의사 있습니다.",
    "text4": "엄마가 섀도우 필요하다고 하셔서 이걸로 구매하셨어요 잘 쓰고 계신 것 같아요 ~ 색상 예뻐요",
    "text5": "발림성도 좋고 색감이 이뻐요\n은은함이 고급지고 세련됨에 만족합니다",
    "text6": "눈 애교살도 ㄱㅊ고 눈두덩이에 발라도 괜찮음\n굳~ 페리페라꺼라 그런지 뽀용함",
    "text7": "펄감도 강하고 , 가루날림도 없지만 최대단점이 있어요 ㅠ \n눈에 바르면 일정하게 빡 발리는게 아니고 , 곳곳에 빈곳이 생겨요 ㅠㅠ \n그래서 무조건 이거 바르고 위에 쉬머펄을 한번더 얹어줘야합니당 ㅠ \n그리구 컬러도 애교살에 사용하기 좀 진한 느낌이 없지 않아 있어요.!! \n가성비로 구매하시면 만족할것 같은 느낌이랄까요?",
    "text8": "매장에서 모든 컬러 발색해보았는데 2호가 제일 애교살에 바르기 좋을것 같아 구매했어요! \n솔직히 모든 컬러중에 젤 예뻐보였어요 ㅎㅎ \n꾸준히 사용해보고 다음달에 후기 남기러 올게요! \n일단 패키지는 하트뿅뿅이라 합격! 발림성도 부드럽게 발리고 가루 날림은 없어요!",
    "text9": "💖발색\n살짝 코랄빛 도는 색감에 골드 펄이 들어가 있어서 애교살에 발라주면 딱 환해지면서 예쁜 컬러입니다!\n\n💖텍스처\n스틱이지만 밀리는거 없이 깔끔하게 잘 발리고 덧발라도 뭉치지 않아서 아침 시간에 슥 발라주기 편하고 딱이에여👍🏻\n\n💖펄감\n예쁜 펄들이 콕콕 박혀있어서 반짝반짝한게 아주 이쁘고 포인트주기 딱 좋답니다✨\n\n💖지속력\n이걸 사게 된게 애교살에 사용하려고 구매한건데 처음 테스트 해봤을 때 정말 기다리는 시간 없이 닦았는데도 불구하고 하나도 안지워지고 번지지도 않더라구요🫢 그래서 구매를한건데 눈밑에서도 정말정말 안지워졌어요 하루종일 번짐도 없고 까매지지 않아서 눈밑이 깔꼼했어용😆",
    "text10": "제일 무난한 애교살 펄컬러 스틱섀도우 같아요! 살짝 펄감 색깔이 촌스러운 느낌이 없지않아 있어요..애교살에 바르면 실버펄 반사광느낌이 강해집니다 p05보다 밝은 컬러로 하얀 피부이신 분들은 샤이닝버블이 나으실거같아요\n베이스컬러나 전체적인 톤이 제일 무난하게 쓸 수 있을거 같긴한데 페리페라 신상으로 가격대 있는거에 비해 데일리 파우치템으로는 살짝 아쉬워영",
    "text11": "❤️\n아... 그을 때 눈가에 자극 없이 크림 마냥 아주 부드럽게 그려지는 쫀득한 질감의 스틱 섀도를 만났다... 너무너무 기분 좋아짐\n🧡\n색상도 잘 어울리는 조합으로 잘 샀군ㅋㅋ 맘에 들어\n무펄인 레이지 피치는 차분하면서 탁하지 않아 다크서클 강조도 안 되고 그렇다고 눈두덩이 부어 보이지도 않는 예쁜 복숭아 색이고, 유펄인 샤이닝 버블은 빽빽한 쉬머펄 위에 조밀하게 뿌려진 쬐끔 더 큰 펄 입자가 반짝반짝 빛나서 애교살 통통해 보이게 해 줄 듯.\n💛\n귀찮음 많은 사람+바쁜 사람+여행(인지 출장인지ㅠ)이 잦은 사람에게는 가루 섀도보다 이런 스틱 섀도가 최고임.\n💚\n와 펄 고정력 좋다 ㄷㄷ\n사진 다 찍은 뒤에 얇게 펼쳐 보려고 했는데 딱 고정돼서 안 퍼뜨려짐ㅋㅋㅋㅋㅋ 실제로 눈에 바를 땐 긋고 바로 문지를 테니 문제없겠고, 고정력 좋으니 눈가에서 오래오래 유지되겠음. 굿 👍🏻\n💙\n아니 근데 어제 주문했는데 오늘 온다고...? 왜 벌써 와...? 원래 택배는 사흘 존버가 기본 아니냐\n서울 대척점에 위치한 사람으로서 정말 띠용함... 놀랍군...ㅋㅋㅋㅋㅋ",
    "text12": "발림성이 부드럽고 눈가에 발라도 번지지 않고 오래 지속되서 좋아요. 각질 부각없이 자연스럽게 발리며, 펄도 과하지않고 은은하게 발색되서 좋아요!",
    "text13": "데일리 메이크업으로 아주 좋아요! 지속력이 살짝 아쉽네요",
    "text14": "애교살용으로 쓰기 좋을 거 같아서 삿어용 발림성도 괜찮은거같고 지속력은 아직모루겟어요",
    "text15": "블랜딩이 어려워요 뭉치고 끼여서 처음에 쓱 그을때 잘 해야하고 애교살에는 잘 하면 하면 쓸수있을 것 같은데\n눈 두덩이같은 넓은 면적에는 거의 항상 끼이네여 ㅜㅜ 좀더 연습해봐야할것같아요\n색상은 너무 예쁨🐰",
    "text16": "매장에서 손등에만 발색해보고 구매 했는데.. 손등이 아니라 눈 밑에도 해볼걸 그랬네요ㅠㅠ 펄감이나 색은 너무너머 예쁜데 베이스 하고 섀도우 하고 스틱으로 문지르자마자ㅠㅠ 밑에 섀도우랑 베이스가 벗겨져요ㅠㅠ 그게 너무 아쉽네요🥹",
    "text17": "일단 제품 색이나 펄 자체는 넘 이쁜데 약간 뻑뻑해서 눈밑에 섀도우 해놓은거 위에 바르면 섀도우가 좀 벗겨지는게 단점… 펄감은 아주 아름답슴다",
    "text18": "발림성이 부드럽고 눈가에 발라도 번지지 않고 오래 지속되서 좋아요. 각질 부각없이 자연스럽게 발리며, 펄도 과하지않고 은은하게 발색되서 좋아요!",
    "text19": "딱 예쁜 펄감이예요 ㅎㅎ 주름끼임도 저는 없더라구요 애교살 뽀용하게 잘 살려줍니다",
    "text20": "애교살에 집착 하는 편인데 진짜 이뻐요\n샤이닝 버블은 약간 핑크 베이스에 펄 있는 느낌.. \n발림성도 부드럽고 좋아요 근데 스틱이 조금 얇았으면 좋겠어요ㅠ 바를때 조금 두껍네요",
    "text21": "매트한거좋아하는데펄없는것도있어서좋아요부드럽습니나",
    "text22": "은은한 반쩍임이 햇밫에서 너무 예뻐요 언더 애교살용으로 정착했습니다",
    "text23": "배송도 빠르고 정말 너무 맛있어요 굿굿 입니당 히히 다음에 또 재구매 할래요 넌",
    "text24": "발색 지속력 펄감 다 넘 맘에들어요 만족합니다 재구매의사있어요",
    "text25": "적당히 반짝거려서 데일리로 부담없이 사용하기 좋았어요 가루날림도 없어요",
    "text26": "색깔이 핑크빛이 나서 자연스럽고 반짝여서 예뻐요 두꺼워서 사용하기 어려울줄 알았는데 괜찮네요",
    "text27": "기존에 쓰던 투쿨포스쿨 펜슬은 너무 딱딱하고 계속 깎아줘야 하고 불편했는데 마침 잃어버려서 알바생 분이 추천해주셔서 사봤어요! 부드럽ㄱㅔ 발색 잘 되고 좋아요 ㅎㅎ",
    "text28": "애교살에 이거 하나 포인트주기 너무 좋아요\n꽤 썼는데 지속력 좋아요\n근데 주름에 끼임이 좀 있어서 얇게 발라주고 파우더 타입 \n한 번 더 덧발라주는게 좋더라고요",
    "text29": "P시리즈는 5가지 색상이 있는데 모두 샤이닝이 있고 P01은 보라색 샤이닝이 있고 아이스바이올렛이 있는데 이게 제일 마음에 듭니다! 끝부분 브러시는 끝이 둥근 작은 스펀지로 눈가를 찍거나 번들거릴 때 사용합니다.",
    "text30": "P시리즈는 5가지 색상이 있는데 모두 샤이닝이 있고 P01은 보라색 샤이닝이 있고 아이스바이올렛이 있는데 이게 제일 마음에 듭니다! 끝부분 브러시는 끝이 둥근 작은 스펀지로 눈가를 찍거나 번들거릴 때 사용합니다.",
    "text31": "P시리즈는 5가지 색상이 있는데 모두 샤이닝이 있고 P01은 보라색 샤이닝이 있고 아이스바이올렛이 있는데 이게 제일 마음에 듭니다! 끝부분 브러시는 끝이 둥근 작은 스펀지로 눈가를 찍거나 번들거릴 때 사용합니다.",
    "text32": "❤️\n쫀득하고 밀착력 높은 게 장점이자 단점.\n이 제품만 바를 거면 단점이 됨.\n눈 주름에 뭉쳐서 끼고(이건 그래도 펴면 잘 펴짐) 눈두덩이에 얹으면 고정이 딱 빨리 돼서 블렌딩도 어려움.\n🧡\n하지만 이걸 올리자마자 재빠르게 펴 바르고 섀도우를 얹는다면?\n지속력 개쩌는 최강 눈화장 나오는 거임ㅇㅇ\n💛💚💙💜",
    "text33": "요즘 귀찮아서 이걸로 슥 한번 애교살 만들어서 후딱 화장하고 너무 편하고 색깔도 이뻐서 하나 더 사고싶어요",
    "text34": "그럭저럭 쓸만한것 같아요!\n색상 나쁘지않고 괜찮아용 ㅎㅎ",
    "text35": "주변 사람들이 자주 쓰길래 혹해서 사봤는데 진짜 좋은 거 같아요",
    "text36": "이거 사용하고 나서부터는 이것만 찾아서 사용하고 있습니다 만족해요",
    "text37": "발색이 왜케 안되는지... 잘 안나와요ㅠㅠㅠ\n휴지에 닦고 한번그리고 휴지에닦고 한번그리고....",
    "text38": "좋은거같아요~~ㅎㅎ\n무난한 색이라 화장할때 자주 쓰게되요 ㅋㅋㅋ 추천추천",
    "text39": "애교살에 바르기에 딱 좋아요 프로타쥬 위에 바르면 밀리는 감이 있어요 하지만 그냥 베이스 위에 바르면 잘 안밀리더라구요 총총 큰 펄들도 들어가있는데 부담스럽지 않고 애교살 강조만 딱 해줘요 애교살 강조하는 메이크업 좋아하시는분들께 추천드려요",
    "text40": "데일리로 쓰기 좋고 이쁜 듯\n무난하게 눈두덩이 애교살에 쓰기 좋음",
    "text41": "애굣살에 바르면 이뻐요 다른 컬러들도 구매 하고 싶었는데 일단 두가지만 구매했는데 맘에 들어서 다른 색도 사고싶어요!",
    "text42": "좋아여 근데 좀 따가운? 펄이에용 그래도 진짜 빤짝빤짝하고 이버여",
    "text43": "발색 지속력 펄감 다 넘 맘에들어용 만족합니당 추천해용 재구매의사있습니당",
    "text44": "얇아서 애교살에 하기 딱입니당 색상도 이쁘고 여리여리해요",
    "text45": "눈밑 애교살 용으로 사용하려고 주문했어요..엄청 오래 사용하겠네요.",
    "text46": "포장도 꼼꼼하고 제품도 좋네요, 다 쓰면 또 구매하려고요.",
    "text47": "과하지도않고 웜톤이 사용하기에도 괜찮습니당\n데일리로 사용하기좋아요",
    "text48": "아직까지 잘 사용하고 있습니다 애교살 포인트 주기에 좋은거 같아요",
    "text49": "ㄱ과하지도 없고 부드러워서 너무 좋아요 유지력도 괜찮고 반대편에 브러쉬로 살살 문지르면 뭉침도 사라져요",
    "text50": "애교살에 발라주니 좋네요\n반짝임도 은은하니 너무 이뻐요\n지인과 같이 2개 샀어요",
    "text51": "무난하게 데일리로잘 사용할거 같아요 은은한 펄감이 예쁘네요",
    "text52": "친구 추천으로 구매했는데 정말 만족했습니다! 추가 선물도 주셔서 감사했고, 앞으로도 자주 찾아뵙겠습니다.상품 구매 후 문의했을 때 친절히 답변해주신 고객석은 정말 훌륭했어요. 전문적인 조언에 감사드립니다!상품이 너무 좋고 마음에 드는데 사용해보니 너무 좋아요. 계속 구매하러 오겠습니다.",
    "text53": "제품도 마음에 들고 서비스도 정말 만족스러웠어요. 처음부터 끝까지 응대가 친절하고 세심해서 신뢰가 갔습니다. 실제로 사용해보니 품질도 좋고 기대 이상이었어요. 포장도 꼼꼼하고 전체적인 쇼핑 경험이 너무 좋았어요. 다음에도 또 이용하고 싶어요. 추천드립니다!",
    "text54": "하나로 바르기편하고 지속력도 좋아요.다른컬러도 사고싶네요.",
    "text55": "엄마가 쓰신다고 해서 샀어요 간편하다고 좋아하세요 지속력도 좋은 편인것같아요",
    "text56": "아이스틱 눈아래 애교살도 이뻐보이고 눈도 커보여서 자주쓰고있어요.",
    "text57": "주름에 잘 안끼고 애교살스틱으로 ㄹㅇ 딱인 제품 좋습니당!",
    "text58": "눈밑에 자연스러운 펄감을 줄 수 있는 제품이에요 \n확실히 했을때 안했을때 차이납니다",
    "text59": "잘 모르겟어요 손에 그렸을땐 잘 그려지는데 애교살에 그리면 좀 별로",
    "text60": "애교살이나 포인트 주고 싶은데 스윽 바르기 좋다. \n발림성이 부드러워서 바쁜 시간에 스윽 바르고 벅벅 문대서 스머징 하기 좋음.",
    "text61": "지속력은 보통인데 색이 일단 튀지 않고 이뻐서\n손이 잘 가는느낌",
    "text62": "애교살에 바르기 좋아요 하지만 고정력은 중상정도 입니다!",
    "text63": "매장에서 발색해보고 바로 구매했어요 부드럽게 잘 발리고 잘사용중입니다!",
    "text64": "생각보다 두툼해서 애교살 그릴때 주의해서 그려야하는데 발림성이 진짜 좋아서 좋아요",
    "text65": "예뻐요 펄이 자글자글하고 애교살 그리기 딱인 제형이에요 지속력도 ㄱㅊ",
    "text66": "애굣살에 바르기 정말 이쁜 색이에요 ~~\n지속력도 괜찮아요",
    "text67": "애교살에 바르기 딱 좋지만 지속력은 살짝 아쉽지만 그래도 눈에 잘 붙어있어요",
    "text68": "매장에서 그냥 구경하다가 발색해봤는데 발색도맘에들고 발림성도 맘에들어서 바로구매했어용 부드럽게 슥슥발려서 좋아요",
    "text69": "펄이 좌르르 한게 눈에 올리면 진짜 이뻐요 아쉬운 점은 좀 두꺼운 편이라 잘 발라야 할 것 같아요",
    "text70": "펄 입자가 커서 생각보다 손이 안감 근데 애굣살에 슥슥하면 빵빵해져서 ㅍ펄입자 상관없는 분들은 한 번 써보세요 할인하면 가성비 ㄱㅊ",
    "text71": "원래 쓰던거 다써서 구매해봤는데 그냥저냥 쓰기 좋습니당 ㅜ",
    "text72": "날림이나 뭉침없이 잘 발려서 너무 맘에 듭니다. 은은하게 쓰기 좋아요.",
    "text73": "슥슥 그리면 애교살이 자연스럽게 차올라요. 발림성도 부드러워요.",
    "text74": "펄이 엄청 과하지 않구 청순청순펄 같은 느낌이라 데일리로 바르기 좋아여",
    "text75": "뭉침과 날림없이 발색도 너무 예쁘게 되서 포인트 메이크업으로 사용하고 있습니다.",
    "text76": "원래 쓰던게 다 써수 사봤어여 그냥저냥 쓰기 좋은 것 같아요~~!",
    "text77": "오~*방금받아서ㅈ그려보니 엄청부드럽게발려서 안발린줄알았어요.근데 반짝이는걸보고 발렸구나했네요ㅎ지속력은 바지에 쓱닦아보았는데 고데로구요.펄감은은하니 과하지않고 딱좋 습니당",
    "text78": "펄감 적당해서 야교 그리기 ㄱㅊ음 펄 날림도 없어서 돟아요.",
    "text79": "눈 밑에 쓰기 좋아요 간편하고 예쁨! 펄감도 과하지 않아서 안부담스러움",
    "text80": "별로예요~~!! 뻑뻑하고 뭉칩니다 색은 예쁜데 이 가격이면 다른 거 사세요",
    "text81": "자주 쓰진 않는데 무난하고 괜찮아요 가격대비 만족스럽슺니다",
    "text82": "뻑뻑하고 밀려요 ㅜㅜ 덧바르면 뭉쳐서 한번만에 완벽하게 발라야하는데 쉽지않오...🐰",
    "text83": "가지고 다니고 편하고 발림성 좋아요 간편해서 더욱 좋아요!!",
    "text84": "유튜브 보고 구매했어요 아직 안써봄 ㅎ 그치만 손등에 발라봤을땐 이뻐요",
    "text85": "색은 예쁜데 생각보다 고르지 않고 뭉쳐져서 발려요 손이 잘 안감",
    "text86": "소장가치 좋고 가지고 다니며 화장수정 하기 좋은거 같아요!!",
    "text87": "넘 만족하는 제품입니다!! \n색 발색도 자연스러워서 생얼메컵하는 날도 눈 밑에 필수로 막 발라주고 나가요ㅎㅎ\n\n원래 눈 밑 펄 광인이었는데\n이 제품 쓰고 나서 눈 밑이 발그레해지니 남자친구가 훨씬 이쁘대요!!🩷 (남자들은 확실히 화려보다 청초+수수한 느낌을 더 좋아하나봐요ㅎㅎ)\n\n맨날 바르는 거 치고 용량도 생각보다 많고\n발림성, 지속력도 좋아서 대만족입니다!! 고민 말고 구매하세요 강력추천드릴게요! ✨",
    "text88": "딱 예쁜 색에 펄감도 쉬머하고 너무 예쁜데 애교살에 바르면 너무 심하게 뭉쳐요… 거의 쓰지 못하고 있어요 너무 심하게 뭉쳐서",
    "text89": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text90": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text91": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text92": "얇은 텍스처로 두꺼운 가면을 전혀 사용하지 않고 가볍게 터치하여 피부에 잘 녹아들어 자연스럽게 밀착됩니다. 메이크업 유지 효과도 뛰어나 하루 종일 메이크업을 합니다.",
    "text93": "이거는 처음에는 잘 몰랐는데 어쩌다 한번 써봤는데 너무 좋더라구요 그리고 손에 테스트 할려고 한번 발라놓고 저녁에 한번 문질문질 해봤는ㄴ데 별로 안지워져서 놀랐어요! 색도 미쳐씀",
    "text94": "아트클래스 애교살은 건조 파우더처럼 직접 눌러서 만든 제품으로 매우 실키하고 발색력이 좋아 눈꺼풀에 바를 때 눈꺼풀을 잡아당기지 않고 자연스러운 애교살을 쉽게 그릴 수 있어 초보자와 잔손가에게 매우 좋습니다.",
    "text95": "애굣살에 슥슥 바르기 좋은 데일리템이에용!! 다른컬러도 사고싶음 ㅎㅎ",
    "text96": "굉장히 은은해서 한듯 안한듯하고 티가 별로 나진 않아요 엄청 자연스럼",
    "text97": "가격은 비싼편이지만 생각보다 발색이 잘되서 쓰기 편하고 좋아요",
    "text98": "개예쁨... 샤이닝버블 그냥 쓱 그어주면 애교살 필러맞은 것처럼 뽕 올라옴",
    "text99": "지속력도 좋고 색도 마음에 들어요!  디자인도 아기자기하니 귀여워오",
    "text100": "스틱으로 두줄 찍짝 긋고 뒤에 스펀지로 풀어주면 진짜예뻐여",
    "text101": "펄감도 과하지 않고 뒤에 스펀지 팁으로 풀어줄 수 있어서 조ㅗ어요",
    "text102": "지속력도 좋고 색감도 좋아요~ 어머니께서 마음에 들어하셔서 샀습니다",
    "text103": "발림성이 그렇게 좋지 않아서 조금 아쉬웠어요\n뭔가 뭉개지면서 발린달까,,,\n그래도 발색되는 색은 예쁘고 좋아요",
    "text104": "펄감이 강하지도 않고 지속력도 나쁘지않아서 잘쓰고있어요!",
    "text105": "진짜 발색, 밀착 대박이예요 ㅋㅋㅋ 아이라인 수준으로 픽싱되면 손닦아도 안지워져요 ㅋㅋㅋ",
    "text106": "테스트 해봤다가 이뻐서 사봤는데 너무 이쁜것같아요!! 펄이 강하지않아서 좋아요!",
    "text107": "걍 좋아요.. 진짜 부드러운데 잘 펴발라지고 조금 지나면 딱 붙음 ㄹㅇ 만족",
    "text108": "이번에 애굣살 그리려고 처음 구매해본 제품인데요\n너무 좋고 휴대하기도 간편해용\n재구매 의사 있습니다",
    "text109": "애교살에 슥슥 발라주고 있어요! 편하고 펄감도 예뻐서 자주 손이가용",
    "text110": "애굣살에 발라주기 좋은 컬러이고 펄의 입자가 크지도 않아서 은은하게 퍼 바를 수 있는 제품인 거 같아ㅛㅇ",
    "text111": "반짝반짝 너무 예쁘고 발색도 잘 돼서 좋아요 애교살에 바르기 딱이에요",
    "text112": "손등에 발색해봤을 때 펄감이 강하지 않고 부드럽게 발려서 좋은 거 같아요",
    "text113": "스틱타입이라 밖에서 사용하기 편하고 애교살에 사용할때 예쁩니다.",
    "text114": "피치빛 글리터가 은은한 존재감을 줘서 예뻐요. 지속력도 굿굿",
    "text115": "한달리뷰입니다\n무난하게 바를 수 있는 색이고요 펄감도 강해서 애교살에 바르기 좋은 색감이예여",
    "text116": "발림성 좋고 색감도 예쁩니다! 겉에 통도 귀엽고 예뻐요~ 애교살에 쓰기 좋습니다",
    "text117": "이거다 이거야…하나만 발라도 뽀용해지면서 지속력까지 챙긴 펜슬….!!!!!!!!컨실러+섀도우, 스틱 섀도우+컨실러 지속력 혹은 발색력 때문에 항상 이렇게 레이어링 했었는데 이건 한개로도 충분해요 굿",
    "text118": "펄감은 잔잔하고 애교살에 바르면 좋을거 같아서 샀어요 \n색도 예뻐요",
    "text119": "부드럽게 발리지만 펄 날림이 있는 편이고 지속력이 좋지 않습니다",
    "text120": "컬러나 펄감은 맘에 드는데 밀착력이 좋지 않고 지속력도 좀 약한 듯요~!",
    "text121": "발색이 너무 과하지도 않고 없지도 않거 부드럽게 잘 발려요!!",
    "text122": "라스트픽으로 득템했는데 애교살에 쓰려고 펜슬찾다가 저렴해서 구매했어요 발색력 좋아요",
    "text123": "가루 날림 있는 편이고 지속력도 그냥 평범합니다 색상은 예뻐요",
    "text124": "애교살에 바르니까 딱 좋아요 발색이 진하면서도 자연스럽게 잘돼요",
    "text125": "섀도우 위에 발색했을 때 발색이 잘 되는지는 모르겠지만 여러번 덧바르면 나쁘지 않아요",
    "text126": "전부 잔잔바리 펄들이라 부담없이 쓰기 좋네요 밀림 현상이 조금 있어서 살살살 잘발라줘야되요 ㅎㅎ 요즘 컬러별로 너무 잘쓰고있습니다🩷",
    "text127": "샤이닝 버블 구매했는데 예상한것보다는 톤이 밝지 않았어요 발색력이 좋아서 다른 색깔도 구매해보고싶어여",
    "text128": "펜슬 형태의 펄 쉐도우의 펜슬 굵기가 가는 것을 원해서 이 제품을 구매해봤어요.\n펜슬 굵기도 가늘어서 좋고 컬러도 튀지 않아 좋네요.\n발림성도 괜찮아요.",
    "text129": "발림성도 좋고 펄도 너무이뻐요 ㅠㅠ 지금 세일기간이라 다른색상 추가로 몇개 더 살려규요🩷",
    "text130": "애굣살에 바르기에 용이해용\n반짝반짝 괜탆긴한데 매트한곳에 바르기는 좀 아파용 ㅋㅋㅎㅎ",
    "text131": "페리페라는 항상 기대를 안 하는데 웬일인지 개쌉이뿌더락ㅎㅇㅅㅇ",
    "text132": "흔한 것 같으면서도 흔하지 않은 컬러라서 쓸수록 마음에 들어요",
    "text133": "무난하게 쓰기 좋은듯 \n\n근데 발샏이 엄청 예쁘짐않아요 ㅎㅅㅎ ㅋ",
    "text134": "매장에서 보고 못지나치고 구매했는데 꽤 만족하며 사용하고 있습니다",
    "text135": "전남친이 사준 ...글리터 눈에 자주들어가서 눈이 아프긴해여....",
    "text136": "호수별로 더 사고 싶었는데…. ㅠ 스틱으로 되어있어서 편하고 좋은거 같아요",
    "text137": "너무 이쁜데 주름있는 애교살에 바르기엔 잘 안발리더라구요 ㅜ 눈 두덩이에 바르면 왕 이뿜",
    "text138": "글리터 입자가 너무 크지 않고 딱 적당히 예뻐서 좋은것 같아요",
    "text139": "일단 세일해서 약 14000원 정도로 샀어요. 색은 진짜 넘 예뻐여 코 하이라이트 주기도 좋아용",
    "text140": "기대했는데 생각보다는 흔한 색이라서 아쉬웠어요\n그래도 지속력은 나쁘지 않은 것 같아요",
    "text141": "믿고 샀는데 역시  굿!! 포인트로 쓰기 좋아용~!!\n컬러도 넘 예쁘요",
    "text142": "부드럽게 발리고 과한 펄이 아니라 좋았어요  펜 두께도 너무 가늘거나 굵지 않아서 좋았어요",
    "text143": "솔직히 색이 엄청 이쁘진얺아요 약간 촌스러울수도 있을듯 급해서 사긴했는데 아쉽긴합니당",
    "text144": "베이스가 좀 밀려서 선호하진 않는데 바쁠 때 쓰긴 좋은 것 같아요",
    "text145": "지속력은 좀아쉽긴한데 발색도 예뻐서 잘 쓰고 있습니다~!",
    "text146": "최근 산 글리터스틱 중에 가장 잘 쓰는 핑크펄 애교살스틱이에요 펄 구성이 여러 가지 색이라서 단순한 핑크펄이 아니고 오묘하게 예뻐요",
    "text147": "색상이 너무 이뻐요 지속력도 있고 표현이 이뻐요 부드럽게 잘 발려서 좋아요",
    "text148": "펄이 부자연스럽지 않아서 좋아요 좀 밝아서 손으로 비벼줘야해여",
    "text149": "컬러 너무 이뻐요 촉촉하게 사용하기 넘 좋아요 데일리로 사용하기도 좋고 자연스럽게 올라가요",
    "text150": "보통 이런 제품들 되게 뻑뻑한데 바를 때 정말 부드럽고 발색도 강해여 지속력은 좀 아쉽지만 발림성이 좋아서 저는 만족합니다",
    "text151": "애교살에 쓰고 있는데 \n\n발색이 그렇게 뚜럇하지않아야 ㅠㅜ 아쉽",
    "text152": "봄웜- 여쿨에 걸쳐있는데 좋아하는 유튜버 추천 영상보고 세일때 쿠폰써서 구매했는데 맘에 들어요!",
    "text153": "너무 맘에 들고 슥 잘발리고 색도 넘 맘에들어요 ㅎㅎ 추천이요 ㅠ",
    "text154": "애교살 만들 때 사용하는데 너무 예쁘고 갖고 다니기에도 좋아요 !",
    "text155": "이거 화장할때 필수템이십쇼 ㅜㅜ 애굣살 블링블링 그리고 지속력도 꽤괜",
    "text156": "건조함 없이 마무리돼요.\n使用后不会干燥，保湿刚刚好。\n\n휴대하기 편한 크기라 외출용으로도 좋아요.\n体积小巧，适合随身携带。\n\n민감한 눈가에도 자극 없이 사용 가능해요.\n用于敏感眼周也不会刺激。",
    "text157": "애교살에 딱 포인트 주기가 딱 입니다 발림성도 아주 좋고 반짝임도 좋네요  지속력도 나름 나쁘지 않아 덧칠하지 않아요",
    "text158": "그냥 띵띵띵 있는 글리터가 아니라 파편처럼 작은 조각이 모양도 일정하지 않아서 훨씬 이뻐요",
    "text159": "너무 힘 주지않고 살살 덧바르면 진심 무에서 유를 창조해줘요 너무 예쁘고 마음에 들어요",
    "text160": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text161": "펜슬로 나온 타 제품보다 유지력이 더 좋은것 같습니다. 케이스도 귀엽",
    "text162": "이 제품을 여러 번 구매했는데 좋은 제품인 것 같아서 계속 구매하고 있어요.",
    "text163": "정말 별로… 컬러도 이상하고 이도저도 아닌\n픽싱력이 있지도 않고 발림이 좋지도않고",
    "text164": "컬러도 이쁘고 발림성도 너무 좋아서 아주 만족하는 제품!! ㅎㅎ",
    "text165": "제품이 귀엽고  지속력이좋아요 ㅋㅋ  색상도 너무이뻐요  재구매해야겠어요",
    "text166": "애교살 그릴때 사용하는데 케이스도 귀엽고 펄도 예쁩니다아",
    "text167": "여쿨라인데 좋아하는 유투버 추천으로 장바구니에 넣어놓고 있다가 올영세일 때 저렴하게 잘 구매했어요. 이뻐요ㅡ",
    "text168": "애교살에 음영주기 딱 좋은 것 같아요 브러쉬로 살살 펴바르면 진짜 이뻐요",
    "text169": "넘 잘산템 진짜 쓰기도 편하고 펄감이 은은해서 이뻐요 지속력도 꽤괜이요",
    "text170": "보통 이런 제품 되게 뻑뻑한데 부드럽게 스윽 발려서 놀랐어요. 지속력은 그냥 그래요",
    "text171": "원래 매트 타입사려고 테스트하다가 오히려 샤이닝버블이 너무 예뻐서 이걸로 샀어요 애교살에 바르면 반짝거리면서도 너무 오색찬란한 글리터느낌은 아니라 예쁩니당",
    "text172": "개인적으로 좋아하는 제품인데 한 달 넘게 꾸준히 사용하고 있고 상황이 조금 개선돼서 꾸준히 사용하는 걸 추천드리고요.",
    "text173": "엄청 지속력 좋아요!!! 바르고 눈 비볐는데도 하나도 안 번졌어요",
    "text174": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text175": "모양하트여서  너무예쁘고  새로   나왔다는데   너무예쁜거같아요색깔도괞찮네요  굿"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 무드 인 쉐이드 아이스틱",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022348818ko.jpg?l=ko",
    "review_name": "P03 러비웨이브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223488",
    "text1": "러블리한 느낌의 핑크라서 연출된 느낌이 너무 좋고요.\n진한 느낌의 핑크라서 자연스러운 느낌보다는 말 그대로 블링블링한 느낌 연출에 도음되는 것 같아요.",
    "text2": "여리여리하니 눈 밑에 발색하면 짱 .. 애굣살 탁 밝혀줘서 좋아요 ㅠ 사용하기도 간편합니당 ㅎㅎ",
    "text3": "러비 웨이브 웜컬러일줄 알았는데 저한텐 좀 쿨하더라고요. 매장에서 발색해보고 살걸🥲 온라인으로 걍 샀더니 조금 아쉽... 제품자체는 괜찮습니다 엄청 부드럽게 발림 -> 대신 제형이 좀 무름 -> 빨리 쓸 듯. 펄감만 돋보이는 제품보다는 바탕색도 어느정도 같이 있는 제품을 좋아하는데 그런 면에선 만족스러웠어요!",
    "text4": "깎아쓰는 언더 섀도우를 쓰다가 바꿨습니다ㅎㅎ\n깎아쓰는 아이는 깎았을때 필름이 벗겨지면 아프더라고요....ㅜ\n근데 이 친구는 너무 편하게 쓱 발립니다!\n색감도 만족합니다!!",
    "text5": "눈가에 부드럽게 발리고 지속력 좋아요. 색감이 여리해서 음영 줄 때 너무 예뻐요.",
    "text6": "그냥그냥쓸만해요가격이저렴해서 구매햇어영 다시사면다른색도살듯",
    "text7": "생각보다 발색이 아주 강한 편은 아니지만 은은하게 울컥 한 느낌 줄 때 좋아요",
    "text8": "투폴... 깎는거에 열받아서 돌려쓰는거 구매했습니다...\n이 친구는 제발 저를 열 받게 안 해줬으면 좋겠습니다...",
    "text9": "쿨톤 웜톤 다 잘어울리는 색이에요! 이거 발랐는데 다들 뭐냐고 물어봤어요 ㅎㅎ",
    "text10": "이런예쁜핑크스틱섀도우를보앗나!!\n진짜 뽀-용 핑크애굣살완성됨개이쁨",
    "text11": "펄감 타입인 P라인 치고는 정말 작고 자잘한 핑크펄이 있네요 거의 펄 안보이고 핑크베이스컬러가 두드러집니다 핑크 애교살베이스에 펄 잔잔한 느낌원하면 괜찮을거같아요! 저한텐 약간 어두운 핑크느낌이라 아쉽네여ㅜ",
    "text12": "스틱이라 사용하기 편함.\n펄없는 매트 타입을 좋아하는지라 펄감이 다소 있어서 스머징해서 소량 사용하는 것을 선호하는데 간편하게 쓰기 괜찮음.",
    "text13": "기여어요 ㅎㅎ 잘 쓰고 있습니다 \n이런 스틱 종류는 눈끼임은 어쩔 수 없나봐",
    "text14": "발색이 너무너무 예쁘고 색조화장 특유의 얼굴에 바르면 기분 좋아짐이 참 좋네요…",
    "text15": "손이 너무 안가여… 눈 주름에 잘 끼는 거 같아요 그래두 샥 매음에 드시면 사보셔요",
    "text16": "은은한 잔펄이 들어있어 애교살에 발라주면\n정말 예쁠거 같아요! 매장에서 테스트 해보고\n투크 도화피그랑 비슷한 색감이라고 느꼈는데\n정말 많이 비슷하네요ㅠㅠ\n\n투크 보다는 두께감이 있어서 시원 시원하게 발리고\n픽싱력이 뛰어나서 아무리 문질러봐도 지워지지 않아\n두컬러 구매했는데 이 색상은 애교살에 단독으로\n바르는 게 제일 예쁜거 같습니다😍",
    "text17": "얇아서 애교살에 하기 딱입니당 색상도 이쁘고 여리여리해요 ㅎㅎ",
    "text18": "슥슥 발리고 색상이나 펄감도 너무너무 예쁠 딱 그냥 너머 예쁘게 잇어요 요런 느낌... 너무 밝히기 부담스러운데 애굣살 강조하기 굿굿",
    "text19": "애굣살 메이크업 중요하게 생각해서 화장품 많은데 약간 투크 도화피그랑 비슷한거같앗어요 생각보다 두꺼워서 잘 발라야해요ㅠ",
    "text20": "일단 애굣살에 바르고 위에 투쿨 프로타주 1호 살짝 올려주면 색감이 넘 이쁘고 웜톤 화장이랑도 잘 어울려요!! 발색도 부드럽게 잘 되서 좋아요ㅜㅜ",
    "text21": "발색도 모두 좋아서 베이스 없이 가능\n바로 퀵 get 통통 귀여운 애교살로 메이크업 시간 절약\n매트한 컬러는 최고, m01과 m03은 립라이너로 사용가능!\n원래 펄 글리터만 좋아하는데 펄 별똥별이 도는 느낌\n반짝반짝 신선이 터집니다! 근데 이번 매트도 너무 좋아요!\n울트라 나이스 실키 발색이 오래 지속되어 지워지지 않음\n매트한 컬러 표현이 펄 컬러보다 우수합니다!",
    "text22": "진짜로 발색력이 엄청남\n그냥 테스트 겸 손에 스윽했는데\n굉장히 부드럽게 발리고 \n펄감이 영롱함\n\n볼펜마냥 그리는 대로 또렷하게 그려져서\n뒤에 달려있는 스머지로 \n블렌딩하면 자연스러워짐\n\n진짜 오랜만에 자기주장 강한 발색력에 감탄함\n그만큼 자잘한 펄감이 이쁘긴 함",
    "text23": "핑크펄 골드펄 같이 있어서 예쁜데 카메라에는 잘 안담겨요. 부드럽게 잘 발려서 좋습니다.",
    "text24": "애굣살 용으로 사용하기에 너무 간편하고 발림성도 좋아서 잘 사용하고 있어요",
    "text25": "생각보다 약간 오렌지 느낌이지만\n한번씩 사용하기 좋아요! \n만족 !",
    "text26": "이쁜 거 같아서 샀는데 한번쓰고 잘 손이 안가요 색 마음에 들면 사세용",
    "text27": "펄이 은은하게 애굣살을 만들어줘요 쿨톤분들은 꼭 3번 사세요",
    "text28": "발색이 잘돼요. 근데 손이 잘 안가는 이유는 애교살에 살짝 떠요",
    "text29": "애교살 베이스로도, 단독으로도 사용하기 좋아서\n활용도 갑이고 픽싱되고 나면 지속력 오래 갑니다!",
    "text30": "발색이 너무너무 예쁘고 색조화장 특유의 얼굴에 바르면 기분 좋아짐이 참 좋네요…",
    "text31": "페리페라 러버입니다…♥ \n이번 신상 테스트 해보고 너무 이뻐서 구매했어요!!\n눈가에 유분기가 많아서 잘 지워지는 편인데 얘는 제 눈에서도 지속력 좋더라구요! 무엇보다 펄감이 촌스럽지 않고 뽀용하게 이뻐서 화사해보여요!! \n\n아 그리고 이건 딴 얘긴데 페리페라 뚜껑 좀 제대로 만들어주세요 아이라인이랑 톡치크 제품력은 진짜 좋은데 맨날 뚜껑 멋대로 열려서 파우치에 새고 라이너는 말라요…",
    "text32": "제품자체는 너무 좋은데 오프라인에서 테스터 발색 해보고 구매할 걸 그랬어요ㅜㅜㅎㅎ 제 예상보다 제 피부톤에선 쿨한 느낌이 들어서 가지고 있던 다른 아이메이크업 제품들과 색상이 좀 동떨어진 느낌.. 손이 잘 안가요. 그래도 펄감이 예쁘고 지속력도 길고, 제품이 가벼우면서도 길이가 길지 않아서 보관하거나 휴대하기에도 좋습니다. 다른 색상 구매할 의향 있어요!",
    "text33": "애굣살에 바르기 좋아요 색도 너무 이쁘고 맘에 들어요! 봄웜이 쓰기 좋은 색상입니다",
    "text34": "사실 펄지우기가 힘들어서 안사려고했는데 샘플써봤는데 약조절 너무 잘되서 사버림 ㅋㅋ디자인도이쁘고 들고 다니기도 좋고 가격도 할인해서 넘 좋음❤️❤️ 근데 반짝이 지우기는 확실히 어렵,,,ㅎ",
    "text35": "시간 없을때 빨리 바르기에 너무 편하고 좋아요 부드러워서 눈에도 잘 올라가요",
    "text36": "펄감이 있어서 눈 밑에 톡톡 바르면 화사하게 살아나서 너무 예뻐요 ✨",
    "text37": "쉐도우는 브러쉬도 필요하고 가루날림이 심한데 이건 평소에 데일리로 쓰기 너무 편하고 좋아요",
    "text38": "굿굿좋아여~~!!!!!색상 이쁘고 발상도 이주 잘됩니딩",
    "text39": "부드럽고 색깔이 이뻐요!!!! 근데 애교살에 바를 때 베이스가 약간 벗겨지는 느낌이 있긴하지만 그래도 뭐...ㅎㅎ",
    "text40": "애교살에 바르면 이뻐요!!!\n조금 진한편입니다 ~ ㅎㅎㅎ",
    "text41": "색 이쁘고 포인트로 ㄱㅊ아요 스틱이라서 하기 편해요 그런데 좀 굵은듯",
    "text42": "겨쿨딥인데 개잘쓰고잇음 거의맨날씀 섀도우바르다가 실패했다 너무 탁하다 싶으면 이걸로 한번 그어주면 뿅 살아남 투쿨포 로지듀 쿨톤버전임",
    "text43": "진짜 이쁩니다 첨엔 펄이 좀 심한가해서 테스트만 몇번 했었는데 정신차리니까 얘 하나만 쓰고 있는 날 발견해…. 진짜 묘하게 애굣살 존재감 확 살려주는 템",
    "text44": "존예~ ㅠㅠ 웜쿨 가림없이 다 잘어울러요 강추!! 이거 없음 화장 못함 ㅠㅠ 24시간 놀고 들어외도 멀쩡했다능.. ㄹㅇ로..",
    "text45": "The finish of this product is mate, the color is very nice, even after sweating the color remains in my eyes",
    "text46": "원래 올리브영 갔다가 가서 다른 재품 살려고 간 건데 오랜망에 구경 하다가 이 재품을 손등애 먼저 발라 봤는데 완전 ㄷㄷ  원래 애굣살 쪽애는 그냥 섀도우로 했옸는데 이걸로 밑에 애굣갈 쪽애 이제는 무조건 이 펜슬로 그링려구용",
    "text47": "아 조하요오 펄친자에 코랄덕이라 너무 만족함니다 \n여쿨에서 봄웜 사이이신분들은 다 잘 어울리실것 같구요 뒤에 팁이 있어서 편해요 ㅎㅎ 발림성도 굿",
    "text48": "아무리 문질러도 지워지지 않는 최고의 애굣살 스틱이에용\n컬러도 너무 예뻐서 요즘 넘 잘 쓰는중 ㅎㅎ",
    "text49": "붉게메이크업하고싶을때 좋고 애굣살음영느낌이라 굿입니다",
    "text50": "애교살에 색상 주기 너무 좋아요. 색감 넣어 주기 개 좋아요. 진짜 미쳤음.",
    "text51": "무난한데 지속력이 좀 별로예요 픽싱력이 좀만 있었으면 좋았을듯 ..",
    "text52": "확실히 스틱타입을 사용하면 가루날림이 없고 밀찰력이 좋아서 오래가는 것 같아요!",
    "text53": "넘 예뻐..\n다음에 또 살 듯 ㅎㅎ\n긍데 할인율 낮을 때 사서ㅠ 담에 최대할인때 사고픔",
    "text54": "페리페라 스틱/펜슬은 지속력이 강해서 손이 많이가는 것 같아요! 애교살 포인트로 너무 예뻐요!",
    "text55": "생긴게 너무 장난감처럼 생겨서 손이 잘 안가다가\n발림성이 너무 부드럽고 사용이 간편해서 최근 파우치에 정착해버림\n케이스 디자인만 좀… 어케 안될까…?",
    "text56": "생각보다 발색이 뚜렷하고 뽀용하진 않고 자연스러워요 노베브느낌 원하면 안 맞을듯",
    "text57": "이거 색상이 진짜 예쁨\n눈 밑에 그냥 슥슥 바르기도 좋고\n유지력도 괜찮아서 요즘 내 데일리템\n써보면 반함",
    "text58": "아직 컬러가 다 안들어와서 있는 것중에 구매해봤어요 할인하면 더 구매할수도?!",
    "text59": "발림성 부드럽고 좋아요 살짝 은은한 펄감 있는 것도 이쁩니다!",
    "text60": "이쁘긴한데 손이 안 가는 이유를 모르겟어요 굵어서 그런건지 ..",
    "text61": "컬러 발림성 넘 좋아요 러비웨이브 컬러 예뻐서 다른 컬러도 품고 싶어요",
    "text62": "펄감이 강하진 않지만 아래 애굣살에 포인트 주기에 너무 이쁜 색상!",
    "text63": "생각했던거 보다 연한 발색이지만 데일리로 좋은 것 같아요 ㅎㅎ",
    "text64": "살짝 라이트한 핑크라서 조금만 발라야 자연스러울 듯 발림성도 부드럽고 예뻐요",
    "text65": "펄감이 강하진 않지만 아래 애굣살에 포인트 주기에 너무 이쁜 색상!",
    "text66": "펄이 엄청 티나는 펄이 아니고 자연스러워서 예뻐요 그리고 발림성도 부드럽고 블렌딩도 잘돼요ㅠㅜ사길 잘함 여쿨라한테 잘 어울릴듯여",
    "text67": "눈 밑 애교살을 핑크빛으로 하는 것을 선호해 구매하게 되었습니다 \n스틱형식이다 보니 가지고 다니면서 바르기에 편해 만족 중입니다",
    "text68": "이거 완전 숨은꿀템같아요\n이거 없으면 화장이 안될만큼 좋아요!",
    "text69": "지속력도 좋고 부드럽게 발려서 좋은데 피부화장이 매트하면 좀 뭉침",
    "text70": "너무너무 좋아요 ~ 세일할 때 또 쟁여놔야겠어용 ~!!ㅎㅎ",
    "text71": "애교살 은근히 붉게 하면서 포인트 주기 좋아요! 이거 애교살 베이스로 깔고 중간에 화이트펄 올려주면 끝남 ㅎㅎ",
    "text72": "최애 애굣살템이 되었어요.. 발림성도 좋고 컬러감도 예뻐요!",
    "text73": "생각햇던 색감이어서 굿입니다\n살짝 애굣살에 채도 넣는게 어울리는분들 추천",
    "text74": "너무너무 좋습니다 ~~ 다 쓴 후 재구매 할 예정이에용ㅎㅎㅎ",
    "text75": "제가 사용하고 있던 제품이 색상은 진짜 예쁜데\n지속력이 너무 약해서 그게 고민이였어요\n그러다가 그 제품을 잃어버리고\n비슷한 제품을 찾아보고 구매했습니다\n완전 똑같지는 않지만 눈에 올렸을 때 비슷해요\n지속력도 좋아서 마음에 들어요",
    "text76": "색 잘고른듯\n눈언더에 채도 넣어주셔야 하는분들께 추천\n전 밝히면 ㅂㄹ고 이런색으로 눌러져야해서 만족",
    "text77": "지극히 개인적인 의견이라 후기를 남기자면\n스틱쉐딩이 필요햇는데\n투쿨꺼는 깍아써야되서 이번에 페리페라에서 새로 나왓길래\n종류별로 베이스로쓸꺼 두개 포인트로 쓸꺼 두개\n다 마음에 들어요 가루날림 없고 부드럽게 발려요\n베이스 색상도 너무 진하지도 안고 포인트로 쓸 글리터잇는것도 펄감이 딱 좋아서 저눈 만족해요\n진짜 초스피드로 화장해야되고 어디 여행갈때 팔레트 들고가는것보단 스틱 몇개만 챙기면 되니깐 개꿀",
    "text78": "특별히 좋은점은 잘 모르겠어요\n펄이 콕콕 박혀있는 스틱입니다",
    "text79": "점점 시간이 지나면 다크해져요! 그래서 좀 아쉽지만,, 그래도 예뿝니당~~",
    "text80": "색상이 너무 자연스러워서 저 같은 메이크업 초보도 잘 쓸 수 있어요.",
    "text81": "솔직히 처음엔 패키지보고 구매했는데 생각보다 잘 발색되고 뭉치지 않아서 좋아요",
    "text82": "예쁘고 팝한 핑쿠 컬러에요\n펄이 콕콕박혀있어서\n한번만 애교살에 슥 발라도 포인트 됩니다",
    "text83": "좋아요 또 살 의향있습니다 유목민인데 정착함요 아주좋습니다 굿",
    "text84": "색자체는 이쁜데 은근히 바르면 선처럼 남음\n\n뒤에 내장된 브러쉬는 아무리 블러링 해도 딱딱하고\n잘 안돼서 그냥 가지고 있는 다른 브러쉬로 블러링 해야됨\n\n가격 대비 이쁘긴 람",
    "text85": "솔직히 패키지보고 귀여워서 샀는데 제품력 대박이네용\n아침에 쓰윽 발라됴 밤까지 남아있어용",
    "text86": "좋아요 또 살 의향있습니다 유목민인데 정착함요 아주좋습니다 굿",
    "text87": "무펄보다 이게 더 지속력이 높아서 밤까지 남아있습니다~\n평소 섀도우발색보다 더 지속력이 높아요",
    "text88": "계속 쓰다보니 너무 잘 끼고 색도 어두워서 아쉬워요 다른 색을 다시 사봐야겠어툐",
    "text89": "파우더 전에 이 제품 쓰면 잘 올라가요 근데 매장에서 테스트 햇던 제품이랑 다른 제품을 사버렸어요 이 제품은 음영 컬러입니다",
    "text90": "진짜 발색, 밀착 대박이예요 ㅋㅋㅋ 아이라인 수준으로 픽싱되면 손닦아도 안지워져요 ㅋㅋㅋ",
    "text91": "부드럽게 발색되는데 블렌딩은 잘 되고.. 또 시간 조금낭 지나면 딱 붙어서 고정력도 좋아욥",
    "text92": "주변에 이거 아는 사람이 왜 이렇게 없지 ㅠㅠ\n지속력도 같은 타입 제품들에 비해 좋고 이 색상은 예쁘기까지 한데",
    "text93": "지속력 진짜 좋고 색상 이뻐염 다만 좀 많이 웜한편잉것 같아용 ㅡㅜ",
    "text94": "그냥...무난해요! 무난템 찾고싶으면 구매하시면 될 듯",
    "text95": "왜 사람들이 이걸 몰라주죠? ㅠㅠ\n지속력 좋고 편하고 예뻐요.\n다만 실제 발색해볼 때 손등 발색 믿으면 안 됩니다.\n생각보다 눈에선 색이 연하게 올라오더라고요.",
    "text96": "완전 이뻐용 처음에는 어찌사용해야할까 어려웠는데 시간이 지나니까 이제 사용법도 익히고 펄감도 완전 이뻐서 만족중이에용",
    "text97": "그냥 무난한..보통의 템\n무난하게 쓰고싶으면 사는걸 추천",
    "text98": "색상 넘 이뿌용 코랄핑크 느낌이에용 지속력도 좋고 넘 만족!!",
    "text99": "생각보다 지속력도 괜찮고 너무 예쁘네요\n원래 온라인으로 보고 마음에 든 색은 다른 색인데 매장에서 테스트 해보니 러비웨이브가 너무 예뻤어요ㅠㅠ",
    "text100": "이뻐용!색도 맘에들고 아직 정확한 사용법을 익히진 못했지만 막 발라도 이쁘게 마무리 되는거같아요!",
    "text101": "애굣살에 써주면 뽀용뽀용하니 예뻐용 제가 쓰면 핑크가 너무 진해져서 이상햇어요",
    "text102": "이거 너무 귀엽고 반짝거리고 다 좋은데 잃어버렷어요...ㅠㅠ",
    "text103": "사놓고 써본 기억이 없네여 써보고 한달후기때 사진과 함께 올게용",
    "text104": "발색이 짱짱하게 진짜 잘되어서 좋아요 가격도 좋아서 잘 쓰고 있네요 ㅎㅎ",
    "text105": "펄은 생각보다 엄청 튀지는 않았어요 근데 상세 페이지에는 웜하게 보였는데 생각보다 쿨한 빛이 돌아요!",
    "text106": "아주 얇게 발려서 양 조절하기 쉬워요! 단점도 얇게 발리고 펜슬이 얇은 편이라 도톰하게 표현하기가 힘들어요.",
    "text107": "원래 투쿨포스쿨 프로타주 펜슬만 쓰다가 요거 귀엽길래 사봤는데 엄청 부드럽게 발리고 색상도 넘 예쁘네욧><",
    "text108": "상품 상세사진보다 훨씬훨씬 쿨핑크입니다!!! 웜톤분들 참고하세용",
    "text109": "그려질 때 애교살에 자극이 없어서 좋아요 스윽스윽 잘 펴발라져요!",
    "text110": "생각보다 더 쿨한 빛이 돌았어용…손에 발색했을 때는 상세 페이지랑 똑같은 색이었는데 막상 눈에 올리니까 달라서 조금 아쉬웠어요ㅠㅠ 그래도 가성비는 진짜 좋아요!!!",
    "text111": "전부 잔잔바리 펄들이라 부담없이 쓰기 좋네요 밀림 현상이 조금 있어서 살살살 잘발라줘야되요 ㅎㅎ 요즘 컬러별로 너무 잘쓰고있습니다🩷",
    "text112": "상세사진보다 훨씬 쿨한 핑크에 펄감이 강한데 나름 만족해요",
    "text113": "애굣살에 발라주면 핑크핑크하고 예뻐요 펄도 너무 강하지 않아서 애굣살에 발라줘도 부자연스럽지 않아요",
    "text114": "발림성도 좋고 펄도 너무이뻐요 ㅠㅠ 지금 세일기간이라 다른색상 추가로 몇개 더 살려규요🩷",
    "text115": "빤짝이 크고 예뻐요 가끔 화장 심심할 때 발라주면 포인트 되고 좋아요",
    "text116": "생각보다 발색도 자연스럽고 좋아요!!! 가성비 좋은거갘음",
    "text117": "너무 예쁜 핑크색! 슥슥 잘 그려지고 예뻐용~~ 포인트 주기 딱!",
    "text118": "애굣살에 바르려고 구매했습니다 발색력 좋고 부드럽고 좋아요",
    "text119": "너무 러블리한 제품 혹시나 반짝거리는\n귀여운 애교쌀을 원한다면 무조건 구매하세요",
    "text120": "지속력이 좀 짧음 \n근데 발색은 꽤 괜찮은듯 \n다만 지속이 잘 안될뿐",
    "text121": "가루날림 없고 지속력 좋고 색깔도 예뻐요 수정화장은 필요없어요",
    "text122": "너무 예쁜 핑크색! 슥슥 잘 그려지고 예뻐용~~ 포인트 주기 딱!",
    "text123": "재구매할 정도는 아니고 그냥 무난템입니다! 같은 가격이면 다른 제품을 살 거 같아요ㅠㅠ",
    "text124": "애굣살 귀찮고 빨리 화장해야할때 눈 밑에 쓱쓱 그어주기 좋아요!",
    "text125": "좋아요 굿굿 베리굿 너무 좋네요 굿잡 또 살게용 여러분 모두 구매하세요",
    "text126": "저는 안맞는거 같아서 동생 줬는데 동생이 잘 쓰고 있습니다ㅎ",
    "text127": "컬러 너무 이뻐요 촉촉하게 사용하기 넘 좋아요 데일리로 사용하기도 좋고 자연스럽게 올라가요",
    "text128": "잘 사용하고 있어요 후기가 좋은 이유가 있는듯해요! 지켜보면 세일할때가 있는대 그때 사는게 좋은듯!",
    "text129": "가루날림 없고 펄감 엄청 좋고 수정 화장 필요없이 발색 이쁙 잘 되뮤ㅠ",
    "text130": "좋아요 왕대박 좋아요 무조건 쓰는 템입니다 없으면 앙대는 템",
    "text131": "다 너무 예쁜 색감이라서 고민하다가 러비웨이브 실제로 봤을 때 반해서 바로 주문했어요 웜쿨 다 쓰기 좋은 무난한 핑크빛이라 예뻐요",
    "text132": "가끔 쿨톤이 되고 싶은날만 썼다가 요즘은 거의 맨날 사용하는 아이템입니다! 너무 색도 예쁘고 지속력도 낫배드!",
    "text133": "손 발색할 땐 쓱쓱 잘 그려지는데 눈 위에 올리면 밀려요ㅠㅠ 아쉬워요",
    "text134": "한번 사용후 동생에게 넘겼어요ㅎ\n예쁘긴한데 뭔가 부족하더라구요",
    "text135": "눈화장 포인트 주는 용도로 잘 쓰고있어용 러비웨이브는 완전 핑크빛이라 좀 더 무난한 샤이닝버블도 사고싶네요",
    "text136": "컬러도 이쁘고 발림성도 너무 좋아서 아주 만족하는 제품!! ㅎㅎ",
    "text137": "화면에 보여지는것 처럼 예쁘게\n발색됩니디! 배송도 빠르게 받았어요",
    "text138": "손등 테스트는 색이 진하게 올라오는데 애굣살에 그리면 생각보다 연해서 다른 글리터 같이 해줘요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 무드 인 쉐이드 아이스틱",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022348818ko.jpg?l=ko",
    "review_name": "P04 글로리베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223488",
    "text1": "여름에 참 잘 사용했음. \n겨울에 사용하기에는 따뜻한 색감이 조금 부족한 느낌?",
    "text2": "붉은 언더에 빠져서 구매해봤는데 생각보다 쿨해서 손이 잘 안가긴 힘..",
    "text3": "잘 사용 중! 뭉치는 건 어쩔 수 엄는 거 같아요 감수할 만큼 예버용",
    "text4": "매장에서 써보고 좋아서 다른 색도 구매한.. 쓰기 편하고 좋아요",
    "text5": "눈가 주름 끼임이 너무 심해요 쓰다보니까.. 눈물 조금만 나도 다 지워져여",
    "text6": "포인트용로 구매한 펄스틱인데 발색력이 아주 좋고 펄감이 빤딱빤딱 예쁜 핑크인 점까지 아주 나이스예요 지속력도 다른 펑 제품에 비해 훨 좋다고 생각해요 뒤에 뭉친 펄을 그라데이션 할수있는 팁이라고 해야하나 암튼 그것까지 매우만족 드려요:)",
    "text7": "날림없고 눈에 착붙어있어요 진짜 짱임 이쁘고 발림성좋아요",
    "text8": "부드럽고 발림성이 좋아요 다른색도 사고싶음 케이스도 이뻐여",
    "text9": "펄감이 강하진 않고 은은하게 콕콕 박혀있어요 스틱타입이어서 바르기 쉬워요",
    "text10": "이런 제품은 제형감을 꼭 오프라인에서 확인하고 사는게 좋을 것 같아요... 제형감이 마음에 안들어서 잘 안쓰게 돼요. 지속력도 별로고....",
    "text11": "그냥.. 그런 재품이예요... 지속력도 엄청 뛰어난지 모르겠어요. 제 눈에서는 잘 없어지고 잘 번져요..ㅠㅠ",
    "text12": "연하게 바르면 예쁘게 올라와요. 무엇보다 지속력이 길어서 맘에 들어요.",
    "text13": "좋네요올이브영앞으로도 자주이용할게요ㄱㅅ합니다 직원분둘도친절",
    "text14": "통통한 애교살 원하시는 분 이거 사세요\n완전 대강추 진짜 죠아여",
    "text15": "휘그 색상임 생각보가 딘하게 고발색되는 제품군이라 손에 힘 풀고 발색함 예쁨",
    "text16": "매장에서 테스트해보고 바로 담았는데 페리페라는 진짜 가성비가 너무 좋아요",
    "text17": "이쁘고 펄도 맘에들어서 좋아요. 다른색상도 구매하려고요",
    "text18": "좋아요 디자인도 발색도 이뻐요. 써보고 한달후기 남기겠습니다",
    "text19": "신기해서 구매했어요\n디자인도 하트가 들어가서 귀엽구요\n브러쉬도 내장되어 있어서 좋습니다",
    "text20": "신기해서 구매했어요\n디자인도 하트가 들어가서 귀엽구요\n브러쉬도 내장되어 있어서 좋습니다",
    "text21": "날림없고 애교살에 발라주기좋고 부드럽게 발리고 발색력도좋아요 디자인도 귀여워요 ㅎㅎ",
    "text22": "펄이 적당히 박혀있는 쿨핑크 아이섀도우스틱이에요! 애굣살에 올리면 짱 예뻐용",
    "text23": "이것도 내 기준 펄감이 강해샤 포인트로 사용하는 편\n이렇게 사용하다간 단종할 때까지 쓰지 않을까",
    "text24": "기존 페리페라 애교살에 바르는 비슷하게 생긴거랑 비슷한 느낌인데 그거 5호랑 거의 똑같아요 펄이 약간 덜 들어간 느낌",
    "text25": "눈에 딱 올라가서 예쁘게 고정돼서 잘 사용하고 있어요 이것만으로도 존재감이 있어서 애교살 그리기에 딱 좋아요!!",
    "text26": "귀여운 베리 컬러라 눈에 포인트 주기 좋아요 겨울쿨톤 브라이트입니당",
    "text27": "지속력 좋고 잘 쓰고 잇어요 펄이 좀 날리는 느낌이긴 함 색이 예뻐요",
    "text28": "애교살에 포인트용으로 사용하기 좋을 거 같고 발색도 깔끔하게 잘되서 좋아요!!",
    "text29": "겨울쿨톤 브라이트인데 애교살에 발라 주니까 포인트 되고 좋아요",
    "text30": "지속력 괜찮고 색 이뻐용 데일리로 잘 사용하고있습니다~ㅎㅎ",
    "text31": "스틱 섀도우 좋아해서 바로 구매!!! 영롱하고 이뻐요~!",
    "text32": "그럭저럭 예뻐요 근데 베이스가 잘 까짐 쩝 내 손 문제겟지만 그래도 잘써요",
    "text33": "펄감이 강하지 않으면서도 애교살을 밝혀주기에 은은하게 좋아요",
    "text34": "케이스가 귀엽고 아기자기해요 펄잇는거 업는거 있는 상품이네요",
    "text35": "사보세요.. 캔메이0 이치고랑 비슷한 느낌이고 픽싱되는 섀도우라서 지속력이 이치고보다 나아요",
    "text36": "잔잔한 펄감이 있어서 예쁘고 발림성이 정말 부드러워서 좋아요",
    "text37": "스틱 섀도우 타입이라 그런지.. 역시 픽싱이 돼서 지속력이 엄청나요 캔메이0 이치고랑 비슷함",
    "text38": "넘 예쁨 자주 손이 가는 애교살템 다들 한번 써보세요 할인 많이 햇음 조켓다",
    "text39": "동글동글 부드럽게 발려서 사용하기에 편리하구요 행사해서 좋어교",
    "text40": "이거 완전 그거같애요 캔메이0 이치Go.. 색감 비슷하구 애교에 얹으면 인간 딸기 가넝",
    "text41": "이름값 ㄹㅈㄷ 제품.. 진짜 눈 밑에 딸기 생김.. 애굣살에 딸기를 얹어보세요..",
    "text42": "지극히 개인적인 의견이라 후기를 남기자면\n스틱쉐딩이 필요햇는데\n투쿨꺼는 깍아써야되서 이번에 페리페라에서 새로 나왓길래\n종류별로 베이스로쓸꺼 두개 포인트로 쓸꺼 두개\n다 마음에 들어요 가루날림 없고 부드럽게 발려요\n발색좋고 두껍게 발라진다라는 느낌은 없엇어요\n베이스 색상도 너무 진하지도 안고 포인트로 쓸 글리터잇는것도 펄감이 딱 좋아서 저눈 만족해요\n진짜 초스피드로 화장해야되고 어디 여행갈때 팔레트 들고가는것보단 스틱 몇개만 챙기면 되니깐 개꿀",
    "text43": "생각보다 밑색이 진해서 원하는 느낌은 아니였지만 그냥 섀도우 올렸을때보다 지속력은 좋아요",
    "text44": "기능이 복잡하지 않아서 더 좋았어요.\n필요한 것만 담긴 느낌이에요.",
    "text45": "색조 맛집 조아요 아이 메컵에 젤 신경 많이 쓰는 편이라서 이것저것 사용해 본 거 많은데 나쁘지 않아용",
    "text46": "팔감 발색력 다 좋아여\n근데 살짝 가루날림? 번짐?고런건 잇러여\n그래도 만족핮니당",
    "text47": "크게 불만 없이 잘 쓰고 있어요.\n매일 쓰기엔 무난한 편이에요.",
    "text48": "약간 뒷트임하고 이걸로 애교살 쪽에 발라주면 울먹울먹해보여요",
    "text49": "생각보다 유지력이 좋은지는 모르겠지만 발색은 확실해요. 밑색이 확실해서 좀 더 티나는 편이기도 해요! 스틱타입 특유의 눈가 주름끼임?? 같은것도 없이 부드럽게 올라가요",
    "text50": "팔감과 발색력은 아주좋으나\n유지력은 좀 떨어지는거 같아요",
    "text51": "스틱이라 편하고 갖고 다니면서 수정 하기 좋아요 발색력도 괜찮아요",
    "text52": "테스터 이것저것 사용해보다가 너무 예뻐서 샀는데 울먹메이크업 느낌 나고 예뻐요",
    "text53": "사용하기도 편하고 질감도 부드러워서 자극적이지 않았습니다.",
    "text54": "부드럽게 잘 되며 스틱이라 간편해서 좋아요 수정하기도 편해요",
    "text55": "여큘라 글로리베리 강추합니당 너무예쁘고ㅠ지속력도 좋음",
    "text56": "진짜 너무 예뻐요 재구매각 꼭 사세요  너무좋다 진짜 ㅠㅜㅜㅜ",
    "text57": "음 이거 진짜 ㅂㄹ임\n진짜로 세개 샀는데\n엄청 건조하다고 해야하나??\n약간 막 때처럼 밀림\n지속력이 좋긴한데 수정화장 불가\n그리고 색도 좀 탁함",
    "text58": "생각보다 발색도 잘 되고 괜찮아요 쿨톤에게 적당한 컬러에요",
    "text59": "살짝 번지기는 하는 것 같아요\n색상은 뽀용 애굣살이하기보단 약간 음영 느낌이에요",
    "text60": "그냥 무펄보다 펄이 좀 나은거 같아요\n제가 쓰기에는 너무 붉은핑크지만..",
    "text61": "스틱 타입 펜슬을 좋아하는데 이 컬러 넘 이뻐요! 패키지도 기엽구 지속력 짱짱!!",
    "text62": "원래 기존 페리페라 아이스틱 잘 사용하는데 궁금해서 구매!!",
    "text63": "컬러도 이쁘고 너무 좋아요 ㅎㅎ 완전 만족스러워용!! 최고",
    "text64": "엄청 부드럽게 발리고 펄감이나 컬러도 이뻐서 아주 만족해용",
    "text65": "펄감이 강하고 스틱 형태라서 그리기 편하네요ㅎㅎ❤️🍑😍",
    "text66": "전부 잔잔바리 펄들이라 부담없이 쓰기 좋네요 밀림 현상이 조금 있어서 살살살 잘발라줘야되요 ㅎㅎ 요즘 컬러별로 너무 잘쓰고있습니다🩷",
    "text67": "발림성도 좋고 펄도 너무이뻐요 ㅠㅠ 지금 세일기간이라 다른색상 추가로 몇개 더 살려규요🩷",
    "text68": "쿨톤들이 쓰기 좋은 것 같아요 휘뚜루마뚜루 바르기 굿이에요ㅎㅎ",
    "text69": "펄이 진짜 존예 그잡채 모두들 사세요 전말로 이쁘어요 강추!!!!!",
    "text70": "지속력이 강하지는 않지만 예쁘게 애교살\n잘 그려져서 좋아요 \n한 번 쯤은 써볼만합니다",
    "text71": "처음에 사용할 때에는 그럭저럭 만족한다 느꼈는데, 사용기간이 늘어남에 따라 사용감에서 오는 부족함, 불편함이 느껴지네요,, 아쉽지만 재구매나 다른 색감 구매는 생각을 해봐야 겠네용ㅜㅠ",
    "text72": "생각보다 색감이 찐해서 잘은 못 쓰고 있어요..ㅎ 근데 펄 너무 이쁘고 발색 좋아요!",
    "text73": "이거 펄감도 너무 진하지않아서 너무 좋은거같아요 자연스럽게 발려서 너무 만족스러워요ㅠㅠ",
    "text74": "컬러 너무 이뻐요 촉촉하게 사용하기 넘 좋아요 데일리로 사용하기도 좋고 자연스럽게 올라가요",
    "text75": "애굣살에 슥슥 바르기 좋아요 발색력도 좋고 부드럽게 발려요",
    "text76": "좋아하는 유튜버 리뷰 영상보고 맘에 들어서 구매해서 잘쓰고 있어요.",
    "text77": "오, 기대 안했는데... 정말 하나도 안번지고 발림성도 괜찮고.. 색감두 예뻐요 ㅜㅜㅠㅜㅜ 구매 만족합니다:)",
    "text78": "컬러도 이쁘고 발림성도 너무 좋아서 아주 만족하는 제품!! ㅎㅎ",
    "text79": "새로나온 제품이라고해서 사용해보았는데 눈에 부드럽게 발려서 자극없이 편해요",
    "text80": "애굣살 포인트 주기에 좋아요 색도 은은하니 예쁩니당\n데일리템으로 좋을듯",
    "text81": "좋아하는 유튜버가 제품 추천하는거 보고 오특으로 떠서 구매했어요."
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 무드 인 쉐이드 아이스틱",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022348818ko.jpg?l=ko",
    "review_name": "P05 글리밍데저트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223488",
    "text1": "나보고 어떡하라고, 어떻하 라고, 어떡콰라고, 어뜨카라고, 떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉켜라 고, 엉뚱하라고, 오또카 라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 어떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨 켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라 고, 어떡콰라고, 어뜨카라고, 어떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨커라 고, 엉뚱하라고, 오또 카라고어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라 고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨커라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하 라고, 어떡과라고, 어뜨카라고, 어떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨커라 고, 엉뚱하라고, 오또 카라고어떡하라고, 어떻하라고",
    "text2": "요즘 무펄이나 펄이 거의 없는것을 선호하다보니 펄감이 다소 강하다는 인상은 있음. 그런데 이걸 또 포인트로 사용하면 예쁘긴 함",
    "text3": "은은한 반쩍임이 햇밫에서 너무 예뻐요 언더 애굣살용으로 정착",
    "text4": "언제 세일하나 항상 벼르고 보고 있었는데 무슨색을 살지 오천번 고민할만큼 너무 예뻐요",
    "text5": "펄감이 꽤 강한데 스틱타입이라 가루날림도 없고 지속력도 좋아서 꾸몄다!하는 날에 잘 쓰고 있어요\n펄감도 다양해서 톤구분없이 두루두루 잘 쓸수있을거같아요",
    "text6": "발림 너무 부드럽고 바르면서 진짜 너어무 예뻐서 감탄하면서 사용했습니다!!!",
    "text7": "발색 펄 과하지도 않고 좋아요 잘발려요 색도 이쁘고 잘샀어요",
    "text8": "화려한 느낌의 펄 스틱 섀도우에요 \n애교살에 풀로 바르면 화려해집니다 톡톡 펄 얹는 용으로 쓰고 있어요\n페리페라 신상 무드인쉐도우 스틱섀도우 3개 펄컬러 샀는데 제일 잘 쓸고같아요 하얀 피부톤 분들한텐 베이스 컬러가 조금 어둡게 느껴져서 p01 샤이닝버블을 추천드립니다",
    "text9": "슥슥 바르기 간편해서 너무 좋고 지속력도 꽤 있는 편입니다.",
    "text10": "직원분이 추천해서 산 제품인데 색깔 이뻐요 가루날림은 이정도면 괜찮아요",
    "text11": "색 이뻐요 스틱타입이라 브러쉬를 안써도 돼서 간편해요 바쁜 아침에 간단하게 쓰기 좋아요",
    "text12": "가격이 조금 있네요 부드럽게 발리긴 합니다 엄마픽으로 구매했어요",
    "text13": "부드럽게 아주 슥슥 잘 그려지고 펄이 너무 너무 예뻐요ㅠㅠㅠ",
    "text14": "가루날림은 럾고요 왜냐히면 약간 가루제형이 아니여서 ?헣",
    "text15": "재구매 탬이에요~ ㅠㅠ 어디로 사라졌는지 ㅜㅜ \n없으면 안돼서 구매했어요~~",
    "text16": "부드럽게 잘 빨라요..  젛습니다.. 펄감이 강해요 ㅎㅎ ..",
    "text17": "세일해서 행사가로'저렴하게 구매했어요\n올리브영 좋은 제품들이 많아요",
    "text18": "세일해서 행사가로'저렴하게 구매했어요\n올리브영 좋은 제품들이 많아요",
    "text19": "그럭저럭 예쁜데 색깔을 잘 못 산 것 같아요ㅜㅠ 애교살에바르면 너무 칙칙해져요",
    "text20": "밀착 잘되고 부드럽게 잘 그려지고 무엇보다 컬러가 진짜 예뻐요",
    "text21": "저는 똥손이라 데일리 화장으로는 팩트, 눈썹, 립이고 살짝 꾸며본 날엔 쉐도우 정도로 해주고 있어요~\n눈이 라이너하면 너무 강해보이고 속눈썹이 긴편인데 똥손이라 눈썹을 올려도 90도로 올라가는데 이것 역시 눈이 강해보이더라구요.. 그래서 쉐도우 정도로만 살짝 음영을 주는데 반짝이를 좋아해요~ 쉐도우 반짝이는 어느새 반짝이가\n광대에서도 빛을 바라고 있어서 찾다가 이거 사봤어요~\n얇디 얇은 속쌍커풀에 칠해줘서 눈 깜빡일때나 눈을 살짝 내리깔았을때? 그때 보이도록 포인트로 주고 있는데 지속력도 좋고 제가 원하던 색이라 잘 쓰고 있어요~!!",
    "text22": "부드럽게 잘발리고 색상도 예쁘고 디자인도 귀여워서 구매했어요",
    "text23": "색상 골고루 사용해보려고 주문했어요. 애교살에 사용하기 좋아요.",
    "text24": "핑크빛 좋아하시면 추천합니다 아직 메이크업 할 때 사용해보지 않아서 지속력은 잘 모르겠어요",
    "text25": "직접 테스트 하고 샀는데 너무 이뻐요.. 원래 사려던 게 없어서 이걸로 샀는데 이게 훨씬 백배는 더 예쁨",
    "text26": "신상나와서 테스터 해보고 구매했어요 ~ 펄감 날림도 없고 색상도 예뻐서 잘쓰고있어요 !",
    "text27": "애교살을 정교하게 그릴 수 있어서 좋습니다 !!!!!!!",
    "text28": "애고살 라이너로 구매했는데 부드럽도 펄감이 넘 예쁘네요 ! 사고나서 할인더하네여 ㅠ",
    "text29": "애교살에 가끔 포인트로 얹어주기 좋은 컬러입니다!\n펄감이 화려하고 다양해서 데일리로는 가운데 톡톡 얹어주기 괜찮아요! 스틱타입이라 간편하고 얇아서 편해요!\n펄 잘 안 쓰는데 펄 가끔 쓰고 싶으면 손이 잘가요😍",
    "text30": "지속력도 좋고 맘에들어요ㅋ역시 페리페라 제품은 믿고 씁니다 여쿨라도 좋은색상이에요 ㅋ",
    "text31": "펄이 조금 튀는 편이라서 포인트 용도로 쓰기에 괜찮음.\n그래서 그런가 참 닳지가 않음. 재구매 하고 싶어도 오래쓸 것 같음…",
    "text32": "진짜 자연스러운 애교살 색상과 비슷해서 ㅋ동동뜨지않고 딱 좋아요",
    "text33": "애굣살에 뽝! 있는거 좋아해서 펄감 강한거 찾다가 사봤어요! 색도 마음에 들고 즇아요",
    "text34": "발색이랑 지속력 좋은데\n제 생각보다 펄이 크고 세서\n다른 색을 살걸 그랬네요",
    "text35": "생각보다 펄이 너무 커서 살짝 잘못 산듯해요 ㅠ\n근데 제품 잘 안지워지고 괜찮아서\n다른 색으로 사볼까 생각중",
    "text36": "애교살에 쓰려고 샀는데 발색도 잘 나오고 발림성도 괜찮아서 잘 쓰고 있습니다~",
    "text37": "2호 발색이 약해서 이걸로 샀는데 만족해요. 데일리템으로 딱",
    "text38": "차분하고 펄도 막 휘향찬란하지 않아 좋아요~\n에쁘게 잘 쓰겠습니다:)",
    "text39": "2호 샀다가 발색이 잘 안 나와서 요걸루 구매했는데 매우 망족해요.",
    "text40": "스윽스윽 발림성도 부드럽고 발색도 잘 올라와서 잘 쓸것 같아요!",
    "text41": "발림성 발색 펄감 좋은데\n살짝 가루날림 있어요\n번짐 도 쬐끔잇구요 \n그래도 조아요!!패키지 귀여움!",
    "text42": "후기 사진들보다 실제 발색이 훨씬 어두워서 손이 잘 안가요 사놓고 안 쓰고 있어요",
    "text43": "발색과 팔감은 아주 맘에 듭니다\n근데 지속력에선 조금..ㅎ",
    "text44": "생각보다 어두워서 언더 음영 잘어울리는 사람만 쓸 수 있을거 같아요",
    "text45": "웜톤 ? 한테 잘 어울릴 거 같아 샀는데 살짝 뜨긴 하지만 양 조절 잘하면 예뻐요",
    "text46": "너무 좋은 상품이라 매번 구매하여 사용하고있습니다. 잘사용해볼게요",
    "text47": "애교살 하이라이터 글리터로 쓰기 딱 좋아요! 발림성도 괜찮은 편입니당",
    "text48": "스틱타입이라서 더욱 더 좋은것같아용ㅎㅎ발림성도 밀리지도않고 좋아여ㅎㅎ",
    "text49": "어주 맘에 드넹요 바르면 번쩍번쩍 예쁩미다 ㅎㅎ헤 다른 색상도 사려구요",
    "text50": "너무 좋은 상품이라 매번 구매하여 사용하고있습니다. 잘사용해볼게요",
    "text51": "잘 받았고 빠르게 도착해서 너무 좋아요👍🏻 그리고 엔시티 정우 도영 포토카드 세트 너무 귀여워서 정말 감사합니다ㅠㅠ",
    "text52": "디자인 귀여워서 삿어용ㅎㅎ페리페라 제품 가격도 착하고 색상도 이뻐요ㅎ",
    "text53": "무난한 핑크 샴페인골드 느낌 휴대하기용의함 쟁여두기 샤넬보다 연하지만 괜춘함",
    "text54": "스틱형이라 사용이 간편하고 색상도 예쁩니다 발림성도 좋아요",
    "text55": "샤넬에서 비슷한색이 있어서 구매해봄 쬐끔 비슷함 약간은 뭉치는듯하고 쪼끔더 딱딱함",
    "text56": "진짜 발색, 밀착 대박이예요 ㅋㅋㅋ 아이라인 수준으로 픽싱되면 손닦아도 안지워져요 ㅋㅋㅋ",
    "text57": "매장에서 테스트해보고 산건데 \n괜찬은거 같아요 \n제가 찾던 제품",
    "text58": "부드럽게 발색되는데 블렌딩은 잘 되고.. 또 시간 조금낭 지나면 딱 붙어서 고정력도 좋아욥",
    "text59": "애교살 라이너 탑티어 인 듯, 근데 가격이 사실 비싼 감이 있음. 그림자 컬러도 없고, 글리터 스틱으로 나와서 그런가..",
    "text60": "테스트할땐 몰랐는데 핑크 느낌이 많이 나요 발림성이 부드럽고 오래 지속돼요 한번 픽싱되면 수정하기 힘든 것 같아요",
    "text61": "상품이 마음에 들어요 ! ! 잘쓸것같아요&@!!.! 좋습니다",
    "text62": "눈 밑에 컬러감있는 거 바르는\n거 좋아하는데 이거 예뻐용 ㅋㅋㅋ",
    "text63": "상품이 마음에 들어요 ! ! 잘쓸것같아요&@!!.! 좋습니다",
    "text64": "저는 애교살에 색감있는 펄을 올려야 잫 어울리는데 이거 너무 예뻐요 ㅠㅠ 펄감도 예쁘고 !!",
    "text65": "밀착력이 별로 좋지않은 느낌입니다 생각보다 색상은 확실한 편입니다",
    "text66": "다좋은데 좀 끼임이 있어유..색이랑 펄은 너무이쁜데..ㅠ..ㅠ주름결대로껴서 좀 아쉽습니다..",
    "text67": "밑색이 조금 진한 편이고 발색은 괜찮은 편입니다 지속력은 보통입니다",
    "text68": "부드럽게 잘발리고 애교살 살려줘서 깔별로 사놓고 매일 번갈아가면서 쓰고있어요😊",
    "text69": "세일해서 행사가로'저렴하게 구매했어요\n올리브영 좋은 제품들이 많아요",
    "text70": "세일해서 행사가로'저렴하게 구매했어요\n올리브영 좋은 제품들이 많아요",
    "text71": "좋습니다!!!!!!!推荐！好看，性价比高值得购买",
    "text72": "핑크페이스라서 예뻐요. 눈에서는 그렇게 잘 발리는 느낌은 아닙니다",
    "text73": "언더에 포인트 주기 좋아요 가격도 저렴하고 색상도 다양해서 좋아요.",
    "text74": "매장에서 너무 예뻐서 구매했는데 집에서 사용 후 아는 동생한테 넘김",
    "text75": "발힘은 좋으나 잘 지워집니다~ 색상이 약해서 ㄱ\n런지 덧바르게 됩니다",
    "text76": "맘에들어요 급하게 산건데 만족힙니다 담에 또 사야겟어요 실용성도 잇어서 좋습니다에",
    "text77": "가격도 저렴하고 쉽게 애교살을 만들수 있어 너무 좋습니다!!",
    "text78": "지속력은 잘 모르겠어요.. 근데 이뻐요 펄이 와랄랄하니 좋고 컬러도 이뻐요\n걍 사세여 좋아영",
    "text79": "애교살에 딱 포인트 주기가 딱 입니다 발림성도 아주 좋고 반짝임도 좋네요",
    "text80": "이상한 냄새도 없고 피부 민감도 없고 색상이 너무 잘 어울려요! 다시 구매하겠습니다!",
    "text81": "매장에서 손등 테스트때는 예뻐서 샀는데 눈화장할때는 좀.. 동생 줬어요",
    "text82": "색에 민감한 웜핑크에 집착하는 사람인데요 너무 예쁩니다.",
    "text83": "별로임..여쿨들한테 맞는 색상인듯 내가사면 다 여쿨색사서 실패함 얼마 못쓰다가 친구한테 토스함 ㅋㅋㅋ 여쿨들한테 어울리는색상임 웜톤들 구매하지마셈",
    "text84": "근래산파레트중에 제일 발색도 잫대고 색상도 이뻣어요 요즘 이것만 쓰게대네요",
    "text85": "반짝임도 자연스럽고 단독으로 사용해도 너무나 예쁜 색감입니다.",
    "text86": "눈밑에 애굣살로 그릴려고 하나삿어요 골드펄이ㅜ잘어울려서 5호로햇어용"
  }
]