[
  {
    "brand_name": "캐트리스",
    "product_name": "[기프트카드 1천원 증정] 캐트리스 더 아이섀도우 팔레트 9g (3 Colors)",
    "price": "12500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/B00000023212509ko.jpg?l=ko",
    "review_name": "퓨어 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000232125",
    "text1": "캐트리스색상들이 데일리로 포인트 하나씩으로 사용하기\n좋은 힘숨찐인거 아시나요 ㅎ\n피부톤에 상관없이 최적화된 색상이라 나 무슨톤인지\n잘모른다 약간 나 색똥손이다 하면 댕추천,,,\n조합별로 된거라 걍 섞어서 바르기만해도 이뿜ㅎ \n퓨어색상답게 너무 강렬하지 않은 색상이라 데일리로\n딱죠흥~",
    "text2": "기본 컬러라서 활용도가 너무 좋아요 👍🏻👍🏻 \n펄도 입자가 고와서 은은하게 반짝여서 취향저격 당했습니다.\n음영 넣기에도 좋아서 아주 만족합니다.",
    "text3": "가루날림없고 컬러 하나하나 다 영롱하고 예뻐요 ㅎㅎ\n애교살 메이크업할때 사용하고\n음영 메이크업할때도 쓸수있어서 실용성 짱짱\n확실히 가루날림이 없어서 지속력도 좋고\n펄이 영롱해서 눈이 더 커보여요!!",
    "text4": "캐트리스 누드 팔레트는 제가 대학생때 처음으로 샀던 팔레트였어요!\n팔레트는 잘쓰는 색이 얼마나 있냐가 관건인데\n캐트리스 누드는 색상의 활용도가 높아요.\n첫 팔레트 고민하시는 분들이라면\n좋은 선택지가 될 것 같아요!",
    "text5": "누드계열만 있는 걸 찾고있었는데, 그중에서도 진짜 많이 사용할만한 색상은 큰 크기로 배치되어있어서 완벽한 구성이라고 개인적으로 생각합니다!! 적당한 펄감이 있는 것도 마음에 들고, 이제 곧 다가오는 가을에 찰떡입니다❤️🩷",
    "text6": "이제 가을이잖아요? 딱 가을에 좋을 컬러들이라 구매했는데 가격도 착하고 걍 미쳤어요.. 발색 잘되구 펄들어간 컬러는 촤르르퍼져서 이거 하나로 눈화장 바루 끝내용",
    "text7": "처음 살 때 리뷰가 거의 없어서 좀 불안했는데, 실제로 써보니까 생각보다 훨씬 좋았어요.\n\n손으로 발색했을 때 진짜 선명하고 강하게 올라가서 다른 팔레트보다 훨씬 찐하게 표현되더라구요. 눈에 올렸을 때도 색이 뭉개지지 않고 그대로 살아있어서 만족했어요.\n\n브러쉬로 쓰면 가루날림이 좀 있긴 한데, 손가락으로 바르면 밀착력도 좋고 깔끔하게 올라가서 손으로 바르는 게 더 편했어요.\n\n팔레트 안에 있는 펄들이 진짜 퀄리티가 좋아요. 따로 하이라이터도 샀는데, 오히려 이 팔레트 속 펄이 더 빡!!! 진한 느낌이라 잘 쓰고 있어요.\n\n특히 최근 유행이었던 모카무스 메이크업 할 때 활용도가 좋을 것 같고, 데일리로 쓰기에도 좋아요. 차분하면서도 분위기 있는 메이크업할 때 최고예요.\n\n총평\n리뷰 없어서 망설였는데 막상 써보니 발색, 펄감, 활용도까지 다 만족스러웠어요. 가루날림만 조금 줄면 진짜 완벽할 것 같고, 다른 종류 팔레트도 사보고 싶어요!",
    "text8": "생각보다 발색이랑 실제 팔레트 색이랑 좀 많이 달라요 발색력은 좋음",
    "text9": "첫 발색부터 가루날림이 거의 없고, 피부에 자연스럽게 밀착되니까 데일리 메이크업에 딱이더라고요!\n색상들이 기본템이다보니 버릴색이 없고\n톤이 은은하게 잡혀 있어서 음영 메이크업할 때도 과하지 않고 활용도 넘 좋아요!!\n특히 눈두덩에 가볍게 베이스로 깔고 음영 컬러로 자연스럽게 그라데이션할 수 있어서 제가 산 아이섀도우 중 가장 손 많이 가는 템이에요!",
    "text10": "선물 줬어요 나쁜지 아닌지는 잘 모르겠네요 어쨌든 저렴하게 삼",
    "text11": "화장을 진하게 하는 편이 아니라서 데일리용 기본컬러 짱짱한 파레트 제품 찾고 있었는데 최고입니다!\n입자도 고아서 날림도 없고 잘 발리고 은은하게 발색도 잘되네요 곧 가을이라 가을뮤트한테 찰떡인거같아요!",
    "text12": "캐트리스 더 퓨어 누드 아이섀도우 팔레트를 사용해봤는데 정말 만족스러웠어요. 이름처럼 전반적으로 차분하고 고급스러운 누드톤이라 데일리 메이크업에 딱이더라고요. 매트와 쉬머 컬러가 골고루 들어 있어서 단독으로도, 여러 색을 섞어도 자연스럽게 블렌딩돼요. 특히 벨벳 텍스처라 발림성이 부드럽고 가루 날림이 거의 없어 초보자도 쓰기 편했어요. 은은한 펄감이 눈매를 더 화사하게 만들어주면서도 과하지 않아 직장인·학생 모두에게 추천하고 싶어용!!!",
    "text13": "다가오는 가을에 어울리는 따뜻한 팔레트로 색 조합이 예쁩니다.\n저는 섀도우팔레트 사용할 때 눈 뿐 만아니라 쉐딩으로도 써서 유용하게 사용하고 있습니다.\n사진상으로는 잘 표현 안 됐지만 발색도 괜찮고, 발림성, 지속성도 좋아 데일리로 쓰기 만족합니다.",
    "text14": "곧 가을이 오는 것 같아서 가을이랑 잘 어울리는 섀도우 팔레트 찾다가 예전에 캐트리스 섀도우 잘 썼던게 기억나서 검색했더니 아직 올리브영에 있네여\n한때는 없었던 거 같은데 ;;  아무튼 배송도 빠르게 왔는데 색이 진짜 영롱하네요\n펄감이 카메라가 잡지를 못 해서 아쉽네요\n아무튼 색 조합도 좋아요",
    "text15": "평상시에 눈화장을 연하게 하기도 하고 데일리로 쓰기 좋은걸 사고싶다고 생각하던차에  캐트리스 더 일렉트릭 로즈 아이섀도우 팔레트를 구매했어요\n가루날림이 약간 있지만 컬러들이 은은하고 예뻐요 애교살 메이크업할때 사용하고 음영 메이크업할때도 쓸수있어서 실용성도 좋네요",
    "text16": "색상조합이 너무 맘에들어서 샀는데 역시나 마음에 들어요!",
    "text17": "가을맞이 섀도우 찾고 있다가 친구 추천받고 구매했어요! 컬러가 웜톤 쿨톤 상관없이 잘 어울려서 데일리로 사용하기 부담스럽지 않아요! 발색력도 좋아서 평소 섀도우 포인트 즐기는 분들한테도 좋을 것 같아요",
    "text18": "데일리로 사용하기 좋은 색들이 많아서 유용하게 사용하고 있어요! 가루날림은 보통입니당",
    "text19": "발림성이 부드럽고 발색도 예쁜데 컬러감이 다양해서 데일리부터 음영, 애교살 메이크업까지 활용하고 있어요.\n몇 시간 지나도 색이 잘 유지될 만큼 지속력도 뛰어나 만족감이 높은 팔레트에요.",
    "text20": "가을웜톤, 뮤트에 걸쳐있어서 저에겐 아주 딱맞는 색인거같아용 ~~ 일단 손으로 쓰윽 발라도 잘 발리고 \n쉐도우붓으로 눈두덩이 바르고 약간 포인트 줘도 무난하게 잘 어울리고 발려서 좋았어요~~ 곧 가을이라 장만했는대 맘에 들어요",
    "text21": "은은한 펄감이에요 데일리템으로 자주 손이 갈것 같습니다 튀지 않은 색상들로 웜,쿨 다 잘어울리는 팔레트입니다 좀 더 사용해보고 후기남길게용 ㅎㅎ",
    "text22": "화려한 메이크업할때도 좋고 색감이 평소 자주쓰던계열이라 데일리로도 좋움! 지속력 짱오래가고 가루날림 없는편이라요즘 최애팔레트에요 ㅎㅎ",
    "text23": "일단 컬러구성이 너무좋아요 빠짐없이 다쓸수있어요!\n발색도 잘되고 뭉치지도않네요 ㅎㅎ\n오래오래 쓰기 좋겠어요",
    "text24": "사용하면 사용할수록 진가를 느끼게 해주는템! \n한달동안 꾸준히 사용햇는데 다쓰면 또살꺼에요",
    "text25": "오 좋아요! 오래 기다렸는데 기다린 보람이 있습니다 발색 좋음",
    "text26": "펄들이 이쁘게 들어있어 부담스럽지 않은 데일리 메이크업이 가능해요",
    "text27": "이번에 처음 사용하고 나서부터는 이것만 찾아서 사용하고 있습니다 만족해요",
    "text28": "진한 아이 메이크업도 부드럽게 지워지고 세정 후 피부가 매끄럽게 정돈돼서 화장이 잘 먹습니다 향도 은은해 기분 좋게 사용할 수 있어요",
    "text29": "캐트리스 제품 처음 사용해봤는데 완전 만족입니다 좋아요~",
    "text30": "다양한 색으로 눈매 강조하기 좋은 팔레트에요!\n음영강조부터 펄까지 은은하게 예뻐서 버릴 색상 하나 없는 구성이에요! 완전 맘에 들어용 :)",
    "text31": "가성비 너무너무 좋은 아이섀도우 팔레트 잘 구매한것같아요! 모든 색상 발색이 은은+자연스러워서 예쁜데 뭉침없이 발리니까 발색이 더 예뻐보이는 느낌도 있어요 ^^",
    "text32": "데일리 메이크업 템으로 찰 떡이에요!\n피부톤 너무 타지 않는 느낌이라서 손이 자주가네용\n\n괜히 색상많은 거 샀나? 했는데 가루날림없이 모든 컬러 용도에 맞게 매일아침 사용하기 좋아요 ㅎㅎ"
  },
  {
    "brand_name": "캐트리스",
    "product_name": "[기프트카드 1천원 증정] 캐트리스 더 아이섀도우 팔레트 9g (3 Colors)",
    "price": "12500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/B00000023212509ko.jpg?l=ko",
    "review_name": "일렉트릭 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000232125",
    "text1": "캐트리스 더 일렉트릭 로즈 아이섀도우 팔레트 후기!\n\n발림성: 잘 발리고 좋음! \n발색: 발색이 진짜 엄청엄청 이뻐요..색도 다양해서 메컵할 때 넘 이쁠 것 같음! 😆\n지속성: 6시간 정도 수정 안하구 있었는데 하나도 안 지워지고 그대로였어요! \n펄감: 펄이 진짜…자글자글하니 진짜 너무 이뻐요..❤️❤️\n가루날림: 다 좋은데 아쉬운 점 하나만 얘기하라면 가루날림이 조금 있다는거..브러쉬로 안하고 손으로만 바르면 괜찮을 듯!\n\n가루날림 있다는거 빼고는 다 좋아요! 진짜 이쁘고 지속력도 좋고 다 상타치! 가격대비 이 정도면 진짜진짜 가성비 있고 좋음! 이거 왜 안사!!",
    "text2": "영롱함이 아주 최곱니다요 근데 재구매는 없을 것 같아요 ㅎㅎ 이쁘긴 하지만 인생템까진 아닌걸루...",
    "text3": "가루날림도 적고 발색력과 펄감도 좋아서 너무 마음에 들어요!!\n너무 과하지 않을까 걱정했는데 자연스러워서 데일리로 사용하기 너무 좋아요~~",
    "text4": "하나로 아이메이크업이 해결되니까 넘 편하고 좋네여!!\n다른 옵션도 사봐야지~~~~",
    "text5": "펄감도 좋은데 발색도 완전 최고에요!!!!\n세일할때 진짜 쟁여두는데\n간편하게 들고다니기도 좊아서 손민수 그자체…!!",
    "text6": "가루날림이 적고 발색이 잘돼요! 쿨톤웜톤 둘다 사용가능할 것 같습니다 ㅎㅎ",
    "text7": "가루날림이 조금 있는 편이지만 발색력이 너무 좋네요 제 피부톤이 밝아서 그런지 몰라도 소량만 발라도 괜찮았습니다 펄감이 자연스러워서 이뻤어요 무쌍인데 지속력도 꽤 좋더라구요! 이 가격에 너무 만족입니다",
    "text8": "무난하게 데일리로 사용하기 좋습니다 발색력도 좋고 엄청 진한편이 아니여서 부담없어요"
  },
  {
    "brand_name": "캐트리스",
    "product_name": "[기프트카드 1천원 증정] 캐트리스 더 아이섀도우 팔레트 9g (3 Colors)",
    "price": "12500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/B00000023212509ko.jpg?l=ko",
    "review_name": "핫 모카",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000232125",
    "text1": "갈웜 팔레트 찾다가 발견해서 구매했는데 컬러구성도 좋고 발색도 장난아닙니다."
  }
]