[
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 듀이 볼류밍 하이라이터",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021006409ko.png?l=ko",
    "review_name": "01 세라믹 샴페인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210064",
    "text1": "1호 \n음? 솔직하게 진짜 예쁜지 모르겠다 후기 좋길래 사봤는데 하이라이터 대전성기 시대에 이 정도면 상중하 중에서 하급 정도.. 가격도 착하고 괜찮은 브랜드인건 알지만 진짜 객관적으로 봤을 때 기대보다 한참 떨어짐..\n물론 집에 개비싸면서 예쁜하이라이터도 많고 저렴하면서 예쁜 하라가 많아서 대략 하이라이터만 5~60개 있어서 그럴지몰라도 진짜 기대보다 안 예뻐요..약간 10년전 하이라이터 같습니다. 왜냐면 색이 좀 예쁜 아이보리빛이 아니라 좀 회끼도는 화이티쉬임 그 갈치빔이라 해야하나 이유는 모르겠는데 가지고 있는 아이보리빛 하이라이터중에 제일 별로입니다 예전에 그 은갈치빔 그런느낌이 나요.. 물론 칠팔만원짜리 백화점 브랜드 하이라이터에 비해 가성비 미//친건 맞아요 근데 은갈치빔 어쩔거냐고.. 에뛰드 얼굴선 브라이트너랑 비교해봐도 역시나 갈치빔 도드러지고 어딘가 10년전 제 블로그 화질구지 후기에 있는 하이라이터들 같아요..\n작은 입자긴한데 묘한 회끼가 도는 화이티쉬에 왜 넣었는지 영문모를 좀 큰 입자의 펄들.. \n차라리 2호를 사는게 나을거 같기도 합니다\n입자작은 하라 좋아해서 기대했는데 너무 실망 그 자체라 당혹스럽고 물론 가격이 좀 쎄서 기대가 큰 탓도 있었지만\n푸석한 느낌과 은갈치빔은 도저히 좋은말 안 나와요\n그렇다고 질감이 아주 구린 건 또 아닙니다\n>>질감 괜찮게 뽑음 색감이 구린 게 문제<<\n그리고 웜톤보다 오히려 쿨톤 추천함\n이정도 은갈치빔이면 웜톤 피부에서 더 이질적일 듯 합니다. \n솔직히 너가 뭔데 이렇게 평가하냐 이럴지도 모르겠지만\n집에 하이라이터만 수십개있고 그마저도 별로인건 몇십개를 버려서 최상급이고 예쁜애들만 모아서 사용하는 입장에서 이미 지베르니는 후기 적고 바로 당근해버렸어요\n한번쓰고 다신 꺼내보지 않을것을 알기에.. \n그리고 아워글래스랑 비교해도 한참 떨어집니다\n모양도 알 수 없는 파동모양.. 브러쉬로 쓸 때 가루가 브러쉬에 골고루 묻어야하는데 저런모양은 보기엔 독특해보일지 몰라도 높낮이의 차이 때문에 묻는 양이 일정하지 않아서 오히려 비효율적이고 별로입니다\n만드는 사람이 정말 코덕이었고 생각이 있었다면 저렇게 디자인하지 않았을텐데 음.. 디자인에 집중하기보다 제품력에 차라리투자하지 대체 왜..?",
    "text2": "1호 세라믹 샴페인 꼭꼭 구매하세요❗️❗️ \n진짜 너무 예쁜 하이라이터에요,,,,, \n\n펄입자가 크지 않아서 챠르르 고급진 광이 돕니당,,\n여러 번 얹어줘도 뭉침없이 잘 올라가요!! \n\n나 하이라이터 했다!!!!! 하는 빤짝화려한 광 아니고 \n자연스럽게 예쁜 광이 돌아요 진챠 이쁨 🥲 \n\n이거 전에 쓰던 클리오 하이라이터랑 비교했을 때 \n훨씬 자연스럽고 펄입자가 작아요. \n전 요즘 지베르니만 쓰고 있습미다.,,",
    "text3": "지베르니\n\n음.. 예쁜가? 후기 좋길래 사봤는데 하이라이터 대 전성기 시대에 이 정도면 상중하 중에서 하급 정도.. 가격도 착하고 괜찮은 브랜드인건 알지만 진짜 객관적으로 봤을 때 기대보다 한참 떨어짐..\n약간 10년전 하이라이터 같음\n예쁜 아이보리빛이 아니라 좀 회끼도는 화이티쉬임 그 갈치빔이라 해야하나 이유는 모르겠는데 가지고 있는 아이보리빛 하이라이터중에 제일 별로임.. 물론 칠팔만원짜리 백화점 브랜드 하이라이터에 비해 가성비 미//친건 맞음 근데 은갈치빔 어쩔거냐고.. 에뛰드 얼굴선 브라이트너랑 비교해봐도 역시나 갈치빔 도드러짐 \n작은 입자긴한데 묘한 회끼가 도는 화이티쉬에 왜 넣었는지 영문모를 좀 큰 입다의 펄들.. \n차라리 2호를 사는게 나을거 같기도 함\n입자작은 하라 좋아해서 기대했는데 너무 실망 그 자체라 당혹스러움 기대가 큰 탓도 있지만\n푸석한 느낌과 은갈치빔은 도저히 좋은말 안 나옴\n그렇다고 질감이 아주 구린 건 또 아님\n질감 괜찮게 뽑음 색감이 구린 게 문제\n그리고 웜톤보다 오히려 쿨톤 추천함\n이정도 은갈치빔이면 웜톤 피부에서 더 이질적일 듯",
    "text4": "원래 클리오 하이라이터를 애용중이었는데 \n좀 더 자연스럽게 밝혀주는 걸 쓰고 싶어서 구매했어요 \n\n일단 너무너무 예쁩니다!!! 하이라이터 좋아하시는분들 걍 구매하시길,,  자연스러운 광이라서 피부 좋아보이고 더 예쁩니당. \n\n화려한 광은 아니에요!! 챠르르 쟈연스러운광! ! \n\n사진에도 보이듯 클리오는 딱 눈에 띄는데 이건 자연스러워요\n클리오보다 살짝 핑크끼 돌아요. 클리오가 완전 옐로느낌이라 그런가? 이건 톤 안타고 다 쓰셔도 좋을듯! 이뻐요 가격도 되게 저렴하고 다들 구매하세여",
    "text5": "평소에도 눈여겨 보고 있는 지베르니에서 새로 하이라이터가 나왔다길래 바로 자연스러운 세라믹 샴페인으로 구매를 해봤는데요! 엄청 화려한 메이크업을 하지않고 데일리 메이크업을 즐겨해서 너무 큰 펄감은 좋아하지않은 저에게 지베르니의 듀이 볼류밍 하이라이터는 종류가 나눠져 있어서 만족스러웠어요! 대부분 좀 큰 펄감이 가득하면서도 가루날림이 있는 하이라이터와 다르게 라이트한 오일 배합이 되어있어 균일하게 제형을 퍼뜨려지고, 요철에 블러 효과를 주어서 더더욱 고급스러운 광을 연출할 수 있어서 정말 살결광이라는 말이 딱 맞겠더라구요! 피부 표면에 가볍고 고르게 밀착되고 원하는 부분에 착 붙는 실키한 텍스처에 그렇다고 너무 끈적거리지 않아 아주 좋았어요! 콧대나 광대쪽에 바르고 나가니 확실히 광이 자연스럽게 나고, 특히 약간 쇄골보이는 옷 입을때 쇄골쪽에 살짝 올려줘도 너무 이쁠듯해요! 클렌징 워터로 지울때도 깔끔하게 지워져서 만족했습니다! 제 인생 하이라이터가 될 것 같아요💕",
    "text6": "1호랑 2호 둘다 있는데 1호를 더 추천해요\n2호는 은근 노란 느낌이고 펄감이 강한데 1호는 샴페인? 그리고 자연스러워요",
    "text7": "촉촉하게 쓸 하이라이터 찾으시면 추천!\n\n색감도 일단 고급져소 너무 예쁘다요><\n\n입자가 곱고 부드러워서 자연스럽고 예쁘게 평소 데일리 메이크업할 때 유용하게 쓸 수 있을 것 같아요!\n\n하이라이터 초보자인 저한테는 너무 편하고 완전 잘 쓸 아이템인거 같아서 너무 만족입니다💕",
    "text8": "평소에 쉐딩보다는 하이라이터를 사용해서 화장을 하는 편인데 이번에 지베르니 듀이 볼류밍 하이라이터 1호 세라믹 샴페인 컬러 구매해서 사용 해봤습니다😍\n우선 발색이 엄청 강하지 않아서 특별하게 양조절을 하지 않고 발라도 된다는 점에서 화장이 익숙하지 않으신 분들도 충분히 잘 활용할 수 있을 것 같더라구요?!\n그리고 크림타입은 아닌데 밀착력이 좋고 입자가 고와서 그런건지 텍스처가 엄청 부드러워서 손으로도 브러쉬로도 바르기가 쉬어서 그 점이 무척 마음에 들었습니다👍🏼 \n1호는 엄청 은은한 광이 올라와서 과하지 않고 자기 피부인 마냥 보이는 것 같아서 그 점이 가장 마음에 들었습니다!! 뭔가 세라믹이라는 제품명 처럼 매우 고급진 느낌이 뿜뿜!! \n평소 데일리 메이크업을 즐기시는 분들도 부담없이 바르기 좋은 컬러와 사용감인거 같아요💘\n강추합니다!!",
    "text9": "자연스러운 하이라이터 찾으시는 분들은 여기입니다!!!\n빔/광이 과하지 않은 하이라이터가 취향인데, 드디어 제가 원하는 정도를 올영에서 찾은 것 같아요💖\n전체적인 색감은 베이지 색인데 밑색이나 펄색은 도드라지지 않고 전체적으로 쉬머한 느낌이라 제 취향을 저격해버렸습니다🙊 그리고 이건 웜쿨 상관 없이 쓸 수 있을 것 같아요.\n손으로 발라도 가루날림 없이 바를 수 있고, 코 끝&콧대&광대 어느 부분에 써도 은은하게 발색이 돼요. 빔을 막 쏘는 하이라이터가 아니다보니 모공이랑 요철 부각도 거의 없어요. \n너무너무 마음에 듭니다. 꼭 사세요!!!",
    "text10": "아~~~~~~주 자연스러운 하이라이터에요!\n제 기준 거의 무펄에 가까운 하이라이터...?\n진주빔을 원하신다면 조금 아쉬운 제품이 아닐까 싶은데\n자연스럽고 은은한 하이라이터를 찾으셨다면\n이 제품을 추천합니다!!!\n저도 화장 연하게 한 날 무조건 지베르니 하라 씁니다!",
    "text11": "가루날림 없는 하이라이터 찾으신다면 강추합니당\n화려한 하이라이터는 몇개 가지고있어서 자연스러운 발색일 것 같아 1호로 구매해봣어요\n\n코 위에 손가락으로 바르는거 좋아하는데 발색이 강한 애들은 진주 올라가듯이 올라가는건 마음에 들었지만 피부랑 어우러지지 않고 딱 동그라미 그려놓은 것 같이 올라가는게 싫었거든요. \n근데 얘는 엄청 자연스럽게 올라가서 엄청 은은하게 광이 돌아요~~ 따로 블렌딩 안해도 인위적인 광이 아니라서 좋았어요! \n데일리로 쓰기 딱 좋아요",
    "text12": "쉬머한 느낌으로 생각보다 더더 고급져요. \n\n하이라이터는 자칫 잘못 쓰면 화장이 촌스러워져서 여기저기 비교해보고 고르는데 상당한 시간을 보냈는데요. 매장에서 테스트 해볼 때도 펄 입자가 상당히 작아서 선택한 아이에요. 그중에서도 2호보다 1호가 더 얌전한 느낌이라 은은한 1호를 선택.\n\n집에 돌아다니는 브러쉬로 살살~ 광대랑 눈앞머리, 코끝에 과하지 않게 사용하고 있는데 대만족입니다. 나야, 하이라이터. 광 빡! 펄 빡! 이런 촌스러운 느낌이 아니라서 너무 만족스러워요. 상당히 고급지고 자연스러운 느낌 ㅇㅇ 하이라이터는 살짝 하고싶은데 과한건 싫다, 하시면 이거 선택하시면 돼요. 웜쿨에 크게 좌우되지 않을 색상이라 쿨톤인 저에게도 잘 맞았답니다.\n\n-사용한지 한달 넘었는데 만족스러워서 쓰는 후기-",
    "text13": "지베르니 리퀴드 파운데이션 잘 쓰고 있어서 요것도 구매해봤어요. 요즘 콧등, 눈썹뼈라인, 콧망울에 자연스러운 광 내주는게 유행이잖아요. 어제 강민경님 릴스 보고 따라하려고 구매했는데 가격 괜찮고 특히 사이즈 딱 좋아서 휴대하기 좋아요! 밖에서 수정화장 하고나면 하이라이터는 사라지고 없는데 들고다니긴 벅찬 제품들이 많잖아요, 지베르니껀 손가락으로 슥슥 발라도 자연스럽고 가루날림 없어서 편합니다. 화장 빡세게 안 하는 편이라 1호 샴페인 제품 선택했는데 정말 도자기처럼 고운 입자라 자연광에서 더 빛을 발합니다. 매끈하고 좋아요👍🏻",
    "text14": "세라믹 삼페인 색깔 너어무 이쁩니다\n다른 색깔도 궁금해요 !!",
    "text15": "전 이걸 왜 이제야 알았을까요 동생이 유명하다고 다른 제품 선물 했었는데 저 이제품 사용한 뒤로는 다른 하이라이트는 다 버렸어요. 과하지도 않고 적당하고 자연스러워서 데일리 메이크업에 탁월 합니다.",
    "text16": "색이 연해서 좋아요 다른 하이라이터는 색감이 쨍해서 부담돼었거든요 데일리로 사용중이에요",
    "text17": "예뻐요..그냥 막 예뻐요..너무 과하지더 않고 그렇다고 너무 약하지도 않고 딱 예뻐요..제 인생 하이라이터 등극 땅땅땅…",
    "text18": "좋은 가격에 잘 산것 같아요\n발림도 부드럽고 잘 표현되요\n똥손 이라 예쁘게 못 발라도 화장이 화사하고 예쁘게 표현 되네요\n마음에 들어요",
    "text19": "잔잔한 펄감이라서 하이라이터 입문용이나 부담스러운 광 싫어하는 분들에게 딱 좋아요 화이티쉬한 샴페인 컬러라 웜쿨 상관 없이 사용 가능할듯해요",
    "text20": "너무 만족해요.\n화알못의 첫 하이라이터 구매였는데요\n눈화장을 안해서 펄감이 강한 건 무조건 피하자였거든요\n(코에 바르려고 구매함)\n펄감 은은하고 바른듯 안바른듯 제게 딱이에요\n\n내부가 동글뱅이 처럼 만들어져있길래 그런갑다했는데 이게 코 끝에 바로 찍어 바르라고 이런 건가??싶어서 함 해봤는데 효과 짱이더라고요… 손으로 바른 지난 세월이 억울… 근데 사실 저렇게 만들어진 게 진짜 그 용도인지는 몰라요 ㅎㅎㅎㅎㅎ\n아무튼~ 아주 만족합니다",
    "text21": "은은하게 발색돼서 너무 좋아요!\n데일리하게 쓰실 분들은 추천합니다\n평소에 하이라이트까지는 안 해서 있음 좋으려나? 하고 호기심애 구매했는데 너무 좋습니다~ 추천해요",
    "text22": "가루 날림이 없고 자연스럽게 광 돌아서 대만족~\n지베르니 하이라이터 강추!!",
    "text23": "제 셔터에도 하이라이터 비교 발색 올려놨는데요!\n진짜 자연스러운 내피부가 빛나는 것 같은\n하이라이터를 찾으셨다면 지베르니가 최고입니다!\n펄 입자도 가장 작고 반사빛도 적어서\n거의 톤업파우더 쪽에 가깝다는 생각이 들었는데\n그래도 은은하게 빛나서 \n하이라이터가 좀 부담스럽다거나 하이라이터에 처음 도전해본다! 하시는 분들이 사용하면 딱 좋을 것 같아요 :)",
    "text24": "밝은17호 피부의 가을소프트라서 과한 빔의 하이라이터보다 자연스러운 윤광정도의 하이라이터 제품을 찾고 있었는데 매트하게 표현한 피부위에 바르니까 정말 자연스럽네요 발림성 좋구요 광택도 은은하게 나와서 이마 콧대 코끝 발라주고 있어요 빛받으면 광이 보이고 빛 안받으면 잘 안보여서 내츄얼 메이크업에 자연스럽게 보여요",
    "text25": "정~말 티가 안납니다. 거의 아워글래스 급으로 티가 안나요(물론 펄감이 있어서 느낌이 다르긴 합니다).\n\n정말 자연스러운데 제 피부에서는 엄청 덧발라도 티가 안나서..(제 피부가 다 잡아먹나봅니다...) 어머니께 드렸습니다. 어머니는 자연스럽다면서 좋아하셨어요. 제 피부에서보다는 어머니 피부에서 더 이쁘더라구요ㅎㅎㅎㅎ",
    "text26": "어느 정도 밑색이 보이는데 살색바탕이긴 하나 웜톤은 쓰기 힘들 것 같은 차가운 회색이 좀 보임.\n\n구매하면서는 자연스러워서 볼에 바르기 좋을 것 같았는데 너무 자연스러워서 바른 지 모르겠음. 그냥 색이 탁한 볼류머 바른 것 같음.\n\n하이라이터 하고는 싶은데 빔이 부담스럽다거나 아니면 튀면 안되는 자리에 가야 하지만 하라 포기하고 싶지 않다면 괜찮을지도.. 근데 이 제품을 사용한다는 점에서 이미 약간 하라 빔은 포기한 게 아닐까 싶음.",
    "text27": "아주 자연스러운 하이라이터라 속광표현 내주기에 좋은거같아요",
    "text28": "행사 가격이 메리트가 있습니다. 엄청 물광 펄도 아니고 엄청 자연스러운 하라도 아니긴하고, 그 중간의 것을 찾으시는 분들이라면 추천드립니다.",
    "text29": "진주펄정도의 깔끔한 펄감임\n지저분하지않고 은은한 물광표현 가능함",
    "text30": "리뷰가 너무 좋고 크기도 딱 좋아 구매합니다.\n펄이 과하지 않아서 좋습니다!",
    "text31": "자연스러운 광! 원해서 구매 함~^^ 다음에도 재구매 할게요 ❤️ ㅎㅎ",
    "text32": "유튜버 추천으로 구매했습니다. 사이즈도 적당하고 세일 때 가격이 합리적이라 구매했는데, 우선 좀 더 사용해보고 1달 후기에 돌아오도록 하겠습니다.",
    "text33": "펄감이 강하지 않아서 큰 효과는 없어요. 특히나 촉촉한 윤광 피부 선호하시는 분이라면 이 하이라이터 사용하면 오히려 그 물광이 죽고 매트하게 눌려서 별 효과가 없을 거예요. 그런데 피부표현 매트하게 하는 거 좋아하시는데 자연스러운 볼륨 주고 싶으시면 이 제품 아주 좋아요. 적당히 볼륨감 주면서도 튀지 않아서 자연스럽습니다.",
    "text34": "화려한 펄감은 아니지만 \n은은하고 자연스러운 하이라이터 \n입자가 곱고  예뻐요 \n데일리로 활용 자주하는\n하이라이터 입니다!",
    "text35": "진짜 빛있는 곳에서는 반-짝~~하고 없는 곳에서 보면 안한 것 같이 보여서 쌩얼인 척 하기 딱이에용 평소에 친구들이 조금만 해도 알아보는데 이거는 걍 못알아보고 코에 해서 높아진 줄앎 사진 순은 빛 있을 때-없을 때- 안한 거 빛-안한 거에 빛x",
    "text36": "진짜 너무 마음에 들어요!! \n자연스러운 세라믹 샴페인으로 구매를 해봤는데요! 엄 청 화려한 메이크업을 하지않고 데일리 메이크업을 즐겨해서 너무 큰 펄감은 좋아하지않은 저에게 지베르니의 듀이 볼류밍 하이라이 터는 종류가 나눠져 있어서 만족스러웠어요! \n각직 부각이 다른 하이라이터에 비해 적어서 좋았구요! 은은한 광이 돌아서 더더더ㅓ 예쁜거 같아요!",
    "text37": "하이라이터 잘못바르면 진짜 웃기고 답답해보이는데, 듀이 볼류밍 하이라이터는 여러 번 겹쳐올려도 텁텁함없이 맑고 화사하게 볼륨감을 채워주는 하이라이터입니다!\n\n투명감있게 발색되서 데일리로 쓰기 너무 좋고요! 애굣살과 눈 앞머리에 활용하기도 너무 좋아요💕👍\n\n하이라이터도 은근 도구 많이 타서 브러쉬로 안 바르면 웃기게 올라가는 제품도 많은데 이 제품은 그냥 손으로 문질해서 발라도 피부에 잘 앵겨서 손 진짜 자주 갑니다..\n\n진짜 뽕 뽑고싶은 데일리한 속광 하이라이터 찾는다? 무조건 이거하세요...후회 안 하실거예요🤓 펄 입자가 엄청 고와서 광택감이 진짜 고급 그 자체입니다!\n\n참고로 저는 여름엔 23호, 겨울엔 22호까지도 쓸 수 있는 노랗다 못해 누런 피부 사진 사람인데 1호 샴페인 세라믹 잘 쓰고있습니다!!",
    "text38": "원래 맥 쇼골드를 2년째 사용중인데 친구얼굴에서 은은하게 빛나는 하이라이터가 예뻐서 물어봤더니 지베르니라고 하더라고요 ㅠㅠ 와 진짜 쇼골드도 나름 예쁘다고 생각했는데, 지베르니는 더 은은하게 빛나서 과하지 않게 예쁨입니다! 🥳✨🫶🏻 대만족스러워요! 어차히 오래 쓸 거지만, 다쓰고 재구매의사 있어요! 휴대하기에도 딱 좋은 크기입니다.  진짜 은은하게 빛나오",
    "text39": "원래 하이라이트를 잘 사용하지 않는 이유가 너무 부자연스럽고 또 피부에 얹었을 때 가려워서 그랬습니다.! 이번에 지베르니 썬쿠션이랑 쿠션 써보면서 지베르니 성분이 제 예민 피부에 잘 맞는 것 같아서 하이라이크 반신반의로 구매해봤어요!\n-💙💙결론 ⭐️ -> 꼭 사십쇼-!! 💙💙\n예민 피부에도 가렵거나 뭐 트러블 올라오지 않고 저처럼 부자연스러운거 싫어하는 분들이라면 1번 색상사시면 너무 자연스러워서 할 말을 잃었습니다 안하다가 코랑 턱이랑 이마 쪽에도 하이라이터하니깐 다들 뭔가 얼굴이 달라진거 같다고 그래서 하루종일 기분이 좋았네요 ㅎㅎ \n가루날림도 아예 없구 은은한 광이 맘에들어 하이라이트 앞으로쭉 이제품만 쓸것 같네요🫡🫡",
    "text40": "하이라이터 첨 구매해보는 사람 :)\n요즘 인스타에 하이라이터 잘쓰는 사람들 많길래 도전!\n\n차마 셀피는 올리지 못하겠고. . . 까맣게 탄 내손. . 으로 \n리뷰를 해보자면, 너무 잘 발리고 손 지나가자마자 별뿌린듯\n샤랄라함. 손 움직일때마다 반짝반짝.\n\n너무 과하게만 쓰지 않는다면 사랑스런 느낌과 입체감 연출 가능할듯 , 중요한 날에 화사해지고싶을 때 써봐야지!\n클렌징도 잘 됌!",
    "text41": "다루기 쉬운 하이라이터!!\n손으로 발라도 브러쉬로 발라도 넘 이뿌게 나와요! \n코 옆에 볼꺼진 주위로 잘 발라주는데 \n자연스럽게 차오르는 느낌이 드는 반사광에 \n얼굴라인에 입체감이 잘 잡히네요! \n\n모공끼임이나 각질부각이 안돼서 밝히고 싶은 모든 편하게 바를 수 있고 은은한 펄이 너무 이뻐서 애교살에도 발라줍니다! \n\n하이라이터 처음쓰는 초보자 분들에게도 추천하고싶고 \n은은하고 고급스러운 광이라서 면접같은 중요한 자리갈때 사용하기 좋을거 같아요! \n출근템으로 고정시켜씁니다!",
    "text42": "세라믹 샴페인은 정말 은은한 광이라 하이라이터 느낌 팍 내고 싶은 분들은 2호 구매하는게 나을 것 같아요~\n1호는 이마나 광대같은 넓은 부위에 사용하는게 더 적합합니다!",
    "text43": "색깔도 마음에 들고 반짝이는 정도도 괜찮고 좋은 제품인것 같아요",
    "text44": "01호는 정말 자연스러운 광이라 완전 티나게 하이라이트 효과 주고 싶으시면 02호 사는게 나을 것 같아요ㅎㅎ",
    "text45": "가루 날림도 적은편이고 자연스러운걸 좋아해서 세라믹 샴페인을 쓰고 있어용~ 은은한 광이 돌아서 너무 예쁩니당!! \n글래시 샴페인도 써봐야 겠어용!! 곧 구매 할 예정입니다~!!",
    "text46": "1호를 살지 2호를 살지 둘 중 고민했었는데 1호를 택했어요. 어차피 2호랑 발색은 비슷할거 같은데 발색 해봤는데 연하고 괜찮아요",
    "text47": "광이 은은하게 나서 자연스럽게 표현되서 좋아요. 콧대에 발랐는데,  예쁘게 하이라이팅 되서 좋아요.",
    "text48": "진하게 바른게 아니라 사진에서 티는 안나지만, 은은하게 이뻐요\n화장이 하이라이터 바를때 일단 밀리지가 않아서 좋았고 잘 쓸거 같아요",
    "text49": "완전 쉬머한 펄입니당 펄감많은 하이라이터 싫어하시는분들한테 추천!!무펄하라는 아쉬운데 시중 하이라이터들은 너무 과하다 느꼈던 분들한테 좋을것같아용",
    "text50": "자연스러운 하이라이터 좋아해서 구매해봤는데 펄감은 적당하고 자연스러운데 색상이 별로에요.\n뭔가 올드한.. 빛바랜 느낌이랄까",
    "text51": "제가 잘 사용하지 못해서 그런지 모르지만 티가 잘 안납니다. 한지 안한지 나만아는느낌..?",
    "text52": "이름을 되게 잘 지었어요. 물광이라기엔 텁텁하고 양감이라이기엔 촉촉해서 진짜 도자기광 같아요. 근데 막상 사용하기는 좀 까다로운 느낌이에요. 양감주는 느낌으로 넓은 부위에 쓰면 피부표현이 지저분해지고 하라영역에만 쓰면 그냥 텁텁한 광이라 어디에 어떻게 바를지 연구가 필요할 듯 해요. 2호랑 비교했을 때 살짝 핑키쉬하고 자잘한 펄인데 광량 자체는 비슷해보여요. 펄땡이 크기만 다른 느낌입니다.",
    "text53": "요새 하이라이터 산다고 진짜 이것저것 종류별로 엄청 테스트해봤는데 다 별로여서 실망하다가.. 한참 고민하다 테스트 못해보는 이제품 사봤어요. 욕심은 났는데 매장에 없는제품이라.. 그래도 세일할때 사보자해서 결국 샀는데, 넘 예쁨. 빨림성도 그동안 테스트한것중 제일 나음. 사길 잘했네요.",
    "text54": "요즘 자연스러운 속광 하이라이터 찾고 있었는데 가격더 저렴해서 구매해봤슴다\n타사 하이라이터랑 비교해봤을 때 입자가 엄청 작고, 자연스러운 편인듯! 하라 입문자들이 쓰면 좋을 것 같네여 그리고 가루날림도 거의 없어서 고거 꽤 조앗숨다 손 보다 브러쉬러 바르는게 찐 이쁠각..",
    "text55": "화장 못하는 똥손이라 하이라이터는 잘사용안했는데 지인이 추천해죠서 구입했어요! 은은하게 얼굴에 효과주기너무좋네요 밋밋했던 얼굴이 화사해져서 좋아요 데일리 화장으로 사용해도 부담없어요~ 지베르니 하이라이터 추천해요^^!!!!",
    "text56": "지베르니에서 하이라이터라니? 엄청 기다렸는데 드디어 나왔어요!ㅠㅠ패키지 넘 러블리하고 제품 넘 깔끔하니 예쁘구용,,저 악건성이라 하이라이터도 잘떠서 진짜 예민한데 지베르니 하이라이터 피부에 발라도 안들떠보여서 넘 조아여,, 하이라이터조차 밀착력 굿 펄감 말해모해!",
    "text57": "처서매직 지나고 약간 썰렁한 감이 생기니까 하이라이터가 쓰고 싶어져서ㅋㅋㅋ너무 펄감 빡센건 싫고 그렇다고 티 안나는건 싫고 적당한거 찾다가 살결광으로 올라온다길래 샀는데 오..~진짜 맨피부가 빛에 반사된것처럼 은은하게 올라와서 너무 맘에 들어요 콧대 눈썹뼈 광대 입술산 어디에 발라도 예쁩니다 최고👍🏻",
    "text58": "기존에는 하이라이터를 잘 안썼는데 요즘 속광 메이크업이 유행이어서 구매해봤어요 ㅋㅋㅋ 안한것 보다 훨씬 생기가 돌고 입체적으로 보이네요,,,왜이제서야 썼는지 ㅠㅠ\n\n세라믹 샴페인 색상 진짜 고급지고 영롱 그 잡채,,\n특히 광대쪽에 쓰면 자연스러운 광이 올라와요!!! 입체감 필요하신 분들께 추천해요 ㅎㅎ",
    "text59": "입자가 크지않은 하이라이터 입니다 애굣살에 발라도 주름에 전혀 끼지 않구요 자연스럽게 자르르 연출 됩니다.\n부담스럽지 않아서 광대뼈나 코끝에 살짝만 발라줘도 고급 그자체!!! \n너무너무 예뻐요 색도 웜톤+쿨톤 혼용으로 다 사용 가능할정도로 얼굴에 빛이 탁 켜집니다 오랜만에 손이 자주갈것 같은 하이라이트 발견!!!",
    "text60": "평소에 하이라이터는 제 애정템입니다. 눈두덩이, 콧대 한껏 살려줘야 메이크업뽕이 살아나는 기분이라서요~ 여름이라 꽤나 번들거리는 피부에는 조금 부담스러웠던 기존 하이라이터. 대신할 제품 서치중 평소 만족하는 지베르니에서 적당한 하이라이터가 있어서 추천받았어요. 세라믹샴페인 그 이름처럼 은은한 살결광으로 도자기 피부를 만들어주는 하이라이터라니! 날리지않는 제형도 칭찬합니다. 과하지 않고 은은하게, 자연스러운 표현 원하시는 분께 강추~",
    "text61": "평소에 하이라이터를 사용하고 싶어도 너무 튀는 거 같아 사용하기가 어려웠는데요 ㅎㅎ 듀이 하이라이터는 정말정말 자연스러워요🙆🏻🩶 이번 가을은 자연스럽고 고급진 무드의 드뮤어가 트렌드 라는데 아주 자연스럽고 고급스럽게 표현되는 듀이 하이라이터 추천합니다🙌🏻",
    "text62": "펄감은 다른 제품에 비해 없는 건 맞아요! \n그래서 ‼️자연스런 메이크업, 수수한 거‼️\n좋아하시는 분한테 딱 이에요 \n브러쉬에 착착 붙는 느낌이라 딱히 날림은 못 느꼈고, 그래서 그런지 발림성은 좀 아쉬웠어요 오히려 너무 안 날려서 한 곳에만 펄 폭탄 맞는 느낌?\n그래도 수수한 메이크업 선호하는데다가 강조하고 싶은 날이면 스슥 발라줍니당 ㅎㅎ",
    "text63": "색이 너무 이뻐서 두가지 다 구매했어요!! \n지금도 잘 사용중입니다 사람마다 다르지만 전 좋아용",
    "text64": "두가지 색다 구매했어요 저렴할때 겟 해씀니다 둘다 써보고시퍼서",
    "text65": "진짜진짜 자연스러운 하이라이터예요 하라 빡!이런거 안좋아해서 마음에 들어요",
    "text66": "아주 미세하고 쉬머해서 좋아요 다만 밀착력이 너무너무 안좋습니다..",
    "text67": "하이라이터 처음 구매 했는데 매우 만족! 합니다! \n특히 코끝부분 너무 예쁘게 잘 벌리고 광도 은은하게 팔감 예뻐요. 재구매 할 것 같어요! 하이라이터 처음 구매 하시는 분들 추천해요!",
    "text68": "아주 예뻐요. 과하지않고, 제 피부결이 너무 나빠서 많이 못바르지만 예쁘긴 예쁨",
    "text69": "다른 리뷰들 처럼 딱 자연스러운 하이라이터예요 튀는 거 좋아하시는 분들은 비추고 하이라이터 입문용으로 조은 거 같아용 데일리로 쓰기 좋습니다",
    "text70": "정말 자연스러움을 원할때 쓰면 좋을 것 같아요. 아니면 02 도 과하지 않을 것 같아요 . 자연스러운 걸 원했지만 티가 정말 안나긴 하네요.",
    "text71": "색이랑 다 너무 좋은데 지속력이 안 좋아여\n바르고 손가락으로 한 번 쓸으면 다 사라져여ㅠㅠ",
    "text72": "자연스러우면서도 고급진 거 같아요\n세일 많이 해서 사봤는데 가루 날림도 없고 촉촉하고 좋네요",
    "text73": "하이라이터 찾고있었는데 새로 나왔다고 해서 구매했어요 과하지 않은 펄감으로 윤광느낌으로 피부가 화사해지네요!!!!",
    "text74": "완전 티나고 빤짝거리는 정도의 광을 별로 안좋아해서 저는 일부러 티가 많이 안나는 하이라이터로 골랐는데 정말 만족중이에요ㅠㅠ 광이 살아난 건 보이지만 하이라이터 한 거 같지는 않은 느낌이라 광택도 진짜 자연스러워요…. 다른 하이라이터를 많이 써보진 않앗지만 입자는 적당한거같앙여",
    "text75": "웜톤이 바르기에 괜찮은 하이라이터\n좋아여 잘 쓰고 있어용~!",
    "text76": "자연스러운 하이라이터로 추천해요! 은은해서 좋습니다~",
    "text77": "진한 하이라이터 안조아하시는분들은 이거 사세요 은은한 너무 이쁩니다",
    "text78": "엄청 화려한 하이라이터는 아니라서 데일리로 사용하기 좋아요!! 고급진 새틴광입니당ㅎㅎ",
    "text79": "정말 은은한 잔잔바리 펄이 연출하는 엄청 자연스러운 볼륨 효과가 맘에 드는데... 색이... 좀 어두움...!\n21호부터 쓸 수 있을 듯...",
    "text80": "은은한 하이라이터 칮으시는 분들에게 추천해요!! 너무조아여",
    "text81": "은은한 윤광같은 광을 낼 수 있어 좋아요. 펄이 크커나 광이 번쩍하는 타입은 어울리지 않는데 이 제품은 작은 펄입자로 자연스러워요",
    "text82": "펄감은 은은하지만 고오급 스러운 광이 차르르 나요,,, 너무 이뻐여 사세요!",
    "text83": "평범하게 예쁜 하이라이터고 습식? 말랑한 재질이에요 바탕색이 짙은건 아니고 1호가 더 예뻐요!",
    "text84": "은은하고 부드러운 빛이라 인위적인 느낌보다는 기초 탄탄히 바른 피부의 속광처럼 올라와서 예쁨.",
    "text85": "펄감은 좀 강하지만\n사용하기 좋음\n광택 자연스러움\n마음에 들어요",
    "text86": "흔치 않은 은은한 하이라이터라 초보자나 강한 하이라이터는 부담스러우신 분들에게 너무너무 추천해요!!",
    "text87": "완전 기대안했는데 예상외로 너무 좋앜ㅅ어요 펄도 화이티시하고 쿨톤이 사용해도 이질감 없는 컬러예요 딱 진주같은 광입니다",
    "text88": "하이라이터가 광량?에 따라 두종류로 나오는건 처음 봐요! 너무 예쁘고 자연스러운 하이라이터입니다ㅎㅎ",
    "text89": "은은하게 사용하기 좋아요 긍데 저같이 사이버틱한거 좋아하시는 분들은 아쉬울 것 같아여",
    "text90": "발림도 잘되고\n부드럽게 연출되고 \n데일리로 자주 사용해요\n만족합니다",
    "text91": "은은하게 빛이 나는 하이라이터 에요 쨍한 하이라이터 부담스럽다면 이걸로 사세요",
    "text92": "가끔씩 팔감이 약한게 땡겼는데 그게 지베르니 하이라이타였네요 메이크업 꾸안꾸의 역할이 되어서 만족중",
    "text93": "그냥 완전 자연스러운 하이라이터..? 생각보다 타사 하이라이터 보다는 반짝 거림이 적어요!",
    "text94": "자연스럽게 데일리하게 사용하기에 좋은 것 같아요 장점이자 단점이 자연스럽다는 것인데 전 괜찮았어요 가격도 저렴하고 무난해요",
    "text95": "정말정말 자연스러운 하이라이터에요! 생각보다 뽞! 이런 느낌이 약해서 살짝 아쉬웠지만 자연스러운 메이크업할 때 좋고 막 쓰기 좋은 거 같아요! 톤 상관없이 쓸 수 있어서 휘뚜루마뚜루 쓰고 잇습니당",
    "text96": "펄감이 강하지 않은 정말 자연스러운 하이라이터예요. 진한 화장보다는 자연스러운 화장을 선호하시는 분들이 은은하게 사용하기 좋을 것 같네요.",
    "text97": "광이 생각보다 눈에 띄이는 느낌은 아니고 살짝 포인트 주기 위해서 바르는 느낌으로 아주 조금 신경쓴 느낌으로 바른다면 좋을 것 같았습니당 날림은 많이 없었던 것 같아요 근데 아마 계속 사용하기에는 아쉽게도 저는 좀 크고 확실한 펄을 생각하고 산 거라 타 제품을 더 사용할 것 같고 작은 포인트로 듀이를 쓰지 않을까 싶어요 어쨌든 구매에 어느정도 만족은 합니당! 눈에 많이 띄지 않는 제품 고민 중이시라면 듀이 추천드립니다.",
    "text98": "광택은 엄청 자연스러워요\n펄입자 굉장히 곱고 모공부각은 안시켜줘서 좋아요\n다만 브러쉬로 발색한다면 생각보다 잘 안됩니다\n손가락으로 발색해야 잘돼요\n색도 자연스럽고 너무이쁜데 손가락으로 발색해야합니다 붓에 많이 뭍어나오는 타입이 아니에요",
    "text99": "솔직리뷰\n극찬리뷰에 완전히 속아서 샀음\n파우더처리 하는 사람에게나 필요함\n원래 얼굴에 도는 자연광을 오히려 죽이고\n자연광보다 한참 떨어져서\n바르는 이유가 없어짐\n아무리 발라도 티도안나고\n파우더역할을 하면서 그부분이 매트해져서\n광이 오히려 사라지는 효과!\n괜히산템",
    "text100": "펄감은 진짜 거의엾음,,, 입자 고운거 사고싶어서 일부러 이걸로 삿ㄴ데 차라리 다른거 사세요(이름이 기억안나지만 입자가 상대적으로 더 큰?) 무펄 느낌 내고싶으신 분들이 하면 ㄱㅊ을듯 무펄 느낌만 ^^ 아니면 그냥 무조건 다른거 사셍요 펄감이 진짜 생각보다 없음",
    "text101": "하이라이터만 보면 막 사버리고 마는 저인데 쿠션 사용한 이후에는 크림타입만 고집하다 오랫만에 기본 하이라이터 사보려고 구매했어요!!\n크림인듯 가루인듯~쿠션위에 발라도 전혀 뭉치지 않고 적당하게 은은한 펄감이 너무 좋으네요! 굿굿",
    "text102": "자연스럽게 하는 분들 좋아하실것 같긴한데 그녕 퍼석 그지체입니다 약간 돌가루 만지는 느낌? \n한듯 안한듯 한게 좋다 하시면 추천 그외에는 별 장점없는 하이라이터",
    "text103": "펄감은 심하지 않아요!! 싼 가격에 그냥 쓸만하다 정도....???  흰끼가 많이 도는 것 같아요 저는 어두운 피부라 안어울리는듯",
    "text104": "정말 은은한 하이라이터입니다. 한듯 안한듯한 효과를 보시고 싶으시면 추천! 약간 버석?한 느낌이에요.",
    "text105": "저렴하게 잘 구매햤어요 배송도 빨랐구요 잘써볼게요 굿굿 맘에 들어요",
    "text106": "자연스럽고 이뻐용 입자도 적당한 것 같아요! 자연스럽게 볼륨이 잘 사는것 같아요",
    "text107": "세일해서 구먀햐봤어요 질감 색감 맘애 듭니다 할인때 사세요",
    "text108": "자연스럽고 좋아요! 발색도 상세설명 사진과 같아서 좋았어요",
    "text109": "가벼운 제형으로 발림성이 뛰어나 피부에 고르게 밀착됩니다.",
    "text110": "코나 눈두덩이에 쓰면 엄청나게 예쁘고, 애교살에 쓰면 자연스럽게 이뻐요 근데 볼에 올리는 건 좀 뭔가뭔가임 그리고 손으로 바르는 게 좀 더 예쁘게 올라가는 것 같아요",
    "text111": "진짜진짜 예뻐요🥹🥹지베르니 하이라이터 맛집인것도 알아주셔야해요 진짜",
    "text112": "저는 피부가 어두운편인데 피부 어두운 사람들은 이거 말고 다른 거 사시는게 나을 것같아요!! 티가 거의 안납니다.. 가루날림도 좀 있어요!!!",
    "text113": "펄감이 강하지 않은 수분광 느낌의 하이라이터 발림성이 조금 텁텁하지만 은은한 하이라이터를 찾고 계신다면 한 번 도전해보기 좋은 가격대의 제품입니당 브러쉬로 발랐을 때 더 예뻤고 광택이 자연스러워 피부결이 좋아보이긴 합니당",
    "text114": "펄이 생각보다 잘 안보이는데 빛 아래 있으면 은은하게 보여서 코에 하면 자연스럽고 예쁩니다",
    "text115": "펄감이 자연스럽고 이쁘게 광 나는 것 같아요\n잘 사용하고 있습니다!",
    "text116": "발림성이 부드럽고 뭉침 없이 블렌딩되며, 빛을 받을 때마다 매력적인 반짝임이 돋보입니다.",
    "text117": "발색도 반짝반짝 너무 예쁘고 페키지가 진짜 맘에 들었어요!! 앞으로 잘 쓸 것 같습니당",
    "text118": "무난한하이라이터 좋아하시는 분들에게은 추천입니당 다만 브러쉬가 없으면 발색이 조금 아쉬워용 ㅠㅠ",
    "text119": "실버펄이 좀 촌스러유ㅓ서\n하이라이팅효과는잇는데뭔가 애매해요",
    "text120": "자연스러운 하이라이터이긴한데 모공부각이있어서 아쉬워요\n그래도 무난해요",
    "text121": "자연스럽고 은은한 하이라이터예요~\n데일리로 자주 손이 가는 제품입니다 :)",
    "text122": "하이라이터가 자연스럽게 진짜 내 광인 것처럼 발려서 좋아요",
    "text123": "티 나지 않는 하이라이터를 사고 싶어서 구매했어요 오늘 남친이 보더니 코에 땀 났다고 하네요",
    "text124": "진짜 펄감이 거의 없고 엄청 자연스러워요… 펄감 없이 진짜 자연스럽게 밝혀줄 곳 밝히는 용도로 쓰실거면 한번 구매햐도 나쁘지 않을듯 해요. 저는 펄감 있는걸 좋아해서 손이 자주 가진 않아요.",
    "text125": "자연스러운 하이라이터로 강추이ㅃ니다 아주 예쁘고 자연스러유ㅓ요",
    "text126": "실물 색감이 생각보다 살짝 차분한 느낌이에요~\n자연스러운 하이라이터로 추천드립니다 :)",
    "text127": "진짜 이 하이라이터는 완전 광만 자연스럽게 내주고 펄이 진짜 미세하게 있어요. 진짜진짜 자연스러운거 찾는 사람은 맘족할 수도 있지만.. 저는 조금은 티나는게 좋아서 2호 구매해보려고요",
    "text128": "ㅈ좋아요 지베르니 자주 씁니다 굿굿\n은은해여!! ㅎㅎ^^",
    "text129": "되게 은은하고 예쁜 펄감이에요\n데일리로 사용하실 분 추천 ㄱ",
    "text130": "선물받으신 분이 만족스러워 하시네요 재구매 의사 있습니다",
    "text131": "진짜 자연스러워여 !! 모공부각도 덜 되고 아주 이쁩니다 ㅎㅎ",
    "text132": "선물용으로구매했습니다 좋은가격으로 구매할수있어 좋네요",
    "text133": "요즘은 뽝 존재감 하이라이터보다는 은은한 게 더 예쁜 거 같아요",
    "text134": "진~짜 은은하네용 가격 착하고 은은하게 진쭈 세라믹처럼 광나서 맘에 들어요",
    "text135": "가루 날림 없는 하이라이터라 아주 만족하면서 사용하고 있어요 완전",
    "text136": "클리오 하이글로우 쿠션에 기획으로 나왓던 하이라이터 쓰다가 이걸로 바꿨었눈데 확실히 더 데일리해요\n잔펄인데 그렇다고 쉬머까진 아니에요 \n손으로든 브러시로든 발색이 고만고만해요\n워낙 여리여리해서",
    "text137": "다들 펄이 아예 없다 이정도면 발색 안 된다 하길래 \n반신반의 하면서 샀는데 자연스러운 펄 좋아하는 사람으로써 매우 만족스럽습니당~~~ 개인적으로 생각보다 펄감 있다고 느꼈어용 학생 데일리로 좋은 거 같구 추천 드려용",
    "text138": "아워ㄱㄹㅅ 저렴이라길래 사봤는데 비슷해요 당연히 똑같진 않음 ㅋㅋ",
    "text139": "완전 쉬머도 아니고 펄감도 아닌 그 사이에요\n쉬머느낌보담 알알이 펄감이 있긴 있는데 글리터처럼 반짝거리진 않고 진짜 은은해요. 맑아요. 옅어요. \n튀는 느낌 싫어해서 사봤는데 만족해요",
    "text140": "진짜 요즘 하이라이터 너무 잘 나와서 하라 좋어하는 저로써는 아주 좋습니다 ㅎㅎ",
    "text141": "아무도 하이라이터를 쓴줄 모르고\n그저 피부 광이 좋은줄 압니다\n콧대가 없는데 있는 줄 알구요\n딱 제가 원했던 하이라이터에요ㅠ\n빔 쏘는 하이라이터 싫으신분들 이거 최곱니다",
    "text142": "아주아주아주 자연스러운 하이라이터 찾고계신분들한테 추천드려요\n\n다른 하이라이터들과는 다르게 광택을 주기 보다는 볼륨을 주는 느낌이에요\n\n하이라이터 <<< 볼류머 느낌\n\n이런 하이라이터 찾고있었어서 너무 만족합니다",
    "text143": "다른 하이라이터에 비해서 좀 펄감이 덜해서 과해보이지 않는게 최고 장점인거같아요! 저는 화려한 메이크업을 선호하는편이 아니라 자주 사용해요 ㅎㅎ",
    "text144": "마음에 드는 하이라이터를 드디어 찾은 것 같은 느낌\n계속 이것을 슬것 같아요",
    "text145": "무펄 하이라이터 중에서 제일 은은하게 발려요\n티는 많이 안나더라도 자연스러운 하이라이팅에 너무 자주 쓰고 있숩니다",
    "text146": "지속력이 좋은지는 잘 모르겠지만 그래도 바른 직후에는 예뻐됴",
    "text147": "광만 예쁘게 연출하는 가성비 하이라이터를 원했는데 지베르니 신상이 너무 예뻐서 예판했을때 구매했다가 후다닥 리뷰 씁니다..넘 이뻐요 발색은 좀 약하다고 느끼실 수 있어요",
    "text148": "하이라이터는 처음 써보는데요\n아주 만족합니다\n콧대에 쓸 약한 하이라이터를 찾고있었거든요\n피부화장만 하는 사람이라서 무조건 자연스러운 제품을 고르자!였는데 저같은 분들이라면 강추합니다!",
    "text149": "유튜브 보고 구매했는데 데일리 아이템으로 딱이에요,,,,하이라이터 넘예,,,,",
    "text150": "진짜 도자기 같은 고급스러운 광이에요! 은은하게 콧대 살려주기 좋습니다. 화려한 하이라이터 좋아하시는 분들에겐 비추하고, 초보자 분들이나 좀 쉬머한 느낌의 하이라이터 좋아하시는 분들한테 추천드려요!",
    "text151": "티가 잘 안나서 좀 아쉬운데, 발림성은 좋습니다. 다음에는 펄이 좀 더 들어간 거 살 것 같아요.",
    "text152": "은은한 데일리 하이라이터를 원했는데 딱 너무 좋았고 편하게 사용할 수 있어서 좋습니다. 문지르면 펄감이 더 올라오는 것 같아요!",
    "text153": "무펄 하라와 펄 하라 그 사이.. 진짜 말 그대로 도자기 같은 느낌.. 고급진 광이라서 튀는 하이라이터 안 좋아하시는 분들이나 하이라이터 초보이신 분들께 추천해영",
    "text154": "하이라이터인데 약간 무광의 광이에요. 벨벳광 느낌. 티 안나는 하이라이터 원하시면 강추",
    "text155": "너무 화려한 하이라이터를 원하지 않으셨던 분들은 요 제품이 딱일 것 같아요~ 자연스럽게 발리고 펄감이 세지 않아서 데일리로 사용하기에 좋네요",
    "text156": "은은하고 자연스러운 하이라이터를 원했었는데 딱 좋았구요 손으로 바르는 것 보다 브러쉬가 더 발색 잘 됐어요! 너무 예쁘고 자연스럽게 반짝여서 좋아요",
    "text157": "펄이 화려하지 않아요! 데일리로 쓰기 전혀 부담이 없어서 잘 써주고 있어요 \n단점이라면 존재감이 강하지 않아서 코끝에 써주기엔 살짝 약하다..?",
    "text158": "자연스럽게 하이라이트가 되는 제품이에요 과하지 않아서 좋아요",
    "text159": "화려한 하이라이터 싫어하는데 과하지 않아서 좋아요 만족합니다",
    "text160": "포인트로 바르기 좋아요 패키지도 깔끔하게 예뻐서 쓸때마다 기분이 좋아요",
    "text161": "티나고 부자연스러운 하이라이터들에 비해 자연스럽게 올릴 수 있는 제품이에요",
    "text162": "하이라이트가 과하지 않고 예뻐서 마음에 들어요 패키징도 깔끔해요",
    "text163": "일단 자연스럽고 한듯 안한듯한 메이크업 좋아하시는 분들은 만족할템 ㅇㅇ 근데 나는 빡빡 잘 보여야한다 하시는 분들은 아쉬워하실듯? \n코끼임도 덜하고 광대쪽에 발라도 요철부각 ㅂㄹ 없이 잘 붙어있습니다 굿굿",
    "text164": "발라보면 괜찮은데 이상하게 손이 안가요 뭔가 퍼석한 가루 뭉치들인데 펴바르고 나면 또결과물은 괜찮고.. 희안한 하이라이터..ㅠ",
    "text165": "메이크업을 진하게 안하는 타입이라\n요즘 나온 하이라이터  부담스럽게\n강해서 사용못하고있다 \n지베르니 사용하니 넘 자연스럽게 피부표현되서 좋아요",
    "text166": "진짜 영롱해요 티가 많이 안 나서 학생분들도 사용하기 좋아요 입자가 엄청 고와요",
    "text167": "잘 쓰고 있는 제품입니다 마음에 드는 제품입니다 좋은 제품인 것 같습니다. 반짝반짝",
    "text168": "아직 사용전이예요~\n후기가 좋아 구매해봤어요\n색감이 은은해서 맘에들어요",
    "text169": "이거 살바에는 돈 더 주고 에뛰드 브라이트너 사시길... 집에 하라가 워낙 많아서 그런가 그닥임... 그ㅜㄴ데 막 내가 하라가 별로 없는데 자연스러운 걸 사야겟다...하면 그래도 에뛰드 브라이트너",
    "text170": "은은하고 고급진 하이라이터가 하고 싶은 날에는 무조건 이거 사용합니다! 모공부각도 거의 없고 베이스 하이라이터로도 잘 사용해요! 은은+ 고급 무드 좋아하는 사람 강추!!",
    "text171": "좋은 제품인 것 같습니다 반짝입니다 괜찮은 제품입니다 잘 쓰고있음",
    "text172": "펄감이 과하지 않아서 부담 없이 쓰기 좋았어요 눈 앞머리에 발라주면 트여보이고 좋아요",
    "text173": "크기가 작아서 보관하기 좋아용\n손으로 발라도 발색 자연스럽게 돼서 만족합니당",
    "text174": "하이라이터 처음 사보는데 딱히 그렇게까지 발색이 좋은 느낌은 아니였어요",
    "text175": "키워드를 꼽자면 은은 / 윤광 / 볼륨감 살리기 / 자연스러움 등등일 거 같아요 앞볼에 너무 화려한 하이라이터 바르먄 되려 모공 부각돼고 과해보이는데 이건 오히려 피부가 좋아보여요 아워글라스 저렴이라고 생각해요",
    "text176": "저도 뽝! 빛나는 하이라이트 좋아했는데 세라믹이 자연스럽게 너무 이뻐서 사버렷어요.. 진짜 이쁘요!!",
    "text177": "펄감은 진짜 연합니다 부담스럽지 않게 사용하실 수 있어요 개인적으로 발색 등이 좀 아쉽지만 나름대로 가격대비 예쁘긴 합니다 펄감 찐한 거 원하시면 다른 제품 추천드려요",
    "text178": "은 그닥 ㅜㅜㅜㅠ 좋은지안좋은지 잘 ㅁㄹ겟어요 그냥... 그럭저럭",
    "text179": "은은하고 자연스러운 하이라이터⭐️ 화려함보다는 고급미있어요! 자연스러운 메이크업에 너무 좋아요. 펄감보다는 쉬머한 느낌이 더 강해서 마음에 들어요!",
    "text180": "매우 자연스럽습니다… 한듯 안 한듯한 느낌을 원하신다면 추천드려요",
    "text181": "은은하게 광내는 거 좋아하는 사람에게 좋은 제품입니다.\n티나지 않아서 고급스러운 메이크업 할 때 좋아요.",
    "text182": "자연스러운 하이라이터가 가지고 싶었는데 딱 좋아용 손으로 발라도 발색 은은한 편이라 저는 만족해요\n크기도 작아서 가지고 다니기 좋아여",
    "text183": "펄감이 너무 약해서 하이라이턴지 ㅜ아쉬워요 제가 광나는걸 좋아해서 그런가 더 아쉽ㅜ",
    "text184": "발색이 은은하게 너무 이뻐요\n발림성도 좋고 앞으로는 이 제품만 쓸거같애요",
    "text185": "살짝 하얗게 밝혀주는 정도를 원했는데 이게 딱임 펄입자가 크거나 은갈치마냥 번떡거리는게 싫었어서 이 제품은 날 위한것이라고 생각함 자연스럽게 광택이 돌아서 아주 좋음",
    "text186": "하이라이터 제품 처음 사용해보는데 정말 마음에 들어요\n이제 최애 화장품 하이라이터로 정했습니다\n연출이 드라마틱하네요 딱 적당한 펄감이였습니다\n가루날림은 신경쓰일 정도는 아니고, 그냥 무난무난 이였습니다",
    "text187": "은은한 펄감이 예쁘지만 피부가 안 좋을 땐 약간 뜨네요\n은은하고 고급스러운 펄감이라 예뻐요",
    "text188": "하이라이터가 맞는지 모르겠어요.... 그냥 쉬머한 셰도우 느낌....?",
    "text189": "요새 하라에 빠져서 보이는 대로 구매중 이것도 이쁘다해서 샀는데 걍 무난무난해요",
    "text190": "여름뮤트는 펄을 최대한 안올리는게 나은듯...\n하이라이터 부위에 무펄 볼류머가 자연스럽.\n하라쓰니 묘하게 부어보이고 더워보이는 듯한\n뭉침도 있네요...\n펄하라에 대한 미련을 놓자...",
    "text191": "첫 하이라이트 임에도 불구하고 양조절이 잘돼서 쓰기 편한 제품이었음 추천해용",
    "text192": "광택감 거의 못느껴요 여러번 바르면 피부만 탁해지고  별로예요",
    "text193": "엄청 자연스러워요\n지속력이 좋진 않아요\n화장 진하게 안 하는 사람한텐 인생템",
    "text194": "발림성도 좋고 펄감이 적당해서 데일리로 쓰기 편해요!!\n급하게 샀는데 맘에 듭니다",
    "text195": "자연스러운 하이라이터라해서 삿는데 정말 너무 자연스러운게 장점이자 단점인듯해요^^;; 티가 잘안나서 좀 아쉽습니다",
    "text196": "집안에서는 잘 안보이는데 해 아래서 보면 잘 보여요! 은은한 게 예쁩니다",
    "text197": "엄청 은은해서 튀지않고 건강한 윤광이 나요\n펄입자는 크지않고 저는 지성이라 그런가 빨리 날라가는거같기도하고 그렇네요",
    "text198": "콧대에 발랐을 때 자연스러운 느낌보다 하이라이터!!!!!느낌이 강하고 지속력이 너무 안 좋아요ㅠㅠ\n그래도 색상은 마음에 들어요",
    "text199": "자연스러움을 추구하는 사람으로써 완전 추천해요. 펄 입자도 되게 작고 색이 정말 자연스러운 색이에요! 티가 팍팍 나는 하이라이터 좋아하시는 분들에게는 비추천합니다.",
    "text200": "지인짜 자연스러워 우리나라 하이라이터들 은근히 세서 정착 목했는데 예쁘게 자영스러운 거 드디어 찾음"
  },
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 듀이 볼류밍 하이라이터",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021006409ko.png?l=ko",
    "review_name": "02 글래시 샴페인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210064",
    "text1": "**한달사용후기**\n\n✨발색\n골드 샴페인 발색이라 진짜 영롱한 색감이고 약간의 화이트 펄이 섞여 있어서 광택이 더 살아나는 색감이에요!\n\n✨텍스처\n손으로 해도 브러시로 해도 예쁘게 발리고 밀리는 느낌 없이 편하게 바르기 좋습니당><\n\n✨펄감\n바세린 광처럼 은은하면서 촤르르 흐르는 듯한 펄감이라 콧망울에 발라주면 진짜 반짝임이 화려해여🫶🏻",
    "text2": "✨발색\n제품 자체만 보면 거의 골드빛인데 발색하고 보면 은은한 샴페인 광이 도는 컬러라 고급스러운 것 같아요! \n\n✨펄감\n저는 하이라이터가 은은하지만 광택감은 잘 보이고 바세린 광 같은 촉촉한 펄감을 좋아하는데 실물 발색 없이 구매해봤지만 딱 제가 좋아하는 광택의 펄감이라 만족스럽습니당🙈\n\n✨텍스처\n손가락으로 발라주면 코끝에 조명 켜둔 것처럼 바세린광으로 발리고 브러시를 사용해주면 은은하게 자연광 받은 것처럼 발려요💖\n\n✨진짜 딱 한가지 살짝 아쉬운 점은 지속력이 조금 약하다는거? 빼면 다 좋아융!!",
    "text3": "은은한 하이라이터보다 티가 뽝 나는걸 좋아해서 2호 글래시 샴페인으로 구매했어요!\n\n코에 발라도 예쁘고 광대에 발라도 예쁩니다💗 입자가 약간 큰 편이고, 화이트~진주골드빛이 섞인 느낌이에요! 차르르하고 영롱한 광이고 딱 샴페인광같은 느낌이에요ㅎㅎ 존재감있는 하이라이터 찾으시는 분들에게 추천드려요!",
    "text4": "은은한 하이라이터보다 티가 뽝 나는걸 좋아해서 2호 글래시 샴페인으로 구매했어요!\n\n코에 발라도 예쁘고 광대에 발라도 예쁩니다💗 입자가 약간 큰 편이고, 화이트~진주골드빛이 섞인 느낌이에요! 차르르하고 영롱한 광이고 딱 샴페인광같은 느낌이에요ㅎㅎ 존재감있는 하이라이터 찾으시는 분들에게 추천드려요!",
    "text5": "1호랑 2호 둘다 있는데 1호를 더 추천해요\n2호는 은근 노란 느낌이고 펄감이 강한데 1호는 샴페인? 그리고 자연스러워요",
    "text6": "하드 타입 젤리 하이라이터\n가루날림 전혀 없음\n발색이랑 광택감은 약한 편\n굵은 글리터 섞여있어서 완전 쉬머 찾으시는 분은 비추",
    "text7": "육안으로 봤을 때 글리터 입자가 있는 것 같아서 과할 줄 알았는데, 그냥 무난한 쉬머 하이라이터임\n중간중간에 글리터 입자가 섞여서 발리지만 절대 과하거나 존재감이 강하지 않아서 무난하게 사용 가능함",
    "text8": "✨가루날림 적은 영롱광 하이라이터✨\n첨에 잉? 너무 실버광인가? 나 실버는 안어울리는대?\n했는데.... 너무 이쁜디....!ㅋ.......\n이마, 광대, 콧대에 했는데\n광대 콧대 진짜 미.쳣.음\n집안에서는 영롱광이 안보였는데 \n빛받으니까 걍 미쳤음......걍 내피부가 이뻐보이는 인조적이지않은 광이여서 좋았고,\n펄입자가 크면 진짜 안어울리는데 지베르니꺼 펄입자가 작고 촤르르라 진심 지금까지본 하라 중 가장 잘 어울림...",
    "text9": "제가 고른 컬러는 2호 글래시샴페인인데용!! 평소에 웜인지 톤인지 화장할때마다 다른 얼굴 타입인데, 이거는 제 메이크업 스타일에 싱관없이 웜이든 쿨이든 잘 어울리실 것 같아요!!! 앞볼과 눈앞머리에 그리고 콧등에 이 하이라이터 바르면 뭔가 자연스럽게 살이 그부분에 차올라오는 느낌이라 좋더라구요! 요즘 음영메이크업이 다시각광받아서 해보고 싶었는데!! 너무 좋아요!! 강추입니다",
    "text10": "받자마자 써보는 후기 🌈🌈\n고급스러운 광택감에다가 가루날림도 없고 무엇보다 촉촉한재질이라 넘넘넘 맘에들어요\n지베르니 파데도 정말 잘 쓰고있는데 인생 파데인데 거기에 찰떡 조합인 지베르니 하이라이터도 만난듯 ♥️♥️♥️\n색상 고민하다가 좀더 웜톤너낌인 02호 골랐는데 01호도 써보고싶어요\n\n첫 사진은 좀더 얹은 모습 \n둘째 사진은 살짝 한번만 터치한건데 아주 옅게 블러시같은\n느낌도 나면서 광택도 있어 좋아요",
    "text11": "펄입자가 고와서 광택이 자연스럽게 발색되고\n컬러감도 부드러워서 피부에 찰떡인것 같아요.",
    "text12": "아니 지베르니 도대체 뭘 만든거임;; 너무 예쁨\n근데 심지어 가격도 저렴해 이건 사야합니다 \n하이라이터 만져봤을 때 버석하지 않고 그렇다고 촉촉하지도 않고 딱 적당합니다\n부드럽고 뭉치는 거 없이 얼굴에 올려도 고루게 발림\n\n그리고 1호가 광이 자연스러워서 품절이 자주되고 상대적으로 2호가 화려하다는 느낌이라 안 알려져있는데 열어분 2호를 사셔야 합니다!!!\n\n막 번쩍번쩍?사이버틱? 아니야 광이 촤르리르리르르 요겁니다 자연스러운데 이뻐 진심 최근에 산 하라중에 탑입니다",
    "text13": "생각보다 펄입자가 커서 눈 앞머리나 강조하고 싶은 극소 부분에 바르기 좋았어요!! 그치면 데일리로 올리기에는 부담스러워서 양조절을 잘해야할 것 같아요ㅠ",
    "text14": "가격이 착하고 가루 날림이 적어서 좋네요\n마음에 들어서 너무 잘쓰고있네요",
    "text15": "가격대비 색상도 마음에들고 은은하게 발색되서\n좋네요 또 구매할듯",
    "text16": "맘에 들어요 \n평소에 봄웜메이크업 즐겨하는데 어떤 메이크업에도 잘어울려서 손이 자주가요 \n\n눈앞쪽에 발랐습니다",
    "text17": "이 제품을 한마디로 정리하면!!!\n👉내가세상에서가장좋아하는하이라이터👈\n\n제대로 소개하자면….\n\n크기가 작지도 크지도 않은 중간 사이즈라\n편하게 들고다닐 수 있고,\n다른 하이라이터들에 비해 잘 안깨진다고 느꼈어요!\n이거 들고 타지역도 다녀보고 했는데 안 깨지더라고요.\n\n또 펄감이 은은하게 화려합니다. 뭔지 아시죠? ㅎㅎ\n손등 발색으로는 별로 안 화려한 것 같은데\n얼굴에 얹으면 기깔납니다 진짜..\n화려하게 쓸 수 있는 데일리 하이라이터라고\n보시면 되겠습니다~!\n\n\n🖤 총평\n화려하게 쓸 수 있는 데일리 하이라이터\n찾으시면 이 제품입니다! 한 번씩 써보세요!",
    "text18": "투명한 광인데 확실하게 빔을 쏴주는 느낌이 있고 1호에 비해 살짝 입자 큰 피그먼트도 있어요 자연스럽고 뭉침 없어서 좋아요",
    "text19": "하이라이터지만 솔직히 양쪽 볼에 볼 터치 후 사용하려고 사서 그런지 살짝 강한 느낌이 들어요 그렇지만 하이라이터로 쓰긴 딱이네요",
    "text20": "지베르니 듀이 볼류밍 하이라이터 글레시 샴페인 사용후기\n원래는 2호말고 1호를 사고 싶었는데, 2호만 재고가있어서 구매를했는데 왠걸 너무 예뻐요!! 과할까봐 걱정했는데 적당이 빤짝거림과 피부가 좋아보여서 너무좋아요!! 가루날림도 없고 진짜 강추입니다! 사용 후 너무 만족!! 광택도 자연스럽고 펄 입자도 안커서 진짜 대만족!!!",
    "text21": "지베르니 듀이 볼류밍 하이라이터 글래시 샴페인 사용후기\n이거 계속 품절이여서 원래는 1호 사고 싶었는데 어쩔수없이 2호 산 케이스예요ㅜㅜ 근뎌 왠걸??? 2호 진짜 이뻐요 데일로 사용하는데도 2호 진짜 완전찰떡 가끔 포인트 주고싶은날에 사용하는데 피부가 오히려 좋아보이고 볼륨감차보여요 제발사세요!!! 진짜 짱좋아요",
    "text22": "조금 더 화사한 느낌으로 하이라이터를 쓰고 싶어서 02번으로 골랐습니다! 결과는 아주 만족해요! 화려하지만 인위적이지 않고 자연스러워서 입체감을 잘 살려줍니다!",
    "text23": "볼터치용으로는 좀 과하고 하이라이터용 눈쪽이 이쁘네요 볼쪽에 바르니 완전 반짝반짝",
    "text24": "평소에 하이라이터를 잘 쓰지않는데 은은한 펄감이 예쁘다고 해서 첫 도전해봤어요!\n과하지않은 유리알같은 발색에 반짝이는 펄감이 예쁘고\n무엇보다 똥손으로 발라도 모공끼임없는 발색이 맘에들었답니당 😊 데일리로 잘 사용할 수 있을 것 같아요😁",
    "text25": "지베르니 신상 하이라이터.. 요거 정말 요물..♥\n풀 메이크업 할때도 하이라이터는 잘 안하는 편이라 살지 말지 고민하다가 광이 너무 예쁜거 같아 구매했는데 쏘 굳..!!!\n\n자칫하면 입자가 눈에 보이는 글리터가 고급지지 않을 수 있는데 진짜 촤르르하고 화려한 펄이 데일리 메이크업이랑도 찰떡이에요!!\n\n손으로 펴발라도 브러쉬로 살살 쓸어도 베이스 벗겨짐 없이 피부에 찰떡으로 붙어서 넘 만족스럽네요><\n\n이래서 밀착하면 지베르니 지베르니~ 하나봐요! 추천합니다!!",
    "text26": "눈\n하이라이터로 사용하기 딱\n펄이 너무 이뻐요\n날림이 전혀없구요\n감동적\n\n컬러도 은은해서.곰손도 사용하기좋습니다\n좋아요",
    "text27": "은은한데 확실한 펄감이 피부 광 표현하는데 너무 좋네요~\n지베르니 역시ㅜㅠ 글리터도 이제 정착할 것 같아요!\n양도 많아서 다양하게 펄 사용하기 휘뚜루마뚜루 템이에요!!",
    "text28": "모공 끼임 없는 고운 입자라 발색력이 미쳤음!!\n\n손으로도, 브러쉬로도 바를 수 있고\n 웜, 쿨 상관없이 다 잘 어울려요\n\n진짜 너무 예쁨",
    "text29": "하이라이터 뿐만 아니라 야교살에도 발라주면 진짜 너무 예쁩니다 맘에 들어요",
    "text30": "이번에 블러셔 파데 하이라이터 다삿능데 하이라이처가 제일 맘에드렁요",
    "text31": "생각보다 입자가 커욤\n이쁘긴 한데 개인적으로 입자 작은 하이라이터를 선호하는 편이라 잘 손은 안 갈 것 같네우",
    "text32": "제가 하이라이터를 처음 사용해 봐서 그런지 모르겠는데 화장하고 나서 하면 화장이 지워지더라고요 근데 펄 자체는 예뻤고 제 문제일 수 있습니다!! 하지만 하이라이터 처음 사용해 보신다면 더 사용이 편한 것을 사보시길. . 추천합니다 예쁘긴 예뻐욤!!",
    "text33": "아주 평범한 하라예요. 생각보다 펄 크기 그렇게 크지 않고 부담스러울 만큼 광이 심하지 않아요. 1호랑 비교해서 좀더 샴페인 색이고 약간더 가루가루해서 펄땡이가 약간 굴러다녀요. 거기다 두 제품 다 습식이긴 한데 좀 말린 느낌의 습식이라 촉촉한 듯 가루가루한 듯 중간촉촉 정도로 촉촉한데요. 실제론 덜 가루가루한 1호가 뭉쳐발리지만 2호 펄이 살짝 더 크다보니 약간 뭉친 게 좀 더 티나 보이는 편이에요.",
    "text34": "1호랑 2호 중에 고민하다가 2호로 샀는데 완전 잘 산듯..\n코 끝이랑 볼에 발색하니까 광 완전 미쳐버림여.. ㅠㅠㅠ🩵\n진짜 넘 이뻐서 요즘 출근할 때 매일 바르는중..! \n가루날림도 심하지 않고 휘뚤마뚤템으로 딱 좋네여 \n습식 아닌 것 같은데 이정도 광 매우 훌륭함니다.",
    "text35": "사실 저는 하이라이터 유목민 이었어요! 유명한 브랜드도 정말 많이 구매해보구, 일본까지 가서도 유명하다는 하이라이터 샀다 실패하구 그랬거든요 ㅠㅠ \n 하이라이터가 보통 너무 자글자글해서 손 말고 얼굴에 올릴 때는 좀 어색하거나, 너무 화장한 느낌이 드는 제품이 많은데 요 아이는 정말 정착할 수 있겠어요!! \n 큰 기대 없이 발라 보았는데 정말 챠르르 챠르르 광❤️아시죠? 별가루를 아주아주아주 작게 부수어서 뿌린 느낌 이랄까요 ㅋㅋㅋ 그래서 정말 고급 스러우면서도 + 진짜 내 속광 같은 느낌이 들어요!!!! 그래서 애교살과 코에도 자연스럽고 정말 딱 강조할 부분만 밝게 강조해서 얼굴의 장점을 만들어 준답니다💛💛💛 \n 요즘 아이돌 메이크업이나 유행하는 메이크업에 무조건 하이라이터가 들어가는데! 이거 사용하시면 정말 영롱 영롱 이쁜 메이크업 가능하실 것 같아요오:)!!",
    "text36": "두가지 다 샀음!! \n일단 색은 제 취향 \n그리고 너무 좋아용 \n재구매의사있음",
    "text37": "아주 만족해요 색이 너무 이뻐요 ㅎㅎㅎ\n저렴한가격에 쵝오!!",
    "text38": "아 너무 빤짝빤짝하좌나~~~~ 사실 1호를 구매하고 싶었는데 1,2호 둘다 품절 떠서 2호만 겨우 구했어요😭 입자는 고와요~~~ 엄청 화려한 건 아닌 듯 전 너무 만족스러워요😍 관.꾸까지 가능할 듯",
    "text39": "포인트주기 좋아요~ 가격대비 나쁘지 않아용 추천추천 합니다용",
    "text40": "하이라이터 자연스럽고 이뻐용 가격도 착하고 코에다가\n촥하면 굳굳",
    "text41": "친구생일 건물 골라주다가 갑자기 지베르니에서 신상하이라이터가 나왔길래 가격도 절바ㄴ이나 세일하고 좋아보이길래 냅다 사버렸습니다 오늘 학교에서 친구가 발색한고 봤는데 번쩍번쩍해서 만족 바세린광같고 뉴트럴하길래 골랐습니당",
    "text42": "하이라이터 진짜 좋아하는데 이거 존재감 확실해서 너무 좋아요! 색감도 예쁘고 펄이 자글자글한 게 예뻐요! 발색도 강하고 피부 화장이 안밀려서 너무 좋아요!",
    "text43": "디자인부터 정말 예뻐요.\n하이라이터 펄감 영상으로 담아보려했는데 Gif 로 첨부하니까 잘 안보이는 게 아쉬워요~ 실물로 보는게 훨씬 훨씬 예쁩니다.\n펄감도 은은하고 얼굴에 포인트 주기 좋아용!",
    "text44": "색 골져스 가을에 잘 어울리는 샴페인 색이에여 은은하게 이쁨 ㅎ",
    "text45": "다좋은데 물결 모양인 게 좀 짜증나는 거 같아요 고르게 바르기",
    "text46": "하이라이터 쓰면 모공부각이 심해서 잘 안 쓰는데 크림 타입이라 덜 부각되는 것 같아요",
    "text47": "습식같이 말랑한 제향이고 딱히 색이 느껴지지 않는 무난한 하이라이터에요!",
    "text48": "펄 입자가 생각보다 크고 막 가끔 가다 완전 반짝!!! 하는 입자들이 있어 뭔가 포인트로 바르기에는 좋지만 이외의 용도로 활용은 어려워요. 베이스가 자꾸 까져요.",
    "text49": "제형 자체가 애매함\n일단 프레스드 타입이라 가루날림 전혀 없고 단단함\n광택감도 그닥이고 발림성도 잘 모르겠음..",
    "text50": "육안으로 봤을 땐 글리터가 도드라져 보여서 많이 과하고 부담스러울 것 같았는데, 보이기만 그렇고 쉬머한 광택감이 압도적인고 글리터 입자는 거의 안 나타남",
    "text51": "세라믹 샴페인보다 확실한 광을 원하시면 추천드려요!! 컬러도 자연스럽고 예뻐요!",
    "text52": "입자가 조금 큰거 알고 화려하게 사용하려고 구매했는데요 생각보다 너무 웜하게 발색돼서 당황했어요",
    "text53": "생각보다 펄입자가 커서 반짝임이 커보이기는 하는데 모공부각이 되거나 부담스럽지 않아서 잘 사용할 것 같아요! 색감이 밝은 피치빛이여서 웜쿨 다 사용하기 좋을 것 같습니닷,,",
    "text54": "확실히 1호보다 반짝반짝 더 과감하고 예쁜 하이라이터에요! 질감도 좋고 넘 예쁩니당ㅎㅎ",
    "text55": "화려해서 좋아요 1호가 너무 무난해서 아쉬운 분들은 2호 추천드립니다",
    "text56": "발림도 잘되고\n부드럽게 연출되고 \n데일리로 자주 사용해요\n만족합니다",
    "text57": "웁싀 이거 너무 이뻐요\n촤라라 하이라이터 하면 이놈!!!!\n\n광감이 심하지 않은점이 더 마음에 들고,\n발림성도 만족스럽고, 지속력도 마음에 들어요",
    "text58": "엄청 영롱하게 잘 발리지만\n제가 바르는 방식은 모공 부각이 있네요\n금손 분들은 너무 예쁘게 하실것 같아요",
    "text59": "하이라이터를 사용해본 적 없어서 그런지 펄의 크기에 상관없이 지베르니라는 브랜드만 믿고 구입했습니다. 펄의 날림은 없지만 용도에 맞지않는 펄의 크기가 아쉬웠습니다. 크기가 커서 콧대, 광대 쪽에 바르기에는 어렵고 어울리지 않는 제품이었습니다.",
    "text60": "아 예뽀........ 예쁜 베이지색의 하이라이터에요 웜톤이 쓰기 딱 좋은 컬러 근데 요즘엔 핑크... 피치... 블루빔이 너무 좋아서 좀 덜 쓰긴 하는데 정말정말 예뽀요 습식? 하이라이터여서 가루날림 전혀 없고 발색은 딱 적당한? 데일리로 쓰기 좋아요",
    "text61": "생각보다 펄감이 커서 초보들은 코, 볼에 바르는 용도보다 눈 앞, 애교살 등에 포인트 주는 용도로 사용하면 좋을 듯 합니다! \n가루날림이 심한 편은 아니고 손가락으로 바르거나 총알 브러쉬로 바르는 게 가장 좋은 것 같습니다\n저는 펄감이 작은 하이라이터를 기대해서 조금 아쉬운 제품입니다",
    "text62": "색감 너무 예쁘고 날림도 없고 편해서 너무 좋아요 재구매 예정이에요",
    "text63": "발색이 자연스럽고 너무 과하지 않아 일상적인 메이크업에도 적합해요.",
    "text64": "펄 입자가 고와 과하지 않게 빛나는 자연스러운 광채를 연출해 주며, 피부에 얇게 밀착되어 들뜨거나 무너지지 않습니다.",
    "text65": "웜톤이 쓰기 좋은 컬러길래 바로 사용해봤는데 고급진 느낌이 들어서 좋아요.",
    "text66": "화려하고 번쩍번쩍한 느낌의 펄감이에요~\n자연스러운 하이라이터 사용 후에\n부분적으로 강조해주기 좋아요 :)",
    "text67": "예뻐서 구매했는데 저랑은 안 어울려서 선물로 줬어요..ㅎ",
    "text68": "펄 입자가 아주 고운 편은 아니지만, 적당해서 잘 쓰고 있어요!\n눈 밑 애교살, 코 하이라이터용으로 씁니다",
    "text69": "단단한 제형이라 발림성은 보통인데, 펄감이 좋아서 예뻐요!!",
    "text70": "1호보다 입자가 있는 편이라 비교적 화려해보이는데\n실제로는 일반 하이라이터 정도의 반짝거림이에요~\n1호, 2호 둘 다 아주 화사한 컬러감은 아니라\n내추럴한 색감을 선호하시는 분들께 추천드립니다 :)",
    "text71": "예뻐서 구매했지만 어울리지 않아 다음에 다시 도전해 봐야 겠네요..ㅎ",
    "text72": "구매할 땐 확 튀는 펄이겠구나 생각했는데\n실제로 사용해보니까 그 정도는 아니고\n그냥 데일리로 쓸만한 하이라이터예요!",
    "text73": "밀착력좋고 가루날림 없어요 전 티나는게 좋아서 2호했는데 만족입니다",
    "text74": "가성비 좋은 하이라이터에요 여기저기 추천해주는 중 ㅎㅎ 굳",
    "text75": "1호품절이라 구매한건데 마음에드네요 2호 적당히 화려.",
    "text76": "진짜 데일리로 사용하기 아주 좋은 컬러감에 하이라이터네용 ㅎㅎ",
    "text77": "발색력이 짱짱하고 코 끝에 발라줬을 때 희열감이 엄청나네요 ㅋㅋㅋ",
    "text78": "가격대비 아주 만족하는 하이라이터입니다 한번쯤 사용하기 좋아요",
    "text79": "고급스럽고 은은한 샴페인광 느낌이에요\n눈 앞머리에 활용도가 높습니다",
    "text80": "펄감이 엄청 강력하진 않고 무난하게 데일리로 쓰기 좋아요 너무 하얗지도 않는 아이보리색이라 피부색이랑 잘 먹어요",
    "text81": "음 조금 입자가 커서 이질감이 느껴졌음 입자가 조금 커서 그런지 모공 부각이 좀 있는 편이고 지속력도 딱히 좋은지 모르겠음 그냥 가성비 좋다? 그정도임",
    "text82": "볼에 바르기 좋울 것 같은 광이에요 자연스럽거 너무 좋에용ㅇㅇ",
    "text83": "저의 인생 하이라이터 입니다. 하이라이터 유목민은 아묻따 지베르니로 정착하세요",
    "text84": "지베르니에서 펄감이 뱔로 없고 볼에 바르기 좋은 하이라이터가 나온듯하이여",
    "text85": "저의 인생 하이라이터입니다. 진짜 자연스럽게 올라가면서 부담스럽지 않고 콧대는 확실하게 살려주는 제품",
    "text86": "코끝에 바르는데 솔직히 뜸 그냥 바를게 없어서 쓰긴 함 잘 깨짐",
    "text87": "아 진짜 너무너무 좋아요. 단종되지 말아주세요. 제발요. 이렇게 자연스러우면서 화려한 하이라이터는 처음이자 마지막일 거예요. 자르르한 펄에 빠져 죽어도 좋아요.",
    "text88": "매우매우 잘쓰고 있고 너무 예뻐요 그 유명한 클@오 하라랑 비교해도 꿀리지 않을 예쁨 매일 예쁘단 소리 들어요",
    "text89": "저는 2호 글래시 샴페인 구매했습니다 !\n브러쉬 사용해서 광대 하이라이터로 사용하고 있는데, 가루날림 없고 은은하게 하이라이팅되어 잘 사용하고 있어용 ✨",
    "text90": "아오 진쯔 예쁜데 코끝은 살짝 벗겨지는게 느껴져요 근데 진짜 예뻐요",
    "text91": "첨엔 몇 번 잘 썼는데\n그 후로는 생각보다 손이 많이 안가는 하이라이터네요",
    "text92": "손으로는 안발려서 브러쉬를 사용하니 발색이쁘고 괜찮음 ㅎㅎ",
    "text93": "펄이 진해보였는데 펄감이 너무 약해요ㅜㅜ많이 아쉬워요 그나마 세일할때 구매해서 다행",
    "text94": "무난합니다 막 튀지 않아요 자연스러운 걸 추구하는 사람에게 좋을 것 같습니다",
    "text95": "존예 이 가격에 이런 하이라이터라니\n개이득...외 않사세요? 진심 요즘 하이라이터 가격보고\n이 가격보면 안살수가 없을듯",
    "text96": "입자가 좀 작은 부드러운 하이라이터를 원했는데\n그런 느낌은 아니네요",
    "text97": "발림성도 좋고 양도 적당해서 파우치에 쏙 들어가요 광택감이 있어요",
    "text98": "무난하고 괜찮습니다!! 자연스러운 하이라이터 좋아하시는 분들이면 추천할게요",
    "text99": "은은하니 괜찮아요 코 부분은 좀 파데가 없어지는 기분이긴하지만 두껍게 바르면 괜짐",
    "text100": "가루 날림 ㅇㅂㅅ고 이거 1호면 진짜 이쁳 거 같은데 애매머함",
    "text101": "하이라이터 광으로써 구매했는데 좋아요 하나는 광이 좋은데 하나는 별르ㅠ",
    "text102": "발색이 그리 센 편른 아닌 거 같아요 데일로 쓰기에 짱짱 좋음ㅎ"
  }
]