[
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 밀키웨이 하이라이터 스틱",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021547108ko.jpg?l=ko",
    "review_name": "01 스타라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215471",
    "text1": "하이라이터 미쳤어요..!!\n\n진짜 펄 너무 예쁘고, 데일리 메이크업, 파티 메이크업 모두 잘 어울릴 스타일이에요!\n\n하얀색 베이스가 있어서 그런지 조금 쨍한 블러셔랑도 잘 어울리더라구요!!\n\n이번에 레드 블러셔가 유튜브에서 많이 보이길래 매드피치 레드 크림 블러셔 가지고 있던거랑 믹스해서 써봤는데 색감도 펄감도 미쳐버렸다니까요?!👍👍\n\n웜, 쿨 다 잘 쓸 수 있을 것 같은 느낌이에요!\n스틱형인데, 립밤? 정도 크기라서 가지고 다니기도 편하더라구요! 진짜 완전 추천!!",
    "text2": "하이라이터는 베이크드 타입류만 써봤는데,\n요즘 이런 스틱타입이 대세라 사보았습니다.\n\n요새 날씨가 많이.건조해져서 전보다.더촉촉하게 베이스 얹는데,기존쓰던 프레스드타입들은 뭔가 강하게 하이라이팅.되지만 다소 부분 건조해지고 건강한 피부광은 사라지는 느낌인데, 요스틱타입은 무른밤타입처럼  막뭉개지는 스틱이아니라  촉촉하게 발리고 펄은 좌르르한 느낌이라 넘 부담스럽지않고 좋아요. 블러셔도 크림이나 밤타입만써서\n블러셔 부스팅 느낌으로 톡톡 두드려서 펴주거나 아예 첨부터 손등에 하이라이터만 많이 문지르고 그위에 블러셔 올려서 블랜딩해서 올렸더니 완전 예쁩니다.\n수정화장도 그냥 톡톡 볼에 찍어주면 촉촉한 건강광 느낌에 밀리지도않고 좋습니다.\n그리고 용기 사이즈도 딱 갖고 다니기 좋아서 잘쓸템 입니다.\n\n컬러 4가지중 스타라이트 컬러샀는데, 은색 사이버 느낌 날까 살짝 걱정했는데 전혀 그런 느낌은아닙니다.\n핑크빔 컬러도 한번 테스트해보고 싶습니다.",
    "text3": "01 스타라이트 구매했어요\n\n전 하이라이터는 여기 정착합니다 \n일단 용기 디자인부터 제 취향가득이고 발림성이나 펄도 \n돈값하는 하이라이터 중에 최강인듯해용 (가격부터❤️) \n클리오꺼 잘섰는데 그것보다 티도 잘나고 \n조금만 발라도 펄이 쫙 올라와서 \n포인트 하이라이터로 너무 예뻐요ㅠㅠ",
    "text4": "일단... 용기가 이뻐서 가산점 100점\n멜팅된다길래 아 좀 무르려나 싶었는데 생각보다 무르진 않고 (무르다 x 부드럽다 매끄럽다 느낌?)\n다이얼 돌려도 쪼끔씩 안전하게 나와서 맘아프게 부러질일 없을것같아서 좋음\n\n부드러워서 그런지 다른 가루형식?? 제품들처럼 빡!!! 나 하이라이터했다!!! 이런 느낌은 아닌데\n상세페이지에 있는거처럼 은근~~히 영롱하게 팍 치고올라온다는 말이 맞는것같음\n생각보다 펄발색이 좋아서 당황 ;; 좁은 부위에 진가를 발휘하는 듯? 눈 앞머리 발색 좀 보세요\n근데 또 콧대나 볼, 쇄골같이 넓은데에는 오히려 과하지않고 자연스럽게 올라와서 이거 생각보다 멀티밤 느낌으로 넓게넓게 쓸수있을듯함\n글고 뭔가 오일이 피부에 스며들어서 베이스메이크업에 착하고 잘 붙어있는 느낌이랄까 지속력이 좋은거같음 저사진이 화장후 7-8시간 지났을때임\n아 기대없이 구매했는데 생각보다 맘에들어서 오로라도 사보려고요\n연말이니깐~! 오로라처럼 화려한색깔이어도 이쁠거같음",
    "text5": "생각보다 발색이 연한 것 같아요 \n1은 웜 쿨 둘다 2호 웜톤 추천 합니다!"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 밀키웨이 하이라이터 스틱",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021547108ko.jpg?l=ko",
    "review_name": "04 오로라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215471",
    "text1": "4번 오로라 컬러 구매했어요!\n\n핑크~퍼플 색감의 글리터들이 잘 보여서 자연스러운 메이크업보단 색감이 강조되는 반짝거리는 메이크업 할 때 잘 쓸 것 같아요. 여러 각도에서 예쁘게 빛납니당. 펄 입자가 엄청 큰 건 아니지만 색상 덕분에 존재감이 커서 하이라이터 말고도 애굣살 등에도 활용하기 좋을 것 같아요. ☆*: .｡.\n\n오묘한 핑크 퍼플빔이라 부담스럽지 않게 포인트로 사용하기 좋아요! 연말인데 파티 메이크업 등 빛나고 싶은 자리에 찰떡일 것 같아서 기대됩니다.\n\n저는 색조를 강하게 쓰는 과감한 메이크업을 주로 해서 너무 잘 쓸 것 같아요. 저처럼 튀는 메이크업을 좋아하시거나, 컬러 베이스 하이라이터 좋아하시는 분들이면 만족하실 거예요.\n\n평소에 메이크업 자연스럽게 하시는 분들이라도 포인트 주고 싶은 날, 핑크빔 퍼플빔 하이라이터에 도전하고 싶으신 분들이라면 추천하고 싶습니당. 💜",
    "text2": "하이라이터 스틱 리뷰 - 04 오로라\n안녕하세요! 오늘은 제가 사용해본 하이라이터 스틱에 대해 소개해드릴게요. 이 제품은 총 4가지 색상(01 스타라이트, 02 수퍼노바, 03 베가, 04 오로라)으로 나눠져 있는데, 저는 04 오로라를 사용해봤어요.\n\n제품 특징\n우선 이 하이라이터는 천연 진주 광택 펄 안료 덕분에 빛 반사가 정말 뛰어나요. 어느 각도에서든지 강력하게 반짝이는데, 마치 밤하늘의 별을 담고 있는 듯한 느낌을 줍니다. 그리고 색조 기능 외에도 풍년화 잎 추출물과 작약나무 껍질/수액 추출물 같은 멀티케어 성분이 들어 있어서 피부를 건강하게 챙길 수 있는 점도 마음에 들어요. 게다가 스틱 형태라서 사용하기도 편리하답니다!\n\n색상 리뷰 - 04 오로라\n제가 선택한 04 오로라는 보라빛이 도는 하이라이터인데요, 한 번만 올려도 자연스럽게 보랏빛이 올라와서 전혀 부담스럽지 않더라고요. 은은한 반짝임 덕분에 데일리 메이크업에 잘 어울리고, 화사한 느낌을 주는 게 정말 좋아요.",
    "text3": "부드럽게 발리고 피부랑 뜨는느낌 안들어서 좋아요\n펄감도 맘에듭니다",
    "text4": "이 제품은 보라빛 펄이 강하게 표현되는 하이라이터입니다.뭔가 클럽에 갈때 좋겠다라는 생각이 드는 펄입니다.스틱형이라서 사용에 편리하고 휴대하기도 간편합니다.좀 아쉬웠던 부분은 스틱형이라서 피부에 잘 붙어있을 줄 알았는데(가히의 스틱형과 비교했을시) 생각보다 잘 지워지는 부분입니다. 이는 제 피부가 건조해서 일 수도 있으니 케바케라고 생각하셔도 좋습니다만,하이라터 좋아하는 1인인지라 자꾸 덧발라줘야하는 점이 조큼 아쉬웠습니다.",
    "text5": "개기름 지성들의 광나는 피부표현이 가능함.\n스틱의 마지노선은 여기까지인듯..\n비싼거 싼거 여러가지 써봤는데\n지성피부 특성상 피부가 기름뿜기시작하면\n스틱광이랑 섞여서 더드러워지는데\n버무려져서 흐르지않음+날아가서 수습할수있는 지경\n에 이르는 경우는 매드피치뿐임...\n\n건성피부에서 유분스틱으로 표현할수있는\n빤-딱 광은 아니지만 적당히 블러셔를\n위치 잘 잡아서 그 위에 스틱표현해주면\n반사광+쫀쫀광까지는 표현이 가능함\n100퍼 유분광이 아니라 기름뿜어도 흐르는 느낌x\n그렇다고 펄감이 쎄서 모공에 기름이랑 버무려져서\n더럽게 고이는것도 아님 \n\n적당한 유분...적당한 펄감\n지성에게 허락된 스틱하라는 \n여기까지니 더이상 탐내지말라..\n같은 느낌임 \n\n펄감이 더 잔잔하거나 밀도가 더 빡빡했다면\n백퍼 내피부 드럽다의 느낌이었을텐데\n신내린 완급조절👍",
    "text6": "좋아여!! 피부좋아보임 까짐도 그렇게 심한편은 아닌거같고 펄감도 너무예뻐요 딱 오로라 느낌",
    "text7": "베이스 잘 깔면 고대로 얼굴에 발라도 안 벗겨졌어요\n손으로 요기조기 바르기 좋아요\n광도 예쁘고 아주 만족",
    "text8": "이거 보랏빛이 아주 존재감 뿜뿜입니다,클럽 가시는 분들 바르세요.ㅋㅋㅋㅋ"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 밀키웨이 하이라이터 스틱",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021547108ko.jpg?l=ko",
    "review_name": "03 베가",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215471",
    "text1": "이 스틱 하이라이터는 광이 정말 너무 이뻐요~ \n바르자마자 피부에 자연스러운 광채가 더해지고, 끈적임 없이 가볍게 밀착돼요.\n특히 코끝, 광대, 눈 밑 부분에 사용하면 얼굴이 확 살아나는 느낌이에요. 💖\n휴대하기도 간편해서 외출 중에도 수정 메이크업이 가능하답니다.\n피부 톤에 딱 맞는 컬러와 은은한 펄감이 너무 매력적이에요.\n데일리 메이크업부터 특별한 날까지 모두 활용 가능한 만능템으로 강력 추천합니다~~",
    "text2": "저는 파우더형보단 스틱형이 더 쓰기 편해서 구매했어요!\n3호 베가 색상 구매했고 블루컬러라 고민은 좀 많이 했는데\n상세페이지 제형 사진처럼 엄청 블루블루 하진 않고 약간 은은한 블루하고 화이트 섞은 느낌이라 너무 만족스러워요! \n\n데이트 하는데 남자친구가 은은한 파란색이 이쁘다구하네용 ㅎㅎㅎ\n포인트 주기 딱 좋은 상품인것 같아요! 쓰다가 질리면 오로라색도 함 써보려구요~~~\n\n블러셔는 전에 사서 쓰고있었는데 같이 써도 좋다길래 저에겐 안밀리고 잘맞네욥! 블러셔는 많이 바르면 펄 묻히니까 양 조절해서 바르니까 확 살아요!",
    "text3": "퍼스널 컬러 : 여름 쿨 라이트\n일단 요즘 유투버들도 속광 속광 하길래 예전에는 메이크업에서 생략했다면, 요즘은 빼놓을 수 없는 템이 되어버린게 하이라이터 아닌가요 ? 근데 겨울이라 건조해서 힌스 밤처럼 촉촉하고, 근데 하이라이터 기능으로 발색은 되는 그런 느낌을 찾고 있었는데 마침 매드피치에서 나왔어요. 블러셔 맛집이라 바로 구매 ~ ❤️❤️\n\n일단 저는 겨울에 홀리데이 느낌나게 조금 존재감 있는 3 or 4호중에 고민하다가 블루가 너무 아른거려 3호 선택했어요. \n\n발색시 파란색이 티가 많이 나지않고 은은하게 하얗게 올라오고 \n피부 톤도 더 밝아지는 느낌이여요 !! \n\n겨울철에 진짜 피부 건조하신 분들에게도 찰떡일거같아용 ㅎㅎ! \n진짜 하이라이터 또 , 잘뽑았네 매드피치ㅡㅡ \n왜케 잘해요 ?"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 밀키웨이 하이라이터 스틱",
    "price": "22000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021547108ko.jpg?l=ko",
    "review_name": "02 수퍼노바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215471",
    "text1": "리뷰 보고 손끝으로 녹여서 톡톡톡 발라주니깐 촉촉하니 예쁘게 발려요!\n펄도 은은하게 반짝여서 엄청 자연스럽고 예쁩니다!!\n완전 만족스러워서  1번도 사볼까함ㅋㅋ",
    "text2": "평소에 매드피치 블러셔 사용하고 있는데 이번에 하이라이터도 출시했길래 구매해봤어요!!\n\n우선 실버 디자인이 너무 고급스럽고 예뻐요!\n\n그리고 1번 스타라이트 색상 구매했는데 펄감이 자연스럽게 잘 올라와서 자주 사용할 수 있을거 같아요!!\n특히 블러셔랑 같이 레이어링해서 사용해도 너무 예쁠거 같습니다!\n\n스틱 형식이라 바르기도 편하네요ㅎㅎ\n\n다음에 다른 컬러도 구매해서 사용해보고 싶네요!!",
    "text3": "컬러 은은한 윤광 너무 좋아요!!\n베이지? 누디? 베이스여서 웜, 쿨 모두 쓸 수 있을 것 같아요!\n\n케이스 실버, 투명 조차도 진짜 존예에요❤️\n\n펄 입자는 고운편이라서 엄청 확 도드라지는 느낌은 아닌데, 글로우 메이크업 좋아하는 저로써는 아주 베스트 하라스틱이에요!\n\n바르기도 편하고, 사용 전이랑 후 비교했을때 주변 지인들이 안색이 좋아보인다고 했어요!\n\n매드피치 크림 블러셔도 가지고 있는데, 따로 바르기 번거로워서 블러셔에 하라스틱 문질러서 바르니까 1석 2조로 쉽게 바를 수 있는 것 같아요!! (방법 추천!!❤️)",
    "text4": "매드피치     밀키웨이    하이라이터   요새    이거를 손도  안되고  있어여 ㅜㅜ  화장도    뜨고   어떻게    발라야이쁠까   고민중이에여 ㅜㅜ나름   고민끝에산게   ㅜㅜ  😭 실패를 했네여  제가   못하는거  일수있으니   개취니   참고만하세여   잘안되네여 ㅜ전  ㅜㅜ 콧대   볼쪽.이마쪽  언더쪽  ㅜㅜ  화장이  밀려여 ㅜㅜ",
    "text5": "ㅜㅜ   생각보다      잘안되네여   화장  밀리는거 같고  ㅜ제가   손재주가 없어서  잘못하는건지  함 연구를해봐야  겠어여 ㅜㅜ  추천은  잘몰르겠어여  저는잘못하지만  다른분은  잘할수도  있을듯여~~양조절은   ㅜㅜ  너무  잘안되는여  파데까지 하고 발랐는데 왠걸 ㅜㅜ 잘안발라져여   다지워지고 흠..역시나 전똥손일수도   있을듯    해여     하하하  .      지속력 꽝 ㅜㅜ이에여  솔까  돈아까워여      ㅜㅜ  추천은  알아서들 생각하세용   요기서 몬들   더써야될지 몰겠어여 ㅜㅜ  흠 ..",
    "text6": "크리스마스에 반짝반짝하고싶다고 여자친구가 하이라이터 필요하다고 해서 사줬는데 발림성이 부드러워서 기분 좋다고 하더라구요! 특히 바르고나서 나 하이라이터 발랐어! 라고 하는 느낌보다 은은하게 효과가 나서 더 마음에 든다고 하네요. 소소하게 사준거지만 마음에 든다고 하니 저도 기분이 좋아지네요ㅎ"
  }
]