[
  {
    "brand_name": "에스쁘아",
    "product_name": "[증정기획] 에스쁘아 톤페어링 하이라이터 9.6g (+팬 브러쉬 증정)",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020393710ko.jpg?l=ko",
    "review_name": "[기획/브러쉬] 1호 씨쉘",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203937",
    "text1": "밀착력 낮고(휴지로 문지르면 지워짐)\n입자 고운 제품입니다.\n입자 곱고 하이라이터치곤 되게 광이 반사되는것 처럼 차르르 되어서 코보다는 볼에 바르기 좋아요.\n누렇긴한데 막상 얼굴에 바르면 베이지빛이라 극쿨 화장한거 아니면 무난해요.\n진짜 은은한 하이라이터로 사용하기 좋아요.\n최근나온 에스쁘아 하이라이터랑 비교하면 그건 좀 더 펄이 크고 화려해요.\n\n도움이 되었다면 도움 눌러주세요 감사합니다 :)",
    "text2": "요건 보자마자 안가지고 있는 하이라이터 색상이라서 딱!!\n구매하게 된건데 완전 무난하게 잘 사용하는 색상중 하나~",
    "text3": "여쿨라 21호 기준, 씨쉘 톤 안탑니다~\n은은~ 약간의 살짝 광 느낌.\n\n브러쉬로 올렸을 때 한 번으론 크게 티는 안나요.\n약간의 광감이 도는 정도?\n코끝은 손으로 올려야 티 나요.\n\n쌩얼에도 해봤는데 코끝과 광대에서 뭉침 X, 모공끼임X.\n\n구 오트라떼 글로우포에버랑 비교해보면, \n글로우 포에버가 더 골드빛이 돌고 두께감이 있어요. \n씨쉘은 되게되게 얇은 제형이에요.\n\n매장에서 1~3호 다 테스트 해봤는데 \n핑크마린도 예뻤고, \n오로라도 금펄 크게 티 안나고 데일리하게 쓸 수 있을 것 같았어요.\n\n💫💫추가💫💫\n핑크마린도 아른거려서 타 플랫폼에서 구매했어요ㅋㅋ\n손등에서는 씨쉘이 하이라이팅 효과가 훨씬 큰데\n얼굴에서는 핑크마린 핑크빔이 더 티나요!\n아무래도 씨쉘 컬러가 피부색과 비슷해서 그런가봐요.\n\n씨쉘 -> 애교살, 코\n핑크마린 -> 광대 핑크빔!",
    "text4": "제 인생하이라이터라고 감히 말씀드릴수잇는 아이입니다..💖🥺무펄은 아닌데 은은한 물광같은 펄,자연스러운느낌의 하이라이터를 찾으신다면 에스쁘아꺼 사세요ㅈㅂㅜㅜ거짓말안하고 제친구도 제꺼 써보더니 바로 2개씩 쟁이더라고요ㅋㅋㅋ진짜 숨은 꿀템입니다",
    "text5": "하이라이터가 몇가지 색상들이 있어서 가장 무난하게..\n가장 사용하기가 좋은 색상으로 골라서 구매해봤어요^^\n일단 브러쉬가 포함이 되어있고 발색도 예뻐서 잘 고른~",
    "text6": "맑고 투명하게 잘 발색되네요\n가루날림도 거의 없어요.\n볼에 발라도 예쁘고 콧대도 은은하게 살려줘서 데일리용으로 쓰기 좋아요.",
    "text7": "하이라이터 제가 찾던 색이라 넘 좋습니다 근데 이 브러쉬 젛긴한데 이거 테무에서 천원도 안되게 팔지않나요? 흠..",
    "text8": "이번에.새로나온것도 있지만 이전 버전도 궁금해서.사봤어요- 발림성좋네요",
    "text9": "너무 만족해요! 재구매템입니당 ㅎㅎ 저는 쿨톤인데도 1호 구매해서 자연스럽지만 확실한 하이라이터로 사용하고 있어요. 개기름같지 않고 요철, 모공 부각이 없어서 손이 자주 가요! 한 번 바르는 것보다 두번 세번정도 톡톡 얹어주는 쪽이 펄감 살리기 좋은 것 같아요. 웜톤이 추구미인 쿨톤분들이 쓰셔도 좋아 보입니당 🥹🫶🫶",
    "text10": "와..무펄은 싫고 너무 빤짝이는것도 싫은데 적당히 고급지게 빤짝이면서 자연스러운거 찾으시나요?걍 이거 사세요ㅇㅇ진짜 제 인셍 하라에요ㅜㅜ근데 조금 비싼감이 없지않지만 이거 안써보시면 인생후회할거에요 진짜로ㅜㅜ",
    "text11": "일단... 평생 사용해도 될 만큼 양이 아주 많고여 너무 나 하이라이터 했다!! 할 만큼 강력한 펄감이 있지 않아서 오히려 좋아요 은은하게 강조하기 좋은 하이라이터에요",
    "text12": "베이지빛/샴페인광/진주알광 >> 조아하시는 분들은 클리오 말랑반죽이 체고입니다",
    "text13": "베네피x 티클 쓰다가 구매함 \n티클은 너무 노랑노랑 빔이였으면 씨쉘은 진짜 자연광같음 \n\n펄 날림도 별로 없고 광감 촤르르 올라오는데 진짜 예쁨",
    "text14": "핑크마린 오로라 두가지 색상 구매 했는데 둘 다 아주 잘 사용중이예요. 은은하고 아주 예쁜색 입니다.",
    "text15": "엄청 자연스러운 발색이라 사용하기 편해요 ㅎㅎ 진작 살걸 그랬어요",
    "text16": "예뻐요!! 광이 ㄹㅈㄷ 하이라이터 뭐 살지 고민하다가 윈터보고 홀려서 들어왔습니다",
    "text17": "에스쁘아는 역시 믿고사는 템이죠. 하이라이터 입자가 고운 것 같아요",
    "text18": "브러쉬가 문제인건지 사용자가 미숙한건지 얼굴 윤곽에 하기에는 별로에요 피부가 더 건조해 보이고? 도구를 잘 선택해서 쓰셔야 합니다",
    "text19": "대체 왜 리뉴얼 한건가요… 진심 이 버전이 훨씬 맘에 들어요 자연스럽고 윤기있게 마무리 되고 덧발라도 뭉침 하나도 없어요 팬브러쉬 같이 얇은 걸로 발색해야 좀 더 예쁜 거 같아요 용량도 많아서 평생 긁어서 써야 될 거 같아요",
    "text20": "핑크마린 색상 잘 쓰고 있겄는데 리뉴얼 된다는 소식에 씨쉘 구매했는데 진짜 챠르르 고급스럽게 이쁨",
    "text21": "증정된 브러쉬로 볼부분에 바르면 진짜 고급광 미쳐요 진짜.. 살까말까 고민 진짜 왜ㅏㅏㅏ했을까 진작에 살걸ㅠㅠ 완전 광 빡 이런느낌이 아니라 진짜 스미듯이 은은한 고급 광이 돌아서 광다.볼 여기발라주면 극락.",
    "text22": "너무 티나는 하이라이터 싫어해서 만족 중이에요.\n밀도있는 브러쉬 따로 사용 중인데 모공 부각 없었어요!\n양조절 굳이 안해도 자연스럽게 광감이 느껴져요.\n\n참고로 광대에는 핑크마린 바르면 너무 예뻐요...!!",
    "text23": "은은한 하이라이터 갖고 싶어서 구입했어요! 무난하니 입문으로 추천드립니당",
    "text24": "은은하고 자연스럽다 해서 샀는데\n걍 티가 안나요 ㅠ\n코는 괜찮은데 광대가 리얼 티가 안남 ….",
    "text25": "에스쁘아 톤페어링 하이라이터는 구워만든 베이크드 타입이라 입자가 작고 뭉침없이 발려서 초보자분들도 어렵지않게 사용하실 수 있을 것 같습니다.\n용량이 무려 9.6g. 3대를 물려써도 다 못 쓸 것 같은 대용량\n하이라이터예요.\n다만 사용 후기들을 보면 떨어뜨리면 잘 깨진다고 하니 파우치에 들고 다니시기보다는 집에 두고 조심해서 쓰셔야되는 제품인 것 같아요.\n베이지 샴페인색상의 씨쉘은 샴페인 색상 베이스에 아이보리, 약간의 로즈골드가 마블링되어 있습니다. 화이티쉬한 광택이 예쁜 하이라이터로 피부톤 안따지고 예쁠 것 같아요.",
    "text26": "에스쁘아 톤페어링 하이라이터는 구워만든 베이크드 타입이라 입자가 작고 뭉침없이 발려서 초보자분들도 어렵지않게 사용하실 수 있을 것 같습니다.\n용량이 무려 9.6g. \n3대를 물려써도 다 못 쓸 것 같은 대용량 하이라이터예요.\n다만 사용 후기들을 보면 떨어뜨리면 잘 깨진다고 하니 파우치에 들고 다니시기보다는 집에 두고 조심해서 쓰셔야되는 제품인 것 같아요.\n어쩌다보니(?) 핑크 마린부터 시작해서 오로라, 씨셀까지 3종을 모두 구매했네요...\n씨쉘은 샴페인 색상 베이스에 아이보리, 약간의 로즈골드가 마블링 되어있습니다. \n화이티쉬한 광택이 예쁜 하이라이터로 피부톤 안따지고\n예별 것 같아요.",
    "text27": "맑고 투명하게 발리는 샴페인베이지컬러 하이라이터입니다\n손으로 발랐을땐 약간의 베이스 컬러도 함께 올라가는데 증정으로 제공되는 브러쉬로 바르면 투명한 펄감만 올라가요\n어느 메이크업이든 무난하게 사용할만한 샴페인베이지 컬러라서 데일리 하이라이터로 활용도 좋을 것 같아요\n베이크드 타입이라 가루날림도 없고 발색도 잘됩니다\n올리브영에서 판매중인 다른 하이라이터들과도 비교발색 해봤습니다",
    "text28": "은은한 펄감이라서 구입했습니다. 다른 하이라이터도 많이 가지고 있습니다. 특히 글린트의 듀이문은 이 제품에 비해서 정말 입자가 큰 편에 속합니다. 이 제품은 은은하게 광이 나게 하는 데 좋은 제품입니다. 전 핑크마린 제품도 구입의사가 있습니다.",
    "text29": "핑크마린이 딱 예쁜 핑크빔 하이라이터라면 씨셀은 데일리로 두루두루 쓰기 좋은 샴페인 베이지빛 하이라이터입니다\n손으로 발색하면 베이스 컬러감이 많이 묻어나와서 살짝 브론즈느낌도 도는데\n증정용 하이라이터 브러쉬로 발색하면 베이스색은 거의 안묻어나오고 투명한 샴페인 펄감만 차르르 묻어나와요\n베이크드타입이라 가루날림도 없고 브러쉬와 궁합도 정말 좋습니다\n하이라이터 처음 사용해보는 사람들도 브러쉬가 기획으로 같이 증정돼서 사용하기 쉬울 것 같아요\n정가가 3만원인건 많이 아쉽지만 퀄리티는 마음에 듭니다",
    "text30": "에스쁘아에서 새로 출시 된 톤 페어링 하이라이터 구매 했어요! ☺️\n어떤 컬러를 구매할까 고민했는데 아무래도 가장 무난한 베이지 샴페인빛 씨쉘 컬러를 선택했습니다! ✨\n\n✨씨쉘 컬러는 밝은 베이지 샴페인 컬러인데 너무 노랗거나 골드빛이 아닌 화사하면서도 얼굴에서 동동 뜨지 않는 컬러감이라 너무 마음에 들었어요!\n크게 톤 타지 않고 사용할 수 있을 것 같고 특히 봄라이트이신 분들이 사용하기 좋은 하이라이터 같아요!\n\n제가 잘 쓰는 올리브영의 다른 하이라이터 제품이랑도 비교 해 봤으니 참고 해 주세요! ☺️\n\n✨가장 마음에 든 부분은 바로 제형인데요..!!\n단단한 하이라이터가 날림이 없이 엄청 얇고 고르게 밀착되는 느낌이었어요!\n발색도 선명하고 밑색이 어둡게 도드라지지 않아서 너무 마음에 들더라구요! 😀\n다른 제품에 비해서 입자가 큰 편은 아니라 데일리 하이라이터 찾으시는 분들께 추천드려요! 👍✨✨",
    "text31": "잘 보는 블로거 분이 강추하셔서 구입했습니다. 가격도 좋다고 극찬을 하셨어요. 이 하이라이터는 글린트와 달리 좀더 쉬머한 제형이라고 해서 구입하게 되었습니다. 아무래도 날씨가 더워지니 너무 번쩍거리는 것 보다는 은은하게 반짝이는 제형이 좋더라고요.",
    "text32": "에스쁘아에서 새로 출시 된 톤 페어링 하이라이터 구매 했어요! ☺️\n어떤 컬러를 구매할까 고민했는데 아무래도 가장 무난한 베이지 샴페인빛 씨쉘 컬러를 선택했습니다! ✨\n\n✨씨쉘 컬러는 밝은 베이지 샴페인 컬러인데 너무 노랗거나 골드빛이 아닌 화사하면서도 얼굴에서 동동 뜨지 않는 컬러감이라 너무 마음에 들었어요!\n크게 톤 타지 않고 사용할 수 있을 것 같고 특히 봄라이트이신 분들이 사용하기 좋은 하이라이터 같아요!\n\n제가 잘 쓰는 올리브영의 다른 하이라이터 제품이랑도 비교 해 봤으니 참고 해 주세요! ☺️\n\n✨가장 마음에 든 부분은 바로 제형인데요..!!\n단단한 하이라이터가 날림이 없이 엄청 얇고 고르게 밀착되는 느낌이었어요!\n발색도 선명하고 밑색이 어둡게 도드라지지 않아서 너무 마음에 들더라구요! 😀\n다른 제품에 비해서 입자가 큰 편은 아니라 데일리 하이라이터 찾으시는 분들께 추천드려요! 👍✨✨",
    "text33": "하이라이터가 필요해서 알아보던 중 색상이 예쁘고 가격도 할인해서 구입했습니다. 브러시가 포함되어 있어서 좋네요.",
    "text34": "펄이 과하지 않고 밑색도 어둡지 않아서 라이트톤이 쓰기 좋아요",
    "text35": "씨셀이쁘네요 입체감있어보이고 브러쉬도주니 좋아요 에스뿌아 조아요",
    "text36": "보기엔 예쁜데 발색은 무난 무난한것같아요\n브러쉬가 특이하네요\n넓고 얇은 브러쉬라 광대쪽 말곤 사용하기가힘든 것 같아요",
    "text37": "자연스러운 속광을 표현할 수 있어서 너무 좋았어요!\n베이지가 살짝 섞인 흰색 하이라이터에요!\n볼이랑 코 등등 다 잘 어울려서 요새 제일 많이 쓰고 있어요",
    "text38": "진짜 밑색없고 자연스럽지만 발광력은 강한 최고의 하이라이터라고 생각함...",
    "text39": "자연스럽게 올려주면 생각하던 물광피부 연출할수있어용 ㅠㅠ예쁨",
    "text40": "펄감이 과하지않아서 더 좋은제품!!\n근데 브러쉬로 바르니까 좀 요철부각되요 ㅜ\n손으로 바르는게 짱인듯",
    "text41": "너무 부담스럽지 않은 펄감이라 데일리로 사용하기 좋아요.",
    "text42": "펄감이 있지만 너무 과하지 않아\n데일리용으로 좋아요.\n같이 받은 브러쉬로 바르면 자연스럽고 좋응",
    "text43": "아니 이거 받자마자 분리돼서 돌아다녀요…. 집에서는 잘 쓸거 같은데 휴대눈 못하고 다녀요",
    "text44": "엄청 진한발색은 아닌데 팬브러쉬보다는 손으로바료ㅐㄱ하는게 더잘돼용",
    "text45": "증정된 브러쉬로 볼부분에 바르면 진짜 고급광 미쳐요 진짜.. 살까말까 고민 진짜 왜ㅏㅏㅏ했을까 진작에 살걸ㅠㅠ 완전 광 빡 이런느낌이 아니라 진짜 스미듯이 은은한 고급 광이 돌아서 광다.볼 여기발라주면 극락.",
    "text46": "이거 진짜 이뻐요 리뉴얼 한거보다 더 이뻐요 왜 씨쉘 거리는지 알겟어요",
    "text47": "에스쁘아\n걍 나는 메이크업 제품은 다 에스쁘아 쓸예정일정도로\n발림성 가루날림없이진짜 곱디고움\n그리고 이거 바르면 진짜 넘 피부가 광나게 이뻐요\n은은함 진짜 넘예쁨!!",
    "text48": "믿고 보는 에스쁘아이기도 해서 하이라이터 치고 꽤나 비싼편이였지만 구매했어요 일단 브러쉬는 정말 마음에 들엇고 쓰던 초반엔 광도 광대로 이뿌고 양도 너무너무 많아서 몇년간은 이거 쓰겠다라고 생각하던 찰나에 쓰다보니.. 다른 하이라이터들에 비해 입자가 좀 크고 별로 안 곱다고 생각이 들더라고요 ㅠㅠ 피부에 광을 준다기보단 화장한 피부 위에 나 하이라이터 발랏습니다 하는 느낌이에요 그리고 일단 깨지게되어서 쓰기가 너무 불편해졋습니다.. 가격대 고려하면 타사 하이라이터 사는게 더 나을 것 같아요",
    "text49": "1호 주문했는데 보자마자 분홍빛이 많이 돌길래 잘못 온줄 알았어요. 뒤에 보니 1호라고 적혀있길래 원래 이런가보다 하고 뚜껑을 닫으려는 순간 내용물이 냅다 그냥 떨어져버렸어요…택배를 받자마자 열어본건데 정말 당황스러워서 10초간 말을 잃었습니다….조심스럽게 케이스에 다시 넣고 손바닥에 찍힌 색상을 보니 차르르 하니 예쁘긴 하더라고요ㅠ교환도 귀찮고 반품하고 다시 주문해서 기다리는게 번잡스러울 것 같아 집에서 조심히 쓰는 용으로 해야겠어요. 다른 분의 후기를 보니 저와 같은 상황이던데 제품 자체에 불량이 좀 있는듯 합니다.",
    "text50": "😉구매한 이유💫\n전에 사용하던 하이라이터를 다 썼는데 해당 제품이 기획상품으로 판매하고 있어 구매했다.\n\n😉사용후기💫\n✅️팬브러쉬 기획인 점이 좋았다.\n\n😉재구매의사💫\n나쁘지 않았는데 다른 하이라이터도 사용하고 싶어졌다.",
    "text51": "솔직히 상품 자체보다는 같이 주는 브러쉬가 탐나서 구매했어요 좋아하는 유튜버가 쓰길래 너무 좋아보여서ㅠㅠ\n팬브러쉬 많은데 요런 쉐입은 또 없어성ㅎㅎ 요건 세로로 좀 길쭉한 스타일이라 보통 가로로만 넓게 퍼진 보통의 팬브러쉬랑 다른 느낌이에요!\n그리고 하이라이터 본품은 생각보다 그저그래요ㅠ 약간 버석하게 발려요 글리터 느낌이랄까? 존재감 쩔어도 부드럽게 발리는 것도 많은데.. 오히려 하라보다는 눈두덩이에 글리터처럼 사용하는 게 더 이쁠 거 같은 느낌이에요~",
    "text52": "가루 날림은 좀 있는거 같고요 생각보다 엄청 자연스러워서 티는 많이 안 날 수 있어요",
    "text53": "베이크드라 얇은 질감표현이 가능하고 은은한 듯하지만 여러 겹 쌓아주면 살짝 화려해집니다. 펄감이 매우 고르게 표현됩니다. 브러쉬는 단단한 제형과 전혀 안 맞게 후들거려서 다른 거랑 사용하고 있어요.",
    "text54": "리뉴얼 되기는 했지만 구버전도 굉장히 예쁩니다. 웜톤이나 뉴트럴톤 강추",
    "text55": "신제품이랑 가격차이가 나서 고민하다가 브러쉬 패키지있는 상품으로 더 저렴하게 샀어요 하이라이터 초보 입니다 아직은 브러싱이 너무 어렵습니당 ㅠㅠ",
    "text56": "펄이 은은한 광으로 올라와서 데일리로 쓰기 너무 좋아요\n그리고 양이 많아서 하이라이터는 이걸로 계속 쓸 것 같아용!! 약간 비싼감도 있지만 그래도 너무 이뻐서 완전 만족!!💗\n+이제 1달에서 2달 정도 썼는데 ㅠㅠ 반토막 났어용 ㅠㅠ 그래도 못쓸 정도는 아니여서 잘 쓰고 있어용!",
    "text57": "제가 샀던 여느 라이라이트들 중에서도 가장 마음에 들었던 제품입니다. 적당히 피부에 맞는 베이지톤으로 너무 쇠맛나지 않게 하얀 점이 가장 맘에 들었고요 무엇보다도 제품 용기가 너무 예쁩니다.. 에스파 윈터 팬이라 한번 사보자 했는데 올영가자마자 어머 이건 사야해했구요..\n하지만 내구성이 넘 약해요.. 한 번 떨어뜨리니 박살.. 하지만 제 탓이겠죠.. 각설하고 다들 이 하이라이트 사세요.. 가성비도 좋고요.. 스틸라보다 전 더 좋았어요..",
    "text58": "윈터가 너무 이뻐서 홀린듯이 구매한 제품.. 근데 올영 포장에 경악했고...^^ 여기어딘가에 씨쉘있습니다. 저기에 에스쁘아 제품 뿐만 아니라 밑에 다른 브랜드 하이라이터및 섀도우 팔레트들도 잔뜩 깔려있음^^ 포장 저렇게 해줄거면 저 종이 왜넣어주는거죠? 설마설마 불안했는데 아니나 다를까 하이라이터 뚜껑 열자마자 통째로 똑 하고 떨어지는...^^ 다행이라고 해야할지 산산조각은 안났길래...^^ 다시 교환하고 해봤자 포장 저따구로 해줄게 뻔해서 걍 씁니다...나중에 매장에서 핑크마린도 구매했는데 얘도 제품에 유격? 같은게 있는데 잘만 붙어있음. 제품은 너무나 만족하는데 포장 저따구인게 너무나도 불만족. 앞으로 웬만하면 매장가서 살예정. 사람들이 올영에서 많이 사니까 어깨뽕찼는지 진짜 포장이랑 온라인 소비자 고객응대 4가지 없어진거 티남 ㅋㅋ 참고로 씨쉘 하이라이터는 너무 예뻐서 만족합니다!! 너무 예쁜 진주광이랄까? 볼에 발랐을때 진짜 우아하고 이뿨...",
    "text59": "자연스럽고 넘 예뻐요 근데 핑크마린이랑 제형이 좀 다른거 같아요 씨쉘이 더 입자가 큰 느낌..?",
    "text60": "펄감이 강하지않아서 좋아요!\n반짝이 과한거 완전 싫어하는데 과하지않아서 만족해요!!",
    "text61": "전부터 아른거리던 제품을 이제 구매하게 되었네요.\n화려하진 않지만 데일리로 은은하게 광 주기 좋아요",
    "text62": "너무 밝거나 어둡지않고 자연스럽게 피부와 동떨어짐없이 어울려서 좋아요~~\n용량도 넉넉하고 발색이 은은해서 여러모로 포인트하기에 적당해요~~",
    "text63": "너무 이쁜거 아닌가요...\n클리오 하이라이터랑 비교해보면\n발색 약해요\n하지만 더 영롱하고 고급진 진주펄이에요\n데일리로 사용하려고 구입했어요\n증정 붓도 퀄 좋아요",
    "text64": "은은한 광을 원하신다면 무조건 씨쉘입니다..!\n펄 입자가 곱고, 같이 들어있는 브러쉬랑 써주면 진짜 꿀조합..!",
    "text65": "오프라 같이 반짝반짝 좋아하시면 비추지만\n진짜 내꺼 마냥 아주 은은하게 하고 싶으신분들에게는 추천 하지만… 내용물 그대로 떨오지는게 아숩",
    "text66": "약간 서걱서걱한 질감이고 완전 블링블링 존재감 큰 펄감이에요~ 제 스타일은 아니지만 같이 온 브러쉬는 아주 잘 사용 중ㅎㅎ",
    "text67": "아주은은해서 자연스런거 좋아하시믐 분들은\n좋아하실거 같아여 다만….다 분리\n저만 그런게 아니네여",
    "text68": "은은한 하이라이터라서\n굉장히 자연스러워요.\n붓도 같이 세트라서 좋아요.",
    "text69": "올영가서 발색해보고 참을 수 없어서 샀어요 자연스럽고 진짜 예뻐요",
    "text70": "되게 은은하게 속광인척 해주는 하이라이터 였어요\n너무 고급스러운 펄색들이라서 요새 제 최애 하이라이터... 하이라이터 할 때 마다 가슴 두근 거려요",
    "text71": "펄감이 은은하게 발색이 되어서 이뻐요.\n케이스에 홀로그램이 들어가 있어서\n이쁘고 붓과 세트라서 실용도가 있어요.",
    "text72": "매장에서 발색해보고 자꾸 아른거려서 구매했습니다…….",
    "text73": "에스쁘아 개인적으로 이번에 새로 나온 것보다 이 하이라이터가 훨씬 좋은 것 같아요 은은한 펄이 촤르르 추천합니다",
    "text74": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text75": "자연스러운 펄감이고 브러쉬 같이 줘서 편햐요 이뿌네요 굿굿",
    "text76": "일단 제품 자체가 너무 예쁘고 가격대가 조금 있는 만큼 확실히 달라요. 펄감이 과하지도 않고 딱 너무 예쁘게 발색이 되서 너무 맘에 들어요. 브러쉬까지 같이 주니 더 좋은 제품이에요!",
    "text77": "이뻐서 구매했어요 윈터가 될 순 없어도 모델이라 구매함 ㅎㅎ 아까워서 아직 쓰지도 못했네욤",
    "text78": "아 맘들어요 하이라이터는 이제 그만사려고했는데 매ㅇ에서 테스트해보고 또 구매했네요 거의 맨얼굴에 광택나듯 자연스러워요",
    "text79": "에스쁘아의 하이라이터 인기 많대서 올영에서 테스트 했는데 자글자글한 펄이 미쳤습니더ㅠㅠㅠ 입자가 고와서 깜짝 놀랬어요!! 저는 자연스러운 것이 좋아서 씨쉘로 택했답니당! 같이 온 브러쉬도 너무 괜찮은 것 같아요!",
    "text80": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text81": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text82": "하이라이터 바른 티가 안난다는 리뷰가 많던데 저한테는 충분히 잘올라갔어요 당연히 오프라처럼 강하진 않아요 자연스러운 하이라이터 찾으시는 분들에개 추천해요 강력흔거 좋으신 분들은 사지마세요",
    "text83": "펄보다는 글리터처럼 빤짝빤짝해요\n근데 그게 마음에 듦\n발색은 생각보다 덜 돰",
    "text84": "유튜버분 추천 보고서 광이 예뻐서 제품 구매했습니다 확실히 다른 하이라이터들에 비해서는 좀 물광 느낌의 광이 나서 너무너무 예쁩니다!! 근데 정말 떨어뜨리지도 않았는데 자기가 혼자 팬에서 분리돼서 부셔졌어요ㅠ 이점만 고쳐지면 100점 일것 같아요",
    "text85": "이거 통에서 분리가 되는 것 빼고는 아주 은은하게 광나고 이쁩니당",
    "text86": "자연스러운 광 좋아해서 제품자체는 정말 마음에 들어요. 근데 뒤집으면 그냥 툭 떨어진다는 후기가 많아서 설마? 하고 뒤집어 봤는데 툭... 진짜 떨어지더라구요..ㅠ 예쁘지만 파우치에 넣기 두려워서 그냥 화장대 행입니당...",
    "text87": "하이라이터 쓰면 요철 부각되고 뭉치는 경우가 많은데 이건 크림하이라이터마냥 부드럽고 촉촉하게 표현 됨",
    "text88": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text89": "가격대비 아주만족중입니다 매일 쓰고잇어요 남친도 이쁘다고해줫어요",
    "text90": "색상이 엄청 고급스러운 그라데이션이에요 입자도 고움 웜톤한테 잘어울릴색이에용",
    "text91": "너무 좋아서 세가지 컬러 다 질렀어요 브러쉬도 넘 좋음 부들부들 잘 올라감",
    "text92": "물광느낌나는 하이라이터 찾으신다면 바로 이것입니다,,근데 정말 다 맘에 드는데ㅜ 어느순간보니까 깨져있었어서 이것만 개선되면 참 좋을것 같아요",
    "text93": "ㅎㅎ 요철 부각이 심하고 퍼석해서 처박템이 되었습니다 아쉽네요~ 기대 많이 했는데 피부 좋으신 분들은 무난하게 잘 쓰실 거 같아요",
    "text94": "요철 많은 피부인데 타 하이라이터 제품들보다 요철 부각이 심한 느낌입니다. 텁텁한 느낌 있고 많이 바르면 화이티쉬하게 올라와요. 그냥... 그저 그런 템. 증정 브러쉬도 별로예요.",
    "text95": "에스쁘아 정말 무슨일인지는 잘 모르겠지만 이번 신상 너무 잘 뽑은것 같아요 뭉침없이 엄청 잘 발리고 색도 너무 이뻐요",
    "text96": "와 생각했던것보다 훨씬 입자가 고와서 완전 투명하게 올리기 너무 좋아요 색도 완전 웜톤 색이라서 이질감이 안들어요",
    "text97": "이거 진짜 데일리로 좋은데 많은 사람들이 안 쓰는거 같아서 아숩.... 13까지도 호환 가능한 17호인데 이런 금펄 하라는 피부톤에 안 맞아서 뜨는 경우가 많은데 이건 자연스럽게 올라와서 좋아요!!!! 밀착이 엄청 좋지도 나쁘지도 않지만 과한거 싫어하시거나 피부톤 좀 밝으 신 분들은 잘 쓰실 거 같아요ㅎㅎ",
    "text98": "윈터님을 사랑하는 사람으로써 에스쁘아 사랑합니다💜\n마침 하이라이터가 필요해서 구매해봤는데 입자도 곱고 광택이 굉장히 자연스러워요! 날림은 살짝있는편이고 유지력은 길지 않지만 저는 시간이 지날수록 자연스러워지는거같아서 좋았어요! 부담스럽지 않게 가볍게 데일리 메이크업 하시는 분들에게 추천드릴게요!",
    "text99": "베이스가 충분히 잘 된 상태에서 효과를 발하는 하이라이터같아요!저는 그냥 쿠션만 얇게 바르고 얹었는데 하이라이터했다는 느낌은 잘 안들어요 근데 베이스를 빡세게 하면 은은하게 윈터처럼 잘 올라갈것같은..?\n\n기본적으로 은은한 펄감이라서 초보자분들이나 자연스러운 하이라이터 원하시면 추천합니다",
    "text100": "같이 온 브러쉬는 질이 보통인데 저런 부채꼴 스타일 브러쉬 자체가 발색을 진하게 올려주지는 않는 것 같아요. 브러쉬로 바르면 연하게 올라가는데 원하는 만큼 올리기 쉽지 않아서 손으로 바르는 걸 더 선호하게 되네요. \n색상이 너무 하얗지 않고 피부와 잘 어우러지는 하이라이터라 잘 쓰고 있어요. 눈앞머리에 총알브러쉬로 올리거나 볼-광대 쪽에 넓게 올려요.",
    "text101": "라이브 때 구매했는데 얼마 안 지나고 나서 라이브 때보다 저렴하게 판매하시더라고요..? 그래서 좀 아쉬웠어요ㅠ \n라이브가가 최저가 혹은 가장 좋은 혜택이.. 뭐 보장까지는 아니어도 웬만해서 그렇게 하는 것 같던데 \n이번 에스쁘아 라이브는 가격도 혜택도 조금 아쉬웠어요 \n\n제품은 만족해요 아주 예쁘고 데일리로 사용하기 무난한 템! 웜톤 색상이라고 하지만 뉴트럴도 쌉가능 👌",
    "text102": "구워서 그런지 가루날림이 진짜 없고 근데 그대신이 다른 하이라이터 보다는 발색이 약해서 긁어주는 빡빡한 브러쉬 사용해야 할 것 같어요 안그러면 자연스럽습니다 증정브러쉬로 박박 긁어서 발색해주면 자연스러운 하이라이터 사용할 수 있어요",
    "text103": "요거 하이라이터 광 진짜 예뻐요...!!\n근데 다른 분들 후기에서도 봤는데, 지금 약간 팬에서 떨어지려고 하는 거 같더라고요..?? 그래서 진짜 조심히 써야할 것 같아요 ㅠ\n광은 진주, 샴페인 빛깔의 광이라서 진짜 너무 예뻐요!!\n\n웜톤이면 진짜 너무 추천하고 싶은 하이라이터 입니다 ㅎ",
    "text104": "베이스가 충분히 잘 된 상태에서 효과를 발하는 하이라이터같아요!저는 그냥 쿠션만 얇게 바르고 얹었는데 하이라이터했다는 느낌은 잘 안들어요 근데 베이스를 빡세게 하면 은은하게 윈터처럼 잘 올라갈것같은..?\n\n기본적으로 은은한 펄감이라서 초보자분들이나 자연스러운 하이라이터 원하시면 추천합니다",
    "text105": "너무 과해서 외계인스러운 하이라이터, 초록빛 핑크빛 보라빛 푸른빛 섞인 번쩍번쩍한 펄감 싫어하고 딱 자연스러운 광으로 밝혀주는 하이라이터를 선호하는데\n씨쉘이 딱 그런 느낌이에요. 봄웜톤에게 자연스럽게 잘 어울리고 진주알갱이 같은느낌 🤍✨\n\n코 끝에 올려주면 너무 영롱해요\n같이 증정된 브러쉬는 아직 안 써봤는데 구성 좋은 것 같아요\n가격대 꽤 있지만 오랫동안 쓸듯 !\n\n다른 리뷰에도 많이 언급된 것처럼 떨어뜨리면 바로 케이스랑 똑 분리될 것처럼 내구성이 약한데 이것만 좀 개선되면 좋겠네요\n\n💖리뷰가 유용하셨다면 “도움이 돼요” 추천 부탁드립니다💖",
    "text106": "일상에 사용할 수 있는 자연스러운 하이라이터를 찾으신다면 에스쁘아 하이라이터 추천드려요!!! 다만 연예인들처럼 빡빡 티나는 하이라이터를 찾으신다면 추천드리지않아요ㅠ 되게 자연스럽고 원래 광이 도는 것처럼 표현을 해줍니다 - - ! 여름뮤트톤이지만 가을 라인도 사용하고 있어서 1호로 구매했습니다!",
    "text107": "진짜 정말 너무 이쁩니다… 본통만 봤을 땐 너무 골드인가 싶었지만 발라봤을 때 정말 예쁜 샴페인광이길래 샀는데 얼굴에 올리니까 더 예뻐요 볼에 발라줘도 정말 볼따구가 건강해보이면서 예뻐요 예쁘다는말만 정말 많이 하는데 그만큼 예쁩니다 컬러빔이 아니고 좀 화이티쉬한 빔이라서 정말 양감 빡! 살릴 수 있어요 그렇다고 뭔가 펄 입자가 콕콕 박혀있는 것도 아닌데 정말 균일하게 발색되고 그냥 테스트해봤을 때부터 다른 하이라이터들보다 압도적으로 좋길래 비싸도 싰는데 너무 만족합니다 씨쉘 색상이 제일 예뻣어요 정말 최고 양 조금에 가격이 저렴했으면 좋았겠지만 뭐 많이 쓸 수 있고 좋네요^^ 잘 부서지는 것 같으니 어디 들고가지는 말고 조심히 보관해야겟어요",
    "text108": "글린트 피치문에서 핑크끼가 삭 빠지고 샴페인골드 색이예요 근데 이게 누런 샴페인색이 아니고 뽀얀색상이라 올렸을때 예쁘더라구요 하이라이터에 21000원이면 비싼편이긴한데 브러쉬도 주니 머…봐주자구요… 윈터 속광메잌업 할려고 샀는데 만족입니다잉",
    "text109": "진짜 자연스러운데 티는 났으면 좋겠다. 하는 분들이 사시면 만족 할 것 같아요. 너무 너무 예뻐요.",
    "text110": "하이라이터 처음 제품 써보는데 발림성도 좋고 강력 추천합니당~!",
    "text111": "일상에서 사용하기에도 과하지 않아서 손이 굉장히 자주 가는 하이라이터 입니다ㅎㅎ",
    "text112": "너무너무 이쁜 제품입니다. 사고 싶었는데 딱 세일하고 있길래 바로 샀습니다 어디 발라도 다 자연스럽게 발려서 너무 좋은 것 같아요!!",
    "text113": "처음 하이라이터 사용하는거라 자연스러움+브러쉬 세트 찾다가 발견했어요\n정말 자연스러워서 여러 번 덧발라도 티 잘 안 나요",
    "text114": "매우 만족하고 좋고 추천드립니다~~~~~\n또 구매할게요*^^*",
    "text115": "입문용 하이라이터 찾으시는 분들께 추천드려요\n개인적으로 습식은 제형이 빨리 변해서 싫어하는데 이 제품은 베이크드라서 좋아요",
    "text116": "자연스러운데 이뻐요\n짐승용량이라 평생 쓸수있어요\n무난템",
    "text117": "뭐지 왜캐 이쁘지 근데\n모공피부라 좀 진짜 얇게 발라야 이쁨\n아니면 좀 뜸! 근데 가루 발림성이랑 이런게 넘\n좋음 에스쁘아는 진짜 메이크업 라인 너무 잘만듬",
    "text118": "데인드한 존에 햔번만 발라보세요\n개이쁨... 과하지않고 피부 좋아보임",
    "text119": "색은 예쁜데 왜 내용물이 통째로 떨어지나요? 매장에서 구매햤는데",
    "text120": "발색이 은은해서 좋았고, 되게 무난하게 사용하기 편하고 발림성고 좋았어요",
    "text121": "굳 좋아여 코 기름나면 다 지워지긴 라지만 이뻐여...ㅎㅎ",
    "text122": "화려하게 하이라이팅 되는 제품은 아니구요 은은하고 예쁘게 발색되어요 다른 색들도 다 발색해봤는데 씨쉘이 가장 예쁩니다 다른 색들은 발색이 거의 안되요 현재 15000원이라 세일 기간에 구매했습니다 하이라이터 브러쉬 필요해서 브러쉬 사는김에 구매했는데 퀄이 좋아요~",
    "text123": "은은하고 자연스러운 하이라이터로 추천을 많이 해주시길래 구매해봤어요 강한 펄, 화려한 펄은 어울리지 않아서 은은하고 쉬머한 하이라이터를 찾고 있었는데 그 점에서는 맘에 듭니다. 그런데 조금 건조해요 ㅠ_ㅠㅋㅋ 광대 위~눈 밑 부분에 발라주면 자연스럽다 못해 거의 티가 나지 않을 정도로 발색이 되는데 ㅋㅋ 잘 안보이니까 덧칠하다가 나중에 거울보면 그 부분이 건조해서 그런지 모공에 끼고 주름 부각이 되더라고요 ~ 가루타입 치고는 날림이 없는 편이긴 하나 건조한건 어쩔수 없나봅니다...",
    "text124": "일단 개인적으로는 하이라이터치고 비싼 느낌이었습니다. 그런데 꾸준히 사용하다보니 몇년은 사용할 수 있을만큼 거뜬한 양과 부드러운 발림성이 돋보였습니다. 부드럽고 매끄러운 광이 나서 양 조절에 실패하더라도 부담없이 올라가더라구요. 지금은 매우 만족하고 있습니당!",
    "text125": "여름뮤트인데 씨쉘이 너무 예뻐보이길래 매입했습니다…🥹🥹 일단 결론부터 말하자명 구매에 후회는 없거, 여유가 생기면 다른 색상도 구매할 예정입니다!\n\n미지근한 색상이 쿨하게 올라오는 여름뮤트인데, 평소 미지근한 색상을 자주 사용해서 그런지 씨쉘을 하이라이터로 사용해줘도 이질감이 들지 않았습니다! 볼이랑 코에 발라주면 정말 예뻐요 가격이 부담스럽지만 한 개 쯤은 매입할 가치가 있다고 생각합니다!",
    "text126": "입체감이 확 올라가는건 아니지만 하이라터가 이쁘게 올라와요! 근데 하이라이터랑 힛팬..?이랑 분리가 됐어요😿😿 옆으로 놔서 그런거 같긴한데 다른것들은 멀쩡한데 얘만 이러네염.. 그래도 같이주는 브러쉬도 좋았고 색도 너무 좋아서 열심히 쓰고 있어여!!",
    "text127": "테스트 발색 해보고 비싸긴 해도 구매해야겠다 생각하다가 큰 마음먹고 산 제품입니다…🥹\n쿨톤이긴 하지만, 하이라이트 용으로 코와 볼에 사용해도 정말 예쁘게 올라옵니다! 쿨톤이라고 주저하실 필요 없을 것 같아요.\n돈 모아서 씨쉘 말고 다른 버전도 구매할 생각입니다.",
    "text128": "이전에 쓰던 핑크도 케이스에서 떨어져 나가는 바람에 이참에 좀 더 자연스러운 1호로 다시 샀어요.\n\n근데 이게 보관이 잘못된건지 파우치에 넣고 다니고 3일 되니까 또 케이스에서 툭 하고 떨어져 나가더라구요ㅠㅠㅠ\n\n급하게 다시 넣으려니까 으스러져서 조각조각으로 갈라지구 갈라진채로 쓰려니까 또 모레마냥 와르를 가루로 조각에 조각이 나버려서 소생시키려고 열심히 물티슈로 납작하게 만들어도 또 케이스랑 따로 놀더라구요🥲\n\n근데 펄감은 또 맥 하이라이터마냥 이쁘고 자연스럽게 올라와서... 마음이 찢어질듯 아프지만 이쁘게 사용중입니다....",
    "text129": "가성비템 진짜 맥 하이라이터보다 덜 하얗게 발리고\n쉬머인데도 볼구하고 은은하게 이쁘게 발색되는게\n인생 하이라이터 찾았다 생각했는데,\n\n가성비는 역시 가성비인지 너무 잘깨짐..\n하나 이미 분리되고 좀 부셔져서 1호로 새로 산건데\n1주일도 안돼서 쓰려고 들다가 통이랑 분리돼서 바닥에 떨궈지고 깨졌습니다.....\n\n 그는 좋은 하이라이터였습니다..",
    "text130": "이거예요 이거 하이라이터 유목민분들? \n무조건 여기 정착하실거예요.. \n긴말 필요없이 텁텁하지 않고 밑색 없고 광감촤르르르륽 미쳤고 눈앞머리,볼,콧대 다 발색 잘되고 너무 웜하지도 쿨하지도 않은 샴페인광인데 안 살 이유? 뭐가있죠? 백화점하이라이터 쓰다가 밑색이 넘 누렁쓰 ➡️ 릴바레 오묘빔샀는데 넘 텁텁함+핑크(보라)빔 내서탈아님 ➡️ 안텁텁하고 핑크빔아니고 밑색없는거 찾았는데 진짜 다 부합하는 쫀예 하이라이터✨",
    "text131": "아주아주 이쁜 광을 만들어주어서 구매하길 잘한거 같아용!",
    "text132": "자연스럽고 데일리로 쓰기 좋아요 근데 너무 잘깨져요 예쁘긴합니다",
    "text133": "브러쉬가 같이 있어서 정말 서용하기 좋은 것 같아요! 색감도 너무 잘 뽑혔어요",
    "text134": "유튜브 추천템 보고 샀는데 너무 만족합니다 첫 하이라이트\n라서 기대감이 컸는데 광대와 콧망울 콧대에 발랐을때 은은한 광이 굉장히 마음에 들었고 펄입자가 고와 온전한 제 피부에서 들어나는 광 같았습니다 너무 만족한 제품입니다",
    "text135": "퍽퍽하고 건조한 단단함. 은은한 속광 채워주는 느낌. 뽑기 잘 걸린 것 같아 만족합니다 새로 나온 것도 있는데 이 버전 좋아요",
    "text136": "나 하이라이터야!!!!! 하는 광은 싫어하고\n은은한 광을 선호하는데\n요게 아주 은은하다해서 샀어요\n\n그.런.데.\n\n은은광을 좋아하는 저조차도 ㅠ\n이건 너무 티가 안난다 싶어요\n코끝엔 괜찮은데, 광대에 올리면 1도 티가 안나요\n그리고 생각보다 퍼석하게 올라가서 실망..\n\n솔직히 제값주고 정가에 샀으면 빡칠 뻔 했어요 ㅠ",
    "text137": "요즘 빔력 강한 하이라이터가 유행이지만 저는 은은한 고급광을 좋아하는데요!\n그래서 구매 후 너무 만족스러웠어요. 광대에 블러셔 후 올리면 너무 이쁘더라구요\n기획으로 온 브러쉬로 써봤는데 발색이 약해서 시간이 좀 오래걸리지만 자연스럽게 표현이 돼요!\n(하지만 저는 다른 하이라이터 브러쉬랑 쓰고 있어요,,,)\n22호 겨쿨 기준 색감 너무 괜찮아용\n다음에는 다른 색상으로 구매 해볼 생각입니당!",
    "text138": "빡광을 좋아한다? 절대 비추입니다\n클리오 골드쉬어, 오프라 하이라이터 애용하시는 분들이라면\n진짜 비추\n바르고 나왔는데 애초 바를때부터 퍼석한게 제대로 발려지지도 않고 핑크색 파우더 바르는것마냥 광감 진짜 초미세.. 빛을 볼에 들이대야만 광이 보였습니다\n바르고 나와서 공중화장실 거울 보니 \n나 하이라이터 오늘 바른거 맞나? \n집에서 한 6번은 비벼대면서 계속 발랐는데도 이게 무슨..\n미세 하이라이터 좋아하시는 분들이나 쓸듯",
    "text139": "사진 오른쪽입니다\n엄청 티나게 발광하는 느낌보다는 자연스럽게 빛나는 발색이에요 밑색도 강하지 않고 피부에 자연스럽게 올라가서 좋습니다\n펄 입자도 큰 편이 아니라서 하이라이터 티가 확 나는 걸 원하시는 분들은 성에 안 차실 것 같고 자연스러운 거 좋아하시면 좋을 것 같아요",
    "text140": "우선 저는 원래 하이라이터를 쓰지 않는 사람입니다.. 근데 올영에가서 쉐딩도 안한 코에 슬쩍 올려봤는데 와나... 코가 생긴거예여; 그냥 하이라이터만 햇을뿐인데 코가...ㅠ 그래서 감격스러워서 삿는데 이제보니 가격도 비싼게전혀아님... 왜냐면 제 인생 끝나는날까지 쓸것같거든요... ㅈㄴ줄지가않음 그리고 최대 장점이 베이크드타입?인가 무튼 그래서 떨어트려도 안부셔지고 아주 좋습니다 대만족!!!! 아 그리고 볼에 바르면 리전드 광.... 윈터언니 볼 손민슈!!!! 사랑해에스파 사랑해에스쁘아",
    "text141": "하이라이터 단독을 사는건 처음인데 아주!!! 만족스러웠음 진한 화장을 하는 편이 아니라 자연스러운 발색이 좋았고 무엇보다 디자인 최고… 근데 같이 준 브러쉬는 발색이 하나도 안됐음 원래 제품이 발색력이 강한 편이 아니라 그런듯 그냥 손으로 문질문질해서 발라도 자연스럽게 발림 완전 최고!!! 양도 많아서 평생 쓸듯",
    "text142": "세 가지 색 중에 고민하다가 가장 무난하게 쓸 거 같은 씨쉘로 선택했어요! 매장에서 발라보고 밖에 나와서 햇빛에 비춰보니까 너무 예쁘게 반짝여서 구매했어요 ㅎㅎ\n\n분명 골드톤 하이라이터인데 손으러 발색해보면 은빛 펄감도 강해서 밝은 실버골드? 백금색?이라서 너무 노랗지도 않고 쿨톤도 쓰기 좋을 거 같아요! 처음에 살짝 발색이 너무 연한가 싶은데 여러번 쓸어서 사용하다 보니 쉬머리한 발색이 슬슬 올라오는 거 같긴 해요. 나중에 베이지 톤도 나오면 좋을듯~",
    "text143": "돌아버린 광,, 피부 넘 예뻐보이고\n마스크 5시간 정도 쓰고 있었는데도 살아있는 광,,\n미쳤음,, 다른 샥도 살거에요\n오프라 페퍼민투랑 비슷한 샴페인 골드 광이고\n본인 여쿨라인데 그냥 물광피부처럼 표현돼서\n역시 하이라이터는 톤을 안 타는구나 싳어요,, \n다 쓸 수 있을까,,?? 싶지만 다 쓰면 재구매 꼭 할거에요",
    "text144": "처음에 발색했을 때 물광 같다고 생각했는데 써보니까 펄 입자가 생각보다 큰 느낌이더라구요..! 잘쓰고있지만 약간 아쉬운 느낌입니다",
    "text145": "과한 거 싫고 펄에 입자가 큰 거 싫어하는데 은은하게 광이 생김 양 개ㅐㅐ많아서 좋음",
    "text146": "원래 쓰고 있었는데 어머니께서 추천해 달라고 하셔서 추천한 하이라이터 입니다 입자가 커서 되게 무광 하이라이터 느낌이 났구요 펄감이 있지만 입자도 곱고 커서 그런지 굉장히 평소에도 쓰기 좋은 하이라이터 였어요! 제가 처음 산 하이라이터가 이거라서 앞으로도 하이라이터에 대한 좋은 기억이 많을 것 같아요 하이라이터 입문자 분들께 추천하고 같이 주는 브러쉬도 하이라이터 코랑 콧등 위랑 눈 앞에 (브러쉬에 힘을 주어서 곡선으로 만든 뒤) 쓰기 좋아요 브러쉬가 확실히 한목 하는 것 같더라구요 너무 좋아요 완전 강추 합니다ㅜㅜ 저만 쓰고 싶어요 근데 가격이 비싸서 깨뜨리면 내 지갑 와장창…ㅋㅋㅋㅋ",
    "text147": "여름이 다가오고있어서 땀과 기름 뜬 광 보다 은은하게 광택 나는 느낌으로 하나 갖고싶어 이것저것 손등발색 해보고 골라샀습니당ㅎㅎ 보통의 하이라이터는 입자가 굵고 펄이 떨어져서 손이 잘 안가요. 근데 톤 페어링 하이라이터는 일단 입자가 고운 쉬머 느낌이라 맘에듭니다! 게다가 완전 웜톤중에 웜톤인데 웜한 계얼의 하이라이터가 있다니 기대가 됩니다!! 그리고 별거 아닌거같은데도 에스쁘아는 도구도 잘 챙겨줘서 좋아요ㅎㅎ",
    "text148": "매장에서 구매하려다 할인을 많이 하길래 라이브 보다가 구매했어요 근데 박스가 부서진 상태로 배송되었고 뚜껑을 열자마자 내용물이 분리되면서 떨어지더라구요 \n\n사용하기 어려운 상태라 교환신청을 했어요 \n제가 하이라이터를 보내면 도착 후에 확인하고 교횐해주신다고 해서 기다렸다가 물건을 받았는데 보낸 상품을 다시 보내준건가라는 생각이 드는 이전과 똑같은 제품을 받았어요 뚜껑과 내용물은 이미 가루들이 묻고 떨어져있고 내용물도 뚜껑을 열자 떨어지더라구요 이럴거면 교환 기다리지말고 쓸걸 싶었어요\n\n온라인으로 배송시켜서 받아도 하이라이터 같은건 파손되지않고 제대로 받고싶어요 \n하이라이터는 만족합니다",
    "text149": "예뻐서 재구매했어요 저는 로드샵 파데(바닐라코)는 22호 쓰고 백화점 파데(헤라)는 19호정도 쓰는 피부인데 어둡지도, 너무 밝지도 않고 적당히 화이티쉬한 색상이라고 느껴졌습니다 웜쿨 가리지 않고 생상 선택에 있어 피부톤만 고려하시면 될 것 같아요",
    "text150": "솔직히 정가는 너무 비싸고 만원 초반대 가격으론 아주 훌륭한 하이라이터입니다\n로드샵 하이라이터중에 손에 꼽을 정도예요\n펄감이 강한 건 아니지만 덧바르면 광이 강해지고 새틴하고 고급스러운 광감이 나요\n무엇보다 밑색이 없어서 데일리하게 바르기 딱이네요\n넓은 부위에 바르기보단 코끝처럼 좁은 부위에 바르는 게 더 예쁜 것 같아요\n\n사진은 순서대로\n아워글래스-인캔디센트\n디올-유니버셜(리뉴얼 전)\n힌다쉬-리루나\n에스쁘아-씨쉘\n릴리바이레드-슈가빔\n클리오-프리즘 듀오 라벤더 보야지\n글린트-피치문\n입니다\n영상을 못 올려서 아쉬운데 일단 유니버셜-리루나가 유사한 광감이 돌고 나머지 로드샵 하라들은 거기서 거기인 광감이 납니다..솔직히 저렴해보이는 광감이에요\n그래도 에스쁘아랑 릴리바이레드가 꽤 괜찮아요 에스쁘아는 일단 싸보이는 광 느낌은 전혀 아니고 릴리바이레드는 입자가 곱고 색이 독보적이어서 하나 사두시면 두고두고 만족하실 거예요\n그리고 하이라이터 입문자들이 글린트 하라를 많이 선택하는 것 같던데 글린트를 살 바엔 에스쁘아 하라를 사는 게 훨씬 낫습니다 글린트는 일단 펄 날림이 너무 심해요 색도 피치문은 하이라이터보단 블러셔로 쓰는 게 나을 정도로 핑크빛이고 어둡습니다",
    "text151": "과하지 않은 하이라이터 찾고 있었는데 에스쁘아가 ㄹㅇ 딱이에요!!! 너무 웜하지도 쿨하지도 않은 색감에 펄감도 적당하고 데일리로 이만한 게 없다는 생각이 듭니다… 같이 증정해준 팬 브러쉬도 은근 퀄 괜찮아요 광대 부분은 하이라이터가 많이 올라갈수록 대참사나는 부근인데 팬브러쉬 사용해서 바르면 자체적으로 양조절을 해줘서 쓰기도 편해용 굿.",
    "text152": "딱 제가 바라던 과하지 않은 하이라이터!! 기획에 팬 브러쉬까지 같이 증정이어서 따로 브러쉬 살 돈도 굳고 올영세일 기간에 산거라 더더ㅓ 저렴하게 구입했슴니당 ㅎㅎ 근데 굳이 올영세일이 아니엇더라도 무조건 샀을 것 같아요.. 펄감자체가 차르르 글리터st가 아닌 바세린광 느낌이라고 해야될까요?.? 부담스럽지 않은 느낌이라 데일리로 진짜 찰떡이에요.. 요즘 하이라이터는 이것만 씁니다 펄감이 과하지 않아서 퍼스널 상관 없이 다 잘 쓸수 있을듯 합니다 ㄹㅇ 추천!!!",
    "text153": "이거 진짜 은은한 광이 너무너무 예쁜 하이라이터예요. 원래 하이라이터는 섀도우에 있는 걸로 썼지만 오래오래 쓸 생각으로 올리브영 가서 유명한 블러셔 다 테스트해보던 중 이게 보이길래 마지막으로 이것까지만 해보자라는 생각으로 했는데 너무 은은하게 딱 원하던 광이라 바로 구매해줬어요. 친구들에게도 엄청 영업하고 다닌 제품입니다.",
    "text154": "거꾸로 뚜껑 열다가 하이라이터 덩어리가 통에서 떨어져서 박살났습니다….😭😭 조심하세요,,\n제품 자체는 화장을 연하게 하는 편이라 정말 은은한 펄감이 만족스러웠어요! 하지만 증정 브러쉬로 하면 그렇게 차르르 속광같은 느낌은 안나더라구요..🧐",
    "text155": "진~~짜예뻐요\n한달리뷰인데 진짜 제가지금까지본 진주광에 밑색안나고 정말 새틴광만 더해주는 하라중에 이가격에 이정도는 처음봐요 정말예뻐요\n펄입자도 곱고 모공요철부각 적고 손으로발라도 뭉침없이 과하지않게 데일리로 쓰기좋아요\n근데왜 별세개냐면..\n아니 배송이 애초에 케이스에 분리되어 와서 교환했더니 또 분리돼서오고 그냥 짜증나서 쓰고있다가 바닥에 턱. 하고떨어져서 산산조각났어요 청소 20분동안 함 열받아서 별깎음 첫리뷰는 그래도 별 4개는 줬던거같은데말이죠 ㅋㅋ\n뽑기운 너무 심해요 진짜 개선좀 하세요 결국 다른 플랫폼에서 쿠폰마니먹여서 재구매했네요 진짜예뻐서;;; 화나는데 예뻐서 또사는 제가 너무 화남 사진은 요거 바른 제 코입니다 예쁘죠? ㅠㅠ",
    "text156": "자연스럽고 예뻐요😍 코에 발랐을 땐 말할 것도 없고,\n볼마저 빛나요✨",
    "text157": "반짝이가 크지않고 차르르 곱게 발려요\n오로라랑 비교하면 좀 하얗게(불투명하게?) 색이 나오는편이고요\n노란기도는 골드빛 이런거 아니고 적당한 베이지빛이에요",
    "text158": "윈터님을 보고 반해버려서 산…ㅎㅎ; 진짜 투명투명하게 올라와서 너무 이뻤어요",
    "text159": "브러쉬 구성도 맘에들고 발색도 과하지않고 좋아요.\n단지,   손등에 발색하려고 제품을 뒤집는 순간  덩어리 채로 바닥에 뚝 떨어져버렸네요.\n깜놀해서 얼른 주워담았는데  크랙이..... ㅠㅠ\n조금 단단히 붙어있게 만들어주세요;;;",
    "text160": "빔이 강하지 않아서 정말 데일리로 사용하기 좋은거 같아요 정말 쟈연스러워요",
    "text161": "하라 가루 날림은 어느정도 감안하고 쓰는데 여기 하라는 가루날림이 진짜 적은 거 같아요 색도 예쁘고 너무 만족합니다",
    "text162": "은은하게 반짝거려요. 눈 밑에 글리터 말고 은은하게 포인트주기에도 좋아요",
    "text163": "엄마 생선으로 삿는데 팬에서 분리됨ㅋㅋ 교환하러 갓더니 원래 이렇대요",
    "text164": "자연스럽고 은은한 쉬머펄 하이라이터 찾다가 구매했어요. 밑색도 튀지 않고 펄도 크지 않아서 데일리로 사용하기 좋을 것 같아요.",
    "text165": "너무 딱봐도 하이라이터 빡 한 느낌이 안나서 좋아요! 제가 잘 사용을 못하는 거 일수도 있는데 동봉된 기획 브러쉬보다는 손이 더 잘 발리는 느낌이에요 ㅎㅎ 적당히 광 내주기 좋은 것 같아요",
    "text166": "좋아요 펄감도 좋고 예쁘고 발림성도 좋고 예뻐요 만족스럽습니당",
    "text167": "애스쁘아에서 파는 톤페어링 하이라이터인 1 씨쉘이 예뻐요",
    "text168": "적당히 펄,발림성 좋음 같이 온 브러쉬랑 잘 맞음,색 웜톤 쿨콘 상관없이 잘 맞을듯",
    "text169": "엄청 코끝 빡 하이라이터를 바라신다면 실망하셨겠지만 파우더처리 싹 뽀용하게 하고 이 하이라이터를 브러쉬로 볼과 콧대에 발라주신다면 바로 물광빔 물광메이크업 하룰라라 가실 수 잇습니다~~ 물광 속광 느낌 쩔어요",
    "text170": "디올 하이라이터 저렴아 같아요 이것만사용하면 코끝에 진주가 무슨말인지 이해가 될 정도로 정말 이뻐요",
    "text171": "반짝코 가능\n코를만들어줘서\n맨날씀\n브러쉬는...\n별도움안되연",
    "text172": "샴페인 골드 글리터가 튀지 않고 자연스러워서 데일리로 쓰기 좋을 것 같아요. 요철이 많아서 브러시 보다는 손으로 바르는 게 더 좋았어요.",
    "text173": "밑색이 거의 없이 광만 내고싶어서 구매했어요.\n밑색이 거의 없지만 베이지 톤이긴 합니다.\n피부가 밝은편이라 밑색있는 하이라이터 사용하면 오히려 어두운 편이라서.. 자연스럽게 광 내기 좋을것같아요\n\n과하게 발려도 밑색이 거의 없이 자연스러워 \n하이라이터 초보자가 사용하기에도 좋을것같아요\n\n사진 왼쪽부터\n1-이니스프리 3색 하이라이터 맨 위제품(핑크톤)\n2-에스쁘아 씨쉘\n3-스틸라 오퓰런스\n이중에 밑색 정말 없는건 스틸라 오풀런스입니다.",
    "text174": "진짜 너무 예쁜데 쓴지 두번만에 떨어뜨린적도 없고 들고다닌적도 없는데 쓰려들다가 그대로 깨지셨어요 진짜 왜이렇게 약한지참;;; 그래도ㅠ색깔을 굉장히 예뻐요^^^ 그래도 처음에 깨졌을때는 색깔이 이쁘니깐 합리화 시켰는데 한번깨지니깐 계속 깨지네요^",
    "text175": "저는 하이라이터가 고운 입자가 좀 컸으면 좋겠는데 이 하이라이터 이후에는 정착하고 살고 있어요. \n점수 5/4\n일단 피부에 사르르 거의 착 붙고요, 하이라이터 자체도 굉장히 이쁜 색감과 폴감을 자랑해요! 특히 브러쉬도 함께 주는데 얇고 부드러워서 눈 앞에 쓰기 좋고 볼에 써도 정말 이쁘더라고요. 입자도 곱고 커서 입자가 작은 하이라이터와는 또 다른 느낌이랄까? 데일리에 써도 이쁜 하이라이터 입니다. 제가 처음 하이라이터를 접한것도 이 하이라이터로 접하여서 다행이라는 생각 뿐입니다. 초보자도 쓰기 쉽고 양조절은 필요 없을것 같아요.지속력도 괜찮았어요. 이번 여름에 쓸때는 비추..홀린듯이 구매했는데 정말 좋았어요! 다들 어서 올용으로 뛰어가십쇼!! 5개월째 쓰고 있는데 양도 많고 정말 좋음!!!\n단점\n모든 하이라이터들의 단점 이라고 생각되는데 잘 부서진다는 겁니다. 보관을 아무리 잘해도 통째로 부서지거나 모서리나 깨지거나 등등 하이라이터들이 모두 그러듯 얘도 잘 깨져요. 보관 잘해도 언젠가는 툭 하고 케이스와 분리쇼..😢",
    "text176": "와 이거 미쳤어요\n다른 사람들은 브러쉬 별로라해서 걱정했는데 아니에요\n처음에 만지면 콩순이 머리카락 고급 버전인데 사용하면 촤르르르 이쁘게 잘 올라가요\n다른 하이라이터 용 브러쉬 써본 적 없지만 전 이걸로도 만족해서 따로 안 살 것 같아요\n사진이 잘 안 나왔는데 확실히 손으로 하면 광택이 있지만 브러쉬로 하면 자연스럽게 올라가서 데일리로 너무 좋아요",
    "text177": "와 진짜 이정도로 황당한 적 처음임 열어서 쓰려고 했는데 갑자기 내용물이 밑으로 툭하고 떨어짐;;;;;; 다른 분들 리뷰 보니까 이런 제품 많은 거 같은데 검수를 안하고 파시는건지.. 돈이 아까워서 다시 주워담아 쓰긴 했지만 아침부터 기분이 넘 나빴어예;;☠️ 예쁘긴 함;;;",
    "text178": "국산 로드샵 하이라이터 중에는 에스쁘아가 제일 좋은 것 같아요 가루날림이 조금 있고 촉촉하지 않은 게 아쉽습니다,, 패키지도 그렇고 예쁘게 나오긴 했지만 제품력을 조금만 더 높여서 나왔으면 할인가 이만원 아깝지 않게 샀을 것 같지만 원가나 오특 아닌 할인가면 구매할지 말지는 잘 모르겠어요",
    "text179": "비싼값을 합니다 진심\n하이라이터 하나에 삼만원이라니..손 덜덜\n떨며 구매했는데 구매하길 정말 잘한것같아요\n입자가 큰편은 아니라 코나 콧대 볼 어디에나 잘어울리고\n광택감이 아주 미쳤습니다 콧대 존재감 장난 아니에요\n같이 오는 붓으로 하면 볼쪽에 아주 깔끔하게 잘 올라가고\n콧대는 손으로 하는게 제일 잘 올라가는거 같아요\n색상도 정말 마음에 들고 은은한 광이 아니라 제가 원하던\n광 빡!!!! 하는 펄광이라 아주 마음에 들어요\n사길 잘한것같습니다🩵🩵",
    "text180": "원래 핑크색 사려다가 품절이여서 이거 샀는데 꽤나 만족함!! 되게 존재감있게 발색되고 밀리지 않게 잘 바르면 속광 느낌도 가능 ㅋㅋ.\n근데 몇 주 쓰다가였나? 갑자기 하이라이터 그게 아예 통에서 떨어져버림.. 그래서 걍 눌러서 고정시켜서 쓰긴하는데 다른 리뷰에서도 같은 현상이 보이는 거 보니까 내꺼만의 문제가 아닌듯..? 좀 고쳐봐유",
    "text181": "여쿨이지만 윈터가 바른 모습을 보구 바로 샀어여ㅎㅎ 웜/쿨 상관없이 다 잘 어울릴거 같아효!! 티 뽝!! 나는 하이라이터는 아니구 바닷물에 햇빛비치면 날거 같은 광이여요..!!(어렵나여..;;) 마치 윤슬같달까~…(죄삼돠..넘 예뻐서 그만..) 콧대를 세워주는 느낌운 아니라서 윤곽보다는 광나게 하고 싶으면 철떡이여요… 티엠아이지만 저는 끈적임을 똥보다 못참아서 광나는 메컵을 잘 못하는데 이걸로 해여!! 파우더로 유분끼 싹 잡고 쓰면 완죠니 물광메컵~~!!",
    "text182": "친구는 오로라 사고 저는 씨쉘로 샀음!!~\n원래 핑크마린 사고 싶었는데 품절이더라구요..ㅠ\n색도 엄청 나 완전 하이라이터 했다. 이런 느낌으로 발색되고 볼에 바르면 물광? 까진 아닌데 아무튼 예쁘게 광이 남\n같이 주는 브러쉬는 부드럽긴한데 발색이 잘 안 돼유... 좋다는 사람도 있던데 뽑기를 실패한건지..\n아무튼 근데 저는 그 열고 닫는 부분? 이 살짝 깨져있더라구여ㅠㅠ 막 열다가는 다 부숴져서 못 닫을 판임",
    "text183": "음 하이라이터 자체는 애매한 느낌이에요\n근데 같이 온 브러쉬가 예상 외로 좋았어요\n일단 하이라이터는 발색도 중요하지만\n펄이 균일감 있게 발리는지도 중요해요 \n펄입자의 균일감이 애매했고 약간 건조하고 퍼석한 느낌도 들었어요 \n데일리로 사용하기엔 좋았습니다 \n사이버틱한 광보다 자연스러움을 선호하시는 분들에겐 추천해요 케이스가 튼튼하고 열고닫기 편해요",
    "text184": "색깔이 진짜 너무 예뻐요 근데 깨진거 너무 짜증;; 좀 튼튼하게 만들어줫르면",
    "text185": "처음 구매해보는 하이라이터인데 마음에 들어요. 하이라이터도 가능하고 애교살 그릴 때도 딱 좋을 것 같아요. 증정용 브러쉬도 부들부들 좋아요.",
    "text186": "언뜻 ㄹㄹ메르시에 하이라이트랑 비슷해보이는데 좀더 펄감이 강해서 전체용보다는 부분용입니다 그래서 윤광이라기엔 강하고 하이라이트라기엔 조금 약한 애매한 부분이 있어요 위가 ㄹㄹ메르시에 아래 좀더 강한게 씨쉘이에요",
    "text187": "핑크마린을 넘 잘쓰고 있어서 씨쉘도 구매했는데 쿨톤이라 그런지 피부에는 잘 안어울려요 펄끼리 약간 뭉치는 느낌이 있어서 볼에 올리기 조심스러움 조금 아쉽습니다",
    "text188": "OR 화알못이라 그동안 하이라이트 잘 못 썼는데 이거는 자연스럽게 잘 발리고 색도 너무 이쁘고 가루날림도 없어서 너무 좋아요!! 평상시에 여행을 좋아해서 여행파우치에 넣어 둘 하이라트 또 하나 샀어요!! 추천",
    "text189": "은은한 골드빛이라 고급지게 더 예뻐요! 웜톤이라면 강추 드립니다",
    "text190": "추천받아서 구매했어요. 브러쉬 기획이라 좋네요. 생각보다 펄감이 강하지 않고 은은한 색감으로 표현돼서 만족해요",
    "text191": "제가 잘못 사용하는건지 몰라도\n저에겐 뭉침이 있네요\n그외엔 색이쁘고 괜찮아요",
    "text192": "다른 하이라이트보다 조금 비싼 이유가 있어요!! 너무 이쁩니다!!",
    "text193": "엥? 바르다가 하이라이터 바로 공중분해...\n그거 빼고는 대만족...",
    "text194": "발색잘되고 좋아요 사용 전과 차이가 사진찍을때 뚜렸하게 나와요.",
    "text195": "일단 포장부터 너무 고급스럽잖아요!! 너무 이뻐요😍 잘 쓸게요",
    "text196": "하이라이터 입자도 고운편이고 욕심부리지 말고 살짝만 발라야 딱 예뻐요.",
    "text197": "모델이 좋아서 구매했습니다\n아직발라보기전이지만 손에 테스트를 한결과\n좋은거 같아요",
    "text198": "살짝만 올려도 빛 비춘것 마냥 반짝거려요\n물광 메이크업 쌉가능 !!!\n하이라이터 한번도 쓴적 없는데 요즘 물광메이크업이 너무 예뻐보여서 구매했는데 입문용으로도 좋고 데일리로도 좋아요\n과하지않게 밝혀줘서 자연스럽고 예쁘네용",
    "text199": "하이라이터 용도보다는 애교살에사용중입니다. 브러시말고 손끝으로 살살 문질러서 애교살에 스윽 바르면 피부가 매끈해보여요",
    "text200": "라이브 커머스로 구입했는데 늘 믿고 사는 에스쁘아입니다!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[증정기획] 에스쁘아 톤페어링 하이라이터 9.6g (+팬 브러쉬 증정)",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020393710ko.jpg?l=ko",
    "review_name": "[기획/브러쉬] 2호 핑크 마린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203937",
    "text1": "색이 ㄹㅈㄷ로 이쁜 하이라이터...🥹 코 보다 광대쪽에 올려주면 만나는 사람마다 하이라이터 정보 물어봅니다.\n근데 아쉬운 점이 너무나도 커서... 도저히 5별을 줄 수 없었습니다..\n\n👍앞서 말했듯이 색은 진짜 이뻐유ㅜㅠㅠ 블러셔 위에 올려주면 부담스럽진 않은데 '아름답다'라는 말이 나올 정도로 색감이 진또배기입니다. 가루 날림 전혀 없구여.\n\n👎아니 근데 저만 그런건지 모르겠는데 발색이 너무 아쉬워요... 브러쉬로 하면 거의 티 안나고 손으로 여러번 진쩌 여러번 덧 발라야 티나는 정도예요ㅜㅠ 이 성능에 이 가격.. 아쉬움이 큽니다😭",
    "text2": "하라 정말 매니아인데 밑색이 거의 없으면서 자연스럽게 윤광나는 거 찾는 중에 발견\n동봉되어 있는 브러쉬로 바르니 자연스러워요\n확실히 얘는 나 여기있어!! 이런 용도가 아니니 그런거 찾으시는 분들은 패스하시고요\n저처럼 운광 찾으시는 분들만 겟하세요 단종되기 전에",
    "text3": "가루날림은 딱히 못 느꼈고 브러쉬로 광대에 올릴 때는 얇게 여러번 올리니까 체크하기 좋았고 손으로 올릴땨도 부드럽게 잘 발색됐음\n손으로 발색하려고 문지르면 뭐랄까.. 먼가 신기한 느낌..?\n엄청 심하게 핑크빔 쏘는 느낌도 아니라 데일리로 사용하기 좋아요",
    "text4": "우쒸..이거 뜯으면서 떨어뜨리면서 반이 뽀개졌어요^^ 하 참 나 근데 이뻐서 걍 쓰는중><",
    "text5": "원하는 색 품절로 혹시나해서 구매했는데 역시나\n쿨톤에게는 어울릴듯",
    "text6": "직원이 제품 잘못줬는데 거리도 있고 나중에 뜯으면수 알았고 시간안에 매장 방문을 할 수 이ㅛ는 상황이 아니라 걍 사용함^^ 가루날림은 딱히 못 느꼈고 브러쉬로 광대에 올릴 때는 얇게 여러번 올리니까 체크하기 좋았고 손으로 올릴땨도 부드럽게 잘 발색됐음",
    "text7": "진짜 너무이뻐요 ㅜㅜ\n하얀 하이라이터 만 써봤는데, 여쿨 진단 받고 핑크색 써보려고 샀는데 코에 바르면 영롱영롱 하구, 핑크핑크 해서 여리여리해 보여요🩷 하이라이터 고민되시는 분들 제발 무조건 사세용 ㅜㅜ!! 제가 악건성 이고 겨울이라서 엄청 건조한데 이 하이라이터는 색깔만 이쁜게 아니라 발림성과 가루날림 이 심하지 않아서 사지 않으면 손해보는 템 입니다!!❣️\n글구 가을웜이랑 겨쿨 꺼도 있어유\n”핑크마린“ 여쿨분들 추천 강추!!🩷🩵",
    "text8": "매장에서 발색해보고 홀린 듯 바로 구매한 제품이에요.\n홀리카홀리카 슈가리스와 비교발색해봤는데 다른듯같은듯 거의 유사하네요;;\n취향은 절대 안변하네용😄😅😅\n오븐에 굽는 베이크드타입 공정이 가장 비싸다고 들었는데 비싸긴 합니다.\n또 케이스와 분리가 잘 되서 보관과 충격에 주의해야 합니다.\n대신 양이 많아서 오래쓸 수 있을 것 같습니다.",
    "text9": "에스쁘아 하이라이터 정말 예쁘다길래 너무 궁금해서 테스트도 해보고 후기들도 다 찾아보다가 선물을 받게 되었는데 정말 너무 맘에 들어요!! 정말 얼굴을 입체적으로 만들고 싶은데 은은한 광이 아닌 딱 광을 주고 싶을 때 증정으로 주시는 브러쉬로 싹 발라주시면 은은한 핑크색 빔이 살아나면서 너무 예쁩니다. 풀메를 하다 보면 뭔가 부족하거나 싶을 때가 있는데 하이라이터를 해주면 딱 완성된 느낌이에요!! 가루날림은 하이라이터다 보니까 좀 있는 편인데 엄청 날리거나 하진 않아요! 색 자체도 쉬머함 보다는 핑크빛이 적당하게 도는 그런 색이라 웜쿨 상관없이 사용하셔도 괜찮을 것 같습니다. 그리고 양이 많다 보니까 정말 오래쓸 것 같아요!! 펄 입자들도 은은하고 자잘해서 정말 괜찮습니다!! 동봉되어 있는 브러쉬들도 정말 궁합이 잘맞습니다",
    "text10": "에스쁘아 하이라이터 정말 예쁘다길래 너무 궁금해서 테스트도 해보고 후기들도 다 찾아보다가 선물을 받게 되었는데 정말 너무 맘에 들어요!! 정말 얼굴을 입체적으로 만들고 싶은데 은은한 광이 아닌 딱 광을 주고 싶을 때 증정으로 주시는 브러쉬로 싹 발라주시면 은은한 핑크색 빔이 살아나면서 너무 예쁩니다. 풀메를 하다 보면 뭔가 부족하거나 싶을 때가 있는데 하이라이터를 해주면 딱 완성된 느낌이에요!! 가루날림은 하이라이터다 보니까 좀 있는 편인데 엄청 날리거나 하진 않아요! 색 자체도 쉬머함 보다는 핑크빛이 적당하게 도는 그런 색이라 웜쿨 상관없이 사용하셔도 괜찮을 것 같습니다. 그리고 양이 많다 보니까 정말 오래쓸 것 같아요!!  펄 입자들도 은은하고 자잘해서 정말 괜찮습니다!! 동봉되어 있는 브러쉬들도 정말 궁합이 잘맞습니다.",
    "text11": "맑고 투명한 핑크빔으로 발색되는 하이라이터입니다\n베이크드 타입이라 가루날림도 없고 발색력도 좋아요 텁텁함도 없습니다\n증정기획으로 함께 주는 하이라이터 브러쉬와도 궁합이 좋은데 손가락으로 발라도 두꺼움이 잘 안느껴지지만 브러쉬로 바르면 정말 투명하게 올라가요 그냥 손으로 바를 때 보다 훨씬 더 예쁩니다\n올리브영에서 판매하는 다른 핑크빔 하이라이터들과도 비교해봤는데 저 중에서 가장 투명하게 발리고 다른 두 하이라이터와 비교해보니깐 묘하게 퍼플느낌도 도는 것 같아요",
    "text12": "하이라이터만 수십개 있는 하이라이터 오타쿠로서 안살수가 없어서 드디어 구매했습니다\n베이크드 타입이라 그런지 가루날림도 없고 발림성이 좋아요\n컬러감도 확실하게 핑크빔이 보이는데 투명하게 발려서 데일리로 쓰기도 좋을 것 같아요\n증정으로 같이 주는 브러쉬 퀄리티도 부들부들하니 좋고 하이라이터랑 궁합도 좋아서 가루날림 없이 확실하게 핑크빔을 올려줄 수 있어요\n하이라이터 가격대가 좀 아쉽지만 그 외의 다른 점들은 다 만족합니다",
    "text13": "베이크드 타입이라 광이 은은하고 고급스러워요.\n공정상 가격이 있지만 양이 많아서 오래쓸 듯 합니다.\n은은한 핑크빔이라 쿨톤 추천합니다.",
    "text14": "핑크광이 챠르르ㅡ 예뿌게 올라와요\n핑크메컵하구 마무리로 바르면 작살납니다^^",
    "text15": "21호 여쿨라\n같이들어있는 브러쉬랑 궁합 너무 잘맞움!\n핑크가 엄청 뽝!!!하지않아성 데일리로쓰기 딱조음",
    "text16": "넘 쓰기 좋고 효과도 아주 굿굿 비포 애프터가 잘 보여서 좋은 거 가타여!!",
    "text17": "이거 진짜 너무 이쁨 리뉴얼 한 것도 사봣는데 리뉴얼 전이 더 이뻐요",
    "text18": "무난무난해용 버석하긴한데 나쁘지않음.. 그렇다고좋지도않음",
    "text19": "펄 입자 사이즈도 다른 브랜드 하이라이터들에 비해 굵지 않고 광택이 자연스럽고 사용 전과 후에 느낌이 완전 달라요!!\n광택이 자연스러워서 인조적이지 않고 핑크랑 하늘색 입자가 섞여서 피부에선 자연스러운 반짝임이지만 화려한 무드를 연출할 수 있어요😋😋",
    "text20": "작성자 피부톤 : 여쿨라 (페일 ~ 라이트 베스트) 푸른빛 나는 피부톤, 핑크베이스 21호 \n\n와.. 저 이거 매장에서 테스터 하고 너무 예뻐서 사려고 했는데 제가 사려고 하는 제품마다 다 품절.. 있었어요도 아니고 그냥 없어요. 그거 때문에 열받아서 공홈이랑 다 찾다가 올영에서 사는게 이득인거 같아서 픽업 오늘드림 다 포기하고 온라인 구매했는데 오늘 배송 받음 ^^ 기다리다가 취소할뻔 (진짜는 아니고..) \n\n저 이거 퇴근하고 메이크업 수정하면서 슥슥 바르고 비교해보고 사람들한테도 이게 예뻐여 저게 예뻐여 하면서 물어보고 그랬는데 ㅋㅋㅋㅋ 결국 2번 3번 다 산거 레전드.. 발림성 푸석한거 진짜 싫어하고 하이라이터 잘 안바르는 이유가 바를때 뭉치고 시간지나면 날아가있고 바르면 피부에 훨훨훨 날아다니는거며.. 잘못바르면 피부 더러워 보여서 싫어했거든요? 근데 이번에 윈터가 ㅜㅜ... 윈터가....!!!! 바르면서 유명해져가지고 안 살수가 없으며.. 색도 진짜 너무 예쁘고 하.. 며칠씩 고민하게 만드는 에스쁘아가 미워서 지갑을 열어버림... \n\n여쿨라 기준으로 발랐을때 3번이 확실히 나 하이라이터 발랐돠!! 라는 뿜뿜이에요. 2호는 핑크빛인데 3번보다 얼굴에 올리니까 자연스러워 보이더라구요? 그래서 기분대로 쓰고 싶어서 두개 다 샀어요 ㅎㅋ.. \n\n자연스러운 하이라이터인데 핑크 빛 원하시면 2번! 나는 모든지 빡 뽝! 이게 좋고 존재감 빛을 좋아한다 3번 가세여.. 사진에 발색 색상은 순서대로 2호 3호 입니다! 1호도 고민했는데 너무 흔하기도 하고.. 여쿨라가 바르기에 너무 웜한거 같아서 애굣살에만 바르자니 좀 아깝고... 고민중이에요.. 1번도 사야하나... 근데 여러분 확실한건 이번 신상.. 에스쁘아 그냥 및힌거야.. 작정하고 새로운 제품도 내주실래요.? 월급 더 받게 해드릴게.. \n\n솔직히 릴bㄹ 하이라이터 비교도 안됨... 쨉도 안됨... 돈 값하구먼 느낌입니다. 대신 증정된 브러쉬 그냥 수납장에 박아두세요. 이런말 하기 미안하지만 별로.. 내맘에 별로임.. 손으로 슥슥해도 피부에 잘 밀착되고 슥슥 잘 되니까 손으로 하시고.. 다른 브러쉬 사서 쓰세요.",
    "text21": "진짜 너무 예뻐요,, 핑크빛 속광 가능 .. 만져보면 되게 부들부들하고 고와요 ㅠㅠ",
    "text22": "이거는 라스트픽이라서 가격이 저렴하길래 구매한건데 택배 받고나서 뜯었는데 통째로 빠졌어요 엄청 당황했는데 발색도 엄청 반짝반짝 빛나는 하이라이터는 아니라서 좀 아쉬웠습니더 컬러는 핑크빛인데 코에 올렸을때는 너무 자연스러운느낌이라 빛나는느낌은 없고 배송도 상품도 너무 아쉬웠습니다",
    "text23": "개인적으론 도대체 하이라이터가 뭐가 좋다는거냐. 조명은 커녕 얼굴에 미러볼 달은 것 같다. 라는 생각을 가진 아낙이었는데 50프로 가까이 할인한다길래 신제품이 출시되었음에도 불구하고 구매했네요. \n\n결론은 네. 매우 만족합니다...\n막상 바를땐 뭐 바른티도 안나네 하고 말았는데\n밖에 나가니 예쁜 핑크빛이 은은하게 도네요ㅎㅎㅎ\n마블링 되어있어서 여러색깔이 섞이니 더 마음에 듭니다.\n\n다음에 신제품 도전해봐야겠어요",
    "text24": "은은한 분홍빛 나는 갈치 느낌ㅎ\n아주 살살 터치해줘야 함\n여러번 습관적으로 샤샥하면\n영롱한 빛을 볼 수 있음ㅎ..",
    "text25": "윈터 사진보고 너무 이뻐서 구매했어요 사실 이미지만 봤을 때 너무 과하지 않을까 했는데 생각보다 데일리로 사용하기 좋더라구요 광이 너무 과하지도 않고",
    "text26": "쿨톤에게 적합한 화이티함과 맑은 광으로 부담스럽지 않은 자연스러운 펄감이에요",
    "text27": "하이라이트 주기 좋은 질감으로 피부가 벗겨지거나 뭉침없이 올리기 좋아요",
    "text28": "롬앤 하이라이터 애용하는데 이제품은 코에 사용하기엔 부담스럽고 블러셔 바른 후 그 위에 발라주면 은은하게 빛나서 벌에만 사용중이예요!",
    "text29": "색감이 예뻐요~ 쿨톤 하이라이터로 좋아요~\n그런데 핑크빛이 돌아서 예쁘긴 한데, 얼굴에 바르면 허연 느낌이 좀 돌아서 양 조절 해주시고 블러셔 위에 발라야 자연스럽게 예쁘게 발려요~",
    "text30": "펄감이 정말 엄청날 줄 알았는데 그 정도는 아니에요 분홍빛이 나서 예뻐요",
    "text31": "한 달을 고민하다가 샀는데\n생각보다 손이 안가는 거 같아요\n발색이 조금 아쉽긴 합니다\n정가의 구매 하기에는 부담스럽고\n세일할때 구매 하세요",
    "text32": "핑크 마린 색상은 매장에서 테스트해 보고\n제일 마음에 들어서 구매를 망설였는데\n이번 올영 세일에 대폭 할인 해줘서 구매하게 되었습니다.\n웜톤이지만 이 색상이 톤을 가리지 않고 \n예쁘게 올라와서 적극 추천 드려요",
    "text33": "은은한 핑크빔이라 데일리로 사용하기 예빠요! 자연스럽게 챠르르 올라가서 블러쉬와의 궁합도 좋습니다!",
    "text34": "상품좋아요 볼쪽에 얹으면 은은 하게 빛남 디자인이\n🐶예뻐서 손이 자주감 하이라이터 브러쉬(증정)은 별로 지금은어디에 있는지모르겠음",
    "text35": "너무 맘에들어요 바로 피부 엄청 좋아보여요 광택도 좋고 자연스러움도 좋게 무척 좋은 피부로 변신합니다. 이제 화장 마무리는 꼭 이거네요",
    "text36": "예쁜긴 너무 예쁜데… 열자마자 알맹이가 바닥에 뚝 떨어졌어요ㅠㅠㅠ 그래도 주워 담고 쓰고있습니다… 하이라이터 잘 고정 안 돼 있으니까 다른분들은 조심해서 열어 쓰세요…",
    "text37": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text38": "펄이 진하지않고 자연스러워서 이쁜데 베이크드타입이라 그런건지 잘 안되네요ㅜ 특히 같이보내주신 브러시로는 거의 티가 안나서 제가 원래쓰던 브러시로 나마 쓰게됩니다",
    "text39": "발색이 나오는건가 싶지만 생각보다 빔이 이쁘게 올라가서 만족합니다",
    "text40": "하.. 진짜 너무 예쁨 핑크광니 차르르하게 은은하게 빛나는게 너무 예쁨 ..",
    "text41": "에스쁘아 하이라이터 \n팬 브러쉬가있어서 사용하기좋아요\n발색이이뻐요",
    "text42": "예쁘네요…. 하이라이터 처음 써보는데 왜 쓰는지 알게됐네요… 여태 하이라이터 안 쓴 나 자신 반성 중……\n광택 자연스러워요.. 펄 입자 너무 딱 좋아요..",
    "text43": "잘받았어요 잘받았어요 감사합니다 감사합니다 \n하이라이터 좋아요",
    "text44": "핑크 빔에 빠져서 샀어요. 오프라인에서는 비쌌는데 온라인에서는 가격이 싸서 후회했어요 온라인으로 살 걸..\n근데 펄감이며 색상이며 너무 너무 예쁘고 마음에 들어요. 하이라이터 하고 밖에 나가면 광대가 너무 예쁘다고 뭐 샀냐고 물어 봐요ㅎㅎㅎ진짜 너무 너무 잘 쓰고 있는 하이라이터예요",
    "text45": "핑크메이크업 할 때 잘 쓰고 있어요!! 앞볼에 블러셔랑 같이 쓰기엔 얘만한 하이라이터가 없는거같아요!! 납작한 브러쉬랑 궁합이 좋습니다👍🏻 색은 여쿨 추천이지만 저처럼 핑크메이크업 좋아하는 분이라면 봄웜도 추천이요‼️ 엄청 쿨하다 이런건 아닌거같아요!!",
    "text46": "개입허요.... 윈터사진보고 구매 소장해야지 했다가 남자칭구가 사줬어요 히히\n뽀용한 느낌은 아니구 은하수!!! 같은 느낌입니다\n다음엔 골드빛나는 다른색 제품으로도 구매해보게쓰미다..\n이제품은 핑크메이크업 후에 하면 더 도라방입니다 에스쁘아 미쳤어요 !!!!! 나는 너무 만족했어요",
    "text47": "할인가로 잘 구매한것 같아요 2호 핑크마린 색상  하이라이터는 은은한 핑크 색상으로 발색되며 적당고 자연스러운 펄감 영롱하며 과하지 않고 쿨톤분들이 쓰시기 좋을것 같아요 발림성 가루날림 괜찮고 같이 들어있는 브러시도 괜찮고 사은품 샘플도 감사합니다 잘쓸께요 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text48": "증정브러쉬에 혹해서 사봤는데 브러쉬는 물론 하이라이터도 괜춘 펄감 인위적이지 않음",
    "text49": "발색 우수하고 내 피부톤이랑 찰떡이에요\n너무 잘 산것같아요",
    "text50": "너무 과하지 않은 촤르르 한 윤광 나기 좋은 하라 입니다\n빔 느낌이 아니라 오히려 더 좋아요 \n빔느낌은 뭔가 인위적이고 티나서 평소 하고 다니기 과하거든요~ 색상도 예쁜 핑크에 펄도 작아서 좋아요\n그야말로 윤광 너낌~~ ♡",
    "text51": "볼에 바르기 좋고, 코에 바를때 뙇!! 하는 그런 느낌이 없어서 청순 메컵 할때 좋음. \n증정용 브러쉬는 개인적으로 별로임. \n그냥 핑크광이 촤르르 도는게 너무 이쁨. \n에스쁘아 신규 하이라이터 출시 생각 없으신가요.. 퀄리티 너무 좋은데여.",
    "text52": "양이 아주 많고 비싼 편이지만\n입자가 매우 곱고 가루날림이 없어서 좋습니다\n개인적으로 증정 브러쉬도 부드럽게 잘 발려서 좋았네요\n쌓을 수록 핑크빔이 뿜뿜하고\n옅게 바르면 데일리로도 괜춘해요\n할인할때 사서 2만원 초반대에 샀는데\n그나마 저렴할때 잘 산 것 같아요",
    "text53": "생긴거보고 넘 예뻐서 걍 리뷰같은거 안찾아보고 바로 삼 수분감 느껴지고 디올 하이라이터처럼 촉촉한 빔 쏘는 하이라이터 좋아하는데 수분감 없이 그냥 반짝반짝한 파우더 올려놓은듯한 느낌 자연스러운 하이라이터 찾는 사람들한테 ㅊㅊ 색은 진짜 오묘하게 이쁨 웜톤보단 쿨톤 메이크업에 잘 어울릴 듯",
    "text54": "엄청 화려하진 않습니다만 색이 이뻐요 실키한 펄감이에요 나 하이라이터했다!!!!!이게 아니고 내 얼굴 좀 광 나지?이런 느낌이에요 형광등 아래에서 보면 핑크펄감이 잘보여요 손보단 브러시 퍼프인데 같이 들어있는 브러시는 너무 후들후들해서 색감펄감이 잘 안보여요 하핫",
    "text55": "마블링이 너무 이뻐서 샀는데 코에 쓰는거보단 볼에 올리는게 더 이뻐요 \n코에 바르기는 좀 부담스러운 느낌?\n색감이 좀 오묘해서 사긴 샀는데 약간 아쉬워요 ㅠ \n발색이 약한건 아닌데... 광택이 약간 부자연스러운 느낌\n그래도 볼에 올리면 이쁘네요 \n코에 올리면 그 광이 약간 똥파리 느낌?\n암튼 묘하게 별로에요ㅜ 코에 쓰는건 별로고 블러셔 위에 올려줬을땐 광이 피부좋아보이고 이쁘긴 해요 그냥 코에 올렸을때가 너무 별로인것... 마블링이 있어서 그런가 맑은 핑크만 느껴지는게 아니에요.... 취향탈거같습니다 흔한 핑크 느낌 탈피하려다가 이상해진 느낌? \n아 그래도 같이 온 팬브러쉬는 쓸만한듯",
    "text56": "윤기 차르르 하고 매끈한게\n너무 광도 이쁘고 색조합도 이뻐요",
    "text57": "제형감 자체가 촉촉하고 펄감 차르르 윤광이라 이뻐요 맘에 듭니다",
    "text58": "핑크마린으로 구매했습니당\n핑크빛 펄감이 은은하게 올라오는게 너무 예뻐여..화장할때 생각보다 활용도는 낮지만\n앞볼에 블러셔랑 같이 얹어주면 기분이 좋아져요\n\n+팬브러쉬는 너무 얇게 발려서 별로인거같아여\n오히려 블러셔 바르는 용으로 쓰는중,,",
    "text59": "진짜 솔직히 말하면 돈값 못하는거 같습니다..\n웬만하면 그냥 쓰는 사람인데\n 하이라이터 잘 모를때 사서 그런가ㅠㅠㅠ공부좀 하고살걸!!!ㅜㅜㅜ\n마블링에 홀려서 냅다샀는데 써보니 버석버석하고 광도 별로고 그냥 반짝반짝 함 ..광이 아니라 핑크빛 반짝반짝임🥲\n쓰려면 광대쪽같이 면적있는 곳에나 쓸수있을듯\n촉촉함이 1도없어녀,,   but 그렇다고 안 예쁜건 아니다~  기대 이하라는거죵ㅠ",
    "text60": "매장에서 만원주고 샀는데 솔직히 별 기대 안했단 말이죠..? 근데 와 ㅋㅋㅋㅋ 아 진짜 너무예쁨요.. 평소에 펄감강한 외산하이라이터(ㅇㅍㄹ)만 쓰는데 진짜 이거 딱 쓰니까 와 그냥 은은한 물광느낌? 피부좋아보이고 색깔이 너무예뻐요 ㅠ",
    "text61": "이쁜데.. 산지 하루만에 내용물이 팬에서 떨어져나가서.... 난리났네요.... 대체 어떻게 만들었으면 내용물이 빠져나가지....? 좀 실망이예요 \n\n발색은 은은하게 이뻐요 근데 이런 내구성에 이 가격? 다른 비슷하고 이쁜 하이라이터 많으니까 다른거 사는걸 추천하고 싶네요... \n\n다른 분들도 공통적으로 생기는 문제던데.. 제품을 이렇게 만드는건 아니라고 봅니다..",
    "text62": "이건 꼭 사야합니다,, 일단 패키지 넘넘예쁘구 발색력? 개미쳤어요 핑크색이 뽀용하게 올라오고 펄입자가 진짜 고와서 펄이 자글자글자글하게 진짜 예쁘게 올라와요 가격이 쪼끔 나가는 편인데도 꼭꼭꼭 사보세요 진짜 이건 사랑이에요💗💗💗",
    "text63": "한마디로 말하자면 정말 진주광채입니다.\n\n이 라인에서 유명한 ㄱㄹㅌ 하이라이터는 펄감이 꽤 강한데 이건 펄광이 거의 없고 그냥 진짜 반짝거려요\n\nㄱㄹㅌ는 약간 다이아몬드 가루 뿌려놓은 느낌이면 이건 그냥 내 광대가 왕진주 이느낌?\n\n이건 솔직히 코보다는 진짜 볼입니다 제발 쓰세요",
    "text64": "완전 제 최애 하이라이터…✨🩷 너무 예뻐요…💗 바르면  핑크로 은은하게 발색되는게 너무 좋아요!!🌸✨ 에스쁘아가 하이라이터 짱머거..⭐️",
    "text65": "전부터 너무 사고싶었던 하이라이터인데, 진짜 너무 제 취향이에요😭😭🩷🩷 우선 외관부터가 디지버짐;;;;💕💕 너무 예쁨 진짜루 걍 사세요. 너무 예뻐요 진짜!!!🥰🥰",
    "text66": "자연스러운 광택을 원하신다면 정말 분명 좋아할,,\n쿨톤분들에게 완전 찰떡일..\n블러셔랑 같이 쓰면 이쁨..두배에여",
    "text67": "은은한 하이라이터 찾고 있었다면 요기입니다~\n자연스럽게 올라가서 너무 이뻐용\n다른 색도 고민입니다!!",
    "text68": "제형이 너무 고와요 백화점 퀄임 베이크드라 아주곱고 가루날림 없음",
    "text69": "정말 은은하게 빛나고 피부가 좋아보이게 광택감이 나서 너무 마음에 들어서 하나더 구매해뒀어요.",
    "text70": "치크제품이랑 같이 쓰면 정말 환상의 조합이더라구요 🥺 좋은제품 만들어주셔서 감사합니다 !!",
    "text71": "에스쁘아에소 파는 톤페오링 하이라이터 핑크마린이 예뻐요",
    "text72": "사실 브러쉬가 탐나서 세일하는 김에 구매한건데..하이라이터 자체도 요물이네요 치크위에 살짝만 얹으면 과하지않은 광대발사 준비되네요ㅋ",
    "text73": "하이라이터 비교한 후기 보고 매장가서도 테스트 해보고 드뎌 샀어요!\n일단 디자인 너무 영롱하고 예뻐요✨\n\n바르면 분필 바른거 같이 빔 쏘는게 싫어서 자연스러운거 위주로 찾았는데 가루 날림 없고 맑게 쌓이는 광이 맘에 들어요.",
    "text74": "한달사용리뷰!!!\n떨어트려서 ㅠㅠㅠ 아무튼 아직 많이 남아있어용\n하이라이터 양 많은편입니당~ 발색이 진짜 좋음\n핑크오로라공주가되.. 쿨톤하이라이터하면 무조건 이거인듯 .. 날림 없어요!!! 지속력은 길어요. 7시간 정도는 유지되는 듯",
    "text75": "너무 이쁜데, 너무 비싸요.\n다시 돌아간다면 이 가격으로 안 살듯.\n재구매 없어요. 차라리 다른거 살 것 같아요.\n근데 내가 핑크를 사서 그런듯 볼에 이쁨.\n골드를 샀다면 잘 샀다고 생각했으려나...\n광택 자연스러워요. 입자 고와요.\n근데 색이 자연스럽지 않아용. 골드는 이쁠듯",
    "text76": "사실 뭐 비 ㅆ ㅏ 요 ㅋㅋㅋ\n이 가격대까지 가야하나 싶은 퀄느낌쓰?\n물론 베이킹 제품이 원가가 높아진다고는 하나..타 베이킹 제품도 세일안해도 이만원 초반 수준인 애들이 많은데..\n펄은 화이티한 쿨핑크펄이에요! 코에 바르면 핑크느낌이 있는데 볼에 넓개 자르면 화이티해요!\n근데 진심 에스쁘아 원라 이렇게  ㅂ ㅣ ㅆ ㅏㄴ 가?\n펄감 무난무난 하고 얇게 올라간다는 점은 장점이에요!!\n근데 ㄱ ㅏ 겨 ㄱ이거 맞나? 딴 하라들 세일가 만원 중후반대던데..세일해서 2.1은 좀..",
    "text77": "여쿨라의 어울리는 하이라이터라고 되어 있어 찾아본 이 제품에서 두 가지 색상이 나오는데, 저는 그 중에서 핑크 마린을 구매했어요~ 역시 여쿨라의 톤이라 과하지 않은 반짝임에 마음에 쏙 드네요~! 심지어 제품과 함께 저 긴 상자에 함께 사용할 수 있는 브러쉬도 포함되어 있는데, 브러쉬는 솔이 부드럽긴 하나 손가락으로 바르는게 더 하이라이터가 잘 발리는 것 같아요~",
    "text78": "재구매 할 정도로 색이 이쁘고 부드럽게 발려서 발림성이 좋았어요 \n아쉬웠던 점은 정말 쉽게 잘 깨져서 조심하셔야 할 것 같아요 잘 깨지는 것만 빼면 완벽합니다😏🩷 \n오*라 하이라이터, 클*오 하이라이터, 글*트 하이라이터 등 하이라이터 왠만한 건 다 써봤는데 에스쁘아 하이라이터가 손이 제일 많이 가요 \n하이라이터 색이 핑크색이여서 마음에 들고 쿨톤이신 분들이 쓰시기에 너무 이쁜 하이라이터같아요\n입자가 고와요\n하이라이터가 화려한 느낌은 아니라 사용하기에 부담스럽지 않았어요\n(+ 증정품 브러쉬 너무 좋아요! 볼에다가 하이라이터 발라보면 은은한 광택이 너무 이뻐요💗)",
    "text79": "너무 즇아요 커버력도 괜찮은거같구여\n셀피는 못찍엇어요 ㅠㅜㅜ",
    "text80": "윗쪽이 핑크마린 아래가 씨쉘인데 쿨톤엔 확실히 핑크마린이 예뻐요 발림성도 좋고 빛에 따라 은은하게 핑크빛이 도는게 사람이 생기있어보여요 진하지않아서 볼은 매일 이걸로 마무리합니다",
    "text81": "발색력이 하이라이터 치고는 없는 편인데 저는 은은한 발색을 원하고 산거라서 마음에 들어요",
    "text82": "이마쪽에 올렸는데 색은 진하게 올라오지않으면서도 핑크빛펄감이 은은하게 발색되는게 피붓결도 좋아보이고 오버스럽지않아서 넘 맘에 들어요 오프라계열 빔과는 다른 은은한 담수진주광채계열 하이라이터치고 팬이 제법 단단한편이에요",
    "text83": "인스타보면 바르면 피부가광나고하던데 드라믹틱하진않아도 살짝 광은나요~^^;;",
    "text84": "진짜 그격때매 살까말까 고민 오로라냐 핑크마린이냐 고민하다가 첫눈이 들어온걸로 역쉬\n넘이쁘고 은은한 광택이 최고예요",
    "text85": "펄감 굿!! 색상이 오묘하면서 이뻐요~ \n케이스도 견고해서 좋아서\n추천합니다 ♡",
    "text86": "제가 깨트린 겁니다. ㅜㅜㅜ 하.. \n네 제가 이리 우는 건 정말 이뻐서 우는 거죠\n네 정말 이뻐여 ㅠㅠ 핑크하이라이터 찾고있으시몬\n이거 사세여 ㅠ ㅠ 발색도 자연스럽게 아주 나이스해요 ㅠㅠ 가격은 조오금 있지만 그만큼 이쁨 ㅠㅠ",
    "text87": "큰아이가 쓰는데 저도 써보고 좋아서 사게 됐습니다\n발림성도 좋고 하이라이트는 오랜만에 쓰는데 화사하게 보일때 자주 써야겠어요 만족합니다",
    "text88": "가루날림 없고 펄 감 은 진주빛 핑크 톤 ~ 괜챦아여 브러쉬도 가성비 갑",
    "text89": "하이라이터 처음 써보는데 괜찮네요. 같이 오는 브러쉬 상태가 모질이 좀 별로긴 한데 뭐..공짜니깐. 적당히 만좁합니당",
    "text90": "이쁩니다\n마블이라서 핑크빔이쁩니다\n오자마자 뒤집어져서뚝하고떨어졌어요\n언능주웠지만금이갔어요\n딱딱한제형아니라서 폭슬한제형\nㅜㅜ암튼이뻐서대만족입니다",
    "text91": "펄감이 강하지 않고 자연스러워요 평소엔 파데프리로 선크림이나 쿠션만 발라서 저한텐 좋았는데 화려한 화장 좋아하시면 발색이 약하다고 느끼실 수 있어요 펄 입자가 작아서 연하게 빛나는 편이에요 과한 핑크 하이라이터 안좋아하시는 분들께 추천해요\n 떨어트렸을 때 용기 팬부분이랑 하이라이터가 분리돼서 집에서 바르시는게 좋을 것 같아요 갈라진 부분 누르니까 다시 붙긴 했어요!",
    "text92": "가을뮤트인데 골드?색 사려다가 테스트 해보고 이 색상으로 구매했어요!! 완전 후회 없는 선택 🥹💗\n\n브러쉬 기획이 혁명이에요 브러쉬 사용해서 발랐을 때 너무 예쁘고 자연스럽게 챠르르✨️ 한 광이 만들어져요 여러 번 발색하면 완전 반짝반짝\n\n저는 광대, 눈 앞머리, 입술산쪽에 발랐을 때가 가장 예쁘더라구요 특히 볼터치랑 어우러졌을 때가 진짜 🙈\n\n근데 파우치에 가지고 다녔는데 갑자기 쓰다가 모양대로 툭 떨어지더니 몇 주 지나니까 지 혼자 깨져있더라구요ㅠ",
    "text93": "리뷰를 좀 늦게 썼는데 같이 제공됐던 팬브러쉬가 진짜 좋아요 볼에 하이라이터 하거나 콧대 가볍게 쓸어주기에 좋은 브러쉬예요 리얼테크닉 세팅브러쉬랑 증정용브러쉬로 둘다 발라봤는데 리얼테크닉은 강한 포인트에, 증정 브러쉬는 얇게 깔아주기 좋았어요 증정용 브러쉬말고도 펄감 조절하기에 납작한 팬브러쉬 있으시면 그거 쓰시면 괜찮을 것 같아요\n 펄감이 강한 편은 아니었는데 제가 평소에 메이크업을 강하게 하는 편이 아니라 맘에 들었어요 잔잔한 핑크빔이라 코덕분들은 조금 아쉽게 느껴지실 수도 있을 것 같아요 데일리로 쓰긴 좋아용",
    "text94": "와오아 사기 전에 아무래도 가격이 싸진 않아서 고민을 조금 했지만 사고나서 기분이 너무 좋아요😍 발색 완전 예쁘고 오묘하게 자연스럽게 올라가서 진짜 예쁩니다. 입자가 고와서 부담없고 요철부각 없어요! 그리고 생각보다 크기는 작다고 느꼈어용",
    "text95": "제가 갈뮽이라 처음에 1호 사려다가 테스트 해보고 친구가 2호도 괜찮을 것 같대서 2호로 구매했어요\n\n일단 핑크색 미쳤어요 저는 셋 중에 이 색상이 가장 예쁜 것 같아요 증정 브러쉬도 너무 좋아요ㅠㅠ 확실히 브러쉬 사용했을 때 발림성도 더 좋고 발색도 더 잘 돼요\n\n근데 떨어뜨린 적도 없는데 지혼자 정사각형 모양 그대로 분리됐어요..;",
    "text96": "지속력이 짧고 좀 연한게 아쉬워요 ㅠㅠ근데 티안나는 투명 메이크업에는 좋은거 같아요",
    "text97": "세일 하길래 저렴하게 구매했어요. 예쁜 핑크색 하이라이터임.",
    "text98": "투명하고 자연스러워서 좋은데 너무 잘깨져요.. 구매 당일에 제품이 캐이스랑 분리됐어요",
    "text99": "너무 튀지않는 핑크하이라이터 찾다가 구매했는데 집에 오자마자 본품 내용물채 바닥으로 떨어졌어요",
    "text100": "같이 주는 브러쉬가 별로에요 ㅋㅋㅋㅋ 색감은 예쁘고 펄감도 적당합니닷!",
    "text101": "핑크빔 좋아해서 샀는데 매장에선 3마넌\n앱에선 24000원;;;\n매장에서 샀는데 ㅡㅡ 짜증나요 ㅠ 왜 가격이 다른거죠???\n기분이 확 나쁨 ㅜㅜ 이제 절대 매장구매 안해..",
    "text102": "쿨톤 \n볼터치 위에 올릴려고 하이라이터 구매했어요 \n한달동안 잘 사용하고 있어요",
    "text103": "포인트로 쓰는 하라보다는 넓게넓게 챠르르 광 주기에 적합한 제품. 관상용으로도 좋음ㅎ..",
    "text104": "여쿨라 진단받고 구매했어요 한 번 사용해봤는데 펄감이 너무 심하지 않고 고운 입자라 저한테 딱 잘 어울렸어요! 은은한 펄감으로 너무 튀지않아서 좋아요",
    "text105": "너무 이뻐요 \n쿨톤 피부이고 영롱영롱합니다 \n색조 화장품 너무 좋아하는데 \n이번꺼도 잘 산거같아요",
    "text106": "첨엔 윈터땜에 샀는데 생각보다 이뻐서 매일 쓰고 있어요!! 베이스색이 거의 없다고 느껴질만큼 투명했어요",
    "text107": "막 피부에 촉! 붙는 느낌은 아닌데 색이 일단 이뿌고 오로랴빛 하이러이토? 이건 못참지에",
    "text108": "뽀용~ 해보이는 효과가 진짜 중요하더라고요 ㅎㅎ 너무 예뻐요 입체감있어보이는 효과",
    "text109": "너무 이쁘고 발색력 너무 좋은데 이거 통째로 빠져버려서 다 깨졌어요…..",
    "text110": "윈터가ㅜ너무 예뻐서 홀린듯이 샀는데…진짜 저 화보처럼 발색되요 촤르륵 윤기!!! 재질 너무 예쁘다",
    "text111": "사실 팬만 보고있어도 예뻐서 관상용으로 산 것도 없지않아 있음. 아 참 여러분들 떨어트리지 마세요 이거 떨어트리면 팬에서 그냥 뚝 떨어집니다ㅎ저도 알고싶지 않았어요. 제가 본 것 중 제일 단기간에 테스터 깨져서 철수한 상품ㅎ...",
    "text112": "색도 예쁘고 손으로 막 발라도 잘 발려서 다른색도 사고싶어요",
    "text113": "너무너무너무 이뻐요 진짜 너무 이쁘고 발색도 이쁘고 역시 윈터 믿고 샀는데 너무 만족해료 너무 이뻥ㅎ 윈터 사랑해요",
    "text114": "하이라이팅 퐉 되어서 너무 바르지 마시길 ㅎㅎ 가루날림은 거의 없고 브러쉬 부드러워용",
    "text115": "펄감이 맘에 들어서 구매한 제품인데, 가장 자연스러우면서도 또렷한 하이라이팅 효과가 있어요! 타 제품처럼 핑크색이라고 핑크빔만 나오는게 아니라 흰색 하늘색 펄이 합쳐져서 더 자연스럽고 입자도 작아서 피부에 잘 발려요 😍",
    "text116": "진짜 너무 이쁜 하이라이터... 놀러갈때 잘 사용하고 있어요!!",
    "text117": "블러셔와 어우러지는 은은한 광이 넘무 옙어요,, 다음엔 골드색 사려구욧",
    "text118": "앞볼에 하이라이터 넣어주기 너무너무 예쁜 핑크색입니다!! 막 엄청 쿨!! 이런느낌은 또 아니어서 봄웜인 저도 쓰기 좋았어용 ㅎㅎ 아이돌 메이크업 느낌 내고 싶을때마다 쓰는데 쓸때마다 참 좋네용🔥",
    "text119": "눈 앞머리나 코 끝에 하이라이터로 너무 잘 쓰고 있어요 존재감이 빡 살아남",
    "text120": "펄감도 진하지 않고 색상이 진짜 예뻐요! 최근 산 템 중 제일 맘에듭니다",
    "text121": "쿨톤이면 핑크로 무조건 사셔야합니다 뽀용해져요 피부도 좋아보여여",
    "text122": "쿨톤에게 선물하기좋네요 광이 고급스런 느낌으로 선물받는사람도좋아함",
    "text123": "날림없고 색감시 또렷하게 올라가요. 핑크빔 너무 예뻐요.",
    "text124": "생각보다 텁텁해요 촉촉한 하이라이터 좋아하는데 이 제품은 버석버석한 느낌이라 잘 사용안해요 코애 사용하면 벗겨지는 느낌이고 볼에 바르기엔 괜찮아요",
    "text125": "여름에 칙칙한 얼굴에 화사함을 주네요\n좀 끼임이 있지만  잘 조절해서 사용하세요",
    "text126": "색감이 예뻐요~ 쿨톤 하이라이터로 좋아요~\n그런데 핑크빛이 돌아서 예쁘긴 한데, 얼굴에 바르면 허연 느낌이 좀 돌아서 양 조절 해주시고 블러셔 위에 발라야 자연스럽게 예쁘게 발려요~",
    "text127": "재구매의사있습니다. 누구나 간편하게 사용하고 즐기기 좋은 상품입니다",
    "text128": "윈터 사진보고 입자가 크지 않고 쉬머한 느낌이 돌아서 자연스럽게 사용할 수 있을 것 같아서 구매했어요 사실 큰 손재주가 없어서 잘 하고 있는건지는 잘 모르겟지만 그냥 기분낼때 사용해요",
    "text129": "진짜 진짜 대박.. 입자도 곱고 발림성도 좋아서 마음에 들어요",
    "text130": "펄이 예뻐요 자글자글 세지도 않고 \n강한 펄을 원하면 덧바르먼 됩니다",
    "text131": "색도 예쁘고 손으로 막 발라도 잘 발려서 안 산 1호도 사고싶어요",
    "text132": "완죠니 예쁜 하이라이터 발견했습니다 코끝에 발라도 예쁘고 블러셔 바른 곳 위에다 발라도 너무 예뻐요",
    "text133": "생각보다 펄감이 안 과하고 딱 나비존에 바르기 좋아요 \n색도 은은한 핑크라서 데일리로도 예쁠것같아요😋💕\n윈터짱💕💕",
    "text134": "색깔 너무 이쁘고 바르기도 너무 편하고 너무 잘산거 같아요 진심 ㅠ",
    "text135": "한달동안 꾸준히 써보니까 은은한 핑크색상 펄이 이쁜 하이라이터 입니다.",
    "text136": "웜 사보고 쿨도 질렀어요 라벤더는 아직 고민중입니다\n다른분들은 잘사용하는것 같아요 근데 유막이 좀 근방생기는듯",
    "text137": "펄감도 적당하고 색감이 영롱하고 너무 예뻐요 요즘 데일리템입니다.",
    "text138": "재구매의사 있습니다. 누구나 간편하게 즐기기 좋은 상품이에요",
    "text139": "은은한 하이라이터라 잘 쓸 것 같아요 기획 구성인건 좋지만 가격이 조금 아쉽네요!",
    "text140": "솔직히 빔은 그저 그런데 그냥 사고싶엇던거라삿어요...",
    "text141": "아니ㅜㅜ 이거 사자마자 떨어뜨려서 두동강났어요..🥲 근데 쓰는데는 문제없어서 잘써주는중.. 쨋든 걍 개개개이쁘게 생겨서 산건데 미치게 좋으니 당장 사셈요",
    "text142": "그냥저냥 무난함. 근데 브러쉬 쓰실거면 다른 브랜드 브러쉬로 발색하면 오래갑니다.",
    "text143": "자연스러운데 피부가 좋아 보이는 하이라이터여서 핑크 빔 좋아하시면 추천합니다",
    "text144": "핑크빛 광이 잘 올라가고 유지력도 좋으나 제품이 살짝 뒤집는 순간 다 박살이 나서 내구성은 약한 편입니다",
    "text145": "그냥 윈터가 이뻐서 삿음 윈터 외모가 다함 ㅇㅇ 윈터때문에 삼",
    "text146": "색상 진짜 예쁜것 같아요!! 근데 가끔 뭉치는게 있긴하지만,, 색상보면 용서돼요",
    "text147": "진짜 이쁨...촥 밀착돼서 지속력도 좋고.. 사은품으로 받은 브러쉬도 굳굳",
    "text148": "화장의 완성 이네요 무척 맘에들어요 요즘 최애 하이라이터 입니다 다갖고싶네요",
    "text149": "펄입자는 곱긴 해요! 광택은 좋긴해요!\n근데 유분에 약하긴 하지만 예뻐서 다 괜찮아요^.^",
    "text150": "음 모 유투버 분들이 혹평을 했지만 저에겐 존좋탬이에요!\n파우더 처리도 해주면서 은은한 광을 내줘서 핑크 메이크업에 필수템이에요! 솔직히 콧등보단 볼 중앙에 포인트 줄때 사용해요 세일가로 샀는데 정가는 넘 비싸서 다음 세일때 핑크덕후뷴들 쟁이세요!!!",
    "text151": "패턴이 다양해서 예뻐요 한번 떨어졌는데 아예 분리되었어요",
    "text152": "입자가 곱고 펄이 너무 크지 않아서 좋아요\n브러쉬는 생각보다 귀염뽀쨕한 사이즈이고\n인조모인데 나름 부드러운 편이네요\n좀 더 써보고 괜찮으면 다른 색도 구매할까 생각중입니당",
    "text153": "다 좋은대 증정 브러쉬 별로에요 몇일 안 썼는대 갈라지고 난리남",
    "text154": "마블링이 예쁜 하이라이터 하지만 비싼가격과 굳이 이제품을 써야할 이유를 못느낌",
    "text155": "여큘라가 사용하기에 블러셔 위에 하이라이터로 바르기 좋아요",
    "text156": "이거 이거 진짜 쿨톤들한테 정말 찰떡인 하이라이터입니다 굿",
    "text157": "은은한 핑크빔이라서 더 예뻐요! 너무 화려한 핑크빔이 아니라서 데일리로 잘사용하고 있어요",
    "text158": "쿨톤분들에게 추천하는 핑크빛 하이라이터 너무 좋아요 얼굴 환해집니다",
    "text159": "쿨톤들한테 강강강력추천 핑크빛 하이라이터로 하이라이터 정말 예뻐요",
    "text160": "가루날림없고 너무 튀지않고 은은한 핑크빔이여서 예뻐요!!",
    "text161": "자연스러운 펄감이라 볼에 바르면 정말 예뻐요. 부담스럽지 않은 핑크 펄이라 데일리로 잘 사용하고 있습니다!",
    "text162": "여러모로 좀 아쉬운 제품이에여 제가 하이라이터에 대해 더 공부한 상태였다면 절대 안 샀을텐데...\n펄감도 딱히고 버석버석합니당ㅠㅠㅠ\n다만 자연스럽게 쓰기엔 괜찮은거같긴합니당...",
    "text163": "제품세팅 마블링이 예뻐서 샀눈데 하루만에 산산조각 나버려서 아쉬워요 근데 광도 은은하고 예쁘게 올라와서 좋아용",
    "text164": "보통은 라방이 가장 싼 편인데 에스쁘아 하라는 어째 라방때 가격이 더 비싸서 그때 두개나 산게 아직도 속쓰리네요..",
    "text165": "이거 진짜 너무 예뻐요ㅡ\n사실 윈터에 끌려서 샀는데ㅎ\n이거 바른다고 윈터 되는건 아니고 그냥 펄이 너무 예뻐요ㅜ\n진짜 너무 예뻐서 못 쓰는중 너무 아까워ㅜㅜㅜ",
    "text166": "자연스러운 펄 굿굿임 같이 온 브러쉬는 걍 그럼 지속력 ㄱㅊ아요 요즘유행하는 속광메이크업가능",
    "text167": "진짜 너무 이뻐요 광대쪽에 뭔가 펄 입자가 큰거 말고 고운거로 올리고 싶다? 이겁니다. 이거에요.",
    "text168": "펄감이 강하지 않지만 자연스러운 광택이 너무 예뻐요. 블러셔 위에 올려도 자연스럽게 어우러져서 마음에 들었습니다.",
    "text169": "하이라이터보다 블러셔에 더 초점을 두는 제품인 것 같고 광은 생각보다 많이 나지는 않으나 예쁘긴합니다",
    "text170": "이거 진짜 너무 이뻐요 바르면 그냥 내가 윈터 색상 너무 마음에 들고 화사한 화장 좋아하시는 분들 강추",
    "text171": "올영 매장 가서 보고 너무너무 이뻐서 온라인으로 바로 구매했는데요.. 존재감 센게 아니고 자연스러운 광이 연출된다는 점이 마음에들었어요 드디어 하이라이터 정착…\n같이오는 브러쉬는 기대하면 안되지만 별로임",
    "text172": "보통은 라방이 가장 싼 편인데 에스쁘아 하라는 어째 라방때 가격이 더 비싸서 그때 두개나 샀더니 속쓰리네요.. 발색이 은은한편이라 인기가 없나봅니다..",
    "text173": "다른 분들 리뷰를 보니까 내구성 자체가 굉장히 약한거 같아요\n들고 다니기엔 조금 무리일거 같고 집에서 사용하면 좋을거 같아요",
    "text174": "발색 미침니다 이거 바르면 그냥 내가 윈터 전 손 보다 브러쉬로 바르는게 발색이 잘 되는 것 같았어용 핑크핑크 너무 이뻐용",
    "text175": "하이라이터는 강한게 제일 좋다고 생각했는데 은은하게 핑크빔 도는 하이라이터 사용하니까 너무 좋아요",
    "text176": "친구 픽 제품입니당\n이쁘고 잘 사용하고 있다고 하네요\n써보고 싶으셨던 분들은 세일할 때 사서 써보시는것도 나쁘지 않을거 같아요",
    "text177": "엄청 광돌고 반짝반짝한하이라이터는아닌데 엄청 세일을해서 구매했어요 핑크마린컬러는 쿨톤한테 쓰기좋은거같아요 근데 배송오고 딱 열었는데 통째로 빠져서 너무 너무 아쉽네요 배송만 잘왓으면 맨날가지고 다녔을거같은데 통째로빠져서 가지고 다닐수가없네요",
    "text178": "진짜 제 인생 하이라이터예요. 어디에든 포인트 주기 너무 예쁘고 약간 핑크끼가 도는 발림성이 미쳤어요. 썸남이 볼에 약간 반짝거리는게 이쁘다고 해줬어요. 제 친구들도 코에 바른 하이라이터 뭐 샀냐고 물어 봤습니다. 너무 뿌듯해요. 다들 이 하이라이터 사용해 보셨으면 좋겠어요.",
    "text179": "웜톤이지만 핑크빔하이라이터를 쓰고싶어서 구매하였습니다.\n광채빔!!하지는 않지만, 데일리로 쓰기 적합해요.\n데일리로 사용할거라 아주 만족스럽습니다.\n하지만 제품 도착하자마자 떨어트리지도 않았는데 \n내용물이 분리되었습니다.\n들고다니면서 쓰긴 어렵고,\n평평한 곳에 모셔두고 써야해요..\n이 부분은 정말 개선되어야할 것 같습니다.",
    "text180": "진짜 하이라이터 빡!! 하고싶은 쿨톤분들 꼭 써주새요... 브러쉬랑 궁합이 좋구요 브러쉬로 바르면 은은하게 보라빛 컬러감과 함께 콧대 세워주는 아이 입니다 컬러감이 조금 있는 아이라서 블러셔 위에 발라줘도 이쁘구요 진하게 바르면 약간 사이보그같은 고론 느낌도 납니다 요즘 맨날 바르는 애정템이구요 같이 받은 브러쉬도 너무 부들부들하고 하이라이터랑 궁합도 좋아용ㅇ",
    "text181": "여쿨라 진단받고 삘받아서 핑크빔 쏴볼라고 구매한 제품인데, 누가봐도 나 핑크핑크 여쿨라 이런 느낌이라 평소에 연한 메이크업 하는 사람들한테는 데일리로 쓰긴 조금 부담이 있을거같아요.. 다만 풀화장할땐 쓰기 너무 좋아요 핑크빔 오짐ㅎ",
    "text182": "일단 마블링이 아주 예쁜 하이라이터입니다. 색상 배합도 좋고, 쓰기 아까운 하이라이터 입니다. 발색은 은은한 바세린 광이라서 데일리로 쓰기 좋은 제품입니다. 여러가지 색의 블러셔에도 잘 어울리고 양도 많아서 유통기한 지날 때까지도 쓸 거 같아요",
    "text183": "정말정말 기대를 하면서 샀는데요…\n사진에 있는 윈터처럼 색이 발릴줄알고 발라봤더니\n생각지고 못한 색으로 분포가 되길래 당황해서 한번더 발라봤습니다\n그런데도 제가 원하는 색으로 분포가 되지 않더라구요…\n가격이 좀만 더 낮았다면 살만한것같습니다.",
    "text184": "은은하게 발리는 하이라이터입니다. 원래 오로라색 가지고 있었는데 발색이 좋아서 하나 더 구매하게 되었습니다. 아무래도 핑크색이 데일리로 사용하기 좋은 색이었네요. 펄감이 막 강하지 않지만 은은하면서 얼굴에 광택내주는 좋은 제품입니다. 양도 많아요.",
    "text185": "제품 품질 뛰어나고 사용하기 편리합니다. 만족해요!\n짱짱",
    "text186": "설명할 건 별로 없는데\n계속 쓰고 있다는 건 마음에 든다는 거예요.",
    "text187": "건조한 느낌은 없고 뽀송하게 마무리돼요.\n특별한 장점은 없지만 쓸만했어요.",
    "text188": "딱히 기대 안 했는데 발색이 은근 괜찮았어요.\n한두 번 덧바르면 원하는 느낌 나요.",
    "text189": "언제 써도 괜찮은 느낌이에요.\n어디에 써도 어색하지 않아요.",
    "text190": "홍조랑 섞여도 안 붉어지고 깔끔하게 정리돼요.\n쿨톤인데 홍조 있는 사람에게도 잘 맞을 것 같아요",
    "text191": "핑크빛 광이 올라와서 쿨톤 피부에 자연스럽게 어울려요.\n딱 칙칙함만 걷어내주는 느낌이라 생기 있어 보여요.",
    "text192": "모공부각 없고 은은한 진주빛. 로라메르시에 아워글래스보다는 좀 더 화려하고 시중 일반 로드샵하라보다는 확실히 은은함. 그래서 딱 좋음\n핑크마린은 번쩍거리는 핑크 아니라서 정말 몽환적이고 예쁜 핑크진주빔연출가능",
    "text193": "디자인이 너무 이뻐서 사게됨 좀 비싸지만 너무 이쁨 요즘 이 하이라이터 즐겨 쓰는중",
    "text194": "가루날림 덜하고 컬러가 눈에 띄게 이뻐서 맨날 장바구니에만 넣어두다가 드디어 삼 비싸지만 그만큼 값어치를 하는듯 즐겨쓸듯",
    "text195": "가루 날림 없이 하이라이트를 사용할 수 있어서 너무 좋습니다. 피부에 생기가 높습니다.",
    "text196": "요즘 맨날 쓰는 내 아이템,,\n핑쿠핑크 맘에 들어용\n볼에 촥촥 바르면 만족",
    "text197": "완전 예쁜 핑크색 쫙 나고 바르면 콧대도 높아보이는거 같아서 완전 강추!! 패키지도 짱 예뻐요💗",
    "text198": "이거 진짜 은은하게 고급진 광이에요\n뭔가 오페라같은 거 보러 갈 때 쓸만한ㅎㅎ",
    "text199": "펄감이 은은하니 예뻐요\n코 볼 뉸앞머리 이마 턱애 발라주고 있는데 확실하 한 거랑 안한거랑 차이가 있네요",
    "text200": "펄감이 세서 진짜 갸 이쁨 빛 지나치면 광대 개빤짝빤짣해서 개이쁨"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[증정기획] 에스쁘아 톤페어링 하이라이터 9.6g (+팬 브러쉬 증정)",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020393710ko.jpg?l=ko",
    "review_name": "[기획/브러쉬] 3호 오로라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203937",
    "text1": "진짜 무난한 하이라이터인 것 같아요. 발색도 발림성도 보통이고,  다른 하이라이터들이랑 차별점은 가루날림 없고 잘 안깨지는 거 정도? 가격 대비 막 그렇게 가성비는 아닌 것 같아요",
    "text2": "가루날림 없이 자연스러운 발색입니다. 브러쉬도 좋아요 ㅎㅎ",
    "text3": "위시리스트에 있던 제품이었는데 브러쉬도 주는데 50% 조금 넘게 세일해서 구매갈겼습니다 아직 사용하지 않았지만 테스트로 발라봤을때 퍼플빔에 놀라반했습니다 브러쉬도 다른 하라 바를때 쓰는데 괜찮은것같아요(사실 하이라이터 브러쉬도 필요했는데 구성 좋아서 샀습니다)",
    "text4": "싸게 잘 산것같아요. 보라색 하이라이터 처음 사보는데 예쁨 발색은 연한 편이라 데일리로 쓰기 좋을듯",
    "text5": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사진설명 : 세번째-사용전 / 네번째 - 사용후\n\n⭐️ Review\n- 색상 : 아주 옅게 보라색이 올라와요. 부담스럽게 보라색! 이런느낌아 아니고 은은하게 보라 느낌이기 때문에 뭔가 오묘한 느낌 내고 싶을때 사용해요.\n- 발색력 : 분명 처음 구매해서 썼을땐 발색에 만족했었는데 오프* 같이 발색 엄청 올라오는 하이라이터도 좀 쓰다보니 이 제품은 다시 썼을때 발색이 잘 안된다는 느낌이 들었어요. 오프*가 자잘한 펄들이 촤르륵 내려앉는 느낌으로 발색이 잘 된다면 이 제품은 브러쉬에 펄 자체가 많이 안 떠지는 느낌? 제형이 엄청 단단한 타입이라 브러쉬에 잘 안묻는거 같아요. 그래서 볼에 올렸을때도 펄이 빈틈없이 밀도있게 들러붙는 느낌이 아니라 띄엄띄엄 붙는 느낌이에요. 펄이 많이 안올라가다보니 발색도 안좋다고 느껴지는거 같아요!\n오프* 같은 발색과 광을 원하신다면 이 제품은 아쉬울거같고, 오프*가 부담스럽다 했던 분들이라면 잘 쓰실거 같습니다!\n- 지속력 : 지속력은 좋았어요! 퇴근할때까지 광이 남아있었습니다.",
    "text6": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사용도구 : 필리밀* 하이라이터 브러쉬\n\n⭐️ Review \n- 색상 : 팬으로 보는 색상보다 생각보다 보랏빛이 돌지 않아요. 은은하게 발색되기 때문에 부담스럽지 않게 쓸수있어요.\n- 발색력 : 요즘 유행하는 오프* 하이라이터에 비하면 굉장히 은은해요. 그래서 보랏빛이 많이 느껴지지 않습니다.\n- 지속력 : 금방 펄이 날아가는듯한 느낌이 나요. 지속력은 좋다고하긴 어려울거같아요!",
    "text7": "원래 하이라이터는 많이 안 써서 다른 브랜드 제품 하나 갖고 있는 거로 한참 사용 중이었는데 에스쁘아에서 새로 나온 하이라이터가 너무 예뻐서 구매해 버렸습니닷\n2호랑 3호 중에 고민 많이 했는데 2호가 더 흔한 색이기도 하고 원래 갖고 있는 하이라이터랑 비슷해서 여태 본 적 없는 색감인 3호에 도전했어요 결과는 너무 만족스럽습니당\n보라보라해서 사이버틱스러울까봐 걱정했는데 피부에 올리면 적당히 핑크 라벤더색에 펄이 엄청 강하지 않아서 정말 예뻤어요\n같이 온 브러시는 생각보다 훌렁훌렁하고 발색이 잘 안되긴 하는데 어차피 볼에는 너무 강하면 별로일 것 같아서 나름 만족하며 사용하고 있어요!",
    "text8": "💚에스쁘아 하이라이터 오로라 1달 후기💚\n\n에스쁘아에서 하이라이터가 출시되고나서 물광이니 뭐니 엄청 말이 많아 구매해봤다...\n닝닁니.. 내 스탈 아님... 내가 왜 내 스타일이 아니라고 말하는지 적어보겠다 \n\n\n1. 빔을 쏘지도 않으면서 쓸데 없이 색상이 쎔.\n\n빔!을 쏘면 파랑이든 보라색이든 핑크든 다 예뻐보이는데 얘는 빔도 아니면서 보라색 너무너무 강함.\n\n2. 안반짝거림.\n\n보라색 모래 발라놓은거처럼 보임.\n.... 하....\n\n3. 근데 가격도 비쌈\n\n... 진짜 이거 뭐지..\n진짜...*\n\n\n하이라이터 사보고 별로였던적이 많았지만 이 가격대에서 그럴 줄은 정말 몰랐다.  ..ㅠ\n브러쉬도 뭔가 흐물흐물..\n ...다신 안사..\n\n👍도움돼요는 큰 힘이 됩니다👍",
    "text9": "하이라이터에 요즘 빠져서 에스쁘아 하이라이터도 구매했어요!!\n\n오로라 컬러는 2호 핑크마린컬러보다 더 라벤더빛 보라빛이 도는 하이라이터에요!! 그렇다고 데일리로 사용하지 못할정도는 아니라서 퍼플톤 모브톤 메이크업에 다 잘어울렸어요 확실히 라벤더빛 컬러감이 보여서 더 좋았오요!!!! 하이라이터에 마블이 있어서 자기가 원하는 색감 발색을 올릴수있어서 더 좋아요\n\n제형도 가루날림없어서 너무 좋았고 버석버석 텁텁한 느낌이 없어서 아주 만족합니다\n\n기획세트로 있는 팬브러쉬도 좋아요!",
    "text10": "💚3호 오로라 구매 후기💚\n\n얘가 물광 비슷하다고해서 세 색상 다 사려했는데 물광이라는 말 때문인지 빡!빡!하는 하이라이터 느낌이 아니더라구요.. 그래서 그냥 제가 안가지고 있는 보라색인 오로라만 구매를 했습니다!\n\n같이 온 브러쉬는 별로 상태가 좋아보이지 않더군요..(이건 써보고 자세히 말해보겠습니다)\n\n눈에 팍 보이는 발색은 아님..!\n건성이라 물광같은 느낌을 이거로라도 내볼 생각..+\n(클*오 하이라이터 신상도 두 개 다 사려고 생각중)\n\n\n👍도움돼요 눌러주시면 자세한 한 달 후기로 돌아올게요!!!!👍",
    "text11": "발림성이 부들부들 촉촉한 줄 알았는데 푸석푸석하네요 너무 푸석거리는 것만 빼면 소장 가치 100인 하이라이터라구 생각합니다!!\n\n맨 처음 출시됐을 때 너무 비싸고 사실 하이라이터 단 1개도 다 쓰기 어려운데 하이라이터는 많아서 이걸 굳이 이 돈 주고 사야할 건 아니다 생각했는데 자꾸 아른거려서 결국 올리브데이 때 구매했어요 근데 역시나... 나쁘진 않은데 어떻게 이 가격이지. 차라리 용량 줄이고 가격 줄이는 게 훨~씬 나은데 왜 그렇게는 안 내줄까요ㅜㅜㅜ \n\n✔️ 펄감\n아주 살짝만 얹어도 광이 잘 표현 돼요. 펄감이 엄~청 강하더라구요 코 끝에 맨들맨들 발라주면 너무 예뻐요 화장하고서 시간 오래 지나도 광 날아가지도 않고 바른 부위 예쁘게 잘 살아있어요!",
    "text12": "ㅇ ㅏ 진짜 !!@ 에스쁘아 진짜 !@!!@\n왜 이런 하이라이터를 세상에 이제 내냐고여 아 ㅋㅋ 진짜 ..아.. \n\n계속 윈터의 속광 어쩌고.. 화제의 윈터 사진 하이라이터는..저쩌고..할 때마다 아니.. 윈터가 모델이니께 당연히 윈터로 마케팅하겟지..햇는데 진 짜 그 속광 느낌의 하이라이터 엿던것임\n\n저는 우선 반짝이는 걸 좋아해서 모든 색조중에 글리터랑 하이라이터를 증말 좋아하는데요? \n화려하고 반짝이는 개관종 하이라이터 좋아하는데 그게 싼마이 느낌나는 사이버광 이런거면 안 돼..진짜 안 돼... 무슨 말인지 아시죠 바르면 퍼석..~ 해 보이는 그런 건 하이라이터가 아냐.. 그냥 파우더 뭉쳐놓은 거 이상 이하도 아냐....\n핑크색 하이라이터는 흔해도 연보라색은 드물어서 우선 얘만 구매했는데...이거 진짜 및힌놈임 나머지 컬러도 죄다 살거에여 나 진지해 진짜\n\n둘 다 똑같이 손가락으로 발색했고 같은 연보라 하이라이터여야 의미가 있겠다싶어서 ㄱ맆 하이라이터(전ㅅㅁ 하라)랑 비교했는데 차이..너무 보이시죠\n에스쁘아는 진짜 고급스러운 속광이 비치는것처럼 촤악 올라옴 아 진짜 보면서 또 소리지르고 싶네 ㅋㅋ \n\nㄱ맆 제품도 비교대상이 아니라 제품자체를 그냥 사용하면 전혀 짜치는 느낌 아니고 눈 앞머리나 코끝 진주 포인트 주기에 나쁘지 않은데...\n에스쁘아가..웬만한 국내하라들을.. 미만 잡으로 만들어버림..\n\n이거 진짜 큰 거 온거다.. 오 주여...\n제발 하늘색 하이라이터도 이런거 하나 맹글어주라요ㅜㅜ\n내 소원 진짜 내가 두개살게요",
    "text13": "보라색 하이라이터는 시중에 별로 없어서 구매했는데 발색이 많이 약하네요. 몇번 세게 문질러야 발색이 돼서 아쉽습니다. 펄도 없는 편이라 쉬머한 느낌이에요. 눈 앞머리나 애굣살에는 적당할 듯 하네요",
    "text14": "베이크드타입이라 가루날림이 적어서 좋아요. 색은 예쁜데 데일리로 쓰기에는 어렵네용",
    "text15": "보라빔 하이라이터는 흔하지 않기도 하고 예뻐보여서 구매 했어요. 베이크드 타입 하이라이터도 처음 써보는데 가루날림이 확실히 적은 것 같아요! 색상도 예쁘고 가루날림도 적고 좋은데 저는 데일리로 사용하기는 어려울 것 같아요.",
    "text16": "포인트 하이라이터보다 앞볼 하이라이터로 완전 최고에요 진쨔 챠르르 흐르는 퍼플광이 너무 예뻐요\n밑색이 없는 하이라이터 라서 텁텁해 보이지않고 탁해지지않아요 요철끼임도 없어서 아주만족하는 제품이에요",
    "text17": "리뉴얼 전 제품으로 하나 구매했어요 영롱하니 이쁘네요 감사합니다",
    "text18": "은은하면서도 세련된 광이 정말 예쁘네요. 입자가 곱고 피부에 매끈하게 밀착돼서 들뜨는 느낌이 전혀 없어요. 화려하게 번쩍거리는 느낌보다는 자연스럽게 피부가 한 톤 환해 보이는 효과라서 데일리로 쓰기 딱 좋습니다.\n아주 강한 하이라이터 광을 좋아하시는 분들께는 살짝 심심하게 느껴질 수도 있을 것 같지만, 저는 오히려 과하지 않아 더 만족스럽습니다.",
    "text19": "연보라와 청보라의 중간 어디쯤인 것 같아요 톤페어링 하이라이터 중 유일하게 튀는 펄 입자 콕콕 박힌 홋수인데 거슬릴 정도는 아니고, 오히려 영롱한 보라빔이랑 무드가 잘 어울립니다ㅎㅎ 가루날림도 거의 없고 마블링이 너무 예뻐요ㅜㅜ 너무 튀지도 또 너무 존재감 없지도 않은 발색이라 마음에 들어요 겨울에 잘 쓸 것 같아요!\n그리고 같이 증정되는 하이라이터 브러쉬, 지금까지 받아본 증정 브러쉬 중에 가장 잘 쓰고 있습니다ㅎㅎ",
    "text20": "처음 받았을때 팬에서 완전히 분리가 된채로 배송돼서 교환받음요… 시중에 보라빔 하이라이터가 거의 없어서 샀는데요 보라 펄이 예쁘긴한데 왜 마블링에 골드펄이 같이 들어있는건지 이해되지 않는 부분이네요… 퍼플과 골드…? 잘못된 만남이 아닐지… 증정되는 팬브러쉬는 딱 증정 퀄리티입니다",
    "text21": "🍧에스쁘아 톤페어링 치크🍧\n\n03 오로라\n\n제가 요 친구를 에스쁘아 공식 몰에서 이미 1호, 2호를 구매했어요 \n\n특히 1호는 정말 과하지도 않은 은은한 새틴광이 너무 이뻐서 데일리로 쓰는 중인데요\n\n제가 너무 과한건 안좋아하는데 진짜 은은한 광이 너무 이쁘더라구요..\n\n그래서 이미 하이라이터가 많은데도 두개 다 구매했었는데...\n\n매장에 갔는데 잉???? 3호가 있다고???\n\n3호 오로라 역사도 너무 이쁜거있죠..\n\n지속력은 높은 편은 아니지만 뭉침없아 잘발려서 수정도 휘뚜루마뚜루 잘돼요\n\n막 광 빡! 펄 빡! 이건 아니긴한데 자연스러움이 진짜 대박적입니다..🫶🏻🫶🏻\n\n에스쁘아가 자꾸 제 지갑을 털어서 슬퍼졌어요..",
    "text22": "연보라 빛의 하이라이터인데 올영 세일하면 살만한 제품 같아요",
    "text23": "작성자 피부톤 : 여쿨라 (페일 ~ 라이트 베스트) 푸른빛 나는 피부톤, 핑크베이스 21호 \n\n와.. 저 이거 매장에서 테스터 하고 너무 예뻐서 사려고 했는데 제가 사려고 하는 제품마다 다 품절.. 있었어요도 아니고 그냥 없어요. 그거 때문에 열받아서 공홈이랑 다 찾다가 올영에서 사는게 이득인거 같아서 픽업 오늘드림 다 포기하고 온라인 구매했는데 오늘 배송 받음 ^^ 기다리다가 취소할뻔 (진짜는 아니고..) \n\n저 이거 퇴근하고 메이크업 수정하면서 슥슥 바르고 비교해보고 사람들한테도 이게 예뻐여 저게 예뻐여 하면서 물어보고 그랬는데 ㅋㅋㅋㅋ 결국 2번 3번 다 산거 레전드.. 발림성 푸석한거 진짜 싫어하고 하이라이터 잘 안바르는 이유가 바를때 뭉치고 시간지나면 날아가있고 바르면 피부에 훨훨훨 날아다니는거며.. 잘못바르면 피부 더러워 보여서 싫어했거든요? 근데 이번에 윈터가 ㅜㅜ... 윈터가....!!!! 바르면서 유명해져가지고 안 살수가 없으며.. 색도 진짜 너무 예쁘고 하.. 며칠씩 고민하게 만드는 에스쁘아가 미워서 지갑을 열어버림... \n\n여쿨라 기준으로 발랐을때 3번이 확실히 나 하이라이터 발랐돠!! 라는 뿜뿜이에요. 2호는 핑크빛인데 3번보다 얼굴에 올리니까 자연스러워 보이더라구요? 그래서 기분대로 쓰고 싶어서 두개 다 샀어요 ㅎㅋ.. 사진에서도 보이다 시피 2호가 첫번째, 3호가 두번째 발색이에요. 둘다 예쁘죠?? ㅜㅜ 이거 바르고 시간 지나면 진짜 더 이쁨.. 피부에 밀착되어서 더 예뻐요. 두번 말 필요 없어요. 입자도 작고 ㅋㄹㄴㅋ 블러셔처럼 구워서 나온 하이라이터라 단단하고, 발림성이 더 좋아요. 싸구려 같은 하이라이터 빛이 아니에요. \n\n근데 하이라이터 사면서 증정으로 준 브러쉬는 좀 감점이다 ^^.. 이거 껴줄바에 그냥 파우치나 만들어서 껴주지.. 단가가 안 맞았나.. 브러쉬 버리세요.. 그냥 아니 그냥 쓰지마세요.. 손으로 바르거나 다른 하이라이터 브러쉬 쓰는 걸 추천 ..",
    "text24": "이 라인 다 너무 예뻐서 전색상 샀오요 ㅎ ㅎ 역시 오로라도 예쁜데 세가지 중에 제일 티 안나는 컬러인듯",
    "text25": "맘에듭니다ㅋㅋㅋ 눈밑에 애교부위에 자주 쓰는데 제 피부톤이랑 잘 어우러지는거같아용~ 제공된 브러쉬로 바르면 아주 얇게 발려서 광대쪽에 바르기 좋고 코쪽은 손으로 바르는게 더 나은거같아요! 브러쉬로 바르면 뭔가 티가 안난다고 해야하나.. 다른 색상도 구매하고싶네요 추천합니다!",
    "text26": "하이라이터는 오묘한 빛이 도는데 은은해서 부담스럽지 않아요. 그런데 가격은 부담스러워요^.ㅠ",
    "text27": "씨쉘이랑 핑크마린만 샀다가 맘에 들어서 올영 세일 맞아 오로라도 구매했어요 베이크드 타입이라 단단하고 발색도 잘되고 세개 다 예쁨",
    "text28": "고민하다가 세일해서 샀어여 예쁘네요 만족해요~~~||",
    "text29": "샘플이랑 브러시까지 같이 왔어용~에스쁘아는 항상 구매할때마다 샘플 줘서 좋네요 오로라 하이라이터는 보라끼 돌아서 겨쿨들한테 잘 어울립니덩",
    "text30": "색은 정말 오묘하니 예뻐요 다만 아주 은은하고 입자가 큰 편이에요",
    "text31": "반짝이는 펄감이 자연스러워서 덧발라도 좋아요 \n두번바르면 펄이 진하게 보여요 오펄이라 광대쪽에바르는게 좋아요",
    "text32": "붓을 추가로 줘서 구매했어요 펄이 은은 한거같으면서도 강한편이라 양조절 잘해야해요 붓으로 바르면 펄이 잘 살아나는 편이에요",
    "text33": "겨울쿨톤한테 오로라 너무 딱이예요!! 블러셔바르고 그위에 올려주니 넘 예쁘더라구요ㅎㅎ",
    "text34": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text35": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text36": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text37": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text38": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text39": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text40": "깔끔하고 얇게 발리면서 청보라빔은 강하게 올라와요 개인적으로 습식보다 베이크드타입 좋아해서 아주 마음에 듭니다",
    "text41": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text42": "너무 맘에 들어서 세가지 컬러 더 샀어요 ,, 로드샵 가네다 하라 중에 젤 제품력 좋음 ㅠㅠ 차르르,,",
    "text43": "예뻐용ㅠㅠ \n진심 막 빡뽝뽝 이런 광이 아니라 고급스럽고 \n이쁘고 은은한 그런 광이예용! \n그리고 연보라빛? 연보라에 핑크? 이런 느낌쓰\n빛인데 진짜 이뻐요ㅠㅠ 꼭 사셈 \n(사진에 그 이쁜 광이 안담겨요ㅠㅠ 진심 이건 실물을 봐야해ㅠㅠ)",
    "text44": "색이 엄청곱고 입자드ㅡ글코 근대 잘묻어나지않아요 발색이ㅠ",
    "text45": "넘부들거리네요 입자가ㅠ 코덕ㅇㅣ시람 쟁이소서ㅋㅋ강추",
    "text46": "제가 에스쁘아를 정말 조아하나바요ㅠ\n처음에 출시되엇을때 핑크색으로 구매해서 구멍이나고 다 깨질때까지 쓰다가 이재 더이상 쓸수업어 새로운색깔로 구매해써요 베이크드?타입이라서 가루날림업구 근데 넘 예쁘게 잘올라가요 글구 증정으로 주는 브러시개조음티비 \n하이라이터 천국에 더 발색조은 하이라이터도 많지만 전 에스쁘아를 사랑하나바요",
    "text47": "마블링에 뜬금없이 골드펄이 들어가있어서 뽑기를 잘못하면 왕큰 골드펄 마블을 뽑게될 수도 있다는 것이 열받지만 시중에 판매되는 보라빔 하이라이터가 아직은 비교적 적기때문에  보라빔 찾고계시다면 한번쯤 츄라이 해보시길 다만 뽑기를 잘해야됨니다…",
    "text48": "은은한 라벤더빛 펄감이 진짜 예뻐요~\n라벤더색상이 막상 피부에 올리면 밑색은 거의 없고 맑고 투명하게 반짝반짝거려요.\n근데 그 반짝거림이 과하지 않아서 한티 팍 내고 싶은 분은 별로일수도 있을듯 싶어요.\n전 그 자연스러우면서도 은은한 광택이 아주 맘에 들어요~",
    "text49": "흰기가 많이 섞이지 않고 그냥 딱 적당한 연보라예요 쨍한 청보라 기대하시면 실망하실 수도 있는데 전 진짜 마음에 들어요ㅜㅜ 발색이 맑게 되면서도 다른 색상과 달리 굵은 입자 펄이 뜨문 뜨문 있어서 부담스럽진 않으면서 영롱하고 예뻐요 신비스럽고 요정 같은 분위기 연출하고 싶을 때 추천 드려요",
    "text50": "이거 뭔가 맨 처음 봤을 땐 부들부들 매끈한 하이라이터인 줄 알았는데 좀 푸석푸석 타입인거 빼고는 다 좋아요! 근데 하이라이터가 진짜 평생 써도 다 못 쓰는데 차라리 용량 줄이고 가격도 줄여주시라요... 낭비가 너무 심함 🥺...\n\n광은 진짜 압도적으로 차르르 장난아니고 독특해요. 정말 흔한 핑크빔 느낌이 아니라 독보적인 펄감이예요. 이거 바른 날 친구랑 언니들이 하이라이터 머냐구 물어보더라구요",
    "text51": "🍧에스쁘아 톤페어링 치크🍧\n\n03 오로라\n\n제가 요 친구를 에스쁘아 공식 몰에서 이미 1호, 2호를 구매했어요\n\n특히 1호는 정말 과하지도 않은 은은한 새틴광이 너무 이뻐서 데일리로 쓰는 중인데요\n\n제가 너무 과한건 안좋아하는데 진짜 은은한 광이 너무 이쁘더라구요..\n\n그래서 이미 하이라이터가 많은데도 두개 다 구매했었는데...\n\n매장에 갔는데 잉???? 3호가 있다고???\n\n3호 오로라 역사도 너무 이쁜거있죠..\n\n지속력은 높은 편은 아니지만 뭉침없아 잘발려서 수정도 휘뚜루마뚜루 잘돼요\n\n막 광 빡! 펄 빡! 이건 아니긴한데 자연스러움이 진짜 대박적입니다..🫶🏻🫶🏻\n\n에스쁘아가 자꾸 제 지갑을 털어서 슬퍼졌어요..",
    "text52": "이 제품은 사용하기 좋고 제 피부에도 좋고 수분 보충 효과도 좋아요.",
    "text53": "발림성도 좋고 가루 날림도 없어서 좋은데 그냥 저랑은 색이 안 맞아서 손이 잘 안 가네요",
    "text54": "색 오묘하고 예쁜데 발색이 잘되거나 입자가 고운편은 아니에요 색은 정말 예쁨",
    "text55": "💗💗💗예쁨. 그냥 너무 예쁨.\n\n청탁 온도 예민한 피부 밝은 겨울쿨톤.\n\n💗올영에서 테스트하다가 뒤집어짐... 하이라이터 안 사는 이유가 입자가 촘촘하지 않고, 크다보니 인위적으로 느껴져서 <-- 였는데 입자 작고 빛 반사되도 입자끼리 따로 놀지 않음. 그리고 반사될 때마다 '매끈'하게 빛남. 글린트 보면서도 왜 유행인지 이해하기 힘들었는데, 이래서 하이라이터 쓰는구나 싶었다... 멀리서 봐도 콧대 뽝뽝. 아주 좋아요.\n\n색이 약간 튀지만? 견뎌야지... 개인적으로 노란기 없는 화이트도 내주면 너무 감사할 것 같음... 13호가 써도 안 어두운 정도로...ㅠㅠ\n\n너무 예뻐서 쟁일 예정이고 2호 핑크도 살 것임. 2호도 테스트해봤는데 쿨하니 예뻤다. 본인은 핑크보다는 퍼플빔이 잘 받는 편이라 이걸로 골랐지만 2호도 진짜 예쁨... 눈에 올려도 예쁠 듯.\n\n💗💗💗구매를 후회하지 않는다. 클리오 하이라이터보다 광 예뻤음. 색상이 적은 게 약간 아쉽.. 만족도 200%",
    "text56": "진짜 고민하다가 은은한 퍼플빔을 뿜을 수 있는 건 이 제품밖에 없다 싶어서 할인할 때 구매했는데 넘 만족스러워요!! 화려한 빔 빡!! 펄 빡!! 좋아하시는 분들은 불만족할 수도 있지만 은은..한듯안한듯..이게내피부인듯..한 느낌 좋아하는 저에겐 최애 하이라이터입니당",
    "text57": "은은하니 펄이 너무 예뻐요!\n쿨톤이라면 무조건 들이세요~\n후회 없음요!",
    "text58": "생각보다 튀는 느낌입니다.\n보통 이마에도 하이라이트를 바르는데, 이건 이마에 하면 너무 인조적일 것 같아 콧대 정도로만 마무리해야 될 것 같아요.\n브러쉬가 조금 특이해서 잘 안 발라지는 느낌이 들어 아쉽습니다.\n다른 브러쉬로 하면 잘 될 것 같긴 해요!",
    "text59": "펄이 고와서 매끈하게 발리는스타일이에요\n손등에서는 보라느낌이 많이 나는데 얼굴에 바르는 거의 투명하게 티가 날듯말듯 자연스러워요\n그래서 약간 아쉬워서 씨쉘도 샀는데 요게 더 광이 쎄면서 오로라에 비해 약간 하얗게 티나는스타일이네요\n오로라는 투명한느낌\n그래서 더 편하게 평소에 잘쓰게될꺼같아요\n가루도 전혀 안날리는느낌이에요",
    "text60": "색깔은 예쁘거든요? 근데 팬 색이 피부에 100% 까지는 못 담는 느낌? 발색+광이 어느정도는 되는 보라빔을 기대했는데 뭔가 여기에는 못 미치네요. 같은 라인 2호도 구매했는데 솔직히 핑크빔은 은은해도 데일리라 괜찮은데 솔직히 보라빔은 데일리보다는 포인트로 쓰느 경우가 많잖아요? 색감이 짙다보니까 어느정도의 광이 보장되어 있어야 확실히 예쁜데 음.. 그만한 발색이 안 되서 좀 많이 아쉬워요. 많이 문질러도 묻어나오는 게 적어요",
    "text61": "세일에 사서 진짜 오래기다려서 받았는데… 은은한 광 기대했다지만 외출하고 좀 지나면 안보이니 그것두 슬프고… 일단 새거 뜯자마자 저렇게 떨어졌으니.. 떨어지는 과정에서 제품손상도 있었구여… 잘 모르겠어요 ㅠ 원래 잘 쓰던 하이라이터 있으시면 그냥 그거 쓰셔요",
    "text62": "여름에 조금 더 밝게 사용하고 싶어서 오로라 구매했어요!\n보라색이라 혹시 사용하기 어려우면 어떡하나 고민했는데\n괜한 고민이였네여? \n완전 컬러도 맑게 올라오고 부담스럽지않게 살짝 보라빛이 도는데 은은하면서 피부가 화사해보여요!\n펄감도 영롱쓰하고 ㅜㅜ 유지도 오래되는것같아요\n이번 여름에 완전 잘 쓸것같아요",
    "text63": "하이라이터치고는 가격대가 좀 있어서 살까 말까 고민하다 오특 행사하길래 구매했어요! 매장에서 테스트했던 것처럼 부드럽고 예쁘게 잘 발색돼용 보라색이라 부담스러울 수 있다 생각했는데 막상 화장하고 사용하면 괜찮습니당!",
    "text64": "발색력좋고 화사해보여요.\n\n근데 한달썼는데 이렇게 분리되나요?\n밖에서는 절대사용 못할 제품이네요.\n일산 웨스턴점매장 갔더니, 에스쁘아 고객센터로 연락하라했어요.\n올영의 고객대응도 문제고 에스쁘아제품도 문제네요.",
    "text65": "좋아요 없으면 안됩니다ㅜㅜ 할인 많이 해주세요 많이 먾이 애용하겠습니다 추천해요",
    "text66": "진짜 은은하게 혈색을 밝혀주면서 얼굴에 광택을 줘서 너무 예쁘네요. 할인률도 좋아서 하나더 구매했어요.",
    "text67": "은은한 청보라빔이예요 중간중간 골드글리터가 박혀있어서 특이하고 예뻐요",
    "text68": "제형이 너무 고와요 백화점 퀄임 베이크드라 아주곱고 가루날림 없음",
    "text69": "정말 은은하게 빛나고 피부가 좋아보이게 광택감이 나서 너무 마음에 들어서 하나더 구매해뒀어요.",
    "text70": "발색도 약하고 발광도 약합니다. 세일하길래 샀는데 그 돈도 아깝네요. 일부러 튀는 색을 골랐는데도 불구하고 발색,발광,펄감 모두 약하다못해 티도 안나고 흰끼까지 돌아서 베이스 섀도우만도 못합니다.",
    "text71": "애스쁘아에서 파는 톤페어링 하이라이터인 오로라가 예뻐요",
    "text72": "예뻐요! 보라색은 처음이라서 살짝 낯설긴 하지만 발림성도 좋고 펄 예뻐요",
    "text73": "에스쁘아 하이라이터 중에서 색상이 제일 예쁜것 같습니다.\n오로라펄 흔치 않은데 너무 예뻐서 자주 쓰고 있습니다.\n발색도 잘되는 편이구요. 가볍게 쓸어주면 데일리 메이컵으로도 과하지 않은 것 같습니다. 생기 혈색 올리기 좋습니다!\n하이라이터 색상 다 거기서 거기고 무난한 색상 하나씩은 가지고 있는데 오로라펄은 흔하지 않아서 좋았습니다. 올리면 올릴수록 화려해지는 것도 매력이라고 생각합니다. 쿨톤분들 겟하세요!!!",
    "text74": "에스쁘아 하이라이터 3가지 다 테스트 해보구 제일 화사해 보여서 오로라 색으로 구매했습니다! 여쿨라에게는 핑크마린보다 오로라 더 화사해보이고 예쁘게 발색 됐습니다! 흔하지 않은 퍼플빔이라 더 예쁜것 같아요. 하이라이트 색상이 텁텁하고 웡하게 올라오는게 많아서 못쓰는게 많았는데 애는 화사해져서 좋아요~ 완전 쿨쿨!! 같이 주는 브러쉬는 발색이 별로라 사용 안 하고있습니다ㅠㅠ 용람도 많고 잘 안줄어서 오래 쓸 것 같아요. 근데 케이스는 별로에요....플라스틱 케이스에 고정이 안되서 자꾸 빠져요...양면접착제를 바꾸던지 케이스를 바꾸던지 해야할것 같습니다...",
    "text75": "색이 너무 예뻐요!! 보랏빛 은은하게 도는 게 제 취향이에요!! 펄 입자 사이즈도 적당하구 광도 예쁩니다! 사용하고 나니 확실히 콧대가 생긴 느낌이에요\n가루날림은 거의 없는 것 같구 발림성도 괜찮은 것 같아요\n대신 아직 학생인 저로선 가격이 좀 무섭네여… 세일 때 2만원 대로 샀던 것 같은데 세일 안 할 때면 조금 부담될 것 같아요\n그래도 예쁘니 만족합니다!",
    "text76": "일단 괴물용량이라 팍팍써도 안줄어들어요. 발색이 많이 진하진 않은데 그만큼 많이 덧바르게 되는 것 같아요. 색상이 마음에 들어서 구매하게 된건데 쿨톤들에게 찰떡인 제품이에요",
    "text77": "이거 진짜 이쁨\n근데 브러쉬 처음 사용해봐서 어떻게 사용하는지는 잘 모르겠음\n금색 펄도 들어가 있어서 고급진 느낌..ㅋㅋ",
    "text78": "눈 여겨보고 있던 하이라이턴데  아주 맘에 들어요 !!다른 컬러도 사고 싶어요 핑크 하이라이터 굳굳",
    "text79": "에스쁘아 제품 예전부터 쭉 쓰고 있는데 정말 계속 발전하는 거 같아요.",
    "text80": "생각ㅂㅎ다 보라빛이 엄청 강하구요 브러쉬랑은 살짝 안어울랴요ㅠㅠ 걍 손으로 쓰는게나아요 가루날림도 좀 잇구요",
    "text81": "연보라 하이라이터는 처음인데 너무 이뻐요..\n완전 반함..\n가격이 쫌 있어서 살까말까 고민했는데 너무 이뻐보여서 샀어요.. 근데 가격값을 함",
    "text82": "너모 갖고시퍼서 구맹샜는데 매장 조명발도 좀 있는듯 쿨보라빛보다 웜쪽에 가까움",
    "text83": "보라색 사랑하시는 분들 이거 사세요 아니 원래 살생각 없었는데 너무 예뿌잖아요!!! 펄도 예쁘고 디자인부터 너무 예뻐용ㅇ",
    "text84": "흔치않은 색상의 하이라이터고 브러쉬 기획이였어서 구매하게 되었습니다 코보다는 볼쪽에 바르는게 예쁜것 같아요",
    "text85": "단종이라 급하게 구매해봤어요 다른 색상도 고민이네요 세일 자주해주세요",
    "text86": "퍼플빔 하이라이터 귀하다.. 56프로 할인하길래 전부터 사고싶었는데 싸게 잘 샀네요",
    "text87": "에스쁘아 하이라이터 ㅈㅉ 예쁜데 사람들이 잘모르는것같아 서운해요 근데 베이크드타입이라 그런가 제꺼 맨날 쪼그라든다해야대나 여름이라 더워서 그런가바요 깨져서 속상해요",
    "text88": "영롱보스~~ 과하지 않게 반짝이는 느낌이라 너무 꾸민 날 아니어도 잘 사용중이에요!",
    "text89": "포인트로 쓰는 하라보다는 넓게넓게 챠르르 광 주기에 적합한 제품",
    "text90": "겨울쿨톤 여름쿨톤에게 찰떡일 것 같은 라벤더빛 하이라이터라서 구매했어요!",
    "text91": "데일리템으로 매일 잘 사용하고 있습니다. 오프라랑 번갈아가면서 쓰고 있어요 !",
    "text92": "발색 빡 펄 빡 원하시는 분들은 패스해주세용➿딱 속광 챠르르 어 너 오늘 피부 좀 좋아보인다?이런 느낌 내고 싶을 때 샥샥 쓸어주면 좋아요",
    "text93": "신제품 나왔다길래 그냥 구매해봤는데 미쳤습니다\n리퀴트 하이라이터 쓸땐 너무 과해져서 항상 고민이었는데\n이거 너무 예쁩니다 진짜 자연스럽고 최고",
    "text94": "색도 예쁘고 손으로 막 발라도 잘 발려서 다른색도 사고싶어요",
    "text95": "펄이 너무 진한편은 아니라 입문자가 쓰기에도 좋을거 같아요",
    "text96": "쿨톤이라서 3호 오로라로 구매했어요! 패키지도 예쁘고 펄감도 예뻐용",
    "text97": "보라빛 은은한게 너무 맘에들어요 원래쓰던거 말고 바꾼건데 아주 만족스러유ㅓ요",
    "text98": "윈터 사진 보고 구매했는데\n볼이랑 콧대에 바르면 연보라 빛이 진짜 댕이뻐요,,\n광이 빰하게 나는건 아니고 은은하게나는데\n그게 진짜 이뻐용>_<",
    "text99": "유니크한 연보라 하이라이터 !\n광감 차르르 고급지고 패키징도 굿..",
    "text100": "라벤더빛 하이라이터 중에 제일 유니크해요!! 쿨톤분들 블러셔 영역에 올려주면 진심 기절입니다🤤",
    "text101": "매일 화장하고 마무리로 톳톡 얹어주고 가는데 요즘 날씨가 이래서 땀과 합체가됩니다ㅜㅜ",
    "text102": "하이라이터 사실 집에 많은데\n잘쓰지도 않은데 \n왜이뻑가지고 지갑열게 만드는데\n영롱해서 왜 또 사게만드는데 진짜\n댕이쁨\n영롱 그잡체\n같이온 브러쉬는 걍,,, 화장대 쳐박템\n용량도 완전 많아서 평생써도 될삘",
    "text103": "여름철 뽀송뽀송 화장할 때 사용하기 아주 아주 좋습니다. 색깔도 예뻐요.",
    "text104": "★한달사용리뷰\n세가지 색상 다 구매했는데 생각보다 오로라가 마음에 드네요 은은한 라벤더빛이라 피부를 밝혀줘요 예쁩니다",
    "text105": "정말 윈터가 찍은 화보처럼 발색이 잘 되고 입자가 고와서 요철 북악이 적어요",
    "text106": "윈터 사진 보고 구매했는데\n볼이랑 콧대에 바르면 연보라 빛이 진짜 댕이뻐요,,\n광이 빰하게 나는건 아니고 은은하게나는데\n그게 진짜 이뻐용>_<",
    "text107": "✨쿨톤 대강추 쿨보라빔 하이라이터✨\n\n쿨톤들 이거 앞볼. 눈앞머리에 발라주면 그냥 대박입니다 너무 이뻐요ㅜㅜ 동생 쓰는거 보는데 쿨톤이라서 부러워요 ㅜ 쿨톤이 되고싶다 생각하게 만드는 제품😂",
    "text108": "재구매의사있습니다. 누구나 간편하게 사용하고 즐기기 좋은 상품입니다",
    "text109": "하라 다 쓰기 힘든데 되게 짐승용량인데다 팬이랑 잘 안붙어있는 느낌이긴 한데 잔잔한 펄이 예쁩니다",
    "text110": "하이라이터 새로 구매해봤는데 너무 예쁘네요 펄이 진짜 너무 예뻐요",
    "text111": "광대쪽에 살짝 사용하기 좋아요. 피부톤도 맑아 보이고 펄도 입자가 작아서 자연스러워요.",
    "text112": "오로라 리뷰입니다\n보라펄이 은은하니 너무 이뻐요\n쿨톤이신분들 완전 추천드려요\n은은하니 너무 이쁘게 발색되요\n같이온 브러시는 좀 별로입니다",
    "text113": "처음 구매하는데 광도 예쁘고 가루날림이 없어서 좋습니다.",
    "text114": "오로라 털이 정말 예쁘고 피부톤 1톤 업체에 보여줘요. 짱이에요.",
    "text115": "재구매의사 있습니다. 누구나 간편하게 즐기기 좋은 상품이에요",
    "text116": "생각했던 것보다 광이 강하지 않은거 같아요 근데 오히려 좋은거 같아요 저는 자연스러움을 선호하는데 발색 자체가 이뻐서 구매했거든요 인터넷을 발색샷만 보고 구매했는데 만족스러워요",
    "text117": "은은하게 보라빛이 돌아서ㅜ만족스러워요 평생 쓸 거 같네요",
    "text118": "너무 과하지 않으며 고급스러운 광이 올라가고 지속력도 좋은 편이라 만족스럽습니다",
    "text119": "예뻐요 보라빔 좋아하는 쿨톤분들 추천해요!!!\n브러쉬기획으로 잘산거같아요",
    "text120": "라벤더 하라 도전하고싶은데 무섭다 하면 입문으로 추천템임",
    "text121": "화려하지 않고 은은한 하이라이터예요\n증정 브러쉬로 팍팍 발라도 하나도 안 과해져서 진한 화장, 강한 펄 싫어하는 분들께 추천해요 전 완전 맘에 들어용",
    "text122": "펄감이 강하진 않고 은은해요 차분힌 하이라이터 좋아한다면 추천",
    "text123": "펄감이 잔잔한 편이고, 광이 아주 자연스럽게 올라오는 제품",
    "text124": "보라샏 하이라이터가 갖고 싶어서 산곤데 사본 하이라이터 중에 젤 뭉치지도 않고 발림성이 좋앗어요",
    "text125": "은은한 데일리 하이라이터인데 보라색이라 유니크하고 마음에 들어요",
    "text126": "나 이런 보라색 하이라이터 첨이야...발색 진짜 잘되고 보라빔 쫙 나옵니다 겨쿨들 강추!!",
    "text127": "날림이 조금 있긴 하지만 색상이 예쁘고 많이 반짝거려요 브러쉬는 별로..",
    "text128": "하이라이터 중에 발림성이 단연최고.. 진짜 뭉치는 거 하나 없이 완전 이쁩니닼ㅋ",
    "text129": "맑고 투명하게 잘 올라오는 하이라이터예요! 바르고 안 바르고 차이 많이 나서 좋아요 ㅎ",
    "text130": "오로라 컬러가 올리브영에 들어오기만을 기다렸습니다! 광 예뻐요",
    "text131": "아주 반짝반짝거리고 화려한 느낌이에요\n바세린 광보다는 좀 펄 입자도 느껴지는 느낌?",
    "text132": "큘톤이라 오로라 색상으로 구매했고 무난무난히 사용합니다",
    "text133": "한달후기\n지속력도 좋고 사용하는 방법도 편해요 잘 쓰고있어요",
    "text134": "보통은 라방이 가장 싼 편인데 에스쁘아 하라는 어째 라방때 가격이 더 비싸서 그때 두개나 산게 아직도 속쓰리네요..",
    "text135": "에스쁘아 하이라이터 오로라 색상보고 이뻐서 구매했어요 은은하니 이쁩니다",
    "text136": "진짜 만족하고 사용해요 코에 바르기에는 조금 부담스러운데 볼에 바르면 진짜 엄청 예뻐요",
    "text137": "아..아닛?!!!! 내 볼따구에 오로라가 보여!!! 어떡해!! 오로라를 굳이 보러갈 필요는 없을 것 같아!!!",
    "text138": "약간 뭉쳐져서 발려서 발색이 진하게 나는 느낌은 조금 아쉽지만\n이런 제형인데도 발림성 자체는 꽤나 괜찮은 것 같아 마음에 듭니다!\n별일 없으면 꾸준히 사용해 보려 해요.",
    "text139": "한달후기\n색이 너무 예쁘고 지속력이 좋아요 메이크업 할때 자주쓰고 예쁩니다",
    "text140": "아웅 너무 맘에들어여 가루날ㅈ림 적구 이쁘다요 상당히 굿 윈터 예뻐요",
    "text141": "정말 보라빛 하이라이터입니다. 광표현은 매끈하게 잘되는 편입니다. 이게 제형이 좀 단단하고 펄이 들어가있어서 그런지 브러쉬로 바르려고하면 약간은 가루날림이 있었어요.",
    "text142": "보통은 라방이 가장 싼 편인데 에스쁘아 하라는 어째 라방때 가격이 더 비싸서 그때 두개나 샀더니 속쓰리네요.. 발색이 은은한편이라 인기가 없나봅니다..",
    "text143": "진짜 색감 너무 이뻐요!! 같이 들어있는 브러쉬는 상태가 별로 좋지 않은것같아요 하지만 제품은 정말 예뻐요",
    "text144": "진짜 너무너무 예뻐요!! 코하고 눈앞애 바르면 데일리로는 조금 힘든데 볼에 발라주면 진짜너무너무 예뻐요! 다른 컬러들도 하나씩 쟝이고 싶어요💓💓",
    "text145": "와 너무 예뻐요;; 핑크마린이랑 둘중에 고민하다가 오로라로 했는데 와;; 보라색이 느껴지는 펄이….너무너무 예뻐요;; 대박.. 꼭 구매하세요…;;;;!!!!",
    "text146": "같이 동봉된 붓은 너무 연약한 술이라 단단한 타입의 하이라이터는 어울리지 않아요 잘 안발립니다. 단단한 붓 하나 따로 쓰셔야 할거에요. 발색펄감색감 다 너무 마음에 듭니다",
    "text147": "생각보다 쉬머한 펄감의 보라빛하이라이터 입니다. 쿨톤분들에게 추천드리고 브러쉬는 이 하이라이터와는 별로 좋지 않았어요. 단단한 편이라서 손으로 발색하는게 더 좋았어요.",
    "text148": "하이라이터 많은데 윈터가 예뻐서 샀습니다\n개인적으로 보라색 하이라이터 좋아하는데 요거 맘에 드네여\n같이 온 브러쉬랑 궁합 좋아서 가루날림 별로 없어여\n근데 저는 티나는 하이라이터 좋아하는데 이건 티가많이 안나서 아쉽지만 여러번 덧바르면 되니까요\n예쁩니다 추천~~!",
    "text149": "생각보다 별로에요\n참고로 저는 하이라이터는 무조건 뽝! 하고 티나는걸 좋아하는 사람인데\n리뷰 보니 어떤 분들은 티가 확 난다고 하고 어떤 분들은 엄청 자연스럽다고 하시는데\n제 기준 티 하나도 안나요\n은은한 광이 정말 살짝 돈다 정도…\n티가 많이 안나서 저는 별로… 사은품으로 준 브러쉬도 별로…",
    "text150": "진짜 데일리로 쓰기에 너무 예쁜 광이에요😃같이 온 브러쉬는 하이라이터전용으로 쓰기보다 하이라이터랑 블러셔랑 섞어서 쓰니까 적당히 광나면서 예쁘게 발리더라구여!!처음에 딱 열었을때 내용물이 통째로 떨어져 나와가지고 당황스러웠는데 다시 끼워넣으니까 고정이 되긴 했어용",
    "text151": "여름 라이트인 사람에게 라벤더 하이라이터의 꿈과 희망으로 강력추천 드리려고 했는데...판매종료? 어디가셨어요 물건 더 파셔야죠...\n오프라인 매장 3군데 돌아서 샀습니다(구하는데 힘들었습니다)\n과하지 않고 은은하게 빛난다 사라지는 화이트+연한 라벤더 무드 진짜 예쁩니다!!!",
    "text152": "질감이 부담스럽지 않아서 좋았어요.\n피부에 남는 느낌도 별로 없었어요.",
    "text153": "처음엔 어떤지도 모르고 썼는데\n지금은 딱히 불편한 점이 없어요.\n계속 쓰고 있다는 게 괜찮다는 뜻이겠죠.",
    "text154": "자극 없이 편안했어요.\n쓸 때마다 만족스러웠어요~!!!",
    "text155": "형광 느낌 없이 고급스럽게 반짝여서 얼굴이 살아 보이는 효과가 있어요.",
    "text156": "완전 은은한 광 그자체 진짜 예뻐요 \n그리고 브러쉬 보다는 선으로 발라야 \n색이 더 잘 띠고 이쁘게 올라와여 진짜 이쁨니다",
    "text157": "넘예뻐영ㅇ여여여응ㅇ앙완전손잘감무조건쓰고외춘해여",
    "text158": "모공이 좀 있는 편인데 부각 심하지 않고 좋아요 무난하게 잘 써집니다",
    "text159": "색이 진해서 좋아요 광도 좋고 색도 좋고 가루날림도 괜찮은편인거같아요",
    "text160": "한듯안한듯자연스럽게하이라이팅되는데 진짜개꿀마 개이쁨",
    "text161": "이뻐여 광대에 촤르 ㄹ 르 하기 좋은 제형이에요 브러슈ㅣ 증정 굿",
    "text162": "사고나서 이틀뒤에 세일해서 눈물낫어요.... 그치만 하이라이터 너무 예빠요",
    "text163": "진짜 잘 만들었어요 세 개 다 소장 중.. 근데 양 많아서 죽을 때까지 쓸 듯",
    "text164": "와 투명펄 오지고요.. 이거 씨쉘까지 사야 만족할 거 같아요 넘 이쁨",
    "text165": "자연스럽게 광이 나는 하이라이터에요\n비록 구매하자마자 힛팬과 분리됐지만 제품력은 너무 좋아요",
    "text166": "사자마자 케이스와 하이라이터가 분리되긴 했지만 컬러는 너무 이뻐요\n저말고도 이런분들 많던데 내구성만 좀 강하면 좋을 것 같아요!",
    "text167": "가격 때문에 고민을 했는데 너무 예쁜 하이라이터 중 하나입니다 정말 예뻐요 다들 꼭 사세요",
    "text168": "기대 했던 것보다 더 좋아던 제품이었어요! 호불호 안 탈듯 합니다!",
    "text169": "딱 무난하고 호불호 없는 듯한 사용감이었어요 추천합니다!",
    "text170": "예전 부터 가지고 싶었는데 돈을 모아서 구매했어요\n근데 너무 예쁘고 펄도 고우면서 강해서 너무 만족했어요",
    "text171": "세 종류 모두 구매해서 기분따라 돌아가면서 쓰고있어요.\n사용감도 좋고 이쁩니다.",
    "text172": "여러 후기에도 남겨져있듯이 브러쉬는 정말 별로에요ㅠ\n궁합이 안 맞아여\n근데 색은 예뻐욥",
    "text173": "이름처럼 진짜 오로라같이 은은한 발색이라 생각보다 튀지 않고 이뻐요.",
    "text174": "너무 텁텁해서 발색이 잘 안되는느낌입니다.. 보라색하이라이터 모으는 중이라 사봤는데 조금 아쉽네요..ㅜㅜ",
    "text175": "표면 질감은 살짝 거친느낌\n양은 진짜 많음..\n손 발색이 훨씬 예뿜\n비싸지만 사길 잘햇당",
    "text176": "오로라 완전 마음에들어요\n일반하이라이터 보다 예쁘고\n발림성 괜찮아요^^",
    "text177": "볼터치쪽에 바를 오로라빛 하이라이터 찾다가 구매해봤어요\n코끝에 발라도 오묘하구 예뻐요",
    "text178": "흰색 부분만 발색 하면 골드펄만 쓸 수 있어서 활용도가 괜찮아요 같이 받은 브러쉬도 하이라이터용으로 아주 잘 쓰고 있습니당",
    "text179": "마블 제형이라 흰색 부분만 골라서 얹으면 금빛 하이라이터로 쓸수 있는 점이 마음에 들어요",
    "text180": "전 그 금색?? 하이라이터 사고 친구가 이거 샀는데 발색이 넘 안 되서 안 쓴다네유... 제껀 괜찮았는디",
    "text181": "친구가 오로라색으로 샀는데 원래 라벤더 느낌 화장 좋아하는 친구라 잘 쓸 규 같더라구요!!",
    "text182": "하이라이터 필요해서 이것저것 보다가 테스트해보고 마음에 들어서 삿어요 색 진짜 겁나 예뻐료 광도 이쁘고 펄 크기도 적당하고 좋아여\n같이 받은 브러시도 부드럽고 기엽네여ㅎㅎㅎ\n다 쓰면 또 살 것 같아요 완전 조음",
    "text183": "씨쉘 빼곤 다 별로임 근데 이거 리뉴얼 돼서 새로운 거 나온다길래 그거 기다리는 중",
    "text184": "올영 세일 때 에스쁘아 하이라이터 할인 크게 하길래 전색상 매입함 씨쉘 컬러만 맘에 듦 핑크마린이랑 오로라는 너무 은은하고 티도 안 남 발색 구림 씨쉘은 예쁨 씨쉘만 사세요",
    "text185": "이뻐요ㅠ 데일리템으로 맨날 써요 진짜.. 펄이 매우 아름답습니다..",
    "text186": "올영가서 테스트 해보고 홀린 듯 전부 구매했어용\n화려한 메이크업 좋아하면 오로라 사는 게 좋을 것 같아요",
    "text187": "원래 딴거 쓰다가 요철부각 넘 심해서 갈아탓는데 진심 맘에 들어요\n우선 색도 넘 영롱하고 이쁘고 가루날림 안 심하고 뭉침이나 요철부각 모공부각 밀림 이런거 없고 좋아요…\n그리고 브러쉬 내장 기획 징심 좋음",
    "text188": "쓸까말까 고민했는데\n써보니깐 너무 좋네요\n다음에도 구매할게요",
    "text189": "여전히.. 손이 안 갑니다 과거로 돌아간다면 사지 않을 것..",
    "text190": "펄이 텁텁해 보이지 않고 바셀린 광이 나요. 2호는 생각보다 얼굴에 얹어보니 웜하고 더워보여서 3호로 구매했는데 잘한 선택 같아요. 극쿨톤이신 분들께는 2호보다는 3호를 추천드립니다. 눈 앞머리에 얹어도 예뻐요",
    "text191": "좀더 반짝거렸으면 좋았을텐데 엄청 자연스러워요 전부..초보자분들이 쓰시기에 좋을듯 발림성도 좋고 뭉치지않습니다",
    "text192": "핑크보라펄이 영롱하니 이쁩니다 색상이 너무이뻐요🥹😍❤️",
    "text193": "바세린광 하이라이터로 유명해서 구매했어요 ㅎㅎ 핑크마린 사려고 했는데, 실제로 발색해보니 오로라가 더 예뻐서 오로라로 구매했어요. 쿨톤에 피부 하야신 분이면 핑크마린은 조금 더워보일 수 있을 것 같아요",
    "text194": "핑크와 오로라를 둘다 구입해서 써보니 오로라가 너무 마음에 들어서 할인이 많이 들어갈때 하나 더 구매했어요.",
    "text195": "에스쁘아 제품들을 평소에 잘 사용하고 있던중 하이라이터가 세일을 많이 하길래 핑크와 오로라로 구매했어요. 은은하고 너무 예뻐요.",
    "text196": "에스쁘아에서 파는 톤페어링 하이아티어 오로라가 별로에요",
    "text197": "너무 예뽀요 색이 좀 하이라이터치고는 보랏빛이라 걱정이됐는데 발라보니 광이 예쁘게 돌고 블러셔 효과도 나서 맘에들어요",
    "text198": "매장에서 테스트해보고 너무 이뻐서 바로 구매했습니다 ㅎㅎ 제품만 봤을때는 너무 과해보이는데 발라보면 은은하고 너무 이뻐요",
    "text199": "기존 브러쉬로 써서 잘 안되는줄알고 다른 제품들처럼 빡빡 했는데 이마가 보라색으로 빛나서 놀랐어요. 맘에들어요.",
    "text200": "너무 좋아요 그동안 써 본 하이라이터중에 제일 맘에 들어요 색이 보라빛이 돌면서 블러셔한것처럼 예쁘게 올라와서 너무 예뻐요 잘산거같아요 다쓰면 또 사고싶어요"
  }
]