[
  {
    "brand_name": "릴리바이레드",
    "product_name": "[핑크 클로젯 에디션] 릴리바이레드 러브빔 글로우 베일 5종",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018120313ko.jpg?l=ko",
    "review_name": "06 실키빔(핑크 클로젯)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181203",
    "text1": "그냥 그래요 \n은은하게 하기 좋긴합니당 ~ \n여러가지 사용해보ㅡ",
    "text2": "요철 많은 사람은 못씀 저는 요철 너여서 포기함 쿨톤 분들이 쓰샘 내",
    "text3": "은은한 광이 올라오고 피부가 촉촉하게 정돈돼요. 메이크업 후에 바르면 화장이 훨씬 잘 먹어보여요",
    "text4": "릴리바이레드 하이라이터 질감, 쉬머펄 젤 좋아하는데 역시 예뻐요",
    "text5": "은은해서 너무 예뻐요 최근에 제일 자주 쓰고 있는 하이라이터예요",
    "text6": "오오.. 되게 예쁘고 발색도 잘 되는것 같아요 근데 흰기가 꽤 있어요",
    "text7": "쉬폰빔이랑 같이 샀ㄴ는데 얘가 더 취향 피부가 매끈하게 좋아보여요",
    "text8": "국내브랜드 중에서는 릴바레 하이라이터를 제일 좋아해서 신상 나오자마자 두개 다 구매했어요!! ㄴㅁㄴㅁ마음에듦...",
    "text9": "너무 맘에 든다... 릴바레가 말아주는 하라 진짜 너무 이뻐요 베이크드가 아닌 습기를 먹음은 제형이아 날림 없고 지속력 좋아요. 빔도 미쳤음... 그리고 섞어서 바르면 더 이뻐요.",
    "text10": "다 좋은데... 생각보다 빔력이 강하진 않아용 그냥 자연스러운거 좋아하시면 추천",
    "text11": "릴리바이레드 하이라이터가 진짜 제일 예쁜고같어요,,,\n질감도 반사 정도도 너무 예쁨 ㅜ",
    "text12": "발색이 은은하면서도 사랑스러운 핑크 톤이라 데일리로 쓰기 좋아요.\n촉촉하지만 끈적임 없이 오래 유지돼 만족스러웠어요.",
    "text13": "볼 쪽에만 하면 예뻐요\n자연스러워요~ \n펄입자가 작아서 좋아요",
    "text14": "썬빔 잘 써서 신규 컬러 사봄 기존 컬러는 살 게 앖었은데 이건 예뻐요",
    "text15": "릴바레 하이라이터는 항상 믿고 구매해요 습식이라 밀착력이 좋아요",
    "text16": "저는 원래 바세린 광을 좋아해서 오묘빔을 손으로 써왔는데 웜톤 인간으로써 오묘빔이 너무 보라이더라구요.\n그래서 구매했는데 들고다니기에도 너무 귀엽고 발색도 제가 딱 좋아하는 광이에요 근데 광 뿜뿜 여기 뽝 저기 뽝 하실분들은 비추❤️",
    "text17": "자연스럽게 핑크빛 돌아서 예뻐요 자주 쓸 것 같아요 패키징도 넘 예쁨",
    "text18": "상세샷보다 살짝 더 핑크빛 돌아요\n생각보다 그저그런.... 전 쉬머 하이라이터를 좋아하는데 좀 더 글리터스러워요",
    "text19": "피부에 착 붙어서 은은하게 광이 도는데 아쥬 예쁩니댜… 요즘 코 끝에 얘만 발라주고 있어용",
    "text20": "입자가 완전 곱고 고르게 발려요 색도 이쁘고 패키지도 이뻐요! 요즘에는 블러셔 중독자와 하이라이터 중독자가 같이 와서 진짜 이건 블러셔! 이건 하이라이터! 빡 빡 티나는 그런 느낌이 좋은 것 같아요!",
    "text21": "보니까 유명한 제품이였더라구요 ? ㅎㅎ 그래서인지 더 만족. 손도 잘가고 가격도 싼데 성능도 좋아요 만족하고 잘 쓰고 있습니다 ㅎㅎ",
    "text22": "화면만보고 예쁠것 같아서 여러개 주문했는데 파우더 타입은 저한텐 별로인듯",
    "text23": "너무예뻐요 ㅠㅠ 젤리나 점토같은 제형 별로 안 좋아해서 마음에 들었고 발색도 선명하게 올라가는데 잘 안 번져서 너뮤좋음",
    "text24": "색이 살짝 웜한데 이뻐요 나 하이라이터했어!!!이런거 좋아해서 만족함",
    "text25": "쉐딩만 하다가 코가 너무 밋밋해보여서 하나 장만했는데 고민한 시간이 너무 아까워요 생각보다 핑크색이고 지속력도 굿입니다용",
    "text26": "블러셔겸 하라로 사용하시면 색이 티가 많이 안날거같고 ㅋㄹㅇ 하라를 사용했어서 그런지 나 하이라이터 했어! 이정도의 느낌은 아니예요 빛 받으면 색이랑 펄 자글자글 보이는데 그건 되게 예쁜거같아요 광대보단 코랑 눈앞머리가 예뻐요!",
    "text27": "조금 더 핑크골드 느낌을 원했는데 그런 느낌은 아니고 좀 화이티쉬한 색감이 더 강한 것 같아요 골드랑 하얀색 섞인 느낌! 발색 잘 되고 예뻐요 밀도 높은 것 같아요",
    "text28": "아이보리 베이스에 은은한 핑크빛 하이라이터예요. 너무 핑키한 건 부담스러운 저한테도 괜츈!",
    "text29": "하이라이터 가격도 싸고 발림성도 좋고 색도 예쁜 거 같아서 홀린듯 샀습니다",
    "text30": "화면상으로는 더 화려한 색상이었던것 같은데 그냥 보통 정도임.",
    "text31": "입자가 곱진않아요 그냥 발색 적당히 세요 각질부각이 좀 있어서 잘써줘야할둣",
    "text32": "와진짜개인적으로는ㅇㅍㄹ못지않게맘에들어요...\n개이쁨"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "[핑크 클로젯 에디션] 릴리바이레드 러브빔 글로우 베일 5종",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018120313ko.jpg?l=ko",
    "review_name": "07 쉬폰빔(핑크 클로젯)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181203",
    "text1": "핑크빔이 너무 예뻐요! 근데 모공, 요철 부각이 좀 있는 편입니다",
    "text2": "사진에 잘 안 담기네여ㅠ \n색은 컬러그램 하이라이트랑 비슷하고 페키지가 똑딱하면서 열려서 좋아요 견고합니다. \n색상도 이뻐요 쿨톤에게 잘 어울립니다",
    "text3": "자연스러운 발색이 예쁜 하이라이터인데 간만에 새 컬러가 나와서 사봤어요 화이트핑크빔",
    "text4": "국내브랜드 중에서는 릴바레 하이라이터를 제일 좋아해서 신상 나오자마자 두개 다 구매했어요!! ㄴㅁㄴㅁ마음에듦...",
    "text5": "푸석건조해서 발색이 좀 약하게 느껴지기도.. 홀리카 슈가리스랑 비슷",
    "text6": "발색좋고 상품좋고 포장너무예쁙ㅎ 잘발리고 가루낳림적고 화려하세 포인트주기 너무좋자나 완전ㅁ마음에듦 강추 또사야지",
    "text7": "같은라인 하나 샀다가 맘에 들어서 다른 색으로 사봤는데 맘레 들어용 생각보다 많이 연했어요",
    "text8": "펄 입자 사이즈도 적당하고 여쿨뮤트인데 색상도 딱 좋은 것 같아요",
    "text9": "기대를 많이 해서그런지 막상 발라보니 생각보다 약한편인듯",
    "text10": "릴바레하이라이터가 이 가격대 하이라이터중에 제일 좋은거같아요 ㅠㅠ 전에 나왔던 라인은 광이 너무 사이버틱하다고 해야하나 제 취향은 아니라 스킵했었는데 이번 제품은 계속쓰고잇습니다",
    "text11": "생각보다 엄청 핑크색이고 조금만 해도 많이 바른 느낌이 늘 정도로 잘 발려요",
    "text12": "생각보다 펄이 강하지 않은데 그래서 오히려 더 좋아요 !\n펄 입자 사이즈도 딱 적당합니당",
    "text13": "엄청 화려한 색상일줄 알았는데  적당히 예쁜색이네요.만족해요.",
    "text14": "진짜 찐 핑크 빔.. 웜톤이신 분들에겐 좀 비추입니다 ㅎㅎ.."
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "[핑크 클로젯 에디션] 릴리바이레드 러브빔 글로우 베일 5종",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018120313ko.jpg?l=ko",
    "review_name": "01 오묘빔",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181203",
    "text1": "클라우드9 저렴이같애요,, ㅇㅍㄹ 비싸서 망설여지는 분들 오묘빔 찍먹 ㄱㄱ",
    "text2": "이마나 볼윗부분에 브러쉬로 아주아주 소량만\n발라주면 괜찮음\n모공이 크거나 피부결안좋으면 많이 바름 큰일남",
    "text3": "살짝 핑크빔이 올라오지만 핑크끼가 과하지 않은 하라를 찾고있었는데 드디어 찾았습니다.. 겉으로만 보면 엥 핑크빔이 나온다고? 싶은데 발색해보면 은은하게 올라오는 광이 미쳐씁니다 \n올영 매장에서 은은한 핑크빔이 올라온다는 타제품들과도 비교해보고 릴바레 하라 색상별로도 비교해봤는데 오묘빔을 발색하자마자 이 친구로 정했습니다 꼭 사세요 💖 (케이스 디자인은 좀 구려서 다아소까라인데 보다보니 나름의 매력이 있는 거 같기도 함)",
    "text4": "릴리 블러쉬는 진짜 어메이징. 색상부터 발림성 ㅠㅠ 그리고 너ㅓㅓㅓ무 귀엽고 예쁨!!! 벌써 몇개째 구매중인지 모르겠지만 아이라이너도 진짜 좋아요!",
    "text5": "정말 강한 펄 좋아하는데 이게 제 니즈를 채워줘요\n하라 덕후라 타사 하라도 몇개 사용해봤는데 \n이정도 펄감과 발림성을 따라가진 못해요\n특히 애매하게 색감이 들어가지않고 딱 콧대!!! 해주는 색감이라 너무 좋아요\n다 쓰기는 어려운 용량이라 깨지지않는 이상 \n평생 쓸거같지만 넘 추천해용",
    "text6": "너무 잘 돼요 한번 더 샀어요\n사용 후 또 사려구요!!!\n애정템 등극 입니다",
    "text7": "쨍!한 하이라이터에용 쿨톤이면 무조건 추천추천드립니당",
    "text8": "하이라이터 쨍! 한 거 좋아하시는 분들이면 여기 정착하실 분들 많으실 것 같아여!!!",
    "text9": "왁개조아요요 진짜 확 하이라이트가 살아나요!!! 넘나 이쁨",
    "text10": "러브빔 글로우 베일을 하니  피부가 화사해지는듯   괜찮은것 같아요",
    "text11": "가격대비 참 좋아요\n하이라이터 입자가 작은건 아닌데 그렇게 크지도 않아서 딱 좋아요",
    "text12": "조아여요용◦◦ 아주아쥬아주ㅠ 좋아요 그리고 발색 개머친!!! 제가 몇시간 두ㅏ에 인컷 찍으러 갓는데 살아남아있던 하라에요",
    "text13": "사진 보면 색 진짜 너ㅓ무예쁨 핑크색으로 진짜 예쁘게 반짝거려서 저거 하고 나갔을 때 하이라이터 예쁘단 말 들엇ㅅ음🩷🩷",
    "text14": "하이라이터는 적당한게 딱 좋드라구여 그래서 릴바레꺼 한번 사봤는데 완전 좋아용 너무 비싸지도 않고 가격도 착하고 발색도 잘되고 무엇보다 지속력이 좋았어요!! 가격값은 해요 가격대비 좋다고 생각해요 앞으로도 \n돈 많이 없는 학생들 추천드려여",
    "text15": "보이는거와 다르게 핑크색으로 발색이 되더라고요 참고하세요",
    "text16": "색이 너무 예쁘고 겨쿨인 저한테 찰떡이에요 데일리로 개굿 ㅎㅎ",
    "text17": "릴바레 하이라이터 진짜 너무 사고싶었는데 진짜 좋아요ㅠㅠ 고민했던게 후회됨",
    "text18": "살짝 핑크빔이 올라오지만 핑크끼가 과하지 않은 하라를 찾고있었는데 드디어 찾았습니다.. 겉으로만 보면 엥 핑크빔이 나온다고? 싶은데 발색해보면 은은하게 올라오는 광이 미쳐씁니다 \n올영 매장에서 은은한 핑크빔이 올라온다는 타제품들과도 비교해보고 릴바레 하라 색상별로도 비교해봤는데 오묘빔을 발색하자마자 이 친구로 정했습니다 꼭 사세요 💖 (케이스는 좀 구려서 다이소까라인데 보다보니 나름의 매력이 있는 거 같기도 함)",
    "text19": "하이라이터 여러 종류 사용하고 있는데,\n이 제품도 좋아요.\n발색도 잘되요.",
    "text20": "정말 하이라이터 522만개 써본것 같은데 ㅜㅜ 이게 제일 좋아용 잘 안깨지고 근데 케이스는 잘깨져용 ㅜㅜ 코 하라 넣은때 개조음",
    "text21": "릴바레 치크 사는 김에 오묘빔도 사봤는데 진짜 예뻐요...ㅠ",
    "text22": "아... 피부 알레르기 때문에 선크림밖에 못 바르는데요... 선크림 위에 바르니까 그냥 다 사라지더라구요ㅠㅠ",
    "text23": "너ㅓ무이뻐요 진짜 맨날 바름 화려한거 조아하면 가성비로 사기 좋을듯",
    "text24": "⭐️ # 내돈내산 솔직리뷰 ⭐️\n\n\n친구가 오묘빔을 쓰는데\n빌려서 써보니까 너무 좋은거에요!! 그래서 손민수 했습니다!\n이게 막 촤르르한 펄감이 아니라서 자연스러운 입체감이\n맘에 들었어요 // \n가루날림도 전혀 없었고 주름끼임 그런것도 없어요\n쿨톤분들은 한번쯤은 꼭 사셨으면 좋겠습니다 .ᐟ",
    "text25": "이거바르면 없던 콧대도 생겨요 ㄷㄷ\n브러쉬로 하면 밀착력이 떨어지는것 같아서 손가락 끝으로 발라주고 있어요 코끝이랑 눈과눈 사이 콧대찍고 코끝에 다을락말락 할때까지 살살 슥 내려주면 완전 이뽀여\n근데 케이르가 좀 부실한것 같아요ㅠㅠ 쓴지 얼마안되었는데 열고 닫을때 딸깍 소리나는 부분이 부러져서 뚜껑이 자꾸 파우치에서 열리네요ㅠ\n발색은 완전 뽝이고 유지력은 보통인것 같아요 추천해요",
    "text26": "⭐️ 발색력: 진짜 발색이 ㄹㅈㄷ… 너무 이뻐요 살짝 나 화장했어!!!! 알아줘!!!! 이런느낌????? 친구들이 하이라이터 너므 이쁘다고 많이 빌려썼어요 ㅎㅋㄱㅋ\n\n⭐️ 지속력: 지속력 테스트를 안하봐서 잘은 모르겠는데 생각보다 좋았던것같아요!! 엄청 막 좋다 이정도는 아니구 걍 좀 규ㅐㄴ찮네?? 이런느낌????\n\n⭐️ 펄 입자 사이즈: 제가 ㅋㄹㅇ 하이라이터 쓰다가 갈아탄건데 ㅋㄹㅇ는 펄 입자가 좀 컷다면 릴바레는 펄 입자가 작아서 진짜 더더더덛 예뻣던거같아요 ❤️\n\n⭐️ 결론: 그냥 사주세요 진짜 후회정ㄹ대안함",
    "text27": "아니 이것 뭐에요…? 인생 하라 찾은거같음… 평소에 1. 입자곱고 2. 빔 하라에 3. 화이트펄 4. 발색 강한 하라 찾고있었는데 사야지사야지 하다가 제대로 사본건 첨이에요… 매장에서 테스터 써볼 땐 몰랐는데 생각보다 실물이 훨씬 더 예뻐요 🥲💗 아직 제대로 써 본적은 없어서 자세한건 한달후기때 봐야겠지만 제 친구 피셜로는 좀 잘 깨진다구 하더라구요!! 그래도 잘 쓸거같애요 ㅠㅠ",
    "text28": "저 진짜 바보같아요 이거 솔직히 릴리바이드쪽은 행사하면 만원 미만으로도 살수 있는 브랜드지ㅁㅏㄴ 전 만오천원에 샀습니다 왜냐하면.. 친구껄 써봤는데 너무너무 좋았고든요.. 근데 막상 재가 사니 안그랬어요!! 약간 배신감듭미다 사실 전 입자가 작은 하이라이터를 선호해서 자주 쓰진 않습니다만.. 가끔 친구껄로 (같은제품이지만 둘의 발색은 다름.!.!) 애굣살하면 그건 쫌 맛깔나더라구야 ㅎ 할인할때 입자큰 하이라이터 좋아하시는분이나 초보자? 하이라이터 첫구매 하시는분들이 구매해보심 조을거같습니당 ㅎ",
    "text29": "릴리바이레드 하이라이터는 여러색이 있지만 저는 하이라이터는 뭐니뭐니해도 흰색이라고 생각해서 오묘빔으로 구매했어요. 케이스도 귀엽고 펄감도 은은하지만 반짝거려서 예뻐요. 눈에도 애굣살라이너나 펄 섀도우로 사용하기도 좋습니다.",
    "text30": "진짜 진짜 갖고 싶었던 릴바레 오묘빔..✨️ 패키지도 너무 귀엽고 발색도 예쁜 핑크빛 컬러라서 마음에 듭니다💗 쿨톤이 사용하기 딱 좋은 제품이고, 은은하게 강조되는 핑크빔이 너무 예뻐요! 그리고 발색은 브러쉬보다 손으로 해야 더 잘 됩니다ㅎㅎ\n아무튼 짱이에요👍🏻",
    "text31": "수분감이 있는 습식 하이라이터여서 저같이 브러쉬를 잘 다루지 못하는 초보자에게 딱이에요! 손가락으로 발라주는 편인데 가끔 베이스가 벗겨질때도 있어요, 그럴땐 퍼프로 펴발라주면서 눌러줍니다\n\n아주약간 분홍빛이 도는 흰색 펄입니다! 너무 예뻐요 쿨톤분들께 강추!",
    "text32": "하이라이터는 처음인데, 다들 인생 하이라이터라고 해서 구매해봤어요!\n\n가루가 아니라 크림타입이라 손으로 바를수 있어서 저같은 입문자한테 좋은것 같아요\n\n손 끝으로 묻힌다음 코 끝에 터치해주니까 예뻐요!\n\n색상은 자연스러운 흰빛이었습니다!",
    "text33": "이거 완전,,,, 뽀용핑크빔 대박이애요 💖🎀 콧대에 하면 어색하구, 눈 앞머리랑 애교살, 광대에 블러셔랑 섞어서 발라주면 보라~핑크 빔 뿜뿜합니다.... 케이스가 걍 플라스틱이라 너무 나약하고 케이스 열 때마다 손톱 사이가 너무 아프지만!!!! 예쁘니까 봐준다",
    "text34": "💜본인💜\n- 여름쿨톤/21-22호/무쌍/피부 예민\n\n🩷사용한 제품의 호수🩷\n- 01호 오묘빔\n\n❤️장점❤️\n1. 발색이 너무 예뻐요.\n 그냥 보고있으면 하얀 진주빛 펄감이 많이 보이는데 막상 발색해보면 ⭐️하얀 진주빛 펄 사이사이에 오묘한 보라빛 펄⭐️이 있어서 영롱하고 정말 톤 자체가 쿨해요! 쿨톤분들께 강력추천드리는 하이라이터입니다. 다만 ⭐️발색력이 강한편이라 올리는 부분에 따라 가루 양조절은 필수⭐️일 것 같아요. 손가락보다는 브러시로 올려주시면 양조절이 더욱 쉬워요!\n\n2. 하트모양 케이스\n 케이스가 너무 예뻐서 소장욕구 자극해요,,, 장점이라고 말하긴 애매하다고 생각할수도있지만 케이스가 하트모양이기도 하고 오묘빔의 색감을 나타내듯이 ⭐️하얀 진주빛 오로라펄 느낌의 케이스 컬러감⭐️까지 너무 예뻐요. 파우치에 들고다니기도 기분이 좋구요. 케이스 디자인이 너무 예뻐서 한 번 언급해봅니다... 양도 꽤 많아서 오래 쓸 것 같아요.\n\n🩵단점🩵\n1. 살짝 과하게 쿨한 펄감\n 이게... 양조절이 필수라고 말씀드렸는데 가장 큰 이유 중 하나가 펄감이 너무 강력한 아이라서 많이 바르면 사이버틱한 그런 미래화장품 ㅋㅋㅋ 느낌까지 들어요,,, 아마 푸르고 보라빛 계열의 펄이 많이 가미된 탓인 것 같습니다. 조절 꼭 필수적으로 해서 예쁘게 사용하시기 바랍니다!\n\n⭐️웜톤분들은 구매 비추입니다. 살짝 과하게 쿨한 하이라이터⭐️",
    "text35": "확실히 쿨톤이 쓰기 좋은 하이라아터 같습니다🩷 발색은 하얗게 올라오는데 뭔가 보라색 빛이 같이 올라오는 느낌이에요! 진짜 피부에 펄이 이쁘게 올라오는 거 같아요🥰 진짜 무난하게 쓰기 좋은 하이라이터이고 데일리하게 쓰기 너무 좋은거 같아요! 굳이 하나 아쉬운점은 케이스가 약간 장난감 같은 느낌인거 빼고는 딱히 단점이 없는거 같아요😂",
    "text36": "왼쪽이 홀리빔, 오른쪽이 오묘빔이에요. 사실 발색했을때 둘 다 핑크색이 어느정도 돌아서 한가지는 샴페인 색으로 냈으면 어땠을까 하는 생각도 들어요. \n\n제품 자체는 오묘빔이 더 흰끼가 돌아서 하이라이터로 적합한것 같아요. 바를때 손가락으로 톡톡 두드려 발라줬는데, 간혹 베이스가 밀리기도 해요.",
    "text37": "✅건성, 21호 뉴트럴베이스, 미지근 여름라이트✅\n❣️한줄평: 발색 괜찮은 쿨톤 하이라이터!! 가성비를 넘어 제품력이 진짜진짜 괜찮음\n\n✅️케이스\n굉장히 귀여워요... 하트 모양에 딸깍 거리는 뚜껑이고 약간 장난감같긴 하나 그래도 예뻐요.\n\n✅️색상\n베이스는 하얀데 보라색 펄이 촤르르...하게 올라가요.\n노란끼 1도 없어서 쿨톤이 쓰기 좋아요.\n베이스가 하얘서 너무 사이버틱하지 않을까 싶었는데 베이스색은 피부에 스며들듯이 발색되어서 괜찮았어요.\n빛 받으면 보랏빛으로 하이라이팅 되어서 예뻐요!!\n\n✅️제형\n일단 케이스 안 자체의 제형이 진짜 신기한게 파우더일줄 알았는데 약간 찐덕인다고 해야하나? 약간의 점성이 있어요. 그래서 일단 잘 안깨지겠다 싶어서 마음에 들었어요.\n또한 손가락에 샤샥 했을 때 주름끼임 심하게 없고 펄날림 가루날림 적은 것도 마음에 들었어요.\n피부에 올릴 때는 파우더 올라가듯이 뭉치지 않고 잘 올라가고 따로 각질부각, 모공 부각도 전혀 없어요!\n\n✅️지속력\n낫밷..!! 건들지만 않으면 괜찮아요.\n\n✅️사용법\n코 처럼 확실히 하이라이팅이 들어가야하는 부분은 손으로 톡톡 살살 올려주면 발색 잘 되어서 예쁘게 들어가구요\n살짝 광택만 주고 싶으면 브러쉬에 살짝 묻혀서 쓸어주면 예뻐요.",
    "text38": "릴리바이레드 하이라이터 정말 유명해서 드디어\n오묘빔을 구매를 해봤는데요 진짜 이건 오묘한\n핑크 빛으로 진짜 넘 이쁜거 같아요\n\n하트 모양으로 되어 있는 패키지가 솔직히 귀여운데\n뚜껑이 열릴때 좀 힘들더라고요 ㅠㅠ 이건 좀 단점이긴\n한데 다음에는 잘 열리면 좋겠어요..💖💖\n\n진짜 발색이 너무 이뻐서 손으로 발라도 브러쉬로\n발라도 얼굴에 발색 잘되어서 가성비도 좋고 추천해요",
    "text39": "릴리바이레드 \n러브빔 글로우 베일 🤍오묘빔🤍\n\n우선 케이스가 너무 사랑스럽고\n마음에 들어요 🥹✨🥹✨\n휴대용으로도 좋구요~\n\n발색도 은은하게 잘 되고\n하이라이터 유목민 쿨톤인데\n올리브영 하이라이터 중에는\n제일 마음에 들어서 구매했네요~\n\n노마스크 되고나서 다시\n이것저것 구매 중인데\n만족합니다 🤩🍒\n\n부지런히 써보고\n한달사용리뷰도 남기러 올게요~",
    "text40": "외국의 어떤 브랜드가 생각나는 디자인이에요. 케이스 색깔이 본 제품 색깔이랑은 약간 차이가 있네요.\n\n펄이 이름과 동일하게 아주 오묘한 색이에요. 흰색 펄처럼 보이지만 막상 발색하면 보랏빛이 훨씬 강해서 솔직히 콧대 하이라이터로 사용하기는 약간 어려울 것 같아요. 대신 볼쪽에 치크 대신이나 치크와 섞어서 얹어주면 예뻐요. 하이라이터 용도로는 입자가 작은 펄이 좋은데, 이 제품은 입자가 정말 고와서 자연스러운 광 표현이 가능해요.\n\n아쉬운 점은 발림성과 약한 발색력이에요. 손가락이나 퍼프로 발라야 한다고 나와있는데, 베이스가 밀리고 들뜸 현상이 있었어요. 보랏빛 발색을 내주려면 여러번 덧발라줘야 해요. 그래도 색깔 자체가 예뻐서 어떻게든 사용할 것 같아요.",
    "text41": "저는 쿨톤이라 요즘에 하이라이터 빠져서 살고 있는데\n원래 이게 쿨톤 하이라이터로 나왔는데 그때 구매를 못했다가 재입고 다시 떠서 우연히 보게 되어서 구매를 했는데 와 오묘빔을 구매했는데 홀리빔도 갖고 싶어지더라고요\n\n아니 오묘빔 핑크빔으로 진짜 발색이 정말 잘되는 하이라이터인데 아쉬움이 있다면 아무래도 패키지 하트가\n너무 귀여운데 뚜껑을 열때 퍽퍽해서 잘 안열려요 ㅠㅠ\n\n이것만 개선해서 다른 타입들로 나오거나 아니면 자석으로 나오면 좋을거 같다 생각해요 요즘 오묘빔만 사용하는데 나중에는 홀리빔도 사야겠어요 ♥️♥️♥️",
    "text42": "아직도 릴리바이레드 오묘빔 없는 쿨톤분들이 있으시다면 당장 사시길 바랍니다.(왜냐면 로드샵 제품들은 단종이 빠르기 때문)\n화이트핑크빔이 코끝과 콧대에 슬쩍 올려주면 을매나 예쁘게요,\n명품 브랜드 하이라이터, 해외 브랜드 하이라이터 많이 섭렵한 코덕이면서도 곰손인 제가 자신있게 추천해드립니다.\n웜톤이시더라도 핑크빔 좋아하시면 일단 품으세요.\n손으로 발라도 괜찮고 작은 총알 브러쉬로 콕콕 찍어주듯이 발라도 좋습니다.",
    "text43": "핑크빔 하이라이터 찾으시면 추천해드립니다. 릴리바이레드 오묘빔.\n오프라 클라우드9  저렴이라고 봅니다.\n사르르 발리고 펄감이 두드러지지않고 광택감이 살아있어서 모공, 요철 고민없이 바를 수 있어요.\n도구 사용보다 손으로 톡톡 두드려 바르는 것이 편하고 예쁩니다.",
    "text44": "하이라이터는 오묘빔/홀리빔 두 가지로 출시되었는데 12월부터 이번 달까지 화장품을 너무 많이 산 것 같아서 이번 달 말일까지는 최대한 안 사는 게 목표!! 제가 구매한 오묘빔이 화이티쉬? 절대 안 살 수가 없죠ㅋ 이름 그대로 너무 묘한 매력 아니냐구요~ 반죽을 구운것같은 타입이라 거의 하이라이터라 가루날림 없고 연하게, 진하게 조절하면서 바르기 쉬워요, 하이라이터 펄이 듬성듬성하거나 버석거리지 않아서 좋았어요! 색상은 기대했던 것 보다는 좀 더 우유빛이었다면 더 특별했겠다 싶네요ㅎㅎ가지고 있는 너무 예쁜 하이라이터들, 투페이스드가 하이라이터 맛집인데 한국에서는 철수했나봅니다. 투페이스드 하이라이터 더 모으고 싶었는데 아쉬워요,,오묘빔은 대체적으로 제 기준에서 보기에는 화이트+블루+연보라 색감이 다 들어가 있는 하이라이터라 진짜 존예 피부에도 어찌나 잘 밀착되는지. 오묘빔은 전체적으로 화이티쉬한 바탕색+연핑크빔! 각도에 따라 보이는 느낌이 사뭇 다른데 그래서 신비감을 주는 느낌이라 좋아요^^ 하이라이터는 그날 기분따라 땡기는 걸로 발라주는 게 가장 예쁜거죠~!! 여하튼 릴바레 최고최고🤭 퍼프로 바르면 그나마자연스럽게 바를 수 있어요, 순수는 진짜 자연스럽게 뽀용하다면 존재감 강하게 뽀용한 느낌!! 오랜만에 하이하이터 써보는게 앞으로 계속 쓰고 싶네요~!",
    "text45": "22호 정도의 봄웜톤이에요. 평소 화장을 연하고 자연스럽게 하는 편이고, 조금만 화려해도 안어울리는데 \n펄감이 너무 예쁠거같아서 구매했오요\n역시나.. 저같은 분들은 활용하기 어려울 것 같아요 ㅠ \n다만 화려한 화장 어울리시는 분들에게는 정말 예쁘게 어울릴 것 같은 유치하지 않은 오묘한펄이에요.\n다른하이라이터에 비해 얇고 작아서 휴대하기도 좋을 것 같아요!",
    "text46": "살짝 화이트 톤에 핑크빔이 올라오는 하이라이터 제품을 찾다가 구매해보았습니다.\n눈 앞머리. 입술산에 표현해주면 은은하게 올라오는 펄들이 너무나도 예뻐서 자주 사용하게 됩니다.\n그런데 모든 하이라이터 제품이 잘못바르면 코나 볼 부분에 파운데이션들이 조금 뭉치면서 벗겨지게 되서\n문지르는 것이 아닌 톡톡 치면서 바르면 베이스가 뭉치거나 벗겨지는 것을 조금은 막을 수 있습니다. \n\n펄날림이 그렇게 심한 편도 아니고 너무 작지도 크지도 않은 적당한 크기의 펄들이 너무 부담스럽지 않게\n오묘하게 표현이 가능해서 자주 손이 가는 하이라이터인 것 같습니다.\n\n데일리하게 사용이 가능한 하이라이터라서 마음에 들었던 하이라이터입니당",
    "text47": "하이라이터 태어나서 처음 써보는데\n너무 만족스러워요..🤍\n\n막 번쩍번쩍 아니고 여러번 올려도 은은~하게 발색돼요!!\n손가락으로 찍어 바르는데 가루 날림도 없고\n넘 자연스럽게 얼굴 밝혀줘서\n애장템 됐습니다💟 심지어 케이스도 너모 예뿜..🫧🫧",
    "text48": "솔직히 이 제품을 만나기 전까지 저는 하이라이터를 거의 안 쓰는 편이었어요. 양조절하기도 어렵고 가루타입이라 꼭 브러쉬로 펴발라야하는 번거로움에다가 번쩍 번쩍한 광이 나는 걸 그닥 좋아하지 않아서요. 무엇보다 모공이 넓은 편이라 모공에 하이라이터 가루랑 펄이 끼는게 넘 싫었어요ㅠ 근데 이 제품은 넘 맘에 들어요! 표면은 흰색이라 사이버은갈치빔이나 어두운 톤의 피부랑 어울리지 않는 흰펄 위주일까봐 걱정했는데 막상 손가락으로 발라보면 튀지 않고 은은한 핑크빔이 돌아요! 누르면 표면이 폭신하게 들어가는 젤리 타입이라 가루날림도 없고 발색도 은은해서 초보자 분들이 양조절하기에도 좋아요. 저는 주로 눈 앞머리, 콧대, 앞코에 손가락으로 두세번 문질러서 톡톡 두드려주는데 하이라이팅 효과는 주면서 너무 튀지 않아 맘에 들어요. 다만 하이라이터 특성상 펄이 코 모공 사이에 끼긴 해요ㅠ 클렌징을 꼼꼼히 해주셔야 합니다!",
    "text49": "프리즈 컬렉션 나왔을 때 여러개 쟁이지 못한 것이 넘 서러워서 올리브영에 런칭 되자마자 노세일 정가 14500원일 때 바로 구매했는데 며칠 뒤에 바로 올영세일 들어가버렸네요...ㅎ 그래도 후회 없습니다! 기존에 산 프리즈 컬렉션 오묘빔과 함께 비교해보니 제품 내용물 자체는 변하지 않고 똑같습니다. 다만 이번에 새로 산 온고잉 버전 오묘빔은 아직 발색해보지 않은 상태라 특유의 은은한 핑크펄이 잘 안 보이는데 그래도 형광등 아래에서 비춰보면 아주 살짝씩 보여요. 쓰다보면 기존에 나왔던 오묘빔처럼 핑크펄이 더 잘 올라올 것 같습니다. 세 번째 사진은 기존 프리즈 컬렉션 때 구매해서 지금까지 쓰고 있는 오묘빔이라 핑크펄이 나름 잘 보이네요. 온고잉되면서 케이스 디자인이 불투명하게 바뀌었습니다. 기존의 투명 뚜껑 디자인이 더 예쁘긴 하지만 변색 방지를 위해 불투명한 케이스로 바뀐 게 낫다고 생각해요. 그리고 바뀐 케이스는 무지개빛 홀로그램 로고가 새겨져 있어서 더 예쁘고 하이라이터랑 잘 어울리는 디자인 같아요.",
    "text50": "☁️ 급하게 쓸 일이 생겨서 오늘 드림으로 받아봤는데 결론부터 말하자면 가격도 괜찮고 제품력도 좋아서 정착템 될 듯한..👍🏻\n\n\n☁️ 평소에 하이라이터를 콧대 비대칭 교정용/ 눈 앞머리 밝히는 용으로 쓰는데 어느 부위건 뭉침없이 발색 은은하고 예쁘게 올라갔어요!\n\n전에 쓰던 하이라이터는 빛을 안 받는 곳에서 볼 때 약간 뭉쳐보이는 경향이 있었는데 이 제품은 입자가 고와서 그런지 손으로 막 발라도 자연스럽고 예쁘게 잘 올라가서 하이라이터 입문자들도 쉽게 사용할 수 있을 듯 합니다:) \n\n☁️ 빛 받았을 때 색감이 분홍 보라 푸른빛 그 사이 색감으로 돌면서 조개/자개마냥 반짝반짝 빛나는게 아주 맘에 들었음. 쿨톤색이라 써있긴 한데 웜톤인 저도 무리없이 사용할 수 있었어요! 색은 상세페이지에 있는 발색 컷이랑 거의 똑같다 보시면 될 듯\n\n☁️ 패키지는 딱 조개 느낌으로 예쁘게 잘 빠졌습니다!",
    "text51": "손으로 발랏을 때 묘하게.. 시간이 지나면 갈라지는 느낌이 잇긴 해요..\n근데 진짜이쁨 크크킄",
    "text52": "릴리바이레드 러브빔 글로일 베일 색상이  밝고  발림성도 좋아서 맘에들어요",
    "text53": "진짜 케이스도 너무 귀엽고 펄도 너무 제 취향이라 구매 해봤습니다! 근데 재구매의사 100이에요.. 너무 맘에 들고 색도 진짜 말 그대로 오묘하고 자연스럽게 티나서 좋은것같아요!😍💗",
    "text54": "쵹쵹하게 수분기도 있으면서 반짝하게 잘 올라가요...!! 진짜 추천",
    "text55": "쵹쵹하게 수분기도 있으면서 반짝하게 잘 올라가요...!! 진짜 추천",
    "text56": "릴리바이레드 블러셔를 한 달 동안 사용해보니 발색이 자연스럽고 은은하게 올라와 데일리 메이크업에 딱 좋았어요. 가루 날림이 적고 블렌딩이 쉬워서 뭉침 없이 얼굴에 자연스러운 혈색을 더할 수 있었어요. 컬러가 과하지 않고 피부 톤에 잘 어울려 다양한 메이크업에 활용 가능했으며, 소량만 사용해도 충분히 색감이 살아서 가성비도 좋은 편이에요. 하루 종일 색이 은은하게 남아 장시간 외출에도 수정 걱정이 덜한 블러셔였어요. 전반적으로 자연스러운 발색과 지속력 모두 만족스러운 블러셔예요 🌸✨",
    "text57": "이 하이라이터에 슬픈 일화가 있죠 하이라이터를 사려다 실수로 올영에서 하이라이터가 아닌 치크밤 1호를 사버린 사건. 가슴 속의 한으로 너를 언젠가 다시 살 날만을 고대하다 드디어. 샀습니다 꺅 하이라이터 테스터해보고 바로 반해서 샀는데 말도 안되는 아이입니다 아주!! 평소에 입자가 진짜 고운 하이라이터들만 쓰다가 얘를 사게 된건데 발랐을때 진짜 자염스럽고 예쁘게 콧대가 창조되는 기적! 사랑합니다",
    "text58": "제품 이름처럼 색상이 진짜 오묘해요.\n보기에는 약간 화이트로 보이는데~\n막상 바르면 핑크빛이 살짝 돌아요.",
    "text59": "릴리바이레드 글로우 러브빔 매장가서 보고 구입했는데요, 펄감이 강한편이고 발림성은 좋았습니다. 번짐은 있지만 저렴하게 사용할만 합니다.",
    "text60": "릴리바이레드 러브빔 작고 귀여워요. 생각보다 더 작았고요 휴대하기 좋았습니다. 오묘한 분위기라 하이라이터로 살짝 사용해주면 괜찮습니다.",
    "text61": "진짜 이뻐요…🥺\n\n특히 콧등이랑 눈 앞머리에 발랐을 때가 최고👍🏻",
    "text62": "쿨톤이신 분들 사세요 그냥!\n핑크펄이 짜글짜글한게 너무 예뻐요\n애교살에도 올리기 좋은 것 같아요\n이거 안 올리고 나간 날 거울을 보면 아쉬움이 들 정도로 예뻐요",
    "text63": "부드럽고 발림성도 좋아서 하이라이터 용으로 많이 사용하고있어요",
    "text64": "손으로 바르면 살짝 피부에 뜨고 쿠션으로 발라줘야 그냐마 낫네요",
    "text65": "🍀 피부타입 > 건성 / 트러블성 / 21-22호 / 여름 쿨톤\n\n쿨톤에게 추천하는 화이트 색상 하이라이터예요\n가격 괜찮고 지속력도 좋아요 눈 앞머리에 발라주면 기깔납니다",
    "text66": "펄감 예뻐요 자연스럽고 너무 튀지 않고 조명 받으니까 너무 예뻐용",
    "text67": "귀여운 릴리바이레드의 하이라이터! 하이라이터는 흰색이라고 생각해서 오묘빔으로 구매했어요. 이마나 콧대 등에 사용해주고 있습니다.",
    "text68": "발색도 잘 발리고 코끝에 입술 위에 콕콕 바르면 확실히 이쁘게 얼굴이 살아나는거 같아요 잘 산거 같아요",
    "text69": "🍀 피부타입 > 건성 / 트러블성 / 21-22호 / 여름 쿨톤\n\n너무너무너무예뻐효 😻😻\n하이라이터 잘 안 쓸 것 같아서 살까 말까 계속 고민하다가 그냥 질렀는데 너무 예뻐서 맨날 써요 ㅎㅎ\n이거 바르면 그냥 기분이 좋아요...",
    "text70": "하이라이터는 자고로 펄감이 강해야 살아남는법\n\n오묘빔이라는 이름에 걸맞게 진짜ㅠ오묘하고 예쁜색상임..\n\n핑크 글리터 실버 글리터 블루 글리터가 막 오묘하게 섞인 느낌.. 케이스도 유치뽕짝 저는 너무 만족함..헤헤",
    "text71": "발색하면 살짝 핑크랑보라 뿜뿜한 하이라이터입니다!\n쿨톤분들에게 잘 어울릴 것 같아여!!\n케이스가 하트라 너무 귀엽고 조아여",
    "text72": "보라색기운이 도는 핑크색 하이라이터같아요! 흰색처럼 보이지만 막상 발라보면 보랏빛이 살짝 돌아요! 이름대로 오묘하네요ㅋㅋㅋ",
    "text73": "한 달 동안 데일리로 아주 잘 사용했음! 만만하게 사용하기 좋아요👍🏻",
    "text74": "은은하고 영롱한 오묘빔🖤\n생각보다 큰 사이즈였고, 약간 분홍끼 섞인 흰색이라\n발랐을때 혈색은 살리면서 뽀샤시하게 올라와요!\n세일해서 9400원에 구매했습니다✅",
    "text75": "전부터 궁금했던 제품이었어요!\n\n뻔떡뻔떡X\n전체적으로 색감이 연한 느낌!O\n엄하지도 않고 예뻐요\n잘 사용하고 있습니다!",
    "text76": "사진 손발색 (가운데 손가락 발색), 맨얼굴, 광대 부분 하라\n\n완전 예뻐요 지금 이거랑 글린트 밀키문 번갈아 사용해주고 있는데 둘다 예뻐여ㅠㅠ가성비로 따지자면 릴바레 최고,,진주핑크빔 미쳤고 눈앞머리, 코, 입술산, 광대 하라 해주는데 입체감이며 발색 최고..\n\n너무 핑크빔인게 싫으신 분들은 비추드리지만 그게 아니라면 정말 예뻐요 추천합니다!용량도 어마해서 과연 내가 재구매할수 있을까 생각이 들지만 만약 다 사용한다면 재구매 의향 완전 있어요 가격대비 발색력,광택,색상 전부 맘에 들거든요 사세요!!",
    "text77": "사진은 순서대로 맨손->오묘빔 발색->손가락에 발색\n\n핑크빛이 기반인 하이라이터라 쿨톤 분들에게 더 추천합니다!! \n\n브러쉬로 발색하면 은은하게 올라오고 손가락으로 바르면 진하고 확실하게 매끈히 발색됩니다 그래서 강력한 하이라이터 빔을 원하신다면 손가락 발색 완전 강추 드려요!!",
    "text78": "릴리바이레드\n러브빔 글로우 베일\n오묘빔\n\n⠀\n◽️발색\n펄감이 거의 느껴지진 않지만\n얼굴에 발색했을 때에는\n핑크펄들이 은은하게 감돌고\n화이티쉬한 컬러가 \n피부 톤을 화사해 보이이고\n피부 요철 부각 없이 잘 올라왔어요!\n쿨톤 하이라이터용으로 좋았어요\n\n⠀\n✔️ 올리브영 쿨톤 하이라이터 5종 비교\n\n컬러그램 #콩닥핑크 \n가성비 좋은 제품으로\n펄감이 눈에 보이며\n사각거리는 느낌이 나서\n화려한 느낌이 나는 편이에요\n⠀\n\n릴리바이레드 #오묘빔 \n티가 날 듯 말 듯 한 펄감으로\n5종 중에 가장 자연스러운 하이라이터에요\n⠀\n\n무지개맨션 #패뷸러스 \n제형 원탑!\n베이크드 타입으로 가루날림 없고\n얼굴에 올렸을 때 영롱거렸어요\n오묘빔과 마찬가지로\n화이티쉬함이 감도는 컬러에요\n\n글린트 #밀키문 \n얼굴에 올렸을 때\n가장 예쁜 글린트 하이라이터에요\n은은하게 반짝여서\n입문템으로 너무 좋은 아이템이에요\n\n⠀\n클리오 #페어리핑크 \n가장 눈에 띄고 화려한 하이라이터를\n찾는다면 클리오 페어리 핑크를 추천해요!\n\n도움이 되셨다면 하트 부탁드릴게요❤️\n⠀",
    "text79": "최근 산 화장품 중 젤 만족!!!!! ★\n패키지가 장난감 같아서 호불호가 있겠지만 난 귀여운걸 좋아하는 나이값 못하는 30대라 괜춘ㅋㅋ 하트라서 너무 귀엽고 키치함. 크기도 적당히 작아서 들고다니기도 편하고 습식이라 말랑해서 깨질위험도 덜하고 브러쉬 없이 손으로 콕콕 쉽게 발림!!! 최고!!\n하이라이터는 20대때 한창 화장할때 어케 하는건 줄도 모르면서 막했던거 이후로 안하다가 요즘 예쁜 언니들 얼굴 반짝반짝한게 예뻐보여서 나도 하이라이터 하나 장만해야겠다 싶어 구입함. 원래는 클ㄹㅇ나 ㄱㄹ트 혹은 ㅎㅌ퍼센트, ㅁㅈㄱ멘션 이 네가지가 유명해서 이것들 중 사려고 했음. 특히 클ㄹㅇ에서 나오는 듀얼로 된 하이라이터가 가지고싶었음. 근데 내가 간 올영매장에 듀얼로 된 제품이 없었음!!ㅜㅜ 그래서 다른매장도 감. 근데 거기도 없었음... 듀얼로 된 그 제품은 인터넷에서만 파는 제품인건지 두곳 다 실패해서 결국 다른 제품들을 테스터 해봤음. 위에 나머지 세가지도 다 테스터 해보고 ㅁㅈㄱ멘션이 맘에 들어서 사려다가 이 제품이 눈에 들어왔음! 가격 세일이라서 지금 사려는 ㅇㅈㄱ멘션 보다 엄청 저렴해? 심지어 작고 귀여워? 테스터 해봄. 미쳤당!\n촉감이 말랑 촉촉해서 너무 좋고 파우더 입자가 너무 고움... 뭔가 자연스러운데 그렇다고 너무 자연스럽지도 않아서 딱 원했던 느낌임! 거기에 색이 진짜 오묘해서 예뻤음. 흰파우더에 핑크빔,보라빔이 보여서 신기. 손으로 그냥 바르기에도 문제 없고 이 가격에 이 성능! 가성비족은 못 참고 이걸 구입함. 근데 이거 사길 정말 잘한거 같음. 사고선 바로 광대랑 턱앞 코끝,콧대에 바르고 영화보고 늦은밤에 나왔는데 엘베에서 내 얼굴에서 광나는거 보고 감동했다ㅋㅋㅋ ㅇ뮤ㅈ 쿠션 이후로 오랜만에 화장품에 감동함ㅋㅋ 그리고 오늘도 발라봤는데 애교살에도 한번 발라봄. 개예뿜 진심!! 다른 애교살 컨실러,유명제품들 다 금방 지워지거나 내 주름을 오히려 부각시켜서 지저분했는데 얜 주름에 안끼고 너무 과하지도 않고 딱 좋음! 드디어 애교살도 찾았다!! 이거 2호도 사고싶음! 이게 쿨톤 하이라이터인 줄도 모르고 걍 오묘한색이 예뻐서 산건데 2호가 월쿨겸용인거 뒤늦게 앎. 좀 있다 일 끝나면 사러 가야겠다ㅋㅋ근데 1호도 딱히 웜쿨 상관은 없이 괜찮은거 같다. 걍 두개 다 사!ㅋㅋ 하나는 들고 다니고 하나는 집에 놓고 써야징!\n아! 단점 찾았는데 열때 너무 힘들다ㅜㅜ 난 손톱이 긴것도 짧은것도 아닌 평범한 상태인데도 여는데 힘들다; 네일아트하면 절대 못열듯.. 리뷰보니까 역시 열때 불편하다는 평이 많군. 사람 생각 다 비슷하다ㅎㅎ 여닫는것만 바꿔줬으면 좋겠다! 그외에 없음. 단종 하지말고 오래 가자꾸나!!",
    "text80": "😺한달 사용 후기😺\n\n저는 하이라이터 용으로 브러쉬를 따로 구매해서 사용했습니다. 브러쉬로 발랐을 때는 발색, 발림성 둘 다 좋았어요! 근데 눈 앞머리에 바르려고 손가락을 사용하면 브러쉬와 함께 사용했을 때보다 비교적으로 발색 발림성 둘 다 안 좋더라고요 ㅠㅠ 그리고 사진보다 실제로 봤을 때 훨씬 파란끼?가 심하게 돌았어요. 여름뮤트인 저에게는 너무 부담스러운 색이었습니다. 사용해도 쿨톤이신 분들이 사용해야 잘 어울리실 것 같아요.",
    "text81": "릴리바이레드\n러브빔 글로우 베일\n오묘빔 ✨\n\n⠀\n◽️발색\n펄감이 거의 느껴지진 않지만\n얼굴에 발색했을 때에는\n핑크펄들이 은은하게 감돌고\n화이티쉬한 컬러가 \n피부 톤을 화사해 보이게 하고\n피부 요철 부각 없이 잘 올라왔어요!\n쿨톤 하이라이터용으로 좋았어요\n\n⠀\n✔️ 올리브영 쿨톤 하이라이터 5종 비교\n\n컬러그램 #콩닥핑크 \n가성비 좋은 제품으로\n펄감이 눈에 보이며\n사각거리는 느낌이 나서\n화려한 느낌이 나는 편이에요\n⠀\n\n릴리바이레드 #오묘빔 \n티가 날 듯 말 듯 한 펄감으로\n5종 중에 가장 자연스러운 하이라이터에요\n⠀\n\n무지개맨션 #패뷸러스 \n제형 원탑!\n베이크드 타입으로 가루날림 없고\n얼굴에 올렸을 때 영롱거렸어요\n오묘빔과 마찬가지로\n화이티쉬함이 감도는 컬러에요\n\n\n글린트 #밀키문 \n얼굴에 올렸을 때\n가장 예쁜 글린트 하이라이터에요\n은은하게 반짝여서\n입문템으로 너무 좋은 아이템이에요\n\n⠀\n클리오 #페어리핑크 \n가장 눈에 띄고 화려한 하이라이터를\n찾는다면 클리오 페어리 핑크를 추천해요!\n\n⠀\n-\n올리브영 세일할 때는 만 원대 이하로 내려가니\n정가보단 할인가로 구매하시길 바랄게요!\n\n도움이 되셨다면 하트 부탁드릴게요❤️",
    "text82": "펄 입자 진짜 곱고 쿨톤이면 한 번쯤은 사야하는 무조건 당장 사 추천템..눈물 광광임 🥹🩷 진짜 너무 이쁘고 좀 과하게 발렸다 싶을 때 손가락으로 살살 문질문질 해주면 댐!! \n친구들도 하이라이터 어디꺼냐고 물어바여 ㅜ 님들더 이거 광대에다가 은은하게 발라두 진짜 이쁨여",
    "text83": "쿨톤에게 잘 어울리는 하이라이터라는 생각이 듭니다 눈에 띄어요",
    "text84": "예뻐요 컬러예쁘고 발림성 좋고 세일할때 사서 잘산 것 같네요",
    "text85": "넘 예뻐요 ㅠㅠ 인생템 될 것 같아요 부담스럽지도 않고 최고임",
    "text86": "양조절 잘 해서 바르면 자연스럽게 광택이 나요. 콧망울이랑 눈 밑 꺼진 부분 바르려고 오묘빔으로 정했는데 잘 정한거같아요. 얼굴이 한층 밝아보여요",
    "text87": "큰펄없이 작은 분홍진주펄로 되어있어서 자연스러운 하이라이터에요. 티나는걸 좋아하시는 분들은 조금 애매할수도 있는데 저는 만족스럽더라구요ㅎㅎ",
    "text88": "하트하트한 케이스가 너무 예쁘구요 ㅠㅜ 뚜껑을 열면 얇은 필름이 있어요! 쉬머한 펄감이 예뻐요!",
    "text89": "ㅋㄹㅇㄷ9 저렴이인가요?! 그냥 샀는데 느낌이 꽤 비슷함",
    "text90": "진짜 너무 예쁩니다ㅠㅠ 패키지부터 내용물까지 정말 너무 완벽합니다!!",
    "text91": "🌟 한달 사용 후기\n\n발림성 ㄹㅇ 개 굿\n쿨톤들 그냥 환장해버려\n발색 핑크 핑크\n코를 강조하고싶다 할때 쓰면 ㄹㅇ 굿\n밖에 나갈때 무조건 하고 갑니다 \n제발 사세요 제발 후회 안한다 제발 사 제발 사 제발 !!!!!!!! \n할인 할때 사서 너무 갓성비 있게 느껴짐\n\n⭐️ 결론 : 이 리뷰 보는 당신 너, 이거 진짜 왜 안 사?\n무르지말고 그냥 구매하기 눌러, 올리브영 매장 뛰쳐가. 제발",
    "text92": "⭐️ 첫 하이라이터 ⭐️\n\n일단 케이스부터 합격이고 러블리하게 하트로 되어있어서 너무 귀엽더라구요 💓\n펄 입자가 곱고 핑크로 바로 발색 되는게 보였어요 \n코에다가 발라보니까 너무 곱게 쓰윽 발라지더니 펄들이 막 그냥 너무 들떠보인다랄까요? 그렇게 커서 놀랐어요. 비비다보니 좀 괜찮아졌습니다 ☺️ \n핑크핑크 하게 발색되서 쿨인 사람한테는 너무 잘 어울렸어요 💓 처음에는 어떻게 쓰는지 몰랏는데 많이 쓰다보니까 터득했습니다.",
    "text93": "첨에 홀리 샀다가 좀 더 데일리하고 진주 느낌인 하라 가지고 싶어서 오묘도 샀어요!!! 오묘도 핑크빛이긴 하지만 확실히 홀리보다는 덜 부담스럽고 데일리한거 같아요. 약간 진주 느낌? ㅎㅎㅎㅎㄹ 암튼 입자도 곱고 예쁩니다!! 웜쿨 안 탈 거 같아요!",
    "text94": "클리오 골드쉬어 제품쓰다가 쿨톤이 쓰기엔 살짝 웜해서\n릴바레 제품 구매했어요🤍🤍🤍\n\n클리오 못지않게 광이 날 정도로 매우 맘에 들어요! 사진에서도 엄청 예쁘게 나와요⭐️✨🕯️\n\n색은 화이트-블루-핑크 약간 요런느낌으로 각도에 따라\n색이 살짝씩 달라요!!\n양조절 잘못하면 사이보그처럼 변하니 조심하세요!\n쿨톤분들한테 강추드려용 ૮₍๑˃ 𖥦 ˂๑₎ა \n\n++ 케이스도 예뻐요 ㅎㅎ",
    "text95": "오묘빔\n\n화이트한펄에 정말 아주 미세하게 느껴지는 핑크톤..\n정말 이름대로 오묘한 색감이에요😜…\n얼굴에 바른 후면 핑크가 더 느껴집니다!\n뽝 하이라이터라서 코끝에 진주알 박기 좋아요\n\n밀착력도 좋고 제형도 ㄱㅊ고 가격도 ㄱㅊ고\n이거 아주 좋네요",
    "text96": "올영 매장에서 테스트해보고 \n산건데 정말 맘에 들었어요 \n가격도 저렴한 하이라이터 중에 제일 입자가 고운편인거 같고 \n색상이 쿨톤 찰떡 색상이라 정말 좋았습니다 !!\n\n흰끼베이스에 핑크펄이 보이는 느낌이에요 \n가루날림적고 잘 발리는 편입니다 \n\n외관 케이스도 넘 귀엽고 예뻐요\n여는게 살짝 불편하긴 한데 \n그거만 감안하면 괜찮습니다 \n\n+ 저가인만큼 지속력은 약한편이에요",
    "text97": "오묘빔\n\n✔️ 진주빛 화이트펄이에 발색시 아주 약간의 핑크빛이 보여요\n✔️ 손으로 바를시 가루 날림없이 밀착력도 좋음\n✔️ 쿨톤메이크업에 추천\n✔️ 애교살보단 코, 턱 등에 추천\n✔️ 저렴한 가격에 딱히 단점도 없어서 입문/초보자 에게 추천",
    "text98": "첫사진 위가 한번 밑에가 3번 레이어드인데 그렇게 큰차이는 없네요 색은 옛날에 슬라임에 쓰던 하얀색에 보랏빛나는 진주펄 느낌..? 😂 색은 너무 이쁘고 개인적으로 호불호없이 더 이쁜건 오묘빔같아요 단점은 조금 균열이 생겨요 저처럼 파우치에 자주 넣어다니시는 분들은 조심해야할것 같아요 그래도 손으로 꾹꾹 눌러주면 다시 잘붙더라구여 3번째사진 왼쪽 하단에 빛나는 줄이 이어 붙인자국이고 붙여도 티 안나고 잘쓸수있어용 쉐딩 후 코,인중에 쓰면 이뻐요🥰",
    "text99": "초점을 흐리게해야 본래 색상이 잘보이네요\n핑크보랏빛 하이라이터예요!\n\n평소에 샴페인색상의 하이라이터만 써왔는데\n다른색상이 궁금해서 찾다가 오묘빔 샀는데\n너무 마음에 들어요 \n\n쿨한 섀도우 쓸때 눈두덩이에도쓰고있어요! \n\n맨날 쓰는 하이라이터가 지겨우신분 추천 :)",
    "text100": "쿨톤이신 분들 사세요 그냥!\n핑크펄이 짜글짜글한게 너무 예뻐요\n애교살에도 올리기 좋은 것 같아요\n이거 안 올리고 나간 날 거울을 보면 아쉬움이 들 정도로 예뻐요\n\n진짜 완젼 예뻐요!!!!\n코에 올린다.. ! 그러는 순간 코의 존재감이 확 생깁니다\n진짜 다들 왜ㅐㅐ 안 사여????",
    "text101": "🫧닉값하네.. 오묘하다 오묘해🫧\n다 좋은데 베이스 완료된 코에 브러시로 올리면 발림성이 떨어지는건지 하이라이팅이 티도 안나서 여러번 문대뿌게됩니다.. 결국 젤 중요한 코 베이스가 다 무너짐.. 유유\n\n레전드 오묘 발색이냐 vs 안 무너진 깔끔베이스냐\n\n전 닥후라서 손이 잘 안 가게 됩니다 ㅜ\n\n그래도 색은 이뻐유 갠춘 \n파우더 피니쉬 안 하는 분께 추천해욥",
    "text102": "원래 오묘빔을 사고 싶었는데 품절이라 홀리빔을 샀었다가 이번에 드디어 오묘빔을 구매했습니다 확실히 흰끼가 더 들어간 컬러라서 쿨톤에 찰떡이고 은은한 핑크 빛이 너무 예쁜 하이라이터에요 젤리 타입이라 날림도 없고 좋습니다 굿굿이에요👍🏻👍🏻",
    "text103": "펄 입자 고운 편이고 바르면 보라, 핑크빔이 뿜뿜해서 자연스러운 편은 아닌 거 같아요..! 뭔가 써도써도 양이 줄지 않는 듯한 느낌ㅋㅋㅋ 디자인 너무 귀엽고 보라빔 좋아하시는 분들이면 잘 사용하실 거 같아요 실제로 보시면 훨씬 보라보라해요",
    "text104": "요즘에 릴바레 웜톤 신상들이 출시가 되어서 정말 핫하던데 저는 쿨톤이라서 저번에 구매를 하였는데 이제야 가져오게 되었는데요 😁릴리바이레드 러브빔 글로우 베일 오묘빔을 가져왔는데 이게 쿨톤 컬렉션으로 나오면서 하이라이터 갖고 싶었는데 계속 정식 런칭이 되지 않아서 계속 기다린 제품이었는데요. 그런데 올영 들어가니 이제는 정석으로 판매하더라고요~저는 올영에서 구매했는데 에이블리에서 구매하면 미니 퍼프를 증정이 되어서 더 좋더라고요 ~릴리바이레드 컬렉션은 나올때마다 정말 핫한데 이건 올초 겨울 정도에 나왔던 제품으로 쿨톤인 제가 보자마자 와 이건 진짜 너무 이쁘다 생각했어요~그런데 구매를 하려보니 어느새 품절이라 지금까지 이어져서 결국에는 늦게 구매했어요! 하트 모양으로 되어 있어서 너무 귀엽더라고요~이런 디자인은 진짜 안살 수 없겠더라고요! 그런데 패키지 정말 이쁜데 역시 단점이 릴리바이레드 치크와 같은 단점이 잘 열리지 않아서 손톱으로 조심 조심하여서 열어야 하는데 진짜 하트 모양은 이쁜데 안그럼 자석으로 만들어 주는게 더 나을거 같다 생각드는데 진짜 아쉬움..오묘빔은 쿨톤의 오묘한 쿨한 진주를 갈아넣은듯한 묘한 핑크빛이라 진짜 너무 이뻐서 반해버렸어요. 핑크덕후들은 홀리빔을 더 좋아할듯..!? 그냥 이쁘니까 둘다 살걸 그랬어요~햇살을 받으니까 더 이뻐서 화이트+ 오묘한 핑크빔이 살아나는듯한 진주빛도 살며시 보이면서 진짜 얼른 사용을 해보고 싶더라고요! 진짜 하이라이터는 포기 못하는데 요즘에 하이라이터에 빠졌는데 요즘 이것만 사용한답니다^^",
    "text105": "하이라이터는 피부좋은 사람만 쓸수있다고 생각하다\n저도 한번 써보고싶어 첫 구매했습니다. \n평소 촉촉한 피부표현을 안좋아해서 매트하게 표현하는데\n써보니 오히려 어느쪽에는 살짝 광을 주는게 피부가 더 좋아보이는 느낌이라 매우 만족합니다.\n펄이 너무 과하지 않고 쿨톤인 저한테도 부담없어요~\n저는 그냥 손으로 톡톡바르는데 그래도 잘 발려요~\n너무 좋습니다!!입문용으로 딱이예요~",
    "text106": "하이라이터 입문자입니다.이것 저것 다른거도 봤는데 이게 무난하고 가격도 좋더라구요^^ 저는 20호정도 되는 쿨톤인데 너무 핑크빔보단 화이티시 한게 더 좋아서 이걸로 구매했습니다. 유지력,발림성 다 좋은데 너무 문지르면 기존베이스 벗겨질수 있으니 톡톡 바르는거 추천합니다.\n무난한 하이라이터 입문용으로도 추천해요^^",
    "text107": "릴리바이레드에서 나온 쿨톤템은 실패 한 적이 없어요. 진짜 \n좁은 쿨톤 시장에서 얼마 안되는 믿고쓰는 브랜드",
    "text108": "진짜 이쁩니다.. 예… 진짜 이뻐요 하이라이트 잘 안쓰지만 이거산이후로 쓰고싶어 지는 매력이있어요",
    "text109": "펄감이 딱 적당하고 매장에서 발라보고 만족해서 구매햇어용 ㅎ",
    "text110": "펄감이 생각보다 강했어요 선명하게 올라오는거 좋아하시면 추천드려요",
    "text111": "오*라 하이라이터 너무 비싸서 그 대용으로 추천 받아 삿는데 넘 만족스러워요 손으로 살살 문질러서 콧대~코끝까지 발라주면 엄청 튀지는 않으면서도 펄감이 잘 드러나고 저 같은 화장 초보도 잘 바를 수 잇고 딱 좋아용 가격에 비해 지속력도 나쁘지 않고 튼튼한 듯요... 이거 두 배 주고 삿던 하이라이터는 떨구지도 않앗는데 가루 날리고 금 가고 난리도 아니엇거든요...... 얘는 일본 갈 때 캐리어에서 뒹굴었는데도 멀쩡했어요 언젠가 다 쓰면 꼭 재구매 할 거예요",
    "text112": "급하시면 추천하는 사람🙆‍♀️부분만⬇️⬇️\n-발림성\n밀착력 좋고 발림성도 부드러워요 거울안보면 발린지도ㅠ모름\n-색/발색🌈\n젤 중요한게 이거 핑크빔입니다💖💕 핑크 반땩이 펄 아니고 핑크 ✨빔✨ 이에요 \n사실 클리오 사려다 펄이 굵어서 데일리로는 좀 힘들거같아서 이거 산건데 펄감이 안굵고 엄청고와서 빔빔합니당 \n색은 막 나 핑크!!!! 여기 핑크잇어요!!! 이런 핑크는 아니고 잘보면 어 핑큰가? 핑크네! 싶은 핑크에요 색은 좀 쿨쿨해서 웜톤메컵에는 뜰 거 같은..? 뉴트럴~ 쿨까진 괜찮을거같아요 이거보다 더 쿨한 색 찾으시면 홀리빔으로 ㄱㄱ 웜한거/자연스러운거(21호~23호) 찾으시면 슈가빔 가세요 슈가빔은 좀 샴페인 골드여서 17호 이하분들은 피부색보다 어두울 수도..\n-가루날림🪽\n없어요..아니 그냥 없어요 제형자체가 가루날림이 있을수가 없음\n-기타\n손으로 바르세요!🤚\n-추천하는 사람🙆‍♀️\n빔하라 찾는분🅾️(전색상)\n데일리 안튀는 핑크하라 찾으시는분🅾️(오묘빔)\n->더 쿨한거➡️홀리빔 \n->21호~ 23호 자연스러운거/웜톤➡️ 슈가빔)\n가루날림 없는거 찾으시는 분🅾️\n-단점\n용기요…열기 🐶빡셈…\n한줄요약\n밟힌 코도 세워줌 제발사 기깔나요…지금사면 만원 이하!\n좋아요👍도 한번만",
    "text113": "이거 진짜 요물입니다..🩷\n\n손으로 발색하는것보다 브러쉬로 하는게 더 예뻐요\n\n하 그냥 사보세요 제발\n\n진짜 보는사람마다 다 물어보는 이 하이라이터..\n\n메이크업 전공인 친구가 극찬을 하며 선물해줘서 처음 써보게되고 너무 예뻐서 두번째 구매한겁니다..\n\n그냥 진짜 너무 예뻐요.",
    "text114": "평소에 흰색 하라를 좋아해서 흰색 아니면 그거랑 비슷한 \n색 혹은 블루 정도 쓰다가 핑크색도 잘어울릴거 같다는 \n이야기 듣고 사봤어용 \n버림성은 되게 가루 같고 잘 날릴거 같운데 \n가루 눈 가루있대 물기있는? 여튼 가루 안 날림\n완 전 영롱 그 자체임요\n(3번째 사진 제품명 \n위에 블루(컬러그램 하이라이터- 그 파랑색 그거예요)\n중간꺼 스틸라 오퓨런스(?) 오퍼런스? 그거요\n아래 릴리바 오묘빔이이임",
    "text115": "오묘빔 샀는데 아주 하얗고 예쁩니다! \n코에 바르면 정말 빛나는 하얀색으로 피어올라 아름다워요. 화려한게 조금 부담되시는 분들도 고민 없이 쓰길 강추드립니다! 정말 코가 영롱하게 빛나서 아름다워보여요~ 어떤 피부톤이든 상관없이 너무 아름다워서 눈이 놀랍습니다❤️",
    "text116": "본론 이거 진짜 갓벽함\n펄감이 과하지 않아서 자연스럽게 바를 수 있구요 브러쉬사용보단 손으로 바르는걸 더 추천드립니다! 진짜 펄이 나펄!! 이런 느낌없고 은은하게 진짜 광같은 느낌입니다 이거 콧대에 올리면 증말 루다가 높아집니다 이거슨 진짜 너무 좋아요오ㅠㅠ 가루 날림두 없구 펄입자사이즈는 정말 작아요! 솔직히 하이라이터 왜 사는지 이해안됐었지만..이거 써보니 이해됩니다..메이크업의 완성도가 달라지네요👍 입체감이 살아납니다..",
    "text117": "롬앤쓰다가 계속 깨져서 사봤는데 와 이거 너무 좋아요\n손등에 발라봤을때는 좀 사이버틱한 느낌이 있었는데\n코끝이랑 콧대에 발라보니까 펄입자가 작은편이라 \n생각보다 자연스러웠고(롬앤보다는 빡센편)\n지속력이 좋은것같아요 파데는 날아갔는데 하이라이터 부분만 살아있었음..!!",
    "text118": "진짜 뽀용 뽀용한 느낌인 것 같아요!ㅎㅎ 1차 하이라이터하고 2차로 더 얹어서 사용하면 콧대가 진짜 뽝! 너무 좋아요 ㅋㅎㅋㅎ  광택은 막 엄청 자연스럽진 않지만, 자연스러운 것 같은 느낌? 또 펄감이 고운데 빤짝빤짝 살아있어서 더 이뻐요~ 고민고민 끝에 산 첫 하이라이터 너무 만족스러워요 ㅎㅎ 7월부터 썼는데 아직도 많이 있네요 ㅋㅋㅋ 모양도 하투모양이라 너무 귀엽고, 근데 용기가 조금 약해요... 😂 살짝 떨궜는데 여닫이 부분이 부러져서 그냥 책같이 열고 닫고 하고 있어요..^ㅡㅠ",
    "text119": "릴바레는 솔직히 뭘 사도 평타는 침! 구입시기 놓쳤다 오묘빔 단종맞고 올영에 다시 들어왔다 해서 사려니 또 흥이 식어버려서... 살까말까하다가 결국 샀음!! 근데 존예ㅠ 습식이라 오래 사용할 수 없다는 것이 흠이지만, 다른 유명 하라들과 비교해도 뒤지지 않는 퀄에 은혜로운 가격이라 전색상 구매를 추천함!! 넷다 예뻐서 버릴 색이 없음ㅠㅠ 리뷰를 작성하는 지금은 이미 썬빔과 슈가빔까지 나와버린 시점이라 4종 발색샷도 함께 올려봄!",
    "text120": "원래 하이라이터 안 쓰다가 친구의 추천으로 알아보던 중 릴바레 디자인과 색감에 반해 아묻따 질렀습니다~!\n\n색상 진짜 고민 많았는데 그래도 데일리로는 오묘빔이 나을 거 같아서 구매했어요 얘도 은은하게 핑크빛 나서 예쁩니다! 막 엄청 빌색이 진하지도 않고 은은하게 광이 나서 피부가 예뻐보이고 저는 너무 만족합니다!\n\n얼굴 뽝!! 원하시는 분께는\n비추...(?)",
    "text121": "진짜 다좋은데 …..케이스 왜케 진짜 약해빠져보임  \n허접하게깨질까보ㅏ 모셔놓고 댕김.\n젤네일한 내손으로는 케이스여는것도 불편함 (잘안열림) \n그치만 이모든걸 이해할수 있는건..\n하이라이터로 진짜 최고다 할수있겠고.. 핑크감이 넘예💗\n미쳤다 진째룽….사진으로 표현이 안됨;",
    "text122": "은은하게 반짝여서 피부가 화사해 보이고, 가볍게 밀착돼 데일리 메이크업에 잘 어울려요.",
    "text123": "진짜 너무 이쁘고 이렇게 이쁜 하이라이터는 처음인거같아요🥹 진짜 이쁘고 처음 사봤는데 이제 계속 사용할 제품이고 화장 처음 시작하시는 분들 이거 사용해도 좋을거같아요ㅠㅡㅠ 진짜 그정도로 정말 이쁘고 말로 표현할수 없을만큼 이쁘니까 꼭 한번쯤은 사보시길.. 후회도 안하실거에요 너무 이뻐요 오히려 하이라이터 사용할려고 화장하는 느낌이랄까 여러분 이 제품 한번쯤 사용해보세용 진짜 좋아여 사용 전 후 차이가 심하진 않고 보통인데 자연스러워서 더 예뻐용♡♡",
    "text124": "예전에는 이것 저것 검색해서 화장품 사는 편인데, 귀찮아서 그냥 릴리바이레드에 대한 믿음으로 그냥 구매했던 제품이에요! ㅎㅎ 이 제품은 발림성이 조금 떨어지고 그 대신 뭐랄까 발색력이 좋아서 잘 사용했던 제품이에요!",
    "text125": "너무 이뻐요 입자도 너무 고와서 밀착도 얇게 잘 발리고 광택도 이쁘게 나요ㅠㅠ 내 인생 템 하나 더 찾았음🩷🩷",
    "text126": "하이라이터가 너무 가지고 시퍼서 구매했는데 예쁘지만 가루날림이 심한 제품이기는 해요 그 대신 용량이 커서 오래 쓸 수 있어요!",
    "text127": "진짜 말그대로 오묘빔.케이스랑 패키징부터 오묘하게 예뻐요ㅠㅠㅠㅠ진짜 인생 하이라이터...",
    "text128": "그냥보면 하얗지만 발색해보면 핑크보랏빛으로 발색돼요! \n종종 쿨톤 메이크업 하고싶을때 써요",
    "text129": "ㄴㅓ무 아름다워욜...포장 케이스마저 예뻐서 버리기 아까웠어요.진짜 닉값 너무 철저하게 하심 진짜 오묘하고 예뻐 죽겠음",
    "text130": "올리브영 매장에 방문했다가 세일하길래 구매\n했어요. 발림성이 좋고 가루날림이 적어서 사용감이 \n좋아요 ~^^",
    "text131": "올리브영 매장에 방문했다가 러브빔 글로우 베일\n세일해서 구매했어요.하이라이터라 발색이 \n잘 됩니다~^^",
    "text132": "양 조절 잘 하면 은은하게 예뻐요 ~~ 블러셔도 사보고 싶네요",
    "text133": "제코가 낮은편임에도 사진 찍으면 제 코만 보여요 그래서 단체 사진 찍을때 저만 이목구비 살아있었어요 ㅋㅋㅋ굿굿 보이시나요 저화질을 뚫고 올라오는 뚜렸함",
    "text134": "2호와 발색이 크게 차이가 없네요\n둘 중 하나만 있으면 될 것 같아요",
    "text135": "디자인이 귀엽네용 ㅎㅎ 피부 좋으신 분들한텐 너무 예쁠 거 겉아요",
    "text136": "개이쁨 말 그대로 오묘함 핑크보라흰끼 다 있음 쿨톤 무적권 구매 해야됨",
    "text137": "릴리바이레드 브랜드는 생소하지만 후기가 좋아서 믿고 구매했는데 무난합니다. 나쁘지 않아요~ 올영에서 후기 좋은 건 이유가 있네요",
    "text138": "아주아주아주 만족해여~ \n유튭보다가, \n애굣살이나 치크 중심에 살짝살짝 얹어주기 좋은거같아서 구매해봤어요 ㅎ \n이름처럼 오묘오묘해여~",
    "text139": "글린트 하이라이터 갖고있으면 완전 똑같아요 사지마세용 ㅎㅎ",
    "text140": "과하게 바르지않으면 데일리로도 갠차나요ㅋㅋ웜톤이어도 소량 바르니까 튀지않고 갠차나요ㅋ",
    "text141": "헤헤 케이스도 너무 귀엽고 색이 완전 찾던거라 만족합니둥\n사이즈가 작아서 들고 다니기 편할 것 같아요",
    "text142": "아 진짜 케이스가 너무 예뻐요 ㅠㅠ 그래서 일부러 가방에 넣어다녀요!ㅋㅋㅋ 쿨톤이라 오묘빔 색상 잘 맞아요 자연스럽게 밝혀줘서 좋네요",
    "text143": "생각보다 보라색인듯 케이스에선 흰색인데 손으로 떠내면 걍 보라&핑크 그자체, 색감보면 피부 희신분들이 잘어울릴듯\n \n🚨오묘빔. 흰색X 보라,핑크0\n🌟입자 크기는 하이라이터 보통정도\n\n\n🌟첫번째 사진이 찐 체감 색이에요!!!",
    "text144": "발색 잘되고 예뻐요!\n약간 핑크?보라?빛 도는 펄감이 은은~강함 사이 정도로 있고 포인트 주기 좋은 것 같아요\n양 조절 잘하면 데일리로도 충분히 사용가능할 것 같아요\n디자인이 너무 예뻐요!ㅠㅠ",
    "text145": "너어무 만족합니다 바르면 반짝반짝~~ 펄 입자가 큰걸 좋아하지 않는데 입자가 작고 광이 많이나서 좋아요",
    "text146": "자연스러운 펄이라 너무 마음에 들어요..!\n가루도 적게 날리고 입자가 곱고 너무 만족스러워요!\n마지막 재고였어서 급하게 샀는데 제가 써 본\n하이라이터 중에 가장 좋은것 같아요ㅜㅠㅠ",
    "text147": "생각보다 너무 예뻐서 놀랐어요 하이라이터 처음 사용해 보는데 입문용으로 좋을 것 같아용",
    "text148": "휴대용으로 작은 핑크실버펄 하이라이터 찾다가 요아이 구매했어요 손으로 바르는게 더 예뻐요!",
    "text149": "디자인 귀염뽀짝합니다 ㅎ\n하이라이터로 쓰려고 샀는데 만족해요 ㅎㅎ\n핑크빛은 개인적으로 안좋아해서 1호 오묘빔 구매했어요 !",
    "text150": "컬러 너무 이뻐요.. 진짜 오로라 그자체… 너무 맘에 들어요!",
    "text151": "쿨톤이시면 오묘빔 사세용\n코끝이랑 입술산에 살짝 발라주면 조녜",
    "text152": "펄이 자글자글 올라오는 게 아니라 진짜 딱 하이라이터 용으로 쓰기 좋게 은은하게 올라와요 입자가 매우 작은데 손으로 써서 그런지 가루 날림도 적어요 애교살에 올려도 뽀용하게 올라와서 이뻐요 쿨톤 분들에게 강추합니다",
    "text153": "항상 사고 싶었어서 세일 들어 가자 마자 바로 샀어요🤍\n일단 사이즈가 매우 작고 하트 모양이라 귀여워요🤍\n닉값하는 거 같아여 진짜 펄감이나 광택디 오묘하게 표현 돼요🤍\n코 끝이랑 애교살에 바르면 존녜입니당🤍",
    "text154": "파우더 타입인줄알았는데\n크림타입이라서\n파우더 전에 해주면 핑크광돌아요",
    "text155": "세일해서 만원도안되고 구매 햇음 색갈이 아쥬 연한핑크색이에요 잘안보여요",
    "text156": "파우더 타입인줄알았느데\n아니고 약간 그누르면 찍히는\n제품들있죠 크림타입이라서\n메이크업 끝내고 바르기 힘들어요",
    "text157": "콧대에는 발색 좋은데 광대는 좀 안 좋아요 보라빛이 은근 많이 돌아요 지속력은 별로 안 좋아여 컬러그램에 비하면 펄 약해요",
    "text158": "핑크빛이 있어서 쿨톤 하이라이터에요 릴바레 하이라이터는 진짜 좋아요",
    "text159": "걍 개 뽀용하개 올라가여!!\n무슨 얼굴에서 핑크빔이 나오는데 강추요",
    "text160": "파우더가 부드럽고 펌핑 효과가 뛰어나고 자연스럽습니다. 얼굴의 높은 부분에 발라주면 빛이 예쁘게 반사되어 매력적인 메이크업을 완성할 수 있습니다.",
    "text161": "이거 그냥 너무 이쁨 ㅠㅠ 자연스러워서 적당히 화장하고 싶을때 좋음",
    "text162": "잔잔하고 과하지 않은 펄감이 좋아요!\n휘뚜루마뚜루 하이라이터!!",
    "text163": "유명하다고 해서 사용해봐요 사용하고 있는데 좋은거 같아요. 더 써보겠습니다",
    "text164": "색 정말 예뻐요 존재감 뽝 핑크빔이에요 저는 클리오 달빛물방울 같은 은은한걸 사용하다 써봐서 그런지 처음 사용 후 눈이 번쩍 떠지더라고요 살짝 사이버틱한 광..? 느낌 납니다 존재감 확실해요 은은한 데일리 메이크업은 아니고 조금 티나는 데일리로 사용 중입니다\n발색시 상세발색샷이랑 비슷해요\n\n좀 퍽퍽하긴 해요\n\n++얘는 코끝에 얹어주면 진짜..가 됩니다 꼭 해보세용\n\n좋아요 한 번씩만 부탁드려요💗",
    "text165": "색 정말 예뻐요 존재감 뽝 핑크빔이에요 저는 클리오 달빛물방울 같은 은은한걸 사용하다 써봐서 그런지 처음 사용 후 눈이 번쩍 떠지더라고요 살짝 사이버틱한 광..? 느낌 납니다 존재감 확실해요 은은한 데일리 메이크업은 아니고 조금 티나는 데일리로 사용 중입니다\n발색시 상세발색샷이랑 비슷해요\n\n++얘는 코끝에 얹어주면 진짜..가 됩니다 꼭 해보세용\n\n좋아요 한 번씩만 부탁드려요💗",
    "text166": "본인스펙: 여름쿨톤 13호 수부지성 노란끼 피부\n\n하이라이터 입문 해보려고 매장 방문해서 여러제품 테스트 해봤는데 오묘빔이 색감도 그렇구 가격도 괜찮아서 구매하게 됐어요! 딸기우유 색이라 저처럼 ‘핑크빛이 돌았으면 좋겠지만 너무 핑크는 싫다!‘ 하시는 분들 강추입니다💕 저 같은 경우는 브러쉬 말고 손가락으로 발라주는 편인데 작은 펄 입자가 차르르한게 너무 이뻐요ㅜ",
    "text167": "전에 슈가빔 쓰다 오묘빔이 너무 예쁜거 같아 홀린듯이 사버렸는데 ㅘ..... 미쳤습니다 이거 패키지 부터 발색도 예쁘고 부드러워서(? 잘 번지지 않고 밀착되는 거 같아 자꾸 손이가요...아 핑크빛 돌아서 더 예쁜거 같아요ㅠㅠ 이런 색감 원했는데 역대 맘에 듭니다..괜히 이거 바르고 나가면 자신감이 생기는 기분 이랄까요? ㅌㅋㅋㅋ 꼭 사세요 꼭",
    "text168": "진짜 제 인생 하이라이터 입니다. 이제는 이거 없이 화장 못해요ㅠㅜ 진짜 바른 부분에 존재감 뿜뿜 너무너무 예뻐요. 진짜 재구매 할 것 같고 너무너무 마음에 드는 제품이에요. 가루날림 없도 광택 정말 예뻐요! 철 입자 작아서 자글자글한게 진짜 예쁩니다!",
    "text169": "급하게 하이라이터를 찾고 있었어서 한 번 사 봤는데 기대 이상이에요 너무 좋았고… 발색이 장난 아님 안 그래도 낮은 코 자연스럽게 높게 만들어 주고요 색이 진짜 오묘하게 예뻐서 자주 쓰고 있어요 ㅠㅠ 최애 하이라이터 될 거 같음… 너무 좋아요 😵",
    "text170": "펄감이나 이런건 적당히 괜찮았는데 보라빛이 돌아서 코에.. 쓰기엔 조금 부담스러웠어요 좀 적당히 바르면 부담스럽다까진 아니라 잘 사용하고 있습니다\n\n+) 저땐 좀 부담스럽다고 느꼈지만 몇달이 지난 지금..!! 너무 좋습니다 너무 이쁘고 신비로워요..😍😍",
    "text171": "릴리바이레드 다른 제품들을 잘 사용하고 있어서 이번엔 러브빔 글로우 베일제품을 구매해보게 되었습니다. 기존에 유명한 제품을 쓰고 있었는데 정말 만족하면서 사용하고 있었습니다. 그런데 다른 제품을 써보고 싶게 되더라구요. 은은하게 발색되면서 화장했었을 때 좀 더 입체적으로 보이게 하면서 좀 예쁜 색감이었으면 하는 느낌이 있는 제품을 찾게 되었어요. 정말 여러 제품을 찾았는데 가루 날림이 좀 덜 했으면 싶더라구요. 펄 입자 크기는 크지 않고 데일리로 편하게 부담없이 바를 수 없는 그런 고른 입자의 제품이에요. 역시 사용 전 후의 차이는 크구요 그 차이를 알게되다 보니 자꾸 찾게 되는 제품이었어요. 사용하고 보니 다른 색상의 제품도 사용하고 싶어져 다음 번엔 다른 색상을 구매해보려고 합니다. 부담스럽지 않고 좋습니다.",
    "text172": "하이라이터 제품 유명하고 좋다는 거 많이 사용해봤는데 다른 제품도 사용하고 싶어서 찾아보다가 릴리바이레드 상세설명 보고 매장가서 사용해본 다음 바로 구매했습니다. 진짜 너무 예쁘더라구요. 펄 입자는 자잘자잘 하면서 뭔가 베이스 메이크업 자체에서 더 화사해진 느낌에 너무 맘에 들었어요! 얼굴 자체가 그냥 더 화사해진 느낌이에요. 좀 더 입체적으로 보이면서 광택 자체도 자연스러운 느낌이에요. 여기서 좀 더 풀메이크업을 하면서 더 꾸미고 싶을 땐 한 번 더 레이어링을 해주면 좋더라구요. 요즘 손이 많이 가는 제품이라 계속 사용하고 있는데 지인분들한테도 계속 추천하고 있어요 ㅎㅎㅎ 2번 제품도 다음에 구매하려고 해요 약간 핑크빛이 있어 좀 더 생기있고 화사해보일 것 같아 예쁘더라구요. 요즘 예쁘게 잘 사용하고 있습니다!!",
    "text173": "와 진짜 너무 잘 산 거 같아요 친구가 쓰길래 따라 사 봤는데 너무너무 예쁘고 뽀용해요",
    "text174": "강하게하면 펄감이 강한데 양 조절하기 쉬워서 자연스럽게도 쌉가능이에요 동생 추천받고 샀는데 이름처럼 오묘한 빛이 돌아서 너무 만족입니다!",
    "text175": "펄 입자도 엄청 곱고 핑크빛이 오묘하게 돌아서 고급지게 예쁜 거 같아요! 뽀용한 메이크업 완성입니다",
    "text176": "강하게하면 펄감이 강한데 양 조절하기 쉬워서 자연스럽게도 쌉가능이에요 동생 추천받고 샀는데 이름처럼 오묘한 빛이 돌아서 너무 만족입니다!",
    "text177": "하이라이터가 없어서 늘 입체감이 아쉬웠는데 이거쓰고 광명찾았어요…이제 이거 없으면 코가 없어여!!! 늘 쓰고나서 제일 만족하는 화장품ㅠ 콧대랑 옆광대에 바르면 입체감 너무 좋아요ㅠ 앞으로도 애용할게용💓",
    "text178": "아 이뻐 사랑해요 릴바레\n반짝반짝 ㄹㅈㄷ임니다 진짜\n외 않 사 ?",
    "text179": "크림블러셔 맛집에서 파는 하라 완전 이쁩니다 근데이상하게 손이 자주 안가요 왤까요",
    "text180": "진짜 너무 예뻐여 패키지 색상 다 예쁜데 색이 진짜 생각보다 더 화려하긴 해요…ㅎㅎ 데일리로는 눈 앞머리에만 하는 게 좋을 것 같구 투쿨포스쿨 하이라이터랑 같이 쓰면 두 개가 같이 은은하게 도는 게 너무 예쁨미다",
    "text181": "단단한 케이스로 외출 시 파우치에 넣어다니기 편하고 펄도 이뻐요",
    "text182": "진짜 맨날 쓰는 하이라이터입니다...ㅠ!! 핑크빛도 적당하게 돌고 펄도 과하지 않고 적당해서 딱 좋아요..!! 여름에 바르면 햇빛때문에 더 예쁩니다..♡",
    "text183": "생각했던것보다 은은해서 티나게 바르려면 많이 발라야되요!\n펄 입자가 고와서 진주펄 느낌이라 부담스럽지 않고 자연스럽고, 케이스가 귀여워서 마음에 들어요ㅎㅎ \n근데 좀 더 티났으면 좋았겠다는 아쉬움이 있어요😂",
    "text184": "펄 입자가 크지 않고 고와서 자연스러운 하이라팅에 좋아요!!\n\n가루날림도 없고 손가락으로 딱 붙이듯이 바르는게 제일 예쁘더라구요.\n\n지속력도 좋고 가격도 저렴해서 휘뚤마뚤 템으로 추천합니다 👍🏻",
    "text185": "얼마나 바르느냐에 따라 다르겠지만 저는 생각보다 은은하게 발렸습니다! 그리고 핑크빛이 많이 돌면 어떡하나 싶었는데 핑크빛도 적당하게 돌아서 더 예쁩니다...!!",
    "text186": "와 진짜 인생 하이라이터 볼쪽에 바르면 존예임 입자 작은거 좋아해서 바로 샀는데 너무 좋음 진짜",
    "text187": "펄이 강하게 꾹꾹 뭉쳐져 있어서 손으로 바르면 펄이 잘 묻어나오진 않아요..! 하지만 케이스나 발색 자체는 매우 예쁩니다",
    "text188": "한달 사용했는데 화장할때마다 꾸준히 잘 써요 !!\n핑킆짗 돌아서 예쁨",
    "text189": "펄이 막 강하지도 않고 발림성 좋아요\n핑크 빛으로 나서 쿨톤이 사용하기ㅠ좋움",
    "text190": "코 하이라이터 용으로 샀는데... 너무 빤딱거려서 좀 부담스러워요..",
    "text191": "ㅎ..ㅏ.. 내가 왜 이걸 이제야 알았을까 이런 말랑젤리 제형의 은은한 펄감이 미쳣음다 싸이버틱 할 줄 알았는데 전혀 아닙니다 쿨톤 여러분들 이겁니다",
    "text192": "제품명 그대로 오묘한 빛이 과하지 않게\n발색되어~ 데일리로 하기 좋아요~ 다른 색조랑 빅스해서 애교살 \n하이라이트로 써도 좋더라구요~ 은은하나 발색이라\n맘에 들어요^^",
    "text193": "오묘빔 구매 후기\n은은하게 빛이 올라와서 과하지 않아 좋습니다^^\n발색력 좋고 이거 한 가지만 쓰는 게 아니라\n평소 쓰는 치크랑 레이어링 하면 또 다르게 쓸 수 있어 좋아요~",
    "text194": "생각보다 엄청 젤리젤리한? 가루날림이 정말 적구 발림성두 엄청 좋음... 그래서 깜짝 놀람. 클리오보다 밀착력은 이게 더 좋은 듯. 릴바레 다른 하이라이터들도 사용해보고 싶었음",
    "text195": "여름쿨톤인데, 살짝 핑크빛이 돌아서\n인위적이지 않고 자연스러워서 좋았어요!\n브러쉬로 하니까 베이스 메이크업한게 \n지워져서ㅠ 손으로 톡톡 발랐어요~",
    "text196": "마지막 남은 오묘빔 제가 가지고 왔습니댜❤️ \n너무 가지고 싶었는데 하나 남았다길래\n사왔어요!! 입자가 곱네요❤️\n클리오도 시켰는데ㅔㅔ 둘이\n차이가 기대되네오!! 차이는 한달 사용에서 말씀드릴게토",
    "text197": "릴바레 팬입니다 하이라이터는 릴바레만 쓰는데 일단 가성비부터 시작해서 모든 걸 충족하는 거 같음 n년째 슈가빔부터 해서 쓰고 있는데 찐 가성비템 다들 ㅊㅊ",
    "text198": "이쁘고 펄 감도 괜찮음!\n색상이 좀 핑크해서 다른 색상 살 걸..",
    "text199": "하이라이터로 너무 좋아요. \n확실히 붓으로 하시는게 더 좋을 거 같아요",
    "text200": "이름처럼 오묘한 펄이 너무 예뻐요.. 데일리로 맨날 쓰고 잇어요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "[핑크 클로젯 에디션] 릴리바이레드 러브빔 글로우 베일 5종",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018120313ko.jpg?l=ko",
    "review_name": "02 홀리빔",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181203",
    "text1": "완전 ‘나 핑크야!!’ 색이라서... 데일리로 쓰기에는 조금 부담스러움 ㅠㅠ 완전 꾸꾸 메이크업할때만 쓰게 됨... 이쁘긴 이뻐요 특히 눈앞머리에 바르면 이쁨 but 데일리로 쓰기엔 좀 부담스럽다",
    "text2": "릴바레 하트모양 블러셔 하이라이터 제품들은 처음 써봅니다. 색상이 완전 쿨핑크로 참 예뻐요. 핑크핑크 메이크업 완전 가능. 다만 요철 부각이,, 제 코가 한 요철 하는 사람인데.. 어지간한 쿠션 파우더 올리고 하이라이터 발랐을 때 요철이 그대로 드러나더라고요.ㅠㅠ 자칫 양조절 잘못하면 뭉치기도 해서 조절을 잘 해야할 것 같습니다.",
    "text3": "바르면 핑크핑크하게 은은하게 화려해짐\n코 ,광대 에 하면 분위가 확 살리기 ㄱㄴ\n그리고 이거 막가지고다니는데 잘안깨져여\n조.ㅎ음",
    "text4": "진짜 하이라이트는 역시 릴리바이레드예요 발색도 이쁘고 진짜 너무 좋아요 가격도 나쁘지 않아서 좋아요",
    "text5": "여쿨분들께 추천하는 하이라이터입니다. 생각보다 핑크끼가 꽤 올라와요. 발색도 꽤 좋은지라 양조절 잘 해야해요. 페키지는 제 스타일은 아니지만 어차피 이런건 집에 두고 쓰니깐요.. 모공 요철부각은 있는 편이라 베이스 단계에서 프라이머 꼼꼼히 바르셔야해요!",
    "text6": "핑크핑크하고\n가루날림 업어여\n반짝이기는 하는데 심한 광은 아니고\n그냥 은은하게 반짝?인다기보단\n광이 나요 은은하게.\n근데 지속력이 오래가진 않아서 금방 사라지네요\n그래도 발색은 예뻐요.",
    "text7": "살ㅋ작 핑크?끼 잇어서 뽀인투 있게 하이라이터하고 싶은 날에 살짝 콕콕 찍고 나감 넘 이쁨 ㅠㅠ 광대에 바르면 빛돌면서 색 잇는게 넘 이뻐!!",
    "text8": "펄감이 너무 강함 ㅠ 색부터 너무 진함\n진짜 진한 메이크업 좋아하는 사람은 좋아할 것 같긴 한데..\n그렇게 추천하진 않음",
    "text9": "하이라이터 ㅁㅊ어요 진짜 예뻐용 근데 잘 깨질 것 같은 느낌..? 조심히 써야죵..",
    "text10": "핑크색 하이라이터는 처음이라 조금 긴장했지만 되게 이뻤어요!!",
    "text11": "이뻐염 전체적으로 무난무난 한거 같아서 자주 쓸거 같아염😶😶",
    "text12": "릴리바이레드 글로우 베일 하이라이터 라인은\n하트모양 패키지로 사랑스럽고 귀엽게 잘뽑은것같다.\n처음열었을때 너무예뻐서 갬동받던 순간을 잊지못해,,\n완전 쿨톤을 위한 핑크빔이자나요\n웜끼 하나도 없음\n최고.\n근데 당연한 말이긴 한데 지울때 꼼꼼히 클렌징해야할듯\n대충 문질러 닦으면 펄입자가 자글자글 남아있음ㅜㅜ\n코끝을 제대로 밝히고싶다면 흰빛이 많이도는 다른 하이라이터가 더잘맞겠지만 핑크를 사랑하는 분들이라면 묻지도 따지지도않고 강추\n핑크러버분들은 꼭 쟁여가세요!",
    "text13": "펄감이 잔잔하고 핑크펄이 섞여있어서 마음에 드는 제품이에요. 발림도 부드럽고 밀착력도 괜찮은 편이라 사용감이 괜찮네요. 블러셔 위에나 아이메이크업에 활용할 수 있어서 쓰임이 괜찮은 제품 같습니다. 펄감도 은으해서 부담없이 사용할 수 있을 것 같네요. 만족합니다. 좋아요. 만족만족",
    "text14": "매장에서 테스트해보고 구매했는데 만족합니다. 펄감도 은은하고 핑크빔이 마음에 드네요. 여기저기 활용도가 괜찮을 것 같아 구매했는데 자주 사용할 것 같아요. 발림 부드럽고 밀착력이 괜찮은 것 같아요. 펄감도 은은해서 부담스럽니 않게 무난하게 사용할 것 같아요.",
    "text15": "핑크 하이라이터가 갖고 싶어서 찾아보다가 사게 된 릴바레 홀리빔!\n살짝 젤리처럼 부드러운 제형이라 밀착력도 진짜 좋고 펄감도 차르르하니 너무 예뻐요ㅠㅠ\n웜쿨톤 다 사용할만한 컬러고, 사랑스러운 메이크업에 딱이에요👍🏻💗👍🏻💗",
    "text16": "이 제품은 색이 예쁘긴 한데 쓰기가 조금 애매해요. 하이라이터 치곤 너무 핑크빛이라.. 콧대용으로 쓰자니 너무 무대화장같고 볼에 쓰자니 블러셔랑 궁합이 안맞으면 어색해요. 그리고 손으로 발라줘야 해서 정말 살살 발라주지 않으면 베이스가 찍혀 나오거나 들뜹니다ㅜㅜ",
    "text17": "왼쪽이 홀리빔, 오늘쪽이 오묘빔 발색해본 사진이에요. 홀리빔이 조금 더 핑크빛이 강하게 돌아서 하이라이터 보다는 블러셔 밑에 깔아주면 펄이 돌면서 예뻐보여요. \n\n다만 손가락으로 발라줘야 하는 제품 특성상 베이스가 간혹 밀릴때가 있어요ㅠㅠ 제품 설명란에도 브러쉬보다 손으로 발색하라고 권장하고 있는데, 조금 더 되직하거나 밤 형태로 만들면 좋을 것 같아요. \n\n펄 입자 자체는 정말 고와서 하이라이터로 적합한데, 뭔가 하이라이터로 쓰기에는 색상이 애매하고, 발림성도 조금 떨어지지만 디자인이 다한 제품...아리까리하네요",
    "text18": "🩵피부타입: 수부지/복합성/봄브라이트,비비드\n\n🩵솔직후기\n선물받은 하이라이터가 깨져서 이 제품으로 구매해봤어요\n\n일단 패키지가 너무 귀엽고 예뻐서 보자마자 너무 구매해보고 싶었어요\n\n입자가 고와서 발리는 것도 잘 발리고 광도 너무 예뻐요 너무 부담스러운 광이 아니라 자연스러워서 너무 예쁜거 같아요\n\n지속력은 암청 좋은건 아니고 그냥 적당한거 같아요\n\n전체적으로 너무 예쁘고 맘에 드는데 계속 사용해보고 한달후기 들고오겠습니다\n\n🩵한달후기\n한달동안 계속 사용해봤는데 펄감이 강하지 않아서 은은하게 사용하기 좋는 하이라이터인거 같아요 너무 튀는거 안좋아하시는 분들한테 추천드려요 그리고 입자가 엄청 고와서 엄청 부드럽습니다",
    "text19": "🩵피부타입: 수부지/복합성/봄브라이트,비비드\n\n🩵솔직후기\n선물받은 하이라이터가 깨져서 이 제품으로 구매해봤어요\n\n일단 패키지가 너무 귀엽고 예뻐서 보자마자 너무 구매해보고 싶었어요\n\n입자가 고와서 발리는 것도 잘 발리고 광도 너무 예뻐요 너무 부담스러운 광이 아니라 자연스러워서 너무 예쁜거 같아요\n\n지속력은 암청 좋은건 아니고 그냥 적당한거 같아요\n\n전체적으로 너무 예쁘고 맘에 드는데 계속 사용해보고 한달후기 들고오겠습니다",
    "text20": "워낙 유명해서 한번 구매해보고싶었던 제품이었어요!\n눈앞머리에 톡톡 얹어서 포인트 주니깐 너무 이뻣어요ㅜㅜ\n그리고 퍼석퍼석한 제형이아니라 촉촉?하고 잘 응축된? 그런느낌이었습니다 진짜 깔별로 쟁이고 싶어요",
    "text21": "뽀얀광이 너무 예뻐서 만족해요!데일리템과 꾸꾸템 중간정도 예요",
    "text22": "응 딱 정리해준다\n볼따구에 핑크빔 원하면 바로 이거다!! 쿨톤이면 이거다!!",
    "text23": "쿨톤 메이크업할때 쓰기 너무 좋은 하이라이터!! 블렌딩만 잘하면 정말 자연스러움! 엄청 보라보라하거나 그렇지도 않고 잘 어우러지면서 하이라이트효과도 좋아서 코랑 볼에 정말 잘 쓰고 있다 클ㄹㅇ에서 갈아탐 굿굿",
    "text24": "릴리바이레드 러브빔 글로우 베일 오묘빔을 만족스럽게 잘 쓰고 있어서 홀리빔도 구매하여 사용해 보았는데 제가 웜톤이라 그런지 얼굴에 발랐을 때 오묘빔만큼의 감동을 주지는 못하네요.\n핑크빔 좋아하시는 쿨톤분들에게 추천합니다.",
    "text25": "오묘빔을 만족스럽게 쓰고 있어서 홀리빔도 구매했습니다. 핑크빔이 뿜뿜이긴한데 제 피부에는 묘하게 칙칙한 느낌이라 잘 손이 가지는 않습니다.\n핑크빔 좋아하시는 쿨톤이신 분들께 추천해드립니다.",
    "text26": "지속력이 너무 좋라요 발림성도 좋고 색상도 예뻐서 너무 만족해요",
    "text27": "이거 진짜 잘 쓰는 중 레전드 광이 도랐어요… 모양 생긴거도 예쁘고 작아서 들고다니기 좋아여",
    "text28": "개도랏 하이라이터!!\n친구가 쓰는 거 보고 넘 예쁘길래 뭐냐고 물어봐서\n샀습니당!\n처음엔 발린건가 했는데 빛 받으먄 챠르르ㅡ 예쁘게 광나요!\n매우 굳ദിᐢ. .ᐢ₎",
    "text29": "폭신폭신한 촉감에 쉬머한 펄감이 촤르르 넘이쁘고\n각도에 따라 핑크빛이 오묘하게 달라져서 너무 이뻐요\n가루날림 없는 제형이라 손으로 쓱쓱 발라줘도\n발색 잘되고 너무 이쁩니다\n겨울쿨톤인데 찰떡이에요",
    "text30": "올영 오프라인 매장가서 하라 다 테스트 해봤는데 이게 젤 발색도 잘되고 발림성도 좋아 구매해봤어요\n색이 진짜 영롱하고 좋은데 완전 쿨 느낌이라 화장할때 쿨톤 섀도우랑 블러셔써야 조합이 잘돼요",
    "text31": "오*라, 아*리 네온빔 비교하다가 릴리바이드로 구매했습니다.\n포인트용도인만큼 고가보다는 저가를 구매해서 시작해보는게 좋을거 같아요.\n\n가루날림없고, 딱 포인트만 사용할 수 있는 제형이라 만족스럽습니다. 확실히 낮보단 밤에 빔이 잘보이네요.\n\n베*피트 퍼플도 있는데 릴리가 좀 더 표현이 확실한거 같앙ㅎ.",
    "text32": "가격이 저렴한데\n퀄리티가 매우 좋아\n전 색상을 쟁이고만 싶은 제품이에요!\n우선 파우더 제형이 아닌\n젤리도우 제형이라\n텁텁함이나 가루날림이 전혀 없고\n발랐을때 그대로 밀착돼요⭐️\n그래서 손으로 막 발라도 예쁘게 발리고\n모공, 요철부각도 없었던 하이라이터입니다\n강한 발색력+발광력으로\n볼륨감을 확실하게 살려주는 제품이에요!\n바르면 바를수록 진주빛 광채가 올라온답니다💡💡\n눈부신 오로라 핑크컬러\n베이스부터 쿨한 핑크컬러로\n앞볼, 광대에 블러셔 대신 사용해주면\n얼굴에 볼륨감을 살려주면서도\n속에서부터 차오르는 광처럼 표현되어\n너무 예쁘더라구요💗\n컬러감이 확실한 제품이라\n애굣살, 눈 앞머리에 포인트 주기도\n딱 좋았어요!!",
    "text33": "쿨톤이 사용할만한 핑크 하이라이터가 필요해서 올리브영 매장에 갔는데 너무 예쁜 하이라이터 발견..! 릴바레 하이라이터 보자마자 와 이건 사야해! 했던 게, 하트 모양이라 생긴 것도 귀엽고 컬러도 너무 예뻐서 오묘빔이랑 홀리빔이랑 고민하다가 조금 더 자연스러워 보이는 홀리빔으로 구매했는데 홀리빔도 진짜 핑크빛 장난 아니고 너무 예뻐요ㅠㅠㅠ 사길 잘한듯! 가루날림도 없고 밀착도 잘 돼서 너무 좋습니다 근데 바르기가 살짝 어렵다는 점..? 손이나 브러쉬보다는 퍼프로 바르면 더 잘 발리는 것 같아요..! 아무튼 오랜만에 하이라이터 구매 성공했습니다ㅎㅎ 쿨톤이라면 무조건 추천하고, 웜톤도 고민 해 볼만한 컬러라서 더 좋은 것 같아요 아주 굿굿입니다👍🏻👍🏻👍🏻 무조건 재구매할 것 같아요‼️",
    "text34": "하이라이터 색이 이쁜거 같아요 보라빛이라 코쉐딩이랑 볼에 하기에 좋아요 발림성도 좋고 광택도 자연스러워서 쓰기에 좋은거 같아요 색이 진짜 너무너무 이뻐서 만족합니다",
    "text35": "핑크 펄이 돋보여서 구매했는데 엄청 핑키한 하이라이터는 아니고 실버와 핑크가 섞인 하이라이트에요! 은은하게 발려서 데일리로 사용하기 좋아요~",
    "text36": "완전 좋아요 재구매할 의사 100프로입니다!! 그만큼 만족했어요",
    "text37": "예쁘게 잘발립니다. 지속력도좋아요 아이들이 쓰려고 샀어요.",
    "text38": "색을 살짝 다른걸 살까 후회하고 있아용 ㅠㅠ 막상 올리니까 무난항거같아용",
    "text39": "여쿨입니다 눈 앞머리에 쓰기 좋음 코에 올리기엔 너무 핑크빛이라 조금 부담스러워요 지속력 좋습니다",
    "text40": "릴리바이레드 홀리빔 산거 후회안해요용!!\n고민하다가 샀는데 너무나도 귀엽고 사랑스럽다가 반짝반짝 빛나서 아름답습니다. 핑크는 차분한 대신 코를 밝혀주고 색상이 바로 티나여! 뭔가 그윽한 느낌 보다는 데일리로 차분하고 귀엽게 보입니다~ 사서 만족해요.",
    "text41": "짱 예뻐요!!! 제가 흰색 하이라이터만 쓰다가 올영 세일 마지막날이라 한번 사봤는데.. 짱 예쁨 \n\n나중엔 오묘빔도 사보려구요..제가 빡!!!!!! 이런 느낌의\n하이라이터를 좋아해서 올렸을 때 티 나는 하이라이터를 찾다가 릴리바이레드를 발견 했는데 가격도 싸고 들고다닐 수 있을만한 크기라 실용성 굿 \n\n핑크빛 너무 예뻐~.💖💖",
    "text42": "색이 이뻐요 분홍색이라 \n오묘빔만 써봤는데 이거도 포인트 주기 좋을듯해요",
    "text43": "가루날림없이 손으로만 슥슥 해줘도 잘 올라가요!\n특히 홀리빔! 앞볼에 올려주면 사랑스러움이 극대화 됩니당",
    "text44": "핑크빛이 많이 도는 하이라이터에요\n볼에 바르기 좋을 것 같아요",
    "text45": "핑크펄 좌르르 고급스러운데 착한 가격으로 포인트 주기 너무 예쁜 템입니다",
    "text46": "붉은 핑크가 아니라 딱 핑크 하이라이터에요! 약간 습식 타입이라서 펄이 딱 붙어서 오래 지속되는 점도 좋습니다~ 다만 입자가 아주 고른 느낌은 아니라 브러쉬로 잘 발라줘야 예쁜 광택이 촤르르하게 나옵니다!",
    "text47": "은은하고 쉬머해서 핑크펄 포인트 주기 좋고 쿨톤이 사용하기 좋음",
    "text48": "딱 원하던 핑크 광입니다\n보통 핑크 하이라이터는 붉은기가 많이 올라오는데\n이건 딱 핑쿠 컬러라서 맘에 들어요",
    "text49": "쿨톤인데 하이라이터로 사용하고 있고 콧대에 쓰기 좋아요 볼륨 주기 좋아요",
    "text50": "펄감은 많진 않음!!\n오묘빔 없어서 홀리빔 샀는데, 요즘 감성엔 오묘빔보단 홀리빔이 잘 어울리는것같아요.\n봄웜라인데 홀리빔 잘 쓰고있어요~~\n대신 하이라이터 발색이 다소 옅은데, 이건 여러번 덧바르면 문제 없는것같아요",
    "text51": "은은한 핑크펄이 너무 예뻐요! \n얼굴전체보단 광대뼈랑 턱쪽만 발라주니 생기있어보이네요.  펄날림도 없고, 일단 케이스가  하트인게 무쟈게 귀여워요. 자꾸 손이가네요ㅎㅎ",
    "text52": "핑크 하이라이터를 항상 써보고 싶었는데 너무 만족해요 애교살이랑 코끝에 바르면 울먹 메이크업 쌉가능입니다 오늘 꾸미고 싶다 그런 날에 쓰기 좋을 거 같아요~",
    "text53": "메이크업 다 하고서 사용 하는데 진짜 좋은거 같아요.ㅎㅎㅎ!!",
    "text54": "처음 사용해보는 제품인데 무난하게 잘 사용해지고 입자도 고운편이라서 괜찮아요ㅎㅎ",
    "text55": "항상 궁금했는데 진짜 광택이 이뻐요ㅠㅠ\n쿨톤분들에게 강추 합니다~ 코 이랑 광대 부분에 포인트 주기 좋아여 펄감이 좀 쎄서 양조절 잘 해야 돼요💕",
    "text56": "메이크업 다 하고서 하면은 진짜 이쁠거 같아요.ㅎㅎㅎ!!!",
    "text57": "다른 색상이 품절이라서 이걸로.사봤는데! 생각보다 얼굴에 올리니까 핑크빛이 쎄서 코에 하이라이트 주기는 아쉽긴한데 무난한 펄감이라서 적당히 하이라이터로 쓰기좋을것같아요! 첫 하이라이터라서 조금더 써봐야지 알것같습니당",
    "text58": "똑같은 걸 두색상 구매하고 다사용해보고싶엇어요  싸고 너무이뻐용",
    "text59": "하트 모양이 여성스러움을 배가시켜, 뷰티 아이템으로도, 소장품으로도 좋습니다. 빛이 너무 예쁘게 반사되어, 얼굴에 자연스러운 반짝임을 더해줍니다. 어느 색상으로 선택하든, 피부톤에 잘 어울려, 메이크업에 포인트를 줍니다.",
    "text60": "핑크빛 하트 모양으로 화장대 위에 올려놓기만 해도 너무 예뻐요. 열면 안쪽의 하이라이터가 섬세하고 부드럽게 쓸어내리면 자연스럽고 고급스러운 광택감으로 순식간에 얼굴 윤곽을 입체적으로 만들어 줍니다.",
    "text61": "매장에서 1호 오묘빔이랑 비교해보고 구매한 제품인데, 오묘빔은 확실히 얼핏 보면 하얀 광에 살짝씩 보이는 핑크! 2호 홀리빔은 누가봐도 핑크에요! 핑크 하이라이터 좋아하시는 분들은 무조건 구매하세요... ♡",
    "text62": "핑크하라 그자첸데요 크림따입이라 그런지 약간 베이스 벗겨지는것도 있어서 돌아간다면 굳이 이거 안사긴할거같기도",
    "text63": "ㅠㅜ릴바레최고 만들어주셔서감사합니다 여기하이라이터가 제일 제취향임 본사쪽으로절할게요",
    "text64": "생각보다 핑크빛이 많이 돌아서 데일리 하이라이터로 사용은 못하고있어요 ㅠㅠ 완전 핑크 메이크업 할때? \n코끝 용도는 아닌 것 같아요🥲",
    "text65": "진짜 너무 예뻐요 ㅠㅠ 오묘빔은 뭔가 그냥 흰색 느낌이라 홀리빔으로 샀는데, 핑크핑크하니 너무 예뻐요 ㅠㅠ 핑크빔이라 윗광대에 올려도 너무 예뻐서 좋아요!!!",
    "text66": "와 역시 자글자글한 펄이 진짜 대박적인거같아여,, 짱이예요",
    "text67": "핑크라서 좀 부담스러울 줄 알았는데 오묘하면서 너무 예쁘네요 진짜 만족",
    "text68": "색상이 너무 너무 예뻐요.너무 마음에 듭니다.잘 쓸게요.",
    "text69": "오랫동안 써도 질리지 않고, 사용할 때마다 일정한 만족감을 줍니다.",
    "text70": "여름 쿨톤 친구에게 주었는데 만족하고 잘 사용하고 있는 것 같습니다. 딱 핑크 하면 생각나는 광이에요",
    "text71": "하이라이터 그동안 맘에 쏙 드는거 찾기 어려웠는데\n요거 진짜 가격도 상품도 넘넘 맘에 들어요 :) \n코에 발라주면 진짜 예쁘고 가루날림 저는 없었습니다 ㅎㅎ\n그리고 지속력은 엄청 좋지도 나쁘지도 않았어요 !",
    "text72": "파우더 하고 나서도 광대쪽에 올려도 뭉침 없이 잘 발려요 굳 습기 많은 꾸덕제형의 하이라이터라 발색 강해요 그래서 더 좋음",
    "text73": "걍 쓰기 무난해요 아직 오래써보질 않아서 그럴 수도 있는데\n색 이쁘고 지속력은 무난",
    "text74": "완전 좋아요 발림성도 좋고 뭐랄까 되게 쫀쫀하게 발려서 조아요 !! 입술 위에 발라주면 입술도 도톰해보여서 요즘 많이 써요!! 다만 핑크빛이 살짝 돌아서 콧대에 바르면 티가 좀 많이나요 ㅎㅎ 근데 펄이 진짜 예뻐서 자꾸 손이 갑니다 😽❤️ 다른 컬러도 사려규요",
    "text75": "많이 덧바르면 사이버틱한 발색이 되어서 당황스럽지만,, 자연스럽게 바르면 넘 예쁜 하이라이터에요! 핑크펄을 좋아하면 구매 추천드립니당",
    "text76": "원래는 1호로 구매할려했으나 2호도 직접보니 너무 예쁘더라구용~ 그래서 2호로 구매했는데 살짝 핑크빛이라 되게 사랑스러운 느낌이에요ㅎㅎ케이크 타입이라 날림이 확실히 적고 손으로 토돗하고 바르는게 더 좋고 편해요",
    "text77": "예쁜 핑크빔이에요 ㅎㅎ 하라 써야하는데 까먹어서 급구매 했지만 예뻐요",
    "text78": "썬빔 빼고 다 모을 정도로 좋아하는 하이라이터인데 바르는게 손에 지저분해지고 그런게 조금 아쉬워요",
    "text79": "색아주 만족이 에요!! 가격도 너무 괜찮고 친구가 추천해서 쓰는건데 넘 이뻐요!",
    "text80": "샴페인 느낌의 핑크 하이라이터에요! 핑크빛이 엄청 강하지는 않아서 무난하게 데일리로 쓰기 좋습니다!",
    "text81": "브러쉬보단 제형 특성상 손으로 바르는 게 훨씬 빔력도 강하게 올라옵니다! 바르면 빛에 따라 살짝 보라색으로 빛나기도 해서 그 부분은 호불호가 갈릴 것 같아요. 저는 아주 호였습니다",
    "text82": "친구가 쓴거 보고 너무 이뻐서 따라샀는데 진심 이거 너무 이쁘요;; 완전 기절… 피부표현도 너무 이쁘게 되용~~ 사세용",
    "text83": "핑크색이 굉장히 뿜뿜함미다.. 핑크하라 사고싶어서 산거엿는게 잼매할때쓰기조을거같아유",
    "text84": "🩷도움이 되셨다면 한번씩 눌러주세요🩷\n\n\n제품명은 홀리빔 입니다\n\n01 오묘빔은 흰색에 무색 무난한 하이라이터 였는데요\n\n02 홀리빔은 오묘빔과 다르게 핑크빛이 섞여있는 하이라이터 입니다\n\n\n개인적으로는 실제로 사용해 봤을때 오묘빔이 더 나았어요\n하이라이터라고 쓰기엔 발색이 좀 연하고 대부분 하이라이터에 비하여 별로 발색 했는지 안했는지 티가 안났어요\n\n홀리빔은 블러셔 하시고 눈과 볼 사이쯤에 포인트로 쓰면 이쁘긴 합니다",
    "text85": "아이들사이에서 요제품이 인싸인듯하나바용 잘사줘서찰쓰네요",
    "text86": "이거두개나샀어용 갠차네용 세일할때사믄 더조았을걸을 아쉽다용",
    "text87": "볼에 핑크빔 남기고 싶으면 이거에요!\n완전 핑!크!빔! 느낌\n근데 굉장히 쿨한 핑크고 베이스색상 발색도 좀 진한 편이라\n코나 눈앞머리는 조금 안어울려요\n\n그러나 볼에 너무너무 잘어울리는 블러셔bb",
    "text88": "예뻐요 예뻐요!!!굉장히 만족스러운 소비였다..핑크광이 나오는게 핑크 좋아한다면..안살수가 없다 흣흑 농혖은행\n아 그리구 케이스도 단단한것같구 하트ㅡ라서 굉장히 뽀짝합니당",
    "text89": "펄 완전 뽝!! 사진에도 표시가 잘 나고 밤에도 펄이 잘 보여요 !! 오묘한 펄이라 더 이뻐유",
    "text90": "너무 보라빛돌고 매장에선 좋았는데 집에서 보니까 돈날렸다 생각하고 있습니다",
    "text91": "색 너무너무 예쁘고 세일할따 사서 저렴하게 구매해ㅛ우용 케이스더 작고 너무 귀여워요",
    "text92": "진짜 완전 펄 감 너무 이뻐여ㅠㅠ 쿨톤들이 쓰기에 완전 좋을듯👍🏻다 쓰면 또 살 예졍",
    "text93": "제가 좋아하는 오빠가 사용한 거라 예뻐서 구매했는데 지금까지 써봤던 하이라이터 중 베스트네요!! 빛 받을 때 은은한 핑크빛이 정말 예뻐요🥰 대신 퍼프를 사용해주세요\n손으로 하면 고르게 안 펴지고 브러쉬로 하면 베이스가 벗겨지는 느낌이었거든요!",
    "text94": "확실한 핑크빔.. 완전 핑크라 나 오늘 핑크빔 발랐어요 티 확 나서 호불호 갈릴수도 있으니 테스트 해보고 사세요! 저는 집에 있는게 다 너무 은은해서 한 번 써보고 싶어서 샀어요 ㅎㅎ 그리고 릴바레는 하트모양 케이스가 너무너무 귀여워요 내구성도 괜찮고요! 약간은 사이버틱합니다 제가 간 매장 기준으로는 테스터 보다 새거가 발색 발광 반사 다 강했어요\n그리고 얘는 왜 거울이 업나요.. ㅠ 블러셔 거울 은근히 잘썼는데!! ㅠ",
    "text95": "핑크빔 하이라이터 찾다가 매장에서 테스트 해보고 구매함\n데일리로 쓰기엔 과하고 풀메하는 날 포인트로 눈 앞머리 코 끝에 쓰면 이쁨\n모공 끼임은 못느꼈는데 주름 부각은 있어요 \n가루타입이 아니라 가루날림 없고 색 이쁨\n원래 쓰던 게(웨메 아이스핑크) 티가 거의 안나서 같이 쓰면 더 이쁨\n근데 정가로 사는 것 보다 할인할 때 사면 더 만족스러울 것 같음",
    "text96": "일단 작구 아담해서 들고다니기 좋고용\n케이스가 넘 깜찍해여\n글고 가루날림 거의 없구 바르면 피부에 챡 달라붙습니다\n무엇보다 색깔이 넘 이뻐요 영롱하고 반짝반짝해요\n평소에 좀 화려한걸 조아해서 무난한 화장 하시는 분들은 데일리론 좀 그럴거 같고 화려한 화장 조아하시는 분들은 쓰심 만족하실듯여",
    "text97": "원래 사용하던 하이라이터는 클리오 제품인데 하트모양 패키지가 귀여워서 구매해봤어요 핑크 강조하는 메이크업 하고 싶을 때 유용하게 사용하고 있습니다! 다만 클리오 제품이랑 비교했을 때 펄 입자가 큰 편이라 아~주 조금 거칠게 발린다는 느낌이 있어요 근데 또 나름 그게 매력인 제품이라서 잘 사용하고 있습니당",
    "text98": "하이라이터 처음 사보는데 좋아요!! 이런 줄 알았으면 진작 살걸,... 메이크업 끝내고 볼따구, 콧볼, 입술 위에 올려주면 아주 입체감 있는 얼굴이 됩니다.. 얼굴에 진주를 때려박은거같음 ㅋㅋ \n이런분들에게 추천합니다 : 하이라이터 써보고 싶은데 입문용으로 적당한 가격에 사고싶은 분!",
    "text99": "레전드야 진심 나 이거 없으면 화장모담 처음 봤을 땐 엥? 하이라이터가 핑크색? 너무 과한 거 아닌가라고 생각했었는데 지금은 진짜 이거없이 못 살아 완전 영롱하고 진짜 개이쁨 릴리바이레드 본사가서 박스채로 훔쳐오고 싶음ㅇㅇ 진짜 이 하이라이터는 죽을 때까지 쓸 듯!! 완전 정착 가제잉",
    "text100": "화면만보고 구매했는데 생각보다 발색이 약한편인것 같아요",
    "text101": "완전조움여 ㅠㅠ 전에 친구꺼 써봤는데 이뻐서 저도 샀어요ㅠㅠ 광택도 자연스럽고 펄 입자 크기도 만족해여 학교에서 썼는데 3?4?시간잇으면 자연스러워진건지 없어진건지 모르겟어서 한번 더 발랏긴해여",
    "text102": "하이라이터가 은은하게 반짝여서 피부가 맑고 생기 있어 보여요",
    "text103": "진짜 개이쁨 그냥 이쁨 너무 예뻐서 눈물이 나와서 하이라이터가 지워질 뻔했지만 절대 지워지지않는 유지력을 보여주심.. 친구들도 다 바르고 갔더니 알아 보고 이거 뭐냐고 색 이쁘고 잘보인다고 잘 바꿨다 해줬어요 다들 사세요 꼭 이거에오.",
    "text104": "파우더하고 해도 뭉치는거없이 볼따구에 발색 강하게 됨 굳 ㅎㅎ",
    "text105": "진짜 꼭 사세요 인생 하이라이터... 핑크 하이라이터는 처음이라 걱정했는데 와 진짜 너무 예뻐요 완전 뽀용뽀용 그 자체👍 좀 빨리 지워지는거 같긴한데 일단 발색자체가 너무 이쁘고 이건 다른 하이라이터들처럼 깨질 걱정은 안해도 될거 같아요ㅎㅎ 진짜 강추",
    "text106": "요즘 쿨핑에 빠져서 믹스테이프 에디션 쿨핑으로 다 사고 하이라이터까지 맞추고 싶어서 사 봤어요!! 인생 하이라이터가 클리오 페어리 핑크인데 뭔가 페어리 핑크보다는 펄감이 약하고 입자도 작지만 좀 딱 붙는 스타일?? 쿨핑 메이크업 할 때 쓰면 너무 예쁠 것 같아요💞💞",
    "text107": "핑크색 하이라이터 써보고 싶기도 하고 주변에서 추천해서 사봤는데 색감이 예쁘긴 진짜 예뻐요…👍코에 바르면 당연히 예쁘고 특히 볼에 바르면 핑크색 광이 너무 마음에 들었어요!! 근데 너무 많이 바르면 나중에 바른부분만 너무 붕뜨고 튀어서 적당히 바르시는거 추천드려요😎😎",
    "text108": "보라빛이 아주 뿜뿜 부와아아앙 합니다.\n쿨톤이라서 구매했는데\n생각보다 색감이 강해서\n여쿨라인 저에겐 과하더라구요..\n\n그래서 처박템이 되었다가\n글리터 대신 이거로 애교살 살짝 스치듯\n눈 밑에 발라줬더니 세상 제품명대로 오묘한거 있죠\n\n정말 이뻐요.\n볼이나 코에 하이라이팅 주기엔 색감이 강하구요\n섀도우처럼 활용하면 너무 이뻐요.",
    "text109": "핑크 메이크업할때 진짜 추천하는 템…💗 핑크빔 미쳤어요 제가 사랑하는 스뎅광 그 자체라;; 펄 입자는 크지 않은데 오색광이라고 해야하나요? 핑크빛이 정말 강하고 이쁘게 돌아요! 하이라이팅 줄 부분을 아예 다 바르면 약간 사이버틱ㅋㅋ하기도 해서 코끝에 콩 찍고 블러셔 위에 하이라이트로 레이어드,애굣살에 살짝 발라주는걸 정말 추천드려요✨\n핑크 메컵 사랑하면 그냥 강추..",
    "text110": "늘 믿고 구매하는 올리브영 제품이에요. 사용감도 좋고 효과도 만족스러워요. 재구매 의사 있습니다!",
    "text111": "사용해보니 효과가 좋고 가격도 저렴해서 너무 마음에 들어서 친구에게 추천하려고 합니다.",
    "text112": "핑크펄 하이라이터 사고 싶어서 매장에서 테스트 해보고 구매함\n다이소 핑크색 섀도우 브러시로 코 끝에 바르면 이쁘게 올라옵니당",
    "text113": "은은하지만 확실한 하이라이터 찾고있었는데 와.. 찾았네요..\n완전 그냥 사세요.",
    "text114": "예뻐요 반짝반짝 재구매 의사 x\n세일때 사길 잘한듯 여쿨한테 괜찮",
    "text115": "손으로 바르면 베이스 벗겨진다는 후기가 있는데, 베이스 바르고 바로 손으로 바르니까 벗겨짐 없었고 요철 부각도 없었어요",
    "text116": "하이라이터 중에 저렴하고 퀄리티가 좋아서 1호를 잘쓰고 있었는데 엔위시 시온님 핑크빔이 예뻐서 구매해봤어요. 펄감이 오묘하고 이뻐요. 사용할 때 눈 앞머리에도 해주면 전체적으로 조화가 되서 이뻐요. 생각보다 핑크빛이 많이 돌아서 쿨톤 추천하지만 웜톤이 써도 이쁠 것 같아요.",
    "text117": "핑크색이라서 너무 눈에 띄면 어떡하지 걱정했는데 전혀 그렇지 않고요 쉐딩을 하지 않고 이것만 써도 친구들이 쉐딩 했냐고 물어볼 정도로 입체감이 살아나요. 조심성이 없는 편이라 팍팍 내려놓기도 했는데 전혀 깨지지 않았어요 아무리 써도 줄어들지를 않아서 잃어버리지만 않는다면 평생 쓸 수 있을 것 같아요",
    "text118": "저는 쿨은 확실한데 여쿨과 겨쿨을 어느 정도 다 쓸 수 있는 톤인데 핑크색이라서 너무 눈에 띄면 어떡하지 걱정했는데 전혀 그렇지 않고요 쉐딩을 하지 않고 이것만 써도 친구들이 쉐딩 했냐고 물어볼 정도로 입체감이 살아나요. 조심성이 없는 편이라 팍팍 내려놓기도 했는데 전혀 깨지지 않았어요",
    "text119": "색상\n정말 화려합니다 멀리서 봐도 핑크핑크한 하이라이터를 썼구나를 알 수 있어요\n이거 바르면 뭔가 화장이 완성된 기분이 듭니다\n특히 저는 핑크핑크하거나 딸기우유 메이크업을 할 때 이걸 쓰면 코나 눈 앞머리에서도 핑크빔을 쏘니 정말 좋아요!\n\n지속력\n사실 저는 지속력이 오래간다고는 잘 못느꼈어요\n그래서 저는 오늘 하루종일 화려하고 싶어! 라고 생각하는 날에는 들고 다니면서 화장실에서 톡톡 발라줬습니다\n근데 지속력이 오래가지 않더라도 색상이 이뻐서 감안하고 쓸만해요!\n\n디자인\n하트하트한게 귀여운데 약간 장난감 같아요 ㅎㅎ",
    "text120": "핑크빔 하이라이터 찾는 분들한테 강추하는 제품..! 발색력도 장난 아니고 존재감 대박이라 살짝만 올려줘도 핑크색으로 광채가 장난 아니게 납니다 ㅋㅋㅋ\n근데 제가 지성피부가 화장이 잘 무너지는 편인데 조금만 기름이 올라와도 바로 지워지고 그러더라구요ㅠ 그건 조금 아쉬웠지만 제품 자체가 특이하고 예뻐서 계속 구매할 예정이에요!!",
    "text121": "릴리바이레드 하이라이터 1호 샀다가 너무 좋아서 한통 다 비우고 다시 재구매 했습니다.... 제 집에 하이라이터가 차고 넘치는데 이게 1위에요 브러쉬로 바르는 것보다 손으로 바르는게 훨씬 예쁘고 바르면 그냥 진주 뽀용뽀용 인간이 돼요 진자 마음에 드는 하이라이터 ..!!! 하이라이터 한거 티 뽝 내고 싶으신 분들은 2호 , 은은하게 하이라이터 바르시고 싶은 분들은 1호 추천 드립니당",
    "text122": "❤️발색\n발색은 매우매우매우 좋습니다\n그래서 손으로 바를때 너무 진하게 될수 있으니 주의해야 합니다\n❤️광택\n완전 자연스럽게 하이라이터가 연출된다기 보다는 나 하이라이터 좀 했다! 정도로 연출이 됩니다\n그렇다고 해서 과하진 않아요\n❤️정리\n볼 콧대 눈머리 쪽에 해주니 화장의 퀄리티 자체가 완전 올라갑니다\n이 제품은 약간 핑크빛이 돌아서 쿨톤 분들께 추천합니다",
    "text123": "본인 : 여름쿨톤 라이트 (페일~뮤트)  건성+둔감\n제품 : 릴리바이레드 러브빔 글로우 베일 02 홀리빔\n\n두 달 사용 후기 \n\n✔️귀여운 장난감 같은 하트 디자인\n✔️블링블링 화려한 느낌을 줌\n✔️데일리로는 별로\n\n쿨톤한테 잘 어울릴 스타일의 핑크빔 하이라이터에요\n핑크+실버 조합이라 영롱함이 느껴져요🩷\n제형도 부드럽고 입자가 작아서 밀착이 잘되는 제형 그리고 건조해지지도 않는 촉촉한 하이라이터에요\n\n화려한 느낌에 하이라이터라서 데일리로는 조금 그렇긴 한데 놀러가거나 화려한 메이크업을 할 때 눈 앞머리, 입술산, 애굣살 위에 칠해주면 예뻐요\n그리고 블러셔 위에 포인트로 광을 줘도 예뻐요\n\n퍼프나 손으로 발색하기엔 너무 진해져서 브러쉬로 바르는게 더 은은하고 예뻐요 💖\n\n핑크베이스 하이라이터라서 쿨톤한테 추천해요",
    "text124": "하이라이터~ 매우좋음 매우 추천해요~ 색상이 매우 좋아여",
    "text125": "딱 한 번 발라야 은은한 느낌이에요 발림성은 좋으나 유지력이 아쉽습니다ㅠ",
    "text126": "파운데이션 파우더 턱쉐딩까지 했고 아이메이크업  전이에요 마지막 사진은 자주 사용해서 그런지 오늘은 노즈 쉐딩 브러쉬에 균일하게 묻어나서 발려서 사진에는 잘 안 보이네요 첫번째 사진보다 4번째 사진보시면 더 패였습니다 펄감도 실수로 많이 하이라이터 되도 쿠션팩트로 살짝 묻히면 콧대 부분은 조금 남아있어요",
    "text127": "쉐딩이 너무 어두워 요새 다시 하이라이터를 사용하고 있었는데 오늘 다 사용하게 되어 새로 사용하게 되었습니다 브러쉬에 묻혀도 날림도 없이 단단해서 좋아요 피부가 좋은 편이 아니기에 사진에는 밝게 잘 안나오겠지만 그래도 쿠션팩트로 수정을 덜 하게 되서 좋고 핑크 컬러가 거의 안 보여서 주사 피부염이 가려지는 것 같네요 광택도 은은하게 조금 돕니다",
    "text128": "위쪽부터 순서대로\n홀리카 슈가리스\n클리오 달빛 물방울\n릴바레 홀리빔 입니당\n입자 곱고 가루날림 없어요 발림성도 굳굳\n텁텁하게 발리는거 진짜진짜진짜 싫어하는데\n얘는 브러쉬나 손이나 다 무난하게 예쁨🤤\n텁텁한 느낌 딱히 없는 듯\n까마귀 펄처럼 입자 크지 않고 되게 작아요\n바세린광? 새틴광? 쪽 좋아하시는 분들은 이거 사세용\n글고 핑크빔이 생각보다 강렬해서 코에는 안쓰고 광대나 볼 쪽에만 사용합니더!!",
    "text129": "핑크색을 사긴 했는데 괜히 핑크색 했나?? 라느 생각이 들더라고요ㅠㅜ  만약 사실거면 흰색 추천해요! 이유는 빛 받으면 너무 핑크핑크하게 반사되서..\n\n 펄은 많이 강한느낌? 주로 코나 입술 위쪽에 합니다\n\n그리고 산 이유중 큰거는 디자인이 너무 귀여워요ㅋㅋㅋ\n\n❤️펄 입자는 많이 작아서 좋아요!\n\n❤️ 유지력도 나쁘지 않아요~",
    "text130": "lilybyred의 하트 모양 하이라이트가 너무 마음에 듭니다! 이 분홍빛 하트 모양 포장은 소녀심을 폭발시킵니다. 하이라이트 파우더는 매우 미세하고, 얼굴에 발라보면 아주 자연스러운 워터 라이트 효과가 나타납니다. 살뺨에 가볍게 스캔하면 살뺨이 팽팽해지며, 분위기가 완성됩니다. 사진을 찍을 때 아주 좋게 나옵니다. 매번 사용할 때 친구들이 메이크업이 세심하다고 칭찬합니다.",
    "text131": "이 하이라이트는 정말 말을 잃을 정도로 아름답습니다! 상자를 여는 순간 깜짝 놀랐습니다. 큐빅처럼 가는 블링블링인데 전혀 과하지 않습니다. 파우더는 실크처럼 섬세하고, 윗면은 모공이 전혀 보이지 않습니다. 가볍게 쓸어내리면 사과 근육이 바로 솟아오르고, 콧등도 입체적이고 자연스럽게 변합니다. 순간적으로 윤기가 나며, 마치 자체 부드러운 필터가 있는 것처럼 보입니다.",
    "text132": "반짝임이 정말 예쁘고 여리여리한 분위기를 잘 살려줘요.\n펄 입자가 고와서 부담스럽지 않고, 햇빛이나 조명 아래서 보면 정말 예쁩니다.\n촉촉하게 밀착되면서 들뜸 없이 오래 유지돼서 데일리로도 좋아요.\n패키지도 사랑스럽고 선물용으로도 만족스러워요!",
    "text133": "최근 핑크 하이라이터에 관심이 가서 이것저것 테스트 해봤는데 이것만큼 색상이 쿨한게 없어서 구매…\n\n클O오 프리즘은 살짝 홀리밤보다 좀 더 웜하구요\n에O쁘아는 입자가 좀더 작고 완전 쉬머펄 느낌에 좀 더 흰끼가 돕니다..\n\n두 제품다 원하는 느낌은 아니라 홀리빔 샀는데 진짜 이거임… 너무 이뻐요..",
    "text134": "엔시티위시 시온님 손민수하려고 샀는데 타사 핑크 하이라이터들도 많이 샀오소 돌아가면서 썼는데 여기가 제일 핑크빔이 센 것 같아요 근데 너무 퍼석해서 밀척력이 좋지는 않아서 하이라이터 스틱 위에 바르는 거 추천드려요! 군데 핑크빔이 발색력이 진해서 코에 바르는 건 좀 부담스러울 수도 있어요ㅠㅠ",
    "text135": "애교살 하이라이터로 쓰고 있어요! 핑크끼가 예뻐서 애교살에 바르면 딱이고 얼굴 부위(코, 볼)에 바르기에는 아무래도 핑크색이다보니 부담이 좀 있는 편이에요. 오늘 술집에서 나만 보였으면 좋겠다! 싶을 때 한 번씩 용기내서 얼굴에도 바르는데 데일리용은 아니지만 그렇게 튀지도 않고 예뻐요.",
    "text136": "펄 자체는 너무 나도 이쁨니다! \n하지만 화려한걸 좋아하는 저로썬 펄감이 약간 아쉬운 느낌이네요 빛에 반사될때는 펄감이 너무 이쁜데 없을때는 하이라이터가 티가 안나요 \n제가 잘 못 바르는건가 싶어서 브러쉬로도 발라봤고 손으로도 발라봤는데 흠... \n그리고 바를때 손으로 바르면 바르고 싶은 부위에 발리지도 않아서 좀 많이 난감했습니더 ..ㅋㅋ\n그래도 펄이 진짜 이뻐서 코 끝이랑 눈 앞머리에 사용하기 적절했어요 물론 섀도우 팔레트에 펄이랑 섞어서 사용했습니다ㅃ",
    "text137": "최고에요! 평생 갈웜으로 살아왔는데 여쿨이었습니다... 쿨톤으로 화장품 다 갈아엎는중으로 처음 쿨톤 하이라이터 사봤어요! 너무너무 좋아요 저연스러운 핑크에 살짝 블루펄도 보이고 화이트펄이 예뻐요.. 갠적으로 이거는 코에 하는게 젤예쁘더라구요!",
    "text138": "딸램이 구매하고 싶어서 사줬는데 넘 좋아나 하네요...\n좋아하네요..",
    "text139": "화장시작한 딸래미가 사고싶은  목록에 있는 화장품중하나...올영세안하니 구매해서 저렴히사서 좋으네요...아이가 넘 좋다고 하네요..@촉촉하고..",
    "text140": "하트모양 케이스가 예뻐서 질럿는데 그냥 무난하게 쓰기 좋아요~",
    "text141": "패키지가 약ㄱ간 유치하지만 잘 쓰고 있어요 ㅎㅎ 펄감이 너무 이뻐요 홓ㅎ",
    "text142": "쿨톤 하이라이터로 하나쯤 있으면 예쁜 템 !!\n젤리?느낌이라 가루날림도 없고 발색도 잘되요\n개인적으로 홀리빔은 사이버틱한 느낌에 하이라이터 느낌이라서 광대나 눈 앞 애교살에 바르면 넘 예뻐요ㅠㅠ",
    "text143": "펄감이 잘 보여요 이뻐요 오묘빔은 너무 화이트 화이트해서 이게 더 좋은 거 같아용",
    "text144": "너무 흰빛의 쿨톤 하이라이터가 아니고 은은하게 핑크빛도 돌아서 정말 만족해요❤️",
    "text145": "저 여쿨라인데 앞으로 홀리빔에 정착하려고요...진짜 예뻐요 진짜",
    "text146": "사용 후 만족도가 높아 다른 제품과 비교할 필요가 없다고 느껴집니다.",
    "text147": "ㄷ거의 처음 사보는 하이라이터 인대 이뻣어요\n양은 뭐 하이라이터 특성상 안 줄어들어서 오래 쓸것같습니다",
    "text148": "입자가 생각보다 굵어서 베이스가 까져서 어따 발라야하는지 모르겟슨",
    "text149": "정말 핑크빛으로 빛나요! 글리터리하다기보다는 각도에 따라 핑크빛으로 비치는 광 느낌입니다. 그래서 밑 바탕색은 없고 빛을 받을 때만 분홍색으로 보여요.",
    "text150": "펄 입자가 곱고 넘 이쁜 광.. 말로 설명 할 수 없어요 그래서 색깔별로 다 쟁여놨어요\n근데 전 흰색이 젤 맘에 들어옹",
    "text151": "개인적으로 릴바레 이 하트제품은 거의 다 삿어요 ㅎ 색깔별루",
    "text152": "화면상으로 보기에는 너무 화려한 색일까봐 반신반의하며 주문했는데 적당히 예쁜색입니다.",
    "text153": "아직 안 써봣는데 좋을 것 같아요 !! 완전 기대중임미다요 ㅎㅎ",
    "text154": "발림성이 부드러워서 민감한 입술에도 자극 없이 사용돼요\n발림성이 부드러워서 민감한 입술에도 자극 없이 사용돼요",
    "text155": "펄감이 강하고 쨍하게 올라와요 발림성 괜찮고 가루 날림 없습니다",
    "text156": "펄이 강해서 지속력이 오히려 높은 것 같아요! 콧대에 사용해주고 있어용",
    "text157": "가성비 최고에요! 크기도 작아서 가지고 다니기에도 좋아요! 컬러는 핑크빛입니다~",
    "text158": "핑크빔하이라이터를모으고있는데 제일강한핑크빛을발색한다고해도과언이아닌 하이라이터입니다 가격대로저렴하고 확실한핑크빔을원한다하면 홀리빔을추천드립니다",
    "text159": "정녕 이 컬러를 데일리로 쓰는 girl들이 있다고? 이건 완전 밤에 party가는 핫girl들만 쓰는 형광빔인데... 예쁘긴 예뻐서 가끔 손등에 바르고 바라보다가 지워요",
    "text160": "삥꾸삥꾸!! 하이라이터!!! 이런느낌입니다 화려한 메이크업 마무리로 눈두덩이랑 애굣살에 얹어야함 데일로는 no. 발색은 릴바 따라올 하이라이터가 없네여 색깔별로 전부 구매했어요",
    "text161": "이뻐욤 ㅎ 핑크핑크하고 촌스럽지가 않음 사세욤👍👍ㅎㅎㅎ",
    "text162": "제가 원래 오묘빔을 사구싶엇는데 ㅠㅜ없어서 홀리빔을 삿그든요? 근데 핑크핑크 넘 이뽀여..... 하이라이트중에서 젤이쀼여🩷",
    "text163": "오묘빔 홀리빔 둘다 구매했어요 사용은 아직 많이 안해봤지만 좋은거같습니다",
    "text164": "이뻐요 품절전에 두개다 구매했어요. 아직 사용전인데 한달후기 남기겠습니다",
    "text165": "은은한펄감이 부담스럽지않고 데일리로 쓰기 좋아요\n발색도 과하지않고 이뻐여",
    "text166": "펄 입자가 보이는 그런 빰빰 펄이 아니라 꾸덕하게 뭉쳐있는 펄이라 그런지 날림도 없고 빛 받은 것처럼 너무 예쁘게 발려요....... 인생 하이라이터예요 화이트도 구매하려고요 패키지도 마음에 들지만 무엇보다도 손가락으로 눌러발랐을 때 꾸덕하게 묻어나오는 거요 광택도 자연스럽고 입자도 작아서 얼굴에 올리면 안 보여요 핑크 메이크업 하고 싶으신 분들 필수템이에요!",
    "text167": "펄 입자가 너무 고와서 많이 발라도 자연스러워요\n입자가 작은 만큼 애굣살에는 비추천이고\n광대랑 코, 눈 앞머리에 추천드려요👍🏻👍🏻\n\n발림성은 좋은데 핑크라 그런지 발색은 덜 밝은 편\n\n펄 색감은 완전 보라빛이라 부담스럽다 하면 01번 사고\n난 쿨톤화장이 좋다 하면 02번 사세요\n전 둘 다 써본 사람으로서 01번이 유용하게\n여기저기 쓰기 좋음😗😗",
    "text168": "하이라이터 뽝주고싶을때 사용하면 딱인제품 바로 요고에요!! 소량발라도 하이라이터 펄감이강해서 나 하이라이터했다가 바로 나오는 제품같아요!! 하이라이터 완전 좋아해서 구매해봤는데 기대이상으로만족합니다ㅜㅜ♥︎ 2호는 좀 강하다고해서 1호살까고민했지만 1호는 흰끼가 좀돌아서 저는 핑크빛하이라이터를원해서 2호로 구매했어요,, 핑크빛도 자연스럽고 이쁘게돌면서 광이 진짜이쁜거같아요..이거사길잘한거같아요!! 너무 많이바르지만않는다면 이쁜하이라이터 누구나 가능입니다!! 초보자분들은 좀 어려울거같아요(워낙 소량발라도 펄감이강해서 양조절진짜 중요하거든요) 그치만 이거 색도너무이쁘고 한번쯤구매해보시길 컬*그램도 애용했는데 저는 이제품이더 좋았습니다ㅜㅜ!! 워낙하이라이터 좋아해서 디자인도이쁘고 색이 너무 제취향이라 구매해봤는데 기대이상으로만족해요🤍🤍 흰끼도는거원하시면 1호추천드려요 웜톤분들은 (3,4)구매하심될거같아요! 이거 은근 쿨끼많이돌아서 웜톤분들에겐 잘안어울릴거같긴해요. 바르고나면 손에 잘 묻지도않고 잘지워지지않아서 하이라이터 고민하심 이거 추천드려요",
    "text169": "레전드~ 예뻐요 릴바레 하이라이터가 워낙 유명해서 샀던거였는데 제 생각보다 훨씬 마음에 들었어요!\n입자가 얇고 고와서 예쁘게 표현 돼요\n하지만.. 브러쉬에는 잘 안 먹히는 관계로 눈 앞머리에 사용하지 못하는 건 조금 아쉬웠습니당\n생각보다 핑크핑크해요!! 그래서 광대에 바르기엔 좋은데 쉐딩 빡세게 한 날 에는 코 사용 좀 부자연스러워요\n오묘빔 다음에 사려고요~!",
    "text170": "진짜 미쳣어요… 제발 사세요 솔직히 홀리빔 사진 보고 아 너무 핑크핑크하다 망햇다 생각 햇는데 그냥 실제로 보니까 오묘빔보다 훨이쁨것같야요 진짜 코에 하이라이터 격으로 바르면 영롱하고 너무 예쁨… 다른 화장 다 망쳐도 이거 하나면 살아나기 삽가능",
    "text171": "하트모양 넘 귀엽구..핑크펄 하이라이터를 갖고 싶어서 구매했습니다💘\n펄 입자는 고르고 만지면 밀착력이 좋은거 같아욘..바르고 나면 광택이 딱 쿨핑크라 쿨 느낌 낭낭해요\n쿨톤 화장하고 나서 코끝이나 눈 앞머리쪽에 바르면 핑크느낌이 더 살아나요..다만 넘 욕심내서 바르면 살짝 부담스러우니까 양 조절해서 발라주면 좋을 것 같습니당!",
    "text172": "피부에 은은한 광을 더해줘서 화사한 느낌은 있어요.\n다만 제 피부에는 조금 뭉치는 느낌이 있어서\n자연스러운 광을 기대하시는 분들께는 다소 아쉬울 수도 있을 것 같아요.\n\n많은 분들이 예쁘다고 하는 제품인데, 저는 약간 사이버틱한 느낌이 들기도 했어요.\n메이크업 위에 덧발랐을 때 뭉침 현상도 조금 있어서\n민감하신 분들은 사용 시 참고하시면 좋겠습니다.\n\n가격대가 있는 제품이라 신중히 고민하고 선택하는 게 좋을 것 같아요.\n개인적으로는 재구매 계획은 없지만,\n피부 표현에 따라 만족도가 다를 수 있는 제품입니다.",
    "text173": "이거 완전 빡쎈 화장할때 써야될 제품이에요... 와 발색력이 특히 무친놈이고 색이 보라느낌 강한 핑크라 저는 겨쿨분들 추천드립니동 여라인데 이거 안바르면 음 메이크업~ 느낌인데 얘만 얹으면 으야!!!! 메이크업이지롱!!@!! 이런 느끰..?ㅎㅎ 빡쎈 화장 선호하시면 꼭 쟁여두세요",
    "text174": "메탈릭한 광(발색력강한) 원하시면 사지마세요! 데일리로 쓰실분들은 ㄱㅊ할거같음",
    "text175": "님들 이거 미쳐따잉 이거 없으면 화장 못해요 그리고\n그 뭐지 잃군줄 알고 오늘드림으로 바로샀는는데\n화장대 밑에있엇음 오히려좋음 두개 나이스\n펄입자는 엄청 고아요\n광택 굿이고 사용 전 후 차이 진짜 굿 ㅡ ㅡ 💜🤍🩷",
    "text176": "제가 썼던 하이라이터 중에 가장 핑크핑크해영 볼에 바르면 예뻐옹",
    "text177": "착한가격에 잘 구매 했습니다 번창하세요 감사합니다. 잘 사용중 입니다",
    "text178": "핑크끼가 있어서 짱 이뻐용\n가루날림은 없는 편이지만\n잘 뭉치는 편이라 조심해야해요!!\n디자인도 이쁘고 펄감도 적당히 강해서 빤짝이는 느낌 좋아하시면 강추!",
    "text179": "생각보더 더 핑크핑크 했습니당,, 아주 조금씩 발라야 할거 같아요 ㅠ",
    "text180": "아주 잘 사용하고 있습니다. 세일할때 구매하니 좋네요 굿 입니다",
    "text181": "쿨톤인데 되게 색 뽀용하구 여쿨보다는 겨쿨?한테 잘 어울릴거같아요 그리고 뭔가 화장 뽝 하고 싶을때 좋을거같아요",
    "text182": "하이라이터가 되게 자기주장이 강하고 ㅋㅋ 지성은 모르겠는데 땀이 많이 나는 저는 좀 그렇게 지속력이 강하지는 않았습니다 그리고 제가 산 색상은 진짜 찐 겨쿨이나 강한 여쿨한테만 추천드립니다.. 되게 핑크라는 주장이 강해요 ㅋㅋ…",
    "text183": "적당한 펄감도 좋고 발림성도 좋아 섀도우 대신 사용하고 하이라이트로 쓰기도 좋다",
    "text184": "발림성도 진짜 좋고 엄청 진해요 빛없으면 하이라이터가 아니라 핑크 쉐도우 바른 거 같아서 양조절 잘 해야해용",
    "text185": "릴바레는 그냥 사세요 하이라이터가 발림도 좋고 펄도 이뻐서 코에 바르든 입술 위에 바르든 볼에 살짝 바르든 너무 이뻐요..",
    "text186": "브러쉬보다는 퍼프로 올려야 쉽고 빠르게\n올려집니다^^\n광대부분에 살짝 올려주면예뻐요^^",
    "text187": "펄감이 강하다기보단 정말 자연스럽게 빛나고 모공 부각도 안되고 막 매트하지도 않고 밀리지도 않거 정말 예쁘게 발려요",
    "text188": "예쁜 케이스에 반했으나 펄이 들어가 예쁘고 핑크빛이 좀더 생기있어보여요",
    "text189": "직접 테스트해보기는 했는데 생각보다 분홍빛이 더 많이 돌아서 꼭 직접 발라보시길 추천합니다..",
    "text190": "핑크빔 구매했어요\n볼터치 위에 살짝올려보려구요^^\n퍼프에 살짝 찍어서 바르니 예쁘네요^^",
    "text191": "케이스 이쁨 ㅎㅎ광택이 은은하게 나서 자연스럽고,\n펄 입자가 고와여~~",
    "text192": "하트모양 너무나 귀여워여 색깔도 이쁘고 마음에 들어옅ㅋㅋ",
    "text193": "핑크색 하이라이터 사고싶어서 고민하다가 결정한 제품인데 발림성이 좋고 유지력도 오래가서 맘에들어요! 살짝 흰끼가 조금 있는 핑크색입니다. 꾸미고 싶은 날마다 발라주고 있어요.",
    "text194": "케이스도 이쁘고 향도좋아여.펄입자도 적당해요.강추합니다",
    "text195": "색감 완전 짱….. 핑쿠핑쿠 엄청 예쁘고 지속력도 짱……….",
    "text196": "핑크빔병이 걸려서 주문했어요. 오묘빔 홀리빔 사이 많이 고민했는데 블러셔 겸사 좋아용",
    "text197": "얼굴에 부분 부분 하이라이터 & 펄감 주려고 샀어요. 만족이요^^*",
    "text198": "발색 잘 되는 하이라이터 찾고 있었는데 시간 지나도 진하게 발색된게 유지돼서 좋았어요",
    "text199": "일단 하트 너무 귀엽고요ㅠㅠ색 아주 맘에 들어요 안깨졌으묜 조켓서요ㅠ",
    "text200": "핑크빔 찾고 있었고 일단 마음에 듭니다 ㅎ\n손으로 바르면 뭉치는 제형이고 브러쉬 로 살살 털어서 바르니 원하는 느낌으로 발색 되요! 예쁘네요 핑크빔 광광!!"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "[핑크 클로젯 에디션] 릴리바이레드 러브빔 글로우 베일 5종",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018120313ko.jpg?l=ko",
    "review_name": "03 슈가빔",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181203",
    "text1": "콧등이랑 미간 턱쪽에 포인트로 사용하려고 선택했어요~ 가루말림 없이 가볍게 발라지는 타입이예요! 감성빔, 러브빔과 함계 파우치 필수템이랍니다!",
    "text2": "릴바레 진짜 하라,블러셔 색감 맛집 \n펄이 진짜 그 촌스러운 펄감 아니고 진짜 이쁜 펄이라 사실 저한테는 오프라 보다는 이게 ㄹㅇ 갓성비 하라라서 너무 조아요\n하라 너무 하다가 잘못하면 기름같거나 뭉치는데 이건 진짜 그런게 없어서 너무 좋고 진짜 🐶만족. 다들 갓성비 하라 찾으신다? 그럼 무조건 이거 한번만 구매해보세요 아니 테스트라도 해보세요 진짜 사고싶어져요 \n\n!!진짜 중요한게 사람마다 스킬이 다르겠지만 저는 손으로 하니깐 베이스가 살짝 까지는거같아서 무조건 브러쉬 추천 \n\n(제 리뷰가 도움이 되셨다면 👍🏻  조심스레 눌러주세요)",
    "text3": "진짜 딱 데일리 하이라이터로 딱 좋음!! 발림성도 부드럽게 발리고 색도 부담스럽게 막 핑크 너무골드 이런거 아니고 진짜 딱 밝혀줄 곳 있으면 슥슥 걍 손으로 해도 너무 예쁨.. 난 코에 자주하는데 부담스럽지도 않고 너무 얘쁨 근데 화려한 화장 하시는 분들은 좀 약하다고 느껴질수도 있을듯..!",
    "text4": "이게 진짜 진짜라 해외 하라랑 국내 하라 다 비교해봐도 얘만큼 데일리하면서도 눈에 띄고 촉촉한 제형이라 날아가지도 않고 지속력 너무 좋고 은은하몬서도 화려해서 진짜 볼이랑 코에 쓰기 너무 좋고 레몬색 베이스에 핑크빔이라 피부에 가장 잘 어우러지는 인위적이지 않은 핑크 진주 하이라이터가 없어요 심지어 가성비 ㄷ ㄷ",
    "text5": "많이 떨궜는데 깨지지도 않고 펄감도 오묘하니 너무 예뻐요 친구들한테 영업하지도 않았는데 다들 정보 물어가고 손민수 했어요 웜톤 색처럼 보이는데 오묘한 핑크빔입니다! 바세린 광은 아니고 약간 반짝반짝 화려한 펄인데 너무 예뻐요 완잔 코성형 쌉가능 입니다 개강추",
    "text6": "지금까지 써본하이라이터중에서 가장 느낌이 색달랐어여!\n뭔가 얇다해야하나?? 몰겟지만.. 아무튼!!\n일단 슈가빔은 핑크빛이 많이돌앗으여 약간 흰7핑3느낌??\n모공부각은 나쁘지않앗고 저는 요거 팬브러쉬랑 궁합이조앗음\n제가 같은거 연속으로 잘안쓰는데!! 요거는 한 일주일동안도 씀;; \n너무 자글자글화려한듯하먼서도 자연스러움\n\n결론은 걍 이쁜자연스러운 물건임 ㅋ\n\n사진에선 흰색느낌 강한데 코에서는 흰3핑6느낌!!\n\n수정은 해주긴햇으여",
    "text7": "정신차려보면 반짝이가 온 사방에 묻어있는 그런 하이라이터? 아닙니다 반딱반딱 하이라이팅은 진짜 기깔나게 잘되는데 입자큰 글리터펄도 아니고 그렇다고 촌스럽게 광 번쩍번쩍거리는 그런 과한것도 아닌.. 진짜 내 얼굴 입체감 살려주는 데일리하라. 슈가빔으로 꼭 사세요!! 진짜 데일리하라. 톤 안타는 이쁘니>-< 데일리라고 꾸꾸꾸에 못쓴다는건 또 아니에요.. 꾸꾸꾸에도 이쁨. 짱이에요.",
    "text8": "너무 잘 돼요 한번 더 샀어요\n사용 후 또 사려구요!!!\n애정템 등극 입니다",
    "text9": "눈에띄게 펄이 반짝이지않고 은은하게 잘퍼져자연스럽게 바르기 좋아요 끈적임도 덜해 사용하기도 나름 편합니다",
    "text10": "그 광 색? 이 너무 이뻐요 오묘한 핑크? 주황? 느낌 나는데 코가 뾱뾱 살아난답니다 글린트인가 그거보다 이게 더 좋아여 안 사각사각거리고 펄 입자가. 크지도 않고 좋습니당",
    "text11": "이쁜데 자연스러운 하이라이터 찾으시는분들, 아묻따 사십셔. 사실 친구가 쓰는거 써보고 넘예길래 하라 갈아타면서 손민수한거라 오묘빔을 사려했는데, 추구미가 자연스러움인 제겐 너무 튀더라구요.. 그래서 고민하다 슈가빔을 샀는데 진짜 넘예입니다. 딱 발랐을 때 튀는 광이 아니라 자연스럽고 예쁜 광? 심지어 반짝이 빤딱빤딱 거리거나 시간지나면 빤짝이 얼굴전체에 퍼지거나 그런거 전!혀 없습니당 데일리 하이라이터? 아묻따 데려가세요~~",
    "text12": "너무예뻐욤 ㅎㅎ 친구가 선물해줬는데 진심 봄웜필수템!!",
    "text13": "저번에 다른거 쓰다가 깨져서 이번에 올영세일할때 다른거 사봤는데 너무 이뻐요..//",
    "text14": "사진에서 왜 이렇게 하얗게 나오는지는 전혀 모르겟는데\n웜톤 하이라이터 절대 맞고요 음 오묘빔도 잇는데 둘 다 솔직히 별로임. 가격이 착한걸 감안하면 괜찮은 수준임!",
    "text15": "개영롱함 골드한 거 쓰다가 핑크빛 써봤는데 개예뻐요 입자도 고와서 예쁘게 발려요",
    "text16": "<<한달사용후기>>\n하이라이트 싼맛에 샀어요\n자연스러운 메이크업엔 비추 \n생각보다 펄감이 강해요 \n.\n질감은 베이스벗겨지는 하이라이터는 아니에여\n슈가빔은 화이트펄에 약간의 핑크빔이에요\n저는 봄웜톤인데 부담스럽디않아여\n.\n지속력은 낫밷\n저는 수정은 해줬어요 (수정은 딴걸로)",
    "text17": "릴바레는 색조맛집! 하이라이터도 아주 예뻐용 ♡♡!! 지속도굳",
    "text18": "제가 여러 가지 하이라이터를 써봤는데 저는 이게 가격적인 측면에서도 그리고 무엇보다 발림성에서도 제일 좋은 거 같아요.\n저는 사실 비싸거나 싸거나 중요하지 않고 일단 제 피부에 올렸을 때 예쁘냐 안 예쁘냐가 중요한데 이게 마음에 들어서 계속 구매해서 쓰고 있구요. 그리고 가격도 저렴해서 좋아요\n그래서 선물도 했는데 당사자도 마음에 들어해서 뿌듯한 구매였습니다\n다만 제가 쓰고 있는 아우라빔은 이제 판매를 안 하는 거 같아서 아쉬워요",
    "text19": "발림이 균일하고 피부에 자연스럽게 밀착돼요. 무겁지 않고 커버력이 좋아 잡티를 잘 가려줘요. 지속력도 괜찮아 하루 종일 깨끗한 메이크업을 유지할 수 있어 만족스럽습니다.",
    "text20": "바르는 도구 문제일 수도 있긴 하지만발랐을 때 약간 베이스 벗겨짐 있어요 색감이나 그런건 가격대비 괜찮은 것 같아요!",
    "text21": "웜 쿨 안가리고 다 잘맞아요 !! 코에 샴페인 빛 진주가 콕..",
    "text22": "홀리카 일부 하라 색상이랑 비슷한거 같아서 비교샷 가져와봤어요.\n\n슈가빔이 제일 샴페인화이트끼 도는 편이고 크림릿은 이름 그대로 웜 아이보리한 느낌이 조금 더 추가된듯 해 보입니다.\n\n릴바레 하라는 처음 사용할땐 건식에 가까운 젤리도우 타입이라 느껴질 수 있는데 테스터 보니까 갈수록 습식으로 바뀌는듯 했구요, 시간에 따라 사용하는 도구도 좀 달라질 수 있을 것 같은데 일단 기본적으로 입체감을 잘 살려줘서 요철이나 모공 있으신 분들은 프라이머로 기초공사를 잘 해주시고 발라주시는걸 추천드려요.\n\n지속력은 보통 정도였던것 같습니다. 그렇게 길진 않고 6~8시간 정도 간 것 같아요~~",
    "text23": "화장을 잘 안하고 연하게 하는 편이라 하이라이터는 이번에 처음 써보는데 괜찮네영,,,케이스가 너무 귀염뽀짝하니 예뻐서 산게 구십구쩜구..ㅎ 우선 화장을 연하게 하다보니 과하게 올라오는 걸 안좋아해서 최대한 덜 튀어보이는 슈가빔으로 샀는데 오몸모모..예쁘당..ㅎ 하얀바탕에 레몬과 핑크빛가 연하게 올라오는데 부담스럽지 않아서 좋았습니다 ! 다른 부위는 아에 시도조차 안해서 모르겠으나…코 끝 위주로만 바르는데 은은하게 티나는 듯 안나는 듯 딱 좋아영ㅎ 하트모양에 패키징이 귀여워서 산 건데 나름 잘 쓰고있고 가루날림 하나 없어서 좋습니다, 손이나 미니퍼프로 살살 올려서 사용즁 !",
    "text24": "화장을 잘 안하고 연하게 하는 편이라 하이라이터는 이번에 처음 써봅니다,,,케이스가 너무 귀염뽀짝하니 예뻐서 산게 구십구쩜구..ㅎ 우선 화장을 연하게 하다보니 과하게 올라오는 걸 안좋아해서 최대한 덜 튀어보이는 슈가빔으로 샀는데 오몸모모..예쁘당..ㅎ 하얀바탕에 레몬과 핑크빛가 연하게 올라오는데 부담스럽지 않아서 좋았습니다 ! 다른 부위는 아에 시도조차 안해서 모르겠으나…코 끝 위주로만 바르는데 은은하게 티나는 듯 안나는 듯 딱 좋아영ㅎ 하트모양에 패키징이 귀여워서 산 건데 나름 잘 쓰고있고 가루날림 하나 없어서 좋습니다, 손이나 미니퍼프로 살살 올려서 사용즁 !",
    "text25": "웜톤 피부라 추천받아 선택한 색상, 노랗게 뜨면 어쩌나 걱정했는데 생각보다 발색이 핑크핑크라 마음에 들었어요! 투명 커버도 예뻐서 안버리고 보호용으로 쓰고있어요.",
    "text26": "매장가보니 하이라이터 색상이 3가지 있더라고요 그중에서 가장 맘에 드는 거 구매했어요.. 심지어 지금 세일해서 만원 이하에 살 수 있어요 하이라이터 입문용으로 추천드려요 저렴하게 구매하셔서 사용하실 수 있어요 발림성도 괜찮고 일단 패키징이 기여움",
    "text27": "올영에서 자만추해서 구매한건데 화장할때 빠지면 안되는 존재가 되버림 가성비 하이라이터 개추천 웜 쿨 안가리고 데일리로 다 잘 어울릴듯 개이쁨",
    "text28": "진짜 좋으니깐 무조건 사세요. 올영세일때 사면 더 싸요!무조건 사세요 강추~",
    "text29": "흠 \n몇번쓰고\n이제 안쓰긴 하지만..,......\n존재감 잇는 펄 아애요",
    "text30": "하이라이터 없어서 산건데 진짜 마음에 듭니다. 빈틈없는 펄감도 예쁘지만 은은하게 반짝여서 좋아요. 나 하이라이터야!!이게 아니라 나 은은하게 반짝이지?  이런 느낌이라 넘 예쁨!",
    "text31": "막 발라도 예쁘게 올라가서 좋고 지속력도 좋은데 잘 깨져서 아쉽..🥺",
    "text32": "티나는 화장을 안좋아해서 무광하이라이터만쓰다가 너무 티가안나서 도전해봣는대요 다른분들 리뷰보고 집에잇는 다이소 총알 브러쉬로 하니까 와 진짜 ㄴㅁ 조흠;; 이가격에 얻어갈수잇어서 너무 좋습니다 하이라이터는 여기 정착할듯,,",
    "text33": "좋아요!! 그 썬빔이랑 비교하면 좀 더 뉴트럴해요 얼굴에 얹으면 많이 안비슷해요",
    "text34": "사실 하이라이터 다써서 그냥 급하게 서치해서 산 거였는데 핑크빛 도는 하이라이터를 별로 안좋아해서 좀 쓰다 말겠다 싶었는데 쓰다보니 핑크빛은 은은하게 나고 입자도 고운것 같아서 꽤나 잘쓰고있었는데 쓰던 일주일만에 산산조각 나버렸습니다 ㅋㅋㅋㅋ 근데 이 뿐만 아니라 릴바레 이 하트케이스 시리즈는 전부 내구성이 별로에요 케이스랑 분리되는건 정말 하루도 안걸리고 깨지는덴 일주일입니다 정말 이쁘게 잘 만드는데 내구성 너무너무 안 좋아요 일주일만되서도 깨지니까 돈낭비라고 생각이 들어서 이 시리즈는 더 이상 구매 잘 안합니다",
    "text35": "화장잘하는 친구가 하이라이터 릴리바이레드 스는데 추천해주길래 갈웜인 저는 한번 슈가빔을 사봤어요🌌🌸 일단 케이스 너무 이쁘고 귀옆고 깜찍해서 1차 합격이에여 사이즈도 들고다니기 딱 좋은 사이즈라서 만조쿠하고 팔목에 함 해보니까 빤짝빤짝 인어비늘 갈고난 다음에 햇빛한방울 ☀️첨가한 느낌의  광택이 진짜 너무 이뻐요 놀러갈때 쓰려고 장만했는데 벌써부터 기대되네용🥹👍🩷",
    "text36": "딸아이가 오묘빔을 사용하는 것을 보고 저는 슈가빔으로 샀는데 아이가 이 색이 더 자연스럽다고 요걸 더  사용해요.\n광대 윗부분이나 콧대에 자연스럽게 볼륨을 줄 수 있어요. 그치만 지속력은 조금  아쉬워서 반드시 픽서 사용라길 권해드려요.\n사진으론 가운데 색상이고 3번정도 발색한 상태입니다.",
    "text37": "하이라이터 많은데 요새 잘 쓰고 있어요. 장점 적어보면\n\n1. 발색 \n톤은 상아색 있는 핑크 쿨톤이에요. 개인적으로 너무 파란끼 돌지도, 너무 노란끼 돌지도 않는 적당한 쿨베이스라 좋아요. 하이라이터가가 너무 존재감 들어내는걸 좋아하지 않는 편이여서요!\n\n2. 사용 위치\n저는 주로 콧대+콧망울에 사용합니다. \n\n3. 지속력\n지속력 나쁘지 않은 것 같아요.\n\n4. 패키지\n패키지 너무 귀여워요..🩷 릴리바이레드 쉐도우도 있어서 같이 들고 다니면 졸귀입니다! 패키지 하나로 이렇게 기분 좋을줄이야....",
    "text38": "펄이 이쁘고 입자도 꽤 고와서 좋은데 지속력은 딱히.. 그리고 음 웜톤이라 슈가빔 샀는데 웜톤이여도 오묘빔이 나았을 것 같아용",
    "text39": "원래도 쓰고 있었는데 떨어트려서 깨지는 바람에 재구매했습니다. 색상 너무 예뻐요.",
    "text40": "펄감도 적당하고 핑크빔이라 이쁨\n테스터 써보자마자 삿음!!",
    "text41": "눈썹 뼈 나 광대 아무데나 발라 줘도 예쁘고 생각보다 엄청 평범한 색깔은 아니라서 다닐 때마다 뭐냐고 질문 받기도 함",
    "text42": "슈가빔이 릴리바이레드 하이라이터 중에 가장 예쁜 것 같아요",
    "text43": "ㅈㅂㅈㅂ 인생템임 이 가격에 이런 하이라이터? \n릴바레밖에 없음 초반에는 끼이는 게 좀 잇나 싶었는데 가냥 내 착각이엇음 넘 좋코 코가 생겨요 쟁이세요 다들",
    "text44": "예쁜 진주광... 색이 너무 이쁘고 발색 조아요.. 케이스가 너무 귀여움",
    "text45": "너무 예뻐서 두 번째 구매예요! \n\n색상- 레몬핑크빔이라 화이트 컬러보다 피부에 훨씬 잘 어우러지면서도 제가 원하는 핑크빔이 나와서 다른 화이트 핑크 하이라이터보다 손이 더 자주 갑니다! \n\n제형- 말랑말랑한 제형이라다른 가루 타입 하라보다 지속력이 좋고 확실하게 광이 올라가요! 볼이랑 이마 코 다 이걸로 해요 ㅎㅎ\n\n도구- 다이소 핑크 총알 브러쉬랑 궁합 짱! 볼은 미니 퍼프로 합니다!\n\n장점\n- 볼에 좀 과하게 많이 얹어도 하나도 안 부담스럽고 시간 지나면 점점 피부랑 어우러져서 사진에는 깨끗하고 완전 탱글한 볼처럼 나와요 ㅎㅎ \n\n-많이 떨어트렸는데도 잘 안 깨져서 너무 좋습니다 근데 작년이 맘 때쯤 한 번 와장창 깨트려서 3/2가 날아갔어요... 근데듀 진짜 오래써요 아직도 쓰는 중 세일해서 하나 샀는데 내년쯤 꺼내 쓸 것 같아요 ㅎㅎ 이 가격에 이 퀄리티에 이 양이면 진짜 안 살 이유가 없습니다 \n\n\n단점- 촉촉한 제형이라 손으로 잘못 바르면 베이스 까져요ㅜ 도구로 바르는 걸 추천합니다!",
    "text46": "생각보다 텁텁하게 올라가요. 진주같은 실키\n한 느낌보다는 그냥 펄 섀도우랑 비슷했어요\n또 다른 하이라이터에 비해 화려하고 말 그대로 빔을 뿜는 제품인 편이라 데일리로는 못쓰고 있고 특별한 날에만 꺼내게 됩니다\n그래도 패키지가 예뻐서 소장 가치는 있는 것 같아요",
    "text47": "너허어어ㅓ엉무나 이쁘고 영롱해요...\n참고로 전 21-22호 봄웜. 건성피부.\n잘못하면 하이라이터 바른 자리가 더 어두워지는 이상한 피부톤인데(엄청 흰피부가 아닌데도 그렇더라구요) 쿨하게 하얀건 또 톤하고 안맞아슈 사이버틱해지고 ㅋㅋ\n내인생에 하이라이터는 없는건가 하고 있었는데 슈가빔을 발견! 화이트 핑크코랄펄? 정말 딱 맞게 영롱합니닷♡",
    "text48": "내 인생 하이라이터 TOP5 리스트에 들어요\n터치인솔 팔레트에 있던 하라(단종됨ㅎㅎ),\n캐트리스 하라, 홀리카홀리카 슈가리스, 캔메이크 하라, 글고 릴바레 슈가빔,, 다들 메모해두쇼..\n단종된거 빼고 슈가리스랑 슈가빔이 진짜.. 내가 애지중지하는 제품이에옹.. 슈가리스는 완전 핑크빔이고 슈가빔은 완전 레몬빔인데 약간 플러스 핑크빔이라 뒤집어짐 꼭 사셈",
    "text49": "하이라이터가 필요해서 여러 제품을 찾아보다가 다 추천템이 릴리바이레드라길래 영상으로도 넘 이뻐서 직접가서 발색해보니까 너무 이쁘고 저희 집 주변 올영에는 3가지 있었는데 3가지 색상 다 너무 이쁘고 전 웜이라서 슈가빔을 구매했지만 다른색상도 다 너무 이뻤어요!!!!!!! 가격도 할인해서 만원 이하로 알차게 사ㅛ고 오래쓸수도 있을 것 같아욤ㅎㅎ 친구들도 소개시켜주고 잘 쓰게ㅛ습니더",
    "text50": "너무 예뻐서 평생 쟁겨놓고 쓰고싶어요! 펄이 세지만 은은하고 진주빛이 나서 만족해용 ㅎㅎ",
    "text51": "정말 좋아하는 제품인 슈가빔\n친구한테 추천했더니 바로 사더라구요 ㅋㅋ\n\n습식 젤리 제형으로 가루 날림 전혀없고\n문질러 바르면 모공 부각도 적어요\n지속력도 좋고 펄감도 너무 예뻐서\n누구에게나 추천하는 제품입니다!!",
    "text52": "다들 오프라오프라 할 때 나홀로 릴바레릴바레 외치게 한 슈가빔",
    "text53": "웜톤입니다\n너무 튀지않고 은은하게 사용할 수 있어요\n코쉐딩 후에 잘 쓰고있어요",
    "text54": "요새 하이라이터에 너무 빠져서 이것저것 써보고 잇는데 릴바레하라는 확 티나서 좋아여",
    "text55": "은은하고 자연스러운 스킨톤 쿨톤이 써도 그렇게 노랗지 않음 살짝 레몬빛이 돌기도 함",
    "text56": "홀리빔 사용하다가 핑크빛이 덜한 컬러도 사고 싶어서 슈가빔 구매했습니다! 너무 예뻐요ㅠㅠ",
    "text57": "손으로 코 끝에 바르면 베이스 까짐 눈 앞머리나 콧대에 쓰기 좋아요",
    "text58": "너무 유명한 제품이고 지인에게 선물 해줬는데 너무 맘에 들어하네요",
    "text59": "얼굴에 발랐을 때 은은한 펄이 예뻐요 조명아래서 보면 훨씬예쁩니다아",
    "text60": "완전 가성비 하이라이터예요 슈가빔 데일리로 쓰기 완전 굿굿 펄도 오프라만큼은 아니지만 곱고 잘 발리고 코에 바르면 완전 오똑해보임",
    "text61": "촉촉한 타입의 하이라이터에요 베일 씌운거처럼 올라감!! 색상 약간 핑크빛인데 웜해요",
    "text62": "한참 전에 사서 잘쓰고 있었는데 \n떨구고 다 깨져서 재구매했습니다\n올리브영 매장에서 다른 것 좀 사볼까 싶어 \n다른 하이라이트도 살펴봤었는데\n매대에 진열 되어있는 것들 중에 \n이게 역시 제 맘에 드는 것 같아서 똑같이 샀어요\n상아빛으로 적당히 입자 곱게 반짝거려서 좋습니다",
    "text63": "웜톤에게 추천하는 슈가빔이긴한데 \n베이스 벗겨질수도 있어서 잘 조절해서 써야할듯",
    "text64": "𐙚 ×⩊× 𐙚  .oO『 슈가빔 』\n\n⋮\n\n어느 정도 고운 입자에 발림성도 굉장히 좋은 편입니다 ,,, 진짜 뽀용뽀용하게 살릴 수 잇더요 ,, 흐흐 굿즈처럼 패키지두 넘 이쁘게 되어있고 왜 이름이 러브빔인지 알 것 가타요 !!",
    "text65": "친구 생일선물로 구매했는데 저도 옆에서 써보니까 너무 이뻐서 조만간 다시 살 생각입니드ㅎㅎㅎ 릴리바이레드 짱",
    "text66": "이거 진짜 너무 이뻐요 ㅠㅠ\n너무 강한 펄검도 아닌것이 티가 안나는 것도 아니고\n자연스러운 펄감과 개이쁜색깔",
    "text67": "은은한 펄이 있어요 티는 안남 핑잘봄한테 완전 찰떡인 컬러예여",
    "text68": "봄웜에게 딱 예쁜 컬러예요ㅠㅜ 사기 전에 고민 많이 했는데 너무 예뿜",
    "text69": "하이라이터 치고 펄감이 강함 펄감 약한 아이섀도우 느낌? 웜톤 하라로 좋은듯",
    "text70": "릴리바이레드 하이라이터 다 이뻐요 진짜 가성비에 진짜 평생 쓸거 같은데 발색이 미쳤어요 완전 펄 이뻐요",
    "text71": "급해서 아무거나 구매했는데 저렴해서 가성비는 괜찮은거 같아요",
    "text72": "지금 리뷰 보고 계시조 !!!리뷰 여기까지만 보시고 바로 구매버튼 누르세요 이거 진짲개존예 진짜 고민 ㄱ딴거 하지마세요 진자 이거 개쩌러요 릴바레 하라 모든 사람들이 알게 해주세요ㅈㅂ",
    "text73": "완전 좋아여...진짜 최고 이 가격에 이런 퀄리티?쉽지않다 진짜 일 너무 잘하신다 동서남북으로 절해요 진짜 와 나 진짜 감동 종이같이 평평하던 얼굴이 조각상이 되엇엉ㅅ😌\n중간 펄은 블러셔 위에 올린거에염",
    "text74": "슈가빔만으로도 충분히 핑크색 펄이 많이 올라오긴합니다\n어엄청난 존재감까진 아니고 은은하게 발색되는것같아서\n은은한 핑크빛 좋아한다면 추천",
    "text75": "웜쿨 사용 다 가능하다고 느꼈도 레몬 핑크빔 이라구 생각해주시면 됩니다!\n은근 젤리 느낌의 하라라서 지속력이 좋아요!!! 이 가격에 이 제품.. 전 이미 여러 색상 가지고 있습미다 사세요👍🏻👍🏻",
    "text76": "진짜 혁명 너무 예뻐요 바르자마자 헙... 소리 나와요\n쿨톤이여도 너무 강한 핑크빔은 안 좋아하는데 딱 적당란 레몬 베이스 + 핑크라서 예뻐요ㅠㅠㅠ \n오히려 웜 화장에 얹으면 따로 놀거 같은 느낌으로 온도감 자체는 따뜻하나 펄이 쿨해요",
    "text77": "좋다고 해서 구매했어요~~~~~다쓰면 또 사러 오겠습니다.",
    "text78": "리뷰 정말 많이 보고 구매했는데\n딱 흰색과 연한 핑크빛이 섞인 느낌이고\n흰이 7정도?\n\n진짜 자연스러운 하이라이터인 것 같아요",
    "text79": "펄감이 너무 부드럽고 안 부담스럽게 균일하게 너무 예쁘게 발려서 잘 쓰고 있어요",
    "text80": "메이크업 초보자한테는 아직 어렵네요 ㅠㅠ 손에 안 익어서..",
    "text81": "유튜버 ㅎ민서 님이 쓰셔서 사봤는데 웜톤 레전드 ㅎㅎ 근데 각질 정리 제대로 안하고 바르면 요철 부각 그대로 돼요..그래서 재구매는 할말 고민중이긴 해여..",
    "text82": "발색이 선명하고 오래가서 데일리로 쓰기 좋아요 추천합니당ㅇ",
    "text83": "하이라이터 하면 릴바죠 .. 케이스도 이쁜데다 펄감이 완전 ㄹㅈㄷ!! 갓성비템을 찾는다면 이것밖에 없을 것 같아요 !! 원래 흰색펄 사려고 했는데 실수로 핑크끼 있는 펄을 사버렸어요 ... 근데 마침 할인이였구 오히려 이뻐서 더 조음❤️👍",
    "text84": "릴바레 생각보다 하라 잘만드는 것 같아욤 !!\n너무너무 좋아요 잘 쓰고 있어요 💕💕",
    "text85": "ㅇㅍㄹ 하이라이터랑 비슷한 느낌 찾고 있엇는데\n이거 좋아요 색깔도 은은한데 콧대 뽝 햐주고\n근데 지성이면 좀 힘들수도..",
    "text86": "하이라이터 써보고 싶어서 샀는데 넘좋아요\n근데 바르먄 좀 기름진 것 같아요",
    "text87": "하 이거 진짜 개이뻐요 진짜로 웜,쿨 안가리고 쓸수있을만한 핑크끼 도는 흰색 펄이에요 완전 밀착도 개굿",
    "text88": "포인트로 좋아요 얼굴이\n화사해보여요 포인트 주기\n좋네용 가격도 좋아요",
    "text89": "하이라이트 하니 선명해보이고 화장한 느낌이고 좋아요~ 매장에서 해보고 좋아서 구입 했어요~~",
    "text90": "코표현하는데 졿아여 오독코 가능합니다\n헤헿ㅎ 잘 사옹할게요",
    "text91": "완전 예뻐요!! 코에 하면 코가 완전 높아보여요!\n웜 쿨 둘 다 잘쓸 것같아요.",
    "text92": "진짜 개이쁩니다 봄웜 찰떡쿵이에요... 펄감도 완전 진주펄이고 색이 일단 개이쁩니다.. 하이라이터는 늘 베이크드 타입만 사용햇엇는데 이건 습식이네요 습식이라 그런지 손가락으로 발랏을때 밀착력도 좋고 가루날림도 없어요 짱~",
    "text93": "너무 귀엽고 포인트 주기에도 정말 좋아요! 색 발림이 이뻐요",
    "text94": "너무 귀여워요 ㅜㅜ 함께 온 퍼프도 너무 귀여워요! 처음 사용해 보는데 완전 좋네요!",
    "text95": "얘는 진짜로 미chin넘임 너무너무 펄예쁘고 하라 처돌이의 갓성비 인생템임 너무 개기름같고 인조적인거 안 좋아하는데 딱 색깔도 이쁘고 (전체적으로 이라인이 쿨해요) 코끝에 다이소 어바웃총알브러쉬로 바르면 걍 내코가 윈터코가 될수있다 (죄송) 진짜 넘넘 예쁜데 세일하면 만원도 안하서 그냥 쟁이세여;; 🥵🥵 친구들한테 영업도 안했는데 이쁘다고 정보따가서 손민수함 진짜 릴바레 선생님들의 숨기젼 역작임. 예 그냥 사세요 밀착력도 좋음 어떤 하라들은 스며들어서 지속력 개똥인데 얘는 밀착력, 지속력도 좋음 다른거 이쁜거 있나 투에이엔 더샘 등 많이 사봤는데 돌고돌아 이시키임 사랑해요 릴바레",
    "text96": "콧등에 하이라이터 하려고 제품들 고민하다가\n케이스가 너무 귀여워서 구매했어요\n펄 입자가 생각보다 있는 편이어서\n존재감 뽝뽝있는 느낌을 원하신다면 추천드리지만\n자연스러움을 원하신다면 추천 ㄴㄴ\n저는 콧기름이 많은 지성인이어서 그런지\n콧기름이랑 섞이니까 뜨더라고요\n그래서 앞 트임 용으로 쓰고 있어요\n앞 트임 용으로 쓰면 진심 너무 이뻐요",
    "text97": "✨️ 미지근 메이크업할 때 손이 잘 가는 하이라이터\n\n👍 왜 유명한지 알겠는 슈가빔... 미지근한 색감의 메이크업 할 때 너무 예뻐요. 근데 핑크기가 있어서 그냥 아무때나 써도 예쁜 국밥 같은 하이라이터입니다. 지속력도 괜찮고, 약간 촉촉한? 뭔가 그런 느낌이어서 살살 굴려 바르면 모공 부각도 없더라고요.\n\n👎 아쉬운 점은 똑같은 케이스의 치크밤들이랑 다르게 얘만 잘 안열려요.. 아마 용기 불량인 듯🥲",
    "text98": "가격이 착한 하이라이터 추천 받고 사용한 제품인데, 생각보다 펄감이 강해서 일상에도 쓸 수 있는지는 모르겠어요.\n\n조금더 자유로운 분위기에서 일한다면 충분히 사용할 만 합니다. 그만큼 사용하면 느낌이 확 달라지고 환해지는 느낌이 있어요.\n\n물론 놀러가거나 할 땐 꼭 사용합니다. 색상이나 사용 전 후 차이에서 굉장한 만족감을 느끼고 있기 때문에 제품 구매에는 만족합니다.\n\n구매하실 때 해당 펄이나 색감이 본인에게 맞는지 잘 확인하고 구매하시는 걸 추천드려요.",
    "text99": "✨️ 로드샵 하이라이터 중 만족도 최상 = 릴바레 빔 시리즈\n\n👍 광도 예쁘고 레몬핑크빛이 적절하게 돌아서 정말정말 예뻐요... 빔 자체는 외국 하이라이터에 비할 바 안되지만 국내 로드샵 하이라이터 안에서 보면 젤 예쁜 것 같아요. 가격도 착하고요! 국소 부위 기준 손으로 바르는 것 보다는 작은 총알 브러시로 발랐을 때 더 고르게 발렸어요. \n\n👎 아쉬운 점은 없습니다.. 릴바레 하이라이터빔 시리즈 계속 내줘요...",
    "text100": "🤍 릴리바이레드 하이라이터 슈가빔 🤍\n\n🔍 봄웜라이트\n\n📝 하이라이터에 한창 꽂혔을 때 산 하이라이터..\n습식이라 브러쉬보단 손가락으로 써야 잘 쓸 수 있어요\n콧등 콧대에 쓰기 좋은 하이라이터 ◡̈ 광대나 볼은 잘 모르겠어요..\n\n생각보다 손이 잘 안가는데.. 습식이라 뭔가 제형 적응이 안되는 것 같기도하고 일단 소장용으로 가지고있어요😂",
    "text101": "🤍 릴리바이레드 하이라이터 슈가빔 🤍\n\n요즘 하이라이터가 유행인데 릴리바이레드 케이스도 예쁘고 궁금해서 사봤어요!\n\n제형이 살짝 촉촉한 편이고 생각보다 펄이 자글자글해요\n\n슈가빔이 하얀듯 분홍빛을 띄는데 무난하게 쓸 수 있을 것 같아요 생각보다 볼보다는 콧대에 쓰기 좋아요 코랑 눈 앞머리요!",
    "text102": "젤리도우 제형의 하이라이터는 처음이라 굉장히 신박하네요.\n세가지 색상 중에서는 이번에 새로 출시 된 03 슈가빔이 피부에 얹었을 때 가장 자연스러운 것 같아요. (색감이)\n\n펄감은 완전 강한 건 아니고 존재감 있을 정도? 코 끝에 포인트로 올려주면 예뻐요👍🏻\n\n젤리도우라 브러쉬보다는 아무래도 손가락이나 퍼프로 발라주는 게 훨씬 잘 발리고 발색도 잘 돼요. 저는 귀찮아서 손으로 발라주지만 그래도 넘후 예쁘다는..\n\n릴리바이레드 제품은 개인적으로 디자인이 너무 음음.., 유치(?)해서 눈길이 잘 안 갔는데 이번에 나온 하이라이터랑 블러셔 너무너무 예쁘네용💖",
    "text103": "쿨톤한테 찰떡인 색깔이예요 푸른기 보랏빛 많이 돌고 인위적인 느낌도 살짝나는데 그래도 잘 쓰고 있습니다",
    "text104": "부드럽게 하이라이터로 사용할 수 있어요 광택 자연스럽고 들뜸없어요",
    "text105": "원래 쓰던거 깨져서 아픈 마음으로 똑같은걸로 하나 더 샀는데 하이라이터는 그냥 릴바레",
    "text106": "이거 가격에 비해 양도 진짜 많고 지속력이 진짜 좋아요 이거 벌써 두통 쓰고 있어요",
    "text107": "두개째 구매중 나쁘지 않아서 쓰기는 하는데 좀 잘 뿌셔지는 듯 해용",
    "text108": "화면만보고 여러개 주문했는데 파우더 타입은 저한텐 별로인듯",
    "text109": "매장에서 테스트하고 거울을 봣는데 콧대가 생겨있어서 환희하며 바로 지른 제품. 여전히 잘 쓰고 있어용. 연하게 핑크~골드 느낌이 있음.",
    "text110": "그냥이뻐요원톤분들제발이고사주새요가성비도좋고발색도좋고그냥이뻐요",
    "text111": "잘 안깨지고 가격대비 발색도 예뻐 잘 사용하고 있어요 굿 !?",
    "text112": "가성비로 구매 가능한 하이라이터길래 사봤는데 걍 개좋아요 릴바레 짱입니다 ,,",
    "text113": "힝.. 너무 금방 날라가버려요. 그리고 인위적인 느낌이 강해요... 쳐박템이 되어버렸어요",
    "text114": "자연스럽게 반짝거리구 넘 이뻐요 💓💓 조금만 발라도 확 보여서 그렇게 많이 안쓰고 오래 쓸 수 잇을 것 같아요",
    "text115": "진짜 ㄹㅈㄷ로 영롱,반짝 임\n부드럽게 잘 발리고 케이스도 예쁨",
    "text116": "지속력 좋고 자연스럽게 이쁨 그래도 딴 하이라이터가 더 펄이 많은듯",
    "text117": "이 색도 너무 이뻐요!! 자글자글 펄이여서 인위적이지 않아서 좋네요",
    "text118": "진짜 너무 예뻐요ㅠㅠ 바르자마자 진짜 감탄했어요 입자도 고와서 너무 과하지도 않고 은은하게 반짝이는데 양도 많아서 너무 좋아요",
    "text119": "즌나즌나즌나 예쁨니다 쿨톤이라서 살까 말까 고민 많이햇는데 걍 핑크러버들은 꼭 사시길 바랍니다.. 이거 찍어서 바르몈 은은하게 핑크빔 도는데 그게 완전 츼적입니다😍😍",
    "text120": "하이라이터를 처음 사봤는데 진주처럼 이쁘게 잘 올라가는 것 같아요. 눈앞쪽에 바르니까 선명해지고 이쁘다는 소리랑 주변에서 어떤 제품 쓰냐고 물어봅니다! 완전 만족하고 저렴하게 구매한 것 같아서 강추!",
    "text121": "존재감 미ㅣ틴 펄은 아니지만\n오묘하게 발색대서  좋아요\n뽝!! 펄 원하시는분은 딴거사셈",
    "text122": "아무래도 밤타입에 가까워서 그런지 베이스가 조금 까져요 ㅠㅠ 브러쉬로 바를 수도 없기에 저는 손으로 바르고 있는데 조절이 조금 필요한 아이입니다.. 하지만 이 점을 감수하더라도 너무 예뻐서 자주 사용하고 있어요!",
    "text123": "정말 다 좋은데 패키지가 열기 불편한거랑 그 닫는부분이 작은 플라스틱으로 고정되어있엉서 잘 부서져요..\n그것만 좀 개선해줬으면 가격대비 짐승용량이라 좋긴한데\n\n타플렛폼에서 절반가격에 팔아서 좀.. 속쓰립니다..\n\n올리브영 가격 할인율이 너무 짜요",
    "text124": "올리브영 직원 분께 자연스러운 하이라이터 추천 부탁 드렸더니 이 제품 추천해주심!!! 쿨톤도 자연스럽게 쓰고 있어영",
    "text125": "코랄 보라 느낌의 펄이라서 화려하고 예뻐요 양도 많아수 ㅇ오래쓸거같어요",
    "text126": "예쁘다고 들어서 사봤는데 진짜 예뻐요\n우아빔+슈가빔 조합 필승조합 \n다 똑같이 쓰고 블로셔랑 하이라이터만 우아빔,슈가빔으로 바꿨는데 예쁘다고 난리였어요",
    "text127": "슈가빔이 제일 자연스러운 하라임 발광력도 좋거 피부톤 크게 안 탐",
    "text128": "최근에 릴리바이레드 러브빔 글로우 베일 하이라이터를 사용해봤는데, 진심으로 너무 만족스러워요! 처음 발랐을 때의 그 은은한 광채가 정말 예뻐요 ~  과하지 않으면서도 얼굴에 생기를 더해주는 느낌?✨\n무엇보다 텍스처가 정말 부드럽고 밀착력이 좋아서 파운데이션 위에 올려도 뭉치지 않아요 !! 자연광 아래서 보면 정말 피부 자체가 반짝이는 것처럼 보여서, “요즘 피부 좋다”는 말 많이 들었어요 😌\n컬러도 과하지 않게 핑크빛+펄 조합이라 데일리로 쓰기 딱 좋고, 블러셔 위에 톡 얹어주면 혈색+윤기까지 한 번에 완성돼요\n솔직히 이 가격대에 이 퀄리티면 재구매 100%입니당ㅎㅎ 하이라이터 입문자분들부터 글로우 광 좋아하는 분들까지 다 만족하실 거예요!!",
    "text129": "와진짜이건미쳤어요ㅠㅠ제가하이라이터에그렇게큰기대를안했는데이건진짜처음써보고헉!했어요…광이진짜물먹은피부처럼차르르하고너무과하지도않고딱예쁘게살짝올라오는게진짜너무예뻐요ㅠㅠㅠ피부결이뭔가정리되어보이는느낌도있고요즘피부가칙칙해서거울볼때마다우울했는데이거쓰고난뒤로거울볼맛납니다ㅎㅎ친구들이요즘피부관리받았냐고물어보는데비밀은바로이하이라이터ㅎㅎ패키지도진짜러블리하고가방에쏙들어가서들고다니기도편하고요!텍스처가너무부드럽고브러쉬에살짝묻혀서쓸때진짜기분좋아요…촉촉한데파우더같이보송하게마무리되는느낌?이런질감은처음이었어요ㅠㅠ빛받으면광채도살고피부가진짜화사해보여서사진찍을때마다감탄하게돼요진짜하이라이터는이거쓰고정착입니다!!!어디광대위콧등턱끝심지어눈앞머리에살짝발라도존예ㅠㅠ펄도잔잔해서화려하면서도절대촌스럽지않고자연스러워요진짜인생템만났어요..제발사람들다써봤으면ㅠㅠ가격도착한데이퀄리티말이돼요?진짜안사면손해입니다저는벌써두번째구매했고요진심매일매일써요지속력도좋아서하루종일은은한광이남아있어요ㅎㅎ하이라이터입문자분들께완전추천드리고화장잘하시는분들껜더할나위없는탑코트템될거에요..소중해서아껴쓰고싶은데또막바르고싶은그딜레마알죠ㅠㅠ암튼진심으로추천드리고요피부톤상관없이진짜예쁘게어울리는컬러감이라누구나쓰기좋을거같아요…이거때문에릴바레제품다찾아보고있는1인입니다ㅠㅠ진짜사세요두번사세요제발!!저는사실유튜버가쓰는거보고그광택에홀려서따라샀거든요…?근데와진짜후회1도없어요ㅠㅠ그유튜버말대로광택이너무자연스럽고은은해서딱조명받은듯한그느낌!막기름진광아니라속광같은맑은광이라진짜고급져요ㅠㅠㅠ실제로보면진짜피부가좋아보이게빛나고막자기광나는거처럼번쩍이는게아니고세련되게윤기도는그런느낌…진짜말잇못이에요이게바로SNS에서입소문난이유ㅠㅠ이렇게자연스럽고예쁜하이라이터는처음봐요…너무예뻐서자꾸거울보게되고사진찍을때마다자신감생겨요ㅎㅎ진짜사길잘했다싶어요이건무조건재구매각입니다!!! 그리고색감진짜미쳤어요ㅠㅠ살짝샴페인빛도는펄인데딱피부랑자연스럽게어우러지는컬러라서부담없이쓸수있고요즘유행하는톤에딱이에요!색이너무튀지도않고자연스럽게피부를화사하게만들어줘서진짜매일손이가요ㅎㅎ웜톤쿨톤다잘어울릴듯! 이거없으면메이크업완성된기분안나요ㅠㅠ무조건사세요찐",
    "text130": "와 테스트해보고 바로 홀린듯이 샀는데 세일하니까 가격이 진짜 혜자더라고요 딴건 가루날림때문에 쓰면 파우치뿐만 아니라 옷,몸에도 펄이 붙어있던데 이건 가루날림이 없어서 그렇지 않아요 발색도 진짜 나 오늘 화장했다!!!!! 화이트빔!!!!!! 이러는거같이 자기주장이 강하구요 저같이 하이라이터가 생명인사람은 꼭 쓰세요 사실 웜톤용 사려고했는데 잘못 샀긴 했지만 그래도 너무 잘쓰는중입니다 찡",
    "text131": "𝑺𝑲𝑰𝑵 𝑻𝒀𝑷𝑬\n건성\n\n𝑮𝑶𝑶𝑫 𝑷𝑶𝑰𝑵𝑻\n이거 제가 처음써본 하이라이터에요 그런데 처음산건데 제 안목이 워낙 뛰어나서^^ 처음 사자마자 바로 성공해 버렸어요 그런데.... 파우치 들고 친구랑 장난치다가 하이라이터가 다 깨져버렸어요 그래서 지금도 저희반 바닥은 반짝거린답니다^^\n하이라이터를 바르면 코가 정말 반짝거려요 코에 그냥 뽀샵한것마냥 반짝거려서 진짜 너무 좋아요 손으로 대충 슥슥 발라도 너무 예뻐서 완전 개쳐레전드로 마음에들어요 \n\n𝑩𝑨𝑫 𝑷𝑶𝑰𝑵𝑻\n제가 너무 많이 떨어트려서 금방 깨진건지 원래 제품이 조금 부드러운? 말랑거리는 그런 재질인지는 모르겠는데 정말 깨질때 뚜껑이 닽혀있어요 안에있는 제품은 정말 와장장 깨져버려서 복원할수도 없더라구요...😢 \n\n\n한줄평: 펄감 낭낭하고 자연스럽게 예쁜 하이라이터 찾으시는 분은 이거 한번 써보셔도 좋을것 같습니다!!",
    "text132": "구매했던 하이라이터중에서\n제일 마음에 듭니다.\n펄은 핑크펄이고 베이스색은 레몬?베이지색이여서 봄웜한테도 잘 어울립니다.",
    "text133": "하이라이터 하기 진짜 좋고 은은해서 좋아요 계석 이것만 쓸것 같아교 꼭 사세요",
    "text134": "발색력도 장난아니고 펄감도 미쵸요..\n바르는것도 부드럽게 잘 발려서 여름빼고 다 좋을듯\n1호보다 3호가 자연스러운 핑크펄이여서\n사용하기에 부담감이 덜 할거같아요.",
    "text135": "색감이 너무너무 예뻐요. 자연스러운 바탕 색에 엄청 강하지도 그렇다고 약하지도 않은 펄감이 오래 남아있어서 마음에 들어요.",
    "text136": "너무 마음에 들었어요. 반짝이가 그렇게 크지 않은데 다 너무 좋아요. 감사합니~~~",
    "text137": "원래 오묘빔을 쓰다가 이걸 썼는데. 이게 훨씬이쁨….. 자연스러워서 그런가 발림성도 부드럽고 펄도 작아서 생얼 소리 듣기 딱좋음",
    "text138": "색상도 펄감도 너무 이뻐서 손이 자주가요..! 고민하신다면 추천!!!",
    "text139": "케이스 귀엽고 진짜 뚜껑 열어 봤는데 미쳤어요 고민하지ㅜ말고 꼭 사세요 크기도 적당해서 좋아요",
    "text140": "정말루 살때 별 기대없이 샀었는데 가루날림 1도없구 펄감도 젛라서 진짜…넘잘쓰고 있어요ㅜ 진짜 이뻐요",
    "text141": "사실 별 기대 없이 샀는데 진짜 너무 좋아요ㅜ 입자도 너무 곱고 이뻐요ㅜㅠ 지속력도 좋아요",
    "text142": "동양인에게 잘 어울리는 하이라이터 1등 같아요 \n일단 저는 눈에 보이는 큰 펄 없이 진주빛 윤광이 제일 고급지다고 생각하는데 슈가빔이 딱이더라구요 \n텁텁하지 않과 과하지 않게 올라오는 진주빛 광이라 코끝에서 빛을 바랍니다✨✨\n살짝 샴페인골드 끼가 있어서 쌩얼에 발라도 전혀 튀지 않고 자연스러운 광을 만들어내실수 있어용 \n다만 저 같은 모공녀들은 되려 모공부각이 될 수 있으니 베이스와 프라이머를 꼼꼼히 하시기를ㅎㅎ",
    "text143": "한 달 동안 사용해보았습니다 \n하이라이터를 살지말지 고민 많이 하다가 최소 금액 맞추려고 구매하였는데 후회없는 제품입니다 \n얼굴에 광이 자연스럽게 납니다 웜톤 쿨톤 반반인 뉴트럴톤인데도 잘 어울렸어요 다른 하이라이터들은 웜톤용 쿨톤용 나누어져있어 색상 선택에 고민이 있었는데 이 제품은 그런 고민할 필요 없이 자연스러웠습니다",
    "text144": "화이트 핑크펄이에요! 1회 발색 시엔 펄 입자가 작은 편이라 펄감이 화려한데도 자연스럽게 메이크업 가능해요! 여러번 덧 바르면 화려하게 색이 올라오구요!! 광대 하이라이팅보다는 눈 앞머리, 애교살, 코끝 같이 작은 부위에 바르면 더 이뻐요",
    "text145": "원래 오묘빔 살려고햇는데 품절이길래 슈가빔 샀는데도 이렇게 마음에 드는거 보면 색깔 다 이쁠거같아요!!!!!\n코에 하이라이터하면 발색이 잘 안될수있는데 발색 완전 잘되고 굳이 핑크빛 하이라이터가 아니더라도 볼에하기 좋더라고요 😍😍 릴바레 하이라이터 짱입니다 짱짱짱",
    "text146": "처음 보는 순간부터 손에 쏙 들어오는 하트 모양의 디자인이 너무 소녀 같은 느낌이에요, 예술품처럼 정교해서 파우치에 넣어도 눈에 확 들어오네요. 게다가 파우더 타입은 너무 섬세해서, 가볍게 쓸어내리면 고르게 발색되어 가루가 전혀 날리지 않습니다. 얼굴 위로 올라오는 효과는 더할 나위 없이 고급스러운 물광감이 연출되며, 과하지 않고 순식간에 얼굴 윤곽을 입체적으로 만들어주어 마치 히알루론산을 맞은 듯한 느낌을 줍니다. 콧등, 눈썹 뼈, 뺨의 사과 피부를 밝게 하기 위해 사용하든, 모두 적절하여 화장이 즉시 정교하고 생동감 있게 변합니다.",
    "text147": "와 이거 ㅁㅊ펄이 너무 예쁨 오로라처럼 막 와 이거 직접 써보셔야 알아요 근데 그 여닫는부분? 이 부서져버려서… 다른 화장품이 하이라이터 열린 부분에껴가지고… 긁혀서.. 😭😭😭 그래도 어떻게 수습해서 잘 쓰고있습니다 너므예뻐요ㅠㅠ",
    "text148": "릴리바이레드 자개 블러셔 절자! 사랑의 조개껍데기 소녀의 마음을 후벼파우더 핑크빛 세련미 💕 연기로 보일 정도로 곱고 부드럽게 볼을 쓸어내리면 자연스럽게 피부 본연의 좋은 안색 ✨\n\n팽창색 톤업 끝, 애교살 그리기에도 탁월함, 섬세한 반짝임이 피부에 비치는 광택, 한녀의 투명감~ 3색 선택 가능, 천둥, 가성비 터짐, 블러셔 컨트롤, 스위트 매시, 한 번으로 반할 수 있는 분위기 메이커🥰",
    "text149": "손가락에 조금만 발라도 빔력이 강하게 느껴질 정도록 발색이 좋았어요. 가루 날림도 없고 발색도 이뻤어요. 하지만 막상 얼굴에 올렸을때는 손가락 만큼 발색이 강하지 않았어요. 그렇다고 얼굴에서는 존재감이 없는건 아니었고, 손가락에 비해서 광이 덜 도드라져 보였던거 같아요.",
    "text150": "색이 딱 웜톤 거라서 사봤는데 일단 발색이 미쳤어용 누가봐도 나 하이라이터 했다!!! 하면 이거랑 캔메이크 거 추천드리는데 이건 뭔가 하이라이터의 개념이라면 캔메이크는 그냥 하얀색... 이에용 그리고 자연스러운 햇살광같은 거 원하시면 클리오 추천드려용 저는 메이크업 했을 때 하이라이터가 적당히 존재감있었으면 해서 이걸 제일 많이 써용 근데 최근에 깨졌는데 살짝 습식이라 그런지 손으로 꾹꾹 누르니까 다시 틀에 끼워지더라구요 여러분들은 안깨지게 조심하세용 ㅠ",
    "text151": "하 개좋음요 너무 좋아요 진짜 자연스럽고 색도 이뻐요 근데? 가격도 이 가격이면 진짜 만족스러움 재구매 의사 있어요 그런데…일이주 썼는데 어느날 열어보니까 와사삭 박살이 되어있었음 ㅠㅠ떨어뜨린 적도 없는데…결국 다 빼서 다시 담아서 꾹꾹 눌러서 쓰는 중임 ㅠㅠ",
    "text152": "음 이 하이라이터 말고도 좋은 하이라이터는 많은 것 같아요. 솔직히 별로였고 통도 이쁘긴 한데 너무너무 별로였어요.",
    "text153": "친구가 써서 좋아보여서 샀는데 이게 뭐야 ...\n너무 좋자나❤️❤️❤️\n아니 이렇게 조금만 발라도 티가 확 나여\n눈 앞꼬리랑 코,인중에 하면 ㄹㅈㄷ\n너무 이버여\n꼭 사세여\n다른 색으로도 사고 싶습니더",
    "text154": "생각보다 레몬빔보다는 핑크빔이 강하지만 멀멀한 메이크업하고 포인투로 예뻐용",
    "text155": "생각보다 통이 커서 놀랬는데 왕크왕귀네요..\n바르면 진짜 빤딱빤딱 거리고 빛이 납니다 ㅁㅊ어요\n웜이 쓰기 딱 좋은 하라인 것 같아서 고능 소비예요..",
    "text156": "생각보다눈 레몬빔 안돌고 핑크빔이 강해요! 웜톤핑크빔이라 예뻐용",
    "text157": "진주알 같아요 ㅎㅎ 웜쿨 다 잘 바를 수 있을만한 색감이에요! 펄입자는 작은 편이고 코끝 눈 앞머리에 유용하게 잘 쓸수 있을 것 같습니당 🤤",
    "text158": "쉬머펄인데 엄청 눈에 잘 보이고 반짝이는 쉬머펄 느낌? 자기주장 강함",
    "text159": "언니가 평소에 하이라이트를 잘 안사용하고 맨날 제껄 뺏어써서 선물로 사줬는데 너무 화려하게 발색이 되는게 아니라 자연스럽게 발색이 되서 좋고 샥깔이 은은한 진주색이어서 예쁜 것 같아요!",
    "text160": "웜 색깔이라서 샀는데 생각보다 핑크빛이 많이 나고\n연하게 화장하는 편이라서 광이 조금 쎈 느낌이었어요ㅠ\n그리고 가루?를 담고 있는 통이 케이스에서 자꾸 떨어져요..\n그래도 나머지 부분은 다 좋았어요!",
    "text161": "펄이 자르르하게 은은히 이뻐서 좋아요 콧대 높아 보이게 해줌",
    "text162": "진짜 좋아요! 근데 생각보다 많이 진하진 않은거 같아요 그리고 입자가 작아서 더 맘에 들어요!!",
    "text163": "펄이랑 색이 이쁜데 발라도 티가 잘 안나서 조금 아쉬운 것 같아요",
    "text164": "진짜 발색 너무 잘되고 색깔도 넘 이뻐요!!!친구들이 코 높아보인다고 칭찬도 해줘요👍",
    "text165": "친구 생일 선물로 사줬는데 케이스도 이쁘고 색깔도 자연스럽게 딱 좋아요👍👍👍",
    "text166": "아이보리빛 베이스에 약간 핑크펄 느낌이에요 발색력 아주 굿귯",
    "text167": "테스터보고 너무 예뻐서 샀어요. 핑크빟인데 너무 핑크도 아니고 펄도 은은화려? 가성비가 좋습니다. 근데 시간이 지나니까 요철부각 좀 되던데 이건 제가 파워지성인이라서 그런걸까요",
    "text168": "화려한 하이라이터를 좋아하시는 분 추천\n약간 초록색, 라임 느낌",
    "text169": "맘에 들어요!! 재구매 의사는 없어요오 세일할 대 사서 좋아요",
    "text170": "발림성이 아쉬운데 손으로 바르면 좀 나아요! 저렴한 하이라이터 찾으시면 딱 좋습니다",
    "text171": "원래 갖고있던거 뿌셔서 산건데 콧대가 생겨요 펄감미치고 입자 적당히 고와요",
    "text172": "가성비가 너무 좋아서 잘 쓰고 있어요~~\n안에 거울까지 있음 더 좋을 거 같어요!",
    "text173": "이것만 ㄹㅇ 4번째에요 이거 쓰고 더ㅇ, 컬ㅇ그ㅇ,\n 쉐도우 에 있는 하이라이터 , 증정 등등 다 써봤는데\n이게 젤 이뻐요,,, 쿨도 아닌것이 웜도 아닌것이 \n모든 톤 대충 다 받고 저채도나 여신이 추구미라면 \n무조건 사세요 3호 이쁨",
    "text174": "이거 오늘 산지 고의 란달되는 날인데 깨져버렸어요ㅠㅜ \n그랴도 5번 떨어뜨린것 치고는 좋은것 같아요",
    "text175": "이거 진짜 너무 예뻐요!!ㅎㅎㅎ 근데 깨뜨려서 또사야돼요 ㅜㅜ",
    "text176": "쿨톤이 사용하기 너무 좋아요! 약간 화려하고 디자인 너무 귀여워요",
    "text177": "화려한걸 엄청 좋아하지 않은 편이라 조금 덜 흰끼 도는 친구로 픽했습니다.\n발색 좋은 가성비 하이라이터라고 생각듭니다!👍👍",
    "text178": "친구가 제가 쓰는거 보고 가지고싶다해서 생선으로 줬는데 너무 맘에들어하더라고용🤍너무너무 이뻐요…\n깔별로 싹다 이뻐요잉",
    "text179": "화면보다 얌전한 편입니다.색상 별로 다 주문해봤는데 보통입니다.",
    "text180": "아 넘넘 긔야우ㅏ요…♡ 발색력도 좋아서 조금만 발라도 밬짝반짝 넘 예쁩니다ㅎㅅㅎ",
    "text181": "이거 진짜 요물템! 가격 대비 퀄리티며.. 만족도 최고 입니당",
    "text182": "하이라이터 포인트주기에  딱인 부드러운 컬러인거같아요\n아직화장초보이지만  색만큼은 예쁘게 잘 나왔다고 자부할수있어요~~",
    "text183": "펄이 은은하게 과하지 않고 고급스러워서 데일리로 사용하기 좋아요",
    "text184": "과하지 않은 펄의 하이라이터 같은거 찾고 있었는데 테스트 해보니까 괜찮은것 같아서 구매해봅니다",
    "text185": "진짜 다 쓰면 재구매 할거구여 너무 좋아요 말할것도 없이 강추입니다",
    "text186": "아이돌들 많이 쓰길래 사봤는데 눈앞머리에 하는게 ㄹㅇ 광명임",
    "text187": "하이라이터 몇번을 실패하다가ㅠㅠ 드디어 제대로 된 제품을 찾았네여 진짜 예뻐요",
    "text188": "진짜 화려한화장 좋아하시고 나 하이라이터햇다!!하는게 좋으신분들은 강추드려요 자연스러운 화장 하시는 분들도 브러쉬로 양조절 해서 바르시면 정말 이뻐요",
    "text189": "펄간이 진~~~짜 강해요\n코가 여깄어요 라고 보이는 정도입니다!!!\n졸업사진 이나 민증 사진과 같이 카메라 보고 사진찍을때눈 코 음영을 잘해줘여하는데 그럴때마다 무조건 사용중이에요",
    "text190": "릴리바이레드 하라 요거슨 가성비 갑이에요 펄도 이뿌장해서 좋아여",
    "text191": "저번에 오묘빔 샀다가 너므ㅡ 이뻐서 또삼요\n지속도 오래 되고 이쁨",
    "text192": "전 전에 클xx,컬xxx,글린x, 등 유명 제품을 다 써봤습니다 클00와 컬000 글린0 는 너무 잘 깨지고 부셔져 너무 짜증이 났지만 이건 그럴 걱정이 없습니다 또한 자연스러운 무드부터 화려한 무드까지 다 연출이 가능하니 넘 좋네요 추천드립니다",
    "text193": "원래 일반 쉐도우로만 애교살 했었는데 생각보다 발색도 잘 안되고 애교살용으로 따로 찾다가 올영에서 테스트해보고 이거다! 싶어서 샀어요. 살짝만 올려도 바로 자글자글한 이쁜 펄이 샥- 입혀집니다. 지속도 꽤 잘돼요. 자연스러운 느낌 원하시면 강추합니다!",
    "text194": "이 하이라이터는 피부에 자연스러운 광을 더해주며, 과하지 않게 은은한 빛을 발산해요. 발림성이 부드럽고, 파우더가 매우 가벼워서 피부에 밀착되며 뭉치지 않아요. 얼굴에 입체감을 주고, 피부톤을 밝고 건강하게 만들어줘요. 지속력도 좋아서 하루 종일 반짝이는 광택이 유지돼요. 가격 대비 성능이 훌륭해 재구매 의사가 생기는 제품이에요.",
    "text195": "이 하이라이터는 피부에 자연스러운 광을 더해주며, 과하지 않게 은은한 빛을 발산해요. 발림성이 부드럽고, 파우더가 매우 가벼워서 피부에 밀착되며 뭉치지 않아요. 얼굴에 입체감을 주고, 피부톤을 밝고 건강하게 만들어줘요. 지속력도 좋아서 하루 종일 반짝이는 광택이 유지돼요. 가격 대비 성능이 훌륭해 재구매 의사가 생기는 제품이에요.",
    "text196": "이거 펄감이랑 색이 그냥 돌았는데 그렇게 과하지 않게 조절도 가능하고 그냥 발림성도 미쳤고 그냥 사세요 제발✨\n\n비록 한 번 크게 떨어뜨리고는 케이스 고정해주는 앞니같이 생긴게 빠져서 저렇게 봉인하고 쓰긴하지마느 이제 또 내용물은 깨지지 않고 굳건하게 있어줘서 고마워잉..🫶 사실 그 이후에도 먾이 떨어뜨리고 다녔었거는뇨..ㅋㅋㅋ\n\n총평:: 그냥 사세요",
    "text197": "사진에 시온님 하이라이터가 넘 예뻐서 손민수 하려고 했는데.. 널러가 아무리봐도 안 맞을 거 같아서 다른거 삼 \n발색은 진하게 발색하면 ㄹㅇ 저런 느낌 나오긴함\n아무래도 시온님 바르신 컬러도 사야될 것 같음 짱예뻐요\n제가 산 컬러는 좀 보랏빛 도는 오묘한 색인데 이것도 진짜 예뻐요 얼굴에 윤곽이 더 선명해지는 느낌..",
    "text198": "너무너무 예뻐요! 골드빔이라고 해서 웜한 컬러감이 심하게 나오면 어쩌나 생각했는데 입자도 곱고 너무너무 예쁜 펄이라서 발랐을 때 진짜 고급스러워보였어요. 지금까지 산 하이라이터 중에서 가장 만족스럽고 예쁜 것 같아요. 자연스럽고 부각되지 않아서 좋았어요. 사진으로는 좀 하얗게 보이는데 바르면 흰끼 1도 안 나고 예쁜 광으로 표현돼요. 그리고 패키지랑 케이스가 넘 예뻐요.",
    "text199": "일단은 하이라이터 용기가 너무 귀여워서 샀는데 너무 이뻐영 입자가 촘촘해서 가루날림이 없고 쫀쫀한 제형이예요. 발색이 너무 대박이라 화려한 메이크업 좋아하시는 분들에게 추천하고 싶어여. 사실 그냥 양조절해서 쓰면 데일리로도 연출 할 수 있을 것 같아요.",
    "text200": "다른 색상들도 진짜 오묘하고 예뻤는데 무난템으로 샀어요 ㅋㅋ 골드, 바이올렛 섞인 펄 색상이고 입자가 크지 않아서 발랐을때 예쁜 광택이 나요.\n좀 하드한 크림 블러셔 같은 촉감이라 떨어뜨려도 깨질 염려 없어서 좋네요❤️\n다른 색상도 사고 싶어요.... 😭"
  }
]