[
  {
    "brand_name": "디어에이",
    "product_name": "[NEW] 디어에이 블러쉬 앤 빔 듀얼스틱 3종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022367432ko.jpg?l=ko",
    "review_name": "01 누디 로즈 & 펄 글로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223674",
    "text1": "누디로즈 컬러는 은은하고 예쁜데 신경써서 얹지 않으면 펴바르다가 색이 없어지는 타입인 것 같고 펄글로우는 좀 최악이에요ㅋㅋㅋ 이게... 뭐지? 그냥 누디로즈만 용량 많게 냈어도 될 것 같은 느낌... 많이 두드릴 거 없이 잘 펴서 원하는 부분에만 얹고 가사리만 살짝 블렌딩하면 누디로즈 자체는 청순한 느낌으로 괜찮아요.",
    "text2": "휴대하여 사용하기는 편합니다~~~발색이 조금 더 강해도 좋을 것 같아요~",
    "text3": "제 피부톤엔 색감이 넘 흰끼가 있고 반대쪽은 펄감이 약해서 아쉽지만 한번씩 쓰고잇어요",
    "text4": "블러셔 컬러는 예쁜데 블렌딩하면 색이 많이 날아가고 베이스 까짐 좀 있습니다. 펄 글로우는 활용이 잘 안 돼요. 그냥 블러셔만 용량 크게 있었으면 더 좋았을 것 같아요.",
    "text5": "자주 쓰고 유용할 것 같아요\n제형도 마음에 들어요 재구매할 것 같아요~~",
    "text6": "베이스 메이크업하구 파우더 하기전에 팁으로 톡톡 찍어올려야해요 팁으로 대고 문지르면 벗겨질수 있으니까 원하는 부위에 톡톡 찍어올려서 스펀지로 살짝 두드려주면 엄청 예쁜 촤르르 광에 은은한 컬러감이 사악 올라와서 지인짜 예뻐요😘 \n\n발색이 은은해서 오히려 농도 조절을 더 편하게 할수있어서 편하고 좋았어요 처음부터 너무 진하게 발색되면 수습이 넘 어렵쟈나요ㅠ 전체적으로 넓게 한번 깔고, 조금 더 포인트 넣고 싶은 부분에 여러번 레이어링하면 자연스럽고 더 예뻐요🫶🏻\n\n요즘 요걸로 메이크업 다하는데 사람들이 피부 왜이렇게 좋아졌냐고 물어봐요ㅎㅎㅎ",
    "text7": "예전부터 탐내던 제품 드디어 사용해봤는데 촉촉메이크업 좋아한다면 완전 극호✨✨\n블러셔 컬러감도 이쁜데 촉촉한 발색감과 맑게 올라오는 광이 넘 예뻐용🫧 거기에 은은한 펄감의 리퀴드 하이라이터가 더해지니까 광 장난아님...💡\n\n단독으로 써도 좋는데 블러셔 위에 하이라이터 얹어주는거 추천!\n\n콧대에도 편하게 손으로 발라주기 좋구요😊 메이크업 베이스 심하게 벗겨지지 않아서 만족스럽네용!\n\n✔️블러셔는 여리여리한 핑크빛 컬러  덧발라줄수록 컬러감 짙게 올라옴\n✔️하이라이터는 핑크빔 제대루",
    "text8": "맑고 투명한 리퀴드 텍스처로 탱글촉촉한 블러셔표현이 가능한 듀얼스틱! \n블러셔와 하이라이터를 하나로! 투명하게 올라오는 혈색빔 하이라이터랍니다🥰\n\n하이라이터와 블러셔를 원하는 택스처로 블렌딩해 사용할 수 있어서 원하는 정도로 조절할 수 있는점도 좋아요\n촉촉하고 가벼운제형감으로 블렌딩이 쉽고, 다른 베이스 제품들과도 섞어 사용할 수 있다는 점이 유용해요💕",
    "text9": "01 누드로즈 & 01 펄 글로우: 뉴트럴 로즈컬러와 크림 아이보리펄\n\n2in1 블러셔와 하이라이터를 하나로 해결가능한 톤맞춤 혈색빔 하이라이트랍니다! 없던 광도 맑고 탱글하게 챠르르 돌아서 고급미가 뿜뿜되요✨저는 손등에 덜어 스펀지로 톡톡 찍어서 발라주면 정말 자연스럽게 올라가더라구요! 글로시하다보니 누드로즈는  발색이 조금 연하지만 여러번 레이어링해주면 자연스러운 블러셔광이 돌아서 꾸안꾸 좋아하시는 분들에게 딱일거 같아요!!!",
    "text10": "하이라이터랑 블러셔가 한번에 있어서\n화장할 때 너무너무 편해요🩷🐰\n그래서 여행 다닐 때나 평소에 휴대용으로도 아주 좋은 것 같아요!!\n\n리퀴드 타입이라 콕콕 찍어바른 다음에 손이나 퍼프로 펴발라주면 됐어요 저는 주로 손으로 펴발랐는데 밀림이나 벗겨짐을 따로 느끼진 못했어요! 찍어바르면 돼서 원하는 부위에 국소적으로 정교하게 바를 수 있는 점도 좋았어요\n\n색감은 블러셔의 경우엔 로즈컬러, 하이라이터의 경우엔 크림색이었어요! 둘 다 펄감이 있긴 했는데 하이라이터는 정말 펄감이 예뻤어요🤍 너무 강하지도, 약하지도 않은 적당한 펄감이었답니다! 블러셔의 경우 펴바를 땐 로즈컬러인데 제 피부에선 살짝 코랄색으로 발색되긴 했어요! 이건 사람마다 다른 듯 해요 ㅎㅡㅎ\n\n그리고 발색이 약한 편이라 민낯화장 할 땐 1-2번만 레이어링해서 바르고, 빡세게 화장할 땐 3번 이상 필요한 부위 봐가면서 레이어링 해줬어요! 전 학생인데 집 앞이 학교라 민낯화장을 많이 하는 편이어서 오히려 발색 약한 점이 자연스럽고 좋았어요! 파우더 처리 하기 전에 바르길 추천드려요🌟",
    "text11": "자연스럽게 올라와요~~ 바르고 퍼프로 두드려서 사용하면 됩니다~~",
    "text12": "솔직히 잘 사용하게 되진 않지만 그럼애도 불구하고 퀄은 괜찮아요!",
    "text13": "블러셔와 하이라이터의 조합? 넘 좋은데요?? 요즘 립앤 치크도 많이 있는데 치크앤 하이라이터 좋잖아요!\n사실 크림느낌의 블러셔는 처음이라 베이스가 벗겨지거나 너무 색이 강렬하면 어떡하지 했는데 퓨어 리퀴드 텍스쳐라 베이스 벗겨짐이나 밀림이 전혀 없었어요! 맑고 투명하게 여러번 레이어링 할 수 있었어요!\n칙칙한 얼굴에 혈색돌게 해주는 톤 맞춤 혈색빔이라 더욱 맘에 들었어요! 은은한 펄의 하이라이터가 너무 예쁘고 맑고 부드러운 제형의 블러셔도 넘 예쁘더라구요??\n제형이 가볍고 촉촉하니 블렌딩하거나 레이어링 하는거에도 어렵지 않았고 핑거퍼프로 토도독 해주면 더 예쁘게 표휜 가능할 거 같았어요!\n연휴 때 놀러가는곳에 챙겨가서 계속 사용했었는데 2in1 제품이라 파우치 용량도 줄었어요!\n\n이번엔 누디로즈 & 펄 글로우 제품 썼는데 다음엔 라일락 핑크  & 핑크 글로우 사보고싶네요!",
    "text14": "속광 ㄹㅈㄷ템\n손에 발라보고 흰기 많이 보이는거같아서 아 큰일났다 싶었는데\n웬걸요 애가 얹으면 투명 발그레하게 올라와요 진짜 예쁨!!!\n많이 발라도 워낙 여리발색이라 (그래서 튀거나 확실한 블러셔 원하시면 추천X) 경계 안지는것도 정말 맘에 들고\n컬러가 튀지 않아도 속광이 힘이 뭔지... 알게 해준 아이입니다.\n겨쿨딥-다크라 많이 걱정했는데 컬러 은은+확실 속광만 더해져도 얼굴이 사네요 ㅎㅎㅎㅎ\n내 볼따구에도 저런 광이 올라올 수 있을 줄은 몰랐어요.\n\n하라는 흰색에 가까운 아이보리+펄인데 얘도 티는 별로 안나요. 펄만 조금 보이는 정도?\n콧대같은 곳 보다는 콧볼이나 볼에 추천드려요.\n\n아 그리고 블러셔랑 하라랑 섞어 쓰면 펄 블러셔 나오는데\n이것도 별미예여😋👍\n진짜 느좋도 이런 느좋이 없어요",
    "text15": "컬러 넘 예쁘구 패키지도 예쁜데 발색이 잘 안돼요ㅠㅠ...",
    "text16": "하이라이터랑 같이 있어서 사봤는데 블러셔가 제 피부톤보다 좀 밝고흰끼잇는 편이라 아쉽지만 종종 사용할것같애요",
    "text17": "촉촉한 리퀴드 제형으로 \n굉장히 맑게 컬러감이 올라오는 편이예요.\n하이라이터랑 혼합해서 쓸 수 있어 더 좋은\n섀도우로도 활용할 수 있어 파우치에 요즘 매일 가지고 다니는 편",
    "text18": "불러서 색상도 예쁘고 펄감도 예뻐서 종종 쓰고 있습니다 만족합니다",
    "text19": "디어에이 블러쉬 앤 빔 ✨\n\n2in 1 블러셔와 하이라이터가 같이 들어있는 톤맞춤 혈색빔 하이라이터🎀\n\n뉴트럴, 웜, 쿨 맞춤 치크 하이라이터 컬러 듀얼 조합으로 치크와 하이라이터를 자유롭게 믹스 앤 매치해 다양한 연출이 가능해요!\n맑고 탱글하게 올라오는 퓨어 리퀴드 텍스처라서 베이스 벗겨짐이나 밀림 없이 맑고 투명하게 레이어드해서 쓸 수 있어요\n\n저는 01 컬러를 사용했는데 딱 웜톤 맞춤이었어요…🤍\n\n- 01 누디로즈 & 01 펄 글로우 : 뉴트럴 로즈 컬러와 크림 아이보리 펄\n- 02 라일락 링크 & 02 핑크 글로우 : 소프트 라벤더 핑크 컬러와 라벤더 핑크 펄\n- 03 파스텔 피치 & 03 샴페인 글로우 : 웜 피치 코랄과 골드 베이지 펄",
    "text20": "디어에이 블러쉬 앤 빔 듀얼스틱 01번 누디로즈 & 펄 글로우 사용했는데 진짜 치크+하이라이터 하나로 이렇게 완성도 높은 메이크업이 가능할 줄 몰랐습니다,,!\n\n2 in 1 제품이라 따로 블러셔나 하이라이터 찾을 필요 없이 톤에 맞는 뉴트럴 로즈 컬러로 자연스러운 혈색을 살려주고 크림 아이보리 펄 하이라이터로 은은한 속광까지 완성되니 하나로 끝나는 게 진짜 편하더라구요💓\n\n텍스처는 맑고 탱글한 리퀴드 타입인데 베이스 위에 올려도 밀림 없이 투명하게 착붙! 레이어링해도 뭉침 없이 맑게 쌓여요\n\n무엇보다 블러셔랑 하이라이터를 섞어서 쓰는 것도 가능해서 그날 메이크업 톤에 맞게 자유롭게 연출할 수 있어요! 촉촉하고 가벼워서 블렌딩도 쉽고 진짜 자연스러운 속광 치크 연출 가능합니다\n\n블러셔 고민하던 분들한테 꼭 추천하고 싶습니다!! 하나만 사도 다 되는 만능템이에요❣️",
    "text21": "그냥 궁금해서 사본건데 색은 귀엽지만 베이스 녹아용.. 잘 안쓰게됨",
    "text22": "번쩍번쩍한 하이라이터는 아니고 속광+은은광채빛 나는 크림하라예용!",
    "text23": "하이라이터 쓰고는 싶은데 양 조절이 어려워서\n손이 잘 안 갔던 사람으로서 \n디어에이 블러쉬 앤 빔 듀얼스틱은\n한 번 손등에 덜어내고 블러셔랑 섞어서 \n사용하면 양 조절이 가능해서 너무 좋아요!\n\n1번 컬러도 은은하지만 생기있는 \n블러셔 좋아하는 사람은 무조건 자주 쓸 컬러에요!",
    "text24": "펄감 은은 하고 촉촉하니 윤광표현하기 좋네요~색감도 은은해요<",
    "text25": "번들거리는 것보다는 흡수가 잘되고 묻어남이 덜한걸 좋아해서 마음에 들고 촉촉함까지 좋은것 같아요",
    "text26": "오일리한 텍스쳐에 색이 진짜 너무 연함 걍 하양에 누디로즈 0.5방울 ; 너무 욘해서 깜짝놀랐에 하이라이터도 이도저도 어닌 느낌",
    "text27": "발색이 엄청 강하지 않아서 여러번 레이어드가 필요하지만,\n영롱한 광채가 아주 이쁘게 표현되요! 펄입자가 크지 않아서데일리 메이크업에 좋아요~ 그리고 듀얼스틱이라 하나로 전부 할수 있어 편해요!!",
    "text28": "블러셔와 하이라이터를 2in 1 으로 담아낸 디어에이 블러쉬 앤 빔 듀얼스틱💓✨✨\n\n내 피부톤에 맞게 맞춤 레이어링이 가능한 톤맞춤 #혈색빔 하이라이팅✨✨✨✔️\n\n베이스는 그대로 밀림 없이 깨끗하게 스며드는 생기레이어링으로 얇고 고르게 착~맑은 발색으로 투명하게 연출되요!🌸💓\n\n베이스에 섞어 속광을 연출해도, 블러셔와 하이라이터를 섞어 원하는 컬러로 Multi-Use가 가능한 #저자극비건포뮬러 🌿\n\n🩷01 누디로즈 & 01 펄 글로우 : 뉴트럴 로즈 컬러와 크림 아이보리 펄\n💜02 라일락 링크 & 02 핑크 글로우 : 소프트 라벤더 핑크 컬러와 라벤더 핑크 펄\n🧡03 파스텔 피치 & 03 샴페인 글로우 : 웜 피치 코랄과 골드 베이지 펄\n\n뉴트럴, 웜, 쿨 톤에 맞게 맞춤 치크 하이라이터 하세요💓",
    "text29": "요즘 속광블러셔가 대세잖아요?!!! 속광 블러셔를 표혀하기에 너무 이쁜 제품!\n하이라이터까지 함께 사용이 가능한 2in1제품이라는게 대박인데 제형감이 워낙 촉촉한 제품이라서 사용방법이 살짝 어려워요ㅠ",
    "text30": "글로시한 제형임에도 베이스가 녹거나 밀리지 않는 제품이에요! 그래서 맑고 투명하게 잘 쌓여 레이어링이 쉽고 원하는 베이스와도 블렌딩이 쉬워요!\n\n제가 바른 01 누디 로즈 & 01 펄 글로우는 \n뺨에 물복숭아 과즙을 얹은 듯한 뉴트럴 로즈 컬러에 옅은 크림 핑크빛 펄로 이루어져 있어요🍑\n\n제 피부에는 정말 자연스러운 혈색처럼 올라왔는데\n22호보다 밝은 피부 톤에서는 색감이 더 잘 올라올 거 같아요:)",
    "text31": "리퀴드 제형이라 촉촉해보이는 것이 장점이고 머리카락은 달라붙어여",
    "text32": "피부 화장 안닦이게 바르는법을 잘 모르겠어용 ㅠ\n발색이 약해서 많이 바르게 되는데 쉽지않은...",
    "text33": "두가지 버전이 있어서 좋아요! 색도 은은하고 초보인 제가 쓰기 좋은 제품인 것 같습니다!!",
    "text34": "많이 발라야 좀 보이기는 하는데 그래도 나쁘지 않은 것 같아요.",
    "text35": "01 누디 로즈 & 펄 글로우는 하나로 블러셔와 하이라이터를 동시에 사용할 수 있는 듀얼 스틱 제품으로, 편리함과 활용도 모두 잡은 똑똑한 구성이에요.\n\n누디 로즈는 톤다운된 차분한 로즈빛 컬러로, 과하지 않고 자연스럽게 생기를 더해주는 색감이에요. 붉은 기보다는 베이지가 섞인 말린 장미톤 느낌이라, 웜톤·쿨톤 모두 부담 없이 사용할 수 있고 데일리로 딱 좋은 분위기 있는 컬러예요. 제형은 크리미하게 발리지만, 피부에 닿는 순간 매끈하게 밀착돼서 뭉치지 않고 균일하게 발색돼요.\n\n반대편의 펄 글로우 하이라이터는 은은한 샴페인 톤에 미세한 펄감이 있어서, 광대·코끝·눈썹뼈 등에 자연스러운 윤기를 더해줘요. 입자가 매우 고와서 피부에 착 밀착되며, 피부 요철이나 모공을 강조하지 않고 맑고 생기 있게 표현되는 점이 특히 만족스러웠어요.\n\n스틱 타입이라 수정 화장할 때나 간편하게 바르기에도 좋고, 손으로 블렌딩하기 쉬워 메이크업 초보자도 부담 없이 사용할 수 있어요. 작고 슬림한 사이즈에 두 가지 기능이 다 들어 있어서 파우치에 하나만 챙겨도 블러셔와 하이라이터를 완성할 수 있는 점도 큰 장점이에요.\n\n차분하고 고급스러운 무드의 치크를 원하거나, 자연스러운 피부 광을 연출하고 싶은 분들께 01 누디 로즈 & 펄 글로우는 데일리템으로 정말 추천하고 싶은 조합이에요.",
    "text36": "사용해 보니 정말 마음에 쏙 들었어요. 누디 로즈 컬러는 피부에 자연스럽게 녹아들면서 은은한 혈색을 더해주고, 펄 글로우 부분은 얼굴에 부드러운 빛을 줘서 건강하고 화사한 느낌을 연출해 줍니다. 듀얼 스틱 형태라서 사용하기 편리했고, 따로 브러시 없이도 손으로 가볍게 펴 발라주기만 하면 금세 자연스러운 윤기가 완성돼서 바쁜 아침에도 부담 없이 사용할 수 있었어요.\n\n발림성도 부드럽고 텍스처가 너무 무겁지 않아서 답답한 느낌 없이 산뜻했으며, 지속력도 꽤 괜찮아서 시간이 지나도 컬러가 자연스럽게 남아있어 수정할 때 크게 신경 쓰이지 않았습니다. 펄이 과하지 않고 은은하게 빛나서 데일리 메이크업에 부담 없이 활용할 수 있는 점이 가장 좋았어요.\n\n특히 누디 로즈 컬러가 차분하면서도 얼굴을 밝게 만들어 주는 효과가 있어 다양한 메이크업과 잘 어울리고, 펄 글로우 스틱은 하이라이터 대용으로도 충분히 활용 가능해 실용성이 높았습니다. 패키지도 슬림하고 고급스러워 파우치에 쏙 들어가서 휴대하기 좋고, 디자인도 깔끔해서 소장 욕구를 자극했어요.\n\n전체적으로 피부에 자연스럽고 건강한 생기를 불어넣어 주는 제품이라 부담 없이 데일리로 쓰기 좋고, 메이크업 초보자부터 전문가까지 누구나 쉽게 사용할 수 있는 점이 큰 장점이라 생각합니다. 가벼우면서도 화사한 표현을 원하는 분들께 자신 있게 추천하고 싶어요!",
    "text37": "신박해요\n근데 허이라이터는 효과 잘 모르겠어요…\n근데 블러셔 색은 좋아용",
    "text38": "진짜 올해의 왜 샀을까템..\n기대가 컸는데 발색 진짜 연하고 피부 위에서 따로 놀아요.\n이 색으로 블러셔 효과 노리려면 피부 18호는 돼야 보일 듯.\n이런거는 양심적으로 팔지맙시다. 진짜\n돈 아까워요",
    "text39": "뽀용컬러인데 딥톤인 나... 왜 맘에 드는거죠\n원래 이런 제품 아예 티가 안나거든요 \n발색 자체도 연한데 제가 23호 딥다크거든요...\n\n근디 이거 발색 은은한건 맞는데\n누ㅈ 촉촉 치크 느낌이면서 조금 더 산뜻해요\n광이 진짜진짜 킥인게 \n하이라이터 물광 치크 나름 여러 가지 써봤는데 \n이게 자연스러운 광 진짜 예쁘게 나요...\n🥹\n리퀴드 하라가 이렇게 예쁜건지도 처음 앎...\n내가 봄여름 라이트톤이었다면 완전 예쁘게 써줄 수 있는데...🥹🥹",
    "text40": "광고에 많이 떠서 구매했는데.. 이렇게 베이스가 싸악 벗겨지는 화장품은 처음이에요 정말.. 심지어 발색도 잘 안돼서 여러번 덧발라줘야 하는데, 화장 다하고 집 나오자마자 거울 보면 요거 바른 부분만 베이스 다 까져있는게 눈에 확 보여요",
    "text41": "색상은 예쁜데 묽은 제품이라 사용할때 퍼프로 사용하고 있어요",
    "text42": "두 가지 버전으로 사용할 수 있어서 구매해봤는데\n은은한 색상이라 평소에 사용하기에 좋아요!",
    "text43": "찾아 헤매던 속광 블러셔 드뎌 찾아따…. ⛧ 베이스 벗겨짐 없이 피부에 에쁘게 안착되는데 광이 진짜 미쳐써요… \n평소에 내추럴 청순 이런게 추구미라면 꼭 사셔야 하는 아이템 ミ★ 저는 오히려 양조절하기 쉽고 불타는 고구마 안되어서 더 사용하기 편햇서요 ㅎㅎ",
    "text44": "디어에이 브랜드 제품으로 블러쉬+하이라이터 사용이 가능한\n듀얼 스틱 제품이에요!\n\n블러쉬는 누디 로즈 컬러로 차분한 핑크빛이에요\n촉촉한 제형에 투명하게 발색돼서 자연스러운 블러셔 표현이 가능하고\n하이라이터는 펄이 잔잔하게 깔리는 투명흰색으로 \n촉촉한 제형이라 가루날림이 없어 건조한 피부에도 사용하기 좋았어요\n펄 입자는 고와서 피부에 은은하게 깔리고\n블러쉬랑 같이사용하면 핑크빛펄이라 더 예뻤어요\n블러쉬+하이라이터 모두 촉촉한 제형인 게 큰 특징이라\n베이스랑 섞어서 사용할 수 있고 두 제품을 섞어서 사용하기도 좋더라구요\n가루날림이 없이 건조한 피부 또는 피부광을 연출하고 싶으신 분들 추천!\n베이스가 벗겨지지 않아서 화장 입문자분들도 잘 사용하기 좋을 것 같아요",
    "text45": "디어에이 블러쉬 앤 빔 듀얼스틱은 블러셔와 하이라이터가 하나로 구성되어 있어 정말 간편해요. 텍스처도 촉촉하고 맑게 발색되어 베이스 밀림 없이 레이어링할 수 있고, 자연스러운 속광 표현이 가능해서 데일리로 쓰기 딱 좋아요. 휴대성도 뛰어나 만족도 높아요!",
    "text46": "파우치가 너무 무거워서 투인원 제품을 찾아보다가 하이라이터와 블러셔를 한번에 해결 가능한데다가 리퀴드 타입이여서 원하는대로 레이어링을 자유롭게 할 수 있다는 말에 바로 사용해봤어용 !\n\n가장 큰 장점은 속광이 차르르 올라와서 아이돌 과즙메이크업 가능해요 게다가 레이어링을 통해서 원하는 대로 색감을 조절할 수 있기 때문에 저같은 화장 똥손들도 어렵지 않게 사용할 수 있어서 넘 좋습니당\n\n화장품 부피가 너무 커서 파우치 빵빵 한 분들 요거로 갈아타면 부피도 줄고 물광 같은 메이크업도 가능하답니당! 추천해용~~!!",
    "text47": "생각보다 베이스 안까지고 잘 발려요!! 블러셔 색상도 그렇고 하이라이터부분도 엄청엄청 자연스러워요 하이라이터때메 산건데 블러셔는 연한거 좋아해서 생각보다 잘 쓸것같고 하이라이터는 엄청 은은한 느낌이라 광 뽝 주고 싶은 분들은 아쉬울 수 있을 것 같아요",
    "text48": "색은 이쁜데 팁이 너무 얇아서 좀 아쉬워여\n근데 이뻐요 \n그리고 하이라이터랑 같이 있어서 좋은 거 같아요",
    "text49": "그냥 진짜 발색이 안 돼요. 티가 하나도 안남. 어떻게 이런 제품을 출시 했는지",
    "text50": "건조한 간절기랑 겨울에 쓰기 좋을 거 같아요! 간절기에 사서 잘 쓰고 여름이라 잠시 놓아주었습니다... 광택감이 예쁜데 조금 더 진한 색 써도 괜찮을 거 같아요 색이 굉장히 여리해서 헤프게 써집니다 그치만 액체?블러셔 특성 상 팍팍 쓰는게 더 나을 거 같기도 하구요....아무튼 처음 써보는 블러셔 유형인데 나름 잘 쓴 것 같아요..! 빨리 다시 쓸 수 있게 가을이 왔으면 좋겠네여",
    "text51": "2 in 1 블러셔와 하이라이트를 하나로 만든 제품이라고 해서 궁금했는데 뉴트럴 톤에 딱 맞게 치크, 하이라이터를 하나의 제품으로 사용할수 있어서 너무 좋았어요ㅎㅎ\n맑고 탱글하게 올라오는 퓨어 리퀴드 텍스처로 베이스 벗겨짐, 밀림 없이 맑고 투명하게 쌓여서 원하는 만큼 사용가능했어요 \n은은한 속광 연출이 가능한 만능템이라 어떤 화장법에도 응용가능해서 너무 좋았어요 ㅎㅎ",
    "text52": "지인짜 자연스러운 색인데 광도 예쁘고 쌩얼에 혈색주듯이 사용하기 좋아요~~!!! 펄 부분도 자연스럽게 윤광? 돌듯이 표현되서 촉촉해보이는 피부표현 좋아하시면 만족할듯",
    "text53": "리뷰에 너무 연하다는 말이 많앗는데 확실히 제품 발색샷보단 엄청 연하긴합니다 그래도 연한대로 이뻐서 맘에 들어요",
    "text54": "적당히 색이 올라와서 좋았고 하이라이터는 말이 필요없음\n둘다 짷 좋음",
    "text55": "우선 바쁜 아침에 쿠션과 아이라이너, 그리고 이 제품만 들고 나가는데 하나로 블러셔와 하이라이터를 사용할 수 있는데 큰 장점입니다. 다만 블러셔의 발색력이 살짝 약해요! 은은하고 광이 나는 블러셔 좋아하신다면 강추!",
    "text56": "봄웜 피부에 자연스럽게 어울리는 블러셔 컬러인거같아요 하이라이터 부분도 너무너무 예쁨..",
    "text57": "촉촉한 제형으로 베이스 밀림 없이 맑게 발색되고, 하이라이터도 은은한 광을 더해줘 데일리로 쓰기 좋아요.",
    "text58": "휴대 하면서  잘 사용중이에요\n가볍게 발리고 편하고 예뻐요\n마음에 들어요",
    "text59": "일단 휴대성이 너무 좋아서 만족해요\n저는 이거 다 쓰면 하나 더 구매할 예정이에요\n일단 쓰기 편하고 휴대하기 편하고 색 잘 나오는게 짱인데 \n다 만족하는 제품이라 만족해요",
    "text60": "쿨톤인데 두가지 색 다 샀을정도로 기대하던 제품이었음\n일단 스틱이라 사용하기 너무 편리하고\n원하는 부위에 소량으로 톡톡 해주기에도 너무 좋음\n과하지 않고 내 피부가 좋은거처럼 발색되는게 아주 맘에드는 부분",
    "text61": "하이라이터랑 블러셔를 듀얼로 쓸 수 있어서 정말 좋아요 ㅎㅎ",
    "text62": "색상이 예쁘고 이렇게 듀얼 구성으로 되어 있어서 정말 좋아요",
    "text63": "손등에 덜고 퍼프에 묻혀서 발라주면 좋아요! 베이스가 별로 밀리지도 않고 쓰지 젛아요 하이라이터도 자연스러워서 ㄱㅊ! 무난하게 쓰기 좋은듯",
    "text64": "별로임. 효과 미미하고 손 안감. 다른거 사는게 좋을듯 굳이?",
    "text65": "예쁘고 좋아요! 근데 그냥 쿠션 하고 위에 바르면 쿠션이 밀려가지고 브러쉬에 조금 묻혀서 톡톡 해주면 안 밀리고 잘 발려용ㅎㅎ",
    "text66": "펄감 좋고 예쁜데 솔직히 막 활용성이 좋다까지는 아닙니다.",
    "text67": "딱 뉴트럴한 색이라 마음에 들어요.\n추천합니다..!!?",
    "text68": "투명한 피부표현 할 때 좋은데 발색이 약해서 좀 아쉽네요 ㅠㅠ",
    "text69": "그냥 촉촉해서 피부에 잘 스며드는 적당히 나쁘지 않은 듀얼 블러셔",
    "text70": "최대한 뭐 안사려고 하는데도 매번 쓰는제품이라 떨어지면 사게됩니당",
    "text71": "촉촉하고 색감이 너무 예뻐요!!! 사길 잘한듯\n뉴트럴톤 추천",
    "text72": "피부톤이 23호 정도로 어두워서 그런지 색감이 거의 안 올라와서 너무 아쉬웠고 그냥 평소에 쓰는 블러셔 위에 광 올린다는 느낌으로 써줘야 할거같아요..ㅜ\n색감이 너무 안 올라와서 너무 아쉽네요ㅜㅜㅜ",
    "text73": "발색은 은은한편 색도 광도 예쁜데 손가락으로 바르니까 베이스가 벗겨졌어요 베이스 안 벗겨지고 바르는 방법 연구해봐야겠어요",
    "text74": "은은한 하이라이터감을 넣어주기 좋아요 ㅎㅎ 조금 더 색감이 강했으면 좋겠지만..",
    "text75": "엄청 촉촉하고 사용하고 나면 피부에서 광이 돌아서 예뻐요! 근데 블러셔 부분이 발색이 엄청 약해서.... 바르고 나면 티가 안납니다.\n평소에 블러셔 은은하게 하고 다니면 추천드려요.",
    "text76": "눈화장이나 볼터치 과도하게 발라지는 분들에게 추천해요.\n정말 티 안나게 핑크빛이 도는 정도입니다.\n하지만 안 좋은점이 있어요\n쿠션 위에 발랐을 때 쿠션이 밀립니다.\n이걸 바르고 쿠션을 바르면 색이 하도 약해서 다 없어집니다.\n바르나 마나가 되는거죠.\n저같은 경우 눈 밑에만 사용하고 있습니다.\n눈 밑에 건조한거 바르면 주름에 끼는 현상이 일어나는데\n이건 그런게 없어서 좋습니다.\n눈 밑에 바를용으로 최적이에요.\n흰색펄은 쓸데가 없습니다.\n화장한거 위에 올리면 화장이 닦여버리니까요",
    "text77": "바르는 게 조금 불편하기는 한데, 차르르한 광이 올라와여 ㅎㅎ",
    "text78": "엄청 자연스러운 편이고 잘 바르면 예쁘게 펴현되는데 잘못바르면 베이스 다 지워져요 ㅠㅠ 손이 잘 안가는 것 깉아요",
    "text79": "잡티하나 없는 깨끗한 피부인 사람이 사용해야 하는 제품인거 같아요",
    "text80": "발색이 아주 은은합니당! 피부톤 어두우시면 잘 티가 안나실것 같아영",
    "text81": "엄청 묽은 제형이라서 발색이 진하진 않아용 근데 여릿하게 베이스 깔기 조아여",
    "text82": "은은한 치크입니다.  사실 전 좀 블러셔를 한느낌이 강하게 드는 메이크업을 선호해서  잘안쓰게 되긴해요",
    "text83": "발색이 진한 편이 아니라 피부가 밝은 분들에게 색감이\n더 잘 올라올 거 같아요! 저는 22호 정도인데 옅게 혈색감  주는 용으로 잘 사용하고 있어요🫶",
    "text84": "촉촉해서 너무 이뻐요 컬러 좀 더 다양하게 나왔으몀 좋을 것 같아여",
    "text85": "뭐랄까 정-말 자연스러워요 블러셔하고 위에 펄올리몀 이쁜데 진짜 뭘안한거같아요  클린걸 메이크업 하고싶으면 사고 좀 티나는 치크가 좋은 사람은 다른거 사시길",
    "text86": "제가 좋아하는 촉촉함 블러셔가 나와서 넘 좋아요 ㅠㅠ 디자인도 조녜입",
    "text87": "은은하고 자연스러워요! 티가 거의 안나서 정말 자연스러운 표현을 원하시는 분들에게 추천합니다!",
    "text88": "발색 너무 약하고 파데 위에 바르면 다 밀립니다. 속광 기대했는데 너무 실망적..",
    "text89": "블러셔랑 하이라이터랑 같이 있는 제품입니다.  엄청 자연스러운 편이에요!",
    "text90": "그냥 색이 안 올라와요 양 조절은 쉬운데 베이스 까짐이 많아여",
    "text91": "그냥 컬러립밤도 이거보단 색 잘 올라올것같네여…그냥 그렇고ㅜㅜ",
    "text92": "베이스도 벗겨지고 ㅣ.. 뭘 발랐다 하는 느낌이 안들어요 ㅠㅠ 쳐박템",
    "text93": "굉장히 글로우하게 발려서 좋은거같아요~ 지금은 날이 더워서 바르기 애매하지만 여름 제외하고 바르면 좋을 거 같아요ㅜ발색력은 약해서 발색력 있는 다른 블러셔 바르고 그 위에 바르는거 추천드려요",
    "text94": "색은 너무 연하고 펄 굵기가 좀 커요 ㅜㅜ..\n이쯔긴 이뻐요!!",
    "text95": "베이스가 지워져서 잘안쓰는데\n제가 걍 똥손이라 그래요 ㅠ\n색은 연하긴하지만 예쁩니다.",
    "text96": "제가 스킬이 부족한건지 어떤 방법을 써도 베이스가 벗겨져서 손이 안가네요 ㅠㅠ 색상은 정말 예쁜데,,",
    "text97": "색상이 넘 자영스러워서 블러셔 색감 완전 자연스러운거 좋아하시는분이 아니면 실망하실수있는 발색이예요",
    "text98": "진짜 너무 너무 너무 연해서. 그냥 손이 아예 안 가요. 처박템 됐어요",
    "text99": "생각보다 너무 연하네요.. 색은 이쁜데 ㅜㅜ\n그리고 하이라이터 펄ㅇ입자가커요",
    "text100": "그냥 색이 안올라와요... 별로 추천 안드립니다 베이스가 다 벗겨져요",
    "text101": "자연스러운 데일리 하이라이터 겸 블러쉬로 만족해요\n글로시한 연출 할 때 잘 쓸 것 같아요\n쨍한 발색을 원한다면 비추\n자연스럽고 예쁜 피부 연출 원한다면 강추",
    "text102": "가격 대비 좋은거 같아요 다음에 할인할 때 재구매 하려고요ㅎ",
    "text103": "블러셔 컬러는 너무 이쁜데 하이라이터는 금방 사라져서 넘 아쉽 ㅠㅠ 그래도 제품자체는 신기해서 잘 써봐야할 것 같아요",
    "text104": "정말 색 자체로 너무 예쁘고 하이라이터랑 블러셔가 결합되어 있어서 간편하고 다 좋은데 아무래도 리퀴드 제형이라 그런지.. 지속력이 약해요! 1콧은 정말 얇게 올라가서 내추럴한 메이크업하시는 분들께 강추!!",
    "text105": "가격 대비 좋은거 같아요 다음에 할인할 때 재구매 하려고요ㅎ"
  },
  {
    "brand_name": "디어에이",
    "product_name": "[NEW] 디어에이 블러쉬 앤 빔 듀얼스틱 3종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022367432ko.jpg?l=ko",
    "review_name": "02 라일락 핑크 & 핑크 글로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223674",
    "text1": "얌전한 하라 좋아하는 제게도 좀 밋밋한 편임.\n그리고 이걸 사고 난 리퀴드블러셔를 안좋아한다는 걸 깨달음..ㅠㅠ 흠... 그렇다고 한다.\n\n근데 다른 후기처럼 블러셔 발색이 그렇게 너무 티가 안날 정도로 약하진 않아요. 잘 올라와요.\n\n피부가 좋으시고\n글로우 베이스 좋아하시는 분께\n추천드림.",
    "text2": "여행용으로 들고 다니고 휴대용으로도 가지고 다니기 정말 좋은 제품! 색도 여리여리 펄감도 자연스러워서 좋아요!",
    "text3": "넘 예뻐요 듀얼이라 치크햐주고 그 위에 하라 톡톡해주면 미쳤음",
    "text4": "와,, 넘 예쁜 제품,, 일단 케이스도 넘 예쁜데 발색도 예쁘고 핑크 짱짱예븜, 하이라이터랑 같이 있어서 이거 하나들고다니면서\n색조 수정 딱임",
    "text5": "평소 눈 화장을 좋아해서 다양한 아이섀도우와 아이라이너를 사용해봤는데, 이번에 사용한 제품은 정말 만족스러웠어요. 아이섀도우는 발색이 선명하면서도 부드럽게 블렌딩돼서 자연스러운 그라데이션이 쉽고 예쁘게 연출됐어요. 가루 날림도 적고 지속력이 좋아서 하루 종일 아침에 바른 상태 그대로 유지돼서 수정 화장을 자주 하지 않아도 되더라고요.\n\n아이라이너는 번짐 없이 깔끔하게 잘 그려지고, 눈꼬리도 정교하게 표현할 수 있어서 만족스러웠어요. 워터프루프 기능 덕분에 눈물이 나거나 땀을 흘려도 쉽게 지워지지 않아 하루 종일 안정적인 눈 화장이 가능했어요. 마스카라 역시 속눈썹을 자연스럽게 길고 풍성하게 만들어 주면서 뭉침 없이 깔끔한 느낌을 줘서 좋아요.\n\n무엇보다 피부에 자극 없이 순하게 발리는 점이 좋았고, 눈가가 예민한 편인데도 트러블 없이 편안하게 사용할 수 있었어요. 패키지도 세련되고 휴대하기 좋아서 여행이나 외출할 때도 부담 없이 챙기게 돼요. 매일 아침 눈 화장을 더 쉽고 즐겁게 만들어주는 제품이라서 앞으로도 꾸준히 쓸 생각이에요.",
    "text6": "발랐을때 칼라감이랑 발색력이 은은하고 고급져서 마음에 듭니다\n피부에 들뜸없이 예쁘게 잘 발려요\n블러셔랑 하이라이터같이 듀엣으로 되어있어서 갖고 다니면서 바르기도 편리하고 좋아요\n하이라이터 펄감이 너무 이뻐요\n이쁜 광택감이 납니다. 펄이 굵지않고 은은하게 빛나서 좋아요 ^^\n블러셔 이름그대로 라일락핑크라서 은은하고 연한 여린 핑크색상 이뻐요",
    "text7": "아이돌 데뷔 가능한 속광 블러셔 연출비법은?🎀\n\n2in1 톤맞춤 혈색 블러셔, 하이라이터로\n뉴트럴 웜, 쿨 맞춤 치크 하이라이터의 듀얼 조합이 특징인 제품인데요! \n\n02 라일락핑크&핑크글로우 컬러는 쿨톤인 제 안색을 환하게 밝혀줄 수 있는 컬러초이스였답니다 ><\n\n맑고, 탱글하게 연출되는 퓨어 리퀴드 텍스처로 베이스 벗겨짐, 밀림없이 맑고 투명하게 쌓여서 손이 너무 자주가는 제품이에요!\n원하는대로 믹스해서 Multi-Use, 다양하게 사용할 수 있는 다재다능 만능템이라 너무 만족스러웠답니다!\n촉촉하고 가벼운 제형감으로 쉬운 블렌딩과 레이어링이 특징으로, 은은한 속광연출팁은 원하는 베이스에 섞어서 사용해보세요🫢",
    "text8": "🤍블러셔와 하이라이터가 합쳐진 2in1 제품\n- 블러셔와 하이라이터를 자유롭게 믹스앤매치해서 다양한 룩으로 연출이 가능해요!\n\n🤍맑은 속광을 연출해주는 블러셔!\n- 촉촉한 퓨어리퀴드 제형으로, 맑고 투명하게 발색됩니다.\n- 이런 리퀴드 제형은 베이스 벗겨짐과 밀림이 가장 우려되는 부분일텐데요, 별도 도구 사용없이 손으로 톡톡 얹어주어도 베이스 까짐없이 블렌딩이 잘되는 편입니다! 베이스를 얇게 바르고 사용한 날에는 마스크 착용 시에도 찍힘이 없었어요.\n\n🤍컬러: 02 라일락 핑크 & 핑크 글로우 \n- 제가 구매한 2호는 소프트 라벤더 핑크 컬러와 라벤더 핑크 펄로, 여쿨라 분들에게 추천드립니다! \n- 색감은 시간이 지날수록 점점 붉어지는 감이 있지만,  혈색과 자연스럽게 어우러져 전혀 부담스럽지 않아요 ㅎㅎ",
    "text9": "🩷디어에이 블러쉬 앤 빔 듀얼스틱🩷\n02 라일락 핑크 & 핑크 글로우\n\n블러셔와 하이라이터를 한번에 쓸 수 있음!\n\n2호 라일락 핑크 & 핑크 글로우는\n쿨톤 찐 맞춤 컬러로\n\n소프트한 핑크가 섞인 라벤더 블러셔 +\n라벤더 핑크 펄이 촤르르한 하이라이터 \n\n손목에 발색해봤을 때는\n워낙 글로시함한 컬러감이다보니\n다소 연하게 느껴질 수도 있지만\n\n실제로 얼굴에 써봤을 땐\n그렇게 연한 발색이 아니라는거!\n\n맑고 탱글한 리퀴드 텍스처로\n베이스 벗겨짐이나 밀림 없이\n맑고 투명한 색감 그대로\n예~쁘게 쌓아올릴 수 있음\n\n눈가와 콧대에 하이라이트를 발라주니 입체감이 살아나고\n광대에 치크를 살짝 얹어주었더니 화사함까지!\n\n\n평소 피부가 건조한 편이라\n하이라이터나 블러셔를\n파우더 타입으로 쓰면\n\n금방 베이스와 분리되곤 해서\n얼굴의 건조함이 두드러지곤 했는데\n\n🩷디어에이 블러쉬 앤 빔 듀얼스틱은\n그럴 걱정하지 않아도 되서 더더욱 좋았음!\n\n촉촉하고 가벼운 제형감에\n양 조절도 쉽고\n블렌딩하기도 쉽고\n레이어링 하기에도 어렵지 않아 초보자가 쓰기도 딱\n\n치크와 하이라이터를\n각각 필요한 부위에 사용할 수도 있고\n\n두개를 믹스앤매치 해서\n다양한 연출이 되는 Multi-Use 가능~\n\n베이스와 하이라이터를\n적당히 섞어서 사용하면\n은은한 속광 연출까지도 되어\n피부를 더 좋아보이게 만들 수 있음!",
    "text10": "2in1제품으로 블러셔와 하이라이터를 하나로! 톤맞춤 혈색빔 하이라이팅이에요! 케이스가 은색 반짝거려 고급진데 지문이 좀 뭍어요 ㅋㅋ그리고 좋앗던게 블러쉬랑 하이라이터 내용물이 동그란 구멍으로 보여서 색깔이 잘보여서 좋았어요!  \n저는 쿨톤컬러인 02라일락 핑크&02핑크글로우 색상을 사용해봤어요! 소프트 라벤더 핑크 컬러와 라벤더 핑크펄이 묘하게 섞여있어요. 맑고 탱글하게 올라오는 퓨어 리퀴드 택스처로 베이스 벗겨짐, 밀림 없이 맑고 투명하게 쌓이는 제품이라 은은하면서도 포인트되게 광을 내서 너무 이뻐요! 그날그날 메이크업 분위기에 따라서 원하는대로 믹스해 사용하는 멀티유즈가 가능해서 보송한 메이크업엔 블러셔 비율을 많이! 글로시 메이크업엔 하이라이터를 좀더 믹스해서 바르니까 더 이쁘더라구요! \n개인적으로 02라일락핑크는 밝은피부톤 분들에게 좀더 추천드리고 핑크라벤더 펄 좋아하는 분들에게 추천드려용!\n #deara #디어에이 #블러쉬앤빔듀얼스틱 #블러셔 #올영블러셔 #속광블러셔 #올영하이라이터 #하이라이터 #블러셔추천 #하이라이터추천 #올리브영 #메이크업 #makeup #kmakeup",
    "text11": "2in 1 블러셔와 하이라이터를 하나로 !!!\n소프트한 라벤더 핑크 컬러의 치크랑\n은은한 라벤더 핑크 펄이 들어간 하이라이터,\n이 두 개 조합은 그냥… 분위기 미쳤다 진짜\n\n둘 다 제형이 맑고 촉촉한 리퀴드 타입이라\n베이스 밀림 없이 착 감기고\n손으로 블렌딩하면 뭉침 없이 사르르 퍼져\n피부 표현 망칠 걱정 없이\n자연스럽게 톤업 + 윤광을 주는 느낌이라서\n요즘 진짜 자주 손이 가는 조합.. \n \n원하는 대로 믹스해 사용하는 Multi-Use 이라\n펄감이랑 색감 조절해서 쓸 수 있는데 펄이 진짜 너무 이뻐요\n영롱 그 자체..",
    "text12": "연예인 블러셔+ 하라 두가지 같이 듀오제품이라 구매했어요\n은은한 편이라 여러번 레이어링 하면 예뻐요!!\n\n가지고 다니며 쓰기 편하고 하라부분으로 입술산이나\n눈앞머리 콕 ! 하기도 좋아요:) 여쿨라분들 핑잘봄 까지 추천드려요!!",
    "text13": "발색이 약해도 너무 너무 약해요. 아무리 리퀴드 타입 이어도 그렇지 너무나도 발색이 약해서 별로입니다.",
    "text14": "듀얼로 사용할 수 있는 큰 장점이 있는 제품인데 용기도 너무 예쁘고 사용감도 우수하게 제작이 잘 됏어요!!! 색감도 너무 예쁘고, 자연스럽게 표현되면서 디자인도 진짜 예쁜 제품이네요 헤헿 너무 마음에 들어요",
    "text15": "블러셔 하이라이터가 합쳐진 2in1 리퀴드 타입이라 휴대하기 편하구 맑고 가벼운 발색이 정말 예뻐요\n\n글로우한 피부표현 좋아하는데 속광 은은하게 나는 듯하게 빛나서 진짜 예쁘고 자연스러워요\n\n여름쿨톤이라 라일락핑크 선택했는데 색상 완전 찰떡쿵~ 제 데일리템 등극 했어요",
    "text16": "이번에 나온 거 살 바에 이거 사세요 \n용기도 고급지게 예쁘게 나왔고 색도 예쁘고 묽어서\n광나는 연출 너무 쉬워요\n그치만 이것도 바르고 30초후에 다시 발라보니까 먼저 바른 쪽이 채도가 높아지네요 ㅠ 아쉽지만 묽어서 맑게 연출되니까 이 점은 감수할 수 있을 정도예요\n디어에이 이런 거 더 만들어주세용",
    "text17": "발색이 안된다는 후기에 망설였는데\n페일톤인 제게는 잘돼요 ㅋㅋㅋ 아주~~\n블러셔 속광스타일로 쿨톤 발그레~로 잘 올라오구요\n뭣보다 하이라이터 발색이 생각보다 좋아요.\n왕모공인데 모공부각도 없고요.\n촉촉합니당.\n\n지성이라 집밖 수정화장시에 베이스 두드리고\n치크나 하라 주섬주섬 꺼내기 번거롭잖아요\n그래서 도전해본 툴? 이라 할 수 있는데 결론은 성공ㅋ\n\n베이스도 손으로 해도 그닥 안까지고\n하라도 자연스럽게 잘 돼요\n아주 맘에 듦^^\n아 이거 약간 베네피트 하이빔이랑 비슷하네요 ㅎㅎ\n추억의 하이빔 ㅋㅋ",
    "text18": "라일락 핑크와 핑크 글로우 구성으로\n뽀용한 쿨톤 핑크에 모브기 살짝 섞인 소프트 라벤더 핑크 블러셔와 라벤더 핑크 펄이 은은한 오로라빛 광채를 만들어주는 하이라이터예요!\n색감도 예쁘고 사용도 쉬워서 데일리템으로 추천드립니당",
    "text19": "하이라이터는 핑크펄인데 잔펄로 되어있고 얼굴에 올렸을 때 탁 틔인 속광연출을 할 수 있어요. \n블러셔는 라벤더고 진하게 발색이 되진않지만 자연스럽게 물들이듯이 터치터치하면서 사용하는 중입니다 ㅎㅎ \n두가지를 같이 써도 좋고 따로 사용해도 좋아 \n효율적이에요!",
    "text20": "아이돌 속광 블러셔 연출의 비법 ! ✨\n\n디어에이  - 블러쉬 앤 빔 듀얼스틱\n\n💗2in 1 블러셔와 하이라이터를 하나로! 톤맞춤 혈색빔 하이라이팅인\n\n💗뉴트럴, 웜, 쿨 맞춤 치크 하이라이터 컬러 듀얼 조합, 치크와 하이라이터를 자유롭게 믹스 앤 매치해 다양한 연출이 가능!\n\n💗맑고 탱글하게 올라오는 퓨어 리퀴드 텍스처로 베이스 벗겨짐, 밀림 없이 맑고 투명하게 레이어링!\n\n💗 원하는 대로 믹스해 사용하는 멀티 유즈 만능템!\n\n💗 촉촉하고 가벼운 제형감으로 쉬운 블렌딩과 레이어링 가능,\n 원하는 베이스에 섞어 사용해 은은한 속광 연출이 가능한 꿀템🍯\n\n🎨컬러차트\n🥀01 누디로즈 & 01 펄 글로우 : 뉴트럴 로즈 컬러와 크림 아이보리 펄\n🪻02 라일락 링크 & 02 핑크 글로우 : 소프트 라벤더 핑크 컬러와 라벤더 핑크 펄\n🍑03 파스텔 피치 & 03 샴페인 글로우 : 웜 피치 코랄과 골드 베이지 펄\n\n이 중 제 픽은 2호! ✨\n\n은은하고 맑은 핑크빛이 핑크 덕후인 저의 심장을 저격했지 뭐에요..💘\n\n베이스 밀리는 거 제일 극혐해서 크림이나 리퀴드 타입 치크, 하이라이터 잘 안 썼었는데 이건 베이스 밀림이나 까지는 게 없어서 너무 좋았어요🥹\n\n꼭 파우더 사용 전에 사용 해주세요!😉\n\n저는 블러쉬는 핑거 퍼프로, 하이라이터는 손으로 발라봤는데 둘 다 밀림없이 예쁘게 발색 됐어요😻\n\n블러셔, 하이라이터 양조절 잘못하면 싸이보그.. 불타는 고구마 되는 거 아시죠?🥲 요 제품은 그럴 걱정 없이 은은하고 맑게 연출되고 레이어링 해서 발색력을 더 높일수도 있었어요🩷\n\n피부도 좋아보여서 아주 추천합니당✨",
    "text21": "블러셔와 하이라이터가 한 번에 있어 활용도 높아요. 발색도 자연스럽고 크림 타입이라 손으로 톡톡 두드려주면 좋은데 두드리는 과정에서 피부화장이 벗겨져요.",
    "text22": "하이라이터와 블러셔가 듀얼로 있어서 너무 편하고 둘다 색감이 여리여리핑크 해서 너무 예뻐요,,, 발림성도 좋고 잘 펴발라지네요~~ 너무 마음에 듭니다!",
    "text23": "발림성 촉촉하니 미쳐꼬.. 베이스들뜸도업는 이런 리퀴드 블러셔는 거의 초면인거가튼데여..하라까지 올려주면 은은한 속광 걍 뚝딱임\n벚꽃보러갈때 썸녀빔 바르구가세여.. 𐔌♫ྀི𓈒 ݁⋆",
    "text24": "무엇보다 듀얼로 너무 편하게 잘 쓰고 있어요. 색감 표현도 정말 너무 마음에 들고요. 두 가지. 기능을 한 번에 사용할 수 있어서 너무 마음에 들어요",
    "text25": "나 아이돌이 될 뻔…\n속광 블러셔 끝판왕!\n디어에이 블러쉬 앤 빔 듀얼스틱✨\n\n블러셔랑 하이라이터 따로 안 챙겨도 되는 건 물론,\n아이돌처럼 탱글하고 맑은 혈색 + 은은한 광이\n한 번에 완성돼요!\n\n무엇보다 마음에 들었던 건\n맑고 투명한 퓨어 리퀴드 텍스처라\n쿠션이나 베이스 위에 올려도 밀림 없이 착!\n촉촉한데도 베이스 안 뭉치고 매끈하게 레이어링되더라구요!\n\n✔ 블러셔 + 하이라이터가 하나에 담긴 2in1 구성!\n내 톤에 딱 맞춘 컬러 조합이라 치크랑 하이라이터가 따로 놀지 않아서 좋아요.\n\n✔  ‘맑고 탱글’ 텍스처\n밀림 없이 투명하게 올라가고,\n파우더 전에 발라도 베이스 무너지지 않아서 진짜 편해요!\n\n✔ 손끝으로 슥슥 블렌딩만 해도 자연스러운 광 + 은은한 발색 완성\n레이어링하면 광이 탁 올라와서 무드 연출도 마음대로~\n\n톤에 맞춘 블러셔&하이라이터 컬러 조합이라\n톤걱정 없이 바로 찰떡처럼 어울려요!\n하이라이터 따로, 블러셔 따로 바르던 시절은 끝났답니당!\n멀티 유즈 제품이라 블러셔, 하이라이터,\n심지어 베이스랑 섞어 광채 베이스로도 가능하답니다!\n하나로 여러 연출이 되니까 파우치가 가벼워지고,\n화장도 더 간단해졌어요!\n\n하이라이터 부분을 소량 베이스에 섞어 쓰면\n얼굴 전체에 속광 효과 장착 가능하답니당\n아이돌 메이크업처럼 맑고 예쁜 볼 메이크업 함께해요🫶",
    "text26": "02 라일락핑크 & 핑크글로우\n한쪽은 리퀴드 블러셔 한쪽은 리퀴드하이라이터로 구성된 듀얼스틱\n촉촉하고 가벼운 리퀴드제형이라 뭉침없이 쉽게 잘 펼쳐져서 블렌딩하기 쉽고 블러셔, 하라 믹스해서 쓰기도 좋음\n맑고 탱글한 제형으로 얇고 투명하게 발색되는데\n평소 홍조가 있어서 은은한 발색력이라 더 만족쓰\n자연스럽게 내 혈색같이 연출~!!\n하라 입자감이 고와서 모공이나 요철 부각하지 않고 얇게 촤르르한 투명광으로 표현되는데\n개취로 블러셔랑 하이라이터 같이 믹스해서 바르는 게 더 편하고 반짝!이는 속광표현으로 예쁨~",
    "text27": "촉촉하고 글로우하게 잘 발색되고 휴대용으로도 파우치에 쏙들어가요",
    "text28": "디어에이 블러쉬 앤 빔 듀얼스틱 – 02 라일락 핑크 & 핑크 글로우는 하나로 블러셔와 하이라이터를 함께 사용할 수 있어서 휴대성과 실용성 모두 잡은 제품이에요. 무엇보다 색감과 제형, 사용감까지 정말 만족스러웠어요.\n\n라일락 핑크 블러셔는 은은한 연보랏빛이 도는 쿨톤 핑크 컬러로, 홍조처럼 자연스럽고 투명한 생기를 주는 색상이에요. 피부에 올렸을 때 뽀얗게 톤업되는 느낌도 들고, 너무 쨍하거나 인위적이지 않아서 데일리로 사용하기에 딱 좋아요. 쿨톤 분들뿐 아니라 맑은 컬러감을 좋아하는 분들이라면 충분히 잘 어울릴 색이에요.\n\n핑크 글로우 하이라이터는 미세한 핑크펄이 섞인 촉촉한 광 하이라이터로, 자연스럽게 광채를 올려주면서도 너무 번들거리거나 입자가 커 보이지 않아 세련된 느낌이에요. 눈 밑, 콧대, 입술 위, 이마 등에 살짝 얹어주면 피부가 즉각적으로 화사해지고 건강해 보여요. 크림 제형이지만 밀리거나 뭉치지 않고 매끄럽게 밀착되는 점도 아주 만족스러웠어요.\n\n제형은 두 쪽 모두 크리미하면서 가볍게 밀착되는 타입이라 브러시 없이 손으로 톡톡 두드려도 잘 펴발리고, 피부에 투명하게 스며드는 느낌이라 뽀얗고 자연스러운 표현이 가능했어요.\n\n총평하자면, 간편하게 생기와 광채를 동시에 주고 싶을 때 딱 좋은 제품이고, 감성적인 디자인까지 더해져 파우치에 하나쯤 꼭 넣어두고 싶은 멀티 스틱이에요. 맑고 뽀얀 쿨톤 블러셔+하이라이터 조합을 찾는 분들께 강력 추천합니다!",
    "text29": "라일락 핑크와 핑크 글로우 조합은 정말 사랑스럽고 우아한 느낌을 주는 컬러예요. 라일락 핑크 컬러는 보랏빛이 살짝 감도는 차분한 핑크 톤이라 피부에 자연스럽게 물들면서도 세련된 분위기를 연출해 줍니다. 너무 진하지 않아서 데일리 메이크업에 부담 없이 사용할 수 있어요. 핑크 글로우는 은은한 펄감으로 얼굴에 자연스러운 광채와 입체감을 더해줘서 피부를 더욱 건강하고 생기 있게 보이도록 만들어 줍니다.\n\n듀얼스틱이라 사용이 매우 편리했어요. 한쪽에는 블러쉬, 다른 한쪽에는 하이라이터가 있어서 따로 여러 제품을 꺼내지 않아도 돼서 간편하더라고요. 특히 스틱 타입이라 손가락으로 톡톡 두드려 바르면 블렌딩이 자연스럽고, 피부에 촉촉하게 밀착되어 들뜨거나 뭉침 현상 없이 깔끔하게 발렸습니다.\n\n질감도 매우 부드럽고 가벼워서 답답하지 않고, 하루 종일 피부에 편안함을 유지해줬어요. 라일락 핑크 컬러 덕분에 얼굴에 은은한 생기가 돌아서 피곤해 보일 때도 화사함을 챙길 수 있었고, 핑크 글로우가 더해지니 전체적으로 환한 피부 표현이 가능했습니다.\n\n특히 봄철에 잘 어울릴 컬러 조합이라서 화사하고 로맨틱한 메이크업을 좋아하는 분들께 강력 추천드리고 싶어요. 휴대하기도 편리해서 외출 시 간편하게 메이크업 수정할 때도 정말 유용합니다. 자연스러운 혈색과 은은한 광채를 동시에 원하시는 분들께 딱 맞는 제품이라 만족도가 높아요.",
    "text30": "생각보다 발색이 그렇게 강해지는 않고 기분 탓인지 진짜인지 알 수 없을 정도로 뭔가 좀 베이스가 까지는 것 같아서 엄청 조심스럽게 발라야 돼요... 다음에 베이스를 점 탄탄하게 하고 써봐야 할 것 같아요",
    "text31": "너무 안예쁘게 발림ㅠㅠ 진짜 내 피부가 문제인건지 모르겠지만 너무 별로임",
    "text32": "색 생각보다 더 이쁘고 광택이 너무 이뻐요! 펄 입자도 적당합니다",
    "text33": "02 라일락핑크 핑크글로우 샀어요\n컬러 너무 예뻐요 쿨톤한테 진짜 잘 어울려요!!\n블러셔는 맑고 투명하게 올라오고\n하이라이터는 은은하게 속광 표현돼요\n촉촉한 제형이라 밀림 없이 잘 발려요\n하나로 블러셔랑 하이라이터 다 되니까 편하더라고요\n요즘 데일리로 매일 쓰는 중이에요\n세일할 때 사면 진짜 득템이에요",
    "text34": "이 제품은 블러셔와 하이라이터가 함께 있는 2in1 제품이에요! 꽤나 슬림한 제형이라 갖고다니기에도 용이합니다👍👍\n\n촉촉하고 가벼운 리퀴드 제형이라 둘을 섞어서 사용할 수도 있어요! 저는 블러셔를 좀 더 뽝 강조하고 싶을 때 하이라이터 : 블러셔 비율을 1.5 : 1로 섞어서 발라주고 있습니다✨️\n\n저는 요즘 베이스를 얇게 바르거나 톤업크림만 바르는 메이크업만 주로 하고 있는데요, 그럴 때 이 제품이 너무 유용했어요. 맑게 올라오는 텍스쳐다 보니 가루나 프레스드 타입 블러셔로는 낼 수 없는 연출이 가능하더라고요. 퍼프로 토독 두드리니 밀림도 없어서 굉장히 만족스럽게 쓰고 있습니다😍\n\n쿨톤이라면, 특히 여쿨이신 분들에게 02 컬러 완전 강추!!",
    "text35": "아이돌 같은 속광 블러셔🎶 블러쉬 앤 빔 듀얼스틱💕\n\n•블러셔와 하이라이터를 하나로 톤맞춤 혈색빔 하이라이팅이에요\n\n•베이스 벗겨짐이나 밀림없이 맑고 투명한 탱글함🌱\n\n•촉촉하고 가벼운 제형감으로 블렌딩과 레이어링이 쉬워요(Muli-Use)✨\n\n🌸저는 쿨톤이라 ‘02 라일락 링크 & 02 핑크 글로우 : 소프트 라벤더 핑크 컬러와 라벤더 핑크 펄’ 을 사용했어요🌸\n\n자연스러운 속광 블러셔를 찾고 계시다면 추천드려요☺️",
    "text36": "요즘 푹 빠진 속광 블러셔!\n2in1 블러셔와 하이라이터를 하나로 합친 디자인이라서 하나만 들고 다녀도 완벽 메이크업이 가능하다는 점이 좋았어요!\n톤맞춤 혈색빔과 하이라이팅이라서 내 피부톤에 찰떡같이 맞춰 어우러지는 점이 신기했어요:)\n맑고 탱클하게 올라오는 퓨어 리퀴드 텍스처라서 벗겨짐이나 밀림도 없이 맑고 투명하게 쌓이는 느낌!\n원하는 대로 믹스하여 사용할 수 있는 멀티유즈 제품이라 저는 원하는 베이스 제품에 섞어 은은한 속광이 돌도록 표현해주고 있어요!",
    "text37": "디어에이 립 제품 사용하면서 마음에 들었던 터라 색조도 마음에 들 거 같아서 구매해서 사용해봤어요!\n광 좋아하는데 블러셔도 촉촉한 제형이고 하이라이터도 예뻐서 광내기 딱 좋은 듀얼스틱이랍니다! \n라벤더빛 잘 맞으시면 2호 추천드려요!",
    "text38": "하이라이터와 브러셔 둘다 되는 제품이라서 파우치에 가지고 다니면 너무 편해요. 여행갈 때 출장갈 때 간편하게 이거 하나면 가지고 가면 끝이더라고요! 특히, 은은하게 광채가 나서 좋고요. 각각 사용해도 좋고 함께 사용해도 좋아서 제 최애템이 되었어요. 왜 올리브영 하이라이터 추천인지 다시금 느낍니다.",
    "text39": "속광 블러셔랑 하이라이터 합쳐진게 맘에 들어요 ㅛㅏ용감 좋음",
    "text40": "ㄹㅈㄷ로 색감 잘뽑은듯 하이라이터도 사용하기 좋음 꿀템.!!",
    "text41": "수채화 물감 같은 발색이에요! 블러셔도 촉촉하게 펴발려서 들뜸 하나 없네요 ㅎㅎ 하이라이터가 기대 이상으로 마음에 들어요 정말 물광 그 자체라서 피부 되게 조아보임!",
    "text42": "피부에 촉촉하게 스며들어서 자연스러운 혈색으로 \n블러셔 표현이 가능해요!\n가루 날리는 거 너무 싫었는데 이건 리퀴드 타입이어서 그런 걱정도 없구 ㅎㅎ\n블러셔 하이라이터 섞어쓰면 아이돌 물광피부 표현 성공이예요💓",
    "text43": "색은 마음에 드는데 팁이 작아서 블러셔로는 잘 사용이 안되고 하이라이터는 사용할만해요",
    "text44": "은은하고촉촉한 블러셔라 지성분들 추천드리며 벌써 세번째구매네오",
    "text45": "자연스럽고 은은하게 도는 감이있어요\n쨍한발색보단 여러번 레이어드해주면 조아요",
    "text46": "펄감이나 발색력도 적당하고 일단 자연스럽게 광 원하시면 강추",
    "text47": "디자인이 넘 예쁘고\n듀얼이라서 좋아요!\n하이라이터는 쨍한 하이라이팅 아니고\n은은하게 물광돌면서 빤짝이 붙어있는 느낌이고\n블러셔는 엄청 워터리한 제형에 바르면 색감이 눈에 띄게 나오질 않아요 너무 수분감 있어서 베이스가 벗겨질수 있을듯",
    "text48": "완전 대만조꾸 베이스 까짐이 심하지 않았어요 처음에 발색했을 때는 생각보다 퍼플 느낌이 있네? 생각했는데 펴바르니까 쿨톤이라면 누구든 잘어울릴 그런 자연스러운 색이 되더라구요 갠적으로 하이라이터가 진짜 맘에 들었어요! 전 피부가 안좋아서 속광 촤르르 맨질맨질 이런 느낌은 좀 힘들지만 피부 좋은 분들이 바르면 진짜 느좋 끝판왕일 듯",
    "text49": "색감 진짜 머에여… 갠적으로 라일락 좋아해서 요 색으로 픽해봤는데 이번에도 성공입니다💗 색감 맛집 디어에이 인정이에요!! 은은하게 광 돌면서 부담스럽지 않은 하이라이터까지 짱입니다! 베이스 밀림도 크게 없고 은은하게 발색되어 더 좋았습니당~!",
    "text50": "good quality, fair price, nice packaging",
    "text51": "스틱형이라 편리하고 컬러가 쨍하니 예뻐요 발색이 좋아서 마음에 들었던 제품입니다.",
    "text52": "생각보다 발색이 되게 약해요 다이소 입큰 제품 예뻐서 쓰다가 구하기 힘들어서 사봤는데 비슷하진 않아요",
    "text53": "컬러가 제가 좋아하는 스타일이라서 구매했어요. 너무 좋아요. 발색도 예뻐요.",
    "text54": "할인해서 저렴하게 구매했어요 너무 좋아요!! 재구매 하고 싶어요",
    "text55": "엄청 촉촉해서 좋아용 화장 안밀리고 색 예쁜데 조금 연합니당",
    "text56": "블러셔랑 하이라이터를 하나로 해결할 수 있다는 게 진짜 편해요. 하지만 피부화장 다 하고 올리면 조금 벗겨지는 것 같아요.  휴대가 간편해서 좋습니다 !",
    "text57": "쳐박템입니다 발색이 너무 약해서 꺼내보고싶지도 않습니다",
    "text58": "기대 진짜 많이 했는데 너무 아쉬워요………\n두개 섞어서 올리거나 블러셔만 올려도 피부화장이 벗겨져요………",
    "text59": "어퓨 다이소 콜라보 제품 쓰다가 거의 다 써서 새로 사려니까 단종된 건지 안 보임 ㅜㅜ 인생템이었는데 이게 비슷해보여서 사봄... \n써보고 후기 올리겟습니다",
    "text60": "블러셔가 발색이 넘 약해요… 너무 투명…..\n하이라이터는 예뻐서 다른블려셔랑 섞어습니더…",
    "text61": "블러셔랑 하이라이터를 동시에 할수있어서 좋고\n휴대하기에도 편해서 잘 만든것같아요\n이거저거 두개 챙기는것보다 요거 하나만 챙기면 되니까 \n그점이 좋았고\n여리여리하게 표현되는 느낌도 좋았어요\n전 아주 만족하면서 사용중입니다",
    "text62": "원하는 부위에 톡톡 찍어서 사용할수 있는 장점이있고\n혈색같이 만들어주는 표현이  맘에들어요!\n너무 과하지 않고 적당하게 마치 내 피부가 좋은것처럼 표현되는게\n아주 맘에들고 스틱이라 사용하기에도 너무 편해요",
    "text63": "펄감이 은은한거는 좋지만 많이 묽은 편이에요. 그리고 색감이 가을 뮤트적이라서 다소 중후한 느낌을 들게 하는거 같아요.",
    "text64": "양이 너무 적어요 ㅠ 안그래도 작고 발색도 약해서 그런지 더 적은 양인거같아요 위아래로 나눠져있어서 아쉽네요",
    "text65": "디어에이 생각보다 기갈난 제품 잘 말아오는데 왜케 안뜰까요 속상",
    "text66": "발색이 좋은건 아니라 사진을 찍어도 잘 모르겠는데 실제로 보면 연하고 색도 자연스럽고 예뻐용",
    "text67": "제 볼에서는 좀 많이 밀렷어요\n색은 진짜 이쁜데 저는 잡티 보이면 더러워보여서 안쓰게됨",
    "text68": "진짜ㅜㅜ이거 완전 하이라이터 플러스 블러셔로 잘 사용하고 있급니당 촉촉해서 더좋어요",
    "text69": "2호 쿨톤한테 이뻐요\n1호도 고민햇는데 2호가 핑크하라라 삿음",
    "text70": "뭐지 이 느좋 화장품..? 진짜 신세계에요.. 이런 형태도 처음이고.. 사용감도 좋음..",
    "text71": "너무 이뻐요 아거 진짜 쿨톤분들은 무조건 구매하셔야할거같아요ㅠ진짜 넘 이쁩니당",
    "text72": "새로 나왔길래 일단 구매해본건데 진짜 너무 예뻐요 ㅠㅠㅠ༼;´༎ຶ ۝༎ຶ`༽ 쌩얼메콥에도 괜찮고 핑크메콥에도 찰떡... 하라는 특히 기대 안했는데 걍 도랏음 리퀴드 제형이라 하라랑 블러셔 믹스해서 조합해도 또 다른 맛으로 이쁨🥹🥹 한가지 단점이라면 얼굴에 올리고 빠르게 블렌딩 안하면 올린 그대로 굳는 느낌?이라 얼릉 블렌딩해줘야해욤",
    "text73": "새로 나왔길래 일단 구매해본건데 진짜 너무 예뻐요 ㅠㅠㅠ༼;´༎ຶ ۝༎ຶ`༽ 쌩얼메콥에도 괜찮고 핑크메콥에도 찰떡... 하라는 특히 기대 안했는데 걍 도랏음 리퀴드 제형이라 하라랑 블러셔 믹스해서 조합해도 또 다른 맛으로 이쁨🥹🥹 한가지 단점이라면 얼굴에 올리고 빠르게 블렌딩 안하면 올린 그대로 굳는 느낌?이라 얼릉 블렌딩해줘야해욤",
    "text74": "잡티하나 없는 깨끗한 피부에 바르면 이쁠거 같아요 가릴게 많은 사람은 ..베이스를 다 지워요",
    "text75": "귀엽게 잘 올라가는 블러셔입니다 ㅎㅎ\n 시간 지나면 좀 어둑어둑해 보이는건 기분탓인지는 모르겠지만..\n가끔 포인트 줄때 잘 사용하고 있습니다 ㅎㅎ",
    "text76": "블러셔랑 하이라이터를 동시에 쓰니 베이스가 좀 밀리는 경향이 있더라구요 ㅜ 아쉬웠어요",
    "text77": "생각보다 발색이 약한데\n은은한 느낌 좋아하시면 괜찮다고 볼수도..\n저는 쨍한걸 좋아해서 그냥 그랬어요",
    "text78": "여름에 사용하면 은근 자연스러운데 금방 날라가는 거 같기도 하고 근데 간편해요",
    "text79": "발색사진이나 후기사진이 ㅇ뻐보이고\n간편하게 사용하기 좋음",
    "text80": "베이스 까지고 잘 모르겠어요 제일 별로는 바른부위만 뭐남 ㅠ",
    "text81": "하이라이터때문에 구매한건데 티가 안나고 블러셔는 베이스가 벗겨지네요 슬픔 ㅠ",
    "text82": "생각보다 발색도 약하고 베이스 까짐 정도가 다른 블러셔들보다 심해서 ㅜㅜ 손이 안가욤 패키지 신선하고 예뻐서 구매해봤는데 아쉬운 템 ..",
    "text83": "앙앙앙!!! 개좋앙\n색이 넘너무이뻐서 기절\n하이라이트는ㅋㅋ?? 잘 모르겠지만 이쁨",
    "text84": "촉촉해서 너무 이뻐요 컬러 좀 더 다양하게 나왔으몀 좋을 것 같아여",
    "text85": "특이하고 리뷰 괜찮길래 구매해서 써봤는데 생각보다 발색 약하고 손으로 바르면 베이스 까짐 ㅠ 생각보다 손 안가네여",
    "text86": "와이거 너무 마음에들어요ㅠㅜ 더쓰면 재구먀 각입니다\n색도 이쁘고 케이스도 이쁨",
    "text87": "제가 좋아하는 촉촉함 블러셔가 나와서 넘 좋아요 ㅠㅠ 디자인도 조녜입",
    "text88": "컬러가 너무 예쁘고 광도 좋고\n가방에 들고 다니기 좋아요!!",
    "text89": "컬러만 보면 넘 예쁜데\n얼굴에 바르면 베이스 다벗겨지도 티도안나요",
    "text90": "핑쿠핑쿠 이쁘요!!!!  소중히 사용하겠슴다¡¡¡( •̀ ᴗ •́ )و!!!",
    "text91": "컬러랑 하이라이터 티도 안나구\n무엇보다 베이스까짐이 어엄청 심해요\n별로!!",
    "text92": "발색 잘 올라오고 광이 진짜 예뻐요!! 이거 다 쓰고 재구매 예정이에요~~",
    "text93": "너무 좋아요 단종 절대 네버 안돼요 진짜 요물이에요 근데 하이라이터는 딱히 손이 안가서 블러셔 단품으로도 내주셨으면 좋겠어요",
    "text94": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text95": "들고 다니면서 수정화장하기 좋아요 여쿨한테 잘 어울리는 컬러예요 블러셔는 잘 쓰고 있는데 하이라이터는 손이 잘 안 가긴 합니다",
    "text96": "최근 쓴 블러셔 중에 top3 안에 들어요!! 이거 쓰고 나갔는데 다 물어봤어요~ 우선 발색이 자연스럽게 잘되서 양조절을 따로 안해도 과하지 않아요! 그리고 앞광대에 자연스럽게 광이 올라와서 진짜 예뻐요~~",
    "text97": "발색이 엄청 쨍하지는않고 듀얼이라 사용이편하고 누수도 없어요",
    "text98": "속광연출할때 은은하게 좋고 베이스라 생각하면될것같아요",
    "text99": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text100": "케이스도 넘 예쁘고 진하지않고 차분하게 발색돼서 이뻐요~",
    "text101": "은은하고 괜찮은 것 같습니당 자연스러운 발색이에요! 막 진하게 발색하고싶으면 다른 제품과 같이 써야할 것 같아요",
    "text102": "발색력은 진짜 약한데 바르면 뭔가 예뻐요 대신 잘발라야해요 베이스 벗겨짐",
    "text103": "블러셔는 쓸만했어요 물론 잘 써야 화장이 벗겨지지않습니다ㅜㅜ 하이라이터는 별로..",
    "text104": "촉촉한 느낌 살리기엔 제격인데 사진처럼 색이 확실하게 올라오진 않아요",
    "text105": "한 달 사용 후에도 만족하소 계속 사용하는 제품! \n파우치에 들고 다니기에도 좋고 깨지지 않아서 좋아요:)",
    "text106": "블러셔 부분은 생각보다 발색력이 약해서 손이 잘 안가고 하이라이터는 자주 써요",
    "text107": "ㅜㅠㅠㅠ 너무 이뻐요 산것중에 젤 좋았어요 아쉬운점이 있다면 바를때 밑 화장이 지워지는것?? 그래서 쿠션으로 덜어서 발라줘요! 색감 진짜 이뽀 ㅠ",
    "text108": "생각보다 너무 연하게 올라오고 광택이 그렇게 좋은지 잘모르겠어요",
    "text109": "발색은 잘 모르겠는데 하이라이터 색이 예쁜것 같아요 베이스는 좀 벗겨지는 편입니당",
    "text110": "발색도 잘 되고 촉촉해요 색깔도 여리여리하고 펄감도 은은해서 데일리로 쓰기좋아요",
    "text111": "쏘 뷰티풀.... 너무 예뻐요 광이 진짜 이쁘구요 갠적으로 하이라이터 색감이 진짜 예쁩니다",
    "text112": "블러셔 색깔 너무 이뻐요 뽀용하고 좋습니다 하이라이터도 이뻐요! 근데 바르기가 조금 힘들어요🥲🥲",
    "text113": "매번잘쓰는제품 올영앱으로 편하게 구매해요 배송도 정말빠릅니당^^",
    "text114": "뽀용해서 예뻐요 가격도 저렴하고 속광처럼 반짝반짝 광나서 좋아요"
  },
  {
    "brand_name": "디어에이",
    "product_name": "[NEW] 디어에이 블러쉬 앤 빔 듀얼스틱 3종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022367432ko.jpg?l=ko",
    "review_name": "03 파스텔 피치 & 샴페인 글로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223674",
    "text1": "듀얼 스틱인게 엄청 편합니다. 생각보다 발색 좋고 블러셔 색상이 예뻐요",
    "text2": "은은한 하이라이터와 블러셔가 듀얼타입으로 구성되어 있어 쓱쓱 찍어 발라주면 금방 속광 블러셔 메컵이 완성돼요! (따로 하이라이터, 블러셔 찾으러 다니지 않아도 되고 듀얼로 구성된 만큼 조합도 아묻따 좋습니다👍)\n\n블러셔 톤에 맞춰 하이라이터 컬러도 센스있게 들어가 있어 더 좋더라구요! 톤 어긋날 일 1도 없움 ㅎㅎ\n\n제가 사용한 3호 컬러는 여리한 코랄피치 컬러로 상큼 과즙미를 낼 수 있더라구요🍊🍑\n\n워터리한 텍스쳐라 자연스러우면서 맑고 예쁜 속광 연출이 돼서 만족스러웠습니다😉",
    "text3": "디어에이 블러쉬 앤 빔 듀얼스틱\n 하나면 치크와 하이라이터를 \n동시에 해결할 수 있는 멀티템이랍니다.\n\n2in1 멀티 기능이 정말 좋은데요! \n블러셔와 하이라이터가 한 스틱에 담겨 \n있어서 따로따로 챙길 필요 없이 간편하게 \n메이크업을 완성할 수 있어요.\n\n저는 03 파스텔 피치 & 03 샴페인 \n글로우를 사용했어요.\n\n샴페인 글로우 골드 베이지 펄 \n하이라이터는 맑고 투명한 퓨어 리퀴드 \n텍스처로 발림성이 정말 부드러워요.\n\n촉촉해서 피부에 부드럽게 스며들면서 \n 자연스럽게 발색됩니다. 골드 베이지 \n펄감이 너무 맘에 들었어요.\n03 파스텔 피치 컬러는 따스한 \n코랄 광채로 웜톤분들에게 너무 \n잘어울리는 컬러입니다.\n\n얇고 투명한 발색 덕분에 생기있는\n속광을 연출하기 좋아요. 무겁거나 답답한 \n느낌 없이 가벼운 마무리감이 맘에들었어요",
    "text4": "기술이 은근 필요해서 바쁘게 화장할 때 손이 잘 안 가요 ㅠㅠ 그래도 예뻐요..",
    "text5": "인스타 보다가 예뻐서 구매했는데 발색도 잘되고 제품 디자인도 예뻐여 손으로 그냥 펴발라도 베이스 안까지고 좋네여 용량이 좀 적은거 같긴한데 다른 컬러도 많이 출시되면 좋겠어여",
    "text6": "03 파스텔 피치 & 샴페인 글로우는 블러셔와 하이라이터가 하나에 담긴 듀얼 스틱 제품으로, 데일리 메이크업에 활용도가 굉장히 높아요.\n\n파스텔 피치 컬러는 맑고 은은한 살구빛으로, 혈색을 자연스럽게 살려주는 느낌이에요. 파우더 타입 블러셔와는 다르게 크림 텍스처라 피부에 착 감기듯 밀착되고, 손이나 퍼프로 가볍게 두드리면 물든 듯한 발색이 연출돼서 생기 있는 피부 표현이 가능해요. 과하지 않고 투명하게 올라와서 초보자도 사용하기 편했어요.\n\n반대쪽 샴페인 글로우 하이라이터는 입자가 아주 고와서 피부결 사이에 끼지 않고 자연스럽게 광채만 얹어주는 느낌이에요. 과도하게 반짝이지 않고, 은은하게 피부를 밝혀줘서 T존이나 광대, 눈 밑 등에 톡톡 얹으면 피부가 맑고 입체적으로 보여요.\n\n포켓 사이즈에 두 가지 기능이 하나로 들어 있어서 간편하게 메이크업할 때나 외출용 파우치에 챙기기 좋고, 발림성도 부드러워서 뭉치거나 들뜸 없이 매끈하게 마무리되는 점이 특히 만족스러웠어요. 피부에 맑은 생기와 윤기를 한 번에 더해주는 제품이라, 꾸안꾸 메이크업이나 여름철 내추럴 메이크업용으로도 정말 추천해요.",
    "text7": "파스텔 피치 & 샴페인 글로우 컬러는 정말 사랑스러운 조합이에요. 피치 톤이 너무 밝거나 과하지 않고 부드럽게 발색되어서 얼굴에 자연스러운 생기를 더해주고, 샴페인 글로우는 은은한 펄감으로 피부에 건강한 광채를 선사해 줍니다. 두 가지 컬러가 함께 있어서 블러셔와 하이라이터를 따로 바르지 않아도 한 번에 완성된 메이크업을 할 수 있다는 점이 특히 마음에 들었어요.\n\n스틱 타입이라 사용도 간편하고, 손으로 톡톡 두드려서 자연스럽게 블렌딩하기 좋아서 바쁜 아침에도 빠르게 메이크업할 수 있었어요. 질감은 촉촉하고 부드러워서 건조하지 않고, 피부에 편안하게 밀착되며 들뜨거나 뭉침 없이 고르게 발립니다.\n\n특히 파스텔 피치 컬러는 봄과 여름철에 특히 잘 어울리는 상큼하고 화사한 느낌을 줘서 데일리 아이템으로 딱 좋았어요. 샴페인 글로우는 자연스러운 펄이 과하지 않고 은은하게 반짝여서 얼굴에 입체감을 더해주는 역할을 톡톡히 합니다.\n\n전체적으로 사용감이 부드럽고 색감도 너무 튀지 않으면서도 피부톤을 환하게 밝혀줘서 꾸민 듯 안 꾸민 듯 자연스러운 메이크업을 좋아하는 분들에게 추천하고 싶어요. 휴대하기도 편리해서 가방에 넣고 다니며 틈틈이 수정하기도 좋아서 만족스러운 제품입니다!",
    "text8": "귤러셔 그 자체 컬러 색감 광감 어느하나 빠짐없이 예뻐요 미쳤나봐.. 하이라이터까지 있어서 소장가치 9999% 진심.. 쿨톤인데 귤러셔 추구미라 샀는데 넘 만족스럽꾸여 2호가 쿨톤컬러 같던데 당장 구매 갑니다.......💗💗",
    "text9": "생각보다는 여리해요 파우더하기전에 하는게 낫을것 같아요",
    "text10": "너무 펄감이 느껴지거나 색상이 너무 쨍하게 발색되면 부담스러운 나이라 적당히 조절할 수 있는 블러셔를 원했어요\n그러면서 은은한 광이 돌 수 있는 하이라이터까지!!\n듀얼 스틱형으로 하나만 딱 들고 다닐 수 있어요\n조금 긴 립글로스라고 느껴져요\n색상은 브러쉬로 한번 쓱 바르고 톡톡 자연스럽게 블러처리해주면 은은해요 더 진한 색을 원하면 두번 정도 해주면 좋더라구요\n블러셔한게 얼굴이 좀 화사하고 혈색이 돌아보여서 필수로 해요\n하이라이터도 부담없고 햇빛에 블링블링 예쁘게 보이더라구요",
    "text11": "블러셔와 하이라이터, 2 in 1으로 간편하게! 사용 가능한!\n'블러셔 + 하이라이터'를 하나로 담은 맞춤 혈색빔 스틱\n\n케이스 디자인도 깔끔하니 너무 예쁘고, \n퓨어 리퀴드 텍스처라서 밀림 & 베이스 벗겨짐 없어서 좋더라고요:)\n확실히 리퀴드 타입이라 가루날림 걱정없고 밀착력도 너무 좋음!\n\n볼에 콕콕 찍어서 손으로 펴발라줬는데, 발색이 강한편은 아니라서 \n저는 한번 더 발라 레이어링 해주니 딱 예쁘네요\n\n여행 갈 때도 이거 하나만 챙기면 되니 진짜 간편! \n요즘 외출시에도 가방속에 넣고 다니는데, 공간차지 안해서 너무 좋습니다",
    "text12": "디어에이 플러피 블러쉬 쓰고있는데 리퀴드 나왔다해서 호다닥 달려왔어요! 그런데 속광..미쳐써요,,역시나 실망시키지 않네요:)\n피부가 많이 건조해져서 “촉촉한데 안촌스럽고 속광 예쁘면서 발색도 은은한 블러셔” 찾고있었는데 1트만에 성공 ㅋ\n볼따구 당장 데뷔 가눙 ^^7",
    "text13": "하나 구매하고 하나 더 구매함 !!!\n은은하게 애플존 광택을 살려주는데 속에서 차오르는 듯 윤광을 살려줘서 요즘 정말 잘 사용하구 이쏘요.. ♥︎ \n피부 광택 덕분에 얼굴을 입체적으로 살려줘서 요즘 매일 사용하는 아이템 ᰔ ෆ⃛",
    "text14": "요즘 디어에이로 촉촉한 속광메이크업 하고있는데 투인원이라 너무 편하고 좋아요! 재구매예정입니다",
    "text15": "피치가 생각보다 핑키시하네요~ 하이라이트는 아주 미세한 골드색이라 좋아요. 위에가 디어에이 밑에가 어뮤* 복숭아",
    "text16": "화장 잘 못하는 똥손도 쉽게할 수 있는 제품이에용\n웜톤에게 딱인 색상.. \n블러셔만 해도 진짜 달라보이는거 아시죠! \n색상 넘 괜찮아요 ㅎㅎ 그냥 손으로 톡톡 치기만 하면 화장 완성.. 넘 쉬워요 저렴하고 간편하고! 강 추 👍👍👍",
    "text17": "양쪽 다 사용할 수 있는게 엄청 엄청 편해요! 크기도 작아서 수장화장하기 좋음",
    "text18": "생각보다 발색이 올라오지 않지만 양 조절 잘 해서 손으로 잘 두들기면 베이스 안 벗겨져요 글리터 부분이 더 예쁜 것 같아유",
    "text19": "컬러감이나 광택감 너무 이뻐요\n패키지도 생각보다 더 고급져요\n근데 하이라이터 쪽은 잘 안쓰게 되어서 둘다 치크면 좋겠어요",
    "text20": "하이라이터는 바르기가 너무 어렵고 블러셔는 색은 정말 이쁘지만 광택은 안 강해요",
    "text21": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text22": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text23": "발색력이 살짝 아쉬운 제품이에요ㅠㅠ 여러번 덧발라야 발색이 좀 올라오는...대신 촉촉하고 자연스러워용",
    "text24": "자연스런 컬러감이라 발색이 한번만 바르면 약해서 여러번 덧발라야 이뻐요",
    "text25": "손등에 발색했을 때는 색감과 펄감이 너무 마음에 들었는데 화장한 상태에서 발라봤을 땐 베이스가 벗겨져 다소 아쉬웠습니다..... 진짜 제가 좋아하는 색감인데 ㅜㅜㅜㅜㅜ 사놓고 화장대에 처박아두었습니다...."
  }
]