[
  {
    "brand_name": "르넥트",
    "product_name": "르넥트 듀얼 하이라이터",
    "price": "53000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023312603ko.jpg?l=ko",
    "review_name": "플래시 듀얼 하이라이터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233126",
    "text1": "찐찐템😍\n와 이거 진짜 찐이다..\n하이라이터에 진심이다? 이거 꼭 사!!\n\n백화점 하이라이터아닌데\n가성비말고 순수 제품력만으로\n이렇게 만족스러웠던 제품\n근래들어서 처음이야..\n\n일단 색상!\n자연스러운 베이지빛인데 빔 때문에 좀 강해보이는 느낌?\n빔이 진짜 엄청 나..ㅋㅋ\n\n직장같은 사회생활해야하는 곳에서는 좀 부담스러울 수 있는데..\n빔 자체만 놓고보면 엄청 예뻐..ㅠ\n\n가끔 색상을 화이티쉬하게 뽑아서\n빔보다 색상 때문에 더 튀어보이는 하라들도 있는데..\n얜 진짜 순수하게 빔으로만 튀는 느낌?\n\n게다가 입자도 너무 괜찮아ㅠ\n좌측이 좀 더 고운 쉬머고\n우측이 좀 더 튀는 글리터인데\n나는 압도적으로 좌측에 손이 더 많이 가더라구ㅇㅇ\n\n앞에도 언급했지만\n이미 빔 자체가 엄청나서..ㅋㅋ\n글리터까지 들어가면 너무 강렬해지는 느낌이여서\n얜 진짜 스페셜하게 사용해줘야할 것 같은 느낌?\n\n그래서 좌측만 단품으로 출시해줬으면 하는 바램도 있어..ㅠ\n좌측단품으로 출시하면 진짜 오프x 페퍼민트급의 인기가 충분히 가능할 것 같은데..\n\n아 그래 얘가 페퍼민트랑 은근 비슷한 느낌인데\n페퍼민트보다 빔이 더 강해!\n그래서 코나 눈앞머리에는 르넥트, 광대에는 페퍼민트를 발라주면 좀 조화가 좋은 느낌?\n두 개 다 있는 사람은 이렇게 발라보는거 강추!\n\n진짜 얘가 솔직히 빔이 강한데도 불구하고\n페퍼민트만큼 자주 쓰는 하라야ㅇㅇ\n입자감, 컬러, 빔 이렇게 삼박자가 진짜 완벽한 느낌..\n\n가격이 올영기준 정가 53,000원..\n솔직히 가격이 높은데 제품력이 진짜 좋아서 깔 수 없는 느낌이라고 해야하나?\n나는 할인해서 29,900원일 때 구매했는데\n얘가 정가가 좀 높다보니까 할인가도 차이가 큰 것 같거든..?\n그래서 할인할 때 사는걸 무조건 추천!!\n\n비싼데 돈값하는 제품이..\n백화점말고는 은근 잘 없는 것 같은데\n이 제품은 딱 그런 느낌이였어ㅇㅇ\n\n화장품 잘 안 사기도하고\n좋은거 하나사서 쭉 쓰고 싶다면 이거 강추!!\n그리고.. 나처럼 코덕이라서 하이라이터에 진심인 사람이라면 이거 꼭 써봐.. 만족할거야!!\n\n최근에 사용해본 제품 중에 손가락 안에 꼽을 정도로 너무 만족했던 제품이라서 거의 zoo접 떨듯이 주절주절 써본 것 같은데 유용했으면 좋겠다..🥹\n👍도움이 돼요👍 눌러주면 다음에도 솔직한 찐후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!\n\n➕ 아맞다!! 맨마지막에 삽입한 사진은\n좌측상단 : 투에이x 클리어\n우측상단 : 아워글래x 인캔디센트\n우측하단 : 오프x 페퍼민트\n이렇게야! 다들 비교하는데 참고해~",
    "text2": "맨 왼쪽 두개가 르넥트⭐️👍\n\n그냥 맑은 광 하라로 레준드임..\n텁텁한 느낌 전혀 ㄴㄴ\n걍 개이쁨 사야됨 \n근데 개비싸요^^... 백화점 하라 급 가격\n그치만.. 이건 사야됨 넘 예쁨 발광력 개.굿\n오프라보다 이거에 손이 더 많이가는듯",
    "text3": "내가 지금까지 써 본 모든 하이라이터 중 발광력이 가장 강한 하이라이터,,, 짱 드세요,, 네.,,",
    "text4": "전부터 엄청 위시템이엉ㅆ는데 드디어 올영 입점되어서 사봤어요!! 확실히 이쁘네용",
    "text5": "🔹일단 전체적으로 습기가 있어서 밀착력 높고 텁텁함/뭉침 없이 매끈하게 밀착되는 제형임\n\n🔹밑색 없이 반사광만 있는 타입이었고 투명하고 촉촉한 물광 느낌의 빔이었음\n\n🔺근데 우측 하라 펄 입자가 너무 큼 펄땡이들이 너무 쫑쫑쫑 박힌게 잘 보여서 하라로 쓰기 별로엿슴\n\n🔺그리고 나는 하라!! 하고 소리 지르는 엄청난 발광력을 기대했는데 생각보다 은은했음\n\n딴 건 모르겠고 제형과 + 차르르한 물광빔 이 두가지가 이 하라의 가장 큰 강점인 거 같은데 그치만 비싸도 너무 비쌈.. 적당히를 모르게 걍 개처비쌈\n솔직히 국내 1위 하라..? 그정도인지도 잘 몰겟슴\n\n>> 결론 : 정가 주고 구매할 정도는 당연히 아니고 오특할 때 (29900₩) 쿠폰까지 먹이고 여태껏 모은 포인트까지 끌올해서 사는 걸 추천함",
    "text6": "생각보다는 은은한 펄감이 아니라 너무 펄알갱이가 강하네요 ㅠㅠ 아쉽지만 애교살에는 너무 좋아요",
    "text7": "진짜 죤나예쁨. 이거 바르면 개짜증나는 화장도 갑자기 좀 극복됨. 쉬머만 바르면 데일리로 쌉가능인데 나 오늘 좀 화려하고 촉촉광 갖고싶어? 그럼 글리터랑같이 ㄱ 사진보다 진따 한 5억 배는 더 예쁘거든요? \n아니 이건 글로보는 것보다 직접 발라봐여해. 역광에서도 살아남는 저 빔 보이세요? 국내 하라 1위 ㄹㅇ 맞슴다.",
    "text8": "선뜻 구매하기 어려운 가격대라 기웃거리기만 했는데 올리브영에 입점한 기념으로 할인을 하길래 질렀어요.\n촉촉 폭신한 제형이라 그런지 발림성이 좋고 가루 날림이 적었어요.\n이런 하이라이터가 유지력도 좋은 편이죠.\n(퍼석한 하이라이터들은 바람 불면 날아가더라구요. 😇)\n왼쪽 펄 입자가 작아 윤슬처럼 반짝이고, 오른쪽 펄 입자는 커서 화려하게 반짝여요.\n밑색이 어느 정도 보이는 샴페인 컬러감의 하이라이터고 데일리로 쓰기 좋아보여요.\n저는 요철이나 모공이 많은 피부라 하이라이터를 사놓고 애교살에 바르는 경우가 많은데, 그런 면에서 두 컬러 모두 잘 쓸 것 같아요.\n발림성/유지력 좋은 샴페인 펄감의 하이라이터를 찾는 23~19호 분들에게 추천해요. ✨️",
    "text9": "아니 첨 들어보는 브랜드긴한데 요 제품이 코덕들 사이에서 난리라길래 구매 갈겼어요\n와 근데 진짜 예뻐서 바를때마다 기부니가 좋네요,,\n왼쪽은 쉬머, 오른쪽은 글리터인데\n두개를 차곡히 쌓았을때의 밸런스가 넘 좋아요\n\n두 하이라이터 모두 빽빽한 농도가 느껴지고\n글리터도 텁텁하지 않으면서 다채로운 편이에요\n\n입체감이 뽀샤시하게 살아나서\n한 까마귀 하는 제 취향을 가득 저격하네요\n\n실물발색 최대한 찍어봤어요\n얼굴에는 양광대, 콧대, 콧볼, 턱 발랐습니다~",
    "text10": "주변 코덕인분들이 하도 르넥트가 인생템이래서 \n사고싶긴했는데 못 사다가 드디어 결심하고 사봤어요! \n오프X, 샤X, 투에이X, 글린X 등 유명한 하라 \n종류별로 있지만 르넥트는 또 다른맛입니다..!.! \n\n글리터샤워는 블러셔위에 광대에 올려주면\n어두워도 존재감이 넘사고요,, \n희미한 빛에도 반응하는 반사광이 미쳤습니다.\n샴페인 쉬머는 임팩트 강한 진주광이라 콧대나 \n눈앞머리에 해주면 진짜 예뻐요!!\n\n사실 긴말 필요 없고 사진보시면 납득하실듯^_^\n제 셔터 올영깡 영상에서 까자마자 바르고\n감탄해버렸숩니다",
    "text11": "그냥 너무 이쁘다 개이쁘다....\n\n가격은 용서할 수가 없지만 제품력은 진짜 인정함\n밑색 별로 없고 광만 내주는 느낌인데 광이 진짜 맑음\n밑색 안비쳐서 퍼컬 상관없이 모든 톤이 다 쓸 수 있을거 같음\n\n두개로 나온 이유를 알겠음 두개 섞어써야 레전드임^^.ㅠ\n\n오프라 제품도 넘 좋아하는데 특유의 그 미세한 텁텁함? 광은 개쩔고 입자도 너무 빽빽해서 좋은데 그 미묘한 느낌때문에 2퍼정도 아쉬웠는데 르넥트가 해소해준 느낌임 저랑 같은 생각이신분들은 이걸 제발 써보시길 ㅜㅜㅜㅜㅜ\n\n플래쉬 색상 자체는 오프라 스타아일랜드랑 비슷한 느낌있음!! \n\n‼️암튼 맑은 광 하이라이터로 레전드심 유명한덴 이유가 있었음",
    "text12": "🔸피부타입 : 17-19호 봄소프트. 핑잘봄. 봄라이트 호환, 여름과 가을의 라이트그레이쉬 뮤트. \n\n🔸발색순서1 (왼쪽부터) : 플래쉬 - 오로라 \n\n🔸발색순서2 (타브랜비교/위 & 르넥트/ 아래): 스타아일랜드 & 플래쉬 - 클라우드9 & 오로라\n\n🔸플래시 듀얼하이라이터 : 습식 하이라이터답게 첫 촉감은 촉촉한듯 한 느낌을 가졌어요. 손가락으로 몇번 문지르지 않아도 픽업이 매우 잘 되고 한두번의 바름에도 밀도있게 피부에 모공끼임이나 주름부각이 없이 너무 곱게 잘 밀착됩니다. 왼쩍 쉬머와 오른쩍 펄 부분 모두 밀착이 잘되고 밝은 샴페인베이지라 정말 두루두루 잘 쓰일 색상입니다. 비슷한 색상의 오**의 스타아일랜드와 비교했더니 비슷하지만 오**는 광이 빛나는 느낌이 어마한데, 르넥트는 더 고운 느낌으로 광이 빛나요. 소문대로 정말 예쁩니다. \n\n🔸오로라 듀얼하이라이터 : 플래쉬에 비하면 덜 촉촉한 느낌이고 픽업량은 덜하지만 다른 브랜들보다 좀더 밀도있게 피부에 안착되는 제형이예요. 왼쪽은 처음엔 흰듯하다 핑크빔이 발현되는데, 오**의 클라우드9과 느낌이 너무 비슷해서 비교 사진도 찍어보았어요. 거의 동일한 느낌이라 놀랐지만 밀착력은 르넥트가 워낙 좋아서 코끝에도 모공이 있는 저에게는 잘 맞았어요. 모공과 주름부각이 확실히 덜 한것 같아요. 오른쪽 펄은 핑크보라빔인데, 촤르르한 느낌이고 눈두덩이에 살포시 올려줘도 너무 예쁩니다.",
    "text13": "가격대가 있어서 항상 장바구니에 넣어놓은지만 n달째 였는데 올영 런칭 되자마자 빅세일 기간 ..♥ 바로 사버렸어요 저의 위시를 드디어 청산했어요!!!!! \n\n✔️컬러\n까마귀들 여기여기 붙어라... 까마귀 필수템\n하이라이터에 빠지다보면 뭔가 여릿한 광은 점점 안찾게 되지 않나요..? 저만 그런가요..ㅎ 점점 욕심만 커지는데 근래에 사본 하이라이터 중에 얘가 진짜진짜 마음에 들어요 \n일단 바르면 존재감 레전드구요.. 걍 내 콧대랑 광대만 보게 되.. 너무너무너무 예쁘다 \n전 데일리로도 쓰고 있어여 그렇게까지 안부담스러움!!\n\n✔️제형\n전 요철이 있는 타입이라 잘못 바르면 큰일나는데 모공 부각없이 고르게 잘 발립니다! 그리고  버석한 느낌의 하이라이터를 젤 싫어하거든요 근데 얜 그런 느낌없이 예쁜 광 표현되서 피부가 좋아보입니다🥹\n\n✔️지속력\n수부지 타입이라 유분 때매 날라가서 외출하고 들어오면 하이라이터는 보이지도 않는데요 르넥트 하이라이터는 밀착이 잘되어서 집 도착해서 씻을 때까지 남아있어서 합격ㅎㅎ \n\n결론은 하이라이터 질 좋은 찾는 분들 이거다!! 투자할만한 가치가 있다..!! 수많은 제 화장품 속에 탑3안에 들어가게 될거 같음 ..... 사랑헤... 다들 써줘여.....",
    "text14": "잘쓰고있습니다\n그닥 효과가 엄청 좋은건 모르겠어요\n그래도 잘 씁니당",
    "text15": "와 이거 미쳤어요(p)!!!!!!! 유명 하라 거의 가지고있는 편인데 비교 불가 할 정도로 개이뻐요!!!! 하라 입문하고 제 인생 르넥트바르기 전과 후로 나뉩니다..🥹👍 하이라이터는 거기서 거기지 뭐.. 라고 생각했었는데 진짜 르넥트 펄감 미쳤어요! 촘촘하게 메워줘서 코가 진짜 뿜!!!하고 빛나요🥹✨\n솔직히 비싸서 고민 좀 많이 했는데 세일할때 다들 르넥트 한번 들여보시는거 추천드려요.. 입자도 고와서 모공부각 전혀 없고 그냥 빛이 나요.. 데일리로 쓰실려면 왼쪽 좀 티나는 메이크업 하고싶다 하시면 두개 섞어서 바르시고 포인트로 오른쪽 올려보세요! 너무너무 예뻐욤.. 고렴이 하라도 가지고 있는데 르넥트 사고나서는 이거만 손 가요 ㅠㅠ 아니면 원래쓰던거 올려주고 마무리는 꼭 르넥트 하라로 마무리,, 얘 없으면 이제 안돼요 ㅠ 사람들이 극찬하는 이유가 있었어요 \n르넥트 하라 살말 고민하시는 분들은 이미 하라 전문가이실거 같으니 세일때 한번 들여보심이…. 후회안하실거에요!!",
    "text16": "유명한데는 다 이유가 있다..유다유있....\n질감 보들보들한 실크 만지는것 같고 픽업량도 적당하고 무엇보다 안뭉치고 안텁텁함!!! 입자가 진짜 고와요ㅜㅜ\n\n왼쪽은 데일리로 쓰기에도 좋고 오른쪽까지 같이 바르면 진짜 얼굴에 광원 하나 심을 수 있어요. ㄹㅇ 돈이 아깝지않음. 특히 왼쪽 광대에 살짝바르면 피부 표현이 대박 예뻐져요\n\n손가락은 각각 바른거고 손목뼈에는 섞어서 발랐어요",
    "text17": "(르넥트 제품을 손날 맨 아래에 발라서 광을 제대로 못 받은 것 같지만...) 일단 컬러는 생화이트가 아닌 웜/쿨 모두 사용할 수 있는 밝은 샴페인 컬러예요! 다만 고명도에, 빼곡하고, 밑색 없고(빛을 못 받았을 때 어두워지는 현상), 반질반질한 광을 만들어준다는 점에서 화이티쉬한 하이라이터들과 유사한 것 같아서 제가 갖고 있는 화이트빔 하이라이터들과 비교해 봤습니다!\n\n상세페이지를 안 봐서 잘 모르겠지만... 여러 제형들과 비교한 결과 습식과 베이크드 두 타입의 장점을 지닌 하이라이터였어요. 빼곡하게 밀착되는 점은 습식인 ‘캔메이크 무뉴토’와 유사했지만, 베이크드 특유의 매끈광을 만들어주는 느낌 또한 갖고 있었어요. 확실히 잘 만든 하이라이터라는 생각이 듭니다.\n\n또한 두 컬러가 함께 있는데, 생각보다 조합이 정말 좋더라고요! 물론 쉬머 먼저 바르고 부족한 곳에 글리터를 추가적으로 얹어도 좋지만, 같이 바를 거라면 처음부터 섞어서 바르는 게 밀착력이나 표현되는 부분에서 더 좋다고 느껴졌어요!\n\n솔직하게 말하자면 고품질 외사 하이라이터 느낌이라는 것은 부정할 수 없으나, 거울도 없는 제품인데 정가인 5만 원대에 구매했다면 약간은 돈이 아까울 수도 있었을 것 같아요. 요즘 외사 하이라이터 직구하기는 정말 쉬우니까요...! 그래도 올영에 들어온 만큼 3만 원대에 판매한다면 한 번쯤은 구매해도 괜찮은 제품이에요. 이번에 3만 원도 안 되는 가격에 구매한 것은 매우 운이 좋았다고 생각 중...",
    "text18": "인플루언서분들로 이미 유명했던 르넥트 간만보다가 드디어 구매하게 되었어요 : )\n\n개봉하는 순간부터 어찌나 떨리던지✨️\n\n전 플래시 듀얼로 구매를 했는데요. 은은하게 부드럽게 올라오는 광이 미쳤습니다👏👏👏\n\n처음 받자마자 샴페인 쉬머보다 글리터 샤워가 이름만큼 펄 입자가 크게 보였어요.\n발라보면 실로 그렇긴 한데 둘 다 각자의 매력이 있어요👍\n\n제작단계를 공들였다 들었는데 , 잘은 모르겠지만 그래서 이렇게 촉촉하고 부드럽고 밀도가 있는건가 하는 느낌도 받았습니다🥹\n\n코끝에 얹어봤는데... 됐다 , 이건 됐어!!!👏✨️\n\n뭉침없이 고르게 촥 밀착되는게 화장대에 센터줘야 할 것 같습니다🤤\n\n두 컬러를 살짝 섞어 발라도 너무 아름답네요😇\n\n과하지 않으면서 고급스러운 베이지 하이라이터 찾으시는 분들은 구매해보시길 !",
    "text19": "아주 문안한 컬러라 손이 잘 같아요 지속력빼고는 모두 만족 스러웠어요 써도 써도 닳지가 않네요 ㅋ 평생쓰겠어요 이쁩니당",
    "text20": "너무좋아용 오른쪽은 그냥 저냥 좋은데 왼쪽이 진짜 ㅁㅊㄴ같아용 입자도 곱고 부드럽고 촉촉한데 바세린광이랑 글러터광 사이라서 진짜 예뻐용",
    "text21": "손가락 쪽부터 아래쪽까지 순서대로 오-왼-섞발입니다\n왼쪽은 차르르한 펄감, 오른쪽은 자기주장강한 펄입니다\n전체적으로 가루날림 없이 스무스하게 발립니다 근데ㅜ 양조절해야됨\n두번째 사진이 플래쉬없이 실내조명에서, 세번째사진이 플래쉬 터트리고 찍은겁니다\n원래 제품이 골드빛인거에 반해 빛을 받으면 화이티쉬하게 광을 내더라구요\n련~나비싸긴해서 이 가격이면 외국가서 레어뷰티사는게 나을수도..이쁘긴해요 근데 요즘 인플루언서들이 먾이 쓰는듯?",
    "text22": "르넥트의 리뷰를 위해서 제가 가지고 있는 여러 하이라이터를 싹싹 모아서 발라봤습니다!!\n저는 광이 엄청 쎈거 아니면 은은한거를 좋아하는 사람으로써 르넥트 하이라이터를 잘 쓸 것 같아요! 왼쪽 부분에 있는 쉬머 하이라이터는 되게 부드럽게 슥슥 발려요 하이라이터의 좋다는 기준이 저는 주름이 안 보이게 발리는 거라고 생각하거든요? 근데 르넥트가 딱 그런 것 같아요 보통 파운데이션 바르고 파우더하고 그 위에 하이라이터 올리시는데 그럼 되게 텁텁하거든요 이건 안 그러더라구요 \n지속력 부분에서도 좀 놀란게 하이라이터 팔에 발색샷 지우는데 르넥트 플래시 우 부분만 반짝반짝 빛났어요 입자가 확실히 크긴 한데 존재감은 확실한...\n처음 들어보는 브랜드이기도 하고 올리브영 오프라인 매장에 입점된 제품도 아니라 다들 구매를 고민하실텐데 후회 없으실 것 같아요! 꼭 유명한 브랜드가 아니더라도 요새 곳곳에서 조용히 좋은 제품들이 개발되고 있는 것 같아 기쁘네요 ㅎㅎ😍 대문자 P인 제가 리뷰를 꼼꼼히 작성해봤어요!! 구매하는데 도움이 되었으면 좋겠습니다!\n발색샷 첫 번째 사진에 어떤 제품인지 작성해놓았습니다 뒤 사진도 그대로 봐주시면 돼요! 대략적인 크기 비교 사진도 넣어뒀습니다",
    "text23": "비슷한 샴페인/스킨 톤 하이라이터 비교샷 낋여왔어요🧴✨\n\n일단 질감 자체가 문지를 때 촉촉하진 않지만 사락 하는 느낌 : 문지르자마자 돈값하는 느낌 들구요\n특히 오른쪽 하이라이터는 물광 그 자체••• 너무 이뻐요 발색력보다 투명반짝 하는 그 질감에 집중한 느낌? 오히려 좋아요\n\n동영상 올리고 싶은데 안 올라가네요•••🥹",
    "text24": "자칭 타칭 까마귀인데 사람들이 르넥트 하이라이터가 그렇게 좋다 좋다 해가지고 사봤어요 솔직히 53,000원 주고 사기에는 진짜 비싼 것 같고 예쁘기는 하나 진짜 싸게 사도 30,000원 정도인데 이 돈 주고 살 거면 오프라 쪽을 사는 게 낫지 않나 싶은...?? 예쁘기는 한데 그냥 백화점 브랜드도 아니고 가격대가 너무 높아서 걍 뭔가... 좀 그럼",
    "text25": "너무 유명하고 좋다길래 사봤는데 생각보다 별로여서 놀랐어요 펄이 자글자글하고 입자가 고와서 반딱(?)거리는걸 기대했건만 먼가 밀도가 높지 않달까요? 펄있는 섀도우 바르는 느낌 펄이 고르게 발린다기 보다는 여기 저기서 반짝 반짝 빤떡 뻔떡 ㅇㅍㄹ가 더 좋았슨",
    "text26": "기가막힌 광감이네요\n집냥햄도 쳐다볼 정도 ㄷㄷㄷㄷ\n광감도 좋고 다 좋은데 양조절을 잘 못하면\n코끝에서 약간 뭉치기 때문에 손가락으로 소량 닦아주시거나 팬브러쉬로 발색해야 야무집니다\n왼쪽은 은은한 진주광이고 오른쪽은 입자 있는 호일광이에요\n둘다 너무 맛잇잔아…!\n그날그날 메이크업 분위기 따라 연출이 가능한점이 좋아요!",
    "text27": "올영 입점할 때 까지 숨 참았습니다\n뷰튜버 bi비님이 극찬하셔서 너무 기대됐어요\n솔직히 생소한 브랜드고 로드샵에서 파는 것보다 가격대가 있어서 조금 반신반의하며 구매했는데 구매하고 배송받아\n발색해 보자마자 어어 아니야 했습니다. 어어 대존예라고 해\n습기 있고 부드럽고 코에 올리자마자 진주 박았네요\n비슷한 색감의 하이라이터도 거의 비슷하게 찍어봤어요\n손으로 코에 대충 슥슥 문질러서 발라도 발색 잘 올라오구요\n그냥 예뻐요 나만 느끼기 아쉬워 다들 사셨음 해..\n아 그리고 눈 애굣살이랑 눈 앞머리 볼 광대 다 너무 예쁘게 잘 올라가요 이런 걸 원했다고,,🤍 ✨",
    "text28": "유튜버 ㅂㅂ님이 추천하신 것 보고 구매했어요!\n정가가 조금 비싸다고 생각했었는데..\n발라보니 가격값 한다는 생각 들었어요\n밀착력 진짜 좋고 광이 넘 이뻐요\n플래시랑 오로라랑 고민하다가 결국 둘 다 샀어요\n오로라는 엄청 화려하고 쿨한 느낌이에요\n오로라 좀 실망이라는 리뷰도 봤었는데 전 넘 만족해요\n핑크 메이크업이랑 찰떡입니다\n플래시는 진짜 말모… 너무너무 이뻐요ㅠ\n고민중이신분들 무조건 사세요!!!",
    "text29": "왼쪽부터\n르넥트 쉬머/르넥트 글리터/르넥트 쉬머+글리터/\nㅇㅍㄹ 페ㅍㅁㅌ/ㅇㅍㄹ ㅅㅇ\n\n몇 달 전부터 살까 말까 고민했는데\n이번에 올리브영에서 공구가보다 더 싸길래 바로 샀습니다\n\n평소에 잘 쓰던 건 페ㅍㅁㅌ인데\n솔직히 저는 다른 것보다 모공부각이 제일 고민이었거든요 ㅠ\n근데 이 제품 모공부각 진짜 별루 안 돼여 최고임 ㅜㅜ\n저는 사면 쉬머 부분만 쓸 줄 알았는데 글리터 부분 애굣살 쓰니까 너무 예쁘더라구요?\n다만 가격대가 좀 있으니까 세일할 때 지르시는 거 추천",
    "text30": "정말..진짜 너!무! 예쁜 하이라이터예요 ദ്ദി˶˙ᵕ˙˶ ) 요즘 하이라이터에 빠져서 유명한 하이라이터들 다 모으고 있는데 최근 산 것 중에 제일 마음에 들어요! 광이 아무리 잘 올라와도 텁텁한 느낌 나면 손이 잘 안 가는데 르넥트 하라는 진짜 존재감 확실하면서 물광 차르르 느낌이라 배송 받고 계속 르넥트만 썼어요ㅎ 오른쪽은 글리터 입자가 커서 어디다 바르지 하다가 애교살에 발라봤는데 입틀막 . . 제발 애교살에 한 번만 발라봐주십쇼 . . т  ̫ т  너무 예뻐요!!! 하이라이터 관심 있으신 분들은 꼬옥 사주면 되 . .",
    "text31": "넘 이쁘고 고운 하이라이터인데\n촉촉해서 그런지 휴대하니까 곧 깨지려고 해서 속상하네여",
    "text32": "좀 웜할거 같지만 올영세일에 너무 크게 세일해서 못참고 질렀슨.. \n\n⭐️발색 순서\n오프라 필로우토크-르넥트  샴페인 쉬머-르넥트 글리터 샤워-샴페인 쉬머+글리터 쉬머 섞발\n대체적으로 상세페이지 움짤이랑 비슷함 샴페인 쉬머는 상세페이지 움짤보다 살짝 노란끼 돔\n\n⭐️빛 받았을 때-어두울 때\n\n단독보다는 섞발(샴페인 쉬머 깔고 글리터 쉬머 올려바르기) 때 광감이 더 도드라지는듯? 근데 글리터 쉬머 펄 입자가 커서 모공에 안끼고 바르려면 스킬이 필요함 샴페인 쉬머의 노란끼도 글리터 쉬머 때문인지 좀 중화되어보임 \n\n미지근 쿨 여름뮤트인데 미지근쿨까지만 받을듯ㅇㅇ 근데 요즘 모카무스가 유행이니까 어찌 잘 비벼서 쓰면 될거같기도..? 가을에 잘 쓸거같음\n19호 미지근 여름뮤트인데 생각보다 자연스럽게 올라감\n외산하라의 빔!!력을 기대하면 안된다는 후기가 있던데 그 말이 맞슨.. 근데 오프라 필로우토크보다 코에 올리면 이쁨(밑색이 덜 인조적이라 그런듯)\n빔!!력을 기대하는 사람 or 티나는 하라 쓰고싶은 13호 이상의 쿨톤 or 극쿨만 맞는 사람들은 딴거쓰셈\n\n⭐️추천타입\n웜톤 or 피부톤에 어울리고 너무 사이버틱하지 않으면서 그래도 하라 한 티가 나는 하이라이터를 찾는 사람들 or 글리터 좋아하는 사람들(글리터 도라방스)",
    "text33": "자칭 까마귀예요💎\n이번 올영세일 때 르넥트가 그렇게 이쁘다하니\n무슨 힘이 있나요... 구매 갈겨\n이번 세일 때 가격도 저렴해서 벌써 소문 났는지\n오래 기다려서 받았어요ㅠ\n\n엄청 화려하고 과할 줄 알았는데\n플래시 듀얼 하이라이터는\n두가지 색 다 데일리하게 바르기 좋은\n채도감이 강하지 얺은 하이라이터예요\n축축하지는 않는데 습기 느껴지는 제형이구요\n\n저 이거 손으로 딱 한 번만 발색한건데 미춌음(p)\n막 황동불상 아니고 희뿌옇지도 않고\n진짜 반짝 영롱하고 콧대나 광대 눈썹에\n전부 다 발라도 딱 좋은 스타일예요\n딱히 양 조절 할 필요도 없고\n고정력도 좋아서 펄가루 대잔치 되는 스탈도 아니예요\n\n갑자기 리뷰용으로 비슷한 하라 다 끌고옴...\n아래부터 차례대로\n르넥트 2개 그리고 디올 로즈골드의 로즈, 아멜리 스파이스 피치, 맥 비밍 블러쉬예요\n왜 르넥트 극찬했는지 아시겠죠\n진짜 영롱보스...\n전 한동안 하라 이제 더 안사도 될꺼같아요\n신상 디올 전색상 드볼 구매욕 다 사라짐...🥰\n전 다른색 하라도 나오게된다면 다 구매할거예요",
    "text34": "잘 쓰던 하이라이터 다 가져와서 발색해봣러요!!\n\n왼쪽부터 에뛰드싱섀단독주연안개꽃 / 홀리카홀리카싱섀슈가리스 / 투쿨루미너스 / 르넥트 (왼쪽, 오른쪽, 섞발) / 클리오골드쉬어 / 클리오달빛물방울  순입니다\n\n르넥트는 너무 비싸서 예전부터 살까말까 고민하다가 올영 입점하고 할인하길래 바로 사봣는데 진작 살 걸 그랫어요ㅠㅠㅠ\n\n화면상으로는 잘 안보이는데 다른 하라들 비해서 입자가 엄청 곱고 빔이 장난 아니에요❣️\n항상 하이라이터 코에 올리면 솜털이 많은 편이라서 그런지 뜨고 그러는데 르넥트는 시간 지나서도 하나도 뜨는거 없고 요철부각도 없이 이쁘게 발색되요..!!\n\n외산 하라 수준으로 빔력이 장난 아니요 근데 그렇다고 내추럴한 화장에 못쓰는게 아니라 브러쉬로 적게 바르면 자연스럽고 엄청 맑게 올라가서 피부도 개좋아보여요 ㅎㅎㅎ\n오른쪽은 코나 광대용으로 쓰고, 왼쪽은 애교살이나 눈 같은 펄 강하게 주고싶은 부분에 쓰시면 좋을 것 같아요😊\n\n진짜 지금까지 써본 하이라이터 중에서 제일 이뻐요 제발 사세요..ㅠㅜ",
    "text35": "와…. 진짜 만족합니다ㅜㅜ 인스타로 공구나 할인할때 맨날 눈팅하고 리뷰 영상보고 살까말까 엄청 고민했는데 진짜 추천합니다!!ㅠㅠ 너무 만족해요🤭🥹 별 다섯개임 ㄹㅇ로..\n두 개 색상 다 너무 잘쓸거 같고 너무 웜 할까 약간 걱정했는데 전혀… 그럴필요 없습니다 걍 너무 이뻐요\n다른 하라 진짜 많이 써봤는데 진짜 국내 탑..? 맞는거 같은데요 약간 서걱 거리면서 발리는 것도 괜찮고 일단 너무 무난하지도 않으면서 또 너무 과해서 파티피플마냥 될까봐 걱정했는데 절대요🫰🏾🩷 하라만 바르면 진짜 코 뽝 생기고 애교살에도 슬쩍 넣어주면 진짜 너무너무 아름답습니다\n모두에게 알리고 싶지만 나만 쓰고 싶은 ㅋ 그런 제품이어요🤣 이 리뷰를 보면 당장 구매 갈기세요 ㅎ\n솔직한 편이라서 진짜 별로면 혹평 와다닥 하는데 이건 그럴 필요도 없어서 너무 좋네요 …ㅎ 오랜만에 올영에서 괜찮은 제품 만나서 너무 신나서 리뷰가 길어지긴했네요! 르넥트 제품 하라로 입문해서 또 뭐 살지 고민입니다!\n사진은 못 찍어서 그렇지 진짜진짜루 이뻐요!!",
    "text36": "이 광선검 같은 펄감 보이시나요 ㅇㅍㄹ 하이라이터만 사랑했던 저이지만 제 마음에 하나의 사랑이 또 들어왔습니다\n\n저는 개인적으로는 르넥트 하이라이터가 촉촉보다는 포슬포슬한 타입이라고 느껴서 광이 잘 날까…? 나더라도 금방 광이 날아가고 하얗게 뜨면 어떻게 하지..?라는 걱정을 했었어요 근데 전혀입니다  저 사진을 찍은 시점이 ✨화장하고 10시간이 지난 시점이라는 사실..!!!\n데일리 하이라이터를 찾으시는 분들에게는 많이 화려하실 수도 있을 것 같아요🌼\n그렇지만 화려한 걸 좋아하시는 분들이시라면 강강강추입니다 \n다들 꼭 하나씩 들이세요",
    "text37": "정말 아주 만족하는 하이라이터입니다\n왼쪽이 쉬머하고 발광력이 빡 있어서 코랑 볼에 발라주면 진짜 존예구요\n오른쪽은 펄입자가 커서 애굣살에 발라주면 진짜 예쁘더라구요\n세일할때 구매하면 좋을 것 같아요!",
    "text38": "와 하이라이터의 진수입니다~ 제가 원하던 촤르르한 광감느낌이고 두개로 나뉘어있어서 좋고 컬러표현 마음에 들어서 둘 다 잘 쓸것같아요 할인할때 구매해서 더 만족합니다",
    "text39": "1번 삿구 오른쪽 빤짝이 밑색 없어서 참 이뿌네용 맘에들어요",
    "text40": "진또배기\n극찬의 하라라는\n소문이 자자해서\n샀어요.\n\n이거 여기색 두개면\n그냥 어떤화장이든\n눈앞머리효과\n코끝 진주알효과 \n\n끝♡",
    "text41": "좋다고해서 구매해봤는데 광감이 좋아요 화려한거 좋아하시면 추천",
    "text42": "유투버분들이 많이 쓰길래 비슷한 색이 넘쳐나지만 궁금해서구매했어요 입자크기가 다른 제형이라 여기저기 포인트 주기 참 좋겠어여 사용해보고 한달 후기도 올릴게여",
    "text43": "음 개인적으로 베이스 말고 포인트 색조에 돈을 많이 쓰는 편이 아니라 그런가... 세일 안 했을 땐 구매하기 꺼려지는 가격의 제품인데.. 그래도 돈값을 합니다... 눈물줄줄\n그래도 국산 제품 중 이런 빡센 광을 내는 제품이 거의 없다시피 하다보니 유일하지만 비싼 제품이라 어쩔수없이 구매를 갈기게 된달까\n쉬머 부분이 저에겐 데일리로 그냥 가볍게 쓸 수 있는 정도고 좀 더 글리터 입자가 크고 광이 더 사는 오른쪽 부분은 꾸미는 날 꼭 쓰는 것 같아요\n듀얼이라 활용도 좋고 밀착력 나쁘지 않고 제기준 웜~쿨 둘 다 쓸 수 있는 뉴트럴 빔이라고 봐서 (원하는 섀도우를 밑에 살짝 깔면 밑색있는 하이라이터 느낌을 낼 수 있음!) 한 번쯤 구매하면 오래 잘 쓸 것 같은 제품인 것 같아요!\n마음과 지갑이 아픈 가격.. 휴대하기엔 좀 큰 사이즈 빼면 만족한 제품입니당",
    "text44": "르넥트 후기가 다 좋아서 위시템이었는데 이번 올영세일에 입점 기념 할인가가 꽤괜인 것 같아서 바로 구매해봤어요. 근데 리뷰 사진에 실물 광감이 반도 안담겨서 너모 슬픔 ㅠ.. 다들 어떻게 찍으시는건지..\n\n일단 입자가 고와서 텁텁해보이지 않고 모공부각이 덜해요. 엄청 화려한 빡빔 하라일 줄 알았는데 생각보다 부담스럽지 않은 광이라 데일리로도 충분히 가능할 것 같아요!\n\n전체적으로 샴페인 골드 빔인데 누르렁한 느낌 없이 반딱~해져요. 왼쪽은 코에, 오른쪽 글리터는 광대에 쓰기 좋고, 두 컬러 섞발해주는게 제일예쁨✨\n\n플래시 듀얼 써보니까 할인할때 오로라 컬러도 살걸 후회됨.. 근데 파우치에 가지고 다니기에는 너무 커서 미니사이즈로도 나오면 좋을거같아요~!",
    "text45": "비슷한 샴페인/스킨 톤 하이라이터 비교샷 낋여왔어요🧴✨\n\n일단 질감 자체가 문지를 때 촉촉하진 않지만 사락 하는 느낌 : 문지르자마자 돈값하는 느낌 들구요\n특히 오른쪽 하이라이터는 물광 그 자체••• 너무 이뻐요 발색력보다 투명반짝 하는 그 질감에 집중한 느낌? 오히려 좋아요\n\n동영상 올리고 싶은데 안 올라가네요•••🥹",
    "text46": "-그냥 한줄정리 개예뻐요\n-밑에서 찍은 사진이라 콧구멍빔ㅈㅅ해요\n-솔직히 제사진에서 다 안담김\n-하이라이터 진심인 유튜버분 ㅂㅂㅂ님 유튜브에 나오는 영상 그대로임 진짜 조명때문에 그렇게 나온줄 알았는데 영상이랑 똑같아요\n-진짜 광빔.. 개예쁨\n-입자가 진짜 고와요 입자가 곱다는거 실제로 처음 체감해봄\n-가격대가 좀 있긴하지만 마라탕 한번 덜 드시고 다른거 말고 이거 사세여.  ㅠㅠㅠ",
    "text47": "자연스러운 화이트빔이 너무 예뻐요!! 왼쪽 오른쪽 모두 밑색없이 투명하고 텁텁함 없이 발색돼서 좋아요 왼측컬러는 생각보다 노란느낌없이 자연스러운 스킨톤 샴페인색이라 데일리하게 쓸 수 있을 것 같고 우측컬러는 입자감이 있는 글리터라 화려한 메이크업에 잘 쓸거 같습니다! 우측단독보다는 두 컬러 섞어쓰면 더 예쁘네여!",
    "text48": "비싸서 살 엄두도 안 내다가 세일할 때 구매했어요 듀얼이라 좋아요 발색도 예뻐요",
    "text49": "펄 입자가 촘촘하니 좋아요 두개 섞은게 정말 예쁩니다\n양도 먾아서 오래 쓸것 같아요 있는 하이라이터들로만 비교발색해봤는데 색보다는 제형이나 펄크기로 비교해서 봐주시면 좋을것 같아요",
    "text50": "드디어 구매했네여\n할인에 쿠폰까지 먹여서 저렴히 구매했어요\n역시 광감이 너무이쁘네요 오로라도 구매하고싶어요!",
    "text51": "펄이 두 종류라 여러 분위기로 연출할 수 있는 게 좋아요!\n입자 큰 펄이 싫어하는데 펄 입자가 진짜 작고 진주알처럼 너무 예뻐요. 입자 작은 거 큰 거 믹스해서 애교살에 발라주면 넘 예뻐요. 근데 가격이 좀 비싸서 세일할 때 사세요.!\n그리고 자석으로 되어있어서 너무 좋아요🥹\n너무 만족하면서 잘 쓰고 있습니다!",
    "text52": "어제 밤 10시쯤에 도착한대서 이벤트 참여하려고 기다렸는데 10시 반에 도착문자는 오고 상품은 없어서 늦었어요 ㅋㅋ...ㅠ\n이벤트 참여 못한 건 아쉽지만 하이라이터는 진짜 예쁩니다\n\n일단 손에 묻혀봤을 때 적당히 촉촉한 느낌이 있어서 가루날림이나 펄날림이 없고 발색도 그대로 잘 올라와요\n광이 미쳤습니다\n\n색은 양쪽 다 아주 살짝 노란빛이 도는 웜한 밑색이에요\n왼쪽은 좀 더 흰데 입자가 고와서 너무 인조적인 느낌이 없어서 좋고 오른쪽은 좀 더 큰 펄이 있는데 물광 느낌 나게 예뻐요\n\n약간의 노란빛 잘 받고 강하게 발색이 올라오는 하이라이터 찾으시면 추천합니다",
    "text53": "생각보다 빔력은 약한데 이게 광이 너무 이쁨 어두운 곳에서도 빡 티나고 촉촉한 광처럼 표현댐",
    "text54": "사진보다 실물이 더 이쁜 거 같아요!\n발림성도 부드럽고 너무 튀지 않으면서 적당히 화려해서 좋네요.",
    "text55": "엥 이걸 산 지 벌써 한 달이라고.? 흠 리뷰 시작할게용\n-입자가 정말 곱습니다\n써본 하라가 되게 많은 편인데도 놀랐어요 습식이 아닌데 습기가 있나 헷갈릴 정도였음(오ㅍ라 하라보다 곱고요 촉감은 최근에 나온 것 중에 비교하면 에ㅅ쁘ㅇ 하라랑 비슷한 것 같음)\n\n-발색력 우수함\n왼쪽은 데일리로 써도 충분하고( 얇게 올려주면 자연스러워서 화려한 거 싫은 사람도 추천!) 오른쪽은 펄이라고 봐도 좋을 것 같아요\n=데일리부터 빡센 표현까지 모두 가능할 것 같다!\n\n-여기서 아쉬웠던 점\n오른쪽은 펄이라고 설명했듯이 입자도 하이라이터치곤 큰 편이라 왼쪽이랑 섞어서 화려함을 더해줄 땐 좋았지만 하이라이터라고 안 느껴져서 손이 잘 안 갔어요\n\n-구매한다면\n넉넉한 용량이기 때문에 나는 좀 비싸더라도 제대로 된 하이라이터를 사고 오래 쓰고 싶다!!하시면 추천!!\n데일리부터 화려하게 다 가능하니까 활용도 높아요\n\n-저는 왼쪽을 젤 많이 쓰는데용 눈앞머리랑 애굣살 쉬머로 볼륨 채울 때, 광대에도 쓰고 가볍지만 어느정도 존재감있게 하이라이터 쓰고 싶을 때도 사용합니다 화려함을 주고 싶을 땐 오ㅍ라 글레이즈 도넛 약간 추가해줍니다(이러면 무적임 내 코만 빛남 저는 까마귀라 존재감있는거 좋아해용ㅎ)\n오른쪽은 펄처럼 쓰는데 눈두덩이랑 가끔 왼쪽이랑 섞어서 쓰고 광대에 가~끔 해줍니다",
    "text56": "얘는 그냥 코에 바르면 빔이 나감. 강력한 빔임.. 약간 톤온톤 메컵하고 쓰면 딱 느좋일듯. 근데 내 얼굴이랑은 좀 안맞음 내 이목구비는 이렇게 어마무시한 빔을 감당하기엔 넘 슴슴함. 그래서 오로라를 두개 샀지요^~^ 나같은 얼굴은 오로라를 더 추천!!!",
    "text57": "왼쪽은 입자가 곱고 부드러운데 약간 촉촉한데 발색 개쩔고 베이스 까짐 없이 잘 올라가는 너무너무 신기하고 예쁜 하라구요 \n오른 쪽은 좀더 거칠고 입자가 있는 느낌이라 데일리로는 손이 잘 안 가요",
    "text58": "드디어 올영 입점인가요ㅠㅠ🥹 오랫동안 기다렷습니다..\n종종 르넥트 하라 사용하는 지인들에게 추천을 엄청 많이 받고 이번 올영세일 때 2만원대로 구매하게 되었습니다!\n\n기대한 만큼 정말 너무너무 예쁜 색감과 고운 입자 예쁜 케이스.. 정말 다 너무 마음에 들어요ㅠㅠ\n\n가격이 비싸다고 욕하는 분들을 많이 봤는데, 세일할 때나 쿠폰 먹여서 구매하시면 이 정도 퀄리티에 전혀 비싼 가격이 아닙니다..ㅠㅠ\n\n전에 외국 유명 브랜드 하이라이터 사용하는 친구에게 빌려서 발색해본 적도 있는데, 르넥트가 더 마음에 들었어요!!🤍\n\n사진은 제가 데일리로 사용하는 애정템들과 발색 비교입니다\n도움 되시길 바래요 ᵒ̴̶̷̤◦ᵒ̴̶̷̤",
    "text59": "티 안 나는 바세린광 이런 거 바라시면 비추\n펄 입자가 크고 티가 많이 나긴 나서 저는 동동 뜰까 걱정했는데 뭔가 신기하게 연한 메이크업 위에도 마지막에 딱 이거 얹으면 완성도가 올라가요! 웜쿨 크게 안 타는 듯!!\n하지만 휴대하기엔 크기가 생각보다 크고 궁합 좋은 브러쉬를 아직 못 찾았어요ㅜㅜ",
    "text60": "한 번 바르면 얼굴 분위기가 확 달라져요. 자연스러운데 또렷해서 요즘 매일 쓰고 있어요. 색감 진짜 예뻐요.",
    "text61": "화알못인데 쿠폰 받아서 싸게 구매했어요 색깔이 예뻐요 특별한 날에 써야겠어요",
    "text62": "이건뭐 말모말모.. 박비비유튜브 보규 샀는데 진짜 하이라이터는 그사람말 들어야겟어욬ㅋㅋ디올보다 손 더 잘감 진짜대박 국내원탑",
    "text63": "이거 질이 넘 좋으네요\n다른 컬러도 솔직히 또 사고 싶을 지경임 ㅋㅋ",
    "text64": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text65": "왼쪽이 약간 화이티쉬해서 모공부각이 좀 느껴질 수 있음 연말에 빡빡 바르고다녀야지",
    "text66": "르넥트 플래쉬 후기\n\n전 개인적으로 너무 하얗게 티가 빡!나는 하이라이터를 안 좋아해서, 강한 빔도 약한 빔도 아닌 딱 중간 어딘가... 자연스럽지만 오래가는! 그런 하이라이터를 찾고 있었어요. 르넥트가 유명하고 좋다길래 사봤는데, 마음에 듭니다! \n\n샴페인 쉬머(왼)이 특히 좋았어요. 오프라랑 비교했을 때 광이 더 진하지 않아서 좋았어요! 색도 너무 하얗지 않았고, 요철이나 모공 부각도 적었어요. 그렇다고 너무 습식 느낌도 아닌, 가루와 습식 그 중간 느낌으로 느껴집니다. 처음엔 딱 자연스럽게 광이 나길래 외출 후에 없어질 줄 알았는데, 저녁까지 광이 살아있어서 놀랐어요. 많이 바른 것도 아닌데 생각보다 지속력이 좋았습니다! (손으로 발랐어요!) 사진에서 보시듯이, 그렇게 하얀피부가 아닌데도 잘 어울려서 피부톤에 상관없이 다 잘 쓰실 수 있을 것 같아요. 세일할 때 적립금 왕창 먹여서 사두시길 추천해요🤑🤑\n\n사진에서 보시는거랑 실물 광 세기 정도가 비슷해요! 참고하세요 ㅎㅎ",
    "text67": "그냥 하이라이터는 이거에요. 이거사세요. 전 완전 쫭쫭 화려하고 뻔쩍!!!하는 하라를 좋아해서 유목민이였는데 이거 그냥 평생 정착 ㄹㅇ 구라아님. 왼쪽색만 쓰면 자연스럽고 반짝인데 왼쪽 올리고 오른쪽 올리고 이렇게 따로 바르면 더!!!! 더더 빤짝!!! 그냥 별이 코에 박혀있으세요. 아시겠죠. 발색샷은 재휘님 보고 삿어용. 이런 하라가 잘 없는게 이고는 동서남북 대각선 정면에서 봐도 반짝여서 좋아요 다른 하이라이터는 빛을 어디서 받느냐에 따라 펄감이 죽는데 얘는 그런게 없음.\n\n*잘 읽으셨다면 게추 부탁드립니다❤️❤️🙏",
    "text68": "화려하고 존재감 큰 하이라이터 찾으시면 무조건 추천드립니다\n진짜 코만 보여요 코만,,, 하이라이터에 완전 진심인 코덕이라 ㅂㅣㅂㅣ님 영상 보고 구매한건데\n개인적으로 화려함으로는 가진 하이라이터들 중에서 1등!!\n르넥트는 글리터쪽이 완전 물광처럼 보여요 실물이 100배는 더 예뻐요 ㅠㅠㅠ\n쉬머쪽도 너무 예뻐요 진짜,,,,\n코 완전 높아보이고 화려하고 완벽함\n도우인느낌 틱ㅌ 영상에서 볼 것 같은 화려함이에욬\n너무 만족 대만족입니다 ㅠㅠㅠ",
    "text69": "발색도 잘되고 밀착력이 진짜 좋아요.\n광택이 완전 잘 올라와서 예뻐요.",
    "text70": "완전 은은하고 예쁜 광 한쪽이랑 조금 더 입자 큰 광이 한쪽에 있는데 예뻐요",
    "text71": "좋음. 광감은 물론ㄹ이고 근데 생각보다 입자가 굵은 느낌이었어요",
    "text72": "진짜 발색 잘 되고 넘 예쁨 ㅠ 가네다 오래가자 넥트야..\n코 완전 진주알 됨",
    "text73": "하이라이터 덕후가 사용해 본 르넥트 하이라이터 찐 리뷰!\n⠀\n하이라이터를 너무 좋아해서 신상이면 거의 다 구매해보는데\n일단 르넥트 하이라이터 듀얼 타입으로 되어 있어서 활용도가 좋더라구요\n한쪽은 생각한 것보다는 차분한 진주광 느낌이고\n다른 한쪽은 확실히 펄감도 더 느껴지고 화려한 느낌이예요\n저는 콧대 쪽에는 잔잔한 진주광을 사용해주고,\n눈 앞머리는 화려한 펄감 쪽 그리고 광대 쪽은 섞어서 얹어주니\n딱 제가 원하는 느낌이 나오더라구요\n⠀\n질감이 또 하이라이터의 중요한 부분이라고 생각이 드는데\n질감도 우수한 편이예요! 그래서 밀착력도 좋은 편\n도구는 아무래도 브러쉬와 궁합이 가장 좋다는 생각이 들었습니다\n⠀\n세일을 안하면 가격대가 조금 있는 하이라이터라서\n이번 올영 세일 기간에 구매했는데 저는 기대 이상으로 만족스러운 제품이였습니다!\n⠀",
    "text74": "있는 제품 중에 광감 제일 괜찮은 하라들이랑 비교해봤어요.\n\n플래시는 샴페인 베이지의 웜쿨 안 가리고 착 붙는 스타일의 하라에요!\n\n원래 쓰던 하라는 브러쉬가 아닌 손으로 연마할때 픽업량이 많아서 살짝 뭉침이 있는 경우/코모공이 크면 도드라지는 경우가 많았으나\n\n르넥트는 입자가 더 곱고 투명하게 올라가는 편이라고 느껴졌습니다. \n손으로 만졌을때 특히 체감되더라고요.\n빔은 원래 제품이 조금 더 강한 편이지만 믹싱하면 또 비슷한거 같기도...\n\n그런 점에서 좀더 고운 하라를 쓰고싶다.  > 르넥트 추천합니다.\n하지만 가격대가 있다보니 여러가지 하라를 쓰길 원하기 보단 원툴 힛팬까지 보겠다.는 마음으로 쓰시는걸 ㅊㅊ...\n개인적으로 광감 쎈 하라들은 모공끼임 없이 연마하거나 브러쉬로 좀 살살살 잘 다뤄줘야 했는데 르넥트는 슥슥 발라줘도 모공부각 덜하고 자연스러워서 마음에 들었습니다!\n다른 색도 구매하고 싶어요!!!",
    "text75": "“이거 쓰고 거울 앞에서 와... 소리 처음 냈습니다ㅋㅋㅋㅋㅋ 하이라이터 방황 끝났습니다..!”\n\n솔직히 말하면, 지금까지 쓴 하이라이터 중에 **‘광은 예쁜데 모공 작살’**이 대부분이었음ㅠ 모공 부자라 웬만한 제품은 다 끼고, 수정하려다 베이스까지 밀려서 속상한 적도 많았음. 근데 이번에 재휘님 추천 + 공구가보다 저렴하다는 말 듣고 반신반의하며 구매했는데, 진심... 사길 잘했다는 생각 바로 듦!!!\n\n👀 사용한 컬러 [플래시]\n\n첫 구매 추천은 플래시 쪽으로 많아서 일단 이걸로 샀고, 지금은 오로라도 같이 살걸... 하고 후회 중..ㅜ\n(나 왜 두 개 다 안 샀어..?🥲)\n\n💎 하이라이터 본품\n* 광이 너무 뽀얗고 고급스러움\n* 입자가 진짜 곱고 밀착력 좋아서 모공 위에 살짝 얹어만 줘도 차르르\n* 피부 요철 부각 거의 없음\n* 샴페인 쉬머는 진짜 미쳤음ㅋㅋㅋㅋㅋ \n바르는 순간 와앀ㅋㅋㅋㅋ 이 말이 절로 나옴\n. 색감, 발림성, 발색 완전 압도적임\n\n🎒 디자인 & 실용성도 합격\n* 듀얼이라 하나만 들고 나가도 수정 가능(이게 진짜 편함)\n* 자석 케이스라 착! 닫히는 느낌이 너무 찰지고 고급짐\n* 가볍고 예뻐서 파우치 필수템 확정임\n\n📌 총평\n* 모공 걱정 많은 분들, 이거 진짜 써보길!!\n* 베이스 무너지지 않으면서도 광 제대로 올라가는 거 처음임🥺\n* 다음엔 오로라도 꼭 살 거야..😂\n\n→ 고민 시간 = 손해 시간. 저처럼 두 개 다 안 사고 후회하지 마시고 걍 두 개 사십쇼",
    "text76": "하이라이터 진짜 필수인 사람인데, 가루 날림없이 너무 좋아요!\n발림성도 부드럽고 손으로 발라도 예쁘게 잘 발려요\n펄감이 다른 두가지라 상황따라 다르게 사용하면 너무 좋을것같아요\n후기가 별로없어서 고민하고 샀는데 고민 왜했나싶네요 ㅋㅋ",
    "text77": "오로라랑 둘다 구매했지만 이게 더 손이 잘 가요 글리터랑 하이라이터랑 섞어서 눈 앞머리 바르면 기절이에요.. 약간 하이라이터는 실버랑 골드랑 섞어놓은 빔이 나와요",
    "text78": "처음엔 다른 하이라이터들이랑 크게 다른 점이 없다 생각했는데 쓰면 쓸수록 확실히 곱고 발색이 달라요",
    "text79": "핑크색이 있어서 사보았습니다... 저는 이제 르넥트 하이라이터 없으면 못사는 여자입니다.. 다 물어봐요 어디 하라 쓴거냑오! 당당하게 말합니다 르넥트라고.. 올영 입점해서 행복해요",
    "text80": "저는 이 아이를 너무 사랑해요.. 모든것에 완벽함🥰🩷 다들 꼭 써봤으면 좋겠어요ㅠㅠㅠ 색감도 이쁘고 제형 질감도 최고!",
    "text81": "제 인생 하라🩷 유튜버 분이 엄청 추천하셔서 사봣는데 넘 맘에 들고 잘 산 것 같아요",
    "text82": "워낙 추천이 자자한 하이라이터라 두개 다 구매해버렸습니다!\n유명 타사 하이라이터와 비교했을때 빔같은 광감은 ㅇㅍㄹ가 좀 더 강력하고\n르넥트 하이라이터는 뭉침 없이 존재감 있게 발색됩니다! (두개 섞어 발랐을때 기준)\n쉬머와 펄 부분으로 나뉘어있기때문에 취향에 따라 조절해서 쓸 수 있다는 점도 좋습니다.\n쉬머 부분도 충분히 예쁘고 은은한 느낌은 절대 아니지만 글리터가 찐으로 화려하고 예쁩니다.\n다만 정가가 5만원이 넘으니까.. 세일할 때 구매하면 후회 없을 것 같습니다.",
    "text83": "아 드디어 하이라이터 정착할 것 같아요 까마귀지만 돈은 없어서ㅎㅠ 하이라이터 신상 나올 때마다 참고 있었거든요?? 특히 르넥트는 정말 예전부터 공구할 때마다 망설였다가 산건데....... 배송지연때문에^^ 일주일 넘게 기다리고 받은거라 화나있었단 말이죠 발색하자마자 눈물 흘렸어요 밑색 거의 없이 광만 뾱하고 올라가고요 발색은 리뷰 사진들 참고하세염ㅎ\n\n자연스럽게도 화장하고 싶고 빡세게도 하고 싶다 근데 돈은 없다 => 세일할 때 이거 사서 오랫동안 많이 활용해보시라..\n\n유명 하이라이터들 아니면 올영 제품 중에 들어봤을만한 하이라이터들 다 봤지만 국내 퀄리티 생각했을 때 이게 제일이에요 ㅈㅂ 입자 매우 곱고요 오른쪽은 글리터라고 보시면 되기 때문에 개인적으로 애굣살보단 눈두덩이나 광대에 쓸 것 같아요!(개인적으로애굣살은쉬머파)",
    "text84": "강하다 빔! 뷰티 유튜버가 국내 하이라이터 1등으로 뽑은 이유를 발색해보고 바로 이해했어요 다른 하이라이터들도 빛은 나는데 이건 양감까지 같이 살려주는 느낌! 유명한 제품이고 들었던 것 처럼 좋을까? 궁금해서 사봤는데 만족합니다 ✨✨ \n\n쉬머 제형이 양감이랑 부드러운 광이라면 글리터 부분은 자글자글한 및색 없는 자글자글 영롱한 투명한 모래펄임 쉬머 제형을 더 이야기하고 싶은데 습식이라서 그런지 수분감을 먹고있어서 촉촉? 부드럽지만 미끄러운 제형 + 뭉침없고 절대 텁텁하지 않아요! 차르르르한 광 이게 요물.. 쉬머+글리터 같이 발라주면 내코가 세상에서 제일 빛남 ⭐️ 화려한 하이라이터를 좋아하는 편이어서 매번 두개 섞어서 쓰고 있습니다!\n\n색감적인 부분은 클래식한 아이보리 베이지 빛 하이라이터지만 워낙 빔이 엄~~청 강하고 앞에 설명했던 것 처럼 양감을 살려주는 하이라이터는 없었기 때문에 살만한 가치가 있는 추천템입니다!! 플래쉬는 컬러가 베이직 한 게 매일 사용하기 좋지만 아쉬움이 남아서 오로라까지 사고 싶어 졌어요.. 은은한 하라는 아닙니다 존재감 엄청나요 💡 💡\n\n까마귀들 다 르넥트에 모여라 ~~🐦‍⬛🐦‍⬛🐦‍⬛",
    "text85": "세일해도 약간 비싼 것 같아서 좀 고민하다가 계속 눈에 밟혀서 그냥 사버렸는데 사길 너무 잘한 것 같아요 번쩍번쩍하고 아주.. 밀착력도 좋고 특히 코에 발라도 모공부각이 잘 안돼요 원래 코모공 좀 있으면 하이라이터 바르면 모공 때문에 잘 못바르잖아요 이건 코모공 부각 안됨.. 너무 이뻐요 진짜 사길 잘했어요 만족해서 다른색상으로도 또 샀어요",
    "text86": "비비님 리뷰보고 샀는데 진짜 개예뻐요 요즘 그냥 하라 박사된거가틈 근데 정가로 산다하면 오프라가 나을지도\n\n...근데 세일해서 사서 진짜 대만족!",
    "text87": "세일할때 사봤는데 너무 좋아요\n윤기가 사르르 빛이나네요\n추천합니다",
    "text88": "발색이  잘돼요\n색감도 이뻐요 잘쓰고 있어요\n케이스디자인도  맘에들어요",
    "text89": "케이스도 이쁘고 적당한 밝은 샴페인 베이지 컬러에 입자 큰 글리펄 반짝반짝거리는데 뉴트럴톤에 잘 맞아요.\n이쁜 하라지만 정가 보다 할인할때 사보면 좋아요.",
    "text90": "한동안 sns에서 유행했던 캔메x크 하이라이터랑 발리는 느낌이 비슷해요!\n\n매끈 + 촤르르 하게 붙는 느낌? 파데랑 끼임도 없고 발림성 좋아요",
    "text91": "유지가 오래되고 발색이좋아요 \n\n양쪽에 입자별로 나눠저있어서 사용하기가 엄청 편합니다 \n\n추천",
    "text92": "날림도 적고 자연스러워요!!\n너무 만족해요!!\n두 게의 큰 차이는 느껴지진 읺아요.",
    "text93": "하이라이터 전문 유튜버가 원탑이라해서 사봤는데 윤광 원하시면 추천합니다. 근데 코 똥글말고는 다른 부위는 발랐을때 빛나는느낌보단 그냥 펄만 얹은느낌이라 다 별로였어요. 코 똥글은 원탑 인정이용",
    "text94": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text95": "확실히 촉촉함이 남달라요 텁텁한 게 없긴 한데 무너짐이 예쁜 편은 아님",
    "text96": "모공부각도 별로 없는 것 같고 광감 너무 예뻐요ㅠ 눈앞머리는 글리터 부분으로 하이라이터하면 특히 예쁩니당 가격이 좀 센 거 말고는 다 좋아용",
    "text97": "살까 말까 고민하다가 유튭 보고 질렀는데 걍 개이뿨버림\n왼쪽으로 코끝 하이라이터 해주공 오른쪽이 더 펄감이 있어서 눈두덩이 포인트로 발라주고 있는데 진심 최공 \n다들 외안사ㅡㅡ",
    "text98": "비싼 값을 해요! 톤 크게 안 타고 반질반질 예쁜 광이 돌아오 ㅎㅎ",
    "text99": "하이라이터 좋아해서 유명하다는 거 많이 써 봤는데, 르넥트는 올영 입점 전부터 애용하던 템이에요…♡ 광이 진짜 독보적인데다가 입자도 고와서 밀착력도 최고…",
    "text100": "할인한다? 3만 원대다? \n정말 비싼 하이라이터 사기 부담스럽다???\n사십셔... 크기도 개큼 손녀 물려주기 가능",
    "text101": "광이 너무너무 이뻐요\n데일리로 쓰기에도 괜찮아소 자주 쓰거 있어요",
    "text102": "사고나서 계속 쓰고 있어요ㅎ 왼쪽은 코에 바르면 ㄹㅇ광 뿜이고 오른쪽은 애교살에 바르면 미쳣서요..",
    "text103": "이게 국내 1위 하라로 유명해서 전부터 궁금했는데 올영 입점하면서 그동안 했던 공구가보다 더 저렴하다고 하길래 바로 사봤음!!\n\n레ㅇ뷰티랑 전체적인 느낌이 비슷하다고 느껴졌음 근데 레ㅇ뷰티보다 발색이 좀 더 약한 버전?\n(사진에선 어떻게 보일지 모르겠지만 빔력 자체는 오ㅍ라나 레ㅇ뷰티보다 약함)\n\n가장 비슷하다고 느꼈던건 습식이라 촉촉하고 + 제형이 진짜 좋아서 텁텁함 1도 없고 + 발림성도 부드러움\n\n그리고 내가 젤 잘 쓰는 오ㅍ라 글레이즈드 도넛은 뭉침이 심한게 아쉬웠는데 이건 쌓아도 뭉침이 아예 X\n\n또 입자도 엄청 고운 편이고(좌) + 밑색 없이 반사광만 있는 타입이었음 + 촉촉한 물광 느낌의 빔이라 볼따구에 바를 때 가장 예쁘게 쓸 수 있을 것 같음\n\n\nㅁ1친 빔력!! ㅁ1친 존재감!! 을 기대한다면 >> 비추\n투명하고 촉촉한 광을 기대한다면 >> 추천\n텁텁함&뭉침 없는 좋은 제형을 기대한다면 >> 추천\n\n>> 한줄평 : 정가 주고 구매할 정도는 아니고 딱 지금 세일 왕창 할 때 쿠폰까지 먹여서 산다면 추천할 정도",
    "text104": "원래 이런 웜한 하이라이터 잘 안 쓰는데 너무 궁금하기도 하고 광감이 맘에 들어서 바로 구매했어요",
    "text105": "이거 유튜버 추천보고 너무 이뻐서 바로 구매해봤던고인데 진짜 너무 이뻐요 백화점 펄감 부럽지않게 너무 너무 이뻐요ㅠㅠ",
    "text106": "이거 습식 하이라이터 아니엇던가요?? 생각보다 잘 날아가서 놀랐어요 좀 지나수 하이라이터 보니끄 없던데요 근데 그거랑 별개로 이쁘긴 해요 근데 어차피 저는 매일 작은 하이라이터 들고 다니기도 해서 그렇게 지속 시간\n길지 않아두 상관 없긴 해요 근데 음.. 이 돈 주고? 싶긴합니다 세일 할 때 사면 괜찮을 것 같아요",
    "text107": "유툽에서 국내 1등 하이라이터라길래 사봄 일단 반짝 반짝 빔력은 1등 맞는듯 입자고운거, 조금 더 굵은거 이렇게 있는데 굵은 입자는 진짜 ㄹㅇ 파티걸되서 회사갈 때 바르고 가기 살짝 부담스럽긴 함 고운거는 일상에서도 바를만 함 가루날림 전혀 없고 진짜 안 떨어져서 양 조절 실패하면 안됨",
    "text108": "사진은 왼쪽부터 순서대로 \n\n레어뷰티 리퀴드 하이라이터 메즈머라이즈\n오프라 페퍼민트\n하우스랩 피치쿼츠\n르넥트 플래시\n더샘 입덕주의 화이트\n\n입니다!\n\n발림성 광력이 좋은 하이라이터들을 찾아 다니던 중에 유투버분이 국내 1등 하이라이터라 하셔서 할인할 때 구매를 해보았습니다. 우선 발림성은 오프라보다 덜 텁텁한 느낌이에요 부드럽게 발리면서 광력도 챙긴 느낌. 글리터 많은 하이라이터를 좋아하는 편은 아니어서 옆에 있는 글리터는 잘 사용할 것 같진 않은 게 아쉽긴 합니다. 바르고 시간 지났을 때 광력을 비교하자면 레어뷰티(파우더)>>하우스랩>>오프라>=르넥트 느낌입니다. 근데 발림성이 중요하고 해외직구가 힘드시다면 추천하고 싶은 하이라이터긴 합니다!",
    "text109": "타 유명 하이라이터 유튜버를 보고 구매했어요 사실 전에 오프라를 쓰고있었기 때문에 구매를 망서렸지만 와.. 이 하이라이터 정말 빔력이 미쳤어요 그냥 코에 톡하고 하얀색 점을 찍은 수준으로 빛남 이번주 주말에 이걸로 화장할거 생각하니까 너무 신나요",
    "text110": "평소엔 자연스러운 메이크업을 선호하고\n데이트할 때 꾸꾸꾸로 나가는 편이에요\n\n자연스러운 메이크업을 할 때는 빡센 실버빔이 잘 안어울려서 이걸 우째 쓰나.....했었는데\n꾸꾸꾸 메이크업을 하니까 잘 어울리더라구요\n\n화장품에 대해 잘 모르고, 최근에야 관심을 가지기 시작해서 하이라이터는 저렴이로 구매했던 거 두어 개 나눠서 쓰고 있었는데 확실히 비교가 돼요\n>곱다<라는 말이 육성으로 나옴..양도 많아서 평생 쓸 수 있을 것 같어요\n\n지속력이 좋다고 하는 리뷰가 많은데 저는 잘 모르겠어요ㅜㅜ\n제가 극극극지성이기도 하고, 이 날씨에는 땀도 많이 나니까 집에 오면 남아 있는 게 사실 불가능할 것 같긴 해요\n유지력 높이는 꿀팁 전수 좀..ㅜ\n\n핑크빔 하라도 여유가 되면 써보고 싶음!!",
    "text111": "진짜 이름 그대로 플래시 터트린 느낌이에요 뭉침도 없고 지속력도 좋아서 짱 좋름 ㅜㅜ 어두운 곳에서 사진 찍어도 존재감 확실해서 이제는 없어서는 안 될 필수템 ㅜㅜ 이제 제 이목구비가 좀 더 선명해진 느낌 ㅎㅎ 콧망울이랑 광대쪽에 발랐는데 광 미쳤어요",
    "text112": "구매하고 싶어서 째려보다가 이번 할인가가 너무 좋아서 구매했습니다  ͙ᐟ저는 평소에 오프라 글레이즈드 도넛을 잘 사용하는 편입니다. \n\n글도랑 비교했을때 르넥트의 빔은 살짝 약하긴 해요\n빔 자체로만 보면 오프라가 더 압승입니다. \n\n그러나 오프라의 밑색과 특유의 텁텀함에 아쉬움이 있으셨던 분들은 르넥트 추천해요   ͙ᐟ \n밑색 없고 챠르르한 촉촉 바세린광입니다 그래서 여러번 올려도 텁텁함이 안보여요",
    "text113": "르넥트 하이라이터 추천이 많았는데 드디어 올영에 입점했네요.\n케이스도 단단하고 뉴트럴톤이 좋아하는 아이보리색이에요.\n제형은 오프라랑 베네피트같은 입자가 촘촘하게 빼곡히 있어서 발색이 좋아요.\n왼쪽 쉬머는 코랑 콧대에 바르면 좋고 얼굴에는 두기지 섞어서 바르면 더 이쁜것 같아요.",
    "text114": "너무 마음에들어여 할인하면 한ㄱ개 더 사거싶어요 가격은 비싸지만 좋아요",
    "text115": "이거 돈값 전혀 못 해요 이거 살 바에는 그냥 오프라 사세요 ㅎㅎ",
    "text116": "확실히 빔을 쏘는 물광이라 손이 자주가는 하이라이터입니다",
    "text117": "밀착력도 좋고 만족합니다\n개인적으로 왼쪽이 훨씬 이쁘네요 \n펄감큰건 안좋아해서요 ㅎ \n\n정가주고 살바엔 백화점 하라 살거같고\n할인가는 살만한거 같습니다\n\n로드샵중에서는 제일 괜찮은거같아요",
    "text118": "왼쪽 컬러는 입자가 엄청 작고 예쁘게 올라가서 잘 사용하는데 오른쪽은 생각보다 입자가 엄청 커요! 눈두덩이에 올려서  포인트로 사용하면 좋을 것 같아용",
    "text119": "왼쪽이 하이라이터용 오른쪽이 애교살 펄?용인 것 같아요 왼쪽이 입자가 작아서 촘촘하게 올라가고 오른쪽이 투명하게 올라가네요 티 확 나고! 오프라보다 전 이게 더 예쁜 것 같아요",
    "text120": "저번에 르넥트 하이라이터 구매했는데 써보니 너무 예뻐서 또 구매하게됬습니다^^",
    "text121": "소문듣고 구매했어요\n손등테스트해봄\n발색이 딱 맘에드네요",
    "text122": "왼쪽은 하이라이터로 사용하고 오른쪽은 글리터로 눈화장에 사용하는데 반짝반딱 너뮤 예뻐오",
    "text123": "제가 엄청 좋아하는 유튜버분아 구내 1위 하이라이터라고 하길래 바로 구매했습니다. 진짜 예뻐요! 진짜 예쁩니다. 펄감이 진짜진짜 미쳐요. 완전 플래시! 롼전 유리알 하이라이터! 퀄리티 정말정말 높고요 양이 엄청 많이 들어있어서 가격이 조금 높더라도 그 값어치를 한다고 생각합니다. 그리고 개인적으로 케이스 자체도 정말 감각적으로 심플한 디자인이 아주 마음에 들었고요 르넥트 플래시는!!! 정말 하이라이터 좋아하시면 솔직히 그냥 사야될듯요. 🦕 못 해어나와요.",
    "text124": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text125": "습식이라 그런지 바르면 확실하게 빤딱~! 거리는 코 연출이 가능해요",
    "text126": "왼쪽 색상이 진짜 너무 아름다와...만족하면서 쓰고있습니더",
    "text127": "오ㅍ라보다 맘에 들어요!! 발색 잘되고 오른쪽에 있는 글리터는 애교살에 칠하기 좋아요",
    "text128": "정가였으면 진짜.\n엄청 오바라고 생각하는데 입점기념으로 할인을 크게 하길래.\n궁금하셨던 분들 지금 구매하세요. 😎",
    "text129": "너무 비싸서 고민 엄청 햇는데 저 까마귀라 그냥 속는셈치도 사봣어요 이뿌긴 함",
    "text130": "이거 개좋아요 샴페인 색 하라 좋아하시면 이걸로 사세요 비싸서 구매 망설여 졌는데 걍 사셈",
    "text131": "맨들맨들 재질 하이라이터입니당 예뻐요 잘삿던거같아요 추천",
    "text132": "원래부터 갖고 싶던 하이라이턴데 가격이 비싸서 계속 고민하다 올영 입점하면서 좋은 가격에 매입했어요 바르면 모공이 진짜 깔끔하게 메워지면서 광이 뺀질하게나요 뭘발라서 나는듯한게 아니라 피부 좋아서 광나는 것마냥 자연스러운데 빔력이 확실해요",
    "text133": "걍 하이라이터 중에 최고 발색도 그렇고 유지력도 그렇고.. 입체적으로 화장하는거 진짜 못하는 편인대 코는 이거면 그런 걱정이 사라져요 볼에 발라도 바세린 광 레전드이고 눈 앞머리에 바르면 진짜..황홀",
    "text134": "궁금해서 사봤는데 너무 잘 산거같아요! 제형이 너무 마음에 들아서 구매후 꾸준히 사용중이에요😍",
    "text135": "자글한? 펄이 엄청 강한데 제 스탈은 아니네요 주디돌 하이라이터 느낌이었어요",
    "text136": "까마귀라면 하나는 가지고 있어야 하는 하이라이터에요 화려한데 저는 데일리로 쓸 거 같아요^^",
    "text137": "걍 진짜 이쁨 최근에 하이라이터들에 빠져서 예쁜 제품들 모으고 있는데 르넥트 추천 많이들 하시더라고요 근데 가격이 전혀 예쁘지않아서... 보류해두다가 세일 많이 들어가길래 구매해봤어요 왼쪽은 코에 바르고 오른쪽은 볼, 턱에 바르는데 걍 진짜 너무 예뻐서 거울 계속봄 진짜 하이라이터 원탑 제발 사세요",
    "text138": "너무 예뻐요 코에 바르면 광 장난 아니게 좋아요 모공도 잘 매워줌",
    "text139": "진짜 살짝만 스쳐도 광감이 빡 올라와용 왼쪽은 면을 확실히 밝혀주는 느낌이라면 오른쪽은 물광처럼 광감을 더 살려주는 느낌?",
    "text140": "비싸도 넘 이뻐서 잘산템이에요!! 왜 르넥트 하라 유명한지 알겠어요 세일할때 꼭!! 사세요",
    "text141": "너무 예뻐요 진짜로 코만 보여요 뭐썼어 정보 저절로 궁금해지는 템입니다",
    "text142": "예전부터 가지고싶었는데 선뜻 구매하기 어려운 가격으로 인햐 구매하지 못하고 있었지만 올영 입점 할인을 하길래 사봤어요\n오른쪽 큰 펄은 많이 화려해서 평소에는 훌렁한 브러쉬로 왼쪽 제품만 사용해요",
    "text143": "좀 기대했는데 나쁘지는 않거든요?? 근데 두번째 색깔이 너무 강해서 손이 잘 안가요 ㅜ 나 글리터 했어라고 광고하는 것 같아요",
    "text144": "빔력 이쁘고 웜쿨 상관 없이 사용 가능해요 모공부각 없어서 만족해요",
    "text145": "메이크업에 포인트를 줄 수 있어서 마음에 들어요 피부에 광도 예쁘게 올라와서 좋네요",
    "text146": "너무너무 예뻐요!! 진짜 제가 써본 하이라이터 중에서 제일 발색이 강한것 같아요!",
    "text147": "아직 메이크업할 때 써보진 않았는데 손등에 발색해보니까 빔이랑 색상 너무 맘에 들어요... 모공부각 적을 거 같은데 써 보고 한 달 후기 남겨야겠어요",
    "text148": "요즘 메이크업단계에서 하이라이터를 많이 쓰더라구요 어떤 제품 쓸까 1시간 찾아보다가 구매했는데 정말 만족합니다..👍 얼굴 광이 달라지고 메이크업 완성도 자체가 다른느낌!",
    "text149": "습기 있는 하이라이터가 뭐지 했는데 만지자마자 뭔지 알았어요 가격이 좀 있는 편이지만 만족",
    "text150": "상대적으로 모두 좋은 느낌을 받았는데 생각보다 코에 유분이 함께 있으면 금방 날라가는 느낌을 받았어요 다만 진짜 빔력도 너무 예쁘고 좋았어요",
    "text151": "같이 시킨 오로라는 박살나서 도착했는데 플래시는 아주 멀쩡하네요 ㅎㅎ",
    "text152": "역시 유명한 이유가 있네요, 다른 컬러도 사고싶을 정도로 예뻐요",
    "text153": "이건 완전 좋아요\n첫번째 쉬머로 코에 하이라이트 주고 그 다음에\n펄을 한 번 더 올려주면 진짜 완벽해요\n코에서 그냥 빛이 나는듯한 그런 발색\n쉬머는 진짜 부드러워요 글리터는 쉬머보단 거칠한 느낌\n없던 콧대를 만들어주는 하이라이터에요\n쉬머는 약간 유리알같이 그런 광처럼 자연스럽게ㅜ올라가요\n완전 그 바세린 광같은 느낌이어요\n입자들도 고와서 여러번 벅벅 문질러도 날림 하나도 없어요\n다른 부분에 발라도 다 너무 예쁩니다\n하이라이터들 약간 코랄이나 핑크 끼 도는 거 좋아했는데\n이거 사서 쓰고 취향이 바뀔 정도에요\n제 취향은 이제 르넥트 하이라이터입니다\n나중에 핑크도 사려구요\n많이 발라도 막 두껍게 올라가거나 답답하지도 않아요\n이 위에 하이라이터 바르거나 해도 광이 남아있어요\n밤에 사진 찍으려고 보면 약간 내 코 존재감 뿜뿜\n그냥 한마디로 짱이에용",
    "text154": "르넥트는 …. 써봐야 알아요 \n솔직히 명품 아니고서 이정도 가격대면 흠 화장품에 이 가격? 이라고 학생분들까진 좀 부담스러우실 수 있는데 써 보면 아 이게 진짜구나 싶고 다른 건 눈에도 안 찹니다 ㅋㅋㅌㅋ \n패키징 너무 고급스럽고 견고하고 두개의 하이라이터가 입자랑 펄감이 다 달라서 낱개로 살 바에 그냥 이거 하나 사세요 \n바르고 나면 진짜 와 소리나옵니다 하루종일 제 하이라이터밖에 눈에 안들어와요 뭉침이나 날림 없이 차르르니까 그냥 구매하세요 더 말하기 입 아프고 손 아프니 그냥 구매하세요",
    "text155": "르넥트꺼 파우더 써보고 개짱이라서\n하이라이터도 사봄\n비싸서 살까말까했는데 마침 올리브영 들어오니까 2.9로 세일하길래 바로삼 ㄷㄷ 천년만년 쓸 양이에여.\n색깔2가지 다 미쳤어요 ㅋㅋ 흰색펄같은건 눈 앞머리랑 애교살에 한번 스윽 살짝 발라주고\n옆에 갈색펄은 눈두덩이에 한번 콕 하주고 애교살에 한번 슥 덧발라주면 ..와 저세상 펄감에 화려하고 진짜예뻐영 하이라이터로 쓰기엔 두가지 색상 다 뭔가 적절하진않은거같곸ㅋ 그냥  눈화장할때 쓰러구용",
    "text156": "유튜버 추천 영상보고 써봤는데 화려한편이라서 사진에 잘 찍혀요",
    "text157": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text158": "반짝거립니다. 만족스럽습니다만, 런칭가 말고 정가로 사신다면 글쎄요...",
    "text159": "광이 미쳤어요... 너무 예뻐요 진짜 베이지색 하라중에 제일 맘들어요ㅜㅜ",
    "text160": "와 정말 예쁜 하이라이터 입니다 올영 세일때 이만원 후반으로 구매했는데 돈이 하나도 안 아까워요..",
    "text161": "잘 사용하고 있는 템입니다 !! 꾸준히 손이 가는 템이엥ㅎㅇ !",
    "text162": "광 대박이에여 넘나 만족합니아~~~~ 추천해요!!! 굿굿",
    "text163": "처음 하이라이터 사봤는데 화려하고 좋은 것 같아요!\n코에 느낌표 딱ㄲ! 임",
    "text164": "유명 유투버 추천이라 사봤는데 진짜 좋긴 합니다\n할인할때 사면 괜찮은 거 같아요",
    "text165": "i have no idea why i am so obsessed with",
    "text166": "코에 바르면 다 떠요…; 지속력도 그닥이고 가격은 비싼데 생각보다 별로였어요… 눈앞머리에 바를때에도 눈가에 다뜹니다…",
    "text167": "가격도 비싼데 정말 예쁘다고 해서 사보았습니다. 근데 솔직히 그냥 그래요. 괜히 샀어요",
    "text168": "빔력 좋고 맘에 들아요 ㅎㅎ 두개 섞어쓰는게 짱인거 같아요!",
    "text169": "손으로 바르는 것보다 총알 브러쉬 같은 걸로 발라서 뽝 올리는게 더 이뻐요",
    "text170": "역시 리뷰대로 발색 엄청 진해요 코에 하니까 엄청 코만 잘 보이는느낌ㅋㅋ",
    "text171": "확실히 다른 하이라이터보다 물광느낌이에요 지속력 조금 아쉬워요",
    "text172": "포인트랑해서 저렴하게 샀는데 맘에 들어요 ㅎㅎ 펄감이 장난아니네요 잘 쓰고 있어요~~~",
    "text173": "굿 .. 이거 사고 나서부터는 이거만 바를정도입니다 어느 화장에 다 잘어울려요",
    "text174": "박ㅂㅂ가좋다고해서삼 진짜좋음 근데비쌈세일할때삼 세일하면3만원대",
    "text175": "펄감 완전 강력..! 세일기간에 저렴하게 구매했는데 너무이쁘긴 한데 정가주곤 안살거같아요ㅠ데일리로 쓰기엔 다소 무리가있어요",
    "text176": "좋긴한데 요즘에는 비슷하게 좋은 하이라이터가 너무 많아서 이 가격에 굳이 안사도 될거같아요",
    "text177": "너무 이뻐요 하이라이터 진짜 많은데 솔직히 요즘 이것만 쓰는중 너무 마음에 들어서 다른색상으로 한개 더 샀어요 너무 만족합니다 진짜,,,",
    "text178": "뭉침이 없다는 게 가장 중요한 것 같어요 진짜 내 코에서 광이 뿜어져나오는 느낌…? 화려한데 과하지 않아요… 진짜 신기해",
    "text179": "아직까지 르넥트 하라를 들이지 않은 당신... 코덕 자격 박탈입니다 코덕이라면 꼭 필수로 매입해야해요 왼쪽펄은 코 모공도 가려줌 진짜 제발사세요",
    "text180": "펄감도 강하고 존재감 빰빰이라 너무 만족해요 ㅎㅎ잘 쓰고잇어여",
    "text181": "쉬머 말고 글리터쪽은 날림이 좀 느껴져요 쉬머는 하이라이터로 잘 쓰고 글리터는 애굣살이나 펄로 잘 써요",
    "text182": "평소 포인트가 되는 화려한 하이라이터를 좋아하는데 이 제품이 딱 그래서 좋았습니다\n하이라이터 제형이 너무 건조햐서 가루날림이 있는 제품을 싫어하는데 이 제품은 가루날림이 없어서 너무 좋았습니다",
    "text183": "오른쪽 펄은 입자가 큰편인데 두 개 섞어서 올리면 딱 좋습니다",
    "text184": "하.. 진짜 개좋음ㅠㅠ 한달 사용해보니 다른 하라들 안 쓰고 얘만 계속 사용하는 날 발견해.. 진짜 발색력 죽이고 유지력도 짱좋고 다들 왜 안사셈ㅠ 무조건 사셈 진짜 개개개좋음!!",
    "text185": "다른 데서 산거 잘 쓰고 있는데 올영 입점하고 가격 확 낮아졌길래 하나 더 샀어 요\n욕심인가 싶긴 한데.\n제품 자체는 좋습니다",
    "text186": "쨍한 하이라이팅을 원하시는 분들에게 추천하는 제품입니다. 습식이라 가루 날림 또한 없고 발색도 손으로 잘됩니다. 아직 브러쉬로는 안해봐서 자세히 말씁을 못 드립니다만, 코끝과 눈앞머리 등에 사용하기 되게 좋습니다.",
    "text187": "하이라이터 처음 구매해봤는데 좋아요 콧대만 사용해서\n오래쓸거같아요 ㄷㄷ",
    "text188": "펄 날림은 살짝 있는 것 같은데 괜찮아요 근데 약간 허얘지는 느낌..??",
    "text189": "너무 좋아서 죽을 것 같음\n하이라이터 유목민 이었는데\n이 거 ㅛㅏ곤 이것만 씀",
    "text190": "제가 써본 하이라이터 중에 가장 자연스럽게 바르기 좋은 제품인 거 같아요",
    "text191": "화려하고 발림성도 좋아요 가루날림 아예 없어서 좋았어요 ㅎㅎ",
    "text192": "왓더 이거 쉬머가 너무 예뻐요 진짜 은은한 골드여서 너무 맘에 들어요",
    "text193": "제가 보는 유튜버분 츄천으로 산 건데 역시 좋네요…진짜 예쁜 광이에요",
    "text194": "광력 도라방스 오프라 보다 쩔어여 근데 시간 지나면 금방 사라짐 ㅠ",
    "text195": "이거 쓰고 다른 하이라이터 손도 안 댐 왼쪽은 물먹광 오른쪽은 자글자글 글리터광 근데 정가 주고 살 만큼은 아닌 듯",
    "text196": "와 진짜 지금까지 써봤던 하이라이터 중에 광이 젤 잘나고 예뻐요 너무 만족스러운 소비입니당",
    "text197": "진짜 지금까지 썪던 하이라이터들 역체감을 제대로 시켜주는 제품입니다 저는 그냥저냥 괜찮다고 생각했는데\n한순간에 다 버석한 하이라이터 되고\n하얗게 밝아지는? 느낌이아니라 강력한 물광이나는느낌..? 무튼최고입니더",
    "text198": "진짜 사고싶었던 하이라이터인데 세일할 때 잘구매했어요!",
    "text199": "2호를 구매하는실수를 해서 이번에 오특하길래 바로 1호 구매함 역시 추천하는데엔 이유가 있음 화려하게 예쁨 듀얼이라 사용하기 용이함 굿임",
    "text200": "예뻐요 코 요철 부각이 좀 있는 거 같긴 하지만 펄감이 강해서 맘에 들어요"
  },
  {
    "brand_name": "르넥트",
    "product_name": "르넥트 듀얼 하이라이터",
    "price": "53000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023312603ko.jpg?l=ko",
    "review_name": "오로라 듀얼 하이라이터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233126",
    "text1": "다른색두 사려고 르넥트용 적금드는중 ㅠㅋ ㅋㅋㅋ\n빔이 너무 예버요",
    "text2": "💚르넥트 오로라 후기💚\n\n박ㅂ비님 유튜브 보고 사고싶었었는데, 입점했다길래 바로 구매해봤습니다.. 올영 세일 기간이 겹쳐 엄청 늦게 배송 받았네요 ㅠㅠ( 매우 슬픔)\n\n오프라같은 퍼석거리는 질감이 아니라 각질 부각이 덜하고 차르르한 펄입니다!\n핑크가 생강보다 더 대놓고 핑크라 약간 당황스러웠..\n\n솔직히 케이스가 거울일 줄 알았는데, 그냥 투명이더라구요.. 할인가 없으면 절대 못 살 가격 ㅠㅠㅠ\n다들 할인할 때 구매하시는게 좋을 것 같습니다.\n써보고 괜찮으면 저는 일반 컬러도 데일리로 쓰게 구매할 생각입니당\n\n1달 후기\n\n요새 하이라이터 이것만 씁니다. 근데 펄감 강하다고 생각했는데 주변인들 반응 보면 되게 자연스러운 광이라고 하더라구요...?? 저는 매우 만족합니다..\n다른 색상도 사고싶음.\n🫶도움돼요 눌러주시면 더 다양한 리뷰 가지고 오겠습니다🫶",
    "text3": "이 라인 제품을 처음 써보는데 발색이 너무 뚜렷해서 놀랐어요. 아직 곰손이 쓰기엔 이른 것 같아서, 천천히 연습해보려고 합니당 양 대비 가격도 비싸서 손이 후덜거려요^.ㅠ\n\n_\n이곳에서는 화장품에 대한 정성과 사랑이 느껴지네요.\n\n제가 고가 브랜드의 물건도 종종 사는 편인데 아직 글을 올리지 못하는 이유는, 화장 시작한지 3~4달차라 그렇거든요. 그런데 티오피 리뷰어분들은 주로 탑리뷰어 제도를 악용하시는 편이라, 이런 고가 브랜드에서는 거의 찾아볼 수 없더라고요. 역시나 싶었죠.\n\n여기에 정성글이 많고 탑리뷰어가 되어 마땅한 분들이 많이 계셔서 말씀 드려요. 말씀 드리기에 고민이 많았으나, 누군가는 탑리뷰어 제도의 불편한 진실을 알려야한다고 생각해서 글 적고 가요. \n\n1. '티오피 리뷰어'에 대한 정의: 소모품 위주로 구매해서 후기+한달 후기를 만든 후, 엄지 교환행위를 하여 탑리뷰어가 된 리뷰어(궁금하시면 리뷰어 상위 100명 정도 검색해보세용 비중이 어느정도 되는지 보입니다.)\n\n2. '티오피 리뷰어'의 문제점: 올리브영 탑리뷰어 시스템 악용하여-1.2천포인트 환급-올리브영 매출액에 손실을 입힘+마땅히 정성글 쓴 리뷰어들이 탑리뷰어 되어야 하는데, 그 자리를 장악\n\n+네이놈, 가글 등에서 '올리브영 탑리뷰어 품앗이' 검색해주세요.\n+로비(품앗이) 시스템의 악용 사례: '하리보 웜즈사우어' 후기를 '도움순'으로 눌러주시겠어요?\n\n리뷰어 여러분의 멋진 활동을 응원하겠습니다!\n긴 글 읽어주셔서 감사합니다.",
    "text4": "한 번 써보고 너무 좋아서 쟁인 제품.. 하이라이터를 쟁인 적은 처음이에용",
    "text5": "르넥트 플래시를 굉장히 만족하면서 사용하고 있었는데 오로라는 호불호가 많이 갈리길래 고민하고 있었거든요 근데 마침 올영 세일 입점 기념으로 할인이 많이 들어갔길래 구매해봤습니다!\n\n우선 기존 컬러인 플래시와는 다른 하이라이터로 보면 좋을 거 같아요 플래시가 좀 더 매끈하고 부드럽게 발리면서 화려한 빔을 쏴준다면 오로라는 좀 더 버석한 느낌에 광을 포인트되게 올려주는 느낌이었고 색감을 제외하면 보다 데일리했어요 글리터 제외 광 얘기입니다! 저는 오로라도 매력있는 하이라이터라고 느꼈습니다\n\n비교는 다양하게 해봤는데요 오로라 좌 컬러가 생각보다 페일하고 쿨한 핑크 느낌은 아니어서 두 번 비교해봤어요 색감 자체는 머메이드와 가장 유사했고 빔은 더 강했습니다 이것저것 비교해보다가 R*T 제품과도 비교해봤는데 2, 12호 조합이 꽤 비슷했어요! 해당 제품보다 데일리하고(빔이나 색이) 국내 감성에 맞게 바꾼 하라라고 보면 될 것 같아서 혹시 해당 제품이 궁금하셨던 분들은 오로라 구매해보시면 잘 사용할 수 있을 것 같다고 생각했습니다\n\n저는 엄청 흔한 느낌은 아니었고 애초에 플래시와 다른 느낌인 걸 알고 구매했기 때문에 만족스러웠지만 플래시의 핑크 버전을 원하시고 구매하셨던 분들이 불호 후기를 남기셨던 것 같아요 두 개가 다른 하이라이터인 걸 인지하고 구매하시면 훨씬 만족스러운 하이라이터가 될 거 같습니다! 핑크빔 하이라이터를 좀 더 다용도로 활용하시고 싶은 분들께 추천드려요",
    "text6": "일단 빔이 정말 예뻐요!!!\n일부러 빔색상 더 잘보이셨음 해서 밝기 낮춰서 찍은건데 이렇게까지 안낮춰도 진짜 잘보이고 빔 자체가 걍 고급져요\n갠적으로 국내 하라들 되게 광 약한편인데 얘는 광이 되게 쎈데 고급지게 올라오는 느낌..??\n오프라랑 놓고 봤을 때도 지지 않고 오히려 우측같은경우에는 빔이 더 쌔요 ㅋㅋ 진짜예쁨 ㅠ\n그리고 은근히 오래 붙어있어서 최근 산 하이라이터 중에 만족도 제일 높습니다.. 넘 예뻐서 1호도 사려구요 진짜 예뻐요….",
    "text7": "💚르넥트 오로라 후기💚\n\n박ㅂ비님 유튜브 보고 사고싶었었는데, 입점했다길래 바로 구매해봤습니다.. 올영 세일 기간이 겹쳐 엄청 늦게 배송 받았네요 ㅠㅠ( 매우 슬픔)\n\n오프라같은 퍼석거리는 질감이 아니라 각질 부각이 덜하고 차르르한 펄입니다!\n핑크가 생강보다 더 대놓고 핑크라 약간 당황스러웠..\n\n솔직히 케이스가 거울일 줄 알았는데, 그냥 투명이더라구요.. 할인가 없으면 절대 못 살 가격 ㅠㅠㅠ\n다들 할인할 때 구매하시는게 좋을 것 같습니다.\n써보고 괜찮으면 저는 일반 컬러도 데일리로 쓰게 구매할 생각입니당\n\n🫶도움돼요 눌러주시면 더 다양한 리뷰 가지고 오겠습니다🫶",
    "text8": "🔸피부타입 : 17-19호 봄소프트. 핑잘봄. 봄라이트 호환, 여름과 가을의 라이트그레이쉬 뮤트. \n\n🔸발색순서1 (왼쪽부터) : 플래쉬 - 오로라 \n\n🔸발색순서2 (타브랜비교/ 위 아래): 스타아일랜드와 플래쉬 - 클라우드9과 오로라\n\n🔸오로라 듀얼하이라이터 : 플래쉬에 비하면 덜 촉촉한 느낌이고 픽업량은 덜하지만 다른 브랜들보다 좀더 밀도있게 피부에 안착되는 제형이예요. 왼쪽은 처음엔 흰듯하다 핑크빔이 발현되는데, 오**의 클라우드9과 느낌이 너무 비슷해서 비교 사진도 찍어보았어요. 거의 동일한 느낌이라 놀랐지만 밀착력은 르넥트가 워낙 좋아서 코끝에도 모공이 있는 저에게는 잘 맞았어요. 모공과 주름부각이 확실히 덜 한것 같아요. 오른쪽 펄은 핑크보라빔인데, 촤르르한 느낌이고 눈두덩이에 살포시 올려줘도 너무 예쁩니다. \n\n🔸플래시 듀얼하이라이터 : 습식 하이라이터답게 첫 촉감은 촉촉한듯 한 느낌을 가졌어요. 손가락으로 몇번 문지르지 않아도 픽업이 매우 잘 되고 한두번의 바름에도 밀도있게 피부에 모공끼임이나 주름부각이 없이 너무 곱게 잘 밀착됩니다. 왼쩍 쉬머와 오른쩍 펄 부분 모두 밀착이 잘되고 밝은 샴페인베이지라 정말 두루두루 잘 쓰일 색상입니다. 비슷한 색상의 오**의 스타아일랜드와 비교했더니 비슷하지만 오**는 광이 빛나는 느낌이 어마한데, 르넥트는 더 고운 느낌으로 광이 빛나요. 소문대로 정말 예쁩니다.",
    "text9": "핑크 하이라이터 쓰고 반해서 하나 더 샀어요! 하나는 들고다니는 용 하나는 집에 놔두는 용~ㅎ.ㅎ 근데 양이 많아서 평생 쓸듯;",
    "text10": "✨르넥트 플래시를 너무너무 잘 써서 올영 입점한김에 오로라도 구매해봤어요! \n\n핑크는 출시 당시에도 호불호가 좀 갈려서 구매 안 했었는데 이제야 구매한 걸 후회하는 중입니다 .... \n\n저는 쉬머도 발색 잘 돼서 좋았어요!\n다만 밑색이 아예 없어서 온리 핑크 컬러가 올라가 하이라이트 양감을 잡기 보다는 컬러 포인트 주기 좋은 것 같아요 🩷\n\n올영 입점 전부터 쿠션 / 파우더 / 비기너 다 너무 잘 써서 믿고 구매하는 브랜드가 된 르넥트 ,, 앞으로도 좋은 제품 많이 보여주세요 ♥",
    "text11": "핑크빔이에요 다른 핑크빔 하이라이터랑 비슷비슷하고 펄쪽이 엄청 영롱하니 예뻐요 완전 쿨쿨 합니다 안이 보니는 케이스라 편했어요",
    "text12": "총 평부터 말씀드리자면 미쳤습니다.\n\n1.케이스\n♡처음에 뜯었을 때부터 감탄했는데요 케이스가 굉장히 예쁘고 고급지더라고요! 마치 백화점 템 사용하는 기분이었달까요? 그리고 자석으로 되어있어서 정말 편리했어요!!\n\n2.발색\n♡저는 2호로 샀는데요! 정말 고급지게 예쁜 핑크색입니다ㅠ 전혀 촌스럽지도 않고요 발라보면 아실텐데 정말 핑크가 뽝하고 있는게 아이돌st!!\n\n3.광\n♡하이라이터의 킬링은 이 광이 아닐까 싶은데요! 저는 개인적으로 르넥트 하이라이터는 데일리와 화려 둘다 가능하다고 느낍니다 쉬머와 글리터로 나뉘어져 있어서 쉬머만 사용하면 데일리 핑크빔이 되고 쉬머에 글리터를 섞으면 그것도 너무 예쁜 화려 핑크빔이 되더라고요 또 글리터를 눈 위에 톡톡하면 진짜 예뻐서 기절합니다..눈 위에 별이 박혀있는듯한 표현이 되는게 르넥트덕분에 느꼈다니까요???\n\n4.유지\n♡개인적으로 이 부분에서 놀랐는데요! 다른 하이라이터들은 유지력이 (수부지 기준) 한 2시간? 될까말까하던데 르넥트는 다릅니다. 물론 막  10시간 24시간 이런 건 아니에요 하지만 5시간동안 유지되고 빔이 살아있다는게 코에 기름이 잔뜩인 저로서는 정말 편리했습니다.\n\n5.총 평\n♡정말..제가 하이라이터를 사랑하게 될 줄은 몰랐는데요 케이스도 고급지고 기분이 좋아지는 것부터 시작해서 발색력 광 유지력 그 어느 하나 빼먹을 것 없이 너무 좋습니다! 제가 이 하이라이터를 바르고 싶어서 그렇게 안 하던 화장을 한다니까요? 이정도면 말 다 했다 생각합니다ㅠ 진짜 추천해요!",
    "text13": "진짜 레전드 인생템🥵 왜 별 다섯개가 최대인가,, 별 다섯 개 밖에 못주게하는 올리브영 어플이 미워질 만큼 너무너무너무 좋은 제품,, 😤 \n\n원래 르넥트 하이라이터 유명한건 플래시인데 전 오로라가 더 마음에 드네여,, 왜냠,, 일단 제 이목구비는 슴슴해서 플래시처럼 광 뽜아x6악!!! 하면 얼굴이 버티질(?) 못해요 ㅎ 얘는 광 뽜아악! 정도 되는데 이 정도도 제 이목구비에선 완저니 화려합니다,, 첫 번째 사진 보면 조명 엄청 쏘는 사진관에서도 코끝 광 잘보이쥬? \n\n근데 광만 지린다고 다 좋냐? 아니죠,, 중요한 건 모공.요철 부각이 없어야댐,, 근데 제가 매번 하이라이터 실패했던 이유가,, 모공 요철 부각이 그냥 너무 심했던것,, 두 번째 사진 보면 무보정 기본카메라인데 광은 확실하면서 모공요철 부각 절대 없음 오히려 이거 바른 곳 말고 다른 곳에 모공 보임;; 😳 \n\n그리고 색감도;; 전 핑잘봄이긴하지만 핑크 하이라이터 사서 바르면 매번 쿨핑크빔만 튀었단 말이죠? 근데,, 얘는 진짜 중간핑크임,, 내 메컵이랑 찰떡,, 그냥 너무 좋고,, 기절임🤯 \n\n테스트해보자마자 친구한테 추천했는데 그 친구도 써보고 좋다고함.. 심지어 하이라이터 정보도 따였대요🤭 하 진짜.. 옛날부터 계속 살말하다가 올영세일 때 세일 많이 해서 샀는데 왜 진작 안 샀지 이 생각만 드네요🥺 이 하이라이터는 그냥 레전드라서 플래시나 오로라 둘 중에 무조건 하나는 님들의 인생템이 될 수 밖에 없어요🫠 요새 귀찮아서 리뷰도 대충쓰고 사진 첨부도 안하는데 진짜 제품 너무 좋아서 현생에 지친 내가 사진 리뷰까지 쓰게 만드는 제품이니 한 번 믿어보슈,, 왕 추천합니다👍🏻😚🔥",
    "text14": "파손된 상태로 왔어요 아 올영 진짜 스트레스 받아 완충제 넣는 게 어렵나요?\n\n교환 받은 거 왔는데 누가 봐도 개봉 상품인 걸로 왔네요 ㅋㅋㅋㅋㅋ",
    "text15": "기존 르넥트 색상은 있고 새로운 버전 나오ㅓㅆ길래 구매! 좋아요 이쁩니다 약간 클라우드 나인이랑 비슷함",
    "text16": "이게 그렇게 유명한 제품이라길래 올영세일때 사봤는데\n예쁘긴해요. 근데 가격대가 부담스러운건 사실",
    "text17": "유투버분들이 많이 쓰길래 비슷한 색이 넘쳐나지만 궁금해서구매했어요 입자크기가 다른 제형이라 여기저기 포인트 주기 참 좋겠어여",
    "text18": "비비님이 추천하길래 사봤는데 화려한 하이라이터 찾으신다면 이거에요 너무 예뻐요",
    "text19": "반신반의하며 구매해보았는데,\n생각보다훨씬 입자와 펄감이 너무 좋고, 전 후 차이가 많이 다르네요.\n전에는 피부톤이 너무 일정해서 콧대나 광택차이가없어 티가 안났는데, 확실히 바르니 광대와콧대가부각되서 입체감을\n주어서 얼굴이더 이뻐보이는것같아 만족스러워요.\n사용해본 찐 후기입니다 ^^",
    "text20": "국내 1위 하이라이터라고 해서 진짜 기대 많이했는데 너무 만족해요ㅜㅜ 발색해보는 내내 미쳣다라는 말밖에 안나와요 그냥 진짜 사세요.. 핑크 하라 찾다가 재휘님 영상보고 반해서 구매했는데 발색 똑같아요 진짜 사진으로 안담길정도로 영롱하고 이뻐요… 돈값 제대로 합니다\n\n진짜 생각했던 그대로에요 쿨핑크의 정석이고\n하나는 은은하고 작은 입자인 핑크 펄이고 하나는\n입자가 좀 큰 글리터? 인데 진짜 얘가 발색이 미쳤어요\n\n솔직히 리뷰보면 플래쉬가 오로라보다 더 발색력 좋다는데\n웬만한 하이라이터 다 사용해봤던 사람으로선 기대했던 발색은 아니였어요 그렇다고 발색 안된다는게 아니라 얘도 발색 미쳐서 100미터 밖에서 봐도 번쩍일 정도인데 외국 하이라이터에 비해선 오로라가 살짝 아쉬워요 그래도 국내에선 1등 발색력이 맞습니당..\n\n그리고 자연스러운거 추구하시는 분들은\n진짜 소량만 자연스럽게 쓰시면 될것같아요\n발색이 진짜 넘사여서 티 안나는 하라 찾으시면\n이건 안맞으실거에요\n\n색감이 중요하신분은 오로라 사시고 발색이 중요하신분은 플래쉬 구매하시면 될것같아요 근데 둘다 색감 발색력 미쳤긴해요\n\n그리고 진짜 장점이 다른 하이라이터는 과하게 바르면 어두운곳에서 티가 많이 나고 부자연스러운데 얘는 반사광이여서 빛 없는곳에선 자연스럽고 하라 바른 티 안나는데 빛받으면 진짜 엄청 번쩍거려요 개인적으로 이게 진짜 너무 좋았어요!!\n\n양도 많아서 오래쓸것같은데 다쓰면 재구매 계속 하러올게요 단종ㅈㅂ절대하지마세요 제가 계속 살거에요",
    "text21": "핑크 글리터가 진짜 요물 ㄷㄷ 연한 블러셔 바르고 그 위에 올려도 예쁘고 하이라이터 광감도 ㅁ쳒어요",
    "text22": "4일에 주문했는데 오늘 받았어요ㅠㅠ 세일 때문에 그랬던걸까요 배송이 느려서 기분이 안좋았는데 받자마자 풀렸어요 왜냐하면 너무 이뻤기 때문.. 다른컬러도 있었는데 너무 이쁘고 만족해서 하나 더 산건데 역시 이쁨.. 안샀으면 후회할뻔 ㅠㅠㅠ 핑크빛 하이라이터에 펄감 강하고 눈 앞머리에 콕 찍으면 내가 아이돌임 ..💗😍",
    "text23": "ㅋㅋㅋㅋ 미쳣어요... 펄감 대박이고 모공이나 주름에 끼이는 거 없어요 완전 핑크빔이에요 할인할 때 사면 조을 거 같아용 데일리로는 좀 부담스러울 수도 잇을 거 같아요",
    "text24": "굳뜨아주좋아요근데색상은 저랑 잘 안어울리는거같긴합니더",
    "text25": "출시 했을 때 부터 구매하고 싶었는데 세일 때 싸게 구매했어요 ㅎㅎ 좋아요",
    "text26": "제법 화려한 느낌이에요\n그래도 넘 이뻐용\n평소에 써도 많이 튀진 않으요",
    "text27": "사용전이예요. 한참 고민하다가 구매했는데 일단 배송은 안 깨지고 잘 왔네요\n잘 써보고 한달후기 남길게요",
    "text28": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b\n\n오른쪽은 잘 안쓰게 되네요ㅠ",
    "text29": "플래시가 인생 하이라이터라 이번에 오로라도 들어와서 아묻따 구매했는데 넘 예쁜 핑빔이에요 💕 진짜 하이라이터는 르넥트가 갑 …",
    "text30": "아 역시 그냥 기본만 쓸 걸 그랬어요 아쉽아쉽.. 핑크는 아쉽다잉",
    "text31": "플래시 사고 맘에 들어서 오로라도 구매했어요 테두리가 살짝 금이 가 있어서 아쉬워요",
    "text32": "너무 유명한 제품이라 안 살 수가 없었는데 막상 써보고 너무 좋아서 놀람ㅠㅠㅠ",
    "text33": "이거 돈값 전혀 못 해요 이거 살 바에는 그냥 오프라 사세요 ㅎㅎ",
    "text34": "이거 발객해보고 진짜오프라 안씀 ㅎ 이게 짱임 ㅎ 핑크가 미쳐돌았음",
    "text35": "전 화려한 하이라이터를 평소에 좋아해서 이 제품을 샀습니다 근데 지속력이 너무 안좋아요 ㅠ 금방 지워져요",
    "text36": "ㅎㅎ 너무 좋아서 일단 세일할 때 하나 더 쟁여둠 ㅋ 하이라이터 쟁인 적 처음이야…",
    "text37": "정가였으면 절대 안 샀을 거 같습니다 ㅋㅋ 궁금해서 반값 이상 할인이길래 구매해봤는데 빔도 예쁘고 한데 이 정가 정도인지는 잘 모르겠...",
    "text38": "정가는 조금 비싼데 세일할 때 사면 괜찮은 것 같아용\n기대했던댜로 이뻐요",
    "text39": "음 코에 하이라이터하구 마스크 꼇다 벗엇을때 \n벗겨짐이 심해요\n그것만 아니면 색상이나 펄감은 괜찬아요",
    "text40": "갖고 싶었던 제품인데 이번에 세일폭이 커서 바로 구매했어요 ㅎㅎ 이쁘네요",
    "text41": "다른 공법으로 만들어서 그런지 1호보다 발색이 잘 안 되긴 하는데 나쁘지 않아요 가성비는 좀 떨어지는 듯 합니다",
    "text42": "상대적으로 모두 좋은 느낌을 받았는데 생각보다 코에 유분이 함께 있으면 금방 날라가는 느낌을 받았어요 다만 진짜 빔력도 너무 예쁘고 좋았어요",
    "text43": "광감이 예쁘고 조금만 올려줘도 티가 뽝나는 하이라이터라 좋어요",
    "text44": "써보고 싶었던 하이라이터인데 올영에서 구매할 수 있어서 좋아요 화사한 메이크업을 좋아해서 오로라로 구매했는데 다른 컬러도 구매하고 싶어요",
    "text45": "만족스럽지만 정가 다 주고 사신다면 말리고 싶습니다. 너무 비쌈.",
    "text46": "제품은 너무 마음에 들지만 너무 비쌌고 깨져서와서 교환할까 하다 그냥 오래걸리는거 싫어서 씀...",
    "text47": "예뻐요 잘 쓸게요 플래쉬는 있어서 오로라도 함 사 봤어요 별로라던데 걍 뭔가 모아야 될 거 같은 넊김이라,, ㅎㅎ",
    "text48": "아주좋음 올영에 입점되서 겸사겸사 오로라 샀어용 넘 이뻐 설레",
    "text49": "아주 잘 쓰고 있습니다 르넥트 하이라이터 사고 하이라이터는 이것만 써요 너무 만족합니다",
    "text50": "와 핑크색 내가 원했던ㄴ 펄임 ㅠ 진짜 짱임ㅠ 모공에 안끼는지는 화장하고 바야항거가타여",
    "text51": "진짜 반짝거림 ㄷ장난아니고 핑크빔 너무 좋아요이뻐요!!!",
    "text52": "펄감이 진짜 너무 예쁘구요 지속력도 꽤 오래갑니다ㅎㅎ\n바르면 코가 진짜 이뻐져요 가격이 쎈데 세일할때 구매하세여",
    "text53": "봄웜에 걸친 여쿨라인데 좋아하는 유튜버 올영 추천제품 보고 구매했어요 ㅎㅎ 이쁘네요",
    "text54": "비싸서 못사고있다가 올영세일때 샀어요 ㅎㅎ 만족하고 잘 쓰고있어용",
    "text55": "유튜버님이 추천해서 구매했는데 쿨톤이라 핑크색으로 산게 개큰실수ㅠ 이것도 예쁘지만 그냥 예쁜 하라들이랑 비슷해요 1호 살거임;ㅠㅠ 그래도 얘도 안예쁜건 아녀요 ㅣㅎㅎ",
    "text56": "색감과 펄감 모두 넘나 맘에듭니다. ㅋ 하라에 엄격한편인데 합격점 하라입니다 ㅋ",
    "text57": "국내 하이라이터 중엔 손에 꼽히는 발색인것 같아요 두 호수 다 가지고 싶어서 샀어요",
    "text58": "저는 구매하고 난 뒤 배송 중 흔들림이 심했던건지 바로 하나가 부서져서 아쉽긴 했지만 펄감이 너무 좋나서 교환 안하고 그냥 사용해요 ㅠㅠ\n내구성이 약한 것 같아요",
    "text59": "단독으로 보면 꽤 괜찮은 하이라이터입니다만 이미 핑크빔 하이라이터에 강자가 있다보니 가격이나 제품력 생각하면 ㅇㅍㄹ 사시는거 더 추천드리긴 해요 그래도 모공도 잘 메워주고 빔도 예쁜 하라랍니다",
    "text60": "르넥트 입점 되어서 너무좋습니다 ㅠㅠ !! 핑크 완전 독보적인 하라느낌이에요ㅠㅠ",
    "text61": "엄청 뽝 이런 느낌은 아니고 핑크빛도는 화이트 펄 느낌? 사진찍을때 이쁘게 나오고 핑크 펄이 진짜 다른 것보다 예뻐요 !",
    "text62": "기존꺼 가지고 잇고 새로 나온 거 써보고싶어서 샀는데 가격도 괜찮고 하이라이터도 좋네요"
  }
]