[
  {
    "brand_name": "캐트리스",
    "product_name": "[팬 브러쉬 증정] 캐트리스 다이아몬드 헤이즈 하이라이터 6g",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/B00000023069408ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000230694",
    "text1": "캐트리스 다이아몬드 헤이즈 하이라이터\n한 때 도우인 메이크업 중에\n코에 하이라이터 광감 빡 올라간 느낌이에요\n도우인st 하이라이터, \n우주모양 하이라이터 그 느낌이에요\n펄감이 반짝반짝하고 예쁘긴 한데\n베이스 색이 없고 펄이 엄청 화려한 느낌이라서\n제 취향은 아니지만 화려한거 좋아하시면 추천",
    "text2": "* 평소 메이크업할 때 꼭 블러셔랑 하이라이터를\n강조하는 편이에요!!\n\n* 특히 살짝 펄감있는 제품 선호하는 편인데\n캐트리스 제품 블러셔하고 살짝 올라오니\n예쁘게 반짝거려서 추천해요!!\n\n* 하이라이터 찾는 분들께 추천하고,\n안에 증정품으로 든 스크런치도 예뻐요!!",
    "text3": "엄청 반짝반짝 합니다! 하이라이터보다는 애교살에 바르거나 눈 앞머리 밝히는 용도가 더 적합할 것 같습니다! 펄 자체는 자글자글하고 예쁩니다!",
    "text4": "펄 입자가 꽤 큰 편이라 이걸로만 하기에는 약간 아쉽고 바탕에 다른 하이라이터 깔고 위에 포인트로 올려주면 더 좋은 거 같아요! 애교살에도 쓸 수 있고 다양한 곳에 사용 가능한 점은 좋습니다!",
    "text5": "발색이  잘되고 휴대하기 용이해요 그리고 영롱합니다 완전 펄이 엄청 많아요 은은하게 많아요 얼굴에 쉐딩 후에 펄해주면 될것같아요",
    "text6": "브러쉬가 아니라 헤어곱창 들어있네욤? 펄감 엄청 강해요! 쇠맛 메이크업 가능할 듯 ㅋㅋ 완전 파우더는 아니고 좀 꾸덕..?이라해야하나 그래서 가루날림 적고 발색 잘나요 ㅎ 뭉치ㅣ진 않더라구요",
    "text7": "하이라이터 평소에 잘 안쓰다가 이번에 도전해봤는데 생각보다 너무 예뻐서 놀랐어요\n하이라이터라고 하면 너무 메이크업 진해지고 부자연스럽다고 생각했는데 제가 양 조절하기 나름이더라구요\n코 끝이랑 눈 앞머리에 살짝씩 콕 찍어주니 효과도 좋고 펄도 은은한게 너무 예뻐요!",
    "text8": "쉬머 하이라이터라기버단\n좀 글리터가 존재감이 강한 하이라이터에요\n코 말고 볼 광대쪽에 양감주기 좋은 듯합니다\n그리고 평생 쓸 수 있는 양",
    "text9": "솔직히 금액 맞추려고 아무거나 세일하는거 샀는데 펄감이랑 케이스 반짝이 글리터 영롱함 미쳤어요 \n다이아몬드라는 말이 과찬이 아니예요 \n손끝에 살짝만 묻혀도 반짝이 펄들이 차르르르 묻어나고 \n불빛이 비칠때마다 크리스탈 반짝이듯이 반짝여요\n다만 한국 화장품들처럼 작은 펄들이 자글자글하게 빛나는게 아닌 큰 펄들이 번쩍번쩍 하는 느낌이라 약간 굵게 발리는 느낌이지만 이거 하나면 미국 팝스타 화장 가능할거 같숩니다",
    "text10": "질감이 반죽처럼 말랑말랑해요\n해외에서는 펜티뷰티 how many karats 저렴이로 알려져 있던데 비슷하지만 픽업량이 조금 덜한 편이에요\n그래도 좀더 자연스러운 표현을 좋아하신다면 저렴이로 괜찮을듯요",
    "text11": "가루타입이 아니라 수분기 있는 젤리느낌이예요! 그래서 브러쉬보다는 손으로 바르기 더 편하답니다!!!\n입자가 커서 데일리로 바르기는 살짝 부담ㅎ\n하지만 오늘 꾸미고싶다!! 이럴때 대박 좋아요~ 완전 반짝반짝",
    "text12": "캐트리스 모어댄이랑 비교시 확실히 펄이 커요!\n최르르~한 광을 기대하기는 어렵습니다! \n얇게 올리면 은은하지만,, 색감도 펄도 화려한 무드에 가까워요.\n쫀득한 제형이 은근 넘 만죡스럽고 \n투명하게 올라오는 발색이라서 텁텁하지 않아요!\n일부 하이라이터 특유의 버석버석한(?) 느낌 없이 투명한게 매력인듯 싶고, 웜/쿨 크게 안 가릴 것 같아요!\n(다만 피부톤이 밝지않은 가을웜인 제게는 밝고 튀는 감이 있어서 데일리로는 잘 안써져요)",
    "text13": "투명베이스에 화이트 ~ 실버펄이 자글자글하게 있어 마치 별빛 가득한 풍경을 보는 것 같습니다. 엄청 샤이닝해요.\n\n여름철이나 특별한 날 쇄골에 바르면 좋겠단 생각이 들었습니다. \n\n질감은 6~70% 습식 같은 제형이라 바르면 눌리긴 하는데 개인적으론 미니 팁브러쉬로 눈썹 뼈 부분에 바르는것도 괜찮겠단 생각이 들었습니다. 꽤 화려한 연출이 가능할 것 같아요.\n\n그 외에는 팬브러쉬나 손가락 등으로 코끝, C존 등 한번씩 쓸어주면 샤이니한 파우더 느낌으로도 연출 가능할듯 합니다.\n\n펄 입자가 고와서 바르고 난 뒤에 자체적인 펄 날림이 좀 있는 편인데, 메이크업 픽서를 뿌려주면 좋을것 같아요.",
    "text14": "빡세게 화장하고 싶은 날에 너무너무 잘 쓰고 있습니다 역시 티가 나야해요",
    "text15": "브러쉬증정일때\n하이라이터브러쉬 일부러안사도 되어서산건데\n펄입자커서 볼보다는 눈두덩이용이에요",
    "text16": "진짜 이름과 같이 다이아몬드 같아요 !! 생각보다 펄감이 은은해서 데일리 메이크업에도 쓰기 좋았어요 ㅎㅎㅎ 케이스도 예쁘고 인어공주 진주펄 느낌이에요 ㅋㅋ 가루날림 없는데 이정도면 가격도 저렴하고 휘뚤마뚤 쓰기에 딱인 것 같습니다 !",
    "text17": "일단 제형이 파우더 타입이 아닌 반죽형이라 해야하나\n살짝의 습기를 가지고 있으면서 \n꾹꾹 누르면 들어가는 느낌의 제형입니다 \n그래서 손으로 바르기도 좋고 브러쉬로 발라도 괜찮아요 \n화이트한 배경에 펄들이 들어 있는데 \n자연스런 바세린 광이다 보다는 \n펄감이 여러개 들어 가있어 \n조명에 비추면 반짝이고 \n피부 좋아보이는 광이 었어요 \n밑 배경보다는 펄들이 더 존재감이 있어서 \n데일리보다는 빡빡한 화려한 메이크업에 \n더 잘 어울릴거 같아요\n한두번 발색했을때는 사실 발색이 잘 안도ㅑ는 느낌이라\n여러번 발색해주는게 좋은거 같고 약간 \n스틸라 계열이라고 해야하나 암튼 펄감큰 하이라이터라\n조금 호불호 갈릴거 같아요 색상 자체가 하얀색이라\n쿨톤분들께 추천드려요",
    "text18": "아예 파우더타입은 아니고 좀 촉촉한 젤리같은 제형이에요!\n촉촉한 제형이라 가루날림 없이 쫙 붙어요\n아마 브러시보다는 손발색이나 퍼프발색이 좀 더 잘 붙을 것 같아요.\n생각보다 엄청 고운 광 느낌은 아니고\n펄 입자가 좀 굵어서\n자연스러운 하이라이터보다는 화이트펄!! 느낌이에요!",
    "text19": "오우 펄감 장난아니예요 잠깐만 쓱했는데도 바로 은은하게 나타나네요~\n가루날림도 없어서 파우치에 넣고다니기좋을거같아요!\n뚜껑도 막 열리는거같지않아 마음에 듭니다!",
    "text20": "펄감 장난아니에요! 포임트로 하이라이트 주기 좋거 날림도 적어요 바르면 확 화사해보여서 만족스러웠던 제품이에요~",
    "text21": "이거 쓰고 하따? 당햇어요 칭구들이 정보 물어보고 막 빤짝거린다고 어디꺼냐고 물어봐요ㅋㅋㅋ 화려한 메이크업에 잘어울리고 광 느낌은 아니고 반짝이 광이에요",
    "text22": "요즘 완전 빠진 하이라이터~ 입자가 엄청 고와서 모공 부각도 거의 없고, 한 번 바르면 은은하고여 두세 번 레이어링하면 파티 메이크업 느낌까지 가능합니다. 컬러가 화이트 베이스인데 빛 받을 때마다 보랏빛, 핑크빛 펄이 살짝 도는 게 너무 예쁘네요✨ 데일리보다는 특별한 날에 써주면 완전 분위기 삽니다 ㅋㅋ",
    "text23": "저는 평소에 너무 과한 글리터보다는 \n\n자연스럽게 얼굴이 환해 보이는\n\n 하이라이터를 좋아하는데, \n\n캐트리스 다이아몬드 하이라이트는 \n\n그런 점에서 정말 만족스러웠어요.\n\n 먼저 케이스를 열었을 때 곱고 고운 펄감이 \n\n눈에 들어와서 기대가 컸는데, \n\n브러시로 살짝 찍어볼 때 가루날림도 심하지 않고 \n\n부드럽게 묻어나더라고요.\n\n볼 중앙, 콧등, 턱선에 살짝씩 발라주니 \n\n 확실히 얼굴에 입체감이 생기고 \n\n피부가 은은하게 빛나는 느낌이 들어서 만족스러워요\n\n무엇보다 너무 인위적인 반짝임이 아니라 \n\n자연스럽게 피부랑 잘 어우러져서 \n\n데일리로 사용하기에 부담이 없었어요.\n\n 6g이라 양도 넉넉해서 오래 쓸 수 있을 것 같고, \n\n이 가격에 이 정도 퀄리티면 재구매 의사 가득입니다:)",
    "text24": "입자가 아주 곱고 발릴때 펄감이 많지만 완전 은은하게 표현되어서 발르고보면 광채가 아주 좋음!",
    "text25": "은은한 펄감이 예뻐서 마음에 듭니다. 펄감 강하지 않고 \n부담스럽지도 않고 뭉침도 없어서 추천하고 싶어요\n특히 가루날림이 없어서 편하고 깔끔하게 사용하기 좋아요",
    "text26": "가격이 너무 저렴하고 패키지도 예뻐서 홀린듯이\n구매했는데, 색감 진짜 무슨일인가요 ..!\n펄감 강하지 않고 딱 은은하게 적당해서\n부담스럽지도 않고 뭉침도 없고\n얼굴에 포인트를 확실히 잘 살려려주네요 !\n가루날림도 없어서 깔끔하게 사용하기 좋아요 ><\n하이라이터 자주 쓰시는 분들\n요걸로 정착해도 좋을 것 같아용 추천드립니다 ~",
    "text27": "하이라이터겸 글리터있는 섀도우로 쓸만한 제품을찾던중  맘에든 제품이에요! 가루날림도 없고 자연스러운 펄이 있어서 너무 맘에 들어요~",
    "text28": "솔직히 이 가격에 이런 광채 나올 줄 몰랐어요! 발색이 엄청 과하지 않고 은은하게 반짝여서 데일리로 딱 좋아요. 특히 피부에 착 감기는 느낌이 부드럽고, 오래 지나도 뭉치거나 뜨는 게 없더라구요. 햇빛이나 조명 아래서 보면 미세하게 반짝이는 게 너무 예쁩니다! 얼굴뿐 아니라 눈두덩에도 살짝 얹으면 화사해 보여서 요즘 메이크업 필수템 됐어요. 가벼워서 휴대하기도 좋고 가성비 좋은 하이라이터 찾는 분께 강추입니다~ 💎",
    "text29": "펄입자가 곱고 손으로 펼쳐바르면 섀도우로도 은은하게 쓸수있고 섀딩붓에 하니 얼굴에 은은하게 광이 나서 이뻐요\n배송이 빠르고 유통기한이 2년이나 넉넉하게 남아있네요\n가성비 좋습니당",
    "text30": "보자마자 펄감이 강할거라 생각했는데 은은하게 발려요!\n하고 안하고 차이가 심해서 요새는 매일 씁니다 ㅎㅎ\n피부가 더 밝아보이고 윤곽이 잡히는 느낌!!!!\n추천할게용 ㅎㅎ",
    "text31": "은은한 발색으로 크리미하게 잘 펴 발라지고 뭉치지가 않습니다. 그리고 유지력도 참 잘 되요.\n은은한 화이트 펄로 콧대도 좋고 볼에도 발라도 참 자연스러워요\n펄감이 은은하게 너무 예쁘네요. 얼굴 톤이 확실히 화내보이고 제가 올린 사진은 코만 했습니다.",
    "text32": "펄감이 이주 만족스러워요 부담스럽지않고\n데일리로도 가볍게 사용할 수 있어서 추천드리고싶어여\n\n더군다나 디자인이 깔끔해서 더 좋더라구요\n그 외에도 휴대하기 편리한 아담한 사이즈여서\n한손에 딱 들어와요 외출시에도 파우치에 넣고\n사용할수 있어서 더욱 좋은 제품인 거 같아요!\n\n가격도 부담스럽지않아서 선물용으로도 좋을 거 같아요",
    "text33": "제품만 봤을땐 펄감이 심할 수 있겠다 싶었는데 \n아니였어요!!! 은은하며 자연스럽게 사악 발리는데 이질감이 전혀 없더라구요 ㅎ.ㅎ \n가루날림도 하나 없어서 눈 밑에 살짝 발라도 눈안으로 들어오지 않아 활용도 또한 너무 좋습니다!! \n초보들이 접하기 쉬운 스틱으로 나온 제품들 보다 양조절이 편하고 펄의 강도또한 자연스럽고 지속력또한 번짐없이 오래가니 꼭 사용해보시길 추천드립니다 !!",
    "text34": "반짝임이 정말 영롱하고 고급스러워서 첫 발색부터 반했어요✨ 피부에 올렸을 때 입자가 아주 곱고 부드럽게 발려서 피부 결을 살려주면서도 자연스럽게 빛나요. 인위적인 번쩍임이 아니라, 조명 받은 듯 은은하게 반짝여서 데일리 메이크업에도 잘 어울리고, 화려하게 연출하고 싶은 날에는 레이어링 해서 쓰면 정말 예쁩니다. 광대, 콧대, 눈 앞머리까지 포인트 줄 때 쓰면 얼굴이 훨씬 입체적으로 살아보여서 요즘 제 메이크업 필수템이 됐어요😍 가루날림도 거의 없어서 수정화장할 때도 깔끔하게 덧바를 수 있답니다.",
    "text35": "평소 캐트리스 파운데이션을 잘 쓰고 있어서 이번에는 하이라이터를 구매해봤어요!\n\n발색이 영롱하고 고급스러워서 콧등이나 이마에 올리면 얼굴이 확 살아나요! 입자가 곱고 과하지 않아서 데일리로 쓰기 좋아요. 자연스러운 광이 돌아서 화장이 훨씬 깔끔하고 세련됌!\n\n가성비까지 좋아서 처음 하이라이터를 써보는 분이나, 부담 없이 매일 쓰고 싶은 분들께 추천하고 싶어요🫶🏻🫶🏻",
    "text36": "요즘 제 화장대에서 빠질 수 없는 ✨캐트리스 다이아몬드 헤이즈 하이라이터✨\n6g나 되는 넉넉한 용량에 가격은 또 어찌나 착한지… 완전 가성비 대박이에요!!\n\n펄감이 은은하면서도 영롱해서, 딱 자연스럽게 광채 주고 싶을 때 최고👍\n광대, 코끝, 턱 끝에 쓱쓱 발라주면 분위기 확 살아나요!\n피부에 착 감기는 밀착력도 넘 좋고, 입자도 고와서 뭉침 없이 촤르르르~\n뭔가 촉촉한 느낌까지 들어서 파우더 타입인데도 건조하지 않았어요😚\n\n그리고 케이스도 너무 귀엽고 반짝반짝해서 꺼낼 때마다 기분 좋아요💖\n요 하이라이터 하나만으로 메이크업 완성도가 달라져요... 진짜 인생템 등극👏",
    "text37": "펄감이 디게 강하네용 눈및 애교살에 포인트 주면 예뻐요 ㅎㅎㅎ 존재감 확실",
    "text38": "과하지않게 은은한 펄감이 포인트되어\n피부의 광채를 만들어주고 빛나게해주어서\n항상 데일리로 메이크업할때 잘 사용중인\n하이라이터 에요!! ㅎㅎㅎ 케이도 이쁘고\n가루날림이 적어 펴바르기 너무 좋습니다 ~!",
    "text39": "신제품이라 궁금해서 써봤는데 확실히 은은한 광이 예쁘게 올라와요\n피부에 자연스럽게 블렌딩돼서 부담 없이 데일리로 쓰기 좋아요\n각도에 따라 반짝이는 펄감이 고급스럽네요\n패키지도 가볍고 휴대하기 편해서 파우치에 쏙 들어가요",
    "text40": "펄감도 좋은데다가 지속력 진짜좋아요 ~ \n하이라이터 강추입니다 \n자신감이 막 생기는 꿀템이네요 😍\n친구들이 예뻐졌다해요! ㅎㅎ\n템하나만 바꿔도 티가 나나봐요 ㅎㅎ",
    "text41": "발색도좋고 눈밑에 바르니 애교살이 돋보여요 안색이 확 밝아져서 너무좋아요 이뻐요 추천합니다~~",
    "text42": "캐트라스 쉐도우사용하면서 늘만족했었는데ㅎㅎ\n하이라이터도 겟겟 ㅎㅎ\n발림성과 지속력 .밀착력이 굿굿\n대만족템이에요ㅎㅎ",
    "text43": "가루 날림 없고 균일하게 잘 발려요~~  펄도 촌스럽게 색이 있는게 아니라 은은하게 올라와서 자연스럽고 좋아용\n동생이 웜톤이고 제가 쿨톤인데 톤도 안타고 둘다 만족입니다~\n케이스도 튼튼해서 파우치에 들고 다녀도 부서지지 않고 안전하네용",
    "text44": "눈으로 보면 펄감이 두꺼워보이는데  막상 피부에 올리면 자연스럽게 하이라이팅 되서 좋아요!! 따로 붓없이 손으로 코에발라봤는데 뭉침없이 얇게 블렌딩 됩니다 ㅎㅎ 저는 입술 산이랑 코끝에 발라주는데 예쁘게 밝혀줘서 넘 만족해요 ㅎㅎ !!",
    "text45": "하이라이터 초보자인데요\n쉐도우로 음영주기만 했는데\n하이라이터도 써보고싶었거든요. \n초보자도 어렵지않게 부드럽게 잘 발려요\n그리고 중간에 여러번 발색했는데 계속 투명감있는 다이아몬드 광이에요 ,,✨\n첫 하이라이터 구맨데 넘 만족합니다!\n머 색감 펄 발림성 지속성 다 좋아요 \n가루날림도 없는 습식제형이라\n더더 찰떡인 광을 만날수있을거에욥!\n양도 많아요 ..핡",
    "text46": "강조하고싶은 부분에 하이라이터로 강조하니 이목구비가 뚜렷해 보여 좋네요~ 철감도 은은해서 대만족",
    "text47": "배송이 지연된다고 했지만 그래도 빨리 받아봤어요\n가루날림은 없지만 생각보다 펄감이 강해요\n하이라이터 뿐 아니라 포인트로 주고 싶을때 아이섀도우 대신 발라도 좋을거같아요",
    "text48": "가루날림 없이 볼륨감 있어 보이고 싶은 부위에 바르면 자연스럽게 높아 보이는 효과있어요!! 유지력도 좋아서 따로 수정안해도 되 하루종일 빛나보이는 아이에요 👍",
    "text49": "요즘 화장을 하다보니 쉐딩이랑 하이라이터를 해야 완성인 느낌이라 고민하다 구매했어요! 오자마자 손등에 올렸을땐 좀 과한가 했눈데 화장후 콧대랑 코끝 광대 등에 올리니 자연스럽게 예쁘더라구요!! 잘사용할거같아요♥️",
    "text50": "베이스컬러는 없고 투명하게 펄감이 올라오는 글리터 쉐도 느낌이에요\n텁텁함 없이 이뽀요",
    "text51": "은은하게 광채나요 \n과하지도 않고 딱 적당해요~\n여러번 발라도 텁텁하지 않고 영롱하니 이뻐용!!!",
    "text52": "기존에있는거랑 비슷해서아쉽ㅠ\n그래도 브러쉬가 하이라이터 전용이라 좋아요"
  }
]