[
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 비글로우 스틱 래디언스",
    "price": "22500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020917221ko.jpg?l=ko",
    "review_name": "1호 선샤인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209172",
    "text1": "저 샤ㄴ 물광스틱도 있는데 \n매장 들어갔다가 요거 발라보고 광감이 너무 예뻐서 충동구매했어요,, 심지어 세일도 해서 완전 안살수가 없쟈나 ..! \n개인적으로 샤ㄴ 보다 더 예뻐요 ㄹㅇ … \n막 덧발라도 화장 벗겨지는 느낌이 덜하고 요즘 유행하는 물광 촤르르르 ✨\n너무 예뻐서 길거리에서 그냥 셀카 찍어댔자나 ..!!\n길에서 막찍은건데도 광 보이시져 ,, 피부 빛이나고 너무 좋아보여요",
    "text2": "매장에서 테스터해보고 얼굴에서 나는 자연스러운 광이 넘 고급져 보여서 세일때까지 기다렸다가 바로 구매한 제품! \n테스터해볼때 촉촉한 느낌이 있었는데 히알루론이 들어가있더라구용 그래서 밀착력도 좋고 파우더형 보다 자연스러워요\n\n근데 그냥 얼굴에 갖다 문대면 베이스 밀림현상이 약간 있는 거같아요 손에다가 묻혀서 발색해봐야겠습니당 ㅎㅎ 웜톤한테 무난하게 어울리는 컬러에용",
    "text3": "발색해보고 예뻐서 구매했습니다.\n촤르르한게 예뻐요. 너믜 튀지도 않음",
    "text4": "스틱타입이라 사용하기 좋음.\n발색이 은은함. 살짝 뭉치기도 함",
    "text5": "눈밑 광대에 바르면 정말 자연스러운 펄감으로인해서 피부가 되게 좋아보여요!! 히알루론이 들어가잇어서 촉촉하고 자연스러운 광을 연출할수있어서 좋습니당",
    "text6": "제품 매장에서 한번 써보고 구매를 했는데 자연스럽게 물광처럼 표현되구 스틱형이라서 휴대성도 좋아요 손으로 약간 펴주는것두 이쁘게 되더라구요\n\n⚠️주의⚠️\n케이스 닫을 때 내용물 다 내리구 나서 닫아야됨.. 조금이라두 튀어 나와있으면 찌부되요🥲 저도 알고싶지 않았어요..\n\n펄 입자가 작아서 전에 쓰던거보다 더 애용할거 같아용 추천합니다!",
    "text7": "차르르한 물광같은 하이라이트 광을 원해서 구매했어요\n펄이 곱고 너무 튀지않아 자연스러운 메이크업을 원하신다면 사볼만 합니다 \n다만 파운데이션 다 바르고 .. 바르니까 조금 밀려서\n살살살 발라줘야해요..  그래서 별 한개 뺍니당 \n휴대하긴 좋은데 조큼 아쉬워요",
    "text8": "항상 피부 메이크업은 무조건 에스쁘아 제품만 사용했다보니 부가적인 피부 메이크업도 통일해서 사용하는게 좋을거 같아 구매.",
    "text9": "제가 발라본 유광 밤 중에서 가장 좋아요 특히 화장 까짐이 없어서 진짜 좋음ㅠㅠ 겨울에 낭낭하게 바를거에요",
    "text10": "너무 이뻐요 진심\n화장하고 마지막에 톡톡 올려주면 진짜 개이쁨 \n자연스럽게 광나요 막.      되게 자연스럽구 좋은데 햇빛이나 조명 아래 잇으면 겁나 빤짝거릴거 같음 마지막사진이 조명 비췄을 때",
    "text11": "정말 예쁘게 표현되요\n깜짝놀랐어요\n글로우를 메컵 위에 하면 벗겨진다고 하던데 \n이미 글로우를 얻고 파데를 하는것도 좋은 방법이예요\n문제는 \n색상도 넘 예쁘게 표현되고 글로우까지 하니 윤광처럼 예쁜데\n후기글처럼 무너질때 파데가모공끼임이 정말 심하긴해요\n수정 화장없이 외출 후 들어오다가 놀라긴 하겠어요\n그것만 빼면 정말 최고라고 생각합니다",
    "text12": "제형이 가루가아니라 약간의젤리형이라\n손에힘주지말고 살살올려주면\n진짜예뻐요.스킬이좀 필요해요\n마스터하면 고정도 오래가고 진짜예뻐요",
    "text13": "원래 밤같은 거 쓰다가 이런 하이라이터 느낌으류 바꿨는데 은은하게 나는 광이 오히려 좋은 것 같어요",
    "text14": "오ㅓ우…. 악건성인데 속광 올라온 거 같이 넘 예버요.. 베이스 안 밀림",
    "text15": "친정엄마 사드렸오요 엄마가 이런느낌 찾았는데 너무너무 맘에 든다고 하시네요 다 쓰시면 또 구매해드려야 겠어요😁",
    "text16": "처음 사용해보고 광이 너무 예뻐서 구매했어요\n똥손인데 이거 하나면 화장 잘하는 것처럼 광이 촤르르 너무 예뻐요\n할인 안하는데도 예뻐서 구매했습니다;;; 후회 안해요",
    "text17": "우선 대만족입니가\n요즘 하이라이터 쓰고 싶긴 한데 파우더류 컨트롤이 어렵고 제가 코 모공쪽이 좀 큰편이라 하라쓰면 좀 요철부각?되는편이라 미니쿠션 샘플 받은 밝은홋수로 하이라이터처럼 쓰고 있었는데요 \n인스타 보다가 예뻐보여서 홀린듯 구매해봤는데 우선 펄이 완전 크지 않아서 서걱이지 않고 오히려 엄청 촉촉하고 부드럽게 녹아들어요. \n실물이 진짜 존예인데 사진에 안담겨서 아쉬움ㅠ\n발랐을때도 진짜 자연스럽게 반짝이고 많이 쫀쫀하지 않고 매끈?촉촉하다보니 \n밑에 올려놓은 베이스도 크게 까짐없이 광택만 올라가서 좋더라구요 저같은 초보자도 컨트롤하기 좋아서 완전 대만족입니다.",
    "text18": "손가락으로 톡톡톡 하면 베이스 안 벗겨지고 예쁘게 올라가용",
    "text19": "이거 완전 바세린 광이에요!!진짜 펄인데 펄 느낌 없이 바세린 광...메이크업 위에 그냥 바르면 좀 벗겨져서 손으로 녹여서 톡톡 올려주고있어요",
    "text20": "저는 요런 물광표현 ㅁㅇ하이라이터도 넘 좋은거 같아요\n빡 하게 나오는건 많이 있거든요\n요즘은 피부 표현을 촉촉하게 하는편이라서 치크도 크림타입으로 많이 쓰는데 하이라이터도 퍼프에 덜어 쓰니까 되게 자연스럽고 촉촉하게 표현돼요\n만족 스러워요",
    "text21": "크리미한 타입이고 바르면 끈적임이 약간있음\n펄감이 자잘해서 진짜 자연스럽게 내피부마냥 연출가능해여\n스틱으로 그냥바르면 베이스 망가짐..\n그래서 손으로 베이스위에 올린다는 느낌으로 두드려줘야해요\n몇번하다보니 터득했네요\n스틱으로 바로 바르지마시구 손으로 바르세용!!",
    "text22": "ㄱㄹㅌ에게 배신 당하고 나서 스틱 하이라이터류는 쳐다보지도 않았는데.. 역시 근본은 에스쁘아였다 \n\n약간 쫀쫀한 느낌 제형이고, 아무래도 베이스까짐이 아예 없진 않지만 여태껏 써봤던 제품들중에 제일 나음 \n\n근데 베이스 벗겨짐을 감안하고라도 쓸 수 있는 너무 고급스러운 광,,\n저 사람 촉촉한 하이라이터 발랐구나가 아니라 \n저 사람 피부 개좋다.. 광 올라오는거봐..를 연출할 수 있음\n\n저는저는 너무너무 고민하다가 그냥 깔별로 하나씩 샀어요 ^^*",
    "text23": "ㄱㄹㅌ에게 배신 당하고 나서 스틱 하이라이터류는 쳐다보지도 않았는데.. 역시 근본은 에스쁘아였다 \n\n약간 쫀쫀한 느낌 제형이고, 아무래도 베이스까짐이 아예 없진 않지만 여태껏 써봤던 제품들중에 제일 나음 \n\n근데 베이스 벗겨짐을 감안하고라도 쓸 수 있는 너무 고급스러운 광,,\n저 사람 촉촉한 하이라이터 발랐구나가 아니라 \n저 사람 피부 개좋다.. 광 올라오는거봐..를 연출할 수 있음\n\n저는저는 너무너무 고민하다가 그냥 깔별로 하나씩 샀어요 ^^*",
    "text24": "스틱은 생각보다 별로인 것 같아요... 제 얼굴에는 그닥 안어울리는 느낌",
    "text25": "피부에 건조함없이 발리니 촉촉하고 아주 좋아요 건성분들에게 추천드려요!!!",
    "text26": "잘 받았습니다 올리브영 세일 많이 많이 해주세요 올리브영 세일 /",
    "text27": "색상 이쁘고 간편하고 발림성좋고 잘쓰고잇어요 !! 근데 잘지워져요",
    "text28": "배송 빨리왓고 둘다 궁금헤서 사봣는데 생각보다 둘다 좋아요 !!",
    "text29": "아이가 조아라해서 어제 바로 구입했네요 요즘은 화장품을  많이사도 자른 샘플은 일제 안넣어 주나봅니다",
    "text30": "작은 부위는 브러쉬 이용해서 바르면 좋구 볼이나 코 하이라이터로 주로 쓰는데 광이 자연스럽게 나서 좋아요. 휴대성이 좋다보니까 수정 메이크업 할 때 쓰기 편하고, 바른 곳에 계속 바르면 물광처럼 올라오는게 이뻐요 펄 사이즈가 작아서 그런거 같기도 하네요",
    "text31": "솔직히 발색이 생각했뎐 거 보댠 좀 아쉬웠어요\n이건 햐이라이터 보단 광 내는 느낌이라\n전 평소에 연한 화장을 햐는 편이라 맘에 안 들진 않았지만 펄감이 많이 없는 편이라 존재감있는 하이라이터\n사고 싶으신 뷴들은 비추.. \n\n(도움이 되셨다면 좋아요 햔 번씩 부탁드려요!)",
    "text32": "새롭게 나온 팩트쿠션이랑 같이 샀는데 그냥바르니까 팩트가 지워져요,, 살살 그리듯이발라야하는지 연습좀 해봐야되겠아요 ,, 기존에 비글로우 팩트가좋아서 사봤긴 했는데 약간 아쉽습니다 ㅎㅎ 손등에 발랐을때 펄감은 너무 좋아요 ㅎㅎ 자연스러운 광택 낼 수 있을것 같아요 ☺️",
    "text33": "아주 여러번 덧발라야 발색이 나옵니다.근데 그러면 바르면 공들여서 해놓은 기본 피부표현 벗겨져서 이러지도 저러지도 못해요. 컬러감은 좋아서, 잘만 바르면 얼굴이 자연스럽게 예뻐보이긴 하는데, 대신 발색이 너무 별로라 컬러 좋은게 무의미합니다.",
    "text34": "아주 여러번 덧발라야 발색이 나옵니다.근데 그러면 바르면 공들여서 해놓은 기본 피부표현 벗겨져서 이러지도 저러지도 못해요. 컬러감은 좋아서, 잘만 바르면 얼굴이 자연스럽게 예뻐보이긴 하는데, 대신 발색이 너무 별로라 컬러 좋은게 무의미합니다.",
    "text35": "하이라이터라기보다 림밥같은 느낌이예요 립밤을 얼굴에 버르면 쿠션이 밀리고 발색보다는 빛에 비쳐진 느낌처럼 하이라이터가 발색됩니다 그래서 그런지 손이나 퍼프, 브러쉬 등등 모든 방법으로 예쁘게 표현해보려고 해도 베이스가 벗겨지거나 밀려요 올리브영 매장에서 발색했을 때는 굉장히 예쁘게 색이 발색되었고 진짜 내 피부처럼 광이 생기는 것 같아서 구매했었는데 메이크업을 다 하고 올려보니 위와 같은 이유로 굉장히 아쉬운 제품이 되었습니다\n이 제품보다는 저는 개인적으로 이 가격대의 하이라이터보다는 오프라나 디올이 나은 것 같습니다",
    "text36": "하이라이터 도전해보고 싶었는데, 처음 가루 하이라이터로 했을땐 모공부각이 너어어어무 심해서 그뒤로 안했슴니다. 스틱이 모공부각 덜하대서 사봤는데 가루보단 훨조아요! 그치만 퍼프에 발라서 사용하면 화장이 확실히 밀려서 손가락이나 다른걸 연구해봐야할 듯 싶습니다",
    "text37": "선물로 드렸던건데, 너무너무 만족하세요~ 저도 사고싶을만큼~ 말씀해주시는데 살짝 테스터 해보니 좋은거 같네요!",
    "text38": "기존에 에뛰*껄 써온지라 바꿀때가 되서 바꿧는데 확실히 광채도 얼굴에 입채감도 너무 좋네요!",
    "text39": "건성에 트러블로 찾던 중 좋은 기회에 구매했습니다! 적극 추천합니다!",
    "text40": "편해보이길래 구매해봤는데 하이라이터는 제가 생각한것보다 조금 별로이긴한데..티가 많이 안나는 메이크업 조아하시먼 추천",
    "text41": "액체형만 쓰다가 끈적이는게 싫어 고체형 써보고 싶어서 주문했는데 무난합니다",
    "text42": "아주 광이  ~ 광이 미쳤습니다.\n쿠션과 같이 사용하니 너무 좋은거같아요",
    "text43": "펄감이 조금 강하지만 촉촉하고 좋은 것 같아요\n요즘 매일 쓰는중",
    "text44": "가루날림 진짜 싫어해서 구매\n자연스럽고 ( 그렇다고 티가 완전 안나는건 아니예용) 예쁜광\n근데 지성은 시간지나면 개기름이랑 같이 녹는 느낌..?\n건성 추천\n다들 그냥 글로우쿠션 바르는게 나을것 같다고 말하는데\n글로우 쿠션보다 예븜.ㅡ.\n근데 베이스 잘 벗겨짐.. 초보자 분들에게는 힘들수도",
    "text45": "제가 가장 기대하면서 산 스틱인데 생각보다 아쉽네요. 베이스 위에 발색하면 베이스가 다 밀리고 까지고 퍼프나 손에 묻히면 위에 얹을때 발색력이 약해서 아쉽네요",
    "text46": "이거쓰면 장원영피부 가능 ㅇㅇ 근데 바람부는 날엔 쓰지마세욬ㅋ머리카락 다 붙음 ㅋㅋ손가락으로 바르고 말랑말랑 퍼프로 눌러주면 베이스도 안벗겨지고 좋아요 추천!!!",
    "text47": "저는 좀 찐한 펄감을 좋아하는 사람이라 그런지 펄이 강하게 느껴지진 않았어요 특히 콧등에는 조금 밀리는 감도 있었고 펄감이 연했어요 다만 눈 앞쪽에 바르기에는 적당했어요",
    "text48": "얼굴에 바르면 은은하게 광이 올라와서 만족스럽네요:) 잘 쓰겠습니다",
    "text49": "저는 스틱형태 파데, 하이라이터, 섀딩, 블러셔까지 다 쓰고 있어요 그런데 에스쁘아 파데 위에 바로 바르면 파데가 벗겨지고 잘 안발라져서 손가락으로 바르고 있어요 무척 은은하게 윤기돌게 표현되서 좋아요 쉬머해서 좋네요 만족스러워요",
    "text50": "진짜 개개개이뻐요 윈터가 광고하는거 보고 샀는데 일단 뭉침이 하나도 없고 엄청 얇게 발려요 발색도 엄청 잘되고 스틱형이라 위생도 좋은거같아요!!",
    "text51": "매장에서 테스트 해보고 샀어요.쿨,웜톤 둘다 무난히 쓸수있을것같아요.빛에 은은하게 광이 나는게 좋습니다",
    "text52": "펄감이 조금만 더 촤르르했으면 좋았을듯ㅜㅜ그래도이쁘고 휴대하기도 편함 잘 쓸듯해요~~",
    "text53": "하이라이터 항상 손에 바르고 써서 너무 불편하고 펄이 손이 묻어서 너무 싫었는데 스틱형보고 바로 구매했습니다~~ 발색 좋습니다",
    "text54": "두색깔 욕심나 두개모두 구입했고요. 계속 문라잇은 품절이었는데, 세일가에 너무 잘샀어요. 너무 만족합니다",
    "text55": "주야\n발색도 좋고 은은하게 펄감이  신비하면서 피부를  좋게 보이게 해줘요  밋밋하던 피부가 사용후 볼률감과 건강해보이는 피부로 바뀜",
    "text56": "정말 부드럽고 은은한 광채가 굉장히 자연스러워요. 이거 진짜 물건이네요.",
    "text57": "자연스럽고 조 음 근데 너 무 비 쌈 다 신 안 사 그 치 만 굿잉0요진짜",
    "text58": "펄감이 너무 약한거같긴해요...\n좀 화려함을 좋아하는 사람이라서그런지\n딱히 광이 번쩍번쩍하는 느낌도 없엇어요\n자연스러운 ㄱ촉촉한 광?",
    "text59": "아주 잘쓰고있어요\n손으로 문질문질 녹여서\n톡톡 쳐주면 자연스러운 광이나요",
    "text60": "음...상세페이지와 다르다?\n생각했던것보다 발색도 잘안되고 베이스가 지워짐.\n스킬이 더 필요한걸까",
    "text61": "이거 은은한속광처럼보이고 아주 개꿀띠한제품이에요 꼭사세여",
    "text62": "하이라이터 스틱인데 펄감이 안느껴지고\n스틱으로 되어서 그런지 벗겨짐 잇어요..",
    "text63": "유명한덴 이유가 있네요!! 사용하기 편하고 펄감도 예뻐서 자주 사용해용",
    "text64": "스틱타입인데 펄감하고 예뻐서 구매했어요. 갖고 다니기에 딱인듯",
    "text65": "유명템엔 이유가 있네용~~ 펄감이 너무 이쁘고 좋아여👍🏻👍🏻",
    "text66": "스펀지에 많이 묻혀서\n볼 에 가볍개 올려줌 \n찐한 발색은 아님 \n물광 피부할때 사용함",
    "text67": "다릉 사람들이 추천해준대로 너무 좋아요 왜 이제알았나싶을정조로",
    "text68": "베이스가 좀 벗겨지긴 하는데 너무너무 광이 예뻐요.. 예쁘기 때뭉에 안고감 잘 바르면 ㄱㅊ음…",
    "text69": "손가락에 막 묻혀서 손등이 다시 양 조절하고 난 후\n피부에 톡톡 올려주면 됩니다 \n은은한 광이 이뻐요",
    "text70": "펄입자가 굵지않아서 좋아요\n바를때 불편하긴하지만 붓에덜어서 쓰면 그나마 이쁘게 발려요",
    "text71": "스틱이라 날림걱정 안해서 좋고, 부드럽게 잘 발립니다. 은은한 윤~~",
    "text72": "다릉 사람들이 추천해준대로 너무 좋아요 왜 이제알았나싶을정조로",
    "text73": "자연스러운 펄이라 물광피부표현됩니다\n다만 베이스가 벗겨져서 바르기가 어려워요 ㅠㅠ 그런 후기들이 많았는데 그부분은 좀 아쉽..",
    "text74": "피부상태가 좋다면 포인트 되고 너무 이쁜데 안 좋다면 배드;",
    "text75": "발림성 좋아요\n스틱타입이라 자칫하면 베이스가 벗겨질수도 있어요 ㅠㅠ\n뚜껑 세게닫다가 하이라이터 으깨져버렸어요 ㅠ",
    "text76": "ㅠ 스킬풀해야 쓸 수 있는.. 다른 스틱형에 비해 좀 덜하긴 한데 역시 좀 밀리긴하네유 .. 파데말고 톤업크림같은걸로 베이스 까시길 추천드립니다...",
    "text77": "ㅠ 스킬풀해야 쓸 수 있는.. 다른 스틱형에 비해 좀 덜하긴 한데 역시 좀 밀리긴하네유 .. 파데말고 톤업크림같은걸로 베이스 까시길 추천드립니다...",
    "text78": "하이라이터 정말이뻐요 이거 ㅠㅠ 손으로 톡톡 발라주면 피부진짜 좋아보이는 하이라이터입니당",
    "text79": "스틱 타입이라 사용하기가 매우 편하고 광도 넘우 예뻐요!!",
    "text80": "스틱으로 된 하이라이터가 바르기가 편해서 자주 쓰고있었요",
    "text81": "너무 예뻐요 광이 진짜 도랏 더 자글자글해서 정말 물광 느낌이에요 엄마가 자꾸 탐내요",
    "text82": "뭉치는거 없이 너무 좋은데요????? 은은한 광이 너무 이뻐요 비싼값 합니다••",
    "text83": "정말 맘에 들어요 ㅜ 촉촉하고 쓰기 편하고 무조건 손에 덜어서 쓰면 피부 화장 뜨지도 않고 예뻐요",
    "text84": "인위적인 느낌의 화장을 잘 안하는 편이라서 고민하다가 쿨톤이지만 선샤인 컬러를 구매했는데 만족스럽습니다",
    "text85": "스틱으로 되어있는 하이라이터라서 바르기에 간편했던것같아요",
    "text86": "색은 진짜 이쁜데, 진짜 얼굴 피부 표현 한 거 다 지워져요 ㅜㅜ",
    "text87": "광은 진짜 이쁜데 리뷰에 화장 벗겨진다는 얘기 많아서 고민했는데, 진짜 잘 벗겨져요,,, 바르기가 어렵네요",
    "text88": "유투브에서 추천하는 거 보고 샀어용~~ 볼이랑 코끝에 바르면 예쁠 것 같아서 샀는데 잘써요",
    "text89": "유투브에서 보구 넘 예뻐보여서 샀어용!!! 콧대랑 볼이랑 슥슥 바르려고 샀는데 바로 냅다 바르면 까질 것 같아서,, 바르는 방법을 찾아보려구요",
    "text90": "가격은 사악하지만 절때 들뜸 없음 🥲🥲🥲\n너무너무 좋은 하이라이터",
    "text91": "비싼 값하는 아이임 가루 형태보다 훨씬 좋음\n이제서야 이것을 발견한 내 자신 후회스럽다\n톡톡 쳐서 발라요😉문지르면😡",
    "text92": "글로우 메이크업이 너무 좋아소 하이라이타도 글로우로 샀는데 이쁜 것 같아요",
    "text93": "자연스럽고 촉촉한 펄! 피부 좋아 보여요! 화려한 메이크업을 추구하시는 분께는 비추입니다 파우더타입보다 지속력은 덜함",
    "text94": "글로우 메이크업을 좋아하는 데 하이라이터 까지 글로우한 게출시 해서 너무 좋았어용",
    "text95": "펄이 고와서 뽝 하얘지는런 아이지만 너무 자연스럽게 물광하이라이트가 생겨용 지속력운 조금아쉽",
    "text96": "가을 겨울에 피부 광내기 좋은 제품 피부가 뽀용해집니다 이쁨어요",
    "text97": "아니 어떻게 발라도 별로임..이게 맞나..? 광도 너무 약하고 진짜 스틱 안에 있는 째로 봤을 때만 예쁨",
    "text98": "손에서 발색했을때는 너무 이쁘나 화장안한 맨얼굴에 할거 아니면 다 밀립니다. 그냥 찍그었을때가 발색이랑 젤 이쁘긴한데 그으면 밀려요 그렇다고 퍼프에 바르면 안이뻐요 그래서 그부분 먼저긋고 파데를 그 주변에만 발라도 그냥 단독으로 그었을때보단 드라마틱하진 않아요 ㅠㅠ 이쁜거에 비해 활용을 어떻게해야될지 모르겠는 제품",
    "text99": "너무 마음에 들어요 이런 촉촉한 스틱 하이라이터 찾고 있었는데 테스터 해보면 다들 너무 끈적임이 강한 것 같아 구매 못하고 있었거든요 드디어 마음에 드는거 찾음 촉촉하고 바르면 광이 너무 예쁘게 돌아요 화장이 벗겨진다는 분들도 계신데 스틱을 통째로 문지르면 안되구요 손가락 열로 살살 녹인 다음에 힘 빼고 톡톡 얹어주시면 예쁘게 사용하실 슈 있습니다",
    "text100": "굳이 이 돈주고 살 만한건 아님..스틱 그대로 볼에 바르면 베이스 바로 다 밀리고 손으로 문질문질 해서 볼에 바르거나 코 끝에 발라 봤는데 광이 십 밍숭맹숭 함..ㅋㅋ 패키지가 예쁘니 별 3개 드립니다..^^",
    "text101": "건성 피부라서 글로시하게 표현될만 한 걸로 찾다가 구매해봤습니다. 피부에 바로 올리기보다는 손으로 녹여서 톡톡 얹지는 것이 더 잘 팔립니다",
    "text102": "엄마 사드렷는데 잘 사용하고 있으세용 만녹합니당 잘쓰고있어요",
    "text103": "촉촉 하고 조은거같아용 잘쓰고있습니당 잘 구매햇어용 광도 이뻐요",
    "text104": "발색이나 펄감은 나쁘지 않아서 계속 사용하고 있지만 스틱형 하이라이터라 피부가 밀리는 게 보여서 아쉬워요\n그래도 넘 예뻐서 사용 중입니다",
    "text105": "좋아요 배송도 빠르고 추천드립니다!\n재구매 생각 있어요 가격대비 좋아요",
    "text106": "자연스러운 광 하이라이터에요! 너무 마음에들어요. 색상도 자연스럽고 그냥 너무 만족스러워요",
    "text107": "생각보다 무난하게 발색되요.\n번쩍번쩍 빛나는 광 기대하셨다면 실망하실지도..\n그리고 케이스가 돌려서 여는게 넘 불편함",
    "text108": "피부에 바로 바를 때는 티 잘 안 나는데 손으로 바를 땐 티 잘 나는 것 같아요",
    "text109": "좋아요 배송도 빠르고 재구매 생각있습니다 추천드려요!!!",
    "text110": "잘 쓰고 있어요 지속력은 좋지 않아서 좀 아쉬워요 그래도 예뻐료",
    "text111": "아주 자연스러운 하이라이터로 제격이에요. 저는 자연스러운 느낌을 원했던지라 마음에 쏙 들었습니당",
    "text112": "힌스 클리어밤 갖고 있는데 그냥 하이라이터 처럼 밑색있는거 쓰고싶어서 샀음. 근데 그닥 큰 차이 없고 그냥 글리터가 있는게 다에요.",
    "text113": "이거 좋다는 사람 진짜 그냥 광고임\n에스쁘아 선크림 잘 사용하고 있어서 믿고 주문했는데 대참사;;;\n몇 번 문질러도 발림성 1도 없어서 바른 티도 안나고\n계속 문지르면 화장한 파데, 비비 이런거 다 지워짐ㅋㅋㅋ\n걍 최악이에요~~ 산거 후회되고 너무 돈 아까워요\n혹시나 제 리뷰 보시고도 사셨으면 제 말이 무슨 뜻인지 알거애오 ㅎㅎㅎ",
    "text114": "하이라이터 처음 사봤는데\n은은한 광이 올라와서 예뻐요🥹🥹\n저는 완전 나 하이라이터 바름!!!! 나 화장함!!!!!!!! 이런 건 부담스러워서 은은하고 했어! 하고 보면 보이는 그런 연한 메이크업을 좋아하는데 그래서 더 만족했던 것 같아요",
    "text115": "이건 물건이에요.\n진짜 자연스러운 광나서 피부 겁나 좋아보임.\n다들 밀린다고 하는데 바르는 방법을 이렇게해보세요\n베이스 메이크업 이후에 제품을 스펀지에 문질러서 톡톡 바르면 절 대 안밀림.\n제 인생제품인데 재고가 별로없어서 많이못쟁임 ㅠ",
    "text116": "<속광용 하이라이터 용량은 착해요>\n\n손으로 톡톡 발라야하는(직접 바르면 베이스 밀려요) 은은한 속광용 하이라이터. 다 쓰고 나면 꼭 돌려서 원위치 시켜야 뚜껑에 뭉개지지 않아요. 손으로 슥슥 바르고 있으면 우와 이걸 언제 다 쓰냐 싶게 용량이 많다는게 체감됩니다. 펄 입자는 고와요. 부드럽고. 그다지 찐득거리지도 않습니드. 공식 이미지컷보다는 하이라이터의 예쁨이 크게 체감되진 않았지만 데일리로 쓰긴 좋아요.",
    "text117": "펄감이 은은하게 나서 덩손한텐 딱 좋은 것 같아요. 화장을 거의 안하는 편이라 과한 펄감이 날까 두려워서 처음에 조심스럽게 콕 찍었더니 하이라이터가 거의 티가 안났어요. 콕콕콕 찍어서 스윽 문지르니 펄이 있는 듯 없는 듯 뭔가 광택이나 윤기가 흐르는 듯이 보여서 자연스러워요.",
    "text118": "손으로 너무 세게 문지르면 약간 뭉치는 느낌은 있는데, 살살 발라주면 진짜 만족스럽게 은은한 광이 나와요. 하이라이터를 오랫동안 사용하고는 싶었는데, 파우더 타입은 너무 텁텁해서 이번에 스틱형으로 구입해 봤는데 정말 만족스럽게 사용하고 있어요. 발림성 좋고 은은하게 하이라이터 티가 나는 게 아니라 얼굴 본연의 광처럼 보여서 진짜 마음에 들어요.",
    "text119": "진짜 예뻐요!! 원래 열면 동그란 고체인데, 제가 잘못 닫아서 완전히 눌려버렸엇요 근데 오히려 뭉개지니까 양조절해서 쓰기 좋더라구요\n처음에는 딱딱한 제형이라 잘 묻어나오지 않아서 이게 뭐지 싶었는데 뭉개지고 난 다음부터 잘 쓰고 있어요....\n이걸 추천해야하는 지는 모르겠지만요",
    "text120": "문지르자마자 바로 다 베이스 벗겨지고요 바르고 시간 지나면 빤짝이가 여기저기 다 묻어있습니다. 손등에 발색해서 괜찮다 싶어서 샀는데 생각보다 많이 별로입니다ㅠㅠ 꼭 얼굴에 써보시고 사시길\n근데 광대 쪽에 손으로 바르는건 추천합니다 예뻐요 그건 근데 코에는 정말 아닌듯합니다 광대용입니다 정말",
    "text121": "홍보하는것만 보고 띠용~~ 해서 구매.. \n어떻게든 써보고싶어서 다른분들 어떻게 쓰나 리뷰 뒤적거리길 몇주째..\n\n결론은 손가락인데.. 그마저도 전 밀리거나 (베이스자체를 좀 글로시하게함) 색자체가 안나와요!\n\n쓸때마다 화가나버리는..!ㅠㅠㅠㅠ\n잘쓰는방법 아시는분\n손바닥에 부앙부앙하면 발색예쁘게됨\n근데 베이스깔린 얼굴에 그랗게 부앙부앙하면 안된다고요오...\n다밀려서 거의 클렌징된다고요...ㅠ",
    "text122": "이거는 얼굴에 직접 문지르는 것보다 손으로 바르는게 베이스가 안까짐 그리고 상세랑은 다르게 화려한광은 아닌듯",
    "text123": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text124": "이거는 얼굴에 직접 문지르는 것보다 손으로 바르는게 베이스가 안까짐 그리고 상세랑은 다르게 화려한광은 아닌듯",
    "text125": "실내에서는 발린건가? 하고 큰 변호ㅏ 없는데 자연광에서는 광이 잘 보여요",
    "text126": "발림성 그저그렇고 피부 올리면 베이스 벗겨져요ㅠ 발림성 그저그렇고 피부 올리면 베이스 벗겨져요ㅠ",
    "text127": "밝은 조명 아래에서는 특히 빛을 잘 반사해 화려함이 강조됩니다.",
    "text128": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text129": "피부 베이스 다까지고 너무 끈적거려요. 가격도 비싸서 비추",
    "text130": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text131": "사용한 지 한 달이 되었습니다. 너무 좋아요. 특히 포카 너무 예뻐요.",
    "text132": "생각보다 화장이 벗겨지는 느낌이라서 손이 잘 안가요. 비싸고",
    "text133": "솔직히 바른부위에 피부가 벗겨지긴햐요 근데 광은 예뻐요 티가 잘 안나긴해용",
    "text134": "아이돌 포토 카드 받기 위해서 구매했습니다. 사용해 보니 좋아요.",
    "text135": "자연스럽게 글로우해져서 잘 쓰고 있어요 파우더보다 획실히 밀착력도 좋아요",
    "text136": "겁나 이쁜데 자꾸 쓰면 화장 밀려서 좀 쓰기 그래여 근데 진짜 개이쁨",
    "text137": "해외에 있는 중국 친구에게 보낸 지 한 달이 됬었어요. 너무 좋아요.",
    "text138": "예뻐요!! 쓰면 피부가 광이 돌아서 좋아보이긴 합니다!!",
    "text139": "새로나왔다길래 바로 써봤는데 너무 이뻐서 바로 구매했어요 다들 사세요...",
    "text140": "너무 반짝반짯하고 자연스럽게 밝아져서 좋았어요 광나는 거 좋아요...ㅎㅎ",
    "text141": "중국 에스파 펜들한테서 포토카드 사달라고 해서 구매했습니다.",
    "text142": "자연스럽고 윤기있는 광감이 정말 예뻐요~\n데일리 하이라이터로 추천합니다 :)",
    "text143": "깨끗한 스킨톤 하이라이터라\n톤에 구애받지 않고 누구에게나 잘 어울릴 것 같아요~\n자연스러운 윤광을 만들어줘서\n데일리로 자주 손이 가는 제품입니다 :)",
    "text144": "펄감은 적당하고 발림성이 너무 좋고 촉촉해요!!!!!!",
    "text145": "뭔가 화장이 밀리는거 같아서 잘 사용 안하게 돼요 자연스럽게 발색은 돼여",
    "text146": "가루날림이 없고 발림성, 발색, 펄감이 좋아요!!!!!!",
    "text147": "하이라이터 가루형식만 쓰다가 이렇게 쓰니까 매우 좋은거같아요",
    "text148": "섀도우형보다 스틱형이 나은가 싶어서 처음 써보는데\n뭉치고 자연스랍게 잘 안발리네요 돈아까비ㅜ\n화장 진하게 하지도 않는데 괜히 산거 같아요\n그냥 자연스러운 광택이 나은듯",
    "text149": "웜쿨 가릴 것 없이 사용하기 정말 좋아요 촉촉하라 볼에 추천‘",
    "text150": "스틱형은 첨 써보는데\n예쁘게 잘 발리지는 않네요\n발라보면 뭉쳐져 있어서 별로네요ㅜ",
    "text151": "펄감 표현 다 예쁜데 생각보다 사용이 불편합니다. 어떻게 잘 사용해야할지 모르겠는 다 촉촉 화장품 파우더리한걸 전혀 안 올릴거라면 모르겠는데 불가피하다보니 피부화장 위에 올려놓은 것이 벗겨지는 얼룩집니다.",
    "text152": "올 가을 겨울에 광표현 할때 너무 잘 사용항 듯 하네요 ㅠㅠ 너무 이뻐요",
    "text153": "선샤인이랑 오팔이엿나 중에 고민하다가 데일리로 쓰기엔 선샤인이 나울거같아서 핑크 좋아하지만 선샤인샀어요 뮤난하게 쓰려면 선샤인 추천해요 핑크는 너무 눈에 팍팍 바른티가 낫어요",
    "text154": "하이라이터 제품을 찾다가 우연히본 제품 ㅎㅎ\n너무 화려하지않게 발림성도 좋아서 얼굴에 바르면 환해지는 느낌이 들어 정말좋아요 ㅎㅎ \n또 구매해야할듯해요 얼마안남아서 ㅠㅠ",
    "text155": "하이라이터 제품을 찾다가 우연히 본 에스쁘아 제품\n스틱으로 나와서 구매햇는데 \n정말 좋아요 광채가 돋보이고 무엇보다\n발림성이 좋아서 대일리용으로 사용하려합니다\n재구매의시 있습니다. 강추",
    "text156": "잘못하면 화장 다 밀려요ㅠㅠ 아직 어떻게해야 잘 발리는진 모르겠지만 색은 넘이뻐서 포기못해녀",
    "text157": "오랜만에 스틱 하이라이트 맘에드는거 나와서 둘다 구매해봅니다",
    "text158": "펄감이랑 촉촉해지는건 괜찮은데 기초 베이스가 지워지는 느낌",
    "text159": "펄감이 강하지않아요 그래서 좋은거같아요 자연스러운 화장좋아하는분이면 좋아하실거같아요",
    "text160": "펄은 너무예쁜데 화장하고 올리면 베이스가 밀려요ㅜㅜ 근데 색상은최고",
    "text161": "쨍한 하이라이터를 별로 선호하지 않아서 사봤는데 자연스럽게 예쁜거같아요 처음에사고 위에 조금 여유가 있을줄알고 안으로 진짜 조금 덜 넣고 뚜껑을 닫아서 바로 찌그러져서 속상했숩니다ㅜㅜ 꼭 안으로 다 넣고 뚜껑 닫으세요!!",
    "text162": "우와 이거 ㄱ케속 꾸준템으로 구매 해야겟아요 ㅎㅎ 써보니까 콧대 강조 할때 너무 편하고 좋아요 ㅎㅎ 색도 예쁘고 너무 과하지 않아서 좋네요 ㅎㅎ\n광택도 자연스럽고 ㄷ은근 오래써요 ㅎㅎ",
    "text163": "생각보다 단단한제형이라 스틱으로 직접바를 시 베이스가 지워져서\n스펀지이용하는데 스펀지로발르면 발색이아쉬워요.",
    "text164": "아주아주 만족스러워요 사실 잃어버렸는데 재구매했을만큼 마음에 드는 제품이에요 피부 완전 좋아보여요",
    "text165": "항상 재구매 하고 잘 쓰는 제품입니당 안 싸보셨음 한 번 써보세용~👍🏻",
    "text166": "저 하이라이트는 첨 써보는데 우왕 이거 맘에 드네요 뭔가 코끝이 더 돋보이면서 살짝 펄감이 있어서 빛반사가 코 뭔가 오똑하게 보이게 하는 것같아요 ㅎㅎ 역시 에스쁘아",
    "text167": "피부 화장이 벗뎌져서 어떻게 잘 발라야 할 지 모르겠어요ㅜㅜ 손으로 덜어서 바르는 방법이 가장 좋을 듯합니다!",
    "text168": "약간 밀리는거 있는거 그거 빼면 좋은거 같아요 \n은은한 광채 입니나다다듀됴 !!!",
    "text169": "처음에는 스틱 그대로 얼굴에 사용할 뻔했는데\n손끝으로 먼저 녹이면서 사용하면 되는거였군요..?",
    "text170": "번쩍번적한 광 아니고 자연스러운 광이 나서 좋아요!! 하이라이터 부담스러웠는데 만족합니다:)",
    "text171": "제가 너무 좋아하는 하이라이터 중에 하나에요 건성이라 촉촉한 피부표현을 즐겨하는데 그럴때 쓰면 찰떡인 제품이에요 스틱타입이라 건조하지도 않고 피부 들뜸도 없어서 너무 만족스러워용",
    "text172": "베트남 친구 선물용으로 구매 !! 거기에서 유명한가봐요 케이뷰티 최고",
    "text173": "전 부터 사고싶어서 고민했다가 테스터할때 너무 예뻐서 구매 한 제품입니다.",
    "text174": "발색 잘되고 색이 너무 이뻐요 펄이 너무 이쁩니다 연말연시에 좋아요",
    "text175": "글로우 메이크업 하고 싶을때 사용하기 좋은 하이라이터에요 반짝반짝 촉촉",
    "text176": "추천 받아서 산건데 후회중이에요.. 위에 쿠션 얹으면 다 지워져요..어떻게 써야 하는건지 연구를 해봐야겠어요 ㅠㅍ",
    "text177": "사용하기 편합니다. 발색이 뚜렷해서 더 좋아요 생얼에도 좋습니다.",
    "text178": "하이라이터 한번도 성공해본적 없는데 우연히 테스트해보고 너무 자연스러운 광이 나서 바로 구매했어요! 쿨톤인데도 1호 잘 맞습니다 ㅎㅎ 예뻐요",
    "text179": "항상 재구매해서 쓰는 제품이에요 저한텐 잘 맞습니다~ ㅎㅎ 또 재구매 할게용가리",
    "text180": "자연스럽게 하이라이터 평소에도 맨날맨날하고싶을때 사영하기 너무 좋아요 맨얼굴에 발라도 자연스럽고 수분스틱대신 쓰기좋은 성분이에요",
    "text181": "부드럽게 발리면서 발색은 잘되고 컬러가 은은하고예쁩니다",
    "text182": "베이스에 바로하면 베이스가 밀려서 퍼프에  사용하는데\n광택검이 와 너무 예뻐오",
    "text183": "올리브영에 들어갔다가 때마침 행사하고 있길래 테스트 후 구매해봤어요! 펄감이 적당하고 스킨케어처럼 부드럽게 발려서 자연스러워서 좋아요.",
    "text184": "파우더 하이라이터만 보다, 스틱형이라기에 궁금해서 구입했어요",
    "text185": "하이라이터 발색 은은하고 예뻐요 에스쁘아 제품력 너무 즇아용",
    "text186": "생각보다는 펄감이 있었지먼 그래도 너무 예뻐요 \n하이라이트 광이 예쁩니다!",
    "text187": "타사 가루타입은 뭉쳐서 스틱형으로 구매해봤는데 컬러도예쁘고 윤광나게 발색되네요",
    "text188": "손등에발라보고 너무예뻐서 안살수가 없었어요\n성분도 수분크림스틱처럼 부드럽고 겨울에 쓰기좋을것같고... 다른색도 사고싶어요 \n용량대비 조굼 비싼것같은데 다른 하이라이터들이랑 고민하다가 요게 제일이뻐서 구매했습니당",
    "text189": "자연스럽게 잘 발리는거 같아요. 색깔도 이쁘고 바르기가 편하게 잘 나온거 같아요",
    "text190": "펄도 최고 화장 무너짐이 없고 촉촉하고 자연스럽게 올라가요",
    "text191": "엄청 기대하고 샀는데 그 기대가 너무 컸었나봐요 제 생각으로는 피부화장은 안한 상태에 바르고 나가기에는 좋은템인데 피부화장하고 그 위에 저걸 바르면 다 밀려서 안 쓰게 돼요",
    "text192": "펄이 은은하고 자연스러워서 얼굴에 광채가 돕니다! \n파우더 타입은 주름에 끼고 건조했는데.. 이건 얇게 잘 발려주름에도 안 끼고 예뻐요",
    "text193": "자연스러운 광택 주기 좋아요\n베이스 위에 톡톡 살살 발라주면 윤광 느낌 나고\n화려한 하이라이터 보다는 은은하게 화려한 느낌",
    "text194": "코부분은 하이라이터 하면 블랙헤드 부각이 심해서 잘안했었는데 크림제형이라 맑게 올라가서 너무 만족해요",
    "text195": "음..  너무 티가 안남 ㅜㅜ\n바른건지..  안 바른건지..  ( 내 피부기준에서 말함)\n어느정도 나야되는데...",
    "text196": "화장하고 바로 문대서 바르면 밀리지만 손으로 녹여서 사용하면 이뻐요! 한달째 쓰고있는데 손이 엄청 자주 가진않지만 광메이크업 흐고싶은 날에 잘써툐",
    "text197": "가루를 사용하다가 이 제품으로 쓰게 되었어\n힘을 주지 않아도 살짝 발라도밀착감이 괜찮네요",
    "text198": "첨에 출시되고 테스트해봤을 땐 약간 별로라는 이미지여서 구매 안하다가 오랜만에 테스트 했는데 넘 좋아서 구매했어요\n다시 써보니 좋네요 광이나요",
    "text199": "생가했던 발색이 안되요.\n쌩얼에 사용하면 광나고 이뻐요. 화장위에 얹으면 밀리고 벗겨져요",
    "text200": "잔잔한 윤광이고 피부에 밀착되서 베이스 위에 발라도 좋습니다.\n과하지 않은 광이라 부담스럽지 않고 촉촉해요\n다만 아무래도 베이스가 탄탄히 올라가있지 않으면 화장을 모두 뭉개버릴 수 있으니 조심하기"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 비글로우 스틱 래디언스",
    "price": "22500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020917221ko.jpg?l=ko",
    "review_name": "2호 문라잇",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209172",
    "text1": "코끝 콧대 눈앞머리에 얹어주면 광감 진짜 쿨하고 예뻐요\n보송하게 마무리 한 베이스 위에 손가락이나 브러쉬로 살살 얹어줘야 하고 모공 끼임도 조심해야해서 조금 아쉬운 제형\n\n블러셔 한 볼 위에 손가락이나 스펀지로 얹으면 촉촉볼 연출도 가능\n잘라서 팔레트에 소분도 가능해요 살짝 크레용처럼 덩어리 지면서 부서지긴 하지만요",
    "text2": "처음 써보는 제품이에요 샘플 써보니 얼굴에 입체감과 생기를 줄것같아 구매하였습니다만 \n저같은 모공러들은 쓸때 단점이 부각될수있으니 유의하세요..ㅠㅠ\n하지만 확실히 얼굴에 윤이 나니 칙칙한 얼굴이 생기가 나는것같긴해요~",
    "text3": "은은하게 하이라이팅 되어서 만족스러워요\n여름에 쓰기에 피부가 윤기나 보이고 좋아요\n퓨어메이크업으로 딱이에요",
    "text4": "엄마가 사용하신다구 구매하셨는뎅\n저는 피부를 빠짝 파우더 처리하는걸 좋아해서 그런가 글로우는 안맞는것같아요 ㅎㅎ\n바를땐 부드럽게발리는데 손으로 풀어줄때 만져보면 약간 끈적+미끈 이런느낌에용\n데일리로 사용하기 좋은 은은펄인것같아용\n내가 글로우피부에 데일리로 쓸 하이라이터 찾는다? 하시면 추천드려요!!!!",
    "text5": "매트한 피부말고 글로우 피부 좋아하시는분들에게 추천드려요!! 생각보다 약간 끈적(?)거려서 매트한피부 하시는분들은 아예 못쓰실것같아요..",
    "text6": "펄감 너무 좋네용 테스터하고 예뻐서 구매했어요! \n콧등에 올리니 보라색? 핑크색 펄감이 살아나서 예뿌더라구요! 🫢💖 발림성도 슥슥 부드럽게 발려용 \n대신 열고닫을때 꼭 잘 돌려서 닫도록 합시다 …ㅠㅠ",
    "text7": "색은 이뻐요 약간 핑크 보라 암튼 쿨톤 색이에요\n제가 들고 다니면서 쓰려고 산거였는데 생각해보니 코에 바르기에는 너무 핑크여서 볼쪽 광대에 블러셔 위에 포인트로만 주로 쓰고 있어요 그러면 이제 볼이 반짝반짝 피부 이뻐보여요\n사진은 여러번 덧칠한거고 펄이 막 뿜!하지는 않고 자연스럽게 나와요 그래서 포인트를 빡!주고 싶다하면 가루형 하이라이터랑 같이 사용해야할 것 같은데..\n베이스 벗껴짐이 있어요ㅠㅠ 그래서 코에 더 못 쓰는중..\n손으로 살짝 녹여서 볼쪽에만 톡톡 두드려줘야해요\n그래도 이쁘긴하고 요즘 글로우 메이크업에 빠져서 잘 쓰는 중이에요 \n조금씩만 쓰니까 양도 되게 많은것처럼 느껴져서 좋아요\n근데 지금 사진찍으면서 자세히 보니까 약간 갈색 점같은게 묻어있는거 같은데 닦아도 안 지워져서 뭐지?싶네요\n아 그리고 이게 보송해지거나 그런 제형은 아니고 밤이라서 먼지같은게 잘 붙고 잘 지워져요! 참고해주세요!!",
    "text8": "쿨톤이라서 2호 선택했고 손등 발색해보니\n핑크끼와 블루끼가 있는 펄이였어요!!\n직접 스틱을 얼굴에 올리면 화장이 지워져서\n손등에 많이 녹인 후 손꾸락으로 톡톡 발라줬어요!!\n그렇다보니 티가 많이 안 난다는 단점이……있습니다…\n사진으로 보여드리고 싶어도 티가 안 나요….",
    "text9": "와진자 대박..\n대박...\n오늘드림으로 받아서 써보자마자 감탄을 금치 못 함\n얼굴이 빤딱빤딱..\n\n매장에서 손등 발색했을 때에는 화려한 느낌이었는데\n얼굴에 올리니까 엄청 자연스러운 물광+은은한 핑크빛 펄\n우ㅔㅁㅔ 코팅밤이랑 썼더니 광 장난 아님\n\n스틱채로 문지르면 베이스 밀려요 손이나 브러쉬로 톡톡 펴발라야 함\n시간 없는 아침에는 못 쓸 것 같네요\n중요한 날에 요긴하게 쓸 듯\n\n화려하다고 느낀 2호가 생각보다 더 자연스러워서 1호랑 2호가 유의미하게 차이 있을지는 잘 모르겠어요\n궁금하니까 조만간 1호도 사서 비교해볼게요\n\n올해 산 하이라이터 중에 제~~일 만족스럽습니도🫠",
    "text10": "쿨톤에 찰떡. \n좌르르한 펄감보다 바세린 광에 가까워\n건조함엔 문제 없어요. \n밫반사되면 영롱함",
    "text11": "21호 여쿨입니다\n\n자연스러운 메이크업을 좋아해서 구매했는데 생각보다 많이 자연스럽진 않았어요. 핑크 색감도 제가 블러셔로 쓰는 색 정도로 꽤 있고, 펄 입자가 가까이에서 보면 꽤 많이 보였어요. 물론 하이라이터 치고는 자연스러운 편이고 예뻐요. 더 자연스러운 거 찾으시는 분들은 ㅎㅅ 거 구매하시면 될 것 같아요!",
    "text12": "광 예쁘고 반짝임 적당해서 은은하게 쓰기 좋아요\n라이트한 쿨톤분들이 은은하게 쓰기 좋아보여용\n이거 손등에 살짝 녹여서 손가락으로 톡톡 광대 얹으면 광이 넘 예뿝니당",
    "text13": "진짜너무예뻐요ㅜㅜ 발림감도 좋고 밀착력이 진짜 좋아서 잘 번지지도 않아요 얼굴에 엄청 자연스럽게 올라오고 어울려져서 너무만족스러워요ㅜㅜㅜㅜ 핑크+보라빔이 그렇게 과하지 않아서 은은하게 연충 가능해요! 평소에 저금 가격대가 잏어서 시도라지 못했는데 이번 세일 때 얼른 쟁이세요!!!!!!!",
    "text14": "색감과 제형은 정말 예쁜 하이라이터. 속광처럼 연출하기도 하고 색감을 살려 하이라이터로 활용하기도 좋음. \n다만 베이스 후 바를 때 뭉침이 있어 손으로 두드리는 등의 블렌딩이 필요한데 과정에서 베이스가 벗겨질 수 있음",
    "text15": "처음에 사용 방법을 잘 몰라서 그냥 퍼프에 발라서 톡톡 했는데 너무 예쁜거에요!! 그래서 피부 위에 올려봤는데 화장 전혀 안밀리고 진짜 예쁘게 올라가요 펄 핑크가 사진에 안나와서 속상하네요.. 저는 여름뮤트여서 2호 썼는데 샤넬 펄 비슷하네요 !",
    "text16": "아니.... 너무 무너져요 ㅠㅠ 얼굴에 바로 바를 수 있을 정도는 바라지도 않지만 도구를 써도 제품 자체가 무너져서 저렇게 돼요 ㅠㅠ 손가락으로 살살 묻혀서 손등에 좀 톡톡 찍고 얼굴에 올리는게 유일한 방법이에요.... 그래서 처박템이 됐습니다.... 걍 무너지건 말건 팩트에 묻혀서 다리나 쇄골같은 곳에 바르는 게 낫겠어요... 저렴템도 아니니까...",
    "text17": "은은한 펄감이 이뻐요\n스틱형 하이라이터 여러개샀는데 각각 느낌이 다른데 요건 더 작은 펄감이 있어요",
    "text18": "가루타입은 안맞아서 고르다가 에스쁘아라서 믿고 구매해봤는데 핑크색도 너무 진하지 않고, 펄도 입자가 고와서 자연스러워요. 촉촉한 타입이에요. 한가지 아쉬운 점은 고정력?은 없어요 ㅠㅠ",
    "text19": "ㄱㄹㅌ에게 배신 당하고 나서 스틱 하이라이터류는 쳐다보지도 않았는데.. 역시 근본은 에스쁘아였다 \n\n약간 쫀쫀한 느낌 제형이고, 아무래도 베이스까짐이 아예 없진 않지만 여태껏 써봤던 제품들중에 제일 나음 \n\n근데 베이스 벗겨짐을 감안하고라도 쓸 수 있는 너무 고급스러운 광,,\n저 사람 촉촉한 하이라이터 발랐구나가 아니라 \n저 사람 피부 개좋다.. 광 올라오는거봐..를 연출할 수 있음\n\n저는저는 너무너무 고민하다가 그냥 깔별로 하나씩 샀어요 ^^*",
    "text20": "- 손에 발랐을때 차르르 넘나 예뻐보이는데 막상 얼굴에 올리면 존재감이 없음 ㅠㅠ\n- 메이크업한 상태에서 스틱째로 슥 그으면 베이스 다 벗겨짐. 손이나 퍼프로 문질러서 톡톡 쳐줘야 하는데 그러면 안그래도 은은한 발색 더 은은함...\n- 컬러 자체는 넘 예쁨!\n- 뭘 어떻게 해도 한듯안한듯~~~~ 은은하기때문에 화려한 풀메 하는 분들은 만족 못할 하이라이터. 다른 색조를 정말 은은하게 해야 밸런스가 맞을 것~!",
    "text21": "저번 하이라이터때 오로라 너무 잘썼는데 비슷한 느낌인데 요건 스틱형이라 그런지 슬쩍만 그어도 펄감이 굉장히 강해요❤️\n평소에 하이라이터 붓터치로는 부족해서 손꾸락에 잔뜩묻혀서 바르곤했는데 요곤 슬쩍만 그어도 강해서 주변만 정리해주면 완벽해요😆👍",
    "text22": "처음 발랐을때는 색도 이쁘고 팔도 발색 자로디는 데 문제는 지속력임….바르는 거여서 그런지 확실히 지속력이 좀 떨어짐 \n근데 이쁨",
    "text23": "하이라이트용으로 너무 좋아요 색상 예쁘고 펄감은 좀 강해서 섞어써요",
    "text24": "유튜버 추천으로 구매했는데 하이라이트 남기기 너무 좋아요 단 뚜껑열기 좀 불편해서 개선했으면 해요",
    "text25": "밀리거나 이러신 분들은 애초에 사용을 잘못 하신 겁니다\n\n하이라이터로 광 표현하고 가까이서 보면 펄 같은 게 다 보이잖아요 얘는 그런 거 싫어하시는 분들 강추\n\n속광표현 미쳤고 ** 글로우 쿠션, 매트 쿠션 둘 다 사용해 봤는데 뜨거나 밀림은 찾아볼 수도 없었어요! **",
    "text26": "조굼 사용이 어려운느낌이긴한데 시도를계속해봐여겟어오 ㅠㅠ",
    "text27": "가루 하이라이터는 모공이 부각되길래 스틱하이라이터 사봤습니다. 각도에 따라서 펄감이 은은하게 보였다가 안보였다가 해요!! 입자도 크지않고 확실히 파우더제품 보다는 피부에 잘 안착하는 것 갗아요.\n\n사진에는 잘 안나오지만 실제로 바르면 과하지않고 자연스러운 펄감입니다!\n색상은 살짝 분홍빛섞인 펄이라서 너무예뻐요! 스틱형이라 그냥 발라도 되고 브러쉬사용해도 될 것 같습니다. 사용하기편해서 만족스러워요!",
    "text28": "펄이 너무 강하지 않고 은은하고 자연스러워서 인위적인 느낌이 안들어 좋아요!\n발림성은 물론이고 타사제품보다 끈적임이 적어 너무 만족해요!\n뚜껑도 돌려서 여닫는거라 쉽게 열리지 않아 들고 다니기도 좋은거 같아요~",
    "text29": "가루가 아닌 촉촉한 하이라이터를 바르고 싶은 날에 좋아요\n스틱 타입이지만 바로 얹으면 베이스가 밀릴때가 많은게 아쉬운 점이에요\n손가락이나 브러쉬로 소량 양조절해서 살살 얹으면 냉한 펄감이 너무 예뻐요. 반짝이 펄이 아니라 진주알 펄 느낌. 광택은 좀 강한 편인 것 같아요. 저는 완전 호!\n\n스패츌러로 조금 잘라내서 휴대용 팔레트에 소분하면 크림타입처럼 쓸 수도 있어요!",
    "text30": "이 제품 쓰고 피부 개똥인 날에도 피부 좋은 척 가능해졌듭니다 ㅎㅎ 친구들도 써보고 바로 구매 갈기는 템! 근데 단점이 제품을 바르면서 베이스가 무너질 때도 있어서 정말 톡톡 힘빼고 발라줘야 됨 + 지속력이 은근 약함 (2시간 정도 정말 예쁘고 후론 은은하게 있는 편, 지속력 무너지면서 화장도 약간 지워짐) 입니다요",
    "text31": "진짜 진짜 근래 산 물건 중에서 제일 맘에 들어요!!! 하... 펄감이 너무 은은하게 올라가서 행복해요..\n\n저는 매트 파데를 써서, 최대한 색조 올릴 때는 볼륨감있고 글로시하게 하는 스타일인데요. 촉촉하고 약간 오일리하게 녹아서 너무 좋아요!! 화장품 아끼는게 중요한게 아니라 색조가 이쁘게 올라가는게 중요하잖아요??!!!\n\n손으로 충분히 녹여서 위에 톡톡 발라주면 너무 이뻐요🥰 약간 멀티밤? 엄마들이 쓰는 느낌의 오일리한 멀티밤 느낌이에요! 답답한거 꺼리시는 분들은 꼭 매장에서 테스트 해보세요!",
    "text32": "올리브영에서 한번 테스트해보고 광이 너무 예뻐서 다음날 가서 구매한 제품입니다 ! 광은 진짜 윈터나 장원영 메이크업 광처럼 예쁘게 올라오고 생각보다 양 조절도 쉬운데...!!!!!! 치명적인 문제는 나중에 제품 도포한 곳만 베이스가 무너집니다 ㅠㅠ 그래서 손이 잘 안가는..💦",
    "text33": "ㅠㅠ여러번 발라야 티가 나는정도 지속력도 오래가지는 않아요ㅜ",
    "text34": "간편하게 휴대용으로 들고다니기 좋아요  펄감이 있어서 좋아요",
    "text35": "잘쓰고 있습니다. 항상 잘 구매하고 있습니다. 감사합니다. 새해복 많이 받으세요.",
    "text36": "촉촉한 느낌의 하이라이터 쓰고 싶으시면 요 제품이 딱입니다. 바를때는 촉촉한 느낌은 없지만 피부에 바르면 속광처럼 보여서 좋습니다",
    "text37": "바르면 쿠션이 지워져서 좀 아쉬워요 \n발랐을 때는 예뻐용\n반짝반짝합니다",
    "text38": "영롱한 빛깔에 홀린 듯 출시되자마자 구입했는데 한번씩 톡톡 발라주면 묘하게 생기가 돌아요ㅋ",
    "text39": "스틱으로 문지르는 것보다손으로 톡톡해서 바르는게 더이쁨 다들손으로 톡톡하세용 크림하이라이터별로없는데 더 많이 만들어지길ㅜ",
    "text40": "친구한테 선물해줬는데 발색이 좋다고 정말 좋아해요\n앞으로는 이것만 쓴다고 하네요 굿굿",
    "text41": "두색깔 욕심나 두개모두 구입했고요. 계속 문라잇은 품절이었는데, 세일가에 너무 잘샀어요. 너무 만족합니다",
    "text42": "정말 부드럽고 은은한 광채가 굉장히 자연스러워요. 이거 진짜 물건이네요.",
    "text43": "예상대로 색상 너무 예쁘고 피부온도에 잘 녹아요.\n그냥 크레용 바르듯 바르면 화장이 밀려요ㅜㅜ\n톡톡톡 두드리듯 바르니 은은하게 색은 발리네요.\n좀더 쓰는 방법을 연구해야겠어요.",
    "text44": "촉촉한 스틱 하이라이터예요! 펄감이 예쁘고 촉촉해서 부드럽게 발려요!",
    "text45": "펄감이 너무 약한거같긴해요...\n좀 화려함을 좋아하는 사람이라서그런지\n딱히 광이 번쩍번쩍하는 느낌도 없엇어요\n자연스러운 ㄱ촉촉한 광?",
    "text46": "스틱 하이라이터라서 쓰기 간편하고 좋아요! 근데 스틱을 바로 베이스 위에 바르면 살짝 베이스가 벗겨지는 거 같긴 해요 ㅠ",
    "text47": "이건 하이라이터 스틱들은 도대체 어떻게 발라야하는건지...\n발색이 약해요....",
    "text48": "자연스러운 속광연출하기 좋아용 다만 뚜껑개선이 필요하고,, 손으로 살짝 문질문질해서 톡톡 얹으면 베이스안벗겨지고 댕이쁨",
    "text49": "전부터 사려고 보고 있었는데 세일하길래 구입했어요.\n은은하게 발림성이 좋아요",
    "text50": "베이스 좀 까져요 그래서 바로는 못 쓰고 손이나 퍼프로 바른뒤에 다시 퍼프로 까진거 두들겨주어야함",
    "text51": "살짝 밀리는것 같긴하지만\n잘 발리고 좋아요.\n세일하길래 구입했습니다",
    "text52": "광대에 살짝 톡톡 말라주면 진짜 물광피부 같아서 메이크업하고 마지막에 꼭 해주고있슴니다",
    "text53": "ㅠ 스킬풀해야 쓸 수 있는.. 다른 스틱형에 비해 좀 덜하긴 한데 역시 좀 밀리긴하네유 .. 파데말고 톤업크림같은걸로 베이스 까시길 추천드립니다...",
    "text54": "은은한 속광연출하기 좋아요 ! 스틱그대로 바르기 보다 손에 살살 문질러서 톡톡 얹어주면 더 예쁘게 연출됩니다용\n뚜껑은 돌려서 여는거니까 힘줘서 빡 열지마십쇼,,케이스 뿌셔졌어요 ..ㅎ 꼭 끝까지 넣고 뚜껑닫으세용 뭉개져요",
    "text55": "이런 스틱타입 하라 가지고 싶었는데 물광 차르르한 느낌이라 예뻐요",
    "text56": "진짜 피부 광처럼 은은하게 밝혀줘서 괜찮은데 정말 톡톡발라야해요 안 그러면 파데 다 뜸",
    "text57": "속광 메이크업 할 때 블러셔 위에 바르면 너무 예뻐요 다만 손으로 발라 줘야 합니당 스틱 그대로 쓰면 밀려요",
    "text58": "스틱타입이라 엄청 슥슥 바르기 편하고 또 너무 예쁩니당!!",
    "text59": "적당한 펄감에 양 조절이 편해서\n한달간 잘썼어요~\n뭉치지 않고 잘발려요",
    "text60": "완전 부드럽게 발리는데 펄감도 영롱해요 베이스 밀릴까바 불안하면 스편지에 발라서 톡톡 두드리면됩니다 생각보다 얼굴에 바르면 부담스립지않고 예뻐요ㅎㅎ 테스트해보면 예뻐서 살수밖에 없어요ㅎ",
    "text61": "보라빔 갖고싶어서 샀는데 촉촉해서 좋아요 열고닫을때만 좀 조심하면 좋을듯",
    "text62": "이것만 발라도 광이 잘나지만,\n요거 바른위에 하이라이터 추가로 얹어주면 지속력이 오래가고 강한 광이 유지됩니다💓",
    "text63": "차가운 보랏빛 부른 계열에 하이라이터 입니다\n이런 스틱 하이라이터 치고는 베이스를 안 벗겨 내는 편입니다\n그런데 푸른 빛이 돌아서 데일리로 사용하기에는 좀 이질감 드네요\n다른 색깔 살걸 후회 합니다",
    "text64": "스틱형이라 간편하고 텁텁한 하라 싫어하는데 물광처럼 촉촉하게 올라와서 예뻐용",
    "text65": "펄감이 부담스럽지않고 자연스러워서\n티존, 콧대 등등 하이라이터 좋아여",
    "text66": "펄감진짜 대박이네요 진짜 자연스럽고 예뻐요ㅜㅜ 문라잇 컬러 보랏빛?펄감인데 선샤인도 사야겠어요\n진짜 너무 이뻐요 건성용 하이라이터로도 좋을듯",
    "text67": "스틱 타입 하이라이터는 처음인데 베이스 무너짐 없이 베이스 위에 너무 예쁘게 발려요",
    "text68": "여름에 바르기 좋아요\n광이나니까 자연스럽게 이뻐보이더라고요\n광이 이렇게 중요한건지 제품 사용해보고 처음 알았어요 만족",
    "text69": "스틱은 좀 어려운 면이 있는거 같아요 베이스가 밀리고 힘들어서 제대러 바르는 법을 터득해야 할거깉습니다ㅜㅜ",
    "text70": "촉촉하고 핑크펄 있어서 이뻐요\n볼에발라주면 약간 핑크빔 느낌 인데\n연하고 과하지않아여",
    "text71": "펄색도 너무 이쁘도 발림도 너무 부드럽게 잘발려요 유튜브로 보다가 사게되었습니다!!",
    "text72": "펄감이 생각보다 약하고 핑크색감은 강해서 자연스럽지는 않아요",
    "text73": "이 하이라이터는 피부에 자연스러운 광택을 더해주며, 빛나는 피부를 연출할 수 있는 제품입니다. 너무 강하지 않은 자연스러운 반짝임을 선사하여 데일리 메이크업에 적합하며, 특별한 날에도 고급스러운 느낌을 줄 수 있어요.",
    "text74": "부드럽게 잘 발리고 너무 과하지 않은 펄이라 좋아요!\n촉촉한 쿠션 위에 바르면 밀리지도 않고 시너지 굿굿✨",
    "text75": "촉촉한 피부표현할때  좋은거같긴한데 조금 화장이 밀리는경향이있어서 아쉬워요 ㅠㅠ",
    "text76": "색감이랑 촉촉한 발림성은 너무 예쁘지만 스킬이 없는 분들은 베이스가 잘 까지니까 조심하세요",
    "text77": "스틱 타입 하이라이터로 부드럽게 발라져요. 블렌딩도 잘되요. 펄감이 자연스럽게 올라와요. 글로우랑 궁합이 좋아요.",
    "text78": "잘 모르겠어요 ㅠㅠㅠ 은은하게 올라오긴 하지만 제가 원했던 펄감은 아닌것 같아요.",
    "text79": "이거 너무 이쁘데 제가 잘 못발라서 그런지 \n피부에서는 표현이 잘 안되서 좀 아쉬워여 \n근데 손에 발색하면 정말 너무 너무 이쁩니다 ㅎ",
    "text80": "스틱으로 되어 있어서 휴대하기 좋아요. 스틱 하이라이터 이다보니 파운데이션 윗에 톡톡 살짝 두드려 줘야되요. 스펀지에 물어서 사용해야되요. 광도 자연스럽고 데일리로 사용하길 좋아요.",
    "text81": "완전 은은한 속광 만들어주는 하이라이터… 스틱 타입은 처음인데 얼굴에 바로 문지르는 것보다 손에 문질러서 발라야 밀림이 없어용 색상 너무 예뻐요🫶🏻",
    "text82": "손에 슥 발색해보면 너무 이쁜데 \n제가 잘 사용을 못하는건지 피부에는 요 느낌 표현이 잘안되더라구요 \n일단 더 사용을 해봐야알수있을거같아요 \n펄감이나 은은함은 너무 이뻐요~",
    "text83": "스틱 하이라이터임에도 불구하고 베이스 밀림 없이 잘 발려요 핑크빔도 예쁩니다 피부표현도 예뻐 보여요",
    "text84": "안이 걍 사세요 뜨고 이딴 거 없고 지속력 최고고 사진 찍으면 피부 개좋아보임",
    "text85": "생각보다ㅈ펄감이 강하지 않아서 쓰기 부담없어요. 트러블 안생기고 좋네요. 다만 금방 지워짐",
    "text86": "은은하게 보라빛이나서 쿨톤에 어울리겠어요.  알러지 유발성분이 있어 걱정되는데 제발 트러블 안생기길..",
    "text87": "광택자연스럽고\n오래두면 좀밀리긴해요\n입자는 고운편입니다",
    "text88": "나한테는 다른 색상이 더 어울렸을 것 같지만 이쁨. 뽀용뽀용 핑크 메이크업하는 여쿨들한테 진짜 이쁠 하이라이터임. 고급스러운데 자연스러워요. 퍼프 사용하는거 추천",
    "text89": "진주알 같은 자연스러운 펄감의 크림 하이라이터입니다. 핑크빛이 오묘해서 이뻐요. 초보자는 베이스 안 뜯기게 조심해야할듯. 퍼프 써서 바르면 훻씬 편해요",
    "text90": "너무 좋아요!! 은은한 광을 내기에 너무 좋아요! 근데 이게 녹진한 제형이다보니까, 미리 바른 파데나 크림블러셔를 아예 안 떼어낸다고는 말할 수 없더라고요!!\n\n1달 동안 잘 사용했지만, 그래도 더 사용해보면서 방법을 터득해야할 거 같아요",
    "text91": "하이라이터 유목민이었는데 유튜브 보다가 우연히 발견했어요! 반신반의했는데 일단 진심 물광피부처럼 표현해줘요. 저는 블러셔 바르고나서 쓰는데 좋습니다.. 코끝에 쓰기엔 잘 모르겠고 피부가 물광처럼 보이게 해줘서 대만족이에요!",
    "text92": "오…이 제품 대박입니다..\n처음에 바를땐 ‘이게 뭐지?’ 싶었는데\n계속 쓰다보니까 이거 보다 더 좋은 하이라이터는 없겠다 싶더라고요! 👍👍\n은은하게 광이 도는게 진짜 자연스러워요!\n화려한거 좋아하시는 분들은 비추지만\n자연스러운걸 좋아하시는 분들은..꼭 쟁여두세요\n특히 넓은 면적을 한번에 깔끔하게 바를 수 있다는게 너무 좋아요!!",
    "text93": "그냥 쓱 바르면 잔잔한 펄이 촤르르..난리나요 ✨️\n파운데이션이나 쿠션 베이스를 한 상태에서 퍼프에 살짝 묻혀서 톡톡 두드려도 예쁘고, 손으로 발라줘도 예뻐요!\n조명이나 빛에 반사됐을때 과하지않고 자연스럽게 광이 나서 가을, 겨울에 쓰기 넘모 좋습니댜 🩷",
    "text94": "옴… 가격은 비싼데… 가격값을 하는진 잘 모르겠어요..ㅠ 그냥 처박템 됨.. 얼굴에 잘 안 올라간달까.. 색상도 너무 과한 느낌",
    "text95": "하이라이트가 제형이 좀 많이 촉촉한 편이어서 잘 안 묻어나와요.. 그러다보니 베이스가 벗겨져요..어떻게 쓰는 거져",
    "text96": "사용해 보니 텍스처가 부드럽고 촉촉한 편이라 피부에 자연스럽게 스며들더라고요.",
    "text97": "발색 물광 어느 것 하나 떨어지지 않고\n효과 미쳣고 너무 예쁩니더",
    "text98": "타사 하이라이터 제품도 많이 써봤는데 꾸꾸꾸 메이크업 하고싶을 때 광대에 바르면 존재감 미침",
    "text99": "상품 구매한지 이미 한달 지났네요. 포토카드 같이 나오니까 너무나 좋았습니다.",
    "text100": "한달동안 사용해 보니까 상품 질이 너무 좋더라고요. 감사합니다.",
    "text101": "하이라이터 스틱이랑 반짝반짝 물광이긴 한데 와 하이라이터 뭘까가 아니라 와 피부 진짜 좋다 이런 소리 많이 들었어요! 위에 하이라이터 올려도 밀착력 있게 촥 표현되고 바를 때 베이스 밀림이 없어서 좋았어요!😻😻",
    "text102": "한 달 동안 사용해 보니까 너무 만족스러워요. 좋은 경험입니다.",
    "text103": "한 달 동안 사용해 보니까 너무 만족스러워요. 좋은 경험입니다.",
    "text104": "아이돌 특전 포토 카드를 받기 위해서 구매했습니다. 포카 잘 받앗어요.",
    "text105": "에스파 윈터 포토카드 받기 위해서 구매했습니다. 배송은 빠르고 맛도 아주 좋습니다.",
    "text106": "에스파 윈터 포토카드 받기 위해서 구매했습니다. 배송은 빠르고 맛도 아주 좋습니다.",
    "text107": "촉촉하면서 반짝여서ㅠ너무 좋아요 ㅎㅎ\n하이라이터가 매투하지 않아서 맘에 듭니다",
    "text108": "예뻐요 근데 바로 바르면 안될 거 같고 손으로 발라야 할 거 같음",
    "text109": "중국에 계신 에스파 팬들이 포토카드를 받기 위해 사달라고 해서 구매했습니다.",
    "text110": "입자가 곱고 촉촉햐서 좋아요! 다만 바르다가 베이스가 조금 ㅓㅅ겨질 때도 있었어여",
    "text111": "메이크업 마무리 단계에서\n손 끝에 문질러 손등에 양 조절 후\n얼굴에 살살 두드려주면\n베이스 밀림없이 깔끔하게 올라갑니다 :)",
    "text112": "제일 좋은건 역시 쓰기 편하다는거 발림성도 좋고 색깔도 꽤나 좋아요??",
    "text113": "코에 하이라이트 하고있어요. \n펄이 크게 튀지않고 은은해서 좋아요.",
    "text114": "은은해서 예뻐요! 하이라이터 대신 사용하기 너무 좋습니당",
    "text115": "부드럽게 발리고 발색도 은은한 광이 너무 예쁜거 같아용ㅎㅎ",
    "text116": "정가는 비싼 편이지만 그만큼 예뻐서 잘 사용하는 제품이에요",
    "text117": "자연스러운 콧대 하이라이트로 아주 좋았어요.\n펄이 아주 작아서 너무 도드라지지않아 제격이에요.",
    "text118": "너무 실망템\n광대에 하라 얹으려고 산 건데 베이스 다 까짐 블러셔도 까짐",
    "text119": "약간 기름광같이 올라오는 느낌이 아쉽지만\n컬러감도 예쁘고 촉촉해보여서 만족합니다 :)",
    "text120": "스틱 타입의 하이라이터가 꽤 예전부터 유명했는데 에스쁘아에서도 나왔길래 사봤어용",
    "text121": "새로 나왔는데 궁금해서 구매해봤는데 펄도 예쁘고 사용하기도 편해용",
    "text122": "출시되자마자 장바구니에 넣어뒀고 핑크빔이 예쁘다길래 구매해봤어요",
    "text123": "광나듯이 포인트가됩니다 강추예요 ㅎ \n신상이라서 바로 구매했어용ㅎ",
    "text124": "다른 하이라이터 많이 구매했는데 요건 좀 은갈치 펄감이라서 자주 안쓰게되네요",
    "text125": "생각보다 자연스러워요!\n위에 파우더처리하면 벗겨지구\n촉촉하게 마무리한 상태에서 충분히 녹여서\n톡톡 가볍게 발라주면 굳! \n톤업 효과도 있어서 이뿜 .. 🩵",
    "text126": "은은해서 좋아요 얇게 발랴서 너무 좋고 양조절 하면서 화려한날엔 2번 올리고 데일리로 쓸땐 얇게 올리는 편",
    "text127": "생각했던 것 보다 ... 자연스러운 느낌? 뿜뿜 광보다는 자연스럽게 윤기가 돈다...? .. 크리미하고 뿜뿜한 광을 원하는 분들에겐 비추!",
    "text128": "Good, very natural glossy night!! It's not greasy, but luxurious light, so it's very good.",
    "text129": "손등 테스트 할때는 화려하고 예쁜데 얼굴에 바르면 전혀 티가 나지 않습니다.. 그게 아쉬워요..",
    "text130": "손등에 발색했을때는 정말 예쁜데 얼굴에 바르면 거의 티가 나지 않는데 아쉽네요.. 베이스가 벗겨지기도 해서 어떻게 해야 잘 바를 수 있을지 연구 좀 해봐야겠어요.",
    "text131": "촉촉해서 가을 겨울에 사용하기 정말 좋을 것 같아요 ㅎㅎ 굳 입니당",
    "text132": "좋아요 좋아요 아주 좋습니다 좋아요 계속 구매할 예정입니다요! 아주 조아용",
    "text133": "진짜 촉촉해요… 광이 너무 예쁘고 일단 진짜 홀로그램처럼 영롱영롱.. 핑크빔이 부담스럽지 아나여",
    "text134": "올 가을 겨울에 정말 잘 사용할 것 같은 제품이에요 스틱형이 편해서 ㅎㅎ",
    "text135": "너무 빨리 사라지고 그렇게 발색은 찐한편은 아닌듯..ㅜㅜㅜ",
    "text136": "오랜만에 스틱 하이라이트 맘에드는거 나와서 둘다 구매해봅니다",
    "text137": "좋어하는 제품이라\n몇번째 재구매해서 사용하는지 모르겠어요~\n감사합니다!",
    "text138": "잘쓰고있어요~\n재구매 의사 있어요~\n다 쓰고 재구매할게요!!",
    "text139": "처음에는 블링블링하게 올라가는데 나중에 되면 바세린광으로 바뀌어요…🥺 전 일단 처음 발색한 광이 맘에 들긴했는데 보면볼 수록 바세린광도 꽤나 존예에요",
    "text140": "시간 지나면 펄 사라지고 투명해지는데 저는 글로우한 표현을 좋아해서 사용하고 있는데 괜찮은 것 같아요 !! 웬만해서 다들 01번으로 사보세용!! 자연스러움",
    "text141": "색 자체는 이쁜데 파데 위에 바르면 파데가 짓뭉개짐 ㅜㅜ 그래서 손으로 톡톡 펴발라야댐",
    "text142": "아주 맘에 들음 2호 말고 1호도 살 예정임 ..ㅎ 단점이라면 베이스바르고 하면 밀리긴함 ^^;",
    "text143": "색상예뻐요 화장 후에 바르면 좀 벗겨져서 \n쿠션바르기전에 발라쥬는데 예뻐요!",
    "text144": "1호 2호 색상 마니 고민했는데 생각보다 너무 튀지 않고 좋아요",
    "text145": "사용했을 때 별도의 가루날림이 없어서 좋았고 발색, 지속력 등이 우수한 거 같아 만족하며 사용 중입니다.",
    "text146": "와이프가 써보더니 발색의 정도나 발림성이 괜찮아서 좋은 거 같다 합니다",
    "text147": "올영 매장에서 테스트해보고 너무 예뻐서 바로 구매했습니다 ㅎㅎ",
    "text148": "꿀피부처럼 보이게 해주는데 이것만큼 좋은 거 없습니다 ㅎㅎ 다들 내 피부가 진짜 너무너무너무 좋은줄앎",
    "text149": "펄이 자연스럽고 너무 예뻐요\n예쁘게 잘 사용해보겠습니다 ㅎㅎ",
    "text150": "글리터 이거 너무 이쁜 거 같아용 ㅠㅠ 다른 거 써보ㅓㅆ는데 이게 젤 이쁜거같아요",
    "text151": "너무 마음에 들어요 재구매 의사있어요 만족합니다싸게 잘산거 같아요",
    "text152": "파데가 너무 밀려서 갠적으로는 아쉬웠던 제품입니당.. 손등 발색은 이뻐욤 ㅜㅜ",
    "text153": "진짜 이거 왜 안사나요?!!!! 광대에 광이 완전 뿜뿜 유리알 피부 만들어줍니다. ㅠㅠ",
    "text154": "펄감이 엄청 강하진 않지만 그게 또 좋고\n안 밀려서 조음그리고안깨짐",
    "text155": "펄감 은은해서 대일리로 좋아여 피부가 아주 좋아보입니당ㅎㅎ",
    "text156": "피부가 너무 칙칙해서 치크 한 번 사봤는데 자연스럽게 발림이 돼어서 너무 좋아용",
    "text157": "가볍개 써보려고 사봤는데 색상이 영롱해서 양조절 잘해야합니다ㅋㅋ",
    "text158": "예쁜데 초보자한테는 추천안하고 ㅠ 에스쁘아는 뭐 색감은 말 안해도.. 이쁘지만 뭔가 잘 없어져서 지속력이 좀 아쉬워요 근데 아이돌 속광 메이크업 같은 느낌 낼 수 있어서 죠아요",
    "text159": "가루날림도 없고 펄도 은은하게 강해서\n자연스럽고 엄청 예뻐요",
    "text160": "실망스러운 제품... 피부화장 위에 올리면 피부화장이 밀려나가고 하이라이터 발색은 1도 안됨 ㅠㅠ 맨손에 발라봤을때 반짝이 발림성은 좋으나, 화장한 피부에 올렸을 때 효과가 정말 하나도 없음 ㅜ 스틱형의 장점을 찾아볼 수 없는 제품",
    "text161": "이거 진짜 속광마냥 뽀용하게 물광피부 만들어줍니다ㅠㅠ \n이거 안쓰면 저는 밖에 못돌아다녀요..",
    "text162": "파데 바르고 위에다가 스틱자체로 문지르면 화장한거 벗겨지고 손으로 그냥 툭툭 발라야지 화장 안무너져요~",
    "text163": "요즘처럼 찬바람 많이 불고 추운날 더 찰떡입니다요..촉촉하고 광이진짜 바세린광이라고 해야하나 넘 예뻐요..",
    "text164": "반짝반짝 특별한 날에 꾸미고 싶을 때 쓰면 좋아요!!!!!!",
    "text165": "반짝반짝 특별한 날에 꾸미고 싶을 때 쓰면 좋아요!!!!!!",
    "text166": "반짝반짝 특별한 날에 꾸미고 싶을 때 쓰면 좋아요!!!!!!",
    "text167": "피부 반짝반짝 광나게 하고 싶을 때 쓰는 제품이에요 외국인 친구도 좋아해요!!",
    "text168": "반짝반짝 피부 광내고 싶을 때 쓰고 있어요 좋아서 추천합니당",
    "text169": "색이나 발림성 둘 다 만족해요!\n재구매 의사 있어요! 굿굿굿",
    "text170": "촉촉해요 크림하이라이터라 손으로 바르는거추천해요 펄 적당히 이쁩니다",
    "text171": "제품이 생각보다 물러요!뚜껑 닫을때 조심해야합니다 덜 넣고 닫았다가는 참사에여ㅠ발랐을때 우선 너무 촉촉하고 광이 지읒니은 예쁘고 파친놈입니다 일반 하이라이터랑은 다른 펄감+바세린광이 진짜 대박이에여..",
    "text172": "자연스럽게 예뻐서 죠아요ㅠ 에스쁘아가 비싸긴해도 예쁨\n지속력도 생각보다ㅜ오래가요!!!",
    "text173": "너무 촉촉해서 끈적이는 느낌들어서 안써여 촉촉한 거 좋아하시면 괜찮을슈도 있어요",
    "text174": "화장이 다른 스틱에 비해 덜 밀려서 좋았어요!! 광도 굉장히 예쁩니다!!",
    "text175": "샀어요 잘사용하고 있어요 가성비도 좋아요  랭킹순위 높은건 믿고 구매해요\n아주 좋아요",
    "text176": "색깔 예쁘고 맘에 들어요! 재구매 의사 있어용!!!! 펄도 예뻐요ㅎ",
    "text177": "색깔 예쁘고 맘에 들어요! 재구매 의사 있어용!!!! 펄도 예뻐요",
    "text178": "색깔 예쁘고 맘에 들어요! 재구매 의사 있어용!!!!ㅎㅅㅎ",
    "text179": "색깔 예쁘고 맘에 들어요! ㅎㅎ 재구매 의사 있어용!!!!",
    "text180": "색깔 예쁘고 맘에 들어요! 재구매 의사 있어용!!!!ㅎㅎㅎ",
    "text181": "바르기 개어려움 파우더처리한거 위에는 당연히 못써서 크림치크나 액체치크 위에 써야돠는데 이미 치크로도 피부가 벗겨지는데 손에 덜어서 건드리면 더 벗겨짐\n스틱으로 문질문질하고싶은데 걍 맨 얼굴에 써야될것같음",
    "text182": "그냥 바르면 베이스가 밀리지만 손이나 스펀지로 톡톡 발라주면 진짜 예뻐요!",
    "text183": "만족. 요즘 유행하는 촉촉한, 뭐라고 하나요. 조금은 끈적거리는 그런 제형이긴 한데 블러셔랑 같이 섞어 쓰면 딱 좋음",
    "text184": "정말 발색이쁘고 좋은데…\n바를때 화장도 밀리는거랑 지속력이 너무 별로여서…🥲\n아쉬운 부분이 많은 제품이랄까요 T^T\n좀 더 개선되어서 나오면 진짜 좋을 것 같아요\n색은 넘모 이뻐서..포기 못하는 🥺",
    "text185": "다른 글로우 스틱보다 피부 화장이 덜 뭉치고 빤짝이도 뭔가 세밀하게 있어서 좋았어요",
    "text186": "저는 퍼데바르고 발라서 그런지 그부분화장이 벗겨지고 밀려서 잘안쓰게되욮",
    "text187": "퍼프로 바르면 완전 이뻐요 손이나 본품을 직접 얼굴에 바르면 베이스 다 까져요",
    "text188": "솔직히 매끄럽게 발릴줄알앗는데 그런거 같지는 않아서요ㅜㅜ 그리고 사자마자 뚜껑열엇는데 자기혼자 반타작나잇어서 좀 속상햇지만 광은 진짜 이쁩니다 다만 좀 딱풀 녹은거 바르는거같애서 어떻게써야할지 잘 모르겟어여ㅜ",
    "text189": "그냥 피부에 올리면 펼감은 진짜 예쁜데 쿠션이나 파데위에 올리면 좀 밀려요ㅜㅜ 그 부분이 좀 아쉽습니다,",
    "text190": "고민하다가 구입했는데\n발림성도 좋고 발색력도 좋아서\n편하게 사용하고있어요!",
    "text191": "손으로 슥슥 바르기 편해서 좋고 완전 물광느낌이라 좋아여 펄색감도 너무 예뻐 만족합니다 울먹촉촉메이크업할 때 찰똑이에요",
    "text192": "펄은 이쁜데.. 뭐로 발라도 베이스가 다 까짐.. 뭐 어떻게 발라야 할까요"
  }
]