[
  {
    "brand_name": "오프라 코스메틱",
    "product_name": "오프라 코스메틱 믹스 하이라이터 올 오브 더 라이츠",
    "price": "53100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020735005ko.jpg?l=ko",
    "review_name": "올 오브 더 라이츠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207350",
    "text1": "펄감이 다들 왜 오프라 오프라 하는지 알 것 같은.. ♡\n빛이 닿으면 반사광 엄청나고 안 닿을때는 배경색 나와서 은은한 것 같아요.\n\n일단 제가 갖고 있던 하이라이터들 중 가장 영롱합니다-☆\n\n배경 색이 있는 하이라이터라서 개인적으로 이 팔레트는 믹싱만 잘 한다면 21호부터 23호까지 다양하게 사용 가능할 것 같아요.\n\n▶필로우 토크\n핑크 배경색이 있는 하이라이터라 블러셔 위에 포인트로 살짝 얹거나 눈 앞머리나 콧망울에 얹어줘도 예쁘고, 핑크 립 바른 날 입술 윗 라인에 얹어줘도 잘 어울려요.\n\n▶스타 아일랜드\n처음에 발색 올렸을 때 너무 하얘서 걱정했는데 막상 피부에 얹으면 자연스럽게 잘 어울려요. 눈 앞머리에 바르면 바로 앞트임 가능.\n\n▶로데오 드라이브\n막상 바르면 금동불상 안되고 저한텐 핑크 약간 들어간 골드처럼 발색됐어요. 애교살에도 잘 어울리고, 피부 21톤 이하 분들은 볼 하이라이터로도 잘 어울릴 듯 해요.\n\n▶블리스풀\n로즈골드 빛인데 연하게 애교살에 올리면 그윽하고 영롱해서 예쁘고 23호 분들은 블러셔위에 살짝 얹어주면 완전 예뻐요. 가을에 애교살로 바르면 끝장날 것 같아요. 근데 피부 밝으신 분들은 볼 보다는 음영 메이크업할 때 언더에 살짝 발라주는걸 추천해요.\n\n뭔가 색 조합이 디ㅇ 유니버셜이랑 비슷한 것 같아서 밀착 비교발색 리뷰가 궁금하네요",
    "text2": "생각보다 크기가 엄청 크고 하이라이트 오빠 너무 강해서 포인트 쪽에 너무 존 오페라 퍼 펄",
    "text3": "오프라 하이라이터 클라우드9 너무 잘쓰고 있었는데 다른 색감도 좀 써보고파서 큰맘먹고 4가지 색상 있는 제품으로 무리좀 했습니다. 저는 좀 작을줄 알았는데 생각보다 양도 어마어마 하네요ㅎㅎㅎㅎ\n지속력도 좋고 발색력도 좋아서 정말 만족합니다!",
    "text4": "좋긴한데 처음에 깨져와서 반품보내고 다시받는 교환과정이 일주일정도 걸리다보니 좋게 쓰고싶은마음이 살작 줄어드니까 그것빼곤 다좋았어요",
    "text5": "팔레트 형태라 레이어링 하기도 좋고, 광이 엄청나서 볼같은 면적에 바르는 것보다 포인트로 눈 앞머리, 눈썹 뼈, 코끝에 바르는게 훨씬 예뻐요오\n\n광이 엄청나리하기 때문에 총알 브러쉬로 바르는걸 추천드립니당 수정은 딱히 땀 흘리거나 문지르지만 않으면 지속력은 오래 가는 것 같았어요.",
    "text6": "밝은 화이트한 느낌에 가까운 스타아일랜드랑 핑크빔이 강한 필로우토크가 있어서 쿨톤, 뉴트럴한 메이크업에도 어울리고 조금 색상이 진한 브론즈한 느낌의 컬러는 볼에 연결하듯 써도 좋고 애교살에 써도 좋더라구요. 그냥 봄웜 21호톤인데 4가지 색상 다 크게 무리없이 쓰고있고 충분히 브러시 갖다댈만큼 면적도 넓어서 미니로 구입안하고 합쳐진걸로 사길 잘한거 같아요",
    "text7": "손가락보다 브러쉬로 터치하면 정말 예쁘게 반짝입니다\n특히 콧대, 코끝을 제법 단단한 브러쉬로 올려주면 입체감이 훨씬 살아요 한 컬러만 사기엔 넘 선택지가 많아서 믹스 구입했는데 가격대는 좀 더 나가지만 하이라이터는 꽤 오래쓰니까 아깝지 않은 것 같습니다.\n미세하지만 강력한 반짝임을 원한다면 딱인 것 같아요",
    "text8": "발색력 좋은데 은ㅇ느하니 얼굴에 바르면 피부가 진짜 좋아보여요 색상도 너무 예뻐요 섞발하는 재미가 있음",
    "text9": "가격도 있는편인데 배송상태가 다 깨져서 와가지고 좀 어이가 없었습니다 포장 상태 바꾸던가 해야될듯합니다\n난 새거 샀는데 중고받은기분이에요",
    "text10": "쟈르르한 펄이 얼굴에 올라갔을때 진짜 예뻐요. 믹스라 4색 전부 쓸 수 있어 오히려 단품보다 저는 좋아요",
    "text11": "가루날링이좀있는데\n색상이4개있는것보다\n하나만있는걸로살껄살짝아쉬움",
    "text12": "싱글 하이라이터보다 내용물이 훨씬 더 크고 발림성도 좋고 섞어서 활용 하니 더 다양한 색으로 사용할 수 있",
    "text13": "너무예쁨\n가격이좀사악하지만\n4가지색상이들어있어서\n이걸로구입",
    "text14": "너무너무 잘 쓰고 있어요\n오프라 하이라이터 쓴 이후로는 다른 건 못 쓰겠어요\n은은하고 고운 반짝임이 넘사입니다\n하이라이팅 뿐만 아니라 발색력이 약간 있기 땜에 4가지 색이 든 팔레트를 고른게 신의 한수예요\n4가지 중에 그날 메이크업 무드에 맞게 골라 바르면 어떤 톤의 메이크업을 해도 찰떡입니다",
    "text15": "오프라 최고예요.. 펄 입자 고운 거랑 발광력은 정말 넘사입니다\n바르면 나 펄 발랐어! 가 아니라 은은한 듯 하지만\n고개를 돌릴 때마다 반딱이는 나의 피부.. 평범한듯 평범하지 않은 나의 메이크업 뭐 그런 느낌\n약간 과장하면 매트 피부 메이크업 하고도 글로우인척 할 수 있는 수준의 펄 곱기입니다\n무슨 색상 사야할지 고민돼서 4가지 색 들어있는 이 제품을 산건 한 수였습니다\n메이크업 무드 따라서 골라 발라주는 재미가 있어요",
    "text16": "진한 골드색은 못 쓸 줄 알았는데 막상 바르니 너무 예쁘더라구요. 웜톤이라면 4개 조합 추천해요.",
    "text17": "솔직하게 요즘 하이라이터 다 잘나와서 오프라만의 매력 궁금",
    "text18": "찔끔찔끔 쓰는 사람이라 막 엄청 좋다 이느낌은 못받았습니다",
    "text19": "항상 세포라에서 사서 쓰던거라 세포라 철수하고 어떡하지 싶었는데 딱 올리브영에 들어왔네요 ㅎㅎ 발림성 색감 밀착력 발색력 다 쵝오에요 굳!",
    "text20": "4가지 색 섞인 버전을 옴마가 재일 잘 써서 구매함 개짜리보다 도 예쁜 발색",
    "text21": "하이라이터 중에서는 압도적임! 심지어 4컬러다 버리럴러 딱히 없고 섞어 쓰면 예쁨!",
    "text22": "예뿌긴 한데.. 음 색깔이 많아서 좋아요 아 생각해보니까 비싸지 않은 것 같기도",
    "text23": "네 가지 색 다 예뻐용..! 근데 솔직히 하라 자체는 클리오 거가 더 매끈한 느낌쓰.. 완전 화려해용",
    "text24": "가루날림없이 영롱해요\n다양한 컬러 사용할 수 있어서 좋아용",
    "text25": "필로우토크랑 스타아일랜드 궁금해서 샀어용\n영롱하고 이쁩니다 본품이 되게 커서 평생다못쓸듯",
    "text26": "어차피 화장품 오래 못 써서 이렇게 4등분된거 너무 좋습니다. 크기도 커서 바르기도 편해요. 애교살 쇄골 하이라이터 다 좋네요.",
    "text27": "아니 미니사이즈 생각했는데\n생각보다 커서 깜놀\n일반팩트나 쿠션보다\n커서 놀랬네요\n색상은 하나하나 이뻐요\n가루날림도 없고",
    "text28": "이쁘다 너무 이쁘다 이생각이 계속 드는제품이네요\n거대용량이라 가격도 합리적인듯",
    "text29": "너무 빔빔한 발샥을 기대해서 그런가 생각보다 발색이 진하진 않아요 하지말 데일리로 사용하기 넘우 좋음!",
    "text30": "ㄱㅏ격이 꽤 잇다보니깡 살까말까 계속 고민하다가 삿는데 너무 잘 되어있고 꽤 ㅋㅓ서 놀랏어용\n4가지가 있으니까 웜톤 쿨돈 뉴트럴돈 이렇게 화장한대로 쓰면되니까 딱 조아여 ㅎㅎㅎ 기분이 좋습니당.작을줄알앗는데 생각보다 크네여",
    "text31": "ㄱㅏ격도 ㄱㅏ격이라 사기전에 고민 엄청 했었는ㄷㅔ 배송을 받앗는데 생각보다 ㄴㅓ무이뿌공 웜쿨 뉴트럴 다 잇어서 진작 ㅅㅏ길잘햇다는 생각이 마니드네용\n그리고특히 크기가 작을줄알앗는데 크기도 크고 4분의 1되서 개짱입니댜",
    "text32": "펄감이 진짜 미쳤어요\n바르고나가면 사람들이 어디꺼냐고물어봐요",
    "text33": "진짜 최고에요 너무너무 마음에들어요\n찰떡인색상찾아서 너무좋아요"
  },
  {
    "brand_name": "오프라 코스메틱",
    "product_name": "오프라 코스메틱 믹스 하이라이터 올 오브 더 라이츠",
    "price": "53100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020735005ko.jpg?l=ko",
    "review_name": "아웃 오브 디스 월드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207350",
    "text1": "이거 진짜 예뻐요🥹 이제 안 팔지만 …\n넘넘 사랑스러운 청사과 컬러예요.\n자주 쓰진 않는데 그냥 가끔 발라도 기분전환에 좋아서 대만족이에요!",
    "text2": "이세상 빛깔이 아닌 이름이라 아웃오브디스월드를 구매했습니다. 인외의 존재가 바를 듯한 연두빔이라 마음에 드네요.",
    "text3": "제가 하이라이터 유목민이었는데, 친구 코에 진주가 있길래 하이라이터 뭐 쓰냐고 물어봤는데 오프라더라고요...\n그래서 눈 여겨보고 있던 중 세일할 때 구매했습니다!!\n초록색 하이라이터를 써보고 싶어서 구매했는데\n물론 취향에 따라 호불호가 있겠지만, 전 개인적으로 너무 예뻤어요...❤️ 발색 말해뭐해 최고구요 몇 달 전부터 썼고 지금도 최애 하이라이터입니다🥰",
    "text4": "이거는 사야하지 넘 예쁘지 데일리로도 해도 나쁘지 않은데 양조절 필수. 그리고 습식인듯 하여 유통기한이 걱정",
    "text5": "내사랑 오늘드림서비스♡진짜 코덕 신상.성격급한사람들에게 취저!!!",
    "text6": "오프라 하이라이터는 설명할 필요가 없는 것 같아요.\n정말 만족하는 제품이고 흔하지 않은 색상이라 더욱 마음에 들어요.\n평소에도 자주 사용하는 편인데 보통은 포인트 하이라이터로 많이 사용하는 편이에요.\n밑색이 없는 하이라이터를 1차적으로 깔아준 뒤에 포인트로 눈 앞머리에만 사용하는 편이에요.",
    "text7": "오프라 하이라이터는 대체가 불가 한 것 같아요 이 컬러는 여기서만 팔아서 고민 구매함",
    "text8": "오프라 하라는 말모.....일단 발광력은 얘가 솔직히 갑임 다른 타사 하라는 초록빔이 은은해서 그냥 일반 하라같은 면이 있는데 얘는 어디서 봐도 안녕하세요? 요정같은 초록빔이에요! 자기소개함",
    "text9": "초록색 빔이라니. 진짜 좋다. 오프라답게 발색 시원시원. 솔직히 잘 안 쓰고 있지만..ㅎㅎ코덕은 소장용",
    "text10": "코덕이라 색조 모으는거 좋아하는데 진짜 청사과색이라 예뻐요!!",
    "text11": "친구가 산거보고 따라갔는데 좋네요 다들 사세요 손민수하기 딱입니다",
    "text12": "팔이 적당한 크기 라서 부담스럽지 않고 색상이 독특해서 아주 만족해요",
    "text13": "unique and color payoff Is insane",
    "text14": "약간 팅커벨이 생각나는 그린빔 !!🧚\n살짝맘 얹어도 펄감 미쳤어요 ㅋㅋㅋ\n단독으로는 데일리로 사용하기 어렵지만 먼저 이웃 오브디스월드 얹고 다른 하이라이터 올려주면 오묘한 느낌이 들어서 진짜 훨씬 예뻐져요!! 데일리에서 사용할 수 있는 색인데 약간 더 새로운 느낌 ??!",
    "text15": "초록초록아오디\n정말 이름값처럼 저세상초록빛이에용\n데일리로쓰기 적당한초록빔",
    "text16": "투에이엔 초록색 하이라이터를 가지고 있어가지고 이거는 안사고 있었는데 세일 때 초록색 하이라이터가 제 입고되었길래 구매해봤습니다. 결론은 완전 만족.\n투애이엔 제품보다 펄의 밀도가 훨씬 높아서 초록 빛이 훨씬 짱짱하게 올라가요. 사진에서는 위에서부터 디올 유니버셜 좌상, 오프라 글레이즈드 도넛 , 오프라 아오디, 투에이 & 입니다.",
    "text17": "한정판을 어케 참나요 근데 아직도 파는거같는데.. 예쁘긴해요",
    "text18": "용량이 많아서 정말 오래 사용할 것 같아요 컬러도 예뻐서 신비로운 느낌을 줘요",
    "text19": "진짜 사길잘했음 난 아오디를 죽을때 관짝에도 넣어갈거임 ㅈㅉ 너무이쁨 청사과의 상큼함이 그냥 때려박혀있는 하이라이터라서 그냥 코덕의 필수템 되시겟음 \n타사하라와 비교햤을땨 독보적임 검지가 오프라 아오디임",
    "text20": "진짜.. 너무 예쁜 연두색 하라? 참을수 없습니다ㅜㅜ 데이드림이랑 같이 아오디 구매했어요 ㅠㅠㅠ 제 돈을 다 가져가새요 오프라…",
    "text21": "아오월 국내출시 놓쳐서 벼르다가 재출시됏다고 해서 바로 샀습니다 상큼한 연두빔 넘 이뻐요 근데 역시 데일리로 하기엔 좀 어려은 색이긴 하네요 ㅋㅋ 여름에 오렌지블러셔랑 같이 바르면 상큼하고 시원해보입니다 근데 생각보다는 빔이 뙇! 발사되는 느낌은 아니고, 좀 빔력보다 펄컬러감이 우선되는 오프라 중에서는 은은한(?) 느낌이라 아쉬워요 콧망울 끝에 쓰는거보다 볼이나 눈앞머리에 쓰믄게 더 이쁘네용🫶🏻 블루빔도 눈독들이는 중입니다..",
    "text22": "그린빔!!! 제발 사랑하는 오프라 코리아여 잼매 하라들을 많이 들여주세요 생각보다 데일리하게 쓰기도 좋고 개이쁘고 그냥 존재만으로 행복해짐 부탁드립니다",
    "text23": "안사면 후회할거같아서 샀어요 진짜 요정같은 색깔ㅋㅋ 근데 예쁨",
    "text24": "그린빔최고... 코랄베이스로 메이크업 해주고 포인트 주면 봄의여신삽가능",
    "text25": "그냥 소장용으로 두고 싶어서 샀는데 여름에 살짝 올려주면 예뻐용",
    "text26": "초록색 하이라이터 평소에 쓰기 부담스럽다고 생각할 수 있지만 아이홀쪽에 포인트 주기 딱 좋아요! 스베보다 훨씬 잘 쓰는 것 같아요ㅜ 데이드림이랑 같이 잘 쓰고 있습니다! 소장용으로도 진짜 느좋인데 진작 살걸 그랬어요",
    "text27": "음영 표현하기에도 좋고\n포인트 주기에도 좋아요\n맘에 들어요",
    "text28": "이쁘긴 이쁜데 흠 일상생활에소 사용 가능한지는 모르겠어요",
    "text29": "품절 풀리고 바로 샀는데 너무 만족해요.\n깨져서올까봐 조마조마했는데 다행이 온전히 왔어요.\n\n얼굴에 다 바르진 못하고 포인트로 쓰는데 진짜 예쁘고 좋아요.\n눈 앞머리, c존, 광대 사이드로 슬쩍 특히 꽃잎같은?작약느낌 블러셔랑 같이쓰면 극락이에요.",
    "text30": "작년에 아오디 첨 나왔을땐 하라에 별 관심이 없어서 저런 독특한 색을 왜 살까? 싶었는데 단종되고 얼마 지나지않아서 하라에 빠지게 되면서 하나둘 모으면서 아오디에 대한 갈망이 커졌어요,, 난 왜 나올땐 진작 안사고 후회하고있을까,,, 근데 그때쯤 투에이엔에 하라 라임밤이 나왔었어요 아오디에 대한 갈증을 해결해줄수있지않을까? 이것도 초록빔인데,, 하고 샀었는데 생각보다 너무 은은하고 오프라에 비해서 너무 걍 펄섀도같은 느낌이라 실망했었거든요,, \n\n근데 아오디가 올해에도 다시 나와서 너무 좋았어요,, 갈망템이었어서 오픈되자말자 바로 샀어요,, 초록빔 너무 예뻐요,, 오프라 하라는 입자들이 눈에 안 띄면서 빔을 빡 쏴줘서 좋은거같아요(사진에는 그렇게 보일수있겠는데 실제론 펄 입자는 느껴지지않고 빔만 보여요),, 첨엔 엄청 화려해보여서 저는 살 일이 없겠다싶었는데 어느새 6개나 모았어요 ㄷㄷ 요새는 오프라가 은은한 느낌인것같고 더 빔이 확실한 하라를 찾아다니고 있으니 말 다했죠,,ㄷㄷ 하라에 이렇게나 빠질줄이야,,, 저는 봄라인데 스페이스베이비도 들였거든요? 근데 스베는 너무 블!!루!!빔이라 뭔가 쿨핑깔에 어울릴것같은데 제가 미지근은 괜찮아도 극쿨이면 뱉는편이라 잘 시도해본적은 없거든요,, 쿨 팔레트가 몇 없긴한데 같이 발라봤을때 아 이건 기세로도 안되겠다 싶은 때가 많았고,, 그리고 광대 콧대 코끝 이런데 올렸을때 멍들어 보이는듯한 느낌이라(빛 받았을때만 예쁜 느낌) 잘 손이 안가고 쳐박템이었는데 아오디는 그에 반해서 훨씬 더 손이 잘 가는것같아요,, 핑크코랄이나 오렌지코랄계열 화장 주로 하는데 색다른 느낌으로 포인트도 되면서 잘 어울린달까요,, 그리고 뭔가 시원해보여요\n\n올해 잘한 일 아오디를 들인거라죠,, 후회없어요 배송받기전에 깨진 후기를 많이 봐서 걱정했는데 저는 이것저것 주문해서 그런지 멀쩡히 잘 왔더라고요,, 근데 전에 글레이즈드도넛 단독 주문했을때도 그렇고 타플랫폼에서 스베 샀을때도 그렇고 둘다 멀쩡히 잘 왔었거든요,, 복불복 같아요 ㄷㄷ 올영은 종이쪼가리말곤 충진재를 딱히 안 넣어주는 점이 아쉽긴해요 깨져올까봐 마음 졸여야하고,, 그런게 불편한듯요 그래도 이것저것 주문한것 한 박스에 다같이 받아볼수있는점은 좋은거같아요,, 가끔 꽂혀서 색조 많이 살때 다 다른 택배 박스에 오면 좀 눈치보여서요ㅠㅋㅋ 암튼 예쁘니까 사세요 추천해요👍",
    "text31": "오프라 너무 유명해서 오히려 안사거 버텼는디 왜 다들 오프라 들이는지 이해해버렸어요.\n\n맑은 라이트한 핑크 블러셔 (약간 라넨큘러스꽃느낌) 채도 있는! 멀멀한 말고, 뽀얌 말고, 하고 C존에 얇게올리면 그릏게 예뻐요.\n눈가부터볼에 꽃한송이 올린느낌으로 빛 받을때,고개돌릴때 언듯언듯 보이는 초록빛까지 최고에요.\n\n\n이거 단종일때 다른 그린빔 사서 그것도 좋아했는데 오프라가 확실히 발색이 남달라요. 그리거 펄입자도 더더 고으면서 면광!느낌이에요.",
    "text32": "상품 배송 상태 좀 보세요. 아무리 올영 세일 시즌이 바쁜 때라고는 하지만 하이라이터 제품을 어떻게 에어캡 같은 포장처리 없이 저런식으로 제품을 덩그러니 보내나요. \n\n택배 박스 열고서는 포장상태에 황당했지만 제품 박스에서 하이라이터 가루 묻어있었어도 혹시나 싶어서 열었더니 역시나  완전히 박살이 나 있습니다. 화는 났지만 고객센터 가기 전에 \n앱에서 교환신청 하려고 했더니 한정제품이라 교환도 안되네요. 고객센터에 항의해봐야 재고없으니 환불해 드릴게요 같은 소리나 들을거면 한정 제품을 구매한 이유가 없지 않나요?\n\n포장이 저 따위로 온걸보니 앞으로 온라인몰에서 섀도우나 파우더같은건 구매할 수나 있을지 걱정됩니다.",
    "text33": "아주 내추럴한 메이크업만 아니면 눈 앞머리나 광대에 연하게 버르기 좋아요 아니면 다른 하이라이터랑 섞어서 코에 발라도 예쁩니다\n사싱 바라보기만 해도 너무ㅜ 예뻐요😭😍",
    "text34": "단독으로 판매한다고하여, 구매했습니다. 정말 예쁜 색감이구, 화려한걸 좋아하신다면 잼메용으로 추천드려요",
    "text35": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text36": "특이한 색상 그린컬러의 하이라이터가 가지고싶어서 구매했고 만좃합니다",
    "text37": "에뻐요 진짜 연두로 발샏되고\n밀탁력 좋고 펄감은 말할거 업습니다",
    "text38": "포장 상태 빼고는 다 만족스러웠습니다!!\n깨질까봐 무서워 솜을 400매를 같이 시켰는데 하이라이터가 비닐에 담겨 배송됐을 때는 기절할뻔했지만,,, \n제품이 너무 이뻐요🥹 한 콧만 바르면 그렇게 부담스러운 발색이 아니라 데일리로도 충분히 쓸 수 있습니다!!",
    "text39": "왜안사냐 진심 너무 아름다운나의\n초록외계인 추구미를 이뤄준 멋진아이임 다들 머싯는 외계인이되세요",
    "text40": "잘깨지는 제품을 완충재 하나 없이   이따위로 보내는 경우가 어딨는지...",
    "text41": "아주 만족스러워요ㅠㅠ♥ 진짜 예쁘고, 굳이 웜쿨 따지면 쿨에 가까운 사과색이에요! 눈 앞머리에 발라줘도 예쁘고 볼에 포인트줘도 넘넘 귀여워요!",
    "text42": "신비한 느낌으로 연두빛이 예뻐요\n그린빔이 강렬합니다 우아해요",
    "text43": "그린빔 하이라이터를 좋아하는데 한정으로 나올때 못싰다가 재출시해서 얼른 구매했어요 오프라의 발광력 정말 실망시키지 않네요… 좋습니당",
    "text44": "그린 컬러의 하이라이터를 구매해본 건 처음인데, 오프라의 하이라이터답게 한 번 들이면 만족감은 확실한 것 같아요:) 붉은 느낌의 메이크업에 눈 앞머리에 발라주기 좋아요",
    "text45": "오프라는 있을때 구매해야합니다. 없다고요? 그럼 직구해야되요",
    "text46": "고민하다가 예쁘다는 소문듣고 결국 구입했는데 역시...\n오프라... 하이라이터는...\n진짜 발색이 너무 영롱합니다",
    "text47": "5월 31일에 주문했고\n6월 2일에 배송 받았는데\n도저히 사용이 불가능할 정도로 산산조각 나서 왔어요...\n어플에서는 교환 신청이 안되길래\n당일 바로 전화를 통해 교환 신청을 넣었고\n오늘(6.12) 드디어 교환을 받았습니다ㅠㅠ\n어플 내에서 교환 신청 안되면 꼭!!! 전화 문의 해보세요\n저도 구매는 되는데 교환이 안되는게 이상해서 문의해보니 가능하다는 답변 들었습니다\n어플로 일대일 문의 남겨도 교환 가능할 것 같긴 한데\n전화가 더 빠르고 쉬우니 꼭!!! 전화로 문의해보세요\n정말 친절하시고, 빠르게 문제 해결해주십니다\n\n하이라이터 자체는 너무너무 예뻐요\n뒤늦게 그린빔에 빠져서\n이것저것 사모으던 도중에\n오프라에도 그린빔 하라가 있다는 것을 알게되어 구매하려 했으나...\n이미 올영 판매는 끝나고 직구밖에 방법이 없어서ㅠㅠ 포기했거든요\n이제라도 손에 넣을 수 있게 되어 기쁩니다\n\n파손 관련해서 글을 남겨보자면\n현재 오프라 하라 4개, 블러셔 1개 있는데\n믹스 하이라이터 공홈에서 단독 주문 -> 파손 X\n미니 블러셔 공홈 단독 주문 -> 파손 X\n미니 하이라이터 올영에서 단독 주문 -> 파손 X\n미니 하이라이터, ㅌㅇㅇㅇ 블러셔 올영 주문 -> 파손 X\n미니 하이라이터 + 기타 여러 제품 올영 주문(총 10만원 어치) -> 파손\n미니 하이라이터 교환(다른 제품 없이 단독으로 옴) -> 파손 X\n이라 완전히 랜덤인 것 같습니다...\n\n같이 온 다른 제품들에 깨진 펄이 묻어오거나, 박스에 새진 않았는데 오프라 하라 박스에는 펄이 드문드문 꽤나 묻어있었고 열어보니 난장판...^^\n전화로 교환 접수해서 그런가 딱히 사진이나 영상을 보내진 않았는데, 어플로 교환하실 분들은 필요하실 수도 있으니 꼭 찍어두세요",
    "text48": "오프라 하라는 말모.....일단 발광력은 얘가 솔직히 갑임 다른 타사 하라는 초록빔이 은은해서 그냥 일반 하라같은 면이 있는데 얘는 어디서 봐도 안녕하세요? 요정같은 초록빔이에요! 자기소개함",
    "text49": "리뷰들 보고 배송 걱정했는데 다행히 안 깨져서 왔고(하지만 충전재 종이랑 분리되서 옴.. 의미가 없음ㅋ) \n배송 너무 빨랐어요 하루만에 받았네요 \n눈밑쪽에 바르면 멍든거 처럼 보여요 \n광대랑 코끝에 바르는게 이쁜 듯! \n잘 쓰겠습니다 ^^",
    "text50": "예.쁘.다.  그말 외에 뭐가 더 필요합니까  그린빔 최고 외계인이 되",
    "text51": "저번에 한정 판매했을 때 구매 못해서 너무 아쉬웠는데 이번에 구매했어요!!! \n컬러감이 레몬빛이 나기도 하고 초록빛이 나기도 해서 완전 오묘해요ㅎㅎ 구매하길 잘했어요!",
    "text52": "오프라 하이라이터를 정말 좋아해서 아오디 컬러를 사용해보았는데 데일리하게 쓰긴 힘들겠지만 예뻐여",
    "text53": "일단 다른데가 더 저렴하니 거기서 사세요!!! 아직도 올영 단독인줄 알고 여기서 샀는데 다른데서도 파네요.ㅠㅠ 요정같은 초록빛 하이라이터입니다. 코랄 메이크업이랑 잘 어울릴거 같아요. 핑크도! 어떻게보면 좀 똥파리(ㅋㅋㅋ) 같은 빛깔이기도 해요.",
    "text54": "제품은 5점입니다 정말 예뻐요 다만 배송이 1점이라 3점으로 매겼어요 배민처럼 배송 별점 좀 따로 매기죠 맘 편히 1점 주게\n일반배송으로 시켰는데 갑자기 오늘 안에 온다며 예상치못한 당일배송해준 건 좋았는데 열어보니 깨진 가루 날리고 본품은 어째 덜렁인다 싶더니 아예 들려서 통 좀만 뒤집히면 그냥 본품이 쑥 빠지네요ㅎ\n그래도 일단 깨지진 않은데다 전화로 안 하면 교환도 안해준다는 후기들 봐서 그냥 씁니다만 뭐... ㅋㅋ",
    "text55": "오프라 하이라이터 너무 너무 사랑해서 그냥 새로운 컬러 나오면 무조건 구매해요\n\n그린빔이 꽤 주장이 강한 편이고 그래서 데일리하게 쓰긴 좀 어려울 수도 있겠다? 싶었음\n\n투에이엔 라임밤이랑 비교해봤는데 좁은 영영에 발색 했을 때는 분명히 아오디가 더 쿨하거든요? 근데 넓게 블렌딩 하면 아오디가 더 웜함... \n근데 보통 하이라이터는 좁은 영역에 발색하니까 쿨트럴이 맞는 것 같아요\n\n색감 딱 아오리 사과 생각나고 예쁨!\n\n광감은 뭐 말모\n\n두번째 사진에서 왼쪽 라임밤, 오른쪽 아오디\n\n데일리한 그린빔이 좋다 - 투에이엔 라임밤\n광감, 색감 확실한 그린빔이 좋다 - 오프라 아오디",
    "text56": "오프라 하이라이터 좋아하는사람으로써 레어한 그린빔 안살수가 없었어용👼 데일리로 쓰기에는 부담이 있지만 그만큼 잼몌하기에는 좋다는거..🥹 화장품 모으기 좋아하는 코덕이라면 구매 ㄱㄱ!!🍏",
    "text57": "아오리 사과빔… 극강의 그린빔… 이정도로 반짝거리는 그린빔은 처음인데 사용할 때마다 심장 뛰어요…🍏💚",
    "text58": "투에이엔 라임 하이라이터?보다 아쥬 빽빽하고 엄청난 반사광이라 놀랬고 그래서 소장 가치 충분하다 판단 돼서 저번 한정판을 놓치는 바람에 이번 올영 오특가로 주문했다가 취소하고 결국 재주문…ㅋㅋㅋ",
    "text59": "진짜 타 브랜드 그린빔 하라가 그린빔으로 안 보일 정도로 예뻐요… 너무너무 청량하고 아름다워🥹 제 꿈은 오프라 하라 드볼 하는 것🫧",
    "text60": "이뻐요… 이쁜데….왜 한정이었는지 알거같아요…. \n데이드림의 오묘한 살구처럼 은은한 색감일줄 알았는데 밑색부터 존재감 확실한 그린이에요. \n이건… 진짜 어케 쓰죻ㅎㅎㅎㅎ",
    "text61": "하이라이터 그만 사야지 했는데 아웃 오브 디스 월드는 뒷북을 개크게 치며 구입할 수밖에 없었습니다...\n\n스페이스베이비도 그렇고 이런 하라는 어중간한 가성비템 여러 개 사며 유목하느니 외사 하라 하나 들이는 게 백 배 낫다는 걸 깨닫네요. 정말 강력한 연두빔을 쏴줍니다.. 봄여름에 쓰면 너무 예쁠 거 같아요.\n\n필로우토크는 빛 안 받을 때 밑색이 어둡게 드러나서 광대나 애교살 외에는 잘 안 쓰는데 이건 밑색이 어둡지 않고 광도 세서 여러 부위에 잘 쓸 거 같아요",
    "text62": "한정판이어서 구매했어요! 가끔 포인트주기 좋습니당\n양이 많아서 오래 사용할 수 있을 것 같아요",
    "text63": "연둣빛 펄이 챠르르 예쁘게 올라와요 데일리용으로는 사용하기 어려운 느낌이지만 가끔 써주면 기분전환되고 좋아요",
    "text64": "꾸준히 써도 부담 없어요. 전체적으로 깔끔하고 정돈된 느낌이라 좋았습니다.",
    "text65": "오묘한 연두빛 하이라이터라서 진짜 마음에 들어요 엄청나게 이쁩니다.",
    "text66": "오프라가 말아주는 청사과맛… 참 좋습니다 못샀는데 재고 풀어주셔서 감사합니아",
    "text67": "제 기준으로 비싸지만 \n그 비싼 가격만큼 하는 제품인 듯 해요\n예뻐요",
    "text68": "깨져 온다는 후기 개많으니 진짜진짜 걱정했어요. 전에 속눈썹 다 깨져 온 거 한 번? 말고는 아직 파손 경험이 없어서 이것도 다행스럽게 안 깨져서 옴... 매일 이렇게 택배 시킬 때마다 소비자 맘 졸이게 하는 것도 정말 대단한 능력이다요 ^.^...",
    "text69": "저번에 놓쳤던 아웃오브디스월드\n이번에 들어왔을 땐 안놓쳤다",
    "text70": "색이 너무 예쁨 풋사과 색 같고 진짜 예뻐요 ㅠㅠ 괜히 오프라 오프라 하는게 아닌듯 근데 은근 초록빛이 강해서 조심해서 쓰시길~",
    "text71": "이런 분들께 추천드려요:\n✔️ 평범한 하이라이터는 질렸다! 잼메를 하고 싶다\n✔️ 그린 컬러 애호가다\n✔️ 펄이 촘촘하고 강력한 하이퀄리티 하이라이터를 원한다\n\n\n👍 딱 만져보면 습기 있는 하이라이터의 고르고 부드러운 텍스쳐가 느껴져요. 펄이 매우 촘촘하고 피부에 딱 붙어서 광을 내주는 타입이고, 허여멀건한 밑색으로 텁텁하게 가루를 올리는 느낌이 아닙니다. 지속력 좋습니다!\n👍 독보적 컬러감! 사실 저는 22호 정도라서 너무 밝지 않을까 고민했는데, 그렇게 얼굴에서 동동 뜨지 않고 잼메용으로 딱입니다. 너무 푸르지도 않고 너무 노랗지도 않은, 딱 뉴트럴 연두빔이에요.\n\n👎 모공이 부각되는 느낌은 어쩔 수 없는 것 같아요. 화장 전에 블랙헤드/화이트헤드를 꼼꼼히 제거하고 프라이머를 발라야 하는 제품입니다.",
    "text72": "진짜 코덕이라면 안 살 수가 없어요 오프라 하이라이터는 유명한 건 다 있는데(페퍼민트, 클라우드나인, 필로우토크, 글레이즈드도넛) 한정판이라길래 도저히 놓칠 수가 없어서 쿨톤임에도 불구하고 구매했습니다 스페이스베이비랑 같이 매입해주세요 제발 은근히 2개 섞어써도 오묘하고 예쁜 거 아실까요...? 얘는 흔히 생각하는 그린이 아니라 청사과색 빔인데 진짜 흔하지 않고 너무 예뻐요 페스티벌이나 어두운 곳 갈 때 쿨톤은 스페이스베이비, 웜톤은 아웃오브디스월드 강력하게 추천합니다 아 그냥 둘 다 사세요\n오프라 처돌이로써 좀만 더 추천하자면\n나는 데일리로 사용할거다 너무 강려크한 광은 부담스럽다\n: 페퍼민트 그냥 너무 예뻐요 이건 진짜 취향 안탑니다 보장합니다\n극강의 쿨핑크! 찾는다\n: 클라우드 9 얘가 그 유명한 여자의 악마 지젤사마 하라입니다\n쿨톤이지만 쿨핑? 부담스럽고 은은한 핑크 살짝 빔을 원한다\n: 필로우토크 제발 그냥 너무 예뻐요 근데 얘는 공홈이 더 싸요...ㅎ (첫구매기준, 지금도 이벤트하는지는 모름)\n이제 다 질린다 그냥 온리 화이트 빔을 원한다\n: 글레이즈드 도넛 가세요 제발 진짜 이 화이트빔이 웜쿨 절대 안 타고 그냥 자체발광하심\n그냥 나는 잼메!!!를 원한다\n: 쿨톤-스페이스베이비/ 웜톤-아웃오브디스월드\n그냥 둘 다 사시면 안되나요\n아 그리고 코랄빔은 제 취향이 아니라 소장은 안했지만 데이드림? 그 친구도 저번 신상이었는데 예쁘긴 하더라고요 아무튼 까마귀들은 오프라 모를리 없겠지만 집에 오프라 하이라이터 하나씩은 다들 사주세요 그리고 이거 은근히 선물용으로도 낫배드임 선물용으로는 페퍼민트를 강력추천",
    "text73": "예뻐요 다만 청순 여리 느낌은 아니에요 파티 메이크업 빔이 뭐",
    "text74": "매일 사용해도 무난하고 편안해서 전반적으로 만족스러웠습니다",
    "text75": "전반적으로 무난한 제품이라 잘 맞았고, 다시 구매할 의사도 있습니다.",
    "text76": "오프라 하이라이터 너무 이뻐서 쓸때마다 행복해요 그린 하이라이터 저번에 한정판으로 나왔을때 살래말래 고민만 18263번 하다가 품절떠서 못사고 집에서 눈물만 2L흘렸는데 이번에 다시 나와서 나오자마자 구매했어요 그냥 메이크업에 포인트로 써도 이쁘고 그냥 팅커벨이 된 기분입니다 다른 브랜드 그린 하이라이터랑은 차원이 달라여 진짜 요정이 쓸거같은 초록색임 그리고 의외로 어떤 메이크업이든 잘어울려요",
    "text77": "저번에 못 산 거 넘 후회했었는데ㅠㅠ 이번 올영 세일때 나와서 구매했어요ㅎㅎ 역시 오프라 답게 광이.. 도랏음!!!! 코 모공 부각되는 분들은 브러쉬에 묻혀서 좀 털고 바르면 덜하실 거예용 그리고 눈 앞머리에 바르면 진짜 ㅈㅉㅈㅉ 도른넘임ㅠㅠ 요즘 웜 화장에 꽂혀서 웜으로 화장하는데 화룡점정을 찍음 특히 갈웜들 잘 어울리실 것 같아요! 요정같은데 블랜딩해서 은은하게 해주먄 그것대로 맛도리ㅠㅠ",
    "text78": "하… 너무 예뻐요ㅠㅠ \n아까워서 못 쓸 정도로 너무 맘에 들어요!!",
    "text79": "하이라이터의 최고는 오프라 입니다\n그중 작년에 아웃오브디스월드를 너무 갖고 싶었는데\n올영이나 공홈에도 판매하지 않아\n해외구매대행으로 큰사이즈로 비싼 배송료 내고 구매했어요\n뭐 개당 10만원정도\n말도 안되게 비싼데\n너무 갖고 싶어서 구매했었죠\n올영에서 이번에 판매하여\n미니 사이즈라 휴대하기도 좋고\n몇개 구매해서 선물도 주고 하려구요\n컬러 너무 예뻐요\n하이라이터는 비교적 화려한걸 좋아하는 편이라\n밝은톤의 오프라만 좋아합니다\n양도 많아서 언제 다 쓰나 하지만\n항상 떨어트려서 깨져서 다 못 쓰네요\n오프라 하이라이터 최고구요\n아웃오브디스월드는 최애의 컬러입니다\n오프라 🩷 🩷 🩷",
    "text80": "색도 예쁘고 너무 좋은데 배송이 너무 아쉬워요. 저는 다행히 깨지거나 다른사람이 반품한 흔적은 없었지만 종이 포장지를 넣어서 보낸게 의미가 있는건가 싶을 정도에요.. 그리고 개별 박스 포장 하실때 검수 좀 꼼꼼히 해주세요. 박스안에서 제품 자체 박스가 열려있었어요. 만약 이거 구매 고민하시는 분들은 조금 귀찮으셔도 매장가셔서 구매하시는게 좋을거같아요..",
    "text81": "아오디아오디 노래를 부르다가 공계에 직접 언제 또 나오냐고 디엠도 보내고 하여튼 저를 마음고생하게 한 이뿌니 아오디..\n역시나 실물도 너무 예쁘고 데일리하게도 쓸 수 있고 애정하는 아입니다 \n처음에 데이드림 올영에서만 판다고 해서 비싸게 주고 샀는데 공홈에서 마켓하는 걸 봤을 때의 슬픔이란 ^_ㅠ 아오디는 안 그러길 바랍니다 플리즈",
    "text82": "진짜 예쁩니다\n오프라 하이라이터 너무 예뻐서 색깔별로 다 모으고 있어요\n정말 특이한 발색인데 광감이 너무 예쁘고 매끈합니다\n디올이랑 구찌 하이라이터에서 이걸로 넘어갈 정도로 너무 예뻐요\n정말 예쁩니다\n주변에서 하이라이터 추천해달라고 하면 무조건 이거 추천해줍니다\n용량 대비 가격은 비싼 편이지만 하나 사면 몇 년 쓰니까 이거 꼭 사셨으면 합니다",
    "text83": "잼메를 좋어하는 사람으로써 이 그린하라는 혁명입니다 진짜 누가봐도 초록임 너무 이뻐요ㅠㅜㅜㅜㅜ",
    "text84": "엄청 강한 펄감이긴한데 색감도 강합니다 근데 바르면 예뻐요. 코끝 에요",
    "text85": "사용할 때 편안했고, 특별히 불편한 점 없이 전반적으로 만족했습니다",
    "text86": "아직 관상용으로 모시고 있지만 생각보다 좁은 영역에는 데일리로도 쓰기 좋은 거 같아요",
    "text87": "이런 오묘한 초록 요정같은 색깔은 여기가 유일해요!! 쓰면쓸수록 처음보단 발림성이 약해지는건 맞는데 그래도 가루날림없어서 좋아요",
    "text88": "오프라 코스메틱 미니 하이라이터 항상 애용하는 제품이에요",
    "text89": "오프라답게 발색이 잘돼요. 메이크업 포인트로 주기 너무 좋고 예뻐요",
    "text90": "그린빔 뽝! 주고 싶을 때 쓰는데 분명하게 발색돼서 포인트로 좋아요",
    "text91": "은은한 초록색이 너무 예뻐요 시간 지나면 펄감은 줄어들지만 광은 남는 게 좋고 발색이 강해서 살짝 덜어주고 발라야 해요",
    "text92": "지속력은 말뭐.아침에 학교 갔다가 늦게 저녁 되서 집 들어가는데 코에 하이라이터가 예쁘게 남아있더라고요.근데 초보였던 저한테는 양 조절을 쉽게 할 수 ㅆ는 건 아니어서 처음에는 힘들었지만 익숙해지면 진짜 완벽할 수 있을 것 같아요.",
    "text93": "친구가 추천해 줘서 구매해 봤는데 무난하게 사용하기 좋은 것 같습니다.",
    "text94": "제품력은 말해뭐해고요 와 색감이 진짜 미쳤어요 딱 봄과 초여름에 매일 사용할 것 같은 색으로 아오리 사과 같은 느낌이에요 초여름에 사용하면 푸릇푸릇한 느낌이 딱 날 것 같아요",
    "text95": "이거 나올때는 진짜 구매하세요 녹색 하이라이터가 부담스러울것 같은데 아니예요 예쁘게 보여요 진짜로 하이라이터 좋아하시는분들은 진짜로 만족스러우실꺼예요 아오리 사과 같은 느낌 날꺼예요",
    "text96": "정말 발광력이 뛰어나고 색도 예쁜 연두빛이라 데일리로는 까다롭지만 정말 만족합니다",
    "text97": "예전부터 위시였다가 구입했는데 정말 예뻐요. 그린빔 뿜뿜인거 좋아하시면 추천드립니다. 발색도 오프라답게 너무 잘되고 눈앞머리에 포인트로 사용하면 짱입니다",
    "text98": "예전에 한정으로 나왔을 때 구매 못해서 아쉬웠는데 이번에 다시 출시되었길래 얼른 구매했습니다. 그린빔 너무 예뻐요",
    "text99": "초록색 하이라이터 소장용으로 산건데 예뻐요 코끝보다는 광대쪽에 바르는게 더 잘어울려요",
    "text100": "하이라이터 모으는데 오프라에 빠져서 모으고있었는데 이렇게 한정으로 재출시해서 너무 좋아요 딱 청사과색이고 볼이런데는 조금 그렇고 코나 눈앞머리에 바를것같아요",
    "text101": "진짜 대단한 올리브영이네요\n포장잘해달라했고 그냥덜렁와서 파손됬고 반품했고\n재구매하면서 고객센터에 전화까지하면서 완충포장해달라했고 메모남기겠다하더니 그냥 또 덜렁 비닐포장만\n또 파손되겠네요 왜이러는걸까요 제품이 아깝지도 않은걸까요 올리브영애용하는 소비자로서 진짜 이해안되네요\n정떨어질라그래요",
    "text102": "하이라이터의 최고는 오프라 입니다\n그중 작년에 아웃오브디스월드를 너무 갖고 싶었는데\n올영이나 공홈에도 판매하지 않아\n해외구매대행으로 큰사이즈로 비싼 배송료 내고 구매했어요\n뭐 개당 10만원정도\n말도 안되게 비싼데\n너무 갖고 싶어서 구매했었죠\n올영에서 이번에 판매하여\n미니 사이즈라 휴대하기도 좋고\n몇개 구매해서 선물도 주고 하려구요\n컬러 너무 예뻐요\n하이라이터는 비교적 화려한걸 좋아하는 편이라\n밝은톤의 오프라만 좋아합니다\n양도 많아서 언제 다 쓰나 하지만\n항상 떨어트려서 깨져서 다 못 쓰네요\n오프라 하이라이터 최고구요\n아웃오브디스월드는 최애의 컬러입니다\n오프라 🩷 🩷 🩷",
    "text103": "하이라이터의 최고는 오프라 입니다\n그중 작년에 아웃오브디스월드를 너무 갖고 싶었는데\n올영이나 공홈에도 판매하지 않아\n해외구매대행으로 큰사이즈로 비싼 배송료 내고 구매했어요\n뭐 개당 10만원정도\n말도 안되게 비싼데\n너무 갖고 싶어서 구매했었죠\n올영에서 이번에 판매하여\n미니 사이즈라 휴대하기도 좋고\n몇개 구매해서 선물도 주고 하려구요\n컬러 너무 예뻐요\n하이라이터는 비교적 화려한걸 좋아하는 편이라\n밝은톤의 오프라만 좋아합니다\n양도 많아서 언제 다 쓰나 하지만\n항상 떨어트려서 깨져서 다 못 쓰네요\n오프라 하이라이터 최고구요\n아웃오브디스월드는 최애의 컬러입니다\n오프라 🩷 🩷 🩷",
    "text104": "하이라이터의 최고는 오프라 입니다\n그중 작년에 아웃오브디스월드를 너무 갖고 싶었는데\n올영이나 공홈에도 판매하지 않아\n해외구매대행으로 큰사이즈로 비싼 배송료 내고 구매했어요\n뭐 개당 10만원정도\n말도 안되게 비싼데\n너무 갖고 싶어서 구매했었죠\n올영에서 이번에 판매하여\n미니 사이즈라 휴대하기도 좋고\n몇개 구매해서 선물도 주고 하려구요\n컬러 너무 예뻐요\n하이라이터는 비교적 화려한걸 좋아하는 편이라\n밝은톤의 오프라만 좋아합니다\n양도 많아서 언제 다 쓰나 하지만\n항상 떨어트려서 깨져서 다 못 쓰네요\n오프라 하이라이터 최고구요\n아웃오브디스월드는 최애의 컬러입니다\n오프라 🩷 🩷 🩷",
    "text105": "하이라이터의 최고는 오프라 입니다\n그중 작년에 아웃오브디스월드를 너무 갖고 싶었는데\n올영이나 공홈에도 판매하지 않아\n해외구매대행으로 큰사이즈로 비싼 배송료 내고 구매했어요\n뭐 개당 10만원정도\n말도 안되게 비싼데\n너무 갖고 싶어서 구매했었죠\n올영에서 이번에 판매하여\n미니 사이즈라 휴대하기도 좋고\n몇개 구매해서 선물도 주고 하려구요\n컬러 너무 예뻐요\n하이라이터는 비교적 화려한걸 좋아하는 편이라\n밝은톤의 오프라만 좋아합니다\n양도 많아서 언제 다 쓰나 하지만\n항상 떨어트려서 깨져서 다 못 쓰네요\n오프라 하이라이터 최고구요\n아웃오브디스월드는 최애의 컬러입니다\n오프라 🩷 🩷 🩷",
    "text106": "하이라이터의 최고는 오프라 입니다\n그중 작년에 아웃오브디스월드를 너무 갖고 싶었는데\n올영이나 공홈에도 판매하지 않아\n해외구매대행으로 큰사이즈로 비싼 배송료 내고 구매했어요\n뭐 개당 10만원정도\n말도 안되게 비싼데\n너무 갖고 싶어서 구매했었죠\n올영에서 이번에 판매하여\n미니 사이즈라 휴대하기도 좋고\n몇개 구매해서 선물도 주고 하려구요\n컬러 너무 예뻐요\n하이라이터는 비교적 화려한걸 좋아하는 편이라\n밝은톤의 오프라만 좋아합니다\n양도 많아서 언제 다 쓰나 하지만\n항상 떨어트려서 깨져서 다 못 쓰네요\n오프라 하이라이터 최고구요\n아웃오브디스월드는 최애의 컬러입니다\n오프라 🩷 🩷 🩷",
    "text107": "완전 독특하고 예뻐요\n데일리 화장으로 쓸수있을지는....?모르겠지만요...\n\n아 그리고 올영 배송은 언제 개선되나요?\n박스에 하이라이터 하나 덜렁 넣어서 보낸거 보고 가슴이 조마조마했네요\n이래서 올영에서 섀도우, 파우더같은거 사면 깨져서 올까봐 온라인으로 가급적 사기 싫습니다.\n아오디는 올영 한정판인데다가 매장판매를 안해서 어쩔수없이 택배배송으로 샀습니다ㅠ",
    "text108": "나 이런게 예뻐하네.....\n진짜 너무너무너무 예쁩니다. 재입고가 당연히 안될거라고 생각했는데 세일에 딱 맞춰서 재입고되다니! 바로 질러버렸죠.\n역시 하이라이터 명가 오프라답게 홀로그램처럼 빛나지만 펄감이 절대 튀지 않는, 고발색의 하이라이터입니다. 색감은 확신의 민트예요. 생각보다 얼굴 전체에 발라도 부담스럽지 않아요. 질감은 단단하지만 발색이 잘 돼서 좋고요.\n옆에 비교로 투에x엔 라임밤을 같이 발색해봤는데, 라임밤은 상대적으로 발색이 연하고 빛감이 눈에 띄는 하이라이터에요. 그리고 미세하게 더 노란빛이 느껴지는 색입니다(골드펄감은 아님). 입문용/가성비로는 라임밤 추천드리고 하라덕후/그린빔덕후/화장품수집가들에게는 아웃오브디스월드 추천드립니다!",
    "text109": "오프라 하이라이터는 빔이랑 광이 너무 예뻐서 드래곤볼 할수밖에 없는데 기존 클9,필톡에다가 신규 아오디까지 해서 벌써 3개 모았네요! 매번 매장구매만 하다가 오프라 첫 배송이였는데 리뷰보면 다 깨져서 온다는 얘기가 많아서 너무 불안했는데 다행이도 뽁뽁이 하나도 없었지만 안깨지고 잘왔어요,,,예전에 아오디 기간한정 출시했을때는 별관심이 없었는데 재고가 다 빠지고 국내에서 못구할때쯤에 관심이 가버려서 진짜 아쉬워만 했는데 이번에 다시 나왔길래 바로 구매했습니다💚아오디는 클9랑 같이 빔하이라이터라 밑색은 거의 없고 반사되는 빔만 연두색 빛깔로 반짝여서 큰 부담이 없어서 좋아용ㅎㅎ컬러도 진짜 맑고 예쁨 연두빔이라 더 예쁘고 빨리 품었으면 더 좋았겠다 싶었어요ㅠㅠ눈 앞머리나 코끝,콧대 위에 발라주면 연두빔이여도 부담 1도없고 예뻐여🧚🏻‍♀️✨아오디는 코덕들이 많이 좋아할 컬러지만 이거 실제로 사용해보니까 쿨톤이면 품으시는걸 더 추천합니다!! 거울 보면 하루종일 기분조아용🫶🏻",
    "text110": "이전에도 다른 색상 썼던거라 오프라 믿고 구매하는데,\n역시 걱정했던 배송이 문제네요.\n색상은 맘에 들어요..",
    "text111": "배송은빨랏엇는데\n다깨져와서교환신청햇는데 바로 교환됏습니다\n오늘에서야잘받앗구 오프라 하이라이터는 색상넘이뻐여! 만족",
    "text112": "그린빔 너무 예쁜데 저번에 판매할때 구매를 못해서 이번에 구매했습니다! 너무 예뻐용 ㅠㅠ",
    "text113": "아오디는 마냥 초록색이 아니고 금빛고 보여서 더 이뻐요.\n아오디 하나만 쓰면 좀 튀지만 데이드림랑 섞어쓰고 있어요.",
    "text114": "완전 대박인 하이라이터.. 완전 돈값하는 하이라이터에요.. 벼루다가 올영세일에 겟!!",
    "text115": "저번 판매때 사야지 하고 미뤘다가 품절되가꾸 땅치며 후회햇는데 이번에 다시 판매해서 삿습니다!! 영롱해용",
    "text116": "깨진 리부가 많아서 오는내내 걱정했는데 다행이 둘다 무사하네요.\n요즘 데이드림을 열심히 쓰고 있는데 아오디가 너무 이뻐보여서 샀는데 민트색상에 골드빛이 반사돼서 보기만해도 만족해요.",
    "text117": "진짜 예뻐요… 그린빔 신비로운 느낌이에요. 마치 페어리한 느낌의 님피 원피스를 입고 발라주면 조화가 대박일듯한..\n깨져올까봐 걱정했는데 다행이 멀쩡하게 잘왔어요",
    "text118": "진심 넘예 …. 부담스럽지도 않고 진짜 딱 그린빔!! 그 자체라서 넘 이뻐요ㅠㅠ 진짜 최고 눈 앞머리에 하면 걍 기절",
    "text119": "안 깨지고 배송 잘 왔어요 오프라 하이라이터는 처음 구매했는데 유명한 이유가 있는 것 같아요 얇게 올려주면 데일리로도 활용 가능할 것 같습니당",
    "text120": "얼굴에 붉은기 노란기 둘 다 강하지않고 주로 핑크기있는 하이라이터를 잘쓰고 노란기 안받는 쿨톤인데요 생각보다 이 컬러 자연스러웠어요 약간 민트 느낌있어요",
    "text121": "단종에 눈물흘리다 산 아오디... 이게 바로 소장용이지요...",
    "text122": "있는지 모르고 또 샀음…\n좋긴함 근디 너무 잘 부서짐 …\n새로운 색도 내라",
    "text123": "미묘한 그린빔이 너무 이뻐요! 포인트 하이라이터로 쓰고 있는데 만족스러워요",
    "text124": "입자 안 보이는 예쁜 그린빔 하라,, 쿨핑깔에도 색다른 포인트로 잘 어울렸고 코랄깔에도 잘 어울렸어요 시원청량해보여요🌼",
    "text125": "바르자마자 정말 멜!론! 컬러예요 생각보다 멜론컬러 존재감이 강해서 데일리로 쓰기는 어렵겠지만 코덕으로써 아주 재밌는 제품이였어요~~소장하길 정말 잘했다싶어요!",
    "text126": "역시 아우라,,,, 한정이라 재빠르게 샀는데 너무이뻐여",
    "text127": "뭐 잘 쓰고 있습니다 다만... 여쿨 봄웜 라이트에겐 그다지 안 어울린다는 거\n갈웜한테 잘 어울릴 색인 듯....",
    "text128": "오프라답게 입자가 굉장히 곱고 부드러워요.\n브러시나 손가락에 살짝만 묻혀도 발색이 뚜렷하고 밀착력도 좋아요.\n뭉치지 않고 은은하게 블렌딩돼서 초보자도 사용하기 쉬운 제형이에요.\n피부에 닿는 느낌이 실키하고 가볍게 밀착돼요.",
    "text129": "진짜 예뻐요 한정이라서 부랴부랴 샀는데 컬러빔인데도 피부에서 굉장히 자연스러워요",
    "text130": "개 이 뻐 여 ㅎ ㅎ 색이 유니크해서 너무 좋아요 너무 비싸서 손떨면서삼",
    "text131": "아직 사용해 본 적은 없지만 클9 썼을 때 다들 얼굴 엄청 반짝거린다고 했음 발림성이랑 광 좋아요",
    "text132": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text133": "초록색 광 왜 안 샀는지 후회될 정도로 너무 예뻐요ㅠㅠ 아이홀 앞쪽에 포인트 주기 좋아요 잘 샀어요오",
    "text134": "다 좋은데 가격 너무 비쌈.. 올영 단독 판매만 아니면 안 삿음.. 전에 놓쳐서 후회하다가 이번에 바로 삼 개예쁨",
    "text135": "예전에 출시 됐을 때 못 썼던 게 한 이 되어서 이번에 새로 나왔을 때 바로 구매했습니다. 다른 것보다 확실하게 그린 빔이 올라오고 오프라 그런가 광감은 끝내주네요.",
    "text136": "아주 광이 강력하네요ㅎㅎ 민트색 하이라이터는 흔하지 않아서 무척 맘에 들어요",
    "text137": "눈 앞머리에 살짝 해주면 너무 예뻐요ㅠㅠ 여름에 상큼하게 사용하기 굿",
    "text138": "지난번에 못사서 이번에 세일할 때 샀어요! 너무너무 이뻐요",
    "text139": "다시 재출시 해줘서 기쁩니다. 역시 오프라답게 진짜 미쳤어요",
    "text140": "하이라이터는 역시 오프라 아웃 오브디스월드는 완전 요정 같아요",
    "text141": "개존예존예 배송은 안 깨지고 잘 왓구 초록빔 뽝 나서 너무 맘에들어요 ㅎㅎ",
    "text142": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text143": "최고의 아이템.. 저번에 고민하다 안 사서 놓쳐서 이번에 바로 삼",
    "text144": "독보적인 그린 펄감으로 눈 앞머리에 포인트주면 너무나 예쁜 컬러감의 하이라이터에요",
    "text145": "녹색이 엄청 예뻐요 근데 너무 장 깨져서 좀 슬퍼요..ㅠ\n교환해서 지금 정상품으로 받았는데\n처음에는 다깨져서 왔습니다ㅠ\n그 점 아쉬운거 빼고는 아주 만족스러워요\n발색 되게 예쁩니다 독특한 녹색.. 꾸꾸꾸인날 꼭 쓸래요\n데일리 템은 아니지만 개이뻐요",
    "text146": "너어무 예뻐용 \n평소 화장뗀 못 쓰지만 제 취향이에용!!!\n짱임",
    "text147": "눈앞 하이라이터로 쓰면 생각보다 자연스러워서 자주 쓰게 됩니다. 예뻐요",
    "text148": "청사과 색감이랄까.. 그냥 너무 예뻐요 반짝반짝 빛나는 게 제 스탈..",
    "text149": "오프라 하라는 발색력과 밀착력이 좋아요!\n색상은 연두색 사과 색상입니다.",
    "text150": "왜 안사...? 코랄 메이크업 해주고 눈앞머리에 포인트로 박아주면 너무 예뻐요ㅠㅠ",
    "text151": "다시 나와서 너무 좋습니다.. 그린빔 너무 영롱하니 예뻐요ㅜㅜ",
    "text152": "대체 불가의 아주 아주 예쁜 연두색 광입니다 오프라 특유의 빔이 너무 예뻐요",
    "text153": "코덕이라면 좋아하지 않을 수 없는 색깔입니다. 올영 배송상태는 굉장히 마음에 안들었지만 제품 자체는 정말 너무너무 아름답기 때문에 만족해요",
    "text154": "너무좋아용... 초록이 아니라연두빔인게 마음에 들어용",
    "text155": "완전 부드럽게 발려요.\n한정판일 때 구매 못해서 아쉬웠는데 재출시해서 좋네요.",
    "text156": "분명 아오디 상페엿는데\n상페 갈아쓰기 하신거같아요 아오디 진짜 예쁨",
    "text157": "생각보다 데일리하게 쓸 수 있어서 종종 씁니다! 근데 진하게 바르면 힘들긴해요",
    "text158": "여름에 팝한 컬러 사용해보고 싶어서 구매한 아오디.. 오프라 만한 빔 발사 하이라이터가 없어욧",
    "text159": "청사과빔 넘 조아용 요정같은 색감\n단독으로 쓰기에는 조금 과해사 섞발하면예뻐요!",
    "text160": "확실히 튀어요 ㅋㅋㅋ\n그만큼 뽝!!! 대서 좋아요\n화려한 화장 하시는 분들은 만족하실듯",
    "text161": "진짜 너무 예쁜 그린빔 하이라이터에요! 오프라 뛰어넘을 하이라이터는.. 찾기 힘든 것 같기도.. 포인트 주고 싶은날 발라주면 너무 예뻐영",
    "text162": "연두빔을 드디어 가지게돼서 좋습니다. 보라빔도 제발 내주셨으면.. 트위터 이벤트로 소량 푸셨던데 출시해주세요 ㅜㅜ",
    "text163": "쿨톤이라 첨에 그냥 넘겼던 제품인데 한정이라 뭔가 사고싶어져서 샀어요... 요정같은 그린빔이 예쁘긴해요",
    "text164": "인간 청사과 만들어쥬셔서 감사합니다 하.. 여름에 더운색 바를때 슬적 바르면 금방 시원해져요",
    "text165": "맑은 연두빛 광이라 흔하지 않아서 좋아요. 입자 고와서 요철 부각 없고, 포인트 하이라이터로 딱이에요.",
    "text166": "펄감 조아용 오프라 허이라이터는 믿고 삽니댱\n한정판이라 사고팟는데 귯귯",
    "text167": "바세린광 레전드.. 모공이나 요철부각은 있지만 색도 넘 예쁘고 광도 제대로 되고 넘 좋아요!! 코덕들 환장할 색..",
    "text168": "청사과빔이 넘 코덕력 뽐뿌오게 만들어서 들였어요🍏 물론 아직 한 번도 외출용으로 써본 적 없다는 게 함정🤣 잘 써보겠습미다(?)🤭",
    "text169": "안 부서져온게 용하다 싶어용ㅎㅎ 컬러는이쁨\n저번에 고민하다 놓쳐서 후회험청해서 걍 삼\n근데 올영말고 딴데도팔았으면 거기서샀을듯^^ 그치만 일본에갈순 없으니까..",
    "text170": "독보적 그린빔\n너무 예쁨\n좋아요\n가격빼고 다 굿굿\n개쩌는 그린빔",
    "text171": "하.. 이거지.. 한여름 풋사과같은 메컵이 하고 싶은 쿨톤이라면 아오디 꼭 들이세요",
    "text172": "되게 신비한 메이크업에 활용하기 좋은 하이라이터얘요. 그린빛이 돕니다",
    "text173": "그린컬러 하이라이터 가지고 싶었는데 너무 예뻐요!! 오프라 하이라이터 돋보적인 광을 가지고 있는데 그린빔도 넘사벽으로 예쁘네용",
    "text174": "피부에 올리면 생각보다 와 사과빔이다 정도까진 아님 은은하게 바르면 데일리로도 연출가능",
    "text175": "아직도 연두빔이랑 친하지 않아서 자주 쓰진 않지만 ㅎㅎ\n한번 바르면 포인트되고 너무 예뻐요",
    "text176": "한정으로 나왔다고 들어서 갖고싶던건데 이번에 팔길래 잽싸게 샀습니다",
    "text177": "깨져서올까봐 조마좀조마~~했는데 다행이 깨지진않았고ㅋㅋ 전에 놓쳐서 그냥 삼..\n 항상 배송 이렇게보내는거 참신기함 종이때기는 왜넣어논거야",
    "text178": "사실 한정이라 사긴했는데 예쁘고 좋아요. 미니사이즈라 귀여워요.",
    "text179": "와진짜 발색 대박이에요 ㅋㅋㅋ \n딱 팅커벨 색입니다..\n한번만 문질러도 정말 발색이 강해요 \n데일리로 쓰긴 힘들고 화장 빡세게 하는 날에 발라야할것같아요! \n애초에 잼.메 용으로 산거여서 만족합니다...ㅎㅎ",
    "text180": "배송 받자마자 까서 손등에 발라봤는데 바르자마자 와~~!! 했어요 너무너무 예쁨 ㅜㅜ 생각보다 엄청 튀는 그린빔은 아니라서 데일리로도 쓰기 괜찮을 거 같습니다 ㅎㅎ",
    "text181": "얇게 올리면 데일리로 사용가능한 그린빔 하이라이터입니다. 펄이 촤르르 올라가요",
    "text182": "손으로 강하게 발색하면 사이버틱한 외계인이돼요..\n오프라 하이라이터 네온빔 장난 아니죠..\n\n브러쉬나 쓰거나 손으로 펴서 블렌딩해주면 화이티쉬한 연두색 띄면서 잔잔한 느낌으로 발색돼요. 그래도 데일리용으로는 안어울리고 놀러나갈 때 쓰면 예뻐요.",
    "text183": "예쁜 연두빔이라 마음에 들어요! 붉은 느낌이나 로지 느낌의 메이크업에 포인트로 매치해주면 예뻐요:) 데일리로 매번 사용하기에는 무리지만, 특별한 날 꺼내서 사용해주기에 좋았고, 잼메하기에도 딱이에요",
    "text184": "펄이 너무 예쁘다!!! 뭣보다 색감이 활용성이 높아서 좋아요!",
    "text185": "예전부터갖고싶어서째려봤던 그린빔.. 후회하지않슴 너무아름다워",
    "text186": "귀여운 연두빔 어떻게 참나요 너무 예쁘고 살짝 포인트 주기 좋아요",
    "text187": "아오디 기다렸어서 바로 구매 했어요 이제 오프라가 레몬 퍼플만 미니로 내주면 무지개 가능하네요",
    "text188": "아웃오브디스월드 판매종료됐을때 땅을 치고 후회했어서 재판매하자마자 바로샀어요 넘 맘에 듭니다",
    "text189": "오프라ㅡ.. 아아 오프라\n광은 말할 것도 없고 딱 예쁜 청사과 컬러예요\n저한테는 살짝 쿨하게 느껴졌음\n데일리로는? 잘...",
    "text190": "자주사용하는제품입니다좋아요추천합니다여러번재구매중이에요ㅎㅎ",
    "text191": "그린빔 뿜뿜이라 취저당했습니다 어떻게 하이라이터가 그린빔의 아우라가 이렇게 잘나오죠????? 진짜   컨셉,코스,데일리로 다 쓰입니다! 그린빔 사고 싶다면 강추",
    "text192": "그린빔 갑자기 꽂혀서 구매했는데 역시 오프라 오묘한 컬러감이 너무 예뻐요!! 양조절만 잘하면 데일리로 사용 가능할 거같아요",
    "text193": "청사과 광입니다. 근데 타사의 청사과는 펄이 많지만 이건 청색광이 반사됩니다",
    "text194": "한 번 바르면 데일리로 쓸 수 있고 여러 번 바르면 포인트 줄 수 있어요! 보라빔도 나왔으면 좋겠어요♡",
    "text195": "여기 하이라이터 이뻐서 좋은데 색이 초록색인거는 그렇게 이쁜지모르갰니요",
    "text196": "존버는 항상 승리한다 사실 다른 초록빛 하이라이터 샀었는데 이건 못 참고 구매",
    "text197": "귀여운 연두빔 어떻게 참나요 너무 예쁘고 살짝 포인트 주기 좋아요",
    "text198": "펄 뽝! 나오는건 좋은데요.. 발림성은 안좋은ㄱ듯? 뭉쳐요",
    "text199": "연두빔 넘 이뻐요 데일리로 바르긴 좀 그렇지만 놀러갈 때 바르기 이쁨",
    "text200": "자주사용하는제품입니다좋아요추천합니다여러번재구매중이에요ㅎㅎ"
  }
]