[
  {
    "brand_name": "에스쁘아",
    "product_name": "[진주광] 에스쁘아 스트로빙 하이라이터 8g 8colors",
    "price": "23900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251120ko.jpg?l=ko",
    "review_name": "[기획/브러쉬] 1호 비너스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232511",
    "text1": "막 화려하지 않고 예쁜 바세린광 같아서 좋은 것 같아요!ㅎㅎ",
    "text2": "자연스러운 광인데 요철부각이 적어서 만족하는 제품이에요",
    "text3": "이 제품은 아주 추천합니다\n메이크업할때 하이라이터 중요하게 생각하는 사람이라서 집에 왠만한 유명 하라는 거의 다 있어서 굳이? 하다가 하나만 사봤는데 와 모공부각 안되는데 진주알 콕! 하라? 귀해요\n요즘은 이 제품만 쓰는 것 같아요 완전 추천!!",
    "text4": "가격이 사악하다고 생각하지만 음 브러쉬기획이니깐 납득이 됨",
    "text5": "씨쉘보다 화이트색감이고 그래서 자연스럽다기보다 좀더 포인트가 되어서 조금은 조심스럽게 써야 할것같은데 다른색하고 적당한 믹스로해서 쓰기에는 또괜찮을것같아요\n씨쉘만 있기도  비너스만 있기도 아쉬워서 두개 다샀어요~ 이뻐요",
    "text6": "브러쉬와 함께 사용하기 좋은 에스쁘아 하이라이터 비너스에요 \n맑은 느낌의 광이 나는 하이라이터라 데일리로 자연스럽게 사용해주기 좋아요 \n블러셔 위에 올려주기도 좋고 콧대나 눈에 사용해주면 좋아요",
    "text7": "⭐️첫 사진을 아무리 보정해도 실제로 보이는 색과 맞추기 어렵더라고요. 근데 마침 제가 밑색이 흰색인 하라도 사서, 옆에 두니까 비너스의 본색이 잘 담겼어요!\n=> 두 번째 사진의 색이 눈으로 보는 색과 가장 흡사해요🤩\n\n• 저는 씨쉘을 사고 싶었는데 브러쉬가 탐 나서 비너스 샀어요. 그래서 공홈 발색 사진 보고 ‘너무 흰색은 다른 게 있으니 안 사고 싶디’라고 걱정했는데!!\n🤍베이지 한 방울 첨가된 색이에요💛\n\n• 밑색이 잘 안 튀어요! 맑게 표현돼요✨ 스르륵 바르면 바세린광 쌉가능\n\n• 만졌을 때 ’에이 그냥 젤리 제형이랑 똑같은데?‘ 싶었는데 손에 바르면서 일반 젤리 제형이나 습식 하라보다 곱게 밀착되는 느낌을 받았어요!\n\n너무 좋다 증말🫶🏻 저는 열심히 돈 벌어서 전색상 사겠어요!",
    "text8": "하이라이터 많기도 하고 또 굳이? 이런 생각했는데 모공부각 안되고 장난아니라길래 씨쉘이랑 고민하다가 브러쉬증정해주는 비너스부터 구매해봤습니다 \n와 과연 모공부각 안되서 좀 놀랐고 좋았아요\n이게 오프라랑 비교하면 좀 자연스러운데 디올이랑 비교하면 좀 튀는 것 같기도 하네요 사이즈도 좋고 마음에 들어요!\n\n위에서부터 \n스틸라 오퓰런스\n오프라 글레이즈도넛\n에스쁘아 비너스\n디올 쉬머로즈",
    "text9": "하라 정착함 ㄴㅇㅅ\n\n팔 입자 작아서 바세린 광 남\n\n색 여러가지인 것도 맘에 듬\n\n씨쉘이랑 비너스 고민이면 무조건 비너스",
    "text10": "원래 다른 색상을 구입하려다가 브러쉬 기획은 비너스랑 루비문이길래 데일리로 사용할 비너스를 구입했어요 \n원래 최근에 산 하이라이터들도 있고 기존 씨쉘도 있고  그래서 참으려고 했는데 \n후기 올라올때마다 평이 좋기도 하고 기존 씨쉘과 제형이 완전 달라진 것 같아서 바로 구입했어요 \n비너스 발림성도 좋고 펄날림도 적어서 마음에 들어요 \n데일리로 사용하기 좋은 하이라이터라 마음에 듭니다 😆",
    "text11": "info) 노란피부 17호 여름쿨라이트\n\n에스쁘아 … 도대체 뭘 만드신 겁니까..?? 이게 국내 하이라이터라니 자랑스럽네요 👍🏻👍🏻👍🏻 \n팬만봐도 엄청 맨들맨들하고 영롱해서 기대됐는데 실제로 발색해봐도 영롱함의 정도가 차원이 달라요. 촉촉한듯 챱 붙고, 밀도감있게 반사되는 빔 🥹,,, \n\n저는 브러쉬 증정을 꼭 받고싶어서 비너스를 구매해봤는데, 매장가서 테스트해보니까 진짜 다 예쁘더라고요 다 … 오늘 오특이던데 싸그리 모아야겠어요",
    "text12": "사진 순서:\n비너스 비너스 핑크마린 피치쏠라 루비문\n\n*피부톤: 13호 여쿨라\n\n광감이 진짜 고급스럽고 제형도 세상 부드러워요ㅠ\n\n🤍비너스\n생각보다 너무 화이티쉬하지는 않고 적당히 조절해서 바르면 볼에도 예쁘게 올릴 수 있는 컬러! \n코끝같이 확실히 튀어나와 보여야 되는 곳 추천-!!",
    "text13": "예상보다도 사용감이 좋아서 의외였어요(?)  비너스와 씨쉘 두 색상 구매했는데 광대에는 씨쉘 콧대에는 비너스를 사용하니까 좋았어요",
    "text14": "에스쁘아 이번 하이라이터 너무 예뻐서 전색상다사고싶었어요 증정브러쉬로 코쪽에진주올려주면 베이스까짐없이 코에 하이라이터 할수있습니다.",
    "text15": "에스쁘아 비너스 \n\n뭔가 너무 확 티나는 느낌이라 \n\n아주 소량 사용하거나 \n\n파티 메이크업에 어울릴듯,,",
    "text16": "솔직히 기대보단 별러에요 \n민스코님 후기보고 깔별로 다 산간데 \nㄹㅇㅂㅌ 미만 잡인거같아요.. \n하이라이터 많이 나오는데 넘 아쉬워여",
    "text17": "모공부각 안 되고 색상이 완전 화이트도 아니어서 더 예뻐요!",
    "text18": "비너스 씨쉘 썬더 루비문 핑크마린 5컬러 샀는데 데일리로는 씨쉘이 제일 손이 잘가고 광도 이쁘고 고급짐!\n비너스는 코에 하기엔 제얼굴에선 하얀밑색이 너무 보여서 좀 인위적임.\n썬더가 의외로 튀지않으면서도 발광도 잘되고 흔하지않아서 이뻤음.\n루비문 색감이 있다보니까 아무때나 쓰기엔 좀 제한적임. 블러셔처럼 쓰면 이쁘긴함.\n핑크마린 광이 제일 약함. 청순해보이는 핑크빛.",
    "text19": "모공 커버가 잘 되면서 발광이 잘 되는 건 아닌거 같고 가루날림이나 텁텁함이 없는건 만족스러웠어요 좋긴 좋은데 와 특별하다 까지는 모르겠어요",
    "text20": "원래 ㅋㄹㅇ거 썼는데 쓴 지 오래되기도 하고 다른 제품으로 갈아타고 싶기도 해서 뭐 살 지 고민하다가 최종적으로 ㄱㄹㅌ와 에스쁘아 중에 고민하다가 이거 구매했어요!!!! 거울도 있구 그냥 용기부터 너무 예뻐요 ❤️ 색감도 발림성도 반사력(?)도 너무 좋아요 ㅠㅠ 입자도 고와서 좋아용",
    "text21": "호불호가 많이 갈리던데 \n직접 가서 발색해보니까 이게… 간택되는 사람이있고 아닌사람이 있는거같더라구요?… 매장 테스트를 추천드립니다\n저한테 실물은 1번사진에 가깝게 올라와요\n\n1번사진 위에서부터 비너스, 핑크마린, 씨쉘, 클로버, 썬더, 피치솔라고 루비문은 테스터가 없었어요… 전부 1번씩발색\n\n2번사진은 위에가 비너스, 밑에가 ㅋㄹㅇ 달빛물방울인데 손가락으로 각 3번씩 발색했어요 둘의 차이는 비너스가 좀더 화이티쉬하고 광이 차르르(사진상엔잘안보임)돌고, 잔펄이 좀 있습니다 밀도는 달빛물방울이 더 높고 더 핑키쉬함 사진에 잘 안보여서 직접 비교 추천드려요\n\n로드샵 하라는 ㄱㄹㅌ 밀키문이랑 ㅌㅇㅇㅇ 클리어, ㅋㄹㅇ 달빛물방울 제일 좋아하고 자주쓰는데 저는 이정도차이면 얘도 잘쓸거같아가지고 들였습니다… 하지만 가격차이가 좀 있고 사람마다 발색이 매우 다른 제품이니 이중에 고민하시는분은 꼭 매장가서 테스트해보세요\n\n++ 집에와서 발색 더해봤는데 저한테는 오프라급 광으로 올라옵니다.. 3번째사진 위에서부터 에스쁘아 비너스, ㅌㅇㅇㅇ 클리어, ㅇㅍㄹ 페퍼민트, ㅋㄹㅇ 달빛물방울이에요 ㅇㅍㄹ가 텁텁해서 싫은데 이 제품한테 간택받으신분들은 좋은 대체제가 될듯하네용",
    "text22": "가격이 조금 있긴 하지만 이 제품을 보고 예뻐서 사게 됐어요!\n하이라이터를 구매해본 적이 없긴 해서 여러색을 고민하다가\n기본으로 하얀빛이 도는 것부터 샀습니다. \n브러쉬도 있어서 구성이 괜찮았고 열자마자 촤르르 샤벳느낌이 들더라구요. 펄감도 적당하고 너무 튀지않아서 좋았고\n무엇보다 배송중에 깨지지도 않아서 좋았습니다!! 다른색도\n구매하고 싶을정도네요...ㅠㅠ 너무 마음에 들어요~",
    "text23": "생각보다 실망을 한 제품 빛 반사가 많이 되는 하이라이터를 기대해서 그런가 생각보다 빛 반사가 잘 되는 제품은 아닌듯",
    "text24": "에스쁘아 스트로빙 하이라이터를 사용해보니 생각보다 훨씬 만족스러웠어요. 은은하면서도 확실히 광이 살아나는 제형이라 얼굴에 발랐을 때 자연스러우면서도 피부가 건강하게 빛나 보이더라고요. 특히 과하지 않게 투명하게 올라오는 펄감 덕분에 데일리 메이크업에도 부담 없이 쓰기 좋았고, 각도에 따라 은근히 반짝여서 고급스러운 분위기를 연출할 수 있었어요. 무엇보다 올리브영 단독 기획으로 스트로빙 브러쉬까지 증정이라 가성비도 훌륭했고, 브러쉬로 바르니까 손보다 더 고르게 발려서 밀착력이 좋아졌습니다. 광채 메이크업을 즐기는 분들에게 적극 추천하고 싶을 만큼 마음에 드는 제품이었어요.",
    "text25": "이뻐요!! 색상도 데일리로 쓰기 좋고 펄도 넘넘 이쁩니다ㅠ",
    "text26": "다들 좋다길래 바로 샀응데 왜 그런지 알 것 같아요\n너무 만족해여 날림도 없고 반짝임 너무 이쁨\n하이라이터 정착할게요 사랑해요 에스쁘아",
    "text27": "화이티시한 진주광이 예쁘게 올라오는 하이라이터예요!\n사람마다 광이 다르다고는 하던데, 저는 번쩍번쩍 강한 광이 예쁘게 올라와서 만족했습니다ㅎㅎㅎ (극지성피부)\n기획세트에 브러시랑 궁합도 좋아서 추천해요!!!",
    "text28": "민스코님 보고 다 삿어요 \n진짜 맨얼굴에도 모공 차워줍니다 \n대박이네요 진짜",
    "text29": "은은하게 반짝여서 \n\n마음에 들어용 ! \n\n하이라이터 \n\n손으로 사용하기 좋고 \n브러쉬 포함이라 만족 !",
    "text30": "생각보다 화이트!는 아니고 밝은 아이보리라서 좋았어요!\n17-19호이신 분들께는 확실히 이 하라의 밑색이 딱 좋을 것 같아요.\n제가 21호인데 저한테는 약간 뜨는 느낌이 있었어요.\n\n제형도 좋고 저는 펄이 큰 게 싫은데 크지 않아서 좋아요.",
    "text31": "펄 입자 안 크고 진짜 차르르 바세린광\n요즘 하라 다 글리터처럼 입자 커서 아쉬웠는데 처음으로 원하는 느낌 나는 하라 찾았어요\n\n씨쉘이랑 비너스 고민이면 비너스로..\n\n하라 드볼 마려운 건 처음\n\n색 리스트 여러색이라 이쁨 무조건 테스터 해봐야 됨\n\n썬더도 이쁨..",
    "text32": "저는 간택 당했어요(?) 같이 준 브러쉬랑 바르면 \n밀착력있게 올라가서 좋아요.",
    "text33": "밀착력 좋고 모공도 잘 가려주는거 같아요 하이라이터 많지만 이런제형은 흔하지 않아서 궁금했어요 케이스가 열고닫기 편해여여 완전 화이트한 컬러고 코끝 포인트에 딱이에여",
    "text34": "하이라이터 쳐돌이로서\n이거 왜 다들 안사요?ㅠ 그냥 사세요ㅠ\n텁텁하거나 사이버틱한 광 싫어하는 분들은 다 이거 사세요\n오*라, 글*트 등등 유명 하이라이터 다 사용해봤는데\n제 추구미엔 이게 딱이에여\n화사하면서 투명하고 펄감 촤르륵한 제품…🤍\n코, 눈 앞머리, 애교살, 앞광대 다 바르기 좋은 하이라이터 입니다\n밝은 피부톤이면 그냥 이 색으로 구매하세요",
    "text35": "일단 꾸안꾸 안좋아하시는 분들은 이거 추천합니다!!\n사실 릴바레꺼처럼 저가형 사용하다가 이거 구매하니깐 가격이 좀 부담되더라구요…. 근데 가격에 비례한만큼 퀄이 좋어서 씨쉘도 구매할려구요!! 고민하긴했는데 이게 기획구성이 더 좋아서… 곧있음 라이브로 특가도 하더라구요!! 그래서 그때 구매해보겠습니다!!! 가루날림은 거의 없고 쌩얼에 발라도 예뻐요!!! 패키지도 촌스럽지 않아서 잘 사용할것 같아요",
    "text36": "씨쉘이 너무 사고 싶었는데요 ....\n브러쉬 조합도 너무 궁금해서 ... 비너스로 구매했어요 !\n저에겐 좀 화이티쉬합니다 ㅎㅎㅎ \n제가 좀 어두운 노랑 23호라 ㅠ \n그래도 피부색 밝은 웜톤이시라면 예쁘게 받쳐주지 않을까 생각합니다\n(아직 저에겐 피치 쏠라가 있답니다 ㅋㅋㅋ ❤️)\n\n브러쉬로 바를때랑 손으로 바를때랑 느낌이 달라요\n브러쉬는 광감 살리기에 괜찮고\n손 발색은 밑색이 더 표현되는데 좋은 것 같아요\n\n이번에 와장창 샀는데\n피치쏠라 루비문 너무 예뻐요 ㅠ \n\n단단해서 가루날림 없고 양조절이 쉬워요\n초보자들이 양조절하면서 바르기 좋을 것 같아요\n\n너무 번뜩번뜩 인위적이지 않은 광이라\n매일 바르기에도 부담이 없네요\n\n피치쏠라는 광대에 조곰씩 루비문은 블러셔 대용으로 자주 쓰게 되네요 !",
    "text37": "오프라인 몰에서 손에 스윽해보고\n발색이 댕좋길래 바로 사부럿서요\n집와서 기획으로 들어있는 브러쉬로 하니까\n또 더 발색 잘되고 이쁘네용\n역시 에스뿌아~",
    "text38": "내사랑 오늘드림서비스♡진짜 코덕 신상.성격급한사람들에게 취저!!!",
    "text39": "입자가 막 고운편은 아니에요 생각보다 화려해요\n젤 맘에 드는건 케이스네용 고급져보임\n기획 브러쉬는 텐션이 강해서 베이스 벗겨짐\n자글자글 골드펄 원하시는 분 사지마세요❌❌",
    "text40": "예상보다도 사용감이 좋아서 의외였어요(?)  비너스와 씨쉘 두 색상 구매했는데 광대에는 씨쉘 콧대에는 비너스를 사용할 거 같아요",
    "text41": "케이스 디자인도 이쁘고 단단해서 만족스럽고 발색도 다른 로드샵 제품보다 잘되고 같이온 브러쉬와 바르면 모공 부각 없이 예쁘게 발리지만 밀착력이 정말 안좋아서 손이 안가요ㅠㅠ  시간이 지나면 온 코에 하이라이터 가루가 막날립니다 밖에서  코 살짝 만졌는데 펄이 손에 묻어서 당황했어요.. 할인할때 사서 다행이지 정가로 주면 돈이 아까울 정도..",
    "text42": "이번 에스쁘아 하이라이터 5컬러나 삼.. 너무 이뻐요.\n평소 데일리로 쓰기엔 씨쉘 강추! \n좀더 화려하고싶으면 비너스 쓰시고. \n핑크마린은 생각보다 색감이 강하지 않아서 볼 코 다 잘 어울려요~\n루비문은 블러셔랑 광대!!\n썬더가 의외로 요물인게.. 화려함도 있으면서 너무 튀지않고 광감도 진짜 이쁩니다. 구매전에 고민 많이 했는데 으외로 손이 잘가요. 대만족",
    "text43": "에스쁘아 스트로빙 하이라이터 1호 비너스는 피부에 자연스럽게 광을 더해줘서 한 달 내내 잘 썼어요. 입자가 고와서 피부 결 사이에 끼지 않고 은은하게 퍼지면서 얼굴이 맑고 화사해 보이는 효과가 있어요. 특히 C존이나 코 끝, 눈 밑 삼각존에 발라주면 과하지 않게 빛을 받아 얼굴 윤곽이 살아나더라고요. 같이 들어 있는 브러쉬도 부드럽고 넓게 고르게 발려서 사용감이 만족스러웠습니다.",
    "text44": "오프라를 뛰어넘는 국산이네 뭐네 해서 사봤는데 손에 발색해보니까 펄 입자가 좀 크고 띄엄띄엄해서 또 속앗다고 생각함 그러나\n\n증정 브러쉬로 얼굴에 톡톡 두드려서 발라보니까 너무너무 맑고 자연스럽고 예쁜거임 세수하고 기초 안 바르고 있으면 얼굴 개땡길 때 반질반질하게 나는 광 같음 원래 피부 광채 같다는 뜻 그냥 굴곡을 강조하는 게 아니고 실제로 볼륨감이 차오른 것만 같은 느낌임 모공 무각도 덜 해서 너무 마음에 드네요\n\n증정 브러쉬 잘 안 쓰는데 이건 브러쉬랑 궁합이 너무 조음 두드려서 발라도 광이 충분히 잘 살고 모공도 약간 메워지는데 문지르지 않으니까 베이스 벗겨질 일도 없음\n\n비너스는 화이트 빔이긴 하지만 화이트 펄에 골드 펄도 약간 섞여있어서 은갈치 느낌 없이 피부에 자연스럽게 붙는 화이트 빔임\n\n오프라랑 비슷하진 않음 오프라가 훨씬 펄 입자가 곱고 밀도도 더 빽빽함",
    "text45": "습식 베이크드 형식인거같은데 아주 차르르하니 광이 이쁩니다~",
    "text46": "딱 전형적인 하이라이터 느낌이고 부담스럽게 발리지 않고 은은한 하이라이터로 적절한거같아요",
    "text47": "하이라이터를 이것저것 써보고 있어요. 이번에 좋은 게 나왔네요. 발색이 데일리로 적당해요. 여려 번 바르면 더\n화려해지긴 하는데 그렇게 까진 사용하진 않아요.",
    "text48": "하라 사려고 보고있다가 저렴한 거 사려다 추천 많이들 해서 구매했어요~ 완전 뽝! 티나는 하라여서 양조절 필수! ㅋㅋ",
    "text49": "예뻐요 \n하이라이터 디폴트 값은 이친규 입니다 \n다른색도 사고 싶네여ㅔ",
    "text50": "요즘 꾸준히 사용하면서 진짜 만족도가 높아 꼭 추천하고 싶은 제품이에요. 처음엔 후기가 좋아서 반신반의하며 써봤는데, 며칠만에 효과가 눈에 보이니까 왜 다들 칭찬하는지 알겠더라구요. 텍스처가 부담스럽지 않고 피부에 착 밀착돼서 흡수도 빠르고, 바를 때마다 기분까지 좋아져요. 사용 후에는 피부가 훨씬 매끈해지고 윤기 돌면서 건강해 보이는 느낌이라 메이크업도 훨씬 잘 먹어요. 향도 은은하고 자극적이지 않아서 매일 쓰기에도 전혀 부담이 없었어요. 디자인도 깔끔해서 화장대에 올려두면 기분 좋고, 휴대하기도 편해서 데일리템으로 딱이에요. 재구매 의사 당연히 100%고, 선물용으로도 자신 있게 추천할 만큼 퀄리티가 좋아요. 저처럼 고민하시는 분들이라면 망설이지 말고 꼭 써보셨으면 해요. 만족감이 확실히 다를 거예요.",
    "text51": "색이 은은하니 너무 사이버틱하지 않아요\n하이라이터 퀄리티 굳",
    "text52": "데일리 하이라이터로 아주 잘 사용중인데 오프라에 비해 습기가 없어서 빡센 하라는 아닙니더.",
    "text53": "너무 만족스러운 하이라이터\n이탈리아제조라더니 믿고쓰는 이태리산이에요\n광이 예쁘다는말로 모자라고 영롱 아름다워요\n다만 오프라같은 무대광 느낌 기대하시면 별로일것같아요 데일리로 사용하기에 너무 예쁩니다 \n전 오프라는 너무 튀는 느낌이라 이게 더 투명하고 자연스러운 느낌에 만족스러워요 \n그리고 용기디자인도 잘 나와서 들고다니기에도 무리없는느낌이에요 깨질까봐 실제로 들고다니진 않어요",
    "text54": "코 모공이 좀 있는 편인데, 모공 부각 없이 발광되요 발광력은 무난한편 자연스러운 화이티쉬광입니당\n만족합니당 비너스랑 씨쉘 고민하다가 비너스 샀는데 많이 화이티쉬하진않아서 데일리로도 충분! 코끝,광대 샤라락 해주면 은은한 속광이….넘예뽀용",
    "text55": "기존에는 베이지색 하이라이터? 를 사용했는데 이건 하양빛이라서 조금 더 화려한??느낌이 들어여",
    "text56": "진짜 너무 좋아요 제가 하이라이터는 진짜 웬만한 건 다 써봤지만 제일 만족스러웠어요!!\n일단 펄 입자가 정말정말 고운 입자입니다!!! \n왜 연예인들 보면 코같은곳 보면 반짝빤짝 빛은 나는데 광은 나는데 펄 입자가 막 보이거나 거칠어보이거나 그러지 않잖아요 딱 그런 하이라이터 입니다 거기다 다른건 바르다 보면 스틱형은 바르다가 아래 발둔 파데나 쿠션이 밀리거나 뜨는데 얘는 안그래요!! \n다른거 뭘 쓰든 모공에 끼거나 등등 짜증났는데 이건 안그래요 \n진짜 그냥 반딱하게 광택을 진짜 미쳐써요,,\n꼭 사세요 다들 큐ㅜ\n전 이거 만나고 요새 다시 화장 매일 하기 시작했어요 ㅠㅜ",
    "text57": "모델발색샷보고 가슴 두근 거리며 샀는데 저렇게 발색안됩디다ㅜ 괜히 간택받아야 한다는 말이 나온게 아닌듯 흑흑 아쉽다",
    "text58": "약간 쿨에 가까운 미색이에요 쿨톤이면 씨쉘보다 비너스가 더 마음에 들 것 같음",
    "text59": "너무 예뻐요 다른색도 사고 싶을 만큼 지속려고도 강해서 하이라이터 스정은 안해도 됨니다",
    "text60": "까마귀라면 꼭... 사시길... 정말 맘에들어요\n반짝이 언제쯤 안좋아하랴나",
    "text61": "이거 젠짜 바르면 내코가 자연산 진주임 너무 이쁘고 촉촉하고 ㄹㅈㄷ",
    "text62": "정말 좋아요!!! 화려한 펄 좋아한다면 ㅇㅍㄹ가 더 좋을 것 같긴 한데 그냥저냥 쓸 만 힙니다 나름 화려함",
    "text63": "에스쁘아는 국소부위 코끝 눈앞머리 가끔애교살용\n달물은 뺨\n난 광감이 자연스러운게 좋아서 호 이지만,\n화려한거좋아하는 사람은 분명 씅에 안찰것",
    "text64": "진주빛이 영롱한게 너무 예뻐요~은은하게 발림성도 좋네요",
    "text65": "잘도착했어요 \n작아서 여행용으로도 좋구요\n일단 거울이 있어서 최고입니다\n은근  거울달린것으로 보고 바르게됩니다\n만족합니다 \n브러시 탄탄 촘촘이라서 색이 두껍게 올라가네요\n연한발색도 괜찮네요\n클리오 달빛땡땡이랑 비슷하네요",
    "text66": "가격이 좀 비싸서 그렇지 용량은 제가 가진 하이라이터 중에서 가장 많아요. 문제는 도우 텍스처다보니 가네다가 안돼서 양이 많은게 의미가 있나 싶지만... 화이티쉬빔인데 자세히 보면 여러색이 섞인 화이트 느낌? 가끔 이런 쌩 하얀 느낌 하이라이터 중에 너무 은색처럼 보여서 옛스러운 느낌 나는 경우가 있는데 얘는 한끗차이로 안 나요\n참고로 증정 브러쉬는 좀... 아니에요... 브러쉬 모양이 문제가 아니고 모질이나 컷팅이 잘못 됐는지 하나도 안 발리고 열심히 굴리면 베이스만 까져요 이 하이라이터만 그런게 아니고 다른 하이라이터 바를 때도 마찬가지고 그냥 딴 브러쉬로 바르세요 얘는 자연스러운 편이라 손으로 발라도 ㄱㅊ아서 차라리 증정용 브러쉬보단 손이 나아요",
    "text67": "무난무난해요 근데 가격이 좀 비싸서 그냥 딴거 사도될듯 ? ㅠㅠ",
    "text68": "펄감이 엄청 강한 하라는 아니에요 딱 데일리하게 쓸 광입니다 하지만 제형이 너무 좋고 예뻐서 더 사고싶은데 돈없어요",
    "text69": "잘 쓰고 있어요 이리저리 활용도가 좋은 제품이에요\n들고다니기도 좋아요",
    "text70": "오프라한테도 밀리지 않는 하이라이터..가격은 타사 하이라이터보다 비싼편이긴하지만 괜찮은 것 같아요. 같이 온 브러쉬도 너무 좋아서 같이 쓰면 진짜 밀도있는 광이 나요",
    "text71": "산 게 너무 후회되는 것 같아요. 정말 안예쁘고 뭉치고 이상해요",
    "text72": "21호 피부인데 자연스러운 광을 찾다가 구매한건데 제가 생각한 광은 아니었어요ㅜㅜ 손등에 테스트해봤을땐 와대박이다했는데 얼굴엔 또 다르더라구요ㅜ",
    "text73": "기획세트로 브러쉬랑 된거 구매했어요\n\n영롱한게 예뿌네요 ㅎ",
    "text74": "아주 곱게 가루날림없이 올라가고 이쁘게 표현되요!! 비싸지만ㅠㅠ",
    "text75": "밑색 없는 하이라이터 찾다가 이 제품 샀는데 가루날림도 없고 좋아요",
    "text76": "밖에서 급하게 브러쉬 있는 하이라이터가 필요해서 구매했는데 그냥 그럭저럭 좋아요",
    "text77": "에스쁘아 비너스컬러 흰끼있는 영롱한색이라서 예쁘고 약간의 습기가 있는듯한 텍스처에요 \n비슷하다고 느꼈던 색감은ㅋㄹㅇ-달빛물방울",
    "text78": "솔직히 하이라이트 넘쳐나게 많아 하지만 이 중에서도 데일리로 손이 자주 갑니다. 구매해도 후회는 없습니다.",
    "text79": "코에 콕  진주알 표현이  좋아요  같이 온 브러쉬도\n탱탱하니 좋네요",
    "text80": "화려함을 주고 싶을 땐 좀 많이 발라주고 자연스럽게 발라주고 싶을 땐 은은하게 브러쉬로 쓸어주기만 하면 돼서 조아용",
    "text81": "*피부톤: 13호 여쿨라\n\n광감이 진짜 고급스럽고 제형도 세상 부드러워요ㅠ\n\n🤍비너스\n생각보다 너무 화이티쉬하지는 않고 적당히 조절해서 바르면 볼에도 예쁘게 올릴 수 있는 컬러!\n코끝같이 확실히 튀어나와 보여야 되는 곳 추천-!!",
    "text82": "발색만 해보고 아직 안ㅆㅓ봣는데 이뻐영\n씨셓 살까 ㄱ ㅐ고민햇는데 매장기서 발섹헤보니골드?누런 빛올라옴. 비너스는 하얌\n중간 버전 잇으면 좋을듯ㅅ\n씨셀 자연스러운데 노란끼 올라와서 얼굴 밝고 하얀분들은 비추",
    "text83": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n손가락으로 비볐을땐 되게 진하게 나오는데 막상 피부에 바르면 자연스럽게 올라가요 색상도 무난하게 데일리로 잘 사용할 거 같아요",
    "text84": "더x랑고민많이했는데\n매장에서테스트해봤을때 더x는입자가너무큰거같아서\n에스쁘아로구매했는데\n매장에서는핑크마린색상먼저구매했는뎆\n진짜너무이쁩니다 이색상도이쁠거같아요",
    "text85": "하얀빔 하이라이터는 처음 구매해보는데, 도우 제형답게 머금고 있는 습기와 밀착력 덕에 애굣살에 사용하면 자연스럽게 뽀용~ 튀어나와 보여요. 그렇다고 펄이 작거나 너무 심심하지 않아서 굳이 다른 글리터 더 바르지 않고도 존재감을 만을어줍니다",
    "text86": "웜톤이라 흰색은 안쓰는데 브러쉬가 탐나서 구매해봤어요 흰색 치고 갠춘해요",
    "text87": "너무 입자 큰 펄도 싫고 그렇다고 너무 티가 안나면 그것도 싫어서 괜찮을까 하면서 엄청 고민하다가 구매한건데 이걸로 사길 너무 잘한거같아요! 딱 제가 원하는 정도로 입자 곱고 적당히 티나고 은은영롱한 느낌이 있어서 너무 예뻐요\n브러쉬 다들 좋다고 하셔서 한번 써봤는데 전 원래 손으로 바르던 사람이라 그런지 딱히 모르겠어서 그냥 손으로 발라요 케이스도 이쁘고 사이즈도 적당하고 거울도 달려있어서 더 맘에 들구요 생각보다 엄청 부드럽습니다! 기분이 좋아요",
    "text88": "올영세일때 구매했어요. 브러시랑 같이 들어 있고 베이크드 타입인데 하이라이터 펄감이 강하지만 같이 들어 있는 브러시로 바르면 데일리로 사용하길 좋아요. 비너스는 양조절만 잘항션 데일리로 사용하길 좋아요.",
    "text89": "3호와 고민했지만 쓸수록 1호쓰길 잘했단 생각이 들어요 고우면서 밀착력 있게 올라가서 많이 쓰지는 않지만 꾸준히 같이 들어있던 브러시랑 같이 사용하고 있답니당",
    "text90": "아주 화려하진 않지만 밀착력 우수하고 동봉된 브러쉬가 좋네요",
    "text91": "너무너무 예뻐요오오 포인트로 콕콕 바르면 짱 예뻐욥 잘 쓰는 중",
    "text92": "촉촏 말랑 반줃 st \n하얀 하이라이더 \n가격값을 하는지는 모르게음\n요즘 저렴한것도 이쁜거 많아서",
    "text93": "입자가 좀 큰편 같긴 한데 약간 내 피부가 좋은 느낌으로 발색되구 피부 19호 이하인 사람들은 세쉘보다는 이게 더 이쁠듯요",
    "text94": "같이 주는 브러쉬란 궁합이 별로에요 얼굴에 제대로 안묻어나옴... 특히 볼에 올리면 뭉치고 발광 엄청 약함.... 이 가격이면 오프라 사는게 훨배 나음",
    "text95": "조온~~~예 증정 브러쉬로 통통통 발아주면 모공부각도 없고 투명하고 자연스러운데 또 너무 고운 펄은 아니라 텁텁하지 않은,,, 암튼 대박 예쁨 갠적으로 오프라보다 말간데 자연스러운 빔이라 데일리로 손이 마니감",
    "text96": "하라가 사용자를 간택한다는 그…\n에스쁘아 비벨벳 위에 안 올라가고  촉촉한 상태에서만 잘 올라감 정샘물 쿠션 위에 올리면 하라빔은 어디가고 각질부각만 남음\n아니면 스펀지팁으로 문대서 얹어야 하는 느낌;;\n그리고 비너스가 맑은 화이트 느낌 보다는 밑 바탕 영향 많이 받아서 내기준 콧대에는 맑게 애굣살에는 약간 실버로 올라옴 모공부각 없어서 손이 자주 가긴 하지만… 생각보다 덜 촉촉한 느낌",
    "text97": "색은 예쁘나 이 정도 가격 주고 살만한 하이라이터는아닌듯요",
    "text98": "진짜 넘 이쁜 화이트에요!! 코에바르면 진주돵이 넘 만족합니다",
    "text99": "평소에 베이크드타입에 입자감이 곱고 발림성이 얇으면서  글리터끼 없는! 은은한 하이라이터를 좋아하는데 제 기준 좀 약간 펄감이 있지만 1호는 비교적 발림성 자체는 얇은편이여서 코 끝에 올렸을때 글리터가 꽤 도드라져 보이진 않았어요 평소에 쓰는 하라에 가끔 더 포인트 주고싶을때 쓰면 좋을 거 같아요",
    "text100": "이거 실제로 봐야해요.\n사진상으로나 실물은 확실히 캔ㅁㅇㅋ가 빔력도 강하고 이쁜데 베이스가 쉽게 벗겨지고 엄청난 습식이라 지속력도 좀 똥망이에요.\n근데 에스쁘아는 입자가 일단 정말 곱고 고급집니다ㅠㅠ..\n빔력으로 따지면 릴바레가 좋아보이는데 입자가 고와보이진 않고 좀 끼는 느낌이에요.\n진자 에스쁘아가 광이라던지 펄, 파우더 입자 모두 곱고 이뻐요..! 매장가서 테스트해보니 쉬셀도 이쁘던데 화이트빔이 없어서 일부러 비너스 구매했습니다.\n그리고 브러쉬가 진짜 좋아요",
    "text101": "보자마자 너무 예쁩니다^^\n씨쉘과 비너스 중에 고민하다가 씨쉘은 톤페어링 하이라이터로 이미 갖고 있어서 브러쉬도 증정해주는 비너스로 구입했습니다.\n테스터 써봤을땐 톤페어링 씨쉘과 스트로빙 씨쉘은 밑색 밝기가 다르더라구요~\n\n톤페어링 씨쉘도 밑색 거의 없고 빛난다고 느꼈는데,\n스트로빙 하이라이터가 더더더 밑색이 투명하고 발광만 있어서 더 만족하고, 약간 미세한 글리터가 느껴집니다.\n하이라이터 써보면 글리터 색깔에 따라 피부에 어울릴지 말지 달라지는데, 제가 써본 글리터 하이라이터 중 \n클리오 프로즌 크리스탈 - 푸른빛이라 웜톤인 제게 안어울렸고,\n스틸라 실버레이크 - 은색~핑크색 빛이라 입자는 굵지만 피부에 어울렸습니다. \n스틸라 오퓰런스 - 이제품과 가장 비슷하다고 느껴졌습니다.\n밑색이 거의 없고 글리터 약간, 빛나는 느낌도 비슷한데 글리터 색깔이 조금 다릅니다.\n오퓰런스는 핑크빛이 좀 더 많고 비너스는 오렌지 빛이 더 많이 느껴집니다. 둘다 피부에 잘 어울려요^^\n특히 밑색이 없어 피부톤 밝으신분들이 쓰기에 좋은 제품입니다!\n\n사진은 위에서부터 \n에스쁘아 스트로빙 비너스\n스틸라 오퓰런스\n스틸라 실버레이크\n클리오 프로즌 크리스탈\n에스쁘아 톤페어링 씨쉘\n오프라 스페이스베이비\n오프라 필로우토크\n글린트 피치문",
    "text102": "인터넷을 서핑하던 중 스트로빙 하이라이터를 극찬하시는 담쓰님의 영상을 봤습니다.\n마침 흰 빔이 나는 하이라이터를 찾고 있었어서 구매했는데, 매우 만족합니다 :)\n\n입자가 고와서 하이라이터를 바른 부분은 글리터 얹은 느낌 없이 강조되어 너무 좋았습니다!!\n또 적당한 습기가 느껴저서 가루날림도 적고 밀착력이 좋습니다. \n\n제가 좋아하는 글린트 피치문과 비교해보자면,\n글리터 크기: 글린트 < 쁘아\n습기: 글린트 < 쁘아\n광의 화려함: 글린트 < 쁘아\n인 것 같네요. \n물론 색의 영향도 있으나, 글린트 피치문이 자연스러운 느낌이 더 강하고 쁘아 비너스가 더 두드러지는 광입니다. \n(글린트는 피부 속 내포되어있는 광처럼, 쁘아는 피부 위에 얹혀진 광처럼 표현됩니다. 둘 다 예뻐요!!) \n\n글리터 얹은 느낌 없이 고운 하라 좋아하시는 분은 저처럼 만족하실 것 같네요:D",
    "text103": "붓으로 사용하면 양조절 쉽습니다 살짝살짝사용중\n넘 고급짐",
    "text104": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text105": "백화점 하라 느낌이에요 입자가 진짜 곱고 반질반질하게 발려서 너무 좋아요",
    "text106": "에스쁘아 모델이 윈터라서 구매했고 비너스 광택이 예쁩니다",
    "text107": "화이티쉬한데 빔력과는 별개로 발색이 세지 않아서 부담스럽지ㅜ않음",
    "text108": "너무 조하요 근데 손가락으오 바르는거 보다 브러쉬로 발라야 광택갘음",
    "text109": "아 네 실망했어요ㅡㅡ 이돈주고는 절대 안 살 하이라이트,, 걍 돈 더 보태서 걍 그 머냐 오프라꺼 사는게 더 나을거같아요 광택이 달라요 진짜",
    "text110": "브러쉬로는 안써봤긴 한데 화이티쉬해서 마음에 들어요! 잘 쓰고 있어요",
    "text111": "막 그렇게 꼭 사세요! 이건 모르겟는데 가루날림은 없구요 \n그냥 신기한 제형에 하이라이터라서 좋았습니다. \n한번쯤은 써볼만하다? 근데 좀 비싼편인거 같긴 해요 \n궁금하면 사보시고 굳이 안사도 될듯한 느낌 ..",
    "text112": "생각보다 빔력이 강하지는 않아서 아쉬웠지만 그래도 은은해서 자주 사용해요",
    "text113": "새하얘보이는데 피부에 바르면 자연스러워요. 습식이라 아쉽지만 진짜 오래쓸거같아요. 양이 너무 많아요. 그래도 막 붕 뜨지않고 은은한 반짝임이 자연스러워서 손이 잘갈것같아요",
    "text114": "화이트 하이라이터 중에 가장 은은하게 피부톤이랑 잘 맞을 거 같아요!\n\n투에이엔 프로스티\n에스쁘아 비너스",
    "text115": "코나 눈밑 하리라이터로 사용하고 펄감이 너무 많지 않아 오히려 좋아요. 만족",
    "text116": "색상도 마음에 들면서 유지력도 오래가면서 화장 지울때도 잘 지워지니 일단 통과 입자는 엄청 얇으면서 광이 \n나니 매우만족스러움",
    "text117": "신제품이 궁금해서 구매해봤습니다. 하이라이터 제품을 좋아해서요. 발린성도 부드럽고 은은하게 발색됩니다. 다만 색이 크게 예쁘다고 생각되지는 않아요.",
    "text118": "대체 다들 이걸 왜 안 쓰는지 모르겠어🥵\nsm아이돌 된 줄 알앗자나;;\n가루 안 날림 효과 확실함 사세요",
    "text119": "이걸 어떻게 안사냐구우~~!\n예쁘긴한데 모델컷처럼 발색은 안되고요 \n아마도 저건 전문가의 손길+조명빨이겟죠?\n생각보다 약함 그치만 이쁨,,, 만족!!",
    "text120": "너무 쿨하거나 웜하거나 많이 튀지 않는 색감이라 맘에\n들어요\n발색도 잘되구 \n브러쉬가 신의 한 수에요",
    "text121": "요새 매입한 두가지\n꾹꾹 누르면 들어가고\n생각보다 뽝! 화려한 느낌은 아닌거 같다\n난 이게더 좋아서 합격.",
    "text122": "하이라이터 잘 사용 안 하긴 하는데 좋았던 것 같습니다 추천!!",
    "text123": "✅️ 지복합성(속건조가 심한편)\n✅️ 모공이 넓은 편\n✅️ 트러블성 피부, 요철과 여드름흉터가 있음\n✅️ 21호, 퍼스널 여름쿨톤라이트\n✅️피부적응기간이 있음\n\n와... 저 하이라이터가 모공부각 없이 이렇게 올라갈수있는걸 처음 알았어요 너무 예쁘고여 코에다가 딱 올리면 아주그냥 코가 딱 세워진것같은 매직.... 행복합니다..",
    "text124": "윈터 얼굴에 홀려서 샀는데 ㅈㅉ 너무 만족해요!!! 볼에 바르는 것보단 코에 바르는 걸 추천합니당 코에 진짜 진주 박아둔 것 같음 미쳤음; 같이 주는 브러쉬랑 찰떡궁합임 웜톤 쿨톤할 거 없이 쓸 수 있고 전후차이 개 쩔어요 근데 이제 너무 과할 것 같아서 고민할 수도 있잖아요? 저도 그랬거덩여~? 근데? 그럴 필요가 없으시다~ 왜냐? 적당히 바르면? 자연스럽게 나 코 있어!!!! 요런느낌~? 하지만 뽝 코 뽝뽝을 원한다? 그건 또 한 2번만 발라줘도 그런 느낌이 납니다 사실 1번으로도 존재감 뽝임ㅎㅎ",
    "text125": "해당 라인중에 가장 하얀 빛이 나는 제품입니다. 가격은 좀 있어요",
    "text126": "음 뭔가 모공에 끼는 느낌이 있어요..손으로해서그런지 ㅠㅠ",
    "text127": "광감이 이쁨 가격이 좀 비싸긴하지만 마음에들어요\n할인좀해줬으면",
    "text128": "다른 색이랑 고민하다가 브러쉬 기획인 비너스를 먼저 사 봤는데 데일리로 쓰기 좋네요!!",
    "text129": "색상 예쁘고 하이라이터 기능도 잘 해주는 펄감이예요\n사용감 마음에 들어서 추천해요",
    "text130": "데일리로 쓰기에 너무 좋음\n다른 하이라이터들이랑 비교발색했을 때 입자가 굉장히 고운 편이고 어떤 부분만 도드라진다기 보다 면으로 삭 발림\n증정되는 브러쉬가 모공도 잘 눌러줘서 정말 부담없이 잘 쓰고 있음",
    "text131": "완전 허~연색입니다\n모공끼임은 좀 있는 편이에요\n같이 준 브러쉬가 좋네요",
    "text132": "촘촘하고 빈틈없는 부드러운 빔이에요\n버석한 빔 아닙니다 광력은 그냥 무난해요 !\n광력때뭉에 호불호는 있을듯 하지만 제형감은 좋아요",
    "text133": "이번에 처음 사보는데 매일 잘 사용하고 있습니다! 주변에도 추천할 의사가 있습니다",
    "text134": "생각보다 실물이 더 화이티쉬해요 자연스러운 메이크업에는 아주 소량만 발라야합니다",
    "text135": "데일리로 쓰기엔 딱 좋아요 근데 색깔잇는게 훨씬 예쁘대여~ㅠ 다른분들은 색 있는걸 사시길ㅠㅠ 전 브러쉬 갖고싶어서 1번 삿눈대 갠찬아용",
    "text136": "생각보다 넘 예뿌고 발림성도 좋은디요\n\n만족흡니다이강\nㅎㅎ",
    "text137": "발색이 잘되고 색상이 안 텁텁하게 잘 올라가서 맘에듭니다.",
    "text138": "유리알같은 광이 나서 너무 만족합니다. 다른 색도 사고싶어요",
    "text139": "갸이뻐요.. 비너스랑 씨셀 두개 삿는데 비너스 왤케 예뻥..? 저는 ㅇㅍㄹ 보다 잘 쓸 것 거?아요",
    "text140": "일단 증정 브러쉬가 호불호가 갈리는것 같아서 손으로 발색해봤는데 너무 예쁘더라구요 쿨톤이면 비너스추천",
    "text141": "발색이 부드럽고 자연스러워요. 발색이 달안된다는말이있는데 전 괜찮아요",
    "text142": "코끝에 빤짝이들이 보이고 21호피부엔 하얗게 보이네요\n훌렁한 브러쉬로 쓰면 딱이에요",
    "text143": "오프라 하이라이터가 좀더 뽝 느낌이라면\n이건 거기에 조금 아래느낌 ?? 오히려 괜찮은것같아요",
    "text144": "솔직히 가격이 비싸다는 생각이 들긴 했는데 발라보고 비쌀만 하다고 느껴졌어요! 발색 대박이에용 실물이 훨씬 예쁨!!",
    "text145": "정말 쓰잘데기 없는 코덕력으로 인해서 색상을 다 샀습니다. 미스코님 보면 보라색도 있던데 그건 언제 나올까요? 기왕 모은 김에 시리즈별로 다 사야겠어요",
    "text146": "밀착력이좋고 같이오는 브러쉬도 쓸만해요~\n펄감도 적당하네요",
    "text147": "에스쁘아..일 잘하네..ㅁㅊ 신상이에요 내기준 너무좋아 피치어쩌고랑 씨쉘사러감..",
    "text148": "펄감 대박 발색하자마자 반함 근데 발림성은 잘 모르겠음 좀 퍼석",
    "text149": "하이라이터 정말 좋아하는데 데일로 사용하기 너무 좋아요 ㅎㅎ",
    "text150": "입자가 촘촘하진 않은편이지만 텁텁하지 않구맑은느낌이라 데일리 탬으로 잘쓰게되네용",
    "text151": "예뻐용 쿨하지도 따뜻하지도 않은 딱 뉴트럴 화이트빔!! 브러쉬도 굿",
    "text152": "나름 선택을 받아서 구매해봤습니다 코에 사용해봤는데 밑에 사용한 베이스와 궁합을 좀 많이타는게 아쉽네용…에르보리앙 비비에 올렸을때는 모공에 무너졌습니다..연구 좀 해볼게요",
    "text153": "최근에 산 것 중 가장 만족해요 \n가격대가 있는 편이긴 하지만 그만큼 돈 값하고 \n코 끝에 발라주면 그냥 넘므 이쁨",
    "text154": "생각보다 펄입자가 눈에 띄어요 (오프라에비해) 근데 밀착력이젛아요",
    "text155": "씨쉘도 샀는데 확실히 비너스가 더 화려합니다 바탕은 화이티한 색상인데 코에 바르면 진주알처럼 표현돼요",
    "text156": "너무너무 맘에 드는 하이라이터! 잘 쓰고 있어요 진짜 고급진 광",
    "text157": "데일리하게 쓰기 좋은 하이라이터예요😁💕 색은 톤 안타는 바세린광이고 생각보다 엄청 팍 올라오는 질감은 아니라 효과는 있되, 너무 빡!! 이런 느낌은 아니라 전 데일리하게 쓰기 좋더라구용ㅎㅎ 좀 가격대가 있지만 전 만족합니당!!",
    "text158": "브러쉬 퀄이 넘 뻣뻣하고 모 길이도 일정하지 않고 생각 보다 별로에요",
    "text159": "진주알처럼 올라오고 브러쉬가 함께와서 같이 사용하니까 제품력이 더 좋아여",
    "text160": "아니 오프라보다 좋다면서요... 오프라 사세요 다들.. 오프라 하라 4개 가지고 있는데 오프라가 더 나아요 아니면 투에이엔.. 진짜 별로임요..",
    "text161": "매장에서 테스트해보고 \n타 브랜드 하라랑 비교해봤는데 타 브랜드 하라는 선명한 대신 건조한 느낌\n이건 부드럽고 은은한 느낌인데 쌓으면 또 쌓아져서 이거 샀어요\n브러쉬는 아직 안 써봄\n화이티쉬한 거 좋아해서 비너스 샀는데  뭔가 알던 맛이라 ..비너스 말고 딴 색 살걸 그랬나\n유분기 있는 피부에서 예쁘게 올라오고 \n피부표현 매트하게 했을 경우엔 발색이 잘 안 됨\n에스쁘아 비벨벳 위에 올려도 발색이 잘 안 되는 정도",
    "text162": "예쁘고 커요\n근데 이 가격에 팔 건 아닌듯....\n너무비싸요\n패키지도 싼티남",
    "text163": "진짜 베이지화이트?! 이쁜 화이트 입니다!! 같이 온 브러쉬가 너무 땅땅해서 뭐지?! 싶었는데 어머나..?! 제품과 아주 찰떡이에여!! 완전 만족합니다!!",
    "text164": "간편하게 사용하기에 너무 좋아요 평상시에 잘 사용하고 있어요",
    "text165": "본론만 말하자면 이쁩니다 ..!\n외산하라를 더 좋아하는 코덕인데\n개인적으로 ㅇㅍㄹ, ㄹㅇㅂㅌ 꺼 빔이 강한데 코에 쓰기는 좀 과하거든요 모공부각도 있고 국내 ㄷㅅ도 마찬가지 ㅎ\n근데 에스쁘아는 국내 하라중에 화려하면서 ,\n모공부각 없고 딱 이뻐요 .\n\n핑크마린이 더 은은하고 베이비 핑크색,\n비너스는 밝은 피부톤에 어울리는 화사하고 아이시한 아이보리 컬러에요 ! \n\n가격이 좀 쎄다 느꼇는데 퀄리티가 느껴져서 만족합니다\n강추 !!",
    "text166": "에스쁘아 신상 나와서 바로 구매했어요!\n손으로 만졌을때 젤리처럼 꾹꾹 눌리는 재질이에요\n쓸어서 발라보면 주름끼임 없이 잘 발려요\n버석거리지않고 부드럽게 발려서 좋아용\n색상도 밑색없이 맑게 올라옵니다\n같이 받은 브러쉬 사용해서 꾹꾹 누르듯이 사용하면 모공 끼임 없이 발려요\n아주만족스럽습니당ㅎㅎ",
    "text167": "아니 걍 ㅈㄴ이뻐여 볼따구랑 코에 해주면 진짜 피부 개좋아보이는 광이 나오는데 제발 사세요",
    "text168": "자주 사용하는 제품인데 가격도 합리적이고 사용감도 좋아요 감사합니다",
    "text169": "하이라이터 이번에 처음 써봤는데 요거 쓰고 콧대 반짝 거리면서 생기는 거 보고 띠용했읍미다 데일리로 쓰기엔 비너스가 짱이고 존재감 뿜뿜으로 갤러식 대추천이요👍👍👍소장하기에도 존예",
    "text170": "이탈리아산이라길래 기대했는데 그냥 평범한 하이라이터 같아서 조금 실망햇어요ㅠ",
    "text171": "브러쉬증정이 좋아서 비너스로 구매해서 사용했는데 좀 튀는 느낌이 있긴함 그리고 밀착력이 아쉬워서 재구매는 안해요ㅠ \n가격대비 참 아쉬워요",
    "text172": "생각보다 여러부분에서 무난합니다 나쁘지도 그렇다고 좋지도 않은 그래도 무난해서 손은 자주 갑니다",
    "text173": "하이라이터로 사용중 인데 눈앞이나 이런데 바르면 발라진건지 아닌지 티가 잘 안날때가있어서 계속 바르다보니 이상해짐... 색상은 예쁨",
    "text174": "데일리로 사용하기 좋게 자연스러운 광이 나요.\n빔!!!!! 이런 거 좋아하시는 분들보단 은은한 거 좋아하시는 분들께 추천드려용..\n지속력 좋습네다",
    "text175": "진짜 너무너무 예뻐요 화이트펄이어서 쿨톤인 저에게 정말 잘 어울리는 제품이에요 굿굿",
    "text176": "모공 관리만 잘하면 나쁘지않은 것 같아요 근데 좀 비싸네요;;",
    "text177": "정말 매끈하고 고운 광으로 표현되고 밀착력 좋게 잘 발리네요. 제 피부에서는 약간.. 왠진 모르겠는데 웜한 느낌이 강했어요.",
    "text178": "좋은 제품인건 맞는데 막 유튜버들이 말한 것 만큼\n신박하고 개쩌는 하이라이터냐 하면 잘 모르겠어요\n근데 진짜 예쁘게 발리긴 함..\n저 개인적으로는 퓌 하이라이터에 손이 잘 가던데\n왜 그런지는 잘 모르겠네요 이것도 좋긴 합니다..!",
    "text179": "아예 화이티쉬한 하이라이터는 없어서 샀어요. 웜톤이 못 쓸 정도로 쿨하지는 않은 것 같아요. 엄청 먀끄럽게 발리고 같이 온 브러쉬로 쓰면 광이 진짜 촘촘해요. 요새 ㅇㅍㄹ보다 자주 써요",
    "text180": "제형이 좋은거같아요 그리고 생각보다 빔이 화려해서 데일리로는 좀 어려울듯 ㅠ",
    "text181": "씨쉘 사고 싶엇는데 기획세트 때문에 비너스로 샀어요 밑색이 약간 하얗지만 투명하게 발색돼서 부담스럽지 않아요 테스트 싹 해봤는데 썬더가 제일 예뻣음!",
    "text182": "첨엔 과한가? 입자가 좀 큰가?\n했는데\n리뷰들가 다 자연스럽?\n이래서\n걍 자연스럽... 몰라 전 좀 과한듯",
    "text183": "아니 사실 매장에서 써보고  그렇게 맘에 들지않았는데 신상이라서 샀거든요 근데 코랑 광대에 발라보면 개쩔어요 좀 비싼게 단점인데 돈 많으시면 사세요 👍👍",
    "text184": "펄은 이쁜데 가격대비 흠,,, 2만 얼마나 주고 샀는데 굳이,,,? 힝",
    "text185": "뭔가 진주알 이라해서 샀는데 막 완전 자연스러운건 아니고 펄감이 느껴지긴해요 어두운곳에서 보면 속광같은데 좀 너무 밝은곳 가면 펄이 보이는? 양조절 문제일수도",
    "text186": "저는 워낙 입자가 작은 하라만 썼어서 조금 크게 느껴지지만 색감 예뻐요!",
    "text187": "입자 하나하나가 도드라지는 타입은 불호인데 펄 자체가 살짝 다색이라 도드라지는 감이 없잖아 있네요",
    "text188": "진짜 유튜버들이 강추 하는덴 이유가 있나봐요 \n넘 이쁘구요 펄이 은은해서 더 이뻐요 만족해유",
    "text189": "ㅇㅍㄹ 하라랑은 좀 다른 느낌이지만 이거 광대에 올리몬 예쁠 것 같아여",
    "text190": "진짜 예뻐요 너무 이뻐요 하이라이터 광인이 인정흡니다 진ㅋ자 최고",
    "text191": "진주 그 자체 너므 예뻐요 디x 하라보다 이거 더 많이 써요..",
    "text192": "너무 예뻐요ㅠㅠ 양도 개많구ㅜㅜ 은은하게 쓰기 좋어요 하랕 잘 안쓰는 사람인데 이건 매일 바름",
    "text193": "유분 많으신 분들은 지속력이 조금 아쉬울 거 같아요! 코 쪽은 너무 빨리 날아가는 편..ㅠㅜ",
    "text194": "호불호 갈리던데 전 괜찮았어요.\n유명한 하이라이터보다 펄감이 강하진 않지만 차르르 퍼지는 기름광 느낌? 좋아하시는 분들은 맞으실 거 같아요.\n할인할 때 구매하시면 괜찮으신 거 같고,\n저는 에스쁘아가 국내 하라 중에서 텁텁하지 않은 느낌이라 좋았습니다.",
    "text195": "너무 이뻐요ㅠㅠ 에스쁘아 이번 신상 짱임..색별로 다 사고 싶어요",
    "text196": "다른 브랜드 제품은 펄감이 너무 강해서ㅠ별로였는데 이 제품은 자연스러워서 좋어요",
    "text197": "생각보다 펄감이 강한것 같진 않고 피부위에서 표현이 마음에 안들어 조금 실망했습니다 그래도 가루날림도 별로 없고 발림성 괜찮았어요",
    "text198": "고민 많이 하다가 산 하리아이터 너무 맘에들고 거울달린것도 너무 좋아요",
    "text199": "하이라이터는 솔직히 잘 모르겠고 증정 브러쉬는 괜찮습니다. 발색 빡 올라옴.",
    "text200": "급하게 구매했는데 은은하고 예뻐용 ㅎㅎ 쓰기 젛은 것 같애용"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[진주광] 에스쁘아 스트로빙 하이라이터 8g 8colors",
    "price": "23900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251120ko.jpg?l=ko",
    "review_name": "[기획/브러쉬] 7호 루비문",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232511",
    "text1": "기대 많이 하고 구매해서 그런지 생각보다 좀 아쉬워요,, 레드빔이라고 블러셔 위에 덧바르면 예쁘다고 다들 그러길래 구매했는데 생각보다 평범한 핑크빔이에요. 웜쿨 안가리고 밝은 핑크이긴 한데 굳이 막 대단히 예쁘거나 특별한건 잘 모르겠어요ㅠ 반죽 같은 제형이여서 가루날림은 없습니다.",
    "text2": "감상용으로 샀는데 눈이 호강하고요...실사용으로도 잘쓸거같아요ㅠ",
    "text3": "기존 에스쁘아 하이라이터를 좋아해서 이번에도 구매해봤어요! 저는 루비문, 피치쏠라 두 가지 컬러를 선택했습니다💗\n\n✨ 기존 톤페어링 하라 (씨쉘, 핑크마린, 오로라)\n은은하고 고운 베이크드 질감으로, 자연스러운 광이 매력적인 제품\n✨ 새로운 스트로빙 하라\n완전 습식까지는 아니지만 부드러운 도우 텍스처로 부드러워요. 기존 제품보다 펄 입자가 크고 많으며 밑색이 있어서, 광보다는 ‘빔’의 느낌이 더 강하게 느껴져요.\n\n- 자연스러운 무드를 원하시면 👉 톤페어링 하이라이터 (씨쉘은 은은하지만 코에 진주빛 포인트 콕! 주기 좋아요)\n\n- 화려한 느낌을 원하시면 👉 스트로빙 하이라이터\n\n제가 구매한 컬러들은 콧망울보다는 광대, 눈 앞머리에 더 적합했고, 브러쉬보다는 손으로 바를 때 발색이 훨씬 잘 올라왔어요. 파우더 전에는 빔이 확실히 드러나고, 파우더 후에는 은은하게 표현되더라구요. 기획 브러쉬는 광대보다는 코에 바르기 좋았는데 저는 손을 더 추천드려요.\n\n🎨 루비문\n저는 개인적으로는 피치쏠라보다는 루비문이 발색이 더 잘 올라와서 루비문이 더 마음에 들었어요. 레드가 한 스푼 섞인 강한 핑크빔인데, 글리터펄도 화려하게 들어있어요. 코에 바르기보단 광대, 눈 앞머리용으로 좋았어요. \n\n상페 속 ”어둠을 뚫고 빛나는 압도적인 진주광“ 설명에 맞게 루비문은 어두운 곳 가면 광대가 압도적인 핑크빔으로 빛날 것 같아요.\n\n저는 다시 구매한다면 비너스, 씨쉘, 썬더, 루비문, 클로버에서 고를 것 같아요🥹",
    "text4": "* 평소 메이크업할 때 블러셔는 꼭 해줄만큼\n치크에 진심인데 우연히 매장에서 발견하고\n루비문 컬러가 너무 예뻐서 구매했어요!!\n\n* 저는 웜톤이라 착붙 컬러는 아니긴한데\n제가 기존에 쓰던 블러서에 포인트만 줄겸\n살짝 올려주니 하이라이터효과도 있도\n블러셔 강조되서 좋았어요!!",
    "text5": "여러 유튜버들이 추천해서 구매했습니다\n발색도 부드럽게 되고 촉촉하고 유지력도 좋은 편\n가격 값을 하네, 요\n색깔도 좀튀긴 하지만 저는 만족합니다. 조금 화려하고 싶은 날 보레 힘주고 싶은 날 핑크색 불러서 위에 얹어 줍니다.\n여튼 예뻐요 생각보다 자주 사용합니다\n저는 출근 할 때도 열심히 사용해요",
    "text6": "루비컬러 매력있어요 연한 핑크빔 아니고 약간 붉은 \n자주빛핑크인데 매력있네요",
    "text7": "지금까지 써본 하이라이터 중에\n제일 만족.. 컬러도 컬러지만\n펄감이 진짜 예쁩니다ㅠㅠ\n블러셔 바르고 위에 한번 더 올리면\n광이 예쁘게 올라와요.. 최고야ㅠㅠ",
    "text8": "사실상 바르고 나간 날은 하나도 없는 ㄷㄷ 예쁘긴 한데 너무 과하?달가?ㅎ 님들아 씨쉘을 사주세요 4개 삿는데 이게 젤 예쁨",
    "text9": "올영 테스터하고 너무 맘에 들어서 들인 제품인데 피치솔라보단 빔이 더 쎄고 밑색이 보여요!증정 브러쉬도 너무 맘에 들어서 완전 만족.",
    "text10": "컬러는 너무 예쁜데 브러쉬랑 궁합이 하나도 안맞아요.. 뭉쳐서 브러쉬에 올라온달까.. ㅜ",
    "text11": "사바사가 심하다고 하는데 저는 너무 만족하면서 쓰고 있어요! 두번째가 손발색 세번째가 브러쉬 발색인데 기획 브러쉬 사용 시에는 빔과 색이 더 은은해지는 대신 펄이 두드러지지 않고 매끄럽게 발려요 굳이 증정 브러쉬가 아니더라도 모가 빽빽하고 힘있는 브러쉬는 다 비슷하거나 더 예쁜 광을 내주기도 해서 꼭 브러쉬 기획을 구매하진 않아도 될 것 같아요\n\n사진에 클라우드 나인은 없는데 클라우드 나인이 좀 더 라이트한 쿨핑크빔이었어요 쿨핑크펄 레드펄이 적절히 섞여서 비슷한 핑크빔이 딱히 없더라고요 테스트 해보시고 맘에 드시면 구매 추천합니다! 발림성 좋고 광도 너무 예쁜 하라예요",
    "text12": "반짝반짝 너무 이쁘고 가루날림이 없어요\n손으로 쓸어도 발색이 너무 잘되어요\n폭신폭신한 촉감도 좋고 양 조절이 용이해서 좋아요\n겨울쿨톤 브라이트인데 매우 만족합니다\n콧대에 한번만 발라줘도 존재감 확실합니다\n색감이 핑크색 발색되어서 너무 이뻐요\n재구매의사 있습니다",
    "text13": "유튜버 보고 너무 예쁜 레드빔이라고 해서 구매했는데 우선 생각보다는 펄 컬러가 밝은 편이에요. 레드빔이라기 보다는..생각보다 무난한 핑크빔 같아서 약간 실망스..?\n\n이전에 출시했던 에스쁘아 하이라이터도 잘 사용중이었는데, 이번에 제형 바꼈다고 해서 걱정반 기대반으로 구매했거든요. 근데 너무 기대해서 그런가 생각보다는 좀 그랬어요.. 뭔가 맨질맨질 미끈한 광 느낌은 아니에요 생각보다 푸석하고 펄 입자도 좀 큰 편입니다..\n\n기존 하이라이터가 워낙 발광력이 약하고 무난한 타입이였어서 그에 비하면 광은 더 뛰어나긴 하고요. 반사되는 빔 느낌은 아니에요.\n\n일단 궁금해서 2개나 구매했는데 하나만 살 걸 그랬어요 흑.. 모공 크신 분들은 절대 비추합니다.,.ㅎ",
    "text14": "info) 노란피부 17호 여름쿨라이트\n\n퀄리티가 진짜 좋아요.!! 제 추구미가 청순+자연스러움이라 이런 화려한 광감에 색감있는 하이라이터는 취향이 아니었는데 에스쁘아 스트로빙 하이라이터는 기대했던 것보다 더더 취향 ,, 💖💖\n\n핑크마린이랑 엄청 고민하다가 흔치않은거 같은 루비문으로 데려왔는데, 매장에서 발색했을때도 그랬지만 진짜 너무너무 예뻐요 🤦🏻‍♀️ 루비레드빔 !! 스럽진 않고 레디쉬한 핑크빔 💖 인데 그래서 부담스럽지 않았고 휘뚤머뚤 바르기 좋겠다 싶었어요 \n\n치크에 바르면 딱 예쁠거 같은 색감인데 질감도 모공부각 안 되고 덮이듯 그 위에 빔이 올라가서 치크 하이라이터로 딱이에요. 간혹 보면 하이라이터 밑색이 탁해서 어떤 각도에서는 어두워보이는 하이라이터들도 있는데 에스쁘아 스트로빙은 걍 맑아요… 어떤 각도든지 다 예쁩니댜 🥹 루비문도 어두워지는거 없이 맑게 올라오니깐 그런건 걱정 안하셔도 될거 같아요",
    "text15": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n진짜 예뻐요. 요즘 유튜버들이 다 입을 모아 추천하길래 속는셈 치고 구매해봤는데 인기있는 이유가 있더라구요. \n일단 루비문 컬러는 진짜 오모해서 예쁨. \n살짝 주황기 나는 느낌도 있어서 웜톤이 쓰기에도 괜찮고, 은근하게 핑크빛이 돌기도 해서 쿨톤이 뉴트럴한 느낌으로 써도 좋을거 같아요. \n피부가 밝으시고 블러셔를 은은하게 하시는 분이면 블러셔 대용으로 써서 분위기 있게 반짝이고 광나는 피부표현도 오묘하게 낼 수 있을거 같아요. \n일단 저는 블러셔를 짙게하는 편이라 단독으로 블러셔 사용은 어렵고 포인트로만 사용했어요. \n솔직히 광표현이나 제형 같은건 그리 특별하게 느껴지지 않는데 루비문 색상이어서 살만한듯",
    "text16": "기획 브러시로 루비문을 바르는 리뷰 영상을 보고 울려서 구매했는데 결과로 하이라이터도 브러쉬도 잘 모르겠어요...\n\n투에이엔 피치빔이 글리터처럼 입자가 큰 것들이 섞여 있어서 손이 잘 안 갔는데 루비문에도 꽤 큰 글리터 입자가 섞여 있어요\n\n기획 브러쉬로 바르면 좀 괜찮아질 줄 알았는데 브러쉬가 광대 하이라이터 바르기에 뭔가 애매한 것 같아요\n리뷰처럼 두드려 발라도 모공 하나도 안채워지고 글리터 입자 그대로 다 보이는데 예쁘게 바르려면 어떻게 해야하는지 진짜 배우고싶음\n제가 하니까 그냥 알쏭달쏭한 하이라이트를 알쏭달쏭한 브러쉬로 바르는 꼴이 돼요.......\n\n집에 있는 색감 있는 하이라이터를 다 꺼내왔더니 다피치 계열이라 피치쏠라랑 비교하는게 맞는 것 같지만 루비문을 구매한 관계로 어거지로 루비문이랑 비교해봄\n\n🤍 투에이엔 피치문\n루비문은 레드빛 밑색에 쿨핑크 빔, 투에이엔은  웜한 살구핑크 밑색에 피치핑크 빔\n\n🤍 오프라 데이드림\n오프라는 화이티한 밑색에 살구핑크빔\n\n🤍 릴리바이레드 썬빔\n썬빔은 살구빛 밑색에 피치핑크빔\n\n🤍 에스쁘아 핑크마린\n둘 다 쿨핑크 빔인데 루비문 빔이 채도가 더 높음\n핑크머리는 미세기 화이팅 하고 루비 묻는 레드빛이 돌아서 느낌이 완전 다름\n입자는 핑크마린이 더 곱고 핑크마린에는 글리터같은 큰 입자들이 없어요\n\n루비문이 특이해서 수집용으로 살만하긴 한데 데일리로 쓰긴 쉽지 않을 듯",
    "text17": "기존 에스쁘아 하이라이터를 좋아해서 이번에도 구매해봤어요! 저는 루비문, 피치쏠라 두 가지 컬러를 선택했습니다💗\n\n✨ 기존 톤페어링 하라 (씨쉘, 핑크마린, 오로라)\n은은하고 고운 베이크드 질감으로, 자연스러운 광이 매력적인 제품\n✨ 새로운 스트로빙 하라\n완전 습식까지는 아니지만 부드러운 도우 텍스처로 부드러워요. 기존 제품보다 펄 입자가 크고 많으며 밑색이 있어서, 광보다는 ‘빔’의 느낌이 더 강하게 느껴져요.\n\n- 자연스러운 무드를 원하시면 👉 톤페어링 하이라이터 (씨쉘은 은은하지만 코에 진주빛 포인트 콕! 주기 좋아요)\n\n- 화려한 느낌을 원하시면 👉 스트로빙 하이라이터\n\n제가 구매한 컬러들은 콧망울보다는 광대, 눈 앞머리에 더 적합했고, 브러쉬보다는 손으로 바를 때 발색이 훨씬 잘 올라왔어요. 파우더 전에는 빔이 확실히 드러나고, 파우더 후에는 은은하게 표현되더라구요. 기획 브러쉬는 광대보다는 코에 바르기 좋았는데 저는 손을 더 추천드려요.\n\n🎨 루비문\n저는 개인적으로는 피치쏠라보다는 루비문이 발색이 더 잘 올라와서 루비문이 더 마음에 들었어요. 레드가 한 스푼 섞인 강한 핑크빔인데, 글리터펄도 화려하게 들어있어요. 코에 바르기보단 광대, 눈 앞머리용으로 좋았어요. \n\n상페 속 ”어둠을 뚫고 빛나는 압도적인 진주광“ 설명에 맞게 루비문은 어두운 곳 가면 광대가 압도적인 핑크빔으로 빛날 것 같아요.\n\n저는 다시 구매한다면 비너스, 씨쉘, 썬더, 루비문, 클로버에서 고를 것 같아요🥹",
    "text18": "와.. 이거 진짜 좋아요ㅠㅠ\n오ㅍ라 하이라이터도 색상이 예쁘고\n진짜 제대로 하이라이트의 느낌을\n잘 살려줘서 좋아하는데 \n코 부분은 모공이 좀 부각돼서\n그 부분이 아쉬웠거든요\n\n근데 에스쁘아 하이라이터가 모공\n부각도 없고 진짜 예뻐요..\n손으로 문지르면 촉촉하지 않은데\n촉촉해요.. 이걸 뭐라고 해야하나\n말랑거리는 느낌? 무튼 너무 예쁩니다😭",
    "text19": "사진 순서:\n비너스 비너스 핑크마린 피치쏠라 루비문\n\n*피부톤: 13호 여쿨라\n\n광감이 진짜 고급스럽고 제형도 세상 부드러워요ㅠ\n\n❤️루비문 \n사진에서 보이는것처럼 딱 레드핑크컬러!\n볼따구 포인트 되고 색감이 진짜 말모..👍🏻 \n눈앞머리랑 같이바르면 끝장나요 색감이 강해서 블러셔없이 이것만 올려줘도 포인트되고 예뻐용",
    "text20": "색감이 참이뻐요 오묘한색인데 따듯한오렌지 색도보이고 루비색도 있고 참 예뻐요  안사기에는 아쉬워서 사버렸어요~\n포인트주기에 좋을것같아요~",
    "text21": "솔직히 기대보단 별러에요 \n민스코님 후기보고 깔별로 다 산간데 \nㄹㅇㅂㅌ 미만 잡인거같아요.. \n하이라이터 많이 나오는데 넘 아쉬워여",
    "text22": "감상용으로 샀는데 눈이 호강하고요...실사용으로도 잘쓸거같아요ㅠ",
    "text23": "브러쉬로 바르는것보다 손으로 바르는게 더 잘올라오는거\n같아요 브러쉬로 발랐더니 구멍처럼 약간 윗면이 울퉁불퉁해지니깐 그게 싫으네요 컬러는 루비 컬러 이뻐요",
    "text24": "와 개이뻐\n빔보단 글리터 자글자글 느낌입니다\n피치도 한개 더 사고싶네용",
    "text25": "루비문 색 부터가 제가 좋아하는 색인데 기획 브러쉬까지 준다니까 안 살 수가 없었어요… 이거진짜 볼에 바르면 너무 예뻐요 ㅠㅠ 진한 레드펄이 아니여서 크게 부담되는 색이 아닌점이 마음에 들어요!!  몇번 바르냐에 따라 메이크업 강도를 정할수 있어서 연하게 바르면 데일리로 가능하고 몇번 덧바르면 화려한 메이크업 가능입니다! 핑크와 레드의 중간사이의 색이여서 전혀 부담스럽지 않으니 이런색 도전해보실분들는 에스쁘아로 입문한번 해보시길…❤️",
    "text26": "진짜진짜 개예쁜 하이라이터,,✨\n맨질맨질 만져서 쫀쫀하게 피부에 쫩 달라붙는데 밑색은 허옇고 빔으로 컬러감이 올라가기보단 어느 각도에서든 컬러에 맞게 발색이 되어서 너무 맘에 들어요! \n하이라이터 대략 3n개 되는듯싶은데 손에 꼽을 정도로 맘에 들어요\n\n루비문 컬러가 유튜버들 볼에 올렸을 때 예쁘다해서 얼마나 예쁜지보자 했는데 진짜 ㄹㅇ루다가 진심이었네요,,\n펄입자가 도드라져보이지 않을까?했는데 손 발색이랑 볼 발색이 달라요 같이 주는 브러쉬로 쓸지말고 누르듯 바르면 모공채워주며 내 볼따구 와라라랄 하고싶음 ㅜ\n마냥 핑크가 아니라 레드랑 핑크가 섞인 오묘한 색감이 너무너무예뻐여ㅕ\n\n1 에스쁘아 루비문\n2 오프라 클라우드9\n3 클리오 페어리핑크\n4 글린트 크롬베이비\n5 글맆 트랄라라\n6 뮤드 글로우팔레트 블루밍 우상단",
    "text27": "너므너므 아른거려서 삼…\n펄감이 어느정도일까 싶어서ㅋㅋㅋ\n블러셔용으로 쓰기엔 제 기준 좀 약합니다\n아래 다른 연한 블러셔 깔아주고 올리시는게 발색 더 잘 올라와요\n펄감은 음.. 나쁘진 않아요\n근데 발색력이 좀 떨어져요\n습식이라 그런가? 한 8번 묻혀서 올리는듯ㅎㅋㅋㅋㅋ\n이거 말고 피치색도 이쁘던데 궁금",
    "text28": "비너스 씨쉘 썬더 루비문 핑크마린 5컬러 샀는데 데일리로는 씨쉘이 제일 손이 잘가고 광도 이쁘고 고급짐!\n비너스는 코에 하기엔 제얼굴에선 하얀밑색이 너무 보여서 좀 인위적임.\n썬더가 의외로 튀지않으면서도 발광도 잘되고 흔하지않아서 이뻤음.\n루비문 색감이 있다보니까 아무때나 쓰기엔 좀 제한적임. 블러셔처럼 쓰면 이쁘긴함.\n핑크마린 광이 제일 약함. 청순해보이는 핑크빛.",
    "text29": "모공 커버가 잘 되면서 발광이 잘 되는 건 아닌거 같고 가루날림이나 텁텁함이 없는건 만족스러웠어요 써보고 다른컬러도 더 구매 하려했지만 그럴정도는 아니더라구용",
    "text30": "촤르르--부드럽게 발리는 제품이에요!\n가루날림 없고 루비문은 볼에 바르면 진짜 예뻐요🩷",
    "text31": "저는 쉬어한 하이라이터를 좋아해요. 이번에 에스쁘아 홍보 많이하길래, 기대가 많았는데 솔직히 제가 좋아할 타입의 하이라이터는 아니에여... 글리터리해요(펄의 입자감 느껴져요)\n질감은 촉촉한 파우더? 정도인데, 입자가 균일하고 고운건 아니어서 글리터리하게 느껴졌어요.\n\n오프라 클9보단 덜 쿨한 핑크빔 정도인거같고 베이스컬러가 있어요. 레드빔이라고 느껴지진 않았어여...ㅠㅠ\n조금 돈아깝... 그치만 같이온 브러쉬는 맘에드네영\n\n참고로 세개 찍은 사진은 순서대로 \n쉬글램 솔라 플레어, 오프라 클라우드 9, 에스쁘아 루비 문\n입니다! \n개인적으로 피치빔도 탐났었는데, 안사길 잘한거 같아여",
    "text32": "이건 딘종시키지 말아주세요 깔별로 다 매력있고 예뻐요 짱입니당",
    "text33": "루비문이 존재감 제일 강함\n볼에 잔뜩 올리고( 처음에 양조절 실패 ㅜ) 회사 사림들이 예쁜데 좀 놀랍다고 ㅎㅎㅎ\n\n제품은, 촉촉하고 두껍지 않게 발리고 발림성 좋고 유지력 좋고 그렇습니다. \n\n색상 유니크하고 , 너무 마음에 들어요. 썬더랑 클로바(그린?) 색도 추가로 구매힘 \n케이스기 좀 틈튼하지만 좀 무거워요 ㅎㅎ ; 들고다니기엔 좀 부담스럽지만 유지력 좋아서 들고 다닐일은 없을듯\n2번도 구매하고 싶네요 ~",
    "text34": "뭔가 블러셔 대신 사용해도 이쁠 것 같아서 루비문 도전해봤어요!! \n블러셔를 아예 안바르진 않았지만 아주 살짝 올리구 위에 올렸는데 사진엔 안보이지만 각도에따라 레드빛 펄이 보이는게 미쳐쒀요…\n입자가 막 곱고 그런건 아니지만\n증정 브러쉬로 발색해야 예쁘게 올라가더라구요? \n실내 실외 사진 다 올려봅니당!\n\n코끝이랑 콧등 중앙에 올리면 약간 블러셔 한 느낌두 나요 ㅎㅎ\n코끝에는 1호? 인가 증정 다른거 그것도 덧발라줬어용",
    "text35": "리뷰들이 다 너무 좋아서 \n화장을 잘 못하는 똥손임에도 너무 궁금한 마음에 \n루비문에 도전했어요\n제가 가진 하라는 글린트 듀이문이 유일하고 \n모공부자라 애굣살에 조금씩 바르는 용도로만 사용합니다\n\n에스쁘아는 진짜 모공끼임이나 부각이 전혀 없네요\n루비문이라 코에는 안바르겠지만 이 정도 제품력이면\n다른색상으로 코에도 발라보고 싶네요\n루비문은 브러시 세트구성이라 \n사진은 손가락 발색과\n브러시 발색으로 해봤어요 (연하게 깔린게 브러시입니다)\n신기한게 밑색이 과하지 않고 맑게 깔려서\n블러셔 용도로 추천이 있는것 같아요 \n눈 앞머리용으로도 괜찮을것 같구요\n볼과 눈썹뼈 쪽으로 자연스럽게 연결해주는것도 \n예쁠것 같아요 \n여름쿨톤이라 루비문이 웜으로 추천된 거 보고 걱정을 좀 했는데 앞서 말한것처럼 밑색이 과하지 않아 \n웜쿨은 크게 안타는것 같아요\n핑크도 궁금한데 브러쉬 구성 좀 만들어주시면 좋겠습니다",
    "text36": "루비문이랑 퓌 피버가넷 고민하신다면 루비문이 더 핑크빛돌고 퓌는 레드 빛이에여 전 고민하다가 둘 다 샀습니다 후회없어요",
    "text37": "자몽색 하이라이터인데 블러셔로도 쓸 수 있을듯?\n증정으로 들어있는 브러쉬 탄탄해서 좋음",
    "text38": "민스코님 보고 다 삿어요 \n진짜 맨얼굴에도 모공 차워줍니다 \n대박이네요 진짜",
    "text39": "이번 나온 하이라이터 중에 컬러가 나름 독특한 컬러 !\n블러셔에 같이 바르면 진짜 이쁠거 같아요\n쿨톤 웜톤 상관없이 일단 주름에 촥 밀착되서 안정적인 제형입니다",
    "text40": "적당한 하이라이터에요. 손등에했을때 이뻐 보였는데 얼굴에 하니 별로 인거같아 아쉽네요 ㅜㅜ 각겨도 좀 비싼편이네요 ㅠㅠ",
    "text41": "기본하이라이터 색상은 많아서 루비문 구매해봤는데 붉은기가 너무 튀지 않아서 여러방면으로 사용하기 좋아요. 붉은 하이라이터 궁금하신 분들은 매장에서 테스트하고 구매추천드려요. 저도 고민하다가 매장에서 테스트했는데 너무 예뻐서 안살수가 없었어요.",
    "text42": "이쁜데 무난무난해요\n요새 에스쁘아는 쿠션말고는 다른 색조가\n제품 경쟁력에서 밀릴거같아요\n최근에 립밤도 사고 하이라이터도 샀는데\n한 방이 없네요\n가격대비 품질이 더 저렴한 좋소 화장품이 퀄리티가\n더 좋아요\n하이라이터가 많이 평범해요\n브러쉬는 맘에 듭니다\n잘발려요",
    "text43": "펄감이 있다고 말하기도 애매한 하이라이터!\n후기가 너무 좋아서 의아함\n고발색 광감은 절대 아님\n은은을 좋아하더라도 이건 좀 고려해보시길\n글리터리한것도 쉬머리한것도 아님\n포지션이 어중간함..\n손등 발색테스트하는거랑 얼굴에 올리는거랑 \n진짜 다릅니다!\n얼굴에 진짜 왕창 발라서 빛에 따라 얼굴 각도 틀어봐야\n아 발렸구나 하는정도.\n근데 손등뼈나 콧등에 바르면 조금 발라도 반짝거리는 특이한 사태 발생함 껄껄.\n그치만 볼에 바르는게 소구포인트인것 같은데...\n하이라이턴데 이 가격에 이 광감...?\n오프라를 사는게 맞다고 보고 \n은은 고급 광을 원한다면 디올을 사는게 맞다고 본다!",
    "text44": "*피부톤: 13호 여쿨라\n\n광감이 진짜 고급스럽고 제형도 세상 부드러워요ㅠ\n\n❤️루비문\n사진에서 보이는것처럼 딱 레드핑크컬러!\n볼따구 포인트 되고 색감이 진짜 말모..👍🏻\n눈앞머리랑 같이바르면 끝장나요 색감이 강해서 블러셔없이 이것만 올려줘도 포인트되고 예뻐용",
    "text45": "밀착력 좋고 모공도 잘 가려주는거 같아요 하이라이터 많지만 이런제형은 흔하지 않아서 궁금했어요 케이스가 열고닫기 편해여여 반짝반짝 까마귀는 행복해요 광대에 할려고 두매했어여",
    "text46": "이번 하이라이터에서 색감있는 것들이 다 괜찮다그래서\n루비문으로 구입했는데 정말 잘한 것 같아요 하하\n\n23호 가을톤이라 핑크 ... 쪼끔 고민했는데\n생각보다 넘 차르륵 예쁩니다 생각보다 얼굴을 탁 밝혀줘요 그리고 평소 얼굴에 올렸을때 엄했던 핑크 블러셔들 볼에 올리고 얘로 덮어주니 블러셔소생 가능했어요 신기함\n\n증정브러쉬로 발색하면 펄감이 좀 더 올라와서 반딱반딱한 것 같아요 뭔가 피부에도 잘 붙고 ? 손으로 발색해도 색감이 잘 올라와서 괜찮은 것 같아요\n\n지속력은 살짝 쬐끔 아쉽긴 한데 \n광대에선 잘 살아있고 코끝 콧대는 조금 날라가는 걸 보니 유분에 날라간 걸까요 ....? \n\n양조절이 매우 쉬워요 어떻게 발라도 과하지 않고 적당한 광감이 올라와요 씨쉘도 같이 사고싶었는데 증정품에 눈이 멀어 비너스를 함께 구입했어요\n제 피부에선 조금 밝은 화이티쉬라 ... 루비문에 좀 더 손이 갈 것 같습니다 \n\n뽝한 라이팅빔을 원하시는 분께는 조금 아쉬울수도 있는데 자연스러운 광감에 고급진 느낌 원하시면 에스쁘아 추천입니다 !",
    "text47": "하라인데 펄 입자가 조금 커요\n근데 밑색이 있고 펄땡이 있는에 오히려 다른 하라들이랑은 다르고 매력인것같아요\n포인트 블러셔로 써도 이쁘고 애굣살에다 써도 짱이쁘네요\n솔직히 데일리로는 못쓸것 같은데도 다른색들도 아른거려서\n전색상 다사고싶어요,,,,💕",
    "text48": "존예입니다 일단 밑색이 붉게 올라오는 거 부터 펄감이 너무 영롱합니다\n말랑한 반죽제형이라 가루날림없고 손으로 발랐을 때 더 이쁘고 밀착 잘돼요\n지속력도 좋았습니다",
    "text49": "광대쪽에 발라줬는데 쿨한 핑크색으로 올라와서 블러셔 대신 사용해도 좋을거 같아용 가루날림 없고 착 밀착돼서 너무 맘에 들어요!",
    "text50": "무난한 하이라이터 이미 있으신 분들은 브러쉬 증정 딸린 루비문 추천합니다 밑색이 꽤 발랄하게 있고 핑크마젠타 펄이 있어서 소장가치 있어요 블러셔 위에 쓰기 좋을거 같아요",
    "text51": "기획세트로 온 브러쉬로 바르면 세상 예쁘게 섬세하게 잘 발리네욤 콧대 부분 완전 잘 발려요!!1! 루비문 컬러 완전 핑크 광 뿜뿜!!!근데 막 ㅇ엄청 외국에서 신경써서 만들었다고 하는데 그정도까진 아닌 것 같구 그냥 쓸만한 하이라이터 느낌입니당.",
    "text52": "인생하이라이터를 만났어요 가루날림없고 발색도 이쁘고 정말 너무너무 이뻐요",
    "text53": "펄이 살짝 있어요 근데 컬러가 넘넘이쁨 살짝 레드빛도는 하이라이터중에 젤 예쁜거같아요 잘 씁니다",
    "text54": "적당히 은은하게 발색되서 좋았어요 블러셔하고 볼따구에 올려주면 예뻐요!!!",
    "text55": "상페상으로는 완전 빨간빔인데 실제로 발색하면 그렇게 까지 빨갛지는 않아서 애굣살에 포인트로 발라주기 좋아요.          엄청 기대하고 산 제품인데 펄 입자가 그렇게 까지 곱지는 않은느낌...\n비슷한 시기에 출시한 더샘 하이라이터를 더 추천드려요",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n발색해봤는데 광이랑 색이 넘 예뻐서 구매했습니다. 썬더, 루비문 기획 두 개 구매했어요. 썬더는 레몬빔입니다. 생각보다 더 데일리하게 쓸 수 있는 예쁜 빔이에요! 루비문은 핑크레드빔인데 존예입니다. 블러셔 바르고 위에 발라주면 진짜 예뻐요 둘 다 넘 만족이에요.. 유튜브 보니까 기획 증정용 브러쉬가 좋다고 해서 구매했는데 하이라이터랑 궁합 좋아요!",
    "text57": "이런 붉은 하이라이터 색상 사고싶었는데 다른 제품들은 다 웜하게 붉은 느낌이라 맨날 고민만하다가 요번에 에스쁘아에서 나온거는 촘 반사되는 광이 쿨한 핑크 느낌이길래 구매해봄 발색은 생각보다 약하고 픽업량도 좀 적은 느낌 기획 브러쉬는 요제품이랑 찰떡까지는 아님 막 꼼꼼하게 매우는 느낌의 브러쉬는 맞는데 얘랑은 안맞음 얘는 차다리 훌렁으로 올리는게 나은듯 기획 브러쉬가 의외로 저번달 올영픽 더* 하라랑 더 잘맞음ㅎ..",
    "text58": "생각보다 은은한게 아쉽지만 그래도 예쁘게 발려서 너무 맘에들어요",
    "text59": "펄감이 너무좋고 정말잘쓰고있어요 넘맘에들어요~~~~~~",
    "text60": "예쁘게 잘 발린다고 추천받아서 구입했어요. 화장을 가능하면 잘 안 하는 편이라 가끔 사용하니 재밌네요.",
    "text61": "레드빛이아니라 핑크80에 레드20이라 조금 아쉬워요. 뭔가 포인트컬러를 데일리하게 만들려다 이도저도 아니랄까요",
    "text62": "콧대에 사용하려고 도전해봤는데 그건 좀 어렵고ㅠ\n애굣살에 포인트로 사용하기 좋아요",
    "text63": "밑색이 없어서 진하게 올라가는 느낌도 없고 생각보다 부담스럽지 않은 레드펄이예요! 그러나 데일리에 단독으로 쓰기에는 약간 무리가 있고 저는 샴폐인 색을 밑색으로 하는 아주 쉬머한 펄 하이라이터 올리고 위에 이 제품 올려주는데 그래야 더 자연스러운 느낌의 광이 올라오는 것 같더라구용\n그런데 기대를 너무 많이 했어서 그런지 생각보다는 조금! 아쉬웠어요ㅎㅎ 한달리뷰로 다시 오겠습니당",
    "text64": "조선시대가리공주의 첫인상은 바로바로 <재구매템>되겠는걸??",
    "text65": "밑색과 광택 모두 쨍한 핑크색이여서 포인트가 되는 곳에 바르기 좋아요",
    "text66": "ㄹㅇ인생 하이라이터 될거같음. 광이 아주 도라방스임 ㅋㅋ 굿",
    "text67": "존재력 있는 펄감과 밑색이 핑크색이라 발색력도 좋고 포인트로 쓰기 좋은데 은근 데일리로 쓰기에도 부담이 없어요.",
    "text68": "아 이겅 진짜 엄청나요 하이라이터 중에서도 그렇게 색감도 좋으면서 발림성 좋은제품 별로없는데 이건진짜좋아요",
    "text69": "루비문이 그렇게 예쁘다고 해서 구매했어요\n뮤드의 마스와 비슷한 늑힘? 예뻐요",
    "text70": "흔하지않은 레드빔 느낌이라 예뻐요 가격이 좀 비싸게 나오긴한듯",
    "text71": "유튜버분들 리뷰 볼때마다 하이라이터인데 블러셔로 쓰는게 예쁘다는 소리가 대체 뭘까 싶었는데 뭔소린지 알겠어요 이거 주름 모공끼임, 요철부각 없어요........  뜯고나서 귀찮아서 파우더처리 안하고 냅ㅁ다 얹어봤는데도 그냥 차르르하게 올라옵니다... 생각했던것 보다 너무 쿨하고 채도감이 있어서 아쉬운거 말고는 진짜 개이쁩니다...",
    "text72": "17-19호 봄웜 클리어\n\n화이티쉬한 진주빛 하이라이터를 선호 / 핑크빔 싫어함 (ex. 오프라 클라우드9, 글린트 밀키문)\n평소 최애 하라 : 글린트 피치문 (사실상 원픽, 두통 비움), 어쩌다 한번씩 오프라 스타 아일랜드 정도? 다른 것도 더 많이 있긴 한데 잘 안씀\n\n평소 제가 싫어하는 핑크빔이랑 다른 결이더라구요\n쟤네는 사이버틱한 쿨한 핑크색이고, 얘는 진짜 말 그대로 루비색 진짜 웜핑크, 코랄, 레드 블러셔 위에 레이어링 했을 때 엄청 잘 어우러질만큼 예쁜 그런 핑크빔입니다\n그래서 평소 제가 사용하는 하라로 코에 해주고, 루비문 사용해서 블러셔 위에 살짝 레이어링 해주면 반사광이 올라오는데 그게 지립니다\n저는 기획세트로 같이 딸려오는 브러쉬로 같이 쓸어주는데 이게 양날의 검인게... 얘로 쓸어주면 광+발색은 잘 올라오는데 코나 볼에 올리면 모공부각이 그대로 올라옵니다 하이라이터 자체가 가루날림도 좀 있는 편이구요\n그래서 기획 브러쉬 쓰실거면 모공 없는 쪽에만 쓰시는 거 추천드리구요\n손으로 바르실거면 절대 밀어서 바르지 마세요 베이스 다 까집니다 무조건 톡톡 눌러바르세요 대신 발색력은 많이 안올라와요 거의 없다시피해요\n결론은 코나 볼에 바를거면 모공커버 포기하고 브러시로 바르던지 기깔나는 브러시를 찾아오던지 해야한다는 것..\n근데 색은 ㅈㄴ 예쁨 ㅠ",
    "text73": "부드러운 도우제형이고 생각보다 밑색이 강하지 않지만 발색이 예뻐요.",
    "text74": "저는 이 아이를 너무 사랑해요.. 모든것에 완벽함🥰🩷 다들 꼭 써봤으면 좋겠어요ㅠㅠㅠ 색감도 이쁘고 제형 질감도 최고!",
    "text75": "화려해보여서 그냥 갖고 싶어서 구매했어요. 딸아이한테 주면 잘 쓸거 같네요",
    "text76": "에스쁘아 하이라이터 새로나와서 루비문 브러쉬기획으로 샀어요 굿",
    "text77": "입자가 좀 커요ㅜㅜ\n나쁘지는 않은데 좀 화려해요ㅜㅜ\n밀착력은 별로에요ㅜ",
    "text78": "유투버들의 말에 구입해 보는데 색도 예쁘고 발색도 잘 되고 좋아요. 핑크색 빔이 올라오고 바세린 광입니다.",
    "text79": "붉은색 하이라이터는 안어울릴거라 생각했는데 출시된 색상중 가장이쁘고 코에 올려도 어색하지 않아요",
    "text80": "브러쉬는 약간 단단하고 거칠거칭해요 색상은 예뼈요 생각보다 부담스럽지 않은 색상이더라구요",
    "text81": "발림성도 좋고 광도 예쁜데 색이 되게 오묘해요! 포인트로 딱 넣어주기 좋아요",
    "text82": "진짜 펄감 너무 예쁘고 밀착력도 좋아요. 치크 블러셔 위에 사용해주면 예뻐요",
    "text83": "모공을 싹 메워 줘서 블러셔 대용으로 써도 좋은 것 같아요 겨울 쿨톤 짱입니당",
    "text84": "이것도 포인트로 쓰는데 색감도 이뻐서 너무 잘 쓰고 있어요 ㅜㅜ",
    "text85": "색깔너무이뻐요^^유튜브보고 영업당햇네용 \n잘씀 *_*",
    "text86": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b\n\nㅜㅜ 손이 잘 안감",
    "text87": "솔직히 하이라이트 넘쳐나게 많아 하지만 이 중에서도 데일리로 손이 자주 갑니다. 구매해도 후회는 없습니다.",
    "text88": "간택받아야한다고 하는데 막 엄청 광 뿜뿜은 아니고 은은한 정도이구요 ! 개인적으로 갤럭시 색상이 패키지도 색감도 더 예쁜것같습니더",
    "text89": "레드베이스라서 별로인가하다가 실물보고 기가막혔는데 진짜 진짜 이쁘고 오히려 요즘 블러셔 겸 하라롱 이거 완전 데일리템이에요ㅠㅠ올굴착붙! 요베이스로 쿨한 펄+잔펄로도 나오면 좋겠어요",
    "text90": "예뻐요 간택을 당해야 한다고 들었는데 저는 만족스럽게 잘 발색돼요",
    "text91": "브러쉬 기획을 일부러 실험적인 컬러에만 꽂아놓고 다른 컬러를 별도로 사게 만든건지,, 이런 브러쉬를 창백한 은색이랑 루비 자몽색에만 꽂아놓은게 좀 열받음",
    "text92": "하이라이터겸 블러셔로 너무 잘 사용하고있어요! 색상도 예뻐요!",
    "text93": "이거 진짜 예쁩니다… 광대 발라주면 시선집중 ㄱㄴ 완전 강추",
    "text94": "블러셔랑 섞으면 넘 느좋 ,,\n웜 쿨 가리지 않고 채도 있는 블러셔랑 써보세요 강츄",
    "text95": "손으로바를땐 정말이쁜데 증정브러쉬가 약간 아쉬워요 가격을더싸게하고 브러쉬를안주는게더나을것같네요",
    "text96": "은은한 광 나서 예뻐용\n블러셔 포인트로 주기 좋은 것 같어요!!",
    "text97": "같이 오는 브러쉬랑 궁합은 별로에요 얼굴에 제대로 안묻어나옴",
    "text98": "올 해 하이라이터 1등 따봉드립니다👍 에스쁘아 하라 없는 사람이랑은 얘기안할래여 쿄쿄",
    "text99": "진짜 너무너무너무예쁨 볼에는 하이라이터 안바르는데 이거 볼에 바르니까 너무 예쁨 밑색이 붉은 핑크여서 블러셔 진하게 바르고 그위에 덧칠하면 안될듯",
    "text100": "은은하게 노뮤 이쁜 색상이라 정말 최고입니다!!!! 광효과 최고",
    "text101": "너무너무괜찮은데… 생각보다 자주 손이가는 놈이 아니라서..",
    "text102": "사진처럼 정말 예쁜 광이 차르르 올라오네요\n평소에도 눈에 확 들어오는 메이크업을 즐겨해서\n핑크마린이랑 고민했지만 루비문 사길 정말 잘한 거 같아요💗그리고 무엇보다 질감이 너무 좋은 듯ㅠ날림 없고\n밀착력 최고입니다 다른 색상도 구매 할 예정🥹",
    "text103": "이거 진짜 예쁘고 펄감이 강해요 매끈매끈 해서 습식인 줄 알았는데도우 제형이 라고 하더라구요 기획으로 주는 브러쉬 가 모지리 탄탄한데 부드러워서 하이라이터 올리기에 정말 좋습니다",
    "text104": "색이 이쁘고 브러쉬가 괜찮다길래 구매했어요\n재질도 보들보들 너무 괜찮아요 다른색도 기획좀 내주세여\n썬더나 클로버 기획나오면 사께여",
    "text105": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text106": "에스쁘아 모델이 윈터라 구매했고 루비문은 쿨톤 분들께 추천해요",
    "text107": "루비문은 브랜드 모델이 에스파 윈터라서 쟁인 하이라이터예요",
    "text108": "루비문 컬러 밑색이 강하게 발색되는 편이라 데일리로는 어려운데 핑크빛 하라 찾으셨던 분들께 추천드립니다",
    "text109": "블러셔로도 쓸 수 있을 정도로 발색 좋아요 갤럭시를 왜 나중에 냈는지ㅠ",
    "text110": "더샘 오프라 디올 등등 하라 있는데도 샀어요\n하라 좋아하면 하나쯤 사는거 추천드립니다\n패키지도 이쁘고 레드핑크빔이라 유니크해서 좋아요\n핑크핑크 화장하고 싶을 때 써주고 있어요",
    "text111": "케이스가 흔들흔들 엄청 약한 느낌이고 열때 손이 찍히기 쉬운거같아요. (전 이미 찍힘) 좀 부피도 크고 그렇게 특별하게 이쁜지 잘 모르겠어서 사놓고 한두번 쓰고 안쓰게됐어요..,ㅠㅠ 이거 비싼데 ㅠㅠ",
    "text112": "흔치않은 컬러라 볼에올리면 레드펄감이 촤르르 미쳤아요.",
    "text113": "요즘 이런 빨간색감의 하이라이터에 꽂혀서 집에 있던 제품들과 비교해봤어요!!\n- 에스쁘아 : 가장 투명감 있게 발리고 펄감이 글리터처럼 촤르르 빛납니다.. 제 기준 최애였어요! 타 제품들에 비해 핑크레드 느낌이 강해요\n- 퓌 : 가장 정석 레드 색감에 가깝고 타 제품들에 비해서 부드러운 편은 아닙니다! 정석 레드 색감 원한다면 추천\n- 뮤드 : 가장 다홍빛 느낌이면서 광대 썼을때 만족감이 높았어요!!!\n\n이번 에스쁘아 진짜 잘 뽑은거같아욤.. 투명감 있으면서 색감도 있는 하이라이터 찾으시면 추천!",
    "text114": "색상 너무 이뻐용!!! 제가 좋아하는 핑크빛에 빛에 비추면 빔이!!!! 가루날림도 없어서 넘좋구여! 펄감도 좋네용\n하이라이터 매니아인데 잘쓸것같아여!",
    "text115": "일단 색이 너무 이쁘고 입자가 고아요 올렸을때 너무 색이이뻐서 당장구매했어요 기획이라 더좋아요 너무 이쁨 ㅠㅠ",
    "text116": "하이라이트라기보단 색이있어서  치크같은느낌 발림성좋은데 펄감없어요",
    "text117": "생각보다 레드가 엄청 강하진 않지만 그래서 데일리로 사용하기 좋을 거 같아요!\n블러셔 대용으로도 좋을 듯해요!\n\n에스쁘아 루비문\nRMT 12",
    "text118": "진짜 예쁩니다 코랄핑크에 핑크빛 펄이 촤르르 하고 아주 부드럽고 매끄럽게 발립니다. 블러셔로 써도 예쁠 듯 해요",
    "text119": "딸아이가 좋아할거 같아 선물하려고 구매했어요. \n화사하고 예쁘네요.",
    "text120": "하이라이트 화이트계열만 있어서 고민하다가 약간 핑쿠핑쿠도는것도 괜찮다기에 구매합니다.\n샤르르 블링블링 좋네요",
    "text121": "루비문이랑 핑크 마린이랑 고민하다가 루비문 삿는데 걱정과 다르게 생각보다 색이 그렇게 막 진하고 어둡지 않아서 오히려 좋았어요 근데 광도 막 그렇게 강하진 않아서 여러번 바르게 되긴 해요 그랴두 색이 너무 이뻐서 맘에 들어요",
    "text122": "생각보다 펄 입자가 커요ㅜㅜ\n화려해요ㅜㅜ\n블러셔로 쓰기에는 무리에요ㅜㅜ\n더셈이랑 고민했는데 \n더샘거가 골드빔이고\n루비문이 좀 더 핑크빔이에요!\n펄밀착력이 안좋은것 같아요ㅜㅜ\n얼굴전체에 펄이 있어요!",
    "text123": "온라인으로 워낙 예쁘단 리뷰를 많이봐서 궁금해서 사봤어요 ㅎㅎ\n펄감이 글리터처럼 굵은펄이고 밑색은 생각보다 진하치 않아요 ~블로셔로 쓸때는 다른색 바르고위에 연결해서하면 예쁠거같아요",
    "text124": "에스쁘아에서 신상 하이라이터 나왔대서 궁금함을 못참고 매장서 전색상 테스트 해봤는데 루비문이 제일 이쁩니다. 붉어서 하이라이터로 괜찮을까 고민했는데 콧등에 올려도 이질감 없이 예쁘게 발색되네오",
    "text125": "루비문 팬색이 웬만한 블러셔보다 진해서 치크 겸용으로만 쓸 수 있을 줄 알았는데 생각보다 밑색이 채도있게 올라오지 않아요..! 신기해요..\n21호 이하 피부에서는 그냥 레드 포인트 하이라이터로 써도 되겠어욤\n빔 색은 꽤나 채도있는 레드로 느껴집니다\n\n팔 피부 정석 21호 정도이고 사진은 빔 보시라고 밝기를 낮췄습니다\n\n일단 이거 빔이 강해요!\n유튜버분이 이제 오*라 말고 이거 사면 되겠다고 하신 거 보고 클9랑 빔을 비교해봤는데 빔 자체는 루비문이 더 강하다고 느껴져요.. 국내에서 이런 빔도 이제 나오네요..!!\n\n대신 루비문은 콕콕 펄이 좀 더 느껴지고(코처럼 좁은 범위에 올리면 많이 보이진 않음) 클9는 콕콕펄 없이 거의 빔만 느껴져서 취향이랑 가격에 따라 고르시면 될 것 같아용 \n\n디올 유니버셜 리뉴얼전은 그냥 비교해봤는데 다른 두개보다 훨씬 호일광 느낌으로 올라오네요\n\n펄입자 크기는 디올이 전반적으로 오*라보다 크고, 에스쁘아는 작은 입자와 큰 입자가 같이 있어서 빔을 뽝 쏘는 느낌이 있습니다\n\n밑색 강한 하이라이터 싫어해서 클9 자주쓰는데 (보시다시피 클9는 팬색이 흰색이라 밑색이 흰색으로 올라옴)\n그래서 이거는 그냥 치크+하이라이터 느낌으로 쓸려고 삿거둔요\n당연히 붉은 밑색 많이 올라올 줄 알았는데 아니어서 신기하고... 다른 색도 테스트하고 구매하고싶어요\n\n사진은 밝기를 낮춰서 루비문 밑색이 어두워보이는데 실제로 저정도는 아니고\n뺨에 바르고 얼굴 이리저리 돌려봐도 뺨이 갑자기 확 어두워지지 않는 정도라고 느껴졋어욤\n우앙신기하다~\n\n증정 브러쉬는 그냥그냥 브러쉬인데 이 크기의 이런 모공브러쉬같은 걸 찾아보려고 하면 글케 흔치는 않은것 같음..\n\n후회없는구매엿다 !!!",
    "text126": "넘 예쁨 진짜 하이라이터 덕후들 꼭 사세용 강추합니다 넘 옘븜",
    "text127": "에스뿌아에서 백화점퀄이상을 뽑았음  제형이 약간푸석이지만 이정도면 대만족",
    "text128": "아 진짜 나 오늘 좀 스페셜 하고싶다 하는날 무조건발라요,, 블러셔 위에 발라주면 저 멀리서도 내 볼에 핑크빔 도는거 보임",
    "text129": "예뻐요 예뻐요.\n쌩얼에도 가끔 쓰는데 은은하니 부담스럽지 않아서 좋습니다.",
    "text130": "펄이 꽤 큰편인데 모공부각이 없는편입니다\n블러셔 대신 사용해도 예뻐요",
    "text131": "해당 라인의 제품이 그렇지만 반사광이 국내 제품치고는 이쁩니다",
    "text132": "기획 브러쉬가 ㄹㅈㄷ임 콧대가 ㄹㅇ 개반짝반짝함 브러쉬 기획 땜에 샀는데 사자마자 떨어뜨려서 케이스가 좀 분리가 되서 아귀움 내구성이 막 엄청 좋진 않은 걸루",
    "text133": "밑색이 강해서 요건 코에 올리기보다 광대랑 볼에 쓰면 너무 이쁘네요.",
    "text134": "발색이 잘 되진 않지만 데일리로 은은하게 쓰기 좋은 하라같아요",
    "text135": "다른 하이라이터보다 입자가 큰 펄이 많이 느껴지는 편이라 화려하게 보여요",
    "text136": "유튭보고 홀린듯.. 구매햇습니다 아직 얼굴발색은 안해봣는데 \n손등에는 원하는 색이네요 ~ 잘써볼게요",
    "text137": "아직 사놓고 사용 전인데 예쁘면 좋겠네요 이전에 에스쁘아 하라 좋아했어서 기대중",
    "text138": "루비문의 핑크펄감은 진짜 대존예입니다.. 색감이 너뮤 예쁘게올라와오",
    "text139": "유튜브에서 보고 사봤는데 너무좋은것같아요 진짜 엄청 발림성도 좋고 은은한 펄감이 피부에서 잘보이구 너무예뻐요",
    "text140": "유튜버들이 말하는 것처럼 막 그렇게까지 너무 좋은 건 잘 모르겠고 솔직히 가격도 있는 편이라 가성비 따지면 걍 ㄷㅅ이 더 나은 듯 합니디",
    "text141": "같이 온 증정 브러쉬도 퀄리티 너무 좋고 하이라이터는 블러셔 대신 발라도 예쁠 것 같아요",
    "text142": "광대뼈 위에 발라줘도 예쁘고 아예 핑크톤 브러셔와 섞어서 블러셔처럼 연출해도 좋습니다.",
    "text143": "에스쁘아 하이라이터 나왔길래 3개나 쟁여놨어요\n진짜 색감이 너무 이뻐요 ㅠㅠ",
    "text144": "리뷰평입니다~.~\n사용해보고 좋으몀 수정하겠습니다용",
    "text145": "밑색 칼라가 진해서 따로 블러셔를 안해도 될 정도예요 포인트로도 데일리로도 좋은 제품! 광감이 너무 예뻐요!",
    "text146": "비너스랑 핑크머시기랑 고민 엄청엄청하다가 다들 루비문은 소장할만하다라는 평을 남겨주시기에 얘부터 구매 ! 추후 런칭될 갤럭시를 기다립니다 !!",
    "text147": "브러쉬 완전 보들부들 좋고\n루비문 색상 너뮤 예쁨\n뮤드 마스랑 고민하다가 이거 샀는데 후회 없음!\n그치만 뮤드 마스도 사야짓 후후",
    "text148": "정말 쓰잘데기 없는 코덕력으로 인해서 색상을 다 샀습니다. 미스코님 보면 보라색도 있던데 그건 언제 나올까요? 기왕 모은 김에 시리즈별로 다 사야겠어요",
    "text149": "볼에 발랐는데 너무 예뻐요 마음에 들어요 기획 브러쉬도 좋은 것 같아요",
    "text150": "핑크빔이 뽀용하게 광이 도는게 너무 이쁘고 만족스럽습니다",
    "text151": "진짜 개예뻐요 세일할때 구매했는데 이것만큼 만족스러운기 없다..",
    "text152": "궁금해서 사봤는데 너무 잘 산거같아요! 제형이 너무 마음에 들아서 구매후 꾸준히 사용중이에요😍",
    "text153": "브러쉬 퀄이 되게 뻣뻣하고 모 길이도 일정치 않고 생각보다 별로에요 케이스가 색상 구분하기가 좀 힘들어요",
    "text154": "색은 너무 예뻐서 만족은 하지만 케이스가 도저히 2마넌대 퀄리티라고 안느껴져서 좀 아쉽네요!",
    "text155": "진짜 너무너무너무 예쁨\n광대랑 앞볼에 원래 하이라이터 안 하는데\n이거 바르니까 너무너무 예뻐요 기획인 브러쉬로 발라야함 꼭",
    "text156": "오프라처럼 발색이 밎친ㄴ..친구네여;;\n너무 이쁨.. 특히 루비.. 볼따구에 블러셔랑 잘 조합하면 하룰라라 감",
    "text157": "간편하게 사용하기에 너무 좋아요 평상시에 잘 사용하고 있어요",
    "text158": "출시 전부터 인기 많아서 구매해봤는데 정말 예쁩니다.. 발색도 잘 되고 강한 하이라이터를 주고 싶을 때 바르면 좋습니다.",
    "text159": "펄이 모공에 잘 끼고 잘못하면 진짜 지저분하게 발려요ㅠ\n증정으로 준 브러쉬로 바르면 진짜 총체적 난국돼서 그냥 손으로 바르고 있어요",
    "text160": "다른 컬러 살걸 살짝 후회했지만 루비문도 루비문만의 나름의 매력이 있으니까 잘 써보려구요",
    "text161": "다른 호수랑 고민했는데 진짜 존예에요ㅠㅠ\n다른 호수도 다 쟁이고 싶어요.. 블러셔 연하게 발라주고 위에 바르면 끝장납니다 ㅇㅇ",
    "text162": "예뻐서 맘에 들어요 블러셔랑 섞어서 바르늨데 진짜 은은하고 피부 이뻐보여요",
    "text163": "색상도 짇ㅁ자 다 잘뽑은 것 같고 3컬러샀는데 다 너무맘에들어요 애굣살에 활용라기도좋고",
    "text164": "펄감이 공홈에 비해서 살짝 약해서 조금 덧발라서 하면 펄감 뿅뿅나는 하라가 완성이 됩니다",
    "text165": "브러쉬 기획세트여서 넘 잘쓰고있고 색상도 예뻐요!! 추천해요",
    "text166": "유튜버들이 강추해서 고민하다가 구매했어요. 7호 루비문 구매했는데 붉은색이 강하지 않고 웜톤도 쓰기 좋은 따뜻한 핑크빛이여서 좋았어요. 화려한 메이크업할때 기분전환하기 좋아요!",
    "text167": "클로버가 너무 예뻐서 다른 색으로 샀어요. 블러셔 위에 써도 예쁘고 애교살에 써도 좋아요.",
    "text168": "루비문 컬러 치크에 올렸을 때 예뻐요 웜톤이라 좀 뜨긴하지만 매장에서 발색했을 때 너무 예뻐서 구입했어요 색감이 눈에 띄는 하이라이터이고 기획으로 브러쉬도 줘서 좋습니다",
    "text169": "뉴트럴분들도 잘 사용하실 컬러입니다\n핑크레드 느낌이라서 유니크해서 좋아요",
    "text170": "생각한 거보다 덜 독특하네용...레드 하이라이터는 없어서 사 봤는데 그냥 색감 진한 핑크 하라인 듯...핑크 하라 쌓여있어서 나중에 블루 출시되면 살걸 그랬어요",
    "text171": "평소에 ㅇㅍㄹ 클라우드9에 환장하기에 한번 구매해 봤어요! 결론부터 말하자면 두 개의 매력이 너무 다르네요. 클9는 글리터 입자가 작고 밑색이 없으며 각도에 따라 번쩍번쩍 빛나는 호일광 느낌이라면, 루비문은 클9에 비해 글리터 입자가 크고, 밑색이 핑크레드이며 엄청 화려해요!",
    "text172": "가루날림 없는 촉촉한 젤리타입이라 밀착력도 좋고 발색도 예뻐요!",
    "text173": "루비문은 블러셔 위에 쓰기 좋은 발랄한 색감이에요 펄입자 크기가 작지 않고 펄감은 약해요 퀄에 비해 가격이 좀 비싼거 같아요",
    "text174": "민스코님 영상보고 루비문 궁금해서 충동구매했는데 존예에요 ㅠㅠ\n 같이 산 씨쉘보다 오히려 훨 맘에 들어서 엄청 잘 쓸 것 같아요.\n저는 볼 터치 하고 그 위에 가볍게 쓸어줘서 광을 주는 용도로 샀는데 그냥 이 제품 자체로 볼터치 대신 써도 될 것 같아요. \n웜쿨 따지지 않고 예쁜 색이에요.",
    "text175": "음! 생각보다 펄이 좀 굵어요 알갱이가 많이 보인달까? 블러셔 위에 바를려고 산거라 사실 큰 상관없긴함 다른 컬러도 알갱이가 좀 큰지는 잘 모르겠네용 컬러는 매우 독보적. 하이라이터 많아서 안사려다가 컬러 너무 예뻐서 못참았어요 코덕용 하라^^만족만족",
    "text176": "이번에 새로 나와서 구매했어요~은은하니 펄감이 너무 예쁨\n컬러감이 있어서 치크로 써야하나 고민했는데 하이라이터로\nT존에 그려도 넘 예뻐요!!🌹",
    "text177": "아직까지도 산 걸 전혀 후회하지 않는 하이라이터 예요, 코끝에 쓰기엔 밑색이 좀 있는 편이라 블러셔 용으로 강력 추천합니다❤️❤️",
    "text178": "루비문 너무 예뻐요! 그리고 기획세트에 있는 브러쉬가 너무 맘에 들어용",
    "text179": "극찬하는 유튜버 후기가 많아 구매했어요\n여쿨이라 색상 걱정했는데 웬걸 너무 이쁩니당 ㅎㅎㅎ",
    "text180": "2AN하이라이터 사다가 바르고 옆에 오프라 사다놓고 발라보세요",
    "text181": "이거 너무 이뻐요 딱 핑크!! 보다는 은은한데 핑크임을 잃지 않아서 너무 만족 가격대 좀 있는데도 잘 만족하고 쓰고 있습니다 굿굿",
    "text182": "세일기간에 갑자기 땡겨서 구입했는데 넘 예뻐요 \n지속력도 너무 좋아서 같이 바른 블러셔는 오후에 날라가는데 하이라이터만 유지되기도 하네요 다른 색상도 구입해보고 싶어요",
    "text183": "하이라이터 너무너무 이쁜데 회사에 하고 가기에는 좀 튀네요. 더 무난한거 살걸 그랬어요.",
    "text184": "루비문 너무 좋아요 색이 굉방히 핑크피우해서 너무 좋넹ㅅ .",
    "text185": "하이라이터 잘 안 하고 이런 색은 관심도 없었는데 후기 보고 예뻐보여서 구매했어요 생각보다 데일리로 엄청 과한 느낌은 없어서 맘에 들었어요",
    "text186": "하이라이터 많으신 분들은 굳이 안 사셔도 돼요~\n핑크+레드빛 하이라이터라 희소성은 있는 듯\n\n근데 내구성이 별로 안 좋은 것 같고 좋은 하이라이터라는 생각은 안 들어요 ㅜㅜ",
    "text187": "전 간택을 못받았나봐요.. 별로 광택감이 안돌아요 ㅠ 하이라이터치고 펄 입자도 커요",
    "text188": "진짜 너무 이뻐요! 같이 오는 브러쉬로 바르면 세상 좋아서 기절합니다..",
    "text189": "광 예쁨 레드라서 색이 강할줄 알았는데 자연스러워서 연하게 바르면 데일리로 쓸 수 있음",
    "text190": "예뻐요!!! 예쁜 핑크빛이라 웜톤인데도 못 참고 질렀어요..",
    "text191": "정말 이뻐요 어리지 않지만 이거 바르면 한두살 어려지는 기분?ㅋㅋㅋ",
    "text192": "에스쁘아의 리뷰이벤트가 이해가지않네요;;\n기간을 짧게 할거면 29일에 딱 가격을 변동시키던가\n가격도 나중에 더 싸지고 저는 2.3만원대에 삿는데\n리뷰이벤트도 끝나잇고 가격도 더 저렴해지고/;;\n어이가없어요........\n나름 큰브랜드에서 이렇게 쪼잔st플레이하니...좀..실망스러워요,..",
    "text193": "나는 꽤 번쩍번쩍 거리는 거 보단,, 확실히 자연스러우먄서도 돋보적인 느낌이 좋은데 이게 그러함 .. !!! 꽤 만족임 진짜",
    "text194": "생각했던 펄감이나 효과랑은 다른 것도 같지만 가루 날림 적어서 좋아요",
    "text195": "하이라이터라고 빔만 쏘는 게 아닌 외색 그대로의 밑색이 발색됩니다. 블러셔 위에 레이어링 해서 발라주면 너무너무 예뻐요",
    "text196": "은은하게 광 올라오는데 그 광택이 너무 예쁨\n펄 입자 사이즈도 적당함\n블러셔 대용으로 쓰기에는 조금 부담스럽긴 한데 블러셔 위에 하이라이터 올리면 그 반짝임이 너무 예쁘달까",
    "text197": "색감도 진하고 펄도 제일 도드라지는듯 티나는 하이라이터하고싶을때 써주면 만족스러움",
    "text198": "색을 잘못골라서 잘안쓰지만 색만잘고르면 잘쓸거같아여 베이크드라 가루날림이적어서요",
    "text199": "넘 넘 예뻐서 화장할때마다 맨날 쓰는 중 ㅜㅜㅜ 하이라이터 개많은데도 맨날 쓰는거면 말 다 햇죠",
    "text200": "진짜 개개ㅐㄱ이쁨 블러셔 위에 포인트 주기 너무 예뻐요 같이 오는 브러쉬도 나쁘않!!!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[진주광] 에스쁘아 스트로빙 하이라이터 8g 8colors",
    "price": "23900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251120ko.jpg?l=ko",
    "review_name": "[윈터 PICK] [단품] 1호 비너스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232511",
    "text1": "자칭 타칭 하라 광인의 리뷰입니다. 하이라이터에는 기준이 아주 높아서 별로면 얄짤없이 말하는 사람입니다 감안하고 봐주세요!\n\n\n우선 구 에스쁘아 하라를 매우 싫어했던 사람으로서 (퍼석한 하이라이터 혐오증 있습니다) 의심 반 궁금 반이었는데요,, 아니 세상에 매장가서 발색해보니까 레전드 아름다움이라서 안 살 수가 없었습니다.. 저는 평소 오프라 하라를 자주 사용하는데요 요즘은 오프라랑 이거랑 섞어 쓸 정도로 너무 잘 쓰고 있습니다! 하이라이터에 꽂혀서 디올 샤넬 투에이엔 오프라 클리오 글린트 등등 유명한 건 다 있는데 이게 가격 대비 제일 만족스러웠어요. 그 다음은 투에이엔..이것도 너무 좋고 예쁩니다 강추. 제가 자주 쓰는&비너스랑 색감 비슷한 애들 모아서 비교해봤습니다!\n\n순서대로 에스쁘아 비너스 - 투에이엔 슈가베일 - 오프라 이너글로우 - 오프라 글레이즈드 도넛입니다\n\n하 그냥 더 이상 말 안 할게요 요철부각 없는데 광 예쁜 거 하나만으로도 살 가치가 있습니다 오프라는 광 너무 예쁜데 요철 모공부각 있어서 (없는 것도 부각합니다) 아쉬웠던 반면 에스쁘아는 광 적당하고 표현이 너무 예뻐서 만족해요 🥲\n\n하이라이터 입문하시려면 투에ㅇ엔, 어느정도 써봤고 광도 적당하면서 뿜뿜했으면 좋겠다! = 요거 추천드립니다 다른 색상도 사려고요.. 근데 제발 가격 좀 어케 해줘요 슬퍼서 미치겠네",
    "text2": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n하이라이터 사면서 색때문에 고민해보긴 처음이에요 비너스 구매했는데 은은하면서도 고급스러운 광이 올라와서 너무 예뻐요 이거 하나 쓱쓱 올렸다고 확실히 윤곽이 또렷해지네요 부드럽게 잘 발리고 뭉치거나 가루날림이 없어서 좋아요",
    "text3": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n촉촉한 느낌이라 매끈하게 발려여\n오히려 하이라이터 바른 부분은 모공도 메꿔보이는 것 같아서 예쁘네여\n하얀 진주광이라 포인트 넣기 좋아여",
    "text4": "오프라 쓰다가 계속 깨지는거때믄에 화나서 이거 구매했아요 ㅎㅎ",
    "text5": "에스쁘아 신상이 예쁘다고 소문이 자자하길래 샀는데.. 진짜로 넘넘 예쁘네요🥹🤍🤍 1호 3호 엄청 고민하다가 1호로 샀는데, 생각보다 부담스럽지 않고 촤르르한 진주알광 펄감이 아주 예쁩니당✨ 글리터 입자가 크지 않고 은은한데도 바르고 나면 전후 차이 확실하고요! 색감도 맑아서 바르면 얼굴이 환해보여요💛\n도우 제형이 어떨까 궁금했는데 확실히 가루날림 없고 끼임없이 밀착력도 좋아요~ 사진에서는 색감 보여드리려고 2번 덧발랐는데도 뭉침 없이 착 밀착된 거 보이시나요..👍👍 젤리같이 말랑촉촉해서 손으로 발라도 발색 충분히 예쁘고, 권장사항처럼 촘촘한 브러쉬로 발라줘도 좋더라고요! 부분부분 올려줄 때는 실리콘 브러쉬로 살짝씩 발라줘도 좋을 것 같아용~\n암튼 진짜 역대급 하이라이터.. 베이스 명가 에스쁘아의 역작입니다..❤️ 진주알광 좋아하는 분들은 1호 비너스 색상 꼭 써보시길 추천드려요🫶🏻",
    "text6": "에스쁘아 특유의 고급진 케이스가 이번에 특히 예쁜 거 같아요🥲\n안에 거울도 달려있어서 휴대성도 좋아요\n광감은 바세린광 보단 조금 화려한 느낌이더라구요? 막 희고 쿨한 느낌은 생각보다 아니였고 적당한 샴페인 광이였어요!\n데일리로 딱 쓰기 좋은 하이라이터 느낌입니다 🥰",
    "text7": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n이탈리아 스트로빙 공법 보자마자 가슴이 두근두근. 평소 애정하는 에스쁘아에서 하이라이터가 새로 나왔다 영롱한 진주광 비너스 바로 골랐어요. \n패키지는 여리청순 베이비 핑크에 열기 편한 디자인 센스 맘에 들었고 진짜 이게 스트로빙 공법이 뭐가 다르긴 다른가봐요. 입자가 고운데 어떻게 이런 광이 나지? ㅇㅍㄹ 는 조금 부담스러웠는데 이건 딱 좋아요. 티는 나긴 나는데 그렇게 부담되진 않는 느낌! 광대랑 코끝, 눈 앞머리에 발라주니 제 얼굴이 밋밋하지 않고 입체적으로 보이네요. 이건 진짜 써봐야 알 수 있어요. 여름뮤트, 여쿨 사용하기 좋아요!",
    "text8": "활용도가 좋아요!! 발색도 잘되고 색이 예뻐서 좋아요~~~~",
    "text9": "에스쁘아 파운데이션이나 쿠션 너무 잘 쓰고 있어서 하이라이터도 한번 구매해봤어요!!\n크기는 손가락 2-3마디 크기입니다!\n광대랑 코에 발라봤는데 광 너무 예쁘네요!!",
    "text10": "색상 진짜 이쁘고 하이라이터 하고 나면 얼굴오 환해보이고 이뻐서 좋아용\n뭉치지 않고 바르기도 좋고 펄감도 이쁘게 보여서\n얼굴도 윤곽이나 환해보여서 좋고 \n포인트로 사용하기도 좋아서 이쁘게 잘쓰고있어용",
    "text11": "약간 텁텁한 느낌이 아니라 맑게 올라와서 좋아용! 막 발라도 안 떡지고 이쁘게 발리더라구용! 그리고 펄감도 조금 바르면 은은하게 발리고 많이 바르면 화려한 느낌이라 하나로 여러 무드를 낼수있어서 좋더라구용 !!!",
    "text12": "펄감이 너무 예뻐요 발색 굳굳...\n이렇게 예쁠수가 없따!\n제품 디자인부터 예쁘고..\n오래 쓸 수 있겠어요 양도 많아요ㅎㅎ\n눈 앞머리랑 애굣살에 발라주니\n여리여리 여신빔 가능입니다^^",
    "text13": "진짜 이쁩니다\n눈 앞머리 밝힐 때 쓰려고요\n코애 하기에는 좀 밝은듯요",
    "text14": "에스쁘아 스트로빙 하이라이터 비너스 요즘 매일 쓰고 있어요✨ 사실 씨쉘이랑 엄청 고민했는데 첫 하이라이터는 기본으로 가보자 해서 비너스로 선택했거든요 \n결과적으로 대만족이에요! \n실키한 제형이라 피부 위에 파우더 낀 듯 뜨는 느낌 없이 자연스럽게 스며들면서 속에서 차오르는 듯한 은은한 광을 주는데 진짜 예뻐요🥰 웜톤 쿨톤 가리지 않고 무난하게 잘 어울려서 데일리로 쓰기 딱이고 펄 입자는 잔잔한 편인데 간간히 큰 입자가 반짝해줘서 얼굴이 훨씬 살아보여요💎 케이스는 튼튼한데 흔들면 안에 내용물이 톡톡 움직이는 게 있어서 살짝 불안하긴 했는데 아마 제가 받은 제품만 그런 것 같아요 그래도 사용감이나 발색은 완벽해서 신경 안 쓰이네요 하이라이터 하나만으로도 얼굴 전체 분위기가 화사해져서 요즘 메이크업할 때 필수템이 됐어요",
    "text15": "완전 백색의 하라는 가진게 없어서 마침 추천도 받앗겟다 이거다 하고 구매했어요. 살짝말랑한 질감에 펄이 정말 곱고 미세하게 올라옵니다 🥹🫶 원하던 질감에 원하던 발색이라 너무 맘에들어요.. 코나 눈앞머리에 쓸 하라 찾으시는분께 진심 추천드려요",
    "text16": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후\n솔직한 의견으로 작성하였습니다.\n너무너무 예쁜 광이라서 만족해요! 오*라 하이라이터랑 비교해도 더 예쁘다고 생각될 정도로 펄도 너무 예쁘고 발림성도 너무 좋아요! 조금만 발라도 존재감이 강해서 하이라이터 용으로 완전 추천해요 🍀🌟",
    "text17": "하이라이터는 처음 사보는 거라 색상 고르는데 진짜 고민 많이 했거든요. 매장에서 직접 발색해보니까 사람마다 올라오는 느낌이 다 달라서 좀 신기했어요. 저한테는 화이트빛 살짝 돌면서 은은하게 차르르 광 나더라구요. \n\n막 두껍게 얹히는 게 아니라 되게 얇고 자연스럽게 발려서 과하지도 않고, 그냥 데일리로 쓰기 딱 좋아요. 각도에 따라 은근히 반짝여서 피부가 더 좋아 보이는 느낌도 있고요.\n\n구성에 브러쉬도 들어있어서 편했고, 배송도 깨짐 없이 와서 안심됐습니다. 열자마자 반짝이는 거 보고는 다른 색상도 욕심 나더라구요ㅋㅋ 가격이 조금 있는 편이긴 한데, 저는 만족하면서 잘 쓰고 있어요.",
    "text18": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n저는 윈터가 픽한 01 비너스 컬러를 선택했습니다!\n발색이 아쉽다는 리뷰가 많던데 저는 딱 적당하니 좋았어요 데일리로도 쓸 수 있을만한 화이트 컬러라 부담없이 쓰기 좋았습니다! 가격대가 좀 있는편이지만 케이스도 고급져서 만족해요 비너스 말고 시쉘 컬러도 구매의사 있습니다 ㅎㅎ",
    "text19": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n에스쁘아 리뷰 보니까 다른 컬러감들은 크게 발색이 올라오는 느낌이 아니라 제일 빔력 강해보이는 비너스로 선택했는데 너무너무너무 맘에 들어요!! 진짜 촉촉해서 만질때마다 기분 좋아지는 느낌이에요 ㅎㅎ 루비문이랑 엄청 고민했는데 역시 블러셔가 아닌 하이라이터 용으로 쓸거면 비너스가 좋을 것 같아요",
    "text20": "하이라이터 너무 이뻐요! 발색도 촤르르 하고 자연스러우면서도 화려하다고 해야하나 엄청 이쁜 정석 하이라이터입니다. 질감도 가루날림 없고 푹신?한 제형이에요. 부드럽게 발려서 좋습니다. 이번 세일때 구매한 제품 중 제일 마음에 들어요",
    "text21": "국산 하이라이터 중에 질이 제일 좋은 거 같아요 퍼석퍼석한 느낌 하나 없이 정말 맨들맨들 매끈해요!! 촉감이 너무 좋았어요 만져봤을 때 질감이 외국 하이라이터 같은 느낌 입자도 엄청 곱고 마음에 들어요 빔도 사진처럼 정말 물광 느낌으로 빔이 예뻐요! 브러쉬보다는 손으로 바르는 게 더 발색이 잘 돼요",
    "text22": "매장에서 직접 발색해봤는데 색감이 정말 예쁘고 세련됐어요 ✨ 자연스럽게 얼굴 톤을 밝혀주는 느낌이라 바로 마음에 들었어요. 발림성도 부드럽고 밀착력도 좋아서 들뜸 없이 깔끔하게 표현돼요. 너무 만족스러워서 망설임 없이 구매했답니다 😊",
    "text23": "지금 집에 하이라이터가 너무 많아서 요즘 잘 못 쓰고 있긴한데 색이 딱 자연스러운 색이라서 좋아요!\n디자인도 핑크색 아주 굿!",
    "text24": "하이라이터 입문자라 무난하고 괜찮은 하이라이터를 찾고 있었는데요 일단 제형이 가루날림 걱정없는 부드러운 제형이고 얼굴에 올렸을때 광택이 아주 자연습니다 티가 많이 나는 것보다 은은한거 좋아하시면 추천합니다!",
    "text25": "오홍 발색도 잘되고 펄감이 꽤나 강한 편이에요.\n쿨톤이긴하지만 평소 자연스러운 광을 원해서 흰색이나 약간 노란색 정도의 하이라이터를 쓰는데 1호 색 자연스러워서 괜찮은거 같아요.\n손으로 발라도 예쁘고 브러쉬로 발라도 예쁘네용~",
    "text26": "펄감이 은은한게 너무 예뻐요!\n애교살에도 바르고 유용하게 쓰려구요.\n다른색보다 비너스컬러가 제일 예쁜거같아요.",
    "text27": "판매자에세 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n자주 애용하는 에스쁘아에서 신상 하이라이터가 나왔다고해서 호다닥 구매해서 사용 해보았는데 딱 제가 원하는 컬러와 펄감에 너무너무 만족 중입니다.\n한번만 발색해도 발림성이 좋아서 상당히 만족 하면서 사용하는 중이랍니다 ㅎㅎㅎ",
    "text28": "평소에 오프라 좋아하는데 1호 비너스가 글레이즈도넛이랑 흡사한거 같아요 빔력 좋고 양도 엄청 많고 젤리타입이라해야하나 점토제형이라 깨질일 없어서 가방에 넣고 다니기 딱이네요 오늘도 받자마자 가방에 넣고 나가서 발랐는데 코에 올리니까 너무 예뻤어요 ㅠㅠ",
    "text29": "에스쁘아슨생님들 일내셨네🥹\n진짜 너무너무 마음에 들어요 \n유명한 하이라이터 다 써봤는데 이거 발라보고 헉 했음!!\n입자 크고 화려한 하이라이터라 존재감이 확실해요 \n텁텁하지 않아서 손 자주 갈 것 같아요\n23호 피부톤에는 아무래도 좀 튀는 편이고 광이 확 올라오는 편이라 양 조절 잘해야 사이보그 안될듯여\n베이지톤 하이라이터 질려서 사봤는데 넘 만족입니당\n\n다들 사세요 진심 강추함",
    "text30": "진짜 너무 이뻐요 색도 너무 맘에 들어요. 빔력도 미쳤어요\n이게 어떻게 이가격이에요? 백화점 퀄리티인데 진짜 친구들한테 다 선물하고 싶어요",
    "text31": "꽤나 화이팅 하이라이터예요 한국에서 나온 하이라이터 중에는 가장 흰빛이 많이 도는듯한듯한 느낌이에요 또한 광량도 꽤나 괜찮아서 사용하긴 무난한 것 같아요",
    "text32": "자연스럽게 펄감이 반짝이며 발색됩니다.\n피부에 밀착되어 과하지않게 발리는데\n피부가 매끈해보이게 하이라이터가 되어 고급집니다 과한펄보다 자연스러움을 원하는 분들께 강추\n발림성도 좋고 가루날림도 없어용~^^",
    "text33": "정말 메인컬러로 나온 이유가 있는 색입니다 너무 예쁜데 너무 화이티쉬하지도않은 자연스러운 광이에요,, 질감도 너무 좋고 디자인도 고급스러워서 잘 쓸 것 같아요",
    "text34": "01호 비너스 색상 구입했어요~ 화이트색상의 하이라이터고 펄감이 꽤나 화려해서 엄청 튀게 올라가요! 발색도 너무 잘되고 펄감 챠르르해서 너무예쁩니다 다른색상도 궁금해서 구입해보려구요!!",
    "text35": "하이라이트 찾던중에 올리브영 세일두 하고 다들 에스쁘아를 많이 쓰길래 저도 궁금해서 구매했는데 펄감이 은은하고 초보자도 쉽게 쓸수있어서 좋아요",
    "text36": "코끝에 써주니까 코가 뾱 하고 나왔어요! 부드럽고 입자도 작아서 더 촘촘하고 빽빽한 광 연출이 가능합니다! 이제 외산 하이라이터 살 필요 없을것 같아요 색상도 컬러감이 있는것들이 많이 나왔더라구요. 다른 색상도 구매하고싶어요!",
    "text37": "하얀펄말고 골드펄도 같이 있어요\n누구에게나 예쁘게 올라올거같은 색이에요 코같이 밝혀주는 부위에요!!",
    "text38": "새 하이라이터가 나와서 구매했어요! 입자가 곱고 부드럽게 발려서 진주광이 나는게 예쁘네요 자연스러운 광을 표현하고 싶을 때 사용하기 좋을 것 같아요 비너스 컬러로 구매했는데 화이트빔이라 메이크업 톤 상관없이 바를 수 있는 컬러라서 마음에 들어요!",
    "text39": "날림 없고 \n엄청 부드러워요 \n거울도 있고 \n손으로 바를때도 막 힘주지 않아도 그냥 잘 발려용",
    "text40": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다. \n제가 구매한 비너스 컬러입니다 \n아니 하이라이터 신상 너무예뻐요 ㅠㅠ\n코끝에 진주알 콕콕 박힐 수 있어요!!! \n입자 너무 곱고, 양감 광감도 장난아니에요\n로드샵 하이라이터중 최강인듯 합니당!",
    "text41": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n비너스 로 구매했는데 데일리로 사용하기에 너무 예쁘고 입자도 고와서 코에 사용할때 모공부각이 다른 하이라이터보더 덜해요 요즘 자주 사용하고있어요 손이 잘갑니다 강추해요!",
    "text42": "사진보다는 좀더 채도가 있고, 은은하게 반짝거립니다. 리뷰보고 확 눈에띄게 번쩍거릴거라 생각했는데 정말 은은해요. 그래서 데일리로 사용하기 부담 없습니다.\n웜툰이여서 3호랑 고민하다가 1호샀는데 은은해서 퍼스널컬러 크게 타지 않을 것 같습니다. 자연스럽게 올라가고, 모공끼임도 덜합니다. 화려한 느낌은 아니라 참고하시면 될것같아요.\n케이스는 그냥 플라스틱 케이스라 저렴해보입니다만 하이라이터 용량은 많아요. 오래오래 쓸 수 있을 것 같습니다. 가격이 싸지는 않지만 용량대비 괜찮은느낌.",
    "text43": "에스쁘아 스트로빙 하이라이터\n펄감이 강하고 색상이 화려해서\n소량만 적당히 잘 발라줘야되네요",
    "text44": "광채 너무 예쁘고 유리알같아요 촉촉해보여서 짱예쁨\n짐승용량이라 오래쓸거같아요 굿\n다른 색상도 구매하고싶어요!",
    "text45": "손가락으로도 피부에 균일하게 발리는 편이에요. 입자가 고운 편이라 데일리로 잘 사용할 수 있을 것 같아요. 펄이 과하지 않아서 여러 번 바르면서 조절하기 편해요.",
    "text46": "가루날림이 적어서 사용할때도 편하고 색상이 예쁩니다. 진주빛 화이티쉬 하이라이터라 어두운 피부보다는 밝은 피부에 더 잘 어울릴 색상입니다.",
    "text47": "베이크드타입 하이라이터는 처음 써보는데 가루날림도 없고 발색력도 높아서 만족스럽네요 브러쉬로 발색하는 것보다 손으로 발색하는 게 가루날림 없이 밀착에는 좋은 것 같아요 모공부각도 생각보다 적고 좋습니당",
    "text48": "비너스는 진주광이 피부 위에서 맑고 화려하게 반사돼요 부드러운 도우 제형이라 밀착력 좋고 여러 겹 레이어드 가능하지만 자연스러운 하이라이터를 좋아하는 사람엔 부담스럽게 느껴질 수도 있을 거 같아요",
    "text49": "백화점 하이라이터 퀄 기대하시면 안될 듯\n펄감이 엄청 있는 하라는 아니고 데일리로 무난하게 쓰기 좋은 하이라이터에요 대신 모공을 진짜 잘 커버해줌 \n그래서 이거 첫번째로 베이스 깔아주고 펄감있는 오프라나 디올 하라 깔아주면 좋아요",
    "text50": "가루날림없고 광도 은은하게 이뻐서 추천해요 데일리 하이라이터 필요하신 분들에게 강추드립니다 요철부각없고 펄 입자가 푸석하지 않아서 잘 쓸 것 같아요",
    "text51": "처음으로 사본 하라인데 색감 좋은거 같아요 은은한 광택감인데 매우 양조절 잘해야 이쁘게 올라가요!! 브러쉬말고 손으로 해도 괜찮응거 같아요 굳굳",
    "text52": "하이라이터를 까먹고 안 하고 나와서 급하게 올리브영에서 테스트 겸 코끝에만 사용해봤는데 하루 종일 제 코끝만 보이고 하이라이터가 너무 예버서 결국 구매했습니다 씨쉘 컬러랑 고민했는데 제형이 다르긴 하지만 톤페어링 씨쉘을 가지고 있어서 비너스 구매해봤어요 간택받아야 예쁜 하이라이터로 유명하던데 저는 에스쁘아에 간택받았는지 빔이 너무 예쁘고 발색도 잘됐어요",
    "text53": "용량 너무 많아서 평생 쓸거같아요 ㅋㅋㅋ\n진주알 광 너무 예쁘고 텁텁해보이지 않아서 만족해요\n다른 색도 구매하고싶어요!! 추천추천:)",
    "text54": "펄감이 피부에 자연스럽게 녹아 광채를 더해줘요. 과하지 않게 빛나는 맑은 광이 얼굴을 화사하고 뽀용해 보이게 만들어 데일리 메이크업에 포인트 주기 좋아요!",
    "text55": "발색력이 너무 강하면 어쩌나 걱정했는데\n이거 뭐에요? 너무 예뻐요.\n과하지않고 자연스럽게 발색이 되어서 매일 사용할 수 있을것 같아요",
    "text56": "습식은 오래 못간다고 해서 망설였는데 막상 받아보니 예뻐서 데일리로 쓸 것 같아요. 손등에 얹으니까 펄이 영롱하네요. 드른 색들도 구매하고 싶긴한데 활용을 잘 못할 것 같아서 비너스로 했어요! 무난한 화이트 펄이라 잘 쓸 것 같습니다.",
    "text57": "뽀잉? 약간. 애매한 것 같기도 하고...?!? 근데 브러쉬로 누르듯 바르면 괜찮은 것 같기도!? 사람들마다 발색이 달라서 멍미... 했는데 저는 선택받지 못햇나봐요 ㅜ.ㅜ 슬푸다\n그래도 들고다니면서 쓰려고요!!",
    "text58": "진짜 진주알 광택에 반짝 은은하니 너무 예쁘고 모공끼임이 적은데 광이 확실해서 좋아요 컬러가 조금 하얀? 느낌이라서 화려한 메이크업 하시는 분들 추천!!",
    "text59": "미쳤어요 이렇게 밀도 높으면서 완전 찐 하이라이터는 처음봐요 컬러는 화이티시한 하이라이터 인데 양조절해서 바르면 데일리로도 충분히 바를 수 있어요! 컬러도 예쁜게 많아서 다른 컬러도 사용해보고 싶고 디자인도 이쁘고 꼭 한번 써보세요!!",
    "text60": "예전부터 대대손손 꿀템으로 내려오던 해외직구 하이라이터, 완벽한 대체템은 될수없겠지만 볼따구에 발랐을때 차르르한 느낌이 있어요. 요즘 올영 배송파손 이슈가 너무많아서 혹시 깨져오면 진짜 화내려했는데 ㅎ 뽁뽁이에 이쁘게 잘 싸여져 와서 너무 안심되고, 만져보니 약간 퐁신한 부드러운질감이라 바르기도 편했답니당",
    "text61": "에스쁘아 하이라아터 비너스에요 화이티쉬한 하이라이터 입니다. 약간 아이보리빛이 돌아요",
    "text62": "실수로 한번떨어뜨렸는데 깨지지도 않는 신기한 제형이에여,,\n무엇보다 손끝에 발색했을때 과해보이는 감이있었는데\n얼굴에 펴발라주니까 진짜 피부광처럼 싹 올라오는게 넘 좋음..💕",
    "text63": "발색이 카메라로 잘 안잡히는데 진짜 예뻐요.. 간택받아야한다 이런 말이 있는데 저는 파우더 처리하고 코랑 광대 눈 앞머리에 올려도 발색이 괜찮더라고요! 휴대용으로도 좋아서 요즘 거울 대신에 파우치에 들고 다니면서 저녁에 수정화장도 해줘요!",
    "text64": "은갈치 색일줄 알았는데 그게 아니고 아주 예쁜 실버빔이에요 펄이 있긴한데 약간이라서 오히려 좋아요 가루날림 거의 없고 필리밀리 브러쉬랑 궁합이 잘 맞아요 엄청 튀지도 엄청 은은하지도 않고 적당해요 데일리로 쓰기 좋아요 다른 색도 사서 드볼하고싶어요ㅜㅜ",
    "text65": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n하이라이터가 다른 로드샵보다 좀 비싼 것 같았는데 용량을 보면 다른 것의 3~4배다\n양이 8g이라 진짜 몇 년 쓸 것 같다\n엄청 화이티쉬하지는 않고 골드펄이 좀 섞여있는 하이라이터이다\n손으로 문지르면 엄청 부드러운데 펄 입자가 고운편은 아니고 눈으로 펄 입자가 잘 보인다\n제형도 신기한게 조금 힘주면 들어가는 제형이다\n케이스는 불투명하지만 다른 투명 플라스틱보다 튼튼해서 나는 좋다",
    "text66": "1호 비너스는 펄이 차르르한 화려한 색상입니다! 하이라이터 자체도 펄 사이즈가 있어보여요. 데일리하게 쓸만큼 완전 자연스럽진 않다는 뜻이죠.. ㅎㅎ 하지만 화이티쉬한 빔이 아주 예쁘기 때문에 밝은 피부이신 분들께 추천드립니다!",
    "text67": "펄 들어간 하이라이터를 샀다가 대 실패한 이후 도전하지 않았는데  에스쁘아 제품 후기도 좋고 평소 좋아하던브랜드라 도전해봤는데 대성공했습니다!! 1호 비너스 구매했고요. 가루날림 없고 발림성, 유지력 좋고 진주광이 너무 예뻐서 피부표현 정말 잘되요!! 하이라이터 구매 고민이시면 이제품 추천합니다♡",
    "text68": "발색 강한 애들은 텁텁하게 올라가는게 맘에 안들었는데 맑게 올라가는데 발색 강한게 넘 맘에들엉ㅅ",
    "text69": "색을 참 고민 많이 했었는데 무난해보이는 비너스로 걀정하길 잘햇다싶음",
    "text70": "발색이 진짜 잘되고 \n편안한사용감에 들뜸 없어요~^^  \n사용 굿",
    "text71": "진짜 맑고 예쁜 하이라이터에요 발색도 이쁘고 맘에 들어요!",
    "text72": "파우더처럼 올라간다는 사람들도 있는데 저는 광 잘 올라왔어요. 비싸지만 마음에 든다",
    "text73": "펄감이 과하지 않고 피부에 자연스럽게 올라와요 얼굴에 은은한 광채 주기 좋아 데일리로 쓰기 딱 괜찮네요",
    "text74": "쁘아 신상 하이라이터는 전 제품보다 더 촉촉해진 느낌의 발색이고 부드럽고 은은하게 발색돼서 좋았어요 화려한 느낌보다는 은은하고 자연스러운 발색으로, 색도 괜찮고 얼굴에 바르면 예뻐서 좋았어요",
    "text75": "진주빛 화이티쉬 베이스에 레몬 핑크 펄 너무 예쁨ㅠㅠㅠ 간택 못받을까봐 걱정했는데 너무 예쁘게 올라와요! 웜쿨 안타서 어떤 메이크업에도 잘어울릴 것 같아요 강추합니다!! 말랑말랑 제형도 좋아요!",
    "text76": "핑크 하라 쓰고 있었는데 화이트도 써보고 싶어서 샀어요!! 광!은 아니고 하라했어요~ 이런 느낌? 요철쟁인데 요철부각 없어여",
    "text77": "요새 여기저기 보여서 구매했습니다 양이 진짜 많아서 평생 쓸 것 같아요",
    "text78": "발림성도 좋고 바르니까 여리여리하게 예뻐보여요\n아주만족핑합니다",
    "text79": "데일리로 잘 쓰고 있어요\n부담스럽지 않아서 그냥 대충 슥슥 발라줘도 예쁩니당",
    "text80": "매장 가서 테스터 해 보고 구입하고 싶었는데 매장에 1호가 없어서 사용해보지 못하고 구입했는데 받고 발라보자마자 마음에 들었습니다. 텁텁함이 느껴지는 하라를 싫어하는데 텁텁함이 하나도 느껴지지 않고 투명감이 있는 제품이라 좋았어요. 밀착도 잘되고 얼굴에 발랐을 때도 만족스러웠습니다. 아무 툴 없이 손으로 덧바를 때도 괜찮고 거울도 있어서 휴대용으로도 자주 들고 다닐 것 같아요.",
    "text81": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후\n솔직한 의견으로 작성하였습니다.\n\n\n스트로빙 도우 텍스처 진주광 하이라이터는 벨벳처럼 부드럽고 촉촉하게 밀착되는 텍스처가 가장 큰 매력입니다. 피부 위에 자연스럽게 스며들어 은은하면서도 선명한 진주빛 광채 느낌이고 손가락이나 브러시로 쉽게 바를 수 있어 원하는 부위에 입체적인 효과를 줄 수 있다는 점도 마음에 들어요ㅠㅠ . 고급스러운 펄감이 과하지 않으면서도 얼굴 전체를 화사하게 밝혀주는 느낌이 있어 데일리 메이크업에 잘 쓸 것 같아요",
    "text82": "오프라 샀다가 파우치 안에서 깨져서 하이라이터 너무 갖고싶었는데 에스쁘아 하이라이터가 나오기 전부터 핫하더라구요\n7호 사려다가 제가 여름뮤트고 강한 듯한 화장이 안 어울려서 가장 무난할 거 같고 화려한 1호했습니다\n적당히 푹신하고 너무 영롱해요..2호도 사려합니다",
    "text83": "펄감이 진짜 원래 피부좋은사람처럼촤르르르 ㄴ오는게 졸예 깔별로다가져야함 ㅠ",
    "text84": "은은하게 쓰기 좋아요 브러쉬가 좋다던데 아쉽게 단품으로 구매합",
    "text85": "제형이 신기했어요\n엄청 촉촉하진 않지만 꾹 누르면 살짝씩 들어가네요\n\n떨어뜨려도 잘 깨지지 않을거 같아서 좋았어요\n\n발색 시 한 색의 펄감만 느껴지는 게 아닌 여러 펄감이 느껴져서 좋았어요\n\n거울이 있는 것도 너무 좋았어요",
    "text86": "얼굴에 바르니 화사해지고 광채가돌아 생기도있고너무조으네요~\n발림성좋구 펄감도 좋습니다",
    "text87": "가루날림이 없어서 제일 좋은것같아요. 발색도 과하지않게 은은하게 표현되어서 부담없이 사용할 수 있는 제품입니다.",
    "text88": "쓰다보니 광감이 살짝 아쉽네요. 다른 화이티쉬한 하라들이 좀 있다보니 썬더나 클로버쪽 쓸 걸 그랬어요. 그래도 무난하게 쓰는 중입니바",
    "text89": "화이티쉬 한 펄이 촤르르해서 예뻐요 펄 날림 없고 밀착력 좋아요",
    "text90": "빔 타입도 아니고 바세린광도 아닌 뭔가 그 중간에 있는 느낌인데 글리터도 있어서 은은하게 반짝거리는 게 넘예",
    "text91": "엄청엄청 빔력이 장난아니고 컬러도 데일리로 사용하기도 부담스럽지 않아서 좋았어요",
    "text92": "에스쁘아에서 이전에 출시된 네모 버전의 하이라이터를 가지고 있는데 해당 제품과 비교했을 때 광감이나 펄감이 몇 배로 화려해졌어요. 자연스러운 데일리 메이크업엔 약간 부담스러울 수도 있는 펄감인데 저는 화려한 게 좋아서 훨씬 마음에 드네요. 1호 비너스는 밑색이 거의 올라오지 않는 편이라 얼굴에 양감을 주기에도 좋을 것 같아요.",
    "text93": "🍅장점\n1 일단 진주진주한 펄감이 미쳤습니다ㄱ 근데 세밀해요!!\n2 손으로 스윽 해봤는데 발림성이 매우 고급져요\nㅇㅍㄹ랑 다르게 저는 오히려 일반인이 바르기에 부담스럽지 않고 은은하게 개예뻐서 더 좋았어요ㅡㅡ\n3 비싼 이탈리아 원료 느낌,,💸\n4 거울 있어서 좋아요🪞\n5 컬러 스펙트럼 웜 쿨 뉴트럴 다모여라\n\n팁🫒\n6 넓게 한번 브러쉬로 펴바르고 \n손가락으로 스윽 바르면 끝나여 끝짱남\n\n단점🍀\n넘 예뻐서 두개샀어요ㅡㅡ(1,7호)\n용량이 너무 많아요(개긍정)",
    "text94": "얼굴도 한층 밝아보이고 좋아요~~^^ 인생템 될것 같습니다",
    "text95": "발색력이 진짜 좋아요 그리고 기존 하이라이터들이랑 좀 다른 느낌으로 표현돼서 더 좋았어요 촤르르 광에 금색 반짝이들이 중간중간 반짝거리는게 넘 예뻐요",
    "text96": "유튜브 보다가 잔잔한펄이라고 추천해서 삿는데 가루날림업ㄱ도 만족",
    "text97": "은은하게 발색되고 부드럽게 잘 발려요 가루 날림도 없네요!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[진주광] 에스쁘아 스트로빙 하이라이터 8g 8colors",
    "price": "23900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251120ko.jpg?l=ko",
    "review_name": "[단품] 2호 핑크 마린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232511",
    "text1": "완전 쿨톤이신분들한테 추천 드립니다 살짝아쉬운게 엄청 화려한걸 좋아하시능 분들한텐 약할스도잇음",
    "text2": "연핑크 컬러라 데일리로도 무리없고\n손으로 발랐을때 제형이 엄청 보드라워서 놀랬어요\n발림성 좋고 광도 너무 예뻐요\n다른 컬러도 하나 더 사고싶네요 굿굿",
    "text3": "사람마다 진짜 많이 타는 하이라이터인거 같아요 제게는 꽤 잘 올라왔는데 다른 분들 리뷰 보니까 발색이 너무 안올라온단 평이 많더라고요 사실 가격대가 너무 높게 정해진거 같긴 한데 발색 자체가 나쁘게 올라오진 않았어요 정가 2만원 초반에 할인가 만원 중반대였으면 괜찮았을거 같아요 \n\n짧게 말하자면 컬러는 잘 뽑았지만 습식이라고 하기엔 습식의 그 촉촉한 맛이 없고 그렇다고 광이 많이 나는 것도 아니고 이것도 저것도 아닌 느낌 \n\n구찌하라가 이탈리아 습식 하라라 가격 낮은 걸 감안해도 정가 삼만원 이고 해서 좀 비슷한 느낌정도는 원했는데 다 놓친 느낌? 이탈리아 제조인줄 알았는데 “이탈리아 제조기술” 이었구요 그냥 저런 마케팅 없이 가격도 좀 내려서 이만원 초반대로 출시했으면 괜찮았을텐데 정가 삼만원 이러니까 바라는점이 많아진느낌. \n\n가격값은 못함. 솔직히 투*** 클리어가 그냥 가격 질감 다 압승이에요",
    "text4": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n출시 전부터 기대했던 제품이에요 \n쿨톤이여서 핑크 마린으로 구매했는데 핑크화이트빔이 너무 예쁘네요ㅠㅠ \n펄도 퍼석퍼석한 펄이 아니라 촤르르한 펄이여서 밀착력 있게 발리고 유지력도 좋아요 \n가루날림도 없어서 만족스러워요",
    "text5": "펄 감 보이시나요??? 잘 보이라고 움짤로 넣었는데\n전 뽑기 성공한거 같아요!! 매장 테스터에선 펄만 너무 커서 안사려다가 다른 후기들보고 뽑기 잘되길 기대하면서 구매했는데, 다행히 성공으로 너무 예쁘네요!! \n\n쿨톤분들에게 추천드려요!! 투xxx에서 비슷한 색을 샀는데 가격차이도 있어서 그런지 확실히 에스쁘아가 더 예쁘고 고급스러운 펄이에요",
    "text6": "발색 잘 되고 입자가 고와요\n손에 발색 했을 땐 핑크끼가 거의 블러셔로 써도 될 정도였는데 막상 코에 얼굴에 얹으면 핑크끼 별로 없이 화이티쉬하게 발색 되는거 같아요 화이트,샴페인빔은 넘 무난해서 이거랑 클로버 고민하다 이거 샀는데 자연스럽게 데일리하게 쓰기엔 이게 좋은거 같아요 거울 있는거도 좋구...다만 너무 비쌈...그리고 기획을 걍 다 넣어주시지..;ㅜㅠㅜ 근데 클로버로 재구매 하려구용",
    "text7": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n리뉴얼 전에도 나름 인기있는 라인이라 알고있던 제품이었는데 리뉴얼 후에 제형이 엄청 달라졌대서 관심이 갔어요 런칭하자마자 의견이 되게 많더라구요 저도 궁금해서 올영에서 발색해보니 마음에 드는 컬러가 여러개라 고민하다가 핑크마린이 그래도 여름라이트인 제 메이크업 톤에 맞고 제일 무난하게 쓸거같아서 구매해봤습니다!\n\n손가락으로 만졌을때 뭔가 말랑말랑한 느낌이 있어서 신기했어요 그대로 피부 위에 발색해주면 착 밀착되는 스타일이에요! 사람마다 펄감이나 발색이 많이 차이나게 표현된다고 하던데 저는 펄감도 색도 잘 올라와서 맘에들었어요..! 너무 촤르르하고 이쁩니다 딱 여름라이트분들이 좋아하실만한 라벤더핑크 색상이에요! 이거 구매하고 너무 맘에들어서 바로 브러쉬 기획 있는 루비문도 샀어요 다음엔 어떤 색을 살지 고민중..!",
    "text8": "이번에 하이라이터 잘 나왔다고 소문이 자자한데 색이 다양하면서 독특한것도 섞여있어서 뭘살지 진짜 고민하다가 가장 잘 쓸것같은 핑크마린부터 구매해봤어요\n상세페이지에는 강렬한 핑크빔으로 되어있는데\n많이 쌓으면 가능은 하겠지만 평상시에 못 쓸 정도의 화려한 핑크 아니구요 한두번 자연스럽게 쓸어주면 광 챠르르 빔 챠르르 쿨한 빛 도는 핑크라 쿨톤 데일리로 쓰기 딱 좋은 색이에요ㅠㅠㅠ 모공 끼임도 없고 반사되는 빛감이 예뻐서 추가 색상 공개되면 또 고민해보려구요",
    "text9": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n화이트? 어이보리 컬러 계열로 하이라이터 잘 쓰고 있는데 핑크 컬러도 갖고 싶어서 고민하다 에스쁘아에서 나론 거 유튜브에서 보구 구매했어용!! 핑쿠 컬러 넘 이쁘구여 입자도 고와서 빤딱빤딱 합니다 섀도우 모양이 아니라서 더 조아요! 튼튼합니다",
    "text10": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n영상으로 보니까 색깔이 다 예뻐서 엄청 고민하다가 골랐는데 마음이 들어요 핑크빔 좋아하는 사람이 잘 쓸만한 하이라이터 같아요\n\n집에 있는 핑크톤 하이라이터들이랑 비교해 봤는데 비슷한데 약간씩 차이가 있긴 하네용\n\n🤍오프라 클라우드9\n밑색은 핑크마린이 조금 더 핑크톤이고 빔은 오페라가 더 채도 있어요 대신 빔은 오프라가 더 웜핑크 같고 핑크마린은 아주 시원한 쿨핑크예요\n\n🤍오프라 필로우토크\n필로우토크는 웜핑크 밑색에 실버빔, 핑크마린은 화이티한 핑크 밑색에 쿨핑크빔이라 완전 달라요\n\n사진이 약간 허옇게 나왔는데 실물로 보면 핑크톤이 더 잘 보여요 오프라 클라우드나인보다 쿨한 핑크라 완전 쿨핑크 하이라이터 찾고있던 분들한테 추천해요\n\n+) 브러쉬 탐나서 루비문기획도 따로 구매했는데 그닥 좋은지 모르겠음 광대 하이라이터용으로 쓰기엔 난해한 브러쉬 같고 유튜브 영상처럼 모공 메워지고 이런것도 없어요... 브러쉬 때문에 기획색상 사는건 굳이 같음",
    "text11": "사진 순서:\n비너스 비너스 핑크마린 피치쏠라 루비문\n\n*피부톤: 13호 여쿨라\n\n광감이 진짜 고급스럽고 제형도 세상 부드러워요ㅠ\n\n💗핑크마린 \n쿨톤이시거나 핑크빔 좋아하시면 환장할 컬러✌🏻 \n너무 실버빛돌지도 않고 딱 예쁜 핑크컬러라 완전 맘에 쏙ㅜ",
    "text12": "폭신폭신한 촉감도 너무 좋고\n쉬머한 펄이 너무 이뻐요\n펄 날리는게 없어서 좋아요\n발색도 매우 잘되는편이라 한 번만 콧대에\n쓰윽 발라도 옆은 핑크빛이 오묘하게 보이면서\n콧대 살아놔보여요\n양도 많아서 아주 만족합니다",
    "text13": "핑크지만 과하지 않게 발색돼요.\n여리여리한 느낌이라 데일리로 쓰기에도 좋아요 ㅎㅎ\n지속력도 좋아서 만족스러워요!",
    "text14": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n색이 여리여리한 느낌이라 오히려 더 마음에 들어요\n하이라이터 입문자나 너무 번쩍번쩍한거 싫어하는 사람들은 좋아할 것 같아요\n살살 문질러서 발라주는데 너무 예쁘네요",
    "text15": "진짜 너무너무너무 예뻐요… 우선 케이스가 튼튼하고 고급지고요.. 펄도 너무 영롱해요… 바르면 핑크빔 빡 올라와서 코, 눈 앞머리, 볼 가리지 않고 다 사용 가능합니다. 볼에 바르고 갔더니 친구가 볼이 빛난다고 칭찬해줬어요…. 용량도 많아서 너무좋아요 평생쓸것같아요. 제형도 습식이라 가루날림도 없구 최고입니다 짱…",
    "text16": "가루날림 없이 부드럽게 발리는 제품이에요!\nㅇㅍㄹ 클라우드9이랑 비슷한데 좀 더 데일리한 느낌이에요!",
    "text17": "올해 구매한 하이라이터 중에 \n가장 맘에들고 가장 잘 쓰고있는것같아요\n그냥 계속계속 손이가요~\n하이라이터는 이래야지! 하는 거의 근본템이 된것같아요\n맘에들면 드래곤볼처럼 다 모으는데 \n이건 야금야금 하나씩 다 사서 모아놓으려구요 ㅋㅋ\n가루날림 적고 딱 붙어서 발광력 좋으면서\n지속력도 좋고 존재감 확실해서 진짜 좋아여",
    "text18": "올영 매장에서 테스트하고 너무 맘에 들어서 바로 구매 후 너무 잘 쓰고 있어요!!",
    "text19": "쿨톤이라 베이지색보단 핑크계열이 올릴 때 예쁘더라구요 그래서 구매한 컬러인데 너무 예쁘네요 🫠 광도 예쁘게 올라오고 부담없이 사용할 수 있을 듯 합니당",
    "text20": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n에스쁘아 하이라이터 이번 신상은 색상도 다양하고 새로운 공법이라 신기하고 좋았어요! 간택받아야 사용가능하다던데 저는 간택받은 건지 빔이 확 올라오더라구요. 핑크마린이 쿨톤이ㅜ너무 좋아할 데일리 핑크빔이라 추천합니다!",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n에스쁘아 신상 하이라이터라고 해서 바로 고민도 없이 구매했어요 쿨톤이라 평소에 핑크색 하이라이터만 구매하는데 진짜 너무...... 만족 👍🏻\n신상이라 후기가 많이 없어서 색이 좀 진하게 나올까 걱정 쫌 햇지만!!!! 막상 올려보니 생각보다 여리한데? 발색이 뽀용핑크짱짱 맑은 광이 피부 위에 팡팡 터지는 게 진짜 고져스.. 채도가 진짜 적당하다는 표현이 적절한 것 같아요😵‍💫😍 \n블러셔 위에 올리면 너무 화사해지는데 너무 과하지도 않아서 손이 매일매일 가서 데일리템 됐어요 이거 쓰고 피부 쵸현 좋아보인다는 소리 백만번 듣기..🍀 겨울에 코 위에 얹으면 귀여운 루돌프 될 것 같아서 너무 기대중 🙃\n가루날림은 찾아볼 수도 없고 손가락으로 대충 박박 문대도 지문 사이에 펄이 고르게 껴서 입자감이 얼마나 고운지 바로 느껴졌어요 그런데 이걸 얼굴에 올린다? 그냥 goooaaat!!!\n모공 부각 1도 없고 아침에 바르고 저녁까지도 광택이 그냥 그대로 있어요 확실히 사람들이 추천하는 데는 이유가 있는것 같숨다\n평소에 쓰던 비교적 고가의 하이라이터 제품과 견주어도 뒤쳐지는 것 없고 오히려 가성비를 따지지 않더라도 top3 안에 들은 에스뿌아..❤️\n 브러시 증정하는 색도 물론!!! 예브지만 쿨톤 분들은 핑크마린도 한 번씩 봐주시와,,  아니 그냥 구매하세요 절대 후회없어요 🙏🏻🙏🏻🙏🏻🥺\n다음 세일 때는 다른 색도 꼭 구매하려고요 인생 하이라이터 됨.........",
    "text22": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n1. 기본 정보\n• 피부타입: 수부지\n• 톤 / 파운데이션 호수: 19~21호 여쿨라\n• 사용 기간: 일주일\n2. 제품 평가\n• 발색력: 하이라이터의 밑색도 색감이 있어서 한 번 쓱 올려도 특유의 색감과 펄감이 예쁘게 잘 올라와요. 한 번 더 올려주면 보다 확실한 광감을 내며 모공 부각 없이 잘 올라가요\n• 색감: 글린트 밀키문의 베이스가 투명하고 흰색, 핑크, 골드 펄 이라면 에스쁘아의 핑크마린은 텁텁하지 않은 뽀용 핑크 베이스에 핑크와 약간의 실버펄이고\n오프라 페퍼민트가 뉴트럴 베이지 피치 펄이라면 에스쁘아 피치쏠 라는 확실히 감귤의 껍질 색 같은 피치 베이스에 피치 핑크펄이었어\n요\n• 지속력: 브러쉬로 살살 발라주면 모공 끼임 없이 예쁜 오묘한 광을 얻으실 수 있어요\n• 조합 팁: 핑크 마린은 확실한 쿨톤 메이크업에 추천하고 피치 쏠라는 뉴트럴 메이크업과 쿨톤이 웜한 메이크업을 하고 싶을 때 사 용해도 잘 어울렸어요. 하이라이터를 처음 구매하신다면 웜쿨 상관 없이 씨쉘을 추천드려요 데일리 메이크업에 제일 잘 어울릴 색상이 에요, 코덕 분들이라면 피치, 루비, 클로버 등 질도 좋고 색감도 통 통 튀는 친구들이 많으니 맘에 드는 색상 하나 겟하시고 기분 내고 싶은 날 바르면 뽀인트로 기분 좋은 하루를 보내실 수 있습니다!\n3. 종합 평가\n• 장점: 모공부각 없는 손에 닿는 촉감부터 발색 까지 기분좋은 하이라이터\n个\n• 단점: 가격 (하지만 퀄리티를 보면 납득이 가는 이제 오프라는 가고 에스쁘아가 오는 것인가)\n• 재구매 의사: 매우 있음 (갤럭시 색상 어서 내주세요!!)",
    "text23": "하이라이터 좋아하는편이라 신제품나와서 구매했는데 양이 진짜 많아서 10년은 쓸 것 같아요 ㅋㅋ",
    "text24": "올영 테스트ㅡ할 때 여리 물먹 맑은 광이라서 샀는데 \n생각보다 여리여리광이 아니라 펄 중간중간에 로보트같은 핑크펄이 있어서 꾸안꾸에 쓰기에 살짝 망설여집니당",
    "text25": "너무 예뻐요 위에가 핑크마린 아래가 비너스예요\n촉감도 보들보들 좋아요 핑크마린 사세요 은은한 거 같은데 펄 반짝반짝해서 예쁘구여 데이리로 잘 쓸 거 같아요 애굣살에 발라도 예블 듯",
    "text26": "이탈리아 공법으로 만들었다 해서 기대하며 구매했어요!!!\n여쿨분들 블러셔로 쓰기에도 넘 예쁩니다. \n앞볼 뽀용 희망하시는 분들에게 강추합니다!!\n은펄 핑크빛이 예뻐요!",
    "text27": "화이티쉬한 쿨핑크빔으로 올라와서 코에도 쓰기 괜찮았어요! 눈 앞머리 하이라이트나 애굣살 하이라이트 그리고 광대 하이라이트로 더 많이 쓰고 있긴 함!!! \n\n빔력이 사바사라던데 매장에서 테스트 해봤을 때 잘 올라오길래 구매!! 잘 쓰는 중입니당 테스트 해보고 사보세용",
    "text28": "역대급으로 이쁩니다 핑크 하이라이터인데 진짜 이쁘더라구요 추천 드립니다. 생각보다 과하지 않고 부드럽게 잘 팔려서 맘에 들어요.",
    "text29": "에스쁘아 하이라이터 안쓴 사람이랑 겸상안해요\n장난이고 한 번 꼭 써보세요\n진짜 밀착력 컬러감 예쁘고 \n쿨톤 한테 찰떡! 예쁩니다",
    "text30": "되게 촘촘하고 예뻐서 좋아요 얼굴에 바르면 윤기가 싹 도는 거 같습니다 피부톤이 랑도 잘 맞아서 아주 잘 쓸 것 같애요 만족합니다",
    "text31": "입자가 곱고 부드러워요. 발색력도 우수하거 색깔도 매우 만족스럽습니다. 양도 많아서 오래 사용할 수 있을 듯요",
    "text32": "좋아요! 발림성 좋고 색도 예뻐요! 광은 생각보다 덜 나는 느낌이긴 한데, 제형 자체가 맘에 들어서 잘 쓸 것 같습니다! 색도 다양해서 좋은 것 같아요",
    "text33": "습식 하이라이터 처음 사봤는데 너무 이뻐요!!\n핑크핑크해서 쿨톤분들 너무 잘 어울릴 색깔이에요\n데일리하게 바르기 너무 좋은 하이라이터에용 ㅎㅎㅎ",
    "text34": "톤페어링 핑크마린도 갖고있는데 습식으로 바꼈다길래 사봤어요 사진상으론 잘안보이는데 확실히 신상이 밀도도 빽빽하고 부드럽게 발려요 구버전은 밑색이 돋보이고 신버전은 확실히 광이라는 느낌? 만족합니당",
    "text35": "에스쁘아의 역작 스트로빙 하라는 진짜 맨날 쓰고 있어요 발광력 개오지고 색감도 너무 이쁨ㅠㅠ 이거 사고 갤럭시도 샀어요",
    "text36": "매장에서 테스트해보고 바로 샀어요!! 루비문이랑 고민 많이하다가 비싼 거라 평소에 잘 쓸 색상을 사자 싶어서 핑크마린으로 구매했어요 생각보다 광이 그렇게 많이 나진 않는데 이쁘긴 또 이뻐서..ㅋㅋ 잘 쓸 것 같아용",
    "text37": "이탈리아 공법을 사용했다고 해서 좀 더 기대치가 올라갔었는데, 다른 사람들 후기들을 보니 발색이 잘된다는 사람도 있고 안된다는 사람도 있어서 간택을 받아야하는 하이라이터 라고 하더라고요ㅋㅋㅋㅋㅋ 사용해보니 다른 유명한 하이라이터처럼 눈에 딱 띄는 하이라이터는 아닌데 데일리로 사용하기 좋은 하이라이터 같아요! 입자도 작고 비췄을 때 펄감도 예쁜 핑크빛으로 비춰서 예뻤어요! 저는 간택을 받은 것 같더라고요ㅎㅎ 넘 좋았습니다! 다른 색상들도 차근차근 하나씩 구매해서 하이라이터 드볼하고 싶어요!!",
    "text38": "말랑말랑한 재질이라 가루날림 1도없구 진짜 하 ㅜㅜㅜ 색깔이 너무너무 제스타일이에요ㅠㅠ💖💖 연한 쿨핑크 하이라이터..🪽 사랑해요 에스쁘아..ㅠㅠ 여쿨라분들은 호수 고민하지마시고 이걸로 사세요..",
    "text39": "가루날림도 없고 은은한 핑크광택이 맘에 드네용!\n밀착력도 좋아요 ~~~\n담엔 다른 색 구매해볼게여",
    "text40": "7호 루비밤인가 그거랑 고민하다가 2호 핑크마린 샀는데 충분히 밑 발색 진해서 이거 사길 잘했어요 화려한 메이크업 할 때 사용하기 좋을 것 같아요 습기 적당하고 올렸을 때 너무 예뻐요 ㅠㅠ 특히 눈 앞모리에 발랐을 때",
    "text41": "이번 에스쁘아 하이라이터 5컬러나 삼.. 너무 이뻐요.\n평소 데일리로 쓰기엔 씨쉘 강추! \n좀더 화려하고싶으면 비너스 쓰시고. \n핑크마린은 생각보다 색감이 강하지 않아서 볼 코 다 잘 어울려요~\n루비문은 블러셔랑 광대!!\n썬더가 의외로 요물인게.. 화려함도 있으면서 너무 튀지않고 광감도 진짜 이쁩니다. 구매전에 고민 많이 했는데 으외로 손이 잘가요. 대만족",
    "text42": "유튜브보고 영업당해서 샀어요 사진보다 더 흰핑크끼가 돌고 광이 훨씬 예뻐요!! 반죽같은 제형인데 그래서 그런지 밀착력 좋고 모공도 잘 메꿔주더라구요! 여쿨한테는 핑크마린 추천합니당 테스트해보니까 피치쏠라도 너무 예뻐서 또 사려구요ㅠㅜ",
    "text43": "밝은 쿨핑크색이고 제형이 살짝 점토같아요 엄청 얇게 발려서 좋아요 다른 색도 사보고 싶어요",
    "text44": "에스쁘아 하이라이터 맛집 인정합니다. 색감 진짜 잘 뽑았어요. 가격만 어케 해주세여",
    "text45": "청순한 핑크빔이고 비너스나 씨쉘 썬더에 비해 광은 약한편. 과하지않게 은은하게 올라와서 맘에들어요",
    "text46": "생각보다 은은한게 아쉽지만 그래도 예쁘게 발려서 너무 맘에들어요",
    "text47": "매장에서 발색해보고 너무 맘에 들어서 바로 구매했어요! 디올 하이라이터처럼 화려한 펄감이 너무 예뻐서 다른 컬러로 또 구매하고싶어요ㅠㅠ",
    "text48": "핑크마린 완전 딸기우유 색이라 너무 귀여워요!\n모공을 메꿔주면서 발리는 데 특화된 제품이라\n베이스 하이라이터로 깔고 빔 세게 뿜는 거 덧바르면\n너무 예쁠 것 같아요 >.<",
    "text49": "생각보다 핑크색이엇어요\n발색이 잘돼서 좋습니다\n가루날림이 적어서 만족스러워요",
    "text50": "이거 너모 예뻐서 콧대랑 눈 앞머리에 해주면 하라 뭐 썼냐고 궁금해하시드라구요!!! 글고 베이크드라 손으로 발라도 부드럽게 발색되어서 추천해요 ✨",
    "text51": "핑크빛 하이라이터에 꽃혀서 신제품뜬거 보자마자 바로 오특으로 구매했습니다. 핑크마린은 브러쉬기획이 아니라서 아쉽긴하지만 색이 너무 예뻐요.. 데일리로 치크에다 사용하기에도 적당한 펄감이고 눈앞머리에도 사용하기 예쁩니다 딱히 쿨톤웜톤을 가리지않을 것 같은 핑크예요",
    "text52": "색상이 다양해서 좋고 부드럽게 발색이 잘되고 모공부각없어서 좋아요 너무 진하지 않는 딸기우유 색상같은 핑크여서 코에도 사용해도 될 것 같아요",
    "text53": "간택관련으로 말이 많던데 잘 맞는 사람들한테는\n꽤 데일리하고 좋은 하라같아요\n습식이고 가루날림 거의 없고 저는 만족!",
    "text54": "조선시대가리공주의 첫인상은 바로바로 <재구매템>되겠는걸??",
    "text55": "너므예뻐서 고민하다가 샀습니다 막상올리면 엄청 튀고 그러지않아요 단점이면 비싼겁니다 진짜 에스쁘아 너무너무 비싸짐… 모델값줄이고 제품 싸게주세요오..",
    "text56": "보자마자 반해서 전 색상을 구매했어요, 보라색은 없어서 요건 언제 나오지 하다가 런칭 하자마자 바로 구매했구요. 갖고 있는 하이라이트 중에서 국내산 중엔 최고인 거 같아요. 색도 예쁘구요 자",
    "text57": "에스쁘아 신제품이 나온다고 해서 기대하면서 구매했어요! 이탈리아 공법을 사용했다고 해서 좀 더 기대치가 올라갔었는데, 다른 사람들 후기들을 보니 발색이 잘된다는 사람도 있고 안된다는 사람도 있어서 간택을 받아야하는 하이라이터 라고 하더라고요ㅋㅋㅋㅋㅋ 사용해보니 다른 유명한 하이라이터처럼 눈에 딱 띄는 하이라이터는 아닌데 데일리로 사용하기 좋은 하이라이터 같아요! 입자도 작고 비췄을 때 펄감도 예쁜 핑크빛으로 비춰서 예뻤어요! 저는 간택을 받은 것 같더라고요ㅎㅎ 넘 좋았습니다! 다른 색상들도 차근차근 하나씩 구매해서 하이라이터 드볼하고 싶어요!!",
    "text58": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n너무 좋아하는 에스쁘아에서 이번에 신상 하이라이터가 나왔길래 평소 제가 좋아하는 핑크빔으로 구매해봤어요!\n저처럼 색상으로 고민하고 계시는 분들이 있을까 비교 발색도 올립니다!\n\n- 질감\n제가 가지고 있는 하이라이터 중 제일 부드럽고 수분감이 느껴지는 질감이에요~ 모공끼임 없고 퍼석하지도 않아서 너무 좋았어요! 광도 딱 부담없이 데일리로 바르기 좋은 정도였습니다🩷\n\n- 디자인\n개인적으로 너무 마음에 드는 디자인인데, 하나 아쉬운건 외관이 다 똑같다는거? 제형이 넘 만족스러워서 몇개 더 사려는데 겉으로 구분할 수가 없겠더라구요ㅜ\n\n- 색상\n딱 생각하는 데일리 핑크빔 그 자체에요~\n핑크빔 많으신 분들은 겹칠 수 있는 컬러라서 새로운 색 도전해보시는 것도 추천드려요!\n2번째 사진의 맨 아래부터,\n핑크마린, 투에이엔 핑크벨, 로라빔, 클리어, 클리오 그레이스 오팔 입니다.\n투에이엔 하이라이터 핑크벨과 아주 유사한 색상이에요!\n3,4 번째 사진에 왼쪽이 핑크마린, 오른쪽이 핑크벨인데, 육안으로 봐도 거의 흡사하고 색상 자체는 미묘한 차이만 있어요~ 핑크벨이 아주아주 약하게 더 핑크빛이 돈달까?\n저는 제형때문에라도 핑크마린에 손이 더 많이 갈 것 같아요🩷\n\n가격이 좀 있지만 그 만큼 양도 많고 값어치를 한다고 생각해서 저는 다른 색상도 모을 것 같아요!!",
    "text59": "여쿨인데 엄청 예쁘고 잘 어울립니다 이색은 브러쉬 기획 없어서 살까말까 고민 많이 했지만 잘 산듯",
    "text60": "파우치에 가지고 다녀요 케이스가 튼튼하고 모공부각 안 되어서 수정용으로 좋아요",
    "text61": "펄감이 엄청 강하진 않아서 코에 올리기 좋아요. 핑크빔 좋아하시는 분들은 무조건 좋아하실 것 같아요.",
    "text62": "핑크를 좋아하는데 묘하게 얼굴에 올라가면 안맞길래 하이라이터라도 핑크로 해볼까~ 하고 구매함\n대만족 은은한 핑크 볼따구댐",
    "text63": "데일리로 사용하기 너무 좋습니다! 광도 예쁘게 올라오고 색이 튀지 않은데 밑색도 거의 없어서 좋아요 ㅎㅎ",
    "text64": "색상이 적당히 올라오며 반짝이들이 이뻐요! 제형도 가루날림이 작당해요!!",
    "text65": "특히 이 색감 너무 잘 쓰고 있어요 ㅠㅠ\n이 색감은 여쿨 분들에게 어울릴 거 같아요 ㅜ",
    "text66": "이쁜데 무난무난해요\n요새 에스쁘아는 쿠션말고는 다른 색조가\n제품 경쟁력에서 밀릴거같아요\n최근에 립밤도 사고 하이라이터도 샀는데\n한 방이 없네요\n가격대비 품질이 더 저렴한 좋소 화장품이 퀄리티가\n더 좋아요\n하이라이터가 많이 평범해요",
    "text67": "말랑한 제형이라 가루날림 없어서 눈 앞머리나 애교살에 뽝!! 포인트 주기 조아요",
    "text68": "*피부톤: 13호 여쿨라\n\n광감이 진짜 고급스럽고 제형도 세상 부드러워요ㅠ\n\n💗핑크마린\n쿨톤이시거나 핑크빔 좋아하시면 환장할 컬러✌🏻\n너무 실버빛돌지도 않고 딱 예쁜 핑크컬러라 완전 맘에 쏙ㅜ",
    "text69": "핑크색 펄감이 예뻐요. 텁텁하지 않게 발색돼서 개인적으로 이전 버전 핑크마린보다 더 마음에 드는 발색이에요. 케이스도 하이라이터가 아니라 미니쿠션 같아서 예쁘네요. 미니 브러쉬가 내장되어있으면 더 쓰기 편했을것 같아요.",
    "text70": "생각보다 촉촉한 느낌으로 광도 존재감 있고 적당히 자연스럽게 티 나는 핑크빔이었습니다 팬색과 비슷하게 올라와요. 발색도 잘돼서 마음에 들고 다른 색상도 구매하고 싶어요",
    "text71": "데일리로 사용하기 좋은 하이라이터에요\n제형이 진짜 좋더라구요\n가루날림도 없고 착 밀착되는게 진짜 맘에 들어요\n컬러도 너무 핑크핑크하지않아서 넘 좋았어요!\n안에 거울도있어서 휴대용으로도 짱",
    "text72": "매장에서테스트해봤는데\n처음엔다비슷해보이는거같아서구매안했는데\n자꾸생각나서구매했네요\n광대쪽에포인트로살짝쓸어주면너무이뻐요",
    "text73": "발색 약하다는데 저는 딱 좋았고 가격이 좀 비싼게 글킨 해요 좀만 더 내렸으면",
    "text74": "예뻐용 핑크 하라 좋아하는데 이거 좋은 거 같아요 입자도 적당하고 지속력도 굳",
    "text75": "엄청 이뻐용 ㅜㅜ 연핑크 펄이 여쿨라에게 딱 좋은 하이라이터예용🩵🩵",
    "text76": "펄감이 되게 강하고 핑크 베이스에 실버펄 같은데 예뻐요 발색도 잘됩니다",
    "text77": "핑크빔 필요해서 샀는데 무난하고 이뻐요 막 특출나게 좋고 그런 건 잘 모르겠어요",
    "text78": "에스쁘아 모델이 에스파 윈터라서 구매한 하이라이터입니다",
    "text79": "에스쁘아 모델이 윈터라서 구매했고 하이라이터 광택 예뻐요",
    "text80": "너무 너무 귀엽고 조그마한 하이라이터예요. 저는 되게 마음에 들어서 요즘 아주 잘 쓰고 있습니다",
    "text81": "발색이 잘되고 색이 예뻐요~~~만족합니다~~~~~~",
    "text82": "진짜 잘 쓰고 있어요 아주 만족함 ㅠㅠㅠ 넘 좋습니다 가격이 단점임",
    "text83": "은은해서 광대에 바르면 예뻐요 확실히 톤페어링보다 입자가 고움",
    "text84": "핑크빔의  하이라이터 사보고 싶었는데 은은하고 예뻐요 !!",
    "text85": "가장 광택이 약한 컬러지만 실버도 아니고 은은하게 핑크로 광택이 나서 예뻐요 !\n\n위부터\n투에이엔 클리어, 핑크벨\n세번째가 핑크마린이에요!",
    "text86": "사진에는 잘 안보이는데 예쁜 핑크하라에요\n화이트 아이보리는 더워 보일 때가 있는데\n이건 쿨핑크라 아주 좋아요\n생각보다 넓게 바르면 너무 튀지도 않음",
    "text87": "핑크마린 핑크빔이 과하지않고 딱예쁘게 빛나요\n질감이 부드러워서 너무좋아요\n이러다가 깔별로 다모으겠어요",
    "text88": "가격은  매우 사악하나 이쁜 광때문에 구매하였습니다. 드볼 했어요",
    "text89": "아 이거 진짜 도른 놈. 너무 예뻡. 광이 차르르하고 큰 펄감이 없어서 고급져보임. 그렇다고 심심한 것도 아님. 펄감은 확실하고 색감도 맘마미아임.",
    "text90": "촘촘하고 빈틈없는 부드러운 빔이에요\n버석한 빔 아닙니다 광력은 그냥 무난해요 !\n광력때뭉에 호불호는 있을듯 하지만 제형감은 좋아요",
    "text91": "색감이 넘 예뻐서 비싸지만 구매했어요 \n다른 컬러도 브러쉬를 달라~~",
    "text92": "에스쁘아 하이라이터 나왔길래 3개나 쟁여놨어요\n진짜 색감이 너무 이뻐요 ㅠㅠ",
    "text93": "전색상 아묻다  구매 했어요 솔찍히 사용할지 안할지 모르지만 소장용입니다 ^^♡",
    "text94": "생각보다 엄청 핑크빔이라서 놀랐는데 발라보면 딱 예쁜 느낌이라 좋아용 ㅎㅎ 발색 엄청 잘 돼요!",
    "text95": "하이라이터 치곤 살짝 비싼감이 없지 않아 느꼈지만 ! 너무 매트하지도 않게 광이 돌아서 진짜 이뻐요 !!! 요철 부각 없어서 전 만족합니다 ㅜㅜ 멀리서봐도 딱 느껴질 정도로 색감 대박 !!! 양도 적지 않아 계속 사용하기 좋아욤",
    "text96": "날림없고 은은한 데일리 하이라이터\n살짝 웜하긴한데 만족함",
    "text97": "진짜 개예뻐요 세일할때 구매했는데 이것만큼 만족스러운기 없다..",
    "text98": "앞으로 하이라이터의 기준이 될것같은 \n진짜 표본같은 제품이에요\n가루날림 없고 피부에 딱 붙으면서 \n발광은 진ㅉ ㅏ잘되고 존재감 확실해요",
    "text99": "이거 진짜 펄이 장난 아니에요ㅠㅠㅠ 광도 너모 예쁘고... \n사길 잘해써오!!",
    "text100": "본론만 말하자면 이쁩니다 ..!\n외산하라를 더 좋아하는 코덕인데\n개인적으로 ㅇㅍㄹ, ㄹㅇㅂㅌ 꺼 빔이 강한데 코에 쓰기는 좀 과하거든요 모공부각도 있고 국내 ㄷㅅ도 마찬가지 ㅎ\n근데 에스쁘아는 국내 하라중에 화려하면서 ,\n모공부각 없고 딱 이뻐요 .\n\n핑크마린이 더 은은하고 베이비 핑크색,\n비너스는 밝은 피부톤에 어울리는 화사하고 아이시한 아이보리 컬러에요 ! \n\n가격이 좀 쎄다 느꼇는데 퀄리티가 느껴져서 만족합니다\n강추 !!",
    "text101": "데일리로 너무 잘 써지는 하이라이터에요 거의 전색상을 삼 ㅠㅠ",
    "text102": "펄감보다는 빔력이 강한 제품이에요. 넘 이쁜데 쿨톤 메컵에만 사용가능한 핑크라 그렇게가지 자주 사용하진 않아요. 펄감 강한거 찾으시면 비너스나 씨쉘 추천!",
    "text103": "올영세일때 모른척 했는데 매장에서 테스트 하자마자 넘 예뻐서 구매했어요ㅠ",
    "text104": "티가 많이 나는 하이라이터를 자주 쓰는데, 모공이 넓은 편이라 수정용 하이라이터로 샀어요 수정으로 좋아요",
    "text105": "진짜 딱 이쁜 핑크 하이라이터! 쫀득하고 발색도 이쁘고 케이스까지 핑크로 이뻐서 너무 좋우뮤ㅠ 근데 핑쿠하라 있으시묜 다른색들이 더 독보적이고 소장가치있는듯",
    "text106": "남친이 기념일 선물로 줬는데 예뻤어요! 발색은 약해요😚🥹",
    "text107": "매장에서 발색해보고 구매. 핑크빔 광광. 제가 발랐을때 광이 너무 강해서 저는 정말 소량 발라 사용하는데요, 후기에 광이 별로 없다,매트하다는 글들이 많아서 깜짝 놀랐어요. 조금만 많이 해도 엄청 광이 나서 부담스럽던데,,저는 소량씩 발랐을때 마음에 듭니다. 핑크빛도 예쁘고 모공 부각 안되고 좋아요",
    "text108": "너무너무 좋아요\n다른분들도 한번 꼭 써보세요\n양조절도 쉽고 지속력도 좋아요!!",
    "text109": "세일하길래 충동구매 했는데 핑크 광이 너무 예뻐요.. 번창하세요",
    "text110": "오묘한 핑크빔이라 너무 예쁘고 코끝에 발라도 이상하지 않아요",
    "text111": "펄가루가 매우 굵어요. 가격이 진짜 별로 입니다. 세일이랑 쿠폰 아니었으면 안샀어요",
    "text112": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text113": "기대 안했는데 너무 예뻐요,,,\n챠르르-빛나는데 진짜,,,\n색 하나하나 너무 잘 뽑혀서 다 살 뻔했어요;;;\n끼임없이 매끄럽게 발리고 유지력도 좋아요,,!!\n2호는 여쿨에게 추천! 다른 색상도 사려구용!",
    "text114": "괜찮은 것 같아요. 마음에 들지만 다시는 사지 않을 거예요.",
    "text115": "촤르를 물먹광보다는 좀더 화려하고 빡! 발색되는 하이라이터",
    "text116": "정석적인 쿨핑크고 펄감 좋고 모공부각 없어서 여름 쿨톤 데일리 하이라이터",
    "text117": "어둡거나 탁하지 않은 핑크색의 하이라이터여서 예뻐요\n튀지 않는 연핑크라 쓰기 편해요",
    "text118": "에스쁘아 기존에 있는 하이라이터 잘 써서 사봤는데 그거보다 별로에요 ㅠ 너무 자연스러운 느낌? 존재감이 별로 없습니다",
    "text119": "입자감도 촘촘한디 펄광이 너무 예븜!!!\n은은한 느낌 굳굳",
    "text120": "요즘 최애 하이라이터에요!! 진짜 발색 너무 잘되서 한 번만 발라줘도 광이 예쁘게 올라와요~",
    "text121": "자연스럽게 어디에나 쓰기 제일 좋은 색상이에여 ㅎㅎ 잘쓰고있습니다",
    "text122": "도우 텍스처에 가격대가 좀 있는만큼 퀄리티는 좋은게 티가 나지만 발색력이나 빔력에 관련한 만족도는 취향에 따라 갈릴 것 같아용",
    "text123": "에스쁘아 스트로빙 하이라이터 핑크마린은 윈터가 모델이라 샀어요",
    "text124": "에스쁘아 스트로빙 하이라이터 핑크마린은 윈터가 모델이라 구매했습니다",
    "text125": "하이라이터 정말 좋아하는데 데일로 사용하기 너무 좋아요 ㅎㅎ",
    "text126": "갖고 싶었는데 선물 받았어요😭🥺❤️ 너무 예뻐요!!",
    "text127": "확신의 여쿨라인데 핑크핑크 뽀용뽀용해서 너무 좋음 단점은 좀 비쌈",
    "text128": "루비문 사려다 \n연한핑크 샀는데 아주 만족입니다 ~\n비너스? 요색도 구매할 예정입니다 !",
    "text129": "무난한 핑크빔인데 말랑말랑한 제형이 좋아서 자주 쓰고 있어요",
    "text130": "부드럽게 발색되서좋아요\n가루날림없고 색상도 넘예뻐요\n블러셔하고 위에 하이라이터로 예뻐요",
    "text131": "미지근한~쿨한 핑크. 시원한? 정도겠다. 요즘 핑크보단 피치가 좋아서 손은 잘 안감",
    "text132": "진ㄴ짜 ㄹㅈㄷ 사고싶던 색이 품절돼서 핑크색 샀는데 너무 잘삿슨...🩷🩷🩷앞으로 클리오랑 에스쁘아만 쓸것같아융ㅜㅜㅠㅜㅠ",
    "text133": "히힣! 너무이뿌당!!\n콧대에 은은하게 핑크빔 낼 수 있는 그런 핑크 하이라이터를 사고 싶었는데 너무 잘 산 거 같당!!\n끄하핫",
    "text134": "핑크빔 좋아하시면 구매하심 좋네요 ㅎㅎ전 섞어 바를때도 있는데 좋아요",
    "text135": "거울달린 패키지라 좋고 쿨핑크정석 느낌 블러셔 위에 바르면 예쁨!!",
    "text136": "국내 하이라이터들 전부 다 그냥 퍼석 거리는 아이섀도우 느낌이라 별로였거든요 근데 이건 해외 제품 퀄리티는 아니지만 그나마 가장 유사해요 오페라 제품 부담스러운 분들 이거 구매하세요 빔은 약하지만 발림성과 밀착력 색상은 괜찮습니다",
    "text137": "비너스 구입하고 맘에 들어서 핑크마린도 구입했어요\n비너스가 좀 더 반짝임이 강해요\n핑크마린은 명도가 높은 핑크빔이라 예쁩니다",
    "text138": "에스쁘아 하라 신상이라 사 봣는데 이거 머에여 진짜 .. 너무 이쁘여 너무 과하지도 않고 딱 은근한 핑크빛 도는 그런 색감이라 너무 좋구여 모공 요철 부각도 없음 ..",
    "text139": "역대급 하이라이터라고 인정 25년상반기 통털어 이번 하이라어터보다 더한제품은 없었음. . . 색감 다양하고 발생력 최고고, 피부표현 장난없음. . . 그냥 무조건 사고 쟁여야합니다.",
    "text140": "개인적으로 핑크 색조를 좋아해서 아주 마음에 듭니다 아쉬운 점은 기획 브러쉬를 따로 구매하지 못한다는 점이...",
    "text141": "이이잉 화장 지워서 아직 사용은 못해봤는데 쓴소리로 유명한 담ㅆ님이 극찬하길래 궁금해서 사봤어요 루비문 사고싶었지만 데일리로는 좀 힘들것 같아 핑크마린으로 구매했는데 이쁠것 같아서 개큰기대중!",
    "text142": "핑크 펄이 너무 예쁘고 영롱해요.. 아직 얼굴에 올려보진 않았는데 너무 기대가 됩니다",
    "text143": "와 발림성이 미쳤어용 ! 광감도 너무 예쁨 펄감이 강하진\n않지망 은은하게 예뻐요",
    "text144": "펄진짜 이뿜 ㅠㅠ 쓰고 반해서 씨쉘 구매하고 씨쉘도 이뻐서 루비도 추가구매함 흙흙 내던",
    "text145": "테스트 해보는데 부드럽게 발리고 발색도 너무 잘 발리길래 구매했어요!!",
    "text146": "전색상 모두 구매했는데 컬러군도 다양해서 마음에 들고 발색도 비싼만큼 입자가 엄~청 고와서 고르게 발색되용 빔력은 진주알광 같이 뽝 발색되는건 아니지만 빛반사 됐을 때 고급진 광이 나용",
    "text147": "1호가 가장 광감이 도드라져보였고 색감 들어간 하라들은 펄 입자가 작고 밀도있는 조밀한 광이였어요. 발레리나팝 위에 얹어주면 너무 예쁠것같아서 구매했는데 역시나 너무 예뻐요. 코에 발라도 부담스럽지 않은 여리 핑크라 괜찮고요!! 발레리나팝 잘쓰고 계신분들이라면 구매 추천!!",
    "text148": "하쒸..... 핑크마린 너 이녀석 !!!\n핑크빔에 진심인 나란 여자\n\n아멜리 솔트핑크칙촉과 \n무지개맨션 패뷸러스가 생각나는 \n이 알흠다운 핑크빔에 정신 혼미 @_@ \n\n게다가 질감이 겁나 신기해요 ㅋㅋ\n반죽? 같은 제형인데\n브러쉬로도 잘 발리고 핑거퍼프 같은거 있음 또 좋겠는!!\n반죽질감이라 가루날림 일단 0임...\n여기서 너는 네 할일 다했다 ㅋㅋㅋ \n\n\n암튼 이번 신상 겁나 예쁨\n치크 위에 얹어줘도 아오..... 말모말모\n\n\n행복한 쇼핑.. 굿... 펄펙...",
    "text149": "위 이번에 나온 핑크마린(동그란 케이스)\n아래 기존에 있었던 핑크마린(네모난 케이스)\n색감이 잘 안잡혀서 아쉽긴한데 확실히 둘이 색도 발림성도 달라요. \n이번에 나온게 좀 더 핑크고 기존제품은 살짝 더 레드가 한방울 들어간 느낌!(기존에 있었던건 마블이 있었어서 제품마다 비율도 다르고 어디 부분을 발색하냐에 따라 좀 다르긴합니다!)\n굳이 또 같은 핑크마린으로 사야했나 싶었는데 둘이 다른 매력이 있긴해요. 더 촉촉한 빔이면서 밀착력, 발림성이 더 좋은건 신제품인데 개인적인 취향으로는 색감은 기존에 있었던게 더 예쁘네요!",
    "text150": "씨쉘을 사고 싶었는데 다른 브랜드에도 있는 거고 집에도 비슷한게 많아서 핑크로 구매해봤어요\n\n결론부터 말하면,\n얼굴에 올려보니 자연스럽게 핑크빛이 도는게 너무 예뿌네여?!?!\n\n눈빛에도 바르기 좋아여 컬러감이 엄청 쎈게 아니라 연핑크 느낌이에여 딸기우유 색감🩷\n펄도 자글자글 딱 예쁜 크기와 조합입니당\n돈만 많으면 전 컬러 다 사고싶어요 ㅋㅋㅋ",
    "text151": "개이쁨ㅠ 밀도있게 올라가는편이고 발색 아주 좋습니다 패키지에 거울 달려있는것도 조음",
    "text152": "발림성 좋고 가루날림 적은데 점토형태 치고 밀착력이 아쉬움 그리고 가장 중요한 펄감이 너무 약해요..",
    "text153": "딱 정석적인 핑크 하이라이터!! 쿨톤 화장하고 쓰며누너무 예뻐요",
    "text154": "비주얼 ㄹㅈㄷ라 샀는데 조금 발색 아쉽…\n근데 안 샀으면 눈에 아른거렸을 비주얼…\n가격 넘 비쌈 ㅠㅠ",
    "text155": "하이라이터 핑크색으로 사고싶었는데 가격이 좀 비싼거 빼곤 다 좋아요",
    "text156": "에스쁘아 이번 신상 하라 다들 좋다고 하기에 한번 사봤어요 예",
    "text157": "젤리도 아니고 가루도 아니고 특이한 제형인데 빔을 꽤 잘 쏘네요... 의심의 여지 없는 쿨핑크입니다",
    "text158": "발색이…..안되서 손으로 계속 덧바르다보면 모공에낌 하아",
    "text159": "이뻐요~~~더 써보고 한달 후기 남겨야겠어요~~일단 색은 이쁘네요",
    "text160": "생각보다 너무 예뻐요.. 본격적인 빔이 너무 아름다움 ㅠㅠ\n다른 컬러도 살거에요",
    "text161": "발색 추가 샷입니다~ \n\n루비문  핑크마린  피치쏠라\n\n\n* 갠적으로는 루비문이 존예💜\n(화려힌 메컵 조아하고 파워쿨톤이고~ 피부가 13로 이시라면 !! \n당장 구매 갈기세여👍)",
    "text162": "세일할때 사서 좋아용 너무 예뻐서 만족스러워요!! 앞으로도 쓸듯",
    "text163": "와진짜거짓말안치고너무좋아요......\n저진짜하이라이트 유명한 웬만한 거 다 써봘는데 이게 젤 좋습니다 ㅈㅂ 비싸다고 생각 안 들 정도로 조읍니다"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[진주광] 에스쁘아 스트로빙 하이라이터 8g 8colors",
    "price": "23900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251120ko.jpg?l=ko",
    "review_name": "[단품] 3호 씨쉘",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232511",
    "text1": "✔️광이 차르르 뿜어나오는 최고 존엄 하이라이터\n\n💛솔직히 쿠션만 애용하던 브랜드라서 색조는 딱히 기대하지 않았는데요 피부에 올리니까 진짜 광이 너무 입체적이고 예쁘게 떨어져요 쿨톤이라 고민하다가 톤 덜타는 씨쉘로 고른건데 진짜 예뻐요 꼭 사세요..",
    "text2": "제가 기존 베이크드 타입 하이라이터 씨쉘 컬러를 가지고 있는데요. 둘이 걍 완전 달라요. 이거 사세요…ㅠ!!!!\n\n색상이 진짜 자연스러우면서도 존재감도 있습니다. 참기름 광 같은 느낌이에요! 진짜 너무 예뻐요 ㅠㅠ\n\n모공 부각 없다고 많이 얘기하던데, 솔직히 모공 뻥뻥 뚫린 저에겐 그냥저냥이었습니다! \n\n지속력도 보통입니다!",
    "text3": "피부밝은 쿨톤인데 씨쉘이 뉴트럴하다고 햐서 구입했눈데\n제가 하라로 쓰기엔 좀 어두운거같아요\n이쁘긴한데 손이 잘 안가유ㅜ",
    "text4": "제형이나 이런건 마음에 드는데 컬러감이 너무 실버+화이트 느낌이라 아쉬워요ㅠ 그나마 웜한걸 고른거긴한데 웜톤피부에 엄청 찰떡 느낌은 아니더라구요. 좀 더 샴페인+골드 느낌으로 나오면 좋을 것 같아요!",
    "text5": "가루타입이 아니라서 그런지 생각보다 많이 안떠지는 느낌이에요! 여러번 덧발라야 예쁩니다",
    "text6": "훌렁한 브러쉬로는 펄감이 좀 약한거같아서 손이나 빽빽한 브러쉬로 바르는게 진짜 예쁨!",
    "text7": "생각보다 노랗지않고 이쁜 상아색이고 부담스럽지않은 이쁜 광이에요!",
    "text8": "컬러가 진짜 너무 예뻐요옹 뽀용한 느낌! 데일리로 바르기 좋아요",
    "text9": "자연스러운 광이라 데일리로 추천해요 가루날림없어서 밀착력이 좋아요",
    "text10": "손가락으로 픽업해서 바르면 너무너무 예뿐디 도우st라 그런가 브러쉬로 픽업하면 뭉치듯 발려가지고 눈앞머리에 쓰긴 힘들어요 그래도 콧대에는 잘 올라가서 좋음!!! 뭔가 재구매는 안 할 것 같고 가격도 생각하면 더 얹어서 오ㅍㄹ 매입하는 게 낫겠으요.. 그래도 빔은 예뻐서 만족합니당!",
    "text11": "한달 쓰고 후기 올림!\n\n뽝! 티나는 걸 원하시는 분은 추천안해요❌\n여리하고 자연스러운게 추구미 이신분들에게 추천⭕️\n진짜 하이라이터 써본것중에 모공부각 제일 없어요.\n최근에 갤럭시빔 네이버에 런칭해서 다른색상도 삿어요 ㅠ\n너무 좋아요!!!👍🏻👍🏻👍🏻\n겨쿨(22-23호 노란피부)인데도 씨쉘 씁니다 \n그만큼 자연스러워요\n\n필리밀리 하이라이터 전용브러쉬보다 브들 블러셔 사면 증정주는 손가락마디브러쉬? 그거랑 궁합이 좋아요 ㅋㅋㅋ\n아 에스쁘아에서도 하이라이터사면 주는 증정되는 브러쉬도 궁합이 나쁘지않아요! 촤라라 아주 예뻐요💗",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n바르면 은은한 광과 펄감이 예뻐요.\n실물은 좀 더 진주빛인거 같아요. 팩트형이라서 들고 다니며 쓰기 좋고 크기는 미니쿠션 정도입니다\n넘 강한 하이라이터가 아니라서 데일리로 좋을 듯해요~~",
    "text13": "씨쉘이 비너스보다 조금더 자연스러워요 살색에 가까워서 자연스럽게  쓰기 편한것같아요 펄감도 어느정도 있고  발림도 좋아요^",
    "text14": "모든 피부톤에 어울릴만한 진주강의 하이라이터에요. 가루 날림이 없고 광감이 엄청 예뻐요. 콧대 광대 등 다용도로 사용할 수 있는 제품이에요",
    "text15": "info) 노란피부 17호 여름쿨라이트\n\n이게 간택을 받아야한다면서요? 저는 걍 다 영롱하고 예쁘길래 몰랐는데 잘 쓰던 중에 얘기를 듣고 알았어요 간택을 안 받으면 쫌 덜 영롱하게 올라오는건가..?\n\n첫번째 사진이 올영에서 테스트했던 사진인데 질감 예쁘게 잘 나온거 같아서 올영세일 기간동안 4개 소장해버렸네요 ㅎ. 하이라이터 브러쉬가 진짜라길래 기획구성으로 비너스부터 샀고 하루동안 너무너무 만족감을 느껴서 오특일때 3개 (루비문, 피치솔라, 씨쉘) 구매했어요\n\n👉🏻 비너스, 씨쉘은 베이직한 하이라이터 계열로 \n비너스는 밝은 화이티쉬 하이라이터\n씨쉘은 진주빛 하이라이터 로 나왔어요. \n\n저는 화이티쉬 하이라이터는 잘 써졌던 기억이 없어서 비너스보단 씨쉘이 처음엔 마음에 들었는데 쓰다보니 비너스가 더 마음에 들어요. \n제가 화이티쉬 하이라이터를 잘 안 썼던 이유가 1. 은근 텁텁해 보임 갈치st 느낌 남 2. 부담스럽게 화이티쉬하기만 함 이질적이고. 였는데 \n-> 비너스는 텁텁하지도 않고 제 피부톤에 어우러지는 화이트톤이라 사람이 맑아보이더라고요 ‼️ \n\n이미 비너스에서 충분히 만족감을 .. 아니. 완벽하게 만족해버려서 그른가 씨쉘엔 손이 잘 안 가는거 같아요 씨쉘은 살구스러운 진주빛이라 비너스보다 자연스럽게 쓸 수 있지만 제 피부톤에서는 하이라이터 느낌이 덜해서 👀 \n\n그래도 요게 진주치고 뉴트럴한 온도라 웜쿨 상관없이 쓰기 좋을거 같아요 진주는 고급스러운 무드 내기에 좋지만 웜톤으로 나오는게 대부분이었던 터라 ㅇㅇ \n\n생기있고 고급스러운 기본 하이라이터 -> 씨쉘\n부담스럽지 않은 화이티쉬 하이라이터 -> 비너스 \n이렇게 골라보셔도 좋을거같아요",
    "text16": "씨쉘은 브러쉬가 증정이 없다보니 다른색 사려다 브러쉬 증정 홋수는 컬러감이 너무 부담스러운 것 같아 결국 씨쉘로 구매했습니다.\n\n웜톤이라 골드펄이나 로즈골드 컬러 하이라이터를 선호하는데 이건 좀 전반적인 컬러가 화이트펄, 실버가 엄청 두드러지더라구요. 화이트라 화려해보이긴하는데 다른색감이 나왔으면 합니다.\n\n그중에서 씨쉘이 그나마 베이지빛이라 산건데 코 끝에 포인트는 확실히 되긴해요. 가루날림이 없는건 좋긴한데 가격이 너무 비싸긴해요..",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n끌리는 색이 많아서 엄청 고민하다 결국 가장 데일리로 쓰기 좋아 보이는 씨쉘을 주문했어요. 생각했던 것보다 입자가 작고 고와 엄청 은은하게 발려요. 리뷰 사진 보면  밀도가 꽉 채워진 느낌이라기보다는 공간적 여유감이 있어 하이라이터 입문자나 내추럴 or 우아한 이미지를 추구하신다면 만족하실 듯합니다. 23호 웜톤인 제 피부 톤에 밑색이나 뜸 없이 자연스럽게 발렸어요. 개인적으로 코에 올렸을 때 글린트보다 모공 부각이 적어 좋았습니다. 사진은 순서대로 에스쁘아 씨쉘, 글린트 듀이문입니다.",
    "text18": "아 진짜 수많은 고민끝에 씨쉘컬러 샀는데 너무너무 만좃해요,,, 여뮽갈뮽 걸쳐있어서 완전 쌩화이트나 핑크빔은 너무 인조적인 느낌이 강해서 못올렸거든용 (평소에 오*라 페퍼민트 자주 사용) 씨쉘이 글레이즈도넛이랑 느낌 비슷해보여서 씨쉘 샀는데 진짜 만족합니당 화이트베이스지만 골드펄이 같이 있어서 1호 비너스보다 자연스러운 빔이고 생각한것보다 베이지+화이트의 느낌이 있어서 걍 뉴트럴톤이면 다 잡수실 수 있는 색임. 손에 픽업된거 보면 알겠지만 광도 아주 예뿝니다 솔직히 가격은 비싸지만 하이라이터 양을 생각하면 평생쓸 양이잖아요? 저는 만족소비... 🥵",
    "text19": "와 진짜 레전드 하이라이터 발견,, 웜톤인데 3호 씨쉘 인생컬러에요 케이스 튼튼하고 하이라이터 가루날림 없구 발색 짱짱이에요ㅠㅠ 지속력도 대만족,, 집에 하이라이터만 6개 넘게 있는데 에스쁘아가 제일 마음에 들아요",
    "text20": "눈안쪽에 바르려구 구입했어요\n유튜브보니까 이제품을 권하더라구요\n올브에서 테스트해보니 자연스러운 광에다가\n색감도 자연스러워서 바로 구입했는데\n너무 만족합니다.",
    "text21": "입자가 커서 예쁘게 발색하기 어렵고 너무 코만 새하얘지는 느낌이라서 손이 안가요",
    "text22": "데일리하게 쓰기 좋은 샴페인 컬러의 하이라이터! 엄청 튀는 느낌이 아니라서 정말 데일리템으로 사용하고 있어용",
    "text23": "펄감도 이쁘고 만족스러워요 화사하게 발라주면 넘 자연스럽게 이뻐요",
    "text24": "👤 21호 봄웜라 / 눈앞머리, 콧대에 사용함\n\n이 펄감이 보이시나요..? 진짜 너무 이뻐요\n실물이 잘 안 담기긴 했는데 뭔가 은은하면서도 은근 존재감이 느껴져요..! 게다가 좀 고급스러운 느낌..?!!!\n\n퍼석퍼석한 하이라이터들 많은데 그런 느낌도 안 들고 걍 너무 조아요;;\n\n아쉬운 점은 씨쉘 인기많던데 브러쉬를 1호가 아니라 3호에 기획으로 넣어주셨으면 어땠을까 하는…..",
    "text25": "그냥 다 좋아요.. 고민중이시라면 구매를 추천합니다😂\n패키지도 영롱하고 야무지게 잘되어 있고 화장품 크기도 손에 쏙 들어오고 디자인 고급짐. 가장 중요한 하이라이터 발색은 그냥 너무이쁨.. 투명하고 매끈하게 발리는데 글리터가 되게 촘촘하고 펄감이 차르르..사진으로 실물만큼 안 담겨서 아쉽 ㅜ 저렇게 하얗게 뿜뿜이 아니라 우아 고급진 차라락인데 ㅜ 매장 테스트 있으면 해보세용 안 살 수 없을 ㄱ..",
    "text26": "습식 하이라이터라 가루날림이 없어서 좋아요!\n물광표현을. 좋아해서 블러셔도 액상타입을써서 \n크림?액상? 같은 느낌의 하이라이터도 필요하다 싶었느데 \n딱이에요!\n색상은 씨쉘 했는데, 자연스러워요! 콧등에 손가락으로 쓸어주면 젤 이뻐요! 콧망울에 진주 박아놓은 느낌!!!",
    "text27": "쿨톤 피부에 특히 잘 어울리고, 얼굴 전체가 맑아 보이는 효과가 있어요. 과하게 번쩍이는 게 아니라 자연스럽게 광이 살아나서 데일리 메이크업에도 부담 없어요. 코 끝, 광대, 애교살에 살짝 얹어주면 얼굴이 입체감 있으면서도 과하지 않게 화사해져요.",
    "text28": "하이라이터 잘 안하는데 하도 난리라 사볼수밖에…⭐️\n생각보다 광이 엄청나진 않고 자연스러운 편이었어요\n피부가 하얀편은 아니라 비너스랑 씨쉘 고민하다 씨쉘로 골랐구요\n골드빛 살짝 감도는 진주광이라 자연스럽게 쓰기 좋을듯!\n사실 저는 쿨톤이라 핑크마린 살껄 살짝 후회되긴 하네요 ㅎㅎ\n쿨톤분들은 씨쉘이 생각보다 골드빛이 잘보인다는 점 고려하셔서 구매하시길 바래요!\n마지막 발색 사진은 제가 잘쓰고 있는 클리오 달빛물방울과 비교샷입니당\n왼쪽 에스쁘아 씨쉘/오른쪽 클리오 달빛물방울\n실제로보면 에스쁘아가 좀더 자글자글한 펄감이 느껴져요",
    "text29": "✔️광이 차르르 뿜어나오는 최고 존엄 하이라이터\n\n💛솔직히 쿠션만 애용하던 브랜드라서 색조는 딱히 기대하지 않았는데요 피부에 올리니까 진짜 광이 너무 입체적이고 예쁘게 떨어져요 쿨톤이라 고민하다가 톤 덜타는 씨쉘로 고른건데 진짜 예뻐요 꼭 사세요..",
    "text30": "매장에서 사용해보고 홀린듯이 당일에 바로 구매했습니다ㅎㅎ 트위터에서 보고 기대하긴 했는데 펄 진짜 너뮤 예뻐요!! 다만 요즘 많이 타서... 펄이 잘 보이는거고 얼굴에 올리면 자연스러운 느낌으로 발색되어서 티나는거 좋아하시는 분들은 아쉬울 것 같습니당",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n톤 상관없이 쓰기좋은 진주빛 하이라이터에요! 너무 노랗지도 너무 화이트에 가깝지도 않은 자연스러운 컬러네요. 약간 말랑한 젤리같은 제형인데 엄청 투명감있고 얇게 발려요! 뭉침없이 발리는게 장점이구 조금 더 컬러감 있는 다른 홋수들도 사보고 싶어지네요!",
    "text32": "믿고 구매하는 에스쁘아...\n하이라이터 신상 테스터해보고 바로 구매했습니다.\n케이스 동글동글 귀엽고 여닫기도 좋게 만들어졌습니다.\n제형은 단단한 습식같은 느낌입니다.\n가루날림은 없으면서 스미듯이 발리는 제형이네요!\n개인적으로 펄이 다채롭다고 느꼇습니다.\n빛에 따라 차분한광 화려한광 둘 다 나는거같아요.\n데일리로 사용할려고 씨쉘색상을 선택했는데 딱 예쁜 샴페인광으로 너무 맘에듭니다.\n웜톤데일리하이라이터로 강추합니다!!!",
    "text33": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 에스쁘아 이 전 하이라이터 씨쉘도 자연스럽게 사용하기 나쁘지 않아 잘 사용했는데 이번에 나온 제품은 좀더 펄감이 드러나는 제품입니다 또한 시간이 지나도 펄 날라감이 많디 않아요!! 기존에 잘 쓰던 오프라 슈가쿠키 하이라이터랑 비교해보자면 펄감 자체는 비슷합니다 다만 오프라는 한번에 촤르르한 광이 나오고 에스뿌아는 두 세번 발라야 비슥하게 발색됩니다 그리고 에스쁘아 제품이 더 굵은 펄이 들어있네요 결론으로는 국내 로드샵 하이라이터 중에서 오프라랑 가장 흡사한 제품이라 오프라 하이라이터 가격이 부담스럽다면 충뷴히 대체 가능할 정도로 제품력이 좋아요 //발색사진 위:에스쁘아 아래:오프라",
    "text34": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n차르르한 샴페인광이 너무 예뻐요 🥹 가루날림없고 펄입자가 고와요 피부가 좋아보이는 자연스러운 광이라 데일리로 손이 자주 갈듯요 하이라이터 입문용으로 완전 추천해요",
    "text35": "스트로빙 도우 제형이라 가루날림이 없어서 좋아요 축축한 느낌은 아닌데 파우더형도 아니라서 손으로 누르면 살짝 눌리는데 그런 제형이라 자연스러운 진주펄 표현이 가능한 것 같아요 얼굴에 얹었을때 텁텁하고 버석하게 표현되지 않고 자연스러운 광택 표현이 가능하고 오프라랑 비교했을때 오프라는 포일광이라 더 번쩍 번쩍한 느낌인데 씨쉘은 은은하고 속에서 뿜어져나오는 광 같아서 데일리로 쓰기 좋아요 다른 컬러도 구매해보고 싶네요",
    "text36": "다양한 색과 글리터의 하이라이터들이 출시되고 있는데 이번 에스쁘아 신상이 핫하길래 궁금했어요!\n자주 손이 가는 진주광 느낌을 좋아해서 기존 씨쉘도 가지고 있어서 딴거 살까하다가도 신상 테스터 발색해보니까 확실히 또 다른 느낌이라 결국 구매 안 할 수 없었어요 ㅎㅎㅠ\n손가락 하나로도 고르게 픽업량 적당하고 살살 예쁘게 퍼지는 느낌이라 은은하고도 확실한 진주광이 돋보입니다! 손으로도 충분히 이뻐서 그리 쓰고 있는데 브러쉬로 하면 더 이쁠거같아요\n기존 씨쉘과 색상만 비교했을때 조금 더 핑크빛이 돌면서 빔력이 강하고 글리터 입자와 색이 다양한 느낌이에요\n사실 기존 제품은 조금 서걱거린다는 느낌이 있어서 색은 이쁜데 손이 잘 안갔거든요?! 근데 이번 신상은 하이라이터에서 중요하다는 그 습기,, 있습니다 느껴져요!..!!!\n진주광 좋아하시는 분들은 말모,, 그냥 바로 구매하시면 될거같고 요런 진주광 없으신 분들도 이번 하이라이터 너무 잘 나와서 추천해요!!",
    "text37": "에스쁘아 신상 하이라이터가 나왔대서 올영 가서 테스트해봤는데 질감이 너무 좋아서 바로 구매했어요!!! 진짜 부드럽고 피부결 좋아보이게 매끈하게 표현돼요ㅠㅠㅠ 데일리로 사용하기에는 씨쉘이 좋을 것 같아서 씨쉘로 구매했는데 피부에 자연스러운 광이 나는 느낌이라 만족합니당ㅎㅎㅎ",
    "text38": "비너스 살까 씨쉘살까 하다 데일리로 쓰고싶어서 씨쉘로 선택했어요 왜 비너스를 브러쉬기획으로 만들었을까..\n\n생각나는 비슷한 하라 말랑반죽 씨쉘 로라메르시에랑 비교해봤구요 사진에 달빛물방울이라고 써있지만 말랑반죽이에용\n팔은 25호톤인디 우선 젤 겹칠꺼라 예상했던 로라메르시에랑은 외관만 비슷하지 아예 다르네요\n로라는 완전 밑색 빵빵한 은은새틴광이고 씨쉘은 펄들어간 진주광?\n말랑반죽이 좀 더 화이트끼가 돌고 촉촉한광(오프라같은)입니다\n너무 무난한 색을 샀나 싶기도.......\n아무튼 요철 부각 없구요 무난무난한 예쁜광 확실히 퀄리티는 좋은데 요즘 좋은제품이 워낙 많이나와 심금을 울리지는 못하는데!!! 기본하라 없으신분들 추천합니다",
    "text39": "예상보다도 사용감이 좋아서 의외였어요(?)  비너스와 씨쉘 두 색상 구매했는데 광대에는 씨쉘 콧대에는 비너스를 사용하니까 좋았어요",
    "text40": "자연스러운 하라로 강추드림다\n미지근 쿨톤인데 너무 맘에 들어요ㅠㅠㅠ흐헣",
    "text41": "제형도 독특허고 발색력도 좋고 완전 마음에 듭니다!\n패키징도 예뻐요ㅎㅎ\n코 끝이 올려주니까 넘 예쁩니당",
    "text42": "씨쉘 색상 너무예뻐요~~ 딱 제가 생각해왔던 하이라이터의 정석이네요. 밀착력도 좋고 도구상관없이 잘 발리고 너무 좋습니다. 피부가 어두운 편이라 티 별로안날까 걱정했는데 적은양으로도 충분해서 좋아요 ㅎㅎ",
    "text43": "배송이 좀 오래 걸렸어요 \n그래도 받아보니 너무 이뻐서 만족해요 \n톤 상관없이 누구나 만족할만한 하라같아요",
    "text44": "내가 좋아하고 잘 쓰고 있는 하라 중에 \n씨쉘은 펄입자가 가장 컸고 \n뉴트럴이라고 했지만 이걸 올렸더니 어색하긴 핬어요\n펄땡이도 잘 안지워져서 클렌징 잘 해야될거 같아요\n케이스가 가격에 비해 구리네요..",
    "text45": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n모든 피부톤에 어울릴만한 진주강의 하이라이터에요. 가루 날림이 없고 광감이 엄청 예뻐요. 콧대 광대 등 다용도로 사용할 수 있는 제품이에요",
    "text46": "과한 번쩍임이 아니라 은근하게 얼굴 윤곽을 살려주는 스타일이라 데일리로 딱이에요! 광채 메이크업 할 때도 좋고 평소 메이크업에 살짝 얹어도 부담이 없어요",
    "text47": "이거 진짜 무조건 사세요 루비문 사더라도 이것도 사세요..\n광이 진짜 너무 예쁨..!! 하이라이터 입문으로 꼬옥 추천드려요\n블러셔랑 섞발하면 너무 예뻐요",
    "text48": "골드펄 너무 예뿝니다… 펄감 살짝 있고 엄청 부들부들한 느낌이에요\n코 하이라이팅보단 광대나 눈썹뼈 같은 곳에 더 예쁜 듯!!\n잘 쓰고 있어여 앞으로도 잘 쓸 듯..♡",
    "text49": "딱 요즘 아이돌 화장같은 존재감 있게 촤르르한 펄감이에요! 펄이 영롱하게 반짝인다는게 이런 느낌일까 싶네요ㅎㅎ 지속력이 좋아서 아침에 화장하고 나가도 저녁까지 펄이 얼굴에 잘 붙어 있어서 만족하면서 쓰고 있어요 :)",
    "text50": "데일리로 부담없이 쓰기 좋은 색상이에요 \n은은한 발색인데 웬만하면 잘 어울릴거 같아요\n광 너무 심하지 않고 미세하게 반짝이는게 굿\n디자인도 이쁘고 굿",
    "text51": "에스쁘아 신상 하이라이터가 대조녜라고 유명해서 사봤는데 ㄹㅇ 진짜 예쁘네요ㅠㅠ 씨쉘 컬러가 데일리로 쓰기 좋을 것 같아서 다른 핑크빔 하고 싶었지만,, 데일리용으로 씨쉘 샀는데 매일 쓰고 있어요 진짜 이쁨 ㅎㅎ 에스쁘아 대박 하이라이터 ㄹㅇ인정이요",
    "text52": "비너스 씨쉘 썬더 루비문 핑크마린 5컬러 샀는데 데일리로는 씨쉘이 제일 손이 잘가고 광도 이쁘고 고급짐!\n비너스는 코에 하기엔 제얼굴에선 하얀밑색이 너무 보여서 좀 인위적임.\n썬더가 의외로 튀지않으면서도 발광도 잘되고 흔하지않아서 이뻤음.\n루비문 색감이 있다보니까 아무때나 쓰기엔 좀 제한적임. 블러셔처럼 쓰면 이쁘긴함.\n핑크마린 광이 제일 약함. 청순해보이는 핑크빛.",
    "text53": "3호 씨쉘 컬러를 써보니 자연스러운 골드 베이지 광이 얼굴 위에 흐르듯 올라와서 부담 없이 쓰기 좋았어요. 햇살 아래선 살짝 반짝거리고 실내에선 은은하게 빛나서 데일리용으로 딱 좋더라고요. 펄감이 너무 과하지 않아서 무너지지 않고, 가루 날림도 크게 없다는 점이 마음에 들고요. 다만 진한 스모키나 파티 메이크업엔 살짝 아쉬움이 있을 수 있고, 지속력은 중간 정도라 오후엔 다시 톤을 살짝 보정해줘야 해요. overall 자연스러운 광 살리기 용으로 괜찮은 선택이에요.",
    "text54": "씨쉘제품 구매해봤는데 너무너무 이뻐요.. 하이라이터 색감도 너무 쨍하거나 흐리지않고 적당히 펄감있게 반짝거리고 또 폭신하게 발림성있는 타입이라 바를때 촉감도 굉장히 부드럽고요 날림없어서 좋아요 ㅎㅎ 가볍게 들고다니면서 바르기에도 좋은거같아 만족스러워요",
    "text55": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n피부 위에 올렸을 때 입자가 정말 곱고 가볍게 밀착돼서 부담스럽지 않으면서도 맑고 투명한 광채로 올라와요☀️ ✨ 데일리 메이크업부터 특별한 날 포인트까지 다양하게 활용하기 좋아요. 자연광에서는 은은하고 조명 아래서는 고급스러운 진주빛 광택이 더해져 피부가 훨씬 건강해 보이는 효과가 있어요!! 🫧🐚 씨쉘컬러 선택했는데 여러 번 덧발라도 뭉침 없이 투명하게 표현돼서 초보자도 쓰기 편할 것 같아요. 개인적으로 요즘 메이크업할 때 빠지지 않고 꼭 쓰는 하이라이터예요!!!💖",
    "text56": "✅에스쁘아 스트로빙 하이라이터 “씨쉘”\n\n은은한 샴페인 베이지 컬러입니다. 생각보다 습기 있고 밀도 있는 제품은 아니었지만, 펄이 너무 예쁘고 발색력이 좋아서 코에 올리면 예뻐요. 가루날림도 적은 편입니다. 케이스도 미니 쿠션처럼 생겼고 거울도 달려있어 유용할 것 같습니다! \n\n추천!!",
    "text57": "씨쉘 컬러는 생각보다 훨씬 은은하고 고급스러워서 만족했어요. 처음엔 펄감이 부담스럽지 않을까 걱정했는데, 실제로 발라보니 입자가 곱고 자연스럽게 빛을 반사해줘서 피부가 맑아 보이더라고요. 특히 햇빛이나 조명 아래에서 은은하게 반짝이는 게 너무 예쁘고, 데일리로 쓰기에도 과하지 않았어요. 지속력도 좋은 편이라 하루 종일 은은한 광채가 유지되는 게 마음에 들었고, 블러셔 위에 살짝 덧발라주면 얼굴이 훨씬 화사해 보여서 메이크업 완성도가 달라져요. 패키지도 깔끔해서 파우치에 넣고 다니기 좋네요. 다른 컬러도 궁금해질 만큼 마음에 들어요.",
    "text58": "뷰티유투버 재유 보고 구매했고 사진에 2가지 올렸는데 비교해보시라고 올렸습니다.\n\n오른쪽 제품은 투에이앤 신상 슈가베일인데 톤으로만 치면 씨쉘이 피치빛이 더 강해요. 가격대비 발색을 따지자면 굳이 가격적으로 2배차이나는 씨쉘을 주고 구매할 필요가 있을까 싶습니다. 재유님은 자글자글한 진주펄감이라고 소개했는데 그렇게 따지면 슈가베일이 더 진주펄감을 잘 표현한거 같고, 오히려 따로 흩어지는 잔펄감이 씨쉘쪽이 더 심했습니다. 한마디로 제 가격값 못함. 차라리 오프라를 살걸 그랬어요. 가격이 비싼만큼 양은 확실히 많습니다.",
    "text59": "판매자에게 이벤트 상금을 지원받아 직접구매후 솔직한 의견으로 작성하였습니다.\n\n도우타입의 하이라이터라고 하는데, 약간 말랑한데 또 젤리타입블러셔와는 제형이 다른 느낌이에요. 그래서인지 퍼석한 광이 아니라 반질반질 촉촉한 광이 올라와서 정말 예뻐요. 씨쉘 색상은 딱 예쁜 샴페인 색상이라 어떤 메이크업에도 잘 사용하기 좋은 색상입니다. 색상 제형 반짝임 다 마음에 들어요",
    "text60": "에스쁘아 하이라이터! 보자마자 케이스가 너무 깔끔하고 예뻐서 반했어요. 열어보니 은은한 샴페인 골드빛이 정말 고급스러운데요. 직접 발라보니 인위적으로 번쩍이는 느낌 없이 피부에 착 붙어서 자연스러운 광채를 만들어줘요. 텁텁한 느낌 없이 맑게 표현돼서 요즘 매일 쓰고 있답니다.",
    "text61": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n많은 하이라이터를 써봤지만 요런건 첨봐요\n거칠하거나 푸석하지않고 촉촉하면서 펄광이 차르르\n메이크업도 뜨지않고 촥 밀착되어 피부가 너무 좋아보여요\n씨쉘이랑 1호 고민했는데 데일리로 사용하기엔 씨쉘이 진짜 좋은것같습니다. 최애 하이라이터로 등극이요",
    "text62": "리퀴드가 아닌데 촉촉해서 신기한 제형의 하이라이터. 하라덕후라서 새로 나온 에스쁘아 하라 참을수가 없어 가장 데일리로 가능할거같은 컬러 씨쉘 샀는데 비너스 워낙 화이티해서 그렇지 씨쉘도 절대 어두운 샴페인 아니에요. 밝은 21호인데 충분히 밝고 주황노랑끼 없는 샴페인이라 그냥 모든 밝은 호수 쓰는 사람이 어울릴 컬러감. 근데 제형이 진짜 신기해요 ㄷㅇ 4구랑 되게 비슷한데 더 부드럽고 밀착력이 최고라 올해 산 하라중에 가장 마음에 듭니다 백화점 하라 이기는 제형",
    "text63": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n최근에 구매한 하이라이터 중에 제일 마음에들어요! 씨쉘은 비너스랑 비교해보니까 펄이 비너스에비해 좀 더 강한 느낌인데 코에 올려보니꺼 모공부각도 심하지않고 너무 예쁘게 올라가요 진짜 데일리로 쌉가능,,강추입니다 ㅠㅠ",
    "text64": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n\n20호 정도 되는 피부에 칙칙함 없이 올라와요. 생각보다는 자연스러운 느낌이어서 쩌는 광감! 을 원한다면 좀 아쉬울 수 있으나 입체감은 살려줍니다. 코 모공부각은 적은\n편이라 좋아요!",
    "text65": "[판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n케이스에 거울이 달려서 휴대용으로 가지고 다니기에도 좋아요! 제품 출시되자마자 테스터보러갔을때는 컬러감있는 호수가 확실히 예뻐보였는데, 데일리로 사용하기엔 씨쉘이 제일 무난한것같아서 씨쉘로 구매했어요! 웜쿨상관없이 사용하기 좋고, 생각보다 펄감이 엄청 강하지 않아서 손이 자주가요👍🏻 다음번엔 루비문컬러도 구매해보고싶어요!",
    "text66": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n사진으로 제품을 제대로 잡지 못한게 아쉬울 정도로 너어무 예뻐요 진짜 가루 날림도 거의 없고 광이 레전드임 그냥 종류별로 다 모으고 싶어요 가격은 좀 비싼 편이지만 만족합니다",
    "text67": "베이지 하이라이터 덕후라서 구매해봤는데 첨엔 생각보다 좀 어둡다 싶었거든요? (제가 13호) 근데 딱 피부에 자연스럽게 고급스럽게 올라가더라구요 화사하게 바르실거면 1호가 나을 수 있는데 정말 휘뚜루마뚜루 데일리템은 요거에요!! 애초에 베이지 하라는 고급미로 쓰는 거긴 때문에 전혀 문재되진 않을 것 같고 다만 더샘 입주화처럼 정말 입자 고운 게 밀가루마냥 쉬머한 그런 하라는 아니에용!!! 펄감 자체는 곱지만 약간 있고 뭔가 고급스러운 컬러그램 하라 같은 느낌이에유\n\n글고 생각보다 자연스럽게 올라가는 느낌이 있어서 너무 발색이 엄하진 않을까? 라고 생각하셨던 분들은 츄라이해보셔도 좋을 듯요!!! 글고 처음 발색해서 그런가 발색이 뽝 되진 않는데 테스터 보니까 손 타면 더 발색 잘되는 타입 같더라구요 \n\n요약: 오프라 특유의 사이버틱 은판지광은 부담스럽고 컬러그램은 묘하게 너무 어둡거나 펄 입자가 약간 큰 것 같고, 입주화같은 화이트는 아닌데 적당히 밝은 베이지 하라 원하시면 겟하세요 이쁨니다 펄 입자는 아까 말했듯이 완전 쉬머!! 는 아니고 약간 펄이 있어용",
    "text68": "예쁜데 자연스럽습니당!! 중녀 언니들처럼 삐까뻔쩍 하라 원하시면 딴 거 사시는게 좋아요.. 근데 자연스러운 고급진광 원하면 강츄츄입니다",
    "text69": "적당히 화려해서 데일리로 사용하기에 너무 좋아요\n21호 피부에 아주 잘 어울립니다",
    "text70": "구씨쉘을 안써봐서 비교는 불가한데\n딱 기본 하라로 갖고있으면 좋을 색이고\n펄도 광도 예뻐서 마음에들어요\n\n케이스가 쿠션 케이스같아서 투명이면 더 예쁘겠어요",
    "text71": "와.. 진짜 예뻐요. 집에 있던 다른 하이라이터들이 버석거리는 느낌이 드는 기분이예요.\n올영 세일 끝나기 전에 컬러가 있는 다른 제품도 사려고요.\n은은하게 올라가는 듯한데 존재감 확실하고 모공 끼임 없어요.",
    "text72": "재유님 유튜브 보다가\n눈 애굣살에 이거 얹길래\n궁금해서 겟 했는데\n\n펄은 진짜 챠르르한 바세린광 그 자체이고\n영롱하고 진짜 예쁜펄인듯..\n샴페인 컬러에 살짝 베이지 한방울 타고\n실버펄 한 꼬집 뿌려놓은 색이랄까...\n\n근데 이상하게 손이 안가네 ㅠ 쩝 ㅋㅋ\n지금도 후기 올린다고 사진 찍으려고\n뚜껑 딱 열었는데 펄보고 진심 예뻐서 놀람 ㅋㅋ\n\n평소 맥의 내추럴플러트 색상으로\n애굣살 발라주는데..\n그거의 대체템이 되려나 했지만??\n살짝 부족한 듯.. 그래서 손이 안가는듯ㅠ\n근데 진짜 펄은 대박 이뿌다ㅋㅋ 😂 \n\n왼쪽부터\n맥(내츄럴플러트)/ 에스쁘아/ 글린트(피치문)",
    "text73": "아무리 생각해도 이렇게까지 각종 유튜버의 극찬을 받을 만한 제형은 아니라고 생각이 듭니다.\n\n1. 펄감이 강하진 않은데, 중간중간 박혀있는 펄 입자가 꽤 큽니다. 좀 후들후들한 하이라이터 브러쉬로 발색하면 백퍼센트 잘 안 발리고, 펄들이 크기별로 따로 노는 느낌이 듭니다. 베이크드 타입이니 어쩔 수 없는 듯. 모가 탄력있어서 긁어줄 수 있는 브러쉬를 선택해야 돼요.\n\n2. 1번의 이유로 팬브러쉬로 볼에 올린다는 선택이 애매해짐... 고르게 펼쳐지는 광이 아니라고 느꼈어요\n\n3. 지속력도 그저 그런 느낌. 전 ㅇㅍㄹ가 훨씬 지속력 좋았어요. ㅋㄹㄱㄹ 같은 저가 하라보다는 훨씬 좋긴 합니다.\n\n☆물론 모공부각은 진짜 없어요!",
    "text74": "신상 하라 나왔다고해서 구매했어요,, 모공이 있는 편이라 퍼석퍼석하면 모공부각때문에 힘든데 촉촉해가지고 코에 너무 이쁘게 올라와요 씨쉘이랑 핑크마린 고민하다가 씨쉘 구매했는데 만족해서 핑크마린이랑 클로버도 구매할 거 같아요 모공부각이 스트레스이거나 퍼석퍼석한 거 안좋아하시면 완전 강추추 진짜 최고",
    "text75": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n매일 쓰기 좋게 무난하지만 존재감은 있으면서 자연스럽게 반짝거리면서 가루날림 심하지 않지만 엄청 튀지는 않는 그런 하이라이터 ! 엄!청나다 라는 생각보다는 매일매일 쓰기 좋은 하이라이터 중 퀄리티 좋은 거 같습니다 가격이라는 장벽만 넘으면 참 조아요^!^",
    "text76": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n에스쁘아 신상이라 믿고 구매했어요! 가을웜톤인데 씨쉘 컬러 예쁘게 올라갑니다. 광감이 확실하게 올라오는데, 아주 소량만 양 조절해서 잘 사용하면 자연스럽게 연출할 수도 있겠더라구요! 양도 넉넉해서 꽤 오래 쓸 거 같은 가성비템입니다!!",
    "text77": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n자연스러운거 좋아해서 3호 씨쉘색상 구매했습니다\n이번 제품 후기 찾아봤을때 발색 뽑기가 있는 것 같아 걱정 많이했는데 제가 받은 제품은 발색 잘 됐어요!!!\n어떤 메이크업을 하던지 다 잘어울릴 듯한 샴페인색상이고 진주광이라 너무너무 예뻐요\n도우제형 텍스쳐라 그런지 가루날림 많이 없는 점도 좋았습니다",
    "text78": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n핑크톤은 너무 과할거 같아서 무난한 색상으로 구입했는데 고급스럽게 펄이 표현되어서 광이 자연스럽게 나와요.\n가루날림도 없고 펄 입자가 적당해서 광이 잘 표현고, 모공부각이 덜합니다.\n다양한 색상이 많아서 단품으로 말고 여러가지 섞여있게 나왔으면 더 좋을거 같아요.",
    "text79": "샴페인 빔의 조개껍데기빛으로, 은은하게 빛나면서 피부 톤에 구애받지 않는 클래식한 광채 컬러라 좋았어요!\n데일리부터 포인트 메이크업까지 활용 가능해 하나쯤은 꼭 갖고 있으면 유용한 아이템이에요.\n케이스는 견고하고 실용적이며, 내장 거울까지 있어 휴대가 편리해 데일리 파우치에 넣기 좋아요",
    "text80": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n에스쁘아에서 하이라이터가 새로 출시했다해서 사봤는데 역시 이뻐여 너무 광이 많이나지않고 미세한펄에 반짝여서 화장 마무리하기 좋아요 베이스 벗겨지거나 하는것도 적고 자연스럽게 표현이 되어 너무좋아요 거울도 있으니 화장할때 편해요",
    "text81": "진주알 느낌 하이라이터 좋아하는데 이게 딱 느좋임 컬러감도 그렇고 입자도 고운편이라 여기저기 쓰기 좋아욘",
    "text82": "광이 과하게 나서 피부표현이 잘됩니다.\n펄이 많아요. 입자는 고와요",
    "text83": "유투버분이.라이트톤이나 피부밝은신분이 잘어웅ㄹ린다고 하셔서 구매했었어요",
    "text84": "요즘 다른 하이라이터랑 특별히 다른건 잘 모르겠어요.\n나쁘진 않은데\n기대를 많이해서 그런가..",
    "text85": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후\n솔직한 의견으로 작성하였습니다.\n\n8그램의 짐승용량이예요 ㅎㅎ\n씨쉘 컬러 자연스럽고 너무 예뻐요\n하이라이터 잘 안쓰는데 부담스럽지 않게\n저같은 초보들도 잘 쓸거 같은 색상입니다 ㅎㅎ",
    "text86": "브러쉬말고 손으로 발색해봤는데 가루날림 없고 젤리 텍스쳐같아요.\n광이 은은한게 넘 예뻐요.\n씨쉘 휘뚜루마뚜루 다 사용가능한 색상인 것 같아요.\n하이라이터 잘 구매 안하는데 진짜 예쁩니다.",
    "text87": "새로나와서 사봤어요. 역시 에스쁘아 일 잘 하네요. 고르게 광이 나서 너무 좋아요",
    "text88": "씨쉘이 정말 데일리로 사용하기 좋은 색상이라고 했는데 손등에 발색했을 때 정말 은은하게 발색되어요. 웜과 쿨 둘다 안 탈 색입니다. 이번 산 하라 너무 마음에 들어요. 직장에도 하고 갈 수 있는 하라입니다.",
    "text89": "케이스부터 너무 러블리하네요!   베이비핑크뚜껑을 열면 웜톤쿨톤 모두에게 무난한 옅은 피치톤의 하이라이터예요, 너무 하얀 동동뜨는 하이라이터를 안좋아하는데 이건 자연스러운 광택이 나고 입자가 곱고 과하지않아 좋아요.",
    "text90": "쿨톤인데 갑자기 베이지톤 하이라이터가 땡겨서 사봤어요! 하나도 안뜨고 그저 예쁘네요ㅠㅠㅠㅠ",
    "text91": "광이 사람마다 다르다는 후기를 보고 걱정했는데 다행히 저한테는 발색이 잘 됐습니다! 제가 사진을 잘 못 찍어서 색감이나 광이 아쉬운데 손으로 발라도 잘 발색되고 은은한 스밈광처럼 표현돼서 좋았어요. 색은 ㄱㄹㅌ 피치문이랑 비슷해요",
    "text92": "가루날림 없고 펄 감 촤르르 해서 너무 예뻐요\n예쁜 진주광으로 광감이 강하긴했지만 데일리 하게 사용하기도 좋아요\n텍스처도 부드러워서 더 좋았어요!!\n하이라이터 컬러가 다양하니 취향에 맞게 골라쓰기 너무 좋아보이고 저도 더 사고 싶어요…🤍",
    "text93": "와 진짜 놀랐어요 \n너무 기대 이상!!!!!!!\n케이스부터 깔끔하면서 가지고 다니기 귀여운 디자인이라\n마음에 들었는데 피부에 테스트 해보고 나서\n진짜 너무 놀랐어요 \n자연스러운 펄감에 날림도 없이 바로 피부에 착붙!!!!\n진짜 인생템이 될거같아요 !!!",
    "text94": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n진짜 너무 예뻐요👍👍👍 질감 부드럽고 발색도 잘돼고 광도 너무 예뻐요.. 밑색 없는 하이라이터 좋아해서 씨쉘로 구매했는데 팬색은 웜해보이지만 발색하면 피부톤이랑 잘 어우러져서 웜톤, 쿨톤 상괸없이 누구나 쓰기 좋은 하이라이터에요. 사진보다 실물이 훨씬 영롱하고 예쁩니다!",
    "text95": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n어느 메이크업에나 다 잘 어울리는 데일리로 딱 좋은 샴페인광 하이라이터예요. 방 조명이 노란 편이라 사진이 노랗게 나왔는데 실물은 딱 예쁜 차르르한 진주느낌이에요. 가루날림이 없는 점도 마음에 들어요. 가격대는 좀 있지만 제형이랑 발색이 마음에 들어서 다른 색도 사고 싶어지네요.",
    "text96": "- 파우더나 베이스 위에서 모두 밀착력 좋아요\n- 발색이 적당해요 너무 과하지도, 약하지도 않음!\n- 쌓아도 텁텁하지 않아요!\n- 투명 영롱한 광채가.. 넘 맘에 듭니다 최근 나온 하이라이터들 중 퀄리티가 넘넘 좋은 편이라구 느껴집니다,,,",
    "text97": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n오 일단 펄감이 엄청 강해요 펄 입자가 큰 느낌...? 근데 저한테는 이게 부담스럽지 않고 너무 예뻐요... 다른색이랑 고민하다가 씨쉘구매했는데 피부가 조금 어두운편이라 잘 어울리는것같아요 자주 쓰게될것같네요",
    "text98": "도랏다\nㄷㅅ 꺼도 최근에 사서 더이상 안사려했는데...\n웬걸... ㄷㅅ이 상대적으로 퍽퍽해져보여... \n클리오 미쳤나요? \n이건 사야해.. 이걸 보고 안 살 수 있나요?\n화이티쉬하지 않고 누렇지고 않고\n딱 중간인거같거든요? 웜 쿨 뉴트럴 그냥 모든 사람이 써도 됌 ㅇㅇ \n꼭 사시길",
    "text99": "이쁘고 발림성도 좋고 완전 진주알 광택도 자연스러워요ㅠㅠ",
    "text100": "양조절하기도쉽고 진짜 명품가성비 하이라이터 인것같아요!! 엄청 너무 이쁘게 고루게 발색이 되어서 너무 좋아요!!특히 볼 코에 하이라이터하면 너무 이쁘게 화장이 살아요!! 그리고 지속력도 너무 좋아요!!",
    "text101": "웜톤한테 딱 맞는 예쁘고 환한 하이라이터에요!\n파우더리한 질감인데 광은 차르르해요\n거울이ㅜ달려서 편하네여",
    "text102": "일단 색상들이 다 너무 이뻐서 구매할 때 너무 힘들었어요\n진짜 다 사고싶었는데 씨쉘 구매해봤습니다\n사진으로 잘 안보이지만 실물 미쳤어요ㅠ",
    "text103": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n하이라이터가 가루날림도 없고 입자가 고와서 바르면 고급스러운 광이 납니다. 손가락으로 발라도 예쁘게 잘 올라갑니다. 색깔별로 쟁이고 싶어요.",
    "text104": "색상이 넘 이쁘고 고급지고 정말 좋습니다! 왜 유명한지 알겠는 제품입니다:) 그래서 하이라이터만 10개 가지고 있는데 이제품은 과하지 않으면서도 존재감 확실한 제품이라 완전 만족합니다 ㅠㅠ",
    "text105": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n펄감이 두드러지고 펄색도 다양해요\n은은한 바세린광+글리터 느낌? 약간은 화려한 편이라 코끝보단 광대 위 쓸어주는게 더 예쁜것 같아요\n다만 그렇다고 데일리로 부담스러울 정도는 아니에요\n도우반죽같은 제형이라 가루날림은 전혀 없어서 발림성도 부드럽고 좋아요\n찍다보니 신나서 갖고있는 하라 싹다 가져왔는데 발색이 하나도 안잡히네요…ㅎ 펄입자 비교만 참고하세용",
    "text106": "이번 에스쁘아 하이라이터 영롱하게 너무 잘나왔어요.. 컬러도 많아서 고민 많이하다가 씨쉘컬러 샀는데 얼굴에 올리면 자연스럽게 광나면서 예뻐집니다 하이라이터 다른것도 많이 써봤는데 이번 에스쁘아 신상은 진짜 다른색상들도 사야할것같아요 ㄱ데일리로 바르기에 매우 좋아요 부담스러운 광은 아니어서 매일 바를수 있을것같아요",
    "text107": "피부에 자연스럽게 은은한 빛을 더해줘 얼굴이 화사해 보이는 효과가 있어요✨ 미세한 펄감 덕분에 과하지 않고 세련된 광채가 연출돼서 데일리 메이크업에도 잘 어울리네요! 색상도 다양해서 피부 톤에 맞게 고르기 좋습니다😍\n\n도움이 되셨다면 좋아요 눌러주세요 👍💖",
    "text108": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text109": "펄 입자가 다른 하이라이터에 비해 큰것 같긴한데 색상이나 광은 맘에 드네요 브러쉬 기획이 다 있었으면 좋았을거같은데 씨쉘은 없어서 아쉬웠어요",
    "text110": "펄감이 강하고 은은하게 예쁩니다 얼굴에 올리면 생각보다 빔이 엄청 올라오는건 아니고 예쁜 샴페인광이라 볼에 올려도 좋았어요 나중에 비너스도 구매할까 고민되네요",
    "text111": "21호 파데에서 밑색 없이 자연스럽게 올라와요. 엄청 화려하지는 않지만 약간 물광스럽게 예뿌게 올라옵니다. 코에 올리기 좋아요!\n광대나 앞볼에도 자연스럽게 올리기 좋을 것 같습니다!",
    "text112": "이번 에스쁘아 신상 하이라이터 너무 예뻐요...! 웜톤이라 씨쉘 선택했는데 완전 고급스러운 광이 나서 좋았어요 생각보다 촉촉한 타입이라 가루날림도 거의 없었어요",
    "text113": "씨쉘 컬러 뉴트럴웜쿨 다 쓸 수 있는 색이에요 넘 예뻐요!! 베이크드 느낌이라 가루날림도 덜 하고 무엇보다 색이 너무 예뻐서 데일리 메이크업으로 쓰게 돼요 역시 에스쁘아 하라도 잘 하네용",
    "text114": "데일리로 사용하기 딱 좋아요 생각보다 발색이 강하지 않아서 잘 발라줘야 합니다 \n그래도 은은하니 마음에 들어서 괜찮아요 \n손발색보다 얼굴 발색이 색이 제대로 올라오는 느낌입니다",
    "text115": "에스쁘아 스트로빙 하이라이터 3호 씨쉘 구매했어요~\n하이라이터 펄 입자가 큰 편이 아니라서 촤롸롸한 진주광이 돌아서 너무 예쁘네요☺️\n약간 베이지광이라서 웜톤에게 추천드립니다 ! \n가루날림 거의 없어서 너무 좋네요 ㅎㅎ",
    "text116": "에스쁘아 하이라이터 후기가 좋길래 궁금해서 사봤어요!! 정말 마음에 들어용 모공 부각 없고 예쁨!! 촉감도 질감도 너무 좋음... 색도 딱 예쁜 색이라서 앞으로 잘 쓸 것 같아요 굿굿 추천합니다",
    "text117": "생각했던 것보디ㅡ 펄이 강하지않아서 데일리로 쓰기 좋아요\n고체형식이라 가루날림이 없어 좋았고 \n외형 디자인또한 고급스럽고 예뻐요\n잘쓰고 있습니다",
    "text118": "씨쉘 컬러 구매했는데 광택 자연스럽고 너뮤 예뻐여\n브러쉬 없이 손발색으로 써봤는데 촤르르한 광 다 살아있고 콧대 눈 앞머리에 포인트용으로도 쓰고 광대나 턱에 한번씩 쓸어줘도 굿입니당 굿굿 ᵔᴗᵔ ...ᰔ",
    "text119": "코끝에 쓰기엔 밑색이 어두웠어요 ㅜㅜ 코끝용은 비너스 추천합니다",
    "text120": "입자가 고운 편이고 색상이 굉장히 자연스러워요. \n씨 쉘로 구매했는데 웜톤이 쓰기에 딱 좋습니다. 유지력도 좋은 편이고 브러시와의 궁합이 아주 좋은 편이었어요. 만족합니다",
    "text121": "하이라이터가 필요하던 찰나에 구입! 웜쿨 상관없이 자연스럽게 강조할 수 있는 컬러라 완전 무난템입니다. 이거 하나면 다른 하라 안사두되용! 제형도 날림없이 크리미한 느낌이라 가볍게 손가락으로 터치하면 굿.",
    "text122": "에스쁘아 하이라이터는 처음 사용해보는데 너무 만족스럽습니다\n가루 날림 없이 깔끔하게 발리고 누구한테나 잘 어울릴 색상이라 하나 구매해두면 여러모로 사용하기 좋은 상품인것같아요!!",
    "text123": "비너스랑 씨쉘이랑 고민하다가 씨쉘로 선택했어요\n씨쉘 너무 황금빛일까봐 걱정했는데 발색하면은 자연스러워서 괜찮네요 두루두루 잘 쓸거 같아요 \n비너스도 궁금해요",
    "text124": "제 피부는 웜톤이에요\n웜톤인 제 피부에 3호 씨쉘이 자연스럽게 광이\n납니다\n정말 마음에 들어요",
    "text125": "색 대박 이뻐요!!\n촉촉한 하이리이터 느낌이라 손이 잘 갈 거같아요\n인기잇는 이유가 있는거 같습니당",
    "text126": "간택당해야 하는 하이라이터라던데 개웃김 개인적인 추측인데 촉촉한 베이스 위에서 펄감이 더 강해지는 것 같음물론 전 맨 피부 위에서도 아주 잘 올라 옵니다 브러쉬때문에 비너스 사려다가 씨쉐이 더 예뻐서 씨쉘을 샀는데 아주 만족합니다",
    "text127": "발림성 좋고\n가루날림 없음\n비너스랑 많이 고민했는데 씨쉘 잘 산듯 \n광이 미쳤음",
    "text128": "예상보다도 사용감이 좋아서 의외였어요(?)  비너스와 씨쉘 두 색상 구매했는데 광대에는 씨쉘 콧대에는 비너스를 사용할 거 같아요",
    "text129": "입자가 곱고 자연스럽다고해서 샀는데 사고 발라보니 깨달은 게 저는 자연스러운 하이라이터는 별로 선호하지 않는 사람이었어요ㅋㅋ원래쓰던 하이라이터가 입자가 굵은편이라 고운걸 한번 써볼려고 샀는데 완전 후회 다음에는 완전 화려한 화이트 하라 사볼려구요...너무 자연스러워요 그리고 제가 느끼기에는 코쪽에 양 조절 못해서 너무 많이 올리면 모공이랑 주름에 끼여서 적당량 발라야해요.",
    "text130": "1호 비너스랑 고민하다가 3호로 결정했는데\n1호는 흰색 베이스 / 3호는 베이지 베이스 에 펄감이 있길래\n피부톤 21-22호 사용해서 3호로 샀는데 대만족해요\n\n그동안 시중에 많이 나왔던 하이라이터랑 다르게 습식 제형이라서 가루날림도 없고 모공 끼임도 없어서 손이 자주 가는 편이고 생각보다 막 엄청 과하게 광이 나는 편은 아니라서 데일리로 쓰기도 좋아요",
    "text131": "이번 에스쁘아 하이라이터 5컬러나 삼.. 너무 이뻐요.\n평소 데일리로 쓰기엔 씨쉘 강추! \n좀더 화려하고싶으면 비너스 쓰시고. \n핑크마린은 생각보다 색감이 강하지 않아서 볼 코 다 잘 어울려요~\n루비문은 블러셔랑 광대!!\n썬더가 의외로 요물인게.. 화려함도 있으면서 너무 튀지않고 광감도 진짜 이쁩니다. 구매전에 고민 많이 했는데 으외로 손이 잘가요. 대만족",
    "text132": "펄감은 과하지 않고 은은하게 반짝여서, 햇빛 아래서 보면 더 예쁘더라구요 \n입자가 곱고 밀착력이 좋아서 가루날림 걱정 거의 없었고, 하루 종일 깔끔하게 유지됐어요.\n데일리 음영 메이크업부터 포인트 메이크업까지 다 소화 가능해서 활용도가 높아요.\n추천합니당",
    "text133": "평소에 하이라이터가 너무 번쩍이거나 부자연스러운 건 정 말 싫어하는데, 이 제품은 달랐어요. 색상이 은은하고 예쁘 게 올라가서 얼굴에 자연스럽게 빛이 도는 느낌이에요. 가 까이서 보면 살짝 반짝이는데 멀리서 보면 그냥 피부가 원 래 좋은 것처럼 보여서 마음에 쏙 들었어요.\n텍스처도 가볍고 블렌딩이 잘 돼서 손가락으로 톡톡 두드 리기만 해도 경계 없이 자연스럽게 퍼지더라고요. 가루날 림도 심하지 않고, 지속력도 생각보다 괜찮아서 하루 종일 은은한 윤광이 유지됐어요.\n저는 특히 콧대랑 광대에 살짝 올려줬는데, 얼굴이 정리돼 보이면서 화사해져서 사진 찍을 때도 예쁘게 나오더라고 요. 하이라이터 발랐네? 이런 티가 안 나서 더 만족스러 웠어요.\n강한 펄감이나 조명 빵빵한 느낌 좋아하는 분들에겐 살짝 아쉬울 수 있는데, 저처럼 자연스러운 광 좋아하는 분들에 겐 딱일 것 같아요.",
    "text134": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n와~ 드디어 오*라를 이길수있는 국산하라가 나왔네요 ㅠㅡㅠ 이 광택 어쩜 좋아용😍\n하이라이터는 잘못 쓰면 과하게 번쩍거리거나 모공을 강조할 수 있어서 항상 조심하는 편인데, 이번에 써본 에스쁘아 스트로빙 하이라이터 씨쉘은 진짜 이름처럼 자연스럽게 빛을 올려주는 느낌이라 완전 만족했어요. 🤍\n\n우선 컬러부터 말씀드리자면, 씨쉘은 은은한 샴페인빛에 펄이 잔잔하게 들어있어요. 흔히 말하는 ‘과한 글리터’ 느낌이 아니라 정말 피부 자체에서 뽀얗게 빛나는 것 같은 자연스러운 광이에요. 그래서 데일리로 쓰기 딱 좋고, 쿨톤·웜톤 가리지 않고 누구에게나 어울릴 법한 색감이에요.\n\n제형은 가루 날림이 적은 파우더 타입인데, 피부에 올리면 보송하게 착 밀착되면서 은은한 광을 주더라구요. 입자가 굉장히 곱고 촘촘해서 모공이나 요철 부각이 전혀 없었어요. 오히려 피부를 블러 처리한 듯 매끈하게 보이면서 은은한 볼륨감이 살아나요. ✨ 코끝, 광대, 턱 끝에 살짝 얹어주면 얼굴 윤곽이 자연스럽게 살아나서 화장이 훨씬 세련돼 보이는 효과가 있어요.\n\n저는 평소에 유분이 조금 올라오는 복합성 피부인데, 이 제품은 기름지게 번들거리는 느낌 없이 뽀송한 마무리라 여름에도 부담 없이 쓰기 좋았어요. 또 여러 번 덧발라도 탁해지거나 뭉치지 않아서 원하는 만큼 광도를 조절할 수 있다는 것도 장점이었어요. 데일리 메이크업에는 은은하게, 중요한 자리나 파티 메이크업에는 조금 더 강하게 레이어링해서 표현하면 딱이더라구요.\n\n케이스도 컴팩트해서 파우치에 넣고 다니기 좋은 사이즈라 휴대성도 좋아요. 수정 화장할 때 살짝 얹어주면 금방 얼굴이 화사해져서 요즘은 파우치 필수템으로 자리 잡았답니다. 🫶\n\n총평하자면, 에스쁘아 스트로빙 하이라이터 씨쉘은 ‘부담 없는 광채’를 원하시는 분들께 정말 강력 추천드리고 싶어요. 피부 본연의 빛을 살려주는 듯 자연스럽고 고급스러운 광이 연출돼서, 초보자도 실패 없이 사용할 수 있는 하이라이터였어요. 화사하면서도 세련된 분위기를 주고 싶다면 꼭 한 번 써보시길 추천합니다! 🌟",
    "text135": "색상이 너무 예뻐요~~\n은은하게 발색되서~ 데일리로 아주 딱 죠아요~",
    "text136": "핑크계열 하이라이터를 좋아하는데 얘도 자주 쓰는 걸 보니 이 색상도 예쁩가봅니다. 하얀빛 하이라이터인데 색감이 좋아요.",
    "text137": "펄감이 자연스럽고 너무 좋아서 완전 만족해요\n리뷰가 진실이고 이거 계속쓸예정",
    "text138": "1호랑 고민하다가 좀 자연스러운 데일리 하이라이터 원해서 씨쉘로 구매햇는데 진심 샴페인빔은 실망시키지 않네여 은근히 피부색이랑 잘 맞아서 하라 안한것 같은 윤광이 사악 돌아요☺️ 애스쁘아에서 각잡고 잘만든거 같아요",
    "text139": "1호랑 3호 중 엄청 고민했어요. 3호 씨쉘이 더 자연스러운 느낌일 것 같아서 3호로 선택했는데. 너무너무 잘 고른 것 같아요. 실제로 받아보니 차르르 차르르 반짝반짝해서 너무 영롱해요. 펄 입자가 작아서 부담스럽지 않고 자연스럽게 고급짐. 바닷가 백사장 햇빛에 빛나는 모래알 같아요. 존예",
    "text140": "이 하이라이터 발색 잘 되는 사람 아닌 사람 나뉜다는 말이 많던데\n뭔가 같은 호수도 발리는 위치에 따라, 픽업량에 따라 느낌이 다른거 같아요.\n왜 인지는 모르겠어요... 뭔가 양이 너무 적어도, 너무 많아도 발광력이 약해지는 느낌...?\n퀄리티가 외사 제품 대체할만 한지는 솔직히 잘 모르겠어요\n빔 쏘는 스타일이라기 보단 펄감 존재감 있는 차르르 윤슬 타입이에요\n두번째 사진이 빛 안 받은 밑색인데\n묘하게 어두워져서 코끝에서 어두워보이더라구요\n팬색 보면 안어두워 보였는데 ㅜㅜ\n코끝엔 비너스가 나을듯해요\n색이 특이하거나 증정 딸린 홋수들이 괜찮은거 같아요",
    "text141": "리뉴얼 전꺼 전색상 다 갖고 있음\n오프라가 올영 입점하기 전에 산거라서 오프라를 품기 전 속광 촤르르해보여서 인생 하이라이터였었음\n단점은 베이크드 제형이라서 그런지 발색이 너무 시원찮아서 브러쉬로 거의 긁듯이 발랐던 거 같은데\n\n리뉴얼이 되고 나서 완전 다른 하이라이터가 됨! 이거 미쳤다\n도우 제형이라서 손으로 누르면 눌리긴 하는데 바르면 클리오 달빛 물방울 같은 물광 하이라이터가 아니라 오프라, 글린트 뺨치는 번떡번떡 하이라이터임\n근데 모공끼임 같은거 없고 진짜 매끈하게 발림 \n\n나 겨울쿨톤인데 씨쉘 색상이 피부톤에서 전혀 뜨지 않는 뉴트럴 아이보리광임\n단점은 굳이 뽑자면 비싸고 씨쉘에 핑크빛 조금 떨군 오프라 페퍼민트 같은 색도 뽑아줬음 좋겠다\n핑크마린은 내 기준 코에 바르면 루돌프라서 별로임",
    "text142": "에스쁘아 제품 좋아하는 편인데 하라 출시해서 구매해봤어요. 빡! 이런 느낌은 아니라 자잘 윤슬 느낌..? 콧망울 같은 곳보다는 눈가 사용시에 더 예뻐보였어요. 어떻게 보면 펄 섀도우 같기도 하고.. 전반적으론 맘에 듭니다. 다른 색상도 나중에 구매해보고 싶어요.",
    "text143": "1호랑 3호 고민을 많이 하다가 피부톤이 어두운 편이러 3호 했는데 기본 색이 베이지+골드라 해도 화이트스럽게 피부에 올라오고 무엇보다도 습식 스타일의 하이라이터다 보니까 고급스러워요",
    "text144": "어느 피부톤에도 어울릴 살짝 베이지 톤의 화이티쉬한 하이라이터 컬러라고 할까요? 특히 콧물 에다 슥슥 바르며 진짜 진주알 박은 듯이 너무 예쁩니다",
    "text145": "생각보다 은은한게 아쉽지만 그래도 예쁘게 발려서 너무 맘에들어요",
    "text146": "생각보다 진하게는 발색이 안되는거 같아요~~!\n다음에는 다른 색상으로 구매할게요",
    "text147": "색상 예뻐요\n비너스랑 고민하다가 씨쉘로 구매했는데\n겨쿨도 ㄱㅊ습니다",
    "text148": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n후기 호불호 갈려서 걱정했는데 생각보다 훨씬 발색도 쨍하게 잘 나오고 입자 펄도 막 번쩍이지 않고 예쁘게 나와서 잘 쓸거 같아요",
    "text149": "어떤 메이크업에도 무난 하게 사용하기 좋은 컬러에요 밀착력도 맘에들고 촤르르 발색되는게 너무 맘에 드는 하이라이터에요 다른컬러도 드볼하고싶어요 ㅠ",
    "text150": "광감이 진짜...! 미쳤어요!!! 조금만 발라도 광감 빡 올라오는 게 약간 아이돌 하이라이터? 그런 느낌입니다!!!",
    "text151": "생각보다 입자크기가 있어서 썩 맘에 들진않었어요 그냥 그런늠김",
    "text152": "이게 브러쉬 문제인지는 모르겠는데 코에는 하이라이터가 빡하고 올라가는데 광대나 이런쪽은 발색이 부족하네요\n도구가 문제일 수도 있으니 좋은 브러쉬 구매해서 다시 발라보겠습니다.\n색은 진짜 자연스러운 광이도는 색이라 화장은 잘 못하지만 광은 포기 못한다면 완전 추천입니다.",
    "text153": "정말 질감 좋고 모공부각 안 돼요!! 최고입니다\n광은 무난하게 일상에서 쓰고다니기 좋은 정도예요 ㅇㅍㄹ만큼 오늘 내가 주인공이야!! 하는 느낌은 아닙니다\n\n그리고 브러쉬를 좀 타요! 다이소 브러쉬 사용중이었는데 이걸로는 좀 뭉치듯 발리고, ㅍㄹㅁㄹ 하이라이터 브러쉬로는 이쁘게 발리더라고요 혹시 가루날림 심하고 뭉친다 싶은 분들은 브러쉬 체크해보시기...!",
    "text154": "하이라이터중에 완전 1등\n데일리로 사용하기 부담없는 하이라이터에요\n날림없이 촉촉한 발림성도 너무 좋습니다.",
    "text155": "부담스러운 광 ㄴㄴ 광표현 예쁘고 그냥 손으로 급할때 슥. 쓱. 테토녀마냥 발라도 안뭉치고 예쁘게올라옴!",
    "text156": "역대 에스쁘아 하이라이터 중에 가장 마음에 들어요 가루날림 제로에 촤르르한 바세린광 너무 좋아요 케이스도 심플하니 귀엽고 깨지는 제형 아니라서 휴대하기도 좋아서 더 좋습니다",
    "text157": "간택받아야 한다는 우스개 소리답게 손등발색만큼 얼굴에 잘 올라가지를 않아요. 저는 간택받지 못한거 같습니다. 그렇지만 폭신한 제형이라던가 손등에서의 반짝임만큼은 너무 예뻐서 전색상 다모으고싶어요. 다른 색상은 발색이 잘될수도 있으니까ㅜㅜ",
    "text158": "판매자에게 이벤트 상금을 지원받아 직접 구매 솔직한 의견으로 작성하였습니다.\n\n브러시가 있는 컬러보다 씨쉘 컬러의 광이 더 예뻐보여서 단품이어도 이거로 구매해봤어요! 일단 웜톤들에게는 자연스러운 진주광이 올라오는 컬러라 만족도는 꽤나 높았어요. 가루날림도 없이 밀착도 잘 됐구요. 다만 저는 좀 더 펄 입자가 작았으면 했는데 이거는 조금 아쉬웠습니다.",
    "text159": "윈터 때문에 에스쁘아 하라 구매했는데\n생각보다 넘 만족스러워요!!!!\n저처럼 자연스러운 하라 찾으시면 추천합니다\n진짜 예쁘고 자연스러워요\n저는 너무 누가봐도 티나는.. 그런 펄감 강한걸 싫어해서 하라\n유목민이였는데 이제 이거로 정착완.\n입자가 진짜진짜 너무 고와요. 손으로 해도 예쁜데 입자가 고와서 브러쉬로 올리는게 더 예쁜 느낌.\n후기들이 호불호 갈려서 걱정했는데 딱히 그럴 이유가 없는듯 합니당\n펄감 은은한 하라 원하시면 걍 구매해주세요 진짜 후회안함",
    "text160": "하이라이터가 많아서 살지 말지 고민하다 이번에 그매했는데요 너무 늦게 구매한 걸 후회하고 있습니다 ㅜㅜ 너무 예뻐요",
    "text161": "펄감이 고급스럽고 과하지 않아서 데일리로 쓰기 정말 좋아요. 은은하게 피부에 광을 주면서도 자연스럽게 블렌딩되어 얼굴이 화사해 보이고, 볼륨감도 살아나는 느낌이에요. 특히 씨쉘 컬러는 쿨톤·웜톤 구애 없이 쓰기 좋은 투명한 진주빛이라 눈두덩이나 콧대, 입술산에 올리면 얼굴 전체 분위기가 확 살아납니다",
    "text162": "하이라이터를 잘 사용 안하는데 모으는게 좋아서 구매했어요. 광이  너무 예쁘네요.",
    "text163": "말랑말랑해서 중독성 있네요 계속 누르게 됨\n자연스러워서 좋아요",
    "text164": "은은한 하이라이터를 찾았는데 제가 딱 찾던 색상이에요.\n잘깨질것 같지 않아서 좋아요!! 4계절 다 잘쓸것 같아요ㅎㅎ",
    "text165": "은은~해요 톤 상관없이 다 사용가능한 색이네요\n과하지 않은 하라 찾으시면 이거 추천해요\n계속 레이어링 해도 괜찮아요\n발색이 진해지지 텁텁한 느낌 크게 없네요",
    "text166": "가루날림 별로 없고 색이 잘 올라와요\n색상이 엄청 튀지 않고 자연스러워서 데일리로 쓰기 좋았어요\n모공부각도 없어서 잘 쓰고 있어요",
    "text167": "펄이 정말 화려해요. 퍼석퍼석하지 않고 부드럽게 매끈하게 발리는데 펄이 많이 있어서 화려하고 고급진 느낌입니다. \n휴대성도 좋고 전체적으로 너무 예뻐서 다른 컬러도 재구매 하고 싶어요.",
    "text168": "에스쁘아 요즘 신상 너무 많이 내줘서 좋아요 하이라이터 유목민이었는데 정착가능할 것 같아여 펄입자랑 펄색 너무 예뻐요 갈웜인데 색 잘맞아요!! 밀착도 잘되고 펄도 예쁘게 보여요",
    "text169": "진짜 많이 고민했는데 진심 너무 사길 잘했어요 \n진짜 피치색도 하나 더 살거임 제형 미쳤고 발색 색 다 미쳤어요 왜안사 당장사",
    "text170": "베이지 광을 기대했는데..ㅠㅠ 생각보다 핑크끼가 돌아요 미지근~쿨톤 분들이 쓰시면 예쁠 것 같아요 모공부각 다른 하이라이터들보다 덜 해서 좋았지만 베이지 광이 아니어서 아쉬웠어요 ㅠ 에스쁘아 찐 웜톤 베이지 하이라이터 내쥬세요ㅠㅠ",
    "text171": "원래 화이티쉬빔 느낌 하이라이터 좋아하는데 이번엔 비너스랑 비교했을때 이 색이 훨씬 예쁜거 같아요. 내가 진짜 흰 피부라 맞는 파데 쿠션 없어서 고민이다 이런 사람이 아닌 이상 색은 그냥 씨쉘이 더 나아요. 뭔가 피부가 좋아보이게 착 붙어요. 굳이 증정용 브러쉬 얻겠다고 비너스 살 필요 없습니다. 왜냐면 브러쉬가 별로거든요. 컷팅이 고르지가 않아서 쓰는 하이라이터마다 죄다 군데군데 파였고요, 발색도 안돼요. 모양은 참 아이디어가 좋은거 같은데 왜 브러쉬 모가 이럴까요...",
    "text172": "눈 앞머리에 콕 찍으려고 산 하이라이터..\n목적에 비해 거대한 크기지만 발림성, 표현력 굉장히 예뻐요\n광택도 자연스럽고 사용 전/후가 은밀하고 묘하게 달라지는게\n참 맘에 듭니다.",
    "text173": "안타깝게도 간택받지 못한 것 같네요\n질감도 좋은데 제 얼굴에선 광택보단 글리터 펄감 위주로 보여요\n저렴한 가격은 아니니 매장에서 테스트 후 구매 추천합니다",
    "text174": "씨쉘 원래 갖고싶엇던건데 리뉴얼돼서 삼 \n리뉴얼 평이 안좋길래 ㅂㄹ 기대 안햇는데 괜찮고 맘에들음",
    "text175": "자연스러운 광이 올라오는 하이라이터라서 잘 사용하고 있습니다",
    "text176": "샴페인컬러가 제일 무난할것 같아서 구매했는데 데일리용으로 좋아여",
    "text177": "아 진짜 너무 예쁨 이거 왜 안 사는 거임??? 드볼하고 싶다 진짜",
    "text178": "하도 칭찬이 많아서 기대하고 구매했는데 그정도는 아닌거 같아요\n하이라이터 이미 잘쓰는거 갖고 계신 분들은 안사도 되실듯",
    "text179": "너무 부담스럽지도 않고 너무 티안나지도 않고 적당해서 데일리로 넘좋아요!",
    "text180": "발림성이 부드럽고 약간 습식이라 가루날림 없고 지속력도 좋아요",
    "text181": "광은 예쁜데 어떤 브러쉬를 써야할지 모르겠어요 좀 더 써봐야 알 것 같아요",
    "text182": "펄감도 예쁘고 색도 휘뚜루마뚜루 잘 쓸 것 같아요\n넘 예뻐요\n습식이라 가루날림도 덜해요",
    "text183": "에스쁘아 진짜 하이라이타 명가임ㅠㅠㅠㅠ이거 쓰면 피부 개좋아보임",
    "text184": "부드럽게 발리고 자연스럽게 반 톤업되는 느낌이 있어요\n미세한 펄이 투명하게 빛나도록 해주며, 들뜸 없이 공기처럼 가볍게 밀착됩니다",
    "text185": "3호는 기획 아니라 좀 아쉽긴 했는데 볼에 바르면 진짜 예뻐용",
    "text186": "살면서 쓴 하라 중에 젤 만족. 진짜 광 너무 예쁘고 제형이 맘에듦",
    "text187": "솔직히 하이라이트 넘쳐나게 많아 하지만 이 중에서도 데일리로 손이 자주 갑니다. 구매해도 후회는 없습니다.",
    "text188": "생각보다 되게 자연스럽고 뭔자 젤리와 베이크드 하이라이터 사이의 질감같아요 펄입자는 생각보다 약간 커서 반짝이가 보일 정도 입니다 그래도 퀄 좋은 하라는 맞아요",
    "text189": "데일리로 편하게 사용할 수 있는 하이라이터라서 손이 많이 가는 것 같아요. 많은 호수중에 고민중이라면 3호 강력하게 추천합니다",
    "text190": "제품력이 좋아서 마음에 들어요 평소에 잘 쓰고있어서 만족해요",
    "text191": "진짜 은은하고 자연스러운 고급진 진주알컬러에요\n가루날림없어서 브러쉬없이 들고 다녀도 돼서 너무 좋아요 ㅎㅎ",
    "text192": "테스트해보면 안 살 수 없는 마성의 제품\n진짜 펄감이 촤르르..너무 예뻐요",
    "text193": "하이라이터 사용이 처음이라 입문용으로 좋다는 색을 골랐어요! 깨지지 않는 제형이라 너무 좋고 자연스럽게 발리네용\n처음인데 완전 이뻐서 기분좋아요 !!!! \n매일매일 사용할 것 같아용",
    "text194": "발색이 생각보다 강하지만 데일리로 쓰기에도 예쁘네요ㅎ \n가루 날림이 없어서 사용하기에 정말 좋았어요!!\n다른 색상도 구매하고 싶어지네요ㅎ",
    "text195": "색상이 넘 예쁩니다\n사진에서 보던거보다 실제로 발색한게 더 예뻐요\n웜쿨 딱히 가리지않고 바르기 좋을거 같아요 데일리템 !!",
    "text196": "좋습니다. 사세요. 발색도 잘되고, 색도 어느 메이크업에나 맞춰서 쓰기도 좋습니다. 요즘 너무나도 잘쓰고 있는 하이라이터입니다. 가루 날림도 적고 바르고 나서도 베이스가 벗겨지거나 하는거 없이 잘 올라갑니다. 데일리로 쓰기 좋은 색이 이 색이 최고 인 것 같습니다.",
    "text197": "비너스랑 둘 중에 고민하다가 매장에서 직접 테스터 해보고 씨쉘로 결정했어요 너무 인공적인 화이트 빔이 아니라 피부에 잘 어우러지고 예뻐요",
    "text198": "날림없고 펄감이 너무 이뻐서 맘에 들어요!\n광택도 자연스럽고 펄 입자 사이즈도 적당해오",
    "text199": "아 만족스러워요..너무 예뻐요,, 용량을 좀 적게 하고 가격을 낮췄으면 더 좋았을 거 같아용",
    "text200": "솔직히 펄감? 강하지 않다…\n근데? 너무 이쁘다 진짜 너무너무너무 이뻐요 매장 가서 테스터 해봤을 때 너무 예뻐서 걍 이거만 몇 번 테스터 해봄 걍 너무 예쁨…… 최근에 ㅌㅇㅇㅇ 4개 ㄹㄴㅌ 1개 하나 뭐더라 ㄱㄹㅌ 1개 이거 이렇게 7개 같이 샀는데 진짜 제일 맘에 듦 다른 분들은 다른 게 맘에 드실 수도 잇겟죠 근데 저는 이게 너무너무 맘에 듭니다 후…"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[진주광] 에스쁘아 스트로빙 하이라이터 8g 8colors",
    "price": "23900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251120ko.jpg?l=ko",
    "review_name": "[단품] 4호 썬더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232511",
    "text1": "루비문이랑 같이 구매했고, 씨쉘이랑 고민하다가 씨쉘은 구버전이 있어서 썬더로 구매해봤어요. 생각보다 튀는 옐로우 컬러가 아니여서 루비문 보다는 더 자주 사용하는 것 같아요. 약간 많이 밝은 샴페인 골드 정도로 생각하셔도 될듯? 거기에 엄청 라이트한 레몬 컬러 한 방울 떨어트린 느낌? 이에요. 아무튼 외색보다 발색이 더 자연스러워요! 기대를 많이 해서 그런지 생각보다 막 엄청 추천할 정도는 아닌거 같은데 ㅎㅎ 데일리하게 사용할 수 있는 레몬/골드 컬러 찾으시는 분들에겐 컬러 부분만 추천드려봅니다..",
    "text2": "가루달림이었고 모공 끼임이 덜해서 너무 좋더라고요. 자연스럽게 발림성도 좋고 하이라이터를 이번에 잘 뽑은 느낌이 들어요. 색상들도 마음에 들고 조합적으로 대만족입니다. 발색력 또한 좋으며 빛에 따라 오묘하면서 예쁘네요",
    "text3": "이번 하이라이터 컬러빔 라인이 너무 맘에 들어서 뒷호수를 다 구매해봤어요! 그 중 썬더는 레몬빔으로 팬색은 레몬~연두 그 사이로 보였어요 실제로 발색하면 연두보단 레몬색으로 보였고 이번 에스쁘아 하이라이터 중 빔이 강한 편에 속했습니다 레몬빛이 엄청 두드러지는 편이 아니어서 데일리로도 충분히 소화가능했어요🍋\n\n같이 비교해본 레몬그라스는 좀 더 연두빔, 소다빔은 썬더와 레몬그라스의 중간 정도였는데 사진 상에서 잘 나타나지 않네요 근데 실제로도 엄청 큰 차이는 없긴 해요 블리스 베이지는 레몬색 부분만 발색하면 굉장히 아이시한 레몬빔이 나오는데 확실히 결이 달랐고 진주는 글리터밤으로 연두빛 글리터빔이었어요!",
    "text4": "아주 예쁜 레몬색 하이라이터…🍋 하나도 엄하지 않고 어떤 메이크업에 발라도 예뻐요!",
    "text5": "제품 컬러 자체가 워낙 노란빛이 강해서 조금 불안했는데 생각보다 데일리로 사용 가능한 라이트한 레몬빔이에요! 레몬 컬러는 많이 없어서 타 제품과 제대로된 비교는 안되지만 로즈골드 레몬 컬러보다 훨씬 더 무난하고 데일리한 느낌입니다. 개인적으로 같이 구매한 루비문 컬러 보다는 이게 더 이쁜거같아요.. \n\n제형은 부드럽고 힘 좀 줘서 누르면 살짝 들어가는 제형이에요. 가루 날림이 없어서 편하지만 엄청 최고다 이건 잘 모르겠는.. 일단 기존 에스쁘아 하라 보다는 훨씬 더 광이 잘 올라오긴 합니다.",
    "text6": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n리뉴얼 전 씨쉘을 잘 사용하고 있어 새로 나온 하이라이터도 구매하게 되었습니다. 레몬빔의 하이라이터가 없어 썬더를 구매했는데, 가루날림 없고 발림성 좋았습니다. 다만 생각보다 레몬빔이 조금 약했습니다. 데일리로 사용해도 만족스러웠습니다",
    "text7": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n🍋에스쁘아 스트로빙 하이라이터 4호 썬더 후기\n\n에스쁘아에서 역대급 하이라이터가 나왔다는 소식을 듣고 하이라이터에 수집가로서 구매를 안 할 수가 없었어요! 기본적인 화이티쉬한 컬러나 베이지한 컬러는 기존에 이미 많이 갖고 있고, 매장에서 테스트해봤을 때 피치 쏠라 컬러는 피치빔이라기 보단, 핑크펄이 더 눈에 띄고 제 피부에선 크게 돋보이지 않더라구요. 의외로 썬더 컬러가 눈에 확 띄면서도 데일리로도 사용하기 좋은 정도의 레몬빔이라 반해서 바로 구매했어요.\n하이라이터는 워낙 잘 깨지기도 쉽고, 케이스도 약하게 만들어진 경우가 많아서 늘 조심히 다뤘어야만 했는데 이번 에스쁘아 제품은 케이스도 튼튼하고 견고하게 만들어진 느낌이더라구요. 에스쁘아 감성 너무 고급지고 예뻐요!\n제형은 젤리 도우 텍스처라 떨어뜨려도 깨질 위험이 적고, 손가락으로 문질렀을 때 굉장히 부드럽고 매끄러워요. 꾹 힘주어 누르면 살짝씩 들어가는 정도예요. 픽업량은 너무 많지도 적지도 않게 올라와서 딱 좋더라구요. 가루 날림 하나 없고, 피부 위에 매끄럽게 밀착되는 느낌이 정말 예뻐요!\n저는 콧대와 콧망울에 발라봤는데, 색감이 진짜 오묘해서 예뻐요! 노란빛이 은은하게 비치는데, 흔한 화이티쉬~아이보리~베이지 계열 하이라이터는 확실히 다르다는게 느껴졌어요. 너무 노란색!!!!은 절대 아니고, 정말 맑고 은은한 레몬빔이 느껴져요. 아이보리 계열의 색상만 쓰시던 분들은 썬더 컬러 들이시면 기존에 쓰시던 것과 너무 크게 다르지는 않으면서 확실히 색다르긴 하다고 느끼실 것 같아요.\n컬러는 덧바르면 덧바를수록 더 쌓이긴 하는데, 제형이 워낙 고와서 그런지 텁텁해진다는 느낌은 안 들었어요. 그리고 또 놀랐던 점은 모공 부각이 전혀 없어서 신기했어요! 간혹 기존에 사용하던 하이라이터 중에는 모공이나 요철을 돋보이게 만들어주던 것도 많았는데, 이건 모공이 많은 코나 앞볼쪽에 발라줘도 모공이 크게 도드라지지 않더라구요. 손가락과 브러쉬 둘 모두 사용해서 발라봤는데, 컬러마다 차이가 있을지는 모르겠지만 개인적으로 썬더 컬러는 제 피부에서 브러쉬를 사용했을 때 조금 더 빔이 강하게 나오는 것 같았어요.\n콧대, 콧망울뿐만 아니라 눈앞머리에 포인트용으로 사용해도 너무 예쁜 색상이에요. 계절감 상관없이 앞으로 자주 애용할 생각이긴 하지만, 특히나 봄~여름에 더욱 빛을 발할 것 같은 색상이긴 하네요ㅎㅎ\n이미 하이라이터는 많은데 궁금해서 하나 사보고 싶으신 분들, 뻔한 색 말고 조금은 특별하지만 데일리하게 사용할 수 있는 색상을 찾으시는 분들께 4호 썬더 컬러 강력 추천합니다💛",
    "text8": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n처음봤을때부터 썬더가 끌렸습니다 유명한 하이라이터는 대부분있는데 비슷한 느낌이 아닌 유니크한데 진주광나는걸 찾고있었습니다\n노란색같아보이는데 실제 올리면 살짝 노란빛나는 흰색느낌이에요\n오프라는 매끈한 느낌이라면 이건 물먹광느낌에 빤딱한 느낌? 그래서 그런지 실제 올렸을때 화려한 느낌이 나더라고요 요즘 물먹스타일 찾고있었는데 딱 좋습니다",
    "text9": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n구매를 망설이는 분들 당장 흔하지 않은 컬러와 광을 뽐내는 레몬 빔의 4호 썬더를 구매하세요! 썬더 컬러는 광 강한 편이여서 화려한 거 좋아하시는 분들도 만족할 컬러이고 광이구요! 그리고 레몬빛이 너무 강하지 않아서 일상 데일리 하이리이터로도 충분히 쓸 수 있어요 !!\n\n🍋💛 레몬 빔 하이라이터이고 텁텁한 느낌도 없어요! 손으로 1번 2번 3번 발색 전부 해봤는데 여러번 쌓아도 텁텁하거나 너무 심하게 광이 돌지도 않구요! 그러나 존재감은 은은하면서도 레몬 빔으로 쏴주면서 너무 은은하지도 않게 존재감 나타내는? 그런 매력을 가진 하이라이터라고 생각해요!\n\n연한 레몬 컬러에서 상앗빛? 밝기는 해도 화이티쉬하거나 노란 빛은 없구요! 잼메일 때도 데일리로도 충분히 활용도 높아요! 저는 눈 앞머리 코 위부터 일자로 쭈욱 톡톡 얹어주고 가운데에 레몬 빔 뽝 쏠 수 있게 브러쉬로 모공도 채워주고 커버하면서 한 번 더 얹어줘요 ㅎㅎ\n\n케이스도 깔끔하고 들고 다니기도 좋은 컴팩트하지만 용량은 8g으로 넉넉해서 오래 쓸 수 있다는 점도 장점 같아요 ㅎㅎ",
    "text10": "퍼스널컬러 봄페일 밝은 21호 노란기 많은 피부톤\n뭘 사지 고민 많이하다가 썬더 컬러 샀는데\n피부에 노란기가 상대적으로 많다보니\n자연스럽게 어우러지면서 색상이 찰떡이었어요 ㅋㅋ\n입자가 넘넘 곱고 펄도 다채롭네요 !!\n아무 브러쉬나 써도 가루날림도 없고\n콧대랑 광대쪽 하이라이터 주기에 좋았어요 ㅎㅎ\n보통 피치핑크나 핑크골드 느낌으로 많이 나오니까\n레몬색상은 생소하기도 하고 신기해서 사게 되었는데\n레몬빛이 은은하게 또 빛에 따라서 팍 티나기도 해서\n오묘하고 예뻐요 !! 🍋🍋\n\n디올 하이라이터 샤넬 섀도우 퓌 하이라이터 비교해봤는데\n에스쁘아는 화이트 펄, 디올이 좀 더 골드펄감, 샤넬은 은은한 화이트펄 (색상은 가장 비슷), 퓌는 약간 핑크펄감이네요 ㅎㅎ",
    "text11": "비너스 씨쉘 썬더 루비문 핑크마린 5컬러 샀는데 데일리로는 씨쉘이 제일 손이 잘가고 광도 이쁘고 고급짐!\n비너스는 코에 하기엔 제얼굴에선 하얀밑색이 너무 보여서 좀 인위적임.\n썬더가 의외로 튀지않으면서도 발광도 잘되고 흔하지않아서 이뻤음.\n루비문 색감이 있다보니까 아무때나 쓰기엔 좀 제한적임. 블러셔처럼 쓰면 이쁘긴함.\n핑크마린 광이 제일 약함. 청순해보이는 핑크빛.",
    "text12": "에스쁘아는 워낙 좋아하는 브랜드라서 신상 나오는게 기대가 되는데\n하이라이터 진짜 요물이에요ㅠㅠ\n너무 예쁘고 광도 인위적인 광이 아니라 촤르르하고\n여러가지 색상으로 출시해서 더 좋았어요!\n저는 가루형 하이라이터는 바르고 나면 퍼석해서 잘 안바르는데 이 하이라이터는 퍼석하지 않아서 좋아요",
    "text13": "다른 컬러보다 빔력이 더 좋다고 느껴졌어요 모공 커버가 잘 되면서 발광이 잘 되는 건 아닌거 같고 가루날림이나 텁텁함이 없는건 만족스러웠어요",
    "text14": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n사실 제가 하이라이터를 잘 안 쓰기도 하고 활용법을 잘 모르는 초보인데 좋아하는 브랜드이고 하이라이터를 제외하고는 에스쁘아 제품을 많이 사서 쓰다보니 에스쁘아에서 신상 하이라이터? 흠 흥미롭군ㅋ 하고 하나정도는 사두고 써보자! 하고 구매하게 됐습니다.\n\n구매하기전에 옵션 선택하면서 고려했던 점들을 적어보자면..\n\n1. 흔하지 않은 색상 : 흔한 화이트나 골드펄은 사지말자! 하고 썬더 고름. 왜냐면 섀도우팔레트안에서도 흔히 볼 수 있는 색상이기도 하고 하이라이터 잘 안 쓰니깐 기분용으로 라도 흔치 않은 색이어야 함..ㅎ\n\n2. 발색이 좋아야 할 것 : 하알못이지만 하이라이터는 빔을 쏴줘야한다고 익히 들어 알고있음. 그래서 매장에서 테스트 후 괜찮아보이는 썬더로 선택. (클로버도 예뻤지만 초록색은.. 소화가 힘들 것 같아서 패스)\n\n3. 제형 : 이건 개인적으로 호불호차이가 있을 것 같아요, 전 말랑보들st를 좋아해서 테스트해보고 맘에 들었어용..ㅎ.. 누르면 부드럽게 들어가서 기분 좋았슴..\n\n아무튼 위 사항들 고려해서 썬더 색상 구매했습니다.\n첨부한 사진 보면 아시겠지만 의외로 완전 응!나!레!몬!빛!이!야! 가 아니고 응~나 레몬빛이야~ 하는 너무 강하지않고 딱 예쁜 컬러라 데일리로 사용하기 좋을 것 같더라구요..? 화이트나 골드펄도 아닌데 왤케 이쁘지..? 이탈리아 제조공법 사용했다는데 그래서 제형도 보들보들하고 좋은건가... 암튼;; 저처럼 하이라이터가 많이 없다, 그치만 예쁘고 데일리하게 잘 쓸 수 있는 걸로 구매하고싶다 하시면 썬더 강추드립니다. 그리고 케이스 넘 예쁘고 내구성도 좋아요! 모르고 싶었는데 사실 테스트하다가 한번 떨어뜨렸거든요^^!! 박살도 안났어요 진심 다행이죠?^^ 펄파티할 뻔 했는데 살려줘서 감사합니다... 용량도 8g이라 뭔가 할머니되어서 손녀한테까지 물려줘도 될 것 같음.. 할머니될 때까지 잘 써볼게요",
    "text15": "손으로 한번 콕 찍어서 코에 올렸는데 생각보다 발색 강했어요 처음에 발랐을때는 노란 빔인게 보였는데 시간 지나니까 노란빔으로 안보이고 자연스럽게 보여서 데일리로 사용해도 괜찮을 것 같아요 패키지가 미니쿠션처럼 생겨서 하이라이터 안같아요",
    "text16": "좀더 시원한 레몬색? 맑은 레몬색일줄일았는데 애매해요 레몬 느낌도 덜하고 맑음도 좀 덜해요 \n그래도 레몬빔 하라임에도 데일리로 가볍게 쓸수 있을갓같아요 제가 레몬빔하라는 다른게 없어서 제가 가지고 있는 하라랑 비교했습니다 참고해주세요",
    "text17": "작고 앙증 맞은 케이스\n대부분의 색의 하이라이터를 가지고 있어서\n레몬빔으로 구매하였어요\n색도 예쁘고 챠르르 발리고 가루 날림 없이 영롱해요\n근데 막 번쩍번쩍 호일광은 아닙니다.\n유튜브에서 보던건 광감은 조명도 한몫한듯해요\n꼭 테스트해보고 구매하세요~\n워낙 리뷰 호불호가 강해서 블라인드로 사는건 비추여요",
    "text18": "민스코님 보고 다 삿어요 \n진짜 맨얼굴에도 모공 차워줍니다 \n대박이네요 진짜",
    "text19": "아니 즨짜 의외로... 이 노란색 하이라이터가 지짜 이뻐요..\n노란색 하이라이터는 처음 써보는데 뭐랄까\n느낌이 다름.. 걍 예뻐요.... 먼가 더시원시원해보이고!!!\n항상 베이지느낌 제품만 쓰다가 이거 쓰니까 신세계네요\n대박임. 사길잘햇슴ㅋ\n\n입자도 곱고 뭉침 없어서 가격대비 사도 좋은템 추천드립니더 ㅋㅋ 그리고 일단 하이라이터 색상이 다양해서 에스쁘아 칭찬해~!!!!",
    "text20": "밀착력 좋고 모공도 잘 가려주는거 같아요 하이라이터 많지만 이런제형은 흔하지 않아서 궁금했어요 케이스가 열고닫기 편해여여 컬러는 비너스살건데 씨쉘을 너무비슷할거 같아 웜한 썬더를 골랐어요",
    "text21": "이번 신상 엄청 기대 많았었는데 사람들마다 호불호가 제법 갈리더라구요..?! 다행히 저는 간택되었습니다… 🥹 손에 발색했을 때보다 코에 발색했을 때 옐로우빔이 뽝!!! ㅋㅋㅋㅋ 조명따라 미묘하게 노란색이었다가 그냥 화이트였다가 해서 너무 예뻤어요.. ♥ 클로버색이랑 고민 많이했는데 썬더가 좀 더 일상생활에서 쓸 수 있을 거 같습니다! 썬더 완전 추천!",
    "text22": "모에요? 진짜 모에요? 에스쁘아!!! 이 영롱하고, 손으로 톡 얹어주면 진짜 예쁘게 존재감 드러내고, 이런게 진주광이구나... 에스쁘아 다시 봤슴다.. 꼭 사세요 ㅠㅠ",
    "text23": "떤더떤더떤떠 레몬빔하라는 처음인데 예뻐요 \n에스쁘아하라는 간택되어야한다는 말이있는데 저는 간택되었는지 아주 아주 발색잘나옵니다 흐흐 너무예보요.,,..레몬인데 막 레몬은 아니라! 데일리로도 가능하답니다",
    "text24": "썬더..?써써썬더썬더?썬더? 샀는데 아주 예쁨 다른 색상도 더 사고싶어요ㅠ 갤럭시 나오면 살 것만 같아.. 제형이 너무 부들부들 매끈해요 뭔가 떨어져서 깨져서 반죽제형이라 조물조물하면 다시 붙을 듯",
    "text25": "이번 에스쁘아 하이라이터 5컬러나 삼.. 너무 이뻐요.\n평소 데일리로 쓰기엔 씨쉘 강추! \n좀더 화려하고싶으면 비너스 쓰시고. \n핑크마린은 생각보다 색감이 강하지 않아서 볼 코 다 잘 어울려요~\n루비문은 블러셔랑 광대!!\n썬더가 의외로 요물인게.. 화려함도 있으면서 너무 튀지않고 광감도 진짜 이쁩니다. 구매전에 고민 많이 했는데 으외로 손이 잘가요. 대만족",
    "text26": "진짜 미치게 예쁜 하이라이터에요!!\n도우 텍스쳐라고하는데 정말 가루날림이 적고 발색은 바세린광마냥 촤르르하니 너무 예뻐요ㅠㅠ\n\n요런 하이라이터중에서 떨어뜨리면 다 깨지고 난리나는 하이라이터도 있는데 떨어뜨려도 깨지지 않아서 심장이 남아났어요 그치만 자주 떨어뜨리면 깨질거 같으니 조심하세요\n\n색상도 여러가지로 나왔는데 기본적으로 아이보리빛은 많아서 레몬빔이 나는 썬더로 샀는데 진짜 대만족이에요!!\n엄청나게 색상이 띄는 편은 아니라 데일리로 사용하기 좋은데 살짝살짝 레몬빛이 나서 눈 앞에 바르면 시원해보이고 모공끼임도 없어서 볼 쪽에 발라도 예뻐요❤️\n\n하이라이터 치고는 비싸긴한데 너무 예뻐서 깔별로 모으고 싶어요",
    "text27": "색 진짜 산뜻하고 예쁨 펄이 흐물하게 펴지긴하는데 그래도 예쁨",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n발색해봤는데 광이랑 색이 넘 예뻐서 구매했습니다. 썬더, 루비문 기획 두 개 구매했어요. 입자가 진짜 고와요. 썬더는 골드레몬빔입니다. 촤르르 해서 진짜 예쁨! 생각보다 더 데일리하게 쓸 수 있는 예쁜 빔이에요! 루비문은 핑크레드빔인데 존예입니다. 블러셔 바르고 위에 발라주면 진짜 예뻐요 둘 다 넘 만족이에요..",
    "text29": "펄감 매우 강하고\n계속 레이어링되는 제형이라\n살살 안바르면 다 뭉치고 사이버틱해져요\n허연 파우더가 얹어진 느낌이 색으로 보임",
    "text30": "생각보다 은은한게 아쉽지만 그래도 예쁘게 발려서 너무 맘에들어요",
    "text31": "생각보다 색이 확 보이진 않고\n약간 노란빛을 띄는 레몬 컬러 하이라이터에요. \n컬러감은 살짝 주면서 부담스럽지 않아요.",
    "text32": "매장가서 발색했을때 맘에 들어서 사고싶었어요 ! 썬더 구매했는데 사진처럼 레몬빔을 띄고요 사진에서 발색이 잘 안나와서 후레쉬 키고 찍었어요 생각보다 안튀고 되게 자연스러워요 펄이 자글자글 들어가있고 레몬 빔도 적당히 티나요 데일리에 쓰기 좋아요 !",
    "text33": "데일리하게 잘쓸수있는 하이라이터\n너무 예뻐요 완전 반함 짱",
    "text34": "레몬색 하이라이터가 은근히 색이 예쁜경우가 많지 않은데 애는 색도 안진하고 광도 예뻐서 좋습니다",
    "text35": "에스쁘아 하이라이터 매우 만족해요 ㅠㅠ 예쁘고 직접 써봐야압니다",
    "text36": "저에겐 아주 펄이 잘 올라오는 제품입니다 페일레몬색이라 옙",
    "text37": "솔직히 하이라이트 넘쳐나게 많아 하지만 이 중에서도 데일리로 손이 자주 갑니다. 구매해도 후회는 없습니다.",
    "text38": "유튜버들이 너무 호들갑 떨어서 기대했는데\n좀 실망인것 딱히 장점은 없는거 같고\n평범하고 은은해요 걍..",
    "text39": "처음엔 새로운 색상이고 이쁜것같았는데 손이 잘 가지는 않네요",
    "text40": "음 생각보다 밀착 부분에서 아쉬웠어요\n엄청 입자가 곱고 빽빽하게 올라가는 것도 아니고\n레몬빛은 예쁘나 가격 대비 추천할만하진 않은 것 같습니다\n투에ㅇㅇ 레몬빔 사세요 다들 ㅠ",
    "text41": "솔직히 기대보단 별러에요 \n민스코님 후기보고 깔별로 다 산간데 \nㄹㅇㅂㅌ 미만 잡인거같아요.. \n하이라이터 많이 나오는데 넘 아쉬워여",
    "text42": "독특하고 유니크한 컬러라 손이 잘 가는 것 같ㅇ아요 추천해요",
    "text43": "도우 텍스처에 가격대가 좀 있는만큼 퀄리티는 좋은게 티가 나지만 발색력이나 빔력에 관련한 만족도는 취향에 따라 갈릴 것 같아용 너무 빔력이 강하지도 약하지도 않은 적당한 하이라이터 느낌이라 매니악한 취향이 있는 분들에게는 애매하다고 느끼실 수 있을 것 같아용",
    "text44": "엄청 드라마틱하지 않고 일반적인 하이라이터같아여 \n색감은 딱히 기대안하는게 좋은듯여",
    "text45": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text46": "무난하게 사용하기에 좋습니다 재구매의사 있습니다 추천해요",
    "text47": "브랜드 모델이 에스파 윈터라서 구매했고 펄감도 맘에 듭니다",
    "text48": "만족하고 잘 사용중입니다! 갤럭시 색상도 구매하고싶어요 ㅎㅎ",
    "text49": "노란 펄감이 얼굴 위에서 정말 오묘해요… 은근 손이 잘가는 템",
    "text50": "색이 산뜻해서 예뻐요 텁텁하지않게 사용 가능합니다 다른색도 사고싶음",
    "text51": "가장 화려한 축에 속하는 레몬 하라고 골드보다 더 가벼운 하라라 발랄한 메이크업에 사용해주기 넘 좋을 거같아요!\n\n위에가 투에이엔 레몬그라스\n아래가 썬더에요 :)",
    "text52": "데일리하게 잘쓸거같습니다\n유리처럼 빛이 나요 추천합니다",
    "text53": "질감이 엄청 보들보들하고 가루날림이 적어요! 왼쪽이 리뉴얼 후 썬더, 오른쪽이 리뉴얼 전 씨쉘인데 좀 더 펄감이 촤르르 돋보이는 것 같아요 저는 리뉴얼 후 신상이 더 취향입니다ㅎㅎ 썬더 레몬빔 너무 예뻐요",
    "text54": "에스뿌아에서 백화점퀄이상을 뽑았음  제형이 약간푸석이지만 이정도면 대만족",
    "text55": "레몬빔과 골드빔의 그 어딘가의 느낌이에요! 촉촉한 느낌이라 가루날림 없습니다",
    "text56": "썬더라는 이름과는 달리 레몬 빛이 인상적인 하이라이터 입니다.",
    "text57": "썬더 컬러가 가장 화려하더라구요. 레몬빛이지만 너무 강하지 않아서 데일리로 사용하기 좋아요.",
    "text58": "정말 쓰잘데기 없는 코덕력으로 인해서 색상을 다 샀습니다. 미스코님 보면 보라색도 있던데 그건 언제 나올까요? 기왕 모은 김에 시리즈별로 다 사야겠어요",
    "text59": "하이라이터 정말 좋아하는데 데일로 사용하기 너무 좋아요 ㅎㅎ",
    "text60": "구매후매우만족중입니다잘사용하고싳어숑재구매항듯앞ㅇ",
    "text61": "노란 하이라이터는 처음이라 소장용으로 구매했어요. 컬러도 예뻐요",
    "text62": "예쁘긴한데 이상하게 손이 잘 안 가요.. 하이라이터 브러쉬를 바꿀까봐요",
    "text63": "자연스럽지만 확실하고 차르르한 펄이 너무 예뻐요 색깔에 반해서 샀는데 하이라이터 브러쉬로 살살 발라주면 웜톤 데일리로도 아주 좋습니당 자연스러워요",
    "text64": "세상 자기주장강한 하이라이터 막 엄청나게 화려하진 않아도 은은하게 계속 빛나요 텁텁한 광이 아니라 아주 좋아요",
    "text65": "꼭 테스트 해보고 사시길 바랍니다. 사람마다 광 올라오는 게 다 다른 듯.",
    "text66": "발색이 강하지않아여..약간 노란 느낌은 돌긴하지만\n얼굴에 올림 그게 그거..ㅠ",
    "text67": "이거 가격책정한 분들 솔찍하게 말할게요. 케이스에만 돈쓰지 말라고",
    "text68": "이거 진짜 걍 레전드 입니다. 색 너무 예쁘고 광감이 장난이 아니에요. 썬더가 의외로 레몬 빔이지만 데일리로 쓰기 좋아요.",
    "text69": "씨쉘이랑 비너스 썬더 이렇게 세 개 구매했는데 썬더가 가장 빔이 뽝 올라와서 예뻐요 너무 노란 빔일까봐 걱정했는데 생각보다 엄청 자연스러워서 제 데일리템입니다",
    "text70": "남자친구가 사줬오요 웜톤분들 쓰면 좋을듯 애매한 금빛?레몬? 그런색임",
    "text71": "진짜진짜최고에!!하이라이터 다른섹상도살거에요..",
    "text72": "초록빛나는 레몬빔이라 살짝 아쉽지만 국소부위 밝힐때 좋아서 잘씁니당",
    "text73": "자연스럽진 않지만 펄감이 엄청 뽝 티나진 않아용\n근데 노란빛 (?) 으로 빛나는게 넘이쁨\n테스트해본결과 클로버랑 썬더가 젤 이쁨고 같아용!",
    "text74": "레몬색 하이라이터라니.. 하이라이터 별 관심도 없던 사람인데 색 보자마자 반해서 바로 샀어요 근데 발색 해봤을 때 생각했던 레몬!!은 아니었구요 화이트에 레몬빛 살짝? 레몬보단 레몬에이드 같은 느낌이에요 그래도 광택 차르르하니 이뻐용 데일리로도 잘 쓸 것 같아요",
    "text75": "에스쁘아 하이라이터 썬더 생각보다 색이 선명하진 않지만 예뻐요",
    "text76": "에스쁘아 스트로빙 하이라이터 썬더는 윈터가 모델이라 궁금해서 샀어요",
    "text77": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text78": "옐로우 하라에 빠져서 샀습니다.. 피부톤과 너무 이질적으로 보이지 않으면서 딱 예쁜 레몬빔이네용",
    "text79": "하이라이터 정말 좋아하는데 데일로 사용하기 너무 좋아요 ㅎㅎ",
    "text80": "귀여운 레몬빔인데 너무 튀지 않아서 은근히 무난한 편이에요",
    "text81": "넘 예쁜 레몬빔… 눈 앞머리에 발랐을 때 진짜 예쁩니다 눈 앞머리에 꼭 써보시길",
    "text82": "노란색이라 튈줄 알았는데 노란끼 많이 안 돌고 예쁘네요\n광도 예뻐요",
    "text83": "화이트빔은 부담스러운데 데일리하게 쓸건데 너무 차분한 색은 싫고 유니크함도 챙기고싶고... 말이 안 되지만 쨋든 이런 마음인데 이게 딱임!",
    "text84": "너무 예뻐요 완전 만족하는 하이라이터중 하나에요 케이스도 이쁘네요",
    "text85": "레몬빔이라했으니 더 노란 느낌이 있었으면 어떨까싶은 느낌입니다 약간 레몬빛이 녹슨느낌?이라 투에이앤 써니빔이 더 예뻐요 그래도 나쁘진않아요 기대치가 높았을뿐",
    "text86": "역대급 하이라이터라고 인정 25년상반기 통털어 이번 하이라어터보다 더한제품은 없었음. . . 색감 다양하고 발생력 최고고, 피부표현 장난없음. . . 그냥 무조건 사고 쟁여야합니다.",
    "text87": "리뷰가 좋다는거 반 안좋다는거 반 갈리길래 반신반의한 마음이였지만 테스트해보고 안살수가 없었어오.. 바르고 남자친구 만났는데 얼굴에서 빔나온다고 얘기할정도였으니 말 다한듯요",
    "text88": "딱 국산브랜드 하이라이터 정도 \n광고하는것만큼의 퀄리티는 아님",
    "text89": "전색상 모두 구매했는데 컬러군도 다양해서 마음에 들고 발색도 비싼만큼 입자가 엄~청 고와서 고르게 발색되용 빔력은 진주알광 같이 뽝 발색되는건 아니지만 빛반사 됐을 때 특유의 고급진 광이 나용 추천합니당",
    "text90": "맑고 청량한 레몬 컬러와 진주빔이 합쳐진 색이고 발색은 생각보다 은은해요.",
    "text91": "금색, 베이지색 잘 받는 웜톤인데 다 색이 애매해서 이걸루 샀는데 약간 밝은 베이지? 같음 ㄱㅊ 다른건 넘 하얗고 색있는건 싫음 이구 ㄱㄱ",
    "text92": "레몬빔 어떻게 참나요.. 레몬빔이라고 해놓고 골드빔인 경우 왕왕 있는데 이건 꽤괜",
    "text93": "색 괜찮네요 케이스도 좋고 예쁘네요 더 써볼게요~~~~~"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[진주광] 에스쁘아 스트로빙 하이라이터 8g 8colors",
    "price": "23900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251120ko.jpg?l=ko",
    "review_name": "[단품] 5호 클로버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232511",
    "text1": "모든 컬러가 다 예쁘지만 이 컬러가 제일 예뻐요.\n사람마다 발색이 다르게 올라오는 것 같아서 구매 전 테스트해보는 걸 추천해요.",
    "text2": "감상용으로 샀는데 눈이 호강하고요...실사용으로도 잘쓸거같아요ㅠ",
    "text3": "클로버 색상은 처음 써봤는데 색깔도 너무 은은함에서 용용하면서 펄이 장난 아니더라고요. 너무 이쁘고 모공끼임도 없어서 화장하는 재미가 있어요. 은은하면서 색감이 너무 마음에 들었어요. 가루날림은 별로 없어요",
    "text4": "루비 빈만 사려고 하다가 클로버랑 썬더(레몬 색) 3가지 구입했어요\n루비는 보통 볼에 올리고 있고\n클로버랑 썬더는 코끝에 올려 주고 있는데\n정말 예뻐요\n은은하고 부드럽게 잘 올라가요\n화려한 듯 화려하지 않은 듯 유니크한 색상이 정말 마음에 듭니다\n출근할 때도 잘 발라요 코끝이랑 코 중앙 부분 하이라이트로 글로벌 썬 더 섞어서 또 바르고 있어요",
    "text5": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n어때요!\n펄감이 잘 안 잡히는 것 같아서 사진만 백만장 찍었어요!\n대대대조녜 하이라이터인데 솔직히 가격 생각하면 그래야 한다고 생각해요.\n저한테는 광감이 잘 올라오는데 사람마다 다르게 발색된다고 하니 꼭 테스트해보고 구매하시길 추천해요.\n펄입자가 크지 않아 생각보다 자연스럽게 쓰기 좋은 하이라이터고, 촉촉함이 있어 펄이 폴폴 날아다니지 않아요.\n전에 나왔던 베이크드는 테스트 한번 하고 돌아섰는데 이번 하이라이터는 드볼도 하고 싶어요.\n하지만 돈이 없죠.\n제품은 진짜 질이 괜찮으니 하이라이터 좋아하는 분들이라면 츄라이 😘",
    "text6": "에스쁘아 하이라이터 새로 나온다고 그래서 오특 기다리다가 구매했습니다!\n유튜브도 둘러 보고, 매장에서 테스터도 해보고 색상 고민을 정말 많이 했는데요 피치쏠라랑 클로버랑 고민하다가 클로버로 골랐어요! 하이라이터가 여러 개 있는데 겹치지 않는 독특한 색상이면서 데일리로 사용하기 괜찮아 보였거든요\n검색해 보니까 호불호가 좀 갈리는 것 같던데 건조한 피부에 바르면 광이 별로 안 올라온다고 하더라구요! 확실히　유분감이 있거나 촉촉한 상태에서 바르면 진주광이 확실하게 올라와요\n제형이 되게 독특한 느낌이에요 파우더도 아니고 베이크드도 아닌 느낌이에요 상세페이지 보니까 젤리 제형이라고 하네요! 손가락으로 누르면 말랑해서 살짝 들어가요 발림성이 되게 부드럽고 좋아요 브러쉬로 바르기도 괜찮고 손으로 바르기도 괜찮습니다! 클로버는 기획 브러쉬 제품이 없어서 조금 아쉬웠어요\n클로버는 민트빔인데요 진짜 영롱해요 정말요 펄이 장난 아니에요 사실 구매하고 잘 쓸 수 있을까? 걱정했는데 집 와서 발색해 보니까 생각보다 메이크업에 구애받지 않고 바를 수 있을 것 같아요! 특히 눈 앞머리에 발라주면 너무 예쁘더라구요 그리고 하이라이터가 텁텁하지 않아서 진짜 좋았어요 모공에도 끼임이 없습니다\n드래곤볼 하고 싶어지는 하이라이터예요 색감이 다 유니크하고 너무 예뻐요 아니면 팔레트로.. 전 색상 다 나왔으면 좋겠어요",
    "text7": "솔직히 기대보단 별러에요 \n민스코님 후기보고 깔별로 다 산간데 \nㄹㅇㅂㅌ 미만 잡인거같아요.. \n하이라이터 많이 나오는데 넘 아쉬워여",
    "text8": "감상용으로 샀는데 눈이 호강하고요...실사용으로도 잘쓸거같아요ㅠ",
    "text9": "개예쁘다,, 녹색 하라인데 이거 진촤 외않사\n은근 데일리로 쓸수있는 컬러임돠 제발 사\n빔 미쳤어요 왼 클로버 오 루비문인데\n이거두개가 스트로빙 하라 정체성이 아닐까 싶음",
    "text10": "흔치않은 색이라 너무 마음에 들어요.\n펄감도 너무 예쁘고요~!\n가루날림도 없이 얼굴에 안착되서.. 입체감있는 얼굴이 완성되요 ㅋㅋ\n케이스 미니팩트처럼 너무 귀엽고 예쁜거!! 그것도 너무 만족스러워요!!",
    "text11": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n초록하라를 보면 심장이 뛰는 저는 무족권 클로버를 살 수 밖에 없었습니다..🍀✨ 후기들이 너무나 극찬을해서 전 살수밖에 없었죠.. 진짜 기대많이했는데 기대한만큼 넘 예뻐요!!! 진짜 카메라에 안담기네요 ㅠㅠ 더 예뻐요진심.. 오묘한색이라 시중에 잘 없어서 소장가치도 있구요 ㅠㅠ 이거 바르고 다니면 무조건 하라 뭐 발랐냐고 물어볼각.. 퍼석퍼석한 재질이 아니여서 부드럽게 슥 잘 발려요!! 촉촉한 하라와 색다른 하라를 원하신다면 구매 강추드릴게요!!!! 진짜 너무 예뻐요😭",
    "text12": "진짜진짜 개예쁜 하이라이터,,✨\n맨질맨질 만져서 쫀쫀하게 피부에 쫩 달라붙는데 밑색은 허옇고 빔으로 컬러감이 올라가기보단 어느 각도에서든 컬러에 맞게 발색이 되어서 너무 맘에 들어요! \n하이라이터 대략 3n개 되는듯싶은데 손에 꼽을 정도로 맘에 들어요\n\n클로버 컬러가 진짜 너무 예쁜데 그린빔이 정확하게 발색되어서 너무 맘에 들어요\n컬러그램 글리토리 좌상단의 그린컬러에서 글리터 입자가 부담스러웠는데 딱 입자감 뺀 느낌이라 진짜 너무x10000 예쁩니다 제발 들여주세요 ㅠㅠㅠ\n\n1 릴바레 소다빔\n2 컬러그램 글리토리 좌상단\n3 에스쁘아 클로버\n4 투에이엔 라임밤",
    "text13": "사길 너무 잘 했어요\n날림없고 모공부각없이 올라와요\n전 클로버 하이라이터한테 간택 당한 것 같아요 \n발색 깔끔하고 잘 올라옵니다!!!!\n썬더랑 클로버랑 엄청 고민했었는데 형광 그린 컬러 딱 그 자체라 웜쿨 상관없이 쓰기 좋아요! \n그린이라 못 쓸 것 같다구여??? 아니죠....이런 컬러를 포인트로 앞머리에 딱 찍어주면 오묘하니 아주 예쁩니다!! 츄라이 츄라이..💗",
    "text14": "촉촉하고 두껍지 않게 발리고 발림성 좋고 유지력 좋고\n색상 유니크하고 , 너무 마음에 들어요.\n루비문 구입하고 제품력이 좋아서 , 썬더 클로버 구매함 \n케이스기 좀 틈튼하지만 좀 무거워요 ㅎㅎ ; 들고다니기엔 좀 부담스럽지만 유지력 좋아서 들고 다닐일은 없을듯\n2번도 구매하고 싶네요 ~ \n생긱보다 튀지 않아요, 저희 회사가 보수적이진 않아서\n출근때도 바르고 갑니다\n루비문을 볼에 잔뜩 얹은 날은 예쁜데 사람들이 좀 놀라지만유 ㅎㅎㅎ \n처음에 양조절이 안되서 ㅎㅎ 잔뜩 올리고 출근;;\n양보잘 하면 예뻐요~",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n로드샵에서 컬러 하이라이터 나와도 펄 입자가 퍼석해보여서 한 번도 안샀는데 이건 좀 다르게 나온 것 같아서 구매해봤어요. \n펄감이 은은빡빔이라고 해야하나 양조절에 따라 광 조절할 수 있어서 초보자 분들도 사용하기 쉬울 것 같아요!\n진짜진짜 칭찬하고싶은건 밑색이 없다는 점... 밑색 비치는 하라는 싫어하는데 이건 빛 비춰질 때만 연두빔 올라와서 너무 예쁨니다",
    "text16": "아무래도 얼굴에 유분이 살짝 있는 피부에서 광이 잘 올라오는 듯 저는 지성이라 그런지 다른 타사 하이라이터만큼의 빔이 올라왔어요. 특히 눈앞머리에 작게 발랐을 때 꽤나 존재감 있었음 근데 건성 피부에 바르니까 퍼석하게 올라와서 대체 이게 뭔가 싶었음 흠",
    "text17": "간택당해야만 빛을 뿜는다는 그 아이 제가 써봤읍니다\n저는 간택당했는지 영롱한 옐로그린빛을 내더라구요\n밑색없이 빔만 쏴줘서 저는 대만족입니다\n오프라 아오디랑 견줄만하네요\n투에이엔/에스쁘아/오프라/릴바레 순입니당",
    "text18": "민스코님 보고 다 삿어요 \n진짜 맨얼굴에도 모공 차워줍니다 \n대박이네요 진짜",
    "text19": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n사진에 잘 안 나왔는데 정말 귀여운 연두빛 광이 나요 무난한 색을 구매하려다가 이름도 귀여운 클로버로 사봤는데 너무 마음에 들어요 가루 날림도 없고 광도 잘 올라와요 생각보다 튀지 않아서 평소에 잘 활용할 수 있을 것 같아요",
    "text20": "진짜 습식 타입이라 촉촉하게 올라가더라고요 진짜 차르르르 올라가는 광이 예쁜데 다른거보다는 클로버가 미쳤어요 시쉘이나 비너스를 살까했는데 이 녹색빔이 오묘해서 좋았어요",
    "text21": "클로버 이거 너무 예쁜데요?!!! 완전 요정가루 느낌🧚 밀착도 잘되고 제형도 좋아요... 이번 에스쁘아 하이라이터 넘 맘에 드네요 만족합니다 컬러빔이 엄청 잘나온 것 같아요",
    "text22": "펄감 매우 강하고\n계속 레이어링되는 제형이라\n살살 안바르면 다 뭉치고 사이버틱해져요\n허연 파우더가 얹어진 느낌이 색으로 보임",
    "text23": "초록색 하이라이터가 마땅한게 없어서 못 사고 있었는데 에스쁘아에서 나와서 올영 달려가서 발색했는데, 너무 예뻐서ㅠㅜ 바로 사왔어요 초록색이라고 이상하지 않고 예쁘니까 시도해보시길ㅠㅠ",
    "text24": "생각보다 은은한게 아쉽지만 그래도 예쁘게 발려서 너무 맘에들어요",
    "text25": "생각보다 더 예쁘고 과하지 않은 그린빛이라 데일리로도 쓰고 있어요",
    "text26": "그린빔 너무 좋아해서 구매함\n8월 31일에 샀는데 얘가 9월 8일에 왔거든요\n그 사이 집 근처 올영에 테스터 들어왔길래 써봤는데\n발광력 밀착력 전부 좋았고, 가루날림도 없었어요\n배송 받은 제품도 테스터랑 똑같이 좋았음\n\n다만 트위터에선 광이 아예 안올라온다, 발광력이 약하다는 후기도 꽤나 보이니 테스트 해보신 후 구매하시는걸 추천합니다",
    "text27": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n에스쁘아 하이라이터 씨쉘 컬러를 잘 사용하고 있었는데 신상이 나왔다길래 바로 구매해 봤어요 5호 클로버 색상을 구매했는데 그린빔이 너무 예쁘고 질감도 좋아요! 새로 바뀐 케이스도 깔끔해서 마음에 들어요",
    "text28": "너무 예뻐요 초록빛이 강하지 않고 민트~옐로우 정도의 색감이에요",
    "text29": "코덕으로서 그린빔 하이라이터 참을 수가 없어서 구매했어요\n그린빛이 그렇게 많이 티나지 않아서 데일리로 발라도 괜찮을듯요 예뻐용",
    "text30": "첨에 에스쁘아 하라 나온다 했을 때 루비문에 홀딱 반했는데, 막상 매장 가서 발색해보니까 진짜 클로버 광감이,, 돌았더라구요ㅋㅋㅋ 루비문 사면서 같이 클로버도 사버렸습니다ㅎㅎ 둘 다 정말정말 예쁘고 밀착도 잘 돼서 마음에 들어요! 클로버 너무 엄한 색 아니라 빔 땅땅 박는 거 좋아하는 까마귀들에게 강추강추입니다",
    "text31": "습식같은 제형인데 부드럽게 발리고 광도 예뻐요! 색이 엄할수 있다고 생각했는데 은은하게 느낌만 나서 잘 씁니다",
    "text32": "색상 별로 펄감이 조금씩 다른 것 같은데 1,5,7호 중에서는 이게 제일 광이 센 것 같아요. 생각보다 데일리하게 잘 썼어요. 웜톤 추천",
    "text33": "솔직히 하이라이트 넘쳐나게 많아 하지만 이 중에서도 데일리로 손이 자주 갑니다. 구매해도 후회는 없습니다.",
    "text34": "잼메용이다 데일리웜톤메이크업이랑 잘어울림 ㅁㅊ듯한광은아닌데 무난",
    "text35": "솔직히 제품력 너무좋아서 깔별로 사고싶어요 컬러 더 다양해지면 좋을거같아요 오프라랑 비교해보면 오프라보다 가성비랑 지속력 면에서 더 나아요..",
    "text36": "여행가서 형광초록색 옷 입을건데 거기다 바르려고 구매했어요 아오디보단 좀더 노란기돌아서 아쉽",
    "text37": "너무 예뻐요 이번년도 잘산템1위 촉촉하고 과하지 않은데 은은한 그린이라 넘 예쁨",
    "text38": "올 해 하이라이터 1등 따봉드립니다👍 에스쁘아 하라 없는 사람이랑은 얘기안할래여 쿄쿄",
    "text39": "하이라이터에 관심이 많은데 그중 핑크나 샴페인등은 많이 봤지만 연두색빔은 첨이라서 너무 궁금해서 구입했어요 ㅎ\n생각보다 엄청 튀지는 않아요 코에 해봤는데 좀더밝고 청량감있게 밝혀줘요\n펄감은 강하지않고 은은해서 자연스런 메이크업에도 어울려요\n뻔하지 않은 색감이라 눈앞머리에도 밝혀주기 좋아서 만족해요ㅎ그리고 지속력은 좋은편이에요~펄날림 전혀없어요 \n다만 펄감이 강하지 않아서 화려한펄 좋아하시면 안 맞을수 있어요",
    "text40": "에스쁘아 모델이 에스파 윈터라서 구매한 하이라이터로 펄 입자가 고와요",
    "text41": "촉촉한 제형이라 진짜 예쁘게 올라가더라고요 색상도 유니크하니 좋아요",
    "text42": "호불호가 꽤 갈리는것 같던데 저는 만족합니다\n발색도 잘 올라오고, 그린빔 너무너무 좋아하는데 색도 예쁨",
    "text43": "간택당해야 하는 하이라이터인데도 그냥 여러번 문질러서 바르면 되지 생각에 그린빔 클로버 골랐어요 너무 이뿨요",
    "text44": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n에스쁘아 색조 좋아해서 구매해봤는데 예뻐요! 얇게 올리면 색보다는 광 위주로 올라옵니다. 부드러워서 자꾸 만지게 돼요.",
    "text45": "그린빔이 예쁘고 은근히 컬러감이 보여서 너무 맘에 들었어요 :)\n\n투에이엔 그린빔\n에스쁘아 클로버\n오프라 아웃 오브 디스 월드",
    "text46": "루비문이랑 같이 샀는데 생각보다 클로버가 광이랑 발색이 진해서 넘 맘에 들었어요 그린 느낌도 확 티 나구요 근데 막 안어우러지고 그런것도 아니라 맘에 들어요 콧망울이랑 콧대에 바르면 존재감 확실해용 색이 너무 예뻐욘",
    "text47": "에스뿌아에서 백화점퀄이상을 뽑았음  제형이 약간푸석이지만 이정도면 대만족",
    "text48": "진짜 예쁜 그린빔이에요 컬러만으로도 살 가치가 있음 가루날림도 없음",
    "text49": "해당 시리즈가 그렇지만 반사광은 나쁘지 않은 축입니다. 에스쁘아 화이팅",
    "text50": "테스트해보자마자 기절할 뻔...!\n초록색 하라를 도대체 어디다 쓰냐 하실 수도 있지만, 스모키 화장에늗 또 이만한게 없답니당 ^^",
    "text51": "생각보다 엄하지 않은 그린빛 하이라이터예요 웜톤이라면 여기저기 잘 매치해서 쓸 수 있을 듯",
    "text52": "생각보다 그린빔이 잘 보여서 좋은데 뿜뿜은 아니에요 ! 베이크드 느낌이라 부드럽고 기대 이상이였어요",
    "text53": "정말 쓰잘데기 없는 코덕력으로 인해서 색상을 다 샀습니다. 미스코님 보면 보라색도 있던데 그건 언제 나올까요? 기왕 모은 김에 시리즈별로 다 사야겠어요이뻐요",
    "text54": "부담스러운 펄감은 아니고, 모공 잘 매워주며 화장 안에서 하이라이터 역할 잘 해주는….! 제품입니당",
    "text55": "유니크한 색감의 하이라이터를 좋아해서 샀는데 대만족. 영롱한 그린빔이 반짝거리는게 너무 아름다워요ㅠㅠ",
    "text56": "생각보다 막 번쩍번쩍한 광은 아니라서 아쉬운디 \n그래도 흔하지 않은 초록색 하이라이터라는 점이 넘 만족스럽고 조어요",
    "text57": "ㄹㅈㄷ 광 촘촘하고 매끄러워요. 하이라이터 새로 살 때마다 ㅇㅍㄹ보다는 별로 라고 생각했는데 처음으로 더 좋은 것 같다는 생각이 들었어요. 초록색이 너무 강하지 않아서 생각보다 엄하지않게 쓸 수 있어요",
    "text58": "이름부터 너무 초록덕후의 심음을 울렸어요 “클로버” 🍀🍀\n립펜슬 사러 올영 갔다가 신상 떴길래 테스터해보고 바로 구매해버림 ... 일단..일단 진정하고 하나만 샀어요\n또 취향으로는 노랑색이 진짜 은은 맑은 노랑으로 예뻣거요 침대 누웠는데 좀 아른거림.. 오특만 기다릴게요 오특해줄거라고 ㅇ믿어요 쁘아\n원래 쁘아 하라 있던거 무난템 은은 진주빔이라 ㄴㅁㄴㅁ잘 썼는데 이건 그것보단 좀 더 광입자가 있긴한데 곱고 가루날림 없어요 펄이 이렇게 빤딱 예쁜데 어떻게 가루가 안날리지 싶음 세상 좋아졌다 진짜\n제형이 좀 신기한게 말랑?은 아닌데 딱딱도 아니라 좋아요 사실 개인적으로 요즘 유행하는 말랑 치크, 하라 별로 안좋아해서(먼지싫어..) 느낌 쏘굿🐒 아니 근데 다 치워놓고 하라 컬러가 다양하고 채도가 안과해서 취향이고 예쁨.. 🦅🌪️\n그리고 거울 있는 케이스 .. 너무 좋고 부피가 안뚱뚱해서 굿 색깔은 옛날 분홍소시지 같은 연핑크색 ^_____^ (친근하다는 뜻)\n\n그 오프라 데이드림도 옐로빛?초록같은 펄감이라 묘해서 자주 쓰는데요 이건 그것보다 베이직 맑은 연두빛이라.. 같이 얹으면 진짜 예쁠것같은 예감.. 함 도전해볼게요 꺄\n하라 데일리로 베이스 위에 까는 거 좋아하는 사람으로서 요즘 하라 극단적으로 너무 삠! 해서 데일리로는 조금 빡센 감이 있거나 양조절이 좀 어렵고.. ㅇㅍㄹ가 제일 내취향인데 가격 빡센디 좀 낮은 녀석을 찾았어요 한달 써보고 다시 후기 말아올게요 하하\n\n아 발색사진에서 오른쪽 세번째 초록이가 클로버에요 실제 색감이 예쁨 아이폰 미니는 실제 색감을 담질 못햇어요 홋수 많아서 개고민되니 테스터하고 함 츄라이해보시길 ^^\n용량 또 괴물이라 평생쓰게 생김 오히려 좋아 럭키마빡키\n그럼 이만 뱌바이",
    "text59": "너무 좋아요 잘 쓰고 있어서 다음에도 또 재구매 의사 있습니다!",
    "text60": "아니 나는 이거 진짜 맘에 듦\n평판 심하게 갈리는 템중에 딱히 잘 맞았던거 없는데\n얘는 아주 조와여",
    "text61": "생각보다 밀착력도 좋고 확실히 전작보다 더 좋아진게 느껴져요 점토제형인데 엄청 말랑하지는 않고 누르면 잘 들어가는 느낌임 이렇게 좀 독특한 색은 너무 펄감이 강하면 데일리로 쓰기 부담스러운데 이건 엄청 펄감이 강한 느낌은 아님 그래도 독특한 하이라이터인데 데일리로 쓸만한 상품 찾으시는 분들께는 잘 맞을 것 같아요!! 밀착력도 괜찮고 주름끼임도 덜해서 추천드립니다",
    "text62": "타 컬러 증정 브러쉬를 쓰면 광이 부담스럽고 안 쓰면 너무 흐릿함..",
    "text63": "지금 할인가인 2만원 대도 비쌉니다. 올영세일때 할인 쿠폰 안줬으면 안샀어요",
    "text64": "평상시 도전하긴 어렵지만 이런 색을 가지고만 있어도 기분 좋아",
    "text65": "ㅈㅉ 레전드;; 발색도 너무 이쁘게 잘되는데 가루날림이 없어서 너무 졸아요;;;",
    "text66": "그린빔이 너무 예쁘고 질감도 좋아요! 새로 바뀐 케이스도 마음에 들어요",
    "text67": "크으으 … 난 그 4호랑 이 클로버가 젤 맘에들음 ㅠ 너무 옘븜 ㅠㅜ",
    "text68": "색이 특이한데 엄청나게 초록색인 것도 아니라서 나름 데일리로 쓰기 좋아요",
    "text69": "같은 라인 상품에 비해 발광력이 좋아요 특이한색사고싶으싱분들추천드림",
    "text70": "이거 약간 간택받은 자에게 개쩌는 광감이 올라온다던데 확실히 파우더처리 많이 한 날은 광감 잘 안올라오는 듯 해요 어느정도 유분감 남겨주셔야 광감 잘 올라옴",
    "text71": "도우 텍스처에 가격대가 좀 있는만큼 퀄리티는 좋은게 티가 나지만 발색력이나 빔력에 관련한 만족도는 취향에 따라 갈릴 것 같아용 증정용 브러쉬랑도 궁합이 괜찮아용",
    "text72": "에스쁘아 스트로빙 하이라이터 클로버는 윈터가 모델이라 구매했고 질감이 훌륭해요",
    "text73": "초록빔은 처음 사보는데 너무너무 마음에 들어요 웬만한 하이라이터 다 별로라고 생각하믄데 얘는 진짜 맘에 드러요",
    "text74": "이제품 너무 좋아요 근데 가격이 조금 나가서 엄 고민이네요 응원할게요",
    "text75": "연두~민트 사이의 색감이라 흔하지 않아서 좋은데 생각보다 데일리로도 쓸 수 있어요 엄하지 않음",
    "text76": "그린빔 하이라이터 하나 장만하려고 샀는데 괜찮은 거 같아요😁 까마귀라 쓰는 하이라이터가 오직. ㅇㅍㄹ밖에 없었는데 ㅇㅍㄹ는 다른 컬러는 넘 잘 쓰지만 그린빔은 데일리한 발광력을 찾고 있어서 이걸로 샀는데 굿👍🏻",
    "text77": "펄 강하고 발색도 잘되고 좋아요 눈 앞머리에 발라도 이쁘네요~~",
    "text78": "이런 컬러가 코덕이라면 심장을 자극하잖아요? ㅎㅎ 유니크한데, 엄하지 않아서 좋아요. 그리고 발림감도 부드럽습니다.",
    "text79": "역대급 하이라이터라고 인정 25년상반기 통털어 이번 하이라어터보다 더한제품은 없었음. . . 색감 다양하고 발생력 최고고, 피부표현 장난없음. . . 그냥 무조건 사고 쟁여야합니다.",
    "text80": "손등에 발색했을 때는 광이 나쁘지 않아서 구매해 봤어요 집에 와서 코에 올려보니까 광감 하나도 안 올라오고 텁텁하고 빛반사도 약하고 그냥 뭐 다 빡쳤는데 연두색 하이라이터를 올리브영에서 구할 수 있다는 점에서 별점 하나 추가해드립니다 다른 색상이었으면 2점이었음 눈앞에 바르니 그나마 봐줄만 하네요",
    "text81": "전색상 모두 구매했는데 컬러군도 다양해서 마음에 들고 발색도 비싼만큼 입자가 엄~청 고와서 고르게 발색되용 빔력은 진주알광 같이 뽝 발색되는건 아니지만 빛반사 됐을 때 고급진 광이 나용 도우 텍스처라 그런지 가루날림도 없었어용",
    "text82": "저렴하게 잘 산거같아요 컬러도 이쁘고 발색도 잘되서 잘 쓸거같네요",
    "text83": "와 너무 예뻐요!! 자연스러워서 인생 하이라이터 된ㄷ듯!!",
    "text84": "민트빔이고 눈 앞머리나 입술산위등 포인트용으로 좋을것 같아요. 코끝엔 생각보다 초록빛이 감돌아서요.",
    "text85": "그린빔이라 못 참고 살 수밖에... 약간 민트 느낌이라 더 희소성 있어요",
    "text86": "진짜 솔직리뷰…출시 전 인스타 발색보고 개큰기대했는데 실물은 진짜 발색 훨씬 별로임…나만 그러는지 모르겠눈데 눈 앞에 올리거나 콧대에 올리면 이상하게 뭉침….",
    "text87": "색이 이뻐요 코도 이쁘고 케이스도 괜찮아요~~더 써볼게요~",
    "text88": "저렴하게 잘 산거같아요 컬러도 이쁘고 발색도 잘되서 잘 쓸거같네요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[진주광] 에스쁘아 스트로빙 하이라이터 8g 8colors",
    "price": "23900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251120ko.jpg?l=ko",
    "review_name": "[단품] 6호 피치 쏠라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232511",
    "text1": "🎨 기존 에스쁘아 하이라이터를 좋아해서 이번에도 구매해봤어요! 저는 루비문, 피치쏠라 두 가지 컬러를 선택했습니다💗\n\n✨ 기존 톤페어링 하라 (씨쉘, 핑크마린, 오로라)\n은은하고 고운 베이크드 질감으로, 자연스러운 광이 매력적인 제품\n✨ 새로운 스트로빙 하라\n완전 습식까지는 아니지만 부드러운 도우 텍스처로 부드러워요. 기존 제품보다 펄 입자가 크고 많으며 밑색이 있어서, 광보다는 ‘빔’의 느낌이 더 강하게 느껴져요.\n\n- 자연스러운 무드를 원하시면 👉 톤페어링 하이라이터 (씨쉘은 은은하지만 코에 진주빛 포인트 콕! 주기 좋아요)\n\n- 화려한 느낌을 원하시면 👉 스트로빙 하이라이터\n\n제가 구매한 컬러들은 콧망울보다는 광대, 눈 앞머리에 더 적합했고, 브러쉬보다는 손으로 바를 때 발색이 훨씬 잘 올라왔어요. 파우더 전에는 빔이 확실히 드러나고, 파우더 후에는 은은하게 표현되더라구요. 기획 브러쉬는 광대보다는 코에 바르기 좋았는데 저는 손을 더 추천드려요.\n\n🎨 피치쏠라\n생각보다 핑크 느낌이 강했던 피치쏠라.. 손 발색에서는 귀여운 환타 피치컬러라고 느껴졌는데, 얼굴에 올리면 밝은 핑크빔 느낌이었어요. 저한테는 피치5+핑크95 느낌이었어요.  (손에서는 5번째 발색사진처럼 피치빛이 돌았는데, 얼굴에서는 4번째 발색처럼 표현되더라구요)\n\n제가 비교한 하라들 중에서는 그나마 글린트 엔젤피치랑 비슷한 느낌인데 피치쏠라가 좀 더 밝은 핑크빔 느낌이에요.\n\n루비문보다 광감도 훨씬 은은한 느낌이라, 저처럼 화려한 하라 좋아하시거나 피치빔을 기대하셨으면 약간 아쉬우실 것 같아요. 자연스럽게 핑크빛 포인트 주거나 눈 앞머리용으로 추천드려요.\n\n코에 단독으로 쓰기엔 빔이 너무 약하고 은은해서 아쉬웠는데, 구 씨쉘이랑 섞어바르니까 예뻤어요. 저는 다시 구매한다면 비너스, 씨쉘, 썬더, 루비문, 클로버에서 고를 것 같아요🥹",
    "text2": "개인적으로 빔이 센 하이라이터를 좋아하는데 엄청 센 빔은 아니에요\n그래도 은은하게 예뻐요!\n발랐을때 핑크피치빔인데 미세하게 주황기가 돌아요\n다만 양이 너무많아서 미니버전도 나오면 좋겠어요ㅠㅠ",
    "text3": "일단 유튜버들이 말한 것처럼 질감은 진짜 좋아요 근데 호수마다 광감이 다른 것 같아요 피치쏠라는 다른 호수보다 약한 편\n\n매장에서 테스터 해봤을 때\n광감: 씨쉘,루비문>=비너스,썬더>클로버,피치쏠라>=핑크마린\n펄입자: 루비문>피치쏠라>썬더,클로버,핑크마린>=비너스,씨쉘\n(약간 틀릴 수 잇슨,,)\n\n핑크펄8 오렌지펄2이라는 후기 봤는데 ㄹㅇ인 듯\n근데 얼굴에 올리면 피치느낌 나긴 함.. 나긴해요(착즙하면) 근데 핑크빔에 좀 더 가까운",
    "text4": "감상용으로 샀는데 눈이 호강하고요...실사용으로도 잘쓸거같아요ㅠ",
    "text5": "젤리타입치곤 발색이 강하진 않음\n여러번 발라줘야 빔이 나와요",
    "text6": "쓰면 쓸수록 그냥 핑크빔갘아서 손 안 가요 그냥 씨쉘 사는게 나음",
    "text7": "눈 앞머리에 쓰면 존예 근데 나머지 부위에는 잘 모르겠어요 피부톤을 좀 타는 편인지 누가 쓰냐에 따라 피치~핑크빛이 나는 것 같은데 저는 다행히 피치빛으로 올라와서 이거 쓴 날엔 다들 뭐 썼냐고 물어보긴 함 저는 오렌지, 피치를 더 살리고 싶어서 투에이엔 써니빔이랑 섞어서 발라줬는데 이렇게 쓰면 진짜 예뻐료🥹 꼭 이거 아니더라도 오렌지, 환타빔 나는 비슷한 계열이랑 섞발해보세요 하이라이터도 그냥 하나만 단독 발색하는 것보다 이렇게 섞어서 바르는게 훨씬 예뻐요",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n쿠션 모양 하이라이터라 깨질 걱정이 덜해서 좋습니다 ㅎㅎ 부드러운 텍스쳐여서 손으로 발라도 예쁩니다 사진보다 조금 더 핑크빔 느낌입니다 (핑크>피치)",
    "text9": "피치빔 너무 좋아해서 사봤어요\n좀 핑크빔 느낌이 있는 피치빔이에요\nㄹㅂㄹ 썬빔보다 훨씬 분홍빛 돌아요\n그리고 펄 입자가 미세하게 더 큰 느낌입니다!\n양이 많아서 작은사이즈로 나왔으면 더 좋았을것같아요 ㅠ",
    "text10": "피치40 핑크60인 것 같아요 전 피치쏠라라길래 피치빔+환타빔 정도로 생각하고 구매한 건데 아니라서 살짝 실망... 실제로 얼굴에 올리면 생각보다 화려한 느낌은 아니고 은은한 데일리 하라여서 콧망울보다는 광대쪽에 자연스럽게 올려주기 좋아요 근데 이거 살살 문질러도 마지막 사진처럼 하라 조각들이 떨어져 나오는데 혹시 저만 이런 건가요...?🥹 \n\n*2 ,3번째 사진은 플래시를 키고 촬영한 사진입니다 !",
    "text11": "생각보다 얼굴이 올리면 자연스러워요\n티나는  하이라이터 원하시면 아쉬울것 같아요",
    "text12": "요즘 최애하이라이터..... 🧡🍑 귤러셔랑 사용하면 넘 예뻐요 피부에 밀착 잘 되는 질감이라 더 손이 가용 사진에 색감이 잘 안 잡히는데 빛에 반사되면 핑크부터 주황까지 다양한 색상 믹스된 것 같구 예뽀용 웜톤이라면 무조건 추천합니다",
    "text13": "🌞 따뜻한 피치톤 하이라이터 🌞\n\n✅️ 색상\n저한테는 주황색이나 피치빛은 거의 느껴지지 않고, 살짝 따뜻한 핑크빛 광이 은은하게  올라왔어요~\n사진으로는 색감과 펄감이 잘 안 담겼는데, 실제로 보면 얼굴에 확실하게 빛이 올라와요 ✨\n\n✅️ 제형 & 사용감\n습식 타입이라 손가락이나 브러시로 톡톡 두드리면 부드럽게 퍼져서 레이어링하기 좋아요.\n레이어링 정도에 따라 은은하게 또는 좀 더 빛나는 광으로 조절 가능해서 다양하게 활용할 수 있어요~\n\n✅️ 효과\n얼굴 윤곽에 올리면 자연스럽게 입체감이 느껴져요! 그런데 사람마다 하이라이터가 나타나는 느낌이 다 다르다고 하더라구요...? 그래서 실제 발색을 보고 오프라인에서 구매하는 걸 추천드려요!",
    "text14": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n최근에 많은 유튜버분들이 추천하는 하이라이터라 궁금해서 구매해봤어요\n\n일단 제형이 엄청 좋아요! 살짝 말랑하면서도 아주 부드럽고 촉촉하게 발리고, 입자도 고와서 모공 부각없이 예쁘게 올라가요✨️\n발색이 약하다는 후기도 봤는데 저한테는 발색도 잘 올라오는편이였어요\n\n제가 구매한 피치쏠라는 팬색, 밑색은 오렌지컬러인데 빔은 선명한 딸기핑크빔이에요🍊🍓\n기대했던 피치나 환타빔 보다는 핑크빔에 가까워서 아쉽긴 하지만 충분히 매력적인 컬러였어요\n다만 밑색이 진한편이라 코끝보다는 광대나 눈앞머리에 포인트 주는 용도로 사용하는게 잘어울릴거같아요!",
    "text15": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n피치빔을 기대하며 사용해봤는데 제 피부에선 피치빔은 잘 안느껴지고 핑크빔이 올라오네요\n아쉽습니다 블러셔위에 광을 주고 싶을때 \n써보려구요  펄이 크지 않고  밀착력도 좋고 가루날림이 없어서 좋네요",
    "text16": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n광이 꽤 쎄요 완전 피치는 아니고 핑크가 많이 섞인 피치에요 표면이 매끄럽지 않고 펄이 큰 편이라 아쉬웠어요 근데 색 광 제형 다 마음에 들어서 루비문 기획도 샀어요",
    "text17": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n색이 다 예뻐보여서 엄청 고민하다 피치쏠라로 골랐어요. 주황색이 좀 강할까봐 걱정했는데 피치+핑크라 정말 은은하고 넘 예쁨..! 데일리로 써도 될 색이고 진짜진짜 예뻐요. \n자잘한 펄이 진짜 촤르르르 흐르듯이 발리고 살짝 말랑한 느낌의 수분감있는 도우형태여서 피부에 착붙습니다!\n브러시아니고 손으로 발라도 부드럽게 잘 발리고 유지력도 최고..! 써본 하이라이터 중 가장 좋았어요. 에스쁘아 일냈구먼요~색별로 다모으고 시픔",
    "text18": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n컬러들이 전부 예뻐서 뭐로 구매해야 하나 고민 많이 했어요.\n요즘 봄웜 컬러에 꽂혀있어서 피치 쏠라로 구매했는데 진짜 예뻐요.\n발색사진에서는 피치빔만 있는 것처럼 나왔는데 실제로 보면 핑크빔인지 피치빔인지 헷갈릴 정도예요.\n피치빔만을 기대하고 구매하면 실망할 것 같아요.\n밀착력 있게 쑉 발리는 타입이고 밑색이 진하지 않고 펄입자도 고와서 잘 쓸 것 같아요.",
    "text19": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n예뻐요.. 솔직히 원래 나왔던거는 아쉬웠는데 이번꺼는 존예!!!! 웜톤 선생님들 사세요!!! 오O라 에서 데이드림 원래 잘쓰고 있었는데.. 이게 좀더 햇살에 구워진 코랄 느낌이랄까요!!! 그냥 둘다 존예.. 코랄 조아하면 대추천..",
    "text20": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n하이라이터에 간택이라는 말이 대체 왜 있을까요…🤦🏻‍♀️\n그치만 전 간택 받은 거 같기도 하고..\n질감이 독특해요\n습기가 있는듯 퍼석한듯 젤리같은듯 이 세 느낌이 공존함\n픽업량은 많음과 보통의 사이\n무난한 하라 같아요\n질감은 독특하지만 발색은 무난한",
    "text21": "info) 노란피부 17호 여름쿨라이트\n\n기획세트만 (비너스, 루비문) 사려고 했는데 올영가서 테스트하고 반해버려서 ;; 순식간에 네컬러나 모았어요 ….\n\n피치솔라가 팬색만 보면 찐하게 익은 웜복숭아 색감인데, 실제로 발색해보면 핑크빔으로 반사돼요 팬색만큼 웜하지 x. 덧바르면 덧바를수록 피치솔라 팬색처럼 발색이 되긴 하는데 얼굴에 그정도로 올리지 않을거라 딱 사진 정도로 핑크빔으로 반사된다고 봐주시면 좋을거 같아요 +_+ ✔️\n\n그래서 쿨톤인 저한테도 막 뜨지 않고 잘 어우러지더라고요 ⭐️ 여릿하게 비치듯 밑색이 올라오면서 각도에 따라 핑크 - 연코랄 빔 ⭐️ 이 너무 예뻤음 ,, \n이건 퍼스널컬러로 나누는것보다 메이크업에 생기를 더해주는 용도로 쓰는걸 더더 추천드리고 싶어요 💗💗",
    "text22": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n밑색은 오렌지코랄빔인데 실제로 발색했을 때는 핑크빔이 조금 더 강하다고 느꼈어요! 밑색이 조금 진한데 피부에 올렸을 때 예쁘게 올라와서 마음에 들었습니다 가을뮤트라면 잘 어울릴 것 같아요",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n🎨 기존 에스쁘아 하이라이터를 좋아해서 이번에도 구매해봤어요! 저는 루비문, 피치쏠라 두 가지 컬러를 선택했습니다💗\n\n✨ 기존 톤페어링 하라 (씨쉘, 핑크마린, 오로라)\n은은하고 고운 베이크드 질감으로, 자연스러운 광이 매력적인 제품\n✨ 새로운 스트로빙 하라\n완전 습식까지는 아니지만 부드러운 도우 텍스처로 부드러워요. 기존 제품보다 펄 입자가 크고 많으며 밑색이 있어서, 광보다는 ‘빔’의 느낌이 더 강하게 느껴져요.\n\n- 자연스러운 무드를 원하시면 👉 톤페어링 하이라이터 (씨쉘은 은은하지만 코에 진주빛 포인트 콕! 주기 좋아요)\n\n- 화려한 느낌을 원하시면 👉 스트로빙 하이라이터\n\n제가 구매한 컬러들은 콧망울보다는 광대, 눈 앞머리에 더 적합했고, 브러쉬보다는 손으로 바를 때 발색이 훨씬 잘 올라왔어요. 파우더 전에는 빔이 확실히 드러나고, 파우더 후에는 은은하게 표현되더라구요. 기획 브러쉬는 광대보다는 코에 바르기 좋았는데 저는 손을 더 추천드려요.\n\n🎨 피치쏠라\n생각보다 핑크 느낌이 강했던 피치쏠라.. 손 발색에서는 귀여운 환타 피치컬러라고 느껴졌는데, 얼굴에 올리면 밝은 핑크빔 느낌이었어요. 저한테는 피치5+핑크95 느낌이었어요.  (손에서는 5번째 발색사진처럼 피치빛이 돌았는데, 얼굴에서는 4번째 발색처럼 표현되더라구요)\n\n제가 비교한 하라들 중에서는 그나마 글린트 엔젤피치랑 비슷한 느낌인데 피치쏠라가 좀 더 밝은 핑크빔 느낌이에요.\n\n루비문보다 광감도 훨씬 은은한 느낌이라, 저처럼 화려한 하라 좋아하시거나 피치빔을 기대하셨으면 약간 아쉬우실 것 같아요. 자연스럽게 핑크빛 포인트 주거나 눈 앞머리용으로 추천드려요.\n\n코에 단독으로 쓰기엔 빔이 너무 약하고 은은해서 아쉬웠는데, 구 씨쉘이랑 섞어바르니까 예뻤어요. 저는 다시 구매한다면 비너스, 씨쉘, 썬더, 루비문, 클로버에서 고를 것 같아요🥹",
    "text24": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n✔️컬러\n봄웜라여서 살구 메이크업을 평상시에 즐겨해서 피치쏠라를 선택했어요!!  평소처럼 블러셔를 살구 or 피치로 깔고 얘 바르면 인간 복숭아임 ㅠㅠㅠ 🥹🥹🩷그리고 야외에서 빛반사 받으니까 핑크빔도 돌아서 더더 존예.. 두가지의 느낌을 쓸 수 있어서 좋네요ㅠㅠㅠ 웜톤분들은 아묻따 만족할 컬러이고 쿨톤분들은 피치 하이라이터를 써보고 싶은데 쉽사리 어려웠던 분들한테 핑크빛이 섞여있기 떄문에 도전하기 괜찮을거 같아요!\n✔️제형\n버석한 느낌이 아니라 촉촉하게 표현되서 피부가 좋아보입니다🥹\n전 요철이 있는 타입이라 잘못 바르면 큰일나는데 모공 부각없이 고르게 잘 발립니다! 아이돌 속광 메이크업 파서블. \n✔️지속력 \n출근하면 힘들어서 그런가.. ㅎㅎ 원래 퇴근하면 하이라이터는 보이지도 않는데 에스쁘아 하이라이터는 밀착이 잘되어서 퇴근할 때까지 남아있더라구요\n결론은 데일리로 부담스럽지 않게 쓸 수 있는 컬러이고, 요철 부각이 없고 발림성이 좋아서 초보자분들도 바르기 좋을거 같습니다!",
    "text25": "사진에 절대 안 담기는 진짜 레전드 감다살 피치빛  하이라이터입니다\n습기는 없어서 밀착력이 아주 뛰어나진 않지만 색상이 진짜 믜친놈임 너어무 예뻐요\n그냥 딱 피치코랄빛이 아니라 은근한 핑크펄이 같이 있어서 보는 각도 따라 핑크색 같기도 피치색 같기도 한 진짜 예쁜... 하이라이터예요",
    "text26": "팬색상만보면 완전 오렌지 컬러 같은데 실제로 발라서 반사광 보시면 아시겠지만 오렌지 베이스에 + 핑크펄이 반짝여서 오묘~하게 예쁜 핑크코랄 컬러에요 ㅠㅠ 핑잘봄이라면 무난하게 다 어울리실 것 같아요! 컬러들 중에 제일 광이 자연스러운 편해속해요! 전 빔 쏘는 광을 좋아하긴 하지만 이건 컬러가 예뻐서 바로 구매했습니다!!ㅎㅎ",
    "text27": "사진 순서:\n비너스 비너스 핑크마린 피치쏠라 루비문\n\n*피부톤: 13호 여쿨라\n\n광감이 진짜 고급스럽고 제형도 세상 부드러워요ㅠ\n\n🧡피치쏠라\n쿨톤인데도 불구하고 저 피치빛이 너무 예뻐보여서 못참고 질렀는데 너무너무너무 진짜 완전 예뻐요!!\n발색보면 오렌지이지만 핑크펄들이 가득해서 막상 바르면 너무 웜하지도 않고 완전 오묘하고 예뻐요ㅠ \n극 쿨톤이 아니시라면 완전 찐 추천..👍🏻",
    "text28": "솔직히 기대보단 별러에요 \n민스코님 후기보고 깔별로 다 산간데 \nㄹㅇㅂㅌ 미만 잡인거같아요.. \n하이라이터 많이 나오는데 넘 아쉬워여",
    "text29": "감상용으로 샀는데 눈이 호강하고요...실사용으로도 잘쓸거같아요ㅠ",
    "text30": "이렇게 펄땡이 있는 하이라이터 처음 써보는데 생각보다 부담스럽지 않고 예쁘네오. 피치빛이 자연스레 올라와서 블러셔 따로 할 필요도 없는거같아요~ 뽀용뽀용 너무 예쁩니다",
    "text31": "상세페이지에서 봤을땐\n발색이 진할것처럼 보이는데\n실제로 발색해보니 자연스러운 발색입니다.\n특히 블러셔 위에 살짝 발라주면 너무 이뻐요! \n하이라이터용보단 블러셔 위에 올려주는 용으로\n사용 할 것 같아요",
    "text32": "하이라이터 질감이 매끈해서 마음에 들었고, 피치쏠라는 다른 색상 보다 광이 세지는 않지만 오히려 은은해서 좋았어요! 팬 색은 주황색이지만 발색했을 때는 그렇게 주황색 느낌이 없어서 부담없이 사용하기 좋았어요!",
    "text33": "광이 생각보다 화려하지 않아서 데일리로 잘 바를거같아요 피치빔인데 핑크빔느낌도 있어요 마음에들어요!! 클로버랑 쉘 다른색도 너무 예뻐서 드래곤볼 하고싶어요 ㅎㅎㅎㅎ",
    "text34": "되게 제형이 특이하고 색깔도 예뻐서 맘에듭니드\n케이스 크기도 생각보다 조그매서 여행가거나 할때 넣어다니기 좋을 것 같아요!!",
    "text35": "원래는 하이라이터 쓰면 피부 오히려 안좋아보여서 밝은 컨실러로 대용하는 사람인데 정말 오랜만에 한번 사봤어요.\n\n음...음.... 후기가 너무 좋아서 세일때 쟁인 제품인데 좀 볼륨줄만한 광감있으면서 자연스러운 밑색나오는 블러셔+하이라이터 대용으로 쓰고싶었어요.\n루비문이랑 고민 많이 하다가 루비문은 너무 빨갛고 펄감도 빡센 것 같아 화려하고 데일리나 앞으로 있을 정중한 모임에서 쓰기엔 아닌 것 같아서 피치쏠라로 샀어요. 뉴트럴로 갈수록 베스트인 가을톤이라 오렌지 코랄계열은 덥고 답답해보여 절대 안쓰지만 펄감이랑 반사광이 핑크빛으로 나와서 쿨톤들도 호환된다는 후기들을 믿고... 그럼 난 쌉가능이겠네 하며 샀는데...\n맞긴해요. 바르고 움직일때 잔잔한 핑크빛으로 비쳐지긴한데 좀 약해여 은은..그렇다고 오렌지빔 빡 이건 아니지만 확실히 저한텐 노란빛이 올라온달까? \n촉촉한 제형이랑 펄땡이 안커서 자연스러운건 되게 좋긴한데 광감도 쫌 애매해서 (애초에 펄감이 다른것보다 자연스럽다해서 산거긴함)\n기대보다 볼륨감이 안산달까요..? 자연스럽게 앞볼 뿅..그런 느낌은 전혀 안되고 그래도 광대쪽은 발라주면 나름 뼈감이 살아나는건 이뻐서 옆광대쪽은 발라주고 있어요. \n(얼굴좁고 살없뼈없형이라 볼이랑 광대 톤다운 시키는게 안맞는 유형입니다) \n애굣살용으로도 추천되던데 눈밑에 울먹/그윽하게 색감이 들어가야하는 저한텐 색상이 은은해서 애굣살엔 그닥이었고 볼에 바를때 콧대 가로질러 바르는것도 좀 안어울렸고 (광감좀 부각시키겠다고 볼에 계속 올리면 확실히 피부결 요철 도드라져 보이는게 생기는 것 같아요 이것도)\n그냥..광대쪽이랑 인중쪽 살리는용으로 광 넣어주는 정도? 로만 쓰고 있어요. 눈썹뼈랑 쇄골같은데 쓰긴 괜찮겠네요.\n암튼 엄청 오랜만에 하이라이터 사는거라 나름 기대 많았는데 생각보단 쓰고 싶은 용도가 확 줄어서 아쉽네요..",
    "text36": "질감이 부드러워 발림성이 좋고, 광이 은은하고 자연스러워 데일리 메이크업에도 부담 없이 사용할 수 있어요. 피치+핑크 빔이라 눈 앞머리나 애교살에 바르거나 블러셔 위에 올려주면 포인트 메이크업으로 활용하기 좋아요. 전체적으로 사용감과 발색 모두 만족스러운 제품이에요.",
    "text37": "피치빔, 환타빔 성애자로써..... 솔직히 안 살 수가 없는 발색샷이라 바로 샀어요 제품 외관은 동글동글하고 생각보다 크지 않아서 휴대하기 좋을 것 같다고 생각햇어요 색감도 예쁘고 단차 없이 잘 맞아요 제품 자체가 습식이라 그런지 질감도 되게 좋더라구요 빔 별로라고 하는 글이 있어서 걱정했는데 다른 컬러보단 덜할지 모르겠지만 빔은 충분하게 나옵니다 마지막 사진은 비슷한 제품들 모아 찍은 비교샷이에요 순서대로 글린트 엔젤피치, 피치쏠라, 투에이엔 피치빔, 릴바레 썬빔입니다 피치빔이랑 썬빔보단 핑크기가 돌고 엔젤피치랑 제일 비슷했어요 근데 질감이 달라서... 아무래도 더 쫙 달라붙고 더 매끄러워보여서 개인적으론 이게 더 맘에 들었어요 피치빔, 환타빔은 아니고 밑색이 피치고 빔은 핑크~웜핑크 정도라 나름 괜찮았어요 얼굴에 발랐을때도 오히려 너무 피치 느낌이면 노래보일 수 있는데 핑크빛도 돌아서 쿨톤들도 쓸 수 있을 것 같아요",
    "text38": "사진만 보고 구매했는데ㅜ 보이는 색상은 오렌지피치인데 발색은 완전핑크빛…. 그래도 예뻐요",
    "text39": "색조 맛집 에스쁘아의 하일라이터 제품을 올영 세일 기간에 저렴하게 득템했습니다.",
    "text40": "아 예쁜데 카메라가 발색이 잘 못잡아요 간택 받아야 한다던대 저는 간택 받은 거 같아요 진짜 너무 예쁨 피치빛 촤르르 핑크빔도 느껴져서 저는 완전 만족이에요!!! 펄이 크다고 하던데 저는 못 느꼈어요 완전 괜춚",
    "text41": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n무슨색 살지 정말정말 고민 많이하다가 다른 색상들은 펄이 좀 튀는감이 없지않아 있어서 피치쏠라 구매했어요!! 다행히 저한테는 잘 올라와서 기쁩니다.. ㅎㅎ\n말랑말랑해서 느낌이 좋아요\n사진으로 펄감잡기 어려워서 ... 실물은 더 예뻐요!!! \n근데 저한테 환타광은 아니고 오히려 핑크핌인듯 코랄빔인듯.. 묘합니다 개인적으로 펄이 좀 큰느낌이라 광대보다는 코나 눈앞머리 발랐을때 더 예뻤어요 만족합니다 \n추후 나오는 컬러도 구매하고싶어요!!!!!",
    "text42": "일단 타사 피치빔 하이라이터가 너무 예뻐서 에스쁘아 제품력 믿고 구매했는데요! 쨍한 색감을 좋아하는 저에게는 에스쁘아가 더 마음에 들었어요!! 밑바탕 색감이 진하더라구요!! 그래서 애교살에 발라도 정말 예쁘구요ㅠㅠㅠ 특히 블러셔랑 연결되게 광대에 바르면 킥입니다. 루비문이랑 진짜 고민 많이했는데 여러분들 피치솔라도 꼭 쟁여주세요ㅠㅠㅠㅠ",
    "text43": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n피치빔 하이라이터는 처음이라 기대가 컸었는데 너무 만족스러워요!! 원래 사용하던 하이라이터는 광 뿜뿜!! 너무 티가 많이나서 평소에 사용하기는 부담이었는데 이 제품은 끼임도 없고 밀착력도 좋은데 발색도 딱 맘에들어요!! 발색, 펄 뿜뿜을 좋아하시는 분들은 아쉬울수도 있겟지만 데일리로 사용할 저에겐 딱입이에요! 피치빔이지만 콧대에 사용해도 이뻐요 ㅎㅎ",
    "text44": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으 로 작성하였습니다.\n진짜 너무 예뻐요 ㅠㅠ 근처매장에 테스터가 없어서 배송오고나서 실물을 봤는데 패키지도 예쁘고 간편해서 마음에들고 펄이랑 발림 색상 다 완벽해요 특히 이런색상은 흔하지않아서 너무 소장욕구 드 는것같아요 다른 색상도 다 모으고 싶은 마음이에요",
    "text45": "여름 쿨톤인데 다른 색상들은 흔하기도하고 이미 비슷한게 있어서 피치로 구매했는데 아주 맘에 들어요! 색감이 있는 하이라이터다 보니까 블러셔 위에 바르려고 산건데 위에바르면 색감은 살짝 나타나지만 펄 땜에 광이 예쁘게 나서 아주 예쁘고 쿨톤이지만 좀 걸쳐있는 편이라 그런지 색도 맘에 들어용 쿨인데 핑크 질리신 분들께 추천드리고 모공땜에 히이라이터 못쓰는데 볼에라도 포인트 주고 싶은 분들께도 추천드립니당",
    "text46": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n자연스러운 표현을 좋아하는 분들에게 적합하고 확 티가 나는 발색을 선호하시면 실망하실것 같아요. 그리고 환타빔이라는 피치쏠라인데 어디를 봐도 피치빛은 없고 핑크빔만 있어요. 제가 가진 모든 핑크 하이라이터랑 다 비교해봐도 핑크발색하고 똑같은데, 왜 피치빛이라고 표현이 되어있는지 모르겠어요.",
    "text47": "피치빛과코랄광..? 완전 이뻐요.. \n하이라이터 이것저것 써봤는데 이런색은 처음 사용해보는데\n너어무 마음에 들어요!  절대 텁텁하거나 뭉치지 않고 쓱 얹으면 자연스럽게 올라가요! 너무 흰기 돌지도 않고, 누런기 없이 은은하게 광이 표현돼요👍🏻",
    "text48": "피부에 은은하게 올라오는 광이 정말 예뻐요. 과하지 않고 자연스럽게 빛을 줘서 데일리 메이크업에도 부담 없이 사용할 수 있어요! 파우더리하게 마무리돼서 끈적임 없이 보송하게 유지되는 점도 만족스럽고 피부가 화사해 보여서 자주 손이 갈 것 같아요.",
    "text49": "다들 칭찬 일색인 하이라이터가 나왔다길래 궁금해서 구매했어요. 기본 베이직한 컬러보다는 유니크한 색들이 예쁘다고도 하고 피치빔 하라가 요새 가지고싶었어서 피치쏠라로 구매했어요.\n\n제형은 다들 아시다시피 도우 제형이라서 약간 말랑하고 매끈해요. 하지만 생각보다 습기가 있다거나 하지는 않아요. 그냘 매끈부들 한 텍스처고 엄청 촘촘하고 부드럽게 발려요\n\n컬러는 피치빔을 기대했는데 너무 핑크빔에 가깝다고 느꼈어요. 개인적으로는 핑크빔을 그다지 좋아하지 않아서 좀 아슁웠습니다. 살구컬러가 느껴지긴 하지먼 그건 빛을 안밪을때 하이라이터 뭉치 색감이 약간 귤빛에서 살구빛 사이로 느껴지고 그것마조 은은해요. 빔은 웜핑크 빔에 가까워소 살구빔, 환타빔, 피치빔을 기대하시고 사면 실망스러우실 수도 있어요. 컬러 자체가 아주 자연스럽지는 않아서 쉘이나 비너스같이 베이직한 컬러들이 더 옞쁠것같아료. 그래도 질은 좋아서 상품 자체는 추천합니다",
    "text50": "평소에 빔 빡쏘고 색상 찐하게 올라오는거 젛아하시면 이 색상이랑은 안맞고 은은하거 자연스러운 데일리한 피치빔 원한다하시면 추천드려요 밑색은 완전 주황인데 반사하는광은 핑크빛이돌아요 하지만 전체적으로보면 쿨톤기준으로 핑크보단 피치에 가까운거같아요",
    "text51": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n1. 기본 정보\n   •   피부타입: 수부지\n   •   톤 / 파운데이션 호수: 19~21호 여쿨라\n   •   사용 기간: 일주일\n\n2. 제품 평가\n\n   •   발색력: 하이라이터의 밑색도 색감이 있어서 한 번 쓱 올려도 특유의 색감과 펄감이 예쁘게 잘 올라와요. 한 번 더 올려주면 보다 확실한 광감을 내며 모공 부각 없이 잘 올라가요\n   •   색감: 글린트 밀키문의 베이스가 투명하고 흰색, 핑크, 골드 펄이라면 에스쁘아의 핑크마린은 텁텁하지 않은 뽀용 핑크 베이스에 핑크와 약간의 실버펄이고 \n오프라 페퍼민트가 뉴트럴 베이지 피치 펄이라면 에스쁘아 피치쏠라는 확실히 감귤의 껍질 색 같은 피치 베이스에 피치 핑크펄이었어요\n   •   지속력: 브러쉬로 살살 발라주면 모공 끼임 없이 예쁜 오묘한 광을 얻으실 수 있어요\n    •   조합 팁: 핑크 마린은 확실한 쿨톤 메이크업에 추천하고 피치 쏠라는 뉴트럴 메이크업과 쿨톤이 웜한 메이크업을 하고 싶을 때 사용해도 잘 어울렸어요. 하이라이터를 처음 구매하신다면 웜쿨 상관없이 씨쉘을 추천드려요 데일리 메이크업에 제일 잘 어울릴 색상이에요, 코덕 분들이라면 피치, 루비, 클로버 등 질도 좋고 색감도 통통 튀는 친구들이 많으니 맘에 드는 색상 하나 겟하시고 기분 내고 싶은 날 바르면 뽀인트로 기분 좋은 하루를 보내실 수 있습니다!\n\n3. 종합 평가\n   •   장점: 모공부각 없는 손에 닿는 촉감부터 발색 까지 기분좋은 하이라이터\n   •   단점: 가격 (하지만 퀄리티를 보면 납득이 가는 이제 오프라는 가고 에스쁘아가 오는 것인가\n   •   재구매 의사: 매우 있음 (갤럭시 색상 어서 내주세요!!)",
    "text52": "움 오렌지빛 하이라이터를 원했는데ㅠ 발색이 완전 핑크빔이에용,, 그래도 예쁘긴 해요\n엄청 뽝 하이라이터 했어요!!! 이런 발색은 아니구 그렇다고 엄청 은은한 발색도 아니구 예뻐서 잘 쓸 것 같긴 한데\n발색이랑 눈으로 제품 봤을때랑 색이 완전 달라서 좀 놀랐어요",
    "text53": "색조 맛집 에스쁘아에서 대단한 하이라이터를 출시했다고 해서 당장 구매해 봤습니다. 피부가 까무잡잡한 편이어서 색깔 고민을 하다가 피치쏠라로 선택했습니다. 화사한 피치빔 컬러로 완전 취향 저격이에요. 고급스러운 진주광으로 자연스러우면서도 너무 예뻐요. 다른 컬러로 추가 구매하려고 합니다.",
    "text54": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n저는 브러시 쓰지 않고 손으로 바르는데 일단 말랑말랑해서 좋았어요 마냥 주황빛이 아니고 핑크펄도 섞여 있어서 쿨톤도 충분히 사용할 수 있어요 빔이 밀도 있게 빡 올라오는 타입은 아닌데 차르르하니 이뻐서 만족스러워요",
    "text55": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n에스쁘아에서 하이라이터가 새로 출시했다해서 사봤는데 역시 이뻐여 너무 광이 많이나지않고 미세한펄에 반짝여서 화장 마무리하기 좋아요 베이스 벗겨지거나 하는것도 적고 자연스럽게 표현이 되어 너무좋아요 거울도 있으니 화장할때 편해요",
    "text56": "이름도 피치쏠라고 팬 색도 주황 느낌이 강해서 환타빔일 줄 알았는데 핑크 60 피치 40 느낌이에요. 빔이 강하게 올라오는 편은 아니라 데일리하게 쓸 수 있을 것 같아요~,,, 펄 입자도 은근 큰 편입니다 !",
    "text57": "색이 진짜 예브네요\n거울도 있어서 좋아요!\n잘 사용할거같아용",
    "text58": "데일리로 써도 될 것 같은 은은한 펄감입니다. 색이 살짝 더해져있긴하지만 과하지 않아서 오히려 좋아요. 아주 말랑한 제형은 아닌데 밀착력 꽤괜찮고 끈적이지 않아서 사용하기 딱입니다",
    "text59": "원래 잘 쓰고 있던 제품이 리뉴얼되었다고 피치쏠라 색상으로 주문해보았습니다. \n일단 케이스가 너무 예쁘고 색상도 정말 예뻐요!!\n블러셔한 볼에 샥 얹으면 피치빔이 싹 돌아서 너무 예쁘네요",
    "text60": "다른 색상들보다 생각보다 광이 약해여.. 그런거 말고는 웜톤 하이라이터 라서 좋아요 블러셔 위나 눈 밑에 바르면 이쁜거 같아요 매트한 피부 보다는 좀 촉촉한 곳에 발색이 잘 되네요 루비문도 사고 싶어요!",
    "text61": "이게 정녕 피치라구 생각하시나요 ... 조금 슬프네요\n핑크 안받는 코잘봄인데 .. 팬색보고 반해서 샀는데\n완전 핑크빔으로 올라오네요 ㅠ 쿨톤분들 사시면 될거가타유",
    "text62": "화려한 펄감의 피티코랄 컬러로 발색됩니다! 말랑반죽한 제형이라 밀착력도 좋고 볼이랑 눈앞머리용으로짱짱! 저는 다른 컬러들도 하나씩 들여오고 싶네요 ㅠ 봄웜이라명 요고하나 들이시는게…!?",
    "text63": "리뉴얼 하면서 신규 컬러 구매했습니다!\n피치쏠라는 밑색이 오렌지 빛이 나긴 하는데 펄 자체는 핑크펄인 것 같아요! 전 쿨톤인데 잼메용으로 사긴 했습니다. 가루날림은 적은편이고 퀄리티 좋아요!!",
    "text64": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n질감이 진짜 좋아요 촉촉하고 매끈매끈! 손으로 발색해도 밑색까지 잘 올라와서 좋았어요 피치 하이라이터를 원하셨다면 꼭 들이시길",
    "text65": "민스코님 보고 다 삿어요 \n진짜 맨얼굴에도 모공 차워줍니다 \n대박이네요 진짜",
    "text66": "하이라이터 너무 좋아해서 하이라이터가 새로 나오면 꼭 구매를 해보는 편인데요!! 에스쁘아 전 버전도 가지고 있어서 겹치지 않는 컬러로 골랐어용 브러쉬 기획은 두개밖에 없어서 아쉽지만 ㅜㅜ 컬러 너무 만족스러워요!!",
    "text67": "에스쁘아 간만에 대박 제품 나온듯요\n\n주황색 하이라이터를 그토록 찾아헤맸는데\n이녀석이 제일 제가 찾던것과 흡사한 제품이엇어요..\n\n파우더 색상은 주황빛이고, 펄은 핑크빛이라\n피치느낌도나고, 오렌지 느낌도 나더라구요!!\n\n근데 역시.. 핑크펄이라 제 마음에 쏙 들진 않앗습니다 흑흑\n그래도 고맙다 에스쁘아야!!",
    "text68": "*피부톤: 13호 여쿨라\n\n광감이 진짜 고급스럽고 제형도 세상 부드러워요ㅠ\n\n🧡피치쏠라\n쿨톤인데도 불구하고 저 피치빛이 너무 예뻐보여서 못참고 질렀는데 너무너무너무 진짜 완전 예뻐요!!\n발색보면 오렌지이지만 핑크펄들이 가득해서 막상 바르면 너무 웜하지도 않고 완전 오묘하고 예뻐요ㅠ\n극 쿨톤이 아니시라면 완전 찐 추천..👍🏻",
    "text69": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n만졌을 때 퍼석함 없이 질감이 정말 좋아요. 다른 후기들을 보니까 발색이 약하다는 평이 많던데 처음에 손등에 테스트했을 때는 약간 약한가 싶었는데 파운데이션을 올린 피부에 바르니까 광이 차르르 올라오더라구요. 약간은 습기가 있는 피부에 올려야지 광이 더 잘 올라오는 거 같아요. 피치 빔이라고 써있는데 핑크 빔에 조금 더 가까운 비치 빔이라 블러셔 위에 올리면 정말 예쁘게 올라가요. 마음에 듭니다.",
    "text70": "작년부터 이어진 하이라이터 붐 속에서 에스쁘아가 하이라이터 제대로 말아왔네요..\n베이크드도 젤리도 아닌 촉촉한느낌의 하이라이터인데 피부에 곱게 올라가고 밀착력도 좋은 편이에요.\n완전 쉬머펄보다는 쉬머+작은 글리터로 이루어져있는데 존재감 있는 타입입니다.\n밑색이 강할 것 같았는데 제 피부가 노란편이라 그런지 밑색은 생각보다 두드러지지않았고 오렌지피치빛 바탕에 오렌지, 핑크, 실버펄들이 영롱하게 빛나요.\n피부에 올리면 펄광+물광 느낌!\n콧대보다는 광대에 올릴 때 저는 더 마음에 들었어요 \n예쁘고 촉촉한데 나는 한듯 안한듯 한거보다 존재감 있는 하이라이터 좋아한다! 하는 분들에게 강추!",
    "text71": "에스쁘아 스트로빙 하이라이터 피치쏠라와 루비문 구매했어요. \n\n손에 바르면 엄청 눈에 보이는 화려한 펄과 광은 아닌데, 얼굴에 올리면 화려하게 보이는 것이 특징입니다. 생각보다 큰 펄은 아니라서 좋았고, 색상이 꽤 다양하게 출시된 점도 마음에 들어요. \n\n피치쏠라의 발색인데, 얼굴에 바르니 피치 색감과 펄감이 동시에 느껴지고, 눈 앞머리에도 매우 잘 어울려서 요즘 매일 사용하고 있습니다.",
    "text72": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n후기에서 입을 모아 말하는대로 질감 부드럽고 좋아요.\n피치빔을 워낙 좋아해서 보이면 다 발색하는데 \n피치 쏠라 너무 예쁜 핑크피치빔이에요. \n그래서 광대에 올려서 치크로 쓰기 좋아요!",
    "text73": "엄청 빤짝거리는 느낌의 하이라이터는 아니예요. 은은하게 광이 빛나요. 하이라이터 특유의 버석거림도 없이 부드럽게 발립니다.\n손에 테스트 했을 때도 주름에 끼이는 거 없고 모공에 끼이거나 베이스랑 뭉치는 것도 없습니다.\n제품 자체로 보면 주황색이 많은데 실제 발색하면 각도에 따라 코랄빛~핑크빛이 섞여서 보여요. 컬러 발색이 엄청 진하지는 않아서 데일리로 충분히 사용할 수 있어요.",
    "text74": "진짜로 너무너무너무 이뻐요\n참고로 저는 채도를 아주 많이 타는 여름 쿨톤 입니다.\n전 채도 쨍한 컬러들이 아주 잘 받아서, 평소에도 웜쿨보다는 채도를 더 따지는 스타일입니다\n\n평소 잘 사용 하는 하이라이터로는 \n1. ㅋㄹㅇ 페어리핑크 2. ㅁ 쇼골드 3. ㄱㄹㅌ 밀키문 4. ㅁㅇㅂㄹ 몰튼 로즈골드 컬러\n\n\n사실 평소같으면 핑크마린이나 루비머시기 컬러를 샀겠지만... 이미 핑크 하라 너무 많고 사실 다른 브랜드에서도 볼 수 있는 컬러잖아요? 그래서 또 살까말까 고민했어요\n그리고 피치빔을 평소에 갖고 싶긴했는데, 발색샷이 너무 오렌지 빛이 강해서 저는 못 쓸거같더라구요\n\n아니 근데;; 진짜 웬일..???? 베이스 컬러는 별로 안보이고 핑크 펄이 오히려 도드라져요 ㅠㅠㅠㅠ 진짜 너무너무너무 예쁨 \n핑크 블러셔 위에 사용하면, 핑크펄이 오히려 도드라져보여서 여쿨도 충분히 사용할 수 있는 컬러입니다 ㅠㅠ\n\n상세페이지 발색처럼 오렌지~피치빛이 강한 제품 절대 아니에요!!!!!! 상세페이지 발색샷은 펄감을 강조 못하고, 베이스 컬러만 강조한 발색샷인데, 실제로는 베이스 컬러보다 펄이 훨씬 강하게 보이고, 베이스의 웜한 컬러감은 잘 느껴지지 않아요!\n\n진짜 사진을 못찍어서 통탄스러울 정도로 너무 예쁜 컬러에요. 그냥 발색만 해보는 것보다 메이크업 위에 올렸을 때 생각보다 더 쨍한 핑크빔이 돌아요! 너무 쿨한 핑크가 아니라 채도 높은 약간은 웜한 핑크빔이에요(당연함 오렌지 펄도 있음)\n진짜 애교살, 눈 앞머리에 포인트 주기도 너무 예뻐요. 이런 핑크빔 하라중에 너무 과해서 눈 앞머리에 바르면 너무 쨍한 핑크라 아 이건 좀;; 싶은 제품들이 몇 있는데, 이건.. 진짜 딱 포인트될 정도로 쨍하긴 한데, 너무 과한 정도는 아닌..? 아 진짜 제발 사서 한번만 발라보세요..\n\n블러셔 위에도 당연히 너무 예쁩니다 ㅠㅠ\n\n💖 평소에 핑크색 하이라이터를 즐겨 사용 하시는데, 무난한 핑크빔이 질리시는 분 → 강력추천🥹\n💖 채도 높은 핑크 + 레디쉬한 컬러로 블러셔 강조하는 메이크업 좋아하시는 분 → 강력추천🥹\n💖 베이직한 하이라이터 말고 포인트 되는 하이라이터 찾으셨던 분들\n💖💖 특히 평소에 하이라이터 좋아하시는 분들은 그냥 사세요.. 그냥..그냥..",
    "text75": "진짜 진짜 예쁜 하이라이터입니다! 처음에 후기볼때 핑크빔이라는거 보고 걱정했는데 제 피부에는 핑크보다는 오렌지가 더 강하게 올라와서 만족해요!! 코끝에 톡톡해도 좋지만 눈 밑 애교살 부분에 올려주면 진짜 최고입니다...😳",
    "text76": "존예릐,,진짜 너무 블링하게 반짝여요!!!\n입자가 곱고 수분감있게 하이라이팅되고 너무맘에즐어요 웜톤이라 피치솔라 진심 찰떡",
    "text77": "가격대가 너무 비싸서 살 때 손 떨렸어요 그래도 하이라이터는 오래 쓰니",
    "text78": "빛이 없을땐 피치색이 잘 보이고 빛이 있으면 핑크빔이 보여서 너무 예뻐요. 제형도 날리지 않아 사용하기에 편했고 과한 느낌이 없어서 데일리로 사용하기에도 좋아요. 모든 컬러에 기획이 있었으면 좋았을 것 같아요",
    "text79": "팬색이 오렌지가 강해서 너무 오렌지면 어떡하나 조금 걱정했는데 발색해보니까 오히려 핑크빛이 많았어요! 근데 또 밑색은 오렌지로 발색되니까 딱 예쁜느낌.. 이런 색감 하이라이터를 못 써봐서 구매해보고 싶었는데 너무 만족이에요!",
    "text80": "발색이 강하지 않고 은은해요 광대 콧대 코끝 애굣살 눈앞머리 군데군데 발라주면 오묘한 분위기가 나요! 피치색인데 핑크펄이 있어 피치색이 강하지가 않아요 튈 줄 알았는데 자연스럽고 괜찮았어용",
    "text81": "이번 올영세일 떄 제일 궁금했던 제품인 에스쁘아 신상 하이라이터! 어떤 컬러할지 고민 많았는데 생각외로 평이 좋았던 오렌지빛 피치쏠라로 선택했어요!\n집에 하이라이터가 이미 많아서 코끝보다는 볼부분에 사용하고 싶어서 선택했는데 피치빔 느낌도 나면서 빛에 따라서 약간 핑크빛도 돌아서 오묘한 게 너무 이쁘더라고요!\n모공이 많은 편이라 코끝에 쓰니까 약간 떠보이는 느낌이 들어 저는 넓은 면적에 사용하는 게 좋았어요",
    "text82": "내 최애가 되어버린 피치쏠라 💚\n\n광감 뽝 ! 이런분들은 아쉬울 수 있으나 \n매일 바르기에 부담없고 번뜩번뜩 사이버광 아니라\n피부질감에서 나오는 광감을 느끼게 만들어주는 하이라이터입니다 하이라이터 너무 좋아하는데 직장에 바르고 다니기엔 너무 부담 스러웠는데 에스쁘아껀 산 이후 쭉 바르고 댕겼어요 ㅎㅎㅎ\n\n특히 피치빔 좋아하는데\n\n아멜× 스파이시피치\n디올4구 하이라이터중 골든피치\n투에이N 피치빔\n홀리카홀리카 환타스틱 \n\n요걸로 다 비교해봤는데 색감 은은하게 잘 드러나는 건 에스쁘아인 것 같아요\n\n아멜×건 제일 살구빛에 가깝고\n디올은 펄입자도 제일 크고 골드펄이 제일 차르르르륵 \n투에이N은 골드+핑크펄이 좀 더 들어있는 것 같고\n홀리X 환타스틱은 좀 더 색이 뽀용? 하얘요\n\n전 제 얼굴색과 잘 어우러지는 건 에스쁘아가 맞는것 같아요\n\n그리고 손으로 발색했을때와 브러쉬로 발색했을 때 다른데\n손으로 발색하면 밑색이 강하게 나오고\n브러쉬로 발색하면 광감이 좀 더 살아나는 느낌이예요 \n\n볼이나 입술 위 터치할땐 손으로\n코끝이나 눈썹 뼈에 바를땐 브러쉬로 발색하도 있어요\n\n진심 피치쏠라 이쁘당 헤헤 \n\n으악 사진에 너무 안담겨서 아쉬뷰미ㅠㅠㅠ",
    "text83": "하라인데 펄 입자가 조금 커요\n근데 밑색이 있고 펄땡이 있는에 오히려 다른 하라들이랑은 다르고 매력인것같아요\n포인트 블러셔로 써도 이쁘고 애굣살에다 써도 짱이쁘네요\n솔직히 데일리로는 못쓸것 같은데도 다른색들도 아른거려서\n전색상 다사고싶어요,,,,💕",
    "text84": "피치쏠라.. 너무 이뻐요! 마냥 웜한게 아니고, 베이스 컬러는 살구빛인데 펄감이 핑크빔이에요! 그래서 핑크를 좋아하는 웜톤들에게 정말 딱인 컬러입니다ㅠㅠ 꾹 누르면 푹 들어갈 정도로 약간은 촉촉한? 제형이구요, 그래서 가루날림 없이 깔끔하게 바를 수 있어요. 펄이 너무 굵진 않아서 화려한듯 하면서도 과하지 않은 광이 느껴져요ㅎㅎ 잘 산 것 같아요 구웃~",
    "text85": "은은하면서도 자연스럽게 광이 올라와서 데일리로 쓰기 좋아요 피부톤에 화사함을 더해줘서 만족스럽습니다. 가루날림도 거의 없고 발림도 매끄럽게 잘 되어서 초보자도 사용하기 편해요. 색감이 과하지 않고 은은하게 올라와서 과한 느낌 없이 예쁘게 표현돼요",
    "text86": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n기대 많이 했던 에스쁘아 하이라이터✨ 모든 색상이 다 예뻐서 고민하다가 피치쏠라가 실물이 정말 예뻐서 구매했어요. \n써보니까 일단 제형이 진짜 곱게 올라가서 피부가 매끄러워 보이는게 장점이에요. 단독으로 올려도 이쁘고 블러셔위에 올려줘도 너무 예쁘더라구요.\n또 피치빔 하이라이터는 얼굴에 올렸을때 자칫 너무 부담스럽거나 코에 올리면 이질감이 들어보일수도 있는데 살짝 핑크가 섞인 피치빛에 부드러운 광감이라 앞볼뿐만 아니라 코에 올려도 괜찮았어요! 데일리로도 충분히 활용 가능한 피치빔 하이라이터라 자주 쓸 것 같아요!🧡",
    "text87": "최근에 친구들이 다 에스쁘아 스트로빙 하이라이터 얘기만 해서 저도 구매해보았어요 !! 피치 쏠라 컬러는 많이 안사시는 듯 하여 제가 사보았는데 완전 봄웜 찰떡 컬러에요 추천드립니다>.<",
    "text88": "전 가을뮤트인데 색 마음에 들어요\n발색도 잘 되는 것 같아요\n하이라이터가 부드러워서 피부에도 잘 올라가요",
    "text89": "다른 사람들 보니까 핑크가 더 잘올라오길래 기대했는데\n저는 완전 코랄색이네요 ㅎ ㅠ \n분홍이길 기대했는데 아쉽... 간택 못 받은 듯...ㅜ\n빔은 예쁘고 부드러운데 케이스가 불량인건지 안에서 계속 달그락거려요",
    "text90": "상자가 큰데 열어보니 본품 자체는 작아서 귀여워요 포장이 잘 되어있어서 깨질 위험이 없어 보여서 좋았어요 피치쏠라는 입자가 정말 곱고 펄 자체도 자연스러워서 제가 생각한 것보다 더 예뻤어요 발색 정말 예쁘게 되는데 하이라이터 발색 잡기가 쉽지 않아서 플래시 터트려봤는데 실물 느낌은 못담네요 코 끝에 바르면 코끝을 자꾸 거울로 보게 돼요",
    "text91": "하 미챴어요. 하이라이터 몇 번 써봤지만 에스쁘아 서걱거림 없어요. 피치쏠라 넘 예쁨요. 집에 피치 살구 블러셔 있으신 분은 그 블려서 쓰고 꼭 발라보세요. 미치게 예뻐요.\n피치 살구 느낌 나는 하라는 다른 브랜드도 있는데, 솔직히 둘 다 예쁜데 에스쁘아가 좀 더 자주 손이 가요 손이 가~",
    "text92": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n매장에서 발색해봤는데 다 예뻐서 고민고민하다 피치쏠라로 구매했어요. 피치+핑크 그 가운데쯤 색으로 발색되고 각도에 따라 핑크빛만 보일 때도 있어요. 부드럽고 밀착력도 좋아서 넘 만족!! 다른컬러도 구매하고 싶어요",
    "text93": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n케이스도 귀엽고 색도 너무 예뻐요 색상은 완전 웜피치보단 피치~핑크 그 사이 어딘가입니다 케이스에 거울 있어서 좋은 것 같아요",
    "text94": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n요즘 피치빔에 빠져서 구매했는데 핑크빔도 같이 있어요\n밀착력이 진짜 좋아서 펄이 날리지 않아요\n곱고 주름끼임 없이 잘 올라가는 제품이에요",
    "text95": "피부에 올리자마자 은은하게 빛이 퍼져서 얼굴이 확 살아나 보여요. 과하지 않고 자연스럽게 광이 돌아서 데일리로 쓰기 딱 좋습니다. 발림도 부드럽고, 지속력도 괜찮아서 땀나도 번들거림이 아니라 예쁜 윤광으로 남아 있어 마음에 들어요.",
    "text96": "하이라이터에 간택을 받아야한다는 후기가 많았어요 간택보다는 건조한 피부보다는 좀 쫀쫀한 피부에 잘 올라오는 느낌이에요 손발색보다 피부화장 하고 올리는게 훨씬더 예뻐요",
    "text97": "솔직히 가격이 좀 비싸서 안 사려고 했는데 매장 가서 테스트 해보고 피치쏠라가 집 와서도 계속 아른거려서 구매했어요\n뭐 간택을 받아야 하는 하이라이터라던데 다행히 저는 간택? 을 받았는지? 얼굴에서도 예쁘게 발색되긴 했지만 다음엔 모두가 예쁘게 바를 수 있는 하이라이터를 만들어주셨으면,,,",
    "text98": "매끈하고 촘촘한 입자의 피치빔이 너무 예뻐요!! 웜톤한데 그리 튀는 색감은 아니고 피부톤에 잘 어우러져서 저는 콧대, 광대 등 아무데나에도 바르기 좋았습니다 날림도 별로없고 얇은데 광택이 정말 예뻐요!! 오랜만에 전색상 다 모으고 싶은 하이라이터네요..!",
    "text99": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n드디어 에스쁘아가 피치빛 하이라이터를 말아줘서 엄청 기대해서 바로 주문했봤숩니다. 핑크하리아리터,레드빛 하이라이터 모두 나와서 피치는 오렌지 피치빛을 기대했는데 핑크빛 피치에요 ! 그래서 두루두루 쓰기좋긴한데 다음에 오렌지하이라이터! 로 출시됐으면 더 잼메할 수 있을것같아요",
    "text100": "이쁩니다 ㅎㅎ 광감아 엄청 쎈 스타일른 아니고 피치보다는 핑크에 조금 더 가까운 핑빔이에요ㅎㅎ 빔이 피치가 아니라 피치빛의 웜한 밑색이 약간 있는 하이러이터 맘에 들어용ㅎㅎ 브러쉬가 궁금했는데 기획이 두 컬러밖엥 ㅓㅂㅅ어서 아쉬워요ㅜ",
    "text101": "색다른 하이라이터 사고싶어서 피치빛 사봤는데 생각보다 너무 예쁘네욥!\n광이 핑크빛으로 나서 부담스럽지 않은 것 같아요\n저는 앞볼 하이라이터를 아무리 해도 좀 부자연스러웠는데 이건 블러셔랑 어울려져서 자연스러워요!\n그리구 민스코님이 애교살에 바르면 이쁘다고 해서 발랐는데 이게 킥이에여....\n약간 트와이스 애교살에서 좀 어두어진 느낌인데 오묘하니 이쁘네요...",
    "text102": "너무 예뻐요..🧡🧡🧡\n만지자마자 촉촉한 제형이 느껴져서 신기했어요 약간 젤리 같기도 한 제형 ! 그래서 가루날림이 없고 큰 펄이 있는데도 펄날림이 전혀 없어요!!! 팬색은 완전 피치오렌지인데 빔색은 코랄핑크빔이네용 볼이 얹으면 예쁠듯 .. 😚",
    "text103": "극과 극으로 갈리는 리뷰를 보며 주문취소할까 말까 정말 고민 많이 했는데 배송준비중으로 넘어갔길래 그냥 품어야겠다... 하고 썼습니다😅\n\n피치 하이라이터를 사고는 싶은데 마음에 드는 걸 못 찾아서 내내 미루다가 이번에 에스쁘아 걸 구매했어요.\n다른 분들 리뷰에도 적혀있지만 피치인듯 핑크인듯 한 색감입니다.\n레드~핑크 하라와 비교했을 땐 확실히 피치는 피치구나 싶긴 한데...\n그래도 정말 정직한 피치를 기대하신다면 실망하실 거 같아요.\n\n픽업량은 동제품 비너스와 비교하면 적기는 해요. 그래도 얼굴에 올리면 광이나 색감은 확실히 올라옵니다!!\n전체적으로 무난한 소비였다고 생각합니다~",
    "text104": "고민하다 피치쏠라로 구매했는데 후회없습니다\n핑크, 피치빛 펄이 딱 예쁘게 올라와서 피부가 은은하게 반짝거려요 치크, 하이라이터 모두 사용가능할 것 같아요 제형이 신기해서 발림도 부드럽고 밀착력 좋아서 땀나도 무너지지 않아요 메이크업할 때 포인트 주기 완전 좋아요",
    "text105": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n피치코랄색 밑색이 생각보다 진하게 발색됐고 광은 핑크빛으로 올라왔어요 뭔가 다른 컬러에 비해 피치쏠라가 광이 비교적 자연스럽게 올라오는 느낌이 들었습니다 애교살이나 블러셔 위에 발라줘도 예쁠 것 같아요",
    "text106": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n에스쁘아 하이라이터 예전에 출시되자마자 세가지 색상 다 샀고 만족하면서 잘 쓰고 있었습니다. 리뉴얼되면서 기존과 얼마나 달라졌을지 궁금해서 피치빛 하라인 피치 쏠라 구매해봤어요. 똑같은 횟수로 문질문질해서 발색해봤는데 컬러가 있는 하이라이터인데도 빔력 좋아요!! 어차피 이런 밑색이 있는 하라는 눈앞, 입술산, 블러셔 위에 발라야하기 때문에 각도에 따라 어두워지는 느낌도 못 받았어요.\n\n손목발색에서 위부터 피치쏠라-리뉴얼전 씨쉘-리뉴얼전 핑크마린-리뉴얼전 오로라인데 입자가 더 고와져서 균일하게 발색됩니다. 큰 펄이 튀는 느낌이 덜해요. 피부에 더 스미듯이 발립니다. 손에 닿는 느낌이 리뉴얼후가 확실히 더 촉촉한 느낌이 있습니다. 손으로 올렸을때도 잘 올라가고, 적당히 촘촘한 브러쉬에 픽업해서 볼에 쓸어줬을 때도 요철부각 없이 올라갑니다. 하라 몇십개 있어서 큰 기대 없었는데 생각보다 더 마음에 들어요!! 다른 색상 재구매 의사 있습니다.",
    "text107": "꾹꾹 누르면 들어가는 수분감있는 제형이라 가루날림 하나도 없고 발색은 진짜 너무 예쁨..! 요즘 하라 이거만 써요. 눈두덩이 발라도 예쁘고 광대쪽바르면 하루종일 빛나여ㅎㅎ",
    "text108": "피치쏠라 넘 예뻐요 피치지만 핑크빛이 많이 돌아요 양도 많아서 평생쓸듯",
    "text109": "은은하게 빛나는게 너무 예쁩니다.. 에스쁘아는 하이라이터를 열심히 만들어주시길 키킼",
    "text110": "생각보다 은은한게 아쉽지만 그래도 예쁘게 발려서 너무 맘에들어요",
    "text111": "발광력 엄청나요 ㅋㅋㅋ 근데 피치가 좀 더 말그대로 피치빔이었으면 좋겟는데 좀 더 핑크빔이라 조금 아쉬워요ㅜ",
    "text112": "예뻐서 미치게ㅛ다..하나만 못사겠어서 세개삿는데 다 예쁨\n전 여쿨인데 그냥 삿어요 너무 예뻐서 ㄷㄷ \n봄웜들아 제발 사주라 발라주라 !! 님들거임 !!!",
    "text113": "왼쪽부터 순서대로 뮤드 마스 - 에스쁘아 피치쏠라 - 오프라 데이드림 - 홀리카홀리카 환타스틱이에요\n\n육안 상으로 두 번째 사진에 가깝게 보여요 밑색이 오렌지빛이긴한데 얼굴에 바르면 밑색은 잘 안 보이고 붉은 펄이 더 도드라져요 핑크펄이 잘 보여서 환타빔이나 코랄빔 느낌은 아닙니다\n\n제형은 모공이나 요철 부각 딱히 없고 좋아요",
    "text114": "진짜 오지게 이뻐요 저는 여쿨라인데 요새 메이크업 추구미가 봄웜인데요~ 올영에서 테스트해보다가 발색해보고 이건 찐이다 싶어서 바로 샀어요... 발색 사진만 보면 되게 웜해보이는데 실제로는 펄이 핑크색이라 너무 웜스럽지 않으면서 완전 윈터 환타빔같아여 ㅎㅎ 봄웜 메콥할 때 맨날 쓸 듯 ♡",
    "text115": "보기와 다르게 오렌지 핑크빛입니다!  특히 애굣살에 바르면 예뻐여 기대했던것보다 빔이 약해서 아쉬워요",
    "text116": "이거 간택을 받아야 발색이 좋다고 하던데\n저는 빔이 너무 예쁘게 올라왔어요\n밑색은 오렌지인데 빔은 핑크라 피치빔으로 보여요 예쁨",
    "text117": "다른 하이라이터보다 큰 글리터 같은 펄감이 두드러지만 그만큼 화려해서 좋아요",
    "text118": "저는 이거 애교살 제품으로 씁니다.. 오렌지 피치 느낌으로 메이크업하고 이거 올려주면 예뻐요❤️‍🔥 반짝반짝 쌉가능..",
    "text119": "핑크광 너어무 이뻐요.. 너무 튀지 않아서 데일리로 사용중이에요",
    "text120": "ㄹㅇ인생 하이라이터 될거같음. 광이 아주 도라방스임 ㅋㅋ 굿",
    "text121": "항상 잘 쓰는 제품이에요 다음에 할인할때 또 사야징 좋아여 ˗ˏˋ 최고 ˎˊ˗",
    "text122": "보자마자 반해서 전 색상을 구매했어요, 보라색은 없어서 요건 언제 나오지 하다가 런칭 하자마자 바로 구매했구요. 갖고 있는 하이라이트 중에서 국내산 중엔 최고인 거 같아요. 색도 예쁘구요 다른 색상에 나온다면 계속 구매 할 생각입니다",
    "text123": "오랜만에 코덕의 심장을 울린 하이라이터 ✨\n\n출시 첫날에 너무 궁금해서 정가로 피치 쏠라 하나만 먼저 구매했어요. 근데 막상 광대에 올려보니 너무 마음에 드는 것 ㅋㅋㅋ 결국 야금야금 다 모으게 됐네요 💸💸💸😇😇\n\n브러쉬 기획세트가 있는 비너스랑 루비문은 올영 세일 기간에 구매했고, 나머지는 아모레 공식몰에서 포인트 탈탈 털어가며 드래곤볼 완성! \n\n참고로 발색샷은 모두 기획세트에 포함된 브러쉬로 2회 올렸습니다. 모가 탄탄해서 쫀쫀한 광을 예쁘게 올려줘요! 개인적으로 증정 브러쉬에 별로 기대를 하지 않는 편인데 이 브러쉬는 찰떡궁합이라 너무너무 마음에 듭니다. 비너스나 루비문 구매 고민하신 분들은 꼭 기획세트로 구매하시길! \n\n✅ 데일리 추천 - 비너스, 핑크 마린, 씨쉘 \n특히 핑크 마린, 씨쉘은 데일리로 쓰기 좋은 컬러들이에요. 씨쉘은 비슷한 컬러의 하라가 많은 것 같아서 고민하다가 제일 마지막에 샀는데 은은한 베이지빛 진주광이 넘 예뻐서 만족! 같은 화이트~샴페인빔이라도 비너스는 좀 더 화려하게, 씨쉘은 데일리로 쓰기 좋아 보여요. 저는 22호라 비너스는 데일리로 쓰긴 좀 밝더라고요! \n\n✅ 유니크한 컬러 추천 - 썬더, 클로버  \n원래 제일 처음 눈이 갔던건 유니크한 색감의 썬더와 클로버였는데요. 썬더는 막상 바르면 레몬빛이 은은한 정도라 은근 데일리하게 잘 쓸 수 있을 것 같아요. 썬더는 민트빔이 예뻐서 눈 앞머리에 포인트 주면 잘 어울릴 듯! \n\n✅ 광대 - 피치쏠라, 루비문 \n저는 블러셔를 얹고 광대에 색감 있는 하라를 쓸어주는 걸 정말 좋아하는데요! 피치쏠라와 루비문이 딱 그 용도로 적합한 컬러인 것 같아요! 평소에는 퓌 피버가넷을 광대에 제일 많이 사용했는데, 에스쁘아가 좀 더 입자가 고운 느낌이라 마음에 들었어요. 다만 화장을 수정할 때쯤이면 좀 날아가는 느낌이라 이부분은 좀 더 테스트를 해봐야할 것 같네요! 무튼 둘다 광대용으로 예쁜건 확실합니다\n\n저는 구매 후 콧대와 눈앞머리에는 씨쉘을, 광대에는 피치쏠라를 제일 많이 쓰고 있어요. 본인 여쿨이지만 하이라이터에서 퍼스널컬러 따위 뭣이 중요한가요 제가 맘에 드는 컬러 쓰면 되죠!! ㅋㅋㅋ",
    "text124": "피치쏠라 색상 진짜 이뻐요👍 빛에 따라서 피치빛도 나고 핑그빛도 나고 그래서 톤 상관없이 이래저래 다양하게 사용할 수 있을거같아여 ㅋㅋ\n핑크빔이랑 화이트, 샴페인은 집에 많은데 피치빛이 없어서 사봤는데 아주 만족스러워여 발림성도 엄청 부드럽고 모공부각없이 이쁘게 빔쏴줍니당 ㅋㅋ 엄청 화려한 빔 좋아하는 저한테큰 살짝 광감이 약하긴 한데 일반 자연스러운거 좋아하시는 분들한테는 최고일듯 ㅋㅋ",
    "text125": "젤 도우 타입의 하이라이터라고 하던데 브러쉬에도 잘 묻어나고 손으로 발라도 촥 붙는것이 이쁘게 발색됩니다. 피치 하이라이터 출시되는거마다 모으고 있는데 너무 화려하거나 너무 얌전하지 않은 느낌이라 좋아요.",
    "text126": "하이라이터 치고는 비싼데 귤 색이 좀 도는거같아서 조아용 디자인도 이뻐요",
    "text127": "입술산위에 올리니까 자잘한 펄이 너무 예쁘네요!!👍🏻👍🏻",
    "text128": "🧡판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다 🧡\n\n올해 하이라이터 이것저것 많이 써봤지만 압도적 1등입니다..✨️✨️\n질감을 만져보면 맨질맨질 보들보들해서 가루날림이 정말 없다고 느꼈어요!\n그리고 컬러가 정말 다양하게 나와서 독특한 컬러가 유독 끌렸는데 피치솔라는 코랄핑크 느낌의 빔이 나서 웜톤 중에서도 봄웜께 추천드리고 싶어요🫶\n복숭아 컬러 치크 쓰고 위에 올려줘도 너무 예쁠 거 같습니당\n가격이 좀 비싸서 고민했는데 바로 다른 컬러 사야깄다는 생각이 드네요🍑☀️",
    "text129": "가루날림 거의 없고 광이 너무 예쁘네요. 딸아이 주려구요. 아이한테 잘 어울릴거 같아요.",
    "text130": "봄인 봄웜라. 이번 하이라이터중 피치쏠라랑 루비문이 젤 맘에드네요. 매장서 테스트 해보시길.",
    "text131": "색 고민을 많이했는데 피치로 사길 잘한 것 같아요\n살구색이라 너무 예뻐요\n은은한 광이라 데일리로 좋아요",
    "text132": "에스쁘아 신상 소식 듣고 컬러 고민 엄청 많이 하다가 골랐어요 티가 많이 나는 빔이 센 하이라이터 원하시는 분들보다는 자연스럽게 데일리로 쓸 수 있는 하이라이터 찾는 분들께 추천드려요! 웜톤 분들 피치쏠라 추천드려요",
    "text133": "사진에 색깔이 안담기는 게 너무 아쉬워요ㅠㅠ외관에 피치 색깔이랑 다르게 발색 하면은 핑크기가 강해요  만져 보면 엄청 쫀득한 말랑말랑한 젤리 텍스처예요 빔력 강해서 맘에 듭니다. 다른 색깔도 구매 할 의향이 있어요.",
    "text134": "제형이 꾹 누르면 약간 들어가는 편이라 그런지 가루날림 없고 밀착력도 꽤 좋은 편이에요 하지만 하이라이터치고 빔력은 약한 편이에요 색상은 바탕색보다 핑크 느낌이 꽤 났어요 퓌 위시문 보단 약간 덜 핑크한 정도였어요 퓌 위시문과 홀리카 환타스틱을 합치면 피치쏠라가 될 것 같아요",
    "text135": "강한 피치빔이 아니라 데일리로도 사용하기 좋은 피치하이라이터에요!",
    "text136": "피치톤으로 발색되서 맘에 들어요. 가루날림도 심하지 않고 좋아요",
    "text137": "번쩍번쩍 빔 하이라이터 좋아하면 조금 아쉽지만 무난하게 쓰기엔 좋음",
    "text138": "이것도 나름 포인트로 잘 쓰고 있어요 !!\n색감은 웜분들에게 어울릴거 같아요 !",
    "text139": "생각보다 펄이 번쩍 거리고 쫌쫌따리로 커서 데일로 사용하기는 불가할듯. 색상은 이쁨",
    "text140": "저는 간택받지 못했지만 예쁘긴 한 것 같아요.. 잼메용으로 환타빔 하나 장만함",
    "text141": "만족하고 쓰고 있어요 빔은 핑크지만 밑색 피치가 확실해서 좋아요",
    "text142": "저는 간택받지 못한 것 같아요 ㅠㅠ...\n그래도 무난하게 예뻐요 애굣살에 바르기도 좋고요!\n제형이 진짜 좋아요",
    "text143": "저는 간택 받아서 발색 잘 올라와요 그런데 루비문 살 걸 그랬다는 생각이 조금 드네요??",
    "text144": "예쁨.. 다른색상도 구매해보고싶어요 그넫 피치솔라가 젤이쁜듯",
    "text145": "ㄹ̊̈ㅇ̊̈ 개예쁨 이런 피치색의 하라 ㅌㅇㅇㅇ이후에 첨 사고 한 달동안 지겹게 바른 듯",
    "text146": "블러셔 위에 올리는 용도로 잘 쓰고있어요! 웜쿨상관없이 쓸수있으니 사도해보세용",
    "text147": "가지고 있는 공갈 피치빔이랑 너무 비슷해서 아쉬워요 질감은 좋아요",
    "text148": "발색이 은은하고 펄이 예뻐서 애굣살 입술 코끝 군데군데 포인트 주기 너무 좋아요 날림이 없어서 얼굴이 지저분해지지 않아서 좋아요~~~",
    "text149": "하.. 씨쉘도 곧 살것같은 이 예감 짇짜 하이라이터 개예뻐요 ㅜ웜톤들 제발 이거",
    "text150": "저는 볼에 하이라이터하는거 좋아하는데 잘못 사면 모공 두드러져서 안그런거 찾다가 이 제품에 정착했어요!! 광이 고급져서 넘 예뻐용 ㅎㅎ",
    "text151": "너무너무너무 예쁨ㅠㅠㅠ 환타빔 하이라이터 요즘 많이 나와서 행복한데 드디어 에스쁘아에서도 환타빔ㅠㅠㅜ 전 다행히 간택 받았는지 피부에서 너무 예쁜 빔이 나네요 질감 입자 데일리로 부담없으면서도 컬러 포인트가 되서 요즘 손 제일 잘가는 하이라이터됨",
    "text152": "사진상으로 펄감이 강해보이지는 않지만 자연광에서 정말 예쁜 펄이에요! 분홍색이 잘 돌고 해당 제품으러 나오는 브러쉬가 좋다고 해서 다른 색상으로도 구매해보고 싶어요!\n너무 강한 피치빔은 아니라 데일리로도 잘 쓸 수 있을 것 같습니다!!",
    "text153": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n피치 쏠라 컬러는 피부에 은은하게 빛을 더해주면서도 부담스럽지 않아 데일리로 쓰기 좋아요. 자연광에서도 반짝임이 고급스럽게 표현돼서 얼굴 윤곽이 살아나고, 메이크업 전체가 화사해 보입니다. 부드러운 발림성과 지속력 덕분에 하루 종일 수정 없이 예쁜 광채를 유지할 수 있어 만족스러워요! 💙💜",
    "text154": "만족해요! 환타빔 하라는 없던 찰나에 추천글이 많이 보여서 샀어요. \n\n타사 제품에 비해 엄청나게 특색있진않다고 생각했구요 펄입자가 화려하질않아서 데일리로 쓰기 좋겠네가 첫 인상이었어요. \n\n색감자체는 특별하진않으나 제형이 너무 좋아요\n얼른 써보고 싶어서 모공부자인 맨얼굴에 냅따 발랐는데도 모공부각이 심하지않고 코끼임이도 적어서 베이스 한 후에 올리면 부각없겠다 생각이 들었고 바른 직후보다 살짝 시간이 지난후의 광이 참 예뻤어요. \n\n가격만 저렴하다면 기본컬러로 하나 더 들이고싶네요",
    "text155": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n에스쁘아 섀도우 팔레트, 틴트는 늘 잘 쓰고 있었는데 하이라이터는 처음 구매해 봤습니다 케이스가 어느 정도 단단해 보여서 깨질 걱정이 덜하고 손에서 잘 미끄러지지 않는 재질이라 좋습니다 \n\n손으로 만져보면 습식 제형처럼 느껴지는데 버석거리지 않고 별다른 도구 없이 맨 피부에 올려도 발색이 잘됩니다 손목에서는 귤색에 가까운 느낌인데 얼굴에 얹으면 조명이나 빛에서 볼 때 핑크색에 가깝게 느껴졌습니다 피치 쏠라라는 이름처럼 그날의 햇빛이나 장소의 조명에 따라 다른 느낌을 줄 수 있을 것 같아서 재밌는 색인 것 같아요",
    "text156": "오렌지 밑색이 잘 느껴져요 빔은 약간 쿨한 핑크인데 밑색이 오렌지라서 환타빔처럼 보이네? 그렇지만 핑크빔 같기도? 해요 생각보다 환타빔보단 핑크빔이 꽤 느껴져요 또 실제로 눌러보면 영상처럼 푹푹 들어가진 않아요 약간 모래에 물 살짝 넣은 듯하고 젤리 느낌은 아니에요 오렌지 밑색에 쿨핑크빔인데 빔이 센편은 아니에요 코랄빔, 환타빔에 꽂혀서 구매한 것 중 피치쏠라가 팔뚝 발색이 가장 오렌지합니다 케이스 디자인이 다이소 느낌... 가볍고 열긴 편해요\n\n에스쁘아 피치쏠라\n : 오렌지(귤색) 밑색+쿨핑크빔\n\n아멜리 스파이시피치\n:피치쏠라보다 바탕색이 밝음, 웜핑크+레드빔\n\n오프라 데이드림\n:흰끼가득, 오렌지 코랄+메탈광\n\n퓌 위시문\n:아멜리 스파이시피치보다 핑크빔\n\n홀리카홀리카 환타스틱\n:올영 단독 판매, 오프라 데이드림 저렴 버전, 흰끼가 덜함\n\n플라워노즈 픽시드림\n:중국 브랜드, 오프라 데이드림 파워 발색 버전\n\n메이크업포에버 포이즌오렌지\n:아멜리 스파이시피치랑 비슷, 글리터가 듬성한편",
    "text157": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text158": "무난하게 사용하기에 좋습니다 재구매의사 있습니다 추천해요",
    "text159": "피치 쏠라 컬러 웜톤 분들 께 강추 드립니다 엄청 잘 사용하고 있는 하이라이터입니다",
    "text160": "진짜 에스쁘아 하라는 잘 없는 펄감 내줘서 너무 좋아요. 이것도 은은하니 예뻐요",
    "text161": "생각보다 되게 은은한 피치하이라이터에요 :)\n\n투에이엔 피치빔\n에스쁘아 피치쏠라 \n확실히 핑크빔이 더 많이 보여요",
    "text162": "참 신기한 하이라이터... 간택받아야된다고 하지만 간택받은 것 같은 저도 발색 할 때마다 빔력이 조금 달라요. 피치 솔라는 밑색은 오렌지지만 빔은 완전 핑크!입니다",
    "text163": "진해서 걱정했는데  진하게 안올라오고 예쁘게 발려서 만족하네요.",
    "text164": "제가원하던 피치빔 이름그대로 너무예뻐요\n피치빛 빔이 촤르르  질감도 너무좋고 부드러워요",
    "text165": "이번 신상하이라이터 부드럽게 발색 잘되고 광도 은은하네요. 잘만들었어요",
    "text166": "에스뿌아에서 백화점퀄이상을 뽑았음  제형이 약간푸석이지만 이정도면 대만족",
    "text167": "예뻐요 예뻐요.\n쌩얼에도 가끔 쓰는데 은은하니 부담스럽지 않아서 좋습니다.",
    "text168": "피치 색이라기 보다는 핑크 색이 더 돋보여요 얼굴에 올리면 매트한 느낌의 빔인데 펄감이 눈에 띄어요",
    "text169": "애교살 새도우로 쓰기 좋아요 봄라이트톤에 어울려요 하이라이터로 쓰기 좋아요",
    "text170": "유튭보고 홀린듯.. 구매햇습니다 아직 얼굴발색은 안해봣는데 \n손등에는 원하는 색이네요 ~ 잘써볼게요",
    "text171": "인간 피치 되고 싶을 때 사용하는 템👍 다만 생각보다 핑크빛이 돌아요 (오히려 좋아..) 간택 당한 사람만 발색 잘된다고 하던데 신기해요 개인적으로는 걍 잘됨",
    "text172": "에스쁘아 하이라이터 나왔길래 3개나 쟁여놨어요\n진짜 색감이 너무 이뻐요 ㅠㅠ",
    "text173": "진짜 이뻐요전색상 아묻다  구매 했어요 솔찍히 사용할지 안할지 모르지만 소장용입니다 ^^♡",
    "text174": "생각보다 펄 입자가 커서 데일리 / 꾸안꾸로 쓰기에 무리데스 \n색감은 예쁜데 촤르르르 흐르는 윤광 느낌이 아니라 넘 아쉽다,\n이거 바르는면 볼따구에 글리터 뿌린 느낌이랄까..",
    "text175": "원터처럼 이뻐질숭 어뵤겟지만 윈터 손민수하기..^^*",
    "text176": "진짜 개예뻐요 세일할때 구매했는데 이것만큼 만족스러운기 없다..",
    "text177": "늘 골드 계열만 쓰다가 매장 가서 테스트 해보고 넘 끌려서 바로 샀어요!! 펄감도 적당하고 발림성도 좋아서 넘 만족쿠 ㅠ",
    "text178": "요즘 피치빔에 꽂혀서 다양한 피치빔 하라 찾고 있었는데 이거 ㄹ̊̈ㅇ̊̈ 요물이에요 은은하게 피치빔이 나오는데 그게 진짜 광이 너무 예뻐요 피치빔이 너무 예뻐서 다른 색도 궁금해질 만큼 조아요",
    "text179": "전색상 모두 구매했는데 컬러군도 다양해서 마음에 들고 발색도 비싼만큼 입자가 엄~청 고와서 고르게 발색되용 빔력은 진주알광 같이 뽝 발색되는건 아니지만 빛반사 됐을 때 고급진 광이 나용 개인적으로 블루나 퍼플 빔도 있었으면 더 예뻤을 것 같아용",
    "text180": "색감이 진짜 이쁩니다\n발색도 잘되요\n다른색상도 사고싶을 정도입니다",
    "text181": "묘해요.... 간택받아야만 아름다운 발색이 나오는거 같아서 좀 아쉬워요 그래도 나름 예뻐요",
    "text182": "제형은 괜찮은데 색이 아쉬워서 많이 쓰게 되지는 않는 것 같습니다 너무 핑크빔이라...",
    "text183": "생각했던 색감이랑 조금 다르지만 텍스쳐랑 제형이 너무 좋아서 자주 써요",
    "text184": "색상도 짇ㅁ자 다 잘뽑은 것 같고 3컬러샀는데 다 너무맘에들어요 애굣살에 활용라기도좋고",
    "text185": "피치톤 하이라이터는 아묻따 구입하는 편이라 나오자마자 구매했어요. 발색도 맘에 들고 이뻐요.",
    "text186": "웜톤분들 피치쏠라 컬러 강추드립니다 치크랑 코에도 생각보다 자연스러워서 잘 쓰고 있어요 펄감이 큰 입자도 있는데 막상 바르면 크게 두드러지지 않고 자연스러워요 색감이 너무 예뻐서 추천드려요",
    "text187": "은은한 피치빔이 귤색 블러셔랑 합쳐지면 피부가 예뻐보여요",
    "text188": "아니 나는 이거 진짜 맘에 듦\n평판 심하게 갈리는 템중에 딱히 잘 맞았던거 없는데\n얘는 아주 조와여",
    "text189": "피치쏠라 예뻐요 비너스나 씨쉘도 사고싶은데 영원히 고민중ㅇ ㅜㅜ",
    "text190": "너무 건조 한 피부 보다는 적당히 수분 유분 있는 피부에 바르면 발 색 더 잘 돼요",
    "text191": "보기 드문 코랄빛 빔을 쏘는 하이라이터 입니다! 다른 홋수에 비해서  펄감이 좀 약한 거 같지만 오히려 코 끝에 발라주면 오묘한 분위기가 나서 좋아요! 블러셔 위치에도 강추입니당",
    "text192": "은은하게 반짝거려서 진짜 이쁘고 색이 은은하게 피치빛이나요!",
    "text193": "은근이 밑색이 많이 들어나는 편이라서 콧대에 바르기엔 조금 부담스럽고 볼이나 애굣살에 바르면 세상 영롱",
    "text194": "너무 예뻐요 만족하면서 사용 중입니다 다 쓴 후 또 재구매할 예정이에요! 완전 굿굿",
    "text195": "너무너무 이뻐요. \n눈 앞머리 애굣살 콧대 광대 어디에 발라도 이쁜 색입니다~",
    "text196": "펄감이 좋아요 봄웜톤 봄라이트톤에 어울려요 애교살 새도우로 쓰기 좋아요",
    "text197": "살까말까 고민 지리게 했는데 사길 잘했네요.\n저는 블러셔 위에 광감 주는걸 좋아해서 구매했는데요\n1. 모공 부각이 없을 것.\n2. 빛 없는 곳에서도 색이 어둡지 않을 것.\n3. 예쁠 것.\n이 기준에 모두 충족해서 넘 마음에 들어요^^",
    "text198": "피치 빔에 반해서 구매했었는데 생각보다 색감이 뚜렷해서 손이 잘 가지는 않네요. 그래도 예뻐요",
    "text199": "츠*요미처럼 은은한 피치빔은 아니고 아멜* 스파이스피치랑 더 비슷해요 스파이스피치가 좀 더 빔 느낌이고 피치 쏠라가 조금 더 펄감이 도드라져요 피치빔 좋아해서 만족하면서 쓰고 있어요 세일해서 저렴할 때 사세요",
    "text200": "블러셔 위에 발라주면 너무 이뻐요 날림도 없고 만족스러워요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[진주광] 에스쁘아 스트로빙 하이라이터 8g 8colors",
    "price": "23900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251120ko.jpg?l=ko",
    "review_name": "[윈터 PICK] [단품] 7호 루비문",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232511",
    "text1": "색감도 잔잔한 펄감도 너무 마음에 들어요!!\n밑색이 강한 편은 아니지만 은은하게 빛나는 빔이 존재감있어서 포인트 줄 때 좋아요\n다른 색도 써보고 싶습니당",
    "text2": "저는 간택받았나봐요... 핑크빔 너무이쁨!!!!ㅠㅠ",
    "text3": "광이 미쳤어요  케이스디자인도 이쁘고 \n발림성도 부드럽고 발색력도 최고!!\n은은하게 바르면 너무 빨갛지 않아서로 \n자주 바를 듯 합니다",
    "text4": "진심 하이라이터 사려고 몇개월동안 고민하다가 결국 에스쁘아를 샀습니다.\n\n인스타 광고몰이 등등 거의 3개월 동안 올영 매장가서 테스터도 해보고 했지만 맘에 드는건 에스쁘아여서 구매했어요\n\n이유를 간단히 작성해보겠습니다.\n1. 가루날려도 크림제형으로 뭉쳐도 되지만 선명한 발색이여야했고\n2. 발색이 잘 되어도 유지력이 제일 중요했습니다.\n유지력부분에서 당연히 다크닝도 포함이였고\n3. 애매하게 저렴이를 사서 오래 못 쓸 빠에 제대로된걸 구매하자주의였으며,\n4. 그리고 여러가지 색상이 조합된 파레트가 싫어 단색만 있는 하이라이터 제품을 고르자고 생각했습니다.\n(4번의 이유는 여러가지 색상이 있어도 결국엔 사용하는 색상만 사용하기때문에 더 비싼건 고르지말자였어요)\n\n매트 쿠션 바른 후 바로 바르면 조금 밀리는 단점은 있으나 ,\n1~4번 항목중에 발색 금액 유지력 다 만족하구요\n\n핑크색상이라 하이라이터 피부에 올리면 되게 이쁘네요 ㅎㅎ\n쿨톤들 테스터해보고 구매해보세용",
    "text5": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 색감이 너무 예쁩니다 . . 단순히 번쩍거리는 펄보다는 반짝 펄+번쩍 빔 느낌이에요 !! 그냥 손등에 발색했을 때보다 얼굴에 올렸을 때, 특히 광대에 올렸을 때가 더 아름다워요✨ 빔을 사랑하는 분들 꼬옥 트라이 해보시길 . . \n조금 디테일하게 들어가자면 저는 하이라이터에 거울이 달려있어서 더 마음에 들었고, 6-7시간은 거뜬히 지속됐어요!\n⭐️Tip: 핑크계열의 블러셔(타입 상관X)를 바른 다음 광대쪽에 사선으로 얹어주면 바로 내가 4세대 아이돌\n\n도움이 되셨다면 도움이 돼요 눌러주시면 감사하겠습니다😉",
    "text6": "루비문 너무 마음에들어요\n밑색이 생각보다 진한데 그래도 이뻐요 \n광감도 너무 마음이들어요!",
    "text7": "루비문이 제일 예뻐 보여서 루비문으로 구매해 봤는데 역시 마음에 드네요.\n블러셔 바르고 그 위에 포인트로 바르면 촤르르한 핑크빔이 예뻐요.\n이렇게 블러셔 바르고 그 위에 펄감을 올려주는 용으로 주로 사용하고 있고 눈 앞머리에 발라도 예쁘더라고요.\n다른 색상도 구매 의사 있어요!",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이번에 새로 나온 하이라이터 후기가 좋아서 기대하면서 구매했는데, 역시 컬러가 너무 예쁘네요. ✨ 에스쁘아의 역작이라 해도 될 만큼 들뜸 없이 착 밀착되는 느낌이 마음에 들어요. 특히 루비문 컬러는 은은한 핑크빔이라 더 예쁘고, 블러셔랑 같이 쓰면 더 좋을 듯 !!",
    "text9": "최애 하이라이터가 클라우드9인 사람이라 루비문에 꽂혀서 샀습니다. 생각보다 붉은 밑색은 잘 표현이 안 되지만 펄이 꽤 강하고 입자가 커서 반짝임이 아주 예쁩니다. 각도에 따라 빔도 느낌이 달라서 더 좋아요. 블러셔 위에 올리면 더 예쁠 것 같은 발색입니다. \n\n유튜버들이 말한 것처럼 모공, 요철을 가려준다는 건 전 경험하지 못했지만 그래도 모공 부각이 거의 없어서 꽤나 만족합니다.",
    "text10": "나름 실제 발색과 같게 열심히 찍었어요.\n손가락으로 바르면 펄이 화려하게 올라오고\n퍼프 사용하면 좀 더 은은하게 올라와요.\n하나만 사자 하면서 고민하며 루비문 골랐는데\n밑색부터 펄까지 핑크빛 광감이 넘 영롱해요!\n모공이 큰 편이라 국소부위만 사용하고 있는데\n아직까지는 모공부각 못느끼고 있어요.",
    "text11": "발림성이랑 발색력 굿 \n핑크 하라는 ㅇㅍㄹ 필톡밖에 없어서 비교해봤는데 ㅇㅍㄹ보다 위 두 가지는 더 좋았어요 \nㅇㅍㄹ는 진짜 흰끼 도는 빔 느낌이 강하다면 \n스트로빙은 펄감이 더 챠르르한 하라 느낌이 강했어요\n어두운 곳에서 보면 펄이 더 예쁘고\n패키지도 깨질 걱정 없어 보여요👍",
    "text12": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n\n아 에스쁘아 하이라이터 루비문 개잘뽑았는데요?... 사실 처음에는 펄이 과해서 얼굴에 못올릴까봐 걱정했는데 써보니까 입자가 적당히 곱와요! 전혀 부담스럽지 않고 블러셔랑 같이 올려주면 레드+핑크펄이 블러셔 색감이 예쁘게 어우러져서 볼에 살짝만 발라도 광대에 펄 개미쳤어요.... 화장할때 감탄하면서 발랐으요ㅠㅠ 나가서도 자꾸 거울 볼 때마다 쳐다봤어요🥹🥹\n\n젤 마음에 들었던건 루비문은 광대용이라서 펄이 너무 과하게 반짝일까봐 걱정햇는데 모공부각없이 블러셔랑 잘 어우러져서 테크닉 필요없이 부담 없이 사용할 수 있어요!! 얼굴에 빛 비춰질때마다 레드+핑크펄 반짝거려서 넘 행보캐요...\n\n지속력도 개좋아요... 이탈리아공법 뭔말인지 알겟어요...  습식이 아닌데도 촘촘한 펄에서 나오는 빔력이 넘 옘버요... 아침에 발라줘도 하루 종일 광 남아있어서 중요한 날 포인트 메이크업할 때도 정말 찰떡일 것 같어요!!!! 저는 비너스랑 씨쉘도 추가구매하려구요 에스쁘아 하이라이터는 진짜 선택아니고 필수.... 하라 초보자분도 강추해여 구매 망설이시는 분들 꼭... 하세효🥹🥹",
    "text13": "바르자마자 감동했습니다.. 너무 예뻐서 ₍ᐢ •̥ ࿁ ก ᐢ₎..! 하이라이터 치고는 입자가 좀 큰 편이라고 느껴졌는데 그래서 볼에 올리면 너!무! 예쁠 것 같아요 T.T 사진 계속 찍어봐도 실물을 못 담아서 너무 아쉬운데 제가 올린 사진보다 천만배는 더 예쁩니다ㅠ 훨씬 반짝거리고 핑크빛이예요! 그리고 만졌을 때 제형이 너무 마음에 들어서 다른 색상도 한 번 구입해보려구요!ദ്ദി˶˙ᵕ˙˶ )",
    "text14": "빔이 지인짜 예뿝니다,,,\n이런 하라를 기다려왔다내요,,,",
    "text15": "핑크레드빔 하라는 첨인데 넘 마음에 들어요! 광대에 얹어주면 극락..",
    "text16": "볼에 하이라이터 겸 블러셔로 올리기 좋아요!! 펄감이 진짜 예뻐서 광대에 올리는 용도로 잘 썼어요ㅎㅎ 블러셔랑도 블렌딩 잘 돼서 화려한 메이크업하기 좋아요",
    "text17": "넘 마음에 들어요ㅜㅜ 제형이 진짜 마음에 들고 색도 은근 흔하지 않는 색이라 코덕은 넘 좋아요..\n블러셔 위에 얹으면 색이 조금 더 진해지면서 반짝거려서 잘 사용중입니다",
    "text18": "색상 너무 예쁩니다..\n질감도 너무 좋고 발림성도 좋아요\n바르면 모공부각없이 피부결표현이 예쁘게 되서 거슬리는 점이 하나도 없네요\n색상도 흔하지않으면서 부담스럽지않아서 정말 마음에 들어요\n볼에 발라주면 너무 예뻐요..",
    "text19": "수분끼 가득한 느낌의 하이라이터네요! \n생각보다 웜톤에 가까운 느낌이예요",
    "text20": "웜핑크일줄 알았는데 쿨핑크라 좋아요. 제 손에서는 생각보다 발색이 잘 올라오지 않더라구여,, 나중에 브러쉬에 꾹꾹해서 블러셔랑 같이 사용하면 예쁠 것 같아요",
    "text21": "하라 3728292개라 고민하다 샀는데 후회안함 에스쁘아 하라 루비문 진짜 이쁘네요 습식의 감동을 느꼈습니다 습식이라 챠르르한 광감이 진짜 이쁨 다이소 총알브러쉬로 바르면 발색잘됨!!!",
    "text22": "어라라 이거 발색 맞워요…..? 기대했는데 입자가 안 곱고 발색이 약함….. (두 콧 올린 거임) 씨쉘도 사려고 했지만 여기서 멈추려고요… 드볼은 없던 일 하겟읍니다",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다. \n\n에스쁘아 스트로빙 루비문 ✨ 후기 알려드릴게요!\n\n⸻\n\n🌟 장점\n   •   컬러가 은은하면서도 존재감 있는 루비빛이라 화사하고 생기 있는 피부 표현 가능 💕\n   •   펄감이 고급스럽고 과하지 않아서 데일리 하이라이터로도 쓰기 좋아요 🌸\n   •   피부에 촉촉하게 밀착돼서 건조함 없이 맑은 광을 낼 수 있음 💧\n   •   블러셔랑 믹스해서 써도 예쁘고, 아이섀도우 포인트로도 활용 가능 👀✨\n\n⸻\n\n🤔 아쉬운 점\n   •   피부 톤에 따라선 살짝 붉은 기가 도드라질 수 있음 (쿨톤은 잘 어울림, 웜톤은 호불호 있을 수 있어요) 🎨\n   •   지속력이 아주 강한 편은 아니라서 오래가려면 덧발라야 함 🕒\n   •   입자가 은근 고운 편이지만, 모공이 넓은 분들은 가까이서 보면 살짝 부각될 수도 있어요 😮\n\n⸻\n\n👉 총평: 루비빛 펄감이 매력적인 하이라이터 ✨ 쿨톤이나 특별한 날 포인트 메이크업으로 딱이에요! 💖",
    "text24": "하이라이터를 자주 쓰지는 않지만 한번씩 특별한 날에 사용하고 있는데이 제품은 데일리로 매일 쓰고 싶을 만큼 색감이 정말 예뻐요. 웜톤인데 루비믄 사용해 봤어요. 잘 어울리는 것 같아서 추천하고 싶네요.",
    "text25": "레드가 한 스푼 섞인 강한 핑크빔인데, 글리터펄도 화려하게 들어있어요. 코에 바르기보단 광대, 눈 앞머리용으로 좋았어요. 상페 속 “어둠을 뚫고 빛나는 압도적인 진주광\" 설명에 맞게 루비문은 어두운 곳 가면 광대가 압도적인 핑크빔으로 빛날 것 같아요.\n텍스쳐는 모두 같지만 입자부터 빔까지 호수별로 다르게 뽑혀서 오랜만에 드볼하고 싶단 생각이 들었답니다",
    "text26": "습식이라고 해서 고민했는데 생각보다 습기 없어요\n실제로 보면 존예인데 사진으로 찍어보면 별로 안 예쁘게 나와서 아쉬워요",
    "text27": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다\n\n기대했던만큼 색이 너무 예쁘고 밑색이 좀 있어서 블러셔로 사용하기 적합합니다. 짐승용량이라 한참 쓸 것 같은데 진짜 광이 너무 예뻐요 !!",
    "text28": "정말 루비라는 이름 답게 붉은 빛 광이 번쩍번쩍.. 약간 데일리로 쓰기엔 내 기준 좀 튀는 느낌이긴 한데 꾸꾸 메이크업 할 때 써보려고 구매해봄!",
    "text29": "요즘 하이라이터에 빠져서 여러제품 사용해보는데\n에스쁘아 루비문이 명성에 맞게 넘 예뻐요~\n핑크핑크하고 각도에따라 펄 발색이 오묘하게 다르고\n얼굴을 입체감 있게 맘들어줘서 넘 만족해요",
    "text30": "일부러 펄감 보시라고 밝기 낮췄습니다!\n저는 간택받은 것 같진 않은데 그래도 이정도면 너무 괜찮아요\n애초에 볼에 얹으려고 산거 아니고 애굣살~ 요런데 쓰려고 산거라 너무 만족스러워요!\n눈가에 잘 끼지도 않고 넘 조아요!",
    "text31": "저는 하이라이터 사용할 때 밑색이 비치는 걸 별로 안 좋아해서 이제품은 고려 하지 않았는데, 후기를 보니까 루비문이 진짜 예쁘다고 하길래 구매했습니다\n밑색이 잘 비치지 않고 그냥 레드랑 핑크가 섞인 빔이 나와서 만족스럽게 예쁘네요",
    "text32": "뭔가 하이라이터~펄쉐도우 사이 같은 느낌이에요. 입자감이 있고 핑크 레드빔입니다. 볼에 블러셔랑 같이 쓰면 예뻐요.",
    "text33": "최근 하이라이터 제품을 많이 샀는데 에스쁘아에서 또 나와서 뭘 살까 고민하다가 이런 핑크색상은 없어서 구매했어요~ 가루 날림도 없고 펄감이 촘촘하니 예쁘네용♡♡",
    "text34": "블러셔 위에 올리고 싶어서 구매했는데 발색이 좋으면서 너무 과하지 않은 느낌이라 마음에 들어여 색상이 다 예뻐서 고민했지만 루비문이 흔하지 않은 컬러가 가장 마음에 들었습니다",
    "text35": "*판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다*\n\n에스쁘아 색조가 꽤 예쁘잖아여,,?? 섀도우 팔레트에 있는 펄 섀도우 컬러들도 맘에 들고\n그래서 기대 가득하고 하이라이터도 구매해봤어요!! 루비문 컬러가 다른 하이라이터 들과 다른 독특한? 좀 유일무이한 컬러같아 골랐습니다\n요게 간택받는 하이라이터라고 말이 있던데 전 반쯤? 간택당한것같아요 밑색은 많이 안올라오는데 광이 반짝반짝 예뻐요❤️❤️ 브러쉬도 좋단말이 많던데 팔아주세여!!",
    "text36": "- 씨쉘도 샀는데 차이가 조금 있는듯! 이것두 예쁘지만 씨쉘이 더 곱고 부드럽고 표현도 매끈한 느낌이었음\n- 색감이 은은하고 예쁨\n- 광채도 예쁘고 밀착력도 괜찮음\n- 발색, 발림성, 밀착력, 매끈함 이런 거 전체적으로 씨쉘이 더 좋았지만 기본적으로 둘 다 제형 퀄이 좋음\n- 블러셔 하이라이터 찾는다면 추천~!",
    "text37": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n패키지도 예쁘고 루비문이 하이라이터로는 흔하지 않은 색이어서 만족도가 높아요\n볼에 쓰기 좋은 컬러와 적당한 광이에요\n하이라이터 많은 코덕들은 루비문 추천해요",
    "text38": "블러셔로 쓰면 예쁠거 같아서 루비문 구매했습니다! 평소에 펄블러셔를 좋아하긴 하지만 이 제품은 애초에 하이라이터로 나온 제품이라 제 기준 약간 부담스러웠습니다,,, 아이돌 반딱한 볼을 원하는 분들은 아주 좋아할거 같습니다~!~! 루비문 팬색으로는 웜핑크인줄 알았는데 올려보면 따뜻한 색은 전혀 아니고 딱 예쁜 핑크색입니다 블러셔와 하이라이터를 한 번에 하고 싶은 분들에게 추천드려욤",
    "text39": "약간 붉은 느낌의 하이라이터라 궁금해서 구매해 봤습니다.\n결론부터 말하자면 너무 예뻐요!! 1호랑 고민 많이 했는데 아무래도 하얀색 하이라이터는 집에 있기도 해서 7호 루비문 구매했는데 만족합니다.\n볼에 올리면 이쁠 것 같아요! 블러셔나 기존 얼굴의 색을 헤치지 않으면서 핑크랑 빨강 그 사이의 어딘가의 느낌이 나는 펄이 영롱하게 빛납니다. 너무 예뻐요!",
    "text40": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n🌸 제형\n촉감이 신기한데 젤리처럼 말랑한 제형은 아니고 부들부들해서 뭔가 촉촉하게? 느껴져요. 입자가 곱고 가루날림도 거의 없었어요.\n\n🌸 컬러\n루비문은 레드펄이 박혀 있는데, 반사광은 쿨핑크빔으로 보여요. 레드빔의 유니크한 느낌을 기대했는데 실제로는 찐핑크에 가까워서 사알짝 아쉽긴 해욤\n\n🌸 발색\n블러셔처럼 단독으로 쓰기엔 의외로 밑색이 거의 없어서 힘들고, 블러셔 위에 얹어주는 게 훨씬 예뻐요! 광대에만 쓸 수 있을 줄 알았는데 코에 포인트로 살짝 쓸어줘도 짱예쁨\n\n🌸 펄감\n글리터에 가까울 정도로 펄이 많은 편이지만, 펄땡이가 생각보다 많이 크지는 않아서 딱히 부담스럽진 않았어요.\n\n🌸 빔력\n화려하게 빡빔쏘는 타입은 아니지만 너무 은은하지도 않은 정도..? 조명 각도에 따라 맑은 물광빔부터 쿨핑크빔까지 다양하게 표현돼서 너뮤 예뻐요.\n\n근데 아마 저는 간택을 못 받은 거 같아요..간택받는거 그거 우뜨케 하는건데!!!ㅜ 그래도 갤럭시 컬러 출시되면 살거임✨",
    "text41": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n핑크레드 색상으로 아주 예뻐요. 밑색이 블러셔로도 쓰기 좋은 색 같아요! 누르면 들어가는 약간의 반죽 느낌으로 촉촉하게 잘발려서 좋습니다. 다른 호수도 궁금해서 구매해보려구요! 최근 구매 한 하이라이터중 가장 마음에 들어요",
    "text42": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n저번 마블모양 하이라이터도 예뻤는데 이번 스트로빙 하이라이터 정말 예뻐요!! 도우 제형이라고 하는데 말랑말랑한 제형이 피부에 좀 더 촥 달라붙어서 버석한 느낌이 없이 촤르르한 진주광처럼 예쁘게 표현됩니다. 루비문 컬러는 블러셔 위에 덧발라주면 너무너무 예뻐요. 오묘한 레드핑크 색인데 피부에 올렸을때 더 예쁜것 같네요",
    "text43": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n유튜버들 후기 좋은 만큼 정말 이뻐요,,\n밀착력 좋아서 펄이 날아다니지도 않고 광감도 좋아요\n특히 루비문 컬러 핑크레드빔? 광대쪽에 바르면 너무 이뻐요!!!!",
    "text44": "적당한 펄감과 오묘한 진주빛??\n색깔도 너무 과하지 않고 너무너무 좋아요~~~\n향도 괜찮고 일단 너무 무르지않은 제형이라서\n바르기에도 좋습니다~~~\n다른 색상도 구매하고 싶네요",
    "text45": "리뷰 보고 펄감이 예쁘단 소리 구매했는데 손등 발색에서는 확실히 색감이나 펄감이 꽤 예뻐요. 촉촉한 질감이어서 그런지 가루 날림도 없고 브러시보다 손으로 발색하는 게 더 예쁠 정도? 얼굴에서는 예쁜 펄감이 잘 드러나지 않는 것 같아서 조금 아쉬워요.",
    "text46": "에스쁘아에서 신상 하이라이터가 나왔다길래 구매해봤습니다 기본적인 컬러들은 이미 있어서 채도가 강한 루비문으로 사봤는데 애교살이나 광대쪽에 발라주면 너무 예쁠 것 같아요",
    "text47": "레드핑크빛의 밑색이 진하고 펄감도 강해요 완전 존재감 있는 하라입니다 이런 색감은 본적 없는 것 같아서 완전 소장가치 있을유임 블러셔 위에 레이어링 하면 딱 예쁘게 올라와요 질감도 좋음",
    "text48": "항상 아이보리 계열의 하이라이터만 사용해왔어서 씨쉘 구매할까 하다가 새로운 시도 해보고 싶어서 루비문으로 구매했는데 블로셔 대용으로 쓰기 너무 예쁘네용-!!",
    "text49": "빔이 너무 예뻐요 ㅜㅜ 너무 튀는 레드 컬러인가 싶었는데 막상 바르고 보니까 엄청 예쁘게 올라오는 핑크빔의 느낌이 강해요! 케이스도 단단해서 쉽게 깨질 일이 덜할 것 같구 여러모로 너무 마음에 들어요 데일리로도 잘 쓸 거 같아요 ㅎㅎ",
    "text50": "이거 기획하고 만든 사람 성과급 많이 줘야함.. 아니 걍 승진 시켜줘야함.. 챠르르한 펄감 하라 원탑",
    "text51": "괜찮은것같아요 촉촉하고 좋습니다 배송 빠르고 좋아요 사용감이 좋아요",
    "text52": "웜톤이라 원래 비너스나 씨쉘 사려고 테스트 겸 매장방문 해서 루비문 바르는 순간 얘는 미쳤다싶어서 구매 쿨하지 않은 핑크빛광인데 너무 예쁘구요 저는 블러셔로 씁니다 볼쪽에 모공이 있는편인데도 모공부각 1도 없고 너무 예뻐요ㅠ 저 원래 블러셔 안 쓰는데 루비문 사고부터 블러셔합니다 걍 미쳤어요",
    "text53": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색감 예쁘고 질감 좋고 양 많고 뭐 하나 빠지질 않는 하이라이터입니다 이런 색감은 흔하지 않아서 구매해 봤는데 펄감이 좀 도드라지긴하지만 다른 제품에 비해 훨씬 예뻐서 만족합니다",
    "text54": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 하이라이터 덕후인데 에스쁘아에서 신제품 출시했다고 해서 구매해 봤어요. 유명하다는 하이라이터는 거의 다 가지고 있다고 봐도 무방할 만큼 많은데 손에 꼽히게 입자와 발림성이 훌륭합니다. 픽업 후 쓱 문지르면 손가락에 가루가 남지 않을 정도로 입자가 고와요. 밑색이 뚜렷해서 흔한 하이라이터 느낌이 아니라 만족스럽습니다. 다만 펄감이 뚜렷한 편이라 클렌징 시에 조금 신경 써야 합니다. 한 달 사용 후 또 후기 남겨 볼게요.",
    "text55": "블러셔 위에 발라주면 너무 예뻐요. 발광력도 좋고 마음에 듭니다.",
    "text56": "궁금했던 제품입니다 \n밑색 비치는 거 안 조아하는데 구매해봄ㅋㅋ",
    "text57": "이름처럼 진짜 루비빛 달빛 같은 은은한 광이 나는 제품이에요 ❤️ 너무 번쩍거리는 부담스러운 펄이 아니라, 피부에 은은하게 발색되는 투명한 광이라 더 맘에 들었습니다 입자가 고와서 매끈하게 밀착되는게 굿",
    "text58": "(판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.)\n촉촉매끈고운입자라 피부에 매끈하게 잘 붙어요!!\n발색은 외색보다 옅어서 하이라이터 정복자들에겐 생각보다 약하네 싶으실수도..?비슷한 깔로는 rmt 미만잡..\n1번부터 rmt 12호/에스쁘아 루비문/투에이엔 핑크벨/디올 로드골드 핑크부분/맥 페탈릭메탈릭/디어씽 핑크",
    "text59": "밑색은 별로 없는거같구 광이 ㅇ차르르한 광은 아니에요 빡!!한 광?",
    "text60": "레드빛이 좀 가미된 핑크 하이라이터인 듯해요! 살짝 형광핑크 느낌이 있어서 완전 레드 하이라이터 느낌은 아니지만 블러셔 위에 포인트로 올려주면 밑색이 살짝 비쳐서 더 예뻤어요.",
    "text61": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n핑크빔 하이터라이터 찾다가 에스쁘아에서 하이라이터 새로 나왔길래 사봤는데 너무 이뻐요ㅠㅠ 핑크광이라서  블러셔 위에 바르면 넘넘 이쁩니당 ㅠㅠ",
    "text62": "에스쁘아에서 새로운 질감의 하이라이터가 출시되었다고 해서 구매해봤습니다. 색상은 가장 흔하지 않을 것 같은 루비문으로! 펄감 색감 다 좋은데, 아무래조 모공 부각은 좀 있는 것 같아요....!",
    "text63": "하이라이터보다는 블러셔 느낌이 강했어요 광이 강하지 않아서 더 그렇게 느낀 것 같아요 그래서 데일리로 잘쓰게 되는 것 같기도 합니다",
    "text64": "색상이 예쁘긴하나 뭔가 애매합니다 뭔가... 가격을 좀 더 낮춰서 냈다면 좋았을듯",
    "text65": "너뮤 이쁨!! 하이라이터 포인트로 좋구 애굣살 색감 얹기에도 조아요 쿨톤 웜톤 상관 없이 다 잘 오울림! 근데 너무 양이 많아여 언제 다 써",
    "text66": "루비문 너무 예쁘지만은 단독보다는 섞어 쓰는 걸 추천 드림..",
    "text67": "진짜 예쁨…..독보적인 색감임 다른 것도 사고 싶어서 계속 기웃대는 중",
    "text68": "기획이라고 해서 구매 했는데 제가 간 오프라인 매장에서는 브러쉬를 안 줬음;;;  그래도 이쁘고 생각보다 입자가 굵어서 베이스로 좀 더 촘촘한 하라 깔아주고 올리면 이쁘게 빛나요 광대에 발랐을 때도 ㄴㅁㄴㅁ 이뻣음",
    "text69": "쿨톤이라 핑크마린, 루비문 구매했구요~ 역시나 컬러\n너무 이쁩니다👍🫶🏻 그리고.. 파워쿨톤에게는.. 유니콘같은… 코랄…컬러… 피치쏠라가 핑크빛을 띄는 코랄이라~ 구매했그여~~\n컬러 이뻐여~~ 다만, 13호인 제 얼굴에는 다소 어두워 보입니다..또르르… 😭\n\n전체적으로 가루날림없고, 고르게 잘 발리구여~ \n전 손으로 바르는데~~질감 너무 조아여💜\n계속 만지고 싶은…그런..질감 ㅋㅋㅋ\n\n쿨톤이시라면 핑크마린, 루비문 추천드립니다~!!\n* 비싼만큼 값어치를 함…지짜 예뻐여🫶🏻\n(핑크마린-데일리템/ 루비문-포인트 메컵용, 예뻐여👍)"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[진주광] 에스쁘아 스트로빙 하이라이터 8g 8colors",
    "price": "23900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251120ko.jpg?l=ko",
    "review_name": "[단품] 8호 갤럭시",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232511",
    "text1": "🌌 에스쁘아 갤럭시 빔 아이섀도우 08 갤럭시 💜\n\n🌌 새로 나온 갤럭시 빔 컬렉션 중 08 갤럭시 컬러는\n진짜 요정광 ✨✨\n\n🌌 보랏빛 + 블루쉬 펄 조합이라서 은은하면서 신비로운 느낌이에요.\n🌌 아이홀이나 애교살에 톡톡 바르면 눈이 반짝반짝 ✨\n하이라이터로 써도 너무 예쁘더라구요! 💫\n\n\n---\n\n🎁 이번에 받은 에스쁘아 굿즈 & 사은품들 😍\n\n🌌 에스쁘아는 진짜 사은품도 센스있어요 💕\n제가 받은 구성은 👇\n\n미니 쿠션 케이스 💛\n\nTone Pairing Cheek (Violeta) 💗\n\n핑크 파우치 🩷\n\n블루 스트랩 키링 💙\n\n포토카드 세트 (너무 예뻐요 😭)\n\n립 & 브러시 샘플까지 완벽 ✨\n\n\n🌌 진짜 개이득이죠? 😆\n🌌 역시 에스쁘아는 믿고 사는 #광채메이크업 브랜드!\n🌌 이번 구매 완전 성공이에요 💖",
    "text2": "대중적인 색상보다 갤럭시가 사고 싶어서 출시때까지 기다렸어요, 웨어러블한 색상은 아니지믄 쿨톤 메이크업할때 사용하면 효과가 극대화 될거 같아요~ 유니크한 색상이라 마음에 들고 브러쉬도 괜찮습니다",
    "text3": "은은한 팔감에 보랏빛나는 색상이고, 살짝 단단한 제형인데 나쁘지 않구여 지속력도 좋은거 같아요,글구 하이라이터 하나 샀는데 립펜슬과 포토카드, 브러쉬도 줬어요!❤️(선착순 상품증정이라 지금은 없움;;)",
    "text4": "이번에 갤럭시 빔 컬렉션 나오자마자 반해서 올영 떴을 때 바로 구매했어요 케이스도 영롱하고 보랏빛 펄감이 진짜 예뻐요 겨쿨 메이크업할 때 쓸 것 같아효",
    "text5": "영롱하다 못해 개이쁨... 손에 발랐을때는 이 엄한색을\n어케바르나 싶었는데 쿨톤인 내가 얹었을때\n화장하고 나갔는데 피부 조 ㅡ 올라게 좋다는 소리 들음. \n강추. 하이라이터 광택중에 특이한데  광택이 진짜 고오급짐"
  }
]