[
  {
    "brand_name": "캔메이크",
    "product_name": "캔메이크 무뉴토 하이라이터",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023215205ko.jpg?l=ko",
    "review_name": "01 문라이트 젬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232152",
    "text1": "밝은 아이보리라서 웜쿨 상관없이 사용할수 있을듯\n누르면 말캉말캉 들어가는 젤리제형인데\n퓌처럼 찐득하거나 축축하지 않음\n \n광이 진짜 뿜뿜함 콕 찍어서 콧망울에 올려주면 진주가능\n퍼프 브러쉬 다 별로고 그냥 손가락 발색이 제일 잘됨\n티나는 하이라이터 좋아하면 추천!!\n볼쪽은 별로고 코랑 인중에 바르는게 젤이쁨\n\n사이즈가 작아서 파우치에 넣어다니면서 바르기 좋음!",
    "text2": "완전 나 하이라이터에요!!나 화이트에요!!이정도로 존재감 뿜뿜하게 빛남...저는 화려한거 좋아해서 너무 이쁘고요 매일 쓰는템..",
    "text3": "와옹.. 이거 하이라이터 티 엄청 나는거 좋아하는 사람이라면 강추인 템.. 입니당.. ㅋㅋㅋㅋ 엄청 쨍해요",
    "text4": "하이라이터가 촉촉하고 발색이 잘 돼요! 1호가 확실히 더 화려한 느낌이에요",
    "text5": "이거ㄹㅈㄷ촤르르바세린광인데 살짝 손으로 바르면 뽝뽝뽝바세린광이라 존예에요 글고 말랑말랑해서 계속 만지고 싶음",
    "text6": "눌르면 신기방기 가루날림없고 지금도 잘 사용중이에요 맘에듬",
    "text7": "왼쪽이 1호 오른쪽이 2호에요! 발색 엄청 강하고 둘다 너무 예쁩니다\n데일리로 쓰기에는 2호가 더 자연스럽긴 해용",
    "text8": "진짜 자연스럽게 피부에서 광 올라오는 느낌이라 너무 만족해요. ✨ 펄이 크지 않고 고운 편이라 과하게 번쩍이지 않고, 은은하게 피부가 건강해 보이게 표현돼요.\n\n특히 톤 상관없이 데일리로 쓰기 좋고, 코끝이나 눈 밑 C존에 살짝만 얹어줘도 얼굴이 확 살아나요. 피부가 건조한데도 들뜨지 않고 잘 밀착돼서 오래 유지되는 것도 장점!\n\n👉 자연스러운 물광 피부 표현 원하면 꼭 추천하고 싶은 하이라이터예요 💖",
    "text9": "와 이건 진짜 찐 제가 첨에 친구껄로 접해봤늠데 너무 좋은거에요 ㅠㅠ 그래서 직구할랫는데 마침 한국으로 들어온다는 소식 듣자마자 바로 구매 갈겻조 ㅠㅠ 진쯔 전 펄이 잘보이는거 좋아하고 찐한거 좋아하는데 진짜 제 취향입니다 ㅠ 그리고 입자들이 너무 고와요🥹🥹 자글자글 ㅠ 사랑스럽고 너무 이쁩니다 단점은 좀 작을뿐 ㅠㅠ 그래도 양은 짱많아요 만원이 아깝지가 않습니다!!",
    "text10": "진짜 그냥 화려 그자체 핑크빛은 안나고 완전 화이트인데 빛나요 그냥..젤리제형이라 촉감좋다고 막하시면 안되고 무조건 양조절 필수에요..",
    "text11": "디게 광이 진해요 맘에 들어요. ㄱㄹㅌ 하이라이터를 매번 코랑 눈 앞머리에 올려주는 편인데, 이것도 좋지만 이건 광입자가 좀 더 커서 약간 아쉽지만 그래도 이뻐요 광 장난아님",
    "text12": "이거ㄹㅈㄷ촤르르바세린광인데 살짝 손으로 바르면 뽝뽝뽝바세린광이라 존예에요 글고 말랑말랑해서 계속 만지고 싶음",
    "text13": "배송은 좀 늦었지만 하이라이터 발색이 짱 좋고 다른색상도 구매하고싶어요 로즈쿼츠탐나",
    "text14": "왜 유명한지 알겠네요~\n요즘 요거 바르는 재미 ㅋㅋ 진주펄스타일~",
    "text15": "밝은 샴페인 베이지 색감이고 엄청 촉촉하게 발려요 브러쉬보다는 손가락으로 바르는게 더 예쁘게 표현돼요",
    "text16": "광 진짜 미치게 이쁜데 수분감 있는 제형때문에 어떻게 발라야 베이스가 안 까게 발릴지… 아시는 분?ㅜ",
    "text17": "진짜 자연스럽게 피부에서 광 올라오는 느낌이라 너무 만족해요. ✨ 펄이 크지 않고 고운 편이라 과하게 번쩍이지 않고, 은은하게 피부가 건강해 보이게 표현돼요.\n\n특히 톤 상관없이 데일리로 쓰기 좋고, 코끝이나 눈 밑 C존에 살짝만 얹어줘도 얼굴이 확 살아나요. 피부가 건조한데도 들뜨지 않고 잘 밀착돼서 오래 유지되는 것도 장점!\n\n👉 자연스러운 물광 피부 표현 원하면 꼭 추천하고 싶은 하이라이터예요 💖",
    "text18": "진짜 이게 국내에 들어오다니 너무 신나요 컬러 너무 예쁘고 입자도 고와요",
    "text19": "하자품 배송와서 교환해서 사용하는데만 이주정도 걸린것 같네요~  제품은 만족합니다 검수좀 잘 해주셨으면 좋았을것 같아요",
    "text20": "캔메이크 너무 가지고 싶었는데 한국에도 팔아서 너무 좋아요 캔메이크 하이라이터는 이미 좋다고 소문 날때로 다 낫는데 이 좋은걸 이제서야 사네요ㅠ 넘 이뻐여",
    "text21": "캔메이크가 올영입점했다고해서 안살수가 없었는데 게다가 할인가에 구매는 못참죠\n기다린보람이 있는것같아요\n너무 기대가 됩니다 유명한데에는 다 이유가 있으니까요 추천합니다",
    "text22": "진짜넘조음 ㅜ 발색도 ㄹㅈㄷ고내가이래서캔메이크를사랑애캔메이크사랑해",
    "text23": "일단 너무 좋아요 진짜 입자가 고운데 펄감은 또 강해서 바르면 바로 밝혀주고요 색감이 진짜 너무 이뻐요 코끝이랑 콧등에 발라주면 진짜 코 바로 높아보이고 얼굴 확 살아보여요 추가로 입술윗쪽이랑 볼쪽에도 바르고 애굣살 부분 눈 앞머리 눈두덩이에도 살짝씩 발라주면 진짜 얼굴이 빤딱빤딱하니 좋습니다",
    "text24": "하이라이터로 유명하길래 사봤는데 확실히 날림이 없고 발색력이 좋아서 너무 좋아요",
    "text25": "생각보다 크기가 작아서 놀랐지만 촉촉하면서도 영롱해서 이뻐요",
    "text26": "생각보다 펄감이 막 심하지는 않아요\n물광느낌의 하이라이터인 것 같아 데일리로 사용하기 좋아요",
    "text27": "진짜너무이쁩니다 생각보다 그렇게 튀지 않고 이뻐요 근데 지속력은 좀 별로인 것 같아요 클리오 프리즘을 원래 썼었는데 지속력은 클리오가 이깁니당 그래도 제형이 너무 재밌고 올렸을 때 발색이 너ㅓㅓㅓ무 마음에 들어서 추천합니당 파우더 위에 하면 지속력이 괜찮아질 수 있을 것 같기도해요",
    "text28": "이 완벽한 쨍함.. 못 잃어.. 금방 쓸 거 같아서 바로 재구매 진행!!",
    "text29": "갖고다니기 너무좋고 하이라이터 너무이뻐요\n촉촉해서 잘스며들고 정말 강추에요",
    "text30": "기대하면서 구매했는데\n발색이 자연스럽긴 하네요ㅠㅠ\n뽝 원하시면 비추",
    "text31": "완전 티나는 화이티시한 하이라이터예요 말랑말랑하구 이쁨",
    "text32": "가격대비 퀄리티가 너무좋앗어여 진짜 벌에바르면 하이라이터 존재감 뿜뿜입니당 코에 바르면 진짜ㅠㅠ너무이뻐야",
    "text33": "지속력이 글린트만큼 조음 근데 글린트보다 싸고 개좋음\n근데 광대 하이라이트는 글린트가 더남",
    "text34": "그동안 산 하이라이터 중에서 제일 맘에 들고 잘산거 같아요\n철도 딱적당해서 좋아요",
    "text35": "예쁨 쿨톤이라 2호 사려다 달빛물방울이랑 비슷하대서 1호 샀는데 쉣 진짜 예뻐요",
    "text36": "소프트한 제형에 발색도 완전 잘되구여 저렴한 가격에 좋은 퀄리티💖",
    "text37": "작은 하이라이터라 완전 마음에 쏙 듭니다 웜톤에게 넘나 잘어울릴듯",
    "text38": "왜 다들 일본에서 쟁여오는지 알겠네요 예뻐요 젤리 제형이라 밀착력도 괜찮아요",
    "text39": "왕!! 캔메이크~~~ 너무 예쁘구 쫀득한 하이라이터임!!",
    "text40": "솔직히… 어캐발라야할지 잘 모르겟음..!! 손으로 바르면 너무 뙇!! 되고 브러쉬로 바르면 잘 안살아요",
    "text41": "데일리로 사용하기 좋은 하이라이터 인데 진짜 뭐라고 해야 하나 자연스러운 베이지 빛의 하얀 펄 느낌인데 뭐랄까 아무튼 이뻐요!",
    "text42": "밑색이 일단 확실히 밝아요 펄감도 확실하구요 근데 저만 그런진 모르겠는데 코끝에 올리면 계속 베이스랑 뭉치더라구요 브러쉬로 발라도 손으로 살짝 올려도 뭉쳐서 잘안쓰게됩니다",
    "text43": "볼따구가 ㄹㅈㄱ걍내가볼만쿰운원영언니가될수있음다들사셈",
    "text44": "자연스럽게 광 올라오는 느낌이 너무 예뻐요. 입자도 고와서 뭉치지 않고, 코끝이랑 광대에 살짝만 얹어도 얼굴 분위기 확 살아요. 케이스도 작고 귀여워서 들고 다니기 좋아요! 💎",
    "text45": "습기가 많아서 가루날림도 없고 광도 너무 예뻐서 잘 쓰고 있어요.",
    "text46": "4.9 후기 답게 펄 자신감 장난 아님 ㅋㅋㅋ 존재감 확실해서 좋음",
    "text47": "크....펄감 미쳤습니다\n습식이어서 가루날림없습니다\n1호는 핑크화이트펄?인데 피부 밝은분이 쓰시면 더 좋을것같아요\n손으로 살짝만 쓸어도 빔 엄청 쏴요\n받자마자 떨어뜨렸는데 습식이라 그런지 안깨졌어요\n근데 케이스가 약한것같아요\n뭔가 뚜껑이 달랑 거린다고 해야되나ㅜㅜ\n근데 정말 예뻐요",
    "text48": "처음사보는데 완전 잘산 것 같아요\n예쁜 잔펄 ㅜㅜ \n모공이 넓어서 모공마가 펄 끼는거 아녀…? 생각했는데\n그것도 아니라 다행이구요\n(오일로 지우면서 모공에 안남겠지여..?)\n족구만게 아주 만족스러워요 \n할인할 때 사느라 남은거 산건데 다음엔 제가 원하는 제품으로 또 사려구요 !",
    "text49": "약간의 밀림이 잇긴한데 나 하이라이터 햇어!!!! 딱 보야서 추천드랴요",
    "text50": "얇게 발라지고 좋네여 가격도 싸서 ㄱㅊ은드ㅡㅅ 추천합니당",
    "text51": "화려한 거 좋어하시면 이거 좋아허실 거 같어요 근데 젤리+보송한 느낌이라 좀 둥둥 떠요",
    "text52": "펄감 강해서 넘 좋아용 지속력도 ㄱㅊ은 편인듯요 아 근데 바를때 깜빡하고 파우더 하고 발랐던적 있었는데 베이스가 밀리더라구용 ㅜㅜ 그게 좀 아쉬워용 그래도 파우더 하기 전에 바르면 엄청 밀리진 않음요 😻",
    "text53": "완전가루가 아니고 약간 말랑해서 깨지거나 가루날림 없어서 좋아요\n완전 하이라이트도 잘됩니당",
    "text54": "약간 크림제형? 느낌이라 잘 깨지지 않을구 같구 너무 이쁨 발색도 좋아용",
    "text55": "펄도 예뻐서 하이라이터로나 섀도우로 사용하고 있어요\n진짜 잘쓰고 있습니다\n색도 은은하고 예뻐요",
    "text56": "값도 싸고 한국에서 살 수 있어서 좋아요 하라ㄹㅈㄷ 반짝이고 작아서 들고다니기 편함",
    "text57": "완전 이뻐요 완전 진짜 쫙 달라붙어서 진짜로 완전 가루날림더 어뵤고 진짜로 ㄹㅈㄷ 제가 입자 큰 거 진짜 싫어하는데 입자도 안 커요 저 다른색상으로도 살거임요 ㄹㅇ ㄹㅈㄷ",
    "text58": "음별로임….펄도 너무 장난감 펄 같아요 공홈처럼 안 나옴\n 가격이 저렴해서 그냥 저냥 쓴다 이런 것도 아니고 걍 별로임",
    "text59": "손목 발색만 해봤지만 펄감이 쎄서\n화려한 하이라이터 선호하시는 분들이\n데려가시면 좋을 것 같아요!\n말캉말캉한 점토 제형인데\n우리나라 점토 제형보단 촉촉함이 강하고\n미끌리듯이 발리는 것 같아요.\n가루날림은 없어서 편하게 바를 수 있을거 같아요❤️",
    "text60": "아니 이거 뭐예요..? 쓱쓱 햇는데 진짜 발색력 개도랏맨임 틱톡이나 유튜브 이런데에서 봤을 때보다 발색력 더 강해여 진짜 빤짝인다가 아니라 빤!!!!!짝!!!!!이런 느낌임 이거 써보고 나간적은 없어서 지속력은 모르깃는데 이정도 펄감이면 12시간동안 안 지워질거같인해여^^ 진짜 예뿌고 왜 캔메이크 하라 거리는지 알거같애여 클리오 하라보다 더 발색 강한듯? 예뿌니까 마니 사셈여",
    "text61": "생각한것보다 엄청 빤짝이진 않더라고요..?\n클리오꺼랑 비슷한 느낌인데\n대신 장점은 클리오는 사자마자 떨어뜨려서 깨진 반면 캔메이크는 안 깨져요!! 덤벙대는 저에게는 너무 좋은..\n대신 진짜 통이 무슨 장난감 같아여..\n하지만 너무 이쁘기 때문에 이해가능!!\n고민은 배송을 늦출뿐 걍 사세여",
    "text62": "아직 안 써보ㅓㅆ지만 너무 예쁠 거 같아요 계속 품덜이어서 기다리다가 샀어요",
    "text63": "발림성도 좋고 작아서 휴대하기도 편해서 파우치에 많은 화장품을 넣고 다니는 저한테 너무 좋아요",
    "text64": "하이라이터 이용 수칙\n1. 개봉 시 반짝임으로 시야 손상을 주의하십시오.\n2. 뚜껑이 달각거리기 때문에, 이용 시 주의하십시오.",
    "text65": "9천원대라 바로 구매했어요 예약배송은 오바에요 세일 자주해주세요",
    "text66": "하이라이터 오조오억개 있는데 심지어 비슷한색깔 인데 달라요 코끝에 올리는 느낌이 그냥 달라 이거야 이거 비슷한데 달라",
    "text67": "펄도 딱 자글자글하구요 코에올렸을 때 진짜 느낌이 달랐어요 !!! 세일이라 9900원에 사서 유ㅏㄴ전 조음",
    "text68": "일본 브랜드 답게 자연스러운 메이크업에 사용하기 좋은 하이라이터인데 사이즈가 작아서 좋네요",
    "text69": "이거는 손으로 바르는 게 최고라서 손으로 발라주는데요 바세린광이 대박이구요 가루날림도 없이 깔끔하게 발려요! 펄입자는 조금 굵은 퍈이기는 한데 이질감없이 잘 발색되었어요!",
    "text70": "충분히 화려하지만 데일리로 쓰기에 부담스럽지 않아서 좋아요!! 너무 이쁩니다 케이스도👐🏻",
    "text71": "친구 추천 받아서 샀는데 \n색은 이쁜데 막 이걸 꼭 사야한다고 할 정도는 아니에요.\n가루날림 없고 착 붙는 느낌이 있긴 있어요.\n부담스러운 펄감은 아니라 은은하게 이빠요",
    "text72": "반죽형 하라 첨 써보는데 느낌이 너무 좋음 말랑해요\n발색 확실하고 지속력도 좋음",
    "text73": "펄 입자도 만족 스럽고요\n광택이 다른거에 비하면 휠씬좋고 발림성도 좋고\n너무 강하지도 않고 딱 적당하고 가격도 괜찮아서 계속 사용할거에요",
    "text74": "친구 생일 선물로 사주고 너무 예뻐서 로즈쿼츠로 저도 샀어요ㅎㅎ 색 진짜 미쳣고 발색 ㄹㅈㄷ 오x라보다 예뻐여",
    "text75": "처음에 손으로 코끝에 먼저 발랐는데 바른 직후에 발린 건가 싶을 정도로 광도 안 나는 거 같고 손에 그대로 남아있어서 안 발린 줄 알았는데 브러시로 바르니까 더 잘 발리는 느낌이었어요 눈 앞머리에 총알 브러시로 바르자마자 바로 광이 올라오더라고요 코에도 다시 발라줬더니 빛 아래서 코끝에 진주알 박힌 거처럼 표현돼서 좋더라고요 은은한 하이라이터 바르다가 티 나는 하이라이터 발라보고 싶어서 샀는데 만족해요",
    "text76": "발색이 미쳣어요 그리고 완전 습식이라 미끈미끈해요 굿굿 !!",
    "text77": "캔메이크라 확실히 케이스가 조금 헐겁긴 해요\n색감은 화이티쉬해서 데일리 메이크업에 사용하긴 좀 그렇고 확실하게 빔을 쏘고 싶은 분들에게 추천해요\n습식이라 가루날림 적은건 좋네여",
    "text78": "클리오꺼 쓰다가 바꾼건데 드디어 제 코가 여기 있는지 제대로 알게 되는 경험이었습니다...",
    "text79": "가루날림도 없고 광도 예뻐서 웜 루틸 써보고 문라이트 잼 으로 하나 더 샀어요.",
    "text80": "굿굿갸굳짱반짝거림내입듈밖애안보여용겨쿨다크애개댜추춴",
    "text81": "좀 화려한 하이라이터가 갖고 싶었는데 완전 만족 손으로 발라도 잘 발리긴 하는데 섬세하게 터치하고 싶으면 확실히 브러쉬로 바르는 게 좋긴 한 거 같아요 가루날림 없고 밀가루 반죽 만지는 느낌이에요",
    "text82": "요즘 흔히 말하는 습식 하이라이터 느낌인데 약간 더 말랑한 느낌 그래서 브러쉬보다 손으로 올리는 게 좋아요 리뷰가 너무 늦었지만 이거 구매할 때 얘 사려고 꽤 고생했움 하 ^^. 1호는 그냥 웜쿨 상관 없이 쓸 수 있는 예쁜 광 하이하이터",
    "text83": "워낙 유명해서 믿고 구매했습니다\n추천합니다 최고입니다\n올리브영에 입점하고 마침 세일도해서 안살수가 없었습니다\n너무 발색도 잘되고 이쁩니다",
    "text84": "캔메이크 처음 사봤는데 너무만족! 엄청 바세린광 같은 펄에 입자도 작구 약간 말캉거리는! 베이크한 제형 아니라 조아요",
    "text85": "하이라이터중에 1등입니다 번쩍번쩍하규 발림성좋고 \n너무이뻐요 고급진광!",
    "text86": "발색을 해보면 자기주장이 진짜 강해요\n근데 시간이 지날 수록 자연스러워지고 오래가요\n캔메이크 제품 궁금해서 사봤는데 생각보다 좋아요\n제형은 누르면 눌리는 제형이에요",
    "text87": "펄은 부담스럽지않고 촉촉 그 습식느낌나는데 은은스르륵광으로 발려서 너무 좋아요 근데 얘도 그 치크랑 다른 팔레트처로 케이스가 진짜 짜치고 히바리없음",
    "text88": "이거는 ㄹㅇ진짜 바르는 순간 “나 하이라이터 햇어!!!!!” 이거입니당… 진짜 존재감이 쌔여 근데 개이뻐요 진짜 사길 잘한듯요 ㅎ 캔메이크 조금 비싼데 이쁘니깐 봐드림용 나중에 블러샤도 살 예정 많이 파시고 다들 얼른 구매 버튼 갈기시긔",
    "text89": "제가 잘못 사용하는 건지ㅜㅜ\n저는 보통이예요.\n조금 더 사용해보고 한달 후기 남길게요",
    "text90": "이쁜데 리뷰처럼 케이스가 장난검 같아요ㅋㅋ 그치만 펄 하나는 죽여줍니다~~",
    "text91": "호오...완전 응 나 하이라이터야!!!!! 이거애요.. 우와핳",
    "text92": "손에다가 발색 했을때는 너무 이뻐서 샀는데 코에 올려보니까 베이스가 밀려요ㅜㅜ 그게 좀 아쉽……",
    "text93": "일단 작아서 좋아요 근데 여름인 못들고다닐것같아요 근데 펄김이랑 발림성 대박",
    "text94": "펄 입자가 좀 굵긴 해서 화려한 편인데 약간 크리미 라고 젤리 같아서 밍착력은 좋아요",
    "text95": "와 진짜 올영매장가서 테스트햇는데 완전 이뻣음 캔메이크 사랑해여",
    "text96": "빤짝빤짝… 캔메이크 처음 사는데 하이라이터 완전 이뻐요 근데 떨어트리면 케이스가 먼저 깨질 것 같이 약해보여요,, 그거 빼곤 다 마음에 들어요",
    "text97": "아니 진짜 미쳣어여 이거 바르면 코가 반딱반딱대요 코에 우주를 심어놓은거같아요",
    "text98": "엄청 예뻐요 근데 생각보다 지속력이 짧다? 푹신한 가루 느낌이길래 더 오래갈 줄 알았는데 그건 아님",
    "text99": "발색도 좋고 색상도 너무 이뻤어요!!다른색상도 사고 싶어요",
    "text100": "진짜로.. 오프라인에서 보자마자 구매했습니다 하이라이터가 정말 촉촉해서 코에 발라도 이상하게 앙 올라가더라구요 전 후 차이는 극명해서 너무 좋습니더",
    "text101": "수분감이 있는 광이고 뚜껑은 살짝 덜그럭거리지만 광 잘나고 예뻐요",
    "text102": "이런 질감은 처음인데 퐁신퐁신 신기했어여!! 하이라이터 뽝 하시는분들 무조건 구매하세요!!",
    "text103": "도우 질감이고 화이티쉬한 색상이에요 하이라이터로 써도 좋지만 애교살에 소량 써주면 지속력도 좋고 예뻐용",
    "text104": "코 하라하기 너무 좋아여! 발색 잘 보이는데 진짜 너무너무화려한 건 아니애요",
    "text105": "와우... 미쳣워... 쿨톤이지만 그냥무난한 색으로 샀는데 쿨톤들은 파란색 사는것도 나쁘지 않은듯...그것만 빼면 빤딱빤딱...하이라이트 사려고 계속 노리던 본인... 입문자인 본인...매우 만족!",
    "text106": "빤띡빤딱 이뻐요 케이스도 장난감같아서 귀여워요! 아주 만족합니거",
    "text107": "하이라이터가 약간 뽝! 되는 그런 느낌입니다 웜쿨 가리지 않고 쓸 수 있을 것 같아요",
    "text108": "신기함 엄청 촉촉한 습식하라고 젤리? 미끄덩? 아무튼 신기리도 펄감 강함",
    "text109": "가루날림 없어서 좋긴한데 코 바를때 파우더해도 벗겨지더라구요",
    "text110": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text111": "제품은 정말 좋고 예쁜데 케이스 왜캐 약한가요... 재구매는 못하겠어ㅏ여",
    "text112": "너무이뻐요ㅜㅜ 외관도 예쁘거 발색해봣을때도 너무 예뻐용",
    "text113": "진짜 하이라이터는 켄메이크가 짱임니더 완전 반짝반짝!! 존재감 뿜뿜!!",
    "text114": "진짜 뽀용해짐!! 캔메이크 지립니다 다들 써보세용~~~~~",
    "text115": "제형이 특이해서 좋았어요 발색도 무난하니 괜찮습니다 크기도 적당하고요",
    "text116": "좋드라구여 오자마자 깨질뻔했지만 완죤 잘 사용하는중~ ㅋㅋㅋ",
    "text117": "이거 진짜 빤작! 하고 예븝니다 발색 엄청 잘되고 하이라이터밖에 안보여요",
    "text118": "캔메이크 제품 광이 너무너무 예뻐요 가격 대비 만족스럽긴 한데 가격이 한국 패치되며 많이 비싸져서 그점은 아쉬워요 다들 할인할 때 구매하시길..",
    "text119": "자연스럽게 포인트 쥬기 좋네요ㅎㅎ 색감 좀 없는 하라 사고 싶었는데 딱 잘 맞아요",
    "text120": "음 어떻게 발라도 모공부각이 너무 잘돼요.. 브러쉬론 안발려요",
    "text121": "진짜 너무 예뻐요\n최고입니다\n사길 잘 했어요\n밀착 촥 되고 너무 예뻐요",
    "text122": "습식 하이라이터 처음 사봤는데 문화충격 수준임 불 처음 발견한 것마냥 감동먹음... 좀 흰끼도는것도 내줬으면",
    "text123": "생각보다 펄이 장난감?느낌이였어요…ㅠㅠ케이스도 그렇고 별로에요…ㅠㅠ",
    "text124": "봄웜 걸친 여쿨라인데 좋아하는 유튜버 추천으로 올영세일 때 구매해서 잘 쓰고 있어요.",
    "text125": "유명세에 비해 그저 그랬어요! 뭔가 진짜 일녀 언니들이 써야 이쁠 것 같은 펄감이라 구매하실분들은 오프라인 매장가서 직접 발색해보고 본인 화장이랑 어울리는 펄감잉지 확인하고 구매하시는거 추천드려욥",
    "text126": "와 나 ㅡㅋㅋㅋㅋ 이거 살때 몇초만에 품절 됏다가 몇초만에 풀리고 이게 존내 반복함 존내 뫼비우스",
    "text127": "물기어린 귀여운 하라\n장난감같아요\n정가주고살만하진않음",
    "text128": "아니 이거 왜 녹아요?? 나 진짜 황당하네 가방에서 꺼내니깐 지 맘대로 녹아내렸네 뭐임",
    "text129": "하이라이터 자연스럽고 펄도 너무 예뻐서 마음에 들어요!!",
    "text130": "배송이 아주 늦게왔지만 그래도 맘에들어요 이쁩니다 배송만 빼면 아주 좋았어요",
    "text131": "친구 추천으로 구매했는데 생각보다 발림성 너무 좋고 지속력도 너무 괜찮아서 캔메이크로 갈아탈려구요 짱 좋아요🙌👍",
    "text132": "보틀이 넘 약해보여요 가루날림 없어요 쫀쫀한 제형\n소장용으로도 구매 가능할정도로 싸고 이쁨 제품 자체도 코를 완전 밝혀주는듯 팁 사용 ㅊㅊ",
    "text133": "크💪👍👍 개조음 ㄹㅈㄷ 더샘 쓰고잇엇는데 이거 코끝에 바르면 ㄹㅈㄷ임",
    "text134": "짐짜 광이 하.. 너무 좋삼 코에 바르면 그날 나만 보임 그냥 누무 예쁨",
    "text135": "와.. 이거 진짜 도랏맨이에여 이때까지 써본 하이라이터 중 젤 좋음ㅜㅜ 가루날림도 없고 자연스러운데 코는 또 빡 생겨요 습식 하이라이터 첨 써보는데 지속력도 가루형태에 뒤지지 않아용",
    "text136": "아 이거 개도랏놈ㅋㅋ 친구가 산거 따라산건데 완전 추베릎이에요 멀리서봐도 내 하라밖에 안 보임 발색력 개쩔어요",
    "text137": "캔메이크는 진짜 색을 잘 뽑는 듯.. 색이 진짜 이뻐서 친구들도 뺏어써요 이쁘고 말랑해서 좋아용",
    "text138": "전에썻을땐진짜넘즇앗는데지금쓰니까그닥\n그래듀 이쁨 펄입자 살짝 커염",
    "text139": "하이라이터 처음 사봤는데 아직까진 바르기 어려운거 같기도해요. 뭔가 바르면 콧등 베이스 화장이 밀리고 닦여 나가는 느낌이네요.",
    "text140": "캔메이크 쓰고싶었는데 입점햇다길래 올영세일때 샀었어요\n좋아요",
    "text141": "이런 뉴트럴톤이라고 하나요? 처음 써보는데 생각보다 좋았어요. 처음 봤을땐 입자가 조금 굵은가? 했는데 막상 바르니까 너무 이쁘네영♡♡",
    "text142": "색상이 너무예뻐용. 피부에착붙어요\n진주알갇이 예쁩ㄴ디ㅏㅇ",
    "text143": "너무예뻐용 웜쿨가리지않고 쓸수있어요\n색 겁나예뻐요 진주알같음",
    "text144": "엄청 발림성 좋고 완전 화이티쉬한 펄감!! 조금만 발라도 진주알 됩니다ㅋㅋㅋㅋㅋ 좋아여",
    "text145": "습식 하이라이터에요 코에 써주기는 좋지만 다른 부위에 써주니까 베이스 벗겨지더라구요 그래도 빔력은 엄청 좋아요",
    "text146": "제가 하이라이터를 코 끝에만 바르는데 시간 지나면 볼까지 번져있어요.. 하허",
    "text147": "하이라이트로 유명한 이유가 뭔지 아시죠? 진심 너무 이뻐요",
    "text148": "질감제형색 그냥 다 너무 맘에 들어요\n밀착력 발색력 다 좋음진짜",
    "text149": "펄김이 너무 강하지도 않고 잘 사용중임! 문라이트젬 너무 이뻐요",
    "text150": "패키지는 이쁜데 케이스가 툭 치면 부러질 거 같고 펄도 이쁜 펄이 아님 걍 알리나 테무 느낌남ㅠㅜ",
    "text151": "장난감같긴한데 그래두 너무 이뻐용 \n캔메이크를 올영에서 사는것만으로도 완전 만족입니다",
    "text152": "완전 바세린 광이네요.. 이건 브러쉬보다 손으로 바르는 게 더 좋은 것 같아용 진짜 대박이에요 이거! 뉴트럴해서 핑크 화장 안 하고 뉴트럴하게 화장할 때 딱 좋아요",
    "text153": "제품 질감부터 남다르네요 국내하라에서는 보지 못한제형으로 왜 다들 캔메미크 제품 좋아하는지 깨닭은 제품임",
    "text154": "펄감이 강하고 잘 발라지는 하지만 한 달 더 써보고 리뷰를 써야 될 것 같습니다. 그래도 색은 너무 예쁩니다.",
    "text155": "몰랐는데 엄청 젤리? 촉촉? 지성이라그런가 피부를 매트하게해서  약간 벗겨지지만 그냥…뭐..",
    "text156": "완전 좋아욤 말랑해서 가루날림도 없으요 작아서 휴대하기도 편하고 펄감도 미쳤고 지속력도 맛베드",
    "text157": "차르르 떨어지는 그런 느낌이에요\n펄이 강한 느낌이어서 여쿨라인 저와 베스트인지는 모르겠지만 예뻐서 샀습니다...",
    "text158": "캔메이크 하라 너무 궁금해서 사봤는데 작아서 가지고 다니기 괜찮더라구요! 펄감이 미쳤고 그 펄의 발림성도 좋아요.. 유리알 느낌?!",
    "text159": "하이라이터가 뭐에 쌓여져 있지 않고 달랑 와서 부서졌으면 어떠케 맘을 졸였습니당 이거 빼면 하이라이터 자체는 넘 예뻐요",
    "text160": "캔메이크를 올리브영에서 구매할 수 있다니 오래도록 판매해 줬음 좋겠어요 아 물론 할인가로..^^",
    "text161": "엄청 예뻐요 반짝이 거슬릴 정도도 아니고 잘 어우러지는 느낌이예요",
    "text162": "그냥 은은한 하이라이터인 줄 알고 구매했는데 헉쓴.. 이게 무슨일이야?! 엄청난 펄이 저를 반겨주었어요!!\n막 엄청 자연스러운 거 기대하신다면 비추 근데 좀 문지르면 자연스러워지기는 하는데 그래도 뽝임\n근데 뚜껑이 뭔가 헐거운 느낌? 걍 느낌일수도 ㅎㅎ\n가격대가 막 엄청 있는 편은 아니라고 생각해서 한번쯤은 써볼만한 거 같아여",
    "text163": "와 이거 뭐에요?? 오ㅇ라보다 발색 진하고 화려해요 다만 뚜껑이 진짜 약한것 같아요 열자마자 덜렁덜렁 거리더라구요 그래도 젤리 질감이라 밀착력 높고 가루 날림이 없어서 좋은것 같아요",
    "text164": "이거 계속 고민중이라 장바구니 넣었다 뺐다 난리쳤던건데 진작 살 걸 그랬어요. 걍 반짝반짝거려요. 어마어마하게 반짝거립니다",
    "text165": "발색 진짜잘올라오고 가루날림이 아예 없어서 너무 좋아요 예뻐요",
    "text166": "이 가격에 이 퀄리티? 샘플 열어봤다가 수분감가득 촉촉한 촉감에 반해서 사버렸는데 펄도 너무좋잖앙",
    "text167": "예뻐용 누르면 꾹 꾹 들어가요 색깔도이뿜 말랑말랑해서 최고임니당",
    "text168": "색상이 생각보다 흰색이어서 살짝 아쉬워요 ㅜㅜ 하지만 발림성도 좋고 발색도 좋아서 맘에 들어요!",
    "text169": "진짜 이때까지 쓴 하이라이터 중에 발색이 제일 좋아요 \n엄청 반딱반딱하고 지속력도 오래가요",
    "text170": "진짜 50000미터 밖에서 봐도 제 코만 보여요 너무 예쁩니다 핸드폰 불빛 없을때 라이트 용도로 써듀 될 정듀로 예쁘고 반짝거림 양조절 잘하면 데일리로도 충분히 가능",
    "text171": "저번에 캔메이크 블러셔 사고나서 너무 좋아서 기대하면서 샀는데 역시 너무 좋은듯",
    "text172": "생각보다 베이스 밀림이 있네요 ㅜ 지속력도 조금 짧은편.. 그래도 깨질걱정없이 잘 가지고 다닐 수 있을거같아서 추천",
    "text173": "젤리같아서 가루 안 날려서 좋고 발색 잘돼요 붓으로 하면 더 잘될 거 같아용 넘 이쁩니다 세일할때 꼭 하나씩 쟁기세영!!",
    "text174": "완전 가루처럼 밝혀질까봐 걱정했는데 아니에요! 완전 자연스럽게 광 돌아용",
    "text175": "이쁨 이쁜데 케이스가 뭔가 허접함 근데 펄감은 엄청 이쁜듯 구매 ㄱㄱ",
    "text176": "역시,,,일본에서 유명한 이유가 있더이다..! \n쿨톤이지만 뭔가 너무 허옇고 파란건 부담스러울거같아서 황금빛 도는걸로 했는데 조금 뜨는것 같기두..! 그래도 하이라이터 정식으로 산 건데 만족스럽습니다‘",
    "text177": "생각보다는 엄청 좋다는 느낌을 못 받았어요. 타사 하이라이터가 더 좋은 느낌",
    "text178": "친구 코가 너무 예뻐서ㅜ하라 어디꺼냐고 물어보니까 이거라도 해서ㅏㄹ 삿어요.. 진짜..예뻐요..",
    "text179": "진짜 이거 하이라이트 역할 제대로 임다 존재감 뿜뿜! 해서 좋아요ㅠㅠ",
    "text180": "완전 ㄹㅈㄷ로 반딱거림 ㅋㄹㄱㄹ보다 더 잘 발색됨!! 하디만 가격이 좀...비싸다",
    "text181": "너무 맘에들아요ㅜ 징짜 맨날쓰는 하이라이터 입니다ㅜㅎㅎ 굿굿",
    "text182": "캔메이크 진짜 사고 싶었는데 한국에 입점해주셔서 감사합니다ㅜㅜ다만 가격이 좀 높다는 점?",
    "text183": "촉촉을 넘어 질척한 습식하라\n지속력은 별로지만 나름의 매력이 있음",
    "text184": "가볍게 올라가지만 하이라이트 효과는 확실해서 좋아요 케이스가 약한게 아쉬워요",
    "text185": "봄웜 걸친 여쿨인데 올영 세일 때 좋아하는 유튜버들 리뷰보고 구매했는데 맘에 들어요.",
    "text186": "크기가 작아서 휴대하기 좋어요! 질감도 특이하고 오프라 보다 광이 덜해서 데일리로 좋아요!!",
    "text187": "광이 너무 부담스럽지않고 이쁘게 올라가요 ㅠㅠ 골드색상인데 발랐을 때 주황끼가 돌진 않았어요 저한테는 오히려 실버에 더 가까운 느낌?? 오히려 좋습니다",
    "text188": "저는 세일해서 9900원에 샀는디용 원래 일본 가면 사랴고 했지만 너무 예뻐서 구매했슴니당 만족해용",
    "text189": "생각보다 펄감이 강하지만 무난하게 쓰기 좋은 하이라이터였습니다",
    "text190": "웜쿨 다 써도되는 색상인것같아요\n자연스럽게 밝아서 좋아요",
    "text191": "화이트빛인데 너무쨍하지않아서 좋아요\n골드빛화이트느낌 입니다",
    "text192": "약간 습기 있는 하이라이터더리구요 지속력 좋을 거 같아요 색도 무난한 흰색입니다",
    "text193": "할인해서 싸게쌋어요! 느낌이 퍼석퍼석하긴한데 이쁩니당",
    "text194": "생각버다 더 펄감이 강해요 그리고 지속력도 좋아서 코끝에하명 굿",
    "text195": "펄감 장난 아냐\n1호 구매했는데 완전 화이트펄\n어느 화장에도 하이라이트 빔 쏴줌\n한 달 후에 또 후기 올릴게요",
    "text196": "젤리타입이라 가루날림 없고 입자가 엄청 작아서 좋아여 자연스러운데 티나는 펄감이라 유명한 이유를 알겟더라고여",
    "text197": "생각보다 더 화이티쉬해서 놀랏어요 광은 수분광보단 푸석한 광에 가까워요",
    "text198": "입자 곱고 너무 이쁨 ㅡㅜㅜㅜ 무슨색 살지 거민하자다 그냥 두개다 사보림",
    "text199": "크기가 생각보다 더 작았어요 파우치에 넣고다니기도 좋고 애교살 만들기좋아요"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "캔메이크 무뉴토 하이라이터",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023215205ko.jpg?l=ko",
    "review_name": "02 로즈 쿼츠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232152",
    "text1": "1호는 일본에서 6천원대에 샀구 2호는 올영에서 9천원대에 샀어요 저만 질감이 다르다고 느끼나용?? \n둘 다 세게 눌러봐도 일본에서 산 호수는 단단한 젤리질감인데 올영에서 산 2호는 살짝 크림하이라이터처럼 질퍽거려요.. \n블러셔도 샀다가 다 녹아서 와서 반품했는데 왜 다를까요? 호수 차이일지 개봉한지 좀 된거라 다를지\n\n근데 하이라이터는 진짜 예뻐요! 이 빽빽빤딱한 습식하이라이터의 맛 ✨\n\n1호 밑색은 아이보리컬러인데 빛받는 부분은 화이티쉬함\n팬색만큼 어둡지 않아요\n22호 피부 기준 딱 예쁜 바세린광이고 눈앞머리 코 광대 발라도 다 예쁨\n이 촉촉한 광이 요철부각 없이 피부 진짜 좋아보여요\n1호는 추천\n\n2호는 핑크빔!!까진 아니고 핑크빛 살짝 나는 정도! \n제 피부가 붉은 편이라 오히려 1호보다 로즈쿼츠가 더 자연스러운 느낌이에요\n글구 클리오 달빛물방울이랑 진짜 비슷해요 차이를 쥐어짜보면 클리오가 밑색이 연하고 빛받는 부분은 광이 빡! 올라와요\n달빛물방울 있으시면 2호는 안 사셔두 될듯\n투에이엔 클리어 포함 세개가 색감은 비슷한데 투에이엔이 광이 덜 해서 ㅠㅠ 데일리한 느낌",
    "text2": "❤️내돈내산 꼼꼼한 후기입니다❤️\n\n☀️피부타입\n일단 저는 여름쿨톤 파데 19호 사용자이고, 평고 핑크톤으로 화장을 하는 편이라 로즈쿼츠로 골랐는데 색감은 너무 만족하고 있어요🤓\n\n☀️발색력\n일단 제가 코랑 눈 앞머리에 사용해보았는데 사진처럼 눈 앞머리 발색은 나쁘지 않아요! 근데 코쪽이 건조해서그런지 발색은 되는데 파데가 좀 벗겨지더라구요 ,, 그리고 광대쪽은 많이 티가 안 났어요 생각보단 아쉬웠습니다ㅠ\n\n☀️펄입자 사이즈\n펄입자는 많이 크지 않고 자잘한 펄이라고 생각하시면 돼요! 저도 너무 화려한건 사이보그처럼 보일까봐 걱정했는데 다행히 자글자글한 펄이었어요👍\n\n☀️내구성\n일단 하이라이터 디자인이 굉장히 작고 귀엽고 이쁘고 막 이런생각이 들었는데 뚜껑을 열면 연결고리가 너무 약해요!! 떨어트리면 박살날거 같은 약함이에요!!! 그래서 뚜껑 열 땐 엄청 살살 열어야하고 조심히 다뤄야합니다 ..ㅠ\n\n☀️총평\n요즘 하이라이터에 빠져서 이것저것 모아보고 있는데 파데 벗겨짐때문에 좀 아쉽네요 ㅠ 기초를 더 촉촉하게 다진다음에 발라보겠습니다 🥹",
    "text3": "1호는 일본에서 6천원대에 샀구 2호는 올영에서 9천원대에 샀어요 저만 질감이 다르다고 느끼나용?? \n둘 다 세게 눌러봐도 일본에서 산 호수는 단단한 젤리질감인데 올영에서 산 2호는 살짝 크림하이라이터처럼 질퍽거려요.. \n블러셔도 샀다가 다 녹아서 와서 반품했는데 왜 다를까요? 호수 차이일지 개봉한지 좀 된거라 다를지\n\n근데 하이라이터는 진짜 예뻐요! 이 빽빽빤딱한 습식하이라이터의 맛 ✨\n\n1호 밑색은 아이보리컬러인데 빛받는 부분은 화이티쉬함\n팬색만큼 어둡지 않아요\n22호 피부 기준 딱 예쁜 바세린광이고 눈앞머리 코 광대 발라도 다 예쁨\n이 촉촉한 광이 요철부각 없이 피부 진짜 좋아보여요\n1호는 추천\n\n2호는 핑크빔!!까진 아니고 핑크빛 살짝 나는 정도! \n제 피부가 붉은 편이라 오히려 1호보다 로즈쿼츠가 더 자연스러운 느낌이에요\n글구 클리오 달빛물방울이랑 진짜 비슷해요 차이를 쥐어짜보면 클리오가 밑색이 연하고 빛받는 부분은 광이 빡! 올라와요\n달빛물방울 있으시면 2호는 안 사셔두 될듯\n투에이엔 클리어 포함 세개가 색감은 비슷한데 투에이엔이 광이 덜 해서 ㅠㅠ 데일리한 느낌",
    "text4": "한달사용리뷰입니다\n다른컬러 구매했을때 괜찮아서 또구매했어요",
    "text5": "습진 하이라이터입니다!! 케이스가 정말 부실해요.. 한번 떨어뜨리면 케이스 분리될것같은 기분..\n대신 볼에 바르면 똭!!!!!생기 있어져요\n코에 바를땐 작은 콩알브러쉬를 이용해서 코끝에 바르고 손을 이용해서 콧대, 코끝에 바른 하이라이터를 살짝 풀어줍니다!!\n그럼 코가 뽝!!하고 생겨나요 \n하이라이터 개꿀입니다\n\n전 세일할때 만원 안되게 샀어요!! 다들 세일할때를 노리세용",
    "text6": "이 하라시리즈는 1호만 빼고 다 사벌임 하이라이터라 막상 피부에 올리면 색이 다 거기서 거기지않나 생각할수도 있는데 확실히 1호같은 색보단 사이버인간 되는게 훨씬 덜함",
    "text7": "음... 캔메이크 크림치크는 너무 잘 쓰고 있는데 하이라이터는 생각보다 손이 잘 안가더라구요ㅠ 예쁜데 뭐랄까...",
    "text8": "도구보다 손으로 바르는게 발색도 컨트롤도 더 쉬워용!\n색상은 쿨톤 추천~",
    "text9": "아주 만족 스러워용 \n\n쪼그맣고 \n\n케이스가 받자마자 부서져서 \n\n그 부분은 좀 아쉽네용\n \n제품 자체는 글리터 발색 굿",
    "text10": "색상이뻐요 여행갈때 잘 사용한 하이라이트에요 가루날림없어요",
    "text11": "1호는 너무 허얘서 걔빼고 다 구매갈김 손등에 발라보면 펄이 엄청 자글자글 엄청 튀어보이는데 얼굴에 올리면 그 펄들이 다 어디간건지 별로 튀지않고 엄청 고굽스러운 광을 내주면서 이목구비가 확 살아남 그리고 손가락에 묻혀서 얼굴에 올린 후 손가락을 보면 남아있는 잔여물이 없음 완전신기...밀착력이 좋아서 얼굴에 쫙 달라붙음",
    "text12": "촉촉하고 발색이 잘 돼서 좋아용\n2호가 좀 더 데일리하게 사용하기 좋아요!",
    "text13": "뽝 존재감 있는 하이라이터 좋아하시면 추천드려요 디게 빤딱함",
    "text14": "왼쪽이 1호 오른쪽이 2호에요! 발색 엄청 강하고 둘다 너무 예쁩니다\n데일리로 쓰기에는 2호가 더 자연스럽긴 해용",
    "text15": "일본가서 사려다가 못사서 이제삿는데 이쁜듯??? 맘에들긔 ❤️❤️",
    "text16": "다른컬러 구매했는데 사이즈가작아서 들고다니기 좋을것같아 다른색상 또 구매했어요!",
    "text17": "올영 세일 시작하고 잠깐 고민하던 사이에 품절뜨더니 완전 구하기 어려워져서 멀리있는 지점까지 다녀왔어여... 오늘의 교훈// 그냥 사자!",
    "text18": "아주 미니 사이즈 \nㅋㅋ\n\n도착하자마자 부서진거 실화 \nㅠ \n\n흑흑\n\n캔메이크",
    "text19": "머무 입자가 크거나 가루타입은 날려서 좀 망설여졌는데 이건 챡 달라붙어 너무 좋네요ㅠㅠㅠ",
    "text20": "원희 추천으로 샀어요! \n근데 진짜 원희가 극극ㄱ극추천한 이유가 있었다~~ \n진짜 나는 하이라이터가 생명이야! 이러면 사두 ㄱㅊ ~ \n근데 하이라이터가 뽝뽝 있어야해! 그러면 음.. 고민좀 \n해보셔야되여! 너무 찐한 하이라이터는 아니구 \n약간 고급스러운 잔잔한 하이라이터! \n그런 느낌~\n\n근데 뚜껑이 개 헐렁해요 ㅠ",
    "text21": "가루 날림도 없고 가격도 좋아서 사봤는데 색깔도 너무 잘되고 발색도 굿",
    "text22": "습식 하이라이터라 바르기 좀 어렵지만 손으로 톡톡 바르면 너무 이뻐요",
    "text23": "하이라이터 광인으로서 레어뷰티것도 갖고있고, 오프라 , 맥 등 등 왠만한거 다 써보고 이번에 입점했길래 바로 구입해봤는데 캔메이크거 가격대비 너무너무 괜찮은거 같아요. 핑크빔일줄 알았는데 생각보다 핑크 많이 안세고 오프라 글레이즈 도넛이랑 비슷하게 발색되어요!",
    "text24": "솔직히 케이스? 는 되게 장난감 같고 너덜너덜 툭하면 부러질거 같은데 내용물이 진짜 너무 예뻐서 케이스는 눈감고 잘 쓰고있어요.입자 되게 곱고 바르면 바로 예쁜광이 차르르 도는게 너무 좋아요.로즈쿼츠라 핑크빛이 더 돌줄알았는데 생각보다 걍 화이트긴해요",
    "text25": "완전 이쁜데 가격이 조금 부담스럽습니당.. 캔메이크라서 그런건 알겠는데요..",
    "text26": "화려해서 좋아요 그리고 가루날림이 심할 줄 알았는데 약간 립밤같은 제형이라 가루날림이 거의 없어요 펄감도 적당해요",
    "text27": "워낙 유명해서 기대했는데.. 그정도는 아니에요ㅜㅜ 그래도 나쁘지않은 가격에 크립하이라이터를 구매해서 기뻐요. 개인적으로 실버느낌이 덜했으면 더 예뻤을 것 같아여",
    "text28": "개인적인 감상으로는 로즈는 없고 실버광만 있습니다 광력은 최고에요",
    "text29": "음..생각보다 별로였어요 원래 쓰던 하이라이터 쓸 것 같아요",
    "text30": "진짜 이게 국내에 들어오다니 너무 신나요 컬러 너무 예쁘고 입자도 고와요",
    "text31": "핑크 하이라이터 사고싶어서 한번 사봤는데 괜찮네요\n펄감은 보통정도예요 발색샷 정도..? 핑크치고 자연스러운 느낌이에요",
    "text32": "개꿀 하이라이터 살 때 마다 너무 연하고 좀만 더 뽝!!! 됐으면 좋겠는데 또 핑크 느낌도 있으면 좋겠고ㅠㅠ 그러다가 찾은 하이라이터 진짜 개좋아용 습식 느낌이라서 쫙 밀착되는 느낌에 광도 너무너무 이뻐용 근데 모공이나 요철 심하신 분들은 좀 부각될 거 같아여",
    "text33": "일본제품 첨쓰고나서 계속 정착중인데 캔메이크 하이라이터는 첨써봤는데 여쿨분들한테는 골드보다는 핑크가 더 좋아요",
    "text34": "유와진짜 너무만족 계속 품절이다가 가끔씩 풀리길래 풀리자마자 바로샀음 그러니까 또 바로 품절.. 보이면 바로바로 사세요!! 진짜 너무만족 크기는 작긴한데 그래도 하이라이터니까 ㄱㅊ 다들 제발 꼭사세요!!!! 강추",
    "text35": "생각보다 크기가 작아서 놀랐지만 촉촉하면서도 영롱해서 이뻐요",
    "text36": "젤리타입이라 가루날림없고 작아서 휴대하기도 좋아요!!",
    "text37": "저 세상 하이라이튼데 다른 제품이랑은 더르게 좀 습한 하이라이터? 촉촉해요 이쁘고",
    "text38": "습식 제형이어서 누르면 푹푹 들어가는 제형이에요\n손으로 발라도 예쁘긴 한데 대신 발색은 약해요\n브러쉬랑 궁합 괜찮아요",
    "text39": "원래 좋아하던 브랜드라 발색은 그냥저냥 마음에 드는데 세일 안 하는 가격으론 절때 구매 안할 것 같아요. ㅎㅎ",
    "text40": "제 인생 하이라이터 입니다\n일단!! 제형이 크림에 가까운 타입이라서 손으로 발라야하고요! 딱 코 끝에 썼을 때 피부 속광처럼 튀어나와서 나 하이라이터 썼어요 가 아니라 원래 내 피부광처럼 표현되어요... 전색상 사고싶을 정도라 통장 여는 중입니다\n키스미 입점해준 올영에 감사드리며...",
    "text41": "이제야 이 제품을 쓴것이 충격일 정도로 ㅜㅜ 이뻐요 발림성 너무 좋아요 밀착력 좋고 발색도 예쁘게 올라와서 좋아요 웜 1호도 써보고싶어요",
    "text42": "작아서 휴대하기도 좋고 색도 이뻐요 ㅎㅎ \n말랑말랑해서 건조하지도 않고 펄도 적당해요",
    "text43": "핑크 펄감은 아니구\n화이트 베이스에 살짝 핑크기가 있어서 부담스럽지 않은 하이라이터에요",
    "text44": "이거!!!!!!!!!  진짜 잘 샀어요 !!!!!!!\n솔직히 살까말까 엄청 고민했었는데\n진짜 다른거 다 안해도 이건 꼭 해요!!\n광택 아주 아주 만족스러워요 ㅎㅎ 넘넘 좋아요",
    "text45": "진짜 개좋라요 ㅠㅠㅠㅠㅠ\n뭐죠 이\n펄감 근데 코기름이랑 뭉치면 안 이쁘긴한데\n일단 조개알 진주 삽가능",
    "text46": "진짜 캔메이크 사랑해요 ㅜㅜ \n이렇게 예쁜 하이라이터는 차음인거같아요 \n유명한 ㄱㄹㅌ 도 써보고 이것저것 다 써봤는데 캔메이크가 정말 입자도 곱고 가루도 안날리고 정말 뽀용하게 올라가요ㅠ \n가격도 괜찮으니까 꼭 한번만 사봐주세요ㅠ \n(그나마 단점이라고는 케이스가 잘 부러질거같다는거.? )",
    "text47": "따뜻한 핑크 느낌의 하이라이터라 너무 예쁜데 케이스가 장난감같아요 잘멋하면 모공에 다 껴서 잘 발라줘야해요",
    "text48": "미띤넘~~!!!!!! 개좋음 습식이라서 건조하지도 않고 화려한 예뿐 핑쿠 하라 찾으시는 분들 이거 쓰세여ㅠㅠㅠㅠ 코랑 눈 앞머리 입술산 광대 쓰윽 해주면 걍 메이크업 퀄이 달라짐 뀩꺽꼭 사라",
    "text49": "역시 캔메이크 유명한 이유가 다 있었다 !! 가격 저렴하고 크기 작아서 파우치에 넣어다니기 좋다",
    "text50": "하이라이터 색감이 이뻐서 구매했어요 ㅎㅎ 부드럽고 발림성도 좋네요",
    "text51": "은은한 살구느낌의 하이라이터라서 뽝! 나 핑크야! 이러지 않아서 좋았어요!",
    "text52": "매장에서 예뻐보여 온라인으로 구매했는데 막상 발라보니 저에게는 좀 뜨는 느낌이 들더라구요 쿨톤쪽 뉴트럴인 분들에게 추천드립니당",
    "text53": "습식이고 너무 예쁜 하이라이터에요 색 다 쟁이고 싶네요 ㅋㅋ",
    "text54": "제품을 사용해보면 바세린광이라는 게 정말 무슨 뜻인지 알게 돼요!! 약간 물렁한 질감인데 피부에 착 밀착돼서 자연스럽게 예뻐요",
    "text55": "생각보다 아주 크기가 작아서 당황했기는 했지만 그래도 자주 사용하고 있어요. 브러쉬로 바르면 잘 안발리는 건 제 느낌인지 모르겟지만 손가락으로 살며시 펴바르고 있어요. 고운 입자라서 손가락으로 발랐을 때 뭉치지 않고 자연스레 펴 바를 수 있어서 좋은 것 같아요. 용기가 작아 귀엽습니다ㅎㅎ",
    "text56": "2호 더 핑크일줄 알았는데 생각보다 펄이 핑크고 발색은 살짝 약해요😂\n근데 펄감만으로 정말 강하고 핑크블러셔하고 그 위에 쓸어주면 진짜 너무 예뻐요\n하이라이터 이것저것 써봤는데 화장에 힘주고싶을때 이거 바르면 딱일것 같아요😍\n개인적으로 1호는 콧대, 2호는 블러셔위에 해주는게 예쁜것 같아요\n하이라이터 용량많아서 다 못쓰고 1년마다 갈아주고있는데 양도 딱 적당\n근데 제품은 말랑해서 괜찮을것 같은데 케이스가 좀 약한것 같아요\n그거빼면 만족만족",
    "text57": "크림타입이고 광은 정말 예뻐요 그런데 모공부각이 심해요ㅜㅜ 브러시로 바르면 좀 나아요",
    "text58": "색상이쁘고 팔레트있는 펄로 대체가능할것 같다는 생각에는 변화없지만 올렸을때예쁘니까 그냥 틈틈이 씀",
    "text59": "젤리형태라 가루날림 하나도 없고 색도 이쁘고 넘 맘에들어요 ㅠㅠ",
    "text60": "케이스도 예쁘고 발색도 예뻐요.  광이 고급진것\n같고 지속력도 좋아용.",
    "text61": "진짜 너무너무 예버요 ㅠㅠ 너무 화이티쉬하지도 않고 딱 적당한데 밀착도 잘되고 너무너무 예쁜 광이 만들어져서 만족하고 잘 사용할 것 같아요!!",
    "text62": "말해 모해 너무 이뻐요 믿고쓰는 하이라이터!! 올리브영에 들어와서 너무 좋네요~",
    "text63": "생각보단 무난무난한 하이라이터 입니다\n가볍고 작고 젤리형이라 휴대용으로 좋을 것 같아요",
    "text64": "펄이 작고 고르게 있는걸 좋아하는데 이건 중강중간 큰 펄이 보여요 \n그래도 이쁘고 괜찮아요",
    "text65": "진짜 예쁨 ㅜㅜㅜ 가루 날림도 없거 색도 예쁘고 맨날 이갓만 씀",
    "text66": "아주아주대만족\n영롱하고 촉촉하고\n들뜨지 않고 착 감김\n써본 것 중 젤 좋음",
    "text67": "너무 예뻐요! 발색, 펄감 진하고 베이스 밀림도 없어요. 가루날림도 없고 누구나 다 잘어울릴만한 하이라이터에요",
    "text68": "4호랑 고민하다가 2호 산건데 너무 좋아요!!\n제 친구들도 한번 발라보고 어디꺼냐고 엄청 좋다고 그랬어요 맨날 들고다니면서 수정화장해서 하이라이터가 다 깨졌었는데 이건 깨지는 질감이 아니라서 오래 잘 쓸거같아요 와아아안전 만족",
    "text69": "와.....이거 너무 예쁘네요!!!!!\n솔직히 안 사려다가 후기가 너무 좋아서 세일 가격으로 주문해 보았는데요....정말 안 샀으면 후회 할 뻔 했어요!!! 아주 예뻐요!!!!",
    "text70": "와 진짜 개 번쩍합니다 코끝에 진주알 올리면 광이 뽝! 살아요✨️",
    "text71": "캔메이크 똑같은 제품으로 블루 토파즈 사고 맘에 들어서 당일 바로 구매한 제품임. 근데 워낙 블루가 맘에 들어서 개인적으로 핑크색은 조금 약한가 싶은 생각이 들었음. 제품 뭐 다 좋은데 지금 생각해보면 코 위에만 바르고 다니는게 좀 그럼. 요 제품은 나름 싼 가격에 나쁘지 않은 퀄리티를 원하면서 데일리로 무난하게 코에 사용하실 분들만을 의한 제품임. 예쁜데 너무 크게 기대하면서 쓰지는 말고 근데 그럼에도 불구하고 예쁜건 인정. ✨️🦕",
    "text72": "하이라이터를 하니까 화장의 완성도가 달라지는 느낌이에요~!!! 캔메이크 하이라이터 정말 예쁩니다ㅠㅠㅠㅠ\n볼 쪽에도 약간 깔아주면 얼굴 돌릴 때마다 은은하게 빛나서 너무 만족스럽습니다👍👍👍\n촉감도 너무 좋아요🫠☺️ㅎㅎㅎ",
    "text73": "입자가 진짜 너무 고와서 모공 부각이 거의 없고, 피부 위에서 사르르 녹듯이 밀착돼요. 특히 쿨톤 분들한테 찰떡!! 너무 흰빛 도는 실버나 너무 노란 골드가 부담스러웠던 분들께 완전 추천이에요💗\n자연광에서는 은은하게, 조명 아래에서는 맑고 투명하게 반짝여서 과하지 않으면서도 얼굴 윤곽이 또렷해지는 효과가 있어요. 콧대, 광대, 눈두덩 살짝 얹어주면 진짜 얼굴에 “생기 + 투명감”이 확 살아나요✨",
    "text74": "생각보다 핑크기가 많이 돌더라구요!ㅠ 그래서 살짝 아쉽지만 부드럽게 잘 발리고 좋아요",
    "text75": "아직 안 써봤는데 좋을 거 같아요~\n기대 됩니다~\n케이스도 이뻐요~",
    "text76": "궁금해서 사봤는데 패키지도 예쁘고 괜찮은 것 같아요 너무너무 만족합니당",
    "text77": "습식이에요 퍼석하지 않음 컬러는 핑크느낌 거의 없고 그냥 실버라 좀 아쉬워요",
    "text78": "9천원대라 바로 구매했어요 예약배송은 오바에요 세일 자주해주세요",
    "text79": "하이라이터도 너무 이쁘고 사이즈가 귀여워서 좋네요 캔메이크가 올리브영에 막 입점 되어서 너무 좋은데 나중에는 더 다양한 제품들이 입점 되었으면 좋겠어요",
    "text80": "너무 좋음 최애 하라\n부담스첩지 않은 선에서 발색력 좋고 퍽퍽한 광이 아니라서 좋음",
    "text81": "분명 매장에서 발라볼 땐 좋았는데 말이죠…🥺 텁텁한 느낌이 저에겐 많이 올라와서 손이 잘 가지 않아요",
    "text82": "꼭 직접 발색해보고 사시길 추천드립니당. 생각보다 사진이랑 달라서 매장 방문후 위시리스트가 많이 바뀌었어요..!",
    "text83": "바세린광 정말 닉값해요 엄청 폭신한데다 부드럽게 미세한 입자로 발리면서 이렇게 펄감 예쁘고 광나기 정말 쉽지 않거든요!! 너무너무 예쁜 하이라이터예요",
    "text84": "예전부터 일본에 가게 되면 킨메이크 무뉴토 하이라이터를 사고 싶었는데 품절이어서 잊고 살다가 올리브영에 입점 되었다고 해서 세일하는 겸에 구매해봤습니다. 다행히 원하던 색상이 아직 남아 있어서 겟 했는데, 보드럽고 색상도 이뻐서 자주 사용하게 될 것 같아요.",
    "text85": "캔메이크 제품들 하나씩 사모으는 재미가 있어서 단종 없이 계속 들어왔음 좋겠어요 원가에는 안 살 것 같고 할인해야만 살 것 같음",
    "text86": "크림타입이라 지속력도 좋고 하이라이트 이걸로 정착했어요!",
    "text87": "자연스러우면서도 확실한 콧대 만들기 가능이요... 근데 쉐딩을 더해쥬면 더굳",
    "text88": "갠적으로 다 괜찮았어요:) 자연스럽고 좋아용\n재구매 의사 있어요",
    "text89": "진짜 예쁩니다\n이 라인 전색상 다 예뻐요\n데일리로 잘 쓰고 있어요",
    "text90": "테스터만 하고 아직 써보지는 않았는데 안 써도 이쁠거 가틈 색깔 너무 이쁨",
    "text91": "진짜 제가 딱 원하던 느낌의 하이라이터였어뇨!! 광이 진짜 대박이고 젤리 제형이라 부서져서 파우치 난리날일도 없어서 좋아여오",
    "text92": "팔감이 강해서 데일리로 쓰기엔 약간 부담스럽지만 촉촉하고 좋아요\n그다지 손이 자주 가는 하이라이터는 아니에요\n일본에서 더 싸게 파는데 굳이 싶긴해요",
    "text93": "친구꺼 보고 샀는데 개~~니쁨 ㅠㅠㅠ아니 넘 좋음 꺄갸갸아아악 1호더 사고싶엉",
    "text94": "캔메이크 관심 1도 없었는데 왜 좋다하는지 알거같아요\n너무 예뻐요 크리미한 제형이라 하나도 안뭉치고 좋아요",
    "text95": "볼애 은은한 광이 돌고 가루날림이 업ㄱ는게 정말 젤 좋아요 ㅋㅋ",
    "text96": "촉촉한 젤리 질감이에요 \n양 많고 비싼거 싫어서 원래 피스빔을 썼었는데 그런 분들한테 추천",
    "text97": "다좋은데 생각보다 뭔가 애매해서 손이 안감 원래 가루형 많이 써서 그런가 무ㅜㄴ가 부자연스럽다해야하나",
    "text98": "펄 입자가 고와서 그런지 피부에 밀착이 진짜 잘되고 하이라이팅 주고 싶은 부분을 확 밝혀줘서 좋아요 핑크도 은은한 엔젤핑크컬러라서 너무 좋아요",
    "text99": "아직 사용전이라 사용 후 한달리뷰 남길께요~~~~~~~",
    "text100": "가루날림도 없고 제형이 말랑말랑해서 재밌어요\n밑색 거의 없는 광 발색이라 넘 예쁩니다",
    "text101": "여고요고 정말 이뿝니다 뭉치는 거 일도 없고 스르륵 발려서ㅠ조음",
    "text102": "자연스러운 메이크업 좋아하시면 추천!\n색감 이뻐요👍👍",
    "text103": "확실하고 쩌는 빔 뽀용한 컬러감 다좋은데 넘 부실한 케이스..",
    "text104": "펄감이 생각보다 많이 느껴지더라구요!! \n발림성은 부드러워서 좋았는데 이 컬러는 핑크기가 많이 돌아서 쿨톤에게 더 잘 어울릴 거 같다는 생각이 들었어욤",
    "text105": "너무 예쁜 가성비 하이라이터... 자연스럽지만 갖출 건 다 갖춤ㅁ",
    "text106": "와.. 이거 ㄹㅇ 너무너무 이뻐요 ㅠㅠ 핑크골드 조아하면 그냥 살것.",
    "text107": "제가 분명 다른걸 보러 갔는데 캔메이크 궁금해서 테스트 해보다가.. 홀려서 샀습니다\n엄청 부드럽게 잘 밀착되서 발려용ㅎㅎ",
    "text108": "피부 밝은 편인 분들 웜쿨 안 가리고 쓰기 좋은 색상이에요 약간 젤리 제형? 이라 안 깨져서 파우치에 넣고 다니기 좋음 크기도 작아서 휴대가 편해요",
    "text109": "국산 하이라이터들만 써본 저에게는 가장 촉촉힌 하이라이터엿습니다 코에 얹었을 때 빔이 아주 장난이 아니더군요 근데 지속력이 좀 짧아서 밖에나가서 거울보면 하이라이터가 다 날라가있었어요 ㅜㅜ",
    "text110": "와 펄 진짜이뻐요 코에 이거 바르는날 친구들이 다 어디꺼 발랏냐거 물어볼절도로 너무 이뻐요ㅠㅠ",
    "text111": "캔메이크 들어오기 전에는 2호 직구가 먾이 없어서 슬펐는데 들어오고 나서 쉽게 2호 구매할수있어서 좋아요",
    "text112": "습식이라서 가루날림도 없고 손가락으로 대충 펴발라도 차르르 광이 나는데 너무 이쁘네요 ㅠㅠㅠ 제가 산 하라중에 가장 마음에 들었어요 쿨톤들 무조건 이거 사세요 겨쿨딥도 이쁘게 쓰는중",
    "text113": "너무 예뻐요 일본 캔메이크 화장품 사고 싶었는데 한국에 들어오다니 그런데 가격은 사악한거 비밀",
    "text114": "너므 이빠요 켄메이크 왜 지금 입점 했나요..? 대체 왜 ㅠ빨리 입점 라지 사랑스러워요 이거 쓰면",
    "text115": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text116": "앙딱정 ㅜㅠㅠ 할인해서 삿는데 왜 이 브랜드가 인기가 많은 알겟음 진짜",
    "text117": "완전 바세린광 진짜 너무 이쁘고 은은하게 핑크빛 도는게 진짜 너무 이뻐요",
    "text118": "일본에 가서 사는게 훨씬 싸긴하지만 가격대에 비해 제품력이 좋은건 사실이네요",
    "text119": "잔잔한 골드펄이라 피부에서 붕 뜨지 않으면서 양조절 잘 하면 너무 티 안나지 않고 적당하니 좋습니다.",
    "text120": "진짜 자연스럽게 광이 나고 너무 이뻐요!! 이거 광대에 발라주면 진짜 너무 이뻐요..!!",
    "text121": "지속력 장난아니고 펄감이 진짜 예뻐요.. 하이라이트 진짜 최고",
    "text122": "말랑말랑 점토 제질에 뉴트럴 연핑크색이에용 근데 펄감이 쫌 강하고 코에 바를때 까짐 있어요",
    "text123": "제품력 너무 좋아요 !! 다쓰면 무조건 다시 재구매 할 것 같아요 단종 시키지 마세요 ㅜㅜ",
    "text124": "일본갔을때 1호만 사와서 2호는 비싸게주고 올영에서 구매..ㅠ\n넘이쁜데 비싸요비싸",
    "text125": "인생 하이라이터입니다. 엄청나게 찾아다녔는데 이것이 저의 하이라이터였습니다. 있는 거 다 가져다가 버리려구요..",
    "text126": "색상예쁘고 자연스러운 광 원하시면 추천드려요. 근데 섀도우 팔레트에 있는 글리터들이랑 미세하게 다를뿐 입자크기나 색상은 비슷해서 괜히 산것 같아요",
    "text127": "1호마음에 들어서 2호도 구매했어요 캔메이크 라이너도 쓰이 좋더라구요 추천",
    "text128": "문질러서 바르면 밀려요 톡톡 얹어야해요 그래도 코끝에 올리면 진짜 예뻐요",
    "text129": "발림성도 부드럽고 뭉치지 않아요\n화사해보이고 색상도 은은하고 예뻐요",
    "text130": "우와 말랑하고 촉촉하고 무엇보다 코끝에 진주 박기에 진짜 최곱니다✨️",
    "text131": "습식이라 신기하네요 다만 제가 기술이 없어서 그런지 살짝 베이스에 밀려서 살살발라야 할 것 같아요",
    "text132": "할잉해서 추석 용돈 받자마자 샀어용 반짝반짝 좋아요~~!",
    "text133": "너무 좋아요!! 수정용으로 가지고 다니면서 하이라이터 쓰면 다 깨져서 이거 산거였는데 정말 깨질일도 없고 좋아요 친구들이 이 제품 써보고 다들 어디꺼냐고 자기들도 너무 예쁘다고 사야겠다고 했어요",
    "text134": "기대했는데 생각보다 뭉침이있고 발색은 적당한데 코에 하이라이터 주기에는 좀 애매하네요... 코끝 포인트용으로 산건데 짱박혀있는 구석템 입니다...",
    "text135": "하이라이터나 아이새도우로 쓰기 좋아요! 립위에 살짝 덧발라도 되고 두루두루 쓸모가 있네요~",
    "text136": "핑크 하이라이터 필요해서 써봤는데 생각보다 발색하기 어렵고 브러쉬로는 발색이 잘 안되서 아쉬워요",
    "text137": "젤리?느낌이라 깨질걱정도 없고 티나고 엄청 빤짝거려서 넘 예뻐용",
    "text138": "유명해서 기대하고 사서 그런지 기대 이상은 아니였고 쓸만해요",
    "text139": "자연스러운 광이 피부 위에서 예쁘게 올라와서 데일리 하이라이터로 딱이에요. 너무 과하지 않고 은은하게 반짝여서 얼굴이 환해 보이는 느낌입니다.",
    "text140": "엄청 핑크! 이게 아니라 자주 써용 지속력이 생각보다 좋아요",
    "text141": "개예쁨 말랑말랑해서 바를 때 느낌도 좋고 펄감이 너무 예뻐서 그냥 계속 바르고 싶음",
    "text142": "발림성좋고색좋고\n한국발매가안좋고\n세일하면 추천합니다",
    "text143": "이거 계속 품절이었눈데 사려고 계속 기다렸다가 샀습니다 드디어 ㅎㅎ",
    "text144": "발색이랑 발림성은 진짜 맘에 드는데 패키지 뚜껑이… 헐거워요 ㅠ",
    "text145": "크림제형이라 오랫동안 유지되고 광이 자연스럽게 확 살아서 좋아요",
    "text146": "색상너무예뻐용 완전 촉촉한제형이라 잘발리고 피부에 착붙어오",
    "text147": "너무예뻐서 쟁여났어요ㅜ 너무너무예쁩니당\n자연스럽게올라가옷",
    "text148": "다담주에일본가는데\n구냥한국에서삿어요\n한국가랑비슷하기도하고..뭐랄까\n너무갖고싶엇어..",
    "text149": "캔메이크 하이라이트 유명한 이유를 알겠어요. 양이 좀 작긴 한데 너무 너무 이뻐요.",
    "text150": "이뻐요 제가 써본 하라 중 발광력 젤 강하고 지속력도 좋음 티 나는 하라 좋아하시는 분들 추천",
    "text151": "살짝 핑크빛이 나서 핑크색으로 케이크업할때 잘 사용중입니당",
    "text152": "요 근래 샀던 하이라이터 중에서도 가장 맘에 드는 제품... ㅠㅠ 진짜 색상이며 발색이며 광이며 빔이며 개이쁨",
    "text153": "진짜 몇 주를 기다려서 샀는지 모르겠는데 너무너무 예뻐요 ㅠㅠ",
    "text154": "제품 질감부터 남다르네요 국내하라에서는 보지 못한제형으로 왜 다들 캔메미크 제품 좋아하는지 깨닭은 제품임",
    "text155": "차르르 떨어지는 그런 느낌이에요\n펄이 강한 느낌이어서 여쿨라인 저와 베스트인지는 모르겠지만 예뻐서 샀습니다...",
    "text156": "캔메이크 다시 입점 된고 너무 좋아요ㅠㅠ 뷰튜버들이 다 이거 추천하는데 진짜 이유 있는거같아요 코에 바르면 미쳤",
    "text157": "캔메이크 없는거 세일하길래 다 털엇는데 너무 귀여움 ㅠㅠㅠ",
    "text158": "드디어 사고 나니 내일 오특.. ㅋ 재고 좀 많이 풀지 하는 아쉬움은 있어요 예쁘긴 합니당",
    "text159": "광택감도 예쁘고 모공 부각도 크게 없음 갠춘\n사이즈도 작아 휴대용으로도 조흠",
    "text160": "특가때 삿으먼 졸았을듯;; 근데 제형도 신기하고ㅠ색도 이쁨",
    "text161": "1호 일본에서 구매했을때 너무 허얗고 노란편..?이라 못쓰다 2호 구매햇는데 개이뻐요 글린트 피치문이랑 비슷해요",
    "text162": "펄강이 자글자글 강하고 건조한 느낌이 없어요!! 일본에서 사는갓 보단 지싸지만 그래도 저렴하게 삿아요 좋아여",
    "text163": "그냥 너무 예븜 너므너무너무 물론 바르는 요령이 필요하지만 그 요령만 잘 익히면 모공부각 1도 없어서 코모공 뽕뽕 뚫린 분들 꼭 사세요",
    "text164": "최근에 산 메이크업 제품중에 베스트..\n정말 자연스럽게 빛나서 강추!!\n가성비까지 최고임!",
    "text165": "100m 떨어져서 봐도 반짝거리는거 보일 것 같음여. 진짜 반짝거려요",
    "text166": "쿨톤한테 잘어울리는 색깔이에요 발색도 잘올라오고 크기도 작아서 휴대성도 좋아요",
    "text167": "봄라걸친 여쿨라인데 좋아하는 유튜버 추천으로 구매해서 애교살용으로 잘쓰고 있어요.",
    "text168": "눈 앞머리 애굣살 눈위 등에 포인트 주기 좋은 것 같아요!!!",
    "text169": "색깔이 너무 이뿜.. 로즈빛이라 하이라이터 효과 제대로임.. 말랑해서 더 좋음",
    "text170": "너무예뻐요ㅠ 완전 촉촉한제형이라 피부에 더잘발려요ㅠ 크리미해욧",
    "text171": "캔메이크 하이라이터가 발색이 정말 좋다고 추천 받아서 사용해봤는데 만족해요",
    "text172": "색조 잘 만드는 캔메이크의 하이라이터, 올리브영에서 유일하게 구매할 수 있어서 좋습니다.",
    "text173": "생각보다 펄감이 강하진않은데 하이라이터 할때마다 요철 부각되는게 적어서 좋아요 판매하는곳이 많아지면 좋겟네요",
    "text174": "너무 좋아요 매일매일 데일리로 쓰기도 좋아서 항상 쓰는 제품",
    "text175": "개이쁨. 이건 도랏음 ㅜㅜ 습기도 있어서 약간 발림성 도랏어요 진심 ㅜ 근데 하이라이트 위치가 제대로 배치가 안돼서 오른쪽으로 기울엿다 해야하나..? 그래서 좀 속상 ㅜㅜ 그래도 개 예쁨",
    "text176": "입자가 곱고 발색력이 마음에 들어요. 캔메이크 제품 맘에듬",
    "text177": "하이라이터의 교과서\n처음에 브러쉬로 발랐다가 왜 이렇게 안 돼? 했었는데\n손으로 바르는 거였음\n너무 예쁘다.. 손으로 바르니 양 조절하기도 쉬움",
    "text178": "매장에 하나 남은거 겟해서 기분이 너무 조아요~~ 컬러도 너무 핑크하지 않규 조음",
    "text179": "그냥 무난한 하라\n습식인데 습기있는정도가 아니라 질척이는 수준이어요\n관리못하면 곰팡이필듯",
    "text180": "올리브영에 캔메이크 들어와서 너무 좋습니다 색도 예쁘고 발색도 잘돼요",
    "text181": "유튜브보니깐 2호가 제일 자연스러운 색상이라해서\n샀는데 너무예뻐요",
    "text182": "자연스럽게 밝혀줘서 너무만족해요\n아이보리핑크빛인데 색상 너무예쁩니다",
    "text183": "젤리타입 하라 너무 신기해서 맨날 누르고 있음 ㅋㅋㅋㅋㅋ 여긴 너무 비싸서 일본가서 털어오려구요…",
    "text184": "펄이 완전 짱이에요 로즈쿼츠 컬러가 핑그빛이 찐하지 않고 은은해서 좋아요 습식형이라 다른것보다 잘 안깨져요",
    "text185": "피부에 챡 밀착되면서 발리는데 광감이 대박이에요…\n근데 얼굴에 올리면 너무 화려하지만않고 적당히 자연스러운 광? 모공끼임도 덜하고 만족!",
    "text186": "진짜 이쁘고 품절떴었다가 재고풀려서 바로 구매했는데 너무 맘에 들어용ㅜㅜ 로즈쿼츠 추천드립니더",
    "text187": "빨리 사길 잘한거 같아요 너무 예쁘네요 추천 합니다!! 굿!",
    "text188": "엄청 부드럽게 발랴욯ㅎㅎ 근데 뚜껑이 ㅠ 너무 헐렁헐렁거려요 ㅠㅠ",
    "text189": "짜잔씨 pick이라서 샀어요 ㅠㅠ🫶\n점토 재질이라서 촉촉합니다\n펄 엄청 강해요\n키라키라 완전 예뻐요",
    "text190": "입자가 고와요!! 자연스럽게ㅠ이쁜!!\n돈 값하네요)!)",
    "text191": "직구로만 구할 수 있었던 거 올리브영에서 쉽게 구할 수 있어서 좋네요 ㅎㅎ",
    "text192": "올영세일까지 기달렸더니 좀 싸졌네요 ㅎㅎ\n일단 너무 좋구… 이 가격 유지 좀 해줬음 좋겠네요 ㅋㅋㅋ\n재구매 의사 ⭕️⭕️",
    "text193": "하이라이터 색감도 너무 예쁘고 가루날림도 없어서 좋은것 같아요",
    "text194": "드디어 캔메이크 ㅠㅠ 올영입점 이번에 너무 싸게 팔길래 사보니까 너무 이뻐서 깔별로 쟁이고 싶엉ㅎ",
    "text195": "너무 이쁭데 용량이 너무 작아요ㅠ 그래도 켄메이크 인게 어디야~~ 올영에서 살수 있는게 어디야~~",
    "text196": "굉장히 서걱서걱 한 제품이에요 근데 광은 또 장난아니구 ,, 개인마다 다르겠지만 저는 일단 꽤나 만족 ! 다른 것도 사고싶은데 너무 가격이 배나 올려서 ^^... 나중에 살게요 제품은 만족",
    "text197": "와 ... 진짜 너무 광감이 예쁘게 올라와요!!\n살짯 핑크가 과하지도 않고 좋아여",
    "text198": "가루날림 하나도 없고 발색이 진짜 잘올라와요 크기도 작고 휴대성도좋아요",
    "text199": "너무 예뻐요 무난하게 쓰기 좋습니다 …. 다들 사셨으면 좋겠음",
    "text200": "진짜 바세린광!! 일본에서 사는것보다는 비싸지만 그래도 올영세일때 구매하면 괜찮을듯!! 광이 이쁘고 밀착력이 좋아여"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "캔메이크 무뉴토 하이라이터",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023215205ko.jpg?l=ko",
    "review_name": "03 웜 루틸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232152",
    "text1": "영롱한거좀 보세요\n일본갈일 없으니\n올영으로 삿어요.\n쿠폰쓰고하니 가격도 괜찮고\n발림성도 최고입니디ㅡ",
    "text2": "이 가격에 이 퀄리틴데 이걸 안산다고 😠‼️\n제 인⭐️생⭐️ 하 이 라 이 트 〰️🙏🏻\n진짜 너무너무너무 예쁘고요 느낌도 말랑말랑몰캉 너무 좋구 진짜 딱 코만 보여요 너무 사랑해 캔메이크💕💕\n근데 진짜 장난이 아니고 진짜 코만 보여요.",
    "text3": "베이지빛나서 고급스럽고 밀착력도 엄청 좋음 손꾸락에 펄이 거의 안남음",
    "text4": "다들 1호만 사는것 같은데 그건 색이 거의 없다시피하고 너무 허얘서 사이버광이 미쳤기땜시 안삼 이건 펄이 적당히 베이지빛이 돌아서 1호보다는 많이 안튄다 물론 하이라이터라 반짝거리는건 당연한데 좀더 차분하고 고급스러운 색상이라는 소리임 여쿨인데 무난하게 잘 어울림",
    "text5": "진짜엄청 말랑말랑하고 뜨는거없고 피부에 스며들듯이 표현돼요",
    "text6": "진짜 너~~~~~~~무 예쁨ㅜㅜ\n\n일단 생각보다 작은 사이즈에 살짝 당황했지만\n전 저렴하고 작은 하이라이터가 좋아서 만족 ㅎ\n\n다른 색 사려다가 품절이라 3호 산건데 3호도 별로 안 어둡고 빔력 좋아요!! 완전히 습식이라 브러쉬보단 손으로 바르는 고 추천!\n\n살짝 모공 부각은 있어요 ㅜㅜ 그래도 감안하고 살 정도로 확실한 빔력임!!",
    "text7": "예뽀 진짜 쿨톤도 써두 돼요 \n골드펄 느낌인데 밑색이 거의 없다시피 하는 바세린광에 고급진 이미지를 줄 수 있어서 라이트~뽀용 메이크업 아닌 이상 어디든 잘 사용했어요\n케이스가 너무너무 부실해서 좀 짜증났는데(뚜껑에 금가고 열리고 닫기는 부분 부러져서 테이프로 붙임) 감안하고도 쓸 정도임 그냥...\n세일할 때 구매해보세여! 왕추천",
    "text8": "펄 뽝!!!!!!!! 좋아하는 편입니다 ㅎㅁㅎ 만족해요",
    "text9": "진짜 영롱 그 자체 \n\n양조절 실패하면 얼굴이 반짝거리기는 하는데 양조절만 잘하면 제가 사용해봤던 하이라이터 중에서도 손에 꼽을만큼 색상도 너무 예쁘고 뭉치는게 없어서 너무 좋더라구요\n\n제가 지성이라 밖에서 좀 돌아다니다가 기름종이로 수정하면 항상 하이라이터가 푸석해지는 느낌과 함께 광을 잃었는데 킨메이크를 그런게 없어서 너무 좋아요",
    "text10": "This is a nice and shimmery highlighter. I am so happy that Olive Young has begun selling Canmake, as I could not find the brand anywhere else in Korea!",
    "text11": "바세린광찾는 사람들 이거다...♡ \n친구가 쓰는 거 보고 예뻐서 손민수했는데 이름처럼 웜이 아니라 진짜 그냥 자연스러움 \n쿨톤 메이크업에도 안 뜨고 펄 입자가 작고 밀도있어서 자연스러운 진주바세린광이 남\n눈 앞머리 코끝 다 착붙이라 너무 예쁨\n캔메이크 하이라이터는 처음 써보는데 진짜 만족\n근데 케이스가 제가 본 것 중에 제일 부실해요 조만간 부서질 것 같음ㅜ",
    "text12": "얼굴에 사용은 안해봐서 지속력이랑 색감이 어느 정도로 올라올지는 잘 모르겠지만 자연스러운 광택의 하이라이터이고 가루 날림이 없이 쓸 수 있는 게 좋은 점 같아요~~\n사진을 찍게 되면 올려 보도록 하겠습니다",
    "text13": "진짜 이게 국내에 들어오다니 너무 신나요 컬러 너무 예쁘고 입자도 고와요",
    "text14": "진짜루 너무 좋음. 클리오꺼 쓰다가 세일해서 사봤는데 증말 최고야.",
    "text15": "화이트빔과 골드빔 사이의 느낌이에요 완전 골드는 아니라서 아쉽ㅠ",
    "text16": "이 가격에 이 퀄리티 너모 좋아요 또 살 예정입니당 다들 세일할때 왕창 쟁여두세요 후회없을템입니다",
    "text17": "진짜진짜 꼭!!!!! 써보세요 제발…\n코가 뽝!!!! 생기는데 이상한 일진 메이크업이 아니라 정말 예쁘게 빛나요ㅠㅠ\n너무너무 만족해서 맨날 이것만 써요!!",
    "text18": "입자가 큰 하라는 별로인데 이건 입자가 작고 자연스럽게 발색돼서 좋아요 코,애교살,눈앞머리에 발라주면 너무 예뻐요 완전 만족 근데 케이스가 좀 허접해서 잘 깨질거같아욤",
    "text19": "엄청 특색있진 않고 매우 무난한 습기많은 젤리 하이라이터임.",
    "text20": "웜톤이신 분들? 제발 한번만 사용해 주세요\n\n제가 하이라이터 좋은 건 대부분 사용해봤는데 이 가격에 이 색상, 발림성 모두 만족한 건 킨메이크가 처음인 것 같아요\n\n발림성 좋은 제품은 너무 많지만 입자가 크거나 웜톤이 사용하기에는 알맞는 색상이 잘 없고 부드럽게 발리지도 않아서 한동안 하이라이터는 사용 안했는데 하이라이터 유목민 생활 이제 청산합니다!",
    "text21": "하이라이터 처음 구매해보는데 파우더형 아니라 날림도없고 사용하기 아주 편해요 펄감도 아주 좋아용 귯굿",
    "text22": "여태 써 본 하이라이터 중 광이 장난 아님. ㄹㅈㄷ에요👍👍 진짜 코에 찍으면 코만 보일 것 같아요. 광도 장난 아닌데 무엇보다 하이라이터 컬러가 너무 마음에 들어요. 데일리로 쓰기 좋을 듯 합니다. 굳",
    "text23": "ㄱㅊ아요 근데 우리나라에서 캔메이크 가격왤케 비쌈? 개비싸메",
    "text24": "ㄴ짜 이뻐요 레알ㄹ로 ㅠ.ㅠㅜㅜ\n 가격은 안 착한데 이거 하라 쓰면 말이 달라짐",
    "text25": "- 평상시에는 하이라이터에 관심이 없었는데 어느순간부터 관심이 생겨 알아보던 도중 해당 제품을 접하게 되었고 해당 제품이 발색력이나 지속력이 생각했던것 보다 좋았었고 가격도 그때는 할인+오특까지 들어가서 더저렴한 편이라 구매를 했었네여 그리고 크기도 큰편은 아니라서 휴대성도 나쁘지 않아서 더 만족하는 제품이에요 다음번에 기회만 된다면 다른것도 사용해보고 싶습니다!",
    "text26": "얘 발색 진짜 대박이에요.,,,,약간 오늘은 진짜 야무지게 해봐야겟다 싶을 때 쓰면 완전👍👍참 제기능에 충실하구요 제형 가루날림 없는 쫀득한?느낌이라 맘에 들어요!! 안 깨지는 제형 최고 근디 뚜껑이 뭔가 헐거운 느낌이긴 해요",
    "text27": "펄이 강한데 자연스럽게 할수도있고 화려하게 하라사용할수있어서 너무좋고 깨질걱정도 없어요!!! 디자인도 넘예",
    "text28": "하이라이터를 좋아해서 사봤는데 진짜 좋은거 같아요. 그냥 연하게 메이크업 할때 무난하게 쓰기 좋아요.",
    "text29": "가루날림없이 퐁실해서 이런 하이라이터는 처음 써보는데 원래 쓰던 하라들보다 선명한것 같아용 이쁩니다 ㅜㅜ웜톤에게 부담스럽지않은 컬러같아요 캔메이크 쓸어오려 일본 가고싶어지는 단점ㅋㅋㅋ 단 플라스틱 케이스는 상당히 장난감 같아요 ㅋㅋ 작고 얇음",
    "text30": "웜 분들 이겁니다 색이 너무 얘쁘고 고급스러워서 좋네요!!",
    "text31": "펄도 예쁘고 하이라이터로도 섀도우로도 사용하고 있어요\n진짜 잘쓰고 있습니다",
    "text32": "도우형이라 한번 발랐을때는 바세린광이 올라오고 란번 더 덧바르면 확실한 광 느낌이 나요!! 왜 유명한지 알 것 같아요 추천드립미다!",
    "text33": "생각보다 웜하고 입자가 클리오보다 굵어요 그래도 예쁘고 좋아요",
    "text34": "매장에서 테스트 해보니 1호는 걍 화이트라\n3호로 구매했는데 딱 자연스러운 하이라이터임\n발림성은 너무 좋아서 문제",
    "text35": "너❤️무❤️좋❤️다😭 진쩌좋아요 가성비도좋고 발색도 장난아님 ㅠㅠㅠ 글구 말랑말랑 기분조아여",
    "text36": "와 진짜 개 번쩍합니다 코끝에 진주알 올리면 광이 뽝! 살아요✨️",
    "text37": "이거 펄감이 되게 강하고 해서 사이버틱한 편이라 뭔가 자연스러운 메이크업을 추구하시는분들은 별로라고 느낄 수도 있는데 막상 얼굴에 발색해보니까 또 엄청 사이버틱한 느낌은 아니였어 가지고 괜찮았던 것 같아요!하이라이터는 지금 이것만 쓰고 있는 중입니다!",
    "text38": "일본 현지가에 비하면 세일했을 때도 비싼 편이지만..\n일본을 못 가니 나름대로...\n발색은 역시 젛아요\n생각보다 톤이 어두워서 피부 어두운 분들한테 더 잘 맞을 것 같아요",
    "text39": "왁 너무 이쁜거 아녜요?! 진짜 반함 이건 꼭 사여합니다!!",
    "text40": "너무 좋아여 ㅎㅎㅎ 엄청 자주 쓰거 재구매도햇오용굿굿임ㅇ",
    "text41": "메이크업 전에 발라도 전혀 밀리지 않고 오히려 화장이 더 잘 먹어서 기초 단계에 꼭 쓰고 있어요.",
    "text42": "생각보다 좀더 펄이 밝아요 피부가 어두워서 얼굴에 올리면 걍 하얀펄 올린거 같아요. 제형이랑은 다 맘에드는데 색이 아쉬워요 그리고 케이스가 장난감 같아요 덜렁거림",
    "text43": "아직 제대로 사용해 본 적은 없는데 손 등 했을 때 매끄러운 느낌으로 발림감이 좋구나 생각했습니다~",
    "text44": "눈 앞머리 코 애교살에 써주기에 펄감도 적당해서 좋아요 이 컬러 말고도 다른 컬러도 사고 싶어질 정도로 좋아요",
    "text45": "최애 하라…진짜 너무 완벽해서 전색 다 모았어요 너무 예쁨\n1호는 밝고 화이티쉬한 골드 2호는 웜쿨 안 타는 핑크 3호는  자연스럽게 광만 주는 느낌 4호는 거의 화이트라고 생각하시면 돼요",
    "text46": "그냥  무난하게 데일리로 쓸거여서 만족합니다\n무엇보다짜잔씨언니가써서삿어여ㅎㅎ",
    "text47": "음 약간ㅋㅋ뭐랄까 엄청 우와!!이건 오바인거같고 몇번 덧바르면 ㄱㅊ은",
    "text48": "완전 습식 하이라이터 바세린광 그잡채\n볼에 바르면 윤광표현 쌉가능\n재구매의사 많음, 추천",
    "text49": "자주는 사용 안하지만 예뻐서 구매해봤어용 화장 자주하면 많이쓸듯요",
    "text50": "너무 튀지 않는 하이라이터 찾으신다면 추천합니다!\n색상도 이뻐용",
    "text51": "멀멀한 펄감이 너무 예뻐용… 다만 케이스가 잘 깨질 것 같이 약해요",
    "text52": "코에 발색하다가 베이스가 까져서 개빡쳤지만 애굣살에 바르면 너무 이뻐용",
    "text53": "바세린광 진짜 무슨 말인지 알겠어요 ㅠㅠㅠ 얇게 발려서 좋고 화이트 그린 핑크 펄이 눈에 보여요!",
    "text54": "생각보다 웜해요\n1호 사려고 햤는데 품절이여서 이거 산건데\n만족해요",
    "text55": "웜톤이라 구매했는데 1호도 사봐야겠어요. 촉촉하고 미세한 펄이라 좋아요.",
    "text56": "빡 광 좋아하시면 좋아할꺼같아요 빤짝빤작합니다 그것도 겁나",
    "text57": "진짜 코에 바르니까 반짝반질반질코됏어여진짜너무이쁘고재구매를원하고재구매를매입합니다",
    "text58": "오프라인에서 테스트해보고 구매했습니당!!! 일단 저는 디* 4구짜리 하이라이터가 너무 예뻐 집에 있던 하이라이터 다 처분하고 그것만 2년 넘게 사용하던 사람이었는디요 오랜만에 너무 예쁘다 느껴서 구매했습니다! 대신 펄 입자가 디*만큼 곱지는 않아서 양조절은 필수일 거 같아요 ㅠㅠ!",
    "text59": "오우...이건 좀 너무 펄감이 강한데요...제가 콧망울에 한번 싹 올려봤는데 양조절 잘해가면서 써야될 것 같아요...일단 펄감이 너무 강해서 데일리로 쓰기는 살~~짝?과한정도?엥요 근데 진짜 느낌은 너무 좋아서 나름 추천템입니당!!!!!",
    "text60": "진짜 ㅁㅊ것 같음 발색,발림성,색상,가루날림,지속력 모듀 완벽함ㅠㅜ \n쿨톤인데 자연스러우면서 확실하게 또렷한 콧대 만들고 싶으믄 웜루틸 진짜 개 강추ㅠㅜ 진짜 쵝오ㅠㅜ",
    "text61": "와 진짜 너무 이뻐요 미쳤어요 발색력이 너무 좋아서 마음에 들어요!! 브러쉬로 살짝만 바르면 청순하게도 할수있어요😭",
    "text62": "날림도 없고 지속력이 무엇보다  너무 좋아서 맘에 드네용 웜톤분들께 찰떡콩떡",
    "text63": "구냥 낫뱃 엄청 강하지 않아서 데일리로 쓰기 좋다고 생각합니다",
    "text64": "너무 이쁨 진짜 어두운 곳에서도 내 코끝만 빤짝임 진짜 넘조음",
    "text65": "너무 좋아용 고민하다 구매했는데 생각보다 기대 이상이였어용 다들 고민하고 계시다면 그냥 바로 구매하시는게 좋을거같아요ㅎㅎ근데 손으로 바르는게 브러쉬보다 잘먹음 약간 크림제형 하이라이터 같아연",
    "text66": "이쁘고 최대 장점은 진짜 안 깨진다는고!  진짜 마니 떨어뜨리는 편인데 한 번두 안깨짐 ㅎㅎ 하하 질감이 좀 젤리? 느낌이라 그런거같아융",
    "text67": "음,,, 코에 둥글게 하믄 거 좋아해서 샀는데 모공부각에 심해요 비추 ㅜ",
    "text68": "아주아주 좋습니다\n매우 잘 사용중\n감사합니당 ~~ 굳 나이스",
    "text69": "진짜진짜진짜 개이뻐요 제가 원하던 하라.. 코랑 눈앞에 얹으면 진ㅁ자 이뻐요 아름답습니다 사세요ㅠ",
    "text70": "제품력 너무 좋아요 !! 다쓰면 무조건 다시 재구매 할 것 같아요 단종 시키지 마세요 ㅜㅜ",
    "text71": "너무 저아영\n무조건\n필수!\n떨어지기전 구매해놔야 하는 필수템",
    "text72": "진짜진짜 예뻐요\n이 제품 전색상 다 모았어요\n다 예쁩니다 \n최고에요",
    "text73": "좀 누렇지 않나 했는데, 20호 여뮽이 써도 컬러자체는 자연스럽게 이쁨 근데 광은 좀 세긴함",
    "text74": "우와 말랑하고 촉촉하고 무엇보다 코끝에 진주 박기에 진짜 최곱니다✨️",
    "text75": "하이라이터 하면 다들 켄메이크 말하시길래 궁금해서\n사봤는데 약간 젤리? 약간 말랑말랑해요.. 신기한 질감이고 펄감이..와.. 진짜 왜 하이라이터하면 켄메이크라는지 알겠어요 색감이.. 다른 색상으로도 쟁이려고요",
    "text76": "읐발그냥 어두워도개빤짝거려서너무당황스러운데사랑스러워서좋음이런하이라이터개큰구매결심하게만듦",
    "text77": "가나다라마바사아자차카타파하더레미파솔라시도시라솔",
    "text78": "개좋아 일본에서 안 산 거 후회햄ㅅ는데 이번에 들어와서 냅다 샀어요 ㅠㅠ 걍 개좋음 발림 보법이 다름 하",
    "text79": "웜톤이면 진짜 잘 사용 할거 같아요! 엄청 이쁘네요 !! 추천",
    "text80": "펄감도 강하고  바세린 느낌으로 발리는 제형이라 날림도 없어요",
    "text81": "굿 ㅎㅎ 너무 맘에들어요ㅜㅜ 진짜 요즘 맨날 씁니다 !! 다들 사세요",
    "text82": "이번에 캔메이크가 올영에 입점했다길래 궁금해서 구매해봤는데 발색력도 좋고 발림성도 좋아요",
    "text83": "진짜 이쁜 거 같아요 여태 사본 하이라이터중에 젤 이쁜 느낌 …",
    "text84": "아 이거 하이라이터 미쳤어요  다소 아쉬운점은  케이스가  좀 허접하다는거..?  뚜껑이  너무  홀랑홀랑 넘어가요 ㅋㅋ\n그래도  발색이나 이런게  너무  예뻐서  너무 잘쓰고있습니다",
    "text85": "ㅜㅠ 펄색이 실버라 좀 많이 쿨함 손등에 테스트 했을땐 웜햇어서 잘어울리겠다 생각했ㄴ느데 좀 뜨는듯 근데 그래도 광이 너무 이뻐서 잘쓰고 있음~",
    "text86": "하이라이터는 광이 과하지 않고,\n피부가 건강하게 빛나 보이는 효과를 줍니다.",
    "text87": "제품 질감부터 남다르네요 국내하라에서는 보지 못한제형으로 왜 다들 캔메미크 제품 좋아하는지 깨닭은 제품임",
    "text88": "이거 미ㅊ 거 아니냐구~ 진짜 너무너무 이쁜데 색 이쁘고 가루날림 없고 지속력도 좋고 바세린광에 진짜 너무 이쁨 습식하라 첨 써보는데 개반해써♥ 근데 떨구지도 않았는데 뚜껑 벌써 덜렁덜렁거림",
    "text89": "최애 화장품 캔메이크가 올리브영에 재입점해서\n종류별로 다 구입",
    "text90": "일본에 가서 사는 것 보다 비싸긴 하지만 이거 사려고 일본 갈 순 없으니까..",
    "text91": "그냥 요거 깔별로 쟁이시면 잘 쓸 것 같아요. 한번에 4개 다 샀는데 잘 샀어요",
    "text92": "존재감이 확실한 하이라이터여서 데일리로는 조금 부담스러워요",
    "text93": "하이라이터의 반짝이는 기능은 너무 좋은데\n피부랑 밀착되는 느낌은 조금 모자라요!!\n\n캔메이크 일본제여서 퀄리티를 기대하긴했지만\n많이 스머징해서 발라야 자연스럽습니다\n\n+용기 뚜껑이 넘 약해보여용 달랑달랑",
    "text94": "부드럽게 잘 발리고 브러쉬 보다는 손으로 바르는게 더 이쁘게 올라가요",
    "text95": "너무너무 심각하게 예뻐요\nㅜ  ㅜㅜ ㅜ꼭사셈요 강추강추 ~~",
    "text96": "습식이다보니까 요철부각은 덜한테 기본 프레스트 타입보다 코끝 부분이 잘 까지는 편인 것 같아요! 그래도 이 광을 어떻게 포기하겠어요 섬세하게 사용하면 무엇보다 예쁜 하이라이터ㅜ",
    "text97": "로즈쿼츠가 좋타해서 주문하려는데 품절되어 대신 주문했는데 이것도 인기가 젛은지 바로 품절되네요",
    "text98": "바세린 하이라이터라구 유명해서 샀는데 색깔이 골드느낌은 아니어서 아쉬웠어요",
    "text99": "가루날림은 아예 없고 발림성은 약간 모공이 잘 보임 색 예쁨!ㅋ",
    "text100": "로즈쿼츠도 사고싶었는데 품절이르 못샀어요ㅜㅜ 너무 아쉬워요",
    "text101": "아 진짜 너무 예쁨 피부 흰편이고 촉촉 피부표현 좋아하는데 이거 쓰고 나서 진짜 내 속에서 광나는 것 처럼 자연스럽고 예쁘게 발색됩니다. 라이트톤은 사세요!\n다만, 모공 큰 사람들은 끼임있다고 하는데 전 없었습니다",
    "text102": "아 진짜 이뻐요 완전 골드 광 .. 케이스가 부실한게 좀 아쉽긴한데 이뻐여",
    "text103": "고2 학생으로써는 약간 철감이 있던거 같아요… 그리고 바르실때 브러쉬로 아주 약하게 찍으셔야 할거 같아요ㅜ 그래도 꾸밀때는 만족스럽습니다",
    "text104": "부들부들 하게 잘 발려요 가격도 괜찮고 하이라이터 큰건 싫었는데 딱 좋은거 같아요 !",
    "text105": "너무 좋아요 귀엽고 다만 통이 약해서 조금 조심해야 한다는 단점이\nㅎㅎ",
    "text106": "너무너무 귀여워요\n가격은 좀 비싼 편이지만 다른 후기처럼 바새린 발림성! 예뻐요",
    "text107": "This highlighter is so pretty and glowy.",
    "text108": "손등에 발색해봤는데 광감이 장난없더라구요? 엄청 잘 쓸거 같아요.",
    "text109": "이뻐요 클리오 하라 작은 느낌?? 가루 날림이 없어서 좋아요",
    "text110": "진짜 광이 바세린광이여서 너무 이쁘고 데일리로도 이뻐요!",
    "text111": "엄 걍 자연광이든광이없든 진짜 ㄹㅇ 자연스러움 광이에요 제가 왕초보 오늘 하이라이터 처음 썻는데 장난아니에요 양조절도 하기 진짜진짜 엄청나게 쉬워요"
  },
  {
    "brand_name": "캔메이크",
    "product_name": "캔메이크 무뉴토 하이라이터",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023215205ko.jpg?l=ko",
    "review_name": "04 블루 토파즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232152",
    "text1": "원래 2,3호만 사고 얘는 안중에도 없었는데 초록창 블로그에서 일본에선 얘만 품절잦고 찾기도 힘들다는 후기를 몇개봐서 얘도 들이기로 결씸! 여쿨이지만 핑크 그닥 안좋아하고 웜톤색만 사서 바르는 1인인데 이런색 무서웠으나...생각보다 심하게 사이버 안됨 물론 양조절은 필수임 저렇게 팬색처럼 블루색을 얼굴에서도 보려면 엄청나게 올려야할듯 한두번만 설짝 묻혀서 살살 쓸어주는 정도로는 사이버인간 안됨 안심쓰🥹 그리고 손가락에 묻혀서 얼굴에 올린후 손가락을 보면 남아있는게 하나도 없음 얼굴에 딱 다 달라붙음 밀착력 최고임👏👍",
    "text2": "한달사용리뷰입니다\n사이즈도작고 괜찮아서 다른색깔도 구매했어요~",
    "text3": "전 후기에도 썼지만 이 색상만 일본에선 자주 품절되고 그래서 현지에서도 구하기 힘든 색이라는 얘길 들어서 안사려다가 사기로하고 재고있는 매장찾아가 바로득-템함🥺🥹넘 이쁨",
    "text4": "다른 하이라이트보다 발색이 레전드예요 처음으로 파란색 사봤는데 쿨톤이신 분들한테 찰떡일 것 같아요 세 가지 색상 다 맘에 들어서 하나 씩 다 사보려고요!",
    "text5": "패키지가 너무 귀엽고 색깔도 괜찮아요!! 다른 색깔도 구매의향있습니다!",
    "text6": "캔메이크 무뉴토 하이라이터 블루 토파즈는 진짜 ‘투명광’의 정석이에요!\n과하지 않고 맑고 은은하게 올라오는 광 덕분에 피부가 자연스럽게 톤업되고 분위기 있어 보여요.\n펄이 잔잔해서 데일리로도 부담 없고, 특히 쿨톤 분들한테 찰떡💎",
    "text7": "밝은 하늘색빔이고 엄청 촉촉한 제형에 발색도 잘돼요 브러쉬보다 손가락으로 바르면 더 예쁘게 발려요",
    "text8": "진짜 너무 이쁩니다!!🩵 왜 이제 알았나 싶을 정도에요!! 정말 안 써본 하이라이터가 없을정도로 하이라이터 덕후인데 정착템을 찾았습니다!! 텁텁한 광이 아닌 맑은 광이고 코에 바르면 정말 너무 이쁩니다ㅠㅠ 가격도 저렴하고 작아서 갖고 다니기에도 너무 좋아요ㅠㅠ 혹시 고민 중이시라면 당장 구매하세요ㅠㅠ(나만 알기 아까운 하이라이터 입니다!!)",
    "text9": "진짜 이게 국내에 들어오다니 너무 신나요 컬러 너무 예쁘고 입자도 고와요",
    "text10": "진짜 넘 예뻐요... 고민하다가 샀는데 하이라이터 중독자라 집에 하이라이터 넘쳐나는데 진짜 개예쁨 캔메이크 파우더만 사는데 이거 왜 이제 샀나 후회중인 ㅜㅠ",
    "text11": "블루빔이 빤짝빤짝하는데 넘흐 예뻐요 \n은은한 파란색이라서 부담스럽지도 않고 잘 써줄 것 같아요 \n(사이버틱 느낌❌ 블루펄이 들어간 화이트 느낌 ㅇㅇ)\n다른색도 사고 싶어여",
    "text12": "와 이거 일본가서 오프라인에서도 구하기 어려웠는데 일케 구할수있어서 넘 조아오",
    "text13": "진짜 존예라고🥹 쫀쫀 제형의 하이라이터라 손에 딱 찍었을 때 광이 장난 아닙니다 엄청 예뻐요!",
    "text14": "원래 좋아하던 브랜드라 발색은 그냥저냥 마음에 드는데 세일 안 하는 가격으론 절때 구매 안할 것 같아요. ㅎㅎ",
    "text15": "흔하지 않고 예뻐서 샀어요 반짝반짝해서 예쁘네요 사세영ㅋ",
    "text16": "처음으로 파란 하이라이터 도전해봤는데 흰기 가득한 파랑이라 생각보다 괜찮았습니다",
    "text17": "제형이 너무 신기해요!! 촉촉하면서 부드러운 느낌… 너무 예뻐요",
    "text18": "계속 고민하다 테스터 해보고 구매했는데 색감이 미쳤구 진짜 펄감도 너무 이쁘구",
    "text19": "기대한거보다 너무 축축해서 ㅠ복합성이나 지성에겐 너무 오일리하고 지속력 구릴듯 ㅠㅠ",
    "text20": "올영 빅세일때 구매햇어요..!! 펄감도 꽤 강하고 예쁘고 바세린광이 푸르스름 해서 조야아연",
    "text21": "반짝반짝 펄감보단 쉬머하게 촤르르 느낌인듯! 질감이 엄청 젤리같이 퐁신해서 얼굴에 바르면 촥 붙는 느낌이에여 튀는거 좋아해서 삿는데 너므 만족",
    "text22": "발색력 진짜 좋아요!! 자연스럽게 광나는 느낌으로 벌려요\n점토처럼 점성이 있어서 그런지 가루끼리 뭉침이 조금 있어서 넓게 펴바르긴 어렵지만 애굣살이나 콧등 같은 좁은 부위에 광내기 너무 좋아요 가루날림도 없었어요",
    "text23": "아 근데 좀 많이 심하게 예쁨. 또 하이라이터 처돌이로써 강추하는 제품임. 파란색 광이 특히 예쁘게 올라오는게 진짜 영롱한 빛깔이고 하이라이터 환장한다면 한번쯤 꼭 사봐야하는 제품. 근데 주의할점은 베이크드가 아니라 반죽형이라서 호불호 갈릴수 있다는것. 정리해보면, 파란색 하이라이터 써보고 싶으신 분. 작당한 가격에 괜찮은 하이라이터 사고 싶으신 분. 두려워 마세요 ㅡ.ㅡ 발림성부터 제품력은 확실한 아이입니다.",
    "text24": "음 좋긴한데 파우더 다 하고 올리면 밀려여… 내가 잘 못 바른건지 모르겠는뎀..음..",
    "text25": "약간 가루 날림 없는 하이라이터입니댜 바세린광이 뭔지 알 것 같아요ㅋㅋ",
    "text26": "발림성 좋고 발색 좋고 유자력도 좋아요 시간 지날수록 날라가는 질감이 아니라서 좋음",
    "text27": "진짜 까마귀들은 무조건 사야됨 습식 하이라이터라서 더 착 붙고 더 반짝이는 느낌?",
    "text28": "꼭 직접 발색해보고 사시길 추천드립니당. 생각보다 사진이랑 달라서 매장 방문후 위시리스트가 많이 바뀌었어요..!",
    "text29": "진짜 너무 이뻐요 입자도 고운편이고 쿨톤 화장에 잘 어울려요",
    "text30": "발색이 쨍해서 놀러갈때 쓰기 좋아요.\n촉촉하지만 끈적임 없이 오래 유지돼 만족스러웠어요.",
    "text31": "블루빔이 미쳤어요\n너무예뻐요\n사이버틱하지 않고 좋아서 잘 쓰고 있어요",
    "text32": "캬ㅋㅋ 다들 무뉴토무뉴토 하는 이유가 있었네요 \n파란색은 더 흔하지 않은색이라 맘에들어용",
    "text33": "아직 블루는 안 써봐서 잘 모르겟지만 실물 색감은 일단 은은블루느낌이라 좋은 듯",
    "text34": "촉촉하고 부드럽게 발려요 \n사실 하늘색이 넘 강해서 사이버틱하면 어쩌지 걱정했는데 흰빛이 강해서 그냥 하늘빛이 도는 화이트 느낌?? 차가운 흰색 하이라이터 느낌이에요 주로 쿨톤 메이크업을 하니까 괜찮을거같네요 콧대 콧망울 눈 앞머리에 발랐는데 과한 느낌 없이 좋았습니다 \n오프라보다는 입자가 좀 있는지 눈앞머리쪽에 반짝이는 글리터 느낌이 있었어요 그래도 자글자글한 느낌은 아니라 은은하고 고급스러운 느낌이었습니다",
    "text35": "블루빔이 너무 아름다운!! 일본에서 못 사온 게 한으로 남았는데 한국에 들어와서 아주 좋아요",
    "text36": "파란광이 반짝반짝 습기 있는 하이라이터\n예뻐요 데일리템은 아니지만 바르면 기분 좋아짐",
    "text37": "데일리로 쓰기에는 생각보다 눈에 띄는 것 같기도 한데 워낙 캔메이크 좋아하는 코덕이라 하나 쟁여둔 거에 의미를 둡니당",
    "text38": "캔메이크 파우더 사려고 갔는데 하이라이터가 날 홀려서 구매하게 만들었는데 사길 잘함 발색 엄청 좋고 난 개인적으로 진한 하이라이터 좋아하는데 만족이엇음❤️",
    "text39": "블루 하이라이터는 흔하지 않아서 구매했어요 자연스러운 블루색이에요",
    "text40": "펄 입자가 화려한 편이고 젤리 제형이라 밀착력이 좋아요 화이티한푸른빛이예요",
    "text41": "쨍하고 화이트 블루 하이라이터를 사용해보고 싶다고 생각했는데 진짜 제가 생각한 그대로 발색되니까 너무 좋아요",
    "text42": "오프라인에서 보고 예쁘다고 생각했는데 계속 아른거려서 결국 구매했습니다! 가격이 싼 대신에 통이 좀 부실해요 그래도 사이즈가 작아서 휴대하기에도 편리하고 좋아요",
    "text43": "펄이진짜 확 !!! 보여서 좋아여 손등발색해뷰규 바류 구매햇습니당",
    "text44": "퍼석거림없는 없는 지점토제형으로 밀착력이 좋고 광도 뛰어나요",
    "text45": "가볍고 부드러워요 제형이 신기함!! 색이 진짜 이뻐요 막 튀지도 않음",
    "text46": "너무 좋아요!!! 블루 하이라터는 진짜 드문데 색감도 너무 이쁘고 좋습니당",
    "text47": "색감도 투명해 보이고 뭉치지 않아요\n바르기 편하고 너무 예뻐요",
    "text48": "펄감이 강하고 지속력도 엄청 좋아요  발림성도 좋고 가루 날림이 없어서 좋아용",
    "text49": "이거 바르면 다 코만 바라보고 뭐쓴거냐 물어요 제발 4호를 사",
    "text50": "발림성좋고색좋고\n한국발매가안좋고\n세일하면 추천합니다",
    "text51": "이뻐요 은은하게나는 바세린광느낌이라 다른 하라보다는 좀 자연스러운감이잇긴함",
    "text52": "펄감이 부담스러울 정도로 뽝뽝하고 강해요 케이스도 너무 예쁘고 아쥬 만족합니다 너무 고급져보여요",
    "text53": "매장에서 테스트 해보고 감촉도 넘 좋고 펄감도 강해서 바로 시킴",
    "text54": "한국엔 이런 발광 센 반죽이나 습식형 하라가 거의 없잖슴\n화려한 거 젛아히는 전 캔메이크 하라는 걍 혁신임",
    "text55": "엄청 반짝거려요 푸른빛이 포인트 주기 좋아요 그리고 입자가 엄청 고은거같아요",
    "text56": "왜 다들 일본 캔메이크 캔메이크하는지 이제 알꺼같아요 하라 표현력 대박. . . 질감도 대박",
    "text57": "제 얼굴에 이렇게 빡 올라가는 하이라이터가 없었는데 진짜 진주 박은 것처럼 너무 예쁘게 올라가서 행복합니다",
    "text58": "차르르 떨어지는 그런 느낌이에요\n펄이 강한 느낌이어서 여쿨라인 저와 베스트인지는 모르겠지만 예뻐서 샀습니다...",
    "text59": "색이 특이해서 고민하다가 구매했는데\n괜찮은거같애요!! \n발색은 진짜 예뻐요.. 오묘하고 신비로운 느낌\n쿨톤화장할때 사용하면 너무 좋을듯",
    "text60": "지점토 제형이라 습기있고 촉촉해요 펄가루날림 없어서 좋아요",
    "text61": "ㅈㅈ하게 테스트 해보자마자 반해서 사버림\n일단 실버블루펄이 너무 예쁘고 제형도 크림과 가루의 어딘가여서 너무 좋아요..",
    "text62": "일본에서 1호를 구매하고 너무 만족스러워서 마침 올리브영에 들어왔다길래 구매해봤어요 만족스러워용",
    "text63": "색깔 넘 예뻐요!!!! 말랑한 제형인데 색도 엄청 진하지 않고 적당히 예뻐영",
    "text64": "굿!!! 너무 좋!아!요! 파란색이 진짜 개이쁨 님들 파란색으로 사셈 개인적으로 파란색 별로일거 같아서 안사려고 했는데 새로운 도전을 해보고자 샀음 근데 ㅁㅊ 개좋음 바로 사셈",
    "text65": "블루토파즈 계속 품절이었다가 풀렸다가 반복해서 고민을 좀 했어요. 그냥 있을 때 빨리 살 걸 그랬어요",
    "text66": "발색도 잘되고 젤리 타입이라 밀착도 잘돼서 화려한 하이라이터 좋아하시면 잘 사용하실거같아요",
    "text67": "생각보다 푸른끼가 강해서 신기한 제품이였어요!! 그렇다고 너무 사이버틱? 하지는 않은 느낌!! 젤리 제형이라 피부에 밀착 잘 되고 좋네영 소장가치 있는 느낌!!",
    "text68": "저렴해서사봤는데 입자가강해 잘발라야합니다....!",
    "text69": "생각보다 좀 작아요 발색감이 엄청나게 빛나고 살짝 펄감이 날리는데 섀도우 같이 눈꼬리 앞 표현 이뽀요",
    "text70": "너무 좋습니다 제가 써본 하이라이터 중이서 가장 좋았어요 전 그 파란끼도는거 샀는데 파란끼 거의없고 거의 하얀데 넘 이뻐서 기절할뻔햇어요 ㅠㅜ 여쿨분들?핑잘봄분들?개강추",
    "text71": "진짜 다른 하이라이터들보다 완전 뿅하고 밝혀줘요 진짜 이게 하이라이터구나 싶은..",
    "text72": "펄 입자가 작고 바세린 광이라 딱 쓰기 좋고 예뻐요!! 블루빔 처돌이라 샀는데 너무좋아요",
    "text73": "그냥 무난한 하라\n습식인데 습기있는정도가 아니라 질척이는 수준이어요\n관리못하면 곰팡이필듯",
    "text74": "제 코만 보입니다 일본에서 4호는 없었는데 올영에 들어와서 너무너무 행복해요",
    "text75": "마니 이뻐요ㅠㅠ 진짜 저의 최애 하이라이터에요💓 맘에 들고 만족하고 또 만족하는 저에요"
  }
]