[
  {
    "brand_name": "인뮤",
    "product_name": "[NEW] 인뮤 밀키 빔 쉐도우 하이라이터 2 colors",
    "price": "10200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022320912ko.jpg?l=ko",
    "review_name": "01 밀키 헤이즐",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223209",
    "text1": "펄이 굵지않고 입자 작아서\n애굣살 부분에 발라도 이뻐요\n\n인위적이지 않고\n은은한 반짝임이 있어서 이쁘게 잘 쓰고 있어요",
    "text2": "이름처럼 은은하면서도 고급스러운 광이 정말 매력적이에요. 미세한 펄 입자가 피부에 자연스럽게 밀착되어 과하지 않고, 얼굴 전체에 맑은 빛을 더해줘 화사한 인상을 완성할 수 있었습니다. 특히 눈두덩이나 애교살, 콧대에 살짝 얹어주면 얼굴이 입체적으로 살아나 메이크업 완성도가 훨씬 높아지더라구요. 텍스처도 부드럽고 가볍게 발려서 뭉침이나 끼임 없이 매끈하게 표현되는 점이 좋았고, 데일리 메이크업부터 특별한 날까지 다양하게 활용하기 좋았습니다. 작은 용량 같지만 발림성이 좋아 오래 쓸 수 있을 것 같고, 휴대성도 뛰어나 필요할 때마다 꺼내 쓰기 편했어요. 은은한 빔 효과를 원하시는 분들께 강력 추천드려요.",
    "text3": "하이라이터 은은한 펄감에\n발림성도 좋아서 손으로 톡톡톡 해주고 있어요\n가루날림이 심하지 않아용",
    "text4": "오~ 하이라이터로 음영을 주니 콧대도 높아보이고\n눈밑을 해주니 눈도 더 커보이고 입체감이 살아나서\n이목구비가 더 또렷해보여서 너무 맘에 들어요\n쇄골에도 활용할수 있어서 여름인데 노출의 계절에\n더 사용할일이 많아질듯하네요!!",
    "text5": "개인적으로 하이라이터를 안써왔는데, 친구 화장한 얼굴이 굉장히 입체적이고 자연스럽게 광이 예뻐 물어보니 이 제품 썼다고 하더라구요.\n처음 메이크업시 하이라이터를 활용해봤는데 자연스럽게 광나게 해주는 미세펄이 마음에 들어요.\n가루날림도 없고, 확실히 얼굴이 전후 사진 비교시 입체감있고 볼륨감이 있어보이더라구요. \n이래서 하이라이터를 쓰나 싶을 정도로 첫 사용에 매우 만족해요~하이라이터 사용하니 다들 오늘 메이크업이 달라보인다고 지인들도 한마디씩 거들더라구요,ㅎ \n기대이상으로 좋아요~",
    "text6": "펄감이 있는 하이라이터라 애굣살 쪽에 발라줘도 이뻐요~\n활용도 높아요\n\n펄이 크지 않고 엄청 입자가 작아서 \n인위적인 느낌 없이 광이 돌아요\n반짝이는게 과하지 않고 은은한 느낌이라\n살짝만 발라줘도 피부가 빛나요ㅎㅎ\n손가락 한 번만큼만 쓱 발라줘도 충분해요\n\n펄감도 적당하고 \n얼굴 윤곽 살리기 좋아요:)",
    "text7": "예뻐요 ㅋㅋ\n펄의 입자가 굵지 않은점이 가장 마음에 들어요 ㅋㅋ\n원래는 눈 아래쪽 애교살에 바르려고 했는데 생각보다 많이 하얀색이더라구요!\n그래서 전체적으로 톤업이 필요한 부분에 살짝씩 터치해주고있어요\n입자가 고와서 전체적으로 얇게 덮어주는게 훨씬 자연스럽고 예뻐요",
    "text8": "케이스도 고급지고 거울 달려 있어서\n수정하기에도 좋고\n하이라이터 자체도\n가루날림 적고 밀착력 좋아서 맘에 들어요\n발색도 영롱하고 코부분이나 볼쪽\n밝혀주는 용도로는 진짜 괜찮네요\n입자도 곱고 맘에 듭니다\n하이라이터 유목민인데 이거 진짜 맘에 들어요!",
    "text9": "요즘 화사한 피부 표현에 꽂혀서 여러 하이라이터를 찾아보다가 인뮤 밀키 빔 하이라이터를 알게 됐어요. \n\n우선 제형이 진짜 부드럽고 크리미해요. 손가락이나 퍼프로 톡톡 두드리면 피부에 자연스럽게 녹아들어서 뭉침 없이 밀착돼요. \n\n펄감도 과하지 않고, 은은한 광이 돌아서 데일리로 쓰기 좋아요. \n\n번쩍번쩍한 느낌보다는 물 먹은 듯한 윤기라고 해야 할까요?\n\n특히 광대 쪽에 살짝 올려주면 얼굴이 확 살아 보여서 메이크업 완성도가 확 올라가요.\n\n색상도 마음에 들어요. 핑크빛도 살짝 도는 밀키한 톤이라서 쿨톤이신 분들한테 특히 잘 어울릴 것 같아요. \n\n저는 노란 피부인데도 부담 없이 쓸 수 있었어요.\n\n케이스도 귀엽고 컴팩트해서 파우치에 쏙 들어가고요, 가격대비 퀄리티가 좋아서 만족도가 꽤 높았어요. 요즘 하이라이터 중에서는 손이 자주 가는 제품이에요.",
    "text10": "섀도우 색상이 진짜 영롱해서\n코끝 밝혀주기에 좋아오\n색상 자체도 웜쿨 상관 없이\n사용해도 괜찮을 것 같고\n가루날림도 적고\n입자가 고와서 밀착력도 좋네요\n고정도 잘 되고\n케이스도 견고한게\n들고다녀도 좋을 것 같습니다\n마음에 들어요 굿굿!!!",
    "text11": "건조하지않고 약간 수분감있는 느낌의 제형인데요\n그래서 그런지 발색이 진짜 선명하게 잘되네요\n본통 그대로 컬러 잘올라오구요 소량만 써도 확실한 발색이라 맘에들어요\n컬러는 베이지 실버 컬러느낌이라서 데이릴로 쓰기 좋은 컬러에요 크기가 좀 작나했는데 소량만써도 충분해서 오래 잘쓸것 같아요",
    "text12": "복잡하지 않고 깔끔하면서도 고급스러웠어요. 제품을 개봉하면서 느낀 건, 패키지도 디자인도 예쁘지만 내용물이 더 중요하잖아요? 그래서 바로 테스트 겸 손등에 발라봤는데, 정말 마음에 들더군요. 미세 펄 하나하나가 피부와 잘 어우러지면서 너무 화려하지 않은 자연스러운 광채를 주더라고요. 발림성도 크림 텍스처라 부드럽게 밀리면서 피부 위에 확실히 밀착됐어요. 피부 위에서 따로 떠 보이거나 과하게 뭉치는 느낌도 전혀 없었어요.",
    "text13": "자연스러운 음영 메이크업을 좋아해서 밀키헤이즐 컬러를 사용하고 있어요. 처음 사용할때 느꼈던건 색감이 부드럽고 은은하다는거였고 웜톤 음영이라 데일리로 쓰기 딱 좋아요. 펄감이 거의 없고 매트하게 마무리돼 코 쉐이딩이나 눈두덩이 베이스로 사용하기에 좋았고 하이라이터로도 쓰면 얼굴 윤곽표현도 살아나더라고요. 파우더 입자가 고와서 뭉침 없이 블렌딩이 잘 되고 초보자도 손쉽게 사용할 수 있네요.케이스도 콤팩트해서 파우치에 쏙 들어가네요.",
    "text14": "은은하게 빛나는 광이 너무 예쁘고 촉촉해서 가루날림없고 자연스럽게 발려요.\n밀키한 텍스처라 뭉침 없이 부드럽게 밀착돼서 데일리로 딱이에요.\n쓰면 얼굴이 확 살아보여서 요즘 제 최애 하이라이터예요.\n친구가 뭐쓰냐고 물어봐서 하나 구매해서 선물로 주려고요!ㅎ",
    "text15": "손으로 발색해도 이쁘구 가루날림없이 펄감도 적당해서 오똑하면서 화려하게 하이라이팅 되는게 너무 좋아요  볼 턱 코 윤곽할때너무좋고 \n휴대성이 너무좋아서 파우치공간 덜차지해서 좋아요!\n인뮤제품은 쿠션이랑 하이라이터도 잘만드네요!",
    "text16": "콧대없는 저에게 필수템 !\n콧등에 살짝 발라주면 콧대가살아나서 요즘 꼭 바르는중\n하이라이터 여러개써봤는대 가루날리는 타입아니라서\n가볍고 편하게 쓸수있어요 \n적당한 펄감에 은은해서 데일리화장으로도 딱이구\n사이즈도 컴팩트해서 휴대하기도 좋아용",
    "text17": "딸램은 코세우기용으로, 전 애교살 눈화장으로 같이 정밀 잘사용하고 있어요.\n\n용기에 담아 있는 제형은 고체로 잘 굳어있으나,\n붓으로 쓱쓱할때 잘 묻어나며 가루날림이 없어요.\n\n또 곱게 묻어나서 바를때 넓게 퍼지며, 반짝이도 곱게 고루퍼지니 원하는 디자인으로 사용이 넘 편리해요",
    "text18": "오~ 생각했던 펄감보다 더 은은하니 광나는게\n피부표현이 예쁘게 잘발려요!! 기존에 쓰고있던거도 나름 유명한건데 개인적으로 여기께 더 마음에 들어요 가루날림도\n크게 없구요 케이스도 진짜 작고 귀여운게 넘 맘에들어요ㅎㅎ\n넘 만족스러워서 언니꺼도 하나 주문하려구요 잘산듯!!",
    "text19": "발림성도 진짜 부드럽고 발색도 잘되요\n가루날림도 없고 피부에 부드럽게 착 발리는데\n블링블링해서 얼굴이 입체적이면서도 이쁘게 보이네요\n코에 발라주면 콧대가 살아나고 너무 이뻐요\n화장 잘 못하는데도 이거 바르기 너무 편하고 발색도 잘되어서 만족이예요",
    "text20": "쓰던 하이라이터가 박살나서 새로 구매했는데 박살난게 다행이었던듯 ㅋㅋ\n이게 훨씬 자연스럽고 이쁘네요\n전에건 펄이 너무 커서 좀 부자연스러웠는데 이건 펄도 크지않고 고르고 자연스러워요\n투명한 느낌두나구\n작아가지고 사방에 넣기에도 좋고 이 작은거에도 거울이 있어가지고 좋네요 ㅋ 깜찍해요\n가루날림도 없고 이뻐요",
    "text21": "이거 영롱 그자체예요ㅠㅠ\n하이라이터 여러 제품 사봤는데\n생각보다 마음에 드는 제품 찾기 힘들더라고요\n그러다가 이걸로 주문해 봤는데\n요거 진짜 영롱 그자체에\n가루날림 적고 부들부들한 느낌이에요\n거친입자가 아니라 뭔가 표현도 예쁘게 되고 좋네요\n요즘 딱 유행하는 메이크업에 맞는 제품입니다\n코끝쪽 강조해주기 딱 좋아요!\n\n제품은 사이드도 크지않아\n파우치에 넣고 다니기에도 좋고\n용기 디자인도 고급지고 탄탄해서\n깨질 염려도 없어서 좋아요\n거울도 달려있던데 퀄리티 좋네요\n요거 하나 들고다니면서 필요할 때 \n살짝씩 발라주기도 좋고\n거울 보기도 좋을 것 같아요 만족합니다 굿굿",
    "text22": "하이라이트 역할을 완전 제대로 해요~!!\n애교살 콧 등을 뿅하고 살려 주네요ㅋㅋㅋ\n발색도 좋아서 살살 발라도 오래 유지 되다보니\n오래 쓸 것 같아요ㅋㅋ\n거울까지 내 장 되어 있어서 들고 다니면서 얼굴 체크 하기에도 좋네요",
    "text23": "자연스러운 펄감이.촤르르 -\n과하지 않고 발색도 잘되는 편인데다가\n색상이 은은하면서 자연스러운 색상이라\n너무 얘쁜거 같아요 하이라이터, 눈애교살 등\n살짝 살짝 터치 해주면 과하지 않게 연출 할 수 있어서\n좋네요 ♡",
    "text24": "하이라이터가 필요해서 구매해봤어요~\n이제품은 발림성도 좋고 피부에 착붙어요 \n턱 콧대에 발라주면 오똑해보이고 좋아요~\n손으로 발라도 발색잘되고 브러쉬로해도 이뻐요~\n하이라이터는 성공해서 쉐이딩도 구매하려구요~",
    "text25": "히에에에 엄청 이뻐요 색감이~\n살짝만 발라도 코가 걍 너무 이쁘게 반짝\n과하지도 않고 자연스럽게 광이나서 넘 넘 이쁘네용 ㅎㅎ\n하이라이터 깨져서 안쓰다가 좀 코가 밋밋해서 샀더니 대박 좋음\n매일 출근할 때 바르고 가여 ㅎㅎ",
    "text26": "미니한 사이즈에 거울까지 달려 있어서 외출할 때도 쏙 넣어 다니기 너무 좋은 인뮤 하이라이트!! \n\n무엇보다 미세한 펄 입자가 피부에 부드럽게 밀착돼서 가루날림 없이 자연스럽고 은은한 윤광을 만들때 최고에욧! 코끝이나 광대 쪽에 살짝만 얹어줘도 얼굴 윤곽이 확 살아나는 느낌이라 요즘 메이크업할 때 필수템^^ \n\n친구가 쓰는 거 보고 바로 탐내더니 어디 거냐고 묻더라구요 ㅎㅎ 작지만 제 역할 제대로 해주는 뷰티템이에요!",
    "text27": "은은한 반짝임이 있는게 코끝 광대에 발라주면 탱글하니 피부까지 매끈해 보이는 느낌이에요  \n콧대가 없어서 자꾸 수술시켜 달라는 우리딸한테 요거 몇번 화장 해줬더니 자기가 이젠 찰떡같이 하네요 \n피부가 23호라 너무 밝지 않을까 싶었는데 밀착력도 좋고 뭉침이 없어서 맘에 쏙 들더라구요  \n피부색 상관없이 얇게 발리는게 펄감있어서 좋아요  \n티존 코끝 턱 아래 살짝 발라주면 얼굴도 짧아보이는게 동안 느낌 딱이에요  \n요거 화장대에 올려두고 딸이랑 같이 사용해요 ㅎㅎ",
    "text28": "요즘 데일리 메이크업에 딱 어울리는 하이라이터 찾고 있었는데,밀키 헤이즐 컬러… 진짜 너무 예뻐요!\n\n하이라이터인데 쉐도우로도 쓸 수 있을 정도로 자연스럽고 은은해서 광이 과하지 않고, 피부결 살려주는 느낌?\n밀키한 컬러감이라 딱 봐도 \"아, 분위기 있다\" 싶은 은은한 윤광이 !!\n\n특히 콧대, 눈두덩, 눈앞머리에 살짝 쓸어주면 그날 화장이 뭔가 한 톤 깔끔하게 정돈되는 느낌이라 기분도 좋아져요.\n파우더 타입인데도 가루 날림 거의 없고 밀착력도 좋아서 여름철에도 무리 없을 것 같아요.",
    "text29": "✨ 인뮤 밀키 빔 쉐도우 하이라이터 01 밀키 헤이즐 사용 후기 ✨\n\n1️⃣ 🌤️ 은은한 무드의 데일리 하이라이터 컬러\n01 밀키 헤이즐은 딱 말 그대로 우유 한 방울 섞은 듯한 차분한 헤이즐빛이에요! 너무 튀지 않아서 데일리로 부담 없이 쓰기 좋고, 쿨톤보단 웜톤 분들한테 특히 잘 어울릴 컬러감이에요. 옅은 핑베 베이스에 살짝 골드펄이 섞인 느낌이라서 은은하게 얼굴 분위기 살려주는 효과가 있어서 특히 마음에 들었어요🧡\n\n2️⃣ 💫 텁텁함 없이 맑고 투명한 발색\n펄감은 있지만 입자가 워낙 고와서 블러셔 위에 덧발라도 무너지지 않고 맑게 올라와요 펄 날림도 거의 없고, 밀착력도 좋아서 한 번 쓸어줘도 피부 위에 잘 픽스돼요 유분감 없이 보송하게 마무리돼서 마스크에 잘 묻어나지 않고 지속력도 꽤 좋아서 데일리로 쓰기에 넘 만족스러워요 ‘광이 반짝반짝’보다는 ‘빛이 사르르 감도는’ 느낌이에요✨\n\n3️⃣ 🌿 피부결 정돈 + 얼굴 입체감 살려주는 효과\n하이라이터 바르고 나면 얼굴 결이 진짜 정돈돼 보여요 특히 콧대나 눈 밑, 입술 위, 광대 살짝 위에 올려주면 자연스럽게 얼굴 윤곽이 또렷해져서 민낯에도 살짝 올려주면 생기 있어 보여요 따로 쉐딩 안 해도 입체감 살려주니까 메이크업을 최소화하고 싶은 날에도 딱이에요!\n\n4️⃣ 🪞패키지 & 사용감까지 센스 있게 완성\n인뮤 특유의 미니멀한 디자인 그대로예요! 얇고 가벼워서 파우치에 쏙 들어가고, 감성적인 패키지라 소장 욕구 뿜뿜이에요 케이스 열었을 때 컬러랑 질감 자체도 너무 예뻐서 꺼낼 때마다 기분 좋아져요! 손가락으로도 충분히 잘 발리고, 브러쉬로 얇게 쓸어주면 더 자연스러운 광 표현 가능해요\n\n5️⃣ 💡추천 포인트 요약\n✔️ 웜톤에게 잘 어울리는 데일리 하이라이터\n✔️ 맑고 투명한 광 표현 가능\n✔️ 피부결 정돈 + 자연스러운 윤광\n✔️ 펄 날림 거의 없고 밀착력 굿\n✔️ 감성 충만한 미니멀 패키지\n\n💖 총평\n01 밀키 헤이즐은 ‘광이 예쁘게 흐른다’는 말이 딱 어울리는 제품이에요 데일리 하이라이터로도 좋고, 블러셔 위에 덧발라 입체감 줄 때도 찰떡이고요 유분 많은 하이라이터 싫어하는 분들, 자연스러운 광 표현 좋아하는 분들께 꼭 추천하고 싶은 제품이에요 요즘 매일 쓰는 찐 최애템이에요🧴✨",
    "text30": "인뮤 케이스에 반해서... 또 샀어요..\n\n아니 근데 색감도 미쳤어요!\n\n똥손도 가능한 자연스러운 발색이에요\n아이쉐도우,코,광대,눈밑 어디에 발라도 너무 이뻐요\n\n진짜 후회 안합니다\n앙증맞은 크기라서 너무 귀엽고 이쁘고 다 해요\n\n진짜 은은하면서 반짝거리는 펄감이 넘 이뻐요",
    "text31": "와~~\n부드럽게 발림성 너무좋고 펄이 너무 크지않아 영롱하게 피부가 빛이나요~~!!!\n\n살짝 터치로 콧대가 살고~~이마와 광대부분~~얼굴이 입체적으로 변해요~~~\n\n기존 사용하던건 펄이 너무 커서 부자연스럽고 펄날림도 있었는데 \n가루날림없이 진짜 짱이쁨!!♡\n\n거울이 같이 있어 바르기좋고~~휴대하기도 편해 진심 맘에들어욧!!^^",
    "text32": "처음에 구매 했다가 다 깨져서 와서 교환 받았는데 교환 받고 사용 해 보니 가격 대비 질이 되게 좋아요",
    "text33": "친구 생일선물로 줫는데 예쁘다고 만족해서 좋네요 가격도 저렴하고 ㄱㅊ",
    "text34": "와 진짜 발색력 짱짱!!! 밀착력도 완전 좋아요. 가루 날림은 전혀 없고 약간 크림+가루 중간 같은 제형이라 손가락으로 슥 해서 바르기에도 좋아요.\n매트한 타입이 아니라 윤광 메이크업이나 자연스러운 글로우 피부 표현 위에 하기에 좋고, 발색이 진짜 좋아서 하이라이트 한 딱! 보이는데 펄이 자연스럽고 예뻐요. 진짜 딱 자연스러운데 반짝이는?? 너무 예뻐서 강추!!!! 케이스도 작고 귀엽고 예쁩니다ㅎㅎ",
    "text35": "발림성도 부드럽고, 무엇보다 펄감이 아주 고급스러워요.\n흔한 대놓고 반짝이는 하이라이터가 아니라, 빛 받을 때 은은하게 반사돼서 자연스러운 광채가 나요.\n특히 콧대와 인중, 턱 끝에 살짝 터치하면 얼굴 윤곽이 살아나고, 노즈 쉐이딩 위에 얹으면 진짜 고급져 보여요.",
    "text36": "리뷰가 좋아서 구입 했네요.\n음... 확실히 리뷰가 좋은 제품들이 대부분 만족하는 사람들이 많아서 그런지 저한테도 잘 맞는 것 같네요.\n부드럽게 발려서 브러쉬 사용하는게 귀찮아서 손으로 발라주고 잇는데 편안하게 잘 사용하고 있네요.\n턱선 쪽으로 발라주면 얼굴이 작아 보여서 기분 좋아요ㅎ",
    "text37": "가루날림이 없어서 사용하기 편리합니다. \n지속력이 좋아서 오래도록 잘 사용하고 있습니다 \n자연스러운 컬러감에 포인트로 이쁩니다. \n이마,콧대에 잘사용하고 있어요. 애굣살에도 굿입니다. \n순하고 부드러워서 데일리로 사용하기 좋습니다. 만족합니다",
    "text38": "톤다운된 베이지 컬러에 은은하게 빛나는 고운 펄감이 들어 있어서 자연스럽게 얼굴에 윤기를 더해줘요. \n\n화려하게 반짝이기보단 조명이나 햇빛 아래에서 살짝 빛나는 정도라 데일리로 쓰기 딱 좋아요. \n눈두덩이, 콧대, 광대에 가볍게 올려주면 얼굴이 훨씬 맑고 생기 있어 보여서 요즘 메이크업할 때 꼭 손이 가요. \n\n가루날림도 없고 밀착도 좋아서 손으로 툭툭 얹어줘도 자연스럽게 밀착돼요. \n컬러도 튀지 않고 은은하게 예뻐서 어떤 피부톤에도 무난하게 어울릴 것 같고, 자연스러운 윤광 메이크업 느낌이 납니다. 너무 맘에 들어요",
    "text39": "처음엔 섀도우 겸 하이라이터라고 해서 반신반의했는데~~써보니까 반짝임이 진짜 예뻐요!!!\n입자가 정말 곱고 밀착력이 좋아서 눈두덩이에 올려도 가루날림 거의 없고 하이라이터로 쓸 땐 광이 과하지 않고 은은해서 데일리로 딱 이쁨♡\n컬러가 너무 부드러운 색감이라 단독으로 써도 레이어링해도 예쁘더라구요~~~\n톤 상관없이 누구나 잘 어울릴 만한 컬러감이라 활용도!! 만족도 굿굿!!\n가격대비 퀄리티 좋아서 요즘 매일 손이 가는 꿀템이에요!",
    "text40": "파우더 타입인데, 입자가 정말정말 곱고 부드러워요! 👍 피부에 올렸을 때 텁텁한 느낌 없이 부드럽게 블렌딩되고, 제일 좋았던 건 모공 끼임이 없어요! 이거 진짜 중요하잖아요! 모공 부각 없이 매끈하게 빛나는 피부 표현을 할 수 있답니다! ✨\n\n과하게 번쩍이는 하이라이터는 좀 부담스러운데, 이건 딱 적당한 발광력이라서 부담 없이 데일리로 사용하기 좋아요. 콧대, 광대, 눈썹 뼈 같은 데 쓱쓱 발라주면 얼굴에 입체감이 살아나서 훨씬 예뻐 보여요!",
    "text41": "카페나 조명 있는 실내에서 이 하이라이터를 발랐을 때 빛이 정말 예쁘게 반사돼서 깜짝 놀랐어요.\n특히 광대와 콧대 부분에 발랐을 때 얼굴이 더 작고 또렷해 보이는 효과가 있고, 마치 뷰티 필터를 켠 것처럼 피부 결이 좋아 보입니다.",
    "text42": "자연스러운 컬러감이 좋습니다. 얼굴에 음영 넣기에 잘사용하고 있습니다. 가루날림이 없어서 사용하기 편리합니다. 콧대 표현에도 좋습니다. 만족하면서 잘사용하고 있어요. 추천합니다",
    "text43": "텁텁함 없이 맑게 발리고, 입자가 고와서 모공 부각도 거의 없네요.\n특히 콧대랑 눈 밑에 살짝 발라주면 얼굴이 입체적으로 보여서 좋아요.",
    "text44": "과하지 않고 은은해서 출근할 때도 부담 없이 쓸 수 있습니다.\n가루날림이 적고 피부에 촉촉하게 밀착돼서 오후까지도 자연스러운 광채가 유지돼요",
    "text45": "물먹은 느낌 좋아해서 써봤는데 넘 예쁘네요. \n펄이 고와서 얼굴에서 둥둥 뜨는 느낌 없이 자연스럽게 녹아들어요. \n손으로 가볍게 두드리기만 해도 밀착이 잘 되고, 텁텁하지 않고 맑게 반짝여서 데일리로 쓰기 좋아요. \n코끝이랑 광대 위에 올려주면 얼굴이 환해보이고 정돈되보이니까 좋아요! 진짜 자연스럽게 표현 잘됩니당",
    "text46": "펄이 크지 않고 입자가 고와서 과하지 않고  자연스럽게 발색됩니다. 브러쉬로 한번 쓱 쓸어주면 은은한 광에 피부가 촤르르 진짜 좋아보여요. 작아서 파우치에 쏙 들어가 수정화장 하기에도 좋습니다. 요즘 데일리로 잘쓰고 있어요. 잘산거 같아요!",
    "text47": "과하지 않고 자연스럽게 사르르 광 도는 느낌이라 맘에들어요! \n콧잔등이랑 이마쪽 슥 쓸어주면 입체감 있어보이고 좋아요~ \n밝혀주고 싶은 부위에 살짝씩 쓰니까 이쁘네요ㅎㅎ \n메이크업 할때마다 잘 쓰고 있어서 만족이요! \n앞으로도 쭉 잘쓸거같아요~",
    "text48": "기존에 쓰던 하이라이터가 너무 커서 휴대하기 편한 사이즈로 구매했는데\n펄감 진짜 예뻐요\n광도 너무 예쁘게 잘 나구요\n살짝만 칠해줘도 입체감이 확 살아나네요\n입자도 엄청 고운편입니다!!\n\n수부지라 얼굴에 개기름도 잘 끼는편이라\n하이라이터 같이 광내는거 안좋아하는데\n이건 너무 예뻐서 진짜 잘 활용하고 있어요",
    "text49": "펄이 크지않고 은은하게 반짝이는게 포인트 메이크업하기 딱이에요.이마와 콧등, 눈밑 애교살 등 볼륨감이 필요한  부분에 터치해주니 훨씬 얼굴이 밝아지고 화사해지네요.거울도 같이부착된 케이스라 휴대하기도 좋구요.가루날림도 없고 발림성도 좋아서 피부에 자연스럽게 밀착되어서 좋아요",
    "text50": "하이라이터 폭풍검색하다 후기좋아 구매한 빔쉐도우 밀키ෆ\n자연스럽고 은은한 광택이 매력적인 제품~\n톤에 크게 구애받지 않고 누구나 사용할 수 있는 미세한 펄감이 피부에 부드럽게 밀착되니 데일리로 쓰기 좋아요\n텍스처는 부드럽고 가루날림이 적어 초보자도 쉽게 사용할 수 있겠어요\n콧대, 눈두덩, 애교살에 살짝 얹어주니 얼굴이 화사하게 살아나는 느낌~과하지 않아 더 맘에들어요\n가격 대비 퀄리티도 좋고 부담 없이 매일 쓰기 딱 좋아요",
    "text51": "01 밀키 헤이즐 컬러로 구매했는데 색감이 정말 예쁘고 분위기 있어요.\n펄이 부담스럽지 않게 은은해서 데일리로 쓰기에도 좋고, 과하지 않게 얼굴에 생기를 불어넣어줘서 자연스러운 메이크업 완성할 수 있어요.\n\n특히 하이라이터로 활용할 때 광이 너무 튀지 않아서 피부 결이 정돈된 듯한 느낌이 들어요. 쉐도우로도 활용 가능해서 하나로 두 가지 효과를 볼 수 있는 점도 만족스러웠어요.\n\n발림성도 부드럽고 밀착력이 좋아서 초보자도 손쉽게 사용할 수 있고, 손이나 브러시 어떤 방식으로 발라도 잘 올라가요. 자연스러운 음영이나 포인트 메이크업 연출하고 싶은 분들께 추천드려요.",
    "text52": "잔펄 장난아니네요 너무이뻐요!!\n전 큰펄 싫어하고 이런 잔펄을 좋아하거든요.\n잔펄이 코끝이나 하이라이트 할때 혹은 잔잔한 펄감을 주고싶은 포인트에 쓰면 진따 효과가 좋더라구요. \n섀도 쿠키 만져보면 뭔가 묘하게 몰랑몰랑하더라구요? 그렇다고 막 바스러지게 약한건 아니었어요. 그래서인지 발림성도 꽤 좋고 고정력도 좋아서 만족스러워요 ㅎㅎ",
    "text53": "똥손인 저한테 딱이네요 입자곱고 가루날림없어서 화장다하고나서 마무리로 콧날 이마 턱 살짝씩 발라주는데은은하게 빛나는게 완전 맘에들어요 \n진짜 하이라이터 전후차이 확실이 느껴져서 \n데일리템될거같습니다\n완전 만족합니다 \n내장 거울까지 있어서 휴대하기에도 좋네요",
    "text54": "메이크업 후에 이 하이라이터로 콧대랑코 끝부분에 톡톡 두려주면 훨씬 윤곽이 뚜렷해보이고 물광처럼 보여서 좋아요\n사이즈도 가지고 다니기 딱 좋은 쁘띠싸이즈라 좋고 가루날림도 생각보다 잘 안나고 무엇보다 너무 티나지 않게 자연스럽게 물광효과가 나서 잘쓸거같아요",
    "text55": "한번사용하고  너무좋아서  친구줄려고  또샀어요  ㅋ  펄감 너무 이뻐요    슬쩍  발라도 펄감이  얼마나  좋은지  반짝반짝  얼굴을  화사하게 해주네요  ㅎ    가루날림 하나도  없구요  \n매트하지만  부드럽게  잘발려서   펴발라주기  너무  좋아요  손으로 슥슥  문질러도  잘발리니   부담이  없네요  ㅋ\n색감도  은은하니  진짜  이뻐서    눈밑     코에도  해도    은은하니    너무  이쁘게   얼굴을  밝혀주니    계속  손이  가게되요  요즘 매일 쓰고 있어요  \n다른색도  한번 사봐야겠어요",
    "text56": "저는 이 제품 눈밑 애교살 살리는데 사용중예요.\n펄감이 강하면서도 부드럽게 발리는 제형이라\n눈밑에 하이라이터로 썼을때 어색하게 뭉치거나 따로 노는 느낌 없이 잘 발리더라구요.\n사이즈도 슬림하면서 케이스가 완전 고급스러워서\n업무 보다가 포인트 수정할때 꺼내 놓으니 \n직원들이 다 만져볼 정도..ㅎㅎ\n암튼 넘 만족하며 잘 사용 중이에요!\n광택도 은은하고 펄 입자도 고와서 포인트 메이크업하기 딱이에요!\n용기에 거울도 붙어 있어서 금상첨화네요!^^",
    "text57": "은은하지만 눈매와 이목구비를 \n밝혀주는 존재감 있는 컬러! ❤️\n\n너무 과하지않으면서 은은하게\n조명 받으면 자연스러운 윤광이 살아나는 타입! ♥ \n\n눈두덩이에 살짝 얹어주면 \n뭉침 없이 부드럽게 밀착되고,\n데일리로 쓰기 딱 좋아요.\n하이라이터로 광대나 코끝에 살짝 터치해도 \n부담스럽지 않고 우아한 빛이 돈달까? (ღ•͈ᴗ•͈ღ)♥ \n\n고급지고, 피부톤에 자연스럽게 스며들어서\n화사하지만 과하지 않은 느낌이라 굉장히 만족스럽습니다",
    "text58": "살짝살짝씩 피부표현 하려고 샀는데\n펄 날림없고 매끈하게 발려서 좋아요\n코위나 이마, 턱에 살짝씩 발라주니\n확실히 윤곽 표현 잘되고 예뻐보여요~\n너무 쨍한 화이트가 아니라 \n부드러운 색이라 더 이쁜데 \n그리고 케이스도 너무 귀여워서 \n진짜 취향저격...ㅠㅠㅠ",
    "text59": "전 수정 화장할 때 하이라이터 잘 쓰고 있어서 휴대성 좋은 제품으로 구매했어요.\n사이즈가 작아서 파우치에도 쏙 들어가서 좋아요.\n콧대 주변에 바르면 코 오똑해 보이고 자연스럽게 광채도 흐르구요.\n쉐딩이랑 하이라이터 잘 활용하면 셀프성형 가능해서 굿이에요ㅎㅎ\n가루 날림 심하지 않고 은은하게 반짝이는 게 너무 예뻐요^^",
    "text60": "진짜  진하고  펄감이  좋네요  싸악 펴발라주면   넓게  잘펴발리구요   과하지않게    하이라이터 효과를  잘주네요  \n연하게  바르면  은은하니  진짜  좋아요  광이  이쁘게 나니 매일 쓰게  되네요    제가 쓰다가 살짝떨어뜨려  깻는데도  조금만떨어지곤  괜찮네요^^잘쓰겠습니다  다른제품또사볼께요",
    "text61": "평소에 자연스럽고 은은한 광채를 좋아하는 편인데 이 제품은 한 번만 쓸어줘도 얼굴에 부담스럽지 않게 맑은 광이 올라와서 데일리로 딱이에요\n\n특히 컬러가 피부에 자연스럽게 얹어지는 느낌이구요.. 합이 좋아서 메이크업 마무리 단계에서 꼭 찾게 되네요 ㅎㅎ\n\n텍스처가 고와서 브러쉬로 쓸어도 뭉침 없이 뽀얗게 발리고...손가락으로 톡톡 두드려주면 광채가 더 살아나는 느낌이에요\n가루날림도 거의 없어서 초보자도 쉽게 사용할 수 있겠더라구요\n\n특히 코끝이랑 광대 쪽에 살짝 터치해주면 얼굴 전체가 살아나는 느낌이라..메이크업이 심심하다 싶을 때 이거 하나만 얹어줘도 완성도가 달라집니다 ㅎㅎ\n\n자연광이나 실내 조명 아래서도 너무 과하지 않고 은은하게 빛나서 데일리로 잘 쓰고 있어요~ 가격대도 부담스럽지 않아서 가성비 면에서도 만족스러웠네요\n\n케이스도 무드있고 감성적으로 생겨서 예쁘구요..거울도 내장되어 있어서 밖에서 잠시 수정볼 때도 유용했어요! 추천해요~~",
    "text62": "작은사이즈라 파우치에 쏙 넣어다니기 좋아요\n손가락으로 쓱 문질러도 잘 묻어나고 발색도 잘되요\n건조함없고 가루날림도 없는 그런 타입\n다른 하이라이터에 비해서 발색 확실하니 효과도 확실해요\n지속력도 오래가서 콧대나 이마쪽에 하면 거울볼때마다 얼굴 입체감있어보여 좋네요",
    "text63": "하이라이터 영롱하고 너무 예뻐요><!!\n살짝만 발라도 잘보여요!!!\n입자가 고은편인데 가루날림 하나도 없어서 좋아요\n코 끝에 살짝 발라주면 콧대가 오똑해 보이면서 빛나고\n볼에도 바르고 눈 앞머리에도 애교살에도 발라요\n자연스럽고 은은하니 데일리로 사용하기 딱 좋아요~~\n하이라이터 하고 안하고 차이가 진짜 커요 ㅋㅋ\n맑은 느낌 한스푼 추가 해주는거 같아요\n실수로 떨어뜨려서 살짝 깨졌어요ㅠ.ㅠ\n마음 아프긴한데 그래도 잘쓸거 같아요 마음에 쏙 들어요^-^!!",
    "text64": "첫 사용부터 넘나 마음에 듬...콧대랑 턱 라인에 살짝 발라봤는데, 은은하게 올라오는 자연스러운 색이 너무 좋네요. \n전혀 과하지 않아서 데일리 메이크업에 딱이고 자연스러운 윤광이라 메이크업이 세련돼 보이는 효과가 있어요. \n질감도 부드럽게 잘 발리고 들뜸 없이 착 밀착되구욤. 파우더랑 섞어 써도 뜨지 않고 텁텁함 전혀 없어서 만족^^!\n요즘 같은 봄날엔 살짝만 발라도 생기 있어 보이고 광채가 번쩍이 아니라 ‘물 먹은 피부’처럼 표현돼서 정말 맘에 들어요. 너무 눈에 띄는 하이라이터는 부담스러운데, 이건 자연스럽게 분위기만 확 살려줘서 진짜 쓸만해요 잘 쓰겠습니다^^",
    "text65": "배송받았는데, 좀 깨져서 왔어요.\n배송과정중에 험난한 길을 거쳐서 왔나봐요.\n그래서 얇은 비닐대고 손으로 꾹꾹 눌러놨어요.\n바로 필요했던거라 교환하기도 귀찮고, \n꾸꾹 누르니 잘 고정되길래 그냥 씁니당 \n은은하게 나는 광택이 너무 인위적이지 않고 좋아요~\n콧대 애굣샬 이런데 바르는데 안바를때 보다 훨씬\n얼굴에 입체감이 살아나요~",
    "text66": "미니미한 케이스에 거울까지 있어서 너무 귀여워요!\n딱딱한질감이 아니라 누르면 손모양대로 찍히는 질감의 펄이라 가루날림이 심하지않아요.\n보기엔 웜한 색감같은데 발라보면 실버톤의 펄같아요. \n촤르르한 펄이 은은하게 보여서 과하지 않고 이뻐요.\n코끝과 콧대쪽 입술산쪽에 발라주면 영롱하게 비춰져서 맘에들어요 ㅎㅎㅎ",
    "text67": "하이라이터의 차이가 생각보다 진짜 커서 저는 하이라이터를 이것 저것 정말 많이 사용해봤는데 이거 컬러감 너무 예뻐요\n은은한 실버빛에 가루 날림도 없고 살짝 매트 크레미한 느낌으로 발색도 예뻐서 넘 만족스럽게 사용하고 있어요\n케이스도 깔끔한 디자인이라 휴대하기도 좋고 가격도 늠무 착하고 데일리하게 사용하기에 딱 좋은 것 같아요\n비싼 제품도 많이 써봤는데 가성비 최고인 듯",
    "text68": "맨첨엔 신제품이 나왔는데 케이스가 너무 깔끔하고 정돈되게 이뻐보여서 구매하게 됐어요.\n이름을 참 찰떡같이 잘지었네요 밀키헤이즐.\n정말 헤이즐넛컬러에 우유 한가득탄것같은 컬러에요.\n거기에 정말 잔펄 한스푼 추가!\n색이 흰색 핑크색 이런계열이 아니고 오히려 피부톤과 비슷한 계열이라 그런지 펄감이 진짜 자연스럽게 올라오더라구요.\n그리고 펄감이 굵은게아니고 잔펄이라 코끝에 하면 그냥 은은한 광이 돌듯 표현되서 \n정말 잘 애용할 것 같아요. 넘 맘엗.ㅂ니다",
    "text69": "섀도우로도 하이라이터로도 사용하기 좋아요. 부드럽게 발리고, 은은한 광택이 피부에 자연스럽게 섞여서 너무 예뻐요. 색감도 딱 제가 원하는 느낌이고, 지속력도 괜찮아서 만족스럽습니다. 작은 사이즈로 휴대하기도 편하고, 데일리 메이크업에 자주 사용하고 있어요. 정말 마음에 들어요!",
    "text70": "얼굴이 화사하고 입체적으로 보이니 좋아요\n가루날림없고 사용하기 편해서 만족하는 제품입니다",
    "text71": "코에 하이라이터로 사용하고 있는데\n가루날림이 없고 좋아요",
    "text72": "자연스런 하이라이터라서 좋아요. 아이쉐도로 사용해도 좋고요.",
    "text73": "이거 사용해서 화장한 이후로 얼굴 달라보인다. 이뻐보인다는식의 말을 꽤 들었어요\n얼굴이 입체적으로 보이니까 그런것같아요\n제형도 맘에들고 이쁘게 표현되니 만족입니다",
    "text74": "하이라이터 처음 사용해보는데 발색이 예쁘고 화사해서 너무 마음에 들어요\n저는 콧등과 미간에 주로 바르는데  은은하게 얼굴을 화사하게 해주는 제품이네요\n너무 만족하면서 사용중이에요\n다른 색상도 도전해보려구요~^^",
    "text75": "콧등위에 살짝 올리니 과하지 않게 은은한 광이납니다\n입자가 고와서 피부에 밀착! 저렴한 가격치고는 아주\n만족한성분의 제품입니다 잘샀어요",
    "text76": "발색 잘되고 피부 표현 예쁘게 되네요. 대만족!! 입자가 고와서 바르면 자연스럽고 예쁜광이에요. 크기도 작고 거울까지 같이 있어서 휴대하면서 수정 화장하기에도 좋습니다. 가격도 저렴하고 가성비 굿굿!! 너무 잘산거 같습니다ㅎㅎ",
    "text77": "유일하게 쓰고 있는 하이라이터.\n부담없이 데일리로 연출하기 좋음",
    "text78": "펄감이 과하지 않고 섬세해서 데일리 메이크업에도 부담 없이 사용할 수 있어요!\n또 발랐을 때 건조하지 않고 촉촉하게 발려 들뜸 없이 마무리되서 데일리로 사용하기 좋은 거 같아요 :)\n사계절 내내 무난하게 사용할 수 있을 거 같아서 진짜 잘산템이에요b",
    "text79": "밀키 헤이즐 컬러 진짜 제 피부에 찰떡이에요. 여태까지 하이라이터를 써도 너무 과하거나 자연스럽지 않았는데 이거는 진짜 제 피부에서 빛나는 것처럼 자연스러우면서도 제대로 밝혀지니깐 너무 좋네요. 이거 앞으로도 쭉 재구매해야겠어요 굿굿ㅎㅎ 친구들이 볼 때마다 탐내는 컬러예용ㅋㅋ",
    "text80": "콧대나 눈 앞머리에 톡톡 두드리면 얼굴에 생기가 돌아요!\n지속력도 괜찮아서, 아침에 바르고 나가면\n오후까지 은은한 광이 유지돼요\n건조한 날씨에도 들뜸 없이 촉촉하게 발려서 만족스러워요ㅎ \n작은 사이즈라 파우치에 쏙 들어가고\n손으로도 쉽게 블렌딩할 수 있어서\n외출 시에도 간편하게 사용할 수 있어요\n펄감 진짜 마음에 들고 지속력도 좋아서\n현재 인생 하이라이터 뽑으라면 전 이거에요",
    "text81": "하이라이터 저번에 구매했었는데\n발색이 너무 자연스럽게 은은한게 마음에 들어서 회사에도 하나 둘려고 구매했어요.\n펄감이 정말 미세해서 하이라이터로 사용했을때\n광이 자연스러워서 내 스타일!!\n아이섀도우로도 사용하고,언더에도 바르고,\n티존에도 바르고 있습니다♡\n모공에 끼지 않아서 좋습니당~!\n다음에 친구도 사줘야겠어용.",
    "text82": "은은한 광택이 피부에 자연스럽게 올라와요~\n발림성도 부드럽고 뭉침 없이 잘 펴발라져서 데일리로 사용하기 좋아요^^\n색깔도 너무 자연스러워서 여기저기 사용하기 좋을 거 같아요 :)\n가루날림도 거의 없고, 양도 넉넉해서 가성비도 좋아요!",
    "text83": "아이섀도우와 하이라이터를 동시에 쓸 수 있어 활용도가 정말 높아요.\n눈두덩이에 바르면 은은한 펄감이 자연스럽게 발색되고, 광대나 콧대에 살짝 얹으면 얼굴에 생기가 돌아요.ㅎㅎ\n\n텍스처가 부드러워 뭉침 없이 잘 펴발리고, 펄감이 너무 강하지 않아서 데일리 메이크업에 부담 없이 사용할 수 있네요 ◡̎ \n한 제품으로 여러 포인트를 줄 수 있어 파우치 간편하게 챙기기 좋아요.",
    "text84": "밀키헤이즐 색상으로 구매했어요.\n컴팩트한  사이즈에 앙증 맞고\n디자인이 심플해요.\n은은하고 미세한 펄감이 자연스러운 광채가 납니다.\n펄 입자가 곱기 때문에 모공에 끼거나,모공이 부각되지 않는게 가장 마음에 드네요ㅎㅎ\n저번에 쓰던것은 펄이 모공에 끼어서ㅜㅜ \n저는 콧대,언더,턱쪽에 사용하니\n피부가 화사하고 자연스러운 빛이나서 너무 잘 쓰고 있어요.\n완전 파우더 제형은 아니고,\n반크림 제형 같아요?^^",
    "text85": "블링블링 펄감이 진짜 예뻐요 눈두덩이에 바르면 낮이고 밤이고 반짝이는 게 아주 제 취향입니다 ㅎㅎ 색감이 부자연스럽지 않고 자연스러워서 좋네용 펄날림도 없어서 손가락으로도 바르기 편해요!! 너무 마음에 들어서 다른 컬러도 주문해봐야겠어요 ㅎㅎ",
    "text86": "화장의 완성은 하이라이터~\n펄같은 색감~ㅎㅎ블링블링하고\n포인트줄수 있는 제품이에요.\n저는 콧대, 광대,인중 살짝바르는데\n입체감있고 좋아요\n어떤피부에도 어울립니다.",
    "text87": "투명한 펄 입자가 과하지 않으면서 데일리 감성에 적합하고, 하루 종일 자연스러운 윤기를 유지하는 편 하이라이터와 쉐딩의 두 가지 역할\n자연스러운 입체감과 생기를 더해줘서 좋네요\n피부 속광 연출을 원하면 손가락으로 톡톡 쳐서 바르면 자연스러운 광이 생겨 피부톤이 밝아보여요",
    "text88": "펄감이 과하지 않아서 예쁜것 같아요.\n쉐딩이랑 세트로 예뻐보여서 구매했는데\n둘다 장점이 과하지않고 은은하게 올라오게 표현되서 좋은것 같아요.\n\n저같은 똥손은 하이라이트 한번에 과하게 묻혀서 망하는 경우가 종종있는데 이 제품은 손으로 스윽 해서 발라줘도\n너무 과하지 않아요!\n\n딱 원하는 표현감이 나와요.\nT존에 전체적으로 발라주는 느낌보다는 적당히 톡톡\n두드려서 표현해준다는 느낌으로 발라주니 네츄럴하게 예쁘게 표현되요^^",
    "text89": "예전에 한창 하이라이트를 사용하다가 \n어느순간 너무 부담되서 사용하지 않았는데\n요새는 다시 윤곽메이크업이 유행하기 시작하면서\n적당한 하이라이트로 최대한 효과를 극대화 시키기 위해서\n펄광 제품으로 구매했어요.\n\n흰색에 빛나는 펄이 굵지않고 은은하게 올라오는 광을 만들어줘서 과하지 않고, \n딱 필요한 눈 앞머리, 코 윗부분, 윗입술 부분에 톡톡톡 해주니 모공부각은 안되면서 은은하게 높아보이는 효과가 생겨서 좋아요!",
    "text90": "쉐도우 쉐딩이 너무 마음에 들어서\n하이라이터 까지 구매하게 되었습니다!\n제형 자체가 부드럽게 발리고, \n펄감도 과하지 않고\n은은하게 속광처럼 올라와서\n너무 좋더라구요~\n또한 가루 끼임 및 날림도 없어\n몸에도 사용하기 좋을것 같아요!\n하이라이터 맛집..♡",
    "text91": "하이라이터 이것저것 많이 써봤는데\n이거 너무 맘에들어요 \n은은하게 광을 밝혀주니까 인위적이지않고\n콧대가 살고 이마가 사는것같아요 \n모공끼임도 많이 없어서 발림성도 아주 좋고\n가격도 저렴한데 이곳저곳 바르니까 너무 조은것같아용! ㅋㅋ",
    "text92": "입자가 고와서 뭉침 없이 피부에 밀착되고, 자연스러운 윤광이 연출되어 메이크업 마무리에 제격입니다. 과하지 않은 은은한 펄감이 얼굴에 생기를 주고, 데일리로 사용하기에 부담이 없습니다. 톤 상관없이 무난하게 잘 어울리는 컬러라 만족스럽습니다.",
    "text93": "건성 피부라서 가루타입의 하이라이터 바를 때는 간혹 들뜰 때가 있어서, 크림타입블러셔 찾아보다가 주문했고, 여름 쿨톤 라이트라서, 01밀키헤이즐 옵션으로 선택했어요.\n\n입자가 되게 보드랍고 밝은 베이지 컬러입니다.\n그래서 인위적이지 않고 자연스럽게 조명을 켜준 듯한 느낌.\n\n문지르기보다는, 두드리듯이 콕콕 얹어주면은 \n비비크림이나 파운데이션 위에서도 밀리지 않고 자연스럽게\n윤광이 돌아서 입체감을 살려주니까 마음에 들어요!",
    "text94": "유튜브에서 메이크업하는걸 보니까 하이라이터를 하고 안하고가\n또 느낌이 완전 다르더라구여! 욕심이 나서 주문해봤어요^^\n콧대가 낮은편이라 컴플랙스여서.. 필러라도 맞을까 항상\n고민하고 있었는데..  도착하자마자.. 실험삼아 콧대쪽에\n쓱~! 스치듯 발라봤더니 콧망울에 진주맺힌듯 광이나면서\n그쪽에 명암을 주니까 확실히 콧대가 올라간듯한 착시현상이\n느껴지네여!! 신기방기!! \n매트한 질감인데 바르면 부드럽게 뭉치지 않고 잘 발라져요!\n주말에 친구들과 약속이 있는데!!\n그전까지 연습좀 해보고~! 화려하게 등장예정입니다! ㅎㅎ",
    "text95": "인뮤 하이라이터 영롱 그 자체 ✨\n지문으로 쓰윽 발라서 올리는 것도 잘 되고,\n펄이 날리지 않으면서 착붙 느낌으로 예쁘게 붙어있어서 넘 마음에 들어요\n이름이 밀키 인데 왜 밀키인지 알 것 같은!! 은하수 빛 하이라이터 넘 예쁩니다 ㅎㅎ\n패키지 자체에 거울도 붙어있어서 수정 화장도 쉬울 것 같아요",
    "text96": "너무너무 만족합니다 우선 빠른배송 굿굿좋네요 주변지인들의 권유로 구입했는데 정말좋네요 \n은은하면서도 촉촉한 광채가 피부에 자연스럽게 스며들어서 부담스럽지 않게 얼굴 윤곽을 살려주더라고요. 텁텁하거나 뭉치는 느낌 없이 맑고 부드럽게 발리는 사용감도 너무 좋았어요. 눈 밑이나 콧대에 살짝 발라주면 얼굴 전체가 화사해 보이는 효과가 있어서 매일 손이 가요. 인위적인 번쩍거림이 아니라 은은하게 빛나는 느낌이라 데일리 메이크업에 활용하기 딱 좋았습니다. 밀키라는 이름처럼 부드럽고 촉촉한 광이 정말 마음에 들어요! 마음에 쏙드네요 적극추천합니다",
    "text97": "립앤치크랑 같이 구매했는데 둘 다 너무 마음에 들어요\n펄감이 과하지 않고 은은하게 반짝이면서 자연스럽게 얼굴을 돋보이게 해주는 건 같아요.\n입자가 곱지만 가루 날림은 많이 없어서 지속력도 좋고\n이거 한거랑 안한거랑 은근 차이가 나는게 벌써 느껴져서.. 한 번 시작하니 안 할 수 없는:) ㅎㅎ\n앙증맞은 사이즈에 케이스 디자인이 귀여운건 덤이네요",
    "text98": "제가 하이라이터를 여러 브랜드 많이 써봤는데\n써본 거 중에 제일 좋아요 입자가 고와서 밀착력 좋고\n펄감도 예뻐서 콧등이랑 눈 앞머리에 발라주면 진짜 예뻐요,,\n\n사이즈가 손에 딱 들어오는 귀여운 크기라 휴대하기 편하고\n미니 거울도 있어서 밖에서 수정화장할 때 딱이에요 ㅎㅎ\n\n저는 하이라이터 좀 티나게 바르는 거 좋아하는데\n이거는 조금만 발라도 티 잘나서 좋아용",
    "text99": "너무 잘 쓰고 있습니다. 되게 만족스러워요ㅎㅎ\n또 살려구요",
    "text100": "일단 케이스가 예쁘고 안쪽에 거울 달려 있어서 가지고 다니기에 좋아요 질감 자체는 잘 뭉칠 수 있어서 브러쉬로 바를 거면 털어내서 고르게 만들어 줘야 하고요 손으로 바를 때도 양조절 필수입니다 광택감도 예쁘고 아이보리색이라 무난하게 사용하기 좋아요 은은한 하이라이터보단 제법 존재감 있는 광감 원하실 때 추천해요",
    "text101": "펄감유지력도 너무좋고 날림도 없음\n하이라이터로 사용하기 딱 좋은 은은한 진주빛 펄감이에요 !\n실수로 ㅠㅠㅠ 파우치 떨어뜨리면서 ㄲㅐ지긴했는데 사용하는덴 무리없어서 그냥 사용중이에요!\n조만간 다시 구매해야겠어영 ㅋㅋ",
    "text102": "하이라이터 찰덕콩떡 펄감 곱고 너무예뻐용 ㅠㅁㅠ!!!\n최대하이라이터,,, 심지어 디자인도 동글동글 예쁨하이라이터 써보고 발색도 디자인도 넘 ㅁ맘에들어서 같은라인으로 쫙 맞췄어요 !",
    "text103": "여러분! 세상에 자글자글한 이 펄감좀 보세요!\n너무 이쁘게 윤곽표현이 잘 되어서 좋아요\n화장을 잘 못하는데도 좋은건 또 잘 알겠더라구오\n가루날림도 적고 잘 밀착되는데 또 잘 지워지고\n잘 사용하고 있습니다~",
    "text104": "일단, 컬러가 너무 예뻐요.  자연스러운 음영과 화사함을 동시에 잡아주는 컬러라 데일리 메이크업에 정말 잘 어울려요.  펄 입자가 굉장히 곱고 미세해서 과하지 않게 은은하게 빛나는 광채를 표현해줘요.  피부에 밀착력도 좋아서 들뜨지 않고 자연스럽게 연출할 수 있었답니다.  \n\n발림성도 부드러워서 손으로 톡톡 발라도 잘 펴발리고, 브러쉬를 사용하면 더욱 섬세하게 표현 가능해요.  또, 지속력도 괜찮은 편이라 수정 메이크업을 자주 하지 않아도 오래도록 예쁜 광채를 유지할 수 있었어요.  \n\n전체적으로 자연스럽고 예쁜 광채 메이크업을 원하신다면 정말 만족하실 거예요.  소량만 사용해도 충분히 예쁜 효과를 볼 수 있으니,  아껴 쓰지 마시고 넉넉하게 사용하시면 좋을 것 같아요!",
    "text105": "하이라이터 하면 종종 과하게 반짝이거나 얼굴이 오히려 넓어 보여 부담스러운 경우가 있는데, 이 제품은 너무 자연스럽고 고급스러운 광이라 오히려 얼굴이 작아 보이고 정리된 인상을 줍니다.\n특히 광대 위에 살짝 얹어줬을 때 물 먹은 듯한 윤광 표현이 정말 예뻐요.",
    "text106": "여름인데 피부는 점점 칙칙해지는것 같아서 얼굴 음영을 강조해보려고 허이라이터제품을 구매했어요\n\n하이라이터는 처음 사용해봐서 너무 티날까봐 걱정했는데 다행이 양조절을 할 수 있어서 처음에는 손가락에 살짝 묻혀서 콧대에 바르고 문지르먼서 자연스럽게 펴주니 콧대가 살아나면서 얼굴도 작아보이는 착시가 생기는것 같더라고요.\n\n발림성도 좋아서 부드럽게 잘발리고 아주 미세한 펄이 있어서 움직일때마다 슬쩍슬쩍 광이 돌아서 좋아요",
    "text107": "화장을 잘 못하다보니 여러가지 도전을 하는 중인데\n하이라이터도 써보고 싶어서 하나 장만했어요!\n\n케이스가 너무 맘에들고 ㅋㅋ 펄도 예쁘게 발색됩니다!\n초보가 쓰기에도 쉬운 것 같아요 ㅎㅎ\n\n유통기한 2028년 03월 17일로 아주 넉넉합니다!",
    "text108": "밀키헤이즐 구매했는데 펄입자도 곱고 펄감이 많이 부담스럽지 않아요.\n발랐을때 반사광이 너무 예뻐서 마음에 듭니다!\n자연광에서도 예쁘게 빛나고 조명광에서도 화사해요.\n콧등에 살짝만 발라줬는데도 얼굴이 확 살아보이는 효과가 있었어요~\n셀카 찍을때도 화면에 입체감이 확 살아나서 사진도 잘 나와요 ㅎㅎ\n눈 두덩이에 반짝이처럼 살짝 올려줘도 예쁘네요:)",
    "text109": "패키지가 깔끔하고 아담해서 파우치에 \n넣고 다니면서 사용하기 딱 좋아요\n손가락으로 살짝만 찍어 발라도 발림이 부드럽고\n피부에 자연스럽게 스며드는 느낌이 굿굿!!\n펄감이 자극적이지 않고 은은해서 부담 없이 \n데일리로 쓰기 좋구요~ 얼굴이 자연스럽게 \n환해 보이면서 과하지 않게 맑은 광이 올라와서 \n요즘 메이크업 할 때마다 꼭 사용하고 있어요:)",
    "text110": "와 펄감이 너무 예뻐요!\n가루날림이 없고 부드럽게 발려 베이스가 밀리지 않아 똥손인 제가 발라도 너무 이쁘게 발려져요!\n콧대 부분에 발라도 은은한 펄감이 눈에 띄어 코가 높아보여 너무 이쁘네요ㅎㅎ\n이게 실제 눈으로 직접 보면 피부가 원래 좋은것 같아 보여 요즘 데일리 템으로 바르는 중인데 대만족입니다",
    "text111": "요즘 하이라이터 화장을 하는 게 유행인지 하이라이터가 자주 보이더라고요. 저도 유행 따라가고 싶어서 구매 했습니다! 케이스가 무광이라서 너무 예쁘고 파우치에서 꺼냈을 때 완전 맘에 들어요. 텍스처가 부드러워서 뭉치거나 베이스 까짐 없이 발려서 좋아요! 가루 날림도 없고 모공에 끼이지 않아서 손이 자주 갈 거 같아요",
    "text112": "하이라이트로 과한 반짝임이 아니라 은은하게 반짝임이라 화장 잘 못하는 사람도 사용하기 편한거 같아요 부드럽게 발림성이 좋고  뭉침이 없어서 자연스럽게 착 광도 예쁘게 나서 콧대가 살리기 포인트주기 딱이네요 사이즈가 가지고 다니기 편하고 거울까지 달려있는 센스~  까지 너무 잘쓰고 있습니다",
    "text113": "조금 더 또렷한 메이크업에 도움을 주네요.\n가루날림이 없어서 피부가 지저분해 보이지\n않고 얼굴이 음영이 살아나서 피부도 좋아보이고\n메이크업에 따라 얼굴이 작아보이는 느낌도 들어요.\n밀키한 느낌이 데일리로 사용하니 딱이네요.\n휴대하기도 좋아서 가방에 항상 넣어 다니려고요.",
    "text114": "평소에 자연스럽고 은은한 음영 메이크업을 좋아해서 다양한 컬러를 시도해보곤 하는데, 이걸 발랐을 때 색감이 너무 진하지 않고 부드럽게 발색돼서 부담스럽지 않았어요. 웜톤 계열이라 데일리로 활용하기에 딱 적당한 느낌이었고, 펄감이 거의 없어서 매트하게 마무리되는 점도 마음에 들었네요.\n\n하이라이터로 살짝 얹어주면 얼굴 윤곽이 또렷해 보이는 효과도 느껴지고, 파우더 입자가 곱다 보니 뭉침 없이 깔끔하게 마무리되는 점이 좋았어요.  \n\n케이스도 크기가 작아서 파우치에 쏙 들어가고, 외출할 때 간편하게 챙겨 다니기에도 부담 없었네요~  \n요즘처럼 자연스러운 메이크업이 유행할 때 데일리로 활용하기 좋은 컬러라 자주 손이 갈 것 같아요.",
    "text115": "처음엔 하이라이터를 잘 사용하지 않았는데, 이 제품은 너무 자연스럽고 피부에 잘 스며드는 느낌이라서 자주 쓰게 되요\n\n발림성이 정말 부드럽고, 크림 텍스처가 손끝에서 바로 피부에 자연스럽게 녹아들어요. 그래서 블렌딩할 때도 뭉치지 않고, 광채가 과하지 않아서 자연스럽게 광이 올라옵니다. 광대뼈나 애교살에 바르면, 너무 인위적이지 않게 살짝 반짝이는 효과가 나서 얼굴에 입체감도 더해져요. 그리고, 지속력이 좋고 하루 종일 광택이 유지돼서 리터치할 필요가 없었어요.",
    "text116": "촤르르한 펄이라 촌스럽지 않고 은은하게 예쁘네요\n코 끝과 턱 끝, 눈 앞머리에 톡톡 찍어주면 입체감도 커지고 윤곽이 또렷해 보여요\n가루 날림이 없으니까 살짝 진하게 발라도 뭉치거나 지저분해 보이지 않고 깔끔하네요\n광이 자연스럽게 올라가기 때문에 하이라이터로 손쉽게 쓸 수 있어요\n확실히 바르고 난 후가 코도 오똑, 애교살도 빵빵해 보여서 좋습니다\n거울이 달려있으니 밖에서 수정 화장 할 때에도 이것 저것 꺼낼 필요 없이 콕 콕 찍어서 손으로 넓게 펴 주면 되어요\n무광 케이스라 디자인도 예쁘고 발색력이나 지속력도 만족스러운 제품이에요",
    "text117": "하이라이터 필요해서 찾다가 인뮤꺼가 사이즈도 작고 귀여운데다 휴대하기도 편할거같아서 요걸로 고름요\n은은하게 반짝이는 광채덕분에 피부도 반짝반짝하니 포인트주기 좋구 콧대에 바름 콧대도 오똑해보여서 예뻐용\n가루날림도 없어 좋네요",
    "text118": "얇고 고르게 발리는 텍스처 덕분에 자연스럽게 컨투어링할 수 있어서, \n작은 얼굴이나 브이 라인을 연출하고 싶은 분들께 강력히 추천드려요.\n\n코 쉐딩에도 아주 적합한 제품이에요. 코가 너무 강하게 쉐딩되면 부자연스럽게 보일 수 있는데, \n밀키 빔 쉐도우 쉐딩은 연한 컬러로 코 쉐딩을 자연스럽게 잡아주기 때문에 \n인위적인 느낌 없이 코를 높아 보이게 연출할 수 있어요. \n\n눈두덩이에도 가볍게 음영을 넣어주면 더욱 깊이 있는 눈매로 표현할 수 있어요.\n\n얼굴 윤곽을 잡을 때는 헤어라인과 턱선, 광대 아래쪽을 따라 부드럽게 쓸어주면 \n자연스러운 음영을 넣을 수 있고 콧대나 눈매 부분은 손가락이나 \n작은 브러시로 조금씩 덧발라 깊이감을 더해주면 자연스러워요 ㅎㅎ",
    "text119": "하이라이터는 잘못 사면 티 엄청 나고 부자연스러운데 이건 자연스럽고 너무 예뻐요! 자연스러운 광채가 나고 실내 실외 에서 모두 자연스럽고 예쁘네요~\n특히 색감 자체가 너무 예뻐서 그냥 손으로 슥 발라도 예쁘게 발려요 자연스럽게 밝히고 싶은 부분에 사용해주니 좋네요!",
    "text120": "오~~이쁨 추가!\n자연스러운 메이크업에 빛나는 광채를 내고 싶을때 ㅎㅎ\n오늘 주말날씨가 너무 좋더라구요.\n이쁘게 꽃도 만발인지라 사진보다 내가 더 이쁘게 나오고 싶어서 ㅎㅎ\n마무리로 하이라이터를 했더니 굿!\n사용하기 편해서 좋고 미쁨을 나타낼 수 있어 더 좋았어요.",
    "text121": "하이라이터로 완전 딱이에요ㅎㅎㅎ\n적은 영 으로도 충분히 좋네요\n가루 날림도 없고 거울도 내장 되어 있어서\n휴대 하면서 애교살 하이라이터로 잘 쓰고 있어요\n광대 눈썹 뼈 코 등등 포인트주기 좋네요ㅎㅎ",
    "text122": "크림제형이지만 묽지않으면서 두껍지않은 딱 좋네요.\n피부에 자연스럽게 녹아들어서 완전 맘에 드네요.\n은은하게 빛나는 효과가 넘 이뿌네요.\n지속력도 오래가네요.\n컴팩트한 사이즈여서 휴대하기에도 편하네요.",
    "text123": "펄이 은은하게 나서 그런지 화장해도 광이 이쁘게 ㄴㅏ서 조은거 같아요~ 게다가 가루나 날리지않아서 좋고 피부에 밀착이 잘되어서 더 만족스러워요: )",
    "text124": "발림성이 정말 좋아서 초보자도 쉽게 사용할 수 있어요!!\n뭉치지 않고 부드럽게 밀착돼서 자연스럽게 피부에 광이 살아나요\n데일리로 쓰기에도 부담 없고, 은은한 윤광 표현에 딱입니다\n피부 톤 상관없이 잘 어울릴 것 같아요~~~",
    "text125": "콧등에 하면 펄감 예쁘고 너무 만족스러워요 ㅎㅎ \n화알못들도 사용하기 쉬워용",
    "text126": "너무 반짝거리지 않아 회사나 학교에서도 쓰기 좋아요.\n작은 용기라 파우치에 넣고 다니기도 간편하고, 수정화장할 때도 손가락으로 톡톡 두드리면 자연스럽게 블렌딩돼요.",
    "text127": "이거 색상 되게 예쁘네요 ㅎㅎ 이걸로 메이크업하고 사진찍으면 사진도 잘 나오고 얼굴도 작아보이고 ㅎㅎ 하이라이터 워낙 좋아해서 여러브랜드 많이 써봤는데 이렇게 마음에 드는 하이라이터는 오랜만이네요 선물용으로도 좋을것같네요~!^^",
    "text128": "하이라이터를 하니깐 확실히 윤곽이 확 살아나네요살짝만 발라도 펄감이 화사해서 너무 예쁘네요\n과하지않고 자연스러워서 데일리로도 너무 좋고 가성비도 좋고 제품퀄리티 좋네여 고민하다가 샀는데 안샀음 후회했을것같네영 완전만족입니당~",
    "text129": "쉐도우 중에 밀키 헤이즐 색이 무난하고 어디에든 잘 어울릴것 같아 구매했어요. 메이크업을 진하게 하는 편이 아니라서 은은하면서 자연스러운 색을 원했는데 딱이더라구요.\n배송도 빠르게 잘 받았고 아담한 사이즈에 발색도 잘 되고 색상도 마음에 들어서 데일리로 잘 사용중이에요.",
    "text130": "사진으로 펄감이 안잡혀서 넘 아쉬워요 ㅠㅠ\n실제로 보면 진짜 은은하고 날림없고 유지력도 좋아요\n친구가좋ㅎ다고 추천해줘서 사용해보고 맘에들바로 겠또 ㅎㅎ \n콧등 눈 턱끝 하이라이트로 사용하고잇고\n애굣살에도 포인트로 바르는데 넘좋아여!예뻥!",
    "text131": "펄감도 기분좋게 잘 나오고 예뻐요 :)\n피부에 착~ 착하게 잘 내려앉아서 좋고\n눈가에도 좀 애교살 만들어주면서 사용하는데\n눈에 들어가는 불편함도 없어서 맘에 들어요 ( ¤̴̶̷̤́ ‧̫̮ ¤̴̶̷̤̀ )\n사이즈도 귀엽고 휴대성도 좋아요",
    "text132": "하이라이터 광인이데요,, 잔잔한 진주알 박힌 표현 원하시는 분들께 강추드립니다!!\n발색도 미쳤는데 유지력도 완전 좋아요\n가지고 다니면서 수정화장할때 사용하기도 좋고 손가락으로 톡톡 얹져주면 코끝에 진주알이 박혀요 너무너무 맘에 듭니다 ㅎㅎ",
    "text133": "가루 날림이 없어서 너무 괜찮네요\n자연스럽게 빛나서 하이라이트로 사용하기 너무 괜찮아요\n코에 해주니 오똑해보이고 너무 예쁨 \n사이즈도 딱 맞고 거울도 달려있어서 화장하기 너무 편해여\n지속력도 좋고 이때까지 써 본 것 중에 제일 괜찮은 것 같아오",
    "text134": "은은한 펄감과 부드러운 발림성으로 \n데일리 메이크업에 활용하기 좋아요 ♥ \n\n피부에 자연스럽게 스며들어 \n과하지 않은 빛을 연출해주니 대만족 𖤐 \n\n하이라이터뿐만 아니라 아이섀도우로도 \n사용하여 다양한 메이크업이 가능해서\n정말 만족스러워요 (ღ•͈ᴗ•͈ღ)♥",
    "text135": "인생 하이라이터 만난 것 같아요.. 원래 로라**** 유명한 제품 썼었는데 휴대성이 너무 안좋아서 휴대성도 좋으면서 좋은 제품 찾고 있었거든요. 근데 진짜 휴대성도 좋으면서 펄감도 부담없이 촤르르 너무 예쁘게 떨어지고 지속력도 좋아요.. 사실 휴대할 필요성 별로 없어 보이지만 정말 중요한 날 휴대하기도 편해서 앞으로 정착할 하이라이터 찾은 것 같아 너무 기쁜 마음에 후기 남깁니다.",
    "text136": "은은하게 이쁘게 피부에 잘올라와요~\n하이라이터 하니깐 확실히 뭔가 윤곽이더욱\n뚜렷해보이더라구요 밀착력도좋고 날림도없어서\n손이잘가네요 휴대성도좋아서 가지고다니기도편안하네요\n여러모로 손이잘가서 요즘 화장할때 하이라이터는\n이 제품만쓰게되요 ~",
    "text137": "은은하게 밝은 비칭 생기니까 확실히 콧대가 더 살아나서 얼굴이 입체적으로 보이니까 좋아요~\n자연스럽게 광채가 생기는 타입이라서 너무 인위적인 느낌이 아닌게 좋더라고요~\n콧댜렁 눈앞에 그리고 애교살에 살짝 넣어주면 훨씬 자연스러운 느낌의 얼굴이 되서 잘쓰고 있어요~\n진짜 손 안에 쏙 들어오는 사이즈라서 휴대하기도 너무 간편하더라고요~ 이게 한 번의 터치로 자연스러운 이목구비가 살아나니까 바쁜 아침에도 잊지 않게되더라고요!ㅎㅎ",
    "text138": "이거 진짜 은은한 펄빛도는게 영롱 그자체임.. 발리는것도 균등하게 슥슥 잘 발리고, 가루날림 없이 한번 바른 곳은 짱짱하게 고정됩니다. 저는 주로 코 하이라이터로 바르는데 자연스럽게 코가 높아보여서 넘 만족중이에요. 미니 거울도 있어서 밖에서 수정하기도 좋은데 사실 거의 저녁까지 지속력도 좋아서 수정화장 할필요도 없음여",
    "text139": "요즘 데일리 메이크업에 은은한 윤광을 주고 싶어서 밀키 빔 쉐도우 하이라이터 밀키 헤이즐 써봤는데 너무 예뻐요✨ㅎㅎ!\n피부에 착 감기듯 발리고, 펄감이 과하지 않아서 자연스럽게 광채 표현이 돼요.!:)\n\n눈두덩이, 콧대, 애교살에 살짝만 톡톡 얹어도 얼굴이 확 살아 보이고, 피부톤이 맑아 보이는 효과까지 있어요.\n밀착력도 좋아서 들뜨지 않고, 시간 지나도 번들거리지 않아서 만족스러웠어요!ㅎ\n\n펄이 부담스럽지 않아서 웜톤은 물론이고 뉴트럴 분들한테도 잘 어울릴 듯해요.!!\n은은하면서도 세련된 글로우 하이라이터 찾는 분께 강추합니다💫💛!:)",
    "text140": "유명하다는 하이라이터 **스쿨것도 사용해봤는데 인뮤 하이라이터가 훨씬 자연스럽고 투명한 광이라 은은하게 빛나서 좋아요! 하얗게 뜨는 하이라이터가 아니라 피부빛 같이 돌아서 너무 마음에 드네요~~!! 비록 깨져서 왔지만ㅠ 집에서 사용하는데에는 문제없어서 잘쓰고있어요",
    "text141": "요즘 열심히 사용하고 있는데, 만족도가 높아요. \n펄입자도 고와서 부담스럽지 않고 \n실외에서나 조명 아래에서 모두 예뻐요. \n콧등에 살짝 발라줘도 얼굴이 화사해보이고,\n포인트가 돼서 얼굴이 더 입체감 있어 보여요. \n\n휴대하기도 편하고 가루 날림도 없고 \n지속력도 좋은 편이라서 활용도가 높으네요. \n알뜰하게 잘 쓸 것 같고, \n선물용으로도 좋을 것 같아요.",
    "text142": "평소 하이라이터와 섀도우를 함께 활용할 수 있는 멀티 아이템을 찾고 있었는데, 다양한 활용을 할 수 있어 너무 좋았어요.\n작은 크기와 컴팩트한 디자인이 휴대하기에도 좋고, 여행용으로 제격인것 같아요.\n눈및이나 하이라이터 용으로 쨍하게 잘 발색되어 괜찮은 제품같아요. 코보단 광대,턱,이마등에 사용하는것이 조금 더 데일리용으로 사용하기에 좋은 것 같아요. \n발림성도 굉장히 부드럽고, 발색이 고르게 올라가요. 섀도우로 사용할 때는 자연스럽게 눈가에 윤기를 더해주고, 하이라이터로 사용하면 얼굴에 은은한 광택을 더해줘요.\n피부에 발랐을 때 밀착력이 좋고, 지속력도 꽤 긴 편이에요. 오랜 시간 동안 수정할 필요 없이 광택이 잘 유지돼서 편리했어요. 가루 날림이 거의 없어서 손이나 브러시로 사용할 때 깔끔하게 발리더라고요.\n단점이라면, 작은 사이즈로 한 번에 많은 양을 사용할 수 없다는 점 정도? 하지만 그런 점을 제외하면, 가격 대비 성능이 훌륭한 제품이라 너무 만족스럽습니다.",
    "text143": "사이즈가 미니미니하고 디자인이 너무 귀엽네요.\n굉장히 고운입자로 되어있어서 소량으로도 \n자연스럽게 하이라이트를 줄수 있어서 만족해요~\n눈밑애교살이나 눈썹뼈, 콧대 , 입술산 부분 등등\n입체적으로 보이고 싶은곳에 살짝 바르면 넘 예쁘게 \n표현되요~",
    "text144": "밀키 컬러가 너무 예뻐요! 눈두덩이에 발랐을 때 자연스러운 반짝임이 너무 예쁘고, 하이라이터로도 활용하면 얼굴이 화사해져서 정말 만족해요. 펄감이 과하지 않아서 데일리로 부담 없이 사용할 수 있어요. 가성비도 좋고, 여러모로 활용도가 높은 제품이에요!!",
    "text145": "이 제품은 진짜 인생템이에요! 밀키 컬러가 피부 톤을 밝혀주고, 눈두덩이에 발랐을 때 자연스러운 반짝임이 너무 예뻐요. 하이라이터로도 활용 가능해서 활용도가 높고, 가성비도 좋아서 자주 사용할 것 같아요. 은은한 펄감이 마음에 들어요~!",
    "text146": "광채가 장난아니네요 ㅎㅎ\n너무 좋아요 ㅎㅎ사용하기 너무 편하고 볼륨감이 살아나고 얼굴이 화사해지더라구요 ㅎㅎ\n사이즈도 좋아서 휴대하기 너무 좋아요\n너무자연스러워서 더더욱 맘에드는 제품이네요 ㅎㅎ\n사용감이 너무좋더라구요ㅋㅋㅋ",
    "text147": "은은한 광채가 너무 예뻐요!  피부에 착 감기는 부드러운 발림성도 최고!  텁텁하지 않고 자연스럽게 빛나는 피부 표현이 가능해서 데일리로 사용하기 딱 좋아요.  색상도 딱 제가 원하던 톤이라  화사해 보이는 효과까지!  솔직히 처음엔 가격이 조금 부담스러웠는데,  써보니 왜 인기있는지 알겠더라구요. ^^  휴대하기도 편해서 파우치에 쏙 넣고 다니면서 수정화장 할 때도 자주 사용하고 있어요.  지속력도 꽤 괜찮은 편이라 오래도록 예쁜 피부를 유지할 수 있답니다~  ㅎㅎ  강추!!  다음에 다른 색상도 사볼까 고민 중이에요! :)",
    "text148": "케이스가 깔끔하고 이쁘네요\n화장하면서 하이라이터로 포인트 주기 좋은 것 같아요\n자연스럽게 표현이 되어서 피부광이나 콧날을 올려주는 효과가 있네요\n연한 베이스 컬러라서 자연스러우면서도 포인트가 됩니다 \n발림성 부드럽고 좋아서 화장할 때 잘 사용하고 있어요",
    "text149": "요즘 메이크업에 공들 들이고 있는데 집에 하이라이터로 사용 할 만한 펄이 예쁜 아이템이 없어서 올영 갔다가 구매했습니다. 이제품 은은한 펄이 고급스럽게 예쁘네요. 새도우로 사용해도 이쁘고 하이라이터로 써도 이뻐서 자꾸 쓰게 되네요 ㅎㅎ 확실히 메이크업이 완성되는 기분이네요 ㅎ 아주 만족쓰!!",
    "text150": "쓰던걸 다써서 이걸로 바꿔봤는데\n발색이 엄청 맘에 들어요\n과하지 않고 예쁘게 발색되고\n초보자도 쉽게 쓸수 있달까\n막 뭉치거나 그런거 없어서 바쁠때도\n편하게 쓸수 있네요\n케이스도 귀여워서 만족중 ㅎㅎ\n아침부터 저녁까지 잘 유지돼서 좋아요 ㅎ",
    "text151": "친구꺼 한번 사용해보고 비로 구매했어요~ \n은은한 펄감과 부드러운 발림성으로 자연스러운 광채가 나요~ \n웜톤 쿨톤 메이크업에도 잘 어울리며, 데일리로 사용하기 좋습니다. \n음영효과도 줄수 있어 콧대도 높아보여요~ \n작은 사이즈지만 가성비도 뛰어나 만족도가 높습니다. ￼",
    "text152": "화장을 잘하는편은 아니라 은은하고 자연스러운 표현을 원했는데 과하지않고 기존화장과 잘어우러져서 만족스러워요.\n한손에 들어오고도 남는 미니미니한 포켓사이즈에 거울까지 달려있어서 파우치에 넣고다니면서 수정하기에도 좋네요^^\n날림도 없고 표현이 자연스러워서 두루두루 활용하기 좋은 아이템인듯요♡",
    "text153": "회사에서 매일 메이크업을 하다 보니 화려함보단 자연스럽고 깔끔한 연출을 선호하게 되더라고요. 특히 쉐도우나 하이라이터는 너무 반짝이거나 발색이 강하면 오히려 어색해 보여서, 은은하게 분위기만 살려주는 제품을 찾다가 구매하게 되었어요~ \n\n일단 이 색상은 딱 “부드러운 음영+잔잔한 광”이 적절히 섞인 컬러라서, 데일리용으로 정말 손이 자주 가요. 너무 누렇지도, 너무 붉지도 않은 웜톤 피부에 잘 어울리는 뉴트럴 베이지 컬러고요, 눈두덩이나 C존, 콧대 옆에 살짝만 써줘도 피부결이 정리된 듯한 고급스러운 느낌이 납니다.\n\n입자가 아주 고운 편이라 부담 없이 덧발라도 뭉치지 않고 자연스럽게 블렌딩돼요. 특히 회사 조명 아래에서도 번들거리는 느낌 없이 은은하게 윤광이 도는 정도라, “화장은 했는데 너무 티 나지 않게” 연출하고 싶은 직장인에게 딱이에요.\n\n쉐딩이나 블러셔처럼 톡톡 포인트 주는 제품은 아니지만, 피부 톤과 메이크업 전체를 한 단계 정돈해주는 느낌이 있어서 저는 파운데이션 후에 이 제품만 살짝 써도 인상이 훨씬 또렷해 보여서 만족하고 있어요. 눈가 음영 쉐도우 대용으로도 가끔 사용 중입니다.\n\n바쁜 아침 메이크업 루틴에서 깔끔함과 생기를 동시에 챙기고 싶은 30대 직장인 여성분들께 강력 추천하고 싶어요. 화려함보다 세련되고 단정한 무드를 원할 때 딱 맞는 제품입니다. 한 마디로 요약하면, “티는 안 나는데 확실히 다르다”는 느낌이에요.",
    "text154": "하이라이터가 어쩜 이리 가볍고 발색이 잘 되는지 너무 마음에 쏙 들어서 재구매하러 왔어요. \n\n친구들도 저한테 하이라이터 뭘로 바꿨냐고 막 묻더라고요. 그러면서 제꺼 조금씩 써본다고 동기들 한번씩 돌려서 쓰는 바람에 다시 사러 왔네요 ㅋㅋ \n\n제꺼 써보더니 다들 하이라이터 이걸로 바꿔야겠다며 난리도 아니었어요. 찐만족이염 ㅎㅎ",
    "text155": "와 은은하게 빛나는게 너무 예쁘네요 \n손으로 쓰윽쓰윽 발라고 예쁘게 표현 되고 \n코에 바르니 확실히 코도 높아보이고 \n거울이 있어서 사용하기도 넘 좋아요!!\n은은하게 광 나는게 진짜 예쁨\n발색력도 좋고 발림성도 굿\n오랜만에 마음에 드는 하이라이터 찾았네요~",
    "text156": "이전에 구매했었는데\n너무 마음에 들어 재구매했어요\n이거는 사무실에 두고 쓰려구요\n반짝이 펄이 들어있는게 아니고\n쉬머한 느낌이라 자연스러워서\n넘 예쁘네요\n코끝에 살짝 올리면 이게 진짜\n진주알이네요 \n비싼 것도 써봤는데\n이게 저한테는 제일 베스트네요~!!",
    "text157": "밀키헤이들 컬러 너무 영롱해요 코에 하이라이트로 햇는데 다들 물어보네요 작은 쉐도우인데 거울까지 잇어서 진짜 하나만 쏘옥 가지고 다녀도 좋아요 추천입니다 발색력은 말해 모해요!! 너무 맘에 듦 굳입니다 다른 제품도 믿고 구매하구요 감삽니다",
    "text158": "영롱합니다...\n\n너무 과하진 않되\n포인트가 될만한 하이라이터를 찾고있었는데\n딱입니다ㅠ\n\n약간 스킨색이 베이스고\n얇고 고운 하얀 펄 입자 덕분에\n자연스럽게 차르르한 광택 연출이 가능해요.\n\n지성인 코랑 볼부근에 발라도 뭉침없구요.\n손으로 가볍게 슥 발라도 안뭉치네요.\n\n크기가 작고 거울까지 포함되어있어서\n갖고다니면서 수정용으로 쓰기에도 좋습니다.\n\n여행용으로도 좋네요",
    "text159": "발림이 부드럽고 예쁘게 발색돼서 사용하기 정말 쉬워요.\n자연스럽게 피부에 착붙인 느낌이라 하이라이터 초보자도 부담 없이 쓸 수 있고요.\n화장 잘 못하는 편인데도 손쉽게 윤기 도는 메이크업 완성돼서 만족도 높아요.\n은은한 광택감 덕분에 데일리룩에 딱 어울려요.",
    "text160": "기존에 잘쓰던 하이라이터가 크기가 너무 커서 휴댜하기 어려웠는데 인뮤 하이라이터는 펄감도 마음에 들고 펄도 안날려요!!무엇보다  휴대할 수 있다는게 저한테는 너무 마음에 들어요 ㅎㅎ 작은데 거울도 있어서 아주 유용하게 쓸것 같아요 데일리하게 쓰기 좋은 펄감인데 확실히 포인트가 돼요",
    "text161": "건조하거나 들뜸 없이 피부에 잘 밀착돼요\n눈 밑이나 이마 중앙에 바르면 전체적으로 생기 있어 보이고, 광이 둥글게 올라와서 얼굴형이 정돈된 느낌이에요.\n베이스가 무너진 위에도 잘 올라가서 수정용으로도 유용하고, 밀키한 색감 덕분에 웜톤·쿨톤 가리지 않고 잘 어울려요.\n작지만 거울도 내장되어 있어서 넘 좋아요.",
    "text162": "일단 굉장히 컴팩트해서 들고다니기 너무 편하구요\n파우치에 쏙 들어가고 수정화장도 편리하구요\n하이라이터의 가루날림 없어서 너무 좋고\n손으로도 슥슥 쉽게 바를 수 있으니까 짱 편해요\n\n발림성도 좋고 들뜨거나 뭉치지않구 발색도\n파르르르 자연스럽게 하이라이터효과 줘서\n넘 만족합니다><",
    "text163": "은은하면서도 고급스러운 광 표현이 맘에 들어요.\n하이라이터를 사용하니 확실히 이목구비가 또렷해보여서 좋더라구요.\n평소 쓰던 하이라이터보다 분위기 있어 보이고, 미세한 펄이 피부에 스며들 듯 자연스럽게 반사돼요.\n하이라이터 초보자도 손가락으로 가볍게 톡톡 두드려주면 쉽게 연출되고, 가루날림도 거의 없어서 깔끔하게 발려요.",
    "text164": "자연스러운 윤광이어서 데일리 메이크업에 딱이에요~\n잡티나 요철 부각 없이 피부 위에 맑고 투명하게 얹어져요.\n광대나 코끝, 눈 밑에 가볍게 발라주면 과하지 않게 얼굴에 입체감을 주고, 촉촉한 느낌이라 건조한 날에도 들뜸 없이 밀착돼서 만족스러워요.\n진한 펄이 아니라 은은하게 반짝이는 스타일이라서 출근 메이크업에도 부담 없이 잘 쓰고 있어요.",
    "text165": "하이라이트는 처음 써보는데 자연스러운 펄감이 너무 영롱하고 맘에들어요~~ 가루날림도 전혀 없고 그냥 네번째 손가락으로 쓱쓱 발라주니까 낮았던 콧대 발굴했어요 ㅋㅋㅋ 조약돌같은 케이스도 너무 귀여워서 파우치에 들고다닐맛도 나요 ㅎㅎ",
    "text166": "요즘 결혼식도 많고 약속도 많은데 집에 있는 하이라이터가 기대만큼 이쁘게 발색이 안되더라구요. 그래서 올영으로 출동!! 이것저것 테스트 해보고 제일 자연스러우면서 고급스러운 발색력을 가진 이 인뮤템으로 픽하고 집에와서 필요한거 장바구니 담아서 결제했습니다. 도착해서 바로 개봉!! 사용해보니 와~~ 진짜 너무 이쁘네요~~ 입자도 적당하고 펄감이 너무 은은하고 고급스러워서 진짜 이쁜 메이크업으로 완성되네요. 너무 예뻐요~~!!",
    "text167": "광택 발색 진짜 좋아요.\n테스트 해본다고 살짝만 문질러서 손등에 발랐는데 발색이 제대로네요. 화장할 땐 적당히 콕콕 찍어만 줘도 될 것 같은 영롱한 발색입니다. 펄 입자가 잘아서 잔잔한 광택감이 너무 예쁩니다. 확실히 포인트가 되고 하고 안 하고 차이가 커요! 콧등 쪽에 하이라이터로도 쓰고 가끔 눈에 포인트 주고 싶을 때 아주 쪼끔만 발라서 문질러주면 펄 얹은 듯한 효과도 나서 좋아요.",
    "text168": "제가 딱 원하는 입자에 원하는 적당한 펄감이라 넘 좋아요~~\n하이라이터가 너무 번쩍 거리면 부담스러운데\n이건 딱 적당하고 효과도 넘 좋아서 만족!!\n너무 부담스럽게 크지도 않고 파우치에 갖고 다니기도 쏙 넘 좋구요^^\n쓱쓱 쉽게 바를 수 있어서 계속 잘 쓸 것 같네요!!",
    "text169": "코가 낮은편이라 오똑해 보이려고 구매했는데 자연스럽게 콧대를 높여주는 효과가 있어서 맘에 들어요~ 엄청 부드럽게 잘 발리구요~ 자연스런 광채가 나서 인위적이지 않아 좋아요~ 입술 위에도 살짝 발라주면 볼륨감이 있어 보여요~ 제형이 초보자도 실패없이 사용할 수 있는 하이라이터에요~ 은은하게 빛나서 얼굴이 입체감 있어 보여요~ \n\n손가락 끝에 살짝 묻여서 두드리듯 발라주면 자연스럽고 예쁘게 잘 발라져요~ 자연스러운 메이크업 좋아하시는 분들이 쓰시면 넘 좋아할 것 같아요~ 한번의 터치만으로도 발색력 좋아서 오랫동안 쓸 수 있을 것 같아요~ 요즘 화장할 때마다 넘넘 맘에 듭니다!!",
    "text170": "밀키 헤이즐 컬러는 자연스럽고 투명한 반짝임이 정말 예쁘게 표현돼요. 노란기 없이 은은한 펄감이라 데일리 하이라이터로 딱 좋고, 눈두덩이나 콧대, 광대에 살짝만 써도 얼굴이 전체적으로 정리돼 보이네요. 밀착력도 좋아서 들뜸 없이 고정돼서 오래가요. 케이스도 컴팩트해서 파우치에 쏙 들어가고, 거울까지 있어 휴대용으로 최고예요.",
    "text171": "요즘 미니한 화장품에 빠져서 이것저것 다 바꾸고 있어요\n휴대도 간편하고 이 작은 케이스 안에 거울까지 달려있다니 너무 앙증맞고 편의성 최고에요\n가루날림도 없고 은은하고 광채있게 콧대를 살려주니까 화장할 맛이 나요. 섀도우로도 사용할 수 있어서 가방안이 간소화되니까 너무 좋아요",
    "text172": "코가 낮은편인데 하이라이터는 부담이라 사용안하다가 용기내서 구입해봤어요 ㅎㅎ 생각보다 훨씬 자연스러운 색상이면서도 콧대가 살아보이네요 은은하게 반짝거리는게 이쁘구요 이마랑 코랑 바르니까 얼굴이 좀더 입체적으로 보여요! 아이섀도우로도 쓸수 있어서 활용도도 좋습니다~",
    "text173": "은은한 광택과 자연스러운 발색이 돋보이는 멀티 하이라이터예요. 밀키헤이즐 컬러는 따뜻한 베이지 톤에 미세한 펄이 더해져 피부에 자연스러운 윤기를 부여해주고, 과하지 않게 빛나는 느낌이 정말 예쁘더라고요.\n\n텍스처는 부드럽게 발리면서도 뭉치지 않고 고르게 밀착돼서 활용하기 좋아요. \n특히 데일리 메이크업에도 부담 없이 사용할 수 있고, 은은한 펄감 덕분에 입체감 있는 메이크업이 완성돼요.",
    "text174": "올영에서 맨날 사고 싶어서 보기만 하다가 사용중인 하이라이터가 깨져서 이참에 잘 됐다 싶어 구매했어요.\n\n배송도 엄청 빠르고 제품도 정말 마음에 들어서 진작 구매할껄 싶더라고요.\n\n발색이 정말 은은하게 예쁘게 되어 마음에 쏙 들고요 사이즈도 들고다녀도 부담스럽지 않아서 좋아요.\n\n앞으로 하이라이터 이걸로 정착할듯요 ㅎ",
    "text175": "잔잔한 펄이 있어서 그런지\n자연스럽게 반짝임이 참 마음에 드네요 ㅎㅎ\n과하지 않고 고급스럽게 메이크업이 되네요~^^\n눈윗쪽에 발라도 좋고 아랫쪽에 발라도 좋은 제품이라\n그때그때마다 원하는 스타일에 맞게 바르면 될듯하네요\n\n저렴한 색이 아니라 젊은 층부터 중년까지 발라도 다 잘 어울릴듯하네요~^^",
    "text176": "평소에 메이크업할 때 너무 번쩍거리는 \n하이라이터는 부담스럽고 \n그렇다고 안 바르자니 뭔가 밋밋한느낌이 들어서 \n자연스럽게 올라가는 제품을 찾고 있었어요 \n저는 밀키 헤이즐 컬러를 골랐는데요 \n골드빛도 아니고 핑크빛도 아니고 \n오묘하게 은은한 베이지빛이라서 \n진짜 자연스럽게 올라가요 \n모공 부각 없이 사르르 발리고 광이 너무 예뻐요 \n딱 피부 자체가 원래 그런 결인 것처럼 표현돼서\n너무 만족스러워요\n조명 아래서 보면 은근하게 반짝이는데 \n그 반짝임이 과하지 않아서 \n데일리로도 부담 없이 쓸 수 있어요",
    "text177": "반짝임 광채가 너무이쁘네요\n자연스럽게 연출할수있고 너무 얼굴이 밝아지는게 너무이쁘더라구요\n가루날림도 없어서 너무좋은거같아요\n작고귀여워서 휴대하기 너무좋은아이라 맘에드네요  ㅎㅎ\n너무자연스럽게 이뻐서 ㅎㅎ너무좋아요 ㅎㅎ이쁘고 맘에들어요",
    "text178": "밀키 빔 쉐오두 하이라이터 써봤는데, 은은하면서도 맑은 광이 너무 예뻐요 과한 펄감 없이 자연스럽게 피부에 녹아드는 느낌이라 데일리 메이크업에 부담 없이 쓰기 좋고, 햇빛 아래서 보면 얼굴에 살짝 물광 도는 듯한 생기 있는 표현이 완성돼요 텍스처도 부드럽고 발림성이 좋아서 손가락으로 톡톡 두드리기만 해도 밀착이 잘 되고, 파우더 타입이 아니라 속광처럼 표현돼서 피부 표현이 훨씬 고급져 보여요 콧대, 광대, 눈 밑 애교살 쪽에 살짝 얹으면 얼굴이 한층 입체적으로 보이고 분위기도 화사해져요 패키지도 감성적이고 귀여워서 꺼낼 때마다 기분 좋아지는 아이템이에요 부담 없이 촉촉광 하이라이터 찾는 분들께 강력 추천해요 ✨🌙💕",
    "text179": "사용하는 하이라이터가 너무 뭉치고 펄감이 안예뻐서 손이 안가더라구요. 그래서 새로운 하이라이터를 찾다가 이 제품을 테스트해보고 마음에 들어서 구매했습니다. 은은한 펄감이 피부의 광택감을 살려주고 한결 우아하고 고급스럽게 빛을 내주니 너무 이쁘네요~~ 새도우, 볼터치 부분에 믹스해서 사용해도 너무 이쁘니 활용도도 만점이네요. 굳굳 너무 만족쓰~~!!",
    "text180": "일단, 크기가 작아서 파우치가 가벼워요. \n하이라이터는 제품따라 자체거울이 부착되어있지 않은 경우들도 있던데, 요 제품은 크기도 작은데 거울까지 갖추어져있어서 편리성에도 점수 주고싶네요. \n\n완전 하얀 하이라이터는 동동떠서 부담스러울 때가 있던데, 얘는 살짝 진주색처럼 베이지빛이 돌아서 자연스러운것 같아요.  \n코위에 한 번 쓸어주거나 눈밑 애교살에도 예쁘게 잘 올라갑니다^^\n예쁘고 자잘자잘한 입자라 날릴 걱정없이 사용가능해요!",
    "text181": "요즘 메이크업할 때 제일 신경 쓰는 부분이 바로 피부 표현인데요, 자연스러우면서도 얼굴이 확 살아보이게 해주는 광채템 찾다가 드디어 찐템 발견했어요!\n\n처음엔 그냥 평범한 하이라이터겠지 했는데, 색감이 너무 과하지도 않고, 그렇다고 안 보일 정도로 약하지도 않아서 딱 적당히 은은하고 투명하게 반짝여요. 펄감이 고급스러워서 진짜 피부가 원래 좋은 사람처럼 보이더라구요.\n\n특히 코끝, 광대, 이마, 턱끝 쓸 때 진짜 얼굴이 입체감 있게 살아나요. 평소에 음영만 했을 때보다 훨씬 고급스럽고 생기 있어 보여요. 그리고 놀란 게 이거 입술 위쪽, 인중이나 턱 아래쪽에 살짝 얹으면 입체감이 확 살아나서 메이크업 퀄리티가 급상승해요.\n\n발림성도 너무 부드럽고 뭉침 없이 고르게 잘 펴 발려서 초보자분들도 실패 없이 사용할 수 있을 것 같아요. 파우더 타입인데도 피부에 딱 밀착되니까 뜨는 느낌 전혀 없구요",
    "text182": "자연스럽게 얼굴에 입체감을 주기에 딱 좋은 제품이었어요. \n펄감이 은은하고 부드럽게 발색돼서 데일리 메이크업용으로 정말 잘 어울렸고, 과하지 않은 광택감이라 부담 없이 쓸 수 있었어요. \n눈두덩이, 콧대, 광대 위쪽, 턱 끝 등 원하는 부위에 톡톡 얹어주면 얼굴 전체에 생기 있는 느낌을 줄 수 있었고, 밀착력도 좋아서 하루 종일 무너지지 않고 깔끔하게 유지됐어요. 크기가 작아 파우치에 쏙 들어가는 점도 아주 만족스러웠어요.",
    "text183": "화장에 관심많은 고딩딸램 써보려고 구매했는데\n피부에 과하지 않게 은은한 광을 더해줘서 괜찮더라구요~\n부담스럽게 번들거리지 않고 자연스럽게 빛나는 느낌이라 데일리 메이크업에 딱이에요! 특히 햇빛이나 조명 아래서 피부가 건강하게 반짝이는 게 너무 예뻐요ㅎㅎ\n밀착력도 좋아서 들뜸 없이 오래 유지되서 딸아이도 잘 쓰고있어요!",
    "text184": "은은한 펄감이 너무 예뻐요! 밀크처럼 부드럽게 발려서 뭉침 없이 자연스럽게 피부에 녹아들고, 눈두덩이나 C존에 살짝 얹어주면 얼굴이 확 살아보여요. 과하지 않은 광이라 데일리 메이크업에도 잘 어울리고, 여러 번 덧발라도 텁텁하지 않아서 만족스러움요ㅎㅎ",
    "text185": "너무 부드럽고 은은해서 데일리로 딱이에요. 쉐도우랑 하이라이터가 하나로 되어 있어서 바르기 간편하고, 밀키한 헤이즐 컬러가 자연스럽게 얼굴에 생기를 더해줘요. 텍스처도 뭉침 없이 고르게 발리고, 유분 많은 피부에도 밀착력 좋아서 만족스러워요. 과하지 않은 광채 표현 원하시는 분들께 추천해요!",
    "text186": "생각했던거 보다 훨씬 만족스러운 제품이예요 이아이 하나면 쉐도우 하이라이트 쉐딩까지 모두 할 수있어  피우치에  각각 챙길 필요없이 간단하게 넣고 다닐수 있고 색상도 펄감도 강하지 않으면서 부드럽게 날림없이  발림성 좋아요 귀예운 케이스까지 아주 굿이네요",
    "text187": "광택이 은은하게 나는 펄감이라 자연스럽게 윤곽 살리기 좋은 하이라이터네요!\n가루날림 없고 발림성 부드럽구요~ \n밀착력도 좋쿠 조금만 발라도  발색 잘 되네요~ :)\n특히 코 쉐딩 할 때 잘 쓰는데 하고나면 코가 훨씬 오똑하고?!ㅋ 예뻐보여용^^;\n하이라이터 하고 안하고 차이를 확실히 보여주네요ㅎㅎ\n케이스도 완전 귀엽고 거울도 있고 미니해서 휴대하기도 넘 좋아요!",
    "text188": "색감이 영롱해요!!! 얼굴에 너무 예쁘게 발려서 좋아요. 자연스러우면서 반짝거리니까 얼굴이 화사해지고 하이라이터로 완전 만족스럽네용. 크기가 큐티해서 가지고 다니기도 좋은데 거울도 있고 양도 많아서 굿!! 손가락으로 발랐는데 피부에 정말 잘 발려요 뭉침도 없고 아주 좋아용",
    "text189": "눈 앞머리랑 코 끝 하이라이터로 완전 좋아요!\n펄 자글자글한게 콕 찍었을때 가루날림도 없어서 좋아요!! 발색 엄청 좋아서 브러쉬로 애교살이랑 콧대 소량 바르면 얼굴 입체감 살아서 엄청 예뻐요!! 펄 크기도 크지 않고 적당해서 광택 도는 거 같네요ㅠㅠ 너무 예뻐요",
    "text190": "쉐도우 형태라 반신반의 하며 주문했는데, 가루날림이 우선 적어서 좋구, 케이스가 파우치에 넣고 다니기에 딱좋게 앙증맞네요!! \n과한펄은 싫어하는데 과하지않은 펄로 원하는터치로 하이라이트를 낼수있을것 같아요 :) \n떨어지면 재구매 겟겟 쟁여두기템 !!",
    "text191": "얼굴 입체감 표현에는 하이라이터만한게 없는 것 같아요\n간만에 맘에 쏙 드는 하이라이터 찾았습니다\n입자가 정말정말정말 곱구요\n\n얼굴 정 세로 중앙선 따라서\n톡톡 발라주기만 하면\n마무리 화장 완성인데\n\n이거 하고 안하고 차이가 생각보다 커서\n요즘엔 집 화장대랑\n파우치에도 각각 넣고다녀요 ㅎㅎ",
    "text192": "주문한지 하루만에 배송와서 너무 좋았는데 케이스를 여는 순간 너무 속상했어요. 케이스에 가루가 묻어나길래 설마 하며 열었는데 깨져있더라구요. 배송에 조금 더 신경 쓰셔야할것 같아요. 그래도 한번 테스트겸 발라보았는데 색감도 좋고 발림성도 좋고 만족스러웠어요. 립앤치크랑 쿠션이랑 같이 샀는데 케이스가 너무 앙증맞고 귀엽네요.",
    "text193": "펄이 기대했던 것보다 훨씬 곱게 반짝여서 \n처음 발라보자마자 너무 제 스타일이라 마음에 들었어요 ㅋ\n눈에 확 띄는 과한 반짝임이 아니라 \n은은하면서도 고급스럽게 표현돼서 데일리로 쓰기 좋았고\n톤에 따라 촌스러워 보일까 걱정했는데 \n막상 발색해보니까 차분하면서도 세련된 느낌이라 좋네요 \n발림성도 부드럽고 밀착력이 좋아서 \n여러 번 덧바르지 않아도 자연스럽게 표현됐고\n시간이 지나도 무너지지 않고 \n은은한 윤기가 오래 유지돼서 \n거울 볼 때마다 기분이 좋았네요 ㅋ\n잘 쓸께요 ~!",
    "text194": "넘나 귀여운 사이즈에 거울까지 달려있는 만능템!!! 하이라이터 대신에 아이쉐도우 밝은색 썼었는데 왜 전용 화장품을 쓰는지 단번에 알게되었습니당… 일단 가루날림 없고, 맨 얼굴과 다름없는 손바닥에 테스트했을때 완전 촉촉하게 챡붙되는 느낌 굳굳!! 펄감이 있지만, 입자가 작아서 엄청 자연스러운 연출 가능할것 같아요",
    "text195": "하이라이터인데\n완전 확 티나는 하이라이터가 아니구\n은은하게 빛나서\n자연스럽게 입체감이 생겨요~\n\n하이라이터 잘못하면\n너무 광나서 이상한데\n이건 입자가 정말 곱고 부드러워서인지\n자연스럽게 피부에 밀착되는데\n\n그 표현이 너무 좋더라구요~\n애용할 것 같아요 !",
    "text196": "눈앞부분이나 코끝 턱 부분에 살짝 발라주니 밋밋했던\n얼굴이 살짝 입체적으로 되는거같아요 \n과하지않은 펄감에 밀착력도 좋아서 날림도 없고 \n무엇보다 은은한 광이 생기있어보이게 하는거같아요\n아담하고 깔끔한 케이스도 너무 이뻐서 가방에 넣고\n다니기 좋아요",
    "text197": "은은하면서도 화사한 팔감이 있어서 발라스트 너무 과하지 않고 데일리로 사용해도 너무 좋습니다,\n눈두덩이도 바르고 코 위나 조금 더 입체적으로 표현하고 싶은 곳에 표현을 하면 너무 과하지 않게 입체적으로 표현이 되기 때문에 은은을 화장을 좋아하시는 분들께 추천 드리고 싶네요.",
    "text198": "펄이 과하지 않고 맑게 올라가서 넘 예쁩니당~~\n요즘 하이라이터에 빠져서 여기저기서 사모으고 있는데\n브랜드마다 느낌이 다 달라서 골라쓰는 재미가 있어요ㅎㅎ\n인뮤꺼는 밀키한 컬러에 펄이 과하지 않고 광 표현을 잘만들어주는 느낌이라 콧대, 입술선, 눈앞머리, 이마 다 잘맞아요~~",
    "text199": "과하지 않은 은은한 하이라이터!\n밝은 아이보리빛이 콧등 이마 눈가등 얼굴에 윤곽이 확 살아나 엄청 예뻐요~\n\n가루날림없고 밀착력 좋아서 메이컵 지속이 오래되도 다크닝없고 생기가득~~\n완전 예뻐요!!!\n\n미니사이즈에 거울까지 있어 휴대하며 쓰기 정말좋고~!\n화사함에 반했어요♡",
    "text200": "인뮤 밀키 빔 조양돌 같이 너무 이쁜데 제품력이 너무 좋아요. 테스트해봤는데 그냥 손등에 손가락으로 슥 해봐도 알 수 있어요. 색상 발색력이 굿. 화장을 완성 시켜주네요. 평소에 하이라이터도 여러제품들 써 봤지만 인뮤 밀키 빔 제품이 펄입자가 제일 곱고 자연스러운 광채가 표현에 적합하네요. 신기할 정도로 얼굴이 입체로워져요. 예쁜데 제품력까지 좋으니 메이컵필수템으로 챙기게 되어요."
  },
  {
    "brand_name": "인뮤",
    "product_name": "[NEW] 인뮤 밀키 빔 쉐도우 하이라이터 2 colors",
    "price": "10200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022320912ko.jpg?l=ko",
    "review_name": "02 쉐도우 쉐딩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223209",
    "text1": "소지하기 편한 사이즈로 언제든 얼굴에 음영을 넣어 완벽한 메이크업을 할수 있어 자신감이 생기는거 같아요 이목구비를 뚜렷하게 넣을수도 있고 아이섀도우로 사용해보니 분위기 있네요 뭉침과 밀림 없이 부드럽게 잘 펴발려지네요",
    "text2": "피부에 또렷한 윤곽을 만들어 주고 부드러운 발림성이 뛰어납니다.",
    "text3": "작은 사이즈라서 화장품 파우치에 넣고 휴대하기\n좋은 사이즈에메이크업의 기본은 얼굴에 음영을\n줘서 얼굴이 더 입체적이고 얼굴 윤곽을 작아\n보이게 해주는데 도움을 주네요\n이목구비를 더 극적으로 만들어줘서 너무\n만족하며 사용중이에요",
    "text4": "사이즈가 작아서 파우치에 넣고 다니 편하고,\n손가락으로 쓱~~ 문질러도 잘 묻어나서 편안하게\n사용하기 정말 좋았어요.\n\n가루 날림 먹고, 입체감 살릴려고 주문 했는데\n저한테는 잘 맞아서 만족해요!\n\n가격도 크게 비싸지 않고, 지속력도 좋아서\n추천하고 싶어요♥",
    "text5": "원래는 파우치에 넣고다니면서 수정화장할때 간편하게 사용하려고햇는데\n콧볼쪽에 쉐딩용으로도 바르기 좋고 눈두덩이에 펴발라고 색이 정말 예뻐요 ㅋㅋ\n아침마다 눈에도 슥슥 발라주고 콧볼에도 슥슥 발라줘서 하나도 여리저기 활용도가 높아 손이 많이가는 화장품중에 하나예요 ㅋㅋ\n사이즈도 작아서 들고다니기 편하고 가루날림없고 피부에 착 붙는 스타일이라 좋습니다",
    "text6": "디자인 용기가 무광이라 깔끔한 느낌이라 예쁘고 발색도 본통 그대로 잘올라오는 편이에요 저는 피부가 어두운 편인데 제 피부에 올렸을때 자연스러운 컬러감이라 쉐딩으로 썼을때 만족스러웠어요 자연스러운 음영넣기가 좋아서 맘에들어요 계속 잘쓸듯요",
    "text7": "포인트 되는 반짝임과 컬러감이 너무 맘에들고요 \n음영넣기 좋은 컬러에요 \n광대나 콧대 이마에 발라 광채효과를 주고\n디테일한 입체감으로 또렷한 이목구비연출이 가능요 \n미니사이즈라 가방에 쏙 넣고 다니면서 수정화장시 사용하고 있고요 \n케이스가 너무 예뻐서 지인들에게 선물용으로도 좋아요",
    "text8": "지난번에 주문했던 제품인데\n마음에 들어서 하나는 가지고 다니고\n하나는 집에 두고 쓰려고\n또 주문 했어요 케이스도 탄탄하고\n거울까지 붙어있어서 좋더라고요\n가루날림도 잘 없고\n발색도 잘 돼서 만족합니다\n쉐딩이나 섀도우용으로 다 좋아요 굿!!!",
    "text9": "콧날옆에 쉐딩을 해주면 콧대가 높아지고\n콧볼이 축소되 보이니깐 좋아요\n이마도 좀 넓은편이라 헤어라인에도 바르고\n턱선쪽에 살짝 발라주면 얼굴 작아보이는\n효과까지 있어서 대박이에요 \n부드럽게 발라지는데 브러시보다는 전\n손으로 활용해서 발라주고 있어요",
    "text10": "윤곽이랑 코라인 정리하려고 샀아요\n너무 칙칙한 색은 싫었는데 딱 제가 원하던 색이예요\n엄청 고와서 뭉침이 없고 바르고 나면 날리지 않고 잘 밀착되어 있어요\n크기가 작아서 파우치에 넣고 다니기에도 좋고 미니거울까지 달려있어서 급할때도 바로 쓱쓱할수 있어요 \n하이라이터도 전에 구매했는데 두개 조합이 찰떡이예요 ㅎㅎ",
    "text11": "저는 화장을 할 때 음영을 은근하게 넣는 걸 좋아해서, 자연스러운 쉐딩 섀도우를 찾다가 인뮤 밀키 빔 쉐도우 02 쉐도우 쉐딩을 써보게 됐어요. \n\n‘음영 + 깊이감’ 쪽을 기대하고 샀는데, 결과적으로 꽤 만족하고 있어요.\n\n컬러는 붉은기 없는 애쉬 브라운이라 텁텁하지 않고 깔끔하게 음영만 쏙 들어갑니다. \n\n특히, 콧대 또렷해져서 요즘 매일 쓰는 중이에요. 손이나 브러시로 펴 바르기 쉬웠고 블렌딩도 잘 돼요. \n\n지속력도 괜찮은 편이라 출근할 때 한 번 바르면 퇴근할 때까지 딱히 수정 안 해도 될 정도였어요.",
    "text12": "가루날림이 적고 발색이 잘 돼서 만족해요\n1구짜리 섀도우인데\n안에 거울도 내장되어있고\n고급진게 좋네요 ㅎㅎ\n케이스가 튼튼해서 진짜 잘 안깨질 것 같아\n수정용으로도 들고다니는데\n색이 튀지 않고 무난해서\n코쪽 쉐딩이라 아이홀에 깔아주기 좋은 것 같아야 굿굿!!!",
    "text13": "케이스에 거울이 같이있어서 맘에들고 완전 오픈해서 열리니 편하게 쓰기 좋아요~ 쉐딩 새각보다 강도조절이 쉬운 제형이라 음영 넣기 너무 좋고~자연스럽게 과하지 않아서 좋은거같구 가지고 다니기 이쁜 케이스라 요즘 수정화장할때 자주써요~",
    "text14": "저는 주로 음영화장하는거 좋아해서 기본 베이스로 이거 깔고 있는데요 딱 눈 그윽하게 만들어주는 컬러라 맘에들어요\n펄없이 매트한 컬러라서 브러쉬묻혀서 블렌딩해지면 컬러 진짜 예뻐요 \n처음에 콕 찍으면 본통컬러같은데 블렌딩잘해주면 자연스럽게 연해지면서 딱 적당히 그윽해지는정도라서 데일리로 잘쓰고있어요",
    "text15": "쉐딩 필요해서 립앤치크 구매하면서 같이 사봤는데\n가루날림도 적고 쉐딩도 빡!이렇게 쌔게 되지않고\n자연스럽게 윤각 살려줘서 좋아요ㅎㅎ\n거울이 달려있어서 따로 거울 들고 다니면서 사용할 필요없고\n여행갈때 들고가서 사용하기에도 딱 좋아요",
    "text16": "생각보다 훨씬 부드럽고 자연스러운 발색이 정말 마음에 들었어요.\n쉐딩, 하이라이터, 섀도우 역할까지 하나로 가능해서 따로 제품을 여러 개 들고 다닐 필요 없이 하나만 챙겨도 되는 점이 가장 좋았습니다.\n\n제형은 밀키하고 가볍게 밀착되는 타입이라, 여러 번 레이어링해도 뭉치지 않네요. 쉐딩 컬러는 너무 어둡거나 붉지 않아 얼굴에 자연스러운 음영감을 줄 수 있었고, 하이라이터는 과하지 않은 은은한 광택을 더해줘서 데일리로도 부담 없이 사용하기 좋았어요.",
    "text17": "배송 빠르고 발생이 좋아요~^^\n\n자연스러운 발색이라 한 번 딱 사용해 보고\n완전 반해 버렸어요♥\n\n음... 혹시나 부드럽지 않은 느낌일까봐\n걱정 했으나!? 뚜둥~~~!!!\n\n부드러운 느낌으로 발라지니\n더 자연스럽게 연출할 수 있어서 만족감이 높아요.\n\n가격도 저렴하고, 자연스럽기도 하고 편하게\n사용할 수 있어서 저는 너무 잘 사용하고 있어요~^^\n\n만족해요♥",
    "text18": "인뮤 색감 잘 뽑네요!\n쉐이딩 할 때 너무 어두우면 양조절도 어렵고 인위적인 느낌이 들어서 별로인데 진함 정도가 딱 적당해서 자연스러워요~\n\n케이스에 담긴 제품 컬러는 좀 진해 보였는데\n막상 바르면 찐하지 않고 정말 자연스럽게 음영줘요\n한 두번만 쓱 해서 싸악 발라주니 딱 좋아요\n\n입자도 고운편이고 막 가루날리는 스타일이 아니라서\n피부에 착붙 느낌이에요\n\n케이스도 귀엽고 크기도 가지고 다니기 좋은 사이즈에요\n\n쉐이딩 컬러나 발림성 너무 만족해서 \n하이라이터도 사보고 싶단 생각들어요!",
    "text19": "요거 사이즈 딱 좋네요\n파우치에 넣어다니기 좋고\n용기도 튼튼해서 잘 깨지지 않을 것 같아 좋아요\n발색도 한 번 발랐는데도 잘 나와서\n오래 사용할 수 있을 것 같고\n가루날림이 적어서\n고정도 잘 되고 좋아요\n작은 거울이 달려있어서\n코쉐딩 같은거 수정하면서 보기 좋아요!! 굿굿",
    "text20": "확실히 돋보이는 효과가 있어사 메이크업에 항상 하고 다닙니당 조아요",
    "text21": "제품만 봤을 때 컬러보다\n실제로 발색 했을 때 컬러감이 좀 더 연해서\n훨씬 자연스럽게 쉐딩할 수 있어요\n살짝만 해줘도 윤곽이 살아나서 만족해요\n\n지속력 길고\n피부에 착붙이라 \n매일 잘 쓰고 있어요",
    "text22": "발색이 잘돼서 엄청나게 좋습니다\n코도 쉐딩 해주고 턱도 해주고 아주 돌려깍기 중~~\n하이라이터가 마음에 들어서 쉐딩도 사봤는데 저랑 아주 잘 맞네요\n잘 지워지지도 않아서 아주 만족입니당!",
    "text23": "요즘 중학생들 쉐딩엄청 사랑한다더니 우리딸도 예외없네요  \n눈옆 부터 코아래까지 해서 콧대살리고 컥 살짝 날리는게 얼굴 윤곽선이 달라지네요  \n피부가 어두운 편인데 이거 쓰니 색상 별 차이 없네 싶었는데 불빛아래 가니 확실한 음영이 있는게 너무 맘에 들어요 \n고급진 애쉬브라운 컬러로 하이라이터랑 함께쓰지 좋고 발림성 깨끗하고 깔끔해요 \n이마선쪽에 발라주면 두피라인도 정돈되는게 깔끔하니 애교살이나 턱라인 모두 이거 하나로 잡을수 잇어서 저도 가끔 훔쳐 써야 겠어요 ㅎㅎ",
    "text24": "날림없고, 사용감이 정말 좋아요♡\n꾸준히 사용하고 있는데 만족해요!",
    "text25": "살이 찌니까 콧대가 사라지고 부해보여서 콧대 음영 넣으려고 샀어요! 처음에 피부에 올렸을 땐 붉은기가 올라오는 것 같아보였는데 펴바르니 붉은기는 사라지고 그림자처럼 콧대만 쇽 하고 올라왔습니다! 대박 가루 날림은 없는 편이고 펄감이 없어서 더 자연스러운 것 같아요",
    "text26": "사이즈가 컴팩트해서 파우치에 넣어다니기 좋아요 작은가방에도 쏙 들어가고 늦었을때 주머니에 마구 넣고 가는데 케이스가 보호해주는 느낌이라 대충 들고 다녀도 깨지지도 않았어요~~ 음영표현도 잘되고 좋아요 콧대가 없는 편이라 쉐딩 필수예요ㅠ 없으면 집밖에 못나가요",
    "text27": "부드럽게  밀착력 좋고  마무리가 자연스러워요~\n요즘 코쉐딩에 빠져있는데 맘에 드는 제품 없었다가 요건 케이스 보고 가지고 다니기 편하겠다 싶어 산건데~\n오잉 여러개 필요없이 요거 하나로 강도조절 가능해요~ \n지속력이 상당히 좋아서~ 다들 얼굴작아보인다하고~\n제 느낌이지만 쉐딩이 참 잘되는듯~",
    "text28": "윤곽이 살아나요~~^^\n콧대 턱선 눈가까지~~얼굴이 입체적으로 변하는 쉐딩~\n발림성 부드럽고 가루날림없이 진짜 자연스레 쉐딩하기 엄청 편하네요!!\n크기도 작아서 휴대하기좋고 거울까지 있어 더편한~~♡\n기존 스틱쉐딩쓰다 바꿔봤는데 훨씬 자연스럽고 쓰기편해서 좋아요~~~♡",
    "text29": "얼국이 각진편이라 섀딩을 좀 하고다녀야하는데 ㅠ\n가끔..너무 진하게해서 실패할때가 많아서 사놓고 안하는 섀딩제품들이 너무 많아요..\n타제품들은 색상이 진하고 연하고 조절해서 해야하는데..\n인뮤제품은 얇게 스머징해주면 자연스레 섀딩되고 밀착력이 좋아요 !!\n펄감도 은은해서 너무 튀어보이지도않아요 ㅎㅎ",
    "text30": "저는 화장은 잘 못하는 초보이지만 요즘 살깍기 하는걸 배우고 사봤는데, 진짜 턱살이 순식간에 사라지네요?ㅋㅋ\n펄감도 적당하고, 발림성도 진짜 좋아요!\n더구나 이거 아이섀도우로도 쓸수 있고 진짜 좋은거 같아요!\n저는 색상도 딱 적당하게 맘에 들었어요!",
    "text31": "자연스러운 광채를 연출하고 싶을 때 정말 좋아요.\n밀착력도 좋아서 들뜸 없이 고르게 발려요.\n브러시 없이 손가락으로 톡톡 두드려도 잘 발리고, 데일리 메이크업에도 찰떡입니다. \n특히 메이크업 초보인 제가 써도 실패 없이 예쁘게 표현돼서 손이 자주 갑니다.\n가성비도 좋아서 재구매할 의사 있어요",
    "text32": "하이라이터 먼저 구매해서 써봤는데 너무 좋아서 쉐딩도 구매했어요!\n인위적인 느낌없이 자연스럽게 음영넣기 좋아요~\n하이라이터라랑 쉐딩 같이 쓰니깐 콧대가 예술입니당 ㅋㅋ\n자연스러운 느낌이 포인트에요 ㅎㅎ\n저는 쉐딩으로 콧대랑 콧볼은 물론이고 \n애교살 헤어라인 턱라인 다 발라주는데\n뭔가 윤곽이 똭!!! 뚜렸해진거 같아요 ㅎㅎㅎ",
    "text33": "메이크업할 때 자연스럽고 입체감있게 표현하려고 하이라이터 찾아보다 주문했어요.  은은한 광채와 자연스러운 윤곽을 만들어줘서 정말 마음에 들어요.  사용해보니 생각보다 훨씬 자연스럽고 예쁘더라고요.발색이 부담스럽지 않아서 초보자도 데일리로 쓰기 딱 좋아요. 피부에 딱 얹었을 때 입자가 고와서 텁텁함 없이 피부에 착 밀착되고요.자연스러운 윤기만 살짝 더해주는 느낌이라 어느 각도에서 봐도 얼굴이 살아 보이더라고요. 하이라이터지만 아이섀도우로도 활용 가능해서 눈쪽에 터치해주면 눈매가 확 밝아지고 또렷해 보이는 효과가 있어요.  이목구비에 입체감을 살려주어서 데일리로 매일 사용중이예요.\n피부 본연의 톤에 자연스럽게 어우러지는 광이라 다양한 피부 톤에 잘 어울릴 것 같아요. 무엇보다 밀키한 느낌의 광채라 유분처럼 번들거리지 않고, 세련된 분위기를 연출할 수 있어서 만족스러워요.",
    "text34": "메이크업하고나서 콧대 살려주고 턱깍아 줄때 효과적인 하이라이터에요 가루날림없고 가볍게 잘 발려서 음영줄때 바르기 쉬워서 저처럼 메이크업 잘 못하는 사람도 쉽게 바를 수있어요\n크기도 작아서 핸드백에 쏙 들어가고 아침에 바르면 잘 지워지지 않고 오래 유지되서 간편합니다",
    "text35": "밋밋한 얼굴에 윤곽을 주고 싶어서 쉐딩 제품을 찾던 중, 전에 사용해본 인뮤 치크밤이 너무 만족스러워서 같은 라인 쉐딩도 구매해봤어요. 결과는 역시 대만족! 발색이 부드럽게 잘 나오고, 색감이 피부톤에 자연스럽게 어우러져서 경계 없이 블렌딩돼요.\n\n너무 진하지도 연하지도 않은 컬러라 초보자도 쓰기 좋아요. 데일리용 쉐딩으로 딱입니다.",
    "text36": "요즘 피부에 은은한 생기를 주고 싶어서 구매했어요 \n처음 발라봤을 때 질감이 부드럽고 가루 날림이 \n거의 없어서 초보자도 쉽게 사용하기 좋았고\n자연광에 비쳤을 때 너무 과하지 않으면서도 \n맑고 은은한 광이 돌아서 피부가 \n한층 화사해 보이더라고요\n아이섀도우로도 살짝 포인트 줄 수 있어서 \n멀티로 쓰기에도 좋고 데일리 메이크업에 \n부담 없이 쓸 수 있어서 마음에 들어요 \n가성비도 좋고 휴대하기도 간편해서 \n요즘 매일 쓰는 애정템이에요",
    "text37": "2025년 팬톤 컬러 모카무스 컬러 메이크업해보려고 구매했습니다. 발색이 잘 되고 가루날림도 적어서 좋습니다. 아이쉐도우 및 블러셔로 두 부분에 사용하는데 자연스럽게 표현되어서 마음에 들어요. 손에 쥐어지는 작은 크기라 휴대하기도 좋고, 보통 싱글 쉐도우는 거울은 없는데 이 제품은 거울까지 있어서 너무 좋습니다.",
    "text38": "너무만족하고 사용중이에요 \n윤곽살리기 너무좋고 부드러워서 \n사용하기좋더라구여 \n\n색감도 자연스럽고 이쁘네여 \n가루가 날리지않아서 사용하기도좋아요 \n색감이 너무 튀지도않아서 자주사용하게되는\n데일리템이에요 맘에쏙드네여ㅎ\n\n작고이뻐서 파우치에쏙넣고다니기좋네여",
    "text39": "쉐도우 쉐딩이 입자가 고와서 뭉치거나 그러지도 않고 가루 날림 걱정도 없을 뿐만 아니라 발색도 좋아서 만족도가 높아요 엄청 진한 발색이 아니라서 브러쉬나 여러 스킬이 필요 없이 화장할 때 사용하기에도 너무 좋고 그렇다고 발색이 아예 안나는 것도 아니고 딱 적당히 이쁘게 발색이 돼서 손이 자주 가고 잘 사용하고 있어요 특히 코 쉐이딩 할 때도 많이 사용하는데 눈 화장할 때나 언더 쪽 쉐도우로 사용해도 너무 잘 어울려요",
    "text40": "붉은기 노란기 없는 쉐딩 컬러감으로 가루 날림이 적어서 좁은 부위에 섬세하게 터치해주기 좋고 휴대하기 좋은 사이즈라 파우치에 꼭 넣어다니고 있어요\n유지력도 좋은편이라 아침에 하고 나가면 수정할 일이 전혀 없지만 쿠션이 무너질 경우에 한번씩 더 올려주고 있는데 콧대가 살아나서 넘 좋음 ,, ! !\n하이라이터도 하나 사볼까 하고 있어요 ㅋㅋㅋㅋ\n가격 너무 착하고 배송도 빠른듯 ! !",
    "text41": "케이스 귀염뽀짝..예뻐요 ! 발색도 잘되네요 카메라 빛땜에 잘안보이는데  위에 펴발랐을때 왼쪽이 두세번 오른쪽이 한번! 쉐딩말도 아이쉐도우로 사용했는데 봄웜라이트그레이시인데 ㅋ쌩얼인척 화장가능하더라고요 ㅋㅋ ㅋ 음영이 살짝 들어가주니까 좋았어요",
    "text42": "제가 평소에 가장 많이 쓰는 색상이다보니 팔레트에서 이런 류의 색상만 바닥을 보이더라구요. 그래서 이 제품만 따로 구매하게 되었는데 제가 딱 좋아하는 색상이네요. 양도 팔레트보다 많아서 이제 이렇게 구매해서 사는게 더 좋을 것 같단 생각이 들어요. 발색도 좋고 쉐도우, 쉐딩 둘 다 쓸 수 있을 것 같네오용",
    "text43": "안그래도 섀도우겸 쉐딩으로 쓸 제품 하나 찾고있었는데 너무 찰떡같은걸 구매한거같아요.\n전 쉐딩을 가끔하고 섀도우로 많이 활용해서 이렇게 작은게 솔직히 편하고 좋더라구요.\n맨처음엔 케이스가 너무 깔끔하고 이뻐서 구경하러 들어왔는데 색감이 딱 제가 찾던 색인거예요.\n하늘아래 같은 레드는 없다고, 갈색도 여러색인데\n이런 회끼없는 모카연브라운 느낌이 생각보다 찾기가 어렵더라구요\n그래서 색상이 넘  맘에들어서 구입했고, 이게 제형도 일반 파우더가 아니고 약간.. 앰플을 머금은? 느낌이라피부 착붙에 가루 날림이 하나도 없더라구요! 너무 신기했어요 발림성도 블렌딩이 너무 잘되서 그만큼 되게 만족스러웠어요!! 나중에 하이라이터도 사볼까봐요! ;>",
    "text44": "펄감이 살짝 있어서 하이라이터로\n사용하기 좋고 케이스도 작아서 파우치에\n넣기 좋아요",
    "text45": "가루로되어있는건안좋아하는데\n쫀쫀하게\n피부에쫙 맞네요 ㅎㅎ\n소량으로 메이크업표현가능해서 좋아요\n만족합니다!!ㅎㅎ약간 음영표현할때좋은거같애요\n가격착하고 다른색상도 궁금해지네요~~!",
    "text46": "컬러가 무난해서 사용하기 편해요.\n발림성도 좋아서 살살 터치하면 라인이 잘 살더라구요.\n턱이나 콧대 쪽 잡아주기 딱 좋아요.\n케이스도 미니미한 사이즈라 귀욤지고 작아서 휴대성도 좋네용~",
    "text47": "쉐도우 완전 만족~\n펄도 적당, 색상도 완전 맘에 듭니다!\n다 쓰면 또 사야지~",
    "text48": "진하게 발색되지 않고 은은하게 올라와 초보자도 과하지 않게 쓸 수 있습니다.\n콧대나 턱선에 살짝만 올려줘도 얼굴 윤곽이 확실히 정리돼 보이고, 특히 사진 찍을 때 얼굴이 납작해 보이지 않아 만족스러워요.",
    "text49": "발림성이 정말 부드러워요. 그냥 손가락으로 쓱쓱 발라도 뭉침없이 잘 발려요. 가루날림도 거의 없고 밀착력도 꽤 좋아서 사용하기 편해요. 사이즈도 작아서 가지고 다니기도 좋고 손끝에 묻혀 쓱 바르기만 해도되니 브러쉬도 따로 챙기지 않아도돼서 좋아요.",
    "text50": "쉐딩은 자연스러운 쉐딩을 원해요. \n시중에 파는 쉐딩 중에 자연스러운 쉐딩을 무지하게 찾아다녔는데 드디어 찾았어요. \n내 그림자처럼 자연스러운 쉐딩 라인을 만들어주는 섀도우 쉐딩이라고 하는데 딱 맞는 말이에요. \n가격도 적당하고 컬러도 자연스러운 게 데일리로 좋습니다.",
    "text51": "인뮤 다른 제품 써보고 휴대가 편하고 마음에 들어 다시 구입한건데 쉐도우도 역시나 좋아요\n파우치에 휴대하고 다니기 너무 좋고 거울까지 같이 있으니 수정 화장할때 최고 발색력도 자연스럽고 \n피부에 발랐을때 들뜨지 않아서 더 좋아요",
    "text52": "하관이 발달되있어서 화장시에 무조건 쉐딩은 필수인 타입\n예전에는 매트한 메이크업 위주로 했는데 요새는 물광 메이크업 위주로 하면서 쉐딩제품도 바꾸게됐어요.\n크림타입으로 하면 많이 끈적일까 싶었는데 마무리감도 끈적이지 않은 편이고 마지막에 투명파우더로 정리만 해주면 훨씬더 자연스럽게 그라데이션 할 수 있어서 좋네요^^",
    "text53": "싱글쉐도우 및 음영넣기에 딱 좋은 색상이에요\n요런 쉐딩 제품 색상 잘못사면 회색빛이 많이 나는데\n여기 제품은 색상을 잘 뽑는것 같아요~\n발색력도 예쁘고 발림성도 좋고~ 가루날림도 없어서 더 좋아요!!\n케이스에 거울도 달려있어 활용성도 좋은것 같아용!",
    "text54": "사이즈도 적당해서 휴대하기좋고, 살짝 붉은끼도는 브라운색상이네요\n너무 색상이 진하지않아 자연스러운 쉐딩이 가능해 좋은것 같습니다 ㅎㅎ",
    "text55": "자연스러운 쉐딩과 포인트 원하시면 이거 좋은거 같아요. 제가 지성 피부라 메이크업 번지거나 날림이 굉장히 좀 심한 편인데 이걸로 코 쉐딩하고 아이쉐도우용으로도 사용했는데 오래 남아있더라구요~~!! 대박 ㅎㅎ 색상도 딱 은은한 갈색이라 자연스럽게 피부 연출할 수 있어요~",
    "text56": "색감 진짜 존예탱입니다 ㅠㅠ 데일리로도 좋고 중요한날에도 좋고 기본 베이스로 딱 깔아주면 크 ..\n가루날림도 적고 패키지도 깔끔하구 넘예뻐요\n쓰다가 실수로 애기손가락 손톱으로 파내버려서 마음이 살짝 아팠지만 열심히 쓰니까 사라졌네오\n같은라인으로 하이라이터까지 주문했어요!!!",
    "text57": "원래 쓰던 쉐딩이 붉은기가 많이 돌아서 갈아타보려고 선택했어요\n이걸로 코 쉐딩해주니까 자연스럽게 음영을 잡아줘서 예뻐용\n\n애쉬브라운 컬러라 붉은기 없이 피부에 자연스럽게 밀착되고 과하지 않아 데일리로 쓰기 딱이에요\n\n턱에도 살짝 쓸어주면 얼굴 윤곽이 또렷해져서 좋아요\n뭉침 없이 부드럽게 블렌딩돼서 초보자도 쉽게 사용 가능해요!!",
    "text58": "데일리로 사용할 섀도 찾고있었는데\n파워 웜톤한테도 잘어울리고 쿨톤한테도 잘어울리는 진짜 ㄹㅇ데일리썌도임\n발림성없고 가루날림없음 지속력도 좋아서 원래 섀도우 하나정도 들고댕기는데 이건 안들구다님 ㅇㅇ 디자인도깔끔하고 고급지구 예뻥~!!!다른색두 사려구용 하이라이터있던데!",
    "text59": "컬러가 제맘에 쏙 드네요. \n은은하면서 자연스럽게 표현이 잘 되서 사용하기 넘 좋네요. \n사이즈도 휴대하기 좋은 사이즈라 파우치에 넣고 다니면서 사용하기 굿이네요. \n윤곽을 주고 싶은 부위에 자유롭게 활용이 가능하다는 점 또한 맘에 드네요.",
    "text60": "쨍한 쉐딩이 아니고 은은하고 자연 스러운 쉐딩 효과를 볼수 있어서 좋았어요 \n발매 됐을때부터 계속 사용하던거고 다른 제품에 비해 붉은기가 없어서 좋아요\n바르고 나면 색이 정말 뽀용~하게 올라와요\n더 열심히 코 쉐딩을 하다가 밖을 나갔을 땐 코성형 부럽지않은 인조 코가 되있더라조\nㅎㅎㅎㅎ화장초보분들이나 고수분들이나 아주 잘 사용할 수 있는 쉐딩이라 생각해요🫶",
    "text61": "요즘 완전 애정템이에요. 자연스러운 발색에다가 정말 부드럽게 블렌딩돼서 평소 명암 화장 자주 하는 저한테 완전 찰떡이에요. 톤이 과하지 않고 음영이 은근하게 잡혀서 얼굴 윤곽이 자연스럽게 살아나더라고요. 무엇보다 거울이 내장돼 있어서 수정 화장할 때도 너무 편해요. 진짜 요즘 이거 하나로 눈 화장부터 쉐딩까지 다 해결해서 이것만 쓰고있어요!!",
    "text62": "제가 가지고 있는 쉐딩 투쿨의 1호랑 쿨톤 몇혼지 기억 안나는데 가장 잘 팔리는 두개랑 같이 비교해서 찍어봤어요 사진 참고 하세요 인뮤 쉐딩이 제일 붉은끼가 낭낭합니다 붉은끼 도는 쉐딩 찾는 분한테는 좋겠는데 저는 쉐도우나 턱쪽에 사용할 것 같아요 작은 크기에 단독에 거울까지 붙어있어서 휴대성이 좋네요",
    "text63": "아이섀도우로도 사용 가능한 제품이라 활용도가 높고,\n가루날림 없이 크림처럼 밀착돼서 펴 바르기에도 간편했어요.\n자연스럽게 어우러지는 색감이라 데일리로 부담 없고,\n덧발라도 뭉치지 않아 수정용으로도 좋고,\n은근하게 분위기 살려주는 하이라이터로 좋아요~!",
    "text64": "섀딩용으로 쓰기좋아요 ㅎㅎㅎ\n전엔 진한 갈색 섀도우로 스머징하면서 그렸는데 요건 한,두번터치로 음영 메이크업하기 좋습니당",
    "text65": "한 달 정도 데일리로 써봤는데, 정말 자연스럽게 음영을 잡아주는 쉐딩이에요.\n\n컬러가 붉거나 회끼 도는 느낌 없이 피부에 자연스럽게 스며들어서 경계 없이 발리는 게 장점이에요.\n\n브러쉬에 묻혀 살짝 쓸어주기만 해도 뭉침 없이 부드럽게 블렌딩되고, 여러 번 덧발라도 텁텁해지지 않아서 초보자도 쓰기 좋아요.\n\n무너질 때도 지저분하지 않아서 수정 거의 안 해도 될 정도로 지속력도 꽤 괜찮았고요.\n\n노즈 쉐딩이나 턱 라인 정리용으로 데일리하게 쓰기 딱 좋은 쉐딩이었어요.",
    "text66": "발색이 너무 예쁘네요 ㅎ\n쉐딩 자연스럽게 할 수 있어서 좋아요 \n확실히 쉐딩 해주니 얼굴도 작아보이고 자연스럽게 밀착돼서 \n너무 괜찮네요 \n특히 가루날림이 없어서 더 좋은 것 같아요 \n색도 너무 예쁘고 자연스럽게 표현 돼서 쉐딩으로 사용하기 딱 좋고 지속력도 마음에 들어요!",
    "text67": "블렌딩이 쉬워서 초보자도 쉽게 쓸 수 있는 쉐딩이에요!\n너무 경계선이 뚜렸해 선 그은 것마냥 보이지 않고 그림자처럼 자연스러워서 좋고\n패키지도 귀여운 조각돌 같이 조그만한 디자인이라\n여행갈때 아이쉐도우로도 쓰기 좋아 활용도 좋은 멀티탬이라 더 맘에 들어요ㅎ",
    "text68": "얼굴 윤곽 잡아줄때 사용하기 좋고 쉐도우 대신 사용하기에도 좋아요\n가루날림이 없는 제품이고 안에 거울이 달려있어서 가지고 다니면서 바르기에도 좋네요\n미니미한 사이즈라 가방에 쏙쏙 잘 들어가고 색상이 예뻐서 맘에 쏙 들어요 하이라이터도 구매해봐야겠어요",
    "text69": "하이라이터 색이 진짜 너무 예쁘다고\n친구한테 추천받아서 저도 질러봤어요 !\n\n왜 그렇게들 예쁘다고~ 예쁘다고 한지 알겠다눙 ,,,🫢\n발색이 과하지 않고 자연스럽게 발려요 !! ㅠㅠㅠㅠㅠ\n\n진짜 너무 이쁘네여 ,,, ¤̴̶̷̤́ ‧̫̮ ¤̴̶̷̤̀ 💜 자연스럽게 쓸 수 있고 완전 만족해여\n추천드려요 .ᐟ.ᐟ🥰💗",
    "text70": "나 쉐딩했어요~ 하는 화장보다는\n한듯안한듯한 자연스러운 쉐딩이좋은데\n이제품이 딱 자연스럽게 쉐딩되는 제품이라서\n손이잘가더라구요 가루날림같은것도없고\n밀착력도 좋아서 지속력적인 부분에서도 \n좋아요~~!! 자연스러운 쉐딩발색원하시는분들에게\n추천드려요",
    "text71": "웜쿨 상관없이 사용하기 좋은 음영 쉐도우에요. 손을 바르기도 편하고 브러쉬로 발라도 가루날림 없이 잘 밀착되게 올라가서 좋아요. 쉐도우 컬러가 잘 빠져서 급할 땐 아이랑 쉐딩으로 함께 사용하게 되네요. 완전 만능이라 사길 잘한거 같아요.",
    "text72": "얼굴이 작아보이게 얼굴에 음영을 주려고 쉐딩제품을 구매했는데 처음엔 생각보다 사이즈가 작아서 실망했는데 손가락으로 쓱 묻혀서 턱선이랑 콧대에 문질르면서 발라주니 부드럽게 발려서 좋았어요.\n\n가루날림이나 펄감이 없어서 튀지않고 자연스럽게 쉐딩이 되니 만족스러웠어요",
    "text73": "쉐도우용으로 두루두루 활용하기 좋네요~쉐딩은 하고싶은데 초보자라면 추천템!! 자연스럽게 윤곽 살리는데 사용하기에 적합해요~각진 얼굴을 좀 갸름하게 보이게 해주고 ㅋㅋ 아이새도우로 쓰기에도 적절한 컬러예요~ 사이즈도 작아서 파우치에 넣고다니면서 수정해주기에도 좋네요~",
    "text74": "한번 터치해도 자연스럽게 표현이 돼서 넘 좋네요. \n효과가 바로 나타나서 더 맘에 드네요. \n컬러가 깔끔하게 음영을 자연스럽고 깔끔하게 잘 표현해주네요. \n지속력도 괜찮아섯 데일리도 사용하기 딱이네요. \n아이섀도우로도 활용이 가능하네요.",
    "text75": "데일리로 정말 최고입니다\n아이섀도우도 활용이가능해서\n이거하나 하고 출근 해도 좋고\n코 턱 이런라인에 쉐딩으로도 활용가능해서 편해요\n가루날림 없고 뭉친없어서 좋고 \n붓잇으시먼 같이 사용하시면 훨씬 만족할것같아요\n디자인더 너무귀엽도 ㅎ\n아침 출근 화장하는거 귀찮은데 이거 베이스로 하고 데일리화장 너무 마음에들어요 좋네요!\n깔끔하게 발리고 잘 지워지지않아지속력 좋아요",
    "text76": "제가 얼굴살이 많아서  쉐딩을 엄청 중요시 생각하는 편인데 친구가 이 제품을 추천해줘서 구매하게 되었어요♥️\n\n화장을 잘 못 하는 편인데도 이 제품은 발림성이 좋아서 쉐딩이 잘 되더라고요..!!\n\n가루날림도 적고 가격대도 착해서 이리저리 너무 마음에 드네요♥️♥️\n\n휴대성도 좋고 파우치에 쏙 들어가는 크기라 좋아요‼️",
    "text77": "발림성이 파우더처럼 가벼워서 덧발라도 뭉침 없이 매끈하게 밀착됩니다\n루 날림 없이 촘촘하게 발리는 편이라 메이크업 초보자도 손쉽게 사용할 수 있어요\n웜톤이나 라이트 톤 피부에 잘 어울리는 붉은끼 빠진 브라운 컬러이며 얼룩덜룩 하게 발색되지 않기 때문에 사용하기가 쉽네요\n눈가 음영 주기에도 적합하고, 가볍게 바르면 데일리용으로 딱이에요\n아이섀도우 베이스로 깔아도 자연스러운 음영감을 주더라고요\n여기 저기 다양하게 활용할 수 있는 쉐딩 겸 섀도우를 잘 산 듯 싶네요\n거울이 달린 케이스라 파우치에 쏙 넣고 수정 화장 하기에도 적합해요",
    "text78": "부드럽게 발리면서 밀착력이 좋아서 자연스럽게 음영 표현하기 좋아요. 눈, 콧대 옆, 턱선까지 다용도로 쓰기 좋고 색도 부담스럽지 않아서 손이 자주 가서 잘 사용하고 있네요~ㅎㅎ\n뭉치지 않고 블렌딩이 쉬워서 초보자도 자연스럽게 쓰기 쉽고,\n쉐딩 따로, 섀도우 따로 들고 다니지 않아도 돼서 편해요.",
    "text79": "쉐도우를 가볍게 쓰고 싶어서!!\n파우치에 너무 부피차지 하고 싶지 않아서 조금한거 찾다가\n인뮤 제품 발견했는데ㅠㅠ 발색력 진짜 미쳤다요ㅜㅠ\n\n♥️ 후기 사진은 1,2,3 씩 바른거구요! \n사실.. 쉐도우 + 쉐딩용으로 겸용으로 쓰고싶어서\n진짜 컬러찾기 너무 힘들었지만 ㅠㅠ\n내 스타일 찾음 ㅠㅠ\n눈 사진은 1번만 발랐어용꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱",
    "text80": "텍스처가 부드럽게 밀착되는 타입이라 뭉침 없이 고르게 발려서 초보자도 사용하기 쉬워요~\n특히 쉐딩 컬러임에도 탁하거나 붉은기가 돌지 않고, 자연스러운 그림자 음영을 만들어줘서 얼굴 윤곽이 훨씬 또렷해 보이더라구요!\n\n발색도 너무 진하지 않아서 여러 번 레이어링해도 과하지 않고 자연스럽게 표현할 수 있었어요~\n\n데일리로 쓰기에 딱!! 퍽퍽한 매트 쉐딩과는 또 다른 부드럽고 살아있는 음영 표현이 가능해요 ㅎㅎ",
    "text81": "손바닥보다 작은 사이즈에 앙증 맞게 귀여운 하이라이터~~ 저는 이거 섀도우랑 볼터치랑 섀딩 겸용으로 쓰려고 픽! 요즘 모카무스 컬러 유행인데 그거랑 비슷하구요 콧대에 손으로 문질문질해서 바르니까 오 음영도 자연스럽게 좋아요. 이것저것 겸용으로 잘 쓸 수 있을 것 같아서 더 맘에들어욧~!",
    "text82": "요즘 한살한살 나이가 들수록 턱이 각지는 것 같아서 쉐딩으로 턱을 날려 버릴려고 구매했어요. ㅠㅠㅋㅋㅋ 자연스럽게 음영이지니까 턱이 더 가름해 보이고 좋고 코평수도 넓은 편이라서 쉐딩을 했더니 자연스럽고 얼굴이 더 또렷해 보이네요. 가루날림도 없고 색상도 자연스러워서 아주 마음에 드는 제품입니다!!!",
    "text83": "쉐도우랑 자연스러운 쉐딩 주기에 딱입니다. 쉐도우로 베이스로 좋은 색감이고 엄청 진하지 않아 저처럼 얼굴 쉐딩 초보자분들도 쉽게 도전 할 수 있는 자연스러운 색감이예요~ 요런 기본템은 하나쯤은 꼭 있어야 여기저기 활용하기 좋아요!",
    "text84": "자연스럽고 예뻐요!!\n딱 제가 찾던 그림자같은 컬러\n이걸로 애굣살 그려도 예쁘고\n쉐이딩으로 써도 예쁘고\n특히 코 쉐딩할때 딱이에요\n지속려도 오래가고\n가루날림도 없어서\n다쓰면 또 살거예요 ㅎ!!",
    "text85": "가루형인데 가루날림도 크게 없는데다가 \n색상이 진하지않아서 턱이나 코부분 위주로 사용하기에도 좋은거 같아요!! ㅎㅎ\n출장가거나 할때 작은 쉐딩이 필요햇는데 잘 구매한거 같아요 \n배송도 빠르고 마음에 들어서 계속 사용할듯해요",
    "text86": "와 여름 쿨 라이트 분 들 꼭 써보셨으면 좋겠어요!\n색감이 진하지 않아 콧대 음영넣기 너무 좋아요\n자연스러우면서 또렷해 보이는게 대만족입니다ㅎㅎ\n휴대하기에도 딱 좋은 사이즈라서 \n파우치에 계속 넣어다니고 있어요~",
    "text87": "쉐딩할 때 이걸로 잘 쓰고있어요!\n가루날림이 없어서 브러쉬로 슥슥 바르기만 하면 돼요",
    "text88": "아침에 화장을 하고 점심쯤되면코에 땀이나 수정화장을 해야하는데 팩크로 두들기면 코 음영이 아예 사라지더라구요 그래서 수정화장 가능한 사이즈의 컴펙트한 크기와 발림성 좋은 제품을 찾고 있었는데 이제품 딱이네요\n손에 쏙 들어가는 크기와 가류날림 없고 발랐을때 자연스레 매칭 되는 것이 너무 맘에들어요",
    "text89": "인뮤 밀키 빔 쉐도우 하이라이터는 정말 마음에 들어요. 발색이 아주 부드럽고 자연스럽게 표현되면서도 은은한 광택이 살아 있어서 피부에 생기를 더해줘요. \n 눈가나 C존에 바르면 얼굴이 훨씬 화사해 보여서 데일리 메이크업은 물론 촬영용 메이크업에도 좋아요. 무엇보다 가루날림이 거의 없어서 브러시로 발라도 먼지처럼 흩날리지 않아 사용이 깔끔해요. 밀착력도 좋아 하루 종일 유지력이 뛰어나고, 여러 번 덧발라도 뭉치지 않아서 만족스럽습니다. 지속력, 발림성, 광택감 모두 만족스러워 재구매 의사 있어요!",
    "text90": "지난번에 밀키 하이라이터 구입하고 좋아서 쉐도우 컬러도 구입했어요!\n23호 피부라 좀 어두운 편인데 발색이 겉돌지 않고 적당하게 음영감 줄 수 있어서 좋았습니다~ 손으로 발랐을 때 부드럽게 발려서 급할때 손으로 발라도 괜찮은거 같아요 ㅎㅎ",
    "text91": "쉐도우, 쉐딩 같이 쓸 수 있는 제품 찾아보다가 구매했어요 !!\n\n제품 자체가 엄청 컴팩트해서 들고다니기도 간편해서 편하더라구요 ㅎㅎ\n가루날림도 전혀 없고, 딱 적당한 어두운 색상이라 쉐딩으로 써도 부자연스럽지 않더라구요\n\n거울도 있어서 가지고 다니면서 수정화장하기에도 좋을 것 같아요 ~!",
    "text92": "날림도 적고\n제가 원하던 그색 그대로예요!!\n갈웜인 분들은 완전 찰떡일 것 같고\n저는 웜톤은 아니지만 베이지-브라운 계열로 화장을 하다보니\n이런 컬러가 좋더라구요 ㅋㅋ\n색 되게 예쁘고\n눈위에 얹으면 더 그윽하니 예쁘네요 ㅋ\n너무 붉거나 너무 노란끼가 있으면 \n눈이 부어있는 듯한 느낌인데 이건 그렇지 않아서 좋음요!!",
    "text93": "콧대, 콧볼, 애교살은 물론 헤어라인과 아이섀도우까지 다양하게 활용할 수 있는 멀티 하이라이터라 정말 실용적이에요. 자연스럽고 은은한 음영을 줘서 과하지 않게 얼굴 윤곽을 정리해주고, 피부에 부드럽게 밀착돼 뭉침 없이 깔끔하게 발립니다. 특히 쉐딩으로 쓸 때 너무 붉거나 회색 기 없이 자연스러운 컬러라 웜톤 피부에도 찰떡이에요. 아이섀도우로 사용할 땐 깊이감 있는 눈매를 연출해줘서 메이크업의 완성도를 높여줘요. 작은데 요 한 제품으로 다양한 부위에 쓸 수 있어 메이크업 시간을 줄여주고 파우치도 가볍게 만들어줘서 완전 꿀템입니다.",
    "text94": "투쿨포스쿨 쉐도우사용하다 다써서 이 제품으로 구매했는데 첨엔 블렌딩이 안되서 어떻게 사용해야될지 좀 고민이었는데 손으로 문질르거나 브러쉬로 살살 풀어주니 자연스럽게 턱 쉐딩이 되더라구요 색깔도 딱 음영처리 잘 되면서 자연스럽게 턱 깎아줘서 좋고 콧대에도 바르게 좋아요 너무 가루형이 아니어서 쉐도우로도 충분히 가능할것 같아요 작아서 휴대하기도 간편하네요",
    "text95": "가루날림도 적고 발림성도 좋은 거 같아요 ㅎㅎ\n컬러가 무난한 컬러라 잘 어울리기도 하고 쉐딩 및 섀도우로도 사용하기 딱 좋더라고요 ㅎㅎ\n가격도 비싸지 않고 사이즈도 파우치에 넣고 다니기 좋은 거 같아요.\n컬러가 기본템으로 활용도가 딱 좋은 거 같아요",
    "text96": "유지력도 좋고 발색도 좋고 자연스럽네요~!\n뭉침도 없어 바쁜 아침 빠르게 화장해도 되게 자연스럽게 음영넣기 좋아요\n무엇보다 거울이 있어서 휴대하며 밖에서 수정화장하기도 너무 좋더라고요!ㅎㅎ\n색상도 과하지않고 되게 자연스러워서 너무 만족하면서 잘 사용하고 있어요~!",
    "text97": "속광처럼 자연스럽고 은은해서 매일 손이 가요\n바를 때 가루날림 없이 밀착되고, 파우더 같은데도 촉촉한 광이 올라와서 피부 표현이 더 예뻐 보여요.\n눈두덩이에 쓰면 베이스 섀도우로도 활용 가능해서 멀티로  사용하고 있어요.\n케이스도 작고 깔끔해서 파우치에 넣고 다니기 좋아요.",
    "text98": "얼굴에 음영이 살지 않아 고민 많이 하다가 사용하는데 정말 얼굴이 좀 뚜렷해 보이더라고요. \n콧대도 조금 더 서 보이고 눈매도 살아있는 것 같아요. 라인이 살아나서 좋아요. \n발색도 좋고 들뜨지 않아서 더 좋은 거 같아요. \n매일 사용하는데도 자연스러우면서 이목구비가 선명해져서 사용하지 않을 수가 없네요.",
    "text99": "자연스러운 반짝임이 예쁜 제품이에요. \n과하지 않게 표현되요~~\n자연스럽고 고급스러운 느낌이 연출됩니다!!\n가루가 날리지 않고 피부 밀착력이 뛰어나서\n 사용하기 너무 좋은 것 같아요~~~\n 브러쉬 없이 손으로 쓱쓱 문질러도\n 만족스러운 효과를 줄 수 있습니다~~",
    "text100": "마스크를 벗기 시작하면서 그 사이 나이를 먹은 얼굴이 신경이 쓰이네요 \n코로나 전에 썼던 색조 화장품들 싹 버리면서 하나씩 사고 있는데 \n이 제품이 가성비 좋다고 해서 구입해봤어요 \n일단 디자인은 깔끔해서 좋구요 ㅎ 입자가 고운편이라 동동 뜨지 않고 피부에 촥 붙어요",
    "text101": "색상이 자연스러우면 서서 패딩 할 때 과함이 없어서 아주 좋아요\n화장하기 힘들어 하시는 분들 초보 분들에게도 적극 추천해용~~\n자연스럽게 그림자가 지는 느낌이라 저는 전체적으로 사용해주고 있어요~\n텍스처가 가루 날림이 적고 부드러워서 화장하기 아주 편리해요",
    "text102": "이른 휴가가서 사진 찍어 보니 정말 얼굴살이 너무 많이 쪘더라구요. 얼굴이 달덩이처럼 나와서요. \n쉐이딩 당장 필요하다는 생각이 들어서 후기 읽어 보다가 픽 했습니다. \n일단 색상이 자연스럽고 과하지 않아서 화장을 수정하기 좋고 여러번 더 발라도 밀리지 않는 느낌이에요. \n특히 턱선이나 이마 가장자리 부분을 자연스럽게 터치 해 주면 사진을 찍었을 때나 실제 거울에 비친 얼굴이 좀 입체감이 살아나는 느낌이라 만족하며 사용하고 있습니다. \n좋은 상품 감사합니다:)",
    "text103": "디자인이나 사이즈가 딱이고 예뻐서 구매했는데 \n발림성이 너무 부드러워서 완전 만족스럽구요\n섀도우로도 쓰고 눈 밑이나 콧대에 살짝 올려주면 하이라이터로도 자연스럽게 반짝이는게 밀키한 컬러감이라 피부 톤에 잘 녹아들고 부담스럽지 않은 은은한 광이라 사용감도 마음에 들어요 \n그리고 휴대성! 좋은크기에 브러시 없어도 손으로 톡톡 두드리면 예쁘게 표현되니 수정화장용으로도 휴대성 최고",
    "text104": "인뮤 밀키 빔 쉐도우 하이라이터 사용해봤는데, 이름처럼 은은하고 자연스러운 광이 너무 예뻐요. \n입자도 고와서 피부에 착 밀착되고, 데일리로 쓰기 딱 좋아요. \n화려한 느낌보단 부드럽게 빛나는 스타일이라 과하지 않고, 블러셔 위에 덧발라도 잘 어우러져요. \n피부에 자연스럽게 녹아드는 느낌이라 하이라이터 입문자에게도 추천하고 싶어요.",
    "text105": "인뮤 제품 처음 사용해봐요\n일단 열어보기도 전에 고급진 외관이 굿!\n\n발색력도 너무 좋아요\n섀도우 하기에도 쉐딩을 하기에도 좋을 색감이에요\n가루가 날리지 않고 착 붙는 느낌도 좋아요!\n그래서인지 지속력도 좋았구요\n작은 귀요미 사이즈라 들고다니기에도 좋고, \n귀여운 거울까지 들어있어서 \n파우치에 일부러 거울 안챙겨도 되는점도 만족합니다",
    "text106": "발색이 자연스러워서 초보자도 부담 없이 쓸 수 있어요. 너무 붉거나 회끼 도는 톤이 아니라 얼굴에 자연스럽게 음영을 넣어주고, 경계 없이 블렌딩돼서 얼굴형이 더 또렷해 보이더라고요. 파우더 입자도 고와서 들뜸 없이 밀착되고, 코 쉐딩부터 헤어라인까지 다양하게 활용하기 좋아요ㅎㅎ",
    "text107": "휴대도 편하고 바르기도 좋아서 꾸준히 쓰고 있네요. 과하지 않은 색감이 장점입니다. 발림도 굉장히 좋고 펄도 약해서 자연스럽게 연출이 가능한 제품이에요. 특유의 향도 없고, 피부 자극도 없어서 누구나 사용하기 좋은 제품입니다. 저는 앞으로 여기 것만 쓸 것 같아요",
    "text108": "쌍꺼풀 라인이나 코 옆 쉐딩 줄 때 진짜 자연스럽게 스며들듯 들어가요. 발색이 너무 진하지 않아서 초보자도 과하지 않게 쓸 수 있는 점이 마음에 들었고, 덧발라도 뭉치지 않아서 음영 조절도 쉬워요.\n\n하이라이터는 밀키한 펄감이 번쩍번쩍이 아니라 뽀얗고 은은하게 올라가는 스타일이라 광이 너무 과하지 않아요. 콧대나 광대, 눈두덩 중앙에 살짝 올려주면 분위기 있게 얼굴에 입체감 생겨서 얼굴이 확 살아보이더라고요!\n\n패키지도 귀엽고 사이즈도 아담해서 파우치에 쏙 들어가고요, 가격 대비 퀄리티가 진짜 괜찮은 제품이라 학생분들이나 가볍게 음영&하이라이터 한 번에 쓰고 싶은 분들께 완전 추천이에요.",
    "text109": "가장 큰 장점은 톤다운된 컬러감과 부드러운 발색력이에요! 과하지 않게 자연스럽게 음영이 잡혀서 초보자도 실패 없이 쓸 수 있어요. 특히 얼굴 외곽이나 콧대 쉐딩처럼 티 나면 오히려 어색한 부위에 쓰기 좋은 쉐딩이고 질감은 뽀송하고 부드러운 파우더 타입인데, 브러시에 잘 묻고 가루 날림도 거의 없어서 좋습니다! 뭉침 없이 블렌딩되니까 여러 번 덧발라도 탁해지지 않고, 그라데이션이 정말 예쁘게 되는 쉐딩이에요",
    "text110": "밀키하게 발리는 하이라이터, 올영에서 \n중3딸이 사달라고 해서 사줘봤어요!\n원하는곳만 포인트로 바르기 좋고, 사이즈가 앙증맞아서 마음에 든다고 합니다! 요즘 아무데서나 화장품 사서 성분이 걱정되서 왠만하면 올영에서 사주고 있는데,\n안할수 없는 화장, \n 믿고 살 수 있어서 안심이에요! ^^",
    "text111": "쉐딩용으로 구매했어요! ! \n가루날림 없고 뭉치지 않아 좋더라구요!조그마한 사이즈에 거울도 있어, 들고다니면서 바르기 편하고 음영용으로 바르기에도 좋더라구요! \n외관도 이뻐서 좋아요~ 웜톤에 어울리는 쉐딩 같구요! \n저는 주로 코쉐딩에 사용합니다!",
    "text112": "간편하게 바를 수 있어서 너무 좋네요. \n사이즈도 작아서 들고 다니면서 덧 발라주기도 좋습니다. \n가루 날림이 거의 없어서 그냥 손으로 쓱쓱 발라줘도 잘 발려요\n코랑 턱에 발라주는데 확실히 자연스럽게 얼굴 윤곽이 살아나는 거 같네요.\n똥손들도 쉽게 사용할 수 있을 것 같습니다.",
    "text113": "자연스러운 음영과 은은한 윤광을 동시에 줄 수 있는 제품이라 기대 이상으로 만족스러웠어요.채도 낮은 브라운 톤이라 과하지 않고, 눈두덩이 음영이나 콧대 쉐딩에도 부담 없이 잘 어울려요. 밀키한 텍스처라서 발림이 부드럽고 뭉치지 않게 고르게 블렌딩되는 점이 특히 좋았고, 파우더리하지 않아서 피부에 자연스럽게 스며드는 느낌이 있어요.",
    "text114": "얼굴 입체감이 없어서 이목구비 또렷하게 보이고싶어서 쉐도우쉐딩 주문했는데 크림제형이라 밀착력 좋고 음영 표현하기에 딱이에요 \n붉은 빛이 많이 돌지않고 혈색이 도는 정도로 피부톤에 잘 어우러져서 음영표현하기 정말 좋아요 \n\n얼굴도 작아보이고 얼굴에 입체감을 더 해 줄 수 있어서 만족스러워요 초보자도 쉽게 사용할 수 있고 발색력도 좋고 밀착력도 좋아서 친구한테도 추천했어요",
    "text115": "친구가 쓰는데 컴팩트한 사이즈라서 들고다니며 수정용으로 좋아보여서 삿습니다.\n발색이 강해서 제 취향인데 호불호있겠다싶었거든요\n근데 블랜딩이 자연스럽게 잘되서 자연스러운 데일리 음영도 가능해요!\n가루날림도 없고 거울까지...완벽합니다!",
    "text116": "인뮤 밀키 빔 쉐도우 하이라이터  사용해봤는데, 정말 만족스러워요. 발색이 뚜렷하고 밀착력도 좋아서 한 번만 발라도 충분히 화사한 광채가 살아나요. 자연스러운 데일리로 쓰기 좋고, 텁텁하지 않아서 피부가 맑아 보이는 효과까지 있어요. 무엇보다 지속력이 좋아서 하루 종일 수정 없이도  살아 있어요. 크리즈도 거의 없고 밀림도 없어서 아이섀도우 위에 덧발라도 예쁘게 올라가요. 가격 대비 퀄리티가 훌륭해서 재구매 의사 100%입니다.",
    "text117": "쉐딩이 이렇게 자연스럽고 쉬울 수 있다는 걸 이번에 처음 알았어요! 평소에 쉐딩 제품 잘못 쓰면 경계선 생기고, 부자연스럽게 되기 쉬운데 이 제품은 컬러가 애쉬 브라운이라 그런지 쿨한 톤 피부에도 정말 잘 어울려요. 얼굴 전체 쉐이딩용으로도 좋고, 콧대나 턱 라인 디테일하게 잡을 때도 부담 없이 쓸 수 있었어요. 브러시나 퍼프에 잘 묻고 가루 날림도 거의 없고요!\n\n무엇보다 좋았던 건 사용감이 너무 부드럽고, 밀착력이 좋아서 따로 블렌딩을 많이 안 해도 자연스럽게 그라데이션 되더라고요. 하루 종일 유지력도 나쁘지 않았고, 메이크업 위에도 덧발라도 뭉치지 않아서 수정 메이크업할 때도 간편했어요. 그리고 포켓 사이즈 케이스라 파우치에 쏙 들어가서 들고 다니기도 편하더라고요.\n\n아이섀도우로도 쓸 수 있다고 해서 눈두덩이에 살짝 써봤는데, 음영감이 은근 잘 살아서 섀도우 대용으로도 손색 없어요. 쉐딩 하나로 얼굴 음영 + 아이메이크업까지 활용 가능하니까 가성비도 아주 만족! 초보자분들이나 자연스러운 쉐딩 찾는 분들께 특히 추천하고 싶어요.",
    "text118": "박스에 보이는 색상 그대로네용 ㅎㅎㅎ\n쿠션이나 선크림만 바르는 화장 알못이라 처음 사봤는데 무난하고 자연스럽게 음영 넣기 좋네요!! 소량씩 시도해보는중인데 뭔가 밋밋한 얼굴에서 입체적으로 보이는거같아서 만족해요ㅋㅋㅋ 작은 사이즈라 넘조아요",
    "text119": "요즘 파우더 타입보다는 크리미한 제형이 좋아서 찾다가 구매했어용.\n색감이 진하지 않고 음영이 은은하게 들어가서 데일리로 쓰기 정말 좋네요. 톤이 붉지 않아서 얼굴에 발라도 텁텁한 느낌 전혀 없고요. 발림성도 부드럽고 촉촉해서 브러시 없이 손으로 슥슥 발라도 경계 없이 자연스럽게 스며들어요.",
    "text120": "크기가 아담에서 화장품 파우치에 넣고 다니기 좋은 것 같아요 헤어라인 정리해주기에도 좋고 코랑 눈썹 턱선에 음영을 주고 싶을 때 잘 사용하고 있어요. 너무 많이 바르지 말고 약간만 톡톡해서 잘 펴발라주면 자연스럽게 얼굴 윤곽이 뚜렷해 보여서 좋더라구요~!",
    "text121": "은은한 연브라운 컬러로 발색이 자연스러워서 넘 마음에 들어요 ^^\n코옆이나 광대에 브러쉬로 살짝 터치해주면\n볼륨감이 살아나고 입체적으로 보여서 \n자연스러운 음영 메이크업 연출하기 좋아요 !\n\n가루날림이 없어서 깔끔하게 사용하기 좋고\n컴팩트한 사이즈의 귀여운 패키지에 담겨있어서 \n외출할때 여행갈때 파우치에 가지고다니기 좋네요 ♡\n\n부담스럽지 않고 \n자연스러운 데일리 음영메이크업에 활용하기 좋아서 \n완전 추천템 ^^♥",
    "text122": "오~ 촉감이 너무 좋아요~! 파우더와 크림의 중간 느낌이고 바르는순간 피부에 잘 녹아들면서 뽀송하게 마무리돼요~ 입자가 굉장히 곱네요~ 저는 턱라인쪽에 쉐딩 사용하는데 예쁘고 자연스러워서 넘 좋아요! 나 쉐딩했어요~ 이런 느낌이 아니라 자연스럽게 내피부처럼 예쁘게 쉐딩돼서 넘넘 맘에 듭니다! 턱라인이 매끈해보여요~ \n\n지속력도 좋아서 한번 발라두면 저녁까지 좋구요~ 초보자도 사용할 수 있는 색감이에요~ 디자인도 완전 고급스러우면서 예뻐서 소장 욕구 뿜뿜입니다ㅋ 실패할 일 없는 쉐도우 쉐딩이에요~!!",
    "text123": "인뮤 밀키 빔 쉐도우 쉐딩 같은 경우는 색상이 살짝 붉은기가 도는 벽돌색인데요.\n쉐딩은 물론 함께 아이쉐도우로 써도 좋을 색상이라 컨투어로 아이홀까지 이어지누 자연슥러운쉐딩을 가능하게 하는거 같아요.\n소량으로도 발색이 너무 잘되기 때문에 사용할때 적당량을 발라주면 더 이쁜 메이크업을 할수 있어요.",
    "text124": "컬러가 과하지 않고 진짜 그림자처럼 스며들어서 경계 없이 자연스럽게 표현돼요. 특히 애교살이나 눈 밑에 살짝만 얹어줘도 확 분위기 있어지고, 코 쉐딩도 뭉침 없이 부드럽게 그려지더라고요.\n\n제형도 보송하고 밀착력도 괜찮아서 손으로 슥슥 발라도 실패 확률 낮은 느낌이에요. 데일리 음영 찾는 저같은 사람한테 완전 꿀템이라 넘 만족스러워요.",
    "text125": "원체 얼굴에 볼륨감이 없는데다가\n나이들면서 그 경계가 점점 더 모호해지는 것 같아\n안되겠다 싶어서 구매했어요\n\n화장품의 힘을 빌어서라도 얼굴을 좀 입체적으로 만들어보자 싶었는데 워래 메이크업을 너무 못하는 사람이라 걱정반 기대반이었습니다\n\n너무나도 간편하게 슥슥 문질러주기만 하면 되어서 쉽게 쉽게 메이크업이 가능해 요새 필수품으로 챙겨다니고 있어요\n\n크기도 작아 파우치에 넣고 수정화장 할때마다 조금씩 발라주면 돼서 간편하고 좋아요!",
    "text126": "인뮤 밀키 빔 쉐도우 하이라이터 02 쉐도우 쉐딩은 부드러운 텍스처와 자연스러운 발색이 정말 만족스러웠어요^^\n 밀키한 제형 덕분에 손이나 브러시로 쉽게 블렌딩이 가능하고, 경계 없이 자연스럽게 퍼져 초보자도 실패 없이 사용할 수 있더라구요.\n 특히 컬러가 탁하거나 붉지 않고 은은한 음영을 만들어줘서 얼굴에 깊이감은 물론 입체감까지 자연스럽게 살려줘요.\n 피부에 착 붙는 밀착력 덕분에 들뜸이나 뭉침 없이 하루 종일 깔끔하게 유지됐고, 데일리 음영 메이크업이나 윤곽 잡을 때 모두 활용하기 좋아서 정말 실용적이에요^^",
    "text127": "쉐도우 쉐딩 애쉬브라운컬러 자연스럽게 표현하기 \n좋은제품같아요ㅎㅎ 윤곽을 주고싶은 코나 턱부분\n어디든 사용가능하더라구요^^ \n너무 진해도 부자연스러운데 자연스럽게 발색도 \n잘되고 좋아요ㅎㅎ\n전 색상이 자연스러우니 눈에 베이스 색으로 연하게 \n사용하기에도 좋더라구요! ^^",
    "text128": "음영에 최고 👍 \n부드럽게 잘 발리는 발림성도 좋고, 기존에 사용했던것보다 가루날림이 작아서 좋았어요. \n은은한 애쉬브라운컬러가 매력적!\n\n얼굴이 작아보이는 마법과 같은 쉐도우~\n라인을 살리는데 최고~\n덕분에 이쁘게 화장하고 친구 만나러 가야겠어요 ^^!",
    "text129": "이거 진짜 택선 보정부터 이마 음영, 콧대 살리기까지 한 방에 해결되는 만능 쉐딩파우더에요! ✨ 포인트로 눈두덩 음영 넣을 때도 자연스럽게 블렌드 되고, 가루날림이 없어서 화장대 청소 스트레스도 없어요❤️ 한 번만 발라도 발색이 촵 되니까 급할 때 손가락으로 톡톡 눌러발라도 완전 자연스럽구요~ 게다가 미니 사이즈에 가벼워서 파우치에 쏙 들어가는 휴대성까지! 데일리로 쓰기 딱 좋은 찐성템이라 진짜 강추합니다👍",
    "text130": "요즘 톤온톤 메이크업에 꽂혀서 써봤는데 뭉치지 않고 자연스럽게 발려서 마음에 들어요\n컬러도 웜톤에 딱 잘 어울리는 차분한 톤이라 데일리용으로 최고예요.\n너무 회끼 돌지도 붉지도 않아서 자연스럽게 음영 잡기 좋아요 \n전체적으로 발림성 좋고 블렌딩도 편해서 초보자도 쓰기 쉬운 제품 같아요.\n케이스도 깔끔하고 가벼워서 파우치에 쏙 들어가고요\n진한 메이크업보단 내추럴하고 분위기 있는 메이크업 좋아하시는 분들께 추천드려요!",
    "text131": "요즘 브이라인 광대매끈하고 코 오똑 여자분들이 많습니다.저도 예뻐지고 화장으로 커버하고싶고 ㅎㅎ그래서 쉐딩을 중요시 생각하는데 인뮤 쉐딩은 얼룩 뭉침 없어서 부드럽고 자연스럽게 표현이 됩니다. 만족해요. 바쁜아침시간에 예쁘게할려고 많은 시간안들여도 예뻐질수 있답니다!!",
    "text132": "크림 타입 제형이라 쉐딩이 부드럽게 밀착되어 간단하고 사용도 쉬워요 \n손가락으로 톡톡쓰기 좋은 사이즈에 휴대성까지 좋아요  ! \n파운데이션 위에도 밀리지 않고 피부에 녹아들 듯 발려서 과하지 않은 광채를 연출해주고 지속력도 길어서 잘사용하고있어요",
    "text133": "이마랑 코 턱 라인 등 얼굴 윤곽 살리기에 너무 편하고 좋네요\n그리고 엄청 자연스럽게 표현이 됩니당!\n쉐딩 넣은 티가 안나서 더욱 좋아요\n발색도 좋고 부드럽게 잘 발려요~\n발라보니 확실히 입체적으로 음영을 연출해주니\n얼굴 윤곽도 뚜렷해보이고 콧대도 높아보이고 좋네요!\n휴대하기도 좋은 사이즈라 부담도 없어요\n잘 쓸께용~",
    "text134": "친구 추천으로 구매하게 됐는데 정말 부드럽게 잘 발립니다. 사용하는데 전혀 힘들지 않아요. 발색도 좋아서 새딩 하는데 아주 딱 좋아요. 기존에 썼던 다른 제품보다 성능 부분에서 아주 뛰어나요.  크기도 작아서 핸드백에 넣고 다니기도 정말 좋네요.",
    "text135": "작고 예쁜 쉐도우 쉐딩이예요. 디자인도 너무 예쁘고 내부에 거울이 달려 있어서 정말 마음에 들어요. 턱선, 이마등에 쉐딩을 넣어주니 갸름해 보이고 윤곽이 살아나요.\n진하지 않게 자연스럽게 메이크업을 할 수 있어서 좋네요.",
    "text136": "배송너무 잘받았구 날림도없고 거울이있어서 너무좋아여 피부톤도 잘맞구 겉에 두꺼워서 깨질일도없고 너무잘만들어졌어여 피부에도잘맞아서 트러블도없고 자연스러워여",
    "text137": "확실히 기존 써왔던 제품보다 더 자연스러운 컬러긴 한것 같아요 \n이 제품은 기본적으로 다 얼굴쉐딩으로 쓸수 있을건 같고 \n특히 음영컬러로 사용해도 좋을컬러 같아서 맘에 듭니다~~\n만족하고 있구요 재구매 의사 있습니다.",
    "text138": "쉐딩 사용이 어려워서 잘 안쓰는데 이건 소량으로도 얼굴이 작아보이는 효과가 좋아서 만족스럽네요~ 날림도 적고 유지가 잘되어서 맘에 듭니다 !! 콧대 살리기나 사용할 수 있는 범위가 넓어서 좋아요",
    "text139": "티존 밝게 칠하는 것보다 얼굴 바깥쪽 쉐딩을 제대로 해주는 게 좋더라구요~\n사용하던 쉐딩 제품보다 더 저렴해서 이걸로 한번 사 봤는데요\n발리는 느낌도 좋고 어두운 정도도 딱이고 브러쉬로 바를 때 가루 날림도 심하지 않아서 좋네요^^",
    "text140": "사길 잘한 것 같아요\n가루날림도 없는 제품이라서 만족스러웠어요\n발색도 잘 나와서 만족스러웠어요\n발색이 예쁘게 나오서 좋네요",
    "text141": "배송 빠르게 받았고 생각이상으로 발색도 잘 되고 색상 이쁘네요.\n색상 둘 중에 고민했는데 쉐도우 쉐딩으로 사길 잘 한것 같아요. \n튀지 않으면서 부드럽게 잘 발려요. \n케이스도 아담하고 이뻐서 마음에 듭니다. 추천해요",
    "text142": "색이 예뻐서 눈이랑 볼에 발라봤어요\n섀도우처럼 써도 될듯\n디자인도 예뻐서 들고다니기도 만족스러워요\n귀엽게 한손에 쏙 들어옵니다",
    "text143": "너무 진하거나 인위적이지 않아서, 자연스럽게 얼굴에 음영을 줄 수 있어요. 가볍게 발라도 고르게 발리며, 윤곽이 확실히 살아나서 얼굴이 더 입체적으로 보이더라고요. 부담 없이 일상적으로 사용하기 좋아요.",
    "text144": "색상도 은은하고 발림성도 가벼워서 좋아요. 시간이 지나도 뭉침없고 자연스러워서 사용하기가 좋네요 색상도 마음에 들고 마음에 들어요 가격대도 합리적이고 배송 빠르네요",
    "text145": "컬러가 너무 붉지 않고 자연스러워서 데일리 쉐딩으로 딱이에요. 입자도 고와서 뭉침 없이 블렌딩 잘 되고, 음영도 은은하게 잡혀요.",
    "text146": "콧대 쉐이딩으로 사용하기 딱 이에요!! \n자연스럽게 표현되서 좋아요",
    "text147": "매일 같이 사용하고 있어서 가운데가 이미 움푹  파여있어요 ㅋㅋㅋㅋ",
    "text148": "먼저 케이스가 깔끔하고 미니멀해서 들고 다니기도 너무 좋고, 디자인이 예뻐서 꺼낼 때마다 기분이 좋아집니다.\n쉐딩 컬러는 자연스럽게 음영을 줄 수 있는 색감이라 초보자도 부담 없이 사용할 수 있었어요. 가루 날림도 적고, 블렌딩이 부드럽게 잘 돼서 데일리로 쓰기에 딱입니다.\n무겁거나 텁텁한 느낌 없이 얼굴에 자연스러운 입체감을 주고 싶을 때 추천하고 싶어요!",
    "text149": "가루 입자가 곱고 피부에 잘 밀착돼요. 발랐을 때 지저분하거나 과하지 않고, 자연스러운 음영을 줄 수 있어서 데일리 메이크업에 딱이에요. 얼굴 윤곽을 자연스럽게 살려주고 지속력도 좋아서 하루 종일 무너지지 않아요. 가성비도 좋아서 재구매 의사 있어요!",
    "text150": "이 제품은 **✔ 아이섀도우로 사용할 때**  \n부드럽게 발리면서도 자연스러운 눈매를 연출해줘요. 특히 **단색으로 발랐을 때도 계층감**이 느껴지고, 블렌딩이 잘 되어서 초보자도 쉽게 사용할 수 있어요.  \n\n**✔ 쉐딩 사용할 때**  \n피부에 **착 달라붙는 밀키 텍스처**가 너무 좋아요! 💖 과하지 않은 **사르르한 빛**이 나서 데일리 메이크업에 딱이에요. 광대뼈, 코브, 이마에 살짝만 톡톡 두드리면 **촉촉한 물광 효과**가 납니다.  \n\n**🌟 장점**  \n- 섀도우 & 쉐딩 동시 가능** (휴대성 굿!)  \n-     자연스러운 룩 연출  \n- **피부 톤에 잘 어울리는 미묘한 색조** (과한 발색 X)  \n손가락으로 발라도 잘 펴져서 바쁜 아침 메이크업에 최적화됨!)",
    "text151": "발림성 부드럽고 넘 좋아요\n가루날림 없고 색상 베이스로 깔고 사용하기 딱입니다",
    "text152": "평소에도 눈화장을 좀 진하게 하는 편이라 하이라이터도쓸겸 구매했어요! 발라보니 발림성도 괜찮고 색깔 표현도 잘되서 괜찮네요~ 크기도 휴대하기 편하고 케이스도 예뻐서 너무 좋아요!  양도 많아서 오래 사용할것 같아요~",
    "text153": "처음 써보는 쉐도우 쉐딩~\n우선 가루날림 없어 너~무 좋구 발색력 은은해서 더 좋아요^^\n메이크업 초보 열심히 사용해볼께요👍👍",
    "text154": "딱 원하던 색이어서 맘에들어요\n자연스럽게 잘 발리고, 케이스도 깔끔하고 예쁘네요",
    "text155": "첨엔 좀 붉나 싶은데 막상 바르면 칙칙하지 않아서 좋음 가루 날림도 없고 굿",
    "text156": "발색 은은하지만 광채 넘이뻐요~!\n특히  빌리지않고 발려서 넘 죠아용🥰\n반짝반짝~!!!  하이라이터중 최고 !\n내얼굴에 입체가 생김ㅋㅋㅋ",
    "text157": "발색 예쁘고 가루날림 적어서\n괜찮응 것 같아요 만족합니자!",
    "text158": "입자가 곱고 가루날림이 적어서 좋아요\n발색도 예쁘고 므ㅏ음에듭니다",
    "text159": "코등과 눈밑에 주로 사용하고 있는데\n입체적으로 보이도록 해줘서 좋아요",
    "text160": "가루날림이 적고 발색 잘돼요\n케이스도 튼튼하고 맘에 들어요",
    "text161": "부드럽게 발리고  가루날림이 적어서 너무 맘에 들어요 \n아주 잘 사용중입니다",
    "text162": "쉐딩으로도 쉐도우로도 다양하게 사용중 거울이있어서 요긴해요",
    "text163": "하이라이터로 코주변에 쉐딩하니 코가 높아보이네요. 아이쉐도우로 사용하기도 좋습니다.",
    "text164": "케이스도 귀엽고 쉐딩도 맘에 들어요 요즘 이걸로만 하는듯 굿",
    "text165": "자연스럽고 횟기 없고 붉은기없고 예쁜 컬러감의 쉐딩 ㅋㅋㅎ",
    "text166": "펄감없이 이용하기 좋아요\n쉐도우나 쉐딩으로 사용하기 좋아요",
    "text167": "휴대하기가 편하고, 거울이 있어서 중간중간 쉐딩 수정하기 좋습니다.\n입자가 고와 발림 부드러운 편이고, 아이섀도 또는 코/이마/턱 쉐딩하기도 좋아서 다양하게 표현할 수 있어요.\n재구매 의사 있습니다.",
    "text168": "매일 너무 잘쓰고있어요!!\n하이라이터 안쓰던 사람인데 이건 잘사용하고있어요",
    "text169": "쉐딩으로 쓰기에는 저한테는 너무 붉네욤 ㅠㅠ 사바사겠지만 점점 손이 안 가는",
    "text170": "쓸데없이 크지 않아 여행 다닐때 너무 잘 가지고 다니고 있어요ㅎ",
    "text171": "잘사용하고있습니다~~ 좋아서 재구매의사있습니다 ^^",
    "text172": "인위적이지 않고 자연스럽개 쉐딩이 되서 갸름해보이고 콧대옆에 살짝 바르니 없던 콧대가 살아났어요!! 갸름해보이는 음영주기에 아주 좋습니다.",
    "text173": "은은하게  윤곽잡을수있어 간편하고 좋은것같아요~~가루 날림없어서 만족♡",
    "text174": "작은 케이스에 거울까지 달려있는게 너무 좋았어요!! \n발색도 좋고 가루날림도 심하지 않아서 좋았습니당",
    "text175": "쉐도우 용으로 잘 쓰고있어요~~ \n진하지 않게 잘 발색돼서 베이스로 잘 쓰고있어요",
    "text176": "예뻐요~ 요거 하고 안하고 차이가 많이나서 요즘은 매일하는 애착템입니당",
    "text177": "자연스럽고 색감이 예쁜 것 같아요~ 요즘 매일 사용중~! 파우치에 넣고 다니기에도 좋음..~",
    "text178": "저한테 아주 딱 맞아서 만족해요. 이 정도면 재구매 의사있어요~",
    "text179": "광택이 원하는 타입이어서 만족스럽고 입자도 적당해서 자연스럽게 표현하기 좋아요^^ 재구매각입니당"
  }
]