[
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 루미너스 글로우 스틱 10g 03 밀키 웨이",
    "price": "19600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022871206ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228712",
    "text1": "✅구매하게된이유✅\n가격할인을 크게 해서 구매해 보게되었어요 그런데 스틱 하이라이터가 뭔가 생얼 메이크업할때도 은은한속광을 내어 줄수 있을것같아서 구매해보게되었어요\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻바디메이크업 베이스를 찾으시는분\n👉🏻투명광을 선호하시는분\n\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻촉촉한 메이크업 위에 사용하실분들\n\n📌총평📌\n스틱이여서 바디 메이크업할때 베이스로 깔기 좋은 제품이긴해요 다만 페이스 메이크업 사용하기에는 베이스 밀림 현상이있어서 프라이머 다음에 베이스 바르기 전에 사용하시는걸 추천드려요 광은 은은한 물광 느낌이예요 하이라이터 같은 빔으로는 약한 느낌이예요 구매하시기전에 참고하셔서 구매하시면 좋을것같아요 바디 메이크업에 추천드러ㅕ요",
    "text2": "이 제품은 공식 홈페이지에서 70퍼센트까지 할인해주거든요? 굳이 여기서 안 사도 됨!",
    "text3": "부드럽게 잘 발리고 좋아요~^^\n하이라이터가 펄 없는 거를 좋아하는데 한번 구매해봤어요 \n펄 있는 것만 빼면 나이스 입니다",
    "text4": "오 이거 완전 블링 블링 그 자체예요\n쿨톤 분들께 강추합니당 오묘한 바이올렛 컬러가 너무 이뻐용",
    "text5": "글로우 베이스 사용하시는 분들이나 투명한 광 좋아하시는 분들이 쓰시면 잘 맞을것 같아요.처음 제품 받고  완전 보라색이라서 너무 튀면 어쩌지 걱정했는데 발색해보니까 보라색 색감과 펄감이 완전 강하지 않고 투명하고 은은하게 광채처럼 보여서 생각보다 자연스럽고 좋아요.손으로 발색하면 잘 올라가요.",
    "text6": "펄감이 자연스럽게 빛나 얼굴에 생기를 주었고, 크림 제형이라 블렌딩이 쉬웠습니다. 휴대하기 좋아 포인트 메이크업용으로 잘 썼습니다.",
    "text7": "이거 웜보다는 쿨 느낌이 강한 펄이네요. 구매할 때 참고하세용",
    "text8": "저렴한 가격에 득템한것같아서 좋아요 다만 날씨가 더워서 조금 많이 뭉그러제는 느낌이있어요 살짝 차갑게 둿다 사용해야해요 ㅠ",
    "text9": "약간 물렁물렁한 제형입니다. 나눠주려고 또 구매해써용!",
    "text10": "맘에 들어서 하나 더 샀어요. 스틱형인데 은근 단단해서 좋네용",
    "text11": "평소에 한번 써보고 싶은 거였는데, 좋은 가격에 잘 사갑니다!",
    "text12": "펄감이 은은해서 발랐을 때 은은하게 윤광나는 느낌이에요 ㅎㅎ",
    "text13": "끈적거릴 줄 알았는데 생각보다 안 끈적거리고 광도 예쁜 것 같아요",
    "text14": "좋아요 광이 자영스럽고 이뻐요 ㅠㅠ 엄마가 좋아하셨어요 ㅠ",
    "text15": "65%할인에 홀려서 샀는데 생각보다 별로.. 베이스 까짐 너무 심하고 펄감도 어어엄청 은은해서 잘 안보여요",
    "text16": "펄감이 은은해서 베이스 메이크업 전후 언제 발라도 무난하게 사용할 수 있어요",
    "text17": "색감운 너무 예뿐데 너뮤 촉촉해서 베이스 밀림이 좀 있어요\n퍼프로 조심조심발라야돼요",
    "text18": "원래 펄감 없는 상품을 좋아하는데 아 산품은 스틱형이 깔끔해보여서 궁금해서 구매해봤어요\n아직 사용 전인데 패키지랑 심플하니 마음에 들어요",
    "text19": "약간 비싼 감이 있지만 펄이 제 취향이여서 구매한 제품!! 제발 이뿌길",
    "text20": "베이스 벗겨질까봐 많이 올리진 못해서 펄감이 많이 느껴지진않는데 건조할때 유용할 것 같아요",
    "text21": "밀키웨이 색상이 너무나도 영롱하니 예뻐서 진짜 좋아요!득템한 기분",
    "text22": "데이지크 평소에도 너무 애정하는 브랜드인데 51프로 세일한 가격에 구매해서 더 좋아요",
    "text23": "펄감도 적당하고 가벼운 하이라이팅에 적합할 것 같아요. 아주 마음에 드는 제품입니다. 추천해요.",
    "text24": "부드럽게 잘그어진다 마음에든다 자연스럽다 만족 ㅎ ㅎ ㅋㄷㄹ",
    "text25": "밤 타입의 하이라이터 궁금했는데 촉촉하고 좋은 것 같아요ㅎㅎ",
    "text26": "아 진짜 너무 예빠요 이건 꼭 사야해요 광을 원했는데 자연스러워요",
    "text27": "부드럽게 잘 발리고 박스도 너무 예쁜데 생각보다 펄감이 은은하고 너무 자연스러웠어요ㅜ",
    "text28": "촉촉하고 펄이 촤르르 너무 예뻐요 근데 베이스가 밀릴거같아서 살짝 걱정"
  }
]