[
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 바이로댕 하이라이터",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014864319ko.png?l=ko",
    "review_name": "[투명용기] 버블블랑",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148643",
    "text1": "하이라이터가 깨져서 새로 사려고 알아보다가 구매했어요. 케이스도 예쁘네요",
    "text2": "이건 아직 안 써봤는데 손에 색감 테스터 해봤을 때 너무 이뻤어요 !!",
    "text3": "이거는 아직 안 써봤는데 색감이 이뻐서 샀는데 한번 담에 써볼려구요 !",
    "text4": "유튜버들이 왜 칭찬하는지 써보시면 알거예요 다만 바를때 베이스 화장이 살짝 떠요",
    "text5": "펄 입자는 괜찮은데 발샥이 잘 안 돼요 제가 잘 못 쓰는 거 일수도 있는데 색은 예뻐요",
    "text6": "베이스 쿨톤으로 잘 하고 발라야 이뿌네요 추천추천 색깔 이뻐용",
    "text7": "얼굴에 광채와 굴곡을 선사해  입체감이 생기네요. 브러쉬에 따라 양조절이 달라지네요",
    "text8": "하이라이터가 진짜 너무 이뻐여!!! 가지고 있는 하이라이터가 가끔 다른 색조랑 안어울릴때가 있어서 3컬러 같이 있는걸로 사본건데..완전 만족이에요!! 발색 짱이쁘구...당분간은 하이라이터 이거만 쓸거같아여🥰🥰🥰",
    "text9": "투명 용기로 바껴서 부정적인 리뷰 있는데 저는 바뀐 디자인이 너무 예쁜것 같아요 \n발색은 말해 뭐해 좋아요",
    "text10": "색감이 진짜 미르스틴 너무 예뻐요\n손으로 바르는 타입인데 손에 뭐가 뭍지 않았어도 여러번 하다보면 가루뭉침이 생기는 편이라서 브러쉬로 바르는 거 추천 드릴게요!",
    "text11": "은은하게 올라가는데 하이라이터 효과는 꽤 있고 펄 입자가 고운 편이에요"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 바이로댕 하이라이터",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014864319ko.png?l=ko",
    "review_name": "루미너스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148643",
    "text1": "오랜만에 다시 사본 하이라이터\n발림이 좋다기에 사봄\n쏘쏘입니다",
    "text2": "다른 브랜드 하이라이터만 쓰다가 투쿨 새로 써봤는데 진심 색이 너무 옙버요",
    "text3": "아니 택배상자부터 뭉개져서 괜찮겠지 하며 미루고미루다 오늘 열어봤는데요 배달을 어케 하셨길래… 열어보기가 두렵네요 진짜 하 혹시 택배기사님 그날 화나셨었나요??\n 하 결국 열어봤는데요 아니 이거 친구한테 줘야해서 시킨건데 예전엔 안 깨져서 왔는데 왜 이번에는ㅠ제품은 좋은데요…제 돈이",
    "text4": "투쿨포스쿨 바이로댕 하이라이트. 쉐이딩도 좋은데 하이라이트도  좋으네요. 투쿨포스쿨로 정착하려구요.\n빠른배송 감사해요",
    "text5": "입자가 아주 고운 편이라 피부 위에 올리면 번들거림 없이 은은하게 빛나요.\n특히 자연광에서 보면 피부가 정말 “내가 원래 이렇게 피부가 좋았나?” 싶을 정도로 투명하게 반사돼요.\n지속력도 좋아서 하루 종일 광이 무너지지 않고 유지돼요.",
    "text6": "나쁘지않아요 제가 하이라이터쓰늠법을 몰라서 그렇지 쓰는법만 알면 개이쁠거같아요",
    "text7": "한달 리뷰 가져왔습니다 !!!!\n근데 이 하이라이터 없는 사람 있나요 ?\n있다면.. 왜.. 왜죠..? 개이쁜데 진짜..\n\n제가 하이라이터 고르는 기준은\n이 하이라이터 리뷰 어딘가에 제가 쓴게 있을터이니..\n그것을 봐주십사.. 하옵니다..\n\n암튼 그래서 이녀석의 장점. 아니?\n그냥 이녀석 자체를 소개해보겠습니다.\n이녀석 자체가 장점이니깐요.\n\n1️⃣ 색상이 예쁘다. (사람 피부에 잘맞음)\n제가 찍은 사진중에 빛 받을 때 찍은 그 사진 보시면\n이해가 되실겁니다 !\n피부랑 동떨어지는 (금동불상 골드, 싸이버틱 쿨핑크) 아닙니다 !\n진짜진짜 정말 사람 피부톤이랑 잘 녹아드는 컬러..\n단종 절대 안돼.\n\n2️⃣ 은은하지만 하이라이팅 확실함 !\n외국 언니들같은 하이라이팅은 아니지만\n색상처럼 하이라이팅도 정말 맘에 쏙 듭니다..\n분명 자연스럽거든요 ? 근데 확실(?) 해요 !!!\n자연스러운 하이라이터들중 가장 확실 !\n바른 티도 안나는 애들은 버리시고\n이녀석 사주세요 제발..\n\n3️⃣ ⚠️빛 안 받을 때 색상 변화 없음 !!⚠️\n제가 이거 정말 중요하게 생각하는데요\n색상이나 하이라이팅 정도는 많이들 생각 하시는데\n이거는 생각 안하시는 분들 있더라구요!!!\n\n하이라이터중에 빛 안 받을 때 색이 바뀌는 애들이 있어요.\n\n요 투쿨 하이라이터는 많이 바르면 하얗게 되긴 하거든요?\n근데 하이라이터잖아요 ?\n하얗게 된다는건 그래도 하이라이팅과 연관이 있죠.\n\n근데 어떤 녀석들은 색이 어두워집니다...\n거짓말 아니고 진짜에요.\n밝아지려고 바르는 부분이 더 어두워 진다는 말이에요..!\n\n올리브영에 입점한 하이라이터중에 유명한거 있는데요...\n올리브영 갔을때 제가 클리오 골드쉬어를 꺼내달라고 직원분께 말을 했습니다. (클리오 골드쉬어도 좋아요 열분들)\n직원분께서 그 유명 하이라이터가 할인하고있다면서 클리오 골드쉬어랑 비슷하니까 그 유명 하이라이터도 고민해보세요~ 라고 하셨습니다.\n하지만 전 그날 클리오 골드쉬어를 샀죠.\n왜냐? 그 유명 하이라이터는 손등에 바르고 돌려봤을때 갈색으로 변했거든요....\n그 갈색을 코에 발랐다 ..? 생각만 해도 끔찍합니다..\n\n그래서 클리오 골드쉬어를 추천하는거냐고요?\n아뇨 ? 이녀석과 골드쉬어를 함께 추천합니다..\n이녀석을 바르고 더 강조할 부분에 골드쉬어 발라주세요\n그럼 아주 기깔납니다 ^^)7\n\n참고로 이녀석 왼쪽과 오른쪽은 펄입자가 좀 커서 버석버석한데, 중앙은 펄 입자가 더 고와서 와악!! 하고 발려요 !\n중앙은 좀 더 “젠틀” 하게 대해주십시오.\n\n다음엔 클리오 골드쉬어 한달리뷰를 써야겠네요?\n\n도움이 되었다면 “도움이 돼요👍🏻” 부탁드림다🫶🏻💗",
    "text8": "하이라이터에 빠져버리고,,\n어떤 하이라이터를 사야할까 고민을 많이 했습니다,,\n우선 저의 하이라이터를 고르는 기준은 이렇습니다 !\n\n1️⃣ 자연스러운 색상\n(사이버틱 핑쿠 안댐, 금동불상 골드 안댐)\n2️⃣ 너무 자연스러워서 티가 안난다? 안됨\n3️⃣ 빛 안받거나 고개 돌렸을때 하이라이터 바른 부분이 어두워지면 안됨\n\n요것들이 제가 하이라이터를 고르는 중요한 기준이 됩니다..\n\n그래서 올리브영가서 있는 하이라이터란 하이라이터는 쥐잡듯 뒤져서 고른 하이라이터가 두가지 있는데요 !\n하나가 바로 요것 입니다-!\n(다른 하나가 궁금하시다구요 ? 제 다른 리뷰를 보세용^^)\n\n요녀석은 제 기준에 모두 부합했고\n그중 가장 마음에 드는건 바로 색상입니다 ㅠㅜ\n\n다른 하이라이터들은 색상이 골드 아니면 핑크로 나오는데\n이녀석은 뭔가 복숭아같은 느낌,,?\n핑크 하이라이터가 너무 부담스러운 분들은\n요 녀석 부담스럽지 않게 잘 쓰실 수 있을거에요,,💗\n\n빛 안받는 사진에서 하얗게 뜬 것 처럼 보일 수 있는데\n제가 손가락으로 벅벅 문질러서 뙇 발랐기 때문에\n그렇게 된겁니다,,^^;;\n브러쉬로 톡톡^^ 발라주면 저럴 일 없으니 걱정 마셔라,,\n\n도움 됐자나요 솔직히. 도움이 돼요👍🏻 눌러주셔라,,",
    "text9": "투쿨포스쿨 제품 거의 파우더제품 대부분 정착템으로 사용중인데 거의 다 써서 샀고 하이라이터는 생각보다 많이 써서 빨리 떨어지는데 그때마다 부담없이 만원 초반대로 살수있어서 \n가성비템이라 생각해요!! \n발색이 잘되고 가루날림없고 양조절 쉽고 원하는 부위에 한두번 정도 쓱 올려주면 예뿌게 올라와서 정말 잘 사용중입니다",
    "text10": "ㅠㅠ 몇년전에 썼던거에 리뉴얼이 된건지 옛날의 이쁜 펄감은 안나오지만 그나마 제일 애용하는 이쁘니 하이라이터..",
    "text11": "이제 이거 없으면 절대 못 살아...\n포인트로 또 새거 사버림... 아무리 잘 깨져도 이거 아니면 못 쓰겠음....... 코 빤딱빤딱한 거 보이죠 ㅠ 근데 이번에 산 건 발색이 너무 안 돼서 여러번 비벼서 바르는 중.!!! 그래서 새거인데도 벌써 뭉쳤네요 ^ㅠ",
    "text12": "♡ 구매계기\n하이라이터 구매하고 싶어서 친구들한테 추천받은 제품입니다. 그래서 구매해보았어용~~!!\n\n♡ 펄감\n펼감은 막 빡센 펄이 아니고 은은한 색상입니다. 그래서 은은한 하이라이터를 원하시는 분들께 추천드립니다. 코에 하이라이터 주기 좋은 제품입니다. \n\n♡ 색상 3가지\n막 색상이 강하지는 않아서 부담없이 쓰시기 좋을 것 같습니다. 색상있는 하이라이터나 쫌 뽝~ 나 하이라이터 했어!!! 이런 느낌을 원하시는 분들은 다른 제품의 하이라이터를 사용하시는 것을 추천드립니다!!\n\n♡ 가격\n막 가성비가 있는 제품은 아닙니다. 하지만 은은하고 괜찮게 쓰시고 싶으신 분들께는 최적화된 제품인 것 같습니다. 가격이 쫌 있다 보니 매장에서 테스트 해본 후 구매하시는 것을 추천드립니다.\n\n♡ 지속력\n지속력은 보통입니다.",
    "text13": "📎 텍스처\n미세하고 고운 입자로 이루어진 쉬머링 텍스처입니다!!\n발림성이 좋고 가루 날림이 없어서 하이라이터 입문자들이 사용하면 좋을 것 같아요!! 바른 후에도 엄청 자연스러워서 화장 연하고 은은하게 하는 거 좋아하는 분들께도 추천합니다!!\n\n📎 용량\n짐승용량이에요😃 한 달 넘게 사용했고 주 2-3회 사용했는데 사진에서 보시다시피 거의 새 거 입니다!! 양이 안 줄어요!! 가격도 비싸지 않은데 용량이 많아서 가격 부담 없이 사용할 수 있습니다!!\n\n📎 블렌딩\n어떻게 블렌딩하느냐에 따라 발색이 조금씩 달라집니다.\n전반적으로 피부톤과 자연스럽게 연결되는 새틴광이에요!!\n1번색과 2번색을 배합하면 콧대에 바르기 좋고, 2번과 3번을 배합하면 쉐딩을 겸용하는 느낌으로 사용할 수 있습니다!!",
    "text14": "♡ 구매계기\n하이라이터 구매하고 싶어서 친구들한테 추천받은 제품입니다. 그래서 구매해보았어용~~!!\n\n♡ 펄감\n펼감은 막 빡센 펄이 아니고 은은한 색상입니다. 그래서 은은한 하이라이터를 원하시는 분들께 추천드립니다. 코에 하이라이터 주기 좋은 제품입니다. \n\n♡ 색상 3가지\n막 색상이 강하지는 않아서 부담없이 쓰시기 좋을 것 같습니다. 색상있는 하이라이터나 쫌 뽝~ 나 하이라이터 했어!!! 이런 느낌을 원하시는 분들은 다른 제품의 하이라이터를 사용하시는 것을 추천드립니다!!\n\n♡ 가격\n막 가성비가 있는 제품은 아닙니다. 하지만 은은하고 괜찮게 쓰시고 싶으신 분들께는 최적화된 제품인 것 같습니다. 가격이 쫌 있다 보니 매장에서 테스트 해본 후 구매하시는 것을 추천드립니다.\n\n♡ 지속력\n지속력은 보통입니다.",
    "text15": "⭐️ 가성비 좋은 무난한 하이라이터⭐️\n\n📌 가성비 좋고 양도 많아서 부담없이 아무때나 쓸 수 있는 하이라이터입니다!! 투쿨포스쿨 시그니처인 3색 구성답게 쉐딩처럼 하이라이터도 3색으로 구성되어 있네요!! 세 가지를 블렌딩해서 사용해도 되고, 원하는 색만 따로 써도 되어서 활용도가 좋더라고요! 흰색 펄이랑 핑크 펄로 나뉘어 있어서 본인 톤에 따라 맞춰 써도 좋을 것 같아요!!\n\n📌 발림성 좋고 입자가 얇아서 화장 잘 못하는 분들도 사용하기 좋습니다. 펄감도 강하지가 않아서 데일리로 쓰기 좋습니다!! 지속력은 길지도 짧지도 않은 정도입니다! 펄감이 약해서 시간 지나서 덧발라도 괜찮을거 같긴 합니다. 지속력 생각하시는 분들은 픽서로 마무리해주기\n\n주의 : 깨지면 답도 없는 케이스에요 깨지지 않게 조심하기!!\n\n재구매의사 : ⭕️",
    "text16": "얼굴에 자연스러운 광채를 더해 주는 하이라이터. 투쿨포스쿨 하이라이터는 쉐딩과 같이 사용하고 있기도 한데요. 텁텁하거나 뭉침이 없어서 자연스럽게 사용하기 좋았어요. 💡 \n\n✔장점\n너무 과한 광채 표현이 아닌 자연스럽게 혈색을 살려줬는데요. 피부톤과도 잘 어울리기 때문에 사용감 대만족.\n미세한 파우더로 피부에 얇게 밀착되서 여러번 덧바르면 더 화사한 표현이 가능했어요. 투쿨포스쿨만의 장점이 아닐까도 싶은.\n또 세가지 색상으로 나눠져 있어서 블렌딩 방법에 따라 다양한 표현이 가능했답니다.\n\n✔사용꿀팁\n브러쉬를 사용해서 이마, 볼, 코, 턱 부분에 자연스럽게 광채를 더해줬는데요. 확실히 얼굴이 입체적으로 느껴지면서도 자연스러운 광채가 더 피부를 예뻐 보이게 만들어 주는 것 같아요. 😏\n\n사실 너무 과한 광채는 부담스러울 수 있는데, 자연스러운 광채를 더해주다 보니 데일리로 사용하기에도 제격.",
    "text17": "✔️ 은은하게 생기있어보이고 화사해보이는 피부표현이 마음에 들어요. \n✔️ 엄청 진하지 않아서 초보자도 사용하기 좋아요\n✔️ 은은한 펄감이라  촌스럽지않고 고급스러워요.",
    "text18": "✔️ 하이라이터 초보자가 입문하기 좋은 제품\n✔️ 과하지 않고 은은하게 광 메컵할때 사용하고 싶은 제품찾다가 발견했는데, 부담스럽지 않은 피부표현으로 만족중\n✔️ 가루날림 없고 피부 트러블 없이 사용중이에요",
    "text19": "케이스도 예쁘고, 은은한 펄이라 하이라이트로 사용하기 부담없어요. 애굣살이랑 콧대에 이용중입니다.",
    "text20": "펄감이 자연스러워요. 가루날림이 조금 있지만 색감은 예쁩니다",
    "text21": "4통째 쓰고 있습니다\n근데 내구성 좀 어케 해봐요\n4통 다 깨짐 ;; 심지어 일주일만에 깨졌던 적도 있네요\n\n근데 이 하이라이터가 제일 예뻐사 못 갈아타겠어요",
    "text22": "꼼꼼하게 포장된게 우선 맘에 들었어요. 3가지 색이나 있어서 유용하게 활용하고 있습니다. 잔펄감이 있어서 좋아요.",
    "text23": "좋아요\n근데 베이스가 좀 밀리는 느낌.??\n글고 자연스럽진 않음",
    "text24": "좋아요\n콧대나 볼 애교살에 발라주면 반짝거리고 예뻐요\n솔직히 하이라이터보단 디자인이 예뻐서 산게 큽니다…",
    "text25": "과하지 않은 포인트 반짝임, 물광, 촉촉한 피부 표현하기 너무 좋아요 만족합니다 부분 부분 코끝이나 턱 윗입술 윗 부분은 그냥 손으로 찍어 발라 표현하기도 좋아요",
    "text26": "엄청 기대하고 샀는데\n그냥그래요\n그래도 잘쓰겠사옵니다란쥐",
    "text27": "발색이 자연스러우면서도 존재감 있는 펄감이라 하이라이팅하기 좋아요",
    "text28": "제가 구매한것중에 가장 마음에 들어요 재구매 예정템이에요",
    "text29": "흰색 컬러는 코에 톡톡 바르기 좋아요\n베이지~분홍색은 블러셔 느낌으로 바르니까 좋아요\n베이지~흰색은 이마쪽에 살짝 바르기 좋아요\n\n펄감이 적당해서 부담없이 바르기 괜찮아요\n(사이버펑크 느낌까지 아님)\n하이라이터 초보들도 입문으로 쓰기 괜찮을 것 같아요",
    "text30": "진짜 얘는 발림성이든 예쁨이든 뭐 그냥 다 최고거든요??? 근데 단점은 넘넘 잘 깨져요. ㄹㅇ 하.. 지금 3번째라구요 ㅡㅡ 한번 떨어뜨리면 걍 깨짐ㅇㅇ ㅈㄴ 조심하셔요 님들 진짜 쓴지 10일 됏는데 한번 떨어뜨랴서 하나 더 산 적도 잇음.. 다들 조심히 쓰셔용.. 🥺🥺",
    "text31": "제 첫 하이라이트가 이거였는데 떨어뜨리고 떨어뜨리고… 몇 번을 하다보니 결국에는 깨져서 다시 사야겠다 싶어 매장에 갔는데 이 하이라이트 말고 다른 하이라이트도 봐볼까…? 했었는데… 진짜 이게 젤 좋아요ㅠ 그래서 오늘두 이걸로 화장햇네요 🩷🩷 다들 하이라이트는 꼭 이 하이라이트 사세요 ㅜㅜㅜ ෆ˙ᵕ˙ෆ",
    "text32": "이 브랜드 쉐딩 하이라이터 1년!?전에 쓰다가\n깨져서 안쓰려다가 다시 샀어요 ㅋㅋ\n다행히 가지고 나갈일이 없어서 아직까지 깨지진 않았답니다.\n\n우선 입자 곱고,컬러 예쁘고 광택 좋지만\n요철&각질 있는 분들은 기초공사 잘 해서\n쓰셔야 할것같아요 그게 아니면 브러쉬로 정말 가볍게 해주시거나,, 저는 브러쉬 없어서 손으로 했더니 다 뭉치고 안예쁘더라구여",
    "text33": "여름뮤트!!!! 입니댱\n매장구매하는데 조명 때문에 너무 웜톤이진 않을까,,,\n살짝스 걱정이 되는 마음으로 그냥 사버렸는데 넘 이뿌네요 ㅎㅎ 웜쿨 가리지 않고 잘 쓸 수 있을거같아요\n색이 있어보이지만 그렇게 색감이 강하지 않아서 부담스럽지 않구요!\n저는 왼쪽 화이트 컬러는 눈 앞머리 하이라이터로, 중간 컬러는 콧대랑 눈썹 밑 눈뼈,,? ㅎ 하이라이터로 쓰고 맨 오른쪽 컬러는 광대쪽에 써서 블러셔랑 같이 바르면 얼굴에 예뿐 광이,, ♡ \n맥 피치색 하이라이터를 먼저 쓰고 있는데 너무 웜하기도 하고 펄 입자가 커서 이번것도 걱정이 됐는데 걱정이 무색하게 넘넘 잘 씁니댜 체고체고",
    "text34": "예전에 투쿨포스쿨 에서 조그만한 미니사이즈로\n투클포스쿨북 처럼 쉐이딩+블러셔+하이라이터\n3가지로 나온게 있었거든요 \n화장품에도 유통기한이 있는데 어찌나 \n잘 쓰고 다녔는지.. 중간이 비어도 다른것들 처럼 깨지지도 않고 휴대하기도 딱이라서 진짜 잘 썼는데\n잃어버려가지구ㅠㅠ 다른 하이라이터 사용중인것도 있지만 요걸로 또 재구매 했어요 \n저는 요것만한 제품이 또 없더라고요ㅋ\n하이라이터 좋아해서ㅠ여러가지 제품 사영중인데\n요거는 필수품입니다!",
    "text35": "평생 하이라이터를 사용하지 않고 살다가 처음으로 접해본 제품이에요! \n없던 콧대가 생긴다는 말에 혹해서 구입했는데 정말 콧대가 빡 살아요 ㅎㅎ 다만 좀 반짝이는? 펄? 이 있는 느낌이라 잘못하면 얼굴 여기저기에 펄이 있게 될 수도 있어요.. 감안해야죠 ㅜㅜ",
    "text36": "다른 제품에 비해 펄 입자가 더 고운 느낌이에요 자연스럽게 광택을 낼 수 있다는 장점이 있고 반대로 확실하게 광을 팍팍 티내기엔 좀 아쉽다는 점이 있어요 가루날림이 있고 발림성은 손으로 바르면 별로 잘 발려지지 않고 브러쉬를 이용해서 써야하구요 3가지 색이 있어서 각 부위에 맞는 연출을 할 수 있어서 좋네요",
    "text37": "사용하던 타제품이 다 써가서 구매해봤어요..\n투쿨포스쿨의 쉐딩 제품도 사용 중인데 이 제품도 궁금해서 리뷰들 찾아보니 좋은 평이 많아서 선택했어요..\n제품 받아보니 역시나 좋네요. \n색상도 마음에 들구요..두루두루 잘 사용할거 같아요..\n저는 눈 밑 애교살 부분과 T존 부위, 콧등, 광대 부위에 사용합니다..\n세가지 색상으로 구분되어 있어서 다양하게 섞어서 쓸 수가 있네요..\n광택도 너무 밝거나 튀지않고 자연스러운게 참 마음에 듭니다..\n사용 전 후의 차이가 만족스러워요..\n펄 입자도 곱고 가루 날림도 없습니다..\n다만 전용 브러쉬가 없는게 아쉬울 뿐이구요..\n추석명절이 껴있어서 배송은 조금 오래걸렸지만 할인 이벤트로 가격도 저렴하게 득템했어요..\n깨짐없이 안전하게 잘 도착해서 배송도 만족스럽네요~!!^^",
    "text38": "✔️투쿨 하이라이터 색상이 넘 맘에 들어서 한번 구매해 봤습니다 핑크빛 색상이 취저..💕 애교살에도 사용하기 좋을 것 같아서 바로 구매했어요 히히\n✔️잔잔한 펄감으로 피부에 올렸을 때 스윽 올라오면서 차오르는 느낌..? 이라서 이맛에 하이라이터 쓰는거짓!! 생각이 바로 드는 제품이었어요 저는 T존, 앞광대, 애교살에 살살 올려준답니당\n✔️발라보기 전에는 이거 너무 핑크이려나..? 했는데 막상 바르고 나면 전혀 걱정할 필요가 없는...! 펄 색상은 화이트 + 핑크 인것 같아요 빛 받았을때 핑크빛이 쫙 보이면서 영롱한 느낌이 확..💕💕\n✔️제 피부톤이 밝은 편이라서 가장 밝은 색상을 제외하고는 피부에 올렸을때 밝아진다는 느낌은 들지 않았던 것 같아요!\n✔️가루날림은 심한 편은 아닌것 같습니다!",
    "text39": "저는 하이라이터를 잘사용하는편이 아니라서 한번구매하면 n년째 처박템이되버리곤하는데\n이 제품은 어머니께서 사용중인 제품이에요\n매장에서 세일안할때 사셨는데 그만큼 찐애정템이구요 이거 굉장히 빨리쓰시고 자주구매하세요ㅋㅋ\n정말 떨어지기바쁘네요\n그만큼 제품력이 좋다는 뜻이겠죵?\n본인쓰시고 주변지인에게 추천해줄만큼 좋다고 하심ㅎㅎ\n특히 나이가들면 볼부분이나 이마부분이 좀 어두워보이는게 신경쓰이신다고 다른건몰라도 하이라이터는 진심이세요\n\n 그만큼 나이좀 있으신 어머님들이 바르시기에도 부담없이 정말 자연스러운 광이나서 많이사용하시는것같구요 색감이 인위적이지않고 웜톤에 너무나 잘어울리는 따뜻한 골드빛느낌이에요\n특히 그때그때 브러쉬로 바르지않고 손으로발라도 발색이 좋고 뭉침이 덜한것같네요ㅎㅎ\n\n브러쉬를 사용했을때는 바셀린같은 제형이아니기때문에 당연 어느정도 가루날림은있어요ㅎㅎ\n그런데 눈에들어가서 자극되거나 그런건없는편\n\n골드앤핑크가 적절히 섞여있어서 어떤톤에도 잘 어울리는 펄감이라 색감만큼은 실패없을것같네요",
    "text40": "은은하고 자연스러운 하이라이터\n\n#투툴포스쿨 바이로댕 하이라이터 루미너스\n\n✔️ 제 피부는 복합성이고 밝은 21호에요! \n이전에는 맥 피니시? 하이라이터를 사용하고 있었는데 바꿔봤습니다! \n\n☑️제품특징\n➡️미세한 입자감의 쉬머링 파우더로 피부에 얇게 밀착\n➡️3 In 1 블랜딩 방법에 따라 다르게 연출 가능 \n\n☑️전체적인 후기\n✔️ 컬러가 너무 강하지 않고 은은하고 자연스러운 컬러조합이에요!\n✔️펄은 입자가 보통? 작은 편이에요! 그렇기 때문에 과하지 않고 자연스럽게 연출 가능 합니다\n✔️가루날림이 거의 없습니다 \n✔️메이크업 프라이머 + 픽서 같이 사용하기 때문에 그런지 지속력도 좋고 은은한 광이 오래지속됩니다! \n✔️20가지 주의성분 + 알레르기 유발 성분 X\n\n🙆🏻‍♀️추천 드립니다\n➡️은은한 광 연출하고 싶으신 분 \n➡️자연스러운 하이라이터 찾으시는 분",
    "text41": "하이라이터가 다 떨어져 가서 쉐딩 제품으로 인기가 많은 투포스쿨의 하이라이터를 구입해 봤어요. \n일단 세가지 색상이 들어있어 본인의 피부 톤에 맞는 색으로 골라 사용하면 좋을 것 같네요. 세가지 색상 다 펄감이 강하지 않고 은은하게 색이 올라오는데다 빛에 잘 반사되어 하이라이터 효과가 좋을 것 같네요. 각 색상을 얼굴 부위에 맞게 써도 좋을 것 같아요. 여리여리한 색감을 보니 얼른 써보고 싶네요. \n세가지 색상 다 손등에 발색 해 보았는데 큰 차이는 못 느끼겠어요. 제품 순서대로 그대로 손등에 발색해 보았으니 참고하세요. 한번 발라서는 잘 티가 안나는 것 같아 두세번 손으로 문질러서 발라 보았어요. 발림성은 크림 제품이 아니라 크리미하진 않아요. \n쉐딩 제품은 브러쉬와 세트로 들어있다던데 브러쉬가 내장되어 있지 않은 점은 다소 아쉽습니다.",
    "text42": "펄감이 강하지않고 자연스러운 말그대로 윤광표현에 좋다:)\n\n나말고 엄마님의 하이라이터정착템\n맘께서 하이라이터엔 진심이라 아주조건이 까다로웠다🥲 \n일단 너무 대놓고 발랐어 티내는 아이템은 아웃\n가루날림도 없어야하고 무엇보다 색상이너무 오팔도아닌 아이보리와 핑크베이지를오가는 톤이었다\n\n브러쉬를 사용하시기는하나 여차하면 손을사용하기때문에  너무과한 발림성은 오히려사용하기어려운데 이제품은 펄감자체가 오바스럽지않아서 좋다고하셨다 \n\n그리고가격이다\n세일할때사면 굉장히 가성비좋은가격😋\n쉐딩맛집인줄만 알았는데 하이라이터까지 잘하는집인것같다:)\n\n나같은경우 하이라이터는 사실 예쁜쓰레기가되는 처박템으로 쓰다가 오래돼서 버리는경우가 많은데 코시국임에도 불구하고 거의 4개월에 하나씩  소진하시는 엄마님이신기할뿐:) 떨어지면 또 재구매각😉",
    "text43": "저는 매트한 화장을 굉장히 선호하는 편이에요👀 그래서 늘 파우더처리를 마지막에 꼭 해주는데,,. 얼마전부턴가 우연히 하이라이터를 접하게 되었는데,, 아 난 그동안 왜 이렇게 화장을 해온걸까; 반성했지 뭐에요...? 눈밑광대 애굣살 티존에 왜 하이라이터 하는지 이제야 알게됬어요,, 블러셔를 돋보이게 해주고 쉐이딩은 더욱 확실하게 만들어주고 꺼진 이마에는 윤곽을 더해주는 녀석이었네요,,👏🏻 갠적으로 올영 매장에서 팔고있는 여러가지 하이라이터들 다 테스터 해봤는데 가격대비 투쿨포 제품이 가장 색상도 쿨웜톤에게 너무나도 잘 어울리게 나왔구 가루날림도 생각보다 적은데 밀착력이나 펄감이 너무너무 예뻤어요!!!! 이전엔 웨이크메이크제품 1호 하이라이터 사용했는데ㅎ 고건 베이크드 제품이라 아주 은은하고 잔잔한 펄감이 느껴져서 자연스럽기도 한게 좋았지만 한편으로 너무 자연스러운게 아쉬웠거든요 ㅠ 근데 투쿨포하이라이터 너무 잘 만들었네요🥺👏🏻 재구매 각입니다! 얘도 과한 느낌은 아니라 입문자들에게도 좋을 것 같아요ㅎㅎ",
    "text44": "사실 이 제품을 구매하려던게 아니라 페*페라 하이라이터를 구매할 예정이었는데 재고가 없어서 사게되었어요 매장에서 발라봤을때 요 하이라이터는 발색이 좀 약하고 티도 안나는것같아서 속상했지만 제가 살 당시에는 세일중이었어서 그냥 충동적으로 구매했는데 집에와서 보니 너무 마음에 들더라구요!!! 매장에서 봤을때보다 발색도 잘됐고 과하지도 않게 애굣살 부분이랑 눈 앞머리 등등 밝혀주고 싶은 부분에 발라주니까 정말 사람이 확 밝아지더라구요!!! 하이라이터가 과하면 좀 따로노는 느낌이 있는데 그런것도 전혀 없었어요 펄 입자 사이즈도 너무 크지 않아서 좋습니다!",
    "text45": "친구 생선 줬는데 발색력이 좋네용 입자도 곱고 추천해여!!",
    "text46": "펄이 생각보다 덜 텁텁하고 예쁜 색이 올라와서 좋아요! 추천 받아서 구매했는데 괜찮은 거 같아요",
    "text47": "진짜 무난하고 데일리로 좋은 제품이라 벌써 n회째 사용중인 제품입니다!! 이거 하고 나가면 다들 하이라이터 뭐 쓰냐고 물어봅니다!! 다만 진짜 진짜 아쉬운 점이 너무너무 충격에 약하고 잘 깨진다는 점입니다. 내구성이 개꾸려요 ㅠㅠㅠㅠ 그것만 보완된다면 진짜 너무 좋을 것 같아요",
    "text48": "역시 유명한 브랜드는 다른거같아요\n진짜 예뻐요\n인공적인 느낌이 아니라 은은하게 밝게 예쁜느낌이라 아주 맘에 들어요\n투쿨포스쿨이 괜히 유명한게 아닌걸 체감하네요\n가격도 이정도면 저렴하고 아주 좋습니다\n광택감도 사용감도 지속력도 좋습니다\n펄 입자도 고운 편이에요",
    "text49": "펄감이 상당해 보이는데 피부에 발라보면 적당히 은은해지네요 너무 빤짝빤짝할까봐 걱정했는데 ㅋㅋㅋ 이거 바르고 좌우로 움직여보면 은은하게 빤딱거리는 게 보여서 광택나고 좋습니다~ 쉐딩만 하기에는 부족한 느낌이라 하이라이터까지 하니 음영 제대로고 괜찮은 듯 해요! 쉐딩을 투쿨꺼 써가지고 구냥 하이라이터도 이거 써야지 해서 사봤는데 만족스러워요 ㅋㅋ",
    "text50": "본래는 멀티 섀도우에 들어가 있는 하이라이터만 이용하다가 별도로 하이라이터 있으면 메이크업에 더 편할 것 같아서 구매했어요. 하이라이터에 대한 많은 정보가 있던 건 아니지만, 워낙 투쿨포스쿨 쉐딩 라인이 가장 대표적인 만큼 하이라이터도 괜찮지 않을까? 하는 생각에 고민도 안하고 구매했습니다. 물론 외관상 보이는 세 가지 컬러도 하이라이터로 쓰기에 적절해 보였습니다!\n\n사용해 본 후기를 작성하기에 앞서 말씀드리자면 첨부한 사진을 찍기 전, 하이라이터를 다섯 번 이하로 사용하였으며 들고다니는 등 따로 큰 움직임(?)은 없었다는 말을 드리고 싶습니다. 그럼에도 불구하고 해당 제품 가루날림이 너무 심해 거울에 가루가 자꾸 묻어나는 편이라 불편하고, 실제로 이러한 문제 때문인지 발림성 자체도 제 기대 이하였습니다.\n\n그래도 펄 입자가 커서 육안상 부자연스럽거나 한 제품은 아니라 제가 사용하는 브러쉬보다 조금 더 적절한 브러쉬 찾아서 함께 사용한다면 더 자연스럽게 사용할 수 있을 것 같단 생각을 했습니다.",
    "text51": "구입하게 된 계기\n하이라이터에 입문하면서 다른 제품도 사용해보고자 구매하게 되었습니다.\n\n사용 후기\n생각보다 발색이 잘 안되어서 놀랐습니다. 약간은 답답할 정도로 발색이 안되어서 여러번에 걸쳐 발라 사용했습니다. 그래서 그런지 발색이 은은하게 되어서 그 부분에 만족하며 사용했습니다. 자연스러운 발색이라 평소에 부담 없이 바를 수 있어서 하이라이터 입문용으로도 좋을 것 같습니다. 그래서 화려한 하이라이터를 선호하시는 분들께는 추천하지 않습니다. 손, 브러쉬 모두를 사용해도 가루 날림은 거의 느끼지 못할 정도였고 개인적으로는 브러쉬로 바르는 게 더 좋았습니다. 지속력도 괜찮아서 전반적인 만족하며 사용하고 있습니다.\n\n재구매 의향\n하이라이터를 자주 사용하지 않는데 양도 많아서 앞으로 조금 더 사용해보고 고민해봐야 할 것 같습니다.",
    "text52": "쿨톤들 이거 왜 안 사..? 당장 사...! 제가 올리브영에서 제일 많이 산 제품이 아마 이거일 거라고 생각해요. 왜? 그만큼 잘 깨지기 때문이죠. 꺄항. 깬 후에는 \n다시 사고 싶은 마음이 싹 사라져요. 그렇지만 하이라이터를 사려고 테스터 해보면 결국 여기로 다시 오게 된다는... 정말 색 다 예뻐요. 쿨톤인 저는 정말 너무 찰떡인 느낌이에요. 밝은 얼굴로 확 만들어줘요.  저는 1,2번째는 콧대에 3번째 금빛을 볼에 자주 쓰는데 그렇게 쓰면 물광 피부같은 느낌이에요. 이마도 살짝 바르면 자연스러워요. 저는 손으로 바르기도 하고 붓으로 바르기도 하는데 붓이 더 좋은 거 같아요. 안 뭉치고 자연스럽게 발라져서요. 정말 사면 후회 안 하는데 파우치에 들고 다니다가 깨지거나 정말 살짝 떨어졌는데 금가있을 때 눈물을 흘리곤 한답니다. 다들 방바닥에서 쓰고 방바닥에 내려다두시길...",
    "text53": "네… 전 바로 깨먹었습니다…..🥲😂\n\n해당 하이라이터 1년 넘게 쭉 써오다가 여러번 떨어뜨려도 안깨지던 게 한번 빡 떨어지더니 산산조각 나서 같은 제품으로 재구매했습니다! \n\n패키지가 살짝 변했더군요!! 내용물도 현재 버전이 조금 더 밝게 나온 듯한 느낌을 받았습니다! \n\n발색도 괜찮고 가루날림도 하이라이터 치고는 별로 없어서 너무 애용하던 제품입니다..ㅠㅠ 또 하이라이터 잘못 쓰면 화장 과하게 번쩍 거리는데 요건 자연스러운 광 돌고 딱 제가 원하는 타입의 하이라이터예요!! 저는 주로 코에 하이라이터 넣을 때 쓴답니다!! \n\n근데 너무 아쉬웠던 게 제가 여행 간다고 급하게 새로 구매한 거였거든요.. 정가주고ㅠ  근데 여행가서.. 한번.. 떨어뜨렸는데,, 한번 떨어진 게 산산조각 나도라구요.. 제형이 살쩍 바뀌었나봐요.. \n\n그래도 뭐 그는 좋은 하이라이터였습니다🥲\n저 같은 사고뭉치는 그냥 좀 더 저렴한 버전 사서 막 써야겠어요🥲🤪",
    "text54": "매장에서하이라이터 살려고 테스트했는데  조명에 비친색이 가장 고급지고 이뻤어요 뭉치거나 가루날림도 가장없었고 광채는 정말실물이 이뻐요 \n세일하면 사야지 기다릴수없을만큼 너무마음에들었어요 \n💗3가지색 모두 웜톤쿨톤 상관없이 자연스럽고 부드럽게  은은한 새틴광이 표현되요\n💓혈색있는 윤곽메이크업좋아하시는분들에게 추천하고 싶어요  저처럼 하이라이터 입문자이신분들은 \n과하지않게 은은하게 표현할수있어요\n💟 누디핑크는 은은한쉬머리핑크예요 \n      샤인은  러블리한무드에 샤이닝코랄\n      샴페인 골드는  우아하고 가장 빛나요💋 누디핑크와샤인을 이마중앙 콧대 c존 윗입술 턱에 \n살짝 붓으로 터치하고 💕샤인과샴페인곤드로 하이라이터와 쉐딩을 주세요\n저는 샴페인골드로 애교살에 바르니 이뻤어요 \n매끈매끈하고 빈틈없이 밀착되고 모공이 도드라보이게 표현되지않아서 가장 마음에들어요",
    "text55": "흑ㅠㅠㅠ이게 뭔 일인가요 대체… 리뷰에 제형이 깨져서 가루로 왔다는 후기들이 꽤 많았는데, 오늘드림으로 받으면 배송절차가 길지 않으니 괜찮겠지 싶어서 덜컥 구매했습니다.\n그리고 엄청엄청 후회 중입니다ㅠㅜ왜 오늘드림을 받아도 깨져서 오는거죠?! 대체 왜죠!?\n애초에 가루로 잘 깨지는 불완전한 제형이라는 이야기인데, 투쿨포스쿨에서 리뉴얼 꼭 해주셔야 할 것 같네요.\n환불 받자니 이런저런 절차가 귀찮고, 깨진 부분을 손으로 어떻게든 꾹꾹 누르면 다시 뭉쳐지기는 해서 그냥 쓰려구요. 그런데 절대 제형이 원상복구까지는 안 돼요! 그냥 다시 뭉쳐지는 정도입니다.\n리뷰에 별 하나 주기는 또 처음이예요. 세일이라 쿨톤 하이라이터 사볼까 고민하고 계시는 분들, 이건 절대 좋은 선택이 아닌 것 같아요..후..\n거울쪽에 크게 깨진 부분은 한 번도 안 썼는데 패인 상태 그대로 복구가 안 되네융..",
    "text56": "촤르륵한 펄.. 아주 만족해여\n옙허요..옙허..흑흑 꼭 사여..",
    "text57": "이전에 썼던 것보다 훨씬 잘 발리고 가루날림도 덜해서 좋아요!",
    "text58": "그전에 섰던 브랜드는 잘 깨지고 가루날림은 물론 ......지속력도 적었는데 투쿨포스쿨은 역시 유명한 만큼 좋은 거 같습니다.",
    "text59": "은은하게 광택나는 느낌이라서 좋은거 같아요 ^^ 만족합니다 ㅎㅎ",
    "text60": "퍼스널컬러 테스트 받고 추천받음요~ 하이라이트에 삼색으로 은은하게 빛나유~~",
    "text61": "친구가 들고 있는걸 보고 구매했는데 분홍빛 색감들이 너무 예쁘고 잔잔한 펄들이 마음에 들어요",
    "text62": "진짜 좋아요\n깨질까봐 마음 졸이면서 살아요..ㅋㅋ\n가루 입자가 작아서 더 예뻐요",
    "text63": "전부터 사고싶어서 찜해뒀던 상품이예요 ! 색상도 밝구 분홍분홍해서 너무 제 스타일이예요 ㅠ",
    "text64": "좀 얹졌다 싳으면 좀 사이보그 느낌이 나기는 하는데 포인트 주기 괜찮은거 같아요",
    "text65": "살짝 날리긴 하지만 많이 안 빤짝거려서 조아용\n색도 짱짱 이뻐요",
    "text66": "은은한 피부 광택이돌아 좋구요\n입자가 고아서 좋았구요\n재구매 의향있구요",
    "text67": "가격 부담없이 사용하기 무난한거 같아요\n자연스런 발색이 마음에 들구요",
    "text68": "잘못 바르면 사이버 인간 ,, 그런 느낌 나는데 발색이 자연스러워서 좋아요 ㅋㅋ 하이라이터 처음 사용해보는데 완전 만족해요",
    "text69": "생애 첫 하이라이터\n맘에 든다.....잘 발리면서 은근히 티가 난다",
    "text70": "재구매한 상품입니다. 깨져서 다시 구매했어요 ㅠㅠ 색깔은\n정말 부담없이 화장하기 좋습니다!",
    "text71": "급하게 구매한건데 너무 만족스럽더라고요~ 자잘한 펄이 부자연스럽지 않게 광을 내줘서 좋았어요!",
    "text72": "역시 투쿨포스쿨이네요.\n쉐딩맛집 하이라이터 맛집\n너무너무 영롱하고 펄도 자글자글\n광택감도 딱 적당해요^^",
    "text73": "번쩍번쩍 거릴까봐 걱정했는데  하이라이트 역활을 아주 잘해서 넘ㅇ좋았어요",
    "text74": "애교살그리거나 콧대 세울 때 넘 쭈아요!!! 하이라이터는 투쿨포로 정착 했습니다. .",
    "text75": "하이라이터가 똑 떨어져서 구매했어요. 세일가로 샀으면 더 좋았을텐데",
    "text76": "쉐딩하고 쿠션 전부 투쿨꺼 쓰고 있는데 이번에 하이라이터도 써보고 싶어서 샀어용 역시 예쁘네여",
    "text77": "화려한 하이라이터 찾으시면 비추예요\n나 광난다!!! 이런 느낌은 아니구 은은한 광입니다\n사이버틱한 느낌 아니에용\n하이라이터 입문용으로 괜찮은 것 같네요\n가루날림 많이 있는 편이에요\n그리고 지속력도 좀 아쉬움...ㅠ",
    "text78": "사용하던 제품이 품절되어서 좀더밝은 제품으로 구매함\n늘 사용하던 브렌드기에 믿고상",
    "text79": "내 인생 첫 하이라이터에요! 첨 써보는 거라 양 조절이며 선으로 바를 때 붓으로 바를 때 양은 어쩌는지 이게 맞는 건지 몰라서 한동안 사이보그 처럼 다녔네요 자연스러운 광을 내주는 제품은 진짜 아닌 것 같고ㅜ 스타일에 맞고 잘 쓰시는 분들은 또 가끔 곧잘 쓰겠다싶은 중간템이에요?",
    "text80": "부드럽고 자연스러운 발색이 마음에 들어요. 처음 봤을 때 너무 펄감이 심할까봐 구매하기를 주저했는데 발랐을 때 펄감이 덜합니다. 광택도 적당하고 딱 좋아요.\n저는 주로 콧대에 하는데 코가 오똑해 보이고 별로 하이라이팅한 티 안나서 매일 잘 쓰고 있어요.\n색은 다 섞어서 쓰려고 다 긁어놨더니 사진이 좀 지저분해 보이네요.",
    "text81": "후 정말 너무 맘에들어서 리뷰를 작성 안 할 수가 없어요 ㅜㅜ 왜 이 하이라이터를 이제야  알았을까요 이제라도 알아서 행복합니다ㅜㅜ 평생 재구매 할거예요 !! 감사합니당 \n\n❤️광택 \n광택 정말 이뻐요 \n진짜 부담스럽지 않고 정말 자연스럽게 반짝거립니다 \n하이라이터 티는 나고 싶은데 자연스럽게 티가 났으면 했는데 다른 제품들은 티가 너무 나거나 너무 안나서 만족하지 못했는데 이 하이라이터는 정말 미쳤어요 자연스럽게 티납니다 !! 애들이 다 이쁘다해요 ㅜㅜ 특히 저는 콧대랑 볼이랑 입술에 발라요\n\n❤️전/후 \n하이라이터 하고 난 후에는 콧대가 높아보이는 효과 70%있습니당\n\n❤️색상도 3가지가 있는데 \n저는 왼쪽부터 두가지 사용합니다 \n색상 모두 너무 이뻐서 화장에 연함과 진함에 따라서 구별해서 사용할 수있는 게 너무 좋았어요 ㅎㅎ \n\n❤️지속력\n지속력 정말조아요 \n마스크를 쓰고 외출해도 거뜬합니다 수정안해도 남아있어요 \n가루날림은 아예 없는편은 아니지만 타제품에 비해 이정도면 전혀 없다고 봅니다 \n\n❤️양 \n양도 많아서 오래 사용할 수있을 것같아요  \n\n정말 너무 맘에들어요 ㅜㅜ 가격도 착해서 단점이 없네요",
    "text82": "투쿨포스쿨 섀딩 제품이 굉장히 유명한걸로 아는데 저는 섀딩을 따로 안해서 ㅎㅎ 하이라이터가 리뉴되서?새로 나온것같길래 호기심에 사봤어요 우선 처음 느낀건 제가 가지고 있는 제품중에 페리페라 하이라이터랑 사용감이 굉장히 비슷해요 색상도 거의 비슷하구요. 그런데 입자는 투쿨께 더 펄감이 강하게 느껴졌어요. 뭐 다른건 무난하긴 한데요. 전 개인적으로 쿨톤분들에게는 추천하고 싶지 않아요 ㅠ 오히려 누래지는 느낌이 들어서요. 차라리 아예 핑크, 화이트 요 계열이 쿨톤이랑은 잘맞는것같아요. 웜톤분들이 쓰시기에는 그냥 가격대비 무난함? 하이라이터 입문자분들이 쓰기에 좋을것같아요",
    "text83": "아트클래스 바이로댕 하이라이터 구입했어요 ㅎㅎ 아주 좋아요 ㅋㅋ 감사합니다",
    "text84": "투쿨포스쿨바이로댕 하이라이터 구입했어요 ㅎㅎ 너무 좋아요 ㅎㅎ",
    "text85": "펄감도 적당하고 진짜 이뻐요 할인해서 싸게 구매한거 같아요 대박임 😁",
    "text86": "눈에 보이자마자 딱 꽂혀서 샀는데 너무 예쁘게 샥샥 발려용!! 여러분들도 고민하지 마시고 사보셔요 꼭!",
    "text87": "보자마자 뿅하고 눈에 들어와서 별 생각없이 화이트 하이라이터랑 같이 쟁여왔습니다 하도 잘 깨진다는 이야기에 아직 뜯지도 못하고 보관되어있어용 ㅠ",
    "text88": "가루날림이 좀 있지만 선명해서 좋아요. 색갈도 3가지 있어서 굿",
    "text89": "가루날림이 좀 있지만 선명해서 좋아요. 색갈도 3가지 있어서 굿",
    "text90": "가까히서 찍어서 모공이 잘보이지만 짐짜 이쁘고 가성비조아요",
    "text91": "투쿨 좋대서 고민하다가 쉐딩도 투쿨꺼라 그냥 투쿨로 사봤는데 콧대 완전 높아졌움요 코가 산임 ㄹㅇ 너무 좋음",
    "text92": "투쿨은 예전부터 쉐딩맛집이여서 쓰고있었는데 이 하이라이터가 진짜 좋다고해서 추천받아서 썻는데 은근 표현이 잘 안돼는것 같기고해요",
    "text93": "투클은 쉐딩맛집이라 자주 싸왔는데 하이라이트도 역시 대박이네용 코 하이라이팅에 쓰면 자연스럽고 조명있는곳에서는 코끝이 반짝반짝해서 더 이쁘고 쓰니가 없던코가 생겨서 대박이더락용 역시 믿고 씁니당!!",
    "text94": "색상이 3종류라서 마음에 들어요 코에 하이라이트 할때 사용하려고요.발색 잘됩니다",
    "text95": "되게 자연스럽고 예쁘네요!\n근데 마스크 쓰면 생각보다 지속력이 짧은 것 같아서 아쉬웠어요 ㅜㅜ",
    "text96": "받은 후에 생각보다 좋아요, 지금 잘 쓰고 있어요, 똑같은 계열 다른 제품도 같이 구매했어요.~^",
    "text97": "자잔한 펄이라 많은 양을 사용해도 \n초보분들이 양조절을 실패 해도 부담없이 쓸수 있어요\n너무너무 마음에 듭니다\n사진은 무보정 사진이에요 자연스런 광 표현 가능합니다",
    "text98": "하이라이터 많이 찾아 보다가 투쿨포스쿨 바이로댕 라인 잘 쓰고 있어서 샀는데 좋네요. 펄 색이 너무 예뻐요.",
    "text99": "원래 사용하던라인이라 펄에 반해 구매했네요\n가루날림없고 좋아요 섀도로 사용해도 이쁘구\n볼터치로 발라도 은은해서 이뻐요~ 콧대에 바르면 \n코가 생ㄱㅕ요 ㅋㅋㅋ 투쿨은 색이 참 고와요",
    "text100": "웜해요 고급진 광은 아니고 깔끔하게 포인트 주기 좋은 정도? 가루날림은 없는데 광 자체가 조금 텁텁해요 그래서 셀카에 더 잘 나옴 색이 세가지 있는 게 제일 좋아요 사이버틱하지도 않음 손으로 발색해도 잘나와서 좋아요",
    "text101": "색이 3개 들어있으니까 고민 안 하고 골라쓸수있는게 진짜 좋네요 딱히 단점도 없고 엄청 잘 씀",
    "text102": "틱톡 보다가 이 제품 좋다고 많이 해서 구매했는데 뽀용한 핑크빔🩷 너무 과하지 않고 예쁘게 발려서 피부도 좋아보여요 코 끝에 살짝 올릴 때마다 쾌감😻",
    "text103": "투쿨 하이라이터 장인인거 다들 알아주시길\n3구로 나누어져 있어서 매번 조절해서 쓸 수 있어서 좋아요\n\n대신 내구성이 조금 약하니 조심하세요",
    "text104": "타사제품 사용하다 엄마 선물로 샀어요!\n매일 화장한것 보는데 오ㅡ 광채가 쫘ㅡ악~ㅋ\n피부가 넘 좋아 보여서 저도 사용해요ㅋㅋ\n\n고가제품 비해 입자가 아주 고운 느낌은 아닌데 그렇다고 못하지 않아요 은은한 화사함이 있어서 광채 레이져가 쏟아짐!!!ㅋ",
    "text105": "눈앞머리, 콧대, 코 끝!에는 꼬옥 발라주는데 정말 예쁩니다 .. 다른 하이라이터 샀다가 실망하고 돌아옵니다 항상.. 너무 예쁘구 색도 3가지 타입으로 저금씩 느낌이 달라서 맘에 듭니다 예전에는 진짜 잘 깨졌었는데 리뉴얼 됏나여?! 전혀 안깨지고 맘에 듷어여!!!!!! 추천",
    "text106": "여름 쿨톤으로써,, 쓸만한 하이라이터를 찾고 있다가 이벤트 중이던 투쿨포스쿨 하이라이터를 보고 관심을 가졌었는데요 원래 투쿨포스쿨이 쉐딩으로 유명했던 만큼 비슷한 제품인 하이라이터에 자연스레 관심을 가지게 되었습니다! 사실 저는 투쿨포스쿨 처돌이입니다.. 쿠션, 셰딩, 하이라이터, 기름종이 팩트 까지 제 화장품의 절반이 투쿨포스쿨인 만큼 제가 정말 애용하는 제품들 입니다! 일단 저는 하이라이터가 강한 게 싫어서 은은한 펄이 표현되는 제품을 찾고 있었는데요 이 제품은 은은하게 광택이 표현되고 펄 입자도 작아서 티 안나게 자연스러운 연출을 하실 수 있어요 양도 적지 않게 3등분 되어있어서 오래오래 사용할 수 있었구요 저는 아직까지도 투쿨포스쿨 셰딩과 하이라이터를 다 써본 적이 없어요… 양이 정말 혜자..ㅎㅎ 앗 그리고 콧대가 낮은 편이라 입체감을 연출하고 싶을 때 제일 왼쪽에 있는 하이라이터를 코에 주로 바르구요. 첫번째와 두번째 색상을 섞어서 이마와 눈두덩이 그리고 광대 부분에 바르곤 합니다 친구들도 자연스럽다 하구요! \n셰도우를 안챙겨 왔을 때 이것만 있으면 완벽합니다 만능템 인정합니다!!",
    "text107": "올리브영에 하이라이터 상품들이 굉장히 많아서 이것저것 다 써보았는데  결국 이걸로 정착을 하게 되었어요. 펄감이 너무 자글자글 하지도 않아서 자연스러운 윤광 연출을 하기에 좋은 아이템이에요.  펄감이 크고 화려한 거 좋아하는 분들에게는 비추합니당. 전 자연스러운 윤광메이크업을 좋아해서 아주 데일리로 자주 사용합니다. 그리고 가격도 다른 하이라이터 제품에 비해 싸요. 이번에 올영할때 세일해서 많이 쟁였어요. 없어서는 안될 필수아이템. 콧등부분이나 이마. 광대에 살짝살짝 발라주면 특히 카메라 촬영이있는날에는 피부가 더욱 좋아보이는 효과가잇어요",
    "text108": "ㅋㄱㅋㄱㅎ역시 원조는 못 따라옵니다 돌고돌아 결국 ㅈ다시 정착함🩷🩷",
    "text109": "피부 뾰얀언니가 구매해서 따라샀는데 ㅋㅋ 전 좀 어두운편이라 더 연하게 느껴지는 듯해요^^ 잘 사용해보겠습니다.",
    "text110": "너무 하이라이터 빡!!!은 쓰고싶지않아서 적당한거 찾고있었는데\n매장에서 테스트 하다가 발견한 녀석.. 유명한데에는 이유가 있나봐요 자연스럽게 광나는게 맘에 쏙이예요",
    "text111": "하이라이터 찾고 잇는데 뭔가 한색만 있는것들은 너무 약하거나 진하거나 안어울려서 여러가지 보다 사게 되었어요!\n3색에 웅 역시 믿고보는 투포스쿨..개좃습니다 😋",
    "text112": "유명해서 사봤어요\n\n하이라이터를 자주 사용하진 않지만 자연스럽게 광이 돕니더",
    "text113": "하이라이트를 처음으로 사서 쓰는 것인데 가루가 거칠 수도 있지만 정말 부드러워서 좋았던 것 같다",
    "text114": "펄이랑 색깔이 적당해서 좋습니다\n세일할때 잘 사둔 것같습니다",
    "text115": "제 생에 하이라이터는 처음이라 많이 공부를 해보고 사용하려 해요!! 한달 리뷰도 쓰러 오겠습니다><",
    "text116": "콧댜 높이기 너무좋아요 \n얼굴에 광내기에도 딱이고 확실히 입자가 작아서 그런지 광택이  어색하거나 너무티나지 않아서 만족해요 이미지 확 달라지게 만들어주네요 최고",
    "text117": "젤 왼쪽에 있는거는 웜쿨톤 다 상관없이 잘 쓸 수 있을 것 같고 나머지 색상들은 핑크기가 강해서 쿨톤분들이 쓰시기 딱 좋을 것 같습니다!! 전 핑크색이 안 어울리는 것 같아서 왼쪽에 있는거만 쓰고 있는데 아주 좋습니당 🥰",
    "text118": "원래 하이라이터 대신 저보다 하얀 컨실러로 했었는데 하이라이터 쓰니까 인생이 달라졋음ㅇ니다..",
    "text119": "리뷰가 많길래 구매해봤습니당 코쉐딩 할 때 짱이네요! 잘 사용할 것 같습니다",
    "text120": "제가 웜톤인데 이거 은근 저한테 잘 맞더라고요😇 휴~ 너무 좋고 이 펄이 은은하게 빛나서 너무 좋아요!! 학교축제때 몰래 슥-  쌉가능 . 제가 먼저 도전해볼게요.^♡^ 담주에 축제라능🤫",
    "text121": "핑크빛이나 스킨톤 하이라이터 찾다가 맘에 드는 제품을 찾았네요. 펄감이 과하지 않고 적당히 하이라이팅 됩니다. 티존하고 콧대에 하니 또렷해 보이고 좋네요. 쉐딩을 많이 했었는데 하이라이팅 하니 쉐딩 안해도 윤곽이 삽니다.",
    "text122": "색도 이쁘고 가루날림 없어서 조아요  무엇보다 외관상으로 이뻐서 만족합니다",
    "text123": "지인 추천으로 구매했어요.\n발색이 너무 좋구, 날림이 없어서 진짜 좋았어요",
    "text124": "가루타입이라\n너무건조한피부는\n살짝뜨는부분이보이겟지만\n\n발색예뻐요\n살짝발라도 발색잘되고\n완전흰색이아니라\n과하지않게 예쁜거같아요",
    "text125": "역시 하이라이터는 투쿨포스쿨이지 ~~\n짱짱맨이듯 !!!! 깨져서 재구매라 속상",
    "text126": "하이라이터 다써서 구매했어요 새로운 마음으로 예쁘게 화장 가능할것 같아용 ㅎㅎ 잘 쓸게용 굿굿 맘에 들어요 여러분 추천합니당",
    "text127": "얘 진짜 뭐임 너무좋잖아😚😚\n이것만든 사람 진쫘 최고\n\n세일해서 산건데 비싼이유를 알것같은느낌!!ㅠㅠ\n단점없는 이아이가 내 첫 하이라이트라니 너무 아껴쓰고 \n이쁘게 쓸듯\n\n하이라이터 뭐 살지 고민이라면 이고 추천!!\n\n하이라이터 사용후기 \n1. 입자가 너무 고아서 사이즈가 애기콩마냥 작아서 너무 티\n   티나지않고 자연스럽게 보정해주는 느낌!!\n2. 입자가 고아서 부드러워요!!\n3. 전/후 차이가 확실히 티나서 저는 너무 만족합니다\n4. 사용후에는 사용전보다 보정이되서 부드러워지느낌이 \n    들었어요\n5.세가지 색상이 너무 확실한 티가 난다 느낌보다 점점 은은\n   하게 색상변화가 있어 화장색에 따라 변화를 주는게 \n   너뮤죠다아앙\n6. 가루날림은 못본것같아요 저는!! \n    (가루 날림은 브러쉬 차이인것같아영)\n\n저는 퐉하고 티나는 제품보다 은은하고 자연스러운 화장을 선호하는 편인데여 \n이 제품 쓰기전에는 너무 밍밍하고 섀도우 하이라이터 글리터 쓰기에는 너무 퐉이라는 티가 나서 화장하는 친구들이 있으니깐 하이라이터를 빌려서 사용했는데 그 제품도 퐉하는 느낌이지만 섀도우보단 자연스러운 느낌을 주더라구영\n그래서 하이라이터를 알아보고 첫 구매한 제품인데 너무너무 만족하고 있어요.  이거 사용후 코도 높아보이고 그리궁 \n주변에서 화장법이 하이라이터 쓴거 빼고 없는데\n너 이뻐졌다라는말은 너무 자주 듣고있는듯\n꺄악 그래서 너무 좋다고용😚\n완전 국민쉐딩이 불리는 이유를 알겠음*^^*\n당장 겟하러 가세용😜\n\n사진에 전체는 1,2,3 색상은 섞은것",
    "text128": "화장 마무리로 사용해주면 화사하고 좋아요 펄도 은은해서 맘에 들어요",
    "text129": "정말 예쁘고 하라는 역시 투쿨...!!! 하라 올리는 순간 화장 퀄리티가 달라지는 늒낌...",
    "text130": "효과도 되게 좋고 지속력도 좋아서 기분이가 좋아용 회장의 마무리는 역시 하이라이터 인거 같어요",
    "text131": "이거에요.. 제가 찾아 헤매던 완벽한 하이라이터💫\n메이크업 할 때 이 하이라이터 사용하고 \n사람들 만나니까 사람들이 \n화장 왜이렇게 잘됐냐고 물어보드라구여ㅎ\n가루날림 심하지 않고, 펄이 엄청 고와서 자연스럽게 올라와요!!",
    "text132": "은은하게 광태감 들고 얼굴에도 착 붙이더라고요~\n데일리로 사용할 수 있어서 만족합니다!!👍👍👍",
    "text133": "펄감이 너무 강하지 않고 차르르륵하게 펼쳐져서 참 좋았어요! 은은해서 더 좋았답니다!",
    "text134": "부드러운 발림성에 자연스러운 펄감이 예뻐요 웜쿨 상관없이 사용할 수 있어요",
    "text135": "🫧 사용부위 ; 콧볼, 콧등, 눈 앞머리\n🫧 발림성 ; 부드럽게 발림 브러쉬 보다는 손이 나음  \n🫧 발색 ; 두 세번 정도는 발라줘야 은은하니 하이라이터의 역할을 함 쉬머.. 하이라이터인듯 \n🫧 지속력 ; 하이라이터가 오래 가는 걸 본 적이 없어서 스틱형이랑 같이 써줌 dog기름에 잘 안 보이는 것 빼고는 괜찮음 \n\n⭐️ 총평 ; 안 쓰는 것 보단 나아서 재구매의사 있음\n다만 입자가 큰 하이라이터나 좀 더 묽은 하이라이터 구매할 예정임",
    "text136": "ㄹㅇ 자연스럽게 피부에 녹아들어서 매끈빤딱 예쁘네요. 오프라와 비교하면 발광력은 약하지만 특유의 자연스러운 느낌이 매력있어요",
    "text137": "가루날림은 조금 있지만 반짝거리는게 너무 예뻐서 잘 사용하고 있어용",
    "text138": "젤 유명하다고 해서 사서 쓰는데\n가루 날림도 크게 안 크고 좋아요 잘 써요",
    "text139": "깔끔하게 한 달 사용중입니다:)\n가루날림도 적고 , 무엇보다 제일 자연스러워서 자주 씁니당 ㅎㅎ",
    "text140": "솔직히 쉐딩이나 하이라이터 유명한 이유가 있음\n컬러감도 맘에들고 재구매 벌써 3번 이상!",
    "text141": "완전 맘에 들어요\n하이라이터중 제일 예쁜 컬러고\n 너무 과하지도 않고 적당한거같아요",
    "text142": "입자가 작아서 자연스러운거 좋아하시는 분들에게 추천합니당😍 사진보다는 쿨해용",
    "text143": "초보자분이 쓰기 가장 좋은 하이라이터 같아여\n이것저것 많이 사용해봤는데 이게 제일 자연스럽고 이쁩니당\n(여름쿨 추천)",
    "text144": "하이라이터 입문자 완전 추천해요\n너무 화려하지않고 무난해서 입문용으로 딱입니다!!0",
    "text145": "이건 딱 자연스러운 하이라이트 쓰고 싶은분들한테 추천합니다!!! 아주 이뻐용 ㅎㅎ\n\n근접샷은 죄송해용 ㅎㅎ",
    "text146": "펄이 그렇게 세지않고 약간의 날림이 있지만 색깔이 세 가지라 부위마다 다르게 할 수 있어서 좋아요",
    "text147": "펄이 그렇게\n반짝반짝 거리진 않네용 조금 아쉬워여 그래더 3색이여수",
    "text148": "아직 써보진 않았지만 이쁜거갘아서 사보ㅏㅆ어요 예쁠거 같네용",
    "text149": "세일할때 샀는데 예뻐요 다만  떨어뜨리자마자 3등분으로 갈라졌어요….ㅜ 그리고 펄이 진짜 이뻐요 하이라이터 살거면 투쿨포스쿨 사세요!!",
    "text150": "은은하게 잘 발려서 더 좋은 것 같아요! 펄 예쁘고 색도 3가지라 부위별로 사용하기 좋아요 굿",
    "text151": "예뻐요….♥ 영롱합니다 하이라이터는 처음 사봤는데 마음에 들어요~\n★펄감이 엄청 강하지 않아서 좋음\n★핑크빛이 돌아서 예쁨\n추천!!",
    "text152": "하이라이터는 정말….. 투쿨이 짱인 거 같습니더ㅠ 이 광은 다른 하이라이터로 표현이 안돼요ㅠㅠㅠ 진짜 두개째인데 너무 예뻐요 안깨지길!!! 광대에 살짝 코에 살짝 눈 앞머리에 살짝 발라주면 끝.장납니다",
    "text153": "아니 쓰윽 발라서 한번 쓰윽싹 그어줬는데 펄이 촤라락 발색이 되는게 기분이 너무 좋은데요? 짱이네요 앞으로 얼굴에 빛 좀 줄 수 있을 것 같어요오 잘 쓰겠습니다",
    "text154": "펄감은 만족해요 가루날림도 없고 너무 눈에 띄는 펄도 아니라 자연스럽게 발려요",
    "text155": "구냥 이것만 써요!!!색이 3가지가 딱 되어있어서 붓으로 쭉 한다음 쓰먄 펄감이 이쁘고 젛아요!!!\n오래쓸수 있고 발색도 아주 좋아요",
    "text156": "은은하게 너무 예쁘네요. 할인된.가격도 좋고요~^^.",
    "text157": "제품 받자마자 감동~ 우선 건조함으로 늘 고민하고 있던 제게 구세주같은 체험기회가 주어져 너무 기쁘네요 배송이 언제되나 손꼽아 기다리고 있었거든요 ㅎ 깨끗하게 세안후 기초 첫 단계에 손등에 한번 시연해보고 촉촉하게 발려 흡수되는거 우선 확인한후 얼굴에 올려 보았는데 손등에 올렸을때보다더 좋더라구요 우선 부드러운 첫느낌이 좋았고 끈적이지 않고 촉촉하고 매끄럽게 만들어져서 좋았어요 올리고 30분이 지나 마스크 제거후 거울로 확인해보니 여전히 촉촉~~ㅎ살짝 오버해서 다시 태어난 느낌^^ 그뒤로 이틀에 한번씩 사용했는데 역시 처음 느낌 그대로~일주일정도 되니 원래 쓰던 제품처럼 자연스레 손이 저절로 가더라구요 원래 다른브랜드 마스크쓰고 있었는데 끈적이는 느낌 때문에 자주는 사용못하고 가끔씩 일주일에 한번 정도만 쓰고 있었거든요 근데 이제품은 아침에 써도 전혀부담 없이 쓰고 그위에 화장해도 밀리는것도 없고 오히려 화장이 더 잘되더라구요 자주 쓰게 되니 용량이 좀더 많았으면 좋겠다 싶었어요 사실 이 브랜드는 처음 써봤거든요 근데 이번 기회에 한가지 더 추가 할까합니다~^^ 너무 너무 만족합니다",
    "text158": "이쁩니다. 이뻐요. 전 19호 피부라 베이지색 하이라이터를 쓰면 맨날 제 피부보다 하이라이터가 어두워서 코끝에 바르면 뭐 묻은 거 같이 되던데, 이 제 품은 안그렇네요. 핑크 베이스라서 쿨톤이라면 이 하이라이터 추천합니다. 근데 단점은 잘깨져요. 한번 출장갈때 파우치에 넣고 갔었는 데, 다음날 화장하려고 열어보니까 아작 개판나있어서 눈물 흘릴뻔 했어요. 투쿨포스쿨은 전체적으로 블러셔든 프로타주 펜슬이든 무른 느낌이 있는 거 같네요. 근데 색이랑 발색은 정말 이쁘니 밝은 피부에 추천합니다.",
    "text159": "은은해서 좋아요! 하이라이터가 세가지 색상이라 맘대로 조합해서 쓸수 있는게 진짜 가성비좋은 겋 같아요\n근데 여름되니까 지속력이 조금 안좋아진 것 같아요 원래도 입자가 은은한 편인데 여름에 유분기 좀 올러오고나면 다 사라지고 없어요 헤헤",
    "text160": "쉬머펄 하이라이트 쓰고 싶어서 샀었는데 양도 엄청 많고 색이 3가지라서 조합해서 쓰는 재미가 있어요 요새 하이라이터도 유행타면서 가격 많이 올려 팔던데 가성비 넘 좋아용\n\n19호인데 코끝이나 티존에는 맨 왼쪽 제일 화이티쉬한 부분에 가운데 핑크색 섞어서 올리는데 손으로 막 발색해도 잘 올라가요! 맨 오른쪽은 웜톤분들한테 특히 찰떡일법한 피치핑크빛인데 광대에 올려주면 진짜 짱입니다..\n단 하나 안좋은 점은 골드펄 위주라서 쿨하고 창백한 빛 좋아하는 분들은 아쉬워할 것 같은 느낌? 그리고 픽서 뿌리는 게 아니면 지속력이 그렇게 좋지 않습니다",
    "text161": "제가 처음부터 요 하이라이터를 써가지구 잘은 모르지만 이것만 두번째 구매입니다 ㅠㅠ 그만큼 좋다구요… 발림성도 너무 좋고 아니 구냥 발리는 게 너무너무 예뻐요증말루.. 가격도 저렴하고 색도 다양하고 너무너무 좋스미다 진짜루.. 하이라이트 뭐사지 고민이시면 요아이 한번 써보시는 것두 괜찮을 거 가타욤 🤍",
    "text162": "펄감이 강렬하게 있는 타입의 하이라이터는 아니지만\n강 중 약으로 따지면 중에 속하는 타입의 하이라이터예요\n펄감이 크지도 작지도 않고, \n은은하지만 광은 팩트있게 나는 편입니다.\n\n저는 은은한광도 좋지만, 어느정도 지속력때문에 광이 번뜩하고 나는걸 좋아하긴하는데 \n이 제품은 부담스럽지 않게 보여준다는 점에서 데일리템으로 쓰고 있어요. 여기서 더 추가로 하면 엄청 화려해지는 느낌이지만\n크게 안해도 문제없을정도로 좋습니다",
    "text163": "첫사용이었어요\n펄이 은은하고 입자도 적다한 크기고\n정말 자연스레 잘 올라오는게좋았어요\n덧발라도 과해지지않고 날림도 없는거같고\n지속력은 나쁘지않은거같아요ㅎ;\n다만 색은3색인데.. 다 비슷해보인다는..\n그래도 자주 쓸거같아요!",
    "text164": "아.. 투쿨 색조 오랫동안 써본 1인입니다만 \n기존에 쓰던 골드빛 하이라이터 사용하다가 이 제품쓰니까 효과가 넘 미미하네요.. 예전에 동일제품 샀을땐 발색이 이렇게까지 나쁘진 않았던것같은데 흠..\n\n마무리 화장 좀 신경쓰시는 분들은 고심하고 구입하세요",
    "text165": "항상 코 쉐딩만 하다가 계속 아쉬운 마음이 들어서 \n하이라이터 구매했어요!! \n투쿨 제품이 너무 좋아서 쉐딩에 이어서 하이라이터도 구매!.!\n바르기 전에 손등에 테스트 해보니 발림성도 좋고 펄감도 좋아요\n콧대가 없는 편이라 쉐딩 빡세게 하고 하이라이터 올려주니\n콧대 창조 완\n광택도 자연스럽고 펄 입자도 고운 편이라 얼굴에 올렸을 때 안 어색해요\n핑크 색상으로 블러셔 부분에 포인트 주기도 좋아요!!\n드디어 코 화장이 완성된 기분이라 넘 만족스러와요 ^.,^",
    "text166": "발림성이 좋으면서도 펄감이 강하지 않아서, 자연스럽게 강조를 주고 싶은 화장을 할 때 정말 좋은 것 같아요! 가루날림도 거의 없고 지속력도 좋아서 지성 피부인데도 꾸준히 사용하고 있습니다. 동일 브랜드 쉐딩 제품이랑 같이 사용하고 있는데 은은하게 쉐딩, 하이라이터 효과를 줄 수 있어서 데일리 메이크업할때 아주 잘 이용하고 있습니다",
    "text167": "✔ 한달후기\n얼굴을 한결 화사하게 만들어 주는 하이라이터. 워낙 유명한 제품이라 두말하면 잔소리인 것 같아요. 전용 브러쉬로 살포시 얹어 주면 훨씬 피부가 화사해지고 밝아지는 걸 느낄 수 있답니다. 깔끔한 메이크업을 할 때 주로 사용해요. 단 너무 무겁게 많이 터치하게 되면 피부가 들뜰 수가 있어서 적당량 조절이 중요한 것 같네요.",
    "text168": "평소 낮은 콧대가 콤플렉스라 쉐딩과 하이라이터에 신경 쓰는데, 이 제품을 사용하고 난 후에 입체감 있는 화장을 할 수 있어서 너무 만족스럽습니다. 저는 파운데이션 바로 다음 단계에 콧대 윗 부분, 코 끝에 하이라이터를 손에 묻혀서 발라주는데, 그럼 콧대가 한결 더 높아 보이는 효과를 줄 수 있습니다.\n이거 사용하고 나면, 주위 지인들에게 '화장이 잘 됐다'라는 평을 많이 듣고는 합니다! 색도 3가지여서 조금 더 화려하게 하고 싶은 날에는 가장 밝은 색을 사용하고, 출근용으로는 가장 어두운 색상을 사용합니다.\n이 상품의 단점은...어느 정도 사용하다 보면 잘 깨진다는 점입니다. 저는 수정 화장할 때도 하이라이터를 사용해서, 가방에 종종 넣고 다닐 때가 있는데 가방에서 열면 깨져 있는 경우가 많습니다. 잘 깨져서 항상 끝까지 다 사용해 본 경험은 없는 것 같네요. ㅠㅠ",
    "text169": "펄감이 강하지 않은데도 입체감을 살려주는 부분이 너무 좋네요.. 핑크톤이라 색감이 안어울릴까 걱정했는데 웜톤에게도 잘 어울리는 핑크톤입니다! 코 쉐딩 후에 이 제품을 살짝 얹어주면 입체감이 확 살아요 데일리 메이크업에도 필수템입니다 저는 이용할 때 세가지 색상을 한번에 이용하는 편입니다.",
    "text170": "평소 낮은 콧대가 콤플렉스라 쉐딩과 하이라이터에 신경 쓰는데, 이 제품을 사용하고 난 후에 입체감 있는 화장을 할 수 있어서 너무 만족스럽습니다. 저는 파운데이션 바로 다음 단계에 콧대 윗 부분, 코 끝에 하이라이터를 손에 묻혀서 발라주는데, 그럼 콧대가 한결 더 높아 보이는 효과를 줄 수 있습니다.\n이거 사용하고 나면, 주위 지인들에게 '화장이 잘 됐다'라는 평을 많이 듣고는 합니다! 색도 3가지여서 조금 더 화려하게 하고 싶은 날에는 가장 밝은 색을 사용하고, 출근용으로는 가장 어두운 색상을 사용합니다.\n이 상품의 단점은...어느 정도 사용하다 보면 잘 깨진다는 점입니다. 저는 수정 화장할 때도 하이라이터를 사용해서, 가방에 종종 넣고 다닐 때가 있는데 가방에서 열면 깨져 있는 경우가 많습니다. 잘 깨져서 항상 끝까지 다 사용해 본 경험은 없는 것 같네요. ㅠㅠ",
    "text171": "메이크업 영상에서 코쉐딩을 한 뒤에 꼭 코에 하이라이터를 한 줄 싹 발라주더라구요! 바르는 순간 코가 더 입체적으로 보여서 하이라이터를 사고 싶다고 생각하게 되었어요! 애굣살에도 발라주면 왠지 통통하게 올라온 것처럼 보일 것 같아서 코와 애굣살에 발라줄 목적으로 구매했습니다!\n\n구매해서 일단 코쉐딩 후 한 줄 발라줘보고 놀랐어요. 코 쉐딩보다 하이라이터가 코를 입체적으로 보이게 하는 효과가 더 좋더라구요! 일단 코에 바르는 용도로는 만족했어요. 그 뒤에 애굣살에도 발라보았는데 애굣살엔 잘 어울리지 않았어요 펄입자가 있다보니 자연스러워보이지도 않고 펄입자가 블링블링한 것도 아니라 크게 포인트가 되는 것 같지도 않았어요.\n\n발리는 건 아주 매끄럽게 잘 발리고 펄입자는 그냥 쉬머한 느낌? 작아요 가루날림은 없구 세 가지 색이 들어있는데 전 하얀색을 제일 많이 쓰게 되더라구요!",
    "text172": "그 동안에는 평소 하이라이터를 사용하지 않았었는데 요즘 갑자기 하이라이터 뽐뿌가 와서 구매해보았어요! 저는 우선 여기 저기 사용하지는 않았고, 화장 마무리 단계에서 코 끝에 살짝이랑 양쪽 볼에 살짝 사용하는 정도입니당 살짝만 사용해도 펄감이 강하게 느껴져서 좋은 거 같아요! 그렇다고 부자연스럽게 펄 입자 사이즈가 크고 그런 건 또 아니에요!! 원하는 부위에 자연스러운 광택을 만들어주는 제품이에요 ㅎㅎ 가루 날림은 아예 없지는 않지만, 심한 편은 아니라 저는 이 부분은 전혀 신경 안 쓰였어용 3가지 색깔이 나뉘어져 있어서 원하는 조합으로 블렌딩 해서 사용해도 좋고, 사용하는 부위에 따라서 한 가지 색상만 사용해도 되어서 좋아요 ~! 저는 주로 세 가지 색상을 블렌딩 해서 사용하는 편이에요 많은 분들이 사용하시는 유명한 제품인 만큼 믿고 사용하셔도 됩니당 ㅎㅎ!",
    "text173": "피부가 17호인데 펄이 조금 어두운 것 같아요. \n색은 진짜 너무 이쁘고 뽀용뽀용 이쁘게 올라오고 나 여기 코예요!하고 주장하고 있어요.\n\n셋다 분홍색 계열인데 눈으로 봤을때 입자가 엄청 얇고 고와보여요. 그리고 핑크 톤이 뜨눈 컬러가 아닌 것 같아요! 이거는 웜쿨 가림없이 딱 생기를 줄 수 있는 정도의 분홍색이라서 마음에 들었고요!\n\n아무리 가루라도 밀착력이 괜찮은건 손으로 쓸었을때 부터 약간이지만 수분감이 느껴지고 갈라짐 별로 없어요! 그리고 이 투쿨포스쿨 하이라이터가 손가락으로 쓸어봤을때 밀착력이 괜찮은 느낌이 들고요.\n저는 손가락으로 해서 바르는게 더 뽀용뽀용해지고 더 이뻐요! 블러쉬도 좋긴한데 잘 안쓰게 되더라고요. 진짜 손가락으로 쓸어서 얼굴에 뽀인트 똭해주면 진짜 빤딱빤딱하게 이쁘게 되는 것 같아요!",
    "text174": "투쿨포스쿨하면 바이로댕 쉐이딩이 워낙 유명해서 쉐이딩만 사용해봤었거든요 기존에 쓰던 하이라이터도 한가지 컬러라서 기대하고 샀는데 생각했던것보다 더 좋은것같아요 3가지 컬러라서 용도에 맞에 사용해줘도 되고 보통 T존 부위에 하이라이터 많이 하는데 이제품은 블러셔용으로 사용해주기에도 예쁜 컬러인것같아요!! 광대에 해주면 조금더 입체적으로 표현 되고 펄도 은은하게 들어가서 피부가 더 좋아보이고 광도 기름진 광택 느낌이 아니라서 좋았어요  그리고 생각보다 양이 많아서 오래 쓰는것같아요 3가지 컬러다보니 용도에 맞게 컬러를 써주면 되니까 그거에 비하면 가격대비 괜찮은것같습니다! 저는 누드컬러가 어둡지않고 하이라이터에  제일 자연스러워서 좋았어요 할인가끔하던데 많이 차이는 없지만 할인할때 구매해서 사용해보세요!!",
    "text175": "투쿨포스쿨 바이로댕 쉐딩이 너무 유명해서 잘 쓰고 있는데 하이라이트가 궁금해서 한 번 구매해보았습니다\n평소에 엄청 티가 나는 제품보다는 은은하게 얼굴을 밝힐 수 있는 하이라이트를 찾고 있었는데 막상 제품들이 그렇게 다양하진 않은거 같더라고요 그래서 그냥 유명한 제품으로 구매했어요\n전 볼 중앙과 코 중앙 이마 중앙 턱 끝 중 전체적으로 얼굴 중앙에 발라 얼굴을 밝혔습니다\n브러쉬로 바르는것보다는 손으로 슥슥 발라준 뒤 얼굴에 얇게 올리는게 밀착력이 더 좋은 느낌이 들었어요\n발색력은 엄청 뛰어난 건 아니고 그냥 무난한정도에요 걔속 사용하다보면 하이라이트 위에 먼지가 쌓여서 발색이 잘 안될때도 있는데 그럴때는 테이프를 사용해서 떼주면 될것 같아요\n그냥 무난한 제품인거 같아용 개인적인 바램으론 이 색상의 스틱형이 나왔음,,,",
    "text176": "👀쉐딩맛집 투쿨포스쿨에서 하이라이터까지 잘 만든다👀\n\n투쿨포스쿨 쉐딩만 n통째 사서 사용하고 있는데요, 하이라이터도 확신 가지고 구매해 봤어요. 뭔가 타사 제품들에 비해 은은 여리여리 쉬머한 광택감이고, 여기가 내 T존이다!!!!하는 느낌으로 부담스러운 광을 발사하지 않아서 양조절에 실패해도 괜찮았어요.\n\n그렇다고 존재감이 약하냐? No!! 훌렁한 브러쉬로 T존과 광대 살살 쓸어주기만 해도 너무 눈에 띄지 않고 데일리한, 그러나 입체적인 광 표현 쌉가능! 여기에 조금 더 존재감이 돋보였으면 좋겠다 한다면 가장 밝은 컬러로 코끝 한번씩 더 터치해주면 만족스러워요.\n\n너무 메탈릭한 핑크 하이라이터가 아닌 자연스럽고 부드러운, 베이지빛 한방울 섞은 컬러라서 취향 저격이었어요. 광채뿜뿜! 보다 자연스러운 입체감을 표현하고 싶으신 분께 추천드려요!",
    "text177": "첫번째. 광택\n광태은 은은하게 나서 부담스럽지 않고 딱 얼굴 빛을 환하게 해주고  포인트 주는 그런 느낌의 광택이 난다.\n두번째. 펄 입자 사이즈\n펄 입자 사이즈는 곱다. 짜잘짜잘한 입자로 얼굴에 얹었을때 과하지않은 은은한 느낌의 입자 사이즈이다.\n세번째. 사용 전 /후\n하이라이터하는 이유를 이걸 사고 알게 되었다. 코에 쉐딩을하고 하이라이터까지 하게 되니 입체감이 정말 좋다. 얼굴에서 은은한 광도 나고 2D가 3D가 된 것 같은 화장을 할 수있고 보다 나은 얼굴이 완성된다.\n네번째. 가루날림 \n가루날림은 브러쉬를 사용하면 좀 있는편이다. 많은건 아니지만 브러쉬에 묻히고 한 번 털면 가루가 좀 털린다. 그래서 가루날림을 줄이고 싶다면 손으로 사용하던가 면봉을 이용해서 사용하는 것이 좋을 것 같다.\n\n투쿨포스쿨은 절대 틀리지 않았다. 꼭 샀으면 좋겠다",
    "text178": "하이라이터를 거의 안쓰다가 최근에 한번 써보구 싶다는 생각이 들어서 색조로 유명한 투쿨포스쿨거로 구매했어용\n투쿨포스쿨거는 웬만하면 거의 실패가 없드라구요\n쿠션부터해서 아주 잘쓰고 있어요\n어쨌든 하이라이터도 케이스가 아주 귀엽고 얄상하게 잘나왔구영 하이라이트 색감도 넘 예뻐영~~~\n전 루미너스로 샀는데 펄감이 아주 강하지도 않으면서 살짝 광택감돌게 만들어져요~~~\n살짝만 묻히면 자연스럽게 발색되는거 같아요\n전 눈두덩이두 가볍게 쓸어줘요\n먼가 생기있어 보이는거 같아요 ㅋㅋ\n글구 제가 실수로 크게는 아니어도 살짝 떨어뜨린적이 있는데 잘 깨지지 않더라구요\n물론 세게 떨어뜨리면깨질수 있으니 조심해야될거 같아요\n어쨌든 코로나시국에 색조화장 잘안하다가 요새 조금씹하는데 투쿠포스쿨거 잘 쓰고 있습니당 ㅋㅋ",
    "text179": "평소 낮은 콧대가 콤플렉스라 쉐딩과 하이라이터에 신경 쓰는데, 이 제품을 사용하고 난 후에 입체감 있는 화장을 할 수 있어서 너무 만족스럽습니다. 저는 파운데이션 바로 다음 단계에 콧대 윗 부분, 코 끝에 하이라이터를 손에 묻혀서 발라주는데, 그럼 콧대가 한결 더 높아 보이는 효과를 줄 수 있습니다.\n이거 사용하고 나면, 주위 지인들에게 '화장이 잘 됐다'라는 평을 많이 듣고는 합니다! 색도 3가지여서 조금 더 화려하게 하고 싶은 날에는 가장 밝은 색을 사용하고, 출근용으로는 가장 어두운 색상을 사용합니다.\n이 상품의 단점은...어느 정도 사용하다 보면 잘 깨진다는 점입니다. 저는 수정 화장할 때도 하이라이터를 사용해서, 가방에 종종 넣고 다닐 때가 있는데 가방에서 열면 깨져 있는 경우가 많습니다. 잘 깨져서 항상 끝까지 다 사용해 본 경험은 없는 것 같네요. ㅠㅠ",
    "text180": "개인적으로 티가 많이 나는 화장을 좋아하는데 오랜만에 은은한 펄감이 있는 하이라이터를 구매했습니다\n발색은 한번으로는 진하게는 안 되고 두 번 세 번 정도 발색하면 적당한 듯 합니다\n 펄 입자는 고운 것과 옷과 살짝 큰 게 섞여 있어서 매우 자연스럽고  하이라이트 효과가 좋습니다\n 세 가지 색상이 들어 있어서 그날그날 화장 컨셉에 따라 섞어서 사용하시면 될 것 같구요\n 무엇보다 좋은 거는 거울이 같이 붙어 있어서 편합니다\n 브러쉬 없이 손으로도 충분히 발색을 할 수 있고 오히려 손으로 하면 콧등 부분은 더 효과가 잘 나는 것 같습니다\n 쉐딩 제품도 여기2 쿨포스쿨 제품을 사용하고 있는데 근데 올리브영에서 테스트해보니 하이라이트 제품도 다소 처음으로 구매해 봤습니다\n원래는 클리오 프리즘?? 제품을 사용했는데 그것보다 그것보다 고운 것 같고 조금 더 자연스럽습니다",
    "text181": "이거 리뉴얼 되기 전에도 썼었는데 너무 마음에 들어서 한통 다 쓰고~~~ 이번 리뉴얼 된 버젼으로 새로 사봤습니당ㅎㅎ\n일단 리뉴얼 된게 더 제 스타일이에요 ㅠㅠㅠ\n완전 쿨톤을 위한 하이라이터 같은..?!\n맨 왼쪽에 있는 흰끼 도는 하이라이터는 코 중간 부분에 높게 보이려고 하이라이터 용으로 바르고 있고,\n중간에 분홍끼 도는 하이라이터는 애굣살에 바르고 있는데 \n진짜 짱짱입니다.. 제 데일리템이에요 >_<\n맨 오른쪽에 약간 진한 분홍빛이 도는 하이라이터는 아직 사용 안 해봤는데, 눈 밑 애굣살에 바르기에도 괜찮을 것 같아요~!\n가루날림은 심한편은 아니고 적당한 정도입니당\n맨 왼쪽ㅇㅔ 있는 흰끼 도는 하이라이터는 나름 자연스러운 편인데(하이라이터 치고는)\n중간이랑 오른쪽에 있는건 화장한 티가 팍 나서 자연스러운 메이크업으로는 좀 그렇고 화장한 티가 나더라도 이쁜 메이크업을 위해서 잘 사용할 것 같아요 ~ㅎㅎ",
    "text182": "얼굴 광택의 중요함을 깨닫고 너무 반짝거리지 않는 자연스러운 하이라이를 찾고 있었는데 유명한 브랜드의 쉐딩이니 여기 브랜드 하이라이터도 좋지 않을까 싶어 구매했습니다ㅎㅎ 일단 자연스럽구요! 펄도 그렇게 반짝거리지 않았습니다 처음 브러쉬에 바를 땐 가루 날림이 좀 있지만 막상 얹고 보면 자연스럽고 좋습니다 좋아요 굿굿 디자인도 넘 귀엽구요 핑크색 넘 귀여워요ㅎㅎ 사용 후 확실히 만족합니다 그런데 같이 쓸 브러쉬가 애매하긴 해요 쉐딩처럼 같이 묶어서 판매해주면 좋겠습니다ㅎㅎ 무튼 구매 후 만족스럽고 앞으로도 쭉 사용할 의향이 있습니다 저같은 초보자가 휘뚜루마뚜루 쓰기 좋은 것 같아서 추천합니다 참고로 마스크 쓰면 좀 묻어나고 없어지긴 합니다... 이건 어쩔 수 없죠ㅠㅜ 앞으로도 행사 많이 해주세요 제가 많이 사도록 하겠습미다",
    "text183": "아 저는 투쿨포스쿨 쉐이딩 하이라이터 블러셔 다 사용중인 곰손입니당 우선 투쿨제품은 가격이 착하고 발색도 잘되고 특히 브러쉬가 좋아서 세트로 쓰기시작했는데 정말 좋은것 같아요. 특히 이번에 새로 나온 이 하이라이터는 핑크핑크함 때문에 얼굴이 훨씬 밝아보인답니당ㅎㅎ\n화사함보단 너무 티나게 반짝이지 않는 해사해 보이고 싶은날 쓰기에 적당한것같아요",
    "text184": "바쁘신분들을 위해 간략후기 위에 쓰고 상세후기는 아래에 씁니다!\n\n간략후기 : 펄감이 너무 과하지 않고 은은한 것이 특징! 3색 구성으로 부위에따라 다영하게 사용 가능. ㅍㄹㅍㄹ 하이라이터와 비슷한 느낌이지만 ㅍㄹㅍㄹ보단 은은한 펄감. 가루날림 꽤 많음. 잘 부셔지니 조심. \n\n\n1. 케이스\n같은 브랜드의 쉐딩하고 같은 모양의 용기에요. 거울에 달려 있어서 사용하기 매우 편하답니다! \n\n2. 구성\n쉐딩 처럼 3색으로 구성되어 있어요. 흰끼도는 컬러, 핑크빛, 살구핑크빛의 3컬러로 구성되어 있습니다. \n\n3. 발림성\n발림성은 무난한 것 같아요. 너무 뭉치지 않고 적당히 부드럽게 잘 발립니다.\n\n4. 발색\n너무 과하지 않고 은은하게 되어서 초보자 분들이 입문으로 쓰기 좋은 것 같아요. 비슷한 제품인 ㅍㄹㅍㄹ는 좀 쨍한 진주빛펄이라면 이건 은은하고 자연스러운 광이에요. 그래서 쨍한걸 원하시는 분에게는 조금 아쉬울수도 있어요.\n\n5. 가루날림\n가루날림 좀 있어요. 심한편으로 보는게 나을수도있어요. 브러쉬 쓸 때 긁듯이 하면 안되고 살살 눌러주듯이 써야해요. 펄은 가뜩이나 잘 안지워지는 거 아시쥬?! 넓은 면적이라면 1회용 퍼프도 사용 추천드려요.\n\n☆이용팁☆\n맨왼쪽 : 애굣살; 콧등, 코끝 추천!\n가운데컬러 : 이마,\n맨 오른쪽 : 광대 블러셔 느낌으로 은은하게 추천!\n\n그리고 3 컬러 모두 눈두덩이에 살짝 콕 찍어주면 포인트되고 좋습니다:)",
    "text185": "바이로댕 하이라이터 루미너스 구매 후기입니다\n\n투쿨포스쿨 쉐이딩 제품을 정말 말하면 입 아프게 잘 쓰고 있어서 하이라이터도 기대를 하고 구매하게 되었습니다\n\n쉐이딩 제품처럼 누디 핑크, 샤인 피치, 샴페인 골드 이렇게 세가지 색상으로 나누어져 각각 사용할 수 도 섞어 쓸 수도 있게 되어있습니다 \n\n한번씩 분필 넣은 것 처럼 빔을 쏘는 하이라이터도 있는데 이 제품은 피부톤과 부드럽게 연결되는 새틴광으로 혈색있는 윤곽 메이크업을 만들어줍니다\n\n누디 핑크, 샤인 피치 색은 이마 중앙,콧대,C존,윗 입술,턱\n샤인 피치, 샴페인 골드 색은 하이라이터, 쉐딩 겸용이라고 적혀있는데\n저는 주로 볼터치 후 볼 윗 부분을 환하게 밝혀주는 용도로 사용하고 있습니다\n\n단점이라면 밋밋하고 평범한 색상?? 데일리 메이컵할 때나 평소 은은한 메이컵 좋아하시는 분이라면 사용하시기 좋으실 거 같아요",
    "text186": "동생이 하이라이터를 사달라고 해서 그런가 해소 올라브영 가서 하이라이터를 하나ㅜ사뒀답니다! 사줬습습니다 완저뉴만족하거라구요 팡크색아 펄이 은은해서 리이뻐요! 이뻐욥 코에 진주가 딱 박하우그론 늨김 느뀜 뭔지 아시죵??!@& 그래서 저도 하나 사보려구요 그런대 이런 핑크색 펄 말고 진짜 자얀스러운 베이지새구펄 있는 하이라이터도 하나 있없있었으면 좋겠어용! 망약 새상품이ㅜ나온다면 그따 저도 하나 사게ㅅ사겠습니다 일단 ㄷㅍ이문 하이라이터를 듀이문꺼 다 쓰고 살께요 그 느낌이 너무 좋아서 저는 제꺼 계속 쓰려고해요!:*! 펄입자사이즈는 굉장히 고와서 은은한 펄아 싸악 맴돌아용 그게 진ㅋ자 이 하이라이터의 먀력인것같슴이당 매력!인것같슺니다 같아요 페리페라 흥해라 화이팅 페리페라 ㄷㅡ더 열심히 일하세용",
    "text187": "여러분 여기 하이라이터가 진짜 찐이에요 넘 좋아요\n전 원래 쓰던 제품만 쓰는 사람인데 같은 바이로댕이긴하지만 \n색상을 착각하고 구매해서 기분이 안좋았거든요ㅠ\n그래도 바이로댕이니 믿고 한 번 써보자해서 써봤더니 역시나 넘 좋네요!!! 전 정말 하이라이터 중요하게 생각하는 사람인데 이걸로 정착해서 계속 사용할 예정이랍니다. 저는 웜톤이긴 하지만 쿨톤인 분들한테 정말 잘 어울릴 것 같은 제품이랍니당! 발림성도 딱 적당하고 넘 자연스럽고 예쁘게 됩니다ㅠㅠ 다들 꼭 구매하세요 후회 안해요!! 저는 코가 되게 중요한데,,, 손으로 한 두번 발라줘도 바로 효과가 나타나더라구요 양도많고 떨어트리지만 않는다면 오래 사용할 수 있을것 같아요!! 개인적인 의견이지만 사용해본 결과 솔직한 후기입니다! 정말 믿고 쓰세요 발색이 너무 예뻐요,,,✨",
    "text188": "약간 챠르르한 느낌은 없어요. 펄감이 옴청 강한건 아니라서 바르면 약간 흰 계열의 섀도우를 바른 느낌이예요...ㅎㅎ\n하이라이트 발랐을 때 약간 쵹쵹하면서 촤르르한 광 나는거 좋아하는데(+펄감 너무 굵지않고 잔 펄감 약간 있는거) \n이 제퓸은 촤르르한 광 나는 제형이 아니라 조금 아쉽긴 했습니다. 가격이 저렴하니 기대치도 넘 높음 안될거같습니다.\n지속력은 아침 7시반쯤 화장하고 점심먹고 1시쯤 거울보면 다 날라가있더라구요. 지속력도 그냥 보통수준입니다. 재구매 의사는 없습니다.",
    "text189": "투쿨포스쿨 쉐이딩도 아주아주 만족하면서 사용하고있습니다!\n쿨톤 쉐이딩 새로 나와서 구매해서 사용하는데 넘 좋길래 하이라이터도 구매하게됐어요 ㅎㅎ \n가루날림이 아예 없는것은 아니지만 부드럽고 발림성이 아주 좋아요!ㅎ ㅎ\n하이라이터와 쉐이딩은 진짜... 화장 단계에서 빠질래야 빠질수 없잖아여...\n사람이 달라보이는데 ㅋㅋ \n암튼 택배로 받는거라 혹시나 깨지진않을까 걱정했는데 깨지지도 않고 잘 배송받았어요 ㅎ ㅎ\n근데 올리브영 택배박스가 넘 커요..\n안에 공기 비닐 포장해주시긴하는데 택배 박스는 제품에 맞게 적당한것으로 보내주시면 좋을거같아요... 뭔가 낭비하는 느낌이라서..",
    "text190": "✅ 한 3년째 쭉~~투쿨포스쿨 하이라이터 사용하는중이에요!👍\n사용 부위는 눈썹 아래 / 윗입술살짝 / 코라인을 사용합니당  색깔이 한개가 아니라 3개가 구성되어잇어서\n되게 좋아요\n\n📍맨 왼쪽 가장 밝은 컬러 :  눈썹 아래랑 윗입술에 살짝 얹기 좋아요~!!\n📍가운데 핑크 컬러 :  코라인쪽 사용해요\n밝고 화사해서 촌스럽지않은 핑크에용☺️\n📍 맨 오른쪽 로즈골드느낌의 컬러 : 얘는 살짝 어둡게 밝아서 얼굴에는 잘 사용 안하는데 여름에 쇄골이나\n광대 부분에 사용하면 좋을거 같아요!!\n\n✅ 원래 핑크 가미된 하이라이터 안쓰는데\n색감 느므 예뻐용",
    "text191": "원래 사용하던 제품이라 믿고 구매했습니다 쉐딩더 좋고 하이라이터도 맘에 들어요 부모님한테도 선물하려고용",
    "text192": "처음 쓰는데\n펄이 은은하게 예쁘네요~ 제가 쓰는 브러쉬로 하니 가루날림이 있어요\n색은 정말 예뻐요!",
    "text193": "아쥬 만족 스러우어ㅛ요!!!\n다들 꼭 이고. 사세요 종말 이뿝니당.\n색상도 단색이 아니라 도 자연스럽고 \n이쁜 거 같아요\n그냥 사세요 고민하지마새옹",
    "text194": "기존 하이라이터 깨져서 구매했는데 펄이 크지 않아서 무펄 느낌 나요 발색도 강하지 않고 적당해요 진짜 너무 만족함",
    "text195": "이거 좋은가요? 잘모르갰습다 하이라이터는 역시 자연스러운게 최고 아닙니꺼",
    "text196": "나쁘지 않은거ㅠ같아요 뭐 살만해서 평범하게 가냥 자주 잘 쓸 거 같아여",
    "text197": "하이라이터 너무 이뻐요 반짝반짝하고 색이 만족스럽네요 다시 재구매할 생각있습니다",
    "text198": "친구 부탁으로 대리구매 했는데 친구가 너무 예쁘다네여ㅓ 3개 다 다른색이어서 좋대요",
    "text199": "발색도 좋고 제품 만족해요! 딱히 이걸 살만한 장점은 없지만 세일할때 사서 괜찮아요",
    "text200": "이거 어떤 인플루언서께서 완전 좋다고 강추 하시길래 구매 해봄 일단 이거 바르면 없던 콧대가 생겨나는 느낌임 펄도 그렇게 강하지 않고 적당해서 쌩얼에도 바르기 좋음"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 바이로댕 하이라이터",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014864319ko.png?l=ko",
    "review_name": "[미니팬브러쉬기획] 루미너스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148643",
    "text1": "너무 영롱합니다..🎀지속력이 좋은 편이에요!! 다만 아쉬운 점은 한번 떨어트리니 깨져버렸습니다 🥲 가루날림이 많이 없고 피부에 쫀쫀하게 밀착되는 느낌이에요! 입자는 크지 않고 적당합니당 2,3번째 색은 은은한 펄감이 느껴져요",
    "text2": "The Too Cool For School By Rodin Highlighter gives such a natural glow. The mini fan brush makes it easy to apply precisely, perfect for everyday subtle radiance.",
    "text3": "메이크업 수업을 배울때 구매했고 늘 사용하고 있어요. 나쁘지 않고 색깡도 이뻐요. 잘 쓰고 있어요",
    "text4": "2호 루미너스는 핑크빛이 도는 화사한 하이라이터로, 입자가 꽤 고와서 피부에 부드럽게 밀착돼요. 처음 사용할 때 발색이 진하게 느껴질 수 있지만, 브러시로 톡톡 털어주면 자연스러운 윤광을 연출할 수 있어서 좋아요.\n광택감이 은은하게 반짝여서 과하지 않고 촉촉한 피부 표현에 잘 어울려 데일리 메이크업에도 부담 없이 사용할 수 있어요. 광대뼈나 콧대에 사용하면 얼굴이 환하게 빛나는 효과가 뚜렷하게 나타납니다.\n가루날림이 조금 있는 편이라 손질을 잘 해주면 더 깔끔한 마무리가 가능하고, 가격이 합리적이라 꾸준히 쓰기 좋아요. 전체적으로 만족도가 높은 제품으로 추천할 만합니다.",
    "text5": "자연스러운 펄감이 은은하고 맘에 듭니다\n펄입자가 미세하고 크지 않아서 평상시에 사용하기에 거부감이 없어요\n초보자가 사용하기 편한 하이라이터이고 가루날림도 별로 없어서 만족합니다\n양도 많아서 오래 사용할 것 같아요\n지속력도 좋아서 아침에 사용하면 저녁때 수정할때까지 덜날라가서 좋아요",
    "text6": "양조절 필수입니당! 안그럼 과해져요 ㅎㅎ 살짝 슥슥 하면 진짜 자연스럽게 이쁘게 올라갑니당 ㅎ",
    "text7": "발색도 잘되고 강력한데 지속력이 조금 아쉬워요! 그래도 이뻐용",
    "text8": "너무 예쁜데 너무 잘깨져요 3번째 재구매… ㅠㅠ 떨어트리면 안돼요",
    "text9": "유튜브에서 보고 사야지 생각하고 있었는데 기획이 떠서 구매. 노란 느낌 하이라이터는 안맞는데 베이지와 핑크 사이의 은은한 펄감이라 역시 예뻐요",
    "text10": "핑크빔 하이라이터 좋아하시면 추천! 입자도 고운 편이고 발색도 잘 되어 좋습니당",
    "text11": "하이라이트로 콧대를 좀 높여보려 구매했어요 펄감이 너무 예쁜데다 3색이라 좋아요",
    "text12": "봄웜인데 코보다는 광대쪽에 잘 쓰는 제품이에요 \n저한테는 코에 바르기 살짝 안 어울려서 골드펄 있는 제품으로 사보려구요",
    "text13": "와 진짜 ㄹㅈㄷ 투쿨 사랑해서 하이라이터도 사봤는데 미쳤어요 콧대를 걍 만들어줘요ㅠㅠㅠㅠ",
    "text14": "예뻐요 핑크핑크하고 포인트로 코 끝 광대 쪽에 바르니 예쁩니다!!",
    "text15": "화장을 진하게 하는 편이 아니라 과한 펄은 부담스러운데 딱 부담스럽지 않은 정도의 펄이라 좋아요",
    "text16": "하이라이터가 필요했는데 기획이 있길래 샀어요 색이 구분되어 있어서 다양하게 쓸 수 있어서 좋아요!",
    "text17": "얘 진짜 이쁜데 ㅠㅠ 뽀가져서 버렸어요ㅠㅠ 또사고싶은데ㅠㅠ 돈이없어서 ㅠㅠ 제품력은 좋아요 ㅠㅠ",
    "text18": "브러쉬나 손가락으로 뭉침이나 뭉침 없이 잘 퍼지는 텍스처로 더욱 자연스럽고 세련되게 연출할 수 있습니다.",
    "text19": "가루날림이 심하긴하고 바른 부분은 모공파임이 심하긴해요ㅠ그래도 다른 인스타광고심한제품보다야 나아요",
    "text20": "좋은데 자연스럽긴한데 너무 자연스러워서 몇번 덧칠은 해줘야되고 코 모공부각 많이 심함",
    "text21": "하이라이터에 진심인 사람으로서 너무 만족함 특히 가성비가 너무 좋음",
    "text22": "조은데생각보다코에올리니많이자연스럽더라구용러러그래두잘쓸게여",
    "text23": "지속력도 짱이고 효과도 되게 좋은거 같아요 사길 잘했어용 후회 안해용",
    "text24": "발림성이 너무 아쉬워요 잘안발려요 \n근데 색감이 너무 이쁘게 올라와요 \n3개다 섞을때가 이뻐요",
    "text25": "예뻐요 약간 손에서는 거칠게 발색이되고\n부드럽게 발리진않아요 \n그게 단점인데\n발랏을때 색은 진짜이뻐요 \n3개 다섞응때가 이뻐요",
    "text26": "되게 자연스러운데, 모공이 많은 코에는 이쁘게 못칠하겠어요 ㅠㅠ 그래도 피부 좋은 데에는 매우 아름답게 표현됩니다! 펄 입자 저는 만족스러운데, 코 모공 빼곤 ㅠㅠ\n그리고 케이스 이뻐요!",
    "text27": "투쿨포스쿨 바이로댕 하이라이터 루미너스는 자연스럽고 은은한 광채를 연출해주는 하이라이터로, 이번 기획 세트에는 미니 팬 브러쉬가 함께 구성되어 있어요. 파우치에 쏙 들어가는 슬림한 패키지와 실용적인 브러쉬 덕분에 초보자부터 메이크업 마니아까지 모두 사용하기 좋아요.\n\n컬러 및 발색\n루미너스는 쿨톤·웜톤 모두에게 어울리는 누디 핑크, 샤인 피치, 샴페인 골드 계열의 3컬러가 한 판에 담겨 있어요. 각 컬러를 단독으로 사용하거나 믹스해서 얼굴 윤곽, 콧대, 광대, 턱 끝 등 원하는 부위에 자연스럽게 하이라이트를 줄 수 있어요. 펄감이 과하지 않고, 은은하게 빛나서 데일리 메이크업에도 부담 없이 사용할 수 있어요.\n\n제형 및 사용감\n입자가 매우 고와서 피부에 부드럽게 밀착되고, 가루 날림이 적어요. 미니 팬 브러쉬로 쓸어주면 자연스럽고 투명한 광채가 올라와 초보자도 실패 없이 사용할 수 있어요. 여러 번 레이어링해도 텁텁하거나 번들거리지 않고, 맑고 투명한 느낌이 오래 유지돼요.\n\n지속력 및 마무리감\n피부에 얇게 밀착돼 시간이 지나도 들뜸 없이 은은한 광채가 유지돼요. 뭉침 없이 자연스러운 그라데이션이 가능하고, 수정 없이도 오랜 시간 또렷한 하이라이트 효과를 볼 수 있어요.\n\n추천 대상\n자연스럽고 투명한 하이라이터를 원하는 분, 쿨톤·웜톤 모두에게 어울리는 데일리 하이라이터를 찾는 분, 초보자도 쉽게 쓸 수 있는 제품을 원하는 분께 추천해요. 미니 팬 브러쉬까지 세트로 필요한 분들에게도 잘 맞아요.\n\n총평\n투쿨포스쿨 바이로댕 하이라이터 루미너스는 은은하고 맑은 광채, 부드러운 발림성, 실용적인 미니 팬 브러쉬 구성까지 모두 만족스러운 제품이에요. 데일리 하이라이터, 입문용 하이라이터로 강력 추천해요.\n\n“펄이 과하지 않고 자연스럽게 빛나서 데일리로 정말 잘 쓰고 있어요. 미니 팬 브러쉬로 쓸어주면 얼굴이 맑고 투명하게 살아나서 만족도가 높아요!”",
    "text28": "은은해서 좋아요 티가 잘 안나나 싶기도 한데 조명 받으면 확실히 은은하게 빛나요",
    "text29": "연한 메이크업을 선호하는 편이라 하이라이터를 잘 안 썼는데 이건 자연스럽게 발색되어서 좋아요.",
    "text30": "너무 화려한 광은 싫어야하는데 자연스러운 광을 표현하고싶으신 분은 이걸로 가요!! 정말 예뿌요",
    "text31": "엄청 자연스럽게 잘발리고  예뻐요!! 다른 제품들과 달리 밤짝임이 더 잘드러나서 좋앗어요",
    "text32": "피니시 파우더 팩트를 썼더니\n번들거림은 잡아줬지만 급 밋밋해지더라구요.\n그래서 콧등에 살짝 광 좀 내보려 구매했어요!\n확실히 살아나는 콧날을 보니 역시 사길 잘했다싶네요.\n화알못이라 예전에 쉐딩제품 샀다가 낭패봐서\n투쿨포스쿨 쳐다보지도 않았었는데\n대만족입니다😄",
    "text33": "이름에 스쿨이 들어간 브랜드답게 티 많이 나지 않는 학생용 메이크업으로 괜찮음.\n근데 가루날림이 제법 있는 편이고, 가격도 싼편이 아니라 무수히 많은 타사 제품들을 두고 얘를 살 이유는 없음...\n학생 입문용으로는 괜찮은것같은데 솔직히 제값을 완전히 한다고 보기에는 조금 어려움.\n손가락으로 문질러야 하이라이터 한게 티가남. 붓으로 박박긁어 사용해야 볼에 좀 올린게 티남.\n그래도 올리면 이쁘긴함.",
    "text34": "모공이 많은 피부라 제가 썼을땐 피부가 오히려 지저분해 보여요",
    "text35": "투쿨포스쿨 원래 좋은까요~ 처음 써보는데 발색 잘 됩니다 !",
    "text36": "으 진짜 그전께 훨씬남 이거 왜 샀지 진짜 다 뜨고 요철 난리남 도랏나 ㅋ",
    "text37": "하이라이터는 처음 써봐요 ㅎ 브러쉬도 주니까 더 좋네요!!",
    "text38": "태스터 손에 해보는데\n은은한 광이\n미쳐서 바로 구입. 하이라이터 좀 사려구 고르던 중에 잘 만남. 넘 튀지 않고 은은하게 최고",
    "text39": "일상적인 옅은 메이크업은 물론 진한 파티 메이크업에도 잘 어울리며 쇄골에 바르면 더할 나위 없이 분위기 있는 연출이 가능합니다. 지속성도 온라인에 있으며, 아침부터 저녁까지 반짝임이 얼굴에 단단히 고정되어 있어 가성비가 매우 좋습니다. 이미 암웨이는 주변의 모든 자매에게 주었고, 반드시 무제한으로 재구매해야 합니다!",
    "text40": "재구매 입니다! 제 친구도 제 하이라이터 사용해보고 따라 샀어요 너무 이뻐요",
    "text41": "은은한거 좋아하시면 좋을듯해요\n몇번 계속 덧칠해야 보여요 첨에 바르고 읭?스러웠는데\n계속 슥슥하다보니 나쁘진 않다..?! 정도..!!\n막 엄청 좋다기보단 그냥 평범해요\n케이스 디자인은 이뿌네요 ㅎㅎㅎ",
    "text42": "와 저 이거 너무 조아요... 사랑에 빠졌어요 자연스러움의 탑",
    "text43": "오 진짜 생각보다 이쁘고 좋아요ㅎㅎ 기대 이상 입니다 다른색상도 사고싶움",
    "text44": "색너무얘쁘고조음근데3일만에깨짐엔딩.......",
    "text45": "너무 좋아요.\n사이트에서 보고 구입을 했는데 만족스럽네요.",
    "text46": "올리브영 직원분 추천으로 샀는데 생각보다 펄감이 너무 좋아요! 자주 손이 갈꺼같애요",
    "text47": "색감이 고급져요. 한꺼번에 많이 바르지 마시고 조금씩 발라야 예뿐 듯",
    "text48": "이 제품은 부담없이 사용할 수 있는 하이라이터입니다. 그렇게 큰 메이크업 기술 없이도 쓱쓱 브러쉬 해 주면 됩니다. 함께 온 브러쉬가 딱 좋습니다.  \n자연스러운 것이 장점이지만 하이라이터 한 티가 좀 안납니다. 펄도 조금 더 들어가면 좋겠고 색감도 좀더 튀었으면 좋겠습니다.  자연스러움에 만족하고 사용합니다. \n단, 세 가지 색 중 하얀 색을 눈 밑에 바르면 애교살 효과는 좀 티가 나고 만족합니다.",
    "text49": "기본적으로 마음에 들어요.\n색감은 화려하지 않아서 좋구요\n발랐을 때 티 나지 않게 살짝 밝아져요.\n펄감은 살짝 있고 과하지 않습니다. \n좀 눈에 띄는 화장 원하시는 분에게는 약할 수 있고 자연스러움을 추구하는 분이라면 추천합니다.\n이거 바르고 나갔더니 예뻐졌단 소리 듣긴 했어요  😀\n함께 온 브러쉬가 마음에 쏙 들어요. 하이라이터 바르기에 최적인 것 같아요.",
    "text50": "하이라이터는 안쓰는데 한번 써보고 싶어서 구매했습니다 ! 붓도 들어있고 좋네용 잘쓸게용~",
    "text51": "루미너스 왜 안파냐...단가 안나오냐 난 쟁여서 다행이다 ㅋㅋ",
    "text52": "색상 예쁘고,자연스러운 광이 나서 좋습니다. 잘 사용하고 있습니다.",
    "text53": "미니 팬브러쉬 기획이라 구매했네요\n역시 미니 팬브러쉬가 좋네요\n미니라 손잡이가 조금 짧아요\n그래서 더 좋아요\n자연스러운 부담없는 광 원하시면 추천합니다",
    "text54": "미니 팬브러쉬 기획이라 구매했네요\n역시 미니 팬브러쉬가 좋네요\n미니라 손잡이가 조금 짧아요\n그래서 더 좋아요\n자연스러운 부담없는 광 원하시면 추천합니다",
    "text55": "이거 리뉴얼 전버전을 너무 잘 써서 삿는데 묘하게 얼굴에서 동동뜨는 쿨톤이라 웜톤분들은 이전버전 사시거나 사지마세요 살짝 실망함...",
    "text56": "진짜 하이라이터 영롱한것좀 보세요😍😍\n브러쉬도 같이주다니 너무조아욜",
    "text57": "펄 입자 사이즈도 적당하고,광택이 자연스러워서 좋습니다.",
    "text58": "미니 팬브러쉬 기획이라 구매했네요\n역시 미니 팬브러쉬가 좋네요\n미니라 손잡이가 조금 짧아요\n그래서 더 좋아요\n자연스러운 부담없는 광 원하시면 추천합니다",
    "text59": "미니 팬브러쉬 기획이라 구매했네요\n역시 미니 팬브러쉬가 좋네요\n미니라 손잡이가 조금 짧아요\n그래서 더 좋아요\n자연스러운 부담없는 광 원하시면 추천합니다",
    "text60": "미니 팬브러쉬 기획이라 구매했네요\n역시 미니 팬브러쉬가 좋네요\n미니라 손잡이가 조금 짧아요\n그래서 더 좋아요\n자연스러운 부담없는 광 원하시면 추천합니다",
    "text61": "미니 팬브러쉬 기획이라 구매했네요\n역시 미니 팬브러쉬가 좋네요\n미니라 손잡이가 조금 짧아요\n그래서 더 좋아요\n자연스러운 부담없는 광 원하시면 추천합니다",
    "text62": "아직사용전인데 쌩얼에 사용하면 피부좋아보인데서 \n구매해봅니다",
    "text63": "미니 팬브러쉬 기획이라 구매했네요\n역시 미니 팬브러쉬가 좋네요\n미니라 손잡이가 조금 짧아요\n그래서 더 좋아요\n자연스러운 부담없는 광 원하시면 추천합니다",
    "text64": "미니 팬브러쉬 기획이라 구매했네요\n역시 미니 팬브러쉬가 좋네요\n미니라 손잡이가 조금 짧아요\n그래서 더 좋아요\n자연스러운 부담없는 광 원하시면 추천합니다",
    "text65": "예전거가 좋아서 리뉴얼된 상품도 기대했는데 제 느낌에는 제가 원하는 색상이 표현되지 않아서 조금 아쉽네요",
    "text66": "또 떨어뜨려서 깨져서 재구매했어요\n리뉴얼 전 버전은 웜톤 맞춤 이번꺼는 쿨톤 맞춤같아요 살짝 떠서 섞발하고 있어요 그래도 마음에 들아요 케이스는 이번께 더 반짝거리고 이뻐요",
    "text67": "하이라이터 인데 두루두루 잘 써지는것 같아요. 급할땐 애교살도 그리고 콧등 포인트도 주고 쉐딩이랑 같이 써서 음영 확실 좋아요.",
    "text68": "미니 팬브러쉬 기획이라 구매했네요\n역시 미니 팬브러쉬가 좋네요\n미니라 손잡이가 조금 짧아요\n그래서 더 좋아요\n자연스러운 부담없는 광 원하시면 추천합니다",
    "text69": "미니 팬브러쉬 기획이라 구매했네요\n역시 미니 팬브러쉬가 좋네요\n미니라 손잡이가 조금 짧아요\n그래서 더 좋아요\n자연스러운 부담없는 광 원하시면 추천합니다",
    "text70": "미니 팬브러쉬 기획이라 구매했네요\n역시 미니 팬브러쉬가 좋네요\n미니라 손잡이가 조금 짧아요\n그래서 더 좋아요\n자연스러운 부담없는 광 원하시면 추천합니다",
    "text71": "미니 팬브러쉬 기획이라 구매했네요\n역시 미니 팬브러쉬가 좋네요\n미니라 손잡이가 조금 짧아요\n그래서 더 좋아요\n자연스러운 부담없는 광 원하시면 추천합니다",
    "text72": "릴스 추천으로 써봤는데, 확실히 넘 예뻐요! 너무 인위적이지 않고 은은하게 광이 나서 피부 좋아 보이는 효과가 있더라고요. 입자가 고와서 모공 부각도 별로 없는 편이고요. 콧대나 볼에 살짝 발라주면 얼굴에 입체감이 살아나는 느낌? 자연스럽게 하이라이트 주기 딱 좋아요!",
    "text73": "전 자연스럽고내추럴한표현의 메이크업을좋아하는데 딱 적당히 은은하게 광감을표현해줘서좋네용",
    "text74": "Gives a natural glow with fine shimmer, enhancing features subtly.",
    "text75": "결국 투쿨포로 돌아오네요.. 쉐딩 미니 사이즈 나왔던데.. 하이라이터도.. 미니.. 원합니다",
    "text76": "색깔에 반해서 사버렸.. 발색력도 제취향이고 지속력도 좋아요",
    "text77": "다른 하이라이터 써도 다시 투쿨포로 돌아오게되는 것 같아요! 입자가 진짜 고와서 넘 넘 예뻐요~ 투쿨포 브러쉬랑 같이 사용하면 더 예쁘게 올라가요~",
    "text78": "하이라이터 처음 사용해보는데 펄 과하지않고 자연스럽게 넘 좋아요 추천합니다!",
    "text79": "색 👍👍\n발림성👍\n끼임or벗겨짐👎\n벗겨지는게 아쉬운 아이템",
    "text80": "하이라이터 처음 사용해보는데 만족합니다 브러쉬도 같이 받아서 더 좋은것같아요",
    "text81": "이거 좋네요 하이라이터 백믄개인 까마귀인데 요즘 이거만 써요",
    "text82": "사고 싶다고 생각했었는데 기획이 괜찮아서 같이 샀어요 ㅎㅎㅎ 맘에 드네용",
    "text83": "발색 너무 좋아요 !\n하지만 저에게는 아직 너무 어려운 하이라이터 ……",
    "text84": "예뻐여ㅕ 자연스러워요💕💕 브러쉬도굿굿최고 ㅎㅎㅎ",
    "text85": "펄이 와장창 있는 게 아니라수 데일리로 바르기\n넘 좋아요 ㅎㅎ 개예빰",
    "text86": "펄감이 예뻐요 !! 가루날림이 잇는폄인데 사용중이이요 !!",
    "text87": "디자인 너무 예쁜것 같아요 3가지 색상이나 들어있어서 다양해요",
    "text88": "나이가 있다보니 색조화장도 티안나고 가볍게 하는 편인데 이색상은 자연스러운 발색이 마음에 들어서 구매했어요. 첨에는 색상이 너무 예뻐서 구매했는데 발림성도 좋고 마음에 들어요. 재구매 의사도 있습니다. 이번에 블러쉬도 들어있어서 바르기가 좋은거 같아요.",
    "text89": "투쿨포스쿨 제품은 처음 써보는데 디자인 너무 예쁘고 브러쉬까지 득템",
    "text90": "펄감이 예뻐요 !! 다만 뭉침이 잇어 질퍄바르시요 !! 브라쉬로 톡톡",
    "text91": "쌩얼에 바르기도 좋고 연하게 화장하고 바르기도 좋아요. 다만 광이 번쩍번쩍한걸 좋아하면 아쉬울 수 있어요. \n+너무너무 잘 깨집니다..ㅜ",
    "text92": "처음에 같이 주는 브러쉬로 했는데 잘 안 되서 결국 지금은 손가락으루 ㅎㅎ\n조음",
    "text93": "펄감이 강한 편은 아닙니다. 자연스러운 화장할때 쓰기 좋아요. 색도 은은해서 예뻐요",
    "text94": "샹각보다유지력도뱔로고….그정도로이쁘지않음광도별로안남",
    "text95": "이것도 친구 생일선물로 준건데.. 잘깨져서 아쉽긴하지만 너무 예쁘게 잘 발색되서 좋았어요 🥰🩷",
    "text96": "핑크 계열의 하이라이터 종류만 있어서 조합이 너무 마음에 들어요",
    "text97": "광이안남 테스터햇을때랑 너무 다름 당근할거임 개뱔러;;;",
    "text98": "펄이 연해서 좋아요. 색도 예쁘고 케이스도 예뻐요.\n시간이 지나도 콧대가 반짝여요.",
    "text99": "케이스 투명이라 넘 예뻐요\n양도 많아서 오래쓸거같아요\n증정으로 받은 붓도 잘 쓰고 있습니다",
    "text100": "사보려고 계속 하던중 딱 세일해서 싸게 잘샀어요\n그냥 그래여",
    "text101": "여러가지 모여있는 하이라이터 구매한건 처음이에요! 제품이랑 합이 잘 맞는 브러쉬도 있어서 너무 마음에 들어요☺️",
    "text102": "기대를 너무 많이 한거같음\n같이 주는 브러쉬로 했는데도 발색이 좋진 않았음\n친구는 젛다고 하긴 함",
    "text103": "투쿨포스쿨 쉐딩스틱사용하다가 매장가서 너무 이뻐서 하이라이터 샀어요\n색도 좋고 발림성도 좋아요",
    "text104": "화장을 진하게 하는 편이 아니라 처음 사용했을 때 엄청 반짝여서 놀랐던 기억이 있습니다…. 그래도 은은하게 바르면 광처럼 보일 수 있고 손가락으로 잘 컨트롤 하면 내가 원하는 적당한 하이라이터가 됩니다! 잘 긁히는 편은 아닌 것 같은데 실수로 긁으면 너무 깊게 파여버려서 조심하셔야 할 것 같아요 붓보다는 손으로 컨트롤 하는 게 더 편하고 좋을 것 같아요 발색 짱짱하고 색도 예뻐요!",
    "text105": "색상과 발색은 진짜 다른 하이라이터 다 이길 정도로 정말 이쁩니다 하이라이터중 발색과 색감 1위라고 해도 될 정도로요. 하지만 단점은 입자가 너무 고와서인지 정말 잘 깨집니다.. 그래서 휴대용으로 들고다닐수가 없어요 3번째 재구매지만 항상 구매할 때마다 한 달도 안 돼 깨져버려서 이젠 다른 하이라이터로 갈아탔습니다",
    "text106": "와 어ㅏ 와 와 와 나 진짜 한눈에 반했습니다. 발림 자국 없고요. 화장 고치기 귀찮으면 이것만 얼굴 위에 슥슥 발라주기만 하면 끝. 촉촉해져요... 얼굴 외관상... 윤기도 예쁘고 자연스러워요. 건강미 있는 빛. 근데 복불복은 있을듯 사람에 따라 윤광이고 개기름일듯 일단 난 윤광임... 화장한지 6시간 지나고 다 무너졌었는데 저거랑 쉐딩, 립만 다시 칠해주고 바로 사진촬영했어요.",
    "text107": "가루 날림은 있는 편인데 한손에 딱 잡고 들고다니기엔 편해서 좋아요!! 얼굴에 입체감 주는거 좋아해서 하이라이터 3-4개 갖고있는데 이 제품은 엄청 티나진 않고 은은하게 포인트주기 좋습니다~!! 모공부각은 살짝 있어서 그게 단점이네요!!",
    "text108": "이때까지 써본 하이라이트중에선 이게 제일 좋은것같아요\n이번에 케이스가 투명으로 바꼈더라구요? 근데 너무 이뻐요 ㅎ 코에하면 진짜 극락❤️❤️❤️ 광대?그쪽에 해도 진짜 이뻐요 ㅠㅜ  브러쉬세트도있었는데 브러쉬에 털?..이 수북?....해서 좋았어요(?)강추ㅜ",
    "text109": "예뻐요 에이미 추천템이라 써봣는데 좋은 것 같아요\n코에 잔털 많으면 손보다는 브러시로 바르는 고 추천",
    "text110": "진짜 너무 이뻐요!! 비싸고 유명한 하이라이터 많이 써봣는데 이게 최애에요",
    "text111": "너무 예뻐요!!! 진짜 제가 딱 원하던 자연스러운 데일리 하이라이터ㅜㅜ 너무 이뻐용",
    "text112": "쌩얼에 사용해도 자연수러운 광 때문에 너무 좋아요 \n어느 연예인도 쌩알에도 사용한다지요 ㅋ",
    "text113": "와 하이라이터 진짜 예뻐요…브러쉬도 주니깐 완전 좋아옇ㅎ",
    "text114": "은은한 광채 미니브러쉬 까지 ㅎㅎ\n투쿨포스쿨 제품들 너무 마음에들어요",
    "text115": "생각 만큼 요즘 유행하는 느낌에 하이라이터는 아닌것 같고 별루네요",
    "text116": "예전에 초창기 하이라이터는 바세린광이 심했고 더워보였는데 이번꺼는 리뉴얼 된건가봐요 다이아몬드펄이 너무 이뻐요",
    "text117": "만족하는 제품입니다 !! 다시 구매할 것 같아요 !! 추천해요",
    "text118": "펄 입자가 엄청 곱고 발림성 조와용 무난무난하게 다들 쓰실 것 같어용",
    "text119": "입자가 곱고 올렸을 때 펄감이 넘 예뻐요 지속력은 좀 약한 편이지만 예쁘니까 됐습니다... 이번에 투명 패키지로 바뀌어서 더 영롱해 보이는데 직사광선 안 받게 조심해야 할 것 같아요",
    "text120": "너무 좋아서 주변 사람들에게도 추천하고 여러번 재구매하네용 너무 좋아여 꼭 써보세요!",
    "text121": "너무 너무 좋아요. 만족해요. 재구매 할 것 같아요. 추천해요.",
    "text122": "너무 너무 좋아요. 만족해요. 재구매 할 것 같아요. 추천해요.",
    "text123": "미니팬브러쉬 주는 구성이 괜찮아서 샀는데 펄감 색깔도 나쁘지 않아요",
    "text124": "지속력은 떨어지긴한데 그냥 무난하게 쓰기 좋은거 같아요 !!",
    "text125": "예쁘긴 한데... 너무 잘 깨져요\n물론 제가 떨어트리지만 않으면 될 일이겠죠? 아무튼 재구매입니다",
    "text126": "너무 좋아서 주변 사람들에게도 추천하고 여러번 재구매하네용 너무 좋아여 꼭 써보세요!",
    "text127": "너무 너무 좋아요. 만족해요. 재구매 할 것 같아요. 추천해요.",
    "text128": "이거 이쁘다고 하길래 샀는데 좋은거 같음. 예전에는 거울도 있었는데 그게 아쉬움",
    "text129": "존재감이 큰 하이라이터는 아니지만 자연스럽게 볼륨이 살아나서 콧대 높아보이게 해주고 블러셔 위에 해도 예뻐요",
    "text130": "유명해서 써봤는데!!펄도 자글자글 이쁘고 바르면 코가 완전 오똑해보여요!!뭉침?이 있긴한데 그래도 만족!!",
    "text131": "하이라이터는 투쿨포스쿨거만 쓰는데 진짜 좋아요 하나의 팔레트?에 세가지 컬러가 있으니 용도에 맞게 유용하게 쓸 수 있다는점이 장점인듯",
    "text132": "여름이라 화장을가볍게 해서 자주 못써요...그래도 색은 너무 예쁜데 ㅜㅜ 날 좀 시원해지면 자주 쓸것같아요",
    "text133": "코에 슥 지나가주면 완전 오똑해보여서 너무 만족해요!\n펄도 고와서 잘 쓰고있어용",
    "text134": "펄입자 되게 고와서 학교에서 바르고 다녀도 괜찮음.. 자연스러워서 좋음.. 같이 온 브러쉬는 어떻게 써야 하는건지 모르겠음",
    "text135": "괜히 샀어요 웬만한 하이라이터들 다 잘 썼는데 이건 파우더하고 올리니까 뭉치고 난리나요",
    "text136": "하이라이터를 하고 안 하고 차이가 큰 것 같아요. 바르고 나니 얼굴이 밝아 보이고 공이 나네요.",
    "text137": "하이라이터&쉐딩=투쿨포스쿨 이건 공식 아닌가.? 잘 깨지는것만 보완하면 짱일듯",
    "text138": "하이라이터 쓸 때마다 잘 쓰고 있습니다 색이 예쁘고 티가 많이 안 나요",
    "text139": "그냥 그저그래용 다른 하이라이터랑 비슷해요 단점은 고를수있는 컬러가 한가지 밖에 없다는거??",
    "text140": "펄이 과하지 않아서 좋아요. 하이라이터 했을 때와 안 했을 때 차이가 커서 화장은 이걸로 마무리합니다.",
    "text141": "펄도 펄감이 심하지 않고 자연스럽게 빛나서 좋아요 브러쉬 굿",
    "text142": "자연스럽지 않고 펄감이 많이 강해요.. 그리고 케이스가 엄청 엄청 잘깨집니당...",
    "text143": "투쿨포스쿨 하이라이터 추천받아 구입했는데\n가루날림이 너무 심해요 ㅠㅠ",
    "text144": "친구 추천으로 샀는ㄷ ㅔ 넘 좋아요 과하지도 않고 체공 웜톤 쿨톤 안가리도 다 어웅ㄹ려요",
    "text145": "진짜 마음에 드는 하이라이터 양도 많고 가격도싸서 가성비가너무 좋아요 자연스럽게 콧대를 살려주니까 너무 예쁘네요",
    "text146": "파우더쓰고 만족스러워 하이라이터도 구입했는데 \n이거 가루가 너무 심하게 날려요",
    "text147": "펄이 과하지 않아서 데일리용으로 가볍게 하이라이트 할때 쓰기 좋아요",
    "text148": "화장하고 이거 바르면 화장이 벗겨져요ㅠㅠ 제가 스킬이 없어서 그럳가 싶지만...",
    "text149": "화장품에 관심이 많아서 신제품이 나오거나 누가 좋다고 하면 구매해서 사용해보는데 색상도 예쁘고 발색도 좋고 한데 가루 날림이 좀 있어요. 펄감도 그렇게 강하지 않고 물론 저는 화장을 티안나게 하려고 해서 그런지 만족스럽습니다.",
    "text150": "첫 하이라이터 구매인데 너무 튀는건 싫어서 너무 발색이 강하지 않은걸로 샀어요 데일리로 무난하게 바르기 좋습니당",
    "text151": "다른 사람들이 하면 예쁘던데ㅜㅜ 제가 하니 모공만 부각되는 느낌....",
    "text152": "투쿨 블러셔 구매하면서 같은 브랜드에서 하이라이터 구매했는데 결론은 이건 좀 불만족이에요.. 광대쪽에 바를때는 그냥저냥 괜찮은데 코끝에 바르면 저는 모공이 부각되어서 징그러워서 못 바르겠어요ㅠ",
    "text153": "자연스러운 광 내는 하이라이터라 너무 만족스러워요 팬브러쉬 없이 손이나 총알 브러쉬로 사용하는 게 더 예쁘게 올라오는 것 같아요",
    "text154": "진짜 콧대 하이라이터 미쳣슨 지금까지 하이라이터 4-5개 정도 써봤는데 거의 제일 좋음,, 살짝 색깔 들어간 하이라이트도 완전 이쁨!!",
    "text155": "짱이예용 너무 과하지 않은 펄색이라 피부랑 찰 떡이예요!!!!",
    "text156": "무난무난합니다 은근히 스테디셀러인거같아염 ㅅㅇㅅㅇ!!",
    "text157": "펄입자가 고운편이고 자연스럽게 데일리로 사용하기 좋은 하이라이터예요 색깔도 이쁘고 만족스럽게 사용중",
    "text158": "브러쉬도 주고 발색도 잘발려서 만족합니다!! 가성비도 좋은듯",
    "text159": "요철부각은 조금 있었고 입자가 고와서 요철 많이 없으신분들은 너무 좋을것 같고 지속력도 좋아요!",
    "text160": "이거 그 틱톡커분이 생얼에도 쓰신다해서 급하게 필요해서 삿는데 와 너무 좋아요 겁나 이뻐요 진짜 펄감 그렇게 많이 안 심하고 좋습니다 ㅎㅎ",
    "text161": "친구 선물해줫는데 매으 좋다고 연락도 왓어요 이쁜가봐요 바른거 보니까 빤짝반짝 이쁘네예",
    "text162": "진짜 제 최애템이에요!!\n올영에서 품절되지 말아주세요\n오늘드림때문에 맨날 주문하게 되요ㅠㅠ",
    "text163": "유툽을보고 얼굴 윤각수정에 호기심을 느끼시는 엄니께 연습용으로 사드림.뭐 연습용ㅎㅎ",
    "text164": "엄청 뽝!!!!!한 하이라이터능 아니고 그냥그저그래염 은은하게 이쁜느낌 ㅇㅇ 자연스러운거 좋아하시먼 ㅊㅊ",
    "text165": "반짝이가 가끔 인중에 붙어 인중이 빛나요 자연스럽게 발색되어 좋아요",
    "text166": "모공이 조금있는 피부고\n건조한 피부임\n\n바를때도 펄이 굵고\n건조한 피부라서 나중에 더럽게 밀림ㅠ",
    "text167": "한달후기 정말 잘쓰고있음 무엇보다 지속력 좋음 근데 흰색 핑크만 잘쓰고 제일 어두운색은 없애도 될듯",
    "text168": "도구가 부족해 아직 만족스럽게 사용은 못해보았다만 조금더 짱짱한 브러쉬로 바르면 존예일거 같은 예감이들어요",
    "text169": "유튜버 에이미 보고 손민수 했습니당!! 왜 예쁘져? 가성비 하이라이터인 것 같아요!! 근ㄷ 지속력이 살짝 낮아요… 그치만 예쁩니다",
    "text170": "은은 하니 너무 이쁘네요 지속력은 조금 아쉽지만 크게 문제가 될 건 없어용",
    "text171": "하이라이터 필요햇는데 진짜 너무 좋은거 같아요 유지도 되게 잘되요",
    "text172": "펄감이 은은해요 자연스러운 데일리메이크업에 쓰기 딱 좋아요",
    "text173": "색감 솜사탕같고 너무 이뿜 브러쉬도 주니 구매 안할수가...",
    "text174": "좋아서 재구매템!!\n저는 하나 꽂히면 그것만 사요ㅎㅎ헿ㅎ",
    "text175": "발림성아 너무 별로인거같어요…걍 볼애 하기 좋지 코나 이렇곳 너누 안 발립",
    "text176": "친구 생일 선물로 사줫는데 친구가 넘 좋아햇어요 친구가 바른거 보니까 넘 이뿌더라고요",
    "text177": "배송도 제시간에 오구 가격도 저렴하구 효과가 좋아서 재구매 의사 있어요",
    "text178": "솔찍히 좋은지 모르겠음..\n브러쉬가 문제인거 같기도 하고.. 모공이 잘 보이는느낌?",
    "text179": "하이라이터 이거 쓰고 정착했어요!\n한번 발라도 은은하게 펄이 들어가서 자연스러운 광택을 느낄 수 있어요",
    "text180": "헤헤 이거 맨왼쪽? 첫번째 색깔 너무이뽀요 이거없으면 못살아",
    "text181": "요거요거 요물입니다. 광채가 너무 예쁘게 표현돼요~매일 바르고 나갑니다.",
    "text182": "첫 하이라이터 도전이었는데 자연스럽게 강조해줘서 대만족중입니다",
    "text183": "발색이 조금 아쉽고 브러쉬가 잘 안먹어요 ㅠㅠ 따로 브러쉬를 사셔야 할 것 같아요 같이 들어있는 브러쉬는 잘 안발립니다..",
    "text184": "젛아요 다들 사세요 너무 좋아요 재구매 의향 있어요 헷 그냥 언능 사세여",
    "text185": "윤각메이크업에 관심이 생긴 엄마에 연습용으로 사드림.브러쉬도 있고 나쁘지 않아요",
    "text186": "은은하니 넘예네요😭😭🫰🫰진짜 은은한 거 조아하면 꼭사라요",
    "text187": "수부지 피부에 모공있습ㄴㅣ다\n펄이 예쁘지만 입자가 굵은 느낌?\n피부 건조해지면 완전 뜹니당",
    "text188": "많이 안좋다는 아니지만 이거 살빠엔 컬러그램이 훨씬 괜찮은거 같아요",
    "text189": "날림은 아주 살짝있지만 만족해요 발색도 좋고 더 이용해보려구오",
    "text190": "괜히샀다템... \n저에게는 맞지 않네요\n뭉침이 생기고 가루가 날려요",
    "text191": "그냥 하이라이터에요..\n막 좋은지는 모르겠고 발색은 나쁘지 않음",
    "text192": "아니 깨져서 다시 샀ㅆ는데 한달만에 다시 깨졌어요 진짜 이건 에바",
    "text193": "부모님이 사시고 싶어하셔서 선물해드렸는데. 너무 좋아하셨어요",
    "text194": "아 이거 증정 브러쉬가 개 꽝임 내 블러셔 칠해둔거 다 긁어놈. 그래서 따로 사는걸 추턴함... 하이라이터는 자연스럽고 너무 이쁨 에이미언니 보고 삿음",
    "text195": "코에 포인트 주기 좋습니다~~ 이벤트 중에 구매해서 만족해요",
    "text196": "이거 발색을 어케해야하는건지 모르겠어요.\n손가락은 잘 안나고.\n보내주신 브러쉬도 안뭍혀지고\n일반 아이브러쉬로 긁듯이 해서 하는데\n좀 어두운데서 보면 하이라이터 한 자리만\n멍든것 처럼 어두워보여서 .....\n에휴.",
    "text197": "체고체고 이거만 바르면 없던 콧대도 빡 생겨서 괜히 기분 좋아짐 ㅋㅋ",
    "text198": "광택 생각보다 자연스럽고 펄 입자 엄청 고와요 생김새두 아주 예쁨요",
    "text199": "예쁘고 자연스럽게 올라가고 은은하게 올라가서 너무 만족해요",
    "text200": "골고루 써봐야 내피부에 맞는지 알수있으니 이것저것 다써보는게 좋은거 같아요 재주문 종종할께요"
  }
]