[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 슈팅 빔 하이라이터",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023404014ko.jpg?l=ko",
    "review_name": "01 천사 뛰드빔",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234040",
    "text1": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n생각보다 아주 많이… 자연스럽지가 않아요. 그냥.. 희뿌염. \n경계도 너무 잘 지고.. 하얘요 ㅋㅋ 실망했습니당…",
    "text2": "살까 말까 하다가 샀어요 \n디올이랑 비슷한 느낌이에요 \n오특할때 사는게 젤 이득!",
    "text3": "역시 에뛰드!!!\n입자도 고와서 필러 맞은 것처럼 보여요!!\n입자가 곱고 자연스러우면서 광이 제일 중요한데!!\n에뛰드가 이걸 해냅니다...\n다른 하이라이터들이랑 비교가 안됨!!!\n솔직히 제 기준에선 컬러감말고 발색이나 자연스러움은 디올이랑 비등비등 햌ㅅ아요///",
    "text4": "❤️\n알알이 반짝이는 하라 아니고 면처럼 넓고 입자 곱게 깔리는 하이라이터.\n빔 쏜다고는 못 느낌... 다만 확실한 빛 반사을 보여 주긴 했음. 번떡이진 않지만 또렷한 밝음이 존재함.\n🧡\n이거랑 에뛰드 싱섀 안개꽃이랑 섞어 바르니까 무친 수준으로 존재감 발산하는 하라 완성됨ㅋㅋㅋ\n조명 아래나 어둠 속에서 얼굴 완전 입체적여짐.\n💛💚💙💜",
    "text5": "뮤뮤님이 참여하셨다길래 바로 구매해봤어요 💕🫶🏻증정 브러쉬는 끝이 모브?색으로 물들어있어서 불량인가..?하고 놀랐는데 아니겠죠..? 발색은 습식만큼이나 잘 되는데 파우더 타입이라서 저는 너무 좋았고 발광력이 좋아서 눈앞머리, 코에 포인트로 빡 살려주기에 딱 좋아요!!  오랜만에 드래곤볼 하고싶은 신상이네요...🫠🥴",
    "text6": "발색도 잘 나오고 가루 날림은 전혀 없어요!! 발림성도 되게 괜찮아여ㅕ 사용 전 후 차이 꽤 있어서 확실히 만족합니두",
    "text7": "진짜 하얗게 빛나고 광 미쳣서요 자연스럽기보다는 확실한 광 원하는 분한테 추천해요!",
    "text8": "예뻐요. 은은해서요. 화려하진 않지만 데일리로 사용하기에는 너무 좋습니다. 케이스가 조금 빵빵해서 보관이 용이하진 않지만 다른 색깔이 나온다면 구매의사 있어요",
    "text9": "뽝뽝뽝 올라가는 하이라이터 좋아하시면 진짜 만족하실 하이라이터! 가루날림이나 뭉침 없고 뻔쩍뻔쩍 빛나서 너무 맘에 들어요..♡ 양 조절하면 너무 뻔쩍하게 올라가지 않아서 데일리한 화장에 쓰기도 좋아요 완전 일석이조임!! \n진짜 감사해요 에뛰드!!!",
    "text10": "처음에 발라보고 놀랐어요 진ㅁ자 이뻐요 걍 신기했어요👍👍",
    "text11": "음••기대 많이 했는데 아쉽다\n콧대가 자연스럽게 높아보이지 않고 너무 저여기하라발랐어요!!! 느낌",
    "text12": "질 좋고 발색력 좋음\n브러쉬로 쓸어발라도 예쁘고 코 끝 같은 부분은 손으로 살짝 굴려서 발라도 에쁨",
    "text13": "촉촉한 젤리같은 하이라이터예요 손가락으로 발색해도 잘나오네요 코끝에 콕하니까 예뻐요",
    "text14": "주름사이에 안끼고 스며들어요! ㅁ발림성 미췸!!! 이걸 오특에 사서 너무 다행이엇슨",
    "text15": "손발색 했을 때는 약간 은갈치깔이었는데, 얼굴에 올리니 존재감 강한 하이라이터네요! 밑색이 확실해서 너무 많이 올리면 텁텁해질 수도 있어요",
    "text16": "입자가 두꺼워서 모공 다보이고 초보자는 조절안되게 하얗게 빡 올라감요 ... 내돈 ..",
    "text17": "여러번 재구매중입니다! 완전 내 최애..\n다들.사요 진짜 좋음😬",
    "text18": "1호가 진짜 빔 강해요!! 화이트펄 존재감 있게 올라가는데 진짜 예쁨!!",
    "text19": "챠르르 예쁜 펄이고 증정 브러쉬 너무 마음에드네요\n발색도 아주 잘됩니다 찾던느낌의 하이라이터에요",
    "text20": "가격이착해서 전색상 드곤했어요\n브라쉬까지줘서 개이득이에여",
    "text21": "에뛰드는 가성비인데 이제 세일해서 만원이넘네요 제품력은 좋아요",
    "text22": "말랑한 젤리제형은 아니고 단단한 느낌의 젤리제형이에요\n1호는 진주빔 같은 느낌이라 코에 알박기 좋아여",
    "text23": "제품 자체는 나쁘지 않습니다만 타 채널에서는 너무 싸게 팔아서 기분은 나쁘네요",
    "text24": "가루 입자가 곱고 부드러워 피부에 자연스럽게 밀착된다. 과한 느낌 없이 은은하게 빛나서 데일리로 쓰기에도 부담 없어요.",
    "text25": "갱장한 화이트빔 진짜 천사될듯;; 입자크지않고 고와요 코에 올리면 환상",
    "text26": "생각보다 배송이 너무 빨리 와서 놀랐고 이쁜거 같아요!!!",
    "text27": "완전 하얗고 뽝! 이런 느낌 원하시면 아주 강추드립니두! 펄감이 아주 빡쎄요 ㅎㅎ 너무 좋아여 가격도 너무 비싸지 않고 다른 색상들도 사구싶어요!",
    "text28": "펄감이 좀 강한 거 같지만 이정도 가격이면 괜찮은 거 같아요 심지어 예뻐서 너무 마음에 듦",
    "text29": "너무 강하지 않아서 데일리로 사용하기 좋은 하이라이터에요!",
    "text30": "글로우한 피부표현에 올려서 그런가 지속력이 길지는 않아요 근데 코에 올려주기 딱 좋음",
    "text31": "포인트로 주가 딱 좋은 색! 생긴것도 귀엽고 넘넘 맘에 들어요",
    "text32": "펄 입자가 엄청 작고 발색이 좋아서 완전 진주 그잡채가 되버려.",
    "text33": "펄많은 하라 아니고 면을 밝혀주는 하라에요!! 얼굴에 발라봐야 진가를 알수있습니다 코끝에 바르면 존예에요 쿨톤이라서 3호빼고 샀는데 너무맘에들어용",
    "text34": "완전 하얀 하이라이터에요\n눈 앞에 콕 찝어주년 이뿜!\n다릉 색도 삿어요",
    "text35": "펄 고와서 맘에 들어요 ! 광택 자연스러워요 ! 지속력 쏘쏘~",
    "text36": "손에 발색했던 것보다 실제로 좀 더 진주광이 나는 편이예요 처음에 만져봤을때는 좀 부드럽지 않고 퍼석한 느낌이라 걱정했는데 생각보다 은은한 진주광이 났고 모공 심한 분들은 정말 극 소량만 발라주셔야할듯해요",
    "text37": "얇은게 짇짜 개큰 장점임\n개조아영 \n할인 해서 더 조아유 개조아염",
    "text38": "손으로 만져보면 서걱서걱?한 느낌인데 가루날림이 없어요 완전 화이트 빔 그 자체에요",
    "text39": "꽤 고운 입자의 따뜻한 화이트 하이라이터\n쿨하다는 느낌은 못 받았음\n이것도 예쁨 굿굿",
    "text40": "아니 이거 뭐에요?? 제형은 촉촉하지 않아서 흠.. 하고 코에 발라봤는데 코에 ㄹㅇ 전구켜짐",
    "text41": "하이라이터 입문자입니다. 모공쟁이라서 모공 부각 조금 있습니다.",
    "text42": "발라보고. 깜짝놀랬습니당 너무예쁨\n피부에 착붙이에요👍"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 슈팅 빔 하이라이터",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023404014ko.jpg?l=ko",
    "review_name": "02 핑크 하트 보석",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234040",
    "text1": "아..너무 만족 최고..보석이라고 이름부터 보석!!!!\n너무 이쁜 하이라이터..내 보석보배보물",
    "text2": "과하지 않은 핑크라 데일리로도 양조절해서 잘 쓸듯 ! 브러쉬땜에 산것도 있음 ㅎㅎ",
    "text3": "⭐️ 피부타임 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review\n제형이 버석하단건 알았지만 발색도 상당히 버석합니다.. ㅋㅋ \n자연스럽게 펼쳐지는 투명한 광이 아니라 버석버석 그 자체에요ㅠㅠ \n볼이나 콧대 등에 올리면 경계가 명확히 드러나면서 안 예뻐요ㅠㅠ \n그래서 그나마 애교살이나 눈 앞머리 쓰는중..!\n색감 자체는 딱 예쁜 쿨톤 핑크라 좋은데 아쉽네요 ㅠㅠ",
    "text4": "info) 노란피부 17호 여름쿨라이트\n\n10월의 신상 중에서 손에꼽게 기다렸던..🥺💗💗이것도 뮤실장님 콜라보로 나왔다고 하더라고요! 그래서 그런가 완전 감다살 ㅜㅜ! \n\n배송오고 바로 쓰는 리뷰지만 쓱 발라보고 알 수 있었습니다 이걸 만원대로 산다..? 개굿.\n에스쁘아만큼의 촉촉하거나 글린트만큼의 젤리같은 텍스쳐가 사는 그런 특별함이 있는 제형은 아닌데, 베이직하게 예뻐요. ((진짜 잘해 에뛰드,,))\n\n1호 천사뛰드빔과 2호 핑크하트보석이 밝은 빛을 빔처럼 쏘는듯한 빔 타입이에요 핑크하트보석은 쿨핑크빛이라 핑크메이크업한날 요고 얹어주면 진짜… 너무너무 예쁠고 같아요 👀💖💖\n** 다른 하이라이터들과 비교해봤어요 참고해보셔요! **\n\n가격대가 저렴해서 패키지가 고급스럽지는 않지만 (떨구면 바로 사망할거 같은 ㅇㅇ.. 완벽하게 챡 닫히는 느낌 없고 뚜껑이 되게 헐거워요 ㅠ 파손 주의해야할듯.) \n에뛰드스럽게 보석하트 패키지도 있고 나름 예산 안에서 쇼부를 많이 본거 같아 예쁘게 보였어요 ㅎㅎ💗 에뛰드가 점점 좋아질듯 합니댜.👍🏻",
    "text5": "살까 말까 하다가 샀어요 \n디올이랑 비슷한 느낌이에요 \n오특할때 사는게 젤 이득!",
    "text6": "손등에 테스트할땐 와 바세린광 ㅁㅊ;; 하면서 구매했는디요 올려도 예쁘긴해요 진짜 빡!바세린광 느낌인데 하라 경계가 잘 안사라집니다💢💢💢\n손으로 욘내 문질러도 경계가 그대로예요 딱 도장찍은 느낌으로 광은 맘에 드는데 그게 너무 아숩습니다!!!!!!!",
    "text7": "패키지 넘 커여움\n가루날림 좀 잇슴\n완전 핑크 그 자체임 \n자연스러운 하라 원한다면 패스 \n발색 개쩖!!",
    "text8": "제품 유통기한 2028.08.10까지\n아직 사용전 입니다\n발색이 어떤지는 한달뒤\n브러쉬 넘 귀엽네요~들고다니기 귀여운 크기이지만 브러쉬 부분 보호캡이 없어서 들고 다닐거면 어디 넣어서 들고 다녀야 할거 같아요",
    "text9": "처음에 손으로 문질렀을땐 묘하게 텁텁한 느낌이 있어서 걱정했는데 막상 얼굴에 바르거나 증정용 브러쉬로 바르면 촉촉하고 예쁘게 광이 잘 올라옵니다. 손으로 바르면 팬색 그대로 올라가고, 브러쉬로 바르면 아주 살짝 더 화이티쉬한 느낌? 그동안 쿨핑크 하이라이터는 라벤더빔인 경우가 많아서 극쿨로 화장하지 않으면 부담스럽고 안 어우러졌는데 얘는 미지근 화장까진 쓸 수 있을 거 같아요. 얼굴에 올렸을땐 은은하게 핑크로 올라가서 블러셔랑 같이 올리면 조화로울 거 같아요.\n한가지 아쉬운 점은 증정용 브러쉬가 롬앤 코쉐딩 브러쉬랑 모양이 똑같은데 휴대용을 염두에 두고 만든건지 손잡이가 너무 짧아요... 증정용 브러쉬가 손잡이가 긴 버전으로 나왔으면 좋겠습니다.",
    "text10": "손으로 발색할땐 흠..; 싶었는데 증정용 브러쉬로 바르니 너무 좋네여..",
    "text11": "하이라이트 했다. 빡 하는 티가 나는건 아니지만 은은하게 데일리하게 사용하기는 괜찮아요. 예쁘네요. 다른 색상이 있어도 요것도 모을 거 같아요. 다만 케이스가 예쁘긴 하지만 보관에 용이하진 않습니다",
    "text12": "이쁘게 발려요 약간 실버펄 느낌 낭낭해요 겨울보단 여름에 더 이쁜 컬러",
    "text13": "1호처럼 펄감이 강했으면 더 좋았을 것 같긴 함. 지금은 좀 너무 애매해서 하이라이터로 제 역할 못하는듯 ㅜ",
    "text14": "전색상 다 구매함\n요즘 에뛰드가 너무 잘하는듯… 아이메이커? 그것부터 하이라이터까지 가루타입 팩트타입 잘 만들어서 만족",
    "text15": "1호랑 비교했을 때 훨씬 자연스럽습니다! 핑크 존재감이 뽝 나오는 핑크빔은 아니고, 살짝 핑크가 보이는 정도네요",
    "text16": "챠르르 예쁜 펄이고 증정 브러쉬 너무 마음에드네요\n발색도 아주 잘됩니다 찾던느낌의 하이라이터에요\n은은한 핑크색상이 예뻐요",
    "text17": "추석이라 늦게올줄알았는데 하루만에와서\n놀랐어요 배송빨라서좋아요",
    "text18": "쓸때 조힘 해야함 완전 얼굴애서 빔이나감.... 사용량 어떻개해야할지 ㅠ",
    "text19": "진짜 한번 떨구니까 박살났어요…\n다른리뷰에서 팬만 남았다는거보니까\n잘떨어지는듯… 애기다루듯 씁시다 …",
    "text20": "말랑한 젤리제형은 아니고 단단한 느낌의 젤리제형이에요\n2호는 다른 화이티쉬 핑크 뽀용빔 보다 핑크진주? 같은 느낌이에요",
    "text21": "왜 이점수인줄 아시죠? 올리브영은 괜히 타채널 보다 2배 비싸게 파나요??",
    "text22": "처음에는 은은하게, 여러 번 덧바르면 확실히 강조되는 빛을 낼 수 있어 활용도가 높아요.",
    "text23": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text24": "이거 너무 화려하지도 않고 데일리템인데 모공부각이 없어요 제 파우치템이에요",
    "text25": "생각보다 은은한 핑크였고 1호보다는 입자가 큰 느낌이었어요 빔은 확실",
    "text26": "펄 개이쁘고 자연스러움ㅜㅜㅜ 뭉침이나 뜨는 게 전혀 없어서 좋음!! 브러쉬 부드러운 것도 한몫하는 듯",
    "text27": "파우더타입 입니다 은은하게 발색되고 물먹광 올라와서 마음에 들어요",
    "text28": "색도 이쁘고 배송이 진짜 빨리 와서 너무 좋았어요!! 이뻐요!",
    "text29": "패키지도 귀엽고 컬러도 정말 마음에 들어요! \n밀착도 잘 되고 텁텁한 느낌없이 올라가서 좋았어요",
    "text30": "브러시 증정이라 여기서 삼 아니면 기다려서 싸게샀을듯 아쉽",
    "text31": "진짜 완전 자연스러운 광 미쳤어요 케이스도 이쁜데 펄감도 미쳐서 재구매 의사도 있는데요 잘 깨져요 ㅠㅠ 사서 바로 깠을 때도 깨져서 좀 슬펐어요 바닥에 떨어뜨리면 100퍼 깨질 거 같으니 조심하세요",
    "text32": "블링블링한 펄감과 잔잔한 핑크 베이스 컬러감의 조합이 예뻐요.",
    "text33": "오히려 용량이 작아서 딱좋아요! 색상도 은은하니 예뻐요~!‘",
    "text34": "패키징이 너무 이뻐서 발색도 안 해보고 샀어요\n볼에 바르면 너무 이쁜 하이라이터이요",
    "text35": "색 예뻐용! 오늘드림으로 시켰는데 파손 돼서 와가지고 ㅜㅜ 그거 반품하고 매장가서 다시 샀어요 ㅜㅜ 배송 오래 걸린대서 .. 근데 잔짜 예쁘고 패키지듀 예뻐요 !! 사길 잘함 ㅜ",
    "text36": "아주 빤짝빤짝거리고 뭉침도 없이 잘 발려요! 에뛰드 진짜 오랜만에 사보는데 넘 좋네용",
    "text37": "할인할때 사서 만원도 안되는 가격에 브러쉬랑 하이라이터라니요ㅠㅠ 학생으로서 대만족입니다 데일리는 어렵겠지만 발색도 예쁘고 브러쉬 모도 잘 잡혀있어서 찰떡이예요!! 추천합니다😍",
    "text38": "별로 핑크끼가 안돌아서 좋고 여쿨,겨쿨한테 너무 잘어울리는 컬러에 발색도 예뻐여",
    "text39": "이거 바르면 넘 펄쟈글쟈글 마음에 들어요 전에 증정이벤트로 받은 거로 쓰다가 단품으로 처음 사봤는데 계속 구매할 듯 ㅎㅎ 하하하",
    "text40": "쿨톤한테 딱이에요 발색도 잘올라오고 볼에발라주는데 너무예뻐요",
    "text41": "핑크끼 도는 화이트 하라..\n쿨톤용으로 딱이고 여쿨 개큰 ㅊㅊ",
    "text42": "핑크색상이 너무 상큼하고 이뻐요ㅠ 진짜 데일리로 짱일것같아요",
    "text43": "자연스러운 핑크아이보리에요\n부담스럽지않게 올라가서 너무예뻐욧"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 슈팅 빔 하이라이터",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023404014ko.jpg?l=ko",
    "review_name": "03 골드 샤인 윙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234040",
    "text1": "별 기대 없이 테스트도 안해보고 구매한건데 예쁨 오호 추천해요",
    "text2": "올영아 옆동네 무신사에서 6000원대에서 팔더라 이거 어떻게 된거니??",
    "text3": "와 아니 레전드인게 진짜 떨어트린 적이 없거든요 근데 아까 열었는데 열자마자 내용물이 툭 하고 떨어져서 사라졌는데 진짜 어디를 찾아도 안보이는거에요 그냥 아예 사라졌어요 이거 자체가 아니 뭐 깨진것도 아니고 걍 이렇게 툭 떨어져서 아예 흔적도 없이 사라져 버린다고요 ?아니 발라보지도 못했는데 이게 무슨일이야하 진짜 아니 제품력 둘째 치고 내구성 이렇게 만든거에 너무 매우 엄청 아주 많이 오지게 걍 엄청 매우 걍 아주 많이 화가 났거든요 찾는데 40분 썼어요 진짜 하 근데 일단 흔적도 없이 사라졌구요 걍 개빡쳐서 다시 샀는데 진짜 다시 산것도 개화나고 진짜 에뛰드 너무해 더 말하면 진짜 욕 나올거같으니까 여기까지 할게요 진짜 하 연휴 내내 이거 바를생각에 신나있었는데 하 새벽까지 잠도 못자고 이거나 찾고있고 진짜",
    "text4": "살까 말까 하다가 샀어요 \n디올이랑 비슷한 느낌이에요 \n오특할때 사는게 젤 이득!",
    "text5": "진짜 레전드 예뻐요💕💕 성공적이에여 가성비템 꼭 사세용",
    "text6": "뮤님이 자문하셨대서 고민도 안하고 구매했는데 역시나 예뻐요 요즘 골드빛 하라 사고싶었는데 딱입니다",
    "text7": "발색 과하지 않아서 좋아요 은은한 골드펄이 피부를 고급스럽게 연출해주는 것 같아서 추천해요",
    "text8": "펄입자는 보통이고 자연스러워요!! 근데 바를때 양조절을 잘 해야 예쁘여 색이진짜미침 브러쉬는 큰건줄알았응데 너무작름 그냥 너무예뻐오",
    "text9": "와 이거 진짜 요물템.. 광이 너무 예쁘고 과하지 않아요 ! 볼에 바르면 진짜 예쁨",
    "text10": "매장에서 보고 존예라 삿습미다 은은 광. 하지만 지속력은 아쉽습니다. 하지만 예쁘죠??????",
    "text11": "하이라이터는 디올을 가장 오래썼는데, 디올도 나를 이렇게 만족시키지 못했다...˚✧⁎⁺˳✧༚\n올영에서 ’요즘은 하이라이터 뭐 좋은 거 없나‘ 하고 찾다가 우연히 발견했는데, 한번 발색해보고 “이거다.” 해서 고민 없이 바로 구매했습니달라 ^_^\n**이건 꼭 매장에서 직접 테스트 해보고 사시길..!!**",
    "text12": "인기 많고 많은 사람이 구매하는 이유 있음 좋아요 재구매 의사 있습니다",
    "text13": "화려하게 티가 나는 제품은 아니지만 데일리하게 쓰기에는 나쁘지 않아요. 다른 상품이 나온다 하더라도 계속 모을 것 같아요. 다만 문제는 케이스는 예쁘지만 보관이 용이하진 않습니다",
    "text14": "이런 거 절대 배송 시키지 마세요 살짝 금가서 왔는데 그냥 뭉치면 된다고 해서 그렇게 사용하고 있었는데 다음 날 보니 그냥 와장창 깨져있네요 내구성 문제 심해요",
    "text15": "생각 이상으로\n반짝반짝 거려요\n\n그래서 맘에 듭니다\nㅎㅎ\n\n좋아요",
    "text16": "완전 노란 골드 아니구요 코랄 빛 살짝 도는 골드에요!! 저는 피부톤이 22호정도 되는데 컬러는 딱 제가 찾던 거에여! 너무 밝지 않은 적당한 색깔은 좋아요.",
    "text17": "오프라 스타일 차르르한 빔 나는 하라네요 엄청 티나는건 아닌데 조명 아래서 빛나는게 너무 맘에 들어요",
    "text18": "피부 좋아 보이는 윤광!\n매트하게 베이스 하고 이런 쉬머한 펄 발라주면 너무 예쁨",
    "text19": "와 트위터에서 뮤님 게시물 보고 바로 구매했는데…\n무슨 일이에요 진짜ㅠㅠ 이 가격에 이 정도의 빔이 나온다고요…?\n저 지금 전색상 드볼할까 심각하게 고민중이에요… 너무 아름다워요 ㅠㅠ",
    "text20": "생각보다 가성비 괜찮아요! ✨\n입자가 아주 고운 편은 아니지만, 가격 생각하면 충분히 만족스러웠어요. 골드펄이 은은하게 올라와서 피부가 자연스럽게 빛나요. 쿨한 느낌보단 따뜻한 골드빛이라 웜톤 분들한테 특히 잘 어울릴 듯해요.\n\n다만 살짝 가루날림이 있어요. 브러시로 바를 때 주변에 조금 흩날리니까, 손가락으로 톡톡 얹어주는 게 훨씬 깔끔했어요. 너무 많이 올리면 모공이 부각될 수 있으니까 양 조절은 필수!",
    "text21": "케이스가 너무 귀엽고 약간 젤리타입인데 딱딱한 젤리타입이라 깨질걱정도 없어서 좋아요! 발색도좋고 색도 예뻐용❤️",
    "text22": "골드빛을 예쁘게 잘 뽑은 것 같아요! 너무 웜한 골드가 아니면서 고급져보이는 컬러감이에요!",
    "text23": "제형도 반죽같은 제형이고 코에 올렸을때 은은하니 넘 이뻐요!!",
    "text24": "은은하게 발려요 습식?이라 가루날림도 없고.\n근데 케이스가 플라스틱이라 조금 애매... 그리고 떨어뜨리면 어느 하라와 마찬가지로 깨짐...^^",
    "text25": "큰 기대 없이 구매했는데 너무 예뻐요! 자연스러움~화려함 그 중간에 있는 하라입니다",
    "text26": "일단 사이즈가 약간 큰 섀도우 정도여서 부담 없음 컬러는 무난",
    "text27": "오특에 브러쉬증정 쿠폰까지써서 야무지게 구매함 너무좋아여",
    "text28": "메이크업영상에서 보고 은은하면서도 강한 펄감에 홀린듯 주문했습니다!! 솔직히 케이스는 조금 허접한것같아여ㅠㅠ",
    "text29": "미세한 펄감 덕분에 피부 결이 정돈되어 보이고, 빛을 받을 때마다 은근하게 반짝여 세련된 분위기를 만들어 줘요.",
    "text30": "아니 색 미쳤나요 너무 아름다워요\n케이스 디자인은 좀 구린데 색이 미쳫네요",
    "text31": "맑은 펄감으로 볼 · 광대 위 자연스럽게 빛나는 광채 연출이 가능해 데일리 메이크업에 잘 어울려요. ￼",
    "text32": "색상도 너무 이쁘고 영롱해요! ㅎㅎ\n추천하는 제품입니다 역시 에뛰드",
    "text33": "아니 이거 진짜 예쁜 골드빔임 제발 한번만 발라봐요 잡솨봐요",
    "text34": "막 엄청난 특색이 있어 보이진 않구 그냥 무난한 젤리 하이라이터 같아요",
    "text35": "가격치고 괜찮은 활약을 하는 제품이에요 유명제품들처럼 입자가 고운타입은 아닌데 막쓰기 좋음",
    "text36": "진짜 너무 조아요. 웜톤이라면 무조건 3호. 진짜입니다 사셔야함미다 지발 사주세요 ㅜㅜㅜㅜ",
    "text37": "데일리로 사용하기 좋은 색감이에요.\n살짝 펄감이 텁텁하긴하지만 예쁘네요",
    "text38": "디올 로즈골드 우하랑 비교했을 때 에뛰드가 더 펄감이 없는 편이어서 피부에 올라오는 느낌은 클리오 달빛 물방울이랑 비슷하게 올라오는 류의 하이라이터인 것 같아용 맘에 듭니다 예뻐요!!",
    "text39": "케이스 귀엽구 지속력 보통이고 쓸만해여 가성비 괜찮은 제품",
    "text40": "와 오자마자 바로 손에 발색해 봤는데 미쳤어요 펄 입자도 별로 크지 않고 투명하게 발색되었는데 또 막상 빛을 받으면 화려해요 나중에 다시 구매할 것 같아요!",
    "text41": "뭔가……. 올영에서 테스트 할 땐 예뻣는데 실데로 쓰려니까 생각보다 너무 둥둥 떠요 코에는 못 바를 듯",
    "text42": "가루날림없고 발리는것도 잘발려요 가격대비 빔이 괜찮다고 느껴졌어요",
    "text43": "에스쁘아 스트로빙 하이라이터 사려다가 에뛰드 신상이 나왔다길래 둘 다 테스트해본 결과 에스쁘아 씨쉘보다 에뛰드 골드샤인윙이 좀 더 베이스와 잘 어우러지는 펄이라 에뛰드로 골랐습니다!",
    "text44": "쉬머이긴 한데 펄감이 상당히 눈에 띄는 하이라이터임 밑색이 있어서 좋앗어여저는",
    "text45": "매장에서 테스터 사용해보고 마음에 들어서 구매했어요 펄감이 예뻐오"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 슈팅 빔 하이라이터",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023404014ko.jpg?l=ko",
    "review_name": "04 골드빔 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234040",
    "text1": "에뛰드 슈팅빔 하이라이터는\n보기에는 단단한 파우더 제형처럼 보이지만\n살짝 눌러보면 부드러운 제형이다\n라고 설명이 되어 있었는데요\n눌러보니 단단했어서 젤리라기 보다는\n베이크드에 가까운 느낌을 받았어요\n\n발색도 젤리 타입 특유의 그런 발색보단\n베이크드 타입에 가깝게 발색이 되더라구요\n높은 펄입자와 반사효과로\n매끈하게 밀착되면서도\n은은한 광이 올라오는 하이라이터였어요\n\n골드빔 코랄은 핑크와 코랄 사이 컬러로\n저같은 봄웜이 쓰기 딱 좋은 하이라이터였어요\n골드 펄의 풍성한 반짝임이\n고급지면서 우아한 광을 연출해줘요\n\n오프라, 에스쁘아, 글린트와 비교해봤어요\n핑크와 골드의 오묘한 컬러감으로\n기존 하이라이터와 비교했을때\n없는 컬러감이었는데요\n부드럽고 따뜻한 느낌을 주는\n하이라이터를 원하면 딱이다 싶었어요\n개인적으로는 단단한 베이크드 같은 제형보다\n말랑말랑 제형이었으면 어땠을까\n하는 생각도 들었습니다\n글린트보다 발색력이 뛰어난 건 굿\n은은한 느낌인만큼\n화려한 하이라이터를 좋아하신다면\n실망하실 수도 있을 것 같지만,\n저는 데일리로 쓰기 좋은 하이라이터\n라는 생각이 들어 만족스러웠습니다!",
    "text2": "info) 노란피부 17호 여름쿨라이트\n\n뮤실장님과 콜라보한 하이라이터! 스포 보자마자 반해서 전컬러 소장했습니다 1일에 바로 샀음\n+ 저번 포근픽싱틴트도 색감을 너무너무 잘 잡으셔서 완전 만족하면서 쓰는 중이었거든요 평소에 뮤실장님 작품도 너무너무 잘 보고 있답니다..🫶🏻\n\n4호 골드빔코랄는 뮤실장님 최애라고 하셔서 더더 기대했어요 요즘 로즈골드빔이 많이 나오는거 같아서 사고 싶었는데 만원초반으로 살 수 있다니 완전 감동,, \n\n외관은 로즈골드인데 발색은 웜한 코랄빔? 골드빔?이 되게 오묘해요. ✨3호랑 4호는 쉬머리하면서 글리터가 콕콕 박힌 빔타입인데 ✨ 1호랑 2호 빔타입이 달라서 전컬러 소장한 저는 마음에 드는 포인트였어요 +_+ \n3호는 웜한 골드빔이고 4호는 로즈골드•코랄빔 의 차이가 있어요. 빈티지한 무드, 웜베이지~진저 색감, 가을메이크업엔 3호가 어울릴거 같고 사랑스러운 무드, 웜로지한 색감, 오묘한 느낌을 연출하기엔 4호가 적합할거 같아요 👀\n\n같이 주는 브러쉬도 안 짜치고 좋아요 ㅎ 이왕이면 브러쉬증정일때 소장해보시길… 저는 카페 4번 갔다고 생각하기로 햇어요 너무 마음에 듭니다!",
    "text3": "핑크 팬색과 골드 펄로 뉴트럴한 로즈골드핑크 하이라이터\n평소 핑크에 골드펄 하이라이터를 좋아하기도 했고 뮤님께서 자문하신 하이라이터라 거의 믿고 구매했습니다\n\n✔️색\n사진보다 더 핑키쉬해요! 원래 유명한 ㄷㅅ 생딸기젤리나 베이비 베리 빔, ㅁㅈㄱㅁㅅ 골든로즈에 비하면 골드 펄은 약하고 핑크가 많이 올라와요 펄 입자가 작아서 더 그렇게 보이는 걸 수도 있을 듯\n가장 비슷한 건 베이비 베리 빔인데 개인적으로 ㄷㅅ 하라보다 더 맑게 올라와요\n저는 골드가 진짜 안받는 극 쿨인데 얼굴에 올렸을 때 나쁘지 않아요 쿨톤분도 괜찮을 것 같아요\n\n✔️제형\n습식은 아닌데 입자가 엄청 고와서 펄이 도드라지지 않는 쉬머광이 올라옵니다 \n사전에 올라온 다른 분들 사진 보고 아무래도 습식이 아니라 텁텁해보여서 걱정했는데 실물이 더 예뻐요..ㅜㅜ 꼭 테스트해보세요 실물로 보면 텁텁함이 적고 꽤 맑아요 마음에듦",
    "text4": "받자마자 봤을때는 너무 핑크색이라서 헉..했는데 피부에 올리니까 너무 이쁜 차르르골드빛이에요 ㅠ 피부색이랑 따로놀지않고 이뻐요!! 눈앞머리랑 콧대, 애교살 다 올려도 이뻐용 ㅠㅠㅠㅠ 추천컬러라해서 사봤는데 대만족!!!",
    "text5": "살까 말까 하다가 샀어요 \n디올이랑 비슷한 느낌이에요 \n오특할때 사는게 젤 이득!",
    "text6": "역시 이쁩니다!! 저는 웜톤이지만 하이라이터는 쿨하고 핑크한게 이쁘더라구요 ㅎㅎ 브러쉬도 좋아요\n2호도 구매할까봐요",
    "text7": "네가지 컬러 다 예쁜데 \n4호가 바탕색이랑 골드펄 색감이 가장 예뻤어요 \n쉬머펄이고 텁텁하지 않고 매끈하게 광이 올라와요 \n다만 조만간 쓰다가 내용물이 떨어질것 같은게 \n본드가 잘 안 붙었는지 움직이네요 ㅜ",
    "text8": "손으로 발색할땐 흠..; 싶었는데 증정용 브러쉬로 바르니 너무 좋네여..",
    "text9": "솔직히 그냥 그래요 너무 퍼석하고 예쁜 광이 아님.. 그리고 밑색이 진핑이라서 빛을 안 받을때 좀 엥? 스러워요",
    "text10": "코랄빛이 메인은 아니지만 얇게 핑크골드코랄빛이 씌인듯하게 연출됩니당 예뻐요!",
    "text11": "넘 맘에 드는 색상이고 브러쉬도 같이 와서 하이라이트하기 좋아요",
    "text12": "음 그냥 무난해요 집에 비슷한 컬러가 있거나 하이라이터가 이미 많은 코덕이라면 굳이?",
    "text13": "4가지 상품중에서 제일 화려한 색상 같아요. 데일리로 사용하기에도 나쁘지 않고 화려하게 사용하기에도 나쁘진 않아요. 히트로마트로 사용하기 잘할거 같아요. 하지만 미색이 있어서 퍼스널 컬러는 조금 탈 거 같네요",
    "text14": "1호처럼 펄감이 강했으면 더 좋았을 것 같긴한데 4호만의 매력이 있긴함. 자연스러운데 화려해서 개예쁨",
    "text15": "에뛰드에서 이런 제품이 이 가격에 나왔다는게 믿기지 않을 정도입니더 착하고 붙어서 데일리이지만 부담스럽지 않게 가능하고 코랄빔도 잘나와서 그냥 아주 개큰만족중 하라 입문템으로도 추천해요",
    "text16": "뛰 하라는 항상 은은해서 크게 기대 안하고 샀는데 엄청 광 뽝 나는 하라예요 애교살에 예쁩니다",
    "text17": "손으로 발라도 브러쉬로 발라도 예쁨\n특별히 모공부각이 더 되는ㄱㄴ 못느꼈음",
    "text18": "로즈골드 느낌이 유니크하고 좋습니다! 7000원대에 구매해서 만족해요!",
    "text19": "티도 잘안나고 별로예여 입자가 굵어서 모공 다 보이고 .. 진짜 별로임",
    "text20": "너무 부드럽게 주름끼임도 없이 펴발려져서 너무 행복해요\n색이 데일리도 자주 쓸 수 있는 색상이라서 행복해요🩷",
    "text21": "딱 적당히 예쁜 바세린광 하이라이터 찾고있었는데 색감과 질감이 모두 예뻐용",
    "text22": "진짜 아름답습니다 .. 제가 최근에 써본 화장품 통틀어서 최고라 색별로 구매했습니다",
    "text23": "요즘 핑크 밑색에 골드펄 하라들 잔뜩 나와서 진심으로 기쁘다",
    "text24": "이거 코에 바르면 너무 핑크빛 돌지도 랂고 자연스럽고 넘 예뻐요",
    "text25": "생각보다 크기는작지만 가격이 싸고 배송빨라서좋아요 증정용 브러쉬도 줘서 너무좋아여",
    "text26": "일단 예쁨\n웜한 자줏빛 베이스에 골드빔인데 금동불상 골드 아니고 샴페인에서 노란기 추가된듯한 오묘한 골드임 \n손으로 발라도 브러시로 발라도 발색 잘 됨 투명한 펄감은 아니지만 아주 텁텁하지도 않은 부드러운 광\n얼굴에 올리면 코랄기는 잘 안 보이고 골드빔 위주로 보임 가을톤한테 추천",
    "text27": "가성비도 나쁘지 않고 발색도 예뻐서 아이메이크업톤에 맞춰서 사용하기 좋아요",
    "text28": "제품력에는 이상이 없지만 다른 마켓에서는 6000원대에 팝니다",
    "text29": "피부 톤에 자연스럽게 어우러져 화사해 보인다. 블러셔 위에 살짝 덧발라도 색이 깨끗하게 살아나는 점이 마음에 들어요.",
    "text30": "색이 너무 예쁘고 영롱한데 케이스 디자인이 좀 구린거 말곤 다 좋아요",
    "text31": "으악 이거진짜예쁨 핑크밑색에 쉬머한골드빔이라 오묘함 장난아님",
    "text32": "핑크빔인데 골드펄느낌이 나서 과하지 않고 은응한 광택감을 주네여",
    "text33": "입자가 고운편은 아니지만 가루날림 없이 잘 달라붙는 하라예요 ㄷㅅ의 생딸기젤리랑 비슷한 컬러지만, 골드빔코랄은 좀더 광 위주, 생딸기젤리는 좀더 컬러 위주입니당",
    "text34": "이 가격에 이 광은 나올 수 없다고 생각.. 진짜 색감 너무 예쁘도 광력 미침",
    "text35": "살짝 텁텁하게 발색되긴하는데 그래도 색감이나 펄감은 예뻤고 데일리로 사용하기 좋았어요",
    "text36": "배송이 빨리와서 좋았어요 매장에서 테스트해보고 괜찮아서 주문했어요 잘쓸게요",
    "text37": "하이라이터 처음 사봤는데 너무 맘에 들어요\n이 가격에 브러쉬도 받아서 가성비 짱짱!!",
    "text38": "색 진짜 예뻐요 ㅜㅜ 쿨톤인데도 탐나서 샀는데 예쁘게 올라와요! 펄감 강해요 ! 근데 바르면 핑크빛은 거의 없고 골드만 올라오는 느낌이 있긴 해염",
    "text39": "가루날림없고 밑색이 잘올라오는 하이라이터에요 블러셔로 너무 잘쓸것같어요",
    "text40": "발색도 잘올라오고 원할줄알았는데 쿨톤이 쓰기에도 괜찮아요",
    "text41": "가끔씩 나오는 핑크컬러 골드펄 하라..\n빛반사 때리면 골드 컬러 비춰지면서 피치 코랄빔 되는데 예뽀네요",
    "text42": "골드빔코랄 색상이진짜 맘에드네여ㅜ ㅋㅋ 굿굿 강추 다들 사세여 ㅎㅎ"
  }
]