[
  {
    "brand_name": "파이브바이브",
    "product_name": "파이브바이브 펄 라이크 하이라이터",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020570401ko.jpeg?l=ko",
    "review_name": "01 선라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205704",
    "text1": "이런 하이라이트 첨이에오 .... 브러시 한번만 지나가도 발색이 미쳤습니다 하는 순간 윤곽이 살아나는 느낌 근데 용량이 안줄어드는 것 같아요 영원히 쓸 것 같은 느낌",
    "text2": "베이지빛 골드펄 하이라이터입니다. 펄이나 빔이 뿜뿜하진 않고, 새틴광이 촤르르하는 하이라이터에요! 저는 과하게 반짝이는 하이라이터가 취향이 아니라서 굉장히 만족했습니다. 데일리로 메이크업하기에 딱이에요.\n로드샵 하이라이터 이것저것 사는걸 좋아하는데, 그 중에서도 굉장히 만족스러웠던 점이 일단 뭉침 없이 발색이 돼요. 그리고 모공이나 요철 부각도 덜한 것 같았어요. 그래서 굉장히 깔끔하게 메이크업을 할 수 있었습니다! \n저는 23호 가을뮤트인데, 제 피부에도 너무 튀지 않았어요. 진짜 손이 자주 가는 하이라이터입니다. 추천해요!!",
    "text3": "크 역시 파이브바이브 하이라이터 최고..🩵 드뎌 올영 입점해서 너무 편하게 잘 구매중입니다 넘넘이뻐요!",
    "text4": "19-20호 정도 사용하는데 조금 어두워서 아쉬워용ㅜㅜ  이쁘긴합니다!!",
    "text5": "발색 대박이에여 펄 입자가 커서 볼에 바르기에는 펄이 너므 잘 보여서 데일리로 사용하기는 어려울 거 같아요ㅜㅜ",
    "text6": "자연스러운 하이라이터라 선라이트도 쿨톤이 사용해도 괜찮더라고요 진짜 베이스 벗겨짐이나 모공 끼임, 모공, 요철 도드라짐없이 매끈하게 하이라이터 효과가 괜찮은 제품이에요",
    "text7": "자연스러운 하이라이터라 선라이트도 쿨톤이 사용해도 괜찮네요 진짜 베이스 벗겨짐이나 모공 끼임, 도드라짐없이 매끈하게 하이라이터 효과 괜찮은 제품이에요",
    "text8": "제 최애 효블리님 추천으로 샀어요 자연스럽고 발색도 잘되요!!",
    "text9": "제 최애유튜버님 추천으로 샀어요 마침 세일하길래 요즘 하이라이터 꽂혔는데 너무 만족하네요 ㅎㅎ\n근데 케이스는 원래 잘 안 닫히나요??..\n약간ㅋㅋㅋ ..뚜껑안닫고 보관하는느낌인데..",
    "text10": "여태까지 하이라이터중에서 최고예요!! 바르자마자 친구가 얼굴이 이쁘게 빛난다고 탐난다그러더니 결국 뺏겼어요.. 재구매하러갑니ㄴ다...",
    "text11": "피부톤 어두우면 진짜 자연스럽게 쓰실 수 있을거 같구요 밝으신 분이여야 그나마 하이라이터 답게? 쓸 수 있ㄴ을거 같아요 자연스러운 편이라서 데일리로 티 안나게 쓰고 싶으면 추천 이거 쓰다가 다른거 쓰니까 확실히 하이라이터 티가 나는거 보고 아 이게 되게 자연스러운 거였구나.. 싶더라구요 저는 좀 티나는거 좋아해서 요즘엔 잘 손이 안가긴 해요",
    "text12": "개이뻐욤 쿨톤인데 핑크 하이라이터는 부담스럽고 좀 부지연스러운거같아서 웜한색으로 사봤는데 오히려 자연스러워서 데일리하게 잘 쓸수있어요 ㅎㅎ 좀 비싼감은 있는데 돈 하나두 안아까움!! 거울도 있어서 좋아요 양도 많아서 대대손손물려줘도 될듯",
    "text13": "거의 4대째 물려줘도 될 법한 양을 자랑함\n일단 웜톤 강추 너무 예쁨 입자가 고운 편\n자연스러운 느낌을 찾다가 파이브바이브 발견한 건데 넘 맘에 듦\n다만 샴페인 골드색이 좀 진해서 피부가 좀 밝은 사람은 너무 티날 수가 있을 것 같음 \n발림성은 좋은 편 추천",
    "text14": "원래 엄청 잘 쓰던건데 깨져서 재구매했어요!\n정말 넘 예쁘고 좋어요ㅠㅠ 주변사람들 다 영업시킴\n발림성도 무척 좋은데 극지성이라 그런지 약간 메이크업 한지 시간이 많이 지난 후에 덧바르면 떡져서 모공 다 드러나더라구요ㅠㅠ 이것만 조심하면 될것같아용",
    "text15": "이렇게 깔끔한 하이라이터는 처음이에요 파이브바이브 블러셔도 쓰고 있어서 사봤는데 둘이 조합이 좋네요",
    "text16": "색깔 너무 예쁘다.  \n색깔도 요즘 트렌드와 너무 잘 어울리고.  \n추천합니다.",
    "text17": "자연스러운 펄인데 펄 입자가 그렇게 작은지도 모르겠구 음 전반적으로 아쉬움 구리고 원래 케이스가 이모양인가요? 다 닫히지도 않고 닫으면 하라 맨윗부분이 거울에 닿아서 눌림;; 케이스 너무 싸구려로 만드신것같아요",
    "text18": "하이라이터를 태어나서 처음 써보는데\n바른느낌이 과하지않고 적당해서 너무 맘에 들어용",
    "text19": "하이라이터 첫 구매인데 적당히 화려하면서 은은하니\n초보자분들도 사용하기 쉬워요! \n한 거랑 안 한거랑 차이 은근나서 매일 화장할때 쓰게돼요~~",
    "text20": "쿨톤이여도 무난하게 사용하고 있습니다 흰색 계열만 발라서 질렸을때 추천!!",
    "text21": "진짜 골져스하고 너무 이뻐요 추천해요 쿨톤인데도 이거 써요! 태리태리 추천은 꽤 괜찮은거 같아요 이건 성공했어요!",
    "text22": "저 쿨톤인데 태리태리 유튜브에서 추천해서 웜톤한태 딱인거 같은데 하고 그냥 샀는데 두통째 사서 회사에 하나 집에 하나 놓고 쓰고 있습니다 정말 좋아요 굿굿!!",
    "text23": "강태리 유튜브 보고 구매했는데 골드 느낌이라 쿨톤이라서 살짝 고민했지만 너무 궁금해사 샀는데.. 광이 확실하고 너무 골드스럽지 않아 쿨톤도 사용 가능할꺼 같습니다 !",
    "text24": "아주 자연스러운 하이라이터 찾으시면 이거 추천드립니다\n유튜버가 팔길래 사봤는데 티가 나는 타입은 아님",
    "text25": "펄감이 막 화려한 타입은 아니고 데일리로 은은하게 쓰기 좋은거 같아요 웜톤 추천! 베이지 베이스 더라구요 골드빛도 나구용",
    "text26": "음 색상은 자연스럽네요\n브러쉬보다는 손으로 바르는 게 더 나은 것 같아요",
    "text27": "너무 좋아요! 하이라이터 잘사용하고있어요! \n색상도 자연스럽게 예뻐 자주사용해요",
    "text28": "정말 곱고 은은한 베이크드 타입 하이라이터에요! 피부 밝으신 분들은 문라이트, 그 이상이신 분들은 선라이트 추천!",
    "text29": "발림성도 색도 너무 좋아요! 잘사용하고있어요! \n지속력도 길어요",
    "text30": "넘넘 예뻐요 너무 쎄게 떨어뜨려서 ㅜㅜ 재구매하게되었어요.. 하루라도 없으면 안댐ㅋㅋ\n하이라이터 부문 중 최고라 생각합니댜🤍",
    "text31": "문라이트 사용햐보고 너무 좋아서 선라이트도 구매했어요ㅎㅎ 글린트 듀이문같은 느낌이에요!!",
    "text32": "피부 화장하고 하이라이터 올려도 피부 화장 안 벗겨지는 건 이거밖에 없어요ㅠㅠ 진짜 사진에도 예쁘게 나오고 빛에 반사되어 보일때도 개존예입니다 ㅜ.ㅜ",
    "text33": "다른 하이라이트는 베이스 위에 올려주면 베이스가 좀 까지는데,, 파이브바이브는 그런걸 없습니다..♥️🥹 넘 부드럽게 잘 올라가서 손이나 브러쉬 둘다 바르기 좋아요",
    "text34": "생각보다 자연스럽고 되게 고급지게 발려요 화려하진 않음! 근데 가루날림도 없고 되게 부드럽게 발려서 만족해요",
    "text35": "사진만 보고 되게 어두울거 같았는데 생각보다 안 어둡고 웜톤한테 잘 어울리고 발색도 자연스럽고 가루날림도 없어요 딱 하나 아쉬운건 2호보다 유통기한이 반년 짧아요 ㅠ",
    "text36": "생각보다 가루 날림이 심해서 케이스에 다 묻어요 \n하지만 발색은 예뻐요",
    "text37": "넘 예빠사 구매했어요 \n근데 가루날림은 있는 편이예요\n바를때 다 날림",
    "text38": "약간 자연스러운? 그냥 데일리하고 너무 튀지않는 은은한 느낌의 하이라이터가 갑자기 넘 써보고싶어서 원래 쓰던 하이라이터도 깨졌겠다 쿨톤이지만 웜한색으로 골랐는데 넘예네요ㅠㅠㅜㅠㅠ사세요사세요",
    "text39": "피부 좋아보이는 광입니다! 막 펄이 자글자글하다거나 하지 않고 진짜 윤광 속광 그런 느낌이에요! 자연스러운 하이라이팅 효과",
    "text40": "문라이트 사고 광감이 너무 이뻐서 선라이트도 샀는데 선라이트가 더 데일리로 쓰기 좋은거 같아요~ 피부가 좋아보입니다",
    "text41": "생각보단 펄감이 조금 있는 편이고요\n21호 뉴트럴톤인데 문라이트 살 걸 후회합니다 ㅜ \n저한텐 빡 강조주기엔 조금 어두워요\n그래도 은은하게 주기엔 좋아요",
    "text42": "발색력 좋은 티 많이 나는 하이라이터 찾으신다면 추첮이에요",
    "text43": "가루날림은 있지만 그래도 정말 예쁜 하이라이터예요ㅠㅠ잘쓸듯요",
    "text44": "유튜브 리뷰보고 샀어요. 그런데 생각보다 펄감이 느껴져요. 클리오 달빛 물방울인가? 그게 훨씬 챠르르 합니다. 로라메르시에 하이라이터 가 더 곱구요.이거는 펄같이 빤짝이가 보여서 맨얼굴에 썬크림 바르고 쓰기에는 펄이 너무 눈에 띄여요.",
    "text45": "약간 크림느낌인줄알고 사긴 했는데 되게 펄감이 강한 하이라이터 였어요 그럼에도 발랐을때 피부 표현은 되게 크림 바른 것 처럼 광이 나고 기름져보이지않는 광이였어요 확실히 입체감이 있어요 펄 입자도 생각보다 크다고 느끼는데 전혀 부잠스럽지않아요",
    "text46": "우선 존재감이 많이 들어나는 하이라이터를\n싫어하는편인데 이 제품은 은은하게 빛나는\n하이라이터 제품이어서 좋았구요.\n그리고 펄감도 많은 제품도 선호하지 않는편인데 \n이 제품은 펄감도 많이 없어서 좋았어요.",
    "text47": "하이라이터 제품은 골드빛,진주빛이 나는 제품을\n선호하는데 이 제품이 딱 골드빛이 나서 매우\n마음에 드네요\n그리고 발림성도 부드럽게 발려서 마음에 들었어요.",
    "text48": "은은하게 돋보이도록 만들어서 자연스럽게 표현하기에 너무 좋아요!! 광대쪽이랑 코 부분에 하면 예쁘게 나오더라구요!",
    "text49": "진짜 오랫동안 고민하다가 샀는데 생각보다 너뮤 만족! 자연스러운거 좋아해서 데일리 자연스러운 샤라라(?) 하이라이터용으로 사용중임다",
    "text50": "펄감이 강하고 밀착력이 굉장히 좋아요. 발색도 잘 됩니다.",
    "text51": "오랜만에 진짜 정말로 마음에 드는 하이라이터 발견했어요. 밀착력 발림성 펄 올라가는 느낌까지 진짜 다 완벽 그 자체입니다.",
    "text52": "제가 잘못 사용하고 있는지 모르겠지만 저는 많이 뜨는거 같아요",
    "text53": "기존 하이라이터들에 비해 펄감이 덜해서 과하지 않게 발리는 게 딱 원하던거라 만족합니다.",
    "text54": "라이브로 저렴하게 구매 했어요 너무 이쁜데 브러쉬 선택이 중요할꺼 같아요",
    "text55": "자연스럽게 포인트 주고싶을때 쓰기 조아요\n베이스도 안밀리고 잘 발립니당",
    "text56": "가루날림은 조금 있는 편이지만 발림성 좋고 은은하게 발색돼서 마음에 들어요!",
    "text57": "라이브 방송 때 혜택 좋게 구매했어요! 양도 많고 발색도 잘 돼서 좋아요~",
    "text58": "유튜브 보고 구입했어요 군데 생각보다 펄감이 강하네요. 차르르한 펄감은 아니예요.  클리오 하이라이터에서 나온것이 ( 무슨 물빛방울인가? 하던것) 더 펄감은 고운듯 하네요",
    "text59": "착붙이구요, 선라이트 발색 미쳣어요. 이거 바르고 거울 앞에서 도리도리 하는게 재밋어요;; 광 미쳤습니다 ㅜㅜ",
    "text60": "하이라이트로 딱좋아요\n광대랑 코끝 눈썹뼈에\n살짝씩 얹어주면 광이 사르르\n붓으로 양조절할수있어서 좋아요",
    "text61": "상품은 너무 좋으나 두껑이 안닫히고 0.1cm정도 이격되서 불안불안하네여ㅜㅜ",
    "text62": "은은한 펄이 너무 예쁩니다\n손으로 사용해서 그런가 뭔가 금방 없어지는 느낌이 있어요",
    "text63": "화장할 때 하이라이터 하는 재미를 알게 해쥰 파이브바이브 하이라이터..! 집에 여러 제품 있지만 꾸준히 손이 가는 제품은 그 동안 없었는데 파바꺼는 계속 쓰게 되어요!",
    "text64": "파이브바이브 하이라이터 가루날림도 심하지 않고 펄도 미세하게 들어가있어서 자연스럽고 이뻐요.",
    "text65": "썬라이트는 호ㅓㄱ실히 자연스러운 느낌! 저는 문라이트가 더 좋아용",
    "text66": "광고보고 구매해봤는데 생각보다 괜찮아서 또 구매합니다. 올영은 배송도 빨라서 좋아요 추천",
    "text67": "그냥 인생펄 … 끼임이나 뭉침 절대로 없어요 일할 때 마다 만나는 사람들 10에 8은 하이라이터 뭐쓰냐 물어보는 ..ㅠㅜㅠ 절대 단종되면 안돼요 ..",
    "text68": "파이브바이브 하이라이터 색상도 이쁘고 발림성도 좋아요 가루날림은 보통이에요",
    "text69": "코에다가 하니까 진주알마냥 너무 예뻐요 다른 컬러도 사고싶어요",
    "text70": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text71": "데일리로 쓰기에 부담없는 색상이라 선라이트로 구매해봤어요~~ 너무 예뻐오 ㅎㅎ",
    "text72": "누구나 부담 없이 쓰기 좋아요 합리적인 가격에 좋은 제품이에요!",
    "text73": "하 진짜  레전드에요 진심 바르면 광 딱 나고 너무 예쁜데 지속력이 개미쳤어요 학교에서 한 6시간동안있는데 복합성이라 코에서 개기름나와서 화장조금지워지는데도 얘는 살아남아요 ㄹㅈㄷ",
    "text74": "미국에서 살때 일년 넘게 잘 쓰다가 한국에 들아오면서 화장품 다 버리고 새정비를 했는데 이건 재구매를 했습니다 하이라이터 다른데도 이쁨거 많은데 너무너무 화려한건 싫고 또 너무 펄이 없는것도 싫어서 찾다가 다시 재구매합니다",
    "text75": "양많고 되게 자연스럽게 하이라이팅 되요 좋습니다!! 케이스 이뻐요",
    "text76": "누구나 부담 없이 쓰기 좋아요 합리적인 가격에 좋은 제품이에요!"
  },
  {
    "brand_name": "파이브바이브",
    "product_name": "파이브바이브 펄 라이크 하이라이터",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020570401ko.jpeg?l=ko",
    "review_name": "02 문라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205704",
    "text1": "2호 문라이트 \n\n메이드인이테리로 홍보하던 데2지크보다 얘가 훨 좋아요. 둘 다 베이크드인데 문라이트가 발색도 잘 되는 편이고 무엇보다도 별로 유명하지 않아서 그런가 보통 이십퍼는 기본으로 세일해서 만 이천원쯤 구매했는데 이 퀄리티에 그 정도 가격이면 훌륭하다고 생각합니다\n요즘 하이라이터 용량이 팔레트로 나오면서 개당 2~3그램 으로 나오는 추세인데 \n문하이트는 용량 무려 9g ㅋㅋㅋ\n베이크인걸 감안해도 무적의 가네다 베이크드+짐승용량 = 최소 10년은 씁니다ㅋㅋ\n\n일단 색감 보다시피 문라이트는 아이보리 빛이라서 약간 핑크랑은 거리가 멀어보이는데 의외로 콧대 나 얼굴에 올렸을 때는 은은한 핑크 빛이 돕니다. \n뭐랄까 재출시한 에뛰드 쉐도우 단독 주연 안개꽃에서 기대했던 색 감을 파이브 바이브 하이라이터에서 발견한 기분? 심지어 제품 퀄리티도 훨씬 좋아요\n\n그리고 베이크드라서 가네다 신봉자라면 아주 오래 오래 놓고 쓸 수 있을 것 같고 너무 쨍한 핑크빔도 아니고 금동 불상 되는 그런 금빛도 아니기 때문에 데일리로 은은하게 쓰기 딱 좋습니다\n밑색은 거의 없는 편인데 일단은 아이보리색에 가깝고 헐감은 약간 진주 광처럼 은은한 핑크 빛이 맴돌아서 코에 진주알 콕 박고 싶은분들 츄라이츄라이\n\n문라이트는 에뛰드 단독주연안개꽃과 쉘위댄스보다 더 핑크빛이 돌고 예전에 핫했던 단종템 스킨푸드 바닐라피치머핀보다는 살짝 더 아이보리빛이고\n입자감은 검은케이스위에 발색해본거와 같이 \n에뛰드 쉴위댄스<파이브바이브 문라이트<에뛰드 단독주연안개꽃 이고\n\n밀착력은 \n에뛰드 쉴위댄스=파이브바이브 문라이트>에뛰드 단독주연안개꽃으로\n쉘위댄스와 문리이트가 훨 좋습니다\n\n그러니 핑크진주광을 원하면 문라이트\n좀더 아이보리빛 바닐라핑크같은 광을 원하면 에뛰드를 선택해면 될 듯 싶습니다\n(단독주연인개꽃은 리뉴얼 후 ㅂㄹ.. 역시 뭐든 리뉴얼하면 그 전버전을 따라가지 못함)\n\n리뷰가 도움이 되셨다면 도움이돼요 한번만 부탁드립니다🙇‍♀️🫶🏻",
    "text2": "베이크드타입 하이라이터예요.\n베이크드라서 촉촉하고 그런 느낌이 아니고 포슬해요.\n습식과 달리 발광뽝!!이 아니라\n발광뽝이 취향인 분들은 습식하이라이터로..\n\n로라메르시에, 맥 라이츠카페이드처럼\n은은 새틴광 좋아하신다면 좋아하실 거예욘.\n\n저는 베이크드,, 입자고운 새틴 하이라이터가 취향이라\n만족했습니다.",
    "text3": "광감이 엄청 빡센 타입은 아니고 발색이 은은하고 자연스럽게  예쁜 하이라이터라 데일리로 쓰기 좋아요. 예쁜 핑크 아이보리빛의 진주펄이라 웜, 쿨 톤 타지 않고 무난하게 쓰기 좋아보입니다. \n가네다라 유효기간도 길고, 용량도 많아서 아주 오래 쓸 것 같아요.",
    "text4": "2호 문라이트 구매해봄\n솔직히 처음 보는 브랜드고 네이버 후기에도 대부분 협찬후기로 보이는 듯한 후기만 있어서 베이크드고 용량도 9g이니 그냥 모험 한다 치고 구매해 보았다\n\n결론부터 말하자면 아주 마음에 든다\n\n요즘 하이라이터 용량이 팔레트로 나오면서 개당 2~3그램 으로 나오는 추세인데 혜정적사고로 전 큰 게 좋다구요 큰거요..!!!\n용량 9g  합격\n\n일단 색감 보다시피 2호는 아이보리 빛이라서 약간 핑크랑은 거리가 멀어보이는데 의외로 콧대 나 얼굴에 올렸을 때는 은은한 핑크 빛이 돈다\n뭐랄까 에뛰드 쉐도우 단독 주연 안개꽃에서 기대했던 색 감을 파이브 바이브 하이라이터에서 발견한 기분? 심지어 제품 퀄리티도 훨씬 좋다\n\n그리고 베이크드라서 가네다 신봉자라면 아주 오래 오래 놓고 쓸 수 있을 것 같고 너무 쨍한 핑크빔도 아니고 금동 불상 되는 그런 금빛도 아니기 때문에 데일리로 은은하게 쓰기 딱 좋다\n밑색은 거의 없는 편인데 일단은 아이보리색에 가깝고 헐감은 약간 진주 광처럼 은은한 핑크 빛이 맴돈다\n\n에뛰드 단독주연안개꽃과 쉘위댄스보다 더 핑크빛이 돌고 예전에 핫했던 단종템 스킨푸드 바닐라피치머핀보다는 살짝 더 아이보리빛이다\n\n입자감은 검은케이스위에 발색해본거와 같이 \n에뛰드 쉴위댄스<파이브바이브 문라이트<에뛰드 단독주연안개꽃 이고\n\n밀착력은 \n에뛰드 쉴위댄스=파이브바이브 문라이트>에뛰드 단독주연안개꽃 으로\n쉘위댄스와 문리이트가 훨 좋다\n\n그러니 핑크진주광을 원하면 문라이트\n좀더 아이보리빛 바닐라핑크같은 광을 원하면 에뛰드를 선택해면 될 듯 싶다\n(단독주연인개꽃은 리뉴얼 후 ㅂㄹ.. 역시 뭐든 리뉴얼하면 그 전버전을 따라가지 못함)\n\n리뷰가 도움이 되셨다면 도움이돼요 한번만 부탁드립니다🙇‍♀️🫶🏻",
    "text5": "진짜 궁금햇던 하이라이터!!! 은은한 펄이어서 이쁩니다. \n이런 패턴?의 하이라이터는 약간 백화점 느낌이잖아요!! 그 구슬 하이라이터 같은 느낌이랄까??\n\n문라이트는 쿨톤 추천이길래 사봤는데 쿨톤 추천 맞습니다. 진주알 같은 컬러 원하시면 추천드려요. \n\n용량이 많아요. 엄청 오래 쓸 듯. \n\n거울이 같이 붙어있는데 케이스도 블랙에 깔끔 시크하고 튼튼할듯. 그리고 컴팩트항 사이즈여서 휴대하기 용이함. \n\n펄 입자가 진짜 촤르르 고와요. 진짜 고와요. 손가락으로 발라도 가루날림 전혀 없고, 브러쉬로 긁어도 가루 날림이 없어서 놀람...🤩 그래서 뭉침없이 발리네요. \n\n제가 볼 피부에 요철이 많아서 어쩔수없이 요철부분은 좀 뜨는데, 그래도 이런 하이라이터 치고는 들뜸이 적은 편이에요. \n\n잉스타로 보면서 맨날 궁금했는데 솔직히 잘 만드셨네요..!👍\n\n자연스러운 촤르르한 윤기있는 그런 느낌의 하이라이터 원한다면 추천드립니다. 누가봐도 펄 발랐어~가 아닌 은은하게 하이라이팅 됩니다!!",
    "text6": "계절 상관 없이 잘 쓸 수 있는 하이라이터 예요 펄감이예뻐요!",
    "text7": "진짜 이 하이라이터 뭐에요..? 이거 뭐에요..?\n\n존..예\n에뛰드 단주안이랑 비슷하다고 해서 샀는데 넘 예뻐요\n예쁜 진주컬러라 웜톤 쿨톤 상관없이 쓸 수 있어요!!\n\n진짜 코에 진주 박은 너낌슨..\n\n양이 진짜 많아서 평생 쓸 것 같아욬ㅋㅋ",
    "text8": "베이크드 타입 하이라이터입니다.\n발색뽱!! 이런 거 좋아하는 분은 뒤로가기 추천해요.\n은은하고 자연스러운 새팅광입니다.",
    "text9": "아직 안써봐서 하이라이터 제품력은 어떨지 모르겠다만 \n케이스가 ㄹㅇ 구림 \n\n자석이 있나? ㄴ 그럴수있음\n\n하지만 그동안 수많은 다른 자석 없는 제품들을 사용하면서 제대로 닫겼는가 고민을 한 적이 거의 없다\n제대로 닫히는게 당연한 것이기 때문이었음을 \n이 구린 패키지 덕분에 알게됨\n\n무슨 3D 프린터로 만든거같음\n나스같은 무광 케이스를 원했는지는 모르겠는데\n케이스만 보면 다이소보다 못함 심지어 요새는 다이소도 폼 좋은거 알죠\n\n리뉴얼한 케이스가 이모양이라면 정말 심각..",
    "text10": "생소한 브랜드라 반신반의하며 구매했는데 세상에...너무너무 예뻐요ㅠㅠㅠㅠ하이라이터에 빠져서 이것저것 사모으다 권태기가 왔었는데 그걸 부숴준 제품이에요!! 릴바레 슈가빔이랑 홀리카 슈가리스에서 핑크를 살~~짝 뺀 느낌..? 달빛에 핑크 한방울..? 그런 느낌이에요!!\n베이크드 타입이라 펄감도 곱고 가루날림 없이 밀도있게 발리구요, 진주알같은 광이 너무너무 예쁩니다ㅠㅠㅠ\n데일리 하이라이턴데 너무 핑크는 무담스럽고 너무 베이지는 재미없다! 하시면 요거 강추드려봐요!!!",
    "text11": "펄감이 강하다?보다는 확실하다 어떻게 바르냐에 따라 달라지겠구요~\n속뚜껑은 없어서 거울에 뭍어서 왔네요\n발색이뻐요 부드럽게 발리구요\n만족합니다 캐이스마저 이쁘네요",
    "text12": "케이스도 예쁘고 제품자체도 너무 예쁩니다.\n펄이 골드펄 느낌이예요. 기존에는 계속 화이트펄 느낌을 쓰다보니 처음에는 어색했어요. 티도 덜 나는듯 하고요. 그런데 제가 요즘 하는 아이섀도우랑도 잘 어울려서 은은한 느낌의 펄이라고 보면되겠습니다.\n가루는 제법 날립니다. 브러쉬 사용하면 검정케이스라 더 눈에 띄어요. 조심스레 모아서 잘 다독여줍니다. 집에 두고 쓰는 제품이라 깨지거나 할 일은 없이 잘 쓰고 있습니다.",
    "text13": "이거 5년전부터 사용하는 제 최애템이에요 제발 유명해져서 단종되지않길 바랍니다 ㅠㅠㅠㅠ",
    "text14": "문라이트색상 적당히 펄감이 은은해서 하이라이터로 잘 쓰고있어요",
    "text15": "파이브바이브 펄 라이크 하이라이터 라이브때 구매했는데 입자도 곱고 만족합니다",
    "text16": "한 통 바닥까지 다 쓰고 두 통째 입니다!\n웜,쿨 상관없이 쓸 수 있는 컬러고 자연스럽게 밝아져요\n모공부각이나 끼임도 없는 편이고 밀착도 잘 됩니다\n오*라 처럼 ai같은 느낌까진 아니예요",
    "text17": "걍 하이라이트는 무조건 파이브바이브꺼 사용합니다\n최고예요..🤍🤍",
    "text18": "베이크드 타입이라 다른 펄땡이 하이라이터 보단 확실히\n존재감이 적어요! 근데 너무 하이라이터 !! 처럼 튀는걸 안좋아해서 마음에 듭니다. 골드 베이지 빛에 가깝긴해요!\n눈앞머리랑 코에 쓰기에 좋은것같아용",
    "text19": "하이라이터 입문자들에게도 추천합니다 히히 너무너무 예쁘게 발색되고 저도 똥손인데 진짜 잘되요!! 너무너무 좋구 짱🤍",
    "text20": "용량도 크고 케이스도 깔끔해서 맘에 들어요! 하이라이터 처음 써보는데 은은하게 광이 돌아서 마음에 들어요!",
    "text21": "너모 너무 예뻐요..♡ 쿨톤이라 2호로 구매했어요!! 만족합니다",
    "text22": "드디어 파이브바이브가 올영에 입점하다니!!\n입점 하자마자 바로 사고싶었던 하이라이터 구매했어요\n자연스러운 펄감에 포인트 주고 싶은 부분만 딱 줄 수 있어서 이제 없음 안돼요ㅠㅠㅠ\n브러쉬 사용해도 손으로 발라도 발색력 아주 굿굿\n화사함 그 자체",
    "text23": "하이라이터의 반사광이 강한게 아닌 새틴광이라 자연스러운 편이고 육안으로 보이는 컬러보다는 골드 빛이 좀 더 보이긴 해도 자연스럽게 사용하기 괜찮은 제품이에요 베이스 벗겨짐없이 매끈하게 잘 올라가네요",
    "text24": "하이라이터 반사광이 강한게 아닌 새틴광이라 자연스러운 편이고 육안으로 보이는 컬러보다는 골드 빛이 좀 더 보이지만 베이스 벗겨짐없이 매끈하게 잘 올라가네요",
    "text25": "문라이크 색상 없어질거같으면 미리 연락좀 주시져 선생님들 ㅠ 이거없음 화장 못합니더",
    "text26": "자연스럽고 티안나는 하이라이터 찾으면 추천드릴게요!!\n딱 제가 원하는 느낌이라 마음에 드는데 하이라이터 뽝! 하고 티나는거 좋아하시면 읭? 한건가? 라는 느낌 받을 수 있어요!\n그리고 가루날림이 좀...있는거같구요! 뚜껑부분 잘 안닫히는거같다고 후기 있어서 걱정했는데 전 알맞게 잘 닫혀서 괜찮았습니다!",
    "text27": "베이크드 타입이라 습식타입보다는 밀착력이나 광감은 조금 부족하지만 발색이 은은하고 자연스럽게 예쁜 하이라이터라 데일리로 쓰기 좋아요. 예쁜 핑크 아이보리빛의 진주펄이라 웜, 쿨 톤 타지 않고 무난하게 쓰기 좋아보입니다.\n가네다라 유효기간도 길고, 용량도 많아서 아주 오래 쓸 것 같아요.",
    "text28": "적당한 핑크빔이어서 핑크블러셔랑 궁합이 좋아요.\n가루날림이 거의 없어서 밀착력도 좋고, 입자가 되게 고와서 요철이 심한데 부각이 크지 않아서 잘 씁니다.\n파이브바이브 마스카라랑 하이라이터는 진짜 좋은듯.\n(나머지 스틱쉐딩이랑 멀티펜슬은...웜톤만 추천)",
    "text29": "손으로 하면 자연스럽게 올라가서 이뻐요 티도 나요 은은하게 ㅎ",
    "text30": "전 여쿨라 17호 피부입니다! 파이브바이브 하이라이터랑 클리오 프리즘 다 있는 사람으로서 장단점 알려드리겟숨니다.\n\n01호 썬라이트 - 피부 하얗고 쿨톤 사람 비추/피부 23호 업부터 파워웜톤이라면 추천\n\n02호 문라이트 - 이건 그냥 쿨톤 웜톤 따지지 말고 사세요. 제가 피부가 쿨톤치곤 노란 편인데 하이라이트가 색이 핑크빛이 아주아주살짝 돌면서도 너무 쿨하지 않아서 모!두!가! 자연스럽게 쓰기 좋아요 (포인트는 자연스러움/ 근데 피부가 좀 어두운 편이라면 썬라이트가 나을지도\n\n클리오 프리즘 하이라이터 - 파이브바이브보다 더 존재감 있음. 웜쿨톤 안가리고 사용할 수 있는 너무 골드 빛이 아닌 하얀 느낌의 하이라이터 (산지 얼마 안돼서 단점은 잘 모르겠네욤)\n\n파이브바이브=입자 클리오보다 고움. 자연스러움. 02호 개강추\n클리오= 파이브보다 존재감이 더 있음. 모두가 쓰기 좋음(참고로 클리오 페어리 핑크보단 골드 쉬어가 매일 쓰기 좋음) 존재감있고싶다면 추천",
    "text31": "파이바 바이븡 ㅍ허럴 허이라이트 발색 아뭊 조하욫 추노합니다.",
    "text32": "파이브바이브 하이라이터 첫 출시부터 꾸준히 쓰고 있는 하이라이터입니다 !!! \n코랑 광대 하이라이터 연출할 때 정말 너무너무너무 x100000 예뻐요 … 💫💫 \n꼭 써보세요",
    "text33": "엄청 티나는 하이라이터는 선호하지 않는데 이거는 적당히 하이라이터 느낀나고 예뻐요",
    "text34": "용기 바뀌니까 거울도 있고 좋아요! 넘 예쁘고 아무리 써도 안 줄어드는 괴물용량ㅋㅋㅋ",
    "text35": "은은하게 피부 광 올려주고 날림없어서 좋아요! 자연스럽게 피부 결 표현도 예쁘게 마무리 돼용!",
    "text36": "펄이 예뻐서 마음에들어요 색도 너무번쩍이지않아서적당해요",
    "text37": "이거 저렴 하라로 좋은 것 같아요 자금은 디올 하라 사서 그것만 쓰지만 지갑 사정이 안좋으먼 이거 개추천!!",
    "text38": "이뻐용 색감도 너무이쁘구 발색도 잘되용 ㅎㅎ 하이라이터중에 최고인듯🤍",
    "text39": "하이라이터 입문자들한테도 좋아요! 똥손인데 잘씁니다!! 걍 넘 좋아요",
    "text40": "좋어요!! 엄청 튀는 하이라이터는 아니고\n데일리로 딱이에요",
    "text41": "우와 개강추\n피치문만 쓰다가 더 자연스러운 하이라이터룰 찾고있었는데\n넘 좋아요 ㅠㅠ\n요철부각 0",
    "text42": "은근한 은빛인듯 핑크빛인듯한 광이 너무 예뻐서 요새 데일리로 너무너무 잘 쓰고있어요!!",
    "text43": "은은한 진주알 원하시는 분들께 추천드려요 ! 너무 튀지\n않고 너무 핑크빛도 아니라서 좋아요",
    "text44": "되게 자연스럽게 발색 되는 편 완전 빡!이 아니라 스며든 광 느낌이라 이뻐요... 웜쿨 가리지 않고 쓸수 있는 느낌 만족합니다",
    "text45": "생각보다 자연스럽고요 이뻐요... 웜쿨 가리지 않고 다 잘 어울릴 색상",
    "text46": "여쿨트루 이신 분들은 이 하이라이터 개강추 !!! 은은하게 핑크빛광이 도는데 펄감이 강하지않아서 자연스럽게 진주알 뿅 !",
    "text47": "나 하이라이터 했어! 하고 빡 튀는 느낌은 아니고 은은하게 밝혀주는 느낌이라 자연광에서 이뻐용",
    "text48": "굵은 펄없는 새틴광 하이라이터예요. 베이크드인데 촉촉하지않고 단단하고 건조한 제형이라 좀 예상밖이었음. 문라이트는 밑색이 꽤나 밝은편이라 피부톤 어두우신분들은 안맞을 수 있어요. 제형이 엄청 좋은건 아닌데 컬러가 밝고 발광력은 나쁘지않아서 존재감은 있는편? 느낌이 데이지크 하이라이터 생각나서 비교해봤는데 그거보단 제품력 괜찮음 ㅋㅋㅋ 맥 라이츠카페이드 저렴이 느낌",
    "text49": "매ㄱ을 사려고 하다가 비슷한 느낌이길래 사본건데...... 이거 넘 이쁜거 아닌가요ㅠㅠ 광도 넘 이쁘고.. 별로 기대 안했는데 인생템 되버렸네욬ㅋㅋ",
    "text50": "완전 반짝한 광이 아니라 은은한 광이 에요 엄청 발색이 잘되는거 원하셨다면 실망 하실수도 있어요",
    "text51": "약간 엄청 빡 되는 하이라이터가 아니라 반짝?이는 정도여서 엄청 빡 되는 하이라이터를 구매하고 싶은신 분들은 다른거 사는거 추천해요",
    "text52": "진짜 너무 잘쓰고 있어요 !!\n확실히 1호보다 티가 잘나서 조아여",
    "text53": "진짜 너무 예뻐요 ..\n가을뮤트인데 웜톤보다 쿨을 조아해서 이거 시켰서요\n마니 쿨하지 않아서 조음",
    "text54": "그닥.. 발림성도 그렇고 그닥.. 좀 비싸게 산감이 없지 않아 있었는데.. 다른걸 찾아아겠네요",
    "text55": "1호 사려는거 잘못 샀는데 이것도 예뻐서 만족해요! 펄 와다닥!한 느낌이 아니라 촤르르~ 은은~ 이런 느낌이라 피부 좋아보여요",
    "text56": "색상이 생각했던거 보다 조금 약하지만 오묘한게 이ㅃ\n네요~",
    "text57": "하이라이터 세개 브랜드정도 써봤는데 이런 새틴?광은 처음 써봐요! 인위적인 펄광이 아니라 진짜 피부 좋아보이는 건강해보이는 광이에요 옵션 잘못 선택해서 2번 샀는데 1번도 써보고싶어요~! 진짜 피부 좋아보이는 광..",
    "text58": "파이브바이브 펄 라이크 하이라이터 2호는 은은하고 자연스러운 광채를 원하는 분들에게 추천하는 제품입니다. 부드러운 텍스처와 좋은 밀착력으로 피부에 건강한 빛을 더해 주며, 과하지 않은 펄감으로 데일리 메이크업에 활용하기 좋습니다.",
    "text59": "코랑 눈 앞쪽에 바르려고 산 하이라이터입니다.\n코에 바르면 속광이 은은한 거처람 표햔되어서 매우 만족하였습니다. 하이라이터라고 해서 펄만 많은 경우가 믾은데 이건 그렇지 않고 자연스럽게 표현하기 좋은 거 같아요\n다만 눈 앞쪽에 바르면 티가 잘 나지 않는 편인 거 같아요.\n그래도 지속력도 꽤나 좋아서 하이라이터 사용해본 거 중에 가장 만족합니다.",
    "text60": "그냥 무난무난한 하이라이터 딱히 좋은 점도 나쁜 점도 없는 듯",
    "text61": "과하지 않고 자연스러워서 만족합니다.\n얼굴이 화사해 보여 만족스러워요.",
    "text62": "매트하게 발리는 느낌이에요\n생각보다 펄이 강하진 않아요 알록달록 해서 그냥 펄로 써도 무방할 듯 근데 케이스가 별로인듯 자석도 아니고 끼우는 것도 아니고 그냥 닫히는 스타일이어서 끝까지 잘 눌러서 닫아야 함",
    "text63": "개추천!!!!합니더 용량도 괴물용량이고 입자도 곱고 광감도 예뻐요!",
    "text64": "요즘 유행하는 오똑코 하이라이팅은 아니고 은은한 자연스러운 하이라이터입니다 뭉침은 없습니다",
    "text65": "좋다고해서 샀는데 가격대비 너무 별로임 하이라이터기능이 거의 없음 매트한 화장에서는 펄감이 보이지않음 \n드라마틱한 효과 좋아하는 사람에겐 비추",
    "text66": "펄감이 강하고 하이라이팅 효과가 확실한 제품입니다. 밀착과 발색이 잘 되고 고르게 잘 안착 돼서 사용하기 어렵지 않고 컬러도 예뻐요.",
    "text67": "펄 컬러가 일단 너무 예쁘고 펄감이 강해서 하이라이팅이 제대로 되는 편이고 밀착력이랑 지속력이 좋아요!",
    "text68": "가루가 조금 날리고 양조절 잘못하면 너무 심한 펄감이에요 !",
    "text69": "종종 구매하는 상품입니다!! 좋아요\n배송 잘받았습니다ㅎㅎ",
    "text70": "은은하게 발라져요 그래도 은근 펄감이 조금 있는듯해요 가루는 많지않아요",
    "text71": "종종 구매하는 제품입니다ㅎㅎ 배송 잘 받았습니다!! 좋아요",
    "text72": "쟈글쟈글한데.. ㄹㅇ 인생 하이라이터 찾앗서요.. 저처럼 진짜 진한화장 안어울리는 사람들 꼭 사세요 ㅠㅠ",
    "text73": "빤짝이 진짜 안어울리는데 또 하이라이터는 쓰고싶어서 둘러보다가 샀어요 근데 이거 진짜 자연스럽고 부담스럽지도 않고 암튼 겁나 만족하고 예뻐요.. 형용이 잘 안됨 일단 사보세요..",
    "text74": "가루날림은 조금 있는 편이지만 발림성 좋고 은은하게 발색돼서 마음에 들어요!",
    "text75": "라이브 방송 때 혜택 좋게 구매했어요! 양도 많고 발색도 잘 돼서 좋아요~",
    "text76": "너무 이쁜데 결국 깨져버렸습니다…너무 슬퍼요 잘 깨지는 것 같아여",
    "text77": "자연스러워요 특히 코에 발랐을 때 조명이 비치는 것같이 표\n현되서 너무 예뻐요",
    "text78": "진짜 새틴 펄이라 너무 자연스럽구 이뻐요 맨날 모공에 끼어서 하이라이터 유목민이였는데 이걸루 정착완료",
    "text79": "자연스럽게 올라가서 너무 예뻐요! 양도 많아서 오래 쓸 것 같아요",
    "text80": "재재구매템입니다 항상 잘 쓰고 있습니당~ 추천합니다~ 써보세요",
    "text81": "엄청 화려한 느낌은 아니고 자연스러운 편인데 그냥 저냥 쓸만 해요 나름의 매력이 있어요",
    "text82": "항상 쓰는 제품이에요 재구매 했어용 쓸수록 더 좋은거 같아용~ 추천합니다요~",
    "text83": "하리이타킄 ㅏ펄 라이트 하이라이엍 아주 조히뇽 추턴하비니",
    "text84": "손으로 하는게 더 좋은거같아요 포인트되는 부분에 해주면 은은하고 자연스럽게 도ㅔ여!",
    "text85": "자연스러운 광채와 멀티 활용이 가능한 파이브바이브 펄 라이크 하이라이터는 다양한 피부 톤에 어울리는 컬러 구성과 가성비로 데일리 메이크업에 적합한 제품입니다. 펄감이 도드라지므로 적당량을 사용하면 더욱 효과적입니다.",
    "text86": "펄 입자 사이즈가 작고 은은한 광이에요.\n생각보다 광이 쎄지 않아서 아쉬웠고 부드럽게 발리면서 그럭저럭 무난하게 쓸만합니다.",
    "text87": "인플루언서님의 숏폼을 보고 매우 사고 싶었는데\n생각보다 발색력이 찐한 광이 아니라 은은한 광이라서\n아쉬웠지만 자연스럽게 쓸 수 있어서 좋은 것 같아요.",
    "text88": "딱 원하던 제품 찾아서 바로 구매했어요!! 너무 좋네요!!",
    "text89": "유튜브 보고 샀는데 너무 예뻐요 다른 하이라이터랑 섞어 쓰기에도 좋아요!",
    "text90": "엄청 자연스러워요 나쁘게 말하면 티가 적게 난다..? 하이라이트 입문인 저한테는 좋은데 다음엔 이것보단 효과가 강해서 티가 나는 거로 사고 싶습니다",
    "text91": "날림 없어서 최고 ㅠㅠㅠ 볼이랑 콧등에 발라주면 진짜 콧대가 높게 살아나요 벌써 두번째 구매입니댱",
    "text92": "가루날림은 거의 없는데 모공 끼임이 좀 심한것 같아요..! 그래도 색이 넘 예뻐요",
    "text93": "너무 예뻐요 진짜로.. 양도 많아서 써도써도 안 줄구 사람들 칭찬 와방방기",
    "text94": "에스쁘아 핑크마린이랑 섞어 쓰면 예쁘다길래 올영 라이브 때 구매했어요!\n올영은 완충재 위치 좀 고쳐 주세요 안 깨진 게 신기할 정도예요",
    "text95": "진짜 자연르러눈 펄이에요 딱 제가 원했던.. 오프라인매장두 빨리 판매해주세요",
    "text96": "가루날림도 별로 없고 발림성도 좋아요! 너무 과하게 반짝이는 느낌이 아니고 고운 입자라서 정말 자연스럽게 반짝여요!",
    "text97": "그냥 무난템이에요\n굳이 사야할까 싶어요\n근데 또 은근한 하라 필요할 땐 손이 가요",
    "text98": "펄감이 아~주 자연스러운...한듯안한듯한 느낌...이므로 진짜 자연스러운 화장 원하시는 분들, 하이라이터 입문자에게 추천",
    "text99": "은은하게 예쁜 하이라이터 좋아하시는 분들은 무조건 좋아하실거같아요!! 눈 앞머리에 발라도 너무 과하지 않고 예뻐요",
    "text100": "넘  화려한 하이라이터 말고\n적당한 광을 원했는데 딱 그래요!",
    "text101": "양이 굉장히 많아서 일단 합격 .. 펄감은 강하지 않고 다소 은은한 편",
    "text102": "은은하게 볼에 광 넣어주기 좋은 제품이에요 촉촉하게 표현돼서 좋아용",
    "text103": "아~~ 이거는 케이스가 너무 예뻐서\n제품이 더 좋아보이는 느낌\n좋아용",
    "text104": "배송이 참 .. 열자마자 펄 날려서 깜짝 놀랬네요 \n하이라이터는 예쁨 약간 핑크빛 진주알 느낌 ?? \n양도 많아서 좋아요",
    "text105": "사실 케이스 예뻐서 삿는데\n일단 케이스가 예뻐서 좋음 기분이\n걍 적당혀",
    "text106": "생각보다 진짜 은은하더라구요  좋은 상품이네요ㅋㅋ 추천합니다 ㅎㅎ !"
  }
]