[
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "[2024어워즈기획] 01 골드쉬어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "클리오 하이라이터 이전 버전 할인하길래 샀어요!\n\n☑️로드샵 하이라이터치고 광 존재감이 확실함 바른 부분만 엄청 빛나요 ,, ✨\n☑️입자가 큰 편이라 모공 요철부각 있을 수 있음 !\n☑️여름인데도 지속력+유지력 좋았어요\n☑️양이 진짜 미쳣슨.. 3대가 쓸 수 있을 거 같아요\n\n화려한 하이라이터 좋아하시면 추천❕",
    "text2": "올영픽으로 샀는데 비싼 하이라이토 유명한 하이라이터 다 써봤지만 이게 젤 좋네요 봄웜인데 잘어울려요\n속광 촤르르하게 피부 예쁘게 표현돼요",
    "text3": "아ㅜㅜ가루날림이 좀있고 밀착력이 좋긴한데 약간 아쉬은듯한 느낌..근데 너무너무이뻐요…ㅜㅜ",
    "text4": "이거 좋아요 ! 또 샀어요 ! 다쓰면 또 사려구요 ! 추천합니다 !",
    "text5": "전하의 공주마마, 이 하이라이터는 광이 예쁘고 가성비가 좋아 추천드리옵니다. 또한 거울이 있다는 잠 또한 큰 징점으로 작용하였사옵니다.",
    "text6": "꽤나 노란빛 도는 골드색이에욤 자연스러운 하이라이터보다는 좀 티나고 존재감있는 하이라이터 원하시는 분들한테 추천! 라스트픽 때 저렴하게 잘 사서 웜톤 메이크업 할땐 하이라이터 이거만 쓰고있어욤",
    "text7": "제가 가장 좋아하는 색상의 하이라이터에요. 항상 잘 사용하고 예전에 사용하던게 유통기한이 오래되어서 다시 재구매했습니다. 진주알 박힌 느낌이라 사진 찍을 때도 최고입니다 ㅎㅎ 제발 변함없이 꾸준히 유지해주세요 클리오.. 색깔 최고입니다. 참고로 17호인데 안어두워요",
    "text8": "화사한 웜톤 피부에 추천드립니당 자연스러운 쉬어한 펄감이 예뻐요",
    "text9": "무난무난함\n웜톤 메이크업할때 하이라이터로 쓰기 좋아요\n엄청 골드는 아니라서 막쓰기 좋음",
    "text10": "19호 여쿨라입니다\n참고로 제건 외관 리뉴얼 전 버전이에요 ꪔ͈̫\n\n로드샵 하이라이터치고 광 존재감이 확실함 바른 부분만 엄청 빛나요 ,, \n입자가 큰 편이라 모공 요철부각 있을 수 있음 !\n여름인데도 지속력+유지력 좋았어요\n\n화려한 하이라이터 좋아하시면 추천❕",
    "text11": "하이라이터 중요하게 생각하고 화장할 때 립 바르는 것 만큼이나\n필수 단계라서 유명한 거 여러제품 섞어 바르기도 하는 편인데\n클리오 골드쉬어가 유명한 이름값 하는 제품이에요\n\n진주알 같은 예쁜 광 만들어주는데 그렇다고 색감이나\n발색이 엄청 과하거나 피부랑 안 어우러지는 타입이 아니라\n그냥 속광처럼 자연스러운 색상에 광나는 효과는 확실한\n제품이라 겨울 쿨톤 진단받은 제 피부 타입에도 너무 잘 쓰고 있어요\n\n세일할 때 쟁이려고 한 개 더 구매했었는데 맨 처음에 샀던\n제품도 아직 끝까지 사용 못 해서 열심히 쓰는 중입니다\n양도 많고 크기 자체도 커서 가성비 혜자입니다\n\n하이라이터 고민하시는 분들 강추해요",
    "text12": "하이라이터 중요하게 생각하고 화장할 때 립 바르는 것 만큼이나\n필수 단계라서 유명한 거 여러제품 섞어 바르기도 하는 편인데\n클리오 골드쉬어가 유명한 이름값 하는 제품이에요\n\n진주알 같은 예쁜 광 만들어주는데 그렇다고 색감이나\n발색이 엄청 과하거나 피부랑 안 어우러지는 타입이 아니라\n그냥 속광처럼 자연스러운 색상에 광나는 효과는 확실한\n제품이라 겨울 쿨톤 진단받은 제 피부 타입에도 너무 잘 쓰고 있어요\n\n세일할 때 쟁이려고 한 개 더 구매했었는데 맨 처음에 샀던\n제품도 아직 끝까지 사용 못 해서 열심히 쓰는 중입니다\n양도 많고 크기 자체도 커서 가성비 혜자입니다\n\n하이라이터 고민하시는 분들 강추해요",
    "text13": "클리오 프리즘 하이라이터 골드쉬어 색상 구매했어요! 😀\n기존에도 잘 썼던 제품인데 이번에 어워즈 수상을 하면서 미니 크림 하이라이터 기획 세트가 출시 되었더라구요! ㅎㅎ\n\n🌟컬러\n이름이 골드 쉬어이긴 하지만 누렁누렁한 골드빛 아니고 밝은 아이보리빛 컬러에요!\n웜톤 분들께 잘 어울리긴 하겠지만 쿨톤은 못 쓸 정도의 누렁한 느낌 절대 아닙니다!\n피부톤이 어두우신 분들께는 조금 밝게 올라갈 것 같아요!\n콧대에 사용해 주면 확실하게 존재감이 드러나는 제품이라 티나는 하이라이터 찾으시면 추천해요! 👍\n(사진상 윗쪽이 크림하이라이터, 아래가 골드쉬어 본품이에요!)\n크림 하이라이터가 좀 더 밑색이 있으면서 어두운 컬어에요!\n\n🌟제형\n손으로 쓸었을 때 정말 부드럽게 발리면서 밀착력이 좋아요!\n하이라이터 브러쉬로 쓸면 가루 날림이 살짝 있긴 하지만 크게 신경 쓰일 정도 아니고 발색도 한번에 잘 돼서 좋았어요!\n\n지금 어워즈 기획이 잘 나오기도 했고 무난하게 쓰기 좋은\n제품이라 추천해요😀👍👍",
    "text14": "클리오 프리즘 하이라이터 골드쉬어 색상 구매했어요! 😀\n기존에도 잘 썼던 제품인데 이번에 어워즈 수상을 하면서 미니 크림 하이라이터 기획 세트가 출시 되었더라구요! ㅎㅎ\n\n🌟컬러\n이름이 골드 쉬어이긴 하지만 누렁누렁한 골드빛 아니고 밝은 아이보리빛 컬러에요!\n웜톤 분들께 잘 어울리긴 하겠지만 쿨톤은 못 쓸 정도의 누렁한 느낌 절대 아닙니다!\n피부톤이 어두우신 분들께는 조금 밝게 올라갈 것 같아요!\n콧대에 사용해 주면 확실하게 존재감이 드러나는 제품이라 티나는 하이라이터 찾으시면 추천해요! 👍\n(사진상 윗쪽이 크림하이라이터, 아래가 골드쉬어 본품이에요!)\n크림 하이라이터가 좀 더 밑색이 있으면서 어두운 컬어에요!\n\n🌟제형\n손으로 쓸었을 때 정말 부드럽게 발리면서 밀착력이 좋아요!\n하이라이터 브러쉬로 쓸면 가루 날림이 살짝 있긴 하지만 크게 신경 쓰일 정도 아니고 발색도 한번에 잘 돼서 좋았어요!\n\n지금 어워즈 기획이 잘 나오기도 했고 무난하게 쓰기 좋은\n제품이라 추천해요😀👍👍",
    "text15": "제가 가지고 있는 하이라이터에서 가장 튀어요! 화이트가 강한 하이라이터에용",
    "text16": "✨골드쉬어✨\n\n클리오 하이라이터 골드쉬어 유명하죠🤍\n너무 잘 써서 재구매했습니다!!\n\n✨ 컬러 : 금빛 컬러 하이라이터라서\n따뜻한 색감 화장을 할 때 잘 쓰고 있어요!!\n\n증정품 : 멜팅 크림 하이라이터 \n색감도 예쁘고 넘넘 마음에 들어요!",
    "text17": "✨골드쉬어✨\n\n클리오 하이라이터 골드쉬어 유명하죠🤍\n너무 잘 써서 재구매했습니다!!\n\n✨ 컬러 : 금빛 컬러 하이라이터라서\n따뜻한 색감 화장을 할 때 잘 쓰고 있어요!!\n\n증정품 : 멜팅 크림 하이라이터 \n넘넘 마음에 들어요!",
    "text18": "엄청 화이트화이트해요 그래서 티나고 싶으신 분들은 추천드려요!",
    "text19": "생각보다 입자가 크더라고요? 크림 하이라이터 참 이쁜데 사방에 깨진듯한 모양이 있어서 약간 실망..",
    "text20": "나는 불베입니다만, 골드 #1을 선택했습니다만, 골드감은 좋은 의미로 너무 강하지 않고, 익숙해집니다.어른의 여성감이 나와 좋아합니다.",
    "text21": "발림성이 부드럽고 잘 발려요~ 너무 진하면 부담스러운데 그렇지도 않아요",
    "text22": "구버전 프리즘 하이라이터가 케이스랑 분리되어서 열때마다 난리가 나는데도 보내주지 못하고 있다가 ,, 드디어 보내주기로 마음먹고 새로 데려왔습니다ㅎ.ㅎ 다른거 다 써봐도 골드 하이라이터는 얘만한게없어요 ㅜㅜ",
    "text23": "라스트픽으로 저렴하게 구입했는데 넘 맘에 들어욤 발색 잘되고 존재감 뽝 펄감 뽝 이런 튀는 하이라이터 조아하는데 만족스러눳어뇹",
    "text24": "펄감은 보통이라고 느껴졌고 ✨✨발색✨✨은 진짜 짱이에요!!💖💖💖\n웜톤이라 골드쉬어 색상으로 구매했었는데 너무 예뻐서 쿨톤인 동생한테 2호 선물해줄까 고민 중이에요\n이전에는 컬ㄹㄱㄹ 하이라이터를 쓰고 있었는데 비교해 봤을 때 입자가 더 곱고 노란끼가 덜해서 좋아요!😉😉",
    "text25": "발색 잘 돼요\n펄감은 평범..한 것 같구요\n코 부분은 손으로 하는게 더 잘 발려요 브러쉬로 바르면 낭비되는 양도 많고 발색도 더 별로에요\n증정으로 받은 크림 하이라이터가 찐인데 진짜 대박입니다,;;\n사이즈 키워서 본품 내면 좋겠어요!\n거울 있어서 더 좋은 것 같아요\n별이 4개인 이유는 지속력이 별로 좋지 않다고 느껴서 입니다!",
    "text26": "조아용ㅋ하라 잘 안쓰다가 어느순간 하고싶단 뽕 맞아서 구입한건데 콧잔등이랑 볼따구 옆에 살살 발라주는 맛에 열심히 쓰고 있습니다. 그러나...줄어들지 않는 용량..단점이라면 코를 자주 풀다보니 사라져있는 코 하이라이터...정도?",
    "text27": "용기만 바뀐게 아니라 내용물도 바뀌었나봐요.. 제 첫 하이라이터가 요 프리즘하이라이터였는데 유통기한이 지나서 올영세일 겸 샀는데 골드가 많이 빠지고 화이트화이트해졌어요ㅠㅠ 다소 아쉬워요 이게 손 발색 사진으로는 잘 안나오는데 실제로 보면 좀 많이 달라졌어요! 코에 여드름이 나더라도 예전 하이라이터를 긁어서 써야겟네오ㅠㅜ\n욍쪽 구,오른쪽 신",
    "text28": "사실 안 써봐서 몰라윻ㅎ  그냥 싸길래 사봄!나중에 올게용~~~~~",
    "text29": "ㄹㅈㄷ 색상 이게 단종이라니 말도 안됨 리뉴얼 된 버전보다 훨씬 좋아요",
    "text30": "라스트픽으로 저렴하게 구매했어요\n클리오 하이라이터는 믿고 씁니다",
    "text31": "피부 밝은 웜톤 추천 샴페인골드빛 컬러 화사하니 좋아여 굳굳",
    "text32": "개좋음 와장창 깨져서 들고 다니다가 재구매함 일부러 리뉴얼 전꺼로 했는데 진짜 클리오 프리즘 따라올 건 아무리 봐도 없음 개이쁘고 너무 반짝이면 몇번 문질러주면 진짜 그냥 코가 튀어나옴 이거 없으면 못삶 근데 너무 약함 또 깨짐!!!!!!! 내 만팔처넌 ㅜ",
    "text33": "개좋음 와장창 깨져서 들고 다니다가 재구매함 일부러 리뉴얼 전꺼로 했는데 진짜 클리오 프리즘 따라올 건 아무리 봐도 없음 개이쁘고 너무 반짝이면 몇번 문질러주면 진짜 그냥 코가 튀어나옴 이거 없으면 못삶 근데 너무 약함 또 깨짐!!!!!!! 내 만팔처넌 ㅜ",
    "text34": "하이라이터 덕후이지만 찐 발림성이나 물광 자연스러움까지 다잡는건 우리나라 국내 시장에선 잘 찾긴 어렵죵\n\n거기다 이 제품 리뉴얼이라 요거 전화위복 안됐었던건 아쉽지만 이건 쓰고 리뉴얼은 코덕으로써 소장해야겠죵?\n\n어쨌든 이 하이라이터는 물광보단 가루광에 가깝고 발림성은 나쁘지 않아요 손가락부터 아주 그냥 영롱감이..\n \n그래서 손가락으로 발라도 문제는 크게 없지만 아무래도 가루광 특성상 모공부각이 있을겁니다\n\n물론 저는 코모공부각이 거의 없는지라 가루광 물광 가리지 않고 예쁘면 다 사는편인데요\n\n학생이라 너무 한 티가 나면 안되거나 정말 한듯 안한듯 광을 원하시면 글래스 인 하이라이터를 추천드리고 그게 아니라면 이것도 괜찮아요!\n\n페어리 핑크가 빔이 들었다면 얜 거의 없습니다!",
    "text35": "화려한 하이라이터를 사랑하는 코덕이라 핑크페어리 먼저 샀었는데 주변에서 골드쉬어도 확튀진않아도 고급지게 자연스런 발색이라길래 어차피 기획도 좀 탐났고 다들 하이라이터 입에 오르내리면 꼭 나오는 제품중 하나라서 픽업으로 데려왔습니다 이번년도 마지막 구매네요! 확실히 같은 골드이지만 핑크페어리가 핑크빔이 들어가서 핑크계열처럼 보였다면 여긴 샴페인 골드 색으로 존재감이 강하지않고 자연스레 콧등과 볼과 입술선에 올라가서 고급진 느낌이 강하네요 잘산거같아요 다들 연말 파티가 아닌 평소때 바르고 다니신다면 이쪽을 더 추천드려용!\n사진상 첫번째는 골드쉬어 두번째는 핑크페어리입니다 누가봐도 빔이 다르죠? 좀더 자연스러워요!",
    "text36": "입자가 고와서 발랐읗 때 진짜 광 나는 것 같고 웜톤공주들은 골드쉬어.... 무조건 입니대ㅠㅠ 이거 없으면 전 메이크업 못햇어요. 이거 쓰고나서 하이라이터의 중요성을 알게댐. 구매할 당시엔 조금 비싼가 싶은데 양이 개많아서 평생쓸굿같아요 제 친구는 5년?째씀ㅋㅋ라스트픽인가 그걸소 7처넌게 갯차햇어요",
    "text37": "이뻐요 ㅎㅎㅎ\n웜한 색이고 양이 많아서 엄청 오래 쓸 거 같아요",
    "text38": "클리오 하이라이터 완전 차르르~ 발색됩니다!! 포인트 주기 좋아요",
    "text39": "색도 예쁘고 용량도 커서 좋아요!! 처음써보는데 기획상품으로 저렴하게 구매했어요!",
    "text40": "짐승 용량이라 ㅋㅋ한평생 쓸듯..가격 줄이고 작은 용량으로 만들어주세용! 그래야 더 다양한 색상 구매하죠 ㅠ",
    "text41": "펄감이 도랏음 그리고 입자가 (쉬머 좋아하는 사람 기준) 개 커요..그래서 좀 반짝거리는게 티(?)가 남 용량이 도대체 언제까지 써야 다 쓰는지 모르겠네요,,? 짐승용량 입니다.🤍",
    "text42": "색이 너무 예쁘고 영롱해요 기획으로 사서 더 좋아요!!!!",
    "text43": "하이라이터 첨 써봐요 유투바가 추천해줘서 꽂혀서 사게되었는데 하이라이트 하면 펄이 반짝이는 휘향찬란한 부담백배의 하이라이터를 상상했는데... 적당한 위치에 양조절해서 사용하면 피부에 입체감과 활력을주고 묘하게 예뻐보이게 하네요 ㅎㅎ 저는 손가락으로 톡톡 찍어 콧끝,콧대, 눈섀도우 부분 아주 은은하게 사용하는데 묘하게 입체감과 활력을 부여해줘서 좋아요!! ㅎㅎ",
    "text44": "가루 재형이 아니라 약간 로션? 좀 그런 재형이에요\n이런 재형의 하이라이터는 처음 써보는데 나쁘지 않은 듯해요\n그런데 조금 아쉬운건 가루 재형이 아니다보니 브러쉬가 단단한 걸 사용하지 않으면 눈 앞머리 같은 부분은 바르기가 힘들더라구요 그거 빼고는 다 좋아요",
    "text45": "키야ㅑㅑㅑㅑ 이래서 갓클리오 하는건지..\n기획 제품은 약간 힘줘서 발라야 보이는듯여 \n고윤정님 배우가 추구미라면 기획 제품 개추천합니닼ㅋㅋ\n\n본품은요.. 리뷰에서 똭!! 티난다고 해서 걱정했는데 그닥 안튀는데요? 22혼데두 괜차났어뇨 \n본품 브러쉬로 바르는거 개추턴!! 영롱해요///",
    "text46": "진짜 왜 인기템인지 알 정도로 너무 이쁘고 영롱합니다.. 돌고돌아 클리오..",
    "text47": "펄이 조금만 발라도 광이 남\n저는 만족해요\n콧대에  광대에 슥 바르면 티가 확나요\n발림도 좋고 콧대가 자연스럽게 빛나서 꼭 화장마무리로\n볼터치 다음에 자연스럽게 발라줘요🩷\n용량도 많아서 오래쓸거같아요",
    "text48": "이거 있음 ㄹㅇ 볼드모트도 코 생김 진짜 저를 믿고 구매하세요",
    "text49": "진짜 어둠속에서도 살아남는 궁극의 하이라이터 입니다..",
    "text50": "예전에 클리오 하이라이터 2호 쓰고 너무 인위적인 컬러라 크게 실망한 적이 있는데 1호는 그런 거 없이 왕왕좋아요!!!",
    "text51": "입자 큰걸 좋아하는데 적당한것 같아용 색감도 만족해용 짱짱",
    "text52": "여쿨인데 쿨톤이 쓰기엔 웜해서 그냥 콧등에 살짝 바르고 있어요 양 엄청 많네요! 브러쉬로 바르기 보다는 손가락으로 살짝 바르는게 더 예쁜거 같아요",
    "text53": "와우 …. 미1친광 발싸 보이세요?\n이정도면 금칠 한거 아니냐며\n 고민하다가 결국 샀는데\n그냥 레전드 이광은 진짜 레전드",
    "text54": "입자 큰걸 좋아하는데 적당한것 같아용 색감도 만족해용 짱짱",
    "text55": "기획세트 보고 샀어요😊 유명한 만큼 너무 좋아요! 케이스도 예쁘고 좋습니다!",
    "text56": "좋아요 색상도 맘에 들고 이뻐여\n원래 쓰던 하이라이터가 컬러그램꺼엿는데 넘 퍼석거리는 느낌이라서 이걸로 바꿧는데 확실히 달라요 skrr",
    "text57": "이거만 바르면 볼드모트도 코 생김 양도 많고🥵 최고에여 올영세일할때 꼭사셈 아니 걍 사셈 기횓세트 도른것",
    "text58": "아주 만족스러워요! 단 한가지 아쉬운점은 그 모양이 울퉁불퉁 디자인이 들어가있어서 손으로 균일하게 바르기에는 조금 어려움이 있어요",
    "text59": "데일리로 쓰기 좋아 피부톤 상관없이 잘 어울릴 것 같아요!!",
    "text60": "클리오 제품이 확실히 더 반짝이고 이뻐요 광감도 잘돌고!!",
    "text61": "정말 제 코밖에 안보여요 가끔 강하다 싶기도 한데… 나가보면 정말 코가 높아보이고막너무행복함……  비싸긴한데예뻐여",
    "text62": "역시 클리오 하이라이터입니다 색깔이 너무 이쁘고 발색이 잘되어서 너무 좋아요. 친구꺼 핑크 색상도 써봤는데 핑크색상도 너무 이쁘더라고요 핑크색상도 사고싶습니다!!",
    "text63": "와 이렇게 자연스러운데 이쁜 하이라이터는 처음 사용해봐요 진짜 너무너무 마음에 들어요 가격이 조금 있다고 고민하지 말고 당장 사세요",
    "text64": "화려한 하이라이터를 좋아해서 정말 좋아하는 하이라이터 입니다 볼에 하이라이터 해도 예쁘고 코에도 발색이 엄청 예쁘게 돼요! 같이 온 하이라이터도 정말 좋았어요!(사진은 실제 발색과 비슷하게 편집하였습니다)",
    "text65": "친구가 클리오 프리즘 하이라이터를 쓰길래 저도 사용해봤는데 너무 이쁜거에요 그래서 바로 당장 구매를 했는데 역시 정말 잘 산거 같아요 발색이 정말정말 이쁩니다ㅜㅠ",
    "text66": "그냥 제품 손가락에 톡톡 찍어서 콧끝,콧대 잡아주면 입체감이 생겨요 너무 진하지않게 1~2번 톡톡 찍어바르면 콧대 성형되고 입체적으로 변해요",
    "text67": "피부표현을 이쁘게 하는것 같아서좋아요 메이크업 필수템 좋아요 ㅎㅎ 좋은제품이에용",
    "text68": "완전 이뻐영!! 존예 그 자체 입니당!! 이 번 기획으로 받은 것도 이뻐영",
    "text69": "와 진짜 팔 쨍한거 좋아하시는분 딱 이거입니다 케이스부터 펄까지 더 마음에 들어요",
    "text70": "자연스럽고 예쁘게 잘발리는데 할인 진짜 많이 해줘서 바로 구매했어요",
    "text71": "가성비 하이라이처입니다. 은은한 광도 좋고 지속력도 괜찮은 편",
    "text72": "클리오 하이라이터 좋다고 추천받아서 구마했어요! 발림성 좋아요",
    "text73": "아주 이뻐요\n케이스랑 내용물 생긴것부터가 너무 이쁨!!\n물결 모양으로 하이라이터가 조각나있는게 너무 이쁘고 케이스 겉면이 약간 거울처럼 반사하는데 이게 고급스러워요\n안에는 진짜 거울이 내장되어 있어서 정말 편해요\n그리고 양도 진짜 많아서 몇년은 쓸것같아용\n \n색깔은 그냥 거의 그냥 은색이에요\n그리고 한번만 올려도 색이 잘 보여요\n모공 부각하지않고 사이사이를 메꿔줘서 좋아요\n그리고 멀리서 봐도 하이라이터 한게 눈에 잘 들어와용\n콧볼 콧대 광대 입술산 다 올려주는데 그러면 피부도 좋아보이고 광도 이쁘게 납니다 ㅎㅎ\n\n기획으로 들어있는 크림하이라이터도 좋아요\n발색은 본품보다 좀 약한편인데 색은 비슷해요\n그냥 좀 더 촉촉한 느낌만 추가된듯\n\n아래 사진은 왼쪽부터 클리오 골드쉬어, 컬**램 심쿵피치, 클리오 크림하이라이터 입니다",
    "text74": "와... 진짜 개이뻐유... 고민하다가 올영 새일이라길래 증정품도 있고 해서 바로 질럿어요 너무 이뻐요 ㅠㅠㅠ 양도 많고 펄도 엄청 빤딱!!거려서 엄청 이뻐여 🥵🥵 펄 많은 걸 원하시는 분들께 강추!!!! 크림 하이라이터는 진짜 말 그대로 크림 느낌인데 자주 사용할 것 같진 않아유",
    "text75": "애굣살이랑 콧등 입술 위(?)에 바르는데 빤짝빤짝 너무 좋고\n애굣살에 특히 꼭 한번 발라보세요 진짜 애굣살 두툼해보여요",
    "text76": "진짜 영원히 빛이 나는 코를 얻을 수 있음 양도 많아서 죽을 때까지 쓸 것 같다 너무 많이 올리면 텁텁하게 올라가니까 조금만 올리는개 좋은 것 같고 사실 조금만 올려도 진짜 광이 번쩍번쩍 남",
    "text77": "크림하이라이터 이거 돠게 좋네용 그리고\n본품도 좋구요\n친구꺼 빌려봐서 좋아서 삿는데 만족",
    "text78": "전부터 사고 싶어서 샀는데 역시 좋네요 🫰 \n역시 인기 많은 이유가 있다\n약간 코에 올리면 개기름 같아 보이는 게 없지 않아 있지만 뭐 어때요 예쁘면 장땡 🙇‍♀️ \n용량도 꽤 커서 오래 쓸 것 같아요",
    "text79": "이거 작은거 비매품 주신거 이거 좋네요 상품화 되면 사려합니다",
    "text80": "왼쪽 발색이 본품이고 오른쪽 발색이 증정품인데 증정품이 진짜 대박임 촉촉한 광이 싹 도는데 아 진짜 예뻐요 솔직히 본품 기대하고 받은건데 여태 본품 한 번 쓰고 증정만 계속 씀 증정품 정식 출시 해주세요",
    "text81": "배송포장좋구요\n리뷰가좋고쓰고싶엇는데마침가격도좋고해서구매해봅니다\n잘사용할거같아요",
    "text82": "드디어 너무 갖고 싶던 클리오 하이라이터를 구매했어요... 이게 하이라이터 1등 공신이자 탑이라 너도나도 쓰는데 존버타다가 12월 기획에 사서 너무 잘산거같고 좋아요 ㅠㅠ 클리오는 진짜 못하는게 없어요,,, 제 화장 퀄리티를 책임져줘요 이걸 보시는분들 무조건 구매하세요~~",
    "text83": "다른 하이라이터 좋다해서 종류 바꿔가면서 사용해봤지만 제 정착 하이라이터는 이거인걸루^^,,,\n계속 나오는데는 이유가 있다고 생각합니다.\n진짜 좋아요\n일단 펄 날림이 거의 없구요^^♡\n자연스럽고 은은하게 부자광 나듯이..!\n귀티광이란게 이런거다! 하듯이 납니딘\n거기다 쪼매난 하이라이터까지 같이 줘서 여행가거나 일상서 파우치에 넣어다니기 참 좋을듯해서 개이득 함서 담았어요~!\n같이 주는 것도 좋드라구요\n입자가 작고 부착성이 좋아서 떨어지는 가루도 거의 없는것같아요!\n화려한 화장하고 싶다면\n두세번 덧 바르면 광뿜뿜 메이크업이 됩니당 :)\n대만족하죠... 😀 \n돌고돌아 만족스런 원조템으로..! :)\n단종되지 말고\n오래오래 살아남아주세요\n내돈내산 찐 후기인만큼\n진심 담아서 작성해봅니당!!\n강츄!",
    "text84": "구버전인데 너무 맘에들어요 제 인생 하이라이터임\n광도 엄청 뿜뿜하고 지속력 밀착력도좋아오",
    "text85": "라스트픽을 통해서 구입했는데 만족하며 사용중이예요 과한 느낌은 아니라 일상에서도 잘 사용하고 있어요ㅎㅎ",
    "text86": "그저그래용 근데 이쁘긴해요!! 가격대가 좀 잇는편 ㅋㅋ크크크",
    "text87": "제가 하이라이터 처음써봤는데 이렇게 광 이쁜건 첨써봅니다!",
    "text88": "이번에 리뉴얼되서 노란끼가 없어지고\n흰끼가 더 올라왔단 말듣고\n제품이 있는데도 불구하고 질렀습니다.\n결과는 대성공ㅋㅋㅋㅋ\n\n저한테는 노란끼가 더 올라왔지만\n발림성이며 지속력이며 펄감이며\n어느하나 빠지는게 없어서 \n그냥 연하게 발랐었는데\n이번에 바뀌고나서\n빛나고싶은만큼 덧해서 발라요\n\n아 말모말모\n하이라이터 평생 이걸로 정착\n\n화장품 질려서 다쓰기전에 잘 바꾸는데\n이거는 바꿀이유가 전혀없음 ㄹㅇ",
    "text89": "코끝에다가 하이라이터 퐉하면 코가 퐉 막 그냥 살아나요 입술 산, 콧등에다가도 해주면 아주 좋아요\n크림 하이라이터로 볼쪽 토독해주면 볼에도 은은하게 광이 도는게 굉장히 예뻐보여요!! \n손가락으로 해줘도 굉장히 예뻐요 고민하다가 구매한 건데 고민한게 아까울정도예요",
    "text90": "리뉴얼 되기 전 상품으로 계속 쓰다가 깨져서 새로 사려고 봤더니 리뉴얼 됐다고 하더라구용? 하이라이터밤까지 주는데 오특에 떴길래 바로 샀어요! 리뉴얼 되기 전에 광대에 슥슥 발라주면 진짜 너무 이뻐서 다시샀는데 제가 보기에도 리뉴얼 후에 조금 달라진 것 같아요🤔 골드빛이 덜 나는 것 같기도 하고.. 그래도 여전히 이쁩니다 고운 펄들이 촤르륵,, 하이라이터밤도 너무 이뻐요 최고",
    "text91": "이거 살까말까 한 1년 고민하다가 어워즈 기획으로 나왔길래 바로 질렀는데 진짜 이걸 왜 이제 샀지 싶네요 \n저는 화장을 진하게 하는 편이 아니라 이 제품 바르면 혹시 너무 부담스러울까봐 다른 제품으로 구매했던 건데 개인적으로는 하나도 부담스럽다고 느껴지지않고 그냥 컬러나 광이나 진짜 너어어무 예뻐요 전에 산 다른 제품은 그냥 바르는둥 마는둥 손이 잘 안갔는데 이건 구매하고 맨날 바르고 다니는중이에요 진짜 어워즈는 어워즈다 싶네요",
    "text92": "와 양도 엄청나게 많고 진짜 이쁘게 올라가져요… 역시 유명한데는 이유가 있네요ㅎㅎㅎ🫶🫶🫶",
    "text93": "와 이 하이라이터가 제 코를 만들어줬어요••\n양도 엄청엄청 많고 역시 짱입니다…… 단품으로 온것도 너무 잘쓰고있어요ㅠㅠ💕",
    "text94": "확실히 왜 인기가 많은지 알겠어요 피부에 올렸을때 너무 예쁘네요ㅎㅎ사길 잘했어요",
    "text95": "생강보다 노랗지 않아요!! 그리고 생각보다 은은해서 쓰기좋고 가루날림 조금 있더라구요.. 하지만 너무 예뻐서 4점 주고 갑니다",
    "text96": "와... 하이라이터는 여러분 클리오입니다...\n지금까지 써본 하이라이터? 펄들중에서는 입자가 제일 잔잔한 펄들이 수르르륵 반짝반짝하게 있어요 \n펄도 진짜 이쁘고 케이스도 이쁘고 양도 넉넉해요! 그리고 진짜 갈치 비늘처럼 은색빛으로 빛나는 광택이 너무 아름다움... ㅎㅎ\n같이 증정한 크림 형태의 펄도 부드럽고 이뻐요~",
    "text97": "일단 케이스가 이뻐요 펄감이 적당히 강해서 자연스럽게 포인트 주기 좋아요!",
    "text98": "말 모.. 진짜 하이라이트 다 써봤능데 이거만큼 곱고 입자 좋고 펄감 예쁜거 없는 듯",
    "text99": "하이라이터 찾고 있었는데 세일해서 구매했어요 오묘하게 이쁘게 발색되네요",
    "text100": "너무너무 예뻐요ㅠㅠㅠㅠ 친구가 핑크색깔을 쓰는 것 보고 너무 이쁘고 마음에 들어서 올영매장 가서 찾게 되었어요. 골드쉬어 보고 너무 사고 싶었어요! 이번 세일기간을 통해 싸게 사고 크림하이라이터도 같이 받아서 너무 좋았어요!! 크림하이라이터도 색이 너무 이쁘고 또 다른 느낌의 하이라이터가 생겨서 좋아요",
    "text101": "원래 딱뚝콱하는 하이라이터 개좋아해서 찾다가 친구거 한번 빌려썻는데 진짜 무슨 코끝에 광낸줄 느좋이어서 세일할때까지 친구거 빌려쓰고 존버타다 나와서 바로 삿어요 진짜 이거만한 하이라이터 없고 개많아서 ㄹㅇ 3년내내 쓸듯 펄 완전고운데 어떻게 이렇게 반짝일수가 이거 없으면 눈앞 코끝 광대 다크서클!!!!!까지 없는 인간 돼서 밖에 못나가요 ㅋㅋㅋㅋ",
    "text102": "하이라이터 여러개 테스트 해보고 고심 끝에 비싼가격 주고 사게되었어요 핑크펄이랑 골드펄 중에 고민되었는데 데일리로 많이 쓰고 깨끗한 이미지를 추구해서 여쿨이지만 골드 샀어여! 비싼 가격이지만 색.펄등 만족 근데 지속력 부분에서 다소 아쉬움 발림성 좋은데 약간 바르면 펄이 좀 날라간 느낌....살짝 잘못 바르면 지저분 해보일듯.",
    "text103": "하이라이터는 에ㄸ드 하이라이터밖에 안 써봣는데 라스트픽이 딱 하나 잇길래 냅다 질럿어요 진짜 제가 본 하이라이터중에 엄청 강렬하고 차랄라해요 넘 이뻐요 콧대 높일때 굳!!이에요",
    "text104": "열기만했는데 날리는?그런게 있는거같고 밀착력이 좀 아쉬으ㅏ요 예쁘긴해요 평생쓸거같은 양이에ㅕㅎㅎ조음",
    "text105": "골드쉬어지만 생각보단 실버감이 있었어요. 쉬머하고 입자가 고와요.",
    "text106": "워후 완전 반-짝 해요\n역시 클리오네요... 좋아요...",
    "text107": "아니 뭐야 진짜 개입버요⭐ 진짜 반짝반짝의 정석. 아니 이게 말이 되는건가 진짜 미쳣어요(positive) 하 이거 볼이랑 코 끝에 부채꼴모양 브러쉬로 샥샥하면 걍 who made this!! 걍 샤라웃 투 클리오 되는겨.",
    "text108": "뭔가에 홀려 이 제품을 구매해버렸습니다;\n곰손이라 잘 활용할 수 있을지 모르겠지만\n열심히 사용해보고 후기 남길게요",
    "text109": "연한 메이크업 자주하고 좋아하는데 너무 좋아여 친구 쓰는 거 보고 따라샀는데 만족 웜 쿨 할거없이 머 다 잘 어울리고 많이만 안 쓰면 과하지 않아서 꾸밀 따 쓰기 넘 좋음 겨울에 쓰면 더더 이뻐영",
    "text110": "오우 완전 삐까뻔쩍\n인기 있는지 알 것 같은?? 굿~~입니다",
    "text111": "저에게 맞는 제품을 찾게 된 것 같아서 기쁘네요 ㅎㅎ~~~!!!",
    "text112": "원래 글린트 피치문 쓰다가 이게 유명해서 써봤는데 유명템은 이유가 있는 거 같애요 넘 좋음..",
    "text113": "제 최애 하이라이터 등극… 왜 이제야 샀는지 후회될 정도로 예쁘고 광 미쳤어요",
    "text114": "예쁜 골드 펄인데 이름처럼 쉬어한,, 차르르한 광이어서 좋았어요",
    "text115": "내기준 하이라이터 탑이차 생각함 젤 좋음 이제 그냥 받아들이고 클리오애 정착하겟삼",
    "text116": "아~~ 늠 예쁘잔슴\n코랑 광대에 발라서 사진 찍으면\n너무너무 예뿌게 발색됨 \n누가 머라해도 난 이게짱",
    "text117": "진짜 강합니다 그리거 고아서 진주알 쌉가능 조하요~~\n화려해서 눈가 쪽은 신중히",
    "text118": "후기가 괜찮아서 구매해봤는데 만족해요! 잘 쓰고 있어요!",
    "text119": "이거 삿더니 신제품 나오둔데 배신감 언제 다쓰죠 가격 내리고 용량 쥴여",
    "text120": "후기가 좋아서 구매해봤는데 너무 좋아요. 안 한 것보다 하는게 훨씬 좋네요!",
    "text121": "배송이 빠르고 좋았어요 \n가격대비에 제품이 괜찮은거 같아요",
    "text122": "올리브영 배송 리뷰 관리 내릴 시간에 포장에나 신경써줘요 진짜 종이떼가리에 그냉 가루 섀도 넣어주고 장난하나",
    "text123": "너무 예쁘고 좋아요! 올영 세일할때마다 가서 쟁여놓는데 제 정착템은 안바뀌지 않을까 싶어요 ㅎㅎ 엄마도 써보시고 너무 좋다고 이것만 쓰세요. 제가 친구들한테 추천할때마다 꼭 써보라고 애원해서 혹시 광고빋았냐고 할정도에요! ㅋㅋㅋ 정말 꿀템이고 추천템입니다.",
    "text124": "펄이 너무 은은해서 브러쉬로 많이 쓱쓱하고나서 발라야 좀 티가 나네요. 그래도 그만큼 자연스러운 메이크업이 되요. 인조 느낌 안남\n그리고 증정으로 같이 들어있던 미니미한 하이라이터도 휴대하기 넘 좋아요. 이건 퍼프로 하면 사용하기 편하네요",
    "text125": "진짜 거짓말 안치고 골드쉬어랑 페어리핑크 둘다 있는데요 진짜 구라 안치고 개 좋음요.. 쿨이면 페어리 쓰시는게 가장 이쁜 거 같고요.  골드는 확실이 웜이 쓰는게 아쁜 거 같아연. 밀착도 좋고 광택도 너무 자연스러워서 놀랍기도 하구여.. 진짜 클리오 하이라이터 제작하신 분 진짜 사랑을 담도록 하겠습니다. 골드쉬어는 되게 고급지게 보이고 자연스럽게 코가 높아 보이고 페어리 핑크는 되게 여리여리 아니면 쎈언니? 스타일로 보이고 싶을때도 많이 쓸 수 있을 거 같아요! 제 리뷰 보시고 다들 도움 되셨으면 좋겠슴둥☺️",
    "text126": "2년째 정착한 아주 꿀템이구요ㅎㅎ 너무 좋아요! 제 정착템은 안바뀌지 않을까 싶어요 ㅎㅎ 엄마도 써보시고 너무 예쁘다고 이것만 쓰세요. 제가 친구들한테 추천할때마다 꼭 써보라고 애원해서 혹시 광고받았냐고 할정도에요! ㅋㅋㅋ 정말 꿀템이고 추천템입니다.",
    "text127": "매장에서 발라보고 펄감이 좀 돋보이는\n하이라이터같아서 사봤는데 지속력도 좋고\n펄감도 딱 빛나서 좋아요. 손으로 바르기만 해도\n굿굿인 제품이라 잘 사용할 듯해요.\n그리고 증정품인 크림 하이라이터는\n생각보다 펄감이 잘 보여서 놀랐어요 ㅋㅋ\n크림제형이라 힌스 하이라이터처럼 너무\n은은한 펄감일줄 알았는데 의외네용ㅎㅎ",
    "text128": "하이라이터 많이 구매해봤지만 유튜브 후기가 좋아서 구매해서 사용해보는데 추천하려고 후기 남겨요\n\nQ: 이 하이라이터를 사용한 후 어떤 효과가 있었나요?\nA: 입체감이 확실히 살아났고, 얼굴 윤곽이 더욱 도드라져 보였어요. 자연스럽게 빛을 반사하는 느낌이라서 과하지 않으면서도 확실한 효과가 있었습니다.\n\nQ: 사용감은 어땠나요?\nA: 가루 날림이 전혀 없어서 매우 깔끔하게 사용할 수 있었고, 발림성이 부드러워 피부에 잘 밀착됐습니다.\n\nQ: 이 하이라이터를 사용해본 후 무엇이 가장 좋았나요?\nA: 자연스러우면서도 입체적인 효과를 줄 수 있어서 일상적인 메이크업에 아주 잘 어울렸고, 너무 과하지 않아서 데일리로 사용하기에 좋았어요.\n\n🩵가루 날림 없음\n🩵자연스러움\n🩵데일리 사용",
    "text129": "아직 제대로 화장하고 발라보진 못했고 제형보려고 발라봤는데 유명한데에는 이유가 있네요. 일단 양이 엄청 많은 듯 해서 아마 평생 써야될것같은… 펄이 너무 영롱하고 예뻐요. 코끝에 발라보니까 너무 예뻐요😭 증정으로 온 크림 하이라이터 제형은 립밤같이 정말 크림같은 제형이더라고요. 크림 하이라이터라고 해서 궁금했는데 생각보다 유용하게 쓰일거같아요. 아무래도 크림제형이라 가루날림이 없으니까 볼에 바르기 가장 좋은거같아요.",
    "text130": "통이 너무 예뻐서 구매했는데 안에 펄도 기대이상으로 너모 조아용 ㅜㅠ",
    "text131": "처음 사용해보는 제품인데 피부에 자극도 없고 사용감이 좋아요. 향도 은은해서 데일리로 사용하기 딱 좋아요. 만족스러워요!",
    "text132": "발색 ㄹㅈㄷ 개처돌앗음 내 코를 에베레스트로 만들어줌 기특한 것 재구매 의사 있음 겁나 있음 개큰있음",
    "text133": "통이랑 펄 너무 예쁘지않나요....? 이거 바르면 연예인 화장 한 기분이 드네용... ㅎㅎ 펄도 엄청 예뻐요 ㅠㅠ왜안사 이거",
    "text134": "너무너무 유명한 클리오 하이라이터!! 하이라이터 처음 써보는데 정말 좋았어요! 이왕 살거면 이것처럼 큰 하이라이터 사서 평생 쓰는것도 조을듯합니당 발색도 너무 좋고 펄감도 부담스럽지 않아서 은은하게 광나는게 너무 이뻐요!!",
    "text135": "너무 좋다고 유튜브에서 보고 처음 구매했어요. 매우 사용하기 쉬워서 매일 사용하고 있습니다. 추천합니다.",
    "text136": "그냥 하이라이터 안 하면 화장 덜 한 사람 됨 이제\n프리즘 하이라이터 중독돼서 다른 거 못쓰겠음",
    "text137": "너무 예뻐요!! 은은하면서도 발림성도 좋아요!\n잘쓰고있습니당",
    "text138": "추천 받아서 구매했는데 포인트 주기 좋아요 특히 코ㅎㅎㅎ 자주 사용합니다!",
    "text139": "좋아요!!! 양도 많고 발색력도 좋고 코에바르고 광대쪽에 바르고 눈앞에 바르면 넘넘 이뻐요 광택도 반짝반짝 이뻐욭",
    "text140": "유명해서 사봤는데 좋긴해요 개인적으로는 입자가 작고 광택은 적당?한 느낌인 것 같네요",
    "text141": "사실 본품보다도 기획으로 받은 크립 타입 하이라이터가 더 예뻐서 잘 쓰고 있어요 본품은 좀 펄감이 덜해서 그냥 자연스러운 느낌..?? 그래도 눈 앞머리에 쓰기엔 딱 좋아요",
    "text142": "올영 세일때 사고 쭉 잘 쓰고 있어요 ㅎㅎ\n자연스럽게 피부와 어우러지는데 발림도 좋고\n펄감도 잘 티나서 좋아요.\n근데 케이스가 쉽게 안 열리는건 단점이에요",
    "text143": "와... 가성비 진짜 갑이에요\n하이라이터 치고는 좀 비싸서 고민하다가 산건데\n이거 진짜 손주까지 물려줘도 되겠어요ㅡ...\n양 진짜 많고 완전 뽝 올라가서 꾸밀때 쓰기 딱 좋아용",
    "text144": "인생 하이라이터 다른 하이라이터제품들도 많이 써봣는데 클리오꺼보다 좋은건 못본듯 진짜 날림도없고 발림성이 너무좋아서 자연스럽게 코 높아보여서 너무 좋아요 지속력도 오래가서 너무좋아요 무조건사세요⭐️⭐️",
    "text145": "발림성도 좋지만 색감이 너무 좋아요~~\n사용법이 어렵지 않아서 좋아요 ㅎ",
    "text146": "하이라이터가 필요했는데 후기가 제일 좋은것 같아서 구매했어요. 펄 크기가 크지 않아서 자연스럽게 발리고 광채나는 피부가 되네요",
    "text147": "안전하고 빠른배송 감사합니다\n세일이라서 저렴하게 구매했어요",
    "text148": "좋아요 발색력 베리굿 오래사용할것같아요 잘삿습니다 ㅎㅎ 하이라이터",
    "text149": "샘플로온듯한것이 더좋은데요 이건 펄이넘 많은듯해요옹ㆍ우",
    "text150": "너무 예뻐요 진짜 최고...왼쪽이 프리즘 본품 오른쪽이 크림하이라이터 증정용인데요 존재감 뿜뿜하고 고급져요 골드쉬어는 베이지~아이보리 색, 증정품은 샴페인 색이라서 기획세트로 쟁이시길..",
    "text151": "양조절 잘해서 발라야해여!! 진짜 고급스럽게 펄감이 미쳐요!!!🩷🩷🩷",
    "text152": "펄감이 있긴 하지만 ㅇㅍㄹ만큼 엄청난! 느낌은 없어요\n그래서 더 사용하기 좋네용 예뻐요!",
    "text153": "원래 사용 중이여서 발색음 이미 알고 있고 디자인 이쁘고 일단 배송에서 깨지지 않고 와서 너무 좋네요 번거로울뻔~~~\n긍데 사용기간이 짧은듯?",
    "text154": "펄이 곱고 예쁘게 발려요. 근데 웜톤 골드 생각했는데 골드라기엔 실버에 가까운 색이에요. 노란끼가 거의 안 느껴지는...",
    "text155": "연말엔 하이라이터가 필수인데 오늘의 특가로 좋은가격에 겟했내영",
    "text156": "칼배송으로 놀랍습니다. ㅋㅋ\n색도예쁘고~~안깨지고 제품이 잘 와서 좋았네요~~\n빠른배송. 감사합니다",
    "text157": "전에 사용했던 하이라이터 다 사용해서 알아보다 리뷰도 좋고 발색도 좋아보여 클리오 구매했는데 색감이며 날림도 없고 ,하이라이터로 은은하게 너무 예쁘게 표현되네요^^ 사진에도 색감이 잘 보이네요~ 잘 사용해볼게요~",
    "text158": "아니 진짜 하이라이터 무조건 클리오걸로 사세요 다른 \n하이라이터 발림이 약하고 지속력이없어서 다른걸로 찾고잇엇는데… 지속력도 짱이고 미쳤어요 겁나자연스럽고 안뭉쳐요🩷🩷🩷 그냥 사세요",
    "text159": "색상 은은하게 광택을 주네요.\n크림하이라이트는 분홍빛이었으면 다양하게 쓸수 있었겠네요.",
    "text160": "아 진짜 이 돈 주고 살꺼면 하나 더 살껄 그랬나봐요 \n진짜 기획도 너무 마음에 들고 발색이 미쳤어요 그냥 올영 빅세일에 구매하시길..",
    "text161": "인스타에서 하이라이트 자주 나오길래 구매해봤어요~\n생각보다 펄감이 강하고 사용하기 쉬워요",
    "text162": "기다렸다가 12시땡하자마자 바로 주문햇디롱!!!!!♥︎",
    "text163": "친구가 예전에 화장해줄때 콧대가 ㄹㅈㄷ로 높아져서 이거 어디거냐고 손민수할거라고 물어보니까 여기꺼라길래 사서 써보니까 와..레전드 걍 존재감이 미치실게요 ;\n하자마자 콧대 거의 성형한것처럼은 아니여도 꽤 높아보이게 해줘요 근데 이거 많이 쓴거 같은데 양각도 안 없어짐 ㅋㅋㅋ쿠ㅜㅜ쿠ㅜㅜㅜ 근데 내가 사니까 재현이 나오는 ㅜㅜㅜ",
    "text164": "아주 이뻐요\n케이스랑 내용물 생긴것부터가 너무 이쁨!!\n물결 모양으로 하이라이터가 조각나있는게 너무 이쁘고 케이스 겉면이 약간 거울처럼 반사하는데 이게 고급스러워요\n안에는 진짜 거울이 내장되어 있어서 정말 편해요\n그리고 양도 진짜 많아서 몇년은 쓸것같아용\n \n색깔은 그냥 거의 그냥 은색이에요\n그리고 한번만 올려도 색이 잘 보여요\n모공 부각하지않고 사이사이를 메꿔줘서 좋아요\n그리고 멀리서 봐도 하이라이터 한게 눈에 잘 들어와용\n콧볼 콧대 광대 입술산 다 올려주는데 그러면 피부도 좋아보이고 광도 이쁘게 납니다 ㅎㅎ\n\n기획으로 들어있는 크림하이라이터도 좋아요\n발색은 본품보다 좀 약한편인데 색은 비슷해요\n그냥 좀 더 촉촉한 느낌만 추가된듯",
    "text165": "사실 이거 친구가 추천해줘서 발라봤는데\n제 코가 막 그렇게 높은 편이 아니라서\n코에 자신감이 별로 없었는데\n이거 한번 발라주니꺼 코가 거의 한라봉처럼\n높아보여서 사야겠다 다짐을 하고 가격을 보니\n허거덩..비..비싸다 했는데 올리브영세일이길래\n샀어유 ㅎㅎ 가격이 비싼만큼 이쁜거 가타유\nㄹㅇ 레전듭니더 제발 단종만 하지말길..",
    "text166": "인생 하이라이터를 찾았습니다\n하이라이터했어!!했다고!!!나했다고!!!라고 자기주장 강한 제품 찾는 분등 이거입니다 진짜 이거입니다 \n진짜 지속력도 좋은네 피부 상태에 따라 조금씩은 다를 것 같긴 해요 \n진짜 좋은 점은 가루날림이 없다는 것.",
    "text167": "고급진 광이에요,, 데일리로 써도 괜찮을듯 용량이 많아서 조아요",
    "text168": "너무 예쁘네요,, 데일리용으로 딱입니다 용량도 많아서 조아요",
    "text169": "우와 피부좋은데 요철부각잇는 피부입니다\n이게제일 요철부각안되고 펄이예뻒러요\n피부예뻐보여요",
    "text170": "기존버전 구매하고 나서 양각버전 나와서 아쉽긴한데 같은제품이고 예뻐서 걍 씁니다ㅎㅎ예뻐요",
    "text171": "그 어떤 하라보다도 존재감 미쳣음 클레오파트라가 되는 느낌",
    "text172": "클리오 하이라이터 잘하시는거 아나요? 확실히 무난이상으로 예쁩니다 살만해요",
    "text173": "좋아요 행사할때 \n좋은상품 저렴하게 잘 샀어요 \n만족합니다~",
    "text174": "증정으로 주는 크림하이라이터 기대도 안했는데 굉장히 좋음 솔직히 브러쉬 기획도 있어서 고민했었는데 증정해주는 하이라이터 의외로 굉장히 좋아서 더 만족스러움\n열때 좀 뻑뻑한거 빼고는 솔직히 골드쉬어 색상 예쁨",
    "text175": "메이크업 마무리에 딱 뽀인트👍🏻 근데 펄자체가 화려한 펄인듯해요. 메이쿠업 연하게한날은 은은한 펄을 쓰고싶은데 그럴땐 좀 맞지않을거같은느낌?!그랴도 제품력 자체는 매우 굿입니다",
    "text176": "정말 자연스러운 광이란 이런게 아닐까 생각이 듭니다 제품력 너무 좋아요.",
    "text177": "대한민국 제조 하라 중 근본템이죠 평생 써도 못쓰는양이지만 세컬러나 산...",
    "text178": "ㅎㅎ이거 사고 눈꽃양각 나와서 진짜 좀 그랬음...그래도 예쁘니까..",
    "text179": "매장에서 발라보고 샀는데 굉장히 예쁨\n열때 조금 뻑뻑해서 힘이든다는거 빼면 좋음",
    "text180": "색도너무예쁘고 행사해서 저렴하게 구매했어요 \n만족합니다",
    "text181": "아주아주 만족스러워요 하이라이터 유명템인 이유가 있습니다",
    "text182": "가성비도 좋고 최애 하이라이터입니다 원래 핑크색 사려고 했는데 이게 더 자연스럽게 어우러질 것 같아서 이 색상을 구매했어요 코에 올리면 자연스러우면서도 티나게  높아보여서 좋습니다",
    "text183": "이번 세일에 기획+오특으로 구매해서 잘 겟했어요 ㅎㅎ 하이라이터 1등공신",
    "text184": "완전 좋아요 하이라이터 좋아하는데 은은한 것 같으면서 티가 많이 나요 톤 안 타고 다 쓸 수 있을 듯 애굣살에 바르기도 좋아요",
    "text185": "정말 자연스러운 펄로 완전 자연광에 빛나는 느낌의 하이라이터에요 너무 만족!!",
    "text186": "유명한 컬러라 만족하면서 받았어요 2호 페어리 핑크도 사고 싶어요",
    "text187": "그거 아십니까? 클리오는 하이라이터 맛집인거? 이미 2호 핑크도 있는데 차마 참지 못하고 사버렸습니다 그만큼 이쁩니다 클리오 하이라이터 많이 사랑해주세요",
    "text188": "피부에 밀착이 좀 안되는 느낌이라서 아쉬워요 펄감이나 색감운 예쁜데 힝",
    "text189": "여드름피부라 하이라이터를 하면 더 안좋아보일까 걱정이었지만 콧대에 살짝해주니 사진도 더 잘나오고 피부가 안좋아보일까 걱정은 커녕 더 이뻐보이네요😊아주 만족합니다!!",
    "text190": "프리즘이 유행이라 구매햇어요 ㅎㅎ \n은은한 광이 촤르르ㅡㄱ 나서 예븐거같아요~",
    "text191": "유명한 데에는 이유가 잇네요••• 펄입자가 너무 클까봐 걱정했는데 그렇지는 않아요! 아주 예쯘 빤딱 광이 나옵니다앟",
    "text192": "과하지않고 적당히 쓰기 너무 좋아요! 근데 좀 잘 망가지는 편인 것 같음",
    "text193": "입자가 고와서 볼에 올려도 이질감이 안들고 진짜 속광물광같은 피부표현이 가능합니다~~~",
    "text194": "하이라이터 중에 최고예요. 진짜 너무 예뻐요\n코, 눈 앞머리에 해주면 넘 예뻐요",
    "text195": "차르르한 진주광이고 정말 고급스러운 ㅇ광이에요\n골드지만 너무 웜하지 않아요",
    "text196": "크림하라 기획이라 바로 구매했어요 인기 제품인 이유가 잇습니다 너무 예뻐요",
    "text197": "양이 많아서 정말 한참 쓸 갓 같아여 코끝에다가 바르면 너무 예뻐용",
    "text198": "아주아주 만족합니당 친구가 쓰는데 너무 이쁘길래 뭔지 물어보고 삿어요 너무 좋습니당",
    "text199": "부드럽게 잘 발리고 예뻐요 광도 촤르르.. 말랑반죽이랑 비교했을 때 살짝 노란느낌이 있는 거 같아요. 같은 클리오 계열이라 그런가 느낌이 비슷합니다.",
    "text200": "가끔 포인트 주는 화장하고 싶을때 아주 좋아요\n코에 빔이 뿜뿜 나네요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "[브러쉬 기획] 02 페어리핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "색 너무 예브고 8천원에 삿던걸로 기억해요 너무 싸게 잘산듯",
    "text2": "개이쁨!!\n핑크빛 돌아서 꾸미는 날 바르는 편입니당 ㅎㅅㅎ\n평소엔 골드빔 바르면 예뻐용",
    "text3": "LOVE IT SO MUCH! GOT IT SO CHEAP",
    "text4": "가끔 핑크빔 쏘고 싶을 때 쓰면 기분 째짐 루돌프가 되,,>_<",
    "text5": "핑크빔 찾으시는 분들께 추천..\n하이라이터 잘 쓰지도 않는데 매장에서 코 끝에 발라보고 핑크빔에 반해서 질러버렷어요 ㅋㅋ\n\n근데 진짜 한번 쓸때 개미똥만큼 쓰는데 이거 다 쓰려면 대대손손 물려줘야할거 같아요.. 브러쉬로 하면 가루날림 생기니까 손가락 추천합니다 제일 날림도 없고 밀착력 발색력 좋아요",
    "text6": "매장에서 발색해보고 핑크빔이 너무 예뻐서 삿어요\n근데 같이 주는 브러쉬는 별 의미가 없는게 아무리 쓸어도 안 발려요ㅠㅋㅋ\n\n훌렁한 브러쉬로는 발색이 잘 안되고 펄날림 생기고요 좀 힘이 있고 작은 브러쉬가 낫습니다 근데 전 손가락이 제일 좋은거 같아요..\n\n자연스러운 메이크업 좋아하는 저에게는 입자가 조금 크다고 느꼈는데 심한 정도는 아니라서 쓸만하구용 핑크가 엄청 쿨하거나 웜하지 않아서 좋네요",
    "text7": "이탈프리즘은 진짜 명작임 집에 몇개 있는데 리뉴얼되면 또사고 함 펄에 질감이 넘사임",
    "text8": "이탈프리즘은 진짜 명작임 집에 몇개 있는데 리뉴얼되면 또사고 함 펄에 질감이 넘사임",
    "text9": "은근 사이버틱한 핑크골드에요\n예쁩니다 요즘 잘써주고 있어요~!",
    "text10": "오? 생각보다 예뻐서 놀란,, 제품이 롱런하는데는\n이유가 있군여??",
    "text11": "핑크빔 하이라이터 사고싶었는데\n왜 클리오가 그렇게 유명했는지 알 것 같다..\n진짜 예뻐요 내 뺨이 아름다운 핑크로 물듦..",
    "text12": "예쁜 핑크빔.. 코랑 눈앞머리 애교살 광대 등 다양하게 쓰는데 예쁨",
    "text13": "은은한 펄감을 원했는데, 만족스러워요. \n\n브러쉬 증정도 아쥬 해피 합니다.\n\n첨에는 4가지 색상 있는걸 구매는데, 제가 잘 활용 못하더라고요. 오히려 이게 더 좋은 것 같아요.",
    "text14": "브러쉬 기획이라 쿠폰 써서 구매했는데 핑크빔이 장난없어요!\n쿨톤 추천이라고 들었는데 핑크 메이크업 할 때 웜쿨 상관없이 쓰기 좋아요!",
    "text15": "웜톤이지만 핑크빛이 좋아서 구매해봤어요! 꾸안꾸 느낌으로 사용하기 좋아요!!",
    "text16": "예뻐요 기획세트라 브러쉬도 있어서 좋고\n세일기간에 엄청 싸게사서 좋았어요",
    "text17": "진짜 연하게 똥손도 잘 바를 수 있게 생긴 하이라이터 같아요\n같이 주는 브러시랑 궁합이 좋은 듯??\n기존에 있던 하이라이터 버림 ㅎㅋㅋ뭐 아무거나 쓰던 상태기도 했지만,,\n\n정말 은은하게 자연스럽게 됨!!!\n똥손 강추! 내가 똥손인 편임\n\n디자인도 굉장히 세련되고 이뻐서 만족 ㅠㅠ\n이번에 산 클리오 제품 다 마음에 들어서\n베이스 쿠션 섀도우팔레트 하이라이터 이렇게 샀는데\n클리오 애정하게 될지도...? 음 근데 가격이 착하고 저렴한 브랜드는 아닌듯 뭐 그만큼 제품력 있어주니 갠차늠\n\n짜연스럽고~ 넘흐 예뿌고~~ 바른듯 안바른듯~~ 소금빵 먹고싶어지네",
    "text18": "처음엔 페어리핑크인데 골드느낌이라 놀라고\n다음엔 발색할때 하나도 티가 안나서 놀라고\n.? 그런데 몇번바르면 은은하게 영롱해져서 더 놀라고..\n하이라이터 자체가 또 이뻐서 좋아요ㅜㅜ\n은은한 하이라이터 과하지않게 쓸수있어서 잘산거같아요\n실물한번만 보세요 세일할때 꼭 사세요..",
    "text19": "라픽으로 넘 이쁜 하라랑 브러시 건질수 있어서 넘 좋아요 진짜 색 넘 이쁨,,,",
    "text20": "엄마는 이거보고 매번 무지개물고기같다고 말하지만 .. 남친은 루돌프냐고 말하지만 .. 저만 좋으면된겁니다",
    "text21": "오늘 사서 아직 안써봤는데 몇 년 동안 갖고싶다하다 드디어 사보네요! 히히 근데 할인 + 브러쉬도 줄 때 사게되어서 넘 기뻐요",
    "text22": "예전에 1호 썼었다가 손이 안가서 정리했었는데 핑크빔 하이라이터가 가지고 싶어서 다시 샀어요 \n핑크빔으로 유명한 클라우드 9이랑 비교하면 클9이 확실히 입자도 곱고 밀착도 잘되면서 발광력이 장난아닌데 클리오도 예쁘긴 해요 다만 요새 나오는 하이라이터들에 비해서 펄 입자가 좀 크고 날리긴 합니다..그래도 이만한 핑크빔 하이라이터 잘 못 본 것 같아서 잘 쓰고 있어요",
    "text23": "코에 하이라이트 주려고 샀는데요 좋아요 브러쉬 같이 들었어요",
    "text24": "고민하다가 이번에 구매해봤어요! 잘 사용할 것 같아요 추천",
    "text25": "가루날림 있어요 색감이 너무 예쁩니다 완전 만족하면서 사용중이에요",
    "text26": "2구를 쓰고 있다가 이 색으로 샀는데 너무 다른 느낌..? 너무 아쉽네요.. 평소에 쓰기엔 너무 강한 느낌이고 핑크끼가 너무 세더라구요…",
    "text27": "펄감 좋고 색감 너무 예뻐요 포인트 주기에도 좋아요 마음에 듭니다",
    "text28": "원래 같은 모델 2구로 사용하고 한 색상만 사용해서 1구로 샀는데 생각보다 아쉬워요 너무 핑크빛이 강해서 평소에 쓰기엔 부담스러워요",
    "text29": "쿨한 핑크 하이라이터로 펄이 강하게 느껴지면서 화려하고 발림성이 진짜 부드러워요!",
    "text30": "펄도 풍부하고 발색력이 좋아요\n색이 예뻐요 예뻐요\n오래 쓸거같아요",
    "text31": "이탈프리즘 라인은 진짜 펄이 이쁨 백화점 하일라이트 (로라/나스/메포/폴앤조/디올/바비/맥)...집에 있는 것중 가장 많이씀",
    "text32": "이탈프리즘 라인은 진짜 펄이 이쁨 백화점 하일라이트 (로라/나스/메포/폴앤조/디올/바비/맥)...집에 있는 것중 가장 많이씀",
    "text33": "처음 후기에 펄 입자가 좀 커서 코 끝보다는 애교살이나 눈두덩이 포인트가 더 예쁠 것 같다고 적었는데 걍 제가 똥손이었슴다.\n코 끝에 바르면 겁나 예쁨니다... 내장된 브러쉬와의 조합이 안 좋았을 뿐... 손으로 바르면 예쁘니까 그냥 손으로 바르거나 다른 좋은 브러쉬를 찾아서 사용하는 걸 추천드립니다!",
    "text34": "생각보다 촤르르한 느낌보다는 펄입자가 큰 느낌이 있긴 한데 핑크펄이 예뻐요!\n펄 입자가 좀 크다보니 코 끝보다는 애교살이나 눈두덩이 포인트로 사용하는 게 더 예쁘더라구요!\n코끝 핑크빔을 원해서 구매한거라 아쉽긴 한데 펄감이 이쁘긴 이쁘니까 잘 쓰고 있슴다",
    "text35": "쉬 호 팔이 너무 예쁩니다. 사실 이 색상 보다는 일 번색상이 더 예쁜거 같긴 해요.",
    "text36": "왜 유명항지 알갰는 발색.. 근데 용량 너무 커서 대대손손 쓰겠어요",
    "text37": "발색이 강한 편이예요☺️ 평소에 크림타입의 자연스러운 하이라이터만 쓰다가 확 티나는 걸 사용해보고 싶어서 올영세일 때 구매했는데요. 확실히 풀메한 뒤에 바르면 화려하게 반짝거려서 눈에 띄긴 해요! 데일리하게 내추럴한 메컵에는 잘 안 붙을 거 같구요 꾸꾸 메이크업에 딱이예요😊 양 조절은 잘 해줘야 하구요 브러쉬를 좀 타요!! 후들후들한 브러쉬보다는 힘있고 짧은 모 브러쉬가 더 잘 어울리니 참고하셔요! :)",
    "text38": "제가 쓰고 너무 좋아서 친구 생일선물로 또 사주게 되었는데 기획세트로 브러쉬도 같이 줘서 센스짱 클리오..\n\n진짜 바르면 은은하게 빛나는 쉬머한 광이 너무 좋고 이뻐유... 지속력은 제가 코는 완전 지성 볼은 건성인 복합성인데 볼은 아침에 화장에서 저녁까지 잘 버텨여! 코는 수정 안하고 있으면 기름 올라오면서 광이 더 자연스러워 지는 느낌!\n\n뭐든 이뻐유...",
    "text39": "평생 써도 다 못 쓸 양입니다 ㅋㅋ😊 하이라이터는 국소적으로 발라줘야 하는데 양을 좀 줄이고 가격도 저렴해졌으면 해요 데일리로는 절대 한통 다 못 비웁니다 🙂‍↔️ 자연스러운 하이리이터로 입문했다가 약간은 화려하게 발라보고 싶어서 이번에 프리즘 하라를 구매해봤어요! 글린트랑 고민을 했는데 테스트해본 결과 글린트는 펄이 너무 크고 티나는 스타일이라서 풀메를 하지 않으면 동동 뜨더라구요 ㅠㅠ 프리즘 하라는 어느정도 바른 티가 나면서도 사이보그 인간이 되지 않을 것 같아서 요걸로 구매했습니디 :) 증정용 브러쉬 모질도 부드럽고 가루날림은 있지만 그래도 피부에 부드럽게 얹어줘서 좋습니다! 추천🙂",
    "text40": "기획으로 들어있는 팬브러쉬에 아무리 쓸어도 티가 안나는거 같은데 여리여리하게 반짝이니까 딱 좋아요 막 뭐 칠했다!! 이런 느낌도 아니고.. 강력추천합니다..\n그런데 가루날림도 없고 아무리 쓸어도 줄어드는 느낌이 없어서 평생 쓸거같은.. 하이라이터입니다..",
    "text41": "손등에 테스트해 봤을 때랑 막상 얼굴이 올렸을 때 느낌이 좀 다르더라고요 그냥 색상이 핑크가 많이 보일 거라고 생각했는데 막상 얼굴에 올리면 핑크가 생각보다 그렇게 많이 올라가지 않더라고요 골드도 같이 좀 발색이 잘 되는 느낌이에요 그래도 예뻐요",
    "text42": "아무생각 없이 구매했다가 오히려 제 인생 하이라이터 됨\n다른 제품보단 이게 제일 1등 인듯",
    "text43": "하이라이터효과를 확실하게 주면서 색이 예뻐서 화장할때 자주 사용해주고있어요!",
    "text44": "? 브러쉬 대체 왜 줬는지 진짜 이해가 안되지만 어찌저찌 잘 써보도록 할게요.\n\n일단 상품평 괜찮길래 구매했어요. 하이라이터 뭐살지 진짜 고민했는데 후기 좋은 게 장땡이지 ~ \n\n쿨톤이라 핑크빛 도는 걸로 구매했고 바르고 나가자마자 친구들이 훨배 예쁘다고 함 이걸로 증명 ㅇㅈ?\n\n과하게 말고 적당히 바르고 나가야지 광택이 예뻐요",
    "text45": "01이 있어서 02도 사봤는 데 너무 만족합니다 쿨톤, 봄웜에서 여쿨 걸쳐있는 분들에게 추천드려요",
    "text46": "진짜 완전 독보적 핑크빔입니다!! 과한거 안좋아하면 얘는 부담스러울듯",
    "text47": "하이라이터 !! 처음 써봤는데 진짜 이건 혁명이다 .. 왜 지금까지 모르고 살았을까용 ..? 광택이 완전 딱이고 뭉치지 않아서 좋은 거 같아요.",
    "text48": "매장에서 테스트해보고 핑크펄이 너무 예뻐서 바로 주문했습니다 발색 짱짱하고 지속력도 나쁘지않아요 브러시보다는 손가락으로 직접 바르는게 발색면에서 더 잘올라가는 느낌입니당",
    "text49": "이거 쓰고 나갔는데 피부 광이 왜이리 이쁘냐는 말 들었어요 !",
    "text50": "골드색상도 있는데 더 존재감있는건 골드고 은은한건 이거임 근데 지속력이 좋은편은 아닌듯 골드는 지속력좋음",
    "text51": "가루 하이라이터 굉장히 오랜만에 써보는데\n색이 영롱 그자체에요ㅠㅠ 펄감도 예쁘고 짱예\n저는 브러쉬보다 손으로 발색하는데 이거 맛도리,,,\n남자친구도 처음 바른날 너무 이쁘다고 칭찬하더라구요!",
    "text52": "강추 !! 하이라이터 많이 써봤는데 재일 조아요 하이라이터는 클리오로 정착했습니다 색도 너무 이쁘고 광도 촤르르ㅡ르 너무 조코 가루 날림도 많이 없고 만능템 다들 클리오 사세요 사진보다 더 핑크 입니다",
    "text53": "오랫동안 찾아보고 고민하고, 매장까지 직접 가서 발색하고 구매한 것! 생각했던 것보다는 펄감의 입자가 크고 색상은 뽀용한 핑크는 아닌 웜톤에게 어울릴 듯한 핑크에요! \n저는 사이에 끼여있는 사람으로써 만족합니다\n얼른 데이트할 때 쓰고 싶어요!",
    "text54": "🔥일단!!! 진짜 펄감이 엄청나서 나중에 얼굴전체가 반짝이로 뒤덮일 수있다는 사실,,,,,,\n\n😎발림성\n발림성은 처음에 브러쉬로 했는데 \n엥?? 왜 안되는거야?!?! 이랬는데  손으로 하니까 잘 묻어나더라구요!!₩.₩\n발림성도 진짜 좋아요 딱 바르자마자 바른 쪽이 화사해지는 매직..ㄷㄷ\n \n😍펄감\n펄감은 진짜 말할 필요가없어요👍",
    "text55": "이건 펄감이 은은하게 광채를 내는 하이라이터에요! \n은은한 펄감으로 광대 코 에 바르면 입체감 있는 얼굴연출 가능하며 펄입자가 고와 발림성이 너어무 부드럽게 좋아요. \n이미 많이 쓰는 제품엔 이유가 있겠죠~ 저는 두번째 사용입니다! \n용량도 많고 쉽게 깨지지도 않아 휴대 할때 불안감 없이 가지고 다녀용",
    "text56": "첫번째 사진보다 실제로는 좀 더 밝고 핑크핑크해요 두번째 사진은 실제와 거의 비슷함! 일단 펄 입자가 엄~청 고와요 첨 써보고 놀랏어영 근데 가루 날림이 심해요 써 본것들 중에 가장 심함🥺그리고 저한테는 핑크가 웜한 것 같고 데일리로 사용하기엔 부담스러운 느낌이 없지않아 있어요 양조절 하기에도 쉽지 않은 것 같아여 과하게 되거나 반짝이는 형태만 잇거나……… 그래도 하고 안 하고 차이가 꽤 있어서 한 번쯤 사보는 것두 ㄱㅊ은 것 같아여 브러쉬는 쓸모가 없음…….. 계속 브러쉬에 발라봐도 안 됨",
    "text57": "👍🏻핑크빔이긴 한데 핑크빔 처음쓰는 사람한테도 괜찮을듯\n👍🏻발색력?발광력 좋음\n👍🏻제품력 자체가 좋음",
    "text58": "쿨톤 뿐만 아니라웜톤이 써도 예쁜 것 같아요ㅜㅜ 핑크빔 너무 좋아요",
    "text59": "이거 ㄹㅇ 좋아요 골든 쉐어 사고 싶었는데 품절이라서 못산게 아쉽긴해도 이것도 색상 너무 좋고 반짝거려용",
    "text60": "갑자기 하이라이터에 꽂혀서 구매했는데 색감도 너무 이쁘고 바르는 순간 고급스럽게 광이나요 !",
    "text61": "사진은 같이 증정으로 주신 브러쉬가 넘 조아서 올려봤어요 \n펄감 너무 조아뇨",
    "text62": "저렴한가격에 비해 품질이 좋아용 ㅋㅋ 클리오의 효자템이 아닐까",
    "text63": "연말도 다가와 하이라이터 처음 구매해보는데 이거 바르면 엄청 화사하고 은은한 핑크골드 너무 이뻐요!",
    "text64": "진심 하이라이트 색 진짜 예뻐요 ㅜㅜ 그리고 완젼 맘에 들고 색이 영롱함니다 ㅜㅡㅜ 사길 너무 잘한거 같아용 ㅜㅜ",
    "text65": "핑크색 하이라이터를 사고 싶었는데 클리오가 짱인 것 같아요!",
    "text66": "광택 너무 예뻐요 화장 할때 꼭 사용 해요 얼굴 빛나요 \n한달 넘어서 사용하고있어요",
    "text67": "메이크업 샵 선생님들이 이걸 꼭 쓰시길래(애굣살)\n예뻐서 샀는데 왜 유명한 지 알겠네요😆😆\n완전 핑쿠빔이라 맘에 들어요!",
    "text68": "브러쉬도 그냥저냥 쓰기 좋게 부들부들해요!\n생각보다 커서 당황했는데 음 좋은거니까요\n\n엄청 반짝반짝하구 겨울에 쓰면 진짜 너무 잘 어울려요\n\n이거 바르면 멀리서 거울 봐도 제 코가 오똑오똑오똑 이러고 있어요",
    "text69": "진짜 1호보다는 뿜뿜이 아니지만 그래더 이뻐요 핑크 코랄 느낌?",
    "text70": "펄감있는줄알았는대 생각보다 살짝아쉽네여 산건 열심히 써야죵ㅎ",
    "text71": "너무너무 좋아요 친구가 쓰는거 보고 따라산건데 색 너무 이쁘고 브러쉬랑 같이 들어있어서 사용하기 편했어요!! 꼭 구매하게용",
    "text72": "브러쉬가 좋아요\n하이라이터 외관이 예뻐서 가지고 다니기 간지납니다✨",
    "text73": "너무 이뻐요 ㅋ\n진짜 이건 혁명입니다 이거 무조건 강추입니다",
    "text74": "일단 양이 엄청 많아서 유통기한 안에 쓸수 있을까 고민이에요 ㅜㅜ ㅋㅋㅋ 펄감이 강해서 코에 올리면 하이라이터한게 은은하게 티 나는것 같아요 가루 날림이 없고 케이스도 이뻐서 매일 사용합니당",
    "text75": "광도 너무 좋고 다 좋은데 쟤가 웜인데 쿨꺼를 사버려서 너무 핑크빛이 돌아요ㅠㅠㅠ",
    "text76": "브러쉬로 하면 티 안남 손으로 하면 완전 빡 느낌 나고 이쁨 핑크 핑크함",
    "text77": "고민하다가 샀어요. 골드랑 고민하다가 핑크가 더 발색력이 있는거같아 샀어요.",
    "text78": "예뻐뇨 ㅠ \n근데 배송 오자마자 언니한테 뺏겼어요 \n그만큼 예쁘다는 거겎져 ..",
    "text79": "생각보다 핑크핑크하지 않아서 좋았고 펄감도 만족스러움..발색은 생각보다 잘 되는것같지 않음",
    "text80": "진짜 광이 미쳣어요 엄청 자연스러워요 콧대도 퐉! 하고 살아나요 하이라이터 바꾸길 잘햇아요ㅠㅠㅠ 브러쉬도 정말 잘쓰고 잇어요 안그래도 살까 고민했는데 기획중이라서 싸게 샀어요!",
    "text81": "골드 쓰다가 이번 세일 기간 맞아서 모을 겸 핑크도 사 봤어요\n분위기 바꿔보고자 구매했습니다~~",
    "text82": "펄도 강하고 다 괜찬았는데 핑크라 그런가 뭔가 하이라이터 한 느낌이 잘 안 났음.. 뭔가 어색흔 느낌.. 블러셔 칠한느낌.. 이여수.. 물론 나한테만 그런거였을수도 있고 다른 사람들은\n다 잘 쓴것도 아는데 유독 나한테는 그렇게 안 어울렸던.. 쿨한쪽보단 웜한 핑크 느낌이였음.. 골드끼 있는 핑크",
    "text83": "하... 쿨톤인데 진짜 이렇게 핑크색이고 맘에안드는 하이라이터 처음봤어요 클리오 하이라이터 쿠션 증정용으로 받은거 지금까지 계속 쓰고있었는데 이번에 핑크색 샀거든요 근데 가격도 24000원이나하고 발색도 그닥 색깔이 진짜 별로예요 엄마한테 다시 팔았어요 다른 리뷰들 보면 좋다고 막 골드도 약간 있어서 예쁘다 하시는 분들은 화장을 엄청 연하게하시거나 아직 잘 모르시는분들인가요 진짜 하 비싼돈 주고 샀는데 브러쉬도 별로 양만 많고 진짜 돈 날렸네요",
    "text84": "핑크빔으로 탐내고 있던 하라인데 올리브데이에 좋은 가격으로 구매했는데 아주 예쁩니다!!",
    "text85": "진짜 개고능소비 미쳤긔\n나도 핑크빔있어.. 핑크뺨보여줄생각에신남",
    "text86": "유명한 클리오 하이라이터.. 진짜 예쁨 핑크빔이 너무 좋다..",
    "text87": "생각보다 핑크빔이 강하고 발색력도 좋은편이라 자연스러운 연출을 하기 위해서는 어느정도 스킬이 필요한 제품 입니다. 가루날림은 조금 있는 편이나 거슬릴정도는 아니고 사용감은 생각보다는 버석한 느낌 입니다.",
    "text88": "라스트픽 제품으로 싸게 잘 구매한 것 같아서 정말 마음에 들어요 핑크빔 넘 맘에들어요,",
    "text89": "핑크빔 너무 이뻐요! 펄감이 강한편이에요 지속력 좋았어요! 같이 들어있는 브러쉬보다 손으로 바르는게 잘발리고 좋은거 같아요",
    "text90": "은은하게 발색되는 하이라이터예요 ㅜㅜ 핑크펄이 은은히 빛나서 초보자 분들께 강추합니다!",
    "text91": "내 파우치 단골템\n고운 핑크빛 입작가 얼굴에 생동감을 더해줌\n쿨톤 선생님들아 츄라이츄라이",
    "text92": "정말 너무 예쁘지만 핑크 컬러는 쿨톤만 쓸 수 있을것 같아요ㅜ..",
    "text93": "생각보다 핑크, 보라펄 입자가 꽤 크게 보입니다. 펄 입자가 눈에 띄는 메이크업을 좋아하신다면 추천합니다.",
    "text94": "요즘 나의 최애 하이라이터\n자잘하고 맑은 화이트 색에 과하지 않은 펄 감\n매트 아이섀도 바르고 그 위에 스윽 얇게 쓸어줘도 너무 좋음.",
    "text95": "케이스 리뉴얼 전 제품 있었는데 그냥 저도 예쁜 케이스가 가지고 싶어서 다시 샀어요. 펄감 예뻐서 코 끝에 찍기 좋아요",
    "text96": "이거 선물로 줬는데 친구가 어엄청 좋아해요\n이쁘다고 합니다",
    "text97": "생각보다 화려한 제품이어서 꾸꾸꾸 화장 하는 날에 꼭 발라 주는 제품입니다. 존재감 어필도 끝내 주고 발색도 되게 잘 되는 제품이에요! 걔다가 증정으로 브러쉬까지?! 참을 수 없지",
    "text98": "쿨톤인데 골드쉬어만 쓰다가 요즘 루돌프 (?) 화장법이 유행하길래 사봤는데 핑크 티 엄청 나요 ㅋ ㅋㅋㅋ 눈화장 핑크로 하시는 분들만 ㅊㅊ",
    "text99": "케이스 리뉴얼 되기 전 제품으로 쓰고 있었는데 그냥 예쁜 케이스가 갖고 싶어서 다시 샀어요. 까마귀들 구매 필수..",
    "text100": "같이 온 브러쉬가 약간 흐물흐물한 브러쉬라 쪼꼼 아쉽티비..!!!!!!!\n하지만 색상은 진짜 너무 예뽀요\n쿨톤이신 분들 딱 조음!!\n저는 눈밑 볼 부분에 발라주는데 은은하게 펄 돌아서 예뽀요",
    "text101": "원래 이번 어워즈 제품을 구매하고 싶었는데, 매장에 품절이라 브러쉬세트 기획이 있다. 그래서 이걸로 구매했어요. 브러쉬가 작아서 파우치에 넣어 다니기 편하고 진짜 무엇보다 콧대가 빡 존재감 어필 해 주는 제품이에요!!",
    "text102": "하이라이터 급하게 구매 했는데 잘 사용하고 잇어요 \n추천드립니다",
    "text103": "항상 구매하는 아이템입니다. \n추천 받고 구매했는데, 꾸준히 구매할 것 같습니다. \n올영 최고!!!",
    "text104": "핑크빛 펄 너무이쁘고 지속력 좋았어요 브러쉬로 바르니까 양조절 쉬웠어요",
    "text105": "이거 아쥬 광이 차르르 이쁘게 나와요\n그래서 선물도 해줫어요 굳굳",
    "text106": "포인트로 쓰기좋아요 \n은은하니   과하지않고 \n가격도착하고  \n한번사면 1년은쓰는것같아요",
    "text107": "하이라이터 듀오 01 크림 피즈 너무 잘 써서 이번엔 02 페어리 핑크 골라봤는데 사용 초반이라서 아직 적응기간 필요할 듯요.",
    "text108": "역시 유명한데엔 이유가 있네요 제가 산 컬러는 핑크끼가 많이 도는데 진짜 성능도 좋고 양도 많아요",
    "text109": "백미터 밖에서도 보이는 이 펄감 장난아님니다\n완조니 만조쿠만조쿠",
    "text110": "하이라이터는 처음 구매해보는데 브러쉬도 받을 수 있어 좋았어요! 쿨톤에게 찰떡인 핑크펄이라 마음에 들고 은은하게 발려서 입문자 분들이 쓰기 좋아요!",
    "text111": "진짜 잘 쓰고 있습니다. 공연할 때 사서 썼는데\n참 그립습니다. ㅎㅎ",
    "text112": "하이라이터가 급해서 구매 했는데 \n발색이 좋고 광 +블러셔로 사용하기 좋아요",
    "text113": "아주 예뻐요 정말 예뻐요 발리면 잘 날아가지도 않고 색 존재 뽀용하게 내서 넘 좋습니다",
    "text114": "남친은 루돌프냐고 뭏러보고 아빠는\n얼굴에 무지개빛 돈다고햇지만.. 나는\n마음에들어… 🌀",
    "text115": "마음에 들어요 망설이지 말고 구매하시길 바래요... ♡ 항상 잘쓴템입니다",
    "text116": "펄감이 생각보다 약해서 아쉬운데 그래도 핑크빔이 너무 맘에들어용",
    "text117": "내장된 브러쉬는 최악이에요 ㅎㅎ 그냥 손으로 바르세요.. ㅎ 훨씬 발림성좋고 예쁩니더",
    "text118": "저만 발색이 잘안되나요.. 기대하고 샀는데\n발색이 너무 약합니다.",
    "text119": "진짜 미쳐써요ㅠㅜ 왜 페어리핑크 유명한 지 알겠어요!!\n웜톤인데더 진짜 잘 쓰고이성요",
    "text120": "이거 사고나서는 매일 이것만 씁니다 브러쉬도 좋고 맘에 들어요",
    "text121": "펄감이 너무 좋아요. 색상도 너무 예뻐요. 추천드려요!!!",
    "text122": "반짝이 얼굴에 바르는 거 별로 안 좋아해서 지금까지 써본 적 없는데 색이 너무 예뻐서 사버렸어요 굿",
    "text123": "브러쉬는 쓰지마셈요.. 발색 하나도 안되고..\n손발색했을때 컬러는 쨍하고 펄감강합니다",
    "text124": "쓰던 제품이기도 하고 꽤 오랜 시간동안 판매되며 사랑받는 제품인 건 이유가 있어요 관짝에 들어가도 내 콧등만은 빛날듯",
    "text125": "여쿨이고 핑크 하이라이터만 주로 쓰는데 브러쉬도 줘서 언능 샀어요 잘 쓸게요",
    "text126": "골드베이스에 핑크빔느낌... 예쁩니다 ㅎㅎㅎ 저렴하게구매해서좋아요",
    "text127": "I got it super cheap and its so pretty",
    "text128": "광도 예쁜데 브러쉬랑 기획이라 더 좋았어요 거기다 저렴한가격으로 구매해서 완전 만족스러웠습니다",
    "text129": "예전부터 사고싶었는데 라픽으로 저렴하게 잘 샀어요! 은은하니 예뻐요",
    "text130": "이건 뭐 국민 하이라이터 아이닙꽈 ㅎㅎ 다들 사세용 새로나온 컬러도 궁금하네영",
    "text131": "유명한 데에는 이유가 있다 믿고 사세요 클리오 하라ㅜㅜ 완전 반짝반짯",
    "text132": "되게 예쁜 골드핑크 컬러임 웜~쿨 상관없이 다 예쁠 컬러인데 20호 기준 약간 어두운 느낌이라 하이라이팅 효과는 덜한것 같음..손에서 발색했을땐 오!!했는데 코에 올리니까 별 티는 안남 손이 잘 안가는 템",
    "text133": "유명한 하이라이터인데에는 다 이유가 있다…. 뭐 이런거????? 진짜입니다ㅜㅜ",
    "text134": "존재감 엄청난 하이라이터를 기대했지만 이 컬러만 그런건지 되게 은은함 밝은 21호 피부인데도 생각보다 하이라이팅이 잘 안됨",
    "text135": "클리오 하이라이터 제가 아쥬 사랑하는데\n친구 생선으로도 줘서 말 다햇죠",
    "text136": "자연스럽게 바르기좋은 하이라이터 한번쯤 꼭 써보세요 \n강력추천",
    "text137": "핑크빔의 제왕. 진짜 아름다워요.. 근데 용량이 ㄹㅇ 징금용량",
    "text138": "펄 완전 예뻐요 뽀용 그 자체,,, 근데 지금 보니까 판매 종료 됐네요 ㅠ.ㅠ...",
    "text139": "펄감도 좋고 가루날림도 적어서 맘에 듭니다 재구매 의사 있어요",
    "text140": "발색이 잘 나오고 가루 날림도 적어서 재구매하면 될 것 같아요",
    "text141": "진짜 너무 예쁜 핑크광? 핑크에 골드쉬머 한방울 느낌이라 진짜 고급지고 예쁨 데일리보단 포인트",
    "text142": "펄 되게 커서 자연스러운 느낌 아니에요\n핑크 자체가 인위적인데 펄도 큼\n브러쉬도 그냥 그래영.. 근데 이쁘긴함",
    "text143": "진짜 예쁜 핑크빔 하이라이터! 짐승용량 평생 다 못 쓸거같아요",
    "text144": "그나마 올영 하라중엔 촉촉(?)한편 버석하지 않아서 좋은것 같아요. 모공이 보이는 피부는 아니라 모공 부각운 모루겟는데 요철부각은 좀.. 심한편.. 힝",
    "text145": "발림성도 좋고 지속력도 좋네요 핑크핑크하게 블러셔 처리 한번해봏게요",
    "text146": "세일기간에 사봤는데요 블링블링 너무 맘에 들었어요 브러쉬도 줘서 이득",
    "text147": "평소에 골드쉬어 잘 쓰고 있었는데 갑자기 핑크색 하이라이터가 사고 싶어서 사봤어요... 하이라이터 치곤 펄이 되게 굵음 그리고 같이 동봉된 하이라이터 브러쉬는 그저 그래용. 새로 사는 게 나을 거 같음",
    "text148": "이 하이라이터 쓰고 어떤 제품 사용하냐는 질문을 엄청 많이 들었어요 ! 저는 페어리 핑크를 사용하는데 평소에 핑크-라벤더 색조 화장을 많이해서 정말 잘 어울려요 ㅎㅎ\n코끝, 콧대, 볼에 하는데 많이 부담스럽지도 않고\n은은하게 예쁜 광이 나서 좋아요 ㅎㅎ",
    "text149": "진짜 뽀용뽀용하니 핑크빔 최고에요 쿨톤분들 강츠합니당!",
    "text150": "입자가 정말 곱고 발색력이 좋아요\n쿨톤 분들께 강추해요\n손으로 발라도 괜찮았어요",
    "text151": "너무 예뻐용!! 코 요철 부각이 있어서 하이라이터로 보다는 애교살용으로 잘 쓰고 있습니다! 날림도 없고 딱 좋아요 반짝거림도 적당해서 너무 잘 산 것 같아요!",
    "text152": "쿨톤한테 핑크빔 미쳤어요 진짜 뽝하고 조금만해도 존재감이 대박임",
    "text153": "은은한 느낌 보단 화려하게 화장하시는 쿨톤분들께 강추해요!\n양도 많고 가격대비 퀄리티도 도라방스입니다",
    "text154": "뽀용뽀용하니 핑크빔 미쳤,,. 2년만에 하이라이트 갈아탔는네 대만족",
    "text155": "핑크 펄을 너무 좋아해서 구매했어요 너무 예뻐요 광이 뿜뿜 브러쉬도 같이 증정으로 되어 있어서 부분적으로 하이라이트 줄 때 쓰면 좋을 것 같아요",
    "text156": "증정품인 붓으로 쓱 발라봤는데 딱 예쁘게 반짝거리는 것 같아 좋아ㅓ써요 하이라이터 처음써보는데 계속 사용할 것 같아용 안깨지길!!",
    "text157": "입자는 고운데 발색력 미쳣어용 ㄱㅋㅋ이건 꼭 사세요ㅜㅡㅜㅜ",
    "text158": "ㅇㄴ 핑크빔 짱이쁘네 약간 어떤 각도에선 빔 잘 안보이는데 색 잘뽑음",
    "text159": "발색은 미쳤디만…..입자가 커서 부담스러울수도 있을것같아요",
    "text160": "존예롭고 아름답고.. 테스트는 솔직히 그냥 그랬는데 메이크업하고 바르니까 너~무 예쁨 화려한 거 좋아하면 쓰세요",
    "text161": "하이라이터는 티가 나게 쓰는 걸 좋아하는데\n데일리로 쓰기 좋고 몇년을 쓸만큼 양이 많아요",
    "text162": "펄이 조금 쎄고 핑크끼가 심하게 돌이서 핑잘봄인 턴에도 너무 떴어요ㅠㅠ",
    "text163": "봄웜인데 하이라이터는 티나게 하는거를 좋아해서\n페어리핑크로 구매\n티나게 하게 좋아요",
    "text164": "클리오 하이라이터 세손가락안에 들어요 그래서 친구한테 선물함",
    "text165": "진짜 하나도 손이 안가요 전 코에 기름기 많은 편인데 항상 코등이나 코위에 올리면 다 번지고 저는 티도 잘 안나요 그리고 묻어남 너무 심하고 핑크끼가 너무 많아요 용량은 뭐이리 많은지.. 다시는 안살듯",
    "text166": "이것만 바르고 나가면 다들 하이라이터 무슨 일이냐며 제품 알려달라고 난리에요 저는 여기에 정착했습니다 ㅎ",
    "text167": "색이 너어무 핑크라 정말 극 쿨이 아니시명 쓰기 어랴울거같아요",
    "text168": "핑크빛 하이라이터를 좋아해서 구매했는데 확실히 예뻐요!! 요즘 나오는 하이라이터들이 입자도 훨씬 곱고 밀착력도 좋긴 해서 비교하자면 좀 아쉽긴 하지만 색감이 너무 맘에 들어서 만족스럽습니당",
    "text169": "클리오 하이라이터 좋다길래 사서 써봤는데 학교 갈때는 좀 과한거 같아요 코만 보인대요 놀러갈때  바르면 존재감 있게 쓸수 있을 거 같아요",
    "text170": "친구가 하이라이터 가지고싶어해서 생일선물로 줬어요 클리오는 말뭐..",
    "text171": "솔직히 재구매 의사는 없어요 여쿨분들 잘어울리실거 같거 지속력은 좀 약한거 같은데 쓸만합니다",
    "text172": "입자가 생각보다 너무 커서 별로였는데 얼굴에 올려보니까 진ㅋ자 너무예쁨 진주알올린거같음근데너무비쌈",
    "text173": "너무 예뻐요 사고 긴가민가했는데 다들 제 하이라이터만 보인다고 어디꺼냐고 물어봐서 기분이 너무 좋았습니당 ㅎ 제가 보기에도 발색 너무 예뻐서 좋아요!",
    "text174": "펄이 생각보다 크네요~~기대한것보다는,,별로인듯~",
    "text175": "너무 예뻐요. 완전 고급스러운 광을 표현해줘요. 케이스도 튼튼해서 좋아요",
    "text176": "엄청 쨍하게 올라오진않고 은은한 광이 돌아요 핑크빔이라 이쁘고 광대쪽에 바르면 진ㅋ짜 이뻐요",
    "text177": "학교갈때 발랐는데 친구가 뭘 바른거냐고 코가 핑크색이라고 놀랐어요 존재감이 확실해서 데일리로는 못 쓸거 같아요🥹🥲",
    "text178": "핑크빛 펄이 너무 이뻐요\n과하지 않고 콧날이 예뻐보여요 \n친구가 추천해서 구매했는데 만족합니다 꼭 쓰세요",
    "text179": "아직 얼굴에 써보지는 않았고 손등에 테스트만 해봤는데 생각보다 펄 입자가 조금 큰 거 같았음 컬러그램 비슷한 느낌 물광같이 챠르르한 펄을 원했는데 조금 실망스럽.. 릴바레 펄입자가 좀 더 고운 거 같음",
    "text180": "하이라이터로 사용하려고 샀어요. 패키징이 고급스러워서 좋아요. 가루 날림 적은 편이에요",
    "text181": "핑잘봄이라고 불리는 봄브라이트입니다\n핑크 메이크업이 잘 어울린다는 말을 듣고 핑메를 선호하다가\n퍼컬을 받으러 갔는데 봄브라가 나와써요 ••• \n난 핑크 잘 받길래 여쿨인 줄 알았는데 아니어뜸 \n그래서 거기서 화장품을 다 봐줬는데 제가 요즘 제일 맘에 들었던 이 페어리 핑크는 사용해도 괜찮다는 말을 듣고 \n화장품을 싹 다 바꾸고 이 하이라이터를 데일리로 사용하고 다니는데 정말 본 친구들이 하이라이터가 어떻게 그리 오래 지속되냐고 하더라구요 \n어떤 친구는 진짜 핑크 잘 받는다 이렇게 말해주기도 해서 기뿐데\n이게 다 너무 튀지도 않고 자연스럽게 그치만 오래 또렷하게 가게 만든 이 하이라이터 덕분이에오ㅜㅜ\n웜톤인 분들이 사용하셔도 정말 만족스러우실 수도 있는 게\n이게 핑크 베이스에 골드펄인 것 같더라구요 \n그래서 웜한테도 넘 잘 어울려버려 ~ ~ ~ 핑잘봄들 함 잡숴봐잉~~~✨",
    "text182": "다들 이 하이라이터 유명해서 잘 아실텐데 가격이 세서 고민하시는 분들이 많을 것 같아요. 그치만 다들 가격이 세다고 느끼시면 올영세일할 땐 무조건 이 친구 챙기셔야 합니다. 진짜 광택도 자연스러워서 너무 만족합니다. 제가 여러 하이라이터를 사용해왔는데 왜ㅜ그랫을까..사용하면서 여러 번 생각나게ㅜ하는 제품입니다 그만큼 지금 다른 하이라이터 사용하시는 분들 얼른 이거로 교체하세요",
    "text183": "진짜 프리즘은 레전드 혁명입니다…. 진짜 너무 유명해서 그런지 너무너무 좋아요 너무너무 진짜 비싸긴 한데 한 번 여유 있을 때 사면 후회없을듯진짜 아 근데 제가 관리를 못 하는건진 모르겠는데 수시로 발라줘야할것같아요 수시로 안 바르면 자꾸 하이라이터 지워짐ㅡㅜㅜ 근데 그런거 다 용서될만큼 넘 좋아요 이뻐ㅜㅜㅜ",
    "text184": "진짜 너무 맘에들어요ㅠㅠㅠㅠ 사람들이 볼때마다 너무 이쁘다고 해줍니다!!! 쿨톤이라 핑크로 샀는데 그러길 너무 잘했다는 생각이 들어요! 양도 엄청 많아서 평생 쓸거같아요ㅋㅋㅋㅋ 진짜 펄감 미쳤구요 그냥 코를 다시 만들어줘서 너무 좋습니다!!",
    "text185": "골드는 반짝임이 정말 강하고 반짝거리구요 핑크는 반짝거린다기 보다는 핑크빛 도는 정도?로만 발색이 되더라구요\n코에다가 바르는 것보단 쿨톤 분들 볼에 바르면 정말 이뻐요!\n코에 핑크빛 도는 걸 원하시는 분들은 기존에 쓰시던 반짝 거리는 거 한번 바르시고 그 위에 살짝 핑크 하이라이터 얹어주시면 이쁠 거 같아요!",
    "text186": "와 진짜 이렇게까지 예쁜 펄은 본적이 없어요ㅜㅠㅠ 왜\n클리오 하이라이터가 유명한지 사용해보고 알아버렸어요... 역시 다들 클리오 클리오 하는 이유가... 핑크펄 너무너무 예쁘고 하이라이터 기능 너무 좋고 지속력도 너무 괜찮아요!!! 당장 사세여!!!",
    "text187": "생각보다 손이 잘 안가요 용량이 넘 큽니다ㅠㅠ으앙 기대햇는ㄷ",
    "text188": "무난하게 사용가능한 데일리 하이라이터라구 생각합니다 자연스러운 연출하기 좋아요",
    "text189": "왜 유명한지 알 거 같아요. 색감이 예쁨. 화려한데 오묘함.",
    "text190": "생각보다 은은하고 밑색이없어서 좋아요 핑크빔 확실합니다",
    "text191": "펄감이 여러번 덧발라야 보이는 편입니다 그래도 예뻐오 자연스러운 거 조아하시면 강추",
    "text192": "하 이 하이라이터 3통째입니닼ㅋㅋ그냥 무조건 사세요..넘 좋아여",
    "text193": "한달 사용 후기입니다! 역시 말모말모,,\n적당히 펄감 있으면서 아주 콧대랑 광대를 은은하게 반짝이게 해주는게 쵝오입니당,,\n용량도 많아서 오래 쓸 것 같아요 ㅎㅎ",
    "text194": "발림성도 되게 부드럽고 가루 날림도 없어요!! 발색도 잘 되고 펄감도 강해서 포인트 주기 좋아용",
    "text195": "핑크빔 너무 예뽀요\n살까말까 살까말까 백번 고민하고 딴거랑도 고민했는데 사길잘했음",
    "text196": "펄감 진짜 강해요…콧대를 밝혀주는 느런 느낌이 아니라 그냥 펄을 코 위에 얹은 느낌이에요",
    "text197": "이거 진짜 오천년 쓸 양이에요 그리고 완전 핑크빛입니다! 하이라이팅은 완전 잘돼요",
    "text198": "쿨톤이라 핑크색으로 샀는데 코에 발라주면 정말 잘 어울리고 지속력도 오래가요",
    "text199": "클리오 프리즘 하이라이터 말모말모,, 진짜 펄 완전 바세린 광이고 뭉치지 않고 지속력도 괜찮아요",
    "text200": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "[브러쉬 기획] 01 골드쉬어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "💛골드쉬어\n\n존재감 넘치는 골드 하이라이터 찾으시면 추천해요. 피부에 자연스럽게 올라가는 색이지만 존재감은 확실하게 밝혀주는것 같아요",
    "text2": "💛골드쉬어\n\n양이 엄청많아서 오래쓸 수 있을것 같고 반짝임이 너무 이뻐서 만족해요",
    "text3": "펄감-입자감이 엄청 크진 않은데 광이 미쳤어요..\n양-다른 리뷰들처럼 정말 많아요 ㅋㅋ 3주정도 매일 썼는데, 매일 손댄 한 부분만 좀 평평(납작 아님주의)해진게 느껴지는 정도..? 내심 양 줄이고 가격도 낮아졌으면 좋겠다는 생각이..\n색감-웜톤분들은 무난하게 다 잘 쓰실것 같습니다",
    "text4": "강한 하이라이팅, 자연스러운 광 둘 다 낼 수 있는 제품이에요.\n손가락으로 한번 쓸어서 바르면 발색력이 엄청 강해서 번쩍번쩍합니다. 근데 살살 문질러주면 또 금방 풀어져서 사라지고 펄감만 남아요.\n\n근데 이 펄이 펄같은 느낌이 없고 그냥 내 피부에서 나는 촉촉윤기광 같아서 매우 만족. 얇게 살살 발라주면 내 피부, 진하게 그어주면 나 하이라이터야!!! 하고 주장하는 두 가지 메이크업이 다 가능해요. \n\n사진은 매장에서 손등에 테스트하고 퇴근해서 찍은 사진. 손가락으로도 많이 블렌딩 했고 일하면서 많이 지워졌어요. 손등에 남은 펄감 보이시나요? 저런 자연스러운 하이라이팅이 가능해서 정말 마음에 드는 제품입니다.\n\n힌스 래디언스 밤이 자연스러운 광으로는 원탑이지만 특유의 립밤같은 제형 때문에 지속력이 똥망인 게 아쉬웠거든요. 근데 이건 펄로 광을 흉내내는 거라 지속력도 좋고 광도 은근 자연스러워서 정말 추천합니다.\n\n다만 증정으로 온 브러쉬 모 퀄리티가...흠...ㅋㅋ 그래도 여기다 하이라이터 듬뿍 발라서 광대에 얹으면 진짜 예쁩니다",
    "text5": "한개구매해서 사용해보고\n맘에들어서 추기구매했어요\n발림성 좋고  은은하게\n화사함이 표현되서 좋아요",
    "text6": "펄감이예뻐요\n두번째구매입니다\n은은하게 표현되서\n더좋아요",
    "text7": "너무 맘에들고예뻐서 또구매했어요\n은은한 펄감이 진짜\n영롱합니다",
    "text8": "은은한펄감이  아주예쁘네요\n메이크업 하이라이터로\n너무추천입니다",
    "text9": "하이라이터를 안 쓰던 사람이긴 해서 막상 샀지만 쓰진 않아요ㅎ 그래도 용량도 크고 오래 쓸 거 같아서 구비용으로 만족합니다",
    "text10": "양이 너무 많아서 10년동안 하이라이터 살 일은 없을거같아옄ㅋㅋㅋㅋ 제 기준 애굣살 + 콧대 발라주면 예뻤고 유튜버들 하는거처럼 광대나 눈 앞머리 해주면 저는 개인적으로 광이 부담스러워서 좀 나이들어 보이더라구요??",
    "text11": "가지고있는 하이라이터 중에 제일 손이 가요! 광택도 이뻐요",
    "text12": "좋아요! 하이라이터는 클리오 인 거 같고 하고 안 하고 차이가 확실히 있어요! 근데 배송상태가...쫌 에바",
    "text13": "짐심 제가 화장품 정착이 오래가도 3~4개월인데 하이라이터는 클리오만 씀.. 아근데이건 페어리핑크가 더 이쁩니다 진심 하 ㅠ 클리오 사랑해요",
    "text14": "이거 대체 왜 안 사...? ㄹㅈㄷ입니다. 이건 혁명이야.\n여간 많은 하이라이터를 써봤습니다... (컬×그램, 릴×바이레드, 알리 등등...)\n\n색이 금색이라서 조금 수상한 눈초리로 구매했는데 세상에나\n너무 이쁜거에요... 과하지 않고 딱 적당했어요\n광이 막... 말잇못\n평소에 좀 과한 화장을 즐기는 편인데 주변인들이 저를 정말 외계인으로 보길래 조금 자제중인데요\n갑자기 삘 받아서 그래, 나 블링 공주. 내 맘대로 화장하겠어\n하면서 ㄹㅈㄷ눈화장 하고 하이라이터를 눈 앞머리에 딱!!! 발랐는데!!!\n왜 안 과하지...? 진심 너무 적당해서 뜨헉함 그래서 평소에도 이러고 다닌답니다~ 두번째 사진이올시다.\n눈을 모자이크해서 좀 웃길 수 있는데... ㄹㅇ 이쁘니까 믿으셈\n그리고 진짜 커서 계속 쓰고 다니는데도 쓴 티가 안 나요\n진짜 오래 쓸 수 있을 듯???? 웜톤 개 강추.",
    "text15": "입자가 고운거 같아요 여기저기 쓰려고 골드로 골랐는데 잘한거 같아요 브러쉬는 부드러운데 어떻게 넙데데해서 어떻게 사용해야하는지 모르겠어서 총알 브러쉬로쓸거같아요",
    "text16": "다른거 구매할려고 하다 지인이 꼭 서보라고 추천해서\n구매했는데 만족합니다.\n브러시보다는 손으로 콧등하고 콧끝쪽 하이라이터로\n사용합니다.",
    "text17": "기획상품 라스트픽으로 구매했어요 클리오 하이라이터 너무이뻐요",
    "text18": "펄감 적당하니 좋아요 \n원래 다른거 쓰고 있었는데\n요게 세일하면서 브러쉬도 같이 주기에 같이 시켜봤어요 \n\n다른거 사기전에 요거랑 같이 고민했었는데 \n결국에는 사게되었네요 \n광택감도 좋고 잘 발려서 좋네요 \n손으로 좀 해볼까 하다가 유분감 남을까봐 \n살짝만 해봤어요 \n\n잘 사용하겠습니다~",
    "text19": "✅구매동기\n평소 자연스럽게 빛나는 피부 표현을 좋아해서 하이라이터를 찾고 있었어요. 피부 톤에 잘 맞고 과하지 않은 은은한 광택을 줄 수 있는 제품이라 기대하고 구매했어요.\n\n⭐️장점⭐️\n1️⃣자연스러운 광채\n발색이 과하지 않아서, 얼굴에 자연스러운 윤기를 더해줘요. 특히 광대나 콧대에 살짝만 얹어도 피부가 환해 보여서 메이크업이 깔끔해져요.\n\n2️⃣고운 입자\n입자가 미세해서 들뜨거나 뭉치지 않고, 피부에 얇게 잘 밀착돼요. 덕분에 밀착력이 좋아서 무너짐 없이 오래 지속돼요.\n\n3️⃣다양한 활용\n하이라이터뿐 아니라 눈두덩이나 입술 선에도 얹으면 메이크업 전체가 더 화사해져요. 필요에 따라 원하는 부분에 포인트 주기에도 좋아서 활용도가 높아요☆⋆｡𖦹˚\n\n✅결론\n전체적으로 은은하고 자연스러운 광채를 연출할 수 있어 만족해요. 데일리 메이크업에 은근한 생기를 더해주고 싶다면 추천해요!",
    "text20": "골드펄을 사랑하는 가을인간에겐\n그저 빛..\n쨍하게 발색되긴한데 올리면 그냥 예쁨\n입자도 고와서 은은하게도 빡세게도 되니까\n그냥 좋아요",
    "text21": "몇통째 쓰고있는지모르겠음 인생 하이라이터임 그러나 너무 잘깨짐.,, 내친구들도 이거쓰는데 대부분 다 깨짐..ㅜㅜ",
    "text22": "펄감이 진짜 이쁘고 과하지 않아용\n그러고 밀착도 잘되고 가루날림이 거의 없어요\n진짜 뽀용하고 발색도 잘됨요!",
    "text23": "기존에 쓰던거 깨져서 다시삼 내 최애 하이라이터입니다 무조건 사세여",
    "text24": "광이 뽝!!하고 나타나요.. 엄청 예뻐여\n노란끼 전혀 없고 제 얼굴에서는 거의 하얀 느낌으로 올라오는 편??\n입자가 살짝 크다는 느낌은 들어요 그래서 광대 쪽에 올리면 살짝의 요철 부각..?이 있어서 야아아아악간 아쉬움\n그래도 넘 예뻐서 잘 하고 다녀용👍",
    "text25": "처음 사규 아직 안떨어뜨려서 잘 깨지는건 모르겠어용 \n확실히 옛날보다 노란끼 빠져서 예쁜듯\n뙇뙇이라 코끝에 바르기 짖짜 너무좋고 걍 다좋아요\n발림성도 좋고 앞볼에 발라도 얘쁌 걍 좋아ㅛ 사새요.유명한덴이유가있습니다",
    "text26": "유지력은 잘 모르겠지만 엄청 환해지고 예뻐요! 브러쉬로도 잘 발려요",
    "text27": "광택 미쳤어요........와\n하이라이터는 무조건\n클리오임ㅂ니다 꼭 사셔요",
    "text28": "웜쿨 상관없이 발라도 예쁜 하이라이터,,, 개인적으로 쿨톤한테도 괜찮다고 생각해요!\n제가 극강의 쿨이라 웜한 기운이 조금만 섞여도 얼굴이 바로 어디 굴러온 애처럼 안색이 누래지는데 이건 펄감이 강해서 웜한 골드빛이 심하지 않아요!\n펄감이 강하다 보니까 코끝, 콧대, 입술산, 눈앞머리 등등 하이라이팅을 강하게 주는 부위에만 잘어울릴 것 같아요!",
    "text29": "이게 전설의 손주한테 물려줘도 되는 하이라이터군요~ 양 겁나 많아요. 그리고 펄이 엄청 고급스러워요. 가성비로 따지면 백화점 제품 저리가라 수준. 지속력은 꽤나 오래 가서 수정화장을 1 번 하거나 안 하는 날도 있어요. 그래도 저는 빡 세게 올라오는 걸 좋아해서 덧바르는 편입니다. 양 조절은 쉬운 편이고 브러쉬도 동봉돼서 살살 문지르면 발색 겁나 잘 나옵니다. 초보자도 대충 발라도 부자연스럽지가 않아요. 하이라이터 고민하고 있었는데 깜찍하고 부드러운 브러쉬도 같이 줘서 사게 됐어요.",
    "text30": "핑크빛 펄감 좋아해서 오프라 플9, 컬러그램큐브하이라이터2호 등등 핑크 하라만 사는 편인데 클리오 하라는 자연스러운 광이라 안살수가 없엇어요 .. 진짜 테스트 꼭 해보세요\n+ 매장용 테스터가 내용물이 똑 떨어져있었어요 .. 습식이라 그런듯",
    "text31": "같이 준 브러쉬덕에 부담스럽지않을만큼 발색할수있어서 좋아요. 제가 아직 하이라이터는 잘 못사용해서 잘못하면 얼굴이 번들번들한느낌이 되는데 이 붓덕에 원하는 곳에 자연스럽게 하이라이터를 얹을수있는것 같습니다!\n 뭐 클리오 하이라이터 발색은 말해 뭐해요 ㅠ 넘 예뻐요.",
    "text32": "색깔도 너무 이쁘고 자연스러워서 너무 너무 좋아요 양?도 되게 많아서 오래 쓸 수 있어서 좋아요",
    "text33": "쉬머 펄 너무 예뻐요 쿨톤이라 금색이 잘 안 어울리긴 하지만 그래도 너무 예쁩니다",
    "text34": "하이라이터로 사용하고 있는데 펄감도 너무 이쁘고 지속력도 좋아용",
    "text35": "발색도 좋고 지속려곧 조은데 아쉬운점ㅇ라 하면 크기가 커서 휴대가어렵고 가격이 비싸다는거같아요ㅠ 이거 10년동안 써도 다 못쓸 양 같은뎈ㅋㅋㅋㅋㅋ 그만틈 가격도 쎄고 휴대하기도 불편해요 차라리 컬러그램꺼가 제품력은 좀 떨어져도 괜찮은 느낌..\n\n세일 안할때 or 기획 아닐때 구매하는건 비추천드랴요",
    "text36": "쿨톤인 제가 가지고 다니면서 정말 잘 쓰는 골드쉬어 ♥ \n미ㅅ 이탈프리즘 하이라이터 저렴이 버전입니다 !!\nㅇㅌㅍㄹㅈ 구매하려다가 단종되어서 찾아보던 중에 발견한 저의 보물… \n여행 중에 웜톤친구가 제 하이라이터 써보더니 마음에 들어해서 생일선물로 바로 사버렸어요 ♥ 강추",
    "text37": "예뻐여ㅠㅠ 2호보다 이게 더 이쁨 쿨톤분들도 이거 ㅊㅊ합니다",
    "text38": "하이라이터 처음 사봤는데 마음에 들어요 발림성 좋아요 재구매 의사있습니다",
    "text39": "가성비 너무 좋습니다\n원래 좋은피부였던것처럼 날림도 없이 부담스럽지않게\n발라져서 좋아요\n추천합니다 가성비 추천 갑!",
    "text40": "반짝반짝 좋아요. 웜쿨톤 가리지 않고 잘 붙는 색감입니다. 옛날 버전이지만 이게 더 쓰기는 편한 모양인 듯 해요. 속광 느낌 찾는 분들에게 추천. 굳",
    "text41": "컬러그램 심쿵피치랑 비슷한데 비교하면 더 화이티쉬하고 입자가 고와용! 그리고 그냥 외관이 이쁨 ㅎㅎ🫰\n팬 브러쉬는 별로 발색이 잘 안되고 ㅜㅜ 제가 어떻게 쓰는 건지 잘 모르겠긴 하지만!! 브러쉬 펄이 저한테 묻는게 아니라 제 쿠션이 브러쉬에 딸려나가욧 ㅜㅜ 흑흑\n다들 이 기획 말고 다른거 사세용\n그래도 만족💗 양 많아서 평생 이거만 쓸듯~\n\n끼얏 브러쉬 다른거 사세요!!!! 넘 좋은",
    "text42": "진짜 예쁜데 거의 하얀 색상… 골드 느낌은 있는데 그냥 거의 화이트 하이라이터 느낌이에요ㅋㅋㅋ\n코끝에 발라주는데 진짜 연하게 발라야지 자연스럽고 아니면 너무 뽝!!하는 느낌이 있긴 해요,, 얼마전엔 코에 뭐 발랐냐는 서리 들어서 머쓱했던 사실이…..😅\n그래도 진짜 광 엄청나고 진짜 진짜 예쁘고 하이라이터 기능 완전 잘 해줘요!! 완전 좋아하는 하이라이터,, 입자기 엄청엄청 작아요\n아 그리고 본품에 거울이 달려있어서 그 거울 보면서 발라주는데 진짜 편함!!!! 양도 혜자라서 아마 평생 쓸수도 있을 것 같아요ㅋㅋㅋ\n결론은 추천👍👍",
    "text43": "와 찐하게 하면 그냥 광 퐈아아아악이고 연하게 하면 데일리로도 쓸 수 있는 그런 하이하이터..제발 사세요 웜쿨 안가리고 잘 받으니까 제발 ㅠㅠ 저 웜쿨 화장 둘다 하는 사람인데 어디에써도 예쁘니까 제발.. 너무 쿨한 하이라이터 안받는 쿨톤 꼭 사세요 웜톤들? 그냥 쟁이세요 개이쁨",
    "text44": "와 제가 페리페라 약과 컬렉션 섀도우에 있는 하이라이터를 좋아하는데 그거랑 너무 비슷해서 너무 좋아요 하이라이터는 부담스럽다고 생각해서 잘 안하는 사람인데 이건 맨날 하고 다닐거 같아요 학생으로써 그냥 휘뚤마뚤템인거 같아요 넘 조음 ㅠㅠ",
    "text45": "좋아요. 발색 엄청 강해서 약간씩 사용하고 있어요~^^ ㅎ",
    "text46": "평이 좋아서 기대하면서 샀어요! 재고 하나 있던거 득템했네요 ㅎ",
    "text47": "하이라이터 처음 사본 거였는데 너무 맘에 들었어요 다른 제품들도 많이 테스트해보고 이 하이라이터가 젤 맘에 들어서 샀어요 일단 너무 펄감이 강한 건 싫었고 웜톤이지만 누런끼가 많이 도는 건 싫었었는데 이게 딱 펄도 곱고 자연스럽게 발리더라구요 너무 맘에 들어요",
    "text48": "클레오 하이라이터 빛에 따라 반사되는 것도 너무 예쁘고 그립감도 좋습니다.\n브러쉬도 은은하게 로즈골드 빛이 도는데 이쁘고 프리즘도 살짝 핑크빛이 도는 은은한 색이라 이쁩니다.\n웜톤,쿨톤 상관없이 어느 톤에도 잘 어울려서 활용도가 높습니다.\n입자가 아주 미세해서 피부에 올렸을때 묻어나는 느낌없이 발립니다.",
    "text49": "한 달 동안 사용해봤는데, 은은하면서도 생기 있는 광채가 하루 종일 지속되어 만족스러웠어요. 제형은 가볍고 크리미해서 자연스럽게 블렌딩되며, 과하지 않은 은은한 반짝임이 피부에 생기를 더해줍니다. 리터치 없이도 오랜 지속력을 보여주어 데일리 메이크업에 부담 없이 사용하기 좋았어요. 또한, 깔끔한 패키지 디자인이 휴대성과 사용감을 높여주어, 매번 사용할 때마다 기분 좋게 메이크업을 완성할 수 있었습니다.",
    "text50": "완전 이뻐요. 하이라이트 뽝뽝 되는 거 좋아하시면 추천. 골드라고 돼있는데 골드보다 화이트에 좀 더 가까워요. 색감은 자연스럽다 이런 느낌! 입자도 곱고 발색이 잘 돼서 코에는 손으로, 볼(블러셔 윗쪽)에는 브러쉬도 바르면 정말 기절합니다. 전에는 그 컬러그램 썼고 그것도 정말 만족스럽다고 생각했었는데 이거 써보니깐 완전 다르네요. 이제 컬러그램은 엥? 발색이 이개 끝? 이렇개 느껴집니다. 핑크도 정말 예쁜데 좀 더 ”하이라이터“스럽고 입체감 살려주는건 골드입니다. 핑크는 볼에 바르먄 예쁠듯요!",
    "text51": "리뷰도 많고 주변에 사용하는 사람도 많아서 눈여겨보다가 할인하길래 저렴하게 잘 샀습니다!\n역시 많이 쓰는데에는 이유가 있더라고요? 막상 발라보면 엄청 튀지는 않고 펄감도 강하지 않은데 저는 오히려 그래서 더 좋았어요 은은하게 반짝이는게 아주 좋습니다,,",
    "text52": "하이라이터 구매는 처음인데 고민하다 클리오 하이라이터 구매했어요!\n\n색상\n실물로 보면 핑크빛에 골드빛 몇방울 들어간 웜톤 색이에요. 직접 발라보면 골드랑 은색이 섞인 자연스러운 광처럼 보여서 쿨톤 분들도 웜톤 메이크업 할 때 부담없이 사용할 수 있을 것 같아요!\n\n펄 입자 크기\n 펄 입자가 크다는 얘기를 많이 들어서 데일리로 쓰기에는 약간 부담스러울까 걱정했는데 그건 아니더라구요.\n\n유지력\n콧대에 바른 부분은 괜찮았는데 콧볼 쪽에서는 유분이 생기면서 좀 지워졌어요.\n\n장점\n실물이 대박이에요. 뚜껑을 열면 너무 영롱한 하이라이터가 딱.. 양도 많아서 세일할 때 사면 가성비 하이라이터가 아닐까 싶어요.\n타사 제품의 하이라이터는 시간이 지나면서 날라가버린다고 하는데 클리오껀 유지력이 좋은 것 같아요.\n\n단점\n뚜껑이 쉽게 열리지 않아서 잘못 열다간 손톱으로 하이라이터 긁어버릴 것 같아요. 매번 조심히 열고있습니다..\n기획제품으로 하이라이터 브러쉬도 받았는데 브러쉬로는 아무리 많이 묻혀도 바른지 안바른지 티가 하나도 안나더라구요. 그냥 손으로 바르고 있어요.",
    "text53": "제 인생 하이라이터에요 언제 다쓸지는 모르겠지만 다쓰면 또 살거엥요🤍🤍",
    "text54": "크;;;;;;;ㅠㅠ사세요 구냥 ㅜㅜㅜ 넘 예쁘잖아;ㅜ!\n광대쪽은 잘 모르겠는데 코 빡 ㄹㅈㄷ;ㅜ\n콧대 걍 살려줌!!!!ㅠㅠ 사세요~~~ 데일리로도 넘 좋아욥!",
    "text55": "잘쓰고 있는 제품인데 시간 지나면 코에 자꾸 끼어서 좀 아쉽더라구요ㅜㅜ",
    "text56": "가루날림도 없고 발색도 은은하게 돼서 은은한 메이크업 좋아하시는 분들 추천드립니다~~! 코끝에 올리면 정말 예뻐요 또한 골드지만 엄청 골드빛이 심한 건 아니라 미지근한 쿨톤도 쓸 수 있을 것 같아요!!",
    "text57": "제가 피부 화장을 잘 안 하는데ㅎㅎ그래서 덜 찾는거 같네요 솔직히 바를 때가 불편합니다",
    "text58": "ㄹㅈㄷ이뻐욤 진짜 잘 쓰고 있어욤 \n웜쿨 안가리고 다 쓸 수 이씀",
    "text59": "진짜 하이라이터는 얘가 짱… 쿨톤이지만 얘는 꼭 골드로 삼… 빛이 영롱…",
    "text60": "티 안나게 쉐딩하기 좋아요\n화려한거 피하면서 은은하게 하고싶은 여쿨분들께 추천!",
    "text61": "진짜 너무이뻐요 사은품으로 받았던걸 오래 쓰다가 본품을 산건데 본품이 훠얼 발색력도 쨍하고 진ㄴ자 너무 이쁘네요ㅠㅠ",
    "text62": "코에 살짝 해봤는데 괜찮은거 같아요\n다음에 한 번 풀메 할때 쓸려구용",
    "text63": "코에 올리면 완전 빤짝빤짝하고 발색이 잘 돼요!! 골드빛이 강하지 않아서 쿨톤이 사용해도 좋을 것 같아요 너무 예버요☺️☺️",
    "text64": "제가 요즘 제일 잘 쓰는 하이라이터에요\n양이 마나서 유통기한 지날 때까지 못쓸 걱 ㅏㅌ아요",
    "text65": "추천템으로 많이 뜨고 브러쉬도 준다길래 삿는데 이뻐용 브러쉬는 좋은지 잘 모르겟는데 쓸만한 듯요😁",
    "text66": "너무 유명한 하이라이터라 올영 세일때 바로 구매해습니다.\n펄입자가 고와서 과해 보이지 않고 광택이 자연스럽고 사용하면 확실히 얼굴이 입체적으로 보입니다.\n1호 골드 쉬어 색상 톤 상관없이  무난히 사용 가능합니다.",
    "text67": "역시 하이라이터는 클리오 ... 색이 너무 이쁘고 맘에들어요",
    "text68": "역시 유명한건 이유가있어요!!!! 존재감미쳣습니다 강추",
    "text69": "양이 오지게 많아서 진짜 맨날 쓰는 거 같아요 광도 너무 예쁘고 지속력도 나쁘지 않구요!! 클리오는 이걸 보신다면 용량을 줄여주시고 가격을 낮춰주세용ㅎ 진짜 평생 쓸듯 츄천함니다예버용",
    "text70": "엄텅 좋아오!!! 국룰 하이라이터 아닝가요 친구들도 다 사용하고 있었고 용량이 넘 많아요…… 평생 쓸 듯 그래서 용량은 줄이고 가격도 줄여줬으면 좋겐씁니다 제품 자체는 엄청 좋아요 맘에 듭니다",
    "text71": "요즘 얼태가와서 하이라이트 쓰고싶더라구요 양 많아서 평생 쓸거같아요",
    "text72": "펄도 좋고 광택도 잘 나요 엄청 예뻐서 화장할때마다 쓸 것 같아요 너무 좋아요",
    "text73": "고운 하이라이터 쓰고싶은데 클리오가 유명해서 구매해봤어요 평생쓸둣",
    "text74": "은은하게 발색되어 좋은데 같이 온 브러쉬는 별로인 것 같아요 그냥 손으로 슥슥 발라야 이쁜 것 같네요 ㅋㅋ",
    "text75": "진짜 너무 예뻐요 발색도 잘되는 편이고 코에 올려주면 진주알 박힌 거 같은 느낌?? 디자인도 제스타일이라 만족스럽네용",
    "text76": "양이 진짜 많아요 죽을 때까지 쓸 수 있을 것 같아요\n펄의 입자가 작은 편이라 과하지않게 데일리로 쓰기에 좋은 것 같아요\n브러쉬 사기 귀찮아서 손으로 바르는데 손으로 바르면 바르자마자 광택 차르르한 느낌은 아니에요 저는 여러 번 올려줍니다\n증정으로 나온 브러쉬도 발색이 좋진 않습니다 오히려 손으로 바르는게 발색이 더 좋은 것 같아요,,\n\n개인적으로 되게 불편했던 것은 하이라이터에 물결 음각이 파여있는 것..",
    "text77": "저는 하이라이터 해써요!!!! 느낌으로 강조되는 걸 좋아하는데 완전 예쁘게 빛나면서 해써요!!!느낌나요 너무 취향저격 해버림 전후 차이 완전 만족 365일 이걸루 해여할듯ㅎㅎ 02호도 있는데 쿨톤인 제 입장에서도 01호가 더 예쁜 거 같아용 02호는 약간 웜한 핑크 섞인 느낌나서ㅠ 그래두 예뻐용 02호 웜톤분들도 추천 01호는 완전 추천💕",
    "text78": "기획세트로 같이 준 브러쉬가 요물이에요ㅠㅠ\n처음에는 잘 몰랐는데 손으로 하면 약간 뭉치는 감이 있더라고요\n브러쉬로 해주면 양조절이 같이 되서 자연스럽게 코가 높아보여요!\n\n코 모공 넓으신 분들은 프라이머, 파우더로 한 번 모공 메워주시고 하라 해주시는 게 좋을 것 같아요",
    "text79": "와우..친구가 추천해서  샀어요 마침 올영세일 이기도 하구 근데 제가 코에 유분이 많아서 그런지.. 바르면 없어지고 바르면 없어져요.. ㅠ.ㅠ 처음 발랐을 땐 완전 이뿌요!!! 제가 펄 있고 빤짝빤짝 거리는거 부담스러운 스타일인데 괜찮은 것 같아요! 이거 양이 너무 많아서 평생 써야할 듯",
    "text80": "이 하이라이터를 사용해보고 정말 감동했습니다! 우선, 품질이 뛰어나고 발림성도 정말 부드럽습니다. 자연스러우면서도 화사한 광채가 피부를 더욱 빛나게 해줘요. 패키지도 너무 귀엽고 세련돼서 볼 때마다 기분이 좋아집니다. 이 제품을 사용한 후에 주변 사람들에게 메이크업이 예쁘다는 칭찬을 정말 많이 들었어요. 꼭 재구매하고 싶을 만큼 만족스러운 제품입니다! 적극 추천합니다! 💗💗💗",
    "text81": "펄이 은은해서 너무 예쁜거 같아요. 발색도 좋고 케이스에 거울 달려있는게 좋은거같아요!",
    "text82": "이거 진짜 강추강추\n코랑 눈옆에 바르면 넘 예뻐녀\n노란쿨톤이라서 그런지 잘맞음요",
    "text83": "색도 예쁘고 다 좋은데 티가 잘 안나는것 같아서 조금 아쉬워요",
    "text84": "아주 만족하긴했는데 한번도 떨어뜨린적이없는데 지혼자 막 펄이 떨어지네요",
    "text85": "정말 펄감이 너무 예뻐요.. 이거 안쓰면 화장 안끝낸 느낌?.. 진짜 너무 예뻐요",
    "text86": "자연스러운듯 화려해서 하나 쯤 갖고 있는 다면 골드쉬어 추천합니다",
    "text87": "하이라이터치고는 발색력이 아쉽습니다\n잘 안올라와서 여러번 터치하다 베이스가 쓸리곤하네요",
    "text88": "은은한 골드빛 펄이 너무 예쁘구 영롱해용❤️\n펄감이 고와서 발림성은 말해뭐해구 가루날림 전혀 없습니당🥰🥰\n왕왕 추천해용❤️💛",
    "text89": "역시 너무 즇네요 가루날림없고 피부에 두면 이쁜광나요 짱입니두 앞으로 정착",
    "text90": "약간 반짝이같은 느낌이에요\n봄웜에서 여쿨 사인데 골드쉬어가 뽀용뽀용하니 잘 맞더라공ㅅ 개조음 양도많아여 엄청 오래쓸것같아요!!",
    "text91": "이 하이라이터는 정말 신이다...패키지는 말할 것도 없이 너무 이쁘고 눈앞,코에 포인트로 살짝만 줘도 너무 이뻐요",
    "text92": "클리오 하이라이터 다들 아시죠..? 유명한거 ♡ 입자도 엄청 곱고 피부표현에 스르르 너무 잘 스며들아요",
    "text93": "사면 바로 티나는 발색이 엄청난 하이라이터인 것 같아요 펄감도 예뻐요",
    "text94": "Sản phẩm tốt giúp da bóng mịn khi trang điểm",
    "text95": "와웅 발색 엄청나게 진~~~~~~~~해요 거의 우리 할머니집 자개장 갈아넣어서 만든느낌 연한메콥하시는분들은 하라만 너무 튈거같아여 펄감은 엄청고운데 발색이 진해요 저 하라 클리오에서만 살거에요 너무 조아요 진짜 무조건 사세요",
    "text96": "펄이 되게 화려해요 저는 그 점이 너무 좋어용 그리고 입자가 고와서 손이 자주간답니다",
    "text97": "코나 입술에 사용하기에 가루날림 없고 지속력도 좋은 제품이에요!\n볼이나 턱쪽에 사용하기엔 티가 안날수도 있어요!\n가루날림이 없다는 장점이 커요!",
    "text98": "너무 쨍한 하이라이터 말고 다른 제품들을 찾아보다 결국은 돌고돌아 근본 클리오 하이라이터로 넘어왔습니다.. 이 제품은 말도필요없이 걍 이쁩니다 사세요…",
    "text99": "역시 하이라이터는 클리오죠 사람들이 많이 사는 이유가 있습니더ㅠㅜ 너무 이쁘고 양도 너무 많아서 진짜 죽을 때까지 쓸 것 같아요 넘 좋아요",
    "text100": "펄이 생각보다 강하게 표현되요\n맘에드는데 기존에 제품에 자꾸 손이가서\n잘 사용하지는 않아요",
    "text101": "골드로 사고 싶어서 새로 구매했어요 ㅎㅎ 색감이 너무 예빠요 ㅎ헤",
    "text102": "하이라이터는 클리오 클리오는 하이라이터~~ 은은하니 너무 이뻐요!!",
    "text103": "펄감 좋아요ㅠㅠ 뚜껑 열때 손에 묻힘 있어요 발림성이 좋아요 약간 말랑해서 잘 발려요!",
    "text104": "진짜 너무너무 예뻐요..💗😘 결국 돌고돌아 클리오 하이라이터로 돌아왔어요헤헤, 진짜 거의 이건 뭐 콧대 창조에요 그냥 무조건 구매하세요!!당장! 말이 필요 없는 제품임.",
    "text105": "역간이게 뭐랄까 생얼?ᩚ 클린?ᩚ 메이크업위에 올리면 자연스럽게 광나서 좋음",
    "text106": "ㅠㅠ 손으로 발라야 그나마 덜한데 브러쉬 포함이라 주문한건데 이 브러쉬로 바르자마자 화장이 다 뜨네요..ㅠㅠ",
    "text107": "완전 예뻐요!!!!! 바르는 순간 차르르하게 발색되고, 콧대가 엄청 높아진 것 같이 보여요. 진짜 예뻐요ㅎㅎ.",
    "text108": "정말 옛날부터 쓰던 제품인데 입자가 크고 피부에 예쁘게 올라가요 저는 데일리로 쓰고 있어여 정말 예쁩니다ㅠ 데일리로 사용하기에도 부담스럽지않아요",
    "text109": "발림성 좋고 펄감도 너무 과하지 않고 약하지도 않고 딱 적당해서 맘에 듦 이거 한 번 사면 한 10년 뒤에도 쓰고 있을 듯",
    "text110": "진심 이거 ㄹㅇ 겁나좋름 인생하이라이터 진심 꼭사세요 제발 왜 안삼",
    "text111": "색상이 매장에서 봤을 때는 괜찮았는데 발색이 좋아서 그런가 더 잔잔한 그전에 사용하던 제품을 사용 중이에요",
    "text112": "쉬머한 펄이 너무 영롱하고 예뻐요…❤️ 여쿨인데도 반해서 구매했습니다ㅎㅎ 골드색 밑색이 생각보다 티가 안 나고 예쁜 광만 돌아서 웜쿨 모두 사용하기 좋은것 같아요 양도 많고 최고입니당",
    "text113": "제가 이제까지 써본 하이라이터 중에 제일 예쁜 것 같아요 가루 날림도 없고 입자도 크지 않아서 부담스럽지도 않아용 케이스도 이쁘고 강추해여\n과하지 않아서 눈 앞머리에도 잘 발라주고 있어요",
    "text114": "브러쉬와 함께와서 사용하기 편리합니다\n발색력 좋아요 다른색상도 구입해버려구요",
    "text115": "너무 많이 바르면 뭉치기는 하지만 얇게 발라주면 양감이 올라오고 너무 예쁜 피부표현이 가능해요!! 1호와 2호를 고민하다가 1호로 구매했는데 맘에들어요!! 2호는 핑크빛이 올라와서 블러셔랑 같이 쓰면 예쁠거 같아요!",
    "text116": "친구들이 좋다기에 구입해서 테스트 해보니 발림성이나 발색이 맘에드네요",
    "text117": "예쁘고 진짜 오래 잘 쓸 것 같은 넉김 근데 제가 활용을 못하느건지 좀 부자연스런 느낌이긴 하지만 그래도 잘 써볼게요 ㅠ",
    "text118": "증정품도 넘 좋앗어요 ㅎㅎ\n이 하이라이트만 사용해서 벌써 N통째입니다",
    "text119": "브러쉬보다 손으로 발라주는게 더 예쁘게 표현되는 거 같아요. 만족합니다",
    "text120": "리뷰도 안보고 구입했는데, 화장 초보도 부담스럽지\n않게 적당하구요, 너무 예쁩니다^^\n그런데 케이스 여닫기가 쉽지 않아요",
    "text121": "제 개인적 의견으로는 학생분들이 하기 좋은 하이라이터 였어요 막 완전 티나지도 않고 은은하게 예뻐질 수 있는 템이였는데 올영 세일할때 사서 브러쉬도 같이 들어있었는데 맘에 들어요 입자는 좀 큰편?",
    "text122": "진짜 전부터 사고 싶었는데 드디어 샀어요ㅠㅠ\n브러쉬 기획으로 샀는데 브러쉬는 생각보다\n괜찮았어요 펄 입자가 되게 고아서 너무 예뻐요ㅠ\n지속력도 너무 좋고 사용 전/후 차이가 많이 나서\n항상 바르고 다닙니다 모두 구매하세요!",
    "text123": "너무 잘산거같아요 가격대비 넘좋은거같아요\n너무 좋네요. . .행사하면 또사야겠어요",
    "text124": "클리오제품 발색력과 지속성이 니쁘지\n않아 구매했어요 꾸준히 써보고 싶어요\n기획제품이라 맘에 드네요",
    "text125": "👍🏻재구매의사 있음 /펄은 살짝 큰편/ 자연광에서 화려하게 빛남/ 아기 볼 만지듯이 정말 살짝 터치해야 자연스러운 메이크업 가능 / 핑크빛 립 블러셔 많이 사용해서 고민하다 골드쉬어 샀는데 만족 대만족 자연스러워요",
    "text126": "하이라이터 자주 사용하지는 않는데\n상품평도 좋고 이번 세일기간에\n브러쉬도 증정한다길래\n주문했어요~  잘 사용해볼께요^^",
    "text127": "하이라이터 추천해달라고 했을 때, 주변에서 제일 얘기 많이 나오고 다들 추천하는 템이였어요! 하이라이터 자체는 좋은 것 같은데 브러쉬는 잘 모르겠어요ㅠㅠ.. 볼에 바르긴 좋은데 코는 잘… 좀 더 익혀 보겠습니다!",
    "text128": "왼쪽이 컬러그램 꺼고 오른쪽이 클리온데 그렇게 큰 차이는 없는 거 같아요 근데 발림성은 클리오가 더 좋은듯",
    "text129": "처음 사봤는데 포장부터 마음에 드네요\n브러쉬 기획으로 싸게 잘 샀어요",
    "text130": "실제품 보지않고 구매했는데 생각보다 괜찮아요 하이라이트가 되네요",
    "text131": "브러쉬 기획인게 너무 맘에 들고 펄도 이쁘고 광택도 자연스러워요 완전 대박 만족",
    "text132": "요즘 추구미가 또 봄웜으로 바뀌어서 봄웜이신 유튜버분들 영상 보니깐 클리오 하이라이터를 많이 추천하시더라구요. 사실 이미 사용했던 경험이 있어서 클리오  믿고 구매했어요~! 딱 제가 원하는 느낌으로 발색되어서 좋구 애굣살에도 자주 바르고 있어요",
    "text133": "너무 예뻐요 라스트픽으로 잘 샀어요 맨날 쓰고 있어요 요철부각도 없고",
    "text134": "할인많이 하길래 예전에 리뉴얼전꺼 못산거 좋다길래 사봤네용",
    "text135": "잘못사김했는데 이것도 이것대로 이쁨거 같아서 잘사용 하고잇어요",
    "text136": "리뉴얼돼가지구 예전꺼 못산거 아쉬웠는데 할인 많이하길래 샀어여",
    "text137": "발림성도 좋고 골드펄 색상도 너무 예뻐서 잘 사용하고 있는 제품입니다",
    "text138": "광이 완전 빡!! 있는 제품이라 입체적인 표현은 장난 아니게 잘해줘요! 쿨톤도 쓸 수 있는 골드랄까,, 너무 노랗지 않아서 좋아요",
    "text139": "은은 매끈 새틴광이에요!! 채도가 은근 있는 편이지만 새틴광이라 쿨톤도 안어색하게 사용 간응한~",
    "text140": "펄감이 강하긴 하지만, 이렇게 예쁜 하이라이터 처음 봐요 ㅎㅎ 완전 코 예쁘게 만들어줘요",
    "text141": "웜톤에게 진짜 딱인 하이라이터에요!! 골드펄이 고급진편이라 맘에 들었어요",
    "text142": "아 진짜 너무 너무 마음에 드는,, 코 없어도 코 자동 생성되는 하이라이터입니다,,",
    "text143": "이거 넘 예뻐요 ㅠㅠ 예쁜 웅니들은 다 이거 쓰던데… 진짜 발색 색감 다 맘에 듦🥹",
    "text144": "펄감도 강하고 자연스러워요 소량만 올려도 반짝거려서 오래 사용할거 같아요! ㅎㄹ",
    "text145": "골드 하이라이터중에 해외 브랜드를 빼고 발색력과 펄감은 원탑인 것 같습니다..",
    "text146": "발림성 좋고 데일리로 자연스럽게 쓰기 좋은 하이라이터예요!\n가루날림은 조금 있지만 코를 살리려면 감수할 수 있어용ㅎㅎㅎ",
    "text147": "펄감 엄청 강해서 약간 코에 올렸을 때 진주알 박은 느낌도 나요 근데 저는 자연스러운 게 좋아서 조금 올리는데 이것도 이것대로 나쁘지 않음",
    "text148": "개이쁨….. 고민 엄총 했는데 사길 잘햇다….. 너무 골드골드 하지ㅜ않아서 쿨톤도 쓰기 굿",
    "text149": "근본 하이라이터 입니다. 핑크색도 샀는데 예뻐서 이것도 구매했어요. 완전 반짝거려요.",
    "text150": "하이라이터가 너무 예ㅃ버ㅗ여 ㅁㅊ겟어 증말 ㅜㅠ 뚜렷하게 보이는데 느좋…",
    "text151": "골드쉬어인데 약간 핑크빛이 돌아서 쿨톤분들이 사용하기 좋아요 저는 웜톤이지만 걍 사용합니다. ㅋㅋ\n광택이 자연스럽고 , 펄입자도 고운편이라서 촤르르 잘 올려지는 편이에요",
    "text152": "하이라이터 처음 사용해봤는데 굿 !!! 좋아여 양도 많아서 오래 쓸수있어요",
    "text153": "펄감 강해서 확실히 꾸몄다 하는 느낌이고 정말 진주알 박은 거 같아요.. 잘 쓸게여",
    "text154": "역시 하이라이터는 클리오가 가장 예쁜거같아여 학생한테는 좀 비싼감이 있긴한데 감안하고 쓸수있을정도로 너무 좋고 예뻐요",
    "text155": "너무너무 이쁜데 발색이 진짜 강해서 자연스러운 메이크엊할때는 못 써여",
    "text156": "하이라이터 입문자 용으로 적합해요 !!\n자연스러운 광을 원하신다면 이거예요 !\n용량도 무슨 10년은 쓸 것 같은 용량이에요 ㅋㅋㅋㅋㅋ",
    "text157": "웜톤 인생 하이라이터 일거에요 ! 진짜 고급진 느낌은 다른 어떤 하이라이터도 못따라온다고 생각합니다... 진짜 예뻐요 ㅠㅠ",
    "text158": "구매하고난뒤 지ㄱ재ㄱ에서 더싸게 올라온것보고 아쉬웠어요ㅠ",
    "text159": "하이라이터 첨 구입해봤어요 클리오꺼 유명해서 사봤는데 좋네요!",
    "text160": "써본 하이라이터 중에 광이 가장 많이 나서 좋아요 티나고 광나는 하라 좋아하면 추천!",
    "text161": "입자두 곱고요 저 이렇게 이쁜 하이라이터 처음 봐요 너무 좋아요",
    "text162": "홀리몰리과카몰리 너무 이쁩니닿사라왜욤💋 최고야 짜릿해",
    "text163": "손등 발색해보고 반해서 샀는데 광이 미쳤어요... 진짜 강추입니다",
    "text164": "완전 꿀템 인생 하이라이터 없던 콧대 뽷뽷 살아나용🩷🩷",
    "text165": "와 왜 다들 이 하이라이터 쓰라는지 알게 됬어요 진짜 발색은 발색이며 색은 색대로 너무 다 완벽하고 이쁘자나요..",
    "text166": "큰 펄 때문에 반짝거려서 예뻐요! 근데 데일리로는 손이 잘 안가요",
    "text167": "가루 날림이 조금 있기는 하지만 코가 빵 살아서 괜찮은 것 같아요",
    "text168": "매장에서 직접 테스트해보고 샀습니당ㅋㅋ\n만족스러워용!",
    "text169": "모공이 좀 부각되는게 아쉽네요 ㅠㅠ...\n입자가 곱진 않아서 잘 블렌딩하지않으면 경계가 보이네요.\n브러쉬는 좋은지 잘 모르겠어요!",
    "text170": "펄감니 좀 큰 편이에요\n전 자연스러운게 좋아서 생각보다는 별로네요ㅠ",
    "text171": "와 색 너무 이뻐요 세일중에 샀는데 너무 잘산거 같아요 너무 이뻐요",
    "text172": "하이라이트중에 젤 이쁨 웜쿨도 안 가리고 너무 이쁨 진짜 꼭 사게여",
    "text173": "매장에서 테스터해봤을 때 너무 영롱해서 바로 겟했습니다.. 밀착력도 너무 좋아요",
    "text174": "파우더를 하고 써서 그런지 제 코에는 겉도는 느낌이 있는데 좀 더 써보려고요 대용량이라 진짜 오래 쓸 듯",
    "text175": "코가 뽝뽞걍 생김 이거 한개로 평생쓸듯 👍🏻👍🏻.",
    "text176": "완전 딱 이쁜 펄.....ㅈㄴ이쁨 저는 페어리핑크? 쓰고 이 골드?는 언니한테 싸게팔고 브러쉬만 제가 가짐 ㅎㅎㅎ 개이뻐요",
    "text177": "발색이 맘에 들어서 구매했어요! 눈 앞머리쪽에 잘 사용하면 이쁘더라구요",
    "text178": "무난무난 쓰기 좋아요~~ 잘못 바르면 사이보그 같긴한데 같이 기획된 브러시로 슥슥하니까 광 나고 좋네요!",
    "text179": "너무 만족합니다... 너무 좋아요... 예뻐요... 웜쿨 가릴 거 없이 좋아요...",
    "text180": "매번 화장하면 코만 지워졌었는데 얘는 끝까지 펄이 남아있어요",
    "text181": "이거 진짜 지속력도 쩔고 좋은데 너무 펄이 쎄서 그런지 가끔 꾸밈 4단계정도일 때만 쓰는 것 같아요",
    "text182": "친구가 떨어뜨려서 한 제품으로 좀 오랫동안 쓰다가 샀습니다! 오래 쓸 수 있다는 점이 장점인 것 같아요",
    "text183": "이건 자연스럽진 않고 완전 코 높아보이고싶을 때나 꾸꾸꾸로 나갈 때만 사용하는 것 같아유 학생이라 많이 쓰지 않지만 굉장히 예쁩니다... 개추천",
    "text184": "여태 쓴 것중에 가장맘에 듬 웜톤 최적화 컬러 \n매끈한 광이 넘 맘에듬",
    "text185": "이 하이라이터 쓰고 나서 지나가는 사람이 하이라이터 뭐 쓰냐고 유리구슬 같다고 어디꺼냐고 물어본 제품이라 그만큼 좋아요~~",
    "text186": "친구쓰는거 선물해줫는데 저도 쓰는거예요 진짜 하이라이터는 이게 국룰이니까 다들 쓰세욤",
    "text187": "친구가 쓰길래 예뻐서 샀는데 쿨톤들도 골드쉬어를 쓸수있을 정도입니다...;; 진짜 너무예쁘고 골드펄 치고 너무너무너무 아름다워서 장원영될거같아요",
    "text188": "잘 사용하고 있어요! 가루 날림도 없고 펄감이 너무 예쁩니다",
    "text189": "흠...다들 갠찮다고해서 산건데 저는왜 같이온 브러쉬를 써도 화장이 밀릴까요...살살 해봐도 밀리고 바른티가 아예 안나요 ㅠㅠ",
    "text190": "웜톤한테 제일 잘 어울리는 하이라이터일듯해용 \n크림하이라이터 증정인줄알았는데 브러쉬증정으로 받았어용 그래도 굿",
    "text191": "가격은 저렴하지 않고 그냥 그럭저럭..\n기획세트 아니면 살까말까",
    "text192": "평생 써도 다 못쓸 것 같은 양이에요ㅋㅋㅋㅋ 유명한 제품 답게 안뭉치고 발림성도 너무 좋고 광이 번쩍 번쩍 >_< 과한 광 아니고 자연스러운 광이라서 하이라이터는 요거만 쓰고 있어요",
    "text193": "입자가 크지 않은데도 광이 너무 예뻐요!!\n살짝만 발라도 입체감이 나고 가루날림이 적어 좋습니당",
    "text194": "생일에 선물 받음 케이스가고급져보여 너무 맘에들고 발림성도 좋아요  거울도 있어 더 좋은것 같아요~ 진한발색력이있는걸 좋아하는데 아주 만족합니당 색도 2가지고 진한발색력 제품을 좋아하시거나 \n찾으시는분들 이거 완전 추천 ㄹ합니다~뭉침도 없고  저는 색도 색인뎅 케이스가 너무 마음에 들어서 사게 된거라 큰 기대는 없었지만 막상 사고 썼는뎅 놀랐어요 아 글구 브러쉬까지 같이 주는데 손이 잘안가서 ..그냥 손으로 하는데 더 편한것 같아요 전 개인적으로 아주 만족하는 제품으로써 계속 사용할것 같아요 ~~ 많이들 사주세요 후회절대 없어요 ~~~",
    "text195": "친구 선물로 준건데 클리오 하이라이터 모공끼임은 좀 있지만 좋아요 ㅇ양도 많아서 오래쓸수있습니당",
    "text196": "웜톤인 저한에는 좀 뜨는 느낌이에요 ㅠㅠㅠㅠ 코 모공이 넓은편이라면 모공도 더 잘보이는 느낌이구 ㅠㅠ",
    "text197": "하이라이터 유명한 이유가 있네요ㅠㅠ 진짜 얹어주면 광이 장난이 아니에요~!~! 밋밋한 얼굴에 생기가 뽱 도는 느낌!! 골드펄인데 자연스러워서 톤안타고 다 잘어울릴 것 같아여 양도 너무 많아서 다른거 안사도 될듯해요,,",
    "text198": "좋긴 한데 가격이…? 크기가 크다면 커서 장점이 될수도잇다만 휴대성은 떨어져요 차라리컬러그램 ㄱㄱ",
    "text199": "이쁨\n옛날부터 사고 싶었던거기도 했고 유명해서 샀던건데 너무 만족스러움 쿨톤인데도 핑크 하이라이터는 좀 부담스러워서 골드빛 쓰는데 안 어색하고 이뿜",
    "text200": "발림도 잘되고\n부드럽게 연출되고 \n데일리로 자주 사용해요\n만족합니다"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "[단품] 01 골드쉬어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "라스트 픽으로 업총 싸게 주고삿어요 고ㅓㅇ오 예쁘개 나고 넘 예뻡요",
    "text2": "완전 싸게 샀어여\n진짜 이뽀요 동생이 제꺼 탐내여ㅋ\n보들보들 하고 가루날림 없고 개 이쁘고… 평생 쓰고싶어야ㅣㅕ",
    "text3": "정말 화려합니다\n입자감도 크고요…\n저는 고운 하이라이터를 쓰는 편이라 당황하였습니다…\n그리고 제가 뭘 잘못한건지 얘만 쓰면 꼭 뜨더라고요ㅜㅜ",
    "text4": "유튜브보고 혹해서 처음으로 하이라이터 구매했는데 저에겐 아직 어렵네요ㅠㅠㅠ 파우더처리하고 브러쉬로 올려도 뭔가 모공이 부각되는거같아요,,, 더 공부해서 사용해야할거같고 여름보다 겨울에 더 잘 사용할거같아요\n펄 입자는 큰 편이고 엄청 화려해요!! 데일리로 쓰기는 과한거같고 놀러갈때 사용하게요 ㅎ_ㅎ",
    "text5": "✨💛맑고 자연스러운 골드빛 광채! 피부에 스며들듯 은은한 윤기를 더해주는 하이라이터\n\n🤍 이런 분들에게 추천해요! 🤍\n✔ 촉촉한 피부 표현을 원하지만, 민감해서 쉽게 무너지는 분들\n✔ 골드톤 하이라이터를 선호하는 웜톤 분들\n✔ 자연스러운 피부 광채를 연출하고 싶은 분들\n\n✨ 좋은 점\n✔ 입자가 정말 고와서 피부에 부드럽게 밀착 & 자연스러운 광채 연출\n✔ 고급스럽고 은은한 윤기 표현 가능 (과하지 않고 데일리로 딱!)\n✔ 여러 번 덧발라도 뭉침 없이 투명한 광 표현 가능\n\n🥲 아쉬운 점\n✔ 제품과 케이스 분리가 쉽게 되는 편… (그냥 대충 껴서 사용 중🫡)\n\n💡 TIP!\n브러시로 넓게 쓸어주면 자연스러운 윤광, 손가락으로 톡톡 얹으면 더 도드라진 하이라이트 효과!\n\n👉 은은하고 고급스러운 골드빛 하이라이터 찾는다면, 클리오 골드 쉬어 추천! ✨💛",
    "text6": "하이라이터 처음 써보는데 대체로 만족합니다👍🏻\n브러쉬보다 손이 더 잘 발린다고 해서 손가락으로 발라요 !\n근데 실제로 보면 좀 바른 티가 나긴 하네용\n\n장점 - 초보가 쓰기 좋음, 전후 차이 명확함\n            가루 안 날림, 살짝만 묻혀도 발림성 좋음\n\n단점 - 바른 티가 남, 양이 너무 많음\n            작은 사이즈에 저렴한 가격대면 더 인기 많을 것 같음",
    "text7": "진짜 너무 예쁜 하이라이터에요. 이거 쓴 날에는 친구들이 하이라이터 뭐썼냐고 계속 물어봅니다. 대충 손으로 슥 찍고 코끝에 대충 얹어도 너무 이쁜 결과물이 나와서 이 하이라이터 굉장히 애용중입니다. 하이라이터 저처럼 이곳저곳 시도해보다가 후회하시지 마시고 그냥 클리오꺼 사서 정착하시는걸 추천드려요.\n\n1. 펄감\n평소 어두운곳에서도 하이라이터의 역할을 제대로 하는 하이라이터가 세상에 존재하길 바랬는데 이게 그 역할에 그나마 제일 가깝게 하는 것 같아요. 펄감 센거 싫어하지만 발색은 세면 좋겠다는 말도안되는 생각을 하고 살았는데 얘는 펄감이 자연스러우면서도 발색이 꽤 괜찮아 만족하며 쓰고 있습니다. \n2. 가루날림\n가루날림은 거의 없어요.\n3. 밀착력, 발림성\n베이스가 잘됐냐, 잘 안됐냐에 따라 갈립니다. 콧잔등은 대체로 항상 잘 올라가는 부분이구요. 코 끝이 유분정도나 파우더 사용정도에 따라 잘 올라가고 말고의 차이가 생깁니다. 눈 밑도 마찬가지에요.\n4. 용도\n하이라이터로도 사용 가능하지만 눈 밑에 애굣살 용으로 써도 너무 예뻐요\n5. 펄 입자 크기\n펄 입자는 커보이는데 막상 올리면 괜찮은 크기에요. 다만 아주 고운 입자를 원하시는 분은 구매를 다시 한번 생각하고 하시길 바랍니다.\n6. 효과\n효과는....진짜 좋아요. 없던 콧대가 생겨요. 베이스 메이크업하면 얼굴이 평면이 되잖아요, 얘 쓰면 사라졌던 콧대랑 애교살이랑 싹다 부활합니다.",
    "text8": "골드쉬어가 골드가 아닌..실버에 더 가까운..\n\n- 자연스러움\n- 입자가 고움\n- 골드보다 실버에 가까움 \n\n웜톤분들이 많이 쓰시는 프로타주 펜슬이랑 발색 비교샷 참고하세요!! \n발색 꼭꼭 해보고 사세요ㅠ\n\n와 너무 이쁘다는 아니여서 재구매의사 없음\n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text9": "골드쉬어가 골드가 아닌..실버에 더 가까운..\n\n- 자연스러움\n- 입자가 고움\n- 골드보다 실버에 가까움 \n\n웜톤분들이 많이 쓰시는 프로타주 펜슬이랑 발색 비교샷 참고하세요!! \n발색 꼭꼭 해보고 사세요ㅠ\n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text10": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n웜톤, 쿨톤에 구애받지 않는 자연스러운 글로우 하이라이터\n\n✨🥂 많은 브랜드 중에 이 상품을 구매 한 이유?\n💛 클리오 프리즘 하이라이터는 워낙 유명하기도 하고, 메이드 인 이탈리아 제품으로 제조 공법에 남다른 차별을 가진게 주 특징입니다.\n\n💛 그리고 무엇보다 용량이 많아서 한번 사두면 오래 사용할 수 있고, 거울이 내장 되어 있어 편리합니다.\n\n✨🥂양 조절은 쉬운가? 초보자에게도 추천 하는지?\n💛 양 조절은 \n\n1. 손가락으로 쓸어내렸을때 \n2.브러쉬를 사용 하였을때 기준으로 브러쉬를 사용하면 보다 은은하게 연출 할 수 있으므로 과하지 않게 양 조절이 가능하며 입자가 곱고 글리터가 함유 되어있지 않아 초보자에게도 추천하는 하이라이터입니다. 자연스러운 글로우 광을 연출하실 수 있어요.\n\n✨🥂 지속력은 어떠하셨나요? \n외출 전, 사용한 뒤 추가 수정이 필요하였나요?\n\n💛 저는 파운데이션 바른 뒤 하이라이터 및 블러셔 / 쉐딩 - 파우더 - 픽싱미스트를 사용 하는 편이고 건성피부라 지속력 부분에서 짧다고는 못느꼈습니다 다만 여름철에는 아무래도 덥다보니 종종 추가수정이 필요하곤 했어요.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text11": "다양한 하이라이터를 매장에서 확인해보았을 때 하이라이터를 했다는 것을 가장 잘 보여주는 제품이어서 구매했어요\n제가 고려한 요소는 \n1. 하이라이터를 하고 어두운 곳에 갔을 때도 하이라이팅한 효과가 나는가?\n2. 하이라이터를 했을 때 퍼져보이지 않고 피부에 잘 밀착되는가 였어요\n\n이 2가지를 가장 잘 만족시킨 제품이 클리오 하이라이터더라고요!!\n\n보통 가장 많이 세일할 때 1만 5천원대까지 세일하던데 지금 구매하시는 것이 가장 좋을 것 같아요",
    "text12": "국내 제품 중에서는 하이라이터 최강자네요,, 국내 하이라이터는 성에 안차서 맨날 외국제품만 사용하다가 이번에 구매해봤는데 오프라나 베카만큼은 아니더라도 데일리하게 쓰기엔 좋아요! 첨엔 발색이 안되서 겉면을 한 번 닦아쓰니 잘 되네요",
    "text13": "✨빛에 따라 영롱하게 반짝이는 클리오 프리즘 하이라이터입니다 \n\n✨양 조절은 손가락으로 \n콧등 / 입술 산 위 / 턱 끝 / 광대위 C존 / 이마 등\n중지 손가락으로 한 번씩 쓸어주면은 딱 예쁘게 발색 되는 정도구요 발색이 은은한 편이라기 보다 펄 입자가 큰 편이기 때문에 초보자 분들이나 연한 메이크업을 추구 하시는 분들에게는 입자가 크다고 느낄 수 있습니다. \n\n✨ 지속력은 오래 가는편으로 페어리핑크 보다는 골드쉬어가 조금 더 밀착력이 높고 오래 가는 편입니다 마무리로 파우더는 픽싱 미스트를 뿌려주거나 루스 파우더를 가볍게 톡톡 얹어 주면 더욱 좋을 듯합니다 건성분은 건조 할 수 있으니 소량만 얹어 주세요\n\n✨ 개인적으로 페어리 핑크는 포인트용으로사용하고 있고 골드 쉬어는 C존이나 이마 같이 넓은 부위에 사용하고 있습니다. 전체적으로 얼굴 볼륨감 주기에 좋습니다.",
    "text14": "한달 사용 후기\n\n⭐️ 광택감: 뽀용하니 잘 올라옴 색이 노랗지도 핑크하지도 않아서 딱 하이라이트의 정석같은 느낌. 글*트 하이라이터도 살까 했는데 돈 아까워서 그냥 얘 쓰려고 함\n\n⭐️펄: 미세펄이라 튀지 않으면서 은은한 광을 만들어줌. 쿨톤이라서 살짝은 핑크빛이 돌았으면 했는데 그 점은 없어서 아쉬움. 대신 펄과 광의 색이 같아서 이질감 없음\n\n⭐️양: 양은 그냥 3대를 써도 괜찮을 정도로 많음 ㅋ ㅋ ㅋㅋ\n부셔지지만 않는다면 하이라이터 당분간 이 친구만 주구장창 쓸 것 같음\n\n사용 전/후 차이 아주 맘에 듬 딱 필요한 곳에 볼륨감이 업되는 기분! \n\n모두 사세요 가격대비 가성비 굿",
    "text15": "💬 클리오 골드쉬어\n\n골드쉬어 컬러 만족해요. 어떤 톤에 발라도 어울릴 샴페인골드예요. 너무 하얗지도 노랗지도 않은 샴페인 골드 그 자체라 예뻐요. 페어리핑크도 예쁘지만, 자주 사용하게 되는 건 골드쉬어예요. 펄감 영롱해요. 펄 입자가 고와서 인위적이지 않아요. 얼굴에 입체감을 줘요.\n\n가루날림 없고, 텁텁하지 않게 발려요. 밀착력 좋아요. 지속력도 좋아서 외출 후 집에 돌아와서 보면 그대로 있어요. 퀄리티 기대 이상이에요👍\n\n용랑이 넉넉해서 사용기한 내에 다 쓰지 못할 것 같지만, 재구매 의사 있어요. 추천해요!!!⭐️\n\n☑️ 첨부한 사진1 골드쉬어, 사진2 페어리핑크",
    "text16": "저는 완전 쿨톤이지만 골드 쉬어로 구매했습니다\n제품 받고보니 옳은 선택이었던 것 같아요\n바르면 개기름처럼 반짝거리는게 아닌  영롱하게 반짝거립니다. 멀리서 거울바라보면 코 뽝!보여요\n하얗게 발리는게 아니라 반짝반짝?하게 발리는 느낌이고\n케이스도 예쁘고 맘에 듭니다!!\n저는 광대 윗부분, 눈 앞머리, 코 일직선으로 쭉바르고 입술 윗부분에 조금 남은거 발라주고 있습니다\n양도 많아서 진짜 오래 쓸 것 같습니다",
    "text17": "이게 사용하다가 유통기한 지나서 새로 하나 구매했습니다 \n다 마음에 드는데 용량 줄이고 가격도 줄였으면 좋겠어요-! 하이라이터는 항상 유통기한 지나기전에 제품을 다 써본적이 없어서 만약 유통기한 제약이 없으면 8년동안 사용할수있을것같아요ㅎㅎ",
    "text18": "⭐️클리오 골드쉬어⭐️\n\n골드쉬어 컬러 만족해요. 어떤 톤에 발라도 어울릴 샴페인골드예요. 너무 하얗지도 노랗지도 않은 샴페인 골드 그 자체라 예뻐요. 펄감 영롱해요. 펄 입자가 고와서 인위적이지 않아요. 얼굴에 입체감을 줘요.\n\n가루날림 없고, 텁텁하지 않게 발려요. 밀착력 좋아요. 지속력도 좋아서 외출 후 집에 돌아와서 보면 그대로 있어요. 퀄리티 기대 이상이에요❤️\n\n용랑이 넉넉해서 사용기한 내에 다 쓰지 못할 것 같지만, 재구매 의사 있어요.\n\n추천해요!!!",
    "text19": "딱 광만 살려줘서 쿨톤웜톤 상관없이\n누구나 어울릴 것 같아요!!\n저도 쿨톤인데 넘 만족\n\n처음엔 자연스럽다는 타제품 하이라이터 구매했었는데\n너무 자연스러워서 나만 아는 광,,\n\n하이라이터는 쫌 튀는게 예쁜거 같아요.\n클리오가 적당히 반짝거려서 딱 좋아요!\n첫 하이라이터로 강추",
    "text20": "계~~속 노리고 있다가 세일 풀리자 마자 구매했어요!\n올영에서 이것저것 발색해봤을 때 저는 이게 역시 최고 더라구요. \n✔️샴페일 골드 컬러가 너무 예뻐서 쿨톤인데도 요 컬러로 구매했습니다.\n✔️ 하이라이터 바르다 보니까 너무 자연스러운 느낌보다는 개인적으로 살짝은 인위적이게 바르는게 오히려 더 이뻐서 고런 표현 좋아하시면 이걸로 가세요!\n✔️ 코 끝에 톡 튀어나온 부위에 동글동글 발라주고, 살짝 끊어서 콧대 한 번 터치, 윗입술산에 살짝 발라 줬습니다🖤",
    "text21": "✅ 장점\n이걸 몇 명이나 영업시켰는지.. 다들 물어보는 발색력 쩌는 하라입니댜,, 특히 사진, 동영상에서 코가 에베레스트 같아여..ㅎㅎ\n\n✅ 단점\n용량이 많은 대신 가격대도 좀 있다.!! 세일을 노리세여\n\n🍯 꿀팁\n쿨톤도 2호는 핑크빛이 좀 강해서 가끔 루돌프 같을 때가 있어여.!! 뮤트 톤이라면 골드쉬어 추천해여!! 넘 누렇지 않음!",
    "text22": "✅ 장점\n콧대 뽀아ㅏ아아ㅏ악 이거 진짜 조아하는 사람..엄마더 영업당하심..ㅎㅎㅎㅎ\n\n✅ 단점\n가격이 좀 있는 편인데 용량이 많아서 진짜 10년 쓸 것 같아여… 반 정도로 용량 줄이고 가격 착해져도 좋을 듯..?\n\n🍯 꿀팁\n눈 앞머리, 광대, 애교살에도 사용가능해요! 특히 인생네컷 갈길 때 빡시게 하고 가세여..",
    "text23": "이거 바르고 콧대가 생겨버렸다✨\n\n이 하이라이터는 매장에서 그냥 발라보다가 넘넘 맘에 들어서 장바구니에 담아뒀다가 드뎌 구입해 써보게 되었어용\n\n쉐딩은 하는데 하이라이터는 굳이..? 라는 생각에 그동안 하이라이터를 하지 않았었는데요.. 와… 진짜 신세계를 경험했어요..! 일단 펄이 진주펄 마냥 반-짝! 한데 막 펄이 굵은 입자가 아니라 진짜 잔잔한 펄이라 진짜 촉촉해서 나는 광 같아보여요!! 콧등하고 콧대에 발라주면 코가 뾱뾱 튀어나와보이더라구용!! 애굣살에 발라주기에도 좋고…\n피부화장하고 그 위에 발라도 벗겨지지 않고 자연스럽게 발려서 좋아요!!! 가루날림도 없는편..! \n\n01 골드쉬어 색상 구입했는데 넘 잘한 선택 같아욤~! 앞으로 잘 쓸것 같습니당 ღ’ᴗ‘ღ",
    "text24": "사용할 때 가루날림도 없고 발색이 좋아서 잘 사용하고 있어요",
    "text25": "펄감이 은은하면서 강해요. 하이라이트 주기 딱 좋고, 적은 양만으로도 밝혀줘서 오래 사용하고 있어요.",
    "text26": "발색이 강렬해서 화장한 거 티 내고 싶을 때 써요 애교 살에 쓰면 극강이고요. 역시 클리오는 지속력도 좋고 발색력도 좋네요. 용량도 많아서 샴페인 계열 좋아하신 다면 하나 장만하는 것도 추천드려요오><",
    "text27": "친구꺼 써보고 좋아서 샀습니다! 입자가 고와서 잘 발라져요",
    "text28": "겨울 쿨톤 매장에서 1호 2호 테스터해봤는데\n데일리로 쓰기에는 골드쉬어가 자연스러워서 피부에\n올리니까 더 예쁘더라구요! 쓸수록 맘에들어요 ✨️",
    "text29": "겨울 쿨톤 매장에서 1호 2호 테스터해봤는데 \n데일리로 쓰기에는 골드쉬어가 자연스러워서 피부에 \n올리니까 더 예쁘더라구요! 색상 너무 맘에들어요 ✨️",
    "text30": "정말 하이라이터로 강력 추천해요\n눈 앞에 사용하는데 강렬하게 밝게해주네요\n강하게 하이라이터 넣을 때도 사용하기 좋고\n은은하게 넣을 때도 사용하기 좋아요",
    "text31": "그냥 왜 이제 샀을까요? 진주알 박힌 화려한 메이크업에 잘 어울리고 그냥 예뻐요.. 잘 안뭉칩니다",
    "text32": "자연스러운 쉬머빛이 참 예뻐요 지속력도 꽤 오래가는 것 같아요",
    "text33": "펄감이 엄청 자잘하다는 느낌이 들지는 않지만 굉장히 예쁘더라구요. 콧대랑 광대 밝혀줄 때 사용했는데 은은하게 빛나면서 예뻤어요.",
    "text34": "펄 입자가 곱고 정말 고급스런 광이 올라오내요 코끝에 발라주면 자연스러운 광이 나요",
    "text35": "펄 이쁘고 좀 티는 나지만 엄청 과하진 않아여 저는 이런거 좋아해서 만족합니당 미간쪽 콧대 넓게랑 코 중앙에 진주 박아주고 광대쪽에 슥 해주면 진짜 사람이 달라보여요 양도 진짜 많고 조와여",
    "text36": "색이 진짜 잘 뽑힌거 같아요\n딱 내 피부에서 광나는 느낌이라 자연스러운데\n확실하게 반짝거려서 좋아요!!!\n\n매트하게 화장 하는거 좋아하는데\n코 끝에 발라주면 훨씬 완성도 올라가는 메컵완성~~",
    "text37": "펄 입자가 곱고 아주 잘 발려요!!\n광택도 예쁘고 빛 받으면 영롱하게 반짝거립니다\n하얗게 발리는게 아니라 반짝반짝?하게 발리는 느낌이고\n케이스도 예쁘고 맘에 들어요!!",
    "text38": "지성이라 시간 좀 지나면 얼굴이 반짝입니다 근데 이걸 쓰고 알았어요 하이라이트와 번들거림은 다르다는 걸.. \n늘 파우더 처리를 해서 얼굴이 평면 같았는데 이걸 쓰니까 좀 입체감이 생깁니다 컬러는 웜쿨 상관없이 써도 될듯",
    "text39": "지금 이 제품을 3달능 써봤는데, 왜 항상 품절인지 알겠더라구요… 정말 완전 추천해요!! 펄도 은은하고 자연스러운데 또 엄청 강하게 펄감을 원하면 그것도 표현이 돼요!! 그리고 지속력도 좋아용~~ㅎㅎ̆̈",
    "text40": "올영가서 꼼꼼하게 발색해보고 구매했어요 다른 제품보다 골드빛이 덜해서..? 더 하얗게 발색되고 끼임 없어서 넘 예뻤오요 ㅎㅎ 하고 안하고 차이 많이 나서 매일 하고다닐구에요!!",
    "text41": "배송 빠르고 완전 이쁩니다!!!!! 사실 언니가 이쁘다고 가져가서 안 돌려줘서 재구매했습니다ㅠㅠ 너무 이뻐서 이것만 사용할 거 같아요 발림성 짱짱 펄 이뻐요ㅜ 사진으로 다 안 담겨서 아쉽네요 진짜 고민하지말고 당장 사세요 여러분!!아니다 사지마세요 제가 살게 없으면 안 되잖아욬ㅋㅋㅋ사장님 제품 품절되면 안 됩니다 진짜 번창하고 좋은 하루되세요~",
    "text42": "내눈에만 그런가? 고운 핑크빛 도는데ㅎㅎ\n최대한 실제 색감에 가깝게 채도, 명도를 조금 조절해서 찍어보았습니다!!\n넘 넘 갖고싶었는데 비싸서 기다렸는데 베스트셀러라 그런가  할인득템의 기회가 자주 찾아오지 않던중 바로 겟했습니다\n기회는 준비된 자의 것 🩷\n저도 코끗 진주알 메타로다가 화장해보겠습니다\n두근두근❤️‍🔥",
    "text43": "세일해서 저렴하게 구매했는데 왜 유명한지 알것같네염 데일리용으로 좋음",
    "text44": "진짜 그냥 너무 예쁘고요 펄이 심하지 않아서 너무너무 좋아요 그냥 예쁘게 생겼어요",
    "text45": "쿨톤인데 생각보다 잘 어울림 걍 은은한 펄이라서 이뻐용 근데 2호 샀어도 괜찮았을 듯! 근데 생각보다 크기가 작았어용",
    "text46": "왜 품절이고 사람들이 프리즘으로 정착하는지 알 것 같은... ♡ 하이라이터는 컬러그램이랑 투쿨 거 써봤는데 이게 제일 조와요 ㅎㅎ 근데 가격이 좀... 있어서ㅠ 세일할 때 무조꽌 쟁여야 할 듯 너무 예뻐요 발색이 특히 개미침 ♡♡ 근데 저번에 매장 가서 테스트해봤는데 페어리핑크는 약간 너무 나 핑크야!!!! 느낌이라 부담스러웟고 ㅠㅠ 쿨톤 분들도 골드 쉬어 쓰시는 게 예쁠 듯 해요 😍 근데 발색이 엄청 진하고 펄감도 강해서 자연스럽게 콧대 높아보이고 싶으신 분한텐 비추입니담 근데 전 화려한 게 조아서 짱 좋아요 ㅎㅎ",
    "text47": "처음으로 사본 하이라이터!! 간단하게 말하자면 성공인거 같아요 😊 \n\n사용 전 보다 후가 훨씬 코가 높아보이는게 느껴짐.. 광택도 자연스럽고 추천템 이에요 😘\n\n사실 원래 코가 좀 괜찮게 생긴편이라 코에 화장은 피부제외 일절 안했는데, 너무 허전해보여 한번 사 본 하이라이터에요😍 결과는 아주 만족!!!! 확실히 안한것보단 한게 좋더라구요👍🏻👍🏻 고민중이시라면 사보시는거 추천해요!!!!!!",
    "text48": "이번 클리오 하이라이터 대박인것같습니다!\n사진 발색 왼쪽부터 옛날클리오 골드쉬어 2번이 달빛물방울 3번이 골드쉬어입니다.\n이전에것도 잘쓰긴했지만 살짝 노란빛이 도는점과 가루날림이 있어 불편했는데 이번엔 가루날림이 진짜 현저히 적습니다 로라메르xx보다 가루날림적고 이쁜것같네요 \n그래도 아직 골드쉬어는 살짝노란느낌이 있으니 1호2호 섞어서 쓰시길.. 대강추",
    "text49": "리뉴얼 전부터 갖고 싶었는데 미루다 이번 세일 때 구매해 봤어요. 용량도 넉넉해서 애굣살이랑 하이라이터로 양껏 사용할 것 같아요. 물결무늬가 사라질 것이라는 게 마음 아프지만 발색 넘나 블링 블링 지속력 최고예요ᅮㅜ 진짜 클리오 = 지속력 보장인 거 사람들이 다 알았으면 좋겠어요. 어쩜 틴트랑 매트 쿠션이랑 지속력은 실망한 적이 없죠? 진짜 사랑합니다.",
    "text50": "와 하이라이터 끝장납니다\n사진찍을때도 효과쩌러요\n📍무지개맨션이랑 글린트 사이에서 엄청 고민했거든요📍\n또 극J 라\n올영가서 몇날며칠을 ㅋ ;; 다 테스트해봤더니 클리오 프리즘이 적당히 화려하고 하이라이터 효과가 좋았어요\n또 13호로 하얀피부인데도 하이라이터 효과됩니덩",
    "text51": "손으로 바르기 좋고 웜톤, 쿨톤 다 잘 쓸 수 있는 제품이라서 너무 좋아요 맨날 잘 쓰고 있어요! 조금 비싸긴 하지만 양도 많아서 평생 쓸 수 있을 것 같음 하이라이터로 증말 좋음👍🏻👍🏻\n펄 입자는 딱 좋은 것 같고 손으로 해야 잘 발림\n근데 각질 부각 약간 있음",
    "text52": "이 클리오 하이라이터 제품을 진짜 사고 싶었는데 세일할 때 더 싸게 살 수 있었어요!\n✔️하이라이터는 안하는 거랑 사용했을 때 차이가 커요\n확실히 해야 코가 생기는 느낌이 들고 뭔가 화장이 완성되는 느낌!..사길 잘 함🫶🏻🫶🏻\n✔️거울이 있어서 은근 좋음\n✔️양도 많아서 오래 쓸 것 같아요!\n✔️광택은 딱 적당하고 예쁜 느낌💓\n웜, 쿨 구분 없이 모두 다 예쁘게 쓸 수 있음\n✔️손으로 발라도 문제 없이 예쁨 \n주로 코 끝과 눈 앞머리, 미간 아래쪽 콧대에 바름\n✔️각질 부각이 약간 있을 수 있음",
    "text53": "(구매동기)\n하이라이터 사용하던 게 깨져서 새로 구매하려고 이런저런 제품 구경하다가 색상이 마음에 들어서 구매했어요!\n그리고 클리오 제품은 잘 사용했어서 믿고 구매!\n\n(사용후기)\n색상: 이름처럼 골드이긴 한데 직접 바르고 나면 그냥 자연스럽게 피부에 착! 골드 느낌 없어요\n펄: 직접보고, 손등에 발랐을 땐 왜이렇게 펄이 강하지 했는데 화장하고 나면 자연스럽게 광택이~ 너무 마음에 들었어요1\n발림성: 부드럽게 발리는 편이고, 손으로도 충분히 사용 가능할 정도에요~",
    "text54": "진주알 색상처럼 촤르르~한 펄이에요~! 정말 내 피부가 광나는 것 같이 자연스럽지만 티나게 광나서 좋아용!!\n다른거 필요없구 손가락으로 막 발라도 잘 발려요!!\n요거 바르고 없던 콧대가 뿅! 튀어나왔답니당\n웜톤 분들 001 골드쉬어 적극 추천드려요~~!\n양도 많아서 과장 많이해서 3년 넘게는 쓸것 같네요..\n하이라이터 뭐살지 고민하시는 분들 당장 사세효!!!!!!",
    "text55": "하이라이터 두 번째 구매인데\n첫번째는 실패했지만!! 이번에는 성공적으로 잘 산것 같아요\n게다가 세일기간에 사서 행복했답니다~~ \n하지만 제가 쿨톤이라 색상이 완벽하게 찰떡이다 하는 느낌은 없지만 쿨톤인 제가 쓰기에도 노란끼가 강한 하이라이터는 아니여서 괜찮았어요\n사진은 풀 메이컵을 하고 다시 수정해서 올릴려구요 사실 저는 글린트 하이라이터에 대해서 나중에 알아서\n그걸 살까 하는 후에도 있었는데 솔직히 이거 너무 괜찮아서 그리고 용량도 괴물이여서 오래 오래 쓰려구요~~",
    "text56": "펄감 예뻐요 골드 키워드만 보고 쿨톤인데 너무 황색 돌면 어떡하지 했는데 발색해보니 은은한 샴페인펄 느낌이네요 !\n이런 하이라이터 꽤 오래 찾았는데 로드샵 사이에선 골드느낌 쎄게 나는 제품밖에 없었거든요 ㅠ 그래서 코에 올려도 자연스러워요 사이버틱 하지도 않구요 ㅎ\n\n핑크빔은 볼땐 예쁜데 얼굴에 올리면 어색할것 같아서 피부랑 어우러지는 색으로 택했습니다 잘 선택 한것같아요 :)\n\n파우더처리까지만 하다가 하이라이터를 처음 써봤는데 피부 좋아보인다는 소리 되게 많이 들었어요 피부 좋아보이고 얼굴이 입체적으로 보이는것 같아요\n재구매 의사 있습니다~~!",
    "text57": "하이라이터 기웃기웃 하다가 클리오가 세일해서 매장발색해보고 사려고 마음 먹었어요. 먼저 듀오 하이라이터 2호는 펄감이 너무 없었어요. 이제품의 2호는 저한텐 좀 과한 핑크(약간 구리색) 느낌이라 세기말(99년)로 돌아갈것 같더군요. 1호 골드쉬어가 정말 살색이었어요. 자연스러운 광 원하시면 이거사세요 ㅎㅎ",
    "text58": "기다리다 행사세일 하고 산재품이네요\n가격이 계속 안내리는 제품\n\n펄감이 바르면 심하지않고\n날리지도 않아 쓰기 좋습니다\n작은사이즈도 아니고\n가격대비 좋앙요\n여행시 이거저거 안들고 다녀고 되고\n괜찮습니다\n제형이 물르지도 않아 쓰기 적당합니다",
    "text59": "한달반? 사용중입니다\n 맥 하이라이터 쓰고 있었는데 가루날림이 있어 사용하기 불편했고 금방 날라가는 느낌이었어요.\n사용하고 나면 브러쉬도 가루가 잔뜩 묻고 잘못하면 가루 확 날리기도 해요. 그래도 맥하이라이터가 색감이 좋아서 후기에 추천이 많아서 저도 쓰고 있었어요.\n그러다 온라인몰에서 이 하이라이터를 발견하게 되었어요. 망설임 없이 맥보다는 안날라가겠지 반신반의 하며 구매했던건데 너무 좋은 제품 이었어요.\n일단 가루날림이 없어서 기침도 안나고요^-^;;\n필리땡 브러쉬로 코 인중 턱 바르고 있고. 큰 브러쉬로 볼과 이마를 바르고 있어요.\n색감이 너무 좋아요 브러쉬로 바르는데 밀리거나 자국도 없고요 금방 날라가는 단점도 없어요.\n가격이 맥과 비교하면 저렴한거지만 올영가격을 생각하면 에스쁘땡은 조금 높긴해서 잠깐 망설였지만 핑크도 구매하고 싶은 욕구가 생기네요.\n싼 맛에 에뛰땡 조그마한 핑크 사서 써본건데 물론 제품이 다르니 장단점이 서로 있겠지만 이 브랜드로 사까 고민중입니다.\n기분 안좋은날 기분 풀으려 똘기가 돋으며 큰 브러쉬로 마구 비벼서 얼굴 전체에 바르고 산책갔는데 어떤 분이 광이 심한데^_^;; 이쁘다며 물어보더라고요.\n단순한 저는 칭찬에 기분이 풀렸다죠ㅎㅎ\n입자도 맥과 비교해서 너~~~무 고와요\n전 요거 적극 추천합니다",
    "text60": "친구들이 입이 닳도록 추천해서 올리브영 가서 시험해 봤는데 마치 코가 성형한 것처럼 뿅 올라오는 거예요! 그래서 바로 구매해서 사용했는데 아주 만족하며 사용하고 있습니다. 새롭게 단장된 케이스도 아주 이뻐요!! 쿨톤인데도 쿨톤 하이라이터보다 더 만족하며 쓰고 있답니당~",
    "text61": "한참을 눈독들인 샤도우!!\n세일할때마다 정해진 가격이 인는 상품이더라고요\n이번에 그가격보다 더내려가서 구매합니다\n손에 발라봐도 날림은 많지않고\n적게 발라도 발색이 좋은듯하여 \n써보네요\n들고 다니기에 용량도 좋아서\n오후에 화장이 무너지면 살짝이 덧발라 보려하네요\n날씨가 더워져 날라가기보단 땀과함께 뭉치지않기바라네요",
    "text62": "아주좋다\n전 진한 화장보다는 딱 적당하게 하는 편이라 많이 올리면 좀 과해지는데 딱 올리면 올릴수록 겹겹이 펄감이 강해지는 스타일이라 조절하기 편하네요\n저같은 웜톤한텐 분위기 있게 좋고... 은은한 노란빛이라 극쿨톤 아닌 이상 예쁠 것 같아요 만족합니다",
    "text63": "일단 펄 날림 별로 없고 바르고 나면 아주 고급스러워요 케이스도 이쁘고 얼굴이 화사해 보여서 마음에 듭니다\n지속력은 한 중간 정도 해요\n그래도 하루 종일 화사해 보여서 나름 만족합니다\n양은 자연스럽게 적당히 발라야해요 너무 많이 바르면 인조인간 같아요 ㅋㅋ",
    "text64": "그냥 딱 무난하게 사용하게 좋은 제품같아요! 색감자체는 진하지 않고 딱 펄감만 올라옵니당 사진으로 봤을 땐 뭔가 크림이나 습식파우더 느낌이었는데 그냥 보송한 파우더타입이에요~",
    "text65": "자연스러운 하이라이터를 찾다가 구매한건데 확실히 자연스럽게 연출 가능하고 가루날림이 다른 제품보다 적은거 같아서 만족해요 그리도 열 때 힘 빼고 여세요... 안 열린다고 빡 열면 손톱으로 누를수도 있어요... 저도 알고 싶지 않았어요",
    "text66": "일반 싱글 섀도우 같은 크기 생각했는데 실물이 생각보다 커서 놀랐구 그만큼 양도 많고 오래 쓸 수 있을 것 같아서 좋아요. 하이라이터는 처음 써봐서 추천하는 제품으로 구매했는데 확실히 사용한 거랑 아닌 거랑 차이가 나요. 핑크 더쿠고 핑크 제품들이 많아서 일부러 핑크펄 아닌 제품으로 샀는데 자연스러워서 딱이에용. 추천합니닷!!",
    "text67": "여쿨인데 평소에 핑크하이라이터 쓰기엔 너무 부담스러워서 골드로 샀는데 너무 이뻐용 광이 엄청 고급스럽고 발림성도 좋아여💗볼에는 하이라이터 브러쉬로 바르면 진짜 너무 이쁩니다우ㅜㅜ골드색상이라서 평소에 쓰기도 안부담스러워용",
    "text68": "진짜 너무너무 이뻐여!!ㅠㅠ 제 인생에서 젤로 처음 사본 하이라이턴데 올영에서 여러 제품 손에 테스트 해보고 가장 입자 고운 것 같애서 이 제품으로 구매했슙니다😊 일딴 얼굴에 발랐을 때 사람 이목구비가 진짜 돋보이게 해주는데…진짜 너무 이쁘고요!! 데일리 보다는 광이 어느정도 티가 나기 때문에 꾸미고 싶은날 아니면 평소 화장 찐하게 하시는 분들이 하기에 조은듯요☺️ 진짜 너무너무 맘에 드는 제품 입니돵!!!",
    "text69": "진짜 너무 예뻐요.. 코 쉐딩만 하고 하이라이터는 사용 안 하고 있었는데 하이라이터를 발라보니깐 전후 차이가 많이 나더라고요 하이라이터 근본은 클리오라길래 너무 사고 싶었는데 할인하길래 샀어요 광대에 바르면 은은하게 빛나고 코에 바르면 코가 뽝 생겨서 좋았어요 특히 살짝 어두워도 빛나는 게 마음에 들었어요 살까 고민했던 시간이 아까울 정도,, 왜 고민했는지 모르겠어요 용량도 짐승 용량이라 한번 사면 오래오래 잘 쓸 것 같아요 그냥 사세요 제발 사세요",
    "text70": "사용하고 좋은점은 가루날림이 거의없고 은은한광이라 번쩍번쩍 과하지 않고 시크릿하게 환해지는 피부표현이 만족해요.발색력도 꽤좋은편이고 브러쉬에 쓰윽 지나가는 양정도면 은은하고 환한피부표현 완성됨.발림성도 좋은편이라 재구매 의사 있어요",
    "text71": "하이라이터 처음 써봐서 유명한 제품으로 샀는데 와 이거 양 엄청 많아서 몇년은 쓸거 같아요ㅋㅋㅋ 근데 단점은 하이라이터가 2시간 뒤면 다 날라가서 계속 수정화장 해줘야 한다는 점ㅜ 파우치 안들고 립제품 2개랑 뷰러만 들고 다니는 사람으로서 짐 늘어나서 그건 아쉬워요ㅜ 첫날에 하이라이트 안챙기고 아침에 등교했더니 1교시까지는 하이라이트 빵빵이라 얘들이 다 오늘따라 왤케 이쁘냐 했는데 점심시간 지나면 다 날라가서 걍 그저그런 화장 됨ㅜㅋㅋ 근데 그만큼 전후차이 심해서 들고다니면서 바를수밖에 없다는 점이,,ㅎ 펄감도 너무 왁왁!! 나 펄임!! 이게 아니라서 연한 화장하는 저한테도 잘어울렸어요! 네번째 손가락에 묻혀서 코끝이랑 콧대에 바르고 한번 더 톡톡해서 입술 산 바른 다음에 남은걸로 볼 쓱쓱하면 완전 예뻐요!!ㅋㅋㅋ 진짜 추천합니다!",
    "text72": "자연스러운 하이라이터를 원하시면 강하게 추천합니다. \n하이라이터만 7개 갖고 있는데 두번째로 많이씁니다.\n펄이 강하고 부담스러운게 아니라 자연스럽고 은은하게 이뻐요. 요즘 가을 느낌나는 화장 자주하는데 진짜 이쁨 👍🏻👍🏻",
    "text73": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 쿠션은 이미 백화점 제품 퀄리티를 넘었다 생각했는데..\n이제품 사용해 보고 한국 색조 화장품 퀄리티 정말 좋아졌다 생각했어요.\n\n⭐발림성⭐\n가루날림 없이 정말 부드럽게 발리는데\n피부에 착! 달라 붙어요.\n\n⭐펄감⭐\n정말 정말 고운 펄 입자로 한 톤 피부에 빛을 밝혀주는 느낌\n\n⭐지속력⭐\n4시간 이상 바르고 있어 본 적은 없지만\n펄감 날아가지 않고 아주 잘 불어있어요.",
    "text74": "오ㅓ 케이스와 디자인 영롱 그자체...\n실제로봐도 사진찍어도 자연스럽게 코높아 보여용\n손등 발색으로는 화려해보이는데 코에 하니 자연스러워요!\n근데 밀착력이 좋진않어용 \n한 번 쓰윽 대어보니 3분의 2가 날아갔어용\n뭐 만지지만 않음 되니까!!\n가루날림도 없고 만족이용ㅠㅠ",
    "text75": "코에 바르면 바세린광처럼 빛나서 너무 좋아요.. 글린트랑 비교했을때 클리오가 더 맑고 텁텁하게 안 발려서 좋아요! \n\n그리고 색상도 많이 노랗지 않고 베이지 느낌의 흰색이라 더욱 마음에 듭니다!!\n\n허나 새상품인데 찍힘이 있어서 기분이 안 좋았음요..ㅡ.ㅡ",
    "text76": "옛날 케이스였을때 구매 했었는데 엄마 줘서 제꺼로 다시 구매했어요 진짜 하이라이터는 클리오랑 글*트 짱인것 같아요 컬러*램도 클리오 저렴이 라고 해서 테스트 했는데 클리오랑 진짜 비슷하게 좋았어요 그쪽것도 테스트 해보시고 둘중에 고르시면 좋을것 같아요",
    "text77": "너무너무 예쁨!!! 저는 갠적으로 리뉴얼 전 버전이 더 좋은 것 같아용",
    "text78": "국내산 하이라이터 중에 제일 수분감도 좋고 크리미 하고 광채도 외국 제품 뒤지지 않아요 가성비가 어마무시한 제품입니다",
    "text79": "가끔 애굣살로 쓰거나 볼쪽에 바르기 좋은 것 같아요\n너무 잘 깨지는 듯~~굿굿",
    "text80": "이거 맥 하이라이터 랑 포뮬라가 비슷한데 가격은 더 싸서 너무 맘에 들어요 발색도 지리고요 양도 많은데 진짜 가성비 쩔어요",
    "text81": "내 유일한 하이라이터 정착템!이거랑 글린트꺼 번갈아가면서 쓰는데 좋아용 근데 뭔가 조명에 빨리 날라가용 ㅠㅠ",
    "text82": "이거 친구꺼 잠깐 급해서 빌려썼다가 ㅁㅊ광택을 경험하고 바로 따라 샀어요 ㅎㅎ 좀 과하긴한데 저는 진주알 뽁! 을 좋아해서 ㅎㅎㅎ 매일 이거 안하면 마무리가 안된 너낌 ㅠㅠㅠ 한달동안 매일썼어요 ㅎㅎㅎㅎ양도 많음!",
    "text83": "아직 사용은 안해봐서 다들 좋다는 후기가많아서 금액대가 좀 있는데 구매해봤어요:) 좋기를 바래봐요",
    "text84": "올영애서 다 태스트해보고 골랏어요. \n유명템인거같더라구요. \n보기보다 바르면 더 은은해서 고급져요\n싼티나는 펄도 많은대 클리오는 잔잔해서 고급져요. \n거울도잇구 가격은 다른거보다 살짝비싼듯한대 만족해요.",
    "text85": "어느 하이라이터가 그렇듯 진짜 엄청나게 잘 깨져요 첫구매때도 깨져서 와서 교환 했는데 이번엔 다행히 완전 영롱합니다\n크기도 크고 펄감이 진자 미쳤습니다 지속력은 잘 모르겠고 이뻐요\n진주펄너낌 낭낭 양조절 살짝씩 해줘야합니다",
    "text86": "확실히 바르니까 얼굴이 살아나요\n저는 생각보다 펄감이 있어서 조절 잘해서 바르면 좋을 것 같아요",
    "text87": "하이라이터 중에 제일 평이 좋고 유명한 제품이라 사봤는데 넘 조하요.. 코 끝이랑 입술 위 광대 바르니까 훨씬 입체감 있어보이고 영롱+반짝 그자체👏🏻",
    "text88": "몇통째 쓰는중이예용 \n하이라이터는 클리오가\n제일 좋은거 같아요",
    "text89": "펄 은은하게 예쁩니다\n케이스 디자인도 마음에 들어요\n다만 쿨톤이면 다른 색상 고르시는 편이 좋을 것 같습니다",
    "text90": "가장 많이 사용하고 손이가는 하이라이터 !!\n톤에 구애안받는 컬러이고\n발색이 너무 은은하게 잘돼요\n예뻐요 완전 추천\n\n세일해서 14500원정도에 샀어요",
    "text91": "너무너무 예쁜 하이라이터! 웜톤은 골드쉬어가 잘 받아요 화장 후에 마무리로 코랑 눈 앞에 해주면 진짜 예쁩니다",
    "text92": "자연스럽고 피부에 딱 붙어요! 쫜득하게 붙음\n글*트랑 비교해서 어떤지 설명하는 리뷰가 만은데\n제생각에 요건 데일리 하이라이트임\n홀리데이 까진 X",
    "text93": "그냥 몇년째 계속 쓰는 제품 .. \n할인많이\n들어가서 잘 구매했슴니드",
    "text94": "첫 하이라이터인데 진짜 너무 예쁩니다.. 특히 눈 앞에 했을 때 정말정말 예뻐요! 웜톤한테 찰떡일듯요",
    "text95": "오똑한 코는 얘가 책임지죠. 하이라이터중에 제일 예쁜 빛이에요.  반짝이는거 봐용.",
    "text96": "피부에 발랐을때 자연스럽고 예쁩니다\n다만 코에 바를 때는 지금 컬러로도 충분히 예쁘지만\n애굣살에 바를 때는 조금 아쉬움이 있어서\n핑크로 재구매를 고려하고 있습니다\n다른분들은 본인 피부톤과 화장법 등을 잘 고려하여 선택하세요",
    "text97": "하이라이터 추천 영상, 블로그 많이 보고 추천이 많아서 사봤는데 왜 추천이 많은지 알거 같아요 진짜 바르면 빛나고 예뻐요",
    "text98": "코로나로 거의 화장 안하고 다니다가\n이젠 좀 해야겠다..싶어서\n하이라이터도 사봤습니다.\n가루날림 별로 없고 사용하기 무난한것 같아요.\n파우더종류로 끈적임을 좀 마무리 해준뒤 바르는게 안뭉쳐요",
    "text99": "너무 많이 바르면 뭉치고 떡지고 적게 바르면 별로 티가 안나서 적당히가 어려웠어요ㅠ!",
    "text100": "은은한 펄감이 과하지 않아 좋은 것 같아요.\n눈, 콧등. 볼에 아주 연하게 하면 자연스레 은은한 펄감이 올라와 얼굴에 입체감이 더욱 사는 것 같아요~😘",
    "text101": "콧등에만 포인트 주려고 샀는데 괜찮네요 ㅎㅎ 근데 제가 스킬리 부족한건지 볼쪽에 약하게 발랐는데도 좀 사이버 인간? 같아요 ㅋㅋ 콧잔등쪽에만 살짝 사용하는걸 추천드려요 ㅎㅎ",
    "text102": "펄감이 다소 있습니다 블링블링 글리터한 입체감 표현하시기엔 딱 좋아요",
    "text103": "스틱? 느낌으로 된 제품 사용하다가 너무 불편해서 구매해써요 예전에 클리오 하이러이터 사용했었을 때 괜찮았던 기억이 있어서 요고로 구매해써용 사진이 좀 이상한데 실물이 더 반딱거리고 2호가 더 핑크핑크해용!",
    "text104": "홀리카 베베랑 클리오 하이라이터랑 비교해 보자면 제 개인적인 생각에 비교해 보자면 홀리카 베베가 뭉침이 더 없어요 그래도 광내고 싶을때 클리오 쓰면 딱 일것 같아요",
    "text105": "콧등에만 포인트 주려고 샀는데 괜찮네요 ㅎㅎ 근데 제가 스킬리 부족한건지 볼쪽에 약하게 발랐는데도 좀 사이버 인간? 같아요 ㅋㅋ 콧잔등쪽에만 살짝 사용하는걸 추천드려요 ㅎㅎ",
    "text106": "안에 거울이 들어있어서 좋아요 \n펄이 너무 과하지 않고 무난해요\n애교살 보다는 코끝, 눈 앞트임 연출할 때 좋은 것 같아요",
    "text107": "코로나로 거의 화장 안하고 다니다가\n이젠 좀 해야겠다..싶어서\n하이라이터도 사봤습니다.\n가루날림 별로 없고 사용하기 무난한것 같아요",
    "text108": "재고 있는 매장이 없어서 겨우 구매함 펄감 예쁘고 잘올라가요",
    "text109": "클리오하이라이터가 펄감이 좋다하여 구매해봤습니다! 피부색과 잘 어울려 하이라이터만 동동 뜨는게 없고 펄감도 고르게 잘 올라와 화장하고 하이라이터로 마무리하면 너무 예뻐요!! 제일 잘산제품입니다!!",
    "text110": "이렇게 좋은 하이라이터를 본 적이 없어요\n이 하이라이터 쓰고 난 후부터는 코에 자신이 있어졌어요\n근데 제가 쿨톤이라 조금 아쉽지만 쿨톤색이 이쁘게 나온다면 바로 구매할것같아요",
    "text111": "매장에서 테스트 해보고 구매했어요 좀 화려할까 싶었는데 얼굴에 펴발랐을때 그렇게 많이 화려하지 않았어요 하이라이터 답게 포인트 주고 싶은곳에 발라주니 아주 만족합니다.\n베네피* 제품 못지 않아요",
    "text112": "여름쿨톤의 001 골드쉬어 구매 후기입니다\n하이라이터 처음 구매해 보는데 만족입니다\n사진 찍기 전에 바르고 찍으면 아주 예뻐요~\n이제는 화장할 때 필수가 된 제품~~",
    "text113": "하이라이터 처음인데 대만족입니다. 21호 뮤트웜톤인데 색상도 좋고 펄도 자글자글하니 은은해서 좋네요. 콧볼이랑 미간사이 했는데 티 안나는듯 예뻐져서 좋아요",
    "text114": "골드쉬어 계열 중에 투탑으로 본래 색이 잘 표현되었다고 생각함.",
    "text115": "아주 만족하면서 쓰고있는제품  이거 한  십년은 쓸것같다 양도 많아서 ~ 발색은  아주아주 만족 과하지도 않고 단점이없다 광택이 지림",
    "text116": "조금만 묻혀도 진해요 그러다보니 막바르면 뭉칠수있는데 광은 고급스럽고 예뻐서 만족합니다",
    "text117": "확실히 리뉴얼 전이 더 선명한 효과가 ㅠㅠ 새일해서 샀지만 다른 제품과 큰 차이가 없네옹 ㅠㅠ 그래도 이쁘니까 잘 사용할게요",
    "text118": "코에 하이라이터하면 블링블링해서 콧대를 잘살려줘요~ㅎ",
    "text119": "최고..최고..최고... 이거 진짜 대박인게.. 살짝만 발라줘도 차르르 꿀광 싹올라오고.. 친구가 쓰는거 보고 따라샀는데 진짜 후회1도 안함.. 클리오 걍 믿으세요 왜안삼",
    "text120": "약간의 가루날림이있지만 손가락으로하면 밀착 발색 굿이라 만족스러움 그리고 생각보다 바르면 완전 쨍하지않고 데일리용으로 최고임 펄감이쁨 눈앞머리 특히 최고... 광택좋다 진작에 살껄",
    "text121": "입체감 이쁘게 잘 나오고 자연스럽고 가루 날림 그렇게 심하지 않아 잘 사용중입니다",
    "text122": "브러쉬로 콧등이랑 입술 밑에 살짝 눌러주는데 펄감이 진짜 이뻐요!!! 발림성도 좋아서 만족하는 제품이에요",
    "text123": "유튜브랑 올영 후기 좋아서 삼 . 받자마자 써봤는데 개만족 . 선물로도 좋을듯",
    "text124": "펄감이 적당해서 색상도 자연스럽고.\n얼굴에 입체감이살아나는듯한 마술",
    "text125": "매장에서 하이라이터 여러개 비교했능데 젤 이쁘더라구요\n펄이 너무 크지 않아서 좋아요",
    "text126": "하이라이터 원래 안하다가 이번에 처음 구매해봤는데 괜찮았으면 좋겠어요\n펄 입자가 많이 크지 않아서 과해보이지 않을거같아서 기대중이에요",
    "text127": "저는..기존 스틱하이라이터만 사용해본\n사람인데,이거 테스트해보고\n신세계..알고보니\n두딸이 ㅋㅋ다 이거 쓰고있었더라구요.\n이젠 저 까지 저희집에 세명이 이거씁니다",
    "text128": "펄감이 은은하며 골드느낌이라 샀어요 돠하지않게 자연스럽게 광내며 은은하니 이뻐요 이거바르면 블러셔 안해도 고급져요",
    "text129": "1호 살지 2호 살지 고민하다가 2호는 핑크펄이 너무 튈거 같아서 1호로 결정! 무난무난하게 볼륨감 주구 싶으면 1호 짱인듯 케이스도 넘 영롱🥹",
    "text130": "펄감 진찌 강해서 전체로는 못 쓰고 포인트로 뾱뾱 찍어주듯 써줍니당",
    "text131": "솔찍히 왜 단종시키는지 이유를 알것 같네요. 클리오는 제품력도 별로네",
    "text132": "진짜 유명하기도 하지먼 안 사고 싶엇는\n은빛물방울 인가 그거 사고 싶었는데 당시 울영할인날이여서인지 다 팔리고 걍 아무곳도 남아잇는 곳이 없는거임\n걍 안 사야지 햇다가 친구즐이 강력 추천해서 걍.. 짜피\n필요한 거 함 샀음 . 음.. 좋음 잘 안 뿌쇼쯰고 펄도 잇고\n양 많아서 오래 쓸 듯",
    "text133": "처음으로 하이라이터 라는 걸 사보는데 너무 만족해요☺️ 원래 핑크빔으로 살려고 했는데 재고가 없어서 골드로 샀는데 이게 오히려 웜톤 데일리로 잘 맞아서 오히려 좋아요! 살짝 코랑 광데에 얹어줬는데 한끗 차이인데도 훨씬 고급스러워보이고 화장이 완성된 것 같아요! 이제 이거 없으면 화장이 완성된 것 같지 않어요! 용량도 많아서 앞으로 하이라이터는 이거만 주구장창 쓸 것같아요",
    "text134": "발색도 좋고 펄감도 많아서 다 좋은데 \n\n복합성인 저에게는 시간이 지나면\n하이라이터 한 부분만 하얗게 뜨더라구요..ㅠ \n그것만 빼면 정말 강추!!!!! 하고 싶은 하이라이터입니다\n애굣살에 바르면 진짜 뒤집어져요 ;)\n\n얼굴의 전체적인 분위기를 업 시켜주는 효녀입니당 ㅎㅎ\n((핑크 잘 받는 분들은 02도 괜찮을 것 같아요!",
    "text135": "골드쉬어여서 완전 골드빛이 날줄 알았는데 골드빛이 살짝 섞인 화이트여서 오히려 너무 좋았고 웜쿨 상관없이\n뉴트럴하고 과하지 않게 바를 수 있을 것 같아요!\n\n원래는 투ㅇ포스쿨 제품을 사용했었는데 클리오 제품이 더\n밝게 발색이 강하게 올라오고 투ㅇ포스쿨 제품이 더\n자연스럽고 저한텐 좀 약하게 올라왔어요!\n\n용량도 넉넉해서 저는 앞으로 이 제품 쭉 쓸 것 같아요!",
    "text136": "펄 입자 크기는 적당해서 자연스럽게 빛을 반사해주어 피부에 화사한 광채를 선사하고 펄 입자가 너무 크지 않아 무광택 느낌을 주지 않으면서도 적당한 광택을 연출해줘서 피부가 건강하고 생기 있는 느낌을 줍니다. 입자가 과하지 않아서 피부 표면에 자연스럽게 녹아들어 얼굴 전체에 균일하게 발색되어서 좋은 효과를 얻을 수 있어요.",
    "text137": "펄감이 강하고 엄청 밝은 골드 하이라이터예요\n약간 바세린광? 느낌이에요\n코끝에 콕 찍어주고 콧등 쓸어주면 콧대가 빡 살아납니다\n피부 아주 밝은 분들은 좀 노랗다고 느낄 수 있을 것 같은데 22호 봄웜 기준 아주 예뻐요\nㄱㄹㅌ 골드문이랑 비교했을 때 노란끼가 훨씬 덜하고 흰끼가 많아서 황동불상 될 걱정은 없어요",
    "text138": "조금 더 입체감 있게 화장을 해보고 싶어 구매했습니다! 하이라이터 종류가 워낙 다양해서 고민하다가 클리오 제품이 가장 유명해서 구매했어요.\n\n처음에 너무 사이보그처럼 될까 봐 겁나서 살짝만 얹었더니 오히려 티도 안 나고 대충 스친 느낌만 나서 더 안 예뻤어요. 과하게 문질러도 당연히 안 예쁘겠지만, 어느 정도 터치는 해 줘야 예쁘다는 걸 알고 요즘은 나름 잘 활용 중입니다.\n\n아직 확실한 톤은 모르고 쿨톤 예상 중인데, 확신의 쿨톤은 아니라 그런지 1호도 충분히 만족스러워요. 오히려 2호는 다른 분들 리뷰 보면 취향을 좀 타는 거 같아서 계속 1호로 사용할 것 같습니다. \n\n아쉬운 점은 용량이 너무 많아요. 좀 줄이고 가격도 내리면 좋을 것 같고, 배송도 아쉬웠습니다. 처음 받은 날부터 아래에 힛팬이라고 하나요? 아랫부분이랑 다 분리가 되었어요. 어이없었지만 영수증을 버려서 그냥 사용하기로 했습니다. 여전히 사용하면서 좀 불편할 때가 있네요. 이 점은 개선하면 좋을 거 같아요",
    "text139": "입체감 있게 메이크업을 하고 싶어서 구매했어요! 하이라이터는 워낙 클리오 제품이 유명하다고 생각해서 고민 없이 결정했습니다 :)\n\n일단 단점은 두 가지인데요, 첫 번째는 용량이 너무 많은 거 같아요. 하이라이터는 그렇게 금방 사용하지 않을 텐데 용량이 굉장히 많으니 불필요하다는 생각이 듭니다. 두 번째는 단점이라기보다는 불만족스러웠던 부분인데요, 제품 받고 사용해 보는데 하이라이터 전체가 밑에 바닥(?)이랑 분리되어서 뚝 떨어지더라고요. 배송 문제인지 제품 만드는 과정 문제인지 모르겠지만 사용할 때마다 너무 신경 쓰이고 불편해요 .. 🥺 \n\n장점은 초보자도 자연스럽게 사용 가능한 것 같다는 점입니다. 브러쉬 없이 손으로 살짝만 문질러서 얼굴에 올려주면 자연스럽고 예뻐요. 골드라고 해서 너무 누런색은 아니라 쿨톤 분들도 사용 가능할 거 같아요. 확신의 쿨톤 분들은 안 맞을지도 모르니 꼭 테스트해 보시는 걸 추천드립니다,,! 앞으로도 잘 사용할게요!",
    "text140": "ㅠㅠ...정말 유명한 건데..저랑은 잘 안맞나봐요 정말 색깔은 이쁜데 제 피부랑 안맞는건지 발색도 잘 안되고 코 피부에 각질이 있거나 다른 문제가 있는게 아닌데도 입자가 굵은 느낌이 있어서 화장이 떠보이고 모공이 부각됩니다ㅜ 그래두 눈 앞머리나 입술 위에 하기엠 진짜 이뻐용",
    "text141": "진짜 완전최강💗\n✨발림성 : 완전 짱좋아요오👍👍👍\n✨지속력 : 사실 지속력은 쏘쏘이지만 크기도 적당해서 수정화장하려구 들고다니기 조아요🤍\n✨펄감 : 뭔가 삐까뻔쩍(?)하긴 하지만 자연스러워요 쿨톤이라 핑크색(2호) 사려더가 이게 더 자연스러워보여서 이거 샀는데 정말 잘한거같아요🤍\n물론 2호도👍\n\n전 사진에도 티나는거 사고싶어서 샀어요!\n✨양조절 : 쉬움! 웨메 하이라이터 샀더니 동봉되있던 브러쉬로 코랑 눈앞머리랑 애굣살까지 다 하는데 진짜 좋아요...💗\n투쿨포스쿨 애굣살 사려했는데 안사도 될거같아요 ㅎㅎ\n✨웨메vs클리오(웨메샀다가 티가 너무 안나서 클리오도 산 1ㅅ..)\n난 티 빡나는거 사고싶다! ->클리오\n난 자연스러운게 최고다! ->웨이크메이○",
    "text142": "[한 달 사용 리뷰입니다🙂]\n이거 진짜 요물🤯 이곳저곳 다 쓸 수 있는 만능템이에요\n저는 보통 눈밑 애교살, 코, 입술산,눈 앞머리 가끔 볼, 이마까지 바를정도로 쓸 수 있는 부위가 많아요! 특히 코 부분은 유분과 만나면 더 반짝거려요ㅋㅋㅋㅋㅋ 지속력도 꽤 좋은편이에요! 또 디자인도 너무 예쁘잖아오🥵🥵 다들 사세요ㅠㅠ 화장의 디테일이 확 살아요",
    "text143": "한 3~5년쯤 전에 구매해서 사용했었는데 최근에 보니까 유통기한이... 이미 훌쩍 지나있더라구요... 피부가 뒤집어지거나 자극은 없었는데 그래도 좀 찝찝해서 새 상품으로 구매했어요! 하이라이터 진짜 많이 쓰는 저도... 다 사용하지 못한 제품인만큼 양이 많아서 오래 써요! 많은 하이라이터를 다 발색해봤는데 이것만큼 피부에 잘 붙고 안 지워지는 것도 없는 것 같아요 제 인생탬😻",
    "text144": "I love this highliter , give my skin a glow and last all day , i recommend it to you guys , i chose the white white more convinient to my skin",
    "text145": "Oh my god i tried many high lighter but this one is definitely my favorite, it’s really give a good looking and shine like a star lol i love it",
    "text146": "화장하면서 광내고 싶은 부분에 살짝씩 하이라이터로 포인트 주니 넘 이쁘네요",
    "text147": "화장품 싹 바꾸면서 하이라이터도 구매해봤는데 화장을 안 해서 한 달 후기지만 사용을 안 했네요ㅠㅠ 양은 많구 발색은 잘 나서 제품 자체는 좋아요! 크기는 큰데 네모난 모양이어서 정리하기도 좋아요.",
    "text148": "펄감이 있어서 사용후 블링ㄹ링 이뻐요\n지속력도 오래가고\n트러블없고 가루날림없이 좋아요\n추천!!!",
    "text149": "이 제품으로 처음 하이라이터 써보는 건데 펄감이 강하지 않아서 자연스럽고 좋아요!\n하이라이터 한 거랑 안 한 거랑 차이 많이 나서 이제 화장할 때 하이라이터 바르는 거는 필수가 되어버렸습니당!",
    "text150": "아 이것도 미칭농이에요…. \n일단 자연스럽지만 확실하게 밝허줍니다 지속력두 나쁘지 아뉴았어요!!! 얄도 많아서 좋은데 내가 사자마자 7000원 할인하네;",
    "text151": "완전 예쁘고 좋아요 생각보다 펄이 안뭉치고 부서짐이 덜해서 좋네요",
    "text152": "입자가 은은하게 곱고 펄감도 생각보다 강해서 양조절 해야하구요 평소엔 잘 모르는데 가끔 까먹고 안한날은 확 티나서 필요성을 중요하게 느낍니다",
    "text153": "그냥 클리오가 일냈습니다 진짜 고급스럽다는 말이 잘 어울리는 하이라이터에요ㅋㅋ다들 핑크색을 더 좋아하시는 거 같던데 저는 골드쉬어 색깔이 진짜 기깔나더라고요 감동적입니다 ㅠㅠ 올영세일때 쟁기시길 바랍니다❤️",
    "text154": "광택 적당하고 부드럽게 잘 빌려요\n표현도 잘되고 좋아요\n하이라이터나 쉐도우처럼 사용해도 좋더라구요\n핑크빛도 사고 싶어요 ^",
    "text155": "너무너무너무 마음에 들어요!!\n바르면 자연스럽게 광이 나서 예쁘더라구요🥺\n하이라이터 처음 써보는데 바르면 확실히 다르고 마음에 들어서 매일 쓰고 있습니당!",
    "text156": "고급스럽고 광이 그냥 미쳤습니다 너무 예쁘고 다합니다 진짜 최고에요",
    "text157": "전에는 여는곳이 자석이나 이런게 아니기때문에 힘들었는데여는곳이 홈이 파이게 리뉴얼 됐더라구요 그래서 좀 편해졌고 아주 자잘한 펄이 이어서 너무 이뻐요",
    "text158": "데일리로는 부담스러운 하이라이터에요\nㅇ양조절 필수입니당\n이 가격에 이 양이면 가성비좋아요\n자연스러운 하이라이터 원하시면 완전 비추에요\n펄감도 강햐요",
    "text159": "저기 사진에 은은하게 빛나는 광채 보이시나요ㅠㅠㅠ진짜 너무 예쁘지 않나요ㅠㅠㅠ이런건 색깔별로 사는사람이라 골드도 같이 샀는데 전 핑크가 더 좋더라고요!",
    "text160": "여태까지 써왔건 하이라이터 중 제일 마음에 드네요\n반사판을 든 것 처럼, 조명 빛 반사에 의해 빛이 나는 것 연출되는 제품을 원하던 차에 기대하며 구매 해봤는데 딱 제가 원하던 느낌의 제품이었어요\n발색이 자연스럽고 얼굴에 빛이 나는 것 같아요",
    "text161": "골드펄 하이라이터입니다\n무난하게 사용하기 좋아요!!!",
    "text162": "정말 예뻐요 ㅠㅠㅠㅠ 근데 양이 정말 많아서 평생 써야할것 같아요ㅋㅋ 유통기한 안에 절대 다 못사용할것 같지만 오.히.려.좋.아.",
    "text163": "은은한 광택이라  과하지 않고 바르면 피부가 화사해지고 발색력이 좋네요.가루날림도  없고 만족해요",
    "text164": "하이라이터 많이써봤는데ㅜ발라보고 진짜ㅜ놀랬어요... 클리오 칭찬해 진짜 잘만들었네요 핑크랑 고민많이햇는데 이거샀야요!!",
    "text165": "펄 입자 사이즈도 괜찮고 발색 진짜 개이뻐요 진짜 꼭 사시는걸 추천",
    "text166": "페어리 핑크 사는 김에 사봤는데 노란느낌은 전혀없어요 그냥 일반 하이라이터 같구 그러면서 너무 하얗지 않고 부담없이 사용하기 좋아요! 그런데 케이스가 구별이 갔으면 좋았을 것 같아요ㅠㅠ 둘다 비슷해서ㅠㅠ",
    "text167": "영롱하고 얘뻐요 코끝에 살짝 발라주면 더 예뻐요 다들 하나식 사세오",
    "text168": "은은한 색상에 고운 입자라 자연스럽게 벍혀주는 제품이에요.",
    "text169": "빛 아래도 아니고 실내에서 찍은 남찍사에서도 빛나는 내 코,.. n년째 쓰는 중이에욤",
    "text170": "친구꺼 빌려서 썼는데 색깔이 너무 이뻐서 저도 따라 샀어요! 추천합니다",
    "text171": "하이라이터 없을 때 그냥 쉐도우 팔레트에 있는 입자 작은 펄로 하곤 했었는데 이번에 하이라이터 쓰고 진짜 다르다는 걸 알게 되었어요!! 입자도 곱고 광택도 넘 자연스러워요ㅠㅠ 진짜 추천합니다!",
    "text172": "내가 본 하이라이터 중에 가장가장... 펄감이 강했어요 홀리카홀리카 베베와 비교할 때 색감은 베베. 펄감은 클리오가 더 좋았어요",
    "text173": "빤딱빤딱 아주 별을 밖아둔거같구요 아주 좋네요\n진짜 미치고 펄떡 뛸작정이에요.\n너무너무너무 이쁘고 색상도 골드쉬머펄 같음!!\n근데 너무 과하게 올리면 어두운데서 \n내 코만 빛날수도있습니다 ㅎㅎ 그정도로\n이쁘다구요 흫ㅎ 재구매 의사있습니당",
    "text174": "모 제품 저렴이 버전으로 유명해서 구매했는데 정말 진주알코 쌉가능합니닷!!!",
    "text175": "매장에서 직원의 추천으로 구입하게 됐는데 좋네요 코에 사용할 하이라이트를 항상 구입하고 싶었는데 좋은 제품 을 구입했네요",
    "text176": "평소에 반짝거리고 화려한거 좋아하는데 브러쉬로 사용하고 털어도 가루날림 없고 색상 너무 예쁨 그자체😱\n입자도 작고 광도 너무 이쁨",
    "text177": "코위에 바르기 전과 바른 후에 차이가 나서 좋습니다 코위에만 바르는데 오똑해 보이네요",
    "text178": "진짜 예쁨 진심 하 진주알 찍어둔 느낌? 말로 설명 못ㅅ할 만큼 좋아요 그냥 고민 말고 사세요",
    "text179": "은은한 펄감 차르르해서 좋은데 주름에 낄때도 있어서 살포시 바르규있어요 따흑 앞볼 광채줄때 잘 사용하는중\n골드톤보다 화이트느낌나서 쿨톤 바르기 좋아요",
    "text180": "오 이거 개조음요\n컬러그램 하이라이터 사려다가 품절떠서ㅜㅜ 이거 샀는데 만족!! 반사력도 강하면서 또 너무 찐하진 않아서 데일리로 잘 써용",
    "text181": "예쁜데 좀 사이버틱함 ㅎ 요철있는 피부는 도드라질 수 있을거같고 자글자글… 주름느낌도 있는편",
    "text182": "하이라이터 너무 이뻐요!!!\n\n하이라이터는 처음 사보는데\n콧대에 바르면 코가 살아나고\n밋밋할때 볼 윗부분에 발라주면 딱 좋아요\n\n이름은 골드쉬어인데 \n골드 느낌 안 나고 맘에 듭니다\n\n싸게 사서 행복햐요",
    "text183": "데일리로 쓰기 적당한 티나는 광이라 좋아욤(밑에 사진은 증명사진이라 잘 안보여요//)",
    "text184": "유명한데엔 다 이유가 잇는듯해요\n굿!! 용량도 크고 아주 맘에 들어요",
    "text185": "다들 추천하는데는 이유가 있네요 ㅎ 클리오 일을 너무 잘합니다.",
    "text186": "색감은 정말정말 예쁜데 지속력이 조금 아쉬운 것 같아요\n그리고 뚜껑이 잘 열리지 않고 잘 깨져요",
    "text187": "이거 쓰고 하이라이터의 중요성을 몸소 깨닫게 됐어요! 양듀 많아서 하이라이터는 이것만 쓸 계획이고 골드 광이 자연스렂게 돌아서 고급스러운 피부가 표현됩니당! 입자도 고와서 데일리로 쓰기 적당해요!",
    "text188": "펄이 진짜 예쁘게 올라가고 입자가 진짜 고와서 좋아요 광택도 자연스럽습니당 사용 전 후 차이가 커서 넘 만족합니다!!",
    "text189": "올리브영에서 판매 중인 하이라이터 중 최고입니다 ...\n퀄리티가 장난 아님 그래서 핑크랑 이거 둘다 가지고 있음 둘다 너무너무너무 예뻐서 이거 없으면 메컵 완성이라고 할 수 없음",
    "text190": "친구 생일선물보내줬는데 너무 좋아하네요 \n화장한모습도 보여주긴했는데 초상권이라 못올려요 ㅋㅋ 매우만족하다 하네요",
    "text191": "유명한 만큼 아주 영롱하고 예쁜 하이라이터네용 고급지고 나 하이라이터 했어!!!!!하는 느낌이라 마음에 들어요 발림성은 부드럽고 잘 밀착되는 편입니다. 조금 두껍고 무거운거 빼면 아주아주 좋아요~",
    "text192": "발림성 발색력 모두 만족합니다\n지속력 또한 오래가고\n하이라이터 없이는 메이크업이 \n완성이 안되는 1인으로서 강추",
    "text193": "요놈...완전 광 삐까뻔떡합니다 부담없이 바르기좋은 하이라이터랍니당! 콧대를 아주그냥 바로세워줘요!!",
    "text194": "이거바르면  확 눈에 띄고  제 친구들도 제꺼 맨날 써요 완전 좋아요 다른 하이라이터 제품들 보다 양도 많고 발색도 빡  돼요 짱",
    "text195": "완전 만족해요\n친구들이 엄청 탐내더라구요ㅎㅎ\n근데 완전 웜이라 쿨톤화장하실분들에겐 비추에여",
    "text196": "보통 하이라이터는 에매한데 \n이건 진짜 이뿐 언니야들 쓰는거랑 똑같아용ㅇᵎᵎᵎ \n콧대가 높아지고 \n일카로 찍어도 반짝반짝 골드가 ㄹㅈㄷ입니다 \n강추",
    "text197": "자연스럽게 잘 발리고 펄 입자도 크지도 않고 딱 적당해서 예뻐요 그냥 보기에는 펄이 강한데 막상 바르고 나면 진짜 자연스럽고 너무너무 예뻐용 웜톤분들이 사용하기 딱 좋을거가타요",
    "text198": "좋아요  코가  높아보이고  자연스러워요 양도  다른데에  비해  많은거  같아요",
    "text199": "메이크업에 빠지면 섭섭한 하이라이터... 여러가지 하이라이터 써봤지만 결국 클리오로 돌아오는 것 같아요 근본템 😻 엄청 오래 사용해서 다 못쓸 것 같아용",
    "text200": "발색 마음에 들고 가루 날림도 없고 지속력 또한 좋아요 얼굴에 생기가 도는 느낌"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "[단품] 02 페어리핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "개인적으로 티나고 존재감 있는 하이라이터 좋아해서 나름 만족하며 잘 쓰고 있음 근데 나는 매장에서 라스트픽으로 사서 싸게 샀지만 정가 주고 살건 진짜 아닌듯 너무 비쌈 하이라이터는 빨리 닳지도 않아서 다 쓰기도 힘든데.. 그냥 용량 줄이고 가격을 낮췄으면 좋겠음",
    "text2": "확실히 골드쉬어랑 페어리핑크가 다르네요\n골드쉬어는 입자도 곱고 진주알처럼 보여서 좋고\n페어리핑크도 입자도 고운데 살짝 더 핑크빛이있어서 예뻐보입니다. 하이라이터를 클리오꺼만 써서\n클리오 강추드립니다.",
    "text3": "진짜 펄 감 촤르르 하고 입자가 엄청 고와서 인조인간처럼\n빡 이런 느낌이 아니라 자연스럽게 촤르르 붙더라고요 \n지속력도 나름대로 하이라이터 중에선 가장 괜찮은거 같아요\n\n하이라이터 진심녀라 진짜 많이사봤는데 애들이 추천해달라\n하면 항상 클리오 프리즘 추천했어요\n골드랑 핑크 둘다 써본 전 둘다 너무 너무 만족했어요\n진짜 하이라이터 또한\n메이크업 분위기를 확 바꿀수있는 아이템이에용\n\n메이크업 분위기가 확 달라져요\n\n추천합니다 정말🤤\n\n🫶간단 요약🫶\n\n장점 \n\n1️⃣입자가 완전 고움\n2️⃣색감 이쁨\n3️⃣양도 많고 가격도 저렴함 가성비가 좋음\n3️⃣가루날림 없음\n\n단점\n \n1️⃣ 다른 하이라이터도 그렇긴한데 통째로 잘 빠짐",
    "text4": "무난하게 사용하기 좋은 아이템이에요 누구나 쓸수있는게 장점같아요!! 단점이 없는 거 같아요",
    "text5": "라스트픽으로 저렴하게 위시템 구매했어요!\n1호는 너무 골드빛일 것 같아서 2호 사고싶었는데\n너무 화이티쉬하거니 쿨하지 않게 핑크빛이라 코에 발라도 자연스럽게 예뻐요!",
    "text6": "막 화려하진 않고 데일리 무난 하라에요! 싼 가격에 잘 구매했어요~",
    "text7": "라스트팩으로 싸게 구매해서 만족해요! 단점은 케이스가 좀 무거움",
    "text8": "아이가 생일 선물 해줫내요\n새일도하고 발림도 좋네여 ㅋㅋ\n재 구매 각임당",
    "text9": "라스트픽으로 엄청 저렴하게 구매했오요 하라는 클리오 프리즘 요거만 써요 웜톤메콥 할땐 골드쉬어 쓰고 쿨톤 메콥하는 날엔 페어리핑크써오 발광력 엄청 강한 하라 좋아해서 하이라이터에 깐깐하고 시중에 하라들 광이 성에 안차는게 많아서 하라 유목중이엇는데 저렴한 가격에 클리오거 두개 득템하고 하라 정착햇어료 ㅎㅎ",
    "text10": "골드쉬어는 이미 있어서 예전부터 궁금했던 페어리 핑크 사봤는데 짱예쁨...",
    "text11": "특가 세일로 구매했는데 골드핑크펄이 생각보다 예뻐서 만족하는 제품입니다",
    "text12": "후기랑 테스터 발라보고 데려왔는데 영롱 그잡채 거울도있어도 조쿠요",
    "text13": "같은 라인 1호 골드 색상 사용하다 쿨 하이라이터도 구매하고 싶어서 같은 라인으로 구매했습니다 색 예뻐요",
    "text14": "핑크핑쿠한 웜핑크 펄!\n양이 완전 많고용\n생각보다 펄 입자가 컸어요\n가격도 양도 절반이면 좋겠네용\n근데 싸게 사서 만족입니당",
    "text15": "은은하게 예뻐요. 예쁜 핑크 빔이에요. 양이 많아서 오래 쓸 것 같아요",
    "text16": "라스트픽으로 저렴하게 겟했습니다\n밑색 진하지 않은\n밝은 핑크광이고 무난하게 쓰기 좋아요",
    "text17": "핑크빔 진짜 미쳤어요 사진찍으면 반사광이 예뻐요 광감 예쁘고 펄감도 예뻐요 왜 단종이에요 근데.",
    "text18": "골드숴어로 갖고 싶었는데 없어서 대체용으로 핑크로 구매하게 되었어요",
    "text19": "원래 쓰던 제품인데 재구매했습니다 페어리핑크 존예탱..",
    "text20": "이뻐영 코에다 하면 티가  약간나고 광대에 바르면 티가 확 나용",
    "text21": "개이쁨 코랑 눈앞머리 광대 쓸어주면 진짜 이쁨 !! 추천함당",
    "text22": "광대에 바르면 핑크빔 챠라라 나오면서\n이뿝니더 라스트픽으로 사서 만족해여",
    "text23": "핑크빔의 원조…… 리뉴얼 전 제품을 구할 수 있다니 완전 행운의 라픽이었어요🥹🩷🩷",
    "text24": "라스트팩으로 9000원에 샀어요! 생각보다 웜하긴한데 예뻐영",
    "text25": "골드쉬어가 진짜 이쁜데 페어리핑크도 매니아분들 많으셔서 둘이 고민하다 좀 더 데일리 해보이는 골드쉬어 샀었는데 라픽에서 자만추해서 바로 데려왔습니다 진짜 이쁜 핑크빔,,, 너무 과하지 않아서 다른 거랑 섞어서 약하게 얹으면 데일리 가능할지도?",
    "text26": "라스트픽으로 구매했는데 발색력도 좋고 무엇보다 양이 많고 거울이 있어서 좋았어요",
    "text27": "양도 완전 많고 색도 예뻐서 손주에 손주까지 사용할수있을거같아오",
    "text28": "핑크한 쉬머 하이라이터 인것 같네요. 나쁘진 않습니다. 근데 할인한 가격이 정가였어야 했습니다",
    "text29": "진짜 개이뻐여 라스트픽으로 싸게 사서 넘 좋아여 ㅠㅠㅠㅠ!",
    "text30": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text31": "이거 골드 쉬어도 진짜 잘 쓰는 중이라서 2호 페어리핑크도 구매함! 좋아용",
    "text32": "웜톤이지만 겨울에 한참 쿨톤병 걸렸을 때 구매해서 잘 썼어요 ㅎㅎ 확실히 날이 더워지니까 톤이 안맞아서 요즘은 손이 잘 안가지만,,, 쿨톤한테는 잘 맞을거같아요\n발색자체는 골드호수 보다 진한 느낌이 있어요\n좀 더 튀는 느낌??\n새틴광은 아니구 펄 입자가 어느정도 보이는 편입니당",
    "text33": "‼️작성자 피부 타입\n✅ 피부 호수 : 19-21호 / 붉은기 ⬆️ 노란기 ⬇️ 피부\n✅ MAIN : 겨울 페일톤(겨울 라이트, 겨울 화이티쉬)\n✅ SUB : 여름 라이트\n✅ U존 건성, T존 약간 유분 올라오는 편\n✅ 바우만 피부 유형 : DSNT (건성, 민감성, 비색소성, 탄력성)\n✅ 발효 제품 잘 맞는 피부, 향료에는 비교적 비민감\n✅ 볼 쪽 피부는 실핏줄이 보일 만큼 얇음\n✅ 선천적으로 피부가 좋은 편\n✅ 주근깨 없는 편, 약간의 기미\n✅ 코 모공, 나비존 모공 조금 있는 편\n\n한 달 동안 거의 매일 썼는데도 저 정도 밖에 안 달았어요 ..\n그만큼 짐승 용량 . 휘뚜루마뚜루 막 쓰기 조아요\n가격 대비 용량이 많아서 너무 조아요\n그렇다고 품질이 나쁘고 그런 건 아니에요 !!!!\n좋아요 .. ><\n광대에 쓸어주면 핑크핑크 공주 가능 .",
    "text34": "봄라인데 날씨가 추워지니까 핑크펄이 예뻐보여서 샀었어용 기존에 쉬어누드제품도 넘 잘쓰고 있렀는데\n이제품도 조녜입니다….\n펄입자는 꽤커서 눈에 보이는 정도기는 해요!\n전체적으로 쓸어주기보단 포인트 줄 부분에만 콕콕\n찍어주는게 더 예뻐요 블러셔 좀 빡세게 올리고\n살짝 올려주면 진짜 예뻐욤\n쉬어누드보다는 펄감이 더 강한느낌이에요!",
    "text35": "진짜 번쩍번쩍하고 펄감이 강한 하이라이터예요\n\n티 빡 나고 펄 크기 큰거 좋아하시는 분들께 추천해요! 전 그런거 좋아해서 호였고\n팬색만 보면 핑큰가 싶은데 발라보면 확실히 핑크펄이 반짝거려서 사진찍거나 했을때 예뻐요!\n존재감 확실한 하이라이터 원하시면 추천하고 용량이 많아서 작게도 나왔음 해요... 하얀 계열도 있었음 좋겠어요",
    "text36": "핑꾸핑꾸 비이이이임! 페어리 핑크 후기\n\n골드 쉬어 당근에서 사서 잘 쓰고 있다가 넘 눈에 밟혀서 결국 올영에서 정말 싸게 할인할 때 15800원?으로 Get!\n진짜 실물 미쳤... 근데 외관으로 보면 핑크 티가 잘 안남.. 빛에 비춰봐야해yo.\n\n케이스 핑크라고 오해하시는 분들이 많은데 골드쉬워와 같은 색깔의 케이스입니다.. 구별이 안가용..에헿\n\n페어리핑크는.. 솔직히 쿨톤분들도 코에는 안쓸...거같은데..? 진짜 ㄹㅇ 핑크임. 눈 앞머리 애교살 좋고 일단 나는 웜톤이기 때문에 무조건! 무!조!건! 블러셔 한다음에 볼에 이걸로 한 번 더 블러셔 해줌. 입 윗부분 산에 할 때도 있는데 거의 그런건 골드쉬어로 함.\n\n골드 쉬어- 코, 입\n페어리 핑크- 뺨, 눈 앞, 애교살 가끔( 프로타주 안쓸 때),입 가끔\n\n재구매 의사 100%인데...\n양 많아서 언제 다시 사려나...? 10년뒤...?\n\n도움 돼요 한 번 씩 눌러주면 사랑해줌 우우우움-뫄 뽑뽀쪽",
    "text37": "매장에서 테스트후 너~무 예뻐서 오늘드림으로 구매햇습니다ㅎ\n기존 01 골드색상만 사용하다가 요즘 핑크메이크업에 빠져서 핑크펄 찾는도중 클리오도 핑크한 하이라이터가 있더라구요!\n하이라이터는 클리오 골드만 사용햇는데 핑크까지 구매해버럿네오 ㅎ😓\n아무튼 순서대로 골드,페어리핑크,홀리카섀도우 러비 색상입니다. 확실히 섀도우는 입자가 곱고 하이라이터는 굵은대신 색상이쁘네요🩷 볼에도 블러셔할때 발라주기 좋을거같아요 ㅎㅎ \n눈앞머리, 애굣살에도 뿅하고 튀어오를거같아 기대돼요😻\n저는 가을웜이지만 핑크가 너무 좋아 구매햇답니다💞\n웜이셔도 쿨메이크업 하고싶으시다면 추천드려오ㅠ\n쿨톤분들도 모두모여! 다들 광명찾구 가세여✨❤️‍🔥",
    "text38": "이거 짱예쁨 색도 예쁘고 자주 씀 화려한듯싶다가도 평소에 잘 씀",
    "text39": "예전 버전 물결 모양? 구거 살 수 있어서 좋았어요! 느낌상 발색이 잘 되는 느낌이라\n색은 이미 예쁜 거 인정됐으니까!! 근데 양이 진짜 많음",
    "text40": "펄감이 좀 있는 하이라이터인데 웜쿨 타지않고 핑크색위에 올려주기 너무 좋아요",
    "text41": "골드보다는 핑크베이지 느낌이고 언더에 바르고 광대에 발라주니 괜춘",
    "text42": "몇 년 전부터 갖고 싶어서 째려보고 잇엇는데 싸게 나와서 겟했어요 단종이라니 ㅠㅠ",
    "text43": "자연스러운 하이라이터예요 핑크빔이 생각보다 강하지 않아서 데일리로 쓰기 좋은 것 같아요",
    "text44": "유명한 제품인데 이제야 구매해봤어요. 주변에서 좋다고 많이들 들어서 더 기대되더라구요",
    "text45": "클리오 하이라이터는 하나같이 너무 다 예뻐서 좋음 게다가 라스트 픽으로 넘 잘 샀다",
    "text46": "이이이 핑크빔 보이시나요?!!!! 정말... 정말 최고입니다.. 사용하다보면 아무리 예뻐도 좀 익숙해지는데.. 정말 이 제품은 익숙해지지 않고 계에에에속 예뻐요 ㅠㅠ \n볼, 코에 사용하기 좋은 진짜 진짜 예쁜 핑크빔입니다. \n\n꿀팁으로는 이거 애굣살에 사용해도 너무너무 예뻐요!",
    "text47": "‼️작성자 피부 타입\n✅ 피부 호수 : 19-21호 / 붉은기 ⬆️ 노란기 ⬇️ 피부\n✅ MAIN : 겨울 페일톤(겨울 라이트, 겨울 화이티쉬)\n✅ SUB : 여름 라이트\n✅ U존 건성, T존 약간 유분 올라오는 편\n✅ 바우만 피부 유형 : DSNT (건성, 민감성, 비색소성, 탄력성)\n✅ 발효 제품 잘 맞는 피부, 향료에는 비교적 비민감\n✅ 볼 쪽 피부는 실핏줄이 보일 만큼 얇음\n✅ 선천적으로 피부가 좋은 편\n✅ 주근깨 없는 편, 약간의 기미\n✅ 코 모공, 나비존 모공 조금 있는 편\n\n여러분 아셨나요 ?! 이거 ‘메이드인 이탈리아’더라구요 ?!!!!\n이탈리아 ? 오히려 좋아 .\n용량도 짐승 용량 . 그냥 막 써버려\n\n어두운톤의 쿨톤도 쓸 수 있고 밝은톤의 쿨톤도 쓸 수 있는 하이라이터 !!!!!\n쿨톤이라면 걍 아묻따 구매하십쇼 .\n핑크빔이 뿜뿜합니다 .\n정확히 말하면 약간 따뜻한 핑크빔입니다 !!\n약간의 골드빛도 아주 살짝 보이는 ?\n근데 그렇다고 웜한 것은 아니옵니다\n약간 밝은 톤의 저도 휘뚜루마뚜루 쓰는 하이라이트 !\n\n요철, 모공 부각 없습니다요\n손으로 발라도 빛 뿜뿜이고 브러쉬로 발라도 뿜뿜입니다 .\n\n쿨톤 하이라이트와 비교 해놨으니 참고하십쇼 !!!\n\n도움이 되셨다면 ‘도움이 돼요‘ 눌러주심 감사하겠습니다 ><",
    "text48": "진짜 구매가 이렇게까지 만족스러울 수 있나 싶을정도로 너무너무 만족하는 하이라이터입니다아악 \n\n💖여름뮤트 라이트 그레이시 - 소프트💖 \n\n평소 다른 하이라이터 사용하고 있었는데, 그냥 이 제품이 어느 순간부터 제 머릿속에 들어왔고.... 참을 수가 없어서 구매했는데 정말 매일매일 사용하고 있어요. 너어어어무 예뻐요 하.. \n\n✅ 하이라이터 치고는 입자가 좀 큰 편 \n화려한 하이라이터 좋아하시면 정말 좋아하실거에요! 입자가 좀 크고 되게 반짝반짝 화려한 느낌인데도 부담스러운 느낌은 없어서 신기해요! \n\n✅ 쿨톤이 쓰기에 웜한가? \n음... 웜하진 않은것 같아요! 본제품만 보면 구리빛~핑크빛 이렇게 도는데 얼굴에 올렸을 때 웜한 것 보다는 피부 색이랑 더 어울리는 느낌! 화이티한 색상은 아니라 볼쪽올렸을때 확 밝아지고 이런 것 보다는 핑크빔이 뽝! 도는 편이에요! 저는 콧대, 코끝, 광대 부분 사용하는데 진짜 예뻐서 눈물흘리고요 맨날 쓰는데 맨날 거울 각도 돌려가면서 저의 핑크빔을 감탄합니다.. \n웜쿨톤 가리지 않고 핑크 어울리면 잘 쓸 색상이에요! \n\n진짜 발색샷 아무리해도 이 기깔난 핑크빔을 담을 수가 없어서 슬프네요 ㅠㅠ \n\n✅ 숨겨진 꿀용도 \n애굣살에 올리면 개이쁩니다 소곤소곤.. 저는 애굣살에도 매일매일 써요.. 나만 알고 싶었던 비밀인데 이거 알려줬으니까 좋아요 눌러줬으면 ㅎ.. 힛",
    "text49": "한줄평 : 나!! 하이라이터!! 발랐다!!! 하는 핑크🩷 하이라이터\n\n최근에 하이라이터 수집하는 중인데 인스타에서 보고 너무 취향이라서 사봤어요... 그리고 리뉴얼되려는건지 단종인건지 물량이 다빠진건지 모르겠는데 공홈도 올영도 품절상태라 일단 샀습니다\n\n\n발색 : 진짜 엄!!청!!!! 펄감이 티나고 펄 크기 자체도 하이라이터들중에 큰편이에요! 자연스러운 연출을 원하시면 비추인데 티나는거 좋아하시면 추천합니다 지속력도 괜찮은 편! 완전 핑!!크!! 예요\n\n질감 : 실크마냥 부드러운 느낌은 아니고 큰 펄이라 그런지 샤아악.. 하는 고운 모래 느낌? 근데 나름 매력 있어요\n\n\n아무튼 너무 예쁜 핑빔이고 하이라이터가 티나는걸 좋아하는 제 입장으로은 넘 맘에 들었어요! 용량도 많아서 평생 다 쓸지 모르겠음...",
    "text50": "하이라이터 처음 사용해봐서 매장에서 여러제품 비교해보고 구매했습니당  \n일단 릴뤼바이레드는 컬러감 펄감 너무 예뻤는데 주름끼임이있었고 글린튜는 발림성 펄감 다 만족했는데 잘 지워지는 느낌이고 금액이 비싸서 패스했고 풰리풰라는 정말 밝혀주는 용도로 쓰기에만 적합할 것 같아서 패스했습니당 ㅎㅎ \n\n클리오 프리즘 하이라이터는 핑쿠핑쿠한 느낌이라 코부분 밝게 밝혀주는 용도로 쓰기에는 적합하지 않을 것 같고 광대나 눈가에 포인트로 쓰기에 좋을 것 같아요! 핑크펄감 너무 예쁘고 발림성도 부드럽고 좋어용!\n\n⭐️정리: 발림성 부드럽고 핑크펄감촤르르! 밝혀줄 용도로 사용하기엔 글리터 입자가 큰감도 있고 핑크핑크해서 살짝 비츄! 포인트로 쓰기에는 너무 추천",
    "text51": "클리오 펄 잘하는거 아시죠… 이분들은 그냥 배운사람임 하이라이터 출시된지 오래 된 제품이지만 웜한 기운에+핑쿠핑쿠함이 있는 하이라이터가 독보적이라 구매했어요!!\n\n근데 클리오 그냥 용기를 가볍게 만들고 용량도 작게 만들어서 저렴하게 파는거 어때 ..요.. ? 하이라이터는 얼굴에 찔끔 바르니까..\n\n하이글로우 쿠션에 넣어준 하이라이터 써보고 ,, 감동이라 핑크펄로 구매했는데 웜톤인 제 피부에도 뜨지않고 어떤 메이크업을 해도 잘 붙더라구요! \n\n코덕이 말합니다 그냥 사세",
    "text52": "1호 골드쉬어를 당근에서 사서 쓰다가 핑크가 눈에 밟혀서 15800원으로 세일 할 때 바아아아로 Get 했습니다..\n\n\n웜톤한테 약간 에바긴해도. .\n핑크 못참쥐...\n그래도 웜톤이면 코엔 골드쉬어 써용 다들..\n\n\n\n\n\n\n좋아요...한 번만 눌러주세용..ㅠ",
    "text53": "💖 핑크빔의 영롱함을 어떻게든 담아보고자 노력했으나.. 실패한!\n\n💖 추천부위\n1. 앞광대 입체감 + 핑크빔을 쏘고싶다!\n2. C존 및 입술 산, 이마 및 턱 끝\n3. 코 끝 살짝 (콧대는 비추천)\n\n💖 양조절은 쉬운가? / 가루날림이 있는가\n1. 펄 입자가 크기 때문에 거친 팬브러쉬를 사용하면 \n가루날림 및 펄 과장된 표현이 있음. 때문에 가급적 부드러운 팬브러쉬 사용 권장.\n\n2. 손가락으로 사용했을때에는 넓은 부위에는 사용하기 불편하다 느낄 수 있으나 (ex.이마) 입술 산이나 c존 같은 부위는 슥슥 바르기 편리함\n\n💖 지속력\n광대쪽 부분은 금방 날라가는 경향이 있으나 콧대쪽은 생각보다 오래가는 듯 함.",
    "text54": "🩷 클리오 페어리핑크\n\n골드쉬어 먼저 사고 좋아서 페어리핑크도 샀어요. 웜톤이 사용해도 어색하지 않은 핑크빔 하이라이터예요.\n\n펄감 영롱해요. 펄 입자는 골드쉬어가 더 고운 편이에요.\n\n가루날림 없고, 텁텁하지 않게 발려요. 밀착력 좋아요. 지속력도 좋아서 외출 후 집에 돌아와서 보면 그대로 있어요. 퀄리티 기대 이상이에요!\n\n용랑이 넉넉해서 사용기한 내에 다 쓰지 못할 것 같지만, 재구매 의사 있어요.\n\n추천해요!",
    "text55": "💖 분명 핑크빔인데 조명이 골드빔으로 만들어버렸다..!!!\n\n💖 각도에 따라 일렁이는 조각조각 하이라이터들의 물결 모양에 따라 손가락으로 슥슥 발라가며 얼굴에 핑크빔 광채를 내기 좋은 아이템입니다.\n\n💖 저는 다양한 메이크업 브랜드의 제품들을 섞어 사용하는것을 즐기기 때문에 하이라이터로 유명한 글린O도 써보고\n클리오 프리즘 하이라이터도 구매를 했는데요\n\n✅ 두가지 차이점이라면\n\n✨글린O는 입자가 고움 / C존에 발색하기 좋음\n일부 색상은 하이라이트 베이스 색상이 그대로 올라옴\n\n✨클리오 프리즘 하이라이터\n(글린O에 비하면) 비교적 입자는 거칠지만 화려한 메이크업을 선호하는 사람들에게 추천함  / 발색력이 강함\n\n일반적으로 봤을땐 브러쉬보다 손가락 발색이 더 잘 나오는 편임\n\n저는 화려한 메이크업을 좋아하기 때문에 콧등과 C존, 눈썹 아랫부분에는 클리오 하이라이터를, 그 외 입술 라인이라던가 턱, 세부 마무리 같은 부분은 글린O로 사용합니다.\n혹은 둘 다 사용하기도 합니다. ㅎㅎ 하나만 쓰면 뭔가 아쉽기 때문이죠.\n\n💖 그리고 지속력은 페어리핑크보다 골드쉬어가 조금 더 긴 느낌이었고, 양이 꽤 많아서 한번 구매 해두면 생각보다 더욱 오래 사용 할 수 있습니다.",
    "text56": "👍 친구 거 써보고 좋아서 구매한 제품이에요! 👍\n\n💛 디자인\n- 리뉴얼 전보다 훨씬 예뻐졌어요. 디자인 GOOD \n\n💛 제형\n- 텁텁함 1도 없이 부드럽게 슥 발려요.\n- 도구도 좋고~ 손으로 발라도 잘 발려요!\n\n💛 색상&펄감\n- 쿨톤 핑크 하이라이터로 제격이에요! 진~~짜 예뻐요.\n코 끝, 입술산, 광대, 애교살 등 어디에 발라도 예뻐요!\n\n💛 지속력\n- 지속력도 좋아서 추천합니다~👏",
    "text57": "⭐️클리오 페어리핑크⭐️\n\n골드쉬어 먼저 사고 좋아서 페어리핑크도 샀어요. 웜톤이 사용해도 어색하지 않은 핑크빔 하이라이터예요.\n\n펄감 영롱해요. 펄 입자는 골드쉬어가 더 고운 편이에요.\n\n가루날림 없고, 텁텁하지 않게 발려요. 밀착력 좋아요. 지속력도 좋아서 외출 후 집에 돌아와서 보면 그대로 있어요. 퀄리티 기대 이상이에요!\n\n용랑이 넉넉해서 사용기한 내에 다 쓰지 못할 것 같지만, 재구매 의사 있어요.\n\n추천해요❤️",
    "text58": "이때동안 구매했던 하이라이터 중에\n제 ~ 일 마음에 들어요.\n\n아워글ㄹㅅ 제품도 사용해 봤는데\n그거보다 저는 페어리 핑크 이게\n광이 더 예쁘고 마음에 들어요 ㅋㅋ ㅋㅋㅋ\n\n지속력은 시간 지나면 처음처럼 샤악 발린 광은 아니에요.\n모공 끼임도 조금 있는데\n거슬릴 정도 아니어서 너무 만족하며 쓰고 있어요.\n\n저는 갈웜으로 생각 중인데\n웜톤인 제가 써도 괜찮았어요.\n너무 예뻐서 모두들 꼭 써보면 좋겠어요.\n볼 코 광대 어딜 발라도 다 이뻐요❤️\n\n코쪽 모공 부각 안되는 건 아워글ㄹㅅ가 더 좋긴한데\n그래도 코 끝에 페어리 핑크 바르는게 더 이뻐서\n페어리 핑크에 손이 더 자주가요.",
    "text59": "진짜 발색 발림성 색상 다 너무 마음에 들어요.\n고민하다 산건데 후회 1도 없어요.\n이번 세일에 페어리 핑크 꼭 사세요.\n\n웜톤인데 페어리 핑크 너무 잘 쓰고 있어요.\n코끝에 해도 과한 사이버 빔 아니고\n예쁜 핑크빔이라 너무 예뻐요.\n\n부지런히 잘 쓸거에요.\n볼에 발라도 과하지 않고\n너무 예쁩니다.\n\n이번에 올리브영 세일에\n하이라이터 찾으시면 이거 제일 추천해요.\n\n가루날림도 없고 시간 오래 지나도\n모공에 안끼이고 발색 옅어지는 정도라\n지저분하게 무너지지도 않아요.\n\n지속력은 계속 광택 있다기 보다는\n어느정도는 날라가요.\n\n앞으로도 재구매해서 쓰고싶어요 🥹❤️✨️",
    "text60": "나 징짜 클리오 하이라이터 사랑함요\n\n1호랑 2호 다 갖고 있슴. 쿨톤도 1,2호 다 사용가능해여! 은빛, 핑크 빛!!임니다\n\n저는 풀메했을 때는 기분에 따라서 골라 사용하구\n걍 데일리 메콥은 1호 사용해요\n\n지속력 미쳤구 특히 사진찍을 때 진짜 빛을 발합니다 ㅎㅎ\n칭구들이 다 물어봄!!",
    "text61": "발색 자연스러워요 은은하네유 눈앞머리랑 콧대에 발랐어요",
    "text62": "라픽해서 싸게삿는데 요즘은 좋은하라가 많아서 잘 모르겟어요ㅜ",
    "text63": "생각보다 좀 더 화려해서 뭔가 데일리로 사용해주긴 아쉽지만.. 풀메했을 때 광대랑 콧등에 발라주면 영롱하고 정말 예뻐요. 지속력도 꽤 좋아요!",
    "text64": "아 정말 인생 하이라이터 입니다!! \n작년에 주문하고 또 샀네요\n화장 다하고 마무리 해주면 하루 종일 얼굴에서 빛이 납니다!\n펄입자가 고와서 코 이마 볼에 터치해주면 다들 피부좋아졌다고합니다 ㅎㅎ",
    "text65": "이런건 선물용 소장용으로 쟁여둬야 하는 컬러라고 생각해요.",
    "text66": "너무 예쁜 쿨톤펄이예요 보통은 사이버빔 발싸인데 골드 베이스에 핑크펄이라 자연스럽게 붙어요",
    "text67": "진짜 써본 하이라이터 중에 이렇게까지 반짝이고 존재감 뿜뿜하는 건 처음!",
    "text68": "와 진짜 너무예뻐용 올영 라스트픽으로 샀는데 올해산화장품중에 제일 잘쓰고 핑크빛이 너무너무 예뻐요ㅠㅠㅠ",
    "text69": "라스트픽으로 싸게 사서 조아요\n예전부터 사고싶엇는데 비싸서 보기만 햇던ㅜ",
    "text70": "클리오 말랑반죽 잘 썼었는데 원조격인 이 제품도 궁금해서 구매 솔직히 저는 원래 쓰던 게 더 좋은 듯... 바세린광도 아니고 오*라만큼의 발광력이 있는 것도 아니라서 포지션이 애매해요",
    "text71": "꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱ 한줄 리뷰 ꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱\n\n골드쉬어 구버전과 같은 텍스쳐가 아님\n핑크페어리는 그냥저냥한 하이라이터",
    "text72": "골드쉬어 색이 더 잘 쓰일 색상이네용 ..\n그래도 이것도 예빠요 웜핑크 펄 !\n제 생각보다는 펄이 꽤 커요",
    "text73": "예전부터 사고 싶었던 제품인데 라픽으로 싸게 사서 좋아요!! 핑크핑크 넘 예쁨 ㅠㅠ",
    "text74": "라스트픽 가격으로 정말 저렴하게 구매했어요! 펄감도 촤르르하고 너무 예쁩니당",
    "text75": "라픽으로 엄청 싸게 삼 굿굿 ㅋㅋ 요즘 유행하는 펄 뽝 하라는 아닌데 은은하니 예뽀요",
    "text76": "진짜 하이라이터 중에 만족 그 자체 진짜 너무 좋아요 피부 너무 좋아보여요 최고 강츄",
    "text77": "웜톤은 눈앞머리에, 쿨톤은 광대 및 코끝에 발라주심 매우 이쁩니당ㅋㅋ\n웜톤이라고 안사기엔 너무 활용도가 죠음",
    "text78": "메이드 인 이태리 제품이고요 핑크빔이 아주 영롱하고 너무 이뻐서 몇개째 재구매했습니다",
    "text79": "이거 단종되나요..? 완전 예쁜데 왜 단종이지ㅜ 클리오의 역작.",
    "text80": "나이거없으면 못살아 세통씩 쟁여놔야됨\n제 메이크업은 이게 ㄴ없으면 존재하지못해요",
    "text81": "라스트픽이길래 한번 사봤음\n1호였으면 더 좋았을것... 아쉼",
    "text82": "매장에서 거이 9천원에 샀어요 다른데에서 이가격에 못사지 않나요 득템한거 같아요",
    "text83": "싸게 라픽으로 구매하여서 정말솧습니당ㅋㅋㅋㅋ 행복한소피",
    "text84": "같은 라인 1호 사용하고 있는데 너무 예쁘고 하이라이터 정보를 주변에서 자꾸 물어보길래 쿨톤 하이라이터 가지고 싶어서 2호도 구매했어요 역시... 굿",
    "text85": "밑색이 진한데도 투명하게 발려서 예뻐요!\n코끝에 주로 사용하긴 하지만 볼에 발랐을 때가 더 예쁩니다",
    "text86": "라스트픽 개꿀 9000원에 건짐 !! 맘에들어요 ㅎㅎ 클리오 하라 알아주니까용",
    "text87": "골드 쉬어 쓰다가 핑크가 예뻐보여서 샀어요\n사진엔 잘 안담기지만 실제로 보면 더 영롱영롱한 핑크에요\n펄 입자가 크지 않아요 코에도 바르고 눈 앞머리에도 바르고 입술위에도 바르고 잘 쓰고 있습니다\n근데 양이 꽤 많아서 평생 쓸거 같아요 언제쯤 다 쓸 수 있을까요",
    "text88": "😀한달 이상 사용리뷰입니다\n자연스러운 핑크 하이라이터에요!! 베이스컬러는 샴페인 컬러이고 반사되는 빛이 핑크컬러여서 각도에따라 다른 느낌이납니다!\n완전 쿨한 핑크느낌은 아니어서 뉴트럴 메이크업이나 웜메이크업에 잘 어울렸어요!!\n핑크빔도 부담스럽지않고 예쁩니당!! 용량도많아서 엄청엄청 오래사용할것같아요\n모공부각도없어서 좋아요!",
    "text89": "😆13호 여름쿨톤의 리뷰입니다 \n\n쿨톤도 쓸수있는 골드핑크 하이라이터라고해서 구매해보았오요!! \n발색해보니 정말 겉으로보기에는 샴페인골드 느낌의 하이라이터인데 빛반사가되면 핑크로 보여요 그래서인지 아주 자연스러운 핑크하이라이터로 사용하기 좋을것같아요!\n다만 제 피부톤에서는 샴페인골드 베이스가 꽤 노란기가 있어보였고 조금 과하게 올리면 오히려 그부분이 샴페인베이스때문에 조금 톤다운되는 느낌도 있었어요ㅜㅜ아주 자연스럽게 표현해야 예뻤습니당!!\n핑크톤메이크업에는 잘 어울렸지만 좀 더 쿨하게 라벤더쪽 메이크업을 하면 약간 뜨는 느낌이 있었어요! \n\n발색력도 아주 좋았고 지속력도 좋았어요!! 뭉침없이 발색되어서 아주 만족했습니다!",
    "text90": "클리오가 정말 하이라이터를 잘 만드는거 같습니다!\n요런 펄 제품들은 좋은 제품을 만들려면 단가가 높을 수 밖에 없다고 들었습니다\n그래서 백화점 하이라이터들이 로드샵을 대체할 수 없다고들 하시는데 \n클리오가 그걸 해냈습니다🫶\n\n하이라이터 고민하시는 분들\n웜톤은 골드쉬어\n쿨톤은 페어리핑크\n\n평생 써도 될거 같은 든든한 용량에 거울도 달려있는 케이스에 제품력 말해뭐하겠습니까~\n\n골드쉬어 색상은 외관으로 봤을 때는 너무 삼페인빛이 많이 나나 싶은데 발색을 해보면 노란기, 골드기 많이 돌지 않고 은은하게 발색이 되고\n\n페어리핑크 색상은 핑크펄이 은은하게 빛에 반사되면서 포인트로 하기 너무 좋은거 같습니다\n\n사진에 이 제품의 은은한 색상들이 잘 안나와서 너무 아쉽네요ㅜㅠ",
    "text91": "각도에 따라 핑크펄+골드펄 두 가지 매력이 비춰서 너무너무 활용도 좋은 하이라이터.. 퍼석거림 없고 쵸크쵸크하면서 피부에 잘 스며들어요 진짜 클리오 이거 왜 자꾸 품절이냐 설마 단종시키면 시위한다 정말 !!\n\n봄웜인데 핑크펄 쓰고싶다? 이걸로 가세요 근데 쿨톤 핑크빔 원하는 분들에겐 다소 웜하다는 느낌이 강할 것 같아요\n\n아무튼 이거 블러셔랑 궁합도 좋아서 바르면  완전 요정됩니다(볼만)\n\n클리오 근데 하이라이터는 진짜 코딱쥐 만큼 쓰는데 차라리 용량을 줄이고 가격을 낮추면 더 합리적인 소비가 될 것 같아요오 .. ♡\n\n도움이 되었다면 좋아요 👍🏻👍🏻",
    "text92": "핑크연베이지 빔입니다 🤎🩷\n약간 광택을 두고 싶어서 고민하다가\n하이라이터를 찾아봤어요.\n제가 평소에 조아하능 유투버가 이걸 진짜 몇년째 쓰고 \n있다길래 구매 💕\n색상이 정말 카메라로는 안잡혀요 ㅋㅋㅋ\n핑크빔인데 촌스럽지 않고 은은 고급져요 😄💕\n평소에 피부는 쿨톤에 가까운데 홍조가\n시러서 웜톤베이스나 화장을 하는데요.\n이건 부담 없이 광대 코끝 이마 턱 발라주기 갠춘 🌺🌸🌺",
    "text93": "친구가 쓰는 것 보고 예뻐서 따라서 샀어요!!\n\n- 펄감이 진짜 자연스럽게 예쁜 핑크색이라서 쿨톤 추천👍 \n\n- 저는 하이라이터 목적보다 애교살 용도로 잘 쓰고 있어요. 애교살에 올리면 진짜 예뻐요🥰\n\n- 가루날림도 거의 없고 지속력도 좋아서 추천해요!",
    "text94": "23호/겨울 딥\n\n2호는 데일리 하진 않아요 입자가 두꺼워서 펄감도 강한데 베이스 컬러도 ✨핑크✨ 해서 피부톤따라 루돌프도 될 수 있을 것 같아요…! 사진은 밤에 가로등 밑에서 발색인데 화질구지인데도 핑크빔 빰빰한 거 보이시죠? 발색 미침… 얼굴 셀카를 다 올릴 수 없지만 눈에 핑크 글리터 발라놨는데 절대 안 져요\n\n근데 3번정도 파우치에 들고 다니다가 깨졌어요 엉엉… 지난 달에 샀는데ㅠㅜ",
    "text95": "✔️ 진주알 코 끝을 원하시는 분\n✔️ 쿨톤 하이라이터 찾으시는 분\n\n사진 상엔 잘 보이지는 않지만 하이라이터 펄감이 정말 강해요!! 펄감이 강해서 양조절이 필요해요!! 초보자 분들께는 양조절 정말 정말 조심해쥬셔야 할 거 같아요!!그치만 가루 날림이 없어서 만족하며 사용 중입니다>_< \n쿨톤 분들 정말 강력 추천드리고용! 핑쿠 하이라이터 중엔 단연 최고라고 말 할 수 있을 거 같아요🎀🩷 \n\n지속력도 좋고 너무 예쁜 아이에요!! 양도 많아서 정말 넉넉하게 사용할 수 있을 거 같아요!!\n\n다만 열고 닫기가 쪼굼 힘들다는 점…ㅎㅁㅎ 손이 아파용 ㅠㅡㅠ\n\n도움이 되었기를 바랍니다아🤍🫶🏻",
    "text96": "✔️ 진주알 코 끝을 원하시는 분\n✔️ 쿨톤 하이라이터 찾으시는 분\n\n사진이 너무 어이없다고 생각하실 수 있지만 정말 매장가서 테스트 해보시면 아! 하실거에요>_< 그만큼 정말 느껴지는 펄감을 그대로 담아봤어요!!\n\n우선 하이라이터 펄감이 정말 강해요!! 가루 날림도 없고 만족하며 사용 중입니다>_< 쿨톤 분들 정말 강력 추천드리고용! 핑쿠 하이라이터 중엔 단연 최고라고 말 할 수 있을 거 같아요🎀🩷 \n\n지속력도 좋고 너무 예쁜 아이에요!! 양도 많아서 정말 넉넉하게 사용할 수 있을 거 같아요!!\n\n도움이 되었기를 바랍니다아🤍🫶🏻",
    "text97": "제가 찾던 핑크!!! 펄이에요\n근데 생각보다 펄이 굵어서 맥 오로라와 겸해서 사용합니다\nT존처럼 모공이 있는 부분은 피해서 바르게 되더라구요",
    "text98": "인생템이에요ㅠ 진짜 굿이에요 계속 팔아주세요 모두에게 추천합니다!!",
    "text99": "라픽으로 싸게 샀는데 너무 뽝!! 해서 좀 부담스럽깅해요ㅠㅠ",
    "text100": "촉촉해지고 쓸만 해요. 추천해드려요. 계속 믿고 셨어요.",
    "text101": "곧 다 단종되는거 같아서 삿는데 라픽으로 9천원대에 사서 기모띄해요",
    "text102": "생각보다 노란끼가 강해서 잘 안쓰게되네요 ㅜ.ㅜ 웜톤분들은 좋을듯용",
    "text103": "라스트픽으로 구매해서 너무 잘쓰고있어요 ㅋㅋㅋ 친구들이 왜 추천하는지 알겠어요!!",
    "text104": "사고 싶었는데 라픽으로 나와서 저렴하게 잘삿어요 디올 로골에 있는 핑크색보다 쿨해요",
    "text105": "하이라이터 핑크빔이 예쁘고 사진 찍었을 때 반짝인는ㄴ게 예뻐요",
    "text106": "라스트픽으로 싸게 사서 너무 좋아용 옛날부터 유명했는데 드디어 손에 넣게됨ㅎ",
    "text107": "모에요.. 존뇌 예뻐요 클9가 인생템인데 얘도 미칀 넘 ㅠㅠ 하라 따였어요 ㄷㄷ",
    "text108": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text109": "펄 입자가 고운 편이라 사용하기 좋았고 은은하게 핑크빛이 돌아서... 코에 올리면 너무 예뻐요 아주 만족하면서 사용 중입니다 근데 양이 지이이인짜 많아서 써도 써도 끝이 없어요 ㅜ 하지만 머... 예뻐요 진짜 코에서 빛이 반짝 반짝 나서 항상 코랑 볼에 올리고 나가요",
    "text110": "눈 밑, 볼, 코에 바르면 진짜... 너무 예쁘고 발색이 엄청 뽀용하게 올라와요 친구 거 써보고 따라서 산 제품인데 가격이 다른 하이라이터에 비해 좀 잇는 편이지만 용량이 커서 한 번 사면 꾸준히 쓸 수 잇다는 점... 그리구 앞 볼에 발라주면 진짜 너무 예쁘게 발색이 나오면서 빛납니당",
    "text111": "클리오꺼 별로 안좋아보여서 안살라했는데 동생이랑 친구들이 다 클리오게 제일 좋다고 해서 사봤는데 ㄹㅇ로 갸좋음\n색깔도 이쁘고 발색도 잘되서 너무 좋다\n너무 과하지도 않아서 딱좋음\n발색 안된것 같았는데 화장실가서 보면 제대로 은은히 연하게 광나서 좋음",
    "text112": "기존의 골드쉬어 잘 사용하고 있었는데\n케이스가 너무 안예뻤거든요.\n이번에 케이스 리뉴얼 되었길래 2호 샀어요. \n자연스러움을 중요시 하는 편이라 \n저한테는 조금 큰입자가 부담스럽기도 한데\n블러셔쪽에 핑크빔을 쓰고 싶어져 샀어요.^^🌸\n💖\n광대뼈쪽 코끝에 쓰기 좋아요.🤣\n콧대랑 이마 턱끝은 골드쉬어 써요.",
    "text113": "손으로는 발샏이 엄청 잘되는데 생각보다 브러쉬로는 잘 안되더라구요? 그래도 색상이 넘 제취향이라 조아요😻",
    "text114": "역시 유명템은 이유가 있다 ^^\n외색만 봤을 때는 따뜻할 것 같아서 걱정했는데, 핑크빔이 강해서 괜찮았구요(그렇다고 쿨핑은 아니긴해요)\n뭐랄까 얼국 결이 좋아보이는 광입니다. 막 엄청 광감이 화려하거나 그런건 아닌데, 막상 바르면 예뻐요. 왜 예쁜지는 모르겠음..",
    "text115": "정말 너무 예쁘고 펄감이 화려해서 코덕으로서 눈이 황홀합니다 ㅜㅜ 단점을 꼽자면 펄 입자가 큰편이라 코 모공쟁이인 저는 코끝에 못 써요 .. 모공 도드라져요 ㅠ",
    "text116": "핑크를 주문햇는데 핑크 색이 아니에요...\n내 눈에만 계속 잘 못 보이는거같아서 몇번이고 봣는데 핑크로 안보여여...",
    "text117": "하이라이터 처음 써보는데 진짜 좋아요…!!!\n코랑 광대 쪽에 바르면 진짜 반짝반짝 빛이나서 너무 이쁩니다!!! 광택도 자연스러워서 엄청 부담스럽지도 않고 좋아요 펄입자사이즈도 적당해서 쓰기 무난하게 좋아용!!",
    "text118": "핑크펄 좋아하시고 어두운 피부 톤에 쿨톤 분들 일단 써보세요!!",
    "text119": "색깔이 이뻐요 쿨톤분들 추천합니다 펄 하이라이터 ㅡㄹ리오",
    "text120": "매장에서 발색해보고 산 건데 넘 예뻐요 하이라이터 한 거 티나는게좋아서산건데짱",
    "text121": "그냥 사세요.. 여러번 말하기도 입아픕니다… 진짜 예쁘고  쿨톤 분들은 솔직히 그냥 이 라인 자체가 되게 잘 어울리실 것 같아요 진짜",
    "text122": "괜히 유명한게 아니네요.. 지잉짜 예뻐요!! 골드같아보여도 핑크 존재감이 빵빵해서.. 조금만 발라도 콧대 뽝!!!! 오래 쓸듯 싶어요ㅋㅋㅋ 쿨톤분들께 추천!!!",
    "text123": "펄은 진짜 핑크핑크해사 예뽑니다 솔직히 정이 엄청 많이 가있어요 ㅎㅎ 볼쪽에는 입자가 넘 지글자글하게 올라가서 볼은 안올리고 코에만 올려요!!!!! 평생 쓸 것 같아요 양 개많음~",
    "text124": "핑크펄 뿜뿜에 입자가 살짝 커서 화려하게 하이라이터 주고 싶으면 추천해요",
    "text125": "ㄹㅇ 노뮤 이뻐요😍😍 클리오 하이라이터 푱생 산다..😭",
    "text126": "사진에는 골드빛이 도는데 실제로는 핑크빛도는 하이라이터에요 사이보그 안되고 저렴템중에서 제일 잘 사용하는 제품이에요 코에다 하면 코끝이 정말 예뻐보여요!!",
    "text127": "오똑한 코는 얘가 책임지죠. 하이라이터중에 제일 예쁜 빛이에요. 반짝이는거 봐용.",
    "text128": "펄때문에 얼굴이 더 화사해 보임 그리고 쿨톤에 페어리 핑크가 완전 찰떡이라 원래 맥 제품을 썼는데 이걸로 정착함!! 굿",
    "text129": "핑크빔러버들은 무조건 사셔요! 하이라이터 존재감 완전 뿜뿜입니다~!",
    "text130": "스틱? 느낌으로 된 제품 사용하다가 너무 불편해서 구매해써요 예전에 클리오 하이러이터 사용했었을 때 괜찮았던 기억이 있어서 요고로 구매해써용 사진이 좀 이상한데 실물이 더 반딱거리고 2호가 더 핑크핑크해용!",
    "text131": "우선 컬러가 너무 이쁘네여 바르면 샤랄라한 느낌이 있어요 광채가 나서 좋습니다",
    "text132": "잃어버려서 재구매 했습니다ㅠ 미샤 레이스셔링이랑 클리오 하이라이터 2호가 제 최최애 하이라이터 입니당",
    "text133": "펄감도 있지만 기본베이스는 베이지인데 핑크빛이 나서 제가볼땐 웜톤 쿨톤 다 괜찮을거 같아용\n암튼 원래 맥 매니아였는데 우연히 사보고 이걸로 갈아탔어요 광택도 적절하고 아쥬 굿!!!",
    "text134": "쉬머한 핑크라서 데일리 하이라이터로 쓰기 좋아요 사이보그틱 하지 않고 펄 많이 안날리고 은은하게 광이 돌아서 이뻐요 눈앞머리에 살짝 발라줘도 예쁘더라고요",
    "text135": "하이라이터 한번도 안써봤는데 올영세일 겸 한번 사봤습니다 ㅎㅎ 입체적 느낌 내기 좋네요",
    "text136": "코끝 하이라이터 용으로 주문! 너무너무 이쁨 ㅠㅠ미침\n대박",
    "text137": "진짜 저의 최최애애 하이라이터,, 살짝 비싼감이 있지만 광택이 미쳐씀니다..",
    "text138": "매장에서 테스트 해보고 바로 구입했어요.. 진짜 너무 예뻐요. 개인적으로 애교살 보다는 광대랑 인중에 바를 때 진짜 크으으",
    "text139": "골드쉬어도 너무 잘사용중이라 핑크 컬러도 구매해봤어요!!",
    "text140": "예뻐영ㅇ 막 엄청 티나진 않구 자연스럽게 예쁜 느낌ㅁ 핑크도 과하지 않네영",
    "text141": "펄.감이 너무 올드한 느낌 그래도 달빛물방울 보다는 쇠빛이 덜나요",
    "text142": "특가할 때 구매해서 5900 언저리에 구매했습니다\n펄이 무척 강해서 콧대 팍 만들기 좋습니다\n광대에도 바르면 예쁠거 같아요",
    "text143": "페어리핑크 유명한 하이라이터죠 실물로보니까 확실히 예쁘네요 양도 평생쓰겠어요",
    "text144": "조아요 저렴하게 구매해서 만족스러워요 구버전이긴한디 굿",
    "text145": "페어링 핑크 컬러 정말 예쁘고 쿨촌한테 추천해요 라스트픽 저렴하게 사서 만족해요",
    "text146": "펄감 장난아니에요 핑크빔이 얼굴에서 쫘아아앙ㄱ 나가버림 \n그래서 화장 화려할때 써야될듯요",
    "text147": "라픽에 있길래 사봤는데 너무 예뻐요 ㅎㅎ 잘샀어요! 만족 ㅎㅎ",
    "text148": "제 갈망템이던 페어리핑크를 라픽으로 매입하다니 넘 뿌듯합니다..💖",
    "text149": "위시였던 하라가 매장에 있어서 득템\n화려하진 않고 데일리로 쓰기 좋아요! 그리고 양이 진짜 많음ㅋㅋㅋ 좋긴 한데 언제 다 쓰나 그냥 싸게 나오면 좋을텐데 싶기도 히고?",
    "text150": "하이라이터를 싸게 구매하였습니다. 은은한 색감의 하이라이터 입니다",
    "text151": "인생 첫 하이라이터 고민하다가 매장에서 발라보고 얘가 낫겠다 생각했어요 일단 제형이 마음에 들고!!!! (깨질까봐 걱정은 됨)\n쿨톤이어도 1번으로 사라 이런 리뷰들이 많아서 사는 순간까지 고민하다가 페어리핑크로 구입했어요 1번도 괜찮은데 뭔가 누래지는 기분. 듀오로 반반 있으면 참 좋을텐데… 개별로 사면 15000원 정도, 듀오로 소분해서 18000원 정도의 가격, 적당한듯. \n손으로 여러번 문질렀을때 발색이 강한거같고 얼굴에 올렸을때는 그리 화려하단 느낌이 없어서 2-3회 문질문질해서 발라요 사람마다 느끼는 차이는 있으니 매장에서 무족권 !!!!! 발라보고 사세요\n핑크끼는 당연히 돌고, 발림이 나쁘지 않아요 !!!!!!\n글린크처럼 스틱형으로도 만들어라요",
    "text152": "메이크업의 완성도를 올려줄 수 있는건 마무리 하이라이터가 아닐까 싶은데 그날의 분위기나 컬러감을 살려서 다양한 컬러의 하이라이터를 많이 써보는 스타일이에요!!! 펄감만 있는 하이라이터 라기보다는 컬러감 있는 하이라이터라 블러셔 올리고 그 위 광대, c존에 올려주면 잘 어울어지고 너무 이뻐요ㅠㅠㅠ 짱짱",
    "text153": "후기가 좋아서 사봤는데 색상이 화면과 많이 달라요. 분명 페어리 핑크 구매했는데 골드 느낌이 강해요. 발색은 다를까 했는데 역시나 보이는대로 옐로우 빛이 강해서 쿨톤인 저에게 색상이 전혀 안 맞아요. 이상해서 다시 제품 사진 설명 찾아봤는데 실제랑 색감이 너무 다르네여. 전 전혀 애용할 수 없는 제품입니다. 여름 쿨톤 분들은 피해가시는 게 나을 것 같아요. 펄감도 자연스럽기 보다 자기 주장이 강해요 ^^; 은근한 펄감 찾는 분들에겐 비추합니다",
    "text154": "입자가 고와서 발랐을때 글리터느낌이나 과하다는 느낌은 적은데 하이라이팅은 확실해용",
    "text155": "입자가 고와서 발랐을때 글리터느낌이나 과하다는 느낌은 적은데 하이라이팅은 확실해용",
    "text156": "이거 펄감 장난아님 완전 좋은데 양 조절 실패하면..그냥 분필로 해놓은거 같음 양 조절 잘 하면 존예~😚",
    "text157": "클리오 프리즘 제품 만족하면서 잘 쓰고 있습니다 추천합니다",
    "text158": "와 진짜 살짝만 발라도 너무 잘 발려요 처음에 좀 많이 했더니 너무 찐해서 놀람 진짜 살짝만 해도 너무 이뽀🤍",
    "text159": "인생 하이라이터..! 쫀득하고 피부에 잘 올라감 가루 날림 없음 색감 예쁨",
    "text160": "너무 예뻐요 ㅜㅠㅠㅠㅠ 하이라이터 왜 쓰는지 몰랐는데 콧대 밝힐 용으로 하이라이터 여러개 찾다가 이게 펄감이며 텍스쳐며 좋아서 구매했어오",
    "text161": "데일리한 하이라이터 찾다가 구매해 봤어요 케이스 디자인이 구리다고 생각했는데 막상 보니 괜찮아요 생각보다 펄이 촘촘하게 있지 않고 핑크색이네요 지속력도 좀 걱정됩니다",
    "text162": "골드나 샴페인 컬러 하이라이터만 쓰다가 핑크빔 하이라이터 하나 사보고싶어서 구매했습니당🌟 결과는 대만족!! 웜톤인데도 흰끼 적은 핑크+보라끼가 도는게 로즈나 모브컬러 메컵이랑 찰떡이에요",
    "text163": "하이라이터 이뻐서 구매했어요\n1호와 2호중 고민하다가 선택했는데 이쁘네요\n손으로 바르는것보다 브러쉬로 바르는게 더 자연스러운것같아요 쿨톤컬러라서 만족합니다.",
    "text164": "저기 사진에 은은하게 빛나는 광채 보이시나요ㅠㅠㅠ진짜 너무 예쁘지 않나요ㅠㅠㅠ제 최애 하이라이터에요 진짜 예쁨..완전 예쁨 강추",
    "text165": "하이라이터 몇 개 써보면서 만족한 하이라이터가 없었는데..ㅠㅠ 진짜 너무 예뻐요 완전 요정그잡채로 광채가 장난아니에요 완전 최애템❤️❤️ 강추!",
    "text166": "골드 보다 핑크에 기대가 컸는데..\n좀 사이버틱 해야하다고 해야하나...\n사진에는 표현 안되는데 핑크펄이 동동 떠요.\n애교살이나 눈두덩이에 바르면 좀 괜찮으려나 하고 있어요.",
    "text167": "대일리 느낌보단 화려한 펄핑크??\n나 오늘 화려하고 싶더 할땨 바릅니더",
    "text168": "펄감이 강해서 너무 좋아요 입자도 고와서 좋습니다앙 ㅎㅎ!",
    "text169": "완전 예뻐요!! 가루 날림도 적고 밀착력 좋아서 뜨는 느낌 거의 없어요",
    "text170": "쿨톤이라 핑크 샀는데 음.. 저는 흰색이랑도 잘어울리고 무엇보다 핑크가 넘 찐한듯 ㅜ",
    "text171": "라스트픽으로 매장에서 진짜 싸게샀는데 전부터 잘쓰다가 깨져버려셔.. 아쉬뤘는데 싸게 다시 구매해서 너무좋고 펄도 너뮤 이쁘고 진짜 ㄹㅈㄷ 하라\n새로나온 하이라이터도 구매할래용",
    "text172": "거의 2년전에 갖고 싶었던 건데 리뉴얼되면서 라스트픽으로 빠져서 저렴하게 잘 샀어요🩷🩷",
    "text173": "각도에 따라서 어둡게 보이기도 합니다\n펄감이 강해서 코보다는 애교살이 더 어울리는 것 같아요",
    "text174": "펄감 너무 예쁘고 진해서 조금만 해도 엄청 반짝거려요!ㅋㅋ",
    "text175": "코끝이랑 콧대 중간에 올리기에는\n너무 핑쿠핑쿠한게 아닌가 싶었는데\n개인적으로 코 위에 올렸을 때가 넘나 이쁨…!\n\n블러셔 위에 광 주려는 용도로만 구매했다가\n얼굴 여기저기 너무 잘 사용하고 있는 중\n\n핑크페어리라는 이름 너무 잘 지은 듯..완전 찰떡\n쿨톤분들ㄱㄱ",
    "text176": "클리오 하이라이터는 처음 사용해보는데 \n뭔가 저랑 안맞는다고 할까?! 발림이 강하지 않아요,, \n색상은 너무 이쁜데 여러번 발라야지 저한테는 색상이 나오더라고요.. 저만 그런건가요? \n근데 색감 자체는 너무 이뻐요 가루날림도 들하고 광택도 자연스럽게 올라오공",
    "text177": "제가 원하던 하이라이터예요 ㅠㅠ\n이렇게 광 딱나는 하이라이터 찾고 있었는데 다른 것들은 광은 나지만 지속력이 없더라구요\n근데 클리오 하이라이터는 아침에 학교 갔다가 오후에 집왔는데도 그대로 반짝반짝합니다 ㅠㅠ\n다음에는 01도 구매해보려구요!",
    "text178": "골드쉬어보다는 펄감이 덜 강한 느낌이에요 그래도 싸니까 만족 ㅎ",
    "text179": "골드쉬어로 먼저 쓰고있었는데 라스트픽으로 엄청 저렴하게 팔길래 샀어요",
    "text180": "펄감이 좀 큰 핑크빔 하이라이터예요\n화려한 메컵 좋아하시면 강추!",
    "text181": "은은하지 않아요 나 하이라이터 했어요~하는 티가 팍팍남 은은한거 좋아하시면 글x트 추천드려요 요건 화려한편",
    "text182": "진짜 이쁜 핑크빔이고 입자가 너무 작은편은 아니어서 눈에 확 띄어요!!",
    "text183": "화려한 하이라이터 또는 블러셔대신 사용하실 분이면 이거 추천드려요 자연스러운거 찾으시는분 비추",
    "text184": "쿨톤 메이크업할 때 애용합니다 은근히 오래가요…! 핑크 하이라이터 중에서 가장 만족도 높았어요",
    "text185": "햇빛 쨍한날에 바르면 고트합니다… 쿨톤 생기 빡!! 살려주는듯해여",
    "text186": "진심개혁명임 혁명적임\n그냥 막 톡해도 진주알 코됨\n진짜 개좋음 개좋아 진짜\n제발 써",
    "text187": "색깔개이쁘구 하이라이터 본것중 가장 이쁘게되는것 같앙ㅎㅇ ㅠㅠㅠ 너무조음",
    "text188": "하 ㅋ 후하후하!!! 열자마자 너무 예뻐서 사용하기도 전에 리뷰 달기.. 근데 이건 뭐 안 좋을수가 없울 것 같아요 ㅋ ㅎㅏ 이 영롱함!!!!! 클리오 날 가져",
    "text189": "생각보다 펄의 입자가 조금 큰 편이구요! 골드랑 핑크 느낌이 강해서 피부가 조금 어두운 호수 분들이 사용하시기 좋을 것 같다는 생각이 들었습니다 콧대 뿐만 아니라 티존에도 발라주시면 진짜 예뻐요!!",
    "text190": "요즘 치크에 꽂혀서 샀는데\n발색좋고 핑크빔 뿜뿜합니다\n역시 유명한데에는 이유가 있는듯",
    "text191": "펄감 강한거 안좋아하는데 이거 사용하고 생각이 조금 바꼈음 핑크펄 너무 예쁘고 이거 사용하면 다들 하이라이터 뭐 쓰냐고 물어봄!! 쪼녜",
    "text192": "광택 너무 이뻐요ㅠㅠ\n유명한 건 이유가 있는지 정말 예쁘고\n이젠 이거 없이 하이라이터 못할거같아요",
    "text193": "펄감이 생각보다 없고 발색 했을 때 막 엄청 핑크핑크한 느낌이 빡 있지 않아서 오히려 자연스럽고 은은해서 좋았어요!",
    "text194": "펄이 진짜 핑크빛이랑 골든이랑 오묘하게 섞여있어서 너무 이뻐요!",
    "text195": "지인이 사용한것 보고 너무 예뻐서 구매함\n색감이 너무 예쁨 ㅠㅠ",
    "text196": "쿨톤인데 너무 핑크톤 하이라이터 느낌이 아니라 골든이랑 핑크톤이 오묘하게 섞여서 진짜 너무 이뻐요!! 분위기 있게 만드는 느낌",
    "text197": "진짜 이뻐요 얘는 브러쉬보다 손이 훨씬 이쁘게 발려요 약간 웜톤 베이스에 핑크펄이 들어가 있는데 오묘하에 쿨톤 빛!!!! 이뻐요 은은하게 핑크빛인데 쿨톤 느낌 낭낭합니다 딱 사진 느낌잊니다 개이쁨요",
    "text198": "펄은 예쁜데 비교 안하고 사서.. 너무너무 비싸게 샀어요 ㅠㅠ 분하다....",
    "text199": "아직 사용하기 전이지만 유명해사 시봣어요~ 잘 먹엇음 좋겟네요",
    "text200": "이거 바르면 코가 아주 빤딱빤딱 예뻐져요!! 주변에서 추천해줘서 샀는데 만족스러워용 ㅎㅎ 하이라이터는 이걸로 정착..❤ 넘예"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "[듀얼브러쉬기획] 01 골드쉬어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "조카 선물로 구입했어요. 이제 화장을 해서 이런 색조 화장품 필요하다고 하네요. 마음에 들다고 좋아해서 저도 기분이 좋습니다.",
    "text2": "평소 화장은 히지 않는데 40대가 되서 밎낯은  좀 실례인거 같아 썬크림 사용후 코 주위만 살짝 하이라이트로 사용중인데 과하지 않아서 좋네요",
    "text3": "일반 골드 쉬어도 아직 한참 남았지만 눈꽃무늬 양각은 참을 수 없어서 또 구매했습니다.\n차르르한 골드 광택이 넘나 예쁜 것이예요.",
    "text4": "저한테는 펄감이 강하게 느껴지지만 굵기 굵은건 아니라 양조절 하면서 사용하면  좋을것같아여~",
    "text5": "클리오 팩트만 주구장창쓰다가 하이라이터 후기도 좋길래 매장에서 테스트하고 데려왔어요❣️\n아직 화장하고는 안써봤지만 미세한 잔펄감이 코끝이나 블러셔위에 올려주기 좋을것 같아요\n브러시도 컴팩트한게 들고다니기 좋은 사이즈여서 같이 잘 써질 것 같아효~~!",
    "text6": "리뉴얼되어도 여던히 예쁘네용 브러쉬꺼지 줘서 최고입니당!!",
    "text7": "발림성이 그닥 좋진 않은 것 같아요. 함께 들어있는 작은 소리 잘 안 되는 건지 제가 못 하는 건지 모르겠지만 그렇게 털이 많이 보이진 않아요. 가루 날림은 없습니다. 오래 쓸 것 같아요.",
    "text8": "펄감 자연스럽고 화장할때 과하게 되지않고  그냥 손으로 슥슥 발라도 잘 발리고 은은해여~",
    "text9": "영롱해서 맘에 들어요 배송받자마자 선물받은기분\n좋습니다",
    "text10": "진짜 너무너무 좋은제품입니다ㅠㅠ저는 빡!!!! 이게 좋아서 이거 두번째 구매입니댜… 너무 이뻐요 ㅇㅅㅇ 없으면 완성도가 떨어집니다 꼭 구매하세요 고민하지마세여 쿨톤웜톤 상관없이 옙버요",
    "text11": "하………제 인생템 입니다\n진짜 코를 창조해주고 뜨지도 않고 밀착력 좋고\n저 그냥 얘랑 결혼할래요 완전 기본템인데 너무 이뻐요ㅠㅠ\n너무 화려하지도 않고 자연스럽게 볼륨만 살려줘요 딱 나 하이라이터 쫌발랐어 느낌..? 아 그리고 바뀐 디자인 넘 예…….\n양도 진짜 많아서 깨지지않는 한 평생 쓸듯여… 리뉴얼 전 페어리 핑크더 가지고있는데 그것도 요물… 그냥 클리오는 하라 맛집인듯요ㅠㅠ 사랑해여🤍🤍🤍\n아래 사진은 비교샷 입니다!! 참고하세여\n+ 사진 클리“오” 페어리 핑크입니다 오타에요ㅠㅠ",
    "text12": "코가사라진수준인사람에게도코가생기게해주는마법같은하이라이터저를믿고구매하세요",
    "text13": "계속 계속 쓰는 제품이에요\n색이 쨍한듯 자연스러워서 좋고 오래 씀",
    "text14": "진짜 너무 예뻐요..이걸 어떻게 만드신거죠.? 너무 예뻐서 자꾸 바를때마다 감탄하고 그냥 막 기분이 좋아져요 화장하면서 하이라이터 빡 올릴때 가장 행보캅니다.. 듀얼 브러쉬 증정 너무 감사해요..이걸 모르고 살앗으면 전 진짜 돌은거애요.\\ 팔이 진짜 곱거 은은히고 가루날림도 거의없고.. 클리오 사랑해요 더 번창하세요 돈 많이 버세요..웜이신분들 01 공드쉬어 메모메모..",
    "text15": "제가 원하던 펄 강도와 색상이라 너무ㅜ좋아요 진심 하이라이터는 클리오인거 같아요",
    "text16": "펄감이 강하지도 약하지도 않아서 딱 좋고 양도 엄청 많아서 최소 3년은 쓸 것 같아요!",
    "text17": "넘이뻐여 하이라이터 처음인데 색도 이쁘고 발림성도 넘 좋아여",
    "text18": "오랜만에 메이크업을 해야 돼서 포인트 주기 위해서 구입해 봤어요. 원하던 색상은 아니지만 펄감이 은은한 게 자연스럽게 잘 팔립니다",
    "text19": "부담스러운 펄감이라는 후기 때문에 좀 걱정이었는데 그냥 데일리로도 활용 가능해요! 다른 색상도 사보고 싶을 정도로 만족합니다! 브러쉬도 같이 사용하니 확실히 편하고 좋네요",
    "text20": "워낙에 유명해서 사봤는데 유명한 이유가 있어요 진짜 그녕 사세요 묻지도 따지지도 마십셔 비싸긴한대 양이 많으니까…",
    "text21": "디자인이 너무 예쁘고 펄도 마음에 들어요!! 웜톤한테 잘 어울려요",
    "text22": "유명한건 알고 있었는데 진작에 살껄 ,, 왜 이제샀나 후회했어요\n기존에 쓰던 하이라이터보다 펄감 확 티나고 입체감이 살아나요 ㅋㅋ 와,, 진짜 누가봐도 하이라이터 한사람,,, 완전 만족합니다\n절대 죽기전까지 다 못쓸거 같긴한데 넘 맘에드네요",
    "text23": "전에 누가 추천해서 사려다가 테스트 할 때 잘 지워져서 안샀었어요.\n근데 유튭에서 너무 예쁘게 발색되길래 그냥 눈감고 손민수했더니,,,\n왜케 자연스럽고 예쁘져??????\n광대에 자연스럽게 광 주기 너무 좋아요.\n리뷰쓰면서 거울봤는데 아침에 눈뼈에 발랏던거 아직두 살아있네요\n바른쪽 건드리지 않으면 날라가지 않습니다\n아주 나이스.",
    "text24": "이걸 왜 이제 샀는지...2호 페어리 핑크 쓰다가 핑크펄이 지겨워서 한번 사봤는데 노랗지 않고 밝은 아이보리 광이라 쿨톤이 쓰기에도 좋아요. 페어리핑크는 좀 더 번쩍!!하는 광이라면 골드쉬어는 진주알광? 느낌이라 둘이 약간 다른 것 같은데 이게 리뉴얼 되면서 발림성이 바뀐건지는 모르겠네용....",
    "text25": "유명한 하이라이터 다 가지고 있는데 디* 로즈골드, 오*라 도넛, 클리오 말랑반죽 등 핑크빛 도는 화이트빔~뉴트럴한 아이보리빔 색상군에서 비교해보면 눈에띄게 발색이 잘 되는 편이에요 누런 골드 아니고 거의 아이보리빛입니다! 저도 쿨톤인데 잘 쓰고 있어요\n말랑반죽은 투명한 물광이라면 골드쉬어는 완전 빔이 나와요",
    "text26": "하이라이터의 중요성을 못 느끼다가 주위에 보고 한번 써봤는데 나만 아는 것 같지만 꽤나 큰 역할을 해요 ! 펄감도 잔잔하니 좋고 웜톶에게 딱이에요 색감",
    "text27": "엥? 리뉴얼전 버전 쓰다가 하나 더 구매했는데 리뉴얼 전보다 덜 빤짝이는 느낌....? 그리고 양각이 무슨감성인지 정말 모르겠음 오히려 너무 울퉁불퉁해서 바르기 힘들어요.... 리뉴얼 전 버전만 손이 갑니다ㅠ 눈앞머리 밝힐때만 쓰는중",
    "text28": "고등 학생 딸 아이가 반 친구 생일 선물로 샀는데,좋다구 해요~",
    "text29": "가격대는 있는데,딸이 친구 생일 선물로 샀는데 만족해 하네요~",
    "text30": "잘 쓸것같아요. 세일 해서 구매 했어요. 붓도 주고 득템 받았음. 다들 많이 챙겨 놓으세요.",
    "text31": "하이라이터를 처음 사봤는데 펄이 정말 예뻐요 아직 화장해서 써보진 않았지만 만족해용",
    "text32": "비싼 하라.... 멀리 갈 필요 없어요ㅠㅠ 바를 때 마다 헉 소리나게 이쁜 하라에요 많이 칠해서 발라도 딱히 과한 느낌이 없고 자연스럽게 이뻐요. 지속력은 전체적으로 살짝 아쉬웟습니다... 유분이 좀 있는 타입이라 그래선진 모르겠지만!! 그럼에도 하라 없이 살았던 때로 돌아가 한시라도 빨리 쓸 걸 하는 수준으로 좋습니다.. 하라 고민하고 계시면 한번 써보세요",
    "text33": "유명하길래 한 번 사봤는데 진짜 정말 너무 이뻐요\n왜 유명한 지 알 것 같아요 증정템인 브러쉬도 부드러워서 좋아요 화장한 티를 내고 싶으면 이 하이라이터를 쓰면 될 것 같아요 그만큼 광택이 쩔어요 근데 또 자연스려워서 이뻐요 코에 바르면 코가 생성돼요 진짜 짱.. 펄 입자 사이즈도 딱 정당하고 가루날림도 없었어요",
    "text34": "이거 진짜 개미쳤아요 개맛도리 왜 안 삼?? 살까 말까 고민중이시면 진짜 제발 사세요 제가 하이라이터광이라서 하이라이터 이쁜거 다 모으고 있는데 탑이에요 진짜 손으로 발라도 이쁜데 증정 브러쉬로 바르면 ㄹㅇ 개이쁨 미침\n타정도 너무 이뻐서 눈꽃부분은 건들지도 않고 겉만 조금씩 쓰고 읶어요.. 겉만 계속 핥듯이 쓰고 있는데 닳지는 않음.. ㅋㄱㅋㄱㅋ아무튼 꼭 사세요 제발",
    "text35": "바르고 직후는 정말 예쁜데 지속력은 아쉬워요\n광택이 자연스러우면서 적당히 반짝여요\n크기는 쓸데없ㅇㅣ 크고 비싼 느낌 ㅎ̌̈ \n쿨톤인데 잘 써요",
    "text36": "펄이 은은하니 진짜 예뻐요 ㅎㅎ 골드쉬어 색상이 제일 유명한거 같아여",
    "text37": "하...이거 콧대에 해도 이쁘긴한데 이건 ㄹㅇ 광대쪽에 하면 ㄹㅈㄷ피부 좋아보이고 이거 바른 날은 애들이 피부에서 광 난다고 피부화장 어케한거냐고 물어볼정도에요....웜톤이라면 색깔은 무조건 골드쉬어!",
    "text38": "색감 에뻐요 펄 미쳤 ㅋㅋ 아주 만족 싸게 샀어요 레알 굿 굿 아주",
    "text39": "내장된 브러쉬가 좋은진 잘 모르겠어요ㅠ 급해서 구매한건데 펄 입자가 곱고 제가 원하는 은은한 하이라이터라 좋아요 성분도 굿",
    "text40": "콧대가 자연스럽게 너무 광이 생겨서 이쁘고 봄웜 화장이랑도 잘어울려서 조아여 ㅎㅎㅎ펄 입자도 작은편이라 맘에 들고 일단 패키지가 존예.그자체 입니다ㅜㅜㅜ쓰기 아까울정도임",
    "text41": "같이 오는 브러쉬로 올려봤는데 처음엔 손에 발색한것처럼 광이 강하지 않은데 브러쉬로 계속 문질문질? 몇번 터치해주면 광이 아주.. 야무집니다. 썼던 하이라이터중에 제일 이쁘게 올라가요 입자도 아주 작아서 착붙입니당 다른색도 살것같아요! 추천!!",
    "text42": "하라 사고싶어서 찾아보다가 클리오만 듀얼 브러쉬 기획이길래 샀습니다!! 사실 다른 브랜드(ㅇㅍㄹ, ㄱㄹㅌ, ㄹㅇ 등)랑 진짜 많이많이 고민하고 매장에서 10분 넘게 테스트해봤지만ㅋㅋ 요게 젤 무난하고 기획이 좋아서 사봤습니당\n손에 발색 사진에서 빨간 부분은 브러쉬 넓은 면으로, 파란 부분은 브러쉬 좁은 면으로 바른 거예요. 어떻게 바르냐에 따라 발색이 차이가 많이 납니다. 그리고 생각만큼 웜하게 금색이 아니라서 쿨톤 분들도 잘 쓸 수 있을거 같아용~ 원래 사려고 했던 4호보다 이 1호가 펄감은 더 좋은거 같아요\nㅇㅍㄹ랑 ㄱㄹㅌ는 생각보다 건조한 제형이었고 ㅇㅍㄹ 입자가 확실히 고왔습니다. ㄹㅇ 슬라이드? 형태 하라는 촉촉하고 발림성이 좋았어요(추천). 클리오 글래스앤 하라가 젤 촉촉하고 발림성이 좋았습니다!! 브러쉬만 아니었으면 프리즘 말고 그거 샀을수도.. 제가 산 프리즘은 손 씻어도 남아있는걸 보니 지속력은 괜찮은거 같아용",
    "text43": "전 골드펄은 안좋아해서 후기도 좋고해서\n선물용으로 구매하면서 \n브러쉬증정이고 좋은데\n무난하게 쓸수 있는 컬러라서요\n그런데 저렇게 박스가 파손되어서 왔어요\n선물은 못할것 같고\n제가 쓰든가 해야죠\n밝은톤은 다 잘 맞는데\n화려한 광도 어울리는데\n골드펄은 누렇게 진해보여서 안어울리더라구요\n본품은 이상없는데 pvc박스인데도 저렇게 찢어져서 왔네요\n조금 속상해요",
    "text44": "메이크업 효과가 일품! 과한 반짝이가 아니라 자연스럽고 시원한 물광감입니다. 광대뼈에 바르면 모든 각도에서 적당한 광택이 포착되어 얼굴의 입체감이 순식간에 향상됩니다. 콧등에 쓸어내리면, 즉시 정교하고 작은 들창코를 가지고 있으며, 코끝이 살짝 반짝이는 광택이 매우 생동감 있습니다. 애교살에서도 가련한 무고함을 쉽게 만들 수 있습니다. 게다가, 메이크업 유지력도 매우 뛰어나서 아침에 외출할 때 어떤 메이크업 효과가 있는지, 밤에는 여전히 똑같아서 전혀 어둡지 않습니다.",
    "text45": "이 하이라이트는 정말 기가 막힙니다! 파우더가 너무 섬세해서 가볍게 쓸어내리면 착색이 되고 가루가 전혀 날리지 않습니다. 색상은 매우 아름다운 샴페인 골드로, 얼굴에 올려지면 자연스러운 물광감이 느껴지며, 피부가 특히 투명하고 윤기가 있어 마치 타고난 좋은 피부처럼 보입니다. 데일리 메이크업도 디너 메이크업도 부담없이 소화하실 수 있어 정말 마음에 드는 사랑입니다. 큰 호평을 해주셔야 합니다!",
    "text46": "이거 진짜 미쳣어요,,,,, 아니 디자인부터가 너무 이쁜데 얼굴에 올렷을때 훨씸 이뻐서 미ㅊㅣㄴ줄 반짝거리는게 너무 부담스럽지 않아서 데일리로도 잘 쓰고 잇구 다른 컬러로도 사서 포인트 주면 좋을 거 같아요!! 같이 온 브러쉬도 잘 쓰고 잇음당",
    "text47": "후기는 선물해도 제가 써야하능군영.. ㅎㅎ 여동생 생일로 선물해줬는데 마음에 들고 너무 이쁘다고 했어요 굿!",
    "text48": "ㄹㅇ지금까지썼던 하라중에서 제일반짝임\n나는 코가 제일빛났으면좋겠다하시는분\nㅈㅂ이걸쓰세요 걍미침………너무이뻐서말이안나옴",
    "text49": "정말 반짝ㅇ이고콧대만보이는 하이라이터 사고싶다..???\n당장 클리오꺼 사세요.. 발색 너무 잘되고 정말 빤짝빤짝함\n너무좋어용",
    "text50": "하이라이터 너무 예쁨\n양도 너무 많아서 평생쓰기 완전 가능함 ㅜ",
    "text51": "펄감이 보통 정도엣요 과하지 않고 딱 괜찮은것 같아요! 지속력도 좋고 피부에 잘 붙어이써서 더 좋은것 같아요..✨",
    "text52": "제가 사진을 똥같이 찓어서 조금 안 예쁘게 나오긴 했는데 페키지가 왜 이렇게 이쁜가요🥲 너무 샤방샤방 공주 느낌 이에요ㅠ 발색은 나쁘지 않은것 같아요! 입자도 곱게 뽝뽝 발색 됩니다👍",
    "text53": "프로즌 크리스탈 컬러가 개인적으로 제일 마음에 듭니다\n그래서 선물용으로 여러개 주문했구요\n브러쉬 증정이라 좋았는데\n프로즌 크리스탈은 이제 브러쉬증정에서 빠지네요\n브러쉬증정하면 더 주문해서 선물용으로 쓰고싶은데요\n클리오 제품중 제일 마음에 듭니다\n컬러도 예쁘고 양각도 예뻐서\n선물해도 다 예쁘다 합니다\n발색도 잘 되고 가루날림도 없고\n하이라이터 효과 제대로 합니다\n최고입니다",
    "text54": "데일리로는 쿨톤도 괜찮다해서 사봤는데 연하게 바르면 데일리 진짜 가능함. 실물은 노란색잉데 살살 바르면? 연하게바르면? 괜찮아요.\n\n손으로 문지르면 골드티 확나요ㅠㅠ + 펄가루 뭉침도 있음 브러쉬 필수일듯\n코끝에 손으로 찍지마쇼. 경고하였소.\n\n양이 많아서 어케 다 쓸지  .. 고민 좀 해봐야겠어요 ㅋㅋ",
    "text55": "이번에 세일이라 샀는데 하이라이터 보자마자 반했어요\n모양도 이쁘고 펄도 이쁘고 ㅋㅋㅋ 근데 웜이라 골드이거 샀는데 쿠션이 어두우면 그렇게 막 티가 나는 건 아닌 거 같아요 ㅠㅠ 그래서 웜이긴한데 피부도 어두우면 흰색 쿨톤 버전 사는게 더 나을 거 같아여 그래도 막상 바르면 이쁘고 진주알 코어 그런 느낌이에여 ㅋㅋㅋ 짱 이뻐용 번창하세요 + 아 근데 이번에 준 브러시는 엄청 실용성 있는 거 같진 않아여...ㅎㅎ",
    "text56": "코에서 빔 나오는거 좋아하는데.. 이게 제 니즈를 완벽히 충족 시켜줬습니도.. 많이 올리면 올릴수록 빔 같아져서 코에는 두세번 올리고 앞광대에는 한 번만 올렸슴다!\n\n⭐️그리고 블러셔를 퓌 젤리팟으로 하고 그 위에 이 하이라이터 살짝 올려주면 진짜..피부표현 미치도록 예뻐요.ㅠ 이 조합 제발 써주시길;;",
    "text57": "오래오래 잘 쓰고 있는 제품입니다 확실히 콧대가 높아져서 좋뎌라규요 ㅋㅋㅋ 앞으로도 오래오래 잘 쓸게용!",
    "text58": "파우더 타입이지만 물광처럼 너무 예쁜 광이 나와요 많은 하이라이터를 비교해보고 클리오로 구매한 보람이 있어요!!",
    "text59": "광이 미쳤습니다 릴바*꺼 싼거쓰다가 고민후 돈좀썼는데 입자크기부터 다름 이건 고움",
    "text60": "오잉? 없던 코가 생겼다!! 진짜 좋아요! 가루 날림도 없고 발색도 확실! 너무 튈까봐 걱정했는데 생각보다 자연스러워용",
    "text61": "구매후 한달정도 사용중인데 색조 메이크업을 하는게 아니라 콧등 같은곳에 가끔 손으로 하이라이터 주는 용돗라 오래 사용할 수 있을꺼 같아요....색상도 너무 튀지 않아 좋네요....",
    "text62": "없던 코를 만들어줍니다 진짜 자연스럽게 딱 높아질 부분만 높게 해줍니다 양도 너무 많아서 죽을 때까지 쓸 수 있을 거 같아요",
    "text63": "이거쓰고 안쓰고 차이 엄청나네요. 왜 이제알았을까요? 콧대 대박입니다",
    "text64": "생각보다 펄감이 아주 강해서 조금씩 사용해야 할 것 같아요.",
    "text65": "브러쉬까지 주니 넘 좋음!!\n광나는 펄을 원해서 구매햇습미당",
    "text66": "무난무난해요 브러쉬 같이 있어서 좋아용. 하이라이터 하는게 확실히 달라요",
    "text67": "눈감긴랫는데… 반짝펄 좋아하는 나는 너무 좋았다\n너무너무만족스러운 소비\n평생 써도 될듯ㅎ",
    "text68": "이 하이라이터 써보고 다른거는 못씁니다 저한텐 발색부터 진짜 다좋음",
    "text69": "눈앞에 주로 사용하는데 진짜 미쳤음…\n연한 펄감으로 자연스럽게 밝혀주는데\n좋아서 자빠질뻔함… 좋아요 가성비 굳",
    "text70": "아 이거 없으면 못상아요ㅠㅠㅠㅠ여쿨라인데 메이크업 샵에서 쓰는것 보고 따라샀어요!! 코 퐉!!살아나여",
    "text71": "좀 더 화려할줄 알았는데 데일리로 무난하게 사용 가능할것 같아요~",
    "text72": "하이라이터 기본템!! 브러쉬까지 주셔서 너무 잘 쓰고 있어요 앞으로도 열심히 사용할게요~~",
    "text73": "쓰던 하이라이터가 단종돼서 최대한 비슷한 펄감과 광택을 찾아다녔는데 만족스러워요",
    "text74": "브러쉬로 바르지 않고 퍼프로 바르니 좀 균일하게\n발리는거 같아요\n광도 은은하니 좋네요",
    "text75": "애교살에 쓱 바르고, 코에 하이라이팅 넣는 재미에 빠졌어요. 너무 예뻐서 생략 할 수 없는 템이에요. 왜 이제야 샀나 싶어요.",
    "text76": "생각보다 브러쉬가 조금해서 귀엽네용ㅎㅎ\n컬러 고민햇는데 똥손도 쉽게 입문 할 셰입입니당",
    "text77": "브러쉬 증정 기획으로 구매했는데 패키징 너무 이뻐요. 하이라이터 자체는 발색도 잘되고 색감도 이뻐요. 대신 가루 날림은 조금 있습니다. 브러쉬는 생각보다 잘 되지는 않아요. 손으로 바르는 게 발색이 더 잘더ㅣ는거 같슺니디.",
    "text78": "하이라이터 맨날 고민했는데 젤 유명한 클리오 제품 구매했어요 브러쉬같이주는거 넘 좋아여",
    "text79": "일단 디자인 자체가 너무 이쁨.. 웜톤이라 골드쉬어를 샀는데 쿨톤 계열 사면 진짜 눈꽃 같이 더 이쁠 것 같네요 발색이 엄청 강하지 않아 오히려 초보들이 바르기에 더 편해요 양조절도 쉽고요!",
    "text80": "원래쓰던 제품인데 하이라이터중에 이거만큼 만족한건없었어요",
    "text81": "발색 잘되며 뭉침없고 지속력도 좋습니다.\n어디하나 빠지는것이 없네요 ㅎ\n계속해서 사용 예정입니다.^^",
    "text82": "코끝에 진주알하기 좋아요 그리고 디자인이 너무 예뻐서 쓰기 아깝네용",
    "text83": "백화점 제품 사려다가 구매했는데\n고렴이 다 필요없어요 이게 최고에요",
    "text84": "핑크빛으로도 살걸 그랬습니다 광이 너무예쁘고 진따 미쳤어요",
    "text85": "한국 하이라이터 중에서 진짜 최고인 것 같아요…. 너무 만족이에요",
    "text86": "피부 좀 지저분하게 표현되는 하이라이트가 아니라서 좋아요 은은하게 광나용",
    "text87": "은은한 하이라이터인 것 같아요 골드색이라 웜톤에게 어울릴 것 같고 고급스런 광이에요",
    "text88": "솔직히 예쁘다\n리뉴얼전도 나쁘지 않았는데 리뉴얼되고 양각이 너무 예쁘게 뽑혀서 마음에 든다\n다만 기획으로 주는 브러쉬가 듀얼이 아니였으면 더 좋았을것 같다",
    "text89": "펄 입자는 고운편에 속하고 사실 하이라이터 제품이 많아서 살까 말까 고민 엄청 했는데 구매하고 나서 갖고있는 제품 중에 제일 많이 쓰고 광택도 아주 마음에 들어서 다 쓰면 무조건 재구매의사 있습니다",
    "text90": "예쁘긴 한데 조명 없는 곳에서 보면 야악간 텁텁해요. 리뉴얼 전 버전 페어리핑크는 그런 느낌이 없는데 왜 차이가 있는지 모르겠네요",
    "text91": "코끝 진주알 만들기 최적화 된 하이라이터인 것 같아요 다른 색상이랑 섞어 쓰기도 좋아요",
    "text92": "코 !!!! 하이라터로 이것만 사용합나다.\n코가 오똑!!!! 해지네요 ^^ 백만년 사용하겠어요 ㅎㅎㅎ",
    "text93": "발색 잘되며 뭉침없고 지속력도 좋습니다.\n어디하나 빠지는것이 없네요 ㅎ\n계속해서 사용 예정입니다.^^",
    "text94": "비록 쿨톤이지만 골드쉬어 색감이 이쁘고 얼굴에 좌라라랄 한 펄이 이뻐서 골드쉬어 쓰고 있습니다 예뻐요..",
    "text95": "리뉴얼 되고 훨씬 안깨지고 좋아요 색도 너무 이쁩니다 맘에들어요",
    "text96": "펄감 좋고 지속력도 좋아요 디자인 바뀌고 더 마음에 드는 것 같아요",
    "text97": "홀리 쉣 개이쁘네요 예전에 선물받았던 걸 너무 잘써서 재구매한 건데 역시 이뿌내요 ㅎㅎ 패키지가 손으로 바르기엔 애매한데 걍 발라요 이뻐요",
    "text98": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text99": "솔직히 어워즈 기획사서 아직 많이 남았지만 너무 예쁘게 생겨서 샀음",
    "text100": "입자가 고와서 뭉침없이 잘 발려요 개인적으로 이 제품은 브러쉬보다 손으로 발라주는게 더 예쁘게 표현된다고 생각해요 주로 콧대에만 사용하는데 골드쉬어 색감 광택 펄 삼박자 미쳤어요",
    "text101": "은은하고 리뉴얼 되면서 눈꽃 양각(?)이 생겨서 쓸때마다 아까운 감이 있긴한데 소장용으로 한개더 구매 할려구요",
    "text102": "아주이주 만족해요\n색상별로 다 가지고 있는데\n저는 이 색상이 젤 예쁘내요\n은은한듯 화려하고 고급스럽고\n21호 여쿨라 피부 노란편입니다\n제 피부에 자연스럽게 올라와서  굳",
    "text103": "쿨톤이라 너무 옐로빛의 골드는 좀 꺼려져서 편견을 갖고 있었나봐요 뉴트럴한 아이보리 느낌이고, 빔이 확실히 보이는 하이라이터입니다 정말 정말 예뻐요",
    "text104": "가로등 밑에 있을 때나 후레쉬 비추면 최고\n사진 찍을 때 윤곽 진짜 뚜렷해 보임",
    "text105": "펄이 너무 과하지도 않고 은은 하여 부담스럽지 않은 그런 하이라이터 입니다. 데일리로 쓰기에도 꽤나 적합 합니다.",
    "text106": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text107": "아... 다른 하이라이터 나와도 이게 최고예요 브러쉬까지 주다니",
    "text108": "개인적으로 쿨톤이라고 해서 핑크빛 하이라이터만 쓰기 보다는 가끔은 이렇게 은은한 골드 빛이나 골드 베이지 빛이 나을때가 많더라구요 데일리로 막쓰기 좋아요",
    "text109": "매장에서 테스트해 보고 너무 예뻐서 친구 선물해 줬었는데 아직 잘 쓰고 있더라고요 친구 쓴 거 보면 빤딱빤딱 넘예뻐요 지속력도 좋아 보였어요",
    "text110": "친구생일선물로 사준건데 이쁘다고 너무 좋아햇어욜ㅋㅋㅋ",
    "text111": "쫀쫀한 느낌들어서 넘 좋음\n가격대비 품질 좋음\n용량 좀 적으면 더 좋을듯",
    "text112": "쿨톤인데 친구가 쓰는거 보고 너무 예뻐서 구매했어요!\n고급져보이눈 느낌이고 발색도 좋아서 너무 만족합니다",
    "text113": "매장에서 테스트해 보고 넘 예뻐서 친구한테 선물해 줬어용 발색력이 진짜 좋더라구요",
    "text114": "한국 하이라이터 중에는 클리오가 최고인듯… 튀기 싫어하는 한국인들이 자연스럽게 쓸 수 있는 선 안에서 제일 화려하고 예쁨. 가격대치고는 입자도 곱고 예뻐서 만족해요",
    "text115": "하이라이터 결국 이걸로 정착ㅋㅋㅋ켘\n이게 젤 좋은거같음 ㅜㅠ",
    "text116": "이게 하이라이터지.. 너무 맘에듦 여태 이상한 하이라이터 쓰고있었는데 이건 발림성도 좋고 표현이 잘됨",
    "text117": "클리오하이라이터 생각보다 색 잘나온거같아서 하나 삿는데 만족",
    "text118": "은은한 골드빛 돌아서 명품 저렴이 대체템으로 좋단 느낌? 가벼운 느낌이 아니라 묵직한 느낌이 드는 것도 좋아요\n근데 양이 너무 많아서 사이즈 줄이고 저렴해지면 좋겠음\n제발 유통기한 전에 다쓰고 새거 쓰고 싶습니다ㅠㅠ",
    "text119": "한 달 동안 꾸준히 사용해보면서 제 메이크업 루틴에 자연스럽게 자리 잡은 제품이에요. 무너짐도 깔끔하고, 색감이 질리지 않아서 자주 손이 갔어요. 지속력, 발색력 모두 만족스럽고 특히 데일리로 쓰기 좋아서 다음에도 또 구매할 생각이에요. 피부에 큰 자극 없이 편하게 사용할 수 있었던 점도 마음에 들었어요.\n 너무 이쁜 펄이에요, 완전 자연스럽게 차르르",
    "text120": "왜인지모르게 리뉴얼 전 버전이 더 빤딱한 느낌이.. ㅎㅎ 눈앞에만 이걸로 발라요",
    "text121": "골드인데 살짝 흰끼가 도는 골드에요!! 펄이 강하게 느껴집니다!",
    "text122": "브러쉬도 증정받아서 잘 쓰고 있어요 텁텁하지 않게 발색되서 대만족 근데 가끔 매트파데 궁합? 피부상태 따라 좀 뭉침 가능 하라 펄 밀도가 높아서인지 블려서랑 겹칠시 잘 엉키지 않게 발색필요\n양각 디자인이며 제품 제조사며 자연스럽고 고급진 텍스쳐 만족구매",
    "text123": "돌고돌아 클리오 하이라이터로 왔네요..아무리 봐도 이거보다 졸은게없어요ㅠㅠ",
    "text124": "하이라이터 존재감 뿜붐이에요! 얼굴에 광이 돌게해줘요!",
    "text125": "예전부터 위시였는데 리뉴얼되고 못사고 있던거 이번에 드디어 샀는데 진짜 너무 예쁘게 올라가고 볼에 발랐을때 제일 잘 어울리는 것 같아요\n양각도 너무 예뻐서 닳을까봐 아까워요 ㅜㅜ",
    "text126": "펄감이 생각보다 강해요\n은은한 편은 아니라 양조절 필수..!!\n지속력 나쁘지 않음\n다만 골드쉬어인데 은색..?으로 발색됨 🤔",
    "text127": "제 최애 하이라이터 !! 너무 조아여 다들 쟁이세요 특히 골드쉬어 너무 이뿜🤍🤍",
    "text128": "일단 상품이 너무 좋고 저랑 잘 맞는거 같아요 나중에 재구매의사 있는 제품입니다",
    "text129": "ㅇ일단 하이라이터 진짜 안깨지고 이거 무슨 양이 줄어들지를 않아요",
    "text130": "외국인친구 선물로 줬는데 발색이 너무 좋아서 마음에 든대요 ㅎㅎ",
    "text131": "지인추천으로 구매했는데 역시 좋네요 \n양도 많아서 거짓말 안하고 10년은 써야 다 쓸거같은데 \n펄 은은하게 연출돼서 예쁘고 자연스러워서 좋아요! \n입문자용 추천!",
    "text132": "하이라이터는 이제품이 처음인데, 너무 만족스러워요!! 많이 바르면 많이 바르는대로 올라가는데 딱히 부자연스럽다던가 그런 거 1도 없고 이뻐요ㅠㅠ 조각이라해야하나 그런 무늬도 너무 이쁘게 나잇어서 볼 때마다 도파민나옴!!",
    "text133": "색이 너무 예뻐요. 괜히 재현 모델로 뽑은 거 아님. 재현처럼 눈부심",
    "text134": "이건 진짜 혁명 템임임 갑자기 케이스도 바뀌어서 이뻐짐 이거 진짜어래슴",
    "text135": "제가 느끼기엔 제품이 너무 좋아요  ❤️🎉❤️재구매 의사 완전 있어요",
    "text136": "펄 아주 은은하게 표현되고 티나는듯하면서 티 안나서 너무 예뻐요.. 조명받으면 광광 너무 예뻐요ㅠㅠㅠㅠ\n매일매일 써도 3년은 거뜬히 쓸 정도의 양입니다ㅋㅋㅋㅋ \n하이라이터 입문용 굿",
    "text137": "발색이 잘되고 발림성도 좋습니다 ㅎㅎ 하이라이터 티가 팍 나서 좋아요",
    "text138": "이 좋은걸 왜 이제야 발견했을까요..너무 좋아요 코에 하면 갑자기 코가 생겨요",
    "text139": "은은한 펄감이 예쁩니다용 ㅎㅎ\n포인트로 아주 맘에들어용 ㅎㅎ",
    "text140": "너무 예쁜데 가격이 사악해서 미니로 팔아주셨으면 좋겠어요. 너무 만족",
    "text141": "그냥제소울메이트입니다사랑합니다클리오저이제는이거만쓸게요",
    "text142": "펄이 엄청 화려하지 않아서 데일리로 쓰기 좋고 양이 많아서 평생 다 쓸 수 있을지는 모르겠다.",
    "text143": "휘뚜루 마뚜루 무난템 매일 써용 코가 번들해지는게 좋아요 ㅎㅎ",
    "text144": "너무 좋아여 특히 브러ㅜ쉬 너무 젛아요ㅠㅠㅠ 브러쉬로 땋하면 광 개미침",
    "text145": "펄감 완전 미쳤어요 ㅎㅎ 코에 바르면 그날은 그냥 오똑이 코가 됩니다 ㅎㅎ",
    "text146": "음 생각보다 펄이 많아서 놀람\n애교살이나 광대쪽에도 바르고 싶었는데 애교살은 펄 올린거 같이 되고 광대는 비추천..\n그래도 코할때는 괜찮은거 같아요? 꽤나 자연스러운듯",
    "text147": "데일리하게 쓰기에 너무 부담스럼지 않으면서 광이 예쁘게 나요.",
    "text148": "너무 좋라용 뽀용뽀용 최고~~ 마음에 들어용 하하 구구 라라",
    "text149": "저 그 쿨리오 glass 하이라이터인가? 그거 쓰고 있었는데 확실히 그거랑 다름 개조아요..",
    "text150": "같이오는 브러쉬가 좋네요~ 하이라이터는 펄감 강해서 확실히 강조돼요",
    "text151": "진짜 친구들한테 하이라이터 추천해줘! 하면 80% 정도는 다 클리오 하이라이터 추천하더라구욤! 이뻔에 디자인도 진짜 예뻐서 화알못인 제 친구가 볼때마다 어 이거 예쁜 하이라이터??이래염ㅋㅋ쓰기전후로 비교해보면 이목구비가 확 살아나여",
    "text152": "하이라이터를 너무 좋아해서 브러쉬 기획이라 클리오 프리즘 골드쉬어 바로 구매했어요. 지속력 좋고 양조절도 쉬워서 초보자들한테 딱이에요. 프리즘 페어리핑크 써보고 넘 좋아서 골드쉬어도 사봤는데 역시나 넘 이쁘고 고급스러워요. 만족합니다~",
    "text153": "유명한 데는 다 이유가 있다… 일단 개좋습니다 콧대랑 콧망울 눈 앞머리에 발라주면 없던 볼륨 다 생김요 콧대 개높아보임ㅠㅠ 단점은 비싸고 양이 너무 많아서 이걸 언제 다 쓰나 싶지만… 사세요 무조건ㅠ 웜쿨가릴거 없이 그냥 골드펄인데 고급짐 광이 ㄹㅇ 미쳤어요 하라는 역시 클리오",
    "text154": "아 싸사ㅏ상ㅇ 진짜 미칄 이건 진짜 내 인생쓰 하라임 님들아 이거 꼭꼭 사세용 걍 겁나 이뻐짐 찐임 색도 미쳣구욜 애들이 하라 정보도 절라게 물어봄 ㅠㅠㅠ 걍 미쳣 아 할말을 잃음 걍 일단 한번 써바 양도 개많아서 오래쓸듯 하 재구매해야하는데 지금 있는거 언제 다쓰냥 히힣",
    "text155": "클리오 하이라이터 정말 미쳤어요ㅠㅠㅠㅠ\n펄이 자글자글 하니 광택감이 장난 아니고,\n브러시를 사용해서 발라도 좋지만 손가락 이용해서 막 발라도 뭉침 1도 없이 은은하면서도 화려하게 잘 발리니까 너무 좋아요ㅠㅠㅠ 양도 많아서 아낌없이 발라도 평생 쓸 수 있습니다 bb",
    "text156": "장점\n-매우 자연스러운 펄감\n-양 ㄱ많음\n-하라 프린팅이 이쁘다\n-가루날림 거의 없음\n\n단점\n-같이 온 브러쉬보다 손으로 하는게 훨씬 잘 됨\n-젤리 타입 제형은 아니다보니 촉촉하진 않음. 베이스를 너어무 매트하게 마무리한 후에 하면 살짝 뜰 수 있음",
    "text157": "클리오 프리즘 페어리핑크 하이라이터 사용해보고 넘 맘에 들어서 이번에 브러쉬 같이 증정하길래 올영대세일때 골드쉬어도 구매해보았는데 앙~~~~~ 요것도 넘 괜찮네요. 제목이 골드쉬어라서 너무 골드골드하지 않을까 했는데 노 노~~~ 딱 적당한 하이라이터입니다.\n\n페어리핑크는 맥 쇼골드와 비슷하고 골드쉬어는 의외로 더블글림과 비슷해서 놀랐습니다. 그만큼 괜찮네요~~ 굿~",
    "text158": "그동안 유명한 하이라이터는 비싸서 못샀는데 이건 가격도 괜찮고 지속력도 좋아요 꼭 구매하세요",
    "text159": "건조하거나 들뜨는 느낌은 없었어요.\n피부 위에 잘 밀착되는 편이에요.",
    "text160": "클리오 하이라이터 진짜 발색 너무이뻐요 이거랑 다른거 섞어써요 ㅠ",
    "text161": "여자친구가 지금까지도 아주 잘 사용하고있는 제품입니다 굿굿",
    "text162": "🌟 좋았던 점\n   •   입자가 고와서 부담스럽지 않음\n   •   피부에 밀착력이 좋고 지속력도 만족\n   •   자연광, 조명 아래에서 반짝임이 예쁨",
    "text163": "저는 하이라이터가ㅜ뽝 한게조아서 이거 쓰는중입니다ㅜ너무이쁩미다",
    "text164": "클리오 하이라이터 역시 유명하구 기대한 그대로에요 ㅎㅎ 데일리로쓰기무난해요",
    "text165": "그동안 유명한 하이라이터는 비싸서 못샀는데 이건 가격도 괜찮고 지속력도 좋아요 꼭 구매하세요",
    "text166": "오 이거 존예 근데 좀 가루뭉침현상이잇읍 그래도 색상 예뻐허 슬거같음",
    "text167": "하이라이터를 엄청 고민하다가 이번에 브러쉬가 너무 맘에 들어서 구매해봤습니다!! 하라 펄도 펄인데 브러쉬.. 효자템입니다..",
    "text168": "매우 좋은 제품입니다. 사용해보니 즐거웠고, 벌써 결과가 눈에 띄네요.",
    "text169": "하이라이터 피부 표현 밝게 이쁘게 되서 좋습니다. 다른색도 써보고 싶어요.",
    "text170": "자연스러워서 예뻐요 양도 많아서 오래 쓸 것 같아요 유명한 건 역시ㅎㅎ",
    "text171": "여자친구 선물로 사줬는데 아주 만족스러워합니다ㅎㅎ\n좋네요~",
    "text172": "발색 컨트롤하기 어려운 제품인거 같아요… 자연스럽게 하려고 하면 티가 아예 안나고.. 티나게 하려고 하면 너무 사이버인간이 돼요… 뭉친다 해야되나.. 암튼 테크닉이 좀 필요함",
    "text173": "하이라이터를 엄청 고민하다가 이번에 브러쉬가 너무 맘에 들어서 구매해봤습니다!! 하라 펄도 펄인데 브러쉬.. 효자템입니다..",
    "text174": "리뷰를 어떻게 남겨야 할지 모르겠어요. 그냥 이 제품이 마음에 들어서요. 모두에게 추천드려요~^🥰",
    "text175": "하이라이트 추천받아서 구매했습니다. 브러쉬 기획있어서 좋습니다.",
    "text176": "리뷰 좋아서 주문했는데 괜찮은 것 같아요! 잘 쓸게요! 브러쉬도 같이 있어서 좋아요 ㅎㅎ",
    "text177": "조카가 이제 화장을 하네요\n조카 선물로 구매했어요\n좋아하네요",
    "text178": "오.. 골드쉬어라는 이름과는 다르게 꽤나 화이티쉬하지만 그래서 예뻐요",
    "text179": "예뻐요 요즘 가장 자주 쓰는 하이라이터에요 골드쉬어라는 이름에 비해서는 생각보다 화이티쉬한 펄입니다",
    "text180": "골드쉬어인데 골드가 강하지 않아서\n웜톤쿨톤 가릴 것 없이 잘 사용할 것 갘아요!",
    "text181": "요즘 중학생들은 화장이 기본으로 간단히 하더라구요~ 지인딸이 알아보고 선택했는데 살짝씩 쓰는데 이쁘다고 하네요",
    "text182": "왜 그렇게 인기가 많은지 이해가 되더라고요. 펄감이 진짜 정 말 예뻐요!!",
    "text183": "자연스러운 하이라이팅 가능합니다! 특히 코에서 제일 예쁘게 나와요!",
    "text184": "골드 하이라이터인데 골드 컬러가 엄청 강하지 않고 은은해서 마음에 들어오",
    "text185": "너무 좋아요 같이 온 브러쉬도 활용성 높구요 이제서야 쓰게된 게 후회될 정도 ㅎㅎ",
    "text186": "하이라이터가 이렇게 예쁘기 있나여?? 가서 보고 너무 예뻐서 주문했어여~",
    "text187": "자연스러운 광... 이거다... 제공 브러쉬랑 궁합도 좋고 부드러워요... 음양각이 아까워서 살살 쓸어내리게 되는 게 단점 아닌 단점 ㅋㅋㅋ 조각된 게 섬세하고 예뻐요",
    "text188": "존재감이 엄청 뚜렷해서 꾸꾸.한 날에 바르면 딱 좋아요 ㅎㅎ",
    "text189": "이거 왜 유명한지 알겠네요... 진짜진짜 최고입니다. 바르는 곳마다 반짝반짝 빛나요",
    "text190": "지인이 추천해서 구매해봤는데 무난하게 사용하기 좋습니다.",
    "text191": "딱 너무 예쁜 펄감이에요 웜쿨 상관없이 쓸 수 있는 골드펄이 나는 제품입니다!",
    "text192": "하 양각 너무 불편하고요 밑색이 화이트라서 콧대에 바르기는 좋은데 콧망울에 바르면 너무 뭉치고 떠요",
    "text193": "입자가 굉장히 고와서 은은하게 표현되는 게 너무 좋아요!! 발색력도 좋고 광대, 코, 이마 등등 가리지 않고 다 예쁘게 표현돼요 ㅎㅎ",
    "text194": "브러쉬로바르면서걱서걱한 느낌그대로 올라감.. 좀 아쉽 증정브러쉬는 좋은지 몰겟음 걍 손으로바르는게 젤 베스트인듯",
    "text195": "하이라이터 다 안 쓴 거 있는데 친구가 이거 좋다고 극추하길래 바로 사봤는데 진짜 후회 안 해요 이것만 쓰는 중!!",
    "text196": "밑색이 하얀 편이라서 단독으로 써도 하이라이팅이 잘 되요 근데 저 쓸데없는 양각좀.. 훨씬 별로에요",
    "text197": "밀착력도 좋고 색감이 정말 예뻐요ㅠㅠ!! 데일리로 너무 잘 사용할 것 같아요!",
    "text198": "하고 안하고의 차이가 넘 커서 항상 하는데 디자인이나 색이 넘 예뻐요",
    "text199": "좋아요 펄도 너무 과하지 않게 은은하게 올라가는데 존재감은 딱 드러나고 하이라이터는 클리오가 맛집",
    "text200": "친구가 코에 바른거보고 샀어요.. 진짜개이뽀요 바르자마자 확티나고 광 ㅁㅊ슨 제발 사세용"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "[듀얼브러쉬기획] 04 그레이스오팔",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "배송도 빠르고 제품도 정말 마음에 듭니다 ❤️ 하이라이터 덕후인데, 이 제품 정말 이뻐서 손이 자주가요 ❤️ 앞으로도 세일 많이 해주세요 ❤️  여러컬러, 다 구매하고 싶어요 ❤️ 친구들에게 선물로도 좋을것 같아요 ❤️\n\n번창하세요 ❤️",
    "text2": "은은한 펄이라 자연스럽게 글로우 주는거같아요! \n펄 입자가 작아서 고운 느낌",
    "text3": "그레이스 오팔 컬러가 제일 예쁘더라구요!! 강한 핑크빛이 아니라 약간 핑크진주? 정도 느낌의 하이라이터에요!\n광감 지속력도 좋고 요철부각도 없어서 아주 맘에들었어요!\n기획 브러쉬도 적당한 사이즈라서 좋은것 같아요\n양각 디자인도 너무 예뻐요❄️",
    "text4": "프리즘 하이라이터 중에 그레이스 오팔은 제일 인기있는 것 같아요. 자연스러운 광채랑 고운 펄감이라서 데일리로 사용하기 정말 좋아요!\n여러번 바르면 발색력이 좋아서 더 화려하게 할 수 있어요~\n\n컬러감 : 그레이스 오팔은 핑크보다는 아이보리빛인 것 같네요~ 전 웜인데도 불구하고 웜/쿨 타지 않는 제품이라 저같은 피부톤에게도 좋아요~\n\n지속력: 하루종일 지속이 되는건 아니라서 중간에 한번씩 바르긴해요~ 그래도 지속력은… 소개팅할 때 밥 다 먹어도 괜찮았네요!\n\n사용 부위: 광대뼈, 콧대, 눈두덩이에 바르면 되는데 전 콧대에만 바르는 편이에요~\n광대가 있는 편이라서 디테일하게 발라야하는데 전 조금 어려워서 콧대에 발랐어요~\n\n너무 화려할까 걱정했는데 몇번을 바르느냐에 따라서 데일리 메이크업-> 화려한 메이크업 바르기 나름이에요!!\n양이 많아서 진짜 오래 사용할 것 같아요.",
    "text5": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n✨크기 비교 위해 여러가지 나열했습니다. 평소 메이크업을 되게 자연스럽게 해서 하이라이터로 ㅁ의 ㄹㅇㅊ카페ㅇㄷ를 사용했었는데 양각이 너무 예뻐 구입해봤습니다. \n\n✨ㅁ은 안에서 윤광돌게 자연스럽다고 하면 프리즘은 활실히 펄이 번쩍합니다. 컬러도 그레이스 오팔이라 더 튀기도 합니다.\n\n✨전 개인적으로 ㅁ이 좋지만 기분 전환용으로 가끔 사용할 것 같습니다, 화장대에 두기만해도 기분 좋아지는 양각이라 만족합니다.",
    "text6": "너무 사이버틱하지 않는 컬러라 데일리하게 쓰기 좋았어요 양이 많아서 엄청 오래 쓰겠어요",
    "text7": "매번 구매하고 있는 제품입니다!! ㅎㅎ다른 분들에게도 강력 추천드리고 싶습니다!! 가루날림 적어요",
    "text8": "펄감이 강하고 입자가 엄청 고운편은 아니어서 화려환 화장할때 써야할 거 같은 느낌... 색감이니 이런 건 진짜 이뻐요!🥰 맘에 쏙 듭니다 한달 사용해보고 한달후기도 남길게용",
    "text9": "일단 용량이 진짜 많고 하이라이트 이거 하나만 있다고 해도 자식 까지는 물려 줄 수 있을 듯 그리고 은은 한데 강렬한펄이 예쁩니다",
    "text10": "양각 부수기 싫어서 야껴아껴쓰는데 이거 용량이 생각보다 짐승이더라고요",
    "text11": "메이크업 짱짱 잘하고 예쁜 우리 ㅎㄹ 언니가 추천해준 아이템.. 언니 보고 싶어ㅠ 성수에서 일하지 마 일루 와 ㅜㅠ,,,\n\n뮤트 톤인 분들께 추천 !! ㅠㅠ",
    "text12": "신상 컬러 보자마자 너무 예뻐보여서 구매했는데 받아보니 더 맘에 들더라고요. 웜톤과 쿨톤 그 중간 어디쯤인 것 같은 오묘하면서 신비로운 그런 컬러로 생각보다 과하지않고 데일리로 쓰기좋은 은은한 하이라이터에요. 이름도 너무 예쁜 그레이스오팔~ 그리고 브러쉬로는 은은한 표현가능하고 반짝반짝 영롱한 표현을 원한다면 손으로 발라주면 좋을 것 같아요.",
    "text13": "신상 컬러 보자마자 너무 예뻐보여서 구매했는데 받아보니 더 맘에 들더라고요. 웜톤과 쿨톤 그 중간 어디쯤인 것 같은 오묘하면서 신비로운 그런 컬러로 생각보다 과하지않고 데일리로 쓰기좋은 은은한 하이라이터에요. 이름도 너무 예쁜 그레이스오팔~ 그리고 브러쉬로는 은은한 표현가능하고 반짝반짝 영롱한 표현을 원한다면 손으로 발라주면 좋을 것 같아요.",
    "text14": "배송도 빠르고 제품도 정말 마음에 듭니다 ^^ 하이라이터 잊고 자주 안하는 편인데, 이 제품은, 너무 메이크업이 완성도가 높아져서, 하이라이터 덕후가 된 계기가 됐어요❤️ 절대로 단종시키지 말아주세요 ♥️  앞으로도 세일 많이 해주세요 ❤️ \n\n번창하세요 ❤️",
    "text15": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n✨크기 비교 위해 여러가지 나열했습니다. 평소 메이크업을 되게 자연스럽게 해서 하이라이터로 ㅁ의 ㄹㅇㅊ카페ㅇㄷ를 사용했었는데 양각이 너무 예뻐 구입해봤습니다. \n\n✨ㅁ은 안에서 윤광돌게 자연스럽다고 하면 프리즘은 활실히 펄이 번쩍합니다. 컬러도 그레이스 오팔이라 더 튀기도 합니다.\n\n✨전 개인적으로 ㅁ이 좋지만 기분 전환용으로 가끔 사용할 것 같습니다, 화장대에 두기만해도 기분 좋아지는 양각이라 만족합니다.\n\n➕자연스럽게 화장하는터라 좀 부담스러운 펄감이긴해서 자주 쓰지는 못하고 있습니다.",
    "text16": "증정 듀얼 브러쉬는 별로지만 \n쓰기 아까울만큼 너무 예뻐요\n컬러가 다 예뻐서 고민했어요",
    "text17": "차르르한 펄감의 하이라이터에요!! 양각때문에 균일하게 발색하는게 어려운것같기도하면서 괜찮은것같기도하네요ㅎㅎ",
    "text18": "하이라이터 하나 구매해야지 하다가 눈에 딱!!\n들어왔고 또 전용 듀얼브러쉬도 포함이 되어서..\n바로 선택했는데 생각만큼 괜찮은 제품이네요^^",
    "text19": "신상으로 붓까지 증정이라 구매했습니다 원래는 핑크사려다가 붓없어서 삿는데 많이 하얗고 안깨지길 ㅎ~~",
    "text20": "라방때 구매했어용 일반배송으로 구매했는데 오늘드림으로 왔네요ㅎㅎ 하이라이터 색상 이쁘고 브러쉬도 유용하게 쓰일듯해요",
    "text21": "과하지 않은 핑크빔이라\n제 취향에 딱 맞네요 드디어 구입해서 기뻐요 ㅎㅎ",
    "text22": "쿨톤분들이라면 좋아할 거 같아요 너무 이쁘고 펄이 강해서 너무 좋아요!",
    "text23": "화이티시 느낌이에요 너무 이뻐요 긍데 살짝 뭉쳐있는 느낌 잘쓰명 이쁘긴한데",
    "text24": "처음에는 잘 몰랐는데 사용해보니 저한테는 펄감이 좀 강하게 느껴졌어요~ 평소에 자연스럽게 화장하는 것을 좋아해서 살짝 조절해가며 사용하고 있어요~ 예쁘긴 무쟈게 예쁩니다~",
    "text25": "사고싶었던 하이라이터였어요~ 실제로 보니 더 예쁘고 영롱하네요~ 아까워서 이걸 어째 써 ㅎㅎㅎ",
    "text26": "아주 아름다워요.... 펄이 빛 받으면 은은하게 반짝여서 너무 예쁘고, 부드럽게 발려요.\n이름 그대로 오묘한 오팔의 광택같습니다.\n양각도 너무 예뻐서 마음에 드네요. 올영세일에 싸게 사서 만족합니다.",
    "text27": "진짜 은은하게 너무예뻐요 완전완전 대만족 데일리로 쓰기 좋은템같아요 넘이쁨 ㅜㅜ 사진보다 실물이 훨씬 더 이뻐요\n눈 앞쪽은 같이 온 브러쉬 작은 부분으로 하면 좋고 콧대랑 코끝은 손가락으로 톡톡 하면 잘 돼용 굉장히 오래 잘 쓸 수 있을 것 같은 느낌",
    "text28": "은은함 펄감이 너무 이쁘네오~ 화장하고 화사한 광을 내줘서 피부가 환해보여요",
    "text29": "펄감 넘 이뻐요~ 요즘 하이라이트에 꽂혀서 여러 컬러별로 구매했는데 맘에 듭니다",
    "text30": "새로나온 색상이라 사고 싶었는데 세일때 브러쉬 기획상품으로 구매했어요. 색상 오묘하고 예뻐요!",
    "text31": "진짜 이런 하이라이터...젤 애용했던게 라잋캅베이드랑\n스틸+ 그리고 브러쉬가 탕ㅇ나서 샀지만\n얼굴에 올리니 넘 영롱하고 이뻐서 쟁인 그레이스오팔\nㅠ 대만족",
    "text32": "이게 아주 맘에 쏙들어요\n브러쉬가 ㅇ암에들어서 산거였는데\n얼굴에 올리고 이건 쟁여야한다 하고\n올영 에2블리 다 삼\nㅎ....예쁘다 증말\n코에 올리면 겁나이쁨\n눈 앞머리도 이쁨",
    "text33": "하이라이터를 오랜시간동안 고민을 하고 사봤는데 꽤 괜찮은것 같아요!! 근데 유지력이 좀 없어서 아쉬웠지만 그래도\n이쁜것 같네요 잘쓸것 같아요!!",
    "text34": "클리오 무슨일인데..ㅜ쿠션만 잘하는거 아니였어??\n와 그레이스 오팔 두번사세여 클리오 일냇네\n고급스러운 광 미쳤어용\n제가 하라처돌이인데용 샤넬 디올 로즈골드 디올헤일로\n오프라 일본제품들까지 왠만한 하라 유명템 다쓰는데 ㅠㅠ\n클리오 이번에 광미쳤슴당 리뉴얼 잘한거같아요 !! 굿",
    "text35": "이 제품은 외관이나 품질이 좋아 기대치에 도달하여 좋은 평가를 받을 만합니다.진짜 물건과 가격, 양심적인 판매자, 고객 서비스가 매우 친절하며 물류 속도도 매우 만족스럽습니다, 전체 거래 과정이 매우 순조롭습니다, 즐거운 쇼핑 경험입니다.좋은 물건을 모두 공유해서 이미 주변 친구들에게 추천했습니다, 앞으로 가게에 더 많은 좋은 제품이 있기를 바랍니다",
    "text36": "전 이거 보라색으로 가지고 있는데 친한 동생 선물로 추가구매합니다. 메컵을 많이 안 하는 애라 마침 브러쉬기획이길래(도구도 없을테니) 구매해요. \n색도 가장 두루두루 무난해보이는 그레이스오팔로.\n양각이 예쁘기도 하고 가루질도 무난하고\n양조절 덧바름에 따라 은은하게도 화려하게도 쓸 수 있어서 선물용으로 좋아보입니다",
    "text37": "아니 진짜 너무 좋아요!! 첫 하이라이터인데 크기도 커서 오래 쓸수 있고 너무 뽝! 발색되는것보다는 전 은은하게 밝혀져서 볼따구 물광피부 하고플때 챱찹 손가락으로 눌러주면 쫀쫀하게 올라가요♡",
    "text38": "자연스러워서 좋았어요 블러셔 바르고 광내고 싶을때 사용하는데 다른것에 비해서 자연스럽고 은은해서 진짜 광인것 같은느낌내기 좋은 제품인거같아요! 적당하게 자연스럽고 은은한 포인트 내길 원하는 사람들에겐 잘 맞을거같아요!!!!",
    "text39": "올리브영에서 근무하는!!! 화장 잘하는 메이트 언니가 추천해준 것입니다🤍🤍🤍\n개예쁨!!!! 저는 뮤트 톤이라 이게 참 잘 어울렸고 은근 지속력도 오래되고 참 예쁘답니다\n\n메이트 언니.. 잘 지내지 퇴사한 우리 언니 보고 싶다 🩵ㅠㅠ",
    "text40": "헐 왜 판종됬나요ㅜㅜ\n드뎌 하이라이터 유목찾았는데에ㅜㅜ\n저 이 하이라이터 아껴써야 되겠네요옷ㅜㅜ\n다시 나와주시묜 안되나용....저 이걸루 잘쓰구 있어욧ㅜㅜ\n담에 기회되면 한번더 이쁜 하이라이터 출시부탁드립니당ㅜㅜ\n믿고보는 클리오 짱이쁩니다요❤️\n피부에서 광나요 광나....",
    "text41": "리뷰보니까 화면 색이랑 실제 발색이랑 다르다는게\n많아서 올영 매장가서 구매했는데요\n\n화면으로 봤을때는 쿨뉴트럴 느낌 났는데 리뷰보니까\n약간 여쿨 봄라 봄웜 분들이 어울려 하시는거 같아서\n매장에서 발색 테스트 해보고 구매했습니다!\n\n저한테 잘 맞는거 같아요!! 너무 좋습니다",
    "text42": "아 진짜 나는 왜 하이라이터를 돌고돌아 이제서야 이걸 샀는가\n이렇게까지 입자가 곱고 예쁘게 올라가는 줄 알았다면\n난 처음부터 이걸 사서 색 별로 쟁였을 것,,\n그리고 디자인 너무 예뻐서 눈 결정체 모서리 부분만 쓰고 있음\n저만 그런 거 아니잖아요?ㅎ\n사실 쓰다보면 걍 냅다 바를 거 같긴한데\n초반엔 망가뜨리는 게 너무 아까움\n이거 잘 쓰다가 다른 색도 다 사야겠음\n콧대에 올렸는데 콧대에만 형광등 켜져있는 거 같음\n새벽에 화장하고 나왔는데 지금 오후 5시인데 아직도 그대로 유지되고 있음 굳",
    "text43": "그레이스오팔 이거 진짜 ㅁㅊㄴ입니다ㅠㅠㅠㅜ\n화장 연하게 하는 편이고 하이라이터 발색 쎈거 안좋아해서 최대한 자연스러운거 찾다가 이걸로 산건데\n진짜 와ㅜㅜ 바른 부분 밝혀주고 하이라이팅 제대로 되는데 티 많이 안나고 발색도 진짜 자연스러워서 너무좋아요ㅠㅠㅜ 브러쉬 기획으로 샀는데 브러쉬도 진짜 너무 쓰기 좋아요",
    "text44": "하이라이터 안하고 나가면 불안해서 주변 올리브영 찾아다니는 사람인데 데일리로 사용하기에 정말 너무너무 좋아요ㅠㅠㅠㅠ\n저는 주로 진하고 뚜렷한 느낌의 메이크업을 하기보다는 자연스럽고 색감 위주로 메이크업을 하는데 유명한 오ㅍㄹ 하이라이터는 강한 펄감 때문에 데일리로 사용하기에는 조금 부담스러울 때가 있었는데 비슷한 고민을 하신 분들! 이 제품은 꾸안꾸나 데일리 메이크업으로 사용하기 딱 좋습니다!!\n그리고 양도 엄청 많아요 매일매일 쓰는데 아직도 한참 남았어요 3년 정도 쓸 것 같아요ㅠㅋㅋㅋ",
    "text45": "클리오는 의외로 섀도우나 틴트보단 하이라이터 맛집인 거 같슴다. 말랑반죽이랑 달빛물방울도 잘 썼는데 그레이스오팔이 심지어 더 예쁨 ㄷㄷ\n화이트핑크빛 느낌이고 화려하면서 러블리한 펄입니다.. 진짜 발림성 좋고 가루날림없고 요즘 맨날 쓰고 있습니당 (+다만 같이 주는 브러쉬는 ㅂㄹ.. 걍 버렸어요)",
    "text46": "무슨 붓을 쓰냐에 따라 색이 달라지는것 같아요 기획세트로 같이 들어있던 붓으로 쓰면 핑크색으로 발색이 되는데 기존에 있던 제 붓으로 했을땐 그냥 흰색 펄이였어요! 확실히 하이라이트를 해야지 사람이 살아나고 발림성도 너뮤 좋았습니다! 다들 사세요! 후회는 무조건 없습니다!",
    "text47": "클리오 하이라이터는 종류 별로 가지고 있을 정도로 좋아하는데 이번 4호 컬러가 넘넘 예뻐서 만족스러워요…….. 바른 날 sns에 사진 올리면 하이라이터 정보 물어 보는 사람들도 꽤 있어요!\nㅇㅍㄹ 하이라이터는 데일리로 쓰기 부담스러운 광이 나는데 이 제품은 데일리로 쓰기 딱 좋은 정도라서 정말 매일 쓰는 제품이에요!!!\n코에 올려주면 뽀용하게 올라오고 양조절해서 앞볼 광대 이마 등등 하이라이팅 해주고 싶은 부분에 올려주고 무펄 하이라이터로 고정시켜주면 넘 예뻐서 할 말을 잃으실 겁니다….",
    "text48": "고운 진주빛 하이라이터ㅜ 넘 곱고 아름답습니다... 개인적으로 펄은 크고 화려한걸 좋아하지만 하이라이터는 너무 펄이 보이면 자연스럽지않아서 별론데 요컬러 딱 진주처럼 흐르는듯 은은한 펄감이라 맘에들어요\n발색도 너무 과하지않고 지속력도 괜찮... 피지 너무 많이 올라오면 베이스랑 같이 녹긴하지만ㅜ 거야 뭐 어떤거든 마찬가지니까..\n증정브러쉬는 쪼끔 퀄리티가 애매하지만 듀얼이고 사이즈도 포터블해서 괜츊네용\n그리고 양각... 너무 예뻐서... 쓰기 아깝....",
    "text49": "프로즌 크리스탈 컬러가 개인적으로 제일 마음에 듭니다\n그래서 선물용으로 여러개 주문했구요\n브러쉬 증정이라 좋았는데\n프로즌 크리스탈은 이제 브러수증정에서 빠지네요\n브러쉬증정하면 더 주문해서 선물용으로 쓰고싶은데요\n클리오 제품중 제일 마음에 듭니다\n컬러도 예쁘고 양각도 예뻐서\n선물해도 다 예쁘다 합니다\n발색도 잘 되고 가루날림도 없고\n하이라이터 효과 제대로 합니다\n최고입니다",
    "text50": "진짜 은은하게 예뻐요\n제가 화이트펄에 미쳐잇는 사람인데 진짜 예쁨요\n그 내장된 브러쉬는 작은 쪽으로 올리면 되게 오래 가용\n근데 넓은 면은 코에 올렷을때 빨리 날아가서 볼에만 올리는개 젤 예뿐득\n글구 되게 잔잔해서 볼륨감 주는데에 진짜 조아용",
    "text51": "원래 1,2호를 많이 썻엇는데 새컬러 나와서 너무 조아요ㅜㅜ 디자읻두 넘 이쁨 ㅜㅜ",
    "text52": "이뻐요 너무 이뻐요 남친이 사줨서여 너무 이뻐요 ㅠㅠㅠ 맘에 그허료",
    "text53": "말랑말랑한 느낌입니다 데일리로 쓰기도 좋아요 양이 많아서 언제 다 쓰려나… 작은 용량으로 싸게 내줬으면 하네요",
    "text54": "인생 하이라이터...ㅜㅜㅜ 기존 2호가 핑크빛이 강해서 부담스러워서 골드를 살까 했는데 신제품이 나왔더라구요 은은한 핑크빛이 너무너무맘에들어요 진심너무예뻐요 감사합니다",
    "text55": "하이라이터 평소에는 잘 안써서 고민했는데 펄입자도 크지 않고 광감이 부담스럽지 않아서 데일리로 쓰기 좋습니다 제형은 단단한거 같은데 폭신해요 \n\n 양이 엄청 많아서.. 언제 다 쓰려나..싶네요ㅎㅎㅎㅎ",
    "text56": "색상 나뚜루 딸기맛이야 모야 넘 예뻐요\n눈꽃모양도 이뻐서 중앙 부분 어케쓰져? 진짜 제품자체도 예쁘고 발색도 좋아요 가루날림 없이 이쁘게 발리고 펄이 은은하게 부담없어요 다른 하이라이터랑도 섞어쓰기 좋은 색상이에요",
    "text57": "유명해서 한번 써보고 싶어서 세일 김에 샀어요! 부드럽게 발리고 은은해서 별로 안 튀어서 넘 좋았어요! 완전 속광느낌.. 블러셔바르고 바르면 예쁜 것 같아요..",
    "text58": "펄감이 진짜 좋아요 자글자글하고 바르자마자 밝혀줍니다. 진짜 미쳤어요 이제 이 아이 아니면 못살아요..",
    "text59": "아주 좋습니다!! 완전 추천해여!! 구매하면 후회 없을듯",
    "text60": "꺅 예뻐용 하이라이터 펄도 너무 예뿌고 자연스럽게 코가 오똑해 져서 너무 좋아요 코 말고 애굣살이나 눈 앞머리에 발라도 너무 예뻐요 가루날림도 적어서 완전 추천 하지만  너무 예쁘게 생겨서 모양을 망치고 싶지 않다는 단점이 있어요",
    "text61": "클리오 하이라이터 화려하고 정말 예쁩니다.\n새로나온 색상 오묘하고 브러쉬도 같이 들어있어서 좋아요.",
    "text62": "너무 좋아요!! 👍🏻 케이스도 빤짝빤짝 이쁩니다\n그레이스 오팔은 웜 쿨 둘다 잘 어울리는 색 같아요",
    "text63": "너무예뻐서 구매했는데 만족합니다~^^\n펄감이 너무 부담스럽지않아서 더좋아요~",
    "text64": "유명한 제품이라서 사봤는데 큰 기대 안 했는데 엄청 좋은 것 같아요 원래 타사 브랜드 하이라이터 썼는데 그렇게 반짝이지도 않아서 어두운 곳 가야 겨우 반짝이는 타입이라 좀 더 강한 걸 원했는데 맘에 들어요 펄 입자도 고와서 엄청 빤짝거려요 그렇다 해서 과할 정도로 광택이 센 건 아니구여 만족스러운데 양도 많아서 언제 다 쓸 지 모르겟어요 맘에 듭니당",
    "text65": "기존에 사용하던 하이라이터가 발색이 약해서 세일할 때 구매했습니다\n발색이 아주 잘되는 편이에요\n카메라에 색이 잘 안담기는데 화이트 80에 20 핑크빛 살짝 있는느낌?\n화이트인 줄 알았더니 핑크빛이 살짝 있었구나? 하는 색이에요ㅋㅋ\n발색이 아주 잘되서 처음에는 너무 과한가 하고 부담스러웠는데 사용하다보니 웜타입인 제가 쓰기에도 화사해지는 것 같아 좋아요\n하이라이터 엄청 고민했는데 그레이스오팔 색 예뻐서 사길 잘한 것 같습니다\n아마 웜도 쿨도 잘 쓸 수 있는 색일 것 같아요\n하이라이터 눈 음각이 영롱하고 같이 들어있는 브러쉬 활용도도 좋아요\n세워서 사용하면 딱 예쁘게 코끝에 하이라이터를 쓸 수 있어서 구성상품으로 사길 잘한 것 같아요!",
    "text66": "코에 발랐는데 막 광고처럼 번쩍거리진 않네여..\n요즘 하이라이터에 관심 많이있는데\n나쁘진 않네용\n클리오 하이라이터는 입자가 정말 고운 편이라 피부에 자연스럽게 밀착돼요. 은은한 광택이 얼굴을 화사하게 밝혀주고, 각도에 따라 빛나는 느낌이 예뻐요. 데일리로 쓰기에도 부담 없고, 발색도 좋아서 한 번만 써도 존재감ㅎㅎ 지속력도 괜찮아서 수정 거의 필요 없어요.",
    "text67": "두달 조금 넘게 사용했는데 이거 바를때마다 주변에서 다 예쁘다고 했어요! 리뉴얼 되기 전에 친구꺼 빌려서 썼다가 너무 뷰드럽고 광이 미쳐서 리뉴얼 된 버전으로 다른 컬러로 구매했는데 진짜 대박,,, 웜톤이라 다른 컬러랑 고민했는데 그레이스오팔로 사길 잘한 것 같아요,,, 너무 과하지도 않고 묘하게 핑크빛 돌아서 예뻐역",
    "text68": "하이라이트 사야지 하면서 계속 미루고 있다가 다들 추천하길래 써봤는데 이거 완전 요물이에요!! 바르자마자 나 코 생겼다 광대 반짝이지?? 라는 존재감이 확실한데 다들 왜 안쓰냐고..한 매장에서 사려고 했는데 품절이라고 해서 다른데 갔는데 또 품절..진짜 마지막이다 하고 마지막 매장에서 겟!! 했습니다!! 매우 만족하고요~발림성도 너무 좋고, 가루 날림도 적어서 부담없이 사용하고 있습니다\n그리고 눈에 발라도 반짝임이 낭낭해서 쓰기 좋았습니다",
    "text69": "이 제품은 외관이나 품질이 좋아 기대치에 도달하여 좋은 평가를 받을 만합니다.진짜 물건과 가격, 양심적인 판매자, 고객 서비스가 매우 친절하며 물류 속도도 매우 만족스럽습니다, 전체 거래 과정이 매우 순조롭습니다, 즐거운 쇼핑 경험입니다.좋은 물건을 모두 공유해서 이미 주변 친구들에게 추천했습니다, 앞으로 가게에 더 많은 좋은 제품이 있기를 바랍니다",
    "text70": "이 하이라이터는 정말 대박이에요! 바르자마자 피부가 촉촉하게 빛나면서 건강한 광채를 내줘요. 입자가 고급스럽게 빛나는데다가 결도 부각되지 않아서 너무 자연스럽게 블렌딩되요. 특히 건조한 피부에도 전혀 밀리지 않고 오래 유지되는 점이 최고예요! 화장을 망치는 과한 반짝임 없이 세련된 광채를 원하시는 분들께 강력 추천합니다",
    "text71": "이 하이라이터는 정말 대박이에요! 바르자마자 피부가 촉촉하게 빛나면서 건강한 광채를 내줘요. 입자가 고급스럽게 빛나는데다가 결도 부각되지 않아서 너무 자연스럽게 블렌딩되요. 특히 건조한 피부에도 전혀 밀리지 않고 오래 유지되는 점이 최고예요! 화장을 망치는 과한 반짝임 없이 세련된 광채를 원하시는 분들께 강력 추천합니다",
    "text72": "원래 클리오 하이라이터 예전 버전을 쓰고 있었는데 골드? 근데 갑자기 그게 케이스하고 분리가 돼서 새로 샀어요 기존꺼는 못고치겠어서 그냥 떨어진 채로 원래 케이스에 넣고 다니는데 새로운거 그냥 사고 싶은 마음에 지른거에요..ㅋㅋㅋㅋㅋ 일단 발색은 너무너무 맘에 들고 오묘하게 보라? 느낌으로 핑크도 섞여있는 색이 너무 너무 맘에 들었습니다",
    "text73": "양이 많아서 오래 쓸 것 같아요 ㅋㅋㅋ 아직 기술이 부족해서 유튜브 보고 공부하려구요 ..",
    "text74": "여러 색상 구매했는데 그레이스오팔이 제일 좋아요! 브러쉬도 주셨고 펄 입자도 적당하고 확실히 섀딩도 잘 되고 좋아요!!! 더 예뻐지는 느낌~~ 너무 예뻐요+",
    "text75": "발색이 좀 마니 약해요ㅜ 코에 발랏는데 베이스만 까지고 \n색깔이 안 올라갑니댜ㅜㅠ \n골드로 살꺼 그랬나바여..디자인은 너ㅓㅓ무이쁜디ㅜ",
    "text76": "첨엔 광이 넘 약한가 싶었는데 써보니 디올 로즈쉬머랑 가장 발색이 비슷하네요 가루날림없고 은은하게 바르면 콧대높아졌다는 소리들어요",
    "text77": "이 제품은 브러쉬가 동봉되어 있는점은 좋았어요\n근데 가루날림과 발색.발림성이 좀 아쉬운 상품이었어요\n펄 입자는 괜찮았으나 광택이 아쉬웠어요",
    "text78": "가볍게 사용하기 좋아요!\n\n너무 티나지 않고 골고루 뭉치지 않게 잘 발려요",
    "text79": "요즘 최애 하이라이터..✨살짝만 올려도 펄 미쳤고\n눈꽃디자인이 너무 이뻐서 파우치에 꼭꼭 담아두고 다닙미다ㅏㄷ",
    "text80": "발랐을 때 자연스럽고 너무 예뻐요 입자는 좀 작은거 같은데 많이 바르면 잘 보여요",
    "text81": "양이 엄청 많고 예뻐요. 그런데　코끝에 발랐을 때 양 조정 조금만 잘못해도 엄청 뭉쳐요. 조금씩 살살 발라야해요\n그리고 색은 엄청 자연스럽고 예쁘게 화려해지는 색이에요\n양이 많은 게 장점이자 단점이에여\n 다 쓰기 힘들 것 같은 양이에요",
    "text82": "좋아요 발색도 잘되고 하일라이트로 딱이예요^^\n유지력은 살짝 아쉽긴하지만 재구매 의사 있어요",
    "text83": "색깔 너무 예뻐요! 브러쉬기획일때 구매했는데 모가 부드러워서 좋아요 ~~",
    "text84": "색상이 고급지고\n은은해서 너무 이뻐요\n디자인도 고급져서 만족합니다",
    "text85": "펄이 너무 과하지도 않고 부드러워서 좋아요!! 아직 많이 안써봐서 잘 모르겠긴한데 꽤나 유명한거라 믿고 샀어용",
    "text86": "이구성에 살 수 있는 건 올영밖에 없을 것 같아요! 너무 좋고 펄 입자도 적당한 게 만족스러워요!",
    "text87": "클리오 하이라이터는 잘 뽑으셨네요\n클리오는 원래 선호하지 않았는데\n하이라이터 유명하더라구요\n컬러도 예쁘고 화려한 펄을 좋아해서 만족스럽습니다",
    "text88": "Clio 눈송이 은은한 새틴 라이트 타입이 낮은 핑크 광택이지만 플라스틱 골상 느낌으로 피부에 진주 같은 광택감이 있습니다",
    "text89": "은은하니 색상이 너무이쁘네요\n만족합니다 좋아요 \n은은해요",
    "text90": "요즘 하이라이터에 빠져서 열심히 3개 번갈아가면서 사용하고 있어요 ㅎㅎ 지속력 발색 모두 다 만점! 예쁘게 오래오래 잘 사용할게요~~",
    "text91": "하이라이터 첨 구매했는데  이뻐요\n광은 은은한편이네요 가루날림은 적어요",
    "text92": "양각이 넘 예쁘고 구성이 좋아서 샀는데 생각보다 발색이 넘 은은하네요 여러번 발라야 조금 티나는 정도고 거의 파우더처럼 은은한 피부표현에 좋을거같아요 조금 아쉽습니다",
    "text93": "브러쉬 구입하려고 했는데\n패키지로 같이 주네요\n펄감도 좋고\n펄 색상도 다채로와요\n광택이 과하지않고 자연스럽고\n입자도 곱고\n콧대가 살아나네요",
    "text94": "예쁘다는 평이 많아 구매해봤는데 과하지않은 색감의 펄이 들어가 만족스럽게 쓸것같아요~^^",
    "text95": "발색이 너무 이뻐요 나 하이라이터 했다!!!! 하고 뽷올라가는게 아니라 자연스러우면서 펄감과 몽롱한 핑크빛색감 그대로 올라가요 매우 만족스러워요",
    "text96": "파손없이 온 것에 무한감사를....\n하이라이터는 클리오가 나쁘지 않아요\n촌스러운 광이 아니에요\n매장 테스트 강추",
    "text97": "우왕 완전이뻐요 !! 만족만족 발림성도좋고 무엇보다.. 그냥이쁩니다",
    "text98": "너무너무 이뻐서 사야지 생각하다가 브러쉬기획 하는거 보자마자 샀는데 티가 잘 안나서 여러번 덧발라야해요ㅜㅜ 양은 많아서 몇년은 쓸거같아요ㅋㅋ",
    "text99": "진짜 진주알정도로 은은한 펄감이라 고급스러움이 있어요. 데일리하게 써도 부담스럽지 않고 톤도 딱히 안 타요! 다만 화려하진 않고 굳이 따지자면 따수운 색감이라 뮤트 쿨, 웜톤이 더 잘 어울릴 듯 해요 데일리 하이라이터 혹은 안 부담스런 하이라이터로 개강추임다",
    "text100": "너무예뻐요 ㅎㅎ코끝에포인트로 땃주기 너무이쁜거잇죠\n잘",
    "text101": "클리오 하이라이터 넘 잘해서 홀린듯이 구매 역시말모 존예입니다",
    "text102": "펄감은 은은하고 진하지않아서 데일리템으로 좋아요 화려한거 좋아할때 쓰는 용은 아닌거같아요",
    "text103": "듀얼브러쉬는 손이 잘안간다\n그냥 브러쉬 기획이였으면 더 좋았겠지만 색이 예쁘다",
    "text104": "클리오 하이라이터는 워낙 유명하니까 믿고 샀는데 전보다는 가루 날림이 있고 오묘한 펄감만 있어서 아쉬웠어요 ㅠㅠ",
    "text105": "집에 이 시리즈 두개나 있는데 또 삼\n왜냐면 눈꽃양각을 못참음\n단점 눈꽃 없어질까봐 살살씀",
    "text106": "화이티한 핑크 느낌이고 생각보다 발색이 연해서 여러번 발라줘야해요",
    "text107": "핑크 사려다가 화이트가 브러쉬 증정돼수 샀는데 오호 예뻐서 잘사용하고있어여",
    "text108": "색감 은은하고 뻘감도 좋아요 빡빡 느낌아니고 은은합니다!",
    "text109": "가루 날림 아예 없고 되게 매트촉촉이라 손으로 해도 슥슥 잘 발려요 발림성이 너무 좋고 펄도 은은하게 전체적으로 들어있는 제품이라 부담이 없어요",
    "text110": "발색은 은은하고 튀지않아요 자연스러운 하이라이터 찾으시면 추천!!",
    "text111": "클리오 하이라이터 완전 강한 광택 우ㅏㄴ라면 추턴해요 빔 탇 켜죠요",
    "text112": "진짜 클리오 하이라이터가 뭉침도 없고 코를 뽝 세워줘서 리뉴얼되면서 새로운 색들 나왔길래 구매했엉ㅎ",
    "text113": "색도 진짜 이쁘고 은은한 펄니 너무 너무 예쁜것 같아요ㅠㅠ 브러쉬더 넘 예버요",
    "text114": "너무예뻐뇨 .. 하이라이터는 그냥 나오면 사늠 병에 걸렸음 ,,",
    "text115": "겨쿨 트루인데 그레이스 오팔 무난무난 해여 가루날림은 적고 생각보다 펄도 곱고 좋아요",
    "text116": "친한동생 생일선물로 구매했어요 브러쉬세트라 더 좋음 ㅎㅎ",
    "text117": "클리오 하이라이터 유명해서 구버전을 정말 잘 썼는데 이번에 나온 거 쓰니까 뭔가 2프로 부족한 느낌이에요!.. 쉬머 섀도우 같은 느낌?",
    "text118": "자연스러우면서 골드빛 아닌 하이라이터 찾다가 눈꽃모양의 하이라이터가 예뻐서 구매 했는데 좋아요 소장용으로 한개더 구매 하고 싶어요",
    "text119": "벍은 피부 가지신 분, 쉬머한 질감 좋아하시는 분들께 추천드리는 고예요",
    "text120": "은은한 광이 아닌 제대로 ‘쨍’한 광을 주는 글로우 하이라이터! 특히 코끝, 눈두덩, 애굣살에 올리면 입체감이 확 살아나고, 브러쉬 퀄리티도 좋아서 같이 써주면 밀착력 업이에요.",
    "text121": "별루에요 다른 하이라이터들이 더 예쁜거같습니당 약간 좀 퍼석한거같아여",
    "text122": "브러쉬는 안쓸것 같음\n잘 손가는 브러쉬는 아니라 생각함\n그냥 하이라이터가 예쁨",
    "text123": "브러쉬로 하면 펄감 크게 안보여서 손으로 발색합니다 은은하게 펄감있어서 좋아요",
    "text124": "엄청 좋늠 것도 아니고 나쁜 것도 아니고 그냥 무난무난 합니당",
    "text125": "자연스러운 광채 연출이 가능하며, 고급스러운 오팔빛 펄감이 특징.",
    "text126": "리뉴얼 되고 나서 눈꽃모양이 너무 이쁘네요 새로운 컬러라서 궁금해서 구매 했는데 이뻐요",
    "text127": "색이 너무 이쁘고 요철부각이 하나도 없어요~! 리뉴얼되면서 색이 더많아져서 좋아요",
    "text128": "딱히 예쁜거 같진 않아요 리뉴얼 전 버전이 더 예쁜거 같아요 음 헉!! 할 정도는 아니고 그냥 데일리로 쓰기 좋네요",
    "text129": "하이라이터 무지하게 많은데 그냥 양각이 리뻐서 사봣어요ㅎ 소장용 ㄱ",
    "text130": "클리오는 역시 하이라이터 맘에 들어요! 맨날 골드펄만 쓰다가 오펄 쓰니까 오묘하니 이뻐요",
    "text131": "포장파손으로 반값에 삿는 좋아여 이가격에 계속 팔아주세요",
    "text132": "하이라이터 과한 거 좋아해서 생각보단 자연스럽다고? 느낌 윗광대쪽에 바르기 좋았음",
    "text133": "하이라이터 왜 바르는지 알아버림 요물이네 얼굴 광감 오진당 얼굴이 입체적으로됨",
    "text134": "다들 클리오 하이라이터는 유명해서 알지 않나,,\n딱 올렸을 때 굉장히 만족스러움\n근데 나만 그런지 모르겠지만 시간 지나면 되게 스며드는 느낌? 그래서 펄 뽝,, 이런 느낌은 없음",
    "text135": "눈결정 모양이 양각 되어 있어서 예뻐요. 화이트펄과 핑크펄로 되어 있고 입자가 크지 않아서 데일리로 사용하길 좋아요.",
    "text136": "생각보다 펄이 약해서 우울함 ㅜㅜ 근데 클리오 하이라이터 너무 젛아서 할 말이 없음",
    "text137": "거지새낀데 너무 갖고싶었다가 돈 생기자마자 샀는데 진짜 클리오 하이라이터 맛집입니다. 아, 그냥 이게 맛도리인지는 모르겠는뎅 걍 일단 얘는 개개좋음!!!!!!!!",
    "text138": "원래는 골드펄만 썼는데! 요즘엔 오광! 오로라색깔을 바르는게 활기있어 보여요",
    "text139": "추가수정은한번정도했어요\n초보자에게도 그레이스 오팔추천드려요\n여려가지색이나서 오팔이에요\n가루날림없고 뭉치지않게발려요 빛받음더예쁘게빛나요 손으로도 잘발리네요",
    "text140": "펄가이자연스럽고 이퓌요 잉ㆍ으ㅡㅡㅡ마음어ㅣ듭니ㅡㅏ 굿",
    "text141": "눈꽃모양으로 모양 잡혀있는게 진짜 예뻐서 쓸때마다 즐거워요!! 색은 딱 기본적인 화이트색상!! 데일리로 쓰기 좋아요!! 양이 넘 많아서 5년은 쓸거같아용",
    "text142": "아주 만족해요\n쿨톤인데 은은한 연보랏빛 보이는 화이티쉬한 오팔색 광이 너무 예뻐요... 막 엄청 사이버틱하고 티나지 않습니다\n이름 그대로 너무 아름다운 오팔광이에요...",
    "text143": "입자가 곱고 예뻐요 피부 좋아보이는 광 느좋입니다 잘 쓰고있어요",
    "text144": "그레이스 오팔 색상 진짜 예뻐요\n은은하게 발색되고 가루 날림도 없어서 매일 쓰는중",
    "text145": "하이라이터랑 브러시 기획이고 같이 들어 있는 브러시로 발색하면 발색이 잘 안되요. 양각이 예뻐요. 그레이스오팔은 펄입자가 크지 않아서 데일리로 사용하길 좋아요.",
    "text146": "좋다는 소문이 자자해서 사봣는데\n누가봐도쟤하이라이터했다 를 좋아하는 저는\n발색이 좀 아쉬웠어요\nㅠㅠ",
    "text147": "자연스러운데 티가 팍팍남 너무 좋음 ㅜㅜ 역시 클리오 하이라이터 짱",
    "text148": "펄 진짜 머에요,   너무 사랑스럽다 너무 튀는펄이 아니라서 ㅈㆍㄷㅎ아요",
    "text149": "클리오는 어떤 브랜드입니까 팔레트도 잘해 립도 잘해 하이라이터까지 잘하면.. 고트하네요 최곱니자",
    "text150": "음각때문에 예뻐서 샀는데 생각보다 쏘쏘한 제품~~! 근데 조금 퍼석광에욤..",
    "text151": "일단 색상이 너무 예쁨ㅎㅎ\n가루날림도 없고 증정 브러쉬도 좋음\n예뻐요",
    "text152": "아아아악 아니 클리오 믿쓰 진짜 펄 개 예쁨 각인 존예 그냥 쑤기 아까운데 계속 쓰고싶음",
    "text153": "같은 라인 골드쉬어 색에 비해 발색력이 확연히 떨어지긴 하지만 그만쿰 은은하게 바를 수 있어서 좋슴다\n다만 단단한 제형이라 증정 브러쉬로는 입자가 전혀 픽업되지 않습니당... 왜 이런 후들한 브러쉬를 하드제형 하라 증정품으로 주시는지...?!",
    "text154": "예뻐요 양각이 정말 아름다움\n이 라인 중에서 그레이스오팔이 제일 예쁜듯요",
    "text155": "클리오 하라 골드쉬어 핑크페어리 가지고 있는데 그레이스오팔 참을 수 없이 영롱해서 잘 쓰고 있어요",
    "text156": "엄청 하이라이트 빡!! 그런 느낌은 아닌 것 같아요.\n\n은은하게 발리고 붓으로 바르면 발라진건지 잘 모르겠어요 ㅠ \n\n손이 더 발색이 잘 되는 것 같아요.",
    "text157": "너무 예쁜 하이라이터에요! 골드쉬어랑 핑크 페어리 잘 쓰고 있는데 그레이스 오팔도 예뻐요!",
    "text158": "말랑반죽이나 달빛물방울보다 더 화려하게 예뻐요 ! 클리오는 진짜 하라 맛집인듯 ㅜㅜ 완전 화려한 화이트핑크펄이에요 !! 데일리로도 사용가능한 정도의 화려함입니다.",
    "text159": "지성이나 피지가 많은분들은 화장 위에 하면 무너지는게 좀 있을것 같아요",
    "text160": "촤르르한 하이라이터... 이 라인 중 최고는 그레이스오팔입니다 기억하세요",
    "text161": "진짜 개이뻐여 왜 안사는지 모르겟어요 코만 보여요 반짝반짝 ㄹㅈㄷ",
    "text162": "1호는 예뻤는데 이건 좀 광이 많이 나는것도 아니고 예쁜 광 느낌도 아닌거같아용 ㅜ 그래도 가끔 광대쪽에 쓸만하긴해용",
    "text163": "아주 좋아하는 친구입니다!! 클리오 하라 라인 중 발색도 잘 되면서 자연스러운 친구 같아요!!",
    "text164": "은은하게 반짝여서 좋아요 나 여기 하이라이터 발라쪄여 이런 느낌 없이 고개 살짝 돌리면 오오 할 정도의 반짝임 좋아요",
    "text165": "진짜 진주펄!!\n\n하이라이터 한 느낌도 나고 은은하게 코 높아진 듯 보여서 좋아요! 디자인도 이쁘고...\n\n코는 손가락으로 그냥 발라주는게 젤 이쁜 듯해요.",
    "text166": "일단 패키지도 너무 예쁘고 실버+핑크펄 조합으로 쿨톤한테 잘 어울릴 컬러입니다!",
    "text167": "아니 진심 빤짝빤짝 도라방스!!! 펄감 너무 예쁘자나요...♡♡",
    "text168": "트위터 보고 삿는데 진자 머무 이쁘고 잘산거같아요\n브러쉬도 줘서 갸쭐",
    "text169": "조아여 하얗고 예뻐여 영롱하고 반짝반짝 띠 작은별 아름담게",
    "text170": "제 기준 펄이 은은해서 좋았어요 광대랑 눈썹뼈에 발라주면 예뻐요",
    "text171": "무난하게 잘 쓰고있어요\n펄감이 곱고 진주알같아서 너무 빡! 올라오지 않고 흐르는듯 비치는게 너무 예쁘고... \n제품도 너무 이쁘고...\n눈꽃양각이 사라지는게 너무 슬프긴하지만ㅠ\n하라를 자주쓰지 않는편이라 용량도 저한텐 짐승임!",
    "text172": "광 도는것도 이쁘고 아주 좋아욤 뭉침 밀림 다 없습이다 굳굳굳",
    "text173": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text174": "겁나 예뻐요!! 근데 화장하고 한 3시간 지나면 뭉치는 거 같아요ㅠㅠ",
    "text175": "ㅇㅍ듀듀ㅠ듀 너무 좋아용 바르면 기분 좋어요~~ 야호ㅎㅎ",
    "text176": "이거 진짜 미춰쒀요!!! 어떻게 이렇게 자연스럽고 은은하고 쏘 골져스한지 하이라이터 잘쓰지도않는데 중독됐어요",
    "text177": "이거 매장에서 테스트 했을 때는 흠… 빛나는 거 맞나? 싶었는데 집 와서 발색하니까 광 미쳤네요… 햇빛 밑에 있으면 진짜 내 피부처럼 은은한데 확실하게 빛이 나요. 넘 좋당",
    "text178": "와.. 이거 진짜 넘나좋음욜\n젤 잔산듯욜\n학생이 써도 부담스럽지 않아욜",
    "text179": "진짜.. 여태 쓴 하이라이터보다 반짝거리고 좋으니 꼭 써보세요!!",
    "text180": "실버+핑크펄 조합으로 클톤이 사용하기 좋은 색상입니다!",
    "text181": "와 그냥 너무 좋아요 너무 반쩍반작 가루날림 제로!! 꼭사세요",
    "text182": "제 기준 은은해서 데일리로 막 바르기 좋아요 하이라이터인데 양도 꽤 많아서 굿",
    "text183": "너무 이쁘고 발색도 좋아요\n브러쉬 기획세트에 들어가잇어서\n좋아요",
    "text184": "이거 개이뻐요 근데 티가 잘 안나서 .. 그래도 진짜 예뻐서 학교에 하고다니기 좋을 거 같아요",
    "text185": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text186": "유명한이유가있군욜\n너ㅓ무 예쁩니달\nㄹㅇ 광인거처럼표현 ㅁㅊ.",
    "text187": "아 대박 젛좌나ㅠ 완전아름다운광 너무 좋다 느하하 좋운 소비",
    "text188": "엄청 입자고 곱고 완전 자연스러운 광이라서 저는 여름에 사용하려고요 촉촉 쿠션이랑 쓰니깐 진짜 티 안 나고 광 같아요 다 쓰면 또 사러 올게요ㅎㅎ",
    "text189": "펄감 강한거 쓰다보니까 익숙해지고 영롱해서 좋아요!\n그런데 21호때는 몰랐는데 여름이라 22호를 쓰니까 하이라이터만 너무 반짝이고 겉도는 느낌이 드네요ㅠ\n저도 알고 싶지 않았습니다...\n엄청 보기 싫진 않은데 펄감이 강해서인지 잘 조화롭진 않아요\n그래도 웜톤인데 골드펄보다 오팔 사길 잘한 것 같아요ㅋㅋ 핑크+화이트라 더 화사한 느낌이 드네요",
    "text190": "쿨톤 분들께 아주!! 추천드립니당~!\n기획 상품으로 같이 들어있던 브러쉬랑 궁합이 좋아서, 블러셔 위에 발라도 예쁘고, 콧등에 발라줘도 넘 예뻐요 ..ㅠㅠ\n펄이 너무 강하지 않고, 은은해서 하이라이터로 사용하기에도 좋고 애교살 밑에 발라줘도 너무 예뻤던 제품입니다!!",
    "text191": "쇼핑 좋아요 좋아요 좋아요, 물건 좋아요! 다음에도 계속 찾아뵙겠습니다. 별점 5개 주세요! 호평! 발송 속도가 매우 빠르고 포장도 매우 좋으며, 고객 서비스 회신도 빠르고 태도도 좋습니다! 가장 중요한 것은 상품의 품질이 매우 좋고, 괜찮은 상인으로서 구매할 가치가 있다는 것입니다! 호평! 모두 최근 생산, 최신 날짜, 상점의 발송 속도가 매우 빠르며, 무슨 문제가 있어도 즉시 답장하고, 각 정보에 세심하고 인내심 있게 설명하며, 상품의 품질이 매우 좋습니다. 이미 두 번째 재구매, 매우 만족스러운 쇼핑 경험입니다.",
    "text192": "듀얼브러쉬 증정한다길래 클리오 세일기준 1.3 포기하고 이거산건데... 브러쉬로하면 펄입자가 6개붙는달까요? ㅋㅋ\n브러쉬 전혀필요없고 걍 손으로 하셔유 걍 1.3짜리 살껄그랬나여? ㅜㅜ 근데 이게 눈꽃모양이 이뿌긴해요 ㅋㅋㅋㅋ",
    "text193": "진짜 너무 너무 마음에 들어요. 재구매 하고 싶은데, 너무 양이 많아서 도대체 언제 다 쓸 수 있을지 모르겠네요.",
    "text194": "클리오 하이라이터 세 개째예요 하이라이터도 잘하네 데일리로 가능",
    "text195": "쿨톤분들이라면 백퍼 만족하실거예요 하이라이터가 강한걸 좋아하시는분들은 무조건 사세요",
    "text196": "외출할때는 제 코에 모공이 있어서 개기름같은거 지면은 반짝한게 사라져요",
    "text197": "가루날림이 좀 있어요 색감은 나쁘지 않은 것 같아요 잘못 산 것 같기도 ㅜㅜ",
    "text198": "오랜만에 산 하이라이터인데 진짜 진짜 예쁘고 마음에 들어요. ㅎㅎ값이 좀 비싼가 했는데 양이 많아서 엄청 오래 쓸 것 같아서 괜찮고 펄감은 약간 오렌지 빛이 약간 도는 것 같아요. 그래도 예쁩니다.",
    "text199": "많이 써보진 않았는데 무난하게 쓰기 좋은 것 같아요 하이라이터 특성상 건조해지는건 있어요",
    "text200": "보라색펄 짱입니다요~~🤍🤍 쓰으윽 아주 그냥 옙버요ㅎ"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "[듀얼브러쉬기획] 06 바이올렛루비",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "(바이올렛루비색) 💎 개인적으로 겨울 메이크업에 정말 잘 어울리는 하이라이터라고 생각해요. 기존에 가지고 있던 핑크색 하이라이터는 봄이나 여름, 가을 메이크업에 더 잘 맞는 편이었는데, 이 바이올렛루비색은 연보라빛이 은은하게 올라와서 겨울 톤 피부에 딱 어울립니다 ❄️💜\n\n발색이 너무 강하지 않고 자연스럽게 반짝여서 광대뼈나 콧대, 눈썹뼈 등에 사용하면 얼굴이 한층 입체적이고 생기 있어 보여요 ✨ 특히 보라색 느낌이 많이 도는 연보라빛이라 차가운 겨울 분위기와 잘 어울리면서도 과하지 않아요. 블렌딩도 쉬워서 원하는 부위에 자연스럽게 퍼트릴 수 있고, 가루 날림도 적은 편이라 하루 종일 안정적으로 유지됩니다 🌿\n\n패키지도 깔끔하고 고급스러워서 화장대 위에 두면 보는 즐거움도 있고, 소장 가치가 있는 제품이에요 💖 개인적으로 겨울철 메이크업 포인트로 강력 추천하고, 계절별로 하이라이터 컬러를 바꿔 사용하는 분들에게 특히 유용할 것 같아요. 겨울에 쓰기 좋은 하이라이터를 찾는다면 바이올렛루비색이 확실히 만족스러운 선택이 될 거예요 👍",
    "text2": "한달째 쓰고있는데 자연스러운 광채가 나서 맘에 쏙듭니당 할인자주해주세용",
    "text3": "믿고 구매하는 올영제품입니다. 가성비가 좋고 상품의 품질도 좋아요. 조금만 발라도 블링블링한게 ㅣ진짜 예쁩니다.",
    "text4": "코에 올리면 부자연스러움 ㅠㅠ 펄감 너무 강해요\n이 정도 진한 메이크업 좋아하는 사람한테는 좋을 듯",
    "text5": "펄감도 강하고 색감도 강해요 하이라이터 제조를 잘 한다는 이탈리아에서 만들었다해서 꽤나 기대했는데... 펄 날림(가루날림)도 있고 너무 인조적으로 색감이 강해 실망했습니다",
    "text6": "핑크색 하이라이터 사고싶었는데 맘에 쏙 드는게 없어서 구매안하고 있었어요\n클리오 하이라이터 유난히 좋아하는데 (구버전 물결무늬 있는 제품부터 썼어요👍🏻🫣)\n눈길끄는 제품이 있길래 테스터 써보고 구매했습니다\n\n❤️제 피부톤은❤️\n1) 뉴트럴> 봄웜/봄라이트/쿨톤 라이트톤까지\n2) 너무 보라색, 회색도는 색은 어울리지 않음\n\n🩷메이크업 취향🩷\n1) 건성> 글로우 피부표현 선호\n2) 과하지 않은 펄 선호\n3) 눈밑 펄 사용하지 않는 화장>자연스러운 화장 선호\n\n저와 비슷한 취향이신분은 잘 사용하리라 생각합니다\n❗️실내등에서 찍은 사진이지만 하이라이터 표현이 잘되서 참고사진으로 올려요!\n\n간만에 찰떡 기분전환 핑꾸핑꾸 하이라이터 찾아서 기분이 좋아요\n다들 테스트해보세요:-)",
    "text7": "이거 진짜 하이라이터 너무 예뻐요 보라색도 좋은데 핑크색도 써보고싶어요 근데 보라색 너무 많아서.\n. 핑크는 언제 사볼지ㅋㅋㅋ",
    "text8": "브러쉬 기획으로 찾고있었는데 올영에서 발견 매우매우 영롱함!",
    "text9": "클리오 하라 잘하네 근데 용량이 짐승용량 손으로 뭉치면 뭉칠수도있음",
    "text10": "매장에서 직접 발라보고 구매했어용 자연스러운 광이나서 피부가 이뻐보여요",
    "text11": "겨쿨인 저한테 너무 만족스러워요! 거기다가 기획이라 너무 좋아요!!",
    "text12": "이거진짜 너무 이쁘도 조아요😭😭 색도 이쁘고 진짜 코끝에 한번 툭 올리면 너무너무 이쁨,,, 아 근데 양을 좀 줄이고 가격도 좀 낮추면 안되나요???? 양 저거 죽을때까지 못 쓸거같은뎅.. 넘 비쌍",
    "text13": "보라빛 약간 사이버틱하면서 너무 좋아요\n손에 하면 제대로 색이 안보이는데 얼굴에 하면 확실히 블링블링하면서 사이버틱해져서 넘 만족스러워요 요즘 레트로감성이랑 찰떡\n저는 투명화장에 하이라이터를 써서 퓨어&레트로 갬성으로 화장합니다 퓨전❤️",
    "text14": "진짜 다들 제발 사주세요｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡\n너무 예뻐서 저는 색 별로 쟁이는 중입니다..\n클리오가 하이라이터 맛집일 줄 몰랐던 저를 깊이 반성합니다.. 제 친구도 벌써 3통 째 쓰고 있다고 하더라구요! 은은하면서도 색별로 분위기가 달라서 꼭꼭 테스트 해보세요ㅠㅠ\n저는 여쿨이라 엄청 빡센 화장이 안어울리는 데도 너무 잘 쓰고 있습니다ㅠㅠ!!",
    "text15": "아직 안 써보긴 했는데 광대쪽에 사용하면 자연스럽고 이쁠 것 같아요",
    "text16": "펄감이 엄청엄청 난건 아닌거 같지만 적당한 펄감 있고 색상이 사이버펑크같은 보라색이라서 맘에 들어요 엄청 튀지는 않아서 데일리로 사용하고있습니다\n 유지력이 살짝 아쉬운거 같긴해요",
    "text17": "핑크 하라규요 생각보다 약간 뭉침있는 하라임 색은 무지무지 이쁨",
    "text18": "살짝만 올려도 많이 올라가서 진짜 조금씩 올려야되요 겨쿨 추천 !",
    "text19": "가존에 하이라이터를 다 써서 찾아보던 중 이번에 기획품으로 하이라이터 브러쉬까지 야무지게 증정품으로 받았어요! 제가 유일하게 화장품 중에 하이라이터만 브러쉬가 없어서 맨손가락으로 사용했었는데 이번엔 화장품 질?을 위해서 브러쉬와 함께 잘 사용하겠어요 거기에다가 발색이 너무 이뻐서 고민없이 바로 겟했답니다ㅎㅎ",
    "text20": "반짝반짝한거 조아하는데 색상도 맘에 들고 펄감도 좋아요 발링성도 부드럽고요",
    "text21": "입자가 곱다고는 말 못 하겠고 화려한 감이 있어요 데일리로 쓰기 보단 꾸마고 싶은 날에 쓰면 굉장히 이뻐요",
    "text22": "발색이 생각 이상으로 영롱하고 만족적이라 오래 잘 사용하고 있는데 주변에서도 다들 하이라이터 어디꺼 쓰냐고 할 정도로 ㅎㅎ 사용기한도 길어서 오래오래 사용하다가 재구매할 의사도 생기는 제품입니다~",
    "text23": "도우인 메이크업 하려구 삿어용 좀 버석거리는거같은데 이믐",
    "text24": "엄청 얼굴이 반짝반짝해지고 완전 만족해요! 딱 색도 이쁘고",
    "text25": "진짜 너무 좋아요ㅠㅠㅠ 최애 하라에요 단점이 있다면 엄청 잘 빠져요...",
    "text26": "정말발샥도이쁘고 다 좋은데요 처음뜯으면 하이라이터 모양이 엄청 이쁘잖아요 그것때문에 넓은면적에 사용할때는 큰 브러쉬로 해야하는데 브러쉬에 골고루 묻지않아서 발색력이 그만큼 떨어집니다 그래도 펄은 이뻐요",
    "text27": "이빠요 처음엔 발색력 진짜 별로다라고 생각했는데 바를수록 자연스러워저오",
    "text28": "이거진짜너무좋아요 사람들이ㅜ왜 하이라이터는 클리오 클리오 하는지 알게됨 ㄹㅇ 근데 하이라이트 죽을때까지 다 못쓸거같은데 양을 좀 줄이고 가격도 좀 낮추면 안되나요 \n하이라이트에 거의 2만원 태우기엔 너무 아까움 \n솔직히 사도사도 사고싶은게 하이라이튼데.. 좀 아까워요",
    "text29": "하이라이터에 진심인 사람입니다~~\n이것저것 많은걸 사용해 봤는데\n클리오 하이라이터 진짜 강추예요~!! 블러셔도 사용 안하고\n하이라이터로 광대에 발라도 너무 이뻐요ㅠㅠㅠ\n과하게 바르는 편이라 덕지덕지 발라도 밀림 없어서 좋더라구요\n브러쉬로 사용하면 초보님들도 편하게 잘 사용될꺼예요!!\n늘 잘 애용하고 있습니다!!!!!❤️",
    "text30": "보송한 베이스를 선호하는데 블러셔와 립까지\n보송하게 메이크업 하니 조금 텁텁해 보여서\n마무리 단계에 하이라이터 자주 사용하는데\n클리오 하이라이터만 4개나 가지고 있지만\n이 제품도 궁금해서 구매해 봤어요.\n\n자연스럽게 화려한 제품을 선호하는데\n이 컬러는 자연스러움 보단 화려한 쪽에 가까워서\n데일리로는 조금 무리일 듯 해요ㅠㅠ\n그래도 핑크라벤더 빛 반사가 확실하게 되니\n쿨톤분들이 좋아하실 거 같고\n\n하이라이터 바른 티 팍팍 나길 원하시는 분들은\n이 컬러 만족하실 거 같아요ㅎㅎㅎ\n입자 곱고 은근 고발색이라 양조절 중요하고요.\n가루날림 아예 없진 않고 살짝 있습니다.\n\n뭉침없이 블렌딩 깔끔하게 되고\n모공부각, 요철부각 적은데 코끝에 양조절 없이\n냅다 올리시면 모공이 부각되는 느낌이라\n소량만 발라주세요!!",
    "text31": "프로즌 크리스탈 컬러가 개인적으로 제일 마음에 듭니다\n그래서 선물용으로 여러개 주문했구요\n브러쉬 증정이라 좋았는데\n프로즌 크리스탈은 이제 브러수증정에서 빠지네요\n브러쉬증정하면 더 주문해서 선물용으로 쓰고싶은데요\n클리오 제품중 제일 마음에 듭니다\n컬러도 예쁘고 양각도 예뻐서\n선물해도 다 예쁘다 합니다\n발색도 잘 되고 가루날림도 없고\n하이라이터 효과 제대로 합니다\n최고입니다",
    "text32": "펄감이 엄청 강하고 한번 발랐는데 엄청 하라를 쓴게 \n보였습니다 이거 쓰고 학교 갔는데 하라 예쁘다고 뭐냐고 물어보고 제 친구들 몇명도 이 클리오 하라를 쓰는 친구들도 많았습니다 단점은 잘 깨지는것 입니다 그래도 양이 많아서 만족한 제품 입니다",
    "text33": "펄감도 너무 좋고 제가 원하던 느낌의 하이라이터여서 잘 쓰고 있어요 무엇보다 색깔이 너무 이뻐서 다른색도 사고싶네요💜💜 근데 한가지 아쉬운점이 저는 보통 코에쓰는데 베이스가 살짝 벗겨져요ㅠㅠ(살살해도 벗겨짐)브러쉬로도 해보고 손으로도 해봤는데 손으로하는게 그나마 조금 벗겨져요",
    "text34": "제가 브러쉬 사용이 미숙해서 그런지 동봉된 브러쉬보다 손가락으로 두드리면서 원하는 부위에 얹는게 발색이 더 선명하게 되는 것 같아요!!\n\n보라&핑크빔이 예뻐서 만족스러워요!\n코끝에는 약간 부자연스럽고 앞광대랑 볼쪽에 얹으니 예쁘네요 ㅎㅎㅎ",
    "text35": "발색이\n쨍해서 조아여\n원래 1,2호를 많이 썻엇는데 새컬러 나와서 너무 조아요ㅜㅜ 디자읻두 넘 이쁨 ㅜㅜ",
    "text36": "퍼플하이라이터는  흔하지 않아서  구매했어요  생각보다 쨍한  퍼플은 아니예요   자연광에서 은은한 파플로 보입니다\n최대한 자연광으러 찍으려고  창가 옆에서 찍었어요  가장 비슷한 색감",
    "text37": "조은데 대신에 너무 잘 빠져요.. 깨지는게 아니라 통째로 빠짐 양 많아서 오래 쓸 듯❤️",
    "text38": "이뻐용 근데 좀 건조함 그래도 잘 쓸 것같아요..화려한거 좋아하시는분들 ㅊㅊ",
    "text39": "발림성이 부드럽고 흡수도 빨라서 데일리로 쓰기 딱 좋은 제품이에요.",
    "text40": "블러셔 위에 얹어주면은 핑크펄이 쫙 생기면서 빛반사 될때마다 이뻐요! 오프라 하이라이터랑 비슷",
    "text41": "매번 쟁여놓는 제품이라 이번에도 떨어질 때 쯤 다시 주문했습니다. 항상 만족하고 있습니다.",
    "text42": "완전 이쁘고 은은히게 딱 이쁘게 너무 잘 발려요 너무너무 이뻐요‘ㅜ",
    "text43": "ㅎ헤 저 하이라이터 처음사바욤ㅎㅎㅎ 디자인이 너무 이뻐서 사개댓느대 입자 고어ㅏ서 이쁭거가타욤",
    "text44": "색도 너무 이쁘고 디자인도 너무 이뻐요💜💜근데 베이스가 살짝 벗겨져요ㅠㅠ 손으로도 해보고 브러쉬로도 해봤는데 둘다 까지긴해요 손으로 살살바르는게 그나마 덜 벗겨져요👍 그리고 처음 샀을때 뚜껑이 엄청 안열려요 ㅋㅋ큐ㅠ",
    "text45": "색상과 펄이 크게 부담스럽지않고 너무 예뻐요^^!\n만족합니다~~",
    "text46": "하이라이터 없으면 화장 못하는 사람이라 정말... 오만거 다 써봤는데 지금껏 사본 하이라이터중에 이게 가장 마음에 들어요 ㅠㅠ 사실 외출했을때 하이라이터를 못하고 나와서 근처 올영 매장 테스터로 대충 바르고 종일 돌아다녔더니 그 날 하루종일 만나는 사람마다 하이라이터 뭐냐고 물어보더라구요 ㅋㅋㅋㅋㅋ 그래서...  매장가서 같은 걸로 바로 구매했어요! 그만큼... 정말 좋아요 ㅠㅠ 살짝만 터치해도 발색 너무 잘되고 얼굴로 광빔 쏠 수 있어요 광 메이크업 좋아하시면 꼭한번 써보세요💕",
    "text47": "10점 만점에….한 8점? \n손가락으로 약간 힘줘서 쓱쓱하고 문질러서 피부에 슥하고 바르면 똭하고 올라오고,\n손가락으로 슥슥하고 문질러서 피부에 바르면 은은하게 나옵니다. \n\n일단 내장된 붓의 부채 같은 부분으로 펄감내긴 좀어려워요…핳ㅎㅎ 그래도 제품 자체는 맘에 듭니다",
    "text48": "프로즌 크리스탈 컬러가 개인적으로 제일 마음에 듭니다\n그래서 선물용으로 여러개 주문했구요\n브러쉬 증정이라 좋았는데\n프로즌 크리스탈은 이제 브러수증정에서 빠지네요\n브러쉬증정하면 더 주문해서 선물용으로 쓰고싶은데요\n클리오 제품중 제일 마음에 듭니다\n컬러도 예쁘고 양각도 예뻐서\n선물해도 다 예쁘다 합니다\n발색도 잘 되고 가루날림도 없고\n하이라이터 효과 제대로 합니다\n최고입니다",
    "text49": "10점 만점에 7,8점 정도?\n일단 색은 무지 이쁩니다. 근데 새 제품이라서 그런가 증정으로 주신 브러쉬로는 일단 발색 전혀 안됨ㅎㅎ\n그레서 손가락으로 벅벅 문지르면 예쁘게 발색됨.\n근데 전 약간 슥이아닌 약간 힘줫서 쓱해야지 발색이 잘되어 보여요. 제가 화장이 진해서 그런가..\n\n한달리뷰 들고오겠습니당ㅎㅎ",
    "text50": "늘 사용하는 제품입니다 원플원은 안해주시나요 바랍니다 ㅠㅠ 촉척하고 좋아요!",
    "text51": "늘 사용하는 제품입니다 쫀득한 제형이고 색감이 젤 이뻐서 에 젤 좋은 듯",
    "text52": "아름답네요 입자사이즈 좋고 광택 자연스럽고 사용 후 만족스럽고 입자사이즈 작아서 좋고",
    "text53": "사길 잘했어요 확실히 메이크업 전후가 달라요 바이올렛 너무 예쁘고 펄감도 은은하고 적당하니 좋네요~~ 널리널리 추천하고 싶어요!",
    "text54": "너무좋아료너무좋아요너무좋아요엄청좋아요매우만족합니다",
    "text55": "펄감 강해서 한 번 슥 하는 게 이쁨\n떨궜었는데 아예 안 깨지고 쏙 빠져서 나왔음 그만큼 단단하고 오래 쓸만큼 양이 많음\n여쿨한테 어울림",
    "text56": "너무 예쁘고 다음에는 핑크색으로 사보려고 해요 펄감 너무 예쁘고 과하지 않아서 좋아요",
    "text57": "디자인이 진짜 너무 이뻐요\n너무이뻐서 쟁여뒀어요\n요것만 사용하게되네요",
    "text58": "색상이 생각보다 진하지않고\n은은하게 고급진색상이라\n너무예뻐요",
    "text59": "베이크드와 습식의 중간타입이고 고운 입자에\n밀착력이 좋아요 건조한 피부엔 뜨기도 하니까 기초 베이스 잘하시고 바르면 이뻐요",
    "text60": "색상 진짜 너무 이쁨\n완전 만족합니다  좋아요\n브러쉬세트라 좋아요",
    "text61": "색감 너무이뻐요 \n브러쉬세트라서 더욱좋고\n완전 이쁘네요\n만족합니다",
    "text62": "몇년째 쓰고 있는 하이라이터....새로운 컬러가 나와서 도전!",
    "text63": "요즘 저의 최애입니다 발림도 너무 이브지만 보고만 있어도 힐링이 됩니다 양이 너무 많아서 다 쓸 수 있을지는 모르겠지만 너무 아까워요ㅜㅜㅜㅜ",
    "text64": "클리오 하이라이터 너무 예뻐서 3개나 샀어요... 바이올렛루비도 다른 매력으로 반짝반짝하게 해줘서 너무 잘 쓰고 있습니당~~ 화장하고 얘 써주면 너무 예쁘고 기분 좋아져요 ㅎㅎ 앞으로도 잘 쓸게요 추천해요!!",
    "text65": "핑크빛 너무 예쁘게 나왔어요\n광이 과하지 않고 너무 예쁘게 잘 쓰고 있어요～！",
    "text66": "일단펄이이쁘구요 여쿨라는 무조건사셔요~~밝아지고이뻐보여요",
    "text67": "보라빛이 도는 하라ㅏ 이쁘긴 한데 발색이 좀 아쉬움야 ㅠㅠㅡ",
    "text68": "올영세일에 브러쉬까지 기획으로 나왔네여\n음각이 넘 이뻐오. ㅎㅎㅎ",
    "text69": "인스타 광고보고 진짜 너무 예뻐서 저장해두다가 올영 매장에서 테스터 해봤는데 진짜 대박적 펄감, 샤르르한 색감, 지속력까지 말도안됩니다. 사람들이 이 하이라이터 하면 다들 어디꺼쓰냐고 물어봐요 정말로..\n완전 만족템이고 쿨톤이라면 무적권 바이올렛 루비 사세요.. 청초해보이는 펄감 연출가능합니다.",
    "text70": "인스타 광고보고 진짜 너무 예뻐서 저장해두다가 올영 매장에서 테스터 해봤는데 진짜 대박적 펄감, 샤르르한 색감, 지속력까지 말도안됩니다. 사람들이 이 하이라이터 하면 다들 어디꺼쓰냐고 물어봐요 정말로.. \n완전 만족템이고 쿨톤이라면 무적권 바이올렛 루비 사세요.. 청초해보이는 펄감 연출가능합니다.",
    "text71": "클리오 하이라이터 너무 좋아요.. 광고 보고 보라 하이라이터가 너무 효과가 좋아보여서 매장에서 테스트 해봤는데 역시나 발색도 너무 좋고, 가루 입자가 고와서 뭉치지 않을 것 같더라구요. \n콧볼, 콧등에 살짝해주고, 블러셔 한다음에 볼에 살짝올려주면 완전히 쿨톤 연출 가능합니다. 강추!!",
    "text72": "클리오 하이라이터 너무 좋아요.. 광고 보고 보라 하이라이터가 너무 효과가 좋아보여서 매장에서 테스트 해봤는데 역시나 발색도 너무 좋고, 가루 입자가 고와서 뭉치지 않을 것 같더라구요. \n콧볼, 콧등에 살짝해주고, 블러셔 한다음에 볼에 살짝올려주면 완전히 쿨톤 연출 가능합니다. 강추!!",
    "text73": "진찌 만족하고 거의 매일 쓰는 하이라이터 제품이에요\n발색도 좋고 펄감도 강해서 추천드려요\n믿고 쓰는 메이드 이탈리아",
    "text74": "브러쉬에 좀 안묻어나는거같아서 그점만 살짝 불편하고 다른건 괜찮아여",
    "text75": "증정브러쉬가 듀얼이라는게 아쉬울뿐 제품은 좋아서 마음에듦",
    "text76": "펄이 작고 고운데 엄청 반짝여서 피부예뻐보여요 테스터 쓰자마자 바로 샀어요 ㅠㅠ",
    "text77": "두 번 쓰고 깨져버렸어요.. 내구성이 그렇게 좋진 않은 것 같아요.. 입자가 엄청 고운 편이에요",
    "text78": "배송도 빠르고 상품은 더 만족합니다 감사합니다 번창하세요~♡",
    "text79": "배송도 빠르고 상품은 더 만족합니다 감사합니다 번창하세요~♡",
    "text80": "하이리이터 제품중엔 클리오가 최고인것 같아요!발색이 그대로 잘 올라옵니다",
    "text81": "브러쉬 기획상품이라 할인까지 적용되서 득템이에요 쿨톤에 맞는 컬러에요",
    "text82": "하이라이터 넘 이뻐요ㅠㅠ 눈꽃모양 양각도 넘 이쁘고.. 다른 컬러도 사고싶어요",
    "text83": "배송도 빠르고 상품은 더 만족합니다 감사합니다 번창하세요~♡",
    "text84": "이거 맨날 살까말까 고민했었는데 후회는 안합니다!\n일단 패키지도 맘에들고 발색도 예뻐요",
    "text85": "일단사 병 도져가지고 고민하다 샀구요 ! 오프라랑 에스쁘아랑 디올이랑 번갈아 가면서 잘 쓰고 있습니나",
    "text86": "짐짜 지속력 끝판왕이에요우ㅜ 넘 예쁘고 색감도 ㅇ버서 안하면 이상할 정도",
    "text87": "배송도 빠르고 상품도 마음에 들어요 생각보다 발색력과 지속력도 좋아서 다른 색상도 구매 할 거 같아요",
    "text88": "발색은 은은하고 튀지않아요 자연스러운 하이라이터 찾으시면 추천!!",
    "text89": "하이라이트를 좋아하고 다양한 종류와 색상을 구입한 적이 있지만 역시 여기 녀석을 1번 좋아하고 발광감이 다릅니다. 반복입니다.",
    "text90": "집에 없는 느낌의 하이라이터라 발라보고 사왔음\n뭐 가격도 엄청 비싼건 아니고 괜찮은듯",
    "text91": "눈 앞머리에 포인트 주기 좋아요 쿨톤 하이라이터 추천입니다",
    "text92": "펄 입자가 고운 편이라 양조절 싪패하더라도 사이버 인간을 만들지 않기 때문에 좋음",
    "text93": "이거 진짜 미쳤어요…진짜 너무 예쁜 보라빔이에요!! 영롱해요ㅜ",
    "text94": "넘 예뻐요 여쿨들추천 무엇보다 써본 하이라이터중에 지속력이 매우매우좋흠😻",
    "text95": "선런칭부터 눈독 들이다가 디올사고... 또 디올사고... 그래도 일단 갖고 싶은 마음에 구매했습니다 !",
    "text96": "클리오 하이라이터는 집에 색상별로 다 가지고 있을만큼 믿고 쓰는 제품입니다",
    "text97": "브러쉬 사용하면 가루날림은 어쩔수 없는 것 같아요..!\n발색도 여리여리하게 잘되고 조명이나 햇빛비추면 은은한 광이 미쳤어용,,,",
    "text98": "배송도빠르고 상품도 마음에 들어요 증정용 브러쉬도 좋아서 바르기 편한 거 같아요",
    "text99": "나는 중계기입니다. 부르베입니다만 골드에서도 피부에 익숙해졌습니다만, 역시 핑크를 원해져 샀습니다. 그렇다면 큰 정답이었습니다.",
    "text100": "너무 예뻐요 완전ㅇ ㅖ쁜 보라빔!! 쿨톤 무조건 사세요!!",
    "text101": "매장에서 발색해보고 예쁠까봐 샀는데\n별로 안 예뻐요\n제 기억 속 클리오 하이라이터는 사이버빔st였는데\n이건 그냥 밍숭이가 맹숭한 하이라이터예요 ㅠ",
    "text102": "바이올렛이지만 바이올렛루비라는 색상 답게 핑크빛이 가미된 바이올렛임. 펄도 곱고 얼굴에 얹었을 때 다각도로 빛나는게 참 예쁨.\n무엇보다 증정용브러쉬!!! 이거 요물임.",
    "text103": "바이올렛 컬러라 좀 튀려나 걱정했는데 생각보다 엄청 튀지는 않고  펄이 예뻐요... 평소에도 자주 쓸 수 있을 거 같아요ㅎㅎ",
    "text104": "은은하면서 영롱한 라벤더빔 하이라이터예요!\n전에 구매해서 잘 쓰고있는데 기획 브러쉬가 탐나서 또 구매했습니댜,,,\n콧대나 치크로 사용하기 넘 좋아요 💜",
    "text105": "약간 진짜 바이올렛 빛 근데 저는 이거 핑크도 써봤는데 저한테는 겨울 쿨톤 다크한텐 핑크가 더 잘 맞았던거 같애요",
    "text106": "하이라이터 항상 사야지 했는데 이거 너무 이뻐요! 원래는 클리오 진짜 안쓰는데 진짜 이건 사야해요! 겨쿨인 사람은 꼭 써보세요!!",
    "text107": "하이라이터 입자가 크지 않아서 데일리로 사용하길 좋아요. 양각이 예쁘고 색도 예뻐요.",
    "text108": "펄감도 강하고 색감도 강한 색깔 하이라이터에요 약간 ai미가 느껴질 순 있지만 잘 못 사용하면 그냥 로봇됩니다... 예쁘게 올라오긴해요",
    "text109": "전에 그레이스 오팔 사용해보고 괜찮아서 바이올렛루비로 구매했어요. 같이 들어 있는 브러시는 발색이 잘 안되요. 다른 하이라이터 브러시 사용해야 되요. 퍼플.핑크빔이고 입자가 크지 않아서 데일리로 사용하길 좋아요.",
    "text110": "화려하고 핑크보라 느낌으로 화장하시는 분들이라면 이건 안 어울릴 수가 없어요!",
    "text111": "색이 너무 예쁨 여름뮤트인 사람들은 이거꼭사야함 블러셔하구 볼에 바르면 ㄹㅇ 개이쁨❤️❤️",
    "text112": "바세린 광..정말 제대로입니당 펄감은 크지 않고 은은한데 색감이 넘 예뿌용",
    "text113": "만족하는 하이라이터 중 하나! 색도 이쁘고 광도 맘에 드네요. 지속력은 글*트 보다는 떨어지긴 하지만 잘 쓰는중",
    "text114": "보라빔 하이라이터라서 너무 마음에 들어요 너무 쨍하지 않고 은은해서 좋습니다",
    "text115": "예뻐요 양각도 정말 아름다움\n한번 쓸어주면 예쁜 보라빔이 촤르르",
    "text116": "색 진짜 이쁘고 펄감이 마음에 들어요💗 진짜 유용하게 쓸거 같네요.",
    "text117": "보라펄감이 예뻐서 구매해봤어요 잘 쓸 것 같습니다 좋아요.",
    "text118": "좋아요 왜 유명한지 알겠어요!! 발림성도 좋고 색도 이쁘고",
    "text119": "하이라이터는 클리오 제품이 제일 발색도 좋고 이쁘게 올라오는 것 같아요",
    "text120": "엄청 자연스럽게 올라가서 엄청 예쁨. 가루날림 진짜 거의 없고 딱 내가 원하는 펄감이어서 만족하는중",
    "text121": "옙 좋아요 광이 장난아닙니다 자연스럽고 사진에도 잘 나와서 좋아용",
    "text122": "눈 앞머리에 사용하기 좋은 색이라 잘 사용하고 있어요 펄이 예뻐요",
    "text123": "너무너무 예쁜 라벤더빔!\n펄입자가 안크고 촤르르해서 예쁘네요",
    "text124": "가루날림도 없고 펄 입자도 적당해서 좋음 엄청 예쁘고 보라색이 넘 예쁨",
    "text125": "굉ㅇ!!!!장히 사이버틱한 광. 나의 스타일을 찾다. 아이랍유 클리오 움뫄",
    "text126": "클리오 하라맛집이라니까요? 너무 좋아요 지속력 좋고 안 엄하고 데일리로도 부담없고 가격좋고 진짜 짱짱 입문용으로 다덜 클리오 써보라우~",
    "text127": "발색력도 좋고 광도 이쁘게 올라와서 하이라이터는 클리오에만 손이 가는 것 같아요. 문양도 이쁘고 발색도 이뻐서 너무 만족해요.",
    "text128": "하이라이트 중에 최강자 . 유명한 이유가 있음 그리고 양도 많아서 언제 다 쓸지 모르겠움ㅋㅋ",
    "text129": "생각만큼 화려하진 않아서 데일리용으로 쓰는데 ㅈㄴ 이뻐요",
    "text130": "이거 진짜 너무 예뻐요 펄이 미쳤습니다 지속력도 최고임 ㅠㅠ",
    "text131": "아주 좋아요! 겨쿨이면 하나씩 장망흐세요~~!! 아주 내코밖에 안보야",
    "text132": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text133": "왐마… 내가 이걸 왜 고민햇을까,,, 매장을 두 번을 돌며 고민하고 고민하고 구매한!!! 근데 너무 예뻐요 ㅠㅠ",
    "text134": "클리오 하라 맛집인데 소문 났으몀ㄴ~! 입문용으로도 도전하기 정말 좋으실거여요! 다들 맞는 색상 찾아서 써보셔요!",
    "text135": "걍 존예 .. 색이 너무 이쁘고 펄도 잔잔히 딱 좋은거 같아요 이쁜 광택감 미쳤구요 ㅠㅠㅜ",
    "text136": "실물은 사진처럼 보라끼가 많이 안 돌지만 얼굴에 바르면 ㅈㄴ 이뻐요 다들 사세요 ㅈㅂ",
    "text137": "발색해보고 홀린듯이 샀어요 ㅋㅋㅋ 진짜 겨쿨 이라면 하나 장만해도 좋을거같아오 ㅎㅎ",
    "text138": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text139": "브러쉬 같이있어서 너무 좋아용 브러쉬가 생각보다 작긴해여",
    "text140": "처음엔 디자인이 예쁘고 기획이 예뻐서 클리오인 거 보고 냅다 샀습니다 \n양 진짜 많고 완전 쓰기아까운 디자인 ㅜㅜ 펄 적당하고 생각보다 발색력이 세진 않아요!\n전 같이 있는 브러쉬 넓은 면으로 볼 광내고 뒤론 눈 앞트임 하려그랬는데 눈 앞트임은 잘 되지만 볼 광내는 건 안되더라구요...\n많이 쓱싹하면 되긴 하는데 블러셔랑 경계선같은 게 생겨서 볼에는 추천 안합니다\n\n그래도 코랑 눈 앞트임 할 때는 진짜 예뻐요 그 색으로 끝나는 게 아니라 빛 비추면 진짜 영롱하게 빛나고 펄도 뽝 보이는 게 아니라 은은하게 광나서 너무 마음에 듭니다\n\n눈 앞트임 하실거면 너무 많이 하진 마시고 조금씩 올려보세요!! 진짜 부위마다 발색 다르더라구요!",
    "text141": "진짜 제가 원하던 펄 느낌!!! 모양도 예뻐서 막 쓰지도 않고 끝쪽부터 애껴서 써요\n발색도 예쁘고 가루도 안날리고...그냥 사세요 제발..진짜 좋아요\n특히 볼이랑 코에 그리면 그냥 미쵸따..라는 생각밤ㄱ에 안들어요 눈가에도 그리는데 아직 어느정도 넣어야할 지 몰라서 잘 보이진않더라구요 조금 더 연습 해봐야겠어요",
    "text142": "너무 너무 이쁜 컬러 영롱 그자체입니다. 코가 진짜 짱예뻐지고 볼따구도 빛이 납니다아앙 진짜 너무너무너무 좋아요 포인트가 진짜 잘돼요 제가 이거 사고 동생도 제 화장품들 다 빌려주고 쓰는 법 알려주고 했는데 진짜 너무 이쁘다면서 꼭 사야겠다면서 뭐 쓰냐고 물어보더라구요 그래서 바로 알려줬죠오옹 진짜 짱 좋은 제품이에요 펄감도 과하지않고 너무 자연스럽고 예뻐요 광택도 너무 이쁘고 사용전에는 코에 쉐딩만 넣고 영롱하고 오똑한 느낌이 없었는데 요거 쓰고 난 뒤에는 영롱하고 오똑한 느낌을 받아요 너무 좋은 제품이에요 쫌 더 핑크감 더 있게 나와도 이쁠 것 같아요😆😊👍",
    "text143": "✨한달 후기✨\n일단 진짜 펄감이 강하고 학교에서 이거 쓰면 애들이 다 뭐냐고 물어보는 하이라이터이고 진짜 예쁩니다!!\n학생들한테 완전 추천!!💗\n코에 올릴때마나 반짝반짝 거려서 너무 이쁘고요\n제품 사용 전이랑 사용 후랑 너무 달라서 놀랐어요..\n가루날림은 잘 모르겠는데 별로 없는것 같구요 오랫동안 지속돼서 너무 좋아요 재구매 하고 싶은 템..일단 양이 너무 많아서 이거 다 쓰고 재구매 하려고요🩶",
    "text144": "☑️ 피부 타입 ☑️\n- 여쿨라이트\n- 13호에서 17호 (쿠션은 17호 바름)\n- 수부지 피부\n\n☑️ 색상 ☑️\n-06 바이올렛 루비 컬러\n보라빛과 핑크빛이 섞인 오묘하면서도 예쁜 컬러\n\n☑️ 발림성 ☑️\n뭘랄까.. 손으로 바르면 잘 발리는데\n이상하게 브러쉬로 바르면 잘 안 발린다고 해야하나..\n음각이 예쁘게 잡혔으니 브러쉬로 바르면 잘 안 발리더라고요\n손으로 바르는걸 추천합니다.\n\n☑️ 지속력 ☑️\n클리오 하이타리어들은 대부분이 다 지속력이 높은 편\n바른 후 수정화장 없이 6시간 지났는데도 멀쩡함\n\n☑️ 재구매 가능성 ☑️\n색이 예뻐서라도 재구매 할 거 같습니다.\n원래 쓰던건 달빛물방울 컬러였는데\n그것보다도 펄감이 강하고 색이 예쁘고 화려하네요",
    "text145": "가볍게 발려서 수정할 때도 편했어요.\n부드러운 표현이 잘 어울립니다.",
    "text146": "은근히 오래가서 수정이 필요 없었어요.\n발색이 과하지 않아 무난했습니다",
    "text147": "발림성이 부드러워 처음에도 편했어요.\n여러 번 덧발라도 자연스럽습니다.",
    "text148": "멀리서 봐도 너 하이라이터 했구나 라는걸 한번에 알수 있었습니다 진짜 발색도 너무 마음에 들고 맨날 쓰는중입니다",
    "text149": "엄청 화사해요!확실히 글로시하고 광이 진짜 이쁜 것 같고 신상이라고해서 구매했는데 너무 맘에듭니다 ㅎㅎ 하이라이터 첨 써보는데 강추요",
    "text150": "ㄹㅇ 부담스럽지 않은 이쁜 보라색 느낌. 좀더 보라빛에 완전 확티나면 좋았겠지만 아무튼 개이쁨.",
    "text151": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text152": "보기엔 별로 보라빛 안돌것 같았는데 발라보니까 진짜 딱 이쁜 보라빛.. 겨쿨이면 이거 사길..",
    "text153": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text154": "손으로 바르면 더 선명한 거 같아요\n브러쉬는 작고 잘 묻어나지 않는 거 같구요\n제품은 맘에 들어요",
    "text155": "펄감이 강해서 하이라이트 뽝! 좋아하시는 분들은 추천! 색감도 쿨들이 쓰기에 너무 좋음~~",
    "text156": "전 대만족 화장 잘안하지만 하는날은 필수템이지요 화사하게 표현되고 펄감도 잘발리고 딱 조아요",
    "text157": "쿨 진단 받고나서 샀는데 그레이스 오팔 사려다가 품절 ㅠㅠ 그래서 이 색상 샀는데 나름 진한 보라색은 아니라 은은하게 잘 쓸 수 있을거 같아용 발림성 최고!!",
    "text158": "쿨톤 완전 추천 근데 조금 사이버틱해서 호불호 갈릴듯 븡러셔",
    "text159": "클리오 하이라이터 믿고 삽니다..\n발색 강하고 차르르 빛나는 게 예뻐요",
    "text160": "요번에 리뉴얼 되어서 사봤는데 색상도 이쁘고 펄도 입자가 작아 정말 예쁘게 잘 올라가요! 펄감도 진해서 조금만 올려도 이뻐요!",
    "text161": "쿨톤이기면 꼭 사세요 근데 좀 고급 느낌은 ㄴㄴ고 사이버틱함",
    "text162": "아 너무너무 이뻐요 클리오 일 너무 잘해요 음각 너무이뻐요 ㅠㅠ",
    "text163": "시간이 지나니 6호를 제일 많이 쓰게 되네요! 컬러가 좀 튈까봐 걱정 했는데 오히려 제일 예쁘고 광도 예쁘게 표현 됩니다!",
    "text164": "엄마가 내 방에 있는 화장품 다 부셔서 다시 새로운걸로 다 사버리기 프로젝트 진행중입미다.",
    "text165": "컬러감이 강할 것 같아서 걱정했는데 보라빛이 은근 강하지 않고 딱 적당하게 컬러감이 느껴지고 광이 예쁘게 돌아서 좋아요! 밀착력도 굉장히 좋고 지속력도 좋아서 만족합니다.",
    "text166": "보라빛이고 예쁜데 쿨톤 메이크업에만 써야댐 ㅜㅜㅜㅜ같이잇는브러쉬는ㅂㄹ긔",
    "text167": "지인이 추천해서 구매해봤는데 무난하게 사용하기 좋습니다.",
    "text168": "생각보다 더 핑크+보라빛임 쿨톤화장할때만써야댐 지속력 그냥 그렇고 예쁜지도 잘모르겟긔윤...",
    "text169": "색도 괜찮고 자연스럽고 너무 예뻐용 패키지도 이쁘고 짱입니더",
    "text170": "진짜클리오하이라이터는믿고씁니다\n개젛아오진심\n누무이쁨",
    "text171": "펄감 꽤 강하고 꽤 보랏빛 돕니다\n데일리용으로는 비추. 하지만 진짜 꾸꾸날에 너무 이쁨",
    "text172": "그냥 전형적인 챠르르 하이라이터 느낌이에요 컬러는 쿨톤분등 잘 어울릴 펄감으로 올라가요",
    "text173": "진짜 하이라이터 잘 못 사용해서 안하는데 너무 예뻐서 샀어요!! 처음 한 날 지인이 뭐 쓴거냐고 물어봐서 너무 기분 좋았구요!!!",
    "text174": "ㅜ클리오는하이라이터를왜케잘만들까여..\n근데진짜제발양좀줄이고가격좀낮춰주세여ㅜㅜㅜ",
    "text175": "입자도 곱고 양도 많아요. 기존에 저렴한 제품 사용 중이었는데 너무 뭉쳐서 바꾸게 됐는데 너무 마음에 들어요. 하이라이터 색 있는거 좋아해서 넘 만족스러워요",
    "text176": "많이 보라하대요\n데일리로는 조금 어렵고\n진짜 꾸꾸인날 쓰기에 좋다고 하네오",
    "text177": "보락빛이 엄청 강하진 않고 딱 쿨톤 분들이 데일리하게 사용 가능하실듯한 보랏빛 하이라이터에요! 다만 펄감이 다소 바스락거리는 느낌이라서 광대 쪽보다는 콧대에 쓰는 게 더 예뻐요",
    "text178": "저는 손으로 그냥 슥슥 합니댱...\n자연스럽고 예뻐요!!!",
    "text179": "손으로 테스트 했을땐 진하게 잘 나왔는데 브러쉬로 하니까 이쁘긴한데 약간 아쉬웠어요 은은하게 올리기에는 좋은것같아요",
    "text180": "좋아요 완전 발색이 잘되고 넘 예뻐여 ㅠㅠㅠ 안 지워져요 좋아요",
    "text181": "리뉴얼 전에 나온 제품보다 좀 더 입자가 곱고 발색이 좀 더 은은해요",
    "text182": "솔직히 디자인에 혹해서 산겄도있지만 사용하니 너무 좋아서 만족합니다:)",
    "text183": "친구가 쓰는거 한번 봤는데 색깔이 예뻐요 그 전 하이라이터보다 입자가 작아서 더 이쁜거 같아요",
    "text184": "살살  코나  턱밑에 바르고 있어요   만년을 쓸듯 ㅋㅋ   보라빔을 좋아해서  만족중입니다",
    "text185": "자연스럽게 하이라이터 하기 좋아요. 가격대비 고급지고 브러쉬도 줘서 좋아요:)",
    "text186": "이정도로 강한 하이라이터는 못 봤네요ㅋㅋㅋㅋ 조금만 발라도 존재감이 강해요",
    "text187": "재구매 의사 없음. 재구매 의사 없음. 재구매 의사 없음..",
    "text188": "정말 제가 원하던 느낌의 색상이에요! 누런 여름 쿨톤인데 좋아요",
    "text189": "매장에서 테스트해보고 넘 예뻐서 시켰는데 쿨톤한텐 진짜 잘어울릴거같은데 저같이 뮤트톤한테는 너무 안어울려요 그래두 색은 예뻐요",
    "text190": "어우 발색이 그냥 마 나야 하이라이터 이 느낌이에요..존재감 확실한.. 발색이 좋아서 나 꾸꾸꾸하고싶다!!! 할때 바르시면 좋을 것 같아욘",
    "text191": "제가 원하던 느낌의 색상입니다! 아주 마음에 들어요 잘 사용할게요~",
    "text192": "재구매 의사 없음. 재구매 의사 없음. 재구매 의사 없음..",
    "text193": "사자마자 떨어뜨려서 깨졌긔ㅠㅠ 근데 뒤지게 이쁨 데일리론 조금 무리",
    "text194": "보라색 베이스라서 좀 화려합니다 그래서 평소에 데일리로 쓰긴 좀 어려워요",
    "text195": "대 만족 개 존예 진심 이거 쓰면 나 코 여기있어요 하는 느낌? 보라 느낌은 별로 없는데 개 이쁨",
    "text196": "일단 보랏빛 나는 펄이라 좀 화려해지고 싶은 날 이 하이라이터 쓰면 너무 좋아요",
    "text197": "하이라이터는 확실히 클리오가 가장 좋은것같아요 만족해요",
    "text198": "젤 조아요 하이라이터 무조건 진하고 입자 고운 거 쓰는데 진짜 코랑 눈 앞 광대에 바르면 너무 이뻐요ㅠㅠㅠ",
    "text199": "눈에 띄게 펄이 낭낭하진 않아요 자연스러운 거 좋아하시는 분들은 만족스러우실 것 같아요",
    "text200": "산뜻합니다~~~^^\n지속력도 오래가구요\n작은 양으로도 충분합니다\n강추입니다~~~"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "01 골드쉬어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "아이돌이 썻다고해서 혹해서 샀어요 근데 진짜 진주빔은 이거 따라올수없어요 대박 이쁨",
    "text2": "클리오 프리즘은 원래 유명하잖아용 ㅎㅎ 근데 이번에 리뉴얼된 것 같아서 구매해봤는데 확실히 리뉴얼 되기 전보다 튼튼해졌어요!! 전에는 조금만 떨궈도 와르르 다 깨졋는데 이건 안 그래요 대박 원래 하이라이터는 깨먹는 맛으로 쓰는 사람으로써 이건 너무 안 깨져서 완전 만족합니당 ㅎㅎ 그리고 이건 브러시로 바르는 것보다 손으로 바르는 게 더 잘 올라가는 것 같아유 별점을 4점 준 이유는 음 머랄까 좀 밀려요ㅠㅠ 그 부분말고는 진짜 짱짱",
    "text3": "너무 고급지고 영롱한 하이라이터 다른 하이라이터이 비해 너무 반짝이지도 않고 형광끼도 안돌아서 좋아요",
    "text4": "가을뮤트 덜 그레이시입니다. 입자가 엄청 곱지만 단단해서 펄감이 엄청 부담스럽게 강한 건 아니고 은은한 베이지 샴페인 느낌이에요. 엔믹스 설윤 님이 추천해주셔서 사봤는데 딱 제가 좋아하는 펄감과 색감과 텍스쳐라 너무 손이 잘 가네요 지속력은 나쁘지 않았지만 엄청 좋은 편도 아니라 제가 이전에 산 오프라 하이라이터처럼 깨질까봐 들고 다니진 못 하고 있어요. 양조절도 쉽고 초보자들도 바르기에 아주 좋은 하이라이터라고 생각합니다.",
    "text5": "흠 쏘쏘\n아주 은은하고 나쁘진 않은데\n뭔가.. 뭔가모를 좀 지저분해 보여요 얼굴이ㅜㅜ",
    "text6": "하이라이터가 이렇게 이쁜건 처음봅니다\n다만 너무 이뻐서 막 쓰지 못하겠다는 단점이 있군요 ㅜ\n구석탱이로 쓱쓱해서 써얄듯 ㅋㅋㅋ",
    "text7": "진짜 너어어어무 이뻐요….\n봄웜 여쿨 그 사이 인데 진짜 웜쿨 안 가리고 다 이뻐요\n펄 입자 사이즈도 보통이라 좋았아요",
    "text8": "주변 친구들이 많이 쓰길래 저도 궁금해서 따라샀는데\n엄청 좋아요!! 다 쓰면 또 사려고요 😍",
    "text9": "완전 반짝이펄임 반짝이 입자가 굵지는 않은 편이에요\n뉴트럴톤한테 완전 딱인 컬러인 거 같아요! 저는 살짝 노란 끼 있는 쿨톤이라 메이크업 잘못하거나 피부 조금이라도 안 좋을 때 쓰면 확 좀 답답해보임 ㅜ\n친구는 그레이스오팔?인가 그거 쓰던데 그거 이쁘더라구요.. 담엔 그거 살 듯!!",
    "text10": "진짜대존예..이하라없으면안됨화장의마무리는꼭이거오해야됨광미텼고양조절쉬움초보자추천",
    "text11": "일단 너무 예쁘게 생겻구요.. 너무 예뻐서 받자마자 행복해짐\n펄 입자가 고와서 광 표현도 예쁘게 표현돼요",
    "text12": "헐 이거 완전 이뿌야….유명한데는 이유가잇어요!!!!!!",
    "text13": "유명템은 이유가 있다... 이거 바르면 정말 코밖에 안보여요.. 이뻐요.",
    "text14": "좀더 밝은 톤으로 할려다가 요거로 겟 했는데 은은하니 40대가 쓰기에 고급진 톤이네요. 젊은 사람은 밝은거 추천이요",
    "text15": "이거 넘넘 갖고 싶엇는데 \n드디어 겟햇어요! 집앞 올영엔 안 팔아서\n다른 지점에서 삿어요 \n발색이 너어무 맘에 들어요",
    "text16": "친구한테 추천받아서 써봣는데\n진심 친구가 이백번 추천한 이유가 있어요..\n이미 유명한만큼 너무 좋아요ㅠㅠ\n하 웜톤쿨톤 상관없이 다쓸수 잇을거같아요\n맨날맨ㄴ날 써야겟어요ㅎㅎㅎ",
    "text17": "색이 예뻐요~ 펄감이 좋아서 광도 은은하니 잘나구요~ 잘산거 같아요",
    "text18": "하이라이터로 쓰기 좋아요 봄라이트톤에 어울려요 애교살 새도우로 쓰기 좋아요",
    "text19": "발색이 잘 안되는 것 같습니다 그래도 색은 예쁘고 자연스럽게 발색되어서 만족하면서 사용하고 있습니다",
    "text20": "제 화장의 핵심 제품입니다! 코 끝과 눈 사이에 콕 발라주면 빛나요",
    "text21": "스테디는 스테디인 이유가 있다. \n발색 빡! 빛 빡! 반!짝! 하게 밝혀주기 너무 좋아요.\n입자도 덩어리져서 떨어지는게 아니라 곱게 올라와서 좋습니다",
    "text22": "하이라이터 구매하려고 검색하고 리뷰 다보고 매장가서 다 발라봤는데 제일 과하지 않으면서 피부 매끈해보이고\n30대 후반이라 너무 하야면 안어울릴거 같아서 골드빛으로 은은한 하이라이터 찾았어요^^\n너무 만족하고 양도 많아서 오래 쓸거 같아요",
    "text23": "올리브영 세일때산게 아니라서 가격이비싸요 세일을 많이하면 좋겠어용",
    "text24": "양도 엄청 많고 평생 쓸 수 있을 것 같아요. 색상은 다 알듯이 엄청 이쁩니다.",
    "text25": "펄감도 예쁘고 발랐을때 은은하게 발색돼서 너무 마음에 듦 지속력도 길어요",
    "text26": "발색이 좋아서 얼굴 볼륨감에 효과가 좋아요~\n은은해서 만족스러워요",
    "text27": "펄이 잔잔하고 은은하게 표현되어서 너무 예뻐요! 눈두덩이나 옆에 발라도 예쁘거 코 위에 올려도 예뻐요 \n왜 유명한지 알겠어요",
    "text28": "하이라이터 처음 사보는데 사람들이 막 엄청 펄 심하다 이런식으로 말해서 살짝 걱정했는데 좀만 바르면 너무 이쁘드라고요!!",
    "text29": "진짜너무너무너무..만족중입니다 사랑해요.. 발색 엄청 진하고 화장하면 하이라이터밖에 안 보입니다",
    "text30": "와 우리학교 졸업생이 내 가방 몰래 가져가서 하이라이터만 쏙 빼놓고 사서쌤한테 빌붙어서 심증가지고 자기만 그런다고 해서 나만 나쁜사람 됐아요ㅠㅠㅠㅠㅠ 그래서 이번에 새로 나온거 샀는데 진짜 그 선배의 얼굴에 덕지덕지 바르고 싶어요 아니 하..씨씨티비도 마음대로 못보는 우리 학교는 절도보다 폭력을 더 신경쓰는데 하이라이터 예뻐서 참아버림…클리오 최고",
    "text31": "진짜 하이라이터중에 제일 좋은것같아용 진짜 촌스럽게반짝이지도 얺고 이쁨",
    "text32": "이뻐여 웜톤들이 쓰면 젛아할 듯 싶네 여 다 슬 구 잏을진 모르겧음",
    "text33": "클리오 하이라이터는 말모 최고 ㄷㄷ 근데 리뉴얼전에ㅠ거울있던게 더 좋은거같아요",
    "text34": "아직안써봣는데 예뿌면 조켓낰ㅋㅋ 얼굴이 하얀데 잘 어울러지면조켈음",
    "text35": "저렴한 하이라이터들 쓰다가 이번에 눈여겨보던 이 제품을 구매했는데 와 진짜 너무 이뻐여!!!",
    "text36": "이거 진짜 좋아하는 제품인데 엠티가서 잃어버려서 새로 샀어요ㅠㅠ",
    "text37": "다른 색상 사용하다가 제품력이 넘 좋아서 골드컬러도 구매했는데 웜톤이 쓰기에는 좋을 거 같아요!! 펄이 과하지 않아서 데일리하게 사용하기 좋을 거 같아요",
    "text38": "이거 너무 예뻐요💖담주에 또 클리오 하이라이터 나온다는데 그것도 사야지이ㅇㅇ 기대가 됩니댜",
    "text39": "하 이거 넘 좋아서 하나 더 샀어요 하이라이터 원탑!! 다들 이거 쓰세요",
    "text40": "다들 하이라이터 이거 추천해줘서 샀는데 너무 좋아요!!!",
    "text41": "으억ㅠㅠㅠ 너무 이뻐요\n코에 콕 발라쥬면 짱 귀여움\n좀 비싸긴 한데 예쁘고 좋으니 굿굿",
    "text42": "펄감이 강함\n날림이 없고 만족합니다\n갠인적 좀 비싸기는해요",
    "text43": "기모찌!!!! 비싼 값 함요 ㄹㅇ 어찌 이리 아름다우십니까 단점이라면 새겨져 있는 눈꽃때문에 잘 못쓴다 정도?",
    "text44": "클리오 하이라이터는 믿고 구매하는 듯 이번에 오프라도 사서 비교해 봤는데 색상 빼고 광감이나 입자 등 거의 모든 부분이 흡사함 오프라 저렴이로 이거 사기 야무짐 화려한 하라 좋아하는 사람은 여기에 뼈를 묻어여 할 거 같음",
    "text45": "요즘 하이라이터들은 왜이렇게 다 각인이 \n예쁜 걸까요?ㅠ 아까워서 각인 약한 부분만 \n쓰고 있어요🥹 \n유명한 클리오 프리즘 하이라이터 골드 쉬어 컬러 구매해 보았습니다!\n\n✨️ 골드 쉬어\n\n골드+샴페인 컬러고 자잘하고 고운 펄로 이뤄져 \n있어서 좋아요! 웜톤 분들이 잘 쓰실 수 \n있을 컬러입니다. 자연스럽지만 존재감은 드러낼 수 있을 정도라 추천드려요👍🏻 써보니 유명한 이유가 있다고 생각했습니다🤔 \n코에 사용하니 모공부각이 살짝 있지만 과하진 \n않아서 크게 신경쓰일 정돈 아니었어요! \n전 잘 사용할 것 같아요! 추천드립니다👍🏻",
    "text46": "보기만해도 너무 예쁘고 \n샤르르 광이 너무 너무 예뻐요.\n콧대 광대 이마 애교살 \n다 사용하고있어요.\n종류별로 다 사고싶은거 참고 2개 구입햇는데\n진짜 찐으로 맘에들어요.",
    "text47": "굿 양조절만 잘하면 자연스럽게 은은한 광이나서 진짜 좋네요~",
    "text48": "펄감 생각보다 강해서 양 조절 잘 해줘야 됩니다~ 양조절만 잘하면 자연스러워요",
    "text49": "오펄 사보고 너무 예뻐서 골드도 재구매했어요.\n쿨웜 가리지 않고 사용하기 좋고\n기획으로 받은 브러쉬도 맘에들어요",
    "text50": "원래 하이라이터는 잘 안 썼는데 유튜브에서 보고 구매했어요. 발림성이 이렇게 부드러울 줄 몰랐고 펄감도 너무 예뻐요...!",
    "text51": "애교살 새도우로 쓰기 좋아요 봄라이트톤에 어울려요 하이라이터로 쓰기 좋아요",
    "text52": "반짝이는 광택이 자연스러워 메이크업에 포인트를 주었습니다.",
    "text53": "웜쿨톤상관없이!!!!!!!!!\n무조건 골드쉬어사야함\n웜한 느낌없이 펄이 예쁘기 때문입니다…\n본인/ 겨쿨",
    "text54": "확실히 코가 만들어지는 것 같습니다 ㅜㅜㅜ 하이라이터도 고민 많이 하다가 샀는데, 펄이 있음에도 불구하고 그렇게 튀거나 이상하지 않더라고요! 펄 사이즈도 적당하고 무엇보다 표현이 잘되어서 좋았습니다",
    "text55": "이뻐용 다들 많이 쓰는 이유가 있네요 나만 모양이 좀 걸거친?닙다",
    "text56": "리뉴얼 되기 전 거 아직까지 쓰고 있었고 한참 남았는데.. 깨져버려서.. 새로 샀어요ㅠ 색은 웜쿨 상관없이 너무 예쁘고 영롱하고.. 근데 왜 거울이 없어졌나요…. 디자인 상관없으니가 거울 다시 내너ㅏ..",
    "text57": "너무 뜨지 않는 하이라이터 원햤는데 자연스럽고 이거 콧대 바르고 증명사진 찍었는데 코 밖에 안보여요 짱임..",
    "text58": "하이라이터 필요해서 구매했는데 펄감이 너무 세지 않아서 자연스럽게 바를 수 있어서 좋아요~",
    "text59": "옛날에 사서 다 쓰고 또 샀어요! 광이 예쁘고 포인트주기에 넘 조아요",
    "text60": "딱히 많이 쓰는 편은 아니긴 한데 하이라이터가 걍 예뻐서 홀리듯 샀었어요. 계속 쓰다 보니 알겠는건 정말 예쁜데 언제 다쓰지 라는 생각 밖에 안들어서 좋아요ㅋㅋ",
    "text61": "골드쉬어 큰 기대없이 구매했는데 왤케 자연스럽고 예쁜가요ㅜㅜ 유명한 이유가 있네요 쿨톤 웜톤 안 가리고 그냥 예뻐요",
    "text62": "갈웜이라 이런 색 어울릴 거 같아서 \n발색 전에는 별로.. 일 거 같은데..\n왠걸 발색하니ㅠㅠ 은은한 광에 색도 골드 강하지 않고 예버여\n더들  이거 사세요 강추💛",
    "text63": "일단 이거 너무 예뻐요..! 왜 안사는지 잘 모르겠네요.. 비싸긴 하지만 돈이 아깝지 않을정도로 예뻐요 발색도 좋고요 지속력도 완전 굿 이거 코에 바르면 진짜 제 코밖에 안보일정도로 빛너요",
    "text64": "너무 조음… 콧대도 입체적으로 살구 볼따구애 바르니까 광이 미쳑음 피부 짱조아보임",
    "text65": "사놓고서 별로 안쓰긴햇다만 이뿌요 펄도 적당핟거같아용!!",
    "text66": "밑색이 안올라와서 쿨톤도 ㄹㅇ 가능 에스쁘아 씨쉘 발색 강하게 올린 버전임 어떤 화장에도 어울릴 백색아이보리 하이라이터라 완전 데일리함",
    "text67": "실물이 사진에 안 담김 진심 뽀용하고 은은한 광 학생들이 쓰기 좋음",
    "text68": "유명한건 이유가 있는 것임을 깨달았습니다\n걍 분위기가 장난이 아니에요 제발 이걸로 다른 하이라이터랑 비교도 안돼요",
    "text69": "색감이 너무 예뻐요 유명한 이유를 알겠어요\n진심 내 하이라이트 밖에 안보임 ㅎㅎ\n근데 저거 사면 재현엽서 준다고 해서 샀는데 없었어요\n선착순이라 그런가 좀 아쉽긴 하지만 제품이 이뻐서 괜찮아요",
    "text70": "ㄷㅇ하이라이터 살까하다가 하이라이터에 큰 돈 쓰기 아까워서 이거 매장에서 테스트해봤는데 발색 되게 잘되고 좋아요 빔이 너무 예뻐♥️",
    "text71": "엄마 사주려고 샀는데 발색이 레전드라 엄청 좋아하시네요 저도 이거 사려고 찜해놨어요 역시 하이라이터는 클리오가 딱이에요",
    "text72": "약간 화장이 벗겨지는 느낌이 들어요\n컬러는 자연스러운 편이고 그럭저럭 쓸만해요",
    "text73": "친구들이 추천해줘서 사용해 봤는데 좋은 거 같아요 자주 사용할듯!!",
    "text74": "원래 펄 하이라이터 안 썼는데 이게 너무 이뻐서 그냥 사버렸어요",
    "text75": "친구 생일선물로 사줬는데\n친구가 완전 맘에 든대요!! 한번 써봤는데\n펄감도 딱 적당하고 좋아요!!",
    "text76": "제가 마음에 드는 하이라이터예요 앞으로 이것만 이용할 것 같아요.",
    "text77": "은은해서 너무 맘에 들어요\n양이 너무 많아서 평생 쓸것같기는 한데 정말 맘에 들어서 기분이 좋아요",
    "text78": "와... 세상에 이런 펄은 없다 색 너무 이쁘고 펄감은 쩔구.. 코에 조금 올리자마자 겁나 자연스럽게 올라오는데 너므 좋음ㅁ",
    "text79": "2번 오로라핑크였나... 예전에 썼을 땐 펄이 그렇게 세지 않았던 거 같은데 얘는 진짜 빡!!!!!!!인 게 마음에 듭니다.",
    "text80": "이건진짜\n말모…..\n너무이뻐서\n바르고나면\n행복해져요\n발림성너무좋고\n가루날림도없도\n예뾰그냥ㅜㅞ",
    "text81": "클리오 하이라이터 빵꾸탬이였는데 이번에도 역시 보여지는것도 이쁜데 바르면 더이뻐",
    "text82": "고운 하이라이터인줄 알았는데 생각보다 펄땡이가 커용 그래도 진짜 예뻐뇨",
    "text83": "와 하이라이터 이렇게 뙇되는 제품 처음이에요\n하이라이터는 진짜 써도써도 안줄어서 사지말까 고민했는데 사길 잘한듯 체고",
    "text84": "맘이드는디 가격에 비해서는 맘에 안들어 \n난 엄청 티낫으면 좋겟엇는데ㅠㅜㅜ",
    "text85": "골드 하이라이트 꽂혀서 세일할 때 샀는데 역시 예쁨 ……. ♡",
    "text86": "증정 팬브러쉬로 하는게 제일 좋은거같아요 너무 잘삼 완전 예뻐요 케이스도 너무 마음에 들고 그레이스 오팔 사고싶엇는데 나랑 안어울려서 못삿어요......",
    "text87": "외관도 너무 예쁘고 주변 지인이 추천 해 구매하게 됐습니다!\n구매 전 존재감이 강한 펄을 기대 했으나 이 친구는 데일리로 쓰기 좋은거 같아요!! \n은은한데 발색력은 좀 있는 하라 원하시는 분들께는 추천 합니다!! \n오프라 처럼 발색력이 좋은 하라를 원하시는 분들께는 비추해요!!\n\n✨️ 지금 2달 넘게 쓰고 있는데 외관 변화가 아예 없습니다 평생 쓸 수 있을것처럼 양 진짜 많아요호....",
    "text88": "기대를 많이 했나봐요. 그래도 화사해지고 입자가 고운편이긴 한것 같아요.",
    "text89": "확실히 유명한 만큼 털이 너무 예쁘고 다들 하이라이트 어디가 썼냐고 물어 보는 제품",
    "text90": "발색력, 지속력 다 보통 정도 인 것 같습니다. 사이즈가 커서 미니로도 나오면 좋을거 같아요..",
    "text91": "전부터 살까말까 했는데 디자인바껴서 사봤어요 진짜 예뻐요ㅜ 생얼메이크업에는 절대 못 쓰겠지만 화장 열심히하고 쓰면 만족감 100퍼에요ㅜ",
    "text92": "진짜 너무너무 이쁨!!! 케이스도 튼튼하고 평생써도 될정도로 양이 많습니다!",
    "text93": "나만의 스킨케어 루틴은 따로 없어요 오랜기간동아 ㄴ사용해보고 알려드리ㅏㄹ게요",
    "text94": "골드쉬어 색깔 너무너무너무 맘에 들어요 가루가 고아서 정말 발림성이 좋아요",
    "text95": "평소처럼 올영 구경하고 있었는데 클리오 하이라이터가 눈에 들어오더라구요 그래서 발색 해보니깐 너무 이뻐서 바로 구매 갈겼습니다…!!",
    "text96": "완전 추천템 입니다 주변에서 이걸 많이 쓰길래 저도 써봤는데요 펄이 착 붙습니다! 색감도 강하고요 발림성도 좋습니다! 확실히 제가 올리브영에서 써본것중에 제일 좋은것같아요! 추천드려요!",
    "text97": "이건 손으로 바르는게 더 이뻐여 진짜 이뻐요 쿨톤도 이거 써도 이뻐여 진짜",
    "text98": "제가 사용한 하이라이터중 제일 좋아요!!! 추천드립니다",
    "text99": "펄 입자 사이즈 적당하고 무엇보다 컬러가 예뻐요 코 위에 슥 올려주면 은은한 광택이 자연스러워서 예쁩니다 ㅎㅎ",
    "text100": "가루날림이 좀 심하긴 하지만 진짜 광이 너무 너무 예뻐요..ㅠ",
    "text101": "완전 얼굴 빡빡 만들어줄수있어요 코에 바르니까 코만 보임! 좋아요",
    "text102": "색도 완전 사진이랑 똑같고 양이 진짜진짜 많아요\n소량만 발라도 완전 이뻐서 다 쓰면 다시 살거같아요",
    "text103": "와 도라방스 너무 이쁘고 고급스럽고 너무 이뻐용 그냥 사 제발 사ㅜ 디자인도 이쁘고 발색도 이쁘면 어쩌자는거? 와 진짜 내사랑 웜톤 메이크업에 완전 찰떡이고 이뻐보이고 싶은날엔 무조건 바릅니다!!",
    "text104": "개미쳣어요 진짜 꼭 사세요 유명한건 이유가 있는법 뭉침없고 넘 좋습니다 근데 살짝 아쉬운건 손으로 바르면 떡지긴하더라고요 그래도 테이프로 촥착 하면 없어져서 상관없는거 같아요 전 이걸로 하이라이터 정착입니다",
    "text105": "와우 말만 들었던 프리즘 하이라이터 너무 좋네요 왜 이제야 샀지 당장사 !!",
    "text106": "약간 누런끼60 하얀끼 40 정도 섞인 느낌입니더\n저는 만족하고 잘 쓰고 있어요",
    "text107": "클리오 제품은 뭐…말해뭐해 워낙 좋아해서 믿고 쓴는데 이건 진짜 눈 앞머리에 쓰면 그 누구보다 눈이 아름다워집니다",
    "text108": "맨날 언니꺼 몰래 쓰다가 드디어 제꺼 삿는데 뭐 말해뭐해요 그냥 졸러용",
    "text109": "진짜 자연스럽고 이뿐 하이라이터 양이 진짜 너무 많아서 평생쓸듯",
    "text110": "진심 너무이쁘고 커서 오래쓸거같아요 반짝반짝 아이럽.. 너무이붐",
    "text111": "사용해봤는데 역시 좋아요.\n항상 쓰고 세일때 항상 쟁여두고 있습니다!\n추천합니당!",
    "text112": "진짜 너무 예뻐요💗🤍이거 미쳤어요!!진심 예쁘고 동글동글 너무 좋아요",
    "text113": "딱 자연스럽게 하이라이팅 효과 줄 수 있는 제품이에요 입자도 곱고 지속력도 좋아서 자주 이용하고 있어용",
    "text114": "근본 하이라이터,,라서 자주 안써도 쟁여두고싶어서 샀어요 근본템인 이유가있어요 이쁨",
    "text115": "하이라이터 진짜 사고싶었는데 올영세일해서 이때 딱 샀어요. 반짝반짝 부담스럽지 않고 이뻐요.",
    "text116": "이뻐요!! 우연히 유튜브 보다가 샀는데 만족합니다!!!",
    "text117": "살말 고민햇는데 대박 쭈음 ㅋ 양이 많아가꼬 5년은 쓸 거 가틈",
    "text118": "하이라이터 종류 중 글리터에 속합니다! \n글리터 입자가 꽤 커서 모공 부각 있을 수 있어요 \n면적보다는 코 처럼 좁은 부위에 추천해용 \n쉬머 좋아하시는 분들은 비추입니다,,\n글리터 하이라이터인걸 감안해도 습기가 거의 없어요 \n지속력 약하고 가루날림 심합니다 \n그래도 밑색이 골드인데 너무 어둡지도 않고 \n바르고 나서 색이 참 예뻐요 😏",
    "text119": "웜톤한테 딱인 골드 색입니다.\n화장하고 콧망울에 올려주면 광이 살아서 좋아요.\n그렇다고 너무 심한 광은 아니라 연한 화장을 즐겨하는 저도 데일리하게 사용할 수 있었습니다.\n모공부각은 살짝 있지만 감안하고 쓸 정도입니다.\n각인도 예쁜데 양도 진짜 많아서 코에만 하라를 하는 저는 평생 쓸 양입니다! \n+사실 예뻐서 다른 색도 질렀어요..후회는 없습니다..",
    "text120": "리뉴얼 되기 전부터 사용하던 제품인데, 리뉴얼 전에 하나 더 사둘 걸 그랬어요ㅠㅠ\n리뉴얼 후 제품은 전보다 발색? 펄감?이 좀 연해진 느낌이에요. 리뉴얼 되기 전에는 지금보다 골드 스러운 느낌이 강하고, 우아한 느낌이 강했어요.\n리뉴얼 후에는 골드끼가 덜해졌고, 조금 더 화사하게 올라가는 느낌?\n물론 전/후 둘 다 너무 예쁩니다!!!\n지금까지 사용해본 하이라이터 중 탑이에요",
    "text121": "좋고 제가 복합성이여서 코에 기름이 자주 올라와서 지속력은 좋진 않앗어요 그래도 건성분들은 잘쓰실거같아여",
    "text122": "이뻐요! \n부드럽게 잘 발려서 데일리하게 쓰기 좋아요\n펄감이 강하기는 하지만 적당히 바르면 괜찮은 것 같아요",
    "text123": "매끈~해서 가루날림이 없는 게 가장 마음에 들고 밀착력도 상당합니다",
    "text124": "진짜 너무너무 이뻐요ㅜ 쓰자말자 이뻐서 기절해도 인정입니다.. 솔직히 하이라이터는 양이 많아서 다 못 쓰잖아요 근데 얘도 진짜 양이 미쳤어요 겁나 많아요ㅋㅋ 절대 다 못 씀.. 그래도 이뿌면 장땡💗 치크하고 증정 브러쉬로 지나가주니까 미쳤어요 너무 이쁩니다 참고하세여!!",
    "text125": "입자는 고운데 발색은 개쩔고 반짝! 거리는거 찾으면 이거 사세오. 비싼것도 써보고 싼것도 사보고 완전 유목민이었는데 이거 산 이후로 하이라이트 유목민 관뒀음 정착민임 여기에 뼈를 묻을거임 바르자마자 눈 돌아감 진짜 예쁨 이거 없으면 화장 안 함 이거 보삼 어두운 곳에서 셀카 찍어도 콧등이랑 코 가운데에 화사한거 걍 바로 보이잔ㅎ아요…정말…레전드 내 사랑 하이라이터 이실게욤~ ♡",
    "text126": "유명한데는 이유가 있더라구여. 코에 발라주면 코가 살아나서 좋아여 빤딱빤딱해요.",
    "text127": "이쁘긴한데….가격이 비싼것 같아요 가격대비 제품성은 \n좀 아쉬운것 같아요 생긴건 진짜 이쁨",
    "text128": "매장에서 발라보고 반해서 구매했어요\n펄은 적당히 입자가 고운 편이라서 만족합니당",
    "text129": "예뻐요 친구 생일선물로 줬어요 일단 디자인이 너무 예뻐서 합격",
    "text130": "가루날림 거의 없고 펄감 완전 이뻐요 전 모델부터 썼는데 아주 만족합니다",
    "text131": "완전 짱!!! 써본 하이라이터 중에 젤 좋앗어욥.. 모 적은 브러쉬로 바르면 자연스럽게 펄 올라가서 이뿝니다! 근데... 4분의 1  양으로 가격도 4분의 1만큼 해서 팔아줫음 하네요.. 지금 한개 양이면 5년은 거뜬히 쓸거가타요...",
    "text132": "아무것도 모르던 시절.. 그저 하이라이터가 갖고 싶어서 골드쉬어 품절이길래 페어리핑크를 샀더랬죠... 골드쉬어가 좋다길래 또 사봤는데 좋긴하네여 페어리핑크는 좀더 오로라 느낌이 진짜 파티갈때? 해야할것같은•• 살짝핑크한 메이크업할때 잘 어울릴것 같고 골드쉬어는 걍 무닌하게 다 어울릴것같음 걍 좋아요",
    "text133": "클리오 하이라이터는 실패 없어요 그냥 무난하고 좋은듯 양도 많음",
    "text134": "이야 이뿌다\n하이라이터 처음써보는데 만족도가 상당해요 반짝빤짝",
    "text135": "피부랑 찰떡인 색이라서 자연스럽게 광맘 도는 거 같아 넘 좋음",
    "text136": "개이쁜데 넘 비싸여 펄이 자잘자잘해서 어디에쓰던자연스러어요",
    "text137": "다들 좋다고해서 구매해봤는데 역시 진짜 좋아요 모공부각도 없고 추천",
    "text138": "색상도 넘 이쁘고 잘 사용중이에여ㅕ \n재구매할게용 ~~~~",
    "text139": "This color is so pretty, if you have brown skin you will definitely love this.",
    "text140": "진짜 색 ㄹㅇ개이쁘요 코에 바르면 코가 생김ㅋㅋㅋㅋ 하라 정착했어요",
    "text141": "굿이자나\n나 이런거 갖고 샆엇자나\n데일리로 딱\n너무 귀엽자나",
    "text142": "너무 좋아요 지속력도 하연색 느낌도 내주면 좋겠다는 생각임",
    "text143": "이름에 골드가 들어가서 쿨톤인 저는 조금 망설였는데 발색해보니 예쁜 샴페인빛이라 맘에 들었음 빔력이랑 입자감이 화려하지도 않고 얌전하지도 않아서 데일리로 쓰기에 아주 좋음",
    "text144": "하이라이터는 진짜 클리오가 근본…발색 대박이고 넘 좋아여ㅠ",
    "text145": "펄 너무 예쁩니다!!!!다른 색상도 너무 궁금하네요~~~",
    "text146": "되게 좋았어요 발리는 느낌이랑 특히디자인이 너무아리따우네요 빤짝빤짝한것이 제가 딱찾던것입니당 엄청난 큰 장점도 단점도 없는 것같아요 저는 넘 좋습니당~~",
    "text147": "펄감도 자연스럽고 은은하게 너무 예뻐요 유지력은 살짝 떨어지는거 같아요",
    "text148": "만족하며 사용중입니다\n색깔이 예뻐서 구매했는데 \n실제로 올럈을때도 예쁘게 발색되는데 \n약간 입자가 큰 것같기도 해요",
    "text149": "유명하다고 해서 추천 받고 구매했는데 제 만족도는 낮았습니다ㅠ 생각보다 색이 연하고 티가 안 나요 가루 날림은 없습ㄴ디ㅏ",
    "text150": "양이 ㅈㅉ 많아서 진짜 한 5년은 넘게 쓸 거 같애여 완전 이뻐여",
    "text151": "과하지더 않고 데일리로 쓰기 좋아오 !! 가루날림은 없어여",
    "text152": "빔이 장난아닙니다\n양도 많아서 평생 써야할 것 같네요\n잘 지내보자..",
    "text153": "하이라이터 너무 이뻐요.. 펄 입자도 곱고 날림도 없어서 좋아용💕",
    "text154": "맴날 언니꺼 몰래 쓰다가 올영할인 드디어 해서 샀어용ㅇ 잘 쓰겠스빈다",
    "text155": "딱 자연스럽거ㅣ 이뿜 유명하니까 샀는데 역시 굿인듯  잘 쓸게요",
    "text156": "사용전에는 얼굴에 입체감이 아예없었는데 한번 바르자마자 갑자기 코가 생기고 얼굴에 입체감이 살아났다 진짜 내 인생템 없으면 불안함",
    "text157": "원래 사려했던건데 리뉴얼???? 재현이 굿즈 증정????? 이건 못 참지~~ 개좋아요~~ 사람들이 많이 쓰는 이유가 있네요~~",
    "text158": "일단 그전부터 고민하고 고민해서 이번에 재현이 폴라로이드랑 엽서 준다길래 큰맘 먹고 샀는데 재현이 사진도 잘왔고 그리고 무엇보다 중요한 하이라이터는 음각 자체가 너무 이뻐서 놀랐고요 색감도 너무 좋았습니다 무조건 사세요.ᐟ",
    "text159": "친구가 예쁘다고 해서 샀는데 진짜 예뻐요.\n딱 예쁜 골드빛의 하이라이터.\n오ㅍㄹ 제품이랑 투ㅋㅍㅅㅋ 루미ㄴㅅ 제품도 샀는데\n오ㅍㄹ는 더 화려하게 화장할 때 좋고 투ㅋㅍㅅㅋ은 볼에 올릴 때 좋았습니다. \n이 제품은 제가 웜하게 화장했을 때 주로 사용하고, 코에 올리면 너무 예쁜 제품. 하이라이터 제품력 안 좋은 거 쓰면 베이스랑 뭉쳐서 진짜 안 예쁘게 무너지거나 뭉치는데 이건 그렇지 않고 예쁘게 유지됐습니다.\n( 사진보다 조금 더 골드 느낌입니다)",
    "text160": "좋다는 후기도 많고 유명하길래 사봤는데 처음엔 너무 골드인거 같아서 좀 걱정했는데 발라보니깐 전혀 안그러고 너무 뽀용하고 자연스럽고 예뻐요 ㅠ사고 난 후부터 이것만 쓰고있고 펄 입자도 작고 광택도 은은하게 올라와서 진짜 예뻐요 ㅜㅜ진짜 하이라이트 인생템임!",
    "text161": "재현 폴라랑 사진 준다길래 시간 딱 되자마자 샀어요! 제가 하이라이터를 잘 안써서 사야될까 고민했었는데 이거 사고나서 맨날 하이라이터 하고 나가요ㅋㅋㅋㅋ 진짜 펄입자가 고와서 자연스럽게 콧대 높여주니까 사진 찍을때마다 이쁘더라구요 왜 클리오 하이라이터를 극찬하는지 알것같아요",
    "text162": "기획세트 시킨줄알았는데 일반 눌러서 일반 옴..\n다른브랜드들은 기획만 뜨게하던데 ㅈㄴ헷갈리게 왜 섞어놓는지;; 양각때문에 바르기 불편합니다 리뉴얼 전버전이 훨씬 편함 양각 이쁜지잘모르겠고 걍 ㅈㄴ불평해요 ...걍 유명템이니 쏘쏘 하게 씀",
    "text163": "발색: 완전 강하고 근데 브러쉬로 바르는것 보단 손으로 발라야 발색이 잘 되는편이에요 🙃🙃\n\n색상: 무조건 걍 다 필요없고 쿨이든 웜이든 01번 사시는거 추천해요 너무 이뻐요❤️❤️\n\n용량: 양이 진짜 많아서 1년 내내 써도 다 못쓸거 같아요😬\n\n가격: 하이라이터 치고 양도 많은 편이라 가격대가 좀 있는데 올리브데이때 사시면 1만원 대여서 무조건 올영세일이나 올리브데이때 사시는걸 추천드려요!!😀\n\n총평: 진짜 이쁜데 이번에 리뉴얼 되면서 모양이 넘 이뻐가지고 저는 완전 조심히 쓰는중이에요.. 쓰기 아까울정도로 이쁘니까 하이라이터 고민중이시면 무조건 사세요☺️",
    "text164": "정말 좋아하는 하이라이터 다음에는 6번 색상도 써볼려고요 골드는 웜톤에 더 잘 어울리는거 같았어요 다음 할인만 기다리는 중.",
    "text165": "클리오가 하이라이트 하나는 진짜 레전드입니다 재구매입니다!",
    "text166": "은은한 골드광이 고급스럽고 얘뻐요. 매일 사용하고 있어요.",
    "text167": "데일리 화장할 때랑 차분한 톤의 옷을 입었을 때 항상 골드쉐어 하이라이터로 마무리 해줬는데 은은하니 좋아요 \n여쿨한테도 생각보다 잘 어울려서 만족했습니다. 다음에도 구매할 것 같아용",
    "text168": "친구 대리가매 해줫는데 완전 만족이래요!! 학생인데도 과하지 않게 은은한 펄감이라네요~~",
    "text169": "빤쨕반쨕 아주 굿굿 너무 좋아요 세일 많이 햇으면 좋겟어오ㅠㅠ 재구매 의사 있어용",
    "text170": "세일해서 샀는데 웬걸 너무 좋아서 쌩얼에도 바르고 다님 눈 밑 코 얼굴 다 바른답니다",
    "text171": "여러 하이라이터 중에 고민하다가 샀는데 너무 맘에 들어요 코에 얹힐 때 쾌감...굳...가성비 최고 하이라이터 정착한 것 같아요",
    "text172": "아주 이뻐용 이거 바르면 코가 생겨나여 잘 쓰고 있숩니당👍🏻 근데 양이 넘 많아서 기한 안에 다 못 쓸 거 같아요..",
    "text173": "피부가 좋아보이고  전체적으로\n넘 좋아요 가루날림도없구\n반질반질합니당",
    "text174": "유명한 하이라이터인걸 이제 알았네요. \n너무 예뻐요. 오래 쓰겠어요.",
    "text175": "광택 자연스러워요 / 전 후 차이가 은은하게 있어요 / 너무 예뻐요 웜쿨 상관없이 데일리로 만족 할 제품입니다",
    "text176": "이거 진짜 요물입니다!! 재현이때문에 산거지만 정말 잘샀다는 생각이 들어요 펄 입자가 고와서 그냥 콧대가 높아보이게 만들어줘요 얼마나 올리는지에 따라 자연스럽게 표현도 되고 빡세게 표현되기도 해서 매우 추천합니다",
    "text177": "재구매이며 클리오 하이라이터는 너무 유명한 템… ㅠㅠ\n전에 쓰던 건 가루 날림이 더 심했던 거 같은데\n리뉴얼된 건지 이번 건 적어진 거 같아서 더 편해용",
    "text178": "반짝이고 자연스럽네요\n케이크가 이쁘기는 한데\n거울이 없어서 아쉬워요 ㅠㅠ",
    "text179": "이갓만큼 펄 예쁘고 발색 잘 더ㅣ는거 없어요…. 꼭 사새요.",
    "text180": "진짜 ㄹㅇ 평생 쓸수있는 용량이고 펄도 입자가 고와서 넘 좋아요ㅠㅠ제 인생템!",
    "text181": "친구 생일선물로 샀어요. 발색도 케이스도 너무 예뻐요. 세일 안해서 아쉬움ㅜㅠ",
    "text182": "데일리하게 쓰기 좋고 입지가 고와서 너무 좋아여 양도 많아서 평생 쓸수있을듯",
    "text183": "입각? 문양 때문에 바르기 불편하지만 이쁘구 평생 쓸것같아요 광 너무 영롱하고 좋아요!",
    "text184": "주로 웜톤 화장을 하는 저에게 흰색 하이라이트보다는 골드한 색상이 아주 맘에 듭니다 펄이 아주 강해서 조금만 발라도 효과가 확실합니다ㅎㅎ",
    "text185": "진짜 예뻐용 장원영 코 쌉가능… 좀 많이 비싸긴 한데 양 많아서 n년동안 잘 쓸 듯",
    "text186": "하이라이터로 쓰기 너무 만족하며 잘 쓰고 있습니다.\n제품도 예쁘게 나와서 쓰기 아까울 정도에요",
    "text187": "펄감이 가루날니ㅣㅁ이나 들뜸이 얷어 좋아요~~세일기간이",
    "text188": "이고 진짜 없던 코를 만들어줘요 너무 마음에 들어요 하이라이터 중에 제일 잘쓰는거같아용",
    "text189": "브러쉬는 왜 안보내주시는지.\n확인하고  주문한건데??\n 문의도 여러명이던데 죄송하다하고 끝내는 식의 장사는 그만.",
    "text190": "하이라티터가 없어서 보던중에 이벤트로 브러쉬까지 준다고해서 후다닥 샀는데 진짜 과하지도 않고 딱 적당히 발리면서 이쁘게 돼서 만족해요!",
    "text191": "행사해서 저렴하게 구매했어요 \n사은품으로 같이 온 브러쉬도 좋아요",
    "text192": "코 이마등 하이라이트 부분에 바르면예쁠 거같아서 구매했어요",
    "text193": "우선 생각보다 사이즈가 엄청 컸고 사진이랑은 다르게 별로 골드라는 느낌보단 핑크빛 돌아서 아쉬웠어요 근데 엄청 이쁘고 진심 너뮤 이뻐여",
    "text194": "펄이 굵어서 꾸꾸꾸에만 사용할듯하네요 색상은 웜톤 쿨톤 상관없는듯",
    "text195": "안녕하세요. 저는 얼굴에 입체감이 없는사람입니다. 🥺\n일단 이 하이라이터는 가루날림이 다른 하이라이터에 \n비해 적습니다. 그리고 발림성도 좋아요. \n펄 입자 사이즈는 완전 곱습니다. 그래서 광택이 \n자연스럽니다. 사용전/후 차이가 만족스럽습니다.\n저는 앞에 말했듯이 얼굴에 입체감이 없었는데 \n하이라이터를 쓰면 입체감이 생겨요. 신기..",
    "text196": "유명탬엔 이유가 있는 것 같아요. 발색 선명하고 광이 예뻐서 메이크업에 힘주고 싶을 때 무조건 사용 중 입니다.",
    "text197": "리뉴얼 전에 핑크만 사고 다른 거 쓰다가 릴 스 나 YouTube 볼 때마다 돌은제품 역 구매 충동 개 열심히 참고 있었는데 샵에서 이거 발라 주고 참지 못하고 구매해버",
    "text198": "이거 진짜 너무너무좋아하는 제품중하나임ㅠㅠ 왜이제야샀을까...내일은 다른걸로사봐야겠다ㅋ",
    "text199": "진짜 메이크업할때 이런거안쓰면 메이크업이라고할순없지ㅋㅋ",
    "text200": "이때까지 샀던 하이라이터 중에서 제일 마음에 들어서 제일 손이 많이 가고 잘 사용하고 있어요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "02 페어리핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "자연스럽고 발림성 좋고 캐이스 이쁘고 너무좋아용 자연스럽고 발림성 좋고 캐이스 이쁘고 너무좋아용\n자연스럽고 발림성 좋고 캐이스 이쁘고 너무좋아용",
    "text2": "쓸만해요굿굿 젤 괜찮은 것 같아여 \n추천드립니다\n가성비 좋아여",
    "text3": "눈여겨보던제품이예요!~테스트도 해봣구!마침 세일을 하는것 같아 겟했습니다아!요즘 하라에 빠져 허우덕 대고 잇어요~",
    "text4": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text5": "하이라이터 처음 사용해보는데 모공끼임같은것도 없고 \n색상도 자연스러워요",
    "text6": "하이라이터 유목민이었는데 이게 왜 유명한지 알겠음... 너무예뻐",
    "text7": "클리오 하이라이터 중에 바이올렛 어쩌고...보라색..(색상이름기억안남) 쓰고 있는데 너무 발림성이 얇게 잘 발리고 발색이 쩅하니 잘되어서 핑크 화장할때 쓰려고 페어리 핑크도 구매해봤는데 이건 조금 펄이 두툼한 것 같고 고르게 잘 안발려서 아쉬워요.. 색상도 조금 웜한 것 같네요! 쿨톤이라면 바이올렛 강추합니다.",
    "text8": "하이라이터로 쓰기 좋아요 봄라이트톤에 어울려요 하이라이터로 쓰기 좋아요",
    "text9": "이 제품 진짜 너무 조아여 ㅜㅜ 재구매만 n번째.. 스릉합니다",
    "text10": "친구 생일선물로사줬는데 좀 건조한것같아요 근데 ㅈㄴ 뿜뿜",
    "text11": "색감은 완전 쿨톤에게 맞는 핑크였고 예뻤지만 화려한 펄감을 좋아하는 사람으로서는 약했던것같아요",
    "text12": "존예입니다!!!! 쿨톤한테 찰떡일거같은 예쁜 핑크광 그자체에요!!",
    "text13": "일단,,,눈꽃타정.. 클리오 미쳤나 (positive)\n눈꽃 타정보고 안 살수가 없었는데요,,\n컬러마다 펄 크기나 함유가 조금 다른 것 같더라구요!\n\n저는 페어리 핑크, 그레이스 오팔 두 컬러 구매해봤는데\n페어리 핑크는 진주 핑크 빔 같은 느낌에 펄 입자감이 조금 큰 편이라\n화려한 메이크업에 잘 어울리는 느낌이었다면\n\n그레이스 오팔은 펄 입자도 곱고, 컬러감도 뉴트럴한 아이보리 빛 빔인데\n펄에 여러가지 컬러감이 섞여있어서 너무 마음에 들었어요!!\n데일리 템으로 가장 많이 사용하게 되는 컬러입니당!\n\n글래스 앤 하이라이터 '달빛물방울'하고도 컬러 비교 해두었어용\n \"도움이 되요 👍🏻 버튼 한번씩만 눌러주시면 감사하겠습니당💘\"",
    "text14": "일단,,,눈꽃타정.. 클리오 미쳤나 (positive)\n타정이 너무 예뻐서 망가트리고 싶지 않아서 자꾸 끄트머리만 사용하게 됨ㅋㅋ\n제형은 컬러감에 따라 조금씩 다른 편이었음\n\n- 2호 페어리 핑크\n펄 입자가 좀 큰 편이고, 확실히 핑.크!가 느껴지는 하이라이터\n외관으로 봤을 땐 조금 웜해보였는데 실 발색은 핑크 진주광 느낌\n생각보다 조금 화려한 편이라 포인트 메이크업 용도로 활용하기 좋을 듯\n    \n- 4호 그레이스 오팔\n요즘 최애 하이라이터\n펄 입자도 작은 편이고 발색이 너무 고와서 데일리로 정말 잘 쓰고 있음\n진주 빛 아이보리 베이스에 핑크빛 3방울 떨군 느낌\n\n\"도움이 되요 👍🏻 버튼 한번씩만 눌러주시면 감사하겠습니당💘\"",
    "text15": "광택도 자연스럽고 발랐을 때 딱 예쁘게 발려서 좋은 것 같아요",
    "text16": "엄청엄청 유명한 제품이라서 구매해봤습니다.\n\n근데 너무 **비싸서 과연 제가 사는게 맞나 싶어서 몇년을 고민만 하다가 다른 블러셔 사고 그랬는데 이번에 마음머고 질러버렸습니다.... 진짜 이걸 왜 이제 샀는지 후회중입니다. \n\n진짜 너무너무 마음에 들어요..진짜 많은 사람들이 인생템으로 뽑는 이유가 있었네요..ㄷㄷ 매장갔는데 품절이라서 다른 매장 남은거 겨우 산거입니다!! 근데 전 이제 블러셔는 이 제품으로 정착할거 같아요 근데 브러쉬로 하면 별로 잘 안발리는 듯 해서 저는 퍼프로 발라요!! 퍼프로 바르면 발색도 엄청 좋고 너무 영롱합니다ㅜㅜ\n\n피부도 좋아보이고 너무 예쁩니다. 단종되면 백만개 쟁겨 놓을게요 ㅎㅎ 진짜 단종시키지 말아주세요 이렇게 부탁드려요ㅜㅜ\n\n너무 예쁜 아이템이 데일리로 매일 사용할 예정",
    "text17": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text18": "색상 너무 이뻐요 \n색상보고 반해서 샀어요 \n데일리템으로 손이 자주가요",
    "text19": "친구 생일선물로 샀어요 진짜 오프라보다 좀 건조하긴한데 가성비 굳 근데 가격좀오른듯",
    "text20": "펄감이 강한데 콧대에 바르면 반짝 거리면서 아주 이뻐요\n저는 모공이 매우 큰편이라 콧망울에는 안발라줘요\n그냥 손가락으로 쓸어서 콧대에만 쓱쓱 바르고 있어요\n음각 모양이 아주 이쁩니다",
    "text21": "이거 진짜 레전드예요. YouTube 보고 구매 했는데 저는 이번이 재구매 입니다. 웜톤 입 때도 잘 어울리고 예뻐요.",
    "text22": "볼-광대쪽에 바르면 핑크핑크하고 광같구 이쁜데 코에 바르면 좀 빨게보여서 코 하이라이터 용으론 비추에용",
    "text23": "입자도 좀 크고 색감 있는 빔이라 자주 쓰게 되지는 않지만 그냥 보기만 해도 너무 예쁨",
    "text24": "핑크펄이 어울려서 사봤는데 정보마니 물어보더라구요. 이쁨",
    "text25": "기존의 제품도 너무 잘쓰고 있었는데\n패키징이 너무 예쁘게 나와서 구매하지 않을 수 없었다\n펄이 진짜 곱고 색감 하나하나가 오로라 같은 느낌.\n하이라이터는 펄이 굵으면 촌스러워지는데 클리오는 안그래. 너무 예쁘게 피부에 잘 얹어져. 대 만 족",
    "text26": "이게 진짜 찐인게 아침에 발라도 밤까지 코에 붙어있어요 짘짜 지속력 최고",
    "text27": "전에 쓰던 제품이 좀 불만족 스러워서 얘로 갈아탓는데\n너무 조으네요 굿굿",
    "text28": "핑크빔을 좋아하는 까마귀 1인으로 리뉴얼 전 버전이랑 비교햤을때 좀더 퍼플끼가 도는거 같아요 빔은 역시나 👍다만 조금 아쉬운건 기존 리뉴얼 전보다 밀착이나 색상 발색이 조금 힘든거 같아요 너무 이쁘게 눈꽃모양이라 좋기는 한데 저는 리뉴얼 전처럼 막 문땔수 잇눈 타입이 조금더 좋은거 같아요 ㅎㅎ 그래도 핑크 빔은 확실합니다 더 쿨쿨해진 느낌💓",
    "text29": "하이라이터 없으면 화장 못하는 사람이 정말...오만거 다 사용해봤는데 결국에는 클리오로 컴백,,,, 사실 외출 했을때 하이라이터를 못하고 나와서 근처 올리브영 매장가서 테스터로 대충바르고 하루종일 만나는 사람마다 하이라이터 어떤제품이냐고 물어보더라구요 ㅋㅋㅋ 그래서 .. 그냥 매장가서 같은 걸로 바로 구매했어요! 그만큼 정말 좋아요 살짝만 해도 발색이 너무 잘되고 얼굴로 광빔을 사용을 할 수 있습니다. 광 메이크업 좋아하시면 꼭 한번 사용하시는거를 추천드리는 제품입니다.\n\n다른 브랜드에 의해 가격이 조금 나가는 편이지만 존버하다가 올영세일때 건졌습니다 ㅎㅎ\n역시 클리오는 날림이 거의적고 수정 화장 할 때 바른곳에 찍어바르지 않으면 집에 갈때도 그대로 남아있어요 발색력도 뛰어나고 정착제품입니다",
    "text30": "보통이에요 손으로 발색이 잘되요 엄청 핑키쉬합니다 그냥저냥",
    "text31": "블러셔로 사용중\n잘산거 같아 매일 만족!\n손으로 발색이 제일 강함",
    "text32": "02페어리핑크\n\n붉은기나는 핑크컬러\n반짝임 최고 발색\n블러셔위에 바르면 피부 좋아보임",
    "text33": "애교살 새도우로 쓰기 좋아요 봄라이트톤에 어울려요 하이라이터로 쓰기 좋아요",
    "text34": "1호 원래 거지고 있었ㄴ데 핑크 가지겨 싶어서 새로 구매했어용 여전히 멈 좋아용",
    "text35": "제가 비교해보려고 사진찍은거라 다른 제품도 있어요\n위에서부터 클9(오프라) 페어리핑크(클리오) 아이스라벤더(데이지크)\n\n세 제품 밑색?은 비슷한데 페어리핑크엔 굵은 골드 핑크 펄이 콕콕 박혀있어요\n\n하이라이터 너무 많이 사서 이제 안사려고했는데 발색해보고 너무 예뻐서 살 수 밖에 없었습니다,,",
    "text36": "지인이 하라를 너무 좋아하는데 저렴한거 추천해달래서 사줬더니 너무 마음에 든데요. 백화점 고렴이보다 더 좋아하다니..화려한 펄이라 너무 마음에 든다네요~사진보내주면서 벌써 저만큼 썼다고 ㄷㄷ 얼굴에 너무 많이 바르는건 아닌지 ㅋㅋㅋ",
    "text37": "상품 발색도 너무 좋고, 끼임 없이 발려서 너무 좋아요. 그리고 은은한 펄감 색도 너무 좋구요.",
    "text38": "친구한테 영업 당해서 샀는데 가루날림도 없고 일단 외관이 너무 이뻐서 쓰기 아까울 정도임 펄감은 그냥 말이 필요없음 굿",
    "text39": "직접 사용하는게 아니지만 테스터했을때 화려했다는거.\n실지 지인이 사용하는데 깜짝놀랬다는!\n지인이 과하게 바른거도 있겠지만 제가 사용하는 하라랑\n비교해보면 확실히 클리오가 좀더 화려하네요~",
    "text40": "정작 나는 사용을 안하는데 주위 지인들이 왜이렇게 이걸 좋아하는지 사다준것만 벌써 세번째네요. 맥.디올 등 비싼거보다 이게 훨씬 좋다며 ㄷㄷ 화려한거 좋아하시면 이걸로 겟잇하세요!",
    "text41": "정작 나는 사용을 안하는데 주위 지인들이 왜이렇게 이걸 좋아하는지 사다준것만 벌써 세번째네요. 맥.디올 등 비싼거보다 이게 훨씬 좋다며 ㄷㄷ 화려한거 좋아하시면 이걸로 겟잇하세요! 조금 튀고싶을때!",
    "text42": "지인이 하나 사다달래서 샀어요. 제가 가지고 있는것들보단 하이라이터 발랐구나~하는게 보여요. 은은하지만 또 화려한 하라입니다.",
    "text43": "화려하게 빛나고 싶을때 ㅋ 클리오 하이라이터가 가장 화려하드라구요. 디올.글린터.클리오 등 다양하게 사용중인데 그중 가장 철감도 화려하고 얼굴이 올리면 나 오늘 화려할래~임. 특별한날 잘 바르고 있어요.",
    "text44": "써본 하이라이터 중이 제일 좋은 것 같아요 발림성도 좋고 예쁘게 잘 발려서 좋아요",
    "text45": "개이쁨 개추천함 진심 나도 친구 따라 쓴건데 우리반 여자애들 하이라이터가 모두 이거일 정도로 이쁨",
    "text46": "친구가 쓰는 거 보고 맘에 들어서 삼! 개인적으로 리뉴얼 전 버전이랑 리뉴얼 버전 선택하게 해줬으면 좋게씀",
    "text47": "색상은 너무 이쁘고 가루날림은 없는데 코끝 하라용도로 산건데 티가 잘 안나네요 ㄹㅂㄹ 하라가 더 좋은것같아요",
    "text48": "펄이 고와서 하이라이팅을 주기에 부담스럽지 않음.\n맨날 맨날 쓰는데도 아직 양각이 아주아주 뚜렷한 것으로 보아 평생 써도 안없어질 것 같아서 무서움.\n\n다만 광대 쪽에 약간의 하이라이팅을 줄 때는 뭔가 흰끼가 많이 올라와서 볼, 광대용으로는 부적합하다는 생각이 듬.",
    "text49": "펄감이 강하고 좋은것같아요 색상도 이뻐거 맘에 듭니다 ㅎㅎ",
    "text50": "绝对会无限回购！一生推！\n무조건 무한리필할게요! 평생 추천합니다!\n已经用空好几瓶了，还会继续回购的。\n벌써 여러 병 비웠는데 계속 리필할 예정이에요.",
    "text51": "전에 쓰던 클리오 하이라이터가 깨져서 다시 구매했는데 리뉴얼 된건지는 모르겟지만 투명케이스로 바꼈더라고요? 그래서 일단 사긴 했는데 발색력이 좋아서 재구매할거 같습니당",
    "text52": "두번째 구매에요!  진짜 피부 광이 너무 자연스럽게 표현됩니다ㅜ",
    "text53": "기대만큼 좋아요 꾸준하게 아주잘사용할것같습니다 추천합니다",
    "text54": "예쁜 핑크빛 하이라이터에요 오팔이랑 약간섞인거같은데 오묘하고 이뻐요",
    "text55": "정말 예뻐요 핑크빛인데 재구매 하게 되었습니다. 추천합니다.",
    "text56": "전 블러셔로 자주 사용하는데 하이라이터인데도 데일리하게 사용하기 좋았어요",
    "text57": "존예!!!!! 펄감 강하다고 해서 걱정했는데 걍 예쁜데요? 물론 회사 갈땐 좀 그럴수도 있을것 같긴하지만, 외출용으로는 좋은 기분내기 딱인 제품입니다! 은은한 핑크빔이 얼굴을 움직일때마다 발사되옵니다. 코 끝에 동그랗게 올려주면 아주 예쁩니다.",
    "text58": "제형은 리뉴얼 전과 큰 차이 없이 은은하게 발리고 가루날림도 거의 없고 밀착이 잘 되고, 핑크빔이 예뻐요! 근데 버석버석하다고 느낄 수도 있을 것 같아요. 사진은 비슷하다고 생각하는 홀ㄹ카 슈가리스와 같이 찍어봤습니다. 손등 왼쪽이 페어리핑크고 오른쪽이 슈가리스에요! 피부 밝은 분들은 슈가리스가 더 적합할 것 같네요, 펄의 입자는 페어리핑크가 더 큽니다.",
    "text59": "친구랑 여러 브랜드 보고 발색 다 봤는데 이게 제일 제가 원하는 손에 자주 갈 것 같은 색이었어요. 핑크빛 장열 최고!",
    "text60": "블링블링 너무 예뻐요 이 가격에 이정도 퀄리티라니~~만족합니다",
    "text61": "꾸꾸꾸 메이크업 하고 싶을 때 쓰고 있어요. 펄감이 강해서 데일리로는 무리가 있지만 기분내기 좋아요.",
    "text62": "내 딸 , 내 딸의 딸, 그 딸의 딸 까지 물려줘도 다 못 쓸 양\n그치만 예뻐서 또 선택하게 됨",
    "text63": "칭기꺼 뺫어서 썼는데 너무 예쁨ㅠㅜ 근데 이거 시간 지나먄 통으로 떨어져서 좀 당황쓰지만 이쁘긴 디지게 이쁨",
    "text64": "개Skr합니다 개예쁘고요 왜 안 사는지 진짜 이해가 안 됨 제발 좀 ㅅ세요",
    "text65": "메이크업샵 에서 추천해서 사 봤는데 !!!\n진짜 색이 핑크핑크빔 너무 예쁜 거 아닌가요?....\n특별한 날이 화룡점정임💝🌸\n일단 패키지 자체가 너무 예쁘고 발림성도 아주 부드러운데. 이게 쿨톤에게 아주 찰떡인 게 핑크 빔이 아주 매력적이에요.\n개인적으로 하이라이터로 유명한 오ㅍ라 클라우드, 필로우토크 저리가임 ㅎㅎ",
    "text66": "발림성 좋고  티지않고  자연스러워요  밀착감 좋아요    펄감이 예술",
    "text67": "시카은 예쁜 거 같은 데 지속력이 매우 떨어져요. 바른 분명히 발랐는데 바른 거 같지 않아요.",
    "text68": "볼터치 위에 올려주는데 발림성이 너무 좋아요 !! 다들 반짝반짝 뭐 발랐냐고 뮬어보네요 ~~~",
    "text69": "색이 예뻐요..화사해 보이고 싶은날 좋아요~~~♡♡♡",
    "text70": "핑크핑크 여리여리한 느낌 주고 싶으면 이거 사용하세요 여태 사용했던거중에 클리오가 최고",
    "text71": "원래 맥의 쇼골드를 쓰고있었는데 이것도 핑크빔이 만만찮게 예쁘길래 휴대용으로 하나 구매했어요",
    "text72": "아이고 예뻐요..색도 이쁘고 케이스도 맘에들고 잘 써볼게요",
    "text73": "유튜브보다가 손민수하느냐고 구입했습니다. \n발색이 정말 잘 되는 편이라 양조절 잘 해야할것같은데 \n펄감이 진짜 예뻐요",
    "text74": "fair price, nice packaging , good quality",
    "text75": "생각보다  발색도별로 색감도 별로 \n가루날림은 적어요  광택도 별로....기대이하",
    "text76": "페어리핑크는 흔히 있는 핑크예요\n그래도 새롭게 나오고 양각이 예뻐서 주문했어요\n비슷한 컬러가 많네요\n예쁩니다\n발색도 잘되고 가루날림없구요",
    "text77": "펄감이 잘 받아서 밀착력이 좋아요~~색깔도 예뻐요~~!!",
    "text78": "봄얒이 하이라이터 바꾸고 싶어서 사봤는데 색감이 예뻐서 맘",
    "text79": "생각했던 것보다 어두워요\n사이버틱한 핑크라는건 알고 있었지만\n페러리핑크는 실패했네요\n비슷한 하이라이터가 많아요\n너무 진한 핑크예요",
    "text80": "진짜 예쁨 볼에 걍 이것만 해줘도 은은하게 핑크빛 도는데 블러셔 위에 발라주면 광이 ㅈㅉ 예쁨",
    "text81": "This highlighter is very blingy and gives you a nice glazed look. I highly recommend you try it ❤️!",
    "text82": "한 달째 거의 매일같이 사용하고 있는데\n진짜 은은하면서도 존재감 뿜뿜하면서 올라오는 펄이 진짜 너무 이뻐여ㅠ\n패키지도 완젼 마음에 들구요..\n근데! 가루 날림이 좀 있어요ㅜㅠ",
    "text83": "This highlighter is super cute and blingy. I can blind people from a mile away ;).",
    "text84": "완전 만족.. 가격이 솔직히 오바긴 하지만 세일 때 산거라서 더더욱 만족스럽구요! 색도 과하지는 않지만 엄청 티나지 않는 그런 색은 아니라서 좋아요🩵",
    "text85": "와 발색 엄청 잘되고 엄청 화려하고 화사하게 발리는\n하이라이터에요\n손가락으로 콧대만 쓰윽 그어져도 발색이 잘되고 존재감\n확 드러나요",
    "text86": "생각한것보다 좀 잘 안발려요 사사사삭 올라갈줄알았는데\n이게 올라가는게 맞나? 이런느낌?",
    "text87": "이뻐요\n색도 은은하게 과하지않아서 너무 좋아요\n지속략은 보통인거같아요",
    "text88": "리뉴얼 된거같은데 발림이 잘 안되네요ㅠㅠ 시안님 튜브보고 구매했는뎅",
    "text89": "넘 좋습니다,,,과하지 않고 자연스럽고 넘 예뻐요,,!",
    "text90": "보톤이에요 발색은 잘 안되는거 같아요 색깔은 예뻐요 그냥저냥 만족합니다",
    "text91": "조아요\n이쯔고 뽀용함니나 \n양조절도 쉽고 \n양도 많아료 지속력도 나쁘지 아농아요",
    "text92": "블러쉬 위에 발라주면 너무 너무 이쁜 그런 하이라이터 입니다.",
    "text93": "원래 좋은 거는 알고 있었지만 생각보다 전 색상이 너무 예쁘게 빠졌네요. 풀 색상 구매하기 정말 다행이에요",
    "text94": "페어리핑크\n살짝 입자가 큰 편이에요..!!\n데일리로 사용하기엔 살짝 부담스럽지만 넘 예쁜!!!",
    "text95": "기다리고 기다리다가 드디어 전세상 다. 구매하는 줄 알았네. 한 색을 빼뜨렸어요. 다 구매 한줄 알았는데 하나가 빠져있더라고요. 근데 예약 배송이라 기다렸다가 사야겠네요.",
    "text96": "너무 ㅜ너무 좋아용ㅇ또 사고 싶어요 인생템이에요ㅗㅗ진심!!",
    "text97": "핑크 컬러가 골드펄이랑 섞여서 웜쿨 안가리고 잘 쓸 수 있을 거 같아요",
    "text98": "국내 브랜드에서 가장 이쁜 하이라이터라고 생각합니다. 발림성 펄감 모두 상위권",
    "text99": "입자가 크긴한데 펄이 빽빽하지 않으니까 오히려 모공 부각 없고 다른 핑크빔 하라보다 훨씬 덜 부담스러워요 애교살에 바르면 조온예",
    "text100": "솔직히 리뉴얼 전에는 별 관심 없었는데 리뉴얼 되고 양각을 너무 예쁘게 내서 고민하다가 구매했어요! 확실히 2호가 기존 베스트 제품인만큼 가장 예쁜 거 같더라고요ㅎㅎ",
    "text101": "색이 너무 이뻐료.. 🥹🥹🥹 눈 앞쪽이랑 코에 바르면 너무너머 이뻐서 하룰라라 갈 거 같애요",
    "text102": "넘 조아요ㅠ대만족하눈 상품 ㅂ진심 평생쓸거같아영 중말로!",
    "text103": "국내 브랜드 하이라이터 중에 펄감이 가장 이뻐서 좋아요. ㅊㅊ",
    "text104": "너무핑크!! 펄이 강합니장 !!\n그래도 잘사영중 섀도우 블러셔 같이써욘",
    "text105": "색 이뻐요! 펄도 잘보이는데 지속력..?은 잘 모르겠어요",
    "text106": "펄감도 예쁘고 !! 만족 !! 가루날림없고 !! 괜찮습니당 !!",
    "text107": "할인 기다리다가 안하길래 그냥 샀어요!\n발색 이뻐서 잘 쓸것같아요",
    "text108": "역시 하이라이터는 클리오만한게 없음 진짜 내 코 루돌프 만들어버려 사랑해 막 펄감 돌았음 코끝에 살짝하면 바로 코 등반 ㄱㄴ 진짜셈 클리오 하이라이터 사용 안해본 사람은 하이라이터에 한 글자도 꺼낼 수 없으셈",
    "text109": "엄청 강하게 발색되는 핑크 하이라이터라서 마음에 들어요 밀착력은 쏘쏘",
    "text110": "클리오 하이라이터야 뭐… 말모 티나게 포인트 주기에 좋아요",
    "text111": "데일리로 매일 사용하기에 부담이 없고 확실히 쓰고 안쓰고의 차이가 있는것 같아요",
    "text112": "펄감이랑 밑색이 그대로 올라오는 핑크빔 하이라이터예요 예뻐요",
    "text113": "진짜 완전 예쁨 각도 틀 때마다 진한 핑크가 쇽쇽 보이는데 쫀예",
    "text114": "데일리로 사용하기에 좋아용 가격도 나쁘지 않고 잘 구매한것 같습니당",
    "text115": "아주 좋아여 사기 진짜 잘한거 같아요 꼭 사보세요 좋으니까능!",
    "text116": "쿨톤들은 사셔야 해여 진나 너무 예뻐요 쿨톤들한테 추천함 볼에 바르셈",
    "text117": "아 제가 사고싶엇던 색이 품절이라서 못삿는데 이것도 이뻐유",
    "text118": "광대에 바르면 핑크광이 촤랄랄라 합니다너무이쁜니다 추천드",
    "text119": "너무 부담스럽지 않지만 그래도 존재감은 있어서 적당히 화려하고싶은날 잘써요",
    "text120": "쿨톤으로 리얼 딱입니다 솔로지옥 이시안이 써서 사봣어요 개추천",
    "text121": "완적 빡 !! 한 하이라이터라서 좋아용!! 다들 써보세용!!!",
    "text122": "첨에 발색안해봤을땐 하이라이터 치고는 좀 색감이 어둡다고 생각했는데 발색해보니확실히 다리게 이뻐요 ㅠ",
    "text123": "클리오 하이라이터는 처음 써봤는데, 컬러가 너무 예뻐서 만족했어요!\n자잘한 펄감이 부담스럽지 않으면서 은은하게 올라오고, 특히 색 자체가 고급지고 여리여리한 느낌이라 데일리로 쓰기 좋아요.\n무엇보다 가루날림이 거의 없어서 바를 때 브러시로 쓸어도 날리지 않고, 피부에 착 올라가는 게 인상적이었어요. 퀄리티 괜찮더라고요.\n다만 아쉬운 점은… 색은 정말 예쁜데 막상 얼굴에 올리면 존재감이 약해요.\n자연광에선 은근하게 빛나는 정도라서 \"하이라이터 썼다!\" 하는 반짝임을 기대하신다면 살짝 심심할 수 있어요.\n저처럼 은은한 느낌 좋아하시는 분들에겐 꽤 잘 맞을 거예요.\n너무 과하지 않아서 데일리 메이크업용으로는 계속 쓰게 될 것 같아욤",
    "text124": "색감이 사이버틱하다 해서 걱정했는데, 걱정과는 달리 예쁜 색감으로 자연스럽게 올라갑니당 ㅎㅎ 색감이 핑크색인게 티나서 핑크톤 화장하시는 분들만 사용 가능할듯ㅎㅎ 오프라 하이라이터 사고 싶었는데 넘 비싸서 고민하다 요 허이라이터가 양도 많고 모양도 이뻐서 혹해서 샀는데 아주아주 대만족합니다 가성비 개굿 양이 진짜 개많아요 언제 다쓰지 싶을 정도 ㅎㅎ",
    "text125": "컬러가 자연스럽게 어울려서 만족합니다.\n데일리템으로 쓰기에 손색이 없어요.",
    "text126": "큰 기대 없이 골랐는데 의외로 괜찮았어요.\n불만 없이 쓸 수 있었던 몇 안 되는 제품이에요.",
    "text127": "진짜너무좋아요 친구가 쓰는 거 보고 우아 예쁘다라고 생각했었는데 처음 써보는데도 편하게 사용할 수 있었구 그냥 예뻐서 잘 못 사용해도 예뽀요… ㅎ",
    "text128": "지속력도 좋고 디자인이 너무 이뻐요 발색이 진짜진짜 너무 이뻐요",
    "text129": "화려한 펄감이에요! 데일리하기 보단 특별한 날에 사용하기 좋은 아이팀샅아요",
    "text130": "가루날림은 살짣 있는 편이지만 발색력이 좋은 것 같아용 근데 좀 화려해서 데일리로는 살짝 아쉽",
    "text131": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text132": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text133": "잘만든 제품 쟁여두고 두고주고써야하나고민중 양이 많은편임",
    "text134": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text135": "조명받은것같은  형광기가 있는 하일라이트라 너무 뛰는 칼라는 안했음 입자가 고운건 좋음 기존거와 섞어쓰면  더 이쁨",
    "text136": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text137": "젤리라고 써있는데 그냥 베이크드 같아요\n펄 날림 많은편 입니다.",
    "text138": "친구꺼 써보고 너무 좋아서 이번에 새로 샀는데 너무 맘에 들어용 너무 이뻐서 쓰기 아까울 정도고 펄이 미침 ㄹㅈㄷ..",
    "text139": "요즘 하이라이터 없으면 안되는 아이템이라서 구매했는데 부드러운 사용감이 마음에 들어요!\n모양도 세밀하고 컬러도 예뻐요!",
    "text140": "쏘쏘 낫비드ㅡ 그냥 무난템인듯해욤 한번씩은 다들 챙겨노세욤ㅎ",
    "text141": "이제까지 써 본 하이라이터들 중에 가장 지속력이 강하고 펄감도 적당하니 좋습니다!! 무엇보다 색이 예뻐용",
    "text142": "하이라이터 사랑해 인간으로써\n너무너무 가성비가 좋아용\n오ㅇ라 하이라이터 만큼 좋음",
    "text143": "엄마사드려쪄욤ㅎ 근데 살짝 아쉬운게 바르기 좀 어렵다고 해야하나 모양땜에ㅠ",
    "text144": "뭐임???나이렇게예쁜거처음봐요 돈하나도없었는데 마주친순간 안살수가없었음 발색이레전드",
    "text145": "와쒸 이거 개이쁨요 아니 나 이거 왜 이제 샀지 아니 진짜 님들아 개이쁨 이거 사셈 개 은은한데 또 은근히 핑크빔 올라와서 볼따구에 바르면 개애이쁨",
    "text146": "지속력 짱 좋고 양 조절도 생각보다 어렵지 않아서 좋구요. 눈앞이나 입술위에 포인트로 넣어주면 뭐 썼냐고 물어볼 정도예요!",
    "text147": "와진ㅁ자머임???너무예쁨진짜예쁨 돈없는거지인데도 안살수가옵ㄱ얶움",
    "text148": "핑크 하이라이터 서치하다 유명해서 시켜봤어요 색감 펄감 클리오답네요 굿",
    "text149": "제가 좋아하는 핑크라 너무 만족합니다\n색감이 진한 편이라 블러셔 같기도 해요",
    "text150": "영롱영롱 그 자체임..ㅎ 핑크빛도 제대로도 하이라이터 이만한게 없는듯",
    "text151": "눈앞에 포인트로 하거나 콧등에 하면 완전 느좋냐 되는 느낌!",
    "text152": "너무 글리터같아서 하이라이터론 별로에요 ㅠㅠ 바이올렛 루비로 사세요",
    "text153": "색이 진짜 예뻐요. 미지근한 핑크 메이크업 할 때 요긴하게 써먹었고, 약간 퍼석퍼석하다고 느낄 수도 있을 것 같은데 색깔이 예뻐서 넘어갈 수 있었습니다! 지속력은 그냥 그랬어요",
    "text154": "은은하게 광택 돌고 블러셔 위에 살짝 얹어주면 광나는 피부 완성이에요 핑크블러셔랑 조합 짱!",
    "text155": "음.. 쉬머한 느낌이 아니라 글리터 광 수준이고 생각보다 입자가 커서 6호가 훨 예쁘네요",
    "text156": "한달리뷰입니다\n색이 예뻐요 영롱 하고요 쿨톤이나 뉴트럴인 분들이 쓰기 좋고요 너무 예뻐요",
    "text157": "예쁜데 너무 커서 절대 다 못쓸듯ㅎㅎ\n핑크라서 쿨톤분들만 쓰세용",
    "text158": "와 클리오 열일하네요 정말 색 존예 영롱 다 해요 정말 테스트 해보고 반해서 샀자나뇨",
    "text159": "예뻐요!\n가루날림도 없고 양도 많아서 이거 진짜 평생쓸 것 같아요",
    "text160": "진짜 색이 미쳤어요 너무 예쁘고 지속력도 좋고 막 발라도 예쁘게 올라오고 ..!! 너무 잘 쓰고 있어요!",
    "text161": "데일리로쓰기 무난하고 좋습니다 엄청 화려하진않아서 부담이 없어요 용량도 많음 ㅎㅎ",
    "text162": "색 진짜 너무 예쁘다 살까 말까 몇 개월 고민했는데 고민한 걸 후회하게 만드네 ㅜㅜ 너무너무너무 예쁘고 핑크색 너무 마음에 들어요!",
    "text163": "무난하게 쓰기 좋습니다 브러쉬로 바르면 이상하게 티가 잘 안나는느낌이라 손으로 발르니까 좋네요",
    "text164": "친구가 좋아합니당 완전 핑크핑크해요 쿨톤분들 엄청 잘 맞을 거 같습니다 발색도 잘 됩니다",
    "text165": "여리하고 여성스러운 색상의 하이라이터네요 마음에들어요",
    "text166": "광대에 올리면 진짜예뻐요 ㄹㅇ 핑크광이 너무 예뻐요 매일매일 써요",
    "text167": "친구가 추천해줘서 샀는데 하이라이터 중에 광이 너무 예쁜 것 같아요",
    "text168": "블러셔 한 부분쪽? 광대쪽에 은은하게 바르며누예뻐요 핑크메이크업 찰떡",
    "text169": "너무 이뻐요 하이라이터 근본템 프리즘 역시 최고 진짜...",
    "text170": "영롱하고 너무 예뻐요. 데일리로 쓰기엔 무리가 있지만 색이 너무 예뻐서 구매하게 됐어요.",
    "text171": "요새 하이라이터에 빠져거 이것저것 모으고 있는데 넘 이뻐용 ㅠㅠ",
    "text172": "4호를 더 많이 쑵미다 2호는 살짝 과한 느끼미 잇오욘 ㅠㅠㅎ",
    "text173": "저는 하이라이터 클리오만 써요\n이거 쓰면 거의 조명 켜진듯이 밝혀줌",
    "text174": "하이라이터는 역시 클리오죵.. 너무 이쁘고 쿨 화장하면 꼭 쓰는 템ㅠㅠ",
    "text175": "광대에 바르고 싶어서 샀어요 처음에는 무늬때문에 브러쉬에 잘 안묻길래 고생좀 했는데 살짝 닳으니까 잘되더라구요 평소 핑크끼 도는걸 좋아해서 광대에 정말 잘 쓰고 있어요 ㅊㅊ합니다",
    "text176": "좋아요 비싼만큼 오로라빛 색상이 맘에들어요 \n하이라이트 갑인듯",
    "text177": "ㄹㅇ 너무 좋아요ㅠㅠㅠ 코에 빡!! 올라오는데 한달동안 맨날 썻어요!!",
    "text178": "걍 개이뻐요 짱 이게 짱이고 지속력도 진짜 짱짱 꼭 사세요 골드추천..",
    "text179": "예쁘긴한데 펄감이 좀 인위적이어서 그거 빼면 다 만족스러워요 그ㅑ도 이쁨",
    "text180": "가루 날림 없이 발색 잘 나와요! 색상도 자연스럽고 예쁩니다.",
    "text181": "예전부터 클리오 하이라이터를 사고 싶랐는데 드디어 샀어요! 기대했던 만큼 너무너무 이뻐요 ㅠㅠ",
    "text182": "4호 잘 써서 2호도 구매 해봐써요 아직은 잘 모르겠숩니당~",
    "text183": "하이라이터는 무조건 클리오로 사세요!!! 당장!!! 진짜 하이라이터는 클리오밖에 안 써요ㅠㅠ",
    "text184": "완전 핑크 색상 하이라이터라 코에 바르긴 무리였지만 애굣살이나 블러셔 위에 바르면 너무 예뻐요ㅜ\n생각보다 펄감이 많이 강해요!!",
    "text185": "광 예뻐용 좋다고 해서 구매해봤어요 사용감은 좋고 더 써봐야 알 것 같아요",
    "text186": "펄감은 바로 올라오는편이에요 색감도 예쁘고 근데 저만그런건지 모르겠는데 코 모공이 너무 부각되는느낌이에요..",
    "text187": "완전 핑쿠핑쿠 공주공주 하이라이트 찾는다? 바로 이거에요 그냥 바르는 순간 여신이 되",
    "text188": "이거 그냥 아쥬 요물입이다 핑크빛 하이라이터 부동의 1위 ㅠ",
    "text189": "하이라이터 처음 써보는 사람인데 너무 예뻐요 ㅠㅠ\n왜 이제야 썼을까 싶은 .. 영롱하고 핑크가 과하지 않아요\n진짜 안 한 거랑 차이가 커요 !! 입체감 뽝",
    "text190": "다른 리뷰들 보고 코에는 사용 안 하고 블러셔 한 뒤에 볼에 사용했어요 핑크핀크한 메이크업 많이 하시몬 예쁠거같습니다!",
    "text191": "색상이 쪼매 어두워서 ㅠ\n 4호를 훨씬 잘 쓰고 있긴해요 좀더 데일리한걸 원하시면 4호 추천",
    "text192": "생각했던 것 보다 하이라이터가 잘 표현이 안되어서 아쉽긴하지만 멈에 들어요",
    "text193": "골드 쉬어만 있었는데\n펄감이 너무 예뻐서 페어리 핑크도 샀어여",
    "text194": "날림없고 자연스러워요 광택이 아주 예쁩니다. 펄 입자가 고와서 잘쓰고있어용",
    "text195": "펄감이 생각보다 강해서 포인트로 하이라이터 주기 좋습니다!!",
    "text196": "살짝만 발라도 또렷하게 발색이되서 자연스런 메이크업 좋아하시면 양조절 필수 입니다. !",
    "text197": "화려하고 진짜 예뿜 ㅜ 하이라이터 광광 이시라면 얼른 구매하세요",
    "text198": "생각보다 발색이 강하네요. 그래도 이정도면 쓸만합니다.",
    "text199": "이건 제 애용템 ㅎㅎ 친구가 이거 보고 어 뭐야 얼굴에서 빛이 났어 방금이라고 할 정도로 바르면 빤짝빤짝 거려요 ㅎㅎ",
    "text200": "하이라이터로 사용하고있어요 용도에 멎게 좋은 상품이에여"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "03 프로즌크리스탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "저는 펄감 강해서 잘 안 쓰는데 집안의 혈육이 매우 좋아하는 아이템이라 종종 구매하고 있습니당",
    "text2": "골드도 있고 이 색감도 있는데 생각보다 이 색감은 손이 잘 안 가더라고요 전 골드가 더 좋았어요 참고로 여쿨입니다 \n차분한 화장에 톤 다운 코디 입으실 땐 골드 \n뽀용하고 포인트 빡 주고 싶은 하이라이터 원하시면 이걸 추천드립니다 곧 겨울이라 이거 많이 사용할듯",
    "text3": "펄이 아니라 반짝이 수준인데 .. 그냥 어반꺼 살것 그랬나봐요 .. 좀 싸구려 같아요 ㅎㅎ \n음 저렴한 웨딩드레스 같은 느낌 ?  화려한데 싼 느낌 ㅎ\n그리고 반짝이가 우수수 떨여지는데요 ? \n반짝이는 무조건 착붙이 중요한데 ㅠㅜ \n\n종이 케이스가 대존예 !! ㅎㅎㅎ \n종이 케이스에 제일 투자를 많이 한듯요",
    "text4": "생각했던것보다 화려하진 않지만 이태리제특유의 질감과 제형이 마음에 들고 무엇보다 눈꽃무늬가 예뻐요",
    "text5": "생각했던 것보단 화려하지 않으나, 데일리 하이라이터로 은은한거 좋아하면 화려하다 느낄 것 같아요.",
    "text6": "존재감이 장난 아닌데\n촌시려요 ㅎㅎㅎ ㅜ \n움 분장? 할때 ? 확실하게 퍼인트 주고 싶은날 바르면 좋을듯요",
    "text7": "일단 케이스도 크고 예뻐서 좋아요 \n손으로 바르면 더 발색 잘 나와요 \n갖고 다니기 좋고 잘 쓸거 같아요 \n💗도움이 돼요 눌려주세요💕",
    "text8": "가격은 비싼데 예뻐서 구매했어요 \n그리고 생각보다 커서 좋아요 \n갖고 다니기에는 비추 \n크고 무거운 느낌이라 \n밀착은 좋아요",
    "text9": "ㅅㄹ다는 느낌이 들정도로 쿨한 하이라이터입니다. 펄 입자가 완전 작은 느낌은 아니지만 예쁘게 바르기 좋아요.",
    "text10": "굉장히 투명하게 올라오는 하이라이터입니다. 하얀데 투명한 광감 찾으셨던 분들께 추천드려요~ ㅊ갑게 시린 것같은 색감이었어요.",
    "text11": "거의 글리터로 써도 될 정도의 큰 펄감\n밑색은 없이 투명함\n손바닥 위에선 잘 티가 안나는데 얼굴 위에 올리면 블루빔이 보임\n\n은은한 화장, 데일리용 하라 찾는 분께는 비추\n컨셉추얼한 화장, 화려한 느낌, 흔하지 않은 하라 찾는 분께 추천",
    "text12": "프로즌 크리스탈 컬러가 개인적으로 제일 마음에 듭니다\n그래서 선물용으로 여러개 주문했구요\n브러쉬 증정이라 좋았는데\n프로즌 크리스탈은 이제 브러수증정에서 빠지네요\n브러쉬증정하면 더 주문해서 선물용으로 쓰고싶은데요\n클리오 제품중 제일 마음에 듭니다\n컬러도 예쁘고 양각도 예뻐서\n선물해도 다 예쁘다 합니다\n발색도 잘 되고 가루날림도 없고\n하이라이터 효과 제대로 합니다\n최고입니다",
    "text13": "프로즌 크리스탈 컬러가 개인적으로 제일 마음에 듭니다\n그래서 선물용으로 여러개 주문했구요\n브러쉬 증정이라 좋았는데\n프로즌 크리스탈은 이제 브러수증정에서 빠지네요\n브러쉬증정하면 더 주문해서 선물용으로 쓰고싶은데요\n클리오 제품중 제일 마음에 듭니다\n컬러도 예쁘고 양각도 예뻐서\n선물해도 다 예쁘다 합니다\n발색도 잘 되고 가루날림도 없고\n하이라이터 효과 제대로 합니다\n최고입니다",
    "text14": "프로즌 크리스탈 컬러가 개인적으로 제일 마음에 듭니다\n그래서 선물용으로 여러개 주문했구요\n브러쉬 증정이라 좋았는데\n프로즌 크리스탈은 이제 브러수증정에서 빠지네요\n브러쉬증정하면 더 주문해서 선물용으로 쓰고싶은데요\n클리오 제품중 제일 마음에 듭니다\n컬러도 예쁘고 양각도 예뻐서\n선물해도 다 예쁘다 합니다\n발색도 잘 되고 가루날림도 없고\n하이라이터 효과 제대로 합니다\n최고입니다",
    "text15": "일단 데일리로 쓰기엔 쉽지 않은 하이라이터 같아요\n입자가 굵기도 하고 엄청 반짝거려요\n그래도 살짝씩 올리면 데일리로 사용할 수 있을 거 같아요\n생각보다 파란색펄이 많이 보이기도 해서\n웜톤분들 보단 쿨톤분들에게 확실히 잘 어울릴 거 같구요\n용량이 정말 많아서 죽을 때 까지 쓸 거 같습니다ㅋㅋㅋㅋ\n지속력도 좋아용\n참고로 실물은 사진보다 덜 파랗고 \n더 화이트한 색감으로 발색됩니다",
    "text16": "골드도 있고 이 색감도 있는데 생각보다 이 색감은 손이 잘 안 가더라고요 전 골드가 더 좋았어요 참고로 여쿨입니다 \n차분한 화장에 톤 다운 코디 입으실 땐 골드 \n뽀용하고 포인트 빡 주고 싶은 하이라이터 원하시면 이걸 추천드립니다",
    "text17": "Thanks for good quality and fast delivery",
    "text18": "너무 많이 바르면 잘 번져요! 그래도 너무 만족합니다ㅏ! 아예 하얀색일 줄 알았는데 반짝임이 푸른빛?도 돌아요!",
    "text19": "이번 하이라이터 색상마다 이쁘네요\n하나씩 모으고 있어요\n발색 잘되요",
    "text20": "컬러도 예쁘고 패키지도 너무 예뻐서 쓸 때마다 설레요 펄 입자 크기도 적당하고 광택감이 촤르르~ 광택이 자연스러워서 쓰기 좋아요",
    "text21": "클리오 하이라이터 완전 이뻐요\n색상별로 하나씩 장만중입니다",
    "text22": "이것저것 써봐도 하이라이터 제품은  클리오가 짱입니다..강추강추합니다..얼굴이 화사해지고 자신감이 생기네요..할인행사나 이벤트 자주해주세요.",
    "text23": "3개 주문해서 2개는 7일이후 배송인데\n브러쉬가 1개도 안왔네요\n프리즌크리스탈 너무 예쁩니다\n선물용도 있어서 3개 주문했어요\n다소 화려하지만 환하고 너무 예쁩니다",
    "text24": "프로즌크리스탈 컬러 대박 예쁩니다\n제일 마음에 드는 컬러예요\n아직 배송이 오지 않은 컬러도 있는데요\n페러리핑크는 실패했어요\n너무 어둡고 진한 사이버핑크라서요\n상세사진보다 많이 어두워요\n프리즌크리스탈은 최애의 컬러가 되겠어요",
    "text25": "아이스블루 컬러 너무 예뻐요\n주문할때도 딱 보고 고민없이 주문한 컬러예요\n가루날림도 없고\n발림성 부드럽고\n데일리로 잘 쓸 것 같습니다\n미리 쟁였어요\n일단 너무 예쁘고\n너무 마음에 듭니다",
    "text26": "하이라이터보다 글리터 같아요~\n밑색이 없어서 좋아요~\n4호랑 고민했었는데, \n4호 위에 3호 발라도 예뻣을것같아요~",
    "text27": "같이 증정으로 준 브러쉬로 바르면 펄날림이 너무 심해요\n\n저는 리얼테크닉스 브러쉬로 바르는 게 펄날림도 적고 밀착력도 더 낫다고 느꼈어요. 그리고 제품 자체는 아이시한 하늘색 펄이 있기 때문에 웜톤보다는 쿨톤 메이크업에 더 잘어울리기도 하고, 눈앞머리 등 국소부위에 올려주는 것도 예뻐요",
    "text28": "사실 잘 안쓰는 것들 중 하나인데 너무 예뻐보여서 샀네요. 받아보니 진짜 잘 샀다 싶어요. 보기에도 예쁜데 펄감도 예쁘게 빛나서 너무 만족스럽답니다.",
    "text29": "팔 광이 강한 걸 좋아해서 구매했는데 생각보다 발생력은 조금 없긴 하지만 그래도 쓸만 해요",
    "text30": "원래 좋은 거는 알고 있었지만 생각보다 전 색상이 너무 예쁘게 빠졌네요. 풀 색상 구매하기 정말 다행이에요",
    "text31": "사실 발색이 예뻐서 욕심내며 샀어요. 화장 할 일은 별로 없지만요.",
    "text32": "손으로 발색했을때는 진짜 이뻤는데 막상 얼굴에 얹으면 좀 펄만 있구 하이라이터보단 섀도우 펄 같은 느낌이라 애매해요 다시 화장을 해볼게요ㅠ",
    "text33": "기다리고 기다리다가 드디어 전세상 다. 구매하는 줄 알았네. 한 색을 빼뜨렸어요. 다 구매 한줄 알았는데 하나가 빠져있더라고요. 근데 예약 배송이라 기다렸다가 사야겠네요.",
    "text34": "코에 모공 크신 분들한테 추천해요 \n가루 입자가 큰 편이라 정말 이쁘게 잘 보입니다\n색감도 파랗게 잘 나왔고 블루코어 하시는분들 왕 추천드려요\n볼에 하면 살짝 뭉쳐요 이 점 참고하셨으면 좋겠습니다",
    "text35": "꾸꾸꾸 좋아하는 친구한테 선물했는데 블루빔 이쁘고 잘 쓰고있다고 고맙다네요ㅎㅎ",
    "text36": "친구한테 선물했는데 블루빔이 유니크하고 이뻐서 좋다고 하네요",
    "text37": "최애 하이라이터 ,, 펄감이 많이 강한 편이긴하지만 유독 손이 많이 가네용",
    "text38": "진심 겁나 이쁘고 걍 이쁘단 말만 나와요. 펄 날림은 진짜 없어요!!",
    "text39": "광대에 바르면 요정처럼 차르르 완전 오묘하고 신비스러운 광이 나요 근데 입자가 크다보니까 요철 부각은 어쩔 수 없는 거 같아요ㅠ",
    "text40": "다들 좋은 하이라이터 찾기 힘들다구 비싼거 사는데 전 이거 좋아서 정착할 것 같아요 딱 원하던 느낌임 ,,, 다른 색상은 모르겠는데 프로즌 크리스탈은 딱 핀터에 치면 나오는 요즘 유행하는 하이라이터 화장 가능입니다 ~.~",
    "text41": "좋아요!! 근데 저는 웜이다 보니까 안어울려요ㅠㅠ 가격대가 있는 제품이다 보니까 재구매도 고민좀 해봐야겠고 양은 많아서 어떻게 써야할지.. 버리기엔 입자가 너무 곱고 좋아요ㅠㅜㅜ",
    "text42": "까마귀이신분들은 무조건 이거임..\n전 까마귀는 아니지만 화이트 하이라이터 써보고 싶어서 주문했어요. 보는 위치 따라서 핑크펄도 조금 보여요",
    "text43": "생각한 것보단 발색이 진한 것 같진 않고 브러쉬로 하이라이터 했을 때 은은하게 잘 표현이 돼서 일상에도 예쁘게 쓸 수 있어서 좋은 것 같아요~",
    "text44": "펄 입자가 그렇게 고운편은 아닌거같아요ㅠ 발림성은 좋아요",
    "text45": "화려해서 너무 좋습니다! 코나 눈 앞머리에 사용하기 좋아요!발색도 굿",
    "text46": "정재현 엽서 준다고 해서 샀는데\n품절 되기전에 배송중이었는데 안들어있네요..\n하이라이터는 예쁘긴한데 정재현 때문에 산건데 안들어있네요 ㅜㅜ",
    "text47": "일단 하이라이터 자체가 넘 이쁘고 눈 앞에 발랐을때 색이 쨍하게 나서 오히려 좋아요",
    "text48": "팔감이 너무 예쁘고 가루 날림이 하나도 없어요! 눈앞에 포인트로 하기 넘 좋아요",
    "text49": "눈꽃 모양이 너무 예뻐서 샀는데 발색도 잘 되고 지속력도 좋아서 잘 쓰고 있어용!",
    "text50": "예뻐요! 발색도 잘 되고,, 블루펄이라 상큼합니당 잘 쓸 것 같아요",
    "text51": "여름이라 시원한 화장연출하기 좋아요 데일리 보다는 가끔 화려하게 연출하고 싶은 날 딱이에요! 볼이랑 눈 앞머리 코 끝 등에 발라줘요",
    "text52": "입자도 곱고 펄도 반짝 거리고 예뻐용 양도 많아서 앞으로도 잘 쓸 거 같아요",
    "text53": "진짜 개개개 세요\n내가 연예인이다 하시는 분들 사십시오~!",
    "text54": "원래는 은은한 핑크??의 하이라이트를 써왔는데 좀 잘보이고 팔감이 강한? 그런 하이라이터가 써보기 싶어서 사봤어요 근데 색깔이 이쁘고 특히 쿨톤분들에게 추천드려요 양도 엄청 많아서 쓰는데 몇년은 걸릴듯",
    "text55": "발색력이랑 지속력 좋은 하이라이터 찾고 있었는데 좋은 거 같아요",
    "text56": "넘 예쁘구 좋아여..매장에서 테스트 하고 바로 겟했숩니당",
    "text57": "폴라로이드 받으려고 산 거라 막 하나하나 찾아보진 않았는데 하이라이터로 쓰기엔 입자가 너무 굵어서 그냥 애교살 빤짝이로 쓰고 있어용",
    "text58": "진짜 개레잔드 지금까지 쓴 하이라이터중에 젤류 좋아요 색이 진짜 찐하고 이쁨",
    "text59": "프리즘 하이라이터 중에 제일 펄감이 화려해서 하이라이터라기 보단 펄섀도우 같은데 잘 없는 색이라 만족해요.",
    "text60": "하이라이터사면 브러쉬도 줘서 좋은것갘아요 패키지도이쁘고 발림성도좋아요",
    "text61": "진짜 너무 예뻐요 생각했던거 만큼 더 예뻐요 다들 클리어 하세여;;❤️",
    "text62": "펄감 강하고 딱 보여서 좋고 색상도 좋아요.하이라이터 덕후는 꼭 사세요.",
    "text63": "입자가 조금 많이.. 큼 하이라이터 감은 아닌듯 근디 너무 이뻐서 안살수 없엇다..",
    "text64": "음.. 안쓰고있어요\n예쁘게쓰는방법을 모르게ㅆ어여\n4호살걸",
    "text65": "프로즌크리스탈 펄감이 엄청 강해서 펄섀도우 같기는 한데 흔치 않은 블루 하이라이터라 만족해요.",
    "text66": "펄감 강하고 또렷해서 너무너무 만족! 바른거 티가 나야죠!",
    "text67": "신상으로 나온 하이라이터 컬러가 너무 맘에 들어서 구입했어요. 은은한 펄이 예쁘고 브러쉬랑 엽서까지 증정해서 좋아요.",
    "text68": "꺄 너무좋아요 역시 하이라이터는 클리오♡\n재현이엽서도 짱이뻐요",
    "text69": "하이라이터 광이 쩔어요 \n너무 좋아요 ㅎㅎㅎㄹ\n클리오만만세"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "04 그레이스오팔",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "04 그레이스오팔은 피부 위에 투명하게 빛나는 오팔광을 더해주는 제품이에요. 펄이 과하지 않아서 데일리 메이크업에도 자연스럽게 어울리고, 얼굴 전체에 은은한 볼륨감을 만들어줘요.\n\n특히 그레이스오팔은 핑크빛·보랏빛 오팔펄이 섞여 있어서 여쿨톤이나 밝은 피부 톤에 잘 어울려요. 코끝, 광대, 턱 끝에 살짝만 얹어도 얼굴이 화사하게 살아나는 느낌이에요. 파우더 입자가 고와서 뭉침 없이 매끄럽게 블렌딩되고, 조명 아래에서 은은하게 반짝여요.\n\n피부에 부담 없이 촉촉하게 밀착되는 편이라 건성 피부도 사용하기 좋아요. 은은하면서도 고급스럽게 빛나는 광을 원한다면 그레이스오팔이 딱이에요",
    "text2": "너무너무넘무 예뻐용,, 샵에서 쓰는 하이라이터라 해서 샀는데 너무 예뻐요! 엄청 튀지 않으면서도 그렇다고 존재감 없지도 않은 예쁜 은은분홍 빔이에요",
    "text3": "매끈한 호일광 원하신다면 만족하실만한 제품이에요!\n\n펄 입자가 크지 않아서 매끈한 호일광이 연출되고 모공 끼임, 요철 부각 없이 예쁘게 잘 올라와요.\n\n손가락으로도 펄감 잘 올라오고 눈 앞머리, 콧대, 코끝, 광대, 입술산 어디든 다 괜찮아요.\n\n국내 하이라이터 중에서 이런 광 잘 없는데 구매하길 넘 잘한거 같아요...❤\n\n04 그레이스오팔은\n화이티한 실버펄이 차르르해서 쿨톤이라면 톤 구애 없이 무난하게 잘 어울릴 컬러에요.\n어떤 메이크업 룩에도 잘 어울려서 활용도가 진짜 괜찮은 제품!!\n\n다만 양이 너무 너무 너무 많아서 진짜 무덤까지 가지고 갈 거 같아요;; 양 줄이고 가격도 줄였으면 좋겠는 마음... 미니 버전 안 나오나요?ㅠㅠ",
    "text4": "투명한 느낌의 핑크 베이지빛 빛이 너무 예뻐요! 핑크~베이지~아이보리 에 살짝 연보라 탄듯한 빛이에요. 핑잘봄~쿨 강추합니다",
    "text5": "펄이 크지 않은 차르르한 빔 하이라이터에요!! 국내에서 이정도 빔은 보기 힘든데 딱 국내스러운 빔 하이라이터랄까? 평소 적당히 화려한거 좋아하시면 좋아하실 것 같아요. 화이트+핑크 조합이라 메이크업 많이 타지도 않고 쿨톤이라면 진짜 무난하게 잘 어울릴 것 같아요!!",
    "text6": "기존에 쓰던 거 다 써서 사봤는데 좋은 듯요 좀 사이버틱하긴 하지만..",
    "text7": "펄 입자가 아주 고와서 부드럽게 잘 발려요\n그리고 바르면 코가 반짝반짝해서 맘에 들어요♥\n이 하이라이터는 죽을때까지 써도 다 못쓸것같아요 ㅋㅋ",
    "text8": "여쿨분들이 어울리실 하이라이터에요!! 오묘한데 핑크빛나는 그런색상이라서 좋습니다",
    "text9": "가격 비싸서 못 사고 있었는데 세일 하길래 냉큼!! 집었습니당 진짜 너무 이뻐요 ㅎㅎ 펄감이 진짜 이쁜 것 같아요!ㅠ 광택도 자연스럽고 은은하게 빗나서 더 이쁜 것 같아요",
    "text10": "자연스러운 광이 나는 제품입니당 직원분 추천받고 구입했는데 잘 쓰고있어요!",
    "text11": "동생 졸업사진 찍는다고 구매했네요 발색 좋고 유지력 길다고 좋아합니다",
    "text12": "엄청 엄청 유명한 제품이잖아요!!! 근데 너무 비싸서 과연 사는게 맞나 싶어서 무려 몇년을 고민만 하다가 다른 블러셔 사고 그랬는데 이번에 마음먹고 또 질렀습니다... 진짜 이걸 왜 지금 샀죠?? 제가 이걸 왜 지금 샀는지 알려주세오 ㅠㅜㅠㅠㅠ 진짜 너무너무 마음에 들어요... 진짜 많은 사람들이 인생템으로 뽑는 이유가 있었어요... 매장 갔는데 품절이라 다른 곳 들려서 하나 남은거 간신히 산거에오.. 근데 전 이제 블러셔 여기에 정착할것 갘아오.. 근데 브러쉬로 하면 별로 잘 안발리는 듯 해서 저는 퍼프로 발라요!! 퍼프로 바르면 발색도 엄츙 즇규 진짜 너무 영롱해요 ㅠㅜㅠㅠ 피부도 좋아보이고 하.. 너무 예뻐요 단종 된다고 하면 백만개 쟁겨놓을거에오 진짜 단종 시키지 마세요 개이쁘다구요 ㅠㅜㅠㅠ 얼른 이거 바르고 놀러 가구 싶네요 진짜 넘 예뻐요 추천합니다!!! 저번에.샀전 발레리나팝도 엄청 잘 쓰는데 이거랑 섞어쓰면 더 예뻐요!! 정말..! 바르면 상큼공주 쌉가능 입니다 너무 예뻐요❤️❤️ 최고에요!🎀 예뻐요!🌷 꺄",
    "text13": "하이라이터 왜 쓰는지 이해가 안되던 사람이에요. 이젠 하이라이터가 없으면 화장대에서 일어날 수가 없습니다. 인생 첫 하이라이터를 이 제품으로 산건데 봄웜~가을소프트 걸쳐 있는 애매한 톤에도 잘 어울리고 애굣살에 발라도 통통해보이고 너무 예뻐요! 첫 구매시라면 추천합니다.",
    "text14": "훌륭한 하이라이터, 매우 반짝반짝하고, 오래 지속되고, 아름답고, 편리합니다.",
    "text15": "은은한 진주광 예뻐요. 살짝 분홍빛이 돌고 밀착잘됩니다. 자연스러워요. 쉬머한 느낌이라 데일리로도 잘 사용할 듯합니다",
    "text16": "좋아요 엄청 이게 맞나 싶은정도로 이쁨 반사광 ㄹㅈㄷ 진심 꺅",
    "text17": "음 예쁘깅 한데 하이라트용으로는 좀 그래요 뭔가 갈라지는 느낌",
    "text18": "진짜 완전 반짝거리고 너무 예뻐요ㅜㅜ 완전 도우인 그 자체 너무 고능함",
    "text19": "핑크 크림 색깔이에요!! 신상으로 나왔길래 구매했고 색깔 자연스럽고 예뻐요",
    "text20": "지인 추천으로 사봤는데\n뺨에 광내기용으로 바르는 건 연습을 많이 해야겠음...",
    "text21": "한달써보니 확실히 그레이스오팔에 손이 많이 가긴해요\n하나씩 사모았던 클리오 하이라이터✨ 엄청 싼 편은 아니지만 클리오는 가격대비 퀄리티가 너무 좋은거 같아요\n바뀐 케이스 안에 컬러 너무 잘 보여서 조아요 ><\n도움이돼요👍🏻  눌러주시면 감사합니다\n\n🌟골드쉬어\n이름은 골드쉬어인데 그렇게 노오랗지 않아요 22호한테 딱 적당히 데일리한 베이지로 올라와요 고급진 광\n\n💖페어리핑크\n입자 큰 핑크펄,골드펄이 콕콕 박힌 글리터리한 컬러 ! 코에 바르면 모공이 도드라진다고 느꼈고 블러셔위에 바르면 화려하고 예뽀요 ><\n\n💗그레이스오팔\n팬색이 하얘서 밝은 컬러일줄 알았는데 피치핑크컬러에요 둘 중에 따지자면 웜핑크쪽이지만 쿨톤이 발라도 이질감 안 느껴지고 데일리로 바르기 좋아요\n\n💜바이올렛루비\n이름처럼 쿨한 보라핑크 컬러..! 컬러감이 있는 편이라 블러셔 위에 바르니까 너무 예쁨 ㅠㅠ 질감도 너무 좋구.. 쿨톤들 꼭 사세요\n\n🥨말랑반죽\n이거 광은 독보적인데 컬러가 어두워서 아쉬워요 ㅠㅠ 그래서 넓은 부위는 안 바르고 코나 눈 앞머리쪽 좁은 부위에만 콕! 바르면 너!!무!! 예뻐요 습식 아니라고 알고있는데 습식하라 만지는 느낌 \n\n🌙💦달빛물방울\n말랑반죽만큼의 빤딱빤딱한 광은 아니지만  촉촉한 광 너무 예뻐요.. 이름 너무 잘 지음\n\n🪻라벤더보야지\n왼쪽 컬러 너무 예뻐요 !!!!!! 질감은 달빛물방울이랑 비슷한데 연보라빔\n 오른쪽은 핑크블루골드실버펄 다 섞여 있어서 다채로운 느낌",
    "text22": "꾸안꾸 메이크업에 바르기엔 존재감이 너무 확실한 친구여서 ..! 화려한 메이크업엔 정말 잘 어울려용!",
    "text23": "은은하게 빛나는 펄감으로 자연스러운 입체감을 살려주었고, 가볍게 발려 블렌딩이 쉬워 과하지 않게 연출할 수 있었습니다. 지속력도 좋아 하루 종일 피부에 화사한 윤기를 유지할 수 있었습니다.",
    "text24": "⭐️ 피부타입 : 21호 / 겨울쿨브리이트 / 트루 / 홍조\n\n⭐️ Review \n용량 진짜 커요 ㅋㅋ 평생 쓸거 같네요. 그리고 제형은 살짝\n퍼석한 가루 뭉치 느낌이에요. 썩 깔끔하고 촉촉한 느낌으로 밀착되진 않아요. 근데 그래서 시간이 지나서 유분이 올라와도 하이라이터 부위와 그 주변부가 경계지는 느낌이 심하지 않은거 같아요. 지속력 측면에서는 만족했어요. 발색도 엄청 은은한 편이라 자연스러운거 좋아하시는 분들한테 추천해요.\n색상도 무난무난한 샴페인 베이지에요!!",
    "text25": "일단,,,눈꽃타정.. 클리오 미쳤나 (positive)\n눈꽃 타정보고 안 살수가 없었는데요,,\n컬러마다 펄 크기나 함유가 조금 다른 것 같더라구요!\n\n저는 페어리 핑크, 그레이스 오팔 두 컬러 구매해봤는데\n페어리 핑크는 진주 핑크 빔 같은 느낌에 펄 입자감이 조금 큰 편이라\n화려한 메이크업에 잘 어울리는 느낌이었다면\n\n그레이스 오팔은 펄 입자도 곱고, 컬러감도 뉴트럴한 아이보리 빛 빔인데\n펄에 여러가지 컬러감이 섞여있어서 너무 마음에 들었어요!!\n데일리 템으로 가장 많이 사용하게 되는 컬러입니당!\n\n글래스 앤 하이라이터 '달빛물방울'하고도 컬러 비교 해두었어용\n \"도움이 되요 👍🏻 버튼 한번씩만 눌러주시면 감사하겠습니당💘\"",
    "text26": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n손가락이랑 손등에 발색했을땐 뭔가 퍼석퍼석하고 건조해보였는데 막상 팬브러쉬로 볼, 눈썹뼈, 콧대 등 발색해보니 광 표현이 예쁘더라구요. 색은 극쿨인 저한테는 핑크빛 보다는 살구빛? 느낌이 강했어요. 전혀 쿨하지 않은 느낌 ㅎㅎ 뉴트럴로 보는게 좋을거같아요. \n다른 하이라이터랑 크게 다를게 없다고 생각했는데 막상 써보니 그 광이 진짜 예뻤어요. 하이라이터 오조오억개 있는 사람인데도 다른 색도 더 사고 싶었던…. 은은하고 튀지 않는 허이라이터 중에선 젤 맘에 들어요 ㅠㅠ",
    "text27": "info) 노란피부 17호 여름쿨라이트\n\n세상에… 클리오는 어떤걸 만드는걸까… 사랑해요.\n솔직히 까마귀파는 아니구 그래서 하이라이터 수집가도 아니지만,, 구매를 할까말까 고민하다가 그레이스오팔이 자꾸 품절이길래 기다렸다가 사게됐어요 (?) \n\n근데 그럴만한 예쁨이에요 최근에 산거 다 요걸로 정리 가넝 \n글리터스러운 펄감이 도드라지거나 입자가 크지 않고, 잔잔한 펄감이라 매끄러워보이는 광감이에요. 제가 까마귀가 아니라서 오히려 .. 취향저격 당했습니다ㅏ ✨\n\n쿨빛 핑크 오팔이 정말 고급스럽게 빛나는,, 온도감이 쿨하지만 뉴트럴웜한 색조 + 하이라이터 포인트로 쿨톤 이렇게 섞어서 메이크업하는거 좋아해서 두루두루 활용했어요 >_<\n사진도 그렇게 활용한것,, (에스쁘아 허니오트라떼 + 에뛰드 밀크드리즐 + 에스쁘아 진저피치)\n\n6호까지 있는데 질감이 컬러별로 다른거 같으니까 취향대로 골라보시면 좋을거 같아요! 💖 하라 맛집 인졍,, 맛있다",
    "text28": "일단,,,눈꽃타정.. 클리오 미쳤나 (positive)\n타정이 너무 예뻐서 망가트리고 싶지 않아서 자꾸 끄트머리만 사용하게 됨ㅋㅋ\n제형은 컬러감에 따라 조금씩 다른 편이었음\n\n- 2호 페어리 핑크\n펄 입자가 좀 큰 편이고, 확실히 핑.크!가 느껴지는 하이라이터\n외관으로 봤을 땐 조금 웜해보였는데 실 발색은 핑크 진주광 느낌\n생각보다 조금 화려한 편이라 포인트 메이크업 용도로 활용하기 좋을 듯\n    \n- 4호 그레이스 오팔\n요즘 최애 하이라이터\n펄 입자도 작은 편이고 발색이 너무 고와서 데일리로 정말 잘 쓰고 있음\n진주 빛 아이보리 베이스에 핑크빛 3방울 떨군 느낌\n\n\"도움이 되요 👍🏻 버튼 한번씩만 눌러주시면 감사하겠습니당💘\"",
    "text29": "하라를 쟁이고싶지는 않아서 달빛물방울/말랑반죽 둘 중 하나 뭐살지 고민하다가 이거 추천받아서 샀거든요? 진짜 너무 예뻐요.. 나한테 이거 추천한사람한테 하루에 한번씩 랜선 인사하고 있음...\n\n저거 양각이라고 그러나? 저거 닳을까봐 끝부분으로만 문질러서 썼어요 양각 닳으면 마음이 너무 아플거같아",
    "text30": "하나씩 사모았던 클리오 하이라이터✨ 엄청 싼 편은 아니지만 클리오는 가격대비 퀄리티가 너무 좋은거 같아요\n바뀐 케이스 안에 컬러 너무 잘 보여서 조아요 ><\n도움이돼요👍🏻  눌러주시면 감사합니다\n\n🌟골드쉬어\n이름은 골드쉬어인데 그렇게 노오랗지 않아요 22호한테 딱 적당히 데일리한 베이지로 올라와요 고급진 광\n\n💖페어리핑크\n입자 큰 핑크펄,골드펄이 콕콕 박힌 글리터리한 컬러 ! 코에 바르면 모공이 도드라진다고 느꼈고 블러셔위에 바르면 화려하고 예뽀요 ><\n\n💗그레이스오팔\n팬색이 하얘서 밝은 컬러일줄 알았는데 피치핑크컬러에요 둘 중에 따지자면 웜핑크쪽이지만 쿨톤이 발라도 이질감 안 느껴지고 데일리로 바르기 좋아요\n\n💜바이올렛루비\n이름처럼 쿨한 보라핑크 컬러..! 컬러감이 있는 편이라 블러셔 위에 바르니까 너무 예쁨 ㅠㅠ 질감도 너무 좋구.. 쿨톤들 꼭 사세요\n\n🥨말랑반죽\n이거 광은 독보적인데 컬러가 어두워서 아쉬워요 ㅠㅠ 그래서 넓은 부위는 안 바르고 코나 눈 앞머리쪽 좁은 부위에만 콕! 바르면 너!!무!! 예뻐요 습식 아니라고 알고있는데 습식하라 만지는 느낌 \n\n🌙💦달빛물방울\n말랑반죽만큼의 빤딱빤딱한 광은 아니지만  촉촉한 광 너무 예뻐요.. 이름 너무 잘 지음\n\n🪻라벤더보야지\n왼쪽 컬러 너무 예뻐요 !!!!!! 질감은 달빛물방울이랑 비슷한데 연보라빔\n 오른쪽은 핑크블루골드실버펄 다 섞여 있어서 다채로운 느낌",
    "text31": "코나 광대 주변에 포인트로 주기 좋아요. 광택이 자연스러워요.",
    "text32": "후기가 좋아서 구매해봤습니다 발림성 좋고 가루 날림 별로 없어서 좋네요!",
    "text33": "저 예쁘죠? 그쵸? 얘덕분임ㅋㅎ 엄마랑 나눠씀 ㅋㅎ 진짜 ㄹㅈㄷ애용템 ㅋㅎ",
    "text34": "살짝 뭉치는감이 있지만 그래도 색감이 넘 이뻐서 코에 올리는 용도로 쓴느중",
    "text35": "발색도 좋고 날림도 심하지 않아서 사용하기 편한 것 같아요.\n펄감도 좋아서 스타일링하기 좋고요.산뜻한 느낌 연출하는데 좋은 것 같아요.\n잘 사용중이에요.",
    "text36": "발리는 느낌도 좋고 펄감도 있고 생기있는 느낌을 잘 살려주는 것 같아서 좋아요\n발색도 나쁘지 않고 자연스러움도 있어서 좋고요\n가루날림도 거의 없어서 사용하기에도 좋은 것 같네요",
    "text37": "은은하니 재현 발색컷 보고 넘 예뻐보여서 샀어요!! 존예에요",
    "text38": "적당한 펄감이라 만족스러워요!! 스미드시 발리는건 아니였어요",
    "text39": "색감 도랏슨 브러쉬로 발색이 잘 안되긴 하는데 진짜 색감 넘 예뻐요",
    "text40": "광 차르르 하고 너무 예뻐요 색은 핑크 조금 섞인 화이트 느낌입니다",
    "text41": "와.. 제발 사세요 이건 사야해요 진짜 너무 이뻐요\n요물이에요 진짜 너무 이뻐요 사면 후회안함 제발 사세요",
    "text42": "은은해서 자연스럽게 쓰기 좋아요 색깔 이뻐요 완전 반짝거리지 않고 딱 자연그러워요",
    "text43": "오묘한 핑크블루화이트골드 느낌 ..? 자기주장 확실한 하이라이터에요! 꾸밈 4-5단계 정도에 바르기 좋아유 예뻐요 :)",
    "text44": "매장에서 직접 발라보고 구매했어요! 자연스러운 광이나서 피부가 건강해보입니당",
    "text45": "info) 노란피부 17호 여름쿨라이트\n\n아 영롱하다,, 클리오가 하이라이터 맛집이었군요…\n글래스 하이라이터도 좋아했는데 ㅎ 그건 이슬처럼 맑고 가벼운 광감이었다면 요 그레이스오팔은 더 화려하게 오팔빛이 챠르르 빛나요! \n\n제가 쿨톤이지만 바탕색은 노란색이라 라벤더계열이 어울리지 않는데 요건 꽤 어울렸어요 워낙 예뻐서 쿨톤메콥 말고도 웜톤메콥에도 썼다는 것..ㅎ💗",
    "text46": "크리스탈 글램 틴트 구매하면서 같이 사봤어요 1호 골드쉬어 옛날에 구매해서 잘썼었는데 오~~~랜만에 신규컬러 나왔다길래 어떤지 궁금하더라구요?\n\n핑크가 살짝살짝 보이는 크림 컬러고 골드쉬어보다 자연스럽고 입자가 고운거같아용\n언뜻 홀리카 슈가리스가 생각나는데 슈가리스가 더 핑크빛 돌거같기도 하고.. 직접 비교는 안해봐서 모르겠어요 ㅋㅋㅋㅋ\n\n아무튼 빡!!! 티나는 하라보다 자연스럽게 데일리로 휘뚜루마뚜루 사용할 제품 찾으시는 분들께 요 컬러 추천드립니닷 저는 만족",
    "text47": "추워서 그런지 먼가 발색이 쥼 안 대긴 하는데 이뻐용 브러쉬보단 손발색이 더 잘대여",
    "text48": "하이라이트 주기 너무 좋아요 잘사용하고 있어요~ 감사합니다",
    "text49": "좋아요 절 쓰구잇어요 적당하게 은은하게 좋네요 예뻐용 ㅎㅎ",
    "text50": "클리오 하이라이터는 믿고 구매하는 듯 이번에 오프라도 사서 비교해 봤는데 색상 빼고 광감이나 입자 등 거의 모든 부분이 흡사함 오프라 저렴이로 이거 사기 야무짐",
    "text51": "은은하고 자연스럽게 잘 올라와서 좋아요 사용하면 자연스럽게 펄이 잫 올라옴",
    "text52": "너무 numu 나무\n너무라는 감정\n너무 아름다워요 ㄹㅇ 자연스럽고 웜톤 메이크업을 하던 쿨톤메이크업을 하던 다 잘어울리는 색상이에요\n골드쉬어랑 고민했었는데 이 색상 너무 만족해요\n브러쉬로 하면 학생메이크업처럼 엄청 자연스럽고 손가락으로 바르면 발색이 진해져요 근데!!도!!! 자려해요. 자연스러우면서 화려해요!!\n저는 뭐든지 뽝! 뽝! 이런 하이라이터는 별로 안 좋아하는데 얘는 ㅠㅠ 너무 예뻐요 정말!!! 하라는 얘밖에 안 써요..",
    "text53": "약간 보라+핑크 색상이에요\n메탈광은 아니고 적당히 바르는만큼 올라와요\n웜톤인데도 잘 쓰고있어요 :)",
    "text54": "은은한 펄이라 광대처럼 넓은 부위에 바르기 좋아요! 화이트 계열이라 눈 앞머리에 바르는것도 추천드려요!",
    "text55": "자글자글한 펄 하이라이터에요 \n입자는 고운편\n색상은 핑크80실버10퍼플10 느낌?\n\n홀리카홀리카 슈가코트랑 비교했을때 \n이 제품이 입자가 더 고와보였어요",
    "text56": "양각이 너무너무 예쁜 하이라이터입니다! \n\n실물은 사진보다 하얀 편이에요!",
    "text57": "발색은 되게 좋은데 뭔가 모공이 부각되는 느낌이랄까요…??? 그냥 제가 왕모공이라 그런거 같기두 하구…흠",
    "text58": "입자가 얇아서 너무 빤짝이는 하이라이터는 부담스러울때 쓰기 좋아요",
    "text59": "처음 써보는 하이라이터.. 피부 자랑이 아니라 원채 피부에 기름이 많아서 앞으로도 사용할 일은 없을 것 같아요! 일단 잘 소진해보려구요!",
    "text60": "세일할때 구입해서 좋아요..다만 펄감이 두드러지거나 하진않아서 은은한거 좋아하시면 만족하실듯",
    "text61": "할인할때 못사고 정가로 사서 매우매우 아쉽지만 제품은 너무좋고 영롱해오",
    "text62": "하이라이터에 집착하는데 진짜 색이랑 펄감, 디자인 모든걸 다 갖춘 레전드 하이라이터에요",
    "text63": "언니거 몰래 써봤는데 색이 너무 예뻐서 바로 구매 했어오 짱!!",
    "text64": "일단 너무 이뻐요 가가격비해 양도 많ㅇ고 가루 날림도없어서 젛아요",
    "text65": "색감이 너무 예뻐요! 다른 제품에 비해서 부드럽게 발려서 아주 좋습니다",
    "text66": "이 하이라이터는 반짝이 느낌이 아니라 광! 같은 느낌이에요! 자연광에서 보면 더더 예뻐요! 누가봐도 하이라이터 한 것 처럼은 아닌데 밝혀주기 좋아요!",
    "text67": "잘 샀오요 ♡♡ 색상 잘 골랐어요 약간 핑크:하양=1.5:1 느낌??? 너무 핑크가 아니라 오히려 좋아요",
    "text68": "원래 쓰던 하이라이터가 너무 웜해서 새로 샀는데\n광택도 이쁘고 맘에 들어용",
    "text69": "많이 올려도 티가 잘 안 나서 안 써요 하이라이터가 완전 뽝!!!이런걸 원하시는 분들은 비추입니다",
    "text70": "확실히 은은함 펄감이 땡길때는 클리오가 최고네용 진짜 겁나 이쁜 핑크빛돌고 걍 제 차애템입니다 ㅜ",
    "text71": "진짜 확실히 프리즘 하이라이터 유명한 이유 알겟네요\n하이라이터 존재감 뿜뿜 같이 증정되는 브러쉬도 진짜 좋아요 근데 가루날림 거의 없는데 조금 날리는거 같아요 단점이라면 이게 단점이겟네여 \n외관은 진짜 프리즘 같이 무지갯빛 돌아서 진짜 이뻐요 \n4호는 봤을때는 그냥 흰색 하이라이터 같은데 빛이 비추면 핑크색이라 진짜 이뻐요 펄 입자 정말 곱고요 되기 자연스러운 컬러예요ㅠㅠ 이거랑 쉐딩 해주니까 없던 콧대도 다시 살아낫어요 감사합니더 모두모두 클리오 프리즘 하이라이터는 꼭 가지고 계세요 고민은 배송만 늦출뿐! 정말 후회 안하실 거예요",
    "text72": "디자인 보고 무턱대고 구매함\n엄청 쌜줄 알았는데\n은은하고 자연스러우니 예쁨",
    "text73": "하 진짜 너무 예뻐요 샴페인 색 하이라이터만 쓰다가 핑크빛 들어간거 사고싶어서 샀는데 진짜 너무 예쁨 연한 베이비핑크 색이라 진짜 너무예쁘고 존재감 뿜뿜임 음각도 너무너무 예쁨",
    "text74": "엽서 이벤트로 구매해봤어요 하이라이터는 첫 구매라서 기대 됩니다 ♡.♡ 하얀펄도 마음에 들었는데 고민하다가 그레이스오팔 구매했는데 마음에 들면 하나 더 구매할까봐여 클리오 짱",
    "text75": "발색도 예뿌고 케이스도 예뻐서 삿던거같아여오 지속력도 나쁘지않아여",
    "text76": "한달 동안 완전 잘 쓴 하이라이터에요\n은은한 진주빛 핑크색이여서 코 끝, 광대에 다 잘 어울리고 은은한 펄감이라 데일리하게 바르기 너무 좋았어요\n재구매의사 있습니다!",
    "text77": "계속 컬러그램 하이라이터만 쓰다가 조금더 강한 임팩트 있는 하이라이트를 찾던 와중 클리오꺼를 열어서 테스트 해봤는데 너무 빤짝반짝 거려서 샀습니다 사서 발라봤는데 코랑 눈 앞머리에 올리니까 정말 예뻤습니다!!",
    "text78": "펄감이 미치게 강한 건 아닌데 아주 좋음\n적당히 나 하이라이터요 하는 느낌 ㅇㅇ",
    "text79": "브러쉬로 올라가면 잘 안 올라가는 것 같은데, 손으로 바르면 발색 진짜 잘 됩니다. 코가 갑자기 우뚝 서는 느낌. 양도 많아서 평생 쓸 것 같네요.",
    "text80": "완전 오팔같구 핑쿠빛도 돌면서 너무 이뻐요…  케이스랑 등등 디자인도 이뻐서 소장템으로도 좋은듯 ㄹㅇ 개이뿜 발색도 맘에들어여 역시클리오!!😘",
    "text81": "펄감이랑 색이 오묘하니 너무 예뻐요~~!!\n대신 하이라이터 올린 부분이 나중에 건조해져서 살짝 뜨더라구요ㅠㅠ",
    "text82": "원래도 너무나 잘 쓰고 있던 하이라이터인데 이번에 새로운 색상도 구매하고 싶어서 샀는데 너무 만족해요",
    "text83": "하이라이터 장인 클리오 !!코가 너무 이뻐보여요 아주 만족템입니다~~~",
    "text84": "모공부각이 적고 하이라이터에 딱 맞는 팔감이어서 너무 이뻐요!! 하이라이터가 튀지 않고 자연스럽게 팔려서 자주 사용햐요",
    "text85": "유니크한 색은 아니에요 그만큼 휘뚤마뚤 쓸 수는 있음 근데 흠 저라면 오프라 거를 사겠어요…",
    "text86": "좋은데 조금 쿨 핑크색이고여 너무 잘 깨져요ㅠㅠㅜㅜ 제친구도 깨져잇어요",
    "text87": "클리오 하이라이터 유명해서 한번 사봤어요~ 무지 화려한고 오래쓸것 같아요~~",
    "text88": "올리브영 메이트 추천 받아서 구매했는데, 발림성이 조금 아쉬운 것 같습니다",
    "text89": "포인트 주기 딱 좋아요 코끝이나 양쪽 눈 앞머리 저녁에 나갈 일 있음 앞광대 쪽도 하는데 다들 이쁘다네요",
    "text90": "코 반짝 좋아해서 산건데 드라마틱하진않지만 적당히 이븐듯 !",
    "text91": "하이라이터는 클리오가 맛집입니다 하ㅠ 개이뻐요 디자인부터 개큰합격 드립니다",
    "text92": "와 진짜 넘넘너무넘너무!!! 예뻐요 색감 제형감 다 도랏슨 다들 사세요",
    "text93": "색상이 자연스러워서 데일리로 사용하기 좋을 것 같아요..!그리고 콧대에는 골드 쉬어 바르고 광대에 그레이스 오팔 바르면 진짜 개이쁨;;;이렇게 바르고 나간 날 친구들한테 하이라이터 뭐 쓰냐고 질문 받았어용~!",
    "text94": "펄이 굵지 않아서 모공에 끼지 않아서 좋아요.\n얇은 펄이라 발색이 엄청 진하지 않아 겹겹이 쌓는 느낌으로 발라줘야 해요.\n발색도 자연스러워서 로봇 같은 광이 아닌 이쁜 광 만들 수 있어서 좋아요.\n양 조절 잘 못하시는 분들은 이 제품도 괜찮을 거 같아요.",
    "text95": "✨️그레이스오팔✨️ 진짜예쁨 전 핑크빔을 싫어해서 손에 발색했을땐 아 이거 좀 너무 핑큰데,,, 했거든요? 얼굴에 얹어보니까 화이티쉬+핑크(??) 로 올라가더라고요! 발색샷에 재능이 없어서 뷰티유튜버가 되길 포기한 사람이라 이걸 이정도 말로밖에 표현 못한다는 현실에 바닥을 쾅쾅 치고있습니다,,",
    "text96": "이쁘긴 한데 쫑쫑 튀는 펄들이 있어서 그런거 싫어하면 비추요\n근데 생각했던 것보다는... 그렇게 이쁘지도 않고 광택감이 찬란하지도 않다는 점\n개인적으론 클리오 그전버전 하라들(젤리제형)이 더 유지도 오래되고 광택도 좋다고 느끼고 이건 그냥 외관이 이뻐서 살만 함\n이정도 같네요",
    "text97": "가루 타입이지만 밀착력은 좋고, 핑크에 골드가 살짝 섞인 색상. 쿨톤도 무난하게 사용 가능.\n화장한 얼굴에 올렸을 때 과한 광은 아니며, 두세 번 덧발라야 함. \n그래도 티가 확 나진 않음.\n브러쉬 보다는 손으로 바르는 게 좋음. \n부채꼴 브러쉬는 발색이 약함. 바르다 던짐.\n번쩍이는 효과를 기대하는 사람에겐 비추천, 초보자에겐 추천.\n쓰면서 좀 아쉬움. 어차피 가루 타입은 유통기한도 없고\n양도 많은데 돈 좀더 써서 타사 제품 살걸 그랬나 생각이 스멀스멀 듦.",
    "text98": "딱 원하는 정도의 펄감이고, 부드러운 발림성이에요. 신상 색상이 가지고 싶어서 기획 제품이 아닌데도 매장가서 단품으로 구매했어요. 눈꽃 모양도 너무 예뻐요. 펄 존재감이 강한 제품보다 쉬머한 펄을 선호하는데, 4호는 딱 적당한 것 같아요.",
    "text99": "골든쉬어도 사용하고 있는데\n이번에 4호 그레이스 오팔도 구매해 봤어요..\n처음 사 보는 거라면 골든쉬어나 그레이그오팔 추천드려요\n위에가 골든쉬어 아래가 그래이스오팔 입니당",
    "text100": "ㄹㅈㄷ 도우인 메이크업 가능해요 코끝에 바르면 진짜 예쁨!",
    "text101": "👍🏻👍🏻 진짜 예쁜 광 여쿨 느무 추천드립니다 딱 예쁜 광",
    "text102": "발색이나 지속력 나쁘지 않아요!!\n저는 가루날림도 거의 없다고 느꼈습니다",
    "text103": "적당하게 발색되고 화려히게 반짝여요 맘에듭니다 \n포인트로 짱 !",
    "text104": "여전히 잘 쓰고 있는데 너무 영롱하고 예뻐요ㅠㅠ 이거 안 사는 사람 없게 해주세용",
    "text105": "후기가 다 좋길래 사봤습니다! 하이라이터 정착 못하고 있었는데 이거 쓰고나서는 이것만 쓰고 있어요! 가루 날림 없고 발색력 예뻐요",
    "text106": "하이라이트 기존에 쓰던게 너무 발색이 안되소 친구꺼보고 사봤어요",
    "text107": "진짜 마음에 들어요 지속력도 진짜 좋아요 양 조절하기도 쉽다 다른 하이라이터들보다 강하게 발색되어서 진짜 좋아요",
    "text108": "입자가 곱고 단단해서 얼굴에 올렸을땨 그렇게 부담스럽지 않아서 좋았음",
    "text109": "와진짜이렇게예쁜하이라이터는처음봐요진짜로ㅠㅠ글린트사랑해요짱짱맨",
    "text110": "인스타에서 설윤이 썼다길래 혹 해서 샀는데 이유를 알겠네요 걍 이뻐요!!!! 다들 사길 바람",
    "text111": "너무 조아요♥♥ 너무 이쁩니다 디자인도 이쁜데 색도 이뻐서 너무 조아요 만족!",
    "text112": "진짜 광택 미쳤어요ㅠㅠ 너무 이뻐요 진짜 완전 잘쓰고 있어요",
    "text113": "펄감이 너무 튈까봐 걱정했는데 색감도 은은하고 포인트 주기에도 괜찮아서 잘쓰고 있어요 용양도 많아서 오래쓸듯하네요",
    "text114": "역시 하이라이터는 클리오 제품이 최고인거 같습니다\n완전 만족스러워요 추천 드립니다",
    "text115": "자연스럽게 바르기 좋아요!! 애굣살에 살짝 바르면 ㄹㅈㄷ",
    "text116": "하이라이터 근본인듯 합니다. \n무난하게 잘 쓸 수 있어요! 추천드립니다",
    "text117": "막 과한 펄보단 은은st\n발림성 좋아요\n패키지 너무 이쁨\n펄 고와서 자연스러움",
    "text118": "은은하게 데일리로 쓰기 좋음. 지금 벌써 양각이 닳고 있을 정도로 무난함\n저는요 이 클리오 하이라이터를 드볼하기로 했어요. 아니 이걸 왜 이제야 쓴거니.. 이거 단종하명 안돼요..\n알앗죠..? 네....????? 클리오 감다살 인데.. 진짜",
    "text119": "은은합니다\n근데 이번에 해포콜라보도그렇고 외면보단\n제품자체의발림성이 너무부드럽고좋아요\n그래서 바르면 기분이좋아집니다\n은은하고 부드러운하라인데\n튼튼하고케이스도튼튼해서\n하라가 부서질까봐 두려워하지않아도되고\n휘뚜루마뚜루템입니다",
    "text120": "색도 예쁘고 지속력도 괜찮아용 근데 양이 너무 많고 비쌈 ㅠ ㅠ",
    "text121": "발색이 좀 잘 안 되는 편 같아요\n필리밀리 브러쉬로 눈 아래 광대쪽 밝히고, 다이소 핑크메탈 브러쉬로 콧볼이랑 콧대 발라주는데 뭔가 다른 하이라이터들에 비해 잘 안 올라와요 되게 많이 덧발라야 하는...? 근데 그러면 모공 부각이 됨...\n차라리 손가락으로 바르는 게 나을지도 모르겠어요\n색은 예뻐요\n겨울쿨톤인데 핑크빔 뙇!!! 하는 하이라이터 싫어하거든요\n근데 얘는 은은한 핑크골드? 핑크화이트? 뭐 그런 느낌임 색은 진짜 제일 맘에 들어요 발색력이 좀 아쉬운 정도",
    "text122": "솔직히 특별한 펄감이다 이런 정도는 아니지만 색감부터 광까지 드뮤어한 무드가 너무 뿜뿜해서 감탄했어요..🥹 흔한 느낌일거라고 생각했는데 전혀 아니구 화이티쉬한 라벤더~ 핑크 느낌이면서도 뭔가 샴페인 빔 같기도 해서 독보적입니다..ㅠㅠㅠ",
    "text123": "예전에 리뉴얼되기 전전?버전을 너무 잘써서 이번에는 다른 색상으로 구매했습니다\n색은 너무 예쁘고 가루날림도 없어서 만족하는데\n예전만큼의 발색력이 아니라서 아쉬워요ㅜㅜ\n저는 하이라이터가 빡 들어간게 좋은데 몇번을 덧칠해도 그정도는 안나오네요",
    "text124": "정말 너무 이쁘여 ㅠㅠㅠ 오묘한 색감이 영롱하구..막.. 진짜루ㅜㅜ 넘 소즁해연💖🤍",
    "text125": "와 색 와전 너무 예쁜데요 발색도 이쁘고 발림성도 대박이고 이래서 1등하나",
    "text126": "최고!\n이 한마디로 끝낼 수 있어요.\n미쳤어요, 펄감이 많이 강하지 않는 데다 쌓는 데로 잘 쌓이고 색감도 너무 예쁘고 다 합니다. 코에 올려도 예쁘지만 애굣살에 올리면 진짜 진짜 예쁘니까 다들 꼭 해보세요. 제발....! 처음에 매장에서 발색해 보자마자 바로 질러버리느라고 똑버스도 놓칠 정도로 첫눈에 반해버린 제품이에요. 제 친구도 발색해 보자마자 자기도 사겠다고 하더라고요ㅋㅋㅋ\n\n드디어 저는 제 인생 하이라이터를 찾았으니\n이 하이라이터로 정착하려고 합니다...",
    "text127": "클리오 하이라이터는 정말 대단한 제품이에요! 발림성이 부드럽고 피부에 자연스럽게 녹아들어서 매우 자연스러운 광택을 선사합니다. 특히, 광택감이 너무 과하지 않고, 은은한 펄이 피부에 촉촉한 느낌을 줘서 더욱 예쁜 하이라이트를 만들어줘요. 지속력도 뛰어나 하루 종일 광채가 유지되며, 화장 수정할 필요가 없어요. 무엇보다 사용감이 가볍고 끈적이지 않아서 정말 만족스러워요. 클리오 하이라이터, 적극 추천합니다!",
    "text128": "너무 예뻐요ㅠㅠㅠ\n펄감이 강하지 않아서 데일리로 사용하기 좋고\n자연스러운 발색을 좋아하는 저에겐 정말 최고입니다. \n발색이 강하지 않아서 코에 올릴 때 톡톡 터치해 주면서 앃아준다는 느낌으로 해야 발색이 잘 돼요. 문지르면 하이라이트 효과도 없어지고 그냥 작은 반짝이를 붙인 것처럼 보이게 돼요.\n\n원래 살 계획이 없었는데 올영에서 발색해 보고 너무 예뻐서 충동구매 갈겨버림... 진심 발색해보자마자 저랑 친구 모두 감탄이 나올정도로 미쳤어요.",
    "text129": "너무너무너무 예쁩니다 자연스러운 핑크빛 원하면 무조건 04 사세요 02 부담스러워서 못 샀는데 04 나와서 너무 좋습니다 ㅠㅜ 펄 싫어하는 사람인데 안 부담스럽고 바르기 편해요",
    "text130": "입자가 크지 않아서 은은하게 잘 발리고 색감이 너무 예뻐요 여쿨인데 괜찮은 것 같습니다 그레이스 오팔이랑 바이올렛 루비 고민했는데 라벤더를 올리기에는 조금 용기가 안 나서 연한 오팔부터 도전…!",
    "text131": "음 막 영롱하진.. 펄들이 빛나는 느낌 그냥 명품 살걸 그랬나 싶네요",
    "text132": "정가주고 사서 매우 아쉽지만 마음에 들어요 여쿨뮤트 한테 잘 맞고 펄감도 너무 퍼석하지도 않고 입자가 적당헤서 좋아여",
    "text133": "예전부터 구매하고 싶었는데 특가로 구매해서 아주 만족해요",
    "text134": "넘 좋아요!!! 자연스러운듯 화려한듯 딱 중간이라서 자연스러운 하라 바르고 나서 위에 포인트 주몬.. 레전더리에요",
    "text135": "봄웜인데 이거 저랑 완전 잘 어울리고 발색도 예쁘고 해서 샀어ㅕ",
    "text136": "아니 엄청 이쁨 부셔져서 다시삼 평생써도 다 못쓸정도로 영도 먾고 이쁨",
    "text137": "ㄹㅈㄷ만족해요 근데 양이 개많음 진짜 언제 다쓸수잇을까 싶긴한데 발색 진짜 잘 돼요",
    "text138": "페어리핑크보다 펄감은 약하지만 자연스러운 메이크업에 제격이예요",
    "text139": "그동안 페어리핑크만 쓰다가 좀 질리기 시작해서 새로 도전해봤는데 너무 맘에 들어요ㅜㅜ",
    "text140": "이거넘 이뻐요..1호랑 고민하다가 요거 산건데 생각보다 튀지도 않구 진짜 딱 예쁩니다..\n갖구있는 하이라이터 중에 젤 맘에들어요!!",
    "text141": "하이라이터를 사랑하는 사람중 하나ㅠ\n클리오 하이라이터는 말해뭐해",
    "text142": "하이라이터 제품들 중에 고민하면서 샀는데,, 잘 산 거 같숩니다 ! 펄이 은은하고 특히 너무 부드러워서 좋아요ㅎ",
    "text143": "발색 레전드 반짝 반짝 거려요 하이라이터 원에 ㄷㅇㅈㅋ꺼 사용했었는데 그거 쓰다가 이거 쓰니까 뭔가 많이 다른느낌",
    "text144": "적당한 핑크펄이라 너무 예뻐요ㅠㅠ 양도 많아서 평생 쓸 수 있을 거 같구 모공부각도 안 돼여 색 너무 이쁨ㅠ",
    "text145": "일단 진짜이뻐요 여기 하이라이트가 젤 예뻐요 가격이 살짝 비싸지만 그래도 만족해요",
    "text146": "색감 걱정했었는데 하이라이터 전용브러쉬로 발라보니까 그냥 개조녜❤️❤️",
    "text147": "일단 매우 반짝반짝해서 펄좋아하는사람은 당장 사셈. 모양도 이쁘고 발림도 이쁘고 펄도 많아서 매우만족 근데 한번 떨어트렸는데 하라 덩어리랑 케이스랑 분리되서 덜컹덜컹 거림...",
    "text148": "이거 진짜 요물이에요 겨쿨친구한테 사줬는데 광이 너무 이뻐요",
    "text149": "디자인이 너무 이뻐서 구매했어요\n아직 발라보진 않았는데 눈송이 모양이 아까워서 못바르네요",
    "text150": "쿨톤 하이라이터 사면 항상 핑크색에 펄 번쩍거려서 너무 부담스러웠는데 이건 제가 찾고 찾던 흰색 + 은은한 펄 하이라이터 그 자체입니다. 쿨톤 특히 겨쿨브라이트는 꼭 사세용",
    "text151": "펄이 부자연스럽지 않고 은은하게 예뻐서 데일리로 쓰기도 좋아용! 양도 엄청 많아서 오래 쓸 것 같아요",
    "text152": "쾅택 자연스럽고 사용 전 후 차이 만족스러워요 짱 좋아여ㅠㅠㅠ",
    "text153": "진짜 너무 이뻐서 콧등 눈가, 눈두덩이에 바르는데 너어어무 이뻐",
    "text154": "가루날림 좀 있긴함...\n그리고 입자도 곱지 않음\n근데 은은한 핑크가 이쁨",
    "text155": "데일리로 자주 쓰고있어요ㅎㅎ 우선 컬러랑 펄감이 너무 예뻐요  발색도 잘 되고 지속력도 괜찮아요  갠적으로 컬러별로 다 모아보고 싶은 맘이 드네요ㅎㅎ",
    "text156": "은은하게 표현되는 하이라이터를 찾고 있었는데 우연히 테스트 하다가 너무 맘에 들어서 샀어요 \n너무 부담스럽지 않고 밝혀주고 싶은 부위가 자연스럽게 부각 되는 것 같아요",
    "text157": "지속력도 좋고 완전 좋아요 유명한 이유가 있는거 같아요\n다들 구매 해보세요",
    "text158": "진짜 색이 너무 예뻐요 발색도 잘 되는 편이고 광이 너무 예뻐요ㅠㅠㅠ",
    "text159": "양각이 너무 예쁘고 발색 정말 잘돼요. 코는 손으로 볼은 브러쉬로 싹 쓸어주면 자연스럽고 하루종일 지속됩니다.",
    "text160": "지속력까진 잘 모르겠는데 나쁘지않고 쿨톤한테 잫 어울리는거 같아요!!",
    "text161": "듀얼 브러시 사은 본 거 같은데 사라쟜네요ㅠㅠ흑\n엄청 예전 클리오꺼 쓰다 깨져서 구입해봤어요",
    "text162": "리뉴얼 전 제품도 잘썼는데 이번에 리뉴얼 된 게 너무 예뻐서 구매하게 되었어요. 살짝 화려하게 하이라이터할 때 자주 손이 갈 거 같아요. 발색 잘돼서 기분 좋아요",
    "text163": "손으로 바르면 너무 부자연스럽고, 브러쉬로 바르면 너무 자연스러워서 원하는 발색이 안나와요 ㅠㅠ\n그래도 여러번 덧바르면서 쓰고있어요\n자연스러운 발색 원하시몈 강추입니다\n끼임은 없는데 뭉침은 조금 있는 편이에요",
    "text164": "엽서도 이뻤고 생각보다 가루날림도 없고 색상이\n생각보다 진짜 예뻤어요 \n브러싀도 같이 들어있는데 가격도 싸고\n브러시도 되게 부드럽고 하이라이터기진짜\n잘 발려서 좋았어요 \n하이라이터는 이번에 처음 사보는데\n기대 이상이라 완전 대만족이였습니느",
    "text165": "핑크빛이 도네요\n핑크인 줄 모르고 구매했거든요\n3.번4번이 제일 마음에 듭니다\n2.3.4.6번 구매했거든요\n2.6번은 가지고 있는 하이라이터들이랑 비슷하구요\n3번이 제일 나은듯 합니다\n아이스 블루 컬러라는데\n4번은 자연스러운 핑크가 돌아요\n예쁩니다\n번창하세요",
    "text166": "하이라이트 딱히 필요 없었는데너무 예뻐서 홀린듯이 사버렸어요 처음엔 펄이 너무 부답스럽지 않을까했는데 생각보다 펄 입자가 작고 발색이 튀지 않아서 좋았어요 코랑 눈 앞에 사용했는데 적당한 펄과 살짝 도는 핑크끼가 예뻐용 근데 하이라이터 크기가 너무 커서 10년을 쓸 수 있을 것 같아요",
    "text167": "사실 이거 있었는데 깨져서 다른 제품쓰다가 NCT 재현 증정품 받으려고 샀어요,, \n\n첫 사용후기\n04번이 사진으로 봤을때 이뻐서 샀는데 증정품 브러쉬로 발색하면 그냥 글리터 입자를 하나씩 얹어두는 느낌이에용\n케이스\n케이스 개이뻐요 케이스 ㄹㅇ 내스타일이에용 \n발색력\n 좀 약한 느낌이에요\n입자\n적당한것같아요\n\n첫번째 사진이 실물과 젤 비슷한 색감같아요",
    "text168": "한 주문건에서 예약배송 따로 있으니 불편하네요\n증정품도 제대로 안오구요\n컬러는 대박 예쁩니다\n4번6번이 나중에 배송되네요\n6번 바이올렛은 핑크랑 거의 비슷해 보입니다\n사진상으로는요\n사진이 조금 어둡게 나왔어요\n클리오 컬러 잘 뽑으셨어요\n너무 마음에 듭니다\n발림성도 좋고\n발색 잘 되고\n너무 예쁩니다\n번창하세요",
    "text169": "잘 들어보세용. 단독으로만 바르면 발색이 너무 약해용. 그래서 다른 하얀색 하이라이터를 먼저 바르고 바르는 걸 추천해용. 그치만.. 굳이 그렇게까지 해가면서 이 제품에 투자할 가치가 있을까용..? 전 잘 모르겠네용. 알아서 해용!!",
    "text170": "제가 피부가 건성이라 그런지는 모르겟지만 마니 건조해요ㅠㅠ",
    "text171": "딸아이가 원하는 색상이라 선물했어요. 역시 딸아이가 훨씬 예쁘네요.",
    "text172": "포인트 주기에 아주 만족합니당\n발림성도 이정도면 굿입니당",
    "text173": "하이라이터 너무 이뻐요\n다음엔 다른색상으로. 구매하고 싶어요",
    "text174": "색상도 마음에 들고 양 엄청 많아서 평생 쓸 거 같아욤 ㅎㅎ 딴 색상도 사고 싶어여",
    "text175": "갖고싶어서 그냥 산건데 마음에 들어요 펄이 약해서 데일리로 쓰려구요.",
    "text176": "색상은 예쁜데 생각보다 지속력이 조금 약한 것 같아요 ㅠ 그게 조금 아쉽긴 하네요",
    "text177": "오래 쓰던 제품에서 한번 새로운 걸로 바꿨어요 \n부드럽게 잘발리고 광택이 얼굴을 화사하게 만들어 만족합니다",
    "text178": "두딸이랑 사용하려고 합니다\n가루날림도  없이 너무 좋아요\n잘산듯",
    "text179": "다른제품를 사용하다 처음 구매해봅니다\n한달뒤에 사용후기 남기겠습니다",
    "text180": "발색도 좋고 다 좋아용 원래 쓰던 게 깨져서 새로 샀어요ㅠㅠ 좀 비싸지만ㅜ",
    "text181": "색깔도 오묘하니 딱 좋고 얼굴색이 환해져요 너무 핑크하지도 않고 하얗지도 않아서 딱 맘에 드는 색감이에요 코끝에 포인트 주기 좋아요 짱짱",
    "text182": "기대안하고 샀는데 생각보다 좋아요\n발색잘되고 다쓰면 재구매 하려구요",
    "text183": "두딸들과 사용하려고 구매했습니자\n지속시간이 길어서 좋아요",
    "text184": "최애는 피치사파이어인데 그레이스 오팔도 이쁘네요\n만족합니다",
    "text185": "입자가 곱고 자연스러운 발색이 되는거같아요\n클리오 하이라이터는전부 만족스러워요♡",
    "text186": "클리오 하이라이터는 잘 뽑으셨네요\n클리오는 원래 선호하지 않았는데\n하이라이터 유명하더라구요\n컬러도 예쁘고 화려한 펄을 좋아해서 만족스럽습니다",
    "text187": "느좋 하이라이터\n느좋 클리오\n진짜 너무너무 이뻐요 완전 강추👍 \n발색력도 넘무 좋크요 \n정재현이 모델이것도 넘무 좋습니다",
    "text188": "클리오 하이라이터는 잘 뽑으셨네요\n클리오는 원래 선호하지 않았는데\n하이라이터 유명하더라구요\n컬러도 예쁘고 화려한 펄을 좋아해서 만족스럽습니다",
    "text189": "골드펄이랑 핑크펄 중간 느낌?? 너무 튀지도 않고 자연스러워서 예뻐요",
    "text190": "생각보다 발색이 안 찐해서 조금 아쉽긴한데 그래도 상품 자체가 예뻐서 만족합니당 한 번쯤 구매하는 것도 나쁘지 않을듯!!",
    "text191": "주변친구들이 다 좋다고해서 샀는데 발색력이 너무 좋아요 !!!!!",
    "text192": "하이라이터 색감이 너무 좋아요 여쿨한테 딱이에요 근데 발색이 막 미쳤다 정도는 아닌 것 같아요 클리오 하이라이터 유명한 그것보단 덜 한 느낌?",
    "text193": "은은하게 예뻐요! 저는 4호 샀는데 펄 큰거나 더 반짝한걸 원한다면 3호가 더 나을 것 같아요 3호도 사보려구요 발색도 무난하니 좋습니다ㅎㅎ",
    "text194": "예뻐서 처음 구매해봤어요 ㅈㅂ 좋았으면 좋겠네요...ㅠㅠ",
    "text195": "막 빛나진 않고 자연스러운 느낌. 색 이쁨!! 연하게 나오는 편이라서 웜쿨 별로 안탈거같아요. 같이 온 브러쉬는 제품이 잘 안묻어나서 잘 안쓸것 같아요. 사실 어쨌거나 재현 엽서때매 산건데 이쁜사진 잘 받아서 좋았어용",
    "text196": "약간.. 빻!!!!! 튀는 하이라이터라기보다 은은하게 양감 만들어주는 하이라이터라고 생각해요. 화려함이 0부터 5라면 한 2~3에 나오는 정도? 사용했을 때 과하다는 생각이 안 들고 예쁘고 은은하다는 생각이 들어요. 특히 그레이스 오팔 색은 저같은 여쿨인 사람에게 정말 잘 어울릴 거라 생각해요. 은은한 분홍/크림 색이 메이크업이랑 조화가 잘 맞거든요… 무엇보다도 하이라이터 자체가 예쁘게 생겨서 정말 정이 가요 😂",
    "text197": "지속력도 좋고 여쿨라인데 제가 아이섀도우를 좀 진하게 핑크로하는 편이고 립도 핑크립들을 많이 발라서 하이라이터 까지 핑크로 하면 너무 그럴것같아서 약간 화이트 느낌에 하이라이터 구매하고싶어서 구매해봤는데 펄감도 너무 진하지 않고 자연스러워서 최고에요!!!!",
    "text198": "딱 데일리템인것같아요 여쿨라인데 아이섀도우,립 다 핑크인데 하이라이터까지 핑크이면 좀 부담스러울것같아서 그레이스 오팔로 샀는데 딱 너무 과하지도 않아서 너무 좋아요 눈 앞머리에 쓰기도 좋고 코에 쓰기에도 너무너무 좋아요 완전 최고에요",
    "text199": "발색 사진이랑 똑같구요 이목구비 강조가 잘 되서 좋았어요☻ 첫 하이라이터인데 떨구지 않는이상 오래 잘 쓸거같아요! 완전 만족해요 배송도 빨리 왔구요 깨진 부분도 없었어요. 완전 영롱해요 알러뷰 클리오 정재현 엽서 잘받았구요 브러쉬도 완전 부드럽고 그냥 클리오가 최고임🙃",
    "text200": "진짜 너무 너무 너무 잘산템 마음에 들고 하나 더 쟁여 놓을까 생각 중입니다"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "05 피치사파이어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "잼메 필수템 클리오 하라입니다 ! \n인플루언서 연주님 추천으로 구매했는데 완죤 빡세네용 .. ㅎㅎ\n쓸때마다 발색력에 놀랍니당 ^^\n\n가을 웜톤뷴에게 극 추천합니다\n완전 완전 화려한 하이라이터 필요하신분에게 추천이요\n자연스러운 하라 구하시는분들은 로라메르시에 사세용 ~",
    "text2": "피치에 빠져서 피치빛 하이라이터 많이 사서 써봤는데 보통 다 외관만 피치고 발색하면 핑크빛이 너무 돌아서 실망한 적이 많아요ㅠ 근데 이 클리오 피치사파이어는 제가 원하던 그 피치빛이에요ㅠㅠㅠ 넘넘 예뻐요",
    "text3": "이거 진짜 너무 예뻐요..! 피치톤 하이라이터라서 얼굴에 얹으면 은은하게 생기 도는 느낌이에요. 펄이 과하지 않고 자연스럽게 광 올라와서 데일리로 쓰기 좋아요.\n\n특히 C존이랑 코끝, 턱 끝에 살짝만 얹어줘도 얼굴이 확 살아보이는 느낌! 피부 톤이 밝은 편인데도 둔탁하게 안 뜨고 투명하게 표현돼서 만족스러웠어요.\n\n입자가 진짜 곱고, 블렌딩도 부드럽게 돼서 초보자도 실패할 일 없음. 브러시로 쓸 때도 가루날림 거의 없어요.\n\n피치펄이라 웜톤 분들한테는 완전 찰떡 컬러고, 쿨톤도 부담 없이 쓸 수 있을 정도로 맑은 색감이에요.\n\n하이라이터 입문자한테도 추천할 만큼 자연스럽고 고급스러운 광이에요.",
    "text4": "정말 화려한 하이라이터에요\n이 색상은 파워 웜톤 가을 웜톤에게 추천드려요\n저는 가을 웜톤 아닌데 그냥 가을 웜톤을 시샘하고 질투하는 사람이라서 구매했어요\n인플루언서 연주님 추천으로 사용해보려고 샀어요",
    "text5": "광택이 자연스럽고 펄 사이즈가 적당해요 사용 전후 차이가 만족스러워용 가을 무화과 색깔이라서 구매해봤는데 대만족이네요 !! 가을 애착템으로 잘 사용할 계획입니더",
    "text6": "**한달사용후기**\n\n🧡발색\n구매하고 정말 잘 사용하고 있는데 이게 약간의 오렌지 빛이 도는 제가 정말 좋아하는 색감이거든여🙈 촌스러운 오렌지가 아니라 오렌지 + 골드로 세련된 느낌이라 콧망울에 올려도 눈앞머리에 올려도 잘 어울리고 아주 이뻐요🫶🏻\n\n🧡광택\n은은하지만 화려한 느낌이고 바세린광이라 어색하지 않고 자연스럽게 조명 받은듯한 광택감입니당✨\n\n🧡발림성\n저는 다*소 브러시로 코, 눈앞머리에 발라주는데 뭉치거나 밀리는거 없이 슥슥 발라주면 편하게 잘 발려용😆",
    "text7": "🧡구매이유\n이렇게 제가 좋아하는 오렌지 계열 피치 색감 하이라이터는 처음 봤고 디자인도 넘 이뻐서 구매했어요!\n\n🧡발색\n피치 사파이어 이름 그대로 오렌지 빛이 아주 영롱한 피치 컬러인데 발랐을 때도 그 컬러감이 그대로 올라오는게 아주 맘에 들었습니당🙈\n\n🧡텍스처\n저는 하이라이터를 브러시를 이용해서 발라주는 편인데 요거는 브러시로 바르는 것보다 손가락으로 발라주는게 훨씬 광이 예쁘게 올라오더라구요 진짜 딱 클리오만의 바세린 광이 손가락의 온도와 만났을 때 올라오는 것 같아요✨\n\n🍯팁\n저는 이거만 단독으로 올리는 것보다 무펄 하이라이터나 흰색 계열 하이라이터를 먼저 올려주고 그 위에 발라주는게 훨씬 색감도 잘 살고 광이 더 배가 되더라구요 이렇게 해보시면 좋을 것 같습니당😆",
    "text8": "가지고 있는 피치 하이라이터 중에 제일 무난한데 펄 입자는 꽤 존재감 있는 하이라이터에요~ 반사광 타입은 아니고 골드빛이 많이 들어가서 엄청 피치 느낌이 강하진 않습니다. 무난하게 사용하기엔 좋지만 엄청 특별?하진 않은거같아요. 피치 느낌 원하시면 비추이고 기존에 골드 하이라이터 좋아하시는 분들 중에 덜 노랗고 살짝 피치빛 원하시는 분들께 추천드려요. 밑색은 강하진 않은데 코에 바르면 티나긴합니당",
    "text9": "요즘 피치 하이라이터 붐인데 까마귀 코덕은 그냥 넘어갈 수 없어서 고민하다가 결국 클리오 하이라이터도 들였어요,, \n\n우선 제형은 제가 생각한거보단 좀 퍼석한? 느낌이었어요. 맨들맨들한 느끼이었는데 만져지는건 좀 퍼석했고 가루날림도 살짝 있었습니다. 손으로 문질했는데도 가루 날리는거면 브러쉬로는 더 날릴 것 같아요. 퍼석한거에 비해서 발색은 되게 영롱+화려하게 잘 되는데 펄이 좀 두드러지고 잘 보여서 그런거같아요. 은은한 빔이 아니라 딱! 광 제대로 주는 그런 느낌이에요.\n\n최근 다른 브랜드에서도 나온 피치 하이라이터도 갖고 있어서 비교도 해봤어요. 아멜리 스파이스피치, 투에이엔 피치빔이랑 비교해봤고 그 중 클리오가 가장 골드빛+화려해요. 아멜리가 밑색 두드러지면서 피치핑크빔 (제일 컬러감이 튐) 투에이엔은 진짜 은은한 피치빔. 클리오는 단독으로만 보면 좀 데일리스러운? 은은한 피치였는데 이 두 제품에 비교해보니 피치는 온데간데 없고 걍 골드에요 ㅋㅋ그래서 딱 피치빔 찾는 분들에겐 살짝 비추를 드려봅니다..하지만 어느정도 화려한 맛+오렌지나 코랄, 베이지 컬러 치크랑 잘 쓸 것 같긴해요.",
    "text10": "큰 기대 없이 샀는데 넘 맘에 들어요 블러셔 위에 바르면 자연스럽게 연결돼서 좋은 것 같아요",
    "text11": "펄 입자가 굵은 편이라 광대에 포인트로 사용하기 좋을거 같아요!",
    "text12": "4호랑 조합이 좋은거 같아서 구매했어요!! 발색 너무 예쁘고 광대쪽에 발랐을때 제일 예쁜거 같아요!",
    "text13": "이친구 없으면 안 됩니다\n하이라이터를 밑바닥까지 써본 적이 없고\n다른 제품들을 고루고루 사용 했었는데\n요즘엔 이 제품만 바르다 보니 모두 다 써서 재구매",
    "text14": "일단 케이스도 크고 예뻐서 좋아요 \n손으로 바르면 더 발색 잘 나와요 \n갖고 다니기 좋고 잘 쓸거 같아요 \n💗도움이 돼요 눌려주세요💕",
    "text15": "가격은 비싼데 예뻐서 구매했어요 \n그리고 생각보다 커서 좋아요 \n갖고 다니기에는 비추 \n크고 무거운 느낌이라 \n밀착은 좋아요",
    "text16": "진짜 집중!!!!!!!!☺️\n너무 강추합니다\n\n펄감 미쳤구요 진짜 그냥 너무 이뻐요…. 진짜 인생 하이라이트 절대 후회안해요\n\n다만 펄이 누가봐도 펄!! 이래서 그런거 싫어하시면 비추",
    "text17": "프리즘 에어 라인이 제품이 잘 나오는 편이라 좋아하는데,\n브랜드에 비해 가격대가 좀 있어서 고민했어요\n올영 세일까지 기다려도 할인 안들어가서 그냥 샀는데\n너무 잘쓰고있음.\n우선 제일 싫어하는 날림이 거의 없고\n수정 화장 할 때 바른곳에 찍어바르지 않으면\n집에 갈 때 까지 그대로 남아있어요!\n발색력도 좋고 저처럼 관심만 많고 화알못이여도\n포인트로 살짝씩 바르기 좋아요",
    "text18": "아아📢 클리오 선생님들!!!\n우리 재현이 써주셔서 넘넘 감사드립니다.\n제품짱 화보짱 모두 완벽☆",
    "text19": "역시 하라맛집은 클리오.. 바르자마자 멀리서도 콧대만 딱! 보이게 만들어줍미다잉ㅜㅋㅋㅋ 코쉐딩 안하는데도 클리오 하라만 바르면 콧대가 생깁니다.. 오지는 마법.. 색깔은 생각보다 골드예용 갈뮽이라 애정하면서 쓸것같습니당🫶🏻",
    "text20": "은은한 광이 장난 아니예요 아직 어색해서 많이는 못 바르고 소심허개 살짝 바르는데  좋더라구요.",
    "text21": "갖고싶어서  충동구매했는데 너무 예쁘네요. 아직 어색해서 진하게는 못하고 살짝살짝",
    "text22": "색 자체가 너무 예쁘고 알맹이 크기가 작아서 완전 맘에 들어요. 발림성도 좋아요.",
    "text23": "인생 하이라이터중 하나예요\n봄웜인데 챠르르한 피치빔 너무 이뻐요",
    "text24": "습식과 베이크등의 중간타입이고 가루날림 없어요\n피치사파이어는 매장에 없어서 온라인으로 구매했네요\n예빠요",
    "text25": "클리오 하이라이터 유명해서 사봐ㅛ어요 실물이 진짜 예뻐요",
    "text26": "진짜 피치색이고 입자 매우 고움\n콧대에 쓰는것도 좋지만\n팬브러시로 다크나 팔자쪽에 쓸어서\n얼굴 볼륨감 살려주기도 좋아요\n시간 지날수록 피부에 스며들어 광나눈 느낌",
    "text27": "은은한 광택감.\n입자가 참 고움.\n훌렁훌렁 브러쉬랑 궁합이 잘 맞음",
    "text28": "제품도 제품인데 브러쉬도 좋음.\n너무 잘 쓰고 있어서 쓸 말이 별로 없네요.\n펄감 잔잔하고 과하지 않은 하이라이팅으로 표현됩니다",
    "text29": "원래 좋은 거는 알고 있었지만 생각보다 전 색상이 너무 예쁘게 빠졌네요. 풀 색상 구매하기 정말 다행이에요",
    "text30": "생각보다 골드라 피치라고 부르기엔 아쉬움 그치만 핑크 하이라이터랑 섞발 하기 나쁘지 않음\n특히 볼이랑 눈 앞머리에 올리는거 추천",
    "text31": "기다리고 기다리다가 드디어 전세상 다. 구매하는 줄 알았네. 한 색을 빼뜨렸어요. 다 구매 한줄 알았는데 하나가 빠져있더라고요. 근데 예약 배송이라 기다렸다가 사야겠네요.",
    "text32": "화려한 빔 스타일에 하이라이터 보단 글리터리 한걸 좋아하는데 적당하니 너무 예쁨",
    "text33": "웜톤 데일리 하이라이터로 짱 스킨톤에서 많이 벗어나지 않음",
    "text34": "웜톤들 막 쓰기 좋은 피치골드 스킨톤!! 적당히 튀면서 자연스러움",
    "text35": "너무 예쁜 존예탱 하이라이터 . . 진짜 클리오 열일하셨어요 ㅠㅠ 요즘 이것망 사용합니당",
    "text36": "제가 하이라이터에 빠져서 왕창 구매했는데 이 제품 탑쓰리안에 들어요 .. 존예..",
    "text37": "듀얼브러쉬 준다고 해서 베네피트랑 고민하다가 주문했는데..제가 단품으로 주문했다고 하네요.\n제목에 떡 하니 브러쉬포함 상품으로 되어 있어서 정신못차리고 주문한 제 잘못이죠..\n색만 확인했지 목록을 쭉 확인하면 브러쉬증정 되는건지까지 확인해야하는줄 몰랐네요",
    "text38": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text39": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text40": "정재현 때문에 샀는데 제품이 너무 맘에 든 이슈 ... ♡\n은은하게 데일리로 쓰기 좋아요\n이거 쓰고 하이라이터에 맛들임~",
    "text41": "펄이 좀 있는평인데 전 이게 딱 좋아요ㅠ \n색도 봄웜이 쓰기 딱임! 무조건 봄웜은 사셈",
    "text42": "완전 이뻐요ㅠㅠ 봄웜이신 분들 무조건 사세요,, \n코랑 볼따구에 발라주면 완전 예뿨요",
    "text43": "정재현 엽서랑 사진 얻으려고 그냥 샀는데 어떨결에 요물을 건졌네요, 처음 봤을때 하이라이터가 저렇게 크면 몇년쓰냐 생각이 들었을만큼 용량이 많고\n발색도 잘됩니다",
    "text44": "펄의 입자가 좀 큰 편이라서 데일리보단 꾸미고 싶은 날에 쓰는 하이라이터에용",
    "text45": "생각보다 피치빛이 강해서 웜톤이 쓰기 좋은 것 같아용 펄 입자는 굵어서 눈 앞머리에 쓰면 예뻐용",
    "text46": "예상과 다르게 버석거리는 제형이에요 브러쉬로 광대에 바르면 좋을 것 같아요",
    "text47": "생각보다 만족스럽지는 않았어요 만졌을 때 버석거리기도 하고 생각보다 피치 빛이 많이 올라오지 않았어요",
    "text48": "입자가 곱고 가루날림 없고 화려하긴한데 적당히 화려해서 좋아요",
    "text49": "펄 입자가 크고 화려해서 하이라이터라기보다는 글리터 아이섀도 우 느낌이에요",
    "text50": "모카무스 메이크업 할 때 쓰려고 샀는데 너무 예쁘고 가루날림 없어서 좋아요",
    "text51": "모카무스 메이크업 할 때 쓰려고 샀는데 발색이 너무 예쁘네요",
    "text52": "생각보다 어두운 색이라 콧대나 눈 앞머리에 바르기엔 이질감이 느껴져요",
    "text53": "브론즈 느낌이 강하다는 평이 있었는데 그렇지는 않고 피치빛보다는 골드빛이 강한 하이라이터예요. 웜톤이라 만족합니다.",
    "text54": "효과있어요 신기하고 꾸준히 사용 중 가격대비 효고ㅓ 좋아요",
    "text55": "황동불상 느낌이 있다고 해서 좀 걱정했는데 피치빛보다는 골드빛이 돌아서 그런거같아요. 웜톤이라 만족해요",
    "text56": "꾸준템 진짜 잘 사용하고있어요 세일 자주 해주세요 만족해서 다음에 재구매예정입니다",
    "text57": "신상으로 나온 하이라이터 컬러가 너무 맘에 들어서 구입했어요. 은은한 펄이 예쁘고 브러쉬랑 엽서까지 증정해서 좋아요."
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 프리즘 하이라이터",
    "price": "18200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021838009ko.jpg?l=ko",
    "review_name": "06 바이올렛루비",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218380",
    "text1": "은은한 광이 진짜 예뻐요. 조명 받을 때 반짝이는 느낌이 고급스럽고 오래 지속돼요.",
    "text2": "펄이 보랏빛으로 은은하게 밝혀줘서 너무 좋아용 과하지 않게 쓸 수 있어서 좋아용",
    "text3": "녜쁘당..♥️♥️\n5년 전에 투ㅋ 그 핑크 케이스 삼색 하이라이터 사서 지금까지 쓰다가 결굴 절반도 못쓰고.. 트렌드에 맞춰 하이라이터를 바꾸게 됨\n일단 난 일반적인 봄웜인데 왜 바이올렛을 사는 무모한 도전을 하게 됏냐.. 라 물으신다면 \n길거리에서 본 예쁜 언니가 횡단보도를 걷는데 볼이랑 광대가 보라색으로 빤짝빤짝~ 빛나는거임 진짜 너무 예뻐서 그냥.. 이걸루 지르게 됐음\n첨엔 레알 충동적이게 산걸 후회함.. 진짜 뚜껑을 열었는데 나랑은 아예 안맞을 듯한 색상이였음…….\n근데 웬걸 볼에 올려보니 은근 예뻣음\n동생도 예쁘다함\n이거 은근 뉴트럴 한 것 같음\n물론 쿨톤이 쓰면 더더 이쁠것 같은데\n봄웜도 나쁘지 않음 대신 코에 하는건 비추임",
    "text4": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text5": "너무 예뻐요!!\n약간 조금 텁텁해 보이고 너무 크기가 커서 아쉽긴하지만 이쁩니다",
    "text6": "데일리로 사용하기에 아주 좋고 발색력도 좋은 편인 것 같아요 !!",
    "text7": "펄감이 차르르 정말 예쁘고 쿨톤인분들에게 추천드려요! 눈 앞머리쪽에 하면 정말 영롱하답니다",
    "text8": "바이올렛루비 리뷰지만 프로즌크리스탈을 영업하는 리뷰..\n\n일단 눈모양 양각이 아름답고요\n용량이 너어어무 짐승이라\n매일매일 이것만쓰는게아닌이상\n죽을때까지 다 못쓸듯..\n용량 좀 줄이고 가격 더 낮췃으면 좋앗겟단 생각 들어요\n\n가루날림 크게 없이 곱게 발리는데\n질감은 버석한편이에요\n\n바이올렛루비\n곱고 은은한 라벤더빛 광을 내는 하이라이터\n여쿨라에 너무 잘어울리는 제품이지만 솔직히 타사제품대비\n특출난 장점은 모르겟어요\n하지만 단점도 없는.. 무난한 제품입니다\n\n프로즌크리스탈\n독보적 화려함\n데일리 하이라이터로 쓰기에 부담스러울수도있지만\n그런 무난무난 제품은 이미 시중에 많으니까\n요런 반짝임 확실한 제품도 하나쯤 들이면 좋아요\n각도에 따라 블루펄 핑크펄이 스쳐보이고\n정말 얼음조각을 갈아넣은듯 차갑게 반짝입니다\n너어무 예쁨\n양조절만 잘 해서 발라주면 절대 엄하지않아요",
    "text9": "한달써보니 확실히 그레이스오팔에 손이 많이 가긴해요\n하나씩 사모았던 클리오 하이라이터✨ 엄청 싼 편은 아니지만 클리오는 가격대비 퀄리티가 너무 좋은거 같아요\n바뀐 케이스 안에 컬러 너무 잘 보여서 조아요 ><\n도움이돼요👍🏻  눌러주시면 감사합니다\n\n🌟골드쉬어\n이름은 골드쉬어인데 그렇게 노오랗지 않아요 22호한테 딱 적당히 데일리한 베이지로 올라와요 고급진 광\n\n💖페어리핑크\n입자 큰 핑크펄,골드펄이 콕콕 박힌 글리터리한 컬러 ! 코에 바르면 모공이 도드라진다고 느꼈고 블러셔위에 바르면 화려하고 예뽀요 ><\n\n💗그레이스오팔\n팬색이 하얘서 밝은 컬러일줄 알았는데 피치핑크컬러에요 둘 중에 따지자면 웜핑크쪽이지만 쿨톤이 발라도 이질감 안 느껴지고 데일리로 바르기 좋아요\n\n💜바이올렛루비\n이름처럼 쿨한 보라핑크 컬러..! 컬러감이 있는 편이라 블러셔 위에 바르니까 너무 예쁨 ㅠㅠ 질감도 너무 좋구.. 쿨톤들 꼭 사세요\n\n🥨말랑반죽\n이거 광은 독보적인데 컬러가 어두워서 아쉬워요 ㅠㅠ 그래서 넓은 부위는 안 바르고 코나 눈 앞머리쪽 좁은 부위에만 콕! 바르면 너!!무!! 예뻐요 습식 아니라고 알고있는데 습식하라 만지는 느낌 \n\n🌙💦달빛물방울\n말랑반죽만큼의 빤딱빤딱한 광은 아니지만  촉촉한 광 너무 예뻐요.. 이름 너무 잘 지음\n\n🪻라벤더보야지\n왼쪽 컬러 너무 예뻐요 !!!!!! 질감은 달빛물방울이랑 비슷한데 연보라빔\n 오른쪽은 핑크블루골드실버펄 다 섞여 있어서 다채로운 느낌",
    "text10": "눈모양 양각이 너무 예술인 하이라이터\n손바닥만한 대용량입니다\n(솔직히 용량 줄이고 가격 낮춰주면 좋겠어요..이걸 언제다써..?)\n눈모양 닳는것이 아까워 구석부분만 삭삭 쓰고있는데\n소량으로도 발색이 잘되기도하지만\n실제로 잘 안닳기도해요ㅋㅋ 진짜진짜 오래쓸듯..\n\n6호 바이올렛루비 쉬머리한 핑크바이올렛 펄빔이 아름다워요\n엄청 번쩍거리는 스타일 아니라서 \n하이라이터 부담스럽다..하는분들도 걱정말고 써보시라하고싶고\n발색력 밀착력 엄청 좋습니다\n습식이아니고 오히려 제형은 곱기보단 거침에 가까운데\n가루날림없이 얼굴에 삭 내려앉아요\n추가수정 해주지않아도 오래갔구요\n비슷한컬러의 투에이엔 제품과 비교했을때\n클리오가 좀 더 핑크에 가까운 밑색이었습니다\n\n3호 프로즌크리스탈은 상대적으로 펄 입자가 큰편이에요\n반짝반짝 화려함뿜뿜하는 스타일이구요\n펄에 푸른끼가 오묘하게 돌아서 차갑고 신비로워요",
    "text11": "하나씩 사모았던 클리오 하이라이터✨ 엄청 싼 편은 아니지만 클리오는 가격대비 퀄리티가 너무 좋은거 같아요\n바뀐 케이스 안에 컬러 너무 잘 보여서 조아요 ><\n도움이돼요👍🏻  눌러주시면 감사합니다\n\n🌟골드쉬어\n이름은 골드쉬어인데 그렇게 노오랗지 않아요 22호한테 딱 적당히 데일리한 베이지로 올라와요 고급진 광\n\n💖페어리핑크\n입자 큰 핑크펄,골드펄이 콕콕 박힌 글리터리한 컬러 ! 코에 바르면 모공이 도드라진다고 느꼈고 블러셔위에 바르면 화려하고 예뽀요 ><\n\n💗그레이스오팔\n팬색이 하얘서 밝은 컬러일줄 알았는데 피치핑크컬러에요 둘 중에 따지자면 웜핑크쪽이지만 쿨톤이 발라도 이질감 안 느껴지고 데일리로 바르기 좋아요\n\n💜바이올렛루비\n이름처럼 쿨한 보라핑크 컬러..! 컬러감이 있는 편이라 블러셔 위에 바르니까 너무 예쁨 ㅠㅠ 질감도 너무 좋구.. 쿨톤들 꼭 사세요\n\n🥨말랑반죽\n이거 광은 독보적인데 컬러가 어두워서 아쉬워요 ㅠㅠ 그래서 넓은 부위는 안 바르고 코나 눈 앞머리쪽 좁은 부위에만 콕! 바르면 너!!무!! 예뻐요 습식 아니라고 알고있는데 습식하라 만지는 느낌 \n\n🌙💦달빛물방울\n말랑반죽만큼의 빤딱빤딱한 광은 아니지만  촉촉한 광 너무 예뻐요.. 이름 너무 잘 지음\n\n🪻라벤더보야지\n왼쪽 컬러 너무 예뻐요 !!!!!! 질감은 달빛물방울이랑 비슷한데 연보라빔\n 오른쪽은 핑크블루골드실버펄 다 섞여 있어서 다채로운 느낌",
    "text12": "기존 골드쉬어 잘 쓰고 있다 이번엔 다른색상으로 구매했어요 바이올렛인데 생각보다 진하지않고 쓰기 좋은것 같아요 기존꺼보다 더 은은하게 발색되는게 좋은것같아요",
    "text13": "빛나는 광택이 너무 예뻐요! 피부에 자연스럽게 빛나는 효과를 주면서, 하이라이트가 아주 잘 발려요",
    "text14": "바이올렛컬러지만 보라빛은 엄청 은은해서 티가 안나여 그래도 예쁨",
    "text15": "박수짝짝 색상 넘흐 예쁨 펄도 미쳐도랏ㅋㅋ\n너무 영롱함 얼굴에 촥 달라붙는 펄감임 좋어요\n컬러자체가 예뻐서 하루종일 존재감 뿜",
    "text16": "각인이 너무 이뻐서 반했어요 흔한 컬러가 아닌 걸로 광고하는 유튜버가 추천하는 컬러로 구매를 했는데 평소 잘 손은 안 가는 거 같긴 한데 사실 각인 없어질까 봐 소장용 갖고만 있러도 만족감 듭니다 그래도 맨날 쓰는 거 지겹거나 할 때 써 주기 좋아요 또 하이라이터 너무 튀는 거 싫어하시는 분 써 볼 만 합니다 저는 다른 컬로도 구매해 보고 싶은 소장욕구 있어요",
    "text17": "생각보다 보라색이 강하지 않아서 데일리로 사용하기 좋아요 빔이 이뻐요",
    "text18": "사용하기 전 후 차이는 말해 뭐해\n진짜 개이뻐요\n1호랑 고민했는데 이거 사길 잘한듯",
    "text19": "여리여리한 듯 매끈 밀착되면서 발리는 이 느낌이 아주 좋아요 입자가 엄청 고와서 그런지 손으로 문질문질하면 너무 부드럽구요!\n\n음각이 너무너무 예뻐서 쓸 때마다 영롱해 보이는 게 기분이 좋아집니다 ㅎ 색도 예뻐요 쿨톤 메이크업 할 때 자주 씁니다!",
    "text20": "오x라 처럼 완전 광이 빡!! 강하게 있는 건 아니고\n밀착력이 높은 하라들은 대부분 얇게 올라가서 그런지\n생각보다 자연스러워요!\n\n색상은 핑크 섞인 바이올렛 컬러인 만큼 오묘한 게 예쁘긴 합니다 ㅎㅎ\n개인적으로는 하이라이트 진하게 주는 걸 좀 좋아하는 편이긴 해서, 여러 번 얹어주거나 많이 굴려주고 있어요!\n\n디자인은 진짜 하라 중에서 제일 예쁜 것 같아요…>_< 정재현 때문에 샀지만 자연스럽고 청순한 메이크업 하고 싶을 때 써요!\n\n(사진은 저때 겨울이었어서 뿌옇게 왔어요.. 헤헤)",
    "text21": "오x라 하이라이터 사용하다가 구매했는데 습기있는 하이라이터 아니구 생각보다 발색 은은해요.\n퍼플빔이 자칫하면 너무 사이버틱해보일 수 있는데 오히려 마음에 들었습니다.\n증정품 누락배송됐는데 문의넣으니 재배송 불가하다는 답 받아서 기분이 별로네요.",
    "text22": "정착템이되었어요\n생기있어보이고 입체감좋구\n아주만족하며써요",
    "text23": "생기있어보이고 좋아요 그동안쓴 하이라이터중 제일만족합니다",
    "text24": "클리오 요 라인 하이라이터 예전부터 궁금했는데 드디어 구매... 웜톤이지만 재현 화보 보고 홀린 듯이 바이올렛 루비로 구매 ㅠ",
    "text25": "펄이 은은하게 보이고 데일리로 좋은거 같아요. 바이올렛 루비라는 이름처럼 보라빛과 핑크기 섞인? 그런 색이 나서 엄청 예뻐오🩷",
    "text26": "화장대에서는 발색이 약해보이는데.자연광에서는 은은하게 하라 한 티가 납니다..은은한거 좋아하시면 잘 쓰실듯",
    "text27": "진짜 음각이 미텼고요 클리오 답게 하이라이터 하나는 미칩니다 진짜 하이라티어 오래 쓰실분 마농이 쓰시는분 이거에요ㅠㅠㅠㅠㅠ",
    "text28": "재형은 데일리하게 쓰기 좋은데\n색이 사이버틱한 보라색이라 얼굴에 바르면 엄청 튀어요\n손은 잘 안가지만 제품력만 보면 모난 구석 없이 예쁜 템입니다",
    "text29": "펄감도 강하고 좋아요 다른 컬러도 사보려구요~~^^바르니 코가 이뻐졋네요ㅎㅎㅎ",
    "text30": "블러셔위에 가볍게 올려주는데 그날만큼은 오늘의 주인공은 나라고 생각하고 날아다닙니당",
    "text31": "펄감 자체가 엄청 강한 호수는 아닌 거 같아요 데일리 하이라이터로 쓸만함",
    "text32": "펄감이 고급스럽고 발색이 은은해 얼굴에 생기 있어 보여요.",
    "text33": "솔직해 재현때문에 산거긴 한데 그래도 확실히 하이라이터로서 질이 좋아요! 화려한데도 뭉치지 않고 모공부각도 없이 촤르르 광이 잘납니다! 봄웜인 저한테 찰떡인 컬러는 아니지만 엄청 푸른 보라색은 아니라서 핑잘봄은 어느정도 소화 가능할 컬러에요!",
    "text34": "저는 웜톤이긴 한데 NCT재현이 쓴 컬러가 이 컬러라고 해서 그냥 팬심 하나로 구매했어요ㅋㅋ 푸른 보라색은 아니고 핑키한 보라색이라서 핑잘봄인 저로서는 아예 못쓸컬러는 아니긴한데 진짜 무드 잘 맞춰줘야 소화가 가능하겠더라구요...ㅋㅋㅋ 그래도 이쁘긴 엄청 이쁩니다! 여쿨라이신 분들 너무 잘 어울릴 것 같아요!",
    "text35": "하이라이터 너무 많은데... 너무 사고 싶어서 고르고 고르고 고민하다 바이올렛루비 하나 샀어요 ㅎ 사실 보라하이라이터도 이미 세갠가 있는뎈ㅋㅋㅋㅋ\n생각보다 다른 보라하이라이터들은 좀 입자가 있는 편이라 이게 맘에 들더라구요. 잘 써보고 한달후기 남길게요",
    "text36": "진짜 너무 옘브고 양은 많은데 저렴해서 오래 쓸 것 같아요 유명한 이유가 있네영",
    "text37": "겨쿨이면 진짜 무조건 사세요 발색력 미쳤고 그냥 유리알같아요.. 진짜 너무 만족템 ㅠㅜ",
    "text38": "평소 쓰던 제품 제고가 없는 관계로 비슷한 컬러 찾아보다 \n추천받은 제품 바로 옆!!!!에서 발견ㅋㅋㅋ\n이 영롱한 컬러 미쳐도랏!!\n미쳤어요 펄감도 너무 과하지않는 선에서 발색되니까 \n만족스러워요~ 진짜 새로운 하이라이터 찾았습니당:)",
    "text39": "재현이  엽서   받을여고 시켜는데   \n엽서가  안왔어요    어떻게하면 받을수있는데\n답을 주세요",
    "text40": "좀 더 핑크가 쎈 느낌이에요 꺼내봤을때 사이버틱한 느낌을 받았는데 발랐을때 크게 부담스럽진 않았어요\n외출 후에도 하이라이터 남아있고 가루날림 없고 용량도 커요 똥손도 코 예뻐보이게 해요\n클리오는 틴트도 이쁜데 하이라이터도 예쁘게 내는거같아요",
    "text41": "최근에 정재현이 광고해서 사기도 했고 하이라이터 색깔도 안맞아서 사긴 샀는데 진짜 너무 좋더라고요 다른거는 너무 광나는데 클리오꺼는 진짜 딱 내 피부가 좋은거 같이 광이 나서 너무 좋았어요 진짜 양도 어마어마합니다 너무 좋아요 겨쿨이면 6호 무조건 추천이예요",
    "text42": "두번째 사진이 바이올렛이고\n세번째 사진이 핑크입니다\n사진상으로는 거의 비슷해보여요\n그냥 보기에도 비슷합니다\n발색해보면 약간의 차이는 있어요\n컬러 다 예쁩니다\n예약배송이라 4번6번만 늦게 받았어요\n너무 오래 걸리니까\n무얼 구매했는지 잊고 있었네요\n기다린만큼 예뻐서 좋습니다\n보기만 해도 기분이 좋네요\n번창하세요",
    "text43": "클리오 하이라이터는 정말 대단한 제품이에요! 발림성이 부드럽고 피부에 자연스럽게 녹아들어서 매우 자연스러운 광택을 선사합니다. 특히, 광택감이 너무 과하지 않고, 은은한 펄이 피부에 촉촉한 느낌을 줘서 더욱 예쁜 하이라이트를 만들어줘요. 지속력도 뛰어나 하루 종일 광채가 유지되며, 화장 수정할 필요가 없어요. 무엇보다 사용감이 가볍고 끈적이지 않아서 정말 만족스러워요. 클리오 하이라이터, 적극 추천합니다!",
    "text44": "우리 🍑재현🍑이 엽서 넘 이쁘게 나왔더라구요ㅎㅎ 친구랑 분철해서 저는 엽서받고 친구는 하이라이터 받았는데 재현픽!! 바이올렛루비 맘에 들어하네용 클리오 정말 감사합니다..🫰🏻 이렇게라도 재현이 볼 수 있게 해주셔서ㅠㅠ 제가 클리오 거덜낼테니.. 조금 기다려주세요😊",
    "text45": "할인이길래 테스트해보고 샀는데 페어리핑크나 오팔보다 예쁜 것 같아요ㅠㅠ",
    "text46": "예전부터 구매하고 싶었는데 특가로 구매해서 아주 만족해요",
    "text47": "지속력 매우 좋고 반짝반짝하고요 바이올렛이라고 썼는데 사실상 분홍색에 더 가까움",
    "text48": "지금까지 썼던 하이라이터중에 가장 좋음\n펄이 곱고 색이 확실하게 나와서 이뿜",
    "text49": "클리오는 펄에 진심인듯해요 너무 이뻐요ㅜㅜ 완전 잘샀어요맘에들어요",
    "text50": "제가 친구한테 생일 선물로 사준건데 가식 없이 입자가 곱고 너무 예쁘대여 바르고 오는 걸 본 적이 잇는데 ㄹㅇ 코밖에 안뷰얏음 친구야 사랑해",
    "text51": "첫 하이라이터로 써봤는데\n광이 은은한 광이라서 데일리하게 좋을 것 같아요\n6호 바이올릿 루비 컬러는 너무 사이버틱한 보라빛일까봐 걱정했는데\n예쁜 라벤더색이여서 평소에도 쓰기 괜찮을 것 같아요",
    "text52": "아직 얼굴에 몇 번 안 올리긴 했는데 색감이 너무너무 맘에 들어요 !!! 완전 겨쿨 색의 하이라이터를 찾고 있는데 역시 클리오 답습니다 완전 예쁘요 진짜 잘 쓸 것 같아요 데일리로 양 조절해서 조금씩 포인트만 주면 엄청 예쁠 것 같아여 근데 추구미가 완전 꾸꾸꾸라 저는 팍팍 올릴 것 같아요 ㅎㅎ 무조건 사오 후회 절대 노노 !!!",
    "text53": "항상 잘 쓰는 제품이에요. 한 달 동안 너무나 잘 쓰고 있어요. 너무 좋아요!",
    "text54": "좋아하는 유튜버의 추천으로 구매했는데, 너무 좋아요! 진짜 최고",
    "text55": "컬러 하이라이터는 처음인데 너무 예뻐요, 얼른 써보고 사진 찍고 싶네요!\n아직 사용 전이지만 너무 영롱하고 제품 디자인 자체도 예쁘네요!",
    "text56": "너무 조아요ㅠㅠ 제가 원래 골드 쉬어 쓰다가 좀 색이 들어 있는 하이라이터도 써보고 싶어서 구매해봣어요 너무 예븐 색이에요🩷 쿨톤들한테 강추 볼에 살짝 발라줘도 예쁘고 특히 눈 앞머리에 해주면 너무 에뻐요!!!!",
    "text57": "색상이 조금 튈까 걱정했는데 은은하게 너무 예뻐요\n발림도 좋고 브러쉬로 바를때 가루날림이 있긴합니다!",
    "text58": "바이올렛 핑크빛 펄이 촤르르~ 광택감이 자연스럽고 컬러감이 너무 예쁘고 영롱해요! 눈앞머리에도 바르면 예뻐요",
    "text59": "클리오 하이라이터는 잘 뽑으셨네요\n클리오는 원래 선호하지 않았는데\n하이라이터 유명하더라구요\n컬러도 예쁘고 화려한 펄을 좋아해서 만족스럽습니다",
    "text60": "생각보단 덜한 하이라이트 색감은 진짜이쁜데 튀는걸 좋아하는 저한텐 데일리같아용 ㅎ",
    "text61": "클리오 페어리핑크를 너무 좋아하고 잘 써서 아것도 사봤어요\n이것도 예쁜데 눈에 띄는건 역시 페어리핑크인득",
    "text62": "클리오 하이라이터는 두말할것도 없이 좋음.\n존재감 확실!",
    "text63": "자연스러운 하이라이터라\n광 뽝 존재감 뽝 이런 하이라이터 필요하시면\n다른거 사세요(오프라, 아멜리, 뮤드 정도)",
    "text64": "좋다는 하이라이터 다 써봣지만\n결국 클리오 돌아오게됩니다!\n펄감이 제일 이쁘게 올라와요",
    "text65": "독보적으로 예쁘거나, 광감/표현력이 좋은건 아니에요\n그냥 무난한 하이라이터 중 하나라고 봐요.\n\n아x리가 하이라이터 시장을 다 먹어버린 이 기분 ㅠㅠ",
    "text66": "색상별대로 사긴했는데\n가장 애매한 ..?왜 골드쉬어만큼 발색이 뛰어나질않지..\n발색이 잘되는게 클리오 프리즘인데 \n바이올렛루비만 색상이잘 안나타나는거같아요",
    "text67": "사실 잘 안쓰는 것들 중 하나인데 너무 예뻐보여서 샀네요. 받아보니 진짜 잘 샀다 싶어요. 보기에도 예쁜데 펄감도 예쁘게 빛나서 너무 만족스럽답니다.",
    "text68": "컬러감이 너무 이뻐요!! 저는 핑크 하이라이터랑 같이 섞어서 발라주고 있어요 그럼 핑크빔 뽝",
    "text69": "한달만 늦게 샀으면 브러쉬도 같이 받는건데.. ㅋㅋㅠ 왜 런칭 때 보다 올영픽 혜택이 더 좋냐구욧",
    "text70": "다른 컬러는 가진거랑 비슷하거나 안쓸거같아서 이걸로 구입 예뻐여",
    "text71": "진짜 너무너무 마음에 드는 컬러!! 보라색st 하라 잘 안사는데 너무 예쁨",
    "text72": "사실 발색이 예뻐서 욕심내며 샀어요. 화장 할 일은 별로 없지만요.",
    "text73": "글리터 광이 아니라 빔광이여서 입자가 아주 곱고 빔광이 제대로 납니다 클라우드나인이랑 비슷한 느낌인거 같기도 하고 그것보단 자연스러운 빔광 연출 가능해용",
    "text74": "흔하지 않은 퍼플빛 하라라니!! 쿨톤으로서 바로 아묻따 질렀어요 역시 이쁨니다",
    "text75": "보라빔 하이라이터 구매를 잘 안하는데 이건 너무 예뻐서 구매,,",
    "text76": "친구 선물인데.! 하이라이터 포인트 주기 너무 좋아요~~< 클리오 재품 색상 많아 세일 때 저도 구매 리스트 등록 ㅎㅅㅎ",
    "text77": "하이라이터 색상 너모 예뻐요,, 바이올렛 루비라니! 하이라이터 잘 사용하고 싶네요.!",
    "text78": "이렇게 예쁘고 영롱한 하이라이터는 첨입니다…\n씻으러 갈 때마다 너무 예뻐서(하이라이터가) 감탄하곤해요….. 화장을 안 지우고 싶을 정도 ,, 대만족입니다",
    "text79": "생각보다 튀는 하이라이터는 아니에요.\n퍼석한 하이라이터고 빔이 센편은 아닙니다.\n다만 퍼플빔이라는게 흔치 않고 짐승용량이라 잘 쓰고있어요",
    "text80": "잘 팔렸던 제품인데는 이유가 있다...\n각인? 너무 예쁨\n발색? 너무 예쁨\n색이 추가로 더 나와서 행복함",
    "text81": "바이올렛하라는 없어 혹해서 구매했어요..되게틔는 색일줄 알았는데 오프라보단 발색은 약한편인것같아요.전체적으로는 쏘쏘입니다",
    "text82": "저희 남편이 광고하고 추천한 색상이어서 써봤는데 너무 좋아요 정재현 사랑해",
    "text83": "잘 팔렸던 제품인데는 이유가 있다...\n각인? 너무 예쁨\n발색? 너무 예쁨\n색이 추가로 더 나와서 행복함",
    "text84": "클리오 하라는 말모… 그냥 컬러별로 다 쟁여도 후회템 없어요",
    "text85": "클리오 하이라이터가 유명해서 구매해봤는데 소문대로 양이 정말 많아요! 발색도 진짜 맘에 들어요 ㅠㅠㅠ 단종시키지말아주세요",
    "text86": "클리오 하이라이터는 소장용으로도 좋고 활용도도 좋아요 굿",
    "text87": "펄감도 예쁘고 색상도 독특하면서도 부담스럽지 않아서 왕창 쟁였어요..♥️ 쿨톤이라면 무조건 써보세요 겨쿨 인생템!!",
    "text88": "시중에서 쉽게 볼 수 옶던 리얼 라벤더 컬러라서 독특하고 예뻐요! 퍼석거리지도 않아서 광대랑 코끝에 얹어주면 진짜 기깔납니다 ㅜㅜ",
    "text89": "프리즘 너무 이뻐요 입자도 고와서 이쁘네요 먼가 뽝 이런 느낌은 아닌데 데일리로 괜찮고 데일리로도 부담스러울 수 있음",
    "text90": "추천받아서 쓰고 있는데\n매우 만족합니다\n재구매의사있어요\n추천드려요!!!",
    "text91": "와 진짜 너무 좋아요 아니 무슨ㅜ 색상도 너무 이쁘고 그냥 다 해요 무조건 사세요 믿고사는 하라 클리오",
    "text92": "너무 예뻐서 쟁이려고 또산템입니다..♥️ 이름만 바이올렛이고 막상 발색해보면 핑크인 하이라이터들 많은데 얘는 찐으로 바이올렛 빔이 올라와서 아이시해보이고 예뻐요!!",
    "text93": "쿨톤이라면 그냥 지나칠 수 없는 찐 바이올렛 컬러예요! 이름만 바이올렛 아니고 핑크 없이 진짜 라벤더~ 바이올렛 느낌의 빔이 뽕!하고 올라와서 콧대에 발라주면 진짜 예뻐요 ㅜㅜㅜ",
    "text94": "핑크 색임 1호도 발색 해봤는데 오히려 발색은 1호가 더 잘되는 것 같은 기분탓? 내 픽은 1호였지만 6호는 핑크빛 돌면서 이쁨 코에 바르면 모공 부각됨.. 살살 바르시오",
    "text95": "추천받아서 잘 쓰고 있어요\n재구매 의사 있어요\n퀄리티 좋습니다 굿!",
    "text96": "약간 좀만 더 쨍햇느면 좋갯는데 그래도 예쁨\n내가 사고나니까 기획상품으로 파네^^….\n브러쉬…\n아무튼 예쁨\n보라색펄이라 화장연하게 하고 바르면 좀 보라끼 돌아서 이상함. 그대신 섀도우랑 볼터치 좀 하고 대충 데일리메이크업에 쓰면 예쁨\n꾸안꾸는 X",
    "text97": "제가 지금까지 썼던 하이라이터중 이게 제일 맘에 들었어요! 펄감도 강하고 가루날림도 없어서 좋았습니다! 애들이 이 하이라이터 바른 날에는 하이라이터 정보 알려달라고 했어요! ㅋㅋ 그리고 양 조절도 쉬워서 초보분들도 사용하기 쌉가능! 지속력도 좋으니 구매하시면 후회 안 하실거에용",
    "text98": "와 드디어 제 인생 하이라이터 발견했어요 제가 딴것들도 써봤는데 역시 클리오가 짱이예요 제가 하이라이터 강하게 하는걸 별로 안좋아해서 양 조절해서 하는데 진짜 자연스럽고 특히 색깔!!!!!!색깔이 너무 자연스럽고 예뻐요 하얀색은 부담스럽고 색깔이 좀 들어가면 좋겠다 싶은 분들 무조건 6호 사세요!!! 약간 보라빛나서 더 이뻐요 모양도 눈송이 모양이라 소장욕구 뿜뿜👍👍",
    "text99": "똥손이고 잡티가 많은 편이라 베이스에 공을 많이 들이는데 베이스 메이크업하고 나서 블러셔나 하이라이터를 하면 화장이 밀려서 도전하기 망설여졌었지만 정말 뜨는거 없이 잘 발리고 발색도 예뻐서 하이라이터 뭐 쓰냐고 주변에서 많이 물어봤어요",
    "text100": "캬!!!!지금까지 골드쉬어만 쓰고 있었는데!! 유투브 보다가 먼데먼데!! 색감 뭔데!!!!!!!!! 하고 바로 지르러 왔어요!!\n캬!!!!먼데!!색감 뭔데!!!!!바르고 나서 더 이쁘다능!!!!!\n영롱한 색감이 골드쉬어랑 같이 쓰면 더 좋은듯 합니다!!\n다들 안사고 뭐해요!!!빨리 뛰어요~~!!",
    "text101": "쿨톤분들이라면 무조건 환장할 색깔입니다 클리오 하이라이터는 믿고씁니더",
    "text102": "보라색 빔이 강하게 올라와서 포인트주기 좋아요 신비한 느낌이납니다",
    "text103": "우리 재현이❤️❤️ 엽서도 넘 이쁘구요. 하이라이터는 말모 입니당",
    "text104": "발색이 너무 이쁘고 바이올렛 색은 많이 없는것 같은데 맘애 들어요",
    "text105": "클리오 하이라이터는 너무 잘 쓰고 있어서 뭐 믿고 사는 하이라이터중에 하나입니다 이번에 새로운 컬러가 나와서 한번 사봤는데 너무 이뻐요 펄감이 강해서 확실히 살려주기 좋은거 같아요 (사실 재현이가 모델이기도 해서 산것도 있습니다ㅎ)",
    "text106": "색이 오묘하게 예쁘고 너무 튀지않아서 데일리로도 잘쓸것같아요",
    "text107": "너무 예쁨 너무너무 광도 자연스럽게 나고 펄도 너무 고움❤️",
    "text108": "처예쁨. 너무 예뻐서 작은 구석만 긁긁 쓰는중. 색도 그렇게 튀진 않고 데일리로도 ㄱㄴ 넘 예뻥 ㅜㅜ",
    "text109": "개예쁨. 클리오 하라 ㄹㅇ 잘하는듯. 걍 겁나 크고 비싸서 그렇지.",
    "text110": "브러쉬 증정아녓나요?뭐지 하라만 덜렁 받으니 기분이 좋지는 않음",
    "text111": "요즘 하이라이터 없으면 안되는 아이템이라서 구매했는데 부드러운 사용감이 마음에 들어요!\n모양도 세밀하고 컬러도 예뻐요!",
    "text112": "코에 하면 진짜 개이쁨 여쿨라 기준ㅈㄴ어울림 다들ㄱㄱ❤️❤️",
    "text113": "다른 호수와 완전 다른 제형임.. 쉬머하고 입자 고와서 씋만해요",
    "text114": "아니 진짜 너무 예뻐요! 디자인도 예쁘고 발색이랑 펄감도 예쁘구",
    "text115": "발색 잘되고 색깔 이뽀영 하이라이터는 이게 진짜 제일 좋아요",
    "text116": "클라우드9만 쓰다가 이걸 사게되었는데 와 정말 이뻐요 얘도 펄감이 정말 강하고 색도 짱 이뻐요 차애템이 됐네여 ㅎㅎ",
    "text117": "정재현 보고 샀는데 오마이갓 클리오 하이라이터 꽤 하네~??~!~?! 생각이 든 제품!! 쉬머하고 광 예뻐요 겨쿨 추천합니다",
    "text118": "진짜 너무 영롱하고 예뻐요!!!! 정말 너무 예쁘규 만족스허우어요ㅠㅠ",
    "text119": "보라빛이라 특이하고 예쁘구요\n엄청 크고 양이 진짜 많습니다~",
    "text120": "제가 사려고 한 색은 브러쉬 안준다 햇으면서 사니까 기획으로 나왓네여..ㅠㅠ그래서 브러쉬 기획으로 다른색 살까 고민중이에여ㅎㄹ",
    "text121": "대박 .. 웬만한 하이라이터 다 사용해봤는데 이게 올영중에서 탑 안에 들 것 같아요 완전 굳이예요",
    "text122": "2호?랑 비슷해요 보라색 느낌 살짝 있고\n핑크스럽기도 하고 예뽀요!",
    "text123": "생각보다 색감이 강해서 조금 놀랐으나 그래서 더 튀고이뻐요",
    "text124": "진짜 여쿨에 너무너무 찰떡인 제품이라고 생갇해요 테스트해보고 바로 삼",
    "text125": "입자가 엄청 고운 편은 아니고, 빔이 예쁘네요 타정도 예뻐요!!",
    "text126": "자연스럽게 발색되고 양도 엄청많아요 ㅋㅋㅋㅋ정말 푸지게쓸듯",
    "text127": "색깔이 진짜 이쁘고 펄 입자도 적당하고 코에다가 바르먄 진짜 이뻐요",
    "text128": "하이라이터의 중요성을 깨닫고 갑니다.. 제가 산건 분홍끼가 있어서 데일리로 부담스럽지 않게 사용하기도 좋아요",
    "text129": "기존꺼랑 제형감이 똑같을줄알았는데 다르네요 엄청 스르륵? 발려요 펄도 이쁘고 만족합니다",
    "text130": "양각이 예쁘고, 출시전부터 너무 기대했어서 바로 구매했어요. 달빛물방울/말랑반죽이랑은 다른 느낌이라 기대되네요",
    "text131": "진짜 너무 좋고 다시 한번 더 구매할 생각이 있음으로 추천드립니다 여러분들 꼭 사세요 !!",
    "text132": "바이올렛 류빈데 사실상 핑크예요 발색 정말 좋고 몇 시간 지나도 반짝거려요",
    "text133": "개 쿨한 핑크ㅜ 컬러에요 손ㄹ으로 발색해야 잘 나오구요. 음 하이라이터는 내 뭣같은 피부랑은 안맞는듯 ㅎㅎ",
    "text134": "핑크빛 좋아해서 색다르게 사봤어요~살짝의 바이올렛 하이터라 옆 광대에 발라주면 광이 예쁘게 나네요",
    "text135": "클리오 치고 펄감이 넘 없어서 놀랫어요 근데 색감 넘 이쁘고 펄도 예뻐서 만족이여",
    "text136": "펄감이 강하진 않아요! \n자연스러운 광택의 하이라이터를 찾으신다면 추천입니다😶‍🌫️\n쿨톤인데 좀 두껍게 올렸더니 굉장히 흰기가 올라오는 느낌으로 발색돼서 오히려 좋았(?)어요!",
    "text137": "친구 생일 선물로 해줌 헤헤 일단 입자가 고와… ㄹㅇ 이건 믿어주시요",
    "text138": "펄이 자연스러워서 이쁩니다. 너무 인조적이지않아서 손이 많이가요!!!",
    "text139": "보라빔이랑은 다릅니다 바이올렛루비라는 이름이 찰떡이에요 보라 한 스푼 넣은 핑크.. 오묘한 광이 예뻐요 쿨톤이 쓰기 좋은 색이에요",
    "text140": "말뭐말뭐~ 비싼거라서 콘서트 갈 때만 발라용💋💗\n근데 ㄹㅇ 개 이쁨",
    "text141": "너무 사용감이 좋고 피부에 너무 잘 어울리고 너무 이뻐요 항상 올영 갈때마다 고민 하는 분들께 추천 드려요 꼭 사세요 진짜 추천템입니다",
    "text142": "클리오 하이라이터만 씁니다. 집에 4개나 있어요! 하이라이터는 클리오 ㅎㅎ",
    "text143": "재현이가 잘생겼어요..💕 아 근데 하이라이터도 좋아용",
    "text144": "코 끝, 눈 앞머리, 광대 윗쪽 등 포인트로 발라주기 좋아요!",
    "text145": "웜톤이라서 보라색 하이라이터는 잘 안 쓰는데 오프라인에서 테스터 써보고 너무 반했어요 보라빔인가 싶은 오묘한 핑크 바이올렛이라서 데일리로 쓸 수 있는 정도! 좋아요",
    "text146": "생각보다 빛에 반사되면 보라빛이 강해서 밝은 피부나 차가운 쿨톤에 어울릴듯요.전 어두운 올리브톤 쿨톤이라 볼따구엔 블러셔랑 어울러지면서 자연스리 예쁜데 눈앞머리에 쓰니 푸른빛이 좀 어색해요.",
    "text147": "자극없이 순해요 \n얼굴에 밀착이 잘되요\n양도 넉넉하게 들어있는습니다",
    "text148": "개이쁘요!!! 코에 올리면 바로 빡!!!! 올라왔다가 자연스럽게 올라가요 진짜 짱",
    "text149": "시간이 지나면 펄감이 좀 떨어지긴 하는데 좋아요 딴 색도 샀는데 색이 너무 예뻐서 이것도 쌋어요 잘 사용하고 있어요",
    "text150": "요즘 이것만 쓰는데 기존 껏보다 지속력이 좀 짧아여 그래도 넘 이뿜",
    "text151": "광이 너무 잘보이지만 티가 안 나요!  일상 look랑 잘 아우리고 특별한 날에 쓰는 것도 좋어요!",
    "text152": "연보라빛 하이라이터 흔하지 않아서 바로 구매했어요. 밑색이 올라오는 편이라 쿨톤 블러셔 위에 바르고 있어요.",
    "text153": "펄감이 은은하고 너무이뻐여…다른색상들도 다 구매하고싶어요ㅠㅠ",
    "text154": "솔직히 전이 너무 강했어서 기대 많이 안 했는데 좋아요 ㅎㅎ 재현이도 ….🤞🏻",
    "text155": "생각보다 빔이 화려해서 너무 만족합니다 구매하길 잘했어요",
    "text156": "색상이 너무 튀지않고 자연스러워서 초보자도 사용하기 좋을 것 같아요~",
    "text157": "생각보다 발림성도 보통인것 같아요 써보고 리뷰쓰는라고 늦엇네요 ㅎㅎㅎ 가격대비 보통입니다.",
    "text158": "케이스가 예쁘고 광도 잘 납니다~ 인기있는 데에는 이유가 있죠 ㅎㅎ 부드럽고 괜찮네요!",
    "text159": "모양이 예뻐서 샀는데 너무 만족스러워요 다른 하이라이터 쓸때는 부자연스러워 보였는데 이 하이라이터는 너무 자연스럽게 잘발리고 색도 너무 이뻐여 반짝이가 날리지 않아서 너무 좋아요",
    "text160": "좋아요~~~좋은거 같애요\n지속력도 오래가고 좋ㅇ습니다.",
    "text161": "흔하지 않은 연보라빛 펄감 하이라이터가 구매했어요. 핑크블러셔 위에 올리면 딱이에요.",
    "text162": "핑크?보라?펄감이 들어가있어서 쿨톤메이크업 했을때 잘어울리는편입니다! 발색이 엄청 강한편은 아니고 자연스러워요",
    "text163": "펄이 진짜 자글자글하고 콧대랑 볼터지 한부분 발라주먄 이뻐요",
    "text164": "웜톤은 이 색 절대 사지마세요 진심 얼굴이 갈색됨\n품절돼서 샀다가 에바임 이건아님..",
    "text165": "실제컬러 밝아보여도\n피부에 얹었을때 과하지 않고\n화사합니다.\n너무좋아요\n쿨톤 고객님들에게 추천💕💕💕",
    "text166": "새로운 색상이라 구입해봤는데 좋네요!! 양각 들어간 것도 영롱하고 예쁘고 패키지까지 영롱영롱... 요즘 매일 사용중입니다",
    "text167": "신상으로 나온 하이라이터 컬러가 너무 맘에 들어서 구입했어요. 은은한 펄이 예쁘고 브러쉬랑 엽서까지 증정해서 좋아요.",
    "text168": "생각보다 색감이 엄청 쿨해요 그래서 마음에 들어요 색상이 특별하고 발색이 잘되요"
  }
]