[
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 하이라이터",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020419431ko.jpg?l=ko",
    "review_name": "01 샤이닝 온",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204194",
    "text1": "저번에 하이라이트 색상을 잘 못 구매해 다른 거 사려다 또 같은 제품을 구매해 버렸네요 ㅜㅜ\n그래도 색은 약간 틀리고 펄이 있어 그냥 사용하려구요",
    "text2": "애교살 새도우로 쓰기 좋아요 봄라이트톤에 어울려요 하이라이터로 쓰기 좋아요",
    "text3": "색 구성이 다채로워서 좋고 샴페인펄감이라 더더욱 마음에 들어요",
    "text4": "이거 2호를 진짜진짜 잘 썼는데 누가 1호가 찐이라고 해서 믿고 구매했음 근데 광감이 너무 싼티남... 왜지.. 학생들 저렴이 느낌이 너무 남.. 차라리 비슷한 가격대에 다른 거 추천.....",
    "text5": "페리페라 약과 팔레트 가운데에 있는 하이라이터가 정말 요물이라 그것만 쓰다가 하이라이터를 저렴하게 구매했는데요. 제 생각보다 발림성이 너무 좋지 않았어요. 손으로든 브러쉬로든 발랐을 때 티가 잘 안나고 색도 그렇게 이쁘진 않았어서 조금 아쉽네요.",
    "text6": "펄감이 좋아서 하이라이터 용으로 좋습니다 색도 3가지나 들어있어서 할인할 때 사면 가성비 좋아요~",
    "text7": "애교살 새도우로 쓰기 좋아요 봄라이트톤에 어울려요 하이라이터로 쓰기 좋아요",
    "text8": "펄감은 강한데 입자 사이즈가 적당해서 좋아요\n광택도 이쁘고ㅠㅜ 이거 깨져서 다시 샀어욤",
    "text9": "페리페라 하이라이터는 처음 사봤는데 데일리로 쓰기 좋은거같아요~ 역시 페리페아는 가성비가 넘치는 거같아용",
    "text10": "최고..라고해서삿는데 쪼오오끔\n아쉬웠던 것 같아요 ㅠㅠ\n손으로 하긴 너무 빤짝 ㅠㅠ거리구..\n그래도 브러쉬 사용하면 굳!!",
    "text11": "이뻐요 진ㅉ자 펄 ㄹㅈㄷ 걍 맛도리템 저는 계속 쟁이려구욤..✌🏻",
    "text12": "생각보다는 연하긴한데 나름 예뻐옹. 광택은 나름 자연스러운것같고 살짝 연하게 화장할때 바르기 좋은것같아용",
    "text13": "데일리로 쓰기에 좋아요 거의 맨날 쓰고 있습니당 양도 많아서 좋아요",
    "text14": "펄 너무 예쁘고 발색도 너무 좋아요. 반짝반짝하니 잘 산 것 같아요",
    "text15": "지속도 오래되고 잘 발려져요!! 재구매하고 싶어요 세일할때 샀어요~~",
    "text16": "예쁘고 자연스러워요 웜톤이랑 잘 어울려요! 재 구매하고 싶어요 추천합니다 ㅎㅎ",
    "text17": "거진 한 달 동안 사용해 봤는데 이거 쓰면 왠지 어려 보이는 느낌이에요. 펄감이 너무 예쁘고 가끔 쿨톤 화장 하고 싶을 땐 핑크 쪽을 많이 사용하고 웜톤 화장할 때는 핑크 쪽을 피해서 바르면 된답니다. 코에 얹으면 입체감이 살아나는 신기한 마법 무조건 사세요.",
    "text18": "펄색깔이 3가지여서 그날그날 화장상태에 따라 원하는 색으로 발라주면 됩니다 잘발리고 색이 이뻐요",
    "text19": "핫 애정템♡♡  \n핑크발색을 젤 죠아합니다~ \n벌써 2번째 구매해요~ 아직 남아잇는뎅\n핑쿠핑쿠를 먼저 다써서 구매햇어용~ \n은은하면서 멋들어진 광택이 정말\n넘 예뻐요!",
    "text20": "발색이 잘 안되는 편이에요..연하게 발리네요..좀 아쉽습니다",
    "text21": "하이라이터 테스터 사용해보다가 예뻐서 사봤어요~ 색이 여러개라 활용도가 좋네요!",
    "text22": "작은 펄 두개는 눈앞머리나 입술 산에 쓰면 좋고 \n큰 펄은 코에 사용하기 좋아요! 하이라이터가 강조되는 화려한 메이크업을 할때는 큰 펄이 제격인거 같아요",
    "text23": "리뉴얼 되기 전 제품이 펄감이 더 챠르르하고 강해서 예쁜 것 같아요,,ㅜㅜ",
    "text24": "너무 다들 좋다는 소리에 구매해밧는대\n저랑은 쫌 안맞는듯해요 발색이랑 광채가 넘 좋다햇는대 \n저는 잘 못느꼇어요 ㅠ",
    "text25": "하이라이터를 처음 사 보는 거라 고민을 정말 많이 하다가 테스트해 보고 골랐네요. 아주 만족해요. 위쪽은 얼굴에 바르고, 아래쪽은 몸 쇄골 선 따라 바르니 굿.",
    "text26": "하이라이터만 쓰면 화장 밀려서 고민이 많았는데 이 친구로 종결합니다.. 개이뻐요 그리구 색더 세 가지라 원하는대로 걸라쓸 수도 있고 자연스럽게 반짝거려요ㅠㅠㅠ 감사합니다 페리페라님..",
    "text27": "진짜 이거 너무 좋은데 많이 좀 알았으면ㅠ 숨어 있는 하이라이터 인생템.. 디자인은 좀 별로라 생각하지만 펄이 미쳤으니 다들 올영에서 보이면 발색 해 보시길..",
    "text28": "왜 많이 안유명한지 모르겠음.. 디자인은 솔직히 별로인데 적당히 쉬머하면서 펄감 좋은 하이라터는 이만한거 없는거 아요 제발 이걸 사ㅠ",
    "text29": "하이라이터가 세 종류가 들어있었는데 \n펄이 다 비슷해서 좀 아쉬웠던거 같아요 \n펄 입자는 곱게 잘 되어있고 광택도 잘 나서 좋았는데 \n저는 하이라이터 발라도 별로 티가 안나네요",
    "text30": "아..넘좋아요 솔직히 디올하이라이터랑 페리페라 하이라이터밖에 안씀 넘 좋음",
    "text31": "색이 다양해서 쓰기 좋아요 엄마가 엄청 잘 사용하고 있습니다",
    "text32": "엄마가 써보고 좋아하셨어요 색이 다양해서 섞어서 사용하기도 좋아여",
    "text33": "그럭저럭 쓸만한 제품인 것 같아요 근데 손으로 발라봤을 때 배이스가 살짝 벗겨지더라고용",
    "text34": "처음에 이제품 썻을때 너무 실망했는데 돌고돌아 제일 손이 많이가는 하이라이터 이노마님이 좋다고해서 고민고민하다가 샀었는데 첨에는 왜 이걸 추천해 주셨지? 하고 생각햇는데 쓰다보니까 알겠더라구요❤️",
    "text35": "펄이 입자가 너무 크다고 느꼈어요 하지만 여러가지색과 여러가지 광감으로 쓰기 좋았습니다 무난템",
    "text36": "ㅈㄴ 이뿜ㅎㅎㅎㅎ 아직 얼굴엔 안해봤고 손등에만 해봤는데 색 너무 이쁘고 펄감도 장난아님",
    "text37": "역시 너무 이뻐요 펄도 딱 좋고 빛에 비치면 펄이 이쁘게 보여서 좋아요",
    "text38": "무펄 하이라이터만 쓰다가 사봤는데 너무 좋아요 부드럽게 발리고 입자도 고와서 좋아요😀😀🤩",
    "text39": "지금까지 무펄 하이라이터만 써서 조금 고민하다가 싼 걸로 샀는데 너무 잘 산 거 같아요 가성비 갑\n세 개를 쓸까 고민햇는데 세 개다 너무 잘 쓰고 잇어요",
    "text40": "가격대비 잘 산 거 같아요 가성비가 좋아요 발색도 잘됩니당~~",
    "text41": "이거 보더 싼 하라 잘 못봄 싸고 양 많고 질 조은 완벽쓰 하이라이터",
    "text42": "웜톤 분위기 낭낭함 가성비 짱짱이고 이것도 입자고오ㅓ유 너무 이뻐 색깔",
    "text43": "타제품들과 비교했을때 가루날림이나 지워짐이 덜해서 구매했음",
    "text44": "너무 잘 쓰고 있고 발색도 잘 됩니다. 지속력도 좋은 것 같아요! ^_^",
    "text45": "엄마가 매장에서 구매하셨나봐요^_^ 나중에 어떠셨나고 한 번 물어봐야겠어요^_^!",
    "text46": "너무 이뻐서 아주 만족하는 제품입니다 ㅎㅎ 진짜 너무 이뻐용 조녱임",
    "text47": "진짜 매장에서 테스트 하고 바로 구매했어요 너무 이쁘네용 ㅎㅎ",
    "text48": "넘좋으뮤ㅠㅠ 진짜 다 쓰면 또 살거임!! 레알 개ㅠ조쿠 펄감도 넘 이쁘고❤️❤️꼭꼭사셈",
    "text49": "하이라이터 전 이것만 발라요. 진짜 하이라이터 하고 안 하고의 차이가 큰 거 아시죠. 핑크색깔 부분은 안 하기는 하는데 그 부분 안한다 쳐도 이거 사는거 진짜 추천 합니다. 사세요. 외 않 사세요. 당장사.",
    "text50": "페리페라가 하이라이터도 잘 하는지 몰랐네요 \\（ ⌒ᴗ⌒)ノ \n3가지 색 다 활용도 좋아서 만족해요",
    "text51": "페리페라가 하이라이터 이렇게 잘 하는지 처음 알았어요 클리오보다 덜 과해서 취향",
    "text52": "유명템인 이유를 알꺼 같애용 발림성도 좋고 하이라이터에 쓰기 좋아용",
    "text53": "진짜 좋아용❤️❤️❤️ 처음 써본건데 색도 다양해서 그런지 일상생활애서 쓰기 좋은거 같애용❤️❤️",
    "text54": "매번 사용하는 제품입니다! 자극없어서 잘 사용하고 있어요!",
    "text55": "매번 사용하는 제품입니다! 너무 좋아요~~~~!!!!",
    "text56": "가성비로 너무 좋아여 !!\n양도 많구 화사하게 잘 올라옵니당",
    "text57": "가성비 갑 하라 , , 펄감도 생각보다 좋았구 양도 많아요!!!",
    "text58": "지속력도 좋고 세개로 나눠져 있어서 부위마다 쓰고싶은 색 쓸 수 있는게 진짜 좋아요",
    "text59": "세가지로 나누어져 있어서 쓰고싶은 색 선택해서 바르기 좋아요 가루날림도 많이 없는거 같아요",
    "text60": "가루날림 심하지 않고 너무 눈에 띄지 않아서 만족하며 사용하고 있습니다",
    "text61": "쓰던 거 깨져서 다시 샀는디 진짜 이쁘긴해요\n전 그 조개모양? 만 쓰는데 색이 아쥬 빡 올라오고 조아요",
    "text62": "친구 생일 선물로 사줬는데요. 너무 마음에 들어해서 좋았어요.",
    "text63": "예쁘네요 3가지 색상으로 되어 있어서 좋아요 감사합니다 크",
    "text64": "친구가 생일선물로 가지고 싶다길래 사줬어요. 좋아하더군요.",
    "text65": "하이라이터 처음 사용해보는데 광이 예쁘게 돌고 피부 좋아보여요",
    "text66": "하이라이터 너무 예뻐요 사용하고 피부 좋아보인다는 말 많이 들었습니다 추천",
    "text67": "걍 죤내 이쁘긔 광 돌았노\n리뷰 등록하게 해주세요.......",
    "text68": "살 생각 없었는데 매장 구경하다가 넘 이뻐서 바로 샀어요펄감이 살짝 큰 느낌이긴 한데 데일리로 쓰기 딱 좋아요",
    "text69": "걍 개조아요 제발 더 쟁여두고 싶어요 펄 개이쁘고요 걍 제 코를 만들어줌",
    "text70": "허이라이터는 좀 진하게? 하는걸 선호하는 편인데\n뚜렷하게 보기 좋아여 굿굿",
    "text71": "색상도 이쁘고 펄도 이뻐요 하이라이터로 주기도 괜찮고 가격대비 좋습니다",
    "text72": "잘 깨지긴 하는데 이쁘요ㅠㅠ 색상도 많아서 애굣살에 바르면 뽀용함",
    "text73": "발색이 막 뛰어나진않아요\n그냥 데일리로 가볍게 슥슥하기 좋은정도",
    "text74": "친구 추천으로 샀는데 펄이 작고 곱게 발려서 잘 발려요~ 광택도 자연스럽고 입체감이 ㅎ학 살아나네요",
    "text75": "펄 너무 예쁘고 좋아요 굳굳 색상 너무 예뻐요❤️❤️ 아주 좋습니다",
    "text76": "아 진짜 너무 좋아서 미쳐요 ㅠ 인생 하이라이터 코가 생겻어요 ㅠㅠ",
    "text77": "2번째 구매인데 정말 이쁜 하라 같아요! 다양하고 부담스럽지 않은 펄감!",
    "text78": "적당히 핑크빛 있으면서 포인트 주기 좋은 하이라이터! 3가지 색상 다 맘에 들어요",
    "text79": "많은 사람들이 페리페라 하이라이터를 추천해서 써봤는데 \n좋다는 말이 많은데 그 정도는 아닌거 같아여 그냥 정말 무난하게 쓸 정도에요",
    "text80": "음 그냥 저냥 쓰긴 하는디 입자가 조금 큰듯 함. 모공이 쫌 부각",
    "text81": "진짜 별로였어요;;;;;; 아니 내가 못쓰는건가? 싶어서 동생 시켜봤는데 아니에요 걍 별로에요 밀리구요 퍼프에 톡톡 하고 얼굴에도 절대 밀면❌❌❌ 톡톡톡 치세요~",
    "text82": "올영에서 테스트 해보고 샀어요 예전부터 사고 싶었는데 드디어 샀네용",
    "text83": "깨져서 재구매헿어요 너무 이쩌여 ㅋㄹㅇ 하라보다\n더 조은것같아요",
    "text84": "Qwetyiopljhgfdsszcvbnmkkjh",
    "text85": "만족하면서 잘 싸고 있어요 색도 예쁘고 세개나 있어서 활용도 좋슴다",
    "text86": "비싼 하이라이터급으로 빤딱빤딱해요 가성비 좋은 하이라이터",
    "text87": "테스터했는데 너무 맘에 들어서 예전부터 고민하다가 샀어요",
    "text88": "그냥 저냥 쓸만은 해요 중간에 코랄빛 엄청 잌븤데 옆에 핑크색이랑 다룬색은 잘 안 쓰게되는 것 같아요",
    "text89": "다른 하이라이터보다 발리는게 뭉침 없고 부드러움 ㅇㅇ 광대에 바르면 파부 좋아버임",
    "text90": "노무 이뻐요 깨져서 재구매 했어요🤒🥲\n꺄진게 너무 맘 아프지만 이쩌요",
    "text91": "하이라이터인데 입자가 좀 굵고요 그치만 색은 이쁘긴해요 근데 왜 남자가 광고하냐;",
    "text92": "발림성 진짜 좋은데 코에 기름 지면 코 기름이랑 섞여서 잘 안 보이고 시간 지나서 건조해지거나 하면 모공에 낀게 보여서 아쉽지만 파우더 처리 잘 해주고 하면 좋은 거 같애요 ㅎㅎ",
    "text93": "텁텁하지 않고 정말 뷰드럽게 올라가요 \n사무실에서는 쑤기 어렵고 축제 갈 때나 사용하려구요",
    "text94": "생각보다 자주 안쓰게돼요... 그래도 이쁜 거 같아요~~",
    "text95": "여름뮤트에서 가을뮤트톤입니다 잘 어울리는 거 같아요 마음에 들어용",
    "text96": "세개의 정확한 차이는 잘 모르겠지만 색이 다양해서 좋아요 기분에 따라 바를수있음",
    "text97": "일단 발색이 너무 좋은데 모공 끼임이 좀 있어요 모공이 부각됨",
    "text98": "색감은 예쁜데 자주 쓰지는 않는듯해요~피부결 제대로 정리하고 쓰면 굿",
    "text99": "이노마님보고 따라샀는데 진짜 발색이 미쳤어용 하루하루 제가 원하는대로 골라쓸수 있어서 굳",
    "text100": "펄이 부담스럽지 않고 가성비 넘쳐요 \n술 마시고 산거라 그론가",
    "text101": "너어무너어무 이쁨 저는 쿨톤인데 여기 들어간 핑크가 웜톤 핑크여도 그게 예뻐서 샀어요 톤그로 없고 좋습니다",
    "text102": "펄감이 은은해서 좋고 펄있는 섀도우 쓰면 너무 펄이 강하게 느껴지는데 요건 한둣안한듯 해서 좋아요",
    "text103": "리뉴얼 전 제품의 색감이 더 예쁜 것 같아서 아쉬워요ㅜㅜ 그래도 괜찮아요",
    "text104": "첨으로 하이라이터 사용해 봤는데 친구들이 괜찮다고 하네요. 나쁘지 않아요",
    "text105": "여름뮤트에서 가을뮤트톤입니당 퍼컬에 잘 맞고 제형도 생각한대로에요 좋아용 추천함니당",
    "text106": "생각보다 이미지랑 안 어울려서 잘 안쓰게 되지만 예뻐요!!",
    "text107": "지속력이 없어여어 조개부분 광이 이쁩니다 골드핑크광이에요",
    "text108": "사용을 한 후엔 입체감이 살고 너무 예쁘다. 펄 입자의 크기가 고와서 자연스럽게 올라가고 광? 그런게 예쁘다.",
    "text109": "펄감이 점 강한 느낌..? 핑크부분은 확실히 블러셔한 부분에 하면 이쁘지만 광툭튀인 사람들한테는 비추천 하라 살거면 광툭튀 아닌 사람들에게 여기꺼 추천합니다",
    "text110": "너무 이쁘고 저렴한 가격에 색도 세가지나 있어서 완전 추천합니다",
    "text111": "아직 안 써보긴 했는데 가격적으로 제일 매리트 있어서 구매랬습니다",
    "text112": "볼에 발라주면 정말 좋은 제품이에요 가까지서 보면 글리터 감이 보이지만 멀리서 보면 볼에서 완전 광이 엄청나요 정말 이쁘고 하이라이터에 있는 다른 두가지 색도 활용하기 정말 좋습니다",
    "text113": "자연스럽게 발라지고 사용하기 쉬워서 좋습니다 맘에 들어요~!!",
    "text114": "Very nice and beautiful highlighter",
    "text115": "요철 부각 심하지 않다해서 구매했는데 별 차이 모르겠어요ㅜ",
    "text116": "하이라이터가 강하게 올라오는 느낌보다는 은은하고 자연스럽게 올라와서 데일리로 쓰기에 부담이 적은 제품인 것 같아요",
    "text117": "은은하게 정말예쁘고 세가지색 다 잘쓰고있어요 핑크하이라이터도 생각보다 웜도 쓸수있어요",
    "text118": "너무 진하게 되지 않아서 장점이자 단점이네요 자연스럽게 바르기에 좋아요",
    "text119": "저렴한 가격에 세가지의 하이라이터를 가질 수 있고 빔이 너무 이뻐요",
    "text120": "펄의 입자가 고와서 자연스러운 꾸안꾸 메이크업 할 때 좋았고 광도 은은하고 자연스럽게 예쁘다.",
    "text121": "코가 에베레스트 좊이 같이보여뇽 좋라요 잘 안깨짐유 ㅋㅎㄹㅎ",
    "text122": "하이라이터 초보도 고수처럼 바를 수 있는 하이라이터!!! 펄이 적당하고 이뻐요ㅠㅠ 필수템..",
    "text123": "하이라이터 이쁘네요 가루날림도 심하지 않아서 만족스러워요",
    "text124": "진짜 미노마님 보고 바로 샀는데 넘넘 이쁘네요 특히 핑크 하라가 ㄹㅈㄷ. 웜톤이여서 핑크 하이라이터는 절대 못쓸줄 알았는데 웜핑크에용!",
    "text125": "데일리로 사용하기 좋고 핑크부분도 겉으로 보기엔 쿨해보이지만 완전 웜핑크라 봄웜라꼭!!",
    "text126": "강 하이라이터 암거나 삿는데 의외로 조음\n이거 왜좋냐 내 인생템",
    "text127": "세일해서 저렴하게 샀어요. 색깔 사용법은 좀 더 사용해봐야 알 거 같아요. 펄감이 있습니다.광택도 있습니다. 얼굴이 더 밝아진 거 같아요.",
    "text128": "원래는 클리오꺼 사려고 햇는데 품절이라서 이거 삿거든여??? 근데 나름대로 예뻐서 놀램 퓨퓨~~!!^~^"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 하이라이터",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020419431ko.jpg?l=ko",
    "review_name": "02 클리어 플래쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204194",
    "text1": "엄청 좋은 것도 안좋은 것도 아닌 거 같아요 딱 애매템\n하이라이터가 되게 건조해요 바른 티도 그닥 안나요",
    "text2": "진짜 펄 완전 뽝 잇는거 좋아하시는 분들 이거 사세여 젭알 ㅠㅠ",
    "text3": "하이라이터 진짜 너무 만족하고 너무 자연스러워요!!! 펄이 있어서 좋고 사용 전 후 너무 만족합니다 진짜 이런 하이라이터 본 적이 없아용",
    "text4": "하이라이터 잘 몰루. 근데\n색상이 넘예뻐보여서 구매함\n데일리로 ㅊㅊ",
    "text5": "상품평이 좋아서 올리브영 매장에 방문했다가 세일하길래 구매했어요.가루날림이 적어서 사용감이 좋아요.\n적극 추천합니다 👍",
    "text6": "올리브영 매장에 방문했다가 테스트해보고 발림성이 \n좋고 발색이 자연스러워 보여서 구매했어요~^^",
    "text7": "연하게 반짝 이런 느낌이에요 펄이 있는게 느껴지긴 하는데 펄의 존재감이 빡세지는 않아요 보려고 해야 보이는 정도입니다\n메이크업 도구에는 크게 관심이 많지 않아서 싼 제품을 사용해서 그런지 맞는 도구를 못찾아서 맨날 손으로 사용하고 있어요(브러쉬로하면 바른 느낌 0퍼.. 반짝임도 없고 펄 막 날려요 브러쉬 써도 결국 손으로 눌러야? 잘 붙습니다)\n색감도 나쁘지 않고 확실하게 바른 부분이 강조되어서 좋습니다ㅏ 개인적으로 파란 색상을 눈앞에 바르는걸 좋아해요 이쁘답니다😆",
    "text8": "펄 진짜 너무 이쁘고 분위기에 따라 다른 하이라이터를 쓸 수 있어서 좋음",
    "text9": "페리페라 색조가 좋은 거 같아용 노란끼 없는 흰색을 찾고 있었는데 딱입니당",
    "text10": "이뻐용\n중간에 크게 있는 컬러가 진짜 이뻐요 코에 진주알 박아넣을수 있음",
    "text11": "발색이 좋아서 화려하고시픈날에 쓰기 좋아용 ㅎㅎ!!!!!",
    "text12": "발색이 선명하면서도 자연스럽게 표현돼서 데일리로 쓰기 좋아요. 지속력도 뛰어나 하루 종일 예쁘게 유지돼요.”",
    "text13": "색도 자연스럽게 발리고 펄감도 은은하게 느껴져요.\n열심히 발라보고 다음에 또구매하려고 합니다",
    "text14": "좋아요!! 하이라이터 올리면 빔 자연스럽게 올라가요!!",
    "text15": "하이라이터가 없어서 하나 사려고 했는데 다른 곳에 비해 저렴한데 세 컬러나 있어서 구매했어요!",
    "text16": "매장에서 보고 색상이 너무 이뻐서 또 세일을 하더군요 그래서 바로 하나 구입 해서 잘 쓰고 있어요",
    "text17": "하이라이터 너무 좋아요\n광택은 자연스럽고\n펄 입자 사이즈도 적당해서 너무 티나지 않고 자연스러워요\n사용은 눈 앞 하이라이터와 코에 사용하는데\n너므 좋아요 색도 3가지 있어서 다양한 용도로 사용 가능하고 사용전후 너무 자연스럽게 나와서 너무 만족스럽게 사용중입니다!!👍👍 페리페라꺼 하이라이터랑 쉐딩이랑 아이브로우 등 다양한거 사용중인데 페리페라 라인들 너무 좋습니다",
    "text18": "상품평이 좋아서 올리브영 매장에 방문했다가 세일하길래 구매했어요.가루날림이 적어서 사용감이 좋아요.\n적극 추천합니다",
    "text19": "자연스러운 광 찾으시면 무조건 사세요ㅠㅠ 너무 이뻐요 색 다 자연스러워서 부담스럽지도 않습니당",
    "text20": "하이라이터 원래 안쓰는데 진짜 이거 너무 이뻐요. 코 만들기 가능",
    "text21": "자연스러운 광택은 말로 표현이 안될 정도로 만족스럽고 펄 입자도 작아서 너무 좋았어요 모든게 마음에 들었어요",
    "text22": "와 올영가서 구경하다가 시험해보려고 살짝 발랐는데\n펄감이 미쳐서 나도 모르게 구매함;\n이거 구매 안하면 쌉손해 \n콧대가 10cm 자라나는 느낌 피노키오 쌉가능 \n거짓말 못해서 코낮은 사람들이 쓰면 피노키오 넘어설수 있습니다",
    "text23": "흰색 부분은 펄감도 적당히 있고 해서 손이 잘 가는데, 다른 두 색은 상대적으로 색감이 옅어서 잘 안 쓰게 되더라구요ㅠㅠ",
    "text24": "ㅘ 세일해서 사봤는데 진짜 만족 너무너무 예뻐요…. 발색도 괜찮고 세가지 색상이 있어서 더 좋습니다 코덕들 환장할듯",
    "text25": "하얀 곳은 펄감도 강하고 좋은데 나머지는 좀 약하고 별로예요 하얀 곳은 진짜 좋습니다!!",
    "text26": "발림성과 발색이 너무 마음에 들었습니다 예쁘게 잘 쓰도록 하겠습니다",
    "text27": "하이라이터 제가 올리브영 광장점에서 샀는데 다 깨져있었어요....제두눈을 의심했어요 심지어 세일도 안해서 16000원주고 샀는데 이건 좀 아닌것 같습니다 반품하기도 귀찮아서 그냥 쓰는데 제품 관리 잘해주셨으면 좋겠어요 발색은 그래도 잘되서 좋았습니다",
    "text28": "펄감이나 색상은 아주 이뻐요! 근데 화장이 살짝 밀린감이 있어서 다소 아쉬워요 그래도 전체적으로 만족합니다:)",
    "text29": "색도 펄감도 뻑뻑해서 너무 아쉬워요\n발색도 잘 안되고 발림성이 아쉬워요",
    "text30": "여름에 잘 어울리는 색감을 찾다가 구매하게 되었는데 펄감이 너무 이뻐요!",
    "text31": "진ㄴ차예뻐요ㅜㅠ코만 반짝반짝 졍말 마음에 듭니당\n페리페라 팔레트에서 반짝이를 하이라이터로 써봣다가 반해서 페리페라 하이라이터도 따로 사봤는데 졍말 이것은 말도안댑니다 사세용꼭….제발",
    "text32": "상품을 좋아고요. 늦낌을 너무 뚜껍지 않고 화장마다 너무 이뻐진데요.",
    "text33": "매장에서 직접테스트후 구매했습니다. 만족스럽네요 좋아요",
    "text34": "완전 대만족입니다아!! ㅠㅠ 펄 진짜 발림 조아요\n잘 안 날라가구 딱 예쁘게 발려요\n진짜 아이돌 화장 그 자체 가능해요 ㅠㅠ ♡♡",
    "text35": "잘받았어요~펄입지 곱고 발림성 좋아요 광택 자연스럽게 나오구요",
    "text36": "제 최애 하이라이터... 맨날 써요 ㅎㅎ 넘 이쁘고 발색도 잘돼여 아쉬운 점은 좀 잘 깨져요",
    "text37": "펄이 조금 날리긴하지만 친구들이 제품을 많이 물어볼 정도로 예쁘게 발렸습니다.!! 펄의 입자는 촘촘했고 광택도 굿!!정말조아요ㅜ!!추천추천 모양도 조개 모양느낌 짱 예쁨!!",
    "text38": "페리페라 하이라이터가 숨은 맛집인것같습니다! 펄감이 넘 예뻐용",
    "text39": "페리페라 원래 있던 하이라이터 쓰다가 바꿨는데 이것도 마움에 든다",
    "text40": "3가지  컬러로 콧등 볼 턱선 미간 하이라이트가\n넘 잘되고 색상도 이쁘게 나와요 특히 콧선이\n젤이뻐요 강추해요",
    "text41": "블링블링할꺼라 생각했는데\n막상 그느낌은 아닌듯 펄도\n이쁘지는않음",
    "text42": "세가지 색에 펄감도 달라\n활용도가높아서좋아요\n최고!ㅎㅎ",
    "text43": "세가지색상이라 다양하게 활용가능해서좋아요ㅎㅎ\n발색도 좋습니다",
    "text44": "와와와 개존예 티 빡남 이거 파란색 보고 블루코어 하고싶어짐",
    "text45": "개존예 하이라이터 이쁘단 말만 백번들음 개좋음 ㅠㅠ재구매 ㄱ",
    "text46": "하이라이트는 처음 사봤는데 생각보다 좋고 발색력도 좋은거같아요!",
    "text47": "무난무난합니다! 크게 장점도 단점도 느껴지지 않아요 정말 그저 그런 템",
    "text48": "무난무난한 하이라이터 같아요!\n초보 분들이 사용하시기 좋을 것 같아요",
    "text49": "친구 생일선물로 주려고 구입했어요!\n친구가 맘에들어해서 다행입니다❤️❤️",
    "text50": "선물하려고 구매했어요\n빔이 엄청 빡 나는건 아니고 그냥저냥 괜찮아요",
    "text51": "생각보다 무난하고 크게 튀지않는 쿨톤 색감이어서 데일리로 조아용",
    "text52": "얼굴에 포인트를 주고 싶어서 난생 처음 하이라이터를 구매했는데 가루날림 있고 나 화장했어! 딱 드러나요\n\n초보자분들이 사용하시기에는 1호가 화려하지않고 적당할 것 같아요\n\n계속 바르다보니까 색상이 이뻐서 마음에 드는데 유지력이나 발색력이 조금 아쉬워요",
    "text53": "매장에서 써봤는데 코끝 하이라이터로 너무 예쁘고 오묘해서 샀어요",
    "text54": "하이라이터.. 제 인생에서 처음 사용해보는데 너무 이뻐요\n\n조개모양 하얀색? 그 부분이 진짜 최고\n\n눈 밑 광대, 윗입술, 콧등, 눈썹 밑 이렇게 바르는데\n핑크, 블루는 발색력이 아주 조금 인위적이지만\n안 바르던 때가 기억 안 날 정도로\n바른게 너무 이뻐서 매일 바르고 있어요\n\n초보자들은 양만 적당히 조절해서 쓰면 진짜 저처럼 매일 쓰실 것 같아요",
    "text55": "데일리로 잘 쓰고 있어요 푸른끼 도는 하이라이터라서 쿨톤분들께 추천해용",
    "text56": "하이라이터 모든 색이 이쁘고 가루 날림 안 심하고 펄이 진짜 너무 이뻐요 쿨톤에 잘 어울릴만한 펄이에요",
    "text57": "화이트펄인줄 알았는데 살짝 푸른끼도는 펄이네용 잘 쓰고 있어요",
    "text58": "어머니가 하이라이터 바르려고 구매하신 제품이에요 가성비 좋다구 하심",
    "text59": "펄도 예쁘고 다 괜찮은데 한번 떨어뜨렸는데 깨져서 다시 복구했어요",
    "text60": "발색도 예쁘고 펄감도 예뻐서 엄청 잘쓸거 같아요 색깔도 예빠요",
    "text61": "파란색 펄이 은근 광대 밝혀주기에 좋은것 같아요 그리고 핑크색 펑 존예",
    "text62": "진짜 너무 이뻐요 파란색 광대 하이라이터 하기 딱 좋은거 같아요",
    "text63": "가운데 하얀색 진짜 존예탱인데 개잘깨져요 샹 페리페라 하이라이트 .. 맨날 얼마 못 가서 깨먹는 듯 ㅠ 근데 예쁘긴 해여",
    "text64": "무펄이랄 펄 둘다 있고 색상도 3가지씩 있어서\n정말 좋은거 같아요\n할인해서 사면 덜 부담스럽고\n가루날림 적고 발색도 잘나오고 시간이 지난후 오래 유지되니까 더욱 좋아요!! 페리페라 쉐딩이랑 하이라이터 둘다 쓰거 있고 쉐도우 팔레트도 쓰고 있어서 만족합니다👍👍",
    "text65": "그렇게 막 기대를 하고 구매한 제품은 아니었거든요. 컬러가 여러 개 있는 게 그나마 마음에 들어서 구매했었는데 펄감이... 짱이에요. 하이라이터를 왜 쓰는지 잘 몰랐는데 이제는 확실히 깨달았어요. 진짜 짱임!! 파란색 펄도 연하게 바르면 과하지 않고, 시원하게 예뻐요. 진짜 짱임...",
    "text66": "하 애매함 좀 많이 애매함 아이도루들의 빤짝광 메이크업에 꽂힌 뒤 하이라이터를 급구매... 진짜 오랜만에 써봐서 사고나선 그냥저냥 썼거든요... 제가 메이크업을 잘못하는 건지... 좀 건조한 느낌? 물론 가루타입이라 그렇겟지만... 시간 흐르면 지저분하게 무너져요ㅠㅠ 슬슬 뜨다가 갈라지고.... 더운 날에 땀흐르고 식히고 나면 때처럼 밀려서 벗겨짐 ㅜㅜ 그러다가 다있어꺼 크림제형을 삿는데 전 그게 낫더이다... 저랑은 이거 안 맞앗수.... 크기는 겁나 커서 평생 쓸듯 그냥 눈화장에 글리터 포인트로 쓰세요",
    "text67": "평소에 쉐딩도 에뛰드꺼 잘 쓰고 있는데\n하이라이터 찾다가 너무 이쁘게 생겨서 발색 해봤어요\n파란색이 진짜 좀 너무 제 취저고..빡!!!은 아니고 어느정도 적당히 은은하게 잘 발색되고\n신기한게 흰색 조개 펄보다 핑크 펄이 훨씬 핑크감이 약하고 펄이 빡!!!!돼서 잘 쓰고 잏어용",
    "text68": "노랑끼 도는건 코에 하고 나머지는 광대에 올리면 이뻐유 핑크랑 노랭이는 눈에 얹어도 될거같아서 활용성좋아요 발색은 붓으로했을깨 쎄진않은데 양조절쉽숩니다 코계속 만지면 철날아가는건 어쩔수없더라고요 습기가 읶긴한데 좀더 있었으면 덜 날아갔을거같은 느낌이에요 만족합니다 하이라이터 처음사보시는분들이나 활용성 좋으신거 찾으신분들이면 좋을거같아요",
    "text69": "아주 작은 펄입자의 하이라이터 같아요 곰손인 저는 손으로 발랐다가 파데까지 같이 밀려서 항상 브러쉬로 하얀색만 슥슥 조금씩 바르면 되게 자연스러운 광을 만들 수 있었어요 그런데 핑크나 블루는 어디에 사용해야 할지?? 핑크는 볼에 했다가 홍조고구마같아서 못하겠고..블루는..감이 잘 안오네용",
    "text70": "손가락 말고 브러쉬로 바르면 펄 진짜 이쁘게 발려요! 손 많이 가서 맨날 이거만 발라요! 근데 떨궜더니 깨져버려서..ㅠㅠ 다시 구매해야겠어요..",
    "text71": "지속력이 은근히 좋아 하루 종일 편했어요.\n자극 없이 편안하게 잘 맞았습니다.",
    "text72": "용도에 따라 다르게 쓸 수 있어서\n하나로 여러 상황에 쓸 수 있었어요.",
    "text73": "베이스가 좀 벗겨지고 펄감 생각보다 별로.. 가격 대비 쏘쏘. 하이라이터 브러쉬로 발라야할 듯",
    "text74": "처음에 살때는 데일리화장은 거의 안해서 몰랐는데 데일리나 자연스러운거 하려고 보니까 좀 과한 펄임 감이 없잖아 있는듯합니다 그렇지만 파란펄은 진짜 너무 좋아요  저 여쿨인데 눈앞꼬리에 냅다 올리면 트이는것 같아요",
    "text75": "생각보다 퀄리티도 괜찮고 펄 진짜 화려한 느낌이라 놀랬어요",
    "text76": "조금 뻑뻑한데 친구들 선물로 줬어요 쿨한 색감ㅇㅣ마음에 들어요",
    "text77": "화려한 펄감이에요. 어머니가 매장에서 써보시고 갖고싶다 하셔서 사드렸어요",
    "text78": "할머니께서 필요하시다고 하셔서 사드렸눈데 너무 잘 사용하고 계세요 ! 앞으로 저도 애용할 것 같아요",
    "text79": "눈앞머리와 코에 올리니까 반짝거리고 예쁘네요. 손으로 굿굿",
    "text80": "펄감 너무 좋고 색도 3가지라서 너무 좋아요 !!\n맘에 쏙드는 펄이에요 !!",
    "text81": "지인 오랜만에 만나서 사 줬어요~ 좋아하는 것 같아요! 브러쉬로 바른다네요",
    "text82": "가성비 좋은 하이라이터에요 색감이나 발색도 쨍하게 잘 올라옴",
    "text83": "개쥬아여 ㅁㅊ 하이라이터 찾고 잇엇는데 매장에서 이거 보고 첨 보는 거라 고밈하다가 삿는데 ㄴ이건대박이에야",
    "text84": "밑부분 핑크하능 하이라이터는 발색이 잘 안되는 느김이에여ㅠㅠ 그치만 윗부분은 괜찮아여",
    "text85": "여름쿨톤 분들은 한번 꼭 사서 써보세요 완전 이쁜 핑크빔 이에요",
    "text86": "음….펄감이 너무 고르지않다는 느낌이들어오 ㅠ\n그냥 어릴때 가지고 놀던 반짝이가틈\n이게\n말로 표현을 못하겠는데 어딘가 답답?\n암튼 표현을 못하겠는데 저한텐 좀 별로였어요",
    "text87": "원래 사용하던 하이라이터가 부셔져버려서 싸면서도 이쁜 하이라이터를 찾았는데요 페리페라가 좋더라고요 가격도 싼데 세개나 있고 가볍게 올려도 오래가서 자주 사용하고 있습니다",
    "text88": "큰 하이라이터는 코에 하고 작은건 애굣살이나 볼에 바르면 좋고 이뻐요",
    "text89": "색감은 이쁜데 발색은 그렇게 진한거 같진 않아요 ㅠㅠ\n생각보다 손이 잘 안가는거같은데 그래도 가끔씩은 바를거 같아요 색감은 너무 이쁜데 발림성이나 발색이 좀 아쉬워요\n제가 산건 진쯔 완전 쿨톤!!!!!이느낌..?",
    "text90": "아유ㅠㅠ외관상 넘모넘모 이쁘구 컬러도 이뻐서 꼭 사거싶었어용",
    "text91": "흰 하이라이터 색이 너무 이뻐요 ㅠㅠㅠ 단독으로 팔아주셨으면 좋겠어요",
    "text92": "핑크빔 컬러가 너무 맘에 들어요 뉴트럴톤인데 핑크빔 너무이쁘더라구요",
    "text93": "펄감이 강한 제품을 좋아하는데 이정도면 정말 펄감이 딱좋아요 넘예넘예👍❤️",
    "text94": "컬러 너무 예쁘고 두 가지 타입의 하이라이터를 한번에 사용할 수 있어서 간편해요! 촤르르 빛나는 광이 마음에 듭니다!",
    "text95": "발림성도 좋고 펄감도 좋은데 금방 깨졌어요 ㅜㅜ\n아쉽네용 ㅠ",
    "text96": "색깔 이뻐요 ㅠㅠ 쿨톤이라서 진짜 사고 싶었던 하이라이터 색감들만 모아있던건지라 더 맘에 드는 것 같네요!",
    "text97": "아니ㅜㅜ 예쁜데 금방 깨졌어요ㅠㅠ진짜\n너무 아쉽네요 하 또 살까",
    "text98": "색상이 3개나 있어가지고 메이크업에 따라 골라서 사용하기 딱 좋아오ㅜㅜ",
    "text99": "펄감도 은은하고 하이라이터로 사용할때 부담없이 사용하기 좋은거같아요",
    "text100": "하이라이터가 파란색이라서 쿨해보여요 시원해보인달까\n좋아요",
    "text101": "그냥 무난한 하이라이터인데 약간 잘 깨질거 같아요 이쁘긴한데 가지고 다니기 불편해요",
    "text102": "이뻐요 !!\n자연스러워서 자주 쓰고 잇어여\n색도 이쁩니당 ~",
    "text103": "제 기준 은은한 펄감이 고급스러워서 하이라이터로 사용하기 딱 좋습니다 매우 만족스럽습니다",
    "text104": "이뻐요!!\n색도 3개라 쓰기 다양해서 더 좋은거 같어요\n굿!!!",
    "text105": "이뻐요 코에 바르기도 좋고 광대에 바르기도 좋고 가성비가 좋아요",
    "text106": "피부에 엄청 밀착되는 광이라서 좋아요ㅜㅠ\n세가지 색 있어서 적당히 섞어바를 수 있어서 활용도도 높고\n백화점 하이라이터 뺨치는 광이라 너무 잘 쓸 것 같아여",
    "text107": "세일할때 구매해서 사용했는데 제품도 너무 좋고 만족하면서 사용중입니다!!",
    "text108": "세일할때 구매해서 만족하면서 사용중입니다!!!!!!",
    "text109": "하이라이터 바르고싶러서 샀는데 좋아요 분리듀둬엤고 좋숩",
    "text110": "아직 사용을 안해봤는데 기댜중이에오 ㅎㅎ너너나나ㅏㄴ나",
    "text111": "펄감이 이정도로 강할 줄은 몰랐어요\n그냥 있는 정도가 아니라 완전 빤짝빤짝 거렸어요 ㅠ\n근데 그런거 좋아하시는 분들이면 괜찮을 거 같은데\n저랑은 잘 안 맞았네요",
    "text112": "가루날림도 전혀ㅕ 없엇고 펄도 너무너무 이뻠ㅅ어요 추천함",
    "text113": "제일 크게 있는 색깔 그 색이 진짜 이뻐요 코에 발라도 이쁘고 눈앞머리에 발라도 이뻐요",
    "text114": "색감이 예뻐서 샀는데 발랐을때도 색감이 너무 이뻐요!! 펄도 잘 보이고 광이 반짝반짝 이뻐요 사길 잘 한거 같습니다아",
    "text115": "좋아요정말정말 좋아요 은은하게 빛나는 그런느낌 근데 파랑색이랑 다른건 별쓸모가엊ㅅ어요",
    "text116": "펄 입자가 작아서 고급진 광 연출에 좋아요 코, 이마, 광대 등 다양하게 쓸 수 았오요",
    "text117": "사실 제일 밝고 입자가 굵은 하이라이터에만 꽂혀서 나머지 분홍 파랑 부분은 잘 안 썼습니다…ㅎㅎ 진짜 이쁘게 발려서 광대랑 입술 위쪽에 포인트로 얹기 좋아요!",
    "text118": "가루날림도 적고 하이라이터 효과도 좋아요 \n지속력이 살짝 아쉽지만 ..",
    "text119": "색이 너무 예쁘고 바르면 더 예뻐요\n사용하실만 할것같고 추천합니다",
    "text120": "3가지 컬러 있어서 다양하게 사용할 수 있고 펄이 너무 예뻐요ㅠㅠㅠ",
    "text121": "펄도 고와서 부담스럽지 않게 쓸수있고 지속력도 좋은거같아요",
    "text122": "저는 펄감이 별로 없는 걸 선호하나봐요 ㅎㅎ..\n잘 모르고 샀는데 펄감이 강해서 놀랐어요",
    "text123": "아주아주 만좁하고 광이 나구 서길 절한것가타여 16000원이지만 이정도면 만족해여 후회 안 합니다앙 다음엔 페리페라  쉐딩 도전 ㅎㅎ",
    "text124": "정말 짱 예쁜 하이라이터 푸른색은 거의 안 쓰긴한데 나머지 두개는 정말 에뻐요 입자가 곱진 않은데 예뻐요 로드샵 하이라이터 중 제일 잘 써요",
    "text125": "광택은 자연스럽고 메이크업도 예쁘고 만족해졌어요. 생각보다 상품을 좋아요.",
    "text126": "컬러가 세가지라서 여러군데 사용하기 넘 좋구 발색이나 발림성도 좋은 것 같아욤",
    "text127": "여러 색이 있는 게 좋아서 구매를 했는데 펄도 너무 예쁘고, 파란색 펄도 포인트 주기 넘넘 좋아요. 섞어서 써도 진짜 예쁘고, 가루 날림도 없고 밀착력도 좋아요! 블러셔랑 이어서 핑크펄 바르면... 짱이에요. 🥹",
    "text128": "다양히서 진짜 잘 쓰요 입체감은\n모르겟는데 다양해서 좋른 것 같음",
    "text129": "롬앤꺼 항상 사용하다가 사용해봤는데 무난하게 쓰기 좋았어요",
    "text130": "입자가 고운편이라 발림성이 좋아요.\n\n잘 사용하고 있어요.",
    "text131": "항상 사용하는 제품입니다.세일때 쟁여두고 있습니다!\n그정도로 정말 좋아요!지성+건성인데 사용하기 좋습니다.",
    "text132": "팔감은 보통이고 바를때 좀 뻑뻑하긴 하지만 요령것 바르니까 이 제품만 쓰게 됩니다",
    "text133": "하이라이터계 쿠크다스임 ㅡㅡ \n두번 샀는데 두번 다 깨짐 실화 ? \n걍 조금만 떨궈도 깨짐 개복치 하이라이터",
    "text134": "은은하게 펄 주기 좋아용 근데 저는 수수하게 하는 편이 낫겠다 생각이 들어 요즘 손이 잘 안가네요ㅜㅜㅜ 그래도 색은 예뻐요!",
    "text135": "가성비 괜찮은거 같아요.\n\n은은하게 표현하기 좋은거 같아요.",
    "text136": "항상 사용하는 제품입니다.세일때 쟁여두고 있습니다!\n그정도로 정말 좋아요!지성+건성인데 사용하기 좋습니다.",
    "text137": "좋아요 하이라이터 가지고 싶었는데 아주 신나요~ 역시 하이라이터",
    "text138": "진짜 예쁜 하이라이터 ㅠㅠ 로드샵 하이라이터 중 젤 예쁜 거 가타요 블루색은 써본 적 없긴한데 핑크 코 끝에 바르고 더 밝은 옆에 하이라이터 코 끝에 한 번 더 발라주면 진짜 예뻐요 쿨톤분을 강추 .. 입자가 고운 편은 아니에요",
    "text139": "개조음 진짜루 코에 딱 바르면 그냥 개영롱함 하이라이터ㅠ잘 안쓰는데 최고로 이쁘고ㅠ자연스러움",
    "text140": "파란색 펄은 손이 잘 안가긴 하지만,, 자연스러운 메컵 할땐 핑크색 펄 자주 애용해여 맨위에 하얀색이 진짜 존재감이 ㅁㅊ음 화려한거 좋아하시면 추천 가성비도좋아용",
    "text141": "펄이 3가지 색이라 가성비 있다고 생각해용 발색도 좋고 분홍 파랑은 볼에다 발라주면 은은하게 광이나서 예뻐요!",
    "text142": "바르면 걍 콧대가 살아남 입자도 엄청 고아서 바르면 입자도 안보이고 너무 좋아요!!",
    "text143": "매장에 있는 하이라이터 다 테스트 해보고 샀는데ㅜㅜ 너뮤 예뻐요ㅠㅠㅠㅠ 가격도 좋고 쿨한 화장 하시는 분들께 넘 추천함... 눈 앞머리에 하기도 좋고 콧대에 하면 넘 예뿌!!",
    "text144": "마음에 들어요! 추천해요! 가격도 나쁘지 않고 넘 좋네요~~",
    "text145": "두통이너 쓴 하이라이터 넵니댜 색깔도 요러색이라 노무 잘써요",
    "text146": "완전 뻔쩍해요 특히 ㅎ흰색이 젤 조아용 근데 좀 벗겨져요ㅠㅠ",
    "text147": "하이라이터 리뉴얼 전보다 덜깨지지만 흰끼가 많이 돌아요ㅠㅠ 핑크끼가 많앗으면 좋겟어서 다른 하이라이터랑 섞어발라요",
    "text148": "데일리 하이라이터로 쓰기 좋음 ㅎㅎ 색상 다양해서 그날 그날 원하는 분위기로 메이크업 쌉가능임 최고🙂",
    "text149": "다른 하이라이터 다 써봤는데 이것만큼 이쁜거 없는거 같아요 근데 통이 플라스틱에다가 얇아서 좀 깨질거 같아요",
    "text150": "페리페라 하이라이트 너무 이뻐요!! 얼굴이 올리면 얼굴에 빛이 완전 입체감이 뽝이예요",
    "text151": "펄이 부담스럽지 않고 예쁜 펄이여서 데일리로 잘 사용하고 있어요!!",
    "text152": "펄감은 많이 바르면 찐하게 발색되지만 광택 자연스럽고 좋아요",
    "text153": "1호사서 발라보고 2호 바로주문했어요\n둘다 이뻐요\n항상 가지고 다녀요",
    "text154": "짜아아앙 이빠여 근데 좀 밀착력이 높진 않은거같아서 아쉬워여ㅜ",
    "text155": "배송 빠르고 사용하던 브랜드라 믿고 구매했습니다! 고맙습니다.",
    "text156": "위에 하얀색 펄이 진짜 펄감이 강해서 자연스러운건 핑크가 더 좋아요",
    "text157": "리뉴얼되고 좀 더 핑크빛 도는게 사라져서 슬퍼요 ㅠㅠㅠ 아래에 있는 핑크색이랑 파랑색은 어디다가 쓰는지 감이안와요..",
    "text158": "펄 색감 말해모해 >< 넘 예쁘구\n은은한 광처럼 올라와서 넘 자연스럽게 사용 가능!",
    "text159": "펄이 생각보다 입자가 크고 강해요. 화려한거 좋아하시는 분들이 사용하기 좋다고 생각했어요.",
    "text160": "페리페라 하이라이터 너무 이쁨 색감들만 모아놨잖아요!!! 안사고 누가 배겨",
    "text161": "날림도 없고 지속력도 너무 좋습니다\n자연스러운 광과 튀는 광이 필요했는데\n3가지 색이 섞여있다보니 \n너무 좋아요\n\n입자도 고와서 부자연스러운 광이 아닙니다\n다 쓰거나 깨지면 다시 구매해야겠어용",
    "text162": "이거 파란색 분홍색 같이 붙어있는 부분은 잘 안 쓰게 됨 그리고 너무 잘 깨집니다… 근데 흰색 하이라이터가 너무 좋아서 용서됨",
    "text163": "기대하던 상품 만큼 만족스럽습니당! 반짝반짝 이뻐요~~~~~",
    "text164": "브러쉬로 해야 파데안지워지게 올릴 수 있는 것 같아요~ 은은해서 오잉 올라간건가? 하고 비비다가 너무 많이 올릴 수 있다는 점~ \n근데 저는 이렇게 자연스러운게 예쁜것같아요",
    "text165": "색상은 아주 마음에 들어요. 펄이 생각보다 컷었는데 막상 바르면 작습니다.",
    "text166": "매일 싸요 양조절 쉬워요 쿨톤 추천드려요 지속력도 유지되요",
    "text167": "엄마가 조아하네요 뻔쩍뻔쩍 입자고외서 잘올라가요 안뭉치공",
    "text168": "하이라이터 처음 사서 쓰는건데 요거는 진짜 괜찮은거 같아요 꾸미고 놀러 갈때 잘써요",
    "text169": "하루종일 지속되구 핑크빔 뽷 돔! 엄마가 좋아하시네려 ㅎㅎ",
    "text170": "오 좋아요 이거 추천으로 샀는데 괜찮은듯해요 담에도 또 잃어버리면 가야징"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 하이라이터",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020419431ko.jpg?l=ko",
    "review_name": "03 볼류밍베일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204194",
    "text1": "무광 하이라이터 찾다가 이거 한번 사봤는데 생각보다 만족스러웠어여 급하게 쓰느라 손으로 발랐는데두 발색력이 약하다구 느껴지지 않았구 이쁘게 올라가더라구용 무광이니까 데일리하게 쓸수있을거같아요! \n그리구 쿨톤분들이 쓰기에 너무 이쁜색이에용 살짝 핑크하게? 뽀얗게 보여서 매우매우 만족!!!\n다만 크기가 있다보니까 수정화장용으로 쓰기에는 쪼금 불편할거 같아여 그치만 보부상분들은 상관없을거 같아여ㅋㅋㅋ (바로 나..)",
    "text2": "적은 양으로도 발색이 잘 올라와 과하지않게 화장할 수 있는 제품임",
    "text3": "발색 약하다는 리뷰도 많던데 전 오히려 약하게 자연스럽게 발색되서 좋았어요. 양 조절 잘하면 영롱+고급스러움 그 자체임 쿨톤 추천!!!",
    "text4": "페리페라 예전 팔레트에 있던 하라가 너무 좋아서 그거만 썼는데 그 팔레트 하라 깨져서 페리페라에서 하이라이터 사봣어요 완전 똑같진않은데 요거 나름대로 핑크빔 은은해서 데일리 하라로 굿인거같아요 매트 볼류머는 잘 안쓰게됨",
    "text5": "겉으로 봤을때 펄감이 셀줄 알았는데 생각보다 발림성이 영 별로였어요ㅠㅠ",
    "text6": "우와 이거 진짜 완전 요물이에요. 동생 거 1번 써봤는데 너무 맘에 들어서 저도 살려구요.",
    "text7": "일단은 위에가 무펄 하이라이터구 위에는 펄 하이라이터 입니당 둘이 일단 너무 이쁘구요 제가 잘 사용을 안 했봤는데 펄감도 적당해서 쓰기 좋을 것 같아용!! 배송을 어제시켰는데 배송이 빠르에 왔어요!!! 🩷",
    "text8": "사자마자 깨져서 못썼음 그래서 하... 진짜 살짝 떨어진건데",
    "text9": "생각보다 여리여리..?하진 않아서 살살 발라야 이쁜 것 같아용 힘 빼고 바르면 좋습니당 ㅎㅎ",
    "text10": "하이라이터용, 흰색은 나비존이나 꺼진 부분 밝혀주는 용, 보라색은 입술 옆에 꺼진 부분 밝혀주는 용으로 좋아요",
    "text11": "23호 쿨톤인 저한테 딱이었던 하이라이터 힌동안은 이 친구만 썼답니다",
    "text12": "조아요 조아용 ㅎㅎ 다만 제가 사자마자 깨먹어서;; 한 3-4번 써보긴 했어욤 ㅠㅜ",
    "text13": "다른 하이라이터는 써본적 없는데 대충 봐도 너무 잘 발리고 많이 발라도 딱히 이상하진 않았어용 근데 지속력이 쪼금 약한게 보이네요..ㅠ 그래도 저처럼 초보들은 이걸 먼저 쓰는 것도 나쁘지 않다고 생각합니다!!",
    "text14": "블러셔 올리기전에 먼저 올리고 블러셔 올리면 너무 이쁘고 발색도 잘 되게 도와주는 거 같아요",
    "text15": "너무너무 예뻐요 피부가 더 예뻐 보여서 너무 마음에 들었네요 아주아주 만족하네요",
    "text16": "색깔도 예쁘고 크기는 좀 크지만 아주아주 만족하네요 너무예뻐요",
    "text17": "은은한 펄감이라 예뻐요 \n한가지 색이 아니라 세가지 색상이라 섞어쓰기 좋아요",
    "text18": "세일많이 하길래 구매 했어요.\n몇 달 전에 구매한 하이라이턴  색상이 안예쁜데 이건 은은하게 예뻐서 좋아요",
    "text19": "무펄로 새로나와 구매했어요~ 리뷰가 없어 고민했는데 발색해보니 팔자주름이나 이런 꺼진 부분에 사용하기 좋을듯해요~ 펄 없는 하이라이터라 참 좋네요~ 감사히 잘쓰겠습니다!!",
    "text20": "세 색 중에 펄있는 애가 적당히 펄이 있어서 전 너무 좋았구 나머지 두 색의 활용 방안을 고민해봐야할것같아요 다크서끌 부분 가리기도 괜찮을것같아요",
    "text21": "화장 할 때 잘 사용하고 있어요. 여전히 분홍색 무펄은 어디에 사용하는지 잘 모르겠지만 흰색 무펄 하라랑 펄 하라는 발색이 잘 나와서 좋아요",
    "text22": "발림성도 좋고 펄감도 젛아요!!! 그치만 제가 무펄은 처음이라 잘 모르지만 원래 이렇게 발색이 안 나는건가라는 생각이 들더라구요 그치만 나므지않아요!!!",
    "text23": "펄이랑 무펄 하이라이터가 둘 다 필요해서 구매했어요! 화장 잘 못해서 라벤더 컬러는 어디에 써야할 지 잘 모르겠지만... 다른 컬러들은 너무 잘 쓰고 있어요!!",
    "text24": "펄감이 깅해서 좀 부담스러울줄 알았는데 피부에 올렸을땨 훨씬 예뻐요!",
    "text25": "좋아용 무철 하이라이터 필요해서 산건데 반짝이도 잘 썼음 있으면 좋은템",
    "text26": "펄 좋아하는 편은 아니라서 무펄 하라에 꽂혀서 샀는데 발색이 완전 잘 되는건 아니지만 그냥 사용하기 좋아요",
    "text27": "가루야 날리는 거야 뭐...그렇다 치는데 그래도 지속력이 조금 짧아서 조금 속상..",
    "text28": "면을 밝힐 때 사용하기 좋은 브라이트너가 잇어서 좋고 하이라이터도 이쁩니다",
    "text29": "신상이라 궁굼해서 사봄\n코랄색? 로즈색 하라가 이쁘구 무펄도 잘쓸듯",
    "text30": "이거 완전 좋아용 펄만보고 삿는데 묘하게 보랗빛+핑크끼라 여쿨뮤트나 겨쿨분들께 추천드리구 밑에 두가지 색은 다소 아쉬워요..그래도 펄만보고 산다고 햐도 괜찮을정도로 하이라이트는 좋아요 그리고 전 그냥 브러쉬나 손 사욘안하고 바로 바르는 타입인데 좋은거같습니당",
    "text31": "팔레트 하나로 무펄 하이라이터 + 포인트 하이라이터\n+ 블러셔 베이스까지 사용이 가능하니\n활용도가 정말좋아요 :)",
    "text32": "무펄 하이라이터 텍스처가 아주 곱고 부드러워요~\n조금 더 밝은 컬러도 출시되길 기대해봅니다 :D",
    "text33": "색이 쿨톤 색인것 같아서 너무 마음에 들었어요 펄이 존재감이 있어서 좋아요",
    "text34": "원래 쓰던것도 페리페라였는데 그거 깨져서 이걸로 산건데 조은것같음",
    "text35": "매장에서 테스트 해보고 구매햇어요 파워웜톤이지만 쿨톤되고 싶은 나 정상인가요 ? 퍼스널컬러 몰라요 예쁘면 다 제껍니더ㅠ",
    "text36": "하이라이터 완전 개지림 없던 콧대가 생기는데 신세계임 개좋음!!",
    "text37": "무펄 하이라이터는 아직 적응이 안되는데\n팔자주름에 한번 잘 애용해보도록 하겠습니다.",
    "text38": "발색은 은근 연한편이고 섀도우로 쓰기도 좋아요! 손으로 쓰기도 좋고 민감성 피부가 해도 괜찮을거 같아요! 가루날림도 당연히 없슴니다 한번쯤은 쓰도 될거 같아여",
    "text39": "광택이 자연스럽고 펄 입자 사이즈는 조금 굵은 감이 있지만 이정도면 만족합니다",
    "text40": "그냥 남자친구가 사준건데 너무너무 잘쓰고았어요 무광하이라이터 이제 없우면 언돼",
    "text41": "생각보다 핑크색이 너무 핑크색이라 매일 메이크업에는 적합하지 않네요",
    "text42": "나쁘지 않긴 한데 하이라이터가 바로 옆에 았어서 파우더를 사용하기가 불편하네요",
    "text43": "쿨톤한테 진짜 잘 맞는 하이라이터에요~! 은은한 발색 체고",
    "text44": "이거 친구 생일선물로 줬는데 잔짜 잘 쓰고 있더라구요 특히 화하에다가 하라 섞어 바르면 존예",
    "text45": "펄 자연스럽고 일상 메이크업 하기 적당한 정도입니당\n여쿨한테 딱 어울리는 것 같아요",
    "text46": "좋아용 ㅎㅎ 젤 밝은 컬러는 애교살 밑에 포인트주기 좋고 하이라이터로 쓰기 좋습니다",
    "text47": "너무 괜찮았어요 사용하기 편해요\n잘산거 같아요 눈밑 밝혀주기도 좋습니다",
    "text48": "무펄 하이라이터도 있어서 활용도도 좋았고, 펄도 너무 강하지 않고 은은해서 데일리로 사용하기 좋았습니다.",
    "text49": "너무 좋아요 맘에 들어요 향도 괜찮아요 또 구매할께요 색상도 선명해요 펄도 굿",
    "text50": "원래 제가 무펄 하이라이터를 사고 싶어서 롬앤꺼를 사려다가 가격이 너무 사악해서 이거 샀는데 진짜 이거 꼭 써보시여 젭알",
    "text51": "저는 반짝이는 펄을 정말 좋아해서 조금 부족한 느낌이 들기도 하지만 그래도 정말 예쁩니다~",
    "text52": "무펄 하이라이터 찾고 있었는데 가격도 저렴하고 가성비가 완전 좋아요!! 애교살에도 바르기 좋고 자연스럽게 콧대 올리기도 좋ㅇ아ㅛㅇ",
    "text53": "웜톤 메이크업에는 쿨하고, 쿨톤 메이크업에는 웜한 로즈빛 하이라이터인 것 같아요. 무펄 하이라이터는 꺼진 부분 밝혀주거나 블러셔로 사용해도 될 것 같아요.",
    "text54": "무펄하라가 신기해서 샀어용\n케이스가 뭔가 기스 많이 날 것 같아요 ㅠ"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 하이라이터",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020419431ko.jpg?l=ko",
    "review_name": "[브러쉬증정] 1호 샤이닝 온",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204194",
    "text1": "별로 기대 안했는데 생각보다 마음에 들어요ㅎㅎ자주씁니당",
    "text2": "펄감이 강해서 살짝만 발라줘도 되고 날림이 없어서 좋습니다 잘 사용하고있어용",
    "text3": "라픽으로 5천원에 가져왔어요. 세종류나 돼서 마음에 들어요",
    "text4": "집에 하이라이터 많아서 더 이상 하이라이터 살 생각은 없었는데\n올리브영 갔다가 요거 반해 버려서 두개 다 사버렸어요.\n\n2호만 사려다가 \n1호에 있는 핑크도 넘 이쁜 것 같고\n\n서로 번갈아 가면서 발색만 수차례 해보다가\n결국 두 개 다샀어요.\n\n그런데 올영 조명 밑에서 발랐을 때 만큼의 \n자연스러운 코 발색은 아니었지만 그래도 만족하며 잘 쓰고 있습니다 ㅎㅎ",
    "text5": "생각보다 펄감이 강해서 손이 잘 가지는 않네요ㅎ 가루날림도 있고",
    "text6": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text7": "별로 기대 안했는데 생각보다 마음에 들어요ㅎㅎ자주씁니당",
    "text8": "조개 모양 골드 색 말고 나머지 두 컬러는 자연스럽게 사용할 수 있어서 좋아요~ 골드는 골드 느낌나게 사용할 떄 좋구요.\n\n여쿨라라서 이것보단 2호가 더 손이 잘 갔습니다!",
    "text9": "베이크드 타입과 파우더가 함께 있어서 너무 좋아요!\n펄감 너무 예쁘고,,꼭 웜톤아니더라도 데일리 메컵으로 사용하기 좋은 컬러들이예요 ✨️",
    "text10": "뭔가 되게 오묘한 색깔이라 멀멀한 느낌의 뉴트럴 화장 했을 때 손이 자주 가는 하이라이터예여",
    "text11": "일단 팬 커서 큰브러쉬에 후들후들 발라서 앞볼같은데에 발라주기좋아염 하이라이팅도 딱 그정도 은은한? 데일리하게 쓸수잇는 느낌",
    "text12": "❤️구매 이유❤\n나의 뭉.뚝.한 코를 재건축하기 위하여\n\n🧡사용감🧡\n너무너무 만족. 진짜 다들 사세여… 위에 부분은 그냥 하이라이터의 정석 느낌 왼쪽의 골드빛 하이라이터는 걍 알잘딱깔센으로 아무대나 해도 예쁨 그리고 대망의 오른쪽 핑크색 하이라이터 진짜 이것만 씀 효녀템임. 정말 사세요 제발 코에 해도 이뿌고 볼에 해도 이쁘고 입술 윗부분에 살짝 쿵 찍어도 이뿌고 눈 앞머리에 햐도 이뿜\n\n💚장점💚\n- 오래 쓸 수 있움\n- 가격 대비 너무너무 가성비 좋음\n- 자연스럽게 옙뿜\n- 다양한 부분에 사용 가능\n \n💙 단점 💙\n- 시간이 많이 지나면 펄이 사라진다…?\n- 같이 들어 있는 붓이 ㅈ쫌 넚어서 코나 눈 앞머리를 자세하게 조각하기는 힘듬\n\n💜 꿀팁 💜\n위에서 말했듯 핑크가 맛도리임. 일단 눈 사이 코 부분에는 윗 칸 껄로 하고 코 아래는 핑크로 함. 그리고 눈 앞은 왼쪽, 볼은 핑쿠색으로 하면 쌈@뽕한 얼굴 완성! 이 리뷰를 본 모든 사람들 제발 구매해…!",
    "text13": "펄감이 강한게 좋은데 우연히 올영 세일때 테스트 해보고 홀린듯이 삼!!",
    "text14": "가격 좋고 광택 좋고 완전 맘에들어요\n패키지도 귀엽구 완전 내스타일 ㅎㅎㅎ\n페리페라 요즘 일 잘하네용",
    "text15": "하이라이터는 다행히 브러쉬 제대로 동봉되어서 잘 왔네요 ㅜㅜ",
    "text16": "오늘드림으로 구매했는데 30분도 안되어 도착\n발림성 좋고 색깔 예쁜거 말해 모해\n\n봄브 웜톤에 찰떡이 콩떡이 : )\n가격도 저렴하고 제품도 좋고 넘넘 만족해요\n\n봄이니까 갑자기 색조 사고싶어서 와르르르♡\n이름도 넘 귀여워요 >_<",
    "text17": "엄청 펄감 강하구 색상도 쿨 웜 다 사용할 수 있을것같은 하이라이터",
    "text18": "발색해보고 맘에 들어서 샀어요 쿨톤인데 웜톤 컬러가 더 예뻐서 웜톤으로 샀고 애굣살 블러셔 하이라이터 등 활용하기 좋아요♥️♥️",
    "text19": "요철 + 메이크업 지속력 안 좋은 지성 피부입니다! 한 달 사용하고 나니 자연스러운 펄감으로 데일리 하게 표현해 주기 좋은 제품인 것 같아요 그 대신 눈에 확 보이는 강한 펄 감을 기대하신다면 조금 실망하실 것 같고요\n이 제품이 3가지 타입으로 나눠진 제품이어서 더 디테일하게 광을 표현해 줄 수 있으니 좋긴 좋습니다! 특히 피치빔 컬러가 딱 예쁜 광이어서 코에 예쁜 진주알 표현 가능이고 글로리 베이지 & 마일드 핑크 컬러들은 파우더 + 하이라이터 느낌이라 그런지 자연스러워서 볼에 광 주기 딱이더라고요\n지속력은 제가 마무리에 메이크업 픽서를 매번 사용해서 안 좋다고 느껴지지는 않았고요 사용할 때 펄 감이 크게 날아가지 않고 피부에 잘 올라가서 애초에 지속력도 나쁘지 않은 것 같습니다!",
    "text20": "세일도하고 브러쉬도 준다길래 마침 하라 필요해서 사봤어용 진짜 가성비최고...\n세개 다 다른느낌으로 바르기좋아요 \n1호가 웜톤용으로 나온 것 같긴 한데 핑크색은 쿨한 느낌이 강해서 웜쿨 상관없이 데일리용으로 쓰기 좋을 것 같아요 \n강추",
    "text21": "맨위 펄 하이라이터로 이뻐용 코 완전 반딱반짣해져요 실제로 보면 더이쁨 … ㅜㅜ\n아래 두개는 애굣살이나 눈앞머리에 쓰면 조아요 굳궂",
    "text22": "너무너무 만족합니다! 아래 펄 2개는 은은하게 나고 위에 조개모양으로 된 부분은 강하게 펄이 보여서 은은한 하이라이팅과 화려한 하이라이팅 둘다 연출할 수 있어서 좋습니다! 색상도 웜톤이 쓰기에 딱 좋아서 웜톤 하이라이터 찾으시는 분들께 추천드립니다!",
    "text23": "페리페라 제품들 잘 쓰고 있는데 하이라이터도 있다길래 구매해서 사용중입니다! 일단 케이스가 너무 예쁩니다! 아래 브이부분 2개는 은은하게 발색되고 위에 조개처럼 보이는 부분은 펄감이 더 잘보여서 하이라이터 효과를 더 내고 싶을때 유용합니다!",
    "text24": "코를 뽝 만들어 줍니다 펄이 너무 크지 않아서 좋아용 영롱합니당 지속력도 나쁘지 않고 발림성도 좋아서 만족스럽네여 자주 쓸 것 같아요 다들 사세용❤️",
    "text25": "할인가에 증정 브러쉬까지 좋아요!\n생각보다 펄감이 자연스러워서 입문자들에게 추천드려요\n패키지 너무이뻐용",
    "text26": "페리페라 하이라이터는 처음 사봤는데 데일리로 쓰기 좋아보여용! 베이크드 부분 팬색이 오ㅍ라 서울이랑 비슷해보여서 비교해봣는데 서울이 확실히 더 어둡긴하더라고용\n저는 달라서ㅜ더 좋음 ㅎ",
    "text27": "예전의 페리페라 하이라이터 잘 썼어서 이번에 새로나온 것도 역시나 마음레 들어요",
    "text28": "요즘 하이라이터에 빠져서 하나씩 모으기 시작했어요. 웜톤이지만 핑크빛이 들어간걸 사보고 싶어서 구매했어요. 펄감이 강하진 않지만 충분히 자기주장 하는 반짝임!\n아주 맘에 들어요!",
    "text29": "이거쓰고 화장하면 다들 너무 이쁘다고 난리 쳐요\n심지어 주변 어르신들도 ㅈ이쁘다고 해주셨어요 ㅠㅠ🩷",
    "text30": "프리즘.고양이.이거 다 물건입니다진짲ㅋㅋ난근대 고양이판에한표",
    "text31": "진짜진짜 예뻐요 특히 조개 부분의 펄이 엄청 예쁩니다\n케이스 디자인도 귀여워요",
    "text32": "너무좋아요 올리브영짱입니다ㅋㅋ자주애용할게요♡♡ㅋ",
    "text33": "너무 뽝! 하이라이터! 이런 제품보다는 자연스러운 하이라이터 선호하는 편인데 이게 딱 그런 느낌이라서 좋았어요.\n3구에 브러쉬까지 같이 주니까 가성비 진짜 좋은 것 같아요!\n그리고 그 조개모양 쪽 발색이 진짜 뒤집어져요... 코에 걍 진주 박아놓은 것 같아요... 짱짱👍",
    "text34": "제가 펄감이 어느정도 인가요 부분에 보통이에요 라고 선택한 이유는, 자연스럽게 광택을 살려줘서 그래요!\n너무 ”나 하이라이터 함 !!! 여기서 보나 저기서 보나 나 하이라이터 함 ! 누가봐도 하이라이터 했구나~?“ 싶은 느낌이 아니라, 내 피부에 광이 아주 자연스럽게 도는 느낌입니다!\n그렇다고 하이라이터 한 기분이 안난다? 그건 아니에요! 하이라이트 한 건 맞는데, 내 피부에 자연스럽고 화사하게 어우러져요!\n저는 하이라이터 처음 사보는데, 비싼 하이라이터를 이렇게 싸게 사니까 개이득인 것 같아요!\n💫게다가 한 통에 3가지 색상이 있으니까 다양하게 사용할 수 있어서 너무너무 갓성비인 듯 싶어요!💫\n하이라이터 입문용으로도 좋을듯 ????!\n\n단종 금지 금지 금지!!ㅠㅠ 제발..",
    "text35": "가볍게 바르고 샆은데 한번만 쓱 해서 벌라도 너무 과하게 올라가서 양조절이 어렵습니당..",
    "text36": "페리페라에서 하이라이터가 나와서 1호랑 2호 중에 고민하다가 1호 구매했어요.\n삼색으로 되어 있고 브러시가 들어 있엇니 사용하길 편해요. 1호가 웜톤용 이지만 많이 웜하지않고 뉴트럴한 느낌이 있어서 자연스러운 메이크업에 잘 어울려요.\n펄감도 예쁘고 발색도 잘되요.",
    "text37": "오프라 저렴이 같아보이는 조개 껍데기 모양 하이라이터는 핑크보라빔, 베이지톤 하이라이터는 밝은 베이지인데 살짝 핑크기 돌고 핑크톤 하이라이터는 가을딥 기준 쓸 엄두가 안나서 발색도 못해봤다\n글린트 듀이문 잘쓰다가 밑색이 어두워서 날 더워지니까 못쓰고 있었는데 밑색이 도드라지지 않고 너무 하얗게 뜨지도 않고 모공 부각 요철 부각이 없어서 너무 좋았다\n\n글린트, 에스쁘아, 오프라, 글맆 등등 핫한 하이라이터들 중에서 3가지 색이나 써볼 수 있는데 가성비가 제일 좋다",
    "text38": "색상이 너무 너무 예뻐서 구매해 봤는데요 집에 와서 발색 해 보니 까 더 예뻤어요 아직 얼굴에 써본 적은 없어서 지속력은 모르겠지만 전체적인 평으로는 살짝 버석버석 한 느낌의 하이라이터였습니다 음각이 새겨진 쪽은 생각보다 덜 버석해요 그렇지만 외산 하이라이 터를 자주 쓰는 저에게는 촉촉하다 느낌까지는 아니었던 것 같아요\n\n동봉 브러쉬도 좋았는데 저같은 경우 빧하고 올라오는 광을 좋아해 서 이것보다 납작한 브러쉬로 발라 주는 게 좋았습니다\n\n색깔을 간단히 말씀드리면 두 가지색은 상당히 자연스러운 하이라이트 였구요 음각 있는 쪽은 로즈핑크로 발색 되어서 정말 정말 예뻤어요 이호 보다 일 호가 조금 더 제 취향 입니다",
    "text39": "아주 강하지 않고 은은하게 예뻐요!!\n자연스러워서 더 좋고 가루날림도 나쁘지않은듯!!",
    "text40": "펄감이 강하지 않은 하이라이터예요. 콧대에 올리면 티도 잘 나고, 입술산이나 광대에 살짝 발라도 좋습니다. 다만, 같이 준 브러시가 좋지는 않아서, 별로도 하이라이터 전용 브러시 사용하시는 편을 추천드립니다. 핑크는 색감이 잘 안 보이는데, 제일 위에 브론즈? 같은 컬러는 올리면 그 색감이 느껴져요",
    "text41": "하이라이터 중에 가성비는 제일 좋다고 생각합니다! 다만 제품력은 완전 발광하는 하라는 아니고 완전 자연스러운..?그래도 1개 가격에 3구라는게..",
    "text42": "맘에들어요 하이라이터 색상이 다양하고 브러시 구성도 좋네요.",
    "text43": "색이 다양해서 좋고 발색도 맘에들어요. 기획 구성도 좋아요",
    "text44": "이 제품은 손으로 발색해야 할 것 같네요 같이 준 브러쉬로는 그닥 발색이 좋지 않아요 그냥 다른 브러쉬를 사용해야 할 것 같네요 부위별로 다른 색을 쓸 수 있게 방법도 올라와 있어서 좋네요 은은해요 그래서 더 자주 쓸 것 같아요 추천합니당",
    "text45": "이번에 새로 리뉴얼이 됐는지 이전에 쓰는 것보다 더 펄감이 은은하고 예뻐진 거 같아요 ㅎㅎ",
    "text46": "처음에 발색 안되길래 몇번 계속 했더니 강해져서 적당히 바르고 있습니다ㅎㅎ\n왼쪽은 붓으로 오른쪽은 손으로 하니까 발색이 더 잘나와요!",
    "text47": "매장에서 두가지 다,테스트해보고, 샀어요.\n\n유트버 채널보다가,색도 이쁘고,발색도 좋고,붓도 준다하여,살려고. 했던건데,색을 정확히 모르고,매장 가보니. 2가지라 다른색도, 보고 테스트해보고,싶었음.\n\n다른색은 눈에 확띄지도,않고 웜톤인 저에게,맞지도 않고,원하는 색이 아니어서,찐하고, 화려한걸. 선택.",
    "text48": "하이라이터 어디거 살지 엄청 고민하다가 신상 나와서 샀어요 애굣살에도 쓰고싶어서 투쿨포스쿨 프로타주 펜슬이랑 엄청 고민햇는데 이거 사길 잘한것같애요\n이제품은 리뷰쓰거싶엇어서 인생처음으로 리뷰써요ㅋㅎㅋㅋ\n\n[색상]\n제가 찍은 사진은 되게 웜ㅁ하게 나왔는데 실제로 보면 생각보다는 안웜하고요 발색해보면 웜쿨 상관없이 데일리로 쓰기 좋아요 \n\n[증정브러쉬] \n생각보다 미니미니햇는데 오히려 귀야왔어요\n모도 부드럽고 증정이라서 너무 맘에들아여 휴대도 좋고 하여튼 굿굳 볼에다가 하기에 딱맞는 사이즈\n\n3가지 색상으로 나눠져서 여러가지 색깔 다 써볼수 있고해서 가격부담도 없어요 그렇다고 퀄이 떨어지는것도 아니에요 2가지 색상은 자연스러워서 학교에서 데일리로 하기 좋을것같고 나머지 한색상은 좀더 포인트 주고싶을때하세요\n이번에 올영에서 10만원치샀는데 이게 젤맘에들어요진짜로ㅜㅠㅠ\n\n지금 이 리뷰를 보고있다면 이리뷰를 다 읽자마자 그냥 구매 누르세요ㅠㅠㅠ 너무 만족하고 있고요 5월끝나기전에 바로 사세요 ㅈㅂ ㅠㅜ 외않사ㅠㅠ",
    "text49": "처음 하이라티어를 써서\n요게 좋은건지는 잘모르겠는데\n종류가 여러가지라\n다양하게 쓸 수 있어서 이건 좋았음!!\n+근데 확실이 종류가 3가지라\n메이크업 분위기에 따라 다양하게 쓸 수 있어서\n좋았고 브러쉬도 같이 줘서 너무 좋았을\n역시 화장은 도구빨인거 같네요😚",
    "text50": "저렴해서 사봤어요...ㅎ가루날림이 좀 있네요..브러쉬주네요ㅎ~",
    "text51": "항상 믿고 구매하는 제품입니다. 다음에도 또 구매할 예정입니다.",
    "text52": "광택은 자연스럽고 펄 입자가 굵지도 않아요 세가지 색상이라서 좋았어요 다만 지속력이 오래가진 않을거 같네용ㅎㅎ",
    "text53": "색이 자연스럽게 올라가서 데일리 메이크업 할 때 사용하기 좋네요",
    "text54": "예뻐요 포인트 주기 좋네요. 괜찮아요\n일단 모양새가 예쁘니까",
    "text55": "1호와 2호의 색상 발색 정도가 크게 차이나는것 같지 않고 입자가 전체적으로 너무 굵어요",
    "text56": "이 제품은 내 피부에 적합합니다. 1달뒤에 리뷰하겠습니다. 이 리뷰는 요점을 파악하기 위한 것입니다. 감사합니다",
    "text57": "색이 진짜 너무 예뻐료\n그리고 발색 너무 티나는 제품 말고 자연스러운 거 선호하는데 딱 이겁니다ㅠㅠㅠ 자연스러운데 이쁜 하라 찾으시면 무조건 이거에요 색도 3개나 있어서 너무 잘쓸것 같습니당",
    "text58": "코 하이라이터 하기엔 정말 좋습니다 왠지 화장이 잘 먹은 느낌이 납니다",
    "text59": "브러쉬도 주고 하이라이터 색상도 예뻐요! 페라페라가 색상도 3종이나 한번에 있어서 구매했습니다 ㅎㅎ",
    "text60": "브러쉬도 주고 너무 가성비 짱..\n펄도 예쁘고 웜톤 느낌으로 \n나왔지만 누가 써도 예쁠듯\n저만 이런건지는 모르겠지만 뚜껑이 이래도 되나 싶을 \n정도로 너무 잘 열려서 테이프를 붙이고 사용합니다..\n뚜껑만 빼면 굿굿",
    "text61": "3컬러가 한 제품에 들어가있는데 위쪽의 컬러는 하이글로우 아래쪽 2가지컬러는 내추럴글로우!!\n같이 주는 브러쉬는 너무 작아서 귀욤뽀짝하고 퀄리티가 너무 좋아요",
    "text62": "아주 좋은 제품입니다. 제품이 정말 마음에 듭니다. 포인트를 얻으려면 이 이름을 저장하세요.",
    "text63": "아직 안 썼는데 너무 색도 케이스 디자인도 예뻐서 샀어용\n잘 활용해볼게용",
    "text64": "하이라이터가 요즘 좋아서 이제품 저제품 보다가 유투브보고 구입하게 되었어요 세가지 색의 펄 모두 이쁘네요",
    "text65": "일단 하이라이터 하나에 세가지 색상이 있다는 게 정말 좋은 거 같아요! 이리저리 이거 꺼냈다가 저거 꺼냈다가 하기 귀찮아하는 편이고, 여행갈때 짐이 늘어나는 걸 싫어하는데 그런 사람에게 딱 맞는 거 같아서 마음에 들어용 은은해서 데일리로 적당히 쓰기 좋습니다",
    "text66": "전샀다가안어울뢰서친구줬어요처음바를땐괜찮았는데사용하다보니안어울려요",
    "text67": "펄감이 엄청 읶는 느낌은 아닌데 그만큼 은은해서 평소 메이크업할때 부담 없어요",
    "text68": "펄감은 정면에서만 보이고 사선 옆태로 보면\n펄감은 잘안보여요 ㅠㅠ",
    "text69": "음 화장 끝내고 은은하게 강조할 수 있어서 잘 쓰고 있어요 ~~ !",
    "text70": "그냥 너무.. 별로인 제품 ㅎㅎ..\n차라리 이 돈으로 다른 제품을 사세효.. 돔항챠..",
    "text71": "페리페라 가성비 좋네요! 이 가격에 브러쉬도 주고 근데 은은한 광이라 빔같지는 않아요",
    "text72": "전 지성모공피분ㄷ니ㅣ 색도예쁘게표현안되고 그래서 다른피부좋은친구줬엉ᆢㄷ",
    "text73": "펄감이 엄청 쎄진 않는데 그렇다고 적지도 않아서 \n그럭저럭 사용할만 한듯!",
    "text74": "제가 잘못 사용하고 있는건지 모르겠지만 그냥 그르네용.. !",
    "text75": "깔꼼하니 좋아요 발색도 괜찮고 사용감도 좋아서 잘 쓰게 될 것 같아요",
    "text76": "갓성비 하이라이터예요\n발색도 잘 되고 미니 브러쉬도 같이 줘서 좋아요",
    "text77": "은은하게 광나는 표현하기 딱이에요!\n한 제품으로 코랑 볼 등 항번에 할 수 있어서 넘 좋으옹",
    "text78": "바르고 좀 시간지나고보니 볼에 펄이 가득가득..날림이 좀 심하네요.. 색은 이쁜데",
    "text79": "최근산 하이라이터중에\n요철부각 젤 적어서 맘에들엇어요\n집에 맥하라도잇는데\n확실히 맥에만손이가네요\n좋은제품이나\n하이라이터는\n백화점꺼쓰세욥. .",
    "text80": "은은해서 좋은것 같아요 :)\n이목구비 뽝뽝! 이렇게 하는 것보다 양조절해서 바르면 세상 예쁩니다.\n일본인 친구들이 정말 좋아하더라구요~",
    "text81": "음.. 그냥 그럼..\n구매하지 않았다면 애초에 다른 거 더 알아봤을 듯 ㅎ",
    "text82": "웜톤이라면 아주 강추합니다!\n가루날림도 크게 없고 발색도 잘되고 펄감도 은은하니 예뻐요!",
    "text83": "은은한 광으로 최고… \n너무 사이버틱한거 싫어하면 이 색상 추천…\n광이 촤르르",
    "text84": "너무 예뻐요.. 웜톤한테 추천합니다 글리터?가 짱  예쁨..",
    "text85": "펄감도 은은하게 돌아서 너무 예뻐여 !  \n광택도 자연스러워서 너무 만족합니다 ㅎㅎ",
    "text86": "오 맘에들어요\n모공요철땜에 하이라이터\n잘 못쓰는데\n요철부곽도적고\n색상도갠춘해요\n잘삿다템",
    "text87": "이번에 새로 나왔길래 구매했는데 너무 가루날림이 심해요ㅜ 온 얼굴에 펄 파티 ㅜ",
    "text88": "엄마 선물로 준건데 넘  잘 바르고 다니세요 하이라이터 3종류 있으니 그날그날 골라서 쓰신대여",
    "text89": "하이라이터 탑티어에요 페리페라는 거의 못하는게 없는듯ㅜ",
    "text90": "하이라이터 되게 많은데 구매해버림 하지만 하이라이터는 다 다른거아시죠ㅎ",
    "text91": "코 뽝! 만들어주는 하이라이터,,\n쿨톤이지만 1호가 더 자연스러웠어용!!\n사이버틱하지 않은 ^^먼지 알죠 암튼 굿",
    "text92": "좋은 상품이어서 리뷰 남깁니다 ㅎ 잘사용했어요 굳굳이에요!",
    "text93": "브러쉬가 생각보다 작아요ㅋㅋ 색이 3가지라 너무 맘에 들어요",
    "text94": "하이라이터 필요하다고 해서 엄마 선물로 드렸어요 빤짝이는게 너무 이쁘다고 마음에 드신다고 하네요💗",
    "text95": "지금은 판매가 종료됬긴 했지만 자연스럽고 너무 예뻣던 제품이에요",
    "text96": "코하고 눈에 하이라이터 주려고 샀는데 만족합니다~~ 특히 펄감있는 색상 코에다 하면 진짜 효과 좋아요~ 강추합니다~~",
    "text97": "바른건지 안바른건지 티도 잘 안나는데 펄로 가끔 포인트 주는건 나쁘지 않네요 잘 안쓰기도 하고 저렴해서 산거라 나쁘지 않습니다.",
    "text98": "펄감이 너무 예쁘고 \n매일매일 잘 쓰고 있어요!! 재구매 의사 잇어용",
    "text99": "발림성 좋고, 가루날림 심하지 않은데 펄 들어간 색상은 조심해서 발라야 할듯해요~ 과하게 되지 않도록,,, 상품은 만족합니다~~",
    "text100": "저렴한데 너무 예뻐서 만족해용🤭 펄도 예쁘고 3가지색이라 잘 쓸거같아요",
    "text101": "대부분 무난해요! 그치만 하이라이터로 코에 올렸을 때 조금 아쉽..ㅠㅠㅠ\n뭔가 가루가 날리면서 발리는 느낌이에요ㅠ",
    "text102": "화장초보라 저렴이로 일단 테스트 해보자 해서 샀는데 아쥬 괜찮습니당 비싼거랑 사실 차이를 잘 못느끼겠어요",
    "text103": "찐 만족 합니다. 이 가격에 3가지 색이고 특히 제일 위에있는 색깔이 골드랑 보라가 섞인 색깔이라 오묘하게 이뻐여",
    "text104": "고민하다가 구매했어요. 삼색으로 되어 있고 브러시도 들어 있어요. 뉴트럴하다 보니 톤 구별없이 사용 가능해요. 발색도 괜찮아요.",
    "text105": "저는 가루날리는 하이라이터를 극혐하는데 이 제품은 가루날림 없어서 너무 좋아요... 발색은 강하지 않은 편이라 초보인 제가 발라도 실패 절대 안 해요 자연스럽게 올라가서 좋은데 오히려 강한 발색 원하시는 분들은 아쉬우실듯 펄 입자 너무 크지 않아서 안 부담스러워요",
    "text106": "예뻐용 자연스럽고 세가지 색상다 자연스럽게 데일리로 사용하기 좋아서 손이 자주가는것 같아용",
    "text107": "페리페라 리뉴얼 전 하이라이터를 썼었는데 다 깨지고 난리나서 안 사려고 했는데 요번게 너무 이쁘고 갓성비여서 사봤는데 진짜 개이뻐요 꼭 사세요ㅠㅠ",
    "text108": "완전 좋지도 않고 그렇다고 나쁘지도 않고 무난하네요 잘 쓸 것 같지만 재구매 안 할 것 같아요",
    "text109": "제일 위에있는 펄은 쨍한 하이라이터고 밑에 두개는 스근한 하이리이터에요. 쨍한건 코에.하면 진짜 이쁘고여 스근한건 눈 앞머리에 하면 미칩니다.",
    "text110": "조아요또구매해요 ㅎ 똑같고 있다 오후 서울 지하철 안에서 서로",
    "text111": "유지력은 쏘쏘하지만 입자가 고와서 아주 좋아요 다만 화이트색상이 하나 들어가 있었으면 퍼펙트 했을텐데\n\n그래도 가격대비 가성비굿",
    "text112": "완전 좋아용 구성 색상도 여기저기 다 사용할 수있고 베이지색상으로 코에 하이라이터 바르고 입술산에 핑크색 하이라이터로 발라주면 완전예뻐용",
    "text113": "웜톤에게 잘 어울리는 하이라이터! 따뜻한 색감들이라서 볼에 올려주면 예쁘답니당",
    "text114": "가성비 하이라이터ㅎㅎ 웜쿨 상관없이 쓰기 좋습니당!🩷",
    "text115": "와 진짜 하이라이트 레전드로 너무너무 이뻤어요 가격은 저렴한데 컬러는 3가지나 있으니까 너무너무 이쁘고 편해요 납작한 얼굴이 입체적으로 변하는게 눈에 보이고 친구들 발라줘도 다 만족해 하면서 어디서 샀냐고 물어볼 정도로 너무 이뻐요 그냥 한 번 사봤는데 진짜 너무나 만족스러운..🤍",
    "text116": "리뉴얼 되기 전 페리페라 브이넥 하이라트 썻었는데 갖고 다니다보니 깨져서 하나 사려고 하니 다 비싸더라고요 하이라이터 잘 안하는 편이기도 해서 저렴하게 이걸 샀는데 웬걸 진짜 너무 이뻐요 펄이 3구라 갓성비가 대단한듯!",
    "text117": "조아요또구매해요 ㅎ 똑같고 있다 오후 서울 지하철 안에서 서로 다른",
    "text118": "가성비는 좋은 것 같은데 생각보다 입자가 큰 느낌이고 발림성도 딱히 별로라서 원래 쓰던 거만 쓰게 되네요 색상은 무난해서 하이라이터보다는 눈화장 할 때 써야할 것 같아요",
    "text119": "굿굿 무난하고 은은한 하이라이터~\n색은 이쁨 써보시옹 옹옹",
    "text120": "라픽으로 오처넌대에 겟했습니다 가성비가 아주 좋아요 잘쓸거같아요",
    "text121": "제품력이 너무 좋아서 정말 잘 쓰고 있어요! 앞으로도 쭉 재구매할께요",
    "text122": "입자가 고와요 코에 올리면 완전 뽝 올라가고 색상도 세가지나 있어서 좋아요",
    "text123": "가성비좋은 컬러에 색깔도 세개나 있어 쓰는재미가 있어요. 광도 어느정도 올라오고 걍 손으로 쓱쓱 대충발라도 넘넘 이쁩니다. 역시 믿고쓰는 페리페라~~",
    "text124": "적당한 프레스드 느낌의 하이라이터이고 덜 부담스러워서 좋아요",
    "text125": "하… 바른 티도 안나고 특히 파우더 제형은 이도저도 아니게 바른거같지도 않고 뭉침도 있어서 한번 쓰고 꺼내지도 않음. 자연스러운 광을 원하면 다른 제품 사세요",
    "text126": "원래 페리페라 하이라이터 잘 쓰던편이라 새로 나온거 샀어요!",
    "text127": "같이 온 브러쉬랑 궁합이 좋아서 손이 더 자주 가는 것 같아요 발색도 잘 올라오고 3가지 색상으로 나눠져 있어서 활용도도 높은 것 같습니다 색감도 예뻐서 3가지 색상 다 잘 사용하고 있어요",
    "text128": "파우더인지 하이라이터인지 모르겠는 제품…. 가루날림이 좀 있고 한 티도 잘 안나서 코에는 아예 못하고 볼에는 좀 얹을 만 함. 셋 다 핑크빔이에요. 꼭 테스크해보고 사세여 ㅠ",
    "text129": "바르면 코 뽝 생깁니당 진짜 이뻐요 너무 만족하먄서 사용중이에요",
    "text130": "기확세트려 저렴하개 구매한 거 겉어요!\n최고에여 ㅜㅜ 브러쉬까지 주시고",
    "text131": "작은 펄이 잘보이고 제형이 파우더라 날림은 좀 있지만 구성이 좋아요.",
    "text132": "이정도 용량과 퀄리티에 이정도 가격이면 충분히 괜찮은 하이라이터라고 생각합니다!\n증정 브러쉬로 발라도 베이스 안밀리게 부드럽게 올라가요.\n특히 젤 위의 피치빔 컬러가 넘 좋아요.\n콧잔등에 바르면 포인트되구 좋네요.",
    "text133": "요새 하이라이터이 꽂혀서 하이라이터 수집중인데\n너무 마음에듭니다 신상컬러 나오면 또 쟁이러 올게용",
    "text134": "저렴하게 잘 구매햇어요 ㅎㅎㅎㅎ 브러쉬 증정도 되고 좋네요",
    "text135": "하이라이터 안써봤는데 제\n인생 첫 하이라이터에여!!! 만족해용",
    "text136": "아주 강한 주장하는 하이라이터는 아닌데, 올리면 너무 예뻐요. 근데 브러시가 진짜 너무 앙증맞네요. 조금 넓게 바르시려면 다른 브러시 사용하셔야 할 듯요",
    "text137": "구매한 하이라이트는 전반적으로 큰 단점이 없는 제품이었지만, 사용 빈도를 생각해보면 기대에 미치지 못한 부분도 있었습니다. 일단 색상이나 발색력 면에서는 만족스러운 편이었어요. 빛을 받았을 때 은은하게 빛나는 효과도 잘 표현되고, 데일리 메이크업에도 무난하게 사용할 수 있을 만큼 과하지 않은 반짝임을 보여줍니다. 특히 자연광에서는 피부와 잘 어우러져 부드러운 광택을 만들어주었고, 무겁거나 끈적이는 느낌이 없어 편안하게 사용할 수 있었습니다.\n\n하지만 실용적인 측면에서 생각해보면, 다양한 메이크업을 하는 저로서는 손이 자주 가지 않더군요. 일단 발색이 은은하다 보니 눈에 띄는 글로우 효과를 기대하는 날에는 아쉬움이 남습니다. 메이크업 지속력도 조금 떨어지는 편이라 시간이 지나면 자연스럽게 사라지는 경향이 있어, 장시간 외출할 때는 지속력이 더 좋은 제품을 찾게 되더라고요. 또한 텍스처가 살짝 뻑뻑해 브러쉬나 손으로 발색할 때 부드럽게 발리지 않는 점도 단점이었어요.\n\n결론적으로, 큰 결함은 없지만 여러 장점들이 강렬하게 다가오지 않아 일상적으로 자주 사용하는 제품은 아니게 되었습니다. 만약 자연스럽고 은은한 하이라이팅을 선호하신다면 만족스러울 수 있겠지만, 화려하고 눈에 띄는 글로우를 기대하신다면 다소 아쉬울 수 있을 것 같습니다.",
    "text138": "개이뻐요1번사면웜쿨다쓸수있음이런효자템이또있을까발색띠용하면서코뽝살아서기분좋음색상도이쁨맨위에큰거는진짜광~하고아래것들은딱하이라이터느낌인데아래거먼저바르고위바르면존예눈앞머리랑애굣살에도바르고입술위에더바르고맨날맨날바르는데왜양이안줄까",
    "text139": "브러쉬 기획세트에다 딱히 톤을 타지 않는 구성, 쉬머펄과 존재감 확실한 메탈광까지 조화롭게 구성되어 있는 제품입니다.\n엄청 존재감있는 하이라이터 찾으시는 분들께는 다른 제품 추천드리구요! 이 제품은 입문자용, 데일리용으로 추천드립니다!",
    "text140": "겁나곱나겁나 예쁘고요 진짜 고민하지말고 사세요 진짜 졸라게 예쁨",
    "text141": "개인적으로 리뉴얼 전 이 나은 거 같아요 발색은 똑같은 거 같은데 왜 한 색이 물결모양으로 됐는지 잘 머르겠네여 그 전엔 너무 잘 깨졌는데 케이스 바뀐 뒤 잘 안 깨져서 좋아오",
    "text142": "음 발색이 진한 거 같진 않아요 리뉴얼 돼서 사봤는데 전 꺼가 더 좋은 거 같기도 하구,, 전에꺼는 너무 잘 깨졌는데 이번엔 케이스가 바껴서 그런지 잘 안 깨지는 듯",
    "text143": "브러쉬준다길랴 혹 해서 사봤어요 은근 활용도있고 괜찮은듯",
    "text144": "하이라이터 처음 써보는데 입문용으로도 좋은 것 같아요 은근 하고 안하고 차이가 많이나서 이제 하이라이터 꼭 해주고 가끔 과하게 하고싶을때도 빔처럼 올라가는 색이 있어서 좋습니다",
    "text145": "케이스는 별론데 색상 은은하니 예뻐서 손이 자주 가는거같아요",
    "text146": "너무 칙칙한 하이라이터... 광대에 사용하기엔 괜찮으나 콧대나 콧볼에는 다소 칙칙해서 손이 안 가요 결국 다른 제품 구매했습니다",
    "text147": "무슨 하이라이터가 이렇게 예쁘죠..?ㅜㅜ 대만족 했습니다",
    "text148": "3가지 하이라이터 사용할 수 있어서 너무 좋았어요. 진주 느낌도 있고 반질광도 있어서 강추",
    "text149": "완전 뽝 강한 느낌의 하이라이트를 원햇는데 이건 아니군요.. 그냥 번쩍이는 정도..?",
    "text150": "친구 선물해줬는데 발림성도 좋고 가루날림도 적고 발색력도 좋아서 좋다고 하네욥!",
    "text151": "하이라이터의 중요성을 못느끼다가 눈 앞머리에 빔을 쏘고 싶어서 주문했는데 너무 만족합니다! 과하지 않은 발색과 과한 발색 모두 가능해서 매일 쓰고있어요",
    "text152": "너무 좋아요 진짜 여러번 구매 한 제품중\n하나입니다 하나씩있음\n좋아요 근데\n그냥\n무난?",
    "text153": "생각보다 탁하고 별로네요… 그나마 쓸만한 건 발색이 너무 아쉬워요",
    "text154": "색상이 저랑 안 어울려서 요즘에는 별로 안쓰게되는거 같아요...",
    "text155": "광택은 자연스러운 편입니다. \n처음 사용해봤는데 확실히 전후 차이가 있고\n예쁘게 광택이 살아나 만족스럽습니다",
    "text156": "생각해껃ㄴ 것보다\n펄이 너무 잘 보여요\n자연스러운 광을 원했는데..\n아쉽지만 그래도 잘 쓸 것 같아요!",
    "text157": "색상도 예쁘고 조금 비싸서 살지말지 고민 중이었는데 할인가로 싸게 사서 좋아요",
    "text158": "3개의 하이라이터 쓸 수 았어서 가성비 최고입니다, 광도 맨질맨질해서 추천",
    "text159": "색상 너무 이쁘고 발색도 잘되고 가루날림이 없어서 좋아요 브러쉬까지 주니 너무 쨩쨩",
    "text160": "하이라이터가 빡하게 강한 느낌은 아니고 자연스러운 느낌이에요 ! 전 ( 지금 단종 )페리페라 하이라이터가 더 발색이 강한 거 같애요",
    "text161": "생각 보다 손으로 올려보니 펄감이 강해서 만족 스러워요 데일리로 쓰기에도 괜찮아요",
    "text162": "사진처럼은 아니지만 진짜 만족해요 너무 잘 쓸것같네요 다들 사세용",
    "text163": "맨위에 있는 하이라이터가 진짜 요물이에여\n코에 딱 해주먄 존재감 뿜뿜",
    "text164": "페리페라는 매트한 가루나 라이너 위주로 써야 하나 싶습니다..",
    "text165": "가루날림이 좀 있긴한데 색상 구성이 넘 이뻐서 잘쓰고 있어서 만족합니다!!",
    "text166": "음.... 학생분들 쓰기 좋을것같아요 그리고 엄청 피부 하야시면 많이 밝히는 용도론 좀 부족할듯? 걍 펄감ㅇㅇ 급할때 산건데 그날 잘 쓰기엔 부족했음 이것저것 다써본 성인기준이고 학생용메컵은 ㄱㅊ을지도..",
    "text167": "가루날림이 없고 색상의 조화가 버릴컬러가 없어서 너무 만족하며 쓰고있어요!!",
    "text168": "화장하면 화사해보이고\n예뻐보여서 자주 손이 가는 것 같아요!!\n무쌍에게 뜨지 않으면서\n라이트톤에게 진하지도 연하지도 않은!!",
    "text169": "오우~ 성능 좋고요 아주 이쁩니다 다만 땀이 나면 뭉치는건 어쩔수없은ㅁ",
    "text170": "떨궈서 박살나긴 했지만 예뻐요\n가격대비 색도 다양하고 ㄱㅊ",
    "text171": "펄감 진짜이뻐요 페리페라는 하이라이터도 잘만드네요 최고",
    "text172": "펄감이 강해서 넘 예쁘고 광택도 예쁘게 나고 가루날림도 없어요",
    "text173": "세일 할 때 구매하면 너무 저렴해요! 잘 쓰고 있고 나중에 또 구매할게요🙂",
    "text174": "ㅍㄹㅍㄹ 하이라이터 맛집이에요 뽀용한 핑크빛밤이라 좋아요",
    "text175": "날림도 전혀 없고 펄감도 아주 좋은거 같아서 만족핮니다ㅎㅎ",
    "text176": "하이라이터 처음 사보는데 색감, 발림성 등 모두 너무 이뻐요💛",
    "text177": "이개최고임니다이걸꼭사셔야헤요이거안사신다면개손해애요.",
    "text178": "가루날림은 조금 있어요. 손으로 발라도 예쁘고 고르게 발리고, 퍼프, 브러쉬 모두 고르게 발려요. 웜하기는 한데 또 크게 웜하지는 않아서 웜쿨 경계에 있으신 분들은 사용하셔도 좋을 것 같아요.",
    "text179": "적당히 발색되는게 딱 제가 원한 느낌의 자연스러운 하이라이터애요ㅜㅜ",
    "text180": "웜톤 하이라이터인데 쿨톤이 데일리 용으로 사용해도 좋은 것 같아요. 실내에서보다 자연광 받으면 진짜 자연스럽게 예뻐요.",
    "text181": "연하게 발색되서 데일리로 쓰기 딱 좋어ㅏ요!!! 브러쉬까지 사야할 생각 했는데 브러쉬 증정기획이라 조아씁니다",
    "text182": "브러쉬 증정이라 별도구매를 안 해서 좋았구 색감도 맘에 들어용",
    "text183": "펄도 너무 예쁘고 브러시도 줘서 좋았는데 조금 더 얇은 브러시도 같이 들어있었으면 좋았을거 같아요",
    "text184": "펄이 아주 강하지 않지만 빛 아래에서 보면 너무 예쁘게 나와서 좋아요. 브러시도 기대 안 했는데 생각보다 모가 부드럽고 잘 발려요.",
    "text185": "발색도 은은하고 잘되고 날림도 잘 없고 광택도 이뻐서 자주 사용하고 있어요",
    "text186": "막 엄청 좋다!!!이런 느낌은 아닌데 3가지 발색도 다르고 데일리로 연하게 쓰고싶다 하면 추천입니다",
    "text187": "하이라이터 색이 너무 이쁘고 발색도 적당히 잘되서 자주 사용하고 있어용",
    "text188": "그냥 정말 무난무난한 하이라이터 브러쉬가 좋고 그냥 웜톤분들이 쓰기 무난합니단",
    "text189": "진심 하이라이터 뭐 살지 고민하다가\n이거 산건데 진짜 만족😚\n생각했던거 보다 더 예뻐서\n화장할때 매번 이 하이라이터 써용\n진심 한달동안 이거 5번 넘게 사용한거 같아용❤️‍🔥",
    "text190": "진짜 너무너무 이쁘고 가성비 좋은 하이라이터에요 여행갈때 챙겨가면 좋을 듯",
    "text191": "이거 진짜 유명해졌으면 좋겠어요!!!! 펄 입자도 너무 곱고 화려한거 데일리한거 다 있어서 쓰기 좋아용",
    "text192": "너무 웜한 컬러가 아니라 자연스러움 워놔시는 쿨톤도 사용하기 좋아요",
    "text193": "가루날림이 엄청 심하지 않고 하이라이터가 자연스럽게 되어서 좋음",
    "text194": "처음 사본 하이라이터인데 꽤나 마음에 든다! 딱히 안 좋다고 느낀건 없음",
    "text195": "하이라이트는 어떻게 쓰는지 잘 모르지만 열심히 해봐야겠어요 똥손이 금손으로 언젠간 바껴지겠죠",
    "text196": "사부작즈 덕분에 구입했는데 쿨톤임에도 불구하고 잘 어울려요! 크게 톤 타지않고 두루두루 사용 가능할 것 같습니다",
    "text197": "특히 자연광에서 보면 너무 예쁜 하이라이터!! 이거 바르면 뭐냐고 다들 물어봅니당,,,",
    "text198": "은은한 빔이라서 눈 앞이나 코에 하이라이트 주기 좋은 것 같아요!",
    "text199": "종류가 세가지 있는것이 가장 맘에 들어요 그리고 그 세가지 종류가 각각 부위별로 쓸수있어서 좋았어요 질리진 않을것 같아요",
    "text200": "솨아아~~펄이 장난 아니네여 굳굳~~\n다들 써보세요bb"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 브이 하이라이터",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020419431ko.jpg?l=ko",
    "review_name": "[브러쉬증정] 2호 클리어 플래쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204194",
    "text1": "광이 엄청 은은하고 발색이 강하지 않아요. 브러쉬 증정이라 맘에 들었습니다",
    "text2": "좋아유 빔은 코끝에 바르고 핑크 파랑은 블러셔에 발라주면 은은하개 예뻐융",
    "text3": "두 개 중에는 2호가 더 손이 자주 가구요! ㅎㅎ\n몬가 하늘색은 정말 포인트 주고싶은 콧망울이라던가 \n미간 포인트 주기 좋고\n그 옆에 살구색은 콧대 자연스럽게 살리기 좋고\n부담스럽지 않게 하이라이팅할 수 있어서 좋아요.\n\n그리고 화이트는 전체적으로 포인트 더 주고 싶을 때 좋아요.\n입술 선이라던가 여신존.",
    "text4": "22호 어두운 피부톤의 겨울다크(겨울딥)입니다. 붉은 색소, 노란색소 모두 많은 타입이고 지성피부에 모공, 수분,유분,피지부자에요. \n파란색 클리어블루 컬러가 매력적인 쿨톤 하이라이터에요. 입자는 고운 편이고 가루날림도 적어요. 쓰기 좋은 컬러 구성이라 이거 하나로 콧대, 코끝, 입술산, 눈 앞머리와 눈 밑 애교살, 블러셔바른 볼 부분까지 모두 하이라이팅 가능해요. 파란색 펄이 가장 포인트컬러라 다른 파란색 계열 하이라이터와 색을 비교해보았어요.",
    "text5": "저 하이라이터 많은데\n이거 산 이후로 화장할 때마다 이건 꼭 쓰고 있어요.\n저 핑크랑 파랑이와 흰색 다 잘 쓰임",
    "text6": "예쁜 팔 감이 볼 눈 코에 예쁘게 표현 될 수 있어 좋았던 하이라이터 색깔이 다양해서 다양한 표현 할 수 있다",
    "text7": "너무 예뻐서 2개 쟁였어요 🫶🏻🫶🏻\n진짜 쿨톤이라면 미칠 컬러들 ✨️\n\n베이크드 타입 콧대랑 입술산에 바르고 파우더 타입 애교살이나 포인트라인에 발라주면 세상 쿨하고 영롱하고 너무 예뻐요 🩵🩵",
    "text8": "💚다양한 색&펄감의 하이라이터를 한번에 가져보길 원한다!\n💚은은한 펄감을 가진 하이라이터가 손이 더 잘 갈것 같다! \n요런분들은 이 제품 추천드립니다!\n\n하지만, 저처럼\n🔥 화장한 티가 제대로 나면서 \"나 하이라이터 발랐어!!!\"  \n🔥 바세린광 같이 하이라이터 존재감이 확실했으면 해!\n하는 분들은 갠적으로 비추 🥲\n\n☝️ 음각이 없는 부분은\n'손등 발색이 너무너무 안나와서 큰일났다..'라고 생각했는데 같이 증정해준 브러쉬와 바르니 존재감이 잘 올라옵니다! 너무 입자가 곱고 펄보단 [파우더 함유량(?)]이 많은지 손으로 바르면 발색이 정!말! 안나오니까 꼭 브러쉬와 함께 사용하기! 상세설명과 같이 정말 은은한 광을 연출해줘요, 볼륨을 나타내주기 좋은정도?\n\n✌️ 음각이 있는 부분은\n특정 제품이 떠오를 정도로 음각이 없는 부분보단 확실히 펄감이 있습니다! [핑크빛 빔]을 연출하고 싶다면 딱 사용하기 좋습니다!\n\n첫번째 사진은 생얼\n두번째 사진은 이번 제품의 블루빔 부분\n세번째 사진은 타사 제품 입니다\n\n사진으로는 담기지 않는데, 3번째 제품은 훨씬 더 바세린광에 맑고 투명한 느낌을 내주지만  이번 페리페라 제품은 펄이 가져다주는 존재감 강한 하이라이팅!!!의 하이라이터 라기보다는 \n👉🏻 파우더(밑바탕색)가 가져다주는 은은한 볼륨 연출 하이라이터이라고 느꼈어요:)\n\n📌 개인적으로 증정으로 주는 하이라이터 브러쉬,,, 광대에 바르기 적당한 사이즈에 적당한 텐션... 이거 손잡이 길게해서 내주십쇼 페리페라 선생님들",
    "text9": "자연스럽게 쓰기 좋아요! 데일리 하이라이터로 추천합니다잉",
    "text10": "자연스럽게 하이라이트하기 좋습니다! 가볍게 쓰기 참 좋아요",
    "text11": "오$$ 하이라이터처럼 극적인 하이 라이팅 효과를 기대하면 조금 실망 하실 수도 있겠지만 데일리로 그리고 조금 특별한 날 당하게 발라주면 좋을 것 같아요. 그리고 블루펄은 블러셔 강하게 올렸을 때 중화시키기 좋구요. 하얀 펄은 클라우드나인 이랑 비슷하지만 살짝 약해서 부담스럽지 않게 바르기 좋아요! 핑크펄은 블러셔에 살짝 올려주면 반짝반짝 여리여리해보여요. 손으로 발라주는게 제일 발색이 예쁘게 되는 거 같아요",
    "text12": "발색은 되게 자연스러운 것 같은데 ?!\n막상 얼굴에 발라보면 펄색감은 되게 또렷해요\n하이글로우 부분의 핑크+보라색감의 펄이 꽤나 확 두드러지는 편이랄까요!\n코 끝과 콧대에 살짝 발라주니 핑크빔이 촤르르~..\n그렇다고 너무 블링블링하진 않고 자연스러워요",
    "text13": "오오.. 요거 괜찮네요 \n하이라이터 입문자가 이용하기 딱 좋은 펄감이예요\n매장에서 이것저것 발라봤는데 가격과 제품 이게 젤 괜찮았어요 (ㅇㅅㅃㅇ 펄감이 정말 이쁘긴한데 가격이..)\n어디에 발라도 자연스러운 광채가 나서 부담스럽지 않고 이쁨니다. 펄은 애교살에 발라도 부담스럽지 않네요\n얼굴 발색샷 사진 올리고 싶어도 사진에서는 크게 티가 안나서 굳이 안올림! \n눈두덩이에 펄 안어울리는 사람이라 무광쉐도우만 바르는데 이제품 중앙부위에만 살짝 발라주면 자연스러운 광이나서 기쁨니다 ㅜㅜㅠ 여름뮽이라 펄은 정말 안어울리거든요...\n손등발색샷은 색감 보여드릴려고 진하게 여러번 문댄거니 무서워하지 않아도 되요 전 핑크블루 따로 쓰지 않고 둘이 같이 문대서 쓰면될꺼같아요. \n동봉된 붓은 필요없는거같아요 ㅜ\n붓으로 하면 너무 옅게 발려서 답답하고 손으로 퍽퍽발라도 자연스러운 빛이납니다",
    "text14": "좋아하는 상품이에요!\n재구매할 생각도 있습니다!\n굿굿나이스",
    "text15": "생각보다 발색력이 미쳤고 눈 앞 하이러아트 주기에 최고입니다",
    "text16": "은은한 광이 피부를 자연스럽게 밝혀줘요.\n발림성이 부드럽고 가벼워 데일리 하이라이터로 좋아요.",
    "text17": "일단 이 하이라이터 자체는 너무 만족했습니다!\n코도 반짝이고 눈 밑도 반짝이게 완전 펄도 너무 영롱했구요\n\n근데 파란하이라이터와 핑크하이라이터 사이에 나뉘는? 그런게 없어서 ㅠ 큰 충격이 있었던거도 아니었는데 떨어져나왔습니다 ㅠㅠ 참고해서 구매하세요!\n\n👍하지만 펄은 너무 만족스러워서 별점은 5점입니당",
    "text18": "기존에 쓰던거가 아직도 남아있는데도 불구하고 \n디자인이랑 컨셉이 너무너무 예뻐서 안살수가 없었어요..\n\n1️⃣배송\n생각보다 오래걸리지 않았고 무엇보다 과대포장이 아니었어서\n좋았던 것 같아요\n\n2️⃣펄 입자\n엄청 튀고 클것 같다고 생각했는데 같이 들어있는 브러쉬로 \n바르니 광택이 자연스럽게 올라와서 좋았던 것 같아요\n\n3️⃣컬러\n데일리로도 바를 수 있을 정도로 은은한 파스텔 색감같아서\n부담없이 바를 수 있었고, 쿨톤들에게 정말정말 잘 어울릴 컬러들로만 모여있더라고요!\n\n4️⃣케이스\n정말 신기했던 점이 기존에 쓰던 하이라이터들 케이스와 달리\n케이스 디자인이 약간 CD여는 느낌이었고 전체적으로 크고 얇게 되어있어서 들고다니기는 편할 것 같더라고요 케이스가 정말 독특해요 여는 것도 되게 신기했어요",
    "text19": "발색도 좋고 딸아이가 만족스러워하네요. 같이 배송된 브러쉬도 마음에 드네요.",
    "text20": "뽀용한 그 하이라이터 느낌! 부담스럽지 않고 진주알 코를 만들 수 있어서 좋아욬",
    "text21": "오로라빛 펄감이라 평소 보던중에 새롭게 느껴졌어요\n그냥 파우더 재질보다는 살짝 몽글몽글한 느낌이라 가루날림도 없고 피부에 챡 감기면서 발색력이 양호해요\n블러셔 펄로도 쓰고 애교살에도 여러모로 잘 쓰고있습니다",
    "text22": "더워 보이지 않은 하이라이터!! 펄감이 엄청 강하진 않지만 부담스럽지 않게 뚜렷하게 보이게 해줘요. 진주표현 이걸로 할 수 있어요 🫧",
    "text23": "밑에 핑크는 은은하게 이쁘고 파란색은 쿨한느낌으로 이뻐요!!\n위에 조개모양은 핑크빔 발싸라서 강조해주기 너무 좋아요",
    "text24": "생각보다 여리여리하게 발색이 되어서 블러셔랑 잘 스며들어요. 자연스러운 피부 광을 연출 하기에 엄청 좋습니다. 이거 바르고 클럽 갔다가 번따 당했네요 크크",
    "text25": "항상 올영 갈때마다 눈독 들이던 제품이었는데 이번에 결국 샀어요 너무 좋습니다 인어비늘같은 글리터에요 존예",
    "text26": "기존에 페리페라 하라를 잘써서 이번엔 쿨톤 색상으로 구매했는데 펄감 가득한 하라랑 은은한 펄 둘다 있어서 이것도 잘 쓸 거 같아용 같이 받은 브러쉬 질도 좋습니당",
    "text27": "라스트픽으로 저렴하게 사서 좋아요 브러쉬 기획이라 좋네용",
    "text28": "라스트픽으로 싸게 잘 사서 쓰고있어요 좋습니다 브러쉬 기획 최고",
    "text29": "결론부터 말씀드리면 지금 안쓰고 있음ㅜㅜ\n\n 펄강하고 이쁨. 흰부분이 오로라 빛으로 색은 정말 이쁨 이것때문에 산거긴 한데.. 다른 색은 그닥 표시가 많이 나진 않음 \n\n장점;  흰색부분에 색만 정말이쁨\n\n단점; 일단 같이 브러쉬 못씀 힘도없고 브러쉬 쓰면 표시도 잘나고 답답하게 못쓰는 브러쉬임 \n\n색은 진짜이쁘나  주름끼임 모공끼임  뜨고 각질부각이 좀 심함 이것때문에 피부표현이 넘 안쁘게 되서\n쓰질 못하고 있음 ㅜ 집에 모셔두고만 있네요 \n\n일단 브러쉬를 좀 더 좋은걸로 바꿔서 한번 더 써보긴 하겠지만 일단 다시 사진 않을거 같네요\n그것만 좀 좋으면 색이 이뻐서 좋을거 같은데 \n아쉽네요 \n\n강한 하이라이터가 아니라 은은한 하이라이터라\n강하게 표시 확나는 느낌 원하시는분은\n만족 못하실수 있어요  약간 건조해는 느낌도 있는거\n같네요 암튼 만족은 아닙니다",
    "text30": "기존 쓰던 하이라이터가 부서져서 구매\n\n*광택; 인위적인 광택이 아니라 자연스러운광\n진한 하이라이터 원하면 조금 아쉬울순있음\n\n*발림성;  조금 건조한 편이고 좀 연해서 좀 두껍게 올려야이쁨\n\n*색; 3가지색중 맨위 하얀색이 가장 맘에듬 \n색이 너무이쁨  사실 이색 한개 때문에 구매\n다른색은 발색이 좀 약하긴함 다른색엔 손이 안갈듯\n\n*아쉬운점;  같이 준 브러쉬가 너무 안좋음 ㅜㅜ\n좀더  힘있는 납짝 브러쉬가 나을듯\n발색이 좀 더 강하면 좋을거 같음\n\n*지속력;  지속력은 좋음 계속 남아있음\n\n**총평***\n다소 아쉬운 부분이 있는 제품이긴하나 \n흰부분 한색이  너무 이뻐서 하이라이트로 치면 그분분 너무 이뻐보임 한색에 반해서 산거라 나름  만족 발색 약한거는 브러쉬를 바꿔보거나 다른 방법을 찾아봐야될거 같음 .100로 만족은 아니지만 색이 다함 너무 이쁨",
    "text31": "넘 패키지가 예뻐서 충동구매 ㅋㅋㅋ이거랑 쉐팅 세트로 사닌깐 기분좋아용",
    "text32": "가루날림도 좀 덜하고, 핑크색이랑 파랑색 부분 섞어서 쓰면 너무 예뻐요! 하나 사면 세가지 색을 사용해 볼 수 있는 거니까 추천!",
    "text33": "진짜 데일리로 가장 많이 쓰구요 기획으로 들어있던 브러쉬는 그닥이라 한번 써보고 방치중이긴합니다 \n색감 너무 예쁘고 하이라이터 자체가 디자인이 예뻐서 들고 다니기에도 너무 좋습니다\n펄입자는 미세한편이라 예쁘게 반짝여요!",
    "text34": "쉬머한 펄감에 블루.핑크.화이티쉬 컬러 3가지라 다양한 분위기의 멬업룩을 완성할 수 있어요!",
    "text35": "세일기간에 구매해서 배송이 좀 늦었지만\n가성비 제일 좋게 구매햇어요\n몇년 째 애용하고잇어요\n제품력 정말 좋은 것같아요",
    "text36": "진짜 하이라이터 하얀색 ver로 꼭 사보고 싶었어!! 근데 이거 너므 예뻐요 브러쉬까지 주고 아주 개꿀입나다!!",
    "text37": "발색이 조금만 더 진했으면 좋겟어요 증정 브러시로 몇번 발랐는데도 잘 안묻어서 손으로 칠햇는데 그래도 잘 안묻어나옴 ㅠㅠ근데 이쁘긴해용..파랑색 핑크색 노랑색? 셋 다 있어서 기분따라 쓰기 조음",
    "text38": "하이라이터 펄감이 균일하게 올라가구 눈앞머리 강조 용도로 써도 괜찮을거 같아요",
    "text39": "아 솔찍히 너무 아쉬움… 발색이나 색감이나 티가 너무 안남… 이거 살바엔 다른거 살거 같음 그냥 작게 포아트 주고 싶다거나 학교 다닐때 쓰는게 좋을거 같음.. 난 행사때 쓰고.싶어서 샀는데 넘 존재감이 없음 그래도 예쁘니깐..\n그래도 흰색은 발색이 센편임.. 다른건..",
    "text40": "오아ㅜ…이 가격에 이 퀄리티로 뽑아낸 페리페라에 박수를… 기획제품 브러쉬도 넘나리 부드럽구 일단 상품 발림성이나 색감 모두 우수해요..!! 제가 펄이 고운 하이라이터 찾고잇엇는데 이거임!! 바로 구매허세요 여러분!!! 사진에 나온거는 아주 연하게 발색 해봉겁니다용!! 실제론 좀 더 되요!! 왕 이쁨!!",
    "text41": "펄이 뽝! 있는  하이라이터 좋아하시면 이건 사시면 안될것같아요. 은은하게 자연스러운 느낌이라 데일리로 쓰기 조항요",
    "text42": "촤르르-한 입자 작은 펄이 아니라\n생각보다 입자가 커요. 색도 3가지라 다양하게 쓸 수 있어 좋아요.",
    "text43": "패키지가 넘 귀엽고 구성이 마음에 드네요. 은은하고 자연스럽게 밝혀주는 하이라이터입니다~",
    "text44": "펄이 은은해서 예뻐요\n너무 눈에 튀지 않아서 평소에도 잘 사용할수 있어요\n특히 진주컬러가 예쁘게 올라갑니다",
    "text45": "케이스터 걍 존예임,,\n발색도 걍 존예임,,\nㅁㅊ거 아니냐고요오\n너무 좋음 ㄹㅇ로",
    "text46": "이번 신상 너무이뻐서 구매했숩니다\n같이 든 브러쉬가 생각보다 미니미해서 코나 볼에\n하이라이터주기 딱 좋은 사이즈에요!\n생각보다 펄감은 약하지만 패키지가 다했어요ㅠ",
    "text47": "진짜진짜 이뻐요 사진으로는 잘 안 보이는데ㅜ빛이랑 각도에따라서 하이라이터가 보이고 색갈도 다양한게 진짜 엄청 이쁘게 보여요 🩷🩵🧡\n상세 페이지에 있는것 처럼 하이라이터 했어요!",
    "text48": "소다다방 신상 나왔길래 구매해봤어요\n조개껍데기 음각 들어간 부분이\n진짜 예쁩니다 다른컬러도 예쁘지만 이게 찐임\n기획으로 받은 브러쉬도 잘 쓸것 같아요",
    "text49": "파란색 펄이 너무 예뻐요\n코에 콕 찍어서 쓰고 있어요\n같이 들어있는 브러쉬는 은은하게 광 낼 때 쓰기 좋아요",
    "text50": "프리즘부터 이번고양이시즌 다접령햇구요 다좋은대 이번고양이판이 찐",
    "text51": "파란색 하이라이터가 너무 갖고 싶어서 찾아다녔는데 드디어 찾음! 올영에서 테스트만 썼는데 발색이랑 발림성은 별로 봏지 않았던 것같음 본품은 좀 다르려나..? 그래도 파란색을 샀다는 점에서 매우 대 만족!!!",
    "text52": "너무좋아요 올리브영짱입니다ㅋㅋ자주애용할게요♡♡ㅋ",
    "text53": "제가 찾던 화이트, 핑크, 블루빔 을 한번에 팔레트로 만들어서 신제품이 나왔길래 바로 샀어요!! 광이 너무 예뻐서 맘에 들어요!!",
    "text54": "케이스가 너무 예뻐서 눈도장 찍어뒀다가 이번에 세일하길래 샀음\n정말 그냥 하얀 하이라이터를 원했는데 파란색이 그런 느낌이라 너무 좋음 \n그리고 케이스 ㄹㅇ 너무 이쁨",
    "text55": "펄감이 없나 싶을 정도로 티가 안 나는데, 분홍 하늘은 아예\n티가 안 나고, 흰색만 조금 티가 나는데, 자연스러움.\n뭔가 딱 햇빛 받아서 부드럽게 좌르르 윤기 나는 느낌은 아니고\n나는 파우더를 바른 다음에 써서 그런가, 하지만 평생 그렇게\n하이라이터를 써 왔는 걸?\n\n후기 중에 어플리케이터를 안 탄다고 했는데, 아니?\n나는 어떤 브러시로 쓰는지에 따라 엄청 차이나던데?\n기본 구성품인 붓으로 바르는 게 제일 적은 양으로 발색 잘 되고\n덜 날리고 좋음.\n\n가루 날림은 있는 편, 엄청 심하다고 할 수는 없음.\n사실 워낙 옅은 색이라 날려도 티가 잘 안 남 ㅋㅋ\n\n가볍고 두께가 얇아서 집에도 가방에도 보관하기에 편함.\n디자인이 예쁘고 열 때 조금 특이하면서도 불편감이 있음.\n\n내 기준 100점 만점에 70점 정도의 만족도를 보여주는 제품.\n괜찮은 편이라는 거다.",
    "text56": "펄감이 약해서 아쉽지만 그만큼 자연스러우면서 콧대가 조금은\n살아 보이고 광이 조금 난다.\n모공 부각이 안 되는 게 제일 장점이다.\n다른 브러쉬 말고, 사은품으로 같이 준 걸로 하는 게 제일 \n잘 발리고 발색이 잘 된다.\n잘 샀다.\n그런데 나는 흰색만 거의 쓰고, 분홍이랑 파랑은 발라도 \n잘 모르겠어서 그냥 한꺼번에 다 쓸어서 코에 바르니까\n콧대가 더 자연스럽게 반짝이고 하얗고 높아 보여서 \n만족도가 높아졌다.\n애교살에 쓰기에는 너무 티가 안 나고, 분홍색은 색이 너무 \n연해서 볼터치용으로 적합하지 않다.\n파란색은 전혀 파랗게 나오지 않아서 좋은데 티가 안 나는디.\n할인해서 조금 저렴하게 샀음.\n24년 5, 6월 기준, 최근 판매하는 타사 하이라이터들 보다\n가격 경쟁력이 높고 디자인도 특이하면서 예쁘고,\n두께가 얇아서 보관하기 편하고 가벼워서 좋다.\n브러쉬도 같이 줘서 다른 도구가 필요하지 않고.\n장점 밖에 없는 듯.",
    "text57": "무난무난하고 발색도 은은해서 좋아요. \n파랑색 분홍색 섞어서 뺨이나 눈주변에 올려주는데 \n은은해서 초보자가 쓰기 좋아요 \n진주펄색도 하이라티어겸쓰는데 이뻐서 눈앞머리랑 뺨 하이라이이터로 씁니다. \n제 하이라이터 입문템인데 역시 페리페라 평타이상치는 브랜드예요",
    "text58": "손에 문질러서 묻힐 때는 요즘 나오는 엄청 부드러운 하이라이터들보다는 질감은 막 그렇게 부드럽진 않은데\n펄감은 차르르하고 은은하니 되게 자연스러워요!\n평소 메이크업 자체를 강하게 하는 편이 아니라\n하이라이터가 너무 강조되면 이상한 것 같아서 자연스러운 하이라이터 선호하는데 저에겐 딱 좋았습니다!\n이거는 개인 선호도 차이가 있을 것 같아서 매장에서 꼭 테스트 해보시고 구매하시는걸 추천드려욥 !!",
    "text59": "매장에서 할인가로 신상 페리페라 하이라이터를 구매해서 좋았고 2호 클리어 플래쉬는 쿨하고 영롱한 펄이 너무 이뻐서 쿨톤분들이 쓰시기 좋을것 같아요 같이 들어있는 브러시도 귀엽네요 발림성 가루날림  괜찮고 펄감이 진짜 이뻐요 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text60": "항상 믿고쓰는 올영 제품 ^^\n기대없이 써 봤는데 너무 만족해서 재구매 각",
    "text61": "좋아요 휠뚤마뚤 쓰기 좋아요!! 그치만 재구매는 보류 해볼것 같어요",
    "text62": "좋아하는 상품이에요!\n재구매할 생각도 있습니다!\n굿굿나이스",
    "text63": "은은하게 발색되네요 3구라서 활용도도 다양하고 색감이 과하지도않고 쿨톤에딱이네요 부드럽게 발리고 너무튀나지않아요 케이스가 약한거같긴하네요  페리페라가 색조맛집이잖아요 포인트주기좋네요\n가루는살짝날려요 초보자도쓰기좋아요 워낙제품좋은거알고계시잖아요 ㅎㅎ",
    "text64": "아니 이거 제발 핑크색이랑 브러쉬 단품으로 내주시면 안될까요? 진짜 핑크색 이거진짜 제발 핑크색만요... 옆광대에 기획 브러쉬로 올려주면 진짜 은은광 너무좋아요 지속력도 꽤 좋은것같아요!! 은은한 핑크색이 너무 마음에 들어요.\n근데 흰색펄 조개부분이 좀... 아쉬웠어요. 펄도 크고 뻑뻑해서 모공부각이 심해요. 또 너무 아이보리보다도 흰색인데다가 조개모양이라 손가락으로 바를때 양조절이 넘 어려웠습니다 ㅜ 생긴건 이뻐서 걍 장식용으로 두는 느낌이에요. 파란색은 잘 안써서 리뷰남기기 애매한데 기분 전환이나 개크게 꾸미는 날에 눈앞머리에 올려주면 기분이 좋아용 ㅋㅋ 암튼 핑크펄좀 단품으로내주세요plz",
    "text65": "색상이 너무 너무 예뻐서 구매해 봤는데요 집에 와서 발색 해 보니까 더 예뻤어요 아직 얼굴에 써본 적은 없어서 지속력은 모르겠지만 전체적인 평으로는 살짝 버석버석 한 느낌의 하이라이터였습니다 음각이 새겨진 쪽은 생각보다 덜 버석해요 그렇지만 외산 하이라이터를 자주 쓰는 저에게는 촉촉하다 느낌까지는 아니었던 것 같아요\n\n3가지 컬러인데요 모두 다 투명 하며 반사 빛이 하얀색이에요 피부가 하얀신 분들한테 잘 어울릴 것 같습니다 저 같은 경우는 피부톤이 어두운데 밝게 하는 걸 좋아해서 이 하이라이터 잘 쓸 것 같아요 음각 새겨져 있는 쪽은 조금 더 짙게 발색 되고 나머지 얕은 색들은 거의 색이 안 보이는 수준으로 발색이 되더라구요 \n\n동봉 브러쉬도 좋았는데 저같은 경우 빧하고 올라오는 광을 좋아해서 이것보다 납작한 브러쉬로 발라 주는 게 좋았습니다",
    "text66": "다른제품 구매하러 매장갔다가  하이라이터\n신상발견해서 테스트해보고 미니브러쉬중정\n기획으로 나온거랑 사려던 제품이랑 구매했어요\n넘색상이 이쁘게 나온것같아요\n소다카페 컬렉션으로 출시된 제품들이 많이\n나왔더라구요 이 하이라이터로 정착해볼려구요\n쿨톤에게 어울리는 컬러고 색상이 쿨쿨합니다",
    "text67": "아주아주 무난해요 튀지도 않고 발색도 잘되요 데일리로 만족",
    "text68": "사실 기대안했는데 너무 귀여워서 샀어요 은은하게 발색되요 핑크뷤이 매우 이쁘네용",
    "text69": "살지말지 고민하다가 막차타서 샀는데 생각보다 발색 짱짱하고 예뻣어요\n지속력은 느낌표로 코에 찍었을때 아침부터 저녁까지 버텨봤을때 콧대는 살아있고 코끝은 좀 날아간 정도!!!\n2호 클리어 플래쉬가 센터에 핑크빛이 도는데 완전 쿨하고 예뻐요..🥹 티나게 반짝이는데 너무 과하지않아서 좋은거 같아요 펄 입자가 글린트랑 비슷한데 조금 더 곱다고 느껴졋어요\n데일리 하이라이터 찾으시는 분들께 추천드려용",
    "text70": "핑크 블루는 입자가 작아서 볼 부분에 발라두고 빛 받으면 완전 영롱해보이고 흰색은 입자가 좀 커서 눈 앞머리랑 콧대에 바르면 완전 예뻐서 만족합니당 친구들도 다 예쁘다고 제거 빌려써용!ㅋㅋ 광택도 완전 자연스럽고 사용 후에 너무 예쁜 나머지 저희학교 선생님께서도 쓰셨어욬ㅋㅋㅋ",
    "text71": "개인적으로 아쉬웠던 제품\n유튜버분이 쓰는 거 보고 예뻐서 샀는데\n위에 컬러는 발색이 잘되고 예쁘다만 아래 핑크,블루는 발색이 약해서 꼭 손으로 발라야 함\n하이라이터 빡 되는걸 좋아하는 편인데 아래 컬러는 은은해서 잘 안 씀 자연스러운 하이라이터 찾으시는 분들께 추천함",
    "text72": "얼굴 올리자마자 바로 빤딱거리는,, 강조하기 너무 좋은 아이템,, 다른 하이라이터는 만족 못했어서 올리브영 들어가서 그냥 아무거나 집었는데 올해 제일 잘산 화장품임미다,, 지속력도 조코 하이라이터 자기주장이 엄청나게 강해서 너무 좋아요ㅜㅜ",
    "text73": "1️⃣지속력\n땀을 좀 흘리고 나서도 유일하게 남아있는 게 하이라이트이더라고요 처음 발랐을 때 보다는 약하지만 확실히 존재감을 가지고 \n얼굴에 붙어있길래 옹.? 좋은데.? 라고 느꼈어요\n\n2️⃣펄감\n펄이 부담스럽거나 입자가 크지 않아서 자연스럽게 바르기에도\n딱이더라고요 \n\n3️⃣색감\n저는 쿨톤 하이라이터색으로 구매했는데 너무 찰떡처럼 예쁘더라고요 기존에는 웜톤 하이라이터를 썼는데 확실이 느낌이 다르게\n예뻐서 쓰기 좋았어요",
    "text74": "입자가 고운 하이라이터입니다!\n자연광 받으면 부각해야하는 부근을 잘 부각해줘요!\n\n분홍색은 눈두덩이에 포인트해줬는데 쉬머한 느낌으로 올라가고, 예쁘게 빛나요!\n\n파란하이라이터를 광대부근에 올렸을때 피부색에 보색되면서 홍조끼를 잘 잡아줍니다. 근데 너무 화려하게 올라가는 느낌이라 사용은 잘 안할것 같아요 ㅎ\n\n하얀색 하이라이터는 조금 더 부각해야하는 곳에 유용하게 쓰고있습니다~!!",
    "text75": "조개모양? 그게 진짜 이뻐요.. 다른건 하이라이터로쓰기에 점 텁텁해서 애교살에 쓰기에 좋을 것 같아요",
    "text76": "첨엔 겉모양이 너무 이뻐서 샀어요 하얀색 부분은 하얗게 나올줄 알았는데 핑크빛이고 파란색 부분은 하얗게 나오는데 아주약간 블루빛?나와요 자연스러워용 펄 입자도 크지 않고 좋아요",
    "text77": "제개 생ㄱ가했던 펄감과는 달랐어요 ㅠㅠ 잘 보고샀어야했는데 디자인에 반햐서 그냥 사버렸어요.. ㅎㅎ😅😅",
    "text78": "하이라이트 필요해서 둘러보다 눈에 띡 들어와 구매해봐요\n피부가 많이 어두운 퍈인데 상관없이 발색이 젛아 만족 합니다",
    "text79": "개 좋음 페리페라 하이라이터 처음 써보는데 \n짱좋음 밀착이 개 잘 됨 색은 핑크 실버?\n근데 자연스러움",
    "text80": "펄감이 자연스러운 편이라서 좋아요. 하단에 블루빔을 제외한 두 개는 핑크빛이에요.",
    "text81": "잘깨지지만 그먀큼이뿌고애정하는하이라이토..♡굿굿",
    "text82": "약간 화려한 화장할때 좋은곳 같아요 잘 사용ㅇ하고 있습니다 추천해요!",
    "text83": "페리페라 하이라이터 처음 사보는데 좋아요. 잘쓰고있어요",
    "text84": "좋아용! 하이라이타 갖고싶었는데 세가지 펄을 싼가격에 한번에 살수 있어서 좋아용",
    "text85": "자연스러움 보다는 화려한 하이라이터에요 발림송이 되게 좋아요",
    "text86": "좋아요 근데 저만 그런지 모르겠는데 열고 닫는게 조금 뻣뻣해요",
    "text87": "정말 살살 브러쉬에 극소량만 발라 털어내고 발라도 너무 90년대 강한 펄감이라 부담스럽고 데일리로 쓰긴 어려운거같아요\n가루날림 심하고 일렉트릭 느낌이에요..\n조금만 양조절 잘못하면 얼굴 굴곡 심해보이고 \n자연스러움 1도없어 야근 또는 전날 술먹거 외박한 느낌 낭낭하네요 ㅠ",
    "text88": "제가 진짜 몇 달 전부터 갈망했는데 하이라이터가 너무 많아서 드디어 샀어요ㅜㅜ 테스트 할 때부터 너무 예뻤습니다 막 글리터?가 많은 그런 게 아니고 무슨 빔마냥 영롱하게 빛나는 그런 거예요!! 완전 제 최애 하이라이터예요 하나 아쉬운 건 세 칸인데 두 칸은 딱히 쓸모가 없어요",
    "text89": "완전 이쁘고 발색도 잘 돼서 잘 사용하고 있어요\n데일리로 하기도 좋아요",
    "text90": "완전 이쁘고 코나 광대에 발라주면 완전 화사해져서 자주 쓰는 하이라이트에여.두개 사서 쓰고 잇어요",
    "text91": "정말 조금조금 사용해야되는 제품이에요!! 생각보다 펄감이 강해서 잘못사용하면 과한 메이크업이 될 수 있습니당..\n색상은 다양해서 좋고 펄 입자는 고와요!",
    "text92": "눈사이에하고 코하고 턱하고 볼은안합니다 해본결과 볼빼곤다완벽합니다 자연스럽고 입체적으로보입니다 완전강추합니다",
    "text93": "펄감도 적고 광택은 자연스럽고 하이라이터 기능은 제대로인 듯 해요",
    "text94": "브러쉬 증정이라 구성이 마음에 들어서 구입했으나 발림성이  살짝 아쉬워요~~가격은 문안한 편입니다~",
    "text95": "페리페라 다른 하이라이터 쓰다가 없길래 이걸로 구매 해 봤는데 완전 이뻣어요 페리페라는 하이라이터 맛집인 것 같아요 ㅎㅎ",
    "text96": "코가 낮아서 고민이었는데 이거 쓰면 완전 보정한 것 처럼\n코가 높아져서 너무 신기해서 만족해서 쓰고 있어요",
    "text97": "브러쉬에 조금만 묻혀도 펄감이 강해서 자칫하면 화장이 과해보일 수 있어서 조금만 해야될거같아요 ㅋㅋㅋ 펄 입자는 곱고 가루날림도 적어서 좋아요! 색상도 세가지라 피부톤에 맞게 잘 쓸 수 있어용",
    "text98": "완전좋아요 얼굴이 입체적으로자연스럽게 보이구요 조금만발라줘도 확살아요 또구매하고싶어요",
    "text99": "펄감이 강하다고는 못 느꼈고 그냥 데일리하게 쓸 수 있는 정도애요  같이 준 브로쉬는 쓸만하지 얺아욥…",
    "text100": "하이라이터 처음 사는데ㅜㅜ 너무 만족스러워요!! 펄 입자 사이즈가 위아래로 달라서 다양하게 잘 쓸 수 있을거같아용",
    "text101": "하이라이터 입자도 고운편이고 욕심부리지 말고 살짝만 발라야 딱 예뻐요.",
    "text102": "아주 만족하는 제품\n하이라이터 기능 제데로 보여주는거 같아요",
    "text103": "이뽀요. 존재감 뿜뿜\n양조절 어려워요. 진짜 하애가지고 웬만하면\n놀라실듯. 지속력 좋아요. 너무 쿨이라서 손이 잘\n안 가요.",
    "text104": "오 약간 잘 사용하고 있는데 저한테는 약간 안어울리는?약간 좀 쎄요!!뭔가 나 하이라이터 했어!!!!이런 느낌???👍🏻👍🏻",
    "text105": "왁 케이스도  예쁘고 하이라이터도 무난히 괜챃습니다. 단 너무  많이 바르면 이상해져서 적당히 터치하는게 좋음...",
    "text106": "입자가 전체적으로 너무 굵어서 안예뻐요 은은펄 원하시면 비추에요",
    "text107": "발림성도 좋고 색도 3가지인게 독특해서 사봤어요 \n원래 쓰던 하이라이터보다 펄감이 자연스럽더라고요",
    "text108": "진짜 펄감이 너무 예쁘고 입문ㅇ요으로 사게 됐는데 너무너무 좋라요",
    "text109": "하이라이터 종류도 3가지나 있어서 다양하게 사용중에 있습니다! 광대랑 코에 다르게 펄감 넣고싶을때 이거 하나면 아쥬 만족!",
    "text110": "처음에 펄이 손에 발랐을때는 강해서 깜짝놀랐는데 와 얼굴에 바르니까 너무 이쁜거에요!!깜쩍 놀랐어요!!!와 진짜 한번만 테스트해보시면 알거에요!!아무튼 많이 파세용가리🤍",
    "text111": "펄이 대놓고 보이지는 않고 은은하게 보여요 입자 사이즈도 적당하고 가루 날림도 별로 없고 케이스도 예뻐서 만족합니다",
    "text112": "세일기간 지나고 구매해서 속상하지만 기획세트 구매할 수 있어서 다행이예요.",
    "text113": "하이라이터는 매번 테스트 해볼땐 너무 예쁜데 내돈 주고 사면 펄감이 죽어보이는 기분이 든 적이 꽤 많았는데 \n이제는 페리페라를 인정하게 되는 ,,,",
    "text114": "세가지 색상이 하나에 들어 있어서 좋아요! 처음에는 하이라이터 브러시만 사려고 보다가 데일리로 쓰기에도 좋을 것 같아서 하나 샀어요.",
    "text115": "페리페라브랜드좋아해서 구매합니다 하이라이터는 처음 써보는건데 전용붓까지있어좋아요 은은하게발림성이좋네요",
    "text116": "우선 가운데에 조개 모양(?)의 하이라이터를 코 끝에 가장 많이 사용하고요 푸른빛 핑크빛 하이라이트는 눈 앞머리 살려줄 때 사용하는 편입니다 조개모양 하이라이터는 빔이 엄청 진해서 정말 코만 뽝하고 나올 정도예요 색감도 예쁘고 적당히 상요하면 자연스럽게도 사용할 수도 있고 애교쌀 용도로도 사용하기도 해요 한 가진 아쉬운 점은 내장되어 있는 브러쉬를 사용하면 입자가 뭉쳐서 발려진다는 점이 아쉬운 것 같습니다",
    "text117": "블루빔 사용하고 싶어서 구매했는데..넘 만족해요!! 콧대에 올리면 환상적입니다.",
    "text118": "블루빔 한 번 구매하고 싶었는데..넘 만족해요 ㅜㅜㅜ 콧대 완전 자연스럽게 잘 살려줍니다.",
    "text119": "가운데 펄은 딱 화려하고 예쁜데 양쪽은 좀 약하게 발색되서 아쉬웠어요",
    "text120": "브러쉬 증정 기획으로 가성비 좋게 득템 !\n펄감 예쁘고 유니크해서 만족함댜",
    "text121": "맘에 들어요 하늘색 컬러는 쿨톤 컬러 제대로 살려주고 콧망울 등 바르면 얼굴에 생기가 도네요 가루날림이 좀 많아서 화장 후 주변이 지저분 해지고 그로인한 파임이 있지만 ㅠㅠ",
    "text122": "피부톤 보장하기에 좋아요. 피부가 좀 더 화사해 보여서 좋네요. 쿨톤분들한테 좋을 것 같고 흰옷 입을 때 이제품 필수인듯",
    "text123": "크게 티 나지 않아요. 자연스러움 추구 하시는 분들 추천합니다 !! 딸려있는 붓이 진짜 조아요",
    "text124": "만족합니다 좋아요 사용감이 괜찮아요 색깔이 예뻐요 만족합니다",
    "text125": "페리페라 만에 하이라이터 느낌이 잘 살려 진 제품이다 섞어서도 예쁘고 단독으로 써도 예쁘고 양도 참 많네요",
    "text126": "좋아요 완전 은은한 빤딱빤딱 다들 하나씩 구매 하시길…..",
    "text127": "쿨쿨한 메이크업을 자주 하거나, 쿨톤이라면 추천하는 하이라이터예요!\n요즘 컬러 하이라이터가 유행해서 한번 구매해봤는데, 여리여리한듯 확실하게 발색되서 좋았어요!\n전 파란색은 약간...소화하기 어려웠어용",
    "text128": "쿨한 느낌이에요 블루라고 해서 절대 사이버틱해지지 않아요 적당한 광도 이쁘고 밀착력도 좋아요",
    "text129": "쓸줄모를땐 별로였는데 최애템이 됐어용\n좋아용 하이라이트 ㅎ",
    "text130": "상황에따라 컬러 선택이 가능해서 한개 구비해두면 여러모로 쓸 일 많을거같아요",
    "text131": "로ㄹ ㅁㄹㅅㅇ거 진짜 안사라져서 몇년 째 쓰다가 응모 겸 구매해봤는데 너무 예뻐요",
    "text132": "이거는 솔직히 그냥 그래요! 워낙 퐈르르한 다른 하이라이터가 많아요",
    "text133": "일상에 자연스럽게 사용할 수 있는 컬러라 좋았어요. 어느 컬러도 안 쓰는 거 없이 다 쓸 수 있네요.",
    "text134": "동생 사줬어용 브러쉬 기획 저렴하게 구매했오용 :)\n컬러도 예쁘구 영롱함다",
    "text135": "막 엄청 색감이 이쁘거나 발림성이 좋거나 발색이 잘되거나 하진 않고 그냥 무난하게 3색 하이라이터용으로 쓸만해요",
    "text136": "페리페라는 늘신제품 잘 나오는것 같아요 이뻐요 잘 샀습니다",
    "text137": "펄감이 은은해요 블루 부분은 제가 쿨톤이라 그런지 찰떡이네요 진주 컬러는 콧볼에 발라요 하이라이터 좋아해서 이것저것 샀는데 맘에 들어요",
    "text138": "코에만써야하네요ㅠ\n생각보다넘밝ㅇㅏ요\n한개낮은색할걸 ㅠ",
    "text139": "나름 괜찮아용 그냥저냥 꾸안꾸로 쓸만함, 빛이 강하진 않아요",
    "text140": "한달동안 꾸준히 써보니까 은은한 펄감이 너무 이뻐서 자주 쓰게 되는 하이라이터 입니다.",
    "text141": "진짜로 은은하게 나중에 올라오는 광 미쳤아요 그냥 다들 쟁이시길 기획이여서 브러쉬도 왔는데 진짜 미니미 귀엽고 미쳤어요 특히 3구여서 필요한 부분마다 적당히 활용해서 쓸 수 잇구 거의 인생 하이라이터 …🍀",
    "text142": "은은한 광부터 화려한 펄광까지 오프라 하라 생각이 나는 제품이에요",
    "text143": "오ㅍ라 하이라이터랑 컬러가 비슷한게 있는데 물론 비교할순 없지만 가성비론 이것도 좋아요",
    "text144": "짐승용량 로x만 몇년 쓰다가 구매해봤는데 이런 뽀용한 색감을 봤나",
    "text145": "예쁘네요 만족합니다 좋아요 이런색감 브러쉬도 같이 내장되어있어서 만족",
    "text146": "케이스가 독특하고 색상구성이 알차서 구매했어요 발색은 은은하게 올라오는편입니다",
    "text147": "페리페라 일 너무 잘해요 ~ 매달 신상 쏟아지니 텅장중.. ㅋㅋㅌ",
    "text148": "가격대비 상춤 퀄리티가 괜찮고 브러쉬까지 줘서 핵이득입니다",
    "text149": "던체적으로 자연스러워용 막 빡 발색은 아님 그냥저냥쓸듯 배색이이쁨",
    "text150": "한개에 3개 컬러가 있어서 부분별로 쓰기 너무 좋아요!!블루끼 도는거랑 핑크빛 돌아서 매번 번갈아 가면서 쓰는데 너무 이쁩니당",
    "text151": "엄청 강한 펄감은 아니지만 은은하게 빛나서 좋아요 화장을 강하게 하는 편이 아니라 저에게 딱 좋았습니다 볼에 바르면 더 이뻐요",
    "text152": "정말 잘깨지긴하는데 브러쉬로 한 번 해주면 광이 장난아닙니다! 색이 진짜 이뻐용!!",
    "text153": "엄청 무난하게 쓸 수 있는 제품이에요!!펄 입자가 강하지 않고 컬러도 자연스러워서 얼굴에 엄청 올리지 않는 이상 이쁘게 잘 사용할수 있을것 같아용",
    "text154": "페레페라 하이라이터는 예전부터 썼어요 펄감도 예쁘고 포인트 주기도 좋고 볼에 광나게 할때도 좋아요",
    "text155": "진주코 만들고싶었는데 그정도는 안되네요ㅠ 그래도 피부결 좋아보이게 올라와용",
    "text156": "색상도 예쁘고 발림성도 좋아요 예쁘게 잘 쓰고 있습니당!!",
    "text157": "파란색이 개이뻐요 ㅋㅋ 쿨톤한테 딱인듯해요 굿굿입니다~~",
    "text158": "좋다고 해서 사봤는데 음..하얀부분만 쓰게 되는것같고 나머지 색은 손이 잘안가네요",
    "text159": "일단 너무 예쁘고요, 발색은 은은한 편이라 얼굴 전체적으로 자연스럽게 펄감 주기 좋아요",
    "text160": "정말 보통..! 그 자체 무난템\n하이라이터가 엄청 유행하는데 \n시중에 유행하는 제품은 파워 쿨톤인 저에게는\n좀 웜한 느낌이 있어서 그나마 푸른기가 돌면서도\n사이버틱하지 않고, 데일리로 사용할 수 있을거 같아서 구매해봤는데\n쏘쏘합니다. 헹",
    "text161": "유튜브 보고 샀는데 색감도 그렇고 얼굴에 올렸을때가 너무 이뻐눂ㅍ",
    "text162": "제품나왔을 때 테스트해보고 바로 구매했어요 발색하고 발림 모두 좋아요",
    "text163": "가격대비는 훌륭한하이라이터입다 블루색이유니크하고, 다른것도 자얀스럽고 이가격이브러ㅅ까지 주시네오",
    "text164": "색이 무난하고 예뻐요\n데일리로 쓰기 좋아요\n초보도 쉽게 쓸 수 있어요",
    "text165": "좋아용 광이 촤라랄 느낌이에요 근데 잘 안보여서 개많이 발라야댐",
    "text166": "펄크기가 다르고 가격도 저렴해서 좋아요. 브러쉬크기가 휴대용 사이즈에요.",
    "text167": "하이라이터 색 구성이 3가지라서 너무 좋네요 증정 브러쉬도 아주 잘 쓰고 있습니다!\n따로따로 파랑 핑크 노랑(?) 하이라이터 구매하지마시고 이거 하나 구매하시면 갓성비 가능",
    "text168": "기대했던 거 보다는 별로인 거 같아요. 그래도 잘 쓰고 있습니다. 무난 무난 해요.",
    "text169": "2호 쿨톤한테 예쁘고요 조개음각부분은 더 부드러운그런느낌입니다",
    "text170": "브러쉬 사이즈가 작아서 휴대용으로 쓰기 좋은 사이즈에요.",
    "text171": "하라 3분할 중에 메탈광 나는 건 발색 정말 확실해요. 광대보다는 콧대나 애교살같이 국소부분에 확실한 빔을 내고 싶을 때 쓰기 좋고요. \n나머지 두 컬러 부분은 제 생각만큼 발색이 팍팍 안되는 느낌. 손으로 문질러 발라서 그런가? 근데 이게 장점일수도 단점일 수도 있어요. 저는 발색 팍팍 되는 거를 양조절 하면서 살살 얹는 걸 좋아하는데 어떤분들은 팍팍 발라도 살짝만 발려서 양조절 되는 걸 좋아하실수도 잇구용. 그런 분들은 이거 딱. 블루빔이 의외로 더 컬러감이 더 잘보이는 느낌이에요. 톤업 하고 콧대 부분 발라주면 자연스럽게 쓸 수 있을듯. 핑크?라벤더?컬러는 볼 부분에 발라주면 샤라라하게 사이버인간 안되면서 쓸 수 있어요",
    "text172": "너무 좋은데 왜이렇게 잘 깨지는지 모르겠어요 구매하고 얼마 안지나서 다 깨지고 지금은 윗부분만 존재하고 다 날라갔어요",
    "text173": "별로 삠삠한 하이라이터는 아니에요.. 같이 있는 브러쉬랑 궁합 좋은지도 딱히 모르겠구... 근데 그 필리밀리 블러셔 브러쉬랑은 궁합 낫배들해요",
    "text174": "흰색 하이라이터가 정말 이뻐요 저 색만 따로 나왔으면 젛게ㅛ에여",
    "text175": "너무이뻐여자연스러워서좋아용양도많아서평생쓸거같음ㅎㅎ",
    "text176": "여름때 더워서 그런지 가끔 보면 코땀때문에 뭉칠때가 있는데 이거 말곤 무난하고 좋아요",
    "text177": "구멍템.. 진짜 색이 하나같이 다 이뻐서 맨날 뭐쓸지 고민하는게 일임",
    "text178": "손으로 해야 펄감이 강하고 브러쉬로 사용하면 펄감이 약해요",
    "text179": "와 진짜 너무 이뻐여 올영에서 걍 아무생각없이 발라봤는데 진짜 한눈에 반해서 바로 구매했습니다",
    "text180": "삐까뻔쩍한 메이크업할때 굿 눈 앞머리에 발라놓으면 은근 예뻐요",
    "text181": "핑크랑 블루 섞발하면 화이트빔돼서 요즘 그 두개 섞어서 광대옆에 바르고잇듬",
    "text182": "블루 하이라이터 보고 바로 구매 했어요 위에 있는 하이라이터가 가장 발색 좋아요 그리고 같이 들어있는 브러쉬는 파우더 티존에 올려줄때 쓰고있는데 맘에들어오 !!",
    "text183": "글리터 입자가 고와서 이쁘게 하이라이팅이 가능해서 좋구 지속력도 좋아영",
    "text184": "동생이 잘 쓰고 다녀용\n코 빤딱빤딱하니 이쁘더라구요\n탐나네..",
    "text185": "너무 이뻐!!!! 진짜 너무 이뻐\n최고야!!! 바르자마자 진짜 감탄했어요 최고의 화장품",
    "text186": "핑크빔 블루빔보다 조개펄이 진국입니다..\n진짜 바르지 마자 뙇 올라오는데\n코가 그냥막 에베레스트가 돼요 ,,\n조개펄만 왕창썼더니 이거만 거덜남..\n코랑 애굣살에 뚜렷하게 보이는 하이라이터 사고싶으면 이거사세요 꼭",
    "text187": "펄감이 우어어엄청 빡!은 아니지만 은은하게 잘 올라오는게 넘 이뻐요💖",
    "text188": "하이라이터 많이 가지고있는데 포지션이 약간 애매까리해서 손이 잘 안 가네용",
    "text189": "클리오랑 릴리 머 이런거 다 발라봤는데 얘가 젤 색이 예뻐서 샀어욤",
    "text190": "진짜 저의 최애 하이라이터입니다! 너무 이뻐요! 광채가 너무 좋아요!  너무너무 이뻐요!",
    "text191": "지린다... 조금만 발라도 똵 돼요 눈 앞머리에 바르는 용도로 산건데 너무 예쁨 ㅠㅠ",
    "text192": "진짜 완전 빤짝빤짝 진짜 좋은거같아요 다른거 구매하려다가 한번 사봤는데 잘산듯",
    "text193": "무난하게 쓰기 좋아요 사용기한 지나면 재구매 예정 있습니당",
    "text194": "음.. 돈 더 쓰고 더 좋은 하이라이터 사는게 나은거 같아요 브러쉬도 별로에요",
    "text195": "코에 진주 박기 쌉가넝\n페리페라 움냐 사랑해요\n케이스 개귀여움",
    "text196": "리뉴얼전 제품도 잘써서 이번에도 믿고 전색상\n구매했습니다~ 역시 이뻐요ㅠㅠ",
    "text197": "조개모양 부분이 발색이 레전드 미쳣고요 \n진짜 꼭 사야합니다 하이라이터 다른데는 비싼데\n싸고 이 퀄리티가 진심 짱…",
    "text198": "발색력은 보통 하이라이터처럼 손으로 문질문질했을때 그닥 좋은 편은 아닌데 필리밀리 포인트블러셔 브러쉬랑 궁합이 개쩔음 꼭 필리밀리 브러쉬랑 같이쓰세요 같이들어있는 증정브러쉬보다 괜찮음",
    "text199": "진짜 색이 하나같이 다 이뻐서 맨날 뭐쓸지 고민하는게 일임 펄감도 강하고 진짜 이쁨",
    "text200": "흰색 부분이 진짜 이뻐요 코 끝에 발라주면 뺘샹 하고 코가 빛나요ㅋㅋㅋㅋ"
  }
]