[
  {
    "brand_name": "세잔느",
    "product_name": "세잔느 펄 글로우 하이라이트",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021641909ko.jpg?l=ko",
    "review_name": "01 샴페인베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216419",
    "text1": "이거 너무 예뻐요 맨날써요\n에ㄸ드 쉐딩스틱으로 코 높이고 동글동글하게 하이라이트 바르고 콧대에 펴바르면 진짜 예쁘고 높아져요\n펄도 자글자글 너무 예뻐요",
    "text2": "음 모공에 끼임이 있긴 해요 그래도 저렴하고 데일리로 쓰기에는 좋음",
    "text3": "이거 눈 앞에 바르면 ..걍 도우인 메이크업 되심 근데 난 만족 30분? 정도 지나면 은은해져서 자연스러워짐!",
    "text4": "🔸피부타입 : 17-19호 봄소프트. 봄라, 핑잘봄. 여뮤와 가을라이트그레이쉬까지도 가능.\n\n🔸발색순서(왼쪽부터) 01 샴페인베이지 - 04쉘핑크\n\n🔸01샴페인베이지 : 손가락에 살살 문질러 손등에 바르는 순간 와~이쁘다 나 정말 이거 사길 잘했어라는 말이 나와요. 발색도 너무 잘되고 코끝에 진주도 박히고, 문지르면 밀착되면서 피부에 정말 속광을 내는 진짜 추천템!! \n색이 노랑하지도 않고 흰색에 가까운색인데 미세한 베이지가 보이지 않아서 그냥 아이보리쉬머빔이라고 하는게 맞겠어요. \n\n🔸04쉘핑크 : 정~말 예쁜 연핑크입니다. 핑잘봄 여쿨 다모여라~이건 보이면 무조건 사세요. 올영세일 때 품절임박때에 쿠폰이고뭐고 그냥 후딱 샀는데 정말 이건 있을 때 사시길. 밀착쉬머연연핑크 바셀린광+습식느낌+광광한 느낌 다 가진 하이라이터. 진짜,, 이쁩니다. 말로 표현하기 힘들어요. 그냥 눈감고 결제하시길.",
    "text5": "세잔느의 펄글로우 하이라이터는 쉬|머한 발색과 크리미한 발림성이 우수한 제품입니다.\n가루날림이 심하지 않고 피부에 잘 밀착됩니다.\n입자가 크지 않아서 모공 부각도 덜해요.\n지속력은 중간 정도로 유분과 섞여 자연스러운 광택으로 변합니다.\n01 샴페인 베이지 색상은 진주빛 베이지 쉬머 색상으로 피부에서 겉돌지 않고 자연스럽게 광택감을 주는 색상입니다.\n용량이 작아서 아쉽긴 하지만 하이라이터를 부분적으로만 사용하기 때문에 유통기한 내에 다 쓰지도 못할 것 같기는 해요.\n표면의 곡선 음각이 예쁜 하이라이터예요.\n동봉된 브러쉬는 안 쓰고 별도의 하이라이터 브러쉬를 사용하여 쓰고 있습니다.",
    "text6": "요즘 하이라이터에 꽂혀서 이것저것 구매하여 사용해 보았는데 세잔느의 펄 글로우 하이라이터는 쉬머한 발색과 크리미한 발림성이 우수한 제품이었습니다. \n가루날림이 심하지 않고 피부에 잘 밀착됩니다. 입자가 크지 않아서 모공 부각도 덜해요.\n지속력은 중간 정도로 유분과 섞여 자연스러운 광택으로 변합니다.",
    "text7": "자연스러운 하이라이터에요. 포인트 주기 좋아요. 영롱그자체",
    "text8": "완전 뽀용 하게 하이라이터가 된다요 진짜 역시 세잔느\n꼭 사세요",
    "text9": "매장에서 발라봤을 땐 발림성도 좋고 색도 예뻤는데 직접 코에 얹으니까 모공에 좀 끼임이 있어요 그래도 저렴한 건 좋았습니다",
    "text10": "펄 진짜 진해요!! 발색 진짜 좋아요 굿굿\n웜톤이라 일부러 베이지 색 시켰는데 마음에 들어요\n유명한 곳은 다 믿고 사는군요,, 다른곳보다 비용이 조큼 나가기는 한 편인데 솔직히 이정도 퀄리티에 이정도 가격이면 완전 선빵했다 생각합니다\n연하게 발라도 미묘한 펄감이 윤기나는것처럼 표현되어서 데일리로 잘 쓸듯 하네욤 고민말고 구매 갈기세요",
    "text11": "광택감이 자연스럽고 은은해서 부담 없이 데일리로 쓰기 좋아요. 피부에 촉촉하게 녹아드는 느낌이 예쁘게 표현돼요. 눈앞에 올리면 장난아님",
    "text12": "걍 제가 하이라이터 애정하거든요? 근데 이게 탑 제 볼도 밝혀주고 없던 코도 만들어주고.......",
    "text13": "제가 써본 하이라이터중에 제일 발색이 좋아요..사진보다는 좀 더 존재감이 있어요 지속력도 나쁘지 않고 너무 하야면 어떡하지했는데 색을 잘고른것같아요👍👍👍",
    "text14": "올영세일때 싸게 샀어용 발색도 잘되고 펄감도 강해서 완전 예뻐용",
    "text15": "항상 사서 쓰는건데 좋아서 재구매 입니당 오특으로 싸게 산거라 굿⭐️",
    "text16": "퍼스널컬러 이도저도 모르겠는 뉴트럴인 저는 화려한건 싫은데 자연미인처럼 예뻐 보이고싶은 약간 이기적인 사람인데요, 이거 바르니까 진짜 수술이라도 한것처럼 예뻐보이더라고요. 다른 제품들 많이 써봤는데 이게 레전드로 자연스러운데 예쁨.. 진짜 내 코가 이렇게 높았나 싶을정도..",
    "text17": "너ㅓㅓ무이뻐영 1호는 피부톤 안가리고 다 잘어울릴거 같고 펄도 그렇게 많이 있는 것도 아니고 이 하라 자체가 얇게 발려서 더 예뻐보이는거같아용ᄒᄒ 붓?도 있어서 들고다니기 좋음 (사진은 더 누렇게 나오는데 실제론 핑크빛?에 가까워요",
    "text18": "색이 너무 예쁜데 존재감이 강해서 한번 휴지에 털고 쓰면 좋을거같아요",
    "text19": "제 첫 하이라이트 이긴 하지만 넘나 좋은것.~^^^^^ 발색력은 말모말모 코 위에 딱 올리면 그냥 미러볼임 조명 같은 것 이제 필요없다.(하지만잘못바르면갸루상이되)ㅎㅎㅎㅎ 사진으로만 봤을때 브러쉬는 살짝 딱딱하고 까슬까슬할것 같았는데 실제로는 부들부들 부드러워요~ 근데 색은 생각보다 살구색보다는 흰색에 가까운 색인듯^_^ 하지만 괜찮아 링딩딩동딩 저는 예쁘면 괜찮아서ㅎ호",
    "text20": "와 ㅁㅊ 바르는 순간 인간 조명이 됩니다\n그냥 진짜 나 하이라이트 발랐어\n라고 말하는거같은 발색입니다\n튀는거 좋아하시면 개추천",
    "text21": "아일릿 원희가 쓰는 거 보고 샀는데 넘 만족!! 양조절 실퍄하면 좀 화려해지기는 해요",
    "text22": "화장 찐하면 잘 어울릴거 같아요 존쟈감100% 놀랏어여 꽤 괜",
    "text23": "발색이 진짜 찐하고 바르면 딱 코만 보여요!!브러쉬도 있어서 수정화장하기에도 좋아여",
    "text24": "전에 쓰던 ㅇㄴㅅㅍㄹ 하라가 깨지는 바람에 급하게 하나 구매했는데 입자도 곱고 발림성이 부드러워요 ㅎㅎ 웜톤에게 찰떡인 하라입니다!",
    "text25": "원래 ㅇㄴㅅㅍㄹ 하라 쓰다가 깨져서 추천글 몇 개 보고 이거 샀는데 영롱보스임",
    "text26": "조금만 발라도 광이 장난아니예요 고급스럽고 자연스러운 광이 얼굴을 화사하게 해줘요",
    "text27": "존재감 뿜뿜입니다 입자가 곱고 색이 예뻐요 은은하게 발색되고 가루날림도 없어요 조금만 사용해도 될만큼 발색이 좋습니다 솔도 부드럽고 좋아요",
    "text28": "코성형 안해도 될 정도로 하이라이터가 잘되요\n진짜 사세요제발",
    "text29": "너무 예뻐요!! 광도 색감도 마음에 들어서 요즘 진짜 잘 쓰고있어요",
    "text30": "너무 예뻐요 근래에 일본 갈일이 없을까 같아서 그냥 올영에서 시켰는데 너무 만족해요",
    "text31": "가지고 다니면서 수정할 때 하이라이터 바르려고 샀어요!! 좋아요!!",
    "text32": "가지고 다니면서 하이라이터 수정해주기에 너무 좋습니다!",
    "text33": "진짜 펄감이 강해요!! 진한 메이크업을 하시는 분에게만 추천드립니당.. 이것만 단복으로 사용하기보다는 펄감이 은은하고 흰 색으로 밝혀주는 하이라이트를 베이스로 깔아준다는 느낌으로 바르고, 그 위에 이 제품을 살짝 올리면 이쁩니당~~~",
    "text34": "펄감이 확실히 강하긴 한데 그만큼 예뻐서 괜찮아요 브러쉬 있어서 좋아요",
    "text35": "너무 고와요 코에 진주를 만들어줌... 이런 하이라이터를 기다려왔다우.. 너.무.예.뻐.",
    "text36": "완전 빤짝빤짝 코가 돼요\n제가 학생이라 데일리로 쓰긴 좀 부담스럽다는거?\n그래도 너무 좋아요 다음엔 핑크색? 그것도 사고싶어요",
    "text37": "조금 세긴 한데 완전 딱 잘보이고 잘 밝혀줘서 만족해요! 화려한 메이크업에 잘어울려요",
    "text38": "오프라그거왜사는데 난 세잔느가잇는데 진짜 개쩔탱 하라 저도 이런하라를 너무 갖고십엇어요",
    "text39": "와… 세잔느 뭡니까…\n진짜 아이돌들 하이라이터 너무 이쁘잖아요ㅜ\n특히 볼에 올리는 그 광ㅜ\n이걸로 따라하기 ㅆㄱㄴ이에요\n조금 올리면 나름대로 자연스러워요!!",
    "text40": "진짜 와 역시 일본이 키라키라한거 전문이네요\n저번에 일본 갔었는데\n그때 정신이 없어서 하이라이터를 못샀는데\n이렇게 올영에 나와주니 아주 땡큐네요",
    "text41": "아일릿 원희 손민수 한건데 너무 이뻐용\n발색도 좋구 반딱거려요",
    "text42": "이뻐요 가격에 비해서도 좋았구요 아직 별로 안 썼는데 오래 써보려구요",
    "text43": "이뻐요 가격에 비해서도 좋았구요 아직 별로 안 썼는데 오래 써보려구요",
    "text44": "비닐포장이 되어있고 브러쉬가 내장되어있어서 편해요 양조절은 필수",
    "text45": "올영 세일이라 사봤는데 너무 좋아서 다음에 또 살 거 같아용 추천합니다",
    "text46": "입자가 곱고 진짜 바르면 예뻐용 이거 바를때마다 뭐 발랐는지 물어봐요!",
    "text47": "와 진짜로 제가 하이라이터를 3개 샀는데 각기 다른 종류로, 근데 이렇게 좋은거 처음봐여 내 하이라이터 워너비로 장착 완!",
    "text48": "이제는 이거없이 화장한다? 말이 안된다 생각해요.. 진짜 혁명이에오 ㅠ",
    "text49": "이걸 이제서야 산 저는 바보입니다… 제가 정말 원하는 하이라이터를 찾았오요ㅠㅠㅠ",
    "text50": "펄이 자르르하고 환해서 쉐딩 후 바르면 포인트 되고 좋아요 양도 많고 추천해요",
    "text51": "펄 강한 하이라이터 구하고 있었는데 진짜 조금발라도 강해서 좋고 가격도 괜찮아서 좋아용",
    "text52": "굉장히 펄감이 강하고 화려해요 데일리로는 부담스럽고 완전 꾸꾸꾸인 날 꾸밀 때 쓸겁니당",
    "text53": "ㅇㄴ 이거 ㄹㅈㄷ임 이거 펄 미쳤고 완전 광 돌고 그냥 머리도 돌고",
    "text54": "완전 아이돌 화장처럼 진한 펄 원햇는데 조금만 발라도 그렇게되서 좋아여",
    "text55": "반짝반짝 하이라이트 효과 좋아서 콧대 높아보이고 좋아요 근데 펄이 좀 많아서 너무 많이 바르면 안되고 양조절 잘 해야 합니당",
    "text56": "이거 정말 쓰고 있습니다 내 인생템 꼭 사세요 바바이바입이 꼭",
    "text57": "이거 진짜 미쳣어요 그냥 빛이에요 기번 하이라이터 바르거 더 강조하거싶은 부분 잇으변 짖ㅁ자 살짝 발라주면 완전 예뻐요..",
    "text58": "완전 뽝뽝 하이라이터 찾으시는 분들께 추천합니당 저는 코보단 광대 쪽 해줄때 더 이뻣어요",
    "text59": "색감이 너무 이뻐요 화면에서 본것보다 더 좋네요. 강추. 색상별로 다 구매하고 싶어지네요",
    "text60": "발림성 꽝. 최대한 힘 빼고 부드럽게 붓질해도 한번 찍히면 자국이 고대로 남아서 수습이 안됩니다. 그리고 무슨 80년대에나 넣을것 같은 발색이에요? 하이라이터 뽝! 넣기 좋아하시는 분들은 좋아하시겠지만.",
    "text61": "입자가 고운편이라 무난하게 쓰기 좋았어요\n광택도 굉장히 자연스럽게 올라와요",
    "text62": "그냥 빛이에요 이것만 쓰면 전 좀 부담스러워서 타제품 하이라이터 쓰고 이건 더 포인트 주고싶은 부분에 바르면 개이뻐요",
    "text63": "선물용으로 구매했는데 친구가 아주 좋아합니다ㅋㅋ \n예뻐요~~"
  },
  {
    "brand_name": "세잔느",
    "product_name": "세잔느 펄 글로우 하이라이트",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021641909ko.jpg?l=ko",
    "review_name": "02 로제베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216419",
    "text1": "발색이나 펄감이 딱 중간, 평균이라고 할 수 있을거 같음. 어느쪽으로도 무난해서 좋은 것 같음.",
    "text2": "이뻐서 눈여겨 보던 제품이예요. 색상도 이쁘고 넘 맘에 들어요",
    "text3": "요즘 세잔느 제품들 잘 쓰고 있어서 하이라이터도 구매해봤어요 상품 자체는 맘에 드는데 배송이 ㅠㅠ 까딱하면 깨져서 올뻔했네여 박스에 덩그러니 ..",
    "text4": "진짜 예뻐요 근데 밑색이 있는 편이라서 피부 밝은 분들은 다른 호수사세요",
    "text5": "진짜 세잔느 하이라이터 너무 예뻐요 컬러 계속 뽑아주면 좋겠어요",
    "text6": "일본 뷰티 유튜브에서 보고 구매해봤어요\n펄감은 적당히 반짝거려서 좋고요, 몇개 안써봤지만 써본 흰색 계통 하이라이터 중에서 제일 좋은거 같아요",
    "text7": "너무 좋아여; 세잔느 메이크업베이스도 쓰고 있는데 하이라이터 맛집이엇네요 지속력이 살짝 짧긴 한데 펄감이 ㄷㅂ 예쁨",
    "text8": "은은하면서도 예쁜 광채 표현돼요! 로제베이지 컬러 데일리로 딱이에요, 너무 좋아요 감사합니다"
  },
  {
    "brand_name": "세잔느",
    "product_name": "세잔느 펄 글로우 하이라이트",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021641909ko.jpg?l=ko",
    "review_name": "03 오로라민트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216419",
    "text1": "코에 톡 찍어서 마무리하기 딱 좋아용 다른 색상도 사용 중인데 너무 이쁩니당💕💕ㅎㅎ",
    "text2": "세잔느 유명해서 구매 반짝반짝 펄감대박이라 너무 예뻐오 다른 호수도 살게에옹 ㅋㅋ",
    "text3": "세잔느 하이라이터 민트 진짜 예뻐요 올영에서 구매할수 있어서 더 좋아용 영롱하고 쿨톤인데 민트여서 더 좋아용",
    "text4": "세자느 하이라이터 유명해서 함 번 구매해보았습니다 만족합니다",
    "text5": "유명해서 구매해봤야요 엄청 좋네요 매우 만족스럽습니다 ㅎㄹ",
    "text6": "펄이 자잘자잘해서 다즈사 좋고 색깔도 예쁘고 바르면 입채적 입니당",
    "text7": "하이라이터 존재감이 은은하게 나는게 자주 사용할 것 같습니다",
    "text8": "흔하지 않은 색감인데 뽀용하게 부분 부분 잘 밝혀 주는 느낌 입니다",
    "text9": "이거 쓰면 아주 그냥 얼굴에서 빔이 나옴 내장된 브러쉬로 부드럽게 발라주면 완벽합니다잇",
    "text10": "이렇게 챠르르 예쁘게 퍼지는 펄감 오랜만임 다른 하이라이터 제품은 얼굴에 올렸을 때 뜨는 피분데 얜 좀 덜한듯",
    "text11": "친구들이 하이라이터 뭐냐고 갸많이물어봄. 이거 진짜 하이라이터의 혁신. 코에 쉐이딩 안 하고 이것만 올려도 진짜 예뻐요ㅜ",
    "text12": "민트색 구매했는데 색감이 시원하고 청량하네요. 짱입니다",
    "text13": "그린 빛나는 하이라이터 처음 사용해보네요 잘 사용하고 있어요 짱입니다",
    "text14": "펄 입자가 좀 커서 브러쉬에 하고 털고 살짝씩 해야 예쁨👍 입자가 좀 큰거 말곤 이쁨",
    "text15": "너무 이뻐여 진짜 ㄹㅇ 첨에 택배 박스가 너무 심하게 찌그러져있어서 깨진건 아닌가 걱정했는데 멀쩡함❤️",
    "text16": "이뻐용 되게 뽝뽝 하이라이터라서 완전 제 취향이에요 다음에는 다른색 사보고싶어용",
    "text17": "완전 케이스도 예쁘고 펄이 강해서 조금만 발라도 반짝거려요 완전예뻐요 진짜 꼭 사세요 👍🏻👍🏻👍🏻",
    "text18": "너무 피부 잘 벗겨지고 펄감은 은은해요 이쁘대서 샀는데 후회중..",
    "text19": "약간 하이라이터 뽀용한 걸 기대하시는 분들은 사지마시구.. 눈밑 포인트로 빤짝이로는 추천드려용!! 제껀 약간 하얗다고 하야하나.. 그래서 오히려 조금 별로엿어요 핑크끼 도는 걸 사는 걸 추천드립니당",
    "text20": "딱 원하던 하얀 하이라이터라 너무 만족스러워요 요즘은 이것만 사용해영",
    "text21": "그냥 저렴해서 산 거지만 좀 아쉬웠어요ㅠㅠㅠ 생각 했던 것보다 입자가 쎄고 하이라이터보단 섀도우 반짝이에 더 가까운 느낌?"
  },
  {
    "brand_name": "세잔느",
    "product_name": "세잔느 펄 글로우 하이라이트",
    "price": "12750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021641909ko.jpg?l=ko",
    "review_name": "04 쉘핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216419",
    "text1": "차르르하고 촉촉해보이는 바세린광이에요.\n평이 좋아 구매했는데 핑크빔이 과하지않고 자연스럽게  올라가 요즘  데일리로 사용 중이에요.",
    "text2": "그동안 투쿨xxx 하이라이터랑 더 샘에서 주는\n미니 하이라이터밤만 쓰다가 제대로 된 거 \n쓰는 기분이에요!! 안에 브러쉬도 내장되어 있어서\n바르기도 편하고 발림성도 좋고 너무너무 예쁩니당",
    "text3": "꺅 너무 예뻐요 왜 다들 세잔느 세잔느 말하는지 알 것 같아요 올렸을 때 너무 예뻐요 이 정도면 가루날림 진짜 없는 편인 거 같아요 블렌딩?해주면 더 자연스럽게 진짜 예뿌답니다 볼쪽에 발라도 너무 예쁘고... 🥺🥺 세잔느는 불러셔도 예쁜데 하이라이터까지... 완.벽.합니다!!",
    "text4": "세잔느 펄 글로우 하이라이터 쉘핑크 색상은 자연스러운 핑크 베이지 빛 쉬머 색상으로 피부에서 겉돌지 않고 자연스럽게 광택감을 주는 색상입니다.\n용량이 작아서 아쉽긴 하지만 하이라이터를 부분적으로만 사용하기 때문에 유통기한 내에 다 쓰지도 못할 것 같기는 해요.\n표면의 곡선 음각이 예쁜 하이라이터예요. 동봉된 브러쉬는 안 쓰고 별도의 하이라이터 브러쉬를 사용하여 쓰고 있습니다.",
    "text5": "볼에올리면 ㅈㄴ이쁨 부러쉬가 앙 개꿀 브러쉬로 코쪽 새말한 부위는 못해용",
    "text6": "🔸피부타입 : 17-19호 봄소프트. 봄라, 핑잘봄. 여뮤와 가을라이트그레이쉬까지도 가능.\n\n🔸발색순서(왼쪽부터) 01 샴페인베이지 - 04쉘핑크\n\n🔸01샴페인베이지 : 손가락에 살살 문질러 손등에 바르는 순간 와~이쁘다 나 정말 이거 사길 잘했어라는 말이 나와요. 발색도 너무 잘되고 코끝에 진주도 박히고, 문지르면 밀착되면서 피부에 정말 속광을 내는 진짜 추천템!! \n색이 노랑하지도 않고 흰색에 가까운색인데 미세한 베이지가 보이지 않아서 그냥 아이보리쉬머빔이라고 하는게 맞겠어요. \n\n🔸04쉘핑크 : 정~말 예쁜 연핑크입니다. 핑잘봄 여쿨 다모여라~이건 보이면 무조건 사세요. 올영세일 때 품절임박때에 쿠폰이고뭐고 그냥 후딱 샀는데 정말 이건 있을 때 사시길. 밀착쉬머연연핑크 바셀린광+습식느낌+광광한 느낌 다 가진 하이라이터. 진짜,, 이쁩니다. 말로 표현하기 힘들어요. 그냥 눈감고 결제하시길.",
    "text7": "요즘 하이라이터에 꽃혀서 이것저것 구매하여 사용해 보았는데 세잔느의 펄글로우 하이라이터는 쉬|머한 발색과 크리미한 발림성이 우수한 제품이었습니다.\n가루날림이 심하지 않고 피부에 잘 밀착됩니다.\n입자가 크지 않아서 모공 부각도 덜해요.\n지속력은 중간 정도로 유분과 섞여 자연스러운 광택으로 변합니다.\n04 셀핑크 색상은 자연스러운 핑크 베이지빛 쉬머 색상으로 피부에서 겉돌지 않고 자연스럽게 광택감을 주는 색상입니다.\n용량이 작아서 아쉽긴 하지만 하이라이터를 부분적으로만 사용하기 때문에 유통기한 내에 다 쓰지도 못할 것 같기는 해요.\n표면의 곡선 음각이 예쁜 하이라이터예요.\n동봉된 브러쉬는 안 쓰고 별도의 하이라이터 브러쉬를 사용하여 쓰고 있습니다.",
    "text8": "아니 이 제품 왜 이렇게 리뷰가 없죠…?\n진짜 하이라이터 광인으로써 이 하이라이터는 무조건 구매하셔야된다고 생각합니다ㅠㅠ\n\n배송 받자마자 너무 예쁜 색감과 음각 디자인에 1차 충격\n발색하자마자 피부에 밀착됨과 동시에 너무 고운 입자에 2차 충격\n손바닥에 윤슬을 박아넣은 것 마냥 진주처럼 빤짝!!!!!이는 매끈광에 3차 충격…\n\n생각보다 제품에서 보이는 쿨핑크색이 막상 바를 땐 거의 안 보이고 투명하게 발려서 웜톤인 분들도 사용할 수 있을 것 같다고 생각됩니다! 화면에선 약간 노랗게 보이는데 실제로 보면 투명한 진주빛에 연한 쿨핑크 한 방울 넣은 색감으로 발색되고 투명하게 발리니 원래 내 광인 것 양 피부랑 동떨어지지 않고 잘 표현되는 것 같아 좋았습니다ㅠㅠ\n\n완전 습식은 아니라서 야악간의 가루날림은 있지만 진짜 이 광과 밀착력을 생각하면 가루날림 정도는 고려할 껀덕지도 안됩니다…\n\n진짜 제발… 제발 구매해주세요 한 번만 써보세요ㅠㅜㅠㅜ 이렇게 입자 곱고 광도 잘 나고 밀착력도 좋은데 가격까지 착한 제품은 없는 것 같아요ㅠ 같이 동봉되어있는 브러시까지 보들보들하니 너무 좋아요 휴대용으로 최고ㅜㅠ\n\n진짜 제 인생 하이라이터라고 감히 말해도 될 것 같습니다 하이라이터 유목민 인생을 이제 마무리하고 여기에 정착하겠습니다…",
    "text9": "펄감이 강한 편이에요. 내장 브러쉬보다는 손가락으로 바르는게 뭔가 더 피부에 밀착이 잘되는 거 같아요. 손가락이 묻힌 후 손등에 조금 덜어내고 바르면 너무 진하지 않고 좋아요. 리뷰 사진보다 좀 더 핑크빛이에요",
    "text10": "색감은 맘에 들어요 너무 진하지 않아서 좋아요. 동봉된 브러쉬로 바를 때보다 손가락으로 바르는게 좀 더 잘 밀착되고 잘 발리는 것 같아요. 손등 등에 한번 덜어낸 후 원하는 부위에 바르면 좋아요.",
    "text11": "배송도 빠르고 제품도 정말 마음에 듭니다 ♥️  너무 마음에 들어서, 매일 사용했더니, 벌써 재구매할 타임이 왔더라구요^^ 컬러별로 다~ 구매할거에요♥️ 앞으로도 세일 많이 해주세요 ♥️  제품이 데일리로 손이 많이 갑니다 ^^\n\n번창하세요 ❤️",
    "text12": "기존에 쓰던 하이라이터 발색이 넘 약해서 어떤거 살지 고민하다가 리뷰가 넘 조아서 사봤는데\n발색도 넘 이쁘고!!!! 무엇보다 가루날림이 진짜 한개도 없어요 ;; 무쳤음\n\n브러쉬 내장되어 있긴 한데 개인적으로 손으로 바르는게 발색이 더 잘됐어요! 브러쉬는 넘 과하게 발랐을때 퍼뜨리는 용?\n\n눈 앞머리나 코, 볼에도 발라도 반짝반짝 넘 이쁩니다요 대만족",
    "text13": "글로우한 쿨톤 메이크업 하기에 너무 좋아요 펄감도 이뻐서 추천드려요",
    "text14": "발랏을때 색감도 이쁘고 펄감도 이뻐서 추천합니다!! 친구들이 추천해서 삿는데 만족해요",
    "text15": "너무 사이버틱하지 않은 핑크 하이라이터 찾았는데 성공했습니다 색도 톤 구분없는 예쁜 핑크고 광도 잘 나욥",
    "text16": "코는 손으로 바르고 볼은 들어있는 브러쉬로 바르면 너무 예뻐요!! 친구들 빌려줬는데 다 산다고햇어요ㅎㅎ",
    "text17": "아직 제대로 써보진 않았지만 발색 괜찮고 내장된 브러쉬로 슥 그으면 되니 사용하기 편리한 것 같아 좋아요",
    "text18": "친구추천으로 사려고 봤더니 일본제품이네요 뭐 말랄것도 없이 고민없이 샀어요 발색 좋고 광택 고급집니다 은은해요",
    "text19": "생각보다 너무 핑크펄이 아니라 오히려 좋아요 발색 좋고 펄 완전 반짝반짝 예뻐용",
    "text20": "너무 예쁘잖아 ㅠㅠㅠ 여쿨이면 무족건 사세요. 진짜 이쁜 핑크 그 자체임;;",
    "text21": "색감이 너무 화사하고 이뻐서 여름쿨톤분들에게 추천합니다",
    "text22": "너무나도 예쁜 핑크 색감이라서 활용도가 너무 좋을 것 같습니다",
    "text23": "진주알광에 핑크빛 너무 이뻐용\n꾸꾸메컵할때 아주 잘 쓰고 있습니당!",
    "text24": "ㄹㅈㄷ로 이뻐용…ㅎㅎㅎㅎ\n진짜 하라중에 젤 이쁜듯\n펄 입자가 굵지 않아 너무 이뻐요\n어디에나 발라도 예쁘지만\n볼에 발랐을때가 가장 이쁜듯!!\n여러분 당장 구매하세뇽",
    "text25": "생각보다 완전 핑크는 아닌거 같은데 은은한 핑크색처럼 보여서 넘 만족했어요 그리고 자연광에 비추니 완전 예뻐여어뇨요!! 하이라이트 골든색밖에 없어서 이번에 핑크 장만한건데 완전 만족하며 사용하고 있답니다 제가 사용할땐 가루날림이나 그런건 없었어요~",
    "text26": "브러쉬가 생각보다 더 부들부들해요 볼 쪽에 쓰기 좋을 거 같아요 코에는 손으로 바르면 예뻐요",
    "text27": "색도 이쁘고 하이라이터 정착 못 하고 이것 저것 샀었는데 이제 이것만 쓸거임",
    "text28": "아니이가레전드 진짜 발색도 진하고 이거 바른 날이면 애들이 하이라이트 뭐 썻냐고 예쁘다고 해줘여",
    "text29": "너무예뻐요 핑크끼는 잘 안나는데 은은하게 올라오는 펄이 너무 좋아용",
    "text30": "핑크 색깔 예쁜데 하이라이터로 쓸 건 아닌 것 같아요 펄 입자가 너무 커서 펄섀도우로 써야할 듯 하이라이터를 원한 저에게는 너무너무 아쉬워요 차라리 오프라 하라가 훨~씬 나음 ㅠ",
    "text31": "일본가서 쉘핑크 사오려고 했다가 안보여서 이번에 구매했는데 정말 너무 아름답습니다..❤️",
    "text32": "너무 이쁨 짱이쁨 내 친구 이거쓰고 이쁘다고 따라삼. 굿 너무 만족스럽 습니다잉",
    "text33": "되게 화려한 펄감을 가지고 있어서 되게 광감도 이쁘고 색깔도 이뻐요",
    "text34": "아일릿 원희가 쓴 거 보고 구매해요 원하는 색은 품절이라 쿨톤이니까 그녕 이 색깔로 사봄",
    "text35": "우연히 테스트 해보고 샀는데 너무 만족하면서 사용중이에요 발색이랑 지속력 너무 좋고요 휴대하기도 좋음",
    "text36": "진짜 대박 틱톡에서 보고 샀는데 친구들 인기템 됐어요 ㅠㅠ 너무 이뻐서요ㅋㅋㅋ 되게 무팔인듯 유펄이에요 코를 세워주네요 손으로 바르는거 보다 붓으로 바르는게 더 이버요",
    "text37": "진짜 레알 개이쁨 이거쓰면 친구들이 어떤거냐고 많이 물어보ㅓ여",
    "text38": "진짜 너무 이뻐요 일본 화장품이 좋다고하는데 진짜 좋긴 좋네요",
    "text39": "이쁜 하이라이터에요🩵\n여쿨한테 정말 찰떡인 친구에요😚\n발색도 너무 좋아요ㅎㅎ\n다 쓰면 재구매할거에요!",
    "text40": "테스트하고 구매했는데 발색너무 좋고 은은해요 과하지 않아서 더 좋네요"
  }
]