[
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 럭스 글로우 하이라이터",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020043604ko.jpg?l=ko",
    "review_name": "01 샤인 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200436",
    "text1": "하이라이터 디자인이 너무 귀엽고 색도 바로바로 뽕 올라와가지고 입체감을 진짜 팍 주는 그런 하이라이터? 그래서 되게 잘 사용하고 있고 하이라이터를 원래 안썼는데 가루날림이 심해서 근데 이거는 가루날림이 하나도 없고 색도 세가지나 있는데 사실 저는 핑크가 안어울리기 때문에 골드가 좋습니다.",
    "text2": "👼🏻천사 양각이 예뻐서 샀어요.\n첨에 로드샵 하이라이터가 2만원 넘어가고 3만원에 가까운 게 납득이 안 됐는데ㅋㅋㅋ 사실 아직도 안 돼요^^\n디자인 보면 소장 가치는 충분해요. \n\n하지만 하이라이터 산다고 하면 이걸 굳이굳이 추천하지는 않아요. \n사진만 보셔도 아시겠지만 예쁜 하이라이터는 세상에 많아요ㅎㅎ\n\n처음에 인별에서 한국 코스메틱 기술로 못 만든다.. 하는 멘트가 별로라서 사지 말까 했는데 그렇게 자랑스러운 이탈리아 기술로 만든 하이라이터가 뭘까ㅋㅋ 궁금해서 샀어요. \n솔직히 그런 후려치는 멘트 좀 구려서 별 하나 내렸어요. \n\n🇰🇷사진 보시면 아시겠지만 한국에서 만든 하이라이터도 빛나고 충분히 예뻐요. \n아이보리~베이지 하이라이터 찾는 분들 비교한 사진 보고 좋은 구매에 참고하시길 바랄게요!!!\n\n👼🏻천사 양각 예뻐요ㅎㅎ\n한국에서 철수한 투페이스드를 좋아했던 사람이고 한창 잘 나가는 중국 브랜드 플라워노즈의 화려한 디자인을 좋아하는 사람이라 구매 자체는 만족해요.\n\n▪️쿨톤임에도 핑크빔보다 자연스러운 광감을 선호해서 1호 샤인 베이지 구매했어요.\n다른 색상하고 비교해보니 잘한 선택이었어요.\n자연스럽고 광택 예뻐요.\n\n▪️샤인 베이지도 다른 아이보리 하이라이터에 비해 핑크끼가 돌아요.\n상세 페이지처럼 노란 하이라이터 아니고 주로 핑크펄이에요. 처음에 아이스라벤더 샀나 싶었는데 샤인 베이지도 핑크펄 들어갔더라고요.\n눈으로 보나 사진으로 보나 베이스 색상 자체는 노란기 도는 아이보리 베이지 베이스인데 발색해보면 다른 브랜드 하이라이터 중에서 핑크빔 하이라이터에 가까운 베이스 색상이에요.\n\n▪️처음에 상세 페이지 사진 때문에 입자 크고 평범한 줄 알았는데.. 예뻐요 예쁩니다ㅎㅎ\n입자 오히려 작고 광택 은은해요.\n좋게 말하면 은은한 거고 실제로는 티가 잘 안 날 정도로 자연스러워요. 같이 사용하는 도구 좀 타는 타입이에요.\n\n▪️자연스러운 하이라이터 선호하시면 데이지크 하라 좋아하실 것 같아요.\n티 나는 하이라이터 찾는 분들은 사진에 있는 클리* 하라나 오프* 같은 외사 제품, 섀도우로 나왔지만 쉬머한 제품 사용하시는 거 추천드려요. 섀도우가 가성비 더 좋긴 해요ㅋㅋㅋ\n\n▪️단단하게 압축된 타입이라 브러쉬로 잘 긁어서 쓰는 게 발색 잘 돼요. 손으로 문지르면 정말 얇게 발색돼요.\n팬 브러쉬 중에서도 잘 긁히는 타입 브러쉬를 같이 쓰시는 것을 추천해요.\n크리니* 치크팝 블러셔 쓰는 느낌이었어요ㅋㅋㅋ\n치크팝만큼 압축 단단해서 스펀지나 퍼프로도 예쁜 발색 나오니까 브러쉬 말고 다른 도구도 사용해보세요!!!\n \n▪️케이스는 달각거리는 플라스틱이에요.\n내구성이 더 좋았으면 해요. 저렴한 플라스틱 느낌ㅠ",
    "text3": "아니, 뭔 메이드 인 이태리 이렇게 열심히 홍보 하드만 솔직히 기대했던 것만큼 질 좋고 예쁜지는 모르겠다. 요즘 하이라이트 추세가 입자가 굉장히 큰 펄 위주였다가 다시 자연스러운 입자작은 광 위주인 하이라이터들이 하나 둘 나오는데 하이라이터 광인으로써 그것들 다 사서 써보고 데이지크 보니 그냥 얜 버려야겠다 생각함..\n\n데이지크는 지금 보니 최근출시한 클리오 달빛물방울, 에뛰드 포슬린등 이런류의 하이라이터랑 비교했을 때 그렇게까지 입자가 작지도 않은거 같다. \n그리고 모공부각도 조금 있고 막 섀도우급 정도로 펄이 크진 않지만 작지도 않다\n\n그래도 하이라이터 대유행 시기에 나온 하이라이터중에서는 그래도 은은한편이라 은은한 하이라이터를 좋아한다면 사볼만하다. 물론 가격은 내 기준 비싸다 예전에 나온 베이크드 하이라이터류들도 아무리  비싸봤자 만원정도 했는데 뭐 가격이 지금 무슨 거의 삼만원 가까이 하는거 보면 아무리 물가가 올랐어 나도 화장품 단가 생각하면 음... 판단은 여러분의 몫.. 그리고 메이드 인 이테리라 해서 다 같은 이테리는 아닌갑다.. 내가가진 해외 메이드인 이테리제 하이라이터랑 비교해도 한참 뒤떨어지고 해외볼 것 없이 클리오나 미샤랑 비교해뵈도 데이지크 퀄리티가 더 떨어진다\n\n아 그리고 이거 샀을 때 표면에 약간 뭔가 더러운 게 묻어있었다. 좀 찝찝하긴 하지만 한참 뒤에 뜯어서 뭐 교환받기도 힘드니 품기로 했으나 만약 구매하게 되면 받은 다음에 표면에 뭐가 묻어 있는지 꼭 확인 해보시길\n\n그리고 티나는 하이라이터를 좋아한다면 진짜 비추한다. 왜냐면 좀 티나게 올리려고 하면 텁텁해집니다. 텁텁해지기만 하고 광이 막 더 해지는 것도 아니고 그냥 별로다. 설명하기가 좀 애매 한데 펄이 큰 하이라이터는 그래도 반사광이 더 크니까 한 번만 발라도 이렇게 텁텁해지거나 그 부분만 뜨는 느낌이 적은데 데이지크는 텁텁해지고 광은 또 광대로 막 그렇게 좋아지는 건 아니라서 좀 애매하다\n\n코나 이런 콧잔등 좁은 분 위에 이런 팬 브러쉬 같은걸로 살짝 자연스럽게 올려주기는 좋긴 하지만 광대 나 이런 턱 같은 부분에 넓은 부위에 사용하기에는 약간 별로다... 차라리 돈 더 보테서 됼 4구팔렛 사라\n\n추천타입은 평소에 화장을 좀 티나게 하는 걸 안 좋아하거나 자연스러운 느낌을 추구 한다던지 너무  금동불상 되는 느낌은 싫은데 약간의 아이보리 빛이 하이라이터를 찾으신다면 역시나 추천한다 \n컬러명에 배이지가 들어가지만 베이지는 아니고 아이보리에 핑크가 한 방울 들어간 느낌이라서 너무 핑크! 하고 외치는 하이라이터 역시 싫다면 추천함\n\n그리고 디자인 완전 중국(꽃알다)브랜드 생각난다 늘 최초를 중요시하는 브랜드같은데 흠..😇 더 말하진 않겠다 판단은여러분의몫",
    "text4": "아니, 뭔 메이드 인 이태리 이렇게 열심히 홍보 하드만 솔직히 기대했던 것만큼 질 좋고 예쁜지는 모르겠다. \n요즘 하이라이트 추세가 입자가 굉장히 큰 펄 위주로 나와가지고 그의 비해 데이지크는 작은 편이긴 하나 가지고 있는 하이라이터랑 비교했을 때 그렇게까지 작지도 않은거 같다..데짘 역시 옛날에 나오던 베이크드류의 진주광 하이라이터랑 비교했을 때 펄 입자가 더 크다\n입자감이 있어 모공부각도 조금 있고 막 섀도우급 정도로 펄이 크진 않지만 어쨌든 옛날에 나왔으면 얘도 펄 크고 모공부각 있다고 평가 받았을 듯\n\n그래도 지금까지 나온 데이지크 제품 중에서는 그나마 사 볼 법 하다 왜냐면 요즘 나오는 하이라이터 의 펄 크기는 섀도우급으로 더 크기 때문에.. \n막 조명 세게 받고 사진 촬영 할 거 아니면 그정도로 큰 크기의 펄을 데일리로 바르고 다니기에 부담스러운 감이 없지 않아 있는데 데이지크는 요즘 나온 하이라이터중에서는 그래도 은은한편이라 은은한 하이라이터를 좋아한다면 사볼만함 물론 가격은 내 기준 비싸다\n예전에 나온 베이크드 하이라이터류들도 아무리  비싸봤자 만원정도 했는데 뭐 가격이 지금 무슨 거의 삼만원 가까이 하는거 보면 아무리 물가가 올랐어도\n화장품 단가 생각하면 음... 판단은 여러분의 몫..\n\n아 그리고 이거 샀을 때부터 표면에 뭔가 더러운 게 묻어있었다. 좀 찝찝하긴 하지만 한참 뒤에 뜯어서 뭐 교환받기도 힘드니 품기로 했으나 만약 구매하게 되면 받은 다음에 표면에 뭐가 묻어 있는지 잘 확인 하시기를 바랍니다. \n\n그리고 티나는 하이라이터를 좋아한다면 진짜 비추 왜냐면 좀 티나게 올리려고 하면 텁텁해집니다. 텁텁해지기만 하고 광이 막 더 해지는 것도 아니고 그냥 별로임 설명하기가 좀 애매 한데 펄이 큰 하이라이터는 그래도 반사광이 더 크니까 한 번만 발라도 이렇게 텁텁해지거나 그 부분만 뜨는 느낌이 적은데 데이지크는 텁텁해지고 광은 또 광대로 막 그렇게 좋아지는 건 아니라서 좀 애매하다\n\n코나 이런 콧잔등 좁은 분 위에 이런 팬 브러쉬 같은걸로 살짝 자연스럽게 올려주기는 좋긴 하지만 광대 나 이런 턱 같은 부분에 넓은 부위에 사용하기에는 약간 별로. \n메이드 인 이태리라 하기에도 미샤의 레이스셔링을 써본 사람으로써 이게 이 정도의 가격 값을 하나 싶다\n\n추천타입은 평소에 화장을 좀 티나게 하는 걸 안 좋아하거나 자연스러운 느낌을 추구 한다던지 너무  금동불상 되는 느낌은 싫은데 약간의 아이보리 빛이 하이라이터를 찾으신다면 역시나 추천. 컬러명에 배이지가 들어가지만 베이지는 어니고 아이보리에 핑크가 한 방울 들어간 느낌이라서 너무 핑크!! 하고 외치는 하이라이터 역시 싫다면 추천\n\n그리고 디자인 듕국브랜드 생각남\n더 적고 싶어도 글자수 1000자 한정이라 적지도 못하는게 한",
    "text5": "데이지크 럭스 글로우 하이라이터 리뷰입니당\n \n항상 광고에 비해 실제 제품력이 아쉽게 느껴졌던 브랜드여서 메이드인이태리 어쩌고 바이럴할 때 안 사다가 저번 올영 세일 때 홀라당 사버렸네용…\n생각보다 펄 입자가 크지 않고 은은하게 발색돼서 화려한 하이라이터를 좋아하시는 분들께는 아쉬울 수 있을 것 같아요\n1호 2호는 좀 텁텁하게 올라와요 3호는 덜 텁텁함\n데이지크 제품치곤 나쁘지 않은데요.. 국내 하이라이터 후려치면서 광고하시던데 흠 잘 모르겠습니다 나쁘진 않은데 그정돈 아니다 싶어요 양각 없애고 크기 줄이고 가격 낮춰서 출시했다면 더 좋았을 것 같아요!\n\n1호 샤인베이지: 화이티쉬한 살구핑크빔\n2호 핑크라이트: 핑크빔\n3호 아이시라벤더: 실버+라벤더빔",
    "text6": "1️⃣ 단단함\n디자인에 대한 불호는 여전하지만 테스트해보니 예뻐보여서 구매했어요.\n\n양각을 생각보다 아주 단단하게 해둬서 여러번 없어져버려라! 라는 마음으로 강하게 문질러도 사라지진 않더라구요. 좀 의외였어요.\n\n\n2️⃣ 발색\n핑크펄과 금펄이 혼재된 따뜻한 색감의 하이라이터예요.\n\n\n3️⃣ 아쉬운 점\n꼭 디자인을 중국 화장품 따라하듯이 할 수밖에 없었는지는 아직도 의문이에요.\n\n그래도 돈 주고 샀으니까 말을 곱게 하고싶은데 몇달에 걸쳐 뭐 이탈리아 출장을 가네마네 온갖 호들갑 떨면서 출시했는데 또 베낀 듯한 디자인으로 출시할 수밖에 없던 건지, 카피가 아니면 브랜드가 돌아가지를 못하는지..? \n이런 조잡한 양각 박을 바엔 브랜드 로고 깔끔하게 넣는 방향도 있었을텐데 이 촌스럽고 중국 화장품이 떠오르는 양각 때문에 이태리제라는 장점이 묻혀버리는 것 같아요.\n\n그리고 이태리젠데,,, 이태리제스럽지는 또 못하다는 생각도 듭니다.\n이태리제 치고 부드럽게 발리지 못해요. 양각 찍어 누르느라 심하게 압축 된 건지 부드럽게 사르르 발리지 못하고 뻑뻑 문질러서 바를 때 뭔가 되게 애매함.. 🥲\n여러 브랜드에서 나온 수많은 이태리제 하라 써봤지만 얘처럼 바를 때 엥스러운 건 없었던 것 같음\n\n궁금해서 고민하다가 사본 거지만 클리오도 이태리제 하라를 판매함에도 이런 애매하게 비싼 가격은 아니라서 이태리제를 강조하면서 이런 가격이라니 물론 생산 규모의 차이로 인한 것도 있지만 이 브랜드의 그간의 행보를 살펴보면 냅다 가격부터 올려버리기~!!를 시전한 걸로밖에 보이지 않기에 호기심이 아니라면 구매를 말리고 싶긴해요.\n비싼 가격과 애매한 성능과 촌스러운 디자인이라 총평은 굳이 구매할 필요까진 없는 것 같아요.",
    "text7": "러블리한 큐피드 양각이 너무 제 취향이라 1, 2, 3호 전부 다 구매해봤습니다! 1호는 제일 대중적이고 무난하게 쓸 법한 아이보리~샴페인빛 베이지 하이라이터에요. 애교살에 발라줘도 넘 예쁠 것 같은데 이게 고발색이 아니라 은은하게 물들듯이 사르륵 밀착되면서 발리는 게 포인트인 제품이라 애교살에 바르면 생각보다 티가 덜 나요. 애교살템으로 유명한 샤이닝 린넨처럼 확실히 애교살이 좀 티 났으면 좋겠다! 싶으신 분들은 샤인 베이지의 발색이 만족스럽지 않을 확률이 높아요ㅠㅠ 하이라이터로 쓰면 발색이 너무 티나지 않으면서 차르르한 윤광을 만들어주기 때문에 티가 덜나면서 은은한 하이라이터를 하고 싶으신 분들에게 추천드려요! 셋 중 제일 웜하긴 한데 미지근 쿨톤이시거나 웜쿨을 심하게 타는 편이 아니시라면 1호 샤인베이지 써보시길 바랍니다.",
    "text8": "데이지크 신상 하이라이터 구매 했어요! ☺️\n공홈에서 선출시 되었을 때 품절 대란이 난 제품이기도 하고 이탈리아에서 명품 브랜드들과 같이 제작한 제품이라고 해서 너무 기대하던 제품이에요..!!✨✨\n\n저는 1호 샤인 베이지 컬러를 구매 했습니다!\n\n컬러는 밝은 아이보리빛의 샴페인 컬러인데 밑 바탕 색이 여리여리하고 거의 도드라지지 않는 편이라 데일리로 사용하기 너무 좋아요!\n22-23호 피부톤인 저에게도 발색이 잘 올라오는 편이었고 빛에 따라서 살짝의 피치 핑크빛도 보이더라구요!\n\n2호는 확실히 핑크빛이 강하고 3호는 생각보다 라벤더 느낌은 적어서 웜톤도 충분히 사용 가능하지만 밝은 컬러라 피부톤 밝은 분들께 추천해요! ✨\n\n데이지크가 제가 가진 제품 중 가장 자연스럽고 입자도 작은 편이라 자연스러운 느낌의 하이라이터 찾으시거나 입문자 분들께 추천해요! 👍\n화려한 느낌의 입자 큰 하이라이터 찾으시는 분들은 너무 자연스럽다고 느끼실 것 같아요!! ㅠㅠ\n실제로 얼굴에 올리면 손에서 보다 훨씬 티가 안 나고 자연스러운 편이에요!! \n\n손으로 만졌을 때 날림도 없고 엄청 얇게 밀착이 잘 되더라구요!\n무엇보다 큐피트 양각이 너무 예뻐요..💗💗\n\n콧대나 얼굴 전체에 다 사용하기 좋은데 자연스러운 느낌 찾으시거나 초보자 분들께 추천드려요!",
    "text9": "평소 자연스러운 하이라이터 좋아해서 찾고 있었는데 데이지크 하이라이터가 딱 제가 찾던 하이라이터와 가장 흡사해서 구매하게 되었습니다!!\n\n일단 엄청 은은하고 입자가 작습니당\n엄청 반짝이고 티나는 거 좋아하시면 비추에요\n입자가 엄청 고와서 브러쉬로 바르는 것보다 손으로 퍼바르는게 훨씬 이뻤어요\n무엇보다 양각이 엄청 이뻐서,, 이쁜 거 좋아하신다면 그냥 소장용으로도 좋은 것 같아요\n\n제 퍼컬은 여름쿨톤뮤트인데 01호인 베이지컬러는 웜톤분들에게 더 추천드리지만 얼굴에 올릴 때는 노란끼가 티가 안 나서 쿨톤분들도 베이지 하이라이터 원하시면 추천드려요!!",
    "text10": "*한줄평 후기: 자연스럽게 광이 이뻐요!\n백화점 브랜드 납품하는 이탈리아 제조사에서 만들어진다는 인스타 광고를 보고 궁금증 폭발해서 테스트 후 구매했습니다.\n자연스러운 걸 좋아해서 쿨톤임에도 1호로 구매했어요!\n결과는 저에겐 너무 만족 입니다 :)\n저처럼 자연스러움, 은은함, 고급스러움을 추구하는 분껜 적합하고 화려하고 티가 빡! 나는 걸 좋아하는 분은 비추에요.\n평소에 짙은 화장이 잘 안어울려서 하이라이터를 사용하는거에 고민을 많이 했는데 이 제품으로 은은하게 사용하니 티안나게 고급스러워보여요.\n직장인 데일리 메이크업에 추천합니다!",
    "text11": "원래 2호, 3호만 사려했는데 양각 디자인이 상상 이상으로 예쁘고 예술적이라 소장용으로 1호도 같이 구매했습니다 ㅋㅋㅋ 생각만큼 뽀얀 느낌이 덜하고 차분 크림파스타 색상이에요. 럭스 글로우 하이라이터 제품 자체의 특징상 부드럽게 발리고 펄이 차르르하게 올라오면서 주름이나 피부결에 끼임현상이 거의 없는 대신 펄감이 강하게 올라오진 않습니다. 저처럼 튀지 않는 은은한 하이라이터를 좋아하신다면 추천드려요! 1호는 특히나 아이보리~샴페인빛 펄이라서 웜톤이시거나 피부에 노란기가 좀 도는 편이라면 정말 자연스럽게 하이라이팅이 가능할 것 같아요. 색감이 투쿨ㅍㅅㅋ 샤이닝린넨이랑 비슷해보이는데 샤이닝린넨이 더 발색이 잘 되고 밝은톤이에요. 참고로 저는 쿨톤이기도하고 홍조가 심한 피부라서 붉은기가 많이 돌다보니 샤인베이지를 바르면 노란기가 두드러지네요ㅠㅠ",
    "text12": "데이지크 워낙 유명한데 처음 구매해봤어요\n하이라이터 세 옵션이 다 예쁘길래 한참 고민하다가 그래도 가장 베이직해 보이는 샤인베이지로 주문했는데 세상에...\n펄감이 너무너무 예뻐요...\n입자가 엄청 고와서 얇게 스윽 잘 발리는데 펄감이 엄청 은은해서 하이라이팅 효과도 너무 좋아요!",
    "text13": "1호 색상이 뉴트럴톤에 펄감이 있어서 자연스러운 화장 좋아하시는 분들 정말 유용하게 쓰일 것 같아요. 가루날림이 없어서 좋고, 무엇보다 자연스러운 광택이 얼굴에 생기를 더해주네요. 무엇보다 예쁜 디자인에 쓸 때마다 기분이 좋아지네요 :) 하이라이터치고 크기가 정말 큰 편이라서 오래오래 쓸 것 같아요 ㅎㅎ",
    "text14": "구매하시는데 도움되시라고\n사진 먼저 올려요!\n이탈리아 제조사 어쩌구하고 광고도 많이했고\n별로라는 평이 생각보다 많았어요\n솔직한 평으로 여러 하이라이터들 많이 나오지만\n나오면 나올수록 클리x 프리즘이 정말 goat라고 느껴집니다🐐 우리나라 제조사의 승리다..^^ 발림성부터 끼임없는것+ 발광력까지 솔직히 클리x가 너무 좋아요\n이가격이면 클리x 사세요 ㅠㅠㅎㅎ\n데이지크 이 컬러는 많이 아쉬워요\n입자는 확실히 고운데 샤인베이지는 바르면 약간 피부밝혀주는 하얀 파우더+잔잔한 펄 느낌이라 자연스러운거나 속광 좋아하시는분 추천합니다 누네띠네 하이라이터 좋아하시는분은 비추합니당...🥲 저는 너무 흰 파우더 느낌이라 아쉬웠어요 가격대도 많이••^^ \n그래도 코 끼임 없는 건 너무 좋아요\n발색을 세번씩 올려야하는 느낌ㅠㅠ 파우더보다 단단하고 매우 압축되어있는 제품이라 음각은 잘 안사라지는듯 해요!",
    "text15": "티 안나는 은은한 하이라이터로 딱이네요.\n\n패키지에 끌려서 질렀는데 의외의 수확입니다.\n\n콧대랑 광대,이마,입술 산 위아래에만 하이라이터를 하는 모여라 눈코입이라 눈 앞머리 하이라이터 절대 안 합니다.\n\n펄 크기랑 광은 토니모리 더 쇼킹 베어 하이라이터 허니빔이 갑(사진 젤 왼쪽에 베이지 펄광)이고 얘는 티가 안나서 힛팬한 태곳적 라네즈 누드 오렌지(젤 아래에 바른 색-고급스런 진주광인데 이거랑 같은 하이라이터 아직도 못찾음)대신으로 딱이네요.\n\n패키지 이쁘고 질감도 좋고 가루 날림 없어서 다른 색들도 보러 갑니다.\n\n주문한지 하루만에 온 올영 배송기사님들 만세!!",
    "text16": "올영세일만을 기다쳤어요 데이지크 하이라이터를 구매하기 위해 ..🧡🧡\n\n1호는 펄감이 엄청 강하는지 않아요!!! \n그래서 자연스러운 하이라이터 찾으시면 너무 추천드랴여😏🫶🏻🫶🏻 그렇다고 엄총 눈에 안띄고 그런건 아니에요!\n\n3호가 가장 펄감이 강해서 더 눈에 띄고 라벤더 색상보다는 화이티한 색상이 더 강해여😎💜💜 그래서 데이지크 하이라이터 중에 나 하이라이터햏다!!!!! 이런거 찾으시면 3호요🙇🏻‍♀️\n\n2호는 핑크빛이 1,3호 보다강해서 색은 2호가 색이 그나마 진해요! 그래서 광대쪽 하이라이터에 블러셔같이 색깔주기에 예뻐요💝\n\n1호는 색이 베이지빛 피치빛 상아빛 다 보여요!\n너무 예뻐요ㅜㅜ\n\n제형은 살짝 사각사각? 그런제형이에요😏🌸\n\n양각은 좀 잘지워지는 것 같아요 ㅎㅎ",
    "text17": "데이지크 신상 하이라이터 구매 했어요! ☺️\n공홈에서 선출시 되었을 때 품절 대란이 난 제품이기도 하고 이탈리아에서 명품 브랜드들과 같이 제작한 제품이라고 해서 너무 기대하던 제품이에요..!!✨✨\n\n저는 1호 샤인 베이지 컬러를 구매 했습니다!\n\n컬러는 밝은 아이보리빛의 샴페인 컬러인데 밑 바탕 색이 여리여리하고 거의 도드라지지 않는 편이라 데일리로 사용하기 너무 좋아요!\n22-23호 피부톤인 저에게도 발색이 잘 올라오는 편이었고 빛에 따라서 살짝의 피치 핑크빛도 보이더라구요!\n잘 사용하는 타사 제품이랑 같이 출시된 2,3호와도 비교 해 봤으니 참고 해 주세요! ☺️\n\n2호는 확실히 핑크빛이 강하고 3호는 생각보다 라벤더 느낌은 적어서 웜톤도 충분히 사용 가능하지만 밝은 컬러라 피부톤 밝은 분들께 추천해요! ✨\n\n데이지크가 제가 가진 제품 중 가장 자연스럽고 입자도 작은 편이라 자연스러운 느낌의 하이라이터 찾으시거나 입문자 분들께 추천해요! 👍\n화려한 느낌의 입자 큰 하이라이터 찾으시는 분들은 너무 자연스럽다고 느끼실 것 같아요!! ㅠㅠ\n\n손으로 만졌을 때 날림도 없고 엄청 얇게 밀착이 잘 되더라구요!\n무엇보다 큐피트 양각이 너무 예뻐요..💗💗\n\n콧대나 얼굴 전체에 다 사용하기 좋아서 만족합니다☺️",
    "text18": "라스트픽으로 싸게 샀는데 완전 무난템! 펄 큰거 극혐하고 바세린광 좋아하는데 꽤 잘쓰고 있어요!",
    "text19": "별로 기대 안했는데 생각보다 마음에 들어요ㅎㅎ자주씁니당",
    "text20": "정말 너무예쁜 핑크베이지새틴빔이네요..정가엔 안사겠지만 득템했어요ㅠ제 발색샷 엉터리니까 테스트해보세용ㅜ",
    "text21": "생각보다 손이 잘 안가요 ㅠㅠ\n이태리제임에도 좋은지 잘 모르겠고 가격적으로도 보면 차라리 이태리제인 클리오 하이라이터가 더 나은 것 같아요",
    "text22": "제가 펄 뽝! 빔 뽝! 하이라이터를 좋아하진 않아서..\n제 취향엔 잘 맞는 하이라이터였어요.",
    "text23": "데이지크 하이라이터는 처음 써보는데요. 하이라이터 디자인이 귀여워서 구매해봤어요.\n\n무난하게 쓸려고 샴페인 색상으로 샀는데 펼감 은은해서 이쁜것 같아요. 자연스럽다 해야하나..\n막 엄청 이쁘다 이건 아니고 그냥 무난하네요..",
    "text24": "유투버 추천으로 제품 처음 봤는데 디자인이며 발색력이 너무 예뻐보여서 구매했는데 가루날림은 적지만 모공부각 심해소 손이 자주 가지 않아요ㅠㅠ",
    "text25": "엄청 화려하고 펄감이 뙇 강하지는 않지만\n\n은은하게 너무 예쁜 하이라이터 색이에요‘🤪\n\n입문하시는 분들! 하이라이터! 이거 너무 잘 쓰실 것 같아요",
    "text26": "입자 작고 고운 하이라이터예요.\n\n사이버틱 광 뿜뿜하는 거 좋아하시면 비추천입니다.",
    "text27": "데이지크 하이라이터는 처음 써보는데요. 하이라이터 디자인이 귀여워서 구매해봤어요. \n\n무난하게 쓸려고 샴페인 색상으로 샀는데 펼감 은은해서 이쁜것 같아요. 자연스럽다 해야하나..\n막 엄청 이쁘다 이건 아니고 그냥 무난하네요..",
    "text28": "가루날림 없이 은은한 펄감 올라가는게 넘 맘에 들어요 ㅎㅎ 하이라이터 처음 쓰시는 분들도 쉽게 잘 쓸 수 있고 샤인베이지는 톤그로 없이 누구나 쓸 수 있을 듯 합니다~",
    "text29": "처음 제품만 봤을 때는 색상이 딥한 색상이 많았는데 막상 써보면 발색 너무 이쁘요!",
    "text30": "하 그냥 진짜 왜 안사요? 너무너무 완벽한 그냥 와 설명이 필요없는 그런 제품. 그냥 아묻따 사세요. 후회 절대 안함. 네버.",
    "text31": "어아 진짜 너무 조아요!! 고민 중이라면 당장 겟또하세요. 그냥 눈으로 보기엔 ‘너무 반짝이면 어떡하지?’이런게 조금 걸렸는데 막상 바르면 진짜..와후와 그냥 할 말이 없읍니다. 사십시오.",
    "text32": "그냥 뽀독뽀독 코 닦거나 눈 앞머리 은은하게 하기 좋아요~ 걍 완전 데일리 무난 안화려 하라!! 전 1차용으로 씁니다 라벤더보다 이걸 더 많이써요!",
    "text33": "펄감이 있는데 없어요\n그만큼 발림성이 그렇게 좋지 않아요 분명 한가득 브러시에 묻혔는데도 얼굴에는 안묻어나는 느낌.",
    "text34": "펄감이 너무 강하면 거부감이 들어서 은은하게 발색되는 하이라이터를 찾고 있었어요\n데이제크 제품이야 워낙유명하니 믿고 구매했는데\n데일리로 사용하기 딱좋은 발색에 발림성도 좋네요\n웜톤인데 자연스럽게 잘 어울립니당 :)\n은은한 펄 하이라이터 찾으신다면 추천해요!\n백화점 브랜드 제조하는 이탈리아회사에서\n제조해서 그런지 제품력은 좋은것 같네요",
    "text35": "처음에 로코코로 유명한 브랜드가 떠오르는 천사 양각에 홀려서 구매했어요. 실물이 훨씬 예뻐요.\n생각보다 데이지크 하라가 데이지크의 다른 제품들보다는 화력이 약한 것 같더라고요. 요즘 워낙 하이라이터 전성시대라 그런가🤔\n\n요즘은.. 그냥 다른 하이라이터 쓰고있어요ㅎㅎ\n데이지크 하라는 베이크드라 케이스와 분리가 생기는 일이 잦다는 걸 봤어요.\n케이스 내구성 때문에 조심조심 쓰는 중이라 아예 그런 고민 안 할 제품 사용 중이에요.\n상세페이지나 인스타에 올라온 정도의 화려함은 아니에요. 베이지라고 해서 구매했는데 베이지가 아니라 핑크 하이라이터예요. 다른 핑크 하이라이터보다는 확실히 웜한 느낌이긴 하지만 발색 자체는 핑크펄이 올라와요.\n펄감이 강한 편이 아니에요. 오히려 하이라이터치고는 은은한 발색이에요. 하이라이터 쓰고는 싶은데 확 올라오는 화려한 발색 안 좋아하는 분들이 쓰기 좋아요.",
    "text36": "미쳤어요 디자인🏹💘\n진짜 화장품 말고 소장용으로 하나 더 사야겠어요\n\n웜톤인데 은은하게 발색돼서 좋아요\n너무 티나는거 부담스러워서 딱 코끝이랑 턱쪽에\n발색하니까 예쁘네요\n\n브러쉬도 세트로 같이있었음 좋았을텐데 아쉬워요\n다른 색상도 궁금해서 다음 오특때 사보려구요",
    "text37": "요즘 하이라이터에 맛들려서 구매해보았어요.\n각인이 너무 예뻐서 가에만 먼저 쓰는 중이에요ㅠ\n\n✨️ 샤인 베이지\n\n좀 비싸긴 했지만 우선 각인이 너무 예쁘고, \n7g이라 오래 쓸 수 있을 것 같아서 만족해요☺️\n자잘한 펄이 자연스러워서 데일리로 활용하기 \n좋아요! 진짜 베이지 컬러라 너무 노랗지도\n하얗지도 않아서 톤을 따지지 않을 것 같습니다!\n굳이 따지자면 웜톤 분들은 만족하실 것 같아요🥹\n너무 자연스럽고 예뻐서 요즘 자주 사용중이에요!\n총알 브러쉬 같은 걸로 콕 찍어서 털어서 \n사용해주시면 좀 더 자연스럽고 그냥 사용하시면 좀 더 존재감을 드러낼 수 있습니다! 자연스러운 화장 좋아하시는 분들에게 추천드려요👍🏻",
    "text38": "솔직히 텁텁하긴 하나 색이 너무 예뻐서 산 걸 후회하지 않아요\n아...너무 예뻐...\n그냥 베이지가 아니라 분홍이 살짝 보이는데 넘 예빠오.. \n이거랑 2호 섞어도 예뻐요...\n아 맞다...펄이 좀 날려요\n화려하지도 않고 그냥 평범\n근데 예쁘니까 난 오케이",
    "text39": "최근에 1호 샤인베이지 컬러의 하이라이터를 손에 넣게 되었는데, 처음 사용해 본 순간부터 그 품질에 감탄했습니다. 제 피부 톤에 자연스럽게 녹아드는 이 컬러는 매일 메이크업의 마무리 단계에서 꼭 필요한 아이템이 되었어요.\n\n제품을 평가하기 위해, 포토 리뷰 준비를 하면서 제품 컷과 팔목에 발색한 사진을 여러 각도로 촬영해 보았습니다. 특히 자연광 아래에서 하이라이터의 섬세한 광택감과 펄감을 캐치하기 위해 노력했습니다. 샤인베이지는 햇빛 아래에서 그 진가를 발휘하며, 피부에 자연스러운 광을 더해 줍니다.\n\n하이라이터의 제형은 매우 부드럽게 발리며, 자연스러운 광감으로 얼굴의 높은 부위를 고급스럽게 강조해줍니다. 이 제품을 사용하면서 발견한 장점 중 하나는, 얼굴에 베이스 메이크업을 한 상태에서 사용했을 때의 밀착력입니다. 베이스 메이크업 위에 사용했을 때와 다른 제품들과 비교했을 때의 밀착력에 차이를 느끼지 못했습니다.",
    "text40": "디자인이 진짜 너무 예뻐요 ㅠㅠ 양각무늬 지워질까봐 아까버요 데이지크 제품 퀄리티야 말해뭐하나요 백화점 브랜드 제조사랑 같은 제조사라서 그런지 펄퀄리티가 챠르르하니 자연스러우면서 빛나네요 예전 인위적인 광이 아니라 고급스러운 느낌이라 데일리로 해도 노부담 ㅋㅋ",
    "text41": "데이지트 섀도우 제품들 너무 좋아하는데 하이라이터도 한 번 사용해보려고 구매했구요! 일단 색감자체가 영롱해서 보자마자 맘에 쏙 들었는데 적당한 펄감으로 똥손인 제가 사용하기에도 간편하고 쉽더라구요 :) 은은한 색감이라 자연스럽고 좋아요!",
    "text42": "웜톤이라 망설임없이 샤인베이지 골랐어요 \n백화점 브랜드 제품 만드는 이탈리아 제조사에서 제조된 제품이라 그런지 \n자연스러운 광이 너무 예쁘게 표현됩니다 과하지 않고 자연스러운 발색이라 매일 쓰기 좋고 고급스러운 피부 표현이 만족스럽네요 .",
    "text43": "데일리로 쓰려고 샤인베이지 구매했어요 봄 웜톤이라 잘어울리는 색상이네요 백화점 브랜드 제조하는 이탈리아 제조사에서 제조된 퀄리티 좋은제품이라 기대감이 컸는데 딱 제가 원하는 광채와 광감이라 자연스러우면서도 피부가 건강해보이는 제품이예요 펄 날림 없고 하이라이터 부분에 주로 바르는데 특히 광대 볼쪽이 너무 예쁘게 표현됩니다 굿굿",
    "text44": "이제 곧 봄이라 얼굴에 화사함을위해 하이라이터 구매했어요\n보니깐 ㅎ 메이드인 이태리!! 백화점제품제조하는 곳인지..찾아보니 고급진것이 이탈리아제조사인것도그렇고 ㅎ 각인처럼 새겨놓은것까지도 퀄리티의 차이가 있네요\n받자마자 궁금해서 팔에 발라봤는데 광택감도 잘살고 부드럽게 잘발리네요\n일단 가루날림이 덜해서 만족하구요\n펄감은 어떻게 바르냐에따라 조금 다를것같은데 저는 살짝만해서 밋밋한쪽에 터치더해주고 나머지는 스슬지나가듯이해주니 자연스럽게 발리더라구요 ㅎ \n유통기한도 넉넉해요 참고하세용",
    "text45": "오오 이번에 나온 신상 20구 팔레트도 완전 만족인데 하이라이터도 말모말모!! 일단 천사 양각 넘옙흐네유🩷 아까워서 못 쓰겠어요,,,ㅠㅠ 천사양각 피해서 가장자리로 써본 후기는ㅎㅎ 곱디고운 입자가 피부에 촤르륵 은은하게 밀착하는 광이 너무 예쁘고 자연스럽게 연출할 수 있어서 좋았어요😆 \n디자인부터 광채까지 완전 취향저격 ㅎㅎㅎㅎ",
    "text46": "ㅇㅍㄹ에 비해서 제 피부에서 진짜 자연스럽게 올라와요 할인할때 사서 더 만종",
    "text47": "색 진짜 너무 예뿌고 광도 은은하고 모공부각 없어요 진짜 추천",
    "text48": "은은한 하이라이터 좋아하시면 강추\n전 블러셔 섞어써요 하도 은은해서\n\n눈 앞머리 바르면 자연스러워서 좋지만\n지속력이 별로네요",
    "text49": "색상이 은은하고 고급스러워서 너무 예뻐요 웜톤이라 구매했지만 사실 피부톤 상관없이 가장 무난하게 잘 사용할 수 있을 것 같아요 강추합니다!",
    "text50": "패키지 뭔가요…너무 예뻐요!!! 유툽영상 추천으로 알게되었는데 매장서 테스트해보고 바로 구매했어요 그정도로 발색 너무 예뻐요ㅠ",
    "text51": "자연스러운 베이지빛 하이라이터에요!!\n쨍한 느낌 보다는 은은해서 하이라이터 입문템, 데일리템으로 추천해요🩷 베이지빛이라 자연스럽게 피부랑 어울어진 광이 나요✨",
    "text52": "평소 웜톤이에요. 웜톤이라 하이라이트 잘못쓰면 발색안되기도 하고 둥 떠보이기도 하는데, 적당히 발색되네요.\n\n근데, 가루다보니까 너무 건조한분들은 잘발라야할것같아요.",
    "text53": "이 하이라이터가 티가 안나 별로라고 하신분들!! 이거만큼 괜찮은 하이라이터 국내에서 써본적이 없습니다. 우선 뭉치지 않고 입자가 골고루 발리구요. 은은하게 형광등 아래에서 아주 예쁘게 나옵니다. 넘 추천!",
    "text54": "디자인면에서 너무 예쁘다고 생각했어요!̆̈!̆̈ 펄감은 엄청 많아서 바를 때 주의해야한다보다는 펄감이 약해서 자연스럽고 은은한 광택을 원할 때 좋을 거 같아요 막 발라도 이상하다는 느낌을 못 받았어요",
    "text55": "제가 써 본 하이라이터 중에 디자인이 제일 이뻐요! 백화점 브랜드 제조사에서 제조됐다해서 기대 많이 했는데 펄감도 자연스럽게 올라가구 고급스럽게 발색돼요 웜톤인데 1호 좋아요!",
    "text56": "은은한 하이라이터 좋아하시는 뷴들! 이거 사세요!\n화장 잘 못하는데 은은하게 우아하게 표현이 되서  너무 좋더라구요 !! 콧대가 살아나고 있어용 !!!",
    "text57": "평소 화장을 진하게 하는 편이 아니라 최대한 자연스럽고 파부톤과 어우러지는 색을 고민하다가 샤인 베이지로 골랐는데 입자도 곱고 원하던 예쁜 광택감이라 마음에 듭니다.",
    "text58": "도자기 결광 하이라이터를 찾는 분에게 추천해요!\n\n메이드 인 프랑스 라고 기재되어 있네요.\n\n세라믹광?이라고나 할 까요!! 사진 보면 알겠지만 \n나 오늘 하이라이터 했어~~가 아닌\n얼굴 자체에서 뿜어져 나오는 입체광으로 표현되는 것 같아요!\n\n양이 많아서 아마 평생 사용해도 될 정도에요!\n\n구워서 나온 하이라이터 라고 하던데요,,,\n충격에 강해요! 오랜만에 이렇게 깨지지 않고 사용할 수 있는 화장품을 만났네요! 아주 만족해요!",
    "text59": "와 하이라이터 이거에요!\n까앙나님 추천 스토리 보고 올영세일 때 구매했어요.\n\n'굳이 하이라이터를 한다고??'\n\n입자가 굵고 너무 인조적인 하이라이터에 실망해서 사용안했어요.\n그러다 만난 데이지크.\n 사랑입니다!\n\n웜톤추청\n샤인베이지-> 너~~무 골드골드 아니어서 좋아요!!\n\n동영상도 있는데 ㅠ\n사진만 가능하나봐요 ㅠ",
    "text60": "없던 코를 만들어주어서 정말 만족스럽습니다 담에 또 구매할게요",
    "text61": "윤광이 나는것처럼 표현 가능하네요.\n화려한 광은 아니라서 데일리로 사용하기 좋았어요",
    "text62": "좋아용 저는 다시 살거 같아요 이거 보시는 분들도 한번씩 사보새용 근데 용기에서 노무 잘 떨어져요 진짜 깨져요 ㅠㅠ",
    "text63": "배송은 잘 받았지만 아무리 사람이 들어서 배달 한다고 해도 이런 화장품은 파손 될 수 있는데, 에어캡 포장 하나 없이 달랑 와서 좀 그렇네요. 그렇지만 제품은 영 롱 하고 예쁩니다 / 라고 한 달 전에 남겼었는데 아주 잘 쓰고 있습니다. 배송 포장 상태만 개선 되면 좋겠어요^^",
    "text64": "일단 각인 디자인 미쳤습니다.. 세 개중에 샤인베이지는 웜/쿨 관계없이 가장 무난하고 데일리하게 사용 가능한 컬러여서 선택했어요! 살결 색상이랑 가장 비슷하고 펄 입자가 고와서 은은한 속광 표현하기에 딱 좋은 제품이네용 그나저나 저는 너무 사이보그 같이 광도는 시중 제품들은 좀 사용이 어렵더라구요??? 근데 이제품은 브러쉬로 돌돌돌 한 세네번하구 볼에 얹으면 딱 원하는 광나와서 좋았어요ㅋㅋㅋ특히 브러쉬난도질해도 사라지지 않는 각인;; 데이지크 열일하네요",
    "text65": "1호 샤인베이지 구매했습니다✨✨\n\n일단 제가 하이라이터 쓰면 너무 인조인간 처럼 올라가는 것 같아서 잘 안썼었던 사람인데요\n\n자연스럽다는 후기보고 사봤는데 진짜 자연스러워서 놀랐어요!! 여쿨인간으로서 웜하지도 않고 쿨하지도 않고 적당하달까요? \n은은하게 광채 나는게 진짜 예뻐요ㅠㅠ \n그리고 코끼임이 없어서 굳…. 데일리로 쓰기 완전 괜찮아요!! \n천사케이스도 예뿌도 1호로 사길 잘했어요~~~",
    "text66": "평소에 저는 하이라이터를 거의 안쓰는데요!\n이번에 데이지크에서 이탈리아 브랜드들과 같이 제작한 하이라이터 나온다고 해서 너무 궁금해서 올리브영 세일 할때 얼른 한번 사봤어요!\n\n저는 1호 샤인 베이지로 샀는데 일단 보자마자 천사가 새겨진게 너어무 이뻤고 발색도 해봤는데 펄감이 은은한게 처음써보는 저한테도 뭔가 부담스럽지 않은 느낌이랄까?? 평소에 하이라이터를 쓰면 너무 부자연스럽고 과한 느낌이 들까봐 안썼는데 이건 잘 쓸 수 있을것 같아요! 날림도 많이 없구 너무너무 만족하며 잘 쓰고있습니다🤍👍👍",
    "text67": "펄감이 투명한 진주빛이라 진짜 이쁩니다\n쿨톤이지만 핑크빛 도는 하이라이터보다 진주빛 하이라이터를 더 좋아하는데, 이건 밑색이 거의 없는데 예쁜 광만 올려줘서 손이 진짜 잘가용\n잘 닳지도 않아서 2년은 더 쓸듯 합니다",
    "text68": "예뻐요!!\n펄이 여러가지색이 아니고 되게 투명하게 밝은 베이지 하이라이터 색이 올라와서 쿨톤이지만 핑크 하이라이터 부담스럽거나 베이지 웜할거같아서 싫은 분들 강추",
    "text69": "양각이 너무 예뻐요. 중국화장품에서 보던 화려함인데 아까워서 못 쓰겠어요. 펄 크기가 조금 있는편이라 생각보다 조금 화려하게 느껴졌어요. 근데 이건 평소에 펄을 안 사용해서 조금 크게 느껴지는 것 같기는 해요. 입자감 있는 펄 없이 베이스 색감만 있었으면 은은해서 더 취향에 맞았을 것 같아요. 막상 얼굴에 올리면 펄이 눈에 잘 보이는 편은 아니라 잘 사용할 것 같아요. 원하는 부위에 손이나 브러시로 살살 올리면 자연스럽게 광탹감이 올라와요.",
    "text70": "🤍데이지크 럭스 글로우 하이라이터 01 샤인 베이지🤍\n원래쓰던 하이라이터에 만족못하고 섀도우를 하이라이터로 쓰던 세럼입니다...\n 새로운 제품 찾다가 데이지크 럭스글로우 하이라이터 구매했어요.ᐟ\n\n평소에 자연스러운 발색을 좋아하는데 하이라이터만 쓰면 얼굴에 힘줘서 화장한 티나고 어색하더라구요  ㅜ\n\n데이지크 하이라이터 첨써보는데 자연스럽게 발색되고 가루날림도 없고 펄감도 적당하니 좋네요 \n손으로 발색해도 뭉치는거 없고 잘 퍼져용\n자연스러운 표현하고 싶어서 세가지 색상중에 01호 골랐고 완전 만족입니다.\n양각된 하트천사무늬도 넘 귀엽구용ㅠㅠ 쓰기 아깝 ㅠㅠㅠㅠ\n생각보다 양도 많아요\n섀도우를 하이라이터로 쓰던 시절 탈피할수 있게되었습니다 좋은 제품 추천합니다.ᐟ.ᐟ",
    "text71": "가루날림이 적고 자연스러운 발색이예요\n여쿨라에게 색상 잘 맞아요",
    "text72": "선물용으로 구입했어요! 색감이 너무 예뻐서 저도 만족스럽습니다 ㅎㅎㅎ",
    "text73": "샤인베이지 라벤더  두 가지 구입 라벤더는 양쪽 볼에 샤인베이지는 코끝 눈앞에 하이라이터로 사용하고 있어요 은은한 펄감이 과하지 않아 마음에 들어요 두 번 바르면 밝어 색이 더 잘 돼서 좀 더 반짝이고 싶은 날에 두 번 덧발라 사용하고 있어요",
    "text74": "펄입자가 곱고 인위적인 광이 아니라 자연스러워서 데일리로 잘 쓰고 있어요 어떤 얼굴 톤과도 잘 어울릴만한 색감이고 발색이 잘되어서 좋아요",
    "text75": "디자인이 예뻐서 쓰기 아까울정도예요\n베이지톤의 펄감이라 자연스럽고 가루날림없이 밀착력이 좋습니다 한번만 발라도 발색이 잘되어서 좋아요",
    "text76": "맘에드는 하이라이터가 없어서 유목민 생활 하고있었는데, 평소에도 너무 좋아하던 데이지크에서 신상이!! 펄감 너무 이쁘고, 가루날림 없이 고아요. 은은한게 모든 광에 요긴하게 쓰입니다!",
    "text77": "이게 백화점 화장품 만드는 제조사랑 \n같은 제조사라서 그런지 확실히 같은 가격대\n하이라이터에 비해서 퀄이 너무 좋네여\n\n어쩜 이렇게 무늬랑 색감을 잘뽑았는지 ㅠㅜ \n사진에서는 잘 안잡혔는데\n웜톤 분들은 1호 샤인베이지 강추요\n\n광택이 은은하게 잘 올라가서 고급져 보여요",
    "text78": "1호가 제일 눈에 띄어서 구매했는데 너무 잘어울리는거있죠 \n상품 살때 안좋은 후기부터 먼저보곤하는데 생각보다 저는 괜찮더라구요~! \n이탈리아 제조사에서 제조된  백화점브랜드 제조하는곳에서 만든 제품이라고 하네요 다른 제품은 모양이 없는데 이건 그림이 너무마음에 들어서 안살수가없네요",
    "text79": "웜쿨 상관없이 바르기 좋은 하얗지도 않고 노랗지도 않는 베이지 색상의 하이라이터에요",
    "text80": "웜 쿨 상관없이 사용하기 좋은 하이라이터에요 연한 베이지 색상이여서 예뻐요",
    "text81": "발색이 너무 예뻐서 매일 사용하기 좋은 색상이에요 콧등 볼 이마 턱 은은하게 빛을 밝혀주는 느낌이네요 확실히 사용했을때 화사해서 예쁩니다",
    "text82": "배송은 잘 받았지만 아무리 사람이 들어서 배달 한다고 해도 이런 화장품은 파손 될 수 있는데, 에어캡 포장 하나 없이 달랑 와서 좀 그렇네요. 그렇지만 제품은 영 롱 하고 예쁩니다",
    "text83": "입자가 고와서 발림성도 좋고 자연스러운거같아요 앞으로 이것만 살듯",
    "text84": "너무 너무 이쁜데 아쉬워요ㅠㅠㅠ\n색상이 진하게 보이는 하이라이터라 하이라이터보다는 아이쉐도우로 사용하는게 좋을것같은 느낌이에요\n각인이나 패키지가 너무 이쁜데 잘 깨져서........\n이미 가버리고 말았습니다..... 50센티 정도의 화장대에서 떨어졌는데ㅠ\n사용할때 주의하십숑",
    "text85": "처음 데이지크 공홈에 오픈하고 받자마자 바로 올리브영 장바구니 하나씩 더 넣었습니다 ㅎㅋㅋ\n\n저는 웜톤이지만 3호가 최애컬러고, 1호가 진짜 은은해서 티안남ㅋ 뭐 답변에는 질감이 좋고 뭐 그런식으로 얘기하는데 1호가 확실히 바르면 티나는 하이라이터는 아니라서 매장에서 테스트 해보세용~",
    "text86": "그냥그래여. .\n어릴땐 진짜아무하이라이터나\n막썻는데\n이젠모공땜에ㅜ\n약간 텁텁한것같기도하고요\n테스트한번하고 안쓰는중\n그사이에 면세점에서\n맥 미네랄어쩌고 그 하이라이터삿음\n핵얇고 좋았음\n요즘은 맥씀\n하지만 이번달에 아워글래스살거임\n모공크고 요철많은분은 외사브랜드추천용. .",
    "text87": "볼에 부담스럽지 않게 광 낼때 좋아요!! 데일리로 좋습니다",
    "text88": "펄감 너무 강한 하이라이터는 안 어울리는데 은은해서 좋아여 딱히 끼임 못 느꼈어요",
    "text89": "라픽으로 구매했어요! 생각보다 되게 이뻐요! 반질반질하게 살려주는 느낌입니다! 화려한건 절대 아니에요!! 완전 데일리 안과한 하이라이터 하고싶을때 사용합니다! 진짜 무난한 베이지~골드에요! 이거 1차로 깔고 위에 화려한거 깔면 진짜 말도안돼 너무 이뻐요",
    "text90": "자연스럽게 밝혀주는 느낌이라 데일리로 사용하기 좋아요. 과하지 않아서 연한 화장을 하시는 분들께 잘 맞을 것 같습니다. 쿨보단 웜에 치우친 색이지만 웜쿨 가리지 않고 쓸 수 있을 것 같습니다.\n각인도 예쁘고 발색도 자연스럽고 예뻐서 만족합니다.",
    "text91": "엄청 튀는 하이라이터 보다는 데일리로 쓸 수 있는 제품 원했어서 이 색상 한 거 만족하고 있구요. 크림빛이라서 회사에서도 별로 안 튀고 은은해요! 아쉬운 점은 밀착력이나 수분감이 좀 떨어져서 차르르항 바세린광 그런건 아니라 모공부각 있다고 느낄 수 있을 것 같습니다.",
    "text92": "정말 제 복코를 밝혀주는 제품! 광대에는 물광 하이라이터 1차해주고 2차로 럭스 글로우 하이라이터 해주는데 와.. 주변 친구들이 피부 좋아보이는 비법 알려달래요!! 코랑 눈썹뼈 광대 인중위까지 저는 다 밝혀주려고 사용하는데 부담없이 막 쓰기 정말 좋은제품이에요! 디쟌까지 갓벽해서 계속 손이 간답니다👍🏻👍🏻🩷",
    "text93": "제가 좀 긴 얼굴형에 살짝 평면느낌이라 \n데일리 메이크업 할때 구입하려고 샤인 베이지 컬러로 구입했어요.\n\n기대 이상인게 정말 인위적인 느낌없이 자연스럽게 광이나서\n화장잘못하는 사람도 너무 예쁘게 쓸 수 있는거 같아서 좋아요!\n\n펄감이 너무 진한건 그 만큼 화장도 진해지고 저한테는 안어울렸는데 1호의 경우 펄감이 부담스럽지 않고 자연스러워서 덧발라도 이상하지 않고 광채도 맑고 고급스럽습니다ㅎㅎ\n\n이탈리아 제조사 화장품이라 백화점에서 볼법한 퀼리티이고\n제품 패키지나 아기천사 문양도 너무 이뻐서 쓸때마다 기분좋아요><",
    "text94": "데일리로 쓸 수 있는 하이라이터 찾고 있었어서 만족해요! 특히 핑크/라벤더 느낌 없이 깨끗한 크림빛이라 톤 가리지 않고 모두 어울릴 것 같아요. 코랑 볼, 이마 모두 쓸어주면 볼륨감 살아나고 피부도 반짝거리고 좋아보여서 너무 예쁨…🤍 바세린광, 화려한 느낌 찾으시는 분들은 다른 제품을 더 추천해요!",
    "text95": "빛과 색상이 자연스러워서 원하던 대로입니다 근데 생각보다는 퍼석한 느낌..? 티나는 걸 원하신다면 1호는 아닐 것 같아요 무늬도 예뻐서 마음에 들어요",
    "text96": "너무 예뻐요🤍🤍 \n메이크업 어디에나 잘쓸 수 있을 거 같아요 \n가격만 좀 더 저렴하면 드래곤볼 하고싶네요🥹",
    "text97": "데일리로 사용하기 좋은\n은은한 광이 도는 제품이에요!ㅎㅎ",
    "text98": "펄감이 강하지않아서 데일리로 잘 쓰고 있습니다 가루날림은 없어요",
    "text99": "펄감이 적당하고 가루날림이 없어서 만족하며 사용중입니다",
    "text100": "은은한 펄감이 너무 이뻐요 빛에 반사되면 더 반짝 거리고 빛을 머금고 있는듯한 느낌",
    "text101": "와ㅠㅠ 이 영롱함 좀 보세요.... 정말 예쁩니다.. 너무 예뻐요!! 데이지크 하이라이터 얼마나 기다렸는지 몰라요 꼭사세요 두번사세요 제 정착템입니다",
    "text102": "오프라인매장에서 직접 테스트해보고 구매했어요 베이지 계열 색이라 웜톤에 잘 쓸수있을것 같아요 화장지로도 쉽게 지워집니다 가볍고 얇게 발리는 것 같아요 아주 자연스러운 느낌의 하이라이터 같아요 하지만 포장에 너무 신경 안써준것같아요 충격방지용 종이는 그냥 얹어주면 의미 없지 않나요?!",
    "text103": "입자가 너무 고운 하이라이터에요!\n펄감도 적당하고 무엇보다 광택이 과하지 않고\n부드럽게 발려서 예뻐요\n\n색감도 인위적인 화이트 색감이 아니라\n자연스러운 샤인베이지라 데일리로 잘쓰고있습니당\n\n콧등하고 코끝에 살짝씩 포인트주면\n콧망울도 예뻐보이고 낮은 콧대도 살아나네요~",
    "text104": "코에 진주알 박고 싶어서 엄청 고민하다가 샀네요\n결과적으로 대만족합니다 발림성도 좋고 무엇보다 은은하게 나는 펄감이 엄청 고급져요!!\n친구들한테도 추천하고 다닌답니다\n지금 고민하고 계신분들은 얼른 사셨으면 좋겠어요 널리널리 알리고픈 진짜 대만족템이에요😆😆😆",
    "text105": "은은한 펄 감을 좋아하는데 부담스럽지 않아서 너무 이뻐요! 깔끔하면서도 다양하게 섞어서 해도 좋을 것 같아요~~ ㅎㅎ  자연스러우면서도 광이 나서 너무 좋아요! 그리고 콧대에도 살짝 발랐을때 고급진 라인입니다~ ㅎㅎㅎ 다음에도 또 사서 계속 이용할 것 같아요!",
    "text106": "하이라이터 내돈 내산 리뷰입니다!🥹👏🏻👏🏻\n데이지크 새도우 써보고 괜찮아서 하이라이터도 주문했어요! 새도우랑 달랐던 점은 더 입자가 곱고 발림이 좋아서 놀랐어요!! 포인트 주고 싶거나 환하게 보이고 싶은 부분에 소량만 터치해도 환하게 밝아져서 놀랐습니다!!! \n밀도 있고 쫌쫌하게 발리는게 들뜸없이 광표현 됩니다\n저는 웜톤이라 샤인베이지 선택했는데 피부랑 찰떡으로 맞아서 넘넘 좋더라구요\n자연스러운 광택과 펄감 원하시면 좋은 선택 같아요💛",
    "text107": "하이라이터 신상 나왔길래 구매했어요!! 데일리에도 부담없이 사용하려구 샤인 베이지로 주문했는데 살구빛으로 은은하게 반짝이는게 너무 예쁘네요><  입자도 고운편이라 발릴때 부드럽게 잘 발리구 날림없이 밀착도 잘 되는 거 같아요ㅎㅎ 테스트하는데 동생이 옆에서 예쁘다고 난리네용🤭❤️",
    "text108": "요즘 하이라이터 찾아보던 중에 데이지크에도 하이라이터가 있길래 구매해봤어요 워낙 메이크업 제품들이 좋은 회사라 믿고 구매했는데 일단 하이라이터가 이렇게 예뻐도 되나요? 예쁜 그림이 있어서 사용하기가 미안한 하이라이터에요 ㅋㅋㅋ 펄감도 촤르르 넘 예쁘고 사용하기 전과 후가 확실히 다르네요 코랑 볼 이마 쪽에 사용했는데 입체감 굿이에요!!! 손에 펄감이 사진으로 잘 안잡히는데 은은하면서 잘 발리고 넘 예쁩니다!! 평소 웜톤 메이크업 해서 색상도 잘맞아요!! 굿굿굿 추천해요!!!!",
    "text109": "하이라이터 없으면 메이크업 못하는 1인으로써 진짜 너무 맘에 들어요ㅠㅠ 은은하게 올라오는 자연스러운 광이 진짜 예쁘게 발리면서 포인트 주는 느낌이라 과하지않게 메이크업 완성도를 높일 수 있는 하이라이터였어요. \n\n✔️제형/발림성\n부드럽게 잘 발리고 밀착력도 괜찮아요! \n밀착력이 아쉬우면 바르고 흩날릴 수 있는데 요 하이라이터는 뭔가 그.. 퍼석거리는 느낌없이 부드러운? 슥슥 발리는 느낌?이었어요! 균일하고 예쁘게 발려서 바른 부위에 챡- 붙어서 촤르르한 광감을 보여줍니다. \n\n✔️컬러감\n저는 1호 샀는데 자연스러운 베이지 컬러라 부담스럽지않게 딱 하이라이팅 및 윤기를 표현할 수 있었어요. 누렇거나 골드펄이 아니어서 더 좋았고, 쿨톤인 분들이 발라도 자연스러운 피부광을 만들 수 있을 것 같은 컬러감입니다. \n\n✔️지속력\n지속력도 무난했고 제품력 자체는 괜찮은 것 같습니다. \n토욜 아침에 결혼식 있어서 바르고 나갔었는데 오후에 밥먹고서도 하이라이터가 살아있어서 딱히 수정화장을 하진 않았습니다. \n제품 천사모양 넘 예뻐서 없어질까봐 아까워서 그 주변으로 바르고 있어요😭\n\n종합적으로 제품력이나 컬러감 모두 만족해서 앞으로 자주 사용하게 될 것 같은 하이라이터에요. 컬러는 본인 취향에 맞게 사시면 될 것 같고 자연스럽지만 존재감 확 있는 하이라이터 찾는다면 추천합니당🥰",
    "text110": "하이라이터 처돌이 리뷰\n**하이라이터 초보자 + 양조절 못하는 사람 추천 + 직장인 댕큰추천\n\n입자 💛x5\n하이라이터 광인들이라면 알법한 이태리 제조라인인데 진짜 곱고 차르르하게 밀착되는 제형 모공 끼임이나 요철 부각이 없어서 하이라이터 초보자들이나 데일리 메컵에 너무 힘주기 어려운 직장인들 고급진 광채감 연출하는데 요게 딱임..\n\n발색 💛x4\n진짜  존재감의 광 뽝! 하는 하이라이터 기대했다면 아쉬울 건데 고급지고 은은한데 양감은 확실한 하이라이터 찾았다면 완전 만족스러울듯! 맨날 추구미에 의해 광 뽝! 하는 하이라이터 구매해도 정작 데일리 메컵엔 못 쓰고 관상템으로 처박아뒀는데.. 요건 첨에 약간 발색 아쉬웠다가 결국 얘만 매일 꺼내서 사용중인게 확신의 데일리템임...\n글고 이거 바르고 오늘 첫 출근했는데 피부에서 광난다는 소리 들음... 감사합니다 ㅜㅠ\n\n컬러 💛x5\n컬러 진짜!!!!! 찾기 힘든 너무 예쁜 상아+진주 컬러... 광감 때문에 골드로 확 빠지거나 실버로 확 빠지는 베이지 하이라이터 너무 많은데 진짜 딱 예쁘게 스킨톤이랑 어울어지는 컬러 구현함.... 쿨톤 추구하는데도 샤인베이지 구입한건....톤에 구애 없이...그 예쁜 스킨톤 진주빛? 때문임 ㅜㅠ 진짜 자연스러운데 적당한 존재감이라 애교살, 눈두덩이, 콧대, 콧망울, 광대 전부 이거로...해결중..\n\n디자인 💛x5\n말모.. 솔까 ㅜㅠ 양각 없어지는 거 너무 슬퍼서 관상용으로 한개 더 살까 고민중임 ㅜㅠ 매장가서 테스트하는데 까끌한가..? 싶었는데 모서리쪽 양각 없는 부분 만지니까 새삼 부드러운거 보니 양각 디테일이 미쳐서 그랬던듯싶음ㅋㅋㅋㅋㅋ 이거...양각 사라지면...진짜 챠르르.....매끄덩한 표면만 남을거같아서 그 촉감도 기대되긴 하지만..ㅜㅠ(*이건 프리즈마 하이라이터 사용해보신 분들이라면 뭔말인지 알거임 ㅜㅠ) 그래도 양각 사라지지마 ㅜㅠ",
    "text111": "허이라이터 입자가 많이 크지얺고 짜글짜글한 사이즈에요\n그래서 더 티안나고 광내는 느낌으로 사용하기 적합합니다!\n\n너무 확 튀지얺았으면해서 1호로 사보았습니다! \n베이지톤이라 피부색과 자연스럽게 어우러져서 만족합니다 ㅎㅎ\n\n저는 주로 코끝, 코중간, 미간사이, 이마쪽 해서 티존 위주로 사용하는데 \n이 제품으로는 광대쪽도 부담없이 바를수있어서 좋습니다!!\n\n하이라이터 찾는다면 세일할때 어서 구매하세요!!\n\n사진에 두번째는 2번발색, 세번째는 4번 발색한거에요.",
    "text112": "제가 원래 하이라이터를 안쓰는데 이거 광고보고 바로 구매해버렸어요ㅠ\n어쩜 이렇게 자연스럽고 고급스러운 하이라이터가 있다냐~\n하지만 정말 티가 안날정도로 자연스러워서 좀 화려한거 원하시면 비추천 할게요..\n데일리로 쓰고싶으신 분들은 추천추천!",
    "text113": "우주펄감같는 느낌의 글로우 하이라이터!!✨🤍우선 패키지가 너무 예쁨🤍 굵은입자는 붕 뜬다는 느낌이 강한데, 데이지크 럭스 베이지컬러는 뜨지도 않고, 동양인들 피부색에 딱 맞는 밝기와 채도인거같습니다☺️ 코끝, 눈음영, 볼광대쪽에 은은히 라이트하게 밝혀주고 싶을때 자주 손이 갈 예정!! 봄에 어울리는 하이라이터라 피부에 충분히 수분감을 채우고 콕콕 찍어빌라줘야겠어요, 브러쉬랑 손 둘다 사용 괜찮아요!👍🏻",
    "text114": "신상 나와서 바로 샀어요ㅎㅎ 하이라이터도 나오다니!!! 천사 디자인 너무 예뻐용 ㅎ 품절 빨리 되는 이유가 있나봐요.. \n\n가루날림은 하나도 없고,  붓을 사용하면 잘 발려요!\n그리고 광이 은은하고 자연스럽게 나서 너무 좋았어요.\n\n크기도 딱 좋아서 휴대하기 좋아요. 선물용으로도 추천합니다!!!",
    "text115": "제가 원래 콧대가 아예없는데 이거 바르고 증사 찍었는데 콧대 좀 있게 나왔고 예쁘게 잘 발려서 유용하게 잘 쓰고 있어요! 첫 하이라이터라 걱정 많이 했는데 다쓰면 재구매 할거 같아요♥",
    "text116": "입자도 곱고 펄감도 예쁜데 라벤더색만 확실하게 발색 좋고 나머지 색들은 자연스러운 메이크업 선호하는 사람만 좋아할 것 같음",
    "text117": "세일 상품이라 구매합니다.\n좋다고 해서 써보려고 합니다.",
    "text118": "자연스러운 하이라이터 찾으시면 무조건 이 제품입니도 이거 써 보고 ㄴㅁ 좋아서 이 라인 전 제품 다 구매했어여",
    "text119": "라픽에 있었는데 외관 디자인이 예뻐서 구매해봤어요\n자연스러운 광으로 발색되네요\n화려한거 좋아하면 비추합니다\n저렴하게 구매해서 좋았어요",
    "text120": "장난 아니게 이뻐요.. 패키지도 너무 예쁘고 맘에들어요!!",
    "text121": "이뻐서 쓰지를 못하갯어요 ㅜㅠ 지금도 겉에만 쓰고 좀좀 안 으로 들어가는중이에요 ㅜㅠ 하지먼 너무 비싸여",
    "text122": "나쁘지도 좋지도...\n양각이 예뻐서 모시고 살고잇내요\n근데 양각에 비햐서 케이스가 넘 가벼운 느낌이 없지않아잇슨",
    "text123": "은은한 색감에 펄이 촤르르해서 은근한 하이라이터 효과가 좋아요.",
    "text124": "하이라이터 항상 날아가고 입자가 커서 안 썼는데 데이지크꺼는 입자가 너무 곱고 번지지도 않아서 사용하기 너무 좋았어요..콧대 생성 가능..진짜 내코같을정도로 자연스럽고 입다 너무 고아여!!!!!!부담스랍지도 않구ㅜㅜ 깅추드려용!!!",
    "text125": "제가 처음 하이라이터를 사용하는거라 이렇게 하는게 맞나 싶지만 브러쉬로 하면 엄청 많이 문질러야 발색이 올리가는거 같아서 이게 맞나,, 싶기도 해요.\n근데 손가락으로 하면 잘 올라가서 브러쉬보단 손으로 하는 편입니다..ㅋㅋㅋㅋ\n데일리로 무난하게 하기 좋아서 잘 쓰고 있어요~",
    "text126": "어느 뷰티 유투버님꺼 보고 너무 영롱해서 이거로 질렀습니다. 하이라이터는 잘 안썼다보니 약하게 발랐는데 이건 좀 더 많이 올려도 될거 같네요 ! 손으로 발랐는데도 가루 떨어짐도 없고 엄청 부드럽게 발리네요 ! 큐피트 모양이 지워지면 마음이 아플 것도 같지만 너무 예뻐서 안 바를수 없음이예요  👍🏻",
    "text127": "첨엔 하이라이터 양각에 반해서 샀다가 지금은 이 은은한 펄감에 빠져서 매일매일 사용중입니다ㅎㅎ 너무 로봇인간처럼 되는 하이라이터는 완전 피하고 싶었는데 은은한 펄감이 자연스럽게 빛나니까 데일리 메이크업으로 완전 딱이네요🧡 원래 글린트 제품 열심히 사용하다가 이번에 갈아탔는데 백퍼센트 만족스러워요! 과하지않고 기름기 많은 피부인데도 피부에 밀리거나 지워지지않고 자기 역할 제대로 해내네요! 직업 특성상 마스크를 많이 쓰는데 무너짐도 이쁘게 무너져서 마스크 벗고 손으로 톡톡 쳐주면 자연스럽게 스머징돼서 걱정없네요ㅎㅎ고민하시는 분들 완전 추천드려요🫶",
    "text128": "하이라이터 필요해서 알아보고 있었는데 데이지크 아이섀도 넘 만족스럽게 쓰고 있어서 데이지크 하이라이터도 믿고 바로 주문했습니다!! 색 고민하다가 1호로 주문했는데 팬색부터 너무 영롱..✨ 해서 후회없어요! 배송 오자마자 맘이 급해서 대충 손으로 슥슥 발라봤는데도 뭉침없이 발리네요! 얼굴에 올려보니 반짝반짝 촌스럽지 않고 고급스러운 광이라 넘 예뻐요👍🏻 피부도 좋아보이고 진짜 맘에 듭니다💛💛💛",
    "text129": "올리브영 세일기간에 살만한 추천템 검색하다가 유튜브에서 데이지크 하이라이터 후기를 보고 사봤습니다.\n전체적으로 노란피부인데 붉은기가 있어서 메이크업 후 블러셔를 하지 않아도 자연스럽게 붉은기가 비치는 피부입니다.\n그래서 베이지로 사봤는데 하이라이터는 처음 써보는거라 자칫 잘못하면 티가 너무 많이 나거나 펄감이 지나치게 보일 수 있는데 이 제품은 입문 하는 사람들에게 너무 좋을것 같아요.\n하이라이터의 역할을 너무 충실하면서 펄이 막 눈에 띄게 도드라지거나 그런거 없이 자연스러운 반사광으로 빛을 내주는데요. 가루날림도 없고 살짝 발랐을때 많이 묻어나지 않아서 양조절 하기도 괜찮고 용기 안에 모양 자체가 넘 이쁘게 찍혀있어서 쓸때마다 마지막 조미료 올리는것 처럼 넘 기분이 좋습니다.\n뷰티 유튜버 중에서 그런말을 하더라구요 화장품 회사에서 펄의 퀄리티 = 자본 이라고... 데이지크에서 나온 펄들은 다 은은하게 예뻐서 얼마나 공들여 만들었을지 짐작해봅니다.",
    "text130": "데이지크가 진짜 색조 맛집으로도 ㅠㅠㅠ  항상 제품\n나올때마다 너무 기대만빵이라구여,,,\n 그런 데이지크에서 하이라이터를\n출시를 한다고 하여서 엄청 기대!!!\n와 진짜 데이지크는 패키지 디자인에 진심이라고\n할 수 있다 생각이 들정도로 패키지가\n무슨 엔젤 각인 너무 예쁨\n진짜 솔직히 이번 제품...\n최근에 본 그 어떤 신상보다 눈부시게\n빛나면서 제 가슴을 흔들어 놨어요..\n추천 정도가 아니라 그냥 사세요\n패키지 디자인은 그 누구보다 화려한데\n발색은 딱 은은하니 적당하게 예뻐요!!\n솔직히 생긴것만 보고\n과할수도 있겠는데  ? 했다가...\n발색 보고 다시 한번 반함!\n과한 오바스러운 하이라이터가\n아니라 자연스러운 발색이라서\n더 좋은거에요\n너무 대놓고 하이라이터 ~빔 쏘는 촌스러운\n광이 절대 아님!!바세린광뚜등\n부드러운 샴페인 베이지 펄 컬러로\n웜톤 피부톤에 딱 알맞게 나왔어요\n\n무엇보다 저 글리터 총총이\n진짜 예쁘고 일반 하이라이터랑\n느낌이 달라요\n손가락이나 브러쉬로 쓸어서 코 끝, 콧대,\n입술산, 광대 부위에 발라주면 딱 이쁩니다.\n데이지크짱,,\n전체적으로\n얼굴에 입체감을 주면서\n촤르르하게 광을 돌게 해\n(요거중요) 절대\n절대 푸석하지 않고 생기가 돈다구욤 \n정석 샴페인 골드빛인데 은은하게 발색되서\n애교살이나 눈두덩이 중앙에 올려도 괜찮!!\n얼굴의 윤곽 표현뿐만 아니라\n아이, 치크, 바디 등 광채가 필요한 부위에도\n활용하여 입체감을 표현해 보세요!\n큐피드 모양 지워질까 봐\n아까워서 못 쓰겠는 1인 ,,,\n가루날림이 적고 밀착력이 우수함!\n지속력도 좋아서 하루 종일 예쁜 메이크업을 유지할 수 있다!\n구매 적극 적극 추천합니다",
    "text131": "해당 제품을 구매한 계기는 날도 점점 따뜻해지기 시작했고, 늘 똑같은 데일리 메이크업에 화사함을 주고싶어서 이것 저것 알아보던 와중에 데이지크에서 신상이 나왔다는 소식을 듣고 구매하게 되었어요. 평소 전 가벼운 메이크업만 하기 때문에 손이 자주는 갈만한 컬러를 찾고 있었고, 펄 번짐이 적으면서 은은하게 광을 낼 수 있는 제품이 뭘까 고민하던 와중에 평이 좋아 구매했습니다. 혹시나 안어울리면 어쩌나 고민했는데, 걱정했던과 달리 제 니즈에 맞는 그런 제품이여서 손이 자주 갈 아이템인거 같아요~! 봄맞이 메이크업에 변화를 주고싶다면, 한번 구매해보는것도 좋을거 같아요!!",
    "text132": "전부터 인스타그램으로 보고 기다리고 있던 데이지크 제품 ㅠㅠ 이것도 섀도우랑 같이 질렀어요 🥹\n잔잔한 펄감인데 움직일때마다 솨라락 보이네요!! \n오히려 팍 올라오는건 아니라서 데일리하게\n잘쓸것 같습니다!! 🌸\n기다린만큼 보람이 있네요 ✌️",
    "text133": "일단 패키지 봤다가 예뻐서 오늘드림으로 바로 받았어요💓\n일단 펄날림이 없어서 그게 가장 편했어요👍🏻\n펄입자도 고와서 한번에 슥 하기 좋았어용☺️\n인위적인 느낌보다는 자연스러운 하이라이터로 \n딱인 것 같아요✨\n컬러를 자세히 보면 상아빛도 있고 피치느낌도 나서\n컬러감에서 아주아주 만족스러웠답니당!!",
    "text134": "와..! 세일 안할때 샀으면 배아파서 매일밤을 울었을듯…!\n이게 정녕 삼만원의 값어치를 하는 하이라이터일까…?\n유튭이나 인스타에서 하두 광고때리고 3월 올영판매물품 빠지면 한동안 입고 안될거라고 겁 아닌 겁 주길래 호기심에 구매해봤는데…!!\n굳이 이걸 살필요 있을까…?\n올리브영에 좋은 하이라이터가 얼마나 많은데..\n차라릴 올영가서 하이라이터 하나씩 써보시고 제일 마음에 드는거 구매하세요..그래도 2만원대일거입니다…\n양각이 예뻐서 구매했는데 진짜 예쁘기만 한 하이라이터고 색감도 글린x나 롬x 컬러그x 이런데서 파는 색깔이에요ㅠㅠ발림성이 특뱔하 좋지도 않구 가루날림 유유유",
    "text135": "본인 퍼컬 뉴트럴에 가까운 편이고, 살짝 쿨하고 조~금 딥한 컬러 많이 사용하는 편입니다!(롬앤 모비쉬, 라카 듀이 즐겨 사용) 샴페인 베이지 색상 구매했고 손등 발색보다 얼굴에 올렷을 때가 훨씬 쉬머리하고 입자도 곱게 올라와요! 손등에 올렸을 땐 너무 반짝거려서 헉 했는데 얼굴에 올리니까 은은하고 예쁘네용! 실제로 보면 엄청 귀엽게 생겼고 양도 많아서 오래 쓸 것 같아요!! 지속력은 아직 모르겠으나 바른 직후는 만족스럽습니당\n원래 글린트 밀키문 사용하고 있었는데 핑크펄이 저랑은 잘 안 맞는 것 같더라고요! 데일리로 사용하기에는 샴페인 펄이 더 나을 것 같아요 ㅎ",
    "text136": "진짜 은은하고 예뻐요 ㅠ 디자인도 예쁘고 화려하지 않지만 존재감은 있어요 제가 진짜 좋아하는 색감임",
    "text137": "약간 은은하게 펄감 올라오는 하이라이터 찾으시는 분들께\n추천합니다 !!\n발림성이랑 지속력은 그냥 그럭저럭입니다..\n그리고 가격이 너무 사악해요,, 이정도 퀄리티에\n이 가격은 비싸다고 느껴졌어요",
    "text138": "겉모습으론 펄입자가 클것같아 안사다가 라스트픽으로 싸게 샀는데 실제로 써보니 펄입자가 엄청 곱습니다.좀 텁텁한 감이 있는데 얼굴에 실제로 쓸땐 못느껴요. 완전 잘쓰구 있습니다",
    "text139": "진짜 그림이 너무 아까워서 끝에만 조금씩 쓰고 있음ㅜ 너무 쓰기 아까워잉ㅠ 색깔은 더ㅣ게 이쁨",
    "text140": "으아아아악 진짜 너무 이쁩니다ㅜㅜ 색감이 그냥 가루날림이 없고 펄이 너무 이쁘고 자연스럽게 톡 올려져서 진짜 완전 하이라이트 중 최강자.. 너무 자연스럽게 이뻐서 대 만족 과하게 올려도 티 엄청 많이 안 나요!!!",
    "text141": "이뻐요   좀써보고나서  찍은사진이예요 \n가루날림이좀있는대  조금만써도 발색아주 좋아요\n지속력도오래가요 손으로 대충대충 발라도 이뻐요",
    "text142": "진짜 펄이 은은하니 손가락으로 사용하기 편하고 좋으네요.",
    "text143": "디자인도 예쁘고 펄도 잔잔하고 은은하니 고급스럽고 예뻐요.",
    "text144": "생각보다 과하지 않고 부드럽고 은은하게 피부에 얹혀지는 거 같아요.",
    "text145": "어떤 톤이든 잘 어울릴 거 같아요 발림성도 좋아 양도 많아 오래 쓸 수 있겠어요",
    "text146": "유튜브보고 구매해봤어요. 잘 사용할 수 있을지 모르겠지만 일단 외관상으로는 너무 예쁘네요.",
    "text147": "일단 너무 디자인이 예뻐서 샀는데\n사용감도 좋고 만족스러워요!",
    "text148": "좋아요 좋아요 좋아요\n컬러도 이쁘고 발림성도 괜찮고 무난하게 사용하기 좋아요",
    "text149": "너무 이뻐서 까생이만 쓰고잇어요ㅋㅋ\n여러번 발라야 예뻐용",
    "text150": "하이라이트 주기엔 적합하고 좋아요....조금만사용해도 한듯안한듯 자연스러운연출ᆢ  만족합니다...",
    "text151": "기존 사용하던 하이라이터가 너무 오래되어서 버리고 구매했어요 발색력 좋고 발림성도 좋아요 만족합니다",
    "text152": "광이 자연스럽고 은은하면서도 티가 나서 막 발라르기도 좋아요",
    "text153": "제가 찾던 하이라이트.....반ㅅ림성도 좋구 색상도 약간의 펄감도 만족해요....3가지 색상으로 베이지.핑꾸.라벤더 색상으로 갖고싶은 색상으로 겟 하시길~~~~",
    "text154": "하이라이트 유목민이여서 반신반의 하면서 구매했는데\n대만족 입니다.\n과한 메이크업 싫어하는데 자연스럽고 발림도 부드러워서 데일리로 쓰기 넘 좋네용 \n쿨톤이지만 베이지로 구매했고 색감 만족🫶",
    "text155": "펄이 은은하면서도  존재감있네요!! 발림성도 너무좋아요!!다른컬러도 구매해야겠어요...",
    "text156": "하이라이터 처음 사봐서 직원에게 물었는데 웜톤에 자연스러운가 좋아하면 1호 사랬음",
    "text157": "아니..디테일 무슨일입니까\n양각 너무 예뻐서 못쓰겠어요ㅠㅠㅠ 저번에 품절나서 이번에 달려가서 사온게 후회없네요\n펄감도 은은하구 하이라이터 쳐돌이로써 넘 만족합니다💖✨💖✨",
    "text158": "3.1에 나온대서 나오자마자 살려고 기다렷어요\n여러번 발라야 더 예쁘게 올라가는 것 같아요",
    "text159": "요즘 핑크펄이나 하얀 펄밖에 없어서 너무 아쉬웠는데 이 제품은 딱 자연스럽게 피부톤에 녹아들어가는 펄 컬러에요 발색은 강하지 않고 자연스러운거 좋아하시는 분들께 추천드립니다 무엇보다 패키지가 넘 이뻐요 ㅎ ㅎ 모서리 부분만 살살 쓰고있는 중입니다…ㅋㅋㅋㅋㅋ",
    "text160": "오랜만에 찰떡인 하이라이터 구매!😘\n과하지 않은 여리여리한 하이라이터에여 은은하게 발색돼서 메컵 초보에게 딱입니당 입자가 정말 고와서 촤르르 화려한듯 안한듯한 고런 예쁜 광을 낼수 있어용 화장품 그만 사야하는데 데이지크 화장품은 텅장이 될수밖에 없는 고런 아이들이 잘나와욥\n다른 홋수들도 구매하러 갑니당💘",
    "text161": "1호 샤인 베이지 컬러 구매 했습니다!☺️\n색상은 밝은 아이보리색으로 색이 완전 여리여리하니 이뿌용 번쩍번쩍 빛나는 사이보그 인간 안되고 1호컬러는 데일리로 사용하기 너무 좋아요! 발색이 맑게 올라오는 편이었고 살짝 살구색도 돌아영❣️\n\n여리여리하고 자연스러운 하이라이터 찾으신다면\n완죤 추천!!! 😘 펄입자도 광택도 적당하고 조아용",
    "text162": "내가 이걸 왜 샀을까 라는 의문만 남겨놓은 제품\n걍 외관만 예쁘고 제품력은 별로에요",
    "text163": "저렴하게 잘샀고 너무 예쁩니다 ㅜㅜ 매장구매 잘 안하는데 가려구여",
    "text164": "빌림성이 너무 안좋아서 잘 사용 안하게 되는 제품인 것 같아요 ㅠㅠ 각인?같은게 예뻐서 구매했는데 다소 아쉬운 제품입니다",
    "text165": "세닐해사 구매해서 아주 잘 쓰도 닜습니다 재구매 의시 있어용",
    "text166": "데일리로 무난히 사용하기 좋은 베이지 빛이라서 잘사용하고 있어요 양각도 이뻐요",
    "text167": "라스트픽 상품으로 저렴하게 구매했어요!! 득템했습니당",
    "text168": "너무 예뻐요 구처넌에 샀어용ㅎㅎ펄짱예뻐용 굿이에욭ㅎㅎ",
    "text169": "안그래도 하이라이터가 새로 필요했는데 라스트픽으로 저렴하게 구매했어요 데이지크 화장품은 전부 예쁘게 생겨서 화장할 때 기분이 좋아지는 것 같아요\n하이라이트 제품 자체도 펄감이 은은해서 딱 좋아요",
    "text170": "안그래도 하이라이터가 새로 필요했는데 라스트픽으로 저렴하게 구매했어요 데이지크 화장품은 전부 예쁘게 생겨서 화장할 때 기분이 좋아지는 것 같아요\n하이라이트 제품 자체도 펄감이 은은해서 딱 좋아요",
    "text171": "할인해서 저렴하게 구매했습니당 조아요 추천합니다!! ㅎㅎ",
    "text172": "매장에서 라스트픽으로 저렴하게 구매했어요~~ 이뻐요!!",
    "text173": "패키지가 너무 이쁜데 제가 간 매장에서 할인많이 들어가길래 구매 했는데 잘산거 같아요 자연스럽고 좋아요",
    "text174": "차르르 윤광,, 물광 이런 느낌 절대 아니고 좀 퍽퍽하게 올라가요 ㅋ큐ㅠ 진짜 패키지만 예쁘고 제품력은 잘 모르겠네여",
    "text175": "차르르 윤광,, 물광 이런 느낌 절대 아니고 좀 퍽퍽하게 올라가요 ㅋ큐ㅠ 진짜 패키지만 예쁘고 제품력은 잘 모르겠네여",
    "text176": "이거슨이거슨 여자친군님에게 드리기위해\n발품팔아서구매한것으로서\n드리니 아주 만족하셨다고 합니다 유쀼쀼\n앞으로도 조은물건 잘 부탁드리옵니다 all리브영 만만쉐쁑뺘",
    "text177": "패키지도 너무 이쁘고 색도 너무 이쁜데 발림성이랑 지속력은 잘 모르겠네요",
    "text178": "내용물 디자인 보고 너무 이뻐서 3개 다 구입했는데 샤이베이지가 가장 발색이 약한 느낌 ? 자연스러운 하이라이터 효과 주고싶을 땐 좋아요",
    "text179": "제품디자인이 너무 예뻐서 샀습니다 근데 발색이 연해서 좀 아쉬워요~",
    "text180": "패키지에 홀려서 샀는데 발색도 너무 이쁘고 다 좋은데 지속력은 잘 모르겠네욤",
    "text181": "이거슨이거슨 여자친군님에게 드리기위해\n발품팔아서구매한것으로서\n드리니 아주 만족하셨다고 합니다 유쀼쀼\n앞으로도 조은물건 잘 부탁드리옵니다 all리브영 만만쉐쁑뺘",
    "text182": "진짜 이쁘게 표현이 잘되고 은은한데 티가 잘나서 좋아요 이쁘네요",
    "text183": "챠르르한 펄감 미쳤다... 양각 미쳤다... 하고 구매했는데\n글쎄... 펄이 잘 안느껴져요ㅠ 아쉬웟",
    "text184": "여름이라 오후 되면 금방 유분기가 올라와서 이마랑 볼에 파우더 대용으로 사용 중인데 은은한 광이 얼굴을 밝혀줘서 마음에 들어요!",
    "text185": "음각이 이뻐서 막 문지르진못하겠고..음각없는 부분을 쓰자니 너무 작고,, 브러쉬로도 잘 안되고 손으로도 잘 안되는 그런,,",
    "text186": "변짐이나 커버력은 좋구\n화사하니 이쁘네요 다쓰고 사야할제품",
    "text187": "색이 진짜이쁘고 너무 이쁘게 생겼어요 입체감주기 너무 좋아요",
    "text188": "습식타입이라 날림이나 퍼석한 느낌이 적고\n제형과 어울리게 사용감도 과학 번쩍임이 아닌\n자연스러운 윤광 느낌으로 마무리 되어서\n자연스러운 메이크업 하시는 분들께 추천해요",
    "text189": "브러쉬로 바르니 발색이 잘안되고 손으로 하자니 모양이 너무 이뻐서 모양이 없는데로만 해서 바르니 너무 힘들어서 잘 안써요..ㅎ",
    "text190": "디자인이 너무 이뻐서 구입했는데 가격은 좀 비싼 편이고 발색은 엄청 강하진 않아요 자연스러운 메이크업에 사용하기 좋습니다",
    "text191": "정말 이뿌긴한뎅 ㅠㅠ 티가 안나서 넘 아쉬워용 ㅠ\n소장용으로 가지고이써요",
    "text192": "지인짜 개애애이쁨\n화알못이지만 이제품 색감진짜끝내줍니다",
    "text193": "생각했던 것보다 상당히 자연스러워요. 1호는 특히나 색감 펄감 모두 엄청 자연스러워요",
    "text194": "저에겐 너무 부족한 광이라 동생을 줬습니당\n근데 동생 친구가 써보고 하이라이터 좋다고 산다고 했다네요.. 진리의 사바사🤔",
    "text195": "크흠 역시 대이지크는.. 펄만 잘 만드는걸로 하이라이터는 아직 갈길이 멀다!",
    "text196": "너무 티가 안나서 손이 안가요\n제가 바르는 법이 잘못된건지 손으로 바르면 잘 안보여요 ㅠㅠ 자연스러운거 좋아하시는 분들께 추천드려용",
    "text197": "제피부에는 먼가ㅜㅜ 하이라이터했는 티거 안나네요ㅠㅠ\n제품탓인지 제피부 탓인지ㅠㅠ 좀 아쉽",
    "text198": "데이지크 공홈에서 선런칭 할 때 구매했었는데 너무 이뻐서 하나 씩 더 구매했어요!\n\n맑은 베이지 골드 빔이라서 한 번으로는 바른 티도 안나요! 저는 바른 티 확 나는 하이라이터가 좋아서 몇 번 덧발라줍니다 ~",
    "text199": "진짜개이뿜 데이지크제품은 실패작이 없는거가타효 \n여러분 꼭사세효",
    "text200": "솔직히 저는 잘 모르겟읍니다 그냥 디자인이 예뻐서 산 거라 ㅎㄹ"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 럭스 글로우 하이라이터",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020043604ko.jpg?l=ko",
    "review_name": "02 핑크 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200436",
    "text1": "처음에 딱 발랐는데 너무 까슬까슬?해서 느낌이 이상했는데\n점점 쓰다보니까 적응됐어요!! 그리고 지속력이 너무 좋아요\n아침에 바르고 학교갔는데 거의 점심 먹을때까지 살아\n있더라구여 지속력은 한 5시간정도? 구라같겠지만 진짜\n저정도임 펄 입자가 너무 크지않고 딱 뽀용하게 보일 수\n있는정도의 입자라 너무 만족했어요 색상이 3가지 정도\n있었는데 하나는 웜라이터라 살짝 노란색?이였고 하나는\n제가 산거였고 나머지 하나는 겨쿨?느낌나는 하라라서\n보라색이였어요 제가 웜라이터 쿨라이터 둘 다 다른\n다른브랜드로 있어서 2호 샀는데 딱 만족 근데 모양\n뭉개질까봐 막 못쓰겠어요 ㅜㅠ 그래서 끝부분만 조금씩\n쓰고있다는…. 그리고 크기도 다른 하이라이터들보다 커서\n오래쓸 수 있을것같아요!!",
    "text2": "양각 아까워서 못 쓰겠어요 ㄷㄷ 소장용으로 구매하긴 했는데 약간 발색해보니 자글자글 너무 예뻐서 아껴서… 열심히 쓸 거 같긴 해요 ㅋㅋㅋ 굿굿",
    "text3": "가루날림은 없는데 발색이 너무 건조하고 은은해요.. 좋게 말해서 은은하다입니다",
    "text4": "양각 보자마자 안 살 수 없었던 하이라이터 ~ 🪽\n\n\n\n\n\n📍빛에 따라서 골드랑 핑크 느낌이 왔다갔다해요\n물론 전체적으로는 핑크빔 뿜뿜이긴 하지만 완전 쿨톤보다는 뉴트럴톤 중에서 핑크 잘 받는 사람이 쓸만한듯?\n\n저는 립은 핑크가 그래도 어느정도 받는 편이거든요\n근데 얘는 피부 위에 올렸을 때 솔직히 그닥 잘어울리진 않았어요 제가 23호보다 어두운 피부라 그런듯 ..\n피부 하얀 분들한테 더 예쁘게 발색될 것 같네용\n\n\n\n\n\n\n📍광은 적당히 은은한 편이에요\n펄감이 크게 도드라지지않고 새틴광같은 촤르르 느낌 \n색감이 있긴 하지만 광 자체는 데일리로 쓰기에도 갠춘\n\n지속력은 일반 하이라이터들이랑 똑같았어요\n제 피부 위에서는 모두가 세시간을 못넘겼다는 .. ^^ㅋ\n\n\n\n\n\n\n💥총평 : 투페이스드같은 느낌의 천사 디자인 만으로도 소장 가치 백프로라 후회는 없습니다\n입체적인 디자인 없어질까봐 주변부부터 살살 쓰는중임\n핑크빔 좋아하고 예쁜거 원하시면 세일때 겟하셔요\n\n다만 데이지크 대표님이 독보적 퀄이라고 인스타로 유난스러울만큼 자랑하시던데 그건 잘 모르겠어요 😅 그냥 무난한 템이던데 ..",
    "text5": "엥? 어! 이게 뭐야..\n올영메이트로서 너무 예뻐서 진짜 기대 많이했는데ㅠㅠ\n솔직히 좀 많이 실망했어요ㅠㅠ 과장 조금 보태서 환불하고 싶을 정도ㅠㅠ\n\n진짜 2호 핑크빛 너무 인위적입니다ㅠㅜ 그렇다고 이게막 화려 펄도 아니라 진짜 조화롭지 않아요ㅠㅠㅠ\n맑게 발색되는게 아니라 텁텁해보여요.. 😭😭\n(+ 후기 추가 빛이 겉에서 반사되서 반짝거리는 느낌이에요. 얼굴에 광을 살려주는 하이라이터는 아닙니다. 이점에서 호불호가 많이 갈릴것 같아요ㅠㅠ 저는 불호고요ㅠㅠ)\n\n일단 상세페이지랑 발색차이 있고 생각보다 펄감이 은은합니다. (화려한거 원하시면 비추에요ㅠㅠ)\n\n펄이 촥 붙어서 밀착되는 느낌이 약해요ㅠ. 그래서 펄이 여기 저기 굴러다닙니다. 날림도 심하게 느껴지고요ㅠㅠ 얼굴에 좀더 테스트를 해봐도 마찬가지로 아쉬워요ㅠ\n\n첫인상은 정말 아쉽습니다ㅠㅠ\n진짜 페키지와 양각은 완전 로판 공주 그 자체인데ㅠㅠ\n패키지 예뻐서 지인에게 말하고 다녔을 정도..\n제가 기존에 쓰던 하이라이터가 더 마음에 드네요ㅠ\n상세페이지 발색은 2호가 더 예뻐보였는데\n매장에서 테스트 해봤을때 그나마 3호가 제일 예뻤고 그다음 1호가 예뻤습니다. 근데 이것도 실발색 완전 달라요. 3호는 라벤더기 거의 없고 그냥 화이트 펄과 약간의 핑크빛이라 기대했던 색감 전혀 아니었어요. 그렇지만 3가지중 컬러는 가장 마음에 들었습니다.\n반품하기가 힘들어서 그냥 쓰지만 ㅠㅠ 진짜진짜 기대 많이했는데 아쉬워서 눈물 ㅠㅠ\n\n매장에서 마음에 들어하셔서 구매하신 분들은 그래도 만족하시는 것 같은데 온라인에서 구매하실 분들은 꼭 색상 테스트 해보고 구매하시는 걸 추천합니다ㅠㅠ\n그리고 가격 좀 비싸요 ㅠ세일 해도 너무ㅠㅠㅠ.\n정말 가격대비 너무 제품력이 아쉬웠습니다🥺🥺\n데이지크 색조 정말 좋아하는 사람인데ㅜㅜㅜ 진짜로ㅠㅠㅠ 눈물나와요😭😭 비싸고 제품이 좋으면 사는데ㅜㅜ이건 재구매는 안하겠습니다ㅠ\n\n진짜 발색샷 아무리 찍어도 실물 그대로 안나와서 최대한 비슷하게ㅠㅠ\n사진이 실물보다 훨씬 예쁩니다. 사진만 예쁘게 나와요.\n실제로 보면 보라빛이 많이 도는 호불호갈리는 핑크색입니다. 3호보다 보라빛이 더 많이 도는것 같아요.\n😭😭 발색 진짜 안돼요ㅠㅠ 저거 꾹눌러서 한 위치당 3번씩 바른건데...🥺🥺🥺\n\n🩷좋아요는 큰 힘이 됩니다🩷\n\n⚠️⚠️사진이 실물보다 훨~~~씬 예쁨 주의 ⚠️⚠️",
    "text6": "양각 보자마자 안 살 수 없었던 하이라이터 ~ 🪽\n\n\n\n\n\n📍빛에 따라서 골드랑 핑크 느낌이 왔다갔다해요\n물론 전체적으로는 핑크빔 뿜뿜이긴 하지만 완전 쿨톤보다는 뉴트럴톤 중에서 핑크 잘 받는 사람이 쓸만한듯?\n\n저는 립은 핑크가 그래도 어느정도 받는 편이거든요\n근데 얘는 피부 위에 올렸을 때 솔직히 그닥 잘어울리진 않았어요 제가 23호보다 어두운 피부라 그런듯 ..\n피부 하얀 분들한테 더 예쁘게 발색될 것 같네용\n\n\n\n\n\n\n📍광은 적당히 은은한 편이에요\n펄감이 크게 도드라지지않고 새틴광같은 촤르르 느낌 \n색감이 있긴 하지만 광 자체는 데일리로 쓰기에도 갠춘\n\n지속력은 일반 하이라이터들이랑 똑같았어요\n제 피부 위에서는 모두가 세시간을 못넘겼다는 .. ^^ㅋ\n\n\n\n\n\n\n💥총평 : 투페이스드같은 느낌의 천사 디자인 만으로도 소장 가치 백프로라 후회는 없습니다\n입체적인 디자인 없어질까봐 주변부부터 살살 쓰는중임\n핑크빔 좋아하고 예쁜거 원하시면 세일때 겟하셔요\n\n다만 데이지크 대표님이 독보적 퀄이라고 인스타로 유난스러울만큼 자랑하시던데 그건 잘 모르겠어요 😅 그냥 무난한 템이던데 ..",
    "text7": "데이지크 럭스 글로우 하이라이터 리뷰입니당\n \n항상 광고에 비해 실제 제품력이 아쉽게 느껴졌던 브랜드여서 메이드인이태리 어쩌고 바이럴할 때 안 사다가 저번 올영 세일 때 홀라당 사버렸네용…\n생각보다 펄 입자가 크지 않고 은은하게 발색돼서 화려한 하이라이터를 좋아하시는 분들께는 아쉬울 수 있을 것 같아요\n1호 2호는 좀 텁텁하게 올라와요 3호는 덜 텁텁함\n데이지크 제품치곤 나쁘지 않은데요.. 국내 하이라이터 후려치면서 광고하시던데 흠 잘 모르겠습니다 나쁘진 않은데 그정돈 아니다 싶어요 양각 없애고 크기 줄이고 가격 낮춰서 출시했다면 더 좋았을 것 같어요\n\n1호 샤인베이지: 화이티쉬한 살구핑크빔\n2호 핑크라이트: 핑크빔\n3호 아이시라벤더: 실버+라벤더빔",
    "text8": "1️⃣ 발색\n갈색 같으면서도 반사되는 펄은 핑크색인 하이라이터예요. 맥 쇼골드 같은 색 좋아한다면 괜찮을 것 같아요.\n\n2️⃣ 아쉬운 점\n\n꼭 디자인을 중국 화장품 따라하듯이 할 수밖에 없었는지는 아직도 의문이에요.\n몇달에 걸쳐 뭐 이탈리아 출장을 가네마네 온갖 호들갑 떨면서 출시했는데 브랜드 정체성은 내다 버린 듯한 디자인으로 출시할 수밖에 없던 건지, 카피가 아니면 브랜드가 돌아가지를 못하는지..? \n이런 조잡한 양각 박을 바엔 그냥 본인들 브랜드 로고 깔끔하게 넣는 방향도 있었을텐데 이 양각 때문에 이태리제라는 장점이 그대로 묻혀버리는 것 같아요.\n\n그리고 이태리젠데,,, 이태리제스럽지는 또 못하다는 생각도 듭니다.\n\n이태리제 치고 부드럽게 발리지 못해요. 양각 찍어 누르느라 심하게 압축 된 건지 부드럽게 사르르 발리지 못하고 뻑뻑 문질러서 바를 때 뭔가 되게 애매함..\n여러 브랜드에서 나온 수많은 이태리제 하라 써봤지만 얘처럼 바를 때 엥스러운 건 없었던 것 같음\n\n궁금해서 고민하다가 사본 거지만 클리오도 이태리제 하라를 판매함에도 이런 가격은 아니라서 이태리제를 강조하면서 이런 가격이라니 물론 생산 규모의 차이로 인한 것도 있지만 이 브랜드의 그간의 행보를 살펴보면 냅다 가격부터 올려버린 걸로밖에 보이지 않기에 호기심이 아니라면 구매를 말리고 싶긴해요.\n\n3️⃣ 총평\n또 여전히 질 대비 애매하게 높은 가격과 애매한 성능과 촌스러운 디자인이라 아쉬움",
    "text9": "탑 리뷰어의 리뷰 : \n\n양각에 혹해서 산거 맞규요\n세일때 정가보다 저렴하게 샀습니다\n근데 양각 누구보다 빠르게 지워지는중 그래서 한곳만 조지고있어요ㅠ 아까워 힝\n\n근데약간 꾹꾹 잘 눌려있어서 재가 원하는 챠르르~ 펄하고는 달라서 한두번 쓰고 손이좀 안가요\n색은 이쁩니다 아이시한거 좋아하시면 3번 추천\n\n비싼감이 없지 않다.\n\n도움되셨으면 좋아요 👍 부탁드립니다",
    "text10": "이 라인 하이라이터 자체가 부드러운 발림성과 밀착력 + 광택감 위주로 올라오는게 특징이라 저처럼 은은한 하이라이터를 원하는 분들에게 추천드려요! 2호가 의외로 팬색이 로즈골드색이라 미지근하거나 웜할 줄 알았는데 발라보니까 핑크빔이 꽤 쿨하고 너무 예뻐서 쿨톤 분들에게 잘 어울리더라구요! 제가 겨울쿨톤인데 오히려 3호보다 2호를 더 자주 쓰는 중이에요 ㅋㅋㅋ 3호는 2호보다 더 쿨한 라벤더빛 도는 핑크빔이라 찐 쿨톤, 라벤더 특유의 보라기를 소화할 수 있는 분들이 아니라면 얼굴이랑 하이라이터 빛이 분리되어 보이고 떠보여요ㅠㅠ 다만 데이지크에선 2호를 뉴트럴톤 추천으로 분류하던데 웜톤 분들 중에서도 쿨핑크빔을 어느정도 소화할 수 있는 분들에게 추천드리고 그렇지 않다면 무난하게 샴페인 베이지빛 1호를 쓰시길 바라요 ㅎㅎ",
    "text11": "결론부터 말할게요\n사지마세요. ㄱ비추입니다^^\n일단 광감❌ 바탕색❌ 질감 그닥.. 유일 장점 가루날림 없다는거 정도?\n하이라이터가 광감 없으면 말 다한거 아닌가요..?\n화장 좀 한다 싶으신 분들, 티나는 광택감을 원하시는 분들은 무조건 실망하실 퀄리티입니다\n그롷다고 바탕색이 뚜렷하게 발색되는 것도 아니라 유니크함도 없어요;\n이탈리아에서 만들었다, 백화점 브랜드랑 같은 제조사다 등등 인스타로 엄청 난리셔서 기대를 너무 했나봐요ㅎ\n그럼 뭐해, 보이는게 별로인걸ㅋㅋ\n솔직히 퀄리티도 엄청 좋다고 느껴지지 않아요.. 그냥 나쁘지 않은 정도ㅎ",
    "text12": "오프라인 매장에서 구매할 때 2호는 쿨톤, 뉴트럴톤 추천이라고 적혀있던것 같은데 발색해보면 확신의 쿨핑크빔이에요. 베이스색이 미지근한 로즈골드색에 핑크빔이 감돌아서 쿨 걸친 웜톤도 바를 수 있겠다! 싶었는데 발색해보면 베이스색은 안 올라오고 쿨핑크빔만 올라와요. 펄감이 강한 편은 아니고 다른 색 펄이 섞이지 않은 쿨핑크빔이라 데일리로 쓰기에 좋더라구요! 겨울쿨톤인 저는 3호 아이시라벤더보다 이게 더 마음에 들었어요. 아이시라벤더는 쿨하면서 동시에 시린 느낌도 있다 보니까 극쿨톤이 아니라면 다소 떠보일 수 있는? 느낌이 들어서요ㅠㅠ 제가 모공이 큰 피부라 하이라이터를 자주 바르는 편은 아닌데 데이지크 하이라이터는 발색이 너무 튀지 않으면서 펄감이 차르르 잘 올라와서 예쁜 피부표현이 가능해요! 세일할 때 한 개 더 사둘까 생각중입니다 ㅎㅎ",
    "text13": "핑크색 하이라이터가 처음이라서 어떻게 발색 되는지 궁금했는데 정말 이쁘게 자연스럽게 발색 되네요 이쁜 디자인이 맘에 들고 그리고 상세 있는 것처럼 펄이 타사처럼 끼지 않고 자연스럽게 묻어나는게 펄낀다는 느낌 없습니다!! \n짱이뽀요 물론 하이라이터가🩷 제가 브러쉬로 터치한게 아니고 손으로 했고 조명이없는데에서 사진찍어서 잘안보이실수도 ㅎㅎ...",
    "text14": "++추가\n데이지크 관계자님이 봐주셨으면 좋겠네요\n\n29800원에 라이브하면서,\n3만원 이상시 5퍼센트쿠폰지급\n\n= 무조건 두개이상 사라는심보\n\n정말 이거야말로 소비자기만아닌가요..?\n데이지크 요즘 대체 왜이러는거에요? 해도해도 너무한듯\n이미 ㅍ랑 여론 엄청 안좋아진거 당연히 아실텐데 대체 굳이왜..? 전 여기 브랜드 이제 잘 안쓸거같아요\n정말 너무너무실망이에요\n다들 저렴한가격에 사고싶은건 모두 다 마찬가지에요. \n어찌됐든 사고싶으신분들은 이런저런 혜택들, 사이트들 비교해보고 잘 찾아보시면서 구매 신중히하세요..\n\n정말 올리브영 골드올리브에, n년차 찐찐찐 코덕에다 데이지크 애용한 사람이 너무 화나서 쓴글입니다..\n\n못믿으실까봐 인증합니다. 일단 대충 팔레트만 꺼낸게 이정도고, 그외에 립 블러셔 다더하면 정말 저거에 몇십배는 더많고, 사무실에도 더 많아요.\n\n가격을 저렴하게 해주시던가, 기획세트를 메리트있게 해주시던가, 용량을 늘려주시던가, 아님 3종세트구성을 껴서 좀 알차게 해주시던가 \n진심으로 간곡히 개발 부탁드립니다.\n\n\n—본문—\n올리브영 빌려서 쓰지만.. \n데이지크 선런칭 했을때 공홈에서 샀었는데 위쪽 보시면 \n손톱자국 같은 ⭐️찍힘⭐️이있어서 환불신청했었고, (실물로보면 너무티남)\n카톡상담사는 “사과한마디없이” 환불해줌.. ㅎ\n\n그리고 올영때 쿠폰 적용해서 사는게 이득이겠다싶어서 일부러 교환안함. 상담사가 별로였던것도있었고.\n\n근데 올영세일에 샀는데 웬걸, 겁나실망함\n\n영상보정 및 과잉광고 좀 하지마세요 \n펄감이 쨍하지도않고 그닥 예쁘지도않고 \n그냥 데일리한데, 이럴거면 그냥 섀도우에있는 글리터 하이라이터로 쓰거나 다른 저렴이하이라이터 쓰는게 백배 천배나음 굳이 이비싼가격 주고 이걸 사는게 의미가 있을까..?\n<영상처럼 빤짝광 절대안나옴>\n\n진짜 인스타에서 홍보하시는거보면 뭐 한정수량마냥 지금 사야된다면서 겁만 엄청 주고 가격, 그리고 상품이 메리트도 없음 \n\n장점 딱 하나있음 저 음각만 오지게이쁨 이게끝.\n\n하.. ㅋㅋ 그냥 클x오 글x트 오x라 등 하이라이터 유명한것들 좋은것들 많으니 그거쓰세요 그건 안비싸진 않아도 예쁨 아니면 좀 더 돈보태서 백화점 퀄리티 좋은거 쓰세요 ㄷㅣㅇㅗㄹ 이나 아니면 ㅁㅐㄱ 등등 아님 학생분들은 섀도우에 있는거 쓰세요 \n\n그냥 총평으로 굉장히실망함 ㅎ 이번에출시된 팔레트도!!!! 세일가격이라면서 뭐가그리 비싼지 모르겠음..;",
    "text15": "매장에서 세가지 컬러 모두 테스트해보고 결국 2호 핑크라이트 구매했어요 !\n첨엔 광고보고 은은한 베이지 골드 느낌의 1호 구매할까 하다가 테스트 해보니 2호도 웜톤인데 너무 하얗지도 않고 진한 핑크도 아니어서 눈 앞머리 코나 이마 광대 다 쓸 수 있겠더라구요 웜톤 쓸 수 있는 핑크에요 !!!\n1,2호는 모두 발색이 과하지 않고 은은한데\n3호는 딱 봐도 색상이 쿨톤 전용으로 나온것 같아요 근데 생각보다 발라보면 많이 실버? 느낌이 강해서 평소 화장을 진하게 안해서 저랑은 안어울릴것 같았어요 화려하게 하는 분들은 추천해요\n패키지 양각 디자인이 너무 예쁘고 광고에서 모델 컷이 너무 맘에들어서 구매하려 했는데 올영에만 3/1에 풀려서 바로 구매했네요 ~ 양도 많고 깨지지만 않으면 오래 잘 쓸것 같아요! \n오늘드림 없어서 일반 배송으로 구매 헸는데도 하루만에 배송 와서 넘 맘에들어요 사진에 발색은 3회정도 발색한 사진이라 펄감이 잘 느껴진답니다",
    "text16": "엥? 어! 이게 뭐야..\n올영메이트로서 너무 예뻐서 진짜 기대 많이했는데ㅠㅠ \n솔직히 좀 많이 실망했어요ㅠㅠ 과장 조금 보태서 환불하고 싶을 정도ㅠㅠ\n\n진짜 2호 핑크빛 너무 인위적입니다ㅠㅜ 그렇다고 이게막 화려 펄도 아니라 진짜 조화롭지 않아요ㅠㅠㅠ\n맑게 발색되는게 아니라 텁텁해보여요.. 😭😭\n(+ 후기 추가 빛이 겉에서 반사되서 반짝거리는 느낌이에요. 얼굴에 광을 살려주는 하이라이터는 아닙니다. 이점에서 호불호가 많이 갈릴것 같아요ㅠㅠ 저는 불호고요ㅠㅠ)\n\n일단 상세페이지랑 발색차이 있고 생각보다 펄감이 은은합니다. (화려한거 원하시면 비추에요ㅠㅠ)\n펄이 촥 붙어서 밀착되는 느낌이 약해요ㅠ. 날림도 심하게 느껴지고요ㅠㅠ 얼굴에 좀더 테스트를 해봐도 마찬가지로 아쉬워요ㅠ\n\n첫인상은 정말 아쉽습니다ㅠㅠ\n진짜 페키지와 양각은 완전 로판 공주 그 자체인데ㅠㅠ \n패키지 예뻐서 지인에게 말하고 다녔을 정도..\n제가 기존에 쓰던 하이라이터가 더 마음에 드네요ㅠ\n상세페이지 발색은 2호가 더 예뻐보였는데\n매장에서 테스트 해봤을때 그나마 3호가 제일 예뻤고 그다음 1호가 예뻤습니다. 근데 이것도 실발색 완전 달라요. 3호는 라벤더기 거의 없고 그냥 화이트 펄과 약간의 핑크빛이라 기대했던 색감 전혀 아니었어요. 그렇지만 3가지중 컬러는 가장 마음에 들었습니다. \n반품하기가 힘들어서 그냥 쓰지만 ㅠㅠ 진짜진짜 기대 많이했는데 아쉬워서 눈물 ㅠㅠ\n\n매장에서 마음에 들어하셔서 구매하신 분들은 그래도 만족하시는 것 같은데 온라인에서 구매하실 분들은 꼭 색상 테스트 해보고 구매하시는 걸 추천합니다ㅠㅠ\n그리고 가격 좀 비싸요 ㅠ세일 해도 너무ㅠㅠㅠ.\n정말 가격대비 너무 제품력이 아쉬웠습니다🥺🥺\n데이지크 색조 정말 좋아하는 사람인데ㅜㅜㅜ 진짜로ㅠㅠㅠ 눈물나와요😭😭 비싸고 제품이 좋으면 사는데ㅜㅜ이건 재구매는 안하겠습니다ㅠ\n\n진짜 발색샷 아무리 찍어도 실물 그대로 안나와서 최대한 비슷하게ㅠㅠ\n사진이 실물보다 훨씬 예쁩니다. 사진만 예쁘게 나와요.\n실제로 보면 보라빛이 많이 도는 호불호갈리는 핑크색입니다. 3호보다 보라빛이 더 많이 도는것 같아요. \n😭😭 발색 진짜 안돼요ㅠㅠ 저거 꾹눌러서 한 위치당 3번씩 바른건데...🥺🥺🥺\n\n🩷좋아요는 큰 힘이 됩니다🩷\n\n⚠️⚠️사진이 실물보다 훨~~~씬 예쁨 주의 ⚠️⚠️",
    "text17": "자연스러운 데일리 하이라이터\n외국 제저사에서 생산했다고 해서 백화점 하이라이터 처럼 존재감 장난아닐거라고 기대했는데, 솔직히 그정도는 아니고요\n정말 투명하고 맑은 느낌의 은은한 발색입니다\n\n펄감은 얇게 바르면 중간중간 펄 입자가 보이는 편이고, 무난하게 발색하면 티 안나고 쉬머하게 마무리됩니다\n\n#2호는 과하지 않은 실버 핑크빔 컬러",
    "text18": "정가주고사긴 아깝구요 세일가로 사면 예쁘고 맘에들어요ㅋㅋ",
    "text19": "정말 너무예쁜 핑크새틴빔이네요..정가엔 안사겠지만 득템했어요ㅠ제 발색샷은 엉터리에요",
    "text20": "가격대 대비 아무리 이태리제라지만 조금 아쉬워요\n차라리 같은 이태리제인 클리오 하이라이터가 더 나은 것 같음",
    "text21": "기대했는데 핑크색을 생각보다 흰색이여서 제 마음에 쏙 들 진 않았습니다",
    "text22": "라스트픽이길래 구매했는데 디자인은 예쁜데 제품력은 잘 모르겠어요",
    "text23": "1호 2호 고민하다가 약간 골드빛 하이라이터는 하나 있어서 좀 더 핑크끼 도는 2호 구매했습니당\n일단 보자마자 이 디자인이 미쳤구요….,,., 무늬 피해서 발색해봤는데 진짜 은은하고 고급진 광이 너무 맘에들어요ㅠㅠㅠ🩷 섀도우 글리터랑 별 차이 안 나는 펄감의 하이라이터들 늘 아쉬웠는데 완전 자연스러우면서 하이라이팅은 똭 되는 !!! 인생템 만나서 행복",
    "text24": "배송도 빠르고 제품도 정말 마음에 듭니다 💚  메이크업이 좋고, 자주 하는 편인데~ 유투버분들처럼 만큼은 제가 안목이없다보니, 하이라이터를 여러 브랜드를 써봐도 차이점을 잘 모르겠더라구요 ~~ 이번에 컬러별로 이 제품, 2개 구매했는데, 개인적으로는, 하이라이터로 바르는 것 보다, 쉐도우로 바르는게 더이쁜 것 같아요 💚 자연스런 하이라이터입니다^^~\n\n번창하세요",
    "text25": "예뻐서 샀고 예뻐서 양각 피해서 살살 쓰는 중…\n하이라이터 브러쉬에 묻혀서 콧잔등에 동글동글 올려주면\n안한 것 보단 예쁜데 그렇다고 하이라이터를 하긴 한거야..? 아.. 하긴 했네.. 이 정도지 하이라이터가 빡! 예쁘게 된 느낌은 아님ㅎㅎㅎ 재구매 의사 당연히 없음!^^!",
    "text26": "배송도 빠르고 제품도 정말 마음에 듭니다 💗  하이라이터 덕후라, 해외브랜드, 국내 브랜드, 다양하게 사용해봤는데, 진짜 이번 제품, 제 인생 하이라이터되었어요!! 왜냐하면, 모공부각 안되고, 과하지 않게 딱 제가 원하는 만큼의 반짝임 표현이라, 너무 마음에 듭니다 💗재구매의사 당연히 있습니다 💗\n\n번창하세요 ✨️",
    "text27": "한달 넘게 잘 사용하고 있어요 ! 전체적으로 펄감이 강하지 않아서 데일리로 쓰기에 오히려 좋고 핑크빛 하이라이터라 웜톤에게 딱이에요 가격이 조금만 더 저렴하면 다른 컬러도 구매하고 싶은데 그 점이 사실 조금 아쉬운거 같아요 ㅠㅠ 모공 부각도 조금 있으니 뭉치지 않게만 발라쥬면 잘 사용하실 수 있답니다 저는 하이라이터 외에 애굣살에도 살짝 발라쥬는데 과하지 않게 발색되서 참 좋더라구요 ~",
    "text28": "고급지게 펄감이 올라와서 여리여리하면서 고급스러운 느낌이들어서 좋았어요 너무 인위적이지않고 피부에 밀착되면서 광이나며요",
    "text29": "생각보다 퍼석퍼석 거리긴하는데 ㅈㅉ 예뻐요\n잘 산 것 같아요😻",
    "text30": "브러쉬로 한번 쓸었는데 음....? 그냥 하나도 안 묻음 당황; 10번 이상 쓸어야 색이 나옴 그것도 아주 여리여리...~ 볼쪽 하이라이터? 기대도 하지마셈 하나도 안보임ㅋ 다른 하이라이터 써야돼 속터져\n그래도 코끝이랑 눈앞은 나쁘지않았음 이쁨 ( 코끝은 대략 30번 이상 쓸어야 보임 ) 가루날림 아예 없음 그래서 별점 2개\n저처럼 화려한 화장 하시는 분들은 섞어 쓰시던가 사지말던가 하셈...ㅠ",
    "text31": "보자마자 진짜 너무 이뻐서 놀랬습니다,, 색도 너무너무 마음에 들어요ㅠㅠ 찻 하이라이터인데 하이라이터 입문으로 아주 좋은선택이었어요!!! 색도 잘 어울리고 너무 이쁘게 발려요ㅎㅎ 자연스러우면서도 은은한 핑크빛이 사랑스럽기까지ㅠㅠ 대만족입니다!!!",
    "text32": "데이지크에서 신상 하이라이터가 나와서 구매해봤습니다!\n제 피부톤은 라이트여쿨 17-21호 정도 밝은편인데 \n3호랑2호중 고민하다가 2호가 더 은은하고 예뻐보여서 구매해봤어요!\n사진상으론 펄감이 커보이는데 실제로는 은은한 광택이 돌고 핑크빔이 피부를 예뻐보이게 해줘요!\n백화점 브랜드 제품을 제조하는 이탈리아 제조사에서 만들어서 각인부터 퀄리티도 넘좋고요!\n자연스러우면서도 고급진 광이 예쁜  2호 색상 추천합니다!!",
    "text33": "데이지크 만으ㅣ감성 디자인 너무 예쁘지만..\n입자가 고와서 그런지 티가 많이 안나요\n여러번 덧발라도 두텁게 올라가진 않습니다\n색상은 핑크,보라 적절히 섞여 있어서 웜보다 쿨쪽에 가깝지 않나 싶네여\n제형은 단단하고 음각에 박혀 있는 무늬는 맘에 듭니다",
    "text34": "양각이 너무 예뻐서 산 거라 발림성 별로일 것 같았어요...실제로도 별로긴 한데 예상한 거라 괜찮아요 ^_^\n그래도 예쁜 것치고 아주 나쁘진 않는데 입자가 밀착력이 없는 느낌이라 좀 떠보이긴 합니당...펄 자체는 예쁘고 광택감은 있어요",
    "text35": "진짜 데이지크가 이렇게 좋은거엿나 싶을 정도로 진짜 레전드 하이라이터",
    "text36": "할인하길랴 샀는데 진짜 사길 잘한것 같아요.. 너무 예뻐효..",
    "text37": "생각보다 핑크는 잘 안보여요 그치만 블러셔 위에 발라주기 좋아요",
    "text38": "2호 핑크 실제로 보면 피치? 베이지? 느낌이 나요\n사진 기준 왼쪽 손등도 발색도 첫번째 색상이에요\n저는 이제품을 하이라이터 보다는 블러셔 위 발라줄 펄 \n용도로 구매했어요",
    "text39": "진짜 핑크빔을 찾구 잇어서 고민하던중에 패키지가 너무 이뻐서 샀는데 약간 끼임이나 발림성이 좋은 편은 아닌거 같아요 ! 다만 색은 은은해서 데일리로 사용하고 있고 광내기두 괜찮은거 같아여",
    "text40": "쿨톤 하이라이터로 추천 드려요\n핑크 빛이 은은하게 이쁘네요\n펄 입자가 고은 편이고\n가루 날림은 없어요. 피부에 끼는 것도 없구요\n디자인도 이쁘고 맘에 듭니다",
    "text41": "출시전부터 기대 많이 했는데.. 그냥 그럼.. 제가 기존에 쓰고있는 하이라이터가 더 예쁘게 광이 잘 나요.. 이 제품 디자인은 진짜 예쁜데 번쩍거리지 않아서 아쉬워요. 화장 진하게 하지않는 사람한테 추천합니다.",
    "text42": "핑크라이트가 펄감이 제일 크다고 해서 구입했어요! 그래도 꽤 자연스러운 펄감이어서 과한 느낌 하나없고 고급스럽게 하이라이터해 줄 수 있어서 넘 좋아요ㅠㅠ",
    "text43": "01호를 구매해서 쓰다보니 마음에 들어서 02호도 사게되었습니다. 자글자글한 핑크펄이 너무 예쁩니다! 양각은 물론 말할 것도 없구요 ㅎㅎ 다만 브러쉬를 쓰는 것보단 손가락을 이용하는 것이 발색이 잘되는 것 같습니다:)",
    "text44": "이거…라픽으로 사긴 했는데 쓰레기…쓰레기 진짜 별로 왜삼 진따",
    "text45": "지속력이 좋았고 데일리로 사용하기 좋은 펄감이에요.\n핑크빔이 너무 예뻤습니당",
    "text46": "기냥.. 기럼\n빛 받으면 핑크가 돌긴 하는데 펄이 너무 날아다님",
    "text47": "팬색보단 발색이 덜해요 밀도 높은 바세린광은 아니고 핑크빔이 엄청나게 강하지도 않아서 얼굴에 올렸을 때 좀 애매하지만 데일리로 쓰기엔 무난합니다",
    "text48": "배송은 잘 받았지만 아무리 사람이 들어서 배달 한다고 해도 이런 화장품은 파손 될 수 있는데, 에어캡 포장 하나 없이 달랑 와서 좀 그렇네요. 그렇지만 제품은 영 롱 하고 예쁩니다 / 라고 한 달 전에 남겼었는데 아주 잘 쓰고 있습니다. 배송 포장 상태만 개선 되면 좋겠어요^^ 세가지중에서 핑크가 젤 맘에 듭니당",
    "text49": "2호3호 고민하다가 2호 구매했어요 \n혹시 만족스렂지 못할까바 한개만 했는데 두개 다할껄 그랬어요 후기보니 두개씩 구매하신분들도 많이 계시네용\n\n👍🏻발색- 일단 발색이 너무 이뻐요 쿨톤과 웜톰 그 어딘가인 저인데 핑크가 생기있게 만들어줘요 봄부터 여름까지 딱이예요\n\n👍🏻가루날림- 1도없어요 진짜 부드럽고 피부에 착붙\n\n👍🏻펄입자- 굉장히 고와서 자연스러워요\n\n👍🏻광택- 진짜 은은하고 각도에 따라 광 뿜뿜😄고급미 뿜뿜입니다 진짜 한끗차이로 이럴줄 몰라쩌염~\n\n패키지도 이쁘고 그냥 이 제품은 케이스도 예쁨자체 얼굴에 올랴도 예쁨 그잡채 ♡ 입니다",
    "text50": "2호 핑크 구매한 쿨톤 입니다! 음 저는 되게 화사하게 반짝여서 발색 상당히 만족스러웠는데... 2호는 호불호가 좀 있나보네요 ㅎㅎ; 일단 저는 완전 쿨톤이고요 펄감 넘 이쁘고 잘 발리고 맘에 들어하고 있었어요. 기본 메이크업 했을때 밀착 잘 되고 자연스러운 광감 낼수 있었어요. 팔뚝은 좀 흰 편이라 다른분들 참고 하시라고 손등에도 발라서 보여드립니다. (야외 운동을 해서 손등은 좀 탔어요 ㅎㅎ;;) 이탈리아 제조사 제품이라 그런지는 몰라도 퀄리티도 만족스러웠고 발색 좋다고느껴집니다.",
    "text51": "구매 / 02핑크 라이트, 03아이스 라벤더\n\n장점: 입자가 진짜 고와서 코끝이나 볼, 눈앞머리에 바르면 너무 이뻐요. 가루날림도 없는편이고 빛에 반사되는 하이라이트가 진짜 환장합니다. 너어무 이뻐요. \n\n단점: 저는 자기주장이 완전 강한 하이라이트가 조금 더 좋더라구요. 근데 이 제품은 1번 바르면 자기주장이 크지 않아서 아쉽더라구요. 그리고 물에 손을 문지르면 바로 지워져서 밀착력이 좋진 않습니다. \n\n02핑크 라이트: 핑크 빛이 뿜뿜하는 하이라이터입니다. 핑크 하이라이트 좋아하시는분 추천합니다. 핑크 좋아하는 웜톤도 추천! 근데 03아이스 라벤더보다 발색이 투명하게 발색이되서 볼이나 이마에 바르면 너무 이쁠거 같아요.\n\n03아이스 라벤더: 실제적으로 피부에 올리면 라벤더빛보다는 조금 화이트 빛이 강합니다. 코 끝에 바르는 것을 추천합니다. 나는 데일리로 사용할 하이타이터를 찾고있다 하시는분들은 03아이스 라벤더가 더 유용하게 쓰일거 같네요.\n\n결론: 하이라이트 덕후라면 무조건 만족할거 같습니다. 초보자도 쉽게 사용할 수 있을거 같아서 추천드립니다:)",
    "text52": "발색이 걍 안댐;; 라스트픽때매 ㅇ걍 질럿는데 내만원 너무아까워",
    "text53": "매우 자연스러운 하이라이터 발색도 빡 되는 것도 아니라서 시간 앖을 때 막 발라도 평타인 제품",
    "text54": "사용한지 한 달 지나니깐 바로 부셔지고 습식?이라 그런가 줄어들어요",
    "text55": "꿀ㅋ백탁도없고 촥쫙화잘먹입니다 ㅋ촉촉하고좋아요굿ㅋ",
    "text56": "배송은 잘 받았지만 아무리 사람이 들어서 배달 한다고 해도 이런 화장품은 파손 될 수 있는데, 에어캡 포장 하나 없이 달랑 와서 좀 그렇네요. 그렇지만 제품은 영 롱 하고 예쁩니다. 세가지 다 구매 했는데 개인적으로 핑크가 제일 예쁜 듯",
    "text57": "처음 데이지크 공홈에 오픈하고 받자마자 바로 올리브영 장바구니 하나씩 더 넣었습니다 ㅎㅋㅋ\n\n저는 웜톤이지만 3호가 최애컬러고, 이게 2호가 골드핑크느낌으로 상세페이지에는 보이지만 은근 핫핑크가 섞여있어요~! 그 점빼고는 만족!",
    "text58": "하나도...!!!! 1도!!!!!!\n티가 안나!!!!!!!!\n신제품이라고 신나게 돈을 여기다가 쏟은 제 잘못이죠\n\n티도 안나지만\n발림성자체 부터가 티도 안나게 만든 제품이예요\n발림이 안됩니다.\n부드럽지 않고, 뻑뻑한데 발리는거도 없어요",
    "text59": "할인가로 기대하고 구매한 신상 데이지크 럭스 글로우 하이라이터 02핑크라이트 색상은 핑크색상 펄감이 차르르 이쁘게 올려지는 쿨톤 분들이 쓰시기 좋은 하이라이터 발림성 가루날림 괜찮고 펄감이 반짝반짝 이쁘게 발색되서 만족합니다 다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text60": "오마이갓.. 너무 예뻐용✨💖\n우선 너무 예쁠거같아서 구매했는데 유튜브뷰다가ㅠㅠ 잘 보는 영어유투버분의 비추후기가 있더라구요ㅠ 발색이 짙어서 (?) 그렇다구?? ㅠㅠㅠ 그래서 배송올 때까지 엄청 조마쥬마했는데ㅠㅠ 이게 웬걸 ㅠㅠ 너무 예쁘고 촤르르르 올라가여ㅠㅠ\n가루날림 없구 발색도 너무 예쁜 핑크펄 ㅠㅠ 제가 찾던 하이라이터 이거 자나요..!✨ 너무 나 하이라이투 했어요 ! 하는 큰입자가아닌 부드럽고 반짝거이고 누가봐도 예쁜 피부 표현 ㅠㅠㅠㅠ",
    "text61": "은은한 색감이라 하이라이터 입문자나 초보자들이 쓰기 좋을 것 같아요",
    "text62": "핑크보다 \n제 피부에는 약간 \n사이버틱한 ㅍ\n핑크라서 별로였어요",
    "text63": "⭐️별로라는 평 많은데 저는 진짜 만족했어요 새겨져 있는 큐피트가 너어무 고급지고 예쁘고 다해요 그거 하나보고 샀는데도 펄감 핑크빛 돌아서 광택 미쳤어요!!!!!! 주변에서 다들 하이라이터 예쁘다고 칭찬해줬슴니당 이젠 하이라이터 안 하면 화장 끝났다고 인정 못할 정도로 잘 사용중이예요 보기도 예쁘고 꾸꾸꾸 좋아하시는 분들 추천해요⭐️",
    "text64": "음.... 사실 이 가격주고 이 하이라이터를..?\n그러면서도 계속 사용해 봤는데..\n그래도 이 생각은 변함없네요..\n제품 대비 가격이 일단 비싼것같구요\n요샌 좋은 제품들 많아서 이가격이 맞나 하는 생각이 들고\n좀 아쉽다는 평입니다\n완전 피부에 스며들듯 표현된다 이것도아니고\n바르면 티가 확난다 이것도아니고\n그냥그냥... 하이라이터같아서 차라리 다른거 샀을거같네요",
    "text65": "데이지크 하이라이터 02호 핑크라이트로 구매했는데요!! ㅎㅎ 평소 여쿨라 화장을 즐겨하고 봄웜라 피부톤이라서 02로 했는데 너무잘한것같아요^^ 은은한 핑크빛 글로우 광택이 넘나 예쁘네요! 손목에는 잘 보이라고 두번발라서 찍었눈데요 실제얼굴에 바를땐 한번만해도 은은하고 고급스럽게 광택이나서 완전 만족스럽습니다!! 그리구 제가 첨에바르자마자 한장찍고 나머지한장은 외출후 5시간이상지나서 찍었는데도 여전히 광택이 예쁘게 남아있어서 지속력도 최고네요! 👍 포인트 위치에 사용하면 고급스러운 광택이~ 백화점 납품하는 곳에서 만들었다다니 완전 맘에듭니당^^",
    "text66": "펄감은 조금인데 자연스러워서 좋아요.ㅋㅋㅋ 그냥 데일리용",
    "text67": "믿고 쓰는 데이지크 ! 글로우 블러셔 색상이 너무 예쁘네요! 가격은 역시 낮지 않은 가격이지만 그만큼 예뻐서 만족임니다!",
    "text68": "코 위랑 눈머리 그리고 볼에 살짝 터치해주는데 은은하니 진짜 너무 예뻐요❤️ 광택이 자연스러운게 진짜 넘 맘에 듭니다! 펄 입자가 큰 편은 아니고 굉장히 잔잔한 펄감이에요:)",
    "text69": "하이라이터라 발색샷이 잘 안보이긴하는데 넘 이뿝니다!\n팔목에 발색샷이 딱 핑크라이트 색상이에요!!\n엔젤양각도 너무 이뿌고 화장하고 광대나 이런쪽에 하이라이터 발라주니 화사하고 이쁩니다!!ㅎㅎ",
    "text70": "외관이 이쁘길래 샀는데요 가격에 비하면 많이 아쉬워요 발색이 좀 약해서요.. 그래도 이뻐서 잘 쓰고 있어요",
    "text71": "데이지크 색조를 너무 좋아해서 샀어요 ㅎㅎ 여쿨컬러 잘 뽑기로 유명한 데이지크!!\n하이라이터가 많이 튀는편은아니라서 \n저는 화려한 메이크업 할땐 오프라 쓰고\n데이지크는 데일리용으로 좋구 내추럴메이크업 좋아하시는분들 좋아하실듯용",
    "text72": "🏹💗 데이지크 럭스 글로우 하이라이터 💗🏹\n\n📍발색 - 너무 이쁜 핑크에요…😭\n📍펄감 - 완전 빛나요,,, 광채 그 자체 (파우더 X)\n📍가루날림 - 브러쉬는 조금 있구 손으로는 괜춘함당\n📍발림성 - 부드러워요🩷\n\n📍총평\n: 데이지크 공홈에서도 품절인 상품이에요\n하나 쟁여두시는 거 추천해요.ᐟ\n효자입니다 효자💗",
    "text73": "우리나라에서도 이런 거 할 수 있었으면서 왜 이제 나왔을까요..!\n\n우선 양각이 미쳤고, 하이라이터 컬러는 핑크인데 보기보다 자연스럽게 발색되서 웜톤도 충분히 데일리템으로 사용하기 좋아요!\n\n광대랑 코 끝, 콧대 부분에 살짝 터치해서 발색해주면 평소랑 다른 무드로 연출할 수 있어서 요즘 정말 잘쓰는 템이예요.",
    "text74": "이번 르세라핌 김채원 무대 메이크업에 썼다고 해서 너무 예뻐서 사봤어요 똑같은 색으로 사고싶었는데 웜톤이라 보라빛은 자신없어서 핑크색으로 샀습니다..ㅋㅋ \n패키지 일단 진짜 예뻐서 뜯을때부터 헉했고 천사모양 제형 너무 예뻐서 쓰면 닳을까봐 조심조심 쓰게됨.. 일단 한번 손등에 발라봤을때는 얇게 촤르르 발리고 부담스럽지 않게 은은하게 빛나는 광이 예뻤어요! 양조절해서 은은한 펄감 정도 원하는대로 조정해서 쓸수있을거같아요 \n넘 예뻐서 전 대만족이욤!",
    "text75": "화사하게. 메이크업 할 때 광택을 내요. 고급스럽고 멋진 스타일. 마음에 들어요.",
    "text76": "펄이 완전 차라라 한 펄은 아니에요 아주 은은한 펄감 입니다 그래서 너무 인위적이지 않고 자연스럽게 발색 됩니다 천사 양각이 너무 귀여워요 ㅎㅎ 저는 웜톤이라 2호 핑크 라이트를 구매 했는데 아주 좋네요 가루날림도 없어요 이태리제여서 그런지 아주 만족스러워요 ㅎㅎ",
    "text77": "하이라이터가 필요해서 올리브영앱에서 찾아보다\n구매하게 됐어요🤍 데이지크 제품들 원래도 잘 쓰고 있었기 때문에 부담없이 믿고 구매했습니다!! ㅎㅎ \n저는 핑크빛컬러 주문했고, 처음으로 펄감이 좀 확실하게 있는 제품을 구매했는데 이거 정말 자연스럽게 발리고 날림도 없이 아주 좋네요? ㅎ 큰기대 안했지만 아주큰만족?!😳😳😳 (그래서 리뷰 남기고 싶었어요 !!! )\n\n얼굴쉐딩감도 살아나고 입체감도 굳굳!!\n오히려 피부가 좋아보이는 효과도? (나만그럴수돜)\n무튼! 요즘 화장하고 마지막으로 꼭!!! 빼놓지않고 \n하고 나간답니다 !! 가성비 가심비 최고!! \n\n근데 사진에 안담겨서 아쉬운데,, 아침8시에 나갔다\n밤9시에 집에들어와 찍었는데도 광이...⭐️",
    "text78": "하이라이터가 없으면 항상 얼굴이 너무 밋밋해보여서 미지막에 꼭 살짝 스쳐줘야 볼륨이 살아서 정말 미국 브랜드부터 국내에 있는 브랜드 하이라이터는 다 써본거같아요 너무 흰끼돌아서 얼굴만 둥둥 뜨는게 아니라 쿨톤 웜톤 진짜 구별없이 은은한 핑크광이 돌아서 너무 피부가 고급스러워 보여요🫣 꼭 화장찐한날 아니라도 투명메이크업에 이 하이라이트 한방울이면 피부에 광이도는 느낌이라 진짜 제 애착탬입니다 ..💝💝",
    "text79": "출시 되었을 때 품절 대란이 난 제품이기도 하고 명품 브랜드들과 함께 만든 제품이라고 해서 너무 기대 하던 제품이였는데 드디어 제 손안에…☆ \n\n2호는 확실히 핑크빛이 밝은 컬러인 거 같아 쿨톤 분들이 사용하면 좋을 거 같아요😄\n\n리뷰보니 발색이 설명과 다르다는 분들도 계시는데 제가 사용해보니 사진처럼 화려하지 않아서 오히려 좋은 거 같아요. 사실 데일리로 사용하려면 은은하고 자연스러운 발색이 더 세련됬으니까요~ 하지만 어디까지나 제 의견입니다~~~",
    "text80": "평소 핑크, 코랄 계열 색조를 많이 쓰는데 그 화장에 찰떡일것같아서 구매했어요. 색이 뽀용하게 올라오기보다는 화장에 자연스럽게 올라오는게 마음에 드네요. 잘못하면 레이저빔 발사되는데 그게 아니라 밝혀줄 부분만 핑크핑크하게 밝혀줘서 넘 만족스러워요ㅎㅎ그리고 안에 양각이 고급져서 친구들이 이거 뭐냐구 넘 이쁘다고 관심갖더라구요ㅋㅋㅋ보기좋은 떡이 먹기도 좋다구 모양이 이쁘니까 갖고다닐 맛 나네요❤️ 믿고사는 데이지크 앞으로도 열일해주세요",
    "text81": "친구가 이 제품 사용하길래 한 번 써본 후에 따라서 사봤어요! 저는 친구가 02 핑크 라이트 버전을 쓰고있던지라 똑같이 핑크로 샀지만 03 아이스 라벤더 버젼 컬러로 사도 예뻤을 것 같아요ㅠㅠ 핑크도 워낙 제가 원했던 발색이라 너무 10000퍼센트 만족합니다..!! 화사한 핑크빔이 제 누런얼굴에 바르니까 칙칙한 느낌이 확실히 사라져요(!!!!!)😮😮인위적인거 안좋아하는데 아주 자연스럽게 바를 수 있어서 3월의 핫템이 될 것 같아요🎶 모두.. 품절되기 전에 얼렁 구매하시길,,,,!! (사진 가운데 손가락 아닙니다요)",
    "text82": "하이라이터 컬러가 3가지가 있었는데\n다 이쁜 색들이더라구요ㅠㅠ \n세개가 한번에 있으면 좋았겟지만 따로 팔아서 어떤 색으로 살지 굉장히 많이 고민하다가 2호 핑크 라이트로 구매했는데\n너무 이뻐요!!!! 은은하고 자연스랍게 발색이 되는게 너무 이뻐서 반했습니당 추천!!",
    "text83": "한참 신나서 눈앞 콧대 코끝 볼 입술산에 바르고다녓는데 어느날 주름에낀 나의 하이라이터들을 보고 사용안하다가 최근에 다시 바르고잇는데요... 브러쉬가 중요한것같습니당 동글동글 부드럽게생긴 브러쉬로 볼에바르면 요즘유행하는 핑크빛도는 볼하이라이터완성",
    "text84": "입자도 곱고 펄감도 예쁜데 라벤더색만 확실하게 발색 좋고 나머지 색들은 자연스러운 메이크업 선호하는 사람만 좋아할 것 같음",
    "text85": "하이라이터가 너무 예쁙ㄱ게 생겨서 구매했는데 발색도 잘되고 예뻐용 펄이 쪼금 큰 느낌이라서 꾸밀 때 쓰고 나가기 좋아용",
    "text86": "제품 진짜 너무 예뻐요!!\n하이라이터도 너무 과하지 않고 얼굴에 발랐을때 은은하고 투명하게 광이 올라와서 부담스럽지 않구 너무 만족합니다!!!😍",
    "text87": "너무너무 예쁘고 가루날림 하나도 없으면서 발색력도 진짜 좋고 은은하게 올라와서 포인트 주기 정말 좋아요!",
    "text88": "세일 상품이라 구매합니다.\n좋다고 해서 써보려고 합니다.",
    "text89": "펄감이 확 티가 나는 스타일은 아니고\n자연스럽고 은은하게 발색되네요\n화려한 하이라이터 찾는 분들한테는 비추지만\n저는 마음에 들었어용",
    "text90": "데일리로 쓰기좋아요//사실 색감이 너무 예뻐서…은은한건아닌데 그렇다고 하이라이터 뽷!이런느낌도 아님 그냥 그중간..이에요",
    "text91": "너무 좋아요 최고에요!! 내 인생템입니다  화장할때마다 이거 쓰네여",
    "text92": "펄감이 촤르르해서 너무 예뻐요. 음각도 너무 예뻐서 좋아요.",
    "text93": "좀..미묘합니다..이탈리아에서 만들었다고 해서 더 기대했는데 제품력이 상당히 아쉬워요..ㅠ 발림성, 밀착력 둘 다 별로에요\n양각 지워지니 예쁜 맛도 사라졌네요..그래도 데일리용으로 한듯 안한듯 바르기에는 좋습니다ㅎㅎ",
    "text94": "정말 은은하게 예쁜 하이라이터입니다💗 존재감이 있으면서도 과하지 않아서 매일 사용하기도 좋아요!! 데이지크가 하이라이터도 잘 만드네요🥹 양각이 사라지는게 조금 아쉬워서 외곽부분위주로 사용하고 있습니다ㅠ 너무 예뻐요!",
    "text95": "와 이거 대박 예뻐요;;;; 일단 실물보면 안살 수가 없음 은은한데 존재감 미쳣음 양각이 넘 예뻐서 귀퉁이로만 발색해봣는데 눈앞머리에 콕 찍어도 너무 예뻐오 ㅠㅠ",
    "text96": "하이라이터라는 것을 첨 써보는데 화장 후에 얼굴이 밋밋해 보여서 하이라이터 브러쉬로 톡톡 터치 하듯이 콧볼,턱 ,광대 등 돌출된 부분에 두들겨주니까 너무 화사해지고 얼굴이 아이돌메컵 구현가능 ..걍 화사 그잡채..넘 조아용 얼굴에 빛이나요…",
    "text97": "🩷봄라이트, 21-22호 중명도 피부의 2호 핑크라이트 후기입니다!\n\n2호는 봄웜에게도 충분히 잘맞는 약간 발랄한 미지근 핑크빔이어서 보자마자 이건 내꺼다 싶었습니다 ㅎ\n여쿨, 봄웜 다 잘어울릴것 같고 핑크빔 좋아한다 하시면 2호-3호중에 골라보심 좋을것같아요!\n매장에서 발색해봤을때 3호는 좀더 뽀얀 쿨핑크여서 전 좀더 색감있는 2호로 골랐는데 너무 만족해요!\n봄웜이시라면 무조건 사세요 ㅎㅎ\n피부에 엄청 자연스럽게 녹아들면서 안색을 엄청 화사하게 만들어주는 하이라이터입니다 :)\n안색이 화사해진다는 말이 딱 맞는것같아요! 잘먹고 잘잔느낌이랄까..\n눈앞머리, 애굣살, 콧대, 광대에 포인트주면 진짜 세상 영롱한데 사진에는 그 느낌이 잘 안담기네요ㅜㅜㅜ\n아 그리고 후기에는 사각사각하다는 말이 많아서 약간 걱정했었는데 이게 좀 표면이 닳아지면 부드러워지는건지 매장에 좀 많이쓴 테스터는 엄청 보들보들하더라구요! \n제형 자체가 서걱거리는 제형은 아닌거걑아요! 엄청 부드럽고 투명감있는 광이에요! \n양각이 너무 아깝지만.. 매끈해진 표면도 궁금하네용😇\n\n\n제 후기가 도움이 되셨다면 따봉 부탁드립니다~",
    "text98": "얼굴에 발랐을 때 존재감 1도 없어요 화려한 하이라이터 좋아하는 분이면 저얼대 구매하지 마시길… 양각만 예쁜 하이라이터 가격 대비 발색 개구림 손으로 슉 하면 슉 지워져요 오프라 하이라이터 살 걸 ^ ^. . . 데이지크 최종 안녕이다 디자인만 예쁘고 제품력은 항상 별로예요",
    "text99": "리뷰수정)이쁘긴한데 타사 핑크빔 하이라이터보다 핑크빛 많이 안납니다.  거의 완전 쿨은 아닌데 웜/쿨 가능한 뉴트럴한 아이보리빛85% 핑크빛15%느낌..리뷰 별로없이 구매하면서 시킨뒤에 후기에 자연스럽다고 해서 엄청좋아했네요. 쿨톤이긴하지만 요새 너무 흰빛말고 아이보리색 하이라이터 갖고싶었는데 핑크빔이 질렸던 차에 잘됐네요. 진짜 핑크빛100%범벅으로 사실려면 아멜x 엔젤블러드(발색 많이 약해서 화장연한분들추천)와,엔젤블러드보다 좀더 발색이 티가나는 라x카 핑크빔 추천합니다.(라x카 핑크빔이 더 쿨하고 엔젤블러드는 좀 따뜻한 핑크입니다) 그리고 빡세게 티나는 100% 핑크빔 하이라이터는 오프x라 클라우드9 추천합니다~!\n이제품을 가장 만족하는 이유는 저는 화장을 덜어낼수록 어울리는 타입이기때문인데, 발색진짜 은은합니다 .발색약한 아멜x 엔젤블러드보다 발색이 약합니다 아무리 덧발라도 양조절이 잘됩니다 엔젤블러드 제일 좋아하는데 그거 지겨우면 이거 번갈아서 써야겠어요~",
    "text100": "아니 걍 겁나 이뻐요 가루날림 없이 부드럽게 잘 발려서 너무 좋아여",
    "text101": "자연스럽게 발색 돼서 생얼 메이크업할때 잘 쓸듯 색이 너무 예쁨 ㅜㅜ",
    "text102": "진짜 너무 이쁘고 화장 다 하고 이걸로 마무리하면 바로 끝.. 진짜 이뻐요ㅠㅠ",
    "text103": "진짜 너무너무 사고싶었는데 드디어!!생각대로 너어무 예쁘고 그냥 다 예쁨 산것중에 제일 마음에 듬",
    "text104": "생각보다 발색이 자연스럽게 되요 색상은 예쁩니다 만족해요",
    "text105": "하이라이터를 바르기 전후가 완전 다르고 핑크빛이어서 예뻐요",
    "text106": "발색은 자연스러운 편이에요 예뻐서 구매했어요 소장가치있어요",
    "text107": "사진 상 왼쪽이 핑크 라이트 입니다 펄 입자감이 좀 있는 핑크펄 핑크빔 하이라이터입니다!! 발색이 강하지 않고 픽업량도 많지 않아요 자연스러운 핑크빔 원하시는 분들에게 추천해요!!",
    "text108": "친구 생일선물로 사줬는데 친구가 너무 맘에들어해요!!! 좋대요🥰",
    "text109": "와우 열자마자 써보지도 못하고 완전 분리됨.. 이거 뭐 어떻게 쓰라는건지 모르겠네욥…?",
    "text110": "보기만 해도 넘 예뻐요!!!\n얼굴에 발랐을때 영롱하게 올라와서 좋아요\n다른 색상도 다 구매하고싶네요 ㅎㅎ",
    "text111": "양각이 너무 이뻐요 진짜 소장 각이에요 \n색상도 진짜 빤짝 하고 영롱하고 추천이에오",
    "text112": "펄감은 자글자글하니 강하고 가루날림은 보통이에요\n색상은 화면과 같음",
    "text113": "넘넘 예뻐요 필수템이에용 은은하게 펄자글자글이쁘네여 ㅎㅎ",
    "text114": "하.. 선물용으로 샀다가 주면서 같이 개봉해봤는데 깨져있었음\n2주지나서 환불도 못하고 참",
    "text115": "그냥 그래요 디자인은 이쁜데 은은해요 지속력이 강하지는 않음",
    "text116": "라스트픽 상품으로 저렴하게 구매했어요!! 득템했습니당",
    "text117": "🍊 펄감도 좋고 하이라이터로 딱임\n🍊 가루날림 적음\n🍊 자연스러운 광",
    "text118": "근냥... 그렇고 음각만 이쁜 예쁜슬애기...ㅎ 그래도 뭐",
    "text119": "디자인 너뮤 예뻐요 구처넌에 저렴하게 잘샀어용 매장규매짱입니더",
    "text120": "매장에서 라스트픽으로 저렴하게 구매했어요~~ 이뻐요!!",
    "text121": "약간 퍼석한데 습기가 없는 건 또 아니고요 ㅎㅎ 무난합니다 지속력도 무난",
    "text122": "브러쉬로도 잘안발리고 어키ㅢ써야할지 잘모르겟어요 서걱거리고 부드러운제형은아니에요ㅜㅜ",
    "text123": "핑크 빔 느낌의 컬러로 눈 앞머리에 하이라이터 효과 주니까 이쁘더라고요",
    "text124": "색도 예쁘고 손으로 막 발라도 잘 발려서 다른색도 사고싶어요",
    "text125": "데이지크 하이라이터 전체적으로 발색이 그렇게 강하지않아서 색감이 있어도 웜/쿨 크게 상관없이 사용가능한것같아요 데일리로 잘쓰고있어요",
    "text126": "되게 자연스러운 펄감이에요 뭔가 한겹 막고 있는 느낌의 광..?",
    "text127": "발색이 너무 안 돼요 ㅠㅠㅠ\n펄감도 너무 안 느껴져요 ..\n하이라이터의 용도를 다 못 해용",
    "text128": "은은한 하이라이터고 양각이 예뻐요 양각 지워지는게 아까워서 발색 해보기보더 관상용이에요",
    "text129": "그렇게 손이 많이 가지 않네요..;;??ㅠㅠ\n한달 넘었는게 힛팬 자국이 없어요.ㅠㅠ\n이거는 다시 리뉴얼해도 안사고 파요..;;",
    "text130": "되게 은은하고 약한 핑크빔이에요\n자연스러워서 좀 아쉬움..!!",
    "text131": "음음 유투버들이 애매하게 리뷰할 때 거기서 맘을 놨어야 하는데 양각이 예뻐서 샀지만… 하하… 하이라이터도 아니고 펄섀도우도 아니고 애매한 포지션의 무언가를 사버렸다",
    "text132": "데이지크에서 광고했던 것 만큼의 기대보다는 조금 덜했지만 괜찮은 하라예요",
    "text133": "아 발림성이 살짝쿵아쉬운데 브러쉬를 바꿔봐야할듯합니다 팬브러쉬론 너무 사부작발림ㅜㅜ",
    "text134": "너무 기대를 해서 그런가 예쁘기만 예쁘고 하이라이타효과는 잘",
    "text135": "1호 구매하고 사용해보고 마음에들어서 다룬색상도 구매했어요! 빌색이 엄청 진하지않아서 자연스럽게 사용 가능합니당",
    "text136": "핑크라고 해서 티나는 핑크는 아니고요 데일리로 무난하게 사용할 수 있는 핑크에요 가격대비 좀 아쉽지만 디자인이 마음에 들어요",
    "text137": "너무 기대를 했는지.. 생각보다 완전 픽싱?되는 하이라이터에용",
    "text138": "솔직히 이가격에 이퀼리티보다 웨이크메이크 4가지들어있는 하이라이터가 가성비가 좋아요. \n브러쉬보다 손으로 쓰고 있어요.",
    "text139": "완전 외산 하이라이터 느낌일 줄 알앗는데 기대이하입니다,,, 발림성도 다른 브랜드가 훨씬 좋아요.. 디자인이 멱살 잡고 끈 제품..",
    "text140": "제 기준 팔감은 강해요 한 달 내내 사용했는데도 충분히 쓸 수 있게 양이 많아요",
    "text141": "한달동안 꾸준히 써보니까 광이 차르르 은은하니 이쁘게 발색되는 핑크색상 하이라이터 가루날림도 없는편 입니다.",
    "text142": "발색이 너무 안 더ㅐ요 ㅠㅠ\n클라우드9쓰다가 써서 그런지 발색이 잘 안 되네용",
    "text143": "디자인만 예쁜 화장품 ㅜㅜ 광도 잘 안나고 손이 잘 안가네요..",
    "text144": "패키지가 예뻐서 사봤는데 무난한 핑크빔이이에요 라벤더도 사고싶어요",
    "text145": "은은하니 고급스럽게 이쁘네요\n디자인도 예뻐서 더 만족 스러워요",
    "text146": "음각이 너무 예뻐요! 그래서 쓰기가 아까울 정도예요 그런데 하이라이터 치고 밀도도 적고 펄감도 예쁜 타입은 아니라 관상용으로 쓸 거 같아요",
    "text147": "2호는 핑크빔 하면 떠올리는 그런 색입니다. 역시 무난무난해요",
    "text148": "처음엔 입자가 곱다고 생각했는데 아주 막 곱진 않은 것 같아요",
    "text149": "은은한 핑크 하이라이터로는 좋은데 지속력이나 발색이 엄청 있진 않아요ㅎㅎ 가격도 살짝 아쉽구 ㅠ\n펄 작응 건 잘 모르겠어요",
    "text150": "ㅋㄹㅇ꺼 쓰다가 예뻐서 사봤는데 티나게 반짝이ㅡㄴ거 좋아하는 사람은 약간 안맞을듯",
    "text151": "펄감은 여리해서 좋은데 그냥 빡센거 좋아하는 뱔로 일지도ㅠ",
    "text152": "데이지는 참 마케팅을 잘하는 거 같아요\n여러분 돈 아끼셔요,,, 정~말 은은해요",
    "text153": "한달이랄것도 없는 한달차사용후기입니다.\nㄷㅇ이나 ㅇㅍㄹ 하이라이터를 더 추천드립니다.^^",
    "text154": "날림이 없고 펄이 정말 이뻐요 세일 때 구매해서 저렴한 가격에 구매했구요 재구매 의사 있습니다.",
    "text155": "생각보다 뽝 하는 하이라이터는 아닙니다 은근 은은하게 쓸\n수 있는,,,, 색감이 예뻐서 쓰는데 펄감이 조금 더 강햇으면 좋겟어요 ㅠ",
    "text156": "펄감이 강하지 않은 하이라이터를 좋아하는데 이게 딱이에요 편하게 쓰기 좋구 양각이랑 색이랑 다 너무 맘에 들어서 핑크계열로 화장하시면 이걸 추천합니다",
    "text157": "데이지크 공홈에서 선런칭 할 때 구매했었는데 너무 이뻐서 하나 씩 더 구매했어요!\n\n핑크라이트가 약간 로즈골드 느낌으로 상세페이지에서 보였는데 실제로는 그냥 노멀한 핫 핑크 빔이라서 조금 아쉬움!",
    "text158": "양각이 일단 너무 예쁘고 자연스러운 핑크빔이라 부담없이 바를수있어요",
    "text159": "하이라이터 처음 사용해보는데 세일해서 같이 사봤어요~ 잘 쓰고 있어요",
    "text160": "핑크빔 좋아하시면 구매해보세요. 샤넬 화이트오팔이랑 꽤 유사한 느낌입니다",
    "text161": "펄이 막 번쩍번쩍하지 않고 곱게 반짝여서 더 예뻐요 추천해요",
    "text162": "3컬러 중에 고민했는데 이게 제일 무난할것 같아 선택했는데 만족스러워요 ㅎㅎ",
    "text163": "펄감이 글린트 하이라이터 보다는 조금 덜하지만 은은해서 좋네여",
    "text164": "정말 자연스러운 하이라이터예요\n손에 발색한 거랑 얼굴에 직접 올린 발색이 달라요\n손에 발색했을 땐 2호가 젤 예뻤는데 실제로 얼굴에 올려보니 생각보다 너무 실망이에요 ㅠ 차라리 1호가 더 예쁠 거 같아요 얼굴에 올리면",
    "text165": "양각이 진짜 퀄리티가 너무 좋아요 색도 예쁘고 적당히 반짝이면서 과하지 않아서 좋습니다 애교살이랑 하이라이터 블러셔 다 가능할듯해요",
    "text166": "색상이 너무 이쁘고 가루 날림이 없어요. 좋습니다. 재구매 의사 있어요 세일 기간이라 저렴하게도 구매했습니다.",
    "text167": "데이지크 찐팬이라 가격이 조금 사악하긴 해도 못참고 사버렸어요.. ㅎ히 핑크빛이 오묘하게 돌아서 예뻐요~!",
    "text168": "라스트픽으로 샀는데 생각보다 손이 잘 안가네요 디자인은\n진짜 이뻐요",
    "text169": "코끝이나 입술산쪽에 발라주니 은은하고 진짜 예뻐용 잊지않고 마무리단계에 꼭 발라주고있어요",
    "text170": "은은해서 계속 덧바르게되지만 과하지않고 진짜예뻐요 진주알이 코에 박힌 느낌이에요 진짜 왜이제 썼을까요",
    "text171": "진짜 핑크 하이라이터 쓰니까 뽀용해보이고 좋아요! 요새 핑크 메이크업만 하고 다녀요ㅠ 진짜 패키지도 예쁘고..꼭 사세요",
    "text172": "매장에서 테스터 써보고 라벤더색이랑 이거 고민 했는데 핑크가 더 데일리로 좋을거같아서 결국 이걸로 골랐는데 잘한거같아요ㅎㅎ 생각보다 펄감이 강하다기 보다 면적이 봉긋하게 살아나는 느낌의 하이라이터예요! 양각이 너무 이뻐서 꼭 하나는 사고싶었는데 보라랑 핑크중에 고민한다면 핑크가 훨씬 예뻐요!",
    "text173": "음각이 너무 예뻐서 질러버린 하이라이터.. 그런데 진짜 잘쓰고 있어요!! 펄이 너무 눈에 띄면 예쁘지만 데일리로는 망설여지기도 하는데 이건 진짜 자연스럽게? 올라가는 느낌이어서 데일리로 너무너무 잘쓰고 있습니다,, 유튜버들이 다들 자연스러운 펄이라고 할땐 뭔소리여.. 싶었는데 진짜네요 ㅋㅋㅋ 지속력도 생각보다 괜찮고 음각도 예쁘고 펄도 예뻐서 추천드립니당!!",
    "text174": "가루날림없이 은은하게 바르기 좋아요\n콧등에 콕 박아주기 좋고\n광대 c존에 바르면 은은하게 광이 돌아서 부담스러운 하이라이터 아니고\n무난하게 쓰기좋아요\n너무 핑크핑크한 색상도 아니라 \n광택 자연스러워서 잘쓰고있어요",
    "text175": "원래 하이라이터를 잘 안하다가 구매하게 되었는데 펄감도 적당하고 이쁘게 표현가능해서 좋은거 같아요",
    "text176": "패ㅣ지가 너무 예뻐서 샀었는데 제품도 너무 만족합니다! 부담스럽지 않은 예쁜 핑크예요!!",
    "text177": "너무 예쁘고 잘 쓰고 있는데 브러쉬로 바르는 것 보단 손가락으로 바르는 것이 더 확실히 발색이 잘되는 것 같아요. 그래도 빛이 반사되었을때 그 핑크빔 같은 느낌이 너무너무 예쁜 것 같어요💕",
    "text178": "생각보다 별로임..색 자체는 예쁘긴 한데 발림성이 별로 안 좋아요",
    "text179": "너....~무 자연스럽구요 바른티도 안나요 원래 한번만 발라도 촤르르 발색되는게 하이라이터 아닌가요 이건 그냥 얼굴에 안묻어요 이거 이탈리아산 아니고 중국산 아님? 진자;; 이거 살바에 다른 하이라이터 사세요 개후회중",
    "text180": "다 보통인데 브러쉬로 긁혀나오는개 너무 엊ㅅ어서 그냥 손으로 바르는게 제일 최고인거같아오",
    "text181": "펄감 은은하니 고급스럽고 만족합니다! 발색도 너무 잘 되궁!",
    "text182": "걍 무난한 하이라이터.. 발색 빡!! 도 아니고 그냥 무난해요 질은 괜찮은데 이것보다 싼데 더 괜찮은 상품도 많다는것...",
    "text183": "색감이 진짜 진짜 진짜 너어어ㅓㅓ무 예뻐요  하이라이터 잘 안쓰던 제가 갑자기 막 많이 쓰게 된 제품",
    "text184": "이번 신상 음각이 넘 예쁘고 그래서 그런지 선런칭때 품절 대란이었다고 하더라구요?! 근데 저는 이번 빅세일때 구매하고 싶어서 3가지 컬러 모두 구매했습니당! 일단 패키지랑 음각은 말할 것도 없이 너무너무 예뻤고 발색은 잘 안된다는 평도 있었는데 저는 잘 되던데용? 아마 다른 하이라이터에 비해 발색이 선명하고 진하게 되지 않는다고 느끼는건 아마 펄감의 정도와 취향 차이라고 생각합니당! 이 하이라이터는 일단 존재감이 확 사는 하이라이터가 아니라 은은한 속광처럼 자연스러운 하이라이터라서 펄감이 강하거나 발색이 번쩍번쩍하게 진하지 않아요! 딱 적당하다고 저는 느꼈고 톤에 따라서 취향에 따라서 컬러 선택만 잘하시고 구매하면 만족 하실 것 같습니당!",
    "text185": "다 맘에 드는데 그 모가 아주 부드러운 퍈 브러숴에는 잘 안묻어나서 블렌딩용 브러쉬로 사용해요. 이점이 조금 아쉽네요",
    "text186": "너무 핑크빔이 아니어서 괜찮았구요... 이 가격에 이 질이면 오히려 이것보다 싼 거 사도 괜찮을득",
    "text187": "생각보다 너무 티가 안나요 ㅜㅜ 몇번 문질러야 묻어나와요 베이크드 스타일이어서 그런듯.. 외관만 예쁜듯 가성비는 너무 안좋아여",
    "text188": "쿨톤이라 핑크빔 뜨는 하이라이터 찾았는데 발색 진하지도 않고 은은한데 고급광이라 만족합니다",
    "text189": "이번 신상 음각이 넘 예쁘고 그래서 그런지 선런칭때 품절 대란이었다고 하더라구요?! 근데 저는 이번 빅세일때 구매하고 싶어서 3가지 컬러 모두 구매했습니당! 일단 패키지랑 음각은 말할 것도 없이 너무너무 예뻤고 발색은 잘 안된다는 평도 있었는데 저는 잘 되던데용? 아마 다른 하이라이터에 비해 발색이 선명하고 진하게 되지 않는다고 느끼는건 아마 펄감의 정도와 취향 차이라고 생각합니당! 이 하이라이터는 일단 존재감이 확 사는 하이라이터가 아니라 은은한 속광처럼 자연스러운 하이라이터라서 펄감이 강하거나 발색이 번쩍번쩍하게 진하지 않아요! 딱 적당하다고 저는 느꼈고 톤에 따라서 취향에 따라서 컬러 선택만 잘하시고 구매하면 만족 하실 것 같습니당!",
    "text190": "와 이거 정말 엄청난 하이라이터예요 코에 바르면 넘 예뻐요!!",
    "text191": "데이지크 색조를 너무 좋아해서 치크 섀도우 하이라이터 \n거의 종류별로 많이 있습니다.. 쿨톤레이더에 걸려들어서 충동적으로 샀어요 ㅎㅎ..",
    "text192": "양각만 예쁜 하이라이터 같아요 발색이 너무 너무 약합니다.. ㅜ",
    "text193": "펄 촤르르하니 예쁘고 발림성도 좋고 색감도 맘에들어요. 다른색도 사고싶네요.",
    "text194": "색 예쁨\n은은한 펄감이 취향이라 그것도 좋음 \n근데 겁나 잘 깨짐!!!! 집에서만 썼는데!!!!!",
    "text195": "양각이 너무 예쁘고 하이라이터 광도 촤르르하니 펄이 너무 크지 않아서 좋아요",
    "text196": "쉐딩에 하이라이터까지 같이 사용해주니 음영감, 입체감이 확실히 살아나는 느낌이에요.\n\n발색도 잘 나고 자연스럽고 정말 이뻐요.",
    "text197": "색도 예쁘고 광도 예쁜데 지속력이 구리고 겁나 잘 깨져요...",
    "text198": "펄감도 있고 포인트주기 좋아요 컬러도 정말 이뻐요\n\n발색 깔끔하게 잘 나고 정말 만족이에요",
    "text199": "양각이 너무 예뻐서 홀린듯 샀는데\n솔직하게 발색이나 날림은 아쉬워요 ㅠㅠ\n무게감 있는 편이 아닌데도 발색이 잘 안돼고 까끌까끌해요\n많이 번지진 않고 좀 신경 쓰면 쓸 만하긴 해요\n근데 사자마자 떨어짐;;; 애초에 고정이 안 되어있는 것 같음\n옛날 다이소 펄 같은 느낌이랄까요...물론 그것보단 좋은 성분이겠지만...\n보기에 예쁜 하이라이터 원한다면 괜찮은데\n실제로 사용하기엔 아쉬운 점이 많습니다...",
    "text200": "플라스틱 그냥 플라스틱 같음 습기 하나도 없고 퍼석퍼석 단단 브러쉬로 절대 안 되고 손으로 문지름 손가락으로 빠바박 문질러야지 묻어나오는데 그러면 반짝반짝하게 하이라이터 되는 건 맞지만... 원가 주고 살 제품력은 아니다 굳이?... 세일할 때 사시길"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 럭스 글로우 하이라이터",
    "price": "29000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020043604ko.jpg?l=ko",
    "review_name": "03 아이스 라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200436",
    "text1": "패키지와 음각은 너무 이쁘지만\n하이라이터 픽업이 잘 안되는 느낌이에요.\n밑색이 옅어서 그렇게 느껴지는 것일 수도 있지만\n평소 0프라 하이라이터 즐겨쓰는 저로썬\n아쉬웠어요. 근데 물광 느낌 연출하긴 좋아보여서\n세미물광 메이크업 할때 사용해 볼 순 있을 거 같아요",
    "text2": "색은 너무이쁜데 브러쉬 발색이 잘안돼요 그래도 너무 이뻐서 퍼프로 찍어발라요.. 포인트하이라이터로쓰면 진짜이쁨",
    "text3": "데이지크 럭스 글로우 하이라이터 리뷰입니당\n \n항상 광고에 비해 실제 제품력이 아쉽게 느껴졌던 브랜드여서 메이드인이태리 어쩌고 바이럴할 때 안 사다가 저번 올영 세일 때 홀라당 사버렸네용…\n생각보다 펄 입자가 크지 않고 은은하게 발색돼서 화려한 하이라이터를 좋아하시는 분들께는 아쉬울 수 있을 것 같아요\n1호 2호는 좀 텁텁하게 올라와요 3호는 덜 텁텁함\n데이지크 제품치곤 나쁘지 않은데요.. 국내 하이라이터 후려치면서 광고하시던데 흠 잘 모르겠습니다 나쁘진 않은데 그정돈 아니다 싶어요 양각 없애고 크기 줄이고 가격 낮춰서 출시했다면 더 좋았을 것 같어요\n\n1호 샤인베이지: 화이티쉬한 살구핑크빔\n2호 핑크라이트: 핑크빔\n3호 아이시라벤더: 실버+라벤더빔",
    "text4": "하이라이터 음각 지워질까봐 구석쪽으로 쓰면서 아껴아껴 쓰고 있습니다 ㅋㅋㅋ \n지워지면 좀 속상해서 울지도.. //(그만큼 예쁘다~ 이런말 ㅎㅎ)\n쓰면서 느꼇던 사용 꿀팁..?!\n\n1. 브러쉬로 사용 no / 손가락 으로 사용하는게\n훨씬 훨씬 밀착력 있고 광이 잘 보여요 ㅇㅇ\n손가락으로 밀착시키듯이 사용 하시는것 추천\n\n2. 아이스라벤더는 핑크에 가까운 하이라이터!\n핑크베이스 메이크업 할때 쓰면 더 예뿌다는거~~",
    "text5": "이름에 라벤더가 들어가지만 실제로 팬색을 보면 라벤더 색이 아니라 라이트한 쿨핑크에 가까워요. 왜 이름을 이렇게 지었나 싶었는데 발라보니까 알겠더라구요. 2호 핑크라이트가 쿨핑크빔이라면 3호 아이스라벤더는 라벤더빔+실버펄이 섞여서 차르르한 광택이 나요! 푸른기라기보다는 시린 느낌?이 좀 있어서 웜톤보다는 쿨톤 분들에게 제일 추천드려요. 웜톤인데 핑크빔 못 잃는다! 이런 분들은 같은 라인의 2호를 한 번 써보시길 바랍니다 ㅎㅎ (사실 2호도 팬색에 비해 발색은 쿨하게 올라오지만 3호 보다는 차가운 느낌이 덜한 편) 디자인 예쁘게 잘 뽑았는데 데이지크답게 가격 장벽이 좀 있어요ㅠ 다른 제품들처럼 기획세트를 내주지 않을까 싶은데 언제쯤 내주실지ㅠㅠ 공홈에선 싱글섀도우도 증정해줬는데 올영은 그런 행사 안 하나요...?",
    "text6": "제가 또 하이라이터 좋아하는 15호 여쿨페일입미당\n오프라 아멜리 무지개멘션 로라메르시에 등등 다 사봤는데 그 하이라이터만의 탁한 강한 찐하게 올라오는 펄감들이 좀 부담스러눌 때가 있는대 데이지크 제품은 맑게 연하게 물드는 느낌으로 올라와서 원하는 입체 펄감이 올라올 때 까지 제품 여러번 올려주면 아주 이뻐요 ㅠ 광댜나 이런 쪽은 더 연하게 올려야 이쁜데 양조절 너무 쉬워용!",
    "text7": "하이라이터는 뭔가 인위적인 느낌인 거 같아서 잘 안 쓰게 됐는데 확실히 백화점 브랜드 제품을 제조하는 이탈리아 제조사에서 만든 제품이라 그런지 퀄리티가 좋네요. 광이 자연스러워서 원하는 부위에 부담없이 발색하기가 좋아요 3호 아이스 라벤더는 은은한 라벤더베이스에 실버펄이 들어있어서 쿨톤들이 쓰기 좋은 컬러에요 그리고 일단 양각이 너무 예뻐여",
    "text8": "이름은 분명 아이스라벤더인데 실물 보면 아시겠지만 베이스 색감이 라벤더기가 거의 없는 핑크색이라 처음엔 3호가 아니라 2호(핑크라이트)로 착각했어요 ㅋㅋㅋ 근데 2호를 뜯어보고 나니까 3호가 확실히 더 쿨하고 라벤더기가 아주 약간 돌더라구요. 흔히들 생각하는 연보라색감의 라벤더는 아니고 미우ㅁㅇ 가죽 제품 중 앨러배스터핑크 컬러랑 비슷한 느낌이에요. 쿨한 베이비핑크에 연보라(라벤더) 두세방울 떨어뜨린 색감? 뭔가 정석 라벤더 컬러처럼 보라기가 많이 돌아도 유니크한 멋이 있어서 좋았을 것 같긴 한데 좀 더 많은 사람들이 소화하려면 핑크기가 도는 게 잘 먹히니까 색감을 이렇게 뽑은 건가 싶어요. 이름과 별개로 색이 예쁘게 잘 뽑혀서 맘에 들어요 ㅎㅎ  참고로 셋 중에서 제일 발색이 잘 되고 펄의 존재감이 큰 하이라이터라 쿨톤 중에서 '나는 존재감 있는 하이라이터를 원한다! 하이라이터 펄감이 뿜뿜했으면 좋겠다!' 싶으신 분들에게 추천드려요.",
    "text9": "연예인도 사용하는 하이라이터라 궁금해서 구매했는디\n광이 엄청 잘보이고 입자가 고와서 발림이 좋더라구요!!!\n한번 슥 그었는데도 바른 곳이 딱 보여서 좋아요 ㅎㅎ\n근데 또 과하지 않게 자연스러운 편이에요!!\n\n색상은 라벤더 컬러인줄 알았는데 다른 하이라이터랑 사용해보면 \n실버색이 좀더 도드라져요, 개별로 쓰면 실버보라로 보여요!!\n\n코끝이나 눈 앞 등 강조할때 쓰면 딱일거 같아서\n엄청 잘 쓸거 같숩니당 ㅎㅎㅎ",
    "text10": "실물 겁나 이뻐요~\n이걸 아까워서 어떻게 씁니까?? ㅎㅎ\n펄감이 정말 은은하고 세밀해서 지저분하지 않고 깔끔하게 올라 가요.\n그래서 요철 부각 없구요!\n\n라벤더 색감도 너무 엄하게 튀지 않고 여리여리하게 한듯 안한듯 발색 되는 느낌이에요~\n\n그래서 부담스럽지 않고 자연스럽게 하이라이터 주고 싶을 때 쓰기 좋은 것 같아요!",
    "text11": "르세라핌 채원님이 쓴 사진 보고 반해서 제돈제산한 아이스라벤더🪻💜\n데이지크 하이라이터 컬러들중에 제일 존재감있는 컬러라서 가장 마음에 들었어요! 제일 존재감있다고 해봤자 다른 하이라이터들이랑 비슷한 정도에요 이번 라인이 진짜 자연스러운 느낌으로 나왔더라구요\n컬러는 라벤더색은 아니고 적당한 실버+0.5 핑크\n빛에 비칠때나 약간 핑크빛이 보여서 웜톤에게도 추천!!! 안 차가우니까 샤인베이지보다도 이거 사세요😣 그나마 이 컬러가 제일 티가 나요..ㅎㅎ (샤인베이지는 아쉬웠음) 피부에 바르면 요철부각이 많이 되지 않고 나 하이라이터많이 했다!! 같은 광이 아니라 적당히 빛나서 예쁘더라구요\n코에 진주알 주기에 좋습니다\n이컬러가 가장 성공한 컬러인 것 같아요!",
    "text12": "자연스러운 하이라이터 찾는분들은 이거 좋아하실거예요\n은은하게 반짝거려서 너무 예뻐요\n펄 입자가 굵은거 별로 안좋아하는데 스미는듯 반짝여서 넘 예뻐요\n3호가 라벤더라서 가장 기대 안했었는데 실제 발색해보니 화이티한 핑크빛이 돌아서 가장 예뻤어요\n보라색이 강하지 않아서 웜톤분들도 무난하게 사용 가능한 컬러예요 (저두 가을웜인데도 3호 샀으니깐요!!)\n오히려 가장 기대했던 2호는 너무 무난하게 발색돼서 티가 너무 안나더라구요ㅠㅠ 오히려 피부 밝은 쿨톤분들이 2호가 어울릴것같아요\n핑크빛 좋아하고 살짝 라벤더느낌나는거 원하시면 그냥 3호로 구매하세요\n최근생산이라 유통기한도 짱 길어요\n디자인도 진짜 귀여워요 강추~\n\n근데 발색이 진짜 은은하게돼서 강한발색 원하시면 다른제품 찾아보셔야 할 것 같고 그나마 세개중에서는 1번이 가장 티 나는 컬러예요!!",
    "text13": "아이스 라벤더 컬러 구매전에는 연보라빛?\n일줄 알았는데 그냥 핑크빔에 가깝네요.\nㄱㄹㅌ 제품은 하얀배경에 핑크빔이라면..\n데이지크는 바탕이 더 반투명하게 발색되고\n은은하게 올라와요. 생각보다 엄청 차가운\n핑크,연보라빛?은 아닌거 같습니당.\n음각 들어간거 이뿌고 가루가 고와서\n매끈한 깐달걀느낌 만들어주는 제품!",
    "text14": "13-15호 피부타입에 여쿨라 여쿨페일입미당 ◡̈ \n너무 기다린 데이지크 하이라이터!\n공홈에서 실패해서 올영입점 기다리다 오늘밤 12시 알람 맞춰놓고 구매했는데 오늘드림이 늦어져서 이제 받었네용!\n실제로 보면 약건 핑크인가? 싶은데 다른 컬러랑 비교하묜 라벤더가 있는 정도에용! 오프라 클라우드9과 아멜리 엔젤블러드 좋아하는데 ㄸㅎ 인생 하이라이터가 생겨서 너무 좋아요~",
    "text15": "자연스러운 데일리 하이라이터\n외국 제저사에서 생산했다고 해서 백화점 하이라이터 처럼 존재감 장난아닐거라고 기대했는데, 솔직히 그정도는 아니고요\n정말 투명하고 맑은 느낌의 은은한 발색입니다\n\n펄감은 얇게 바르면 중간중간 펄 입자가 보이는 편이고, 무난하게 발색하면 티 안나고 쉬머하게 마무리됩니다\n\n#3호는 라벤더빔일 줄 알았는데, 그냥 실버빔이더라구요..\n보라보라한 느낌을 기대하셨다면.. 약간 실망하실 듯;;\n제가 세게 발색한 편이기는 한데, 그래도 보라보다는 실버느낌이 강했어욤",
    "text16": "이 하이라이터가 너무 예뻐요 손에 하고 유광을 잘 안 보이는 것같아요 근데 딱 얼굴에 하면 너무 예쁜 거에요 사랑에 빠졌어요!",
    "text17": "자연스러운 하이라이팅 하고 싶을 때 써요\n낮에 햇빛 아래 있을 때 자연스럽게 하이라이팅 줄 수 있어요~",
    "text18": "아이스 라벤더지만 그렇게 쿨한\n핑크 아니고 적당히 핑크빔 나오면서\n매끈매끈 피부 연출해 줍니당\n쉬머한 펄들이 피부 좋게 표핸해줘요",
    "text19": "음 구매하실분은.. 최대한 잘 알아보고 구매하시길 바랍니다 ,,^^",
    "text20": "화려한 발색은 아니지만 데일리로 쓰기 완벽하고.. 그냥 외관이 예뻐서 기분좋아요",
    "text21": "◽️3호 아이스 라벤더\n실버 하이라이터에 라벤더 10%로 들어간 느낌으로\n이름처럼 라벤더느낌이 강한 하이라이터는 아니지만\n올리브영 #쿨톤하이라이터 중에서 가장 맘에 들었어요!\n\n⠀\n◽️얼굴 발색\n저는 확실한 발색을 좋아하기 때문에\n손가락으로 광대 부분과 눈 앞머리에도\n남은 양으로 살짝 발라주었어요\n\n얼굴에 올렸을 때는\n화이티쉬해서 생각보다 화려하게 올라왔어요\n⠀\n\n✔️아이스 라벤더, 밀키문 컬러 비교\n두 제품 모두 발림성도 비슷하고\n둘 다 눈에 띄게 펄감이 화려하지 않고\n촤르르 쉬머펄이라는 점이 비슷했어요!\n⠀\n⠀\n#아이스라벤더 는\n밀키문보다 훨씬 흰 기가 많이 돌고\n얼굴에 티 나게 하이라이터를 넣고 싶은 분들\n아이스 라벤더를 추천해요\n\n#밀키문 은\n핑크 빔에 퍼플 펄들이 살짝 보였어요\n은은한 핑크 빔 하이라이터를 찾으신다면\n밀키문을 추천해드려요\n\n⠀\n사실 패키지만 예쁘고 제품에는 기대를 많이 안 했는데\n생각보다 화이티쉬한 하이라이터가\n얼굴에 발랐을 때 화사하고 눈에 띄어서 맘에 들었어요!\n\n도움이 되셨다면 하트 부탁드릴게용💗",
    "text22": "데이지크\n럭스 글로우 하이라이터\n3호 아이스 라벤더\n\n\n◽️아이스 라벤더\n실버 하이라이터에 라벤더 10%로 들어간 느낌으로\n이름처럼 라벤더느낌이 강한 하이라이터는 아니지만\n올리브영 #쿨톤하이라이터 중에서 가장 맘에 들었어요!\n\n◽️얼굴 발색\n저는 확실한 발색을 좋아하기 때문에\n손가락으로 광대 부분과 눈 앞머리에도\n남은 양으로 살짝 발라주었어요\n\n얼굴에 올렸을 때는\n화이티쉬해서 생각보다 화려하게 올라왔어요\n⠀\n\n✔️아이스 라벤더, 밀키문 컬러 비교\n두 제품 모두 발림성도 비슷하고\n둘 다 눈에 띄게 펄감이 화려하지 않고\n촤르르 쉬머펄이라는 점이 비슷했어요!\n⠀\n⠀\n#아이스라벤더 는\n밀키문보다 훨씬 흰 기가 많이 돌고\n얼굴에 티 나게 하이라이터를 넣고 싶은 분들\n아이스 라벤더를 추천해요\n\n#밀키문 은\n핑크 빔에 퍼플 펄들이 살짝 보였어요\n은은한 핑크 빔 하이라이터를 찾으신다면\n밀키문을 추천해드려요\n\n⠀\n-\n사실 패키지만 예쁘고 제품에는 기대를 많이 안 했는데\n생각보다 화이티쉬한 하이라이터가\n얼굴에 발랐을 때 화사하고 눈에 띄어서 맘에 들었어요\n\n도움이 되셨다면 하트 부탁드릴게요❤️",
    "text23": "3호는 다른 브랜드에서 볼 수 없는 독특한 컬러감인것 같아 구매해봤습니다!! 라벤더 색상 하이라이터는 대부분 인조적인 펄감이 느껴져서 이질적인데 이건 쿨톤에게 잘 어울리는 하이라이터 색상이에요!!\n\n18호를 쓰는 여름 쿨톤인 저에게는 잘 어울렸어요! 빛에 반사되었을때 보이는 은은한 핑크 색감과 부드럽게 발색되는 흰끼도는 펄감이라 쿨톤에게 강추드려요!\n\n백화점 브랜드 제품을 제조하는 이탈리아 제조사에서 제조된 제품이다보니 발색되는 퀄리티가 정말 고급져요!\n\n피부 속에서 올라오는 듯한 자연스러운 광택감을 줘서 \n고급스럽게 발색되어 부담없이 사용할 수 있어서 좋습니다!",
    "text24": "그냥 뽀독뽀독 코 닦거나 눈 앞머리 은은하게 하기 좋아요~ 걍 완전 데일리 무난 안화려 하라!! 전 1차용으로 씁니다",
    "text25": "떨구면 그냥 깨진다고 보면 됩니다\n어바ㅇ톤 파우더보다 잘 깨지는듯",
    "text26": "이미 사기 전 부터 안좋은거 알고 샀어요\n근데 이 가격 주고 이 퀄리티 하이라이터 산 이유는 제가 유튜브를 하는데 안좋은 이유를 설명하기 위해 구매했습니다 \n가격도 비싸고 발색도 약하고 퍼석하고 가루날림많아요\n근데 또 엄청나게 이탈리아 펄이라고 자랑하시던데.... 하하 이탈리아가 실수를 했나봐요...~\n\n양각만 예쁨요",
    "text27": "배송도 빠르고 제품도 정말 마음에 듭니다 💗  이번에 하이라이터 구매하고. 싶어서, 컬러별로 다~구매했습니다!! 코에 바르니, 과하지 않고 자연스럽게 이뻐요!! 데일리로 손이 자주가요 💗 세일 자주해주세요!! 재구매의사 있습니다 💗\n\n번창하세요 ✨️",
    "text28": "요즘 하이라이터로 피부화장하는게 대세아님니까…\n한정특가로 세일하는데 안살수 없었움….\n\n색들이 무난하게 다 이뻐서 무슨호수를 주문할까 고민하다가 3호 색이 따로 없는 색이기도 하고 라벤더 치크랑 사용하면 이쁠듯해서 결정~~\n\n가루날림 없이 피부에 착 달라붙고 광도 너무 자잘하게 이쁘게 발색됩니더~~~~ 완전 만족!!! 그나저나 위에 천사 그림이 망가지는게 ㄷ아쉬울 정도로 너무 디테일 귀여워욬ㅋㅋㅋ",
    "text29": "오특으로떴길래 오늘드림으로 오늘시켜서 오늘받았어요 요즘 하이라이터 너무좋아하는데 이것도 하나정돈 갖고싶었는데 오늘딱 올영 오특떠서 바로주문했어요 너무이쁘네요",
    "text30": "콧망울이랑 코에 바르니까 입체감 예뻐요! 출근할 때 바빠서 손으로만 후다닥 바르고 나가는데 표현 예쁘게 잘되네요 볼에 얹으니까 귀여워요",
    "text31": "이거는 진짜 디자인 보자마자 안 살 수가 없었어요...\n진짜 너무 예뻐서 만지기 힘들정도 에요 ㅠㅠㅠ\n하트엔젤 없어질까봐 끝에만 문질문질하는거 저만 그런거 아니죠...?\n입자가 작아서 자연스럽고 은은한 하이하이터 찾으시는 분들께 추천!\n3호가 진짜 웜쿨 안가리고 예쁜 컬러에요.\n라벤더기보다 화이트 펄이 많이 보여서 \n다른 컬러보다 밝은데 바르면 생각보다 채도감 낮아서 웜톤인데도 이질감 없고 핑크 메이크업 할때 잘 어울려요.\n애교살에 발라도 예쁘고 블러셔 바른뒤에 위에 얹어 주면 진짜 광 예뻐요",
    "text32": "요즘 얼굴에 입체감을 주고싶어사 하이라이트를 구매하였습니다\n하이라이트는 하얀색?계열만 사용하다가 제 피부톤에 맞는 라벤더 색상을 구매했습니다\n오자마자 발색해봤는데 펄감이 너무 마음에 들아요\n과하지않고 은은하고 예쁘게 반짝거려요\n이탈리아 제조사에서 제조하는곳이라 퀄리티도 남달라요\n색이 고급스러워서 마음에 듭니다",
    "text33": "출시 대기했던 하이라이터!!드뎌 샀어융!!!\n일단..큐피드 양각..디텔 미쳤구요..\n일단 입자가 너무 곱고 펄 컬러가 진짜 다양해여 ㅠㅠㅠ 빛 받는 각도마다 느낌이..샤랄라~ \n퍼플컬러의 하이라이터는 처음인데, 컬러가 은은하고 너무 예쁘네염 >3<\n은은한 펄감을 좋아하시고, 쿨톤 퍼플이 어울리는 분들께 요 하이라이터 추천합니다",
    "text34": "배송도 빠르고 제품도 정말 마음에 듭니다 💚  눈두덩이에 쉐도우처럼 사용해도 너무 이뻐요!! 핑크빛이라, 광대랑 콧대엔도 바르면~ 과하지 않고 자연스럽게 이쁩니다💚 재구매의사 당연히 있습니다 ❤️ \n\n번창하세요",
    "text35": "빤짣빤짝 코를 하늘까지 올려주네요 \n개꿀따딱.ㅎㅎㅅㅎㅎ",
    "text36": "고운 펄이 좋아서 발색 테스트해보고 바로 샀어요!! 모공부각 적은거같아요",
    "text37": "하이라이터 음각 너무너무 예뻐요~~!\n화사해지고 싶을때 포인트로 딱!",
    "text38": "너무 이뻐요~브러쉬는 잘 선택해야하는거 같아요! ㅠㅠ 브러쉬 다시 삽니다",
    "text39": "이 제품 사용해보니 브러쉬 보단\n손가락으로 살살 펴바르는게\n오히려 발색이 제기준에선\n더 잘되네요. 연핑크에 실버느낌으로\n약간 퍼석거리긴해도 하나 있으니\n요리조리 눈에도 올리고 애교살에도\n올리고 다용도로 사용중이에요.",
    "text40": "코 끝에 진주광 살리기 완전 좋아요👍🏻 전 웜톤이지만 1.2.3호 중에 3호가 제일 마음에 드네용 1호는 발색이 너무 약하고 2호는 쏘쏘인데 3호는 이뻐요🫶🏻",
    "text41": "3월 1일 새벽주문, 3월 4일 배송완료\n제품은 흰끼 섞인 시원한 라벤더 색상\n색상이 은은하네요.\n손으로 발색하니 더 잘되네요.",
    "text42": "너무 예뻐용 ㅎㅎㅎㅎ 은은하게 펄이 있어서 더 예쁜 것 같아요 여쿨인데 아이스 라벤더 강추예요!!",
    "text43": "요즘 코끝에 하이라이터가 왜이렇게 하고싶은지 하트하이라이터 사려다가 데이지크에서 신제품나와서이걸루 샀어용~\n음각이 예쁘고 영롱해서 오늘드림으로 바로 배송해버렸읍니당~언능화장해서 나가고 싶네용ㅎㅎ",
    "text44": "후기에 너무 티가 안난다면서 안좋은 글 많이 있던데 다른사람은 어떨지몰라도 저는 진짜 만족해요 하이라이터 오자마자 얼굴에 한번 슥 테스트 했는데 이 정도면 티 나는데 다들 얼마나 티나게 바르시길래,,, 그리고 저는 평소에 하이라이터 바를때 인위적인 느낌이 너무 싫어서 자연스러운 하이라이터를 찾아다녔는데 이번에 정착합니다 그만큼 너무 만족스러워요 단점 다른색상도 사고 싶어유ㅠㅠ❤️",
    "text45": "이거 색 완전 예뻐요;)\n03 아이스 라벤더 이거 다 쓰면  다음에도 쓸 예정이에요!",
    "text46": "쉬머한 펄감에 제품명 그대로 아이시한 컬러라서 뽀용하고 밀키한 화장할때 쓰면 딱이에요",
    "text47": "예쁘긴 한데 퍼플 느낌은 전혀 없고\n새하얀 느낌?\n펄감이 강하지 않아서 데일리로 좋아요",
    "text48": "양각이 너무 이쁘길래 함 사봤어요 \n색상도 맘에들고 광도 예뻐서 만족!!",
    "text49": "큐피트 하트 디자인이 넘모 이쁘구요 ㅜㅜ 솔직히 디자인 때문에 팍팍 쓰긴 아까울거 같애요..모서리부터 써야징",
    "text50": "예뻐유~ 원래 살 생각 없었는데, 발색해보고 너무 예뻐서 구매했네용. 양각 진짜 존예고 라벤더는 보라색 색감보다 흰끼가 많아요",
    "text51": "이거 라스트세일? 때 사가지고 원가보다 완전 저렴하게 샀는데 너무 마음에 들어요 ㅡㅠㅠ",
    "text52": "여름쿨톤라이트에게 확신의 하이라이터예요!!!\n딱 보자마자 이건 컬러감이 뽀용한 핑크빔에 펄감 그렇게 강하지 않고 얼굴에서 딱 살겠다 생각이 들었는데\n맥 오로라 사용했을 때에는 유명한 제품이긴 하지만 얼굴에는 그닥 받는편은 아니다 생각이 들었는데\n은은한 핑크가 딱 여쿨라꺼예요,,\n요즘 퀄리티 좋은 제품 많긴 하지만\n그래도 자기 얼굴, 자기 톤에 맞는 하이라이터 찾기 참 힘들잖아요.\n저도 다른 하이라이터 있는거 손 안가서 버린게 10개가 넘고, 그나마 오로라만 비싸게 샀으니 안고 가고 있었는데\n아이스라벤더는 정말 바닥 뚫어질 때 까지 쓸것같아요!\n내가 쿨톤인데 승무원 준비한다? 하는 분이라면 진짜 테스트라도 꼭 해보셨음 좋겠어요,,\n부담스러운 느낌 없는 은은한 쿨연핑크라 정말 마음에 들어요!!",
    "text53": "이건 진짜 아주 만족스럽습니다. 색상이 너무 적절합니다. \n나는 쿨톤이고 하이라이터로 얼굴 볼륨을 주고는 싶은데… 핑크빔을 쓰면 너무 채도가 높고 뜬다. 채도낮은 핑크하라를 쓰면 왠지 웜해지면서 답답하다. 베이지 아이보리빔은 누렇다. 블루빔은 추워보인다. 실버 화이트는 허옇게 뜨는거같다. 그럼 이거 사세요.\n 색이 진짜 자연스럽게 잘 뽑혔습니다… 집에 있는 하라 중에 젤 자연스럽게 얼굴 콧대 볼륨감 주는 제품입니다. 생각보다 라벤더색은 많이 안올라오고 (투명한 느낌) 입자가 고와서 자연스러워요. 물광 느낌이에요.",
    "text54": "배송은 잘 받았지만 아무리 사람이 들어서 배달 한다고 해도 이런 화장품은 파손 될 수 있는데, 에어캡 포장 하나 없이 달랑 와서 좀 그렇네요. 그렇지만 제품은 영 롱 하고 예쁩니다 / 라고 한 달 전에 남겼었는데 아주 잘 쓰고 있습니다. 배송 포장 상태만 개선 되면 좋겠어요^^ 라벤더 이쁘네요",
    "text55": "너무너무 자연스러운 광택감의 하이라이터를 드디어 찾아서 좋아요. 라벤더색이라기보단 아이시한, 라벤더기가 아주 살짝 있는 쿨한 색상이에요. 샴페인 아이보리 계열 하라 쓰면 누렇게 되고 핑크계열 하라쓰면 채도 발사하고 그나마 라벤더, 화이트, 블루 계열 하라 잘 맞는 사람인데요. 저같은 분들 이거 진짜 강추드립니다 팬색보다 훨씬 투명하고 자연스럽게 올라옵니다. 나 하라했어 광택뽝 스타일은 아니고 엄청 은은하고 자연스러워요 초보분들 양조절하기도 쉬우실듯! 이번 하라 진짜 제품 넘 잘나온거같아요!",
    "text56": "일단 너무 별로예요ㅜㅜ하이라이터라고하기 좀 그래요 걍 관상용..가격도 싼편이 아닌데 이가격에 이퀄이면 다른거 사는게 나아요..",
    "text57": "진ㅉㅏ 너무 좋아요 ㅠㅠ 너무 예뻐요 제 인생 하이라이터 입니다 ㅠㅠ 쿨톤분들 꼭 구매하세요 ㅠㅠ 저 진짜 하이라이터 다른 거 못써요 ㅠㅠ",
    "text58": "저의 출근용 하이라이터랍니다 너무 은은라게 발색되는데 그렆다고 엄청 자연스럽지도 않거 적당합니다",
    "text59": "자연스럽게 밯ㄱ혀쥬는 하이라이터하서 다른 브랜드에 비해 입자도 작아서 엄청 자연스러워요",
    "text60": "이거는 너무 예쁘게 생겨서 무조건 사야했음ㅠㅜ 쿨톤인데 세종류중에 아이스라벤더가 펄감이 가장 진해서 요고로 택. 워낙 화려한걸 좋아해서 이정도도 은은하게 발리는 편. 근데 정말 너무 이쁘다...",
    "text61": "이걸 어찌 쓸까요~소장각입니다~~\n너무 이뻐요~~\n아까워서 못씁니다 보기만해도 이뻐서요~~",
    "text62": "출시 전부터 너무너무 기대하고 기다렸던 제품인데요.\n이 제품이 백화점 하이라이터 만드는 이탈리아 회사에서 만든 제품이라서 믿고 그냥 사야된다 생각했어요.\n백화점 하이라이터와 로드샵 하이라이터의 차이점은 입자의 차이가 있는데, 주름에도 안끼고 정말 고운 입자에 밀착력이 좋은게 백화점 제품이더라구요.\n근데 이 제품은 정말 역대급이에요. 하이라이터의 한 획을 그은 제품!!\n스며들듯 발리는 발림성에 모공 요철 부각없이 자연스럽게 속광처럼 올라가요! \n항상 하이라이터 제품의 단점이 제 피부에는 모공 요철이 쉽게 드러났거든요. 근데 이 제품은 피부가 매끄러워 보여요!\n자연스러운 광감으로 강조하고 싶은 부위에 고급스럽게 발색되서 쉽고 부담스럽지 않게 사용하기 좋아요.\n손으로도 브러쉬로도 발색했을 때 정말 예쁩니당!!",
    "text63": "좋아요 너무 좋아서 기분이 너무 좋네야 많이 파시고 항상 행복히세요 감사합니당 따랑해용 히히",
    "text64": "라벤더 골드 두 가지 구입 라벤더는 양쪽 볼에 골드는 코끝 눈앞에 하이라이터로 사용하고 있어요 은은한 펄감이 과하지 않아 마음에 들어요 두 번 바르면 밝어 색이 더 잘 돼서 좀 더 반짝이고 싶은 날에 두 번 덧발라 사용하고 있어요",
    "text65": "꿀ㅋ백탁도없고 촥쫙화잘먹입니다 ㅋ촉촉하고좋아요굿ㅋ",
    "text66": "배송은 잘 받았지만 아무리 사람이 들어서 배달 한다고 해도 이런 화장품은 파손 될 수 있는데, 에어캡 포장 하나 없이 달랑 와서 좀 그렇네요. 그렇지만 제품은 영 롱 하고 예쁩니다. 세가지 색을 다 놓칠 수 없었습니다ㅎㅎ",
    "text67": "펄감 적당히 화려한 편인 것 같아요! 색감은 너무 실버틱하지 않고 라벤더 한방울 들어가서 너무 과해보이지도 않아서 데일리템으로 손이 잘 갈 것 같아요!!",
    "text68": "진짜 돈아까운 하이라이터.. \n너무 단단해서 발색이 진짜 안됨.\n진짜 빳빳~!한 브러쉬로 박박 긁어야 발색이 좀 되려나.\n광감도 안예쁨. 관상용 으로만 쓸만해요^^\n이돈으로 더좋은 하이라이터 훨 많습니다.\n제품 질이 ㄱ ㅓ지같은데 가격은 왜이렇게 비싼지.\n오프x 하이라이터나 이번에 신상나온 에x쁘아 하이라이터 같은게 가격대도 비슷하고 훨씬 좋아요 ㅎ\n은은한거 좋아하셔서 사신다고요? 이건 은은한 정도가 아니라 발색하는거부터가 난이도가 최상입니다. 은은한게 아니라 발색이 안되는거란 말입니다~~~\n제발 사지마요. 제발제발제발.",
    "text69": "처음 데이지크 공홈에 오픈하고 받자마자 바로 올리브영 장바구니 하나씩 더 넣었습니다 ㅎㅋㅋ\n\n저는 웜톤이지만 3호가 최애컬러고, 진짜 3호 이뻐요! 라벤더 느낌보다는 실버느낌이 더 강해서 진짜 이건 너무 예쁘요 ㅜㅠ!\n꼭 하나만 사야한다 하면 저는 무조건3호추천이요!",
    "text70": "하나도...!!!! 1도!!!!!!\n티가 안나!!!!!!!!\n신제품이라고 신나게 돈을 여기다가 쏟은 제 잘못이죠\n\n티도 안나지만\n발림성자체 부터가 티도 안나게 만든 제품이예요\n발림이 안됩니다.\n부드럽지 않고, 뻑뻑한데 발리는거도 없어요",
    "text71": "라벤더 하이라이터가 흔치 않아 바로 구매했습니다\n흰기가 많이 도는 아이시한 라벤더 색상이라 데일리로도 사용하기 부담스럽지 않아 마음에 들었습니다\n때문에 라벤더라는 말에 보라기를 기대하신다면 실망하실 수도 있으실 것 같아요\n이번에 출시된 데이지크 하이라이터가 제형은 정말 좋은데 은은하게 발색된다는 평이 많으니 매장에서 직접 발색해보고 구매하시기를 추천해드립니다 ❕",
    "text72": "쿨톤웜톤🙆‍♀️ 데이지크 하이라이터 사고 싶은데\n1호가 너무 삼삼하다 하시는 분은 이 컬러가 딱 타브랜드하이라이터 마냥 티가 납니다 다른 색은 티가🙅‍♀️\n이걸로 사세요.. 곱고 컬러도 괜찮아요\n(그래도 난 클리x가 더 좋은거 같은데🤔)",
    "text73": "✅ 3호 아이스라벤더 쿨톤 추천\n✅ 3가지 중 3호가 제일 화려함\n\n🔮 r e v i e w\n- 네이밍처럼 아이시한 라벤더 색감 (라벤더 느낌은 적음)\n- 쿨톤 추천 (웜톤은 뜰 것 같음)\n- 1호, 2호는 자연스러운 느낌이고 3호는 화려한 느낌\n- 티 나는 게 좋으면 아묻따 3호🌟\n- 데이지크 특유의 퍼석거리는 느낌 없음\n- 베이스 안 벗겨지고 안 텁텁한 발림성\n- 지속력 쏘쏘\n\n➕ t i p\n- 사진 찍을 때 어떤 느낌인지 궁금하시면 르세라핌 김채원 메이크업 참고⭐\n\n🚨 솔직히 각인 때문에 가격이 높은 것 같은데 굳이 싶음ㅎ 각인 없어도 되니까 가격을 낮췄으면... (세일가가 정가면 적당할듯)",
    "text74": "하이라이터 좋아하시는 분들.. 화장 좀 한다 싶어 뽝 티나는 하이라이터 찾으시는 분들..\n데이지크 하이라이터 왕비추합니다^^\n발색 너~~~~~무 약하고, 하이라이터 특유의 광감은 거의 없음\n그렇다고 바탕색이 뚜렷하게 티나는 것도 아니라 컬러 부분에서도 메리트 없음\n걍 비싸기만 애매하게 비쌈\n보이는게 안 예쁘니 제형이 좋은지도 그닥;",
    "text75": "티 진짜 1도 안나요..ㅠ 저는 심지어 세일도 안할 때 샀는데..\n데이지크는 전체적으로 발색이 잘 안나오는듯..\n이걸 은은하다고 해야하나요?ㅠ.ㅠ \n은은한게 아니라 발색이 아예 안되서 은은하다고 느끼는거 아닐지 휴.. \n\n데이지크 팔레트도 옛날에 2개 구매했는데 상세페이지만큼 발색이 너무 안나와서 짱박아 두고 있어요ㅎㅎ..\n\n마케팅팀이랑 디자인팀분들께 꼭 성과급 지급하세요..ㅠ.ㅠㅎㅎ 너무 달라요..",
    "text76": "라벤더러버로서 라벤더 하이라이터를 그냥 지나칠 수 없어서 바로 구매했습니다\n이번에 출시된 데이지크 하이라이터가 제형은 정말 좋은데 너무 은은하게 발색되는 것 같더라구요\n근데 그 중에서 아이스 라벤더 컬러는 다른 두 컬러에 비해 존재감이 있는 편이라 마음에 들었습니다\n( 그치만 아이스 라벤더도 데일리로 사용하기 좋은 은은한 펄감쪽에 속하는 편이에요 )\n라벤더라는 말 때문에 보라기를 기대하신다면 실망하실 수도 있으실 것 같아요\n흰기가 많이 들어간 뽀용한 라벤더 하이라이터라고 생각하고 구매해주시면 될 것 같아요\n저는 흰기를 잘 받는 편이라서 만족스러웠습니다\n❕데이지크 하이라이터는 매장에서 직접 발색해보고 구매하시기를 추천해드립니다❕",
    "text77": "✅ 3호 아이스라벤더 쿨톤 추천\n✅ 3가지 중 3호가 제일 화려함\n\n🔮 r e v i e w\n - 네이밍처럼 아이시한 라벤더 색감 (라벤더 느낌은 적음)\n - 쿨톤 추천 (웜톤은 뜰 것 같음)\n - 1호, 2호는 자연스러운 느낌이고 3호는 화려한 느낌\n - 티 나는 게 좋으면 아묻따 3호\n - 데이지크 특유의 퍼석거리는 느낌이 없음\n - 베이스 안 벗겨지고 안 텁텁한 발림성\n - 지속력 쏘쏘\n\n➕ t i p\n - 사진 찍을 때 어떤 느낌인지 궁금하시면 르세라핌 채원양 참고⭐\n\n 🚨 솔직히 각인 때문에 가격이 높은 것 같은데 굳이 싶음ㅎ 각인 없어도 되니까 가격을 낮췄으면... (세일가가 정가면 적당할듯)",
    "text78": "이거 매장에서 발색을 미리 해봤는데 저한테 제일 잘맞는건 3호같아요 \n아니 이거 그림도 퀄리티 너무 좋고 예쁘고 소장가치 충분히 있다봅니다 \n화장대에 올려놓으니까 자꾸 시선이 가서 기분이 좋아요~! \n이거 자연스러워서 너무좋아요",
    "text79": "세일해서 구매했어요.\n예쁘고 좋다고 해서 써보고 싶어  구매했어요.",
    "text80": "하이라이터 광인으로써 리뷰하자면\n하이라이터보다는 글리터 느낌이었어요.\n물광 느낌으로 유명해서 이 컬러를 샀지만\n하이라이터로 쓰기 더 좋은 건 1호 같아요.\nㅇㅍㄹ 하이라이터랑 비교하자면 확실히 자연스러워요.\n아쉬운점은 픽업이 잘 안된다는것? 그래도 광대에 포인트 주기엔 나쁘진않은거같기도하고… 발림성이나 발색 부분이 아쉬웠지만 그래도 패키징이 이쁘니까…",
    "text81": "제일 좋아하는 하이라이터 03 아이스 라벤더 💜🩷💜🩷💜🩷💜  펄감 강해서 정말 마음에 들어요. 하이라이트 고급스러워요! 파트너 덕분에 쓸 수 있어서 정말 감사합니다. 마음에 들어요. 지금까지 제 인생 하이라이터 💗🎀🌹✨️",
    "text82": "베이스는 라벤더 핑크 느낌이지만 생각보다 펄은 화이티해요 피부가 어두운 편이 아니시라면 톤에 구애받지 않고 사용할 수 있을 것 같아요 근데 코끝에 정말 진주 하나 뽕! 용으로는 부적합한 것 같고 저는 블러셔 위에 맑은 광 얹어주는 용으로 써요 핑키하고 여리하고 페어리한 메이크업 즐기시는 분들께 좋을 것 같아요",
    "text83": "데이지크는 가격대가 좀 있는 편인데\n그에 비해 이번 하이라이터는 사실 \n상세페이지보다는 덜 발색되고 너어어어무 연해서\n약간 실패템같아요\n이런느낌의 아주 약한 발색?감을 원하는 사람들도 있겠지만\n저는 굳이 이 돈주고 이런 발색을? 하는 생각이드네요..\n손이 자주 가는 템은ㅇ ㅏ니었습니다 ㅜㅜㅜ",
    "text84": "가루날림 심하지 않고 은은하게 발색되는 하이라이터에요\n제 기준으로 보는게 ㄱㄹㅌ 하이라이터인데 그거보다는 \n발색이 잘되는편은 아니고, 가루날림은 적고, 광택이 더 자연스러워요\n그치만 가격적인 면에서는 굳이....? 이가격에? 이생각이들어서 \n별 하나 뺐습니다",
    "text85": "생각했던것만큼 펄이 강하게 올라오진 않아서 하이라이터 뽝! 도우윈 메이크업! 이런거 좋아하시는 분들에겐 좀 아쉬울 것 같아요.\n글ㄹ트랑 좀 고민했는데 얘는 확실히 좀 자연스러운 면이 있네요.\n\n애교살용으로는 별로 티 안 나고 광대랑 콧등에 써주고 있어용",
    "text86": "데이지크를 사랑하는 저는 3호를 구매해봤는데요\n피부톤이 20호 정도에 밝고 따뜻한 웜톤 입니다\n\n1,2<3호가 확실히 화려하게 가장 예쁜 거 같아요(개인)데일리로 사용하여도 입자가 작아 부담스럽지 않아요\n\n이탈리아에서 오랜시간 공들여 만든 하이라이터라고 하네요  그래서 그런지 정성들여 만든게 느껴져요 너무 예뿌고…흰끼가 많이 도는 보라? 라서 부담스럽지않게 맑아서 분위기를 더욱 고급스럽게 만들어주는거같아요 \n광채감 굿굿 데이지크 짱짱!!",
    "text87": "양각이 넘 예뻐서 구매했는데 마음에 들어요!\n펄의 강도를 다양하게 조절할수있어서 좋아요!!\n처음 발색했을땐 은은하고 자연스러운 광이 표현된다면 두번 세번 여러번 발색하면 펄의 진가가 나오면서 컬러감도 촤르르 보이고 고급스러운 광으로 연출되요\n라벤더 컬러로 구매했는데 쿨톤분들한테 제격일것같아요!",
    "text88": "🪻 하이라이터를 애굣살로만 쓰는편인데요\n데이지크 하이라이터는 이태리에서 어쩌고 해가지고 너무 궁금하더라구요 😳\n제형이 맑게 올라간다해서 얼굴에도 발라보고 애굣살에도 발라보면 영롱하겠다 싶어서 궁금했어요 !\n\n제가 가지고있는 하이라이터 (비록 얼마 없지만..)\n를 꺼내서 비교해봤는데요 \n왼쪽부터 맥 오로라/데이지크 스노우 오로라/데이지크 핑크 오로라/데이지크 럭스/컬러그램 콩닥핑크\n여기선 데이지크 럭스가 제일 제형이 부드럽고 잘 발렸고, 컬러그램은 뭉침이 있었어요!\n데이지크 스노우라인은 애굣살에 바르면 조금 빨리 날라갔는데 럭스는 지속력도 꽤나 괜찮았구요!\n그리고 빛에 따라서 색감이 다르게 보이는게 진짜 맘에 들었어요!",
    "text89": "진짜 인생 하이라이터 찾았어요 ㅠㅠㅠ 너무 이뻐요 진짜 제가 써봤던 하이라이터 중에서 1등",
    "text90": "너무 예뻐서 다 가지고 싶어요ㅠㅠㅠ진짜 광이 너무 예쁘고 진짜 빛나요",
    "text91": "과하지 않고 펄이 정말 예뻐요 제가 그동안 사용했던 하이라이터 중에 1등…!!!",
    "text92": "잔펄이 진짜 예뻐요. 색이 진하지 않아 부담스럽지 않아서 좋라요.",
    "text93": "화이트와 핑크색과 보라색 느낌의 하이라이터 입니다ㅋ 색이 이뻐요ㅋ 밝혀야하는 부분이 자연스럽게 밝아지네요ㅋ 볼터치 하기전에 볼터치베이스로 해도 좋을 것 같아요ㅋ",
    "text94": "개이쁨~ ㅈㄴ이쁨~ 데이지크화장품 ㄹㅇ개이쁨~~ 근데 얘로만은 아쉬워서 따누하이라이터도 같이ㅜ써줌",
    "text95": "가격대가 있긴한데..그래도 색상이나 표현이 예쁘네요~~~",
    "text96": "제가 써본 하이라이터 중 가장 마음에 들어요~\n올리브영에 파는 다른 하이라이터들은 펄 입자가 커서 자연스럽지않고 화장한게 너무 잘보여서 싫었거든요.. \n이거는 입자가 고와서 자연스럽고 두껍게 되지도 않고 밀착력도 너무 좋아서 백화점 브랜드 급인거 같아요 색상도 좋아서 눈앞머리, 코, 볼위에, 애교살, 이마, 턱, 입술산까지 자주 잘쓰고 있습니다.^^ 음각디자인은 말할 것두 없고요~ 다른 여러색상도 함께 출시되면 좋겠어요.",
    "text97": "디자인 짱짱 옙븜!\n되게되게 자연스러워요\n개인적으론 2호보다 3호가 색감도 뉴트럴하고 발색도 더 자연스러운거같아요!\n은은하게 사용 가능한 하이라이터입니당\n가루날림도 없고 모공끼임도 없어서\n너무 만족한 하이라이터입니다..✨",
    "text98": "큐피드 양각..미쳤어요..\n보자마자 이거 사야한다고 친구들한테 광광..\n국내 제품 중에 이런 고급지고 화려한 양각 하이라이터 본적이 없어요..\n출시 되자마자 품절 대란이라 결국 못구하고 올영에 풀렸대서 샀는데\n실물이 더 깡패네요 심지어 투명하고 자연스럽게 올라가니까 보기도 좋은게 품질도 좋다니..\n올해 하라는 이걸로 정착입니다",
    "text99": "펄감은 약하지만 디자인도 이쁘고 잘 산거같아요 계속 판매하면좋갰어요",
    "text100": "은은한 펄감이 너무 이뻐요 빛에 반사되면 더 반짝 거리고 빛을 머금고 있는듯한 느낌",
    "text101": "아너무너무이뻐툐ㅜㅜㅜ진짜미쳣름 100개특가라 바로구매누름 이제품절~",
    "text102": "요즘 나오는 하이라이터는 펄감 빡! 느낌이 많아서 부담스러웠는데 이건 은은하게 광을 채워주는 느낌이라 너무 만족스러웠어요! 양각이 넘 예뻐서 못쓰겠어요 ㅠㅠ",
    "text103": "이거 사시는 분들은 다 아시겠지만 일단 화장품이 너무 예뻐서 충동적 구매...\n발림성이랑 색상, 펄감으로 봤을때 너무 좋다 까진 아니고 그냥 평균 그 이상 그 이하도 아님\n\n⭐️실용성을 중요하게 생각하시는분에겐 절대 비추\n\n그냥 예쁜거 모으는 코덕한텐 ㄹㅇ 추천 진심 개 이쁘겐 생겼다...",
    "text104": "펄감이 심하지 않고 은은하고 자연스러움.\n요철부각이 하이라이터 지고 거의 없음. 그만큼 자연스러움\n지속력도 좋음\n라벤더 컬러가 화사한 맛이 있어서 젤 예뻤음. 나 라벤더야!! 느낌보단 뽀얗고 화사한데 라벤더 한방울 톡 느낌임.\n단 트윙클 트윙클 화려한거 좋아하는 분들은 아쉬워할듯.\n\n자연스러우면서 화사한거 좋아하는 피부하얀 쿨톤에게 강추",
    "text105": "매장에서 테스트해봤을 때, 젤 서걱거리지 않고 은은한 광이 나는게 3호더라고요. 쿨톤이기도 해서 3호로 구매했습니당\n\n일단 양각 너무 예쁘고, 없어지는게 아까울 정도라.. 발색하는데도 맴찢이던... 그래도 만질때 굉장히 맨들맨들하게 느껴져서 기분 좋더라고요\n\n발색은 완전 나 하이라이터 했다!!의 느낌은 아닌 은은한 광, 내추럴한 광이라서 은은하게 광맺히는 하이라이터 제품 찾는 분께 추천드려요.\n\n전 메이크업 조금만 진하게 하면 확 인상 강해지는\n편이라 오히려 내추럴한 광이 잘 맞아서 저는 만족스러웠습니다..!\n\n영상 안올라가는게 살짝 아쉽지만, 손날 발색 사진도 같이 첨부합니자~\n\n(20호, 봄라 걸친 여라, 진한 화장 안 받음)",
    "text106": "너무 좋아요 !!! 특히 디자인이 더 마음에 들어서 좋았어요 ㅜㅜㅜㅜ 광택도 너무 이뿌고 색깔도 맘에 들어요 !!",
    "text107": "다양한 하이라이터를 써봤지만 올영에서 가장 자연스럽고 이쁜 하이라이터여서 주변에 추천하고 있어요 피부가 좋아졌다는 말 여러번 들었어요. 한 티가 안나고 자연스러워서 너무 좋아요!",
    "text108": "입자도 곱고 펄감도 예쁜데 라벤더색만 확실하게 발색 좋고 나머지 색들은 자연스러운 메이크업 선호하는 사람만 좋아할 것 같음",
    "text109": "세일해도 비싸고 크기도 작지만 예뻐요,,, 많이 예쁩니당",
    "text110": "메이크업 마지막 단계에서 포인트로 발라주는데 \n얼굴이 럼청 화사해지고 밝아지네요.",
    "text111": "처음 샀을 때랑 똑같이 만족해여 색깔도 이쁘고 매일 쓰고잇어여",
    "text112": "하이라이터에 새겨진 음각이 너무 예뻐서 사용하기 아까워요.",
    "text113": "라스트픽으로 저렴하게 팔길래 매입했어요! 2호도 예뻐보엿는데 같이 살 걸 그랫내요.. ㅜㅜ 확실히 양각이 엄청 예뻤어요 그리고 발색도 은은한듯 예쁘고 거대한 펄입자가 많이 안 보여서 더 좋았어요! 근데 밑에 이상한 먼지까지 같이 잇네요... 저것 무엇이죠??ㅠㅠ 양각 아까워서 끝에서부터 파먹어야겠네요",
    "text114": "너무 이뻐요 정말(진심)\n6개월동안 살까 고민했어요 제가 산 것두 이쁜데 01번색도 너무 이뻐서 고민하다가 이거 샀어요\n은은한 펄이 너~무 이쁘구 천사 그려져있는것도 너무 이쁘고 사용할때마다 그림 흐릿해지는게 아쉬워서 하나 더 살까 고민했던 제품이에요 진짜\n잘산고같아요 은은한 펄감 진짜 굳 굳굳\n@@중요@@ 제가 집에 하이라이터 15개 넘게 있거든요\n(광택으로 화장하는사람) 볼에 은은하게 올리실꺼면 이게 진짜 최고에요 01번색도 굳))\n막 똭!!!! 이런느낌이 아니라 은은반짝 이런느낌이라서 은은한 펄 찾으시면 이게 진짜 딱이에요 🩷\n학교글리터 추천합니다 \n귀찮아서 사진같은거 안찍는데 진짜 굳..제발사주세요 은은하게 최고입니다 주의사람들한테 다 추천함",
    "text115": "사진 상 오른쪽이 아이스 라벤더 입니다!! 생긴거랑 다르게 발색은 화이티쉬하게 올라오는데 코에 올리면 콧대가 생성됩니닼ㅋㅋ 하이라이터로서는 아주 만족스러워요!! 광도 촤르르르하게 올라와서 넘 예쁩니다!! 개인적으로 핑크라이트보다 아이스라벤더가 더 만족스러워요!!",
    "text116": "- 라벤더빛은 거의 없고 화이트빛이 강해요.\n- 발림성 좋고 가루날림 적어요.\n- 엄청 자연스러운 하이라이터가 취향인 제 입장에서는\n좀 티나는 편이라고 느꼈고, 존재감 뿜뿜하는 하이라이터가\n취향인 친구는 자연스럽다고 느꼈어요.\n대충 자연스러움과 티남의 그 중간쯤인 듯해요.",
    "text117": "색 이쁘고요 핑크빔 강하게 돕니다! 다른 하이라이터에 비해 좀 딱딱? 서걱? 거리는 느낌이 있긴 해요 근데 색도 너무 이쁘고 양각도 디테일하게 잘 들어가서 소장가치가 있습니다 지속력도 젤 강한 느낌은 아닌데 적당해요 3호가 개인적으로 여쿨한테는 잘 어울린다고 생각해요",
    "text118": "3n년간 살면서 하이라이트를 써본 적이 없었어요\n유튭보면서 사야지...사야지 하다 계속 못 사고 있었는데 이번에 큰맘먹구 구매해봤어요!\n\n패키지 열자마자 넘 예뻐서 쓰기 미안해질 정도에요🥲\n리뷰보니 3호가 제일 인기가 많길래 1호넣었다가 3호로 바꿨는데 너무 예뻐요\n제가 생각한것보다 자연스럽고 확실히 하이라이트 부분에 올리니 얼굴 입체감이 쉐딩만했을 때보다 확 살아나요!!\n펄 입자도 적당하고 광택도 자연스러워요\n앞으로 하이라이트 열심히 하고 다녀야겠어요!",
    "text119": "데이지크는 진짜 색조 맛집이네요~\n\n요즘 유투브에 윤곽잡는거 많이 보여서 하이라이터를 구매하도 싶었는데 올영 구경하다가 패키지가 너무 이뻐서 홀린듯이 구매했어요~ 결과는 대성공 이네요~\n하이라이터 인위적이어서 잘 안했는데 진짜진짜 너무너무 자연스러워요😆😆가루날림도 없고 텁텁하지 않고 자연스럽기 볼륨을 주네요~입자가 곱고 광택이 정말 고급스러운것 같아요👏👏저는 쿨톤이라 3호를 구입했는데 너무 이뻐서 2호도 구매하고 싶어요~아까워서 어떻게 쓰죠? 근데 왠지 빵꾸날때까지 쓸것 같아요~~~👍🏻참 저는 눈밑에 애교살에도 살짝 터치했는데 진짜 볼륨빵빵입니다",
    "text120": "데이지크에서는 하이라이터 안나오나 했는데 기다린 보람이 있네요 인스타로 먼저 접했는데 큐피트음각 넘 큐트세련💘 하이라이터 뭐살까 매번 올영 들락거렸다가 그냥 집에 있는 펄있는 쉐도우로 바르곤 했었는데 이 하이라이터는 안살수가 없게 생겼어욬ㅋㅋㅋ 2호 3호 중에 고민하다 3호 샀는데 3호가 아이스라벤더라고 이름값함 정말 아이스한 라벤더임!\n쿨톤이라 쿨한것만 쟁이는데 바르면 쿨한 라벤더에 실버 한스푼 얹었어요 입자가 고와서 빛에 얼굴 도리도리하면 광이 촤르르✨ 2호도 구매욕구 뿜뿜임 💜",
    "text121": "아까워서 옆에 모서리만 쓰시는 분?ㅋㅋㅋㅋㅋ\n(다들 그러고 계실 듯?) 그래도 제대로 써야 확실히 발색되니까 덜덜 떨면서… 아까워하지말고 쓰자구요…? \n\n🩷컬러 & 제형🩷\n은은하고 투명감있는 연보라빛 컬러에요! \n보라색이 막 찐한 느낌은 아니에요. 사이버틱하지않고 내추럴해서 쿨톤분들께 강추x2000000 에요ㅠㅠㅠ너무 예쁩니다. 솔직히 올리브영 하이라이터 원탑인 듯해요. 역시 이탈리아까지 가서 만들어온 이유가 있네요! 디올 4구 하이라이터 3,4번 제형을 합쳐놓은 느낌이 드는데 더 투명감 있고 맑게 느껴져요. 이게 더 업그레이드 된 제형이라고 하던데 진짜 그런거같아요!!\n\n공홈에서 품절대란나서 못사고 있다가 올리브영에서 물량 풀려서 겨우 구했는데 왜 대란템인지 알겠어요ㅠㅠㅠ 저는 다른 컬러도 사러 갑니다ㅎㅎ\n팁을 드리자면 코 끝은 브러쉬보다 손으로 톡 찍는게 더 예쁘게 발리는거같아요",
    "text122": "- 라벤더빛은 거의 없고 화이트빛이 강해요.\n- 발림성 좋고 가루날림 적어요.\n- 엄청 자연스러운 하이라이터가 취향인 제 입장에서는 \n   좀 티나는 편이라고 느꼈고, 존재감 뿜뿜하는 하이라이터가\n   취향인 친구는 자연스럽다고 느꼈어요. \n   대충 자연스러움과 티남의 그 중간쯤인 듯해요.",
    "text123": "리뷰수정)걍 흰빛 실버빛 하이라이터. 95% \n피부 엄청 하얀사람들이 그나마 베이스에서 5%정도 보라빛 느낌날거에요\n자연스러운 화장을 좋아해서 흰빛이 너무 튀는감이 있네요 \n핑크라이트만 사려고했는데 아이스라벤더가 제일 인기 많아서 그냥 사봤어요..발색보다 색감이 자연스럽지 않아서 별로 마음에 들진않는데 안사면 갖고싶어질거같아서 어쩔수없는 선택이였던것 같아요 저는 핑크라이트가 더 뉴트럴하고 많이 쓰고있습니다!",
    "text124": "보라빛이라기보단 실버빛에 좀 더 가까운 색상입니다!! 하이라이터 그만사야지...했는데 테스트 한번 해보고 바로 사버렸어요ㅠㅠ이탈리아 제조사에서 만들었다더니 제형이 고급지다는 게 뭔말인지 아주 잘 느껴집니다!! 밀도가 높아서 촘촘한 쉬머 하이라이터고 펄이 따로 노는 느낌이 없어요 2호는 좀 더 펄이 따로 노는 거 같아서 3호로 구매했습니다!!",
    "text125": "이뻐염 적당한 라벤더 저렴한 가격에 기대없이 까면 정말 아름다운 제품이라고 생각해요",
    "text126": "색감 예쁘고 펄 자연스러워서 잘 사용하고 있습니다\n좋습니다",
    "text127": "여성여성한 패키지로 귀염귀염 합니다 발임성 무난하고 가루날림도 무난해요! 양 많나서 좋네요!!",
    "text128": "생각보다 발색이 자연스럽게 되요 색상은 예쁩니다 만족해요",
    "text129": "펄이 진짜 은은하고 하이라이터 쓰기 딱 좋은 것 같아요. 양도 많아서 진짜 오래 쓸 것 같아요.",
    "text130": "너무 예뻐요\n꾸준히 쓰는 것이 드문데 아주 잘 쓰고 있어요\n데이지크 최고",
    "text131": "블러셔 바르고 그 위에 얹어주니\n펄감이 은은하고 예쁘네요🥰",
    "text132": "얇고 은은하게 발리는데 생각보다 라벤더빛이 막 돌진 않고 실버+라벤더 느낌이에요",
    "text133": "데이지크는 하이라이터마저 좋네요\n아주 잘 사용하고 있어요",
    "text134": "발색은 자연스러운 편이에요 예뻐서 구매했어요 소장가치있어요",
    "text135": "되게 스미듯이 얇게 발리고 텁텁해보이지 않아요 색은 라벤더라기 보다는 실버+진주광 느낌이어서 쪼끔 아쉬웠어요",
    "text136": "한 번도 사용 안한 제품인데 왜 모서리 부분이 찍혀있지요... \n비싸도 각인이 예뻐서 산 건데 이럴 줄 알았으면 안 샀어요",
    "text137": "핑크 발색이 진하다고 하길래 무난한 라벤더가 나을것같아서 구매했어요 가격은 좀 비싸지만 세일할때 얼른 구매해봅니다 ㅎㅎ",
    "text138": "신제품이 좋다고들 해서 구매하고 받자마자 색감이랑 발색 해봤는데 만족해요 잘 쓸거 같은 느낌이네요",
    "text139": "라벤더 색상이라는데 볼때만 보라색이지 올리면 은은하게 예뻐요 코에 올리면 너무 예쁘고 디자인도 너무 예뻐서 만족합니다",
    "text140": "은은한 광채로 피부가 자연스럽게 빛나 보이게 해주는 제품이에요 입자가 고와서 뭉침 없이 발리고 데일리로 쓰기에 딱 좋습니다 개인적으로는 너무 자연스러워서 손이 거의 안 가더라고요! 피부에 자연스러운 윤기를 더하고 싶은 분들에게 추천해요 ㅎㅎ",
    "text141": "진짜 잘쓰고 있어요. 라벤더빛이 도드라지지 않고 그냥 화이티쉬한 느낌이라 미지근한 메이크업에도 잘어울려서 메이크업 톤이나 컨셉에 상관없이 어느때나 사용해요. 펄감이 강해서 화려하게 쓸 수도 있어요. 근데 양각이 너무 예쁘게 들어가 있어서 쓰기가 아까워요.. 아직까지는 조심조심 쓰고 있지만 언젠간 예쁜 디자인이 허물어지겠죠..? 너무 예쁜게 단점임",
    "text142": "화이티쉬한 하이라이터입니다. 글린트 밀키문이랑 비교하고 샀는데 밀키문은 붉은 핑크 펄 위주의 자연스러운 발색이었고, 아이스 라벤더는 하얗고 또렷하게 광이 올라옵니다. 콧대 살리려고 산거라 이 제품이 훨씬 취향에 맞았습니다. 뉴트럴한가 싶다가도 쿨한 색감이 각도의 변화에 따라 보여서 무조건 확신의 쿨톤이신 분들에게 추천합니다💜",
    "text143": "예뻐요 그냥 예뻐요 오랜만에 사본 하이라이턴데 진짜 촉촉 물광빔 너무 예쁩니당...양각 이쁘다고 난리였는데 전 사실 그저그랫는데 주변레서 다들 넘 예쁘다고 하더라고용 그러니까 저도 예뻐보이는 느낌..?핑크랑 베이지는 솔직히 좀 자연스러운 느낌이고 아이스라벤더가 진짜 물광 느낌이라 잘산것같아요 굿굿",
    "text144": "최근 하이라이터를 모으기 시작했는데 데이지크에서도 새로운 하이라이터가 나와서 전색상 구매했어요 처음 봤을 땐 중국 브랜드 ㅍㄹㅇㄴㅈ가 바로 생각나서 흠터레스팅이였지만 예쁘면 그만 아묻따 품었습니다 베이지랑 핑크는 발색이 약해 실망했는데 내추럴한 메이크업 할 때는 괜찮을 것 같아서 그냥 좋은게 좋은거라 생각하고 화장대에 모셔놨어요 아이스라벤더는 발색 잘 돼여",
    "text145": "1,2,3호 다 테스트해봤는데 3호가 가장 아이시하고 물광이 챠르르하게 빛나서 구매! 1,2호는 생각보다 자연스러운 느낌이 강햇습니다! 손에 발랐을땐 호오 얇게 올라가면서 물광 챠르르 3호한테 맘을 뺏겨버렷었는데 브러쉬로 바르면 또 꽤나 자연스러워서 코쪽은 손으로 그냥 발라줍니당 좀 가격대가 있긴한데 디자인이앙 고런것들이 이뻐서 넘어감",
    "text146": "겉보기에는 굉장히 화려하게 올라갈 것 같은데 가지고 있는 하이라이터중에 가장 자연스럽게 발라집니다. \n색도 라벤더로는 절대 안올라가고 자연스러운 흰 빛으로 올라옵니다.\n하이라이터 많이 안 써본 입문자들이 쓰면 좋을 것 같아요.\n처음 발랐을 때는 이정도밖에 티가 안나나? 하고 조금 실망했는데 은은한 광감이 하루종일 유지돼서 유지력 면에서 굉장히 마음에 들었어요.\n데일리로 잘 쓸 것 같습니다.",
    "text147": "하이라이터를 화장에 관심이 없을때는 필요성을 못느꼈는데 이목구비가 흐릿한편인 저에게는 필수인 것 같아요 특히 사진 찍을 때 필수인것 같습니다",
    "text148": "은은하니 예뻐서 다른걸 사도 계속 이거에 손이 가네요 예뻐요",
    "text149": "가루날림이 정말 적었고 발림성이 좋았습니다 발색도 예뻐요",
    "text150": "생각보다 발색이 좀 잘 안돼서 화려한 거 좋아하시면 잘 안보야서 아쉬울거에용ㅠ",
    "text151": "으으음.. 생각보다 펄감이 약해요 발색 잘하는 방법을 조금 도 연구해야할듯",
    "text152": "오래 사용해서 날림이 심해서 재구매했어요 아주 좋아요 좋아요",
    "text153": "가성비 똥망 하이라이터 솔직히 양각 예쁜거 빼고 잘 모르겠어여",
    "text154": "생각보다 펄감이 강하지 않아서 데일리로 사용하기 좋을 것 같아요!",
    "text155": "3가지 컬러 중 제일 마음에 들었던 컬러 ! 오묘하게 이쁜 컬러라 잘 사용중이에요",
    "text156": "생각보다 빡 하는 빔은 없고 자연스러워요! 라벤더? 느낌은 많이 없네용",
    "text157": "제 톤에 안어울릴것같았지만 다 모으고싶어서 구매했었어요 :-) 발색이 엄청 강하지않아서 3가지 색상 돌아가면서 잘 쓰고 있습니당!",
    "text158": "발색이 너무 안 돼요 ㅠㅠㅠ\n펄감도 너무 안 느껴져요 ..\n하이라이터의 용도를 다 못 해용",
    "text159": "요즘 하이라이터 잘나와서 엄청 좋다까진 아니에요\n재구매정도는",
    "text160": "나오자마자 전색상 모두 구매했는데 생각보다는 손이 많이 안가네요..",
    "text161": "생각보다 은은한데 은은해서 더 좋았어요!!!! 아이스라벤더인데 라벤더느낌은 잘 안 나여",
    "text162": "이거 그냥 디자인 예뻐서 샀음 갠적으로 하이라이터가 막 뛰어난 건 아님",
    "text163": "하이라이터 색은 정말 예쁘지만 펄감이 많이 약하고 가루날림도 있어서 많이 실망입니다.",
    "text164": "펄감이 생각보다 세지 않고 겉으로 보기엔 라벤더 색인데 발색은 흰색에 가까워요",
    "text165": "보송한 메이크 할때만 써야할 듯 해용 ㅜㅜ \n\n너무 이뻤는데 ㅜㅜ",
    "text166": "1호 구매하고 사용해보고 마음에들어서 다룬색상도 구매했어요! 빌색이 엄청 진하지않아서 자연스럽게 사용 가능합니당",
    "text167": "밑색에 비해 핑크빛보다는 보랏빛~흰색 펄 느낌이 강해요! 자연스러운 펄감을 원한다면 추천하는 제품입니다!",
    "text168": "뭔가 빡하고 발색되는 하이라이터는 아니고 데일리로 쓰기 좋아요!!",
    "text169": "사용할때마다 가운데 그림이 사라지는게 맘이 아팠지만.. 진짜 너무 이쁜데 어떻해ㅠㅠㅠ",
    "text170": "라벤더는 진짜 모르겠고 걍 쿨핑 하이라이터? 같아요 근데 발색이 생각보다 연해서 자연스러운거 좋아하면 사세요",
    "text171": "하이라이터 구매햇습니다\n유명한데 어떤지 모르겟네요\n좋앗으면 합니다",
    "text172": "3가지 다 구입했는데 가장 마음에 드는 컬러였어요 ! 라벤더 핑크여서 3가지 색상 중 제일 티가 잘 난다고 해야하나 ? 잘 사용중이에요",
    "text173": "잔잔한 펄감이 예뻐서 엄마한테도 드렸더니 너무 만족합니다",
    "text174": "흠 가격 대비 좋은 건 모루겠으나 그럭저럭 쓸만함 걍 예뻐서 산고긴 함",
    "text175": "아 속지말걸… 후회템임 차라리 좀 보태서 오프라 하이라이터 사세요.. 발색이 진짜 안됨 지속력도 구림 예쁜건 인정함..",
    "text176": "은은한 빛광을 느끼게 해주고 손으로 발랐을 때 더 발색이 잘되요 색깔도 너무 이쁩니다",
    "text177": "색감은 예쁜데 완전 티나는 하이라이터가 아니라 입자가 엄청 고운 자연스러운 하이라이터예요",
    "text178": "코끝에 진주광 살리기 좋아요 3가지색 중에 가장 추천합니다!! 웜톤이라도 이거 추천용❤️",
    "text179": "쉬머하고 광나는 펄감이고 약간 핑크빛도 돌면서 보랏빛도 도는 아주 오묘한 제품입니더",
    "text180": "발색이 너무 안 더ㅐ요 ㅠㅠ\n클라우드9쓰다가 써서 그런지 발색이 잘 안 되네용",
    "text181": "믿고 사는 데이지크에서 하이라이트가 나왔대서 구매했는데 발색력 짱이네요~ 색별로 다 구비하려구요~",
    "text182": "자연스럽게 윤기나게 발색돼요\n제품이 너무 예뻐서 그냥 만족도가 엄청 높습니다\n은근 천사양각이 잘 안망가져요!\n라벤더컬러가 젤 옙버용~",
    "text183": "예쁘게 발리는 느낌은 아니에요 바를 때 살짝 서걱이고 뭉쳐요",
    "text184": "3호는 입자가 제일 커요. 매장 조명 아래에서 볼 때는 엄청 영롱했는데 자연광에서는 그냥 그래요",
    "text185": "엇 처음 봤을 때 가격이 비싸다고 생각했는데 피부에 이쁘게 올라오눈 거보고 끄덕끄덕 거렸어요",
    "text186": "생각보단 별룬데 그래도 쓸만하다고는 느껴집니다용 패키지 이뻐요",
    "text187": "예쁜데 뭔가 아쉬워요 입자가 더 곱거나 가격이 저렴했으면 더 좋았을 것 같아요",
    "text188": "자연스러운 하이라이터 좋아하시는 분께 강추 저는 너무 만족했어요",
    "text189": "자연스러운 라벤더빛이 예쁘고 쨍하고 확실한 펄감은 아니지만 데일리로 좋아요!",
    "text190": "예쁜가..했는데 역시나..ㅋ 걍 사지마세요…솔직히 이정도 퀄 이정도 광 로드샵 어디든간에 널렸어요..딴 거 사세요 진심 돈 아까움",
    "text191": "한달이랄것도 없는 한달차사용후기입니다.\nㄷㅇ이나 ㅇㅍㄹ 하이라이터를 더 추천드립니다.^^",
    "text192": "도구보다 손으로 바르는게 적합한 제품이며, 제가 구입한 하이라이터 중에 가장 좋습니다",
    "text193": "생각보다 은은해요 라벤더빛은 거의 없고 은빛에 가깝다고 느껴져요!!",
    "text194": "데이지크 공홈에서 선런칭 할 때 구매했었는데 너무 이뻐서 하나 씩 더 구매했어요!\n\n같이 나온 하이라이터 중에서 제일 이쁨! 오묘한 연보라에 실버빔이 아주 너무 이쁘다구요 ㅜㅠ",
    "text195": "내가 이걸 왜 샀을까.. 겉모습에 홀려서..\n가격도 비싸고 발색 더럽게 안됨. 티가 1도 안남.\n하이라이터를 바르나 마나 별 차이가 없는데 이걸 이돈주고 왜 샀을까. \n관상용으로 모셔둘거 아니면 사지마세요 비추천.",
    "text196": "생각보다 쨍하게 올라오는 빔이 아니라 무난하게 사용하기에 좋아요",
    "text197": "개인적으로 2호가 3호보다 더 쿨톤용 같았어요 3호는 웜쿨 상관없을 것 같아요",
    "text198": "라벤더지만 아주 쿨하지 않아요 데이지크 입자가 고운 것 같아요",
    "text199": "색 자체는 정말 예쁜데 펄감이 아쉬웠어요. 뽝!! 펄이 들어가는 느낌이 아니라 엄청 자연스럽게 올라가서 발색이 별로 안좋다고 느꼈습니다... 근데 아이스 라벤더 색은 진짜 예뻐서 만족은 해요..",
    "text200": "진짜 예뻐요 하이라이터 잘 안 하는데 이건 자주 손이 가네요! 강추"
  }
]