[
  {
    "brand_name": "뮤드",
    "product_name": "[NEW] 뮤드 아이래쉬 틴팅 세럼 샷 3종 중 택1",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021801915ko.jpg?l=ko",
    "review_name": "[기획] 틴팅 세럼 샷 01 블랙(+세럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218019",
    "text1": "엄 ..\n이 제품 말고도 검정 영양제 많이 사본 1인입미다\n써 본 건 .. 코스놀희 모부닁 이넽 이정도???\n글고 또 뮤드..is 마스카라 개잘홰 !!! 브랜드이니까 믿고 사봤어요 \nHowever,,음 끈덕여도 너무 끈덕이고 잘 마르지 않아서 눈 밑에 잘 묻어나는 게 가장 큰 단 점 .\n글고 장점은 남들 브랜드랑 비슷하게 기능한다는 것 \n그저 눈이 또렷하게 해준다 ...그건 다릉 브랜드들 다 그럼 \n가격이 싼 편.?...인가..?..도 잘 모르겠고\n전 개인적으로 기대 많이 했는데 제 기대에는 못 도달한 ,,.구론 블랙 영양제 였ㅅ읍니다.\n(갠적으로는 모부닁 추천드려요!!! 저 뭔 세일할 ㄸ 사서 공홈에서 개당 6000유ㅓㄴ에 샀어염!!!)",
    "text2": "여러분 진짜 속눈썹 영양제는 무조건 뮤드입니다\n평소에 리뷰 거의 안 쓰는데 얜 진짜 신선한 충격이라 처음으로 긴 리뷰를 써봅니다\n원래 코스노리 블랙 사려다 품절이라 이거 산 건데\n솔직히 이거 마스카라로 쓰기엔 마르는데 너무 오래걸려서 눈두덩이에 다 번져요 그런데 영양제 효과가 ㄹㅇ 미쳤습니다 코스노리 에뛰드 다 필요 없고 뮤드입니다\n굳이 따지자면 뮤드 > 에뛰드 >> 코스노리 순\n코스노리는 속눈썹 길어지는 효과 딱히 못 봤어요\n제가 2주정도 전에 속눈썹 펌을 하고 뮤드 영양제를 새로 샀는데요 가끔 에뛰드 영양제랑 레이어드 해서 바르긴 했어요 근데 에뛰드 단독 사용했을 때보다 이게 자라는 속도가 진짜 미쳤습니다 전 세안 후 아침 저녁으로 한 두 번 발라줬구요 근 3~4일간 일상 생활을 보내는 동안 속눈썹이 눈을 자꾸 찌르는 느낌이라 거울로 한번 봤더니 새로운 속눈썹이 엄청 많이 자라있더라구요 컬링 없이 아래에 뻗어져있는 속눈썹들이 다 새로 자란겁니다 여러분 저는 지금까지 제 속눈썹 숱이 적었다는 걸 몰랐습니다",
    "text3": "이거 셀프속눈썹펌이랑 궁합이 좋아요. 묽어서 제대로 안말리면 여기저기 묻을 수 있으니까 바르고 조금 말리는 시간 필요해요. 저는 3통인가 4통 산 거 같아요. 14400원에 주로 구매했었는데 오특하면 12600원 정도까지 내려와요.\n\n왼쪽은 이 제품 오른 쪽은 마스카란데 마스카라 이제 텁텁해서 잘 안 써요. \n근데 솔직히 속눈썹이 튼튼해지는 거 같진 않아요.",
    "text4": "마르면 안 번지고 좋아용 눈도 안건조해여 휴대하기 좋아서 굿",
    "text5": "🍭가격 \n🍭요약 \n기존제품 잘 써서 걱정했는데 잘 쓰고있어요\n🍭제형\n에센스 마스카라 느낌\n🍭향\n🍭적합한 피부타입\n속눈썹 적거나 짧거나 얇고 힘없는분\n🍭장점\n블랙의 에센스라 마스카라 대신 쓰기\n마스카라 하기 안좋은 상태일때도 괜춘\n속눈썹이 튼튼해지고 평소보다 길어짐\n🍭단점\n마스카라만큼의 고정력은 아님\n번짐 걱정에 히팅뷰러 하기도 좀 그럼\n잘 말려야함 양이 많아서 끈적이거나 번짐 조심\n색상이 있어서 잘기전엔 못쓰겠음\n🍭애매\n완전 마스카라 대용으로는 비추\n🍭재구매의사\n더 써보고 결정",
    "text6": "속눈썹 영양제를 먼저 바르고 말려준뒤\n틴팅 래쉬 세럼을 바르고 말려주면 속눈썹이 자연스럽고\n예쁘게 또렷해져용",
    "text7": "제가 불미스러운 사건으로 인해 속눈썹이 날아가서 ㅜㅜ 어떡하지 하다가 마스카라는 포기못하겠고 하다가 틴팅세럼이 생각나서 구매!! 기획세트에 투명도 있어서 오 이거다 하고 구매했는데요, 그냥 마스카라랑 크게 다를 거 없고 픽싱력 좋아서 지금 잘 사용하고있어요 !! 마스카라 만큼의 롱래쉬랑 볼륨은 아니지만 또렷함과 픽싱은 확실하게 됩니다 연장이나 펌하신분들 무조건 사십쇼",
    "text8": "너무조아요ㅜㅜ 마스카라 대용으로 쓰고있는데 집에선 걍 물로 세안하면 끝!! 너무 편해요ㅜㅜㅜㅜㅜ\n사무실 책상에 두고 맨날바름..ㅎ 삼실필수템",
    "text9": "다른 건 다 괜찮아요 근데 코스땡땡이랑 비교를 해보면 뭉침 정도는 더 좋은데 단순히 마르는데 시간이 오래걸려서 눈두덩이에 잘 묻어요 그래서 잘 말리고 눈을 떠야하는 단점이 있어요. 타사는 뭉침이 적은 대신에 빨리 픽싱되서 덜 조심할 수 있다는 장점이 있습니다.",
    "text10": "뮤드 마스카라 엄청 잘 쓰고 있어서 사봤어요. 펌 한 직후에는 마스카라 필요없는 속눈썹이라 그때 바르려고요. 끝의 둥근 부분 때문에 가끔 눈두덩이에 묻곤 하지만 괜찮아요.",
    "text11": "원래 코스노리 제품을 쓰다가 이 제품도 궁금해서 구매를 해봤었는데 다 쓰면 저는 다시 코스노리껄로 돌아가려고 합니다\n일단 이 제품은 번짐이 있어요 저는 속눈썹이 매우 짧고 숱도 많지 않아서 물론 어떤 마스카라를 써도 잘 번지는 타입이긴 한데 코스노리 제품이 더 덜 번졌던 것 같고 금방 굳었었어요\n지속력도 코스노리 제품이 더 좋았습니다\n고로 재구매의사는 없습니다",
    "text12": "😆좋았던 점!\n일단 롱래쉬, 지속력, 좋았구요 땔때도 손으로 잡아서 살짝 벗기면 껍질처럼 나오는데 잘 안 번져서 너무 좋았어요! 특히 세럼이라 그런지 속눈썹끼리 뭉쳤을때 특히 인스타 속눈썹처럼 뭉쳐서 진짜 만족!! 낮 동안에도 관리가 된다는 것도 너무 좋았어요 진짜 천재신듯…💗\n그리고  이지 워시인점도 너무너무 좋아요 개발자님 복 많이 받으시길\n\n😅아쉬웠던점\n아무래도 세럼이다보니 뷰러하고 발라도 속눈썹이 촉촉해지면서 컬링이 풀려요 그래서 바른 다음 완전히 마르고 다시 보러 해줘야되는데 요게 조금 귀찮아요!",
    "text13": "뭐야 ? 너무좋아요 .. 뭐지진짜\n너무 좋아서 눈물남\n요즘 최애탬",
    "text14": "자극도 없는데 자연스럽게 속눈썹이 올라가서 좋아요 여행가서 썼다가 친구가 뭐냐고 물어봤어요",
    "text15": "벌써 한달사용 리뷰 남깁니다\n가는세월 못막아요\n이거 잘 사용중이요\n저는\n늘 속눈썹 펌을 하다보니 \n사용하게\n되네요",
    "text16": "블랙 속눈썹 영양제 중에 이게 제일 좋은 것 같아요\n존재감도 잘 상리고 바르기도 편해요",
    "text17": "그냥 쓸만해용 근데 시간지나면 딱딱하게 굳어서\n속눈썹이 뻗뻗해지는 느낌 ..(?)",
    "text18": "⭐️x5\n이거 진짜 좋아요!🫶🏻 평소에 뮤드 마스카라도 좋아하긴하는데, 원래 속눈썹을 강조하는 편이라 블랙 영양제는 만족을 못했거든요!\n속눈썹 펌을 계속 받고 위에 마스카라까지 매일쓰니까 눈에 부담이라 출근용으로 막쓰려고 사봤더니 마스카라 요즘 안써용 ㅋㅋㅋ 진짜 좋음\n다른 브랜드 블랙 영양제도 여러개 써봤는데 뮤드는 다른 브랜드에 비해 완전 자연스러움보다는 더 또렷함!! 이게 저는 오히려 좋았어용 더 점도 있는 느낌이라 좋아요\n⭐️개인적으로 순위는\n뮤드> 마르x크> 바닐x코> 코스x리 였습니당",
    "text19": "속눈썹 연장한 래쉬에 쓰려고 구매했어요\n보통 이런 블랙 틴팅 세럼들 다 너무 제형이 촉촉해서 금방 번지고 지워지고 찍히는데 얘는 픽서처럼 바르고 시간 지나면 딱 굳어서 픽싱되더라구요\n그래서 연장하고 다니긴 하지만 눈에 더 더 힘줘야하는 날 그럴 때 이거 바르면 속눈썹이 더 진해지고 확 픽싱돼서 안움직이고 그대로 고정돼서 완전 좋습니당\n언더도 뷰러하고 마스카라 정도까진 아니어도 어느정도 지속력 가요!",
    "text20": "섬세하게 표현가능하고 패키지가 이쁩니당ㅎㅎ 가볍고 예뻐요",
    "text21": "일반 마스카라만큼은 아니지만 생각보다 속눈썹이 길어져요\n다만 액이 촉촉한 상태로 완전히 픽싱되지 않아서 번짐이 좀 있습니다.",
    "text22": "미니 투명세럼이랑 세트로 와서 넘 좋아요 \n미니투명은 자기 전에 바르고 블랙은 마스카라 대용으로 사용중인데 완전 만족!",
    "text23": "데일리로 쓰기 좋을 것 같아 구매했어요\n\n요즘 느낀게 아이라인보다 속는썹인데 이게 얇아서 편하게 쓰기 좋고 같이 오는 영양제도 잘 쓸 것 같아요",
    "text24": "아니 이건 정말 사야합니다 정말 피부에 딱 착 붙고요 그냥 너무 좋아요 그리고 무엇보단 저에게 너무 잘맞씁니다 ㅠ 엄마랑도 같이 쓰고 있어옹 느낌이나 발색도딱임 … 다음에도 구매 할 의향 업업입니당 엔시티드림 항상 영원하시고요 이건 정말 좋습미다 다들 한번만 진짜 한번만 써보세용 ㄹㅇ 추천추천추넟합니다앙앙아ㅏ앙아아ㅏㅇ",
    "text25": "자연스럽게 발리고 솔이 얇아서 초보자도 쉽게 바를 수 있어요",
    "text26": "쓰기 좋아요 촉촉하고 편합니다. 잘썼습니다.재구매의사있어요 선명합니다.",
    "text27": "얇은 솔이라 눈가에 안묻고 지속력도 좋아요 증정도 진짜 좋아요",
    "text28": "생각보다 핵감이 뚜렷하고 유지도 잘 되어서 놀랐어요!! 다움번에는 구냥 마스카라 사볼려구요",
    "text29": "처음에는 마르는데 너무 오래걸려서별로 였는데 적응되니깐 좋아요",
    "text30": "잘 번지는 눈인데 번지지도 않고 좋아요!!! 세트라서 더 좋네요!!",
    "text31": "무겁게 화장 하지 않은 날에 쓰기 좋을 거 같아요 블랙틴팅느낌이여서 가벼워요 눈이",
    "text32": "진짜 깔끔하고 좋아요 너무 마음에 듭니당 ㅎㅎ 행복해요!!",
    "text33": "약간 코**리보다 더 마스카라 느낌이 있고 뭉침이 있더라구요 그래도 솔이 얇아서 발림성은 괜찮아요 속눈썹 펌 한 분들만 사용하시는거 추천드려요",
    "text34": "속눈썹펌 하고 사용할 영양제 알아보다가 블랙영양제 궁금해서 구입했는데 번짐도 없고 마스카라한것처럼 또렷해서 이뻐용",
    "text35": "팁모양이 특이한점, 얇은 솔이라 섬세하게 바르기 편해보여 구매했습니다. 얇은건 좋은데...제품 제형이 화장안하고 그냥바르면 눈두덩이에 가루가 엄청 떨어지네요??...ㅠ +눈밑쪽에 자꾸 끈덕하게 달라붙는 느낌 그리고 눈밑이 새카맣게 되더라구요. 파데든 쿠션이든 바르고 파우더 처리하면 안그러려나...싶기도한데 일단 쌩얼에 쓰실분은 피하는게 좋을거같아요.",
    "text36": "뭉치지 않고 부드럽게 잘 발립니다. 약간 번짐현상이 있는데, 마스카라 대신 가볍게 쓰고 있습니다.",
    "text37": "마스카라 표현하기도 오래 걸리고 지우기도 귀찮아서 매일 속눈썹 붙이는데 그 전에 간단하게 컬링하는 용도로 샀어요. 근데 솔직히 뷰러하고 제품 바르면 오히려 속눈썹이 쳐집니다.. 그래서 제품 바르고 말린 다음에 다시 뷰러했는데 아예 안 찝혀요... 속눈썹 약간 가지런하게 모아주는 효과는 알겠는데 컬링은 아예 안 됐어요 저는 그냥 영양제로 사용하려구요",
    "text38": "속눈썹 펌을 해서 저는 마스카라 대신 블랙 영양제를 1년째 써주고 있는데 제가 써본 것 중에 젤 좋은 것 같아용!! 우선 얇아서 한올한올 섬세하게 바를 수 있고 잘 안 발린 부분만 트위저에 묻혀서 찝어주면 완전 예뿌게 바를 수 있어요 ㅎㅎ 번지지도 않고 지속력도 좋아요 완전 추천해여",
    "text39": "민낯에 발랐더니 속눈썹에서 가루가 엄청 떨어지면서 눈밑이 까맣게 되더라구요ㅠ 솔이 얇은건 굉장히 장점이긴한데...가루때문에 못쓰겠더라구요.",
    "text40": "속눈썹펌하고 마스카라하면 금방 죽는데 블랙틴팅으로 하니깐 영양도 챙기고 마스카라 한 거처럼 돼서 좋아요",
    "text41": "진짜 맘에들어요 이때까지써본서중에 뭉침없고 잘발려요 개꿀",
    "text42": "다른 블랙 세럼보다는 가격이 있는데 큰 장점은 모르겠고 .. 좀 더 진하긴해요 저처럼 극예민 눈 아닌이상 또렷하게 발색하고싶으면 추천해요 전 안구건조증심해서 약간 자극 느껴졌어요",
    "text43": "마스카라 대신 사용하는데 번짐 없고 좋아요 매일 사용하다 보나 숱이 풍성해진게 느껴져요",
    "text44": "뮤드 마스카라 사용하고 있었는데 너무 좋아서 이 친구도 좋을거같아 구매했습니당 ★°࿔",
    "text45": "얇고 가늘고 길게 뭉침없이 깔끔하고 매끈하게 올라가서 좋아요. 가볍고 잘보여요.",
    "text46": "잘 말리면 번짐 없이 아주 잘 쓸 수 있어여 마움에 듭니다 추천햐요",
    "text47": "원래 샵템쓰고 있었는데 이게 훨씬 좋네요 얇아서 안묻어서 좋아요",
    "text48": "올리브영에 차는 블랙 속눈썹 영양제 다 써봤는데 이게 그냥 최고에요 존재감 잘 살려줘서 마스카라 대신  사용하기에도 좋아요",
    "text49": "솔이 얇아서 꼼꼼하게 발라주기는 좋으나 바르고 나서 바로 눈 깜박이면 바로 뭍어서 말리는 시간을 좀 둬야 할꺼 같아요",
    "text50": "계속 사고싶어서 들락날락거리다가 투명 세럼이랑 기획세트로 나왔길래 후딱 구매했어오~! \n속눈썹펌하고 마스카라 대신 사용하기 넘 좋구 투명세럼은 자기 전에 바르고 자는데 넘나 만족스럽습니당 ㅎㅎ",
    "text51": "마스카라보단 영양제에 더 가까운 제품이라 길어지는 건 기대 안 했는데 생각보다 롱래쉬 효과가 있었어요. 눈이 편해서 좋고 언더에도 쓰기 좋네요",
    "text52": "뮤드 마스카라 잘 사용했었어서 구매했는데 아직 안써봣지만 뭐 좋을거같아요 패키지 세련됨",
    "text53": "뮤트 아이래쉬 틴팅 세럼 샷 신제품 나왔다고 해서 구매해봤어요\n점점 짧아지는 속눈썹으로 세럼을 중간에 덧바르고 싶은데 세럼이 무거워서 그런지 속눈썹이 쳐지게 되더라구요~\n그래서 블랙 세럼이 나왔다고 해서 사용해봤는데\n뭔가 가벼운 마스카라 같은데... 영양제 같기도 하고 좋네요!!!",
    "text54": "-> 3월달에 처음 구매하고 완전 만족하면서 사용하고 있었는데 구매한지 2주일만에 잃어버려서 재구매합니다😿 다 쓰면 재구매 의사 1000%있습니다!!\n\n-> 투명 메이크업이나 쌩얼 메이크업이나 그냥 쌩얼로 나갈 때 바르면 좋아요 적당히 또렷하게 만들어주고 얼굴이랑 조화?롭게 발려서 만족합니다~ 화장 연하게 했을 때 발라주면 청순녀 쌉가능\n\n-> 바르는 팁이 엄청 얇고 앞쪽에 세럼 뭍어있는 동그란 스펀지 같은 것고 붙어있어서 바를 때 엄청 깔꼼하게 쓱쓱 바를 수 있어요꒰˶•̤̀༥•̤́˵꒱\n\n-> 같이 들어있는 미니 세럼도 좋어용 지속력 올려줍니다",
    "text55": "속눈썹 펌 한 분들은 무조건 사세여😍 코스*리 쓰다가 이걸로 갈아탔는데 진짜 너무 훨씬 좋아요 세럼인거 같지 않게 색 뚜렷하고 잘 말리면 번지는것더 없고 막 바라도 속눈썹 공들인거 같아서 너무 좋음😍😍😍",
    "text56": "엄마가 파데 바르고 속눈썹 하얘지는 게 싫은데 마스카라 발랐더니 클렌징이 너무 귀찮다고 해서 사줬어요!\n영영제라 눈도 편하고 클렌징도 편한데 블랙이라 마스카라 한 것처럼 좋다고 하네용",
    "text57": "속눈썹펌하시는 분들에게 최고의 선택 ,,\n누가 이걸 영양제라 하겠어요 ... \n옛날에 이거없었을때는 펌하고 마스카라하고 다녔는데, 영양제 바르고다니니까 펌 유지력 좋아지는 느낌이라 좋아요",
    "text58": "그냥 매우만족이지만 바르고 눈 아래쪽에 묻어날 수 있습니다..",
    "text59": "마스카라보다 가볍게 바를 수 있어서 좋았고 전 눈이 좀 약한 편이라 눈시림이 좀 있었어요",
    "text60": "가벼운 마스카라 느낌.. 이런걸 기대하고 구매하려는 눈두덩이에 살 많은 무쌍, 속쌍 아갓씨들은 돈 날리지마시고 겉에 색이 퍼렁색이나 거믄색인 픽서로 가십쇼! 이건 아니야..ㅜ\n\n 미온수로 잘 지워지는 마스카라도 썼었지만 땀이나 눈물에는 헬스장에서 빡세게 운동해도 괜찮을 정도로 안번지고 지속력이 좋았거든여..근데 이건 너무 쉽게 지워지는듯.. 그러면 검은색 세럼이 출시될 이유도, 사용할 이유도 없죠.",
    "text61": "마스카라인줄알고 샀는데 그건 아닌가봐요. 그래도 마스카라 전에 사용해주면 좋다길래 그렇게 활용하고 있는데, 단독으로 사용해도 예쁘고 자연스럽게 연장되는 느낌이라 부담없이 데일리로 활용하기 좋네요. 다만 바르고 조금 시간 지나야 번짐없는점은 좀 아쉬워요.",
    "text62": "잘 사용할게영 ㅎㅎ 뮤드 좋아여 !! 영양제도 사용중입니당",
    "text63": "영양제 인데 까만생이라고 해서 사봤어요 살짝 번짐 있어요 ㅎ",
    "text64": "연장 속눈썹에 사용했는데 마스카라 한 것처럼 볼륨감이 생겨서 좋았어요!\n타사 블랙 세럼은 번지고 처졌는데 뮤드 제품은 마스카라처럼 픽스돼서 번지거나 눈 밑에 찍히지도 않고, 가루가 떨어지지도 않아서 앞으로 계속 쓸 것 같아요~!",
    "text65": "완전히 말릭세여 아니면 여기 찍히고 저기 찍히거 난리나요 건조만 잘하면 좋아요",
    "text66": "속눈썹 펌을 해서 마스카라는 안써가지고 사서쓰는데 좋네오",
    "text67": "한여름에는 번짐 현상이 있었습니다. 기온이 낮이지니 깔끔하게 발리네요.",
    "text68": "속눈썹영양제 마스카라대영으로 쓰기좋음 솔이얇아서 넘조아여",
    "text69": "아주 좋아요 기획일때 올영세일때 꼭 사두시길 바라요 추천합니다",
    "text70": "속눈썹 펌을 해서 이거를 구매했는데 마스카라한 것 처럼 보여서 좋아요 ㅎㅎ",
    "text71": "속누ㄴ썹펌을 한 뒤로 이것만 써왓는데 일반 마스카라랑 다를 것도 없고 뭉치지도 않아러 더 좋은것같아오",
    "text72": "영양제 비싼데 두개 특가떠서 바로 구매했어요!!\n픽업하고싶었는데 전 매장 품절이라 배송비주고 구매했습니다 블랙은 3g 그냥 투명은 2g 조금 더 작아요ㅠㅠ",
    "text73": "이거 진짜 좋음 영양제 더 써봤는데 이게 최고에용 ㅎㅎ 짱 맨날썽ㅎ",
    "text74": "뮤드 깔끔하고 예쁘게 발리는게 너무 매력있는데 번짐이 약간 있고, 마르는게 오래 걸리는게 조금 슬픈,,",
    "text75": "인위적인 화장이 안어울려서 항상 세럼 사용하는데 이 브랜드가 저한테는 찰떡이에요",
    "text76": "좋아요~~최고입니당\n올영 세일때 쟁여둘거에용  !!!!",
    "text77": "속눈썹 펌 이후 마스카라 대신 사용 중이에요. 써본 블랙 영양제 중에서 가장 깔끔하고 마스카라 느낌 나요.",
    "text78": "솔직히 좀 안 쓰게 됨 ㅎㅎ 왜냐? 더 조은 걱들이 잇으니까ㅏ 하하",
    "text79": "속눈썹 펌 하신분들 무조건! 구매해세요!! 립앤아이 리무버 필요 없어서 편해요",
    "text80": "묽어서 마르는 데 시간이 좀 걸리고 볼륨감 전혀 없어요\n깔끔한 롱래쉬라 저는 만족스러워요 화려하진 않지만 눈이 또렷해져요",
    "text81": "확실히 일반 세럼보다는 눈이 또렷해보여서 좋아요 속눈썹펌 했을때 잘 써요",
    "text82": "속눈썹 펌을 하고 다녀서 자연스러운 마스카라 찾는데 너무 만족합니다",
    "text83": "다 마음에 드는데 솔부분이 너무 짧아요… 미니로 나온것처럼 짧아요 조금만 더 길었으면 좋겠네요",
    "text84": "속눈썹펌을 매달 해서 마스카라는 안하고, 블랙 영양제 쓰고 있습니다. 타사꺼보다 더 묽은 느낌이라, 잘 말리고 깜빡여야해요 ㅠㅠ",
    "text85": "가닥가닥 이쁘게 만들 수 있어요! 좋아요!! 얇은거 최고입니다",
    "text86": "너무 좋아요 생얼에 저거만 해도 또렷해보이고 심지어 마스카라도 아닌 속눈썹영양제라 부담고 안가고 짱입니당",
    "text87": "잘 말려주면 번짐도 없고 자연스러운 마스카라 찾는 분들에게 좋아요",
    "text88": "볼륨생기는 스타일은 아니고 가닥속눈썹처럼 잡아주는 타입이에요. 묽어서 헤프게 써지는 편이지만 잘 말리면 번짐없고 모양도 예쁘게 잡혀요. 액이 좀 무겁고, 마스카라 대용으로 사용할 수 있는 속눈썹에 영양주는 제품이니까 속눈썹펌하고 썼을 때가 시너지나서 좋은 거 같습니다.",
    "text89": "이거 진짜 잘쓰는 제품이에요. 첨엔 뭐냐싶었는데 이젠 적응 돼서 잘 사용해요. \n누구나에게 맞는 제품은 아니고,\n\n속눈썹건강에 관심 있는 분,\n속눈썹 펌 하신 분,\n번짐이 싫으신 분,\n떡진 마스카라 hater, \n얇게 발린 가닥 속눈썹 스타일 선호하는 분,\n가성비 상관없는 분들께 추천드립니다!!\n\n속눈썹 펌해서 올라간 속눈썹에 꼼꼼히 발라서 10초 정도 말리면 절대 안번져요. \n말리기 전에는 묽어서 여기 저기 묻을 수 있으니 조심하시고요.\n양은 묽어서 그런지 헤프게 쓰이는 편이라 한 통에 한 두달? 정도 가는 거 같아요. \n\n저는 이번  올영 세일에 또 살 겁니다.\n보통 14400에 판매했는데 지금 가격도 좋네요.",
    "text90": "뮤드 진짜 미쳤나요? 어떻게 세럼도 이렇게 얇은 브러쉬로 내실 생각을 했어요? 너무 좋아요!! 이런 제품을 찾고 있었다구요!!\n속눈썹 영양제 브러쉬들 다 바나나 모양이거나 너무 통통해서 바를때 살에 묻기도 하고 마스카라 처럼 얇은 브러쉬 없나 했는데 뮤드가 이걸 출시해?  조만간 총알 장전하고 여러개 쟁여놔야겠어요",
    "text91": "재구매하는 건데 이번엔 추가로 세럼도 증정해주니 좋네요~\n이거 첨에 쓸 땐 묽어서 넘싫다했는데 다 마르면 절대 안번지고 유지력좋아요~\n솔끝에 공달린 것도 넘 싫었는데 쓰다보니 유용하고 편하네요~\n셀프펌하고 쓰면 딱이라 계속 구매할 거 같아요~",
    "text92": "속눈썹 펌 했을 때 마스카라 대신 사용하기 좋아요. 그냥 뷰러만 해서는 조금 쳐지는 것 같아요. 깔끔하게 발리고 번짐이 별로 없어요. 만족해요. 그리고 저는 기획으로 미니 사이즈 세럼도 같이 받아서 더 좋아요. 기획 상품이 더 자주 나오면 좋겠어요",
    "text93": "생각보다 묽은 느낌이고 잘발리네요 뮤드는 마스카라쪽이 좋아요",
    "text94": "속눈썹이 조금씩 길어지고 색이 자연스럽게 살아나요!! 마스카라 대신 쓰기 좋아용",
    "text95": "픽싱 돼서 너무 좋아요!! 근데 눈물 날 때 번질까봐 넘 두려움.. 바르기도 편하고 다 쓰면 재구매할 것 같아용",
    "text96": "향도 좋고 부드러워서 매일 쓰기 좋아요 너무 만족해요 💕.",
    "text97": "마스카라 대용으로 속눈썹 뭉칠라고 샀는데 뷰러하고 하면 당연히 다 쳐지고 묻어나서 말리는 시간이 필요하고 속눈썹펌하고 뭉치는 용으로 쓰면 딱 좋음",
    "text98": "바르고 눈 바로 깜빡이면 묻어나용 그것만 주의하면 속눈썹펌 하고 마스카라 대신 쓰기 좋아요",
    "text99": "너무 좋아요!!‘ㅜㅜ속눈썹 펌 받고 마스카라 대신에 이거 써주는데 잘 말려주먄 안번지고 좋아요",
    "text100": "원래는 코스노리 제품 블랙 속눈썹 영양제 제품을 사용했었는데 워낙 속눈썹 숱도 없고 짧은 속순썹이여서 조금 번짐이 신경쓰여서 이번에는 이 제품으로 사용해봤는데 코스노리꺼보단 확실히 번짐이 덜 합니다 또 솔이 얇아서 마스카라 하기도 편해요 괜찮은 제품입니다~",
    "text101": "이재워시 제품을 찾다가 블랙 세럼을 사봤습니다\n일단 이지 워시 맞습니다! 처음에 바르고 마르기까지 시간이 조금 걸려서 저처럼 무쌍이시면 눈두덩이에 뭍이실 가능성이 많습니다…. 그래도 색도 예쁘고 속눈썹끼리 뭉치기도 좋아서 만족하고 있습니다",
    "text102": "오늘 드림으로 오늘 잘받았어요\n처음 사보아여\n가격도 괜춘고\n사용해보고 좋으면 \n또 재구매하러오겠습니다",
    "text103": "가닥으로 연출하기 좋습니다 꾸준하게 쓰고 있어요 일반 마스카라 보다 손이 잘가요",
    "text104": "평소 궁금했던 상품이였는데 올영세일로 저렴하게 구매했습니다",
    "text105": "진짜 자연스럽게 발리는 제품이에요. 마스카라 뭉치는 거나 마스카라 쌓을 때 하얗게 보이는 거 싫어하는 분들 께 추천드려요! 아직까지 번졌던 적은 없어서 워터푸르프까진 필요 없는 데일리로 쓰기 좋은 제품이에요",
    "text106": "뮤드는 이것도 잘하네용 세럼+마스카라 대용으로 귯굿 추천",
    "text107": "요즘 속눈썹 펌을 한 후라 마스카라보다 세럼이 좋을 것 같아 구매했어요.",
    "text108": "속눈썸펌 해서 마스카라 대신 사용했는데 검은색 가루같은것도 안 나오고 눈 주위에 번지는것도 없고 그냥 마스카라 바른 느낌인데 세수하면 다 지워져서 너무 좋아요 또 사고싶어요",
    "text109": "마스카라 솔에 액이 잘 묻혀 나오지 않아요;\n솔이 얇아서 구매 했는데 조금 아쉬워요🥲 그래도 가볍게 들고 다니기에는 좋아요",
    "text110": "마스카라는 지우기가 귀찮아서 손이 잘 안 가는데 영양제라서 잘 지워지니까 좋아요!!",
    "text111": "진짜 최고에요 진짜 마스카라 대체하면서 영양제라니 개쩌는 제품입니다 ㅠㅠ 제 인생탬 찾았어요. 이거만 바르고 출근합니다 요즘",
    "text112": "확실히 마스카라 보다는 볼륨감이 적지만 세앙할 때 편하고 데일리하게 매일 쓸 수 있어서 너무 좋아요!!",
    "text113": "(수정 추가)\n쓰다보니 넘 좋아요..\n고정력 처음엔 적응 안됐는데 지금은 바짝 올라가서 고정되는게 넘 좋게 느껴지구 \n내용물을 적당히 털어서 묻히고 느리게 천천히 바르니까 뭉치지도 않아요\n막 슥슥 바르면 뭉치는 느낌인데 천~~천히 한올한올 빗으면 다 떨어져요 ㅎㅎ\n암튼 요즘 매일 마르고 있는데 속눈썹에 힘도 좀 생긴거같구 좋네요..\n(마르시끄는 훨씬 물같고 사실 영양이 있는건지 안느껴졌긴 했어요 ㅎㅎ)\n재구매의사 있습니다 ㅋㅋ\n\n(기존리뷰)\n평소 속눈썹펌을 꾸준히 하고 블랙 틴팅이 들어가는 영양제들 꾸준히 사용중입니다\n그냥 뒀을때보다 자연스럽게 또렷해보이면서\n잘 빗어주고 영양을 주니까 펌 효과도 오래가게 해주는거같아서 쓰는데요\n\n코스노리, 마르시끄 써봤는데 개인적으로.. 마르시끄를 다시 사고싶어요\n이건 뭔가 딱딱하게 발려서..ㅜㅜ\n요즘 가닥속눈썹이 유행인건지.. 그거 하기엔 괜찮을지 모르겠으나 빗어주고 그러기엔 뭔가 뭉쳐요\n\n암튼 그래도 열심히 써볼거고\n투명한것도 하나 더 사은품으로 와서 좋네요\n\n속눈썹 펌 한거 위에 바르는 블랙 앰플들은 좀 가볍고 얇게  발려야 된다고 생각하는 사람인데\n이 제품도 고정력이 좋고 그런 나름의 장점이 있을거같아서\n일단 계속 써보려고요",
    "text114": "그냥 무난한 틴팅 세럼이에요. 할인할 때 세일하는 거 쓰는 편이라 무난하게 잘 쓸 것 같아요. 딱히 번지는 거 없고 지속력 괜찮고 눈 시려움 없어서 잘 쓸게용",
    "text115": "팁모양이 첨 보는 스탈이라 호기심에 구매해봤어요!\n쓰건서 다 쓰고 써보구 후기 남길게요~",
    "text116": "속눈썹 펌했을 때 또렷하게 보이고 싶을 때 사용하기 좋은더 같아요",
    "text117": "솔이 얇아서 컨트롤 하기도 쉽고\n예쁘게 발리고 그냥 예뻐요 강추",
    "text118": "확실히 길어지고 세럼이라 부담스럽지 않은게 좋으네요 ㅎㅎ",
    "text119": "잘쳐지고 검은색 뭉친 가루가 계속 떨어짐 좀만 울면 다번져요",
    "text120": "속눈썹 영양제는 타제품만 사용했었는데 뮤드도 잘 발리고 번짐이 없네요 ! 얇아서 만족합니당",
    "text121": "마스카라는 좀 무겁고 영양제보다는 속눈썹 강조하거싶을 때 써요\n물로 쉽게 지워져서 좋아여",
    "text122": "마스카라는 괜찮앜ㅅ는데\n이건 정말 별로였음\n원래 쓰던 다른 제품으로 다시 사야할 듯",
    "text123": "뮤드가 원래 마스카라로 유명하길래 전부터 사 보고 싶었는데 영양제랑 같이 기획으로 나왔길래 사봤어용 되게 얇아서 뭉침이 진짜 없구 잘 올라가요! 그런데 조금 쳐지는 점이 없지 않아 있는 것 같은데 저는 수시로 뷰러 해주는 편입니다!",
    "text124": "올리브영이서 좋은싱품으르구매하게되어 므음이.든다 ㅎㅎ ㅋ",
    "text125": "뮤드 마스카라 잘쓰고있는데 세럼픽싱 이것도 궁금해서 사봤어요 ㅎ",
    "text126": "용량이…작긴해요 확실히…~~ 솔끝에 봉이 달려있는데 먼가 애매함 바르기 불편한느낌",
    "text127": "속눈껍 연장해서 필요해서샀어요 투명도 같이 줘서 더 졸아요",
    "text128": "투명보다 블랙이 더 자연스럽고 마스카라 대용으로도 좋아요. 꾸준히 쓰면 속눈썹이 덜 빠지는 느낌입니다.",
    "text129": "속눈썹 펌하고 좀더 선명하게 주고 시퍼서고민했는데 이거 안 번지고 안아프고 너무 조아요!! 하나 더 사둘까 고민중인 기획이에요!!",
    "text130": "정말 마스카라 한 것 처럼 눈썹이 이쁘게 올라가고 뭉쳐서 좋았어요 마스카라는 하다가 눈에 묻으면 지우기가 좀 힘들었는데 이건 그냥 면봉으로 한번 닦으면 바로 닦이고 화장 지울 때도 마스카라 지우는 것 처럼 힘들지 않아서 좋아요",
    "text131": "마스카라 효과가 있긴 한데 번짐이 좀 있어서 프라이머나 실러랑 같이 써주는게 좋을 것 같아요. 무난무난하게 쓰기 좋습니다",
    "text132": "평소에 마스카라 하는 걸 안 좋아하는데 눈화장하면 속눈썹 하얘지는게 싫어서 한 번 사봤어요! 안 뭉치게 잘 발리고 뷰러 안하고 언더 위주 컬링해서 쓰는데 언더 잘 되고 좋아요 다만, 한 가지 좀 아쉬운건 바른지 시간 좀 지났는데도 위아래 속눈썹이 깜박거리면서 좀 붙는게 있어서 그게 좀 아숩,,",
    "text133": "무쌍에 눈 두덩이 살이 좀 있는 편입니다.\n속눈썹 펌을 해도 드라마틱한 티가 나지 않는 눈인데요, 뷰러를 해도 마찬가지입니다. 그래서 평소에 마스카라를 하면 눈 두덩이에 번짐 + 가루 떨어짐으로 인해 마스타라를 하거나 아예 안하는 편인데 속는 셈 치고 사봤습니다.\n올영 세일에 세럼+블랙틴팅 마스카라 세트 상품이었고, 무엇보다도 무쌍에 짧은 속눈썹에 적합한 마스타라 봉이었기때문입니다.\n설명에 따라 세럼 먼저 바르고 마르면, 블랙틴팅 마스카라 봉으로 마무리하는데 너무 편합니다. 본인만 알 수 있는 약간의 변화이긴 하지만요 ㅎㅎ \n약속 시간동안 가루 떨어짐이나 번짐은 없었고, 첨부한 사진은 오전 9시 30분~ 밤 12시 까지 수정화장 없이 출퇴근 + 저녁 약속 갔다 집에 와서 씻기 직전에 찍은 사진입니다. 하품을 해서 눈 끝쪽에 약간의 각질 죄송하구요 앞으로 유용하게 쓸 예정입니다. 약간 쌩얼 같기도 하고 아닌 것 같기도 한ㅎㅎㅎ \n발림성도 좋고, 마스카라 브러쉬도 좋고, 번짐이나 가루날림도 없어서 좋고 너무 좋아요.\n속눈썹 펌하고 마스카라 바르면 너무 좋네요.!",
    "text134": "유통기한 넉넉하고, 기획세트라 작은 사이즈의 투명 세럼도 함께 들어있어서 실속있어요. 사용감이 무난하고 괜찮습니다.",
    "text135": "영양제인데 블랙컬러라서 속눈썹펌하고 바르기좋아요 ㅎㅎ  저는근데 투명한것도 있는줄알고사가지고 .. 투명한 래쉬세럼은 따로다시사야겠어요",
    "text136": "너무 좋아요!!!! 무엇보다 밤에 화장지울 때 잘지워져서 좋고 지우기전에 번지거나 그런것도 없어요. 속눈썹 한올한올 잘 돼요.",
    "text137": "ㅜㅜ ㅈㄴ 번져용.. 전에 쓰던 건 너무 꾸덕해서 뮤드 거 사봤는데 남자친구랑 얘기하다가 엄청 울었는데 개번지는데요..",
    "text138": "전에 쓰던 건 너무 되직??해서 결 정리하기 힘들어서 사봤는데 괜차나여 근데 펌 풀리고 하면 안 이쁨 ㅜㅜ",
    "text139": "아니 이건 정말 사야합니다 정말 피부에 딱 착 붙고요 그냥 너무 좋아요 그리고 무엇보단 저에게 너무 잘맞씁니다 ㅠ 엄마랑도 같이 쓰고 있어옹 느낌이나 발색도딱임 … 다음에도 구매 할 의향 업업입니당 엔시티드림 항상 영원하시고요 이건 정말 좋습미다 다들 한번만 진짜 한번만 써보세용 ㄹㅇ 추천추천추넟합니다앙앙아ㅏ앙아아ㅏㅇ",
    "text140": "이거 너무너무 조아요.. \n\n속눈썹펌 한 뒤로 맨날 발라주고 있는데 마스카라보다 훨 낫더라구요 속눈썹영양제라 롱래쉬나 눈에 띄는 볼륨감은 없었지만 자연스럽게 또렷해져서 저는 너무 맘에 들었어용!! 지속력도 걱정됐는데 한 번 바르면 나중에 딱 고정되며 굳어서 번짐도 없었어요! 솔도 얇아서 디테일하게 바르게 너무 좋습니다\n\n속눈썹펌 안 하신 분들는 저처럼 엄청 만족하기에는 어려울 것 같아요.. ㅜㅜ 펌하신 분들 마스카라 대신 사용하는 걸로 완전 추천해용",
    "text141": "브러쉬가 얇아서 좋고 뭉치게 바를수 있어서 좋음. 근데 완벽히 마를때까지 기다려야함",
    "text142": "원래 다른데꺼 쓰다가 처음으로 여기 제품 써보게되었어용\n나쁘지않아용",
    "text143": "롱래쉬는 좀 되는거 같긴한데 원래 속눈썹이 잘 쳐지는데 이건 하고도 속눈썹이 좀 쳐저요",
    "text144": "속눈썹 펌을 하니까 블랙 영양제만으로 또렷하고 예쁜 눈을 가질 수 있게 됨",
    "text145": "이거 첨엔 번진다고 별로라했는데 쓰다보니 금방 마르고 번짐없어 좋아요. 셀프속눈썹펌한 데 바르면 딱이에요. 넘 맘에 들어서 3통째 구매.",
    "text146": "픽싱되면 뽀송해져요 지속력도 길고 색도 예뻐서 데일리로 사용중입니다",
    "text147": "완전 깔끔하게 발리고요, 묽은데 금방 마르고 마르면 안번져요. 요즘 최애고 계속 사용할거임!!",
    "text148": "지속력이 좋아요 색상도 예뻐서 꾸준히 사용중입니다 다른 색상도 구매해보려구요",
    "text149": "속눈썹 펌하고 마스카라 대신 사용하려고 구매했어요 블랙이라 좋아요",
    "text150": "정말 찐후기 입니다 ㅎㅎㅎ 괜히 대란템이 아니네요!! 가성비가 너무 좋은 것 같습니다.",
    "text151": "아 너무 좋아요 속눈썹 연장해서 산건데 아직도 쓰고 있어용!! 제 속눈썹이 빨리 길어졋으면 좋겠어요",
    "text152": "세럼 치고 고정력이나 틴팅력 괜찮은데 너무너무 귀찮다 밖에 나갈땐 마스카라가..",
    "text153": "균일하게 잘발리고 기존 마스카라보다 자연스럽게 발려요! 속눈썹이 좀 길어지고 정돈되서 좋아요!",
    "text154": "얇아서 깔끔하게 바를 수 있어요! 펌 하신 분들 추천해용 좋아요!",
    "text155": "마르는데 시간은 걸리지만 마스카라가 부담스러웠다면 추천합니당 속눈썹이 자연스러워요!!",
    "text156": "좋아요! 언더에만 메이크업때도 바르는데 발색좋고 지속력좋아요",
    "text157": "꾸안꾸인 날에 하고 갑니다 고정력도 영양제치고 바짝 올라가요",
    "text158": "마스카라 부담스러울때 자연스럽게 쓰기 좋고 자연스러운 컬과 색상이 좋아요! 화장 자연스럽게 할때 자연스럽게 쓰기 좋아요! 속눈썹 영양도 되고 좋아요!",
    "text159": "솔이 얇아서 바르기 쉽고 또렷해져서 좋아요! 펌했을때 자주 써용",
    "text160": "좋아요! 고정력도 꽤있고 발림성도좋아서 잘사용할것같아요!",
    "text161": "두개째 쓰고있는데 마스카라보다 가벼워서 확실히 편하게 쓰기 좋은거같아요 !!",
    "text162": "서놓고 안쓰는 템 속눈썹펌 햇을 때만 써요 고로 지금은 안했다는 뜻 묽어서 잘 번짐 잘 말려야댐",
    "text163": "인스타광고보고 구매했는데 좋긴좋아요 ! 근데 약간 매트한느낌이라 속눈썹뭉쳐서 표현하기가 살짝힘듭니당 ㅠㅠ",
    "text164": "솔이 작아서 좋긴한데 약간 매트한 느낌이 있어요\n그래서 속눈썹펌하고 초반에는 잘잡아주는거 같아좋은데\n중기부터 속눈썹이 내려가면 잘 안잡힘 ㅠㅠ 똥도생겨서 .. 재구매는 안할듯하네요",
    "text165": "순하고 무난하게 쓰기 좋아요! 일단 쓰면 눈꺼풀이 무겁거나 답답하지 않아서 데일리로 최고!!",
    "text166": "물에 잘 지워지는건 좋은데 솔 모양때문에 속눈썹에 바르기 어렵고 그래서 깔끔하게 바르는건 더 어려워요 깔끔하게 바르고 싶은데 끝부분에 원형솔?때문에 뭉쳐서 발리고 뭉친걸 풀거싶은데 앞부분때문에 마음대로 원하는곳에 뭉친걸 풀기 힘들고....흠...애매합니다",
    "text167": "이거보다 태그꺼를 더 잘 쓰게 되서 아쉬움 ㅜ 하나 더 쟁여놧는데",
    "text168": "마스카라와 비슷한 효과가 나타나는데 영양제라니 너무 놀라워요!! 마스카라 리무버가 따로 필요없이 얼굴 클렌징할때 같이 씻겨나가서 너무 좋아요 !! 다 쓰면 꼭 재구매 할겁니다ㅠㅠ",
    "text169": "엄 이런 거 처음 써봐서 잘은 모르겠는데 그냥 뭐 좋겠죻.. 잘 써볼게욤",
    "text170": "기존에 코스땡에서 썼는데 그거에 비해서 존재감이 강해서 좋아요",
    "text171": "속눈썹 펌하고 난뒤 최고의선택\n지속력도 꽤 좋은가봐요 클렌징 필수입니다",
    "text172": "마스카라랑 비교할 건 아니구 그냥 색 있는 영양제 바른다 생각하면 좋아요 길어지는 건 진짜 꾸준히 써봐야 알 덧",
    "text173": "얇고 좋은데 약간 끈적거려요 양이 생각보다 작네요ㅜㅠ\n금방 쓸거같아요",
    "text174": "영양제라 마스카라의 성능을 기대하긴 어려울 것 같고 펌 하신 분들은 요거 하나로만 사용하셔도 될 것 같아옹",
    "text175": "종류별로 브핸드별로 다 써봤는데\n제형이나 효과는 솔직히 틴팅세럼 시중에 나와있는 것들 다 비슷한 것 같아요\n\n그 중에서도 눈두덩에 덜 묻고 깔끔하게 한올한올 디테일하게 발리는 것이 관건이라는 결론이 나서\n뮤드를 다시 찾게 되네요!\n케이스와 브러시 자체가 작고 슬림해서\n한올 한올 바르기가 좋습니다\n오랫동안 썼던 코스*리는 케이스가 너무 커서\n휴대가 불편해 잘 안 쓰게 되더라구요ㅠ",
    "text176": "너무 마음에 듭니다. 이거 쓰고 일반 마스카라 사용하는게 줄었어요. 저는 평소에도 속눈썹 컬링이 잘 유지되고 안 쳐져서 이 제품만 사용해도 컬링이 잘 유지됐습니다. 너무 긴 롱래쉬나 볼륨감은 싫어해서 이 제품이 잘 맞네요. 립앤아이 리무버 필요없이 지울 수 있어서 너무 좋습니다. 재구매 의사 있어요",
    "text177": "이거 진짜 좋아요.. 일단 클렌징할 때 다른 마스카라 제품보다 부드럽게 잘 지워져서 좋구요... 지속력도 안번지고 하루종일 가서 조음요... 글고 발리는 느낌이 넘 좋아요.. 그냥 예쁘게 발려요... 전에 에00마스카라 좋다고 해서 썼는데 요령이 없어서 그런가 막 지저분하게 뭉치고 안예쁘게 표현되더라구요.... 글고 막 바르면서 살에 계속 묻고..ㅠㅠ 근데 이건 그런게 거의 없고 앞부분으로 마스카라 해주다가 어쩌다 조금 많이 발린거같아도 얇은 부분으로 슥슥 풀어주면 바로 자연스러워져요.. 글고 바르면서 자연스럽게 속눈썹 몇개는 가닥 속눈썹 처럼 붙어서 조음요.. 글고 바르면 바를수록 속눈썹이 길어지는게 확실하게 느껴져요 롱 래쉬 귯귣 \n저처럼 마스카라 너무 부담스럽게 하는거 안조아하시는 분이면 좋아하실거예용...",
    "text178": "속눈썹펌 후 사용했는데 아주 만족해요. 특히 솔이 얇아서 속눈썹 전체에 바를 수 있어요! 속눈썹펌하신 분들께 추천드려요. 개인적으로 투명한 영양제를 더 선호해서 솔 얇은 투명 영양제도 나왔으면 좋겠어요! 만족해서 재구매 예정입니다.",
    "text179": "영양제이기땨문에 펌 했을따 마스카라 대용으로 쓰려고 해서 별 기대는 안했고 그냥 무난무난하게 쓰기 좋아용",
    "text180": "좋아요 그냥 데일리로 마스카라 느낌 내기 좋은 것 같아욜~~",
    "text181": "아직 사용해보지 않아서 정확한 후기는 한 달 후에 남기겠습니다. 틴팅 영양제가 신제품이 나왔다는 것만으로도 반갑고 기대가 큽니다.",
    "text182": "마스카라하고 바르기 좋아요 제품이 많이 티가 안나는 느낌입니다",
    "text183": "다음에 충분히 또 구매할 생각이 있는 제품입니디!!!!!!",
    "text184": "괜찮은 것 같아요 픽싱은 안되지만 마스카라 하기 귀찮을 때 영양 주면서 하는 느낌이라 조와여",
    "text185": "속눈썹펌하고 사용중인데 진짜 너무 만족해서 다쓰면 더 사려구요",
    "text186": "밤에 바를수 있는 제품도 미니로 같이 와서 좋아요 속눈썹이 많아지면좋겠어요",
    "text187": "제품력이 좋고 다 사용하고나서 다음에 또 내돈내산으로 쓸거같은 제품이에요!! 추천추천",
    "text188": "속눈썹 펌하고 마스카라 대용으로 사려고 구매했어요 블랙이라 좋아요",
    "text189": "요즘 마스카라 안 쓰구 이것만 맨날 씁니다..뭉침 1도 없고 마스카라처럼 이상한 냄새도 안 나고 텁텁하거나 무겁지 않아서 눈이 너어무 편안해요..완전 짱",
    "text190": "좋아요!!! 일반 마스카라가 아니라서 그런지 뭉침없고\n냄새도 강하지 않고 지울때도 잘 지워집니다!!",
    "text191": "평소에 사용하던 제품이라 재구매했어요 다쓰면 또 사려구요",
    "text192": "뭔가 마스카라하기엔 애매할때 사용하고 있어요 속눈썹영양제라서 마스카라 쓰는것 보다 괜찮겠지 하고 쓰고있긴한데 바르고 좀 말리고 눈깜빡해야지 아니면 언더에 다 묻어요",
    "text193": "솔이 얇아서 여러번 덧발라도 뭉치지 않아서 좋아요. 지속력도 마음에 들어요.",
    "text194": "ㅇㄴ 이거 검은색 말고 투명색 사셈 이거 집게로 정리 안하면 개 지저분해버임",
    "text195": "일반 마스카라와 비교해도 손색없을 정도로 좋아요. 물로 지워지는데 생각보다 지속력도 좋아요.",
    "text196": "마르는데 시간이 좀 걸리는 것 같아요. 바르고 눈 깜박한번 잘못했다가 눈 밑에 다 묻었네요,,,,",
    "text197": "그냥 영양되는 마스카라~ 개개개객 이뻐염 짠완전 짱짱!!‘",
    "text198": "속눈썹 생김새 그대로 올라갑니다. 매번 속눈썹펌을 하고 있어서, 마스카라는 안쓰고 블랙 영양제로 대체하고 있습니다.  번짐이 있어서 잘 말려야해요!!",
    "text199": "평소 속눈썹펌을 완전 빡빡!!! 하는 스타일이ㅓ서 두꺼운 솔로 ㅇ하면 눈에 뭍는데 이거는 안 뭍어서 너무 좋아요!!",
    "text200": "가볍게 화잘할 때 너무 좋아요 그것도 마스카라가 아니라 영양제라서 더 좋은 거 같아요"
  },
  {
    "brand_name": "뮤드",
    "product_name": "[NEW] 뮤드 아이래쉬 틴팅 세럼 샷 3종 중 택1",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021801915ko.jpg?l=ko",
    "review_name": "틴팅 세럼 샷 01 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218019",
    "text1": "마스카라 대용이다!! 라는 느낌은 아니지만 마스카라 쓰면 속눈썹이 너무 많이 빠져서… 매일 발라주고 있습니다!  그런데 효과는 보장해요! 왜냐하면 확실히 길어졌습니다!!!!! 손으로 속눈썹을 올려도 손 너머로 속눈썹이 보여요. 세상에나. 저 속눈썹 길어요.",
    "text2": "🔸뮤드 아이래쉬 틴팅세럼샷\n: 뮤드에서 아이래쉬 세럼을 마스카라처럼 나온다고 해서 또 급히 구입을 했어요. 이미 컬러별로 종류별로 뮤드 마스카라를 애용중인지라, 신상은 또 참을 수 없기에~\n블랙으로만 나온 건 조금 아쉬웠지만, 일단 마스카라 대신 사용할 수 있기에,  자꾸 약해지는 제 속눈썹에게 데일리 영양템을 주고 있습니다. \n확실히 속눈썹 빠짐이 덜 하고 이전보다 힘이 있어진 느낌이 있어요.\n\n메이크업시 사용할 때, \n일단 뷰러로 잘 집어서 모양새를 만든다음,\n끝에 면봉모양으로 눈썹에 뭍혀주고 브러쉬부분으로 퍼트리듯 발라주니 잘 되더라구요.\n처음에 이 요령없이 발랐을 땐,, 잉? 왜이러지? 했지만 점점 사용할 수록 요령이 더 늘더라구요.\n\n저는 뮤드의 뮤트브라운을 제일 선호하는지라 블랙이 좀 진하다 느낄 때는 세럼샷 사용 후 말려주고 색이 좀 연한 마스카라로 다시 살짝만 덧입혀주니 좀 낫더라구요. \n\n4개나 샀어요...",
    "text3": "🔸뮤드 아이래쉬 틴팅세럼샷\n: 뮤드에서 아이래쉬 세럼을 마스카라처럼 나온다고 해서 또 급히 구입을 했어요. 이미 컬러별로 종류별로 뮤드 마스카라를 애용중인지라, 신상은 또 참을 수 없기에~\n블랙으로만 나온 건 조금 아쉬웠지만, 일단 마스카라 대신 사용할 수 있기에,  자꾸 약해지는 제 속눈썹에게 데일리 영양템을 주고 있습니다. \n확실히 속눈썹 빠짐이 덜 하고 이전보다 힘이 있어진 느낌이 있어요.\n\n메이크업시 사용할 때, \n일단 뷰러로 잘 집어서 모양새를 만든다음,\n끝에 면봉모양으로 눈썹에 뭍혀주고 브러쉬부분으로 퍼트리듯 발라주니 잘 되더라구요.\n처음에 이 요령없이 발랐을 땐,, 잉? 왜이러지? 했지만 점점 사용할 수록 요령이 더 늘더라구요.\n\n저는 뮤드의 뮤트브라운을 제일 선호하는지라 블랙이 좀 진하다 느낄 때는 세럼샷 사용 후 말려주고 색이 좀 연한 마스카라로 다시 살짝만 덧입혀주니 좀 낫더라구요.",
    "text4": "🔸뮤드 아이래쉬 틴팅세럼샷\n: 뮤드에서 아이래쉬 세럼을 마스카라처럼 나온다고 해서 또 급히 구입을 했어요. 이미 컬러별로 종류별로 뮤드 마스카라를 애용중인지라, 신상은 또 참을 수 없기에~\n블랙으로만 나온 건 조금 아쉬웠지만, 일단 마스카라 대신 사용할 수 있기에,  자꾸 약해지는 제 속눈썹에게 데일리 영양템을 주고 있습니다. \n확실히 속눈썹 빠짐이 덜 하고 이전보다 힘이 있어진 느낌이 있어요.\n\n메이크업시 사용할 때, \n일단 뷰러로 잘 집어서 모양새를 만든다음,\n끝에 면봉모양으로 눈썹에 뭍혀주고 브러쉬부분으로 퍼트리듯 발라주니 잘 되더라구요.\n처음에 이 요령없이 발랐을 땐,, 잉? 왜이러지? 했지만 점점 사용할 수록 요령이 더 늘더라구요.\n\n저는 뮤드의 뮤트브라운을 제일 선호하는지라 블랙이 좀 진하다 느낄 때는 세럼샷 사용 후 말려주고 색이 좀 연한 마스카라로 다시 살짝만 덧입혀주니 좀 낫더라구요. \n\n뮤트브라운 세럼이 나온다면 이미 4개 쟁였어도 또 살 마음이 있으니, 연한 색도 나왔으면 좋겠어요.",
    "text5": "🔸뮤드 아이래쉬 틴팅세럼샷\n: 뮤드에서 아이래쉬 세럼을 마스카라처럼 나온다고 해서 또 급히 구입을 했어요. 이미 컬러별로 종류별로 뮤드 마스카라를 애용중인지라, 신상은 또 참을 수 없기에~\n블랙으로만 나온 건 조금 아쉬웠지만, 일단 마스카라 대신 사용할 수 있기에,  자꾸 약해지는 제 속눈썹에게 데일리 영양템을 주고 있습니다. \n확실히 속눈썹 빠짐이 덜 하고 이전보다 힘이 있어진 느낌이 있어요.\n\n메이크업시 사용할 때, \n일단 뷰러로 잘 집어서 모양새를 만든다음,\n끝에 면봉모양으로 눈썹에 뭍혀주고 브러쉬부분으로 퍼트리듯 발라주니 잘 되더라구요.\n처음에 이 요령없이 발랐을 땐,, 잉? 왜이러지? 했지만 점점 사용할 수록 요령이 더 늘더라구요.\n\n저는 뮤드의 뮤트브라운을 제일 선호하는지라 블랙이 좀 진하다 느낄 때는 세럼샷 사용 후 말려주고 색이 좀 연한 마스카라로 다시 살짝만 덧입혀주니 좀 낫더라구요. \n\n뮤트브라운 세럼이 나온다면 이미 4개 쟁였어도 또 살 마음이 있으니, 연한 색도 나왔으면 좋겠어요.",
    "text6": "평소에는 마스카라 잘 안하는데 아주 가끔하는 날에도 별도의 이이리무버없이 클렌징 패드만 쓰는 저는 지우기가 너무 귀찮더라구여 그래서 틴팅 세럼 샷 구매! 손으로 지워봣을땐 잘 안지워지구요 클렌징패드로 닦으니 바로 싹~ 그래서ㅜ아마 눈에 사용햇을때도 유분이나 눈물때문에 잘 지워질거깉긴해요",
    "text7": "마침 하객 갈 예정이였는데, 뮤드 틴팅 신상 출시 한다고 해서 너무 반가웠어요! 오특을 기다려서 두개 샀다가 잘 써서 하객 화장도 잘 하고 왔답니다! 우선 저는 무쌍에 엄청 직모이고 눈두덩이에 속눈썹이 들어가는 눈이에요~ (마스카라가 눈덩이에 잘 묻을 수 있다는 뜻!)이번에 속눈썹 펌을 했는데, 평소 틴팅을 추가해서 시술 해도 속눈썹털이 얇아서 하나마나 같더라구요~ 근데 미침 뮤드 신상이 틴팅 추가금을 아껴주는 제품을 출시 하다니!!! 1번 사진만 쌩눈이고 나머지 사진은 모두 뮤드 제품을 정성껏 바른 모습이에요 눈에 번지거나 묻어남 없이 너무 만족스러워요!! 마지막 사진은 하객 날 당일인데 사진으로 표현이 잘 안되서 아쉽지만 실제론 너무 만족스러웠어요",
    "text8": "기대했는데 생각보다 좋은지 모르겠더라구요.\n살짝 번지고 앞에 솔로 가닥가닥 뭉치기 좋다고 봤는데 생각보다 잘 뭉쳐지지 않고 뭔가 아쉬웠습니다ㅠㅠ\n제가 활용을 잘 못하는가 싶지만..어쨋든 똥손도 쉽게되는 제품이면 좋았으면 하는 아쉬움",
    "text9": "마스카라 맛집 뮤드에서 출시한 블랙 속눈썹 영양제 🖤\n\n다른 블랙 속눈썹 영양제보다 솔이 얇고 액이 잘 묻어나와서 속눈썹에 발라주기 좋았어요!\n끝에 봉팁도 달려있어서 속눈썹끼리 뭉쳐주기도 편했습니다!\n\n✔️ 속눈썹 펌 하신분들은 그냥 발라도 컬이 풀리지 않지만\n뷰러를 하는분들은 뷰러 후 영양제를 바르면 컬링이 풀릴 수 있어요!",
    "text10": "속눈썹 펌을 매번 하는 사람입니다.\n솔직히 뮤드 제품 너무 좋아해서 픽서를 매번 사는데\n클리어블랙 보다 마음에 들어요.\n특히 펌하거나 연장하는 분들에게 추천하고싶고,\n결끼리 모으기도좋고 지속? 이 오래 되는거 같아서\n같은 기간인데 펌이 덜꺾인 기분이더라고요..\n래미님 피드보고 기대하긴 했는데 그 이상이에요!!!\n대신 가격이 마스카라보다는 비싸서 \n오특떄만 기다려서 사야겠습니다요\n\n결론 : 펌 하신분들에게 매우 추천\n눈 안비비시는 분들에게 추천 ( 저는 굉장히 비비는 편인데 사진에 보이시는 정도로 번졌으니 참고해주세요)",
    "text11": "결과만 말하면 펌 안 한 속눈썹에\n고정력 거의 없습니다.\n\n저는 짧은 직모 속눈썹에\n속눈썹펌을 한번도 하지 않았어요\n\n수분산 제형은 유분산 제형 마스카라에\n비해 고정력이 없다고 봐야 하는데\n혹시나 해서 기대하고 발랐으나\n역시 고정력은 없었습니다 ㅎㅎ\n\n볼륨이 쌓이는지도 모르겠어요\n거의 제 속눈썹 두께정도로만 발립니다.\n속눈썹펌 풀려서 꼬불거리는 분들이\n쓰셔야 할 것 같아요.\n\n좋은점은 타 영양제에 비해\n눈시림이 없는건 좋네요\n\n그냥 마스카라 사세요.",
    "text12": "올리브영에서 앤트로* 속눈썹펌 제품이 오특에 있어 호기심에 구매해보고 똥손인데도 리뷰보고 남들 시행착오 고려해서 해보니 샵처럼 뿌리끝까지 완전 되진않아도 어지간히 되더라고요ㅎㅎ 하다보면 늘 거 같기도하고 그러는 와중에 샵에는 틴팅 속눈썹펌이 있으니까 그런 제품은 안나오나하다가 영양제가 블랙으로 나온다하니 얼른 사 봅니다. 써보고 한 달 후에 정확한 후기로 다시 쓸게요ㅎ",
    "text13": "펌하고 이거 딱 나와서 바로 주ㅜㄴㄴ!!!! 오특 못기다려\n\n와 역시 마스카라계의 탑티어 뮤드 ㅜㅜㅜㅜ \n틴팅조차 여느 브랜드보다 압도적임...앞에 브러쉬가 찐 요물임 ㅜㅜ 뭉침도 없고 레알 이거 당장 쟁여\n\n앞브러쉬로 살살 빗듯이 가닥속눈썹 깔끔하게 연출도됨‘ㅜㅜ\n브라운 나왔으면,,,뮤드라면 해낼수 있을듯,,,🫶🏻✨",
    "text14": "퍙소에는 마스카라 잘 안하는데 아주 가끔하는 날에도 별도의 이이리무버없이 클렌징 패드만 쓰는 저는 지우기가 너무 귀찮더라구여 그래서 틴팅 세럼 샷 구매!\n펌하신분들은 괜찮을가같은데 뷰러하고 이거바르면 축축쳐져서 비추",
    "text15": "기본 뮤드 속눈썹 영양제를 잘 사용했어서 이번엔 틴팅 버전도 한 달 정도 써봤어요\n확실히 컬러가 들어가서 속눈썹이 더 또렷해 보이는 게 제일 큰 장점이었어요\n뮤드 특유의 브러시 덕분에 빗질도 자연스럽게 잘 되어서\n블랙 컬러도 같은 방식으로 사용할 수 있는 점이 마음에 들었고요\n다만 컬링이나 롱앤컬 기능을 기대한다면 살짝 아쉬울 수 있어요\n단독으로 바르는 것보단 속눈썹 펌 상태에서\n마무리용으로 가볍게 발라주는 게 가장 예쁘더라구요\n자연스러운 또렷함을 원한다면 꽤 만족스러운 제품이에요 :)",
    "text16": "솔이 얇아서 뿌리부터 발라주기 좋고 제형이 촉촉하게 속눈썹들을 가닥가닥 모아줘서 좋았어요 완전 직모라 쳐짐이 좀 있는데 완전히 다 마르고 뷰러로 살짝 컬링 해주니까 좀 더 괜찮았어요 원래 코*노리 제품 사용하다가 컬링력이 아예 없어서 뮤드로 갈아 탔어요 펌하고 쓰면 더 좋을 것 같아요ㅐ",
    "text17": "발림성 굿~~\n가볍고 꾸안꾸의 정석입니다!!!\n하지만 무쌍에 직모는 비추합니다....\n제가 무쌍에 직모라 속눈썹펌 없이는 \n사용이 어려울것같아 아쉽지만\n속눈썹펌 후 다시 사용 해보도록 하겠습니다!\n\n⭐️확실히 마스카라 후 뷰러를 하는게 더 볼륨있고 \n덜 쳐집니다!!!⭐️",
    "text18": "최근에 기본 뮤드 속눈썹 영양제 잘 사용해서 틴팅버전도 구매해봤어요 더 또렷해보이는 점이 장점이네용\n뮤드 브러시송 덕분에 빗질도 자동으로되어 좋아하곤했는데\n블랙도 동일해서좋아요\n\n단 너무 컬링이나 롱앤컬 기대하시면 실망할거같아요\n안내된 바르고 뷰러도별로.. 그냥 뷰러하거나펌란상태에서 살짝 발라주는게 베스트같아요!!",
    "text19": "이거 진짜 좋아용 ㅎ😘\n뭉침없이 자연스런 마스카라 효과에 영양까지~~\n성분도 좋고 브러시가 얇아서 섬세하게 발라져요. \n속눈썹 영양제 기능에 마스카라 기능을 더한 제품이라 더 좋네요 \n기존의 다른 속눈썹영양제보다 제형이 쫀득해서 컬업도 되고 맘에듭니다. \n평소 마스카라 안쓰는데 이제품은 부담없이 잘 쓰겠어요~6개 구매하길 잘한듯~\n속눈썹을 일부러 올린 것 같지 않게\n자연스러운 컬~~~☺️\n세상 좋아졌네요~~ 그리구 헬스장갈때 꾸안꾸 필수템 입니다 \n\n포장부터 깔끔하니 좋구요.🎀\n눈썹이 마니 빠져서 영양제를 타제품 사용중 이 제품 좋다하여 구매했어요. \n발리는 느낌 넘 좋아요.컬 유지도 되고요\n\n눈썹도 또렷하게 되어 일석이조인거 같아요\n잘쓰고 있습니다🩷🩷🩷",
    "text20": "3줄 요약\n1) 속눈썹펌러들에겐 정말 1등 블랙영양제\n2) 마스카라와 똑같은 효과를 원한다면 절대 비추\n3) 짧고 얇은 어플리케이션은 좋으나, 앞 부분 봉은 애매함\n\n5일에 수령해서 6일부터 꾸준히 사용 중이에용\n\n저는 짧고, 숱 없고, 축 처진 속눈썹을 가지고 있고 특히 앞머리 부분은 진짜 짧고 숱이 없기 때문에 1~2달 텀으로 꼭 속눈썹 펌을 합니다\n그런 저에겐 마스카라/픽서대용으로 쓰는 블랙영양제로 딱이었어요\n블랙 코팅을 함으로써 존재감이 더 생기니까요\n\n그렇지만 일반 눈썹에 마스카라와 비슷한 효과를 원한다면 좀 힘들 것 같아요 ㅠ\n아무래도 마스카라가 아니기 때문에 번짐과 처짐이 있을 수 밖에 없더라구요\n\n어플리케이션은 얇고 짧아서 다 좋은데..! 눈 앞머리에 바를 때는 봉부분이 살에 닿여요ㅠㅠ\n뭉침용이라고 하던데..\n일반 투명 세럼은 듬뿍듬뿍 바를 때 훨씬 좋지만,\n블랙영양제는 티가 나버리니까..\n몇 번씩 눈두덩이를 닦어내야해요\n\n그래도 뭐 저는 딱 필요했던 제품이라서 잘 쓰고 있답니더 ㅎㅎ",
    "text21": "📌저는 무쌍이고, 1-2개월 텀에 주기적으로 속눈썹펌을 하고 있습니다\n\n제품 구매 전 뮤드 투명세럼(구버전)과 뮤드 마스카라를 사용해본 경험이 있으며 블랙세럼은 뮤드 이전에 다른 브랜드의 블랙세럼 제품을 사용하고있었습니다\n\n기존에 쓰던 제품은 뭉침이 심해서 자연스러운 느낌을 추구하는 저에게는 양조절과 마스카라 빗 없이는 사용하기 힘들었고 무쌍에 잘 번지는 눈이라 번짐이 꽤나 있는 편이었습니다 (샵에서 추천받아 구매한 제품)\n\n속눈썹펌을 하고 마스카라를 하면 클렌징할때 클렌징 오일을 쓰는게 불가피하고 그러다보면 펌이 빨리 엉키고 풀려서 엉망진창 꺾이는게 싫어서 화장을 하더라도 최대한 아무것도 안바르고 다녔는데 그러다 마스카라 대용으로 쓸 수 있다는 타 블랙세럼을 처음 써봤는데 오히려 블랙세럼 바르니까 펌이 오래가더라고요\n\n원래 쓰던 제품이 뭉침과 번짐이 꽤 있어 아쉬워하던중에 뮤드 신제품이 나왔고 선호하던 브랜드라 뮤드 제품을 구매하게 되었어요\n\n😍뮤드는 마스카라를 쓸 때도 가장 만족스러운게 뭉침이 없이 고르게 발린다는 점이었는데 이번 뮤드 블랙세럼도 얇게 발리는 편이라 투명메이크업 한 듯한 효과로는 만족스러웠습니다 롱래쉬 효과도 꽤 좋아요 다만 마스카라와 동일한 혹은 더 나은 볼륨감과 롱래쉬를 기대한다면 실망할 수도 있을 것 같아요 미온수 클렌징은 군더더기 없이 깔끔 훌륭!🤗\n\n🥺전체적으로 만족하는 편이나 불편했던 점은 앞에 둥근솔이 달린 점이 좋기도하나 전체적으로 솔이 짧아서 한번에 바르기에는 힘들고 여러번 지그재그 빗어가면서 공을 좀 들여야해요 그게 좀 불편하더라고요 ㅠ 그 외에는 얇은 발림성이나 컬링력은 준수한편인거같습니다\n\n⭐️ 오히려 저는 불만? 아쉽다는 의견에서 번짐과 컬링력 얘기가 나오는게 의아하다고 생각하는게 애초에 용도가 뷰러하고 마스카라 대신에 쓰기보다는 속눈썹펌을 한 상태에서 투명영양제보다 마스카라 대용으로 쓸 수 있는 컬러영양제가 필요할때 구매하는게 맞다고 생각합니다 마스카라를 기대하면 당연히 기대에 못미칠 수 밖에요 용도가 다르니까요 왜 마스카라 라고 생각하고 세럼을 사서 아쉬워서 별점을 깎는지 이해가 안가요ㅠ⭐️\n\n나는 마스카라만큼 짱짱하고 볼륨감있고 절대안쳐지고 길게 발렸음 좋겠다 ->그냥 마스카라를 하세요.. 이건 세럼입니다ㅠ 펌 안한눈에 고정력이 없다는 후기들이 안타까워요 당연 이건 세럼이니까.. 용도가 다름😩\n\n나는 주기적으로 펌을 하는데 마스카라 대용으로 쓸 제품이 있으면 좋겠다 -> 바로 구매 추천❤️ 클렌징도 편한데 펌도 다 오래갈 것임",
    "text22": "오특뜨기 기다렸다가 구매했는데 완전 만족합니당.\n\n오자마자 발라서 투명 영양제가 발린 상태 위에 덧발라서 조금 뭉침이 보이는데 이정도면 아주 괜찮다 생각합니다! \n\n뮤드 아이래쉬 세럼샷 매일 바르고 다녔는데 이제 낮에는\n요걸로 바르고 다녀야겠어요ㅠㅠ 속눈썹이 길어지고 눈매가 더 선명해져요!!\n\n아이래쉬 세럼샷도 속눈썹 길어지는데 효과에 많이 봤었는데 밤낮으로 번갈아가면서 발라야겠어효!! 이 가격에 이 효과 완전 추천드려용. \n\n브라운 컬러도 제발 출시부탁드리며 리뷰 마치겠습니당..",
    "text23": "요즘들어 속눈썹이 힘이없어지고 좀 빠진것 같아서 구매했어요. 평소 뮤드 마스카라 쓰고있어서 고민없이 구매했네요.\n야간이나 자연스럽게 연출하고 싶을때에 딱 적당하게 잘 사용하고있어요. 가루떨어짐이나 번짐없이 사용하기 좋고 자연스러운 연출도 맘에들어요. 워시도 편해서 손이 자주 갑니다.\n앞에 봉이 달려있어서 독특한데 콕콕 찍어주는 게 앰플이 골고루 묻어주게 해주는 역활을 해서 좋은것 같아요. 건강한 속눈썹을 위해 열심히 사용하려구요",
    "text24": "블랙영양제 많이 써봤는데 개인적으로 뮤드 영양제는 일단 어플리케이터 종류가 두개라 좋았어요! 바르다가 뭉치면 앞에 뭉툭한 부분으로 펴줄 수 있어서 좋았습니당 \n영양제다보니 마스카라만큼의 볼륨과 컬은 아니지만 미온수로 세정이 된다는 점에서 이 정도의 또렷한 속눈썹을 연출 할 수 있다는 점에 매우 만족합니다!! 평소 세안이 힘드셨던 분이 구매하시면 만족하실 거 같아용",
    "text25": "속눈썹이 억세게 자라 눈알을 찔러서 항상 속눈썹펌 하는데 블랙틴팅세럼은 웨메꺼랑 코스노리꺼 사용해보았고 둘중 코스노리가 훨씬 좋았습니다. 코스노리로 정착하려다 뮤드가 또 마스카라 맛집이잖아요? 근데 뮤드에서 틴팅세럼이 나왔다? 안살수가없잖아용ㅠㅠ 속눈썹펌한 분들은 강추 합니다",
    "text26": "마스카라 말고 영양제로 보고 있었는데 마침 뮤드에서 나온다길래 엄청 기다렸어요 케이스도 뭔가 시크하네요 마스카라가 아니라 세럼이니까 볼륨이나 롱래쉬기능은 전혀 기대 하지 않아서 인지 만족입니다 받자마자 사용하고 있고 생얼 느낌으로 잘 사용하고 있어요 봉부분은 제가 아직 익숙치 않아서인지 거슬리긴 하지만 많이 무겁지도 않고 언더에도 사용중이예요 미온수로 잘 지워지는 점도 좋아요",
    "text27": "주기적으로 속펌을 해서 마스카라대신 블랙 영양제를 꾸준하게 이용했었는데 타사제품은 뭉치는 것만 된다면 이건 롱래쉬? 마스카라 기능처럼 좀 길어져서 좋았어요! \n솔도 두가지타입인데 슬림해서 뭉치지 않아서 전체적으로 만족스러웠어요 단 사용후 확실하게 말려줘야합니다!! 안그럼 번짐이 있더라구요! \n저는 추천합니당",
    "text28": "블랙영양제 궁금했는데 뮤드 인스타에서 봤을 때 컬링도 유지되는 것 같길래 오특으로 2개 구매했어요. 근데 원래도 잘 풀리는 속눈썹이어서인지 바로 쳐지더라고요. 그래도 블랙이라 선명해지기는해서 그런 느낌으로 바르려고요. 영양제니까 한번 말리고 나중에 한번 더 발라봤는데 픽서같이 굳어서 기존의 투명 영양제처럼 자주 바르는 제품은 아닌 것 같아요. 번짐은 거의 없었고, 봉 앞부분으로 너무 많이 발라버렸을 때 뒷부분이 잘 풀어줘서 좋았어요. 오일이나 밤처럼 세정력 좋은 제품 없이 미온수로 씻을 수 있는 것도 마음에 들어요.",
    "text29": "속눈썹 펌을 자주 하는 편인데 마스카라를 바르긴 클렌징이 너무 귀찮았던 사람이라 블랙 영양제가 나온다길래 바로 구매 했어요!\n역시나 영양제라서 컬링이나 볼륨까진 기대할 수 없지만 펌을 다시 깔끔하게 해두면 마스카라 안 한것보단 훨씬 깔끔하고 진해보일것 같아요!!\n빨리 펌하고 다시 바르고 싶네요",
    "text30": "뮤드 아이래쉬 틴팅 세럼 샷 후기🖤\n\n🖤브러쉬\n제가 여태까지 써 본 블랙 속눈썹영양제와는 다르게 끝에 조그만한 봉이 있어서 확실히 속눈썹 가닥가닥 뭉쳐주기는 좋았어요!\n\n🖤농도\n블랙영양제는 묽은 것보다 점도가 있는걸 선호하는데 묽은 느낌이 거의 없었고 좀 점도가 중간보다 더 높다고 느껴져서 만족스러웠어요:)\n\n🖤롱래쉬&볼륨감\n롱래쉬나 볼륨감은 처음 발라줬을 때는 잘 못느꼈는데 2-3번 덧바르니까 1번 바른 것과는 확실히 다르더라구요!! 1번 바르고 픽싱 후 덧바르시는 걸 추천드려요!\n\n🖤세정력\n물로도 잘 지워진다길래 정말 그런가했는데 세수하면서 눈을 보니 정말 잘지워지더라구요!! 아이리무버 안쓰고 물로만 지워도 돼서 좋았어요!!\n\n\n\n별점이 4점인 이유는 각 개인마다 속눈썹 차이도 있겠지만 속눈썸펌 한지 3주정도 된 속눈썹에는 생각보다 잘 올라가지 않았어요ㅠㅠ 이미 속눈썹이 좀 내려가 있고 숱이 많지 않은 편이라서 그런 것 같긴해요.. 인스타에서는 래미님의 사용전후가 확실하게 보여서 그런지 실제로 제가 사용했을 때 약간 아쉬웠어요.. 그래도 여태껏 쓰던 제품들보다 브러쉬나 농도면에서는 만족스러웠습니다!",
    "text31": "마스카라와 속눈썹 영양제는 오랜시간 유목민 생활을 끝내고, 뮤드 브랜드 출시 이래 \n속눈썹 영양제, 마스카라 전부 ! 뮤드 제품으로 안착한 사용자입니닷,,,\n유일하게 블랙영양제만 없어서 얼마나 이순간을 기다려왔는지 !ㅡ!\n\n다만 아쉬움 점은 덩어리지는 뭉침이 솔을 꺼낼때 보여지는 점. 용량면도 조금 아쉬웠다는 점이있네요 ...! \n\n장기로써봐야 영양측면은 알겠지만 말뭐 뮤드잖아요~!\n세미타입으로 나와서 슬립한 팁이라 다른 블랙영양제들과 차별점도 있고. 솔이달린 딥도 정말 고심끝에 만들어졌음을 느꼈습니다~!~!\n\n다만 속눈썹 펌이안된 직모에게는 볼륨 지속력은 좀 떨어지고. 속눈썹 펌 하신분들이라면 무조건 블랙영양제~! 뮤드하세요,,.ᐟ.ᐟ.ᐟ",
    "text32": "음..직원분께 클리어 블랙 달라고 했는데 어쩌다가 블랙을.. 사람 너무 많고 산 것도 너무 많아서 체크를 제대로 못했더니ㅠㅠ 근데 좋네요! 블랙도 자연스럽고 예뻐서 화려한 마스카라 싫어하시는 분들 강추",
    "text33": "예전에 한참 쓰던 ㅇㄸㄷ 쌩얼카라랑 느낌이 비슷해요 근데 이제 솔이 몇배로 얇아서 바르기는 훨씬 편한 느낌!! 저는 원래 진하고 선명한 마스카라 안 좋아했어서 이런 마스카라가 더 좋아요ㅋㅋ 저처럼 딱히 색있는 마스카라를 쓰고 싶진 않은데 마스카라 진한 건 안 어울린다 하시는 분들은 이것도 좋을듯... 아 그리고 속펌 한 분들한테도 마스카라 대용으로 엄청 추천해요",
    "text34": "흙흙… 혹시나 해서 시켜봤는데 역시나…\n이건 속눈썹 펌 하신 분들을 위한 제품입니다ㅠㅠ\n그래도 완전하게 쳐지지는 않고 일직선 정도로 유지됩니다\n속눈썹 펌을 하고 계신분 내에서 조금 풀려가고 있을땐 아주 유용할 것 같아요ㅎㅎㅎ\n인스타에 일부러 속눈썹펌도 풀고 테스트해보셨다고 해서 \n완전 기대했는데 아쉽네요…😫\n앞에 동그란 부분때문에 브러쉬 솔이 너무 짧아서 뒤쪽 속눈썹에 사용하기도 너무 불편했어요ㅠㅠ\n제품을두개나 사놓긴 했으니… 펌을 하러가야 할까봐요…",
    "text35": "영양제는 매일 바르고 세럼샷은 자주 안 바르지만 쿠션만 바를 때 가끔 씁니다!\n아무래도 색상이 있으니 하고나면 예쁘지만 바르기가 귀찮네요😂\n속눈썹펌하고서 바르니 뷰러 없이 써도돼서 그땐 좋아요!",
    "text36": "매일.마스카라 하시는.어머님.사드렸는데 마스카라대신 영양을 채우란 의미에서 ㅋㅋ 근데 너무 축춛 쳐진대용 ㅠㅠ",
    "text37": "마스크쓰면 축축 다시.처지긴해도\n영양감주는 제품인데 컬러가 있어서 그냥 데일리로바르고 다녀요",
    "text38": "속눈썹펌 항상 하능 사람인데 코스노리 웨메 블랙틴팅세럼 사용해보구 뮤드에서도 나왔길래 구매했는데 솔이 얇아서 넘 조아요 속눈썹펌한 분들은 뮤드껏도 사용해보세요 !!",
    "text39": "속눈썹 셀프로 펌하고 바르려고 구매했는데 너무 묽어서 잘 말리지 않음 번지고 난리나요. 잘 발라주세요. 사진처럼 돼요 자연스럽게",
    "text40": "영양감으로 바르는 용도로 쓰기엔 또 색이 진하니\n딜레마. 좀 더 써봐야 알 것 같어요",
    "text41": "마스카라 대용으로 쓰면 좋지.않을까 해서 구입한건데 역시 용도는 영양감이다 보니 발라두면 좀 쳐지네요",
    "text42": "마스카라 솔도 이렇게까지 얇지않은데 래쉬 세럼 솔을 이렇게 얇게해주다니ㅠ 섬세하게 바를수있어 좋아요..! 자기전에 손이 안가서 안발랐었는데 평상시에 바르려고 블랙으로 선택해봤어요~~",
    "text43": "아침마다 바르면서 효과를 기대하고 있어요!\n속눈썹이 풍성해지길 바랍니다\n사장님처럼요.. 제발!",
    "text44": "뮤드 속눈썹 영양제 잘 쓰고있는데 블랙버전 나온다고해서 기다렸다 구매했어요! 마스카라기능까지 있는거라 낮에 사용방법 숙지해서 잘 써볼게용",
    "text45": "끝에 봉부분이 양조절하기 힘들어요!\n아무래도 그냥 세럼샷보다는 신경써서 발라야되니 아침에 시간이 좀 필요하네요\n그래도 그만큼 마스카라 한듯 안한듯해서 쌩눈보단 나아서 좋습니다👍🏻",
    "text46": "펌 한 상태인데 고정력 좋아요\n바를 때 아무래도 솔 앞 둥근부분 때문에 눈앞쪽 부분은 바르기 힘들긴해요\n마르는 시간이 좀 걸려서 바르고 저는 눈 살짝 덜 뜨고 있었어요.\n다른 블랙 틴팅 세럼은 너무 고정력 유지력 떨어져서 별로였는데 뮤드는 역시 유지력 갑이네여\n마스카라 하기 부담스러우거나 평상시에 유용하게 쓰고 있어요.",
    "text47": "우선 미온수에도 잘 지워져서 마스카라 안하고 영양제만 발라도 충분히 또렷해져서 좋아요!!\n속눈썹펌 없이 바르면 살짝 뭉치는감이 있어서 컬링 유지력이 조금 떨어져요 .. \n속펌했을때 시너지가 더 좋을 것 같아요!! \n그래도 롱래쉬는 정말 어디까지 길어지지? 싶을정도로 쭉쭉 올라가서 좋습니다 ㅎㅎ\n마스카라 세정이 너무 귀찮았던 사람으로써 블랙 영양제 너무 좋습니다 ㅠㅠㅠ 브라운도 ... 🤎 기원해보겠습니다",
    "text48": "평소에도 꾸안꾸로 메컵할때 마스카라 대신 블랙세럼을 쓰곤 하는데요! 이번에 뮤드에서 새로 나왔다길래 남은게 있지만 무작정 오특으로 구매햇습니다 결과는 아주 대만족입니다 평소에 속눈썹펌을 하는데 지저분하게 풀리면 마스카라나 블랙세럼을 해두 마음에 안 들구든요 근데 뮤드는 발림성도 아주 좋고 깔끔하게 바를 수 있어서 대만족입니다👍🏻 조만간 하나 더 사러올것같숩니다 뮤드 짱",
    "text49": "뮤드에서 나온 마스카라는 다 써 본 사람입니다. \n스키니 마스카라가 최애고, 리뉴얼 전 세럼도 잘 써왔어서 기대를 많이 했어요. \n아침에 마스카라 대신 쓰는 중인데 윗부분 솔로 뭉쳐주고 아래부분 솔로 쓸어주는 방식으로 사용중입니다. \n뭉쳐짐도 잘 되고 나름 고정도 잘 되는 것 같아서 다 좋은데,,아랫부분 솔이 너무 짧아요,,,ㅠ그래서 잘 안 발리는 느낌이 있어서 좀 더 길게 만들어줬음 좋겠어요ㅠ",
    "text50": "원래도 기존 영양제를 재재재구매하며 잘 쓰고 있었는데 블랙 영양제가 출시 했다고 하여 바로 구매했어요! 일단 팁이 제 기준 바르게 쉽게 되어있는 것 같았고 앞에 팁으로는 바르게 힘든 앞머리에 바르기 좋았습니다! \n처음 바를 땐 뷰러가 처지는 것 같아 속눈썹 펌을 하신 분들이 더 쓰기 유용하다고 느꼈으나 뷰러 후 영양제 바르고 픽싱 된 후 (금방 마르는 것 같아요!) 한번 더 뷰러를 하면 컬링이 잘 유지되는 것 같았습니다! \n저는 화장 후에 데일리로도 잘 쓰고 있구요.! \n저는 데일리로도 잘 쓸 것 같아요!\n기존 영양제와 차이점은 \n-색이 있다보니 골고루 잘 발렸는지 알 수 있다!\n-미온수에도 지워지다보니 클렌징 할 때 별도의 리무버 없이 클렌징 할 수 있다!\n-마스카라 대신 쓸 수 있다\n 인 것 같습니다!",
    "text51": "뮤드 마스카라를 만족스럽게 사용했기 때문에 기대와 믿음을 갖고 구매해봤습니다\n\n✨브러쉬✨\n동그란 앞부분에 끌려서 구매했다고 봐도 무방할 정도로 기대가 컸는데 상당히 아쉬워요.\n브러쉬가 슬림해서 섬세하게 바르기 좋을 거라 예상했지만 브러쉬 크기가 작아서인지 세럼의 양이 너무 적어서 사용하기 힘들었어요. 여러번 묻혀서 사용했습니다.\n또한 동그란 앞부분 때문에 뒤에 있는 마스카라 솔 부분을 사용하기가 어려워요😭 오히려 볼 부분이 거슬리는 느낌 ...? 곡률이 있었으면 더 사용하기 편하지 않았을까 생각합니다!\n그래도 볼 부분으로 눈꼬리쪽이나 눈 앞머리에 바르기 용이하지만 그마저도 양이 너무 적게 나와서 한번에 바르긴 부족했어요ㅠ\n\n\n✨지속력✨\n타사 틴팅세럼과 비교해서 지속력은 비슷한 것 같아요.\n8시간정도 있었는데 번짐은 없었습니다!\n이지워셔블이라 물에는 정말 잘 지워지고 말랐을 땐 필름처럼 벗겨져요.\n저는 속눈썹펌을 한 눈이기 때문에 컬링 유지력은 알 수 없었습니다..~\n\n✨제형✨\n유명한 타사 제품에 비해 점성이 덜해서 마스카라 대신으로 바르기 좋았어요!\n\n⭐총평⭐️\n기대를 많이 해서 그런지 그저그런템 ...\n저는 평소에도 트위저로 속눈썹을 뭉쳐줄만큼 화려한 속눈썹 표현이 좋은데 이 제품을 그런 표현을 하기엔 부족한 것 같아요.\n한올 한올 자연스러운 속눈썹 표현을 좋아하시는 분들께 추천드려요!\n뭉치는 속눈썹 표현하기엔 다소 아쉽습니다..\n\n개인적으로 동그란 볼 부분보다 마스카라 솔 부분이 크기가 좀 더 크거나 곡률이 있고 한 번이 묻어나오는 양이 좀 더 많었으면 더욱 좋았을 것 같아요!",
    "text52": "엄 딱히 번지진 않는데 쳐짐이 심하고 쓰읍 뭔가 끈지럭하게 발리고 솔이 개부ㅜㄹ편",
    "text53": "생각보다 사이즈가 작았는데 용도에 딱 좋긴해요 \n속눈썹 강화를 위해서 매일 발라요",
    "text54": "아이 래쉬 영양제 솔직 리뷰\n\n블랙 컬러라서 화장하기 귀찮은 날 가볍게 발라주기 좋은 속눈썹 영양제예요. 마스카라처럼 선명하진 않지만, 살짝 또렷해 보이는 효과가 있어서 꾸안꾸 느낌 내기 좋아요.\n\n속눈썹 영양제라서 그런지 성분도 괜찮고, 사용해보니까 속눈썹이 좀 더 건강해진 느낌이 들어요. 저는 평소에 이걸 베이스처럼 바르고 픽서나 마스카라를 덧바르는데, 고정력이 꽤 좋아서 컬링이 오래 유지되는 편이에요.\n\n물론 마스카라 같은 진한 발색을 기대하면 아쉬울 수도 있지만, 자연스럽게 또렷해 보이고 영양까지 챙길 수 있다는 점에서 만족스러워요. 특히 제형이 가벼워서 바르기 편하고, 눈시림이 없어서 민감한 분들도 무난하게 쓸 수 있을 듯.\n\n블랙 틴팅 래쉬 제품 여러 개 써봤는데, 이건 좀 더 되직한 느낌이라 나름 만족하면서 쓰고 있어요. 진한 마스카라 효과보다는 자연스럽고 건강한 속눈썹을 원하는 분들한테 추천!",
    "text55": "속눈썹 펌 예약까지 해놓고\n우연히 인스타에서 후기를 보게 되었어요~~\n바로 예약 취소하고 구매했습니다ㅎㅎ\n속눈썹은 긴편인데 밑으로 쳐져서 관리가 힘들었는데\n이거 바르고 뷰러하니까 완전 잘 올라가네요:)\n왜 이제야 알았을까요...ㅠㅠ\n이제라도 알게되서 다행이에요\n꾸준히 발라서 속눈썹에 영양도 공급하고 예쁜 속눈썹 만들어볼게요!!",
    "text56": "안그래도 블랙 영양제 구매하려던 참에 뮤드 블랙 영양제가\n출시된다고 해서 안사고 계속 기다렸었어요!\n한달에 한번씩 속눈썹펌을 꼭 해서 영양제 필수라\n기본이랑 블랙 각각 구매했고\n자기 전엔 기본, 외출할땐 블랙 발라주고 있어요\n이미 펌이 되어있는 상태라 볼륨감은 잘 모르겠지만 확실히 길어지긴 합니다! 브러쉬는 처음엔 좀 낯설었는데 쓰다보니까\n너무 좋아요 확실히 촘촘해서 깔끔하게 잘 발리는 느낌?\n그리고 겨울이라 기초도 빡세게 하고 인공눈물도 자주 넣는데\n번짐은 아직 없었습니다\n다만 영양제다보니 워낙 묽은 제형이라 바른 직후에 눈을 살짝만 감아도 밑에 다 묻더라구요 ㅜㅜ 그래서 바로는 눈 감지말고 후딱 말려줘야 해요!\n아직 사용한지 며칠 안돼서 속눈썹이 풍성해지진 않았지만\n앞으로 효과가 기대돼요 ㅎㅎ 지금까지 사용감은 기대만큼 좋았습니다🖤",
    "text57": "처음 써보고서는 왜케 처지나?? 싶었는데 래미님 사용법 보고 다시 사용해보니까 꽤 지속력 좋게 유지되어요!!\n사용법은 속눈썹에 잘 발라주고 그 후에 뷰러를 해주는 거예요 \n뷰러를 하고 나서 바르면 백퍼 처져서 안 되구요\n뷰러 하기 전에 바른 후 잘 말리구 그 후에 뷰러를 잘근잘근 찝어주세요!! 바짝 잘 올라가용~\n굉장히 자연스럽게 잘 올라가구 청순 눈매 원하는 분들이 쓰기 좋을 거 같아요!!\n저는 잘 사용할 거 같은게 눈시림도 없어서 좋네용!!\n뮤드 파이팅~~! 내돈내산 ㅁ리뷰입니다~~!!",
    "text58": "넘 기대했나봐요. 속눈썹펌 풀고 발라도 컬링 고정력이 좋아보여 두개나 샀는데..\n뷰러로 바짝 올리고 발랐는데 바르는 도중 스르르 속눈썹이 다 쳐지네요. 볼륨감도 잘 모르겠어요.\n속눈썹펌하러 가야할라나봐요. 번짐은 계속 신경쓰고 닦아내서 그런지 많이 번지진 않은거 같네요. \n잘 말린후 뷰러하면 올라간다고 하니 잘 사용해볼께요.",
    "text59": "항상 속눈썹 펌을 받고 블랙 영양제만 사용하는 사람이에용 뮤드에 블랙영양제 신상이 나왔다고 해서 오특할인가로 엄청 저렴하게 구매했어요\n\n속눈썹 자극이 안가는 걸 가장 중요하게 생각하는 데 미온수로도 잘 지워지고 데이케어로 영양 공급 할 수 있어서 저는 만족하며 사용하고 있어용",
    "text60": "뮤드 초창기부터 써온 사람인데요\n이제 저는 그냥 뮤드라면 아묻따 믿고 쓰거든용\n그래서 좋든 나쁘든 일단 신제품 나오면 다 구매하는 편이에요! 다만 아쉬운 점은 new 영양제도 오픈 당시 올영 라이브가가 가장 저렴하다구 그랬는데 그 뒤로도 그 가격에 판적이 있어요 또한 옛날에는 뮤드 홈페이지가 가장 저렴했는데 올영 입점 후로부터는 올영이 제일 싼 가격에 구매할 수 있다고 하나 옛날만큼에 비하면 할인가가 낮은 건 사실이에요ㅜ \n다시 본론으로 돌아오자면 워낙 시중에 속눈썹영양제나 마스카라가 많아져서.. 개개인에 맞는 제품 쓰시는 거 추천드려요 제가 뮤드를 너무 좋아하지만 아이제품은 저와 잘 맞지 않더라구요",
    "text61": "마스카라는 항상 뮤드 제품 사용하는데  이번에 마스카라 대용으로 사용할수있는 블랙 영양제가 나왔다고 해서 구매해봤어요! 제 눈에는 살짝 번짐과 속눈썹 처짐 현상이 있어서 마스카라를 한번 더 발라주게 되더라구요~~~\n그래도 발림성, 세정 면에서 다 만족합니다!",
    "text62": "타 브랜드 블랙눈썹영양제쓰다 다른브랜드도쓰고싶어서  인스타 광고보고 구매했어요\n블랙을 쓰는 이유는 화장할때 마스카라를사용하지않고 속눈썹은 연장해서 언더와 눈썹결정리를 하기위해서에요 언더번지없는건  아직모르겠구요\n브로우결정리는 앞쪽에 봉이있어  그런지앞머리부분이 뭉쳐요 ㅠ몇번사용해서 손에 익숙해지면 잘사용할것도같은데 봉이좀거슬리면잘라버릴까도생각해요 ㅎㅎ언더살짝해봤는데  롱래쉬는되는것같아요",
    "text63": "뮤드 신상은 꼭 사서 쓰는편이예요 \n마스카라 뿐만 아니고 세럼샷 또한 짧은 제 속눈썹에 너무 찰떡이예여  \n세럼샷 바른 후 살짝 발랏응때 뷰러 하면 자연스런 메이크업 완성 !",
    "text64": "블랙 영양제 거의 다 써본 사람이고 마스카라보다는 블랙영양제를 더 자주쓰는 사람입니다!\nType: 눈두덩 통통, 무쌍, 속눈썹 아래로 향한 두꺼운 직모\n+뮤드 찐팬(영양제, 마스카라 10통이상 비움!)\n\n고정력 5\n: 저는 블랙영양제의 장점이 유연함이라고 생각하는데 뮤드답게 픽싱이 강해서 마르면 마스카라처럼 바삭해지고 고정력 매우매우 좋아요! \n\n블랙 4(투명도 적은 리얼 블랙틴팅)\n: 타사는 보통 투명도가 있는 젤제형이 많은데 뮤드는 진한편이라 마스카라 같은, 블랙틴팅 속눈썹펌 한것 같은 효과! 저는 자연스러운걸 좋아하는데 기존 색감이 아쉬웠던 분들은 너무 만족하실것 같아요\n\n용량 3\n: 장점이라면 장점이고 단점이라면 단점인데 가볍고 어플리케이터가 더러워지거나 굳기 전에 다 쓸 수 있지만 일단 맛\n카라보다 수분감이 많은 특성상 금방 사용해서 용량대비 저렴하지는 않은것 같습니다!\n\n어플리케이터 3\n: 얇아서 한올한올 잘 발려질거같아 기대했는데 생각보다 짧아서 뒷쪽 바르기가 어려워요! 그리고 팁과 솔 사이에 틈이 있는데 여기 영양제가 고여서 바를때 듬뿍 얹어지는 경우가 있어서 쓰면서 요령을 터득해야합니다. 끝에 작은 팁은 속눈썹 모아주고 결잡아줄때 너무너무 좋아요!\n\n\n***Tip!***\n기본적으로 마스카라와 달리 영양제이기 때문에 수분감이 많아서 처음 사용하시는 분들은 지속력이 0이다 생각하실 수 있을것 같아요! 제가 여러 제품 사용해봤지만 타사에 비하 마르면 마스카라처럼 바삭할 정도로 픽싱 잘되는 제품이라 사용법만 잘 익히시면 만족하실거에요!!\n1) 아주아주 가볍게 결정리한다 생각하고 뷰러하기\n    이때 뿌리 바짝 할 필요없음!!!!! 하지마세요!!\n2) 전체 속눈썹에 코팅한다 적신다 생각하고 얇게 발라주기\n3) 완전 마를때까지 20초 이상 기다리기\n4) 뿌리 제외 가볍게 뷰러(너무 세게하면 바르는거 벗겨짐!)\n     -> 뿌리만 1-2번 바짝!\n5) 속눈썹을 모아주거나 진하게 속눈썹 존재를 더하고 싶은 분들은 양덜어서 살짝씩 덧바르기\n\n+속눈썹이 자기 주장 강하신 분들은 5번이후 뿌리 한번 더!\n+속눈썹이 말 잘 듣는 분들은 5번부터 생략 가능!\n\n\n본인 타입에 맞게 손에 익히시면 타사와 차별점이 있는 제품이니 모쪼록 잘 활용하시면 좋겠습니다!\n\n((타사 비교나 이외 내용은 추후 또 기재하겠습니다 :)! ))",
    "text65": "마스카라가 아니라 세럼이다보니 눈썹이 길어지거나 볼륨등의 효과는 전혀 없습니다",
    "text66": "무난한 사용감입니다 만족하면서 사용중입니다 추천합니다",
    "text67": "평소 일할때는 뷰러만 찝고 다니는데 속눈썹에도 좋고 번짐도없고 미온수로 지울수있어 안심하고 믿고 구매했어요!\n뭔가 쌩얼 필수템이 될것같아서 평생 팔아주세요 다쓰면 또사러 올께요^_^",
    "text68": "저는 속눈썹펌을 하고 해당 제품을 구매해 사용하였어요! \n블랙제품이라 마스카라 역할을 해주어서 만족스러웟습니다. 번짐은 오랜시간 지나면 조금 있는 편이긴 한거 같아요!",
    "text69": "점도가 있어서 가닥속눈썹 하기 좋아요. 물에 잘 지워지는 부분도 만족스럽습니다.",
    "text70": "블랙 속눈썹 영양제는 안 써봐서 궁금한 마음에 구매했어요 속펌을 해서 매일 아침 저녁으로 영양제를 바르는데 블랙이라 아침에 바르기 좋아요 근데 마르는데 시간이 걸리고 눈 밑에 번져있더라구요 잘 말리고 쓰려고요",
    "text71": "블랙 속눈썹 영양제 3개 정도 있는데 가장 만족스러운 블랙 영양제입니다\n솔이 얇아서 바르기도 편하고 적당히 뭉침이 있어서 가닥가닥 연출해주기도 좋아요\n세안하면 다 닦여서 립앤아이 안써도되는게 진짜 개꿀\n요새 진짜 마스카라 안하고 이거만 발라요",
    "text72": "유튜버 분이 영상 올린 거 보고 샀는데 실패했어요ㅠ\n속눈썹이 원래 컬링 있는 재질 아니고 저같은 직모는 안사는 게 맞을듯요.. 축축 쳐집니다요\n뷰러가 필요없는 언더에는 바를 순 있는데 바르다가 번져요\n\n발라놓은 후에 뷰러를 집을 순 있지만 보통 마스카라보다 픽싱되는 속도가 훨씬 늦을 뿐 아니라 세럼도 벗겨져서 효과가 거의 없을 것 같아요!\n\n클렌징도 물로만은 좀 어렵고 그래도 세정력이 들어간 걸 써야해서 마스카라보다 장점이 있어보이지 않아요",
    "text73": "블랙 틴팅 세럼치고 가장 마스카라같은 효과\n(짱짱한 뷰러 또는 속눈썹 펌을 했다는 전제 하)\n근데 진짜 마스카라 마냥 가루떨어짐 살짝 있었고\n어플리케이터 앞에 둥근 팁은 없는 게 나을 것 같다…\n그것 때문에 뭉태기로 발려서 섬세하게 바르기 힘듦\n그 점 말고는 대만족",
    "text74": "뮤드 속눈썹 영양제도 잘 사용하고 있었는데 블랙 나왔다길래 바로 구매했어요 저는 속눈썹펌 해서 쳐짐 정도를 말할 수는 없지만 속펌하신 분들은 실패없이 예쁘고 자연스럽게 마스카라 느낌 낼 수 있어요! 속눈썹 영양주면서 마스카라 느낌까지 낼 수 있는게 좋아요 ㅎㅎ",
    "text75": "뮤드 제품은 믿고 사는 편이라 걱정없이 한 번에 두 개 샀어요\n주기적으로 속눈썹펌하는 사람이라 축축해서 오히려 좋았습니다\n타사 제품은 조금만 쓰면 다 굳고 뭉쳐서…\n바르고 하루종일 다녀봤는데 기름기 좀 있는 제 눈에 번짐 없었어요\n팁이 얇고 끝이 솜방망이 모양이라 좋아요!",
    "text76": "저는 마스카라를 쓰면 속눈썹이 잘 처지기도하고 깔끔하게 되지도 않고 잘 뭉쳐서 거미 다리처럼 돼가지고 마스카라 끊고 블랙 영양제만 몇 년째 쓰고 있습니다.\n이번에 뮤드에서 블랙 영양제 출시 게시물+영상 보고 바로 구매해봤어요! 원래 쓰고있던 타사제품이랑 비교해봤을때 타사제품은 제형감이 얇게 올라가서 롱래쉬 되는 느낌이고 뮤드 제품은 제형감이 묵직?하고 진짜 마스카라 바르는 느낌이 나더라고요. 그래서 그런지 뮤드제품은 두껍게 올라가서 롱래쉬 되는 느낌이에요 뭉침도 좀 있고요. 타사 제품보다 깔끔하게 올라가지 않고 뭉침이 있어서 아쉽습니다. 게시물이랑 영상만큼 뭉침없이 고르고 깔끔하게 발리는지는 모르겠어요 영상에서는 가닥 속눈썹같이 잘 뭉치던데 실제 사용감은 제가 마스카라 쓸 때 싫어하는 그 뭉침 느낌이에요 무겁고 지저분한 그 느낌..  제형감이 묵직한 느낌은 그만큼 영양성분이 많이 들어가있어서 그런 것 같고 발림성은 좋습니다!\n하지만 현재로선 원래 쓰고있던 타사제품에 더 손이 갈 것 같습니다. (원래 뷰러+마스카라 하던 방식 그대로 원래 사용하던 타사 제품이랑 뮤드제품이랑 각각 한 쪽 눈씩 사용해서 비교해본 후기입니다.)",
    "text77": "뮤드 틴팅 세럼샷을 사용해보니 기대 이상으로 만족스러웠습니다. 일반적인 속눈썹 영양제와 달리 블랙 컬러라서 자연스럽게 눈매를 또렷하게 연출할 수 있었습니다. 보통 마스카라 답답해서 안하는데 제형이 가볍고 촉촉해서 속눈썹에 부담 없이 발렸으며, 꾸준히 사용하면 속눈썹이 더 건강하고 탄탄해진 느낌이 들것 같아용. 전 속눈썹 펌 안했는데 워낙 처지는 눈썹이라 뷰러하고 영양제 바르고 말린후!!! 다시 뷰러하면 잘 안쳐저용 마스카라 전에 사용해도 뭉침 없이 자연스럽게 연출되었고, 단독으로 사용해도 깔끔한 인상을 주기에 충분했습니다. 속눈썹 케어와 자연스러운 컬러감을 동시에 원한다면 추천해요",
    "text78": "현재 속눈썹은 펌이 되어있는 상태이고 아침에 간단하게 빨리 쓱쓱 발라도 요듬 유행하는 느낌처럼 잘 뭉쳐지고 고정력도 좋고 타사 블랙 영양제에선 못 느꼈던 롱래쉬 효과도 느껴졌어요! \n(아마 속눈썹끼리 잘 뭉쳐져서 조금 더 드라마틱해 보이는 것 같아요)\n\n물론 마스카라와 똑같은 느낌을 원하면 좀 아쉬울 수도 있지만, 영양제인거 감안 하고는 마스카라 대체론 좋은 것 같아요!\n\n영양제의 역할은 아직 사용한 지 얼마 안되어 조금 더 지나봐야 알 것 같아요~\n그리고 확실히 펌이 안되어있는 일반 속눈썹에 사용했을 때보단 펌을 한 상태에서 더 만족감이 높은 것 같아요!\n\n굳이 아쉬운점을 한가지 꼽으라면 마스카라 브러쉬 부분 길이를 조금 더 길게 나왔으면 편했을 것 같아요! \n눈 앞머리쪽 바를때 조금 짧아 봉 부분으로 발라야 하는데 봉으로 바르기에는 액이 많이 묻어나 양 조절이 안되어 바르기 조금 어려운 점이 있었습니다. (너무 불편해서 못 쓸정도까지는 아님)\n\n저는 이 부분 빼곤 다 만족하여 이번에 구매한 거 다 쓰면 재구매 할 예정이에요!",
    "text79": "일단 저는 며칠 전 속눈썹 펌을 해두어서 따로 뷰러는 사용하지 않고 제품을 발랐었어요! 안구건조증이 심해서 눈을 자주 깜빡이고, 종종 꾹 감는 버릇이 있어서 마스카라 번짐이 심한 편입니다ㅠㅠ\n\n제주도로 여행와서 7일간 사용을 해봤는데 속눈썹 펌을 한지 얼마 안 지나서 솔직히 쳐짐은 판단하기 어렵지만, 확실히 번지지는 않았어요! 여행 기간 내내 눈이나 비가 내려서 습하고 피부도 글로우 하게 마무리 하는 편이라 휴대용 면봉 챙겨 다니면서 닦을 각오 하고 있었는데 정말 하나도 번지지 않았고 마스카라가 아닌 영양제라고 생각하니 맘 편하게 바를 수 있어서 좋더라구용\n\n펌을 안 하면 어떨지 모르지만 저는 꾸준히 펌을 하고 있는 사람 중 한명이라 만족스럽게 사용중이고 재구매 할 것 같아요!!",
    "text80": "블랙세럼 완전 기다렸어요!\n항상 속눈썹펌을 하는 사람이라 마스카라는 부담시럽고 투명영양제는 2프로 부족한 너낌 \n딱맞는 제품이 나와서 신나게 발랐는데 \n\n오늘 눈이 많이 왔거든요 야무지게 바르고 나갔는데 눈을 너무 맞아서 그런지 번졌다는 슬픈이야기…\n대보름행사였어서 불을 피워놔서 재가 날라와서 묻은건가 했었는데 세럼이 번졌더라구요 \n눈을 많이 맞아서 그랬나봐요\n\n물기를 조심하면 될듯해요 그거빼고는 맘에 들어요\n눈맞지 말긔 ㅎㅎ",
    "text81": "뮤드에서 신상나와서 오특기다렸다가 바로 구매했어요 \n쌩얼에두 자연스럽게 바를수 있고 지속력도 만족합니다 \n지우는게 너무 간편해서 좋아요 영양제인데 마스카라 대신 사용할수도있고! 번짐은 제눈이 유분이 많은편이라 조금있었지만 유분을 좀더 잡고 사용해야 할꺼같아요 볼륨은 마르고 뷰러를 한번더 해주니 잘 유지되었어요! 너무 만족합니다",
    "text82": "원래도 다른 브랜드 블랙속눈썹영양제를 잘썻었는데\n뮤드에서 출시되었다길래 한번 구매해봣어용 \n오특 저렴한 가격에사서 만족해영!!\n처음 바르고 깜빡거리면 살짝 뭍긴하는데 말리면 괜찮은거같아요 조금 더 볼륨감있게 발리면좋을거같긴하네용",
    "text83": "속눈썹 펌 한눈에 바르는데 솔이 많이 얇다보니 내용물이 많이 안뭍어나오는데 그게 장점이자 단점인것같아요. 장점은 안뭉친다는거, 단점은 그닥 바른티가 많이 안난다는거..? 여러번 바르고 끝에 팁으로 세워서까지 발라야 티가 나는(?)\n그리고 고정력 매우 좋으나 화장 지울때 좀 한가닥한가닥 잘 지워야하는것같아요.",
    "text84": "뮤드에서 신상이 나왔다길래 바로 구매해봤습니다~\n일단 마스카라가 아닌 세럼인 점을 감안하면 롱래쉬는 잘되는데 볼륨감은 좀 부족한거같아요 \n그리고 걘적으로 살짝 뭉치는 감이 없지 않아 솔로 살살살 풀어줘야합니다! 번짐은 전혀 없고 세럼이여서 더더욱 눈에 편하게 쓸수 있어서 좋아요~!\n마스카라로 생각하고 쓰기보단 틴팅에센스라고 생각하는게 맞는거같아요",
    "text85": "저는 속눈썹 펌을 주기적으로 해서 영양제 바르는 김에 또렷해지는 느낌이라 좋았어요!!\n마스카라가 아니다보니 마스카라 만큼의 고정력이나 롱래쉬는 당연 아니구요 펌하시는 분들 마스카라 바르기 귀찮을때 강추해요!! 대충 슥슥 발라도 좋아여\n저는 이전에 다른 비슷한 블랙영양제 제품 써봤는데 뮤드꺼가 솔이 얇아서 바르기도 편하고 깔끔하게 발려서 맘에 듭니당~!!",
    "text86": "마스카라 맛집 뮤드 !! 기존 스키니 마스카라 너무 잘 쓰고 있었는데 마침 블랙 영양제가 나왔다길래 냅따 구매했습니당\n눈에 유분이 많지않아 번짐도 못느꼈고 생얼 꾸안꾸 화장에 하면 좋을듯해요 가닥가닥 잘 발려 신기했어용 떡지지 않고 가볍게 발리는게 너무 좋았어요 !",
    "text87": "뮤드 아이래쉬 세럼 샷 5통째 쓰면서 속눈썹 길이와 힘이라고 해야할까요? 많이 개선되어서\n새로 나온 뮤드 틴팅 세럼이 나와서 바로 구매했습니다!\n\n마스카라 안하는 날 자연스럽게 바르고 있는데요! \n솔직히 생얼 용으로는 쳐지지도 않고 괜찮은데, \n마스카라를 한다면 틴팅 세럼 샷 바르고 마스키라 하는것 보다 픽서 마스카라 사용할 것 같습니다. \n\n다만 양이 조금 아쉽네요ㅠㅠ",
    "text88": "뮤드 트루 아이래쉬 세럼하고 뮤드 스키니 컬링 잘 쓰고있어서 매우 기대한 제품인데 아쉬워요....! \n사장님 인스타 보면서 둥근팁으로 잘 올라겠지 생각하고 가닥 속눈썹도 잘 될줄 알았는데 바르고 1-2분 있어서 쳐져서 당황했어요.. 그래서 뷰러하고 제품 바르고 마른 후에 다시 뷰러해봤는데 잘 안되더라구요. 여러모로 기대했는데 아쉬워서 어떻게 하면 마스카라한 것 처럼 잘 올릴수 있을지 고민 중 입니다.. 그래도 세럼이여서 일단은 다 써볼려구요.",
    "text89": "뮤드 제품은 아묻따 구매하는편이라\n블랙영양제 기대하며 구매했어요\n평소 화장을 잘 하지않아 마스카라는 부담인데\n픽서 클리어블랙 나왔을때도 오! 이거다 하고 잘쓰고 있었어요\n그런데 영양제라니!! 안살이유가 없잖아요??\n직모라 속눈썹펌을 항상하는데 2~3주차 쯤 풀리기 시작하면서 새로운 모도 자라나면 컬이 아주 엉망이 되어서\n마스카라를 하면 더 엉망되거든요\n영양제가 적당히 컬 고정은 해주면서 마스카라보단 덜 뭉쳐서 지저분해 보이는게 덜한것 같아 전 괜찮았아요!\n팁이 속눈썹 앞머리,꼬리쪽은 세워서만 바를수 있어서\n조금 불편하긴했는데\n저의 양조절 팁은 영양제 도포후에 치간칫솔로 뭉친부위를 빗어줘요~ 그럼 아주 깔끔해용\n번짐정도는 제기준 픽서 마스카라와 비슷한것같아요!",
    "text90": "영양제라서 그런지 확실히 볼륨감이나 래쉬는 하나도 없구요 .. 그리고 저는 속눈썹 펌을 안해서 그런지 \n뷰러 고데기로 뷰러 했는데도 \n바르고 나면 축축쳐져서 셀프 속눈썹펌을 결국 했어요 ;; \nㅋㅋ\n이게 맞나 모르겠음 \n얇게 잘 발려서 좋고 번짐은 1도 없어요 (화장한지 12시간 넘은 지성피부인) \n하여튼 마스카라 대신 하기엔 수분감이 많아서 그런지 무겁다 \n속눈썹펌 한사람에겐 추천",
    "text91": "기존 마스카라를 너무 잘쓰고 있어서 신제품이 나왔다고 해서 바로 구매했습니다 ㅎㅎ! 일단 고정력+영양제가 너무 신박하면서 필요한 제품이 나왔다고 생각이 들어서 좋았습니다...! 근데 뷰러를 하고 사용하면 아무래도 영양제다 보니 쳐짐은 조금 있었으나 좀 말린 후 뷰러를 한번 더 해주니깐 잘 고정이 되더라구요 ㅎㅎ 그리고 앞에 둥근솔이 있다보니 속눈썹끼리 붙어 뭉침이 있는게 좀 아쉬워서 기존 마스카라솔이 더 좋을 것 같다고 생각했습니다!🩶",
    "text92": "안이 여러분 내말 들어봐요. 일단 배송 받고 딱 썼어요. 근데 날씨가 개추웠잔아요. 마스크를 쓰고 있었단 말이에요? 그래서 막 처지길래 역시.. 그랬는데 오늘 다시 써봤단 말이에요. 마스크 안쓰고. 딱 회사 왔는데 이왜진? 너무 자연스럽고 이쁘잔아.. 이게 영양제 맞냐고요ㅠㅠ 나 이제 마스카라 안써,, 클렌징하기 너무 힘들다구요!!! 여기!! 바로 여기!! 🖤블랙 틴팅 여기에 눕습니다🖤 이거는 죽어도 마스카라 안하는 우리 엄마도 사줘야게ㅆ어요.",
    "text93": "속눈썹 펌 4주 차 상태에서 바른 블랙 영양제 후기\n\n✔속눈썹 펌 상태\n눈 앞머리&끝 펌 풀려서 컬 내려감\n펌이 풀리면서 지멋대로 방향잡힌 속눈썹 있음 \n\n✔사용 방법\n뷰러 살짝 눈 앞머리 찝은 후 영양제 바르고 다시 뷰러 -> 화장 다 하고 나서 블랙 영양제 덧바름 \n덧바를 때 봉?부분으로 열심히 가닥가닥 모아줌 \n\n✔사용후기\n다른 블랙 영양제보다 또렷해지고 눈시림 없어서 만족 \n봉 부분으로 가닥가닥 잘 모아져서 좋음 첨에는 어느 부분만 떡지게 발려지나? 했는데 다시 브러쉬 빗어내고 봉 부분으로 속눈썹 맨 끝에 살살 모아주니까 또 모아짐ㅎ\n펌이 풀릴 때 지멋대로 방향 틀어지는 속눈썹이 있는데 그걸 다른 속눈썹이랑 모아주니까 좋았음!!!!\n이 때는 마스카라 어떤 걸 써도 별로인데.. 블랙 영양제로 이정도 나오면 만족임!!!\n그리고 젤 좋은 건 봉 부분으로 살살 모아주고 빗어줄 때마다 조금씩 길어져서 롱래쉬 연출도 가능함\n특히 언더!! 언더 펌도 못할 정도로 길이가 짧은데 요걸로 가닥가닥 모아주면서 발라주니까 길어짐ㅎㅎ\n\n다음 속눈썹 펌까지 꾸준히 써볼 예정",
    "text94": "엄청 기다리다 바로 구매한 제품 입니다 🪞🪄\n속눈썹 숱, 길이에 제일 집착 .. 하는 사람인데요,\n그래서 속눈썹영양제 무조건 많이 발라요 ㅎㅎ \n지금은 속눈썹펌하고 풀리고 엉킨 그 지점이어서 ..\n속테기 .. 인데 ^^ \n이런 상태에서 마스카라 하면 뭉치고 .. 별로 안 예쁘더라고요 ㅜ \n그래서 영양을 계속 주면서 조금은 볼륨감 주고 싶다! \n해서 발라본 제품인데 좋아요 !! 🎶\n근데 영상에서처럼 끝부분이 예쁘게 모아지진 않더라고요..? 이건 제가 속눈썹펌을 안해서 그런 걸수도 ..\n전 만족하는 제품이어서 다 쓰면 재구매 의향 있습니다!\n마스카라 지우는 걸 너무 귀찮아하는 사람이라서요 ..\n마스카라보다 더 깔끔하게 발려서 전 좋아요 !!",
    "text95": "이거 스포 뜨자마자 기다려서 샀어여ㅎㅎ\n번지는건 거의 없었음 눈 많이 오고 바람 많이 불어도 번짐은 없었는데 대신 컬링이 오래가진 않음\n원래 속눈썹이 올라가있는편이라 그나마 괜찮은데 직모면 별로일 것 같음\n\n마스카라 지우기 귀찮아서 이거 샀는데 속눈썹 영양도 되고 개꿀제품이라고 생각함",
    "text96": "뮤드 투명 영양제 매번 구입해서 잘 쓰고 있어서 블랙 영양제 나온다길래 기대하고 바로 구매했습니다. 속눈썹 펌을 꾸준히 하고있어서 블랙 발랐을 때 투명보다 더 또렷하고 롱래쉬되서 더 이쁩니다 (블랙틴팅한 느낌이라고 생각하시면 됩니다 ㅎㅎ) 블랙이라서 번짐이 없는 건 아니고 살짝 눈 밑에 묻을 때가 있어서 그것만 조심하시면 더 좋습니다 (요즘 독감 유행때문에 마스크 쓸 때는 눈 밑으로 묻기때문에 마스크 쓰실 때는 투명 영양제 쓰시거나 블랙 영양제 바르고 코팅 해주면 짱짱합니다)\n투명 쓸 때는 앞 봉모양?이 속눈썹 자연스럽게 뭉쳐주고 해서 좋았는데 블랙은 확실히 색상이 있어서 투명하듯이 바르면 안되고 좀 신경써서 양 조절하면서 발라줘야 이뻐요!\n\n속눈썹 펌 꾸준히 하시는 분들은 완전 추천합니다!",
    "text97": "생각했던 것보다 컬링력이나 뭉침이 있어서 조금 실망스러웠습니다. 동그란 부분으로 속눈썹을 바르면 눈두덩이에 조금씩 묻어서 (이건 저만 그럴거일수도 있습니다 ㅠ)\n\n다른분들말씀처럼 속눈썹펌을 한 상태로 쓰면 좋을 제품인것같아요!",
    "text98": "속눈썹 영양제인데도 컬링 고정력 최고입니다…👍🏻 \n\n주변에서 좋다고 해서 오특때 사봤어요!\n펌을 안해서 뷰러하고 발랐는데 처음엔 쳐짐은 있었지만 떨어지는 것도 없고 번지는 것도 없으면서 컬링도 지속력이 하루종일 가더라고요! \n\n솔도 작아서 디테일하게 바르기도 좋았어요✨\n클렌징 할 때 보니가 필름처럼 떨어지더라구요, 그래서 코팅해주는구나 싶어서 지속력 좋은게 이해가 됬어요! \n래미님 팁 보니까 발라준 다음에 한 번더 컬링 해주면 더 오래간다고 하길래 한 번 그렇게 해볼려구요!\n\n속눈썹 펌 후 사용하시려하시는 분들께 진짜 추천드리고 저도 펌하면 계속 사용할 거 같아요!",
    "text99": "저는 평소에 마스카라 바른 이후 마스카라가 굳어서 색이 바래지고, 건조해보이는 느낌을 좋아하지 않아 다른 브랜드의 블랙 속눈썹 영양제를 사용했는데요. 기본 영양제로 잘 쓰고 있던 뮤드에서도 비슷한 제품이 나와 바로 구매했습니다 !! 일단 저는 속눈썹을 뭉친다거나 하지 않아서 끝에 있던 솔이 좀 거슬렸는데, 뭉치고 싶은 분들은 오히려 더 좋을 것 같아요",
    "text100": "뮤드 마스카라부터 아이세럼까지 아이 메이크업 제품은 다 써봤던 사람입니다.\n\n당연히 틴팅 세럼 나온다고 했을 때도 달려가서 구매했구요!\n\n평소에 가벼운 눈 화장 혹은 마스카라는 무거워서 잘 하지 않는 사람으로서 틴팅 세럼은 신세계였습니다.\n\n마스카라를 하는 것처럼 무거움이나 답답함은 없지만 눈은 또렷하게 보이기에 최적이랄까요.. 출근하는 버스에서 하더라도 가볍고 쉽게 바를 수 있어 좋더라구요 마스카라는 정성스럽게 한올 한올 바르지 않으면 오히려 화장을 망치게 되던데 클리어 블랙은 업무 중간 중간에 덧발라도 뭉침도 없구요\n\n후기 보니 번짐이 있다고들 하던데 전 보통 눈 화장 전에 눈에 유분을 파우더로 잡아주고 화장을 해서 그런지 한번도 세럼이 번진 적은 없습니다!\n\n뮤드 마스카라도 너무 잘 썼지만 마스카라를 즐겨하지 않는 사람으로서 손이 잘 안 갔던 것도 사실인데 그 대안이 틴팅 세럼이 될 것 같아요 앞으로도 재구매 예정이니.. 계속 팔아주세요🖤",
    "text101": "얘가 틴팅세럼중에 최고입니다\n진짜 농담아님 나름 그래도 진짜 코스@리, 벤@, 웨이크@이크, 그리고 이름도 기억 안나는 여러 틴팅 세럼들 ..\n마스카라 특유의 무거움과 지우기 귀찮음(리무버) 때뭉에 진짜 많은 세럼들 써봤는데 얘는 진짜 가벼운 세럼인데 완성된건 마스카라임 \n다른거에 돈낭비마시고 이거 사세요 다른건 액도 무거워서 뭘해도 쳐짐 얘는 액자체도 가벼워서 쳐짐도 별로없음",
    "text102": "속눈썹펌 n년차+뮤드 속눈썹영양제 리뉴얼 전 시리즈부터 쭉 사용중인 사람 후기입니당💟타제품 블랙 영양제랑 비교했을때 확실히 번짐,뭉침없어요! 일단 그 이유중하나가 영양제 솔이 얇고 정교한게 다른점 같아요! 이번에 리뉴얼된 투명영양제도 봤을때 솔에 신경을 엄청 많이쓰신 것 같더라구요! 그리고 이건 마스카라가 아니기때문에 생눈에 당연히 드라마틱할거라는 기대감은 가지시면 안되구 속눈썹펌하시고 매번 마스카라하면 펌이 엄청지저분해지고 빨리풀리거둔여? 근데 이거사용하면 블랙코팅된 것 처럼 더 또렷해보이고 자연스러워서 눈에 부담없이 사용하실분들 구매 추천드려요!",
    "text103": "믿고 쓰는 뮤드 마스카라! 이번에 신세품도 믿고 오픈 하자 마자 구매했고, 화장 할때 마스카라 대신 쓰려고 사용했는데 수분감이 많아서 인지 뷰러 후 사용하니 쳐짐이 있었고 마스카라 대신은 부족한 감이 있었어요. 밤에 사용중인 투명 세럼은 효과가 있어서 \n노메이크업 할때 사용하는 용도로 써보려고 합니다.",
    "text104": "일단 큰 눈의 무쌍입니다. 평소에 화장은 진하게 하지 않지만 속눈썹을 가장 중요하게 생각하는 편입니다. 속눈썹 하고 안 하고의 차이가 가장 크더라구요.\n롱래쉬, 볼륨 기능은 잘 모르겠어요. \n아무래듀 마스카라랑은 다르게 눈이 딱! 커지는 느낌도 없구요\n생얼에 가볍게 사용하기 좋은 정도입니다.\n화장 진하게 하지 않지만 지우기 귀찮아서 마스카라는 쓰기 싫을 때 딱 쓰면 좋을 거 같아요.  저는 그래서 매일 씁니다. 저는 만족해요",
    "text105": "펌을 주기적으로 하는 사람으로 영양제는 저녁마다 필수였는데요! 투명 영양제를 마스카라 전에 바르면 하얗게 뭉치는 가루? 가 생겨서 저녁에만 써왔고 그동안 블랙영양제가 나왔다고해도 마스카라 대신 사용은 못하겠지 컬링이 될까? 불신이 있었어요 ㅋㅋ 그러다가 신뢰 가득한,, 뮤드에서 출시 됐다길래 바로 2개 구매했습니다!\n배송 온 날부터 아침마다 마스카라 대신 블랙영양제로 눈화장 하고 있구요 노마스카라가 유행이라는 요즘에 딱 걸맞는 느낌이라 좋아요\n적당한 컬링 선명해짐이 자연스러워서 예쁘고,\n복합성인 피부에 베이스 섀도만 바르고 영양제 바르는데 한번도 번짐은 느끼지 못했어요~! \n\n블랙 마스카라를 해왔던 터라 처음엔 뭔가 허전함이 들어 여러번 덧바르긴 했었지만 그럼에도 뭉치거나 떡지지 않아서 오히려 좋았네요 \n아침에도 영양제를 바를수 있어서 의무적으로 챙겨바르는 저게엔 이 제품이 딱이에요..!\n찐 느낀점만 쓰다보니 길어졌는데 백퍼 진심입니다.. 저 같은 분들은 꼭 사보시길!!",
    "text106": "뮤드 초창기 마스카라부터 영양제까지\n완전 잘쓰고 있었는데 딱 블랙 영양제가 나온다고 하길래\n오늘의특가로 달려가서 구매했습니다~~~\n마스카라도 번짐없이 너무 잘쓰고 있고 영양제 효과도 너무 잘보고있는데 요 블랙영양제도 너무 좋아요! 매번 속눈썹 펌을해서 마스카라보다는 블랙영양제를 많이 쓰는디 솔이 얇아서 골고루 발라서 쓰기도 편하고 아주 또렷하게 잘 팔립니다!",
    "text107": "인스타에서 보고 런칭되길 기다리다가 오특때 호다닥 주문했는데요!! 일단 솔이 작고 짧아요!! 언더용으로 나온건가 싶을정도로 스키니 합니다. 영양제인데도 컬러가 진해서 확실히 또렷해지는게 좋아요!! 다만 솔이 좀 더 길어지면 좋겠어요!!!",
    "text108": "평소에 속눈썹 길다는 말 자주 듣고 출근할 때 마스카라 안하고 뷰러만 해도 쳐짐 별로 없는 편이라 마스카라 대용으로 사용해보려고 했는데 번짐은 없는 대신 쳐짐은 좀 있어요! 처음 발릴때는 가닥 마스카라 한 것 처럼 발려서 좋았는데 약간 아쉽지만 안한 것 보다 또렷해지기는 합니다 영양제 기능으로 보면 눈시림 없어서 만족스러워요!",
    "text109": "마스카라 지우는거 너무 귀찮고 영양도 줄 수 있다해서 샀는데 앙앙 울어도 번짐이 없음ㄷㄷ 제 눈에서는 뷰러 여러번 찝어주면 안 처지는 것 같아여",
    "text110": "속눈썹 원조 장인격인 뮤드아닙니까\n초창기 제품부터 쭉 쓰다가 틴팅세럼까지 출시한다고 \n해서 기다리다 바로 오늘드림 구매했습니다.\n\n다른 라인들은 타브랜드들도 워낙 좋은게 많이 나오지만\n아직까지 틴팅 마스카라 종류는 영양+고정력까지 갖춘 제품을 못 찾고 있었는데 역시 뮤드가 정리해주는 느낌!\n\n*브러시*\n특히나 브러시 끝에 동그란 포인트가 킥이에요!\n레미님 인스타 계정 지켜보면서 그게 뭐 별 달리 큰 차이가 있을까 큰 기대 안했었는데\n생각보다 훨씬 탱글하면서 부드러워서 발리는 느낌이 너무 좋아서 뭔가 계속 브러시질을 하게 되는..\n\n(사진이 좀 징그러운 경향이 있지만=_=)\n지금 속눈썹펌을 한 상태라 잘 올라간 것도 있는데\n일단 저는 위도 아래도 끝쪽 속눈썹이 \n거의 소멸에 가까운데 그걸 멱살잡고 살려주는 게\n이 브러시 끝부분!!\n\n*제형*\n다른 틴팅 마스카라 몇가지 썼을땐 항상 끝부분이 달 말라서 눈두덩이에 항상 묻었는데 그런게 없고 순식간에 고정이 되는 편이에요!\n그렇다고 막 두껍거나 꾸덕제형 전혀 아닙니다.\n\n*지속력*\n마스카라 지속력 테스트할 때 체크하는 부분이 언더인데\n고정력 좋은 마스카라는 언더에 파리다리같이 뭉쳐서\n 윗속눈썹이랑 엉겨 붙어서 굉장히 불편하더라구요ㅠ\n그리고 피지도 많고 눈물도 잘 흘려서 항상 번지는데\n뮤드 틴팅은 영양세럼 개념인데도 불구하고\n안 번지고 엉겨 붙지도 않고 신기했어요!\n물론 엄청난 볼륨감이나 롱래쉬까지는 아닙니다.\n\n딱 요즘 느낌의 자연스러운 눈매강조에 \n건강 속눈썹 유지에 포인트를 두시는 분들께 추천입니다!\n\n\n*** 3일 사용 후기 추가 ***\n마스크쓰고 영하날씨에 돌아다니다 들어오니\n습기에 좀 녹아 눈두덩에 뭍어있네요.\n이지워셔블 타입이라 당연한 것 같습니다!\n신경쓰이는 분들은 투명픽서 추가로 발라주시면 될 것 같아요!",
    "text111": "저는 무쌍에 직모인데요 어떤 걸 발라도 처져서 스키니 제품만 사용했었어요 그중에 뮤드 멀티픽서 마스카라와 제일 잘 맞아서 (아침부터 저녁까지 안 처짐) 뮤드를 정말 좋아했어요. \n원래도 클리어 블랙을 사용하기도 했고, 생얼이나 가볍게 화장할 때 바르려고 블랙 세럼을 처음 시도해봤는데 저는 의외로 나쁘지 않았습니다. 번진다, 처진다는 후기도 많아서 걱정했는데 저는 꽤 오래 그대로 유지됐던 것 같아요.\n속눈썹펌은 해본 적 없구 원래도 유분이 없어서 잘 안 번지는 편이기는 합니다.\n\n사실 정말 생얼에 영양제처럼 쓰려고 했는데 생각보다 마스카라 느낌이어서.. 마스카라처럼 쓰려구요 마스카라를 썼는데 영양도 준다? 이런 마음으로 잘 사용해보겠습니다..\n다음에는 그냥 투명 영양제도 사용해봐야겠어요",
    "text112": "속눈썹 펌을 하고도 매번 영양제를 발라줘야 그나마 가닥가닥이 살아나는 힘없고 얇은 모인데 뮤드가 어쩜 제가 딱 필요한 블랙영양제를 만들어줘서 아묻따 바로 구매했어요!\n\n원래도 눈가 유분이 많은 편이라 바르기전 파우더 처리 꼼꼼하게 해주고 바르니 번짐도 없고 마스카라 이상의 효과를 내는 것 같아서 바를때마다 행복해오!!\n주변에서 연장했냐고 물어볼정도ㅎㅎㅎ\n\n 다쓰고 나면 재구매하러올게요 뮤드라뷰ㅠ🖤🩷",
    "text113": "이번 제품은 속눈썹 펌하고 나서 마스카라 대신 사용하기 좋은 제품이라고 생각해요 뮤드에서 속눈썹 영양제가 처음 출시되었을 때부터 구매해서 사용했어서 제품력은 항상 믿고 써요 그렇지만 이번 제품은 사용할때 바르고 잘 말려서? 써야할 것 같아요 속눈썹이 긴 편이라 그런지 속눈썹에 바르고 눈 깜빡이다보면 금방 눈 아래 애교살 부분에 묻어나와서 이 점이 조금 아쉬워요 그래도 손으로 쓱 닦으면 잘 지워져서 다행이에요 이번 제품은 나중에 속눈썹 펌할때 다시 사용해볼 생각이고 밤에 바르는 영양제로는 기존 제품 써야할 것 같습니다!",
    "text114": "워낙 숱이 없고 모가 약하고 길지않아서 늘 긴 속눈썹을 갈망했고 블랙영양제도 괜찮다는 것들 정말 많이 써봤는데요\n하나같이 찐덕하고 두껍게 뭉쳐서 발리고 오히려 모가 더 짧아보이고 숱도 더 빈약해보여서 어느 순간 아예 쓰지 않다가\n뮤드에서 나왔다길래 반신반의하며 구매 해 써봤습니다\n\n블랙영양제는 마스카라가 아닙니다!\n일단 그 점을 감안하고 써야 실망도 덜해요\n뮤드도 역시 시간이 지남에 따라 눈밑번짐 있습니다😭\n특히나 마스크쓰면 더 잘 번지는 건 어쩔수가 없더라구요\n그리고 쳐짐도 물론 있습니다..\n그래도 인스타에서 설명해 주신 방법대로 영양제 바르고 마른 후, 뷰러로 고정해주니 생각보다 컬링 지속력이 좋습니다.\n뷰러를 먼저 하고 바르면 시간 지나면 무조건 쳐져버립니다\n그러니 뷰러를 꼭 나중에! 하시기 바랍니다\n\n찐득하고 끈적이는건 타사에 비해 정말 덜합니다! 그리고 제 속눈썹을 되려 짧아보이게 하거나 빈약해보이게 하지 않는것도 만족스럽습니다\n마스카라 명가 뮤드에서 만든거라 그런지 뭐가 달라도 다른 것 같아요 앞으로도 뮤드 마스카라는 믿고 쓸 것 같습니다",
    "text115": "속눈썹이 짧고 힘이 없는 편이라 평소에 영양제에 관심이 많았는데, 뮤드 아이래쉬 틴팅 세럼이 틴팅 효과까지 있다고 해서 바로 사용해봤어요!\n\n✔ 사용감\n브러쉬가 얇고 섬세해서 바르기 편했어요. 마스카라처럼 뭉치거나 번지는 느낌 없이 깔끔하게 발리고, 눈 시림도 없어서 좋았어요. 가끔 속눈썹 영양제 바르면 눈이 따끔거리는 경우가 있는데, 이건 그런 자극이 없었어요.\n\n✔ 효과\n일주일 정도 사용했을 때부터 속눈썹이 덜 빠지는 느낌이 들었어요 맨눈에도 또렷한 느낌이 들더라고요. 평소에 속눈썹 틴팅을 따로 받았는데, 이걸로 어느 정도 대체할 수 있을 것 같아요.\n\n✔ 아쉬운 점\n틴팅 효과가 완전한 염색처럼 진한 건 아니라서, 속눈썹이 원래 너무 연한 분들은 큰 변화를 느끼기 어려울 수도 있을 것 같아요.가루 떨어짐이 좀 있고 핀셋으로 뭉치기 전에 말라버려서 펌 안한 사람은 숙련이 필요할 것같아요.\n\n✔ 총평\n✔ 속눈썹 영양 + 자연스러운 컬러 톤업 원하는 분께 추천!\n✔ 눈 시림 없이 순한 제품을 찾는다면 추천\n\n개인적으로는 만족하면서 사용 중이에요.",
    "text116": "속눈썹펌 하고 쓰기 좋대서 사봤어요. 일단 일반 블랙틴팅세럼보다 솔이 얇아서 바르긴 편했어요, 근디 앞부분 솔(?) 부분이 특이해서 처음엔 눈 두덩이 잘 묻더라구요.. 테크닉이 좀 필요항 것 같지만, 좀 굳으면? 잘 발릴 것 같아요. 번지진 않아서 좋음!",
    "text117": "촉촉하게 연출되고 눈시림도 없습니다! 다만 다른 리뷰처럼 솔 부분이 짧아 연출이 어렵고 봉 부분이 거슬리는 점은 있습니다ㅜ 바르기 전에 뷰러하는 경우 처짐도 있구요ㅠ 앞으로는 바르고 뷰러를 해야겠어요.. 뷰러에 묻는 거 싫지만 어쩔 수 없죠 뭐ㅠㅠ",
    "text118": "속눈썹펌을 힌김에 출시됫다길래 구매했어요\n원래 마르카라릉 잘안해서 대신 하려고 구매했네여\n워낙 숱도없고 짧아서 펌해도 티가안나는데 이거 바르니깐 그래도 진해보이고 컬도 길어보여 만족해요 영양제여서 더 맘편하게 바를수있어 더 좋네요 다만 똥손이라 그런지 저는 개인적으류 바르는에 불편했어요 짧아서 더그런거같기도하도 익숙해지면 괜찮겟죠 아침마나 사용하는제 저녁까지 뭉침 없고 번짐없어서 좋어요 가끔 마스카라할때 무거움이느껴질때 잇는데 이건 그것도 없어서 좋네용",
    "text119": "뮤드 스키니 컬링 마스카라, 뮤드 아이래쉬 세럼 등 뮤드 제품이 인생템인 제품이 많을 정도로 애정있게 사용하고 있어요!\n\n아이래쉬 세럼도 리뉴얼 된다고 했을 때 기대를 많이 했는데 솔이 바뀌어 속눈썹에 양이 발려지지 않아 봉 타입은 불편하다고 생각했었어요\n타 브랜드에서 블랙 영양제가 나올 때도 굳이라는 생각 때문에 사용해 보지 않았는데 믿고 쓰는 뮤드이기 때문에 구매해봤어요\n\n첫 사용감은 뷰러를 하고 나서 사용하여 볼륨이 쳐지는 느낌이라 아쉬웠지만 투명에 비하여 액이 고르게 발려지는 느낌이며 윗부분 솔로 전체적으로 발라주고 밑 솔로 고르게 쓸어 펴 준다고 생각하면서 바르면 좋을 거 같아요\n\n뷰러를 영양제를 전체적으로 바르고 말린 뒤에 찝어주면 컬링 유지가 잘 된다고 하셨는데 영양제가 픽스된 느낌 때문에 뷰러가 잘 되는 느낌은 아니어서 전체적으로 속눈썹 컬링이 예쁘게 되진 않아 속눈썹 펌을 하고 마스카라 대신 사용하면 좋을 거 같아요\n\n아침에 바쁘거나 화장하기 귀찮을 때가 종종 있는데 마스카라 대신 사용하면 자연스럽게 쌩얼도 예뻐보이는 느낌이라 좋아요!",
    "text120": "매일 아침 출근 때문에 뷰러+마스카라(뮤드 컬링롱래시마스카라 정착!) 하고, 저녁에 화장솜+립앤아이리무버로 지우면서 아무래도 속눈썹이 많이 빠지고 상하는 게 느껴지더라고요.. 그래서 이 제품 정보를 보고 이제 출근용 마스카라 대신 이거다! 하고 두 개나 구매했거든요~ㅠㅠ\n\n그런데 제가 완전 무쌍+눈두덩이가 속눈썹 뿌리 덮는 눈이라 뷰러를 약간 J컬로 하고 이 제품을 발랐는데.. 바로 처지더라고요..ㅠㅠㅜㅜㅠ 발리는 건 부드럽고 뭉침 없이 슥슥 바르기 좋았어요!\n\n심지어 출근 준비 중이라 급한 대로 영양제 바른 위로 뷰러 조금만 집고(이렇게 해도 되나 몰라서 조금만 조심스레..) 그 위에 마스카라 살짝 바르고 출근했는데..ㅎㅎ;; 출근길 찬바람에 눈물이 살짝 나면서 약간 가루처럼 떨어지는 건 있었어요! 그리고 처지더라고요, 그날은 맨눈에 아이라인 한 것 같은 느낌이 돼버렸어요..\n\n사장님 인스타 보니까 저 같은 분들은 제품 바른 후에 뷰러 집어도 되나봐요! 속눈썹펌 한 분들을 위한 제품이라 생각됩니다~!",
    "text121": "속눈썹펌 한달 정도 지난 상태에서 사용해봤습니다.\n아무래도 수분감이 많아 마스카라만큼의 짱짱한 컬을 기대하진않았지만 뷰러 > 영양제 > 뷰러 순으로 해 줬더니 화장 지울 때까지 컬 잘 유지 됐어요!!\n영양제인데 마스카라처럼 바를 수 있어서 아주 만족합니다. 사실 뮤드면 거의 다 믿고 사는 편이라...💓 이번 영양제도 조아요~!!",
    "text122": "진짜 속눈썹에 진심인 사람인데, 여러 브랜드꺼 사용하다가 뮤드에서 출시 한다길래 진짜 기다렸어요.. 뮤드 = 마스카라\n아닌가용.. 실제로 뮤드 마스카라만 사용 하고 있는데\n진짜 마스카라 한것 처럼 진짜 너무 좋아요! \n다만, 처음에 잘 안묻어 나는거 같고 그랬는데 적응은 했어용 그리고 용량이 조금 작은것 같아서 ㅜㅠ 맘은 아푸네요 ㅠㅠ",
    "text123": "평소에 속눈썹 연장을 하고 떨어져갈때쯤 비어있는 부분 ( 특히 앞쪽)에 검정색 영양제를 발랐어요 픽싱이 없는 영양제라 눈두덩이나 눈 밑에 묻어서 불편했었는데 컬링과 픽싱이 된다고 해서 허겁지겁 써 봤습니다! \n앞 쪽 봉 부분이 뭉툭해서 연장 모에 발랐을때 예쁘게 잘 뭉쳐졌지만 속눈썹 앞 부분은 잘 올라가지 않았어요\n연장을 했어서 뷰러를 사용하지 못하잖어요.. 속펌풀고 바른 영상보고 구매했었고 큐앤에이에서 세럼바르고 뷰러해야 잘 올라간다고 해서 조금 아쉽긴 했습니다ㅠㅠ\n직모고 힘이 쎈 속눈썹이라 잘 안 올라가거든요..\n여튼 뷰러가 가능한 쌩 속눈썹이나 속펌일때 쓰면 좋을 것 같아요 !",
    "text124": "처음 받아봤을 때 치간칫솔 처럼 너무 작아서 놀랬지만 확실히 꼼꼼하게 바를수 있어 좋았어요! 근데 타사제품 보다 너무 작아서 그런지 눈두덩이에 잘 뭍는거 같음 ㅠㅠ(뮤드 마스카라도 그랬음) 이건 딱 타사 기존 블랙영양제랑 마스카라 사이 정도 같아서 만족중 두번 덧바르면 바르는데로 진해져서 좋음 확실히 펌을 한 상태라 만족도 높음!!",
    "text125": "처음에 발릴때는 좀 많이 발리나? 싶었는데\n마르면서 얇게 변하네용 \n다른 블랙영양제도 써봤는데 \n그건 속눈썹 끝부분에서 좀 아래로 타고 내려와서 \n물방울처럼 둥글게 뭉치는(?) 현상이 있어서 싫었는데\n이건 그런것도 없이 끝까지 쫙 잘발려서 너무 좋아요!!\n속눈썹 펌을 한 상태라 가닥가닥 이쁘게 발리는것도\n너무너무 만족스럽네용!!",
    "text126": "뮤드 영양제를 너무 잘 쓰고 있어서 블랙도 나오자마자 바로 구매했는데 역시나🥺 지금껏 써본 블랙 영양제들 중에 지일루 좋아요… 아침 9시에 바르고 밤 11시까지 처짐, 번짐 없구요.(눈 밑 판다 안되는게 ㄹㅇ 혁명) 클렌징 할 때도 타사 제품들은 속눈썹이 몇가닥씩 빠져서 이게 영양제가 맞나,, 긴가민가 하고 맘이 아팠는데 뮤드거는 속눈썹 1도 안빠지는 거 보고 아 진짜 성분 좋구나를 느꼈어요(물론 이건 개인차 있을수 있음) 속눈썹 펌하신 분들 그냥 이거만 슥슥 바르면 인형 속눈썹 쌉가능입미다,, 다만 마스카라 솔의 길이가 너무 짧아서 불편했어요ㅜ 솔로 쓸어준 다음, 모아주고 싶은 부분만 봉으로 터치하고 싶은데 솔 길이 자체가 너무 짧다보니 원하지 않는 부위에도 봉이 닿아서 뭉쳐버리는 현상이 발생하네요.. 물론 손가락으로 쓱쓱 닦아버리면 그만이긴 함!!",
    "text127": "아침에 씻고 영양제 바른후에 화장 다하고 틴팅 세럼샷 바르니까 속눈썹도 더 진해보이고 하루종일 잘올라가있어요~!\n번짐 있으면 어쩌나 걱정했는데 번짐도 없고 너무 좋아요!\n속눈썹 펌 유지기간도 길어지는거같아 좋네요!\n처음에 2개살껄 후회하네요~! 다쓰고 더 구매할예정입니다~!",
    "text128": "속눈썹펌을 한 상태인데 마스카라처럼 좋았어요 !! \n속눈썹펌하고나서 너무 많이 속눈썹이 약해져서 걱정했는데 너무 괜찮았습니당 근데 제 눈에는 조금 번짐이 있어서 그 점은 조금 아쉬웠어요 ㅠ 그래도 좋은점이 훨씬 많아서 잘 쓸것같아요 !!🩵",
    "text129": "저는 뮤드 픽서제품을 너무 좋아하고 인생템이라서 이번 영양제도 기대많이했는데 뭔가 제 니즈랑은 조금 빗나간 아이템 같아서 아쉬워요ㅠㅠ 속눈썹 유지력이 없어요.. 그냥 정말 영양제 그이상도이하도 아니에요ㅠ 픽서보다 더 자연스러운 느낌으로 영양도 주며 연출해보려했던 제 의도와는 다른 결과의 제품입니다ㅠㅠ또르르",
    "text130": "뮤드 영양제 제품 너무너무 잘 쓰고 있어서 이번 신상도 믿고 구매해 봤어요.!!\n뭉침없이 잘 발리는데 스틱이 너무 얇고 솔이 짧다보니 세심하고 신중하게 발라야 돼요\n팍팍 잘 안발리다보니 자꾸 속눈썹에 솔 묻히다가 눈두덩이에 살짝 묻기도 하구 그래요. 발림성이 약한거 같아요ㅠㅠ\n영양제 제품처럼 솔이 두꺼우면 좋을거 같은딩..\n좀 아쉬워요ㅠㅠ",
    "text131": "리뷰 첨 써봐요 뮤드 첫번째 속눈썹 영양제부터 함께해온 사람으로써 기대를 정말 많이 했는데 여러분 이건 그냥 마스카라에요… 속눈썹 맛집 뮤드에서 진짜 제대로 이 갈고 나왔습미다… 마스카라처럼 픽싱+ 뮤드 특유의 개깔끔 발림성이 속눈썹 영양제에 적용되다니요 ..? 진짜 외계인 감금 시켜서 만든거 아닌가 싶을 정도로 너무 좋아요 속눈썹 영양제가 맞나 의심될 정도 ㅎ 아무튼 믿고 사는 뮤드입니다",
    "text132": "마스카라와 동일한 효과를 기대하고 구매한게 아니라 마음에 들었어요!\n\n🖤 발림성\n속눈썹이 억센 편은 아니어서 발림성도 좋으면서 솔의 헤드 부분 봉으로 살살 왔다갔다 해주면 속눈썹끼리 알아서 잘 뭉쳐졌어요. 대신 말 안듣는 한 두가닥만 트위저로 뭉쳐줬더니 사진정도의 정돈된 가닥 속눈썹이 됐습니다!\n\n🖤 유지력\n처짐에 관해서는 마스카라도 동일하게 밑작업이 중요하다고 생각해요. 뷰러로 꼼꼼히 찝어주고 불고데로 고정한 뒤 세럼을 발라주고 다시한번 불고데로 올려주면 고정력이 100%는 아니어도 80프로정도는 유지됐어요!\n저는 건조한 날 발라서 그런지 언더까지도 새벽까지 번짐은 없었습니다👍🏻\n\n🖤 총평\n저는 블랙 ‘세럼’에 초점을 맞춰 구매한거라 속눈썹 정돈과 또렷함, 어느정도의 컬링 유지력만 생각해서 만족스러웠어요!\n마스카라와 동일한 기능성+세럼 기능까지 기대했으면 분명 롱래쉬 / 볼륨 / 컬링 유지력 면에서 실망스러울 수 있지만 저는 마스카라 기능을 기대하진 않아서 아쉬운 부분이 없었습니다ㅎㅎ\n마스카라 귀찮은 날에도 또렷함과 깔끔함은 챙기면서 속눈썹 영양까지 줄 수 있다는 점이 좋았고 특히 이지워셔블이라 클렌징 귀찮음도 덜 수 있어서 저는 너무 만족스러워요💗\n나머지 별 1개는 속눈썹 영양제의 효과를 단기간 사용만으로는 체감할 수 없어서 남겨뒀어요ㅎㅎ",
    "text133": "솔이 얇아서 섬세하게 바를 수 있는 점이 좋았어요 !\n자연스럽게 표현되고 눈시림도 없어서 데일리로 자주 바르고 다닐 거 같아요 언더에는 안 발라서 모르겠지만 위 속눈썹에 발랐을 때 번짐은 딱히 없었어요 속눈썹펌 해서 마스카라 대신 사용하고 있는데 전체적으로 만족합니다",
    "text134": "뮤드 제품은 정말 믿고 쓰는데, 역시나 좋네요!\n그냥 속눈썹 영양제도 너무 좋아서 N번째 구매해서 잘쓰고 있는데 블랙영양제도 래미님이 말씀하신 것처럼 픽싱 잘돼고 가닥속눈썹 연출하기 쵝오-!🫶 속눈썹 펌 때문에 손상이 걱정 됐는데 아침 저녁으로 관리해 주니 너무 좋아요 ><",
    "text135": "무쌍기준 뷰러하고 바르면 쳐져요!! 근데 바르고 나서 뷰러하면 안 쳐지고 좋아요\n뭔가 마스카라 하기엔 부담스러울때 바르려고 샀는데 아직까지 번짐 있는건 못 느꼈어요 \n전체적으로 만족하는데 4점인 이유는 아뮤래도 세럼의 효과는 오래 써봐야 알 것 같아서!",
    "text136": "엄청 기대 했는데…아쉬워요\n속눈썹 펌 돼있는 사람이 쓰면 좋을거 같아요\n뷰러 하고 바르자마자 그냥 축축 일자로 쳐지더라구요 \n바르고 말리고 나서 다시 뷰러 했더니 컬링이 잡혔길래 오! 했는데…역시나 금방 아래로 쳐졌습니다 ㅠ\n번짐은 없어요…이거 아까워서라도 속눈썹펌 하러가야 하나 이거 안사고 마스카라나 살걸 ㅠ",
    "text137": "속눈썹 영양제라 다른 마스카라보다는 성능이 떨어지는 건 어쩔 수 없지만 속눈썹도 길어지는 거 같고 탄탄해졌어요. 확실히 속눈썹이 덜 빠지는 느낌.",
    "text138": "속눈썹펌 한달정도 됐는데 마스카라한것처럼 보입니다.  마스카라처럼 고정력은 없는거 같지만 영양겸하니 만족합니다. 바로 바른후 깜빡이몃 눈밑번지니 주의하세요~ 두개구매완료!",
    "text139": "좋아요~~~~~~~👍🏻👍🏻 지속력이 좋진 않지만 깔끔해요",
    "text140": "음.. 이게 좋은가? 하면 좋지도 않은데 나쁜가? 하면 나쁘디도않다 아런 제품",
    "text141": "좀 뭉치게 발라지기는 하는데 속눈썹 세럼 중에서 가장 마스카라 같은 느낌이었어요",
    "text142": "속눈썹맛집 뮤드 신상이라 헐레벌떡 구매했습니다\n딱딱하게 굳어 파리다리처럼 지저붐하게 굳는 마스카라아닌\n촉촉한 영양제 제형이라 만족해여\n속눈썹펌한분들께 강추!",
    "text143": "저는 속눈썹 펌을 꾸준리 하는 사람이라 영양을 주면서 마스카라가 가믕한 제춤을 찾고있었는데 신제품이아 구매햇어요! 아주 만족스럽습니다 대신 볼륨기대하는분드릉ㄴ기대한만큼은 아쉬울수잇어요~~ 뭉침없는 마스카라를 좋아래서 전 만족‘",
    "text144": "솔이 얇은게 장점이자 단점이 될수있을것같아요 마스카라 대용으로 쓰려고 샀는데 그건 힘들것같아요 ㅋㅅㄴㄹ께 훨씬 잘 뭉쳐져서 그거사세용\n이건 진짜 영양제로 써야할듯함.... 안뭉쳐져요 ㅠㅠ\n솔 끝에있는 봉?때문인지 바르기도 힘들구 다묻고 어려웠어요 재구매의사 없음",
    "text145": "속눈썹팜 한 사람들에게 이보다 더한 제품은 없다 \n펌을하면 마스카라는 지우는게 힘들어  아무래도 손이 안 가는데 그 단점을 커버한 제품이에요 \n건조하고 영양이 부실할수록 펌이 빨리 풀리는데 \n영양까지 주니까 펌으로 약해진 속눈썹에 안성맞춤입니다 \n오래 써보도록 할게요",
    "text146": "속눈썹펌 7년동안 계속 해왔고 마스카라 끊은 블랙영양제 러버입니다\n귀차니즘 심해서 리뷰는 원래 잘 안쓰고 몇년째 골드 svip에요\n\n 제 눈 정보\n처짐 심하고 키스X 에뛰X 클XX 다번지는 눈\n연장은 안어울리고 펌이 잘어울려 쉬지않고 펌유지중인눈입니다.\n화장은 블러셔, 속눈썹 강조하고 하는편(볼륨감 있는것보단 깔끔한 것 좋아합니다)\n한번 블랙영양제쓰고 마스카라 쓸이유가 없어짐,,,,\n\n올영에 있는거 거진 다써본 사람으로 비교들어갑니다\n코스oo, 바닐XX, 웨이????, 홀리####\n\n가격 : 뮤드> 바닐> 코스, 웨이, 홀리\n진하기 : 바닐 >뮤드 > 코스 > 웨이, 홀리\n묽음 : 웨이 > 바닐 > 홀리 > 코스> 뮤드\n\n**그리고 고정력 없다고 쳐짐 있다고 하는데 영양제에 고정력 컬링 볼륨 바라는게,,,, 말이 안됩니다 저도 펌한지 3주지나면 블랙영양제 안바르고 뷰러집집하고 그나마 덜번지는 마스카라 발라요\n래미님이 이건 좀 과장하신부분이 없지않아 있는듯 해요,,\n\n원래 손등에라도 테스터 해보는편인데\n그나마 뮤드 마스카라가 눈에 잘안번져서 런칭 오특때 믿고 구매해봤습니다\n\n단점 \n졸라비쌈 3.5그램 돌앗나,,,? 생각했어요\n지금 올영입점 되어있는 친구들 기본 6.5이상인데 그거에 반도 안되는데 가격이 탑 안에 듬\n앞부분 봉달리고 스키니한거 비쌀수잇지만 그 가격의 가치는 없음,,,,\n면봉 같은게 가닥가닥 잘해주긴하는데 그게 3배가까이 비싸다면 필요없고요 \n솔 굵은거나 얇은거나 비슷하게 발려서 스키니 필요없음\n\n장점\n디자인 젤 귀엽고(개취) 얇아서 휴대용으로 좋음\n\n결론\n올영세일 오특가아니면 굳이 살거같진 않아요\n매일 수시로 바르기엔 넘비쌈 한달도 안돼서 다쓸듯\n\n저와같음 눈이라면 그나마 번짐없는 마스카라\n뮤드 모__ 파이브___ 추천드립니다요\n(끊었지만 희망갖고 새로나오면 한번씩 사봄,,,)",
    "text147": "속눈썹펌 한달정도 되고 바른 사진이에용\n이년넘게 펌하고 블랙영양제 조합 꾸준히 사용중이였는데\n뮤드 블랙영양제 사용 후기를 남기자면\n팁이 얇아서 세밀하게 바를 수 있어서 좋음\n근데 팁 앞부분에 동그란건 바르는데 방해되고 불편햇음\n구리고 양이 너무 작아서 찾아보니 원래 사용제품의 1/3 그람이였고 큰 차이점도 없어서 굳이 재구매 안 할거 같아요",
    "text148": "저는 다른브랜드 블랙영양제를 쓰고있습니다\n그 제품이랑 비교했을때 개인적으로 뮤드에게 손을 들어주거싶어요\n저는 직모속눈썹이다보니 아래로 축처져있습니다\n뷰러로 찝고 타사 블랙영양제를 바르면 그대로 축 처집니다\n반면, 뮤드도 완벽하게 컬링이 된다고 보긴 어렵지만 상대적으로 덜 처져요!!\n마스카라 아닌 영양제에서 이정도로 유지해주는거에 저는 상당히 만족하는편이에요!!\n전 유분기가 있다보니 거의 모든 마스카라가 다 번지거든요..\n블랙영양제는 확실히 마스카라보다 번짐이 훨씬 덜하고 깔끔하게 떨어지다보니 마스카라 이제 안쓰게 되네요\n솔도 얇아서 바르기 편하고 앞에 동그란부분이 꼼꼼히 칠하기 좋아요~\n(사진은 뷰러하고 영양제 바른 후 10시간 정도 지난 후인데 저정도 컬링은 유지되네요)",
    "text149": "다들 속눈썹펌 얘기하시는데 전혀 관련없어요!! 마스카라처럼 뷰러 한 후 사용하시면 눈썹 다 쳐집니다!!! 절대 그게아니고요!!\n\n먼저 블랙영양제바른 후 말리고 뷰러하심 속눈썹 예쁘게 잘 올라갑니다!! 저는 이중삼중으로 난속눈썹이라 뷰러하면 눈썹들이 방향이 제각각이라 그위에 마스카라바르면... 정리가 하나도안되고 오히려 지저분해 보이는데요\n\n요제품은 빨리마르는편이라 눈에바르고 마르는동안 립바르고 뷰러하면 딱 좋더라구요! 이렇게 말리고 바르면 뭉침 절대없고, 마스카라처럼 뷰러에 묻어나지도 않아요!!! 사진은 못찍었지만,, 퇴근하고 집에가서도 속눈썹 컬링되어있어요. 지우기도 간편하고해서 전 마스카라대신 씁니다!! 가루떨어지는것도 없고 너무좋아요😆\n \n개인적으로 한가지 조~금 아쉬운점은 앞에 둥근팁부분이 좀더 양을 많이묻혀서 진해보이게 하라고 만드신것같은데, 둥근팁부분은 솔직히 1/2? 1/3?정도만 돼도 충분할것같고, 오히려 스크류 브러쉬 부분이 짧아서 전체적으로 펴바를때 조금 불편한감이 있는거 같아요ㅠㅠ\n\n쨌든 ✨말린후 뷰러✨ 만 기억하시면 마스카라 다 버릴지도......ㅎㅎ",
    "text150": "원래 클리어블랙 픽서 사용하고 있어요~ 번진다는 리뷰가 있었어서 시간차를 좀 두고 마스카라를 덧발라보았어요. 팁쪽의 둥근 쉐입이 특이했고(특히 아래 속눈썹 바를 때 눈 밑에 뭍지않고 너무 편했어요) 가닥가닥 잘 발렸고 롱래쉬 느낌!\n아쉬운 부분은 속눈썹이 긴 편인데 뮤드 픽서+뮤드 볼륨마스카라+히팅뷰러로 쭉쭉 올라가던 속눈썹이 무거워서?인지 평소만큼 올라가질 않았어요. 그래서 다급한 마음에 뷰러로 한번 찝어주니 그제서야 올라가네요. 아이 메이크업은 모두 뮤드 제품 사용하고 있고, 신제품 너무 궁금해서 구매해봤어요. 제품이 업그레이드 되기 전까진... 기존 사용하던 클리어블랙 픽서 사용할 것 같네요 ^^",
    "text151": "친구 생일 선물로 구입한 제품입니다\n기존 여기제품 마스카라를 사용하는데\n화장품 대표님이 속눈썹에 진심인 사람이라고\n세럼 출시만을 기다렸다는 소식을 듣고\n선물하지 않을 수 없었습니다.\n\n지속력, 발림성도 좋고 만족한다고 하네여\n역시 속눈썹에 진심이라서 다른가봐요 ㅎㅎ\n저도 구매하러 달려가보렵니당🏃‍♀️🏃‍♀️🏃‍♀️",
    "text152": "뮤드 아이래쉬 세럼 리뉴얼 전 제품을 너무 잘 쓰고있었는데 이번 새로 리뉴얼 된 세럼은 브러쉬가 너무아쉬웠어요..ㅠㅠ\n이번에 새로 나온 블랙 세럼은 또다른 느낌의 브러쉬라서 다시한번 기대하며 구매해보았어요 ..! 생각보다 픽서의기능은 없구요 ㅠㅎㅎ 오늘 속눈썹 펌 하고 발라보았는데 이제품은 확실히 속눈썹펌 하고 발랐을때 진가를 알수있는 제품이네요 ㅎㅎ 무난하게 사용하기 좋은 제품입니다 :)눈시림도없구요! 개인적으로는 마스카라 대신 사용할 제품은 아니구요 ㅎㅎ 속눈썹펌 후 사용하시는게 좋을 것같아요~!",
    "text153": "속눈썹 영양제를 알아보다 뮤드를 알게되었어요! 속눈썹 영양제 런칭때부터 시작해서 쉐도우, 립, 마스카라까지 하나씩 바꾸다보니 어느새 파우치속 제품들이 뮤드로 많이 바뀌었네요ㅋㅋㅋ 속눈썹 영양제가 좋아서 블랙도 많이 기대했는데 저는 만족해요!! 어느순간부터 마스카라는 너무 진하고 무겁게 느껴져서 안하게 되더라구요ㅠㅠ 너무 꾸꾸꾸 느낌..? 뭉치는것도 너무 뭉쳐서 저는 별로ㅠㅠ 그래서 뮤드 멀티픽서 마스카라가 제일 좋았어요. 근데 그래도 블랙 영양제가 있었으면 했는데 드디어 나왔다고해서 정말 좋았습니다!ㅎㅎ 발림도 가볍고 마스카라처럼 많이 뭉치지않아 데일리로 쓰기 너무 좋은거같아요ㅎㅎ 처음이라 두개만 샀지만 다쓰면 또 재구매템입니다🤍",
    "text154": "1-2년 전부터 속눈썹 펌이랑 연장을 계속하다보니 마스카라는 쓰지 않고 속눈썹영양제를 쓰기시작했습니다.\n속눈썹 펌 샵에서 추천하는 블랙속눈썹영양제는 너무 묽고 잘 번지고 쳐지는 문제점이 있어서 더 좋은제품이 있었으면 좋겠다라고 생각했습니다.\n다른브랜드들 괜찮다는 제품들을 써보니 롱래쉬는 되지만 세안할때 잘 안지워거나 너무 묽거나 번지거나 약간 하나씩 부족한 면들이 있었습니다.\n뮤드 사장님이 속눈썹에 진심인걸 알아 마스카라부터 속눈썹영양제 예전버전 이번버전까지 다 만족하게 잘쓰고 있었는데 블랙속눈썹영양제까지 만드신다고 하니 아묻따 사게되었습니다. \n써보니 다른 블랙속눈썹영양제보다 진짜 덜 쳐져요;; 이정도면 영양제치곤 진짜 안쳐지는편인거 같아요 묽기도 딱 적당해서 뭉치지는 않습니다. 마스카라 브러쉬가 앞쪽이 특이하다고 생각했는데 이게 진짜..좋아요… 제가 속눈썹 뒤쪽까지 바르지를 못하는데 이 앞부분으로 바르면 다 발려요 그리고 밑속눈썹 바를때가 요물입니다.. 앞부분으로 슥슥하면 엄청 길어지고 잘 발려요 브러쉬도 한건합니다..\n지울때도 잘 안지워지는 것도 많은데 이거는 물에 닿으면 섬유질처럼 똑똑 잘 떨어지는거 같아요 번지면서 지워지지않는거 같습니다.\n저는 개인적으로 블랙속눈썹영양제 중에 가장 마음에 들었고보통이상을 하는거 같아 매우 만족스런 블랙속눈썹영양제라고 생각해서 계속 쓸 생각입니다.",
    "text155": "보통 속눈썹영양제는 픽서 기능이 없어서 뷰러하고 바르면 다시 원상복귀가 되서 아 속눈썹영양제로는 픽서가 될수 없겟구나 하고 그냥 마스카라 쓰면서 생활햇는데\n이번에 뮤드에서 속눈썹영양제면서 픽서기능이 잇다해서\n삿는데 …쳐짐은 똑같네요 ㅜㅜ 속눈썹 펌을 이미 해서 속눈썹이 고정된 사람들에게는 정말 좋을가같아여!!!\n눈매도 마스카라 처럼 뚜렷해지고 가닥 속눈쌉처럼 가능할거같은데 뷰러하고 바르면 그냥 다시 쳐집니다 ㅜㅜㅜ 픽서기능은 별로 없는거같아여!😭",
    "text156": "기존의 트루 아이래쉬 세럼도 너무 잘 쓰고 있었어요! 이번에 틴팅 세럼 샷이 나온다고 해서 매우 기대 했었고 블랙을 사용해 보니 마스크를 바르기 애매할 때 정말 좋은거 같아요. 마스카라보다 더 고정력이 있고 더 코팅 된 느낌으로 속눈썹을 이쁘게 표현 해줘요. 꿀팁이 있다면 마스카라를 하기 전에 먼저 모양을 다듬고 그담에 틴팅 세럼 샷을 발라 주고 집게로 찍어 주면 인형 같은 속눈썹을 연출 할 수 있어요!^^",
    "text157": "뮤드 제품 워낙에 좋아하는 사람인데 이번건 좀 실망했어요\n마스카라 대용으로 내츄럴하게 사용 가능하다는 그런 내용도 봐서그런지... 뷰러하고 마스카라 대신 이것만 사용하고 나갔는데 바로 축 쳐집니다... ㅠ\n마스카라 대용으로 사용하기에는 불충분합니다... 그렇다고 자기전에 쓰기에는 가루가 얼굴에 떨어지고.. 두개 샀는데 후회템이에요ㅠㅠ\n그냥 투명 아이세럼 바르는게 훨씬 좋습니다",
    "text158": "아무래도 영양제가 메인이니까 마스카라의 역할로는 큰 기대하지 않았거든요~\n자연스러운 메이크업 선호하는 저는 그냥 딱 좋았어요!\n너무 고정력+컬링 또렷한 마스카라 뿜뿜 좋아하시면 당연히 실망하실 것 같아요! 물론 본인 속눈썹 모질에 따라 다르겠죠!",
    "text159": "속눈썹펌하고 뮤드 속눈썹영양제 잘 사용 중이였는데 블랙틴팅 나와서 새로 구매했습미당~!\n속눈썹펌하고 마스카라하면 넘 무거운 느낌에 잘 사용 안 하는데 블랙틴팅이 한번 코팅하듯이?! 정리해줘서 좋아요! 특히 끝에 봉으로 된 것이 뭉쳐주기에 아주 편해서 만족중닙니다~! 속눈썹펌 계속 유지할 예정이라 잘 쓸것 같아용!",
    "text160": "마스카라 대신 사용하려고 구매했는데 저같이 쳐진 속눈썹은 컬링이 잘 안돼요. 대신 롱래쉬 기능은 좋습니다! \n팁으로 바르고 말리고 컬링을 해보라고 해서 방법을 바꿔봤지만 그래도 컬링은 잘 안되네요. 속눈썹 펌 하고 유지용도로 쓰면 좋을 것 같고 아니면 컬링없이 롱래쉬로만 써도 될 것 같아요. \n저는 그냥 영양제다 생각하고 바르려구요!",
    "text161": "바짝 올라간 속눈썹을 좋아해서 한달에 한번은 꼭 주기적으로 펌 시술을 받는데 주기가 짧으니 손상이 걱정되서 타 브랜드 블랙영양제를 구매해서 썼었어요 타사와 가장 다른 점은 브러쉬가 얇아서 눈두덩이에 덜 묻고 픽싱도 빠른편이고 깔끔하게 발려서 너무 편해서 이제 정착하려 합니다 바르실때 브러쉬 부분으로 전체적으로 가볍게 쓸어주신 후 조금 말려주시고 양을 더 해 봉타입으로 왔다갔다 쓸어주시면 더 길어지면서 또렷하게 연출 가능해요 \n그리고 더 좋은점이 블랙영양제 쓰몀서 펌 주기가 늘어나 6-7주에 한번씩 받는답니다 돈도 더 아끼고 속눈썹도 아끼는 방법이에여 정착하고 광명 찾으세요 여러분 ~🖤",
    "text162": "뮤드 마스카라, 영양제를 꾸준히 쓰면서 만족스러워서 이번 신상품도 기다렸다가 구매해봤어요! 바르고 나서 말려주면 번짐없이 사용할 수 있고요. 확실히 자연스럽게 또렷해지는 효과가 있어서 좋았어요! 속눈썹 펌을 하고 발라서 컬링지속력은 알 수 없지만 지속력, 발림성, 번짐 정도 등등 저는 이번에도 전체적으로 만족스럽습니다!!! 자연스럽게 예뻐질 수 있는 영양제라서 좋아요 믿고 늘 구매합니다🩵💜🩷🤍",
    "text163": "뮤드에서 블랙 영양제 나온다고해서 기다렸는데 음 ..첫 사용감은 눈시림은 다른 속눈썹 영양제에 비해 없었지만...제가 속눈썹이 직모이다보니...뷰러후 발라두 드라마틱한 컬링감은 없었어요 ㅜㅜ그렇지만 래미님 인스타보니 영양제바른후 조금 건조시킨뒤 뷰러를 해보라고 하셔서 다음에 사용할때는 그방법 한번 써보도록 할게요!!tip 감사해여 ㅎㅎㅎ",
    "text164": "속눈썹 펌 한 상태로 사용한 제품 중에서 제일 좋았어요!\n다른 샵에서 판매하는 제품들은 가닥가닥 모으기 불편한 솔이여서 항상 아쉬웠는데 이 제품은 마스카라 솔 쪽으로 바르면 뭉침없이 표현할 수 있고 앞부분으로 바르면 가닥가닥 표현하면서 롱래쉬까지 볼 수 있어서 좋아요 \n발색도 마스카라처럼 눈매가 또렷하게 되어서 진찌 대박ㄴ입니당 🫶🏻\n미온수에 쉽게 지워져서 펌 풀릴 걱정도 없어서 아주 만족입니당",
    "text165": "속눈썹 펌 없인 못사는 사람이에요. \n여기에 뮤드 마스카라까지 하는 사람이 접니다,,\n속눈썹 하나로 화장의 완성도가 달라지거든요,,\n속펌 후 한달정도 지나면 풀리면서 지글지글해지는데\n뷰러해도 꺾이고 안예쁘게 올라가더라구요 ㅜ\n이번 뮤드세럼은 지글지글한걸 방지해주고 \n100프로 교정은 되지않아두 80프로정도는 결을 잡아줘요!! \n여기에 뮤드 마스카라까지 한게 사진상의 눈입니다!!\n아침에 화장하구 밤에 찍은사진이에용\n저는 너무 만족해서 계속 사용할것같네용🖤",
    "text166": "장점부터 말씀드리면 다른 블랙영양제보단 더 진하게 발색되고 클렌징티슈만으로도 잘 지워진다는거예요 번짐도 없구요!! \n\n단점은 제가 고데기뷰러 후 바르는데 픽싱이 전혀안되고 처지더라구요...ㅜㅜ 그래서 예쁜거는 포기하구 평소 출근용으로 사용하고 있습니다... 래미님 팁에 영양제 후 말리고 뷰러를 쓰라고하시는데 그렇게되면 고데기뷰러 할때 다 벗겨지지 않을까 걱정도 되고 뷰러가 더러워질 거 같아요ㅜㅜ 내일 한번 그렇게 해보겠습니다!",
    "text167": "솔도 얇고 구석구석 바르기 좋아요! 눈끝 부분이\n좀 잘 번지는 타입이라 안번지는거 찾아다니는 편이고 픽서까지 사용해요 제눈에만 그런지 바깥에 바르고 나가면 눈밑에 번짐이 좀 있어서 영양제라 생각하고 조금만 바르고 있어요! \n\n세럼샷만 바르기보다 바르고 위에 픽서 바르면 좀 덜 번져요 \n\n그래도 영양젠데 검정색이라 막 화장한티 안낼때 바르고 픽서 하면 괜찮을것 같아요~! \n\n저는 그리고 원체 좀 올라간 속눈썹이라 쳐지고 이런건 잘 모르겠고 번짐만 좀 더 개선되다면 더 좋을 것 같아요!",
    "text168": "뮤드 제품은 아묻따 구매하는 사람이라 이번에도 나오자마자 구매해봤습니다.ᐟ\n기대를 많이 해서 그런지 살짝 실망을..ㅜㅜ\n속눈썹펌이 된 상태에서 자연스럽지만 또렷한 눈을 원하는 분들이 쓰시기에 적합할거 같아요\n자연스럽게 마스카라한 느낌을 기대했는데 그정도까진 아니더라구요\n그치만 번짐은 전혀 없어서 만족이었어요\n제형이 좀 묽은 편이라 살짝 더 점도가 있다면 좋았을 거 같아요",
    "text169": "뮤드 스키니마스카라 거의 다 써간거, n번째 재구매한거, 이번에 오특으로 산 블랙 영양제에요 !\n최대한 뭉침없이 간결하게 발리는걸 좋아해서 뮤드 스키니없이는 못 살거든요, 다만 지울때 비벼서 리무벌 하다보니 한올한올 소중한 속눈썹이 꼭 한가닥씩이라도 떨어지곤해요 ㅠㅠ 그래서 개인적으로 마스카라는 신경쓰고싶은날만 하는데,,,\n근데 이번에 그 고민를 덜어준 블랙 영양제 진짜 효자품..... 처음에 제형이 많이 발리나싶더니, 헤어에센스 쏙 흡수한거처럼 뭉침없이 샤샥 ,,, 바르고나니 마스카라보다 더 아찔하고 간결하게 발리고 그러면서 길이연장이나 발색도 좋았어요, 무엇보다 세안할때 지우기도 쉽구요\n게다가 영양제성분이라 ,, 클린하게 먹는데 맛있기까지 한거같은 일석이조 제품이에요",
    "text170": "속눈썹펌 하고 사용해봤을때\n타사대비 제일 마스카라같은 느낌은 있었습니다!\n물로 잘지워지는편인데 필름이 떨어지듯 클렌징되어서 영양제 바르고 시간이 지났을때 눈에 물이 닿으면 눈아래에 살짝 떨어지긴 하더라구요 ㅎㅎ\n그치만 영양제로 마스카라 느낌을 조금이라도 낼 수 있다는 점에서 만족입니다!",
    "text171": "결론부터 말씀 드리면 만족합니다 .ᐟ\n평소에 마스카라가 많이 부담스러웠는데 또렷함과 영양을 함께 살릴 수 있어서 좋아요 \n이전에 뮤드 스키니 마스카라를 굉장히 만족했어서 얇은 브러쉬가 참 맘에 듭니다 \n\n다만 아쉽다고 느껴지는 점은 속눈썹 숱이 적은 사람이 짧은 속눈썹까지 살리는데 한계가 있는것 같아요 ㅠ 일반 마스카라가 아니니까 그 점은 감안 하겠습니다 \n그리고 제가 직모라 좀 빨리 쳐지는 느낌이어서 속눈썹고데기 후 요거 바르고 손으로 휘휘 말려준 다음에 뷰러로 좀 찝어주고 있어요~~\n그리고 양이 넘 적을 것 같아요😅 \n그치만 전반적으로 만족합니다",
    "text172": "솔직히 처음에 구입전엔 반신반의했었어요..뭔가 뭉칠거같고 눈시림과 번짐이 있을것같았어요\n배송받아보고 처음 발랐는데 왠걸..?진짜 하나도 안뭉치고 이정도면 진짜 마스카라 전혀 안해도될거같아요!!!\n진짜 이거 바르면 쌩얼에도 자신있어져요!!!\n번짐은 바르고 낮잠잤는데도 없었고 기분탓일지 몰라도 눈시림은 조금은 있는거같기도해요ㅠㅠ근데 진짜 만족하는 상품입니다!!!!",
    "text173": "<1달 지난 리뷰>\n뮤드 뭘... 만드신 거?? 진쩌 미쳤네 1달 전에 뭣도 모르고 리뷰 쓴 저를 혼냅니다 이거 걍 마스카라잖아요\n저 속눈썹펌 안 했습니다.\n순서는 일반 뷰러->블랙 영양제->히팅 뷰러\n그냥 이 순서 지켜서 해 보세요 제발 2번째 사진처럼 되니까요제발제발제발 저 집에 있는 마스카라 다 버릴게요 ㄹㅇ\n\n<1달 전 리뷰...>\n저는 속눈썹펌 안 한 사람이에요\n솔직히 말하면 윗속눈썹은 뷰러 하고 바르자마자 쳐집니다!\n윗속눈썹은 속눈썹펌 하신 분이 하시기에 진짜 좋을 것 같아요\n하.지.만 대반전은 언더속눈썹 할 때 너무 좋습니다\n일단 뮤드 하면 스키니인데 엄청 얇아서 언더속눈썹 바를 때 완전 잘 발립니다 전 언더 잘 못 바르고 맨날 애교살에 묻는 사람이고 잘못 바르면 거미다리처럼 돼서 그냥 안 해 버리는데요... 저 이걸로 언더만 바르고 다닐래요 진짜!!!!! \n\n눈화장 진한 거 안 어울리시는 분\n언더만 마스카라하면 애교살에 치덕치덕 묻는 분\n똥손이라 언더 안 하는 게 더 예쁜 뿐\n언더가 예쁘게 안 자라고 위로 들뜬(?) 분\nㄴ> 이거 바르면 자연스럽게 안 묻게 바를 수 있고 쳐짐? 오히랴 좋아 ㅋ 속눈썹 제자리 찾아버림 사세요 어쨌든",
    "text174": "뮤드 속눈썹 영양제 너무 잘 쓰고 있어서 구매해봤는데 저한테는 별루에용 ..ㅠㅠ",
    "text175": "이 제품은 마스카라 용도 보다는 틴팅 세럼으로 영양에 좀 더 초첨응 둔 제품이러 렁래쉬나 볼륨이 그렇게 탁월하진안항요. 속눈썹펌 하신분들이 자연스럽게 상요할 마스카라를 찾고있다면 이제훔 추천해요",
    "text176": "깔끔하게 잘 발리고 솔이 얇습니다 봉같은것도 끝에 달려있는데 뭔가 불편해요 시간지나면 익숙해지긴하지만 재구매의사는 없어요",
    "text177": "뮤드 속눈썹영양제 너무 잘쓰고있어서 사봤는데\n재구매는 안할것같아용 ㅜㅜ",
    "text178": "속눈썹펌 안 한 눈인데 바르고 살짝 말려서 뷰러로 찝어주면 짱짱하게 올라가요!\n마스카라처럼 무거운 느낌도 없어서 좋아요!",
    "text179": "잘 마르고 안번져서 좋음 \n타 블랙영양제도 써봣는데 난 이게 더 맘에 드는듯",
    "text180": "잘 못돤 펌포인트 연장으로,,, 속눈썹이 와장창 뜯겨나가고 인스타광고를 보고 바로 구매해봤는데용 생각보다 괜춘합니다 말리고 덛바르고를 반복하면 꽤나 마스카를 바른 것 같구여!! 잘 때는 번지는 것 같아서 안바르는 걸 추천드려요!",
    "text181": "마침 딱 속눈썹펌을 해서 세럼을 사려고 했는데 뮤드에서 틴팅세럼을 출시해 주다니 😭\n\n압도적감사입니다 ㅋㅋㅋ\n잘쓸게요 우헤헤",
    "text182": "안그래도 속눈썹 펌도하고\n주문했는데\n너무너무 맘에들어요ㅜㅜ\n뭉침1도없고 바르기도 진짜 쉽고\n짱이에여\n다쓰면 또 재구매 무조건!!",
    "text183": "속눈썹펌을 자주해서 틴팅제품을 바르니 이쁘고 마스카라보다는 자연스럽고 뭉침없고 반짐도 없어요",
    "text184": "배송두 빨리왔고 가격도 싸서 좋아요.\n블랙세럼이라 신기하고 얇아서 좋아요.\n속눈썹펌을 한 분이 하시는게 더 잘써질거같지만\n꾸준히 사용해보겠습니다~",
    "text185": "속눈썹 파마 풀이고 있는 상태에서 바르기 딱 좋아요. 그리고 양조절이 알아서 되어서 손쉽게 바를 수 있습니다. 전 너무 만족합니다!",
    "text186": "뮤드 마스카라랑 속눈썹 영양제도 여러번 사용하고 있었는데 신상이 나왔길래 또 구매했어요! 항상 실패없는 뮤드 믿고 구매했습니다.",
    "text187": "하나구매후 비로 3개 더 구매해서 잘 쓰고 있어요~\n첫날 언더는 살짝 번졌는데 그건 제 스킬 부족인거 같고;;\n매일 매일 너무 잘쓰고 있어요👍🏻\n마스카라 한듯 고정력도 좋아요",
    "text188": "새로 출시돼서 기대하고 구매했지만 생각했던 점들이랑 달라서 솔직히 조금 아쉽지만 컬링 및 유지력 번짐 부분에서 더 개선되었으면 좋겠어요!",
    "text189": "블랙 영양제 많이 구매했다가 맨날 실패했는데 속눈썹 맛집 뮤드에서 나왔다고 해서 구매해봤어요.\n진짜 설명 그대로 뭉침도 너무 좋고 마스카라대용 입니다. 물론 마스카라처럼 컬링과 볼륨은 적지만 속눈썹 영양제 치고는 진짜 최고입니다.",
    "text190": "정말 마스카라가 필요없는 영양제라 화장후 마스카라대신 사용하고있어요!\n뮤드 마스카라를 워낙 잘 사용했었다보니 무조건 좋을거다싶어 언니들꺼도 바로 사버렸지뭐예요ㅋㅋ\n세안도 간편해서 대만족입니당",
    "text191": "마스카라후 지우면서 속눈썹이 많이뽑혀서 삿어요\n펌 안해서 금방쳐지긴하지만 그래도 생얼느낌으로 할때 써요",
    "text192": "일반 마스카라처럼 고정이 잘 되는 점이 너무 마음에 들고 번짐도 없어서 자연스러운 속눈썹을 연출하고 싶을 때나 마스카라 바르기 전에 프라이머 용도로도 사용하기에 딱 좋아요! 하나 더 쟁이러 갑니당",
    "text193": "뮤드만의 칼라 진짜 인정!\n신상나오면 그냥 아묻따 결제 입니다 ㅋㅋㅋ\n휴대용으로도 좋고 잘 써 볼게요",
    "text194": "확실히 세미 마스카라한 느낌나네요\n예뻐요~ 솔이 작아서 바르기도 편하고.\n쌩얼에 바르기도 좋아서 자주사용될꺼 같아요",
    "text195": "얇게 마스카라처럼 발려서 좋아요 양도 적절하게 나와서 양조절하지 않아도 되어서 좋아요",
    "text196": "속눈썹 상태: 펌안한 직모\n솔직히 처음에 써보고 실망...\n무거워져서 축 쳐지고, \n진짜 펌한 사람만 가능하다 생각\n\n하지만 꿀팁을 듣고!!!!!\n바르고 마른 뒤 뷰러 사용!\n촥 올라가고 마스카라한것같음!!!\n확실히 일반 뷰러보다 히팅뷰러가 효과 좋음.\n지속력도 퇴근할때까지 남아있음!\n\n번짐도없는데 비비는 순간\n지네다리같은 모양으로 볼쪽에 붙으니\n비비기는 금지!!!\n\n전 만족해서 계속 사용예정이에요~~~",
    "text197": "뮤드 마스카라랑 속눈썹 영양제를 사랑하는 사람으로 몇통을 쓴지 몰라요\n이번에 이 제품도 처음 출시되자마자 품절대란 있을까봐 할인 포기하고 바로 구입을 했습니다\n눈시림도 없고 솔도 얇아서 한올한올 바르기도 편하더라구요\n다만 아쉬운점은 고정력은 없습니다 \n속눈썹펌 한 사람들은 너무 만족해서 쓸거같구요 \n저는 직모기도 하지만 잘 쳐져서 여행가기 전에 속눈썹펌 하고 써주려고 합니다",
    "text198": "마스카라 지우는게 귀찮았는데 뮤드에서 블랙영양제가 나온다고 해서 구매하게되었어요. 속눈썹펌을 하지않아서 바르고 나면 쳐지는 느낌이 들어 아쉬움이 있지만 펌을 하신분이라면 만족할듯 싶네요. 쫌 더 사용해보면서 뷰러로도 괜찮게 쓸 방법을 찾아야할것같아요. 솔 끝이 동그래서 속눈썹 모으기 쉬워서 좋았어요. 미온수에도 지워져서 클렌징이 간편한건 너무 좋아요! 그리고 번진다고 하시는분들도 있는데 저는 번짐은 못느끼겠네여.",
    "text199": "전 평소 마스카라는 안하고 다니고 가끔 풀메하는날만 뮤드 마스카라 잘쓰고 있어서 눈썹을 조금 까맣게 또렷하게 할 목적으로 샀는데 그목적은 달성 ㅎㅎ \n하지만 뷰러하고 바르면 확실히 쳐지긴해요 ㅎㅎ 그래서 바르고 뷰러하고 다시바르고 뷰러하고 약속가니까 좀 유지됐어요! 하지만 마스카라의 한 50퍼 유지력 ㅎㅎ 대신 표현이 좀더 깔끔하고 얇게 연하게 자연스러워서 자주 쓸것같아요 ㅎㅎ \n아무래도 속눈썹펌은 해본적이 없는 사람이라 하면 훨씬 도움될것 같긴하네요! \n립앤아이 리무버로 안지워도 클워로 지워진건 편한듯",
    "text200": "ㅁㄹㅅㄲ 4개 사용하다가 뮤드 블랙세럼으로 \n갈아타보았는데요 \n확실히 속눈썹펌한 사람들한테 더 좋은 것이 맞습니다\n이건 팩트에요ㅠㅠ\n아무리 불고데하고 선뷰러 후뷰러해도\n시간지나면 풀립니당 그럴거면 그냥 얇고 깔끔하게 발리는\n마스카라를 바르는게 낫습니다 ㅎㅎㅎ\n\n하.지.만\n저처럼 속눈썹이 잘 빠지거나 손상되시는 분들은\n영양제 목적으로 데이케어나 가벼운 외출할때는\n쓰기 좋아서 추천드립니다\n꾸꾸꾸의 마스카라 목적으로는 추천 안드려요\n애초에 제품의 목적이 다르니까요..ㅎㅎ⭐️\n\n제품력은 확실히 얇은 솔과\n쫀쫀하고 빨리 픽싱되는 제형이라\n깔끔하게 여러번 바를 수 있어 좋았습니다\n그리고 언더에 자연스럽게 바르기 좋더라구용 :)\n\n눈두덩이나 살에 묻었을때는 \n잠시 기다렸다가\n면봉으로 살짝만 문질러도\n 깨끗하게 지워지더라구요~!\n\n클렌징워터로도 깔끔하게 잔여물없이 클렌징되서\n블랙세럼도 뮤드로 정착하렵니댱💕"
  }
]