[
  {
    "brand_name": "모브닝",
    "product_name": "[NEW] 모브닝 듀얼 블랙빈 래쉬 세럼",
    "price": "21700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022743332ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227433",
    "text1": "듀얼 타입으로 되어 있어서 다양하게 활용하기 좋은 제품이에요\n특히 속눈썹 연장 했을 때\n속눈썹 케어를 하면서 블랙 영양제로 한층 더 또렷한 눈매를 연출할 수 있어서 사용하기 좋았어요\n꾸준히 사용하니까 속눈썹이 탄탄해지는 느낌도 받아서 좋았습니다",
    "text2": "아 넘 예쁘게 속눈썹이 가닥가닥 올라가서\n만족합니다.\n평소에는 투명쓰고 외출시 검정씁니다.",
    "text3": "생각보다 좋야요 펩타이드 많이 들어가있어서 효과가 확실히 좋습니다요",
    "text4": "속눈썹 관리 잘하고 있어요. 바르기도 쉽고 솔고 부드러워서\n눈에 자극 없어요.",
    "text5": "가늘고 길고 쭉쭉 잘 올라가서 좋습니다. 세럼과 블랙빈 듀얼로 함께 있으니 편해요.",
    "text6": "컬링좋고 깔끔하게 위로 잘올라가요. 번짐없이 고정이 잘되네요. 투명 세럼이 있어서 너무 좋아요.",
    "text7": "자극없고 좋아요. 듀얼이라 간편하고 들고다니기도 좋습니다.",
    "text8": "처음 들어보는 브랜드인데 올영 라방 때 시연 보고 반해서 구매함 ㅋㅋㅋ \n써보니까 맘에 드는데 솔직히 가격이 착하진 않아서 아쉽...",
    "text9": "속눈썹 영양 + 자연스러운 컬링까지!\n진짜 만족해요 :)\n요즘 속눈썹 숱이 얇아지고 \n마스카라 할 때도 부러지는 느낌이 들어서 고민하다가, \n지인의 추천으로 모브닝 듀얼 블랙빈 래쉬 세럼을 써봤어요. \n아침, 저녁 타입이 나눠져 있어서 사용도 간편하고\n효과도 확실히 느껴져요!ㅎㅎ\n아침에 바르는 블랙 세럼은 \n마스카라처럼 살짝 컬링 효과도 있어서 \n눈매가 또렷해 보이고, \n화장 안 할 때도 뭔가 또렷한 느낌이라 \n데일리로 딱이에요^^\n무엇보다도 전혀 번지지 않고 뭉침도 없어서\n깔끔하게 발리더라고요ㅎㅎㅎ\n밤에 바르는 투명 세럼은 완전 촉촉~하고 부담 없이 흡수돼요!!\n끈적이거나 눈에 들어가는 느낌도 없어서 \n자기 전에 편하게 바를 수 있었어요. \n전용 브러쉬도 한 올 한 올 발라지게끔되어 있어서 바르기도 수월했어요ㅎㅎㅎ",
    "text10": "속눈썹이 자꾸 빠져서 고민이었는데, 검색하다가 모브닝 듀얼 블랙빈 래쉬 세럼을 알게됐어용 블랙 세럼이랑 투명 세럼이 하나로 구성되어 있어서 아침저녁으로 다르게 쓸 수 있는 것도 너무 편했구 패키지부터 고급져서 만족감 업업했어용\n\n블랙 세럼은 마스카라 대용으로 쓸 수 있을 정도로 탄력 있게 발려서 아침에 급할 때 바르고 나가도 깔끔하구 투명 세럼은 자기 전에 바르는데 눈가에 자극 없이 촉촉하게 흡수돼서 데일리로 쓰기 딱 좋았어용 실제로 며칠 꾸준히 바르고 나니 속눈썹도 덜 빠지고 조금 길어진 느낌이 들어서 더 신기했구요 속눈썹 영양제 고민 중이라면 가성비 좋은 요 아이 추천드립니당",
    "text11": "속눈썹 연장을 하고 나면 눈썹이 힘이 없고 쳐지고 약해졌어요\n최근 속누썹펌을 했더니 녹았는지 길이가 짧아진듯ㅠㅠ\n속눈썹 영양제 발라줘야 한다고 해서 매일 아침 저녁을 발랐어요\n블랙세럼은 마스카라 하지 않는데 깔끔해보여서 좋아요\n바르기도 편해서 어느날 체크 해보니 속눈썹이 탄력이 생기고\n길이도 조금 자랐어요",
    "text12": "속눈썹연장을 수시로 해서 약해진게 바로 보이더라구요 그래서 관리해보자 해서 주문한건데 자기 전마다 꾸준히 발랐더니 속눈썹이 덜 빠지고 조금씩 길어지는 게 보여요!!눈 시림도 없고 브러쉬도 부드러워서 바르기 편했어요. 튼튼해지는 느낌이라 계속 써볼 예정이에요. 가성비 좋아요!!",
    "text13": "투명 + 블랙이 한통에 다있다???\n이게 바아로 화장품계의 짬짜면 모브닝이시다,,,🫶🏻\n\n👁️ 디자인\n모브닝답게 깔끔힌 디자인이고 크기도 딱 적당해서 피우치에 챙겨다니기 굿\n\n👁️ 브러쉬\n브러쉬 두께도 너무 두껍거나 투박하지 않아서 속눈썹 한올 한올 터치하기 아주 좋음!\n\n👁️ 발림성\n끈적이지 않는 제형이라 바르기 편했고 투명이랑 블랙 모두 뭉침없이 발림\n\n👁️ 효과\n무자비한 뷰러로 인해 속눈썹 다끊기고 얼태기가 왔었는데 속눈썹펌하고 영양제만 바르고 지냈더니 어느정도 돌아와서 이젠 뷰러 안해서 너무 조음!!! 투명은 수시로 발라주고 블랙은 메이크업할 때 발라주는데 확실히 또렷해지고 이제품 사용한 뒤로 마스카라 쓸일이 없어서 마스카라들 다 쳐박템됨,,,,\n\n✔️ 눈시림\n눈시림이 아예 100%로 없다는 아니었고 눈이 좀 예민할 때는 눈시림 있긴 했음! 본인은 원래도 눈이 아주 예민한 편인데 평소엔 괜찮았고 컨디션 안좋을 땐 시렸던거라 참고하시길! 그래도 쓰자마자 눈시려서 못쓴 제품 오억갠데 모브닝은 아니었음",
    "text14": "블랙과 클리어를 따로 쓰기 번거로웠는데, 이 제품은 듀얼이라 너무 편하고 좋아요!! 특히 수분감 있는 제형이라 속눈썹 결 정리하고 잡기도 너무 편합니다. 저는 잦은 래쉬펌 시술로 영양이 하나도 없고 약간 결이 부시시한 상태인데, 실제 이 제품을 일주일 정도 쓰면서 모근이 탄탄해진 것 같아요!! 여기에 들어있는 검은콩이나 비오틴 성분 덕분인 것 같기도 하고....!!\n클리어 타입도 생각보다 눈매가 바로 선명해지고, 제일 좋은 건 눈에 들어가도 따가움 자극 없습니다... 제가 성격이 급해서 바르다 몇번 찔렀는데 괜찮더라구용\n블랙 타입은 확실히 마스카라처럼 선명하게 연출되고, 의외로 고정력도 좋아서 따로 번짐은 못느꼈습니다!!\n저는 이 제품이 너무 편리해서 정착할 수 있을 것 같아용\n나중에 한달 뒤 속눈썹이 자라는지도 후기 남겨볼게요!!",
    "text15": "원래 모브닝 블랙 영양제 단품 쓰고있었어요 !\n데일리로 막 바를 투명을 찾아야하나 ... 하다가\n듀얼영양제 출시 발견 ㅠ ㅠ !!!!!!\n제품력은 말모 ~\n적당히 꾸덕해서 속눈썹 펌 하고 바르면 잘 뭉쳐져요 !!\n\n하지만 솔직 리뷰어로서 ... 투명제품이 잘 안묻어나와서 몇번이나 넣었다 뺐다했어요 ㅠ ㅠ ! \n그치만 팁에 솜방망이도 달려있고 아주 만족은 합니다 !\n얼렁 이부분만 보완해주세오 .. 🩵\n\n블랙부분은 만점인걸료 ? \n마스카라 대용으로도 아주 잘 쑤고 다닙니다 🤎🤎",
    "text16": "투명 + 블랙 세럼이 같이라니 !!\n둘 다 너무 잘 쓰던 중이라 집에 두고 쓰기 너무 좋을것 같아요\n꾸준히 발라주면 속눈썹도 튼튼해지고 꼬옥 투명 블랙 다 발라줘야해요\n특히 블랙세럼은 5개나 쟁여둘 정도인데 저는 마스카라 하면 번지는 눈이라 항상 아쉬웠는데 요 블랙세럼은 한 번 바르면 자연스럽고 틈틈히 발라주면 마스카라 한 것 처럼 또렷해지고 물세안으로도 충분히 지워지니 블랙세럼 만난 이후로는 광명 찾았어요 .. 🩵\n둘 다 궁금했던 분들은 구매하시면 만족하실듯 싶어요!",
    "text17": "안그래도 투명 세럼 사야지사야지 하고 있었는데 마침 듀얼로 나왔다니 ㅠ_ㅠ 무쥭권 구매갈겨 집에서 셀프로 속눈썹 펌을 하고 있어서 영양제 더 잘 발라야겟다 싶었는데 원래 냥냥제 잘 쓰고 있었거둥요 .. ♥ 근데 이렇게 듀얼로 나와서 너무 좋으네용 더 사놔야겠어요 .. ♥ 눈 시림도 전혀 없어요 !!",
    "text18": "신상제품이라 구매해봤어요 모브닝 듀얼 블랙빈 래쉬 세럼인데 듀얼이라 좋아요 대신 한쪽 케어하면 좀말려야 안뭉칩니다 바로바르면 뭉쳐요 속눈썹 관리하기 좋아요",
    "text19": "속눈썹이 많이 끊어지고 약해져져가지고\n회사 동료 추천 받고 샀는데\n매일 매일 바르니깐 속눈썹에 힘도 생기고\n조금 길어지는 게 눈에 보이더라구요\n잘 산 거 같애요\n빨리 한통 후딱 쓰고\n또 사서바를 예정이에요\n꾸준히 바르는 게 가장 중요한 듯",
    "text20": "항상 속눈썹 연장을 하고 살았어요 \n지금 거의 10년째?\n 아이 낳으러 갈때도 붙어있을 정도니까 .. ㅎㅎ\n저는 화장은 안해도 꼭 속눈썹 연장을 하는데 \n너무 잦은 연장으로 인해 속눈썹에 힘도 없고 \n군데군데 비는곳이 보이니까 싫더라구요 \n그래서 속눈썹 영양제 좀 꾸준하게 바르려고 \n찾아보다가 이 제품이 제일 마음에 들더라구요 \n블랙영양제랑 일반 영양제가 있으니 \n너무 메리트있음 !! 일반으로 바르고 블랙영양제 바르니까 \n진짜 마스카라한것처럼 숱도 많아보이고 \n굳으니까 속눈썹도 단단해지고 길어보여서 너무 마음에 들어요 ㅎㅎ \n다쓰면 무조건 또 이거 사러 올꺼예요 너무 좋아요~",
    "text21": "너무너무 만족스럽게 잘 사용하고 있어요\n듀얼이니 여행갈 때도 하나만 챙기면 되니까 좋아오",
    "text22": "속눈썹 영양, 컬링까지 챙길 수 있어서 좋아요! 아침에 시간없어도 이건 무조건 필수로 한답니다..",
    "text23": "흠… 투명은 나올 때 입구에서 세럼을 다 없애고 나와서 각도 조절 잘 해서 꺼내야 되고,\n블랙은 바르고 마르면 이쁜데 마리기 전까지 눈 아래 위로 묻어나서 좀 아쉽지만 양조절 절 햐주면 돼요!",
    "text24": "속눈썹 영양제 많이 써봤는데 가격대 좋고 속눈썹 길이며 탄탄해지는게 느껴져서 만족해요",
    "text25": "🌿모브닝 듀얼 블랙빈 래쉬 세럼✨\n블랙빈 성분으로 속눈썹을 튼튼하고 건강하게 케어 💖\n매일 아침저녁 톡톡 바르면 더 길고 풍성한 속눈썹 완성 😍\n\n💛 듀얼 포뮬러 → 속눈썹 강화 + 영양 공급\n💛 깔끔한 브러시 → 바르기 편하고 섬세한 사용감\n💛 데일리 루틴 → 하루 한 번으로 속눈썹 관리 OK\n\n톡톡 바르는 습관 하나로 건강하고 풍성한 속눈썹 완성! 👁️✨",
    "text26": "사려면 영양제가 품절이라 급하게 이걸로 구매했는데.. 효과는 아직 잘 모르겠어요",
    "text27": "듀얼 브러시라는 부분이 신기했는데 \n막상 써보니까 블랙빈 부분이\n내 속눈썹처럼 완전 자연스럽게 발려서 좋았어요!\n\n맨 눈 위에 세럼 먼저 바르고 \n그 다음으로 블랙빈 발라도 살짝 길어지는 그게 \n속눈썹에 바를 때 뭉치지 않고 잘 빗겨지듯 올라가고 \n무엇보다 눈시림이 하~나도 없어요!!\n\n다른 속눈썹 세럼들도 몇번 써봤는데 \n눈이 시리거나 간질거리나 해서 매번 바꿔왔는데\n듀얼빈건 하나도 그런 게 안 느껴져요!\n아침 저녁으로 세럼으로 바르고 \n외출시엔 블랙빈까지 곁들이면 끝-!\n\n자극 없는 자연스러운 래쉬 세럼 찾는 분들한테는 추천✨",
    "text28": "하나로 두가지 다되는 속눈썹 영양제\n\n영양제 솔이 앞쪽에 원형 볼모양이 있어서 아이 라인을 따라 바르기가 좋아요\n모근까지 꼼꼼하게 바를 수 있어요\n브러쉬 모양은 약간 곡선을 그리고 있어서\n눈에 바짝 붙여서 속눈썹 한올 한올 바르기 좋아요\n\n블랙 세럼 부분은\n브러쉬 모양이 둥글게 럭비공 모양으로 되어있어서\n속눈썹 라인따라 바르기 좋았어요\n\n마스카라 안해도 마스카라 한것처럼\n선명하게 표현 되니깐 좋더라고요\n\n눈가까이 발라도 전혀~ 눈시림 없고 좋아요\n자극 1도 없음!!\n\n집에 있을때는 투명 영양제 바르고\n외출 할때는 블랙 영양제로 발라주고\n매일매일 바르게 되는거 같아요",
    "text29": "속눈썹 연장하다 눈썹이 너뮤 약해져서\n끊었습니다 그리고 속눈썹펌만 하는데\n이거 너무 좋아요 \n짧아지고 약해진 속눈썹이 다시 길어졌어요!\n뭔가 탄탄해진 느낌이 들고요\n 그리고 펌한뒤 블랙빈 세럼 쪽으로 바르면\n마스카라 한것처럼 진하고\n바짝 컬링된채 고정이 돼요 \n마스카라는 아니라 번짐도 없고\n짱짱 최고에용",
    "text30": "잦은 속눈썹펌으로 상하기도 하고 관리를 제대로 안해서 끝부분이 꼬불거리더라고요~빠지기도 해서 속눈썹세럼 발라주려고요~다른 제품도 써봤는데 그건 빳빳하게 굳는 느낌이라 별로였는데 모브닝은 영양제같고 제 속눈썹에 세럼 바르는 느낌이라서 좋아요~\n사실 이런 영양제가 눈에 확 효과가 있지는 않은데 느낌상 작은 속눈썹이 약간 길어진것같기도하고~ 일단 빠져나간 부분은 채워주는 느낌이라 만족해요~ 꾸준히 쓰면 속눈썹 길어지고 탄탄해질것같아요~자극없고 눈썹튼튼해지는 느낌이라 꾸준히 발라주려고요~",
    "text31": "투명 + 블랙이 한통에 다있다???\n이게 바아로 화장품계의 짬짜면 모브닝이시다,,,\n\n디자인\n모브닝답게 깔끔힌 디자인이고 크기도 딱 적당해서 피우치에 챙겨다니기 좋아요\n\n브러쉬\n브러쉬 두께도 너무 두껍거나 투박하지 않아서 속눈썹 한올 한올 터치하기 아주 좋은데 개인적으로 투명은 잘 안묻어나오고 블랙은 너무 잘 묻어나와요\n\n발림성\n끈적이지 않는 제형이라 바르기 편했고 투명이랑 블랙 모두 뭉침없이 발림\n\n효과\n무자비한 뷰러로 인해 속눈썹 다끊기고 얼태기가 왔었는데 속눈썹 펌하고 영양제만 바르고 지냈더니 어느정도 돌아와서 이젠 뷰러 안해서 너무 좋아요! 투명은 수시로 발라주고 블랙은 메이크업할 때 발라주는데 확실히 또렷해지고 이제품 사용한 뒤로 마스카라 쓸일이 없어서 마스카라들 다 쳐박템됨,,,\n\n눈시림\n눈시림이 아예 100%로 없다는 아니었고 눈이 좀 예민할 때는 눈시 림 있긴 했음! 본인은 원래도 눈이 아주 예민한 편인데 평소엔 괜찮 았고 컨디션 안좋을 땐 시렸던거라 참고하시길! 그래도 쓰자마자 눈 시려서 못쓴 제품 오억갠데 모브닝은 아니었음",
    "text32": "깔끔하고 안 끈적거려서 데일리로 사용허기 좋운것 같아요. 가장 큰 장점은 투명과 블랙을 따로 살 필요가 없다는것.",
    "text33": "이중구성이라 너무 편하고\n브러시도 촘촘하게 잘 돼 있어서 바르기 쉬워요!\n\n디자인도 깔끔하고 휴대도 간편~\n\n특히 메이크업 전에 블랙 세럼 바르면 \n속눈썹도 또렷해보이는 마술..\n\n효과가 얼마나 있겠어.. 했는데\n주변에서도 효과있는거같다고 해줘서\n기분도 좋고 더 꾸준히 챙겨 발라야겠오요 😊\n\n제 속눈썹에 숨을 불어주는 꿀템..❤️",
    "text34": "속눈썹 영양제 여러 개 써봤는데, 이 제품은 브러시 타입이 듀얼이라 좋았어요! 브러쉬 모양도 달라서 위·아래 속눈썹 바르기 편하고요! 한쪽은 마스카라처럼 생겨서 위 속눈썹 바르기 좋고, 다른 한쪽은 얇은 붓이라 점막 가까이도 깔끔하게 바를 수 있어요. 마스카라형은 낮에, 브러시형은 밤에 바르고 다닌답니다 : ) 바르면 속눈썹이 정돈되어서 연장한 제 속눈썹에도 잘 이용하고 있어요. 자극 없이 순하고, 바른 다음 눈 시림이나 불편함이 없어서 만족했어요. 속눈썹연장하다보니 속눈썹영양제 필수거든요! 잘 쓰고있어요. 용기도 슬림해서 파우치에 쏙 들어가서 여행용으로도 딱이에요! 💖",
    "text35": "속눈썹이 자연스럽게 길어지는 게 느껴지고, 사용감이 가볍고 산뜻함. \n바르는 부분이 얇아서 뭉침 없이 깔끔하게 발려서 데일리로 쓰기 좋음.\n 자극이 거의 없고, 민감한 눈에도 불편함 없이 쓸 수 있어서 만족. 한 달 정도 꾸준히 사용하니 속눈썹이 튼튼해지고 볼륨도 살아남\n디자인도 깔끔하고 얇아서 들고다니기도 ㄱㅊ은듯\n거의다써가서 세일하면 재구매할 예정",
    "text36": "2년 전부터 꾸준히 속눈썹 연장 받다가\n육아하느라 외출할 일이 없다보니 어느 순간부터 안하게 됐는데\n휑한 게 한눈에 봐도 전보다 숱이 훨씬 적어진 느낌이었거든요\n\n아침 저녁 마무리 단계로 일주일 좀 안되게 쓰고 있는데\n확실히 속눈썹에 힘이 생긴 것 같은 느낌이 들어요\n\n특히 좋은 점은 마스카라 픽서를 한 것처럼\n생얼인데도 눈은 아주 또렷해보이더라구요\n\n지금처럼만 바르다보면 숱도 전처럼 돌아올 것 같아서\n매일 꾸준히 발라줄 생각이에요 ⋆◡̎⋆",
    "text37": "속눈썹 연장을 자주 해서 속눈썹이 많이 약해졌는데\n후기 보고 기대하며 구매했어요!\n브러쉬 앞부분이 동글동글해서 앞쪽 속눈썹 바를 때 눈 찌를 걱정 없이 섬세하게 바를 수 있어요\n디테일 최고입니다!! 제형도 부드러워서 민감한 눈가에도 자극 없이 잘 발려요~\n며칠 사용해보니  속눈썹이 튼튼해진 느낌이에요\n반대쪽은 블랙 세럼 타입이라 출근할 때 간단하게 픽싱용으로도 사용 중 인데 덕분에 마스카라 없이도 눈매가 또렷해져서 좋고 번짐 없이 하루 종일 유지가 잘되요~\n고농축 영양케어 제품이라 꾸준히 바르고 있는데 점점 속눈썹이 건강해져서 너무 좋아요!!",
    "text38": "속눈썹펌을 주기적으로 하다 보니 속눈썹이 점점 약해지고 빠지는 게 느껴지더라고요 그래서 속눈썹 영양제를 찾아보다가 써보게 됐는데 바르고 나면 결이 정돈되고 탄력도 생기는 게 확실히 느껴져서 아주 만족스러워요 꾸준히 사용하니까 속눈썹이 점점 건강해지는 느낌도 들고 눈가가 민감한 편인데도 전혀 자극 없이 편하게 쓸 수 있었어요 뭉치거나 번지는 것도 없이 산뜻하게 흡수돼서 데일리로 사용하기 딱이에요 바르기도 쉽고 속눈썹 관리에 도움이 되는 것 같아 앞으로도 꾸준히 써보려구요",
    "text39": "잦은 속눈썹 연장으로 속눈썹이 많이 빠지기도 하고\n힘도 없어서 속눈썹 관리에 힘쓰고 있는데\n이 제품 속눈썹영양제 효과가 확실하다는 리뷰랑\n제품 성분보고 바로 구매했지요\n아침 저녁으로 메이크업 전이나 세안 후 발라줘서\n속는썹영양 좀 주려구요~~\n한달정도 꾸준히 바르면 속눈썹 숱도 늘어나고\n모근도 튼튼해지니까 좋은듯요~~",
    "text40": "속눈썹 연장이랑 펌을 너무 했더니 속눈썹이 약해지고 끊어지고 해서 영양제 알아보던중 리뷰가 너무 좋아서 구매햇어요 ! 근데 리뷰가 좋은 이유가 있엇네요 \n\n☑️데이앤나이트로 사용할 수 있는 영양제\n낮엔 블랙세럼으로 눈매를 선명하고 탄탄하게 고정해주고 저녁에는 투명하고 촉촉하게 고영양케어를 해줘서 너무 좋아요 !\n\n☑️때에 맞는 브러쉬팁\n일단 낮엔 럭비공모양의 브러쉬 팁으로 되어 있는 블랙영양제 / 밤에는 눈매굴곡에 맞춰진 바나나볼브러쉬로 라인을 따라 번짐없이 골고루 초보자도 어렵지 않더라구요 \n\n확실히 낮과 밤에 두번이나 케어를 해주니깐 속눈썹이 금방 튼튼해지고 있는거같아요 속눈썹 펌 한상태에서 블랙세럼을 발랏더니 마스카라한 효과도 있고 너무 맘에들어요 세안도 미온수로 싸악 가볍게 닦이네요 \n\n-속눈썹 손상이 있는데 눈가가 예민하신 분 강추 \n눈시림 전혀없고 사용안한것처럼 편합니다 :)",
    "text41": "속눈썹 관리하는데 너무 좋아요~\n듀얼 타입이여서 한쪽은 투명하고 한쪽은 약간 블랙컬러여서\n평소에는 투명한 세럼 바르고 화장할 때는 블랙 세럼 바르는데\n따로 마스카라 사용하지 않아도 촉촉하고 속눈썹에 윤기 흘러서 좋아요. 속눈썹 펌을 많이해서 속눈썹이 많이 상했는데\n이거 바르니 속눈썹 뭉치지도 않고 더 잘 올라가는 느낌이라 완전 만족스러워요. 눈시림도 없고 잘 사용하고 있어요!",
    "text42": "잦은 속눈썹 시술로 인해서 속눈썹이 좀 약해진 느낌이더라구요! 또 시술을 주기적으로 받는 사람은 영양제를 발라줘야 한다고 해서 구매했어요 이건 양쪽으로 달려 있어서 따로 구매하지 않아도 되서 좋네요! 투명한 세럼 먼저 발라주고 앞머리쪽 바르기에도 너무 좋게 되어 있어서 만족이에요ㅎㅎ 또 반대쪽은 블랙색상이라 속눈썸 펌 직후 발라주면 코팅된듯 더 올라가보여요! 마스카라를 안했지만 마스카라 한것 같은 효과가 아주 마음에 듭니다❤️ 뭉치는것도 다른 속눈썹 영양제에 비해 적어서 좋아요",
    "text43": "✔ 속눈썹 영양 공급에 집중한 제품이라 바를수록 탄탄해지는 느낌이 들어요.\n✔ 아침저녁으로 사용 중인데 눈가 자극 없이 순하고, 눈에 들어가도 따갑지 않아서 민감한 피부도 잘 맞아요.\n✔ 브러시 팁이 슬림해서 뿌리부터 섬세하게 바를 수 있고, 마스카라처럼 뭉치지 않아요.\n✔ 잘빠지는 속눈썹에 새로 자라는게 보이니  더 열심히 바르고 있어요~\n✔ 속눈썹펌을 주기적으로 해서 마스크라 사용없이 세럼으로만 열심히 관리해주고 있습니다!",
    "text44": "✔ 투명 세럼 – 영양 케어용\n속눈썹 뿌리 쪽에 바르는 투명 타입이에요\n끈적이지 않고 촉촉하게 흡수돼서 자기 전에 바르기 좋아요\n블랙빈 추출물이 들어있어서 그런지 속눈썹 빠짐이 확실히 줄었고, 속눈썹이 전반적으로 튼튼해지는 느낌이에요\n\n✔ 블랙 세럼 – 데일리 픽서 겸용\n마스카라처럼 생긴 브러시에 블랙 세럼이 묻어나오는데\n속눈썹을 컬 고정시키고 살짝 또렷하게 만들어주는 효과가 있어요\n자연스럽게 윤기 돌고 번짐 없이 잘 유지돼서 투명 세럼이랑 함께 쓰면 딱이에요\n\n✔ 전반적인 사용감\n자극 없이 부드럽게 발리고, 브러시 모양도 정교해서 바르기 편했어요\n하루 한 번 꾸준히 쓰고 있는데, 점점 속눈썹에 힘이 생기고 있어 만족스러워요\n눈이 민감한 편인데도 트러블 없이 잘 맞았고, 패키지 구성도 깔끔해요\n\n✔ 추천 포인트\n속눈썹 영양 + 픽서를 한 번에 해결하고 싶은 분들께 추천\n자연스럽게 눈매 또렷해지고, 관리까지 되니까 재구매 의사 있어요",
    "text45": "속눈썹 연장 자주 해서 속눈썹이 많이 약해졌는데, \n이거 꾸준히 바르니까 진짜 덜 빠지고 \n숱도 좀 살아난 느낌이에요!\n듀얼 타입이라 브러시로는 전체적으로 바르고, \n팁 부분은 뿌리까지 꼼꼼하게 바를 수 있어서 더 편하더라고요.\n끈적이거나 눈에 자극도 없고 데일리로 사용하기 좋았어요. \n투명 제형이라 화장 전에 발라도 전혀 부담 없고, \n아침저녁 루틴처럼 챙기게 돼요 :)",
    "text46": "투명은 그냥 평소에 아는 속눈썹 영양제이고 \n블랙은 영양제 자체가 블랙이라 마르기 전까진 검은게 묻어나요 한두번만 슥슥 빌리야 될 듯\n속눈썹 펌 하고 시용하려고 구매햇아요!",
    "text47": "아무래도 속눈썹 펌을 안해서 아무것도 안한 속눈썹에는 어려운 것 같아요. 아쉽지만 속눈썹 영양제로 잘 쓰려고 합니다.",
    "text48": "속눈썹펌 잘못해서 속눈썹영양제 집착러인데 올영에 유명하다는제품 다 써봤는데 요 제품이 바르기 편했어요 눈예민한데 별로 안시렸고 블랙은 출근할때 데일리로 바르고 투명은 잘때 바르는거 추천드립니다~",
    "text49": "잘 안번지고 좋아요 잘 쓰고 있어요 ㅎㅎ 세일할때 사서 만족ㄱ",
    "text50": "편하고 한 개로 두 가지로 쓸 수 있어서 좋아요~~\n다 쓰면 또 할 예정 있어요~~",
    "text51": "듀얼 타입이라서 다양하게 써볼 수가 있으니 좋아요 제품력도 좋아요",
    "text52": "💫 모브닝 듀얼 블랙빈 래쉬 세럼 💫\n\n🖤 구매 동기\n속눈썹 영양제를 알아보다가 일반 투명 영양제 말고\n블랙카라도 있다는 것을 알게 되었어용\n둘 중 어떤 걸 구매할지 고민이었는데 \n지인이 두 개 함께 쓸 수 있는 제품이 있다길래 바로 구매... 👍\n가성비도 괜찮고 후기도 좋은 후기가 많길래\n믿고 구매할 수 있었어용 :)\n\n🖤 사용 후기\n일단 사용하기가 너무 간편해요 !!!\n낮에는 블랙카라, 밤에는 투명 래쉬 세럼을 사용하고 있는데\n아침 저녁으로 영양을 충전해 주니 확실히 속눈썹도 힘을 얻는 중 👊\n속눈썹펌 자주 해서 엄청 자주 빠졌었는데 이거 쓴 이후로 그런 것도 줄고 뭔가 속눈썹도 더 길어진 느낌이에용 ㅎㅎ !!\n재구매 의향 무조건 있구... 블랙 세럼, 투명 영양제 어떤 거 살지 고민이신 분들 가성비 있게 요거루 챙기세요 💫🖤",
    "text53": "이 제품은 한쪽은 블랙,\n한쪽은 투명 제형으로 되어 있어서\n하나는 낮에, 하나는 밤에 사용하기 딱 좋아요.\n블랙 타입은 마스카라처럼 발색도 살짝 되면서\n속눈썹에 컬링감도 주고\n영양도 함께 공급해줘서\n출근 전에 사용하기 딱이에요.\n덧바르면 뭉침 없이\n자연스럽게 볼륨감 생기고\n눈가도 더 또렷해 보여요.\n\n그리고 밤에는 투명 타입을 사용해서\n영양을 집중적으로 공급해줘요.\n촉촉하게 잘 스며들고\n눈 시림이나 자극 전혀 없이\n순한 성분이라 부담 없이 쓸 수 있었어요.\n속눈썹 뿐 아니라 언더래쉬에도\n쓱쓱 발라주면\n전체적으로 눈매가 훨씬 또렷해지고\n속눈썹이 건강해지는 게 느껴져요 ㅎㅎ",
    "text54": "속눈썹을 잘못 관리해서 다 빠지고 힘도 없었는데 모브닝 듀얼 블랙빈 래쉬 세럼 사용하고 속눈썹이 진짜 빨리 자랐어요 ㅎㅎ 타사 제품들보다 훨씬 저렴한데 성분이 좋아서 사봤는데 세럼과 블랙빈이 양쪽으로 되어있어서 제일 마음에 들어요!\n\n속눈썹 영양제는 하루 두 번 정도는 발라줘야해서 아침 저녁으로 발라주고 있는데 번짐이 없어서 편리하고 특유의 따가움이 없어요! 브러쉬 모양과 굵기도 적당해서 모든 분들이 사용하시기에 적합할 것 같아요 ㅎㅎ\n\n저는 많이 자라서 속눈썹 펌을 했는데 블랙빈 발라주니까 더 잘 올라가고 예쁘다는 소리 많이 들어요! \n저처럼 꾸준히 발라서 많이 기르세용 🩷",
    "text55": "속눈썹 펌 몇년동안 하니까 완전 뚝뚝 끊어지고 이전에 쓰던 훨 비싼 속눈썹 영양제 효과 하나도 없고 눈 따갑고 그랬는데 이거 짱좋음\n지금 4일째 쓰는 중인데 효과 있습니다\n그리고 브러쉬 앞코 둥근거 진짜 마음에듬\n빈틈없이 뿌리부터 끝까지 다 잘 발라지고 블랙세럼타입은 마스카라한 듯 자연스럽게 이뻐질 수 있어요\n나 쌩얼인데~ 가능한 이쁨입니다 ㅎㅎ\n뿌리가 좀 튼튼해 지고 있는 것 같고 바르고 나서 눈 시림이나 따가움 없어요\n눈이 정말 예민한편인데도 괜찮은거 보면 성분 순한듯 ㅎ",
    "text56": "세상에!저, 듀얼 세럼이란 거 처음 써봤는데 낮이랑 밤에 나눠서 쓰기 딱 괜찮은 거 같아요. 보니까 양쪽 블랙 세럼이랑 투명한 세럼으로 구성되어 있더라고요. 브러시 두께감도 딱 적당해서 섬세하게 터치하기도 자유롭고요. 발라보니까 약간 푸딩 제형이라고 해야 되나 근데 끈적하거나 이런 것도 없이 부드럽게 발리면서 속눈썹에 탁 찰떡!:) 꾸준히 발라주면서 탄탄한 속눈썹으로 만들어 봐야 되겠어요. 결심! 요고,매일매일 사용하기에도 자극도 없고 사용감도 부담 없어서 꾸준히 쓰기 딱인거 같네요!",
    "text57": "속눈썹 연장을 오랫동안 했었는데 최근에 다 떼어야할 일이 있어 떼어냈더니 숱도 너무 없고 모근도 약해졌는지 많이 빠지기도하고.. 아무튼 초라한 속눈썹을 마주해서 급하게 영양도 좀 주고 데미지 케어도 해주려고 밤낮으로 열심히 발라주고 있어요\n일단 좋은건 투명과 블랙 두가지로 나누어져있다는건데 낮케어, 밤케어에 각각 사용하면 돼서 효과적으로 매일매일 케어가 가능해요\n결과적으로 속눈썹 빠지는것도 줄어들고 탄탄하고 건강한 속눈썹으로 다시 돌아가고 있는듯한 느낌이 들어서 좋아요\n특히 사용감도 맘에 드는데 예민한 눈가에 사용하는데도 자극이나 눈시림 같은 증상 전혀 없고 이물감 같은것도 없이 아주 순해요",
    "text58": "데일리 메이크업엔 마스카라 없이\n이 제품의 블랙세럼을 바르는데\n자연스럽게 너무 예뻐요!",
    "text59": "속눈썹 펌을 매달 받고있는데 눈썹이 상할까봐 세럼을 듬뿍 수시로 발라줬더니 샵 원장님이 관리 진짜 잘했다고 칭찬해주셨어요. 눈썹펌도 펌이라 눈썹이 손상될수밖에 없는데 영양듬뿍 챙겼더니 건강하대요. 블랙틴팅 샵에서 추가하면 5천원줘야하는데 집에서 관리하니 비용도 절약되고 맘에 들어요. 눈매에 맞게 바나나 볼 브러쉬로 눈굴곡에 맞게 전체를 빗어주면되고, 양쪽 듀얼로 용도에 맞게 사용가능하고 아침저녁 세안흔에 언더래쉬 눈썹 잔머리까지 한번에 관리하니 편해요.블랙세럼 진짜 눈매가 또렸해져요",
    "text60": "화장할때 가장 힘주는 부분이 속눈썹이거든요.\n이목구비가 뚜렷하고 진한편이라서 쉐도우는 안어울리고,그러다보니 립에 힘을주고\n겨울쿨톤이다보니 그게 더 깔끔하고 좋더라구요?!\n\n하지만 이번 속눈썹연장을 하고 제거하니 속눈썹 숱도줄고 쳐지는 느낌이들어 새로 사봤어요ㅜㅡ\n내 아이덴 티티 절때지켜!\n자기전 바르고 자고 아침엔 마스카라로 빗어주고!\n듀얼이라서 넘 유용한거있죠?✔️\n\n요즘 너무 만족하면서 잘살고있어요\n고민하지말고 겟하시는거 추천합니다요 !̆̈!\n속눈썹 고민 이제 끝!",
    "text61": "주기적으로 속눈썹펌 하는데 이번에 다니던 샵갔더니 속눈썹이 얇아졌다구 영양제좀 꾸준히 바르고 2주뒤 다시오라고 하더라고요.. 이런경우는 첨인지라ㅠㅠ 급 올영에서 속눈썹영양제 찾아보다 모브닝 제품이 두타입으로 할수있기에 픽했어요\n저자극제품이라 눈에 부담도없고 부드럽게 발리고 꾸준히 요며칠 계속 발라주고있는데 기분탓인지 모르겠지만 속눈썹이 힘이 있어지는것같아요!!\n밤에는 투명바르고 낮에는 블랙빈 비오틴들어간 제품 바르고 뷰러로 찝어주고 생활하고있는데 컬링력 만족스러워요~ㅎㅎ 언능 속눈썹이 영양듬뿍 받고 굵어졌음 좋겠어요!!",
    "text62": "눈썹이 잘빠지고 숱이 없어서 영양제를 신경써서 바르는데...그냥 영양제도 쓰고 마스카라안해도 되는 블랙 영양제도 써봤는데... 요고는 듀얼이라 넘 좋네요~~잘때는 아이래쉬 세럼으로 낮에는 블랙 세럼으로 눈썹 건강을 지킬수 있다니 정말 편해요.\n밀착도 잘되고 블랙세럼은 화장할때 마스카라 안하고 뷰러 사용후 바르면 마스카라 바른거 처럼 눈썹도 업되고 따로 마스카라 바르지 않아도 되니 정말 좋네요~번질까 살짝 걱정 했는데 번짐도 없고 뭉침도 없고 잘 밀착되고 또렷한 눈매가 살아나서 추천합니다.",
    "text63": "이건 그냥 속눈썹한테 주는 영양제랄까요?? 진심 아침저녁 루틴템 됐어요ㅋㅋ\n초보자인 저도 한 번에 쓱쓱 잘 발려요ㅎㅎ 번짐도 없고 깔끔하게 코팅돼서 마스카라 대용으로도 좋더라구요!\n\n밤에 쓰는 바나나 브러쉬는 또 신기한 게, 끝에 동그란 볼이 있어서 모근 쪽을 콕콕 찔러가며 바르니까 진짜 모근 영양케어 되는 기분이에요!\n\n메이크업 안 하는 날에도 이거 하나만 발라도 눈매가 또렷해보여요! 무향이라 부담 없고, 눈에 자극 없어서 예민한 눈 가진 저도 너무 만족했어요. 투명 제형이라 덧발라도 티도 안 나고요~",
    "text64": "모브닝 투명이랑 블랙 냥냥제 둘 다 잘 쓰고 있었는데 듀얼 나왔다니깐 바로 샀어요 디자인도 모브닝 특유 느좋으로 빠졌고 이제는 둘 다 안 챙기고 이것만 챙길 수 있어서 너무 마음에 드네요!",
    "text65": "투명부분은 촉촉하고 사용하기 너무 좋아요. 다른 영양제와 같이 사용하고 있어서 요것 만으로 효과를 본 건지는 모르겠지만 속눈썹이 훨씬 덜 빠지고 건강해 지는 것 같아요!",
    "text66": "자주 구매하는 제품이에요. 간편해서 사용하기 좋좋아요요",
    "text67": "아침,저녁두가지 버전으로 잘쓰고 있습니다 \n펌하고 특히 쓰기 좋습니다",
    "text68": "꾸준히 쓰니 전보다 속눈썹이 힘이 있어졌어요!!\n블랙도있어서 번갈아가며 쓰고있어요",
    "text69": "블랙과 클리어 함께 이용 가능한 속눈썹 세럼이에요\n처음에는 블랙이 필요할까 생각했는데 생각보다 너무 잘 쓰고있어요.\n\n아침에 블랙 바르고 저녁에는 클리어 발라주고 있어요\n속눈썹 펌 1~2달 간격으로 하고있어서 별로 신경안썼는데 세럼 발라주니까 더 또렷하고 속눈썹이 촉촉해진다? 라는 느낌이 들어요.\n\n눈화장도 안하는편이라 속눈썹에 더 힘주니까 또렷해보이고 만족합니다.클리어쪽 팁은 앞에 동그랗게 되어있어서 콕콕 집중해서 바를 수 있는것도 마음에 들어요",
    "text70": "눈두덩이가 두껍고 쳐져서 속눈썹에 마스카라 잘 못하는데 이건 영양제라 부담없이 바르고 있어요. 눈가에 묻어도 얼른 지우면 되고 속눈썹은 선명해지는데 건강해질 수 있다니 너무 좋은 아이템 같아요. 왜 유튜브랑 인스타에서 핫했는지 이제야 이해가 되네요ㅋㅋ 투명한 거는 잘 때 바르기 좋고 앞에 동그란 솜 같이 돼있어서 아이라인 그리는 라인처럼 속눈썹 끝라인의 부드럽게 그어주면 뿌리 쪽이 튼튼해져요. 아침에 출근할 때 뷰러로 찍은 다음에 블랙 세럼 살짝 발라주면 눈매가 또렷해 보여서 좋더라고요. 평소에 노파데 중이라 거의 톤업크림+립 위주의 메이크업인데 이런 깔끔한 메이크업에 잘 어울려서 저랑 잘 맞네요. 속눈썹 펌하고 바르면 시너지가 더 좋을 것 같아서 조만간 속눈썹펌도 하려구요. 속눈썹에 영양도 주면서 예뻐 보일 수도 있어서 진짜 획기적인 꿀템이에요.",
    "text71": "평소 속눈썹 펌을 자주 하는편인데\n속눈썹 숱이 적기도 하고 펌때문인지 가늘어지더라구요😥\n샵에서도 속눈썹영양제를 필수적으로 써달라고 해서\n찾아보다가 괜찮아보여서 구매하게 되었어요👋🏻👋🏻\n\n속눈썹 영양제는 보통 투명제형만 있는줄 알았는데\n블랙색상도 있더라구요!👀\n낮에 사용하니까 꼭 마스카라한것처럼 보여서\n눈매가 또렷하게 보이니까 좋았어요!🖤\n번짐도 없어서 요즘같이 습도가 높은날에 쓰기에도 좋아요\n\n저녁엔 투명으로 관리중인데 \n커브 브러쉬라 속눈썹 전체를 케어해주고\n원형볼로 모근이랑 언더래쉬까지 꾹꾹 눌러서 \n영양 듬뿍 들어가도록 관리중이예요🖤\n\n양쪽 둘다 사용법도 편하고 \n블랙세럼 있는게 아주 마음에 들어요 :-)\n앞으로 꾸준히 사용해볼께요! 🙌🏻",
    "text72": "속눈썹 펌을 자주 했더니 속눈썹 상태가 넘 안좋아서 한동안 쉬면서 영양제로 영양 좀 주려고 찾아보다가\n테스터해보고 바로 구입했어요!\n\n블랙,투명 듀얼 제품이라 아침,저녁으로 바를 수 있네요!!\n투명은 수분감 가득 들어있는 느낌이고 블랙도 번지지 않고 쓸 수있어요\n\n브러쉬가 속눈썹에 잘 바를 수 있게 커브가 들어가있어 모근까지 꼼꼼하게 잘 발려서 좋아요\n\n한번만 발라줘도 속눈썹 결 정리도 되고 또렷해 보여서 마음에 들어요 눈시림도 없고 속눈썹에 힘이 생기는거 같아 꾸준히 사용해 보려고 합니다",
    "text73": "블랙 세럼과 클리어 세럼이 한 제품에 함께 들어 있어 낮과 밤 모두 활용할 수 있어서 정말 실용적이에요. 블랙 세럼은 투명 마스카라처럼 사용할 수 있어서 아침 메이크업 단계에서 자연스럽게 속눈썹을 또렷하게 연출해줘요. 특히 뭉치지 않고 가볍게 발리는데도 컬링력도 살짝 있어서 따로 마스카라 안 해도 될 정도예요. 클리어 세럼은 자기 전에 바르기 좋은데, 흘러내리지 않고 끈적이지 않아서 눈가가 불편하지 않더라고요.\n\n두 가지 세럼 모두 브러시 모양이 달라서 용도에 따라 바르기에도 좋아요. 블랙 세럼은 슬림하고 정교한 브러시로 뿌리부터 섬세하게 바를 수 있고, 클리어 세럼은 둥근 솔 형태라 영양감을 가득 주는 느낌이에요. 저는 눈가가 예민한 편이라 걱정했는데, 전혀 자극 없고 오히려 촉촉하고 시원해서 매일 꾸준히 바르게 되더라고요.\n\n패키지도 깔끔한 크림 베이지 톤이라 욕실 선반이나 파우치에 꺼내놔도 전혀 부담 없고, 뚜껑도 단단히 닫혀서 휴대할 때 내용물이 흐를 걱정도 없었어요. 며칠만 발라도 속눈썹이 훨씬 덜 빠지고, 탄탄해지는 느낌이 확실히 들어서 만족도가 높아요. 속눈썹 숱이 적거나 힘이 없는 분들, 뷰러 없이 또렷한 눈매 원하시는 분들께 진심으로 추천드려요.",
    "text74": "낮에 쓸 수 있는 것과 저녁에 쓸 수 있는 것 이 모두 담겨져 있는 속눈썹 세럼이에요 \n중구남방으로 지저분하게 자라던 속눈썹이 이제는 관리해 주니까 좀 정갈하게 자라고 풍성해지는게 느껴져요 꾸준히 관리해주려구요\n밤에 자기전에 투명한 부분으로 발라주고 아침에는 블랙색상으로 챡챡 올려주면 선명한 속눈썹으로 하루종일 있으니까 눈매도 또렸해 보이고 좋더라구요 \n제품 너무 좋아요 ㅎㅎ",
    "text75": "투명 & 블랙 듀오 구성이라 활용도 최고예요. 투명은 뷰러 없이도 자연스럽게 컬 고정용으로 쓰기 좋고, 블랙은 번짐 없고 가볍게 발색돼서 메이크업 마무리용으로 딱이에요. 두 개 다 발림이 매끄럽고 가볍게 올라가서, 마스카라 전에 베이스로 쓰기 좋아요.\n\n브러시는 작고 슬림한 편이라 뭉치지 않고, 속눈썹 한 올 한 올 잡아주는 느낌이에요. 두껍거나 투박하지 않아서 세심하게 바르기 편했고요.\n\n저는 속눈썹이 약해서 뷰러 사용을 최소화하는 편인데, 이 제품 쓰고 나서 확실히 컬 유지력이나 눈썹결 정돈에 도움이 됐어요. 뷰러 안 써도 티 나게 올라가진 않지만, 눈 뜨는 느낌은 확실히 달라요.\n\n눈시림은 거의 없었고, 예민한 날에도 자극 없이 잘 썼어요. 저처럼 민감한 눈 가진 분들도 비교적 무난하게 사용 가능할 것 같아요. 데일리로도, 노메이크업 날에도 활용도 높아서 만족해요.",
    "text76": "속눈썹펌을 즐겨 하는편이라 이런 래쉬 세럼은 선택아닌 필수템이 되어버렸어요\n펌을 하다보면 빠지거나 휘는 속눈썹이 많아서 걱정이었는데 매번 세럼과 블랙세럼 두개다 사는것도 번거롭고 또 요즘은 여름휴가시즌이라 이런때에 다른것도 많은데 짐챙기기 귀찮자나요\n근데 요건 듀얼 브러쉬라 하나만 들고가도 아침저녁으로 바를수있어서 아주 좋아요!\n브러쉬가 통통해서 슥슥 바르기도 좋고 자극이 없이 부드럽게 흡수되어서 모근까지 싹싹 발라서 영양을 주기 딱 좋아용!\n눈이 꽤 민감한 편인데 요건 훨씬 눈이 편안하고 좋네요ㅎㅎ",
    "text77": "기존 모브닝 블랙 세럼을 잘 쓰고 있었는데 이번에 써보지 못한 누트리트먼트 아이래쉬 세럼까지 있는 듀얼타입 신제품이 출시되어서 구매하게 되었어요.\n아무래도 듀얼 타입은 용량 때문에 구매 전 망설이게 되는데 각 세럼병 양도 적당한 듯하고 휴대도 편리해서 마음에 들어요. 모브닝 제품은 늘 만족스러워요.",
    "text78": "두가지버전으로되어잇어서다채롭게쓰기조아서맘에듭니디ㅡ^^",
    "text79": "속눈썹 펌이나 연장 후 마스카라를 쓰기 어려운 분들께 딱 맞는 모브닝 듀얼 블랙빈 래쉬 세럼! \n낮에는 컬 고정과 자연스러운 메이크업 효과를 주는 블랙 세럼, 밤에는 모근부터 영양을 꽉 채워주는 투명 젤 세럼으로 듀얼 케어가 가능해요ㅎㅎ\n요즘 좀 지저분하게 자라던 속눈썹이 정돈되고 힘 있게 자라나는 게 느껴져서 놀랐어요\n펌이나 연장으로 약해진 속눈썹을 탄력 있게 가꾸고 싶다면, 이 제품 하나로 데이&나이트 케어를 동시에 해결해보세요!\n럭비공 팁과 바나나 볼 브러쉬 덕분에 초보자도 번짐 없이 쉽게 사용할 수 있고, 꾸준히 쓰면 속눈썹이 깔끔하고 튼튼하게 자라는 게 보여서 만족스럽습니다!!",
    "text80": "속눈썹펌을 주기적으로 하고 있어서\n속눈썹 영양제 하나 장만했어요! \n자극 없이 순하다는 후기도 많아서 구매했는데 \n정말 자극이 없어서 사용하기 좋았어요\n투명한 쪽은 자기전에 바르고 블랙세럼은 눈매를 더욱 또렷하게 만들어서 아침에 외출할때 무조건 바르고 나가요 \n눈화장은 안해도 속눈썹펌으로 눈매만 강조하는 저에게\n딱 맞는 제품으로 앞으로 꾸준히 사용해보려구요",
    "text81": "속눈썹 펌이랑 연장을 자주해서 관리하려고 영양제 구매했어요! 따로 마스카라를 하지 않아도 눈매가 또렷?! 속눈썹이 진해지는 느낌이 있어서 가볍게 바르네요\n뭉침도 없고 눈시림도 없어서 저한테 잘 맞아요!\n듀얼이라 너무 잘 쓰고 있어요!\n메이크업전에 블랙세럼 바르고 화장 지우고 난 뒤에는 영양제 발라요^^\n브러쉬가 바르기도 편하고  한번만 속눈썹 빗질해도 골고루 잘 발려요!\n용량도 은근 많이 들어있어서 오래 쓸 것 같네요\n요즘 속눈썹도 덜 빠지는 것 같고\n연장 유지력도 오래가는중입니다\n\n모근이 좀 힘있어지는 느낌 좋아요!",
    "text82": "요즘 마스카라를 많이 써서 그런지 속눈썹이 많이 빠지고 뻑뻑해지는 거 같아서 관리해주려고 주문했어요\n\n검정색이랑 투명색 액이 같이 있어서 집에 있을 때 뿐만 아니라 밖에 나갈 때도 발라주기 좋았어요! 특히 검정색 쓰면 미묘하게 눈이 또렷해 보이는 느낌? 마스카라한 것 같더라고요ㅎㅎ\n\n거기다가 브러쉬가 촘촘해서 잘 발리더라고요~\n브러시 끝에 동그란 모양의 팁도 있는데 그 덕에 짧은 속눈썹에도 발라주기 편했어요!\n\n양쪽 끝에 두 가지의 래쉬 세럼이 있으니까 편하게 발라주기 좋고 또 계속 쓰다보니 확실히 속눈썹이 탄탄해지는 느낌이 드네요",
    "text83": "속눈썹영양제 리뷰 ✨ㅇㅅㅇ\n사용한 지 한 달 정도 됐는데 진짜 확실히 길어짐... 처음에는 반신반의했는데 거짓말 안 하고 눈에 띄게 변화가 있음\n\n제품 자체가 엄청 순한 느낌이라서 민감한 눈가에 발라도 따끔거리거나 자극적이지 않음. 예전에 다른 제품 썼을 때는 눈 주변이 빨갛게 되기도 했는데 이건 그런 거 전혀 없었음\n\n마스카라 형식이라 아침에도 바르기 정말 좋음!! 브러시가 작아서 정교하게 발라지고, 화장하면서 함께 바를 수 있어서 루틴에 자연스럽게 추가됨. 밤에만 바르는 제품들과 달리 하루 두 번 사용할 수 있어서 효과도 더 빠른 것 같음\n\n속눈썹이 하나하나 굵어지면서 길어져서 마스카라 안 발라도 훨씬 진해 보임. 뷰러 없이도 자연스럽게 컬이 살아있는 느낌?\n\n가격대비 만족도 높고 재구매 의향 100%임 👍",
    "text84": "속눈썹펌을 자주 하는편이라 속눈썹 세럼 구매했어요\n보통은 투명한 세럼만 있는데, 요 제품은 블랙 세럼도 듀얼로 있어 관심이 가더라구요ㅎㅎ\n일반 투명 세럼은 바나나 모양으로 눈매 굴곡에 맞춘 커브 브러쉬라 속눈썹 전체에 세럼 바르기가 넘 편해요!\n앞에 원형 볼이 있어서 모근 쪽에 한번 더 발라주기 좋고, 짧은 언더 속눈썹에 콕콕 바르기에도 좋아요👍🏻\n블랙 세럼은 정말 사랑이네요...❤️\n평소에 화장 즐겨하지 않은데 눈은 또렷하고 싶어서 속눈썹 펌을 하는 저에게 최고에요\n펌할 때 블랙 틴팅을 해도 금방 색이 빠지는 느낌이 들어서 아쉬웠는데, 블랙 세럼이 그 점을 해결해줬어요!!\n속눈썹에 발라주면 머스카라를 한것처럼 자연스럽게 또렷한 눈매로 잡아줘서 꾸안꾸로 사용하기에 넘 좋아요👍🏻\n듀얼로 한번에 속눈썹 영양과 꾸안꾸까지 해결할 수 있어 정말 좋아요😆",
    "text85": "나이가 드니 머리카락도 빠지지만\n속눈썹도 숱이 줄어들면서 사라지는 느낌이 들어서\n쫌 고민이였는데 친구가 추천해줘서 구매했어요\n\n속눈썹 영양제 열심히 바르면 확실히 낫다고 해서\n아침저녁으로 빼먹지 않고 발라주고 있어요\n듀얼타입으로 \n블랙은 아침에 마스카락 하기전에 발라주니 \n탄탄하게 잘 고정되는듯하고\n투명은 저녁에 자기전에 촉촉하게 듬뿍 올려주어요\n\n며칠 써보니 좀 덜빠지는 느낌이 드는것 같기도 하고\n가성비 좋으니 속눈썹 영양 챙기시는 분들께는\n추천이욤",
    "text86": "간혹 속눈썹이 빠지면서 눈동자 안으로 들어가게 되면 눈물이 쏙 빠질 정도로 엄청 아프더라구요..\n아무래도 속눈썹에 힘이 없어서 쉽게 빠지는 것이 아닌가 싶어서 속눈썹 영양제를 주문하게 되었어요.\n\n믿고 사는 쇼핑물~!  올리브영 브랜드 제품들은 늘 옳아요.\n블랙빈 래쉬 세럼은 투인원이라 더 실용적인 것 같아요.\n\n눈썹에 영양을 가득 공급해주는 세럼으로 1차 관리해주면\n속눈썹 모발에  힘이 생기는게 느껴져서 덜 빠지더라구요.\n\n순한 성분으로 눈 시림도 전혀 없고 빠르게 흡수되면서 건조되니깐 사용감이 편안했어요~\n탄력이 생기니깐 마스크라 사용 단계에서 더 이쁘게 표현되네요. 하나로 두가지 기능을 해결할 수 있으니 편리하고 사용할 수록 속눈썹이 건강해지는 것 같아서 눈매도 또렷해지고 너무 마음에 듭니다!!  또 사러 올께요.",
    "text87": "요즘 속눈썹에 힘이 없는 것 같아서 관리를 좀 해야 할 것 같아서 찾아보다가 이 제품이 괜찮은 것 같아서 한번 주문해 보았어요\n자기전에 꾸준히 바르고 아침에 출근할때 발랐더니 확실히 속눈썹에 힘이 생기고 튼튼해지는 느낌이 들어요!\n몇번 바르지도 않았는데 이렇게 효과가 눈에 보이다니!! 너무너무 만족합니다~\n마스카라를 따로 사용 안해도 눈이 선명해 보이고 또 번짐도 없어서 좋아요\n그리고 발랐을때 뭉침도 없고 동그란볼로 눈 사이사이를 콕콕 찍어서 바르면 되서 구석구석 발라져서 더 케어가 잘 되는 것 같네요!",
    "text88": "일단 유통기한짱길어요!!\n회사에 두고 쓰려고 구매했어용\n영양제로도쓰고 급하게화장할때도 요긴하게\n쓰이겠더라구용 듀얼이여서 좋아여\n\n회사에서 수시로발라주고있는데\n안바르는것보단 효과있어용 일단제일좋은건\n영양제여도 눈시림있는 제품이많은데\n이제품은 발라도 눈시림이없어서 제일좋아용\n\n한번씩 화장한느낌내고싶을땐 블랙쓰는데\n확실히하고 안하고의차이가 !!\n눈이또렷해지고 좋아여 딱딱하게굳거나\n뭉치지않는게 너무좋아여!!",
    "text89": "브러시가 듀얼 타입이라 속눈썹과 눈가 점막 라인까지 꼼꼼하게 바르기 좋았어요\n눈가에 자극 없이 순하게 발려서 민감한 눈에도 잘 맞았고 끈적임 없이 금방 흡수돼서 사용감도 만족스러웠어요\n클리어 세럼과 블랙 세럼 두 가지가 있어 아침 저녁으로 나눠 관리할 수 있어 좋았어요\n블랙으로 낮에 마스카라처럼 케어하고 클리어는 밤에 내추럴하게 영양 케어돼서 하루 종일 속눈썹을 관리해주는 기분이었어요\n블랙빈 성분이 들어있어서 영양감도 느껴졌고 속눈썹이 건강해지는 느낌이라 꾸준히 사용하려구요",
    "text90": "평소 짧고 힘없는 속눈썹 때문에 고민이 많았는데, 지인의 추천으로 듀얼 블랙빈 아이래쉬 세럼을 사용하게 되었어요. 사실 속눈썹 영양제에 대한 기대가 크지 않았는데 이 제품은 저에게 생각 이상의 만족감을 주어 리뷰를 남깁니당\n\n이 제품의 가장 큰 특징은 이름처럼 '듀얼' 시스템이라는 점이에요! 한쪽은 속눈썹에 영양을 줄 수 있고, 다른 한쪽은 블랙빈 세럼이라 속눈썹 파마 후 더 또렷하게 보이거나 꾸안꾸 스타일로 속눈썹을 연출할 수 있어요. 블랙빈 추출물이 함유되어있어서 실제로 꾸준히 사용해보니 속눈썹이 더욱 건강하고 튼튼해지는 느낌을 받았습니다.\n\n저는 아침저녁으로 세안 후 스킨케어 첫 단계에서 이 세럼을 꾸준히 발라주었는데 사용할수록 길어지고 풍성해지는걸 확인할 수 있었어요!\n\n🌟길이 개선: 눈에 띄게 속눈썹이 길어진 것을 느낄 수 있었어요.\n🌟숱 증가 & 모근 강화: 단순히 길어지는 것을 넘어 속눈썹 숱도 조금 더 풍성해진 듯했고, 쉽게 빠지던 속눈썹이 훨씬 튼튼해진 것을 체감할 수 있었습니다.\n👁️사용감: 액상이 투명하고 끈적임이 없어 사용 후에도 눈이 불편하지 않았습니다. 솔도 부드러워 눈가에 자극 없이 바르기 좋았어요\n\n🖤총평: 속눈썹 고민러에게 강력 추천!\n듀얼 블랙빈 아이래쉬 세럼은 꾸준히 사용한다면 분명 만족스러운 변화를 경험할 수 있는 제품이라고 생각합니다. 저처럼 짧고 힘없는 속눈썹 때문에 고민이시라면 한 번쯤 사용해보시기를 적극 추천합니다. 앞으로도 꾸준히 사용하여 더욱 건강하고 풍성한 속눈썹을 유지할 생각입니다!",
    "text91": "속눈썹이 너무 얇고 숱도 적어서 늘 고민이었는데\n모브닝 듀얼 블랙빈 래쉬 세럼 후기 괜찮길래\n올리브영에서 구매해봤어요.\n일단 듀얼 타입이라 한쪽은 투명한 영양 세럼,\n다른 한쪽은 블랙 컬러코팅이라 밤낮으로 나눠서 케어할 수 있어서 편리했어요.\n\n투명 세럼은 아침저녁 세안 후에 브러시로 쓸어주면 되는데\n촉촉하게 발리고 끈적임 없어서 부담 없이 사용 가능했고,\n자극도 거의 없어서 눈가 민감한 분들도 잘 쓸 수 있을 것 같아요.\n\n블랙 쪽은 바르면 마스카라처럼 속눈썹에 살짝 힘을 주면서 컬링이 되는데\n딱딱하게 굳거나 뭉치지 않아서\n눈썹 영양도 챙기면서 연하게 포인트 주고 싶을 때 괜찮았어요.\n\n용기도 심플하고 깔끔해서 들고 다니기에도 부담 없고\n브러시 모양이 생각보다 정교해서 눈 앞머리까지 바르기 좋았어요.\n\n아직은 길이 변화까진 모르겠지만\n빠짐이 확실히 줄었고 결도 부드러워진 느낌이라 꾸준히 써보려고요.\n속눈썹 기초 관리용으로 찾는 분들께 꽤 실속 있는 선택일 것 같아요!",
    "text92": "두 가지 세럼이 한 병에 담겨 있어서, 블랙 세럼과 투명 세럼을 동시에 사용할 수 있다는 점이 가장 큰 매력인데요. 평소 속눈썹이 약하거나 숱이 적은 분들, 속눈썹 펌이나 연장 시술을 자주 하시는 분들께 특히 추천드리고 싶어요. 저도 꾸준히 사용하면서 속눈썹이 훨씬 튼튼해지고, 빠지는 양도 줄어드는 걸 느꼈답니다.\n\n디자인도 모브닝답게 깔끔하고 세련됐어요. 크기도 적당해서 파우치에 쏙 들어가 휴대하기 편리하더라구요. 브러쉬는 너무 두껍거나 투박하지 않아서 눈가에 바를 때 정교하게 발리고, 자극 없이 부드럽게 사용할 수 있었어요. 젤리처럼 살짝 몰캉한 제형이라서 눈에 흘러내리지 않고 딱 적당한 점도 너무 만족스러웠어요. 물처럼 묽은 제형은 눈에 들어가면 따가울 수 있는데, 이 제품은 그런 걱정 없이 편안하게 쓸 수 있더라구요.\n\n사용감도 가볍고 산뜻해서 아침저녁으로 바르기 부담 없고, 속눈썹에 영양을 듬뿍 주는 느낌이에요. 꾸준히 바르니까 속눈썹이 점점 더 건강해지고 풍성해지는 게 눈에 보여서 뿌듯했답니다. 무엇보다 속눈썹이 약해져서 고민이었던 분들께는 정말 큰 도움이 될 거예요.",
    "text93": "최근에 아이라인 문신 제거를 하면서 강한 레이저 치료를 받았어요 🥹 그 여파로 속눈썹이 하얗게 타고속눈썹이 더이상 자라지도 않아서 정말 속상했거든요 😭😭 주변에서 속눈썹 영양 세럼 제품을 추천해줘서 이것저것 비교하다가 모브닝 듀얼 블랙빈 래쉬 세럼을 구매하게되었어용 🫶🏻 듀얼 케어로 아침에 바쁠때는 블랙 세럼으로 영양을 주면서 간편하게 또렷한 눈매를 만들 수 있고, 밤에는 아이래쉬 세럼으로 모근부터 영양을 공급해주는 느낌이라서 일주일정도 매일 아침 저녁으로 사용하니 속눈썹이 조금씩 살아나는게 보여서 만족하고 있습니다 ❤️❤️ 레이저로 속눈썹이 타고 빠져서 펌이나 연장을 못하고 있었는데 다행히 세럼 잘 사용해주니 속눈썹이 회복되는게 보여요 ✨ 마스카라 없이도 깔끔한 눈매를 만들 수 있으니 저처럼 속눈썹 손상으로 다른 시술이 불가한 분들께 진짜 추천하는 아이템입니다",
    "text94": "속눈썹이 잘 빠지는 편이라 평소에 잘 관리하려고 노력 많이 하고 있어요 ㅎㅎ올리브영 제품들 눈여겨 보다가 보인 모브닝 듀얼세럼 양쪽에 투명 /블랙 이렇게 구분되어 있어서 너무 좋아요 ㅎㅎ투명은 말할 필요없고 블랙은 처음 바르는터라 양조절이 살짝 어려웠는데 몇번해보니 편해요 잘 번지지도 않고 자연스럽게 잘 발려서 화장하고 마무리 해주기에도 너무 좋았습니다. 블랙빈 추출물 들어가있다고 했는데 꾸준히 사용해서 속눈썹 튼튼해졌으면 좋겠어요. 열심히 발라야겠어요\n가성비 좋고 듀얼 원하시면 강력 추천합니다☆☆☆",
    "text95": "요즘 속눈썹 이 힘이 없고 숱도 줄어든 느낌이라 사용해봤어요! \n\n듀얼 타입이라 아침 저녁 이중 세럼 으로 더더 효과적이에요. 가볍고 끈적임 없이 촉촉하게 스며들어서 아침저녁 부담 없이 사용 중이에요.\n\n블랙빈 추출물이 들어있어 그런지 영양감도 꽤 느껴져요! 속눈썹이 하나하나 건강해지는 느낌이에요 꾸준히 써보려구요!",
    "text96": "속눈썹펌 받으러가면 맨날 제 속눈썹 들쑥날쑥 자라고잇다고 좌측은 많이빠져잇다고 ㅠ하시더라구요 그래서 영양제는 필수로 바르라고 하길래 검색해다가 구매햇네요 ㅎㅎ 여기께 유명하더라구여 매일 바르는거 잊을수도있겟지만 최소2주동안은 자기전에 열심히 발라볼께여!!! 바르는 타입이라 흡수는 더 뿌리에 잘될것같아영 그리고 솔도 부드러워서 자극없이 꼼꼼하게 바를수잇어서 맘에들어영\n몇일발랏다고 벌써 먼가 모근이 힘잇어진거같아서 뷰러질할때도 다른거갗아용 ㅎㅎ히힛",
    "text97": "요즘 속눈썹펌을 많이 했더니 짧아지고 숱이 없어지는 것 같아 구매했어요!!\n투명이랑 검정이라서 상황에 맞게 사용할 수 있을 것 같더라구요\n마스카라 대신 사용했는데 나름 괜찮아서 만족하구요\n속눈썹 영양이 빵빵 들어가는지 조금은 힘이 생긴 것 같아 열심히 사용중입니다ㅎㅎ\n하얀색 동그란 부분으로 눈썹 뿌리까지 발라줄 수 있어서 간편하니 사용하기 편안해요\n그리고 발랐을 때 눈이 시리거나 불편한거 없어서 굉장히 좋고요💛🫶🏻\n꾸준히 발라서 속눈썹 짱짱하게 만들어보려고요",
    "text98": "속눈썹 펌을 주기적으로해서 속눈썹이 많이 상해서 세럼찾다 구매했는데 특이하게 투웨이로 되어있어서 넘 맘에 들었습니다\n투명이랑 블랙으로 되어있어서 투명은 자기전에 바르고 블랙은 데일리로 바르면 딱이더라구요 \n데일리론 뷰러로 찝어주고 마스카라 대신 이 세럼 발라주면 대용으로 딱이라서 꾸안꾸로 딱이에요\n확실히 몇번 발라주니 탄력도 생기고 촉촉하게 유지해줘서 상한 눈썹이 개선되는 느낌이에요 \n꾸준히 발라서 속눈썹 건강챙겨야겠습니당!!",
    "text99": "아이라인 문신 제거 두번 하고 속눈썹 소멸 된 사람인데요ㅠㅠ\n한번 써보자 반신 반의 하는 마음으로 사봤고 ~ \n지금 일주일 정도 써봤는데 장난 아니에요ㅠㅠ \n중간에가 비어 있어서 보기도 싫고 하얗게 그을럿엇능데 \n확인 안해 보고 열심히 발라주기만 했더니 어느새 채워진 거 있죠!! 너무 놀랬어요 ^^ 진짜 대만족 앞으로도 꾸준히 할 생각이에요. 여러분 진짜 꼭 사세요.ㅠㅠㅜㅜㅜ 두피 부분과 결 부분 두군데 다 발라 줄 수 있어서 너무 좋구요. 영양이 든든하게 들어가는 거 같아요. 눈도 전혀 맵지 않습니다.^^!!!!",
    "text100": "요즘 속눈썹이 얇아지고 빠지는 게 눈에 띄어서 영양 세럼을 구매해봤어요. \n\n듀얼 타입이라 하나는 기본 속눈썹 영양제처럼 생겼고, \n다른 하나는 블랙 컬러가 들어 있어서 마스카라 대용으로 쓰기 좋더라고요!\n\n 영양을 주면서도 눈매를 또렷하게 해줘서 따로 마스카라를 바르지 않아도 될 만큼 마스카라한 효과가 있네요ㅎㅎ\n\n 무엇보다 눈이 시리지 않고 자극이 없어서 민감한 눈인데도 매일 아침저녁으로 잘 사용하고 있어요\n\n하나만 챙겨도 두 가지 기능을 동시에 쓸 수 있으니까 외출할 때도 훨씬 간편하고요ㅎㅎ\n끈적임 없이 산뜻하게 마무리돼서 사용감도 좋아서 눈에 부담없이 사용할거같아요.\n\n 꾸준히 쓰면 속눈썹이 더 튼튼해질 것 같아 부지런히 사용해보려구요!ㅎㅎ",
    "text101": "매일 뷰러를 하니까 하루에 몇개씩 속눈썹이 뽑히더라구요 ㅠㅠ 이러다가 속눈썹털 다 없어지겠다 싶어서 속눈썹 영양제 구매했어요! 전에 다른 제품 썼었는데 그냥 느낌상 길어지는 거같아서 다른 제품도 써보려고 주문했어요 \n이건 특이하게 클리어세럼이랑 블랙 세럼이랑 나뉘어 있더라구요? 생얼에 뷰러 집고 블랙 세럼 바르고 틴트 바르고 나가면 자연스러울것 같아요! 저녁에 잘때는 클리어세럼 바르고 뿌리쪽에는 동그란 부분으로 콕콕 찍어주면 됩니다 \n꾸준히 써서 속눈썹 길어진 후기 가져올게요!",
    "text102": "중년 여성이다 보니 점점 눈썹과 속눈썹이 힘이 없어지고 빠지는 게 눈에 띄더라고요. 그래서 모브닝 듀얼 블랙빈 래쉬 세럼을 구매해 사용해봤는데 만족스러워요. \n\n커브형 솔이 눈가 곡선에 맞게 밀착돼서 바르기 편하고, 끝부분이 솜뭉치처럼 되어 있어 눈썹 결 정리나 속눈썹 방향 잡아주는 데도 유용해요. 바를 때 자극도 없고 흘러내리지 않아 사용감도 좋아요. \n\n세럼을 바른 뒤 속눈썹이 훨씬 가지런해지고 덜 빠지는 느낌이에요. \n\n꾸준히 사용해보려고요.",
    "text103": "속눈썹이 얇고 힘이 없는 컬이라서 \n모근부터 흡수되는 래쉬 트리트먼트찾아보다 구매했는데 요거 진짜 대만족용 ㅋㅋ \n일단 바르기가 너무 쉬워요 \n끝이 동글동글해서 바르기 어려운 부분은 동그란 부분으로 쓰윽 발라주면 되고 \n흡수가 잘되서 눈에 들어가거나 하지 않아 편하네요 \n\n그리고 반대쪽 블랙은 아침에 화장할때 꾸안꾸 느낌으로 \n자연스럽게 또렷한 눈매를 만들어주며\n기름이 많은 눈이라 번짐이 많은데 번짐 없이 하루종일\n유지가 되어서 수정화장을 안해도 되니 편하고 좋습니다\n\n아침은 꾸안꾸 \n밤에는 영양을 :)",
    "text104": "예뻐요 \n속눈썹 펌하고 속눈썹이 약해져서 건강한 영양제 찾아보다 구매했는데 오홍 이거 진짜 듀얼이라 사용하기 편하고 너무 좋네요\n일단 밤에는 투명색으로 되어있는 영양을 발라주면 되니.쓰윽 쓰윽 편하고 \n아침에는 화장하고 마스카라 대신해서 블랙 영양 발라주니 속눈썹도 더 길어보이고 더 진해보여서 \n눈이 확실히 커지고 진해진 느낌이 납니당 \n\n크기도 크지않이서 파우치에 넣구 다니기도 좋고 \n듀얼이라 진짜 야무지게 쓰기 좋은 게 장점이이네요 \n낮과 밤을 책임져주니 하나 사서 일석 이조입니다",
    "text105": "듀얼 블랙빈 속눈썹 세럼을 약 2주간 사용해봤는데, 생각보다 만족도가 높았어요. 처음엔 단순한 영양제겠지 싶었는데, 사용하면서 속눈썹이 살짝 덜 빠지고 모가 정리되는 느낌이 들어서 신기했어요.\n\n가장 좋은 점은 듀얼 타입이라 블랙 세럼과 클리어 세럼을 각각 상황에 맞게 쓸 수 있다는 거였어요. 아침에는 블랙 세럼을 사용했는데, 마스카라처럼 컬링 효과가 살짝 있어서 눈매가 또렷해 보였고, 외출할 때 따로 마스카라 안 해도 자연스럽게 연출돼서 좋았어요.\n\n밤에는 클리어 세럼을 속눈썹 뿌리 쪽부터 꼼꼼히 바르고 자는데, 유분감 없이 촉촉하게 흡수되고 끈적임이 없어서 베개에 묻을 걱정 없이 사용했어요. 특히 눈가가 민감한 편이라 이런 제품 사용하면 따갑거나 불편할 때가 있는데, 이건 전혀 그런 자극이 없어서 안심하고 쓸 수 있었고요.\n\n브러시도 각각의 용도에 맞춰 달라서 사용하기 편했어요. 블랙 세럼은 약간 볼륨감 있게 올려주는 브러시고, 클리어는 얇고 정교해서 뿌리까지 섬세하게 바를 수 있었어요.\n\n전체적으로 봤을 때, 이 제품은 단순히 영양만 공급하는 게 아니라 데일리 메이크업 대용으로도 활용 가능한 점에서 활용도가 높고, 패키지도 깔끔해서 선물용으로도 괜찮겠다는 생각이 들었어요. 속눈썹 고민 있는 분들께 한 번쯤 써보라고 추천하고 싶어요. 꾸준히 쓰면 진짜 효과 볼 수 있을 것 같아요!",
    "text106": "이름처럼 듀얼 브러시라 속눈썹은 물론 눈썹까지 세심하게 케어할 수 있어요. \n투명한 세럼 제형으로 자극 없이 순하게 발리고, 끈적임 없이 산뜻하게 흡수돼 데일리로 쓰기 좋아요. \n블랙빈 추출물 덕분에 속눈썹이 점점 튼튼해지는 느낌이고, 꾸준히 사용하니 눈매도 또렷해 보이더라고요. \n듀얼 기능이라 효율적이고 만족도 높은 세럼이에요.",
    "text107": "속눈썹 세럼 다른거 쓰다가 이번에 모브닝 듀얼 블랙빈 래쉬 세럼으로 바꿨어요^^\n아침엔 블랙으로  밤엔 투명 세럼으로 듀얼 케어 가능해서 외출시에도 마스카라 따로 사용할 필요가 없네요^^\n브러시가 얇아서 정교하게 바르기 좋고\n속눈썹 숱이랑 탄력 개선 효과도 있어요!\n눈 자극도 거의 없고  세안할때도 잘 지워지네요^^\n하루 2번 꾸준히 발라서   튼튼해진 속눈썹도 올리고    기분도  끌어 올려보려구요ㅎㅎ♡",
    "text108": "속눈썹 펌 자주 하다 보니 점점 짧아지고 휘어지길래 처음으로 속눈썹 영양제 써봤어요.\n아침에는 블랙 세럼으로 마스카라처럼 또렷하게 표현돼서 메이크업 대용으로 좋았고,\n밤에는 투명 세럼으로 촉촉하게 영양 공급해주니 속눈썹이 덜 빠지는 게 느껴져요.\n\n브러시는 럭비공 모양과 바나나 볼 두 가지로 되어 있어서 속눈썹 결 따라 꼼꼼하게 바르기 좋고, 초보자도 쉽게 사용할 수 있었어요.\n눈 시림도 없고 브러쉬도 꼼꼼하게 잘 발려서 만족스럽습니다.\n이제 꾸준히 써보면서 얼마나 더 튼튼해질지 기대 중이에요.",
    "text109": "속눈썹연장을 한달에 한번씩해서 마스카라는 안쓰는데 한 이주넘어가면 속눈썹연장한게 떨어져서 뒤죽박죽에 안예쁘더라구요 그래서 연장초반에는 클리어로 빗어주듯이 발라주고 연장후반에는 블랙으로 자연스럽게 올려주니 딱 좋았어요 \n연장은 위에만해서 언더속눈썹에 블랙발라줘도 괜찮아요\n듀얼이라서 두가지가 있어서 활용도도 높고 내 속눈썹 건강도 챙길수 있어서 좋아요 저처럼 꾸준히 연장하시는분들 또는 연장쉴때 속눈썹에 영양주고 싶은분들 또는 자연스럽게 예뻐지고 싶은분들에게 추천드려요!!",
    "text110": "오랜만에 영양제 구매했는데\n이제품 진짜 맘에 들어요!!!\n보통 이전에믄 밤에만 영양제 발랐는데\n듀얼이라 하나는 낮에 하나는 밤에 쓸 수 있어요!!!\n마스키라 만큼은 아니지만 블랙영양제는 좀 더 또렷한 눈매로 보여집니다!!!\n밤에는 투명 영양제 바르고 지요 ㅎㅎㅎㅎ\n\n진짜 너무 맘에드는 속눈썹 영양제 찾은것 같아요",
    "text111": "속눈썹이 요즘 쉽게 빠지는 것 같아 열심히 써보려구요. 용기 디자인도 깔끔하고 예뻐요. 기본 투명영양세럼과 블랙세럼을 같이 쓸 수 있는 듀얼타입이라서 좋더라구요. 영양세럼에는 봉이 있는데 눈에 바르기 좋게 만들어서 안정적이에요. 블랙래쉬 세럼 같은 경우는 눈매를 또렷하게 만들어줘서 따로 마스카라 안 해도 될 정도예요. 뭉침현상도 없고 생각보다 고정력도 있어요. 밤에 잘 때는 영양세럼 발라주고 속눈썹 잘 관리 중이에요. 성분이 순해서인지 눈이 편안해서 데일리로 쓰기 좋은 것 같아요.",
    "text112": "속눈썸 펌을 자주했더니 눈썹이 휘어지고 약해져서 쉬는동안 영양제를 찾던중 컬러감과 케어를 동시에 할 수 있는 제품이라 사봤어요. 끝쪽에 둥근팁이 있어서 모근쪽에 꼼꼼히 바르기 쉽고 솔로 된부분은 속눈썹에 바르면 골고루 잘 발라져요.\n눈에 자극 없어서 좋아요. \n듀얼영양제 처음 쓰는데 진짜 유용한거 같아요!! 투명세럼도 만족이고 블랙세럼은 눈매 또렷해져서 좋고 망가진 속눈썹 다시 나아지고 있어서 다행이예요^^",
    "text113": "속눈썹이 점점 얇아지고 힘이 없어지는 느낌이라, 뷰러만 해도 빠지는 경우가 많아 걱정이었습니다. 그래서 속눈썹 영양제를 처음으로 구매해보게 되었어요.\n\n듀얼이라 한쪽은 마스카라처럼 솔 타입이라 전체 속눈썹에 바르기 좋고, 다른 한쪽은 얇은 팁 타입이라 눈가 점막 라인이나 언더 속눈썹 등 섬세하게 바르기 좋았어요. \n\n아침저녁으로 꼬박 바르고 있는데도 눈시림이나 따가움 같은 자극이 전혀 없어서 데일리로 부담 없이 사용할 수 있다는 점이 특히 만족스러웠어요.\n아주 맘에 듭니다!!",
    "text114": "속눈썹이 점점 힘없이 빠지는 느낌이 들어서\n관리용으로 구매했어요\n무엇보다 듀얼 타입이라 속눈썹 전체는 브러시로\n뿌리 부분은 팁으로 꼼꼼하게 바를 수 있어서 좋아요\n제형이 묽지 않고 적당히 점성이 있어서\n안흘러내리고 깔끔하게 발려요\n눈가에 자극 없이 순하게 사용할 수 있어\n민감한 눈에도 부담이 없더라고요\n끈적이지 않고 산뜻한 마무리감이라\n아침이나 저녁 언제든 바르기 좋고\n메이크업 전에 써도 뭉침이 없어 좋았어요.\n쓰다보니까 속눈썹이 덜 빠지고\n힘있게 올라오는 느낌이 들어서\n꾸준히 사용해볼 생각이에용",
    "text115": "속눈썹펌만 n년차… 분명 속눈썹도 많고 풍성했는데 점점 마니 빠지더니 양이 많이 적어져서 속눈썹펌 영양제 여러개 써봤는데, 클리어 세럼 및 블랙세럼 같이 있어서 너무 좋습니다. 원래는 블랙세럼 잘 안썼는데, 뷰러랑 마스카라를 안하니까 살짝 아쉬웠거등요\n클리어세럼은 저녁에 자기전에 바르고 블랙세럼은 아침에 바릅니다. 뭉침없고 번짐없이 잘 발려서 좋아요.\n블랙세럼은 마스카라 대체로도 좋네용 \n이거 잘못바르면 눈밑에 까매지는데, 그런것도 없어서 좋아요! 만족합니당",
    "text116": "속눈썹이 점점 앏아지고 힘없어서  가끔 속눈썹 연장도해서  속눈썹이 많이 힘없고 고르게 자라지않아서   발라볼려고 구매했는데  블랙과 클리어가 하나의 용기에  담겨있어서 정말 편리하네요\n마스카라를 할수없어서  아침엔 블랙 젤  푸딩제형이라  번짐없이 바를수있어요  저녁엔  클리어 젤리형으로 모근까지  영양케어할수 인어 간편하게 관리가되네요\n눈에 닿아도 전혀 따끔거리지도 않아요 \n케어와 컬러감을 동시에 커버가능하고 미온수도로 말끔히 클렌징이 되요\n간단히 케어로 속눈썹이 정말 튼튼해지는거같아요\n 잘 쓸게요",
    "text117": "속눈썹이 힘이 많이없어 속눈썹연장하는\n언니가 모 부터 기르자고 속눈썹 영양제 같은걸 발라보라고 추천했어요!\n\n사실 왜 투명으로 된 영양제는 많았지만\n은근 별도로 챙기는게 귀찮아 두어번 바르고 말게 되더라구요\n\n그러다가 보니, 이  듀얼 블랙빈래쉬는 보니\n\n블랙세럼/클리어세럼으로 두개로 되어있는게 아니겠어요...?  화장을 하는건 아니지만 그래도 선명함+영양까지 줄 수 있다니\n이건 완전 저처럼 귀차니즘+영양필요한 사람에게 딱이잖아요!!!!!!!! \n\n인공색소가 아니라 숯 성분이라 성분도 좋고 자연스러운 또렷함 덕분에 기분도 좋아져요..:)\n그리고 바르다보니 얇았던 속눈썹이 진짜 점점 탄탄해지고 있는게\n느껴집니다! \n\n이건 그래도 휴대용+사용성이 편하니\n매일매일 발라야겠어요 ..❤️ 자라나라 속눈썹아",
    "text118": "속눈썹 끊김이 많아 구매했어요~\n투명과 블랙이 하나로 되어 있어 사용하기 정말 좋아요\n바르고 나면 눈에 자극 1도 없고 구석구석 잘 발리고\n블랙에센스 바르면 마스카라 한것처럼 눈매가 진해지고\n번짐도 없어 사용하기 정말 좋아요💚🤍😀🤍\n\n 듀얼기능의 속눈썹 영양제 처음써보는데 자극없고 사용이 편리해서 대만족입니다아🙋‍♀️🧏‍♀️",
    "text119": "속눈썹 영양 관리용으로 사용해보니 확실히 만족스러운 제품이에요. \n아침, 저녁으로 간편하게 바를 수 있도록 듀얼 타입이라 사용성이 정말 좋습니다. \n묽지 않고 적당한 점도로 눈가에 자극 없이 흡수돼서 데일리로 사용하기 편하네요. \n브러쉬가 정교해서 뿌리부터 꼼꼼하게 발려 속눈썹이 훨씬 탄탄해진 느낌이에요. \n몇 주 사용하니 숱이 더 건강해지고 빠짐도 줄어든 것 같아요. \n인공 향이 없고 순한 포뮬라라 민감한 눈에도 안심하고 사용할 수 있는 점도 마음에 듭니다. 재구매 의사 100%!",
    "text120": "속눈썹 펌 너무 자주해서 많이 약해져서 \n영양줄랴고 구매햇어여 \n샵 원장님 추천픽! \n이거 두가지 모드 다 사용하기 좋고 성분 좋다고 \n이거 사서 쓰라고 하셔서 바로 주문!! \n배송 하루만에 와서 바로 쓰고 잇는데 \n며칠 써보니까 확실히 좀 튼튼해지고 잇는것 같아여 \n그리고 이것만 써도 컬링감이 좋아서 펌 후 블랙세럼 쓰면 \n마스크라 따로 안해도되서 넘 좋아요 ㅎㅎ",
    "text121": "솔직히 매일매일 꾸준히 바르는 게 중요하다고 하잖아요?!\n 한 달 넘게 꾸준히 써보니까 진짜 효과가 나타나는거같아요! 가장 먼저 느낀 건 속눈썹 빠지는 게 훨씬 줄어들었다는 점이에요! \n화장 지울 때마다 후두둑 떨어지던 속눈썹들이 거의 보이지 않으니까 너무 신기하더라구용ㅎㅎ\n앞으로도 꾸준히 꼐속 쓸려구요ㅎㅎ",
    "text122": "속눈썹이 점점 얇아지고 힘이 없어 보여서\n데일리로 바르기 좋은 영양 세럼을 찾다가 사용해보게 됐어요.\n\n✔ 낮엔 블랙, 밤엔 클리어!\n이 제품은 특이하게 양쪽 제형이 달라요.\n블랙 쪽은 낮에 사용하는 컬러 세럼,\n마치 투명 마스카라처럼 살짝 컬과 윤기를 주면서 속눈썹을 또렷하게 연출해줘요.\n메이크업 전에도 부담 없고, 자연스럽게 볼륨 있어 보여서 마음에 들어요.\n\n클리어 쪽은 밤 전용 영양 세럼으로,\n끈적임 없이 촉촉하게 발리고 흘러내림 없이 밀착돼서 자기 전에 바르기 딱 좋아요.\n눈시림도 없고, 아침에 눈 주변이 편안해서 민감한 분들도 무리 없이 사용할 수 있을 듯해요.\n\n✔ 듀얼 브러시로 빈틈 없이 꼼꼼하게\n양쪽 다 브러시가 섬세하게 설계되어 있어서\n윗속눈썹뿐 아니라 아랫속눈썹, 모 사이사이까지도 꼼꼼히 바르기 좋았어요.\n\n✔ 사용 후 변화도 확실히 느껴져요\n속눈썹이 좀 덜 빠지고\n전체적으로 탄력이 생긴 느낌이라 재구매 의사 있어요.\n특히 뷰러 해도 축 처지던 속눈썹이 한결 힘 있게 유지돼서 만족스럽네요.\n\n👉 낮밤으로 나눠 쓸 수 있는 구조라 루틴처럼 꾸준히 바르기 좋아요.\n속눈썹 숱이 적거나 탄력 떨어지는 게 고민이신 분들께 추천드려요!",
    "text123": "세럼은 투명하고 점성이 살짝 있는데\n 바르고 나면 끈적임 없이 깔끔하게 흡수돼서 좋았어요\n 눈에 들어가도 딱히 따갑거나 불편한 느낌이 없어서 안심하고 쓸 수 있었지용\n자기 전에 세안하고 스킨케어 마지막 단계에서 발랐는데\n 속눈썹 뿌리부터 끝까지 쓱쓱 발라줬어요~ \n검은색 블랙은 외출할때 바르는데 넘 좋아요",
    "text124": "무엇보다 좋았던 건 듀얼 브러쉬에여\n한쪽은 마스카라처럼 생긴 스크류 브러쉬고\n 다른 한쪽은 눈 가까이 바르기 좋은 팁 브러쉬더라고. 브러쉬 두께도 너무 두껍거나 투박하지 않아서 속눈썹 사이사이랑 점막 가까이까지 꼼꼼하게 바르기 진짜 편했어용",
    "text125": "속눈썹이 가늘어지고 잘 빠져서 속눈썹영양제 알아보다가 \n영양공급 + 메이크업까지 함께 할 수 있는 제품이라고해서 주문해봤어요 \n일반 세럼 바를때는 속눈썹쪽은 마스카라 바르듯 빗어주고 \n앞쪽 둥근 팁으로는 모근 가까운쪽을 발라주는데 \n한올한올 꼼꼼하게 영양케어할 수 있어 좋더라구요 \n모발에 좋은 검은콩이 들어가 있어서 탄탄하게 케어하기 좋구요 \n자극없는 제품이라 예민한 눈가에 발라도 아프거나 시리지 않았어요 \n그리고 블랙세럼은 맨얼굴에도 눈매 또렷하게 보이게 해주고 \n속눈썹 뿐만 아니라 눈썹, 잔머리 정돈도 가능해서 활용성 좋아요 \n꾸준히 눈썹케어 해줘야겠어요~",
    "text126": "속눈썹샵에서 판매하는 제품만 사용하다가 비싸기도 하고\n이번에 새로 양쪽으로 된 거 나왔다고 하는데 정말 비싸더라고요\n올영에서 저렴하게 본거 같아서 찾아봤는데 역시나~\n거기서 안 사길 잘했다 ㅋㅋ\n잘때는 투명으로 영양제 듬뿍 발라주고 자고\n외출 할때 블랙 영양제로 포인트 주서 나가는데\n마스카라 한 것 처럼 진해지고 넘 이쁩니다~~\n두개가 한번에 들어있는거라 휴대하기도 편하고\n팁이 길게 되어 있으면서 끝에는 볼로 포인트 줄 수 있게 되어있어서 사용감이 굉장히 편해요 ㅎㅎ 재구매의사 있음!",
    "text127": "속눈썹 파마를 하고 있어서~~.   속눈썹 모 케어를 위해 영양성분이 들어간 마스카라를 사야 했는데,   요즘 시중에 나온것들은 투명아니면,  블랙…. 근데!!! 이 무엇입니까.  이 마스카라는 듀얼로 밤에 잘땐  투명으로 깨끗하게, 낮에 출근할 떈. 블랙으로 건강 영양이 듬뿍  들어간 블랙  마스카라로 속눈썹을 쏵  발라주면 화장 끝!!!  듀얼로 마스카아와 영양제. 작은 용기에 한번에 사용가능한점이 최고입니다 .  몇일 더 사용해봐야 겠지만 펌 이후 속눈썹 빠지고 했는데 사용후 속눈썹 빠짐이 없어졌어요 .",
    "text128": "모브닝 듀얼 블랙빈 래쉬 세럼, 이름처럼 블랙 + 클리어 세럼이 하나의 용기에 담긴 듀얼 타입이라 정말 실용적이에요.\n아침엔 블랙 세럼으로 속눈썹을 또렷하게, 밤엔 클리어 세럼으로 집중 영양 케어까지 하나로 두 가지 효과를 챙길 수 있어요!\n\n✔️ 누트리먼트 아이래쉬 세럼(클리어) 쪽은\n눈매 곡선에 딱 맞는 커브 브러시로 속눈썹 전체를 부드럽게 빗어주고,\n끝에 달린 둥근 볼팁으로는 모근과 언더래쉬까지 꼼꼼하게 바를 수 있어서\n속눈썹 전체를 세심하게 케어할 수 있어요.\n\n✔️ 비오틴 아이래쉬 블랙 세럼 쪽은\n특유의 럭비공 모양 브러쉬 팁이 눈꺼풀 라인을 따라 쫙 밀착돼서\n속눈썹 뿌리까지 쉽게 바를 수 있어요.\n초보자도 번짐 없이 깔끔하게 바르기 좋아서 데일리용으로 딱!\n\n영양 + 컬링 + 밀착감까지 모두 만족스러운 구성이라 속눈썹 케어 루틴에 진심인 분들께 강추합니다.\n하나만 써도 뿌듯한데, 두 개가 붙어있으니 더 똑똑한 느낌이에요!",
    "text129": "모브닝 듀얼 블랙빈 래쉬 세럼 퀄리티 매우 뛰어납니다 결론부터 말씀드리면 대만족한 제품입니다 럭비공 브러쉬 바나나 롤 브러쉬 두가지 타입을 갖추고 있어 활용도 높구요 럭비공 브러쉬는 섬세하게 잘 밀착이 되어 번짐 걱정이 없습니다 또 바나나볼 브러쉬는 속눈썹 전체를 잘 빗어주는 느낌입니다\n속눈썹시술하시고 유지력 필요한 분들에게 특히 더 권하고 싶구요 속눈썹은 탈락과 생장이 이어지기 때문에 영양공급이 필수라고 할 수 있습니다 아침 저녁 올데이케어 가능한 가성비 넘치는 제품입니다 보습 그리고 고농축 영양케어 두마리 토끼를 잘 잡았구요 사용법 역시 간편합니다 큐티클 개선을 위한 좋은 선택지라고 봅니다 패키지가 고급스러워 선물용으로도 좋습니다 민감성 저자극 테스트 완료하여 안심하고 쓸 수 있어 쭉 애용할 생각입니다",
    "text130": "속눈썹 힘없이 축 처지거나\n화장 지울 때 후두둑 빠져서 속상했던 경험 있죠ㅠㅠㅠ \n제가 딱 그 마음 알아요ㅠㅠ\n그래서 속눈썹 영양제 유목민 생활을 끝내고자 모브닝 듀얼 블랙빈 래쉬 세럼을 큰맘 먹고 들여왔지요 ㅎㅎ \n올리브영 세일할 때 발견했는데\n패키지부터 모브닝답게 깔끔하고 세련된 디자인이라 너무 마음에 들었어요!\n 크기도 딱 적당해서 파우치에 쏙 넣어 다니기 좋더라구용ㅎㅎ",
    "text131": "마스카라 대용으로 외출 전에 블랙래쉬를\n 살짝 발라주면 눈매가 또렷해지면서도 \n너무 과하지 않고 자연스러워서 만족스러워용!!\n진한 마스카라 느낌은 아니지만\n맹해버이는 눈에 힘이 생겨서 데일리로\n사용하기에 너무 좋아요!! \n저녁 씻고나와서는  투명한 반달모양 래쉬 세럼을 \n속눈썹과 언더에 발라주고 있는데 몇년동안 \n연장을 자주 해서 듬성듬성해진 속눈썹 사이에 \n새 속눈썹이 자라나는 게 보여서 완존 신기했어요!!\n듀얼 타입이라 낮에는 블랙으로 또렷함을!!\n밤에는 투명 세럼으로 영양케어까지 가능해서\n실용성이 아주좋아요~!~!\n꾸준히 사용하면 속눈썹 숱 많아질 것 같아서\n매일발라줄꺼에요!!",
    "text132": "속눈썹연장과 펌을 오랫동안 많이 해와서 그런지 \n점점 속눈썹에 힘이 없고 숱도 줄어드는 것 같아 \n걱정돼서 구매하게 됐어요!! \n블랙콩 성분이 함유되어 있어 영양감이 풍부하고, \n듀얼 타입이라 뿌리부터 끝까지 꼼꼼하게 \n케어할 수 있어 너무 만족스러웠고 \n괜히 인기템이 아니군아 싶엇어요 ㅎㅎ \n눈가 피부가 예민한 편인데도 전혀 자극 없이 \n순하게 사용할 수 있었고, \n꾸준히 바르니 속눈썹에 탄력이 생기고 \n확실히 덜 빠지는는게 느껴졌어요!!\n깔끔한 제형이라 흘러내리거나 뭉치지 않아서 \n데일리로 쓰기 좋네용👍",
    "text133": "확실히 속눈썹이 예전보다 덜 빠지고 건강해진 느낌이 들어요 브러시가 두 가지 타입이라 속눈썹 뿌리부터 섬세하게 바를 수 있어서 좋고 마스카라처럼 바르는 부분도 있어서 전체적으로 골고루 영양을 줄 수 있어요\n꾸준히 사용하니 숱도 살짝 더 풍성해진 것 같고 눈가가 민감한 편인데도 자극 없이 순하게 사용할 수 있어서 마음에 들어요\n또한 끈적임 없이 산뜻하게 흡수되고 메이크업 안할때도 부담 없이 사용할 수 있어서 데일리템으로 딱이에요\n 속눈썹 관리에 관심 있는 분들께 적극적으로 추천합니다!",
    "text134": "기존에 영양제 2종류 잘 쓰고 있었는데 듀얼로 나왔대서 바로 샀어요 ! 부피 차지도 덜 하고 기존꺼랑 양차이가 많이 나지는 않네요 올영에 다른 유명한 속눈썹영양제 써봤는데 똑같은데서 속눈썹펌 받고 속눈썹이 빠지는 수가 엄청 차이 났어요 !!!!🤍 속눈썹이 하도 빠졌는데 영양제 많이 발라주면 다시 난다고 하더라구요 열심히 바르니까 쪼금 풍성해졌어요.....😍 이건 주기적으로 쟁여야할 템이에요 진짜루\n단점은 생각보다 덜 묻어나서 전 여러번 덧발라줘요😅",
    "text135": "평소에 잘 쓰고 있는 두 제품이 듀얼로 나와서 바로 구매했어요! 데일리로 블랙 영양제 쓰고 놀러갈땐 마스카라 사용하는데 확실히 영양제를 사용해주니 속눈썹이 이전보다 튼튼해진게 느껴져요. 항상 두개 다 챙겨다녔는데 이젠 듀얼제품만 들고다니면 되서 좋아요!",
    "text136": "원래 사용하던 제품인데 듀얼버전이 나왔다길래 구매했어요\n여행갈때 이거 하나만 챙기면되니까 좋아요!\n제품력은 말해뭐해입니다..\n쓰고 안쓰고가 달라요 속눈썹 영양제 쓴뒤로 풍성해졌다는 말 많이 들었어요!",
    "text137": "모브닝 마스카라 사면서 받은 미니 냥냥제 잘 쓰구 있었어서  듀얼로 나온 것도 구매해 봤서요 *_* 마침 투명 영양제도 필요했어서 잘 쓸 것 같아요 🤍 요걸로 속눈썹 펌 관리 잘 해야겠어요 !",
    "text138": "이렇게 듀얼로 된게 너무 필요했는데 나오자마자 바로 구매했어요 !! 좋은 제품 만들어주셔서 감사해요 완전 활용성도 좋고 이번에 산 제품중에서 제일 최고에요 🩷",
    "text139": "부피차지도 덜하고 유용하게 번갈아 쓰고있어요 무색은 밤에 블랙은 화잘할때",
    "text140": "속눈썹 펌 후 관리 해주려고 구매했는데, 평소 마스카라는 잘 안해요. 낮엔 블랙으로도 자연스럽게 관리가 되서 좋은 것 같아요",
    "text141": "처음 구매했는데 마음에 듭니다!! 다음에 다시 사러 올게여",
    "text142": "속눈썸펌 한 상태로 더 두껍고 진하게 연출하기 좋았어요. 여전히 입구가 커서 많이 묻어나오는 것 때문에 뭉치고 불편하지만 쓸수록 양이 줄어서인지 좀 낫네요. 바르고 땀 비처럼 흘리며 운동해도 번짐 없었어요",
    "text143": "모브닝 마스카라가 너무 찰떡이어서 이것도 삿는데 그냥 무난무난해요",
    "text144": "모브닝 립부터 컨실펜슬이랑 크림치크 모두 사용 중인데 속눈썹영양제 듀얼까지 나왔다 해서 바로 사봤어요! 자극 없고 민고 쓰는 모브닝템❤️",
    "text145": "원래 쓰던 영양제는 투인원 아니고 따로 따로 썼었는데 블랙영양제가 꾸덕하게 변해서 새로 구매했습니다 투인원이라 확실히 가지고 다니기도 편할 것 같아욤 아직 써보진 않았지만 사은품으로 블랙세럼 작은거 주셨는데 여행갈 때 쓰면 좋을 것 같아요 ~!",
    "text146": "스크류와 팁 브러쉬로 뿌리부터 끝까지 꼼꼼하게 사용하기 진짜 짱좋음\n구리고 바르는 즉시 끈적임 없이 흡수돼서 좋았음\n이거 쓰구 눈썹이 많이 강화된것같음! \n블랙운 진짜 마수카라안해도되고 영양제바르면서 \n화장한 효과룰 가져갈 수 잇어서 더욱 좋고 자쥬쓰게됨! \n자극도 1도없어서 눈 시림도 없음",
    "text147": "어제 밤에 투명 바르고 오늘은 색상 있는거 바르고 나왔어요 조금 뭍어나긴 한데 바르고 괜찮아서 마스카라도 모브닝 공식 홈피에서 시켰어요 지금은 거기가 더 싼 거 같더라구요 워낙 이거 만드신 분이 미인이고 속눈썹 신경 많이 쓰셔서 좋겠거니 하는데 꾸준히 쓰고 난 뒤 리뷰도 업데이트 해야할거 같아요 사람마다 제품은 다르지만 제너럴한 건 있으니까요",
    "text148": "속눈썹 뿐만 아니라 눈썹, 잔머리 정돈도 가능해서 활용성 좋아서 눈썹케어 하기 좋아요",
    "text149": "펌을 하거나 마스카라를 했을 때도 컬링 지속력이 더 좋아진 것 같아서 완전 만족하고 있어요~\n눈매도 좀 더 또렷해 보이고 \n이거 바르기 전이랑 후랑 비교하면 진짜 'BEFORE & AFTER' 확실해졌어요 ㅎㅎ",
    "text150": "아직 써보기 전이지만\n속눈섭 펌을 해소 어떤 제품 쓸가하다\n역시 모브닝이고 하고 찾고 잇엇는데 마침내 판매를 딱 해소 믿고 삿어요 잘 쓸게욤",
    "text151": "모브닝 제품 항상 믿고 사용해서 이번에도 올영 세일 하는 김에 사봤어용 아직 사용한지 며칠 안돼서 효과는 잘 모르겠지만 기분 탓인지 속눈썹이 더 좋아진 느낌이긴해요:)",
    "text152": "눈시림이 없어서 매일매일 쓸것같아요\n할인때 구매 하는걸 추천!",
    "text153": "이미 써본거라 좋은거 알아서 재구매했어요 :) 얼굴에 유분이 많은 타입이라 블랙 냥냥제 쓰면 약간 번지긴하는데 그래도 표현이 제일 이쁘게 되어서 꾸준히 사용중이예요",
    "text154": "블랙세럼 처음나왔을때부터  사용중이에요!\n밤에는 냥냥제, 아침엔 블랙세럼 사용하는데,\n여행갈땐 두개 다 챙겨가야했는데, 왠걸!!\n하나에 두가지가 다있다니?\n안살이유가 없죠!",
    "text155": "모브닝 제품은 다 가지고 있어서 아묻따 샀습니다\n속눈썹 진짜 힘없고 짧은데 쳐져서 이거저거 유명한 속눈썹 영양제 다 있어요\n듀얼이라 그때그때 다르게 바를수 있어서 좋네요\n꾸준히 바르면 속눈썹 힘 생길거 같아요 🤗",
    "text156": "듀얼로 돼있어서 냉큼 구매했어용 ㅋㅋ !! 조아요 ㅎㅎ 속눈썹 관리 파이팅",
    "text157": "원래 잘 쓰고 있던 제품이라 듀얼로 나와서 후다닥 구매했습니다!\n따로 ㄷ들고다닐 필요없이 하나만 챙기면 돼서 너무 좋아요!",
    "text158": "속눈썹펌하고 블랙영양제 필요해서 사봤는데 나쁘진 않아용 근데 투명 세럼은 솔?직히 잘 모르겠음! ㅎㅎ",
    "text159": "속눈썹 영양제 두개 들고 다니기 귀찮았는데 하나로 합쳐져있어서 실용적이고 제품도 좋아요.",
    "text160": "속눈썹펌하러가려고 샀는데 한달지나도록 안갔어요 왜케 귀찮지 제품은 좋아요",
    "text161": "영양제다보니 일반 마스카라만큼은 아니지만 펌, 연장했을 때 쓰기 좋아서 구매해봄",
    "text162": "펀딩해서 세일하는 김에 제꺼랑 엄마꺼 같이 샀어요! 제품도 좋길",
    "text163": "새거라 그런지 양조절이 안되고 검정색을 덜고 발랐는데도 눈 몇번 깜빡이니까 눈주변에 다 묻어요 완전 비추에요",
    "text164": "블랙 세럼 쓰다가 데일리로 바를 영양제 찾고 있었는데\n두가지 같이 있는 거라 바로 구매했어요 !!\n눈시림도 없고 휴대성도 좋아서 대만족 ❤️\n역시 믿고 쓰는 모브닝 ㅎ.ㅎ 👍🏻",
    "text165": "속눈썹펌 하고 바르려고 구매했는데 투명은 아직 큰 효과는 모르겠고 블랙은 마스카라 대용으로 쓰고 있어요. 수영장에 들어갔는데 크게 번지지 않았어요. 근데 블랙이 양 조절이 너무 안돼요. 입구가 넓어서 조절 없이 나오고 입구에 덜어내자니 용기 자체가 작아서 옆으로 다 묻고.. 속눈썹에 양이 많이 발리면 떡지고 눈꺼풀에 다 묻어서 좀 불편해요. 근데 잘 발라놓으면 진하고 길게 연출되긴 해요",
    "text166": "일단 속눈썹펌 안 한 사람 절대 사지마셈\n그럼 블랙마스카라 무용지물임 오히려 처짐\nBut 속눈썹 펌 혹은 연장을 했다??? 요물템임\n물로도 잘 지워져서 넘 조음\n딱 선명하게 마스카라 한 거 같으면서도 자연스럽게 만들어줌\n근데 좀 묽어서 눈 안 감고 1분 있어야됨",
    "text167": "오늘 드뎌 배송와서 바로 패키징 뜯고 우선 투명 세럼부터 발라보니 자극적이지않구 촉촉해서 너무 좋았어요 ㅎㅎㅎㅎ!! \n블랙 세럼은 제가 마스카라나 픽서는 너무 불편하고 메이크업 후 시간이 흐르면 번지거나 속눈썹 쳐짐이 강해서 시도를 잘 안하는데 딱 이번에 블랙세럼이있길래 도전해봤는데\n너무 조아오 ,,, 가볍고 진짜 내 속눈썹같구 ,,, 대대 만족입니다!! 세럼두 아주 양많이 발려서 촉촉 끝판왕이에요✨💛😳",
    "text168": "모브닝 영양제 너무 궁금했는데 세일해서 사봤어요!\n근데 진짜 기대이상이네요.. 원래 결정리용으로 마이xx 영양제 샵에서 판매하는거 사용했었는데 모브닝 그냥 결정리용은 물론 롱래쉬+한올한올 완전 예쁘게 올라가네요ㅠㅠ \n저는 속눈썹펌을 한 상태로 시너지가 더 큰거 같습니당\n속눈썹펌 하신분들 그냥 구매 갈기세요",
    "text169": "영양제라 번질까봐 걱정했는데 말려주면 안번져요 좋아여ㅕㅕ",
    "text170": "세럼 너무 좋아요 강추강추 매일 바르고 자는데 잘안빠지고 좋넹ㅎ",
    "text171": "듀얼이라 너무 좋고 물놀이 때도 어쩌다가 이 제품 썼는데 보기 싫게 마스커라 국물처럼 안 흘러서 조앗더요",
    "text172": "모브닝 투명과 블랙 영양제는 처음 써보는데 두 개 다 사용해볼수 있어서 좋아요~~ 꾸준히 써 보겠습니당!!",
    "text173": "뭉치는 거 없이 한올한올 잘 올라가고 듀얼 형태라서 더 마음에 들어요~",
    "text174": "힘없는 눈썹이라 한 없이 쳐지는데 이거 며칠 바르니  세수 하고 나서도 볼륨감이 살아 있어요\n너무 만족 합니다",
    "text175": "속눈썹 마스카라를 하면 번지거나 지울때 귀찮고 번거로움이 있었는데 이 제품은 영양제인데 마스카라 한것처럼 되니까 너무 만족스럽습니다 좋은기회에 이제품에 대해 알게됬고 구매하게 되어서 너무 좋았고 다쓰면 재구매의사 있어요!!",
    "text176": "블랙세럼 잘쓰고잇어서 구매했어요 듀얼이라 더 편하네요 솔도 바르기 쉬워요",
    "text177": "여러 영양제를 같이 써서 정확하진 않지만 블랙세럼 썼을 때 효과도 있는 것 같구 손이 자주 가서 이번에 듀얼로 나온 제품을 사 보았습니당:)",
    "text178": "모브닝 크림치크 블랙세럼 다 사용중이에요 투명도 필요해져서 구매완",
    "text179": "아 이거 저녁에 바르기 너무 좋은거갘아여 진짜 굿템임ㅠㅠ\n맨날 바르고잠",
    "text180": "뭉침도 없고 번짐도 없어요\n매일 잘 바르고 있습니다\n좋아요~!",
    "text181": "래쉬 세럼 가성비 매우 뛰어납니다 다음에도 재구매의사 백프로입니다",
    "text182": "여전히잘쓰고있어오오오 맘에들어서 주기적으로 구매하고있는제품립니가",
    "text183": "아주예뻐서 맘에들어요 눈도 잘 올라가고 실제로 길어지는 느낌",
    "text184": "듀얼로 되어있어 사용하기 편리해요. 여행용으로 가지고 다니고 있습니다",
    "text185": "블랙영양제랑 일반영양제 듀얼인 점이 너무 좋아요\n블랙영양제가 뭉침없는 마스카라 느낌으로 예쁘게 올라가요",
    "text186": "세럼,블랙세럼 두 가지 있어서 너무 편하고 물로도 지워지니까 마스카라 안하고 너무 편해여 길어지는 거는 아직 모르겠네요",
    "text187": "흠 아직 좋은건 잘 모르겠긴하지만 좋아지고있는구같인해너",
    "text188": "일반 영양제랑 블랙틴팅을 하나로 쓸 수 있어서\n너무 좋아요!",
    "text189": "눈에 가볍게 발색되어서 좋아요. 여태 어떻게 마스카라 덕지덕지 발라왔나 싶을정도",
    "text190": "좋아요 영양제라 눈에 부담안가게 발라주기에도 좊고 가벼운 메이크업할때 딱이에여",
    "text191": "속눈썹 펌 하려고  예약해서 마침 필요했는데, 마침 듀얼에 세일해서 사봤는데 잘 쓸게요~~~",
    "text192": "효과가 좋은지는 더 써봐야 알 것 같아요! 그런데 자극이 없어서 좋아요",
    "text193": "투선 더 써봐야알겠지만 첫인상은 합격입니다\n듀얼이라서 편해서 조아요",
    "text194": "속눈썹 영양제를 하루도 빠짐없이 쓰는데 거의 다써가서 한번 사봤는데 블랙이랑 두개를 같이 쓸수 있어서 좋은거 같아요 꾸준히 써보ㅏ야겠어요"
  }
]