[
  {
    "brand_name": "러브라이너",
    "product_name": "[국내 최초 출시/리뷰이벤트] 러브라이너 시그니처 핏 W 엔드 라이너 0.4ml (온라인단독/아이브로우/컨실러)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023750034ko.jpg?l=ko",
    "review_name": "01 애쉬 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000237500",
    "text1": "화장할 때 디테일이 중요하신 분들, 깔끔함을 추구하시는\n분들, 자연스러움을 추구하시는 분들 모두 집중하세요!! 이 제품으로 모두 가능합니다..🤍\n\n제가 러브라이너를 강추하는 이유는\n\n완벽한 컬러감! \n발색도 잘 되는데 컬러감이 너무 이쁘자나요..ㅠ 자연스러운 애쉬 그레이 컬러라서 숯검댕이 되는 일 전혀 없음!!!!! 눈썹숱 있는 분들도 쉐입 잡거나 빈 곳 채우는데 사용하기 넘 좋을 것 같아요(물론 제 경험담입니다ㅎ)\n\n세밀한 브러쉬 모! \n디테일 변태인 저에게 제품 살 때 가장 중요하게 보는게 브러쉬인데 딱 제가 찾던 느낌을 연출해주는 제품이에요🥹 모가 얇은데 짱짱할 수 있는 거였냐며.. 어떻게 해낸 거냐며.. 갈라짐 전혀 없이 오래 사용 가능🤍\n\n짱짱한 유지력!\n아이브로우는 신경 안 쓰고 있다보면 지워져있거나 번져있기 쉬운데 이 제품은 유지력이 너무 좋아요👍 기름 부자인 저에게 너무나 필요했던 제품.. 같이 달려있는 컨실러도 발색 좋고 유지력 좋고🤍 흠 잡을 게 없는 제품이랄까요..\n\n이 정도면 설명이 됐으려나요?! 다들 러브라이너 하시고 아이브로우 광명 찾으시길 바랍니다🤍",
    "text2": "이거 진짜 강추해요!! 특히 초보자분등!!\n☑️두께\n얇고 섬세해요 \n사진보시면 알겟지만 두번째가 요 라이너거든요 \n얇기로 유명한 키스미 음영라이너보다 얇아요\n그래샤 한가닥 한가닥 얇고 섬세하게 잘 그려졌습니다\n\n☑️컬러\n누구나 쓸 수 있을 것 같은\n옅은 애쉬브라운 정도?\n완전 쿨그레이까진 아니어서 잿빛일까봐 걱정은 없엇어요\n\n☑️컨실러!!\n진짜 컨실러땜에 놀랐는데요 눈썹 그리다가 망해도 됩니다 이제\n2번째 사진에서 아래쪽이 컨실러로 지운건데요!!\n진짜 자연스러운데 싹 지워지젺어요!!\n컨실러로 눈썹 모양을 잡으면 그부분만 너무 하얘지거나 부자연스럽거나 혹은 그려놓은 눈썹컬러랑 섞이지 않을까 걱정했는데요\n진짜 자연스럽게!! 보이시죠 팔뚝 컬러랑 별 차이 없는거\n군데 확실히 아래 지저분하게 그려진게 싹~ 정리되었습니다\n\n컨실러 때문에 눈써 그리다가 자꾸 망하시는 초보자분들 추천드려요!!",
    "text3": "아이브로우인데 초슬림타입이라\n엄청 세밀하게 눈썹 한올한올 그리기 좋습니다\n컨실러도 같이 듀얼로 되어 있어서\n눈썹 주위도 깔끔하게 정리할 수 있어서\n너무 만족하며 사용 중입니다",
    "text4": "매번 아이브로우 그리고 나가면 어느샌가 꼬리 쪽이 다 사라져있어서 민망^.^한 나날들이었어서 지속력 있는 제품 찾다가 구매해봤어욥\n\n붓도 생각보다 진짜 얇고 발색도 짱구 안 될 은은한 애쉬 빛 브라운이어서 막 그려도 진해지지 않는 수채화 같은 제형이라 대만족입니다 ⭐️\n\n컨실러 부분도 유분 위에서도 잘 그려져서 넘 좋고 무엇보다 이거 눈썹뿐만 아니라 애교살 그림자랑 애교살 베이스로 넘 좋은 듀얼 라이너임… 진짜 애교살 메이커로 꼭 활용해보시길.. 듀얼제품 맨날 한 쪽만 맘에 들거나 컨실러랑 음영라이너 두개 다 들고 댕기기 귀찮았는데 이거 진짜임…🙏🏻",
    "text5": "양쪽 다 사용할수있는 구성이라 한쪽 끝엔 붓펜 타입 라인이 있고, 반대쪽엔 컨실러가 있어서 아이브로우를 깔끔하게 그릴수있어서 너무 좋았어요!! \n붓펜이 얇아서 세심하게 그릴수도 있고 색상도 자연스러워서 여러번 터치해도 너무 진해지지 않아서 그리기 편해여!!!\n그리고 눈밑 애교살 라인 그릴때도 완전 쉽게 그릴수있어서 너무 좋아여👍👍 \n아침에 사용하고 하루종일 밖에 있었는데 번짐 지워짐 없이 지속력도 미쳤습니다 손등에 그리고 문질러봐도 잘안지워질정도로 좋아여!! 누구나 편하게 그릴수있어서 초보자분들에게도 적극 추천합니다!!!",
    "text6": "저는 처음에 쌍커풀 길이 연장용으로 구매해봤는데용 여러가지 써봤지만 이건 색이 정말 자연스러워요!!!! 지금까지 써본 것 중 제일 자연스러워서 너무 맘에 드네요\n\n그릴 때 양이 왕창 나오지 않아서 라인 연장할 때 쓰기가 편해요 굳이 섀도우로 눌러주지 않아도 될 정도라 대만족 !!!\n\n눈썹도 그려봤는데요! 제 눈썹이 모나리자만큼 숱이 없어서 항상 눈썹을 그려도 빈곳이 보일 때가 많았는데 그런 빈 곳을 아쥬.. 쉅게! 잘 채워줍니다!!!\n\n뒤쪽 컨실러부분은 눈썹그리고 난 뒤 라인 정리할때 잘 쓰고있습니다 이게 은근 유용해용!! 정리해주고 안하고 깔끔함이 달라요 \n안 쓸 땐 몰랐는데 써보니까 이젠.. 없으면 안 됨.. 진짜..",
    "text7": "멀티유즈는 리얼 확실❗️\n\n듀얼 진짜 너무 편해요🧡 컨실러 눈밑도 아주 잘 사용중입니다 아이브로우라이너? 색깔이 너무 쨍파지 않아서 아이브로우로도 좋규 라이너로도 사용하기 좋은거 같아요!!! 그리고 음영으로 넣기에도 굳인듯?",
    "text8": "똥손인데 막 그려도 짱구눈썹안되고 엄청 자연스러워요. 너무 연한가 싶기도 한데 어색하보단 자연스러운게 나은것같습니다.",
    "text9": "붓펜타입 아이브로우는 처음 사용해보는데 발색도 잘 되고, 지속력도 펜슬타입 브로우에 비해 긴편이라 좋아요"
  },
  {
    "brand_name": "러브라이너",
    "product_name": "[국내 최초 출시/리뷰이벤트] 러브라이너 시그니처 핏 W 엔드 라이너 0.4ml (온라인단독/아이브로우/컨실러)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023750034ko.jpg?l=ko",
    "review_name": "02 애쉬 코코아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000237500",
    "text1": "아이브로우인데 컨실러까지 있다?\n펜슬만 쓰다보니 리퀴드는 좀 부담스러웠는데\n-색이 연해서 쓰기 편함\n- 컨실러가 있어서 실수해도 슥슥 바르면 끝\n\n키스미 페이크 리퀴드 VS 러브라이너 시그니처\n초보자이면 러브라이너\n중급자이면 페이크 리퀴드\n\n키스미 열일하네요🫶",
    "text2": "러브라이너 펜슬사면서 함께 사봄💛\n\n역시 러브라이너답게... 브로우 펜슬도 진짜 얇아서 한 가닥씩 쓱쓱~ 그리기 너무 쉬워유! 🫶🏻\n\n컨실러는 펜 타입이라 평소엔 휴대하면서 다크서클 가릴 때 자주 쓰게 될 것 같구,\n\n눈썹 정리한 다음 날엔, 브로우 주변 깔끔하게 정리해줄 때 써주면 핵 자연스러움✨\n\n브로우랑 컨실러 같이는 안써도 하나만 들고 다니면서\n라이너 수정, 피부 수정, 브로우 수정으로 쓸듯💛"
  }
]