[
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 이지 아이래쉬 속눈썹펌 키트",
    "price": "28000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022422917ko.png?l=ko",
    "review_name": "아이래쉬 펌 키트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224229",
    "text1": "롯드는 할말하않 별로고여\n\n한달에 한번씩 두 번 썻는데\n속눈썹 펌이 이번이 세번째 브랜드거는요\n(롯드 핏때문에 이집 저집 써봄)\n펌제가 별로인적은 처음이에요 \n\n1제가 너무 빡세서 속눈썹 무조건 녹아여\n2제는 약함..\n두개 밸런스가 안 맞는 듯 ㅠ\n\n같이 온 앰플은 좋았습니다",
    "text2": "코스노리 이지 아이래쉬 속눈썹펌 생각보다 잘올라가서 만족합니다",
    "text3": "시술자의 약간의 숙련도는 필요하지만 유지력은 좋습니다~!",
    "text4": "아직 연습이 더 필요한템입니다 \n샵에가는거보단 저렴한데 속눈썹을\n조금 더 길러서 하면 될거같아요",
    "text5": "우선 전 무쌍에 눈 두덩이 살이 많은 편이라서 속눈썹 펌을 비싼돈 주고 했을 때 망하면 어떡하지 라능 생각에 이 제품 구매하게됐어요. 한 번 도전해보고 괜찮으면 샵에 가서 받자는 마음으로 규매했는데 웬걸 너무 잘됩니다. 물론 셀프로 하는거에 어려움이 있으시면 그렇지만 아니라면 추천해요.\n제가 속눈썹이 짧고 힘이 없는편이라 설명서대로 했을 때 구불거림이 있었어요! 그래서 최근에는 시간을 더 확 줄여서 하는데 너무 잘올라갑니다. \n1회 3만원 이상하는 샵이 부담스러우시면 이 제품을 한 번 사용해보시길 추천하요!",
    "text6": "처음에는 살짝 어렵게 느껴졌지만, 사용법을 익히고 나니 집에서도 충분히 자연스럽게 컬링이 가능했어요. 펌 후 속눈썹이 훨씬 길어 보이고, 아침 메이크업 시간이 단축돼 편리했어요. 자극이 적고 눈가가 민감한 편인데도 트러블 없이 사용할 수 있었어요. 지속력도 나쁘지 않아 3~4주 정도 컬이 유지돼 만족스러웠고, 가격 대비 효과가 좋아 재구매 의사 있습니다.",
    "text7": "아 대박임\n일단 준비물은 손재주가 좋은 동생이었음 ㅋㅋ\n조금 눈이 가렵긴 하지만요\n한달이 지난 지금도 여전히 짱짱해요",
    "text8": "음 손이 적게가고 번거롭지않습니다\n편리하고 가성비가 좋아요",
    "text9": "접착할수 있는 고정왁스가 넉넉한부분이 좋아요 그리고 눈썹 노글루 롯드가 고정왁스랑같이 사용하면 좀더고정되어 밀착되게 올라갑니다!! 유지력만 좋으면 꾸준히 구매하고 싶어요!!",
    "text10": "항상 한달마다 주기적으로 받는 속눈썹펌인데요.\n매번 샵에 왔다갔다하는 것도 그렇고,\n비용도 올라서 이젠 부담스럽게 느껴지더라구요..\n\n예전에 셀프로도 했었는데,\n그땐 확실히 샵에서 받는 것보다 덜하다 생각해서\n다시 샵을 다니게 되었었거든요..\n\n이번에 코스노리 셀프속눈썹펌제는 처음 구매해봤어요.\n\n이번에 사서 한달에 1번씩 총 2번 사용해봤는데,\n확실히 2번째하니까 더 수월히 잘되네요.\n\n제가 예전에 사용하던 제품보다 훨씬 결과도 잘나오고요.\n속눈썹이 약간 바짝 올라갈정도로 잘 올라가요.\n\n속눈썹 중에서 약간 꼬불거리는 건 손기술 탓이겠죠..?\n\n롯드가 눈에 부착이 잘 안돼서\n저는 종이테이프로 부착해서 했어요.\n\n\n이제 샵 안가도 될 거 같아요.",
    "text11": "한달이 지났는데 여전히 펌이 풀릴 기미가 안보여요.. 뿌리가 저렇게 꺾인채로 딱딱하게 뭉쳐서 굳어 있어서 아이라인 그리기도 힘들고.. 차라리 다 빠지고 새로 나기만 기다리고 있는데 완전히 복구 되려면 최소 4~5개월 걸릴 것 같아요ㅠㅠ 첫날 사진과 비교해 보면 눈썹 숱이 절반 이하로 줄었어요. 속눈썹 엄청 빠져요 진짜. 시간 준수했는데 약이 독한것 같아요. 다시는 사용할 생각 없는 제품이에요. 한번 잘못된 선택으로 몇달을 후회하는 결과가..ㅠ\n참고로 영양제 하루 두번 빠짐 없이 사용중인데도 폭풍 탈모 왔어요. 다들 신중하시길~",
    "text12": "궁금한건 줘얼대 못참아 성격으로 반신반의하면서 덜덜거리는 손을 붙잡고 시도해보았는데요\n이정도면 ⭐️대만족⭐️임다\n사진도 셀프펌 하루 지나서 세안 후 영양제도 안바른 속눈썹인데 자연스러워서 좋어요~!~!\n\n❗️절대절대 시간엄수 (표기된 시간 을 넘기면 속눈썹이 타고 녹아요~!)\n\n❗️처음쓰신다면 S롯드는 ❌❌🙅🙅‍♀️ (안타깝지만 똥손일수록 속눈썹이 안쪽으로 말려드러가는 대참사 발생)\n\n❗️불안할수록 한쪽씩 진행하세용! (처음하면 한쪽하는데 시간이 오래걸려서 표기된 시간을 넘길 가능성이 다분함돠)\n\n유의사항 잘 참고해서 천천히 그치만 빠르게 진행하신다면 가성비 갑 속눈썹 탄생입니당👍",
    "text13": "ㄹㅈㄷ 숨어있던 속눈썹 발굴한 느낌임\n진짜 뷰러로도 잘 안찝히는 속눈썹이고 \n완전 무쌍이라서 마스카라해도 잘 안보였ㄴ느데 \n진짜 전후 차이 대박임\n사진은 펌하고 영양제만 바른 상태",
    "text14": "집에서 셀프로 속눈썹 펌 편하게 할 수 잇어서 좋아요\n가성비 좋고 유지도 잘되고 만족해요:)",
    "text15": "초보자가 하기에 좋은것같아요! 셀프는 처음인데 생각보다 재능있을지도",
    "text16": "샵에 직접 가지 않아도 눈썹펌을 직접 편하게 집에서 셀프 할 수 있어 편해요.  한 세트 안에 4번 사용할  수 있어 가성비가 좋아요.  그래도 다음에는 다른 브랜드의 눈썹 펌을 구입해 비교해 보고 싶네요 .",
    "text17": "좋아용 근데 잘해야됨 아님 망해용.. 다행히 전 적당히 망해서 그냥 잘 하구 다녔지만..똥손이시면 비추우",
    "text18": "이것저것 샐프 펌키트 많아 써봤는데 노글루라 좋은 것 같아여. 다 하고 눈애 남는 특유의 풀끼가 없음",
    "text19": "샵에 가기는 부끄러운 i\n셀프로 한번 해보자 해서 구매했어요\n그 처음 눈에 대는 실리콘 그게\ns사이즈여도 좀 큰편이에요\n\n속눈썹을 약간 더 길러서 해야될까봐요\n너무 짧아서 들어올려지지가..",
    "text20": "2번 사용해봤는데 조금 어려운 편이기는 한 것 같아요 다른 후기를 보니 랩 사용하면 잘 올라간다고 하던데 랩 사용 안해본 입장에선 첫 사용엔 5일 두 번째엔 2일 지속되었어요..별개로 블랙 세럼은 잘 사용하고 있습니다",
    "text21": "노들루인데 왁스가 없으면 펌이 잘 안먹어요 개인적으로는 글루 있는 제품을 구매할 거 같아요 펌은 몇번해봐서 예쁘게 나와여",
    "text22": "속눈썹 펌 돈주고 받으면 편하긴 하지만 돈이 많이 들잖아요 ㅠㅠ 그래서 5회나 사용 가능한 이 제품을 구매해봤는데 생각보다 괜찮네요 ㅎ\n너무 자주 사용하면 그래도 좋지는 않을 것 같아 이정도면 거의 1년가까이 사용할 수도 있을 것 같아요 !\n그리고 같이 온 틴팅세럼이 킥입니당 ㅋㅋㅋ 구성 최고!",
    "text23": "속눈썹 펌 받기만하다가 가격도 부담되고, 예약해야하는 수고로움에 셀프로 도전해봤는데요!\n셀프로 해도 좋지먼 친구나 가족이나 지인이 서로 해주면 더 잘 될 것 같아요🫶🏻\n눈 시림 없고 약품 냄새는 조금 나지만 훌륭한 효과와 가성비로 매우 강추..",
    "text24": "제가 오른쪽 테스트 해보고 왼쪽 테스트 해봤는데 오른쪽은 처참히 망하구 ㅠㅠ 처음 해봐가지고 근데 왼쪽은 진짜 친구들이 샵가서 받았냐고 물어볼 정도로 잘됐어용 그래서 지속력도 1달 넘게 지속 되고 있어요 근데 초보자 분들은 써져있는 시간보다 조금 덜 하시고 지우는 게 나을 거 같아요 저는 시간을 딱 맞춰서 하긴 했는데 속눈썹이 약해서 오른쪽이 녹듯이 .. 흐물흐물 이제 한달 넘어가는데 녹은 속눈썹 싹 뽑아서 새로 자라나고 있어요.. 자기 속눈썹 상태에 따라 꼭 시간 조절해서 하세요!",
    "text25": "속눈썸펌이 출시되어서 호기심에...\n저도 직접 셀프로 하고\n지인도 해주고 \n여름내내 이쁜 속눈썹을 만들어눈 코스노리펌^^\n한달에 1번씩 3회정도 했구요\n한달 지나면 펌이 약해져서 풀리더라구용\n그래도 했을때 너무 이쁘고 편하구..\n펌방법도 간단해서 좋아요 ㅎㅎㅎ \n눈주변을 테이프로 고정하구 롯드를 붙이는게 좋아요 \n롯드가 움직일수도 있어요\ns사이즈로 한 느낌입니다",
    "text26": "집에서 할 수 있고 초보자도 사용할 수 있어서 아주 좋은 것 같아요. 틴팅 속눈썹 세럼이 있고 4회분이나 있고 로트도 있는데 2만원대인데 어떻게 안사요.\n\n눈시림 없기로 유명한 래쉬 세럼을 이은 틴팅도 마스카라 대신에 하기 좋고 무엇 보다 펌제도 자극이 심하지 않아서 좋아요.\n\n아쉬운 점은 \n로뜨 고정력이....발라두면 양옆이 들쑥들쑥.....고정하는데 너무 고생했어요. 누구 해주긴 좋은데 셀프로 하기엔 좀더 신경 써야할 것 같아요.",
    "text27": "사용전 유의하세요! 1제 절대 15분 이상하지말것. 전 15분했는데 2가닥 녹았어요.. 그리고 사이즈 S는 진짜진짜 속눈썹이 짧거나 무쌍 눈만 쓰실것! 처음에 S 했다가 ㄹㅇ 꼬불꼬불 쌍커풀 안에 말려들어가서 2분 다시 1제 바르고 L사이즈로 다시 했더니 또 2가닥 녹아서 떨어졌어요.. 절대 욕심부리지말것! 대신너무 컬 예쁘게 나왔어요 속눈썹 녹은건. .중화 너무 길게한 제 잘못이죠 어쩔수없습니다 모두 저와같은 실수 하지마시고 하란대로 하십쇼 그리고 눈에 들어가면 눈물 줄줄 나서 중화 안되니까요 뿌리에 가깝게 하시되 너무 욕심부리진 마셔요..",
    "text28": "매장에서 직원분께 영양제 꺼내달라도 부탁드렸는데 이걸 주셔서 확인안하고 계산 후 한참후에 정리한다고 보니 셀프펌제품이더라구요… 집에서 멀기도하고 귀찮고 셀프펌 한번 해보고싶기도해서 교환하러 안갔어요.\n아직 안해봤는데 잘 됐으면 좋겠네요. 일다니고 결혼전엔 속눈썹 연장에 펌도 몇번 했었는데 산쪽으로 이사오고 애기낳고 하다보니 샵 다니기도 쉽지않은데 셀프로 저렴하고 편하게 이뻐지면 좋겠어요:)",
    "text29": "검정 영양제가 필요했는데, 펌키트랑 같이 판매하길래 사봄.\n처음이라 불안했지만, 설명서대로 따라했는데,\n너무 컬이 잘나왔어요. 이걸로 엄마도 해드릴까봐요\n굳이 샵에 가서 안해도 될듯요. \n설명서엔 속눈썹 집어주고 하면 편하다하는데, \n실리콘 안쪽으로 들어가는 속눈썹때문에, 속눈썹이 밑으로 쳐진 상태에서 왁스로 밀착시켜주는게 더 편하겠다 싶어요.\n속눈썹 숱도 많고 길면 아주 강추해요.",
    "text30": "만들기같은 손재주 필요한 일을 잘 못해서 조금 걱정했는데 생각보다 너무 쉽게 할 수 있어서 좋았습니다. 원래 속눈썹펌을 매달 5-6만원 주고 받았었는데, 간편하고 저렴하게 할 수 있어서 좋은 것 같아요. 처음에는 속눈썹을 바짝 하고 싶은 마음에 롯드도 가장 얇고 바짝 붙였었는데 그렇게 하니까 쌍커풀에 속눈썹이 찝혀서 슬펐어요. 생각한 것보다 널널하게 해야 좋은 것 같아요.",
    "text31": "솔직하게 막 엄청난 똥손도 가능하다! 는 아닌듯요.. 찐 똥손이시면 샵가시는걸 추천합니다 왜냐면.. 똥손인 나 상당히 힘들었으니까.. \n\n왼쪽은 처음해서 감을 못잡고 망쳤고 오른쪽은 비교적 컬이 잘 나왔어요\n\n샵에서 쓰는 의료용 테이프같은거 준비해두시고 하는걸 추천합니다! 눈 앞과 뒤를 살짝 들어서 테이핑 해놓고 진행해야 잘될거같아요.\n\n미리 뷰러로 한 번 찝어서 모양을 만들어놓고 진행하는게 편합니당\n\n롯드 고정이 조금만 더 잘되었으면 100점 만점에 100점이지만 고정이 생각보다는 안되어서 10점 마이너스..!",
    "text32": "제가 똥손인건지.. 하 진짜 반신반의하고 삿어요.. 엄마가 말렷기도 하고,, ㅅ근데 속눔썹펌이야 그렇게 어렵겟어? 하고 삿거든요.. 하 진짜 속눈썹 다 누워서 복구도 힘들고 걍 망햇습니다. 속눈썹 펌제 때문에 상하기도 하고 타고 걍 ㅜㅠ ㅋㅋ ㅋ 징짜 다시는 안살거에요 ㅠ",
    "text33": "제발 사세요.\n속눈썹 펌 N년차. 이제 안써본 펌제가 없습니다.\n아0샵/클0오네/와0츄 등등\n펌 너무 잘 나오고요 . 이거 딱 필요한 구성만 있고 블랙 세럼까지 주니 안살 이유가 없어요. \n타사 크림보다 꾸덕해서 초보자가 눈에 안들어가게 하기끔 좋고요. \n왁스..진짜 잘 붙어요 글루보다 잘 붙어요.\n면봉으로 바르면 고르게 바르기 힘든데 브러쉬 주는것도 좋고, 롯드도 살짝 늘려서 붙이면 헤드뱅잉해도 안 떨어져요.\n롯드 떨어진다는 분들은 눈가에 유수분 있는상태로 붙이셔서 그런 것 같아요. \n진짜 저는 재구매 갈길건데. 이게 5회분인데 롯드와 왁스믄 오래 사용 가능하니까 펌제만 따로 팔아주심 안될까요?\n진짜 너. 무 . 좋음.",
    "text34": "이상하게 저만 좀 잘 안되나요 \n제가 너무 직모인가 싶은데 시간차를 충분히 두고 발랐는데도 전혀 펌이 들어가지않아요 \n아직 몇회분이 남아있긴한데 다시 시도하기 힘들고 귀찮아서 방치중이요 나중에 다시 시도해볼게요 ㅜㅠ",
    "text35": "매장에서 펌키트 있길래 오특할때 구매했었는데 펌도 잘되고 컬링도 만족합니다!\n무엇보다 가격도 저렴한테 블랙 속눈썹영양제까지 주니까 1석2조에요 :)\n샵에 이제 안가도 될 것 같아요ㅎㅎ\n속눈썹은 코스노리로 거의 다 케어가 되네요",
    "text36": "셀프 속눈썹 펌 전혀 어렵지 않고 키트 대로만 사용 하면은 금방 되니까 속눈썹 펌에 따로 돈 쓰지 말고 이거 하나 사서 하시는 거 추천합니다. 같이 오는 영양제도 정말 좋아요.",
    "text37": "원래 리뷰 잘 안쓰는데 너무 좋아서 리뷰 남깁니다 ㅜ\n제가 엄청 똥손이라..ㅋㅋ 꺾임 있는데 손재주 있으신 분들은 더 이쁘게 가능할거 같아요\n블랙 세럼으로 정돈하면 꺾임 티 안납니다~~",
    "text38": "저렴해서 산건데 키트 구성이 꽤 괜찮고 손에 익숙해지먄 잘쓸 것 같아요 약이 약간 쎈건지 좀 오래뒀더니 지글지글 거리더라구요 ㅠ 다들할때 붓으로 계속 터치 절대 ㄴㄴ 그리고 처음엔 최소시간으로 먼저 해보시길!!!! \n샵에서 속펌하는거 생각하면 강추템입니다 ㅋㅋ",
    "text39": "와미쳐…ㅋㅋㅋㅋㅋ\nM너무 빡센데요? 속눈썹 그냥 위에서 당기고잇는사람됨;;;;; 속쌍도아니고 겉쌍도 아닌 속눈썹 좀 긴 사람인데 개에바예요 속눈썹이 눈두덩이를 찌름\n빨랑 펌 풀리길 기다려야됨\n자기한테 맞는 정도를 잘 찾아서 하면 ㄱㅊ을듯",
    "text40": "M싸이즈로 한건데 조아여 근데 하루밖에 안지났는데 조금 쳐졌어여…ㅠㅠㅠ 근데 가성비가 좋아서 추천해용",
    "text41": "M사이즈 사용했는데 너무 빠짝 올라갔어요 사진에서는 괜찮은데 실제로 보면 심한 편.. 제가 손톱으로 잡아당겨서 좀 밑으로 내려간 사진이고 실제로는 피부에 닿아요ㅋㅋ 엄마도 해드렸는데 속눈썹이 짧아서 짝짝이로 됐어요ㅠ 결코 쉽지는 않습니다 기술만 있다면 예쁘게 잘 될 것 같아요",
    "text42": "솔직히 과연 내가 잘 할 수 있을까 의심하면서 구매했는데 생각보다 손을 덜 타요! 제가 처음할 때 시간도 제대로 못 지키고 진짜 이상하게 했는데도 화장하고 나면 나름 자연스럽게 되는게 진짜 신기합니다 ㅎㅎ 그냥 화장 할 때마다 뷰러 귀찮으신 분들에게 추천드려요!",
    "text43": "첫번째 시도는 약간 실패했지만 두번째는 너무 컬이 잘나왔어요! 처음에 조금 어렵긴 했는데 막상하다보니 요령도 생겨서 2회차때는 예쁘게 할 거 같아요!\n\n그리고 속눈썹 세럼은 너무 만족! 마스카라 대용으로 사용하기도 좋고 세안할 때 잘 지워져서 너무 좋았어용!",
    "text44": "1제까지는 할 만해요,,\n2제엔 속눈썹이 자꾸 떨어져가꼬 실패함 ㅠ\n눈 자극만 받아서 한번 한 이후로 속눈썹펌 샵에서 합니다 ㅎㅎㅎ..\n그냥 속눈썹펌키트 대신 속눈썹영양제를 샀다고 생각하고 잘 쓰고 있숩니다\n속눈썹펌은 어려워요 ㅠㅠㅠㅠ",
    "text45": "갑자기 속눈썹펌 하고 싶어서 구매했어요. 아직 미숙해서 속눈썹 끝이 휘어버렸지만 그래도 컬 나오네요. 제가 ㅇㄹ익스프레스에사 구매한 롯드와 똑같아서 그냥 펌제랑 왁스 개별 판매 하는 곳에서ㅠ구매할까 싶긴 했는데 사기 귀찮은 사람에겐 세트라서 좋은 것 같아요",
    "text46": "샵에서 매달 속눈썹펌 받으려니 가격이 많이 부담돼서 사봤어요. 손재주 있는 편인데 생각보다 잘 안됩니다.. 롯드 사이즈도 작은 편이라 눈에 살 있으시면 무조건 큰 사이즈 롯드 사용하세요! 작은 롯드 + 점막 가까운 곳 까지 약제 도포하니까 사진처럼 눈이 소세지가 되엇어용,,",
    "text47": "아니 저 원래 사진 리뷰 안 쓰는데 생가보다 너어무 잘 돼서 사진도 넣습니다… 2제 바르고 집게로 가닥 속눈썹처럼 모양 잡아줬더니 진짜 개예뻐요…\n그리고 생각보다 약이 강력합니다!!! 🚨🚨절대절대 오래두지 마시고🚨🚨 처음 하실 때는 설명서 적힌 시간에서 젤 적게 해보세요… 저는 제 털을 과대평가 햇다가 속눈썹이 약간 녹앗습니다😭 아무튼 심각한 똥손 아닌 이상 어렵지 않게 할 수 있을 것 같아요 정말 최고…",
    "text48": "똥손이라 셀프속눈썹펌 고민하다가 코스노리꺼도 있어서 한 번 구매해봤습니다. 걱정이 많아서 유투브도 여러개 보고 설명서대로 따라했는데 대성공!! 아니 샵 안가도 되겠는데요?? 완전 샵에서 한 퀄리티라 맘에 듭니다. 이걸 내 손으로 했다니..\n\n약간의 팁 아닌 팁은 보통 샵에서 하면 눈에 테이프 붙여서 위로 땡기잖아여?? 그런 종이테이프 약국에 천원이면 삼\n\n그거 붙여서 눈 위로 땟기고 롯드에 왁스 붙이면 안떨어짐\n그리고 1제 2제 올리기\n\n다들 성공하시길..",
    "text49": "코스노리 속눈썹펌 키트 진짜 혜자예요. 샵에서 하면 가격 부담되는데 집에서 간편하게 할 수 있어서 좋네요. 결과도 생각보다 자연스럽고 오래가서 만족합니다 👍",
    "text50": "정말 하나도 기대 안했는데 이렇게 잘 나오다니 ㅠㅠ 다시는 속눈썹펌하러 샵 안간다!! 근데 고무가 접착력이 너무 없어서 불편하고 테이프로 붙였어요…",
    "text51": "예전에 셀프펌키트 사서 잘썼던 기억이있어서 사봤는데\n그저 그렇습니다\n중화를 얼마나 오래해야 완벽한 컬이 나오려나 모르겠지만\n반은 성공 반은 실패 이란느낌,,,? 그래도 유지력은 오래 가는것 같네요",
    "text52": "기획세트로 블랙틴팅까지 줘서 좋아용\n매장 픽업으로 했을때 없었는데 막상 가니까 하나 남아있더라구요! 똥손이긴한데 돈 아끼기 위해서 열심히 해볼게용",
    "text53": "구성품 짱좋고 함 한달 써보고 후기 알려드릴게요 ㅎㅎ\n기대주웅 꺄아 캬캬캬",
    "text54": "확실히 샵만큼 잘나오는 건 아닌데\n제가 능숙하지 않아서 그런 거 같기도 해요\n(걍 시간의 문제,,ㅎㅎ)\n메모해가면서 해보고 있습니다!! 제품자체는 좋아요",
    "text55": "속펌 1도 안되니까 돈낭비 하지 마시고 그냥 맘 편하게 속펌 받으러가시는게 좋을거같아요",
    "text56": "지금 속눈썹 펌한지 1달 넘게 지난거 같은데 아직 컬링이 유지 되고 있아요! 뷰러랑 마스카라 등 아무것도 안 발랐는데 이정도 컬링이면 만족스러워요!",
    "text57": "패키지가 좋은거같아서 샀어요 글루없이 사용하기 간편할거같아요",
    "text58": "완전 좋아요. 지속력 한 달 반 정도 되고.\n저는 속눈썹이 길고 두꺼운 편이라서\n사용 하기에는 어려움이 없었고 \n눈 매움도 없었고 자극도 없었습니다\n하지만 속눈썹이 젊으신 분들은 펌제가\n눈에 닿는다면 따가울 것 같기도 합니다\n기획 세트로 준 블랙 세럼도 엄청 좋아요\n제형은 속눈썹 영양제인데 마르고 나면 스카라처럼 굳어요\n아품하거나 눈물을 리면 묻어 나오게 하지만 저는 마스카라 보다 자극이없고 화장지 울 때도 좋아서 아주 잘 사용합니다\n본품도 사서 사용할 예정입니다",
    "text59": "속눈썹펌 해본적없이 셀프로 해봄\n처음에는 서툴고 오래걸리고 내가 못해서 그런줄 알았는데\n두번째할때는 쉽고 수월하게 할수있었음\n하지만 펌은 생각보다 안나옴\n다하고나서 속눈썹이 힘을 못받은 느낌\n근데 오히려 안한거보다는 하고나서 속눈썹을 집어주면 마스카라를 따로 안해줘도 긴시간 올라가있음 ㅋㅋㅋ",
    "text60": "손재주가 좋은 편이고 셀프 속눈썹펌을 자주 해봤어요. \n그런데 고정왁스가 전혀 고정을 안해줘서 랩핑으로 겨우 붙여놓고 했어요. 처음 받았을 때부터 알갱이도 있어서 불안했는데 광고 영상을 보면 투명색이고 뭐가 잘못된 건가 싶기도 해요. 용량도 왁스만 과하게 많아요. \n롯드가 속눈썹이 엄청 긴 사람에게 맞춰져 있는지 짧지 않은 편인데 s도 컬링이 잘 안나와요. \n5회를 이렇게저렇게 다 해봤지만 마지막까지 펌 효과는 없었어요. 첫 리뷰처럼 그냥 속눈썹을 들어준 정도밖에 안됩니다. \n처음 해보시거나 속눈썹이 직모 혹은 보통의 길이라면 다른 제품 알아보시면 좋을것 같아요. \n\n틴틴세럼 미니 사이즈로 온것만 만족스러워요. 휴대하기 아주 좋고 장기여행 가도 충분한 용량이라 보관하고 있어요.",
    "text61": "⭐️한달 사용 후기\n\n8월 14일에 해서 아직도 바짝 올라가 있어요 귀찮아서 다시 해야하는데 계속 미루고 있어도 아직 바짝 올라가 있어서 \n버티는 중입니다 돈은 덜 들고 결과는 좋아야한다! 하는 분들 추천드려요 요즘 다른 브랜드 비싼 펌키트있잖아요 그거 말고 이거 사세요 훨 싸고 다를 거 없음!",
    "text62": "속눈썹펌을 해서 마스카라 대용으로 사용해주고 있어요!\n고정력도 어느정도 있어서 잘 쓰고 있어요ㅎㅎ\n다만 세럼이다보니 묽어서 한번에 많은 양을 바르게 되면 눈두덩이에 다 뭍어 나눠서 소량씩 여러반 바르시는걸 추천 드리고\n\n이거 바르고 물놀이 갔었는데 일반 마스카라보다 확실히 덜 번지고 문지르면 바로 지워져서 좋았습니당!",
    "text63": "처음 사용해봤는데 집에서도 쉽게 따라할 수 있어서 좋았습니다. 설명서대로 차근차근 하니 생각보다 어렵지 않았고, 컬도 자연스럽게 잘 나와서 만족스러워요. 모발이 많이 손상되지 않고 유지력도 괜찮아 꾸준히 사용할 수 있을 것 같아요. 전체적으로 가격 대비 퀄리티가 좋아 추천할 만한 제품입니다.",
    "text64": "리뷰 보면 다들 하기 쉽다고 하고 고정력도 괜찮다 해서 올영세일할 때 구매함.\n근데 무쌍 + 눈두덩이 살많음 + 똥손 때문인지 생각보다 쉽지 않아 첫번째 시도는 실패,,\n생각보다 귀찮고 손이 많이 가서 첫번째 시도 실패 후 다시 도전해보지 않았어요,,^-^ 완전 처박템,,",
    "text65": "무쌍인데다 제가 이런거 해본적이 없어서 그런지 완전 실패했어요 \n\n눈에 바르다가 깜빡이면 눈에 들어가서 눈물나고 눈물나니까 또 지워지고 지워지니까 펌이 안되고… \n\n혼자 열심히 해보았지만 제가 얻은건 펌 약품 때문에 좀 더 유연해진 속눈썹 뿐이었습니다ㅠㅠ 제 속눈썹이 좀 두껍고 뻣뻣해서 더 하기 어려웠던 것도 있는거 같아요 풀로 고정을 아무리 하려해도 롯드에 고정이 잘 안되고 속눈썹이 자꾸 떨어지더라구요ㅠ",
    "text66": "첫 셀프 속눈썹 펌이였는데 진짜 생각한것보다 잘 올라가서 엄청 만족했어요! S롯드는 엄청 바짝올라가서 쌍꺼풀이 있으면 안으로 말려들어갈 정도였습니다! 참고하시면 좋을것 같습니다👍👍",
    "text67": "오마이갓 롯뜨를 잘못 선택해서 쪽팔려죽겟어요\n근데 효과 완전 확실함...!!!\n쌍꺼풀이 요즘 연해지길래 햇는데\n직각으로 올라가브려써요; 쩝 담에는 좀 더 큰 롯뜨로 할려구요",
    "text68": "아 이거 저만 그런지 모르겠는데 속눈썹이 다 타서 찌글찌글 거렸어요 시간을 길게 한것도 있지만.. 죄다 타서 속상합니다.. 아직 더 남았는데.. 셀프로 펌 자주 하는데 다 탄적은 처음입니다.. 처음 하시는 분들은 시간을 적게 하시는것을 추천드립니다",
    "text69": "이거 ... 이거입니다 여러분 \n엥뜨로피 보다 전 이게 ‘진짜’라고 감히 말씀드립니다 \n더이샹 샵 안갑니다 \n풀릴때 저는 지글지글이 없었어요 (이게 80프로 제 맘에 쏙 든 이유) \n샵에서 받을때는 항상 풀릴때 지들멋대로 방향 바뀌고 꾸불꾸불 거려서 뷰러도 못했거든요...",
    "text70": "불량인 건지 롯드에 내 속눈썹이 붙지를 않음 고정이 안됨...ㅠ",
    "text71": "속눈썹펌을 주기적으로 하는데 샵 예약하고 가기도 귀찮고\n셀프로 도전해보려고 샀어요 ㅋㅋ 생각보다 쉽고 \n결과물도 괜찮아서 재구매 의사 있습니다",
    "text72": "약이 너무 독한건지 시간맞춰서 했는데도 많이 상했어요 이건 재구매안할거같아요",
    "text73": "똥손도 자연스럽게 펌하기 좋아요!!\n샵에서 한것처럼 빡 올라가진 않지만 이건 기술문제같아요..ㅎ",
    "text74": "아주 맘에 든다. 벌써 세번 네번 하고 거의 다 썼다. 다른 제품도 써봤는데. 이게 진짜 계좌 올라간다. 이거 할 때 의료용 테이프로 눈 꼬리랑 눈 앞에 붙이고 턱이랑 볼살 땡겨서 밑에 여유 만들어 주면 훨씬 잘 된다.",
    "text75": "다 좋은데 시간 조절 잘하시고 각도 조절도 잘하세요 시행착오 있을수있습니다.",
    "text76": "원래 속눈썹이 숱많고 길지만 최강 직모여서 맹해보이는 눈이 콥플렉스 였슨 \n이걸 삿슨\n아름다워졋슨\n행복해졋슨",
    "text77": "후기보면 다들 펌을 잘하셨길래 저도 용기내어 도전해보기로 했어요 넘 어려울것 같은데.. 잘한번 해볼게요",
    "text78": "되긴하는데 옷드가 너무 불편해요. 눈에 안붙고 자꾸 들떠요. 알콜스왑으로 피부 다 닦아도 그랬어요. 눈모양 타나봐요. 2제바르고 5분 내내 손으로 잡고 있었습니다. 넘은건 아까우니 ㅇ어떻게든 서야겠지요. 담번엔 안살래요",
    "text79": "처음해보는거라 잘 안될까 걱정했는데 손쉽게 셀프로 성공했어요 사진은 3일째인데 아직도  컬이 살아있네요 너무 만족합니다\n피부가 얇고예민해서 자극적인제품 못쓰는데 자극없이 좋아요",
    "text80": "집에서 한번 해보기 좋은 제품인것같아요! 지속력은 쏘쏘?",
    "text81": "집에서 셀프로 속눈썹 펌을 할 수 있다는 게 좋아보여서 구매해본 제품입니다\n사용해보고 말씀드리자면.. 금손일수록 만족스러운 결과물을 얻을 수 있을 것 같아요\n저는 그럭저럭 만족이긴 하지만 처음 해보는 거라 앞으로 다시 하면 더 잘 될 것 같아요!\n다만 사용 중에 눈가 피부가 많이 따갑고 눈이 시렸고 내용물을 모두 닦아낸 후에도 피부가 빨개졌었네요..\n민감하신 분들은 사용 안 하시는 게 나을 수도 있어요 ㅠㅠ",
    "text82": "좋아요….. 한번 하고 계속 하고 이써요 ㅎㅎ 하기도 쉽고 롯드도 여러개라 컬도 원하는대로 나오고 지속력도 조씁니다\n삶의 질 상승템😭 그리구 마스카라 안하구 블랙틴팅 세럼만 바르고 있는데 세안할때두 편하고 속눈썹 찐해 보여서 조아요!!! 진짜 가성비 체고…….",
    "text83": "저는 속쌍이라 롯드를 속눈썹 라인보다 살짝 더 위로 붙이고 사용해주니까 바짝 잘올라가더라구요. 그리고 사용시간은 꼭‼️ 지켜주셔야해요. 처음에 오래 방치해서 그런지 속눈썹이 녹아서 지글지글 해졌어요ㅜㅜ 사용시간만 엄수 해서 붙이시면 컬 완전 잘나옵니다. 처음에는 불안해서 한쪽씩 하다가 이젠 한번에 양쪽 다 할수있게 됐어요.",
    "text84": "만들기같은 손재주 필요한 일을 잘 못해서 조금 걱정했는데 생각보다 너무 쉽게 할 수 있어서 좋았습니다. 원래 속눈썹펌을 매달 5-6만원 주고 받았었는데, 간편하고 저렴하게 할 수 있어서 좋은 것 같아요. 처음에는 속눈썹을 바짝 하고 싶은 마음에 롯드도 가장 얇고 바짝 붙였었는데 그렇게 하니까 쌍커풀에 속눈썹이 찝혀서 슬펐어요. 생각한 것보다 널널하게 해야 좋은 것 같아요.",
    "text85": "셀프 속눈썹펌 해보고 싶어서 기획세일 할 때 샀어요. 제가 똥손이라 그런거겠지만.. 엄청 잘 올라가고 유지도 잘돼요 근데 이제 바를 때 속눈썹을 고르게 잘 펴발라야하는데 처음이고 똥손이다보니 좀 방향이 휘었네요 .... 사실 멀리서 보면 그냥 속눈ㄴ썹펌 한 사람인데 가까이서 보면 좀 망했어요. 그래도 셀프로 잘 하는 사람이라면 이걸로 펌 잘 하실거 같아요 !! 제품 자체는 아주 좋습니당 그리고 같이 온 블랙 세럼도 좋아요",
    "text86": "처음 사용했을 때는 셀프로도 너무 잘 올라가고 지속력이 정말 좋았는데 좀 많이 써보니까 가면 갈수록 속눈썹이 익숙?해져서인지 지속력이 그다지 짱짱하진 않은 느낌이에요,,, ^_ㅠ\n오히려 같이 온 틴팅 세럼이 너무 좋아서 이거 재구매했어요,, 속눈썹펌 하면 무조건 사야하는 템 등극!",
    "text87": "구성도 좋고 약도 잘 먹는데 롯드가 잘 안 붙어있는게 단점이에요",
    "text88": "반신반의하며 구매해봤는데 셀프로 하는 과정이 힘들긴 하나\n결과물은 만족이에요\n자세히보면 처음이라 조금 지글지글하게 됐는데\n몇번 연습하면 더 잘할수있을것같아용\n이정도면 만족스런 제품입니다",
    "text89": "롯뜨가 아주 찰싹 잘붙어요\n펌도 잘됩니다-! 굿굿 가성비 좋아요",
    "text90": "진짜 좋은데 s는 진짜 쓰지마세여...\n안그래도 속눈썹 많은데 너무 빠짝 올라가서\n눈뜨기가 힌듷었어여\n하지만 효과는 너무 조아여",
    "text91": "생각보다 간단하게 사용할 수 있고, 컬 유지력도 좋아요! 뷰러 안 써도 하루 종일 컬 유지돼서 만족했어요. 처음 써봤는데 실패 없이 성공했습니다 :)",
    "text92": "이거 혼자서 할수 없으뮤ㅠ 롯드가 왤케 잘떨어지지?ㅠㅠㅠㅠ 저번에는 동생이 도와줘서 시술자처럼 해줬는데 혼자서 하려니까 절대 안됨. 똥손인 분들은 잘 못하실 수 있음. 저번에 별점 5점인가 4점 줬던거 같은데.. 유분을 아무리 닦아도 잘 안붙어서 그래서 2회차 때 1회분은 버렸던거 같음. 그래도 동생이 다시 도와주니까 그때 그 볼륨은 잘나오는 편..!",
    "text93": "오 저 똥손인데 샵에서 하는거보다 잘됐어요 블랙틴팅까지 있어서 속눈썹 진짜 잘보여요 저 이걸로 눈썹도 염색했어요 눈썹탈색 잘못되서 모나리자 됐는데 얼레 이거 혹시 눈썹도 가능한가? 했는데 대박 ㅋㅋ 눈...눈썹이 다시 생겼어요!! 속눈썹 빨 지인짜 심한데 맨날 얇은 직모라서 츄우우욱 쳐지고 뷰러해도 유지 안되서 진짜 스트레스 만땅인데 집에서 이렇게 되면 진짜 앞으로 샵 안갑니다 거기다 5회라니 이제 유지력을 보겠어요 두근두근 M샀는데 S를 샀어야했더라고요 근데 왠걸 S도 두개나 있더라고요 센스...굿.... 그래서 언더도 했어요 ㅎㅎ 언더속눈썹도 긴편인데 블랙틴팅이랑 같이하니까 짱! 히히 블로그에도 이거 쓸고에요 너무 좋아요",
    "text94": "ㄹㅈㄷ 앙칼진 나련 야옹~~~~~롯드 s썼더니 L컬이 아니라 1컬 수준임 어느정도냐면 속눈썹이 자꾸 쌍커풀로 침투하는 정도 (속눈썹 기신분들은 m쓰세여😅)셀프펌 아예 처음인데 샵에서 4만원 주고 한거보다 더 마음에 듦ㅠㅠ 팁은 오기전에 ㅌㅁ에서 속눈썹 빗 산다음에 2제 바르고 안휘게 잘 빗어줫어여 이거말곤 설명서 그대로 따라함 그리고!!!!망하지 않으려면 최대시간이란걸 꼭 숙지하세요 오래한다고 컬이 잘나오는게 아니라 꼭 사람마다 적당한 시간이 있다는거!!!😁🫵🏻",
    "text95": "너무 좋아요\n기존에 썼던 건 글루로 붙이고, 닦고 하는 과정이 너무 번거로웠는데 롯드가 원래 찐득하면서 묻는 것도 없는 신기한 형태라 엄청 간편해요 왁스도 생각보다 너무 잘 붙어서 깜짝 놀랐고 결과 보고 두 번 놀랐네요,, 같이 오는 블랙 틴팅도 좋아서 다 쓰면 또 구매할 것 같아요",
    "text96": "적은 돈으로 여러번 할 수 있다는게 좋아요 테이프 같은걸로 눈두덩이 올린 상태에서 하면 더 편해요!",
    "text97": "한달 넘게 사용해본 후기 남깁니다 처음이\n요령이 없으면 막 꼬불꼬불하게 상하는데 두 세번 해보니까 어느정도 적응되어서 예쁜 속눈썹 가능!! 저렴해서 구매해봣는데 친구들한테 정보도 많이 따엿어용ㅎㅎ",
    "text98": "속눈썹 펌 너무 비싼데 셀프로하면 너무 저렴하게 할거같고 은근 쉽고 빠르게할수있어요 세일할때 쟁이세여!!",
    "text99": "생각보다 쉽고 유지력도 오래가서 좋았는데 풀릴때 너무 안예쁘게 풀려서 눈이 불편해요 ㅠㅠ",
    "text100": "일단 저는 s롯드로 했고 후기 보니까 펌이 잘되는 사람하고 잘 안되는 사람 갈리던데 저는 펌이 아주아주 잘된 케이스입니다.(너무 바짝 올라가서 부담스러울 정도)\n\n지금 펌한지 한달 됐는데 반정도는 아예 풀려서 내려갔고 반은 아직 올라가있어요. \n이정도면 지속력도 나쁘진않은듯? 펌이 풀리면서 속눈썹이 꼬불해지긴 하는데 이건 뭐 어쩔 수 없는거고, 펌하고 나서 마스카라 대신 증정품 영양제 발랐어요. 집에서는 벤ㅌ이랑 젬ㅅ 영양제 발라서 관리\n증정품은 당연히 마스카라에 비하면 별로지만(번짐, 지속력도 그닥) 영양제니까 속눈썹에도 좋고, 펌하면 마스카라 못하는데 화장한 티 낼 수 있어서 좋아요. \n이게 증정이면 그냥 엄청난 가성비임\n샵가서 펌하면 한번 하는 데 몇만원 드는데 이거는 2만원으로 5번이나 할 수 있는게 진짜 말이 안됨 심지어 영양제까지 ㄷㄷ \n저는 이제 1회분 써서 언제 다쓸지는 모르겠는데 다쓰면 재구매 의사 10000%입니다.",
    "text101": "왠만하면 제값 주고 전문가한테 받으시길...\n셀프로 처음 시도해봤는데 롯드 앞머리가 계속 들떠서 눈두덩이 살과 롯드 사이로 약품이 다 들어가고 \n1제  10분 방치 했는데 속눈썹이 다 녹아내린 느낌이에요ㅠㅠ 힘이 하나도 없이 흐물흐물해졌어요 ...ㅠㅠ\n1제와 2제 사이 닦을 때 뭘로 어떻게 닦는지에 대한 사용설명도 보충해야 할듯. 딱히 안쓰여 있어서 휴지로 문지르다 흐물해진거 보고 놀라서 세면대가서 물로 헹궈냈는데 유튜브 다른 영상들 보다 보니 물티슈로 아래에서 위로 닦더라구요. \n다시 자라나지 않으면 복구 안되는것 같은데 이게 몇달이나 걸릴지...\n괜히 후기만 믿고 구매해 봤다가 속눈썹 망쳐놓은것 같아요. 3개월 동안 하루도 안거르고 꾸준히 영양제 발라서 가꿔놓은 속눈썹이었는데ㅠ 한순간에 힘없는 미역줄기가 되버렸어요ㅠㅠ\nM사이즈로 했는데 뿌리쪽은 약효가 세게 먹혔는지 너무 바짝 올라가서 꺾인채로 컬이 아니라 거의 눈두덩이에 눈썹이 붙었어요.\n컬모양이야 시간지남 쳐질테니 상관없는데 탄력을 모두 잃은 눈썹은 대체 어떻게 해야할지 \n남은 4회분은 쓰레기통으로...\n세일 마지막날 질러본건데 천추의 한이 되게 생겼음 ㅠ",
    "text102": "셀프로 하기 편한 것 같아서 추천이용 블랙틴팅 기획도 좋아용",
    "text103": "일단 글루가 뭐가 나쁜지는 모르지만, \n왠지 '노글루'라는 문구에 혹해서 샀는데\n두껍고 억센 제 눈썹은 내장된 접착왁스로는 롯트에 절대 붙지 않네요...덕분에 펌제가 묻은 속순썹이 롯트에서 떼어지면서 눈에 첨제가 들어가는 난리가....\n혹시 이걸로 폼 하시려면 유투브 셀프 속눈썹 영상 10개 이상 보고 하세요 쉽지 않아요ㅠ",
    "text104": "눈에 들어 갈까봐 걱정했는데 \n하다보니 요령이 생기고 위험하진 않은듯\n너무 오래하면 꼬불꼬불 타는듯?\n적당히 잘해야댐(저는 10분 정도씩함) \n무엇보다 용량이 많은 편이라 일회분으로 4-5회 정도 사용함\n엄마도 해줬었는데 나름 만족함 재밌었음",
    "text105": "진짜 조은데ㅠ 익숙해질때쯤 다 써요 ㅋㅋ 근데 꽤 오래가구 예뻐요!!",
    "text106": "마스카라로 볼륨살리기 좋고 영양도 되고 일석이조의 마스카라에요",
    "text107": "일단 사이즈가 다양하게 들어있어서 좋고, 간편하게 셀프펌 하기는 좋으나 펌 지속력이 오래 가지는 않음 한.. 일주일 갔나?",
    "text108": "집애서 간단하게 하기는 좋을 것 같은데 유지력은 보통…??인것같아여",
    "text109": "진짜 개만족 개똥손인데 샵보다 더 빠짝 둥글게 예쁘게 됏어여!!",
    "text110": "코스노리 속눈썹펌은 처음인데 똥손인 제가 할 수 있어서 다행입니다 ㅎ\n처음엔 어려웠지만 두어번 하다보니 할만하네요",
    "text111": "눈에서 롯드가 자꾸 들떠서 조금 어렵긴했는데, 어느정도 컬링 잘 올라갔아요!! 물론 샵에서 받는걸 기대하면 안됨\n그리고 개별포장이라서 위생적이라 좋아요!!",
    "text112": "타사 셀프펌도 써봤는데 이게 젤 안 자극적이고 좋아요 여러 번 할 수 있고 ㄱㅇㄷ",
    "text113": "너무너무 맘에들어요... 완전잘됨\n잘되는 대신 롯드 올렷을때 모양 잘 잡아야해요 !!\n잘못하면 꾸불하게 모양잡힘 ㅜㅜ",
    "text114": "❤️\n아주 잘 쓰고 있음.\n2회차도 대성공~\n🧡💛💚💙💜",
    "text115": "좀 더 사용해봐여 알거같아요 더 작은 용량으로도 출시하면 좋겟네요",
    "text116": "초보자도 할 수 있고 쉬움. 제형 1봉지에 양이 많이서 동생이랑 서로 해줌.. 전문샵처럼 예쁘게 말리려면 연습이 필요할듯...",
    "text117": "처음 해본거라 서툴어서 한 쪽 눈은 잘 되고 한 쪽은 아쉽게 됐지만, 다섯번의 기회가 있어서 다음에는 더 잘 될 수 있을 거 같아요!\n속눈썹 펌 한 번 하는 비용보다도 더 저렴해요👍🏻\n샵에 가서 하는 게 불편해서 잘 안 가게 됐었는데 ㅠㅠ 이제 집에서 혼자 할 수 있어서 너무 좋습니다 ~~!\n하면서 실수로 눈에도 들어가고 피부에도 묻었는데 다행히 아무 문제 없었어요!! 추천합니당 ⭐️⭐️⭐️",
    "text118": "음 일단.. 저는 두껍고 긴 속눈썹을 갖고 있어요\n이걸 처음 보고 근데 이게 과연 내 속눈썹을 감당할 수 있을까..? 생각이 들었는데 웬걸 잘올라가요\n처음 해봐서 조금 서툴었지만 그래도 예쁘게 잘 된 것 같아요!! 제가 한쪽은 쌍커풀이 있고 다른 쪽은 무쌍인데 무쌍 쪽 눈 하는게 조금 힘들긴 했어요.. 롯드가 계속 움직여서ㅋㅋ\n그래도 롯드만 잘 고정해주시면 똥손도 가능합니당!\n가성비 좋으니께 다들 한번 츄라이 해보세요😽",
    "text119": "솔직히 셀프고 제대로 된게 아니라서 기대 안 햇고 며칠 안 갈 줄 알고 대충 해서 좀 맘에 안 들엇었는디 그 대충한게 엄청 오래가요…ㄷㄷㄷ 아직도 속눈썹 바짝 올라가 잇음ㅠ 다 풀리면 다시 할 거예요",
    "text120": "전 사용하기 좀 어랴웟어요 ㅜㅜ 처음이라 그런 걸 수도 있긴 한데 이거 하고 결국은 샵에 속눈썹펌 받으러 감 ㅎㅎ",
    "text121": "지속력이 길진 않지만 괜찮은 것 같아요\n신박하니 좋아요 가끔 급할때 재구매할 생각입니다 추천합니다",
    "text122": "진짜 만족해요! 혼자서 하기 어렵지도 않고, 지속력도 샵에서 받았을 때랑 비슷해요. 블랙틴팅 영양제는 볼룸보단 홍랴쉬+깔끔하게 표현하는 용으로 사용하시면 만족하실 수 있어요.",
    "text123": "사용해보고싶엇는데 저렴하게 잘 사서 쓰고잇어요 재구매 예정입니당",
    "text124": "생각보다첨이라어려웠지만 하다보면터득해서 더잘할것같아요 ~ 그래두 만족스러워용~ 샵에안가두될듯~^^ 돈굳었네욧~♡",
    "text125": "오래가긴하는데 혼자 처음으로 펌을 해봐서 잘 안됐어요 그래도 예뻐요",
    "text126": "자극 없어 좋은데 속눈썹좀 길러야할것 같네요 망해서 원상태로 돌려놨습니다 ㅜㅜ",
    "text127": "펌 잘되고 무억보다도 미니 ㅅㅎㄱ눈썹영양제가 최고!! 굿굿",
    "text128": "어려워요🥺 한 번 해 봤는데 잘 안 돼서 약간 화까지 났음..",
    "text129": "저는 모가 정말 빳빳한 편이라 뷰러로 한번 찝고 시작했고, 사용방법에서 권장하는 최장시간(1제 15분, 2제 10분)에 맞춰서 이용했습니다. 제가 만족할만큼 펌도 잘 나와서 좋아요.\n\n예전에 다른 브랜드 구매했을때 제공받은 롯뜨보다 훨씬 쫀득해서 착용감 좋았고, 눈시림도 적었어요. 무엇보다 가격이 마음에 들구요.\n\n처음 셀프 도전하시는 분들은 약국같은곳에서 작은 종이반창고 하나 구매해서 이것저것(눈두덩이 살/롯뜨 위치) 잘 고정해서 사용해보시면 훨씬 결과가 좋게 나올것 같아요.",
    "text130": "진짜 이건 혁명이에요.... 샵가서 최소 3만원~5만원 주고 받던거 5회분에 2만원대로 할 수 있다는게 완전 대박....\n대신에 자연스러운 컬 원하시면 s는 절대 노노!! 저는 빠쨕 올라간게 좋아서 s로 했어용\n그리고 속눈썹 상할 수 있으니 제발 10분을 넘기지 마세요.... 저는 리뷰 미리 보고 1,2제 각각 7분씩 했는데 살짝 꼬불한 감이 있어용 5분~6분 정도 추천합니다\n2제 하기 전에 결을 최대한 예쁘고 정갈하게 잡아주셔야 완성됐을때 예쁩니당 \n완전 강추강추",
    "text131": "이거 진짜 펌 잘되요. 제가 이번에 시간을 살짝 오버해서 했더니 너무 바짝 세워져 버리서 ㅠㅠ 마스카라만 바르면 눈두덩이에 다 묻어 버려요 펌 한 뒤로 지금 마스카라를 못발라요. 너무 바짝 세워져 버리니까 눈두덩이에 마스카라다 다 묻어버리는 지경이라 ㅠㅠ 하실 분들은 시간 준수해서 권장 시간만 딱 하시고 닦으시길 ㅜㅜ",
    "text132": "이거 쓰고 눈썹 다 꼬불꼬불 말리고 엉망진창 되버려서 \n한번쓰고 후회중 약이 센건지 안맞는건지 눈썹도 왕창 빠져버리고 \n탄것처럼 바삭바삭해짐 복구하러 샵 가야할듯 \n괜히 집에서 셀프펌하다 망하지 마시고 샵가서 하는게 훨씬 낫겠음\n진짜 짜증남",
    "text133": "좋아용 !!!! 재구매 할거 같아용 감사합니다~~~~~",
    "text134": "진짜 개좋아요!!! 셀프는 아니긴 했는데 여태까지 사용한 약 중에 가장 잘 나옴 ㅜ",
    "text135": "가서 받는것보다 훨씬 가성비 있어서 좋습니다 똥손도 할 수 있어여",
    "text136": "초간단 셀프펌인데 효과와 지속력이 진짜 오래가요\n아직 1회분 남았는데 풀리면 바로 또 할꺼에요",
    "text137": "셀프로 이 가격이면 정말 꿀입니다 조금의 손재주만 있으면 간단하게 가능이고 할수록 실력 늘어서 금방 해요",
    "text138": "음 ... 세럼만 좋음... 글루 없는 펌제가 시장에 잘 없는 건 이유가 있음...",
    "text139": "눈시림 오지고 발림성 최악이고 펌도 안대여 ~~롯드도 바짝컬인데도 전혀 바짝 안올라감 ㅎ",
    "text140": "직모 속눈썹을 가졌는데오\n하나도 효과 없어요 설명서대로 하라고 해도 하나도 안올라가고 고정도 안돼고 속눈썹만 상했어오\n다시는 셀프 속눈썹펌 안할듯오",
    "text141": "좋아욤 집에서 가성비로 셀프 속눈썹 펌 할 수 있어서 좋으네요 ㅎㄹ",
    "text142": "속눈썹 펌이 아예 처음인데 열심히 했더니 속눈썹이 들어올려지긴 했어요. 다음에는 더 작은 롯드를 써보려고요.",
    "text143": "이거 쩔어요 진짜 무쌍인데 속눈썹 빡 올라가서 완전 눈 커보임",
    "text144": "이거 할 때 속눈썹 완전 일자로 해야돼요\n안그러면 속눈썹 옆으로 휩니다ㅠㅠ \n몇개원은 지속되는 것 같아서 좋아요",
    "text145": "단골샵 펌 가격이 올라서 슬퍼했는데 우연히 이걸 써보고 돈을 아낄 수 있게 돼서 너무 행보캐요.. 약간사시 난시근시 시력-8.00 보유자도 해냈습니다 할 수 있어요 여러분 근데 이거 할 때 유튜브 못봐서 심심하니까 도파민중독자분들은 뭐라도 들으면서 하세요",
    "text146": "❤️\n찢었다. 개오진다.\n손재주도 몹시 없는 편이고, 처음 해 보는 거라 큰 기대 없이 했는데 꽤나 맘에 드네ㅋㅋ\n이거 얼마였더라? 2만원대로 기억하는데 총 다섯 번 할 수 있으니까 가성비 콸콸 내린다.\n서울은 속펌 회당 3만 원대인데 우리 지역은 회당 5만원이라 셀프펌이 훨씬 경제적이다. 1/10 가격 ㄷㄷ\n🧡\n아, 눈두덩이에 로트(롯드?) 붙일 때 눈 앞머리 안쪽까지 깊숙이 들어와야 됨. 어중간하게 들어오면 눈 앞머리가 자꾸 뜸ㅠ\n콧대 쪽까지 훅 들어와야 들뜸 없이 밀착 잘 됨.\n💛\n1) 유수분 제거한 눈두덩이 준비하고 롯드에 왁스 발라 눈두덩에 붙인 뒤 납작붓 쪽으로 속눈썹 빗어서 붙임.\n2) 스크류 브러쉬 쪽으로 속눈썹 빗어서 가지런하게 결이랑 방향 잡음.\n3) 닦아 뒀던 납작붓으로 1제 바르고 마찬가지로 쓴 뒤 닦아 둔 스크류 브러쉬를 써서 결+방향 잡기.\n4) 13분 뒤 휴지로 속눈썹 닦고 롯드 떼서 물에 헹구고 물기 닦아 줌.\n5) 마른 롯드에 다시 왁스 바르고 눈두덩이에 붙인 뒤 납작붓으로 속눈썹 빗어서 붙임.\n6) [2) 반복]\n7) [3) 반복 * 1제 -> 2제로 변경]\n8) 8분 뒤 휴지로 속눈썹 꼼꼼히 닦고 롯드 떼기.\n9) 영양제 도포.\n💚\n총평: 님들아 나 셀펌 처음 해 보는데 잘됐다\n\n》셀프펌 하기 귀찮고 자신도 없다 -> 샵 가셈\n》셀프펌 해 보고 싶은데 자신이 없다 -> 도전하셈\n》셀프펌 했다가 망할까 봐 무섭다 -> 설명서만 그대로 따라하셈. 국간장 넣으랬는데 쯔유 넣는 행동만 안 하면 절대 망할 일 없음ㅋㅋ\n》속눈썹 연장했는데 펌 해도 될까? -> 아마... 해도 될 듯? 나도 일부 연장돼 있음ㅎㅎ 1/3은 떨어졌지만...\n💙\n💜",
    "text147": "차음해본건데 어렵지 않았어요!!\n펌이란게 비포 에프터가 명확한건데 컬링 진짜 잘되고 눈도 또렷하게 보여서 좋았어요\n한 번만 해도 뿌리부터 예쁘게 컬이 잡히고 뷰러 없이 눈매가 또렷해 보여서 아침에 화장 시간도 줄었어요!!\n틴팅세럼도 같이 주는데 본품이랑 크기도 비슷하고 잘 발려서 좋았어요\n샵에 가면 펌하고 속눈썹영양제 발라주는데 키트안에 다 들어있으니 너무너무 고맙죠 ㅎㅎ",
    "text148": "속눈썹펌 한번도 안해봤는데 해보고싶던 찰나에 이걸 발견했어요~~!\n일단은 구성도 알차고 속눈썹펌 샵보다 가성비가 넘쳐서 만족해요!!! 5회나 할 수 잇다니..\n저는 엄마한테 부탁해서 해봤는데 워낙 직모인지라ㅠㅠ 하고 난 직후에는 원하던 것처럼 인형 속눈썹 마냥 빡 올라가지는 않아서 실망했는데ㅜㅜㅜ 이후에 오히려 티가 나긴하더라구요\n확실히 하기전과는 차이가 있어요!!\n이만큼만 되어도 뷰러 한번만 찝고 마스카라 해주면 이쁘게 잘 되더라구요~~♡\n일주일 정도 지났는데 아직까진 잘 유지되고 있네요\n다음번에 하면 요령이 생겨서 더 잘 되려나요?ㅎㅎ기대중입니당",
    "text149": "샵가서 하면 한번 할때마다 4만원정도 내는데 이건 5회에 2만원대라니 금액부터 시선을 확 사로잡더라구요♡~ 그렇게 구매해서 해봤는데 제가 똥손에 눈썹이 워낙 짧아서 일부만 됐어요.. 그래도 나름 올라갔답니다! 한번하고 3주 뒤에나 다시 할 수 있대서 그날은 확실하게 해보려구요. 꼭!! 여유있는날 한쪽씩 눈감고 해보세요ㅎㅎ(눈깜빡일때마다 왁스로 고정해놓은 속눈썹이 떼어질 수 있움) 시간 없을시엔 부디 다른분에게 부탁하시길..! 아 글구 눈썹에센스는 기존에 사놓은거(9g)랑 샘플(4g)로 준거랑 비교해놓은거예요 되게 오래써요",
    "text150": "타브랜드 셀프 속눈썹펌 쓰다가 코스노리가 가성비가 더 좋길래 구매했어요. \n5회 구성에 블랙틴팅까지 기획세트라 가성비가 미쳤어요 ㅎ\n샵 가면 한번 펌하는데 3-35000원 정도? 드더라구요.\n2만원대에 5회를 할 수 있으면 가성비 개꿀 아닌가요 ㅎ\n처음엔 어리버리해서 양쪽 짝짝이 됐는데\n두세번 하다보니까 감 잡았어요 ㅎ",
    "text151": "매달 샵에서 속눈썹 펌 받느라 삼사만원씩 쓰는 게 솔직히 부담되던 나... \n타사 속눈썹 셀프 펌 키트도 여러번 구매해 시도해봤지만 \n툴도 잘 안 붙고.. 컬도 바짝 올라가지 않아\n스트레스만 받고 버린게 수두룩했었거든요. \n그래서 ‘제 돈 주고 샵 가는 이유가 있다!!’ 주의였어요.\n\n그런데, 제가 평소에도 밤낮으로 래쉬 세럼  찬양하던 코스노리에서\n<속눈썹 펌 키트>가 나온거에요..?\n그 유명한 아이래쉬 세럼, 블랙 틴팅세럼으로 이미 믿고 있던 브랜드라\n ‘이건 해볼만 할 것 같은데..?’ 하고 고민하는 와중\n\n마침 올영 세일로 28,000원 → 22,400원에 득템 가능이라고?!\n(거기다 틴팅세럼 4g 증정까지 😍)\n\n2만원 대에 5회분이면ㅋㅋㅋ떡사먹은 셈 쳐도됨; 하고 구매!\n 당일 동생이랑 바로 사용해봤는데,\n\n✔ 눈에 착-하고 고정되는 툴 만족+사이즈별 컬링 선택 가능!\n✔ 사용법도 간단, 무슨 속눈썹펌이 30분이면 완성!\n✔ 컬링력 진짜 미침… 샵보다 더 잘 올라감!\n\n둘이서 거울 보면서 “오히려 샵보다 만족인데?!” ,\n“내일부터 상하고 엉켜도 괜찮다ㅋㅋ”하며 좋다고 웃었는데\n\n✨ 일주일 지난 지금까지도 컬 바짝!예쁘게 살아있어요!!ㅠㅠ❤❤\n\n\n💡<꿀팁>\n저는 평소에도 \n자기전엔 코스노리 롱 액티브 아이래쉬 세럼(투명세럼)으로 영양케어 하고,\n아침엔 마스카라 대신 코스노리 블랙 틴팅세럼으로 영양+속눈썹 연장하는게 루틴인데\n\n한달내내 펌 지속력은 물론, 속눈썹 건강도 확실히 챙길 수 있답니다?\n\n특히 블랙세럼,\n✔ 마스카라 대용 가능하게 속눈썹 또렷하게 블랙코팅 되구요\n✔ 세럼이라 뭉침 없이 매끈하게 한가닥 한가닥 발려요\n✔ 브러시 세워 바르면 연장 효과가 마스카라보다 미쳤어요 (진심 눈썹까지 닿음;;)\n마스카라 두껍게 발리고 티나게 뭉치는 거 싫은 분들께 강추해요!\n\n📌 결론:\n속눈썹 펌 비용 부담되셨던 분들,\n그동안 셀프펌 실패해서 포기하셨던 분들,\n이번 코스노리 펌 키트는 진짜 믿고 써보세요.\n샵 안 가도 될 만큼 만족도 최고입니다 💯",
    "text152": "ㅋㅋ 후기를 보고 너무 쉽게 생각 했나봐요~~\n왁스로 고정했을 때만 해도 오~ 하면서 나도 할수있어 자신감이 충만했는데 1제를 바르고부터 멘붕이 오네요~\n몇번의 시행착오를 겪어야 점점 나아질 것 같네요\n더 연습해보고 한달 후기에는 예쁘게 컬링된 속눈썹을 올릴 수 있었음 좋겠어요~",
    "text153": "속눈썹연장을 주기적으로 하다가 숱이 없어져서 속눈썹펌을 하고 있습니다(샵에서 추천)\n\n펌은 뭔가 혼자서도 할 수 있을거같아서 셀프 속눈썹펌 찾아서 유목민 하고 있었는데 코스노리에서도 나왔어요!!!\n\n인터넷으로만 다섯군데 사봤는데\n\n코스노리 장점\n1. 노글루\n2. 딱 필요한 알짜배기 구성\n3. 일회용품 아닌 다회용품 구성\n4. 틴팅 증정품!\n\n타 브랜드는 쓸데없는 10~20회 구성분으로 유통기한 이내 다 못 쓰더라구요 ㅠㅠ(가격도 10회 이상치..ㅎ)\n\n5회면 딱 적당히 체험용으로도 사용하기 좋고\n같이 온 롯드가 진짜 너무 좋아요!!!(기존 타브랜드 롯드랑 비교샷 올려요! 저 하얀것도 나름 괜찮다고 생각했는데 코스노리 압승)\n\n\n다만 리뉴얼 하신다면 블랙틴팅세럼 대신 잘때 바를 수 있는 세럼증정도 좋을것같습니다\n(저는 코스노리 하얀색 영양세럼 샀었는데 좋았어요!!)\n그리고 펌지, 테이프도 판매하시면 더 좋을것같습니당\n\n제품 매우 만족입니다",
    "text154": "예전에 나온 셀프 속눈썹 펌제로 한동안 하다가 롯드 붙이고 풀로 고정하고 이것저것 하는 게 귀찮아서 안하다가 노글루 롯드라기에 사봤어요.\n근데 하다보면 눈앞머리, 눈꼬리가 들뜨기때문에 결국은 종이테이프 붙이고 하는 게 낫더라고요.\n속눈썹 왁스 하나로 고정시킬 수 있는 건 좋은데 1제 바르다보면 다시 떨어지는 속눈썹들이 있어서 방치시엔 랩으로 뿌리쪽을 눌러주는게 좋더라고요.\n펌지가 있으면 더 편했을 것같긴한데 랩 잘라서 고정해도 괜찮습니다.\n\n간만에 해서 그런가 1제 바르다가 눈 점막에 너무 가까이 발려서 들어가는 바람에 두 번은 씻고 다시 했어요.\n뿌리에서 1밀리 이상 띄우고 1제, 2제 바르고 랩으로 눌러서 고정시키면 딱 적당합니다.",
    "text155": "속눈썹펌을 샵에서 예약해서 받곤했는데 주기가 짧은 것을 셀프펌으로 좀 더 연장해볼까 하던 차에 6월 올영세일 기간이됐고, 그래서 매장에서 할인하던 이 제품을 후딱 집어와서 바로 해봤습니다.\n상품상세설명의 유튜브 설명을 보며 차근차근 따라해보았고~~\n손이 떨리긴했지만, 좀 담대하게! 마음먹고 해보면 어렵지않게 바르고 1제, 2제 순으로 단계 나갈 수 있어요~~\n아주 얇은 면봉을 보조도구로 활용해서 펌을 40분정도만에 양쪽 성공했어요!\n제 사진은 왼쪽눈 비포, 애프터 그리고 오른쪽 애프터 순입니다~\n눈 한쪽씩 했고, 하고 안하고 차이가 꽤 드라마틱합니당~~",
    "text156": "속눈썹펌 돈주고 자주 했었는데 달마다 하러가기에는 조금 비싸더라구요.. 그러던 중에 코스노리에서 펌 키트가 나왔다고해서 써보니까 제가 똥손인지라 막상 하려니까 어려웠지만 결과물을 보니 꽤 만족스러웠어요!! 5회분이라 여러번 할 수 있다는게 좋고 다 쓰면 재구매 할거같습니당💕",
    "text157": "눈 시림이나 별다른 자극없이 민감성도 괜찮을거 같아요\n시존엔 타제품 썼는데 향도 너무 강하고 따가움이 있었는데 그런 점은 하나도 없어서 좋았어요\n단 롯트가 좀 굴곡이 적어서 속눈썹이 쭉 뻗는 느낌(?)\n제가 속눈썹이 유독 긴편인긴한데.. \n셀프로 하기엔 자극없어 좋아요",
    "text158": "속눈썹펌을 한 번도 안 해본 무쌍인데 맨날 뷰러하기 힘들고 이제 여름이라 지속력도 계속 낮아져서 셀프 속눈썹펌을 제품을 처음 구매해봤어요\n결론부터 말하면 대만족합니당😉\n+속눈썹 고정시키는 액체나 펌제 눈 점막 가까이 바르면 살짝 화한데 따갑지는 않았어요\n\n액체 양도 많고 사용법도 간단해서 처음 해봤는데도 쉬웠어요\n유통기한도 보니 다 넉넉해서 편하게 사용해도 될 것 같아요\n그리고 사용한 첫날에는 미용실 냄새가 약하게 나요! 펌 끝내고 닦아내기만 하고 지속력 없어질까봐 물로 씻지는 않고 외출했는데 돌아올 때까지 났어요 ㅋㅋ\n\n그리고 다른 리뷰들 보니 랩 사용하라고 하시길래 한 쪽은 비닐로 고정시켜봤는데 비닐 사용한 쪽이 더 잘 올라가 있어서 다음에 할 때는 두 쪽 다 사용해보려고 합니당👍\n(제품 구성에 포함되어 있으면 더 편할 것 같아요)\n근데 처음 해봐서 그런지 시간이 오래 걸렸고 눈 계속 힘줘서 떠야 해서 가족이나 친구가 있다면 해달라고 하는 것도 좋은 팁일 것 같아요\n\n그리고 보라색 속눈썹 고정 팁이 있는데 s부터 xl까지 사이즈가 다양한데 무쌍은 s 말고는 선택지가 없어서 살짝 아쉬웠어요 여러 번 사용하면 지속력 떨어질 수도 있을 것 같아서 사이즈도 고를 수 있으면 좋을 것 같아요!🙂\n첫 속눈썹펌 만족합니당🤍\n\n+틴팅 세럼 좋아요 마스카라는 굳고 어색한 느낌인데 적당히 자리 잡아주면서도 블랙이라서 또렷해 보여요 데일리 메이크업 자주 하시는 (저 같은) 분들께 추천합니다!🖤",
    "text159": "직모가 심한 편이라 뷰러로 올리기도 쉽지 않은데\n기대한만큼은 아니지만 약간은 올라가 있어요\n\n제일 바짝 올라가는 실리콘으로 했는데듀 기대한만큼은 아니네요\n\n여러번 써야하는데 팁이 그정도로 정교하거나 완성도 있진 않아요 제일 끝부분이 들떠있고 두터워요\n짧은 속눈썹은 비추합니다\n\n초보도 하기 쉬운 편은 아니고 약간 연습이 필요해요\n\n그래도 가격대비 나쁘지 않고 젖은 속눈썹에도 어느정도 유지되는 컬링력이라 구매해볼만 하다고 생각해요.",
    "text160": "솔직히 광고겠지.. 그래도 한번 해보자! 해서 구매했는데 이거 너무 좋은거 아니예요?@!!! \n제가 완전 직모같은 뻣뻣그자체 눈썹이라 아무리 뷰러를 해도  시간아 지나면 원복되고 곡률도 없는편이라 맞는 뷰러 찾기도 힘들고 그렇다고 샵에 가자니 가격이 부담되서 잘 안갔는데 너무 잘된거 같아요♡ \n\n롯드가 길어서 그런지 눈에 붙이면 계속 떠서 밀착하기 힘들어서 손으로 양쪽 누르면서 하다가 테이프로 고정해서 하긴했는데... \n그리고 1제 바를때도 계속 붙어있던 눈썹이 내려와서 샵에서 하는거처럼 테이프를 최대한 접착없애고 눈썹위에 붙이고 기다리고 닦았는데 다시펴지는 느낌나서 아 망했네.. 생각하긴 했습니다만, 2제 바르니 바로 촤악!!! 올라가는거 보고 미쳤다 이거!! 했습니다\n진짜 자주 이용할것같아요 ㅠ 한달후에 또 사용할 예정이예요!! 이렇게 리뷰 길게쓴게 첨인데 그만큼 너무 만족합니다!!♡",
    "text161": "💛인생 첫 속눈썹펌 셀프 도전입니다. \n전부터 셀프제품들 보면서 자신이없어서 도전하지못했는데 \n코스노리에서 저렴하고 실속있는 제품이 나와서 구매하게 됬어요 저는 직모인 속눈썹인데 최근 마니 빠져서 속눈썹영양제를 꾸준히 바르고 있었어요.. 조금 더 풍성해지면 해야지 했는데 며칠전 습한날씨에 뷰러에도 버티질못하고 축축 쳐지는 속눈썹을 보고 해보자!!! 하고 도전했어요~~ \n\n💚유분이 없도록 잘 씻어주신 눈이 필요합니다\n구성품으로는 설명서, 롯드4종, 1제과2제 5개,왁스,속눈썹 영양제, 브러쉬 구성입니다 하고나서 아쉬운점은 일단 준비하실게 더 있어요!!\n면봉이나 립바르는 팁 같은거 있으면 1제2제 바르기 수월하니 미리준비해주시고, 파지나 테이프 같은거 있으면 준비하는게 좋을거같아요 눈이 곡선이다보니 양쪽부분이 잘 떨어져요 눈을 일자로 만들기위해 양끝에 테이핑하고 롯드 붙이시면 쉬울거같아요. 또한 1제2제바르고나서 파지를 붙이는게조은데 전없어서 얇은 거즈형화장솜으로 해줬어요   \n💚롯드 붙이기 첨이라 좀 어려워서 여러번 시도했던거 같아요 어느정도의 간격을 두고 붙이는게 맞는지 감이 안와서요 그냥 최대한 눈썹난자리에 가까이 붙여줬어요 이렇게 양쪽을 한번에 진행했더니 눈을 뜨고잇기엔 조금 불편했어요 눈을 깜빡이고 움직이니까 떨어졌던걸수도 있구요.. \n그리고 저는 s사이즈로 했습니다 워낙 바짝 찝는걸 조아하는 편이고 후기들에 L나 XL 는 티가안난다 하시는 글이 많아서요 너무 확실히 바짝 올라가서 놀랐네요\n💚 왁스와 브러쉬를 이용해 속눈썹과 롯드에 고정해주고 마르면 1제를 바르고 12분정도 있엇고 화장솜을 이용해 닦아줍니다. 다시 왁스로 고정해주는 작업 후 2제를 바르고 8분정도 있어줍니다 그러고 씻어내면 끝나요 바를때에 속눈썹이 일자로 가지런히 펴지게 잘 빗어주시면 좋은데 들어있는 브러쉬로도 잘 됬어요 속눈썹빗 있으면 더 잘될거 같아요\n 꿀팁이라면 눈매를 위해 저는 뒤쪽부분 아이들이 약간 바깥부분으로 나가게  빗어줬어요 \n 💚 롯드가 움직여서 눈두덩이에 1제가 묻어서 조금 따끔거렀는데 물로 씻어낸 이후에 차차 가라앉았구요 냄새도 거의없고 제품은 맘에들었어요 \n 💚속눈썹영양제 꾸준히 발라서 더 건강해질수있게.관리하는게 좋을것 같구요 마스카라안하고 동봉되어있는 블랙영양제하나로도 존재감뿜뿜이라서 너무좋아요!!",
    "text162": "상품 구성품과 제 왼쪽 눈 후기입니다!\n\n샵 갈 돈으로 5번이나 할 수 있는 거 정말 가격적으로 합리적이라고 생각해요 매번 가는 것도 일이라서 직장인들 아시잖아요 ?🥺\n\n저 한 거 보고 엄마도 잘 했다고 하셨어요 엄마도 해드리려구요! 고민하시는 분들 (광고아니에요..) 한 번 츄라이 해보는 거 어때요 후회는 안 하실 거 같아요 저도 매번 샵에서 받다가 처음 해본 건데 이 정도면 괜찮지 않나요 ㅎㅎ.. 전 만족입니다 컬링력 맘에 들고 방법도 진짜 쉬워요..\n\n\n팁!\n\nstep 1 롯드에 속눈썹 왁스로 고정하실 때 얇게 바르라고 나와있지만 조금 넉넉히 바르시는 거 추천해요 그래야 아래 속눈썹까지 최대한 바짝 다 올릴 수 있어요 넘 얇게 바르면 아래로 자꾸 쳐져요.... 1제 2제 올릴 때 내려가서 계속 올려줬습니다,,\n\n닦아내실 때 클렌징 티슈나 솜에 립엔아이 리무버 적셔서 닦아주세용 물티슈는 자극이 많이.. 갈 수 있나요\n구성품은 이렇게 잘 들어있고 롯드가 처음엔 뭉쳐있어요 전 s m l xl 양쪽 이렇게 해뒀어요!",
    "text163": "너무 만족입니다\n추천받아서 산건데 저는 사실 속눈썹 펌을 해본적 없는\n사람입니다. (비싸서) 이번에 이제품 사서 해봤는데\n쉽고, 잘되네요ㅎㅎ 한쪽씩 하시구요\n하실 때 면봉 준비해서 점막에 흐르지않게하시면 좋아요\n아무튼 고민 말고 직접 해보세요~",
    "text164": "셀프로 속눈썹 파마를 도전해 봤습니다. 처음에는 잘 안됐는데, 하다 보니 됐습니다. 크기가 클수록 자연스럽다고 해서 제일 큰 XL 롯드로 했는데 생각보다 바짝 올라가서 자연스럽지는 않았습니다. 익숙해지면 더 능숙하게 잘 할 거 같습니다. 가게에서 1번도 할 수 없는 가격에 5번이나 할 수 있어 가성비 좋습니다.",
    "text165": "✅ 후기 사진은 속눈썹 펌 후 이틀이 지난 날이며 뷰러 없이 마스카라만 한 모습입니다\n\n📍구매자 특징\n- 직모 속눈썹\n- 셀프 속눈썹펌 경험 있음\n- 속눈썹 길이 잛음\n- 속눈썹 숱 적음\n\n📍좋았던 부분\n- 속눈썹 고정 글루가 아닌 고정 왁스가 구성되어 있어서 펌 과정에서 속눈썹 떼어내기가 쉬움(글루보다 고정력은 당연히 약함)\n- 같이 구성된 듀얼 브러쉬의 모가 짧고 땅땅하게 힘이 있어서 속눈썹 빗기가 쉬움\n- 롯드 사이즈가 다양하고 눈매에 유연하게 잘 붙음\n\n📍총평\n: 초심자에겐 추천하기 애매하지만 제품력 자체는 나쁘지 않았기에 저는 일단 구매한건 꾸준히 쓸 것 같습니다! 용량대비 저렴하게 느껴지진 않아서 펌제만 따로 판매해주시면 좋을 것 같습니다! 같이 구성된 블랙세럼이 생각보다 너무 좋아서 따로 구매 의사가 있을 정도!",
    "text166": "일단 결과물 너무너무 만족입니다👍🏻👍🏻🫶🏻\n저는 직모여서 뷰러랑 마스카라 짱짱하게 하고 나가자마자 몇 분도 안가서 바로 쳐지는 속눈썹인데, 집에서 간단하게 할 수 있는 아이래쉬 펌키트 알고나서부터 4주간격으로 하고나니 일반 마스카라가 아닌 틴팅 세럼 마스카라랑 뷰러만 하고 다녀도 바람이 불어도 비가와도 짱짱하게 유지되는 게 너무 좋아서 근 6개월 이상 정도 집에서 주기적으로 셀프 펌했었어요!\n코스노리꺼 알기 전에는 타 유명한 브랜드의 펌 키트 6개월 이상 2번이나 사서 써봤는데, 결과적으로 코스노리 펌 키트가 섬세하게 롯드 사이즈도 세분화되어있고 고정왁스까지 있어서 너무너무 편하고 시간도 오히려 단축됐어요! \n타 브랜드의 롯드는 눈에서 떨어지고 찢어지고 고정하기까지 너무너무 오래걸리는데..\n코스노리는 롯드 모양도 눈에 딱 달라붙어서 잡아줄 수 있게 미키마우스 모양으로 되어있어서 떨어지지 않고 딱 붙어있고 고정왁스가 한 번 더 잡아줘서 눈썹 연화랑 고정까지 너무 잘 되서 전에 할 때보다 금방 끝냈고 너무 편하고 만족스럽게 이쁘게 잘 나온 것 같아요! \n그리고 롯드가 떨어지지않게 하시려면 클렌징 워터로 꼭 눈 유분 한번 제거하시고 알콜스왑으로 롯드를 한번 싹 닦아준 다음 말린 후 붙이면 저는 잘 붙어있었어요! \n앞으로 코스노리의 펌키트만 쓸 예정입니다👍🏻 코스노리 틴팅세럼 마스카라도 알고 난 후부터 너무 좋아서 일반 마스카라는 버리고 코스노리 세럼 마스카라만 정말 오래썼는데, 키트 안에 같이 들어있어서 너무 감사합니다!\n그리고 펌 후 꼭 아이래쉬 영양 세럼으로 꾸준히 관리도 해주세요! 눈썹도 튼튼해지고 인형 속눈썹처럼 길어집니다요👏🏻\n저는 리뷰 정말 잘 안쓰는데, 만족스러운 아이템을 발견한 것 같아 리뷰를 남겨봅니다!",
    "text167": "오 이거 신기하네요! 똥손인데 샵에 다녀온것처럼 볼륨감이 짱짱해졌어요 왼쪽은 하기힘들어서 살짝 쳐졌지만 연습하다보면 오른쪽처럼 예쁘게 나올거같아요 왁스 좀 듬뿍발라야 고정이 잘되더라구요 처음이라 실수투성이였지만 만족스러운 제품입니다!",
    "text168": "매달 속눈썹펌 받으러 가는 것도 일이였는데 일단 간편해서 너무 맘에 들어요! 똥손까진 아닌데 처음 해보는거라 롯드 붙일때 약간 버벅였고 롯드안으로 펌제가 눈꺼풀에 묻어서 약간 자극은 있었어요! 지속력이 우선 궁금하지만 셀프로 이정도 컬링이면 너무 만족스럽고 두번째 시술은 좀 더 완성도 있게 할 수 있을 것 같아요.\n틴팅 에센스도 들어있어서 넘나 좋아요\n\n* 바짝 올라간 컬을 선호해서 롯드는 S사이즈 썼고 펌제는 다음부턴 더 넉넉히 발라주려구요!",
    "text169": "속눈썹펌을 자주하기앤 금전적으로 부담스러워서 셀프키트 올영에서 팔길래 똥손이지만 구매해봅니다.\n5회분 키트라 초반에는 실수로 망하더라도.. 뀨준히 하다보면 늘거라는 믿음을 갖고 구매했어요.\n\n코스노리 제품은 손톱영양제 꾸준히 사용하고 있어서 믿을 수 있는 브랜드라 펌 키트도 구매했는데 너무 만족합니다.",
    "text170": "속눈썹펌을 주기적으로 두세달에 한번씩 꾸준히 하는데 금액 무시 못하겠더라구요 ㅠ\n\n올영에서 발견한 속눈썹펌 셀프키트!\n\n과연 똥손인 제가 할 수 있을지 고민 좀 하다가 결국 구매했어요.\n\n하다보면 늘겠지 라는 마음으로 구매했구요. \n\n5회 키트니까 초반에 실패해도 마음이 좀 편할 것 같아요. \n\n샵에서 받으면 4만원씩 썼는데 5회에 2만원대라니! 가성비 미쳤어요. (물론 제가 잘 해야겠지만.. 늘겠죠 ㅎㅎ)",
    "text171": "펌제도 순하고 왁스도 사용하기 편합니다. 예민한 편인데 눈시림도 없고요\n단 롯드가 잘 붙긴하는데 고정이 되는건 아니라서 다른 제품하고 차이는 없어요.\n셀프로 하려면 고정테이프 사용하셔야해요.\n영양제는 블랙이라 바르면 속눈썹이 좀 더 선명하지만 마스카라 하는사람은 크게 필요없어요. 마스카라 대용으로 쓰기에는 부족합니다.",
    "text172": "❤️짱짱하게 올리고 싶어서 롯드 M사이즈 사용👍\n원래 눈 건조하고 충혈 잘되는 눈임 컬 완벽함 개큰추천!!(펌 다하고나서 인공눈물 눈에 가득 흐를정도로 넣어서 이물질 빼기 필수)❤️\n속눈썹 영양제도 따로 있다면 펌 다하고 마무리로 발라주면 좋아요!! (샵에서도 펌하고 3시간 정도는 물 닿지 말라고 하던데 저녁에 세안후 펌하시는거 추천 또 세안 안하게!)❤️\n\n평소에 샵가서 속눈썹 펌을 자주 하는데 요즘 예약도 기다려야 되고 또 직접 가야하고 너무 그 과정이 귀찮아서 옛날에 타사 브랜드로 셀프 속눈썹펌 키트로 한 적이 있어서 또 하려고 찾는데 이미 다썼더라구요,, \n\n그래서 몇달 쌩속눈썹으로 다니다가 펌을 다시 하고 싶어서 주문하려는데 하필 제가 연휴 시작할 때 주문을 하는거여서 연휴 지나고 배송이 시작되는 거예요,,\n\n연휴 아니면 바빠서 또 못할거 같고 집에서 쉴때 편하게 하고 싶은거여서 혹시나하고 올리브영에 판매를 하나 찾아보았는데!! \n\n언제 속눈썹펌까지 판매를 하고 계신거였죠,,???\n옛날에 살때는 올리브영에 없어서 맨날 온라인으로 따로 주문했어야 했었는데 ㅠㅠ 심지어 투명 속눈썹 영양제랑 블랙 마스카라영양제 너무 잘 쓰고 있었던 브랜드인 코스노리에서 속눈썹 펌까지 새로 나와주다니 안 살 이유도 없고 너무 당장 필요해서 픽업으로 바로 받아서 연휴때 해보았습니다!!\n\n일단 글루가 없어서 장단점이 있는데, \n💙장점은 글루가 없어서 롯드에 글루 붙이고 말리고 그런 과정이 생략되고 바로 붙이면 되니까 편했어요 그리고 글루는 눈커풀에 직접 글루가 닿으니까? 자극적이고 눈커풀도 잘못하면 늘어나는데, 이건 그럴 걱정 노노임 그리고 사은품인 검은색 마스카라는 검은색 속눈썹앰플? 마스카라액 치고는 컬링 전혀 없고 그냥 영양제라고 하기엔 액상이 검정색이라. 꼭 속눈썹 펌하신 분들 눈화장 할 때 마스카라 짱짱하게 한것 처럼 이거 살짝 발라주면 또렷해져용!!\n\n💜단점 글루가 없어서 중간에 눈 앞머리 부분이 좀 떼지더라구요 유분기 다 닦고 붙인건데도 앞머리 부분이 자꾸 떠서  잡고 하다가 좀 빡쳤삼;;;\n\n🍀쿨팁이라면 전 샵에서 본것처럼 순서대로 1제나, 2제 약 올리고 얇은 랩같은걸로 한번 고정시키면서 시간 재여 저는 속눈썹털이 좀 두껍고 긴편이라 메뉴얼 시간보다 5분씩 더 했어요,,!(속눈썹 얇거나 숱 별로 없거나 영양 부족인 사람 은 메뉴얼 대로 추천이요!) \n\n그리고 속눈썹 고정시키고 빗질할때 스크류 브러쉬? 그걸로 꼭!!! 세로로!!!  빗어주면 정갈하고 꼬불거림 없이 한올씩 올라가니 추천드려요! 👍\n\n저는 한번에 양쪽다 하는건 못해서 한쪽 눈씩 했어용!!\n한지 일주일정도 되었는데 아직 멀쩡하구 컬로 짱짱해서 좋네요! 한달 후기 또 쓸게용❤",
    "text173": "아주 만족스럽소!\n내 속눈썹은 뷰러가 잘 먹지 않는 직모인데다 쳐짐이 좀 있어 항상 화장을 할때마다 고민이었다오. 속눈썹 펌을 주기적으로 받고 싶긴 하나 비용이 부담되고 시간도 없었소. 올영 나들이를 갔다가 이 제품을 발견했고 코스노리의 속눈썹 영양제를 잘 쓴 기억이 있어 구매했소.\n별 기대 없었는데 결과물이 너무나 만족스러워 진심이 담긴 리뷰를 써보고자 한다오. \n\n우선 롯드가 눈에비해 좀 긴 느낌이 있기에 눈 앞머리 쪽에 붙는 부분을 세번째 사진처럼 한땀 잘라주면 들뜸없이 붙이기 좋았다오. 또한 약제 도포 시간은 1제 방치 시간은 8분이 적당했고 2제는 6분이 좋았소.\n\n그리고 흰색 왁스가 참 만족스러웠소. 함께 들어있는 붓 도구와 궁합이 좋더이다! 약제는 총 다섯번 분량만큼 들어있던데 두달 주기로 해준다면 일년은 거뜬할것 같소.\n\n매우 추천한다오!",
    "text174": "오른쪽 눈은 세번 만에 성공\n왼쪽은 두번 만에 성공 했어요 ㅠ\n1시간 20분은 걸린거 같아요\n근데 하다보면 요령생기면 더 빨리 할수 있을거 같아요!\n일단 결과만 보면 샵 가서 한거의 85% 결과물은 나오는거 같구여\n롯드도 잘 붙는 편이에요!\n느낀점&단점은 첫째, 왁싱 발라서 아무리 고정 시켜놔도\n1제 바르고 나면 고정 시켜논 속눈썹이 떨어지고\n2제 바르고 나면 마찬가지로 롯드에서 떨어져요\n그걸 어케 해결할수 있는 방법이 없으려나,,\n둘째, 1제 속눈썹에 바르다가 눈에 소량만 들어가도 따갑고 눈물나고 롯드 떨어지고 망해서 다시해야 해여 ㅠㅠㅋ\n그래서 오른쪽 두번 망함,,\n진짜 조심히 눈에 안들어가게 신경써서 해야하는데\n아차하는 순간 눈동자에 묻어버려서 세심하게 하셔야 합니다!\n셀프펌제는 다른 브랜드 꺼에 이어 이번이 두번째 구매인데\n이정도 기술력이면 내년쯤에 나오는 제품이면 샵 안가도 되지 않을까 합니다!",
    "text175": "셀프 속눈썹펌 처음인데 너무 맘에 들어요~!!! \n처음에 감이 안잡혀서 눈에 들어가는 바람에 너무 아파서 다 딖아내고 다시 하느라 좀 헤메긴했는데 처음 치고 너무 이쁘게 잘 올라갔어요~!! 그 왁스로 롯뜨에 잘 붙여 올려서 속눈썹 모양 잡아 놓고 살짝 말리고 펌제 올리면 더 이쁘게 되는것 같아요~!  롯뜨 사이즈 다양한데 작을수록 더 바짝 잘올라간대서 s사이즈 사용했어요 처음이라 시간 조절을 잘 못해서 한쪽은 잘 됬는데 한쪽은 2프로 부족한 모양이긴한데 처음치고는 성공적이에요~!! 다음에 할땐 더 이쁘게 할 수 있을것 같아요~! 코스노리 투명세럼은 사용중인데 블랙틴팅세럼이 같이 들어있어서 앞으로 나갈땐 그걸로 케어해주려구여~! 다른 속눈썸 펌제보다 가격이 좀 더 나가긴한데 세럼포함이라 이해가는 가격이에요!!",
    "text176": "사촌이나 친구들도 다 알 정도로 아래로 쭉쭉 뻗는 속눈썹을 가진 워킹맘이예요. 여행 앞두고 단골샵 예약 맞추기가 어려워서 다른 곳이라도 갈까 알아보다가 코스노리 펌 키트에 관한 포스팅을 보았어요. 평소같으면 귀찮아서 지나쳤을텐데 샵에 갈 시간을 내기가 어려워서 한 번 읽어나 보자며 글을 봤어요. 블로거님 고맙습니다ㅋㅋ\n\n고정왁스는 얇게 두 세번 정도 발라야 속눈썹이 잘 고정돼요. 특히 펌제는 처음에 많다고 많이 발랐더니 왁스고 뭐고 속눈썹 다 내려와서 나중에는 얇게 여러 번 바르면서 계속 올려줬.. 1, 2제 도포시간 합하면 한쪽 속눈썹 당 20분쯤 됩니다;;\n\n속눈썹뿌리 가까이 펌제를 바르면 점막에 묻기도 하니 조심해야 하고, 면봉이나 화장솜은 꼭 가까이 두고 사용하세요. 눈에 들어가니 따갑긴 하네요..\n\n처음이라 엉망진창 내맘대로 한 것 치고는 만족스러워요. 1회 시술비용도 안되는 가격에 5회분이라뇨. 컬 볼륨 조절도 가능하고 블랙틴트도 들어있네요. 혼자 하기는 좀 번거롭지만 20만원 아꼈습니다♡ 가족이나 친구들끼리 서로 해주면 더 좋을 것 같아요~",
    "text177": "오른쪽하고. 왼쪽 했더니...\n역시나 그 사이에 노하우가 생겼는지..\n왼쪽이 더 잘됐네요.\nS사이즈 선택했는데요.\n다음엔  자연스럽게 M하렵니다.\n생가보다 쉬웠어요.",
    "text178": "똥손이여서 구런지 컬은 바짝올라가긴 했는데 쌍커풀 라인으로 말려들어가네요ㅜㅜ 다음엔 M사이즈로 재도전 해봐야겠어요.. 그래도 컬 하나는 만족합니다",
    "text179": "롯드도 계속 떨어지고 진짜 별로예요 돈만 버렸어요 다신 안사",
    "text180": "셀프로 이렇게까지 잘된건 처음인것 같네요. 롯드 L사이즈로 했어요.",
    "text181": "속눈썹이 짧아서 처음엔 하기 어려운데 양이 많아서 어려번하니 이제 잘되네요 고정을 잘시켜줘야해요 아주 잘되고 지속은 3~4주정도 되는거 같아요",
    "text182": "ㅇㄷㅅ 제품 쓰다가 요기 한 번 써봤는데\n일단 롯드에 글루 안 붙여도 되는게 젤 장점인데\n단점이라면 왁스가 좀 빨리 굳고 굳으면 결정리가 어려워요 ㅜ 고 부분은 연습해야할 거 같내요",
    "text183": "꼭 뷰러로 컬링잡아준뒤 사용하세요 훨씬 펌하기 수월합니다 지속력도 3주정도라 좋은편입니다. 추천해요",
    "text184": "엥 진짜 너무 너무 좋아요 샵에서 한거 같이!!!!\n혼자 하기 좀 어렵긴 하지만 천천히 하면 다 됩니당 기획으로 준 블랙틴팅세럼도 좋아요 ㅎㅎ",
    "text185": "속눈썹이 좀 굵고 숱이 많은편이긴한데\n고정도 잘 안되는느낌이에요 ㅎ",
    "text186": "마스카라 대신 이용하고있습니다\n완전 만족\n앞으로도 계속재구매여정\n번짐보단 덜마르면 콕 찍히는건있음",
    "text187": "흠... 펌제는 초보 분들이 쓰기에는 어려운 느낌이에요\n잘못하면 뽀글뽀글해질 수도 있을 것 같음\n래쉬는 사용 안 해봐서 모르겠어요",
    "text188": "이건 촤고 제가 엄마 지금 속눈썾폄 햐준지 두달이 다되어가는데 아직도 올라가있습니다 그렇다고 막 상하지고 않았어요 샵보다 오래가는거 퍼음이에요 근데 안에 들어있는 접착제? 같은거는 공기를 만나니까 다 꾿어버려서 한번 쓰고 쓸 수 없엇어요 ㅠㅠ",
    "text189": "진짜 이거 히든 꿀템. 와 . 셀프펌이니 한 눈씩 제일 작은 롯드에 하면 완전 잘돼요 진짜. 한 번은 제가 m 썼었는데 그땐 화사하기 보단 자연스럽게 됐어요. 근데 그것도 나쁘지 않았어요 이거 100% 다시 구매.. 올리브영 다 이거 있진 않아서 사라질까봐 걱정 되네요..",
    "text190": "속눈썹 펌 꽤 지속력이 길어요 ! 하고 나거 한달 정도 지났는데도 조금 쳐지긴했지만 아직 나름 올라가있습니다 ! 전 혼자 하는건 무서워서 다른 사람하네ㅣ테 해달라고 했어용\n글고 세럼은 마스카라 대용으로 쓰기엔 롱래쉬 기능은 없습니다 그래도 고정력은 약간.? 있긴한거 같지만 그냥 세럼이라고 생각하는게 편해용",
    "text191": "코스노리 영양제 모두 갖춘 제게 최고의 템!!\n속눈썹펌 하러 가기 너무너무 귀찮아서 안한지 무려 1년째에요 … 집에서 할 수 있어서 너무 좋아요",
    "text192": "롯드가 편할 것 같아요\n사고싶엇던 블랙틴팅 세럼도 잇어서 좋습니다",
    "text193": "생각보다 하기 어려움 결도 내맘대로 안되고 나는 너무 힘들었음 ㅠㅠ. 5번이니깐 꾸준히 해보고 한달 리뷰 남겨볼거임",
    "text194": "셀프로 하기엔 조금 어렵네요.. 눈에 들어갈 것 같고 연습이 많이 필요해요",
    "text195": "펌좋아요 추천합니다 롯드 빼고 재구매 할 수 잇엇음 좋겟어요",
    "text196": "집에서도 쉽게 속눈썹 펌을 할 수 있어서 좋아요\n노글루라는 점도 너무 좋고, 앞으로도 잘 사용할게요",
    "text197": "노글루펌 제품이라고해서 올영 세일 기간에 바로 구매했어요! 오늘 바로 해보려고 합니다 사용 후기 들고올게용 기대됩니다!",
    "text198": "기획세트 구성이 완전 알차고 좋아요!\n블랙틴팅 세럼도 주고.. 체고임\n한번 펌하면 4만원 주고 하는데.. 셀프로는 5달에 2만원대라니 이거 완전 럭키비키자나…\n똥손도 할 수 있어요 완전 편함!!!!!\n코스노리는신이야",
    "text199": "흠 눈두덩이가 두꺼운 사람은 롯드 결정을 잘 못하겠네요ㅜㅜ 처음이라서 손에 안 익어서 잘 모르겠어요. 한 번 더 해봐야 될 거 같은데 한 달 있다가 해야 돼서 정확한 후기를 못 남기겠네요ㅠㅠ",
    "text200": "만족도가 높은 코스노리 속눈썹 펌제품이예요 접착할수 있는 고정왁스가 넉넉한부분이 좋아요 그리고 눈썹 노글루 롯드가 고정왁스랑같이 사용하면 좀더고정되어 밀착되게 올라갑니다!! 유지력만 좋으면 꾸준히 구매하고 싶어요!!"
  }
]