[
  {
    "brand_name": "마르시끄",
    "product_name": "마르시끄 인리치드 비건 속눈썹 영양제",
    "price": "18800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018326315ko.jpg?l=ko",
    "review_name": "마르시끄 인리치드 비건 블랙 속눈썹 영양제",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183263",
    "text1": "매달 속눈썹펌을 해서 화장 안 하는 날은 낮에 마스카라 대신 블랙 영양제를 바르는데 꾸준히 바르는 템입니다",
    "text2": "뷰러 또는 마스카라 사용 전에 블랙영양제를 발라주면 속눈썹을 보호할 수 있습니다",
    "text3": "마르시끄 속눈썹 영양제 너무 좋아여\n근데 속눈썹 영양제라서 버프받는게 있긴해용\n살짝 번짐과 뭉침이 있어서 마스카라였으면...흠\n\n그래도 속눈썹영양제니까 상관없어요 ㅎㅎ",
    "text4": "인스타 광고 보고 구입했는데. 뭐 영양제라 생각하고 쓰면 될 듯",
    "text5": "넘 좋습니다!!!!!! 무난하게 쓰기 좋아욤 ㅎㅎㅎ 추천합니다",
    "text6": "번짐도 없고 잘 발려져서 좋아요!!! 영양제인데 마스카라 효과가 있어서 좋아요",
    "text7": "그냥 대충 나갈 때 속눈썹 살짝 세워주며 영양도 함께 챙기겠다는 느낌으로 사용해주고 있어요 요물템 같음",
    "text8": "마스카라 대용으로 최고, 마스카라 안 쓴지 3년째에요, 너무 좋고 속눈썹 펌 하신 분들 꼭 써보세요,",
    "text9": "고르게 잘 발려서 뭉침이 별로 없고, 눈가에 실수로 조금 묻어도 손으로 슥슥 닦아주면 깔끔하게 잘 닦여요. 번짐도 없습니다. 몇 차례 덧발라주면 슬림 마스카라 칠한 것마냥 속눈썹이 검고 길어져서 마스카라가 부담스러운 저한테는 너무 적합한 제품이에요. 그리고 속눈썹 영양제로서의 역할도 아주 잘 하는 것 같은 게, 한 달 이상 발라주다 보니까 맨 속눈썹이 확실히 길어지고 조금 더 풍성해진 게 눈에 띄더라고요!! 이 제품 바르고 뷰러로 몇 번 집어주면 속눈썹이 쫙 올라가고 고정되어서 하루종일 마스카라 얇게 바른 것처럼 컬링이 잘 유지되는 것도 좋았습니다. 다 쓰면 또 쓰게 될 것 같아요!",
    "text10": "속눈썹 펌하고 마스카라 대신 발라주면 너무 좋네요\n예전에 블랙틴팅 펌을 한적이 있는데 그때 블랙 영양제를 발라 주시더라구요 어디 제품을 사야 하나 고민 하고 있었는데 마침 세일 할때 잘 구매했어요 마스카라 보다는 드라마틱 하진 않지만 영양제라고 생각하면 훌륭해요ㅎㅎ",
    "text11": "블랙틴팅 롱래쉬 볼륨감 전부 만족해요.\n많이 묽지 않으면서 뭉침없이 덧발라지고,\n발랐을때 속눈썹에 착 감겨요.\n무엇보다 저는 속이 두껍지 않아 언더래쉬 바르기 좋다는 점에도 높이 평가합니다:)\n기존 사용하던 블랙세럼과 비교했을때\n가격도 저렴하면서 효과는 더 좋아요.",
    "text12": "속눈썹펌 후 영양제를 챙겨바르는데\n가벼운 외출때 쓰기 좋겠다 싶어 구매했어요!\n마스카라는 지우기 어려우니까.,\n데일리로 가볍게 쓸 용도로 구매했습니다☺️\n\n당연히 마스카라만큼의 틴팅이나 고정력은 없지만\n확실히 쓰고 안쓰고 차이가 있는 것 같아요!\n\n눈썹케어에 틴팅까지 있어서 저는 잘 쓰고있습니다!",
    "text13": "전체적으로 무난한 제품 같아요! ㅎㅎ특히 속눈썹 펌 하고나서 마스카라 대용으로 쓰기 좋을것같아요 그리고 저는  항상 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더라구용 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같아요 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람도 있습니다ㅎㅎ 사용했을때 트러블이 올라온다거나 얼굴이 붉어진다거나 하는 자극도 느껴지지 않아서 좋았어용 아마 앞으로도 이 제품에 정착해서 무난템으로 잘 사용할 수 있을것 같습니당 다른분들께도 한번쯤 사용해보시라고 추천드리고싶어용 추천합니다!! ❤️제 리뷰가 도움이 되셨다면 하단의 좋아요💕한번 부탁드릴게용 큰 힘이 됩니다🥹🍀",
    "text14": "마스카라는 종종 뭉치는 느낌이 있는데 영양제는 가볍게 발려서 뭉치지 않는 것 같아요^^\n내츄럴한 화장이 하고플 때 요즘 거의 매일 쓰고 있어요^^\n자연스럽게 잘 발리고 번지지도 않아요~\n그런데 미온수에는 잘 지워집니다😃\n잔량이 잘 안보이는 것 같아서 불빛에 비춰보니 잘 보이네요!^-^\n23년 9월부터 알게된 뒤로 지금까지 쭉 재구매하고 있는 아이템이에요^^\n앞으로도 쭉 쓸 것 같아요~😀",
    "text15": "괜찮아요. 현상 유지를 잘해줘서 속눈썹 펌하거나 연장하신 분들에게 좋을 거 같아요.\n사실ㅋ 이게 길어지게 해주지는 않는 거 같아요.\n눈시림은 아주 눈이 예민해지면 살짝 있는 거 같고,\n양 조절 잘 못하면 살짝 번질 거 같아요.\n\n저는 속눈썹펌 이후 마스카라 대체제로 사용하는데 그 용도로 딱인 거 같아요.",
    "text16": "마르시끄 블랙 속눈썹 영양제💗\n\n벌써 2통째 사용중이에요!\n이 제품쓰면서 마스카라 안하게 되더라고요^^\n마스카라는 잘못 바르면 뭉치고 번지기도 하죠.\n이것도 여러번 덧 바르다보면 살짝 뭉치기도 하는데 마스카라랑 다른게 몇번 더 빗어주면 자연스럽게 정돈됩니다😊\n너무 많이 묻은 것 같으면 면봉이나 화장지로 슥슥 닦으면 깔끔해져요^^\n\n속눈썹 펌하고 화장할 때 매일 바르는데 지속력도 길고 자연스럽게 발라져서 마스카라 한 것 같아요!\n화장 안하는 날은 투명 속눈썹 영양제를 사용하지만 외출할 땐 꼭 블랙 영양제를 한답니다.\n\n속눈썹도 꾸준히 바르니 티나게 길어져서 너무 좋아요💞\n꾸준히 발라보시는 것 추천드립니다🥰",
    "text17": "저는 매번 속눈썹펌을 주기적으로 해주고 있어서, 속눈썹 영양제는 속눈썹 관리를 위해서 꼭 필요한 제품인데요➰\n그래서 아침에는 이 마르시끄 블랙 영양제, 저녁에는 투명  영양제를 번갈아가면서 발라주고 있어요!\n\n이 블랙 영양제는 덧바를수록 약간 뭉쳐짐이 있어서 속눈썹 펌하고 이걸 바르면, 가닥속눈썹 만든 거 같이 이쁘게 뭉쳐지더라구요. 블랙 영양제이지만 물로 세척이 가능해서 간편해요🤩\n\n다만 진짜 마스카라를 바른 효과를 기대하시면 안되고, 그냥 일반 투명 영양제보다는 훨씬 눈이 또렷해보여요! 투명 메이크업이나 쌩얼 메이크업할 땐 마스카라 대신 사용해줘도 좋을 것 같아요:)",
    "text18": "아직 사용해보진 않았어요\n리뷰가 괜찮은 듯 보여 한번 사봤어요\n택배가 박스를 엄청 던지며 온듯 보입니다\n급한건 아닌데 물건들이 각각 도착하기도 했고\n쓰레기 박스도 지저분 하고 그리 기분좋지는 않습니다\n개봉 후6개월 사용기한 표시가 있었고 주름패치가 좋았었던 기억이 있어서 마르시끄 라는 브랜드네임이 신뢰가 갔습니다 \n사용해보고 한달 사용평으로 다시 오겠습니다",
    "text19": "저는 속눈썹 펌을 계속 하는 편이라 마스카라를 하고 지울 때 속눈썹에 큰 무리가 안가도록 신경을 쓰는 편인데, 아무리 조심한다고 해도 지울때 마다 자극이 가는건 어쩔 수 없더라구요🥲\n그래서 이 블랙 영양제를 구매해서 사용해봤는데, 일반 마스카라보다는 또렷함이 덜하지만 투명 영양제보다는 훨씬 또렷해서 만족했어요 그래서 재구매한 제품이에요!➰\n\n일단 이 제품은 영양제라서 마스카라처럼 따로 리무버로 안지워줘도 돼서 너무 편해요✔️ 그냥 미온수로 세정만 하면 끝이구요  마스카라랑 완전히 똑같은 효과를 생각하면 안되고 그냥 일반 영양제보다는 훨씬 뚜렷해보인다!! 이정도로 생각하시고 구매하면 좋을 것 같아요🙂 \n쌩얼 메이크업에 사용해주기 너무 좋고, 일반 마스카라랑 달리 덧발라줘도 번짐이 없어서 편하게 사용하기 좋아요!",
    "text20": "마스카라가 아니라서 롱래쉬나 볼륨감은 기대하면 안돼요\n하지만 마스카라한 것 처럼 또렷한 눈매 표현은 가능합니다:) \n하나는 지금 동생이 가져가서 쓰는데 \n저랑 동생 둘다 이거 쓰고나서 굳이 돈 더죽ㅎ 블랙틴팅펌 안합니다 진짜 만족스러워요\n세일할 때 재구매할 예정입니다🥹",
    "text21": "++가끔 세일할 때 16000원대 구매 가능합니다... 정말 가뭄에 콩나듯 세일하지만 그때 노려서 쟁여야해요!!++\n++영양제라서 볼륨감이나 롱래쉬기능을 바라시면 안돼요++\n❗속눈썹이 길어진다거나 두꺼워지는건 솔직히 잘 모르겠습니다!!!!\n ❗그저, 속눈썹펌 자주 하는 사람이라 영양제는 발라야겠고 안바르면 꼬부랑거리는 것 같고 해서 바르고있기는 해요. 두 달에 한 번씩 펌 하는데 충분히 다시 펌 할 수 있을 정도까지는 유지되네요\n\n\n❗사용감 진짜 가볍습니다. 제가 같은기간에 코스노리블랙영양제도 같이 구매했는데 코스노리영양제는 뭉쳐요.\n\n❗마르시끄제품은 뭉침 없고 가벼운 사용감이라서 저녁때 사용해도 부담없고, \n❗화장 안하는날 마스카라 바르면 굳이 또 이중세안해야하는데, 마르시끄블랙영양제는 이지워셔블이라 선크림지울때 한 번에 클렌징 가능합니다",
    "text22": "요즘 쉬는 날 빼고 매일 바르고 있는 영양제에요^^\n집에 있을 때는 투명 영양제 바르고요~ \n평소 마스카라 뭉치게 발리는 느낌이 싫었는데 이 제품 알고부터는 마스카라 안쓰게 됐어요😄\n처음에는 잔량이 안보여서 얼마나 남았나 모르는 게 단점이라 생각했는데요~\n어느날 차안에서 햇빛에 비춰보니 제가 올린 사진처럼 잔량이 잘 보이더라고요.\n\n진짜 자연스럽게 잘 발리고요~ 사용법에 한번 바르고 마른 다음에 덧바르라고 써있는데요~\n저는 그냥 처음부터 여러번 바르고 더 안바르게 되더라고요.\n자연스럽게 발리는데 종종 내용물이 많이 묻어서 두껍게 될 때는 그 자리를 몇번 더 빗어주면 자연스러워져요~\n신기한게 마스카라 같았으면 뭉치고 파리다리가 되었을 텐데 이건 여러번 터치해도 손에 익은 다음부터는 진짜 덧발라도 자연스러워요.\n\n지금 두 달 넘게 사용했고요~\n저는 속눈썹 펌을 한 상태라 뷰러없이도 넘 예쁜 속눈썹이 되어서 매우 만족하며 쓰고 있어요~\n숱도 적고 길이도 짧은 속눈썹인데 요즘 길이도 살짝 길어지고 새로 나는 속눈썹들도 보여요~\n\n아마 꾸준히 영양제 발라서 효과본 것 같아요^^\n역시 꾸준히가 제일 중요한 것 같아요!\n저는 매우 추천드리고 픈 블랙영양제에요👍\n\n속눈썹 연장은 부자연스러워서 요즘 안하게 되는데 대신 펌하고 이 제품 바르면 자연스럽고 예쁜 눈썹 완성이에요😁",
    "text23": "전날 2만원정도 주고샀는데 다음날 오특으로 떠서... ㅋㅋ 열받아서 또 샀던 제품인데 당근 안보내길 진짜 잘한 것 같아요. \n\n이건 동생이 쓰고있는데, 요즘 동생이랑 저랑 굳이 속눈썹펌 하러가서도 틴팅펌 굳이 안합니다!\n\n제가 마르시끄제품 말고도 코***/닥*방**제품도 사용해봤는데 그중에서 코스노리제품이 제일 발림성 좋고 굳을때도 ... 딱딱하게 굳지않고 딱 코팅 해주는 느낌! 뷰러로 컬을 넣고 블랙영양제 바르면  쳐지는 속도도 늦어지는 편!\n\n지워지는것도 미온수로 잘 지워지구요! 포인트리무버 필요없어요\n\n조금 가격대가 다른제품들에비해서 있기는 하지만 절대 후회할 가격은 아니라고 생각됩니다!",
    "text24": "속눈썹이 자꾸 빠져서 영양제 찾는데\n어찌알고 떴는지 인스타 광고보고 \n혹해서 구매했어요\n쌍겹주름있는 홑꺼풀에 눈두덩이 살도 \n좀있는편이에요\n속눈썹도 바짝올려도 금방 내려가는 처마형\n속눈썹이라 마스카라는 포기하고 살았기에\n기대가 없었고\n역시 롱래쉬나 볼륨은 광고같지 않네요\n그저 영양제로서의 제기능을 다하길 바래요\n성분이 괜찮으니 꾸준히 발라볼께요\n아 발림은 뭉침없이 잘 발리고\n시간이 지나도 눈밑에 가루떨어짐은 없었어요\n마스카라 깜빡하고 세안하면 팬더되잖아요?\n어김없이 깜빡하고 이중세안없이 세안했는데\n팬더 안되더라구요\n지속력은 모르겠네용\n두개나 샀는데 킁 하나는 투명으로 사서\n자기전에 바를껄 그랬나봐요",
    "text25": "속눈썹펌을 2년 내내하고있어서 진짜 손상도 많이 됐거든요. 속눈썹 에센스 구매할 때가 돼서  지금 올영에서 블랙 속눈썹영양제 대표적인 제품 두개 딱 주문 했거든요. 코**리 제품이랑 마르시끄 이 두개 딱 주문했는데\n\n🌹🌹전체적인면에서 마르시끄 압승🌹🌹\n\n다만... 19800원 주고 주문했는데 바로 다음날 15800원에 할인해서 ㅠㅠㅠㅠ \n\n❕발림성이 진짜 좋아요 말 그대로 속눈썹 에센스 그 자체에 컬러감만 들어 간 것 같아요\n❕뭉침없이 부드럽게 잘 발리네요. 코***제품은 바르면서브터 뭉치는 느낌이었는데 뭐 나름의 특징이라 나쁘다는건 아니지만 제 취향은 뭉치지 않고 에센스처럼 발리는 마르시끄!\n❕선크림만 바르고 외출하는데 굳이 마스카라까지 하고싶지 않을때 사용하기 정말 좋은 것 같아요. \n\n❗물만으로도 정말 쉽게 잘 지워져서 클렌징할때 자극 걱정도 없어요.",
    "text26": "일반 마스카라보다 본통이 살짝 짧은 느낌입니당\n영양제인데 블랙이다보니 밖에서 그냥 간단하고 가볍게 바르기 좋아요\n바르고 나면 마스카라처럼 굳어지는 타입인데 마를때까지 일분여가량 기다려야 묻어나지 않아요\n솔은 가닥가닥 바르기 용이한 타입이라 편합니다 작고 날씬한 솔이에요\n저는 속눈썹펌을 살짝 해둔 상태라 마스카라 안하고 그냥 요즘 이것만 바르고 다녀용",
    "text27": "블랙 영양제라 넘 좋아요^ ^\n솔직히 처음 보는 브랜드인데 검색해서 평보고 구매하게 되었어요~\n기대이상으로 좋습니다. 영양도 주면서 마스카라 효과까지ㅜㅜ\n묻어남 없고요. 진짜 한올한올 자연스럽게 발려져요~\n평소 속눈썹 펌 자주 하는데 완전 꿀 조합이에요!\n눈시림없고 좋아요!\n계속 쓰고 싶어요!🥹😍",
    "text28": "티안나면서 깔끔한 발림을 원한다! 쌩눈보다는 살짝 더 속눈썹에 힘을 주고 싶다!! 그러면 사용하면 될 것 같아요\n블랙 영양제라길래 영양제가 블랙이면 언제 사용하라는 거지? 자기 전에 바르는 용도가 아닌건가? 햇는데\n데일리템으로 그냥 일반 마스카라 대신 사용합니다\n눈화장을 거의 안하는 편이고 한달에 한 번 속눈썹펌을 하기 때문에 컬링이 이미 되어 있는 눈이라 만족스럽게 사용이 되는 것 같아요!! 쌩얼느낌 속눈썹!! \n볼륨감이나 컬링력이 있는 게 아니고 영양제인데 블랙이라 살짝 굳어지는 느낌이 있어요 \n솔은 얇아서 고르게 잘 발리고 생각보다 번짐이 없어서 만족합니당",
    "text29": "속눈썹 영양제는 항상 투명만 사용했는데 블랙은 처음 구매해봤습니다. \n\n데일리로 가볍게 사용하기 좋고 무난하게 나쁘진 않지만 살짝 번짐이 있어서 아쉽습니다.\n\n한번 구매해본 걸로 만족...\n 음 다음에는 크게 구매의사는 없을 것 같군요.😭",
    "text30": "😆구매계기\nC사 제품 사용이 다 되어가던 중에 블랙색상의 속눈썹 영양제가 나왔다고 해서 구매하게 되었습니다 \n보통 속눈썹영양제들은 대부분 투명인데 블랙이라니 더 마음에 가더라구요\n\n😆장점 \n💚타 제품들의 비해 솔이 얇아요 \n그래서 바르기가 정말 쉽고 편안하더라구요 다른 제품들은 좀 굵어서 눈을 크게 뜨고 꼼꼼히 바르는데에 노력했는데 이 제품은 그럴 필요없이 쓱쓱 발라주시면 됩니다 처음 쓰시는 분들도 좋을 것 같고 타제품을 쓰셨던 분들은 간편하고 더 쉽다고 느낄 수 있을 것 같아요\n\n💚눈매가 뚜렷해져요\n확실히 마스카라만큼은 지속력이 높다고는 할 수는 없지만 블랙이라서 그런지 하고나면 눈매가 뚜렷해지는 거를 느낍니다 좀 더 인상이 선명해졌다라고 생각이 들어서 좋았어요\n\n💚 색상이 블랙이라서 좋다\n타 제품들은 잘못 많이 사용시에 마르면 하얀 물질이 생겨서 다른 사람들이 뭐 묻었다 하거나 떼주기도 하는데 이 제품은 색상이 블랙이라서 전혀 그럴 일은 없었어요\n\n💚 인장강도 26프로 개선되는 효과가 있데요\n인장강도란 튼튼함의 정도?라 할 수 있는데요\n1회 사용씩 26프로 개선이라해서 지금 기대 중입니다  축축 쳐지는 눈썹이라서요\n한 달 이상 사용하고 속눈썹이 튼튼해졌는지 다시 후기 올리겠습니다\n\n💚자극적이지 않다\n확실히 바를때도 쉽게 발려서 그런지 눈에 힘 주는 것도 덜하고 바를때도 눈이 시리다던가 눈물 흐릴 다던가는 아직 까지 없었습니다\n\n💚아래쪽 속눈썹 바를때 간편해서 좋아요\n\n\n😅아쉬운 점\n다른 제품과 비교했을 때 크기가  살짝 작습니다\n그 외에는 아직까지 다른 아쉬운 부분은 찾지 못했습니다\n\n밑에는 c사랑 비교 크기 사진이 있으니 보고 \n비교 해보시길 바랍니다\n둘 다 효과는 좋은 제품이라서 선호에 따라 고르시면 될 것 같아요",
    "text31": "속눈썹펌 하신 분들께 부담없이 쓸만한 좋은 제품이라고 생각해요",
    "text32": "속눈썹 펌 하고 이것만 발라주기 좋아용 피부 라이트톤이거나 밝은 분들도 이질감 없이 쓰기 좋으실겁니당",
    "text33": "속눈썹이 짧고 약해서 마스카라할 때 고민이 많았는데, 꾸준히 바르니까 확실히 탄력이 생기고 덜 빠지는 느낌이에요. 바르는 브러쉬가 작아서 눈가에 자극 없이 편하게 쓸 수 있었고, 눈에 들어가도 따갑지 않아서 좋았습니다.",
    "text34": "친구 추천으로 구매해봤는데 영양제인데 마스카라 한 것 처럼 올라간대서 타사 제품이랑 비교를 해봤는데.. 정말 자연스럽고 전혀 뭉치지 않게 올라간다는 점에서 아주 마음에 들었어요!!",
    "text35": "친구 추천으로 구매했어요!!\n원래는 올영에 입점이 되지 않았었던 제품이라 구매를 고민하고 있었는데 블랙 영양제 중 최고라해서 구매했어요",
    "text36": "속눈썹 영양제가 무난해서 구매햇어요\n비건이라서 피부에 자극이 없고요\n매일 사용해도 나쁘지 않응 것 같아요",
    "text37": "아직 사용 전이기는 한데 평이 좋아서 구매했어요.\n저는 속눈썹 펌을 자주 해서 초반에는 마스카라를 안 하다보니 속눈썹 영양제가 투명해서 좀 불만이었는데\n이게 블랙이면서 영양도 줄 수 있다는 점이 마음에 들어요~",
    "text38": "속눈썹펌을 꾸준히 받는 편이라 마스카라에 공 들이기 귀찮아서 슥슥 바르기 좋은 블랙 영양제에 더 손이 많이 가더라구요! 아이리무버 없이 물에도 잘 지워져서 좋아요~",
    "text39": "속눈썹 펌을 해서 마스카라 까지 하긴 귀찮기 때문에,, 블랙 속눈썹 영양제라 공들여서 바르지 않아도 되고 생얼에도 자연스럽게 바를 수 있어요!",
    "text40": "속눈썹펌을 1-2달에 한 번씩 하는 사람입니다\n평소 화장이 진한 편도 아니라 매일 마스카라도 하지 않는데 펌이 점점 풀릴 때는 어쩔 수 없이 했었어요\n마스카라를 하면 아무리 펌을 해도 펌이 풀릴 때는 쳐지는 경우가 있더라구요..\n그냥 풀릴 땐 꼴보기 싫어도 그냥 두다가 인스타에 광고로 뜨는데 올리브영으로 연결되길래 한 번 구매해봤어요 ㅎㅎ\n\n이건 그냥 마스카라가 아니고 블랙 세럼이라서 모가 상하지 않고 쓱쓱 대충 발라도 뭉치지 않고 튼튼해보여요! \n사진에서 왼쪽이 한 곳, 오른쪽이 안 한 곳입니다\n제 눈에서는 하루종일 번지지도 않고 세수할 땐 폼클렌징으로 하니 같이 잘 지워져서 좋아요 :)\n평소 저처럼 옅은 화장 하시는 분들에게도 강추입니다 ! \n\n4월에 산 거 아직 사용 중인데 할인할 때 2개 더 구매했어요! 통 자체가 아예 검정이 아니라 안이 살짝 보이는 통이라 어느정도 사용했는지도 보여서 좋네요 ㅎㅎ 찍었는데 사진에 보일지 모르겠네요 ㅎ",
    "text41": "속눈썹펌이 오래가고 번짐없어요! 약간의 마스카라같은 효과가 있어서 번짐 싫은 분들 이거 쓰시면 좋을 것 같네요...",
    "text42": "속눈썹펌을 주기적으로 하고 있어요.\n그래서 영양제도 같이 쓰고 있는데~ 마르시끄에서 새로 나왔다고 해서 한번 주문해봤어요.\n제품수령하고 한 3일 써봤는데~ \n뭔가 드라마틱한 차이는 없지만, \n저만 느끼는 뚜렷해짐이 있는 것 같아요.\n약간 블랙틴팅이 되다보니 속눈썹이 훨씬 건강해보이고 풍성해보여요! \n지속력도 좋은편이고, 묽은 듯 발림성도 좋고 골고루 잘 발립니다.\n크게 번지거나 하는 건 못느꼈구요.\n재구매의사 있습니다아 ㅎㅎ",
    "text43": "원래 눈썹에다가 신경 많이 안 썼는데 속눈썹 펌하고 또 마카라 많이 사용하다보니까 속눈썹이 떨어지기도 하고 많이 약해진 것 같아요. 올리브영에서 검색하다가 나온 제품인데 리뷰도 괜찮다고 해서 한번 써 보면 어떨까 해서 구매했어요. 저렴하게 구매할 수 있어서 더 좋아요.",
    "text44": "친구가 쓰는거 보고\n마스카라가 필요했던 터라 따라 샀어요\n전 원래 마스카라가 너무 무겁고\n번지고 해비한 느낌이 들어서 몇년 간 안쓰다가\n한개쯤 사고싶은데\n영양제도 있고 일반 마스카라보다\n라이트한 느낌일것같아서 딱인것같아 샀어요\n기대대로 일반마스카라보다 영양도 주고 좋네요!",
    "text45": "영양제 여러 개 써봤는데 그 중엔 젤 나아요. 전 메이컵을 별로 하지 않아서 저녁에 자기 전에 바르는 편인데요. 어플리케이터가 마스카라 브러쉬처럼 생겼어요. 브러쉬가 울퉁불퉁 볼륨이 있어요. 이게 먼가 어떤 효과를 위해서 인거 같아요. 뭉침이나 번짐은 없어요. 2주 내지 한 달은 발라바야 먼가 변화가 있을 거 같아요. 이제 한 이틀 써 가지고 아직은 효과 모르겠어요. 다만 속눈썹에 힘이 있는 빳빳한 느낌 있어 좋아요.",
    "text46": "흠 효과를 정말 잘 모르겠고 속 눈썹에 잘 묻은 건지 티도 잘 안나서 아쉬움이 많이 남아요. 촉촉한 느낌이 아주 살짝 들긴 하는데 롱래시나 컬링 효과는 정말 찾아보기 어려워요. 사실 마스카라로 산 건 아니니까 그럴 수 있는 것 같아요. 번짐이나 뭉침은 없어요.",
    "text47": "진짜 몇 개째 구매하는지 모르겠어요^-^\n마스카라 바를 때도 있지만 요즘 거의 이것만 바르는 것 같아요.\n메이크업 할 때요^ ^\n집에만 있을 때는 투명한 속눈썹 에센스 바르고요~\n외출 시에는 꼭 마르시끄 블랙 영양제를 바른답니다.\n자연스럽게 발리고 번짐없고 뭉침없어서 너무 좋습니다.\n앞으로도 계속 쓸 거에요💗",
    "text48": "눈이 무쌍이여서 마스카라를 하면 너무 쉽게 번져서 안하기도하고 속눈썹이 긴 편도 아니라서 살에 묻혀서\n속눈썹 영양도주고 조금티나면 좋겟다라고 생각해서 샀어요 번짐은 파우더로 유분기 잡아주면 안 번지는 것 같아요! 안 뭉치고요-! 그래서 엄청 자연스러워요 티나는 정도는 아닙니다!",
    "text49": "바르면 속눈썹 색상이 전반적으로 진하게 보이고\n개인적으로 마스카라보다 좋았어요 \n눈에 자극적이지 않으면서\n가루날림 없고 번짐도 없이\n딱 적당히 예쁜 속눈썹이 됩니다\n완벽한 속눈썹을 원하는 타입이라면 마스카라가 좋을듯 해요\n화장을 매일하지 않고 연하게 하시는 편이라면 강추합니다\n재구매 의사 있어요",
    "text50": "언니들 저가요 오늘 아침에 화장할때 바르고 나갔고요\n지금은 밤 9시 걸랑요?? (((( 저 속눈썹 펌 한 거임 )))\n아직도 그대로 있구요 오히려 번짐 없고요…\n마스카라 지우기 힘들자나요.. 근데 간단히 나갈 때도 포기가 잘 안되자나요… 그렇담 요거 추천!!! \n\n저 마스카라 안쓴지 꼬ㅐ 됐어요 만족해요",
    "text51": "속눈썹 펌을 주기적으로 하는데 풀릴 때쯤 되면 지저분해져서 고르게 펴주려고 사봤어요. 매장에 가서 발라보고 사려했는데 아직 매장에는 안나왔다고 하더라구요ㅜ 고민하다가 마침 리뷰행사도 하고있어서 주문했죠:) 저는 괜히 고민했다 싶을 정도로 만족스러워요^^ 펌하고 마스카라 안하면 눈이 선명한(?) 느낌이 부족한데 그걸 채워주는 느낌ㅎ대신 뭉침은 살짝 있는 것 같아요~ 그치만 마스카라 처럼 바로 굳는 게 아니라 영양제라 브러쉬로 펴발라주면 괜찮아져요~ 저는 펌을 한 상태에서 바른거라 컬링은 모르겠지만 번지는 것도 유지력도 괜찮아서 영양제의 기능(속눈썹이 튼튼+숱풍성?)까지 더한다면 재구매 의사 있는 제품입니다~",
    "text52": "3번째 구매입니당!\n요즘은 뭉쳐서 가닥 속눈썹식으로 바르고 있는데 마스카라도 아닌데 영양제인데 너무 좋은듯해요.  속눈썹 영양제라 그런지 심적으로도 뭔가 더 튼튼해지는 느낌도 주고용. 그리고 아이리무버로 지우지 않아도 돼서 너무 편해용.\n자연스럽게 발립니당.",
    "text53": "크게 눈시림은 없는거 같아요 근데 마스카라 대신 이것만 바르기는 좀 약한거 같구요 솔이 얇아서 바르기는 편하고 컬링이 ㅈㅏㄹ되는지는 잘 모르겠네요 화장 안하는날 가끔씩 사용중입니다 아직 큰 효과는 잘 모르겠지만 꾸준히 쓰다보면 효과가 있겠죠...",
    "text54": "블랙속눈썹 영양제가 광고로 많이 뜨길래 구매해봤어요!\n일단 일반 마스카라 대용으로 사용하시기엔 글쎄요,, 딱히 롱래쉬도 아니고 컬링도 되지 않기 때문에 추천하지 않습니다! 하지만 저처럼 셀프속눈썹펌이 망해서 마스카라를 바를수 없다! 하시는 분들에겐 추천합니다!",
    "text55": "아니 이게 속눈썹영양제라고요??? 믿기지않습니다,, 일단 틴팅이 너무 잘돼요,,굳 평소에 마스카라 많이 발라서 펌한 속눈썹도 많이 뽑히고,,그렇다고 마스카라 안하기엔 슬프고 그랬는데 이 속눈썹 영양제를 쓰고 광명을 찾았습니다 일단 또렷해지는 저의 속눈썹을 보고 정착하려고 마음 먹었습니다..!! 너무 만족스러워요✌🏻 뭉침도 없고 번짐도 없이 좋아요",
    "text56": "평소 마스카라는 무겁고 속눈썹 건강에 안 좋아 잘 안 바르려고 하는데 이 마르시끄 영양제는 마스카라 겸용으로도 바를 수 있어서 영양도 주고 가벼워서 너무 좋아요 다만 볼륨 기능은 전혀 없어서 밖에 나갈 땐 바르고 굳힌 후 뷰러는 필수입니다~!!😊",
    "text57": "오늘 하루 하고 나갔는데요\n제가 마스카라하면 눈이 가려워서 계속 긁어서...다 사라지거든요 ㅋㅋㅋㅋ 근데 이건 영양제여서 그런지 눈시림이나 가려움도 없고 무엇보다 마스카라 한 것 같아서 좋습니다. 눈화장은 다 지워져서 없는데 속눈썹은 짱짱해요 마음에 듭니다",
    "text58": "속눈썹펌 하고 마스카라를 계속 하다보니 지속력도 떨어지고 눈썹이 상하는게 눈에 보여서 마스카라를 안 한지 꽤 돼었습니다..!\n\n그런 저에게 마르시끄 블랙영양제는 정말 한 줄기 빛 같은 존재예요..😭😭👍 \n\n속눈썹펌을 한 채로 눈에 블랙영양제를 발라주면 마스카라 한것처럼 속눈썹이 또렷해져요..!! 샵에서 블랙틴팅도 해봤는데 저는 개인적으로 샵에서 했던 틴팅이랑 블랙영양제랑 큰 차이를 못느꼈어요! 그만큼 아주 꿀템입니다👍\n근데 솔직히 영양제 효과는 잘 모르겠어요ㅠㅠㅎㅎ 그래도 영양제니까 안바르는것보단 나을거란 생각으로 꾸준히 바르는중입니다!!",
    "text59": "속눈썹펌 오랫동안 꾸준히 하고있는데 화장할때 마스카라 대신 할 제품으로 블랙 속눈썹 영양제 구매했어요!\n(내 속눈썹: 얇고 긴편이나, 지속적인 시술로 숱이 적음. 얇고 건조해서 잘 빠짐)\n\n제품 특징: 양 조절이 쉬움. 통에서 뺏을 때 뭉쳐서 나온적 한번도 없어요!\n덧칠해도 깔끔하게 발리는데, 마르기 까지 시간이 좀 걸려서ㅠㅠ 눈 깜빡하면 눈밑에 번질때가 잦아요..\n덫칠하면 길오지눈 느낌이 있긴한데 영양가 있는진 잘 모르겠지만.. 화장지우고 세수할때 잘 지워져서 좋아요!\n통이 불투명이라 남은양이 잘 보여요",
    "text60": "지금 한달 넘게 사용하고 있지만 너무 만족합니다!!\n마스카라는 사용하면 속눈썹이 무거워지는 느낌이라\n웬만하면 잘 안쓰는 편이에요\n그런데 마르시끄 블랙 영양제는 마스카라 느낌도 내면서\n영양제로 사용할 수 있어서 너무 좋아요 \n딱 제가 원하던 제품입니다!!\n아침에 바르고 나가면 집에 들어올 때까지 수정할 일이 없고,\n저는 속펌하고 영양 겸 또렷한 느낌 내고 싶어서 사용하기 시작했는데 속펌 유지력도 되게 길어졌어요ㄷㄷ\n아! 다만 단점이라곤 직모 눈썹에는 아무래도 컬을 넣고\n발라야 컬링 느낌이 살아요 단독 사용으로 컬링느낌을 원하는건 힘들 것 같아요! 그리고 한달전 리뷰에도 적었지만 시간 지나면 눈가에 살짝 떨어지는 가루? \n근데 이정도는 엄청 신경쓰일 정도는 아니라서 전 충분히 감수 가능합니당\n무튼 저는 리뷰만 얼른 작성하고 세일때 쟁여놓으러 달려갑니당🏃‍♀️ 나만 쓰고 싶은 템이니 아무도 사지마세용ㅋㅋㅋ(욕심+농담)",
    "text61": "속눈썹펌을 주기적으로 해서 블랙영양제 쓰면 마스카라 대신 사용할 수 있다해서 구매했어요\n묻어도 그냥 영양제처럼 지워지고 대신 물에 다 지워짐\n계속 덧발라주면 돼용\n막엄청 마스카라 대신 쓰는 ? 느낌은 안되는데 좀 더 선명해지고 진해져서 펌할때 마스카라 대용으로 사용하긴 나쁘지않아요",
    "text62": "속눈썹 영양제는 처음 구매해보는데 액상이 검은색이라 지이인짜 자연스럽게 진해진 느낌(나만아는..) 촉촉하게 보여서 좋네요 여러 후기들 처럼 바른 뒤에 살짝 굳어서 고정이 돼서 속눈썹펌 하고난 후 유지기간도 길 곳 같구요 가격이 사알짝 부담이지만 뭐 오래 쓸 것 같고 세일때 구매해서 많이 만족스럽답니다~",
    "text63": "일단 속눈썹펌 2년차로서 항상 펌하면 마스카라를 못해서 밋밋한 느낌이 아쉬웠어요\n마스카라를 하면 빨리 풀리고 .. 안하면 허전하구 ..그래서 요 3개월간 펌 안하고 뷰러하면서 살았는데 이제 여름이라 다시 펌을 하게됐어여\n그 찰나 불랙영양제가 있다는 사실을 알게되어 구매했습니당 🤍\n\n일단 어떨 지 궁금했어요 미온수에도 잘 지워진다했는데 그 대신 번짐이 있지는 않을지 고정이 잘 안되는 건 아닐지 ..궁금했는데 웬걸 진짜 개죠하용🫧하하\n펌하면 필수인듯 ..!!\n\n일단 눈두덩이에 묻어나는 것도 없고 또렷함을 만들어줘요\n진짜 마스카라처럼 드라마틱한 효과까진 없지만 영양제치고는 너무너무 만족스러운 제품입니다 \n다만 한번 바를때 많이 묻혀지진 않아서 여러번 덧발라야하는 번거로움 ..하지만 이건 뭐 상관없어요💕 \n펌 안한 눈에도 뷰러하고 사용해봤는데 고정1도 없어요\n그냥 펌한 눈에만 사용하세용 ㅎㅎ\n\n가닥가닥 뭉쳐지는것도 가능함\n손에 묻혀봤는데 손에는 잘 안묻어나고 금방 지워져요",
    "text64": "일단 저 리뷰 안 쓰는 사람인데요 쓸려고요. 가장 중요한게 고정인데요, 고정 겁나 쩔어요. ㅋㅋ 안내려가 속눈썹이ㅋㅋ ㄹㅈㄷ 강풍에도 끄떡임. 한국콜마가 이제 속눈썹 영양제까지 제조하다니 ㅎㄷㄷ. 비싼감 있지만 쓰면 쓸수록 안 비싸다라는 생각 유남쌩?!",
    "text65": "3번째 재구매입니다\n이거 안 후로 이것만 쓰는중..!\n\n완전 직모인 속쌍 눈인데\n이 거랑 속눈썹 고데기 하면 \n꽤 존재감있는 속눈썹 만들어줘요\n대신 시간은 오래 걸립니다 ㅠㅠ\n\n속눈썹 고데기로 한 번 찝어주고\n이 마스카라액을 듬뿍 뭍혀서\n가로로 쓸어주고\n또 액을 듬뿍 뭍혀서 세로로 가닥 가닥 붙여서\n인형 속눈썹처럼 발리고 말려주세요\n그리고 또 속눈썹 고데기로 찝어주면\n진짜 속눈썹 예뻐요!!!\n\n매일 열에 지지는데도 속눈썹 영양제라\n눈썹 빠지거나 하지 않고 좋아요:)\n\n지속력은 괜찮으나 워낙 직모라 조금있음 축 쳐져서\n저는 속눈썹 고데기 가지고 다녀요ㅠㅠ\n\n그래도 거미같지 않게 뭉침 없이 발리고\n손에 뭍어도 금방 지워지면서 지속력은 좋아서\n강추입니다!!",
    "text66": "평이 좋아 구입했는데 제가 속눈썹이 짧고 얇아서인지 잘 발라지지도 몆번 발라도 티도 안나네요\n낮엔 마스카라 바르기전 베이스로 한번 발라주고\n저녁에도 2번 발라주는데ㅜㅠ\n아직은 길어지고 튼튼해지는 느낌이 없어요\n한달 계속 써봐야겠어요",
    "text67": "속눈썹에 숱이 자꾸 줄어드는것 같아서 영양제 검색하다가 구매하게 되었어요.\n타 제품도 구매해서 써봤지만 만족도가 떨어졌었는데\n요 아이 대박입니다~~\n영양제가 분명한데 마스카라를 바른듯 한 발림성과 유지력 신기합니다.\n뻑뻑하지 않고 눈 따가움도 없이 촉촉하면서  너무 좋아요.\n앞으로도 열심히 사용해 볼 생각입니다~~^^",
    "text68": "속눈썹 펌 시술 한지 얼마 안 돼서 컬링 여기 있는 제품인지는 좀 더 사용해 봐야 알겠지만 숱많은 가닥 속눈썹 표현이 잘 됐습니다!\n제품 자체는 가벼운 제형이고 그래서 뭉침 없이 번지지 않는 채로 지속 됐어요! 제품의 솔이 얇은 편이라 타 영양제 제품에 비해 발랐을 때 눈두덩이에 발리지 않고 화장 할 수 있어서 좋았습니다! (눈 화장에 신경을 많이 쓰시는 분들이 쓰시면 큰 효과가 없다고 생각 하실 수도 있어서 티 많이 안나는 자연스러운 화장을 추구 하시는 분들이나 속눈썹 펌 시술 하시고 간단하게 화장하고 다니시는 분들이 사용하시기에 좋을 것 같아요)\n가벼운 화장하고 외출 하고 싶을 때 사용하기 좋아요! 영양제라 깨끗하게 지울 필요도 없고 쉽게 잘 지워지는거 같아서 편하게 사용할 수 있는 게 제일 좋은 점 이라고 생각합니다 \n사용하면서 큰 불편함은 없었지만 꼭 래쉬 기능은 많이 없어서 마르시끄 영양마스카라도 사서 사용해 볼 예정입니다~",
    "text69": "주기적으로 속눈썹펌을 하는데,\n마스카라는 답답해서 못해요~\n저녁엔 홀** 투명 영양제 바르고,\n아침엔 요고 바른답니다.\n일단 케이스는 반투명이라 안에 얼마나 남았는지 홛인 가능해서 좋아요.\n솔은 얇아서 안쪽까지 바를수 있어요.\n영양제들이 그렇듯 마르는데 시간이 좀 걸리는데,\n아무래도 블랙이라 마르기전에 깜빡이면 약간 묻어남있어요.\n그건 조심하면 되는거니까..\n안바르는거 보다 또렷해지고,\n마스카라보다 가벼워요. 지우는것도 따로 신경 안쓰고..\n\n다쓰면 또 살거같아요.",
    "text70": "마스카라 대용으로 사용하고 있는데\n색감도 예쁘고 영양제라 속눈썹 끊김도 없어요.",
    "text71": "영양제라서 막막 발라도 안 뭉치고 가루날림 이런 것도 없어요. 색상이 있어서 마스카라 대신 발라도 좋은 거 같아요. 계속 덧바를 수도 있고 틈틈이 발라도 좋아요. 전 자기 잔에 주로 발랐어요.",
    "text72": "뭉치지않고 번짐도 없어요 뭉치지 않는게 가장 큰 장점인데,, 저는 그만큼 롱래쉬나 볼륨감 쪽이 아쉽습니다 ㅠ 그래도 다른 제품에 비해 뭉치지 않아서 자주 사용하고 있어요 할인된 가격이라면 재구입 의사 있습니다",
    "text73": "롱래쉬와 볼륨감은 전 1도 못느꼈어요 ㅎㅎㅎ 그냥 뭉침이 없는건 확실히 좋네 정도? 그런데 그거에 비하면 가격이 별로라이건 말그대로 영양제니까 한달 부지런히 발라보고 변화가 있는지 후기적겠습니당!",
    "text74": "액체가 잘 발린다는 느낌을 받기 어려운데 뭉침이나 번짐은 없어요. 삼일째 쓰고 있는데 효과는 정말 잘 모르겠습니다.",
    "text75": "번짐은 없네요. 롱래쉬되진않아요. 가볍게 바르긴 좋을 것 같아요.",
    "text76": "마스카라 대신 쓰고 나가려고 구매햇어요 좋은것같아요 만족",
    "text77": "너무 좋고 하나 더 살 생각이에요!!! 다들 사세요! 혜자입니다! 굿",
    "text78": "예쁘긴 한데 자기 전에 바르는 용도는 아닙니다! 왠지 모르게 손은 안 가는..",
    "text79": "엄청 자연스러운 마스카라같은 느낍입니당\n하나도 안 번지는데 미온수에는 쉽게 지워져서 완전 신기해요",
    "text80": "검정이라 잘 때는 안 바르려고 하고 있어요. 자연스럽게 속눈썹하기 굿",
    "text81": "번짐이 없어서 아주 좋아요\n자연스럽게 마스카라를 한 것 같아요!\n미온수에 잘 지워지는 점이 가장 마음에 듭니당",
    "text82": "수시로 바르는데 자극없고 너무 마음에 들어요. 하나 더 구매 하려고 해요.",
    "text83": "속눈썹 펌을 매달마다 하기에 속눈썹 영양제를 항상 쓰고 있어요  영양제가 대부분 기름지고 그래서 밤에만 바르는편이였는데 마르시끄는 번지지도 않고 기름지지도 않고 딱 고정되는 편이라 너무 좋더라구요 앞으로 이 영양제만 쓸 것 같아요",
    "text84": "번짐은 있지만 속눈썹 펌 하고 바르면 아주 예뻐요\n영양제 역할을 하는지는 모르겠지만 좋아요 굳굳",
    "text85": "속눈썹 펌 하고 마스카라는 부담스럽고 모양을 잡아주면서 영양도 주는게 있으면 좋겠다 싶었는데 이 제품이 딱이네요.앞으로 쭈욱 사용하기 좋겠어요.^^",
    "text86": "번짐은 당연히 있는데 은근 좋아유 괜찮습니다~~ 재구매 했어요",
    "text87": "여세 속눈썹펌해서 꾸준히 사용중 너므 좋아요!‘ ㅁ장짱ㅎㅎ",
    "text88": "이거 너무좋아용 왜이제 알았는지..할정도?ㅋㅋ이것만사용중!",
    "text89": "속눈썸펌을 해서 구매했는데 마스카라 대용으로\n좋습니다 져녁엔 일반영양제 바르고 낮에는 이거\n바릅니다.",
    "text90": "블랙영양제는 처음 구매해봐용‼️\n아침에 마스카라 대신에 발라주고 있는데\n많이는 아니지만 약간 길어지는 느낌은 있어요\n뭉침은 하나도 없구용 ㅎㅎ \n꾸준히 발라봐야겠어요~^^",
    "text91": "좋아요ㅎㅎ\n마스카라 대신하기에는 고정력이 떨어지지만\n그래도 마스카라보다는 눈이 가볍고 눈건강에도 \n덜 해로울거 같아서 앞으로는 이 제품을 쓸거같아요ㅎㅎ",
    "text92": "마스카라 같은 드라마틱한 효과는 아니지만 \n가볍고 안한 것보다 눈매가 또렷해보여서 좋아용 \n영양도 주고 1석 2조네영. \n꾸준히 써보려구영",
    "text93": "영양도 주는데 색도 검정색이라 마스카라 대용으로 쓸수 있어서 좋아요 완벽하게 마스카라 대용은 안되지만 그래도 색은 진해져서 좋아요",
    "text94": "속눈썹 펌하고 투명 영양제만 바르다가 블랙 영양제도 있다는거 보고 구매했어요 바르면 살짝 더 또렷해지는 효과는 있는데 전 기대보다 쏘쏘한거 같습니당ㅎㅎ",
    "text95": "좋아요 마스카라 대용으로 깔끔하게 바르기 좋아요\n영양제로도 사용된다는게 굳굳",
    "text96": "마스카라랑은 다른 느낌으로 검정 연한 액체가 담겨 있어요\n눈에 묻기는 하지만 미온수로 닦인다고 하니 부담 없네요\n눈 화장 안하는 날 쓱싹 바르기 좋아요",
    "text97": "속눈썹 펌하고 좋아요 엄청나게 뚜렷한 효과는 없고 그냥 쓸만해요",
    "text98": "검은색이어서 마음에 듭니다. 쌩얼에 바르기 좋습니다. 솔직히 영양제로서는 잘 모르겠는데 그냥 순한게 마음에 듭니다.",
    "text99": "대만족이에요\n좋아요 \n영양 겸 겸사겸사로\n구매하였습니다\n잘바를께요",
    "text100": "속눈썹펌하고 사용하려고 구매했어요. 엄청나게 두꺼워진느낌은 아닌데 그냥 그래요",
    "text101": "낮에는 블랙영양제,밤엔 투명 영양제로 펌한 속눈썹 관리해보려구요. 한달후 후기 제발 자라났으면...!\n일단 비포 9mm입니당\n이제품 자연스러운 메이크업 할때 좋아요",
    "text102": "속눈썹 연장하는 곳에서 발라줬었는데 넘 이뻐서 눈 여겨 보고 있다 올영에 입점해서 바로 구매~",
    "text103": "아직 사용 안해봤지만 써볼려고 구매했어요 게으른 저에게 영양제를 ㅎ",
    "text104": "디파님이 참여하신 제품이라 믿고 구매해 봐요! 마스카라는 부담스럽고 비슷한 효과를 내기위해 영양제 한번 구매해 봤습니다!",
    "text105": "다른 마스카라 제품들보다 가벼운거 같고 괜찮습니다 !! !",
    "text106": "속눈썹 영양제인데 색깔도 있고 쌩얼에 딱 좋다길래 구매했어요!! 하지만 굳이? 싶은… 쌩얼카라 바른 것처럼 속눈썹이 또렷해진다고 하길래 혹해서 구매했는데 그냥 투명 속눈썹 마스카라랑 다를 게 X… 티가 1도 안 나더라고요 저처럼 집에 이미 투명 속눈썹 영양제 있으신 분들은 안 사셔도 될 듯!! 그래도 좋은 점 하나는 양은 알아서 조절이 되어서 나오는 건지 뭉치거나 번짐 이런 건 없더라고요!! 그건 좋았음 (근데 양이 생각보다 적게 나와서 발라진다는 느낌이 잘 안 듦…) 그리고 또 마스카라 솔이 부드럽지가 않아서 아쉽더라구요 ㅜㅜ 딱딱한 눈썹솔로 바르는 느낌이에요 차라리 다른 투명 속눈썹 영양제가 훨씬 나은… 가성비가 좋은 것도 아니라 재구매 의향은 없을 것 같슴다 😖",
    "text107": "영양제라 마스카라를 기대하시면 안되지만 전 고정력이 오히려 좋았달까요 약간 굳으면서 딱딱해짐 그냥 영양제 바른느낌이랑은 다르지만 마스카라는 또 아니고\n뷰러를 찝어놔도 다시 내려오지만 그 상태로 굳음\n그래서 난 뷰러하고 영양제 바르고 뷰러하면 픽싱되서 그러고 마스카라 했음",
    "text108": "속눈썹 펌을 자주하고 할때마다 블랙코팅을 하고 속눈썹 영양제를 발랐는데 완전 .. 인생템이에요 마스카라는 뭉치고 기술 ..? 없이는 바르기가 어려워서 잘 안바르는데 이건 뭉치지않고 선명하게 코팅되고 또 영양제니까 부담없이 바를수있어요 !! 그리고 번지지도 않아서 요즘 맨날 쓰고있습니다 ㅠㅠㅠ 다 쓰면 또 살거에요 .. 올영세일할때 진짜 쟁여놓을게요",
    "text109": "마스카라를 쓰면 잘 번지고 지저분해져서 이걸로 갈아탔어요 마스카라만큼 풍성하지 않아도 깨끗하게 발려서 시간이 지나도 지저분해지지 않아 좋아요 ㅎㅎ 자외선크림 바르고 립스틱만 발라도 제대로 메이크업 한 느낌이라 외출준비 시간도 줄여주네요 속눈썹펌 후 날마다 쓰기에 좋아요!  밤에는 속눈썹 투명 영양제로도 관리하니 이번 기회에 속눈썹이 더 건강해질거 같아요~지울때도 물세안이 가능해서 여행가서도 편하네요!",
    "text110": "일단 마스카라가 아니고 블랙 영양제인게 너무 마음에 들어요! 바르면 블랙이라 속눈썹이 진해지면서 딱 픽싱이 되는 게 굳이 마스카라를 안써도 되서 장점인 거 같아요 그리고 따로 리무버가 필요없는 게 너무 좋은 것 같구용 번짐도 없고 무너짐이나 쳐짐도 없고 아주 맘에 들어용ㅎㅎ",
    "text111": "속눈썹펌을 곧 하는데 영양제를 꾸준히 잘 발라주는게 좋다고 해서 구매했어요ㅎ마스카라나 픽서는 지우기도 힘들고 뭉침이 많아서 근데 요건 후기보니 발라도 자연스럽게 속눈썹은 진해지고 번짐이나 지워짐은 또 없고 또 클렌징은 쉽게 잘 된다고 해서 구매했습니당ㅎㅎ아직 써보진 않았지만 생각한대로 좋을꺼 같아서 만족입니다👍",
    "text112": "속눈썹 파마 시술 몇번햇더니\n눈썹도 얇아지고 끊어짐 때문에 \n영양제 찾다 지인 추천으로 구매 \n조금씩 컬도 더 오래가고 마스카라대신 \n데일리로 가볍게 바르기 좋네요",
    "text113": "이거 쓰려고 속눈썹펌까지 했는데 색은 걱정한것과 다르게 마스카라만큼 훌륭했어요 폼클렌징에도 잘 지워지고 안번지고 물 제형이라서 눈에 뭍어도 금방 지워져서 좋아요 🫧",
    "text114": "속눈썹펌하고 사용하기 좋아요 마스카라안하는데 이건 블랙컬러에 영양지라 너무 좋네요",
    "text115": "마스카라는 무겁고 화장지울때 불편하고 사용거이 안하는데 이건 물로도 잘지워지고 번짐없고 일단 영양제라서 데일리로 너무좋아요",
    "text116": "마스카라처럼 진하지도 않고\n가루가 떨어지지도 않고 번짐도 없어서 좋아요!",
    "text117": "블랙인 줄 모르고 샀네요.\n전 화장을 잘 안 하는 편이라\n영양만 주고 싶었는데 투명을 안 사고\n블랙을 샀어요.\n뭉침이나 번짐은 잘 말리면 없는 것 같아요!",
    "text118": "속눈썹 결 정리와 투명 메이크업용으로 쓰기 좋아요! 마스카라정도의 또렷함은 아니지만 데일리용으로 쓰기 괜찮네요",
    "text119": "상품평 처럼 자연스럽게 발려요.~좋아요.~^^\n추천 합니다.",
    "text120": "드라마틱한 변화는없지만\n안바른것보단 나은정도...\n영양제니~이정도로 만족해요",
    "text121": "드라마틱한 효과는 없네요 ㅋ\n기대가 컷던것인지...\n그래도 영양제니까~~",
    "text122": "재구매템입니다!\n눈시림x번짐x클렌징쉬워요\n대신 컬링이나 롱래쉬가 뛰어난편은아닙니다.\n그래서 속눈썹펌하고 쓰기좋아요♡.♡",
    "text123": "너무 예뻐요!! 편하고 뭉침도 없고 최고입니다. 대만족이예요!!!",
    "text124": "지속력도 좋구요 발림력은 뭐 말할것도 읍고\n영양제인데 또렷해 보이고 좋아요\n번짐은 전혀읍구요 덧발라도 좋아요",
    "text125": "블랙 영양제는 처음 사용해 보는데 속눈썹 펌과 함께 사용하니 마스카라한 것 같은 효과를 확실히 볼 수 있어 좋아요.❤️",
    "text126": "마스카라 대신해서 발라주고 있는데 좋아요! 안바르는 갓보단 확실히 관리 해주는게\n좋더라구요  추천합니당",
    "text127": "속눈썹펌하고 블랙 영양제를 찾다가 구매했어요! 색이 진하게 발색되지 않고 자연스러워서 만족스럽습니다. 같이 쓰고 있는 투명 영양제인 타사 제품이랑 번갈아서 사용하려구요! 좋은 제품 감사합니다.",
    "text128": "속눈썹 펌을 자주해서 영양제를 떼어놓고 살 수 없는 저에게는 아주 만족하는 템입니다!",
    "text129": "투명 버전 써봤는데 그것도 괜찮아서 블랙 버전도 사용해보려고요 며칠 써보진 않았지만 효과가 꽤 있습니다",
    "text130": "속눈썹 펌하고 사용하기 아주 좋습니다!!!! 속눈썹 펌 후 유지하기에도 좋고 뭉쳐서 가닥 만들기도 좋습니다!!! 다만 속눈썹 펌할때 사용하기 좋다는 점과 양이 적다는게 좀 아쉽습니다 ㅠ",
    "text131": "좋아요! 속눈썹펌을 했다면 마스카라보다 이런 영양제가 훨씬 부담없고 좋은 듯 싶네요",
    "text132": "마스카라처럼 사용 가능하다고 해서 구매한건데 마스카라 역할을 전혀 하지 못하고 마를때까지 조심하지 않으면 눈 밑으로 번져요\n영양제 바르고 뷰러하면 영양제가 무거워서 오히려 눈썹이 쳐져요 \n비추할게요",
    "text133": "의견이 분분해서 긴가민가하며 샀는데 결론적으로는 마스카라 대체 가능한 것 같아요!\n한 번 바르고, 한 번 더 바르고, 시간 좀 두고 다시 바르면- 그러니까 두세번 바르면 마스카라 느낌 나요!\n마스카라 쓸 땐 많아 번졌는데 이건 안 번지고 클렌징 쉬워서 오히려 좋네요.\n사용 방법은 반대로 나와 있지만 저는 그냥 마스카라 쓸 때처럼 뷰러로 먼저 찝고, 그담에 두세번 발라줍니다.\n물론 제가 풀메는 안 하고 가벼운 느낌으로 하는 편이라 적당히 마스카라 느낌 나는 것 같긴 합니다.",
    "text134": "속눈썹 펌을 하고 영양제 검색하다가 평이 좋아 구입했어요 \n평소 화장을 잘안하는데 며칠 사용해보니 마스카라보다 훨씬 좋은것같아요.\n번짐도 없고 뭉치지도 않고 속눈썹도 또렷해보이고 클렌징도 쉬워서  사용하기 정말 좋아요.\n마르시끄 속눈썹 블랙 영양제 만족입니다!!",
    "text135": "이 제품은 안 번진다는 리뷰가 더 많아서 이 제품으로 구매했는데, 결론은 완전 만족입니다! 셀프 속눈썹펌하고 사용했는데 끈적끈적하지 않은 제형이지만 결끼리 모아지더라구요?! 깔-꼼하게 눈썹정리 가능했습니다 ㅎㅎ 지금까지는 완전 만족인데 쪼끔 더 써봐야 확실히 알 것 같긴해요 만족합니당!",
    "text136": "자연스럽고 눈이 시리지 않아서 좋아요\n손으로 문질러도 ㅎㅎ 가루도 안떨어지고 내 눈썹같이 \n부드럽고 자연스럽고 좋아요 !  인위적이지 않지만 솔직히 마스카라 대용으로는 약한 것같아요 ㅎㅎ 그래도 쌩눈 보다는 \n눈썹이 예뻐져서 쓸만 할 거 같네여",
    "text137": "똥솜이라 평소에 눈화장 안하고 뷰러만 합나다~마스카라만하면 축축쳐지더라구요~\n속눈썹영양제에 색이 들어있어 마스카라 대용으로 사용하기 좋겠다 생각하고 구매했어요\n처지지도 않고 번지지도 않아서 마스카라 대용으로ㅠ사용하기 넘 좋아요",
    "text138": "속눈썹펌후에 계속 사용하던 제품인데 할인해서 구매했어요~ 눈시림이 없어서 만족하며 사용하고 있고 따로 클렌징하지않아도 미온수에 잘지워져서 편해요~~\n사용할때 안할때가 확실히 차이나서  아침엔 무조건 발라줘요\n속눈썹 펌한 사람들한테는 필수인 제품!\n저처럼 메이크업안하고 기초만 바르고 다니는 사람들한테 정말 좋아요~~\n뭉침도 없고 발림성도 좋고 검은색이지만 금방 말라서 번지거나 묻거나 하지않아 화장 잘못하는 사람도 쉽게 사용할수 있는 제품이에요~",
    "text139": "연장 시 사용하려고 구매했는데 지금은 맨 눈썹이라 역시 연장이나 다른 기능은 제로고 깔끔하기만 해요. 촉촉해서 그런지 쳐짐은 있었어요. 세안은 편하고 좋아요. 연장시애도 크게 도움이 있을까 싶어 가격대비 재구매는 안할것 같아요 ㅠ",
    "text140": "깔끔하게 마스카라역할을 해줘서 너무 예쁨 번지지도 않고 데일리 메이크업 할 때도 손이 자주 가고 좋음 \n마스카라는 부담스럽고 번지는데 이거는 그러지도 않고 오히려 예쁨",
    "text141": "마스카라 대신 쓰고있어요 마스카라는 마음에 드는걸못찾아서..",
    "text142": "광고만큼은 아니였지만 그래도 생얼에 발라주기 좋은것같아요!",
    "text143": "이거딘짜 대박이에요\n안사면 후회할뻔함 ㅜㅜ\n진짜 모두사세혀..",
    "text144": "평소 마스카라 잘 사용 안하는데 이건 영양제로 마스카라 대용으로 편해요. 마스카라처럼 길이 연장이나 볼륨은 없어요. 그냥 코팅하는 느낌",
    "text145": "뷰러로 눈썹올리고 나서 사용했는데 눈썹에 영양을 주는것 같아 사용하기 너무 편했어요. 재구매 의사 있습니다.",
    "text146": "평소 속눈썹 펌을 자주하는 편인데 마스카라는 부담스럽고 데일리하게 사용할 용도로 구매했습니다\n자연스러우면서 또렷하고 발림성도 좋아서 쌩얼 메이크업이 가능해서 좋았고 시간이 지나도 가루날림이 없는 점이 좋았습니다!",
    "text147": "속눈썹 펌하고 좀 지나면 많이 엉키고해서 좋다는 소문듣고 구매합니다 마스카라 대신 사용하기에도 괜찮은듯해요",
    "text148": "여름에 번지는게 싫어서 블랙속눈썹영양제 구매를 해봤는데, 너무 자연스럽고좋더라구요ㅎㅎ\n가루떨어짐이나 번지는 마스카라보다는 영양제가 훨씬 눈썹에도 좋고 눈도 편안한거같아요ㅎㅎ다쓰면 꼭 다시사려구요!!!!",
    "text149": "저는 속눈썹펌을 꾸준히 하는데요,\n선크림만 바르고 가벼운 외출할때\n정말 쓰기 좋은 제품이에요\n펌을 했지만 속눈썹을 그냥두자니 밋밋하고\n마스카라 하긴 뭔가 무거울때\n영양제 바르듯이 바르는데 또렷해보이니까\n정말 좋답니당 :)",
    "text150": "꾸준히 사용하고 있는데 눈썹이랑 속눈썹이 튼튼해지고 마스카라 대용으로 사용할수 있어 너무 좋은것 같아여^^",
    "text151": "속눈썹 영양제인데 색표현도 되서 더 자주쓰게 되는것 같아요 ㅋ 꾸준히 바르게 되니 효과도 짱좋음 ㅋㅋㅋ",
    "text152": "속눈썹 영양도 챙기도 눈썹도 길게 표현해주고 일석이조입니다. 눈주위에 번짐도 없고 자연스럽게 표현되어서 좋아요^^",
    "text153": "구매한지 하루만에 제품 받았아요 \n손바닥 안에 들어오는 사이즈여서 파우치에 쏙\n한달에 한번 주기적으로 속눈썹 펌 하는데 \n굳이 블랙팅팅 영양 추가없이 \n이 제품으로 대체 할 것 같아요!\n꾸준히 제품 발라볼게요~",
    "text154": "블랙색상 영양제라길래 호기심에 구매해봤습니다. 제형은 영양제 같구요 마스카라처럼 팍 티나는건 아니지만 자연스럽게 또렷해보여서.좋아요. 영양제라.꾸준히 써보고 한달뒤에 후기또 올릴게요.",
    "text155": "신박하고 좋은데 볼륨은 잘 모르겠어요\n자연스러운 화장을 좋아해서 별 다섯개",
    "text156": "일단 첫 느낌은 좋긴 한데요.    \n효과는 좀 더 써봐야 알 것 같아요.",
    "text157": "한달에 한번씩 꾸준히 속눈썹 연장하다 임신 후 자제하고 있는데 그래서인지 뭔가 허해보이고 속눈썹상한것도 보이더라고요.\n(짧고 숱없고ㅜ.ㅜ)\n그래서 속눈썹 영양제 사용하고 있었는데 딱히 길어지는지도 모르겠고 발라도 허한건 마찬가지라 고민하던중 인스타에서 광고하는거 보고 구매해봤어요.\n\n자극없이 영양제로 사용할 수 있어 좋고, 그래서 매일 사용해도 부담이 없네요.\n노메이크업에도 괜찮고요.\n\n뭉침없이 발리고 묻어나지않는데 마스카라는 아니라 그런지 상품설명처럼 드라마틱하게 길어지거나 또렷해지지는 않아요.\n꾸안꾸정도??\n\n꾸준히 사용해보고 속눈썹이 건강해지는게 느껴지면 사용감은 재구매하게 될거같아요~",
    "text158": "기대되요 이런 석눕썹양제는 또 처음이랴 ㅎㅎㅎ블랙으로 마스카라 대신 가넝",
    "text159": "마스카라 대신 이것만 발라요 ㅎㅎ 이것만 발라도 다들 마스카라 한 줄 알아요 ㅎㅎ 부드럽게 잘 발립니다",
    "text160": "원래 쓰던 속눈썹 영양제가 있는데 이게 화해 1위라길래 구매해봤어요 ㅎㅎ 좋은것 같아요",
    "text161": "재구매했어요^^\n속눈썹펌하고 이거만 발라도 마스카라 한 것 같이 예뻐요\n비싸서 할인할 때 사야 해요!",
    "text162": "마스카라보다는 뭉침이 덜해서 좋아요!\n번짐도 덜합니다!",
    "text163": "속눈썹이 많이 약해비고 빠져서 \n마스카라 하기가 싫어져서 요 제품을 구입했어요\n한 번 열심히 사용해 볼려구요\n아직 한 번 사용해봐서 뭐라 효과를 말하기는 그러네요\n나중에 한 달 후기로 돌아올게요",
    "text164": "불륨감은 살려주진 못하지만 롱래쉬 기능은 어느정도 있어요 속눈썹 펌하신 분들 영양제 겸 마스카라 대용으로 추천드립니다",
    "text165": "마스카라는 뭘 쓰던 번지고 내려 앉아서 마르시끄 블랙 눈썹 영양제로 구매 했어요~\n마스카라보단 덜 번지고 나름 마스카라 대용으로 괜찮은것 같아요~\n좀 더 지속적으로 잘 써 보겠습니다~",
    "text166": "좋아요\n얇아서 잘발려요 좋아요\n번짐정은 없어요\n적당좋아요\n얇아서 잘발려요 좋아요\n번짐정은 없어요\n적당",
    "text167": "속눈썹 영양제가 마스카라처럼 나오니 넘 좋아요\n후기보고 구매했어요😍\n다쓰고 또 구매할게요",
    "text168": "빠른배송 너무 좋아요\n그리고 제품도 너무 좋아요:-)\n속눈쏩 건강도 챙기고\n이뿐것도 챙기고~><",
    "text169": "뭉침없이 발려요 속눈썹 펌 후에 마스카라 하기 부담스러워서 샀는데 좋네요",
    "text170": "마스카라 같이 꾸덕한 느낌이 아니라 물같이 산뜻하게 발립니다~ 영양제가 마스카라 역할까지 하니 참 좋아요",
    "text171": "일단 배송이 매우매우 빠르고 블랙 영양제라 깔끔해서 너무 좋아요! 마스카라는 유지력이랑 뭉침도 신경쓰고 수정 화장도 걱정해야하는데 영양제이면서 마스카라처럼 사용할 수 있어서 너무 좋아요 세일할때마다 쟁이려구요!!",
    "text172": "기대햇던것보다 더좋아서 너무놀랫어요\n눈시림이 심한편인데, 이건  몇일써봐도 하나도 안시리고\n뭉침없고, 컬링볼륨 다 만족입니다. \n클렌징도 넘 잘되네요? 애착템될듯해요",
    "text173": "속눈썹펌을 자주해서 꼬부랑 엉망진창인데 마스카라를 쓰면 지울때 또 빠지더라구요 그래서 구매해봤어요 !!\n번짐도없고 물로 잘 지워지고 깔끔해요!\n무엇보다 영양주면서 마스카라처럼 연장도 되고 볼륨감 있게 눈 표현되서 좋아요~",
    "text174": "속눈썹 펌하고 바르기 좋아여\n마스카라는 넘 헤비하고 안바르자니 허전한데 요거하나 바르면 딱좋아요 만족합니다.",
    "text175": "이 제품 쓴 뒤로 마스카라 안쓰게 된지 오래되었어요~^ ^\n속눈썹도 길어지고 마스카라한 듯 진한 눈매 연출도 되어요 ♡\n번지지않고 깔끔하게 잘 발려요~\n속눈썹에 진심이라 집에 있을 땐 투명 영양제😊\n외출시엔 블랙 영양제! 쉴틈없이 발라줍니다!\n\n꾸준히 바르면 진~짜 길어져요!\n소홀해지면 새로 나는 속눈썹들은 기존 길이로 자라니 꼭 꾸준히 발라주세요💕",
    "text176": "저는 항상 속눈썹펌 하는 곳에서\n영양제를 구매하곤 했는데요.\n\n블랙 컬러가 잘 안 마르고\n시간이 지나면 번지더라고요🥹\n\n그런데 이 제품은 번짐이 없고\n무엇보다 마스카라처럼 짱짱해요.\n(묽은 느낌이 거의 없습니다👍）\n\n속눈썹펌 후에는 마스카라를 못 바르는데\n마스카라 대용으로 바르기 최고예요.\n\n아쉬운 점은 2가지가 있는데\n1. 할인 안 하면 가격이 다소 부담스럽다.\n2. 약간 눈시림이 있다.\n\n그래도 대체불가한 제품이라\n재구매를 위해 할인을 기다리고 있는데\n몇 주째 할인을 안 합니다😭\n\n할인한다면 무조건 사세요..!!",
    "text177": "속눈썹펌 하면\n일반 마스카라를 못 쓰는데요.\n\n블랙틴팅까지 한다고 해도\n마스카라의 선명함은 못 따라가잖아요.\n\n그럴 때 이런 블랙 속눈썹 영양제가\n꽤 도움이 되는 것 같습니다.\n\n물론 투명보다 약간의 번짐은 있지만\n손으로 닦아도 잘 닦여서 괜찮았습니다.\n\n속눈썹 영양+선명함까지 챙기고 싶으신\n분들에게 이 제품을 추천드리고 싶습니다.",
    "text178": "평소 화장을 연하게 하고 다니는 편이고 빠르게 화장 지우는 걸 좋아해서 마스카라는 중요한 날이 아니면 하지 않는 편인데 이 제품은 간편하게 지워지고 마스카라 빡세게 했다 싶을 정도는 아니지만 어느 정도 마스카라한 티가 나서 자주 손이 가요! 속눈썹펌하고 바르고 다니면 화장한 티 많이 납니다 !",
    "text179": "저는 마스카라를 사용하면 무거운 느낌이랑 속눈썹이 딱딱하게 굳는 느낌을 싫어해서 항상 검정속눈썹영양제를 잘 사용하고 있다가 마르시끄 속눈썹영양제가 유명하다고 해서 사용해보고 싶었어요! 무난하게 잘 사용하기 괜찮은 것 같아요! 뭉침도 별로 없어서 좋아요!",
    "text180": "이게 영양제라니!! 마스카라의 롱래쉬 볼륨 이런기능은없지만 생얼에 자연스럽게 약간 또렷해지는건 확실해요 집에서도 바르고 밖에서도 생각날때 바르고 하니까 자라는건 모르겠는데 확실히 덜빠져요!! 뷰러하고나면 할때마다 한두개이상 빠지는게 많았는데 요즘은 생각해보니 한개이상 빠진적없는거같아요 대만족합니당,, 투명은 눈썹용으로 역할변경해야겟어요",
    "text181": "마스카라의 기능을 100퍼 하진 못하지만 그래도 거의 화장 안하는 생얼메컵이나 간단한 출근메컵에 마스카라 대용으로 사용하면 과하지 않아서 거의 매일 씁니다 게다가 이게 영양제라고 생각하니 사실 마스카라로는 한 70의 효과를 낸다면 영양제로는 120을 낸다고 생각해요 데일리템으로 재구매의사 있음",
    "text182": "진짜 요새 그냥 제 최최 곱하기 오백만번 최애템입니다 이거 없으면 화장 마무리 못해요 속눈썹 강조 하는 게 되게 중요한 눈이라서 속눈썹에 이미지가 확확 바껴서 속눈썹펌이나 뷰러, 마스카라 포기 못 하는데 아무래도 손상이 많이 가더라구요 저녁에 바르는 일반 영양제는 그냥 투명이니까 이거로 사봤는데 대박이에요 전 요새 마스카라 안 하고 이거해요 ㅠㅠ 이거로 충분히 인형 속눈썹 돼요 뭉치는 거 없이 진짜 깔끔하고 너무 예뻐요 눈시림도 없고 영양도 주고 진짜 평생 재구매 각",
    "text183": "편하게 마스카라 하고 싶을 때 영양 먹일겸 구매했는데 마스카라의 기능은 거의 없습니다. 그리고 수분 때문인지 무게감이 있어서 아주 미세하게 무거운 느낌이에요. 여러번 발라야 해서 뭉침이 있는 것처럼 느껴질 수도 있는데 뭉침은 없습니다. 영양제라고 생각하고 구매하면 좋을 듯 합니다.",
    "text184": "리뷰가 좋아서 구매해봤는데, 한달 써보니 속눈썹이 길어지는 눈에 띄는 효과는 아직 없구요,\n물에도 지워져서 화장안하고 나가는날 부담없이, 살짝 눈매를 또렷하게할때 좋은거같아요\n뭉침이 아주 살짝 있어서 많이는 말고 한두번 쓸어올리는정도로 바르면 좋아요. 단 번짐은 좀 있어서 아이크림바르고 바르면 눈두덩이에 번짐이 좀 많아요\n아이섀도우를 발라서 눈두덩이에 유분기가 없으면 괜찮을수도 있겠지만요\n재구매는 좀 망설여지네요",
    "text185": "속눈썹펌을 처음하고 영양제를 잘 발라야된다고해서 리뷰가 좋은 이제품 구배해봤어요\n속눈썹영양제 효과 본 제품은 리바이탈래쉬밖에 없는데 가격이 너무 비싸서 그보다 저렴한 제품 찾아 써봤는데 효과있는제품을 못만났었네요\n이 제품은 어떨지 너무 궁금해요\n우선 색이 있는 영양제라는게 너무 특이하네요\n낮에 바르니 마스카라정도는 아니지만 그래도 속눈썹이 확실히 진하고 또렸해보여요\n영양제효과가 없어도 가벼운 마스카라대용으로 괜찮을꺼같아요. 효과는 한달리뷰에 적어볼께요\n살짝 번짐은 있어요",
    "text186": "마스카라에 크게 의지를 하고 계시다면 추천할 수 없습니다. 속눈썹이 길고 풍성하신 분들은 나쁘지 않을 수 있으나 일반적으로 큰 차이가 없어요. 마르면 덧발라주는 과정이 생각보다 귀찮기도 할 거예요. 겉으로 보기에 바른 티는 거의 안 나는데 평소보다 아주 미세하게 무게감이 느껴지긴 해요. 대용으로 사용할 수 없다는 걸 알면서 구매했기에 괜찮습니다.",
    "text187": "투명 아니라 색상이 있다보니 오전에만 사용하고 있어요.\n마스카라보다는 가볍게 바르려고 하니 크게 볼륨이나 롱래쉬 등 걱정하지는 않았고 눈썹 빠지는 것 좀 덜하려나 싶어서 구매하고 사용해봤습니다.\n기대에 미치지는 못하지만 안 하는 것보다는 낫겠지 싶은 마음인데 조금 더 사용해봐야 알 것 같아요.\n아주 무겁지는 않고 사용하면서 자극감 없어서 괜찮았습니다.",
    "text188": "속눈썹이 극직모라 속눈썹 펌 주기적으로 하는데\n속눈썹펌이랑 이 속눈썹영양제 찰떡이에요\n지금 2통째 사용중인데 아침에 바르고 나가면 또 바를일 잘 없어서 오래 쓰고 있어요\n대체로 만족하지만 다만 입구가 너무 좁아서 잘 안 묻어나온다는 점이 단점?ㅜㅜ",
    "text189": "속눈썹 영양제도 여러 종류이고 요즘은 비건 제품으로 나오는 추세라 고르기 힘들었는데 이 제품이 비싸도 평이 좋은 것 같아서 구매했어요.\n마스카라 대용으로 사용하기에는 컬링 등 여러 모로 부족하지만 속눈썹 영양제이지만 가벼운 메이크업 표현시 사용하기 좋은 제품인 듯 합니다.\n자극감은 없었고 미온수로 제거도 쉬웠습니다.\n눈썹이 조금 또렷하게 보이기는 하나 컬링이나 볼륨은 기대하기 어려웠고 요즘 속눈썹이 자주 빠져 고민이었는데 그 부분의 도움을 기대해봅니다.",
    "text190": "항상 속눈썹펌을 하는데 거기서 블랙영양제를 발라주고 마무리를 하더라고훃 !!  항상 사라고 권유하시지만 저는 사질 않죠 왜냐? 올리브영에서 구매가능하니까! (훨씬 더 저렴하게!)\n펌하신 분들한테 진짜 찰떡 콩떡인 영양제에요 훨씬 또렷해보이고 속눈썹이 단단해지는 느낌..",
    "text191": "속눈썹 펌을 1~2달에 한번씩 하고 있는 사람으로써, 샵에서 추천해서 3만원 짜리 블랙 영양제 사용해보고 신세계를 경험했습니다. 우선 이 블랙 영양제는 눈썹이 길거나 풍성하신분들은 뷰러 집고 바르고 건조하고 뷰러 하시면 더 효과를 잘 보실거 같아요. 이런 블랙영양제는 속눈썹펌 하시분들에게 더 추천드립니다~ 영양제 이다보니 펌 풀어지는 시기도 늦춰지고, 펌도 지저분하게 풀어지지 않아서 좋았어요!샵꺼는 비싸기도 해서 다른 제품 알아보다가 올리브영에 있어서 구매했는데, 샵 제품보다 건조가 빨라고 픽싱력이 좋아서 마음에 들어요! 저는 조금 더 풍성하게 보이기 위해서 여러번 덧바르고, 솔에 많이 묻어나오지않아서 여러번 덧바르게 됩니다! 발림성이 좋아서 다행 중 다행이예요. 지속력은 짱짱하구요!   물에도 쉽게 잘 지워지는데 신기하게 뭉쳐서 떨어져 나오지않고 자연스럽게 없어지더라구요? 마스카라 잘못 지우면 눈아래 다크서클처럼 보여지고, 그게 또 다크서클  영향을 끼친다고 하던데,우선 이런 부분에 대해서는 걱정 없습니다!!",
    "text192": "저는 늘 주기적으로 속눈썹 펌을 해주고 있어서, 속눈썹 영양제가 필수템인데요!!\n가볍게 외출할 땐 마스카라를 발라주기 부담스러워서 항상 투명으로 된 속눈썹 영양제를 바르고 다녔어요. 근데 속눈썹이 좀 더 강조됐으면 좋겠다고 생각하다가, 찾은 제품이 이 블랙 영양제에요😙\n\n실제 마스카라 바른 것 같은 느낌은 덜하긴 한데, 확실히 투명 영양제보다는 바른 티가 훨씬 나요 속눈썹이 좀 더 또렷해진 느낌? 낮에는 이 제품을 바르고, 밤에는 투명 영양제를 번갈아가면서 발라주고 있어요!\n마스카라 같은 효과를 기대하면서 구매하시기 보다는, 일반 투명 영양제보다 더 또렷했으면 좋겠다! 하시는 분들께 추천드리는 제품입니다🔥",
    "text193": "속눈썹펌하구 블랙영양제를 발라주시는데 마스카라는 아닌데 또렷해지면서 영양도 줄 수 있다고 하길래 \n저는 바로 올리브영에서 구매했습니다!! 하하 🖤🖤\n마스카라 제형이라 바르기도 엄청 편해요, 슥슥 발라주기만 하면 끝 ! 🤭\n\n지금 두개째 쓰고있는데,, 드라마틱하게 와! 하는건 아니지만\n확실히 속눈썹도 덜 빠지고 모근이 단단해지는게 확연하게 느껴져요. 그리고 제가 화장을 진하게 하는편이 아닌데\n블랙영양제만 발랐는데도 또렷~해지는 느낌때문에 앞으로도 계속 요 상품만 사용할 것 같아요 ! \n\n속눈썹펌하신 분들 꼬옥 영양제 사용하세요 :)",
    "text194": "집에서 셀프속눈썹펌을 자주 하는 편이라 밤낮으로 영양제를 발라주고 있는데요, 펌이 약간 죽었을 때 이 블랙영양제를 발라주면 방금 펌한듯이 풍성해집니다!! 쿠팡에서 항상 구매했었는데 올리브영에서도 구매할 수 있게 되어서 넘 조으네요~ 투명하게 발리는 제형이라 세워서 한번 샤샥 눕혀서 한번 샤샥 해주면 좋아요 마스카라 하면 눈이 건조할 때도 있는데 이건 그런거 없어서 눈도 편안합니다!",
    "text195": "속눈썹펌 블랙펌 자주해서 매번 바르고 있어요!!!\n\n블랙영양제면 마스카라한것처럼 되는거아냐? 싶어서 사보았습니다~ 물론 마스카라가 아니니깐 마스카라한것만큼 까매지진않고요 근데 일반영양제에비해선 존재감이 있는 편이에요\n저는 속눈썹하고서 눈썹앞머리에도 블랙영양제 좀 발라주는데 아주 만족스럽습니당 ㅎㅎㅎ",
    "text196": "저는 마르시끄 인리치드 속눈썹 블랙 영양제를 남편 새치에 발라주려고 구입했어요.\n물론 새치커버 따로 제품 있는 거 알지만 왠지 속눈썹영양제라 더 믿음가고 씻어내기도 편하고 더더구나 제품 자체가 안심되서 선택했는데 너무너무 맘에 들어요.\n특히 옆머리에 바르니 다운펌한 것 처럼 차분해져서 일거양득입니다ㅎㅎㅎ\n뭉침없이 잘 발라지고 지속력도 좋으네요.\n이럴 줄 알았음 몇 개 같이 시킬 껄 그랬네요. 금방 다 쓸 것 같아 재구매 각입니다^^",
    "text197": "매일 마스카라를 하니까 클렌징할때 속눈썹도 많이 빠지구 펌을해서 속눈썹이 상한것같아서 고민이었는데 마스카라 대신 요거 쓰니까 자극도 없고 넘 좋아요! 물로도 잘 지워져서 속눈썹 빠질 일도 없고 튼튼해질것 같아요! 약간 고정력도 있고 자연스럽게 마스카라한 느낌? 이어서 넘 만족합니당!!",
    "text198": "👉평소에 속눈썹 연장을 많이해서 속눈썹 영양제를 많이 바르는데 이 제품은 블랙이라 그런지 마스카라 짱짱하게\n사용한 느낌이라 좋아요!\n\n👉평소에 파우치에 들고다니면서 틈틈이 발라주는데\n속눈썹정리도 되고 영양도 충전되는 기분이예요.\n\n👉드라마틱한 효과는 못봤지만 지금 까지의 사용감으로는\n재구매 의사 있습니다ㅎㅎ",
    "text199": "저는 속눈썹펌하고 항상 투명한 속눈썹 영양제를 사용해왔는데요😙 투명 영양제는 클렌징이 간편한 대신에 마스카라보다는 또렸하게 되는 효과가 떨어지고, 마스카라를 바르자니 클렌징할 때마다 속눈썹에 자극이 가서 고민하다가 블랙 영양제를 구매하게 되었습니다:)\n\n확실히 투명한 속눈섭 영양제보다는 속눈썹이 훨씬 뚜렷하게 보이는 효과가 뛰어나요. 지금도 속눈썹 펌한지 얼마안돼서 메이크업할 때마다 블랙 영양제를 바르고 있는데, 마스카라한 것 같이 속눈썹이 또렸하게 표현됩니당\n그리고 클렌징은 미온수로도 가능해서 클렌징이 간편하다는게 큰 장점이에요❕\n\n근데 마스카라 느낌나게 속눈썹을 표현하려면 1-2번 발라서는 안돼고, 여러 번 덧발라 주셔야해요\n그리고 아무래도 속눈썹 영양제다 보니 마스카라의 느낌만 내지, 마스카라보다는 또렷함이 훨씬 떨어지니까 참고하세요🖤",
    "text200": "원래 마스카라를 잘 안하는 편이라 속펌 후에 또렷한 속눈썹 느낌은 내고 싶고 관리도 하고 싶어서 구매한 제품이에용\n와 이거 너무 만족해요 아침에 바르고 가면 퇴근하고 올 때 까지 그대로입니다. 다만 아침에 바르고 일과중에 까만 가루가 살짝씩 눈가에 떨어져있는데 이정도는 뭐.. 괜찮은 정도?\n아무튼 전 앞으로 계속 구매할 것 같습니다ㅎㅎ"
  },
  {
    "brand_name": "마르시끄",
    "product_name": "마르시끄 인리치드 비건 속눈썹 영양제",
    "price": "18800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018326315ko.jpg?l=ko",
    "review_name": "마르시끄 인리치드 비건 속눈썹 영양제",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183263",
    "text1": "만족해서 두개째 사용 중이에요. 저녁에 자기전에 속눈썹 라인 꼼꼼하게 발라주고 자는데, 눈시림도 거의 없고 확실히 바르다 안바르면 속눈썹이 힘이 없어지는 느낌.",
    "text2": "평소 속눈썹,눈썹에 모두 사용함.\n눈썹은 한번만 발라도 조금씩 자라나는게 느껴짐.\n속눈썹은 꾸준히 바르면 길어짐.",
    "text3": "아마 몇십통은 쓴것같아요 매일매일 꾸준히 발라주고 있습니더",
    "text4": "속눈썹 길어지는지느누모루겠지만 눈에 들어가도 안 따가움 굳 임.",
    "text5": "노화로 눈썹이 너무 많이 빠져서 관리차원에서 구매하였습니다.\n이전에 사용했던 제품보다는 바르면 확실히 눈썹이 덜 빠지는 것 같습니다.(그런데 자꾸 깜박해서 어쩌다가 한번씩 바르게 되네요)\n꾸준히 사용하면 더욱 효과 좋은 것 같습니다.",
    "text6": "발림성이좋아 뭉침도없고 지속력또한 좋아서 영양이 골고루 퍼지는것같아 너무좋습니다",
    "text7": "솜도 있고 브러쉬도 있어서 속눈썸 펌 후에 관리하게 편해요! 꾸준히 써 봐야 알겠지만 빠짐은 덜 해요",
    "text8": "속눈썹펌해서 급하게 구매했는데 생각보다 괜찮은거 같아용 무난",
    "text9": "속눈썹 영양제는 이것만 쓰고있어요!\n자극도 없고 눈시림도 덜해서 데일리로 잘 쓰고있어용",
    "text10": "몇 년째\n오랫동안 꾸준히 사용중인 제품이에요 할인 많이 해주세요",
    "text11": "속눈썹 펌 오래 햇더니 요즘 속눈썹들이 힘이 없는거 같아서 디파쌤 만든 마르시끄 선택했어요 ! 꾸준히 사용해조고 한달 리뷰 갈게요",
    "text12": "몇십개는 사용한것같아요 많이 자라진 않지만 꾸준히 서용중이에요 눈시림없는편이에요",
    "text13": "n번째 그매중 몇 년째 사용이에요 엄청 길어지는건 아니지만 안쓰는것보다는 나아요",
    "text14": "저ㅠㅠ진짜 원래 마스카라 하고 다니다가 어느순간 속눈썹이 많이 약해지고 짧아?지고 뽑혔더라구요ㅠ 그래서 그 이후로 걍 속눈썹 붙이고 다녔거든여 근데 붙이는게 너무 힘든거에요 그래서 이거 영양제사고 꾸준히 발랐는데 살짝 길어지고 제일 효과본건 속눈썹이 튼튼해졌어여 진짜레알트루로 튼튼해짐",
    "text15": "제가 뷰러를 많이해서 속눈썹이 많이 끊어져서 속눈썹 영양제를 찾다가 이 제품을 발견했어요 제가 약 3주 정도 써보았는데 자극이 일단 없어서 좋았어요 눈에 들어가면 약간 시린감은 있지만 저는 다른 제품은 피부에 닿아도 자극이 있더라구요 그런데 요 제품은 자극이 없어서 좋았어요 또 제기 뷰러 때문에 속눈썹이 많이 끊어져서 펌을 해도 속눈썹이 완전히 올라가지 않았는데 이거 아침저녁으로 꾸준히 사용하니깐 확실히 효과있더라구요 이거 세일할때 사면 좋을거 같아요 \n원래 가격주고 사는거는 아까워요ㅎㅎ",
    "text16": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text17": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text18": "일단 올영세일기간이였고 좋단 리뷰가 많아서 구매했어요\n나이 들수록 속눈썹도 관리를 해줘야한다고해서요\n근데 이게 발리는건가 싶게 좀 솔에 영양제도 조금 묻어나고 조금씩 발리는거같아요 \n그래도 영양제 효과가 있긴한거같아요 좀 덜 빠지는 느낌이네요!",
    "text19": "클리오 눈썹영양제 쓰다가 이번에 바꿔봤어요~\n클리오가 길이가 더 길고 눈썹을 올리는 솔 모양이\n더 편하더라구요. \n마르시끄는 고정력이 있어서 눈썹집게인 뷰러\n하고 나서 올려주면 처짐은 없는 것 같아요\n클리오는 클리오대로 좋고\n마르시끄는 마르시끄대로 좋은 점이 있어서\n번갈아 쓰게 되네요",
    "text20": "그냥 속눈썹 영양제 같어요 막 길어지거나 그런 건 모르겠어요 펌 하고나서 마스카라 안 하고 그냥 바르기 좋음요 가격은 할인 할 때 사서 18,800원 주고 샀아연",
    "text21": "가성비 있고 꾸덕한 속눈썹 영양제 찾고 있었는데 이 제품이 약간 점도가 있어서 눈에 잘 안들어가고 잘 안날라가고 좋은 것 같아요\n꾸준히 써볼게요!",
    "text22": "아직 사용전이에요 속눈썹 영양제 리뷰가 좋아서 구매해봤어요 이제 좀 덜 튼튼한 느낌이라 구매했어요 기대중이에요",
    "text23": "저는 속눈썹도 바르지만 윗눈썹도 발라주는데\n숱이 많아지고 풍성해져서 좋더라구요",
    "text24": "다른제품들 쓰다가 마르시끄로 갈아탔어요\n눈시림도 없고 눈썹과 속눈썹에 발라주면 \n풍성해지는 걸 느낄 수 있어서 좋아요",
    "text25": "기존에 쓰던 눈썹영양제랑 다르게 브러쉬가 조금 짧아서 아쉬워요 발림성은 좋아요",
    "text26": "속눈썹이 항상 힘이 없고 쳐져서 고민이여서 예전에 썼던 게 기억나서 다시 구매 해 보았어요 삼 주 정도 쓰고 있는데 너무 너무 만족스럽습니다 일단 뷰러 할 때 바짝 올라가고 잘 처지지 않아서 예쁜 속눈썹이 만들어줘요 앞으로도 꾸준히 쓰면 길고 풍성한 속눈썹 만들 수 있을 것 같아요",
    "text27": "이거… 일단 눈 들어가면 조금 자극이 있습니다. (몇년전에 라섹한 눈입니다) 그래서 많은 양은 바르지 못하고 있어요. \n\n뷰러하다가 완전 뽑힌 부분을 이주동안 발라봤는데 조금씩 자라는 걸로 봐서는 효과가 아예 없진 않은 것 같습니더!\n\n그래도 자극때문에 다른거 찾아보려구요..",
    "text28": "솔직리뷰 남길게요.\n거지방 에서 올리브영 티켓 주워다가 \n살것없어서 평소 속눈썹도 짧고 없어서 속는셈 치고 그냥 사자  해서 샀습니다.\n\n근데 정말 자주바르고 걍 거의다씀 ㅋ\n길어진거 느꼈습니다 풍성해지는건 잘 모르겠지만\n금방 자랄순 없기에ㅠㅠㅠㅠ\n하지만 길어진건 사실입니둥ㅠㅠ  \n아래속눈썹도 솜털만 거의  있는수준이였지ㅠ 지금은 완벽하진않지만 마스카라 할때 넘 좋아요 \n\n눈시림  전혀 없구요\n제가 덕지덕지 발라서 ㅋㅋㅠ 뭉친건있어요ㅎㅎ\n(덕지덕지 바르면 풍성해질가봨ㅋ)\n\n여튼 리얼 효과 많이봐서 재구매 있습니다!!",
    "text29": "다른 속눈썹 영양제도 써봤는데요. 일단 양이 다른 것보다 좀 많아요. 속눈썹 영양제 고를 때 제일 중요하다고 생각하는게 눈이 직접적으로 들어갈 수 있기 때문에 눈이 시리지않는 것인데요... 조금 눈이 아프긴해요ㅠㅠ 속눈썹에 대한 효과는 좀 더 써봐야 알것같아요!  재구매는 좀 생각해 볼 것 같아요...",
    "text30": "눈 뿌리쪽 너무 가까이 바르면 좀 간지러운거 같아서 뿌리쪽 안닿이게 사용중인데 전반적으로 괜찮아요",
    "text31": "저는 눈이 많이 민감한 편이라 그런지 한번 사용했는데 눈이 좀 시리더라구요 컨디션이 안좋아서 그런걸 수도 있어서 일단 꾸준히 써보고 다시 한달 후기 남기려고 합니다",
    "text32": "속눈썹이 원하는 거보다 굉장히 길어졌네요. 바를 때 양 조절하기는 힘들지만, 효과가 좋네요.",
    "text33": "꾸준히 쓰면 좋다고해서 구매해봤어요 균일하게 잘 발리구요  후기보니 다들 괜찮다하니 꾸준히 잘 써볼께요",
    "text34": "한번 습관을 들이니 자기전에 사용안하면 안될거 같이 되어버렸네요. 저는 앞으로도 꾸준히 써보려합니다.",
    "text35": "마르시끄 눈썹영양제가 워낙 유명하길래 구매해봤어요. 눈시림도 없고. 앞에 팁이 있어서 뿌리까지 잘 바를수 있고. 이제 기다리는 일만 남았네요.",
    "text36": "거의 반신반의 해서 샀는데, 이거 바르고 확실히 속눈썹이 길어진게 보이네요. 눈이 밋밋해서 샀는데, 뭔가 풍성해졌어요.",
    "text37": "아직 한번써서 효과는 잘 모르지만 효과있기를  바래요! \n양은 많고 바틀 자체가 투명이라 양 얼마 있는지 오염 되었는지 알 수 있어서 좋아요. 그리고 눈에 들어가도 따갑거나 그런건 없었어요",
    "text38": "꾸준히 사용하고있는제품 눈썹도 길어지고 아주좋아요 발림성좋아요",
    "text39": "다른제품처럼 막 굳진않아요~\n눈시림없고 속눈썹 빠짐없이 잘발려서 계속 사용하게되네용ㅎㅎ",
    "text40": "속눈썹펌을 자주해서 관리 차원에 영양제는 꾸준히 바르고잇어용ㅎㅎ 이것저것 써보는중인데 마르시끄 유명해서 구매해봄!! 가볍게 발리고 눈안아파 죠아용~ㅎㅎ",
    "text41": "속눈썹이 긴편인데 무색이라도 약간이라도 티날줄 알았는데 \n한티가 안나요ㅋㅋㅋ \n정말 그냥 속눈썹 영양제인가봐요ㅋ",
    "text42": "영양제라해서 써봅니다. 효과는 아직 모르겠어요. 컬링 잘 안됩니다.",
    "text43": "브러쉬에 액체가 잘 안묻어서 별로에요 잘 안발라져요 생각보다",
    "text44": "✅ 속눈썹 케어 원하시는 분\n✅ 마스카라 타입과 봉타입 두 가지 방법으로 케어 가능\n✅ 묽은 점도로 깔끔한 발림\n✅ 양이 얼마나 남았는지 육안으로 확인 가능\n\n기존에 에뛰드, 웨이크메이크 영양제를 사용해봤는데요.\n\n에뛰드는 고함량이라 그런지 저에게는 눈이 좀 불편하거나 건조한 느낌이 있었어요. 효과는 확실히 느꼈지만 제 눈에는 아주 잘 맞는 건 아니라고 느꼈어요!\n\n웨이크메이크는 바르는 방식도 편하고 에뛰드 쓸 때 만큼 눈 건조를 느끼진 못했어요. 다만 굉장히 무난했다는 느낌? 그리고 불투명한 용기라서 내용물 확인이 안되는 게 아쉬웠어요.\n\n마르시끄 영양제는 아직 몇 번 안 써봐서 길어졌다, 풍성해졌다 말은 못하겠지만 사용 후 눈 불편함은 못 느꼈습니다. 후기에도 눈이 편하다는 평이 있어 믿고 구매해봤는데 정말 괜찮았어요! 또 내용물을 육안으로 볼 수 있어 얼마나 남았는지, 이물질이 들어가지는 않았나 확인이 가능해 좋습니다.",
    "text45": "속눈섭펌하고 오늘배송 가능한거 찾다가 구매했는데 쏘쏘 괜탆네요",
    "text46": "속눈썹 펌을 한달에 한 번은 꼭 하고있어서 속눈썹 영양제는 필수에요!\n눈 시림도 없고 데일리 아이템으로 잘 쓰고 있습니다",
    "text47": "코덕의 비애 ㅠㅠ 리뉴얼 됐다고해서 호다닥 샀는데 째깐한 화장품들이 많아서 아직 테스트도 못 해보았습니다.. 한 달 솔직후기로 돌아올게요.",
    "text48": "사실 속눈썹영양제 치고는 다른거보단 비싸거든요 ㅠㅠ 근데도 저는 이거 3통째 씁니다.. 그만큼 만족했어서 올영세일때만 사요!",
    "text49": "세통째 구매해서 쓰고있어요!! 속눈썹 펌하신분들 이거 필수템",
    "text50": "엄청난 효과는 잘 모르겠어요ㅠ 그냥 빗어주거 컬 정리용으로만 사용 중..",
    "text51": "틈틈히 발라주는데 속눈썹이 길어지는 느낌이 들어요\n뿌리도 튼튼해지는거 같아요",
    "text52": "가격 있는 만큼 효과있는거같아요 탄탄하게 잘잡아주는 느낌입니다",
    "text53": "용량이 많은거샅지않은디 오래쓰고있어요 효과는 잘모르겠어요 나쁘지도좋지도",
    "text54": "속눈썹 영양제는 속는샘치고 사고 괜찮으면 정착 하는데 나름 괜찮은것 같음",
    "text55": "첨 사용해 봅니다 원래 쓰던거 있는데 너무 오래 사용해서 한번 갈아타봤어요.한달후기 남딜께요",
    "text56": "역시 이런건 장기로 봐야하나봐여 확실히 속눈썹이 진해지고 튼튼해지고 길어졌어요 앞속눈썹이 짧고 연한 편이였는데 길어지고 진해진게 눈에 보였어여",
    "text57": "가격대비 너무 괜찮은제품이에요! 추천받아서 샀는데 살짝 꾸덕하지만 좋습니당",
    "text58": "너무 구성맘에듭니다 가볍고편해요! 가지구다니기에도 딱젛은 사이즈라 너무 맘에둡니다 선물도 했어요 ㅎㅎ",
    "text59": "효과가 없청 좋은건지는 모르겠는데 일단 계속 바르니깐 끊어진 속눈썹이 잘라났어요",
    "text60": "배송받은 후 두달정도 사용중인데 \n마스카라 보다 가볍고 좋아요~\n꾸준히 사용하니까 속눈썹이 좀 나는거 같아요~\n밤에 자기전에 사용해도 투명이라 번짐도 없고 데일리로 사용하기 좋아요~\n화장할때  마스카라 대신 사용하니 눈매가 뚜렷해보이고 \n좋아요\n잘 사용할게요~",
    "text61": "기본적으로 피부타입도 예민하고 눈에도 다른 세럼/영양제 등 바르면 눈이 진짜 시렵고 간지러운데..이건 정말 신세계 같은 느낌이에요!:) \n\n기본적으로 갖고있는 속눈썹이 숱이 많은 편이긴 하지만 이게 또 속눈썹펌 한번 하고 확 달라진 모습에 포기못하고 주기적으로 펌을 받고있거든요..! 그러다보면 아무리 속눈썹이 튼튼하고 건강했어도 조금씩 손상(?)이 있을 수 밖에 없는데 이거 바르고 다시 제 건강한 속눈썹으로 돌아오고 있어요!\n\n사실 사람들 리뷰 다 광고아니냐고 생각했던 사람 중 한명이라 속는 셈 치고 사보자! 했는데 여러분..이건 꼭 사셔야해요😎😎 개인적으로 뭉침없이 그냥 슥슥 잘 발리는 것도 이게 최고인 것 같아요ㅋㅋ",
    "text62": "효과는 모르겟는데 더 꾸준히 써볼께요 !!!~ 솔이\n되게 탄탄해요",
    "text63": "다른제품쓰다가 처음시켜봣어요 효과좋앗으면 ~!~!!",
    "text64": "제형이… 신기해요… 젤리같아요… 근데 전 이게 사용하기가 불편한 것 같아서 재구매는 안 할 것 같습니다ㅜㅜ 제대로 덜어내져서 속눈썹에 묻고 있는지 알 길이 없어요ㅠㅠ",
    "text65": "모근이 약한 경우엔 단백질이 함유된 영양제가 좋다고 해서 구입했어요.",
    "text66": "눈이 안가려워서 좋아요\n눈 가려움 있으시면 마르시끄 추천드립니다",
    "text67": "속눈섭 펌 후 매일 바르고 있는데 앞솔도 맘에 들고 매일 바르는 결과 눈썹은 안빠짐",
    "text68": "속눈썹 영양제 다른거 쓰다 옮김. 한달 꾸준히 써봐야 알겠지만 시큰 거림이나 눈물현상은 없음",
    "text69": "속눈썹 영양제로 꾸준히 쓰고 있는 제품이에요~ 주기적으로 구매중입니다.",
    "text70": "속눈썹펌하고 무조건 쓰는 제품이에요 영양제 효과 좋아요^^",
    "text71": "속눈썹 펌하고 마스카라 대신 사용하고 있어요! 시간이 지나도 유지력 좋아요",
    "text72": "속눈썹 영양제로 쓰고 있는 제품입니다~~ 나름 만족하면서 써요^^",
    "text73": "기존에 쓰던게 오래되서 새로 구매해보았습니다.\n자기전에 바르려고 하는데 자주 까먹네요.\n확실이 바를때랑 안바를때랑 다른것 같습니다.\n기존에 쓰던 다른 브랜드 제품과 차이는 아직 잘 모르겠습니다.",
    "text74": "꾸준히 사용하고 있습니다 약간은 효과가 있는 것 같아요..",
    "text75": "한달 사용으로는 효과를 모르겠네요 인내심를 가지고 좀 더 사용해야 할 듯",
    "text76": "유투브에서 보고 구입. 아직 효과는 모르겠지만 열심히 사용해 볼 예정.",
    "text77": "진짜 속눈썹 숱이 좀 채워지는 느낌이에요! 탈모시기에 발라주기 좋음",
    "text78": "확실히 속눈썹이 튼튼해지는 느낌이 있어요! 자기전에 바르면 넘 좋아요",
    "text79": "롱래쉬 모양이 다소 아쉬움ㅠㅜ\n양이 중간 부분에 모임. 눈 모양처럼 살짝 휘었으면 좋겠음.\n근데 나는 그대로 라도 상관없음.\n내용물은 좋음. 길이, 속눈썹 힘 좋아짐.",
    "text80": "엄청 효과 좋다! 까진 모르겠고 일단 눈이 안따가워서 좋아요",
    "text81": "아직 안써봤는데 좋을 것 같아요 오늘 집가서 사용해볼게요!",
    "text82": "영양제 다써서 구매했어요 뷰런전에 한번씩발르니 좋아요!",
    "text83": "이거 사용하고 제 속눈썹이 엄청 잘자라고 있어요\n속눈썹 영양제 제품중에 탑이에요 \n잠자기전이랑 아침에 일어나서 무조건 발라주고 있어요",
    "text84": "최애 속눈썹 영양제에요. 속눈썹 연장 하신분들은 필수템이에요\n진짜 저렴한거 사용하지말고 이거 사용하세요!!",
    "text85": "속눈썹 영양제 많은 브랜드를 사용해봤는데 마르시끄가 저에게 적합한 제품이에요 \n다른 브랜드보다 속눈썹도 덜 떨어지고 지속력도 좋고 특히 뭉침이 전혀 없어요",
    "text86": "확실히 다른 영양제에 비해 속눈썹 떨어지는 속도가 느리고 뭉침도 덜하고 지속력도 너무 만족스러워요",
    "text87": "1달 이상 꾸준히 사용하였는데 효과가 크게 없네요 길이가 길어지지도 풍성해지지도 않네요",
    "text88": "좋은거같아요 이게 막 드라마틱한 변화를 바래서 했다기보단 그냥 속눈썹 모아주는 용으로 쑤고 있는데 좋아요",
    "text89": "진짜 이걸써서 그런지는 모르겠는데 속눈썹이 진짜로 길어짐",
    "text90": "속눈썹 관련 제품은 무조건 마르시끄 \n눈시림이 일.절.없어서 자주 사용합니다.",
    "text91": "딸이  사달래서  사줫는대    풍성한 속눈썹이  더더  좋아짐  \n   아주  만족해요",
    "text92": "속눈썹 영양제 중에 투명한 디자인은 처음입니다!!! 안에 내용물이 얼마나 남았는지 확인 가능해서 좋아용",
    "text93": "속눈썹 영양제 구매해봤는데 제품 디자인이 투명해서 양 확인하기 편해서 좋아영",
    "text94": "항상 사용하던 제품이라 재구매 했어 ㅇㄴ요. ㅈ잘쓸게요 ~",
    "text95": "지인 선물하기로 보내줬는데, 이렇다 말이 없는걸 보니 나쁘지는 않은듯?",
    "text96": "뷰러 잘못 써서 속눈썹 다 뽑혀서\n지인이 추천해줬어요\n아직 효과는 모르겠고 꾸준히 발라주려고 하고있습니다..",
    "text97": "다양한 제품의 속눈썹 영양제 써봤는데 이게 그나마 속눈썹이 튼튼햐지는 효과가 있는것 같습니다!",
    "text98": "좀 비싼듯.\n기존에 사용 하던건 더 저렴했던거 같은데, 좀더 비쌋거니 효과도 좋길",
    "text99": "끝에 동그란 팁이 달려 있어서 바르기 되게 편해요! \n자기전에 발라줍니다!",
    "text100": "솔보다 입구가 작아서 꺼내면 내용물이 다 덜어져서 나와요! 자동으로 양조절 되는거같아서 오히랴 좋습니다~",
    "text101": "짠득한 제형이에요. 좀 사용해봐야 알거 같아요. 브러쉬는 마음에 들어요",
    "text102": "제발 쓰세요...!!!\n제가 갔다버린 속눈썹 영양제 종류만 6-7가지인데\n이건 바르고 몇일안에 달라지는게 눈에 보였어요\n주위 언니들에게도 추천했어요 ㅎㅎㅎ",
    "text103": "타사 제품 사용하다 재구매 할 때가 되서 이번엔 다른 제품 써볼까 해서 구매하게 됐는데 불편감 없이 무난히 괜찮아요.",
    "text104": "매일매일 마스카라도 하고 두달에 한 번씩 속눈썹 펌도 해서 영양주고있어용 많이 상하지 않고 좋은거같아요 !!",
    "text105": "마르시끄 알게된 후 마르시끄만 계속 사용중이예요 영양제도 괜찮은거같아요 모가 거의 안빠집니다 ㅎㅎ",
    "text106": "영양부족으로  사용하고있는데 2주후 조금 길어진거같아요 크게 효과는 잘 모르겠네요",
    "text107": "속눈썹 연장을 해서 구입을 했어요. \n밑에 속눈썹도 할수있게 동그란 솔도 있어서 매우 편리합니다.",
    "text108": "듀얼브러쉬로 되어  있어  사용하기  편리하고  제형은  끈적이지  않습니다."
  },
  {
    "brand_name": "마르시끄",
    "product_name": "마르시끄 인리치드 비건 속눈썹 영양제",
    "price": "18800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018326315ko.jpg?l=ko",
    "review_name": "마르시끄 인리치드 워셔블 영양 마스카라 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183263",
    "text1": "- 워셔블 인데다가, 마스카라 아니고 영양제임 \n-심지어 살짝 뭉치듯이 발리는데(뭉치진암ㅎ음) 그게 볼륨감 있고 또렷하게 연출돼서 마스카라랑 그냥 똑같다고 보면 됨 \n- 마스카라 아니라서 아이리무버로 박박 안해도되고 ㅠ \n펌했을 때 최고임 !!! \nㅁ\n- 그냥 이것만 쓸 것 같음 ㅠ ㅅ ㅠ \n'대신 뭐든 뭉치듯이 연출되는 마스카라 싫으면 이건 살짝 비추 ㅜ",
    "text2": "속눈썹펌 하고나서 속눈썹이 많이 상해 속눈썹에 부담없는 제품 찾다가 사용하게 되었어요! 리무버없이 물로만 지워져서 편하고 마스카라 용도로서의 특징도 좋아요",
    "text3": "영양제인데 블랙이라 마스카라 효과가 있다니?!\n진짜 너무 좋다 생각하고 바로 샀는데요\n너무 만족 스러웠는데 문제는...\n눈이 너무 시려요....\n충혈도 너무 마니되서..... \n넘 아쉬운 제품이에요.\n눈이 튼튼하신 분들은 괜찮을거에요!!",
    "text4": "물에도 쉽게 지워지는 이지워셔블의 단점인 것 같아요\n이전에 쓰던 마스카라는 가루가 떨어지거나 번짐이 없었는데, 이 상품은 4~5시간 지나면 비 안 오는 날이더라도 땀 때문인지 가루가 많이 떨어지고 번짐이 있습니다!\n금방 지우는게 아니면 안 사용하게 됩니다\n처음 바를 때는 이쁘게 발라져서 좋지만, 불편한 감이 있네요",
    "text5": "사용 직후는 예쁘게 발렸어요!\n뭉침없이 고르게 발리는 정도에요\n롱래쉬 덕분인지 고르게 발려서 좋았어요!\n문제는 지속력인데.. 바른지 6시간 되니까 가루도 떨어지는 것 같아요\n 번짐도 있는 편입니다ㅠㅠ\n하지만 워셔블이라는 장점으로 클렌징은 쉬워요\n잘 쓸게요!",
    "text6": "미온수로 지워지는게 너무 편하고 좋아요 \n그것때문에 90점이요 덧바를때는 뭉침 조심하세요\n좋아요 재구매 각  ㅎㅎ 이얍 뿅",
    "text7": "사실, 블랙영양제다 보니 마스카라만큼의 성능을 기대하긴 어려워요 ㅠㅡㅠ 그래도 세수할 때 물로만 해도 지워져서 속눈썹 많이 안 빠지는 것 같아요. 이게 큰 장점이지만, 잘 뭉치기도 하고 \n-> 그래서 생얼에 마스카라한 느낌 넣고 싶으실 때 추천드려요.",
    "text8": "속쌍때문에 어떤 마스카라를 써도\n만프로 번지는데 이건 절대 안번져요\n뭉침도 아주 약간? 벽에 살짝 긁어쥬면서 빼서\n양조절하고 바르면 뭉침 아예 없고 \n블랙이지만 왁! 이런 블랙느낌은 아니기도하고\n발림성 부드럽고 뻗뻗하게 굳는게 아니라서\n뷰러 하고 마스카라 해주면 유지력도 좋아욥\n물론 장마때 습도가 높은날은 어쩔수없는거같아용",
    "text9": "디파 추천템이라 궁금해서 구매해 봤어요. 영양 효과 보기엔 아쉬울 거 같고 집앞 나갈 때 눈썹 살짝 올리는 정도용으로 괜찮은 거 같아요. 물에 잘 씻겨나가요.",
    "text10": "친구 추천으로 구매해서 쓰게 됐는데\n번짐도 없고..세수할때 잘지워집니다~\n다른제품은 번짐없으면 잘 지워지지 않아서\n리무버쓰고 써도 잘 안지워지워지는 제품도 있는데\n요 제품 진심 강추예요~\n저 올영에서 3개 주문했어요~\n지금 상품평 쓰려고 보니 품절..\n사놓긴 잘한듯요^^ㅎ",
    "text11": "속눈썹 숯이 풍성해서 좋아요. 눈썹 빠짐도 덜하구요. 계속 쓸것 같아요.",
    "text12": "눈썹에 잉양도주고 마스카라로도 쓸수있어 좋긴합니다만 양이 좀 적은것같고 이도저도 아닌 느낌이될수도^^그래도 화장을 많이하지않으시는분들에게는 부담없이 사용가능합니다.",
    "text13": "아직 사용전입니다. 빠른배송, 잘 받았습니다. 영양을 기대해봅니다.",
    "text14": "이지워시 마스카라 찾았는데!! 정말 좋아요 ㅎㅎ 저한테는 딱이에요 뭉침도 없고 저는 딱 맘에 들어요",
    "text15": "뭉침없고 안번지고 잘 발려요!! 이지워시인것도 너무 좋아요!! ㅎㅎ",
    "text16": "지인꺼 사용해보고 구입한거라 후회없어요\n발림성좋고 사용하기편해요\n재구매의사있어요",
    "text17": "와 디렉터파이 영상보고 영양+이지워시 마스카라를 찾아서 구입했는데.. 오후에 가루 떨어짐 아주 살짝 있는 것 빼면 완전 만족이에요! 뷰러없이 끝에만 아주 살짝 바른건데 이렇게 볼륨과 길이가 사네요",
    "text18": "물에 잘지워지고 뭉침없이 잘발려요~\n마스카라는 이것만 쓸듯하네용^^",
    "text19": "뭉침은 꽤 있는 편이예요. 그런데 뭉쳐보이는 마스카라 좋아해서 만족이구요, 가루 날림이나 떨어짐 10번 사용하면서 거의 못 봤어요 재구매의사 100000입니다 !! 지속력도 좋고 유지력 너무 좋아요!!!",
    "text20": "마르시끄 영양제 유명해서 마스카라까지 같이 구매해봄ㅋ\n가볍게 발리고 워셔블이라 화장지우기 편해서 죠아용~^^",
    "text21": "인생템.... 아니 진짜 좋은데요???가루 약간떨어지고(1번) 뭉침 약간 있지만 엄청 잘 올라가고 유지도 미치게 잘되고 정말좋음 \n클렌징워터가 있어서 그걸로 지우는데 엄청 잘 지워져요! 계속 재구매 할 거 같아요",
    "text22": "속눈썹이 길지만 숱이 적은편이라 바르면 길어보이나 뭉침이 살짝있어서 조금 아쉽지만 잘 지워지고 번짐도 마스카라보다 적어서 좋네요",
    "text23": "마르는 시간이 좀 걸려서 바른직 후 눈 깜빡임 안돼요ㅋ 일하다 거울보면 가루가 한번씩 떨어져 있어요ㅠ 그래도 성분 착하니까 잘 쓸께요",
    "text24": "상품평보고주문했어요. .미온수에잘씻긴다고해서믿고샀어요",
    "text25": "디퍼 추천으로 구매했는데.. 물 세정력이 너무 좋아요! 근데.. 저처럼 눈물이 많으면 번질 수 있으니 참고하세요",
    "text26": "생각보다 그냥 그랬음 그냥 쓰던거 써야겠다\n약간 후회템이었다",
    "text27": "유튜브에서 이지 워시 가능하다고 해서 구매 했는데, 정말 그런거 같아요. 다만, 눈물이 많으면 단점이 될 것 가타요",
    "text28": "엄청 뭉치고 사용감도 별로임 \n올영에서 산 것들중에 가장 별로고\n이정도로 리뷰를 쓴 적이 없음",
    "text29": "이지워셔블이라 간편해요!\n근데 덩어리지면서 지워져요 ㅠ",
    "text30": "이지워셔블이라 구매했어요\n다좋은데\n씻을때 덩어리져서? 닦여요",
    "text31": "마스카라처럼 블랙색상으로 영양제 바를 수 있어서 좋은 것 같아요",
    "text32": "컬러는 일반 마스카라와 같아서 다른 블랙세럼 마스카라보다는 훨씬 화장한 느낌이 강한데 너무 뭉쳐요…\n저는 사용할때마다 두세번만 써도 뭉쳐서 재구매는 안할 것 같아요.",
    "text33": "살짝 번짐은 있으나 이지 워시여서 매번 잘 사용하고 있어요! 리베 나이 리무버로 빡빡 지우지 않아도 미온수로 잘 지워집니다.",
    "text34": "워터프루프 마스카라 할 때마다 깨끗하게 지워지지 않아서 신경이 쓰였는데 이제품은 세수하면서 쉽게 씻겨 나가 아주 좋습니다. 일차로 리무버 해 주고 세안하면 잔여물이 하나도 없어요.",
    "text35": "솔직히 이거 말고 다른거 살껄 후회한 제품..! \n생각보다 무거운사용감과 약간 번짐도 있구요 얇게 가볍게 발리는 제품은 아니라는점!",
    "text36": "발림이 부드럽고 좋은편이었고\n가루날림은 없었으나 바를때 좀 촉촉?한편이라 마를시간이 필요한편임\n화장지울때 따로 리무버를 안해도되서 넘편함\n물세안으로 잘떨어짐",
    "text37": "가루가 떨어지지도 않고 번지지도 않고\n롱~~~으로 길어져서 좋네요\n눈시림도 없어요 \n화장할때 속눈썹이 안쳐지고 잘 발리고 잘올라갑니다\n추천해요",
    "text38": "이건 제가 지인들에게 입이 닳도록 추천하는 제품입니다.. 일단 워셔블이라 따뜻한물에 클렌징 바로 가능해서 너무 좋고요 자극적이지도 않고 눈밑 번짐..진짜 이것도 없어요 ;; 최고아닌가요 ? 영양제도 여기꺼 쓰는데.. 영양제도 매일 바르면 속눈썹 펌도 오래갑니다..최고 최고 평생 단종되지않길..",
    "text39": "마르시끄에서 나오는 다른 영양마스카라 쓰다가 이걸로 바꿔봣는데 장단점이 잇네요\n둘다 워셔블로 간편하게 잘 지워지긴해요\n근데 브러쉬타입은 전에 쓰던게 좀 더 나은거같아요\n기존껀 촘촘부들?해서 뭉칠일이 없거든요\n이건 좀 빳빳한 느낌이 잇어요 \n대신 또렷한 느낌은 이게 더 나아요\n내용물 제형자체가 좀 틀려서 그런거같아요\n음..그래도 또렷한게 더 좋아서 괜찮은거같아요",
    "text40": "이 마스카라 주위 지인들에게 아주아주 많이 소문내고있어요 물론 저도 N번째 구매... 이제 요거 말고 다른 마스카라 사용하는건 상상불가합니다.. 겨울에 마스크쓰고 밖에 오래있을 때는 습기때문에 마스카라가 떨어지기도 하지만.. (스키장에서그랬음..) 따듯한물에 세정가능한게 아주아주 큰 장점이라 계속 사용할거같아요!",
    "text41": "클렌징이 깔끔한데 잘 번지지도 않고 오히려 덜 번지고 컬링도 깔끔해요",
    "text42": "물에 잘 지워지는 것에 비하면 지속력이나 컬링력이\n좋아요 짱",
    "text43": "속눈썹펌한 상태에서 바르기에 제가 써본 것중에 가장 완벽한 마스카라에요!!",
    "text44": "최고의 워셔블 마스카라에요 속눈썹펌에 완전 좋아요!! 개좋아용",
    "text45": "속눈썹펌 하고 나서 너무 잘 쓰고 있고 가벼워서 좋아요! 재구매 할 것 같아요",
    "text46": "속눈썹펌에는 역시 이게 제일 좋아요! 완전 편해요 게다가 확실한 워셔블이에용",
    "text47": "그냥 그래요 클렌징도 잘 해줘야하고요 \n바를때 떡짐 ㅜ 뭔가 애매합니다",
    "text48": "속눈썹 펌한 사람들에게 아주 좋은 제품이고 진짜 미온수로 쓱싹 지워지는데 유분에는 강해서 너무 좋아요!!  지워질때도 번짐없이 지워지는 제품이라 판다될 걱정도 전혀없어요!!",
    "text49": "워셔블이라 확실하게 물로도 지워져요! 속눈썹펌을 한터라 구매했는데 번짐도 없고 쓰기도 간편해서 너무 좋아영",
    "text50": "리무버사용귀찮아 블랙영양제쓰던중 볼륨이나 래쉬가 아쉬워 발견하게되었는데,  살짝 가루떨어짐은 있지만 워터프루프아니니 이정도는 감수해야죠~~\n연장했냐는 말들을정도로 잘표현되어서지인선물도 했어요♡",
    "text51": "바르고 뭉친거풀어줄때 찐득하게 떨어지고 바르기힘들어서 한번쓰고못쓰고있어요",
    "text52": "마스카라처럼 쓸 용도로는 좀 아쉽고 집앞 나갈 때 속눈썹 정리할 용도로는 괜찮은 거 같아요. 워셔블이라 잘 지워져수 좋았어요.",
    "text53": "딱 바르자마자는 잘 번지지만\n마르고 나면 번짐도 괜찮고 지울때 안 귀찮아서 좋아요",
    "text54": "속눈썹 펌이나 연장하고도 사용할수있는 마스카라 \n찾다가 구매했어용!!",
    "text55": "뭉침없이 길게 잘 발려요 투명 마스카라 바르고 마른후 그 위에 다시 바르면 더 길게 발려요",
    "text56": "번짐 없이 속눈썹도 길어 보이고 너무 좋아요.\n속눈썹  펌했냐고 물어봅니다 ㅎ",
    "text57": "세일 할 때 샀는데 가격대비에 만족하고 다음에 또 사용할거같아요",
    "text58": "친구 추천으로 샀는데 속눈썹펌 한 다음에 바르면 더 효과적일것같네요..",
    "text59": "완전 좋아용! 올영 새일 할 땐 꼭 쟁겨놓는걸로 사요! 강추!",
    "text60": "영양제인데 마스카라 기능까지 같이 있으니 완전 좋아용 ㅎㅎ",
    "text61": "아주 잘 받았어요 아주 만족합니다 주변의 평이나 리뷰까지 아주 좋네요 상품의 질이 좋아요",
    "text62": "아주 잘 받았어요 아주 만족합니다 주변의 평이나 리뷰까지 아주 좋네요 상품의 질이 좋아요",
    "text63": "다른건 다 좋은데 계속 번져요 완전요\n점심에 바르고 지금까지도 번지네요",
    "text64": "꾸준히 써온건데 최근엔 좋은지 잘 모르겠어요..ㅠㅠㅠ 마스카라 유목생활 다시 시작해보려구요,,,,",
    "text65": "재구매했어여~~~ 세안할때 잘 지워지고 뭉침도 없는편인것같아요",
    "text66": "벌써 네 번째 이상 재구매 제품인 마스카라 입니다. 제일 좋은 건 리베 나이 리무버를 사용하지 않아도 되는 거예요!",
    "text67": "좋아여, 이지 워셔블이라 세안할때 잘 세정돼서 편리해요 재구매했어요",
    "text68": "볼륨 감 롱 래쉬 둘 다 한 번에 잡으면서 리베 나이 리무버 따로 사용하지 않아도 지울 수 있어서 엄청 만족합니다. ㅎㅎ",
    "text69": "항상 쓰고 있는 제품이에요! 몇달 쓰다보면 눈이 시려지는 순간이 오는데 그때즈음 새 상품으로 바꿔줘용 성능좋고 조항영 잘 번지긴 하지만 만족하며 쓰고 있어요",
    "text70": "제 마스카라 정착템 평생 이것만 쓸거 같아요 워셔블이라는게 아주 장점 다만 한겨울에 마스크끼고 야외 활동 할땐 입김때문에 속눈썹 떨어질 수 있습니다 ㅋㅋ",
    "text71": "자연스럽고 잘 발리는데 무엇보다 세정이 쉬워서 좋아요~ 엄 청 잘 지워집니다~",
    "text72": "좋ㅎ아ㅏ요ㅛ항상 쟈구매 해요 좋은 제품이에요~~!!ㅎ",
    "text73": "좋ㅎ아ㅏ요ㅛ근데 수명이 짧아요 한 두달정도면 다 굳어융 ㅎㅎ",
    "text74": "벌써 세 번째 재구매 탬 입니다 ㅎㅎ 아이리무버를 따로 사용하지 않아도 쉽게 지워져서 제일 좋은거 같아요 ㅎㅎ",
    "text75": "물에 잘 씻겨서 클렌징이 편해요\n골고루 잘 발려요\n번짐없어요",
    "text76": "세 번째 재구매 하는 마스카라 입니다. 워셔블이라 눈에 부담도 없어서 만족해요. ㅎㅎ",
    "text77": "볼륨감도 좋고 특히 세안할때 잘 지워져서 너무 좋아요. 부담없이 사용할 수 있어요",
    "text78": "상품을 지인에게 선물하였고 결과. 대만족입니다\n고맙습니다",
    "text79": "항상에용 하는 제품입니다 ㅎㅎ 클렌징워터 만으로도 세정이 가능해서 기존 마스카라 보다는 눈 건강에 더 좋을 것 같아서 구매 하고 있습니다 ㅎㅎ",
    "text80": "직모 속눈썹인데 컬링감도 좋고 클렌징워터로도 잘 지워져서 너무 만족합니다 ㅎㅎ",
    "text81": "보통 제가 써보고 좋으면 친구들에게 추천하는데 이것도 그 중 하나입니다 ㅎㅎ 미온수에 쓱쓱 지워지니... 속눈썹 보호 1000퍼가능!",
    "text82": "완전 마스카라 인생템이에요! 세정도 잘 되고 유지력도 좋아여",
    "text83": "솔 두께가 두꺼워서 눈두덩이에 묻을때가 좀 있긴한데 따뜻한 물에 잘 녹아서 세안할때 넘 편하고 유지력도 생각보다 좋아서 잘 사용하고 있어욤:)",
    "text84": "워셔블이라 씻어내기 너무 좋고 그렇기에 눈화장 지우면서 눈썹빠지지도 않고 최고예요 ㅎㅎ 여기저기 소문내고다니고있어요",
    "text85": "뭉침없이 잘 올라가요\n씻을때두 리무버 쓰지 않아도 굿\n1년 넘게 이제품만 쓰고 있어요",
    "text86": "저의 인생템... 미온수로 씻어지니 너무 좋고요... 요거 없으면 마스카라 그냥 안합니닷... 속눈섭 지킬 수 있어서 넘 좋아요",
    "text87": "별루예료 엄청 뭉쳐요 가루 날림은 없네요...가격대비 별로예요 속눈썹이 튼튼해지는것도 못느끼겠네요",
    "text88": "최고예요\n그냥 미온수로 지워지는 마스카라라서 너무 편해요\n삶의 질이 달라지는 마스카라예요\n평소에는 번지지도 않아요",
    "text89": "저 이 영양제에 정착할 생각입니다\n미온수로 지워지는점이\n아쥬 젤맘에들어요",
    "text90": "볼륨이나 마스카라 같진 않아요 그냥 뭉쳐서 발라져요 번짐이 없어서 영양제 효과 있을까해서 그냥써요",
    "text91": "자연스러운 볼륨감 깔끔한 사용감 저렴한 가격 모두 서무 좋아요.",
    "text92": "눈썹이 잘 올라가고\n번짐이 없어서 좋아요\n클렌징도 잘돼서 좋아요",
    "text93": "속눈썹 연장때문에 기본 마스카라는 사용하지 못해 1번 구매해 봤는데 확실히 볼륨감도 챙기고 미온수로 지워져서 정말 마음에 듭니다 ㅎㅎ",
    "text94": "마르시끄를 알게되고난 후부턴 요것만 씁니다... 따뜻한물에 씻겨 내려가는게 너무나 큰 장점이예요.. 속눈썹 사수할 수 있고 !",
    "text95": "속눈썹 연장 하고 나서 발을 마스카라 영양제 찾고 있었는데 확실히 후기가 좋은 만큼 만족스럽습니다 ㅎㅎ",
    "text96": "그냥...이제 이것만 꾸준하게 사용할듯합니다 미온수에 지워져서 너무편하고 무엇보다 속눈썹 안빠져서 너무 좋아요 ㅠㅠ 발림성도 괜찮구요",
    "text97": "진짜 마스카라 한거 같네요~ 1석2조 상품으로 편리하고 좋네요~",
    "text98": "만족스러워요~! 재구매 각인데 품절이네욧 ㅠㅜ 다시 들어오졍???",
    "text99": "마스카라가 순한 느낌인데 번짐없고, 가루 떨어짐도 없어요. 지울때도 번짐없이 잘 닦여서 좋아요. 다 쓰면 재구매 예정입니다.",
    "text100": "뷰러없이 했는데 갠찮았어요\n잘못해서 바로 깜박거려서 묻긴 했는데\n그래도 번지지않고 좋았슴다",
    "text101": "마스카라 리무버로 지우는게 너무 힘들어서\n워셔블 마스카라 찾던 중 발견한 마르시끄\n속눈썹 펌 한 상태로 바를 때는 불편함 1도 없고 번지지도않아요 다만..ㅠㅠ속눈썹 펌 풀릴때 바르면 너무 뭉치고 이상하게 발려서ㅠㅠ그게 쪼꼼 힘들뿐",
    "text102": "한달사용리뷰입니다!\n사용해본 결과 사용이 편리하고\n만족스럽습니다!\n재구매 의사가 있습니다!!\n좋은 제품이라고 생각이 듭니다^^",
    "text103": "저의 최애 마스카라.. 이제 정착 했구요 리무버 없이 온수에 지워지는게 최고의 장점...!!!! 속눈썹 안빠지게 잘 지킬 수 있어서 너무 조와요",
    "text104": "속눈썹 펌을해서 마스카라보다는 블랙영양제 찾고이ㅛ던 중에 발견한 제픔이여 ! 정말 마스카라처럼 발색도 진하고 좋아요 ! 세안도 폼클렌징쓰면 싹 지워집니다",
    "text105": "배송상태가 좋고 사용이 편리해요.  재구매 할 의사가 있습니다.",
    "text106": "올영에 있는지 몰랐는데 있더라구요 ㅠㅠ 제 인생템 마스카라 미온수에 싹 녹아내려서 눈썹에 강한 클렌징이 필요 없어서 속눈썹 사수 가능합니댜 번짐도 적어요",
    "text107": "예쁜 속눈썹 연출!!\n세안 편안 마스카라!!\n다른 제품 써봐도 이만한게 없는듯해요~^^"
  },
  {
    "brand_name": "마르시끄",
    "product_name": "마르시끄 인리치드 비건 속눈썹 영양제",
    "price": "18800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018326315ko.jpg?l=ko",
    "review_name": "속눈썹 영양제",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183263",
    "text1": "직접 사용해봤는데 마음에들어서 선물용으로도 구매했습니다",
    "text2": "생각보다 되게 꾸덕하구 질감부터 영양이 풍부해요!! 샤워하고 나오자마자 두껍게 발라주고 잡니덩",
    "text3": "가격도 착하고 데일리로 발라주기 좋아요 길이가 길어지거나 하지는 않지만 덜 빠지눈고같긴해요",
    "text4": "올영직원분께 추천받아서 구매햇습니다\n좋은거같급니당!",
    "text5": "속눈썹 영양제가 필수라고해서 이번 기회에 구매해보있어요",
    "text6": "다른 제품에 비해 눈시림이 적어요 내용물이 잘 나와서 좋아용",
    "text7": "요즘 속눈썹 관리를 해야해서 이번애 구매해보았는데 안따갑고 좋아요",
    "text8": "습관적으로 쓰고 있습니다 아직 좋은 눈썹 영양제를\n찾고 있는 중이라서 아직 좋은지는 모르겠어요\n꾸준히 쓰려고 노력합니다 부드럽게 잘 발려요",
    "text9": "오랫동안 꾸준히 사용중인 제품이에요 눈이 안시려서 좋아요 할인 많이해즈세요",
    "text10": "꾸준히 사용중이에요 많이 길어지진 않지만 안쓰는것보다는 나아요 할인 많이 해주세요",
    "text11": "속눈썹이 아주  쪼끔 더 길어지긴합니다 안쓰는것보다는 나아요",
    "text12": "예~~전에 사용하고 좋았던 기억에 가격이 조금 나가도 재구매해봤는데 오랜만에 사용해서 그런가 기대보다는 그냥 그래요",
    "text13": "몇 년째 여러통을 쓰고있는지 모르겠어요 엄청 길어지진 않지만 안쓰는것보다는 나아서 꾸준히 쓰고있어요",
    "text14": "위의 항목 선택은 너무 마스카라네요\n저건 무시하고 속눈썹펌 하고 손상이 걱정되어 구매해봤어요\n이전에 다른 제품도 사용해봤지만 사용하다 살짝 눈에 들어갔을 때 확실히 자극이 덜 해요!\n그래서 넘 좋았고,\n요즘은 귀찮아서 바르다 말다 하는데 꾸준히 발라 봐야 효과를 알겠죠?",
    "text15": "속눈썹펌을 한 이후 사후관리를 위해 구매하였으며, 오특을 통해 세일가보다 좀 더 저렴하게 구매하였습니다.\n\n-눈시림 전혀 없으며, 내용물이 눈에 들어가도 눈이 따갑다던가 사용하는데 건조하다는 느낌을 전혀 받지 않음.\n- 한번 액에 담갔다가 뺄때에도 내용물이 충분히 묻혀져 있으며, 솔에 골고루 묻혀 있음.\n- 용기가 투명해 안의 내용물이 얼마나 남았는지 한눈에 보기 편하다는 점.\n- 펌 유지력도 좋아지는 효과 \n- 아침, 저녁 매일 발랐을 때, 속눈썹이 길어지는 효과와 모가 튼튼해지는 점을 육안으로도 확인 할 수 있었음ㅁ.\n\n전체적으로 무난하고 사용하기에도 좋고, 파우치에도 들어가는 작은 사이즈여서 좋았음.",
    "text16": "래쉬 펌 하고 바르려고 구매했습니다. 발림성 좋고 펌 후 눈썹 빠짐 덜 해서 계속 셋트로 구매할 생각입니다.",
    "text17": "눈시림이 덜 해서 좋아요~\n속눈썹 팁도 둥근 편이라서\n바르는 것도 편안해요~",
    "text18": "사실 세일하는 다른 상품 사다가 구매했는데 다시 그 제품으로 돌아갈 것 같습니다.\n이유는 생각보다 발림성이 안좋은데 다른 제품에 비해 좀 비싸요ㅠㅠ",
    "text19": "일단 본인은 눈이 매우 예민한편!\n영양제 써도 눈이 맵고 눈 주변으로 알러지도 잘 올라옴\n\n이것 저것 비건 영양제로 쓰고 있는데\n다른 비건은 하얗게 뭉침이 있었고 떼어내야해서 좀 별로였는데 이건 없어요! \n\n투명한 병이라 얼마나 남았나 보여서 만족",
    "text20": "일단 평이 좋아서 궁금했는데 처음 써 본 느낌은 자극이 없다 눈 시림이나 불편감이 없다 그래서 일단 그건 대만족입니다 눈 비비면 속눈썹이 엄청 잘 빠져서 신경쓰였는데 덜 빠지는 느낌이긴 해요 튼튼해지거나 숱이 많아지는 건 좀 더 써봐야 알 것 같아요",
    "text21": "픽싱이나 롱래쉬는 기대하면 안되요 물만으로도 쉽게 세척이 되고 영양이 있는지는 꾸준히 써봐야 알듯해요",
    "text22": "속눈썹 연장에서 영양제로 구매했어요! 꾸준히 발라서 효과가 좋았으면 합니다!",
    "text23": "음 용액이 너무 물같지않아서 좋은거같아요 발랐을때 눈에 안들어가서 좋고 안따가운거같아요",
    "text24": "아직 사용해보진 않았지만 후기도 많고 유명한 제품이길래 믿고 구매했습니다! 메이크럽용 마스카라가 아니고 영양제 성분이라 밤에 자기 전에 바르고 자도 될 것 같아서 좋네요.",
    "text25": "잘받았습니다 감사합니다\n빠른배송으로 잘사용중이예요\n영양가득 느낌입니다",
    "text26": "진짜진짜 좋은데\n눈 시림도 없고\n왜 판매종료되었나요\n다시 판매해주세요",
    "text27": "꾸준히 사용중인데, 확실히 눈썹이 빠지는 빈도는 줄어드는것 같습니다. 좀 더 사용하면 눈썹이 좀 더 풍성해지길 기대해 봅니다.",
    "text28": "매일 아침저녁 꾸준히 사용했더니 속눈썹이 덜 빠지고 탄탄해진 느낌이에요. 자극도 없어 만족!",
    "text29": "속눈썹이 길어지고 건강해지며, 자극 없이 부드럽게 사용 가능합니다.",
    "text30": "속눈썹 영양제는 바르는 당시에 즉각적인 효과를 보는건 어렵지만, 꾸준히 사용하면 속눈썹이 좀 단단해 지는 느낌입니다.",
    "text31": "속눈썹 영양제 처음사용해보는데,, 꾸준히 사용해야만 할 것 같아요",
    "text32": "마스카라대용으로 종종 사용합니다~~~ 투명색이라서 좋아요",
    "text33": "속눈썹 펌을 주기적으로 받는편이라 영양제는 아침저녁으로 늘 바르는데 눈 따가움 없고 자극없는건 요게 처음이에요!\n가격대는 좀 있지만 이게 제일 좋아요",
    "text34": "이건 마스카라가 아니라 위의 평가가 해당되는 게 없어요\n이때까지 두세종류 영양제를 사용해봤는데 이 제품이 가장 눈시림이 없었어요\n그래서 더 순하지 않나 싶었고\n롱래쉬는 꾸준히 발라주는 동안은 길어지는 느낌을 받아요",
    "text35": "매번 구매하는 제품이에요\n물로도 잘 지워지고 아주 만족합니다!!",
    "text36": "속눈썹 영양제로 가장 만족하는 제품입니다 뭉침 없고 잘 올라가요",
    "text37": "고민했는데 정말 잘산템 재구매 할것같아요 영양제로 너무 좋아요",
    "text38": "속눈썹펌하고 쓰려구삼\n속눈썹펌하고 쓰려구삼\n속눈썹펌하고 쓰려구삼",
    "text39": "눈에 조금 뭍어 들어갈 때도 있는데\n따갑거나하지않고 순한거같고\n길거나 풍성해지기보단\n더 안좋아지지는 않는거같아서\n밤마다 바르고 자게 되요",
    "text40": "자극없고 좋아요\n저녁마다 벌라주고 있는데\n속눈썹상태가 나빠지지않는거같아요",
    "text41": "속눈썹 영양제가 비싼데 세일할때 처음 사서 사용중인데 저는 만족스럽게 사용하고 있습니다!",
    "text42": "기존 쓰던 영양제를 다써서 새로 구매해봤는데\n아주 만족해요! 발림성도 좋고 꾸준히 사용해 보려구요",
    "text43": "영양제 브르고나서 진짜 속눈썹이 길어진 느낍이에오 꾸준히 발라야지",
    "text44": "아직 효과는 모으겟는데 꾸준리 안발라서그렇게죠? ㅜ 자꾸 까먹어열",
    "text45": "두개째 쓰고있는데 자극도없고 뭉치지도않고 좋은거같아요!",
    "text46": "이거 두개째 구매해요 적당히 리치하고 번짐없고 맘에 듭니당",
    "text47": "뷰러를 집고나서 영양제를 바르면\n속눈썹이 점점 쳐져서 영양제 바르고 난 후에 뷰러 집으면 \n마스카라한것처럼 속눈썹이 샥 올라가요 그리고 잦은 뷰러탓에 너덜너덜했던 속눈썹이 튼튼하고 길게 자라는게\n마음에 들어요👍👍 마르시끄 영양제 재구매 의향💯",
    "text48": "비건 속눈썹 영양제 마르시끄 처음 구매해 봤는데 아직은 잘 모르겠어요",
    "text49": "진짜속눈썹 눈썹 잔머리가 자라나는게 눈에보여서 신기해용!!",
    "text50": "친구가 좋다고 해서 구매해봤고 한 한달 써봤는데 만족스럽네요. 제 피부랑 잘 맞고 좋은 제품이에여",
    "text51": "유명하다고 해서 구매해봤는데 맘에 들어요~ 제 피부에도 잘 맞고 만족스러워요",
    "text52": "데일리로 아주 좋아여 속눈썹이 건강해짐\n하나도 안빠져서 이제 이걸로 정착할게오",
    "text53": "향도 없고\n순한 것 같아요~ 양도 많고\n다음에도 재구매 할래요~",
    "text54": "눈 피부가 겨울에 유독 예민한 편인데 (아토피) 에 자극이 없어 좋습니다. 효과는 좀 더 지켜봐야겠습니다",
    "text55": "1. 다른 속눈썹 영양제에 비해 가격대가 있습니다\n2. 그렇다고 효과가 높은것 같지는 않아요\n재구매는 고민해볼 것 같아요\n이 상품은 세일을 잘 안하는 것 같습니다!",
    "text56": "사실 좋아지는지는 잘 모르겠지만 그래도 안 쓰는 것보단 좋을 것 같아요",
    "text57": "추천 받아서 구매해봤는데 만족해요~ 다음에 세일하게 되면 구매 의사 있어요~",
    "text58": "드라마틱한 변화는 없지만 매일 발라주고 있어요 눈썹영양에 좋을거같아요",
    "text59": "다른제품 쓰다가 바꿔봤는데 순하고 좋아요 믿고 쓰고 있어요",
    "text60": "기존에 키스미꺼 쓰다가 다 써서바꿨는데 가격이 있는만큼  확실히 덜 끈적거리기도 했고 효과도 좋앗어요",
    "text61": "속눈썹영양제라 꾸준히쓰고있어요. 뭉침도없고 골고루 잘발라져요.",
    "text62": "확실히 효과가 좋은거같아요 !! 정착 예정입니다! 양도 많고 눈시림도 덜하고 잘 발려여",
    "text63": "좋아요 속눈썹펌 후에 유지용으로 사용하고 있어요 부드러워요",
    "text64": "속눈썹펌 많이해서 영양제를 꾸준히 바르는데 진짜 좋아요 ㅜㅜ",
    "text65": "리뷰도좋아서구매해봄 ㅋ좋네요 트러블도없고 좋아요 재구매각",
    "text66": "좋아요 !!! 잘 자라는거 같고 여태 썻던 영양제 중에 제일 좋른거같은데여 !?",
    "text67": "눈에 들어가도 따갑거나 아프지 않았어요\n안구건조증도 심하고 눈이 예민한 편인데 사용시에 눈이 편안했어요\n길이가 길어진건 모르겠는데 \n숱이 많아지고 좀 튼튼해진것 같아요\n만족스러운 구매였습니다!",
    "text68": "아 저 이건 좋은지 모르겠어요 가격 비싼데 그거에 비해 영양제 중이 효과는 글쎄요 그냥 구매해봤는데 재구매없을듯",
    "text69": "완전 어렵지 않았어요 사용해보니까 완전 쉬웠어요 최고에요\n강력추천드려요 마스카라에도 도움이 되었어요 최고강추",
    "text70": "좋아요 만족합니다 속눈썹 영양을 위해 열심히 발라야 겠어요",
    "text71": "리뷰도좋아서구매해봄 ㅋ좋네요 트러블도없고 좋아요 재구매각",
    "text72": "마스카라에도 도움이 되었어요 사용해보니까 역시 어렵지 않았어요\n매우매우 쉬웠어요 구매하길 잘했어요 강력추천최고",
    "text73": "아이라인 문신 제거후에 없어진 속눈썹보며 울면서 사용중입니다. 효과가 있는거 같기도?",
    "text74": "주변에서 좋다하길래 속눈썹이 풍성해지길 바라며 구매해봅니다ㅠ",
    "text75": "블랙 영양제랑 같이 구매했어요~\n투명영양제는 자기전에 바를려구요",
    "text76": "디자인도 괰찮고 솔도 잘발리고 튼튼해서 좋아요 ㅎ 효과는 아직잘",
    "text77": "효과가 사실 보리진 랂아요…\n굳이 살 필여는 잘 모르겟습니다",
    "text78": "솔이 최고네요 ㅎㅎ 싹싹 잘발리네요 효과가있었음좋겠어요",
    "text79": "영양으로 구매해서 효과는 잘 모르겠지만 꾸준히 하고있습니다..!!!",
    "text80": "블랙 영양제 쓰다가 속눈썹펌으로 잘때 바를 영양제도 필요해서 사봤는데 막막 바르기 좋아요 양도 많고요",
    "text81": "속눈썹펌을 한달에 한번씩 하니까 속눈썹이 빠지고 끊어지고 해서 영양제를 바르고 있습니다 끊김도 덜하고 빠지는것도 많이 줄었어요",
    "text82": "비싼 가격하길 바랬는데 진짜 합니다 솔직히 안믿었는데 제 빵꾸난 자리에 두 번 발랐을 때 부터 속눈썹 나기 시작했어요 꾸준히 바르면 진짜 효과 좋을 듯!"
  },
  {
    "brand_name": "마르시끄",
    "product_name": "마르시끄 인리치드 비건 속눈썹 영양제",
    "price": "18800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018326315ko.jpg?l=ko",
    "review_name": "속눈썹 블랙 영양제",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183263",
    "text1": "너무 좋아서 재구매의사있습니다 \n친구한테도 추천해줫는데 아주 만족중",
    "text2": "마스카라용으로 가볍게 쓰기 좋어요 하지만 뽝 존재감생기는 정도는 안돼서 데일리로 쓰실 분들만 구매하세요",
    "text3": "아주 좋은 상품 재구매 의사 있어요 추천하고 싶어요 좋아요 굿굿",
    "text4": "마스카라 대신해서 잘 바르고있어요\n컬링도 좋고 무엇보다 마스카라는 아이리무버해서 지워야하는데 이거는 세안 간편하게 잘되서 좋음",
    "text5": "아주 좋은 상품 재구매 의사 있어요 추천하고 싶어요 좋아요 굿굿",
    "text6": "블랙영양제 세번째구매. 영양제인데 눈매도 또렷. 넘 좋아요.",
    "text7": "펌해서 마스카라는 안쓰는데 마스카라만큼 래쉬되어서 좋아요",
    "text8": "속눈썹펌 주기적으로 하는데 마스카라 대신해서 쓸 용도로 샀어요",
    "text9": "색상 영양제 마스카라라 속눈썹 연장하는 저에겐 재재재구매 템이에요~ 다만 가격이 저럄하진 않아서 세일할때만 구매하는 제품이에요!",
    "text10": "속눈썹펌 후 사용하고 있어서 만족해요 블랙컬러라 또렷해보이고 번짐도 없어요",
    "text11": "마스카라는 너무 진하고 노메이크업은 희미했는대 \n딱입니다👍\n게다가 영양제라니 너무 좋으네요\n아직 길어지거나 튼튼해진 느낌은 아직없네요 ㅎ",
    "text12": "비건이라 부담없이 눈에 편하게 바를 수 있고 속눈썹 영양제지만 마스카라처럼 활용할 수 있다는 점이 좋아요",
    "text13": "그냥 속눈썹영양제예요 살짝 처음엔 까많긴한데\n뷰러하고 발라도 시간지나면 무거워서 그런지 다 쳐져있어요\n마스카라가 아니라 지속력 고정력 없지만 생얼메이크업할때 괜찮고\n지울때 편해서 데일리로 사용해요\n속눈썹영양제로써의 기능은 없어서 다쓰면 재구매는 안할것같아요",
    "text14": "🩵 마스카라만 하면 뭉침이 있었는데 이거를 기초단계처럼 먼저 발라주고 마스카라를 바르면 뭉침이 덜하더라고요~\n🩵 생얼에도 이거만 발라주면 뭔가 생기가 돌아서 좋아요",
    "text15": "🩵 요즘 화장을 잘 안해서 마스카라 하기는 부담스러운데, 그럴때 딱 좋아요!\n🩵 눈매는 또렷하게 해주고~ 영양제여서 그런지 뭉침이 없어서 더 좋아요!!!",
    "text16": "미온수에 지워진 다는 점이 마음에 안들어요 워터 파크것도 내 주세요",
    "text17": "속눈썹 펌 후 마스카라 대체템으로 쥔짜 좋았던 블랙영양제 🖤\n\n🙈 마스카라 귀찮아하시는 분들 모여라 ~~!\n: 이 제품은 클렌징도 잘 되는데 고정력도 있고 또렷한 느낌이 들어서 진짜 좋아요! 발림성도 괜찮아요\n* 단 굳으면 다시 바르는건 좀 힘들더라고요! \n솔도 얇고 맘에 들었습니다!\n\n🙈 마스카라 잘 번지는 분들은 피하라 ~~!\n: 단, 굳는데 시간이 좀 걸리다보니, 속눈썹이 너무 길거나 원래 마스카라가 잘 번지는 눈에게는 비추에요 ㅠㅠ\n\n🙈 영양제 효과, 그래서 있다는걸까~~?\n: 영양분이 많이 있다보니 펌 지속력도 늘어나고 속눈썹에게 가혹하게 하지 않는 것 같아 만족했습니다 ㅎㅎ\n\n블랙영양제 아직 안써보신 분 있다면 꼭 추천드립니당 :)\n제 리뷰가 도움이 되셨다면 좋아요👍🏻🖤를 눌러주세요!",
    "text18": "* 효과 : 솔직히 잘 모르렜어요. 다른 투명 에센스에 비해서 속눈썹이 길이지는 느낌이 드는건 아니고…그렇다고 마스카라 대비로 사용하기에 뭔가 컬 고정이 더 좋은것도 아니고..뭔가 애매합니다. 그렇다고 아예 별로다~ 이건 또 아녜요. 나른 꾸준히 사용하면 속눈썹이 건강해질것같고, 아예 아무것도 안 바른 눈에 비하면 눈이 또렷해지긴 해요.\n\n* 번짐 : 없어요. 바르고 굳으면 그 뒤로 번진적 없어요.\n\n* 양 : 많아요. 드이고 통이 약간 불투명해서 양이 어느정도 있나 확인이 가능해요.",
    "text19": "* 효과 : 솔직히 잘 모르겠어요 ㅠㅠ.. 예전에 다른 투명 속눈썹 영양제를 사용할때엔 속눈썹이 좀 길어진다? 아님 좀 많아졌다? 이런 미묘하지만 효과가 느껴지긴 했는데 이건 길어지는건 잘 모르겠습니다.\n\n* 추천대상 : 이거는 뭔가 속눈썹 “영양”에 초점이 아니라, 마스카라는 안 하는데 조금이나마 뷰러한 효과를 유지하고싶다~ 근데 영양에 긍정적인 효과가 있으면 땡큐지! 하는 분들께 추천드립니다.\n\n* 번짐 : 번짐은 잘 말리면 없는것 같아요!",
    "text20": "진짜 너무 너무 꿀 템이에요 !!!! ❤️\n\n속눈썹 펌후 풀릴때쯤.. 결이 지멋대로기도 하고..\n마스카라 하기엔 더 지저분하고.. 그때 결정리하면서 사용해주면 훨씬 깔끔해요 !\n\n또 속눈썹 펌이 잘 되어 있는 상태의 속눈썹에도 마스카라 쓰기엔 너무 부담스럽고, 그래도 좀 더 뚜렷한 느낌은 주고 싶고 할때도 쓰면 좋아요!\n\n자연스럽게 또렷해지면서, 결정리에도 도움이 되요:)",
    "text21": "속눈썹 펌 후 마스카라 대용으로 쥔짜 좋았던\n블랙영양제 🖤\n\n1️⃣ 마스카라 귀찮아하시는 분\n: 이 제품은 클렌징도 잘 되는데 고정력도 있고 또렷한 느낌이 들어서 진짜 좋아요! 발림성도 괜찮아요\n* 단 굳으면 다시 바르는건 좀 힘들더라고요! \n솔도 얇고 맘에 들었습니다!\n\n2️⃣ 마스카라 잘 번지는 분\n: 단, 굳는데 시간이 좀 걸리다보니, 속눈썹이 너무 길거나 원래 마스카라가 잘 번지는 눈에게는 비추비추입니다!!\n\n3️⃣ 영양제 효과\n: 영양분이 많이 있다보니 펌 지속력도 늘어나고 속눈썹에게 가혹하게 하지 않는 것 같아 만족했습니다 ㅎㅎ\n\n블랙영양제 아직 안써보신 분 있다면 꼭 추천드립니당 :)\n제 리뷰가 도움이 되셨다면 좋아요👍🏻🖤를 눌러주세요!",
    "text22": "일단 유명하다고해서 사봤어요 속눈썹펌하고나서 사용하기 좋을거같아요",
    "text23": "꾸준히 잘바르고있어요\n마스카라처럼 색이 있으니 투명쓸때보다는\n화장한 느낌도 들고 그래요\n미세하지만 숱이 많아진 느낌이 들어요\n꾸준히 한통 다써보려구요",
    "text24": "마스카라바른것처럼 색이 묻어나네요\n그래도 딱딱하게 굳는게 아니라서\n훨씬 자연스럽고 좋네요\n효과를 위해서 꾸준히 잘활용해보려구요\n발림성도 촣고 \n투명한것만 썼는데 \n이건 어떨지 기대됩니다",
    "text25": "🩵🩵마르시끄  인리치드💜💜\n\n속눈썹펌을해서 영양제를 살까하다가\n요 제품을 발견해서 구매했고\n\n마스카라대용으로 사용하려고 블랙색상으로 구매했습니다. 바르면 화장한것처럼 마스카라랑동일!\n\n세수할때도 물에잘 씼겨져서 따로 리무버 할필요가없어서 좋고 \n\n바를땨도 뭉침없이 잘발라집니다. 다만 가격대비 용량이 적어서 담엔좀큰버전으로 나오면 좋을거같아요!\n\n영양제라서 바르면 좋을거같아서 펌으로 상한 눈썹을 보호해주는거같아서 제품은좋아요!!!\n\n1개더 살려고 보니까 웬걸 품절이잖아...?!??!",
    "text26": "속눈썹 길어지는데 효과는 있어요!! 꾸준히만 써주면!!! 효과 봤는데 꾸준히 쓰기가 너무 어려움 ㅜㅜ",
    "text27": "마르시끄 속눈썹 영양제!!!♡\n정말 죠아요~!\n번지지도 않고 눈도 안아프네요 ㅎㅎ\n지속력도 좋고 물에 잘 지워져용\n이런 상품을 원했어요!!🥰\n좋은 상품 좋은 기회에 구매해서 좋았습니다~\n또 쟁이러 왔었어요 ㅋㅋㅋㅋㅋ\n다 쓰묜 또 오겠습니다 ㅎㅎ\n많이 파시고 복받으세용!♡",
    "text28": "속눈썹 영양제 추천받고 산건데 아주 잘 사용중입니다.\n블랙이 마스카라 한 효과도 있고 좋네요",
    "text29": "매번 투명 영양제만 써오다가\n블랙으로 사봤어요.\n아침에도 보통 뷰러쓰고 발라주는데\n투명보다 눈매가 선명해 지긴 하네요.\n검정 가루날림은 없고 번짐도 없어요.\n눈이 살짝 시린감은 있습니다.",
    "text30": "무쌍에 눈 작은 사람인데 무쌍에겐 정말 하등 쓸모없는 마스카라에요…….. 하다못해 히팅뷰러로 빠짝 올려서 발라도 다 쳐지고 떨어지고 바른거 의미 없어집니다 무쌍은 사지마세요 안 좋다 나쁘다 이런게아니라 굳이 쓸 필요가 없는 마스카라에요…",
    "text31": "마르시끄 인리치드 비건 속눈썹영양제 마스카라 꾸준히 쓰니 눈썹이 힘이 있어졌어요. 좋아요",
    "text32": "마르시끄 인리치드 속눈썹영양제 블랙영양제 마스카라대신 부담없이 써요. 눈썹도 힘있어졌으면 좋겠어요. 꾸준히 써볼께요~",
    "text33": "마스카라 영양제 좋아요~ 블랙 마르시끄 블랙 영양제 속눈썹 영양제 좋아요~ 지속력",
    "text34": "속눈썹펌하고 바를때 좋아요~ 마스카라한 효과 속눈썹영양제",
    "text35": "처음 써봤는데 마스카라는 아니라서 볼륨이나 롱래쉬는 없어요 속눈썹펌 후에 사용하면 좋을거 같아요",
    "text36": "오래 써봐야겠지만, 블랙치고 블랙 느낌이 없고 가볍게 바르기 조아요! 마스카라 대용으로는 별로고, 영양제 느낌으로 밤에만 써야겠어여",
    "text37": "일단 직모인데 뷰러하고 바르면 우려한바와 같이.. 쳐지는 증상이.있어서 별하나뺐어요.. 뷰러안하도 바르면 또 잘 안발리는 느낌... 뷰러하고 쳐지면 다시한번 또 뷰러질 해야해서 번거옵긴한데 깔끔하게 자연스럽게.발리긴 하네요...  가볍게 만들어주면 좋겠네요...",
    "text38": "속눈썹 펌을 해서 블랙 속눈썹 영양제를 쓰고 있는데 기존에 쓰고 있던 제품은 너무 번지고 눈 감았다 뜨면 자꾸 주변에 묻고 지속력도 길지 않더라고요 알아보다가 이 제품을 알게되었는데 값이 좀 있는편이라 고민하고 있었는데 오특에 떠서 바로 겟했습니다!\n정말 만족스럽고 한올한올 가볍게 발리면서 번지지도 않아요~ 추천해요",
    "text39": "마스카라가 번지는 눈이라 마스카라 생략하다가\n검은 영양제가 있다고해서 구입해봤습니다\n마스카라 대용으로 사용하기는 아쉽지만\n전반적으로 마음에 들어요",
    "text40": "와진짜미쳣어요.. 일반 마스카라는 매일 하고다니기엔 부담스러워서 뭐 다른 거 없을까 하던 찰나에 광고에서 보고 혹해서 샀는데 와 진짜 뷰러로 한두번 찝어주고 이거 바르면 미침진짜;; 영양제라는 것도 맘애들고 담에 다 쓰면 살 의향 100000%... 미@친것같다.... 가격이 좀 있지만 진짜 그만큼 좋어요...",
    "text41": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text42": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text43": "속눈썹연장했는데 발라주니 속눈썻 보호되고 좋아용~~~^^",
    "text44": "번짐도  없고 잘 발라지고 속눈썹 연장해도 사용해도 되니 넘넘 좋네요^^",
    "text45": "가격에 비해 엄청 효과가 좋은 제품인지는 잘 모르겠어요\n하지만 블랙영양제라 마스카라 대신 쓸 수도 있어서 편리한 부분도 있습니다!",
    "text46": "제일 유명해서 구매해봤는데\n가격에 비해 무난한것 같아요!",
    "text47": "광고들은 역시 거짓말인가보네요.\n광고에선  마스카라정도의 효과는 아니지만 그래도 대용으로 사용할 수준은 되는듯하게 보여서 바로 주문했는데,\n이건 뭐.\n아침에 신나서 뷰러하고 바르자마자 축 쳐집니다.\n블랙이지만 색도 별로 안나서 눈 또렷해짐도 없구요.\n근데 또 블랙이라 찝찝해서 밤에는 못바르고 자겠고.\n되게 쓸모없다 느껴지는 제품이네요.\n그래도 요샌 화장할 필요가 없어서 그냥 오전에 바르고 나가는데, 속눈썹영양에 효과나 있었으면 좋겠습니다.\n차라리 사실거면 투명사세요.\n원래 바짝 올라가진 속눈썹이 아니라면 투명사서 아무때나 바르시는게 좋을것 같습니다",
    "text48": "전 속눈썹 연장 한 눈썹에 빗을 겸 약간의 고정으로 사용했는데 너무 만족해서 제 제 구매한 제품이에요. 아침에 요 마스카라로 속눈썹 빗질하듯 바르면 종일 고정 되는 느낌도 있고 속눈썹이 움직여서 눈을 찌르 지도 않아서 좋아요. 그리고 따로 클렌징 사용하지 않아도 되는 부분이 제일 맘에 들어요~",
    "text49": "완전 생얼은 좀 그렇고 힘줘서 화장하기도 좀 그럴때 선팩트에 이거에 립밤\n\n근데 마르는데 좀 시간이 걸리는듯\n마스카라도 왠만해선 눈깜빡였을때 안묻어나는데\n얜..말려줘야함..\n\n구래도 마스카라처럼 리무버 사용해서 지워야되눈 번거로움이 없어서 괜춘\n근데 가격이 안착해서 재구매 할지안할지 모르겠음",
    "text50": "진짜 너무 괜찮아요 재구매 의사 100입니다\n제가 마스카라 바를때마다 눈가에 번져서 뭔가 안하게 되는데 이건 진짜 요물입니다 속눈썹펌 하고 화장할때마다 이거 썼는데 펌도 오래가요 처음에 좀 촉촉해서 눈밑에 약간 묻을때 있는데 잘말리면 번짐 1도 없고 그냥 최고에요 또 살거에요 ㅜㅜ 진짜 최구",
    "text51": "롱래쉬는 거의 안 느껴지고\n볼륨감은 쌩눈 뷰러보단 확실히 있지만 마스카라만큼은 아녜요 전 그래서 더 좋았고요\n확실히 눈썹 숱이 많아진 건 보이는데\n비단 얘에 대한 신뢰 문제가 아니라\n영양제 자체에 대한 신뢰 문제로 ...\n이게 나이들면 부작용이 오지 않을까? 싶긴 하지만\n그래도 그냥 마스카라보단 낫겠지 싶어서\n마스카라 안하는 거의 대부분의 날 애용 중입니다ㅎ\n근데 다른 상품들도 얘랑 비슷한데 가격이 싸다면\n다른 상품 쓸 것 같네용\n눈시림은 가끔 있는데 자극은 아예 없어용",
    "text52": "산 지 두달 정도 됐어요!\n마스카라를 매일 사용하면 좀 눈에 안 좋을 것 같아서\n적당히 원래 눈썹보다 길어보이면서 영양도 줄 수 있는 게 뭘까 하다가 샀습니다\n눈썹이 조금 더 촘촘해진? 느낌은 드는 거 같은데 사진 찍고 비교한 건 아니라 확실친 않아요ㅜ\n그래도 마스카라를 안 써도 좀 눈썹이 있어보여서 만족합니다",
    "text53": "이 제품은 어디까지나 영양제이기 때문에 절대 마스카라나 픽싱제품같은 결과를 기대하면 안됩니다. 저는 마스카라는 좀 부담스러운 날에 에뛰드 픽싱 투명 마스카라를 해준 뒤에 이 제품을 덧발라 주는데요 개인적으로는 그냥 블랙 코팅 마스카라를 사는게 좋을 것 같아요 재구매의사는 없어요",
    "text54": "뷰러나 속눈썹 펌 없이 쓰기엔 좀 번지고 뭉치는게 있어요. 전 속눈썹 펌을 하고 사용했는데, 마스카라처럼 길어지진 않지만 눈매가 확실히 또렸해지고 마스카라 보단 엄청 가벼워서 사용하기가 많이 편해요! \n재구매 의향은 오특하거나 할인 좀 많이하면 있습니둥",
    "text55": "속눈썹 연장하는 분들에겐 추천합니다! 속눈썹으로 상할수 있어 영양으로 관리겸 빗질로 유지해주면 속눈썹 연장 오래가는듯요^^",
    "text56": "속눈썹펌을 주기적으로 하다보니 영양제가 필수가 됐는데 마스카라 대용으로 너무 좋아요. 눈에 자극도 없고 번짐없어서 재구매했어요.",
    "text57": "메이크업 거의 안 한 얼굴에 발라주는 속눈썹 마스카라 입니다-",
    "text58": "효과 좋다고 해서 한번 구매해봤습니다. 당장의 효과는 모르겠고 꾸준히 사용해봐야겠습니다",
    "text59": "재구매에요. 속눈썹펌을 주기적으로 해서 마스카라 대신 사용하기 좋아요. 번짐도 없고 영양제이다 보니 속눈썹 끊어짐도 없어서 잘사용중이에요.",
    "text60": "속눈썹 영양제를 다른상품쓰고있다가\n블랙컬러 영양제가 있다길래 냉큼삿어요\n생각했던것만큼 블랙이라그런지 눈이 더 또렷해지고\n좋은거같아요\n지울때도 1차세안으로 다 지워지니 따로 리무버할필요도없고 좋은거같아요~",
    "text61": "눈썹숱이 적은편은 아니나 군데군데 차이가 났었는데 한달이상 바르고 나니 채워지는것이 아주 신기합니다",
    "text62": "지난번 매장가서 사보고 좋다고 생각했는데 이번에 좋은가격에 또 얼른 사 쟁여두고있어요~  감사합니다",
    "text63": "번짐하나도 없어서 놀랐어요  예전에 블랙나오기전 투명도 쓰고 숱많아졌는데 기대해봅니다",
    "text64": "배송이 늦었지만 다행히 잘 받았어요 ~~~~~ 내용물이 조금해요",
    "text65": "번짐도 없고 뭉치지도 않고 지속력도 좋아용!! 영양제라서 좋아요 ㅎㅎ",
    "text66": "사용감에 좋고 순한느낌이에요 마스카라랑 다르게 많이 무겁지않아서 매일 써요 지속력도 굳입니다",
    "text67": "번짐도 없고 속눈썹도 강하게 만들어줘서 너무 좋은거 같아요!!",
    "text68": "마스카라라면 눈밑번침이 너무 심한데 이건 번짐도 없고 고정력도 꽤 좋아서 다 쓰면 재구매예정입니다.",
    "text69": "속눈썹 연장후 사용해요   속눈썹 정리및 영양제로 사용해요 컬이 많이  살지는  않는데  블랙이라 마스카라 살짝한 느낌이네요",
    "text70": "번지지않고 가볍게 툭툭 발려허서 좋네용!! 또 사용할거같아요",
    "text71": "마스카라 안하고 요즘 이걸로만하는데 고정력은 진짜 좋구 번짐이 없어서 너무 좋내요 다만 볼륨은 약간 아쉬워요\n재구매얘정입니다!",
    "text72": "이만한 영양제가\n없는데 왜 판매 종료 되었나요…\n너무 슬프네요",
    "text73": "은은하게 또렷해지는 느낌도 나고\n속눈썹 영양도 준다니 좋네요\n솔은 일반 마스카라보다 얇고 바르기좋아요",
    "text74": "블랙 영양제 후기!\n\n✅ 속눈썹 펌/연장 후 자연스럽게 꾸안꾸 느낌 원하시는 분\n✅ 마스카라 클렌징이 귀찮은 분\n✅ 속눈썹 관리에 신경 쓰시는 분\n✅ 양 조절이 잘 돼서 깔끔하게 발리는 걸 원하시는 분!\n\n❌ 섬유질로 긴 롱래쉬 원하시는 분\n❌ 볼륨 빵빵한 속눈썹 원하시는 분\n❌ 컬링 유지를 바라시는 분\n\n저는 속눈썹 펌을 주기적으로 하는데요.\n컬은 살아있지만 조금 더 또렷한 느낌을 내고 싶어서 사봤어요!\n케어 성분 들어있다니까 왠지 안심하고 바르게 되더라고요.\n\n다만 컬링 유지나 볼륨에는 효과가 없다는 점 참고해주세요!",
    "text75": "메이크업 거의 안 한 얼굴에 발라주는 속눈썹 마스카라 입니다-",
    "text76": "속눈썹 영양제인데 블랙 컬러라 마스카라 대신 한듯 안 한듯 화장할때 쓰는 아이예요.",
    "text77": "마스카라 같은 속눈썹영양제 !\n영양제 액도 고루 적용되고,\n유지력 또한 너무 만족합니다.\nN개째 아이템으로 등재 !",
    "text78": "괜히 1등 틴팅 영양제가 아니었다..\n확연히 영양제 뭉침도 덜하고, \n가볍게 발리는 텍스처가 너무 좋아요.. ˙˚ʚ(’◡‘)ɞ˚˙\n가격 때문에 몇차례 망설였던 게 후회될 정도에요 !",
    "text79": "속눈썹 영양제로 번짐이나 뭉침 없이 얇게 잘 발려서 좋아요.",
    "text80": "뭉침 없이 잘 발리고 번지지 않고 바른 티가 많이 나지 않아요.",
    "text81": "일반 마스카라보다 가벼운 느낌이고 부담 없어서 되게 좋아요",
    "text82": "항상 속눈썹펌을 해서 고정력은 잘 모르겠지만 마스카라전에 발라주면 더 깔끔하게 속눈썹 연출이 가능합니다. 연하게 화장할때는 영양제 하나만 발라도 충분해요",
    "text83": "마스카라 잘 안 해서 사용해봤는데 정말 훨씬 가벼운 느낌이라 좋아요",
    "text84": "검은마스카라같은 느낌인데 영양제도 된다하니 밑고씁니딘\n속눈썹완전 잘 빠지는데 좀 튼튼해진것도같공\n길이는 아직 모르겠네요.",
    "text85": "속눈썹 영양제를 다른상품쓰고있다가\n블랙컬러 영양제가 있다길래 냉큼삿어요\n생각했던것만큼 블랙이라그런지 눈이 더 또렷해지고\n좋은거같아요\n지울때도 1차세안으로 다 지워지니 따로 리무버할필요도없고 좋은거같아요~",
    "text86": "깔끔하게 발리는 영양제입니다\n블랙색상이라 속눈썹은 진해지면서 번지지는 않아서 너무 좋아요\n마스카라 발랐을때 뭉치는 느낌이 싫으시면 더 추천드립니다 한번 발라주고 살짝 마른뒤에 한번더 발라주면 더 또렸하게 연출할수 있어요",
    "text87": "영양제+ 마스카라라 속눈썹 펌하고나서 사용하기 좋았어요!! 다만!!!!! 볼륨감이 너무 없어요ㅜㅡㅜ 많이 바른게 아님에도 축축 처지는 느낌이들어 재구매는 안할것같아용ㅜㅜㅜ",
    "text88": "당연히 일반 마스카라에 비하면 볼륨이나 롱래쉬적인 면에선 부족한것같아요! 그래도 영양제랑 섞여있다하니 영양제 바르는 느낌으로 바르고있습니당ㅋㅋ선명해지는 느낌은 줘서 좋아용",
    "text89": "눈밑에 살짝 묻어나요. 재구매 의사는 없습니다~ 그냥 색없는 영양제 살래요",
    "text90": "눈썹 영양제라고 해서 구매했는데 눈썹에 아예 발리지도 않아서 눈썹에 영양이 갈지 의문이에요. 액상이 끈적? 한데 액체들끼리 뭉쳐서 아예 발리질 않아요.\n뭐가 빌리기라도 해야 효과를 보죠 ㅠ",
    "text91": "무난템이에요. 지속력 나쁘지 않고 번짐도 별로 없어요. 데일리로 쓰기 좋아요. 재구매 예정입니다.",
    "text92": "눈썹 영양제라고 해서 구매했는데 눈썹에 아예 발리지도 않아서 눈썹에 영양이 갈지 의문이에요. 액상이 끈적? 한데 액체들끼리 뭉쳐서 아예 발리질 않아요.",
    "text93": "광고처럼 드라마틱한 볼륨과 컬은 아니지만 그래도 펌하고 나서 바르기엔 좋은거 같아여!! 일반 마스카라보다 자극이 없으니까오!",
    "text94": "브러쉬 얇게하고 워터프루프가 좀 강화됫음 하는데 그러묜 영양제 역할이 좀 떨어지겠죠??",
    "text95": "재재구매템입니다 아마 속눈썹펌 하는 한 평생 쓰지 않을까 싶어요..",
    "text96": "속눈썹펌하고나서 너무 만족하면서 쓰고있어요 이것만한 블랙영양제가 없는것같아용 추천합니다",
    "text97": "너무너무 좋아요~ 처음에 바르고 잘 말려 주시고 해주세여~추천",
    "text98": "유튜버가 추천해줘서 사봤어요 블랙이 참 좋내요 앞으로 종종 살듯해요!",
    "text99": "속눈썹이 먼가 빈약해보여서 \n찾다가 구매한 제품인데\n부담없이 데일리로 쓰기도 좋고 평소에 가볍게 관리하기도 좋은거같아요 단점은 너무 많이바르면 조금 뭉친다고 느꼇어요",
    "text100": "속눈썹이 좋아지는건 잘 모르겠지만 마스카라 대용으로 사용하기엔 좋아요",
    "text101": "두 개째 쓰고있는데 사실 영양제 효과는 크게 모르겠고 마스카라보다 가볍게 쓰기는 좋아요",
    "text102": "뭉침없이 잘 발려요. 마스카라 효과를 내는 영양제라 더 좋네요. 컬 유지력은 펌한 상태라 잘 모으겠어요",
    "text103": "뭉침은 진짜 전혀 없구요!!!!! 너무 좋아서 두 개 샀어용🥺\n자기 전에 발라도 좋고 마스카라 전에 그냥 발라도 좋아염",
    "text104": "마스카라가 아니라서 볼륨이나 롱래쉬를 기대하긴 어려워요 한번 바르면 큰 티가 나지않고 여러번 발라야 그나마 바른거 같아요",
    "text105": "발림성이나 컬링력 일반 마스카라랑 비교해도 나쁘지않은 편!\n얼마나 화장을 진하게 하는지 아닌지의 여부에 따라 마스카라처럼 쓰는 것은 호불호가 있을 듯\n화장을 진하게 안하고 다니는 사람에게는 마스카라대용으로도 손색이 없을 정도!\n\n뭉침이나 발림성에서도 개인적으로 마스카라 바르는 것보다 좋았고, 마스카라를 바르게 되면 클렌징할때도 신경을 많이써야하는데 그렇지 않아서 좋았음\n\n\n무엇보다 마스카라의 효과를 주는데 영양제라니..? 말도 안됨~\n일석이조의 효과를 낼 수 있어서 이득보는 기분",
    "text106": "마스카라 부담스러운 분들에게 딱 이에요\n살색통은 마스카라 같은 느낌이지만 무겁지 않고\n깔끔하게 잘 발리고 딱히 엄청난 부스러기 떨어짐 없고\n눈밑 번짐도 딱히 없는 거 같고 클렌징도 잘 되고\n바르고 자도 되고 데일리로 한듯 안한듯 좋아요\n전 다쓰면 또 살거에요",
    "text107": "영양제인데 색도 있어서 적당히 파데프리 할 때 바르고다니기 괜찮아요",
    "text108": "사실 속눈썹 영양제들 효과는 잘 모르겠는데.. 속눈썹을 하도 혹사해서 위로차 발라주는 중",
    "text109": "코스노리꺼 쓰다가 이거썼는데 확실히 무게감이 덜해서 쳐짐이 덜해요\n그런데 영양제느낌보다 마스카라 느낌이 드는건 왜인지모르겠지만... 영양제니깐 부담없이써요",
    "text110": "다른제품에비해서 덜무거운것 같아요\n바를때 영양제처럼 묽고 꾸덕한 느낌보다는 마스카라처럼 발려요 \n그래서 좋기도하고 어떻게보면 영양제맞나 싶기도 허고\n할튼 꾸준히바르면 좋아지길",
    "text111": "엄청자연스럽고 나쁘게말하면 티가안남 대신에 안뭉치고 부담스럽지않음 그리고 잘안번지고 자극없음\n자연스러운거 좋아해서 마음에들긴하는데 효과는… 잘모르겠다ㅠㅠ",
    "text112": "한달동안 써 봤는데 저한테 잘 맞는것같아요 만족스러운 제품이예요 재구매의사 있어요",
    "text113": "좋아요~~ 성분이 순하고 피부에 자극이 없어요! 다 쓰면 또 재구매할게요~",
    "text114": "안번지고 너무 좋은데 안구건조증이시면 사지마세요ㅜㅠㅜ",
    "text115": "생각보다 별로였어요 광고처럼 안돼요 그냥 코팅되는느낌?",
    "text116": "마르시끄 믿고 사봤는데 진자 별로네요 픽싱력도 없고 회색빛 도는 이상한 색감에 끈적이고…",
    "text117": "타사꺼 쓰다가 가격이 더 비싸길래 더 좋으려나 하고 샀는데 별로임..",
    "text118": "사놓고 꾸준히 못 써서 먼가 속눈썹 영양에 엄청 좋은 진 모르겠지만 꾸준히 쓰면 좋을 거 같아여",
    "text119": "속눈썹 지키면서 화장한 것처럼 영양 챙길 수 있더요 넘좋다는 뜻",
    "text120": "다른 브랜드 블랙영양제도 써봤는데 마르시끄가 최고에요..",
    "text121": "속눈썹연장을 해놔서 그위에 마스카라처럼 살짝 발라서 고정시키고있어요",
    "text122": "마스카라대신 데일리로 쓰고있어요\n좋은데 가격대가 있어서 세일할때 쟁여놓으려고요",
    "text123": "코팅되는 느낌도 있고 좋아요 잘 사용중입니다. 눈두덩이가 있어서 좀 묻어요",
    "text124": "마스카라 대용으로 쓸수 있어요! 영양에도 도움이 된 것 같아서 좋습니다.",
    "text125": "속눈썹 펌 이후에 사용하면 특히 더 좋을 것 같아요 만족합니다!",
    "text126": "원래 속눈썹이 긴 편인데 마스카라는 너무 부담스럽고 자연스러운거 찾다가 알게됐는데 뭉치는게 심하긴 해요 영양은\n더 써봐야알듯",
    "text127": "아직 써보진않았어용~나갈일이없아서..ㅋㅋ물욕있어서 그냥사서 쟁갸놓을뿐 ㅋㅋ",
    "text128": "꾸준히 발랐는데 조금 풍성해진 것 같기도 하고?! 그래도 진하게 마스카라 하면 지우기 귀찮은데 이건 쉽게 지워지고 또렷한 효과도 줄 수 있고 조항요",
    "text129": "자연스럽긴한데 번짐은 저는 좀 있더라고요.  그리고 길어지거나 그런건 없는 것같구 거의 한달 쓴 것같은데 일반 마스카라랑 차이점은 모르겠어요",
    "text130": "재구매해서 계속사용중 만족합니다 번짐없고 영양제라서 저녁에도 바르게되네요",
    "text131": "너무 만족합니다!!! 평소에 딱 필요했던 제품이에요!!!!! 디파님 제가 화장품 쓸 수 있을 때 까지 단종 ㄴㄴ 입니다!",
    "text132": "친구 추천도 있고 쓰던 마스카라도 너무 오래돼서 새로 장만했어요",
    "text133": "뭉침이 살짝 있긴한데 마스카라에 대신해서 바르는거라 약간 쌩얼인척 하기 좋아요",
    "text134": "다른 영양제 마스카라 많이 써봤지만 \n이건 히팅 뷰러로 집어도 이거 바르면 \n축 쳐저요 \n가격만 비싸고 너무 아쉬워요",
    "text135": "뭔가 튼튼해진 느낌이고 숱이 많아진건 아닌데 뭔가 그렇게 보여요. 개인적으로 속눈썹 말고 아이브로우에 하는게 있었음 좋겠네요 숱이 너무 없어서요",
    "text136": "마스카라 대신 사용하고 있어요!! 세일안할때 샀는데 다음주에 바로 세일해서 조금 슬프지만...",
    "text137": "매일매일 꾸준히 잘 바르고 다녀서 티 안 나고 괜찮을 것 같기두 해요!!",
    "text138": "마스카라 대신에사 쓰고있는데 너무 좋은거 같아요\n다 쓰면 재구매 할거에요",
    "text139": "마스카라대신 꾸준히 쓰고 있는데 속눈썹이 조금 풍성해진 것 같아요! 좋아요",
    "text140": "너무 과하지않아서 생얼에 사용하기 좋아요 영양감이있는지는 잘 머르겠어요",
    "text141": "생각보다 광고나 사진처럼 드라마틱하게 깔끔하고 색상이 잘 올라가진 않아요",
    "text142": "마르시끄 완전 최고에요 영양도 최고에요 마스카라에도 매우매우\n도움이 되었어요 어렵지 않았어요 매우 쉬웠어요 블랙영양제\n최고강추 도움이 많이 되었습니다 강추",
    "text143": "마르시끄 영양제(블랙) 화장 할 때마다 잘 바르고 좋았는데 만족스럽습니다!!!",
    "text144": "딱히 이도저도아닌.. 마스카라라기엔 애매하고 영양제라고하기에도 애매한",
    "text145": "이거 마스카라대신 쓰는데 자연스럽게 데일리로 바르기 좋아요ㅎㅎ 블랙영양제 굿",
    "text146": "진짜 속눈썹 영양제인데 검은색이어서 고정은 안되지만 기분이 좋아요",
    "text147": "광고뜨길래 샀는데 너무 자연스럽게 발리네요...다른제품들 보다..",
    "text148": "마스카라에도 도움이 되었어요 사용해보니까 역시 어렵지 않았어요\n매우매우 쉬웠어요 구매하길 잘했어요 강력추천최고",
    "text149": "풍성하다는 느낌은 별로없고\n번짐없어서 좋아요\n색이 좀더 짙은느낌이면 좋겠어요",
    "text150": "속뉸썹 펌 해서 투명영양제 바르다가  마스카라 대용으로 블랙 샀는데 \n마스카라만큼은 아니어도 투명보다는 진해서 좋네요",
    "text151": "히팅뷰러로 힘껏 찝은다음에 바르면 내려오지 않고 좋아요.",
    "text152": "영양제로 번짐이나 뭉침 없이 잘 발리고 밤에 사용하기에도 좋아요",
    "text153": "진짜 속눈썹이 두꺼워진게 눈에보이고\n화장할때 마스카라대신 이거발라요ㅜㅜ",
    "text154": "속눈썹펌 하고나서 마스카라 하기 싫어서 쓰는데 마스카라 대신으로 좋아요 그냥 블랙으로 사도 괜찮습니다 비포 애프터 달라요!",
    "text155": "속눈썹에 영양을 공급해준다니 열심히 발라볼 생각입니다.",
    "text156": "그것은 매우 자연스러워 보이고 속눈썹을 잘 올려놓을 수 있도록 도와줍니다. 그것은 \"노 메이크업\" 룩에 좋습니다.",
    "text157": "마스카라 못지않고 이거 바르고 언더가 엄청 길어져서 친구들도 감탄했어여",
    "text158": "마스카라보다는 고정력 없지만 검정색 영양제 만족합니다!!",
    "text159": "진한느낌은 없는것같고 잘올라가긴해요~\n뭉침없이 잘발려요",
    "text160": "속눈썹펌 하고나선 마스카라+불고데기 안하는데, 그래도 중요한 날엔 아쉽더라고요! 마스카라대용으로 사용하고 있는데 마스카라만큼의 고정력이나 지속력은 아니지만 좋아요",
    "text161": "바르기편하네요~ !!\n사이즈도 작아서 갖고 다니기 편해요~!",
    "text162": "속눈썹 뷰러로 올리고 바르면 속눈썹이 쳐져요.\n컬이 유지되면서 픽스되면 좋은데.\n\n● 픽서기능 없음.\n\n● 속눈썹영양제기능 + 마스카리기능 만",
    "text163": "진짜 일반 마스크랑 다른 지 않는 볼륨감과 롱렛 쉬고 눈에 자극 없어서 좋아요. ㅎㅎ",
    "text164": "속눈썹 연장을 자주 햐서 낮에도 속눈섭 안 엉키게 관리겸 영양 관리까지 재구매 템입니다~",
    "text165": "뭔가 잘 안 묻어 나오는 거 같긴 한데 지금 속눈썹 연장 하고 관리하기에는 좋은거 같아요. ㅎㅎ",
    "text166": "설마설마 했는데 너무 좋아요! 마스카라대신 자연스럽게 쓰고 있습니다",
    "text167": "마스카라와는 달라서 고정력이 없지만 그래도 자연스럽게 화장하고싶을때사용하면좋더라구요",
    "text168": "드라마틱 하진 않아도 마스카라 좀 안어울리는 저는 개아니여 \n엄청 또렷을 원하면 마스키라를 사세여",
    "text169": "속눈썹에 영양도 주고 마스카라 대신 사용하려고 구매했는데 마스카라 대신 사용하는건 적극 추천! 하지만 영양을 바란다면 조금 더 지켜봐야할 것 같네요..ㅜㅜ",
    "text170": "아무래도 영양제이다보니 고정력은 별로 없고 쌩얼에 마스카라한기분내는 정도에요 자연스러워요",
    "text171": "생각보다는  볼륨감이 없어요~~바른후  눈썹이  점점 쳐지는느킴이에요~~눈썹에  영양주는거로 만족합니다",
    "text172": "완전히 마르기전까지는... 조금.. 기다려야하지만. 마스카라를 하지 않아도... 좋은 상품이에요",
    "text173": "검은 색이 코스모리 제품보다 덜해서 발라도 티가 잘 안나요.",
    "text174": "잘 발리지만 드라마틱한 효과는 아직 모르겠어요 좀더 써보려구여",
    "text175": "블랙영양제로 마스카라만큼은 아니지만 포인트가 돼요 영양목적이라서 속뉸썹에도 좋아요",
    "text176": "제품이 좋아요 \n눈썹 연장 효과있습니다\n영양제 좋아요 \n눈썹 길어 효과 있어요\n많이 파세요",
    "text177": "뭉침없고 얇고 자연스럽게 발려요 번짐도 없어서 좋네요\n처음 구매해봤는데 투명도 사용해보려고요",
    "text178": "블랙 영양제는 처음인데 나름 괜찮아요 근데 많이 티가 나진않아서 아쉬워요",
    "text179": "상품이 너무좋고 사용도 편해요 \n많이 파세요 많이 파세요 많이 파세요"
  },
  {
    "brand_name": "마르시끄",
    "product_name": "마르시끄 인리치드 비건 속눈썹 영양제",
    "price": "18800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018326315ko.jpg?l=ko",
    "review_name": "워셔블 영양 마스카라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183263",
    "text1": "일반 마스카라는 너무 무거워서 눈피로가 빨리오더라구요  그리고 뷰러하다보니 속눈썹도 잘 빠져서 이것저것 찾다가 아르시끄 제품을 구매하게 되었어요 제품은 가볍고 롱래싀 및 컬링력 제 기준으로 나쁘지 않았습니다. 시간이 지나면 쳐짐이 있는데 일반 마스카라는 쳐지면 답답하고 눈이 작아보인다면 얘는 자연스럽다보니 안그래요. 번짐은 없었으나 언더에 하고 시간이 좀 지나면 검정색으로 작게 떨어져있더라구요. 그래도 가볍고 마스카라와 동시에 속눈썹케어도 할 수 있어서 좋습니다.",
    "text2": "사용해보니 너무 좋네요!!!\n뭉침이 좀 있으나 발림성은 최고입니다",
    "text3": "속썹이 길어 보이는\n효과는 좋아요\n다소 뭉침이나 눈 두덩이에 번짐은 있어요\n그리고 세수하면 뭉터기로 닦여지네요",
    "text4": "뭉침이 생각보다 많네요ㅠㅠㅠ\n속눈썹펌을 해서 길이는 길어보이긴 하는데\n뭉침이 생각보다 장난아니네요ㅠㅠㅜㅠ",
    "text5": "영양제 겸용이라 번질까봐 걱정했는데\n안번지고 클렌징하기도 좋아요\n무쌍인데도 기존에 쓰던 마스카라보다 찍힘이 덜해요 \n이걸로 재구매하려규요",
    "text6": "솔직히 번짐이 있긴 한데\n영양에 좋다고 해서 계속 쓸 예정이에요\n생각보다 번짐 심하지도 않고 클렌징이 쉬워서 좋아요",
    "text7": "속눈썹이 연장되고 지속력도 좋았는데 양조절을 실패한건지 뭉침이 있고 번짐도 조금 있네요. 미온수로 잘 지워지는건 좋아요.",
    "text8": "마스카라처럼 발려요~~\n\n조금 굳은 다음에 눈을 깜빡이면 될 것 같아요^^\n\n눈 따가움은 없어용 \n\n영양제라서 꾸준히 바르면 좋을 것 같아용",
    "text9": "속눈썹 펌해서 오일사용 안하고 지울수있는 마스카라 찾다가 삽핬는데 너무 좋아용!!",
    "text10": "판매종료….? 리뉴얼 되는거게쬬….? 물로도 잘 지워지고 펌하고 쓰기 죻아서 잘 쓰고있는데ㅠㅠㅠ",
    "text11": "이거 진짜 좋아여! 마스카라 대용으로 짱입니다.\n길이는 길어지는데 볼륨 효과는 거의 없어요",
    "text12": "뭉침없이 고르게 발리지만 마스카리 처럼 풍섬함은 부족하지만 눈썹 영양제로는 매우 추천합니다. 빠진 눈썹이 조금씩 생깁니다. 꾸준히 사용햐 보세요",
    "text13": "일반 마스카라 보다는 풍성함은 덜하나 뭉침도 없도 번지지도 않아요. 눈썹에 영양을 주어 튼튼해지는거 같아요",
    "text14": "생각보다 별로입니다 컬링이 좋은지도 모르겠고, 번짐도 있고, 한 두번쓰고 다시 손이 안가요",
    "text15": "별로임 광고도 많고 후기 좋아서 샀는데 마스카라 똥도 쉽게 떨어지고 뭉침도 있고 무엇보다 이거쓰고 쌍꺼풀라인 부음 알레르기 있거나 민감한분들은 피하는게 좋을듯\n요새 마스카라 이지워셔로 쓰는데 쉽게 지워지지도 않는거 같음 비추임",
    "text16": "몇번이나 재구매해서 사용중인 마스카라~\n미온수 세안도 마음에들고 뭉침없이 잘올라가서 좋아요~",
    "text17": "여기 마스카라 접하고 이것만 쓰고.. 소문도 많이많이 내고 다녔어요 ㅠㅠ 워셔블이라는게 너무 좋은거같아요... 그동안 화장지우면서 속눈썹 많이빠졌는데 워셔블이라니...!",
    "text18": "한겨울에 마스크쓰고 숨쉬는거 아니면(입김때문에 속눈썹이 워셔블이라 막 떨어짐..) 아무 문제 없는 마스카라입니다 오히려 속눈썹 지키기 좋아용 ㅋㅋ 아이리무버로 문지를 일은 없으니..",
    "text19": "이지 워셔블 제품이라서 너무 좋아요. 성분도 괜찮고 재구매 했아요",
    "text20": "너무 맘에 듭니다. ..속눈썹 연장을 하다 그만두고 걀아탔어요",
    "text21": "항상 재구매 하는 제품입니다. 지속력도 좋고 클렌징워터 로도 쉽게 지워져서 너무 좋아요. ㅎㅎ",
    "text22": "좋습니다 무엇보다 이지워셔블 제품인게 너무 좋아요ㅎㅎ  재구매 했어요",
    "text23": "속눈썹 연장 1 뒤로 마스카라는 이 제품만 사용하고 있는데 너무 만족합니다. ㅎㅎ",
    "text24": "가장 큰 장점은 물에도 쉽게 지워져 자극이 덜 하다는 점이에요!",
    "text25": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text26": "이지 워셔블 제품이라 세안할 때 편해서 아주 만족합니당!!!!",
    "text27": "따뜻한 물에 워셔블이라서 너무너무 좋구요 ㅎㅎ 화장 지우려고 속눈썹 많이 뺴먹었엇는데 ㅠㅠ 안빠져서 좋아요 ㅠㅠ",
    "text28": "미온수에 씻어지는게 가장 큰 장점. 그래서 눈썹이 뽑힐일도 없구요 번짐도 거의 없어서 좋아요 ㅎㅎ 세일자주해주세영",
    "text29": "영양제도 너무좋고 마스카라도 좋아요 번짐은 살짝 있지만 이정도는 다른 마스카라들도 다 있는 정도라 맘에 쏙 듭니다",
    "text30": "검정통은 거의 티가 안나고요\n살색통이 약간 마스카라 같아요\n하지만 속눈썹 부자시라면 검정통도 괜찮을 거 같아요\n저는 살색통을 더 잘 쓰고 있어서 강추해여",
    "text31": "가볍고 뭉치지 않아서 일단 좋구요~^^\n눈이 시리지 않아서 더~맘에 드네염~👍"
  }
]