[
  {
    "brand_name": "에이페",
    "product_name": "[NEW][대용량] 에이페 아이브로우 리치크림 플러스(겉눈썹 영양제) 15ml",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021223706ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212237",
    "text1": "어제 받아서 써봤어요\n아직 몇 일 안되어서 그런지 잘 모르겠어요",
    "text2": "추천 받아서 사서 발라 봤어요. 발림성 이 좋네요. 기대 중입니다. 눈썹이 무럭무럭 자랐으면 좋겠어요.",
    "text3": "눈썹이 원래 없는 편이고 눈썹 문신을 했지만 가까이서 보면 결은 여전히 없는 편이라 반신반의로 구매해 봤는데 효과 있어요 눈썹에 힘이 생기는 편이고 자라는 속도도 빠르네요\n\n제형도 가벼운 편이고 유분기가 많이 느껴지지 않고 흡수도 빠른 편이에요 그래도 밤에 자주 바르니 좋아요\n\n어플리케이터도 사용하기 편리하고 양 조절도 쉬워요\n효과를 봐서 저는 재구매 의사 있어요😎",
    "text4": "너무 잘 사용하고 있어요.\n눈썹이 사진처럼... 흐...ㅠㅋㅋ\n\n유전인지 엄마도 눈썹이 약해서\n제가 사용해 보고 좋아서 엄마한테도\n보내 드렸어요.\n\n눈이 시리거나 하는 것 없었고,\n찝찝한 느낌도 전혀 없어요~\n\n저는 세럼이랑 크림 세트로 같이\n사용하고 있는데 더 좋은 것 같아요.\n\n후기 보니 꾸준히 사용하면 효과가\n있다고 해서 열심히 바르고 있어요ㅋㅋ",
    "text5": "속눈썹 관리하려고 에센셜세럼 샀는데\n이거 같이 쓰면 더 좋다고도 하고\n눈썹도 관리해주고 싶어서 이때다 했죠ㅎㅎ\n\n손에 크림 안묻히고 눈썹에만 깔끔하게 바를 수 있어 좋아요\n에센셜 세럼으로 일차 바르고\n이걸로 이 차 바르는거 같지만\n전 이것만 바르는데 ㅎㅎ \n막 솔직히 쓰자마자 눈썹 까매졌어여 이런거는 아닌데\n좀 기대돼요\n비오틴 성분도 있다고하니 좀 촘촘하게 날 것 같고\n영양도 좀 줄 것 같아요\n열심히 발라보고 후기남겨볼게요!!",
    "text6": "손대지않고 그냥 쓱쓱 바로 짜서 발라줄수있어서 깔끔하고 편하고요 바르기가 편하다보니 매일매일 잘써주게되더라구요 눈썹 주위에 트러블도 있고 예민한 상태였는데도 전혀 자극없었어요 향도 좋고 흡수도 금방 되서 사용감면에서 만족도가 컸어요",
    "text7": "눈썹 관리에 최적화된 제품으로, 특히 눈썹의 건강과 풍성함을 동시에 챙길 수 있는 아이템이에요. \n\n눈썹 모발의 영양을 공급하고, 모발의 윤기를 더해주는 효과가 있습니다. \n\n눈썹에 고민이 있으신 분들은 한 번 사용해보시면 좋을 것 같아요! \n\n향도 은은하게 좋고, 사용 후 눈썹이 더욱 건강해 보이는 느낌이 들어요. 눈썹 관리의 필수적인 제품 생각합니다! 🌟ㅎㅎ",
    "text8": "뒷쪽 눈썹숱이 많이 부족한편이라 한번 써보자 싶어서 쓰기시작했는데 이거 쓰고 난뒤로 부터 확실히 뭔가 숱이 늘어난 느낌이 들어요 모공이 늘어날순 없지만 눈썹하나하나가 두껍고 진해진 느낌이라 숱이 늘어난것처럼 보이더라구요 아무 관리도 안했던거라 더 변화가 눈에띄게 느껴져서 신기했어요 좋은것 같아서 계속 써보려구요",
    "text9": "눈썹 영양제는 에이페가 제일 괜찮은 것 같아서\n꾸준히 사용하고 있어요^^\n\n주문할 때 저렴한 곳에서 주문하는데\n이 번에는 올리브영이 제일 저렴하네요~\n\n요건 눈썹 전용으로 사용하기 너무 좋고,\n출산하고 머리도 빠지고, 이젠 하다하다\n눈썹도 빠져서 사용했는데 요즘 확실히\n덜 빠져서 꾸준히 사용하고 있어요.\n\n사용감도 좋고, 찝찝한 느낌도 없어서\n매일 발라주고 있어요^^",
    "text10": "제가 눈썹이 짙은 편이긴 한데\n중간중간 비어있는 부분이 있어서 스트레스를 받았어요\n근데 눈썹에도 바르는 제품이 있더라고요!\n\n일단 뭉침없이 잘 발렸고 지속력또한 좋았어요\n\n푸쉬형식으로 누른 뒤 눈썹에 발라주면 되니 위생적으로 사용할 수 있었고 발림성도 좋아요 ㅎㅎ\n\n냄새도 이상한 향 나지 않고 좋았습니다\n\n다 쓰면 또 재구매하고싶어요",
    "text11": "눈썹도 머리카락처럼 빠지고 나고를 반복하더라구요. 반영구를 해야하나 고민했었는데 일단 눈썹에도 영양을 주고 시작해보자 생각하고 구매해서 사용하고 있어요. \n마사지어플리케이터에서 크림이 바로 나온거 손 안대고 바를수  있어서 편하게 사용할수 있고. 흡수도 더 잘되는 느낌이라 어플리케이터가 좋더라구요\n눈가는 피부가 예민한편인데 성분도 순해서 자극도 없어 잘 사용하고 있어요",
    "text12": "이 브랜드 제가 진짜로 써보고 나서 여기저기 계속 추천하고 다녔던 브랜드에요. 근데 올영 입점됐다고 떠서 바로 재구매했어용 :)\n\n[첫 번째가 사용 전 / 두 번째가 사용 후]\n비어보이는 속눈썹이 고민이였는데... 속눈썹 연장 안 해도 될 정도로 길어졌어요!\n주기적으로 아침에 한 번 저녁에 한 번 바르고 있고\n처음 써 보는 제품이라 처음에는 사용하는게 귀찮고 어색했는데 늘어나는 속눈썹 보고 이제는 무조건 꼭 바르고 있어요!\n지금은 속눈썹 연장 끊을 정도로 많이 연장되서 굳이 안 해도 되지만 약간의 관리차원으로?!ㅎㅎ\n지금은 속눈썹 말고 리치크림도 사서 일반 눈썹이나 헤어라인에도 발라주고 있는데 신기한게 다른 부위에도 자라나고 있더라구요ㅋㅋㅋ\n발모제는 아니니까 난다기 보다는 뭔가 잘렸던 눈썹부분이나 모근만 있는데 얇게 났던 것들이 굵어지거나 쭉 자라는거 같아요\n근데 첨에는 하나를 속눈썹에다가도 바르고 헤어라인에다가도 바르니까\n좀 비위생적인 것 같아서 크림 사서 부위별로 나눠쓰고 있어요~\n효과가 없으면 어쩌나했는데 저는 효과 크게 봐서 좋았습니다!",
    "text13": "남편이랑 저랑 눈썹이 힘없고 숱도 없어서 관리해보려고 샀어요\n특히나 남편은 눈썹 반영구는 싫다고하길래 이걸로라도 관리해보려고요\n바르기도 편하고 약간 마사지처럼 할수도 있어서 편하고 좋아요\n피부따갑거나 자극도 없어서 예민한 피부에도 문제없어요",
    "text14": "눈썹 관리좀 해보려고 주문 했는데\n그냥 도포하는 부분 눌러서\n슥슥 롤링해주면돼서\n사용하기에도 편하고\n제품도 순해서 마음에 들어요\n성분도 괜찮던데 한 번 꾸준히 사용해 보려고요\n아직까지는 만족하며 매일 사용중입니다\n사용해보고 한달후기 남길게요!",
    "text15": "이번에 눈썹을 모르고\n잘못 깎아버려서 \n눈물을 머금고 주문 했어요\n원래도 눈썹숱이 적어서\n겸사겸사 관리하면 좋겠다 싶어서 주문해본건데\n\n요거는 확실히 눈썹 전용으로 나온거라 그런지\n속눈썹 영양제 제품들이랑은 또 다른 느낌이네요\n속눈썹 영양제는 약간 라이트한 느낌이었다면\n이거는 진짜 밀도있는 고농축 크림같은 느낌이에요\n제형부터가 영양가득 느낌이라 신뢰가 가요ㅋㅋ\n\n특이하게 도포하는 방법도 스크류 브러쉬가 아닌\n마사지까지 가능한 \n플라스틱으로 된 어플리케이터로 되어있었는데\n눈썹뼈 굴곡에 맞춰진 디자인 느낌이라\n골고루 도포하기도 더 편하고\n마사지까지 가능해서 좋았습니다\n\n제품은 피부 자극도 없고 마음에 들어요\n고영양크림 느낌이라 꾸준히 바르면\n효과도 확실히 있을 것 같은 느낌이라\n꾸준히 발라보려고요 손에 묻힐 필요도 없어\n손이 더 자주가는 것 같아요 만족합니다 굿굿",
    "text16": "눈썹여양제는 처음 사용해봅니다.\n힘없는 눈썹에 영양을 공급하니까 생기도 있어보이고\n인위적으로 눈썹을 그리면서 채워 갔는데 \n영양이 공급되니까 좀 덜 채워도 자연스러운게 있네요.\n\n눈썹결이 자연스러워져서 좋아요~\n촘촘하게 채워질지는 미지수 이지만 그래도 영양이 공급되니까 기분이 좋아집니다.\n\n뒤죽박죽된 눈썹결이 정돈됩니다!!",
    "text17": "만족해요 너무 정말 진짜 매우 이런저런일도 있지만 나는 감동을 먹었다",
    "text18": "바르기 너무 편해요\n씻고 쓱쓱 발라줬어요\n이게 신기한게 은근 눈썹이 달라지는 것 같아요\n세수할 때도 덜 빠지는 것 같고 \n좀 더 촘촘하게 나는 것 같고요^^\n\n저는 기대했던것보다도 더 좋아서 재구매의사 있어요",
    "text19": "평소 눈썹이 숱도 적고 연한게 스트레스라 남자면서도\n항상 눈썹 그리고 다닐정도로 컴플렉스였는데\n리치크림 플러스 바르면서 눈썹문신했냐는 이야기 듣네요\n확실히 눈썹숱도 많아지고 진해진게 느껴져서 넘좋아요",
    "text20": "⭐에이페 아이브로우 리치크림⭐\n\n에이페 속눈썹 세럼을 구매하다보니 아이브로우크림도 \n눈에 띄어 함께 구매해보았어요 (ง˙∇˙)ว\n한 십년됫나요? 그때눈썹 문신을한후 이제 색이바래 \n다시 해야할것 같더라구요 눈썹숱은 있는편인데 정말 \n안타깝게도 드문드문 비어있는 촌시러운 눈썹이라  \n메이크업은 안해도 눈썹 빈곳은 채우고 외출하거든요 ㅋᩚ 때마침 올영에 아이브로우 크림이 이찌머예요 ˘ᗜ˘\n\n리치크림 플러스 이름만큼이나 단백질과 고영양 성분이 \n함유된 제품이라 문신을 하기전에 요아이를 먼저 선택했는데요ꔛ  와 ~~ 크림인데 손대지 않고 , 어떤 도구없이도 간편하게 쓱쓱 바를수 있게 되어있어 일단 만족 !! \n\n약간 쫀득한 수분제형으로 쫀쫀하게 아주 잘발리구요 \n느낌인데 빈곳에서 눈썹들이 차오를것 같아요 ㅎㅎ \n\n꾸준히 발라보고 또구매하러 올께요 \n\nτнänκ чöü ᰔᩚτнänκ чöü ᰔᩚτнänκ чöü ᰔᩚ",
    "text21": "눈썹이 많이 흐리고 숫이 없어 눈썹영양제~~구매했어요 ^^\n민감한 눈가부위인데 자극없이 발림성 정말 좋고~~바르기도 편해요^^\n\n아침 저녁으로 바르는데~~진짜 좀 풍성해지는듯하고~~^^\n위생적이며~~편하게 관리하기 좋아서~~\n꾸준히 사용하려구요♡\n\n잘쓰겠습니다 ^^",
    "text22": "어머니께 선물로 드렸어요! 디자인 자체도 깔끔하고 성분도 좋은 거 같아서 바로 구매했어요 ㅎㅎ",
    "text23": "어머니 선물로 드리려고 구매했어요.\n근데 속눈썹 영양제랑 같이 드렸는데 외관이 비슷하다 보니 헷갈리다고 하시네요 ㅋㅋㅋㅋ \n그래도 패키지가 깔끔해서 좋아요 ㅎㅎ",
    "text24": "조금만 깔끔하게 정리 해야지 하면서 눈썹정리하다가 너무 많이 잘라 버렸어요. 그래서 조금이라도 빨리 자라고 자 영양을 주려고 구입했습니다.\n 딸깍 누르면 사용할 만큼 나와서 좋고 뭉침 없이 눈썹 위로 살살 바르면 고르게 발립니다.\n끈적이지도 않고 마뮤리감도 좋아요.",
    "text25": "크림이랑 세럼이랑 세트로 같이 쓰면 더 효과가 좋다고 해서 담아서 같이 구입 했어요.\n매일 바르기 좋고, 제형이 꾸덕하지 않아서 바르기 아주 좋았어요. 그리고 바르고 나서 불편하지도 않았어요.\n세럼은 매일 2번 발라주고 있는데 바른 직후에 눈시림이나 자극 없어서 부담없이 사용하기 좋아요.\n꾸준히 사용하신 분들 보니 꾸준히 사용하면 효과가 있다고 하니 열심히 발라야겠어요.",
    "text26": "어릴때부터 눈썹이 흐린게 고민이라 눈썹 문신도 했었는데..반영구라 문시도 지워지니..영 흐릿하니 영양제 바르면 좋아지지 않을까 싶어 구매해봤어요!\n\n고농축 영양공급으로 촘촘하게~~\n피부자극없고 손으로 바르지않아 위생적이라 바르기도 편하고 더좋네요!\n\n발라보니 발림성도 좋고 눈썹도 좀더 진해진듯하니~~만족하며 쓰고 있어요^^\n\n에센셜 세럼과 함께 사용중인데 같이쓰니 효과도 두배!! 랍니다♡",
    "text27": "건강한 눈썹을 위해 겟해본 제품이예요~\n단백질과 영양 강화성분이 들어있다해서 제대로 관리하기 좋고 위생적으로 손대지 않고 간편하게 마사지 하며 바를수있으니 낭비 없이 쓰기도 좋아요~부드럽게 발림성도 좋고 \n예민한 눈가라 걱정했는데 자극없이 편하게 바르고있습니다.\n눈썹이 풍성해질껄 생각하니 매일 안바를수없네요~\n데일리로 사용중이예요~",
    "text28": "아직 효과는 모르겠는데 결이 생기는것같기도해요.!! 추천",
    "text29": "눈썹이 하도 빠져서 구입했는데 흡수가 잘 안돼더라구요\n꾸준히 사용하고 있긴한데 여전히 눈썹이 빠지고 흡수는 꾸준히 안돼요\n아마도 눈썹숱이 많은편이고 진해서 어떠한 효과도 못느낀거 같네요\n빠지는것만 덜 해도 좋으련만…\n눈썹이 빠져서 별로 안남아있고 흐려진 오빠 줘야 겠어요\n오빠에게 효과가 있으면 나중에 리뷰 수정하렵니다",
    "text30": "주문 잘못해서 한개를 더 구입해 버렸어요\n그래서 그냥 사용중인데 처음엔 괜찮다~ 했다가 몇주 사용해보니 어느정도를 발라야 하는건지 몰라서 팥알정도를 한쪽씩 발라봤어요\n바르고 두시간정도가 지나도 흡수가 안돼더라구요\n원래 그런건지 아님 너무 많이 바른건지…\n아직까지 효과는 모르겠어요",
    "text31": "오늘드림으로 받자마자 사용해봤는데 발림성 좋고 약간 시원한듯 해요\n세안하고나면 속,겉눈썹이 자꾸만 빠져서 이러다 그리고 다녀야 하겠네 싶었던참에 이 제품을 알게 되서 무지 반갑.\n주로 속눈썹 제품만 판매하는걸 바 왔어서 겉눈썹영양제는 안파나 했거든요\n효과가 있기를 바랍니다~",
    "text32": "평소에 눈썹 뒤쪽 숱이 부족해서 반영구 받아야 하나 고민했었는데 아무래도 마음에 안들면 큰일이라 고민만 하고 못하고 있었는데 아이브로우를 위한 크림이 있어 바로 구매했어요!!\n\n누르면 로션이 나오고 납짝한 면으로 눈썹에 골고루 바를 수 있어 사용하기 넘 편리했어요.\n\n눈가라 예민한 부분인데 트러블 없이 잘 사용하고 있어요!!",
    "text33": "눈썹이 진해야 확실히 인상이 살더라구요.\n그래서 눈썹을 더 진하고 풍성하게 유지하고자 구매했어요.\n엇보다눈썹뿐 아니라 여기 잔머리쪽에도 바르면효과있을것 같아서 바르고 있어요.\n분명한건 꽤 탄탄해졌달까?? 효과있는것같아 만족스러워요",
    "text34": "나이가 들면서 신경도 많이 쓰이고 여러가지 고민이 생기는데, 그중에 하나가 눈썹이에요\n눈썹이 갈수록 줄어들어 거울을 보면 슬퍼지더라구요\n그러다 지인의 추천으로 이 제품을 사용해보면서 느낀 점은 눈썹이 전보다 진해지고 힘이 생긴것 같다는 거에요\n정말 만족하고 있습니다",
    "text35": "신박한 아이브로우 케어 크림~~\n눈썹 숱 자체가 적기도 하고,\n눈썹꼬리쪽으로 갈수록 민둥산인 내눈썹아..ㅎㅎ\n자연스럽게 쌩얼인양 외출하고 싶어도,\n눈썹없이는 안될 일이기에ㅋㅋ\n슥슥 빈공간 그려넣다보면 또 아이라인도 해야될것같고..립도 해야될것같고..\n결국 매일이 풀메인 일상ㅋㅋㅋ\n풍부한 눈썹 숱은 위해 꼼꼼하게 관리할거에요.\n손대지 않고 마사지까지 가능해 위생적이라 넘 좋아요!",
    "text36": "눈썹이 너무 많이 빠지는 느낌,,\n(나이 드니까 털이 자꾸 빠지네요ㅠ)\n더 잃기 전에 전부터 눈여겨보던 제품을 구매해 봅니다.\n제품 자체가 눈썹에 바르기 편하게 돼있네요.\n발림성도 좋아서 쓱쓱 바르면 되구요, 크림 제형이라 흐르지 않고 눈썹에 잘 흡수시켜 줘요.\n잠자기 전에 바르고 자는데, 끈적이지 않고 느낌 깔끔해요.\n기대하면서 꾸준히 써봅니다!",
    "text37": "요즘 세수할때마다 속눈썹, 겉눈썹이 자꾸만 빠져서 구입하게 됐는데 원래도 눈썹 숱이 많은편이고 진하다보니 꾸준히 사용하는중인데도 변화를 모르겠지만 안하는것보단 나은거겠지 히면서 사용중입니다",
    "text38": "눈썹숱이 없어서 눈썹문신을 하긴 했는데 눈썹이 더 빠진 느낌이라 고민이었는데 눈썹영양제가 있는걸 보고 주문했어요.\n마사지 어플리케이토가 있어서 마사지하면서 바르기도 편하고 잘 흡수되는 느낌이예요. 꾸준히 써서 눈썹숱이 풍성해졌으면 좋겠어요:)",
    "text39": "눈썹모가 가늘고 연해서 구매해봤어요 '◡'\n속눈썹 영양제만 사용해보고 눈썹 영양제는 처음 사용해보는데요\n눈썹에 밀착해 도포 할수있는 용기에 들어있어서 간편한 사용감에 마음에 쏙 들어요 ♥\n피부가 예민한편인데도, 성분이 순한지 별다른트러블 없고\n쫀쫀하고 부드러운 크림제형으로 넘 촉촉합니다 '◡'\n매번 노메이크업시에 눈썹을 꼭 그리고 다녀야해서\n반영구도 할까 고민했었는데, 리치크림 꾸준히 사용해보고\n좋으면 또 재구매하러와야겠어요 ♥",
    "text40": "나이가 드니까 눈썹이 숱도 없어지고 옅어져서\n눈썹 관리할려고 구매했어용ㅎㅎ\n제형이 부드럽고 흡수도 잘되고. 피부가 예민한데 자극 1도없공, 손에 묻는거 없이 마사지하면서  간편하게  사용할수 있어서 너무 맘에들어요!  풍성한 눈썹을 위해서 꾸준히 사용해볼께요:)",
    "text41": "효과좋른데 오즘은 ㄱㅊ아서 잘 사용안함 숱없는분들추천합니다",
    "text42": "저 진짜 눈썹없는 모나리자인데 6개월간(?)꾸준히 사용하면서 모가 정말 많이 자랐어요",
    "text43": "이거 그냥 속능셈치고 사봤는데 \n이제껏 이런 제품류들 중에 가장 가성비있고 효과좋음\n여기 브랜드 다른 제품들도 사고싶음",
    "text44": "밑져야 본전으로 홀린듯이 구매했어요., 한 달 열심히 써보고 후기 남길게요",
    "text45": "어플리케이터로 마사지도 가능하고 손을 직접 대지 않아도 쉽게 사용이 가능해서 편리해요 집에서 눈썹 영양 관리 할 수 있고 신기하네요 눈썹 사이 사이 빈 부분이 있어 고민이었는데 눈썹 발모 특허원료 10종 들어가있고 그 외 영양 부스팅 성분이 들어있네요 세안 후 눈썹에 쓱쓱 바르면 촉촉하고 매끈하고 윤기가 생겨 좋습니다 쭉 발라보고 예쁜 눈썹 관리해보려구요",
    "text46": "속눈썹 영양제 사면서 눈썹 영양제도 같이 주문했어요\n손대지 않고 눌러주면 영양제가 나오는 스타일이라 사용하기 편해요\n단백질 영양 성분이 있어서 그런지 눈썹이 강해지는 느낌입니다. \n눈썹 숫이 적었는데 풍성해 지는 느낌입니다. \n열심히 잘 바르고 있어요",
    "text47": "눈썹 영양제로 성분도 좋은 편이고, 디자인도 컴펙트하니 좋아요 ㅎㅎ\n조금만 발라도 잘 발려서 나름 오랫동안 사용할 것 같습니다.",
    "text48": "집안 내력으로 눈썹이 없는 X나리자 별명 달고살다가\n눈썹 자랐다는 후기 듣고 바로 손민수 했네요.\n눈썹도 모발이랑 같다고 관리하면 자라거나, 눈썹 자체가 튼튼해1진다해서 머리 트린트먼트해주는 것처럼 눈썹에도 영양 세럼 듬뿍 발라주고있어요..!",
    "text49": "눈썹 관리해주는 크림을 손대지 않고도 바르기 쉽게 되어 있어 너무 편해요.  부분적으로 눈썹이 적은 부위가 있어서 펜슬로 그리곤 했는데 꾸준히 관리해주려고요.  눈썹이 이뻐야 눈도 이뻐보이기에 늘 아쉬웠던 부분인데 요걸로 힘없는 눈썹에 영양을 듬뿍 주고 있어요.",
    "text50": "효과 있어요😎\n반신반의로 사 봤는데 눈썹이 많이 없는 편이라 은근 스트레스였어요 민낯일 때도 그냥 못 나가요 그래서 이런 제품에 관심이 많은데 효과 있어요\n\n사용하기도 쉽고 어플리케이터도 위생적으로 사용 가능해요\n또 유분기 많은 제형은 아니라서 번들거리지 않아서 좋아요\n\n꽤 오래 사용 가능해요\n개인적이지만 눈썹이 확실히 빽빽해진 느낌이 들어요 눈썹 정리하는 주기가 줄었어요 그만큼 잘 자라는 거 같아요\n\n저는 만족하는 편이라 다 사용하면 재구매 할 생각이에요 \n추천해요👏🏻",
    "text51": "눈썹이 안쪽은 숱도 무성하고 진한데 바깥쪽이 잘꺾여떨어져나가고\n휑해보이는게 보기싫어 사서 써봤습니다\n사용하고 확실히 괜찮아졌고 왼쪽도 오른쪽에 비해 덜하긴하지만\n보기 썩 나쁘지 않을 정도가 됐습니다\n다쓰면 어쩔지 기대되네요",
    "text52": "눈썹이 많이 빠져서 고민이었는데 사용 후에 확실히 변화가 느껴져요.\n바르기도 간편하고 꾸준히 바르다 보니 눈썹이 점점 두꺼워지고 건강해지는 느낌이에요.\n발림성도 부드럽고 끈적이지 않아서 사용 후에도 불편함이 없어요.\n양도 넉넉해서 오래 사용할 수 있을 것 같아 만족스럽네요.\n하루에 한 번씩 바르기만 해도 효과가 눈에 보여서 기분이 좋아요.\n꾸준히 사용하면 더 좋은 결과를 기대할 수 있을 것 같아요.",
    "text53": "원래 눈썹 진했는데 40대중반이 되니까 숱도 적어지고 흐려져서 이제라도 관리해야되겠다싶어서 구매했어요 팁이 눈썹에 바르기 편하게 되어있어서 쓱쓱 바르기 편하니까 손이 자주가네요  매일밤 자기전에 바르고자면 영양흡수가 잘되는거같아요 자극도 전혀없고 좋은성분이라 믿고사용해요",
    "text54": "눈썹이 진하긴 한데 군데군데 비어 있어서 매일 그리기 귀찮았는데, 이 제품 덕분에 고민이 해결됐어요~ 처음엔 반영구 할까 했지만, 영양제부터 써보자 싶어서 시작했는데 생각 이상으로 좋네요 ㅎㅎ 푸쉬형이라 위생적으로 사용 가능하고, 발림성도 좋고 냄새도 부담 없어서 마음에 들어요 :) \n마사지하면서 바르니까 흡수도 잘 되고 효과도 더 좋은 것 같아요. 눈가가 예민한 편인데도 자극 없이 잘 쓰고 있어요! 쫀쫀하고 부드러운 크림 제형이라 촉촉하고 꾸준히 쓰면 더 좋은 결과가 있을 것 같아요~ ㅎㅎ",
    "text55": "어렸을때부터 눈썹 숱이 없어서\n별명이 모나리자,, \n반영구도 많이 받아봤는데 틀만 잡아질뿐\n눈썹털이 안나니깐 별로 예쁘지가 않더라구요 ㅠ\n그래서 구매하게 됐어요\n바르기만 하면 되니깐 사용법도 간단하더라구요!\n결정리 하기도 좋고 꾸준히 사용해볼게요~",
    "text56": "눈썹이 풍성해야 미인이라고 하더라구요. 속눈썹 영양제 주문하면서 이것도 같이 주문했어요. 아이브로우가 휑하면 더 얼굴도 노안으로 보이고 머리숱처럼 이것도 잘 관리해야 이쁘게 유지할 것 같더라구요. 눈썹에 촉촉하게 잘 스며들고 잘때 발라주고 자니 담날에 뭔가모르게 윤기나는 느낌이었습니다~!",
    "text57": "요즘 이거 사용하고 확실히 눈썹이 개선되는게\n느껴져서 만족해요.\n눈썹숱이 급 줄어들고 자꾸 빠져서\n스트레스 엄청 받고 있었는데 이제 좀\n안심이 되네요.\n흡수도 잘 되고 끈적임이 없어서 사용감이\n완전 대만족입니다 \n가방에 넣어 갖고 다니기도 좋아요.",
    "text58": "눈썹이 항상 스트레스라 주문했어요.\n이런 제품이 있는지도 모르다가 친구가\n알려줘서 사용하고 있는데요 \n피부가 민감한 편이라 살짝 걱정했는데\n순한지 피부에도 잘 맞고 흡수력도 좋아서\n만족하며 사용하고 있어요.\n자신감있는 눈썹으로 거듭나길 바라며\n열심히 바르며 관리하려고요.",
    "text59": "숱이 없는 눈썹에 바르고 있습니다\n손으로 만지지않고 바를 수 있어서 편하고, 미세침들이 영양성분들을 흡수시켜준다니..\n예전에 받아봤던 mts와 비슷한 원리 인가봐요\n눈썹에 바르고 남은 크림들은 잔머리와 뒷골부분에도 발라주고 있어요\n처음엔 효과가 있는건가.. 하고 의심도 들었는데,\n바르다 보니 눈썹결이 정리되고 눈썹모양이 또렷해 보여요\n이런 작은 부분까지 관리해주는 크림이 나와서 큰돈들여 관리받으러 가지 않아도 집에서 편하게 관리할 수 있어 좋네요^^",
    "text60": "눈썹이 자꾸 빠지고 힘이 없어서 영양이 필요할 것 같아 맘 먹고 주문했어요\n~~눈시림이 있어서 선크림이나 화장품 사용시 눈 주위는 많이 조심스러운데\n 발라보니 눈 시림 전혀없고 청량감이 느껴지네요~~순하다는 느낌이 딱 들더라구요\n사이즈도 컴팩트한 사이즈에 디자인이 세련돼서 자꾸 옆에 두게 되는데\n 첨에는 양이 좀 적나? 했는데 일주일 써보니 양이 많은 거더라구요\n날마다 쓰는데 양이 안 줄어요ㅎㅎ",
    "text61": "눈썹들이 힘이 없어서 바르기 시작했는데\n좀 탄탄해진 것 같아서 좋아요!!\n요즘 눈썹이 좀 촘촘하고 짙어진 것 같습니당\n촉촉하게 발리고 발랐을 때 이물감도 없어요",
    "text62": "크림도 조금씩 짜서 손에 묻지 않게 바를 수 있어서 편하네여~~\n뭉치지도 않고 잘 펴발라지도 미끌거림도 없었어요\n영양제를 꾸준히 바르니까 확실히 눈썹이 더 예뻐지고 풍성해져서 화장해도 느낌이 확 살아나네여ㅎㅎ\n얇고 가벼워서 파우치에 넣고 들고다니기에도 편해요!",
    "text63": "발림성 진짜 좋고 촉촉해용 :)\n눈썹에 바르면 시원하기두 하구용 ㅋㅋ\n일부러 두툼하게 발라주고 있는뎅\n요 나오는 롤링하는 부분? 으로 쓱쓱 문지르면 얇게 잘 펴발려져용ㅋㅋ\n저는 두툼하게 발라서 섬세하게 문지르지는 않지만용ㅋㅋ\n\n눈썹 숱도 적구 얇아서 진한 느낌이 없는데, 요거 바르니까 전보다 좀 진해진 느낌이 들긴하네용 :)\n영양을 집중적으로 주는 것이기때문에 안바를때보다 훨씬 나은것같구 차이가 느껴져서 좋네용 :)",
    "text64": "눈썹숱 없으신 분들께 강추 ㅎㅎ\n제형이 되게 촉촉하면서도 흡수력이 좋아서\n눈썹 관리하기 딱이에요.\n제거 피부가 되게 예민해서 얼굴에 쓰는건 조심해야하는데\n요건 자극도 전혀없고 되게 순해서 좋더라구용\n눈썹자체도 되게 탄탄해지고 숱도 많아져서 대만족임니당ㅎㅎ",
    "text65": "손에 묻힐 필요없이 바로 바를수 있어서 \n위생적이기도 하고 편하네요 ’◡‘❤️ \n자극없이 되게 순한 느낌이고\n바르고나면 눈썹이 아주 쵹쵹~ 그 자체에용\n눈썹이 원체 부족한 편이라 늘 스트래스였는데\n요거 꾸준히 발라주면서 관리해보려구요 !",
    "text66": "배송 빠르게 잘 도착했고\n포장상태도 아주 만족스럽습니다,\n제품의 유통기한도 아주 넉넉한 걸 보니\n최근에 제조 된 걸 보내주신 것 같아\n안심하고 사용할 수 있겠어요~~ ㅎ\n아이브로우 크림은 처음 사용해봤는데 되게 좋네요\n영양감이 듬뿍 들어있어요",
    "text67": "배송 총알로 잘 받았습니다.\n리치크림이어서 영양감 넘치는 제형이지만 발림성이 좋고 흡수도 금방되서 굿굿!\n향기도 좋고 저자극이어서 피부 트러블 걱정도 전혀 없어요.\n속눈썹이랑 겉눈썹을 같이 관리해줘야한대서 세럼도 같이 샀답니다.",
    "text68": "빼곡한 눈썹을 만들어 보려고 구매했어요.\n제법 도톰한 봉타입의 스틱이어서 그립감도 편하고 마사지 어플리케이터가 있어서 셀프 마사지 효과도 있어서 좋아요.\n펌프타입으로 눌러주면 크림이 돌출되는 형태여서 손을 대지 않고 바를 수 있어서 아주 위생적이에요.",
    "text69": "눈썹이 너무 잘 빠져서 주문을 해봤어요.\n리뷰를 보니 비포애프터가 확연하게 차이가 나더라구요.\n눈썹영양공급 특허성분이 10종이나 들어있어서 기대가 됩니다.\n2주만 사용해도 눈썹이 달라지는 효과를 볼 수 있대서 열심히 사용해보려구요.",
    "text70": "눈시림이 없어요. 혹시나 눈시림이 있을까봐 걱정 했는데 눈시림이 전혀 없네요.\n너무 안심!\n속눈썹이 짧고 힘이 없어서 도움이 될까 해서 열심히 바르고 있어요ㅋㅋ\n바르기 전에 비해서 느낀 건 바르고 나면 덜 빠지는 느낌이 들어요.\n아직 막 드라마틱한 효과는 느끼지 못 했지만 덜빠지는 것만으로도 저는 좋아요ㅋㅋ\n자극없이 잘 바르고 있어요.",
    "text71": "눈썹의 영양공급을 통해 조금 더 빠른 성장을 촉진하고자 해서 구매하게 되었습니다.\n\n너튜브를 통해서 자주 접했던 제품이긴한데 구매할까 망설이다가 금액이 평소보다 더 저렴하게 할인이 된듯한 느낌이라서 구매해서 만족스러웠고, 발림성도 편하기도 하고 무엇보다 팁이 눈썹에 바르기에 편리하게 되어있다보니까 손에 묻히지 않고 바를 수 있어서 좋은거 같아요!\n\n또한 용량대비 금액도 저렴한듯한 느낌이라 만족스럽고 또 추가로 구매할 계획 100% 있습니다 ㅎ",
    "text72": "눈썹이 약간 숱이 없어지기도 하고 약간 얇아진듯한 느낌이 있어서 조금 더 진하게 났으면 하는 마음이 있어서 에이페 아이브로우 리치크림 플러스 구매했어요\n\n예전부터 눈썹을 자라게하거나 숱을 많이 생기게 하려면 어떡해야하나 싶어서 찾아보던 중에 에이페 제품이 있어서 구매했는데 정말 떡지지도 않고 가볍게 마무리되는 느낌이 깔끔하기도 하고, 무엇보다 확실히 영양공급이 되면서 약간 눈썹이 빨리 자라는듯한 느낌이라서 만족스럽고 좋아요!",
    "text73": "배송 빠르고 포장 깔끔하게 잘되어 왔어요\n눈썹 앞머리에는 숱이 많은데 뒤로 갈수록 숱이 없어서 고민이였는데 좋은 제품이 있길래 구매해봤네요\n길쭉한 디자인이라 그립감이 좋고 양조절하면서 바르기 편하게 되어 있어서 좋아요\n피부가 예민한 편인데 자극도 아예 없고 마음에 드네요",
    "text74": "제가 피부가 예민한 편인데, 무엇보다 자극감이 느껴질수 있는 눈부위인데도 자극감 없이 순해서 만족했어요.\n눈썹이 적은 편은 아닌데, 살짝 비어 보이는 부분들을 보완했으면 하는 생각에 구매한건데 일단은 마음에 쏙 듭니다. 영양을 챙겨주면서 관리하는게 아무래도 좋을 듯 하고 며칠 발라보고 느끼는건 기분탓인가 좀 더 리치해보이는 듯한 느낌이네요. \n바르기도 편하고 휴대하기에도 딱 좋은 사이즈라 챙기고 다니면서 꾸준히 바르고 정착해볼 생각입니다 ㅎ",
    "text75": "제가눈썹이 없어서 반영구를 했는데 사장님이 눈썹영양제 본인한테 사지않아도 되니 꼭바르라고 다르다고~~ 하셔서 후기 많이보고 찾아서 구매했어요~며칠써보니까 힘없이 얇았던 눈썹이 좀 두꺼워지는 거 같아요! 효과 좋은 것 같아 꾸준히 써보려고 합니다!!",
    "text76": "눈썹이 진하다는 얘기는 몇번 들었는데\n끝으로 갈수록 너무 비어있어서 항상 화장에 신경쓰는데\n속눈썹 영양제사면서 눈썹영양제가 있어 같이 구매했음.\n아침 저녁으로 하루 두번씩 열심히 바르고 있어요 ㅎ\n제형도 부드럽고 촉촉하구요~\n피부 트러블이 잦은 타입이라서 꼼꼼히 보고 구매햇는데\n성분도 좋고 순하고 트러블 없이 정말 잘쓰고 있습니다.\n펌핑형으로 사용하기도 편하네요. \n꾸준히 잘 관리해야겠어요 ㅎ",
    "text77": "아이브로우 리치크림 플러스를 사용해봤는데, 정말 만족스럽습니다! 이 제품은 자극이 전혀 없고, 순한 제형이라 민감한 피부에도 안심하고 사용할 수 있어요. 사용한 지 몇 주가 지났지만, 눈썹이 확실히 풍성해진 느낌입니다. \n\n크림이 부드럽게 발리고, 빠르게 흡수되어 귀찮지 않게 아침저녁으로 쉽게 사용할 수 있습니다. 특히 성분이 자연 유래라 더욱 마음이 편해요. \n\n눈썹이 길어지고 밀도가 증가하니, 전체적인 메이크업이 한층 더 살아나는 것 같아 기분이 좋습니다. 사용 후에는 눈썹이 건강해 보이고, 관리하는 재미도 생겼습니다. \n\n디자인도 심플하고 세련되어 욕실에 두기에도 좋고, 작은 용량 덕분에 휴대하기도 편리합니다. 앞으로도 꾸준히 사용하면서 더욱 효과를 기대하고 있어요. 주변에도 자신 있게 추천하고 싶습니다!",
    "text78": "이름처럼 정말 부드러운 크림이에요\n뻑뻑하지 않고 잘 발리고 잘 스며들어요\n그래서 아침에도 바르기에도 좋았어요\n미세한 침이 들어 있다고 해서 따가울줄 알았는데 느낌은 거이 없어요\n손으로 바르지 않아도 되서 편하고 깔끔해요\n바른지 몇일 안되었는데도 눈썹에 힘이 생겼어요\n손으로 눈썹을 만지다보면 전과 느낌이 확실히 달라졌습니다\n눈썹반영구를 주기적으로 하고 있었는데 이렇게 관리해주다 보면 다음엔 하지 않아도 될 정도로 빳빳한 눈썹모가 될거같아 기대가 됩니다",
    "text79": "배송 빠르게 왔어요.\n발림성이 좋아요.\n꾹 눌러주고 크림이 나오면 눈썹에 슥슥 발라주면 \n되니 편해요. 눈썹이 없는 편이라 꾸준히 발라주려구요.\n세럼이랑 같이 쓰면 효과가 더 좋다고 해서 같이 써 보려구요. 쓰면서 건강한 눈썹이 되길 바래봅니다~!!",
    "text80": "메이드인 코리아가 눈에 확 띄네요\n뭔가 더 믿음직스럽고 효과가 좋을거 같아요\n부드러운 크림이 입구에 뽁 올라오면 눈썹에 그대로 바르면 되요\n마사지를 하듯 슬슬 문질러 주고 지압도 해주며 꼼꼼히 스며들게 해주고 있어요\n전 눈썹을 뽑는 나쁜습관이 있어서.. 눈썹에 구멍나는일이 많아요; \n습관적으로 눈썹을 뽑으려 잡아도 뽑혀 나오는게 없었어요~ 너무 신기합니다\n몇일 바르진 않아서 눈에 확 보이는 효과는 안보이지만 영양제도 3개월 이상 먹어야하듯 꾸준히 발라 보려구요",
    "text81": "눈썹숱이 없어서 항상 스트레스 였거든요ㅠㅠ 매번 외출 할때마다 눈썹 그리는데 공 들여야하고ㅋㅋ; 부지런하게 눈썹관리 좀 해보려고 구입했어요~ 손에 안 묻혀도 되서 깔끔하고 지금 몇일째 매일 바르고 있는데 눈썹숱이 조금씩 생기는 느낌? 꾸준하게 써봐야 겠어요!",
    "text82": "피부관리 하듯 눈썹 모 관리도 필수적이라 생각하고 영양제품 찾다가 믿고 올영에서 구매했어요 쓰기 너무 간편하고 향도 좋고 바르고 나서 영양 듬뿍준 느낌들어서 구매잘했다고 생각들어요 지인한테도 추천중. 회사에 두고 상시 바르는 중 눈썹모 관리하는것도 필수적이라 생각해요",
    "text83": "눈썹케어! 브러시로 된거만 써봤는데 이거 정말편하고 좋네요! \n바르면 바를수록 촘촘하게 겉눈썹 영양 부스팅으로! 밀도있게 케어해주기 정말 좋네요\n바르고 나니 눈썹자체가 진해지면서 숱도 많아진거 같고 완전 인생템 발견! 에센셜 세럼으로 속눈썹 겉눈썹 둘다 같이 사용할 수 있어서 좋았어요!\n한번에 관리로 두가지 다 가능하니 따로 안해도되고\n눈시림이라 그런거없이 부드럽고 좋네요",
    "text84": "눈썹도 관리해줘야 한다는 얘기듣고 이것저것 주문해서 사용중입니다. 에이에 아이브로우 리치크림 플러스는 크림 느낌의 영양제 인거 같아요. \n세안하고 마지막 단계에서 눈썹에 발라주고 있는데 일주일 정도 바르니 눈썹에 힘이 있는 느낌입니다. \n열심히 발라주며 관리 하겠습니다.",
    "text85": "요즘들어 진짜 나이들어그런지 눈썹이 점점 옅어지고 눈썹도 \n많이빠지고그래서 지인추천으로 구매했어요~\n일단 사용하기 너무 편해요 너무 부드럽고 흡수력도 빠르고 또한\n사용법도 너무 간단하니깐 누구나 쉽게사용할수있어요~\n그냥 맛사지하듯 살살 발라주면끝나요~ 꾸준하게 사용하면 눈썹도\n들빠지고 눈썹에 생기를 찾을수있을꺼같아요",
    "text86": "듬성듬성 빠진곳이 많아 항상 색칠하듯 칠하고 다녔는데 영양이 부족해서 그럴 수 있다고 하더리구요\n영양크림을 눈썹에 발라야하나 보고 있는데 아이브로우 전용 크림이 있었네요~\n신기하기도 하고 궁금하기했는데 눈썹이 막 자라난다거나 굵어지는게 눈에 보인다거나 하지는 않아요ㅋㅋ\n만약 그렇게 된다면 두피에도 발랐을거에요~\n하지만 매일 아침 저녁으로 바르다 보니 눈썹이 덜 빠져요\n좀 더 탄탄해진듯 눈썹모에 힘이 생겼어요\n밑에 잔털은 저는 주로 뽑는데 뿌리가 잘 뽑히지 않더라구요~\n그래서 눈썹에 바르지만 헤어라인에도 조금 양보해주고 있습니다^^",
    "text87": "눈썹 숱도 없고 연해서 화장은 안해도 눈썹은 꼭 그려야해요.\n눈썹 좀 진해질수 있을까 싶어 사봤어요ㅎㅎ\n꾸준히 써봐야겠지만 일단 사용감은 합격이에요.\n향도 일반화장품 크림같구요. 제풉 입구가 눈썹에 딱 바르기 좋게 디자인되어있어용.\n피부가 예민한 편인데도 전혀 트러블 없이 잘 맞았고 눈썹 주변 피부까지 부드러워지는 느낌이에요.",
    "text88": "나이가드니..머리뿐아니라 눈썹도 빠지네요ㅜㅜ\n눈썹이 흐리멍텅하니..영 얼굴도 이상하고~~관리좀 해보려 검색하다 눈썹영양제가 보여 구매했네요!!\n\n아침 저녁 세안후 바르는데~~손에 묻혀 바르지 않아도 되고~~\n발림성도 좋고 가렵거나 따겁지 않아~~자극없어 좋네요^^\n\n리뷰도 좋고~~효과도 있으니!! 꾸준히 바르면 풍성해질거란 믿음으로 열심히 바르려구요♡",
    "text89": "눈썹 항상 문신으로 버티고 있는디 이제는 정말 났으면 해서, 영양제라는걸 사봤어요! ! \n크림제형의 세럼이라, 바르기도 너무 쉽고 무향 무취라 좋더라구요.  눈썹의 빈부분 위주로 전체적으로 바르고 있는데 어서 자랐으면 좋겠습니다.~ 써보고 좋으면 재구매한다음 계속 관리하게요!",
    "text90": "눈썹 영양제가 눈에 닿을수도 잇는거라 조심스러웠는데 성분도 좋고,\n 물처럼 흘러내리는 제형이 아니라서 바르기 편하고 좋아요\n눈썹 염색을 자주 해서 영양제 필수인데\n이거면 오래 쓸거같네요 ㅋㅋ\n꼼꼼하게 발려서 좋아요~ 꾸준히 잘 쓸거같아요",
    "text91": "이직 사용한지 이틀정도밖에 안돼서 효과는 못느꼈지만 꾸준히 사용 하면서 효과가 있기를 바라는 중입니다!\n한달 사용 후기에 추가 리뷰 달도록 할게용 ㅎㅎ\n일단 이틀동안 사용하면서 눈시림이나 불편감은 하나도 못느꼈어요  오래 유지되니 만족스러웠어용",
    "text92": "한쪽 눈썹이 빠지기 시작하더니 듬성듬성 안 예쁘게 나더라고요. \n듬성듬성 한 부분에 바르기도 편하고 그냥 스틱으로 되어 있어서 가지고 다니면서 꾸준히 바르면 될 것 같아요. 너무 바르기 편한데다가 뭉치지도 않고 발림감이 좋아서 계속 바를 수 있을 것 같습니다",
    "text93": "눈썹에 숱이 별로 없어서 문신을 고민하다가 예전에 눈썹 문신 실패한적이 있어서 자연스럽게 영양제 바르며 눈썹을 가꿔보자 생각이 들어 구매했어요! 제형이 고농축인게 완전 느껴져요! 손으로 바를필요없이 꾹 눌러서 마사지하듯 바르면 되니 위생적이고 편해요~ 발림성 좋고 자극없이 순해요! 자기전에 듬뿍 발라주고 자는데 쓸수록 눈썹이 조금씩 튼튼해지는 느낌이 들어서 좋아요! 꾸준히 사용해보려구요!",
    "text94": "궁금해서 주문해봤는데 포장도 깔끔하게 와서 만족스러웠어요\n눈썹이 비어있어서 평소에 무조건 외출할 때면 눈썹을 그리고는 하였는데 이거 효과 좋아서 눈썹이 조금 진해진 것 같아요 ㅋㅋ 이제 안 그리고 나가도 괜찮을 것 같아서 만족스러웠어요",
    "text95": "눈썹이 듬성듬성 빈곳이 보이는데 은근히 신경이 쓰여서\n영양제 검색해서 주문해봤어요\n일단 제형이 부드러운게 향도 좋네요\n손에 묻히지 않고 그대로 슥슥 마사지하듯 발라주면 되니까  너무 간편해요. 케이스도 고급지고 들고다니기도 좋은 사이즈에요.",
    "text96": "눈썹이 점점 옅어지고 많이 빠졌다는 소리를 요즘 듣고 있는데 충격이었습니다\n에이페 아이브로우 리치크림 플러스가 겉눈썹 영양에 좋다는 말을 많이 들었는데, 제품 사용 후기들도 정말 좋더라구요\n직접 사용해보니 흡수력도 빠르고, 사용법도 간단해서 누구나 쉽게 사용하겠더라구요\n꾸준히 사용해서 효과 보면 좋겠어요~",
    "text97": "속눈썹 영양제만 있는 줄 알았는데 찾아보니 요즘은 브로우 영양제도 따로 나오는 것 같아서 구매해봤어요\n끈적임 없이 사용이 가능했고 진해지는 눈썹을 발견하니 지인들한테 추천을 마구마구 해주게 되더라구요 !\n손에 묻는 것도 없어서 깔끔하게 관리하기 딱 좋아요 !",
    "text98": "발림성도 부드럽고 뭉침없이 잘발라져요\n자극적이지 않고 성분이 순하고 좋아서\n바르고 난 뒤 간지럽지도 않고 관리할겸\n구매했는데 배송도 빠르고 가격대도 만족합니다",
    "text99": "눈썹숱이 없어서 구입해봤는데 사용법이 간편해서 좋았고 눈썹에 영양감이 조금씩 생기는 기분이 드네요☺️ 당장의 드라마틱한 변화 보다는 매일 꾸준히 사용하다보면 좋아질 예감은 확실히 들어요❤️",
    "text100": "머리숱이 빠지는거처럼 눈썹이 점점 옅어지네요 그래서 속눈썹영양제처럼 쉽게 관리할 수 있는거로 구매했는데 바르기도 편하고 보관도 편하고 가지고 다니기도 좋으네요 ㅎㅎ 베리굳!",
    "text101": "텍스처가 부드럽고 크리미해서 잘 발려요~눈썹에 보습 효과도 있어서 건조한 느낌 없이 편안하게 사용할 수 있네요!ㅎ 30대 후반 지나니,, 눈썹 털도 꼭 관리가 필요해서 추천요!ㅎ",
    "text102": "눈썹숱이 적어서 고민하다가 구매했는데 꾸준히 사용해서 효과가 있었으면 좋겠어요!",
    "text103": "꾸준히 사용중이에요~~ 계속 써보고 한달리뷰남길께요\n발림성은 좋아요",
    "text104": "눈썹뒤쪽이 숱이없어서 반신반의로 구매했어요.일단 바를땐 자극없습니다. 용기도 바르게 편해서 쉽게 바를수있어요. 한달 꾸준히 써보고 한달리뷰다시 해보려고요.",
    "text105": "한달이상 사용 결과 조금은 효과있다 입니다\n저같은 경우 드라마틱하진않아요\n그래도 뭔가 조금은 변화가있는것 같아서\n재구매해서 계속 사용해볼 예정입니다",
    "text106": "20일 사용후 후기 남깁니다.\n효과는 있는것 같아요\n워낙 눈썹이 없는데 뭔가 확 티는 안나지만\n분명 변화는 있어요\n재구매 의사 있음 입니다",
    "text107": "효과있어요. 진짜 있는데 한달이라 그런가 만족스럽진않은데요 꾸준히 삼개월 써주면 눈에 띄게 효과가 많을것 같고 향이 있어요. 분명 좋은데 전 싫어요.. 그리고 효과 있길래 좋아서 수시로 발라줬는데 별안간 눈 두덩이 아토피가 올라오네요. 눈썹에 쓰는데 왜 눈에 이러지?!? 싶은데\n유력한 후보입니다. 이것 말곤 눈 주위 바르는게 없어서..그래서 눈썹말고 헤어라인에 쓰고 있어요 민감성 아토피 피부이신 분들은 좀 생각해보셔요.",
    "text108": "끈적임이 없어서 매일 사용하기\n너무 좋아요^^\n\n흡수도 빠르고, 편안한 사용감이\n좋아요.",
    "text109": "눈썹이 자라는 것 같아요 튼튼한 눈썹을 위해 구매했습니다.",
    "text110": "손에 안묻히고 사용할 수 있어서 편하고\n앰플 자체도 고농축 느낌이라\n영양 가득한 느낌이에요",
    "text111": "눈썹 속까지 영양줘서 빠지고 새로 날때도 튼튼한 눈썹이 나게 해주네요",
    "text112": "피부 자극 없고\n크림 자체도 고농축 느낌이라\n영양가득한게 좋았어요",
    "text113": "눈썹이 튼튼해지고 숱이 좀 풍성해졌어요 빈곳이 채워져서 브로우 그리기 더 쉬워졌습니다 만족해요",
    "text114": "이거 쓰고 속눈썹이 진쯔 졸라 길어졋어요 맘에 들어용ㅎㅎㅎ",
    "text115": "어머니 생신 선물로 사드렸는데 좋아하셔서 좋았어용 ㅎㅎ 히힣",
    "text116": "에이페 속눈썹 세럼 구매하려다가 우연히 눈썹 크림도 같이 구매했는데요 ! \n눈썹이 진짜 진해져서 재 구매해요 ! \n요즘 눈썹이 잘자라서 3일에 한번씩 눈썹 정리하네요 !! \n아주 강추👍🏻",
    "text117": "번짐없고, 눈시림 같은 거 없어요. 바르기 엄청 편해서 아침, 저녁으로 발라주고 있어요.",
    "text118": "눈썹을 건강하게 케어해주는 에이페 아이브로우 리치크림을 사용해봤어요! 눈썹 영양제는 처음 써보는데, 올리브영에서 비교적 합리적인 가격에 판매 중이라 호기심에 구매해봤어요.\n\n✅ 장점:\n영양 성분 함유 (펩타이드, 식물성 오일 등) → 눈썹이 윤기 있어 보이고 건강해지는 느낌!\n끈적이지 않는 제형이라 발랐을 때 부담이 없음\n튜브 타입이라 위생적이고 사용하기 편리함\n눈썹이 정돈된 느낌을 주어 브로우 스타일링에도 도움 됨\n❌ 단점:\n즉각적인 효과보다는 꾸준히 발라야 효과가 보임 (최소 2~3주 사용 추천)\n양 조절이 어려울 수 있음 (한 번에 너무 많이 짜면 번들거릴 수도 있어요)\n\n총평:\n눈썹을 길러야 하거나 숱이 부족한 분들에게 추천! 바르고 나면 눈썹이 정돈되면서 자연스럽게 윤기가 나요. 다만 즉각적인 변화는 없고, 꾸준히 발라야 효과가 보이니 인내심이 필요해요.\n→ 사용감이 가볍고 눈썹 케어에 도움 되지만, 효과를 보려면 꾸준한 사용이 필수!",
    "text119": "이거 진짜 ㄹㅇ 도랏? 한 2주 안되게 썼는데 조금씩 자라고 있음.. 진짜 눈썹숱 없었는데  조금씩 자라고 있음 ㅅㅂ 뭐임 ㄹㅇ???? 엄마도 좀 찐해졌다고 해서 기분 째짐ㅋ 번창하세요 진짜 저 다쓰면 또 살게요 ㄹㅇ.. 자기가 눈썹이 없다? 한번 써보세요 저 선천적으로 눈썹이 없는데도 조금씩 진해지는게 보여요 눈썹 잘못 밀어서 생긴 땜빵도 조금씩 매워지고 있어요 행복해요!!!ㅠㅠㅠㅠ",
    "text120": "사용하기  편하고 양도\n 많이요  효과는 꾸준하게 써봐야 알것\n같아요",
    "text121": "눈썹이 없는  편은  아니지만   풍성한 눈썹아 좋아서  써보려 합니다",
    "text122": "눈썹 뽑다가 개ㅐㅐㅐ망해서 샀는데요 눈썹 결도 예뻐지는것같아요",
    "text123": "눈썹정리하다가 똥망해서 수습하려고 샀습니다.. 빨리 나길",
    "text124": "아직 며칠 쓰지 않아서 효과는 나중에 확인해야겠지만\n바르고 나면 뭔가 염색약(?) 냄새도 나고 눈두덩이 쪽이 좀 피부가 하한 느낌도 들어요",
    "text125": "오늘 배송 받자마자 썼어요. 향이 강하네요 저는 나쁘지 않지만 이 향은 살짝 호불호가 갈릴 것 같아요. 아주 좋은 로션향(?) 위생적으로 바르기 좋고 일단 한달 꾸준히 써보겠습니다",
    "text126": "눈썹이 탄탄해지고 윤기가 흐르는 것 같아요 손에 안묻어서 좋아요",
    "text127": "흡수도 잘 되고 꾸준히 발라보려고 해요 효과 있으면 좋겠어요 ㅎㅎ",
    "text128": "눈썹이 자꾸빠져서 혹시나하는 마음으로 구입했어요.효과는 더오래 꾸준히 사용해봐야겠죠..",
    "text129": "효과가 좋은것 같아서 꾸준히 쓰고 있습니다 굿굿 추천합니다!!!!",
    "text130": "피부 결이 매끈해져서 좋아요. 촉촉해졌어요 추천 드려요 ㅎㅎ!!",
    "text131": "촉촉함이 오래가서 만족스러워요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text132": "계속 사용하고 있는 제품인데 올리브영에서 사게 될 줄은 ^^ 눈썹에 좋아요. 굿입니다.",
    "text133": "이 제품 덕분에 피부가 촉촉해졌어요! 사용 후 피부가 부드러워졌어요. ㅎㅎ 추천 드려요",
    "text134": "눈썹이 얇아서 구매해봤는데 아직은 큰 효과를 못 본 것 같아요",
    "text135": "지인 선물용으로 샀어욥ㅎ 선물하니 넘 좋아하드라구요 잘 쓰고 있다니 추천 드립니다~",
    "text136": "이제 3통째에요 되게 좋고 효과좋긴한데 양이 작은게 너무 아쉬워요 처음엔 효과 없다가 거의다쓸때쯤 눈썹이 자라있어서 항상 놀라요👍",
    "text137": "기분탓인가요. 진짜인가요. 눈썹이 난거같아요. 맥아리없던 눈썹들이 힘이생겼어요. 쭉써볼껍니다. 대만족입니다.",
    "text138": "늘 쓰던 제품이고 눈썹이 자라나는 경험 해봤음. 올리브영에서 조금 더 저렴했음. 좋음!",
    "text139": "제가 눈썹을 자주 밀어서 자라는 속도를 아는데 이거 쓰니까 확실히 빨리 자라네요. 귀찮아서 대충 바르고 살았는데 효과는 있는 거 같아요.",
    "text140": "눈썹이 얇아서 조금 더 굵어질까해서 구매해봤어요~ 효과 있길 바래봅니다!",
    "text141": "처음에는 효과 없는거 같았는데 한 2주 지나니까 효과 확실히 있어요. 눈썹 잘못 다듬었는데 4개월 지나도 안나길래 반신반의 하면서 샀는데 조금씩 채워지고 있어요 남은거 잔머리 나는부분 쪽에도 발라주니까 좋아오",
    "text142": "자주 써야하는데 손이 잘 안가서 효과를 못봤습니다 ㅜ 습관을 만들어야겠어요",
    "text143": "3일째 바르고 있는데 확실히 길이가 빠르게 자라는 것 같은 느낌이에요. 계속 사용할 예정입니다",
    "text144": "일주일 정도 지나니까 좀 더 숱이 많아지는 느낌이에요. \n뭉침앖이 골고루 잘 발려요.",
    "text145": "향이 고급스럽게 느껴졌어요\n분명 겉눈썹 영양제는 이 제품인데 에이페 속눈썹 영양제를 바르는게 더 눈썹이 잘 자라요...\n눈썹을 자라나게 하는게 목적이 아니라면 이 제품도 나름 괜찮은 것 같아요",
    "text146": "아주 맘에 들어요!!! 또 재구매 의사있씁니다!!!\n주변에 친구들한테도 추천합니다!!",
    "text147": "겉눈썹도 관리하려고 구매했는데 꾸준히 잘 써보려구요!! 바르기 편해서 좋네요",
    "text148": "가지고 다니면서 휴대하면서 바르기가 편해가지고 계속 가방에 넣어서 바르고 있습니다",
    "text149": "사길 잘한 것 같아요\n포장도 꼼꼼하게 와서 좋고 효과도 좋네요",
    "text150": "겉눈썹도 관리를 해야겠다는 생각에 구매했는데 발림성도 좋고 바르기 편해서 마음에 들어요!! 효과가 있었으면 좋겠어요"
  }
]