[
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 페이크 리퀴드 아이브로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023749915ko.jpg?l=ko",
    "review_name": "01 쉬어그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000237499",
    "text1": "최최최애 아이브로우!!!!\n원래 브라운 컬러 구입해서 사용하다가 톤다운 염색하고 머리색에 맞춰 애쉬 그레이도 구입했습니다🤍 저만의 또산템!!!\n눈썹모 자체가 적으신 분들((((모나리자 선생님들)))) 완전 강추합니다👍👍\n이것만 있으면 눈썹털을 그려낼 수 있다구요.. 심지어 진짜 내 눈썹이랑 완전 똑같이요!!!\n실은 사용해보기 전에는 색감이 넘 연한 거 아닌가 걱정했지만 직접 그려보고 나니 딱 적당한 색이었음을 알게 되었답니다🥺 브러쉬 모도 눈썹 그리기 쉬운 형태로 되어 있어서 똥손인 분들도 걱정 안 하고 구매하셔도 될 것 같아요!\n저는 다 사용하고 나면 또 구매할 예정입니다아🤍",
    "text2": "키스미에서 신상이 나왔다고 해서 구매했어요~\n☑️자연스러움\n그레이 컬러에 잉크타입이라 진할까봐 걱정했는데\n진짜 자연스러워서 놀랐어요;;\n선 하나하나 얇고 자연스러운 것 보이시나요?\n근데 또 물타서 얇아진 느낌이 아니라서 번짐도 없었어요\n☑️컬러비교\n평소에 키스미 헤비로테이션 12호와 에스쁘아 이지쉐이핑 쿨그레이를 쓰는데요!!\n쿨톤이 좋아하는 쿨 그레이 컬러입니다!\n☑️지속력\n여름이 아니라서 땀날 일은 없는데요\n하루종일 사용했을 때 번지거나 흐트러짐 없었어요~\n\n키스미 제품 좋은 건 워낙 유명하니까 다들 도전해보세요~",
    "text3": "곰손이라 펜슬로 아이브로우 그리기가 쉽지 않은데\n이 제품은 섬세모라 \n실패해도 티가 많이 나지 않고\n진하게 발색되지 않아서 \n초보자가 사용하기에 딱인 제품입니다\n거기에 잘 지워지지도 않고\n자연모에 어울리는 컬러여서 \n너무 만족하며 사용중입니다",
    "text4": "브로우카라를 너무 잘 쓰고있어서 사봤어요\n브라운 색도 하나 더 사고싶네요\n더 옅은색도 다양하기 나오면 좋을거같아요",
    "text5": "진짜 결이 보여요!!! 눈썹 앞머리 결잡기 너무 죠하용\n리퀴드라 아주 빠르게 마르고? 지속력도 굳이에요 첨에 손목을 잘 꺾어서 쌱-쌱! 그려주면 됩니다!!!",
    "text6": "붓펜 타입 아이브로우 처음 써봤는데, 진짜 신세계예요!!\n펜슬이나 파우더로는 아무리 해도 자연스럽게 한 올 한 올 표현이 어려웠는데, 이건 정말 눈썹 결 살리기 너무 좋아요.\n붓끝이 얇고 유연해서 초보자도 쉽게 사용할 수 있고, 빈 부분만 콕콕 채워 넣으면 원래 내 눈썹처럼 자연스럽게 연출돼요.\n가장 만족스러운 건 지속력이에요.\n출근 전 메이크업하고 하루 종일 돌아다녀도 절대 안 번지고, 땀나도 그대로 유지돼요!\n심지어 세안 전까지 거의 처음 그대로 남아 있어서 수정 화장 필요가 없어요!! 운동할 때도 안 지워지더라구요.\n색감도 너무 예뻐서 붉은기 없이 차분한 브라운이라 자연스럽고, 어떤 헤어 컬러에도 잘 어울려요.\n아침마다 눈썹 깔끔하기 그리기 힘들었는데, 이제는 몇 초 만에 깔끔하게 완성돼서 메이크업 시간이 줄었어요!\n진짜 재구매 의사 100%고, 주변 친구들한테도 다 추천하고 싶어요!!!!",
    "text7": "눈썹 숱이 워낙 없어서 눈썹 그릴 때마다 슬펐는데.. 이 아이브로우 덕분에 집 나간 자연스러운 눈썹 찾았습니다🫢 진짜 내 눈썹인쥴!! 모나리자처럼 뒷부분 눈썹이 날라갔는데 눈썹을 창조할 수 있다는 걸 알았습니다\n\n그리는 것도 어렵지 않고 너무너무너무 편해요\n\n그리고 원래 고민이.. 펜슬로 눈썹을 그리면 너무 금방 날라가버린다는 것이었는데.. 실험 삼아 손으로 문질러봤는데 안 지워져요 ㅋㅋㅋㅋ 박박 문질러도 안 없어져요\n지속력 인정합니다..... 너무 좋아요\n\n지속력이 좋아서 헤어라인도 해봤는데 쿄쿄 이거 정말 물건이라네요!!!!!!!!( 원래 X손들은 한 아이템으로 여러 곳에 응용할 수 있는거 좋아하거든요.. )\n\n짱구눈썹 될까봐 눈썹 그리기 두려운 분들 추천!\n눈썹 지워지는 거 스트레수이신 분들 추천!!\n그냥 추천!!!!!!",
    "text8": "너무 신기해요ㅋㅋㅋ 진짜 눈썹처럼 그려져요! 참고차 손발색 올려봅니당! \n사실 눈에 올리면 생각보다 진하지 않은데, 티 안나게 발색 되어서... 눈 앞머리 없는 분들 특히 추천드려봅니당!!!",
    "text9": "항상 키스미 브로우만 쓰는 찐팬이라 이번 신상도 고민 없이 구매!\n처음엔 리퀴드라 너무 진하게 발색되면 어쩌지 했는데,\n\n- 리퀴드 타입인데 발색이 자연스럽고 은은하게 돼서 부담 없움\n- 비스듬한 브러시 덕분에 그리기 엄청 편하고\n- 그런데도 지속력은 찐..! 하루 종일 안 지워짐\n\n삼지창으로 눈썹 앞머리랑 중간은 자연스럽게 채워주고\n끝부분은 브러시 세워서 또렷하게 꼬리까지 정리하면,\n진짜 눈썹 결 살아나면서 너무 예쁨 😍\n\n키스미는 역시 브로우 맛집… 리퀴드는 못 참지✨"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 페이크 리퀴드 아이브로우",
    "price": "17100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023749915ko.jpg?l=ko",
    "review_name": "02 소프트 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000237499",
    "text1": "펜촉이 3갈래라서 한 번에 눈썹결처럼 표현되는 점이 제일 좋았어요.텅 비어버린 ^^… 제 눈썹 앞머리 부분도 한 올 한 올 자연스럽게 살릴 수 있고 끝 쪽도 몇 번 살짝 채워주면 깔끔하게 정리돼서 요즘 제 화장 필수템입니다 🙏🏻⭐️\n\n리퀴드 제형인데도 과하게 진하게 발리지 않고 조절하면서 그리기 편해서 초보자도 부담 없을 것 같아욥 이런 형태 처음 써봤는데 쓰면서 망친 적 없었어여\n\n컬러도 너무 붉거나 회끼 뜨는 느낌 없이 자연스러운 브라운이라 본인 눈썹 색에 무난하게 잘 어울릴 것 같습니다. 저는 탈색한 브로우인데도 ㄱㅊ았어요!!\n\n지속력도 괜찮아서 출근하고 퇴근할 때까지 큰 수정 없이 남아있어서 당분간 브로우 정착할듯 합니닷",
    "text2": "눈썹이 원래 거의 없어서 그리는 데 제일 시간 많이 쓰는데,\n이건 급할 때 막 그어도 결이 자연스럽게 살아 있어서 진짜 편합니다!!!!!! 시간 여유 있을 때는 결 살려서 브로우 리프트 시술 하는 것 처럼 눈썹 결 살려 그릴 수 있어수 있어서 만족스럽습니다\n\n기존에 쓰던 브로우 제품들은 특성상 쓰다 보면 뭉툭해져서 결국에는 손이 안가는데 애초에 디자인이 결 그리기 편하게 되어있고 뭉툭해질 걱정도 없습니다 👍🏻👍🏻처음에는 눈썹이 잘 지워지는 부위다 보니 붓펜타입이라 걱정했는데 역시 번짐도 없고 좋네요",
    "text3": "펜슬로 그리다보면 계속 두꺼워지는데 이 상품 도대체 뭔가요? 자연스럽고 색이 진하지도않고 설명대로 앞부분 올리고 뒷부분 슥슥 그려주면 끝?\n\n출근전에 눈썹 그리면 시간 오래걸렸는데 리퀴드아이브로우 하나면 금방 끝나는거같아요👍\n\n신제품이라 궁금해서 써봤는데 너무너무만족해요\n잘못그리면 지우기도쉽고 좋네요"
  }
]