[
  {
    "brand_name": "에스쁘아",
    "product_name": "[단독 선론칭] 에스쁘아 더브로우 컬러 픽싱 카라 미니 2g 4colors",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023252612ko.jpg?l=ko",
    "review_name": "[기획/눈썹빗] 2호 토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232526",
    "text1": "미니라는걸 확인하지 못하고 구매한,, 하지만 처음 구매하는 거라면 이런 미니사이즈 사용해보고 본품 구매해도 좋을듯!\n다만 증정이라고 준 [래쉬세럼 유통기한이 26년 7월 14일]\n까지인건 대기업치고 너무 짜침,, 차라리 주질 말던가,,",
    "text2": "데일리 눈썹\n \n활용해주기 좋아용 \n\n사이즈가 미니라서 \n\n잃어버려서 \n\n재구매함\n \n색상도 자연스러워요",
    "text3": "2호 토프 컬러는 차분한 애쉬 브라운 분위기가 느껴져서 자연스럽게 눈썹 톤 정리하기 좋았어요. 솔이 얇아서 뭉치지 않고 한 올 한 올 바를 수 있어서 정교한 표현이 가능했고, 픽싱력이 나쁘지 않아서 한낮 유분 감에도 버텨 주는 느낌도 있었어요. 다만 카라가 마르면 살짝 딱딱해지는 감 있고, 너무 많이 바르면 결이 살짝 굵어 보일 수 있어서 양 조절 잘 하면 괜찮은 제품이에요. 전반적으로 눈썹 색 바꾸고 싶은 분들한테 무난한 선택이라는 인상이에요.",
    "text4": "에스쁘아 브로우랑 쎄트로 샀는데 미니라 딱 사이즈도 좋은거 같아요!!! 오래 쓸거 같습니당!! 색상도 이쁘고 워터푸르프라 오래 지속돼요!!",
    "text5": "무난하게 사용하기 좋아서 \n\n재구매했어용\n \n휴대성 좋은 \n\n미니 사이즈에용 \n\n토프 컬러 구입 !",
    "text6": "오오 브로우 카라 첨 사보는데 전 원래 눈썹이 진해서 이걸 발랐더니 너무 강조가 되어서 손이 잘 안가긴합니다 하지만 발색이나 지속력은 정말 좋은거 같구여 같이 준 솔(?) 같은건 활용도가 좋네용! 눈썹숫 없으신 분들아 쓰시면 진짜 자연스러울거같네용",
    "text7": "딱 자연스럽게 눈썹 정리해주면서 컬러도 부담스럽지 않아 마음에 들어요. 너무 진하지 않고 은은하게 발색돼서 본래 눈썹 색이랑 자연스럽게 어우러지더라구요. 브러쉬가 작아서 세밀하게 발리니까 초보자도 쓰기 편하고, 뭉치지 않고 깔끔하게 픽싱돼서 하루 종일 정돈된 느낌이 유지돼요. 크기도 미니라 파우치에 쏙 들어가서 들고 다니면서 수정하기에도 좋네요. 특히 눈썹 결을 살려주면서도 딱 고정해줘서 번짐 걱정 없이 만족스럽게 쓰고 있어요. 자연스러운 톤의 브로우 제품 찾으시는 분들께 추천드리고 싶어요.",
    "text8": "지속력 조아서 수정 따로 필요없엇고 저는 숱이 별로 없어서 이렇게 작은 브러시가 필요해 구매했습니다",
    "text9": "바로 모든 색으로 한다고 구매 한 건데 너무 튀어서 쓸 때가 없네요",
    "text10": "미니라서 휴대가 좋고\n색도 자연스러워요\n기획으로 주는 더블 빗는 그냥 그래요",
    "text11": "배송빠르고 좋아요ㅋ 좋아요~~^^ 배송빠르고 좋아요ㅋ 좋아요~~^^",
    "text12": "뭉치지 않고 잘 발려요 앞에 뭉턍이가 발리때있는데 이건 덜해요 손에 힘을 빼고 슬슬",
    "text13": "이거 없이 화장이 완성되지 않음 넘나 좋아용 완전 강추 양도 많아요",
    "text14": "좋아여 지속력도 ! 컬러도 !\n미니여서 여행 갈때 챙겨가기도 굿",
    "text15": "제 필수템이에요 없음 안됩니다 잘쓰고 있어요!! 굿굿 에스쁘아 짱",
    "text16": "에스쁘아 제품 좋아하는데 픽싱카라도 좋다고 해서 구매했는데 색상이 너무 예뻐요!",
    "text17": "생각보다 색상이 진해요 그래서 밝은 컬러원하시면 더 밝은 걸로 사셔야할것같아요",
    "text18": "제가 눈썹이 짙은 편이라 눈썹정리만 하고 나가도 펜슬로 그렸냐고 소리 듣는 사람인데 브로우카라로 한톤 밝혀주고 자연스럽게 해주니까 인상이 부드러워지고 이뻐졌다는 소리를 많이 듣더라고요! 요즘에는 브로우카라도 필수라고 생각하면서 아무리 바빠도 섬세하게 하고 가는중! 암튼 저같은 눈썹 짙은 사람이 좋은 효과를 얻을 수 있는 사람인 것 같아요!",
    "text19": "눈썹이 진해서 브로우 카라 무조건 쓰는편인데\n이건 사이즈도 미니하고 색도 잘 입혀져서 좋더라구요\n사용감 좋아서 계속 쓰게되고 그러다보니 재구매하게되더라구요\n정착해서 계속 잘쓸거같아요~",
    "text20": "제가 완전 짱구 눈썹인데 이거 쓰니까 완전 눈썹 뽝!!!이아니라 여리여리 느낌으로 바뀌어서 완전 좋았어요!! 제가 피부가 예민해서 그런진 모르겠는디 이거 쓴 날엔 눈썹이 좀 간지럽긴했는데 진짜 살짝이라 너무 만족하면사 쓰거있어요! 눈썹이 찐해서 곤이신 분들한테 완전 강강강추!!!!!",
    "text21": "작아서 아쉽긴한데 진한 눈썹이 연하게 될 수 있으니 좋습니당!",
    "text22": "그냥저냥한 느낌\n지속력은 거의 하루종일가는 것 같고\n영도 조금 조금씩 묻어나와서 양 조절하기 쉬워요",
    "text23": "큰 거 사기 가격부담 스러워서 작은거 사봣는데 진짜 좋아요ㅜㅜ 담엔 큰걸로 살 예정이에여",
    "text24": "색도 많이 안 튀고 바르기 쉬워요 미니 사이즈에다 얇아서 좋음",
    "text25": "뭉치지 않고, 흑발인 사람한테 잘 어울릴 것 같습니다. 빗도 아주 좋아요.",
    "text26": "미니라 싼 가격에 구매했는데 너무 좋아요 색이 누렇지도 않고 흑발인데도 자연스러우어요",
    "text27": "색감이 적당히 자연스러워서 자연스러운 눈썹 연출하기 좋아요",
    "text28": "✅️ 지복합성(속건조가 심한편)\n✅️ 모공이 넓은 편\n✅️ 트러블성 피부, 요철과 여드름흉터가 있음\n✅️ 21호, 퍼스널 여름쿨톤라이트\n✅️피부적응기간이 있음\n\n눈썹 모가 좀 진해서 샀는데 살짝 뭉칠려고 하는거를 스크류 브러쉬로 풀어주면 되니까 사용하기 쉬웠고요 픽싱력도 대박이라서 지속력 엄청 좋아요",
    "text29": "브로우카라를 처음 써보는거라서 그런지 어떻게 쓰는지를 잘 모르겠어요..ㅜㅜ그리고 생각보다 색깔이 진합니당…고동색느낌?제 원래 눈썹보다 짙어서 잘 안쓰지만 사용법만 익히면 웜톤 메이크업할 때 잘 쓸것같아요!!눈썹 색 밝히고 싶으시면 그냥 베이지로 사세요😓",
    "text30": "화장할 때마다 눈썹 색이 너무 거슬려서 브로우카라를 한 번 사봤는데… 음,,, 제가 브로우카라가 처음이라서 잘 못 쓰는 건지 뭔지 모르겠지만 재구매는 안할 듯 합니다\n미니라서 그런가 발림성이 좋은지도 잘 모르겠구,, 같이 동봉된 눈썹빗도 그저그래요",
    "text31": "발색력도 좋고 픽싱꺼지 됩니당!̆̈ 브로우 안 그려도 될 것 같아오ㅋ̤̫ㅋ̤̮ㅋ̤̻ㅋ̤̫ㅋ̤̮ㅋ̤̻ㅋ̤̫ㅋ̤̮ㅋ̤̻",
    "text32": "시간이 지나도 립스틱이 입술 바깥으로 번지지 않고 깔끔하게 유지돼요.\n\n매일 바르기 좋은 컬러와 질감으로 꾸준히 재구매하고 싶은 제품이에요.",
    "text33": "쏘쏘 합니다\n더 사용해보고 후기 수정할게요 !\n일단 에스쁘아라 평타는 칩니다 ㅋㅋ",
    "text34": "색을 잘 못 샀어요 ㅠㅠ\n근데 막 좋은 건 모르겠어요\n그냥그래요",
    "text35": "일단 쓰기 너무 편해요\n바르기 편해서 손이 잘가고\n색도 잘 입혀지고 뭉치는거 없어서 좋습니다\n양이 조금만 더 많아지면 좋겠어요...\n(너무 금방써요 ㅠㅠ)",
    "text36": "눈썹이 정말 진한 검정이라 탈색을 주기적으로 하고 있는데 \n\n아무리 탈색으로 밝아져도 브라운만 가능하지 그레이는 꿈도 못꾸잖아요..? \n\n근데! 눈썹 숱정리 하고 토프색으로 여리여리 얻어냈습니다!",
    "text37": "작은 거 색깔 다르게 해서 2개 사니까 너무 이득입니다... 세일할 때 큰 걸로 쟁여놔야겠어요",
    "text38": "같이 주는 브로우 브러쉬가 너무 좋아용ㅎㅎ 에스쁘아 제품력이야 말모임",
    "text39": "엄청 얇게 잘 발리는데 생각보다 많이 어두워요 토프 본품보다 미니가 더 어두운 색상같아요",
    "text40": "너무 오랜만에 발랐더니 기술이 부족해서 뭉쳐요 다음번엔 좀 더 살살 얇게 발라 봐야겠어요",
    "text41": "미니가 확실히 휴대하기도 좋고 귀여운데 솔이 작고 금방 써요",
    "text42": "색 이쁩니다~ 도움 되셨으면 도움이 돼요 한 번 눌러주세요~",
    "text43": "얇게 발리고 색상도 맘에 들어요\n다른 브로우마스카라는 지울 때 \n때처럼 뭐가 나오던데 이거는 안그래서 좋아요",
    "text44": "브로우 마스카라 처음 사본 건데 뭔가 눈썹이 더 두꺼워지는 느낌? 눈썹 못 그려가지구 그런지는 모르겠는데, 그냥 그런 느낌\n근데 새까만 눈썹보단 나은 것 같긴해요",
    "text45": "미니라 들고다니기 젛구 잘 발려요 중요한건 양 조절 잘 해야 돼요!",
    "text46": "미니로 나와서 너무 좋아요 여행갈때 들고가려구요!̆̈!̆̈",
    "text47": "두통째 샀습니다 적당한 밝기의 갈색 염색모가 쓰기 좋아요 눈썹이 너무 흐리면 인상도 흐려지는데 얘가 딱 적당히 눈썹색 밝혀줘요",
    "text48": "색상도 다양하게 있어서 고르기 좋고 지속력이 가장 큰 장점입니다",
    "text49": "너무좋긴해요 근데 밝진 않음요 그냥 진짜 딱 반 톤 밝혀주는 정도…",
    "text50": "미니라서 파우치에 가지고 다니기 좋고요. 빗도 눈썹 정리할때 좋네요.",
    "text51": "색 너무 자연스러워서 너무 좋아요 살짝 어렵긴 한데 만족합니다",
    "text52": "얘도 양조절 필수템 ㅠㅠ 용량 늘려주고 양조절 잘되게 해주세여 ㅠㅠㅠ 블리치?랑 같이 쓰면 좋습니다\n눈썹 한번 색 빼주고 거기에 이거 올리면 차분한 눈썹 가능\n부리부리 까만 눈썹들한테 탈색색이랑 이거랑 같이 바르면 아주 좋습니다",
    "text53": "애매띠띠... 좋긴 좋은데 잘못 쓰면 오히려 눈썹이 더 진해지는 느낌적인 느낌",
    "text54": "발림성 좋고 색이 조금 아쉬운데 다른 색우로 나중에 사보려고요",
    "text55": "우선 미니어처제품이라 만족이었지만 역시 양은 적어서 금방 쓰네요",
    "text56": "파우치에 넣고 다닐 용도로 구매했는데 생각보다 괜찮고 좋아요",
    "text57": "실제로 받아 보니 크기가 정말 앙증맞아요 에스쁘아 메이크업은 믿고 사지요 스크류 브러쉬 이벤트로  포함되어있어서 좋아요",
    "text58": "아주 자연스럽게 잘 발려요. \n갈웜과 여쿨 뮤트 중간이신 분들 \n뭐 살지 고민하신다면 제가 산 색상 추천드립니다. 전 흑발",
    "text59": "예뿌네요 하지만 생각보다 색이 더 어두웟읍미다 탈색응 하고 써봐야하나",
    "text60": "스틱이 짧아지니 뭉쳐서 발라지고 사용감이 안좋아졌어요 긴버전이 더 쓰기편하네요",
    "text61": "미니사이즈로 나와서 정말 좋아요. 이게 가장 밀착력 지속력이 좋았어요.",
    "text62": "제가 눈썹이 진한 편인데\n이 제품 바르면 눈썹이 옅어져서 좋아요!\n사용할 때마다 만족하는 제품입니다!",
    "text63": "브러우 사면서 사봤는데 요거 요물이네요 살면서 눈썹 앞쪽이랑 뒤쪽 색깔이 같은 적이 없는데 이걸 쓴께 싹 같아지는게 기분이 상당히 좋아요",
    "text64": "색깔이 예쁘고 솔 크기가 크지 않아서 사용하기에 좋습니다. 다 마음에 들어요.",
    "text65": "팁이 얇아서 정교하게 메이크업하기 좋구 색도 자연스러워서 조아유",
    "text66": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text67": "진짜 브랜드들도 다 이런 작은 사이즈 많이 내줌 좋뎃어요ㅠ 넘 좋음",
    "text68": "좋져... 진짜 좋아요. 미니가 더 좋은건 이게 염색을 하면 또 눈썹 색을 바꿔줘야하는데 단타로 사용할 수 있어서 굿",
    "text69": "지속력 좋아요ㅎㅎ!!\n색 예뻐요! 에스쁘아 좋아요 ㅎㅎ!!",
    "text70": "음... 색은 저한테 어둡고 발림성도 뭉치게 발려요.\n이 제품은 항상 뭉치게 발리네요😅",
    "text71": "필요해서 찾아보다가 제일 괜찮은 것 같아서 에스쁘아로 샀어요",
    "text72": "좋아요!! 근데 생각보다 작음. 작다는걸 알고 있었는데 이렇게 작은줄은 몰랐어요",
    "text73": "두통째 사용중이에요 눈썾을 적당히 자연스럽게 밝혀줘서 딱이에요",
    "text74": "재구매템입니다. 너무 좋아요. 삶의질이 달라졌습니다.",
    "text75": "아이브로우 마스카라 중 여태 가장 만족하며 쓴 제품이러 몇번째 재구매에요",
    "text76": "다크닝 없고 유지력 쩔어요 ㄷㄷ 눈썹 색이 버뀌니까 인상이 확실히 순하게 바뀐 것 같아요",
    "text77": "밝은 제품샷거ㅏ 다르게 생각버다 진하네요 아쉬워버려 다른거 사야지예",
    "text78": "에스쁘아 브로우카라가 컬러링이 잘 된다고 해서 구매했는데 마음에 들어요",
    "text79": "아이브로우카라 필요해서 샀는데 무난하니 잘 쓸 것 같아요!!",
    "text80": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text81": "작은 사이즈라 좋아요 아직 발라보진 않았지만 안 뭉쳤음 좋겠어요",
    "text82": "지속력이 좋아요! 오래가요\n색도 예뻐서 만족스러워요!ㅎㅎ"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[단독 선론칭] 에스쁘아 더브로우 컬러 픽싱 카라 미니 2g 4colors",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023252612ko.jpg?l=ko",
    "review_name": "[단품] 1호 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232526",
    "text1": "브로쉬팁이 작아서 섬세하게 바르기 좋아요.\n균일하게 부드럽게 잘 발리고 색상이 밝아 진한 눈썹에 쓰기 좋아요.",
    "text2": "다른 타 제품만 사용했을 때 눈썹이 더 진해지는 거 같아서 눈썹색 한 번 죽이고 가는 용도로 베이지 컬러 샀는데 좋습니다⭐️👍🏼!!  처음 사보는 거라 맛보기용으로 미니버전으로 산 건데 이거 다 쓰면 큰 거로 사려구요😋!!  \n저는 입구 쪽에 한 번 덜어서 사용했어요!\n\n1번째- 에스쁘아제품(베이지) 사용했을 때\n2번째 사진- 타 제품만 발랐을 때",
    "text3": "너무 잘 쓰고 있어요. 자연스럽게 눈썹 컬러를 밝혀 줍니다.",
    "text4": "베이지 컬러 너무 마음에 들어요~! 밝은 염색 모발이라 딱 잘어울리고, 미니사이즈라 파우치에 쏙 !! 유통기한 걱정 안해도 되고 가격도 착해서 최고에요!",
    "text5": "모발이 밝은색상이고 봄페일이라\n베이지가 딱 맞아요~~미니사이즈라서\n귀엽네요ㅎㅎ",
    "text6": "작당히 밝아지고 솔도 얇어서 너무 좋아용 담엔 본품으로 하나 사려구여",
    "text7": "짱구 눈썹 부드럽게 하기 위해 구매했어요 미니라 부담 없어요",
    "text8": "브로우카라 학생때이후로 처음이네용\n검은모인데 베이지 산 이유는 \n안그래도 검고 숱많아서 갈색사면 짱구눈썹돼서 ㅠㅋ\n근데 담엔 토프도 사볼듯,,,",
    "text9": "좋아용 !!!! 재구매 할거 같아용 감사합니다~~~~~",
    "text10": "진짜 이제까지 브로우 카라를 왜 안 썼지라는 생각이 들 정도로 너무 만족스러움",
    "text11": "한달후기 자세히 쓸게요 생각보다 너무너무 작아요 얼마 사용 못할듯해요",
    "text12": "피부톤에 자연스럽게 녹아드는 색감이라 다양한 메이크업 스타일과도 잘 어울립니다.\n\n저자극 성분이라 민감한 입술에도 부담 없이 사용할 수 있어서 안심하고 쓰고 있어요.",
    "text13": "나름 괜찮아요 대신 생각보다 더 작아요 증정으로 속눈썹 영양제까지 오는 건 너무 유용하게 잘 쓸 거 같아요",
    "text14": "예쁨~~~\n무난뮤난하게 쓰기 좋은듯!!!\n화장 다 하고도 뭔가 애매하다 싶으면\n브로우카라를 해보시길",
    "text15": "짱구눈썹이 안 되게 하고 싶어서 베이지류 구매해봅니다 미니라 좋네요",
    "text16": "다른 브로우카라는 제가 좀 벅벅 긁어서 눈썹에 발랐는데 똑같이 바르니까 너무 양조절이 안되서 처음에 쓰기에 좀 힘들었는데 진짜 무슨일이 있어도 잘 안 지워져서 기술을 터득하니 더 좋아요!!! 본품도 살려구요 ㅋㅋ",
    "text17": "에스쁘라 베이지가 눈썹 컬러 바꾸는데 짱이라 구매했는데\n그냥 본품 살걸 그랬나봐요ㅠㅠ 미니는 내구성이 넘 안좋아요\n드 대부터 힘이 없는 플라스틱 ㅠㅠ 본품 사셔요ㅠㅠ",
    "text18": "브로우 카라를 왜 이제서야 샀지 싶을 정도로 너무너무 만족스러운 제품이에요🥹",
    "text19": "색깔도 자연스럽고 안뭉치고 지속력도 좋아서 앞으로 계속 쓸거같아용",
    "text20": "자주 사는 상품이에요? 만족스럽고 무난해서 손이 많이 갑니당",
    "text21": "뒤애서 앞애로 하면 골고루 잘 발리도 바로 픽싱돼서 조아여 굿굿",
    "text22": "제가 염색모라 눈썹색이 좀 옅었으면 좋겟어서 브로우카라 찾던중에 미니하고 제 염색모랑 색이 비슷해서 샀는데 엄청 맘에 드는 제품!!",
    "text23": "뭔가 잘 발리는데 잘 안발리는 것 같은 느낌이에요…\n그래도 바르고 나면 완전 만족스러워요\n인상이 조금 유해지는 느낌\n눈이 돌 부담스러워지는 것 같아요",
    "text24": "투크 브로우카라 쓰다가 이걸로 바꿨는데 진짜 개좋음 확실히 눈썹이 연해야 부드러워보이는듯",
    "text25": "엥 이고 이쁨입니다 진짜 탈색한것같고 미니미니 해서 가지고다니기도 넘 좋아요!!",
    "text26": "이거 미니샀는데 아직까지 잘나옴 맨날쓰는데신기! 아눈썹숱이없어서그런가ㅜ\n근데이거 색이시간지나면하얘짐\n왜눈썹흰색이냐는말마니들음\n그래도좋아",
    "text27": "아주 딱 원하는컬러! 미니사이즈라 휴대성 좋아요 써보고 본품구매하려구용",
    "text28": "여행용으로 들고다닐때 너무 만족중 미니 시리즈 중에 제일 본품과 크기 차이가 안나긴 하지만 편해요",
    "text29": "픽싱돼서 지속력 좋고 얇게 발려서 좋아요 눈썹이 진한데 자연스럽게 잘돼용",
    "text30": "발림성이 좋고 자연스러운 색상이라 긴 버전 사용했었는데 미니 버전이 있어서 구매했어요! 좋아요 ㅎㅎ",
    "text31": "컬러가 넘 이쁘고 미니로 나와서 가지고 다니기도 좋아요 재구매 할 거예요",
    "text32": "울마크땜애 삿아용ㅎㅎ 발색 좋구 갈색머리에 딱인 색이네연~~",
    "text33": "연휴인데도 배송도 빠르고 상품도 좋아요. 색도 맘에 들어요.",
    "text34": "에스쁘아브로우펜슬이랑 같이쓰기좋고 이거쓰기 전과 후로 인생이달라졌어요 애들이 이거쓰고 원래 예의없게 생겼었는데 인성좋아보인다고했어요",
    "text35": "이거쓰면 눈썹탈색할 필요가 없어요 정말루.. 짱 조아여 정말",
    "text36": "부드럽게 발색되고 인상이 부드러워져요 화장 왼성도가 높아지는 느낌이에요",
    "text37": "평소에도 잘 사용하는건데 미니로 나와서 파우치 넣어다니기 좋아서 구매했어요",
    "text38": "이건 진짜 제가 눈썹을 못 그리고 어울리는 색상을 못 찾았었는ㄴ데 지금은 눈썹 그리고 이거 하니까 자연스럽고 예쁘게 잘 화장이 됩니다~!!",
    "text39": "심심해서 들려보는 올리브영에서 발견한 잇템! 한번 구매해보아도 좋아용~",
    "text40": "본품 쓰기전에 미니로 처음 써보는데 테스트 했을때 너무 좋아서 바로 구매했어요",
    "text41": "굿굿 조아요 괜찮아써요 그냥저냥 쓰기 무난해요 조아요 조아요 우헤헤 다들 궁금하시다면 츄라이 해보세용용가리치킨",
    "text42": "색상도 이쁘고 얀조절 별로 안해도 되고 작아서 들고다니기도 편해요",
    "text43": "작은버전 너무 귀여워서 구매해써요 염색모라 머리색이랑 잘어울리고 색도 자연스러워서 예쁨",
    "text44": "색깔이 너무 연해서… 오히려 눈매 진한사람한테는 역효과 일수도…",
    "text45": "속눈썹 색을 좀 죽여주니까 메이크업 해도 좀 부드럽게 보이는 것 같아요!",
    "text46": "우선 제품력 자체는 너무 좋습니다. 색감은 생각한 베이지가 아니라 노란끼가 많아서 참고하셔야 될 것 같아요. 생각보다 노란끼가 많이 돌아서 흑발, 자연모는 좀 힘들 것 같아요",
    "text47": "이거 토프 색상 잘 쓰고 있엇는데 요즘 머리샏이 밝아서 눈썹이 좀더 밝게 하고싶어서 1호 색상 삿는데 실패할가봐 미니로 삿는데 다쓰면 큰걸로 살라고여 넘 맘에들어여",
    "text48": "정착템인데 미니가 나와서 구매해봤어요!! 눈썹이 굵고 짙은데도 얇게 잘 발리고 진짜 ‘픽싱’돼서 지속력 걱정이 없습니다"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[단독 선론칭] 에스쁘아 더브로우 컬러 픽싱 카라 미니 2g 4colors",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023252612ko.jpg?l=ko",
    "review_name": "[단품] 4호 페이크블리치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232526",
    "text1": "내눈썹처럼 연출하기좋아요\n솔도  사용감 편하네요\n번짐없이  오래지속되요",
    "text2": "너뮤 쪼꼬먀서 더 맘에들어욬ㅋㅋㅋ미니템마냥 거의 컨실러정도의 밝기인데 그래서 더 좋네요",
    "text3": "세일도 자주 하고 무엇보다 물건이 많아 올리브영 자주 이용해요😽 단품이 아닌 기획 상품들이 많은 점도 좋은 거 같고 매장 수와 오늘드림 서비스가 있어 편하게 물건을 구입할 수 있는 거 같아요🩷",
    "text4": "지속력이 너무 좋고 발색도 좋아서 큰 사이즈로도 구매 했습니다",
    "text5": "너무너무 갖고싶엇능데 저희매장에 1개남아서 달려왓습니다 ㅎㅎ 후기좋앗음 좋겟어요",
    "text6": "찐 컨실러색이라 눈썹색 죽이기 너무좋네여 단, 멀리서 거울함 보고 나가야돼요 안그럼 아예 눈썹 없는사람댐",
    "text7": "친구 선물로 구매했어요 생각보다 크기는 엄청 작더라고요\n진한 눈썹을 확 연하게 밝혀줘요",
    "text8": "눈썹이 워낙 진해서 염색으로도 잘 안나오는데 탈색브로우가 있어 사용해보니 만족합니다",
    "text9": "눈썹 색깔이 좀 진한 편이어서 색상 눌러주려고 구매했습니다 \n이런 컬러 바를 때 너무 살색되면 어쩌지 라는 생각을 했었는데 정말 자연스럽게 색만 빼주어서 마음에 드는 제품입니다 \n눈썹을 연하게 만들거나 색상있는 카라 발색하기 전에 밑바탕 용으로 해놓아도 좋을 거 같습니다",
    "text10": "와우 진한 눈썹도 아주 확실하게 바꿔줍니다\n이거 하고 저는 눈썹 탈색 절대 하면 안되는 사람이란걸 깨달았어요 ㅋㅋㅋㅜㅜ\n탈색모 잘어울리시는 분께 진짜 강추합니다",
    "text11": "지속력진짜 최강이고 브러쉬자체가 작고 얇아서 쓰기편해요",
    "text12": "양이 너무 작은게 단점!! 진한 눈썹이라 부담스러운 제 눈썹은 한결 여리여리하게 만들어주는 꿀템 ㅠㅜ\n용량이 진짜 너무 문제입니다 바로 바르면 너무 과해서 늘 휴지로 가볍게 닦아내고 양조절해서 쓰는데\n그러면 더더 빨리 쓸 것 같아요 ㅠㅠ\n근데 양 조절 안 하면 난리나서 어쩔 수 없음 ㅠㅜㅠㅠ 양조절 잘 되는 팁으로 바꿔줘요 흑흑 예쁜데\n아쉽다 ㅠ 또 살거예여",
    "text13": "좋은데 펜슬 형태가 아니라 마스카라처럼 하는 거라서 눈썹이 뭔가 자연스럽지가 않은 느낌이에요 근데 백금발이라 눈썹 색 금방 빠져서 이런 형태 아니면 색이 제대로 안 나와서 어쩔 수 없이 쓰는 중",
    "text14": "사용법을 잘 몰라서 그런건지 모르겠는데 생각보다 뭉침이 있음",
    "text15": "유튜브보고 따라삿는데 아주만족 합니다 나중에 하나더 장만할게요 ㅎㅎ",
    "text16": "아이브로우 마스카라 색상있는것 하기전에\n이거 먼저 하고 하면 발색이 좋아서요 맘에들어요",
    "text17": "이런 건 한 번도 안 써봐서 그런지 생각보다 쓰는 게 더 어렵긴 한데 눈썹 색 연하게 하기 좋아요",
    "text18": "에스쁘아랑 클리오 브로우카라있는데 제가 아직 제대로 사용하지 못하는 건지 떡지는 것처럼 발릴 때가 많더라고요! 항상 컨실러 덜어서 색 죽이고 다른 컬러 입혔는데 이 제품으로 수고를 좀 덜 수 있을 거 같아서 구매했고 작아서 휴대성도 좋습니다!",
    "text19": "금발이신 분들, 탈색모이신 분들한테 강추 하는 상품입니다",
    "text20": "인스타 광고보고 샀는데 대만족!! 반영구+ 진한 눈썹들은 이거 쓰시면 됩니다",
    "text21": "색을 잘 못 샀어요 ㅠㅠ\n근데 막 좋은 건 모르겠어요\n그냥그래요",
    "text22": "가지고 있는 브로우카라가 조금 어두운것같아서 블리치 바르고 발라 보려고 미니사이즈 샀어요 역시 스크류브러시 얇고 바르기 편함",
    "text23": "눈썹 색이 진한 편이어서 이 컬러를 선택했는데 살짝은 티가 날 수도 있어 잘 발라줘야 할거 같은 제품입니다 \n이름에 맞게 색을 빼줄수 있는 제품이고 그 위에 다른거 바르면 좀 더 또렷하게 바를 수 있는 장점이 있습니다",
    "text24": "눈썹이 너무 진해서 이거 바르면 연해져서 탈색 안해도 바르기만 해서 편해요",
    "text25": "누ㅜㄴ썸이 너무 진해서 스트레스인데 너무 좋아요 굿굿 필수템",
    "text26": "처음 써보는 제품이라 아직 손에 잘 익지는 않지만 숯껌댕이 눈썹파 모이세요... 추천",
    "text27": "주변에서 자꾸 눈썹 진하다고 해서 지인추천으로 한 번 사봤는데 생각했던 것보다 너무 좋아서 완전 잘 쓰고 있어요..",
    "text28": "많이 덜어내고 발랐는데도 좀 떡지듯이 발리는 감이 없지않아 있었어요",
    "text29": "짱쎈 연한 브로우 픽싱 하고싶을때 찾는 아이템입니다\n추천합니다",
    "text30": "지속력도 좋고 제품 자체는 좋은데 균일하게 바르는게 쉽지 않아요",
    "text31": "눈썹색 죽이기 딱이에요 발색이 잘 돼서 눈썹탈색 안해도 한것처럼 연출하기 좋아요",
    "text32": "테스트 해보자마자 바로 샀어요 눈썹문신해서 안가려지는데 이걸로 가려짐",
    "text33": "눈썹 탈색했는데도 자라면서 얼룩덜룩해지는 부분 커버하려고 미니로 먼저 구매해 봤는데 커버 잘 되고 무난해요",
    "text34": "그냥 딱 컨실러 색이고 원래 브로우 카라 연하게 만들어줘서 좋아요",
    "text35": "원래 컨실러로 눈썹 컬러 낮추고 하다가 사봤는데 좋은 거 같아요",
    "text36": "눈썹 탈색하기싫지만 색빼고싶으면 강추에용 저는 안 어울렸어요 탈색 안 하길 잘햇다",
    "text37": "눈썸이 너무 진해서 필요했어요 너무좋습니다 추첨해요 굿굿",
    "text38": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text39": "좋아여 눈썹색 죽이는데 아주 좋습니다 눈썹탈색 귀찮으신분들 추천",
    "text40": "눈썹 색 아주 완벽하게 죽여주네요 탈색 못하는 분들 써보세요",
    "text41": "확실하게 눈썹색 죽여주고 부분부분 탈색 눈썹이랑 검은 눈썹 자라있는 상태인데 균일하게 톤도 잘 맞춰줌",
    "text42": "눈썹 색 밝혀주는 데 좋은 것 같아요\n미니라서 귀엽고 용이함 😊",
    "text43": "색상선택에 있어서 선택지가 많아 좋았습니다 단 빨리 닳네요",
    "text44": "사이즈도 미닌데 솔 사이즈도 살짝 미니임! 이거 바르고 하려던 브로우 카라 해주면 색감 더 잘 보이고 더 웜해져요! 이게 노란빛이 섞인 아이보리라서 핑크빛 섞인 블리츠 브로우 카라는 ㄹㅇ 샌드그레이!",
    "text45": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text46": "미니라서 파우치에 잘 들어가용\n눈썹 색 밝혀줄 때 유용할 것 같아용"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[단독 선론칭] 에스쁘아 더브로우 컬러 픽싱 카라 미니 2g 4colors",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023252612ko.jpg?l=ko",
    "review_name": "[단품] 5호 더스티핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232526",
    "text1": "통 겉에 쓰레기ㅋㅋ 사고 바로 발라버려서 교환 못하는데 통이 까져있어요ㅋㅋ 사자마자 불량 아오... 전혀 아무것도 안건들임ㅋㅋ",
    "text2": "제품 자체는 너무 좋고 만족스러운데 박스 오픈하자마자 가루가 떨어져서 이게 뭐지??  하고 보니 손잡는 부분 팩케지가 벗겨져서 떨어지는거예요 .. 이런 경우는 처음이라 당황! 제것만 이런것인지 ㅠㅠ 제품에 이상은 없어서 테이프로 말아서 쓰고는 있는데 ... 참고하세요 ..",
    "text3": "상품 받고 쓰는데 이상해서 봤더니 제품에 코팅제질이 다 벗겨지기 시작함 상품이 새거가 아니었나 싶기도 하고 찝찝했음",
    "text4": "어머니랑 오랜만에 필요하신것들이 있다하셔서 올리브영 매장에 갔는데 미니 제품들이 많이 나왔더라구요 \n귀욤귀욤 하면서 이쁘더라구요\n조그마한데 그 구성은 또 알차가지고 가지고 다니기에 딱 좋겠더라구요\n조그마한 파우치에 딱 넣어서 다니면 메이크업 풀 구성템들이라\n저는 그래서 에스쁘아 아이브로우 카라 미니랑 라카 립제품 미니 베스트 템으로 구매했습니다.\n라카는 쿨톤 베스트 템으로 발색해보니 정말 이쁜데 또 착색도 잘되고 촉촉하게 발림성도 좋아서 바로 구매해야겠다 싶더라구요\n미니미 한게 케이스도 이쁘구 ㅎㅎ 이런거 많이 만들어주세요\n브로우 제품은 에스쁘아를 따라올 브랜드가 없다고 생각합니다. 정말로 팬슬이며 카라까지 단연 1위가 에스쁘아 아닌가 싶어요 색감이며 발색이며 지속력까지 다 만점 중 만점",
    "text5": "이거 핑크인데 안 부담스럽고 지속력 미쳤구여 색깔 겁나 이뻐요 흑발도 가능",
    "text6": "머리 컬러 염색하고 구매해봤는데, 사이즈도 작아서 편하고 저렴해서 좋아요,",
    "text7": "예전에 핑크브라운의 브로우 카라를 잘 사용했었는데 요즘에는 많이 안보이다가 최근에 좀 생기길래 냉큼 구매 했는데 브로우 카라 잘안쓰는데 미니사이즈라서 좋았어요",
    "text8": "에스쁘아 선생님들..케이스 껍질 벗겨져요. 마치 된거같아 나무껍질\n색도 참 예쁘고..브러쉬형태, 크기, 조명온도습도 다 좋은데 ...미니 패키징을 이로케 만드실거면 내지 마시지...그냥 본품살걸..  .  .내가 왜 화장대 자리 베이비손가락만큼 아끼겠다고 미니를 샀을까 엉엉",
    "text9": "애쉬핑크빛 돌아서 예뻐용 데일리로 쓸 수 있어서 죠음 .. ㅠ",
    "text10": "무난하게잘쓰고있어용완전추천!가격대비굿굿입니당ㅎ",
    "text11": "머리를 핑크색으로 염색해서 핑크색 브로우 카라 구매했는데 컬러 찰떡입니다.",
    "text12": "은근히 핑크 브라운 브로우나 브로우 카라를 쓰면 약간 중화 되어서 자연스러운 눈썹이 되어서 예전에 자주 사용했었는데 요즘 유행하길래 다시 구매 해볼려는데 자주 안쓰는데 본품 사기는 부담 스러웠는데 미니 사이즈가 있어서 좋아요",
    "text13": "색이 너무 핑크끼만 돌지 않고 적당히 연한 브라운 느낌으로 발색이 돼서 자연스럽게 눈썹 색 바꾸기 좋아요",
    "text14": "와 진짜 이뻐용 눈썹 진한데 브라운 안어울리시는 분들 꼭 이거 써보세요",
    "text15": "컬러링은 잘대용 되게 미니미니해서 들구다니기 조을듯용 !",
    "text16": "무난하게잘쓰고있어용완전추천!가격대비굿굿입니당ㅎ",
    "text17": "핑크메컵할때나 쿨한컬러쓸때 컬러 체인지하기 좋아요 \n이런컬러 많이 사용하지않아서 미니사이즈 좋네요~",
    "text18": "이 제품이 제일 유명해서 구매해보았습니다 잘 사용했습니다",
    "text19": "검정눈썹에 브라운브로우카라 해도 ㅂㄹ길래 핑크로했더니훨씬나아요",
    "text20": "긋 꼭 핑크머리만 쓰는게 아니고 핑크화장하면 ㄱㄱ 쓰셈요 ㄱ",
    "text21": "ㅠㅠ 색감 너무 예뻐요 에스쁘아 본품으로 사긴 부담스러웠는데 미니가 나와서 넘 조아요 ㅠ",
    "text22": "번짐 없고 탈색모라 밝은 샥을 원했는데 좋아요 사길 잘했어요",
    "text23": "좋아욘 핑크 메이크업 많이 해서 샀고 붉은기 노란기 빠져서 좋아요"
  }
]