[
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 슈퍼 슬림 브로우 펜슬",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022637302ko.jpg?l=ko",
    "review_name": "01 쿨 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226373",
    "text1": "신상 출시하자마자 다크브라운 컬러를 구매해 사용중인데 너무 좋더라고요. 부드럽게 그려지고 발색도 진하지 않고 자연스럽게 내 눈썹인 것 마냥~ 그래서 딸아이도 하나 사주려고 보니깐 1+1하길래 딸아이가 쓸 쿨그레이 컬러와 제가 사용하고 있는 다크브라운 컬러를 골라 오늘드림으로 빠르게 배송받아 잘 사용하고 있어요.",
    "text2": "★ 올리브영 n년째 vip등급 한 달 리뷰 ★\n\n구매하는 제품에 따라 똥이 심하고 안 심하고\n호불호가 굉장히 뚜렷한 제품이였음..!\n\n특히 쿨그레이는 다른 색상들에 비해서\n똥도 뭉침도 심하고 유지력도 현저히 떨어짐..\n\n다른 색상은 추천하지만 쿨그레이는 개선되어야할듯",
    "text3": "색도 자연스럽고 좋아요. 얇아서 처음 쓰는 사람도 그리기 편할듯",
    "text4": "작은 심이라서 섬세하게 그리기 좋아요\n지속력도 괜찮은거 같아요",
    "text5": "ㅋㄹㅇ, ㄹㅇ 등 제품을 썼을땐 눈썹 그린 느낌이 너무 강했는데 바닐라코는 정말 내 눈썹털을 그려주는 느낌이라 좋아요! 자연스럽지만 사진에선 눈썹 라인은 또렷하게 보이는••⭐️⭐️",
    "text6": "앞으로 브로우는 여기서 살게요\n무난하게 쓰기 좋아요!! 색상이 일단 저랑 잘 맞아서 좋아요ㅎㅎ",
    "text7": "신상 출시하자마자 다크브라운 컬러를 구매해 사용중인데 너무 좋더라고요. 부드럽게 그려지고 발색도 진하지 않고 자연스럽게 내 눈썹인 것 마냥~ 그래서 딸아이도 하나 사주려고 보니깐 1+1하길래 딸아이가 쓸 쿨그레이 컬러와 제가 사용하고 있는 다크브라운 컬러를 골라 오늘드림으로 빠르게 배송받아 잘 사용하고 있어요.",
    "text8": "색 예쁘고 지속력 아주 좋아요 만족 합니다\n잘 안지워져서 좋아요",
    "text9": "날렵해서 그리기 매우 쉬움 색도 예쁨 사길잘한듯!!!\n지속력도 오래감",
    "text10": "바닐라코 브로우 제품은 처음 써보는것같은데 생각했던것보다 잘 쓰고 있습니다. 얇아서 그리기 편하고 발색도 잘 되는편입니다.",
    "text11": "튀지 않지만 묘하게 계속 찾게 되는 제품이에요. 매일 쓰기 딱 좋습니다.",
    "text12": "발색이 약하다는 후기를 봤었는데, 기존에 사용하던 타사 제품보다 약해요 확실히. 근데 제품을 사용할수록 익숙해지는건지 괜찮아지는건지 발색이 나쁘지 않을거 같아요!",
    "text13": "눈썹색과 비슷한 자연스러운 색상이 있어서 좋고 발림성과 지속력이 우수합니다.",
    "text14": "부드럽게 잘 발려서 좋지만 타사 쿨그레이보다 갈색기가 돌아서 아쉬웠어요 ㅜ",
    "text15": "추워져서 촉촉한파데 쓰는데도 따로 파우더 처리하지않아도 잘 그려집니다. 색이 엄청 진하지도 않고 딱 적당히 데일리용으로 쓰기 좋아요.",
    "text16": "뭉침 없이 고르게 발려서 입체감 있는 눈썹 표현이 가능했어요.\n\n컬러가 피부 톤과 잘 어우러져서 자연스럽게 연출됐어요.",
    "text17": "자연스럽게 그리기 좋아요 짱구눈썹 웬만하면 안될것 같아요",
    "text18": "브로우로 쓰기에는 좀 별로에서 걍 애교살 그릴때나 아이라인 딸땨끔",
    "text19": "납작한 형태의 모양 때문에 눈썹 그리기가 너무 쉽습니다\n지속력이 생각보다 너무 좋습니다\n제가 지성피부가 아니라서 한나절은 거뜬합니다",
    "text20": "얇은건 처음 써보는데 얇으니까 더 섬세하게 그려져서 맘에 들어요",
    "text21": "순위권에 있는 아이브로우 다 사용해봤는데\n현재 요 제품이 젤 마음에 들어서 최근 정착템\n\n1+1 때 잔뜩 사둘걸 후회중이지만\n나중에 또 1+1하면 잔뜩 쟁여 둘 예정!",
    "text22": "얇아서 편해요 초보자들 쓰기 좋고 색도 자연스러움 쌩얼템 ㅇㅇㅇ",
    "text23": "얇은데 발색이 확실하고 슥슥 쉽게 그릴수있어서 좋아오 굳굳",
    "text24": "엄청 얇아서 자연스럽게 그리기 좋고 밀착력이 좋은것 같아요 잘 안지워짐!\n원플원에 할인 받아서 저렴하게 구매했어요",
    "text25": "약간 얇다보니 부러지긴 하는데 발색 잘 되고 얇은 만큼 섬세하게 그릴 수 았어서 조아요",
    "text26": "약간 뻑뻑하게 발림 근데 색은 예쁘고 얇아서ㅜ그리기 쉬움 굿",
    "text27": "지석력도좋고 잘 그려지고 애굣살 그리기도 좋아요ㅠ얇아서 재구먀",
    "text28": "지속력도 좋고 색도 이쁘게 나와서 좋은거 같아요!!\n그리고 더운 여름에 써도 잘 안지워져서 좋아요!!",
    "text29": "흑발에 잘 어울리는 색깔이에요 여쿨도 잘 어웋릴듯 해뇨~~",
    "text30": "눈썹을 잘 안그려서 이게 좋은건지 안좋은건지 모르겠는데 잘 안번져서 좋은거 같아요",
    "text31": "얇으니까 확실히 더 섬세하게 그릴 수 있어요. 다만 심이 좀 약해서 조금만 길게 빼도 잘 부러집니다.",
    "text32": "쿨그레이라 엄청 진한 느낌이 아니라 좋아요. 발림도 잘 되고 지속력도 나쁘지 않네요. 메이크업 리무버로 잘 지워지구요!",
    "text33": "잘 그려지고 진하게 그려져서 좋아요~~ 앞으로도 잘 쓸게요~~",
    "text34": "색이 무난하고 잘 그려져서 좋아요~~ ~만족해요~~~.",
    "text35": "좋아요!!! 색은 탈색안한 자연눈썹에 딱입니다\n가닥 잡고 꼬리 그리기에 넘 좋아여\n가벼으ㅓ서 가지고 다니기도 좋아요",
    "text36": "지속력은 무난뮤난하고 얇아서 섬새하게 표현할 수 있네요!!",
    "text37": "세일할 때 주문해봤는데! 색깔이 엄청 진하지 않고 적당해서 눈썹 그릴 때 자연스럽고 발색도 잘돼서 좋아요!\n재구매 의사 있어요!",
    "text38": "그냥 다 보통이에요 가성비로 사시는건 좋지만 \n엄청 좋은 아이브로우를 찾으신다면 비추입니다",
    "text39": "눈썹색에 어우러져서 자연스럽게 표현되요. 타사 스키니 브로우 쿨그레이를 늘 사용했는데 그것과 비슷한 느낌이지만 미세하게 더 부드럽게 발리는 느낌이에요.",
    "text40": "발림성이 뻑뻑하고 뒤에있는 브로우 브러쉬?써도 자연스러워지지 않아요",
    "text41": "아 몇 안되는 만족템임\n얇고 아주 예술이셍영ㅇ\n다쓰면 또 살거양",
    "text42": "약간 하드한 형태라서 부드럽게 발색이 죽죽 되는 느낌은 아닙니다\n대신 잘 번지지 않아서 좋았습니다",
    "text43": "얇고 자연스럽게 잘그려집니다! 눈썹모질이 두꺼운편이라서 조금만 두꺼우면 확 짙어져서 사용하기 넘 좋구요\n그리고 흑발에 쓰기 딱 좋은컬러에요",
    "text44": "얇아서 그리기 너무 편해요\n특히 꼬리!!! 결 살리기도 좋고 정착할거같아요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 슈퍼 슬림 브로우 펜슬",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022637302ko.jpg?l=ko",
    "review_name": "02 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226373",
    "text1": "색이 너무 맘에 들고, 잘 그려지네요. 얇아서 세밀하게 잘 그려집니다.",
    "text2": "아주아주아주 만족합니당 \n재구매 예정 색상도 라이트한 뮤트톤이라 아주 자연스럽게짱구되지않고 좋아여",
    "text3": "이거진짜좋은데 색이좀안맞아러 이건못썼어요ㅠ 얇은데 편하게 발리고증말좋습니다",
    "text4": "얇아서 그리기 편하고 좋야요 ㅎㅎ 색도 거ㅐㄴ창ㅎ른거같고 좋야요",
    "text5": "좋아요 ! 슬림브로우만 쓰는데 자연스럽게 발색돼서 좋습니다 그냥저냥 추천~",
    "text6": "저렴한 가격에 비해 사용하기에 좋아서 만족하면서 쓰고 있습니다 !!",
    "text7": "얇아서 사용하기 좋고 눈썹 말고도 활용할수 있는게 많아서 다 쓰면 또 쟈구매 하고싶어요 크기도 적당하고 가지고 댕기기도 편합니다 . 너무 얇지도 두껍지도 않아서 기존 썼던 것 보다 만족도 높아요 똥 손인 사람들한테 추천 드립니다 !!!!!!",
    "text8": "좋아요 제품력이 좋아요 잘 쓰고 있습니다~~~~~~~~",
    "text9": "제가 쓰는 건 아닌데 무난하게 잘 쓰고 있는 거 같아요 재구매템인 듯",
    "text10": "하드하기는한데 얇아서 길게빼서 쓰면 잘 부러져요.\n얇아서 초보도 짱구눈썹 안되게 그릴수 있어요",
    "text11": "되게얇아서 슥슥그리기 좋고 색도자연스러움 매일 이거만씀",
    "text12": "여러번 그어주면 발색일어나서 괜찮아요 ㅎㅎ\n좋은거같네여 계속 진한거만쓰가가 이번거써봤는데 만족중입니다",
    "text13": "항상 아이브로우는 연필식으로 된 것만 썻었는데 일단 얇아서 쓰기 너무 좋고 발색도 좋아서 엄청 만족합니당 !!",
    "text14": "좋아요 잘 사용하고 있습니다 바닐라코 좋네요~~!!!!",
    "text15": "뭉치지 않고 깔끔하게 발색되면서 얇아 초보자분들도 그리기 쉬울 것 같아요",
    "text16": "부드럽게 잘 발리고 발색도 생각보다 잘나와서 가성비 있는 너무 좋은 제품이에요",
    "text17": "타원형 다른 리뷰처럼 진짜 신박하면서 너무 좋네요 와.\n\n전 눈썹 라인 흐트러지는거 싫어해서 항상 정교하게 그리는지라 슬림브로우를 꼭 써야 했어요. \n\n근데 대부분 일반 원형이여서 쓰다보면 쉐입이 뭔가 뭉툭해지고 넓은 면까지 채우려니 너무 오래 걸려서 슈에무라 우드 펜슬+슬림 브로우 2번 써야 했는데 이거는 하나로 해결 다 되어서 너무너무 편하고 좋아요.\n\n그리고 다들 슈에무라 하드포뮬라 같이 발린다고 해도 써보면 결국 그 사각사각 자연스러운 느낌이 안 났는데 이거는 진짜 그 느낌나요~~~\n\n가로로 눕히니 빨리 넓은 쪽 채워지고, 세워서 그리면 라인 날렵하게 그려져요. 그리고 써도써도 그 날렵한 라인이 계속 살아있음!!",
    "text18": "엄청 엄청 얇아서 진짜 한 올 한 올 내 눈썹인 것 처럼 표현하고 싶을 때 그리기 좋습니다! 발색도 적당히 자연스럽구요, 하드포뮬라 느낌이라 만족입니다ㅎㅎㅎ\n그리고 펜슬이랑 스크류 브러쉬 양쪽 캡 크기가 비슷해서 (똑같을지두...) 다 쓰고 닫을 때 헷갈릴 일 없어서 좋아요ㅎㅎㅎ",
    "text19": "구매한지 얼마 안됐는데 원플원 행사라뇨 !! 🥹 품절 풀리면 할인할 때 쟁여놔야겠어요\n\n✔️ 슬림브로우라 눈썹결 살려서 그리는데 편해요\n✔️ 하드포뮬라라서 힘 안줘도 잘 그려져서 편해요\n✔️ 타원형이라 쓰면서 뭉툭해지지 않아서 좋아요",
    "text20": "브로우 말고 걍 애교살이나아이라인딸때 쓰렴 브로우에하면 존네 ㅜㄹ어야해 브러쉬로",
    "text21": "얇고 잘 그려져요! 색도 자연스러워서 데일리로 사용중입니당\n지속력도 꽤 좋고 바닐라코 브로우카라랑 궁합도 좋아요 ㅎㅎ 깔별로샀습니다",
    "text22": "와 이렇게 얇은 브로우 첨 쓰는데 진짜 좋아요 이제 두꺼운 거 못 쓸 ㄷ스…..",
    "text23": "아이브로우 펜슬 다 써서 사러 왔는데 은근 괜찮더라고요. 처음 써봤는데 맘에 들어요.",
    "text24": "일단 이 브로우 펜슬은 슬림한 타원형이라 진짜 신박해요!\n보통 뾰족한 펜슬도 쓰다 보면 둥글게 뭉툭해지잖아요? 근데 이건 날렵한 모양이 그대로 유지돼서 넓은 면은 채우고, 결 살리기까지 하나로 다 됨!\n\n✔️ 발색은 너무 진하지도 않고, 딱 자연스럽게 잘 올라가요\n✔️ 하드 포뮬라+우드 타입 느낌이라 슥슥 그릴 때 손에 힘 안 줘도 되고, 텁텁하게 뭉치지도 않아요\n✔️ 그리고 지속력까지 완벽 하루 종일 멀쩡하게 유지돼요\n\n결론: 강력추천합니다!!!",
    "text25": "눈썹이 두껍거 그려져서 사봤는데 이런 얇은 제품으로 그리는게 나한테 더 잘 어울리는듯. 이걸 알게되서 좋은 구매였음. 물렁하지는 않은데 심자체가 얇아서 일반 하드펜슬처럼 올려놓고 쓰면 부러짐. 딱 그릴수 있는 조금만 빼서 사용해야 잘 안부러짐",
    "text26": "지속력 아숩…근데 다른 제품들에 비햐서 가성비가 조아서 샀어욤 눈썹 진하신데 조금씩 빈 곳만 바르신다면 추천!!",
    "text27": "얇은 아이브로우 특. 조금만 길게 뽑아쓰면 바로 부러짐 ㅠㅠ 그래서 소심하게 빼서 쓰는중이에요 ,,,, 색은 예쁘니까 ,,,",
    "text28": "지속력도 괜찮고 색상도 예뻐서 자주 사용하는 제품입니다. 얇아서 그리기도 쉬워요.",
    "text29": "오! 꽤 괜찮은 제품력을 가진 제품이에요.\n펜슬 대가 얇은데도 안 부러지고, 발색도 좋고 유지력도 좋아요. 1+1할 때 구매해서 하나는 엄마 줬거든요, 너무 좋아하세요! 눈썹 그릴 때마다 이거 너무 좋다고 ㅎㅎ 아주 만족합니다.",
    "text30": "잘 그려지고 색상이 예뻐서 맘에 듭니다! 잘 사용할 것 같아요?",
    "text31": "매장에서 발색해보고 구매해봤어요. 괜찮은것 같아요. 추천",
    "text32": "얇은데 발색이 확실하고 슥슥 쉽게 그릴수있어서 좋아오 굳굳 다만생각보다 컬러가 많이 웜해여",
    "text33": "발림성은\n좋은데색깔이 좀 짙아서 맘에 안드네오ㅜㅠ \n엄마 드림..",
    "text34": "진짜 슬림 그 자체 완전 얇아요 그래서 조심스럽게 그릴 수 잇어요 저 눈썹 진짜 너무 못그려서 진짜 항상 짱구됏는데 이거 쓰고는 짱구보단 덜 해요",
    "text35": "하루도 안 거르고 이것만 쓰는데 발색 진짜 뭉침 없이 슈에무라 하드 포뮬라 같이 슥슥 발리고,슬림 브로우인데 넓은 면도 있어서 너무 편하게 좋아요.",
    "text36": "얇쌍해서 모양 잡기 쉽고 컬러도 딱 적당함 발림성도 적당히 부드러워서 쭉 쓸듯",
    "text37": "눈썹 라인 + 눈썹 꼬리 샤프하게 샥 완성됨\n1+1 구성 강추! 파우치에 하나 화장대에 하나씩\n색 선택 잘한거 같아서 만족스러운 구매♥️\n\n사각사각 그려지고 농도조절도 힘주는 만큼 잘되서 나같은 똥손 초보자에게도 좋음!",
    "text38": "브로우 짱드립니다\n모양 얇고 디자인도 예쁘고 뭉침, 발림성, 색까지 완벽",
    "text39": "급하게 사서 써봤는데 넘 좋았지마눈 색상이 좀 더 나왔으면 좋겟어여ㅜ",
    "text40": "진짜 너무 좋아요... 타사 브로우 잘 쓰다가 너무 잘 부러져서 샀는데 지속력이 너무 좋아요ㅠㅠ 이걸로 정착할 것 같아요",
    "text41": "이전에 가성비 페x페라 브로우를 사용했는데 그건 양도 적고, 끝이 뭉툭해져서 다 쓸 때쯤이면 발림성이 별로였거든요\n근데 바코 제품은 다 쓸때까지도 뾰족하게 팁이 유지가되서 발림성도 좋고 잘 그려지네요 굿",
    "text42": "눈썹 못그려서 얇은 브로우만 사는데 할인해서 구입하여 사용해보니 굿인듯",
    "text43": "처음 써보는데 소프트하게 발리는감은 없지만 그래도 만족해요!",
    "text44": "얇게 잘 그려지고 색이 안진해서 너무 좋아요!! 잘쓰고있아용",
    "text45": "눈썹을 섬세하게 그리기 너무 좋아요! 행사할때 1+1으로 잘샀어요",
    "text46": "생각보다 더 잘 쓰고 있어요\n얇아서 꼬리 빼기 좋고\n저는 눈썹 숱이 많아소 가닥만 잡아주는 용으로 쓰는데\n자연스럽고 좋습니다",
    "text47": "진짜 개얇고 제 원랴 눈썹샥이랑 비슷해서 좋아요 꼭 사세요!!",
    "text48": "발림성이 약간 부족하고 색상 강도 조절하기가 약간 어려워요",
    "text49": "되게얇아서 그리기좋음 색도괜찮고 엄청자연스럽게 잘발려여",
    "text50": "아주 만족스럽게 사용하고있습니다 다음에도 또 구매해서 사용할 예정이에요",
    "text51": "얇아서 정교하게 잘 그려져요..\n완전 좋음!!! 브러쉬부분이랑 브로우 부분 구별되어있어서 좋아오"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 슈퍼 슬림 브로우 펜슬",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022637302ko.jpg?l=ko",
    "review_name": "03 애쉬 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226373",
    "text1": "색상이 진짜 자연스럽고 부드러운 눈썹색이라 구매해서 사용해봤는데 발림성도 좋고 그리기 편해서 두개째 쓰고있습니당\n\n눈썹 탈색했을때도 사용하기 좋았고 안했을때도 자연스럽게 잘 그려져서 너무 맘에들어요\n특히 색상이 자연스럽고 너무 예뻐서 누구나 쓰기 좋아여\n진한 색상이 아니라 짱구눈썹 될 일이 없습니다 왕왕추천",
    "text2": "얇아서 그리기 좋아용 잘그려지고 얇은 거 치고 또 튼튼해용 굿굿",
    "text3": "음 컬러 자체는 마음에 들긴 하는데 금방 유분에 지워지는 것 같아요?",
    "text4": "색상이 엄청 자연스럽고, 아이브로우 경도도 적당해서 짱구눈썹되지 않게 그려집니다. 재구매의사 있어요!!",
    "text5": "괜찮은 제품인데 2호를 샀어야할걸 3호를 사서 내 머리와 눈썹에는 너무 밝음.. \n염색하고 써야할듯",
    "text6": "웨이크메이크가 옅게 발색되서 계속 써오다가 눈썹 모양이 삐툴게 자라니까 아예 그려줘야하는 부분이 생겨서 구매했어요. 발색는 연한데 선명해서 진짜 눈썹처럼 그려지네여?! 1+1행사에 득템에서 넘 좋아요. 얇아서 금방 쓸 것 같지만, 슬림 중에서 가장 그리기 쉬운 것 같아요.",
    "text7": "세상 잘뿌러짐...일주일만에 다쓴 펜슬은 또 첨일세...그래도 미세하기는 이만한게없어서 또사고...ㅠㅠ",
    "text8": "다른 제품으로 잠깐 바꿔봤다가 결국 다시 돌아왔어요. 익숙하고 믿음 가는 제품이에요.",
    "text9": "얇고 부드러워서 눈썹 그리기 좋아요\n얇고, 색상도 자연스러워서 짱구 눈썹 안돼고 그릴구 있어요",
    "text10": "오벌 타입 펜슬은 처음 써봐요! 눈썹 꼬리 빼기도 좋고 빈 것도 더 정교하게 채우기 좋아요~ 브라운 염색모인데 헤어랑 컬러도 잘 어울리고 차분하고 세련된 컬러라 만족하며 쓰고 있어요! 뒴족에 스크류 브러쉬가 내장되어 있어서 그리기 전후로 빗어주면 결도 더 이쁘고 컬러도 자연스럽게 정리되서 좋더라구요!",
    "text11": "잘 안그려져요 ;; ㅎㅎ 두개나 있어서 처치곤란띠니 ㅠ ㅠ 흑",
    "text12": "부드럽게 잘 발리고 지속력도 좋아요!! 재구매의사 있습니다!!",
    "text13": "내 인생 브로우임ㅇㅇ 색상도 아주 훌륭하고 얇은데도 피부에 자극 없이 잘 그려지고 그렇다고 너무 부드러워서 뭉치지더 않음 다 쓰면 또 얘 살 듯 대체 불가",
    "text14": "얇아서 일단 정교하개 눈썹 그리기 좋구 아이브로우랑 궁합이 잘 맞아여 ㅊㅊ",
    "text15": "베**트 제품이랑 비슷할것같아서 테스터안해보고 세일하길래샀는데 제가 똥손이라그런거겠지만 발림성도 좋지않았고 지속력도 좋지않았어요 ㅜㅠ\n살살한다고했는데 뚝뚝 뿌러지길래 3번이상 뿌러질때 그냥 보내줬네요 ㅜㅠ\n너무 아쉬운 제품이었어요",
    "text16": "두개 샀었는데 하나는 너무 발색이 안되서 원래ㅜ이런가 했는데 애쉬는 또 잘 그려지네요..",
    "text17": "1. 발색은 연한 편\n2. 브러쉬는 조금 아픔\n3. 손눈썹 결이 되게 잘 산다는 점",
    "text18": "발색은 생각보다 연하지만 나쁘지 않음\n\n초보자용으로 아주 좋음(망해도 연해서 티가 잘 안남)\n\n눈썹을 정밀하게 그릴 수 있음",
    "text19": "뭉침 없이 고르게 발려서 입체감 있는 눈썹 표현이 가능했어요.\n\n컬러가 피부 톤과 잘 어우러져서 자연스럽게 연출됐어요.",
    "text20": "컬러 예쁘고 그리기도 편하고 적당히 하드해서 좋은데 지속력이 너무 없어요ㅠㅠ \n눈썹 반토막만 있는사람이라 지속력 너무중요한데 \n날씨탓도 있지만 눈썹 끝이 너무 잘 지워짐 \n\n그래서 저는 앞부분 자연스럽게 채우는 용도로만 써요",
    "text21": "납작한 컷팅이라서 눈썹 끝이랑 눈썹 산 부분 그리기 좋아요 색감도 차분한 갈색 계열 머리카락에 잘 어울리고 데일리로 사용하기 아주 좋아요 다만 길게 뽑으면 잘 부러져서 주의가 필요해요",
    "text22": "잘 부러지는데 색이 너무 예뻐요 ㅠㅠ 이런 색 찾기 쉽지 않은데••",
    "text23": "원하는 제품이 품절이라 구매하게 되었어요\n좀 ,, 하드한 느낌이긴 합니다",
    "text24": "얇게 타원형으로 컷팅된 펜슬이라\n넓은면 채우기 좋고 끝선 그리기도 좋아요\n애쉬브라운 색감이 자연모에 자연스럽게 어울릴 컬러예요\n다만 눈썹 꼬리 쪽이 시간 지나면\n유분에 살짝 날아가서 아쉬웠어요",
    "text25": "원플원으로 구매했는데 2호 사고싶었는데 재고 없어서 3호 샀어요 \n밝은 브로우카라랑 같이 쓰려고요",
    "text26": "원쁠원 계속 해주세요 얇은데 발색 잘나와여 너무 됴아요 듀듀",
    "text27": "스치듯이 발라도 발색이 잘 되는 편이에요!\n미끄러지는 느낌만 덜하면 좀 더 그리기 쉬울 것 같습니다:) 그래도 가격대비 만족스러운 편이었어요\n\n1+1 구매했는데 토프 컬러가 라이트해서 손이 더 잘 갔습니다.",
    "text28": "초슬림형이라 너무 잘 그려지고 발색도 이쁘고 자연스럽게 그려지는게 최고임",
    "text29": "발색도 자연스럽고 슬림해서 그리기도 편한것이 너무 좋아요 ㅎㅎ 가격도 착함",
    "text30": "무르지 않아서 초보자들도 여리여리하게 쉐입 잡기 좋아요 ㅎ",
    "text31": "기대보다는 발색이 조금 아쉬웠어요! 그래도 너무 진하게 나오지 않으니 여러번 그려가며 모양 잡을 땐 좋은 것 같아요~",
    "text32": "심이 얇아서 눈썹 그리기 좋아요.\n색상이 자연스러워서 만족해요.",
    "text33": "슬림 아이브로우중 평이 좋아서 구매했는데 기존에 쓰던 타제품들 대비 생각보다 발림성, 색상 등에 만족감이 덜해서 아쉬워요 ㅠㅠ",
    "text34": "애쉬브라운 색상이 자연스러워요.\n눈썹 그리기 편해서 좋아요.",
    "text35": "일단 얇아서 깔끔한 브로우 그리는거 좋아하는 분들 개추 에스ㅃㅇ얇은 브로우랑 비교했을때 그려지는건 더 잘그려지는데 색감은 에스ㅃㅇ가 더 트렌디함",
    "text36": "발림성도 좋구 얇아서 좋아용 색상도 원하던 색상이라 잘 쓰고 있어용🤍",
    "text37": "얇아서 눈썹 그리기 쉽고 뒤에 브러쉬 달려 있어서 편리해서 좋아요",
    "text38": "뭔가 그려지는건가? 싶은 느낌의 아이브로우입니다... 아무리 그려도 그려졌나? 꼬리는 거의 안그려지는 느낌이예요ㅜㅜ",
    "text39": "왠만하면 리뷰 귀찮아서 안쓰는데\n이거 눈썹중에 가성비 대박이에요\n진짜 잘그려지고 뭐랄까 인위적느낌없어요 ㅋㅋㅋㅋ",
    "text40": "눈썹 앞머리 진하지 않게 그릴수 있어서 좋음\n발색도 연하게 되서 초보자들에게 추천",
    "text41": "드디어 아이브로우 정착할 제품을 찾았음\n안 뭉치고 자연스러움 굳",
    "text42": "얇지만 잘 부러지지 않고 좋아요~ 발색도 괜찮은 듯 합니다~",
    "text43": "좋아용 브러우 정말 많이 써봤지만 바닐라코는 늘 제품력이 평균 이상인 거 같습니다 색깔 정말 잘 뽑아서 갈색 염색모에 좋아요",
    "text44": "얇은데 잘 부러지지도 않고 결 표현하기도 좋아요~ 만족합니다",
    "text45": "색상도 마음에 들고 얇은 것도 아주 맘에 드네요 발색력은 조금 아쉽다는 생각이 들긴 했지만 그래서 오히려 그릴 때 거침없이 그렸습니다 ㅎㅎ!"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 슈퍼 슬림 브로우 펜슬",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022637302ko.jpg?l=ko",
    "review_name": "04 소프트 토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226373",
    "text1": "엄청 얇은데 막상 꼬리는 얄쌍하게 안 빠짐ㅜㅜ\n얇아서 그런가 그릴때 너무 뾰족해서 아프고 발색도 그닥..\n원래쓰던거 다 써서 새로 사봤는데 다시 전꺼로 돌아갈듯해요",
    "text2": "발림성 좋고 색상표현 굿~ 근데 나만 그런건지 뒤에가 자꾸만 지워짐!!!!!!! 그거 빼고는 아주 조아여",
    "text3": "보드럽게 잘발리구 발색도 나쁘지않아여 단지 제 피부가 어두울뿐",
    "text4": "일단 얇아서 정교하게 그리기 좋고 잘 안부러져서 좋아요!!",
    "text5": "보통이에요...\n좋다고해서  사봣는데 제가쓰기넨 너뮤 얇아요 ㅠㅠ",
    "text6": "눈썹이 진하다보니 빈 곳 채우는 용도로 구매했기 때문에 발색이 진하지 않고 자연스럽게 그려져서 아주 만족했습니다.",
    "text7": "베**트 제품이랑 비슷할것같아서 테스터안해보고 세일하길래샀는데 제가 똥손이라그런거겠지만 발림성도 좋지않았고 지속력도 좋지않았어요 ㅜㅠ\n살살한다고했는데 뚝뚝 뿌러지길래 3번이상 뿌러질때 그냥 보내줬네요 ㅜㅠ\n너무 아쉬운 제품이었어요",
    "text8": "슬림한데 잘 부러지지 않고 단단해서 좋아요 \n타원형으로 되어있는데 뭉툭해지지 않고 그 쉐입 그대로 유지되네요~ 섬세하게 그리기도 좋고 넓은 면 채우기도 좋아요 ㅋㅋ 발색도 자연스러워서 초보자도 쉽게 그릴 수 있네요",
    "text9": "얇고 잘 그려져요! 색도 자연스러워서 데일리로 사용중입니당\n지속력도 꽤 좋고 바닐라코 브로우카라랑 궁합도 좋아요 ㅎㅎ 깔별로샀습니다",
    "text10": "얇아서 한올한올 그리기 좋고 발색도 너무 진하지 않아서 좋아요",
    "text11": "힘도 안줬는데 부러졌음. 너무 심하게 약함. 재구매는 놉!",
    "text12": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n나한테 매우 잘 맞음",
    "text13": "🫶🏻🤟🏻🙏🏻골드 올리브의 ㄹㅇ 개솔직후기🙏🏻🤟🏻🫶🏻\n\n슬림브로우중에 제일딴딴한듯 안부러짐 개굿",
    "text14": "일단 무르지 않아서 발림성이 매우 우수합니다 갓성비 완전 ㅎㅎ",
    "text15": "밝은 브라운 컬러로 잘그려지고 납작해서\n더 빨리 라인을 그릴수 있어서 편해요\n컬러가 맘에 들고 좋아요",
    "text16": "색이 아주 맘에 들고요 너무 얇아서 그리기가 좋아요 또 살래뇨",
    "text17": "동글한데 납작한 형태라서 그리기 편했어요\n색상은 밝은 브라운 컬러입니다 잘그려져요",
    "text18": "브로우가 무르지 않아서 섬세하게 그리기 좋아요 넘넘 만족중",
    "text19": "색깔이 너무 맘에 들고 원플원이라 쟁여두려고 샀슴다 ㅎㅎ 힣",
    "text20": "타원형 모양 인데 플랫해서 양끝부분을 날렵한 라인 그리기용\n으로 사용하기 좋습니다 잘그려지고 컬러도 맘에 들어요",
    "text21": "비슷하게 동글면서 납작한 제품 쓰던거\n다 사용후 고민중 이걸 발견했어요ㅎㅎ\n잘 그려지고 사용하기 편합니다",
    "text22": "발림성도 좋고 발색력도 좋아요 파우더처리한 위에도 잘그려짐",
    "text23": "색깔을 너무 잘 뽑으신거같아요 \n브로우 이번에 여러 브랜드에서 깔별로 많이 샀는데 이게 제일 손이 잘 가요\n소프트 토프 컬러가 제일 이쁨",
    "text24": "약간 내용물이 휘발이 된건지 다른 컬러에 비해 월등히 발색이 더 안돼요.. 그래도 색깔은 이뻐요 \n근데 뭔가 문제가 있는 것 같습니다..",
    "text25": "엄청 딱딱한 것도 아니면서 무르지도 않아서 너무 좋아요 굳궁",
    "text26": "서걱서걱 발리는 타입이고 엄청 무르지 않아서 좋아요 색도 무난하니 예쁨",
    "text27": "전 이제 이 아이브러우만 씋겨에요 너무 좋아요 ㅠㅠ 색고 너무 이쁨",
    "text28": "그냥 자연스럽고 슬림해서 모양잡기 편해요! 연하게 그리기에도 조은 거 가틈",
    "text29": "눈썹이 진하면 안 어울리는 편인데 컬러 너무 맘에 들어요. 전에 사용하던 아이브로우에 비해 발림성도 좋고 지속력도 나쁘지 않아 정착할 것 같습니다!",
    "text30": "눈썹 농도가 옅게 그려져서 맘에 들어요 밝은 눈썹 그릴때 색이 예뻐요",
    "text31": "자연스럽게 그리기 녀무 좋아영! 얇은 심이여서 좋습니당!!",
    "text32": "발림성이 별로라 손은 잘안감..ㅠㅠ 흑흑 쓰다보면 무뎌져서 괜찮을런지 모르겟음",
    "text33": "엄청 얇고요 그리기도 되게 얇게 그려져요 그리고 해외 제품못지않게 지속력 좋아요  뭉침없고 농도 조절도 잘 되요",
    "text34": "눈썹 진하게 그리는거 안어울리는 사람 꼭 소프트 토프로 사세여!!!",
    "text35": "얇긴한데 새거리서그런가 좀 뻑뻑하게 그려짐.. 색상은 자연스럽고 이쁨",
    "text36": "눈썹 숱 많고 진한 분들 추천 드립니다. 잘 그려지는데 발색은 연해서 쏘굳",
    "text37": "살짝 무른 제형 같기는한데, 잘그려지는데 색이 너무 강하지 않아서 맘에듭니다.",
    "text38": "색깔이 진짜 아주 좋어요 이 색상은 보통 화장한 상태에수 많이 쓰는데 눈썹 자연스럽게 그려지고 절대 짱구 되지 않아요 누무 만족하고 또 구매 예정",
    "text39": "1+1행사할때 샀는데 이제는 행사 안하나봐요 잘그려지고 내눈썹같은느낌이 좋습니다",
    "text40": "부드럽게 잘 그려져요!! 세일 때 싸게 샀던 거 같은데 가성비 굿 색깔도 예쁩니당",
    "text41": "세밀하게 그리기 좋아요 화장안한 얼굴에는 발색이 잘 안되요"
  }
]