[
  {
    "brand_name": "키스미",
    "product_name": "[리뉴얼/NEW 컬러 출시] 키스미 헤비로테이션 젤 아이브로우 라이너 (3 color)",
    "price": "12500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001704811ko.jpg?l=ko",
    "review_name": "01호 내추럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000017048",
    "text1": "원래 쓰던 제품이 품절되기도 했고\n좀 더 제 퍼스널 컬러에 맞는 제품을 찾다가 발견한 제품입니다! 반신반의하며 구입했다가 너무 마음에 들어서 매장가서 4개더 추가로 구입했어요ㅎㅎ 봄 웜톤에 1호 너무 연하지도 않고 이쁩니다!",
    "text2": "항상 세일할때 쟁여놓는 편인데 심이 너무 얇아서 조금만 돌려서 써야 되는 단점이 있지만 눈썹 모양 그리기에는 너무 좋아여!지속력도 괜찮은 편이라 계속 쓰는 중인데 여름에는 땀이나 기름기가 많은 편이라 눈썹 꼬리쪽이 많이 지워지는 단점은 있어여ㅠㅠ",
    "text3": "피부가 지성피부라서 기름기폭탄이라 워터프루프 제품만 쓰는데 이건 계속 정착한 제품이라 너무 잘 쓰고 이써여!!지속력도 좋고 바다를 들어가던 수영장을 들어가던 손톱으로 긁거나 리무버로 지우지 않는 한 지속력 대게 좋아여ㅎㅎ지성피부에 추천이에여!",
    "text4": "처음 써보는 젤 아이브로우 라이너ㅋㅋㅋ늘 오토 일반 아이브로우를 쓰다가 한번 바꿔보고싶어서,호기심반,기대반으로 바꾼 아이브로우!!우선 처음 쓸때는 너무 쓰윽 잘 그려져서 당혹스러웠지만,우선 지속력이 오래가서 너무 좋은 상품!!한번 딱그려주면 다시는 수정안해도 될정도이다ㅎㅎ클렌징 티슈로도 무난하게 잘 지워져서 더 놀랬다ㅎㅎ처음 쓰시는 분들도 수월하게 쓸수있는 상품ㅎㅎ굿굿!!두번째사진은 손등 테스터 후 약1분??후 한번 쓰윽 문질렀을때이다ㅋㅋ지속력굿!!",
    "text5": "지속력 좋다고 유튜브에서 추천해서 매장가서 테스트 후 구입했어요. 가격이 아이브로우 치고는 나가지만 그만큼 컬리티가 좋아요. 온라인도 오프라인도 자주 품절이라 구입하고 싶어도 구하기 힘들었는 데 동네 올리브영에 다행히 2개가 있어서 바로 구입했어요. 저는 흑발이지만 눈썹은 부드러운 인상을 줄 수 있게 살짝 연하게 그리는 편인데 너무 연하거나 그렇다고 진하지않아 머리색상이랑 이질감도 없고 발색이 자연스러운 눈썹색상이고 잘그려지는데 무르지않아서 결 살려서 그리기 좋은 제품이에요. 세일할때 쟁겨놓을 제품!",
    "text6": "한번써보고 넘 좋아서 2번째 사는데요~~ 키스미의 지속력은 역시나 인정입니다ㅋㅋ하지만 양이 정말 너무 작아서 금방 써버려서 아쉬워용ㅜㅜ손등에 테스트한게 한참을 갈정도로 지속력은 갑입니다!!",
    "text7": "가격대비 품질 좋습니다  아주 잘사용하고있어요 좋아요 재구매예정",
    "text8": "제품이 너무좋아요 가성비 최고입니다 또 구매예정이에요 좋아요",
    "text9": "어느 유튜버분의 평가에 1위 제품이라\n속는 셈 치고 사봤는데 제형도 부드럽고, 색감도 너무 마음에 들어 그다음 날\n4개더 쟁여두었습니다ㅎㅎ\n고민 중이신 분들 무조건 사세요!",
    "text10": "동그랗게 생겨서 그전에 쓰던거 보다 그리기가 쉬운것 같아요",
    "text11": "상품 후기가 좋아서 한 번 사 봤어요 ㅋㅋ\n근데 아직 안 써봄.....😓",
    "text12": "카스미 아이제품이 좋은건 유명합니다 잘 지워지지도 않고 이 해비네이련이 저와 제일 잘 맞습니다",
    "text13": "키스마 아이 제품은 맏을만합니다다키스미 아이브로우 바러쉬쉬아이라이너 등 키스마는 믿고 삽니다",
    "text14": "50대인 어머니께서 좋아하십니다 아이브로우 정착하신 것 같아용",
    "text15": "어머니께서 잘 쓰십니다 판매하는 지점이 많지는 않은 것 같아요",
    "text16": "발림성 지속력 표현력 모두 퍼펙트~  세번째 재구매입니다^^ 강추강추",
    "text17": "처음 사용해보는데 만족해요. 좋아요. 색상도 원하던 색상이고 발림성 부드러워요.",
    "text18": "부드럽게 잘 그려지고^^ \n지속력도 발색도 최고입니다~ ^^\n브로우카라랑 같이 사용하니까 수정이 필요없어요~",
    "text19": "괜찮은 제품이고 늘 사용하는 건데 넘 빨리 써요.\n양이 아쉽네요.",
    "text20": "첨으로 잴로된팬슬을사봤는데  좋더라구요..사용해보구 괜찮음또구매해야겠어요~^^",
    "text21": "너무좋아요너무좋아요너무좋아요\n너무좋아요너무좋아요너무좋아요",
    "text22": "아이브로우가 다 떨어졌는데 마침 올리브영에서 세일을 하고 있어 구매해 봤어요. 키스미 제품들은 워낙 유명하고 믿고 쓰는 브랜드라는 인식이 있어서 딱히 큰 고민 하지 않고 골랐습니다.\n\n발림성은 부드럽게 잘 발리고 대충 눈썹이 비어있는 곳에 살짝 그려주고 내장되어 있는 브러시 솔로 비벼주면 잘 번지고 자연스럽게 그려져요. 그리고 초반에는 솔로 잘 그려질만큼 번지는데 시간이 지나면 지워지거나 번지지 않고 고정됩니다. 다만 일부러 힘을 주어 비비거나 닦으면 번질 것 같아요.\n\n클렌징은 깨끗하게 잘 지워지고 딱히 눈썹에 트러블이 나거나 한 적은 없습니다. 색도 다양해서 자기 피부색과 화장에 맞는 색을 골라서 사용하기에도 용이합니다.\n\n아이브로우 제품들은 대부분 정착템이 없고 그 때 그 때 세일하는 품목 위주로 골라서 사용하고 있는데, 요 제품은 눈에 보이면 다시 살 것 같아요",
    "text23": "워터프루프라고 해서 구매한 상품 생각보다 색상이 진해서 1호도 밝지는 않아요 처음엔 2호 구매해서 쓰다가 요즘엔 1호 사서 쓰고있는데 안지워져서 계속 구매하고 있어요 아쉬운점은 생각보다 양이 적은가봐요 빨리 써요 ㅠㅠ",
    "text24": "워터프루프라고 해서 구매한 상품 생각보다 색상이 진해서 1호도 밝지는 않아요 처음엔 2호 구매해서 쓰다가 요즘엔 1호 사서 쓰고있는데 안지워져서 계속 구매하고 있어요 아쉬운점은 생각보다 양이 적은가봐요 빨리 써요 ㅠㅠ",
    "text25": "저희 엄마가 이거 진짜 너무 좋아하셔서 벌써 3개째 입니다 밝은 모발이신분들 완전 어울리고 발색도 짱짱 좋아요",
    "text26": "일단 발색력이 진짜로 너무 좋고 지속도 오래되고 색상도 이뻐요 진짜 밝은모발인 사람은 쓰기 너무 좋을듯 합니다",
    "text27": "이 아이브로우 발림성도 좋고 색상도 이쁘고 초보가 그리기에도 확실하 좋은거 같아요 이걸로 아이라인도 그려도 될꺼 같아요",
    "text28": "초보자가 쓰기에 완전 좋은거 같아요 더 여러가지 색상이 나왔으면 좋겠어요 그래도 만족합니다",
    "text29": "저희 엄마가 이거 쓰는데 너무 좋다고 하셔서 벌써 세번째 구매네요 발림성도 좋고 해서 저도 다음에 다른색상으로 구매 해볼려고요",
    "text30": "진짜 뻑뻑한거 하나도 없이 맨살에 잘그려지고 바르자마자 문질러도 그대로네요 진짜 이때까지 써본거중에서 이게 레전드에요",
    "text31": "키스미 아이브로우가 제일 발색도 좋고 유지도 오래가는 것 같아요. 머리색이 검정이지만 무조건 블랙으로 눈썹 맞추니 짱구눈썹같아 항상 한톤 밝은거 사용합니다.",
    "text32": "평소 애용하는 제품이에요. 3번째 재구매입니다.",
    "text33": "몇년째 키스미 아이브로우 이제품만 사용중인데,,\n너무 잘 그려지고 좋아요! 잘 쓰고있습니당",
    "text34": "부드러운 발림성에 눈썹이 잘채워져서  좋아요 근데 무른편이라 꾹 누르면 쉽게 부러지는 단점이",
    "text35": "기좀에 쓰던 제품이랑 발림성과 색감이 비슷해서 삿는데 역시나 발림성좋고 잘 안지워지네요!!나쁘지않습니다 심이 얇지도 굵지도 않아서 그리기편하고 라인으로 써도 무방할듯합니다!",
    "text36": "머리를 밝은색으로 염색 후 검정눈썹은 너무 동동뜰까봐 브라운으로 구매했습니다! 부드럽게 잘 그려져요",
    "text37": "젤타입으로 된 아이브로우여서 그런지 지속력이 짱짱이에요 다만 색상이 두가지인점은 아쉽네요 ㅠㅠ",
    "text38": "늘 쓰는 제품 행사할 때 사면 더 좋아요ㅋㅋㅋ 잘 그려지고 지속력도 괜찮고 색상도 자연스러워서 좋아요",
    "text39": "늘 쓰는 제품. 잘 그려지고 색상이 너무 자연스러워서 세일할 때마다 챙겨두는 제품🥰",
    "text40": "생각보다 빨리 끝나긴 하지만 늘 쓰던거라 세일할 때 미리미리 챙겨두는 편이다~ 아주 좋아용❤️",
    "text41": "생각보다 약하게 잡고도 발색이 잘 올라와요\n저는 이걸루 브로우와 아이라이너 두가지로 다 잘 사용중 입니다.\n1호 내추럴 브라운은 연하면서도 또렷함은 표현할 정도의 발색이라 더 유용한 것 같아요 :) 힘 안 들이고 그어도 잘 나오는만큼 \n부드럽지만 살짝 브로우치고는 무르다?라고 느끼실수도 있어요\n(그렇다고 젤라이너처럼 그런 무른느낌은 놉) \n여튼 라이너와 브로우 두가지로 사용하다보니 벌써 세번째 구매입니당",
    "text42": "워터프루프 아이브로우는 아무래도 많이 없어서 찾아 헤매다가 구매했는데 확실히 기능에 집중하다보니ㅋㅋ 다른 브로우들처럼 연하게 발색되진 않지만 워터프루프는 확실하게 됩니당 사실 다 지워져도 눈썹은 지워지면 안되는데..ㅋ 잘쓰구있어여",
    "text43": "키스미 아이브로우 마스카라는 계속 쓰고 있었는데 오토제품은 처음 써봐요~!\n브러쉬도 반대쪽에 함께 쓸 수 있게 되어 있고 발림성 진짜 좋고 얇아서 한올한올 자연스럽게 그리기 좋은 것 같아요.\n마스카라 아이브로우 따로 하지 않아도 색 잘 채워지고 지속력도 좋아서 수정화장이 따로 필요 없을 정도네요.\n색도 발색력은 좋은데 과하지는 않아서 맨얼굴에 그리고 나가기에도 좋고. 다 쓰면 또 구미니하고 싶은 마음이네요!",
    "text44": "good 아주 만족스러워요^^ 가방에 넣어서 가지고 다니기좋고 특유의 향이 나지 않아서좋습니다 가까운 지인들에게 부담없이 선물하기 좋은거 같으네요 수량 맞구 색상도 맘에 들어요.\n\n#올리브영추천 #올리브영 #올리브영추천템 #올리브영화장품리뷰 #화장품리뷰 #코덕리뷰 #뷰덕리뷰 #화장품애호가 #뷰티 #코스메틱 #화장품추천 #화장품 #내돈내산리뷰 #코덕 #뷰덕 #화장품추천 \n\n남들이 좋다는 걸 썼는데 그러면 안 될 것 같아 들어있는 성분들도 좋고 제 모공각화증에도 좋을 것 같은... ㅎㅎㅎ거기에 발림성까지 좋아서 피부에 발랐을 때 부드럽게 잘 발라지는 편이라 쓰면 쓸수록 피부가 좋아지는게 느껴지도 좋은 편이쓰면 쓸수록 좋아요~~~\n결이 안좋아지는걸 느낀다면 꼭 써야할 꿀템이에요~!!!",
    "text45": "세일하길래 한번 사보았는데 너무 좋고 색상도 자연스러운 브라운 컬러라 만족해서 쓰고있습니다. 최근에는 어머니도 사용해보시고 맘에 드신다고 하셔서 매장에서 추가 구매했네요. 1호는 자연스러운 매트한 브라운 컬러고 2호는 조금 더 다크한데 붉은끼가 섞인 듯한 브라운 컬러라서 전 1호 구매했습니다. 머리색이 블랙에 가까운 색인데 눈썹 숱이 많아서인지 검정색 브로우를 쓰면 너무 진해지고 안어울려보여서 브라운컬러를 항상 찾는데, 블랙머리에 어울리는 자연스러운 브라운 컬러를 찾기가 어렵더라구요. 근데 이 상품은 색상 너무 잘나온거 같고 젤로 구성된 브로우라 지속력도 굳입니다! 앞으로 이 상품에 정착할 것 같네요. 물에서 강한지는 아직 테스트 안해봤지만 요즘 물놀이 할 일도 없어서 워터프루프적인 기능은 크게 상관없을 것 같아요",
    "text46": "머리 염색 밝게 한 후에 밝은 아이브로우 찾다가 쓰게 된 키스미 아이브로우.. 진심 이거 아니면 눈썹 못그려요 발림성이 되게 부드러운편이라 똥손도 쉽게 그릴 수 있는 느낌...? 아이라이너 겸용이라 가씀 아이라이너로도 쓰고ㅋㅋ 아이라이너로 쓰면 지속력 똥인데 눈썹에 그리면 지속력 짱좋아여 근데 그린 직후?이거나 좀 기름진파데쓰고 그리면 슥 하면 슥 지워져요. 눈썹그리고 위에 쉐딩으로 한번 스윽 해주거나 파우더 스윽 해주면 문질러도 안지워져서 쎄개 쓸어야ㅜ지워질정도로 고정력 굳이에요. 이건 진짜 세일할때 두개씩 사놓고 이렇게 오래도록 정착해서 쓰는 유일한 화장품일 듯 합ㄴ다..",
    "text47": "매장에서 할인 많이 하길래..사봤어요. 젤타입이라 그런지 발색도 잘되고 지속력도 좋아요. 다만 잘 부러지는 거 같아요! 다른 브랜드 오토브로우 타입보다 잘 부러져서 살살 그려야합니당 ㅜㅜ",
    "text48": "이거 전에 어쩌다 우연히 올리브영 들려서 가장 밝은 색감에 아이브로우 대충 골라서 산 적이 있는데 생각보다 너무 좋더라구요 발림성도 좋고 눈썹 그리고 건들지만 않으면 지속력도 은근 좋은 편 근데 평소에 눈썹 건드릴 일은 없스니깐여 여튼 요번에 다 떨어져서 사려고 여기저기 올리브영 들렸는데 저희 동네에는 다 없더라구요,,, 그래서 결국 급한대로 오늘드림으로 구입 했습니다 그만큼 만족 했던 제품이라 배송비 5000원 아깝지 않네여",
    "text49": "제가 제일 좋아하는 브로우인제 가성비가 별로 입니다 흑흑 되게 부드럽게 발리고 젤 타입이라 금방 사라져요. 가격대비 금방 사용하기 때문에 가성비는 별루지만 제품 사용감은 너무 좋아요!!\n\n모양도 잘 잡히고 발색도 지속력도 너무너무 좋고 부드럽게 잘 그려집니다. 지속력이 긴게 젤 맘에 들어요! 눈썹 꼬리의 수정이 약간 필요하지만 거의 수정이 필요 없을 정도의 지속력 입니다!\n\n다만 초보자분들이 사용하기에는 젤 타입이라 양 조절이 어려워서 짱구가 될지도 몰라요 우헤헤",
    "text50": "와 진짜 실화인가요..? 저는 한평생을 로드샵 3500원짜리 브로우가 너무 맘에 들어서 그것만 사용했단말이죠? \n부드럽게 쫙쫙 그려지고 맨살에도 잘그려져서 좋아했어요ㅠ\n너무 싼마이를 사용하나 싶어서 다른데로 갈아타려고 여러 시도도 해봤지만 맘에 드는게 하나도 없었거든요ㅠㅠ\n우연히 친구가 키스미 젤브로우가 그렇게 좋다길래 얼마나 좋길래? 하고 손등발색하자마자 느꼈어요ㅠ.. 아 이거다!!\n갈아탈게 생겼다!!! 싶어서 바로 구매했습니다 저는 밝은 염색모여서 내추럴 브라운 색상으로 구매했어요\n아주 밝은 탈색모만 아니라면 무난하게 사용하실 수 있는 색상입니다 ◠‿◠ \n젤브로우여서 그런지 발림성 진짜 좋구요ㅠ.. 그리고 지속력도 엄청나요,, 그리고 슬림형이여서 한올한올 그리기 편해요\n꼬리 그리기도 편해서 아치형으로 그리시는 분들 각 살리기에 정말 좋습니다 어주 추천해요!!",
    "text51": "저는 화장품 바꾸는걸 잘안좋아해서 늘 쓰던거만 사용하는데 늘 사용하던것만 사용하려면 저한테 일단 맞아야하고 맘에 들어야하는데 그걸 찾는데까지 오래걸려요 근데 이제품은 정말 지워지지도 않고 제가 화장기술이 정말 없는데 쓱쓱 잘그랴져서 그런지 눈썹 그리는데 어렵지가 않더라구요 눈썹 진한색을 정말 싫어하구 365일 밝은 머리색이라 지금 몇년째 이것만 사용하고있어요 늘 두개사서 하나는 쟁여 놓는데 요즘 코로나땜애 출근을 썬크림만 바르고 다니는 터라 눈썹도 안그려서 하나만 구매했어용 끝에는 펜슬타입으로 그려야 꼬리가 이쁘게 빠지거든요 너무 얇지도 굷지도 않아수 끝에 꼬리라인 그리기엔 딱이랍니다 앞라인은 브러쉬제형으로 그려주는게 저연스럽규요 워트프로프도 아닌데 물에도 안지워져용 무튼 굿 너무맘에들어용",
    "text52": "젤 아이브로우라 그런지  부드럽게 그려지고 색도 잘나와서좋아요 보통 아이브로우는 손등에 테스트 해 볼때에도 뻑뻑하게 그려지더라구여 그래서 다른 이이브로우 잘 사용 못하고 몇 년 전부터 요아이만 계속 찾아써요",
    "text53": "항상 쓰는 아이브로우에요. 발색이 좋은데 뭉치지 않고 원하는대로 잘 그려져요~ 지속력은 믿고 쓰는 키스미!! 색상이 좀 더 다양하면 더 좋을텐데 그게 아쉽긴해요ㅠㅠㅠ하지만 제품력만큼은 최고~",
    "text54": "남편이랑 올리브영 같이 가서 골랐어요ㅎㅎㅎ\n제품도 좋고 전반적으로 좋아요!!",
    "text55": "크기는 생각보다 작은거 같아용\n안써봤는데 진짜 기대되네용\n만족했으면,,!",
    "text56": "젤타입이라 부드럽게 잘 발리며 처음엔 발리는 양 조절이 좀 어려울수 있으나 나중엔 양을 좀 줄이고 부러쉬질 꼼꼼히 해주면 넘나 완벽하게 가능 조금 빨리쓴다는점이 ㅠㅜ 그치만 좋아요 .. 세일때 매장을 털어서 대량으류 쟁였어요",
    "text57": "매장 직원분 추천으로 벌써 3번째 구매에요\n지속력 좋고 얇고 브러쉬도 뒤에 같이 달려있어서 눈썹 그리기에도 넘넘 좋아오!\n가끔 아이라인 없을때 아이라인으로 쓰기도 좋아요! \n실제로 상품 패키지 뒤에 브로우 앤 아이라인 으로 써도 된다고 나와있구요!",
    "text58": "매장에서 점원께서 그레이색상과 브라운색상의 사이라고 하셔서 믿고 샀는데, 역시 이름대로 그냥 브라운이네요,, 손등에 발색할 때도 그냥 브라운이라서 의심이 갔는데, 역시나 이네요,, 그래도 발림성과 지속력은 아주 훌륭하네요. 다른 색상으로 다음에 재구매 할 것 같아요!",
    "text59": "젤이라 오래간다고 해서 구매해봤어요. 수영장에서 쓰니 흔적도 없이 그냥 다 지워져버립니다🥲 그래도 수영장같은 특수 상황이 아니라면 일상에선 일반 아이브로우보단 픽스되는 느낌이라 확실히 더 오래가요!",
    "text60": "좋아요 이거 너무 잘 쓰고있어요 또 구매할 예정이에요ㅎㅎㅎ",
    "text61": "아직 안써봤는데 키스미꺼라 믿고샀어요 가격도 괜찮고...",
    "text62": "엄청 부드럽게 잘 발리는 제질의 아이브로우에요. 발색력도 훌륭하고 지속력도 좋습니다. 저는 섀도우 타입의 아이브로우로 눈썹을 전체적으로 그린 후 빈 부분에 이 아이브로우를 통해서 결 방향으로 채워넣는데 자연스럽게 예뻐요!!",
    "text63": "두번째사용하는데 좋아요 발림도좋고 지속력도좋아요 근데너무빨리써요 한달에한번씩 사는듯~",
    "text64": "만족합니다!\n색상은 생각보다 밝지않구요!\n발림성이 부드러워서 빨리 쓸 듯하지만 잘그려져서 너무 좋네용!",
    "text65": "아이라이너 중에 가장 발색이 잘 되는 것 같아요!\n리퀴드 타입은 좀 쨍하고 부담스러워서\n발색력 좋은 펜슬 아이라이너 찾았는데\n타사꺼 썼다가 발색도 안되고 뿌러지고 그래서\n키스미꺼 샀는데 가끔가다 뿌러지긴 하지만\n발색력이 가장 좋고 좋습니다 ㅎㅎ",
    "text66": "다른 브랜드 펜슬아이라이너 샀다가\n실패해서 키스미껄로 사봤는데 역시 최고에용!\n아이메이크업은 키스미꺼가 대박인거 같아용 ㅎㅎ\n발림성이 진짜 부드러워서 발색도 잘되고 \n지속력도 정말 우수해용 ㅠㅠ\n색도 자연스럽고 이질감 없어보여서 좋습니다~",
    "text67": "써봤던 아이브로우중에 가장 잘 맞는 제품이에요 ㅎㅎ\n슥슥 그리면 원하는대로 잘 그려지고 \n발색력이 좋아서 오히려 전 더 편하고 좋더라구요 \n타사제품은 잘 안그려져서 피부가 아파요 ㅠㅠ 답답하고..\n색도 붉은기 없는 브라운 색이라 자연스럽고 예쁩ㅂ니다",
    "text68": "써봤던 아이브로우 펜슬 제품중에\n제 기준 가장 좋은 펜슬이에요 ㅎㅎ\n슥슥 살살만 그려도 발색이 자연스럽게 강해서\n그리기가 오히려 더 편해요 ㅠㅠ\n색도 붉은기 없는 브라운색이라 \n여리여리해보이고 예뻐요 \n역시 아이메이크업은 키스미 제품인가봐요 ㅎㅎ",
    "text69": "가격: 9월 프로모션이 진행할 때, 할인하는 가격으로 구입했습니다. 가격이 매우 합리적이기 때문에 마음에 들었습니다.\n색감: 저는 웜툰이기 때문에 검정 계열보다 따뜻한 브라운 색감이 더 어울리는 스타일입니다. 요 제품 색감은 따뜻한 다크 부라운이기 때문에 원톤에 노란 빛이 노는 피부 색깔에도 잘 어울리는 색깔입니다. 쿨톤이 아닌 웜톤 분들에게 강추합니다.\n사용감: 요 제품 사용해 본 적이 있는 분이시면 아시겠지만 요 제품은 상당히 잘 그려질 수 있는 점은 진짜 큰 장점입니다. 뿐만 아니라 잘 지워지지도 않습니다. 저는 개인적으로 눈 화장이 정말 잘 치워지는 편이라도 불구하고 아침에 6시 쯤 화장하고 저녁 7시 집에 도착할 때까지 거의 아침이랑 똑같더라고요. 참고로 지성 피부이신 분들은 요 제품을 사용하기 전에 눈 주변에 파우더 한 번 정리해 보고, 눈썹을 그린 후도 한 번 파우더로 정리해 보면 퇴근할 때까지 눈 화장 그대로 유리할 수 있을 거라고 생각합니다!!\n사용 가능 기간: 저 같은 경우, 직장인이기 때문에 기본적으로 1주일에 5일 정도 화장합니다. 이전에 동일한 제품 기준으로\n매일매일 화장한다고 쳤을 때, 4개월 정도 사용할 수 있을 거 같습니다! 따라서 할인할 때, 3-4개 정도 사두면 1년 동안 사용할 수 있는 눈썹 펜슬 구비될 거라고 생각합니다!\n치우기: 일반적인 클린정 워터로 쉬게 제거할 수 있어서 너무 편합니다.",
    "text70": "원래 쓰던 브로우가 단종돼서 새로운 브로우 찾는데 맘에 드는 색상이 없어서 고민하다 한 번 써보자는 생각으로 사봤는데 맘에 들어요! 키스미 브로우카라 4호랑 1호 내추럴브라운 색상이랑 잘 맞아서 같이 쓰기 너무 좋습니다. 얇아서 디테일 그리기도 좋고 힘주지 않아도 쓱쓱 발리고 지속력도 좋아서 앞으로 계속 재구매 예정입니다🤍 (단점은 금방 닳아서 자주 구매해야 할거 같아요🥲)",
    "text71": "항상 쓰는 아이브로우 제품이에요\n펜슬류 중에서 발색력이 좋고 \n색이 붉은기 없는 브라운이라서 좋아요~\n10개째 쓰고있는 제품인데 좋아요 \n다른 제품은 잘 안그려지고\n힘줘도 잘 안 그려지는 제품들이 많은데\n이건 발색력도 적당히 좋고 슥슥 잘그려져서\n그리기가 편해요~\n색 종류가 두가지 밖에 없는게 아쉽긴 해요 \n애쉬브라운 계열이나 좀 밝은 브라운도 출시했으면\n좋겠네요~\n그래도 발색력이 좋고 잘 그려져서 마음에 들어요 \n펜슬로ㅓ 슥슥 그려주고 스크류브러쉬로 \nㅅ슥슥 풀어준다음에\n아이브로우 마스카라 바르면 지속도 오래가고 \n눈썹이 예쁘게 잘 그려지네요 ㅎㅎ\n패키지도 깔끔하고 펜슬이 부러진다거나 하는것도 \n없고 좋습니다\n무엇보다 발색력이 좋은 것 같아서 \n마음에 들어요 \n열통째 쓰고 있는데 계속 재구매 할 것 같습니다 ~ ㅎㅎ",
    "text72": "아이라이너로는 솔직히 별로지만, 아이브로우로는 매우 만족스러워서 재구매합니다. 지속력 좋고 발색도 좋아요. 눈썹 꼬리 부분이 잘 지워져서 그쪽에 그려준 후에 눈썹스크류로 살살 풀어주면 자연스럽고 지속력도 올려주고 딱 맘에 드는 제품입니다.",
    "text73": "ㅜㅜ 진짜...  처음구매해 봤는데  2주도 못되서  다  쓴거 같습니다.  양이  너무  적어요.몇번  쓰니  없더라구여ㅋㅋㅋ  색상도  브라운인데  음...  뭐랄까  엄청  새까맣게  나와요ㅋㅋㅋ  키스미  좋아하는데  이건좀  실망이네여...",
    "text74": "지성피부라 눈썹 끝부분이 잘 지워져서 구입했습니다. 굉장히 부드럽게 잘 그려지고 발색력도 좋아요. 저는 다른 펜슬 제품으로 먼저 눈썹을 그리고 이 제품으로 끝부분만 덧그리는데, 그러면 전체적으로 눈썹화장의 지속력이 좋아져서 만족스럽습니다. 젤 라이너 형태라 발색이 꽤 강하기 때문에 뒤에 붙은 콤브러쉬로 한 번 빗어주니 더욱 자연스럽더라구요~",
    "text75": "처음 테스터 해보고 살 때는 좋았어요. 며칠 쓰면서 느낀 건 별로예요ㅜㅜ 부러지기도 얇아서 잘 부러지고 요즘 코로나 때문에 피부화장을 잘 안하는데 이 제품은 파데나 비비 위에 잘 그려지더라구여 그래서 맨 눈썹엔 잘 그려지지도 않아용 ㅜㅜ 용량도 적은 거 같구 저라면 다른 제품 살 것 같아요ㅠㅠ",
    "text76": "좋아요. 데일리 아이템으로 사용하고 있어요.\n매번 사용하는 제품이에요.",
    "text77": "발림성, 지속성, 발색도 좋습니다. 늘 사용하는 제품이에요.",
    "text78": "발림성 좋고, 지속력도 오래되고, 다 좋은데 너무 얇아서 잘 부러짐. 그래서 한 달에 2개씩은 최소 구매해야 함.",
    "text79": "상품은 좋은데, 가격대비 양이 적음. 너무 얇아서 잘 부러짐,, 한 달에 최소 2개 구매함;;",
    "text80": "넘 자주 구매해야 하니까 양이 많았으면 좋겠어여\n다른건 다 만족합니다.",
    "text81": "얇아서인지 생각보다 너무 빨리 닳는다고 해야하나,,,?\n한달에 두 개 정도 사용하게 되는 것 같아요,,, 양이 좀 더 많으면 좋겠어요",
    "text82": "다 좋은데, 얇아서 그런지 빨리 부러져서 아쉬워요.",
    "text83": "눈섭사이매워주기가 너무 편안하고 뭉치지안아요.\n그리구 화장한후 시간이 지나도 색이날아가거나 화장기름에얼룩집없어요 그래서 하루종일 얼굴이 아주 깔끔 또렸해보임니다.",
    "text84": "가격대비 지속력도 오래가고 색감도 좋아요. 브러쉬도 따갑지않아서 좋았습니다.",
    "text85": "잘그리지고 조아요 배송빨라요 지속력이 좋아요 잘쓸가ㅚ요",
    "text86": "클리오 사러 갔다가\n없어서 그나마 유명한 키스미 사봤어요\n가격이 좀 나가서 그르치 상품은 괜츈해요",
    "text87": "좀 뻣뻣한 감은 있지만 사용하다보면 부드러워지는 것 같아요\n컬러도 사진 그대로고 괜찮습니다 ㅎㅎ",
    "text88": "지속력 좋고 유분,수분에도 강해서 항상 요제품먼 쓰게되네용^^ 가격도 세일해서 저렴하게 구매해서 넘 잘산거같아용 !!",
    "text89": "아직 사용안해봣는데 어떨지 궁금하니요~~~~~",
    "text90": "이거는 시은품이 안왔내녀 조ㅗ다고 해서 기대하고 잇어요",
    "text91": "세일때 이것저것 구매하다 색깔이 너무이뻐 같이 구매했어요 상품평도 너무 좋고,,일단 배송이 너무 느려 좀 그랬는데 직접 받아보니 너무 잘구매한거 같아요 아직 사용전인데 손등에 그어보니 생각했던 생깔에 너무 부드럽게 잘 그려지네요 추천합니다",
    "text92": "와 ㅋㅋ 워터파크에서도 살아남은 아이브로우 \n헬스장 땀범벅에도 살아남은 아이브로우 \n온라인 품절에도 오프라인으로 재구매해서 하나 더 쟁여놓음   여름이라 아이브로우는 땀에 개기름에 물에 지워지고 번졌는데  이건 살아남음ㅋㅋ   드뎌 돌고돌다 정착템",
    "text93": "정말좋아요 매번 사용하는 제품입니다 벌써 10개 정도 쓴것 같은데 쓸때마다 너무 좋고 세일할때마다 쟁여놓는 템입니다 자극없이 슥슥 잘 그려지고 다른 아이브로우는 화장 안한 눈썹에하면 자극이 되고 그다음날 뾰루지 같은게 났는데 이건 전혀 그런것 없습니다 세일할때 무조건 쟁야놔야해요,,, 아주좋습니당 만족해요",
    "text94": "이거 진짜 강추해요. 지성피부라 브로우 금방 지워져서 고민이었는데 이거 쓴 후로 건드리지 않는 이상 안지워지고 지속 돼서 지금 세통째 쓰고 있어요. \n\n색상은 흑발인데도 1호보단 2호가 딱 좋아요. 1호는 브라운이긴 한데 너무 붉다고 해야하나..? 쿨톤 흑발인데 2호가 맞았어요.\n\n다만, 제품이 물러서 엄청 빨리 써요ㅠㅠ 보통 브로우 하나로 몇년 쓰는데 이건 몇달에 하나씩 쓰네요.. 그래도 브로우는 이제품으로 정착하려구요.\n근데  한국 브랜드 중엔 이런\n브로우 없을까요??",
    "text95": "엄청 좋아요 지금 2년째쓰고있는데 거의 6개정도 사용하고 있는것 같아요 엄청엄청 좋습니다 매번 사용하고 데일리로 아주 좋아요 발림성 부드럽고 자극없어요 트러블도 난적없습니다 앞으로도 쭈욱 정착템으로 사용할거에요 가격이 조금 비싼점빼고,,아쉬운점 절대없어요",
    "text96": "일단 매장가서 손등에 그려보았을때 쉽게 잘 그려져서 선택했는데 역시 실제 눈썹에도 부드럽게 잘 그려져서 만족합니다. 눈썹을 원래 잘 못그리는데 이 헤비로테이션으로 살살 그려보니 눈썹 그리는 재미가 생겼어요. 키스미가 워낙 유명하기도 하고 발색도 괜찮습니다.",
    "text97": "좋아요 올해들어 벌써 4개?정도 쓰는것 같은데 발색도 좋고 부드러워서 피부에 자극이 안가서 좋아요 발림성자체가 부드러워서 좀 빨리쓰는감이 있는데 그래도 좋아요 다른 아이브로우에 비해 가격대가 좀 있지만 다른거보다 훨씬 좋아서 계속 쓰는중입니당",
    "text98": "배송 조금 길었지만 기다릴만했어요 ㅎㅎ\n당연히 재구매였구요! 좋아서 또 구매한거에요 ㅎㅎ\n세정력도 나쁘지않고 좋아요 ㅎㅎ 피부에 자극적이지도 않아요!\n그리고 민감하신뷴들도 사용가능할덧같아요 ㅎㅎ\n다음에 또 구매할거구요! 이거 단종만 안되었으면 좋겠네요!\nㄱ다음에는\n여러개 쟁이고싶아요 ㅎㅎ 할인 많이 하게\n된다면요 >< 혹시나 고민하시는분ㄹ도 꼭 구매해서 사용해보시길 바래요!\n자극없이 사용도 되고 ㅎㅎ 저는 강력 추천힙니다!\n역시 아이메이크업은 이쪽 브랜드가 짱인것 같아요!\n제일 아쉬운건 양이 아쉬워요 ㅠㅠㅠ 저같은경우는 한달이면 다 쓰네요.. 화장을 자주 하다보미 ㅎㅎ 그리도 넘 좋아요 ㅎㅎ 다음에도 또 구매하고싶어요 ㅎㅎ 다른색으로 도전하고싶네요? ㅎㅎ 잘 사용하도록 할게요!",
    "text99": "제가 쓰는 아이브로우 중에서 지속력이 제일로 오래가요!\n찜질방이랑 수영장 등등 물이나 땀에 쉽게 지워지지 않아서 너무 좋아요! 그리기 전에 유분기 확실하게 없애준 다음에 파우더 얹어서 뽕송뽀송하게 만든다음 그려주면 진짜 안지워져요 ㅎㅎ 그렇다고 세안할때 또 안지워지는건 아니구 고건 또 잘 지워지고요 ㅎㅎ 텍스처도 부드러워서 잘 그려져요! 다만 그린다음에 바로 수정하려하면 잘 안되니 그릴때 천천히 힘빼고 그려줘야대유 ㅎㅎ 헤어가 자연모 블랙인데 자연스러운 인상을 좋아해서 일부러 내추럴브라운 색상으로 구입했더니 인상 쎄보이지 않고 좋아유 ㅎㅎ요새 물놀이 많이 가는데 이거 진짜 필수품ㅜㅜ 떨어질만하면 또사고 두개사고 그러고 있습니다 ㅎㅎ 문신은 시러요! 고통을 1도 못참아서 이걸로 쭈욱 쓰려고 합니다 ㅎㅎ 굿",
    "text100": "친구 추천으로 써보게 되었는데 운동할때나 수영장에서도 잘 안지워져서 애정템이 되었네요 ㅎㅎ. 문디눈썹 또는 모나리자 눈썹이라 문신할까도 생각했지만 망치면 어쩌나 하는 고민에 잘 안지워지는 아이브로우 펜슬을 찾고 있다가 친구가 추천해 주었거든요! 등산도 자주가고 헬스장도 가고 해서 땀 범벅이라 이것저것 써봤는데 저는 이만한게 없더라구요! 가격은 싼 편은 아니어도 부드럽게 잘 발리고 땀에도 잘 안지워지고 두어번 덧 대어 그리면 수영장에서도 잘 안지워져서 너무 좋아용 히히^^ 이거 한번 살때 2~3개 쟁여놓아요 ㅎㅎ 검은 모발인데 내추럴브라운 색상이랑 다크브라운 색상 다 잘 어울려요! 저는 이거 내추럴브라운색상 아주 살살 애교살에도 그려줍니다 ㅎㅎ 문신안하고 그냥 죽을때까지 이거나 바르면서 살려고요 ㅎㅎ 쎄일좀 해주세요 ㅠ.ㅜ",
    "text101": "키스미 제품답게 지속력도 좋고 아주 간단하게 잘 발려서 만족하는 제품이에요 색깔도 자연스러워서 벌써 몇 개 째 쓰고 있는지 모를 정도로 몇 년 동안 아주 잘 사용하고 있습니다 잘 번지지는 않고 지속력도 좋구요 깎지 않고 돌려서 사용할 수 있는 것도 간편해서 좋구요 자연스럽게 잘 그려지고 뒷부분에 스크류 브러쉬로 한 번 빗어주면 더 자연스럽게 잘 표현돼서 이걸로 하고 나서 쉐 딩이나 섀도우로  덧발라주면은 좀 더 자연스럽게 표현이 잘되구요 화장 거의 안 하고 쌩얼로 나가는 날이 있으면 그렇다고 정말 쌩얼로 나갈 수는 없으니까.. 어쨌든 생얼로 나가는 날 눈썹만 이걸로 가볍게 그려주고 애교살도 이걸로 대충 그려주면 자연스럽고 좋더라구요 더 좋은 젤로 된 아이브로우도있는데 젤은  비교적 쉽게 굳고 .. 더 더 오래가고 좀더 편하게 쓸 수 있는 이 아이브로우에 더 손이 많이 가는 것 같아요",
    "text102": "지금까지는 싸고 그냥 오래쓸수있는걸 사용했는데 이제품을 쓰고부터는 확실히 느낌이 다르네요 발림성도 좋도 지속력도 만족하구요 색상은 연할줄알았는데 생각보다 진하네요! 다만 발림성이 너무 좋아서 금방쓸것 같아요 ㅎㅎ 이제 아이브로우는 이걸로 정착할것 같아요~",
    "text103": "다른 아이라이너 쓰다가 친구가 추천해줘서 이거한번 써봤는데, 잘 안지워지더라구요! 그때가 여름이었는데 땀도 많이 났는데 진짜 그대로 있었음 ㅋㅋ 그래서 이걸로 정착함 ㅋ 다만 그릴때 한번에 잘그려야됨. 부드러운 텍스처라 금방쓰게됨ㅜ\n그래서 몇개씩 사게됨. 올리브영 가게되면 꼭 사야되는 필수템! 물놀이할때 잘 안지워지는거 보고 안전 반함 ㅋㅋ 또모르지. 유분기 많은 사람은 어떨지도... 눈썹에 윤분기 없애고 그리면 완전 지속력좋음. 난 머리 검정색인데 내추럴브라운도 꽤나 어울리더라구요! 색이 이쁘게 나왔음! 펜슬 자체가 파우더 같은 그런게 아니라 그리기는 쉽지는 않으나 한번 잘그리면 하루 왼종일은 눈썹 걱정 안해요  ㅎㅎ 이거랑 다크브라운 두개랑 사서 번갈아 가면서 쓰면 좋음! 세일 하기만을 기다릴뿐!",
    "text104": "이것 저것 다 사용해 봤지만 \n이 만한 제품 없어요ㅎ\n사계절 내내 사용해요 지속례 최고 입니다ㅎ\n발림성도 말 할것도 없어요 ㅎ진짜 부드럽게 잘 그려집니다ㅎ\n대신 손에 힘을빼고 사용하셔야 해요\n얇아서잘못하면 부러지는 단점 \n전 정착하고 한번에 2 개구입했어요ㅎㅎ",
    "text105": "일본제품이라 구매하기 좀 꺼려지는데\n이제품이 제일 좋아요ㅜㅜ 어쩔수없이ㅜㅜ\n발림성 완전 부드러움\n사용할땐 살짝만 빼서 사용해야되요\n얇아서 자치잘못하면 뿌사집니다 \n아침에 그리고나가면 저녁까지 유지 \n별 5개론 부족",
    "text106": "클## 꺼 살까 이거 살까 고민 10번 하다가\n직접가서 발색해보고 \n고민1도없이 키스미꺼 샀어요\n발림성 장난아니에요 \n지속력도 좋고 색깔도 이뻐요\n단 눈썹 그리는데 좀 초짜 라고 하시면\n너무 잘그려지는게 불편하다 하시면\n직접 매장가서 손에 테스트 해보고 구매하시길 ㅎㅎ",
    "text107": "원래는 항상 다른제품을 써오다가 우연히 추천받아 사용해봤는데 완전 반해버렸습니다. 발림도 쓱쓱 잘 되고 하루종일 있어도 그렇게 잘 지워지지도 않고 역시 키스미제품이 최고네요~ 깔끔하고 무엇보다도 하나 사면 오래 쓸 수 있는게 좋아요. 그전제품은 하나 개봉하면 뚝뚝 뿌러지고 2주면 다쓰고 했는데 이건 거의 한달 간듯합니다. 튼튼하기도 하고요. ^^ 좋은제품 감사합니다",
    "text108": "키스미 하면 가장 먼저 떠오르는 제품이 마스카라 아이라이너였거든요 그래서 다른제품들은 관심이없었는데 요제품 사용해보고 지금 20통째 쓰고 있는것같아요 아이브로우와 아이라이너 모두 그릴수 있는 키스미 라이너 먼저 키스미 젤 아이브로우 라이너는 양쪽으로 브로우 펜슬과 스크류 브러쉬가 내장되어있는데요 심이 진짜 얇아서 브로우 결을 표현하는데도 용이하고 섬세한 아이라인을 연출하기도 좋은것 같아요 또한 좋은점 눈썹케어 성분이 함유되어 있다는거 두가지 컬러모두 브라운 계열인데 헤어컬러에 따라 혹은 눈동자 밝기에따라 선택해 사용하면 좋을것같아용 진짜 아이라이너러도 손색없는 고박색, 그리고 발림성이 너무 부드럽고 촉촉하게 그려지는 느낌 근데또 마무리감은 파우더리해서 지속력이 짱짱강력추천",
    "text109": "거짓말안하고 20통 넘게 써본 사람입니다.\n올리브영 세일한다하면 무조건 쟁여놓습니다. 집에 여유분으로 하나가 없으면 불안한 사람입니다. 정말 지워지지않아요 무의식중에 눈썹긁는게 버릇인데 절대 지워지지않아요 술먹고 화장안지우고 자고일어나있으면 눈썹 안지워져 있습니다. 물론 눈썹마스카라로 고정을해서 더더 안지워지는것같아요 사이즈며 발생력이며 저는 키스미가 제일 좋은것같아요 세일하면 가격도 정말 저렴하구요 세일도 정말자주해요 저는 매번 뿌염을하는사람이라 밝은색 브로우가 필요해요 숱이많은분들도 쓱쓱 라인만 그려주면 자연스럽구요 숱없는분들한테도 되게 자연스러워요 워터프로프 정도는아니구요 일상생활 지속력은 정말 좋습니다. 키스미 눈썹마스카라랑 같이 사용하면 색상 정말 찰떡임",
    "text110": "리뉴얼 전 모델 싹싹 긁어서 샀어요. 색상도 좋고 가끔 헤어라인도 그려요 ㅎㅎㅎ",
    "text111": "마지막물건 겨우 구해서 사용합니다~ 부드럽게 잘발려요. 이젠 판매종료. 즉 단종이 되었네용",
    "text112": "번짐 없고 금방 픽싱되고 잘 지워지지 않아요 전에 쓰던건 아침에 하면 저녁때 되면 없어졌는데 이건 너무 좋네요 뷰드럽게 잘발려요",
    "text113": "잘 그려져요  색상  딱  진하지도 흐리지도 않고 발색 좋아요   살짝  아쉬움점은  눈썹꼬리부분이  금방 지워지네요 저는 그거 말고는  다 괜찮습니다",
    "text114": "이거는 엄청 만족하는 만족템은 아닌데 이래저래 눈가 음영용으로도 겸합니당",
    "text115": "일본 제품이라 사지 않을려고 했는데 지워지지 않는다고 해서 한번 사봤습니다",
    "text116": "눈썹그릴때 사용중인데 진짜 발림성좋고 맘에들어욤 강추 진짜",
    "text117": "항상 쓰는 아이에요. 펜슬이 얇아서 그리기쉽고 너무 인위적이지 않아서 죠아요.",
    "text118": "젤 아이브로은 라이너 지속이 오래가고 사용이 잘되어 추천합니다",
    "text119": "역시 이게 최고에요 ㅠㅠ 다음에 또 재구매항게요 ㅎㅎ\n 후짠 좋늠",
    "text120": "부드럽게 스무스하게 잘 발리고, 눈썹도 참 잘 그려집니다. 또 사고싶은 제품이예요. 키스미제품 늘 만족입니다.",
    "text121": "항상 유명한 제품 사용하다가 \n갑자기 부러져서 급하게 구매했어요\n\n붉은기 없는 브라운컬러라 마음에 들고\n잘 그러지고 지속력도 괜찮아요",
    "text122": "굿숫 세일해서 구매합니당\n\n발색도 굿굿 좋아욤 항상 쓰는 제품입니당",
    "text123": "할인하지않고 살때는 가격이 비싼편인데..\n이제품 아니면  눈썹이  잘 안그려져요 ㅠ\n심도 양이 넘 작아서 부러지지않게 조심해서써요\n개인적으로는 굉장히 만족하나 가격이 사악합니다 ㅠ",
    "text124": "젤 타입 좋아요 근데 생각보다 아주이주 빨리 사용합니다 \n그건 감안하셔야 해여.... 한달도 안되사 끝나요 ㅋㅋ",
    "text125": "아주 좋은 제품입니다 \n눈썹이이뻐뇨 안징 ㅓ지고요 만족랍니다ㅔ",
    "text126": "잘 발리고 지속력도 좋아요. 뭉개짐도 적어요.\n바르고 나면 왁스처럼 굳어지는 느낌이 있어서 빠르게 모양을 잡아야해서 손에 좀 익어야 좋을거 같아요. 저는 아주 만족 스러웠어요.",
    "text127": "쓱~~ 완전 부드럽게 잘 그려집니다ㅎ\n이제품만 사용해서 2개나 쟁겨놓았어요ㅎ\n펜이 얇아서 손에 힘을 좀빼고 그려야되요ㅎ\n 익숙해서 한번도 뿌러짐 없이 잘 사용중이예요ㅎ\n지속력좋구요\n발색도 좋아요ㅎ",
    "text128": "부드럽게 그려지는 젤타입이라  빨리 소모되지만 지속력이 좋아서 사용합니다.물이나 땀에 잘 지워지지 않아서 여름철 사용에 특히 좋아요\n세일하길래 얼른 집어왔어요",
    "text129": "예전부터 쓰다가 다시 쓰기 시작한 키스미 아이브로우 잘 그려지고 번지지도 않아서 좋아요",
    "text130": "발림성 발색 모두 맘에 들어요!! 할인해서 저렴하게 구매했어용",
    "text131": "좋아요 굿굿 세일해서 쟁여 둡니당\n\n배송도 굿굿 좋아됴 항상 쓰는 제품 입니당",
    "text132": "꼬맨 흉터 있어서 눈썹이 안나는 부분이 있는데\n이정도로 잘 그려지고 지속력 좋은 제품 없어요\n5년째 이 제품만 쓰는 중",
    "text133": "헤비로테이션 다른 아이브로우 써봤다가 너무 딱딱하고 안그려져서 이걸로 바꿨어요! 부드러운만큼 잘 무르고 금방쓰지만 발색잘되고 편하네요 안부러지게 조심해야할듯",
    "text134": "써본것중에 제일 좋아요 항상 이것만 사요 ㅎㅎㅎ",
    "text135": "전 이미 4통째 같은상품 사용중입니다.\n이거 말고는 쓸수가없어요!!진짜 발림성 부드럽고 오래가고...굳굳!!!!",
    "text136": "처음 써보는데 은근 지속력도 오래가고 얇아서 자연스러운 눈썹 결을 그릴수있어요 그래서 맨날 애용하고있습니다",
    "text137": "20개 넘게 쓴 아이브로우예요. 발림성 좋고 지속력 좋음",
    "text138": "다른거 아무리 써봐도 이만큼 지속력 긴게 없는거같아요 뷰드럽게 잘 그려지기도하고 아이브로우는 맨날 이것만 쓰는거같아요 나중에 다시 구매할게요",
    "text139": "tung****\n5점만점에 4점\n2020.03.29 매장\n\n발색력\n아주 만족해요\n지속력\n예상보다 짧아요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text140": "1호 구매했어요 그리기도 쉽고 심이 단단하니 만족스러워요",
    "text141": "키스미 일본꺼라 ㅠ 사기 망설엿는데 ㅠ가성비 너무 조아서 구매해버림 ㅠㅠ",
    "text142": "부드럽게 발려져서 그리기도 쉽고, 발색도 좋아요~!!",
    "text143": "좋아요.정말\n매우좋아요.\n올리브영 제품 답네요.",
    "text144": "발림성은 진짜 부드럽고 좋은데 지속력이 생각보다 길지않아서 약간아쉬워요ㅠㅠ",
    "text145": "좋아 좋아 좋아 좋아 좋아 좋아 좋아 좋아 좋아요",
    "text146": "발색력좋고, 땀을 많이 흘려도 지워지지않아서\n이것만 쓰고있어요!\n다크브라운 자연스럽게 어두워서 좋네요!",
    "text147": "클리오꺼 쓰다가  다른 제품 찾다가 새로 나왔다길래 한 번 써보려고 사게 됬어요 좋으면 계속 살게요!  우선 심이 얇아서 그리긴 편해요",
    "text148": "벌써 세번째 구매네요 부드럽게 잘 그려지고 뭣보다 굳어지지 않아서 좋아요 빨리  닳아지긴 하지만 세일할 때 꼭 챙겨서 구매하는 제품입니당",
    "text149": "아직 쓰던게 남아있지만 통큰 세일에 쟁여두려고 구입했어요~~키스미는 언제나 실망시키지 않아요^^",
    "text150": "이 제품 진짜 좋아요 오래 사용해도 굳어서 잘 나오는 것도 없이 끝까지 부드럽게 잘 발려서 초보자분들이 사용하시기에 좋을 것 같아요 저는 이거보다 더 어두운걸로 사용했었는데  사용해보니 더 밝은게 제 머리색이랑 더 잘 어울리는 것 같네요:)",
    "text151": "눈썹 끝부분은 이거로 해야 진짜 이쁘게 라인 그려짐! 친구들도 우리가좍들도 눈썹 끝이 어쩜 이렇게 라인이 살아있냐는데 바로 이것을 추천하고나서 나랑 눈썹 똑같아져서 요즘은 잘 안가르쳐주려고 하는중 나만 쓰고 싶어 하지만 유명해져야 계속 나오지만 그래도 나만 알고 싶어(?)",
    "text152": "일단 정착템입니다. 세일할 때 쟁여놓고요.. 정가에 사기는 비싸서 좀 아까워요 ㅎㅎ;; 굵기도 너무 얇지도 굵지도 않아서 딱 적당합니다. 슥슥 발림성있게 그려지고, 발색도 좋아요. 자연갈색모에도 색상이 잘 받구요. 이거 쓰면서 쉐도우로 채우진 않아요. 이거 쓰고 쉐도우로 채우면 짱구 저리가라겠죠..? 가끔 부러질 때 맘아파요 ㅜ 사실 잘 부러지는 편입니다. 다 좋긴한데... 그래서 최대한 적게 빼서 쓰고 있어요. 예방 차원에서 ㅋㅋㅋ 엄마도 키스미 아이브로우를 좋아해서 세일할 때 여러개 사요. 이번에도 오늘드림에서 하나 매장에서 2개 샀어요. 눈썹문신 안해도 자연스럽게 눈썹 생성해주는 아주 고마운 템입니다. 잘 부러지는 것만 어떻게 고쳐주면 절하면서 쓸텐데요 ㅠㅠㅠ 고건 좀 아쉽습니당... 아 발색도 좋아서 여러 번 덧그리지 않아도 되는 점도 정말 좋아요.",
    "text153": "젤 아이라이너라 끝이 날카롭고 초보가 쓰기 편한것 같아요. 그런데 생각보다 잘 번지는 것 같습니다 ㅠㅠ 장시간 사용에는 조금 안좋을 지도... 그래도 아이라인 그리는데 서툰 사람이 쓰기엔 딱인거 같아요",
    "text154": "재구매 입니다 좋아요 추천 근데 잘 부러져서 조심해서 사용해야함",
    "text155": "이거없음 불편함ㅜㅜ눈썹중에서제일오래가는 거 같습니다",
    "text156": "키스미 아이라이너 번지지 않고 또렷이 그려져서 잘 쓰고 있어요!",
    "text157": "브로우중에서 지속력 제일좋은거 같습니다 힘빼고살살그려야해요",
    "text158": "얇은데 발림성부드럽고 힘빼서 사용해야됨 겁나진하게 잘그려짐",
    "text159": "키스미 아이라이너 번짐 없이 또렷하게 오래 지속되어서 잘 쓰고 있어요",
    "text160": "발림성좋고 지속력이 다른 브로우에 비해 오래가는 편이에요",
    "text161": "좋아서 두번째 구매했어요 잘 그려지고 색깔도 잘 맞고 좋아요",
    "text162": "색도 자연스럽고 발림성도 좋아요 재구매했어요 추천합니다",
    "text163": "엄청 부드러움\n쌩얼에도 잘 그려짐\n하드한 느낌이 아님\n근데 손이 잘안감",
    "text164": "편리하고 좋아요 색깔도 잘 맞고요 재구매 할 의향있어요 추천해요",
    "text165": "생각보다 발색력이 좋아서\n까만머리일때도 1호 브로우만 사용해요 !!\n재구매하려구요",
    "text166": "부드럽고 사용하시 편해요 다음에 또 재구매 하고싶은 제품입니다",
    "text167": "물놀이할 때 워터프루프 아이라인 브로우 따로 사지 마시고 이거만 사면 라이너도 됨니다 방수팩에 이거 하나 넣어다니면서 메이크업 쌩쌩하게 유지하고 잘 놀았어요",
    "text168": "와 눈썹 한정 똥손인데\n예쁘게 그리기도 쉽고 발색이 너~무 잘됩니다!!!\n스머징 잘되는데 지속력도 잡은 갓아이브로우,,,\n색상만 좀 더 여러가지 나오면 좋을거 같아요!!!",
    "text169": "엄청 부드랍게 잘 발림\n뚜껑으로 닫다가 찌부되는정도\n펜슬로 스머징도 잘됨",
    "text170": "좋아요..오래가구요..발림이좋아요..ㅎㅎ  넘좋아요",
    "text171": "자꾸 지워지는 브로우가 고민이라 구매해봤는데 역시 지워지긴 해요..ㅎㅠ 하지만 키스미 라이트브라운 컬러 워낙 좋아해서 이 제품도 무난하게 쓸것같아요~",
    "text172": "얇아서 사용하기 편해요~ 요즘은 이걸로 윤곽 잡고, 키스미에서 산 파우더 브로우로 칠해주면 자연스러워 보여요",
    "text173": "얇게 발라져서 너무 좋아요~ 생각보다 빨리 쓰게 되는데, 정교하게 그릴수 있어서 편해요",
    "text174": "키스미 색조 잘 만드는건 너무 잘 알고있고.. 잘 안지워진다길래 기대를 갖고 구매해봐용!",
    "text175": "얇아서 바르기가 굉장히 쉽고 편해요~ 나름 외출하고 10시간 후 돌아올때까지 충분히 유지되어있어요~",
    "text176": "얇아서 그리기도 편하고, 부드럽게 너무 잘 그려져요~!! 하나 더 구매하려구요!",
    "text177": "키스미 아이라이너나 마스카라는 괜찮은데 얘는 그냥 그랬어여 .. ㅎ",
    "text178": "키스미 제품 지속력은 뭐 말모.. 색상은 상세페이지랑 거의 비슷합니다",
    "text179": "발색도 잘되고 부드러워서 그리기는 좋은데 그만큼 빨리 지워져요ㅠㅠ 스욱하면 사라짐...",
    "text180": "아직 많이 쓰진 않했지만 연필 치고는 잘 안번져요 최고에요 !!!",
    "text181": "키스미라인 많이 쓰는데 아이브로우 중에 젤 좋아요 부드럽게 발리고 색도 자연스러워서 계속 이 제품만 쟁야두고 쓰려구옹",
    "text182": "좀 진하게 되는것 같아요 그래서 하고 나서 브로우로 쓱쓱 한번 긁어줍니다",
    "text183": "음 ~ 발색이 좋아서 좋네용 요새는 다 자연스러운것만 나와서 ㅋㅋ",
    "text184": "키스미 아이브로우 라이너는 발색도 잘되고 지속력도 나름 오래가서 좋습니다.",
    "text185": "💋💕💋💕💕💋💋👰🏾‍♀️👈🏻",
    "text186": "잘그려지고 지속력도 좋은데 엄청 금방써요ㅜㅜ 제품자체는 괜찮아요",
    "text187": "매번 구매해서 사용중이에요. 자주 써서 그렇겠지만 양이 작은 느낌이😅 좀 더 용량이 컸으면 더 좋겠어요. 물론 제 욕심이 큰거라 절대 단점은 아닙니다.",
    "text188": "부드럽고 잘발리는데 지속력은 조금 부족한거 같아요 ㅠㅠ",
    "text189": "이런연한색은 발색?별로인데 이건이쁘게잘나오고 그리기도편해요",
    "text190": "한번 젤 아이브로우를 쓰다보니 펜슬은 못쓰겠어요ㅠ 젤만 찾다보니 이아이까지 쓰게됐네요 젤이다보니 기본값은 합니다 발림성 좋고 발색좋고 오래가요",
    "text191": "매일 쓰는 아이브로우인데 너무너무너무좋아여!!",
    "text192": "염색하고 컬러맞추랴고 산건데 생각보다 진한너낌",
    "text193": "브로우가 그리기 너무쉬워서 좋아요 칼라도 염색모에 찰떡이에요!",
    "text194": "테스트 쓸 때는 발림이 좋았는데 구입해서 써보니 붓이 좀 딱딱해요\n이건 쓰다보면 좀 유연해지는건지 궁금한데\n뭐 그리기엔 괜찮은거 같기도 해요 (섬세하게 그릴 때 만족중)",
    "text195": "자연스러운 표현이 좋아요. 칠한듯 안칠한듯 내눈썹처럼 잘 그려져요.",
    "text196": "올영ㅇ조아\n5점만점에 5점\n2020.02.15 매장\n\n발색력\n보통이에요\n지속력\n예상보다 짧아요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text197": "키스 미 아이브로우 쓴지 1년이 넘었는데 지속력 면에서는 아쉬운편이에요ㅠㅠ발색잘되고 발림성은 부드러운 편이라 나름 쓸만하고 좋아요ㅎㅎ",
    "text198": "금방쓰는듯한 느낌이엿어요 아이라이너랑 브로우 두개다사용할수잇어서 좋지만 재구매는 안ㄴ할래요ㅠ",
    "text199": "모글리\n5점만점에 5점\n2019.03.27\n\n빠른 배송 고마워요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text200": "핸크러버\n5점만점에 5점\n2018.06.13\n\n믿고쓰는 키스미!\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "키스미",
    "product_name": "[리뉴얼/NEW 컬러 출시] 키스미 헤비로테이션 젤 아이브로우 라이너 (3 color)",
    "price": "12500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001704811ko.jpg?l=ko",
    "review_name": "1호 내추럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000017048",
    "text1": "키스미 아이브로우는 진짜 꾸준히 재구매하는 제품이에요.\n처음 써봤을 때부터 밀착력에 놀랐어요.\n그릴 때 너무 부드럽게 발리고 뭉침이 전혀 없어요.\n발색이 자연스럽게 올라와서 초보자도 실패하기 힘들어요.\n특히 색상이 다양해서 머리색이랑 맞추기 좋아요.\n저는 브라운 계열 썼는데, 붉은기 없이 딱 자연 브라운이에요.\n오랜 시간 지나도 번지거나 지워지지 않아서 지속력도 굿이에요.\n하루 종일 있어도 눈썹이 깔끔하게 유지돼요.\n물이나 땀에도 강해서 여름에도 안 무너져요.\n브러시 모양이 정교해서 세밀한 부분까지 그리기 쉬웠어요.",
    "text2": "⸻\n\n젤 아이브로우는 눈썹을 자연스럽게 채우면서 고정해주는 역할이 있어서 요즘 꼭 챙기게 되는 아이템인데, 이번에 사용해본 제품은 기대 이상이었어요. 먼저 발림성이 부드럽고 매끄러워서 눈썹에 바로 착 달라붙는 느낌이 좋았습니다. 브러시나 어플리케이터로 소량만 발라도 충분히 모발 하나하나를 살릴 수 있고, 덩어리지거나 뭉치는 현상이 거의 없어서 자연스러운 눈썹을 연출하기 쉬웠습니다.",
    "text3": "부드럽고 고정력 좋아요! 자연스럽게 잘 그려지는 것 같아요",
    "text4": "빨리 닳고 가격이 있는편인데 그래고 구매하는건 최고라느말임",
    "text5": "부드럽게 잘발려요. 색상도 좋고. 지속력도 오래갑니다.",
    "text6": "브로우긴한데 제형이랑 지속력은 펜슬아이라이너에요.\n브로우포마드를 펜슬로 한것 같기도하고 실수로 구입한 건데 신기한 제품이에요.\n묽어서 발림성이 부드럽고 발색도 진해요. 물에 잘 지워지지도 않아서 지속력이 장난없어요.워터밤갈때 쓰기 좋을 것 같아요.\n단점은 섬세한 표현은 안되는 것 같아요.",
    "text7": "키스미아이브로우 구매하려다가 잘못 구매했는데 신기한 제품이에요.\n젤펜슬타입의 아이브로우+ 아이라인 겸용이라서 발색이 정말 좋고 밀착력이 좋아요. 근데 미세하게 펄이 있어서 좀.. 아쉬워요.\n한번 그리면 안 번지고 쉽게 안 지워져서 여름에 쓰기 정말 좋을 것 같아요.",
    "text8": "지속력 굿굿 좋아요 필수템입니다 지속력 아이브로우 찾는다면 이거 쓰세료",
    "text9": "이거 없으면 못삼. 몇년째 사용중인지 금방 닳는거 빼고능 괜찮",
    "text10": "발색도 잘되고 지속력도 베리굿!!\n몇년째 쓰고있어요~~",
    "text11": "요즘은 손이 자주 가는 것들만 구매하는데 이 상품도 그렇습니다 최고에요",
    "text12": "발색력 아주 좋고 지속력도 좋아요 색깔도 촌스럽지않은 갈색이라 맘애 듭니다!!",
    "text13": "지속력이 좋고 부드럽게 잘 그려져요 아주 마음에 듭니다 재구매의사 100프로",
    "text14": "할머니 드리려고 샀는데 제가 보기에 지속력도 좋고 색도 자연스러워용",
    "text15": "두 가지로 쓸 수 있어서 가성비 갑이고 발림성 부드럽고 발색력 조아요",
    "text16": "유분기 있는 얼굴에도 잘 그려지고 몇개째 재구매 하는 꼭 필수 제품입니다",
    "text17": "컬러도 너무 마음에 들고 내구성이 좋아요 다음에도 구매하려구요",
    "text18": "샏상이 제일 자연스러워서 자주 쓰는 템인데 너무 비싸서 슬픔",
    "text19": "지속력나쁘지 않음~~ \n\n 지속력 괜찮은 제품들 찾기힘든데 이거 꿀템",
    "text20": "재구매템임\n부드럽게 발려서 사용하기 편하고 매우 좋습니다",
    "text21": "지속력도 좋고 쉽게 잘 안 지워집니다. 그리고 생각보다 오래 쓰고 있는 것 같아요. 가격대비 괜찮은 상품인 것 같습니다!",
    "text22": "발림성이 좋고 얇아서 눈썹 그리기에 진짜 좋아요\n근데 양이 적어서 매일 사용한 것도 아닌데 5개월동안 5-6통 쓴듯…",
    "text23": "아니 너무 부드럽게 구려짐 진짜 부드러워서 그려지는 거 맞나라는 생각이 들고 색도 예뿌고 굿",
    "text24": "발림성 좋고 쉽게 잘 그려지고 지속력도 좋습니다 \n발색도 나쁘지 않구연",
    "text25": "아이브로우 제품은 키스미제품이\n가장 좋은 것 같아요 ㅎㅎ\n발색도 잘 되고 발림성이 무엇보다 최고입니다\n뻑뻑하지 않아서 좋아요\n그리고 지속력도 오래가고 색도 붉은기 없이\n밝은생삭이라 저한테 딱 맞는 제품이에요\n단종되지 않고 계속 판매했으면 좋겠어요",
    "text26": "아이브로우 제품은 키스미제품이\n가장 좋은 것 같아요 ㅎㅎ\n발색도 잘 되고 발림성이 무엇보다 최고입니다\n뻑뻑하지 않아서 좋아요\n그리고 지속력도 오래가고 색도 붉은기 없이\n밝은생삭이라 저한테 딱 맞는 제품이에요\n단종되지 않고 계속 판매했으면 좋겠어요",
    "text27": "아이브로우 제품은 키스미제품이\n가장 좋은 것 같아요 ㅎㅎ\n발색도 잘 되고 발림성이 무엇보다 최고입니다\n뻑뻑하지 않아서 좋아요\n그리고 지속력도 오래가고 색도 붉은기 없이\n밝은생삭이라 저한테 딱 맞는 제품이에요\n단종되지 않고 계속 판매했으면 좋겠어요",
    "text28": "아이브로우 제품은 키스미제품이\n가장 좋은 것 같아요 ㅎㅎ\n발색도 잘 되고 발림성이 무엇보다 최고입니다\n뻑뻑하지 않아서 좋아요\n그리고 지속력도 오래가고 색도 붉은기 없이\n밝은생삭이라 저한테 딱 맞는 제품이에요\n단종되지 않고 계속 판매했으면 좋겠어요",
    "text29": "아이브로우 제품은 키스미제품이\n가장 좋은 것 같아요 ㅎㅎ\n발색도 잘 되고 발림성이 무엇보다 최고입니다\n뻑뻑하지 않아서 좋아요\n그리고 지속력도 오래가고 색도 붉은기 없이\n밝은생삭이라 저한테 딱 맞는 제품이에요\n단종되지 않고 계속 판매했으면 좋겠어요",
    "text30": "아이브로우 제품은 키스미제품이\n가장 좋은 것 같아요 ㅎㅎ\n발색도 잘 되고 발림성이 무엇보다 최고입니다\n뻑뻑하지 않아서 좋아요\n그리고 지속력도 오래가고 색도 붉은기 없이\n밝은생삭이라 저한테 딱 맞는 제품이에요\n단종되지 않고 계속 판매했으면 좋겠어요",
    "text31": "엄마가 이게 제일 좋다고 그러셔서 여러개 구매했네요 올리브게이라 세일 더 들어가서 좋아요",
    "text32": "매번 구매하는 제품입니다  추천합니다\n추천해요~~ 추처ㆍ",
    "text33": "배송도 늦지 않고 발림 좋고 향도 강하지 않아서 전체적으로 만족합니다.",
    "text34": "한번 써보고 재구매했어요.\n가늘어서 그리기는 편하지만 양이적어 아쉬워요",
    "text35": "가격도 부담 없고 발림성도 좋아서 데일리용으로 쓰기에 정말 무난했어요. 너무 진하게 발색되지 않아서 초보자도 실수 없이 자연스럽게 그릴 수 있었고, 브러시까지 같이 있어서 정리할 때 간편했어요. 단점이라면 조금 부드러운 편이라 잘못하면 뭉개지듯 그려질 수 있고, 지속력은 땀이 많은 날엔 조금 아쉬울 수 있었어요. 그래도 전체적으로 보면 가성비 좋고 쓰기 쉬워서, 간단하게 눈썹 정돈하고 싶은 날엔 꼭 손이 가는 제품이었어요.",
    "text36": "오 엄청 부드럽게 잘그려져요ㅎㅎ그만큼 잘그려야해요.. 지속력도 오래가는것같아요!",
    "text37": "잘 그려져서 만족하며 사용하고 있어요. 힘빼고 살살살 그려요.",
    "text38": "힘주지 않고 그려도 부드러운 발림이 마음에 들어요. \n색상도 과하지 않고 자연스러워서 좋아요",
    "text39": "발색이 잘 되고 지속력도 좋았습니다!\n상품이 좋아서 가족들도 선물해드렸더니 좋아하셨어요~",
    "text40": "키스미마스카라 잘 쓰고 있어서 아이브로우도 구매해 보았어요. 괜찮아요.",
    "text41": "발색이 잘 되고 지속력도 좋았습니다!\n상품이 좋아서 가족들도 선물해드렸더니 좋아하셨어요~",
    "text42": "이것만 써요\n발림성도좋고 유지력도 쩔엉!!!\n품절대란!!",
    "text43": "눈썹그리기는 여기꺼밖에 안써요 \n너무너무 만족입니당 단종시키지말아주세요",
    "text44": "이거 한번 쓰면 다른 아이브로우 못씀 근데 넘 빨리 닳아여ㅠ세일자주점",
    "text45": "가격빼고 용량빼고 인생 아이브로우 없으몀 못살아ㅠㅠ세일 좀 많이 해주세요ㅠㅠ",
    "text46": "젤 브로우 라이너 라는 걸 키스미에서 처음 봤는데\n확실히 젤+라이너 타입의 브로우라서 그런지\n다른 여타 브로우들 보다 확실히 안 지워지고 발림성도 좋더라구요 저희 어머니는 여기 정착하심ㅎ\n단종하면 안돼요....!!",
    "text47": "계속사용하고있는템!\n눈썹은 항상 이거로사용해요\n지속력이최고",
    "text48": "지속력이 좋아서 몇년째 쓰고있는데 너무 잘부러짐...리뉴얼되고 양도 적어진듯",
    "text49": "진하게 그려져서 힘조절 잘해서 그려야돼요\n지속력 대박입니다.",
    "text50": "꾸준히 쓰고있는 제품입니다. 뒷부분 솔도 부드럽고 발색도 잘돼요",
    "text51": "잘 부러지는거 빼곤 너무 좋아요\n지속력 좋고 잘그려져요 굿굿",
    "text52": "눈썹 듬성듬성 빈 부분에 채우기에 이만한게 없습니다 색상도 자연스러움",
    "text53": "마무리할때 이걸로 빈 부분 메꿔여 다만 잘 부러져서 좀 아까워여",
    "text54": "가급적 국내제품 사고싶은데 이게 지속력이 좋아서 눈썹메꾸려고 사요",
    "text55": "기존에서 색상하나가 추가된거라서 사용하던색은 똑같네요",
    "text56": "단종된줄알고 비슷한거 찾다가 삿는데 보니까 거의똑같고 색상이 하나 늘었네요",
    "text57": "그리기 쉽고 편하고 지속력도 좋습니다 색도 예쁘구요 잘 썼습니다",
    "text58": "지속력은 좋은거같아요 그리기에도 편리하더라구요 저는 만족해여",
    "text59": "발색이 좋고 부드러워요. 색상도 마음에 듭니다. 오토라서 펜슬보다 쓰기는 좋은데, 종종 부러져서 아쉬워요. 펜 심이 약간 얇아서 그런지 사용하다가 두 번 정도 부러졌습니다. 하지만 이런 단점을 극복할 만큼, 너무 부드럽게 잘 그려져서 재구매 의사는 있습니다.\n색상이 다양해서, 매장에서 직접 손등에 그려보고 구매하시길 추천합니다. \n\n제 리뷰가 도움이 되셨다면, \"도움이 돼요\"를 눌러주세요. \n감사합니다.",
    "text60": "항상 구매하는 제품입니다. 발림성도 너무너무 좋고 지성인데도 하루종일 가요.",
    "text61": "재구매템으로 이것만 쓰고 잇음 너무 빨리 닳는게 문제이긴함",
    "text62": "지속력은 좋지만 주로 이마나 눈썹 주위 유분이 많다면 \n 뒤꼬리는 좀 지워지는 편.. 많이는 아니지만 \n\n 완전 픽싱되는건 아닌거같다",
    "text63": "무난하고 이상하게 색 튀지 않고 자연스럽게 쓸 수 있음. 제형도 낫뱓",
    "text64": "잘 안지워지고 잘 쓰면 얇게도 바를수 았고 좋았어요 오래지속돰",
    "text65": "선물용으로 구매했어요 사용감은 잘 모르겠어요 근데 만족하심",
    "text66": "처음 바르자마자 부러져서 진짜 소량만 빼서 사용합니다ㅜㅜ\n발색은 잘 되고 좋아요",
    "text67": "사용하던 아이브로우가 점점 안 그려쟈서 구매했는데\n발림성 너무 좋아요",
    "text68": "아이브로우는 여기것만 써요!! 너무 부드럽게 그려집니다 다른거는 빡빡하게 그려져서 피부 자극되는데 얘는 너무 부드러워여 색도 예쁘구여 이번에는 브라운으로 삿어요😳❤️",
    "text69": "지속이 조금 아쉽지만 색상 발림성 표현 전부만족 이걸로 정착",
    "text70": "발색잘되고 색상도 예뻐요\n브로우로 쓰기 좋아서 재구매해서\n쓰고있어요좋아요",
    "text71": "부드럽게 그려지고 색상도 잘나와요\n라이너나 눈썹그릴때\n두가지로 사용하는데 만족해요\n얇아서 좋아요",
    "text72": "부드럽고 꼼꼼하게 그릴수있어여 활용도가 높아서 가성비갑",
    "text73": "재구매템임\n부드럽게 발려서 너무 좋아요 잘 쓰는 중입니당이",
    "text74": "지속력이 길어요~ 언니가 쓰는데 색도 괜찮고 잘 발린다고 하네요",
    "text75": "부드럽게 잘 그려져서 너무 조아욤 ㅎㅎ\n재구매했습니다 잘 쓸게용",
    "text76": "머음에 들어서 정착하려구요! 잘 발리고 원하는 대로 표현할 수 있어요!",
    "text77": "아이브로우는 이것만 써요 전 파운데이션 안하고 로션 크림 바른 상태에 유뷴기가 있어도 잘그려져서 좋아요",
    "text78": "써보고 맘에 들어서 재구매 한 제품이에요\n양이 좀 적어서 아쉽긴하지만 제품이 좋아서 계속 구매하게 됩니당",
    "text79": "발림성이 좋아서 눈썹 그리기 편해요\n제가 산 색상은 어두운 갈색으로 염색하신분들께 추천합니다",
    "text80": "키스미도 킬로우? 꺼 만큼 나쁘지 않아요~ 얇고 오래 갑니당",
    "text81": "주변에서 많이 사용하길래 저도 구매해봤는데 발림성도 괜찮고 화면이랑 색감도 비슷해서 좋았습니다:)",
    "text82": "엄마께서 잘 쓰시는 제품이라 샀어요 새로 나온 홋수도 좋은거 같더라구용",
    "text83": "키스ㅡㅁ ㅇ히베ㅣㄹ 오테이션 잴 아일아누 앚. 좋아요 츄촌합니두.",
    "text84": "잘쓰고 있어요 괜찮은거 같아요 더 써봐야겠지만 나쁘지않아요",
    "text85": "키키스민 헤빌 로테이션 젤 어이브루로우 어주 조잫요 추천ㅇ",
    "text86": "눈썹이 부드럽게 잘 그려지고 그릴 때 뭉쳐지지 않아서 좋고 염색한 눈썹이랑 색상이 딱 맞아서 좋아요 !!",
    "text87": "애쉬브라운으로 염색하고 구매했어요 부드럽게 발려서 아주 좋음",
    "text88": "어머니가 필요하다고 하셔서 사드렸는데 잘 쓰십니다. 만족해요",
    "text89": "제일 좋아요 발림도 좋구요 색도 맘에 들어요 재구매 각입니다",
    "text90": "항상 구매하는 제품이에요 잘 쓰고 있어요 앞으로도 잘 쓸거같아요",
    "text91": "눈썹 그릴때 부드럽게 잘 그려져요 색도 머리색이랑 자연스러움 다만 금방 쓰게되거 아쉬워요 발색이나 유지력 좋아서 계속 사용중입니다",
    "text92": "어머니가 잘 쓰시는 제품인데 브로우가 부드럽게 쓱쓱 잘 그려져서 넘 만족이에요 \n계속 팔아주세용",
    "text93": "어머니가 필요하다하셔서 사다 드렸는데 좋아하세요~ 추천합니다",
    "text94": "같은 회사 진한 색 아이브로우 색상이 진해서 연한 색으로 다시 샀어요 얇아서 잘 그려져요",
    "text95": "아이브로우 아이라이너 두가지로 다 사용할수있어서 넘 좋아요",
    "text96": "지속력 아주 너무 맘에 들고 좋고 잘 사용 중이에요 굿굿 최곱니다",
    "text97": "지인 추천으로 샀는데, 그동안 왜 이걸 몰랐지? 했네요~\n너무 부드럽게 잘발려서 쉽게 쓱쓱~ 그려지고 잘 메워줘요~ 색감도 좋아요~",
    "text98": "너무 괜찮고 다쓰면 또 살거같아요 살 산것같아요 지속력이 조금 짧아서 아쉽지만 그래도 발색도 좋고 그거 빼고는 괜찮아요",
    "text99": "젤이라서 언청 부드럽게 발리고 단종되나햇는데 리뉴얼돼서 너무다행이네요ㅠㅠ 금방 지워지지만 발림성때뭄에 이거만 계속 씁니다"
  },
  {
    "brand_name": "키스미",
    "product_name": "[리뉴얼/NEW 컬러 출시] 키스미 헤비로테이션 젤 아이브로우 라이너 (3 color)",
    "price": "12500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001704811ko.jpg?l=ko",
    "review_name": "2호 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000017048",
    "text1": "비어있는데 채우기 좋습니당 컬러 마스카라랑 써도 좋더라구요",
    "text2": "매장에서 구입 후 사용했는데 \n발색 좋고 지속력 좋고\n부드럽고\n펜이 얇아서 잘 그려지네요.\n그래서 세일 찬스로 하나 더 구입",
    "text3": "친구 추천으로 구매했는데 정말 만족했습니다! 추가 선물도 주셔서 감사했고, 앞으로도 자주 찾아뵙겠습니다.상품 구매 후 문의했을 때 친절히 답변해주신 고객석은 정말 훌륭했어요. 전문적인 조언에 감사드립니다!상품이 너무 좋고 마음에 드는데 사용해보니 너무 좋아요. 계속 구매하러 오겠습니다.",
    "text4": "진짜 안 번져요 아이브로우로 사용하면 수정없이 하루 종일 사용할 수 있어요 아이라이너로 쓸 때는 아이프라이머랑 같이 써주면 여름에도 번짐 하나도 없이 쓸 수 있어요 다만 아이라이너로 쓰기에 발색이 연한 편이여서 자연스러운 메이크업할 때 좋아요",
    "text5": "눈썹 탈색 망해서 필요했는데 잘쓰고 있습니당 ㅎ 탈색망한 거 잘 가려줘서 좋아요 ㅎ",
    "text6": "두가지 사용법으로 사용할 수 있어서 가성비 좋고 진하게 발색되서 조아용",
    "text7": "매번 잘 사용하고 있습니다 그리기 쉬워서 좋아요 양이 적어서 아쉽네요",
    "text8": "친구가 팬 아이라이너도 좋대 가지고 한번 사봤는데 화장을 잘 못하는 저로서는 역시나 북팬이 나은 것 같아요",
    "text9": "잘 그려지고 지속력도 나쁘지 않아서 꾸준히 사용할 거같아요",
    "text10": "발색이 제가 좋아하는 컬러라서 좋아요 추천이 많아서 구매했어요",
    "text11": "좋아요\n좋아요\n굳굳\n강력 추천합니다\n늘 쓰는 제품 굳굳입니다",
    "text12": "키스미 아이브로우는 믿고 사용 색도 적당흐고 모양따라 그리기 좋아요 !",
    "text13": "엄마가 잘 쓰는 제품이에용\n발색이 잘돼서 좋다구 해용 \n단종시키지 말아주세용",
    "text14": "역시 키스미 색도 엄청 예쁘고 자연스럽고 부드럽게 발려요 진짜 뻑뻑함 1도없구 잘부러지지도 않아요!! 완전 조씁니다",
    "text15": "⭐️*1 최악,돈아까움+재구매 X\n⭐️*2 돈아까움+재구매 X\n⭐️*3 호기심,한번은 사용해볼만+재구매 X\n⭐️*4 생각보다 좋음+재구매‼️\n⭐️*5 인생템+재구매‼️",
    "text16": "사실 저는 눈썹이 진해서 아이브로우는 잘 사용하지 않고 눈썹을 다듬거나 색만 조금 입혀주는 편이라 이 제품을 사용해보지 못해서 자세한 리뷰 작성하기엔 어렵지만 저희 엄마가 가성비 좋고 얇고 잘 그려지고 빨리 안 부러져서 나름 만족하신다고 하셨습니다. 올리브영 갈 때 이 제품 떨어지면 전에 쓰던 거 하나 사와라 하시는 걸 보니 괜찮은 것 같습니다 추천!",
    "text17": "사실 저는 눈썹이 진해서 아이브로우는 잘 사용하지 않고 눈썹을 다듬거나 색만 조금 입혀주는 편이라 이 제품을 사용해보지 못해서 자세한 리뷰 작성하기엔 어렵지만 저희 엄마가 가성비 좋고 얇고 잘 그려지고 빨리 안 부러져서 나름 만족하신다고 하셨습니다. 올리브영 갈 때 이 제품 떨어지면 전에 쓰던 거 하나 사와라 하시는 걸 보니 괜찮은 것 같습니다 추천!",
    "text18": "요즘 너무 만족하면서 사용 중이에요. 처음엔 반신반의했는데, 실제로 받아보고 써보니까 왜 사람들이 좋다고 하는지 알겠더라고요. 디자인도 깔끔하고 퀄리티도 좋아요. 특히 디테일한 부분까지 신경 쓴 게 느껴져서 더 마음에 들었어요. 실물이 훨씬 예쁘고 사진이랑 거의 똑같아요. 배송도 생각보다 빠르게 와서 기분 좋게 받았고, 포장도 꼼꼼하게 잘 되어 있어서 받자마자 기분 좋았어요. 사용감도 좋아서 자꾸 손이 가는 제품이에요. 주변에도 추천하고 싶을 만큼 만족했어요. 고민하시는 분들 계시다면 그냥 믿고 구매하셔도 될 것 같아요. 저는 재구매 의사 100%입니다!",
    "text19": "아이라인으로도 써도 너무 좋은 제품이고 젤 타입이라 슥슥 잘 그려져요",
    "text20": "엄마가 이게 제일 좋다고 그러셔서 여러개 구매했네요 올리브게이라 세일 더 들어가서 좋아요",
    "text21": "제형이 잘 그려지는 제형이라 부드럽게 잘 그리고 있고 눈썹 형태가 잘 잡혀서 좋아요!",
    "text22": "좋아요\n좋아요\n굳굳\n강력 추천합니다\n늘 쓰는 제품 굳굳입니다",
    "text23": "아이브로우 필요해서 급하게 구매했어욤\n키스미 워낙에 유명하니까 ~!~!!",
    "text24": "아이라인 대체 용으로도 좋은거같아요 생얼에도 잘 올라가져여",
    "text25": "어머니가 필요하셔서 사다드렷는데 만족스럽다고 하시네요 ㅎㅎ",
    "text26": "매장에서 테스트 해보고 샀어요. 여름에 눈썹 잘 지워져서 불편했는데 지속력 좋고 발림성 좋아요! 만족만족",
    "text27": "마음에 들어요\n너무 유용하게 잘 쓰고 있습니다\n눈썹 모양을 다듬는데 굉장히 좋아요",
    "text28": "색 예쁘고 자연스러워요 무난하게 사용하게 좋아요 ~!!!",
    "text29": "좋네요\n색이 예쁘고 밝게   발색되어 더 좋아요.\n감사합니다.",
    "text30": "부드럽고 예쁜 색상이라 구애하였어요.\n아주 좋은 제품같아요",
    "text31": "너무 잘 사용하고있어요.\n딱 제가 원하던 제품이에요\n부드럽게 그려지고 브러쉬로 자연스럽게 조절할 수 있어요",
    "text32": "아이브로우 잘못 사면 뻑뻑하고 발색도 제대로 안 되는 경우가 많았는데 얘는 그냥 휘뚜루마뚜루 그려도 발색 잘돼서 매우 만족합니당-❤️\n수부지 피부인데, 눈썹 문신을 해도 3개월도 못 가서 그냥 지워질 만큼 개기름이 좀 있는 편입니다... 그런데도 지속력이 꽤 오래가서 앞으로 아이브로우 정착할 예정이에요!",
    "text33": "처음 이용해봤는데 생각보다 훨씬 좋았어요. 제품 상태도 완벽했고, 포장도 꼼꼼하게 되어 있어서 받는 순간부터 기분이 좋았습니다. 설명도 자세해서 선택하기 쉬웠고, 서비스도 매우 친절해서 전체적으로 만족스러운 쇼핑이었어요. 다음에도 꼭 다시 찾고 싶어요. 믿고 구매할 수 있는 곳이에요!",
    "text34": "제발 세일 좀 자주 해주세요ㅠㅠ 왜이렇게 세일을 안하는지ㅜ",
    "text35": "양이 적음 그치만 이거 없으면 못삼 다른거 못사용함 발색 지속력 최고",
    "text36": "전체적으로 다 보통이긴해요.. 하지만 키스미라서 그런지 좋기는 정말 좋았습니다..!",
    "text37": "무난하게 잘 사용할 수 있을 것 같아서 구매했어요~!! 추천합니당",
    "text38": "발색도 좋고 부드러운 발림성입니다\n꽤 오래 지속도 잘 되서 가장 손이 많이\n갑니다",
    "text39": "엄마가 선물용으로 발림성 좋은 제품 찾다가 발견하였는데 발색력도 좋고 만족합니다!",
    "text40": "부드럽게 그려지고 색상도 저한테 잘 맞아서 만족하며 사용하고 있어요",
    "text41": "발림성도 좋고 사용감이 부드러워요\n발색도 만족스럽게 나옵니다",
    "text42": "발림성 좋은 제품 찾다가 직원분이 추천해주셔서 구매하였는데 좋아요!",
    "text43": "친구 추천으로 구매했는데 역시 만족스럽습니다\n발색, 지속성 다 맘에 들어요",
    "text44": "그냥 키스미라서 쓰는거 같아요 키스미 마스카라 진짜 좋아서 이것도 사봤는데 눈썹은 그냥 그럭저럭이에요!",
    "text45": "미용실 갈 때 씁니다\n머리 만지고 헹구다보면 눈썹이 젤 먼저 지워지는데 이건 진짜 오래가네요\n그래서 옅게 그려야 합니다",
    "text46": "되게 발림성 좋고 진하게 발리는 느낌이에요 그래도 키스미니까 믿고 씁니다",
    "text47": "비싼값을 하는 아이브로우네요\n지속력 좋고 그리기도 편합니다\n양이적어 가성비는..",
    "text48": "아이하인 대용으로 샀는데 생각보다 그리기는 어려워요\n색은 자연스러워서 좋습니다",
    "text49": "활용도가 좋아서 구매했습니다\n아이라인용으로 특히 좋은 거 같아요",
    "text50": "⭐️*1 최악,돈아까움+재구매 X\n⭐️*2 돈아까움+재구매 X\n⭐️*3 호기심,한번은 사용해볼만+재구매 X\n⭐️*4 생각보다 좋음+재구매‼️\n⭐️*5 인생템+재구매‼️",
    "text51": "엄청 부드럽게 잘 그랴져용\n엄마가 좋아해요 잘그려진다고 !! ㅋㅋ \n기여운 엄마..",
    "text52": "아이브로우 3개째예요!!!\n완전 찐으로 잘 사용한 템입니다",
    "text53": "힘 안주고 발라도 발색이 아주 잘 돼요!! \n눈썹 초보자분들이 그리시기에는 뭔가 좀 찐하게 발색될 것 같아요",
    "text54": "제가 잘못보고 구매한 아이브로우입니다..ㅠㅠ\n평소 납작 아이브로우 키스미 브랜드 사용했는데 구매하고 보니 젤 아이라이너 같은 질감이라 양조절이랑 짱구 눈썹같이 진하게 그려지네요 ㅠㅠ",
    "text55": "붓 타입으로 쓰다가 처음으로 펜슬 타입을 사봤는데 확실히 저는 붓 타입이 더 맞는 것 같아요. 화장을 원체 못해서 펜슬 타입은 더 어렵네요",
    "text56": "아이라이너로 사용하기 너무 좋은 컬러와 지속력을 갖고 있어요 \n눈을 자연스럽고 또렷하게 만들어줘요\n발림성도 엄청 부드러워요",
    "text57": "발색력도 나쁘지 않고 전체적으로 괜찮은 것 같습니다~~!!",
    "text58": "발색도 좋고 발림성도 좋아서 앞으로 잘 사용할 것 같습니다!",
    "text59": "사용감도 부드럽고 발림성 지속력 모두 만족하며 사용하고있어요",
    "text60": "처음으로 사본 젤 형식 아이라이너인데 초보자한테 몹시 좋고 지속력도 좋아요 !! 색도 자연스러워서 추천 !",
    "text61": "근데 살짝  지속력이 안좋은 느낌.. 색은 이게 참 이쁜데..",
    "text62": "발람성이 좋고 색도 진하게 잘 나와서 좋아요 재구매 의사 있음",
    "text63": "발색이 너무 괜찮고 제형이 그리기 쉬운 제형으로 되어있어요!",
    "text64": "지속력이 엄청나고 픽싱력이 좋아여 그리고 투웨이니까 활영도가 조아여",
    "text65": "머리를 밝은 갈색으로 염색했는데 발라보니까 색이 손등에 한것보다 더 찰떡으로 발색됩니당",
    "text66": "어머니가 한번에 진하게 그려지는걸 좋아하시는데 너무 만족하심",
    "text67": "좋아용 다크브라운 색상으로 구매해봐씁니다 잘그려지는드ㅛ해요 ㅎㅎ꺅",
    "text68": "발색이나 발림성은 다 좋은데 부드럽게 발리는 만큼 지속력이 조금 짧아서 아쉽습니당 ㅠ",
    "text69": "지속력도 좋고 잘그려져서 이것만 쓰고싶을정도로 너무 좋은제품..좋아요눌러쥬세용",
    "text70": "자주 애용하는 제품으로 지속력이 너무 좋아요.\n다음에 또 구매하고 싶어요.",
    "text71": "색상도 마음에들고 지속력도 나쁘지않아요\n사용감은 그저그랫어요",
    "text72": "색 괜찮고 전반적으로 좋습니다 나중에 또 재구매 계획있습니다",
    "text73": "부드럽게 잘 발리고 색도 이쁘고\n그래서 쓴지 오래되었어요\n양이 많은게 나오길요\n금방 쓰고 또 사야하는 ㅜㅜ",
    "text74": "잘 그려지고 지속력이 좋아서 만족스러웠어요 잘 쓰고 있어요",
    "text75": "진짜 제품이 너무 좋아서 재구매 할것 같아요!! 꼭 써보시는거 추천합니당",
    "text76": "넘나도 부드렂게 잘그려져요 그래서 화장이 빨리되어서 좋아오요 굳굳",
    "text77": "부드럽게 잘발리면서 지속력도 좋아요 그리는게 익숙하지않으면 잘못바르면 진하게발려요",
    "text78": "아이 브로우가 부드럽게 발리고 무난해서 데일리로 쓰기 좋습니다!",
    "text79": "그리기 편하고 색감이 자연스러워서 만족스러워요 원하던 색감과 질감이에요",
    "text80": "괜찮네요 라인도 잘 그려지고 좋아요 얇아서 좋고 튼튼해요 추천",
    "text81": "다크브라운은 생각보다 더 브라운이네요 자연모나 흑발이시면 에쉬브라운 사야할듯해용",
    "text82": "몇번째 재구매인지 모를정도로 이것만 써요. 새로 나온 신상컬러도 기대되네요 ㅎㅎ"
  },
  {
    "brand_name": "키스미",
    "product_name": "[리뉴얼/NEW 컬러 출시] 키스미 헤비로테이션 젤 아이브로우 라이너 (3 color)",
    "price": "12500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001704811ko.jpg?l=ko",
    "review_name": "3호 애쉬 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000017048",
    "text1": "키스미 아이브로우 최고의 제품이에요.\n발색이 뛰어나고 사용감도 좋아요.",
    "text2": "키스미에서 아이브로우는 처음 써봤는데 정말 만족합니당 펜슬이 너무 굵지도 않고 얇지도 않아서 쓱쓱 그리기에 좋아요 한 번 그리고 파우더 처리 해주면 오랜 외출을 하고 와도 처음 그렸을 때 처럼 잘 유지되어있었어요",
    "text3": "이것은 엄마가 가장 좋아하는 것입니다！\n매번 집에 갈 때마다 엄마를 도와서 세 마리를 사야 합니다!",
    "text4": "추천받아서 마침 할인중이라 구매했는데\n무난하게 잘 맞네요 사용감은 괜찮습니다",
    "text5": "부드럽게 잘 발려서 아주 만족해료\n세일할때 쟁야둬야겟어요",
    "text6": "저희 어머니는 이 제품 사용하고 계속 이 제품만사용하고있어요 지속력이 너무 좋아요",
    "text7": "3번째 구매인듯, 발림성 아주 부드럽게 자연스러운 표현이가능한데 지속력은 반나절정도? 딱딱한 브로우 싫어해서 계속 구매할 예정",
    "text8": "컬러감도 예쁘고 지속력도 나쁘지 않더라고요~ \n강추합니다.",
    "text9": "아이라이너까지 가능한 상품이라 좋라오| 세일할 째 가면 좋아요",
    "text10": "저희 어머님 애장템이에요 이 제품 쓰고난뒤 다른제품은 사용하지않아요",
    "text11": "용량은 작아서 아쉽지만 그리기 쉽고 발색도 또렷해서 좋아요.",
    "text12": "얇은 펜슬이라서 눈썹 꼬리 그리기가 좋습니다. 번짐이 덜해요",
    "text13": "부드럽게 잘 발려서 눈썹꼬리그리기에 딱인거같아요. 얇은만큼 용량은 작아요",
    "text14": "부드럽게 발리고 얇게 그려는지 타입입니다. 용량은 작은거같아요",
    "text15": "유명해서 구매해서 사용해봤는데 역시나 너무 잘 발리네요 편하게 사용할수있어요",
    "text16": "일단 사용이 너무 어려움. 그리고 색상이 다 너무 진해서 촌스러움.",
    "text17": "친구가 구매 추천한 제품입니다~ 사용감이 좋대! 색깔도 잘 어울리는 것 같아요.",
    "text18": "키스미에서 사는 아이 메이크업 제품은 실패가 없는것 같아요",
    "text19": "키스미 제품이 아주 잘 그려져요 스무스하게 다른건 다 나 짜증남",
    "text20": "발림성이 아주좋아요 아이브로우랑 같이 써서 스무스하게 잘 그려집니다",
    "text21": "눈썹을 그릴 때 쓰고 있어요. 나름 괜찮게 쓸 수 있어요. 추천",
    "text22": "지속력은 좋지만 주로 이마나 눈썹 주위 유분이 많다면\n뒤꼬리는 좀 지워지는 편.. 많이는 아니지만\n\n완전 픽싱되는건 아닌거같다",
    "text23": "잔 눈에 이걸로 눈썹, 아이라인 , 애굣살 다합니다. 도대체 몇개째인지 사실 이제 세지도 못해요.3-4년째 에것만 쓰는 것 같아요. 이거 단종되는 순가 제 눈도 함께 실종입니다. 무조건 평생 내주세요. 감사합니다 사랑해요",
    "text24": "아이라인 대신 쓸때도 많고 이거 한번 긋고 위에 아이라인 약하게 해주면 자연스러운 눈매 가능합ㅂ니다",
    "text25": "엄마가 이것만 쓰세요. 눈썹 그리기도 쉽고 발색도 잘 되는거 같아요",
    "text26": "맨 얼굴에 안그려지는 펜슬있는데 이 제품은 잘 그려져서 맘에 들어요",
    "text27": "일반 하드 타입 잘 안그려져서 빡치셨던 분등 추천!!! 3호는 색도 이뻐요",
    "text28": "지금까지 써 본 아이브로우 중에서 제일 부드럽고 자극없이 그려집니당 굿..",
    "text29": "본 눈썹색이랑 자연스럽게 어울려지면서 잘 그려져요! 얇아서 그리기도 쉬워요",
    "text30": "매장에 가서 보러 살려고 했는데 다른 들어오는 무슨 나무처럼 다 딱딱 했는데 예만 좋아서 예 샀어요",
    "text31": "요물임 갠적으로 타사 유명한 브로우보다 난 이게 더 잘 발리고 좋덩",
    "text32": "잘 발리고 색감도 좋고 세일하면 가성비도 있어서 좋아요 재구매예정!",
    "text33": "엄마께서 잘 쓰시는거라 사봤어요 부드러워서 좋아요 추천합니당",
    "text34": "지속력이 좋다는 건 발색이 잘안되는게 많은데 이건 잘 그려서 좋고 지속력도 젛음",
    "text35": "배송도 늦지 않고 발림 좋고 향도 강하지 않아서 전체적으로 만족합니다.",
    "text36": "저번에 하나 다 쓰고 새로 하나 구입해써요 발림성 좋아서 잘 그려져요",
    "text37": "젤 아이브로우를 처음 사용해봤는데 생각보다 사용감이 좋아서 만족스러웠어요. 평소에 파우더 타입만 쓰다가 젤 제형으로 바꿔보니 발색이 또렷하고 지속력이 훨씬 좋더라고요. 아침에 바르면 하루 종일 번짐 없이 깔끔하게 유지돼서 수정할 필요도 거의 없었어요. 제형이 너무 무겁거나 끈적이지 않아서 자연스럽게 눈썹을 그릴 수 있었고, 브러시로 결 정리하면 결 표현도 살아나서 또렷하면서도 부드러운 인상이 완성돼요. 처음에는 양 조절이 조금 어려웠지만 몇 번 쓰다 보니 손에 익어서 오히려 파우더보다 편했어요. 땀이 많거나 장시간 외출할 때도 흐트러짐 없이 유지되는 점이 가장 큰 장점이에요. 다만 리무버로 지울 땐 조금 꼼꼼하게 닦아줘야 해서 저녁 클렌징에는 신경을 써야 해요. 전반적으로 눈썹이 흐릿하거나 쉽게 지워지는 분들에게 강력 추천할 수 있는 제품이에요.",
    "text38": "이거 쿨톤 분들이 데일리로 쓰기 정말 좋아요! 제가 특히 트임에 진심인지라 아이섀도우에 붉은색 섀도우가 무조건 있어야 하면서 쿨톤이지만 쿨톤을 안좋아해서 쿨톤과 웜톤 그 사이에서 놀아야 제 마음에 들거든요.이거는 베이스로 연한거 깔아주고 음염이나 뒤트임을 붉은색 웜톤으로 넣어줘버리니까 제가 원하는 두마리 토끼가 모두 다 잡히는거 있죠?\n지속력이 안좋긴 하지만, 색감이나 밀착력 등으로 봤을때는 정말 괜찮았고 특히 색감!! 이 색감들 뉴트럴 톤들이 환장할 색깔들 이에요! 이 색상 외에도 이쁜 아이섀도우들 많던데 특히 학생분들이 쓰시기에 되게 좋은듯!! 학생 or 데일리 템으로 쓰기 유용한 제품들이 많아서 되게 행복🥰\n저는 이거 브러쉬 보다는 손으로 바르는 편리 더 밀착력 있다고 느꼈어요. 브러시 보단 손 추천! 이거 쿨톤 분들이 데일리로 쓰기 정말 좋아요! 제가 특히 트임에 진심인지라 아이섀도우에 붉은색 섀도우가 무조건 있어야 하면서 쿨톤이지만 쿨톤을 안좋아해서 쿨톤과 웜톤 그 사이에서 놀아야 제 마음에 들거든요.이거는 베이스로 연한거 깔아주고 음염이나 뒤트임을 붉은색 웜톤으로 넣어줘버리니까 제가 원하는 두마리 토끼가 모두 다 잡히는거 있죠?\n지속력이 안좋긴 하지만, 색감이나 밀착력 등으로 봤을때는 정말 괜찮았고 특히 색감!! 이 색감들 뉴트럴 톤들이 환장할 색깔들 이에요! 이 색상 외에도 이쁜 아이섀도우들 많던데 특히 학생분들이 쓰시기에 되게 좋은듯!! 학생 or 데일리 템으로 쓰기 유용한 제품들이 많아서 되게 행복🥰\n저는 이거 브러쉬 보다는 손으로 바르는 편리 더 밀착력 있다고 느꼈어요. 브러시 보단 손 추천! 이거 쿨톤 분들이 데일리로 쓰기 정말 좋아요! 제가 특히 트임에 진심인지라 아이섀도우에 붉은색 섀도우가 무조건 있어야 하면서 쿨톤이지만 쿨톤을 안좋아해서 쿨톤과 웜톤 그 사이에서 놀아야 제 마음에 들거든요.이거는 베이스로 연한거 깔아주고 음염이나 뒤트임을 붉은색 웜톤으로 넣어줘버리니까 제가 원하는 두마리 토끼가 모두 다 잡히는거 있죠?\n지속력이 안좋긴 하지만, 색감이나 밀착력 등으로 봤을때는 정말 괜찮았고 특히 색감!! 이 색감들 뉴트럴 톤들이 환장할 색깔들 이에요! 이 색상 외에도 이쁜 아이섀도우들 많던데 특히 학생분들이 쓰시기에 되게 좋은듯!! 학생 or 데일리 템으로 쓰기 유용한 제품들이 많아서 되게 행복🥰\n저는 이거 브러쉬 보다는 손으로 바르는 편리 더 밀착력 있다고 느꼈어요. 브러시 보단 손 추천!",
    "text39": "흑발브로우는 키스미 3호가 역시 최고..\n염색모는 아무 브로우나 다 괜찮은데 이상흐게 흑발은 조금만 진해도 어색하고 짱구눈썹되고 갈색은 동동뜨고 아니면 애쉬라고해듀 이상한 갈색 아니면 이상한 회색인데 이건 자연스러운 물빠진 먹색 이랄까요 흐리멍텅한 색이라고할까요\n이걸로 눈썹그리면 눈썹에 눈이안가고 자연스러워요 \n그리고 펜슬인데 잘못그리면 수정도 잘되고 픽스되면 또 잘 안지워져요",
    "text40": "이거 쿨톤 분들이 데일리로 쓰기 정말 좋아요! 제가 특히 트임에 진심인지라 아이섀도우에 붉은색 섀도우가 무조건 있어야 하면서 쿨톤이지만 쿨톤을 안좋아해서 쿨톤과 웜톤 그 사이에서 놀아야 제 마음에 들거든요.이거는 베이스로 연한거 깔아주고 음염이나 뒤트임을 붉은색 웜톤으로 넣어줘버리니까 제가 원하는 두마리 토끼가 모두 다 잡히는거 있죠?\n지속력이 안좋긴 하지만, 색감이나 밀착력 등으로 봤을때는 정말 괜찮았고 특히 색감!! 이 색감들 뉴트럴 톤들이 환장할 색깔들 이에요! 이 색상 외에도 이쁜 아이섀도우들 많던데 특히 학생분들이 쓰시기에 되게 좋은듯!! 학생 or 데일리 템으로 쓰기 유용한 제품들이 많아서 되게 행복🥰\n저는 이거 브러쉬 보다는 손으로 바르는 편리 더 밀착력 있다고 느꼈어요. 브러시 보단 손 추천! 이거 쿨톤 분들이 데일리로 쓰기 정말 좋아요! 제가 특히 트임에 진심인지라 아이섀도우에 붉은색 섀도우가 무조건 있어야 하면서 쿨톤이지만 쿨톤을 안좋아해서 쿨톤과 웜톤 그 사이에서 놀아야 제 마음에 들거든요.이거는 베이스로 연한거 깔아주고 음염이나 뒤트임을 붉은색 웜톤으로 넣어줘버리니까 제가 원하는 두마리 토끼가 모두 다 잡히는거 있죠?\n지속력이 안좋긴 하지만, 색감이나 밀착력 등으로 봤을때는 정말 괜찮았고 특히 색감!! 이 색감들 뉴트럴 톤들이 환장할 색깔들 이에요! 이 색상 외에도 이쁜 아이섀도우들 많던데 특히 학생분들이 쓰시기에 되게 좋은듯!! 학생 or 데일리 템으로 쓰기 유용한 제품들이 많아서 되게 행복🥰\n저는 이거 브러쉬 보다는 손으로 바르는 편리 더 밀착력 있다고 느꼈어요. 브러시 보단 손 추천! 이거 쿨톤 분들이 데일리로 쓰기 정말 좋아요! 제가 특히 트임에 진심인지라 아이섀도우에 붉은색 섀도우가 무조건 있어야 하면서 쿨톤이지만 쿨톤을 안좋아해서 쿨톤과 웜톤 그 사이에서 놀아야 제 마음에 들거든요.이거는 베이스로 연한거 깔아주고 음염이나 뒤트임을 붉은색 웜톤으로 넣어줘버리니까 제가 원하는 두마리 토끼가 모두 다 잡히는거 있죠?\n지속력이 안좋긴 하지만, 색감이나 밀착력 등으로 봤을때는 정말 괜찮았고 특히 색감!! 이 색감들 뉴트럴 톤들이 환장할 색깔들 이에요! 이 색상 외에도 이쁜 아이섀도우들 많던데 특히 학생분들이 쓰시기에 되게 좋은듯!! 학생 or 데일리 템으로 쓰기 유용한 제품들이 많아서 되게 행복🥰\n저는 이거 브러쉬 보다는 손으로 바르는 편리 더 밀착력 있다고 느꼈어요. 브러시 보단 손 추천!",
    "text41": "아이브로우 떨어지면 여기저기 브랜드 다 써보는 중인데 여기껄로 정착 할 듯해요. 아주 아주 적은힘으로 부드럽게 완전 쉽게 스윽 그려진다고 해야할까요, 사용감 아주 좋습니다. 아이브로우 자연스럽게 표현됩니다~ 지속력은 좋은데 또 세안시 잘 지워져요 아주 만족합니다◡̈",
    "text42": "색상도 자연스럽고 그리기 편한 소프트 타입이라 그리기도 편해요. 유지력도 괜찮아서 퇴근할 때까지 눈썹 모양도 잘 유지 되어 맘에 듭니다^^",
    "text43": "키스미 제품을 선호하기도 하고 이전 브로유가 너무 하드 타입이라 이번엔 소푸트 타입으로 구매했는데 너무 부드럽게 그려져서 한번에 신중하게 그려야하지만 지속력도 좋아 만족합니다~",
    "text44": "자연스럽게 발색되고 제가 지금 머리가 갈색이여서 잘 어울리고 실용성 있고 좋아여!",
    "text45": "어머니사드렸는데 괜찮으시대요 ㅎㅎ 발림 적당하고 깔끔하게 그려지는것 같아요",
    "text46": "젤이라 슥슥 부드럽게 발려요 급히 샀는데 생각보다 괜찮네요 조금 진한데 색상빼곤 다 만족스럽습니다",
    "text47": "여기 아이라이너만 씁니다 \n부드럽게 잘발리고\n너무만족스러워욯ㅎㅎ",
    "text48": "매장에서 테스트해보고 좋아서 주문했어요. 브로우인줄 알았는데 라이너 겸용이네요. 굿굿 부드럽게 발려요 추천합니다.",
    "text49": "부드럽고 발색도 잘 돼요 전 끝에를 그려야 해서 진한 친구가 필요햇는데 진해서 좋앗어요ㅜㅜ 근데 부드러워서 그런가 뚜껑 살살 열었는데도 혼자 부러지고 너무.. 타 제품에 비해 잘 부러지는 것 같아요🥺 지금은 잃어버렷지만 좋은 친구입니다..",
    "text50": "부드럽게 잘 그려지고 번짐 거의 없어요!  \n신상 컬러도 자연스러워서 눈썹 결 살리기 좋더라고요  \n하루 종일 유지돼서 수정 거의 안 했어요ㅎㅎ",
    "text51": "제발 세일 좀 자주 해주세요ㅠㅠ 왜이렇게 세일을 안하는지ㅜ",
    "text52": "컬러가 자연스럽고 발색도 좋은 제품이에요! 부드럽게 그려져서 사용하기 편해요.",
    "text53": "엄마사드렷는데\n엄마가 아주 잘쓰구 계셔용 ㅎㅅㅎ\n담에 또 사드릴라구요",
    "text54": "양이 적음 그치만 이거 없으면 못삼 다른거 못사용함 발색 지속력 최고",
    "text55": "굳 엄마 사드렸는대\n잘그려진다고 맘애 든데용\n앞으로 이걸로 설듯요",
    "text56": "애쉬브라운 치고 색상이 좀 진한 편이지만 그래도 발림성이 좋고 눈썹이 뚜렷해져서 좋아요",
    "text57": "할인해서 우연치 않게 구매했는데 색깔도 괜찮고 사용감도 좋아요!",
    "text58": "한번 키스미 아이브로우 쓰고 난뒤에는 계속 키스미꺼 쓰고있어요",
    "text59": "키스미는 마스카라가 제일 유명하지만 아이라이너 도 엄청좋아서 계속쓰고있어오",
    "text60": "엄마가 필요허셔서 산건데 아주 잘 사용하고 있어요 ㅋㅋ 번지지도 안고 지속력 좋다고 하셧어요",
    "text61": "엄마가 필요하다구 해서 매장에서 직접 테스트해보고 구매해서 한달 사용해봤는데 맘에 둘어하셧어용",
    "text62": "많이 진하지 않은 라이너를 찾다가 구매했어요 ㅎㅎ 색상좋아용",
    "text63": "잘 안 번지는 걸 찾다가 구매했숩니다 ㅎㅎ 좋습니다!! 원플원최고",
    "text64": "발림 좋고 발색도 나쁘지 않아요-\n뒷면 브러쉬까지 있어서 사용이 편리하네요.",
    "text65": "이거 하나로 아이라인, 브로우까지 그릴 수 있어 여행갈 때 사용하기 좋아요!",
    "text66": "색상도 너무 이뻐요! 귀찮을 때 아이브러우 아이라이너 두가지로 사용가능할 수 있어 좋아요! 지속력도 좋아서 지워질 걱정없이 사용가능했어요!",
    "text67": "색상이 마음에 들어서 구입해봤는데 지속력도 기대됩니다!",
    "text68": "제가 눈썹을 잘 못그리는 줄 알았는데 브로우를 잘 써야 된다는 걸 다시한번 깨달았어요ㅠ 넘 좋아요",
    "text69": "저는 운동을 취미로 하는 사람이라서 눈썹에 접촉도 많이 있고 땀도 많이 흘려서 지속력을 바라보고 구매한 제품이 엄청 많은데 이 제품이 제일 안지워졌어요!!올리브영에서 뭐 지속력 어쩌고 이런건 많이 사봤는데 ㅎㄹㅋ, ㅁㅇㅂㄹ 등등…이게 제일 덜 지워지긴합니다!!안지워지진 않아요\n근데 확실히 아이라인 겸용으로 사용하는거니까 그리기 어렵다는 단점이 있긴하지만 덜 지워진다는 장점 하나로 재구매 의사 100%있습니당",
    "text70": "[한 달 사용 후기] 키스미 헤비 로테이션 아이브로우 – 두 개 더 쟁인 이유!\n\n사용 제품: 키스미 헤비 로테이션 컬러링 아이브로우\n색상: 03 애쉬 브라운\n사용 기간: 1개월\n\n처음엔 입소문 듣고 반신반의하며 하나만 사봤는데, 지금은 두 개 더 쟁여둔 내 인생템이 됐어요!\n\n⸻\n\n✅ 사용 후 변화\n   •   출근 준비 시간 단축: 브러시로 슥슥 바르기만 하면 정돈된 눈썹 완성! 펜슬이랑 같이 써도 너무 잘 어울려요.\n   •   자연스러움 최고: 탈색 안 한 진한 눈썹에도 과하지 않게 발색돼서 자연스러워요.\n   •   지속력도 합격: 오전에 바르면 저녁까지 깔끔하게 유지돼요. 특히 요즘처럼 날씨 따뜻해질 때도 무너지지 않아서 믿고 씁니다.\n\n⸻\n\n✏️ 추가 구매 이유\n\n솔직히 제품 다 쓰기 전에 품절될까 봐 미리 두 개 더 구매했어요.\n요즘 데일리 메이크업에 없어선 안 될 필수템이에요.\n\n⸻\n\n총평\n   •   만족도 최상\n   •   추천 대상: 자연스러운 눈썹 연출 원하는 사람, 브로우 초보자, 여름 대비 제품 찾는 사람\n   •   재구매 의사: 이미 구매 완료!",
    "text71": "[제품 리뷰] 키스미 헤비 로테이션 아이브로우 사용 후기\n\n제품명: Kiss Me 헤비 로테이션 컬러링 아이브로우\n색상: 03 애쉬 브라운\n피부톤: 21호~22호, 노란 베이스\n사용 기간: 약 2개월\n\n⸻\n\n✔️ 장점\n   •   자연스러운 발색: 너무 진하지 않아서 여러 번 덧발라도 부자연스럽지 않고, 머리 색과 자연스럽게 잘 어울립니다.\n   •   지속력 우수: 땀이나 유분에도 잘 지워지지 않아서 하루 종일 깔끔한 눈썹 유지가 가능해요.\n   •   손쉬운 사용감: 마스카라처럼 생긴 브러시로 눈썹 결을 따라 쓱쓱 바르기만 하면 돼서 아침에 바쁠 때 정말 편리합니다.\n   •   뭉침 없음: 여러 번 덧발라도 뭉치지 않고 고르게 발려요.\n\n⸻\n\n❗ 아쉬운 점\n   •   짧은 브러시: 손이 큰 사람은 브러시가 약간 짧게 느껴질 수 있어요.\n   •   진한 눈썹엔 한계: 원래 눈썹이 진한 분들은 컬러링 효과가 살짝 약할 수 있습니다. 이럴 땐 브로우 마스카라 전에 컨실러로 눈썹 색을 톤 다운하면 더 좋습니다.\n\n⸻\n\n총평 (5점 만점)\n   •   발색력: 4\n   •   지속력: 4\n   •   사용 편의성: 5\n   •   가성비: 4\n\n재구매 의사: YES! 여름철이나 운동할 때도 무너짐 걱정 없어서 계속 사용할 것 같아요.",
    "text72": "다 좋아요! 수영장에서 쓰려고 샀어요! 근데 애쉬..? 아니고 진한 색이에요",
    "text73": "지인 선물로 줬는데 색도 자연스럽고 아무때나 사용하기 좋아용",
    "text74": "무난하게 사용하기에 정말 좋은 거 같아요~ 색도 마음에 들고 만족해요",
    "text75": "손등 발색했을 때 제형이랑 지속력이 맘에 들어서 구매했는데 살제 뉸썹에 발색하려니 눈썹에는 유분이 돌아서 사용하기 조금 어려웠어요!! 파우더처리 완벽하게 해줘야 진가를 발휘할 거 같아요..",
    "text76": "유분이 조금이라도 있으면 뭉치게 그려져서 꼭 파우더리하게 만들어주고 그려야 잘 그려져요!! 지속력이 좋아서 눈썹 끝에 털심어주기 조아여",
    "text77": "젤 부드럽게 잘 구려쟈요 2개째 구매합니당 저희 어무니도 조아하셔욥",
    "text78": "눈썹 끝에 그리기 딱! 발색도 잘되고 부드러워서 좋아요 색도 굿",
    "text79": "부드럽게 발리고 색깔도 자연스러워요. 잘 사용할 거 같아요",
    "text80": "키스미 답게 지속력 좋고 잘 그려져서 잘 사용하고 있는 제품입니다",
    "text81": "잘그려지고 괜찮은 것 같아요 잘 사용하고 있습니다 컬러도 괜찮아요",
    "text82": "처음써보는데 좋은거같아요 아직 더 써봐야알거같은데 번짐없는듯해여",
    "text83": "키스미 항상 쓰는제품이에용 지속력좋고 잘 그려져요 ㅎㅎ 인생템입니당 추천",
    "text84": "급하게 쓸 제품이라 매장에서 테스트해보고 샀는데 맨 피부에도 잘 그려지고 좋아요",
    "text85": "자연스러운 색이여서 좋습니다\n지속력도 하루종일 밖에 있어도 그대로 였어요!!!!",
    "text86": "부드럽게 발리고 색도 예쁘게 자연스럽게 나와서 만족스러워요!",
    "text87": "발림성이 좋고 색도 예뻐요 손에 힘을 풀고 살살 발라도 발색이 좋아요",
    "text88": "기존에 쓰던거 질려서 샀는데 맘에 들어요\n컬러, 발림성, 지속력 모두 좋슺니다",
    "text89": "화장끼 없어도 잘 그려지고 색상도 염색안한 자연모에 잘 맞아요",
    "text90": "발림성이 너무 좋아 선택한 제품입니다\n2번째 구매했는데 아쉬운점은 너무 얇아서 조금 길게 뽑으면 잘 부러진다는것..이부분은 다른 펜슬도 비슷할꺼 같아요 그외엔 발색도 잘되고 너무 좋습니다",
    "text91": "기존 사용하던 펜슬이 없어서 고민하다 처음구매 했는데 부드럽게 발림성 너무 좋아요",
    "text92": "눈썹 없어서 매일 그리고 다녀야 하는데 잘 그리지도 못해 맨날 짱구 만들다가 하나 다 쓰고 또 사고 싶은 정도로 맘에든 상품입니다",
    "text93": "발색도 좋고 발림성도 좋아요 자연스러운 컬러감입니다!!",
    "text94": "좋긴한데 잘 부서져서 금방써요..쉽게 잘 그려지기는 해요 !",
    "text95": "아이브로우 중 탑인듯 땀나도 잘 안지워지고 지속력 미쳤습당\n근데 옛날 아이브로우 느낌나게 진하긴 해여",
    "text96": "붉은기가 싹 빠져서 만족하고 발림성이 넘 부드러워서 좋아요",
    "text97": "색상이 자연스러워서 아주 만족합니다 지속력도 무난하고 발림성이 좋아서 편하게 그릴 수 있어용",
    "text98": "전에 썼던거라 다쓰고 이번에 또 구매했어요 데일리로 무난하게 사용하기 좋아요 발림성 부드럽고 피부에도 괜찮은거같고 딱히 단점은 없네용 아이브로우는 그냥 이걸로 정착했습니다^^",
    "text99": "잘 그려지고 잘 안지워져서 너무 만족스러웠어요 클렌징 할때는 물론 잘 지워지고 지속력은 좋아요",
    "text100": "지속력이 아주 좋아요. 실수로 잘못그려서 지우려는데 안지워지더라구요ㅋㅋㅋㅋ 물놀이 갈 때 쓰기 딱 좋음 색상도 마음에 들고 발림성도 좋아요. 낫베드",
    "text101": "굳굳 너무 좋고 간단하게 사용하기 좋아요 은근 앏아서 좋습니당",
    "text102": "부드럽게 잘 그려지고 유지력도 좋습니다 사세요 다들 !!!",
    "text103": "땀이나 물에 잘 안지워지고 ㄱㅊ음\n파데 안바르고 발색해도 좋음\n아이브로우는 앞으로 키스미에서만 살듯",
    "text104": "몇개를 썼는지 모르겠어요!! 얇아서 그리기도 쉽고 발색도 잘돼서 몇통째 쓰고있는 아이에여,, 얇아서 휴대하기도 좋고 아이라인 대신이나 애굣살에도 쓰고있어요!",
    "text105": "잘그려지고 발림성도 좋습니당 애교살 그릴때도 살짝 그어주면 조아요",
    "text106": "그리기 편하고 발색이 예쁘고 선명해서 만족스러워요 원하는 색감에 질감이에요",
    "text107": "일단 맨피부에도 그려질만큼 엄청 부드럽게 그려져요\n대신 픽싱이 너무 너무 빨리 돼서 섬세하게 그리고 블렌딩을 해야하는 점이 아쉬워요",
    "text108": "발림성은 잘 모르겟고 색상은 이쁩니당 무난해용 잘 쓸 것 같아용",
    "text109": "어머니가 잘 쓰시는 제품인데 브로우가 부드럽게 쓱쓱 잘 그려져서 넘 만족이에요 기존 1,2호 보다 붉은기가 싹 빠진 \n자연스러운 컬러라 저도 탐나더라구여\n계속 팔아주세용",
    "text110": "키스미 제품은 지속력 발색 둘 다 좋아 자주 애용하고 있습니다",
    "text111": "막 지워지지도 않네요. 좋아용...부드럽게. 잘 그려져여",
    "text112": "몇번째 재구매인지 모를정도로 이것만 써요. 새로 나온 신상컬러도 기대되네요 ㅎㅎ"
  },
  {
    "brand_name": "키스미",
    "product_name": "[리뉴얼/NEW 컬러 출시] 키스미 헤비로테이션 젤 아이브로우 라이너 (3 color)",
    "price": "12500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001704811ko.jpg?l=ko",
    "review_name": "02호 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000017048",
    "text1": "발색은 좋은데 색이 생각보다 브라운이라 아쉬워요\n그레이브라운,블랙브라운 정도의 자연모발에 자연스러운 색이 있으면 좋겠어요",
    "text2": "생각보다 더 브라운이라 흑발인 사람은 못쓰네요..\n아쉬워요",
    "text3": "* 발림성 : 되게 부드럽게 그릴 수 있어용! 발림성이 이렇게나 부드럽나 싶을정도로 손등에도 발색이 아주아주 잘돼요!\n* 지속력 : 아침 8시쯤 브로우를 그리고 나가서 밤 11-12시쯤 집에 돌아오는데 그때까지도 멀쩡해요!!! 지속력 너무너무 좋아요😂\n* 발색 : 색상이 염색모이긴하나 뿌리가 올라와서 다크브라운 컬러로 사용하고 있어요! 사실 컬러가 두가지뿐이라 이 부분은 좀 아쉬운거 같아요!! 그래도 제품 자체의 발색은 너무너무 딱이라는거!\n** 원래 클*오의 하드브로우를 사용했었고 정착템이었지만 눈썹 사이에 가끔 뾰루지가 나면서 그릴 때 아팠던 경험이 있어서 좀 더 부드러운 제품이었음 좋겠다해서 찾아본게 이제품! 사실 맨 처음 그릴 때에는 너무 부드럽고 진한 발색에 짱구가 될 뻔 했음,, 초보자분들은 조금 연습해보고 하시거나 연한 브로으로 가다 잡고 채우면 될 듯! 눈썹 선도 좋지만 개인적으로는 빈 곳 채우는데 아주 적합했음!!",
    "text4": "* 발림성 : 되게 부드럽게 그릴 수 있어용! 발림성이 이렇게나 부드럽나 싶을정도로 손등에도 발색이 아주아주 잘돼요!\n* 지속력 : 아침 8시쯤 브로우를 그리고 나가서 밤 11-12시쯤 집에 돌아오는데 그때까지도 멀쩡해요!!! 지속력 너무너무 좋아요😂\n* 발색 : 색상이 염색모이긴하나 뿌리가 올라와서 다크브라운 컬러로 사용하고 있어요! 사실 컬러가 두가지뿐이라 이 부분은 좀 아쉬운거 같아요!! 그래도 제품 자체의 발색은 너무너무 딱이라는거!\n** 원래 클*오의 하드브로우를 사용했었고 정착템이었지만 눈썹 사이에 가끔 뾰루지가 나면서 그릴 때 아팠던 경험이 있어서 좀 더 부드러운 제품이었음 좋겠다해서 찾아본게 이제품! 사실 맨 처음 그릴 때에는 너무 부드럽고 진한 발색에 짱구가 될 뻔 했음,, 초보자분들은 조금 연습해보고 하시거나 연한 브로으로 가다 잡고 채우면 될 듯! 눈썹 선도 좋지만 개인적으로는 빈 곳 채우는데 아주 적합했음!!",
    "text5": "* 발림성 : 되게 부드럽게 그릴 수 있어용! 발림성이 이렇게나 부드럽나 싶을정도로 손등에도 발색이 아주아주 잘돼요!\n* 지속력 : 아침 8시쯤 브로우를 그리고 나가서 밤 11-12시쯤 집에 돌아오는데 그때까지도 멀쩡해요!!! 지속력 너무너무 좋아요😂\n* 발색 : 색상이 염색모이긴하나 뿌리가 올라와서 다크브라운 컬러로 사용하고 있어요! 사실 컬러가 두가지뿐이라 이 부분은 좀 아쉬운거 같아요!! 그래도 제품 자체의 발색은 너무너무 딱이라는거!\n** 원래 클*오의 하드브로우를 사용했었고 정착템이었지만 눈썹 사이에 가끔 뾰루지가 나면서 그릴 때 아팠던 경험이 있어서 좀 더 부드러운 제품이었음 좋겠다해서 찾아본게 이제품! 사실 맨 처음 그릴 때에는 너무 부드럽고 진한 발색에 짱구가 될 뻔 했음,, 초보자분들은 조금 연습해보고 하시거나 연한 브로으로 가다 잡고 채우면 될 듯! 눈썹 선도 좋지만 개인적으로는 빈 곳 채우는데 아주 적합했음!!",
    "text6": "아이브로우+아이라이너 같이 쓸 수 있게 나온 제품인데ㅠㅠ 비추해요. 역시 하나의 기능애 충실한게 낫다 생각해요. 너무 앏아서 아이브로우 자연스럽게 그리기에도 불편하고, 질감이 아이브로우에 가까워서 아이라이너 그리기에도 불편해요.. 아이라이너 부드럽게 그려지는 타입을 좋아하는데 이건 너무 연필 같이 딱딱하달까? 아무튼 다른거 사는거 추천드려요. 전 브러쉬만 눈썹 브러쉬로 잘쓰고 있어요.",
    "text7": "매장에 보니 같은 회사 제품이 할인되는것이 많았지만...\n이아이가 엄마의 최애템이라...\n할인포기하고 구매했구요...\n잘 지워지지 않고...\n사용하기 너무 편해요~♥",
    "text8": "젤타입이라서 부드럽게 잘 발리고 색도 딱 맘에 들어요!!\n다만 잘 부러지네요,,,ㅠㅠ\n이거 발색하다가 똑 부러져 버렸어요,,ㅎㅎ\n여러분은 쓰실 때 꼭 조금씩 빼서 쓰세용\n지속력은 솔직히 클리오가 더 좋은 것 같아요!!",
    "text9": "아이라이너도 되고 브로우도 된다고  강추해서 산  헤비젤브로우~세일안하다가 저번에 잠깐 세일할때 언능 샀어용ㅎㅎ처음 사용할때 너무 앏고 브로우하기에 진한거 아닌가했는데 브로우 스머징해주니까 넘 자연스럽고 오래가고 잘발려요 . 특히 브로우끝쪽에 사용하기에도 넘 좋구 키스미제품답게 지속력도 있어서 아주아주 만족합니다~다만 양이 좀 적어서 세일할때 쟁여두는게 좋은듯요ㅎㅎ",
    "text10": "발색이 너무 잘되서 바로 구매했습니다~! \n엄청 부드럽게 그릴 수 있어요!! \n하지만 엄청 잘 그려지는 만큼 너무 빨리 떨어져서 아쉬워요ㅠ",
    "text11": "워터프루프긴 하나 너무 믿으면 안 될 것 같아요!! 당연한 소리긴 하지만 흠뻑쇼 다녀왔는데 흔적도 없이 싹 다 지워졌네용ㅠㅠ",
    "text12": "잘그려져요 아이라인겸용이라더좋아요 색상도 딱자연스럽습니다 대만족이에오",
    "text13": "써본지 오래됬는데 발색이나 발림성은 좋은편이지만 지속력이 조금 아쉬워요ㅠㅠ지속력만 좋아지면 딱일듯",
    "text14": "50대인 어머니께서 좋아하십니다 아이브로우 정착하신 것 같습니다",
    "text15": "어머니께서 좋아하십니다 판매하는 지점이 많지는 않은 것 같아요",
    "text16": "어머니께서 좋아하십니다 판매하는 지점이 많지는 않은것같아요",
    "text17": "이거 부드럽게 발리고  그리기 넘  좋아요  진짜  아이브로 실패 많이  했었는데  진짜 젛아요",
    "text18": "발림이 매우 좋고 색도 너무 연하지도 진하지도 않아 자연스럽게 그릴수있어 좋아요  문지르면 지워지지만 만족합니다",
    "text19": "가장 많이 썼던 아이브로우에여 지속력이 좋아서 세일할때마다 쟁깁니다",
    "text20": "아이브로우는저렴한것만써오다가 헤어스타일을바꾸면서 눈썹이보여서 검색하다 돈좀들여사보네요ㅎ  세일해서사긴했는데 잘맞으면좋겠네요",
    "text21": "아이브로우 겸용이라서 그런지 정말 잘그려져요!  쓰던 상품이 다써서 뭘사야할지 고민하다가 너무 잘그려져서 구매한 제품이에요 아이브로우가 간혹 정교함이없이 그릴때 흔들리는게 있는게 있는데 이건 그러지않아서 좋네요",
    "text22": "눈썹 색상 잘못 구매했지만 보이시나요? 너무 잘발리고 제 손이 금일 수동ㅎㅎ 만족한 상품입니당!!!",
    "text23": "외출 시 눈썹은 맨날 꼭 그리게 되는데 나에게 맞는 제품엔 키스미만한 게 없음. 내가 쓰는 건 거의 매장에 재고가 없었는데 이번에 3개나 남아 있어 반가운 마음에 싹 쓸어옴.",
    "text24": "가성비 괜찮은 상품이에요! 양이 좀더 많았으면 좋겠지만 가격이 괜찮기 때문에 부담없이 구매할수있어서 좋네요",
    "text25": "넘 맘에 들어요\n눈쎂 브러쉬?도 부드럽고 아프지 않고\n발림성도 좋아요",
    "text26": "일단 젤 아이브로우 라이너라서 그런지 굉장히 발림성이 좋고 색감도 정확하게 잘 그려져나와서 기분도 좋아요. 원래는 그냥 일반 딱딱한 고체형의 아이브로우 샀었는데 잘 안그려지는 편이라서 좀 불만이 있었는데 얘는 정말 부드럽게 잘 그러지는 것 같아요. \n\n그리고 키스미는 아이브로우든 아이라이너든 믿고쓰는 발림성과 지속력을 보여주기 때문에 정말 잘 그려지고 잘 안지워지는 편이예요. 케이트 x 제품 중에 젤제품이랑 얘랑 비교해서 구매해본 거였는데 케이트 x 젤 아이브로우에 비해서는 얘가 두꺼워서 저는 구매했어요. 개인 취향에 따라서 얇은 거 원하시면 얘말고 케이xx으로 구매하시면 될 것 같고 나는 그래도 엄청 얇은 것보다는 조금은 두꺼운 형태를 원한다고 하시는 분들은 이 키스미 젤 아이브로우 구매하시면 될 것 같아요. 색상도 짱이에요.",
    "text27": "키스미 젤 아이브로우 라이너 제품을 사용해본 후기입니다.\n\n원래는 눈썹숱이 많았는데, 눈썹칼로 정리를 하게 되고 나이가 점점 먹다보니 눈썹숱도 같이 조금씩 빠지고 옅어지더라고요 ㅜ.ㅜ 그래서 이제는 눈썹 그리는 것이 필수적으로 되어버렸습니다..\n\n키스미 아이브로우 라이너를 선택하게 된 것은 우선 키스미 마스카라를 아주 잘 사용하고 있어서 아이브로우 라이너도 괜찮지 않을까 싶어서 구매해 보았습니다. 마침 세일도 하고 있어서 저렴한 가격에 구입할 수 있었구요 ㅎㅎ\n\n염색을 해서 좀 밝은 갈색의 모발을 가지고 있어서 젤 아이브로우 라이너도 밝은 갈색으로 구입했습니다.\n눈썹에 부드럽게 잘 그려지기는 하는데, 눈썹에 화장기가 있으면 예를 들어 파운데이션이나 쿠션을 사용했을 때 화장품 유분기가 있으면 그리기가 힘들더라구요.. 그리고 지속력은 조금 보통인 것 같아요~",
    "text28": "원래는 타사의 스키니 브로우를 사용하고 있었는데 다 떨어져서 구매하려고 둘러보니 일반 브로우와 용량 차이가 꽤 많이 나더라구요! 그래서 둘러보다가 브로우 카라, 마스카라 2종, 아이라이너까지 모두 키스미 제품을 쓰고 있으니 브로우도 한번 써보자 하고 구매했어요! \n컬러: 붉은기 많이 안 도는 다크 브라운 컬러\n제형: 젤 타입이어서 그런지 힘 주면 뭉개지기 쉬운 제형이고, 사용법에도 2mm정도씩 돌려 사용하라고 나와있어요! \n발림성: 제형이 무르다 보니 하드 브로우랑은 차원이 다르게 슉슉 잘 그려져요:) \n발색: 터치 한 번에도 꽤나 진한 컬러감이 나와요! 그래서 그릴 때 살살 잘 그려야 하지만 뒤에 있는 스크류브러쉬로 풀어주면 금방 자연스러워집니다! 근데 라이너로도 사용가능하다고 쓰여있어서 사용해봤는데 섀도우 위에는 색이 잘 안올라가요! 브로우의 역할로 쓰는 걸 추천..!\n지속력: 지속력이 정말 좋아요! 눈썹 꼬리도 안 지워지고 화장한 거 까먹고 눈썹 긁었는데도 거의 티도 안납니다 최고\n결론: 믿고 쓰는 키스미",
    "text29": "매번세일할때 저렴하게 사는 제품이에요 가성비 좋아요",
    "text30": "또구매할의사있어요.두번세번샀어요.재구매의사이써여",
    "text31": "색도 이쁘고 발림성도 좋아요!! 지속력도 괜찮아요",
    "text32": "I was recommended this as a dual function eyeliner and eyebrow pencil. To be honest I wanted to use it as a eye pencil so that might be the reason for disappointment, it definitely functions better as an eyebrow pencil. \nApplication : the colour is very subtle and if you want it stronger you have to draw several times. This makes it great for eyebrows but terrible as eyeliner. Because i wanted it to show well, the more I drew it, the more uneven and clumpy the application became. It moved easily around the eyes and disappeared by the end of the day. \n\nResult : recommended for eyebrows, definitely don’t recommend for eye use.",
    "text33": "제가 원하던 세가지 제품 다 재고가 없어서 그냥 재고 있는걸루 구매했는데 발림성은 매우 부드럽습니다 그만큼 잘 지워져요ㅠ 잘그려지지만 잘 지워지기도 합니당 색깔은 제가 쓰기엔 너무 브라운이여서 제눈썹이랑 너무 따로 노는느낌이들긴 하지만 뭐 그냥 쓸만합니저",
    "text34": "아이브로우라이너는 이것만 써요~\n눈썹 잘 못그리는데 이거 쓰면 그리기가 편해용ㅎㅎ",
    "text35": "원래쓰던거라 다떨어져가는참에온라인에서만할인이벤트하길래바로구매했어요색도좋은데 잘부셔지더라구요ㅠㅠ그거빼면좋아요",
    "text36": "이거 지속략 진짜 좋은데 왜 단종 ㅠㅡㅠ\n하 돌려줘 제발 주라고",
    "text37": "눈썹이랑 아이라이너 다 그릴수있어서 넘좋아요 놀러갈때 하나만 챙기면 되니깐 편해요 ~",
    "text38": "처음 사용해 보는데 부드럽게 잘 발리네요 키스미 제품은 믿고 사용합니다",
    "text39": "2 in 1 제품으로 눈썹과 아이라이너를 그릴 수 있어 편해요.\n아이라이너로 사용시 오래 가는 편은 아닙니다.",
    "text40": "데일리로 눈꼬리 빼주랴고 샀습니다!\n\n발색과 지속력은 갑!\n\n발림성은 저금 아쉽..",
    "text41": "아직 안써봤는데 지속력 좋다고하니 기대할세려 ㅋㅋ",
    "text42": "원래 페**라에서 나온 저렴한 아이브로우를 쭉 사용하고 있었다가…..제가 얼굴에 손을 자주 갖다대는지…. 눈썹그린게 자꾸 지워져있어서 이번에 큰맘먹고 좀더 금액대가 나가는 이 아이브로우를 처음 구매해봣어요! \n발림성, 색, 지속력, 모두 마음에 들었어요! 다만… 양이 너무 부족한듯.. ㅎㅎ 한달도 안되서 금새 다 써버렸네여;;",
    "text43": "오프라인 매장 가서 입점 되어 있는 아이브로우들 다 테스트 해보고 산 건데 제일 부드럽게 잘 발렸어요 너무 부드럽게 발려서 그 점은 맘에 드는데 쉽게 번지고 지워질까봐 걱정이 되긴 하네요 손등에 발색해봤얼 때는 그렇게 번짐이 심하진 않았어요 색상이 두 개밖에 없어서 아쉽긴 했는데 조금 더 진하고 다크한 브라운 색상이 있었으면 좋겠네요 돌려서 슥슥 꺼내 쓰는 거라 쓰기에도 편해요 좋아요 만족해요 쉽게 잘 그려지고 이 상품의 제형이 좋은 점은 부드럽게 잘 슥슥 그려진다는 것입니다 형태 잡기도 쉽고요 사용하기에 제형이 좋았어요 쉽게 그려집니다 오프라인 매장에는 블랙 컬러가 없었는데 없다면 출시되었으면 좋겠네료 부드럽게 잘 발리고 따로 깎아 쓸 필요 없어서 푠하게 쓸 수 있을 것 같습니다 만족 해요 펜슬 제품이에요 눈썹 숱 적으신 분들 추천합니다~~",
    "text44": "1. 발림성\n사실 너무 자주 쓰는 제품이라 예전에도 같은 리뷰 올렸었는데요 이 제품은 발림성이 정~말 부드럽고, 가장 큰 장점은 쌩얼이던 파운데이션 입은 얼굴이던 둘다 부드럽게 잘 그려지고 어색함이 없다는 점이에요.\n\n2. 지속력\n저는 개인적으로 아이브로우에서 가장 중요하게 생각하는 점은 지속력인데요, 이 제품을 열번도 넘게 재구매 하고 있는 이유가 바로 지속력 때문입니다. 일찍 출근을 해서 새벽 6시반에 화장하는데 집에 돌아오는 퇴근시간까지 눈썹이 멀쩡하게 그대로 있고 저녁약속 있는거 아니면 저는 따로 눈썹 수정화장은 안해도 될정도입니다. 요즘같이 습기 높고 비 많이 오늘 날 아니면 일반적으로 지속력은 최소 반나절 이상은 됩니다. 그리고 저는 저녁에 운동을 항상 다니는데 운동 가기전에 살짝 수정하고 땀 뻘뻘 흘리는 운동 하고 오면 봐줄만한 수준의 눈썹이 꾀 온전한 형태로 남아 있어서 정말 만족합니다!",
    "text45": "아이라이너가 없어서 매장에서 발라보고 구매했어요\n확실히 매장에서 바르고 구매해서 그런지 상품 만족도가 높아요\n잘 지워지지는 않는데 리무버로 지우면 잘 지워집니다\n사용하기 매우 편리하고 잘 그려져요\n흑갈색 머리인데 머리컬러랑 매칭이 잘 되고 아주 만족스럽답니다\n부드럽게 잘 발리고 여러번 바르지 않아도 잘 그려지는게 좋아요\n다만 펜슬이 너무 얇아 빗으로 여러차례 긁어줘야 조금 자연스러워요\n요 점 참고 하시고, 뚜껑이 달라서 뚜껑 헷갈릴 일도 없음\n200 채우기 너무 힘드네",
    "text46": "본인의 피부톤과 특징 :\n- 21호를 주로쓰는 봄 웜톤 (4년전에 퍼스널컬러 업체가서 봄라이트 베스트, 가을 소프트 걸쳐있다고 진단받음)\n- 너무 노란색보다는 약간 핑크쪽 색이 잘받는(다고 생각하는) 편\n- 그러나 립을 바르면 핑크가 더 도드라지는 편이며 그게또 어울리진않음\n- 입술색이 없는 편인데 왜인지 모르게 색상이 쉽게 딥하게 올라오는 편(특히 틴트) 입니당\n- 봄라이트지만 너무 밝은거바르면 아파보이는 느낌..\n- 딥한 색 바르면 퀭해지는 안색...\n- 블러셔는 꼭 바르는편\n\n이 제품은 매장에서 직접 1호와 2호를 모두 색상 테스트를 하고 구매했습니다.\n저는 머리가 자연갈색이고 이목구비가 그렇게 뚜렷하지는 않은편이라 1호를 쓰면 좀 뜨는 느낌이 있어서 2호를 구매했습니다.\n2호는 약간 붉은 느낌이 있으니 참고하시면 좋을 것 같습니다.\n이 제품은 지속력이 참 좋아서, 지속력을 원할때는 꼭 이제품에 손이갑니다.",
    "text47": "물속에서 안지워진다 땀에 안지워진다 라는 제품들 다 써봤는데 나한테는 이만한게 없네유... 기초라인 다 한다음에 눈썹 유분기 없애주고 이걸로 그리면 진짜 왼종일 안지워짐... 사람마다 틀리니까 다른사람은 어떨지 모르지만 나는 여름에 땀 흘렸을때도 그대로인거 보고 완전 정착함... 머리 밝은색으로 염색했을때는 내추럴브라운색 썼다가 검은머리가 좋아져서 새로난 검은머리 계속 기르는 중인데 다크브라운 잘 어울림~~\n흑갈색보다 이게 더 자연스러움~그리구 이거 디게 부드러운 타입이어서 금방사라짐 ㅜㅜ 그게 너무 아쉬움ㅜㅜ 그리구 천천히 그리면 빨리굳어서 수정하기가 좀 어려울수도 ㅋㅋ 손에 힘빼고 슥슥 그려줘야됨. 최대한 빨리 ㅋㅋ 이거 세일할때 여러개 쟁여놔야됨~~지속력 굿 발림성 굿 색감 굿 가격 안착해~",
    "text48": "젤 아이브로우 라이너 라고 해서 처음엔 뭐지 했는데 아이브로우로도 아이라이너로도 사용할 수 있는 제품이었네요. 근데 뭔가 스크류 브러쉬 달린 아이라이너 느낌? 딱히 아이브로우 느낌은 안 들지만 뭐 쓰기 나름이니까요 ㅎㅎ 일단 색이 예뻐요 다크브라운인데 엄청 다크하지도 않고 그렇다고 연하지 않은 딱 예쁜 색감의 브라운이에요. 헤이즐넛브라운 정도? 암튼 색은 예쁩니다 ㅎㅎ 대신에 아이브로우와 아이라이너를 겸용하는 제품이기 때문에 약간 무른듯한 느낌이 있어서 아이브로우로 쓰기에는 좀 진하게 발색될 것 같고 그렇다고 아이라이너로 쓰기에는 눈가에 유분이 많으면 좀 번질 것 같은 느낌입니다.",
    "text49": "매장에서 테스터 사용해봤는데 \n아주 부드럽게 발림이 되더라구요. \n지속력도 좋다는 후기가 있어 구매했어요. \n키스미 제품은 발색력과 지속력좋은거 알고있어서\n금액이 좀 쎄지만 이제 여름이라 지속력 좋은 제품으로 구매했어요.",
    "text50": "화장을 시작한 대학생때부터 똥손이던 저는 이거 하나로 눈썹 아이라인 다 그리고 있습니다. 가장 큰 장점은 편하고 색도 이쁘고 번짐도 거의 없다는거 단점은 너무 찍찍 그어서 그런가 주름이 생기는건 아닐까 걱정이 조금 된다는거..ㅎ",
    "text51": "심 자체가 부드러워서 부드럽게 잘 발려요!! 근데 정말 잘발려서 자칫 진하게 발릴 수 있어서 조절하면서 발라야할거 같고 다크브라운인데 붉은기 조금 돌아요 ㅎㅎ 지속력도 최고고 아이라이너로도 최고에요!!",
    "text52": "제가 이상하게 사용 하는건지 모르겠는데 자꾸 그릴때마다 똥이 생겨요,, 저만 그런건가요?!ㅠㅠ 그래도 지속력 색상은 맘에 들어서 계속 사용 하는중입니다! 그리고 얇아서 잘 부러지지 않을까 했는데 그러지 않아서 좋았어요 근데 왜 자꾸 저는 똥이 생길까요?ㅠㅠㅠ",
    "text53": "발립성 때문에 구매했습니다 잘 그려지고 흡착도 괜찮습니다",
    "text54": "생각보다 금방써서 재구매했어요 부드럽게 잘 발리고 발색도 좋아요 얇아서 쓰기도 편해요 지성피부에는 잘 지워지긴해요 ㅜ",
    "text55": "빠른 배송으로 잘 받았어요~^^\n색감도 발색도 맘에 들어요~^^\n잘 사용 할께요~^^",
    "text56": "몇년째 이것만 쓰네요\n번짐도 없고 잘 그려지고\n근데 너무 금방 써버리게 되네요ㅜㅜ\n가격이 조금만 더 착했으면~^^",
    "text57": "펜슬이 얇아서 눈썹 그리기 좋구요 발림성  좋아요\n유지력도 그동안 써봤던제품중에 제일좋아요",
    "text58": "저렴히 잘 구매했어요.\n평범한 상품이네요.\n보통 스타일...",
    "text59": "처음에 쓰윽 발랐을 때 발색이 좋고 깔끔해서 좋네요 지속력이 좋은 것같아요 오랜시간에 지워지지않고 잘 그렺져요!! 근데 얇아서 조심히 사용해야될것 같아요 사용하다가 저도 모르게 부러져버렸네요ㅜ",
    "text60": "발림성이 너무 좋아서 원하는대로 잘그려져서 좋아요\n처음 써보는데 만족행ᆢ",
    "text61": "아이라인용으로 사용하고 있어요~\n부드럽게 발리는건 아닌데 대신 번짐없고 지속력은 괜찮은것 같아요~~",
    "text62": "전 눈썹보다는 아이라이너로 쓰는게 훨 나은것같아요.\n잘 그려지지않지만 그래서 자연스러운 그린듯 안그린 라인을...",
    "text63": "지속성\n발림성 모두 좋아요\n다만 빨리 닳는 느낌이 있어서\n미리미리 재구매 해놔야합니다 강추우~~",
    "text64": "지속력 좋고 발림성도 넘 좋아요\n다만 묽어서? 그런지 빨리 다는 느낌이 있어서\n미리미리 쟁여놔야 합니다\n벌써 몇개째 재구매인지 모르겠어요 강추",
    "text65": "일단 색상이 예쁘 구매했는데 다른제품의 다크브라운보다 색이 튀지 안어면서 밝아서 좋아요  다른회사 다크브라운펜슬이 있는데도 최고 탬으로 사용하고 있어요 넘 좋아요ㆍㅎㅎ",
    "text66": "몇년째 이거만사용해요\n세일할때는 몇개씩 쟁겨놓고 사용하고있어요",
    "text67": "매장에서 테스트후 발림성도 좋고 번짐은 적으며 잘 안지워져서 지속력도 좋아 바로 구매했습니다",
    "text68": "기존에 쓰던 제품보다는 유지력이 더 뛰어난듯합니다. 여름엔 이제품 계속 쓸것같아요",
    "text69": "세일할때 쟁여둬야할 아이브로우\n아직 이만한 다른제품을 찾지못함",
    "text70": "두개째 사용중\n부드럽게 잘 발리나\n세일안할때 사서 아쉬워요",
    "text71": "어무니가 아주 좋아하는 브로우\n한달에 두세번은 산거같은데\n잘 발리고 좋은가봄",
    "text72": "여태쓴 아이브로우중 제일좋아용 계속 이상품만 쓸듯\n다른분들도 이용많이하시면 좋을거같아용",
    "text73": "아이브로우랑 아이라이너랑 같이 사용가능한 제품이라 해서 신기해서 ㅅㅏ봤어요\n키스미제품이니 믿고씁니다",
    "text74": "여행갈때 가지고 다니려고 샀어용\n편해서 좋아용 브러쉬도 내장되어 있공",
    "text75": "얇아서 눈썹그리기 좋아요 \n딱 원하는 거라 불만없이 잘쓰고있습니다\n번짐도 없어서 좋아요",
    "text76": "언제나 쓰는 제품입니다ㅎㅎㅎㅋㅋ카ㅏㅏㅏ 너무 좋아여",
    "text77": "너무 좋습니다ㅎㅎㅎ ㅋㅋㅋㅋ 다시한번 살 수 있을거 같아요ㅏㅏㅏㅏㅏ ㅎㅎㅎㅎㅎ",
    "text78": "너무 좋습니다 ㅎㅎ ㅋㅋㅋㅋ ㅏㅏㅏㅏㅏ 늘 사는거라 믿고 삽니다ㅎㅎ",
    "text79": "피부가 극 지성이라서 한두시간 지나면 눈썹이 금방 없어졌는데 이건 그래도 더 오래 가는것 같아요",
    "text80": "늘 항상 잘 쓰고있는 제품이에요 ㅎㅎㅎ 잘 그려지고 지속력도 좋아요 ㅎㅎㅎ 계속 재구매의사 있어요!",
    "text81": "지성인데 몇시간후에도 번짐이 덜하고 잘 지워지지 않아요",
    "text82": "매번 사서 쓰는거라서 ㅎㅎ 잘 쓰고 있습니다 ㅎ 지속력이나 발림성이 무난해서 잘 쓰고 있어요!!",
    "text83": "부드럽고 쌩얼에도 잘 묻어나와서 좋아요\n그리고 조금 두면 바로 말라서 번지지도 않아요\n단점은 용량이 좀 작아요",
    "text84": "부드러워서 금방써요 근데 부드러운 사용감은 좋기는 하네요~! 쌩얼에도 잘 그려지고 비벼도 안번져요",
    "text85": "발색도 좋고 너무 만족합니다 지속력이 오래가요",
    "text86": "지속력좋고 발색도 좋은데 발림성이 먾이 떨어짐 아파요..",
    "text87": "계속 키스미 제품을 이용하는데, 이건 현장할인을 잘 안해서 온라인에서 할인을 드디어 하길래ㅠ 구매해놓았습니당",
    "text88": "매번 이것만 사용해서, 할인할 때 챙겨두려구 기다리다가 결국 할인 안할 때 구매했지만 지속력이 정말 좋은 것 같아요",
    "text89": "늘 잘쓰는 제품 중 하나에요 ㅎㅎ 지속력도 좋고 무난하게 잘 쓰고 있어요",
    "text90": "키스미꺼는계속구매해서\n사용하는아이템중하나에요\n번지지않고좋아요",
    "text91": "이런 펜슬 경우애는 굳어서 발색이 떨어지는데 뚜겅 얼어놔도\n부드럽게 잘 그려져요",
    "text92": "은은 초보자한테는 글트라고요 근데 애교살그리기에는 짱",
    "text93": "10개 쯤 사고 있는 아이브로우입니다 \n잘 안 지워지고 약간 어두운 검정 갈색 머리에 잘 어울려요\n계속 팔아주셔야 합니다 ㅎㅎㅎ",
    "text94": "발림성 지리고요 지속력좋어요\n역시 키스미!!!",
    "text95": "좋아요. 다만 양이 너무 적다는 게 단점이예요:(",
    "text96": "벌써 4번째 구매입니다. 발림/지속성 다 너무 좋은데 금방 부러진다고 해야되나 다 쓰는거라고 해야되나 타제품보다 오래 못쓰는거 같아요 ㅜㅜ",
    "text97": "발색도 좋고 발림도 좋은데 너무 진해서 아쉬웠어요 하지만 좋답니다ㅎ",
    "text98": "발색력좋고, 땀을 많이 흘려도 지워지지않아서\n이것만 쓰고있어요!\n다크브라운 자연스럽게 어두워서 좋네요!",
    "text99": "눈썹말고 눈밑라인 따라서 그려 채울때 씁니다.\n발색이나 번짐면에서도 좋은거같아요 ㅋㅋ",
    "text100": "이거만큼 잘 그려지는 거 없어서 품절일 때 알람해놓고 재고입고 되자마자 바로 구매했어요배송은 이틀 걸렸어요",
    "text101": "테스트해보고 구매했어요.슈에무라 펜슬이 잘 지워져서 올리브영가보니 편해해해저녁때까지 잘 지워지지 않아요. 갈색머리인데 2번 색 사용합니다 만족해요",
    "text102": "너무 잘 그려지고.. 너무 진하게 발색 돼서 눈썹 문신한 것 같은 느낌이 똬😅 내가 못 그리는 건가? 싶으면서도 살짝만 스쳐도 문신은 기운이 스멀스멀 느껴지는 걸 보면... 다시는 안 쓸 것 같은 아이브로우.. 매장에서 이거말고 키스미 비슷하게 생긴 거 2개 사려고 해쏜데 색상이 없어서 이걸로 1개 사봤는데 돈낭비 힝",
    "text103": "여름이라 원래 잘 쓰던 아이브로우가 지속력이 너무 약해져서 찾아 헤메다가 구매한 제품인데요 와우~! 진짜 너무 좋아서 만족하면서 쓰고 있어요. 젤 아이브로우는 처음인데 정말 듣던대로 지속력이 아주 좋아요. 지금 코로나 시국이라서 워터파크는 못가겠지만 만약 코시국이 아니였다면 워터파크 갈 때 아주 유용하게 사용했을 것 같네요 ㅎㅎ 진짜 웬만한 땀이나 유분에도 안지워지고 발림성이 부드러워서 정말 잘 그려집니다! 추천합니다 다만 젤 어두운 색으로 다크브라운 으로 구매했는데 제 기준에는 좀 밝고 붉은기가 돌아요 글고 초보자분들은 넘 진할수 있으니까 비추입니다! 다들 한번 써보세용",
    "text104": "엄마가 사용해보시겠다고 직접 고르신건데 발림도 좋고 지속력이 좋아서 자주 쓰실거 같데요",
    "text105": "지속력은 좋은데 너무 얇에 발려요 사놓고 다른거 쓰고 있어요 그런데 번지지는 않아요",
    "text106": "엄마가 사용한다고 사드렸는데 뻑뻑해서 나오지도 않고 별로라면서 다른거 다시 샀어요ㅠㅠ",
    "text107": "너무 부드럽고 좋아요 \n지속력도 너무 좋구 발림성이 진짜 최고에요",
    "text108": "좋은데 묽어서 진짜 빨리써요 \n씬님이 추천해줘서 샀는데 지속력 좋고 아주 만족스럽네요 ㅎㅎ",
    "text109": "아이브로우 5개 이상 다른 제품 써봤는데\n이정도로 발색 진한건 처음 이에요! \n전 꼬리 진한거 좋아하는데 이게 딱이더라구요 ㅎㅎ \n단점은 물러서 빨리 쓰는데 그거 빼곤 다 좋아요 ㅎㅎ",
    "text110": "눈썹에 유분이너무 많아서 아무리 멀 추천해도 \n진짜 잘 지어지는 눈썹인데\n이것만큼 지속력 좋은거 못봤어요\n젤이라해서 무겁거나 두터우면 우짜지 핸능데 가볍고 잘 발려요",
    "text111": "자주쓰는것입니딘.. 지속력도 좋고..매번애용하는 아이템입니다",
    "text112": "유일한 단점은 진하게 그려진다는점 말고는 너무 완벽한 거의 10년째 사용중인 제품",
    "text113": "5년이상 정착템. 이거는 한달에 한번 무조건 구매함. 양이 많으면 좋겠음. 상당히 빨리 닳음.",
    "text114": "진짜 인생 아이브로우 50만원정도 쓴듯 진짜 이걸 대체 할 제품은 없음",
    "text115": "10년 가까이 이거만 씀.. 이거만큼 잘 그려지고 오래가는건 본적이 없음",
    "text116": "키스미... 번짐 너무 심함. 마스카라 외에는 아무것도 사지 않겠다는 다짐을 하게 됨.",
    "text117": "키스미 제품 워낙 제품력 좋으니 믿고 구매했구요 \n부드럽게 잘 그려져서 좋아요 \n다만 좀 빨리 닳네요",
    "text118": "지워짐이 조금 있긴했는데 괜찮아요 근데 추천은 딱히 해줄것같진 않아요",
    "text119": "올리브영 상품 중에서 발림성 젤 좋은 아이브로우인 것 같아서 샀구 아직도 잘발리는 거 보면서 만족해요",
    "text120": "지속력 나쁘지않고 유지 잘 되고 예쁘게 그려져요 ㅎㅎ 저는 만족합니다",
    "text121": "사용하기 좋아요! 키스미꺼 첨 써보는데 괜찮은것같아요.",
    "text122": "발색 너무 진하고… 지속력은 똥망… 아 괜히샀다 싶을 정도입니다.",
    "text123": "일단 지성인분들에게 강추!!! 젤타입이라서 절대 지워지지않아요~ 지속력 제일 오래감~ 이거쓰다보면 다른 아이라이너는 쓰기가 힘들어요",
    "text124": "펜슬 타입이라 그리기에 편해요\n발색, 발림성 모두 좋아요\n다만 지속력이 조금 아쉽고 시간이 지나면 유분이 올라와서 무너질 때가 있어요",
    "text125": "색도잘나오고 나름 지속력도 괜찮은거같아서 만족스럽숩니다. 재구먀의사있습니다!",
    "text126": "이번에 워터파크가는것때문에 구매하게됐는데 생각보다 잘안지워지고 만족했어요!",
    "text127": "5년째 이 아이브로우만 사용중\n다른거 다 사용해봤으나 얘만큼 오래가고\n잘 그려지는거 없음 최고임",
    "text128": "아이브로우 라이너 찾고 있었는데 너무 잘산거 같아요 부드럽고 사용하기 너무 좋아요",
    "text129": "자연스럽게 잘 그려지고 지속력도 좋구요 다크브라운 컬러 쓰니까 자연스러워서 좋아용",
    "text130": "친구가 갖고싶다해서 사줬는데 만족한다네요\n\n지속력이 좋은가봐요",
    "text131": "부드럽고 지속력이 좋아서 아주 좋습니다.  \n또 살 것 같ㅌ습니다~",
    "text132": "음……. 살까 말까 고민 하다가 샀습니다!  \n잘 그려지고 좋습니다!",
    "text133": "클리오꺼 쓰다가 사용해보니 너무 좋고 부드러워요!!\n짱좋습니당",
    "text134": "발림성 최고 지속력은 그냥 그런데 일단 발림성에서 다 발라버림",
    "text135": "발림성이 좋아요. 엄마가 필요하셔서 샀는데 마음에 들어 하십니다.",
    "text136": "처음 구입해 봤는데 눈썹 자연스럽게 잘 그려지고 지속력도 괜찮습니다.",
    "text137": "브로우를 그리면 잘 지워지는 타입인데 이 제품은 잘 안지워진다 해서 구매했습니다~ 근데 지속력이 좀 아쉽네요",
    "text138": "다들 이거보고 눈썹문신 랬냐고 물어보는사람도맠ㅎ아요!발림성도 넘  부드럽고 잘그려져서 !좋아요!양이 조금은 부족한게아쉬워요ㅠㅠ",
    "text139": "발림성도 좋고 발색도 마음에 드네요!\n화장품을 두고와서 브로우 아이라인 둘다 가능하다 하여 구매했는데 역시 키스미 제품이네여! 딱 맘에 들어요~",
    "text140": "저렴하게 잘샀습니다 상품도 만족해요ㅎ\n잘쓰겠습니다",
    "text141": "항상 쓰던 거 계속 구입하고 있습니다 자연스럽고 지속력도 좋아요",
    "text142": "다 좋은데 잘 지워져요ㅠㅠ흑 색상도 발림성도 질감도 나쁘지 않은데 들고 다니면서 그려야 할 듯",
    "text143": "정말 너무애정하는 템이에요~발림성도좋고 잘안지워져요~뒷라인 잡을때 그리기너무좋아요~^^",
    "text144": "헤어컬러에 맞는 브로우 겨우겨우 찾음 완전 만족합니다",
    "text145": "시원도윤\n복합성 쿨톤 모공 블랙헤드\n5점만점에 3점\n2020.03.24\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text146": "시원도윤\n복합성 쿨톤 모공 블랙헤드\n5점만점에 3점\n2020.02.28 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text147": "너무너무 부드럽게 그려지고 만족해요!!!!!최고!",
    "text148": "시원도윤\n복합성 쿨톤 모공 블랙헤드\n5점만점에 3점\n2020.02.19 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text149": "진짜좋아요. 지워지지도않고 발림성도좋고 똥손탈출하신분들은 잘사용하실것같야오",
    "text150": "안지워져요 발림성도좋아요.다만 너무빨리써요 그래서쟁여놔야함ㅜㅜ",
    "text151": "원래 항상 쓰던 상품이 품절이라 한번 구입해봤어요! 평소에 다른 키스미 상품도 많이 써봤지만 무난한것같네요",
    "text152": "발림성이 좋은 줄 알았는데 생각보다 별로였음.",
    "text153": "매장에서 테스트해보고 구매했는데 만족합니다 발림성도 좋아서 아프지않아요 지속력도 좋고 번지더라도 지저분해보이지 않아요 무엇보다 가격이 저렴해서 가성비가 좋아요",
    "text154": "세일할때구매해봤어요~그냥저냥쓸만하긴햇는데심지가너무빨리부러져서얼마못쓰고버렸어요ㅜ이렇게빨리부러져보긴처음..많이빼고쓰지도않는데..ㅜ",
    "text155": "아주 발색이 좋아요!! 저같은 똥손도 그렸다가 망하면 면봉으로 지울 수 있구 엄청 편해요 정말 정말 잘 사용중입니당 ㅎㅎ",
    "text156": "잘 쓰고있습니다 평타 이상 하는 것 같아요 만족합니다~~~",
    "text157": "슥슥 잘그려져요!! 생각보다 진하게 그려져서 엄청 살살 그리고 있어요 가늘어서 눈썹 틀을 잡는데 아주 유용하게 쓰고 있어요!",
    "text158": "아이브로  실패를 넘  해서  색칠하고  다녔는데  혹시나  리뷰보고  구매했는데  진짜  대박이에요 부드럽게  드러지고 뻑뻑 하지않아요",
    "text159": "수영장가시거나 잘 지워지시는분들은 이거 꼭 쓰세요! 색도 이쁘고 부드러워요",
    "text160": "발색력 지속력 좋구 초보자가 그리기도 쉬울 것 같아요! 만족",
    "text161": "발색 잘되고 그리기 쉬운거 같아요! 색상도 너무 이쁩니다!!",
    "text162": "발림성이 무지좋은편이예요 ㅎㅋㅋ 발림성도 좋고발색력도 되개좋은  편입니다~~",
    "text163": "부드럽게 잘 그려지는것도 좋고 \n편하게 사용하기 좋아서 계속 잘 사용중입니다",
    "text164": "매장에서 시용해보고 구입했는데 발림좋고 밝은갈색머리에 잘어울리는 색상입니다.",
    "text165": "부드럽게 잘 발려서 아주 좋아요!\n다만 생각보다 유지력이 그렇게 길진 않고 메이크업이 잘 되어 있는 상태여야만 잘 그려진다는 점..?ㅎㅎ\n제품은 두껍지만 심이 얇아서 좋음! 하지만 발색이 진해서 제가 원하는 브로우 느낌이라 굿!!!!!!",
    "text166": "어머니가 아이브로우에 진심이셔서 이것저것 많이 구매하다가 이 친구도 구매해봤습니다. 아주 잘 쓰시는거 같아요☆",
    "text167": "요즘들어 생각해요 아... 나는 올리브영에 뼈를 묻겠구나... 아니... 이미 묻었나...? 제 월급 쇼핑 한 번 다녀오면 타노스를 만나고 와요 이게 말이 되나 싶다가도 포기할 수가 없어서 다시 와서 구매를 하고 있어요... 그중에 이건 절대 포기할 수 없는 아이템 중 하나에요 조금이라도 모라자거나 다 써간다, 뚜껑이든 뭐든 고장난다 하면 세일을 하지 않아도 무조건 제일 먼저 달려가서 쟁여놔야 마음이 편한 제품이에요!! 솔직히 막 엄청 드라마틱한 효과를 줄 순 없지만 우리 모두 그걸 기대하고 이걸 보는 게 아니니까요! 뭐랄까 늘 가지고 다니는... 장기같은 느낌이에요 ^^ 별이 여섯 개는 아니지만 다섯 개 짜리! 키스미라 어디서 내놓고 쓰긴 쪼끔 그렇지만 그래도 사게 됨다구요! 또 그럼에도 제 인생템이라고 당당하게 말하겠습니다! 꼭 사세요!",
    "text168": "색상: 붉은기가 살짝 도는 브라운색상이구요 붉은기 좋아하시면 호 붉은기 싫다면 불호가 될거에요~ 블랙 모발에도 예쁘더라구요 제가 보기엔 그래서 전 색상 맘에 들어요\n\n발림성 :발색이 잘 되고 진한 편이에요 라인을 잡고 그리기엔 어렵지 않았고 브러쉬로 정리할 수 있어서 좋았어요 \n\n지속력 : 아무래도 선크림만 바르고 나가는 날에 썼더니 끝쪽이 잘 지워지더라구요ㅠ 그 부분이 아쉬웠어요 그래서 끝부분은 섀도우로 칠하거나 잘 안지워지는 제품과 같이 쓰시면 좋을 것 같아요!^^\n\n저는 키스미가 잘 안지워지는 제품을 잘 만든다고 해서 궁금했는데 할인을 하길래 색상별로 샀어요",
    "text169": "이 제품 처음 사용해봤습니다. \n기존엔 납작하구 넓은 아이브라우 사용했는데, 얼굴에 유분기때문에 처음에 그렸던 눈썹모양이 집에오면 사라져있었는데, 이건 진하게 발려서인지 오래 남았습니다. 그동안 브랜드 상관 없이 아무 아이브라우나 사서 썼었는데, 드디어 정착할 때가 된것 같아요. 너무 만족스럽습니다. 발림성도 좋고, 그전에 썼던 아이브라우보다 더 깔끔하니 보기가 좋아요! 단점은 발림성이 좋은 만큼.. 음 빨리 사용할것같아요 ㅎㅎ 그리고 바를때 강약조절같은 스킬이 좀 필요할 것 같습니다 ㅎㅎ",
    "text170": "비록 양은 적지만 발림성이나 지속력은 꽤 좋았어요😊 휴대하기도 간편했어요",
    "text171": "벌써 2번째 구매입니다.\n젤 타입이라 잘 그려지고 자연스러워요 눈썹이 진하고 많은데 빈 곳 채울려고 샀는데 괜찮더라고요!",
    "text172": "매장에서 테스트해봤는데 리무버로 세번 문질렀는데도 잘안지워져서 냉큼주문했네요",
    "text173": "늘 사용하던 젤 브로우예요. 넘만족하는 제품이지만 용량이 다소 아쉬워요.",
    "text174": "색생도 예쁘고 발색력이 좋아요 😀 대빵잘그려짐",
    "text175": "젤 타입이라 조금 무르긴해도 지속력이 긴편이라 봐줄만해요! 근데 무르다보니 엄청 빨리 사용되어서 가성비가 좋지는 않아요! 그래도 타투펜보다는 자연스러워서 좋아요.",
    "text176": "엘라엘라\n5점만점에 4점\n2020.05.22\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text177": "아이브로우로 삿는데 아이라인으로도 쓰고잇어요!",
    "text178": "짱이써\n5점만점에 2점\n2020.04.05 매장\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text179": "야지니\n5점만점에 5점\n2020.03.03 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text180": "야지니\n5점만점에 5점\n2020.03.03\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text181": "하느\n5점만점에 4점\n2020.02.23\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text182": "앙끼데스요\n복합성\n5점만점에 4점\n2020.01.22 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text183": "부드럽게 잘 그려지고 사용하기 편합니다 초보자도 쉬움",
    "text184": "너무 너무 발림성이 굿굿입니다!!!!아이브로우에 사용하기에는!!",
    "text185": "발색이좋아요\n아주만족스럽습니다.\n사용감이좋고 가격도괜찮네요",
    "text186": "발림성이 진짜 좋아요 그냥 슥 하면 진하게 그려집니다\n되게 얇아서 부러질까봐 조심해야 하긴 해요 그래도 섬세하게 그리기 좋아서 잘 쓰고 있습니다",
    "text187": "아이브로우로도 좋고 언더라인 포인트 라인으로 그리기도 좋아욘",
    "text188": "발림성도좋고 잘지워지지않아서 좋아요 초보자가 그리기에도 좋고 심이얇아서 그리기더좋은거같아요",
    "text189": "다른제품이랑 같이 병행해서 쓰고 있는데 저렴한가격에 잘샀어요",
    "text190": "너무 좋아요 자주 씁니다 근데 사자마자 부러짐...ㅠㅠ",
    "text191": "사용하기에 제형은 좋았고 발색이 잘되는것 같고 잘그려지고 형태도 잡기 쉬워요~^^",
    "text192": "진짜 발색 .색. 워터프루프 모두 완벽해요 !!",
    "text193": "일본 상품이라 사기 싫은데 쯧 아직 이것만한 제품을 못찾아서 울며겨자먹기로 쓰고있어요",
    "text194": "발림성이 일단 부드러워서 좋은거 같아요 ㅎㅎ 형태도 잘 잡혀요",
    "text195": "쏘쏘. 다른 아이브로우랑 크게 다를게없어요...",
    "text196": "빙수야\n5점만점에 4점\n2020.01.31 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text197": "하리네즈미\n건성 쿨톤\n5점만점에 5점\n2020.01.21 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text198": "누나 사줬는데 너무 좋아하네요.\n또 사야 겠어요",
    "text199": "Yayah\n건성 웜톤 각질 모공\n5점만점에 4점\n2019.10.24\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text200": "아이브로우 펜슬으로는 좋으나... 라이너는 딱히 모르겠어요 아이브로우는 정말 슥 바르기만 해도 찐하게 발릴 정도로 발림성이 괜찮은데 아이라이너로 쓰려고만 하면 눈가가 새빨개질 정도로 문질러대도 안 발려서 의아할 정도입니다... 브로우로는 잘 썼어요! 라이너로는 비추천입니당...ㅋㅋㅋ"
  }
]