[
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 브로우 디자이닝 펜슬",
    "price": "7200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014295910ko.jpg?l=ko",
    "review_name": "01 그레이 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142959",
    "text1": "이거는 다시 재구매 안할거같아요\n\n넓은 표면적으로 넓게 한번에 칠할 수 있는 장점은 있는데\n실제 눈썹 그릴때 보통은 얇게 한올씩 그리다보니까\n실제적인 장점이 되기엔 좀 별로고요\n\n색상이 그레이가 전혀 없는 붉은끼있는 브라운이라서\n쿨톤이 쓰기에는 다소 더워보이는 색상 ㅜㅜ비추..\n\n그리고 진하게 한번에 올라가면서 살짝 떡져서 올라가요.. 최근 산 것 중에 좀 후회템에 속함",
    "text2": "매장에서 안써보고 그레이브라운이라고 해서 샀는데ㅜㅜ\n그레이는 거의 없고 브라운끼가 엄청 강해요\n그레이 2퍼센트에 브라운이 98퍼센트 정도에요..\n브라운블랙이 더 어울릴 것 같은 색감이라.. 후회중 ㅜㅠ\n\n그리고 납작한건 그리기 편한데 생각보다 두껍고\n색감이 진하게 올라와서 손에 힘을 최대한 많이 빼고 해야합니다..! 초보들에게는 좀 조절이 어려울 수 있어요\n\n그레이빛으로 원하는 분이라면 페리페라가 훨씬 나아요",
    "text3": "투쿨포스쿨 원래 색조제품으로 유명하잖아요~\n원래는 투쿨포스쿨의 유명한 쉐딩 제품을 잘썼는데\n그때도 쉐딩 색이 정말 맘에 들어서 \n사서 잘 썼거든요~ \n그래서 아이브로우도 색 잘 뽑을거 같아사보았어요!\n\n🖤드로잉\n뭉침없이 고르게 잘 그려져요!\n펜촉이 삼각형이라서\n넓은 부분과 좁은 부분 부위에 따라 \n조정해서 그릴수 있어서 편했고\n펜슬 그립감도 편하더라구요\n\n🖤색\n사진에 보시다 시피\n저는 아무 염색도 안한 \n자연모라서 검정색과 갈색 그 사이 어딘가의\n자연모라면 가장 자연스러운 그레이 브라운 색을 추천드려요\n\n🖤브러쉬\n펜슬 반대쪽에 내장된 브러쉬가\n사용하기 편리했어요\n눈썹 앞머리는\n왠만하면 연하게 하려고 노력하는데\n그리다보면 또 그렇게 하기 어려울때가 있잖아요\n그럴때 스크류 브러쉬로 풀어주면\n자연스럽고 인위적이지 않은 눈썹 연출이 가능하답니다!",
    "text4": "부드럽고 자연스럽게 그려져요 세모난 모양이라 활용도가 굿!!",
    "text5": "발림성 너무 좋고 지속력 완전 좋아서 만족합니다 추천해요!!",
    "text6": "제가 화장 처음 했을 때 사서 쓰고 지금까지 쓰고있는 브로우 펜슬입니당. 발색이 되게 시원시원하고 좋아요!\n삼각형 모양이라서 면채우기, 결 살리기 모두 가능하고 스크류브러쉬로 풀어주면 더더욱 자연스러워요🥰",
    "text7": "진짜 잘그려져요 근데 다른거에 비해 잘 지워지긴 해요 그래도 만족합니다",
    "text8": "아이브로우 찾고있었는데  마침 저렴하고 사용하기 편한 스타일의 아이브로우가 있어서  구매했습니다.\n돌려서 쓰는거라 깎지 안아도 되고 편하게 쓸 수 있네요",
    "text9": "투쿨포스쿨은 컨투어링 맛집인줄만 알고 있었는데\n색조 맛집이기도 하네요.^^\n\n매장에서 테스트해보고 색이 눈썹과 잘어우러지는 것이 좋아서 색과 발림성 중 색에 치중해서\n바로구입하게 되었습니다.\n\n검은 머리이지만 눈썹은 좀 살짝 밝게하고 싶었고\n짱구눈썹으로 여러해동안 여러사람에게 스트레스 아닌 스트레스를 겪어서 탈출하고자 많이 노력중입니다.\n\n눈썹 파우더, 솔, 브로우제품들 여러가지 시도해보았고 그중 지난번 구입한 클xx 제품이 발림성이 너무약하고 화장 문외한인 제게 어려웠어서 아깝지만 리필까지 버리게되었고\n이번에 다시 새로운 브랜드의 제품을 고르게 되었습니다.\n\n최근에 쿠션에서 액체 파운데이션으로 화장법을 바꾸고 새제품 구입하게되면서\n시연했을때 생각지도 못하게 이 제품이 파운데이션바른 눈썹위에 맥없이 녹듯이 발라져서\n엄청 실망했습니다.\n마치 물감위에 물감을 바른것처럼 뒤섞였었거든요.\n\n그래서 눈썹주변에 메이크업 후 피니싱 파우더 후 사용해보기도 하려했는데요,\n꼭 그렇게 하지 않아도 파운데이션을 흔들어서 잘 섞어주고 그려보니 조금 더 수월하게 잘 그려졌습니다.\n\n그리고 난 후에 역으로 머리를 감는다는지\n활동하다가 스치면 지워졌지만\n대부분은 지속력이 오래가는 편이었습니다.\n\n다만 이 제품 사용하고나서는\n눈썹에 돌아가며 간지러운 자극이 있었고\n심하면 생전처음 눈썹에 염증이 생겨서 고생도\n했습니다.\n뾰루지처럼 생기고 간지러워서\n저처럼 민감피부는 구입을 잘 고려해보세요.^^",
    "text10": "🌸엄마가 쓸만한 아이브로우를 찾던 중 발견했습니다! 50대 미모의 여성에게 추천한 올영에서 파는 아이브로우^^*\n\n🌸발색이 잘 되고(제형이 너무 딱딱하거나 무르지 않고), 색상이 과하지 않고, 오토펜슬이고, 사선 각이 있는! 제품으로 찾았습니다! 매장에서 여러가지 다 비교해보고 고른 적당한 아이브로우였어요.\n\n🌸색상 : 저희 엄마는 약간 붉은 빛이 도는 자연갈색모에 눈썹은 그보다 좀 더 진한 갈색+흑색이어서 어디에 색을 맞춰야 하는지 고민했습니다,, 그래서 그레이 브라운을 골랐습니다! 1,2,3호 중에 가장 어두운 색상이지만 살살 연하게 그리면 자연모와 딱 맞을것 같았거든용! 2,3호는 진하게 그릴수록 갈색 붉은색이 선명해져서 염색모에 맞을 것 같아요\n\n🌸발림 : 적당히 무르고 단단해서 그리기 쉬워요! 다만 초보가 그리기엔 약간 진해질 수 있을것같아요. 살살 그려주면 알맞습니다\n\n🌸실제 발색은 사진과 거의 동일합니다~!\n\n도움이 되셨다면 👍눌러주세용~!",
    "text11": "헤어색상을 블랙에 가까운 색상으로 염색하면서\n갈색으로 동동 떠 있는 눈썹 색상이 또 눈에 거슬리고...\n다들 그러신가요? 거울 볼때마다 뭔가 불만족 스러운 이 느낌은ㅎㅎ 뭔가 자꾸 얼굴을 변화주고 싶은 마음에\n이것저것 자꾸 구매해봅니다.\n제 눈썹은 반영구를 받은지 좀 오래되었는데 색상이 빠졌고\n또 색상도 붉게 빠지더라구요\n잔흔이 좀 붉어서 그걸 커버하려고 이것저것 참 많이도 \n써본것 같은뎅 ~  완전 커버에 찰떡이에요~ ^^\n\n✅ 부드러운 발림성 \n✅ 고급스러운 그레이 색상 - 반영구 붉은 잔흔 커버\n붉은끼가 빠진 고급스러운 그레이 색상이 붉은 잔흔을 커버 해주고 붉은 잔흔으로 고민하시는 분들이라면 추천! 한번써보세요\n✅ 부드러운 제형이지만 쉽게 물러지는 제품은 아니라 만족\n- 보통 부드럽게 발리면 뭉게지는 제형이 많아서 \n난감했던 적이 많았는데요~ 적당한 단단함이 그리기 편해요",
    "text12": "색도 엄청자연스럽고 잘발려요 하드한타입의 브로우만 써왔어서 훨씬 편하게 메이크업할수있어서 좋아요 파데나 파우더안올리고도 쓱쓱잘발려서 메이크업잘안하는 사람이 선크림만바르고 올리기좋은것같아요 다만 발색이좋다보니 너무 진해지지않도록 조심해야할것같아요 브러쉬일체형ㅈ이라 가지고다니면서바르기도 좋아요! 재구매의사있습니다 형태잡기 되게좋은 제품이에요",
    "text13": "23호/쿨톤\n\n올리브영 매장에서 샀어요!\n왜냐하면 매장에서 테스트해보고 샀기 때문인데요,\n그려본 것 중 가장 발색이 선명하게 잘되고, 두께가 얇은 편이라서 섬세하게 아~ 주 잘 그려져서 구매했어요\n\n솔부분 뚜껑이랑 심 부분 뚜껑에 표시가 있어서 열 때 안헷갈리고 열 수 있어서 좋은 것 같아요.\n기존에 쓰던 제품은 양쪽 뚜껑이 같아서 뚜껑 열었는데 솔부분이었던 경우가 많았거든요 ㅋㅋ\n\n다만 손등에 테스트할때 모든색이 너무 갈색이 돌아서\n회색이 주된 브로우만 쓰다보니 너무 웜하지 않을까 걱정했거든요.\n근데 눈썹에 바르니까 오히려 더 자연스럽고 갈색은 많이 안보여요. \n너무 회색이 주된 펜슬은 덧칠하면 너무 까매지거든요.\n그런 부분이 좀 덜한 것 같아요.\n이 색은 회끼가 자연스러운 것 같아서 눈썹에 발라보고 더 마음에 들었어요.\n(참고로 머리색은 검정색입니다)",
    "text14": "평소 아이브로우 펜슬은 웨이크메이크꺼만 쓰다가 신제품이고 첨 써보는 도전으로 투쿨포스쿨꺼 구매했구요\n저렴하기도 하고 각 잡힌건 물론 부드러운 발림성도 좋아서 잘 그려집니다\n색상이 다크 브라운인데 무슨 색 썼냐고 사람들이 많이 물어보시네요 흑발이면 이 색상 추천합니다!\n한 가지 단점은 부드럽게 그려지는 대신 유분기로 인한 뭉쳐짐이 있어 티슈로 닦고 쓰는게 좋을 것 같습니다\n클리오꺼도 많이들 구매하는 것 같은데 저렴이 버전인 이 제품도 가성비로 쓰기 좋을 거에요\n가볍고 형태 잡기 쉬워요 \n대신 웨메 브로우에 있는 스머지 팁은 없다는 점~!\n재구매 의사 있어요\n잘 쓸게요!",
    "text15": "발림성 진짜 대박입니다ㅜㅜ 대박 잘그려짐 ㅋㄹㅇ꺼  아무리 그려도 안그려지고 자꾸 미끄러져서 다른거 찾다가 써본건데 너무 좋아요 이제 이걸로 정착할것같아요  눈썹 잘못밀어서ㅋㅋㅋ 듬성듬성한 편인데 진짜 깔끔하게 그려져서 잘가려지구 좋아요",
    "text16": "잘 받았어요~! 잘 그려진다고 해서 쓰려고 샀어용~^^\n잘 쓸게여 ㅋ 지연스러운 색상이라서 이쁠거 같아염 ㅋ",
    "text17": "발림성 좋고 브로우펜슬 구매해보는건 처음인데 맘에 들어요 재구매의사있습니다",
    "text18": "발림성 좋고 뒤 스크류 브러쉬로 슥슥 빗어주면 편리하게 사용가능합니다 좋아요",
    "text19": "너무 힘을 주면 안됩니다. 슥슥 힘을 빼고 그려주니 좋네요.",
    "text20": "저희엄마가 색상도 좋고 잘 그려져서 매번 구매하는 제품이에요",
    "text21": "쌩얼에도 부드럽게 잘 그려져서 코로나 시대에 알맞은 제품인거같아요 지속력도 좋도 만족합니다",
    "text22": "발색도 좋고 그만큼 오래 쓰게 되는 것 같아 좋아요!\n특히 뒤에 솔 마무리가 좋네요",
    "text23": "진짜 이것만 지금 세개째 사용 중인데 제일 잘 그려지고 제일 안 지워지는 것 같아요!",
    "text24": "너무 좋아요\n사용감도 좋고 발림성도 좋고 투쿨포스쿨 캐비어 라인으로 처음 접하고 나서 하나 둘 이용하게 되네요",
    "text25": "아직 써보지는 않았구요 용량 작아요! 그리고 디자인은 예쁘네요",
    "text26": "다좋은데 뚜껑이 좀 더 튼튼했으면 좋겠어요\n발색은 맘에듭니당",
    "text27": "투쿨상품 더입고해줘요 애굣살메이커도 매장에 없어서 아쉬웠어요ㅠㅠ 투쿨 어릴 땐 몰랐는데 왜 이렇게 제품력이 좋은고죠? 좋아진건가!? 눈썹은 1호3호 두개사서 앞머리는 손대지 않고 1cm뒤에 밝은색인 3호로 그린다음 뒤의 브러쉬로 결을 정리하며 퍼트려주면 자연스럽고 꼬리부분은 지워지기 쉬워 어두운 1호로 그려내면 됩니다. 지속력유지력도 평타 이상입니다. 가성비 좋은 제품입니다.",
    "text28": "✔️다소 묽은 사용감 (하드 텍스쳐X)\n✔️뭉치며 발림\n✔️심지 움직이지 않음\n✔️발색 좋음. 지속력 보통\n\n분명 매장에서 테스트 했을 때는 하드 타입인 것 같아 구매 하였습니다. 그런데 피부에 직접 테스트 해보니 굉장히 묽은 제형이더라구요. 그래서 다소 뭉치며 발립니다. \n쓰던 제품이 없어서 새제품 시도했는데 좀 아깝네요ㅠ \n\n다만 그릴때 브로우 심지 흔들림은 전혀 없었고, 스크류 브러쉬 퀄리티는 부드럽고 섬세해서 매우 좋았습니다 :)\n\nTip) 그레이브라운 색상은 자연모 색상에 추천합니다.",
    "text29": "색상이 맘에 드네요. 그리기도 좋아요 😀\n엄마가 사용하시는데 맘에 드신데요.",
    "text30": "펜슬타입이라 사용이 편하고 발림성이 매우 좋아서 초보자에게는 좀 힘들 수 있어요. 발색이 매우 좋고 지속력은 보통이에요. 아이브로우를 끝까지 다 쓰는 경우가 드문데 이건 두번이나 다 쓰고 세번째 구매했어요",
    "text31": "오프라인 매장에서는 파는 곳이 거의 없네요. 발림성이 매우 좋아요 발색도 잘 되고. 똥손이지만 라인 잡기에 좋아요. 지속력은 오래가지 않는 편이에요",
    "text32": "두번째 사용해는 아이브로우 펜슬입니다. 발림성이 부드러워서 좋고 발색도 아주 잘 나옵니다. 아이브로우 펜슬을 끝까지 다 쓴 경우가 거의 없었는데 투쿨포스쿨 제품은 끝까지 알뜰하게 썼네요",
    "text33": "색조 메이크업을 못하지만 눈썹 틀을 잡아줄때 부드럽게 그려지고 발색도 좋아서 살짝만 해도 괜찮아요. 오프매장에는 파는 곳이 많지 않아서 온라인에서 구매했어요",
    "text34": "잘 그려져서 좋아요 생얼에도 잘 그려집니당 만족스러워서 재구매할거에요",
    "text35": "딸이 눈썹 그리는 연습을 한다고 구매한 제품인데 너무 마음에 들어합니다\n발림성도 좋고 초보자가 사용하는데도 무리가 없습니다\n그려 놓으면 너무 이뻐요",
    "text36": "생각보다 그레이보단 브라운에 훨씬 가까운 것 같아요~\n갈색 염색모에 어울릴 것 같은 그런 색이예요 ㅎㅎ\n브러쉬도 부드럽게 잘 먹고 좋아요!",
    "text37": "자연스럽고 괜찮아여 금방지워지지고않고 나쁘지않음 무난템",
    "text38": "지속력 진짜 대박입니다 땀흘려도 지워지지않아서 만족해요",
    "text39": "이거 눈썹색에도 잘 어울리고\n음영넣을때도 그림자처럼 연하게 잘돼요\n원래 타사 제퓹만 오럇동안 사용햇는데\n부드럽게 잘 그려져서 두개째 사용중이예요",
    "text40": "아이브로우는 이 제품으로 정착했어요! 일단 잘그려지고 발색도 잘되는 편이라서 좋아요 연한 느낌의 아이브로우는 아니라서 눈썹 그리는데 익숙하신 분들이 쓰기 좋을거 같아요~ 위에 파우더 처리하면 오래 가서 좋아요!! 색상이 더 연한 쿨톤용으로 나오면 좋을거 같아요",
    "text41": "초보자가 사용하기 좋은거같아요~ 적당히 잘그려지고 부드럽게 잘 그려져요~ 뭉치거나 이런거 없어서 좋고 그레이 브라운이라 어두운 머리색에 자연스럽게 잘 어울리는거 같아요~ 지속력도 괜찮은 편이었어요! 가격대비 무난하게 쓰기 좋은거같아요~",
    "text42": "이모가 눈썹 아이브로우 필요 하다고 하셔서 같이 매장가서 써보고 구매했어요~ 초보자들이 쓰기에 길이가 그렇게 길지도 않고 납작한 브로우 형태에 좀 발색력 있게 나와서 뒤에 달린 스크류 브러쉬로 퍼뜨려주면 초보자가 좀 더 쓰기 쉬울거같아서 이걸로 골랐어요~ 발색력도 만족하시고 지속력도 꽤 괜찮아서 잘 구매한거 같다고 하셨어요~ 진하게 발색 되는거 보다 연하게 발색 되는데 좀더 자연스럽게 발리긴 하는거같은대 초보자가 쓰기엔 한번에 그냥 진하게 발색되서 스크류브러쉬로 빗어가면서 모양 잡아주기엔 이게 더 편할거같아요",
    "text43": "오프라인 매장에서 여러브랜드를 체험해본 결과\n베이스를 바르지 않아도, 자극없이 한번에 발색이 된 제품이 세가지 있었는데 그 세가지 중에서 세일하는 요녀석으로 선택 했습니다!\n\n크리미한 텍스처로 훌륭한 발색력응 원하신다면 픽 ! 하세욥",
    "text44": "올리브영 오프라인 매장가서 발색 테스트 해본 브로우중에 최고였습니다 !!!\n클리오, 웨이크메이크, 롬앤, 바닐라코 등등 많은 제품 테스터 해봤지만, 메이블린하고 투쿨포스쿨 두가지가 발색 제일 잘 되었습니다\n\n둘 중 행사 하는 제품 선택 했는데 너무 만족합니다 앞으로 요거만 쓸래용 ~!",
    "text45": "✊🏻 원래는 그레이 or 블랙 색상 아이브로우만 사용했었다가\n아이브로우를 좀 더 자연스러운? 색으로 바꿔볼까해서 \n올리브영 매장 구경하다가 발견한 제품입니다\n\n✊🏻색상 : 그레이 브라운\n자연스럽게 흑발에도 잘 어울리는 어두운 브라운입니다\n이름이 그레이 브라운인데 사실 그레이 빛 도는 건 잘 모르겠어요 ㅎ..ㅎ.. 애굣살 음영으로 슥슥 그리고 살짝 지워도 자연스럽고 활용도 200퍼입니다\n\n✊🏻 발림성(?) : 아주 부드럽게 스윽 그려집니다\n보통 아이브로우들은 딱딱하기도하고 잘 안그려져서 힘주다가 짱구눈썹 되는 경우도 있는데 요건 손에 힘을 빼고 그려도 잘 그려져서 아주 좋았습니다ㅏ\n\n✊🏻아쉬운 점 : 아예 블랙이나 애쉬 그레이 색상도 나왔으면 좋겠습니다.. 아주 가끔 갈색 빛이 너무 돈다는 생각이 들어서 다른 제품이랑 번갈아가며 쓰거든요🥹",
    "text46": "정교한 눈썹을 위해 항상 얇은 스키니 펜슬만 구매했었는데 빈 공간을 채우는 것이 오래 걸리고 부자연스러운 것 같아서 이 펜슬을 구매해봤습니다. 우선 펜슬이 스키니 형태가 아닌 넙적한 형태라서 빈 공간을 채우기 쉽고 자연스럽게 눈썹을 채울 수 있습니다. 넙적하다고 해서 둥글둥글하다라는 느낌까지는 아니기 때문에 스키니 펜슬만큼은 아니지만 제법 정교하게 꼬리를 그릴 수 있어요!! 펜슬이 너무 딱딱하거나 너무 무르지 않아서 적당한 힘을 줘서 눈썹을 쉽게 그릴 수 있습니다!! 지속력도 여름이다보니 땀이 나면 지워져버리는 다른 펜슬들도 있는데 이 제품은 땀이 나도 지워지지 않고 꽤 오랜시간 지속되었습니다!! 염색하지 않은 자연모라서 그레이브라운 색상을 구입했는데 자연모에 잘 어울리고 너무 연하지도, 너무 진하지도 않은 자연스러운 색상이였습니다!",
    "text47": "가격이 조금 비싼 편이에요. 있어서 행사하길래 사봤습니다. 비싼값하는지는 잘 모르겠고 걍 일반 브로우랑 비슷합니다.\n납작하고 삼각형모양이라 눈썹그리기도 좋고 부드럽게 잘 그려집니다.\n오토라서 깎지 않아도 돼서 편해요.\n나름 용량도 나쁘지 않은 것 같고 정가 아닌 세일가에 구매하면 가성비도 괜찮다고 생각해요.\n솔부분 뚜껑이랑 심 부분 뚜껑에 표시가 있어서 열 때 안헷갈리고 열 수 있어서 좋은 것 같아요.\n기존에 쓰던 제품은 양쪽 뚜껑이 같아서 뚜껑 열었는데 솔부분이었던 경우가 많았거든요.\n색이 3가지 색밖에 앖어서 다른 브로우 제품들이랑 비교가 조금 되지만 그래도 세가지 색중에서 머리색과 비슷색으로 골라서 사용해도 잘 어울려요 \n색도 붉은기 앖는 갈색이라 어떤 머리에도 부드러운 색으로 예쁘게 눈썹이 잘 표현되요.\n가격이 좀 더 싸지면 살의향있고 아니면 놉.",
    "text48": "1호 그레이브라운 구매후기 \n\n자연모발에 밝은 자연갈색모발이라 \n이컬러를 처음에 선택하고 너무 어두운건 아닌가 걱정했었는데\n아니나다를까 컬러가 그리 밝진않아서 \n\n앞머리에 바르면 짱구같고,\n뒷쪽에 그리고 그라데이션 느낌으로 그려야만\n이쁠거같다는 생각을했음..\n\n그리고 쿨톤이라서 그레이브라운 구매했지만 \n딱히 이컬러는 피부톤에 구애받지않고 사용가능한정도임\n\n하지만 봄웜톤 분들은 대체로 밝고 따듯한 느낌인경우가\n많으니까 이컬러는 조금 진해보일수있어서 \n그리추천하지는않겠음!!\n\n난 여름쿨 뮤트톤인데도 이컬러가 진했으니\n\n본인 모발컬러에 맞게끔 컬러는 선택하면 좋을듯\n\n발림성은 중간이었음\n\n이제품은 딱 어느정도 중간정도는 하는거같음\n하지만 딱 뭐가 튄다 좋다 이런느낌도 없었음\n그냥 딱 가성비좋은 하지만 개인적으로 \n손은 많이 가지않을 타입의 브로우펜슬 ,<컬러미스로>\n인한것이니 개인차가 있을것임!!\n\n이제품을 구매한이유는 어디서 유튜브 보다가\n다른상품 구매하면서 함께 우연히 구매하게되었는데\n구매하고나서 구매목록보고서는, 어라 \n내가이걸 왜삿지 ?? 하는 생각 ?ㅋㅋㅋㅋ\n잠결에 구매한건가 ;; \n취소하려고했는데 이미 발송되어서 그냥 받아서\n쟁여두었음 ..\n언젠간 사용하게될일이 있겠지 .\n사선에다가 굵기가 달라져서 \n그부분을 잘 활용하면은 그릴때 활용도는 괜찮을거같음",
    "text49": "그레이 색상의 아이브로우 펜슬을 찾았는데, 테스트하는 제품이 발림이 좋지 않거나 발색이 잘 안되거나 하는 것들이 많앗어요.\n이것저것 발라보다보면 손등이 시뻘개지고 다들 아시죠? 약간 칼처럼 납작하게 된 모양의 브러쉬가 달려있는 브로우를 찾았어요!\n기대없이 테스트하고 발림성이 좋아 구매했는데,\n집에서 메이크업해보니 발색이나 발림이 좋아서 눈썹그리기 쉽고, 좋았어요 자연스러운 그레이색상이라 두루두루 쓰고 있습니다.\n나만의 잇템을 찾은 것같아 기분이 좋아요.\n엄마랑 둘다 잘쓰고있고 다쓰면 다시 살 정도로 지금은 구매후기가 줗아요. \n지속력은 보통 화장품과 비슷하고 클렌징도 잘되어서 좋았어요. 돌려서 쓰는 펜슬 제형이라 간편하고요.\n가격면에서도 만족하고, 디자인도 귀엽습니다. 추천해요",
    "text50": "마스크를 쓰면서 색조화장품 중에서 립이나 블러셔 제품보다 아이메이크업 제품들을 더 보게 되더라구요. 4-5000원대의 아이브로우 제품을 주로 사용하다가 여러 브랜드의 브로우제품을 사용해보려고 투쿨포스쿨에서 아이브로우가 나왔길래 겟! 했습니다! 기존에 사용해본 투쿨포스쿨 제품이 좋아서 고민없이 결제했답니다☺️\n\n발색 자체는 광장히 좋아요! 부드럽게 그려지구요 선명히 발색됩니다! 그레이브라운 색상은 흑발이신 분들이 쓰시는 색상인 것 같네요! 물론 저도 흑발입니다😉 이 아이브로우로 그리고 나갔을 때 눈썹문신했냐고 듣기도 할 정도로 깔끔하게 그려지고 그리기 쉬운 팁이라서 어려움 없이 그렸어요!\n\n지속력은 눈썹을 비비거나 찍지 않는 이상 지워지지는 않구요 실수로 눈썹이 손에 닿았을 때 살짝씩 지워지는 건 있어요! 여러 번 같은 곳에 칠할 때 뭉침들이 조금 있어요. 아쉬운 점은 그거 하나에요!",
    "text51": "화장을 하면서 느낀게 정말 바르고 찍는것은 정말 쉬운데 눈을 그리는것은 정말 힘든일이다라는것을 알게되요. 눈주변을 화장하는일이 정말 쉬운일이 아닌것같아요. 정말 이번제품도 그런점을 여러번 고민하고 만든제품이라고 생각해요. 이렇게 그리면 아플텐데 눈에 들어갈텐데라는 생각을 하면서 만든것같아요. 정말 이번제품은 구매하기를 잘했다 야무진제품을 만났다하는 생각이들었어요.야무지도 그리고 휴대도 편하고 그리고 쉽게 그릴수있는 그런제품을 만나서 정말 저는 행운인것같아요.정말 감사합니다. 제친구들도 이거 사용하면서 이렇게 쉬운제품을 진작알았으면 나좀 알려주지하는 반응이었어요. 연말이 다가오는데 연말선물로 이거 하나씩 선물로 주려고요. 정말 고맙습니다. 이렇게 좋은제품을 신경써주셔서 감사합니다.",
    "text52": "평소에 오토 타입이 아닌 깎아서 쓰는 펜슬 타입을 사용했었는데 일단 오토타입이라 너무 편했어요! 발색력이 너무 좋아서 기존에 바르던 것처럼 세게 바르면 짱구눈썹이 돼서 최대한 연하게 그리려고 노력해요 제가 눈썹이 숱도 많고 두꺼워서 ㅎㅎ... 지속력도 진짜 좋아요! 제 피부타입은 살짝 악건성에 가까운 건성인데 또 이마쪽은 항상 메이크업을 하다 보니 어쩔 수 없이 유분기가 조금씩은 올라오더라구요 🥲 그래도 전혀 지워지거나 번지거나 하는 거 없이 잘 유지됐어요!!  가끔씩은 메이크업을 지우지 못하고 운동을 하는 경우가 많은데 그럴 때도 전혀 번짐이나 지워짐이 없으니까 편했어요!! 그런데 이제 메이크업 지울 때는 너무나도 잘 지워지는 😘😘 몇 개씩 쟁여두고 싶어요 정말 🥲🥲🥲 돈만 많았어도 사재기 했을 듯",
    "text53": "발림성 좋고 발색도 좋아요 뻑뻑하지 않고 부드럽게 그려져서 굵기조절도 쉽습니다. 너무 뻑뻑해서 잘 그려지지 않는 아이브로우를 사서 버린 적이 있어서 만족스럽습니다 데일리로 매일 쓰기에 부담없고 너무 진하게 나오지도 않아서 좋습니다 색이 그레이브라운이라 브라운색이 골까봐 걱정했는데 머리색과 동떨어지지 않았습니다\n머리색은 보통 검정색 머리이고 빛 받으면 예전 탈색때문에 갈색 빛이 도는 모발입니다\n여름이라 유분때문에 노세범한번 바르고 아이브로우 사용하는데 5시간 정도 일해도 번지거나 지워지지 않고 좋습니다. 대체적으로 무난한 아이브로우를 찾으신다면 괜찮을듯합니다",
    "text54": "처음쓰는 사람이 쓰기에 괜찮은 제품 같아요.\n제가 브로우를 써 본 적이 없어서 이게 어떻다 할 말은 없지만\n초보자가 쓰기에 적당한 색깔인 거 같아요.\n머리염색 안하신 분들에게는 1호 추천드려요 회갈색이라 자연스럽고 무난하거든요",
    "text55": "원래 웨이크 메이크 안에 봉이 들어있는 제품을 두 통정도 사용중인데, 이제 다른거 써볼까 하다가 새로 들어왔고 마침 할인도 하길래 바로 사왔어요. 색이 다양하게 나오지는 않았지만 1번으로 사니까 색은 아주 마음에 들었습니다.\n 발림성이 아주 부드럽고 진한편이라 맨얼굴에도 잘 그려져요. 그만큼 베이스를 깔고나서 그리기엔 힘조절을 잘 하지 않으면 짱구 눈썹되기 쉬운 제품이에요. 눈썹을 평소에 섬세하게 그리시는 분이나, 베이스 없이 눈썹만 그리시는 분들에게 추천합니다 ! 저는 다쓰고나면 다시 웨이크 메이크로 돌아갈 것 같네요 ㅎㅎㅎ",
    "text56": "투쿨포스쿨 쉐딩제품을 쓰고 만족해서 투쿨포스쿨 아이브로우를 체험해보고 구매하게 됐는데 생각보다 나쁘지 않게 사용했습니다 이게 초보인 분들도 그리기 쉽게 잘 그려져서 사용하기도 편하고 전혀 어렵지 않습니다 근데 한 가지 아쉬운 점이 저는 지속이 그렇게 잘 되진 않았던 것 같아요.. 저는 항상 아이브로우 살때마다 지속이 오래되는걸 사고싶은데 항상 그렇지만은 않더라구요 ㅠㅠ 화장하고도 외출하고나서 수정해야하는 불편함은 있었지만 제 눈썹색깔하고 비슷해서 끝까지 다 썼습니다 ㅎㅎ 그릴때도 부드럽게 잘 그려져서 사용할 때 나름 만족하며 썼습닏ㅏ",
    "text57": "발림성이 엄청 좋고 발색이 엄청 진해용! 그래서 눈썹에 유분기가 있으면 지속력은 조금 떨어지는 제품이예용! 근데 파우더 처리 해주고 사용하면 부드럽게 잘 그려지면서 지속력도 좋아용!",
    "text58": "아이브로우 펜슬을 한 달간 사용해보니 발림이 부드럽고 자연스러운 눈썹 표현이 가능해요. 지속력도 좋아 하루 종일 수정 없이 깔끔하게 유지돼서 만족스럽습니다.",
    "text59": "아이브로우 유목민으로서 여러 제품들을 전전하고 있었습니다. 투쿨포스쿨의 아크클래스 브러우 디자이닝 펜슬을 선택한 것은 평소 투쿨포스쿨이라는 브랜드의 유명세와 세일 때문이었습니다. \n써본 결과는 대체적으로 만족합니다. 일단 발림성이 좋습니다. 부드럽게 발리고 파데프리로 다니는데 발색도 아주 좋은 편입니다. 과거 하드한 브로우 펜슬들의 발색에서 아쉬움을 많이 느꼈기 때문에 부드럽고 진한 발색은 제게 큰 메리트로 다가왔습니다. 다만 초보자분들에게는 다소 어려운 제품입니다. 저도 썩 브로우에 자신있는 편은 아니지만 이제 막 화장을 시작하여 손힘 조절이 어려운 분들은 짱구 눈썹이 될 확률이 높다고 생각합니다. \n앞서 말했듯이 파데프리에 복합성 피부인 데다 수정화장도 하지 않아 유분기에 화장이 잘 지워지는데 이 제품 비교적 잘 살아남았습니다.",
    "text60": "올영세일 때 쇼핑중에 이 아이브로우가 눈에 들어와서 우연히 사게 되었는데 너무 만족스러워요!!! 처음엔 아이브로우 케이스가 깔끔하고 고급스러워보여서 눈이 갔는데 써보니까 좋은점이 너무나 많더라구요!\n제형이 단단하지만 어렵지않게 잘 그려지고 발색되고 스크류브러쉬로 블랜딩도 잘 되어서 짱구눈썹이 되지않게 해주더라구요!!!\n색도 자연스럽게 이뻐서 자연모이신분들이라면 특히 더 잘 어울릴 것 같아요! 저는 탈색모인데도 잘 쓰고있긴합니다..🙄\n그레이브라운이라는 색상명에 맞게 너무 어둡지않고 웜,쿨 상관없이 누구나 쓰기 좋을 무난하고 기본에 충실한 색이에요!!!\n앞머리도 있고 모자도 썼다 벗었다 했던 날 거의 반나절을 수정없이 보냈는데 눈에띌만큼 지워지지 않았어요!!\n투쿨포스쿨 아이브로우 좋은거 많은 분들이 아셨으면,,,💓",
    "text61": "투쿨포스쿨 홍대에 오프매장 있었는데, 요즘 오프 매장이 너무 사라져서 슬퍼지더라구요,, \n\n요즘 올리브영에서 팩트랑 파우더 같이 나오면서 , 이번에 아이브로우도 새로나와서 기대하면서 구매했어요 \n\n💚 일단 저는 뮤트톤이라 그레이 브라운이 나와서 너무 좋더라구요 \n\n웨이크메이크도 회색제품이 다양하게 있지만, 그렇게 끌리는 느낌이 아니더라구요. \n\n투쿨포에서 제품 괜찮은 게 많이 나오는 것 같아서 이번에 올영에서 구매했어요 \n\n테스터 사용이 올영에서 가능해지면서 다양하게 사용해봤는데, \n\n흑발 + 뮤트 쿨톤 + 눈썹 진함 \n\n이런 느낌인데 확실한 뮤트톤이여서 넘 좋아요. \n회끼 도는 브라운 색깔 착떢처럼 표현하기 쉽지 않거든요 ,, \n\n다 무슨 카키 뭐시기,, 하면서 진한 브라운 느낌을 많이 내는 느낌이라 다 짜증나서 못쓰겠더라구요 \n\n저는 붉은기가 조금이라도 있으면 안쓰는 사람이라 맞는 느낌 찾기도 힘들었는데 , 일단 회색깔 도는 진한 브라운 느낌이라 너무 좋았어요. \n\n그리고 일단 제형의 좋은 점은 안뭉처요 . 안뭉치고 잘그려져요 \n\n이니스프리같은 안지워지는 제품은 안그려질때도 있고, \n이니스프리처럼 엄청 싼 제품은 아닌지라 고민했지만 \n\n고민 노노 \n\n색깔 진짜잘나오고 잘그려져요 \n일단 앞머리가 있지 않은 이상 지워질 일 없을 것 같구요 \n\n저는 앞머리 있는데 그렇게 심각하게 지워지지 않아요 . \n마무리로 팩트해주면 뭐 완벽",
    "text62": "원래 올영에서 제일 유명한 브로우 쓰다가 넘 잘 지워지는 것 같아서 발색 한 번 해보고 바로 샀는데 지젼 짱짱 이쁨 본인 자연흑발..?자연갈색?머리색인데 흑발이쓰면 더 이쁠거같긴함 지젼너무좋네영 잘그려지고 오래감 ! 너무 진하게발리지않게 조심! 원래 올영에서 제일 유명한 브로우 쓰다가 넘 잘 지워지는 것 같아서 발색 한 번 해보고 바로 샀는데 지젼 짱짱 이쁨 본인 자연흑발..?자연갈색?머리색인데 흑발이쓰면 더 이쁠거같긴함 지젼너무좋네영 잘그려지고 오래감 ! 너무 진하게발리지않게 조심! 원래 올영에서 제일 유명한 브로우 쓰다가 넘 잘 지워지는 것 같아서 발색 한 번 해보고 바로 샀는데 지젼 짱짱 이쁨 본인 자연흑발..?자연갈색?머리색인데 흑발이쓰면 더 이쁠거같긴함 지젼너무좋네영 잘그려지고 오래감 ! 너무 진하게발리지않게 조심!",
    "text63": "세일할 때 구매한 제품입니다!\n완전 흑발에 눈썹모도 블랙이라 가장 어두운 색상으로 구매했습니다! 급하게 산 거라 리뷰 체크도 하나도 못하고 그냥 가장 싸고 매장에서 손등 테스트 할 때 가장 슥슥 잘 발리는 제품으로 골랐어요.. 결론부터 말하자면 가격 말고 크게 경쟁력있는 상품은 아닌 것 같아요. 그냥 빈 곳 채우는 용도로 쓰려고 산건데 지속력이 엄청나게 좋은 편도 아니에요. 차라리 섀도우 타입의 아이브로우 ㅈ품으로 그리는 게 더 좋을 것 같아요. 제품의 심 자체도 잘 부러지고 잘 뭉개집니다. 제형이 좋은 편도 아니고 너무 뭉쳐요.. 아무리 스크루 브러쉬로 풀어주어도 뭉쳐요.. 외출해서 시간 좀 지난 후에 거울 보면 아이브로우의 형태는 다 무너져 있고 눈썹은 숯검댕이 묻힌 것 마냥 뭉쳐 있어요.. 가격 말고는..그닥…이네요",
    "text64": "제 눈썹은 숱이없고 연해서 정말 채우는것보단 그린다는 표현이 맞는거같아요ㅋㅋㅠ\n전에 받았던 눈썹문신이 많이 지워져서 \n요즘 다시 아이브로우 제품을 쓰고 있는데 \n가끔 쓰던거 말고 다른게 써보고 싶더라구요?\n세일도 많이 하길래 사서 썼는데\n음..\n저처럼 눈썹 숱없고 연해서 정말 그려야하시는 분들에겐\n비추에염.. 역시 하드브로우 써야 하나봐여..\n이걸로 그리고 알바했는데 눈썹이 반이 지워졌더라구요ㅠ\n발색은 정말 좋아요! 채운다는 느낌 주실 분들은 추천!\n저처럼 그리시는 분들은 클리*하드브로우나 키스*거가\n좋더라구요! 아까워서 계속 쓰고 있긴한뎅 저한테는 안맞았어여ㅠ",
    "text65": "가성비 좋은 아이브로우 찾다가 여기까지 왔습니다. 색상도 발색력 지속력 다 좋아요... 쉽게 잘 그려지고 자연스러운 아이브로우로 완성되어 부드러운 이미지를 줍니다! !! ㅎㅎ 저는 손으로 뭐 그리는게 어려운 사람인데 이 제품은 만족합니다.. 똥손도 그릴 수 있어요!! 그리고 세일할때 꼭 쟁이세요 ㅜ 은근 저는 정가 주고 사기가 아까운게 아이브로우더라구요 ㅠㅠㅋㅋㅋ 펜슬 어려워하시지 마시고 저처럼 도전해보세요. ! 그럴만한 충분한 가치가 있는 제품입니다..광고아니고 진짜 제 후기에요...아 그리고 브로우 솔이 진짜 부드러워서 좋아요 예전에 쓰던건 뻣뻣해서 아팠었거든여 참고하세요오",
    "text66": "발림성이나 모양 잡기나 다 괜찮았는데 컬러가 살짝 아쉬웟어요.. 평소 그레이(혹은 흑색빛) 브로우를 쓰는데 일반 로드샵에서는 잘 맞는 걸 찾기 어려워서 이것저것 정착 못하고 쓰다가 마침 그레이브라운 컬러가 있길래 한번 사 봤는데 아쉽게도 그레이 빛은 진짜 거의 없는..평범한 브라운 컬러더군요...ㅜㅜ 그래도 매장에서 손등에 발색했을 때는 나름 다크한 컬러 같아 보여서 구매한 거였는데 는썹에 올려보니 일반 브라운~ 다크브라운 사이 그 정도로 다크그레이나 스톤그레이 컬러 쓰는 저에게는 아쉬움이 남았습니다.. 그래도 지속력이나 발림성 디자인 등등  나머지는 다 좋았어요. 컬러만 맞았으면 계속 썼을 듯 했는데ㅠ아쉽네요",
    "text67": "늘 사용하는 제품 입니다~\n눈썹 색깔이랑 제일 비슷한 발색이구요~\n그리기 용이한 형태의 심 이라~자연스러운 눈썹 표현이 잘 됩니다~\n지워지거나 번짐은 전혀 없어요~",
    "text68": "부드럽게 발림성이 너무좋고 색상또한 뜨지않고 좋아요",
    "text69": "다들 써봤으면 조켔다... 이 브로우 진심 좋아요. 제 친구도 저 이거 쓰는 거 보고 헐 나도 그거 쓴다고 좋다고 그랬어요! 슥슥 쉽게 잘 그려지고 제형감도 좋아요. 붉은 끼 안 도는 흑갈색을 찾고 싶었는데 딱 요고예요! 이건 또 재구매하지 않을까 싶어요. 가격도 좋은 것 같아서 추천드립니다!!!",
    "text70": "역시 .. 눈썹은 그리기에 이게 최고인 거 같아요 .. 짧고 화장 못하는 똥손이 쓰기에 굿굿 ,. 왜냐하면 저는 요즘 마스크 쓰고 다니느라 수분 때문인지 자꾸 털 세워놧던 것도 내려오고 지워지더라구오 .. 개빡치게요 .. 그렇지만 역시 찐하게 그리고 한올한올 정성스럽게 그리고 그래.. 너가 정성을 다해야지 그럼그럼 같은 느낌으로 예쁜  눈썹을 표현할 수 잇기 때문에 저는 .. 언제나처럼 열심히 이 아이브로우를 쓸 수 밖에요 ..다들 한번씩 써보세요 물론 국민템이라 이제 제가 추천해도 .. 추천하지 않아도 의미가 없을 수는 잇다만 그래도 눈썹 짧고 숱 없는 슬픈 여성이 추천한다면 그래도 먼사 다르지 않을까요? 하하 전국의 없는 눈썹여성들 모두들 화이팅 이거 같이 쓰고 우리 광명 찾아요!! 하하 그렇담 저는 이만 가보겠습니다 총총",
    "text71": "생각보다 발색이 장난아니네요.. 쿄쿄 저는 사실 화장을잘못해서 아이브로우를 아니라인으로 쓰기도 하거든요.. 근데 편하고 좋네요.. 우하하 근데 울면 지워기긴 하네요 ㅎㅎ 저도 알고싶디 않았는데요 남친이 울렸어요 ㄱ샛기 머 여튼 그래도 색감이나 이런 게 붉은 기 하나 없는 고동찐고동색 그잡채여서 참 좋아요.. 저는 붉은기나 노란끼가 막 한쪽으로 치우쳐있으면 별로더라구요 그냥 채도를 쪼오오온나 낮춘 갈색 거의 블랙이라 참 조아요 우하하 성공했네여!! 이제 겨울이 오니 색감도 잘 맞을 거 같네요 .. 그리고 발림성 개긋 원래 파우더처리하면 조좀 뻑뻑하데 그려지는 넘들도 있는데 이건 아주 스무스 .. 합니다~ 만약 본인이 눈썹그릴따 삐끗!을 잘한다? 그렇담 조심하세여 화이팅입니다요.. 배고프다 여튼 추천",
    "text72": "솔직히 아이브로우는 발색이 잘안되는게 특징인데 \n얘는 너무 잘 됌 눈썹 숱많은 사람들은 비추하고요 \n탈색했거나 눈썹 진하게 그려야하는분들은 추천임다 \n세상세상 부드러운 아이라인으로 눈썹그리는 느낌\n예전에 연필같은 어른들쓰던 아이브로우 느낌이었음 \n눈썹탈색해서 웨메나 그런 아이브로우로 그리니까 아무리 떡칠하고 진하게 그려도 전혀 진해지지가 않았는데 \n투쿨꺼 1호로 바로 테스트하자마자 질렀습니다",
    "text73": "투쿨포스쿨은 브랜드 이름이 특이하여 자주 들여다 보게 되는 브랜드 입니다. 눈썹을 두껍게 먼저 음영을 주고 싶어서 구입 했는데, 자연스러운 음영을 만들어 주네요. 아침에 메이크업 하면서 조심스럽게 사용 해 보았고, 만족 한 결과를 얻었네요. 색상이 과하지 않아서 눈썹을 자연 스럽게 표현 할 수 있었어요. 펜슬의 면이 넓어서 쓱쓱 음영을 주고 함께 구매한 가는 펜슬로 눈썹 한올 한올 처럼 그려 보았습니다. 좋네요",
    "text74": "4천원짜리 페리페라 아이브로우를 쓰다가 친구들이 브라운말고 블랙을하면 더 잘어울릴거 같다해 이번에 아이브로우를 사기로 마음먹고 추천받은 이 아이브로우,,,,올리브영매정에 가서 발라봤는데 첨에 발림성 보고 완전 놀랬습니다...... 이렇게 잘발릴줄 몰랐는데  진하게 잘 발리니 너무 좋았어요...근데 지속력이 짧은거같고 번짐이 조금 많이 있는거 같아요.....! 그래도 쓸만하고 갠적으로 좋은거같아요! 근데 색상이 브라운 계열밖에 없어 아쉬운.....블랙브라운을 구매했긴한데 그래도 색이 다양하면 좋을거같아요!!(색상에 대해선 불만 없지만 만약 블랙계열 색상이 생기면 그것도 사볼의향 있어용!!)  개인적으로 형태 잡기 좋고 발림성도 어어엄청 좋고 단점이 없는거 같애요 재구매 의사있어요~~",
    "text75": "Chì kẻ mày cơ bản màu cũng dễ bám và độ duy trì cao. Đầu chảy lông vô cùng tiện lợi. Giá thành tương đối hợp lý với chất lượng sản phẩm. Mình dùng em này để vẽ khuôn chân mày rồi sau đó mới dùng mascara chân mày. Mình thuộc dạng đổ mồ hôi rất nhiều nhưng dùng em này khá ổn áp nên rất hài lòng. Chấm 8/10",
    "text76": "❤장점❤\n부드럽게 잘 발색됨\n색이 너무 자연스러움!\n\n🧡단점🧡\n사실 정말 아무 생각 없이 브로우 잃어버려서 매장 들어가서 색만 보고 샀던 거였는데 처음에 써보니까 모양이 삼각으로 되어 있어서 그리기 엄청 편하다싶었거든요!! 그런데 부드럽게 발색되는 만큼 하드하지 않아서 모양이 쉽게 뭉글해졌어요 ㅠㅠ\n\n근데 뭉글해져도 그릴 수 있는 거니까요!!\n잘 발색되기 때문에 힘 빼고 살살 그리셔야 짱구가 되지 않습니다+\n\n이 리뷰가 도움이 되셨길 바라요 빠이!",
    "text77": "정말 가성비 좋은 상품이라 기냥 막 편하게 써도 좋아요.\n아주 좋아요 👍",
    "text78": "자극없이 부드럽게 잘 그려지고 지속력이 있어 사용하기 좋다",
    "text79": "세일할 때 구매해서 가격은 만족했고, 눈썹색이 진해서 그레이 계열 샀음. 눈썹색보다 연해서 그냥 살짝 빈 곳 채우기 용으로 사용해야할 듯.",
    "text80": "색상너무마음에들며부드럽게그려져더마음에들어요눈썹끝부분그라데이션할때끝이깔끔하게안그려지며부드러워피부타입에따라잘지워짐",
    "text81": "검은 머리인데 그레이 브라운 색 자연스럽고 좋아요\n뭐니뭐니해도 부르럽게. 발리고 색 잘 안뭉치는게 최고인듯\n다른 제품들은 넘 딱딱해서 아플때가 많았거든요\n반쯤 썼는데 브러쉬에 떡지는 것도 없고\n재구매의사 100퍼",
    "text82": "어이쿠야 진함 발색이 잘되는건데 넘 진하게 되서 조절 잘 해야됨\n근데 이건 개취 기준같음 내친구는 자기 기준에선 딱 알맞는 진하기라고 함 근데 나에게 너어어어무 찐하게 느껴짐 좋을거 같아서 쟁인나...친구에게 주긴 싫고 아까워 써보려는 나 이거만 쓰면 짱구가 되는 나...",
    "text83": "매장에 있는 아이브로우 펜슬 다 손등에 발라보고 가장 발림성이 좋아서 구매했어요! 색상이 더 다양했으면 좋겠지만 부드럽고 발림성이 좋아서 아주 만족합니다. 지속성은 아직 잘 모르겠지만 발림성 하나 만으로도 만족스러워서 다음에 또 구입할 거 같아요.",
    "text84": "화장 안 한 피부에도 부드럽게 잘 그려져서 샀어요\n펜슬 너비가 넓어서 힘빼고 그리면 자연스럽게 그려져서 좋더라구요\n원래 아이브로우 때문에 눈썹에 트러블이 잘 나는데 이건 성분이 좋은지 아직 이것 때문에 나지는 않았어요\n엄마도 하나 사드렸어용ㅎ",
    "text85": "아이브라우나 그 외의 색이 있는 제품들은 발림성이 좋은지, 겉에서 보이는 색이나 제품뿐만 아니라 실제 색이 어떤지를 보고 피부색이나 나에게 맞는지 테스트하기 위해 물품을 처음 살 때는 꼭 매장에 가서 이것저것 써보고 구매하는 편입니다. 곧 올리브영 세일기간이 다가오는 것을 알고 있었지만 엄마가 급하게 모임이 있는데 쿠션, 립제품, 아이브라우 하나 할 것 없이 다 떨어지고 오래되어서 당장 급해서 어쩔 수 없이 가까운 올리브영 두 군데를 들렸습니다. 제가 원하는 색을 팔지 않는 브랜드들도 많고 색이 괜찮아보이면 거의 스키니여서 일반 브로우 사이즈의 아이브로우는 현저히 적었습니다. 제가 갔던 매장에 사람이 많아서인지 그중에서도 아이브로우들이 모두 딱딱해서 부러질듯이 지워도 안나오거나 연하게 나와서 실망하다가 색도 마음에 들고 잘 그려저 형태잡기도 좋은 이제품을 발견했습니다. 펜슬은 깎아써야 하는데 깎지 않고 편하게 써도 되고 다 쓴다면 재구매 의사 있습니다.",
    "text86": "그냥 우연히 올리브영 오프라인 매장 구경 갔다가 생각보다 발색력이 너무 좋아서 구매했어요!!!! 근데 생각보다 손이 안가더라구욤.. 유트루님이 로드샵 브로우 제품들 생각보다 너무 좋다고 해서 아무 고민 없이 구매했어요!! 추천하셨던 롬앤은 제 눈썹에 그리기 너무 옅어서 포기했어요..\n그냥 우연히 올리브영 오프라인 매장 구경 갔다가 생각보다 발색력이 너무 좋아서 구매했어요!!!! 근데 생각보다 손이 안가더라구욤.. 유트루님이 로드샵 브로우 재품들 생각보다 너무 좋다고 해서 아무 고민 없이 구매했아요!! 추천하셨던 롬앤은 제 눈썹에 그릭 너무 옅어서 포기했어요... 그냥 우연히 올리브영 오프라인 매장 구경 갔다가 생각보다 발색력이 너무 좋아서 구매했어요!!! 근데 생각보다 손이 안가더라구욤..",
    "text87": "흑발\n\n발림성\n진짜 완전 부드럽게 잘 그려져요.. 약간 저는 파우더를 하면 아이브로우 발색이 잘 안 되는데 너무 부드럽고 발색이 잘 돼서 놀랐어요!\n\n지속력\n뭔가 발색이 잘 돼서 잘 지워질 줄 알았는데 진짜 눈썹을 비비지 않는 이상 이걸로 눈썹 그리고 셔틀런 했는데 안 지워졌어요 \n\n색상\n조금 따듯한 계열인 거 같고 약간 밝아요!! 진짜 말 그대로 그레이 브라운.. 근데 저는 흑발에 봄웜톤이라 나름 맘에 들었어요 굳 가성비 좋습니다",
    "text88": "발림성이 그렇게 부드러운 지품은 아닌 것 같아여 다만눔썹을 그리는 먼적 부분이 넓어서 그리기 더 쉬운 것 같아요 엄마가 구매 해달라고 하셔서 제가 대신 구매한 제품인데 테스트 해본 아이브르우 제품들 중에서 가장 만족스러워서 구매하게 된 제품입니다! 색상도 예쁘게 잘 빠졌고 정류도 다양해서 본인 머리 스타일 ,머리 색에 맞춰서 예븐 색으로 구매하사면 될 것 같아요 !!! 너무 만족핮니다 !! 쉽게 그러지는 부분이 장점이고 펜슬오 되어있어서 나름 쓱싹쓱싹??? 그리기 쉬운 것 같아요 ! 형태도 잘 잡히는 편이구요 한번쯤 사영해보면 좋을 것 같아요",
    "text89": "한번의 터치로도 엄청 잘그려져요!\n특히 발색도 진해서 잘못 그리면 큰일나요 ㅎㅎ\n초보이신분들이 오히려 힘드실거 같아요~~\n그래도 부드럽게 잘 그려지는 점은 좋은거 같아요\n\n그런데 매장에서는 분명 브라운느낌이 많이나서 테스트를 해보고 샀는데도 실제로 눈썹위에 그려보니 색이 넘 진해요ㅠ 거의 블랙색상에 가까워서 염색모인 제 머리색에 좀어색하더라구요~ \n그래서 굉장히 신중히 그리고 있습니다 ㅎㅎ",
    "text90": "이렇게 자연스럽고 지속력오래가는 아이브로우는 얘가 처음이에요 얘로 정착할게요 벌써 1년재 쓰는 중 ㅎ",
    "text91": "지속력도 좋고 브라운끼 없어서 최고\n여쿨라한테 최적의 컬러같음:)",
    "text92": "아주 잘 발려서 좋아요\n쿨톤 저에게 딱인 컬러입니다\n만족해요:)",
    "text93": "눈썹화장 처음 시작했을때부터 쭉 이 제품만 쓰고있는데 부드럽고 색이 머리색과 잘맞아서 잘 쓰고있어요",
    "text94": "안부어지고색깔괜찮고 오래써서좋음~~ 괜찮은거같어여",
    "text95": "발림성이 부드럽고 자연스럽게 표현되어 메이크업 초보자도 손쉽게 사용하기 좋았습니다.",
    "text96": "발림성 위주로 찾은 제품이라 피부에 자극없이 부드럽게 발리고 자극이 덜해요. 지속력도 꽤 좋은 편이라 번짐없이 사용 중입니다. 아주 만족스러운 제품이에요. 2개째 사용 중!",
    "text97": "여러 매장 헤매다가 겨우 구매했어요. 제품의 발림성이 부드럽고 발색도 잘 되는데 나름 지속력도 있어서 두 번째 구매입니다.",
    "text98": "저아요 발림성도 좋고 \n지성인 피부에도 잘 나와서 샀는데 만족합니당",
    "text99": "발림성이 최고내요 잘발려요 다른건 나오지않는느낌,,,",
    "text100": "발색리 진하고 시간이 지나먄 지워지는데 요건 고대로 남아있어 좋습니다!!탄탄해여",
    "text101": "그레이브라운이지만 갈색이 마니 발색되서 조금 아쉬워요!!!너무 까망눈썹은 촌시러운거 같아 브라운이 섞인걸 사용하는데 조슴 브라운 발색이 많아서 …",
    "text102": "내눈썾처럼 자연스렂ㄱ 잘 발려애요좋아요 잘그려집니다 사용하기에 좋아요",
    "text103": "최대함 매트한걸 찾고 있었다보니 그렇게 매트하진 않지만 다른 브랜드 보다는 훨씬 덜 부드러워서 마음에 들어요",
    "text104": "눈썹색이 진해서 ㅂㅣ슷한 색으로 골랐는데 너무 진하지 않고 좋아요",
    "text105": "좋다는 말을 들어서 한번 사봤어오!!! 발색도 잘되고 단단해서 좋아요",
    "text106": "발림성 너무 좋아요!! 약간 뭉치긴하는데 화장 안해도 잘발려서 좋아용",
    "text107": "그냥 세일하길래 샀는데 딱히 나쁜 점 없구 무난해요",
    "text108": "눈썹 얇게 잘 그려지네요! 나쁘지않습니다 :)",
    "text109": "발색력도 좋고 지속력은 보통인거 같고요 학생분들이 쓰셔도 부담되지 않을 색깔이에요 눈썹이 그녕 검은색인 분들은 너무 쓰기 좋아요 참고로 저는 그레이 브라운 색이에요지속력이 그렇게 좋은 건 아닌거 같아요 여름에 땀 흘리면 약아간 번지고 바로 지워지는거 같아요눈썹이 검은색인 분들 그레이 브라운 새깔 추천 드려요",
    "text110": "GOOD 발색력도 좋고 지속력은 보통인거 같고요 학생분들이 쓰셔도 부담되지 않을 색깔이에요 눈썹이 그녕 검은색인 분들은 너무 쓰기 좋아요 참고로 저는 그레이 브라운 색이에요\n발림성도 좋았고, 지속력도 다른 아이브로우에 비해서 잘 안지워져서 좋았어요!̆̈!̆̈ 브로우색은 검정 머리 아닌 이상 내츄럴 브라운 써도 엄청 밝지 않아서 자연스럽게 사용하기 좋아욤👍🏻\nBAD 지속력이 그렇게 좋은 건 아닌거 같아요 여름에 땀 흘리면 약아간 번지고 바로 지워지는거 같아요\nNOTE 눈썹이 검은색인 분들 그레이 브라운 새깔 추천 드려요",
    "text111": "자연스럽게 그려져서 정말 좋은 거 같아요 처음에는 선물 받아서 먼저 쓰게 되었거든요 근데 다 써서 이번에 내돈내산으로 구매 해봤습니다 쉽게 잘 그려지구요 자연스러워요 정말로 매트해서 좋아요 스크류브러쉬로 빗으면 더 더욱 자연스러워 집니다˚‧*♡ॢ˃̶̤̀◡˂̶̤́♡ॢ*‧˚ 주위에 제 친구등한테도 영업을 시켰습니다 헤헤 진짜 좋은 거 같아요 지속력도 짘짜 오래 갑ㄴ 니다 깎을 팔요도 없어서 정말 좋아요 섬세하게 잘 그려지는가 같아요",
    "text112": "사실 올리브영 세일할 때 그냥 싼 가격에 샀었어요\n✔️색감 괜찮아요  제가 짱구 될까 무서워서 검은색 안 쓰는데 그래도 머리가 검은샥이라서 색깔은 맞추고 싶엇더든요   그런 저에게 딱 적당하달까\n✔️뚜껑이 약해요. 잘 금가고 헐렁햐비고 해서 어느날 파우치에서 꺼내면 뚜껑 없어져 잇을 것 같은 느낌.. 그거 약간 걷정이네요.   \n✔️그리고 원래 브로우들이 대체로 그런 것 같긴 하지만 그,, 잘ㄹ 빠진달까? 근데 이건 싸서 그러려니 해요 \n✔️지속력은 높진 않습니다  나중에 집 가서 보면 눈썹 꼬리 항상 증발해 잇어요  전 걍 그러려니 하는 편\n✔️생각외로 훨씬 잘 안 뭉쳐요  힘 조절만 잘하면 자연스러운 눈썹 그릴 수 잇습니다\n✔️솔은 잘 모르겟어요  제가 좋은 걸 안 싸봐서 그런지 걍 무난한 느낌  근데 좀 딱딱하긴 해요",
    "text113": "머리도 검은색이고 눈썹도 검은색이라 가장 어두운 색인 1호 그레이 브라운으로 구매했어요. 한 쪽에는 펜슬이 한 쪽에는 브러쉬가 있어요. 양 옆으로 똑같이 뚜껑이 있어서 어디가 펜슬이고 어디가 브러쉬인지 구분하기 어려운 경우가 많은데, 이 아트클래스 아이브로우 펜슬은 한쪽엔 눈 모양의 무늬가 그려져 있어서 구분하기가 편리해요. 그릴 때 힘을 주지 않고 살살 그린다면 펜 자국도 선명하게 남지 않고 자연스럽게 플어주면서 눈썹을 채울 수 있더라고요. 그리고 펜슬 모양이 긴 삼각형으로 되어 있어서 눈썹 끝부분을 날렵하게 뺄 수 있어서 좋았어요. 지속력은 파우더링 하고 그린 걸 기준으로 했을 때 반나절 정도 인 것 같아요. 반나절 이후에는 약간 지워지면서 흐릿해지는데 티가 날 정도는 아니라서 괜찮은 것 같아요. 추천합니다.",
    "text114": "아이브로우 유목민 여기에 정착합니다.\n똥손인 저에게 아이브로우는 무조건 잘 발리고 적당한 발색이 되어야 했는데\n\n* 발림성 : 최강 부드러움\n다른 아이브로우들은 너무 딱딱한?감이 있다고 해야하나 암튼 좀 아프더라구요 근데 투쿨 아이브로우는 잘 발리면서도 진하지 않은 발림성이 너무 좋았습니다!\n\n* 그레이브라운 색상\n원래 눈썹색이 어두운 검정색이라 브라운 색을 제품을 상용할때마다 눈썹이랑 따로 노는 기분이 있었는데 회갈색 제품이라 그런지 진짜 제 눈썹처럼 자연스럽게 어울리는 느낌이 들어 좋았습니다.\n\n* 지속력 : 보통\n지속력이 떨어진다. 하는 느낌도 지속력이 오래간다. 하는 느낌도 없이 그냥 보통이라고 생각됩니다. 그냥 외출전에 가볍게 쓰는 데일리로 이만한 제품 없다고 생각해요 저는 여기에 정착합니다.",
    "text115": "일단 다른 화사 제품의 비해 발색력 하고 발림성이 정말 좋았습니다. 앞머리 때문인지 아이브로우가 항상 지워졌었는데 이 제품을 사용 해보니 다른 제품의 비해서 잘 안지워 져서 좋았습니다. 앞으로도 이 제품만 사용할 것 같아요 ㅜㅜ 진짜 너무 좋았습니다 ㅜㅜ",
    "text116": "아침에 빨리빨리 그리고 싶은데 여러번 덧칠해야 발색이 잘되는 제품을 사용하고 있어서(연필같은) 매장에 직접 가서 있는 제품 다 테스트해봤어요 이 제품이 진짜 제일 잘 그려지더라구요 그래서 바로 겟했습니다\n일단 기존 사용하던 제품과 가장 큰 차이점은 잘그려진다는 건데요 공들여서 한올한올 그리는건 이 제품이 좀 더 힘들고 (너무 잘그려져서 강약조절을 열심히 해야함) 그런점에서는 기존제품이 더 좋은데 바쁠때 슥슥 그리고 스머지를 잘 해주면 진짜 빠르고 간편하게 눈썹을 그릴 수 있습니다 색감도 예쁘구요 형태만 슥 잡아주고 빈 부분은 아이섀도우로 좀 채워주면 나름 자연스러운 눈썹을 완성할 수 있습니다 오토형식이라 매번 도끼모양으로 안깎아줘도 된다는 것도 아주 큰 장점인거 같아요 ㅠㅠ 그게 생각보다 진짜 힘들거든요",
    "text117": "진짜 너무 좋아요… 이니스프리거도 써보고 에뛰드거도 써보고 클리오거도 써봤는데 발색력 진짜 대박이에요……… \n\n진짜 부드럽게 잘 발려요 블러셔 크림 타입 사용하듯이 부드러우면서 발색력 짱짱.. 진짜 두 세번 강조할 정도로 발색 좋아요!!!\n\n스크류도 부드러워서 제가 눈썹 진짜 봑봑 빗는데 아프다는 생각도 안해봤고 너무너무 부드럽고 좋아요\n\n똥손이라서 여러번 덧그리다가 눈썹 망친 적이 많았었는데 이 친구는 한 번만 그려도 진하게 발색되다보니 그럴 일이 없어서 너무 행복해여 ㅠㅠ\n\n벌써 두 개짼데 완전 만족하면서 사용하고 있어요\n\n색상은 1호 그레이 브라운이에요! 죽기전에 꼭 써봐야 할 아입브뤙ㅇ우…",
    "text118": "매장에서 봤을 때 1호가 제일 자연스러운 색인 거 같아서 1호로 구매했어요. 제품 자체는 발림성도 괜찮고 색도 괜찮아서 만족합니다! 저는 다른 제품들 사용했을 때 케이스가 약해서 그런지 스크류 브러쉬 쪽이 자주 깨지고 분리됐는데 이 케이스는 튼튼해보이고 아직까지 멀쩡합니다. 그게 좋은 거 같아용. 그리구 깔끔하게 생겨서 예쁘기도 합니다. 처음 사용했을 때는 몇 시간 지나니까 조금씩 지워지는 거 같더라구요. 그래서 그 다음부터는 파우더 처리했더니 거의 하루 동안 지속되는 거 같아요! 다들 한 번 씩 써보기 괜찮은 제품인 거 같아요. 그런데 가격이 합리적인 거 같진 않습니다ㅠ 세일할 때 구매하시길 추천!",
    "text119": "굳이 3500-5000원대 펜슬을 놓고 만원이상의 제품을 사야하나 싶었는데 확실히 너무 좋아요 ㅠㅠ ❤️ 전에 사용하던 저렴이들이 젤처럼 느껴질 만큼 종이에 연필로 그리는 거같고 너무 좋아요! 저는 눈썹 그리고 파우더해주면 하루종일 고대로 잘 있어요!",
    "text120": "1호 그레이 브라운 구매 해서 쓰고있는데\n겨울쿨톤에게 잘 맞는 것 같아요!\n힘주어 그리지 않고 살살 그려도 발색이 잘되고 \n눈썹 라인 그릴때도 큰 어려움 없이 그리기 좋은것 같아요\n장시간 외출하고 들어와도 지속력 좋아요\n아이브로우 뭐 쓸지 고민하는 분들께 추천합니다!",
    "text121": "제가 젤 좋아하는 아이브로우 입니다 3번째 구매 했어여\n많은 브랜드 중에서 이 상품을 구매 한 이유는 이니스프리 아이브로우 쓰다가 저희 지역에 이니스프리가 사라져서 슬퍼 하던 날 투쿨포스쿨 아이브로우 보고 방했어요🫶🏻 지속력은 좋아여 7시에 하고 저녁 9시에 들어가도 그대로 입니다 짱짱맨 사용하기 어렵지는 않아여! 짱 편해요 쉽게 잘 부러지는 타입도 아니고 애굣살도 이쁘게 잘 그려져요 제 최애 아이브로우 입니다 근데 다만 아쉬운건 다 브라운이라 완전 검정모인 저 한테 이제 안 맞아서 아쉬워요ㅜ  이 아이브러우는 저희 어머니도 사용 허시는데 좋다고 하셔요 색상도 괜찮고 여러모로 다 좋은 아이 입니다. 다들 한 번 씩 사용하기 좋아요🫶🏻 친구들도 좋다고 이걸로 갈아타야지하느는 친구도 있었어요 다들 투쿨포스쿨 하세요",
    "text122": "웜톤과 쿨톤의 중간톤\n아이브로우 색감은 제 머리색과 비슷했어요 그레이브라운으로 삼각형 모양이어서 넓은면은 눈썹 색감 입히기,  뾰죡한면은 눈썹꼬리부분이나 눈썹결을 한올한올 그리기 정말 편했습니다 이런색상은 이니스프리 새벽 애쉬 브라운 어쩌고 색감이랑 정말비슷해요 이런색 거의 없기도하고 찾는것도 힘들었어요ㅜㅜ다크브라운만 많았는데 그레이브라운 이거진짜 혁명입니다 ㄹㅇ 지속력은 다소 아쉽습니다 꼬리부분이 머리를 풀고있다보니까 자꾸지워지기는 하는데 파우더 처리하고 발라주시면 덜 지워질듯 \n디자인도 진짜 예뻐여 브로우펜슬이 아무리 좋아도 케이스가 유치하거나 촌스러우면 누가사고싶겠어요 근데 이건 케이스도 메이크업아티스트가 쓰느것마냥 고급지네요 자랑하고싶어요 투쿨은 역시 색감이 진짜이쁘네여",
    "text123": "오랜만에 풀 메이크업을 하려고 올리브영에 가서 신중하게 선택한 제품인데 좋네요. 발색도 잘되고 그리기도 편해요. 그런데 심이 잘 떨어져서 조금 불편하네요.",
    "text124": "기본정도 하는 상품입니다 가격할인과 디자인면에서는 좋습니다",
    "text125": "잘그려져요 부드럽게 그려지지만 다소 지속시간이 짧아요 금방지워져요",
    "text126": "쉽게 잘그려져요 내눈썹색과 잘 어울러져요 지속시간은 그리길지못한것같아요",
    "text127": "엄마 선물 드렸어요.\n넘 만족하세요.\n오래가고 딱 잡아워요.\n감사합니다.",
    "text128": "세일해서 구매해봤어요 ㅎㅎ 그냥저냥 괜찮은거같아요 ㅎㅎ",
    "text129": "매장에서 테스트해보고 구매했어요 ㅎㅎ 기대됩니다\n지속력이좋길 ㅎㅎ",
    "text130": "저는 만족해요.\n가성비 좋아요.\n끈적임이 없고...오래 가요.",
    "text131": "발림성이 좋고 색도 맘에 들었습니당! 그리고 지속력이 오래가서 너무 잘 사용하고 있습니다",
    "text132": "눈썹그려보니  색상은   맘에듭니다   ~ 바르고나면   잘 지워지네요~  지워지는게 좀 아쉽네요",
    "text133": "원래 쓰는제품인데 쓰려고 보니까 심이 깨져서 왔어요 반품하고 싶은데 귀찮아서 그냥 들고있네요",
    "text134": "아이브로우 다써서 급하게 괜찮아 보이는거 샀는데 색상도 자연스럽고 아주 맘에 듭니당",
    "text135": "원형이면 더 좋앗겟지만 눈썹 색과 맞아서 구매햇어요\n잘발리고 오래쓸수 잇을것 같아요",
    "text136": "색상이 저랑 딱이에요!! 몇통째 사용하고 있습니다 잘 사용할께요",
    "text137": "저는 다른것도 많이 써봤는데\n이건 모양때문인지 모르겠는데\n잘 안부러져서 좋아용\n슥슥 발림성 좋게 그려지고 잘 안지워지고\n넘 좋네요\n이것도 매일 써야겠네요",
    "text138": "다른 팬슬보다 부드럽고 발림성도 좋아요. 브러쉬 타입을 구매하고 싶었는데 없어서 대체 상품으로 구매했어요.",
    "text139": "최애 브로우펜슬로 등극합니다. 발색력 좋고 사용감이 아주 훌륭합니다.",
    "text140": "아이브로우 발색이 아주 잘돼요\n연하게도 조절해서 언더에도 쓰고있어요",
    "text141": "써봤던 아이브로우중에 젤 부드럽고 발색이 잘 되어서 좋아요 깎아쓰는ㄴ게 아니라 버리는 양도 없도 좋네요",
    "text142": "잘 그려집니다 번지지 않고 지속력도 괜찮네요 양은 좀 즉어요 돌려쓰는 펜슬들이 전부 가격대비 양이 너무 적은것 같아요 그것빼곤 아쉬움이 없는 제품입니다",
    "text143": "색이 딱 맘에 드네요 한국인의 머리카락색과 어울림. \n쉽게 잘 그려집니다",
    "text144": "몇 번 테스트 해보고 샀는데 막상 제 눈썹이랑 색이 좀 안맞아서 두고 나중에 쓰려구요",
    "text145": "개인적으로 아이브로우는 펜슬타입 좋아합니다 뭉치지않고 부드럽게 잘 그려집니다",
    "text146": "미끄러운 표면에 잘 그려집니다\n오토라 편한 점이 젤 맘에 들어요",
    "text147": "항상 화장품 중에 눈썹 브로우를 가장 맘에드는 걸 못 골라서 실패도 많이 했는데\n저번에 올영가서 매장 언니의 추천으로 구매해서 써 본 제춤인데 너무 좋아서 다쓰고 다시 구매했습니다 ㅎㅎ",
    "text148": "부드럽게 잘 그려지고 선명해서 좋긴 한데...ㅠ 솔 부분이 사진처럼 통째로 빠져요ㅠ 빼내려고 하다보니 케이스 끝부분에 잘게 금도 가구요ㅠㅠ 조금만 더 견고했으면 좋았을텐데 통이 너무 잘 부서져서 아쉽네요",
    "text149": "늘 사용하는 제품입나다 발림도 좋고 지속력도 좋아 사용중입니다",
    "text150": "눈썹 자연스럽게 잘려지고 쉽게 안지워져요\n전에 쓰던건 살짝만 문질러도 번지고 닦여서 싫었거든요",
    "text151": "컬러가 저랑 딱이여서 두개째 쓰고잇어요 ㅎㅎ 이쁩니다~~",
    "text152": "라인 그리기 쉽고 빈곳 채워넣을때도 아주 편하고 부드럽게 그릴수있네요. 좋습니다!",
    "text153": "다 좋아요 컬러나 발림이나 근데.. 사용하다보면 뭉퉁해지는건 어쩔 방법이 없네여 ㅠ",
    "text154": "가성비 좋은 브로우 가격도 싸고 발림성도 좋고 발색도 앵간ㄴ",
    "text155": "좀 비싼데 비싼만큼 좋더라구요 잘 그려지고 색상도 맘에 들고 눈썹 진짜 못 그리는데 이거 쓰고 잘 그린다고 말 많이 들었어여",
    "text156": "1호 그레이브라운 지속이 오래되고 좋아요\n만족합니다 잘 사용 할께요",
    "text157": "오자마자 그려봤는데 저녁되니 지워졌네요 ㅠㅠ\n흑발머리에 잘 어울리는 색입니다",
    "text158": "제 눈썹이랑 컬러라 잘어울려서 꾸준히 쓰고잇어요 ^^",
    "text159": "또 재구매했어요:) 만족합니다~ 발색도 오래가요",
    "text160": "발색좋고 부드럽게 잘발려서 좋아요. 지속력도 괜찮음",
    "text161": "발림성은 괜찮으나 번지는 느낌있어요.\n지속력은 좀 더 사용 해 볼께요.",
    "text162": "그냥 평버하고 잘 발리는 아이브로우! 급하게 샀는데 생각보다 잘 쓰고있는중",
    "text163": "발색이 매우 잘 되고 부드럽게 잘 그려집니다.",
    "text164": "할인하길래 바꿔봤는데 부드럽게 잘 그려지는거 같네요",
    "text165": "발색이 좋고 이 제품 너무 좋아오 ㅎㅎㅎ 쉽게 사용 가능해요",
    "text166": "2호를 사고 싶었지만 매장에서 품절이라서 \n1호를 샀는데 1호도 괜찮아용 ~~^^",
    "text167": "색상은 맘에드는데 지속력은 다른제품들이랑 비슷한거 같고 제가 눈썹 숱이 많아서 그런가 그릴때 약간 뭉치는 느낌 있어요",
    "text168": "꾸준히 사용하고있는 제품이에요. 간편하게 쓰기 좋아요. 요즘 출시되는 다른 브로우랑 비교하면 부드럽고 무른편이에요. 그래서 발색이 잘되는걸 원하시면 추천하는데 고정력이나 더 자연스럽게 그려지는걸 원하시면 테스트 후 구매하시는걸 권장해요.",
    "text169": "다크 브라운과 그레이 제품을 다섯번은 넘게 구매한 것 같아요. 유투버가 브로우 펜슬 리뷰하는 곳에서 보고 처음 구매 했는데, 저는 보통 발색이 한번 그었을 때 잘 안되거나 딱딱한 제형은 피부가 붉어져서 왠만해서 피하고 싶어합니다. 저와 같은 고민이 있으신 분한테는 딱 좋은 제품인 거 같고, 부드럽게 스머징하듯 잘 활용하면 사용하기 너무 쉬운 제품입니다. 가격 가성비도 정말 좋아요. 한가지 아쉬운 점은, 저는 항상 브러쉬가 있는 쪽 뚜껑에 금이 가서 분실되거나 브러쉬가 밖에 노출되어 있는채로 사용하게 되는 경우가 많다는 점입니다. 왜 그런지는 정확하게 모르겠고, 케이스를 좀더 튼튼하게 디자인 했으면 하는 아쉬움이 남습니다.",
    "text170": "좋아요 근데 제가 갈색깔로 눈썹을 해야 더 자연스럽다고 생각이 들어서 갈색깔로 했었는데 회색이 더 낫더라구요ㅜㅠㅠㅠ 그래도 잘 지워지지 않고 깔끔하게 그려지고 제가 좀 잘 뿌러지는데 이건 오래갔어요 한 몇 달 가서 뿌러졋어요 애굣살 그릴 때랑 입꼬리 그릴 때 사용하고 있는데 조씀미당",
    "text171": "저는 1호 그레이 브라운으로 샀고요\n색을 중요하게 생각해서 이 제품으로 골랐어요\n평소에 브라운이 들어가는 컬러로 그리면 그린 부분이 혼자 너무 튀어서 더 검고 회색빛이 도는 걸 찾고 있었는데 이 제품 딱 맞더라고요 발색도 좋고 눈썹을 한 번에 잘그리지 못하는데 수정하기도 쉬워서 저한테는 잘맞았어요\n그래서 정리를 해보자면\n\n장점\n잘 그려진다\n힘조절이 쉽다\n눈썹이 떡지지 않는다\n수정이 쉽다\n클렌징이 깔끔하게 잘된다\n\n단점\n잘 지워진다\n끝이 쉡게 뭉툭해지지만 얇은 선 그리기에는 큰 문제가 없다\n\n이런 분들에게 추천해요\n처음 눈썹을 그리시는 분\n눈썹 색이 어둡고 회색빛이 도는 분\n\n이런 분들에게는 추천하지않아요\n지속력이 중요하신 분\n눈썹 색이 밝거나 채도가 높으신 분\n\n진짜 잘 지워져서 간지러워도 시원하게 못 긁는게 답답하긴한데\n그래도 한 번에 못그리게때문에 전 이걸 씁니다\n그리고 스크류 브러쉬로 빗으면 빗 바로 아래 제품 바디에 뭍습니다 이건 잘 닦아주시는게 깔끔해요 손으로 닦아도 닦입니다",
    "text172": "제형이 부드러워 아주 잘 그려지는 아이브로우 입니다. 부드러워서 형태 잡기가 쉽지만 그만큼 잘 지워지는 듯 합니다. 저 같은 경우는 항상 파우더로 마무리 하고 있습니다. 머리 색과 비슷한 색으로 구매 해보았는데 지 눈썹이 진한 건지 눈썹을 그렸을 때 보이는 색상이 은근 진해서 잘 그려야 할 것 같아요 오토라서 정말 편하다는 장점이 있어요! 연필처럼 깎아야 하는 제품은 깎다가 심이 다 날아가고 뾰족하게 깎이지 않아 짜증이 많이 났던 기억이 있는데 오토라 그런지 그런 걱정을 안 하게 되어 좋습니다 안에 들어있는 용량(?)도 나름 괜찮고 제품 케이스도 쥐기 편해 좋습니다",
    "text173": "너무 부드럽게 잘 발립니다. 발색이 너무 좋아서 더 그리기 어려워요 ㅠㅠ 그래도 급할 때 잘 사용하고 있어요.",
    "text174": "잘쓰고 있어요~! \n눈썹을 잘못그리는데, 부드럽고 잘 그려져서, 너무 좋아요~!\n색상도 진하지 않아서 너무 좋은거 같아요 ㅋㅋ",
    "text175": "부드럽게 잘 발리고 발색도 아주 또렷하고 확실해요. 화장 초보이신 분들은 짱구 눈으로써 될 수 있으니 조심해야 되지만 화장 자주 하시는 분들은 그만큼 편하게 발색되고 진해서 한 번에 잘 그려지는 개 없네요\n재구먀의사 있습니다",
    "text176": "제 최애 아이브로우입니다..\n다 쓰면 또 살거에ㅛ요 너무 잘그려지고 색이 넘 이뻐요",
    "text177": "맨살에도 발색이 잘 되고 부드럽게 잘 그려집니다. \n그립감도 좋고 잘 그려져요\n화장후 지속력 테스트 해보겠습니다.\n일단 지금까지 첫인상은 별점 5개!!",
    "text178": "제 어무니께서 이거 제일 좋아해요!! 안 번지고 지속력도 좋다고 진짜 재X100구매템입니다 제가 몇번이나 사드렸는지 모르겠어요 2호보다 1호를 더 좋아하세요 발색 선명하다고",
    "text179": "제 인생 브로우인데 쓰다가 힘을 너무 많이 줘서 부러졋어요…\n세일 하니까 하나 살겁니다 짱 좋어요ㅠㅠ",
    "text180": "지속력좋고 잘 그려집니다 딱 적당히 잘 그려져요!\n발색력좋고 오래쓸거같아요",
    "text181": "흑발인데 너무 진하지 않은 아이브로우를 찾는다면 추천힙니다 발림성 너무 좋은데 그만큼 눈썹 꼬리가 잘 지워집니다 들고 다니면서 그부분만 수정하셔야 할듯…",
    "text182": "올리브영에서 자주 구매하는 상품입니다 추천해요!! ㅎㅎㅎ",
    "text183": "부드럽게 잘 그려지는 제품. 1호는 근데 넘 어두워서 흑발인 분들에게 자연스럽게 잘 어울릴거 같아요.",
    "text184": "투쿨에서 브로우는 첨써보는데 무난하니 쓰기\n갠차나서 잘쓰고있어영",
    "text185": "자연스러운 아이라인을 위해서 사게 되었는데 번지는 것만 아니면 다 좋아요 자연스럽습니다",
    "text186": "저희 어머니의 n번째 재구매템!\n발색 장난 아니고 지속력도 평균 이상이에요! 지속력도 나쁘지 않은 편이라 계속해서 재구매하고 있어요",
    "text187": "계속 재구매하고 있는 제품입니당 부드럽게 잘 그려져요 파우더 처리하면 고정도 꽤 잘되는 편이라서 좋아요 회색빛보다는 브라운끼가 더 많은 색입니당 더 쿨한 색도 나오면 좋을거 같아요",
    "text188": "투쿨 브로우는 첨사보는데 적당히 쓰기 갠차는듯\n일단은 만족스러워영ㅎㅎ",
    "text189": "유명한 제품 같아서 샀는데 생각보다 발색이 엄청납니다 약간 묽은 편이라 힘빼고 살살 그려야해여 아니먄 숯검댕이 각",
    "text190": "힘 조절을 잘 해서 발라주어야 합니다. 아니면 뚝 하고 부러집니다.",
    "text191": "부드럽게 잘 그려지는데 잘못하면 너무 진해지니까 조심하세요!!!",
    "text192": "발색 장난 아니고 지속력도 평균 이상이에요! 지속력도 나쁘지 않은 편이라 계속해서 재구매하고 있어요",
    "text193": "잘 그려지고 색도 마음이 들어서 잘 쓰고 았어용 만족스러워요",
    "text194": "눈썹이 자연스럽게 그려져서 마음에 드는데 통이 너무 잘부셔져요",
    "text195": "무난하게 쓰기 괜찮습니다 생각보다 잘 안 뿌러져서 좋았어요",
    "text196": "발색도 잘되고 싶게 잘 그려져요~ 색만 붉은끼가 더 빠지면 좋을거 같아용",
    "text197": "너무 잘 그려져서 당황할 정도로 발색이 아주 좋습니다.\n한번에 쓱쓱 그어져요",
    "text198": "부드럽게 잘 발리고, 색도 딱 좋아요\n나중에 다쓰면 또 구매할게요",
    "text199": "잘그려지고 위에 파우더 처리하면 지속력도 좋아요! 색상이 덜 브라운하고 덜 붉었으면 좋겠어요 ~~ 완전 쿨톤용 색상도 나오면 좋을거 같아요!",
    "text200": "발림성도 좋고, 지속력도 오래가요!! 색상도 만족해서 데일리로 자주 쓰고있는 제품이에여!!"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 브로우 디자이닝 펜슬",
    "price": "7200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014295910ko.jpg?l=ko",
    "review_name": "02 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142959",
    "text1": "팁이 바르기 편하게 넓어서 좋네요 발색도 자연스럽습니다 만족해요",
    "text2": "투쿨포스쿨 펜슬 다크 브라운으로 구매했어요.\n첫 구매로 사용중인 제품이지만 너무 부드럽게 잘 그려지고 지속력 발색도 너무 마음에 드는 제품이라 만족함이 크네요.\n이제 이제품만 구매할것 같아요^^",
    "text3": "내가 원하는 색상이고 눈썹 그릴때 넓이도 적당하게 맞춰져서 좋습니다",
    "text4": "이건 나만알고싶은 찐템..ㅈㅂ안유명해지면 좋겠어요 여러용도로 사용 쌉가능!",
    "text5": "I’ve been using this eyebrow pencil for a few months now and I can say that it’s really good and I like the color! It gives a natural shape to my eyebrow",
    "text6": "눈썹 반영구가 빠지면서 눈썹에 착색되어버린 염료가\n붉게 빠지는 제 눈썹 ㅠㅠ 그것때문에 붉은기를 없애보려고 화장을 할때 눈썹 화장을 매우 중요하게 생각합니다\n가리기 위해 이것저것 많이도 써봤는데 잘못 쓰면 너무 진해서 \n사고 또 사고 버린것만해도 어마어마 한 브로우 펜슬.\n우연히 올영서 테스터 해보고 구매한 투쿨포스쿨 브로우 제품을 사용해보고 스윽 잘 그려지고 떡지지 않고 왜 이런제품을 이제 써봤나 싶을 만큼 아주 만족하며 사용했고 \n이번엔 다크 브라운 까지 추가 구매를 해보았어요~~\n\n☞ 발림성 - 스윽 그려지고 뭉치지 않아요 \n☞ 그리기 쉬워 잘 쓸 수 있을 것 같고 똥손들에게도 쉽게 \n그릴 수 있는 아이 브로우 펜슬 - 초보자에게도 추천!!\n☞ 지속력 - 나쁘지 않음 지워지지 않음 (물놀이를 안가봐서\n평소 데일리 화장했을때 좋았어요)",
    "text7": "반영구 눈썹 시술을 받은 후 오랜 시간이 흘러\n눈썹이 붉게 빠져 눈썹 연필이나 눈썹에 하는 제품들을 \n고를때 좀 신중히 고르는 편! 😭😭\n붉은 색 눈썹을 중화 할 수 있는 색을 찾아야 하거든요 \n요즘 코로나로 인해 눈&눈썹 화장을 중점적으로 \n하는데 포인트 화장을 잘해야 하니,\n눈썹 메이크업에 신경이 써지더라구요 \n\n✔️킉&이지 드로잉\n맨살에도 피부타입에 상관없이 부드럽게 잘 그려져요 \n저같은 경우 건성피부인데 어떤 화장품을 바르던지 \n그위에 쉽게 잘 그러졌어요 ~ \n✔️번짐없이 강한 유지력\n오랜시간 선명하게 번짐없이 유지됨 \n따로 수정하지 않아도 됨\n✔️삼각엣지 커팅으로 앞머리부터 꼬리까지 정교하게 \n그릴수 있음\n\n♥️\n제가 구매한 색상은 2호 다크브라운\n자연모 (어둔운 갈색)모발에도 잘 어울리고 \n무난하게 사용하기 좋은 색상인것 갘아요 \n쉽고 잘 그려지는 제품 찾으신다면 추천!!",
    "text8": "이거 이제품\n올리브영 매장에 가서 스윽 발라보는 테스트 해보세여\n아마 아이브로우중 가장 부드럽게 잘 발색 됩니다 :)\n계속 여러번 사서 사용중인데, 그동안은 단점을 찾지 못했어요. 왜냐하면 저는 눈썹을 약간 선명하게 해주는? 용도로 사용했기때문에 대만족이었어요.\n다만 눈썹정리후 그려주고 채워줘야하는 부분이 생기니까 초보자인 저로서는 약간 어렵더라고요 ㅋㅋ\n왜냐하면 처음 샀을 때의 그 날카롭고 정교한 끝부분이 조금 사용하다보면 뭉툭해지는데 이걸 다시 날카롭고 정교하게 돌릴 수 있는 방법이 없어서, 발색은 잘되지만 뭔가 눈썹 모양이나 이런거 따긴 힘들었다 정도입니다~\n제가 눈썹 고수라면 아마 저에게 더 좋은 제품이었겠죠?ㅠ",
    "text9": "쿨톤/흑발\n----\n진한 모발색을 가지신 분들께 추천드립니다\n\n일단 올리브영에서 아이브로우 찾다가 가장 부드럽게 잘 발리는 아이로 골라서 산건데요\n\n1. 가장 좋았던건 진짜 잘 그려져요.\n올리브영에 있던거중에 젤 잘그려졌어요 ㅋㅋ\n피부가 좀 촉촉하건 건조하건 관계없이 슥슥 잘 발려요.\n그리고 처음사서 뚜겅을 열면 굉장히 얇고 날카롭게 마감?처리되어있어서 정교하게 그리기 좋습니다\n\n1.색상에 대하여\n세가지 색상은 모두 좀 따뜻한 색상이에요.\n제가 머리색이 흑발이라 그레이브라운을 먼저 샀습니다\n그레이브라운색은 말그대로 그레이브라운색입니다\n저는 좀 회색빛이 많이 감도는 색이길 바랬으나 아주진한 고동색같은 느낌입니다 차가운색은 아니에요.\n제가 쿨톤이라 많이 아쉬워요 하지만 그렸을땐 자연스러워서 이질감이 있거나 그렇진 않아요\n회색이 좀더 들어갔음 어땠을까 저에겐 조금 아쉽네요\n\n다크브라운\n다크브라운의 색은 흔히 우리가 아는 밀크초코의 색상입니다\n초코머리이시거나 붉은계통/ 웜톤추정분들께 잘 어울릴 색상이에요. 저에게는 눈썹색과 맞지 않아 저희엄마가 사용하시는데 엄마도 넘 잘그려져서 좋다구 하셨어요\n\n사진\n윗색깔 다크브라운\n밑색깔 그레이브라운",
    "text10": "아이브로우 어떤것을 살까 고민했는데 이 제품을 쓰고는 만족해서 두번째 구매했어요\n위 아래 두가지 기능이 있는데 한쪽은 아이브로우 심이 있는곳은 돌려서 나오는것이라 깎지 안아도 되서 편하고 두깨도 적당하고 부드럽게 잘 발립니다.\n반대쪽은 눈썹을 다듬는 솔이 있어서 아이브로우로  슥슥 그리고 나서  솔을 이용해 골고루 펴 바르면 되서 편리해요~\n이것만 딱 가지고 나가면 어디서든 수정, 리터칭도 가능하구요  지속력은 저녁때까지 70%정도는 유지 되는거 같아요\n다만 아쉬운건 케이스 자체가 약해서 뚜껑 부분이 금방 금이가는 현상이 일어나네요...",
    "text11": "🤗 아이브로우 찾다 테스터 써보고 부드러워서 쓰게 됐어요. 저는 아무리 아이브로우가 좋다고 해도 딱딱하고 힘을 많이 줘야 하면 쓰기 힘들더라구요. 그런데 투쿨 브로우 펜슬은 진짜 부드러워요. 발색도 굿이에요. 올영 매장 방문하셨을 때 꼭 한 번 써보셨으면 좋겠어요.\n\n🤭 오토라서 깎지 않아도 돼서 편해요ㅡ 나름 용량도 나쁘지 않은 것 같고 정가 아닌 세일가에 구매하면 가성비도 괜찮다고 생각해요. 브라운이지만 약간 회색기 섞인 느낌이라 무난하게 쓰기 좋아요. \n\n😘좋은 점은 부드러운데 발색이 잘 된다는 거예요. 심지어 커팅?이 돼어있어 눈썹 산이나 꼬리를 그리기 편했어요. 솔직히 그렇게 아쉬웁은 없습니다. 스크류브러쉬까지 뒤에 달려있어서 눈썹 빗질까지 가능해요. 진짜 한 번 쯤 꼭 써보셨으면 좋겠어요. 넘나 부들부들. 재구매의사 있습니다.",
    "text12": "눈썹 안그리는데 애굣살 그리려구 구매했어요 올리브영 매장 가서 뭐 ,, 뭐가 좋은 지도 모르겠고 대충 음영으로 유명한 투쿨포스쿨 아이브로우가 앞에 보이길래 구매했어요\n일단 첫번째로 디자인이 너무 맘에 들어요 저는 제품력 안좋아도 디자인 좋으면 다 허용되는 사람인데 예뻐서 만족스럽습니다 두번째로 애굣살도 자연스러운 브라운이라 잘 그려집니다 무엇보다 아이브로우 중에서도 뻑뻑한 걸로 애굣살 그리면 진짜 이상하거든요,, 안지워지고 근데 이건 힘 살짝만 줘도 잘 나와서 굿! 다만 뚜껑이 약한 것 같아요 특히 솔 부분 뚜껑이,, 잘 빠져요 ㅠ 아이브로우 뚜껑 있이\n다녀본 적이 없는데 이 제품도 그럴듯 쨌든 망설이시는 분들 사세요",
    "text13": "동생이 아이브로우 필요하다고 해서 찾아보던 중, 투쿨포스쿨에서 새로운 아이브로우가 나와서 세일하길래 구매해봤어요! 세일해서 만원도 안되는 가격에 구매했던 것 같네요!\n2호는 다크브라운 3호는 내추럴브라운이에요! 색상 궁금하신 준들은 사진 참고하세요!! 브라운 색상이 생각보다 밝은 카키브라운같이 느껴지더라구요! 그렇다고 엄청 밝은 건 아니구요! 동생이 탈색모일때 3호 잘 사용했고, 지금은 흑발해서 2호 잘 쓰더라구요!\n제가 리뷰쓰려고 팔목에 막 발색했을 때는 부분적으로 살짝 뭉치는 느낌이 있더라구요! 막 여러번 문질러서 그런것 같구요! 동생이 눈썹에 그릴때는 안뭉치고 자연스럽게 그려진다고 해요! 지속력도 꽤 괜찮다고 했어요ㅎㅎ 가성비 괜찮은 제품같네요!",
    "text14": "삼각형 모양이라 눈썹 결대로 그리기 좋고 얇지 않아서 부러질 걱정 안 해도 될 것 같아요~ 그리고 발색이 진하게 되는 편이라 저처럼 눈썹이 진한사람보다는 눈썹 숱 별로 없는 분들한테 추천합니다!! 가성비 좋은 것 같아요!!!",
    "text15": "부드럽게 잘 그려져요ㅎㅎ 데일리로 잘 사용 중이에요! 브로우는 개인적으로 이런 사선 커팅이 익숙하고 편하게 잘 그려지는 것 같아요 ㅎㅎ",
    "text16": "잘 받았어요~! 잘 그려진다고 해서 쓰려고 샀어용~^^\n잘 쓸게여 ㅋ 지연스러운 색상이라서 이쁠거 같아염 ㅋ",
    "text17": "This eyebrow pencil is really good and I think it makes my brows look more natural since my eyebrows aren’t that thick.",
    "text18": "다 좋고 \n색상도  굵기도 좋은데\n잘 부러지고 \nㅠㅠ\n그래서 오래 못쓰고 \n다른거 또 샀어요",
    "text19": "발림성이 좋고 오토 펜슬이라 편리해요 \n팁 모양이심각형 모양이라 세심한 터치도 잘되고 좋습니당",
    "text20": "진짜 부드럽고 선명해요 눈썹 진하게 그리는 편인데 되게 부드럽게 잘 그려져서 좋았어요",
    "text21": "신제품 나온김에 할인할때 구매했는데 잘 쓰고 있어요!",
    "text22": "지인에게 추천받아서 사봤습니다. 한두번 써봤는데 마음에 들어요 ㅎㅎ 많이 강하지않아서 순한 편이라 더욱 안심되고 편안하네요 !! 양이 조금만 더 많았다면 좋았겠지만, 제품력 자체는 상당히 만족스럽습니다 !! 저도 주변 지인들한테 추천하고 다녀요 ㅋㅋㅋㅋ 다음 할인할때 쟁여두려고 합니다 ~~ 아주 굿 좋아요 !!",
    "text23": "나름 만족스러운 제품이었어요!!눈썹 자체가 찐한편이라 브러쉬로 빗어주고 빈 부분만 채워줄 용도로 산건데 발색력이 쎄다보니 오히려 너무 부담스러워 보이더라구요ㅋㅋ그치만 눈썹 숱이 적으신 분들이 쓰시면 아주 만족하실거 같아요!! 그리고 이걸로 애교살도 그려봤는데 진짜 야교살에 짱이더라구요😍진짜 예쁘게 그려집니다❤️❤️",
    "text24": "제품을 정말 쓴지 2년 되었고 인생 브로우 펜슬이에요. 색깔이 부드럽고 얼굴 이미지를 변해버리는 느낌이 들었어요. Clio Kill의  Kill brow (natural brown) 눈썸 마스카라를 같이 쓰고 있어요 👍☺️",
    "text25": "올리브영가서 거의 모든 브로우 손등에 다 발색해보았는데 이 브로우가 맨 손등에 아주 부드럽게 슥슥 잘그려져서 바로 구매했고 복불복없이 언제나 슥슥 잘그려지는데 색도 너무 예쁘고 지속력도 너무 좋아서 안쓸이유없음 인생브로우임",
    "text26": "서브펜슬로 사용중이에요. 발색도 좋고 발림도 좋고 일단 사용감이 편해서 좋네요",
    "text27": "건조한 피부냐 기름진 상태냐에따라 발색이 달라요 손에서는 느낌이나 발색정도가 제 취향이었는대 눈썹은 좀 짙게 발색되었어요. 저는 옅게 발색되는걸 좋아해서 그것만 아쉬웠어요",
    "text28": "발색과 지속력 모두 매우 만족스럽습니다. 구매 추천합니다.",
    "text29": "발림성도 좋고 가성비도 좋고 3년? 4년 동안 아이브로우는 이것만 쓴 거 같어요",
    "text30": "전에 한 번 쓰고 무난무난하게 괜찮아서 쓰던 거 좀 남았는데 재구매했습니당",
    "text31": "개인적으로 너무 좋은 아이브로우 같아요 단종되지않은 이상 계속 쓸 거 같아요",
    "text32": "아이브로우 전체적으로 나쁘지않고 좋게 쓴것 같은데 와… 진짜 진짜로 너무 잘 부서지고 깨져요…뚜껑 빼서 아이브로우 돌려서 올릴때 살살돌리세요  사실상 총점 3/5\n그냥 무난하게 쓸수있어요",
    "text33": "편하고 쉽게 사용하고 있습니다. 자연스러워여~",
    "text34": "처음 구매해봤는데 나쁘지 않게 잘 사용하고 있습니다 할인하면 재구매 의사 있어요",
    "text35": "아주 부드럽게 잘 그려져요 아무 것도 안 바른 피부에도 잘 그려집니다",
    "text36": "눈썹 못 그리는 편도 아닌데 쓰기 불편해요ㅠ 다크브라운인데 너무 브라운색에 가까워서 자연모랑 완전 따로 놀고 발림성도 크레파스 바르듯이 진하게 나와서 두세번만 덧칠하면 짱구 눈썹되버려요 눈썹 모양 잡으려면 몇번 덧칠해야 되서 안맞아요 숱만 살짝 채우시는 분들이 쓰기 좋을 것 같아요...한달 정도 썼는데 어느날부터 냄새가 이상하게 변해서 반도 안쓰고 버렸어요 저랑 너무 안맞아서 원래 쓰던 제품으로 갈아타야 될 것 같네요😢",
    "text37": "원래 쓰던 제품이 너무 비싸서 고민하다가 마침 이 제품이 할인도 하고 성분도 착해서 구매해봤는데 다크브라운이 고동색이 아니라 색상보다 너무 브라운이라 제 눈썹하고 좀 따로 노는 느낌이고 발색이 잘되긴 하는데 몇번 칠하지도 않았는데 진해져서 눈썹이 짱구 같아져요ㅠ그리고 사용한지 한달정도 되니까 이유는 모르겠는데 갑자기 이상한 냄새가 나요ㅠ아직 반도 안썼고 날씨가 더운것도 아닌데 왜이런지 모르겠어요",
    "text38": "제가 정말 똥손이라 요즘 뷰티유투버분들꺼 보고 화장 연습하고있는데요\n제가 정말 좋아하는 조X진님이 가을웜톤메이크업 영상에서 이걸로 눈썹을 그리더라구요.\n비싼제품인제 알았는데 할인하면 만원도 안 되는 가격으로 구매할수있어서 저도 구매했어요~\n일단 색상도 자연스러워서 자연모인 저한테 정말 잘 어울렸어요\n너무 진하지도 않고 그렇다고 너무 밝지않아서 머리색이랑 이질적이지 않게 찰떡이었습니다!\n그리고 정말 부드럽게 잘 발리고 잘 그려져요!\n보통 손등이나 종이에 발랐을때는 잘 발라지는데 눈썹쪽에 그릴려고 하면 잘 안 발라지는 제품도 꽤 있는데요. 이건 정말 발색잘되서 피부에 자극없이 좋겠더라구요.\n그리고 한쪽은 두껍게 한쪽은 얇게되어잇어서 얇은쪽으로는 정교하게 그릴수있어서 끝에 그릴때도 좋아요.즉 이거 하나로 눈썹 마스터할수있어요!",
    "text39": "친구 생일선물로 뭐 사줄까 하다가 친구가 원래 사용하던 브로우를 선물해주려고 했는데 올리브영 갔을 때 기억이 안 나서 뭐살까 고민했거든요! 최대한 비슷한 거 구매하려다가 투쿨포스쿨 제품이 무난하게 눈에 띄어서 발색을 보니 친구가 전에 사용하던 제품이랑 비슷하더라구요! 가격도 정말 저렴해서 합리적인 가격에 첫 구매를 하게 됐어요! 그땐 세일 가격도 아니었는데 세일이나 행사할 때 구매하면 더 저렴하게 구매할 수 있을 듯합니닷 사용해본 결과로는 뭉치지 않고 스무스하게 발리고 보통 브로우 제품 사용하면 나도 모르게 지워져서 난감했었는데 쉽게 지워지지 않아서 좋은 것 같아요 그리고 클렌징 제품 사용했을 때는 또 부드럽게 세정이 되서 피부에도 좋은 제품이라고 느껴졌어욧 무엇보다 가격대비 용량도 괜찮아서 구매할 수밖에 없는 제품입니당",
    "text40": "진짜 그냥 스윽 대면 스윽 나오는 아이브로우 찾으시면 이거 진짜 추천.. 보통 아이브로우가 손에 발색하면 잘 안나오던데 이거는 손에 발색해도 발색력이 진짜 좋아요.. 눈썹으로 가면 더 대박.. 걍 스윽 그려짐 대신 초보자 분들은 조금 힘조절 잘못하면 짱구눈썹 됨.. 그리고 발색이 잘되다보니까 조금 색이 진해요. 지속력은 좋아요.. 제가 눈썹에 유독 유분이 많은데 진한 만큼 잘 안지워져요... 제가 투쿨포스쿨을 메이크업 할때 많이 사용하는데 아이브로우 행사 하길래 손에 그려봤는데 진짜 발색 오지고 부드럽게 글ㅕ져서 구매했어요. 발색 좋은거 찾으시면 요거",
    "text41": "투쿨포스쿨 아이브로우를 처음 써봤는데 쓱쓱 잘 그려지고 좋더라구요!!!! 색상도 자연스럽고 잘 그려져서 그리기도 쉬웠습니다~~~  색상도 여러가지가 나와있어서 자연모뿐 아니라 염색모이신 분들도 쓰기 좋을 것 같아요!!! 저는 매장가서 구경하다가 우연히 테스트해봤는데 색깔도 이쁘고 쉽게 잘 그려져서 구매했는데 마침 또 세일을 하더라구요~~ 원래는 다른 제품 썼었는데 좋아서 계속 이 제품으로 쓸까 합니다~~~ 아직 안 써보신 분들은 가까운 매장가서 테스트해보시고 써도 좋을 것 같아요!! 잡기도 쉽고 쉽게 잘 그려지는 제품이라 추천합니다!!",
    "text42": "자연스러운 눈썹 만들고 싶으신분 이 제품 써보세요.\n눈썹결대로 한올 한올 장인정신으로 그려주세요.\n면으로 슥슥 칠하지말고 선으로 정성스럽게가 중요합니다.\n\n눈썹 색감이랑 이질감 없고 자연스럽게 그려집니다. \n하드 타입은 색감이 발색 잘안되는 경우가 많은데 이 제품은 한 두달 사용해보니 테스터 할때도 느꼈지만 나름 발색도 괜찮고 잘부러지지도 않더라구요. \n\n색상은 다크브라운 선택했고 개인적으로 모발 컬러에 아이브로우를 맞추는거보다 눈동자 색깔에 맞추는걸 추천드려요. 눈이 중앙에 있기 때문에 통일감 있는게 훨씬 자연스럽거든요. \n\n모발이랑 맞출 때는 아이브로우  마스카라를 이용해보세요!",
    "text43": "아이브로우는 투쿨꺼가 제일 무난하고 좋아서 두개째 사용중인데 정말 마음에 들어요!! 한개 다쓰면 또 구매하려고요! 뒤에 눈썹브러쉬도 있어서 쓰기전에 눈썹 결 정리해주고 쓰면 아주 좋아요!ㅎㅎ 가격은 타사 브로우들에 비해 아쉽지만 가격값하는 친구에요! 개인적으로 만족하면서 잘쓰고있어요~!",
    "text44": "자연스럽게 부드럽게 잘 그려져요! 너무 인위적이지 않은 발색이라서 초보들도 쉽게 잘 그릴 수 있을거 같아요! 매번 앵그리버드 눈썹 되시는 분들 한번 사용해 보세요! 세일해서 그냥 한번 써보자 했는데 성공이네요?ㅎㅎ 다음에도 구매해서 사용할거같아요!",
    "text45": "제가 사용하려고 구매했는데.. 음.. 얼마 안 가서 엄마한테 뺐겼어요... 핳.. 자기한테 더 잘 어울린다면서 저한테 쓰던거 주고 자기가 새거 사용하겠다고 가져가더라구용ㅠㅠ.. 다음번에 다시 구매하고 잘 꽁꽁 숨겨야겠네요ㅋㅋㅋㅋ\n다음번에는 이 색상 말고 다른 색상에 도전해봐야겠어요!!",
    "text46": "기대없이 사봤는데 가격 대비 너무 괜찮은 제품이에요!\n발색이 너무 진하지도, 너무 약하지도 않아 제일 좋았고,\n발림성도 좋아서 그리는 것도 쉬워요!\n지속력도 좋았어요! 근데 제가 라이너든 브로우든 한번 하고나면 잘 안번져서 이건 케바케일수도...!",
    "text47": "컬러 발색이 좋고, 발림성 좋아요.\n뚜껑도 탄탄한 편입니다. 펜슬부분만",
    "text48": "한번사보고 너무좋아 또쟁겨뒀어요 추천합니다 발림성좋아요",
    "text49": "발림성이 아주좋고 색상이 뜨지않습니다 추천해요",
    "text50": "벌써 두 번째 구매네요!\n\n장점\n1. 잘 발리고 발색도 굿굿!! (너무 진하게 그려졌다 싶으면 뒤에달린 브러쉬로 빗어주면 자연스럽게 돼요!)\n2. 지속력 좋음 (여름이라 피부랑 틴트 등 다 지워져도 •• 눈썹만큼은 늘 그대로였어요!)\n\n단점은 생각 안 날만큼 너무 맘에 들었던 제품이에요!\n사실 전에 쓰던 아이브로우는 피부에 잘 안 발려서 힘주고 힘들게 그렸었는데, 요건 가볍게 잘 발려서 너무 좋아요!\n\n아이브로우 뭐 살지 고민중이시라면 이거 추천드리고 싶습니다😀💖",
    "text51": "아이브로우 유목민입니다 눈썹 그리는 거를 어려워하기도 하고 어떤 타입을 사용해야 좋을지도 항상 고민하는데 이번에 클리오 제품 사용하다가 잃어버려서 다른 제품 사용해 보려고 올리브영에서 아이브로우들을 테스트 해봤습니다. 우선 저는 눈썹에 파우더로 유분기를 완전히 없애고 아이브로우를 그리는 편인데 그런 경우 잘 그려지지 않는 제품들이 대부분이더라고요 ㅜㅜ 뻑뻑해지고 발색도 안 되는 뭔지 아시는 분들 계실 거라고 생각해요! 그래서 손등에 테스트 할 때도 똑같이 유분 제거한 손등에 테스트 해봤는데요! 이 브랜드 아이브로우는 처음인데 우선 발색이 딱 제가 원하는 정도의 컬러로 발색 되엇어요! 너무 부자연스럽지도 않고 그렇다고 너무 연해서 많이 덧그려야 하는 정도도 아닌 딱 적당했던 것 같아요 메이컵할 떄도 똑같았으면 좋겟어요",
    "text52": "원래 클리0 제품 사용하다가 세일이 꽤 많이 들어가고 테스트 해봤는데 지속력하고 발림성도 괜찮은 것 같아서 구매했습니다! 투쿨포스쿨은 쉐딩으로민 접했었는데 아이브로우도 괜찮더라구요ㅎㅎ 쉽게 잘 그려지고 뭉치거나 기름기 올라왔을때 지워지는 현상이 덜한 것 같아서 앞으로도 세일이 들어갈 때 구매해두었다가 사용할 것 같은 제품이예요:)",
    "text53": "1. 발림성 : 아프지 않게 발려서 좋습니다.\n2. 색상 : 색상 발색력도 아주 좋습니다.\n3. 지속력 : 앞머리가 있는 편이라서 툭하면 지원지는데 해당 제품은 지속력이 유지됩니다.\n\n세일하는 기간에 구매하셔도 좋은 제품인 것 같습니다.",
    "text54": "부드럽게잘그려져서구매을많이했어요\n색상도마음에들고가격이너무비싸별하나뺏어요",
    "text55": "부드럽게잘그라데이션됨\n색상도무난해요\n이상품너무마음에들어6개구매해놨어요",
    "text56": "Too cool for school products are so cool.\nThis eyebrow pencil colors are pretty and they look natural on eyebrow after applying, of course if we apply more and thicker, it may look a little unnatural, but if we apply softly and mild, color looks super natural and not heavy. It is water proof and smudge proof so doesn't fall down with sweat orin humid weather,  it is long lasting",
    "text57": "투쿨포스쿨은 파우더나 쉐딩만 사용해봤는데 급하게 아이브로우가 필요해서 구매했어요! 세일해서 구매했는데 생각보다 단단하고 발색력이 좋았어용 아이브로우가 얇은것들은 자주 부러져서 별로 좋아하지 않는 편인데 이 아이브로우는 얇은게 아니고 두껍고 단단해서 그리기도편하고 파운데이션을 바르지않아도 잘 그려져셔 생얼에 눈썹만 그리고 나갈때 되게 유용한거같아요! ㅋㅋㅋㅋ 정가로 사면 좀 비싼감이 있는데 세일할때 쟁여놓고 두고두고 사용하면 좋을거같아용 ㅎㅎ 검정색 머리인데 다크브라운 쓰면 너무 진하지않고 잘 어울려서 추천추천 합니당 !! 꼭 써보세요!!!",
    "text58": "부드럽고 쓰기편해요  지속력도 괜찮구요 \n양이 조금 적은게 아쉽긴 한데 금액에 비해서 쓸만합니다",
    "text59": "무난해요 :) 투쿨포스쿨 색조도 잘하네용 역시 !!! :)",
    "text60": "온라인에서만 파는 ㅜㅜ 매장에서는 단종이라 아쉽..\n데일리용으로 쓰기좋아요",
    "text61": "브로우 유목민이었는데 투쿨포스쿨제품 3개째쓰고 있어요!\n쌩얼에 사용할때도 있는데 잘 그려지고 색상도 자연스러워요~ 지속력도 오래가는편이라 아주 만족하며 쓰고있어요",
    "text62": "작년에 사서 써보고  괜찮아서 또 구입했어요 \n 부드럽게 그려져서 초보자에게도 좋아요 \n 게다가 스윽 한 번만 그려도 발림성 좋습니다 \n 그래서 그런지 바쁜 아침에 간편하고 빠르게 그리고 후다닥 출근해요\n 단지 좀 아쉬운게 지속성인데 \n 오후에 거울 보면 희미해져 있더라구요 \n 퇴근 즈음에는 다 날아감 …\n 그래도 또 구입할 듯 해요",
    "text63": "색감이쁘고. 부드럽고 섬세하게 잘 그려집니다.  부드럽지만뭉게지거나 하진 않고 똘똘하게 그려져요. 재구매입니다. 요즘 펜슬 중에 제일 맘에 들어요! 저 개인적으론 슈에oo보다 훨씬 좋습니다. 널리 알리고 싶어요.  투쿨포스쿨 아이브라우 펜슬은 브랜드에 맞는 명성이 약한듯 하네요! 너무 좋으니 매장서  사용해보시고 구매하세요~",
    "text64": "발림성 너무너무 부드럽고 좋아요!!\n유지력 정말 꽤 오래 가요 항상 다른 로드샵 제품들은 오래간다기 보다는 약간 기름지면서 처음 그린 상황이 아니게 되는데 이건 오래 있어도 기름지는게 조금 덜했어요!\n이 제품은 정말 부드럽게 발리기 때문에 메이크업 할 때 기분이 좋아요ㅎㅎ 그리고 약간의 실수로 잘못 그려서 수정을 해야할 때도 정말 좋아요~ 손으로 슥슥 지워주기만 하면 잔여감 없이도 잘 지워지고 좋습니다!!",
    "text65": "브로우 정말 많이 사봤는데 다 비슷해요~ 이제품도 그냥 무난한 편인ㄷㅔ 발림성은 다른 제품보다 좋은편입니다 ㅎㅎ 간혹 코팅된것처럼 발색이 안되는게 있는데 , 이 제품은 아이라이너 처럼 부드럽고 진하게 잘 칠해져요. \n다 쓰고나서도 세일하면 재구매할것같아요. 세일 안하면 애매한데 세일하면 좋은 제품 입니다 ~ 색상도 머리색이랑 잘 맞아서 자연스럽네요^^ 모양은 삼각형이라 그리기 편하고 심이 두꺼워서 금방 채울 수 있어 좋아요 ㅎㅎ 얇은것도 사용해봤는데 오히려 섬세하게 그려야해서 귀찮더라고요. 뒷부분 솔도 엄청 거칠지 않고 탄력있는 편이라 펴바르기 괜찮습니당 ㅋㅋ 오토라서 가볍게 들고다니기도 좋고, 케이스 내구성도 나쁘지 않아요. 몇개월 썼는데, 아직 깨지지 않았습니다 ㅋㅋ 다음번에도 세일하면 구매할게요. 1+1 하면 좋을것 같네요",
    "text66": "장점\n\n\n💭쉽게 잘 그려져서 좋아요\n\n\n💭힘 안줘도 슥슥 잘 그려집니다\n\n\n💭눈썹이 너무 연해서 평소에 화장할때 눈썹을 재창조 하는데\n진한 발색 덕에 사용하기 편리해요\n\n\n\n💭브로우 삼각형 모양이라 얇은쪽은 눈썹 꼬리 그릴때 사용하고 두꺼운쪽은 채울때 유용해요!!! \n\n\n💭 쉐딩 맛집이라 그런지 색상을 잘 뽑는 것 같아요\n머리색이 자연갈색인데 눈썹 색 찰떡입니다 \n\n\n\n💭펜슬이지만 은근 섬세하게 그려져서 좋습니다\n\n\n\n단점\n\n💭조금 아쉬운점은 지속력이 떨어져요,,,\n\n\n💭크리미한 제형이라 감수해야하는 부분이지만\n타사제품보다 지속력이 떨어지는것같아요\n\n\n💭 브러쉬부분이 뚜껑이랑 같이 빠져요,,,\n\n\n제가 불량을 받은건지 원래 헐거운건지,,\n\n사용한지 얼마 안되었는데 벌써부터 같이 빠져버려서\n\n사용할때마다 좀 불편해요\n\n\n\n💭 T존에 유분이 조금 있는편인데 유분이 올라오면 금방 지워져요 닦이지도 않았는데 어느새 연해져 있어요\n\n이외에,,\n진하게 발색되는거 싫어하시는 분들에겐 비추입니다\n눈썹그리기 서투신 분들과 힘들어하시는 분에게는 추천입니다",
    "text67": "사실아직안써봄^^~이번주에써보고 올릴게요 투쿨꺼니까죻겠죵",
    "text68": "아직안써봣는데 저렴해서사봤어요 써보고리뷰남길게요 \n몆일뒤써볼게요",
    "text69": "발색력이 좋은편이고 매번 이 제품만 사용하고 있어요\n세일하길래 후딱 샀어요",
    "text70": "무난하게 사용 잘하고있구  가격도 저렴해서 좋아요~~!세일좋아",
    "text71": "와 이거 완전 좋네요..!! 손에 힘 살짝만 줘도 진짜 잘발려요. \n롬앤 한올 샤프 브로우 팬슬 쓰다가 이걸로 갈아탐. 정말 잘 그려집니다. 다들 이 제품 한번만 써보시길 추천드려요!!",
    "text72": "발색이 잘되서 마음에 듭니다 자연스러운 갈색이라서 화장하기에 편해요",
    "text73": "되게 사용하기 쉬워요! 되게 부드러워서 쉽게 발리고 블렌딩도 잘되요! 진짜 넘 부드러워서 돈없는 학생분들은 이거 아이라이너로 쓰셔도 될듯?",
    "text74": "세일할때 구매해서 가격도좋고 무난하게 사용가능해요!!",
    "text75": "엄마 선물드렸어요.\n매우 만족하세요.\n오래가고 딱 잡아줘요.\n감사합니다.",
    "text76": "처음 사용해보는 제품인데 아주 만족합니다 심이 단단해서 절대안 부서질 것 같고 각이 져 있어서 눈썹그리기에도 편리합니다",
    "text77": "만족합니다~~재구매 의사 잇어용~~~\n잘그려져요~~~",
    "text78": "저는 만족해요.\n가성비 좋아요.\n끈적임이 없고...오래 가요.",
    "text79": "부드러운 발림성잇는 펜슬을 좋아하는데 딱 좋은 제품이예요 지속력도 괜찮고 잘쓰고잇어요",
    "text80": "머리색이 빠져서 애매해졌는데 지금 머리색과 잘 맞아서 만족스러워요 힘을 주지 않고. 슥슥 그리면 더 잘되네요",
    "text81": "쉽게 잘 그려지고 형태 잡기도 편합니다. 재구매 의사 있습니다.",
    "text82": "좋아요! 색상도 제 머리색이랑 잘맞고 지속력이 좋아서 자꾸 쓰게되네요~",
    "text83": "선물용으로 샀는데요 색깔 좋네요\n좋다고 하니까 다들 많이 사세요~",
    "text84": "완전 나의 최템이고 이거 없이는 못살 정도로 되었지 뭐에요~",
    "text85": "그리기도 편하고 자연스러워서 항상 쓰는 제품 !!\n이거 아님 안써요 이제 ,,, 👍🏻💙💙",
    "text86": "이것저것 해봤는데 무난하고 괜찮은거 같아요 ㅎ \n전 추천해요 ㅎ",
    "text87": "다른아이브로우와다르데처음으로삼각형모양을하고있어 여러각도로브로우를그리기에편했습니다\n다크브라운으로했는데 색감발림성좋은편이고 지속력도꾀좋은것같네요",
    "text88": "괜찮은것같아요 잘 사용해볼게요  내일부터 써볼게요 지금부터꺼볼까나",
    "text89": "색상도 자연스럽고 컬러도 다양해서 자주 사용해요 근데 며칠 사용 안하면 빨리 마르는거 같아요ㅠㅠ첨엔 되게 부드러워요",
    "text90": "지속력은 살짝 부족하지만\n발색은 부드럽게 잘돼요 ㅎㅎㅎㅎ",
    "text91": "이거만 쓰는중입니다 솔직히 리뷰 쓰는데 자꾸 안되네여 지그 4 본째 쓰는중 입니다",
    "text92": "이거쓰는지 2 년이 되어가네요 ㅎㅎ 발림도 굿굿 입니다  초보들도 굿굿",
    "text93": "발림성이 좋아서 항상 쓰는 제품이에요\n다 좋은데 색상이 조금 진합니다",
    "text94": "오토펜슬이라서\n편리하긴한데\n심이 좀 가늘다라는\n느낌이 있어서요\n깎아서쓰는펜슬이\n더 좋은것 같아요\n발색은 만족합니다",
    "text95": "색도 만족하고 가격도 괜찮았어요! 또 구입할 것 같아요^^",
    "text96": "그냥 저냥 쓸만해요\n뚜껑이 헐거워 자주 빠져요",
    "text97": "색상도 자연스럽고\n검정눈썹억도 잘어울리게끔 자연스러워요\n발림성도 좋고 번짐이 많이 없어요\n오전에서 오후늦게까지의 지속력이 있네요",
    "text98": "배송빠르고 할인해서 좋네요 다크브라운이 딱 좋아요",
    "text99": "기대 안 했는데 색상 자연스럽고 제형이 적당히 단단해서 발림성도 좋아요",
    "text100": "자연모랑 잘 어울리는 자연스러운 색상이에요 브러쉬로 블렌딩허면 훨씬 자연스럽고 예뻐요",
    "text101": "잘쓰고 있어요~! \n눈썹을 잘못그리는데, 부드럽고 잘 그려져서, 너무 좋아요~!\n색상도 진하지 않아서 너무 좋은거 같아요 ㅋㅋ",
    "text102": "살짝 번져요 ㅠ 뭔가 잘못쓰는 건지\n처음엔 깔끄하게 잘 발리는데 시간이 갈수록\n팬더가 거울에....",
    "text103": "진짜 발색력 갑인 바로우 인 것 같아요!! 너무 잘 사용하고있어요 ㅎㅎ",
    "text104": "제 어무니께서 이거 제일 좋아해요!! 안 번지고 지속력도 좋다고 진짜 재X1000구매템입니다 제가 몇번이나 사드렸는지 모르겠어요",
    "text105": "쓰던 제품이 더이상 잘 안나와서 구입\n무난하게 잘 쓰고 있습니다.",
    "text106": "진심 아이브로우중에서 발색력이 젤 좋습니다,, 그만큼 그리기도 쉽고 예쁘게 그려진다는..",
    "text107": "가격대 좋고 색깔이 자연스러워서 좋아요 ㅎㅎ 지나가다가 겟",
    "text108": "딱 무난하게 누구든 만족할만한 아이브로우예요!! 만족해요",
    "text109": "엄마 사드렸는데 너무 좋아하시더라구요 편리하다고 하셧고 좋다고 하ㅛㅔ용 다른 색상으로 저도 나중에 한번 사서 써보려구 합니다 다들 사세요",
    "text110": "저희 어머니의 n번째 재구매템!\n발색 장난 아니고 지속력도 평균 이상이에요! 지속력도 나쁘지 않은 편이라 계속해서 재구매하고 있어요",
    "text111": "쏘쏘한 지속력이지만 발림성이 너무 좋아서 재구매하게 될 것 같은 아이템이예요",
    "text112": "가성비좋고 올리브영에도 있어서 쉽게 구매가능해요 ㅎㅎ좋아요",
    "text113": "좋아요 지속력도 너무 좋고 하루종일 있다 와도 안지워져 있어요",
    "text114": "정말 잘 그려져요. 원래 쓰던 아이브로우보다 훨씬 잘 그려져서 그리기에는 편해요. 하지만 너무 발림성이 크리미하게 잘돼서 그런건지 유분기가 올라오면 잘 지워져요..ㅜ 근데 제가 눈썹에 유분기가 잘 올라오는 편이라 그런거같아요!",
    "text115": "자연스럽게 잘 그려집니다 너무 진하지도 않구요 그래서 무난하게 쓸수 잇음",
    "text116": "벙짐도 덜하고 잘 그려져서 자주 사용하게됩니당 색상은 조금진함",
    "text117": "그냥 무난템, 데일리 아이브로우로 사용하기 좋아요! 애굣살 살짝 그리기에도 좋습니당",
    "text118": "엄청 부드럽게 발려요 그래서 편하고 심자체가 단단해요 부러짐 하나도 없습니다",
    "text119": "지속력이 다소 아쉬워요ㅠㅠ 손으로 쓱 하면 지워져요ㅠㅠ 발색은 화면과 같고 부드럽게 잘 발리긴하는데 정착은 못할 것 같아여ㅠ",
    "text120": "무난하게 쓰기 좋았어요! 쉽게 잘 그러지고 모양도 삼각기둥 모양으로 잡혀있어서 꼬리 그리기 좋았어요",
    "text121": "부드럽게 발려서 좋아요 \n대신 색이 더 다양했으면 좋겠습니다",
    "text122": "발색도 좋고 지속력도 오래가서 데일리로 사용하기에도 딱 조아용!",
    "text123": "테스트 해보고 잘그려져서 샀는데 생각보다 너무 묽고 두꺼운듯? 그래도 발색도 좋고 초보자가 그리기 편한 쉐입이예요!!",
    "text124": "제가 눈썹을 잘 못그리지만\n그나마 쓰다보면 발림이 좋아서 넘 만족하면서\n쓰고있어요👍🏻👍🏻",
    "text125": "아주 잘 그려지지요^^ 배송도 빨라서 좋지요^^ 굿굿 ㅎ ㅎ",
    "text126": "원래 사용하던 제품이라 믿고 구입했어요:) 쉽게 잘 그려져요",
    "text127": "지난번 제품을 바꿀 때 잘 선택한 것 같아요! 이번에도 한번더 믿고 구매해봅니다",
    "text128": "원래 쓰던 제품 대신 샀는데 부드럽게 잘 그려지고 좋습니다!",
    "text129": "컬러라 딱 제가 원하는 색이도 발림성도 잘발려서 좋아요",
    "text130": "테스트한 여러 제품들 중에 발색도 부드럽게 잘되고 모발이랑 색이 비슷해서 구매했어요",
    "text131": "너무 좋은데요? 잘써지고 잘안지워져서 좋아요 그리기도 편해용",
    "text132": "제형은 펜슬이었고, 발림성이 굉장히 부드럽고 색상도 굉장히 맘에 들어요",
    "text133": "다크브라운인데 색상이 많이 밝은편이네요 색상 잘 보고 구입해야됳것같아요",
    "text134": "색깔 찰떡\n\n발림성도 아주 부드러움\n\n그리기편해서 좋음",
    "text135": "뒤에 브러쉬도 부드럽고 쉐딩만 유명한줄 알았는데 만족합니다!",
    "text136": "어두운 모발을 가지신 분에게 잘 맞는 컬러예용! 삼각형 모양으로 되어있어서 넓은면 채우기와 날렵한 꼬리 빼기에 정말 좋아용!",
    "text137": "아이브로우 뒷트임 밑트임 애교살 다 만능템!! 투쿨은 디자인이 다 너무 예뻐요",
    "text138": "투쿨 브로우는 처음인데 가장 부드럽게 발려서\n테스터 해보고 샀슴당",
    "text139": "투쿨 브로우는 처음인데\n생각보다 잘 그려져서 다행이네요🩷🩷",
    "text140": "저희 엄마가 마음에 드셨는지 잘 쓰고 계시네요\n오래오래 잘 쓸 수 있겠어요ㅎㅎ",
    "text141": "색깔도 맘에 들고 발색이 좋아서 잘 쓰고 있어요\n사용하기 편리해요ㅎㅎㅎㅎ",
    "text142": "늘 사용하던 브로우 제품이 리뉴얼이 된 건지 발색이 안좋아서 다른 제품을 사용해보자 생각이 들어서 투쿨 브로우펜슬을 사본건데 의외로 너무 좋아서 몰랐던 제품을 알게되서 너무 좋아요!!",
    "text143": "막 하드한 제품은 아니여서 빨리 닳긴하네여. 하지만 이번에 웨이크메이x 구매하여 사용하던 브로우펜슬이 리뉴얼이 된 건지 하나도 발색이 제대로 되지않아서 급하게 구매한 제품입니다. 무난하게 사용하기 좋은 제품인 것 같아요.",
    "text144": "발림성 좋고 사용하기 편함!! 지속력 나가기전에 썼는데 들어와보니까 안지워져있음ㅋㅋ",
    "text145": "너무 잘 그려져요\n파운데이션 한 얼굴 위에서 엄청 잘 그려지는 걸 보니\n생얼 상태에서도 잘 그려질 것 같아요\n\n평소에 화장 안 하는데 눈썹은 그리고 싶다 하시는 분들께 추천 드립니다!!",
    "text146": "부드럽게 그려진다고 추천받아서 사용했는데 정말 잘 그려집니다. 다만 빨리 사용하는거 같아요",
    "text147": "자연스러운 아이브로우를 위해서 구매했어요. 매장 직원분 추천으로 구매했는데 추천할만하네요. 부드럽게 정말 잘 그려지고 세안할때도 잘 지워져서 가벼운화장할때 정말 좋아요.",
    "text148": "잘 발리고 좋아요.근데 뚜껑이 잘 탈출함 . 한쪽꺼 잃어버림ㅠㅠ",
    "text149": "어머님이 구매한 제품인라 잘은 모르지만 발색과 발림이 좋아서 구매한 것 같아요...!!ㅎㅎ 다크 브라운이라 자연스럽고 블랙보다 훨씬 덜 세보여요~!!.. 그래서 다크 브라운으로 추천드려요~! 라이너는 번지면 더러워보이고 불편한데 이건 매트한 느낌이라서 덜 번지고 더러워보여요!!!~~ㅎㅎ 색상도 블랙이 아니라 깔끔한데 부드러운 느낌이고 사용제형은 펜슬이라서 그런지 딱딱하지만 부드럽게 발려요~~!!!..ㅎㅎ 제형의 좋은점은 부드럽고 쉽게 부러지지 않을 만큼 딱딱해요..ㅎㅎ 펜슬이다보니 끝을 뾰족하게 잡기는 어렵고 동그랗게 되는데 손톱이나 면봉으로 조금만 건들여주면 뾰족하게 잡혀서 이쁜 모양이되어요~~!!ㅎㅎ 쉽게 잘 그려져요..ㅎㅎ 근데 지속력은 좋은 것 같아요~~ 약하지 않고 세네요~!",
    "text150": "여느 아이브로우만해요 !\n케이스가 이뿌네요\n브랜드값인지 가격은 비싸다구 느껴집니당",
    "text151": "재구매했어요! 투쿨포스쿨은 그 쉐딩이 제일 유명한 걸로 알고 있는데, 처음에 괜찮은 아이브로우를 찾다가 이걸 발견했어서 이 제품으로 투쿨포스쿨 입문했습니다. 근데 기대보다 더 좋아서 상당히 만족하면서 사용중이었는데 제 관리 부주의로 그만 심에 부러져서 ㅋㅋㅋ도저히 못 쓰는 상황이 된 거예요.. 결국 똑같은 제품 똑같은 색으로 하나 더 구매했어요. 그래도 대만족입니다! 가격도 나름 착한 편이고 발림성도 괜찮고, 발색도 무난해서 진짜 데일리로 딱 괜찮은 제품이에요. 저는 거의 자연갈색~짙은갈색 자연모발이고 눈썹도 그정도 색인데 다크브라운하니 어색하지도 않으면서 부담스럽지도 않게 딱 적당하더라고요. 자연모이신 분들은 다크브라운이 자연스럽게 잘 어울릴 것같아요. 사용하기 어렵지 않아서 좋고  다쓰면 또 재구매할 의사 있습니다!",
    "text152": "아이브로우가 필요해서 매장에 있던 아이브로우를 다 테스르 해봤는데 여러번 터치하지 않아도 슥슥 잘 그려지던 아이브로우라 바로 구매 했어요. 다른 제품들은 그릴때 잘 안그려져서 아플수도 있는데 이 제품은 그런것 없이 부드럽게 잘 그려져서 좋습니다.",
    "text153": "눈썹도 부드럽게 잘 그려지구 색도 괜찮고 좋아요~!! 이것만 계속 구매할듯",
    "text154": "투쿨포스쿨에서 아이브로우는 처음 사보는데 써보니까 사기 전에 기대했던 것보다 훨씬 좋아서 리뷰남깁니다. 재구매의사도 있어요. 발색도 잘 되고 지속성도 적당해서 쓰기 좋습니다. 딱히 고민 많이 안 하고 구매한 건데 좋은 제품 고른 것 같아서 기분이 좋아요. 투쿨포스쿨은 쉐딩이 제일 유명하던데 이 아이브로우도 정말 괜찮은 제품입니다!!! \n제가 전에 쓰던 타사 제품은 펜슬이 되게 얇고 원기둥처럼 되어있어서 그리기 정말정말 불편했는데 이 제품은 넙적한 면과 가는 면이 둘 다 있어서 그리기 아주 편했다고 생각합니다 초보자분들도 편하게 그리실 수 있을 것 같아요!! 위에도 썼지만 지속성이 정말 괜찮아서 저는 아침에 그린 뒤에 외출하고서 늦게 들어올 때도 수정한 적은 없었습니다 이건 쓰는 사람마다 차이가 있을 것 같아요 만족스러운 아이브로우펜슬 구매했습니다",
    "text155": "기본적으로 어떤 것이든 잘 지워지고 잘 먹는 피부 타입인데 친궃추천으로 구입하게 되었어요 제형적으로 피부에 그랬을 때 자연스럽게 잘 그려지는데 혼자서 눈에 하다 보니 유분기가 있어서 그런지 쉽게 그려지지 않고 초반에는 잘 번지더라고요 \n다른 유튜브를 보니 잘 그려서 번지는 듯한 느낌으로 사용하고 계셔서 그런 점을 보면 제가 잘 못 그리는 것 같기도 사고 얇고 오토형인 점고 마음에 들고 편하게 쓸수 있을 것 같은데 쌍꺼풀이 오히려 잘 보이는 눈이 사서 쓰시면 더 또렷하게 잘 그리며 쓸수 있을꺼라는 생각이 들어요 \n유분감을 사전에 많이 제가해야지 잘 번지지 않을꺼 같아요 제 손에 익숙해 지면 가시 다시 한 번 기존에 사용하던 붓펜이랑 어떤 차이가 있는지 후기 남기도록 하겠습니다 \n지금으로서는 잘 그리지 못 하고 눈이 뜨면 쌍꺼풀이 잘 안 보이시는 분이라면 그다지 추천하지는 않는 제품이지만 잘 그리거나 화장을 잘하는 분들은 많이 추천하더라고요 \n본인의 실력에 따라 사용 결정하시면 될 것 같아요",
    "text156": "투쿨포스쿨은 워낙 음영이나 섀딩으러 유명한 제품이라 입소문이 엄청나서 찾아보던중 아이브로우가 마침 필요해서 올리브영가니 세일하길래 구매했는데 가성비가 아주 흡족스러웠고 색상도 테스트해보니 내게 딱 맞는것같아서 구매했습니다\n지속력은 제가 워낙 유분이 많아서 시간이 좀 지난뒤에는 약간의 수정이 필요하지만 이정도면 괜찮은거 같아요 그리고 금손이 아닌 똥손이라 초보자분들이 쓰시기에도 괜찮을거같아요 다쓰고나면 다시 구매할 의향이 있구요 스머징해서 마무리하면 괜찮구요 유분이 많으신분들은 한번 파우더로 잡고 바르셔야 그나마 오래 유지할수 이썽요",
    "text157": "저렴해서 투쿨포스쿨 아이브로우 펜슬 구매했는데 \n결론은 재구매는 없을 것 같아요 \n\n크기는 딱 쥐고 그리기 좋을 정도의 두께와 길이입니다 \n펜슬심은 살짝 무른 편인 것 같아요 \n심 양은 특별히 길지도 짧지도 않지만 무른 편이고 지속력이 짧아서 자주 사용하니 빨리 쓰게 됩니다 \n\n머리 색에 맞춰서 쓰다보니 브라운 컬러를 씁니다\n본인 머리 또는 눈썹 칼라에 맞춰 구매하면 되겠어요 \n\n지속력이 특히나 짧아요 \n쉽게 지워지는 편이고 아예 날라가버리는 것 같아요 ㅋㅋ\n아침에 바르고 나왔느넫 점심에는 없네요 ㅋㅋ\n그릴 때 잘못 그려진 부분은 손으로 쓱 지우기는 편하네요",
    "text158": "아주 만족합니다. 심이 모양이 잡혀 있어서 그릴때마다 편하고 색상도 발림성도 아주 마음에 들어요. 재구매각이에요.",
    "text159": "평소에 투쿨포스쿨은 섀딩제품이 인생템이어서 그것만 사용하다가 브로우가 있는 것도 처음알고 세일하길래 구매했어요!ㅎㅎ다른 브로우와 달리 모양이 납작형인데 약간 삼각형?모양으로 되어있어서 그리기 되게 편하고 색상도 다크브라운 그대로예요ㅎㅎ지속력이 좋은 편이라고 생각됬는데 약간 힘빼서 그리지않으면 약간 뭉친다고 해야하나? 젤 브로우 느낌으로 발리는 경향이 있어서 힘주지 않고 뺀 다음 자연스럽게 슥슥 그려주는게 자연스러워요! 일단 모양 자체가 그리기 편해서 만족하고 사용하고 있는 중입니다ㅎㅎㅎ그래도 제형때문에 금방 사용할것 같아요~ㅎㅎㅋㅋ",
    "text160": "아이브로우 브러쉬가 부드러워서 눈썹에 자극이 없어서 너무 만족스러웠습니다 발림성도 젛고 괜찮네여",
    "text161": "매장가서 여러개 다 손등에 비교해봤는데\n발림성이 제일 좋았어요 \n그래서 구매하고 사용중인데 만족합니다 ㅎㅎ",
    "text162": "투쿨포스쿨이 브로우 펜슬이나 이런 기초 베이스 메이크업? 좋은 제품이 많아서 유용하게 사용중입니다 ㅎㅎ",
    "text163": "아주 맘에 들어요! 자연스럽게 그리기 딱 좋어요 양도 많아서 엄청 오래 썼어요..",
    "text164": "발림성 좋은 제품 찾고있었는데 미리 매장에서 사용해보고 맘에들어 구매했습니다",
    "text165": "색도 이쁘고 삼각형 모양으로 되어있어서 잘 그려졌어요\n초보인 분들도 쉽게 그릴 수 있을 듯!",
    "text166": "휘뚜루마뚜루 쓰기 좋아요 뒤에 빗도 같이 달려있어서 좋아여",
    "text167": "쉽게 잘 그려지는 것 같아 좋아요 색도 이쁘고 재구매 의향 있습니당",
    "text168": "발색도 잘되고 브러쉬도 달려있어서 사용하기 좋아요. 가격도 저렴해서 하나씩 쟁여두면 좋을것같아요",
    "text169": "당장 필요해서 정보 없이 급하게 구매했는데,\n나쁘지 않아요!!!!!",
    "text170": "무난무난하게 잘 그려지구\n좋은것 같아요 \n발림성도 좋고 잘 애용중입니다",
    "text171": "나쁘진 않은데 새 상품임에도 부러져있더라구요\n이런거 너무 미처버려요ㅠㅠ 왜 이모양인거죠??\n오프라인 매장에서 구매했는데도 부러져있다니 화장품 소중히 관리해주시기 바랍니다ㅠㅠ\n가격이 저렴해도 마음이 찢어지는 건 똑같네요",
    "text172": "색깔도 괜찮고 만지지만 않으면 지속력은 좋은것같더!!!",
    "text173": "발림성 색상 가격 모두맘에 들어요 세일할때마다 살것같아료",
    "text174": "잘 그려져서 좋아요 ~~\n\n색을 잘못선택해서 다시 사러 가야하긴 하지만ㅎㅎㅎㅎ",
    "text175": "원래 사려던게 색이 없어서 다크브라운\n이제품으로 샀는데\n와우.\n터치감.색 예술이네요~~^^오토라 편하고.\n눈썹그리기도 좋아요.\n살짝 묽은제형이라,부러질수있어욤",
    "text176": "이거 정말 인생템 아이브로우는 거기서 거기라는 말은 정말 아닙니다 지속력도 강하고 그려지는 것도 만족스럽고 할인할 때 다들 사세요 가격이 조굼 ,,,ㅎㅎ",
    "text177": "되게 쓱쓱 잘 그려지고 성분도 좋아요. 세워서 쓰면 얇게 그리는 것도 가능해서 좋은 것 같아요.",
    "text178": "릴바, 컬러그램, 롬앤  꺼 다 써봤는데 투쿨 꺼가 젤 부드럽게 발리구 지속력도 좋아서 제 인생 화장품 중 하나예요\n그레이랑 브라운 둘다 가지고 있는데 두 색상 모두 웜,쿨을 심하게 타지 않아서 자기 머리색 밝기에 맞춰 구매하는게 제일 좋을 거 같애요",
    "text179": "이거 쓰기 전까지는 초보자용 브로우처럼 잘 안그려지고 하드한 느낌의 브로우만 썼었는데 우연히 투쿨포스쿨 브로우 테스터 해봤는데 발림이 너무 부드럽고 발색도 너무 잘돼서 사게됐어용 너무 잘 쓰고 있는데 한가지 아쉬운점은 계속 브로우 심이 통에서 빠져서 아쉬워요 ㅠㅜ",
    "text180": "투쿨 화장품 잘만들어요. 여기서 나온 아이라인 그, 노란색이 너!!!!!!무!!!!! 좋아서 이 제품도 샀는데 그 아이라인만큼 혁명은 아니지만 무난하게 잘 쓰고 있습니다. 색이나 지워지는 정도나 그려지는 형태가 신경써서 만든 제품이라는 느낌이 확 듭니다. 좋아요 투쿨포스쿨!",
    "text181": "요즘 트렌드인 자연스러운 아이브로우랑은 약간 다르지만!\n예전 어느 브랜드에서 인기 있었던 납작브로우랑 많이 비슷해용\n살살 그려도 주욱 부드럽게 그려지고 색상도 세 가지 다 괜찮아서 바쁜 아침에 사용하거나 초보자분들이 사용하기에 제일 적합한 제품이 아닌가 싶어용",
    "text182": "몇년 내내 쓰던 아이브로우 제품이 있었는데 올리브영 쇼핑하면서 다른 것도 써보자! 해서 여러 개 구매하다 정착했어요\n다른 것들은 너무 딱딱해서 아프거나 잘 안 그려져서 크게 만족하지 못했는데 이 제품은 부드럽게 잘 그려지고 지속력도 좋은 편이라서 좋아요. 가격도 괜찮고 색상도 마음에 들어요",
    "text183": "진짜 이건 요물이에요!!!! 발림성도 지속력도 완벽해요!!!! 가성비도 좋고 이걸로 갈아타서 몇통째 계속 쓰는 중이에요!!!! 앞으로도 이제품만 쓸 것 같아요\n저는 하나 꽂히면 그 제품만 계속 써서 진짜 한번 다들 써보셨으면 좋겠어요!!!!!!! 발림성이 대박 쓱쓱하면 미끄러지듯이 그려짐",
    "text184": "인생 아이브로우펜슬을 올영에서 드뎌 만난 거 같습니다. 우드형태의 깎아쓰는 브로우펜슬을 오랜동안 사용해왔는데 바쁜 출근시간에 눈썹을 그리기가 번거롭고 해서 큰맘먹고 똭~~바꾼 제품입니다. 넓다랗고 얇은 펜슬이 눈썹모양을 따라 그리기도 쉽고 보드랍고 촉촉한 제형이어서 눈썹피부에 무리를 주지 않아 정말 마음에 쏘옥 듭니다. 다크브라운과 내추럴브라운 두가지 색상을 매장에서 구매했는데 다크브라운으로 먼저 눈썹을 그린 후에 내추럴브라운으로 살살 더 그려서 마무리하니 보드랍게 샤샤샥~~~넘나 편하게 사용할 수 있습니다. 무엇보다도 좋은 점은 눈썹형태를 잡는 일이 어려운데 이것을 쉽사리 해낼 수가 있어서 정말정말 잘 선택한 제품이라는 생각입니다. 지금 장바구니에 두가지 색상을 넣어두었어요. 또 구매하려구요. 좋은 제품 진짜 감사드립니다. 잘 쓸게요.",
    "text185": "투쿨포스쿨은 색조로 아주 유명한 브랜드라서, 궁금했었는데 이번에 처음으로 구매해보았습니다. \n\n전에는 투쿨포스쿨 매장이 주변에서 종종 보였는데.. 아쉽게도 제가 살고 있는 동네는... 최근에 이 매장이 없어졌습니다;;;\n\n그래서...이번에는 투쿨포스쿨을 올리브영에서 구매를 해보았는데요... 역시나 색조로 유명한 브랜드 답게 아이브로우도 괜찮은거 같습니다 ㅎㅎㅎ\n\n저는 기존에는 슈*** 브랜드의 아이브로우를 사용했었는데..... 많은 분들이 아시겠지만.. 작년을 기준으로 우리나라에서는 면세점을 제외하고는 매장이 철수하는 바람에.. 사실 아이브로우 유목민이 되었습니다...\n\n그래서 여기저기 제품을 지금 테스트 중인데요... 투쿨포스쿨 아이브로우 가격적인 면에서나 성능면에서 무난하고 괜찮은 제품인 것 같습니다.\n\n다만, 아쉬운 점은.... 약간의 무너짐이 있는거 같아, 지속력 부분에서는 조금 아쉽습니다.",
    "text186": "이제품은 올리브영 세일할때 사게된 제품인데영ㅇ 지금까지 계속 쓰고 있는 아이브로우가 된거같아영 ㅎㅎ 이만한 아이브로우는 찾지못햤어요… 더 좋은게 있을까여??… 저렴하면서 지속력도 좋은 가성비템인거같아용 ㅋㅋㅋ 근데 아이브로우는 워터프루프 없나요.이거도 워터프루프 되면 너무 좋을거같아영 ㅠㅠㅠ 부드럽게 일단 발리고 그리기에도 넓적아이브로우라 쓰기도 너무 편하고 쉬웠어용 .ᐟ 약간 초보자분들도 오려움없이 눈썹 만드실수 있을거같았어용 ㅎㅎ 색도 종류별로 있어서 머리색에 맞춰 쓰기 좋은 아이브로우인거같 습니당~ 염색머리인데도 잘 맞게 사용돠더라규용 ㅎㅎ 세일하면 또 살거에영 ~~ 이만한 제품 없는거샅엉ㅅㅇ ㅎㅎ 투쿨포스쿨 영원하라~~ 쉐이딩도 좋지만 아이브로우도 잘 만드시는거같아영",
    "text187": "제가 똥손이라 아이브로우를 잘 사용을 못하는데 이번에 유튜브 보고 한번 브로우를 사용해서 그려보고싶더라고요 그전에는 항상 붓으로해서 슥슥 했었는데 브로우가 더 세심하게 잘 표현할수있을 것 같다는 생각을 했어요~!~!~! 그래서 사전에 알아보지도않고 올리브영 들어가서 있는 브로우들을 봤는데 생각보다 종류들이 몇개 업ㄱ더라고요?? 그래서 그냥 눈에 보이고 제가 손등에 발라보고 색깔 비교해보고 제일 마음에 드는 걸로 결정한데 이 제품이에요!!!!!! 제가 머리카락이 검정색이거 눈썹이 아예 없느뉴ㅓㄴ편이 아니라 뒷부분만 길게 그려줬는데 발림성은 좋아요!! 근데 다 그런가 머르겠는데 한번 손으로 쓱 밀면 다 없어져버리더라고오.. 그래서 밖에 나갔다 집 둘어오면 연해조있더나 아예 없는 경유도 가꿈 있었던 것 같ㅇ요??",
    "text188": "급하게 아이브로우펜슬 살 일이있어서 구매했습니다. 투포스쿨 유명하죠~ 쉐딩제품은 사용해봤었는데 브로우는 처음사용해봐요\n부드럽고 발색도 강하지 않고 좋네요\n급하게 산거치곤 잘 산것같습니다!\n\n역시 색조라인은 투포쿠스쿨제품이 좋네용 \n\n갈색도 너무갈색이아니고, 하지만 그릴때 좀 살살 그려야할것같습니다. \n힘줘서그리면 앵그리버드가 될 것 같아요~\n다음에 기회가 되면 브로우말고 아이라이너도 한 번 사용해보고싶네요~ 지속력만 좋다면 굿굿할것같습니다.\n\n역시 색조제품은 투포쿠스쿨 ~ +여기 립틴트제품도 좋아요ㅠㅠㅠㅠ 오래가고 색도 예쁩니당\n이뻐요이뻐~\n\n다음 올리브영생일에 쟁여놔야겠네용~발색, 지속력, 자연스러움 다 만족합니다~ㅋㅋㅋ\n근데 양은좀 적은것가텐요 금방사용하륻ㅅ요",
    "text189": "생각보다 만족스럽습니다.ㅎㅎ\n별다섯개 중 네개 줄게요.ㅎ\n우선 발림성이 좋네요. 부드럽게 잘 그려지는데 뭉치지않아서 좋았어요. 돌려서 쓰는거라도 그리다보면 뭉치고 가루가 올라올때가 있는데 이건 그런게 없네요.\n다크브라운이라서 눈썹에 자연스럽고요.\n겉돌지 않을까 걱정했는데 생각보다 착붙이네요.\n깍아서 사용하지않아도 되고 브로우펜슬 끝편에 스크류브러시가 있어서 자연스럽게 그리면서 편하게 쓰고 있고요.\n다만 지속력이 오래가진 않아요. 피부가 좀 유분기가 있고 복합성이고 그래서 조금씩 지워지더라고요.\n그래도 그런 부분이 괜찮은 것 같기도 해요. 안지워지면 화학성분 때문에 그런게 아닌가 걱정도 돼서요.\n피부가 트러블이 있는데 하필 눈썹 쪽에 날 때가 많아서 민감해지지 않을까 걱정되는데 덜 예민해지는 것 같아요.  좋습니다.ㅎ",
    "text190": "두번째 구입입니다! 이런 펜슬형 타입은 색상이 잘 안나온다던지, 잘 안그려진다던지 하는데 이건 정말 부드럽게 잘 써져서 좋아하는 제품입니다! 인생템 찾은것 같아서 정말좋아요~! 잘지워지긴 하지만, 수정하기 쉬워서 좋습니다. 내구도만 좀 더 좋아지면 좋겠어요~",
    "text191": "아이브로우가 다 떨어져서 급하게 산 브로우였습니다 다른 제품들은 뭉치거나 고르게 펴발라지지 않아서 화장할때 애좀 먹었는데 이 제품은 괜찮은것같아요! 쉽게 잘 그려지기도 했고 가볍고 브러쉬도 부드러워서 좋은것같아요 다음에도 애용할 예정입니다.",
    "text192": "엄마가 브로우  제품이 필요해서 고민하다가 직원 분 의 추천으로 사게 된 제품이였는데 제 형도 너무 부드럽고 나오는 발색도 굉장히 적당한 편입니다. 너무 힘을 줘서 바르면 부러지기 때문에 조심해야 하지만 모든지 다 그렇겠죠 ㅋㅋㅋㅋㅋㅋ뭐….진한 갈색으로 사니까 굉장히 만족했아요. ㅎㅎㅎ색상도 잘 나온거 같고 자연스럽고 내추럴 하고 잘 어울립니다. 부자연스럽고 붕뜬 지가 않아서 좋아요. 사용 하기가 굉장히 괜찮고 너무 좋아용ㅇ 쉽게 잘 그려지고 형태 잡기가 진짜 쉬운거같애요ㅎㅎㅎㅎ 모양을 그리기가 한번 잡아놓으면 쉽고 앞으로 제 구매할 예정입니다!망설이지 말고 당장 지금 사세요!!! 엄마가 너무 만족 하는 제품이 없고 저도 앞으로 이것만 쓸 예정입니다ㅋㅋㅋㅋㅋ! 품절만 안 돼 있다면 가서 사려구요ㅎ",
    "text193": "브로우 펜슬 유목민입니다. 여러 제품을 써 봤는데 아마 투쿨포스쿨 브로우에 정착할 것 같아요. 오랜만에 아주 맘에 드는 브로우를 찾았습니다. 일단 오토라 엄청 편하고요. 뒤에 달린 솔도 맘에 들어요. 그리고 무엇보다 발색이 정말 잘 됩니다. 가끔 가다 발색 진짜 안 더ㅣ는 브로우들 있었는데 이 브로우는 맨 피부에도 엄청 잘 그려져요. 제형은 살짝 무른 감이 있어요\n. 그래서 더 잘 그려지는 거겠죠..? 색상도 맘에 듭니다. 제 피부랑 머리색에 딱 맞아여. 재구매 생각 있습니다. 다만 다음에는 세일할 때 사려구요. 이번에 정가 주고 샀거든요.",
    "text194": "아이브로우 이번에 이런거 처음 써봐요.. 저는 맨날 팔레트같은 곳에 들어있다고 해야하나? 여튼 그런 곳에 담긴 것만 써봤거든요. 참고로!!! 이번에 구매한 것인 디자이닝 펜슬은 제 눈썹을 위한 아이가 아닙니다. 저 눈썹 문신해서 애굣살 그림자로 활용하고자 구매하였습니다~~\n\n근데 얘는 좀 뭔가 음 잘 바르면 괜찮을 것도 한데 초보가 사용하기엔 좀 어려워요. (저는 애굣살 위주로 말씀드리는 겁니다. 눈썹에는 색칠 안해봐서 몰라여) 애굣살 고수님은 괜찮을듯요. 제가 못하는 건지는 모르겠는데 전 좀 사용하기 힘들었어요 지속력도 오래가지는 않았구요 전 건성임",
    "text195": "아침에 민낯으로 나왔는데 제 얼굴중에서 제일 중요한게 눈썹인데 아이브로우를 안가져오는 바람에 급하게 샀어욬ㅋㅋㅋㅋ엄청 부드럽게 잘그려져요! 제가 기존에 쓰던게 거의 6년 가까이 그 제품만 썼는데 갈아탈려구요 너무 부드럽게 잘 그려지고 잘 뭉치지도 않아요!!",
    "text196": "엄마가 브로우 필요하다 하셔서 이걸로 사드렸어요!\n매장 가서 다른 아이브로우 제품들이랑 같이 테스트 해보고 샀어요\n색상 3개 있었던 거 같은데 다 자연스러워서 머리 색이랑 맞추기 좋을 것 같아요ㅎㅎㅎ\n아이브로우 발색 잘 안되거나 뻑뻑해서 눈썹 그릴 때 살이 밀리는 경우(?) 있잖아요ㅜㅜ\n얘는 발림성도 부드러워서 딱딱한 느낌이나 뻑뻑한 느낌 전혀 없어요!\n바르고 나서 바로 문지르면 조금 번지긴해요\n그런데 바르고 나서 픽스 될 시간 몇 초 냅뒀다가 문지르면 생각보다 안버져요 \n일상 생활 할 때 굳이 수정 화장 할 필요 없을 것 같아요ㅎㅎㅎ\n오토 펜슬이라 쓰기 편할 것 같아요\n엄마도 계속 잘 쓰시고 있어요\n다 쓰면 똑같은 거로 사다 달라고 할 거 같아요ㅋㅋㅋ",
    "text197": "너무 만족이여서 정착하려고요ㅠㅠ🙇🏻‍♀️\n다른것들 많이 써봤는데 쓰다 보면은 지성이여서 그런지 펜슬이 점점 물러지고 지속력이 떨어더러고요!!\n그런데 이 아직 오래 쓰지는 않았지만 물러지지 않고 염색 안한 완전 검정머리인 저한테 색도 딱 맞아여 !!😂😂\n그리고 발림성도 슥슥 잘 그려져요 !",
    "text198": "그릴 때 눈썹두께 만큼의 펜슬을 그냥 그대로 그리면 편하게 그러져요. 진득하지 않고 가벼워서 한번 쓰윽 칠하고 솔로 정리해줘요. 컬러는 살짝 진한 듯한 느낌은 들었어요. \n쉽게 잘 그려지고 잡기에 편했고요. 보통 펜슬과 같은 앞 두에 뚜껑이 있고 돌려서 쓰는 오토펜슬 형이에요.\n아침에 바르고 나가서 일하고 돌아와서 화장 닦을 때 보면 그대로 화장솜에 펜슬 컬러가 뭍어져 나오더라고요.\n그걸 보면 오래 지속 되는 것 같아요.\n컬러 선택에서 머리 색과 맞춰서 결정하시면 좋을 듯해요.\n저는 머리 색 보다 진한 컬러를 샀는데,\n다음에는 비슷한 컬러로 구매해 보려고요. \n세일할 때 사서 만족해요.",
    "text199": "브로우 제품을 그동안은 붓타입만 쓰다가 이번에 첨으로 펜슬형태를 사봤네요. 마침 할인도 하길래 구입했는데! 결과적으로 잘 발리긴 하지만 지속력은 좀 아쉬워요. \n\n아침에 화장할때 그리고 점심먹고 거울보면 기름이랑 섞여서 그런지 좀 옅어져있어요ㅠㅎㅎ 하지만 초보자도 쉽게 그릴 수 있다는 점은 좋은 것 같아요! 펜슬이라 혹시라도 힘조절을 하지 못해 부러지면 어떻하지라는 걱정이 들긴 하지만 아직까지는 그런일 없이 잘 사용하고 있습니다~~ㅎ 저는 펜보다는 붓으로 그리는 편이 더 나은 것 같아서 다음에  재구매는 안할 것 같네요~ 한번쯤 사서 써보시기는 좋은 거같아요",
    "text200": "재구매 상품이에요‼️\n처음에는 타브랜드만 사용하다가 처음 투쿨포스쿨 아트클래스 브브로우 디자이닝 펜슬이 나오고 세일을 하길래 혹 해서 사용을 하였습니다. 그러다 다 쓰고 재구매 하려고 하니 가격이 살짝쿵... 부담이 되어 다시 타브랜드로 돌아가 사용했었는데 타브랜드 사용하다가 도저히 안되겠다는 생각이 들 찰나 할인소식이 들려 바로 여러개 겟‼️ 했습니다!! \n다시 돌아온 이유가 있는데\n1️⃣ 발림성이 좋아요 처음에는 발림성이 너무 좋다보니 힘조절을 살짝 해야해서 당황했지만 익숙해지면 피부손상도 없이 자연스럽게 그리기 쉬어요~!! \n2️⃣ 지속력👍🏻 아침에 나갈때 그리고 수정할 시간이 없어서 항상 수정을 못하는데 화장 지울때 보면 다른건 다 지워져도 눈썹은 항상 살아 있더라고요!! 수정이 필요없어요~\n3️⃣ 삼각형 모양‼️ 펜슬 모양이 삼각형이라 라인으로 따야할때는 모서리쪽으로 그리고 안에를 채워야할때는 면으로 쉽게 채우는게 가능해요\n4️⃣ 부드러워요☺️ 스크류 브러쉬로 블랜딩 할때 부드워서 블랜딩이 잘되고요 그렇다고 쉽게 번지는게 아니라 시간이 지나면 픽싱이 되어서 너무 좋아요!!\n\n명품이나 브랜드 화장품은 아니지만 시중에서 구할때 편하게 구하기도 쉽고 다른 브랜드와 비교가 안될만큼 좋아요👍🏻👍🏻 한번 쓰면 저처럼 빠질지도 몰라요~☺️☺️"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 브로우 디자이닝 펜슬",
    "price": "7200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014295910ko.jpg?l=ko",
    "review_name": "03 내추럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142959",
    "text1": "브로우 뻑뻑하게 그려지는 거 싫어하는 분들 이것도 써보면 좋을 것 같아요!! 부드럽게 발리면서 살짝 고정이되는 느낌이라 이것도 워터파크에서 썼는데, 나쁘지 않았습니다! 땀에는 일단 안 지워지고 힘줘서 빡빡 문지르지 않는 이상 브로우치고 지속력 매우 우수한편ㅎㅎㅎ\n제가 구매한 색상은 3호 내추럴 브라운인데 밝은 갈색 염색모에 추천드려요!!",
    "text2": "다크 브라운 사고 좋아서 좀더 연한색으로 \n주문했어요.저는 지성인데도 불구하고 \n크게 지워짐이 없는게 좋았고 쿠션 바르고 \n그 위에 그렸는데도 지속력이 오래 갔어요\n원래 수정화장을 자주 하는 분들이라면 잘 모르겠지만\n아침에 하고 점심 때 잠깐 확인하는 저는 \n꽤 만족했어요",
    "text3": "동생이 아이브로우 필요하다고해서 사줬어요! 투쿨포스쿨에서 아이브로우 신상이 나와서 할인해서 판매하길래 궁금해서 사봤어요! 세일해서 만원 이하 금액으로 구매했어요.\n2호는 다크브라운, 3호는 내추럴브라운 색상이에요! 3호는 브라운 색상은 팔목에 발색해보니 약간 밝은 카키브라운 느낌이 있네요! 그리고 리뷰쓰려고 제가 팔목에 발색해볼때는 살짝 뭉치는 느낌이 있었는데, 동생이 눈썹에 사용해본 후기로는 뭉치지않고 자연스럽게 그려진다고 하네요! 지속력도 괜찮은 편이래요. \n가성비 좋은 아이브로우 제품으로 추천합니다!",
    "text4": "색상은 과하게 밝지도 어둡지도 않아서 좋은데 소량 발라도 뭉쳐용..",
    "text5": "기존에 쓰던 아이브로우가 단종이되서 이브랜드 저브랜드 다써보고 별로여서 고민하던중 일본인 친구가 좋타고 추천 해줘서 구매해봤는데  여러가지 색깔중 그나마 제머리색깔이랑 이색상이 잘어울리는거 같아서 집에와서 그려봤는데 그래도 제 머리 색상보다는 어둡더라구여 그래도 지금까지 삿던애들중에서는 제일 만족에서 질쓰고 있어요 ㅋㅋ제머리가 너무 밝은원인이거 같아요 일단 처음 손등에 테스트 해봤을때ㅜ생각보다 쓱쓱 그려지지가 않아서 걱정했는데 다행이도 베이스메이크업까지 다하고 나니까  약간 유분기가 있어서 그런지 쓱쑥 잘그려 지더라구여 그리고 모양은뭐 내가 어떻게 그리냐에 따라서 잡히는거니까 패스하고 지속력은 좀 아쉬워요 제가 땀이 많아서 그런건지는 모르겠는데 아침에 그리고 오후되면 꼬리가 살짝 지워져 있더라구여 여름이라 더그런거 같기두 하고 그래도뭐 색상이나 지속력은 지금까지 삿던것중에 제일 만족해서 잘쓰고 있답니다",
    "text6": "한번 사용하면 계속 재구매하는  투쿨포스쿨  브로우 펜슬이에요🤎\n발림성도 너무너무 좋고, 브로우 색도 너무넘 예뻐서 머리색과 피부톤과 너무 자연스럽게 잘 맞는답니다👍\n✔️발색력, 지속력이 뛰어남\n✔️한올 한올 정교한 눈썹 표현 가능\n✔️메이크업 안한 맨살에도 그려지고, 1회 발색과2회,3헤 발색이 달라 다양하게 표현할 수있음\n✔️뭉치거나 하지 않고 자연스러운 눈썹을 만들어줌\n✔️내장 되어있는 스크류 브러시가 있어 좋음\n✔️8시간 이상 화장에도 눈썹 문제앖음\n✔️발색력이 강해 힘을 많이 주자 않고 살살 그려줘야함\n✔️용량이 적어서 아쉬움 ㅜ\n✔️가격이 좀 있어서 행사할때 꼭 구매해야함\n\n저는 먼저 스크류 브러시로 눈썹을 정리해 준 다음에 빈곳을 살살 채워주면 자연스러운 눈썹을 만들수 았어요🤎",
    "text7": "이 제품을 사용하기 전에는 아이브로우로 유명한 클리오 001네츄럴 브라운 제품을 2년간 꾸준히 사용했어요~\n저는 눈썹 숱이 많고, 진해 클리오는 조금만 과하게 칠해줘도 짱구눈썹이 되기도 하는 편이였는데요,\n이점 때문에 발색력이 연하고, 붉은기가 전혀 없는 브로우를 찾던 중 발견하게 되었어요\n올리브영에서 되게 많은 제품을 발라보고 비교해보고 골랐는데 붉고 노란 계열의 브로우를 싫어해서 맞는 컬러를 찾기가 너무 힘들었는데, 이제품은 정말 붉은기 없는 이쁜 에쉬로 색이 너무 이쁘게 빠졌어요\n또 부드러운 발림성에 속하지만 클리오 제품과 비교해서는 단단한 발림성을 가지고 있어 오히려 눈썹의 결을 살려 표현하고자 할때 단단한 제품이 부드러운 제품보다 더 표현하기에 좋아 전 만족스러웠어요~\n가성비도 너무 좋은 제품입니다~\n12000원에 할인할때는 9천원인가?8천원? 엄청 저렴하게 구입했어요!",
    "text8": "제가 눈썹 잘 못 그려서 고민이 많았어요ㅠㅠ 쉽게 그릴 수 있는 건 없나.. 그래서 파우더? 타입 사용했었는데 그런 건 정교하게 그리기가 어렵더라구요! \n우연히 테스터 해보다가 알게 된 제품입니다 ㅎㅎ\n\n일단 저는 진짜 대만족💛💛 펜슬 타입 잘 끊어지고 잘 안 그려지길래 그 동안 안 썼었는데 얘는 아주 그냥 미쳤어요.. 너무 잘 그려지고 잘 끊어지지도 않고 !!💛💛(੭♡ڡ♡)੭‧º·˚\n\n그리고 자연스러워요ㅠㅠ 저 눈썹 진짜 못 그리는데 얘는 잘 그려니고 왜그런지 모르겠지먼 제가 못 그리는 걸 커버해준다고 해야되나..? 그리고 뒤에 솔? 눈썹 빗는 거 그것도 빳빳해서 아주 좋아요 ㅎㅎ \n\n지속력도 짱 좋아요! 외출 후에도 계속 남아있어요!  4-5시간 뒤면 좀 지워지긴 하는데 수정화장도 편하게 잘 그려집니당 ㅠㅠ 진짜 최고최고👍👍",
    "text9": "투쿨포스쿨 메이크업 제품은 다 좋아해서 립, 블러셔, 아이브로우 등등 하나씩 다 사용해보다가 정착한 아이브로우 입니당😘\n✔️색도 붉은기 앖는 갈색이라 어떤 머리에도 부드러운 색으로 예쁘게 눈썹이 잘 표현되요 \n✔️납작하고 삼각형모양이라 눈썹그리기도 좋고 부드럽게 잘 그려져요 \n✔️색이 3가지 색밖에 앖어서 다른 브로우 제품들이랑 비교가 조금 되지만 그래도 세가지 색중에서 머리색과 비슷색으로 골라서 사용해도 잘 어울려요 \n✔️가격이 조금 있어서 행사할 때 아니고서는 구매하기가 고민이 되는 제품이기는 합니당\n✔️브로우 양이 적어서 금방금방 재구매 하게되는 것 같아요 \n🌟초보자도 쉽게 그릴 수 있고,  자연스러운 색으로 눈썹표현하기 좋은 투쿨포스쿨 아이브로우 추천!! 행사할때 2개씩 꼭 쟁여두세욥",
    "text10": "한번 사용해보고 너무 좋아서 재구매하는 제품이에요👍🏻\n지속력도 좋고, 맨살에도 부드럽게 발려서 좋더라구요~ 다른 브로우 제품은 생얼에 눈썹그리려하면 안 그려지는데 요 제품은 급할때도 예쁜 눈썹을 만들어주네욤 ෆ \n펜이 삼각 모양이라 그리기도 섬세하게 잘 그려지고 눈썹을 또렷하게 오랫동안 유지해줘서 정말 좋았어요\n세안할 때도 잘 지워지고, 그냥 만족합니당\n살짝 아쉬움 점이 있다면 금방사용하는게 아쉬워요..\n가격은 저렴한 편이 아니라서 행사 할 때 아니면 조금 고민하면서 살 것 같아요 ㅜㅜ 그거 말곤 정말 너무 잘 그려지고 지속력도 좋아서 완전 추천👍🏻",
    "text11": "제가 눈썹을 진짜 못 그리거든요.. 흔히들 말하는 똥손..ㅎㅎ\n그리고 펜슬 타입인데 딱딱한 것 (하드)를 사용했어서 잘 안 그려져서 스트레스 받고 그랬어요 ㅠㅠ 그러다가 파우더 타입의 아이 브로우를 알게 되어서 그것만 썼어요 !!\n그런데 걔는 너무 뭉치더라구요.. ㅠㅠ😭\n그래서 이것저것 알아보고 찾아보다가 투쿨포스쿨꺼 아이브로우를 알게 되었습니다 !!🤎🤎\n솔직히 말해서 진짜 잘 안 그려지게 생겼거든요..? 그런데 그려보면 진짜 달라요 이렇게 그려지는 애는 또 처음이네여..\n파우더 타입처럼 되게 부드럽게 그려져요..\n눈썹 아프지도 않고.. 진짜 대박 ㅠㅠ❤️❤️\n저한텐 대혁명템입니다..",
    "text12": "우선 발림성도 좋았고, 지속ㄹㅕㄱ도 다른 아이브로우에 비해서 잘 안지워져서 좋았어요!̆̈!̆̈ \n브로우색은  검정 머리 아닌 이상 내츄럴 브라운 써도 엄청 밝지 않아서 자연스럽게 사용하기 좋아욤👍🏻\n아쉬운점은 가격이,,,,,,,🥲행사 할때 아니면 못살것 같아서 별 하나 뺐옹욤🌟",
    "text13": "원래 올리브영에서 판매하는 에뛰드 브로우 펜슬 애쉬브라운 색상 사용했어요. 그러다 투쿨 제품 할인도 하고 색상도 비슷해 보여서 구매했습니다. 투쿨 제품이 아주 살짝 더 진하고, 하드 타입이 아니라서 어엄청 잘 그려져요. 근데 저는 하드 타입을 선호해서..ㅋㅋ 그게 더 자연스럽게? 그려지는 것 같아서요. 그래서 이걸로 눈썹 그릴 땐 손에 힘을 완전 빼고 그려요. 조금만 힘을 줘도 급 진해지는 느낌이라.. ㅋㅋ 근데 정말 매끄럽게 잘 그려지고, 잘못 그리면 슥 지우고 수정하기도 편해서 초보자분들에게 좋을 것 같아요. \n근데 그 슥 지워진다는게.. 다른 제품에 비해서 지속력이 좀 낮다는 말이기도 해요 ㅋㅋ 막 혼자 지워진다는 건 아닌데, 손으로 슥 하면 슥 지워집니다 ㅋㅋ 그래도 손으로 만지지 않는 이상 어느 순간 눈썹이 없어지고 그런 건 아니라서 만족하며 사용하고 있어요~ 그치만 땀 많으신 분들에겐 비추입니당",
    "text14": "끝까지 다 쓰고 오늘 바로 재주문했어요➰\n부드럽게 잘 발리면서도 뭉툭하지 않게 그려지고 무엇보다 색감 딱 제가 원하던 브라운색이라 안살이유가 없었네요\n세미매트 파데 쓰는데 번지거나 지속력이 짧지않아 아침에 그린 눈썹이 퇴근까지 그대로 유지돼요ㅎㅎㅎ 다쓰면 또 재구매할게용",
    "text15": "발림성이 진짜 좋아요! 하드 펜슬보다는 아주살짝 무른? 제형이라 슥슥 그려도 잘 그려지구요! 그릴 때 아프지 않아서 넘 좋은..\n그리고 제가 찾던 내추럴브라운 색에 가장 가까워요 지금까지 찾던!!!! \n근데 파우더 처리해야 안지워질것 같아용 저 같은 경우엔 앞머리 넘기다가 살짝 스치면 잘 지워지더라고요ㅠㅠ\n세일 할 때 사면 가성비 정말 정~말 괜찮은 제품",
    "text16": "잘 받았어요~! 잘 그려진다고 해서 쓰려고 샀어용~^^\n잘 쓸게여 ㅋ 지연스러운 색상이라서 이쁠거 같아염 ㅋ",
    "text17": "발림성좋운 브로우에요\n색이 진하지 않아서 초심자분들도 사용해도 힘들지 않을 것 같은 아이템이에요\n지속력은 오랜시간 외출 후에는 눈썹하단이 조금 지워졌지만 평소 5~6시간 외출이라면 사용하는데 무리는 없을것 같아요",
    "text18": "쉽게 잘 그려지고 아주 부드러워요 염색 전에는 진한 갈색 썼는데 염색하고는 이 색 샀어요",
    "text19": "색도 이쁘고 빠르게 잘 그려집니다\n급할때 쓱쓱 그릴때도 최고",
    "text20": "홀리* 브러우팬슬을 가성비 좋게 쓰고있었으니 리뉴얼되어 바뀨ㅣ었는데 제 마음까진 바꾸지못했네요..\n그래서 갈아탄 투쿨!\n일단 발림성 부드럽고 브러쉬로쓰듬해주면 더 자연스럽고\n제 눈썹색에 찰떡이라 더 좋네요!!",
    "text21": "여리여리하고 단단하면서 적당히 잘그려지고 원하던 색이라 좋아요!!!",
    "text22": "사용해보니 눈썹도 잘그려지고 색도 자연스럽게 발색되서 눈썹이 예쁘게 그려집니다!!\n제일 아쉬운 점은 가격에 비해 용량이 적어서 금방 사용하더라구요 ㅜㅜ 행사 할때 아니면 구매하기 살짝 고민이 됩니당! 꼭 향사할때 구매하세욥👐",
    "text23": "발림성도 좋고 지속성도 오래갑니다\n다만 금방 다써요 ㅠㅠ\n양이 작은건가요? ㅜㅜ  할튼 색상도 맘에들고 딱 좋아요",
    "text24": "지인이 너무 좋다고 추천해줘서 속는셈치고 사봤습니닥",
    "text25": "아직 한번 밖에 사용하지 않아 자세한 리뷰는 적을수가 없네요, 첫 구매이지만 저의 헤어색깔과 잘 맞고, 잘 그려져서 구매하길 잘 한 것같아요.",
    "text26": "[ 올영에서 내돈내산으로 쇼핑 오지게하는 사람이 쓴 매우 솔직 후기입니다. ]\n\n* 저의 상태 \n- 앞머리있고 검은머리\n- 눈썹 진하거나 잘못그리면 인상 더 세보임 \n- 아이브로우 생명임.. 눈썹 없음 \n\n* 후기\n- 잘 그려짐. 슥슥 그리는대로 발색잘됨\n- 뒤에 솔로 앞머리 자연스럽게 가능\n- 데일리템으로 좋음 화장 하고 그려도 잘그려지고 생얼에 그려도 잘그려짐",
    "text27": "투쿨상품 더입고해줘요 애굣살메이커도 매장에 없어서 아쉬웠어요ㅠㅠ 투쿨 어릴 땐 몰랐는데 왜 이렇게 제품력이 좋은고죠? 좋아진건가!? 눈썹은 1호3호 두개사서 앞머리는 손대지 않고 1cm뒤에 밝은색인 3호로 그린다음 뒤의 브러쉬로 결을 정리하며 퍼트려주면 자연스럽고 꼬리부분은 지워지기 쉬워 어두운 1호로 그려내면 됩니다. 지속력유지력도 평타 이상입니다. 가성비 좋은 제품입니다.",
    "text28": "제품은 색상 발림성 다 너무 맘에 드는데 개시하자마자 떨궈서 반 동강나바렸네요ㅠㅠ 재구매의사 있어요ㅎ",
    "text29": "손등에 테스터햇을때  크리미한 발림성이 너무 좋아서 \n구매햇어요 ㅎ 발색도 딱 원하는 색이에요!!",
    "text30": "새로 나온제품이라 궁금해서 구입했어요. 약간 매트해지는 스타일인데, 잘지워지지 않고, 색상은 여리여리 해요. 제품 내구성이 좋아서 덜렁거리지 않아 좋아요.",
    "text31": "세일할때마다 잔뜩 사두는 제품입니다 가성비가 넘 좋아요 추천",
    "text32": "약간 잘 지워지긴 하는데 대신 부드럽게 잘그려지고 만족해요!! 색상도 다 예쁘고 자연스러워요 옛날에 문신해서 회색빛인데 내추럴 브라운으로 덧칠하면 그나마 좀 자연스러워 보여요..ㅎㅎ",
    "text33": "발림성이 아주 좋아요!  햇감자처럼 포슬포슬하게 발리는데 밀리거나 똥이 생기지 않고 너무 무르거나 딱딱하지도 않아요. 처음보는 제형이에요. 색상도 밀크브라운 색이라 적당히 밝은 갈색 모발에 잘 어울려요",
    "text34": "원래 다른 제품쓰는데 급하게 사용할일이 있어서 구매해봤어요. 가성비는 좋긴한데 발색은 다소 아쉽네요.",
    "text35": "여행시 아이브로우 안챙겨와서 급하게 구매했는데, 제 스타일은 아닌것 같아요. 뭉침이 있어요.",
    "text36": "원래 클리오 아이브로우 쓰는데 이거 예쁘기도 하고 괜찮아 보이길래 샀어요. 세모낳게 들어있는데 부드럽게 잘 발려서 좋네요. 색도 딱딱하지 않게 잘 발리고 잘 나요. 약간 밝은 갈색인 제 머리에 맞는 색인 것 같아요. 네추럴 브라운이라고 써 있는 색들이 브랜드 마다 조금씩 다를수는 있는데 크게 다르지는 않은 것 같아서 요즘 매장 테스트도 애매한데 그냥 샀는데 무난하니 별 문제 없어요. \n잘 그려지고 눈썹 형태 잡기도 얇아서 괜찮습니다. 무난하게 쓰기 좋아요. \n클리오가 비싸서 이것저것 보이는거 시도중인데 계속 써 보고 크게 불편하지 않으면 더 써보려고요. \n특별히 다를건 없고 오토라 편해요. \n다음에 많이 할인하면 더 사보고 아니면 다른것들도 시도해보려고요. 아이브로우는 정말 브랜드랑 제품이 다양하고 많으니까요:)",
    "text37": "가성비 최고의 제품입니다. 세일할때마다 쟁여두고 잘 사용하고 있습니다",
    "text38": "항상 쓰는 제품인데 색도 자연스러운 붉은기 없는 브라운컬러라 예쁘고 지속력도 좋아요",
    "text39": "부드럽게 잘 그려져요 근데 갖고 다니다가 심이 부러져서 쪼금 쓰다가 다 못 썼다는 슬픈현실~ㅋ",
    "text40": "염색하면서 머리색이 밝아져서 아이브로우 새로 구매했는데 발림성도 좋고 지속력도 좋아요",
    "text41": "세일해서 샀는데 색상도 맘에 들고 발림성도 괜찮은데 지속력이 좀 짧은거같네여",
    "text42": "잘 발려서 눈썹을 섬세하게 그리기 좋아요 또 구매할 의향 있습니다",
    "text43": "기존에 사용하던 킬 브로우 제품은 세일을 안해서 바꿔봤는데 생각보다 별로네요. 이거 다 사용하면 기존에 쓰던 제품으로 다시 돌아가야할거 같아요.",
    "text44": "제가 머리카락이 검은색인데 눈썹까지 너무 검은색이면 짱구 눈썹이 될 것 같아서 갈색으로 선택했는데 생각보다 이질감 없이 자연스럽게 이어져서 좋았어요. 제형은 그렇게 딱딱하지는 않고 부드러워서 힘을 조금 세게 주면 금방 진해져서 힘 빼고 연하게 여러 번 풀어줘야 할 것 같아요. 지금 2개째 쓰고 있는데 이거 다 쓰면 또 재구매 의사 있습니다.",
    "text45": "브로우 팬슬 일단 휴대가 용이하고 자연스러운 발색으로 똥손이지만 짱구눈썹이 되지 않게 그려지는 좋은 제품입니다. 다만 아쉬운점이 하나 있다면 양쪽 모두 뚜껑이 확 닫힌 느낌이 들지 않아서 헐렁거리는? 듯한 느낌으로 뚜껑이 꼭 열릴것만 같아요. 꽉 닫히는 느낌이 없어서 불안합니다. 떨어뜨리거나 그런적이 없는데 몇 번 밖에 안 썼는데도 열고 닫을 때 마모가 되었는지 패키지는 진짜 별로예요!",
    "text46": "3호 내추럴 브라운\n머리는 흑발이지만 좀 더 인상이 부드러워보였으면 좋겠어서 구매 해서 잘 사용중입니다. \n그냥 맨 얼굴에도 슥슥 잘 그려지는게 진짜 장점이예요! 오프라인매장에서 펜슬들 테스트해봤을때 이 제품만 발색이 정확하게 나오더라구요! 다른 제품들은 화장품위에 발색해야 발색이 되는데 이 제품은 발색 확실해요",
    "text47": "3호 내추럴브라운\n\n매장에서 여러 아이브로우를 테스트 해보고 구매했어요! :)\n \n발림성❤ 손등에 바로 발색 테스트를 했는데 거의 대부분이 맨살엔 발색되지 않더라구요ㅠㅠ 그래서 꼭 썬크림이나 베이스 메이크업 이후에 사용해주어야 할 것 같았어요! 저는 쌩얼로 주로 다니기 때문에 이 제품이 맨살에도 발색이 너무 잘 됐기 때문에 구매했습니다 ^^ 힘 안 주고 슥슥 그려도 발색이 쉬웠고, 정교하게 그리기에도 나쁘지 않았답니다!\n\n색상❤저는 흑발이예요! 흑발에 눈썹. 눈동자까지 너무 까만색이어서 인상이 좀 쎄보이나 싶어 눈썹은 살짝 연하게 그리고 싶어서 구매했습니다!. 눈썹이 까만데 이 제품을 사용하면 브로우카라? 없이 괜찮을까.. 싶었는데 생각보다 자연스러워서 좋았어요!",
    "text48": "눈썹이 거의 없는 스타일인데\n눈썹문신도 안어울려서 브로우하는데 시간을 마니 투자하는 편입니다\n너무 진한 색이나 과한 메이크업이 어울리지 않아서\n브로우도 최대한 자연스럽고 발림성이 좋은 걸\n1순위로 구매하는데 투쿨포스쿨 제품은 이번이 처음이에요\n구매이유는 색상이 제일 연하고 자연스러웟고\n그렸을때 사용하기 쉬워서 금방 눈썹을 완성할 수 있었어욧ㅎㅎㅎ 사실 전 똥손이거든요ㅠ\n슥슥 그리면서 덧발라도 떡지지않고 자연스러운 느낌이 드는게 제일 맘에 드네요ㅎㅎㅎ\n제형은 예전에 토니모리 젤라이너같은 꾸덕한 느낌이 있는데 펜슬도 있어서 많이 끈적이진 않아요\n워시할때도 생각보다 잘 지워지네요ㅎㅎㅎ\n요즘 타투브로우도 있지만 그건 그릴때 어렵고 부자연스럽더라구요ㅠ\n넘 힘줘서 그리면 부러질 수 있으니 유의해야하고\n뒤에 브러쉬도 있어서 휴대해서 사용하기 편합니다^^",
    "text49": "매장에서 발림성에 반해서 선테스트 후 리뷰찾아보고 구매결정! 눈썹 숱이 많고 진한데 듬성듬성 안채워진 부분 채우기 용으로 샀는데 그려지는 감각이 예술입니다…  눈썹이 진해보이지 않으려면 눈썹과 비슷한 색상보다 밝은톤으로 해야하는 걸 이제품 써보고 이제알았네요 나란 사람😢 붉지도 노랗지도 않은 내츄럴 브라운 색상 이제품은 특히 색상이 잘나온거같아요^^ 피부가 자극되지도 않아요 내마음 성에 차게 그 미세한 부분만 딱 잘 채워지네요 지속성 떨어진다는 후기 많이 봤는데 굳이 손으로 만지지 않으면 잘 모르겠을정도로 수정화장 필요없었어요~",
    "text50": "발림성과 발색 쏘쏘합니다. 딱히 나쁘진않으나 기억에 좋을만큼 남아있지는 않는정도구요. 특히 화장때 발림성이 별로면 라이너쪽은 진짜로손이안가게되는데 요제품 발림성은 거기서거기느낌이라서요. \n\n장점.\n발색은 괜찮습니다. 딱히나쁘지는않았습니다. 전 염색. 탈색모인데 3호 내추럴브라운 쓰니 모발컬러와 브로우컬러가 어색함없이 괜찮았던것같아요. \n컬러자체는 이쁘긴합니다.\n\n단점.\n저에게만 해당될지모르겠지만 잘그려진다는 느낌이 딱히들진않았습니다. 일명 발림성부분이 좀 아쉬웠어요. 브로우특성상 진하게 팍 그려지기보다 여리여리하게 그려지는게 좋긴하지만 어쩐지.잘 손이.가진않네요. \n\n총평 \n재구매는 모르겠습니다. 그래도 투쿨포스쿨 자체를 매우애정하기때문에 신상나오면 그걸구매해볼게요^^",
    "text51": "-발림성이 좋아요\n-발색이 좋아요+번지지 않아요\n-뭉침이 거의 없어요\n-부드럽게 잘 그려져요\n-행사가격에 사면 가성비도 좋아요\n\n투쿨포스쿨 좋다는 건 알고 있었지만 섀도우 한번 써보고나서 진짜 발색이랑 색감에 반해서 그 뒤로 색조는 무조건 투쿨을 쓰고 있는 중이었는데 아이브로우는 몇년째 쓰는 타 브랜드가 있어서 그것만쓰다가 그게 단종되어 버리는 바람에… 어쩌지 하다가 투쿨에서 나오는 브로우도 좋을까 싶어서 구매했습니다!\n비싸다면 비싸고 괜찮은 가격이라면 괜찮은 가격인데 로드샵에 비해서 약간 가격대가 있다고 느끼긴했어요\n다만 그 가격값만큼 제품력이 좋네요\n일단 뭉침이 없어서 눈썹숱이 없어서 정말 재창조해야하는 사람도 뭉침없이 그릴 수 있으실거에요!!ㅋㅋ\n색감도 좋고 번짐도 없어요! 선크림 유분때문에 다른 아이브로우는 번지던데 얘는 그런게 거의 없었어요!!",
    "text52": "진짜 아이브로우 맨날 페리꺼 쓰다가 이번에 바꿧는데\n화장안한 번들거리는 맨얼굴에도 발라지는거 실환가여ㅠ\n발색이나 지속력 너무 좋은거같아여\n그때 유투버가 추천해서 아이라이너 써보고 >>브로우도 같이 사봤어여!! 만족 ★",
    "text53": "색상도 자연스럽고 발림도 조아요 \n지성피부인데도 쉽게 지워지는 느낌을 못받았어요 \n너무 무르지도않고 딱딱하지도 않아서 \n그리기에도 편하네요 \n베네땡 제품도 사용하고있는데 \n상대적으로 좀더 단단한 느낌이라 \n저는 그리기 더 편한것 같아요",
    "text54": "색상이 연한 애쉬빛이 섞여서 자연갈색 모발에 어울려서 좋아요!\n진하게 발색되진 않는데 딱딱하게 발색안되는 타입은 아니어서 여러번 결대로 스쳐가며 그려주면 자연스럽게 발색이 됩니다!!\n부드러운 제형의 아이브로우 만족이에요~~",
    "text55": "제가 눈썹은 처음 그리는건데도 불구하고 너무 잘 그려져요\n너무 좋아서 추천합니다",
    "text56": "💛GOLD OLIVE 내돈내산 리뷰💛\n\n🤍몇 년째 사용중인 잘산템이에요\n\n🤍발림성이 가장 베스트, 지속력이 살짝 아쉬워요 \n\n🤍꿀팁: 지속력을 위해 파우더 사용 후 파우더형 아이브로우로 눈썹의 형태를 잡고 그려주면 굳🫶🏻 추가수정도 필요없답니다",
    "text57": "올리브영 매장에서 우연히 테스트 해보고 벌써 3번 째 구매에요!! 발림성 정말정말 좋고, 무엇보다도 컬러가 너무 예뻐요ㅜㅜ 붉은기, 노란기 돌지 않는 애쉬빛 브라운입니다. 지속력도 무난하게 좋은 것 같아요!  애쉬브라운색 아이브로우 찾으시는 분 추천드려요.",
    "text58": "유분이 있는상태에도 없는상태에도 뭉침없이 잘 그려져요 \n부드러움과 하드의 장점을딱 잡은 아이브로우네요 \n똥손이라 뭉침있는 브로우를 쓰면 짱구같은데\n투쿨포스쿨 덕분에 짱구는 피했어요 \n진짜 여러번 발라도 뭉침없는게 좋아요 하지만 가격이.. 세일할때 아니믄 못사유 그래듀 갠짜나유 좋으니까유",
    "text59": "보통 색조화장을 매일 챙겨 하진 않지만 눈썹은 그려주는 (?) 이상한 화장법 실천자로서 아이브로우는 꼭 있어야 하는 템인데요.. 비싼 제품을 썼을 때의 차별성을 그닥 느끼지 못하는 터라 올리브영이나 로드샵 제품의 저렴템들을 주로 쓰곤 하는데 투쿨포스쿨 제품은 처음 써봅니다^^\n\n발림성 괜찮고 제형도 너무 딱딱하지 않고 좋고요. 그래서 그려지는것도 그럭저럭 잘 그려집니다. 무엇보다 가격이 적-당 하네요. 또 너무 저렴한 제품은 심이 똑 잘 부러져버리거나 해서 내구성 때문에 금방 버리게 되더라구요.\n\n다음에도 세일할 때 또 구매해 볼 것 같습니다..",
    "text60": "발색좋습니다\n발림성좋습니다\n유지력짧습니다\n컬러 더 다양하면좋겠습니다",
    "text61": "메이크업 전공 친구한테 추천 받아서 입문했는데 정말 초보자용으로 너무 좋은 제품인 것 같아요! 재구매할 생각도 있을 만큼 너무 잘 그려지고 형태 잡기도 좋은 것 같아용",
    "text62": "아이브로우가 필요해서 뭐 사지 하면서 홈페이지 둘려보던중에 이걸봤는데 후기도 괜찮고 무엇보다 색을 젤 중요하게 봐서 색도 이쁘다길래 사고싶은 맘이 생김 근데 가격도 브로우 치고는 좀 비싼편이고 해서 살까말까 고민하다가 잘그려지고 그렇다길래 사봤어요 \n근데 기대한거 치고는 발색은 괜찮은데 그릴때 지우개 가루마냥 덩어리지듯 때같이 같이나오는데 이게 젤 별로인거 같ㄱ고 그래서 그런지 살짝 뭉침도 있는거같고요\n색도 붉은끼는없는데 음 노란끼도 덜하고 그냥 그 이 아이브로우 제품 뚜껑색이랑 똑같아요\n저는 노란끼잇는 브라운 색을 좋아해서 생각보다 이쁜지 모르겠음 \n그리고 그리자마자 느끼는건데 아이브로우는 더 저렴한거도 많고한데 그리고 요즘엔 거의 다 발색좋게 나와가지고 차라리 저렴한걸 살거같아요\n암튼 제 솔직 후기였음",
    "text63": "항상 스키니 브로우카라로만 눈썹을 그리다가 답답하고 속터져서ㅋㅋ구매했습니다. 사전 조사 없이 그냥 세일하길래 구매했는데 웬걸 제품 너무 좋아서 후기 씁니다. 일단 발색 굉장히 잘되고 부드럽게 샥샥 그려집니다. 맨 얼굴은 물론이고 베이스 한 위에서도 잘 그려지고, 파우더를 해도 잘 그려집니다. 그냥 어디에서나 잘 그려져요. 뭉침이 있긴 하지만 굉장히 양호한 편이며 이 정도면 없다고 봐줘도 무방합니다. 꼬리와 전체적인 틀을 잡아주기 아주 좋은게 처음 구매하실 때 보면 제품이 감각형 모양으로 날렵하게 깎여있는 모양이라 그냥 눕혀서 한 두번 왔다갔다만 해도 눈썹 틀이 예쁘게 잡힙니다. 초보자분들이나 눈썹 틀 잡기 어려운 분들이 쓰시면 만족도가 높을 것 같아요. 색상은 밝은 염색모가 쓰기 적당한 색이었습니다. 재구매 의사 만땅입니다.",
    "text64": "색상정말마음에들고부드럽게그려지며이런아이브로우찾기힘든데올리브영에있어너무좋은거같아요\n가격대만조금낮춤정말좋을듯싶네요",
    "text65": "색상좋으며눈썹에부드럽게잘그려져너무좋으나단점은지속력이조금떨어짐\n그래도다른브랜드비해색상이예쁘고잘그려져좋은상품인거같아요",
    "text66": "아이브로우펜슬색상도딱내가원한색상으로예쁘고부드럽게그려지며가격비싸조금아쉽워요~가격조금만더내림좋겠어요!아이브로우펜슬치고는가격대가높은거같아요",
    "text67": "색상은저가원하는색상이라이번올영세일때1호,2호,3호여러개구매했어요\n아이브로우너무마음에들어요",
    "text68": "눈썹은 진하게 그리는것보다 자연스러운걸 좋아해서 여러가지 써봤는데 저는 제일괜찮았어요 잘 눈썹을 못그려서 펜슬이 깍아서 쓰지 않아도 되고 돌리기만 하면 되므로 눈썹 그리기는 용이한거 같아요 제형도 크게무르지 않고 색상도 3가지중 고를수 있어요 헤어컬러 맞춰서 선택하면 될듯 싶네요",
    "text69": "꾸준히 사용하고 있어요 일단 색상 3가지라서 본인 헤어색과 비슷한 색상 고를수있고 자연스럽게 그려지는편이라 적당해요 그리고 애초에 모양도 약간 사선으로 되어잇고 오토형태라 깍아쓰거나 하지않아도 되고 쉽게 무르거나 그러지 않아요 가끔 행사때사면 조금더 저렴하게 구매가능합니다 문안하게 추천드려요",
    "text70": "브로우펜슬 가장 중요한게 자연스러움 이라고 생각하는데 이제품은 자연스러워요 특히 깍아서 쓸 필요도 없고 잘그려지고 오토형태라서 그리기 쉽고 진하게 그려지지 않아서 저는 잘쓰고 있어요 색상도 여러개 있어서 본인 헤어색에 맞춰서 사용할수 있어서 좋은거 같아요 투쿨포스쿨 제품은 색조 쪽으로는 너무 좋은거 같아요 특히 기술력이 좋고 제형도 무른감이 없이 적당히 딱딱해서 걱정없이 쓸수 있어요 같이 브로우 마스카라가 나오면 좋지만 안나와서 셋트로 살수 없는게 아쉽지만 제품 자체는 좋아요 사실 단점은 잘모르겠어요 슈에무라꺼 쓰다가 단종되서 수많은 제품 테스트후 구매한거라 만족해요 세일할때 사면 더 할인된 가격으로 구매가능해서 그때 기회를 잡는것도 좋은거 같아요 그립감도 잘나왔고 혹시나 돌려서 많이 나왔으면 뒤로 다시 들어가서 걱정없이 사용합니다",
    "text71": "두번째 구매입니다 다른제품도 사용해봤는데 투쿨포스쿨 제품이 자연스러웠고 피부맨살에도 잘그려졌습니다 딱히 그리고나서 진하다는 느낌도 없고 자연스러워서 만족했어요 색상도 3가지중에 선택할수 있었고 저는 3호썻지만 헤어색이랑 그려보고 맞는거 하시면 될거같고 화장자주안하면 한번사면 오래쓰더라고요 초보들도 그리기 괜찮아서 추천해줄만한 상품이며 가격도 세일때사면 저렴해요 펜슬타입이라 따로 깍을필요 없고 번짐도 없어요 제형도 무르지 않으며 펜잡듯이 그냥 잡으면 되고 저는 진하게  그려지는 제형은 싫어하는데 이건딱 자연스럽게 그려져서 만족했어요 가격도 세일땐 저렴하고 좀더 자연스럽게 원하시면 브로우카라도 다른거 같이 구매해서 그려도 좋으실꺼예요 만족하고 쓰는 제품이라 단종은 없길 바랍니다",
    "text72": "여러분 제가 진짜 눈썹에 감흥이 없는 사람입니다. 그런데 이건 말이죠 진짜 부드럽게 어디든 잘 발리고요 정말 맨 얼굴이든 크림을 덕지덕지 바른 얼굴이든 다 잘 되거든요 ? 설마하는 그런 마음에 한번 사보세요 진짜 전 급하게 그냥 눈에 보이는거 샀는데 정말 다시 재구매 할 의사 100% 입니다,,❤️ 전 3호 내츄럴 브라운 쓰는데 생각보다 보기엔 색상이 밝아보이는데 막상 바르고 나면 색상이 그렇게 밝지도 않아요 ! 밑에 사진 첨부합니다 ! 그리고 눈썹 쫌 진하게 그리고 싶을땐 파우더 처리를 하고 그리시면 훨씬 찡하게 그려진답니다 :)",
    "text73": "유튜브님 추천보고 구매했어요 발색해보니 딱 원하던 색감이라 만족해요",
    "text74": "생각보다 발색은 아쉽고 지속력은 그래도 조금 괜찮아요!\n색상이 생각했던 것 보다 더 진하게 나와서 많이 아쉽습니다..생각보다 그리는데에 어려움이 있었던 제품인것 같아요ㅠㅠ",
    "text75": "지속력이 좋아요 색상이 자연스러워요 솔도 부드러워요 깔별로 살걸 그랬어요",
    "text76": "색도 이쁘고 좋아요 눈썹은 잘 안그렸는데 처음으로 사서 그렸는데도 쉽게 그릴수있었습니다",
    "text77": "올영세일때마다 쟁여두는 제품입니다. 가성비 최고에요\n발색 지속력 모두 만족합니다",
    "text78": "아이브로우를 원래는 파우더형식을쓰다가 \n끝마무리를위해 구입 발림좋음 \n색감은 좀연한듯 함",
    "text79": "밝은색에 발림성도 부드러운 브라운계열 펜슬을 원했었는데 딱 만족스러워요 모양이 그리기 쉽게되어있고 발림성도 부드럽고 발랐을때 이질감도 없이 색감이 자연스러워요!!~~ 색상도 다양해서 다른색상도 사용해보고싶어요! 너무 좋아요!",
    "text80": "2만원 이상 구매시 증정품이랍시고 보낸 제품이 제조일자 2021년 4월이었습니다. 문의하니 사용기간이 개봉 전 36개월 개봉 후 12개월이니 그냥 쓰라는 답변을 문의 일주일 후에 받았습니다. 문제는 없을 진 몰라도 구매하지는 않았겠죠. 판매는 애매하니 폐기 처리 대신 증정품으로 처리하시는 건가 봐요? 이 브랜드가 고객을 어떻게 보는지 잘 알겠습니다. 증정품은 그쪽에서 폐기하시라고 다시 되돌려 보냅니다. 진작 확인했으면 본 제품도 반품하는 건데 아쉽고 별점이 0점이 없는 게 아쉽네요.",
    "text81": "단단한 펜슬이라서 그리기도 편리하고 색조절도 좋아요~너무 진하게 되지않고 색상도 다양해서 좋아요~~♡♡!!! 브라운계열중에 제일 만족했던 색상이에요~~!!! 오묘하게 피부와 헤어랑도 잘어울리고 타제품은 너무 녹아내리듯 발리는 발림성으로 터치감에 신경써야해서 불편했는데 쓱쓱발라도 너무 진해지지않아서 좋아요~",
    "text82": "색깔이 너무너무 예쁜 색이에요\n제 머리는 톤 다운 된 색인데 저랑 잘맞아요\n눈썹 색이 중요하다는걸 나이가 들고 더 절실히 느낍니다\n잘 맞는색 찾기 어려운데 오히려 로드샵이 이런종류는 더 많이서 넘 좋았는데 잠점다 없어지는 추세라 올영가서는 꼭 테스트 하고 사는 것 같아요\n그런것들중에 저는 투폴스쿨 이 제품이 넘 좋았습니다\n색이 진짜 따로놀지 않고 잘 맞아요\n사람 피부톤이랑도 잘 맞구요 저는 참고로 가을쿨톤 입니다 오렌지 개열이랑 잘맞고 머리는 초코 브라운 색 입니다 구매하실때 도움이 됐으면 좋겠어용\n그러나 색조는 무조건 테스트 후에 사용하는게 좋을것같아요 저는 화장한 후에 는썹이나 눈을 만지지 않아서 지속력은 정말로 화장한 직후랑 똑 같 아 요\n저는 이 제품을 너무너무 추천합니다\n다소 연할수도 있는데 여러번 덧발라도 과하지 않아서 좋았어요",
    "text83": "저는 눈썹 숱이 많아서 눈썹을 잘 채우는 것 보다 비어보이는 부분만 잘 채우고 정교하게 그릴 수 있는 제품을 선호하는 편입니당 매장에서 제품 보고는 색이 마음에 들어서 구매할까 고민하던 중에 슬림한 펜은 아닌데 각진 부분이 있어서 정교하게 그릴 수 있다는 말에 솔깃해서 구매했어용 처음에는 넓은면, 좁은면 필요한대로 다양하게 활용할 수 있어서 좋았지만 사용할수록 끝부분이 뭉뚝해져서 정교하게 그리기는 어려워졌어요ㅠㅠ이건 생각을 못했네요ㅠㅠㅠ계속 유지하려먼 깎아서 쓰거나 해야할텐데 그 부분이 조금 아쉬웠습니다 그치만 발색도 잘 되고 색도 자연갈색머리에 적당해서 잘 사용했어요! 피부타입은 건성이고 베이스는 세미매트하게 하는 편인데 지속력은 다른 제품들과 비슷한 정도예요 오랜시간 외출하시려면 수정화장용 챙겨다니셔야 할 것 같습니다",
    "text84": "정말 이 상품은 베스트 상품이고 제 데일리 템으류 1등 하고 있는 상품입니다 저는 올리브영에서 이것저것 테스트 해 보면서 골랐는데 이게 가장 발림성도 좋고 부드럽고 좋았어요 디자인도 화이트 톤으로 깔끔하고 아이보리 인데 좀 더 여성스러운 느낌도 될 수 있고 안에 컬러도 발랐을 때 자연스럽게 발리고 진하지 않은 컬러라 눈썹에 발라봤을 때 정말 자연스러운 화장을 연출할 수 있습니다 \n\n쉽게 지워지는 것도 아니고 하루 종일 자연스럽게 연출 되어 있어서 너무 손이 많이 가는 제품이에요 아이브로우 어떤 걸로 정착 해야 할지 고르지 못 하고 있었는데 앞으로 당분간은 주 이 제품으로 정작 할 예정입니다 그만큼 정말 부드럽고 발림성이 좋고 컬러 감도 3가지 컬러가 있는데 다 예뻤어요 저는 가장 연한색으로 골라서 구매를 하였네요 다음에는 겨울 되면 조금 더 진한색도 발라 볼 예정입니다 아이브로우 고민 하시는 분들이 라면 이제품 정말 추천 드려요",
    "text85": "손등에 발색했을 때 너무 뻑뻑하지 않고 뭉치지 않는 것 같아서 사봤는데 저렴한 가격 치고 괜찮은 것 같아요 다만 인생브로우다 싶을정도로 좋진 않고 재구매 의사도 딱히..? 지속력도 그냥저냥...전체적으로 무난한 것 같습니다",
    "text86": "머리색은 검정인데 3호 네추럴브라운으로 구매해서 사용하고 있는데 전혀 이질감없고 저는 딱 좋더라구요 눈썹 그릴때 힘조절도 어렵고 막 양쪽 맞춘다고 덧그리다보면 점점 진해지고 그런 경우가 많은데 3호로 하니까 그럴 위험도 덜 하고 초보이신 분들은 연한색 구매하시는거 추천드립니당 그리고 납작한 형태라서 그냥 슥슥 그리면서 채우기도 좋고 양도 많아서 얇은 브로우보다 오래 쓸수있을거같아요 지속력도 굉장히 좋아서 수정은 딱히 한적없고 디자인도 흰색본체에 금색으로 레터링되어있어서 조금 고급지면서 예뻐서 만족스러워요 투쿨 립이랑 블러셔만 써봤었는데 아이라이너랑 브로우 사면서 같이 샀는데 둘 다 만족스러웠어요 다쓸때까지 제품 판매중이면 재구매해서 쓸듯 투쿨제품은 제품력도 좋고 외형에도 신경많이 쓴거같아서 너무 좋아용",
    "text87": "좋은 리뷰 반 별로라는 리뷰를 반 봐서 애매했는데 염색모는 아니지만 연한 색상 원하는 분들께도 적절해요.",
    "text88": "내츄럴브라운 컬러와  그레이브나운과 같이 쓰고 있어요! 부드럽고 섬세하지만 적당히하드해서 뭉게지지많는 질감을 갖고 있어요! 전 100점 만점에 십만점 드립니다!",
    "text89": "이거만 써요! 작년 2월? 부턴가 계속 이것만 사용하고 있어요 발림성도 좋고 색상도 피부에 너무 잘맞구ㅎㅎㅎ\n근데 가끔 눈썹에 트러블 나는데.. 이건 뭐 어떤 아이브로우를 사용해도 다 나더라구요..ㅎ 세안을 더 꼼꼼히 해야져흑",
    "text90": "슥슥 잘그려지고 색상도 밝은 갈색 염색머리에 딱 맞아요!! 무른 제형이라 빨리 닳아 없어지는게 유일한 단점이에요ㅠㅠ",
    "text91": "슥슥 잘그려지고 색상도 갈색머리에 딱 맞아요.\n처음에 발색해본다고  꺼내서 슥슥 그리자마자 톡 부러져서 맴찢이었어요ㅜㅜ 제형이 무르고 부드러운 편이라 조금씩만 빼서 사용해야해요!",
    "text92": "슥 슥 그릴때 발림성이 마음에 들어서 두 번째 구매해서 잘 사용하고 있어요\n컬러도 마음에 드는데\n뚜껑과 그 닿는 부분을 더 튼튼하게 만들어주시면 좋겠습니다\n깨짐 발생으로 조금 불편해요 ㅠㅠ",
    "text93": "이것도색이 이쁘고 끝에 눈썹은 따로 다른것도 이용해서 해인ㆍ하지만 색이 진찐이뻐여 연하게 히니서 진하게발색하는 그라데이션 기법이 어울리는 아이브로우에여",
    "text94": "잘 그려지고 컬러도 괜찮은 것 같아서 두번째 구매했는대\n처움 구매했던 것과 마찬가지로 \n뚜껑부분이 너무 약해서 또 깨짐발생하네요..\n조심히 사용해야겠어요",
    "text95": "탈색모에 애쉬색의 모발인데\n연하게 그렷을때 가장 자연스럽게 어우러져요",
    "text96": "부드럽게 발리는데 지속력도 좋아여!!! 가격도 저렴하고 좋네용",
    "text97": "윗쪽 갈색 부분입니다 원래 눈썹 숱이 많은 편이라 손을 안 대는데 구경하다가 손등에 그려봤다가 바로 마음에 들어서 구매했어요!",
    "text98": "매장에서 다른 브로우들 테스터 다 사용해보고 이게 제일 잘 그려져서 구매했어요ㅎㅎ",
    "text99": "색상이 약하게 발린다는 생각이 조금 들긴하는데 가격대비 나름 만족하며 사용하고 있습니다~",
    "text100": "잘그려지고 색도 맘엩들어서 샀엉요  브로우 맛집이네요  ㅎㅎ",
    "text101": "가격도 좋고 컬러도 좋고\n지속력도 괜찮은 것 같아요\n\n발림성 부드러워서 더 만족합니다\n\n주변에 추천도 하고\n재구매의사 있는제품이에요\n\n뚜껑이 조금만 더 튼튼하면 좋겠어요",
    "text102": "항상쓰는거라 구매했어요 증정품도 같은색이면 좋았을텐데 아쉽..",
    "text103": "요즘 그 하드xxx 이후로 발색 잘 안되는 아이브로우만 많은데 쌩얼에 그리기 너무 힘들어서 다시 발색 잘되는 거로 돌아왔어요 테스트 많이 해보고 싰는데 좋네요",
    "text104": "눈썹 진한편인데\n브로우마스카라 항상 하니깐 눈썹보다 밝은색으로 구매했어요\n\n전 하드보다 이 정도 발림성이 마음에 들어요",
    "text105": "발림성도 부드럽고 좋은데 물러서 그런가 사고 얼마 안있어서 툭 부러졌어요ㅜㅜ 색도 이뻐요",
    "text106": "노란색 탈색머리에 그리니 잘 어울려요. 부드럽게 잘 발리고 그리기도 편해요. 지속력도 좋아요. 납작해서 그리기 편해요",
    "text107": "디자이닝 펜슬\n3호 내추럴브라운  지속이 오래되고 좋아요\n만족합니다~~",
    "text108": "매장에서 써본 브로우펜슬 중에 제일 맘에 들고 색이 제일 저랑 잘맞아서 바로 구매!",
    "text109": "약간씩만 꺼내서 써야해요 부러져서 다시구매해요 색상은딱이에요",
    "text110": "두께가 그리기 편하게 삼각형이구요 색도 맘에 들고잘그려짐",
    "text111": "탈색모라 밝은색을 원했는데 맘에들어요. 잘 그려지고 좋네요",
    "text112": "발림성 좋고 그리기 쉬움. 컬러가 붉은끼 확 빠져서 좋음. 가성비 최고. 지성이라 그런지 땀흘려서 그런지 모르겠지만 뭉침이 있어서 수정화장 필요할듯.",
    "text113": "빨리 써지는 제품 특성을 가지고 있어요. 정말 부드럽고 잘 발생되지만 끝이 쉽게 뭉툭해져 디테일하게 그릴 때 살짝 아쉬운 점이 있습니다.",
    "text114": "부드럽고 쌩얼에도 잘 발라지는 점이 가장 만족스러워요 따갑거나 아픈것도 없고 전반적으로 만족하는 상품입니다! 같은 라인으로 얇은버전도 있으면 좋을꺼같아요 같이쓰게!",
    "text115": "예전에 쓰다가 오랜만에 샀는데 발색이 엄청 잘 되는 것 같네유. 색상은 적당히 밝지도 어줍지도 딱 중간이라 좋아요",
    "text116": "밝은색으로 염색하면서 연한컬러 구매했는데 굵게도 얇게도 그리기가 편하고 발색이나 지속력이 마음에 듭니다.",
    "text117": "잘쓰고 있어요~! \n눈썹을 잘못그리는데, 부드럽고 잘 그려져서, 너무 좋아요~!\n색상도 진하지 않아서 너무 좋은거 같아요 ㅋㅋ",
    "text118": "정말 부드럽게 잘 그려지고 좋았는데 다 썼어요🥹 급하게 산 것치고 너무 잘 써서 다음에 재구매 의향 있습니다",
    "text119": "진짜 부드럽게 발려서 기분이 좋고 색상도 흔히면서도 독특해서 너무 좋아요 ㅠㅠ",
    "text120": "두번째 구매하는 아이템이에요\n가장 부드럽게 그려지고 제 머리색상과 잘 맞습니다",
    "text121": "저의 난해한 머리색과 찰떡같이 어울리는 브로우를 드디어 찾아 너무 기쁩니다 ㅠ 발림성도 부드럽고 그리기도 쉽고 지속력도 다 너무 좋아요 !! 당분간은 브로우는 이걸로 정착 예정입니다!",
    "text122": "유분기 많이 없어도 슥슥 잘 그려지는 타입이고 \n붉은기도 없는 브라운이라서 딱 마음에 들어요",
    "text123": "유분기 많이 없어도 잘 그려져서 구매했어요\n3호가 브라운 계열인데 붉은기 없는 브라운이에요",
    "text124": "여전히ㅜ잘 사용하고있습니다.\n가끔 며칠사용하면 잘 안그려지는데 이건 아주 잘 그려지네요.",
    "text125": "엄청 부드럽게 발려요! 손에 힘 주면 눈썹이 너무 두꺼워짐 ㅋㅋ 흑갈색이 아니라 완전 갈색갈색한 느낌이라서 조심해서 쓰고 있어요.",
    "text126": "지속력도 오래가고 색도 마음에 들었습니다.\n굵기도 딱 적당해서 잘 그려집니다~",
    "text127": "브라운을 다 써서 이번엔 투쿨포스쿨로 사봤어요. 마음에 들어요.",
    "text128": "한달정도 써보니가 발색력은 좋은데, 지속력이 좋은지는 모르겠어요 그게 조금 아쉽네요..!",
    "text129": "두번째 구매해여....첫번째 구매하고 잘 쓰다 떨어뜨려서 부러짐..ㅜ.ㅜ;;;\n빌림성 여전히 좋구요.\n잘 그리고 나서 픽싱해주면 종일 안지워지고 예쁘게 유지되더라구요^-^계속 쓸템인것같아요👍",
    "text130": "아이브로우는 가성비로 선택을 하는데, 세일해서 구매했습니다. \n\n일반적인 아이브로우랑 사용감이 비슷하고 별 차이는 없는 것 같아요. 아주 무난합니다.",
    "text131": "엄청 잘 그려져요 약간 물렁한 타입이라 힘줘서 쓰면 안될 거 같긴해요 그래도 발색 좋네요",
    "text132": "겉돌지않고 잘 그려져요 저는 눈썹이 엄청 까매서 염색도합니다",
    "text133": "테스터가 없어서 그냥 골랐는데 생각보다 브라운기가 많이도네요 그래도 잘사용하고있습니다",
    "text134": "이건 정말 물건이에요\n발림성이 너무 부드러워요\n다만... 너무 촉촉한 느낌?",
    "text135": "투쿨포스쿨 아이브로우 제품은 처음 써봤는데 클리오를 자주 써본 저한테는 이제품이 훨씬 부드럽게 발리고 발색도 잘 되는 편이었이었어요!! 가격대비 질이 더 좋네요!\n지속력은 손대지만 않으면 오래가는데 잘 지워질수 있어요!",
    "text136": "발림성도 좋고 색도 예쁘네요~~다만 빨리 닳아서 그게 아쉬워요ㅠㅠ",
    "text137": "두번째 구매인데 부드럽게 발리고 색상도 붉은끼 안도는 브라운이라 너무 만족스러워요",
    "text138": "부드럽게 잘 그려져서 좋아요! 잘 지워지지도 않고 만족스러워요!",
    "text139": "부드럽게 잘 그려지고 눈썹 못스리는데도 자연스럽게 그려져서 좋아요!",
    "text140": "발림성도 부드럽고 눈썹게그리면 살살그려도 발색이 잘듀ㅣ요!!!",
    "text141": "투쿨껀 항상 실망시키지 않아서 정말 만족해요 색상도 딱이구 잘그려져서 담에 재구매 각인듯ㅎ",
    "text142": "끝부분이 삼각형 모양인겅 좋아하는데 딱 그런형태네요 너무 얇으면 화장못하는 저는 양쪽 비대칭짝짝이 색깔도 너무 어둡지않아서 쓸만합니다",
    "text143": "좋아요 슈에무라 하드포뮬라 갖다버림 이게 더 좋음",
    "text144": "투쿨포스쿨 쉐딩 만족했어서 마침 세일도 하길래 좋을것같아서 구매해봣는데 평범합니다. 부드럽게 그려지지 않는것 같아요.. 재구매 안하려구요",
    "text145": "엄청 부드럽게 잘 그려져요 역시 색조의명가다운 상품이에여~",
    "text146": "색감이 연하고 부드럽게 잘그려져서 아침에 후다닥 화장하기 좋아요",
    "text147": "눈썹 타입은 숱이 많고 짙은 편이라 아이브로우는 쉐입을 잡아주는 용도로만 사용합니다. \n때문에 발색이 지나치게 좋아서 한번 그렸는데 선명하게 발색되는 아이브로우는 피하는 편이에요. \n이 제품은 부드러운 발색으로 연하게 반복적으로 드로잉해줘도 딱 예쁘게 나오더라구요\n여러번 재구매해서 사용하고 있습니다 :)",
    "text148": "바를때 좀 뻑뻑해서 색상이 금새 나타나지 않아서 여러번 문질러야 해요",
    "text149": "조금 더 부드러웠으면 했는데 약간 딱딱한 거 같아요. 발색하려면 조금 세게 문질러야하네요",
    "text150": "어머니가 다른 백화점 제품들보다 오히려 이걸 더 좋아하시네요\n쌩얼에도 잘 그려져서 더 만족하시는 것 같습니다",
    "text151": "화장 안한 맨 얼굴에도 잘 그려집니다\n정말 좋은 제품 ㅎㅎ\n자극 없이 슥슥 그려지네요",
    "text152": "발색 너무 좋아요 타제품은 발색력이 안좋아서 세게 그리다가 피부 자극이있었는데 이 제품은 괜춘!",
    "text153": "인생템 찾았어요 .. ♥️ 후기 길게 잘 안쓰는데 ㅋㅋ 투쿨포스쿨 제품을 언젠가 써보리라 마음만 먹다가 세일때 구매했는데 제품 가성비 최고입니당 부드럽게 잘 그려져서 모양잡기 좋아요 🥰",
    "text154": "발색 완전 마음에 듭니다 발림성도 좋아요 눈썹그리기 편하네요",
    "text155": "ㅑ발색 완전 마음에 들어요 타제품은 발색안나와서 피부가 자극이 도ㅣ었거든요 ㅠ",
    "text156": "여러번 사용한 제품인데 부드럽게 발리고 자연스러워서 좋아용",
    "text157": "자연스럽게 그려지는 아이브로우 찾다가 정착 완료햇다요 하하",
    "text158": "계속 사용하고 있습니다.발림성이 아주 좋아요.부드럽게 잘 그려져요",
    "text159": "자연스럽게 잘 그려져서  매번 사용하고 있습니다.\n계속 사용하고 있습니다",
    "text160": "아이브로우는 평생 써야하는 제품이라 정착템이 있지만 이번에 한번 구매해서 사용해봤는데 괜찮았어요 발색력도 좋고 쉽게 잘 그려지고 형태 잡기도 괜찮았어요 눈썹이 잘못 그려지면 진짜 얼굴 전체 인상이 달라지는데ㅠㅠ 색도 연하지만 자연스럽게 잘그려지고 제형도 오토라 너무 좋아요 앞으로도 재구매 할 의향이 있습니다 해당 제품이 너무 진하게 그려지지도 않고 딱 좋아요 사용감도 괜찮았어요 발색력도 좋고 쉽게 잘 그려지고 형태 잡기도 괜찮고 눈썹이 잘못 그려지면 얼굴 전체 인상이 달라지는데 색도 연라지만 자연스럽게 잘 그려지고 제형도 오토라 너무 좋아요 앞으로도 재구매 할 의향이 있습니다 해당 제품ㅇ 너무 진하게 그려지지도 않고 딱 좋아요 사용감도 괜찮았어요 발색력도 좋고 쉽게 잘 그려지고 인상이 달라지는데 딱 좋아요",
    "text161": "제가 눈썹이 엄청 까맣고 \n숱도 엄청 많은 편이에요! \n이번에 머리를 탈색하게 되어서 밝은 갈색 브로우가 필요해서\n투쿨포스쿨 다른 제품들이 좋았던 기억이 떠올라\n브로우도 한번 구매해 봤어요! \n\n라이트 브라운을 구매했는데 딱 인위적이지 않고 자연스러운 갈색이구 탈색모랑 잘 어우러져요!! \n나중에 다시 흑발을 했을 때 써도 괜찮을 것 같아요 ㅎㅎㅎ \n\n피부 화장을 하고 눈썹에 파우더를 바르고 나서 \n이 브로우로 눈썹을 그리면 \n너무 형태 잡기 쉽고 예쁘게 잘 그려져요!! \n솔도 블렌딩 너무 잘 되고 좋아요 ㅎㅎㅎ \n\n그런데 쓸만큼 돌려서 꺼내고 \n눈썹을 다 그리고 다시 돌려서 넣을 때 \n돌려도 브로우가 다시 안으로 안 들어가는 경우가 종종 있었어요!\n그냥 손으로 누르니까 쑥 들어가더라고요ㅜㅜ \n\n그래도 눈썹을 그리는데에 큰 불편함을 끼치진 않아서 \n만족하고 사용하고 있습니당",
    "text162": "🤎 3호 네추럴 브라운 컬러 구매 했습니다 !\n✔️ 제 머리색은 자연스러운 브라운 헤어 컬러 입니당\n\n아이브로우 모양이 둥근 모양이 아니라 삼각형으로 되어 있어서 각 잡을 때도 편하고, 색 채울 때도 편해요!\n\n✔️ 저는 웜톤이라 브라운 헤어로 염색을 자주해서 3호로 구매 했는데 정말 찰떡 입니당 너무 밝지도 어둡지도 않은 컬러에요!\n\n✔️ 쉐도우 같은 아이브로우보다 지속력이 좋을거라 생각했는데 하루종일 갈 정도는 아닌거 같아요! 그래도 지속력 긴 편 입니다!\n\n✔️ 각 잡기도 편하고 그리기도 편하고 또 부드럽게 눈썹을 슥슥 채울 수 있어서 아주 편해용 길긴 하지만 가벼워서 들고 다니기도 좋습니당\n\n✔️ 한쪽은 아이브로우, 다른 한쪽은 솔로 되어 있어서 눈썹 다 그리고나서 솔로 눈썹 정리하면 자연스러운 눈썹 모양 만들 수 있습니당\n\n발색력이나 색은 정말 예쁜거 같아용 아이브로우, 솔 둘다 있어서 가성비도 괜찮고 지속력도 은근 오래 갑니당 !! 또 너무 밝은 색이 아니라 자연스러운 색의 눈썹 표현하기에 좋아용",
    "text163": "일부러 화장안하고 발라봤어여.오 쓰윽 그려지네영.번지는것도 적고 색도 자연스럽고 역쉬 투포쿨스쿨 이네영.ㅎㅎ",
    "text164": "예이예 가성비갑입니돠 색깔무난합니다 추천드립니당",
    "text165": "무난해요 색상도 그렇고 발색도 그렇고 저렴해서 구매했어요",
    "text166": "너무 부드럽게 잘 발리고 좋으네요.\n요즘은 요것만 사용중~~",
    "text167": "발림성도 좋고 색상도 나쁘지 않아요~~! 다음엔 다른 색상으로 구매해버려구요",
    "text168": "색상도 갠찬고 가격도 저렴해서 좋아요 ~~! \n다음엔 다른 색상 구매하려구용",
    "text169": "좋아요 예전에비해 색상이나 굵기등 다양한브랜드에서 나오니 비싼 브랜드의 아이브로우를 살필요를 못느끼네요ㅜㅜ",
    "text170": "새로 나왔다길래 구매했는대\n생각보다 발림이 또렸하거나 발색이 뛰어나지 않아요 ㅠㅠ",
    "text171": "아직 사용전이지만\n손목테스트해봤을때 유분없고 화장안해도\n쌩얼이여도 잘 그려져요",
    "text172": "색을 잘못 샀어요...ㅋ밝은 갈색 염색모인 동생한테 줬어요..상품은 괜찮습니다",
    "text173": "이 아이브로우만 2년째 사용하고 있어요..! 지금까지 몇 개를 구매 했는지 기억도 안 나고 그정도로 많이 썼어용 한 번 살 때 2,3개씩 사서 쟁여둡니다!! 발색도 좋고 전 검정머린데 내추럴브라운이 잘 어울려서 흑발에도 이 컬러 추천해요 눈썹 꼬리같은 디테일한 부분 그릴 때도 편해서 여러모로 만족하는 제품입니다🤍",
    "text174": "이 아이브로우만 2년째 사용하고 있어요..! 지금까지 몇 개를 구매했는지 기억도 안 나고 그정도로 많이 썼어용 한 번 살 때 2,3개씩 사서 쟁여둡니다!! 발색도 좋고 전 검정머린데 내추럴브라운이 잘 어울려서 흑발에도 이 컬러 추천해요\n눈썹 꼬리같은 디테일한 부분 그릴 때도 편해서 여러모로 만족하는 제품입니다 🤍",
    "text175": "발림성이 일단 최고입니다! 다른 브로우펜슬은 잘 안그려져서 항상 힘줘야하거.. 그러다모면 부러지거나 살이 빨개지가니 하는데 발림성이 너무 즇아서 슥 그으면 바로 라인 잡힙니다 ㅎㅎㅎ 대신 지속력 잡기 위해 그리기 전에 눈썹에 파우더 몇 번 해줘욘",
    "text176": "분명 초반에 쓸 땐 너무 슥삭 슥삭 잘 그려졌는데 이게 갈수록 유분을 먹어서 그런가 잘 뭉칩니다.. 트러블 안 나는 아이브로우라 애용했는데 중반 이후부터 너무 뭉쳐서 면봉으로 조치를 취해도 참 난감하게 모양이 잡혀요 뭔가 개선 전략이 필요할 것 같습니다",
    "text177": "처음에 투쿨포스쿨 아이브로우 사용해 보고 와 이것만한 아이브로우 없겠구나 생각했는데, 쓰면 쓸수록 은근 눈썹에 뭉치는 느낌이 있고 뭔가 색깔이라고 해야 되나요 양 조절이 은근 어려워지는 느낌이에요.!!!! 하지만 욕심만 많이 내지 않는다면 잘 그려 볼 수 있을 제품입니다 제품력은 확실히 괜찮아요",
    "text178": "재구매만 3번째! 아이브로우 살때 중요시 여기는게 \n나한테 어울리는 색상과 발색,지속력인데요!\n모두 충족해서 만족하면서 쓰고 있어요 \n지성피부이신 분들 아이브로우 쓰면 눈썹에 뾰루지 나지 않나요?ㅜ 저 한달에 한번은 무조건 나가지고 그 자리에만 눈썹털이 비워져서 스트레스였는데 이건 덜 나더라구요\n아예 안 나진 않지만..ㅎ \n눈썹에 뾰류지 나시는 분들! 아이브로우 전에 눈썹에도 파우더 꼼꼼히 발라주시고 눈썹부분에 세안도 꼼꼼히 해주세용",
    "text179": "아이브로우 항상 5처넌 미만짜리 사용했었는데\n첨으로 젤 비싼?ㅎ 브로우를 구매해봤어요\n확실히 다르네요!! 일단 발림성이 되게 스무스하고\n잘 안 뭉쳐요 이게 최고인듯\n눈썹 뾰루지도 확실히 덜 나네요 \n발색은 찐하진 않은데 진한 눈썹이 안 어울려서 전 더 좋더라구요",
    "text180": "투쿨포스쿨 아이브로우는 처음이에요. 민낯에 사용해도 쓱쓱 잘 그려지길래 그냥 구매했는데 생각보다 활용도가 좋더라구요.\n무엇보다 기존에 쓰던 제품보다 가격이 훨씬 저렴한 편이라 더 이득을 본 기분이었습니다. 자연흑발인데 색상도 잘 어울려요.\n지속력은 나쁜 편은 아니지만, 그렇다고 엄청 좋은 편도 아닌 것 같아요. 잘 그려지는 대신 부드러워서 그런지 지워지는 부분이 좀 보이고,\n특히 터치가 있을 땐 잘 지워지네요. 일반 아이브로우 제품이랑 비슷한 두께+크기인데, 접촉면이 제가 기존에 쓰던 제품보다는 넓어서 \n세밀한 표현보다는 넓은 면적을 채우기에 용이한 제품입니다. 하나쯤 구비해두면 나쁘지 않지만, 재구매의사는 잘 모르겠어요.",
    "text181": "저는 개인적으로 발림성이 진짜 너무 좋았어요.. 오 이렇게 부드럽게 그려진다고? 싶은 정도? 근데 아쉬웠던 건 지속력이 좀… ㅠㅠ 쉽게 지워지는 것 같아요 제가 좀 산만해서 그럴 수 있지만 놀다가 거울 보면 눈썹 끝 쪽 하나가 사라진 정도? ㅋㅋ\n\n이걸로 전 애교살 까지 야무지게 후다닥 그려줍니다 :)",
    "text182": "굉장히 무른 타입이라서 발색도 시원하게 쫙쫙 잘 그려지고 대신 다른 제품보다 눈썹꼬리쪽이 잘 지워지기도 하는 것 같아요 가장 밝은 브라운 썼는데 탈색모인 제 머리색보단 조금 어두운 편이라서 개인적으로 좀 더 밝은 색도 나왔으면 좋겠네요 자연갈색~밝은갈색모까진 어울릴듯합니다 하지만 초보자분들 쓰기엔 많이 고발색이라서 수정이 어려우니까 그런 분들은 다른 거 사는 게 좋을 것 같아요 뒤에 달린 솔도 너무 딱딱하거나 부드럽지 않고 적당해요 눈썹꼬리쪽은 잘못 풀면 흐려져서 면봉으로 닦아가면서 그려주면 좋은 것 같아요 그리고 모양은 얇은 삼각형이라서 눈썹 형태 잡으면서 그리기에 좋은 것 같습니다 색상빼고는 쓰면서 불편한 점은 따로 없었던 것 같아요 눈썹 좀 잘 그리시는 분들이 시원시원하게 그려지는 아이브로우 찾으실 때 사시면 좋을 것 같네요",
    "text183": "아이브로우 잘못 사면 하드포뮬라 같은거는 특히 잘 그려지지고 않고 너무 딱딱해서 그냥 빨개지기만 하는거 있조. 이건 그런 제품이 아니에요 완전 스무스하게 스윽 부드럽게 잘 그랴지고 발색도 좋습니다. 저는 아이브로우 살 때 얼마나 부드럽게 잘 그려지고 발색이 부드럽게 잘 되느냐 이게 굉장히 중요한데 이 제품은 이걸 만족시켰습니다 또 한가지 좋은 점은 심지가 너무 얇지 않아서 몇번만 그어도 브로우가 완성된다는 점입니다 이게 은근히 다 샤프 슬림 어쩌구 이래서 심지가 얇은게 많어요 그런데 그런것들은 디테일 살리기는 좋겠지만 눈썹을 다 채우려면 거의 뭐 색칠공부 해야하는것들이 있거든요 이렇게 적당한 두께의 브로우 제품 찾기가 은근 힘든데 이건 딱맞아요 그리고 각도 져있어서 테두리랑 끝부분 그리기에도 적당하고요. 이것만 계속 사용할 예정",
    "text184": "수많은 아이브로우제품중 이 제품은 처음써보는데 이 제품의 가장큰 장점은 발림성이 매우 좋다는 것입니다.\n특별히 힘을 주지 않아도 굉장히 부드럽게 쓱슥 그려저서 사용이 편리하고 발림성이 너무 좋아서 조금만 발라도 바로 발색이 되는 그런타입입니다. 3호 내추럴 브라운을 구매했는데 굉장히 자연스러운 밝은 갈색으로 색상이 나와서 매우 만족스럽고 밝은 눈썹이 잘 어울리는 분들이 부담없이 사용하기 좋습니다. 그렇다고 너무 밝지 않고 적당히 자연스럽고 예쁜 밝은갈색이라 너무 밝은 탈색모만 아니라면 왠만한 머리색에는 다 잘어울리는 색상입니다. 지속력은 발림성이 너무 좋아스런지 보통인것 같습니다. 사용하기 어렵지 않고 모양도 각이 잡혀있는 모양이라 초보자들이 쉽게 사용할수 있다는 점도 좋았습니다. 색상이 예쁘고 발림성이 매우 좋습니다.",
    "text185": "기존의 펜슬아이브로우 생각하고 구매하심 안대오!\n이제품은 생얼로도 메이크업이 되서 제일 좋은거 같아요\n다른 펜슬은 잘 안그려져서 아픈데 이건 심하게 뭉치지도 않고 맨얼굴에 잘 그려지고... 특히 색감을 너무 자연스럽게 잘 뽑았어요(염색모) 인생템... 입니다 저는 변덕이 죽끓듯해서 인생템을 잘 안만드는데..(세상에 모든걸 사용해보자 주의ㅋㅋ) 이건 진짜 만족스러워요 그동안 내가 찾던 제품력을 다 갖춘 아이브로우예요.\n\nTip 유분없는 맨얼굴에도 잘그려지는 브로우 찾으면 무조건 . 후회없는 선택일듯",
    "text186": "이 아이브로우만 쓰고 있습니다 일단은 색상이 다양해서 좋구요 가장 좋은 점은 소프트 한 재질이라 스묻뜨하게 잘 그려진다는게 가장 좋은것 같아요 가끔씩 아이브로우 잘못 사면 하드포뮬라 어쩌구 그런 제품들은 딱딱해서 아무리 파운데이션을 바른 피부 위에라도 잘 안그려지고 그냥 바를수록 빨개지기만 하고 파운데이션이 벗겨지기만 하고 발색이 안되는 경우가 많았는데요 이 제품은 부드럽게 아주 스슥 잘 발리고 발색도 자극 없이 스윽 되는게 가장 좋아요 그렇다고 너무 무른 재질도 아니라 좋고요. 또 심이 너무 얇으면 빨리 닳게 되고 눈썹을 채울때 좀 불편한데 이거는 적당히 두께도 있고 테두리 쉐입도 잡혀있어서 모양 잡고 그 안에 채우기에도 좋아요 지속력은 그냥 다른 제품들하고 비슷비슷 해요 무엇보다 맨얼굴에도 잘 그려지는게 좋아요",
    "text187": "기대한 것보다 발림성이 부드럽고 무엇보다 브러시가 피부에 자극적이지 않게 사용할 수 있어서 좋았습니당. 포뮬러는 그냥 무난무난해요! 큰 호불호 타지 않을 정도로 적당한 느낌이었어요. 발색도 그렇게 연하거나 진하지 않게 발렸고 컬러도 무난했습니다. 다른 브로우 펜슬 제품들은 처음 발릴 때 심이 딱딱해서 눈썹이 아프고는 하는데 투쿨포스쿨은 그런 점이 없어서 좋았어요. 그래서 초보 입문자들이 사용하기에는 별 부담없이 사용할만한 제품인거같아요. 지속력은 조금 아쉬웠어요. 발색이 막 진하거나 밀착이 좋은 제품은 아니어서 그 점은 감안하고 사용하긴 했습니다. 부드럽게 발리는 느낌이라 그냥 겉에만 슥슥 발리는 점 때문에 밀착력은 낮다고 느껴졌어요. 그래도 밀착력이나 지속력 빼고는 사용감 대부분 만족스러웠습니다.",
    "text188": "아이브로우 고르는 기준이 화장 안 했을 때도 민낯에 그려지느냐가 제일 중요 했었는데 이건 살짝만 그려도 진하게 발색됩니다! 아이브로우 리뷰 중에 잘 그려진다는 리뷰를 보고 사도 막상 그리면 잘 안 그려지더라구요.. 그래서 직접 매장가서 일일히 그려가면서 샀는데 이건 잘 그려져서 바로 샀습니당 처음 샀는데 이걸로 정착할 것 같아요! 그리고 화장 지울 때도 잘 지워집니다! 색상도 제 머리 색깔이 갈색과 검정 사이여서 내추럴 브라운을  샀는데 너무 자연스럽게 발색이 돼요~ 잘 그려지는 아이브로우 찾으시고 계신다면 이거 추천드립니다 그리고 이렇게 잘 그려지는 아이브로우는 초보자가 사용하기엔 발색이 진해서 짱구눈썹이 되기 쉽더라구요.. 그치만 힘 빼고 살살 그리면 자연스럽게 발색이 되어서 눈썹을 잘 못그리는 초보자에게도 추천드려용",
    "text189": "자연갈색 정도의 모발에 알맞은 컬러감인듯 해요 너무 노랗거나 붉지 않은 부드러운 갈색이에요\n근데 발색이 진해서 잘 뭉치고 그리기 까다로워요\n저는 차라리 발색이 약한걸로 여러번 그려 채우는 걸 좋아하는데 잘못하다간 짱구 되기 쉽상이에요 ㅠㅠ",
    "text190": "일단 아이브로우 굉장히 많은 타입을 써봤는데 저랑 진짜 잘 맞는거같애요ㅠㅠ 진짜 잘 안 지워지고 일단 이렇게 납작(?)한 느낌인것이 너무 좋은거같고 색깔을 제가 잘못사긴했는데ㅠ 그래서 뭐 많이 티지도않고 딱 무난하게 좋고 발림성이 일단 너무 좋고요 눈썹 그리는 용 말고도 아이라인 그리기 싫은날이거나 귀찮은날에 아이라인으로 그냥 슥슥 그리고 바로 나가면 화장한듯 안한듯 느낌도 주면서 딱 청순하게 보일수있는거같아서도 좋고 애굣살 그리는 용도로가 진짜 딱 너무 좋은거같애서 맘에 너무 들었어요 다른것들은 너무 진해서 부담스럽가던가 아니면 너무 연해서 그린지도 모르는거같은ㄱ듷이 많은데 이건 진짜 그냥 공 안 들이고 슥 그려도 내 애굑살처럼 적당한 색으로 그려져서 너무 좋았어요 ㅋㅋㅋㅋ 눈썹 그리는거 다른걸로 바꿔도 ㅇ애교살 그리는 용ㅇ으로 이거 사용하려고요 ㅋㅋ",
    "text191": "제형이 적당히 물러요\n다만 너무 힘을 주면 쉽게 부러집니다.\n그래도 그 덕에 쉽게 발립니다.\n힘 조절만 잘 하면 눈썹 초보도 쉽게 눈썹을 그릴 수 있습니다.\n뒤에 달려있는 솔도 내구성이 좋아요.\n간혹 저렴한 브로우 사면 솔이 너무 저렴이라 거의 안쓰게 되는데\n이 제품은 함께 달려있는 솔도 너무 부드러워서\n매번 사용하게 됩니다.\n그리기 전 후에 솔로 결 다듬어 주면 만족스러운 눈썹이 완성됩니다.\n컬러도 딱 적당한 브라운 컬러로 염색모에 쓰기 너무 적당합니다.\n부러짐만 조심하면 꽤 오래 사용할 수 있을 것 같습니다.\n펜슬 디자인도 예뻐서 어디든 가지고 다니기도 좋아요. 촉감도 부드럽습니다.\n유튜버 리뷰 중에 초보도 그리기 쉬운 팬슬이라그래서 구입했는데 딱 좋아요\n오토라 편한 점은 덤입니다.\n가격도 적당하니 재규매 예정",
    "text192": "기존에 계속 쓰고 있던 아이브로우에요 제가 만족했던 점이 지속력과 발림성과 색상이었는데요 브로우는 그리고 나서 시간 지나면 색이 날아가거나 뭉툭해져있었는데요 이건 끝까지 그린 그대로 유지가 되어요 뻑뻑한 스틱이 아니라 눈썹 위에서 부드럽게 발려요 자연스러운 발색에 컬러명에 충실하고 정확한 색상이라 인생템으로 정착한 것 같아요 할인도 자주 해서 행사때 많이 쟁여두는 인생템입니다 다른 회사 브로우를 오랫동안 사용했다가 갈아탄건데 정말 만족해요  오토 타입이라 관리 수월하고 빠르게 그리기 좋네요 추가수정 필요 없는 꿀템입니다 아침에 그리고 나가면 밤에도 그대로 있어요 브로우 제품 특성상 지속력이 좋지 않다는 건 알지만 이 정도면 지속력 좋다고 말할 수 있을 것 같아요 앞으로도 계속 구매할 예정이에요 행사할 때 사세요",
    "text193": "눈썹을 매우매우 못그리는 저로써는 아이브로우 선택이 매우 중요합니다!!\n이 제품은 우선 색상이 맘에 들었어요! 진한 자연갈색인데 발랐을때 너무 진하면 인상이 완전 찐해지는데 이 제품은 자연스러운 색상이여서 좋았어요\n\n제형도 만족스러워요!! 전에 다른제품은 너무 딱딱해서 눈썹에 잘 그려지지도 않고 아프게 그려졌는데 얘는 적당히 묽으면서 잘 부러지지는 않을 정도에요!!!\n\n그리고 제일 좋았던것으ㄴ 눈썹을 잘 못그리는 저한테 뭔가 그리기 쉬운?느낌이였어요 스무스하게 발리다보니까 모양잡기가 쉬워요!!\n\n그리고 저는 가끔 아이라인으로도 사용해요! 아이라인 명암그리는 용도로 사용하면 좋아요 색상도 진해서 아이라인으로도 자연스러워요\n\n눈썹은 많이 그려보고 연습해보는게 젤 좋은 것 같아요!다음에는 다른색으로도 구매해보고 싶네요!추천입니다",
    "text194": "재구매 n번째 하는 제품입니다 발림성이 부드러우면서 발색이 잘 되는 제품을 찾다가 발견하였는데 발림성이 좋습니다 다른 아이브로우 펜슬 제품은 그리다가 끊기는 느낌이 없지않아 있고 발색이 약했는데요 이 제품은 발색도 적당한 농도로 되면서 숱이 없는 사람도 쉽게 그릴 수 있는 것 같아요 피부 위에 라이딩되는 느낌입니다 색감은 노란빛 도는 라이트브라운 정도의 색감입니다 갈색머리에 잘 어울리더라고요 그리고 지속력도 괜찮습니다 아침에 그리고 나가면 저녁에 집에 와도 제가 피부에 손 대지 않는 이상 눈썹 끝쪽에 날렵하게 뺀 부분도 지워지지 않고 색감도 그대로 유지되는 것 같았어요 아이브로우 펜슬이 워낙 많은 브랜드가 있다 보니 그동안 여러 브랜드 써오면서 제구맞는 제품을 찾았는데 이재 정착한 듯 하네요 부드러운 발림성 찾고계신다면 추천합니다",
    "text195": "아이브로우를 향한 여정.. 일단은 하드퍼뮬라 그런가는 너무 딱딱해서 아 리 파데 바른 살 위라도 안그려지는개 너무 많고 아떨때는 파데를 그냥 벗기기만 하고 발색은 아얘 안되는 것들도 있습니다 또 어떤거는 부드러우면서 발색 잘 되는걸 찾으면 제 해어 색상에 딱 맞는 것이 없습니다 그러던 중 이걸 찾았는데 이거는 제 헤어 색상과도 딱 맞고 부드러운 타입이라서 좋았습니다 지속력은 뭐 다 얼굴을 어떻게 다루느냐 나름이고 설직히 브로우 타투 뭐 그런거 아니면 다 거기서 거기라고 봐요 제가 아이브로우 찾던거 조건은 일단 하드퍼뮬라가 아닐 것 왜냐면 하드가 너무하드해서 메캅 한 얼굴에도 발색이 안되는게 많았거든요 그래서 부드러운걸 찾았어요 저번에 잘 안그려지는거 샀다가 ㄹㅇ 진짜 그냥 돈낭비만 함. 투쿨 제품은 사실 이걸로 처음 써보는 건데 나쁘지 않네요 근데 가격이 좀 세일 해더 구천원은 망설여지는데 제가 마땅한걸 못찾아서리 그냥 이거 써야죠뭐",
    "text196": "아이브로우 유목민이라서 이번에는 투쿨포스쿨 아이브로우로 사봤는데 나쁘지 않네요! 가격도 괜찮고 발림이나 발색도 괜찮아요 두께도 두꺼운 편이 아니고 쉽게 뭉툭해지지 않아서 두껍지 않게 그릴 수 있습니다 다만 유분기 있으신 분들에겐 눈썹 끝 부분 그릴 때나 지속력 면에서 조금 아쉬움을 느끼실 수도 있을 것 같은게 부드럽게 발리는 만큼 밀착력이 그렇게 좋은 편은 아니에요 그리고 나서 쓱쓱 문지르니 쉽게 문질러지더라고요… 그리고 가장 밝은 색으로 구매했는데도 엄청 밝은 느낌은 아니라서 탈색하신 분들은 따로 아이브로우 카라같은 거 덧발라주셔야 할 것 같아요 이러한 부분만 감안한다면 구매해보셔도 나쁘지 않을 것 같습니다 한달 넘게 사용하면 막 뒤떨어지거나 딱히 맘에 안드는 부분이 있진 않았어요 다들 현명한 소비하세요!",
    "text197": "투쿨포스쿨 다른 블러셔나 하이라이터 등등 다른 메이크업류를 이것저것 많이 사용해보아서 아이브로우는 처음이지만 투쿨포스쿨 브랜드만 믿고 한번 사보았어요.  그런데 생각한거와는 다르게 저는 발색이 너어어무 안되네요....???? 너무나도 실망스러워요 . 그리고 좀 안썼다고 완전 마르기만 완전히 말라버리고..... 너무 말라버려서 더 발색이 안되는건가요?? 이건 뭐 쓸수가 없게되었어요 더이상..  투쿨포스쿨 블러셔랑 하이라이터용만 괜찮은건가..... 아이브로우는 저에게는 너무나도 실망스러웠고 앞으로도 재구매의사도 없어요..  브로우는 슈x무라가 아무래도 최고네요... 브로우는 그 브랜드로 그냥 쭈욱 써야하는가봐요.. 투쿨도 발색과 지속력에 신경 좀 쓰셔서 제품 개발 하시면 좋겠네요",
    "text198": "아이브로우 유목민이라 진짜 안 써 본 제품이 없는데 ㅠ\n투쿨 아이브로우는 왜 이제 썼죠,,,,진짜 뭉침없이 너무 예쁘게 잘 그려지고 발색 또한 너무 예뻐요 심지어 케이스도 깔끔하고 심플하니 너무 예쁘고 이거 다 쓰면 또 살거에요 저 이 제품에 진심이에요 다들 저 믿고 구매해 보세요 제발요 진짜 너무 좋아요",
    "text199": "예전부터 파우더타입 아이브로우를 써왔었는데 정교하게 그리기 어렵고 지속력도 좋지 않다 보니 지속력이 좋은 제품을 찾다가 투쿨꺼 구매했는데 아주 맘에 들어요 가장 중요시했던 점이 부드럽게 발리는가 였는데 손등에(맨살에) 그려도 발색 그대로 나오고 실제 눈썹에 그렸을 땐 더 부드럽게 발려요 이 정도 가격대에 지속력도 좋아요 아침에 그려서 밤에 퇴근하고 와도 눈썹꼬리 쪽 날렵하게 뺀 부분이 그대로 살아있어요 그리고 색상도 붉은기 없는 라이트브라운을 찾고 있었는데 이 색상도 제가 원하던 색이었어요 이 제품만 6번째 구매인 듯 해요 세일할 때 사세용",
    "text200": "이것은 이미 유명한가요? 저는 솔직히 아이브로우 로드샵 제품중에서는 이게 감히 최고라고 말씀드리고 싶어요 브로우 모양이 눈썹 그리기에 너무 알맞아서 화장 시작한지 얼마 안되서 숙련도 없으신 분들도 슥슥 쉽게 그리기 가능이에요 그리고 굉장히 부드러워요 피부에 자극이나 무리없이 편안하게 발립니다 그리고 발색이 잘되는 편이에요 제가 갈색 색상을 써서 아무래도 연한색은 좀 피부에 잘 안 묻어나는 경향이 있는데 이건 안그래요 발색 충분히 잘 됩니다 그리고 가격적인면도 너무 합리적이에요\n제가 여러개 사용해본건 아니지만 그래도 이거는  정말 자신있게 권할수있어요"
  }
]