[
  {
    "brand_name": "에스쁘아",
    "product_name": "[납작브로우] 에스쁘아 더브로우 이지 쉐이핑 펜슬 5 colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020741516ko.jpg?l=ko",
    "review_name": "[본품+브로우영앙제] 1호 클래식 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207415",
    "text1": "펜슬 디자인 언제 바뀜? 나만 몰랐어🤣\n브로우 영양제 주는 거 보고 구매욕 뿜뿜. *_* \n펜슬은 몇 번째 구매중인지 몰라요 ~ \n저는 퍼스널 여쿨 진단 받았는데, 색조 제품들은 봄웜라인도 잘 받더라구요? \n흑발에 2호 보다, 1호가 저한테는 더 잘 맞았음. \nㅋㅋ\n흑발이라고 2호 무작정 구매하는 거보다 매장 갈 틈이\n있다면 1호, 2호 테스트 해 보고 구매하는 걸 추천 !!\n2호 썼을 땐 인상이 진해보이는 느낌이라(내가 똥손이라 그럴수도ㅠ) 손이 잘 안갔어요.",
    "text2": "아 참고로 저는 승무원준비생입니다!\n이 제품이 가격대가 다른 브랜드에 비해서 다소 있지만 기획이랑 세일할 때 사면 정말 좋을 것 같아요. 승무원 학원에서 메이크업을 대충 배우는데 거기서 쓴 브로우가 너무 좋아서 사봤는데 그리기도 너무 편하고 무엇보다 색깔이 딱 일반 눈썹색에서 조금 자연스러운 갈색 추가된 느낌이라 너무 좋았습니다 ㅎㅎ 그리고 발림성도 좋아서 원래 페리페라 그레이 쓰다가 갈아탔어요 !! 다들 이거 사세요 초보자도 그리기 쉬울 것 같아용 추천\n도움 되셨으면 도움돼요 한번만 눌러주세요!! 🫶🫶",
    "text3": "컬러가 진짜 자연스러워서 좋아요\n그리고 끝이 날카로운 모양이라 섬세하게 그리기 좋은 것 같아요",
    "text4": "에스쁘아는 믿고 구매하네요~ 다만 패키지가 약간 튀긴 하지만 괜찮은 거 같아요~ 가격은 조금 낮춰줬으면 좋겠네요",
    "text5": "정말 잘 사용하는 에스쁘아 이지드로우 펜슬입니다 너무 추천합니다",
    "text6": "눈썹 그리는데 맨처음에는 별로라고 생각했는데 발색력도 제일 맘에 들고 여러가지로 손이 제일 잘 가는 제품입니다",
    "text7": "🐥피부타입 - 21호 / 여름 쿨 라이트 / 복합성\n🫧색상 - 색은 누구나 무난하게 사용할만한 브라운 색이어서 만족이었습니다👍🏻 기존 눈썹 색상이 블랙인데 크게 괴리감없이 바를 수 있었습니다\n🫧발색 - 생각보다 발색이 잘 되지는 않았던 것 같아요🥲 에스쁘아 브로우가 그래도 유명한 편이니까 구매했던건데 조금 아쉬웠습니다.. 그래도 다른 브랜드 브로우들과 비교하면 그냥 평균정도인 것 같아요!",
    "text8": "물과 땀 등 일상생활을 하면서 크게 신경쓰지 않고 사용하고 있습니다. 깔끔하고 오래 지속되어 좋네요.",
    "text9": "끝까지 쉽고 빠르게 연출할 수 있어 매우 만족하는 거 같아요. 좋아요.",
    "text10": "부드럽게 잘 그려지고 뭉침이 없어 좋은데 발색이 진하게 되는 편이고 지속력이 좋진 않은것 같습니당",
    "text11": "사용하기도 간편하고, 그리기도 쉽게 잘 그려져서 자주 쓰고 있어요.",
    "text12": "아이브로우 유목민인데 정착템 찾았어요\n유투버님 추천템으로 그냥 사봤는데\n색이랑 발림성 등등 다 만족합니다\n저처럼 눈썹 청순?하게 그리고 싶은 분들께 추천합니다",
    "text13": "추천받아서 쓰고 또 한 통 더 구입했어요\n발색도좋아요~~~",
    "text14": "지속력 좋고 색상이 자연스러워서 좋아요.\n계속 재구매 의사 있어요.",
    "text15": "색 맘에 들어용 뭐 살까 고민하다가 친구 추천받아서 샀는데 좋아요",
    "text16": "조아여 지속력도좋고 아주굿 근데 살짝 아쉬운점은 뭉툭해서 끝부준그리기가어렵 ㅠ",
    "text17": "너무조아여여 지금까지 쓴 아이브로우들 중에 색상 제일 맘에듦 지속력은 좀 짧긴한데 다시그려주면대니까 ㅎ",
    "text18": "지속력 좋고 색상이 자연스러워서 좋아요\n계속 재구매 의사 있는 제품이에요",
    "text19": "에스쁘아 브로우 한번 쓰고 계속 쓰게 되네요 색도 자연스럽고 좋아요 굿",
    "text20": "이것보다 더 얇은 것도 잘 쓰고 있어서 주문해봤어요 영양제도 알차네요",
    "text21": "발림성이 좋고 지속력도 좋아오\n다른 삭상도 고매해보고 싶내여",
    "text22": "꾸준히 써보고 한 달 후기 남길게요!!\n에스쁘아는 중상은 하니께",
    "text23": "지속력이 아침부터 밤까지 그대로 있는 건 아니예요! \n그래도 발색 발림성 구성 다 만족.\n\n약 - 간 연해지거나 번진 느낌인 곳 있을 땐 챙겨 다니며\n수정해주면 됩니다.",
    "text24": "발림성 아주 좋고 스크류 브러쉬 같이 달려있어서 좋아요 초보들도 쉽게 쓸수있게 면적이 나와서 그냥 슥슥하면 되고 눈썹 끝 뾰족하게 만드는걸 선호하는데 뾰족하게 그리기에 좋아요 발색도 좋고 지속력도 오래갑니다",
    "text25": "흐음.... 아쉬워요... 에스쁘아 브로우 1년 전인가 샀던 뾰족한? 그 사각형 디자인 빨간색 그게 더 예쁘고 잘 발리고 좋았는데 뭉툭한 느낌의 이 브로우는 제 취향이 아닙니다...",
    "text26": "새로운 아이브로우 써보고 싶어서 구매했어요!!\n색깔도 적당하고 이뻐요!",
    "text27": "에스쁘아 이전에 각진 펜슬이 더 좋았던 것 같아요. 단지 둥근 제형이 그립감 때문에 안 좋은 것만이 아니라 그냥 전반적으로 디그레이드됐어요.",
    "text28": "2년동안 쓴 아이브로우를 다 써서 다른 걸로 재구매 해뵜어요\n발색력 좋은 것 같아요",
    "text29": "눈썹 그리기 어려워하는데 면을 채우기 적합한 아이브로우였습니다",
    "text30": "색도 자연스럽게 발색되고 눈썹 색 채우기가 좋아요 솔도 통통해 편합니다",
    "text31": "슥슥 잘 발리고 발색도 괜찮아요\n무엇보다 지속력이 좋아서 여름에 쓰기 좋아요",
    "text32": "양빼고는 최고.. 유분기 없어도 발색 잘되고 삼각 쉐잎이라 진짜 한올 한올 그리기 좋아요.. 근데 너무 빨리 닳아요ㅠㅠ",
    "text33": "이거 완전 그리기도 편하고 빨간색이라 찾기도 쉬워서 좋았어요!! 색도 자연스러워서 편하게 쓰기 좋아여",
    "text34": "좋아요 오토라서 편해요 컬러도 제 눈썹이랑 잘 맞아요 데일리 출근템으로 추천해요",
    "text35": "양빼고는 최고.. 유분기 없어도 발색 잘되고 삼각 쉐잎이라 진짜 한올 한올 그리기 좋아요",
    "text36": "펜슬 너무 두껍지 남ㅎ나 샹각했는게 오산이네요 잘그여지고 모양 잡기 편하네오",
    "text37": "영양제도 바르니 좋아서 증정 구성으로 잘 산 것 같아요. 브로우도 에스쁘아로 정착했어요.",
    "text38": "제가 원하는 브로우 색상에 없어서 열심히 찾아보다가 구매해봤는데 제가 딱 원하는 색상이네요",
    "text39": "유투버추천템으로 사봤는데 발색이 잘 안되서 연하게 그리기 좋은것 같아요",
    "text40": "만족하며 쓰는 제품입니다\n발색도 괜찮고 지속력도 좋아요!",
    "text41": "처음 브로우를 사봐 색을 좀 실수해서 사긴 했습니다.색이 그리 어둡지는 않아서 검정 눈썹에는 좀 안맞긴해서 다음엔 다른색으로 써보겠습니다. 그래도 브로우 자체는 만족합니다.",
    "text42": "썼던 아이브로우 중에 제일 만족하는 것 같아요. 타 제품은 사용하면 짱구눈썹되기 쉬운데 초보도 눈썹 잘 그릴 수 있을 것 같아요 괜히 판매량 높은거 아닌 것 같아요",
    "text43": "펜슬이 얇아서 초보도 그리기 쉬울 거 같아요! 색상이 약간 밝은 감이 있는데 딱 잘 어울리게 예뻐서 좋습니당 지속력도 나쁘지 않아서 중간에 수정 안 해도 되서 좋아요ㅛ!!",
    "text44": "초보자들 용이라서 쓱 그어도 확 발색되지 않아요\n초보자들한테는 좋겠지만 저는 그닥…\n이거 말고 기본버전이 더 만족",
    "text45": "I havent use it that much but seems great so far",
    "text46": "색상이 자연스럽고 지속력도 좋습니다.\n솔도 부탁이 되어 있어서 초보자가 그리기 귀워요\n영양제까지 있어서 득템 느낌!!\n똥손도 잘 그릴 수 있을거 같아요 ㅎㅎ"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[납작브로우] 에스쁘아 더브로우 이지 쉐이핑 펜슬 5 colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020741516ko.jpg?l=ko",
    "review_name": "[본품+브로우영앙제] 3호 뉴트럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207415",
    "text1": "단면이 얇고 길쭉한 쉐입이라서 쉽고 빠르게 빈 곳을 쓱 채울 수 있어요\n근데 날렵한 꼬리 빼기는 힘듭니다…\n서걱서걱한 제형이라서 맨 피부에는 잘 발색 안되고 꼭 선크림이나 파운데이션 위에 그어야 합니다\n\n제가 원하는 컬러가 품절이었어서 뉴트럴 브라운 컬러를 구매해봤는데 짱구에서 탈출할 수 있는 애쉬 브라운 컬러라서 자연모에 잘 어울리는 색으로 추천드려요",
    "text2": "클래식 브라운과 고민하다가 쿨톤에는 애쉬그레이라길래 그래두 브라운이 좋아서 골랐는데 진하지않고 맘에 들어요 다만 기름기가 많아서인지 촉촉하거 바탕을 해서인지 발색이 원하는 만큼 잘 입혀지는 느낌이에요 \n영양제는 아직사용전인데 슬림한 마스카라 사이즈라 그립감 좋아요",
    "text3": "쿨그레이 써보고 맘에 들어서  브라운 계열 추가구매했어요 영양제까지 좋아요!",
    "text4": "눈썹도 잘 그려지고 발색도 괜찮아서 잘 이용하고 있네요👍🏻 다사용하고 다른색 매장에서 테스트해봐야겠네요.",
    "text5": "1호 색상 사용하다가 3호 색상으로 구매했는데 색감이랑 발색도 괜찮네요👍🏻",
    "text6": "항상 쓰던 제품이라 만족해요. 지속력은 조금 떨어지지만 자연스럽게 잘 그려지네요. 만족하며 사용중이랍니다 만족하며 쓰고 있어요",
    "text7": "에스쁘아 브로우 펜슬\n이번에 브로우 영양제도 기획세트로 저렴하게 구매했어요",
    "text8": "에스쁘아 더브로우 이지 쉐이핑 펜슬\n원하던 샥상이 품절이라 뉴트럴 브라운 색상으로 \n구매했어요",
    "text9": "자주 구입해서 쓰는 제품이에요\n잘 그려지고 좋아요\n만족하며 사용중이랍니다 \n추천합니다 ㅎㅎ",
    "text10": "시간 없을때, 연하게 그릴때 좋은 근데 파우더 안한 그냥 피부에는 아예 안나와서 좀 짜증남",
    "text11": "에스쁘아 같은라인 더 얇은 브로우로 살려다가 이걸로 잘못 산건데 훨씬 만족스러워요!! 얇은 거는 쌩얼에도 잘 안 그려지고 잘 지워졌거든요. 이건 그거와 다르게 왁스 성분이 들은거라서 잘 안 지워진대요. 생얼에도 비교적 쉽게 슥슥 잘 그려줘요. 제일 만족합니다.",
    "text12": "처음 써보는데 이쁘게 잘 되고 지속력이 미쳤어요ㅎ 수정 안해도 되요",
    "text13": "항상 재구매하는 아이템이에요!\n추천합니다 세일때 쟁여두고있어요!!",
    "text14": "각진 가는것도 2개 구입했는데 \n통통한게 그리기 편해요.\n색도 이쁘고 자연스럽게 눈썹 잘 그려져요.",
    "text15": "몇개째 쓰는지 모를정도로 이걸로 아이브로우 펜슬은 정착입니다",
    "text16": "에스쁘아 브로우 펜슬 가는거 2개 있는데, \n쓱삭 한번에 그리고 싶어서 심 굵은걸로 구입했어요.\n이것도 전체 타원형으로 가늘게 그려져요.\n라이프 토프 색상 보다 뉴트럴 브라운이\n노랑끼도 없고  제 헤어랑 비슷해서 더 이쁘네요.",
    "text17": "- 결결이 그리시는걸 좋아하면 부족할 수도. \n\n색도 지속력도 괜찮은데 쓸수록 무뎌져서 조금 아쉬워요. 샤프너가 내장되면 더 잘쓸 것 같아요. \n납작한 각이 있어서 자연스럽게 결을 드리려고 구매한건데, 일반적으로 색과 자연한 쉐입 정도만 원하신다면 만족하실 것 같아요! 저는 좀 샤프한 라인이 나오는게 좋아서 앞으로도 그냥 더 얇은 펜슬을 구매할 것 같아요.",
    "text18": "배송도 빠르고 상품도 좋습니다 :) 추천합니다 ㅎ_ㅎ ~~",
    "text19": "그전 더브로우펜슬이 좀 더 잘 그려지고 발색도 잘되서 좋은데 이건 연하게 그려져서 장단점이 있어요^^;ㅎ",
    "text20": "새로나왔다고 해서 구매했는데 그전 민스코님이랑 만든게 훨씬 더 좋네요 ^^;",
    "text21": "본품도 좋고 속눈썸펌 영양제 같이 주는 기획세트가 맘에 들어서 쟁였습니다 😊😊",
    "text22": "퀄리티 좋아서 잘쓰고 있는 템인데\n이번 올영세일때 좋은 구성으로 오특때 특템했네요 😊💕",
    "text23": "진하지 않아서 저는 좋았던거 같아요 자연스럽게 연출이 되니까ㅎㅎ",
    "text24": "기획구성이 무척 마음에 들었어요! 이런행사 자주했으면 좋갰어요",
    "text25": "영양제까지 있는 기획이여서 구매했는데 쉽게 그릴 수 있다고해서 기대 중이에여",
    "text26": "재구매했는데도 거의 다 써가네요 자연갈색이신 분들은 3호 추천드려요!! 너무 어둡지도 밝지도 않아서 딱 좋습니다 그치만 기획으로 받았던 속눈썹 영양제는 바르면 하얘지고 효과도 없어서 별로였습니당 ㅜ",
    "text27": "이 색상은 자연갈색모에게 제격입니다~ 훅훅 그릴 수 있어 편하고 좋아서 재구매했어요 증정 속눈썹영양제는 바르고 나면 하얘져서 별로였습니다ㅜ.ㅜ",
    "text28": "인생 아이브로우 템 될듯.. 진짜 잘 그려져요\n지속력은 잘 모르겠다만 ㅜㅜ",
    "text29": "좋아여. 눈썹 색이랑 잘 맞거 잘 그려지네요 역시 에스쁘아 믿고 샂니당",
    "text30": "최고최고 앞으로 여기에 정착합니다 가격대는 있지만 너무 좋음 발색력 굿",
    "text31": "쉐입이 잘 잡혀 있어서  슥슥 그리기 좋아요 영양제도 생각보다 괜찮아요",
    "text32": "뭔가 제품명은 이지지만 개인적으로 뾰족한 아이브로우가 그리기는 더 편했던 것 같아요..!",
    "text33": "잘 그려지고 쉐입도 예뻐서 잘쓰고 있어요 색깔도 딱 마음에 들어요",
    "text34": "에스쁘아 브로우 제품이 유명해서 구매하려다가 이 제품과 조금 더 뾰족한 모양인 제품을 봤는데 저는 눈썹을 그리는 것보다 채우는게 사용 목적이라 이 제픔으로 구매했어용",
    "text35": "24시간 지속력을 자랑하는 제품인데 일단 발색이 잘 되지 않습니다. 아이브로우가 너무 쉽게 발색되면 그 역시 수정이 어려워 별로지만 너무 힝들여 여러번 터치해야 하는게 더 별로인것 같아요. 롬앤 한올 브로우가 발색도 잘되고 좋은데 단지 지속력이 약해서 갈아타려고 한건데, 그냥 롬앤 브로우 쓸 예정입니다.",
    "text36": "이건진짜 왕왕쌉초보들을 위한 펜슬임\n쉐입이 이미 잡혀있고 써본사람들은 느낄거임 눈썹 그리기 편한 모양으로 잡혀져있고 너무 얇지만은 않아서 자연스럽게 채워줄 수 있어서 좋아요 \n\n근데 아쉬운게 잇다면 3호 뉴트럴 브라운 샀는데 눈썹에 올리면 그냥 블랙같단 느낌이 들었습니다!\n좋게말하면 자연스럽다..? 그리고 양이 좀 적음..ㅎㅎ",
    "text37": "아직 많이 부족한 실력이라 여전히 티가 안나는 것 같다고는 느끼지만 그래도 나쁘지 않은거 같아요",
    "text38": "눈썹 어렵다.. 뭔가 티가 안나는거 같구..\n깔끔하게 하고 싶어도 내 손이 마음을 따라가지 않아..",
    "text39": "뭔가 발색이 잘 안된다는 느낌? 눈썹그리기는 편해서 괜찮기 사용중이에요",
    "text40": "날렵한 촉? 이라고 해야하나 브로우펜슬이 쓰기편해서 좋아요!",
    "text41": "밝은톤 샀는것같은데 조금 어두워요 흑색느낌들어요,,,",
    "text42": "3호인데도 어두운 느낌이 살짝은 있어요~~~편하게 잘그려져요~",
    "text43": "이게 최고 자연스러운데 맨날 잃어버림 왁스들어가서 지속력 굿 리뉴얼 하지 말아주세요",
    "text44": "부드럽게 그려지고\n발색이 진하지 않아서 수정하며 그리기 쉬워요",
    "text45": "에르쁘아 브로우 조금 비싸긴 라지만 지속력 발색력 다 좋아요!",
    "text46": "부드럽고 옅게 발색되서 수정하며 그리기 좋아요\n하루종일 지속돼요",
    "text47": "지솓력 좋고 발색도  잘되는것 같아요 속눈썹 영양제듀 넘 조아요",
    "text48": "컬러는 이뻐서 계속 사용중인데 예전 사각통이 더 편한 것 같ㅇ차요",
    "text49": "에스쁘아 아이브로우만 쓴지 좀 됐눈데 이게 색도 젤 맘에들고 조아용ㅎㅎ",
    "text50": "일단 눈썹 탈색하는 저에겐 3호가 적당히 잘맞고 유분기가 없는 상태에서 그릭면 더 잘 그려진답니당",
    "text51": "눈썹 뒷부분 채우기 쉽고 편하고 좋아요.\n색상도 흑발에 잘 맞아요",
    "text52": "눈썹 뒷부분 채우기 쉽고 편하고 좋아요.\n색상도 흑발에 잘 맞아요",
    "text53": "확실히 얇아서 섬세한 표현이 가능해요!\n색상은 뉴트럴 브라운이기는 하지만, 제 얼굴에서는 웜톰에 더 가깝게 표현되는 점이 살짝 아쉬워용",
    "text54": "눈썹이 잘 스피디하게 그려지지 않앗지만 마침내 적응하니 \n\n양호합니다.",
    "text55": "아직 안 써봤지만, 자연스럽게 잘 그려졌으면 좋겠습니다요.",
    "text56": "삼각형의 모양이 아직 손에 익은 것 같지는 않지만, 괜찮은 것 같아요~",
    "text57": "샹각보다 진하게 발색되진 않는데 그리기 편해서 좋아요 ㅎㅎㅎ",
    "text58": "두꺼유ㅓ요\n궁금해서 구매했어요\n괜찮았습니다\n세일하면 구매해볼게여",
    "text59": "진짜 너무 잘 발리네요 ㅋㅋㅋㅋ 뭔가 연한것 같은데? 싶어서 스윽스윽 계속하다보면 짱구 한명이..",
    "text60": "처음에 손등에 발색해볼때 전혀 발색이 안돼서 당황했는데요… 그래도 눈썹에는 잘 되네요..",
    "text61": "리뉴얼전 제품이 훨씬 좋아요..ㅜㅜ 너무아쉬움 그자체에요..",
    "text62": "세일할때 왕창 쟁여두는 편입니다~추천해요\n가격도 저렴해서 아주 추천입니다",
    "text63": "흠 데일리로 쓰고 있긴 한데 잘?은 모르겠어요 애매하달까?..",
    "text64": "그리기 쉽고 지속력도 좋고 컬러도 톤과 잘 맞아서 애용하고 있습니다!",
    "text65": "요거 진짜 너무 좋아요 넓은 면은 색채우고 얇은면은 길게 뺄때 너무 좋습니다",
    "text66": "생각했던거보다 조금 어둡긴 한데 데일리로 쓰기엔 좋아서 잘 사용하고 있습니다:)",
    "text67": "몇년전부터 이것만 사서 쓰고있어요 지금은 사은품도 주네요 나는 못받았어요",
    "text68": "후 라이트톤은 이것도 짱구같아서 슬픔... 그리고 좀 두꺼움 차라리 이거말고 얇은 거 사볼걸!!! 그래도 지속력은 말해뭐해임 ㄹㅇ 글고 증정품도 효과봐씀 굿굿 역시 에스쁘아 아이 맛집",
    "text69": "잘 발리고 안 아프게 발려요 빨간 색이라 눈에도 잘 보이고 색상도 예뻐요",
    "text70": "잘 안 지워지고 너무 깔끔하게 발려요.. 정말로 이거 아니면 다른 건 잘 못 쓸 거 같아요.. 진짜 에스쁘아 최고..",
    "text71": "색깔이 연하게 나와서 저같은 초보분들도 쉽게 그릴 수 있어요 ! 브로우 영양제도 좋아요 한 번씩 발라주고 있는데 효과 있음 ,, 👍🏻👍🏻",
    "text72": "아이브로우는 무조건 에스쁘아걸로 써용ㅎㅎㅎ 브라운 사니까 약근 진하긴 하네여.. 쿨톤분들은 토프뭐시기 사시는 거 추천해용",
    "text73": "발림성 좋고 쓰기 편리합니다. 두번째 구매고 항상 만족하는 제품입니당",
    "text74": "진짜 인생탬이에요 지금 사용하기에 딱 좋은 세일할 때 마다 쟁여두고 사용합니다!",
    "text75": "지속력 발림성 다 괜찬항요 \n색도 자연스럽구 괜찮네용 ㅎㅎ~~",
    "text76": "그리기 쉬운편이에요 친구 추천으로 샀는데 재구매의사 있습니다",
    "text77": "너무 좋아서 데일리로 잘 사용하고 있는 중입니다\n다 쓰면 또 사려고요",
    "text78": "발림성이 아주 부드러움 하지만 흑발인 저에게는 색이 조금 진함 (눈썹은 연한 걸 쓰고 싶어서) 그치만 발색 잘 되고 잘 안지워져서 좋음 딸려온 속눈썹 영양제도 꽤괜!!",
    "text79": "부드럽게 잘 그려지고 지속력도 괜찮아요 \n색도 튀지 않고 괜찮앙요",
    "text80": "기존에 쓰던 네모펜슬인줄알고 구매했네요 ㅜㅜ\n하루종일 지워지지않고 쉽게 그려져요",
    "text81": "에스쁘아 사각형 아이브로우 쓰고 너무 마음에 들어서 이거도 사봤는데 실망입니다. 발림성이 약해서 발라도 바른지 모르겠어요. 엄마 드렸습니다",
    "text82": "항상쓰던거에요 색도 무난하고 잘 그려지는것 같기도 하고 모르겠으나 자연스러워서 계속쓰는것 같아요",
    "text83": "진짜 그리기 쉬워요 대각선으로 잘려있는? 모양이라 날렵하게 그려야하는 부분, 채워야하는 부분 필요한 굵기에 따라 그리기 너무 쉬워여 색도 너무 예쁜ㅠㅠ 에스쁘아 사랑해요 윈터도 사랑해요",
    "text84": "얘는 진짜 그리기 쉬워요 색도 예쁘고 모양도 쉽게 낼 수 있어서 좋아요",
    "text85": "제가 눈썹 앞 쪽을 잘 못그리고 찐하게\n그려서 항상 부자연스러웠는데 이거 쓰니깐 똑같이 해도 연하고 자연스럽게 그러져서 조아용 자신감 획득",
    "text86": "지속력도 좋고 색도 자연스러워서 쌩얼인척 하기 좋아요👍🏻👍🏻"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[납작브로우] 에스쁘아 더브로우 이지 쉐이핑 펜슬 5 colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020741516ko.jpg?l=ko",
    "review_name": "[본품+브로우영앙제] 5호 라이트 토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207415",
    "text1": "일단 색깔이 너무 예뻐요. 지속력이 나쁘지 않아요. 하지만 이 아이브로우가 조금 잘 부러지는 듯 싶어요",
    "text2": "발림이 부드럽고 원하는 모양 잡기가 쉬워서 초보자도 쓰기 쉬우실거에요. 컬러도 자연스럽지만 내구성이 아주 강하지는 않아 수정이 필요할 수 있습니다! \n\n토프 컬러 없이 못 사는 자의 리뷰 : 탈색모에 최고 ..💛",
    "text3": "브로우 색상을 연한 걸로 했는데, 발색이 연해요. 초보분들 밑바탕으로 그리기는 좋을 것 가아요~",
    "text4": "원래 사려던 컬러가 품절이라..ㅠ\n원래는 더 슬림한 버전을 사용중이었는데 다른 것도 있길래 구매해봤어요..!",
    "text5": "얇은걸 잘 써서 사봤는데 뭔가 같은 토프인데 다른 느낌이에요",
    "text6": "안떡지고(?) 잘 그려져요! 자연스럽고 세밀하게 그려져서 아쥬 조아효",
    "text7": "영양제랑 같이 기획이라 좋네요~ 토프 컬러가 예쁘다고 들어서 라이트 브라운도 집에 있지만 궁금해서 추가로 구매했는데요. 밝은 브라운 염색모에게는 좀 진하게 느껴지네요!\n톤다운으로 염색하게 되면 잘 쓸 것 같아요~! 발색은 잘 안나와서 답답할 수 있을 것 같고, 여러번 덧칠하니 발색되는게 아쉽네요. 피부에 자극도 느껴져요.",
    "text8": "항상 재구매하는 제품이에요 이거랑 페리페라 얇은거 같이 쓰면 딱 좋아요",
    "text9": "재구매템이에요ㅎㅎ샤프닝하지 않아도 쓰기 되게 편해서 좋아요!",
    "text10": "생각보단 좀 웜한느낌이 들어요 제 눈썹이랑 어울리는 색은 아니지만 이쁩니다 굉장히 얇고 좋은데 살짝 잘 안그려지는거같긴해요",
    "text11": "아주 만족스럽네요. 색도 자연스럽게 이뻐요. 바쁜 시간에 슥슥 그리기 좋아요",
    "text12": "원래는 에스쁘아에 얇은 버전으로 썼을땐 잘 써서 이번엔 좀 더 이게 싸길래 사봤습니다. 일단 컬러는 마음에 들지만 발색이 워낙 연해서 그런건지 잘 안그려져요ㅠㅠ 대신 진하게 표현되지 않는건 좋지만, 그만큼 너무 안그려져서 그려진건가,,,하면서 계속 그리게 되니깐 결국 망함..\n컬러 자체는 괜찮지만 제품은 이거보다는 그 얇은 민스코제작 그 브로우가 훨씬 좋네요",
    "text13": "원래는 에스쁘아의 민스코 유튜버가 같이 만든 각이 있는 얇은 브로우를 썼었어요. 근데 그건 얇고 양이 적어서 금방 쓰길래 좀 더 도톰한 버전이 보여서 샀습니다. 근데 웬걸 이거 너무 안 그려져서 놀랐습니다....처음 제품 받았을땐 추워서 그런거겠거니 싶었는데, 정말 잘 안그려져요... 대신 그만큼 자연스럽게 그려지긴 합니다. \n컬러는 보이는 그대로의 브라운이어서 마음에 들어요. 컬러는 이쁩니다. 그리고 뭉치게 발리지도 않고, 바를때 아프지도 않아요.\n\n다만 전 바쁜 출근시간에 대충 슥슥 그리고 나가야하는데, 이건 잘 안그려져서 아니 발색이 약해서 여러번 그려줘야해서 출근할땐 안 쓰게 되네여ㅠㅠ\n\n눈썹 잘 못 그리거나 연하게 그리는거 좋아한다면 추천합니다만, 개인적으론 이거 보다 그 각진버전 그게 더 좋네요!!\n\n전 재구매의사 업숩",
    "text14": "발색이 연해서 초보자에게 추천합니다! 그리구 영양제도 효과가 좋습니당",
    "text15": "눈썹이 너무 없어서 쉽게 그려지는데 자연스러운 브로우 없나 해서 구매했습니다. 일단 제 눈썹은 저 아래 사진처럼 진짜 없습니다. 근데 이 브로우 때문에 여러 사람들 속이고 다닙니다. 몇몇애들은 제 진짜 눈썹보고 너 눈썹 이렇게 없는지 몰랐다 눈썹 잘그린다라는 칭찬도 들었습니다. 이 라이프토프 컬러가 그냥 제 블랙 눈썹에도 자연스럽게 잘어울리고 눈썹 탈색한 눈썹에도 잘어울리더라고요 만능 브로우입니다 영원히 쓸거 같습니다",
    "text16": "펜슬이 아주 부드럽고 잘 발리는데 많이 연해서 조금 아쉽습니다",
    "text17": "부드럽게 잘 발리는데 너무 연하네요 토프색은 저랑 안맞네요 다음엔 다른 색으로 주문할게요",
    "text18": "생각보다 잘 안그려지는데 유분기 없애고 바르면 괜찮아요\n색상은 마음에 들어오",
    "text19": "확실히 잘 그려지구 지속력도 좋아요\n꼭 한번 에스쁘아꺼 써보세요 ㅠ",
    "text20": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text21": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text22": "패키지가 리뉴얼된줄 모르고 구매했는데 생김새가 조금 당황스러워요 탈색모에 쓰기에 괜찮긴 한데 더 밝았으면 좋겠어요",
    "text23": "브로우가 별로 막 안나오고 자연스럽게 나오는건 좋은데 제품 설명 색이랑 실제 색깔이 달라서 약간 당황했습니다 그래도 다른거랑 섞어 쓰면 괜찮더라고요 화면은 약간 브라운인데 실제는 너무 브라운이여서 꼭 제품테스트 해보고 구매하시는걸 추천드려용",
    "text24": "잘 안그려지는 거 같아요.\n색상도 저에게 그리 잘 맞지 않는거 같아요.",
    "text25": "잘 안그려지는 거 같아요.\n색상도 저에게 그리 잘 맞지 않는거 같아요.",
    "text26": "데일리로 쓰기 좋은 컬러에요. 처음에 그릴 땐 약간 어려운데 익숙해지면 무난하게 잘 그릴 수 있습니다. 뒤에 스크류브러쉬가 있어 좋네요.",
    "text27": "이지 펜슬이라는 이름처럼 진짜 그리기 쉬워요^^ 그래서 디테일한 표현은 좀 어렵긴해여. 눈썹 빨리 그리시는 분들한테 좋을 듯",
    "text28": "자연스럽게 잘그려져요!!! 떡지지 않고 이쁘게 그려쟈서 아주 만족중입니닷",
    "text29": "유투버 추천으로 구매했는데 아주 만족!\n사용하기도 편하고 초보자에게도 추천!",
    "text30": "눈썹 그리는데 맨처음에는 별로라고 생각했는데 발색력도 제일 맘에 들고 여러가지로 손이 제일 잘 가는 제품입니다",
    "text31": "색이 진하지 않아서 라이트톤이 쓰기에 조은거같아요. 화장 덜어내는게 나은 사람인데 조아여",
    "text32": "그 ,,,, 여름에 경주월드 가서 드라켄 두 번 타고 놀이기구란 놀이기구는 다 타고 돌아다녔는데도 안 지워졌어요 이거랑 브로우카라 토프 컬러까지 같이 쓰면 꿀조합이예오 손으로 문지르지만 않으면 아침부터 밤 늦게까지 잘 살아있어욥 이제 이걸로 정착하려고요",
    "text33": "굴직해서 바르기 좋고 편하고 섬세하게 바르긴 좀 시간이 걸려요 그래도 좋아요 에스쁘아 좋아요",
    "text34": "발색이 약한데 맘에 들어요\n얇은게 더 잘 그려지는 것 같아요 ㅎㅎ",
    "text35": "지성인데 파우더 안하고 그려도 나름 잘 그려지고 뒤에 솔로 풀어주는 것도 잘됨. 날렵하게 일자로 되어있어서 눈썹 그리거나 빈부분 채워지기 좋았음. 잘쓰고 있고 계속 잘 쓸것같음.",
    "text36": "에스쁘아 믿고 구매하는 제품이라 다 좋아요\n가지고 다니기도 편하고  슬림이 나와 요즘은 슬림 쓰고 있어요\n두루두루 사용 합니다",
    "text37": "얇은 제품사려다 잘못눌러샀는데, 얇은게 더 쓰기 편해요 이거 잘 부러져요",
    "text38": "세워서 잘 사용하니 꼬리부분도 잘 그려집니다\n색깔도 염색모에 사용하기 적합해요",
    "text39": "유튜버 추천으로 샀어요\n초보자도 쉽게 사용가능할 것 같긴한데 끝부분 그릴 때는 조금 두껍게 그려져요\n편하게 사용하긴 괜찮어요",
    "text40": "발색이 좀 아쉽습니다. 화장안한 맨얼굴에 마스크만 쓰고 사용시 좋네요 자연스럽게 눈썹안그린것처럼 되요 !!\n화장시에는 발색자체가 어려워요 메이크업시에는 \n1호쓰고 있습니다!!",
    "text41": "궁금해서 구매해보았는데 저에겐 좀 두꺼운 편인것 같습니다. 처음 그리거나 진짜 이름에 맞게 그리기는 편한것 같긴합니다. 크기가 작은 편이라 운동이나 외출할때 가지고 다니기 좋을 것 같습니다.",
    "text42": "굿 좋아요 세일때 잘 샀어요 이것만사요 조\n굿 좋아요 세일때 잘 샀어요 이것만사요 조",
    "text43": "생각보다 얇아서 그리기도 편하고 워터프루프라서 오래 가서 좋습니다.",
    "text44": "세일때  저령히 잘 샀어요 좋아요\n이것만 구매해요 굿 가성비 굿입니다\n세일때  저령히 잘 샀어요 좋아요\n이것만 구매해요 굿 가성비 굿입니다",
    "text45": "그리기 쉽고 납작펜이라 쓰다가 뭉툭해지지 않아서 만족해요",
    "text46": "발색도 괜찮고 특별한 불편감 없이 무난하게 쓰기 좋은것 같아요",
    "text47": "색상을 이것저것 쓰는데 색상이 잘 나와서 너무 이쁩니다!!",
    "text48": "솔직히 에스쁘아에서 다른 브로우도 써봤는데 얘만큼 좋은게없음ㅠㅠ 넘 좋아요",
    "text49": "브로우 컬러도 자연스럽고 유지도 잘 돼요\n같이 준 브로우 영양제가 너무 좋아요 꼭 본품 출시하면 좋겠어요",
    "text50": "그리기 쉽고, 제가 좋아하는 컬러라 잘 사용하고 있어요. 하지만 발림성이 좋지 않은 편인 것 같아요 !!",
    "text51": "아무래도 바쁜 아침이나 대강하고 나갈때는 이게 더 손이 많이 가는것 같아요",
    "text52": "이거 재구매탬이에요\n사실 아직 안 썼어요 쟁여둔 거라\n그래도 말씀드려보자면 항상 브로우카라로 연하게 염색하는 저에겐 완전 좋은 템이에용",
    "text53": "색상이 너무 맘에들고 에스쁘아 색상들이 너무 이쁩니다!!!",
    "text54": "펜슬이 너무 좋아요!! 사용하기에 간편하고 색상도 자연스러워요",
    "text55": "가성비? 는 아니지만 제품력이 좋긴하네요 ㅋㅋㅋ 첫구맨데 만족스러움!",
    "text56": "베이스 없이도 살살 잘 그려지는 브로우 찾는다면 에스쁘아 브로우가 딱이에용 뭉침 없이 그리기 편하고 지워지지 않아서 좋습니당",
    "text57": "자연스럽게 메이크업하는데에 최고에요👍🏻👍🏻",
    "text58": "영양제 눈에 들어가면 좀 따가워요ㅜ 브로우는 날렵해서 그리기 좋습니다",
    "text59": "얇은 버전 쓰다가 요걸로 바꿔봣어요 퉁퉁해서 라인 채우기 좋은데 세밀하게 그리긴 어렵네요",
    "text60": "발색력은 조금 약하지만 쓰다보면 적응이\n됩니다~~ 색상이 자연스러워요",
    "text61": "색상도 자연스럽고, 한번에 많은 양을 채워줄 수 있어서 좋아요.",
    "text62": "이것보다 슬림한거 쓰다가 큰 걸로 바꿔봣는데 시원시원하게 그려져요",
    "text63": "처음 사용해봤는데 밀착도 잘 되고 불편감 없어서 잘쓸것같아요",
    "text64": "가격이 좀 아쉽지만 색깔이 상당히 예쁨. \n그런데 지속적으로 살 지는 모르겠음…\n다른 브랜드들에서 저렴하고 여리여리한 토프색의 브로우들이 많이 출시되고 있어서…",
    "text65": "그전 더브로우펜슬이 좀 더 잘 그려지고 발색도 잘되서 좋은데 이건 연하게 그려져서 장단점이 있어요^^;ㅎ",
    "text66": "쓸만햐요 근데 좀 잘 지워지는 늠김이 업지 않아요 먼가 기름짐",
    "text67": "단단한 심 제형. \n뭉침, 밀림 없음.\n색이 연해서 덧발라도 짱구눈썹 걱정없어서 좋음.\n여리여리한 색이 마음에 들어서 계속 구매해서 사용할예정",
    "text68": "발색이 자연스러워서 좋아요 노랗거나 빨갛지 않은 자연스러운 색상에 뭉치게 발리지 않음",
    "text69": "새로나왔다고 해서 구매했는데 그전 민스코님이랑 만든게 훨씬 더 좋네요 ^^;",
    "text70": "본품도 좋고 속눈썸펌 영양제 같이 주는 기획세트가 맘에 들어서 쟁였습니다 😊😊",
    "text71": "유튜버들 후기보고 샀둬요 생각보다 발색이 연해요 지속력 좋대서 기대할게요",
    "text72": "퀄리티 좋아서 잘쓰고 있는 템인데\n이번 올영세일때 좋은 구성으로 오특때 특템했네요 😊💕",
    "text73": "좀 연하게 발리는 편이라 좋아요 원래 스키니 펜슬만 쓰다가 그래도 얜 모양이 얇쌍하게 빠져셔 한번 사봄...!",
    "text74": "부드럽게 잘 발리고 지속력도 좋은 편 이네요!! 추천합니당",
    "text75": "그리기도 쉽워요. 색이 연한 편이라 앞머리, 중간 채우는 용도 + 뒤부분 밑바탕 그리는 용도로 써요",
    "text76": "대충 슥슥 그리기 넘 좋아요 다만 빨리 닳아요ㅠ 그래도 좋습니당",
    "text77": "🥰 퍼스널컬러 : 봄웜브라이트 겨울브라이트 = 봄 클리어톤 \n🌸 피부타입 : 건성\n🙃 피부 톤 : 17호 밝음 \n\n이거없으ㅕㄴ눈썹못그려요",
    "text78": "부드럽게 잘 그려지고 색상이 예뻐서 재구매하려고요! 추천!",
    "text79": "무난하게 사용하기 좋은 거 같아요~ 두 번째 구매입니다 ㅎㅎ",
    "text80": "쓱쓱 부드럽게 너무 잘발리고 색도 너무 마음에 들어요! !!",
    "text81": "잘 그려지는 브로우 제품이라 좋아요. 브로우 영양제도 들어 있어서 추천!",
    "text82": "🥰 퍼스널컬러 : 봄웜브라이트 겨울브라이트 = 봄 클리어톤 \n🌸 피부타입 : 건성\n🙃 피부 톤 : 17호 밝음 \n\n이거 없으면 눈썹 못그림 제발 단종 되지 않길",
    "text83": "눈썹 밝게 메이크업 하는 게 잘 어울리는데\n브로우를 잘 안 쓰고\n컨실러+브로우카라 조합을 더 선호해요..\n(눈썹이 굵고 어두운 편이라\n밝은 브로우를 사용해도 밝혀지지 않습니다😧)\n근데 앞머리 내렸을 때 눈썹 꼬리 채우는 용으로 슥슥 빠르고 간편하게 그려주기에 좋아서 바쁠 때 사용해요😉\n힘 빼고 슥슥 그려요",
    "text84": "개좋음 쓱쓱 그리면 바로 눈썹이 생겨용 색도 이쁘고 밝은 눈썹이 요즘 유행이자나엽!!! 이거 쓰면 걍 인상도 안 쎄보이고 조음 그리고 너무 편해서 여러번 사서 쓰는듯 긍데 올영보다 더 싼 곳에서 찾아서 사세야",
    "text85": "매일매일 잘 사용하고있어요~ 꾸준히 사용해봐야 알것같지만, 지금까지는 좋아요~",
    "text86": "배송 빠르고 좋아요. 꾸준하게 사용해봐야 어떤지 알 것 같아요",
    "text87": "개좋핑!!!!!!! 앞으로 아이브로우는 무조건 이거 쓸듯!!!! 걍 대충 쓱쓱 해도 잘 그려지고 눈썹 염색하고 쓰니까 더 예쁨 근데 좀 비싼게 단점ㅎㅎ",
    "text88": "넘 조아요 오래지솓되고 발색좋고\n보송흐고 앞으루 브로우 이거만슬래요",
    "text89": "브로우영양제는 이상하게 뭉치고 때처럼 벗겨지고 브로우는 발색략이 너무약함",
    "text90": "너무 좋아요 많이 번창하세요 또 재구매 의향이 있습니다 ㅎㅎ",
    "text91": "늘 쓰던거라 샀아요!! 연하게 잘 그려지고 영양제도 줘사 좋으네영",
    "text92": "서걱서걱 하는 느낌이 좋아용 얇지는 않지만 면적 채우기는 좋음",
    "text93": "에스쁘아에서 이 브로우는 처음 사 보는데 섀도우로 채울 시간 없을 때 빨리 서걱서걱 그리기 좋어용",
    "text94": "컬러생각보다 너무 밝고\n발림이안돼요..아무리 칠해도 발림이 너무 뻑뻑해서 안그려져요 ㅠㅠㅠ 휴",
    "text95": "평소 눈썹색이랑 딱 맞아서 쓰는템 재구매했어용 한쪽 눈썹을 실수로 끝을 잘라버려서 눈썹 없는 부분은 잘 지워지는데 눈썹 위에는 오래가요",
    "text96": "색이 너무 잘 안쓰는 색이여서  안쓰지만 진짜 좋음 쉽게 그릴 수 있어서 너무 편해요 나중에 다른 컬러로 다시 도전해보려고요",
    "text97": "추천받아서 구매해 꾸준히 쓰고있는데 사용감 발림성 좋아요! 숱 많은 눈썹인데 얇게 쉐입잡아 그리기 좋아요! 색감도 좋아요 :)",
    "text98": "발림성이 부드러워서 좋고 무엇보다 쉐입이 그리기 쉬운 모양이라 곰손이어도 섬세하고 깔끔하게 잘그려져요 색은 생각보다 진해요",
    "text99": "원래 자주 쓰는 브로우라서 재구매했어요 비싸긴한데 세일할때 브로우 영양제 같이 주는 기획으로 사니까 좋네용",
    "text100": "쉐입이 진짜 그리기 쉬운 형태라 완전 예쁘게 잘 그려져요 부드럽고 발색이 엄청 잘되는 편이네요 !",
    "text101": "염색 안한 갈색이 살짝 섞인 머리인데 라이트 토프 색상이랑 잘 맞아요!",
    "text102": "리뷰가 좋길래 샀는데 딱히 특색이 없게 느껴져요ㅎㅎ;\n구성+할인때 샀는데 쪼금 아쉽네요",
    "text103": "계속 사용하는 브로우에요\n얇아서 좋아요\n이 색이 젤 자연스럽습니다",
    "text104": "넘 조아용♥ 같이 딸려 온 브로우카라는 제 눈썹색상이랑 안맞아서 못쓰지만 귀여워요ㅠㅠ",
    "text105": "브로우를 다 써서 에스쁘아로 바꿨는데 넘 조아요♥\n증정으로 온 브로우 미니카라도 넘 귀여워용",
    "text106": "색에 연해서 넘 좋아용! 눈썹 탈색모랑 똑같아서 언청 자연스롭!",
    "text107": "낮에 화장하고 나가면 밤까지 눈썹이 번지거나 지워지지 않구 짱짱하네요!",
    "text108": "여쿨인데 생각보다 라이트 포트 색상 잘 어울리고 좋아요 ! 쉽게 잘 그려지고 형태 잡기도 괜찮아요 다음에도 이 색상으로 재구매할거에요 ㅎㅎ",
    "text109": "인생 브로우입니다.. 너무 잘 그려지고 부드러워요 ㅠㅠ 원래 진짜 눈썹 못그리는 똥손인데 점점 실력이 늘고있어요",
    "text110": "이게 젤 유명하고 평도 좋아서 사봤습니더! 자연스럽게 발려서 좋아요!!",
    "text111": "지성이라 기름기가 많은데도 유지력 장난아니고 재구매템이에요 다 쓰면 또 구매할정도로 맘에들어요!",
    "text112": "눈썹을 빠르고 자연스럽게 그릴 수 있고 지속력도 좋아서 잘 쓰고 있어요",
    "text113": "리뷰보고 새로운 색상 도전해봤는데 연하게 눈썹 그리기에 딱인 것 같아여 ㅎㅎ 같이 온 증정품도 좋아요",
    "text114": "눈썹을 빠르게 그릴 수 있고 지속력도 좋아서 재구매했습니다",
    "text115": "굿굿 써본 브로우중에 제일 좋다네요 비싼값을 하나봐용~~!",
    "text116": "정말 얇아서 잘 부러질까봐 조심조심했는데 생각보다는 단단하니 잘 견디는 것 같아요!",
    "text117": "민스코님 브로우 너무 잘 쓰고 있어서 사봤는데 생각보다 더브로우랑 많이 다른데 또 손이 안 가진 않고 애매템..",
    "text118": "색이 예뻐서 구매했는데 발림성도 좋고 지속력도 나쁘지 않은 것 같아서 잘 쓰고 있습니다!",
    "text119": "브로우 영양제가 함께 와서 더 좋았습니다~! 좋은 기획인 것 같아요~~",
    "text120": "머리 염색해서 톤 맞추려고 구매했는데 너무 이쁘고 그리기 쉬워요",
    "text121": "눈썹 진한걸 안 좋아해서 단단하고 연하게 발색되는것을 찾고 있어서 너무너무 좋음!!",
    "text122": "브로우 색 이뻐요\n모양잡기 보다는 채우기로 쓰기 좋아요\n자고 일어났는데도 눈썹 남아있어요!🫢",
    "text123": "색도 좋고 눈썹도 잘 그려지고 재구매입니다 추천합니닷 ㅎㅎㅎ",
    "text124": "요즘 눈썹색 연하게 하는게 유행이라길래 해봤는데, 색은 사진이랑 비슷한데, 살살하면 발색이 잘 안나오는것 같아요..",
    "text125": "색감은 예쁜데, 발색은 다소 아쉽네요 .. 그래서 초보자들에게는 좋을 것 같습니다!",
    "text126": "색이 정말 예뻐요!노랗지도 않으면서 물빠진 갈색 느낌인데 지속력도 좋고 그리기도 편해요",
    "text127": "색이 연해서 브로우카라랑 같이 사용하기 좋아요\n인상이 연해보여요",
    "text128": "단종된다는 말을 들었는데 단종시키면 에스쁘아 미워할꺼임..\n진짜 최애 브로우..♡",
    "text129": "적당히 진하지도 않고 연하지도 않은 색이라서 마음에 듭니다!",
    "text130": "자연스러운 색상이라 꾸준히 사용중이에요 브로우영양제도 저녁에 잘쓰고있어요",
    "text131": "21호 쿨톤 피부에 흑발인데 눈썹 자연스럽게 그려져서 좋아요",
    "text132": "이걸로 다 채우기는 조금 진하다 판단해서 토프베이지로 채우고 이걸로 꼬리 그려줘용",
    "text133": "지속력도 괜찮고 색도 예뻐요\n브로우카라를 사용하게 돼서 같이 샀는데 잘 어울립니다",
    "text134": "지속력은 잘 모르겠으나 우선 발림성과 두께가 마음에 들어요",
    "text135": "눈썹이 정말 자연스럽게 잘 그려져요~~~ 좋습니다!!!",
    "text136": "사용하기 너무 편하게 생겨서 많이 홍보하고 다닌 제품입니다!!",
    "text137": "아이브로우 정착템입니다.. 그래서 지나가다 할인중이면 꼭 사요.. 언젠간 쓰니까.. 너무 잘 그려지지도 안그려지지도 않는 적당한.. 너무 잘그려져도 그릴 때 불편하거덩요..",
    "text138": "전 요거 진짜 좋아해요 .. 뭐 가끔 뭉치긴 해도 스쿠류? 브러쉬로 ㄷ털면 장땡",
    "text139": "저도 얇은거 사려다 잘못 샀어요 후기를 안읽은 죄네요ㅠ 얼굴이 촉촉하면 잘 안그려져요  발색은 자연스럽네요 브로우영양제 득템했어요",
    "text140": "쉽게 잘 그려지고 발색도 괜찮은 것 같아요 세일할 때 구입하면 좋을 것 같아요",
    "text141": "에스쁘아 브로우는 뭐 믿고씁니다.!!! 대만 너무 비싸다는점이 아주 아쉽지만 잘 쓰고 있어요",
    "text142": "자연스럽게 잘 그려져서 좋습니다!! 다 쓰면 재구매 예정이구요 초보자분한테 좋을것같습니다",
    "text143": "아이브로우가 다 똑같다고 생각햇는데 색감이 에뻐요!!!",
    "text144": "발색력이 좋고 색감이 맘에 들어서 데일리로 쓰는 중이에요~",
    "text145": "애스쁘아 아이브로우 슬림으로 써보다가 알게 되어서 구매했는데, 팁이 굵어서 쉽게 그릴 수 있을 것 같아요.",
    "text146": "첨엔 잘 안그려져서 당황했는데 쓰다보니까 익숙해졌어요! 무엇보다 색이 정말 잘 나온 거 같아용",
    "text147": "하도 유명해서 사봤는데 원레 쓰던거랑랑 뭐가 다른건지 잘 모르겟긴 한데 색상은 맘에 들어요",
    "text148": "원래 밸런스 펜슬 사용중이었는데 이게 발색이 더 자연스러운거 같아요",
    "text149": "색상이 잘 맞는거 같고 슥슥 그리기 좋은 것 같습니다 무난하게 쓰기 조아용",
    "text150": "좀 힘줘서 그려야 색깔이 티가 나고 부드럽게 잘 발리는 타입은 아니에요 근데 눈썹 송충이 인간으로서 컨실러나 브로우카라로 색 죽이고 저거 바르면 인상이 훨씬 부드러워보여서 진짜 잘써요",
    "text151": "헤어 컬러가 밝아서 잘 어울린 것 같아요\n헤어컬러가 안밝으신 분들은 좀 더 낮은 갈러 사시길 ㅎㅎ",
    "text152": "막 특출나게 좋다는 거 까진 아니긴 한데 뭐그냥 무난무난하게 사용하기 좋은것같아요",
    "text153": "자연스러운 만큼 진하게 발색은 안되고 반복해서 칠해도 확진해지는 것이 아니라서 자연스러움을 추구하면 이거 정말 좋아용",
    "text154": "원래 사려던거랑 헷갈려서 잘못사긴했는데 나쁘진 않아요\n굵어서 세밀하게 그리지는 못하는 듯",
    "text155": "이지 쉐이핑 말고 다른 브로우도 있는데 얘가 제일 손에 잘 잡혀요",
    "text156": "에스쁘아 브로우 라인 너무 좋아요! 얇아도 잘 부러지지도 않고!! 그냥 펜슬은 유분기 있으면 좀 잘 지워지는데 워터프루프가 더 낫네요!",
    "text157": "진짜 진짜 좋아요 눈썹 색깔 옅어져서 생얼에 눈썹만 그릴 때도 진짜 좋아욤",
    "text158": "탈색하면서 밝은 브로우가 사고싶어서 사봤는데 생각보다 밝지는 않아용 그래두 좋아용",
    "text159": "전 다른브로우 이제 못쓰겠어요 이게 제일 편하고 발색도 잘되고 유지도 잘되거든요",
    "text160": "원래 다른 펜쓸사려다가 잘못 주문함\n너무 두껍고 뭉툭해서 세심히 그리기 어려움",
    "text161": "이걸 왜 이제야 샀나 싶을 정도로 너무 자연스럽게 잘 그려지고 이걸로 그리고 난 이후에 인상이 더 부드러워졌다고 들을 정도로 자연스러운 컬러에요",
    "text162": "자연스러운 갈색모에 어울리는 눈썹 컬러예요 그립감이 좀 두꺼워요",
    "text163": "색깔이 진짜 자연스러워요 완전 흑발보다는 자연스럽레 퇴색된 자연갈발에 잘어울립니다!!",
    "text164": "사실 별 기대 없이 신상 나왔다길래 구매한 건데 생각보다 제품력이 너무 좋네요 색상도 자연스럽고 발색도 잘 되고 좋습니다",
    "text165": "더브로우 사서 너무 잘 썼는데 워터프루프도 있으면 좋을 것 같아서 샀어요! 잘 쓸게유",
    "text166": "좋아요 무난무난허게 쓰기 좋습니다 뭐가 좋은지 구체적으로는 잘 모르겠어요",
    "text167": "넘 진하지도 넘 연하지도 않은 얼굴톤도 뮤트럴함으로 가기에 이 컬러가 잘맞겠더라구요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[납작브로우] 에스쁘아 더브로우 이지 쉐이핑 펜슬 5 colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020741516ko.jpg?l=ko",
    "review_name": "1호 클래식 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207415",
    "text1": "색상도 좋구 눈썹 그릴때도 아주 매끈하게 내가 원하는데로 잘 그려져요. 너무 마음에 쏘옥~ 들어요!🤩",
    "text2": "워터프루프 기능 좋더라고요! 아이브로우 중에 워터프루프 기능 있는거 처음 써봐서 만족 중~",
    "text3": "에스쁘아 더브로우 이지 쉐이핑 펜슬 클래식 브라운 구매했는데 납작브로우로 눈썹 그리기 편하고 좋아요\n눈썹 잘 못 그리는데 그리기 쉽고 지속력도 좋아요",
    "text4": "예전에 사용하고 다시 사용하게  되었네요 발색은 진하게 발색되지 않고 연하게 발려서 더 은은하니 좋은것 같아요",
    "text5": "어머니 한테 사드렸어요! 예전에 쓰던 회끼도는 검정색 브로우 보다 훨씬 자연스러워서 마음에 드신대요. 넙적해서 그리기 편하시다고 잘 샀다네요ㅋㅋ",
    "text6": "무난한 제품인것 같아요. 쉽게 잘 그려지는것 같고 재구매의향 있어요",
    "text7": "친구 선물해준건데 좋다고 하네요 저도 이거나 페리페라 사용하고 잇거든요",
    "text8": "부드럽게 그려지는데 고정도 잘돼서 추천이에용 좀 비싸도 그만한 가치가 충분합니도",
    "text9": "예전에 잘 그려져서 재구매했는데 \n좀 안그려지는듯??;; 하네요",
    "text10": "만족도가 높아 항상 애용하고 있습니다. 이번에도 주문해 주었더니 너무 좋아해서 good입니다.",
    "text11": "넙적 펜슬이라서 그리기 쉽고 좋아요. 발색도 잘 되네요..",
    "text12": "너무 샤프하고 딱딱해서 안그려질 줄 알았는데 개잘그려지고 원하는 모양대로 그릴 수 있어서 좋아요🩶",
    "text13": "지인  추천으로  사용하고  있어요\n만족합니다\n추천해요~~~~",
    "text14": "에스쁘아 브로우 좋아요 브로우는 에스쁘아꺼만 씁니당 근데 비싸용",
    "text15": "얇은 버전의 브로우를 계속 쓰고 있었는데 조금 더 편하게, 워터프루프가 되었음 좋겠어서 구매했는데ㅜ좋네요",
    "text16": "가격이 좀 있는  편이네요 예전에 자주 사용하던거라 오랜만에 구입했네요",
    "text17": "지속력이 좋고  발색력이 좋아서 자주 사용해보고 있습니다…",
    "text18": "오늘도 생삭날때 아무때나 쉽게 그래도 정성을 다해 서울ㅇ.ㄹ 보면서 열심히 그리고 있네요",
    "text19": "얇은거 사용하고 있었는데 넓고 납작한 펜이 나와서 좋아요.",
    "text20": "적당히 갈색빛 돌고 적당히 붉은기 있어서 자연스러움.\n기존 사각형 브로우보다 연한 발색이라 막 덧발라도 안 진해진다는 큰 장점이 있음.\n연하지만 부드럽게 잘 발리고, 부드럽지만 발색이 오래 유지됨.",
    "text21": "발색 잘 되고 납박해서 그리기도 쉬워요 색도 자연스러워서 만족",
    "text22": "ㅁ 난하게 사용하고 있어요  세일 할 때 구매했습니다  좋아요 ㅎ",
    "text23": "무한재구매중인 상품입니다. 클리오꺼 너무 비싸신분들 이거 사세요~!",
    "text24": "고민하다 구매했는데 발색도 엄청 잘되고 부드러워서 사용하기 좋습니당",
    "text25": "납작한 심으로 한 번에 넓게 채워 자연스러운 브로우를 쉽게 연출할 수 있어요. 부드럽게 발색돼 뭉침 없이 깔끔하고, 지속력이 좋아 하루 종일 색이 선명하게 유지됩니다. 스크류 브러시가 함께 있어 마무리 정돈까지 간편해 데일리로 쓰기 좋습니다.",
    "text26": "에스쁘아 아이브로우가 유명하다고 예전부터 들었는데 타 브랜드만 사용하다가 기존에 사용하던 색상이 품절이라 구매해 봤는데 왜 이제 썼나 싶을 정도로 너무 너무 만족해요!! \n\n눈썹 잘 못 그리시는 분들이 사용하기에도 쓱쓱 잘 그려지고 저는 눈썹꼬리 부분이 잘 지워져서 실러 꼭 하는데 깜빡하고 그냥 나가서 3시간 정도 돌아다니다가 헬스 했는데 눈썹이 그대로 있었어요..!! 앞으로 이것만 쓸 것 같아요",
    "text27": "타사제품만 쓰다가 첨으로 갈아타본 상품 납잣해사 그리시 쉬움",
    "text28": "잘쓰고있는데\n먼가 예전보다 여러번 그어야 진해지느는낌?\n오히려 근데 뭐 짱구되는것보단나아여",
    "text29": "눈썹그리기 쉽고 사이즈도 좋아요 \n매년 잘 쓰고 있어요 \n재구매입니당",
    "text30": "-예전에 더브로우를 써보았는데 얇게 잘 그려지지만 시간이 오래 소모되서 빨리 화장해야 할때 불편함이 있었고 그립감이 편하지 않았어서 재구매는 안했습니다 :)\n\n-이번에 이지쉐이핑 브로우가 나와서 써보니 그립감도 좋고 무엇보다 빨리 그릴 수 있어서 너무 좋아요 끝에 부분이 납작하고 사선으로 되어 있어서 꼬리를 날렵하게 그릴 수 있고 색감도 블랙머리에 어울리는 진한 갈색이에요 ! 전에 ㅇ.ㅇㅋ.ㅁ.ㅇㅋ 제품을 사용했는데 그 제품보다는 지속력이 엄청 뛰어나고 지성피부라서 외출하고 귀가할때 쯤 보면 눈썹 끝이나 윗부분이 항상 지워지는데 이 제품은 지성 피부에 끄떡없네요 !! \n\n-색상은 클래식 브라운 1호를 구매하였고 검정 머리이지만 검정 아이브로우는 인상이 너무 강해보여서 항상 브라운 중에서 젤 어두운 제품을 사용합니다! 클래식 브라운 컬러는 붉은기가 없고 진한 브라운에 검정을 섞은 색이라 자연모와 어두운 머리에 어울려요 올리브영에서 테스터를 하고 구매한 제품이라서 색상은 너무 잘 맞네용♡\n \n-지성 피부이거나 지속력 좋은 제품 찾는 분들, \n빨리 그리고 싶으신 분들 엄청 강추합니다 :) \n재구매 의사 있습니당♡",
    "text31": "아 이거ㅠ개좋긔윤 패키징이 이쁨 일단.ᐟ .ᐟ  전 솔직히 코덕이기도 하고 웬만한 아이브로우는 요즘 다 비슷비슷하다 생각하는 주의라 패키징이 진심 중요한데 와 이거 조쿤요ᩚ 전 이거 사실 라이트브라운도 잇거든요ᩚ.ᐟᩚ.ᐟᩚ 근લો 이건 클래식 브라운도 쟁여야겟다 하는 마음으로 쟁였습니다 비싸도 제값합니다 제발 다 사줘윤 ㅜ",
    "text32": "사촌동생이 괜찮다고해서 평소에 궁금허기도해서 구매했어요",
    "text33": "사촌동생이 제품이 괜찮다고해서 궁금하기도하고 구매했습니다!",
    "text34": "워터프루프여서 지속도 오래가고 그리기도 편해서 좋아요. 다른색상도 구매하고싶네요👍🏻",
    "text35": "브로우 넘 잘하는 에스쁘아..\n색상도 자연스럽고 선택지도 많고..!\n특히 얇게 바를 수있어서 더 더 좋아요\n브로우 에스쁘아에 정착했어요 :3",
    "text36": "부드럽게 잘그려지고 색상도 잘어울려서 앞으로 계속 사용할것같아요👍🏻",
    "text37": "발림성 지속성 아주 마음에 들어요. 색상도 가볍게 쓰기 좋아서 잘 쓰고 있어요.",
    "text38": "기존 슬림한 제품도 3통? 정도 계속 잘 사용했었는데 이번에 새로 이지 버전 나와서 새로 사봤어요~! 색은 약간 연해진 것 같아요 특히 두꺼워지니깐 막 그리기 좋아요 ㅋㅋㅋ 좀 더 오래 써보고 슬림한거랑 둘중에 정착하려구요 ㅎㅎ",
    "text39": "발림성은 잘 모르겠는데 색상은 진짜 이뻐서 좋았어요 양도 많아요",
    "text40": "발림성은 잘 모르겠는데 색상은 진짜 이뻐서 좋았어요 양도 많아요",
    "text41": "만족합니당 그리기도 쉽고 색도 괜찮은 것 같아용 아이브로우 유목민이었는에 에스쁘아로 정착",
    "text42": "좀더진한 다크브라운색상나오면 더좋겠어요 블랙은 너무회기돌고",
    "text43": "어머니가 잘쓰고 있습니다. 아이브로우는 이것만 쓰고 있습니다.",
    "text44": "자연스럽게 잘 그려지지만 지성인 피부에는 지속력이 좀 약한편입니다",
    "text45": "초보가 쓰기 좋은 브로우 펜슬이에요! 에스쁘아는 지속력이 좋아서 너무 맘에들어용",
    "text46": "너무 얇은 것 보단 두께가 있는 게 나아서 이 상품 택했는데 좋은 선택이었어요",
    "text47": "평생 스키니 브로우만 쓰다가 여름이기도 하고 물놀이 가야해서 에스쁘아 브로우 사봤는데요 이런 뭉툭한 브로우는 몇십년전에 써보고 처음이라 별로 일줄 알았는데 생각보다 괜찮네요! 일상생활 워터프루프는 잘되는거 같고 물놀이는 아직 안가서 써봐야알거 같아요! 브로우에 점자 있는것도 신기해용 ㅎㅎ 저만 신기한가요?!",
    "text48": "뭔가 발색이 잘 안 되는 느낌이에요 빡빡 문질러도 진짜 뻑뻑하게 나와서 기대만큼은 아닌 아쉬운 브로우여ㅛ어요..",
    "text49": "그리기 쉽고 색도 예뻐여 그 에스쁘아 브로우카라?랑 같이쓰면 좋어용",
    "text50": "발색력도 좋고 지속력도 오래가서 자주 구매하는 제품입니다",
    "text51": "지속역 오래 가고요 자연습게 너무 잘그려지고 좋아요 추천 합니다",
    "text52": "색상이 다 별루임 잘 모르겠음 \n지속력도 좀 안좋고 ㅈ 재구매는 엊ㅅ",
    "text53": "아이브로우 납작해서 결 표현에 좋습니다.\n스크류 브러쉬가 너무 길지 않아 정리할 때도 좋아요",
    "text54": "쉽게 그릴 수 있는 것 같아요 다음에도 살 예정입니다!!!!!!",
    "text55": "엄마 부탁으로 샀는데 유명한 만큼 좋아서 이것만 쓰세요ㅋㅋㅋ",
    "text56": "무난하게 사용하기 좋아요!! 너무 찐하게 그려지지도 않고 자연스러워용",
    "text57": "정말 부드럽게 잘 그려져서 똥손인 분들도 쉽게 눈썹 만드실 수 있을 것 같아요! 다만 아이브로우치고는 가격대가 좀 있는 편 ^.^...",
    "text58": "지속력이랑 발림성이랑 발색다 너무 좋은데요ㅠㅠㅠㅠ\n너무 잘 부사져요ㅠㅠㅠ\n진짜 산지 얼마나지났다고. 흑흑흑ㄱ극ㄱ\n아근데 다른브랜드들이랑 제품략 너무차이나서 이거밖에 못써요.",
    "text59": "색상이 마음에들고 초보자분들께 추천드려요!! 너무 진하게 발색안되고 자연스러워서 좋아요 ㅎㅎ 다른색도 구매하고싶어요!",
    "text60": "가을웜톤분들 중 머리색 어두우신 분들께 찰떡인 색입니다 눈썹도 갈색으로 만들고 쓰면 딱 좋아요",
    "text61": "평소에 눈썹을 그리고 난 후 잘 지워진다 싶으신 분들에게 강추드립니다~ 저는 항상 출근하고 나서 퇴근할때쯤에 눈썹이 조금씩 지워져있었는데 이 제품 쓰고나선 그러는 일이 없어요. 다만 쌩얼같은 맨 피부엔 잘 안올라가고 선크림이나 쿠션, 파데를 하고 난 후에 잘 그려지는 상품이라 그 점 참고하시면 좋을 것 같습니다~",
    "text62": "올리브영에서 구매하는 화장품 저는\n항상 별 다섯개 대만족인데 ㅠㅠ\n믿고쓰는 에스쁘아…\n저에게는 다소 아쉬웠어요🥲\n너무 뻑뻑해서 안그려지더라구요\n유튜브 추천보고 구매했는데\n원래 쓰던 브로우 펜슬 쓰려구요\n매장가서 테스트하고 살 걸 그랬네요\n\n🚫뻑뻑한 질감 싫어하시는 분들 꼭!!\n매장가서 테스트해보시고 구매하세요!!!",
    "text63": "에스쁘아 삼각브로우를 썼었는데 자주 부러져서 이걸로 갈아탔습니다 !! \n안부러지고 발림성이 더 좋아요 ! 통 자체도 두꺼워서 그런지 그립감도 안정적이고 쉽게 안부러질 것같은 느낌 ? \n그래서 삼각브로우는 아이라이너로 사용하고 얜 사용하면 화장 뚝 딱 🫶 \n역시 근본은 클래식 브라운색인가 봅니다 .. 🤎",
    "text64": "워터프루프 기능 좋더라고요! 아이브로우 중에 워터프루프 기능 있는거 처음 써봐서 만족합니다",
    "text65": "발색도 적당해서 그리기 싑고 사용하기 편하고 색상도 무난해요",
    "text66": "진짜 초보자용 아이브로우!! 너무 좋음 눈썹 잘 못그리는데 개잘그려짐",
    "text67": "일단 엄청 잘 그려지고 발림성이 부드러워요\n초보자분들 보단 눈썹 잘 그리시는 분들께 추천드려요\n근데 다른 아이브로우에 비해 뚜껑이 많이 약해요ㅠㅜㅜ",
    "text68": "엄마가 이 제품 되게 좋다고 하셔서 항상 사능거같아요 세일할때 굿",
    "text69": "처음에는 좀 발색이 약하긴 한데 색이 진짜 예뻐요.... 너무 예뻐서 몇 번 긋다가 부러졌어요..",
    "text70": "아조아요 잘쓰는중입니다 여르분들두 사세요오 저는 만족 입니다",
    "text71": "ㅠ 그리기가 왜캐 어렵나요?눈썹 그린지 꽤 돼서 잘 그리는데 얘는 왜캐 발림성이 안좋은질 모르겟어요",
    "text72": "제형자체가 워낙 좋고 컨트롤하기도 쉬워서 마음에 들어요ㅎㅎ",
    "text73": "좋아요 asvshxtwvvwusbsbjsizjsjsksi",
    "text74": "다사 제품만 쓰다가 워터프루프 라고 해서 사 봤는데 좋아서 정착 하려고 합니다",
    "text75": "지금까지 브로우는 거기서 거기지라는 생각으로 암거나 막썼는데 이건 그냥 쓰지마자 다른게 느껴져요 모양잡기도 너무 좋아요 근데 제가 좀 눈썹이 검은편이라 2호를 살까하다 1을 가장 많이 사는 것 같길래 1로 샀는데 가끔 보면 좀 뜨는것 같기도 해요",
    "text76": "ㅠㅠㅠ 색상은 너뮤 이쁜데 왜 저는 왤케 둥둥뜰까여ㅜㅜ 이거 하고나서 시간지나면 뜨는게 맞나요… 저 브로우펜슬쓰고 눈썾이 부자연스러워진건 처음인데ㅠㅠ 제가 뭘 잘못햇죠.? 근데 진짜 다 좋은데ㅠㅠ 아ㅠㅠ 좀 아쉬워요 그래도 잘 쓰고잇긴합니다… 건조할때 각질잇거나 갈라지면 너무 웃겨유..",
    "text77": "음 .. 제가 아이 브로우는 처음 사봤는데 \n왜인지는 모르겠지만 발라도 너무 티가 안 나요 .. \n손에다가도 발라 봤는데 브라운 색상이 거의 안 보이더라고요 ㅠㅠ 브로우 밑에 있는 숱 있는 부분은 부드럽게 눈썹을 가지런히 잘 만들어서 좋긴 한데 색상이 조금 아쉬웟어요 .. \n브로우 모양이 활용도는 높아 보여 좋았습니당",
    "text78": "발림성이좋고 뒤에 브러쉬도 엄첟 부드러워서 눈썹 살에 상처안날거같아요! 근데 삭상이 생각보다 어두워요.. 저는 눈썹이 진해서 이색잘 안쓰는듯해요ㅜㅜ 좀 눈썸 숱없고 진한걸 원하는분만 사세요.. 전 다음에 3호 사야겟네요..ㅠㅠㅠ 아무튼 제품 자체는 ㅇ매우 좋앗습니다!!",
    "text79": "무난하게 잘 사용중 발색잘되고 뭉침도 없는편 지속력도 괜춘",
    "text80": "증정품도 마음에 들거 본품도 자연스럽게 잘그려집니다 지속력도 만족",
    "text81": "말그대로 이지 쉐이핑 입니다 여기 같은 에스쁘아 다른 브로우 라인이 좀 더 진하고 얇게 돼용 이건 애굣살 그릴 때 좋네영",
    "text82": "선물용으로 사서 선물했는데\n만족감도 높고 너무 좋아요\n잘쓰고있어요",
    "text83": "눈썹 그리기 좋아요 ~ 너무 얇으면 잘 부러지는데 이거는 적당한 두께입니당",
    "text84": "브로우는 바비것만 썼는데 에스쁘아 삼각형모양 써보고 좋아서 이것도 믿고 구매했어요. 손등에서는 하드해서 발색이 안되는데 눈썹에는 잘 그려집니다. 지속력을 높였다 하니 그런것도 같고 타원형의 길쭉한 심이라 꼬리 그리기도 좋습니다.",
    "text85": "너무 좋아요~ 눈썹그리도 편하고 아주마음에 들어요.^^",
    "text86": "아이브로우 그전에꺼 살려다가 잘못보고 이거 샀는데 좋은것 같아요. 워터프루프라 잘 안지워지는데 대신 일반 아이브로우처럼 스무스하게 그려지는건 아니예요. 대신 살짝 연하게 그려져서 섬세하게 그리기는 쉬운것 같아요. 그전꺼보다 케이스 뚜껑 잘닫히는거 마음에 듭니다. 전에꺼랑 비교하니까 동글동글 귀엽네요. 잘 쓸것 같아요.",
    "text87": "슬림 브로우보다 이지 쉐이핑 브로우를 더 좋아하는 유는 저처럼 눈썹 짝짝이로 그리는 똥손이 그나마 덜 짝짝이로 그릴수 있는 브로우라…\n모양잡기 편한 디자인이라서 좋아요\n다른 컬러 쓰다가 재구매한건데 발색 연해서 짱구눈썹 안되고 좋아요",
    "text88": "너뮤 ㄴ좋음 이걸로 애교살 그리는데\n자연스럽고 지속력도 ㄱㅊ움 친구가 내거 쓰고 \n어디꺼냐고 물오ㅡㅓ봤으여 ㅎㅎㅎㅎㅎ",
    "text89": "팔레트로 애교살 라인 그리면 금방 지워져서 \n아쉬워서 이거 샀는뎅 진짜 조음!!!!",
    "text90": "엄청 부드럽게 그려지면서 지속력은 좋고 제가 꾸준히 사용하던 제품이 ㅂㄴㅍㅌ 브로우 3.5였는데 갈아타도 될 것 같아요.. 너무 만족합니다",
    "text91": "처음에는 별로였는데 쓰다보니 괜찮네요\n얇아서 잘 그려져요 매일매일 잘쓰고있어요\n너무너무 좋은건 모르겠어요",
    "text92": "브로우펜슬이 각져야 형태 잡기가 쉬운데 각도까지 너무 편하게 디자인 되어있어요! 흑발인데 너무 어두운 눈썹은 싫어해서 다크브라운 선택했고 아주 자연스러워요!",
    "text93": "테스터해보구 맘에들어서샀어요! 그레이색말고 더 다크한블랙브라운색나오면 너무좋을것같아요",
    "text94": "에스쁘아 최고 일단 준내 잘 발려요 색상이 조금 쿨하긴함 근데 ㄱㅊ",
    "text95": "처음 다 왔어요 좋아요 세일 할 때 구매했어요 색깔도 좋아요 자주 씁니다",
    "text96": "색도 자연스럽고 그리기도 좋고 그냥 유명한덴 이유가 다 있음",
    "text97": "잘그려져서 좋아요. 부드럽게 그려지고 색깔도 저한테 맞아서 아이브로우는 이거 많이 써요.",
    "text98": "아니 이거 왜 지금 알았지 눈썹그리는건 이게 짱임 쓱쓱 발라도 잘그려지고",
    "text99": "우선 그리기가 굉장히 쉽고 색도 괜찮은 것 같습니다! 앞으로 아이브로우는 에스쁘아 걸로 살 것 같아용",
    "text100": "항상 쓰는 제품인데 이것만 몇년째 쓰고 있어요~\n발림성도 좋고 색도 자연스러워요",
    "text101": "추천받아서 몇개월째 쓰고 있는데 진짜 자연스럽게 잘 그려지고 좋네요",
    "text102": "진하게 안되서 좋고 엄청 자연스럽게 됩니당 완전 청순해지는거 같아용",
    "text103": "진하지 않은 발색이 매우 매력적인 제품입니다! 눈썹은 조금만 힘조절 잘못하면 촌스러워지기 마련인데 연한 발색이다보니 실수해도 티가 안나요,,!! 매우매우매우 만족합니다!",
    "text104": "일단 저는 메이크업 초보인데 이 브로우는 그리기도 좋았어요! 그리고 지속력도 좋더라구요 초보분들은 이거 추천!",
    "text105": "계속 사용하던 제품이 없어서 후기 보고 구입~ 그냥 무난하게 사용하기 괜찮아요",
    "text106": "색 되게 예쁘고 그리기도 쉽고 정말 편해요!쿨톤~뉴트럴색 많이 쓰는데 얼굴에 뜨거나 이런건 전혀 없어요",
    "text107": "색은 넘넘 예쁨 자얀스럽게 눈껒 칠할수 있음 좋은거같음ㅈㅈㅈ",
    "text108": "눈썹 잘 못 그리시는 분이 그리기 좋을 거 같아요ㅜㅜㅜ 펜슬 모양이 잡혀있어서 그리기 완전 쉬워요👍🏻👍🏻 지속력도 좋고 아무 섀도우 써도 색감 잘 어울려서 조아요",
    "text109": "펜슬 심이 납작해서 원하는 모양대로 깔끔하게 그리기 편해요. 발색도 너무 진하지 않고 자연스럽게 올라와서 초보자도 쓰기 좋아요. 브러시까지 달려있어서 그라데이션도 쉽게 할 수 있어요.",
    "text110": "색상이 자연스럽고 예뻐요! 근데 발림성이 그렇게 좋은지는 모르겠어요",
    "text111": "사용하기 편하고 발색력도 좋은 것 같아서 자주 사용합니다.",
    "text112": "발림성이 진짜 좋고 얇아서 섬세하기 그릴때도 좋고 색도 무난하게 좋아오",
    "text113": "아이브로우는 이제 에스쁘아 제품으로 정착했어요 ㅎㅎ 매일 외출할때 메이크업 할 때 필수템이예요",
    "text114": "전에 얇은거 썼었는데 잘부러져서 아쉬웠는데 이건 두꺼워서 튼튼하네요! 발색력도 좋고 아이브로우 그릴때 쉽고 부드럽게 그려져서 만족합니다🙂",
    "text115": "구욷 ! 색상도 딱 맞고\n어둡지도않고 부드럽게 잘 그려지고 유지력도 좋아여",
    "text116": "색상 맘에 들어서 쿨그레이도 구매햇어요 잘그려져서 맘에 들어요 !",
    "text117": "각살리기도 좋고 잘그려지고 색도 너무 이뻐요!\n진하게 발리지않아서 좋았습니다",
    "text118": "되게 단단하고 모양 잡기 좋아요\n가격이랑 다 생각해봤을 때 재구매는 … \n저는 잘 모르겠지만 ! 무난하게 사용하기는 좋아요\n(사실 제가 못 그려서 그렇지.. 잘 그리면 이쁠 것 같아요",
    "text119": "발림성은 부드럽네요 \n색상은 기준제품보다는 비교적 연하지만 두꺼워서 금방 그려져요 지속성도 더 길어요 \n둥근 외형이라 미끄럼방지 있는건 귀여웠고  휴대하기 편해요",
    "text120": "아무 아이브로우를 사용하고 있었고. 나름 눈썹을 잘 그린다고 생각하는 사람입니다.\n 에스쁘아 아이브로우가 좋다는 말은 들었는데요, 거기서 거기겠지~ 하고 안쓰다가 세일 기간에 구매해 보았습니다.\n 저는 얇은거 사용해보고 싶었는데요, 주문 실수로 이 상품을 구매하게 되었습니다.\n 아무 생각없이 사용해보았는데요, 확실히 다른 브로우들이랑 달라요!!\n 일단 뭉침이 없고, 슥슥 진해지지 않게 잘 그려져요.\n 괜히 눈썹 모양도 잘 잡히는 것 같은 기분이에요.\n 이 브로우펜슬 쓰고나서는 눈썹메이크업 망한적이 없어요.\n 좋다고 하는데는 다 이유가 있더라구요! 추천합니당.\n 초보자들에게 왕추천!!",
    "text121": "하 뭐 말이필요있나요. ㅈㄴ좋아요\n아 그리고 제가 쫌 막써서 다뿌라졌어요지금ㅠㅠㅠㅠㅠ\n또 사야저머^^ 삼각형? 이라서 그리기 정말 편하고요.\n저 눈썹 개못그려서 그리기만하면 짱구눈썹이였는대\n이거는 그리기 쉽더라고요. 똥손들 추천해요><^^",
    "text122": "직원분 추천으로 구매헸어요. 발림성도 좋고 색상도 예뻐요.",
    "text123": "사용하기 편하고 발색력도 좋은 것 같아서 자주 사용합니다.",
    "text124": "바르기 편하고 넓은 면적은 그리기 편해요\n매우기도 좋고 섬세한 표현은 좀 힘들어요",
    "text125": "지난번에 구매해서 사용해보고, 이 색으로 하나 더 구매했어요.",
    "text126": "매장에서 테스트 해보고 원래 사용 햐던 아이브로우랑 가장 흡사한 색을 구매 해서 좋습니다.",
    "text127": "가성비가 좋으면서 사용하기 편해 자주 이용중에 있습니다. 좋아요.^^",
    "text128": "‘밥이 갈색’쓰다가 쓰려니 한번그을거  두번그어야한다고 울 엄마가 그러시지만\n오만원돈대신 만얼마에 쓰려면 한번더 그어대는 수고는 감수해야죠. 쉐잎이 그리기편하게 좋아요. 28년 까지기한이니 좋습니다.",
    "text129": "발리성은 좀 덧바르기를 좀더 해야되요\n굵기도 있어서 섬세한 라인은 안그려지고요\n오래사용 할것 같아요 색상은 맘에 들어요\n영양제도 같이 주니 좋더라구요",
    "text130": "쉽게 그려 연출할 수 있다고 좋아하네요. 또 언제 필요하면 말해 구매해줄께. 좋아요",
    "text131": "구매하고 리뷰 보다가 저도 다른 제품이랑 착각해서 이 제품를 샀네요 ㅎ\n아직 사용 전이지만 눈썹이 두꺼운 편이라 잘발라지길 바랄뿐입니다",
    "text132": "제품은 너무 맘에 들어요!\n색상은 브라운 보다는 뉴트럴 브라운이\n저랑은 더 잘 맞네요 ㅎㅎ\n자연스러워요 !\n테스트 꼭 해보고 구매 하시길~",
    "text133": "좋은데  펜이 너무 잘 빠져요 쓸때마다 빠지는 것같아요 그려지는건 잘 그려져요",
    "text134": "최모나 유튜버님 영상 보고 구매햇어요~\n올영 매장가서 테스트 해보고\n평소 쓰는 색상으로 사왓습니다! ㅎㅎ\n잘 써볼게용",
    "text135": "닙작하여 전체적으로 쉽고 끝까지 잘 되어 만족합니다. 좋아요.",
    "text136": "후기가 좋아서 구입하게 되었는데, 그리기 편하고 휴대도 편해서 두번째 재구입 합니다.",
    "text137": "너무조아서 세번 삿어여 잘그려지고 색깔도 자여뇨ㅡ러워요",
    "text138": "탈색한 눈썹인데 이래 발려용 이뻐용 지속력이 젤 좋는 거 같아요 에스쁘아 브로우는 믿고 구매합시다 잘 그려지고 제형도 부드러워서 그리기 좋아여 애굣살조 가끔 그려용",
    "text139": "이거 회사 직원이 이 아이브로우 없으면 화장을 안해버린다는 격한 발언과 추천에 혹해서 구매했는데ㅋㅋㅋㅋ 그만큼 좋운 것 같아요!",
    "text140": "확실히 검정색보단 갈색이 자연스럽고 여리여리 낫네여 이뻐여 국민아이브로우아니겟습니가",
    "text141": "눈썹 초보도 잘 그릴 수 있대서 사봤어요! 발색은 잘 되는데 자연스러워서 진짜 쉽게 잘 그릴 수 있는 거 같습니당 추천템~~~🤗",
    "text142": "발림성도 평균 이상이에요 색감도 다른 브랜드에 비해 엄청 다양해서 좋았고 촉이 얇아서 섬세하게 그리기 좋더라고요",
    "text143": "발림성 부드럽고 뭉침이 없어요!! 그런데 조금 두꺼워서 초보자가 쓰기에 적합하지는 잘 모르겠네용 ㅠㅠ",
    "text144": "1호 클래식 브라운컬러 구매했어요\n가격에비해 사용감 별로네요\n제 눈썹에는 잘 안그려지네요",
    "text145": "딱 사용하기 좋은 쉐입의 브로우예요. 사용하기 좋고 부드러워요.",
    "text146": "유튜버들 추천이 많아서 비싸도 사봤는데 뭉침이 없고 부드럽게 잘 그려집니당~ 초보자가 사용하기에 편하고 잘 그려지는 것 같습니다🥰",
    "text147": "쓱쓱 그리기 쉽고 금빙 그려집니다. \n아주 민족스러워요 ! \n뒷브러쉬도 좋구여",
    "text148": "여름이라 워터프루프 기능이 있는 이 제품으로 구매했는데 좋습니다.",
    "text149": "기존 아이브로우 밸런스 사용하고 있는데 새 제품이 나와서 구매해봤습니다~\n\n역시 에스쁘아 아이브로우! 발색력 지속력 아주 좋아요~",
    "text150": "오랫동안 써오던 제품이 단종이 되어버려서 비슷한걸 찾고있던와중에 발견하고 바로 구매했어요",
    "text151": "평소에 에스쁘아 아이브로우 잘 쓰고 있었는데 새로운 아이브로우 나왔다는 광고 보고 바로 구매 했어요 여름이라 땀이나 물놀이에 최적화된 워터프루프라 더 좋았어요",
    "text152": "매장에서 테스트 후 구매했어요. \n일단 발림성이 너무 좋고, 색감도 아주 자연스러워 만족해요. \n또 초보자도 그리기 쉬운 납작 아치 쉐입이라 정말 빠르고 쉽게 그릴 수 있어요! 슥- 그려집니다! \n눈썹 모양 잡기 어려웠던 분들께 강추요 :)",
    "text153": "부드럽게 잘 그려져요\n이지쉐이핑 브로우는 눈썹 그리는거 잘 못하시는 초보분들이 쉽게 사용하실수 있을것 같아요\n더브로우 펜슬은 눈썹 그리는게 익숙하고 확실한 발삭을 원하시는 분들께 더 추천드립니다\n저처럼 브로우만 그리면 짱구눈썹이 되시는 분들은 이지 쉐이핑이 모양 잡기도 편하고 발색도 좀 연해서 훨씬 나으실거에요\n자연갈색이시거나 어두운 갈색모이신 분들은 1호 추천드리고 탈색모나 머리색 밝으신 분들은 4호 추천드려용\n너무 웜한 컬러 안 받으시는 분들은 토프 색상들 추천드립니다",
    "text154": "에뛰드, 에스쁘아 둘 중 고민하다가 초슬림 펜슬은 저에게 안 맞는 거 같아서 (기존 롬앤 한올샤프브로우 사용햇음) 이 제품 구매해봤어요 어두운 머리색, 짙은 눈썹모 인데 눈썹색에 완벽하게 맞추면 너무 진해보여서 약간 남상.. 되는게 별로라 이 제품 구매했습니당 지금까진 완전 만족해요!!!!",
    "text155": "발색 잘되고 딱히 불편하거나 하지 않는 무난템인것 같아요.",
    "text156": "디자인 비슷하게 생겨서 더브로우인가? 그거랑 헷갈려서 잘못삼.. 이게 더 비싼데 비싼이유를 모르겟삼",
    "text157": "얇고 자연스럽게 발려서 너무 좋아요!\n비싸긴 하지만 돈값 하는 것 같습니다",
    "text158": "무닌하게 사용하고 있어요  세일 할 때 구매했습니다  좋아요 ㅎ",
    "text159": "자연스럽고 좋아요 에스쁘아는 틴트빼고 다 믿고 사용하고 있습니다",
    "text160": "엄마가 브로우 필요하다 하셔서 사드렸는데 사용하기 편하다고 좋다도 하시네요.",
    "text161": "고모가 사달라해서 삼 좋아하심 잘 그려지고 지속력이 좋은거 같음",
    "text162": "발색좋아요\n 발림성도 좋아서 잘 그려집니다. 좀더 길이가 짧게 나오면 휴대하게 편할듯",
    "text163": "에스쁘아 브로우 역시 잘 만드네요. 그리기 쉽고 색도 자연모에 어울리는 색이라 누구든 무난하게 쓰기 좋을 것 같아요.",
    "text164": "색상이 너무 예쁩니다 현재 어두운 브라운 컬러의 모발인데 자연스럽게 어울려요",
    "text165": "잘 그려지고 색상도 좋아요\n번짐은 아직까진 사용했을때 없었어요!",
    "text166": "엄마가 이게 제일 잘 그려지고 오래간다고 재구매 해달라고 하셨어요",
    "text167": "급하게 아이브로우가 필요해서 구매했는데 컬러도 예쁘고 발림성도 좋아요",
    "text168": "잘사용하고 있습니다 세일할때마다 챙겨서 먹어오 젛습니다",
    "text169": "이건 뭐 말해 뭐해 너무 좋은 재구매템이에요  비싸긴해도 결 살리기 좋아요",
    "text170": "자연스럽게 잘 그려지고 지속력도 좋아요.\n재구매 의사 있습니다.",
    "text171": "발림성 적당히 부드럽고 발색도 잘돼요 초보자가 그리기 좋게 되어있는듯",
    "text172": "진짜 모나리자소리 짱많이들었는데 이거 아주 자연스럽고 좋아요!!",
    "text173": "제형이 너무 하드 한건지 굉장히\n흐리게 그려짐 여러번 상당히 많이 반복해서 그려줘야됨",
    "text174": "저는 이것보다는 얇은게 더 좋은 것 같아요! 색감은 비슷하게 예쁩니당",
    "text175": "눈썹 잘 사영합니다 색도 발림성도 좋아스 매번 재구매붇입니다",
    "text176": "진하게 그려지지 않아서 좋아요 여러번 덛그려야 하지만 지연스런 눈썹 그릴 수 있습니다",
    "text177": "제 인생 브로우,, 없으면 이제 못 살아요 .. 올영세일 때 무조건 쟁일 1순위임",
    "text178": "진짜 눈썹이 걍 없는편인데 예전에 쓴 제품은 손으로 짚어도 지워지고 방심하면 짱구눈썹을 그리게 되었었는데 이 제품을 쓰고 짱구가 된적이 없어요ㄷㄷ 진짜 자연스럽고 이쁘게 그려집니다!! 쌩얼로 사용해보았는데도 진짜 좋았어요",
    "text179": "브로우는 에스쁘아가 최고입니당 섬세하게 잘 그려지고 색상도 넘무 맘에들어요",
    "text180": "저는 별로였어서 엄마드렸는데\n엄마는 나름 잘쓰시네요\n유분기 있으면 잘 안그려져요!",
    "text181": "얇아서 부러질까 걱정이지만 그래도 유명해서 잘쓰고있어요 가격이 쪼끔 아쉽네영",
    "text182": "여러 종류의 아이브로우 테스트해 보고 구입힐 수 있어서 좋은 올리브영",
    "text183": "눈썹의 맨 끝부분은 그리기가 힘들어요. 지속력은 괜찮은데 발림성도 보통이에요",
    "text184": "눈썹 끝은 그리기에 다소 아쉽지만 . 지속력도 그렇고 상타칩니다",
    "text185": "자연스럽게 발색돼서 저같이 눈썹 잘 못그리는 사람들에게 왕추천합니다 ㅎㅎ",
    "text186": "친구달도 많이 쓰고 유명한 제품이라서 구매했어요 얇아서 너무 좋은데 부러질까 노심초사 하네여 ㅋㅋ",
    "text187": "항상사용하던 제품이에요 , 잘부러지지고 않고 지속력도 오래가서 좋아요",
    "text188": "늘 사용하던 제품이에요,그리기도 쉽고 지속력도 오래가서 좋아요",
    "text189": "눈썹을 그리면 나중에 시간지나니 계속 지워져서 지속력이 좋은 제품으로 구매해봤어요! 발림성도 나쁘지않고 확실히 다른브렌드 아이브로우보다 지속력도 좋아요! 추천드립니다",
    "text190": "엄마가 산 거예요. 눈썹연필 다 쓰신 모양이네요. 원래 디올 쓰는데.?",
    "text191": "첨엔 기존 에스쁘아 브로우보다 두꺼워서 불편했는데 쓰다보니 잘 그려지고 지속력이 확실히 더 좋아서 매우 만족",
    "text192": "발색도 자연스럽게 잘되고 지속력도 마음에 들어요\n재구매 의사 있습니다",
    "text193": "안부러지고 발림성이 더 좋아요. 삼각브로우는 아이라이너로 사용하고 얜 사용하면 화장 뚝딱 입니다.",
    "text194": "저는 이 제품만 써요 발림성 부드럽고 잘그려지고 그냥 좋아요",
    "text195": "너무 무르지도, 너무 단단하지도 않아서 피부에 자극없이 쓱쓱 잘그려져요",
    "text196": "선물용으로 잘구매했어요~ 기회만된다면 재구매의사 있습니다!",
    "text197": "새까만 자연모에도 제법 잘 어울리는 중도의 갈색 브로우.\n지금은 적갈색으로 염색해서 좀 따로 노는 느낌이지만 나중에 다시 흑발하면 쓸 것.",
    "text198": "적당한 두께랑 발림성도 좋은데 지속력도 괜찮아요ㅎㅎ역시 에스쁘아!",
    "text199": "선물용으로 잘 구매햇어요. 만족스러운 소비였습니다. 재구매의사 있으",
    "text200": "친구 쓰는 거 따라 샀는데 좋아서 이 제품으로 아예 갈아탔어요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[납작브로우] 에스쁘아 더브로우 이지 쉐이핑 펜슬 5 colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020741516ko.jpg?l=ko",
    "review_name": "2호 쿨 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207415",
    "text1": "컬러 생각보다 너무 진해요..! \n그리고 생각보다 엄청 두껍습니다 ㅋㅋ 그리기 불편해요. 그리고 분명 파우더로 유분 좀 잡아 주고 쓰는데도 미끄덩 거리며 그려져요. 뭉치기도 하구요. 쓰기가 어려워서 손이 잘 안다더라구요 ㅠㅠ 재구매 의사 없습니다..!",
    "text2": "원래 에스쁘아 유명한 그 브로우 생각하고 사시면 안돼요!!\n이게 훨씬 두껍습니다. \n어차피 같은 브랜드에서 나온거니 차이 없겠지 했는데 열자마자 너무 두꺼워서 당황 ㅋㅋㅋ 그래도 상대적으로 두껍다 뿐이지 그리는데에는 문제 없어요. \n컬러는 브라운이 빠진 색이라 좋고 요즘 눈썹 부드럽게 하는게 유행인데 그렇다고 븕은기 도는 브라운이면 너무 웜한 쿨톤들한테 추천해요. \n너무 여러벗 덧바르면 짙어지기 때문에 꼭 가볍게 터치 추천!",
    "text3": "잘못 주문했는데 사용해보니 넓어서 더 잘 그려지고 색도 마음에 듭니다",
    "text4": "유사하지만 각진 형태의 아이브로우 제품을 사용했었는데 이 제품이 더 내구성이 좋은 것 같네요\n색상은 같은 호수를 놓고 봤을 때 약간 더 연한 느낌인데 제가 힘을 주지 않아서 그럴 수도 있는 거 같아요\n아무튼 이전 각진 형태의 제품은 작은 충격에도 심이 부러져서 수명을 다하지 못했는데 이 제품은 조금 더 튼튼한 듯 합니다",
    "text5": "쿨톤 피부에 잘 어울려요! 이지 쉐이핑 펜슬이라는 이름 답게 쉽게 잘 그려져요!",
    "text6": "발색이 잘되고 디자인도 이쁘게 그릴 수 있어요! 쿨그레이 강추에요",
    "text7": "재가 쓰는건데 엄마한테도 추천해서 엄마도 똑같은거 씀ㅋ 발색이 잘도ㅑ요",
    "text8": "벌써 두통째입니다... 엄청 자연스럽게 진짜 제 눈썹 컬러랑 완전 유사하게 잘 그러져서 또 구매했어요!!! 근데 가격이 ㅁ쪼오끔...비싸단게 단점이지만요ㅜㅠ",
    "text9": "얇고 정교하게 잘그려짐 그대신 잘부러짐 뭉침이있긴한데 가격대비 만족",
    "text10": "엄마 사드렸는데 눈썹그리기 편하다고 하나더 사달라도사시네요",
    "text11": "맨 얼굴에도 잘 그려지고 덧발라도 진해지는 느낌이 없음!!",
    "text12": "다른 브로우들은 똑같은 길이로 브러쉬가 있너서 헷갈리는데 이거는 길이가 달라서 헷갈리지 않니요",
    "text13": "ㅈㅏ연스럽게 잘 그려져서 좋어요 연해서 쓱쓱 그리기 좋아요",
    "text14": "이거 많이들 쓰길래 함 사봤는데 역시는 역시\n괜찮네용 이뻐여",
    "text15": "에스쁘아ㅜ제품 유명 하죵 ㅠㅠㅠ 아이브로우가ㅜ필요해서 원가로 샀어여 !!\n너무 잘그려지고 좋은데 .. 가격이 좀 비싸요 ㅠㅠ 세일 좀 자주 했음 좋겠고 , 색상은 내 머리색에 맞쳐서 샀어요!\n가격은 비싸지만 잘 산 것 같아요 !",
    "text16": "매장에서 브로우들 색상이랑 발림성 테스트해보고 구매했어요",
    "text17": "엄청 진하게 구려지는 개 아니라서 한 번 삐끗해도 괜찮았어요 그리고 쉽게 그릴 수 있어서 만족합니다",
    "text18": "어두운 모발에 잘 맞는 색이고, 부드럽게 잘 그려지는 편이에요! 근데 저는 눈썹숱이 좀 있어서 잘 그려지고 지속력도 꽤 괜찮은데 엄마는 눈썹숱이 적고 피부에 유분기가 있는 편이신데 아예 그려지지 않았어요..!  유분기를 제거하고 그리는게 좋을 것 같아요",
    "text19": "브로우 정착템입니다 써보고 너무 좋아서 벌써 3개째에요ㅎㅎ",
    "text20": "지속은 엄청 오래되는편은 아니지만 그래도 엄청 쉽게 그려지고 똥손이여도 무조건 성공하는 상품입니다!! 펜슬이 생각보다 잘 안 그려져서 살짝 힘주고 해야되긴해요..",
    "text21": "끝이 날카롭로 잘 지워지지읺아서 늘 구매하는것 같아용♥️\n특히 펜 모양이 삼각형? 이라서 바닥에 둬도 굴러가지가 않아서 침대나 책상 아래로 안들어가서 이부분이 제일 좋아요ㅠㅠ",
    "text22": "발색이 원래 연한거라해도 너무 연해요 별로에영………..",
    "text23": "이지인 이유가있다 ! 눈썹 초보라 잘 몰랐는데 쓰기에 편하뇽",
    "text24": "에스쁘아 더브로우 밸런스 펜슬 쿨그레이컬러쓰고있었는데 신제품이 워터프르프된다고해서 구입했어요~ 컬러도 맘에들고 그릴때 너무 한번에 진하게 그려지는게 아니라 맘에들어요~ 패키지가 둥글게 나왔다고해서 굴러다니는거 아닌가했는데 펜슬쪽 뚜껑은 삼각형이라 굴러다니지않아요 디자인 굿굿~~ 납작하고 넓어서 그리기편해요~",
    "text25": "쿨 그레이 색상이 제일 만족스럽습니다.\n붉은 색이라 브로우 찾기도 쉬워요.",
    "text26": "아직 안써봐서 잘 모르겠음\n원래 쓰던 제품 있는데 세일해서 한번 사봄",
    "text27": "눈썹은 ㅍㄹㅍㄹ랑 에스쁘아인거 같네요 전 딱 이 둘만 씁니다 발림성도 진짜 대박이고 에스쁘아는 역시 색깔 참 잘뽑아요 ㅋㅋㅋ 색 너무 마음에 들어서 다른 색도 사보려구요 ㅎㅎ 다만 이 이지 쉐이핑 펜슬은 너무 잘부러지는게 단점이네요 ㅋㅋㅋ 살짝 떨어뜨렸는데 세동강이 났어요 ㄷㄷ",
    "text28": "똥손인 제가 그리는데 생각보다 슥슥 그려지진\n않았어요 똥손이 맞는가봅니다.. ;;\n심은 단단한거 같고 진한색감은 아니에요\n좀더 연습해볼게여^^",
    "text29": "전에 에스쁘아에서 나왔던 더 브로우 펜슬을 잘 쓰고 있었는데\n신상으로 다른 브로우 펜슬이 나왔길래 구매해봤어요~\n맨살에도 쓰기 어려운데\n베이스를 하고 나서도 발색이 잘 안나오네요🥲",
    "text30": "배송도 빠르고 제품 상태도 완벽해요. 만족도가 아주 높아요!",
    "text31": "부드럽게 잘 발색되는거 같아요 다 쓰면 하나 더 살것같아용ㅇ",
    "text32": "은근히 발색이 안돼서 좀 여러번 칠해야했어용!\n너무 발색이 잘된다해도 문제긴한데 ㅋㅋㅋㅋ 그리고\n케이스가 좀 많이 구려요… 빨간생에 너무 유광…",
    "text33": "아이브로우중에 제일좋아요 !!\n색깔도맘에들고 지속력도 사용감도 좋아요 !!",
    "text34": "그리기쉬워서 좋아요! 발림성도 좋고 지속력도 길어 사용하기 편해요!",
    "text35": "에스쁘아 아이브로우 세일할 때 쟁여야해요 눈썹 그리기 엄청 편하단 마리에요",
    "text36": "에스쁘아 아이브로우는 세일할 때 쟁여야돼요!! 그리기 진짜 편해서 좋단말이여유 다음에 또 살거에요",
    "text37": "동일 브랜드의 다른 아이브로우 사용하다가 이거 사용하니까 더 좋네요\n같은 호수면 색상은 유사하고 눈썹 색 입히고 그리기 편한 디자인으로 아주 좋습니다",
    "text38": "색감이나, 발색력 두께감에 대한 추천을 받아서 한번 사용해보려고 구매했습니다",
    "text39": "이거보다 좀 얇은 템있는데 그거 쓰는게 나음 에스쁘아 대표템인만큼 좋긴한데 더좋은게있단말씀",
    "text40": "이름처럼 납작브로우로 되어 있어 메이크업 초보자도 쉽게 그릴 수 있는 제품입니다.",
    "text41": "발색사진 위 (같은브랜드, 오리지널) 아래(현, 워터프루프)\n\n야외 물놀이를 하기로해서 급하게 구매한 제품이에요\n\n*색상(기존 브로우 제품이랑 컬러비교)\n색상은 같은 브랜드의 브로우라이너를 사용했어서 쓰던 컬러로 구매했어요!\n비교가 무의미할정도로 일반라이너랑 비슷해요\n*두께비교\n다만 크게 다른 점이 워터프루프 라이너가 훨씬 두께감있게 디자인 되어서 얇게 그리기 어려워요 가로가 얇게 나와서 조심조심 그리면 되긴할텐데 성격 급한 저는 워터프루프 제품이 훨씬 두껍게 그려지네용 ㅜㅜ \n*지속력\n가벼운 실외 물놀이 3시간에는 끄덕 없었어요! 제가 워낙 땀이 많은 편이라 이후 여름 내내 이제품으로 잘 쓰고 있어용\n\n💖 리뷰가 도움되셨다면 👍 꾹 부탁드립니다💖",
    "text42": "원래 전작을 4개정도 사용하였고 이번에 신상이 나와서 처음 구매해보았습니다. \n발색은 제 생각에는 꽤 잘되는 편이고 색상 자체도 쿨톤이 쓰기에 적절한 밝기라 톤다운 한 제가 사용하기에는 괜찮았어요.\n\n다만 전작보다 더 하드포뮬러같이 제작된것인지 맨 피부에는 아예 안그려지는 부분이 있어 급하게 눈썹만 그리고 나가야될때는 쓸수 없을 것 같고 이전 제품보다는 펜슬의 형태는 납작하고 쉐입이 잘 그릴 수 있지만 약간 채우는데 더 적합한 제품 같네요.\n\n제품자체의 형태는 전 제품이 더 예쁘고 신상은 약간 뭉뚝한 느낌이라 둔탁한 느낌은 주지만 펜슬하고 브러쉬 구별이 잘가는 점은 더 좋은 것 같네요.\n\n전작보다는 지속력이 길어지긴 한 것 같습니다.",
    "text43": "피부타입\n수부지 민감성 피부\n21호 여름쿨라이트\n\n원래 쓰던 아이브로우가 단종돼서 그레이 컬러 찾던 와중에 에스쁘아 브로우가 지속력도 높아지고 눈썹 채우기 좋게 리뉴얼 되었다고 해서 사봤어용\n\n✔️컬러\n세워서 그리면 살짝 그레이브라운 느낌이고 면처럼 눕혀서 그리면 이름 그대로 쿨그레이 색이에요\n\n✔️지속력\n수부지이긴 하지만 유분이 엄청 올라오는 편인데 안 지워지고 잘 남아있어서 좋았습니당\n\n✔️발림성\n엄청 뻑뻑해서 잘 컨트롤 해야 할 거 같아요 전 무른 제형보단 딱딱한 게 좋아서 만족스러웠습니당\n(지속력 높이려면 어쩔 수 없뚬..)\n\n✔️증정용\n증정용으로 온 미니토프는 눈썹 색 죽일 때 쓰기 좋았습니당!",
    "text44": "지속력이 좋은 편이에요\n색깔도 만족스러워서\n재구매할 듯요",
    "text45": "컬러도 천연모에게 딱 어울리고, 쉐입도 넓은면, 좁은 면 모두 사용할 수 있는 제품이라 꾸준히 재구매중입니다. 1n통은 사용한듯해요!",
    "text46": "색감이 딱 좋아서 재재구매 중이에요 지속력은 좀 아쉬워도 종말 맘에 들어요",
    "text47": "전 채우기보단 윗라인? 그리기 용으로 쓰는 편이라 작은 것보다 얘가 더 쓰기 좋아요",
    "text48": "제 눈썹색이랑 똑같아서 샀어용 자연스럽게 발리는듯?!!",
    "text49": "눈썹 못그리는 사람들의 구원템.. 색도 자연스럽고 쓰기도 편해요",
    "text50": "겨울쿨톤이라 눈썹 컬러를 신중하게 선택하게 되네요. \n기존에 다른 브랜드를 오래 사용했어요.\n에스쁘아 아이브로우는 처음이라 비교는 안되지만 먼저 지속력은 정말 만족스러웠어요. 컬러감도요.\n약간 아쉬움점은 뻑뻑한 느낌인데 워터프루프 기능때문에 그런거 같아요.\n익숙해지면 더 예쁘게 잘 그릴 수 있겠죠.\n예쁘게 잘 사용할게요.",
    "text51": "너무 습하거나 기름지지만 않는다면 지속력은 괜찮은 편이에요. 진하게 그리는걸 안좋아해서 타제품쓸때도 그레이색상으로 썼는데 자연스럽고 좋아요. 다만 용기는 개선을 해주셨으면 합니다. 아이브로우사면 보통 1년 반 이상은 쓰는데 제품 용기자체가 너무 얇고 약해서 좀 저렴하고 쉽게 망가질 것 같아요.",
    "text52": "진짜 좋아욘 이지쉐이핑이래서 뭔가 다른가 했는데 확실히 그리기도 쉽고 색깔도 진짜 이뻐요ㅠㅠㅠㅠㅠ 붉은기 빠진 그레이ㅜㅠ",
    "text53": "눈썹 꼬리 그리는 용도로 쓰는디 진짜 잘 안 지워지고 좋습니다!",
    "text54": "흠 전에 쓰던 거랑 다른 모양으로 샀는데 원래 쓰던 걸로 살 걸 그랬나 바요 얼릉 쓰고 기존에 쓰던 걸로 사야겟어요 근데 나쁘진 않음",
    "text55": "눈섭 찐짜 빠르게 잘그릴수 있어요\n부드럽습니다 잘발리고 출퇴근때 귀찮아서 눈썹 안그렸는데\n5초만에 그리고 출근중",
    "text56": "조금 무른감이 있는데 오히려 좋아요! 힘조절을 잘 해야할 듯 싶어요 발색도 괜찮아서 만족합니다",
    "text57": "동일인이라면 믿으시겠습니까... 다 맘에 드는데\n\n\n찐흑발모를 위한 좀 더 진한 블랙색이 나오면 좋겠어요🥹",
    "text58": "원래 에스쁘아 더브로우펜슬 쿨그레이가 인생템이었어서 이것도 바로구매햇어용 색상 쿨톤아니어도 흑발이면 다 찰떡이고 생얼에도 부드럽게 잘그려져요~!\n디자인도 동그란게 귀여워요",
    "text59": "어떠한 피부 상태에서도 쓱쓱 잘 그려지는 제품입니다. 쿨그레이 색이 잘 맞아서 두통째 쓰고 있어요.",
    "text60": "저번에도 샀던거 갗은데 졸아서 다시 샀러여! 색이 진짜 이쁘여ㅕㅓ",
    "text61": "발림성도 좋고 한번 칠할 때 잘 칠해지긴 하지만 개인적으로는 지속력은 그렇게 오래 가지는 않는 것 같아요",
    "text62": "색깔도 맘에 들고 그리기도 쉬웠어요! 꼬리를 얇게 빼주기엔 진짜 최고인듯.. 계속 사고 싶은데 가격대가 있는 편인 것같아서 모나리자처럼 다닐라구여",
    "text63": "눈썹 못 그려서 쓰기 쉬운걸로 바꾸었는데 초보자가 쓰기 좋을것 같아요!! 저도 처음 그렸는데 완전 이쁘게 그려져요",
    "text64": "이거 쓴 뒤로 다른 아이브로우 못써요.\n잘그려지고 각져서 섬세한 표현이 가능해요.\n두통째입니다.",
    "text65": "전에 다른 라인 제품 썼었는데 이게 더 부드럽고 좋은 것 같아요🖤",
    "text66": "아이브로우는 역시 에스쁘아입니다… 3통째 쓰는중입니다 일단 저 같은 똥 손도 그리기가 쉬워요 컬러도 괜찮고 뭉침이 없는 게 베스트예요",
    "text67": "이전제품 계속 사용하다게 이번에 새로 나와서 \n구매했어요\n압작형태로 되어있어서 눈썹꼬리부분까지\n 슥슥 잘그려져요\n따로 다듬을필요없이 간편하게 사용하고 있어요\n색상도 맘에들고 한번그리면 지워지지 않네요",
    "text68": "맨날 이것만 사서 써요! 일단 초보자분들이 쓰기 정말 좋을 것 같고 좋습니댱",
    "text69": "잘 그려지고 색상도 예쁘고 빨리 안 닳아서 가격대비 좋은 것 같아요",
    "text70": "아 너무 조아야 자연스럽게 딱 그려지고 개이뻐용ㅠㅠ아이브 로 우는 이걸로 정착할라구여",
    "text71": "생각보다 연했어요. 제 눈썹이 찐한편이라서 그런지는 모르겠는데 그린게 티가 난다고 해야되나..? 그래도 사용하기도 편하고 좋았어요!",
    "text72": "뭉침 없이 잘 그려지구 색도 안찐하고 눈썹에 딱맞는 색이에용",
    "text73": "좋아요 잘 그려지고 그렇다고 무르지도 않아서 좋습니다 다음엔 얇은것도 써볼래요",
    "text74": "처음 구매해서 사용했는데 발림성 컬러 모두 만족해여 ㅎㅎ\n그리기 쉬운 타입입니다",
    "text75": "지속력이 특별히 높다거나 하진 않지만 제품의 발색력이 좋고 쓰기 편하게 되어 있어용...!!",
    "text76": "지속력은 막 좋은 거 같지는 않지만 그건 제가 기름이 올라오는 탓 같네요... 색도 예쁘고 너무 발색도 적당해서 눈썹 진하고 잘 못그리는 저도 짱구 안 됩니다!!!!",
    "text77": "아주아주 만족스럽습니다\n다들 구매하세요\n재구매의사 있음",
    "text78": "얼굴에 갈색이 존재하는 게 싫다한다면 쿨그레이 개강추 갈색 없음",
    "text79": "너무 좋아요 재구매하고도 또 재구매 의사 있어요 붉은계열도 내주면 더 좋을 걱 ㅏㅌ아요",
    "text80": "원래 쓰던 제품을 다 써서 주문했는데 잘못 주문했네요~이건 더 굵은 펜슬이네요~굵은데 쓱쓱 잘 안그려지지만 색은 맘에 들고 지속력도 좋아요",
    "text81": "색상이 마음에들고 초보자분들께 추천드려요!! 너무 진하게 발색안되고 자연스러워서 좋아요 ㅎㅎ 다른색도 구매하고싶어요!",
    "text82": "잘 그려지고 자연스러워서 좋아요\n색상도 예쁘고 그립감이 좋아요 다른 펜슬보다 얇지않아서 그런듯합니다",
    "text83": "눈썹이 너무 없어서 여름에 물놀이갈때 고민이었는데 워터프루프도 나쁘지 않아요! 물만 맞으면 지속 잘 되고 문지르면 조금 지워지는 느낌? 근데 확실히 다른 제품보단 좋은듯",
    "text84": "완전짱!! 기존에 쓰던거는 채울때마다 넘 힘들었는데 이거는 걍 쓱쓱 한번만해도 다 채워줘요 왐쟌 짱👍🏻👍🏻👍🏻",
    "text85": "여름인데도 눈썹 꼬리가 잘 안지워져서 좋아ㅛㅇ용🩷🩷🩷",
    "text86": "피부타입: 여쿨라\n동생 선물용으로 샀는데 겨쿨인데도 잘 어울려요. 쿨톤이라 무조건 검정 이렇게 진한 것도 안어울리고 연한 갈색도 안어울리는데 쿨 그레이가 연한데 너무 진하지도 않아서 딱이에요. 모발은 자연모/흑색 염색모에 다 자연스러워요",
    "text87": "평소에 눈썹을 그리고 난 후 잘 지워진다 싶으신 분들에게 강추드립니다~ 저는 항상 출근하고 나서 퇴근할때쯤에 눈썹이 조금씩 지워져있었는데 이 제품 쓰고나선 그러는 일이 없어요. 다만 쌩얼같은 맨 피부엔 잘 안올라가고 선크림이나 쿠션, 파데를 하고 난 후에 잘 그려지는 상품이라 그 점 참고하시면 좋을 것 같습니다~",
    "text88": "마침 그레이색 브로우 필요했는데 오특해서 바로 샀어요!!\n발색도 너무 잘되구요 브로우 용기가 신기하게 되어있어서 안 뭉특해지는 것 같아요ㅎㅎ 마음에들어요~!!",
    "text89": "이거 진짜 먄날 써요 진쩌하고싶은말이많은데 저이 시리즈만 세통썻어요 진짜로 이 아이브로우랑 에스쁘아\n브로우카라랑쓰면 진쩌 여신 도우인언니 눈썹 쌉가능\n진짜너무좋아요 평생쓸래요",
    "text90": "그린듯 안그린듯 자연스럽게 그려져서 좋아요!!\n항상 아이브로우는 에스쁘아만 쓰는듯해요!",
    "text91": "눈썹 그리기쉬워용 !! \n전 이걸로 항상 눈썹 정돈하고 바로 그려요",
    "text92": "역시 유명한건 이유가 있는것 같아요\n그리기도 쉅고 잘 발색도 잘 되요! 근데 색이 너무 회색이라 잘못고른 느낌ㅜㅜ",
    "text93": "눈썹 그리기 쉽게 디자인 되어있고 지속력도 오래가서 재구매했어요",
    "text94": "잘 그려지고 색깔도 딱 맞아요 인스타보다 산 건데 잘 산 걋 같아용",
    "text95": "개똥손도 쓸수있을정도로 자연스러움 발색이 약한게 아니라 자연스러움",
    "text96": "진짜 돌고 돌고 돌고 돌아서 와도 이지 쉐이핑이 잴 조아요! \n\n근데 단점은 너무 잘지유ㅓ져서 기름기 많은 제 얼굴은 하루에 3번정도 수정해 줘여함 ㅡㅡ 짱아요",
    "text97": "진짜 개조아요 눈썹 쓱쓱 잘 그려지고 지속력도 좋고 너무 이뽀용",
    "text98": "그냥 이제는 더이상 다른 브로우를 생각하지 않게 해주는 아이템. 에스쁘아에서 더브로우 런칭 이후로 다른 브로우는 구입해본적이 없어서 이제 기억이 나지 않네요,, 1n개째 사용하는 제품!",
    "text99": "정말 데일리로 무난하게 사용 가능하고 발림성도 정말 좋아요 쓱쓱 그리다보면 진짜 제 눈썹같아요!! 재구매 의사 있습니다^.^ 올영 세일때 쟁이시면 좋을거 같아요!!",
    "text100": "머리 블랙염색했으면 이거 진짜 찰떡으로 잘맞고요...\n아이브로우 처음써보는데 초보인 제가 그냥 슥슥그려도 자연스러워요...\n그리고 지속력이 대박임... 매장에서 손등테스트 했는데 그날 저녁에 클렌징 했는데도 손등에 남아있더라고요",
    "text101": "부드럽게 잘그려요 모양니 얇게 그려져서 수정하면서 그리기 좋네요",
    "text102": "저렴할때사서 지금 까지사용하는데 얇아서 사용하기 너무 좋아요",
    "text103": "효과 약간 있었어서 자주 사는중입니다 ㅎㅎ\n굿이에요 ㅎㅎ 좋급니다",
    "text104": "생각보다 괜찮아서 다음 행사때 또 구매할거예요\n복합성에 좋은거 같아요 ㅇㅇㅇ",
    "text105": "브로우는 에스쁘아! 다좋은데 잘부러지는 점만 보완되면 좋을 것 같아요ㅠ",
    "text106": "자연스럽게 발색 되고 눈썹 그리기 어렵지 않아요 쭉 잘 쓰고이ㅛ어요",
    "text107": "너무 잘 그려지고 납작해서 그리기 편해요. 추턴드립니더.",
    "text108": "지속이 오래된다 해가지고 샀습니다. 이니스프리 거보다는 확실히 지속력이 오래되는 거 같고 색상을 쿨그레이로 바꿨는데 눈썹색이 맞긴 하지만 조금 진하게 그려지는 감이 있어서\n잘 그려야 해요. 그리고 한 번 발색이 그렇게 진한편은 아닙니다",
    "text109": "🧚‍♀️ (재구매 체크용)\n쿨톤이라 붉은기없는 그레이 아이브로우 찾다가 구매했습니다.\n웜하지 않으면서 메이크업했을때 피부색과 자연스럽게 어우러지는 그레이를 찾고있었어요.(흑연느낌의 숯검댕이 색상은 피하고싶었어요!) 며칠동안 올리브영 매장에 가서 아이브로우들 다 테스트 해봤지만 제 마음에 드는 제품은 없었거든요 ㅠㅠ\n에스쁘아는 비싸서 테스트도 안하다가 제 조건에 맞는 아이브로우가 없어서 반포기 상태로 사용해봤는데! 너무 만족스러웠어요. 과장 조금 섞어서 세상에 이렇게 완벽한 아이브로우용 그레이색상이 있을까싶었습니다. \n\n그리고 자연스럽게 그려지는 브로우중에는 피부가 아플정도로 뻑뻑한 제품들이 많은데 에스쁘아는 그정도는 아니더라구요. 피부가 아프지 않으면서 부드럽고 자연스럽게 그려지는 점도 좋았습니다!\n\n대신 가격대가 높은 편이라 구매하기 부담스러워요.. 비싸요.. 근데 또 좋으니까 퀄리티 유지하려면 이 가격이어야한다는게 납득은 되는데.. 퀄리티 유지하면서 적당한 가격대가 되길 바랄 뿐입니다..\n가격과 퀄리티 중에 고르라고한다면 퀄리티가 더 중요하니까 가격 낮춘다고 제품의 질은 낮추지마시고..\n\n아 그리고 리필용 브로우 만들어주세요! 용량이 적어서 금방금방쓰는데 패키지는 새거라 아까울때가 있습니다. 리필부탁!",
    "text110": "쁘아 더브로우 밸런스 펜슬보다 경도가 높게 느껴져서 좋아요 그건 얇고 좀 무르다고 느껴지는감이 없지 않아 있었는데 이지쉐이핑 펜슬은 덜해서 짱구 눈썹될 확률이 더 적은 것 같아요 단단하고 부드러워서 힘빼고 슥슥 가볍게 눈썹색 채우기 좋았어요",
    "text111": "- 발색이 좋진 않음 평타만 치는 정도\n- 기존에 쓰던 ㄹㅇ 브로우보다 붉은 기가 더 돌아서인지 여쿨라인 나한테는 덜 쿨했음\n- 발릴 때 많이 뻑뻑함.. 그래서 심을 2번 부러뜨림ㅜ 꼭 엄청 조금씩 꺼내쓰시길\n- 지속력은 좋았음\n- 타 브랜드보단 비싼 가격대임에도 이정도 제품력이면 조금 아까운 듯ㅜ",
    "text112": "기존제품 살까하다가 리뷰이벤트 보고 구매해보게 됐어요!\n전체적으로 넘 만족!❣️\n\n🫢 장점\n- 발색이 은은해서 짱구눈썹 안됨\n- 뭉침이 없음 (굿 ㅠㅠ\n- 케이스가 각져서 굴러가지 않음 (이건 기존제품과 동일\n- 일반 아이브로우보다 지속력 확실히 좋음 (대만족\n\n🥹 그치만 이런분께는 비추해요,,\n- 눈썹 자체가 없어서 형태 잡아야 하는 분들\n-> 파우더리한 느낌이라 그리는대로 훅훅 잘 그려지는 타입은 아니라서 모양을 재창조해야하는 눈썹에게는 조금 발색력이 답답할 수도 있을거 같아요 눈썹 자체가 없는 부분엔 특히 발색이 약한 느낌?",
    "text113": "이걸 살려던건아니고.. 무배조건 채우려다 요즘 아이브로우는 뭐가인기있나 구경하려고 봤는데 에스쁘아 신상품이 있는것 아니겠어요? 밸러스 브로우 정말좋았는데 마침 심이 똑부러져 같은거 사려던차... 일단질렀구요.\n\n1.이것과 밸런스의 최대장점은 어이없으시겠지만 케이스가 빨간색이라는겁니다. 빨리 나가야할때 쿠션 립은 빨리 잡히는데 브로우는 길쭉한펜슬류 사이에서 아이라이너인지 뭔지 헷갈리는 경우가 많습니다. 왜냐면 저는 안경인간이라 화장할때 안경벗으면 아무것도안보이거든요. 하지만 에스쁘아 쓰기시작하면서는 그럴일없어요\n\n2.두번째는 완전한 원형이 아니라 안굴러다닌다! 자꾸 외형만칭찬해서 민망하긴한데 제품력도 중요하지만 사용감이 좋아야 쓰게되더라구요.\n\n3.몇번터치하면 쓱쓱 그려진다는 점이 밸런스보다 맘에듭니다. 저는 숱이 많은편이라 앞머리는 거의 그릴필요없고 다듬어진 뒷부분의 휑한 곳만채우면되는지라 심이 두꺼운게 더 편하더라구요.",
    "text114": "이거완전유ㅏㄴ전유ㅏ전 자연스러움 아이브로우 치고 좀 비싼가?하는데 절대 후회안함",
    "text115": "조와요 ㅎㅎ 내 없는 눈썹을 만들어븀 비싼가?싶은데 가격값함 시세유",
    "text116": "엄마 줄려고 샀던제품  아직 쓰던게 남아서 개봉만해봄\n\n회갈색 찾는터라 일단 개중에 있는거중에 이게 제일가까운것\n\n같아서 색은이걸 골랐음",
    "text117": "생얼에도 매일 사용하눈 제품!\n쿨그레이는 생얼에도 자연스럽게 사용할 수 있어요!!\n심이 얇아서 그리기 쉬운게 장점이고\n3번째 구매인데 앞으로도 쭉 요고 사려구요 ㅎㅎ",
    "text118": "솔이 짧은 거 빼고 괜찮아요\n그레이 색인데 흰기 없는 자연스러운 회색이라 잘 써요",
    "text119": "이제 막 화장 시작한 조카에게 사줬어요\n외국에 있고 방학이라 외가에 온다고해서 매장가서 이것저것테스트해보고 주문해줬어요\n보통 뾰족해서 잘못그리면 표가 많이 나는데 이건 납작해서 실수해도 표가 많이 안나겠더라구요\n와서 해보고 맘에 들어하면 다른색도 더 사주려구요.....",
    "text120": "염색안한 모발에 사용하려고 쿨 그레이를 구매했습니다.\n은근히 브라운이 튀지 않는 그레이를 찾기 힘든데 에스쁘아에서 염색안한 모발에 사용하기 좋아보이는 색이 나왔더군요.\n\n평소 화장을 잘 안하는 편이라 선크림 베이스에 그냥 그렸을때의 결과입니다.\n저는 아이브로우를 눈썹모가 없는 민둥산 부분을 그려주는 용도로 사용중입니다.\n제가 꽤나 똥손이라 다른 분들은 다른 결과를 얻으실 수 있을거라 감안해주세요ㅋ\n\n발색은 여러번 그어줘야 색이 잘 보여요.\n켜켜히 쌓아가는 느낌으로 그려줘야 하더라구요.\n색상은 기대한 바와 같이 염색 안한 모발에 사용하기에 좋았습니다.\n\n지속력은 워터프루프라고 하기에는 다소 아쉽습니다.\n유분에 약한건지 모르겠지만 스치는 손길에 쉽게 옅어지더라구요.\n화장 후 사용했을때는 결과가 다른건가 추측해봅니다🤔\n\n저는 색상이 만족스럽기때문에 재구매하게 될 것 같아요 :)",
    "text121": "색감 지속력 다 마음에 들어요. 특히 색감이랑 모양새.바쁜 아침에 후 다닥 그려도 안 망해서 좋아요.",
    "text122": "계속 브라운 아이브로우만 쓰다가 요번에 처음으로 쿨 그레이 색깔이 담긴 아이브로우를 샀어요\n워터파크 가기 전에 급하게 샀는데요\n나름대로 지속력은 괜찮은 것 같아요.",
    "text123": "브로우가 두툼에서 한번에 채워서 그려주기 좋습니다!! 요즘엔 이걸 로 자주 쓰는거 같아요",
    "text124": "브로우가 두툼에서 한번에 채워서 그려주기 좋습니다!! 요즘엔 이걸로 자주 쓰는거 같아요",
    "text125": "두꺼워서 발리는건 잘 발리고 발색도 잘 되는 편이에요!! 상세정보에 있는 발색과 비슷하게 나와요",
    "text126": "와 완전 부드럽고 더 두꺼워진 느낌.?? 이거 확실이 더 좋았어여",
    "text127": "양이 적는거 같아여 원래 쓰던게 단종해서 광고로 봐왔던 이걸 산건데 양도 부족하고 아직까지 잘 모르겠어요",
    "text128": "지속력도 좋고 색상도 자연스러워요!\n여태 아이브로우 맘에 드는 게 없었는데 이제 에스쁘아로 정착할 것 같습니다",
    "text129": "추천받아서 샀는데 부드럽게 잘 그려집니다! 사은품도 받아서 좋아요~~~",
    "text130": "오자마자 살짝 써보았는데요\n나쁘지는 않아요\n\n얼굴을 엄청 만져서요 하루는 지나야 \n지속력은 알 수 있을것 같아요",
    "text131": "벌써 3통째 쓰고있는...아주 잘 쓰고 이씁니다..! 컬러도 여러가지라 좋아여",
    "text132": "초보자도 쉽게 그릴 수 있어서 좋아요 색상도 마음에 들어요.",
    "text133": "항상 재구매템이에요!!! 항상 데일리로 잘 써서 다쓰면 또 사려규요",
    "text134": "색상도 되게 예쁘고 생각보다 발림성이 괜찮고 모양 잡기에도 편합니다",
    "text135": "브라운끼가 없는 아이브로우를 찾고 있었는데 색이 이쁜 것 같습니다",
    "text136": "우리 엄마 이거 밖에 안씀 원래 맨날 갈아타는데 이걸로 정착함",
    "text137": "색감이 괜찮음 색감이 괜찮은걸골라서 아직 잘 모르겠음 좋겟지",
    "text138": "아이브로우는 얘만 사용합니닷 그동안 유튜브에서 극찬 하길래 망설였다가 샀는데 인생템임",
    "text139": "가격대가 있는 편이지만 이것만 씁니다! 안 뭉치고 오래 가요",
    "text140": "가격은 살짝 나가지만 잘그려지고 지속력도 좋아서 추천합니다 인생브로우입니다 재구매했어요",
    "text141": "평소에 학교 갈때 많이 쓰는 편인데, 10시간이상 되도 지워지지도 않고, 땀많이 흘려도 잘 지워지지 않아서 지금 벌써 4개째 쓰고있는 제품이에요. 강추!!",
    "text142": "얇아서 그리고 쉽고 깔끔하게 그려져서 너무 좋아용 색도 과하지 않아서 굳굳",
    "text143": "브로우를 정리할수있는 브러쉬가 한쪽에 있고 세밀하게 그릴 수 있어서 초보에게도 좋아요~",
    "text144": "지속력이 정말 좋아요. 색도 엄청 자연스럽고 발림성도 좋아요. 브러쉬 부분이 부드러워서 좋아요.",
    "text145": "조금씩 지워지긴하지만 크게 문제되지 않아 만족합니다.\n사용도 편리합니다",
    "text146": "이거 진짜 초보자분들이 쓰시기 너무 좋아요!! 딴거 쓰다가 이걸루 정착합니당",
    "text147": "딱 제가 좋아하는 색상이었고 친구가 사용하길래 샀는데\n쓰기도 편했던것같아요  눈썹 초보자 추천합니닫",
    "text148": "색 너무 예쁘고 힘 별로 안줘도 발색력이 좋아서 슥슥 그릴수 있어서 좋아여",
    "text149": "아이브로우 유목민이였다가 이번에 정착했습니다! 얇게 그리기도 편하고 색도 다양해서 좋아요",
    "text150": "이거랑 얇은 것 중에 고민하다가 이걸루 샀는데 얇은것도 구매할듯",
    "text151": "색이 염색안한 자연모발인 저에게 자연스러웠고, 발림성이 좋아서 쉽게 그릴수 있었어요!",
    "text152": "색깔이 눈썹에 그릴때 잘나와요! 그리고 생각보다 색깔이 진해서 잘 봐야해용",
    "text153": "이걸 왜 지금 안건지ㅜㅜㅜㅜ여태 썻던 마스크팩중에 \n제일 흔적진정에 도움을 많이줌 ㅎㅎ 이거 일일일팩 해도 자극 1도 없고 붉은기랑 여드름 흠적 다 사라짐…너무좋음\n앞으로 800개정도 더 쓸 예정 ~ ㅎㅎ",
    "text154": "모양 자체가 눈썹 잘 그려지게 잘만들어서 \n그냥 숙 그리면 눈썹 완성 ! 0.5초",
    "text155": "만족해요 뭉침없고 자연스럽게 그려저수 좋아요 ! \nㅁ앞으로 정착흘구가 아요",
    "text156": "펜슬이 하드하게 그려지는 타입이네요\n무르지않아서 자칫 뭉치거나 짱구눈썹처럼 진해지지 않아 좋아요.\n제품이 넓적하면서 비스듬히 깎여있어 눈썹숱을 채우거나 눈썹결을 살려 그려주기도 좋아요",
    "text157": "에스쁘아 아이브로우는 컬러가 레드라 멀리서도 잘 찾을수 있어요! 사용감도 부드럽게 잘 그려지고 지속력도 좋습니다! \n아이브로우 사용시 특유의 뭉침이 있는 경우가 있는데 에스쁘아 아이브로우는 그 뭉침이 없어서 좋아요! 초보자들도 쉽고 부드럽게 잘 그릴수있는 아이브로우 인것 같아요",
    "text158": "에스쁘아 아이브로우 패키지도 맘에 들고 컬러도 레드라 한눈에 보여서 구매했는데 쿨톤인 저에게 찰떡인 컬러인것 같아요\n!! 잘 그려지기도 하고 잘 번지지도 않아서 좋습니당 브러쉬도 너무 억센 브러쉬 재질이 아니라 만족하면서 쓰고 있고! 재구매의사가 있는 제품이에욜",
    "text159": "하드한 브로우에요. 그렇다고 아주 하드하지는 않아서 맨 살에 그려도 괜찮아요.\n아모레퍼시픽 라인에 그레이 색이 같은가봐요. 다른 브랜드 그레이쓰다가 비슷한 색이 없어서 찾았는데 에스쁘아 그레이랑 발색이 동일하네요. 아모레퍼시픽 브랜드 그레이 색상 쓰시는 분들은 구매하셔도 좋을 것 같아요.",
    "text160": "기존에 에스쁘아 펜슬도 너무 잘쓰고 있었는데, 신상품이 나왔길래 바로 구매해봤어요!! 지속력이 더 좋아진거 같아서 요즘같은 여름 날씨에 훨씬 편해요~ 기존 제품은 선, 면으로 뚜렷하게, 이번 제품은 자연스럽게 모양 잡기 좋은거 같아요!!",
    "text161": "생각보다 진하게 발색돼서 아쉬운 제품...\n그레이 사고 싶어서 일부러 발색 자연스럽고 좀 하드하게 되는 제품 찾았는데 이 제품 발색 꽤 진하게 되고 초보자는 무조건 짱구 될 수 있는 제품이에요.\n얼마 안썼는데 스크류 브러쉬 부분 부러진 건 덤..",
    "text162": "하드한 브로우 입니다.\n눈썹 숱이 없으면 오히려 진하고 두꺼운 심이 좋은것 같아요.\n다른 브랜드에서는 이렇게 자연스러운 색 이 없어서 항상 에스쁘아로 사용해요.",
    "text163": "얇은거 쓰다가 두꺼운 아이브로우로 바꿨는데 아직은 발색이 잘은 안됨",
    "text164": "너무좋아요\nㅎㅎㅎㅎ\n다음에 또 쓸거에요\n여러분도\n이거 꼭\n사세욤\nㅎㅎㅎㅎ\n담에살게용",
    "text165": "하드한 브로우이지만 너무 안그려지지는 않아요. 아모레 계열의 회색빛 쓰시던 분들은 이거 그냥 사셔도 됩니다.",
    "text166": "늘 사용하는 제품이에요 바르기 편하고 부드러워요 지속력도 좋고 제일 얇은거 쓰다가 바꿨는데 오히려 좋네요 머리 흑발이라 쿨그레이 사용하는데 너무 진하지도 않고 딱 좋아요",
    "text167": "이거 쿨톤들 회갈색 브로우 찾으시면 걍 이거 사세요 ㅠㅠ 패키지 모양부터 색깔 발림성까지 다잡음 ㅠ",
    "text168": "유튜버들이 많이 쓰던데 좋네요 이걸로 정착할 예정입니다~!",
    "text169": "옛날에는 얇았는데 새로 바뀌고 조금 두꺼워진건가 ..\n얇아서 좋았는데 ㅜㅜㅜ 다시 얇아졌으면 좋겠어요",
    "text170": "잘그려져요 ! 아직 처음이라 잘 그릴줄 모르지만 쿨그레이 색깔이 저한테 딱맞는거같아요!",
    "text171": "유튜버들이 많이 사용하길래 따라 사봤는데 좋네용 잘 그려지구오",
    "text172": "발림성 진짜 너무너무 좋구여 색감 쿨그레이 색으로 샀는데도 너무너무 색감 이뻐요 근데 가격이 조오금 부담입니담 그래서 올영세일일때마다 쟁여놓을려구여 재구매 무조건 할꺼같아요!!!!!!👍👍",
    "text173": "쿨그레이 색깔 지금 내 눈써이랑 넘 찰떡 앞으로듀 이것만 쓸 거임",
    "text174": "브로우 제품중에 사용하기 가장 편하고 완성도가 빠른거 같아요 슥슥 몇 번하면 금방 입니다",
    "text175": "자연 블랙 눈썹이에요 쿨그레이 색상 딱 좋고 에스쁘아 브로우 펜슬은 뭐 워낙 유명해서 이것만 사용해요 심이 얇은게 제일 맘에 들고 그립감도 좋고 굿",
    "text176": "매장에서 테스트 해보고 온라인 주문했어요 그전에 얇은것 썼는데 이게 더 편한거 같아요",
    "text177": "쿨그레이 색깔 언젠가는 꼭 사야지 했단 색깔입니다. 계속 잘쓸가임",
    "text178": "진짜 이건 개 조아요 진짜 초보자들도 다 잘 그릴수있고 색감도 너무너무 만족하면서도 개조음 🫰🫰",
    "text179": "지연스럽고 예쁘게 그려집니다~\n베스트셀러는 이유가 있나봐요",
    "text180": "사용감 발색 모두 맘에 들고\n점자 표시도 멋집니다\n삼각이라 굴러다니지도 않아요\n쿨그레이 구하기 힘든데 대만족입니다",
    "text181": "넘 예쁜 빨간색 펜슬~~! \n그리기도 편하고 간단하고 오래쓸 수 있을거 같아요! \n넘넘 좋아요 만족합니당~~! \n다 쓰면 재구매각~~+ㅅ+",
    "text182": "디자인이 마음에 들어서 샀어요!\n브러쉬 부분이 짧은 것만 조금 아쉽습니다..!",
    "text183": "색이 연하고 너무 하드해서 칠해지지가 않아요 \n초보자는 더 어려울거같아요 연하다보니 덧칠을 계속 하게되면서 두꺼워짐",
    "text184": "직원분이 상품을 잘못 꺼내주셔서 얼떨결에 사용했는데\n예상 외로 너무 좋아요. 부드럽게 잘 발리고 뭉치지도 않고, 초보자들도 쉽게 그릴 수 있을것 같아요.\n\n기름 올라올때 쯤 긁으면 손톱 사이에 끼면서 벗겨져요. \n파우더를 자주 해주면 어느정도 괜찮을것 같아요.",
    "text185": "직원분이 상품을 잘못 꺼내주셔서 얼떨결에 사용했는데\n예상 외로 너무 좋아요. 부드럽게 잘 발리고 뭉치지도 않고, 초보자들도 쉽게 그릴 수 있을것 같아요.\n\n기름 올라올때 쯤 긁으면 손톱 사이에 끼면서 벗겨져요. \n파우더를 자주 해주면 어느정도 괜찮을것 같아요.",
    "text186": "저는 화장에서 제일 중요한 곳이 눈썹이에요\n반토막 눈썹이라 신경을 정말 많이 쓰고, 다른 화장 다 안해도 눈썹은 꼭 하는 편인데 이 제품 발림성도 좋고 색이 너무 맘에 들어서 이걸로 정착할 예정입니다😄\n자연스러운 그레이+브라운이라 자연모에 딱이에요!",
    "text187": "ㅠㅠ 진짜 기존에 쓰던 아이브로우 색이 저랑은 좀 안 맞는 브라운 컬러여서 이런 딱 제 눈썹색 사고싶었는데 세일하니깐 후딱 사봅니다ㅏ 진한 발색 안 좋아해서 진하면 어쩌지 했는데 하나도 안 진해서 너무 좋아요ㅠㅠ 심지어 워터푸르프라 지속력도 좋고 아이브로우 모양이 되게 그리기 쉬운 모양이라 금방 쓱쓱 그리면 완전 이쁩니다. 다만 발림성이 조금 아쉬웠어요ㅠㅠ 근데 이건 단점이라기엔 너무 새발의 피라 신경 안 쓰셔도 될듯해요! 바로 사세요 너무 좋아요❤️",
    "text188": "기존 밸런스 펜슬을 잘 썼는데 지속력이 너무 아쉽다고 느끼던 중 워터프루프에 업그레이드 돼서 나왔다고 해 사봤는데 발색이 너무 별로예요ㅜㅜ 밸런스 펜슬이 발색이 유독 좋았던건지··· 밸런스 펜슬 발색을 기대하시면 많이 실망하실 것 같아요. 밸런스 펜슬의 슥슥 그려도 잘 그려지는 점이 좋았는데 많이 아쉽네용 지속력은 제가 장시간 외출할때 사용해본적이 없어서 잘모르겠지만 밸런스 펜슬보다는 확실히 좋습니다!!",
    "text189": "브로우는 에스쁘아가 제일 좋은 것 같아요 \n좀 비싼편이라..가성비는 모르겠지만 사용감은 제일 젛습니당",
    "text190": "팬슬중에좀두꺼운편인거같아요 그래도 나쁘지는않아요ㅋㅋ",
    "text191": "마음에들어요! 발림성,지속력도좋고 사용하기편해서 좋아요!",
    "text192": "맨 손에도 슥슥 발색 되고 뭉침도 없어요\n에스쁘아는 워낙 색을 예쁘게 뽑아서 \n믿고 써요",
    "text193": "쑥쑥 잘 그려줘요 펜슬이 얇아서 섬세하게 그려 집니다. 쿨 그레이 예뻐요.",
    "text194": "전부터사고싶었던, 브로우인데 진짜색감잘빠졌어요ㅋㅋ",
    "text195": "남칭긔 면접때 눈썹 그리려고 사줬어요\n자연스럽고 힘빼면 발색도 괜춘해요",
    "text196": "에스쁘아 아이브로우 그리기 캐편해요 아주아주 조음 세일할때 쟁이자",
    "text197": "처음눈썹그려봐서인지 힘조절을 못햐서인지 잘 부숴지긴하지만 잘 그려지고 색상도 자연스러워서 다시 구매항 의향이 있오요",
    "text198": "제가 쓰고 있는 건 아니지만 겨울 쿨 딥인 동생한테 선물해줬는데 찰떡이라서 아주 만족합니다. 매장에서 테스터로 발라봤을 때 여쿨라도 가능할 것 같아요.",
    "text199": "파우더 처리하고 바르면 부드럽게 잘 그려져요.\n색상도 마음에 들고 힘조절 잘 하면 짱구눈썹 안되는 점이 좋았어요!",
    "text200": "남자친구 면접용 아이브로우 사줘봤어요! 지속력 좋고 그리기 쉽다하네요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[납작브로우] 에스쁘아 더브로우 이지 쉐이핑 펜슬 5 colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020741516ko.jpg?l=ko",
    "review_name": "3호 뉴트럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207415",
    "text1": "자연스럽게 눈썹 그리기 넘 좋음....!!🩷🩷\n발색도 좋고 너무 진하지 않아서 오히려 굿이에요",
    "text2": "물놀이 할때 쓰려고 급하게 샀는데 만족스러워요 색이 좀 진하긴한데 에스프아 브로우 이미 너무 만족하며 쓰고 있어서 다른건 못쓰겠어요",
    "text3": "나는 자연스러운 브로우를 찾고있다? 아묻따 에스쁘아로 직진하세요. 일단 색이 진짜 자연스럽고 발색도 진하게 되지 않아서 초보자분들도 쉽게 사용하실 수 있어요! 브로우가 납작 아치 쉐입으로 되어있어서 더더 사용하기 쉽고 뒷부분 스크류 브러쉬로 결까지 정리해주시면 진짜 자연스럽고 내 눈썹처럼 보여요!",
    "text4": "아이브로우 이거 유명하다고 해서 귝금해서 사보ㅑㅆ는데 넘 좋ㅇ아ㅛㅇ",
    "text5": "발색이 선명하고 자연스러워서 정말 마음에 들어요. 지속력도 오래가서 하루 종일 깔끔하게 유지됩니다. 다만 발림성은 무난한 편이지만 조금 더 부드러웠으면 좋겠어요.",
    "text6": "잘 지워져서 별로임. 색깔은 연해서 좋은데 잘 모르겠는 제품..",
    "text7": "솔직히 다른 온라인에서 괜찮다고해서 사봤는데 매끄럽게 발리지도 않고 뻑뻑해요 기대이하임 ;;",
    "text8": "아직 사용전입니다. 에스쁘아 밸런스 펜슬 잘 쓰고 있어서 워터파크갈때 물에도 안지워지는 펜슬 찾다가 납작브로우가 지속력이 더 좋다길래 사봣습니다.",
    "text9": "진하게 발리지 않고 자연스러운 색으로 적당히 발려서 좋아요! 사진에선 조금 쿨하게 나왔는데 실제로 보면 웜 쿨 상관없이 누구에게나 어울리는 색이에요!\n다만 수부지인 제 피부에선 파우더를 하지 않으면 날아가더라고요🥲",
    "text10": "진짜 잘 안그려짐 아프기반 함 근데 자연스럽기는 ㅅ함 그냥 스고잇기는 함",
    "text11": "사알짝 가격은 있지만 지금까지 쓴 브로우 중에서 가장 좋아서 벌써 3번 정도 구매했네요 색도 자연갈색인 모발에 딱 좋아요",
    "text12": "색이 뮤트하게 정말 잘 맞는 걸 찾게돼서 지금 2-3개째 사용 중이에여ㅜㅜ 부드럽게 잘 그려져서 좋은 것 겉아용",
    "text13": "잘 그려지고 색상도 자연스러워서 너무 맘에 듭니다 자주 사용할것같아요~",
    "text14": "역시 원래 쓰던 거라서 조아요!! 자연스럽고 안 뭉쳐서 조음 단지 비쌈;(",
    "text15": "모든 유미르의 백성들에게 고한다. 나의 이름은 에렌 예거. 시조의 거인의 힘을 매개로 모든 유미르의 백성에게 말하고 있다. 파라디 섬에 있는 모든 벽의 경질화가 풀리고, 그 속에 묻혀있던 모든 거인이 걷기 시작했다. 나의 목적은 내가 나고 자란 파라디 섬 사람들을 지키는 것이다. 하지만 세계는 파라디 섬 사람들이 사멸하길 바라며, 기나긴 시간 동안 커질 대로 커진 증오는 이 섬뿐만 아니라, 모든 유미르의 백성이 죽어서 씨가 마를 때까지 멈추지 않을 것이다. 나는 그 바람을 거부한다. 벽의 거인들은 이 섬 밖에 있는 모든 땅을 밟아 울릴 것이다. 거기 있는 생명을, 이 세상에서 구축할 때까지.",
    "text16": "피부 예민해서 아무거나 잘 못 쓰는데\n이거는 순해서 그런지 너무 잘 맞아요 ❤️",
    "text17": "만족하면서 잘 사용하고 있어요. 마음에 들어요 또 구매할게요",
    "text18": "쿨그레이보다 확실히 나은 느낌\n눈썹이 진한편이라서 브로우카라는 필수인디 잘 어울려요",
    "text19": "잘모르겠음 색상 미스여서 못썼어요 좋다고는 하던데 잫모르겟습니다",
    "text20": "이번에 부산여행을 가면서 친구에게 추천받았습니다. 원래 에스쁘아 펜슬이 유명한건 알고 있었는데 기존에 쓰던 클리오 제품을 잘 쓰고 있어서 바꿀 기회가 없었습니다. 그런데 신제품 나왔다는 소식에 한걸음에 구입을 하게 되었지요. 무난한 디자인도 아니여서 레드에 갑자기 꽂히기도 한 것 같습니다. 쨍한 레드컬러의 제품이라니 보기만해도 핫합니다. 제형도 원래 쓰던 제품과 비슷한 거 같고 사진상으로 왼쪽이 에스쁘아뉴트럴브라운 오른쪽이 제가 원래 쓰던 색상입니다. 제가 머리색이 블랙이라 잘 어울려서 기분이 좋습니다. 쉽게 잘 그려져서 초보자한테도 좋고 워터프루프여서 이번 여름휴가때 꼭 가지고 가야할 것 같습니다. 땀나는 계절에 잘 지워지지 않아서 더욱 만족합니다. 다음에는 팩트도 한번 갈아타봐야 겠습니다. 믿고사는 에스쁘아 감사합니다.",
    "text21": "기존 에스쁘아 더 브로우 펜슬도 잘 써서 재구매시점에 나온 신상인 더브로우 이지쉐이핑 펜슬로 구매해봤어요 납작한 아치 형태로 되어있어서 눈썹 앞머리부터 꼬리까지 한번에 잘 그릴수 있어요 뭉침없고 이름처럼 쓱쓱 잘 그려져요 뉴트럴 브라운 색상 예쁘고 너무밝지도 어둡지도 않고 좋아요! 워터프루프라서 꼬리쪽 안지워지고 좋은거같아요",
    "text22": "같은 브랜드 라인중 삼각펜슬 얇은 거 쓰다가 잘 부러지기도 하고 면 채우긴 아쉬워서 바꿨어요 맘에듭니다",
    "text23": "엄마 사줬어요. 잘씁니다 발림성도 그렇구 브로우들 중에 탑원템",
    "text24": "너무 너무 너무 좋아용❤️\n이번거 다쓰면 좀더 연한색상으로\n구매해서 써보려규요 ㅎㅎ\n쵝오👍👍",
    "text25": "모든 조선인들에게 고한다. 나의 이름은 재명 예거. 대통령의 힘을 매개로 모든 조선인에게 말하고 있다. 조선에 있는 모든 민주당의 경질화가 풀리고, 그 속에 묻혀 있던 모든 간첩은 걷기 시작했다. 나의 목적은 내가 나고 자란 중국 사람들을 지키는 데 있다. 하지만 세계는 중국 사람들이 사멸하길 바라며, 기나긴 시간 동안 커질 대로 커진 증오는 이 나라뿐만 아니라, 모든 중국인이 죽어 씨가 마를 때까지 멈추지 않을 것이다. 나는 그 바람을 거부한다. 나의 지지자들은 모든 땅을 밟아 울릴 것이다. 거기 있는 생명을, 이 세상에서 완전히 구축시킬 때까지.",
    "text26": "이거 유명한지 알고는 있었는데 원래 눈썹 잘 안그리는 똥손이라서 브로우펜슬 살까말까하다가 초보자도 그리기 쉽대서 한 번 사봤어요! 근데 그 이유대로..너무 진하게 발색되는게 아니라서 쓱쓱 그리기 쉽고 !! 제 눈썹 앞쪽이 좀 진한데 그리는 뒷쪽이랑 별로 차이도 안나고 좋은것 같아요 !!",
    "text27": "약간 비싼데는 다 이유가 있다! 넘나 잘 그려지고 좋아요~~~",
    "text28": "실용적이고 색감이 좋아서 거의 매일 쓰고 있어요.\n그립감이 좋아요. 휘뚜루마뚜루 쓰기 좋아서 거의 매일 쓰고 있어요. 할인할 때 살 생각이에요.",
    "text29": "제 인생 브로우에요! 이제 브로우는 이것만 쓸 것 같아요!!",
    "text30": "메컵 아티스트라서 사봣긔 웬만한분즐한테 다 잘어울리긔기모띄",
    "text31": "발색이 자연스럽고 지속력도 괜찮아요. 펜슬 끝이 부드러워서 초보자도 쓰기 쉬워요.",
    "text32": "다들 좋다고 해서 기대하고 구매했는데 생각보단 좀 실망스럽습니다. 모나리자라 눈썹을 거의 창조해내야\n유분기 있는 데엔 발색이 잘 안돼요. 발림감도 다른 브로우와 큰 차이점을 모르겠어요. 디자인은 예쁩니다 😅\n가격대비 좀 실망스러웠어요. 가성비 좋게 더 잘나온 제품이 시중에 많아서 이 제품을 재구매 하진 않을 것 같습니다",
    "text33": "색상은 붉은기 없는 브라운이에요. 원래는 막 그리기 쉬운 얇은 브로우를 썼었는데 이번 신상이 워터프루프기도 하고 기존 브로우가 유명해서 이번 건 어떨지 궁금해서 사봤어요. 납작하고 무르지 않아서 그리기 쉬웠고 발색도 잘 되고 뭉치지 않아서 좋았어요. 만족 소비 해서 기분 좋습니다. 굿굿~~🤭",
    "text34": "눈썹이 진짜 절반만 있는데요허허… 진짜 인생템 찾았습니다 저 색깔별로 다 있어요 히히 저도 눈썹이 생겼답니다~^0^!!에스쁘아꺼는 특히 얇고 모양이 그리기 쉬워서 눈썹초보인 저도 슥삭슥삭 쉽게 그릴수있어용 이거 써보시면 다른거 못 씁니다 (다만 땀 많이 흘리시면 살짝 지워짐",
    "text35": "이전 에스쁘아 브로우도 케이스가 견고한 편이라 좋았는데 이번 브로우는 진짜 튼튼해서 뚜껑에 금 갈 일 절대 없을 것 같아요! 너무 좋아요\n눈썹 숱 보통이고 별로 억세지 않은 편이에요. 눈썹 염색은 따로 안 하고 모발 색은 고동색 정도입니다. 내추럴 브라운으로 염색했다가 색 빠진 색이에요! 3호 컬러 잘 맞아서 잘 쓰고 있어요. 너무 밝거나 짙지 않고 자연스럽게 잘 그려져요.\n눈썹 채우기도 좋고 모서리 부분 세워서 아이라인 꼬리만 빼기도 좋아요. 지속력도 좋은 편이에요.",
    "text36": "부드럽게 잘 그려져요. 눈썹 쉐입 잡기에도 편한거 같아요.\n다만.. 발색이 좀 연해서 아쉽네요. 덧발라도 일정한 발색이라고 상세페이지에서 본거 같은데 그래서 그런지 눈썹 빈곳은 좀 더 진하게 채우고 싶은데 그게 잘 안되네요.\n그래도 여름이라 눈썹 꼬리가 잘 지워지길래 이 제품 산건데 땀흘려도 지속력 괜찮은거 같아요. 계곡이랑 워터파크 갈때 써보려고용. 색상은 손등에선 그래도 꽤 갈색빛인데 눈썹에 올리니까 좀더 애쉬빛 흑색?이라 예쁜 색은 아니라 아쉬워요.",
    "text37": "후기에 5호가 노란기가 돈다고해서 3호 뉴트럴브라운으로 샀는데 오히려 3호가 기존 더브로우 6호 라이트토프랑 비슷한 것 같아요! 더브로우 6호랑 비슷한 컬러 원하시는 분들 3호로 구매하세여\n퀄리티는 뭐 에스쁘아니까 역시 조아용👍 더브로우보다 더 빨리 쉽게 슥슥 그리기 편해요",
    "text38": "브로우로 유명한 에스쁘아 제품을 처음 사용해봤는데, 역시 부드럽게 그려지고 색상도 자연스러워 만족합니다!\n일반 손등에 그렸을때는 잘 안그려지는 것 같았는데 눈썹에 그리니까 잘 나오더라구요! 특히 지속력이 너무 좋았습니다.\n픽싱된 이후 닦아봤는데 안지워져서 새삼 놀랐습니당!\n앞으로도 정착하게 될거같아요 ㅎㅎ",
    "text39": "ㅠㅠㅠㅠ 아이브로우 맨날 저렴한 거 썼어서 좀 비싸게 느껴지지만 제품력이 좋아서 재구매했듭니다 ^^",
    "text40": "부모님이 필요하다셔서 구매했어요!\n익숙하진 않지만 좋아하는거같아요",
    "text41": "가격은 있지만 꾸준히 재구매해서 사용하는 제품입니다 살짝 밝은 자연모인데 딱 좋은 컬러감이에요 화장 진하게 한 날은 브로우카라도 하지만 연한 화장에는 안 해도 눈썹이 진해보이지는 않습니다!",
    "text42": "이 제품은 둥글둥글한데 약간 세모모양이라 잡기 편했습니다\n발림성도 부드러워서 잘 발렸어요\n눈썹 그릴때마다 항상 앞과 뒤가 연결이 안되는 느낌이었는데 \n요제품은 색도 저랑 잘 맞는것 같고 잘 그려져서 만족합니다\n약간 아쉬운점은 뒤 솔부분이 좀 짧다는 느낌이 있습니다",
    "text43": "브로우파우더만 쓰다가 이 펜슬에 정착함..\n컬러가 예뻐서 착붙이고.. 모양도 편리한듯",
    "text44": "모든 유미르의 백성들에게 고한다. 나의 이름은 에렌 예거. 시조의 거인의 힘을 매개로 모든 유미르의 백성에게 말하고 있다. 파라디 섬에 있는 모든 벽의 경질화가 풀리고, 그 속에 묻혀있던 모든 거인이 걷기 시작했다. 나의 목적은 내가 나고 자란 파라디 섬 사람들을 지키는 것이다. 하지만 세계는 파라디 섬 사람들이 사멸하길 바라며, 기나긴 시간 동안 커질 대로 커진 증오는 이 섬뿐만 아니라, 모든 유미르의 백성이 죽어서 씨가 마를 때까지 멈추지 않을 것이다. 나는 그 바람을 거부한다. 벽의 거인들은 이 섬 밖에 있는 모든 땅을 밟아 울릴 것이다. 거기 있는 생명을, 이 세상에서 구축할 때까지.",
    "text45": "색감 지속력 다 마음에 들어요. 특히 색감이랑 모양새.바쁜 아침에 후다닥 그려도 안 망해서 좋아요.어머니가 매우 좋아하셔서 재구매했어요",
    "text46": "자연스럽고 얇고 길어서 그리기 딱 편하고 좋아요\n색도 자연스럽고 마음에 들어요",
    "text47": "점자도 있고 얇고 넓적해 초보자들도 얇게 쓰기 좋아요\n색은 제가 자연 갈색인데 자연스러워요\n제품에 세심하게 신경쓴 티가 나서 좋아요",
    "text48": "에스쁘아 원래 유명한 브로우 제품 잘 쓰고 있었는데 신제품이어서 구매했어요 브로우날이 두껍게도 얇게도 쓸수 있게 커팅되어있어서 좋아요 케이스가 견고해서 뚜껑 부서지지않을거같아요",
    "text49": "얇은 거 잘 쓰고있어서 사봤는데 ㄱㅊ네요 확실히 좀 단단한 것 같아요",
    "text50": "기존 얇은 펜슬 잘 쓰고 있어서 사봤어용 한달리뷰로 남실세요",
    "text51": "에스쁘아 브로우 제품 잘썼었는데 단점이 잘 부러지는점이었어요 그래서 클리오로 갈아탔는데 리뉴얼 됐다고해서 구매해봤습니다.발색이 역시 예쁘고 두꺼워져서인지 덜 부러져서 좋네요! 1호품절이라 3호샀는데 추가 구매해야겠어요",
    "text52": "3,4,5 가지 컬러 구매 했는데 다 예뻐서 다양한 메이크업에 쓸 수 있어서 좋아요 👍 확실히 지속력이 더 좋은것 같네요 👍",
    "text53": "이건 믿고사는 브로우인거닽아요 색도이쁘고 잘연스러워용ㅇ",
    "text54": "자연스럽게 발색되어서 아주  만족합니다. 계속 구매할 것 같습니다.",
    "text55": "너무 안그려져서 힘줘서 빡빡 쓰다가 뿌러져서 버림. 개쓰레기템",
    "text56": "제가 아이브로우를 사용할 때 가장 중요하게 생각하는 요소가 발색, 발림성, 지속력인데 이 브로우가 딱 그렇네요!\n아무리 덧발라도 눈썹만 붕 떠보이게 진하지도 않고 부드럽게 발리면서 아침에 화장하고 밤 11시가 다 되어서 돌아와도 그대로.\n다른 건 몰라도 아이브로우는 이제 무조건 에스쁘아b",
    "text57": "기존에 타사 브랜드 제품을 쓰고 있었는데 리뉴얼 되고 만족감이 떨어져 여러 브랜드 돌다돌다 드디어 정착템 찾았어요!\n최근에 ㅍㄹㅍㄹ 제품도 써봤는데 발색, 발림성 둘 다 만족했지만 얼굴 기름기와 함께 앞머리에 스쳐서 그런지 오후되면 눈썹 꼬리가 지워지더라고요ㅠ\n그런데 이 제품은 오후 되어도 처음 그렸을 때와 똑같고 발림성도 좋아 아무리 덧발라도 진하게 발색 절대 안돼서 정말 좋아요👍",
    "text58": "처음에 배송 왔을때부터 사진 모습 그대로 약간 굳어있어서 느낌이 쎄했는데 역시나 안 발려요 피부에 자극이 갈 정도로 세게 눌러야 그나마 조금 발린듯 한데 눈썹쪽이 빨개질정도로 누르면서 발리는건 말이 안돼 불량이 온 거같아 올리브영 1:1문의 해봤는데 에스쁘아에서 확인한 결과 정상품이라고 하네요 \n쉽게 잘 발린다고 홍보하고 상품설명을 해놓고 이렇게 안 발리는데 정상품이라니 다시 1:1문의에 문의해놨습니다 저 같은 경우의 사람들이 꽤 있던데 다시 확인할 필요가 있을거같고 교환이나 반품 요청합니다",
    "text59": "얇은 버전을 너무 잘 사용했어서 구매해 봤어요!\n전체적으로 색감이 연해진 것 같아요 \n원래 라이트 토프 사용했었는데 매장에서 테스트 후 색감이 연해서 뉴트럴 브라운으로 구매했어요!\n패키지에 점자 있는게 센스가 좋은 것 같아요\n통통해서 귀여워지고 그립감도 더 좋아진 것 같아요\n유통기한도 넉넉해서 잘 쓸 것 같아요!",
    "text60": "기존에 더브로우 밸런스 펜슬 사용했었는데 눈썹 숱이 많고 두꺼운 저에게는 진하게 발색되는 감이 있어 하드타입 브로우를 찾던 중 기가막히게 에스쁘아에서 신제품이 나와 바로 구매했어용\n브로우 명가답게 발색 좋고 지속력도 좋아요\n눈썹 숱 많거나 두꺼우신분들 아묻따 이 제품 추천드립니다ㅠㅠ!!!  힘 안빼고 그려도 자연스러운 눈썹 완성이에요",
    "text61": "부드럽게 잘 그려지고 꽤 오래지속 되서 쓰는데 아주 아주 좋아요",
    "text62": "잘 그려져요! 색상도 쿨톤이 쓰기 좋은 색이고 발색력도 좋아요",
    "text63": "자연 갈발모라면 꼭 들여야 할 아이브로우 .. 너무 자연스럽",
    "text64": "어니 이거 어케 쓰는 거에야..? 나만 안 발라져요..? 유분이 있어도 없어도 그냥 허공에 바르는듯한 느낌 ㅜㅜ",
    "text65": "얇아서 그리기도 쉽고 색상도 자연스러워서 좋아요\n정착해서 계속 구매하고 있어용",
    "text66": "기존 삼각형 모양 아이브로우 쓰다가 신상 나왔다고 해서 구매했습니다! 기존 아이브로우는 4호 애쉬브라운 썼는데 같은 색이 없네요. 비슷한 색으로 3호 뉴트럴 브라운으로 써봤는데 애쉬브라운 보다 조금 붉은기가 있어요!(발색 위 뉴트럴, 아래 애쉬) 이지브로우이지만, 겉에 코팅이 아직 남아있어서 잘 그려지진 않아요 🥹 이건 코팅이 좀 벗겨져야 괜찮아질 거 같습니다. 한올한올 그리기도 기존 보다 조금 어렵지만, 넓적한 모양이라 급할 때 쓱쓱하기에는 편리할 거 같아요!! 그리고 이번에는 새로 점자까지 새긴 배려까지! 에스쁘아가 센스 있는 브랜드라는 느낌이 확 드네요 ㅎㅎ",
    "text67": "스키니 아닌 제품을 찾고 있던 중에 신제품이 나와서 구매했어요. 이전 제품은 애쉬브라운 쓰고 있었는데 이 제품으로는 같은 색상은 나오지 않아서 중간 제품 구매했어요 노란기가 많지 않았으면해서 뉴트럴 브라운 색상으로 구매했어요 솔 부분도 마음에 듭니다 워터프루프라고 해서 지속력이 기대됩니다 그립감도 좋고 양쪽 뚜껑 헷갈리지 않아서 좋아요",
    "text68": "이전 얇은 버전보다 더 빠르게 그릴 수 있어서 좋아요~ 지속력은 그리 좋진 않아서 파우더+픽서 하면 더 오래 유지되어 좋을 거 같네요",
    "text69": "에스쁘아 신상이라 기대감에 주문해봤어요\n\n제형 : 단단한편\n색상 : 3호 염색하지 않은 봄소프트톤에 자연스러운 색상\n장점 : 한올한올 결을 살려서 그리기 좋은 납작하고 날렵한 쉐입, 그리기 편한힌 그립감",
    "text70": "전번꺼 몇번쓰고 좋아서 요번엔 워터프루프로 해서 새로 나왔길래 구매했죠 애쉬브라운 쓰다가 이건 없길래 무난한 뉴트럴브라운 색상으로 구매했는데 자연스럽고 면이 넓어졌고 납작해져서 좋아요",
    "text71": "기존에 얇은 더브로우도 잘 사용하고 있었는데 지속력이 더 좋다하여 구매해 봤어요 지속력의 엄청난 차이는 모르겠지만 조금 더 나은 것 같고 듀툼해서 조금 더 빨리 그려집니다. 휘뚜루 마뚜루 쓰기 좋아요",
    "text72": "저는 눈썹숱이 좀 있어서 잘 그려지고 지속력도 꽤 괜찮은데 엄마는 눈썹숱이 적고 피부에 유분기가 있는 편이신데 아예 그려지지 않았어요..!  유분기를 제거하고 그리는게 좋을 것 같아요",
    "text73": "자연스럽게 그리기엔 얇은것보다 이 둥근납작이가 더 좋은 것 같아요 초보들도 쓰기 좋을듯용",
    "text74": "내가 눈썹 문신하기전까지\n너에게로만 정착하겠다\n그니까 단종ㄴㄴ!!",
    "text75": "발색이 부드럽게 잘 나오고 섬세하게 그려져 자연스러운 눈썹 표현이 가능했습니다. 지속력도 괜찮아 데일리템으로 쓰기 좋습니다.",
    "text76": "디자인도 심플해서 너무 좋고 색도 자연스럽게 나와요. 얇은 펜슬이라 초보분들에게 딱!ㅎㅎ",
    "text77": "리뷰 보고 고민하다가 샀는데 아예  안그러져요\n다른 에스쁘아 브로우 펜슬은 잘그러지는데 이건  하나도 안그러져서 돈낭비했어요\n제발 사지마세요",
    "text78": "에스쁘아 브로우 고급스럽고 이쁩니다 개인적으로 밸런스 펜슬이 좋아요",
    "text79": "에스쁘아 더브로우 이지 쉐이핑 펜슬 3호 구매했어요. 패키지도 이뿌네요",
    "text80": "일단 색상은 정말 맘에 드는데 발림성도 너무 좋응데 지속력이 좀 약한것강아요",
    "text81": "붉은기도 노란기도 없는 애쉬한 브라운이에요 저는 붉은기가 어울려서 약간 아쉬웠지만 어디에나 쓰기 좋을것같아요",
    "text82": "부드럽게 발리는 편이 라니라 사용감이 좋진 않았어요 그래도 흑발에 가까운 고동색 머리에 발색도 괜찮았고 지속력은 만족합니다",
    "text83": "발색이 여리여리해서 너무 진해질 걱정 없이 자연스럽게 그릴 수 있어요",
    "text84": "작은 삼각 눈썹펜슬보다 빠르게 면을 채우기가 편하네요...바쁜 아침에 대충 모양만들 때 빠르고 자연스럽게 표현하기 좋아요...그리고 아주 세밀한 펜슬로 눈썹밑쪽 라인부분만 살짝 잡아 마무리해주면 깔끔한 눈썹으로 연출할 수 있어서 좋아요. 이 펜슬 각도를 맞추면 라인도 표현할 수 있지만, 질감이 드라이하고 자연스런 발색이라 바쁜 아침엔 그냥 다른 세필 눈썹펜슬을 사용하고, 평소엔 이 제품으로도 괜찮아요. 5호 라이트 토프색을 먼저 구매했었는데, 매우 흐리고 연한 색이라 여러번 사용해야해서 3호두 추가 구매했어요...아주 무난한 세련된 색상이 맘에 드네요. 그리고 두가지 색을 부분적으로 함께 사용하면 좀 더 부드럽고 자연스런 분위기의 눈썹을 표현할 수 있어서 더 좋아요. 제품 질감이나 디자인 등 역시 에스쁘아 눈썹제품은 역시 만족스러워서 여러가지 가지고 있어요...눈에 띄는 빨간색 외관도 개성있고, 편리하구요.",
    "text85": "작은 삼각 눈썹펜슬보다 빠르게 면을 채우기가 편하네요...바쁜 아침에 대충 모양만들 때 빠르고 자연스럽게 표현하기 좋아요...그리고 아주 세밀한 펜슬로 눈썹밑쪽 라인부분만 살짝 잡아 마무리해주면 깔끔한 눈썹으로 연출할 수 있어서 좋아요.\n이 펜슬 각도를 맞추면 라인도 표현할 수 있지만, 질감이 드라이하고 자연스런 발색이라 바쁜 아침엔 그냥 다른 세필 눈썹펜슬을 사용하고, 평소엔 이 제품으로도 괜찮아요.\n5호 라이트 토프색을 먼저 구매했었는데, 매우 흐리고 연한 색이라 여러번 사용해야해서 3호두 추가 구매했어요...아주 무난한 세련된 색상이 맘에 드네요.\n그리고 두가지 색을 부분적으로 함께 사용하면 좀 더 부드럽고 자연스런 분위기의 눈썹을 표현할 수 있어서 더 좋아요.\n제품 질감이나 디자인 등 역시 에스쁘아 눈썹제품은 역시 만족스러워서 여러가지 가지고 있어요...눈에 띄는 빨간색 외관도 개성있고, 편리하구요",
    "text86": "맘에 들어서 재구매도 하고, 세일해서 쟁이기까지 했어요.\n이름처럼 바쁜 아침에 대충 모양만들 때 빠르고 자연스럽게 표현하기 좋아요...그리고 깔끔한 직선 표현도 쉬워요.\n이 펜슬은 각도를 맞추면 라인도 표현할 수 있고 질감이 드라이하고 자연스런 발색이라 뭉치거나 너무 진하게 발색되지 않아서 좋아요.\n3호는 아주 무난한 세련된 색상이 어느 화장에나 두루두루 어울려서 아주 맘에 들어요.\n빨간색 외관이 다른 제품들 사이에서 아주 눈에 띄어 찾기도 쉬워서 손이 잘 가요.",
    "text87": "이름처럼 바쁜 아침에 대충 모양만들 때 빠르고 자연스럽게 표현하기 좋아요...그리고 깔끔한 직선 표현도 쉬워요.\n이 펜슬은 각도를 맞추면 라인도 표현할 수 있고 질감이 드라이하고 자연스런 발색이라 뭉치거나 너무 진하게 발색되지 않아서 좋아요.\n3호는 아주 무난한 세련된 색상이 어느 화장에나 두루두루 어울려서 아주 맘에 들어요.\n빨간색 외관이 다른 제품들 사이에서 아주 눈에 띄어 찾기도 쉬워서 손이 잘 가요.",
    "text88": "바쁜 아침에 대충 모양만들 때 빠르고 자연스럽게 표현하기 좋아요...그리고 깔끔한 직선 표현도 쉬워요.\n세밀한 펜슬의 경우 정교한 한올 한올 표현에는 좋은데, 가끔씩 깨끄하고 시원스런 직선 표현을 하고 싶은데, 우툴두툴하거나 이상하게 미묘한 선으로 그려져서 꼭 면봉으로 수정해 줘야할 때가 있어요.\n이 펜슬은 각도를 맞추면 라인도 표현할 수 있고 질감이 드라이하고 자연스런 발색이라 뭉치거나 너무 진하게 발색되지 않아서 좋아요.\n3호는 아주 무난한 세련된 색상이 어느 화장에나 두루두루 어울려서 아주 맘에 드네요.\n빨간색 외관이 다른 제품들 사이에서 아주 눈에 띄어 찾기도 쉬워서 손이 잘 가요.\n이 3호는 벌써 재구매해서 쟁였네요.",
    "text89": "작은 삼각 눈썹펜슬보다 빠르게 면을 채우기가 편하네요...바쁜 아침에 대충 모양만들 때 빠르고 자연스럽게 표현하기 좋아요...그리고 아주 세밀한 펜슬로 눈썹밑쪽 라인부분만 살짝 잡아 마무리해주면 깔끔한 눈썹으로 연출할 수 있어서 좋아요.\n이 펜슬 각도를 맞추면 라인도 표현할 수 있지만, 질감이 드라이하고 자연스런 발색이라 바쁜 아침엔 그냥 다른 세필 눈썹펜슬을 사용하고, 평소엔 이 제품으로도 괜찮아요.\n5호 라이트 토프색을 먼저 구매했었는데, 매우 흐리고 연한 색이라 여러번 사용해야해서 3호두 추가 구매했어요...아주 무난한 세련된 색상이 맘에 드네요.\n그리고 두가지 색을 부분적으로 함께 사용하면 좀 더 부드럽고 자연스런 분위기의 눈썹을 표현할 수 있어서 더 좋아요.\n제품 질감이나 디자인 등 역시 에스쁘아 눈썹제품은 역시 만족스러워서 여러가지 가지고 있어요...눈에 띄는 빨간색 외관도 개성있고, 편리하구요.",
    "text90": "파우더타입 아이브로우만 사용하다가 오랜만에 에스쁘아 신상 아이브로우를 구매했는데, 만족합니다! 평소에 진하게 그려지는 펜슬보다 연하게 그려지고 자연스러운 펜슬을 선호해서 이 제품이 좋네요!! 연하게 그려지는 펜슬 좋아하시는 분들 추천합니다!😊",
    "text91": "작은 삼각 눈썹펜슬보다 빠르게 면을 채우기가 편하네요...바쁜 아침에 대충 모양만들 때 빠르고 자연스럽게 표현하기 좋아요...그리고 아주 세밀한 펜슬로 눈썹밑쪽 라인부분만 살짝 잡아 마무리해주면 깔끔한 눈썹으로 연출할 수 있어서 좋아요.\n이 펜슬 각도를 맞추면 라인도 표현할 수 있지만, 질감이 드라이하고 자연스런 발색이라 바쁜 아침엔 그냥 다른 세필 눈썹펜슬을 사용하고, 평소엔 이 제품으로도 괜찮아요.\n5호 라이트 토프색을 먼저 구매했었는데, 매우 흐리고 연한 색이라 여러번 사용해야해서 3호두 추가 구매했어요...아주 무난한 세련된 색상이 맘에 드네요.\n그래서 3호는 재구매해서 쟁였어요.\n그리고 두가지 색을 부분적으로 함께 사용하면 좀 더 부드럽고 자연스런 분위기의 눈썹을 표현할 수 있어서 더 좋아요.\n제품 질감이나 디자인 등 역시 에스쁘아 눈썹제품은 역시 만족스러워서 여러가지 가지고 있어요...눈에 띄는 빨간색 외관도 개성있고, 편리하구요.",
    "text92": "작은 삼각 눈썹펜슬보다 빠르게 면을 채우기가 편하네요...바쁜 아침에 대충 모양만들 때 빠르고 자연스럽게 표현하기 좋아요...그리고 아주 세밀한 펜슬로 눈썹밑쪽 라인부분만 살짝 잡아 마무리해주면 깔끔한 눈썹으로 연출할 수 있어서 좋아요.\n이 펜슬 각도를 맞추면 라인도 표현할 수 있지만, 질감이 드라이하고 자연스런 발색이라 바쁜 아침엔 그냥 다른 세필 눈썹펜슬을 사용하고, 평소엔 이 제품으로도 괜찮아요.\n5호 라이트 토프색을 먼저 구매했었는데, 매우 흐리고 연한 색이라 여러번 사용해야해서 3호두 추가 구매했어요...아주 무난한 세련된 색상이 맘에 드네요.\n그리고 두가지 색을 부분적으로 함께 사용하면 좀 더 부드럽고 자연스런 분위기의 눈썹을 표현할 수 있어서 더 좋아요.\n제품 질감이나 디자인 등 역시 에스쁘아 눈썹제품은 역시 만족스러워서 여러가지 가지고 있어요...눈에 띄는 빨간색 외관도 개성있고, 편리하구요.",
    "text93": "자연스러운 눈썹 좋아하시면 잘쓰실 것 같아요. 재구매한건데 잘쓰고 있습니다. 다쓰면 재구매할 것 같아요. 진짜 색이 넘 예쁨. 지속력은 평범해요.",
    "text94": "진짜 비싼디 이것만함거 없음 색상이 진짜 짱나지만 눙물 참고 산다",
    "text95": "색 만족하고 그리기 쉽고 그립도 좋아요 올영세일할 때 장만하하면 좋을듯",
    "text96": "색감과 발색은 좋앗지만 지속력이 생각보다 안좋았어용 그래도 휘뚤마뚤 쓰기 좋습니당",
    "text97": "처음엔 아무리 세게 그려도 잘 안그려졌는데 쓰다보니까 익숙해진건지 잘 그려져요 쉐입이 잘 그러지도록 만들어졌다고 유튜버가 추천해줬는데 그런건 잘 모르지만 각도에 따라 다르게 그릴 수 있어용",
    "text98": "집에서 셀프로 탈색하고 연한거 사봣는데 색깔 진짜 딱이예요..",
    "text99": "제품명 그대로 그리기 쉽고 발색은 좋아서 넘 만족해요\n색상도 자연스러워 좋아용",
    "text100": "급하게 산건데 커서 우선 쓱쓱 그리기 좋아요 대충 빨리 그릴 사람은 사용하기 좋을 듯",
    "text101": "지성피부라 눈썹이 잘지워지는편이라 지속력에 기대를 가지고 구매했어요 기존에 6호 라이트토프쓰고있었는데 매장에서 테스트해봤을때  3호 뉴트럴브라운이 가장 비슷했습니다  이제품 라이트토프는 더 노란느낌이었어요 참고바랍니당 넓은면으로 슥슥 눈썹 채워주고 세워서 앞머리랑 꼬리 샥샥그려주면 금방 완성이네요 지속력은 좀더 두고봐야될거 같은데 너무 더워서 그런가 이전제품이랑 차이를 모르겠어요ㅠㅠ 심 자체가 좀더 하드한 느낌이긴합니다 에스쁘아답게 빨간 패키지가 눈에 확 들어오고 몸통은 둥글지만 뚜껑은 삼각형으로 굴러다니지 않아요 요즘 저렴하면서 좋은 브로우들 많지만 색감이랑 디자인으로 에스쁘아제품만의 특색이 뚜렷해서 손이가게 되는거 같아요 추천추천합니당",
    "text102": "기존 아이브로우를 오랫동안 사용해왔는데 새로 나왔다고해서 사보았어요\n올영에서 단독으로 할인도 해서 조금 저렴하게 구입했네요  일단 부드럽게 잘 그려져서 편하고 넓적한 쪽으로는 채우기에 좋고 세워서 선 그리기에도 편하네요  워터프루프라니 물에  들어갈때 잘 안지워지길 기대해봅니다 기존 브로우보다 좀 가격이 있어 두가지 병행해서 사용해보려구요",
    "text103": "너무 졸은거 같아요 ㅎㅎ\n나중애 또 구매할게요 ㅎ\n굿입니자 아주 너무 좋아요 ㅎㅎ ㅇ",
    "text104": "인스타보고 구매했는데 실패 아니네요. \n잘 그려지고 스머징도 잘되고 굿",
    "text105": "3호 컬러 구매 했는데 발색이 새제품이라 그런지 잘 안되요\n특히 눈썹에 그릴려고 하니깐 더 안그려져요.. 손등에도 막 몇변 비벼서 저렇게 나왔어요",
    "text106": "밸런스 펜슬 쓰다가 이지 쉐이핑이 새로 나왔다고 해서 사봤는데 밸런스는 얇고 이지는 조금 더 두껍게 표현되는 것 같아요 저는 두 개 같이 사용할 듯 싶네요!",
    "text107": "애스뿌아는 색을 잘뽑아러 자주 사는거같애요근데 좀 비싸유ㅠ",
    "text108": "처음 쉐잎이 잘 잡혀있어서 그리기 편하고 발색력도 좋아요! 인기가 많아서 품절인 매장이 많아서 항상 올영 방문할 때 미리 쟁여놔야 해요 🥹 \n\n아이브로우 모양 자체가 특이한데 그 덕분에 바닥이나 가방에서 굴러다니지 않아서 좋고 디자인이 고급스럽고 눈에 잘 보이는 빨간색이라 찾기도 편해요!\n\n가끔 브로우 중에 너무 붉은기가 돌거나 회색기가 돌아서 눈썹만 둥둥 떠다녀 안예쁜 경우가 있는데 이 제품은 색이 자연스러워서 좋아요 다들 사기 전에 미리 색감 테스트 해보시고 머리색이나 본인 얼굴톤에 잘 맞는 색 겟 해가세용👍🏻",
    "text109": "눈썹그리는 건 처음 사는데 이제 민증사진 찍어야 해서 샀어요 고등학교 올라갈때 사진찍었는데 그때 눈썹을 안그렸더니 모나리자가 되었더라구요ㅠㅜㅠ 그래서 이번에 찍을때 쓸려고 샀는데 완전 좋아요!! 오늘 인생네컷 찍어면서 그려서 사진찍었는데 완전 만족!!! 처음 그려봐서 유튜브보고 따라 그렸는데 좋은것같아요 지속력도 좋고 발림성도 슥슥 부드러워요!! 그리고 이 제품은 굵기가 굵어서 초보자가 쉽게 그리기에 좋은 것 같아요! 내일 민증 찍으러 가는데 잘 찍힐 것 같아요!💗💗 이거 그냥 고민하시지 말고 바로 질러~~~~~~!",
    "text110": "눈썹그리는 건 처음 사는데 이제 민증사진 찍어야 해서 샀어요 고등학교 올라갈때 사진찍었는데 그때 눈썹을 안그렸더니 모나리자가 되었더라구요ㅠㅜㅠ 그래서 이번에 찍을때 쓸려고 샀는데 완전 좋아요!! 오늘 인생네컷 찍어면서 그려서 사진찍었는데 완전 만족!!! 처음 그려봐서 유튜브보고 따라 그렸는데 좋은것같아요 지속력도 좋고 발림성도 슥슥 부드러워요!! 그리고 이 제품은 굵기가 굵어서 초보자가 쉽게 그리기에 좋은 것 같아요! 내일 민증 찍으러 가는데 잘 찍힐 것 같아요!💗💗 이거 그냥 고민하시지 말고 바로 질러~~~~~~!",
    "text111": "사진에서\n위: 더브로우 이지 쉐이핑 3호 뉴트럴 브라운\n아래: 더브로우 밸런스 펜슬 2호 쿨그레이\n\n원래 더브로우 밸런스 펜슬 쿨그레이 색 사용하고 있었는데 가끔은 너무 잘 그려지는 점 때문에 짱구가 되더라구요😂 그래서 좀 더 스머지되는 제형에 자연모에 어울리는 색으로 알아보던 와중에 더브로우 이지 쉐이핑 펜슬이 새로 출시돼서 얼른 사봤어요.\n컬러는 3호 뉴트럴 브라운인데 만족스러워요! 검정에 가까운 자연모나 어두운 갈색 머리도 두루두루 잘 어울릴 색이에요. 발림성은 기존의 밸런스 펜슬보다는 조금 더 연하고 뭉툭하게 그려지는데 그래서 똥손인 저한테 딱이었어요 시간없을 때 대충 그려도 눈썹 모양이 이상해지지 않고ㅎㅎ 대신 조금 더 힘을 줘서 그려야 해서 안 부러지게 조심조심 사용해야 할 것 같아요! 전체적으로 만족입니당👍",
    "text112": "기존 더브로우 밸런스 1호, 6호 만족도가 높아서 새로운 라인도 구매했어요! 기존 제품은 얇아서 미세한 부분 채워주거나 결 살리기 좋았던 반면에 좀 귀찮았는데 두꺼운 심으로 나와서 좋아요 후기에 기존 라이트토프와 색상 다르다고 하셔서 3호 구매했고 붉은기 없이 색상 예쁘게 나온 것 같아요!! 너무 무르지 않아서 좋습니당",
    "text113": "잘 그려지고 발색이 진하지도 않고 뭉치지도 않아요!\n그리고 무엇보다 점자가 적혀있어서 놀랬어요!\n색감도 붉은기 노란기가 없어서 더 좋았어요\n워터프루프라서 그런지 시간이 지나도 눈썹꼬리가 지워지지않고 오래 지속되어요! 내일 계곡에 놀러가는데 물에서도 지속력이 좋은지 확인해봐야겠어요\n만족합니다!!",
    "text114": "이딴게 아이브로우? 라는 생각이 저절로 들 정도로 상품력 개쓰레기임. 원래 이거말고 삼각형으로된 얇은거 쓰는데 다자인이랑 이름 헷갈려서 잘못주문함 하....... 눈섭주위에 아무리 쿠션을 발라도 절대 안그려지고 그립감도 최악임. 너무 뚱뚱함;; 그래도 써봐야지 하고 쿠션 많이 발라주고 파우더 안바른 상태로 살살 그리는데 진짜 희미하게 그려져서 눈썹꼬리 없는데 일부러 길게 빼서 그린거 개티남;; 그렇다고 지속력이 좋으냐? 전혀 아님. 원래쓰던 삼각형 얇은거는 수정 안해도 하루종일 그대로인데 이건 집가면 걍 없어져있음;; 진짜 돈이 아까움 이게 2천원 더 비싼데 도대체 왜 비싼지 이유를 1도 모르겠고 걍 개쓰레기임. 에스쁘아는 이 상품의 이름을 바꾸던지 제품력을 업그레이드하던지 가격을 내리던지 해야될거같음 다신 안쓰고싶고 에스쁘아 개실망임",
    "text115": "에스쁘아 더브로우 이지 쉐이핑 펜슬 3번 뉴트럴 브라운\n잘 그려지는 편이에요 색상이 다양해서 좋은데 중간색상으로 구매했어요 다음엔 다른 색상으로 구매하려고 합니다 리필할 수 있는 제품이 좋은데 요즘에는 다른 브랜드에서도 잘 나오지 않더군요",
    "text116": "색상도 강하지 않아 사용하기 편하고 색상도 제 맘에 쏙드는 브라운 색상이네요 너무 만족하고 휘뚜루마뚜루 쓰기 좋은 즈로우입니다. 그리기도 계속하다보면 늘어서 그리기 편하고 익숙해지니 그리기 만족합니다 지속력도 좋아서 수정화장은 거의 안하는 편입니다. 초보자들은 좀 연습이 필요할것 같습니다.",
    "text117": "기존 더브로우 펜슬 6호 잘쓰고있는데 항상 꼬리쪽만 지워져서 이번에 워터프루프로 새로 나왔다길래 구매해봤어요!\n3호 뉴트럴 브라운이랑 5호 라이트 토프 엄청 고민하다가 후기에 이번 라이트 토프가 노란끼가 돈다길래 3호로 구매했는데 잘산거같아요ㅎㅎ\n기존 더브루우 펜슬 6호보단 살짝 진한거같은데 색은 비슷해요!\n아직 눈썹에 써보진 못했는데 맨살(손목)에는 잘 안그려지고 화장하고 나서는 잘 그려질거같아요 :)\n만족합니다👍👍",
    "text118": "기존에 있던 슬림한 브로우를 엄청 잘 썼었는데 컷팅이 맘에들어서 사봤어요!! 라이트토프 잘 쓰다가 바꿨는데 오히려 뮤트톤에 잘맞는거같아서 맘에드네용 \n\n눈썹 앞머리를 눈썹모 하나하나 그리듯 쓰는걸 좋아해서  넓은면 채우는게 손이 많이가도 꾸준히 슬림한것만 쓰다가 \n요걸로 바꿨는데 요건 날렵한면이랑 넓은면이 둘 다 있어서 여러모로 쓰기가 편하고 좋아요 ㋡",
    "text119": "엄청 뷰드럽개 잘 그려져요 색도 자연스럽고 맘애 들어요 대구매의사있어요",
    "text120": "발색도 잘되고 넓어서 슥슥 그리기 편해요! 전에는 슬림한거 썼는데 이것도 좋아용",
    "text121": "재구매한거고 또 구매할거임ㅁ.. 너무 너무 내취향인 브로우 자연스러운 거 좋아하는 똥손한테 추천!! 색도 적당히 밝으면서차분?? 요즘 밝게 빼는게 유행이긴한데 너무 밝지않아서 좋아요",
    "text122": "평소에 청순한 느낌으로 눈썹 그리는 편인데,,,\n\n에스쁘아 아이브로우가 최곱니다...\n\n결국 돌고돌아 에스쁘아로....✨️\n발삭도 좋고, 지속력도 좋아서 눈썹 처음 그릴때 신납니다 ㅎㅎ \n\n체고!!",
    "text123": "왜 유명한지 알겠을 정도로 좋아요\n삼각형이나 샤프형 모양보다 더 쉽게 그려지고 잘 그려져요 파우더 처리하고 사용하면 거의 안 지워져요\n색도 잘 뽑았어요..🫰",
    "text124": "친구들이 에스쁘아 브로우 추천해줬는데 신제품이 나와서 사봤어요! 역시나 이제품도 색상은 물론 파우더리한 마무리감, 여름에 땀나도 지속되는 짱짱함까지 다 갖췄네요! 특히 자연스러운 색상이 좋아용!",
    "text125": "원래 쓰던검데 워터프로프라해서 냉큼 샀습니다 원래도 좋은제품이라 ㅎ 아직 워터프로프 기능을 확인하진 못했지만 기존꺼와 비슷해서 일단 쓰고 봅니다",
    "text126": "너무너무 좋아요 재구매 할 거 같아요 완전히 강추드립니다 꼭 구매해보세요~",
    "text127": "구매하는 이유를 알겠더라구요. 쉐이프도 또 색상도 아주 마음에 달며 지속력도 좋은 것 같아요. 추천하고 싶습니다",
    "text128": "ㄷㅇㅅ 아이브로우 쓰다가 갈아탔는데 확실히 다르긴함 ^^ 픽싱력이 좋은듯",
    "text129": "추천템 \n저는 이걸로 아이브로우 정착했습니다 똥손도 그리기 쉽고 무엇보다 짱 자연스러워요!!",
    "text130": "만족합니다\n근데 그리다 중간에 펜슬이 뿌러짐 ;; ㅋㅋㅋ\n전체적으론 좋아요",
    "text131": "초보라 눈썹 그리는거 어려워하는데 잘 발리고 좋네욤 색도 적당한 브라운이라 이질감없이 괜찮습니당",
    "text132": "잘 그려져요!! 그래서 맘에 들어요! 부드럽게 발리고 색도 딱 적당해요",
    "text133": "제품력 너무 좋아요!! 한 달 동안 만족하면서 쓰고 있습니다",
    "text134": "아이브로우는 이거만 써용 눈썹 잘 못 그리는 편인데도 발색 좋고 너무 진하게 그려지지고 않아여 지속력이 오래가서 좋습니댱",
    "text135": "아이브로우로 이것만 쓰는거 같어요 색깔이 예뻐서 맘에 들어요",
    "text136": "기존 에스쁘아 얇은 브로우펜슬 계속 재구매 해서 이용했는데\n신제품 출시됐길래 궁금해서 사봤어요\n발색은 전보다는 연하게 표현되는데 초보이신분들은 오히려 발색이 한번에 잘 안되는게 그리기 수월할것같아요!",
    "text137": "여름이라 잘 지워지지 않는 브로우를 찾고 있었고 이걸 제가 찾았네요. 지속력도 좋고 사용할 때의 쉐입하며 발림성 역시 좋습니다. 여름철 기쁘게 사용할 수 있을 것 같아요.",
    "text138": "얇은 심으로 빈 곳을 자연스럽게 채우기 좋아요! 3호 뉴트럴 브라운은 애쉬톤이 은은해서 자연모에 잘 어울려요 ✨ 파운데이션 위에 발라야 선명하게 올라오지만, 데일리 룩에는 오히려 산뜻한 느낌이 나서 좋네요. 브로우 영양제 증정도 꿀팁~",
    "text139": "눈썹색과 아주 흡사해요. 그래서 제 경우 이 브로우 펜슬만 사용하면 눈썹이 더 진해보여요 ㅎㅎㅎ\n같이 산 라이트 브라운하고 같이 사용해요.\n\n그런데 오른손으로 왼쪽 눈썹을 그리는 건 수월한데 왼손이든 오른손이든 오른쪽 눈썹 그리는 건 불편해요. 아직 익숙치 않아서 그런지.",
    "text140": "눈썹이 머리색보다 한 톤 밝은 메이크업 선호하는 일반적인 흑갈색 자연모입니다\n\n같은 네이밍이어도 기존 브로우보다 색이 약간 밝다고 해서 고민하다가 3호 샀는데 제 생각보다는 색이 밝지 않고 자연스러워요!\n\n눈썹쪽이 자주 간지러워서 손등으로 꾹꾹 누르면 손등에 화장이 찍혀나오고 화장이 지워져서 사봤어요\n\n이 제품도 유분때문에 아예 찍혀나오지 않는 건 아니지만 확실히 기존에 쓰던 일반 아이브로우보다는 묻어져나오는 게 덜하고 오래가요!\n\n앞으로도 세일하면 살 것 같습니당",
    "text141": "원래 에스쁘아 브로우가 제 인생템이라서 몇통째 재구매해서 쓰다가 좀 더 그리기 쉬운 신상 나왔길래 고민도 안하고 바로 질렀습니다ㅎㅎ\n색도 너무 연하지도, 진하지도 않아서 딱 적당했고 색도 너무 예뻐요ㅎㅎㅎ 동글동글한 패키지던데 너무 마음에 듭니다!",
    "text142": "기존 더브로우 잘 쓰고 있는데요\n1호 6호 쓰고있는데 1호는 생얼에는 조금 진한거 같고\n6호는 조금 발색이 약한거 같아서 더브로우를 하나 더 구입할까 생각하고 있었는데 신상이 나왔길래 사봤어요\n\n색상은 뉴트럴 브라운으로 샀는데 색상은 노란기도 없고 붉은기도 없는 딱 눈썹에 적당한 브라운이에요\n생얼에도 잘그려지고 자연스러워요 그리고 두꺼워서 더 안정감있게 발리는데\n더브로우가 조금 더 발색이 부드럽게 그려지는거 같아요\n둘다 잘 사용할거 같아요\n\n위에가 이지쉐이핑 뉴트럴브라운\n아래가 기존 더브로우 클래식브라운",
    "text143": "여뮽~가뮽 사이에 있는 21호입니다.\n\n원래 에스쁘아에서 기존 아이브로우 4호 사용중이었는데, 신제품 3호가 컬러가 더 잘 맞는 것 같아요. \n\n그리고 더 자연스럽게 그려지는 것 같아서 좋아요.\n\n기존 제품보다 좀 더 단단해서 덜 진하게 그려져요. 근데 자연스러워서 만족스럽습니다.",
    "text144": "헤어톤에 맞추기위해 그레이 브로우를 사용했었는데,\n발색이 너무 진해서 파우더키트를 구매했습니다.\n 자연스럽지만 그레이브라운이라는 이름과 달리 붉은기가 많이돌고 약간 뜨는감이 있어서 \n새로 나온 에스쁘아 브로우를 구매하게되었는데 3호 뉴트럴브라운은 붉은기가 없고 발색이 진하지않아서 마음에 듭니다. \n결을 그릴땐 장점일지 모르겠지만 조금 딱딱한 감이 있습니다.",
    "text145": "평소에 에스쁘아 브러우만 쓰는데 역시 뭉치지도 않고 잘 그려져요 😍 앞으로 여기것만 쓸듯",
    "text146": "너무 맘에 들어요  그래서 또 구매하게됐네요\n유지력 지속력이 오래가고 색상도 맘에 들어서 너무 좋아요",
    "text147": "수영복 안에 입으려고 샀어요!\n생각보다 면적이 크고 챡 붙는 느낌이라 전혀 불편하지 않더라구요! 원피스 안에 입어봤는데 티도 안나고 괜찮더라구요",
    "text148": "다써가서 이번 세일때 사다둿어요 ㅎㅎ\n색상도 모든게 다 맘에 들어요~\n언젠간 1+1도 해주실까요? \n암튼 잘 쓰고 잇습니다",
    "text149": "홧김에 올영세일때 산건데 가성비 좋게 잘 산것같아요\n발색력 좋아요",
    "text150": "여태까지 썻던 눈썹 펜슬중에 제일 맘에 들어요\n색상도 사용감도 유지력도 디자인도\n너무 다 제 스타일!\n초보자들도 잘 쓸수 있는 그런 펜슬같아영❣️",
    "text151": "색감은 슈에무라 보다 더 연해서 자연스럽고 좋은데\n발색이 잘 안될때가 있어여\n그래도 자연 스러워서 흑발 머리에 강추",
    "text152": "최모나님 영상보고 구매하게 됐는데\n색상도 사용감도 유지되는것도\n어느것 하나 맘에 안드는게 없어요\n디자인 색상도 너무 세련된 레드고 너무 예뻐요\n다쓰면 재구매 할게요\n좋은제품 만들어줘서 감사해요❤️",
    "text153": "이거 색감이 자연스럽고 좋더라구요\n사서 기분 좋아옹!!!\n잘쓸게옹",
    "text154": "이거 쓰고 수영장다녀 왔는데 하나도 안 지워졌어요. 막 그려도 티안나고 이걸로 애굣살 그리면 진짜 자연스러움",
    "text155": "부드럽게 잘 그려집니다. 색상도 진한편이구요. 맘애들어요.",
    "text156": "색은 너무 마음에드는데 발림성, 발색은 좋은지 모르겠네요..",
    "text157": "다른버전으로 구매했다가 너무 괜찮아서 요것도 구매해 봤어요",
    "text158": "오프라인매장에서 할인없이 정가에 단품구입해서 아쉽지만 제품자체는 괜찮아요..",
    "text159": "오토라서 너무 편해요\n발림성이 조금 뻑뻑한? 느낌이에요\n그래도 얇게는 잘 그려집니다",
    "text160": "손쉅게 그릴슈잇오요 초보자들흔테 추천해요 색도 자욘스롭게 예쁘고 맘에들오요!!",
    "text161": "그리기 쉬워요! 제 눈썹이 진짜 숯많은 검정색이라 항상 그레이색만 썼는데 이번엔 숯 좀 정리하고 갈색으로 사봤어요 브로우치곤 비싼감이 있지만 자연스러운 갈색이 맘에들고 그리기 편해서 후회없어요",
    "text162": "원래 다른 제품 쓰다가 추천 받아서 처음 써봤는데 자연스럽고 좋아요 ◡̈",
    "text163": "발림성 부드럽고 뭉침이 없어요!! 그런데 조금 두꺼워서 초보자가 쓰기에 적합하지는 잘 모르겠네용 ㅠㅠ",
    "text164": "잘 그려지기는 하는데\n섬세하기보가는 그냥 뭉뚱그려지는 느낌?",
    "text165": "윈터 너무 옙흐네요... 농협은행 제품은 너무너무 예쁘고 잘 썻어용",
    "text166": "각져서 더 그리기 편해유 재구매 의사 있음 추천합니다 ㅎㅎ지속력 좋음",
    "text167": "손등에 해봤을때는 발색이 왜이래 안됨???  이생각 했었는데 눈썹에다 해보니ㅣ카 개잘됨ㄷㄷ; 캬 라인만 잘잡으면 조녠 이쁘니까 색 잘 맞춰서 사세여~~",
    "text168": "여행할때 가지고 다니려고 규매했어요\n사은품으로 주신 눈썹마스카라도 너무 좋으네요",
    "text169": "유튜버들 추천이 많아서 비싸도 사봤는데 뭉침이 없고 부드럽게 잘 그려집니당~ 초보자가 사용하기에 편하고 잘 그려지는 것 같습니다🥰",
    "text170": "좋긴 좋아요.. 근데 받고 열었는데 가루랑 덩어리들이 묻어있길래 뭐지 했는데 이렇게 부러져 있네요ㅠㅠ 이런 경우는 처음이라 당황스러워요..",
    "text171": "기존 더브로우를 잘쓰고 있어 구매했는데 그것보다 두꺼워서 더 그리는데 편한 것 같습니다! 스크류 브러쉬도 아주 맘에 듭니다! 추천합니다~",
    "text172": "색감도 괜찮구 발색도 나쁘지 않아요! 발림성이 좀 아쉽지만 무난하게 사용하고 싶으시다면 추천!",
    "text173": "기존 사용하던 에스쁘아 아이브로우 비교샷이에요 조금 더 커지고 둥글어졌어요 발림성은 여전히 좋습니다!",
    "text174": "일단 진하게 안그려서 좋고, 제형도 단단한 편이에요 다만 가격이 아이브로우 치고 좀 있어서 세일할 때 사는게 좋을 것 같아여",
    "text175": "24시간 동안 화장 안 지우진 않아서 24H지속력은 모르겠어요. 근데 꼬리 부분이 안 지워지긴 합니다 ! 유분있으면 잘 그려지고 애초에 제품 모양 자체가 그리기 쉬운 모양이라 좋네요 ~",
    "text176": "처음에 샀을때 손등에 그려보고 색깔 예쁘길래 큰 맘 먹고 주고 샀는데 얼굴에 막상 발라보니 발색이 하나도 안되더라고요? 다른날 계속 여러번 써봤는데 타사 제품보다 비싼데도 불구하고 발색도 잘 안되고 제가 불량품을 샀나 싶어 얼마뒤 또 사봤는데 역시.. 안되더라고요ㅠㅠㅠ 이거 문제 있는거 같아요 기대했는데 색깔은 예쁘지만 안 나오는게 너무 아쉽네요",
    "text177": "부드럽기 잘 발려지고 뒤에 달려있는 브러쉬가 부드러워서 만족스러워요",
    "text178": "인생 아이브로우를 찾았습니다 ! 너무 조아용... 이 제품만 쓰려구요 번짐도 없고 마음에 듭니다",
    "text179": "🫶🏻🐻🤑 4년차 골드올리브 솔직후기🤑🐻🫶🏻\n\n두꺼운 버전 슥슥 그리기 좋음",
    "text180": "세상에서 제일 좋은 브로우 등장이요..친구가 추천해서 사봤는데 진짜 최고입니다",
    "text181": "다른 아이브로우보다 한번 그렸을 때 발색력이 진하고 굉장히 얇게 그려져요",
    "text182": "틀 잡기 보다는 속 채워주는 용도로 쓰는데 색감 예쁘게 잘 나와요",
    "text183": "여름뮤트\n염색 안한 자연모 (햇빛 비추면 밝은 뮤트갈색)\n\n3번이 제일 자연스러움  \n쌩얼도 자연스러운 화장했을때도 잘 어울림\n\n5번도있는데 5번은 눈화장을 좀 더 진하게할때나 립에 포인트주고싶을때 굳굳",
    "text184": "클리오만 쓰다가  이제품 추천받아 사봤는데\n발림성 좋아서 쉽고 부드럽게 잘그려지구요!!!!!\n지속력도 좋은편이에요\n모양도 딱 그리기 좋아요!!\n클리오보다 저는 이제품이 좋네용\n갈아타야겟아요~~~\n추천이요",
    "text185": "이거 왜 안삼? 눈썹은 이거로 정착함 조금 비싸긴한데 비싼값 함",
    "text186": "맨날 얇은 것만 쓰다가 대충 눈썹 그리고 싶어서 구매했는데 너무 좋아요\n여쿨 + 자연모라면 무조건 이 색상 사세요",
    "text187": "이제 아이브로우 제품 이것만 쓸거에오 ㅠㅠ 지속력도 좋고 발림성도 대박입미다",
    "text188": "양이 많아요.\n여러번 썼다고 굳지도 않고 오래 가요.\n갖고다니기도 편하네요.",
    "text189": "테스트해보자마자 가격 보지도 않고 사버림 색도 예쁘고 날렵하게 그려지면서 연하게 나와서 눈썹 초보자인 나한테 아주 딱임",
    "text190": "너무너무 만족스러워여 공병이 벌써 몇개인지 모릅니다 굿입니더",
    "text191": "발삭도 좋고 발림성도 좋고 진짜 인생 브로우입니다 짱 조아여 ㄱ",
    "text192": "브로우 초보자들은 이거 구매하세요\n손의 힘 조절 스킬이 덜 필요합니다\n\n비슷하게 생겼지만 비슷한 라인의 각진 모양의 브로우를 아주 잘 애용하는데요, 잘못 보고 이걸 샀지 뭡니까ㅎ",
    "text193": "색상만잘고르면 애정템이 될거같아요!! 한번실패햇는대 이번앤 성공쓰",
    "text194": "두께가 딱 제 눈썹두께랑 비슷해서 그리기 편해요 출근전에 쓱쓱하기 좋아요",
    "text195": "너무 얇으면 세심하게 그려지기는 하나, 잘 부러지고 빨리 슉슉 그리기 어려워서 아쉬웠슴다. 그치만 요놈은 적당히 잘 빠진 쉐입과 얇기, 경도 그리고 자연스러운 색상과 우수한 지속력이 맘에 들었어요!\n잘 안 뭉치게 빠르게 쉭쉭 그려짐!!",
    "text196": "진짜 쓱쓱 질그려지고 오래가고 모양잡시 쉽고 이만한 브로우없어여",
    "text197": "솔직히 브로우 탑급 제품입니더 이유가 잇어여 진짜 잘그랴지고 자연스러움",
    "text198": "각진 건줄 알고 산건데 잘못샀어요ㅠㅠ \n발색이 진하지 않아서 초보자가 쓰기에 좋을 것 같네요!",
    "text199": "이거 오리지널 버전인 얇은것보단 발색이 약해요 칠해지는 부위가 넓다보니 연한건 이해하는데 그 발색을 상상하고 구매하시면 안됩니다ㅠ 연해용..",
    "text200": "발색이 자연스럽고 좋아요. 초보자들이 쓰기 편하고 좋습니당"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[납작브로우] 에스쁘아 더브로우 이지 쉐이핑 펜슬 5 colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020741516ko.jpg?l=ko",
    "review_name": "4호 라이트 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207415",
    "text1": "에스쁘아 더브로우 밸런스 펜슬 소프트 브라운 색상을 두개..\n구매를 했는데 받아서 직접보니까 심이 너무나 얇아서 깜놀!\n다시 찾아보니까 이지 쉐이핑 펜슬이 있어서 평상시에 자주..\n사용하는 라이트 브라운 색상으로 다시 두개 구매를 했어요..\n하나는 집에서 사용하고 하나는 파우치에 휴대용이라 두개~\n워터프루프 브로우라서 좀 기대가 되고 잘 사용할것 같은데..\n두가지 섞어가면서 사용하는 것도 나쁘지 않을것 같네요^^;;",
    "text2": "유튜브에서 먗번 본 제품이라 매장에서 테스트 해봤는데 컬러가 너무 마음에 들어서 구매하게됬어요\n근데 생각보다 유지력이 오래안가요 아이브로우가 유지력 짧은건 처음… 근데 컬러가 너무 예뻐서 쓰는중이에요 발림성은 그냥 아이브로우랑 비슷해오",
    "text3": "그리기 너무 편리하고 얇으니까 실패할 가능성이 적어요! 너무 만족합니다!!",
    "text4": "가격 행사 더 했으면 좋겠어용\n제품은 발림성면에선 만족해요",
    "text5": "두달 쓰니까 딱 맞네요 ㅋㅋㅋ ㅋ그리기 편하고 너무 좋아요 추천",
    "text6": "처음 써 봐요 색상이 잘 올라가지도 않고 발림성도 그닥,,, 돈이 너무 아깝지만 그래도 스크류 브러쉬는 좋아요 아마 진한 색상들은 발색력이 괜찮을 거 같아요 살 거라면 연한 색은 피하세용 세일하실 때 사거나 하는 거 추천 드립니다 이 가격주고 사기는 많이 아까워요",
    "text7": "유뷰트에서 보고 구매했는데 색깔도 무난하고 초보자가 쓰기 편한 것 같아요 다른 아이브로와 다르게 빨강 레드로 외형이 되어 있어서 수납할 때 구분하기 편해요",
    "text8": "아이브로우 치고 꽤 비싼 편인데 가격 값 해요 지속력도 좋고 잘 그려져용",
    "text9": "두꺼운 브로우는 오랜만이라서 어색하지만 색상도 제눈썹에 맞아서 만족해요",
    "text10": "브로우 이것저것 써봤는데 발색도 괜찮고 발림성도 좋아용 자연스럽게 그려져요",
    "text11": "사용해본 아이브로우 중 가장 좋음\n사용하다보면 발색이 약해지는게 많은데 이건 안 그럼",
    "text12": "발림성도 좋고 색깔도 맘에 들어용. 바르다가 잘못 그었을 떄 바로 지우면 잘 지워져서 좋고, 지속력도 좋아서 아이브로우는 이것만 써용",
    "text13": "올리브영엔 역시 없는것이 없다 간식이던 급할때 살 물건이던..엄마아빠 선물이던..",
    "text14": "이거 눈썹 그리기도 좋고 다 괜찮은데 너무 잘 부러진다....그래도 좋음. 깔끔함",
    "text15": "더브로우 밸런스 펜슬보다는 발색이 잘 안되는것 같아요.\n지속력과 발림성은 비슷합니다!\n유분이 적당할때는 잘 그려지지만 유분이 많다- 싶을땐 \n전혀 그려지지 않더라고요. \n그래서 파우더 처리후 사용을 추천드립니다.\n\n저는 기존 얇은 제품이 더 마음에 들고, 이 브로우는 가격이 좀 높다고 생각해서 재구매는 안할것 같습니다!",
    "text16": "눈썹 잘 못그려서 여러번에 걸쳐서 그리는편인데 흐리게 그려져서 좋아요. 적당히 부드러워요 만족합니다",
    "text17": "딱 원하던 색깔이에요!! 슬림한것보다 납작한거 좋아하는데 너무 좋아요 ㅎㅎ",
    "text18": "기존 사용 사는 색상보다\n연한걸로 써보고 싶어서\n라이트 라인 두개 다 구매햇어요 ㅎㅎ\n근데 어플이랑 매장이랑\n가격 다른곳이 너무 많네요 😢",
    "text19": "진하게 그려지지 않아서 최애 브로우에요\n눈썹이 원래 너무 진해서 라이트브라운으로 그러주고\n눈썹 마스카라를 바르면 딱 좋더라구요\n애쉬브라운인가 샀다가 저한텐 좀 칙칙해보여서..\n다시 라이트브라운으로 돌아왔습니다\n애쉬가 들어가면 다 좋다고 하던데.. 그런거 믿지말고\n자신에게 잘 어울리는 컬러로 신중히 구매하시길!!",
    "text20": "두꺼워서 그런지 확실히 눈썹 그리기 쉽고 지속력도 오래 가서 좋아요",
    "text21": "에스쁘아 납작브로우 라이트 브라운으로 구매했는데 부드러운 발림성에 색상도 자연스러워서 좋아요~^^",
    "text22": "온라인 구입 편하고 좋습니다. 쿠폰이나 행사도 자주해서 굿",
    "text23": "선명하고 부드럽게 잘 그려져서 결 살려 그리기 좋아요! 발색도 잘 됩니덩",
    "text24": "잘 발려서 잘 쓰고있는데.. \n가격이 조금 있네요. 좀 잘 부러지기도 하구요. \n그래도 이만한 템은 없어서 재재구매 하고있어요.",
    "text25": "생각보다 진하게 나와서 초보자들은 롬앤 추천 근데 이거 진짜 좋어요",
    "text26": "지속력 좋고 색도 염색한 머리에 잘 맞아서 세번째 재구매했어요",
    "text27": "너무 좋아용˚✧₊⁎❝᷀ົཽ≀ˍ̮ ❝᷀ົཽ⁎⁺˳✧༚",
    "text28": "얇아서 그리기가 정말 쉽고 색도 봄웜톤에 잘 맞는것 같아요 잘 사용중이에요 ㅎㅎ",
    "text29": "잘 안발리고..잘빠지고..그래요\n재구매는 안할 것 같아요..\n가격대비 별로",
    "text30": "저는 눈썹을 아주아주 중요하게 여기는 사람입니다\n물놀이 가려고 워터프루프 제품 찾다가\n기존에 있던 에스쁘아 브로우를 아주 잘 쓰고 있고 \n제 인생 브로우라 생각해서 이번에 새로 출시한 이 제품 구매했어요 ! \n이건 좀 통통한? 패키지이고 좀 더 두꺼워서 아주아주 \n쉽게 그리긴 힘든것 같아요 ㅠㅠ 색은 마음에 드는데\n왼쪽이 기존 브로우 오른쪽이 새로 출시된 브로우\n둘 다 라이트 브라운 입니다 !",
    "text31": "이게 뭐라고 해야 될까… 아직 친해지려고 노력중이에요…\n매장에서 직접 테스트했지만 손등에 올리는거랑 눈썹에 올릴때 발색력 차이 좀 있어서…ㅎㅎ 디테일한 눈썹 뭐 또렷한 느낌이 원하시면 이거 아니에요 진짜 아니에요. 만약 아 내가 큰손이다? 그럼 이거 사세요 발색이 연해서 오히려 괜찮을거에요",
    "text32": "안녕하세요 자칭타칭 눈썹 전문가입니다….^^\n선명하게 결 살려서 그리눈 거 좋아하시는 분들은 무조건 추천…! 근데 뇌빼고 아무생각 없이 그리면 진짜 촌스러운 짱구가 되기 쉽상이기에 컨트롤을 조금 요하는 제품입니다:..:",
    "text33": "이전에 나온 세모 쉐입보다 훨씬 쓰기 편합니다\n지속력 좋고 색깔도 예쁘고 만족스러워요",
    "text34": "봄 라이트로 브라운 염색하고 난뒤 사용하려고 구매함\n색상은 너무 예쁘거 이질감없음\n아쉬운건 발림성 좀 뻑뻑하지만 바르다보면 다시 잘 발리기도한다 길들여놔야할듯 그라고 덧바르면 진해지니 주의할것",
    "text35": "3,4,5 가지 컬러 구매 했는데 다 예뻐서 다양한 메이크업에 쓸 수 있어서 좋아요 👍 확실히 지속력이 더 좋은것 같네요 👍",
    "text36": "맨날 쉐도우로만 눈썹그리다가 친구거 써보고 따라샀어요 발림성 ㄹㅈㄷ고 색도 엄청 자연스러워요 애쉬브라운으로 눈썹탈색했는데  색깔 딱 맞아요 추천!!",
    "text37": "기존꺼 잘 쓰고 있다가 신제품 나와서 구매해 봤어요~ \n사은품으로 브로우카라도 받았는데 에스쁘아 브로우 카라도 원래 잘쓰던거라 좋아요~~\n기존꺼보다 상품 자체가 두꺼워서 불편하지 않을까 생각했는데 오히려 두꺼워서 안정감 있게 그려져용",
    "text38": "부드럽게 잘 발색돼요 색이 생각보다 잘 나와서 제 눈썹 컬러랑 완전 똑같아요 쓱쓱 그려도 잘 채워집니당",
    "text39": "부드럽게 잘 발색돼요 색이 생각보다 잘 나와서 제 눈썹 컬러랑 완전 똑같아요 쓱쓱 그려도 잘 채워집니당",
    "text40": "봄웜라라서 눈썹 진하면 인상이 엄청 달라지는데\n브로우 제품은 에스쁘아가 최고네요.. 지속력도 지림",
    "text41": "친구가 추천해줘서 써봤는데 넘 좋아서 이제 이걸러 정착했어용!",
    "text42": "초보용으로 딱 좋은 거 같아요 그리기도 편하고 색감도 맘에 들구요 다음엔 다른색도 사보려구요",
    "text43": "이게 젤 낫긴한데 열댓개 넘게 쓴 거 같은데 \n빨강색이 좀 질려요 빨간색을 안좋아해서ㅎㅎㅠ\n그치만 그리긴 이게 젤 편해요",
    "text44": "한번도 못 써보고 부러져서 새로 다시 샀어요! 색상도 너무 맘에들고 봄웜톤 제격 컬러예요!",
    "text45": "그리기 엄청 쉬워요! 얇고 쉐입도 눈썹 모양에 맞춰져있어서 초보자도 쉽게 아이브로우 그릴 수 있을것같아요",
    "text46": "파우더 칠하지 않고 선크림톤업정도만 바르고 해봐서 살짝 뭉치면서 그려지긴 했으나 나쁘지 않았어요. 색감이 엄청 밝진 않았고 살짝 더 채도 빠졌으면 좋겠다는 아쉬움은 있었으나 부드럽게 잘 채워져서 괜찮았어요.",
    "text47": "리뉴얼되고 더 좋아졌어요. 그리기가 훨씬 편하네요. 계속 재구매할거에요.",
    "text48": "브로우는 항상 에스쁘아에서 사요 갈머시거나 부드러운 인상내고 싶을때 요컬러 짱 추천해뇨 색넘 이쁘고 잘 그려져서 항상 여기서 삽니당 짱 잘그려져요",
    "text49": "밝은 갈색 머리인 우리 엄마 눈썹에 딱이에요 요즘에는 눈썹 탈색도 하고 밝게 하니까 이 컬러 밝은 갈색모에 딱이에요",
    "text50": "쓰기 푠리하고 쓰기 편하고 쓰기 좋아요어ㅜ어 초보라면 그매하게영",
    "text51": "컬러와 제품력이 무난해서 재구매 하게된 아이브로우입니다",
    "text52": "제가 눈썹이 숱이 많아서 아이브로우 잘못 사면 힘조절 못해서 눈썹이 진짜 짱구가 되거든요..근데 이거는 펜슬 자체가 얇아서 자연스럽게 그릴 수 있어서 넘 좋은 것 같아요ㅠㅠ 이제 이거 아니면 쓰지 않는답니다🫶",
    "text53": "전에 샀던게 너무 진헤서 연한걸로 다시 샀어용! 발림성 좋고 지속력도 좋아용!! 재구매 의사 완전 있습니다! 근데 번짐은 아주 살짝 있는 듯 합니댜..ㅎ",
    "text54": "3번째재구매햇어요 갈색으로 염색한 머리에\n잘 어울리고 좋음",
    "text55": "아주아주 좋아요 ˚✧₊⁎❝᷀ົཽ≀ˍ̮ ❝᷀ົཽ⁎⁺˳✧༚",
    "text56": "발림성 너무 뻑뻑해요 진짜 그러다 힘주면 톡 부러지고 다른재품 사세요..",
    "text57": "발림이 부드럽고 색감이 자연스러워요. 지속력도 괜찮습니다.",
    "text58": "ㄱㅊㄱㅊ 그냥 그럼 잘안발려서 빡빡 발라야하는게 단점 색은 이뻐요 그리기 쉬웟음",
    "text59": "막 특별하게 좋은점은 없디만 또 특별하게 모난점도 앖어요 초보자들은 좀 그리기 힘들게 생겼거든요?? 근데 좀만 익숙해지면 다들 무난하게 잘 쓸것같아용 이거 뒤에 눈썹 브러쉬도 같이 잇어서 다들 사세요 추천합니다",
    "text60": "이 브로우를 처음 사용하는데 부드럽게 자연스럽게 그려져서 만족해요 ㅎㅎ 단, 섬세하지는 않아요,,!",
    "text61": "발림성 좋고 눈썹 채워주는 느낌으로 그려주면\n자연스럽고 지속력도 좋아요",
    "text62": "발림성도 좋고 눈썹이 자연스럽게 잘 채워지는거 같아서 좋아요",
    "text63": "생각보다 색이 연해서 당황했어요\n그래도 제가 원하는 색상으로  발라지고\n지속력도 좋아요!!\n초보자 분들이 쉽게 사용할 수 있을 것 같네요：）",
    "text64": "평소에도 에스쁘아 아이브로우를 계속 사용해왔습니다. 이번에 새로나온것같아 써봤는데 그리기에 더욱 편하고 용량도 많아진듯한 느낌입니다",
    "text65": "매장테스트할땐 이정도로 안그려지진 않았는데... 새거는진짜 안그려지네요  손등에 엄청 문질러써요... 흰코딩 벗겨지니 겨우겨우 발색되긴하는데... 것도 얼굴에 그리니 별로 안나옵니다 염색모라 밝은색 샀는데... 눈썹이 진해서 별로구여  에스쁘아 더브로우 컬러 픽싱을 너무 만족해서 산건데... 대 실패 ㅜ.ㅜ 그냥 잘브러져도 클리 ㅇ 로 돌아갈렵니다",
    "text66": "얇은건 그리는데 시간이 오래걸린다던 엄마 드렸는데 초반에는 잘 안그려진다고하시다가 지금은 잘 사용하고 계세요.\n처음엔 딱딱하고 잘 안그려지는게 있다가\n사용하다보니 유분이 묻어서인지 잘 그려지네요!\n얇은것보다 빠른 시간내에 그릴 수 있습니다!",
    "text67": "기존 샤프한 모델 사용했는데, 이번에 새로 출시해서 구매해봤어요! 색은 너무 맘에 드는데... 피부에 유분기가 있어서 그런지 잘 안발려요... ㅠㅜ 두꺼워서 아웃라인 따는것도 좀 어렵고 세밀하게 작업이 안되네요... ㅠㅜ 제 손재주 문제인지... 기존 샤프한 라인이 저에게는 최고인 것 같습니다...!",
    "text68": "기존 더브로우 잘썼어서 이지도 한번 사봤는데 두 제품 특징이 다르네요\n\n- 더브로우는 심이 아주 얇아서 디테일하게 그리거나 눈썹 결 살려 그리는게 가능하고 눈썹꼬리 그릴때 좋아요\n- 더브로우 이지는 심이 도톰하고 발색이 연하게 자연스럽게 그려져서 진짜 이지하게 슥슥 그리기 좋아요, 데일리로 휘뚜루마뚜루 그릴때는 이지가 편할거같아요\n\n색상은 두제품이 비슷한듯 조금 차이가 있어서 가능하면 테스터 해보시는거 추천하고 저는 둘이 매력이 달라서 둘다 잘쓸거같아요!",
    "text69": "밸런스 펜슬을 잘 쓰다보니 다 써서 이번에 새로 나온 이지쉐이핑을 구매해봤습니다 !\n밸런스 펜슬의 장점인 얇은 그립감과 스크류 브러쉬가 아니라 아쉽지만ㅠㅡㅠ 펜슬은 오히려 그리기 더 쉬워보입니다 !\n사용 후기와 지속력 부분은 한달사용리뷰에 남기겠습니다 :)",
    "text70": "항상 잘 쓰고 있는 에스쁘아 아이브로우인데 사야될 참에 검색해봤는데 새로운 버전, 그것도 워터프루프라길래 바로 사봤어요 ㅎㅎ\n\n끝까지 쓰는 화장품 잘 없는데 (ㅎㅎ) 항상 끝까지 쓰고 있는 에스쁘아 아이브로우 너무 좋습니닷 🥰\n\n이번 아이브로우도 잘 사용해보겠습니다!",
    "text71": "발림성이 매우 좋아요 힘 안 들이고도 편하게 그릴 수 있습니다",
    "text72": "쉽게 그리기 좋고 색도 많아서 골라 쓰기 좋은거 같아요 좋습니당",
    "text73": "아주 잘 쓰고 있어요 브로우 인생템 만난 것 같어요 쓱쓱 잘그려죵",
    "text74": "얇은 브로우로 한올한올 그릴수있어서 좋습니다. 너무 무르지도 않고 적당한 단단함이라 좋아요.",
    "text75": "좋아하는 상품이에요!\n재구매할 생각도 있습니다!\n굿굿나이스",
    "text76": "어무니 드리려고 삿는데 마음에 들어하샤요!!\n색도 예쁘고요",
    "text77": "와우 지속력 미침 아이브로우를 많이 써보진 않았지만 지금까지 제가 쓴 것 중에선 가장 지속력이 좋은 것 같습니다!! 색도 너무 이쁨….ㅠ 재구매의사 매우있음❤️‍🔥💖💕💘💓💝",
    "text78": "브로우 그리기도 편하고\n색상도 딱적당해서 사용하기좋습니다~",
    "text79": "눈썹잘못그리는 저에게는 딱인 상품입니다~ 사용감 부드럽고 잘그려지는것 같아요~",
    "text80": "요즘 정착한 브로우라서 재구매했어요 사용감 컬러가 맘에 들어요",
    "text81": "음… 아이브로우 발색 확인해보려 손등에 발랐는데 너무 뻑뻑한 감이 있어서 힘줬다가 조금 부러졌네요,,, \n색상은 브라운에 베이지가 아주 살짝 들어간 느낌?? 눈썹 한 톤 밝게 표현해줄 때 예쁘게 쓸 수 있을 것 같아요!\n가격이 이해가 안 되긴 하는데 뭐 그냥저냥 좋은 것 같아요",
    "text82": "눈썹 잘 못 그려서 어떤 제품을 쓰던 짱구 눈썹이 됐는데 이건 발색 자체가 연하다보니 그렇게 진해지지 않아서 너무 좋아요\n다 쓰면 다른 컬러로 또 구매해서 사용할것 같습니다!!\n에뛰드, 클리오 아이브로우도 써봤는데 아이브로우는 에스쁘아에 정착할것 같아요,,",
    "text83": "색이 연해서 좋아요 잘 사용하고 있어요 강추강추 눈썹이 짱구인 사람 추천",
    "text84": "머리를 7레벨 정도로 염색을 했더니 더 밝은 브로우가 필요해 올리브영에 가봤습니다. 염색전에 에스쁘아의 빨간색 브로우펜슬을 잘 썼었는데, 신제품이 나온것 같아 4번으로 테스트 해봤어요. 색상이 머리 색이랑 아주 찰떡입니다!!\n그전에 에스쁘아 각진 브로우 펜슬은 딱딱하고 세모모양으로 각진부분이 꽤 있어 그릴때 눈썹이 쫌 아플때도 있었는데, 이번에 나온 이 제품은 둥글게 되어있어서 불편함 없이 사용할수 있습니다. 그리고 정교함이 필요한 화장보단 자연스럽게 샤사삭 그릴때 아주 좋습니다. 양끝이 뾰족한 타원모양이라 눈썹 외곽과 꼬리살리기도 비교적 정교하게 됩니다. \n톤업썬크림 정도만 바르고 그려도 발색 적당히되서 좋아요. 텁텁하게 발리지 않아 머리보다 짙은 느낌이 없어서 자연스럽지만 요즘 스타일 메컵의 엣지(?)를 느낄수있습니다.\n그리고 이전에 에스쁘아 브로우 펜슬은 잡는부분이 네모모양으로 얇았어서 손이 큰 저한테는 그립감부터 세세한하게 그려야해 라는 긴장(?)을 줬는데, 이번에 패키지는 삼각형인데 통통해서 가볍게 잡고 그리기도 좋아요. 좀 잘못 그려도 수정도 슥슥 쉽구요\n\n 제형, 발색, 패키지, 심의 단단함과 모양 모두 정말 좋습니다. 유행 메컵에 뒤떨어지고 싶진 않지만, 정교한 메컵은 못하겠다 하시는 분들께 알맞은 제품이에요.(like 30대 초중반) 맞는 색상만 있다면 최고의 선택일듯용! 염색하신 갈색머리분들 4번색상 추천합니다!",
    "text85": "정말 이름대로 쉽게 그릴 수 있어요! 그냥 쓱쓱 그려도 너무 진하게 발색되지 않아서 사용하기 너무 편하더라구요! 그리고 라이트 브라운 색상도 너무 이뻐요! 어떤 톤의 화장을 하더라도 잘 어우러지는 색입니다! 가격대비 양이 적은게 아쉽지만 만족도는 높은 제품입니다!",
    "text86": "이제품 진짜 지속이 미띰 (p) 다들 사세요 걍 ㅠ 초보자용 답게 너무 잘 그려지고 좋음",
    "text87": "진짜 똥손인데 그리기 쉬워요\n다음에는 다른 컬라로 사고싶습니당\n너무 진하지 않아서 초보자 분들이 그리기 쉬워용\n짱구 눈썹 되시는 분들 추천",
    "text88": "좋아요 밝은 색 눈썹 만들어줄 때 최고인 거 같아요 브로우카라 안 써도 좋음 !!",
    "text89": "잘그려지지 않아요 \n발색력이 별로인거 같아여~~\n얇아서 좋긴해요",
    "text90": "펜슬 형인데 정말 슬림하게 나와소 눈썹 그리기에 정말 편리해요! 브러쉬도 있고 애교설 그리기도 좋고 정말 좋은데 지속력아 살짝 아쉬운것 같아요",
    "text91": "엄마선물로 샀는데 생각뷰다 처음에 안그려져서 당황했어용 \n네모난 브로우는 잘 그려지는데 이건 좀 아쉽네용",
    "text92": "색 아주 예뻐요 왜 인기가 많은지 알겠네요 엄마가 좋아하셔요 ṑṑ",
    "text93": "아이브로우는 이게 최고인 거 같아용 이 제품으로 한번 쓰니까 다른 제품은 손이 안 가요",
    "text94": "잘 안 그려지네요..?\n색도 자연갈색같아요😅😅🤣",
    "text95": "부드럽게 잘 발리고 발색도 잘됩니다!\n초보한테 추천해여\n아침에 하고나가면 퇴근하고 와서도 그대로~~",
    "text96": "지속력도 오래가고 초보자도 쉽게 사용할수잇을정도로 부드럽게 잘그려져요~",
    "text97": "가격대비 저렴해서 너무 좋고!! 무엇보다 발색이나 지속력도 나쁘지 않아요",
    "text98": "기존에 에스쁘아 아이브로우 사용했었기에, 더 업그레이드 되어 발림성이 좋다고 해서 구매했는데..너무 안그려집니다. 눈썹이 아플정도로 그어도...발색이 안되어서 사용하기 힘들어요. 손목에 그어봐도 발색이 안되는거 보니 제품자체가 별로 안좋은듯 합니다",
    "text99": "와 잠시만 징심 너무 좋은대요 ?\n이때까지 뭉툭한 아이브로우만 써봐서 그런지 너무 신세계에요 세밀하게 하나하나 잘 그려지고 발색도 좋습니다\n눈썹이쁘다는 소리 천본 들은거 같아요 ㅎㅎ 눈썹 그리시는게 힘드시거나 어려우시면 이 아이브로우 추천 !",
    "text100": "에스쁘아 아이브로우 밸런스 계속 사용하고 있는데 이번에 새로운 제품이 나와 구매해봤습니다!\n\n생각보다 면적이 둥글넙적해서 살짝 그리기 어려웠어요...대신 면적이 넓어 펴바르기는 편했습니다!\n\n머리톤이 밝아 라이트브라운 구입했는데 색도 만족스러워요~",
    "text101": "단단한 제형이라 피부에서 미끄러질까봐 고민했는데 그런거 전혀없고 부드럽게 잘그려집니다!\n\n색상 고민 많이했는데 붉은기 약간 있는 염색브라운 모인데 브로우는 붉은기 뺀 브라운이라 튀지않고 잘어울려요\n\n건성인데도 눈썹이 항상 잘지워져서 고민인데 문질러도 잘 안지워지고 지속성이 높아요 마음에듭니다!",
    "text102": "가격대비 가성비 좋고 성분도 순한거 같아 맘에 들어요 추천합니다",
    "text103": "외관은 너무 맘에 드는데 색이 연해서 그런지 제 눈썹에는 영.. 안 맞더라구요…",
    "text104": "이제는 없어서는 안될 제 필수템입니다 사용하기 전과 후로 나누어져요 ㅠㅠ",
    "text105": "자연스럽게 그려져서 좋아요. 가격이 비싸서 할인할때만 사고있어요",
    "text106": "여자친구의 부탁으로 구먀하게 되었는데 대체로 만족한다고 합니다 한 백점만점에 85정도입니다그리고 디자인이 좋습니다",
    "text107": "그 더 얇은거 넘 잘써서 이번에 좀 더 두꺼운걸로 구매 했어용! 색도 넘 이뿜 ㅠ",
    "text108": "되게 손등 발색하면 색 진짜 안나오고 이게 뭐지..? 싶었는데 호ㅓㄱ실히 눈썹에 그으니까 잘 되고 조절이 잘 되는 느낌이라 좋더라구요",
    "text109": "조카가 써보고 싶다 해서 구매 ㅋㅋ\n요새 화장하는걸 좋아하다보니 ㅋㅋ\n이것저것 테스트 해보고 구매해서 써보는듯 ㅋㅋ",
    "text110": "음 나의 헤어컬러와는 안 어두움 은근 레드 색이 띔 고동색 머리카락들이여 쓰지마시오",
    "text111": "잘 안발려져요..하지만 눈썹 똥손인 저에겐 구원템 연하게 발려져서 좋은거 같아요 색도 개이쁨",
    "text112": "이 전부터 사용하고 있는 브랜드입니다. 색상을 더 밝은 색상으로 바꿔봤는데 너무 밝아서 안 보일까 기대반 걱정반입니다.",
    "text113": "내 원래 눈썹 고동색보다 한 톤 연한 걸로 사 봤는데 뭐랄까 은근 잘 안 그려진다",
    "text114": "색깔도 자연스럽고 예뻐용 근데 뭔가 힘을 줘야 색이 나오는 것 같아요... 살살하면 색이 안 나옴..",
    "text115": "조카쇼핑용 ㅎㅎ \n테스트는 조카가 해보고 구매 ㅎㅎ\n맘에 드니 구매햇겠죠? ㅎㅎ",
    "text116": "눈썹 진한 편이라 에스쁘아 브로우 펜슬이랑 같이 씀 발림성은 좋은데 지속력 아쉽",
    "text117": "자연스럽게 사용하기좋은거같아요 좀 뻣뻣한 느낌이들지만 너무 쉽게발색되는거보다 데일리로사용하기 편한거같아요",
    "text118": "지속적으로 발색이 잘 되어지고 색감이 자연스러워 화장이 잘 먹어요.",
    "text119": "기본적이 갈색같다. 붉은 기 그다지 없어 자연스러운 편이다. 삼각 모양이라 섬세하게 그리기 편하다.",
    "text120": "색감이 자연스러운 브라운이고 지속력도 오래가서 하루종일 보정없이 잘 지냅니다.",
    "text121": "두께감이 적당히 좋고 지속력도 우수해서 매일 사용하고 있습니다.",
    "text122": "두번째 구매에요. 첫번째 구매시 잘 써서 또 삼. \n5시간만에 배송되서 기쁜마음에 바로 리뷰 씁니다",
    "text123": "발림성 너무 좋고 지속력 매우 굿! 두번째 구매중!! 앞으로 이것만 사용 할거에요!",
    "text124": "발색이 잘 되고 지속성이 우수해서 잘 바르고 있습니다. 두께도 적당하여 자연스러운 모습입니다.",
    "text125": "부드럽게 잘 그려집니다!!! 매우 만족해서 정착 하러 오늘 재구매 하기 전 리뷰 남깁니다! 👍🏻",
    "text126": "발림이 좋고 지속력이 우수해서 이것만 쓰고 있습니다. 할인 많이 해주세요.",
    "text127": "지속성이 좋고 색상도 자연스러워 발색이 마음에 듭니다. 땀이 나도 지속성이 좋아요.",
    "text128": "지속력이 우수하고 땀이 나도 지워지지 않고 좋아요. 두께감도 적당하네요.",
    "text129": "이지드로잉 기능 별로, 발색력 별로… 손등 왼쪽 라인은 한두번 그은 색감, 옆에 갈색은 여러번 그은 색감. 붉은 기 없는 거 아니고 약간 붉은 기 있네요. 삼각형 에스뿌아 눈썹펜슬이 훨씬 편합니다.",
    "text130": "제 눈썹보다 색이 밝지만 3, 4호 중 하나만 쓰라면 전 4호만 사용하는게 낫더라고요. 근데 둘 다 샀으니 둘 다 바릅니다.",
    "text131": "색상이 자연스럽고 발림이 잘 발려서 지속성이 있는것 같아요.",
    "text132": "저는 아이브로우는 에스쁘아 제품만 사용하는데 이번에 새로 런칭된 펜슬은 기존 제품보다 그립감도 좋고, 발림성도 더 좋은 것 같아요. 자연갈색모에 4호, 5호 모두 무난하게 잘 어울립니다. 앞으로 브로우는 이 제품만 사용할 것 같아요!",
    "text133": "기존 브로우 4가지색 쓰고있고 쟁여뒀는데 쉐입이 다른거라 하나 구매해봤어요\n더 굵고 넓어서 빠르게 쓱쓱 그리기 좋네요\n삼각 원통 모양이라 안굴러다니고\n위아래 굵기와 모양이 달라 어디쪽이 스크류인지 안헷갈리겠어요",
    "text134": "계속 그려도 진해지지 않아서 좋구요\n둥글둥글해서 금방 눈썹이 그려지기 때문에 바쁜 출근길에 딱이에요!\n원래 염색모 였어서 4호 라이트브라운 쓰다가 \n자연모 검정컬러라 라이트토프? 구매해서 썼는데..\n다들 좋다고 했지만 저한텐 칙칙하고 진해보였어요\n그래서 다시 4호 라이트브라운을 급하게 구매했습니다\n검정색 머리지만 그래도 눈썹은 밝게 할 수 있잖아용\n라이트브라운이 인상도 연해보이고 좋아요! 추천해용",
    "text135": "역시 에스쁘아 펜슬 디자인은 마음의 안정을 줍니다. 화장대를 굴러다니는 여타의 브로우 펜들과는 비교할 수조차 없지요. 그 전에 각진 모양도 나쁘지 않은데 동글동글 오동통한 펜슬도 마음에 듭니다. 펜슬 촉 부분이 오른손으로 그리기 편한 모양으로 잡혀 있습니다. 이런 디테일 때문에 비싸도 욕을 못 합니다. 다른 펜슬들은 거의 검은색이라 일단은 한 번씩 잡았다 놨다 해야 되는데 눈에 확 띄는 색이라 바로바로 찾았을 수 있어서 시간 낭비하지 않아서 좋습니다.",
    "text136": "웨 안사...? 진짜 댕좋음\n발림성 이거 완전 최고 정착함니두.",
    "text137": "좋은데 양이 너무 작아요...그리도 너무 잘부러져요...",
    "text138": "올리브영에서 할인과 빠른 배송으로 잘 받았어요! 다양한 상품 편하게 구입할 수 있어 좋습니다",
    "text139": "브로우는 이게 최강인 듯\n대체템이 없어요\n색깔도 다양하고 쉐입도 눈썹 그리기에 최적화 되어 있어요",
    "text140": "난 왜 이걸 이제 알았을까\n진짜 여러 브로우를 써봤지만 이거만큼 잘 그려지는게 없더라구요,,,",
    "text141": "아이브로우는 에스쁘아만 사서 쓰는데 진짜 좋은 것 같음 근데 저번에 2호 사서 쓸 땐 안 부러지고 끝까지 다 썼는데 이번에 산 라이트 브라운은 사용하려고 꺼냈다가 이미 반갈나 있어서 조금 당황했음 그래도 잘 사용하긴 함",
    "text142": "브로우는 이만한 걸 못찾겠드아..ㅎ\n컬러도 너무 예쁘고 그리기도 편하고 무슴 말이 필요해\n비싼 게 흠이라면 흠",
    "text143": "에스쁘아 펜슬 발림성도 좋고 자연스런 발색력도 맘에 들어요~^^",
    "text144": "두 색 사놓고 분위기에 따라 다르게 써주고있아요\n너무 붉은빛 돌지않이서 좋아요",
    "text145": "발림성 좋고 발색 자연스럽게 잘 되어서 마음에 들어요!\n쉐딩 용으로도 써주고 있어요,,",
    "text146": "잘 그려지는데 뭉치지도 않고 발색도 진하지 않아서 아무생각 없이 그려도 짱구눈썹 안 되고 좋아요",
    "text147": "에스쁘아가 아이브로우 맛집인 건 다들 알아주셔야 합니다🤭",
    "text148": "색상도 맘에 들고 브로우 영양제 기획이어서 구매했습니다!",
    "text149": "색이 예쁘고\n용기가 리뉴얼되고나서 앞 뒤 구분하기 쉬워져서 좋아요",
    "text150": "완저니 좋은데 세일 자주 해주세오 !!! 재구매 할 예정입니다 (색상 선택 잘 하시길..)",
    "text151": "너무 진하게 발리지도 않아서 괜찮아요 전체적으로 만족하나 발림성은 조금 아쉬워요",
    "text152": "처음으로 하나 다 사용후에 또 구매한 펜슬 화장품 사서 처음으로 다 써본것중에 하나입니다 똥손인데 잘그려짐 자연스러움",
    "text153": "컬러도 예쁘고 잘 그려져요. 쉐이프 잡기도 편하고, 빨간색 패키지도 예뻐서 마음에 드는 제품입니다!",
    "text154": "잘못 바르면 떡지면서 뭉쳐져버리는 제형이라 한쪽만 떡지거나 했을때 수습하기가 어려워요 ㅠㅠ",
    "text155": "워낙 유명해서 사 봤는데 짱구 눈썹도 안 되고 살살 조절 해가면서 그리면 자연스럽게 잘 그려져요",
    "text156": "발림성도 부드러운데 지속력도 오래 가는 편이에요 색도 잙아서 짱구는썹 안 돼서 좋아용",
    "text157": "전 이거 밝은 색이 인생템입니댜 ㅎㅎ 좋아요 ㅎㅎ 아쥬 좋습니동",
    "text158": "지속력도 좋고 발림성도 나쁘지는 않지만 약간 뻑뻑해요 색감이 예뻐서 사용합니다",
    "text159": "색감이 예쁘고 쉐이프 잡기도 쉬워요 유튜브에서 많이들 쓰길래 따라 써보는데 괜찮은 것 같습니다!",
    "text160": "마음에 들어요 망설이지 말고 구매하시길 바래요... ♡ 항상 잘쓴템입니다",
    "text161": "색상도 예쁘고 얇게 잘 그려져서 꼬리 빼기 너무 좋아요 브로우는 에스쁘아에 정착하려구요",
    "text162": "발림성도 좋고 지속력도 좋은거 같네여 패키지도 너무 예뻐용",
    "text163": "처음에는 바르기 어렵다고 느껴졌는데 사용하다 보니 넘 편하네요! 디테일하게 그리기는 어렵지만 전체적으로 채우기 편하고 색감도 맘에 들어요! 은은하게 전체적으로 그리기 좋은 용도에요~!",
    "text164": "좀 더 발색이 약했으면 좋겠어요\n잘 그려지고 워터프르프까지는 아닌 것 같지만 그래도 지속력 괜찮아요\n그리고 가격이 좀 비싼 것 같아요",
    "text165": "에스쁘아 지난 삼각브로우에 이어서 이거도 넘좋네요 브로우맛집 에스쁘아..",
    "text166": "발림성도 많이 안 퍽퍽하고 케이스도 너무 예뻐서 사버렸담미다",
    "text167": "슬림브로우 써보고 마음에 들어서 구매했어요 최고임니따 꼭 구매하시길",
    "text168": "민스코님이랑 공동개발한 아이브로우가 인생 브로우라 이번 신상도 기대하고 3가지 컬러 구매했는데 이번 신상 브로우도 너무 좋네요! 만족합니다!",
    "text169": "진짜좋네요 이거전에 에스쁘아 민스코님 콜라보 브로우 썼었는데 얘도 넘이쁘네요?? 에스쁘아짱",
    "text170": "눈썹 그리기가 힘들어요...... 눈썹이 아플 정도. 더브로우 밸런스 펜슬 재구매할 정도로 잘 써왔고 이 제품은 지속력이 더 좋아 보여서 구매했는데 지속력도 그닥이에요ㅠ",
    "text171": "에스쁘아 아이브로우= ❤️\n발색력도 좋고 무엇보다 심이 제 눈썹하고 맞아서 자연스럽게 하는 마법이 있어요.. 너모 맘에 들어요 n개째 구매중이에여..🖤🖤",
    "text172": "다 괜찮은데 너무 두껍긴하네요.. 꼬리 빼기가 어려워요..ㅠ",
    "text173": "여태 썻던 브로우중에 그리기 쉬웠고 제일 자연스러워서 잘 사용하고 있어요 !",
    "text174": "항상잘쓰고있어요 굿제품입니다\n그리고 지속력도 조아여 추천",
    "text175": "발림성도 좋고 매끄럽게 발려서 괜찮은거 같아요! 발랐을 때도 사진과 동일한 색깔이라 맘에 들어요!",
    "text176": "이 앱을 깔고나서 처음으로 사본건데 너무 좋았어요!\n잘 산 것 가타용ㅋㅋ",
    "text177": "쪼아요 근데 좀 빡세게 발라야해요 그렷는지 안그렷는지 확인이 안댐",
    "text178": "생각보다 발색이 더 연해서 짱구가 안되서 너무좋은데\n심이 얇은것 치고는 섬세하게 안그려진달까..?\n재구매는 좀더 사용해봐야 알것 같아요",
    "text179": "역시 브로우는 에스쁘아일까요,,,\n돌고돌고 돌아 에스쁘아로 왔네요..!\n\n발림성 부드럽고\n발색도 자연스러워서 초보자분들도 잘 사용하실 것 같아요!",
    "text180": "지속력 발색력 다 너무 만족스러워용 색도 맘에 듭니다ㅎㅎㅎ",
    "text181": "지금 이 제품 재구매만 몇번째지 .. 세번인가 여튼 계속 사용하고 있어요 비싸지만 제품력 굳",
    "text182": "그리기 편하고 색도 예뻐서 데일리로 자주 사용하고 있습니당~",
    "text183": "발림성굿 아이브로우 장착템 이거쓰다가 다른거 쓰면 절대 못씀 에스쁘아 아이브로우 만한거없어요 슥슥 부드럽고 똥손도 퀵 눈썹 장착가눙임",
    "text184": "아이브로우 솔직히 이 것 밖에 안 쓰지만 넘 맘에 들어요 !!\n발림성 그렇게 좋지는 않지만 맘에 들어용",
    "text185": "잘 부서지지는 않는데.. 통으로 뽑혀서 심(?)이 다 날라가서 잃어버렸습니다..발색도 그닥..눈썹은 비싼거 살 필요가 없는 것 같아요",
    "text186": "저 진짜 에스쁘야 브로우는 몇통째 쓰는중이에여 잘 그려지고 색도 너무 예뻐 좋아요",
    "text187": "머리 탈색해서 연한색 브로우 사봤는데 지속력 진짜 좋습니다 손등에 테스트해보고 지워봤는데 이 브로우는 진짜 안지워지고 최고!!",
    "text188": "잘못사긴 했는데 원래 쓰던거 다써서 간간히 쓰는중입니다 지속력도 나쁘지않고 발색도 좋아요",
    "text189": "탈색해서 급하게 샀는데 지속력 좋고 색도 너무 맘에 들어요ㅜㅜ",
    "text190": "색깔별 거의 다 써봤는데 3이 저에게는 어울리거 좋아여 진짜 잘 그려져요",
    "text191": "에스쁘아 아이브로우 믿고 쓰는데 요고는 굳어있었어요ㅠㅠ",
    "text192": "에스쁘아늠 아이브로우 맛집!!! 지속력 좋고 발림성 좋고 완벽~ 근데 케이스 디자인은 좀...",
    "text193": "기존의 얇은 버젼도 잘 썼는디 이것도 좋네요 만족스러워요!!",
    "text194": "색깔을 잘못사긴했지만..에스쁘아 아이브로누는 다 좋아요",
    "text195": "별로였어요 발색도 잘 안되고 뻑뻑해서 눈썹에 자극감 옵니다",
    "text196": "에스쁘아는 참 미리카라갖고 너무치사한 이벤트를 하네요..\n오늘드림 주문시 안줄거면 제품상세설명에 잘보이게 해야지\n보이지도 않는데 표기하면 누가 봅니까??\n저같이 속아서 주문하는사람 한 둘이 아닐거라 생각되네요..\n알았음 그냥 매장가서  구매했을텐데 정말 왜이런 이벤트를해서 짜증나게하는지 모르겠네요...ㅡㅡ",
    "text197": "두꺼워서 그런지 확실히 눈썹 그리기 쉽고 지속력도 오래 가서 좋아요",
    "text198": "에스쁘아 브로우는 항상 만족하면서 사용하고 있어요\n심이 넓어서 그런지 쓱쓱 바르기도 편해요",
    "text199": "간편하게 슥슥 잘 그려지고 편해요 지속력은 보통인 거 같네요",
    "text200": "어머니가 사용하시는데 일단 쓰윽쓰윽 그려져서 너무 편하다고 하시네용 색상도 염색모에 무난하게 잘 맞아요 지속력도 좋아요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "[납작브로우] 에스쁘아 더브로우 이지 쉐이핑 펜슬 5 colors",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020741516ko.jpg?l=ko",
    "review_name": "5호 라이트 토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207415",
    "text1": "추천 받아 구매했는데 마음에 들어요 부드럽게 잘 그려지고 지속력도 좋네요 잘 쓸게요",
    "text2": "이전에 쓰던건둘 알고 샀는데 다른거더라구요! \n심이 좀 두껌긴한데 엄청 자연스럽고 그래두 잘 쓰고 있어요~",
    "text3": "처음 출시되었을때 샀는대 요즘 들어 쓰려고 보니 아무래도 안보여서 재구매 했어여\n\n얇은 더 브로우 보다는 색상이 좀 흐리게 발색되는 편이고\n좀 속시원히 그려지는 느낌은 없지만\n\n뭔가 그리고 나면 얇은 더브로우로 그린것보다 \n자연스러운 질감표현이 좋아요 \n\n한달후기 쓰러올께요\n\n색상도 묘하게 연한게 더 맘에 들어요",
    "text4": "에스쁘아 펜슬 잘 쓰고 있어서 다른 색상으로도 구매해봤어요 마음에 들어요 잘 쓸게요",
    "text5": "뻑뻑하지 않게 잘 발리고 지속력도 조아요!! 뒤에 눈썹 정리 솔도 너무 뻣뻣하지 않고 부드러워요",
    "text6": "컬러가 흑색 모한테 딱입니다 재구매 할게요. 잘 그려 집니다.",
    "text7": "이겅 몇개째 쓰는지..ㅎㅎ 정말 애착가는 브로우중 하나구요! 발림성짱… 색이 넘 맘에 들어용",
    "text8": "눈썹이 정말 진한 검정이라 탈색을 주기적으로 하고 있는데 \n\n아무리 탈색으로 밝아져도 브라운만 가능하지 그레이는 꿈도 못꾸잖아요..? \n\n근데! 눈썹 숱정리 하고 토프색으로 여리여리 얻어냈습니다!\n\n가격이 좀 사악해서 이게 맞나 싶은데 또 색상을 보면 끄덕이게 됩니다요..",
    "text9": "토프보다 브라운에 가까움 초보자에겐 매우 추천이지만 발색이 연해서 ㅂㄹ임",
    "text10": "솔직히 아이브로우 제품은 진짜 많이 써봤는데 에스쁘아 더브로우 이지 쉐이핑 펜슬은 요즘 써본 것 중에 제일 마음에 들어요 🩶 처음엔 그냥 평범한 브로우겠거니 하고 샀는데 진짜 사용감부터 달라요!\n\n일단 펜슬이 너무 부드러워서 그릴 때 뭉치지도 않고 결 정리도 자연스럽게 돼요. 저는 눈썹 앞머리는 자연스럽게 꼬리 부분은 또렷하게 그리는 걸 좋아하는데 이 제품은 힘 조절만 살짝 해줘도 딱 그 느낌 나요. 색상도 붉은기 없는 자연 브라운이라 머리색이랑 찰떡으로 어울려요.\n\n그리고 브러시가 부드럽고 탄력 있어서 그린 다음에 살짝 빗어주면 진짜 본인 눈썹처럼 자연스러워 보여요. 다른 브랜드들은 브러시가 너무 뻣뻣해서 피부 긁히는 느낌 있었는데 이건 그런 거 전혀 없어요!\n\n무엇보다 지속력 짱이에요 😭 땀이나 유분에도 강한 편이라 여름에도 잘 쓸 것 같아요.\n\n지금까지 써본 브로우 중에 그리기 쉬움 + 발색 + 지속력 다 잡은 건 이게 처음이에요.",
    "text11": "에스쁘아 아이브로우 유명한 이유가 있어요 지속력 대박이에요\n\n색상이 진하지 않아서 초보분들이 사용하면 \n좋을 것 같아요👍🏻 저도 초보인데 짱구 눈썹 안 되고 자연스럽게 그려지고 있어요 \n\n후기에 잘 부러진다는 글이 많아서 걱정 했는데 저는 아직까지 부러지지 않고 잘 사용하고 있습니다!",
    "text12": "너무 얇은것보다는 살짝 두꺼운게 더 잘 그려지는것같아요 ~~",
    "text13": "기존에 세모 모양으로 된거 다써서 그건줄 알고 샀는데 이건 둥근모양이네요ㅠㅠㅠ 잘 안그려져요",
    "text14": "초보자가 그리기 쉽게 발색이 연하게 차근차근 올라와서 좋아요",
    "text15": "발색 맘에 들고 그리기 쉬워서 여러 개 구매해 두고 사용합니다. 납작해서 섬세하게 그릴 수 있어요.",
    "text16": "에스쁘아 브로우 라인은 전부 자연스럽고 예뻐서 어느 컬러를 사도 만족해요",
    "text17": "이거 왜 산건지 모르겟름 발림성도 구리고 진짜 잘 안 발림 비싼데 제형도 별로임",
    "text18": "너무 잘쓰고 잇는 제품인데\n요즘 눈썹 연하게 그리는게 유행인거같아\n한번 해보고 싶어서 라이트 색상 두개 다 사봣어요 ㅎㅎ\n근데 어플이랑 매장 가격 다른곳 요즘 너무 많네요;;\n이거 사러 매장갓을때도 다른 두분들도\n가격이 다른지 인터넷으로 주문하자하고 가시더라구여 참..",
    "text19": "자연스럽긴한데 잘안그려지는느낌 저만그런가 클리오만쓰다그런것같아요",
    "text20": "급하게 필요해서 샀어요 ㅠㅠ 비싸요 재구매만 몇번째 입니당ㅎ",
    "text21": "돌고 돌아 에스쁘아 브로우 .. 이거 추천해주는 사람마다 좋아함",
    "text22": "파우더 사용하고 브로우로 눈썹 그리면 저녁까지 안지워져요!\n그리고 무엇보다 붉은기 싹 빠진 컬러가 정말 예쁩니당ㅎㅎ",
    "text23": "밸런스 펜슬(얇은거)을 사려다가 잘못 샀네요ㅠㅠ 다른 리뷰들에도 이런게 많던데 디자인을 다르게 하거나 상품명을 완전 다르게 지어주셨으면 좋겠어요..\n\n📌 발림성 및 발색\n일단 부드럽게 잘 안 그려집니다.. 안 그려져서 쓱쓱 세게 바르다가 자칫하면 진하게 그려질 수도 있으니 조심해서 그려야합니다. 파운데이션을 바르지 않고 그냥 맨 얼굴에 그리면 더더욱 안 그려집니다. 이 점이 가장 큰 문제같아요. 기존에 쓰던 밸런스 펜슬이 발림성면에선 훨씬 좋습니다.\n\n발색 자체는 기존 에스쁘아 제품들과 같이 색이 다양하게 세분화되어있고, 과하게 진하지 않아서 엄청 예쁩니다. 라이트 토프는 노란끼랑 붉은기가 빠진 고동색느낌입니다. 밝은 색상 안 어울리시는 분들, 눈썹 진해서 중화가 필요한 분들께 추천드립니다.",
    "text24": "🔸발색순서 : (위에서부터) (밸런스: 얇은거)3호 소프트브라운 - (이지쉐이핑:본품)5호 라이트토프\n🔸구매후기 : 발렌스펜슬의 소프트브라운을 잘 사용중이라 비교해보았는데, 좀더 붉은 빛이 나네요. 이번 신상 이지쉐이핑의 5호 라이트토프가 좀더 노란빛을 띄는 연한 브라운입니다. 정말 이름그대로의 라이트토프네요. \n\n두 색상의 명도와 채도의 단계는 거의 비슷합니다. 이지쉐이핑은 첫 사용이라 그런지 이전 얇은 버젼보다 부드럽게 발리지는 않아서 처음엔 뻑뻑하게 발렸어요. 하지만 워터프루프의 기능도 있다고해서 이 제품을 장시간 외출시에는 자꾸 사용하게 되더라구요. \n\n눈썹 끝 라인처리는 아무래도 이전버젼이 저도 좀더 편하게 느껴지는 것 같아요. 그래도 두 제품다 색상도 예쁘고 표현도 잘 되어서 에스쁘아 제품력에 늘 흡족한 마음으로 사용하게 되네요^^",
    "text25": "🔸발색순서 : (위에서부터) (밸런스: 얇은거)3호 소프트브라운 - (이지쉐이핑:본품)5호 라이트토프\n\n🔸구매후기 : 발렌스펜슬의 소프트브라운을 잘 사용중이라 비교해보았는데, 좀더 붉은 빛이 나네요. 이번 신상 이지쉐이핑의 5호 라이트토프가 좀더 노란빛을 띄는 연한 브라운입니다. 정말 이름그대로의 라이트토프네요. \n\n두 색상의 명도와 채도의 단계는 거의 비슷합니다. 이지쉐이핑은 첫 사용이라 그런지 이전 얇은 버젼보다 부드럽게 발리지는 않아서 처음엔 뻑뻑하게 발렸어요. 하지만 워터프루프의 기능도 있다고해서 이 제품을 장시간 외출시에는 자꾸 사용하게 되더라구요. \n\n눈썹 끝 라인처리는 아무래도 이전버젼이 저도 좀더 편하게 느껴지는 것 같아요. 그래도 두 제품다 색상도 예쁘고 표현도 잘 되어서 에스쁘아 제품력에 늘 흡족한 마음으로 사용하게 되네요^^",
    "text26": "기존에 더브로우 밸런스 제품 중 세 가지 색상을 잘 쓰고 있었고 라이트 토프 색상을 특히 잘 썼어요. 그래서 리뉴얼인 줄 알고 구매했는데 아니었다..라는 구매 계기🥲\n디자인이 비슷하고 이름마저 비슷해서 저와 같이 느낀 분들이 적지는 않을 거라고 생각해요.\n\n처음 구매했을 때 리뷰에 상당히 솔직한 첫인상을 남겼는데 사용하다보니 나쁘지는 않다는 사용 후기예요.\n근데 가격은 나쁜 것 같아요ㅠ\n솔직하게 그냥 아이브로우예요. 제품력 안 좋은 브로우도 많지만 요즘 올리브영에서 판매하는 아이브로우들 웬만큼 평타는 치지 않나요?? \n리뉴얼이 아니고 새 기술 이용한 새 제품인 거 감안해도 런칭된 지 2년 된 더브로우와 비교해서 책정 가격이 이렇게 높다니ㅎㅎ\n이번에 새로 나온 비글로우 쿠션도 4만원이던데 에스쁘아는 올리브영이 아니라 백화점 판매를 원하시는 건지..\n아쉬운 부분이에요.\n\n비싸면 안 사면 되지 않냐 하실텐데 리뉴얼인 줄 알고 구매했다는 말을 다시 하면서.. 다음에는 그냥 더브로우 밸런스 재구매해서 쓸 거예요.",
    "text27": "할 말 많은 에스쁘아 새로운 아이브로우..!!\n더브로우 리뉴얼인가 했는데 새로운 제품이에요.\n\n😅저는 매장에서 구매해서 이벤트 참여는 못하지만ㅋㅋㅋ 페이백 없으니까 더 솔직하게 씁니당ㅎㅎ\n\n기존 더브로우보다 2천원 더 비싸지만 런칭 세일도 하고 라이트토프 색상을 너무 잘 써서 하나 더 구입할 생각이었어요. 이왕 사는 거 신제품으로 사자 하고 구입했어요.\n\n다음에는 기존 더브로우 라이트토프 구매할 것 같아요ㅎㅎ\n\n📌기존 더브로우 6호 라이트토프 쓰셨던 분들을 위해 먼저 언급할게요. 사진 보시면 이번 이지쉐이핑이 더 노란기 돌아요. 밀도 차이인지 성분 차이인지 모르겠지만 색 차이가 있어 보여요.\n왜 같은 네이밍을 했는지 아쉬운 포인트..\n\n📌어쩌다 로드샵 아이브로우 가격이 2만원에 가까워졌을까 싶은데요🥹 런칭 이벤트도 하고 할인도 하니까 구매하실 분들은 지금 구매하시는 것 추천드립니다.\n\n📌제품에 안 적혀있어서 찾아봤어요.\n이번 더브로우 이지쉐이핑은 0.2g,\n기존 더브로우 밸런스는 0.1g이에요.\n\n📌눈썹 숱 없는 분들, 흰머리 있는 부모님들께 추천합니다. 저도 눈썹 하얘져서 고민하시는 엄마한테 써 보라고 드렸는데 지속력 좋고 맨 피부에도 잘 그려져서 엄마 거 다른 색으로 구매할 것 같아요.\n\n▪️처음에 써 보고 색상이 달라서 당황했어요.\n기존 더브로우 색상 생각하고 구매했어요.\n매장에서 샀지만 색 비교를 하고 구매한 것은 아니었거든요. 당연히 디자인도 유사하고 이름도 더브로우라 색상은 같고 쉐입만 다를 거라고 생각했거든요.\n아직 비교 리뷰가 없어서 당연히 같을 거라고만 생각..\n\n▪️지속력은 좋아요. \n지속력 때문에 가격 올라갔나 싶을 정도로 지속력 괜찮았어요. 제 피부 자체가 색조가 번지는 피부가 아니라 사실 비교의 의미가 크지는 않지만요ㅎㅎ\n\n▪️묘하게 기존 더브로우보다 무르고 왁스 느낌이 나요.\n기존 더브로우가 더 하드하고 사각사각 그려지는 느낌이에요. 왁스 느낌 때문인지 지속력은 확실히 좋은 걸로..!!\n\n▪️사진 보시면 아시겠지만 브로우 크기가 차이가 많이 나죠??ㅎㅎ \n기존 더브로우 밸런스도 눈썹 결 그리기 좋았는데\n이지쉐이핑은 일부러 이렇게 결 그리는 데 최적화된 쉐입이라 결 그리기 더 좋아요.\n\n▪️무엇보다 기존 더브로우보다 두꺼워서 잘 안 부러질 것 같아요. 기존 것도 하드한 강도라 다른 슬림 브로우보다 잘 안 부러지는 편이었는데 그래도 가늘어서 부러질 때가 있었거든요.\n\n▪️휴대성은 이지쉐이핑이 더 나아요. \n저만 그럴 수도 있지만ㅎㅎ\n기존 더브로우는 각져서 파우치 안에서 찾는 건 편했지만 두께가 얇아서 불안했어요. 이지쉐이핑이 두꺼워서 그런지 안정감이 있어요. 이지쉐이핑은 원통형이에요.",
    "text28": "납작 브로우라 사용하기 편하고 컬러도 다양해서 좋아요.\n여러 개 구매해서 손 닿는 곳에 두고 사용합니다. 케이스\n버리기 아까워서 리필심 제품도 따로 판매하면 좋겠어요.",
    "text29": "이것만 세통째 ㅠㅠ\n진짜 너무 좋고 다른걸로 못바꿔요 ㅠㅠ\n초보자분들에게 왕추천",
    "text30": "아니 이거 왜 안사요? 진짜 개 강추 색깔도 너무 자연스러워서 이쁘고 무엇보다 진짜 잘그려져요 그리고 전 이걸로 \n애교살도 그리는데 진짜 너무 자연스러워요 제가 원래 재구매\n는 진짜 안하는 스타일인데 이건 벌써 3개나 썼어요  그리고 리뷰도 진짜 좋은거 아니면 안쓰는데 이건 진짜 좋아요  진짜 \n고민하고있다면 당장사세요 제발 당장 당장 사세요 👍🏻👍🏻",
    "text31": "그리고쉽고조아요.\n색감도 적당합니다.\n이쁘게그리고다닐게요",
    "text32": "원래 기존 다른 라인 사용했었는데 좀 더 두껍길래 구매해봤어요 에스쁘아 브로우 가격은 좀 있지만 색상이랑 발림성이 넘 좋아서 포기못함 ㅜㅠ",
    "text33": "색갈이 너무 마음에 들고 지속력이 다른 제품보다 훨씬 더 좋습니다!\n단, 따뜻한 손에 제품을 살짝 데펴줘야 잘 발리고, 뭉침이 있습니다. 기초를 기름막이 형성되는거를 바르면 나은 것 같아요.",
    "text34": "더브로우보다 하드해요. 기존 라이트토프 소진되어 새로 구매했는데 잘 채워져요. 눈썹이 적어서 브로우에 많이 시간을 소모하는데 잘그려지니 시간 소모가 줄었어요.",
    "text35": "마침 브로우펜슬을 다 써서\n뭘 사야할까하고 구경하던 중에\n에스쁘아 펜슬이 딱 뜨더라구요ㅋㅋ\n리뉴얼 전 에스쁘아 펜슬 썼었는데\n이번에 리뉴얼이 돼서 나온 걸로 구매했어요!\n아주 만족스럽습니당❤️❤️❤️\n\n전에는 쿨 그레이 썼었는데\n진한 감이 없지않아 있어서\n라이트 토프로 구매했는데 성공🤭🩷\n\n사은품으로 주신 픽싱 카라\n토프 색상도 마음에 들어요!\n\n쿨그레이도 샀는데\n메이크업에 따라서 사용하려구요🥰\n크기 비교하셔요!!",
    "text36": "꺄아! 드디어 에스쁘아 브로우를 써보네요!!\n빠른 배송 감사드립니다 ㅎㅎ\n정말 예뻐요😭💕\n새로운 제품이 나왔다해서 정말 기대가 많았습니다!\n초보자가 그리기 쉽게 나온거같아요 ㅎㅎ\n손등에 발색해보았는데 색상이 정말 맘에듭니다!❤️\n딱 제가 찾던 색상이에요~~!\n좋은 제품 감사드립니다 ㅎㅎ\n잘 쓰고 또 올게요!!\n얇은 버젼도 써보고 싶네요 ㅎㅎ\n많이 파시고 복받으세요~!!🥰",
    "text37": "전에 엄마 부탁으로 한번 사서 드렸는데 잘 그려지고 좋다고 해서 또 장만했어요!!",
    "text38": "자연스러운 갈색이라 자연모에 잘어울려요 하루종일 지워지는거 없이 유지돼서 좋아요",
    "text39": "매번 사용하는 제품 5번째? 재구매하는데 이거만한 브로우가없어요",
    "text40": "지속력은 아주 조금 아쉽지만 말그대로 쉽게 그려져서 편해요",
    "text41": "바쁠때ㅠ이걸로 그려주몀 ㄹㅇ 빠르게 그려짐 샥샥 이걸로 눈썹그리고 애교살그리면 빨리 등교가능",
    "text42": "너무 얇은것보다는 살짝 두꺼운게 더 잘 그려지는것같아요 ~~",
    "text43": "항상 클ㄹㅇ 제품만 쓰다가 친구 추천으로 사봤는데 부드럽고 짱좋아요",
    "text44": "좋음 근데 처음에 색이 안나오길래 세게 문질럿더니 부러짐 근데 부러지니까 색이 나옴;;",
    "text45": "색이 확실히 자연스럽고 막 그려도 색이 과하게 발색되지않아서 좋아요 다만 가격이 좀 비쌀 뿐… 그리고 저만 그런지 모르겠는데 너무 잘 뿌러져요;",
    "text46": "원래 잘쓰고 있던 제품인데 신제품 나왔다고해서 고민도 안하고 바로 구매했어용 다른색으로 두개!\n기존껏도 색만 다르게 여러개 구매했었고 특히 6호는 몇번을 재구매 했는지 몰라요! 색, 발림성 , 지속력 여태 썼던 모든 아이브로우 제품 중에 1등이에요\n이건 두꺼워서 얇게 ? 못 그리지 않을까 걱정했는데 측면 보면 기존꺼랑 별로 차이도 안나요!\n앞으로 이걸로도 구매 할것 같아요~~!",
    "text47": "기존 더 브로우는 얇아서 한올한올 그리기는 좋았지만 면을 채울 때는 좀 답답했었는데 이건 납작해서 편해요!! 넓게 면을 채우고 얇게 세워서는 선을 그리기 좋아요\n기존 더 브로우보다 통통해서 잡기도 편해요!! \n\n색은 약간의 노란기가 있는 애쉬브라운 느낌입니다 \n밝은 자연갈색모인 제게 아주 딱이에요!!",
    "text48": "전 원래 이걸 살 생각이아니고 얇은거 살려고 했거든요.. 근데 제가 실수로 이제품을 꺼내서 ㅠ (ㅋㅋㅋ에스쁘아 제품 포장이 비슷..) 이걸 샀지뭐에요 ㅎㅎ,,\n근데 앞으로도 이거 계속 쓰려고요ㅋㅋ 오래가고 잘 안지워지고 무엇보다 픽싱이 잘되어 좋습니다! 얇은건 그리기 편하지만 좀 진하게 그려지는것같아서 이게 훨씬 자연스러워요! \n\n근데 “난 스킨케어한뒤 생얼에 브로우만 그릴거야!”하시는분들.!  손등에 그릴땐 잘안그려지는것같아요 ㅠ 참고하시길 바래욤",
    "text49": "이거 진짜 요물입니다..\n컬러,지속력,제품용기 각도 삼박자가 미쳤어요 \n\n뮤트하고 자연스러운 컬러\n저는 눈과 눈썹 사이가 좁고 인상이 강한 편이라 눈썹 컬러 안맞으면 정말 촌스러워 지는데요.\n요즘 이것만 씁니다..\n\n그리고 용기가 사각형이라 제 손에 착 감기고 눈썹 그릴때 각도도 잘나오구요\n화장대에서 데구르르 굴러 떨어지지 않아서도 좋아요 ㅎ\n딱 요즘 추구하는 자연스러운 눈썹템",
    "text50": "위에 색상이 얇은 밸런스 펜슬 6호 라이트 토프\n밑에 색상이 이지 쉐이핑 펜슬  5호 라이트 토프\n\n\n문썹 반영구한 자국이 옅게 붉게 남아서\n브라운을 쓰면 더 붉게 보이는 눈썹입니다.\n눈썹도 두꺼운 눈썹이라 \n이전에 얇은 밸런스 펜슬 1호 쓰다 너무 진해서\n6호사서 너무 잘쓰고있었어요.\n색상도 붉지 않고 자연스러운 색이라 매일 잘썼는데\n단점이 얇은 펜슬이라 두꺼운 눈썹인 제게는 얇은 펜슬로 그리기 좀 불편했어요\n 그래도 색이 너무 잘맞아서 쓰다 우연히 굵은 펜슬이 나와서 같은 라이트 토프 색상 샀어요.\n\n맨 팔에 발색 봤는데 같은 라이트 토프여도\n색상이 살짝 달라요.\n붉은끼없는 색이라 맘에 듭니다.\n쿨톤이라고 나온 펜슬인데 웜톤인 제가 쓰기에도 \n자연스러워 좋네요",
    "text51": "에스쁘아 아이브로우 좋다길래 이번에 새로 나온 제품으로 구매해봤어요 발색도 마음에 들고 워터프루프인 점도 마음에 들어요 다만 사진에 보이는 것처럼 한번씩 약간 뭉치는 것처럼 나오는데 이건 어떻게해야 안뭉쳐질지 궁금해요.. 암튼 발색도 마음에 들고 쉽게 그릴 수 있어 만족합니다~~~!",
    "text52": "평소 에스쁘아 브로우 진짜 많이 사용했는데 새로운 브로우가 나와서 바로 구매해봤어요! 기존 더브로우 밸런스 라이트 토프 컬러는 물 빠진 브라운 색이라 자연스럽게 그릴 수 있었던 반면에 이지쉐이핑은 색이 조금 더 밝고 브라운 느낌이 많이 나요! 대신 면이 더 넓어서 밸런스 펜슬보다 쉽고 빠르게 그릴 수 있어서 좋았습니다!\n그리고 기존 브로우보다 더 하드한 타입이라 안정감 있어서 만족합니당!",
    "text53": "원래 있던 에스쁘아 펜슬만 3개째 썼는데 이번에 새로 나와서 사봤어요! 기존 펜슬 토프 색상 썼었는데, 이 색이 비슷한 것 같아요. 그리고 얇은 부분은 얇고 넓은 부분은 확실하게 넓어져서 좋네요. 형태 잡기가 더 쉬운 느낌?\n앞으로 얘로 계속 쓸 것 같아요",
    "text54": "이런 분께 추천해요\n✔️ 눈썹이 많이 없는 분들\n✔️ 얼룩덜룩한 게 싫은 초보자분들\n✔️ 부드러운 색감의 아이브로우 원하시는 분들\n\n이런 분께는 추천하지 않아요\n❌ 한올 한올 눈썹 그리는 분들\n❌ 쌩얼에 가깝게 화장하시는 분들\n\n평소 에스쁘아 브로우를 애용했는데 제게 있어서 아쉬운 부분은 눈썹 숱이 많이 없어 채우는데 오래 걸리고 아이브로우를 정말 빨리 썼어요. 또 얇은 브로우로 채우다보니 힘조절을 못해 얼룩덜룩하게 그려지는 날도 가끔 있었답니다! 이 제품은 그런 면을 다 커버해주는 것 같아요! \n\n일단 얼룩덜룩하게 그려지는게 아니라 오일 파스텔같아요! 발색은 잘되는데 얼룩덜룩하게 그려지지 않고 부드럽게 그려져요! 에스쁘아 얇은 브로우로 틀잡고 한올한올 그려주고 이 제품으로는 채워준다면 시간적인 면에서도 화장을 하는데에서도 너무 좋을 것 같아요💖\n( 색감은 사진보다 더 부드럽고 진한느낌이 빠졌다고 생각하시면 됩니다! )",
    "text55": "원래 이전 제품 중 라이트토프 색상과 사용감을 좋아해서 이번 제품도 구매해봤어요. 색상도 여전히 너무 진하지않으면서도 예쁘네요. 이번 제품은 컷팅 모양이 예술이에요. 눈썹 그리기 더 편하네요. 그리고 뒷부분 스크류 브러쉬도 신경써서 만드신 티가 나요. 엄마도 테스트로 써보시더니 너무 맘에 들어하셔서 또 구매하려구요. 브로우에 진심이 느껴지셔서 믿고 사게 되네요. 최고에요 ;)",
    "text56": "색 예쁘고 아주 만족해요!! 다음에 이제 없으면 다시 살려고요",
    "text57": "그립감이 좋아서 확실히 눈썹 그리기에 편해요 눈썹 진한 거 안어울리는 쿨톤분들 추천 색깔",
    "text58": "행사를 좀만 더 많이 해줬으면 좋겠어요 더블구성이나...제일 좋아하고 계속 재구매 하는 브로우 입니당 이만한게 없어요",
    "text59": "잘 안 그려지는 거 빼곤 다 낫배드에영 유분이나 수분이 좀 있어야 그려져용",
    "text60": "저 같은 똥손도 이용가능한 제품이에요. 색도 여리여리하게 부드러운 인상을 만들어줍니다.",
    "text61": "눈썹 채우기 쉬워서 좋습니당ㅎㅎ\n파우더 바르고 그리면 하루종일 가서 지속력도 좋은거같구용!\n일단 컬러가 붉은기가 쏙 빠진 컬러라 너무 마음에 들어용",
    "text62": "얇은 것만 10개 넘개 쓰다가 재고 없어서 요거 사봤는데 색깔이 더 밝고 잘 안그려지는 거 같아요 ㅠ 근데 지속력은 좋아요",
    "text63": "발릴때 잘 되는건가 긴가민가 한데 나중에 보면 그려지고 잇는거라 너무 진하게 하지 않게 조심해여되욤 워터프루프 기능도 잇고 지속력은 최고라 이것만 써요",
    "text64": "기존 에스쁘아 더브로우 사용자인데 신상 브로우 나왔대서 사봤어요!! 기존보다 브로우펜이 두껍게 나와서 잘 안그려지는게 아닐까 싶었는데 면적이 넓어서 색깔 채우기는 오히려 더 쉽더라구요 좀 더 자연스럽게 연출이 가능해서 꾸안꾸 데일리 메이크업 하기 좋은것 같아요\n일부러 연한 컬러 사긴했는데 한번만 칠하면 발색은 잘 안되서 진하게 그리려면 여러번 덧칠해주거나 증정으로 온 미니브로우카라로 눈썹위에 컬러 입혀주면 되용 \n마지막사진이 브로우카라 사용 후 색깔이에요!!",
    "text65": "신상나오지마자 바로구매했어요\n브로우 명가 에스쁘아 믿고 구매했죠\n6호 잘쓰고있어서 같은 색상으로 구매했구요\n빈약한눈썹에 지속력중요해서 산이유도 한몫했습니다\n노란기가 좀 돌아요 여리여리해 보이게합니다\n참고하세요 기존토프랑 다릅니다 \n위  이번신상 아래 기존토프",
    "text66": "제가 밝은 갈색모인데 저한테 딱 맞아요! 근데 위에 브로우카라까지 해야지 딱 맞게됩니당",
    "text67": "잘 그려지고 좋긴 한데 양이 적고 잘뿌러져서 아쉬워요 색상이 마음에 들어서 사요",
    "text68": "기존에 썼던 더브로우 밸런스가 품절되서 아쉬운데로 요 제품으로 샀는데 진짜 실망.. 발색도 5-6번 해야하고 쉽게 잘 안그려지고 무엇보다 형태 잡는게 너무 힘들어요 눈썹 꼬리, 앞머리쪽 형태 잡는게 중요한데 이건 녹은 크레파스마냥 전혀 못그려요.. 가장 큰문제는 발색이 안되서 눈썹 형태 자체를 못잡아요 ㅠㅠㅠ 진짜비추 그냥 버티다가 밸런스로 살껄 완전 후회중...",
    "text69": "평소 메이크업 똥손이라고 불리던 제가 에스쁘아 브로우제품들을 만나고 눈썹 잘 그렸다는 소리를 듣고 있습니다! 초보들도 쓱쓱 그리기 쉽고, 게다가 지속력도 좋아서 하루종일 수정화장할 필요가 없어요. 데일리로 매일 쓰다보니 또 구매해서 쓰고 있는데, 하나가 충분히 몇 달은 쓸 만한 양이라서 오랫동안 잘 쓸 수 있어요. 같이 판매하는 브로우카라 동일한 색상으로 구매해서 쓰는데 진한 눈썹을 갖고 있다보니 연하게 되서 인상이 덜 세게 보인다는 장점이 있습니다. ㅎㅎ외부가 빨간 제품이라 파우치 속에서도 눈에 확 띄는 존재감이ㅎㅎ",
    "text70": "딱 원하던 컬러감에 적당히 무르지 않아서 사용하기 너무 좋아요!",
    "text71": "아이브로우 치고 가격은 좀 있지만 밝아서 잘 쓰고 있는 제품입니당 눈썹 탈색 하고 써야 어울려여",
    "text72": "자연스러운 색감과 발색력이 마음에 들고 너무 묽지 않아서 좋아요 ㅎㅎ",
    "text73": "눈썹 밝은거 싫어서 이 색만 써여 아이브로우치고 비싼데 좋아서 계속 씁니다",
    "text74": "진짜 잘 그려져요 부드럽게.. 그동안 다른 브로우 쓰느라 답답했던 거 다 청산했어요\n색상도 적당히 밝아서 좋아요!",
    "text75": "쿨그레이쓰다가 라이트토프로 갈아탔어요. 눈썹이 진한편이기도하고 요즘은 좀 연하게하는게 유행이라고해서, 토프로 그리고 토프색 브로우카라로 마무리하니까 인상이 부드러워지네요 👍👍",
    "text76": "워터프루프라 지속력 좋고, 색상도 연하면서 예뻐서 마음에 듭니다 잘 구매한 것 같아요",
    "text77": "밸런스 펜슬하고 컬러명은 똑같은데 색이 조금 더 진해요..잘 못 그리면 살짝쿵 짱구되기 쉬운? 근데 더브로우에 비해 면으로 그리기 편해서 좋아용",
    "text78": "3,4,5 가지 컬러 구매 했는데 다 예뻐서 다양한 메이크업에 쓸 수 있어서 좋아요 👍 확실히 지속력이 더 좋은것 같네요 👍",
    "text79": "싸게잘샀어요너무맘에들어요재구매할게요추천합니다ㅏ",
    "text80": "눈썹탈색한 이후로는 가장 자연스러운 컬러가 라이트토프만한 게 없는 것 같아요 이 제품은 기존 에스쁘아 아이브로우 제품보다 용량은 많은 대신 뭉뜩한 편인데 그 점 감안해서 사용해보세요 !",
    "text81": "지속 잘 된다구 해서 기대했는데,,제가 원래 눈썹쪽이 잘 지워져서 그런지 더운날 유분 많이 나오고 땀 많이 흘리면 좀 지워져있더라구요😭 색은 괜찮아요 너무 진하게 표현되면 안 예쁜데 적당함",
    "text82": "에스쁘아에서 새로운 브로우 제품이 나왔다고 해서 구매해봤습니다. 기존 더브로우 제품 4호,6호 번갈아가면서 잘 쓰고 있었기 때문에 기대가 컸어요\n\n일단 기존 더브로우 6호 라이트 토프랑 이름이 똑같은 만큼 발색도 상당히 유사했습니다.\n발림성(부드러운 정도) : 기존 > 이지 쉐이핑 \n색상 만족도 : 기존 = 이지 쉐이핑\n발색 정도(진하기) : 기존 < 이지 쉐이핑\n지속력 : 기존 < 신제품\n\n정도로 느껴졌습니다.\n기존 더브로우가 세밀한 타입이라 힘 주는 대로 발색되어 농도 조절이 가능했다면 이번 신제품 이지 쉐이핑은 단단하고 적당한 면적의 심이 초보자가 힘을 세게 줘도 쉽게 진해지지 않겠다 싶었어요. \n\n그리고 이번 이지 쉐이핑은 점자가 있더군요 👍",
    "text83": "얇은 기존 브로우 사용하고 있었는데 신제품 출시되었다고 해서 바로 구매해봤어요ㅎㅎ톤다운으로 염색해서 기존 라이트브라운보다 더 다운된 컬러로 구매했는데 만족해요! 저는 오히려 얇은 기존 브로우보다 이 제품이 더 편한 것 같아요😊다음엔 다른 컬러도 구매해 볼 예정입니다~",
    "text84": "역시 에스쁘아 아이브로우는 믿고쓰는 최애템 ❤️❤️❤️",
    "text85": "기존에 더브로우 밸런스 펜슬 잘 사용하고 있어서 구매해봤어요!",
    "text86": "사실 급하게 밝은 색 아이브로우가 필요해서 구매한건데\n나쁘진 않지만 재구매 의사는 딱히 없는 것 같아요",
    "text87": "자연스러운데 은근히 카키빛이 도는듯한.. 그리기 쉬워요",
    "text88": "이것만큼 즉각적으로 보들보들해지는 필링젤 지금까지 못 봄",
    "text89": "눈썹에 부드럽게 그려지지만 너무 뾰족해서 조금 아파요 ,, ㅎㅎ 그래도 색이나 용량 등 만족스러운 부분이 많아서 꾸준히 쓰고있슴니다",
    "text90": "브로우중에는 그리기 쉬운거같아요 진짜 제가 눈썹 잘못 그리면 짱구되는데 이거는 그리기도 쉽고 잘못그려도 짱구가 안되요 진짜 인생템 이거 애굣살 그리기도 좋아요 ㅠㅠㅠ",
    "text91": "워터프루프라해서 샀는데 워터프루프라기에는 조금 아쉬운것 같아요. 물놀이 갈 때 사용했는데 2-3시간 정도 물에 있었더니 다 지워졌더라고요. 그 점 빼고는 색상도 마음에 들고 다 좋았습니다",
    "text92": "몇 년째 롬 앤 브로우만 쓰다가 친구 추천으로 한 번 사봤어요\n별로 기대 없이 샀는데 너무 좋은 것 같아요🤍🤍\n보통 연한 갈색 브로우들은 발색이 잘 안돼서 라이터로 조금 녹이고 사용하는데 매번 사용할 때마다 그래야 해서 너무 불편했는데 이 에스쁘아 제품도 다른 제품들과 달리 처음에만 조금 녹여주면 그 뒤로 발색이 너무너무 잘 돼가지고 편리해요ㅠㅠ \n당연히 지속력도 짱짱이고 앞으로 계속 이거에 정착하지 \n않을까 싶어요\n수정화장 귀찮아서 절대 안 하는 편인데 수정 화장 없이도 하루 종일 돌아다니고 땀 흘려도 절대 안 지워져요!!\n다들 빨리 구매 하세요😍😍",
    "text93": "아이브로우만 몇개째인지.. 탈색모라 눈썹 진해지면 안되는데 밝은 컬러가 생각보다 없거든요. 에스쁘아 기존 더브로우펜슬은 마음에 들어서 휴대용으로 들고 다니고 있고 집에서 사용하는 건 이니스프리 납작브로우입니다. 이번에 에스쁘아 워터프루프로 나온 이지쉐딩도 발링성 좋고 컬러감도 괜찮네요. 무엇보다 마스카라는 몰라도 아이브로우 워터프루프를 생각 못하고 있었는데 눈썹 없는 분들에게는 너무 좋을 것 같아요.  다만 더브로우처럼 얇은게 아니라 눈썹 가닥가닥 못그려서 음염 넣는 기분으로 칠해야 한다는 것과 컬러선택이 좀 아쉽습니다. 토프 컬러가 생각보단 어둡네요 ㅠㅠ 발림성이나 워터프루프인건 다 좋은데 더브로우펜슬처럼 라이트브라운 컬러 살걸 ㅠㅠ \n사진은 이니스프리랑 클리오꺼 발림성과 컬러 비교샷입니다.",
    "text94": "눈썹 탈색 안하신 분들은 브라운 토프 발색 너무 약하네요;; 요즘 눈썹색 옅게 하는 게 유행이기도 하고 눈썹 탈색 안 해도 이 컬러 많이들 구매하시길래 사봤는데 발색이 너무 약해요 눈썹 가이드를 못 잡아요 후회템…",
    "text95": "부드랍게 잘 그려지고 컬러감도 너무 진하지 않아 데일리로 편하게 사용 가능합니다",
    "text96": "색상이나 그립감은 좋으나\n발색이 잘 안돼서 사용을 안하게 돼요\n밸런스펜슬이 더 잘 맞는것 같아여",
    "text97": "굵은모양은 참 좋은데\n잘안그려져서 사용을 안하게돼요\n왁스타입이라 여름에는 잘쓸것 같아요",
    "text98": "한번씩 똥처럼 나오고 잘안그려질때가 잇고\n어떨땐 잘되고...복불복이지만...이게 비싸도 좋아서 마스카라 세트로 잘쓰고잇어요ㅠㅜ 조금만 더 가갹내렷으면...",
    "text99": "오래지속돼요\n에스쁘아는 안좋은게 없음\n색상도 다이뿜\n비싸서 흠",
    "text100": "지속력좋음\n비싸서 출시 되고 드디어 사보는데\n따른색도 사볼꺼에어\n밝은데도 자연스러윰",
    "text101": "그냥 유분많은 아이브로우 느낌...\n매트한얼굴에 잘안그려진대서 재생비비위에햇더니\n눈썹이 다 떡져서 크림바른듯한느낌....\n그냥 슥하면 다지워집니다...;",
    "text102": "새로나와서 구입했는데\n일단 두꺼워서 그리기에는 편해요\n발색은 얇은게 더 좋은거같아여",
    "text103": "신제품 나와서 사봤는데 얇은것보다\n잘안그려지는것 같고 그래요\n적응을 좀 해야할것 같아요",
    "text104": "색상도 맘에들고  브로우 펜슬도 할인해주는데 마스카라도 줘서 맘에 들어요 \n머리는 염색모이고  여름이라서 너무 진한색 보다는\n가벼워보이는 색으로 구매했어요\n출근할때 다시 써봐야겠어용",
    "text105": "탈색모라 밝은 브로우 찾는데 무난하게 괜찮아요! 파우더 처리는 필수입니다!",
    "text106": "벌써 3자루째 구매합니다 ^~^\n중간에 다른 펜슬도 썼는데 결국 다시 돌아오게 되더라구요\n4,5호 자연스러운 눈썹 그리기 좋아요!",
    "text107": "발색은 마음에드는데 발림성은 어딘가 모르게 뻣뻣한? 어디 발리는지 모르겠는?? 엄청 뻣뻣한 감은아닌데 뭔가 잘 발리고있는지 모르겠는듯한느낌이여요 그래도 색감은 마음에 들어요",
    "text108": "그 얇은 브로우보다 이게 더 연한느낌이라 자연스러움 느낌내기 더 좋은듯",
    "text109": "개굿 ㅎㅎ 원래 눈썹 모가 두껍고 진해서 눈썹 땜에 남상 같았는데 이 색상으로 끝만 살짝 그리고 브로우카라까지 하면 굿굿",
    "text110": "이름처럼 쉽게 눈썹 그리기 좋아요 색도 트렌디하게 잘뽑고 색조 메이크업에 잘 어울러져서 잘 써요",
    "text111": "색상이 진짜 제 머리랑 찰떡입니다 사실 색상 선택 잘못한건데 오히려 좋아상태입니다ㅋㅋㅋ",
    "text112": "이거만큼 내 눈썹색이랑 잘 어눌리고 자연스러운 템을 못 봄 진짜 색이 하나도 안 부담스럽고 흑발이나 자연모에 너무 잘 어울림",
    "text113": "잘 뿌러지고 거격에비해 양이 부족하단 단점이 잇는데색상은 좋아요",
    "text114": "컷팅도 마음에 들고, 색상도 다 마음에 들어요ㅎㅎ돌아가며 쓰게 되네요",
    "text115": "초보자들도 쉽게 쓸수있다고 해서 사봤어요 심이 되게 둥글어서 섬세하게 아치형 눈썹 그릴수있을거같아요!!",
    "text116": "샵에서 추천받아서 에스쁘아브로우 사용하기 시작했는데 \n이제품은 기존제품대비 좀 더 사용하기 편하게 스머징 잘 되고 좋은가같아요! 색감도 전 눈썹 연하게 그리는걸 좋아하는데 짙은 밤색인 자연모인 저에게도 잘 어울립니당",
    "text117": "▸  초보자분들도 정교하게 눈썹을 그릴 수 있도록 설계된 그런 제품입니다. \n\n▸ 이 제품의 가장 큰 장점은 펜슬 부분이 삼각형으로 나오게 되어있다는 것입니다. 그래서 눈썹 가운데 부분은 통통하게 쓱쓱 그릴 수 있고, 모서리 부분으로 눈썹꼬리 부분을 살려줄 수 있는 것 같아요. 초보자분들은 아마 심이 너무 얇아도 정교하게 그리기 어려우실 텐데 이 제품은 다양한 각도로 활용할 수 있어서 정말 좋은 것 같아요.\n  \n▸ 색상 고르기 어려우시면 그냥 제가 산 색상 사시면 될 것 같아요. 염색모 아닌 이상 대부분의 한국인들의 머리색에 어울릴 것 같습니다.\n\n▸ 가격이 조금 있는 편인데 이 정도면 투자할 만한 것 같습니다. 깎아 쓰거나 단순히 돌려서 펜슬처럼 나오는 타입보다 훨씬 나아요. 세일기간 잘 활용해 보시면 사은품 자주 끼워주니까 구매해 보세요.",
    "text118": "다시 이걸로 돌아가려고요.\n일단 색이 너무 자연스러워요..이걸쓰면 다른것도 써볼까 라고 생각이드는데 다른거 쓰다보면 이친구가 생각이나는 묘한 제품입니다. \n\n개인적으로 진하게 그려지는게 아니니 진하게 그리고 싶다면 ㅍㄹㅍㄹ 브로우 추천드려요! (가격도 저렴해서 저는 여행갈때 브로우 못챙기면 임시브로우로 구매함니다)\n\n<추천하는분>\n자연스러움을 추구하시는분들\n지속력이 오래갔으면하시는분들\n눈썹 숱이 많으신분들",
    "text119": "오토 펜슬 타입이라서  깎지 않고 돌려서 사용하면 됩니다.\n그래서 메이크업 초보자가 사용하기 매우 쉬워요!!\n발림성이 엄청 부드럽습니다. 부드럽게 쓱쓱 발려서, 짱구 눈썹 될 걱정없이 사용할 수 있습니다. 펜 끝 부분에 솔도 같이 있어서 그걸로 결정리해서 그려주면 메이크업 할 때 한결 편하고 좋더라고요!!\n\n에스쁘아 브로우 제품 중 이거말고 슬림 펜슬이 있는데, 그거랑 비교하면 너무 뭉툭해서 세밀하게 그리는데 어려운 부분이 있긴 합니다. 그리고 생각보다 심이 엄청 잘 부러집니다. 그래서 조금씩만 돌려서 써야해요. 그래서 이 라인보단 슬림 펜슬이 저에겐 더 잘 맞는 것 같아요!!\n\n라이트 토프 색상은 딱 한국인들이 쓰기 좋은 색상이에요!!\n노란빛, 붉은기없는 고동색이라서 흑발, 갈발에 다 그려주기 좋아요!!",
    "text120": "▸ 유투브에서 자주 추천받는 제품이기에 궁금해서 구매해보았습니다. \n\n▸ 일단 섬세하게 그리기 너무 편하게 되어있어요. 깎아쓸 필요도 없고, 돌려서 나오더라도 뭉툭한 부분한 부분과 날렵하게 그릴 수 있는 부분이 나누어져 있어서 정말 편리하게 사용할 수 있을 것 같아요. \n\n▸ 색상은 쿨톤 웜톤 다 가리지 않을 것 같습니다. 그만큼 누구에게나 어울릴 수 있는 그런 제품입니다. \n\n▸ 평소에 깎아쓰는 제품 사용했는데, 깎을 때마다 부러지도 하고, 또한 뭉툭해서 눈썹 꼬리는 표현하기가 어려웠는데 이 제품 하나면 너무 편리하게 사용할 수 있을 것 같아요. \n\n▸ 발색도 잘 되고 유지도 잘 되어서 좋은 것 같습니다. 평소 파우치에 넣어서 다니기에도 정말 편리한 제품인 것 같아요. \n\n▸ 오래 쓸 수 있을 것 같습니다만, 저는 무조건 재구매 의사 있습니다.",
    "text121": "기존에 얇은?버젼 제품을 사용하다가 워터프루프 기능이 있다고 해서 구매햤어요! 두툼해서 슥슥 빨리 그리기에 더 좋구요! 기존 제품과 비교해서 같은 라이트토프인데도 색이 좀 더 연한 것 같아요. 개인적으로는 연해서 더 좋았어요! 아주 살짝 연합니다. 쓰다보면 조금 뭉특해지다보니 눈썹 끝부분을 날렵하게 그리는건 수정이 조금 필요한 것 같아요",
    "text122": "이전에 나온 것 보다 더 발색이 약하지만 그게 저한테는 더 좋아요 이전에는 짱구눈썹 되기 쉬운 제형이였는데 저는 이게 조금 더 비싸지만 좋은 것 같아요 세모모양보다 이런 얄상한 일자가 좋아요\n다만 정가 가격은 좀 비싸네요 ㅎ\n저희 엄마는 발색이 더 잘 되는 전에 나온 게 더 좋으시대요",
    "text123": "기존에 사용하던 제품이 워터프루프 버젼?으로 살짝 달라져서 출시됐길래 구매해봤어요! 늘 사용하던 라이트 토프로 구매해봤는데 기존 제품보다 좀 더 뭔가 블러리?하게 발생되는 느낌이예요! 아마 펜슬 부분 쉐입이 달라져서 그런 것 같아요! 펜슬 팁 면적도 넓러서 슥슥 더 빨리 그려지고 갠적으로는 더 마음에 들어서 앞으로 이 제품으로 구매해볼까 합니달!",
    "text124": "작은 삼각 눈썹펜슬보다 빠르게 면을 채우기가 편하네요...바쁜 아침에 대충 모양만들 때 빠르고 자연스럽게 표현하기 좋아요...그리고 아주 세밀한 펜슬로 눈썹밑쪽 라인부분만 살짝 잡아 마무리해주면 깔끔한 눈썹으로 연출할 수 있어서 좋아요.\n이 펜슬 각도를 맞추면 라인도 표현할 수 있지만, 라이트 토프색이 매우 흐리고 연한 색이라 여러번 사용해야해서 다른 제품을 사용하는 것이 더 효과적이네요.\n제품 질감이나 디자인 등 역시 에스쁘아 눈썹제품은 역시 만족스러워서 여러가지 가지고 있어요...그래서 좀 더 무난한 색인 3호두 추가 구매하려구요.",
    "text125": "에스쁘아 브로우 아주 잘 쓰고 있어서 신제품도 기대하고 샀는데...우선 너무 잘 안그려져요ㅠㅠ부드럽게 발리지 않고 토프라 좀 쿨한 컬러를 기대했는데 생각보다 웜해요...이번 신제품은 좀 아쉽네요ㅠㅠ잘 지워지지않는거 같기는 한데 발림성이 느므 아쉬워여...🥲",
    "text126": "작은 삼각 눈썹펜슬보다 빠르게 면을 채우기가 편하네요...바쁜 아침에 대충 모양만들 때 빠르고 자연스럽게 표현하기 좋아요...그리고 아주 세밀한 펜슬로 눈썹밑쪽 라인부분만 살짝 잡아 마무리해주면 깔끔한 눈썹으로 연출할 수 있어서 좋아요.\n이 펜슬 각도를 맞추면 라인도 표현할 수 있지만, 라이트 토프색이 매우 흐리고 연한 색이라 여러번 사용해야해서 다른 제품을 사용하는 것이 더 효과적이네요.\n제품 질감이나 디자인 등 역시 에스쁘아 눈썹제품은 역시 만족스러워서 여러가지 가지고 있어요...그래서 좀 더 무난한 색인 3호두 추가 구매하려구요.",
    "text127": "에스쁘아 다른 브로우쓰고 있는데 소문보다 지속력이 별론데..?하고 있었는데 알고보니 에스쁘아의 다른 브로우였어요 ...! ㅋㅋㅋㅋ 그래서 아 다시 그걸로 살까하다가 요게 보여서 구매해봤습니다\n사진보고 너무 투박해서 그리기 힘들것 같은데 어쩌지...했는데 생각보다 얄상해서 잘 그릴 수 있을것같아요\n컬러도 너무 진하지 않고 이쁩니다",
    "text128": "기존 더브로우보다 좀더 빠르게 그릴수 있어요!\n컬러는 기존 라이트토프랑 거의 흡사하고 한쪽은 넓고 한쪽은 아주 얇게 돼있어서 넓은부위로 빠르게 면 채우고 샤프한쪽으로 부족한부분 세심하게 그려주면 되는데 진짜 짱 편함\n개인적으로 기존 더브로우보다 맘에드는듯?",
    "text129": "두번째 재구매에요! 약간 듬성듬성빈 부분이 안채워지는듯 보이지만, 저는 옅고 자연스러운걸 선호해서 만족합니다 처음엔 뽑기가 잘못걸려서 한달도 채안돼서 부러져 재구매했네요 브로우를 짧게 내서 그리면 안부서지고 좋아요",
    "text130": "그리기도 쉽고 좋은 것 같아요 색상도 너무 자연스럽고 예뻐서 재구매합니다~",
    "text131": "이거 진짜 좋아요\n색도 발림성도 너무 좋어요\n뭉치지도 않고 그리기 딱 좋름",
    "text132": "슥슥 잘 그려자고 색도 너무 마음애 들어요 이것도 한 두새번 ㅛㅏㄴ드",
    "text133": "문썹 탈색 후 사용하고 있는데 색상이 너무 맘에 듭니다! \n다 쓰고 또 살 예정",
    "text134": "쓰다보니 지속력 좀 구려요ㅜㅜ 그래도 그리기는 편해요~!!",
    "text135": "역시 브로우는 에스쁘아네요 컬러도 넘 자연스럽고 그리기도 편리하고 좋아요",
    "text136": "눈썹 똥손에게 한줄기 빛같은 브로우!ㅠㅠㅠ이걸로 정착할 것 같아요. 색상도 제일 인기 많은것 같아 골랐는데 만족합니다!",
    "text137": "기존 에스쁘아 브로우 쓰다가 새로운 브로우 나왔다길래 구매 해봤어여😚 그리는 부분이 생각보다 두꺼워서 걱정했는데 오히려 그리기 간편해서 좋았구 색상도 너무 예뻐요 2개째 구매하고 있습니다😊 5호랑 3호 쓰는 중인데 쿨톤 분들한테 완전 강추! 지속력도 파우더 해주면 거의 안 지워져서 좋아용",
    "text138": "기존꺼 보다 발림성 내가 느끼기에도 뻑뻑하고\n잘 안발려져서 급할때 못 사용하겠음\n\n잘 발릴라고 힘주면 눈썹 진해져서..그냥 기존께 훨 나음\n\n근데 지속력 하나는 갑.. 얘로 휴지로 문대서 지워지지않은이상 안 지워짐 살짝 연해질뿐\n\n근데 기존꺼도 지속력 좋아서.. 전 차라리 기존꺼 사는게 좋다고 봅니다^^;;",
    "text139": "갈아탑니다. 아이브로우를 에스브아에서 에스쁘아로 변경은 되어도 \nㅋㅋㅋ\n얇은 제품에서 그리기 편한 두툼한 제품으로 사용은 해도 타제품으로는 절대 못갈아탄다는 ..\n정말 에스쁘아 아이브로우 넘사벽이에요 너무 좋습니다.\n휘뚜루 마뚜루 그냥 슥슥해도 잘그려지고 지속력도 미쳤고\n그저 감사할따름",
    "text140": "맨날 싸구려 연필모양 아이브로우 쓰다가 썼는데 확실히 지속력이나 눈썹 모양 잡는게 쉬워요. 연필 아이브로우는 발색은 좋지만 얼룩덜룩하게 발리구 모양 잡기도 힘들거든요.ㅎ 근데 아이브로우.. 너무너무 비싸요ㅠㅠ 성분이 다른건지 뭔진 모르겠는데 너무 비싸요!!그래서 재구매는..X",
    "text141": "역시 아이브로우는 지금 몇년째 에스쁘아 절대 다른 제품으로 못갈아탑니다. 아이브로우를 에스브아에서 에스쁘아로 변경은 되어도 \nㅋㅋㅋ\n얇은 제품에서 그리기 편한 두툼한 제품으로 사용은 해도 타제품으로는 절대 못갈아탄다는 ..\n정말 에스쁘아 아이브로우 넘사벽이에요 너무 좋습니다.\n휘뚜루 마뚜루 그냥 슥슥해도 잘그려지고 지속력도 미쳤고\n그저 감사할따름",
    "text142": "원래 에스쁘아의 다른 브로우 제품 (제품명이 기억이 안 나네요 ㅠ)을 잘 사용하고 있었는데 그것보다 발색이 약해 저랑은 안 맞았습니다 하지만 저는 눈썹을 꼬리 늘리는 용도로만 사용+꼬리를 앞 눈썹과 색 맞춰서 진하게 빼는 걸 좋아해서 그렇게 느낀거지 자연스러운 눈썹을 그리고 싶은 분께는 추천드려요 제 취향이 아니었을 뿐 좋은 제품이었습니다",
    "text143": "이전버전의 얇은것보다 개인적으로 이게 더 그리기 편하고 쉬운것같아요\n얇은건 얇은것대로 장점이 있었고, 물론 좋아하는 제품인데\n둥글고 두껍게 나온제품이 전체적으로 그리기가 편했고\n빈 곳 채우기가 더 수월했어요 \n그래서 얇은버전, 두꺼운버전 두개 다 가지고 있으면서 \n쓰면 좋을거같고 둘다 손이잘가요-!",
    "text144": "아이브로우 제품은 무조건 에스쁘아죠 \n저는 지금 몇통째 사용하는지 모르겠어요 제가 거의 눈썹을 다 지우고 다시 모양을 잡는 편인데 에스쁘아 제품으로 하면 자연스럽고 제눈썹처럼 잘그려지고 지속력도 좋아서 좋아요\n아이브로우 마스카라 까지 딱 에스쁘아 껄로 머리색이랑 맞춰서 마무리해주면 완벽 눈썹 됩니다. ㅎㅎㅎㅎ\n자주 애용하는 중입니다.\n이번에 신상 리뉴얼 되자마자ㅏ 바로 구매했습니다.",
    "text145": "다른 리뷰와 같이 완전 뮤트한 토프라기보단 아아주살짝 노란기가 섞인 토프 브라운인거 같아요!\n전 웜톤이어서 이 정도 노란기는 적당하다고 느껴서 마음에 드네요 ㅎㅎ\n기존 브로우가 넘  잘 지워지는거 같아서 구매했는데 좀 더 잘 지속되는거 같아요.\n워터프루프를 내새운 만큼 기존 브로우보다 더 뻑뻑하게 발려서 좀 신경써서 그려야할거 같아요.\n사진에 좀 보이는 것처럼 뭉침 현상도 좀 있습니다!\n그래도 무난하게 쓸수 있는거 같아요~",
    "text146": "에스쁘아 브로우는 라이트토프 색상 잘 사용하고 있었는데 새로운 모양의 브로우가 나와서 바로 구매 했어요 역시 색상은 너무 맘에 들고 일자로 길게 되어있는 모양도 맘에 드네요 눈썹 한올한올 그리기 좋아요~",
    "text147": "에스쁘아는 브로우 맛집이예요 전에 얇게 나오는 제품도 너무 잘 사용했는데 이 제품도 잘 그려지고 한올한올 잘 그려져서 눈썹을 예쁘게 표현 할 수 있어요 전에 것만 하겠어하고 구입했는데 전에거라 이번거 모두다 잘 그려지고 좋아요",
    "text148": "이거의 원래 버전응 잘 쓰고 있었어요 둥근 셰입도 궁금해서 사 봤는데 자연스럽게 그리기 좋습니다 그리고 또 좋은 게 사진에서처럼 점자가 케이스에 있더라구요 다른 화장품 회사에서는 이런 거 못 봤는데 시각장애인을 배려한 게 아주 좋았습니다",
    "text149": "이거보다 기존에 민스코님게 훨신 잘\n그려지고 더 얇고 쉬워여",
    "text150": "데일리로 무난하게 슥 스스윽 그리고 나가기 좋아요 컬러도 괜찮구요 지속력이 좋습니다",
    "text151": "에스쁘아 아이브로우 벌써 4번째 쓰고 있어요\n\n원래는 더 얇은 브로우를 사용 했는데 힘조절을 잘못하면\n쉽게 부러져 버리니까 얼마 안돼서 다 쓰게 되더라구요 !\n\n그래서 같은 컬러로 두꺼운 버전을 사봤는데 아직까진\n한 번도 부러지지 않고 잘 쓰고 있어요 ㅎ.ㅎ\n\n근데 이건 여러번 덧그려야 그려지는 느낌 이예요\n그 점 빼고는 다 만족 합니당",
    "text152": "눈썹을 그릴 때 중요한 부분은 물론 짝짝이로 그려졌는지와\n모양이겠지만, 저는 이 부분을 어느정도 커버해줄 수 있는 건 눈썹의 명도라고 생각하는데 타사 브랜드의 브로우에 비해 짱구눈썹이 되지 않는다는 점이 제일 좋았어요! 지속력은 평범했지만 눈썹 그린 뒤 파우더처리를 안 해주면 조금 약한 거 같았어요 대신 파우더처리 꼭 해주면 지속력은 좋았던 거 같아요 ㅎㅎ 초보자 분들이 사용하시기에도 어렵지 않을 거 같아서 추천해용",
    "text153": "흠.. 에스쁘아 똑같은 라인 얇은 아이브로우 사용하고 너무 만족해서 계속 재구매하다가 새로나왔다길래 두꺼운거 사봤는데ㅜㅜㅜ 진짜 너무 별로예요 눈썹은 정교하게 그려야해서 얇아야하는데 너무 두껍고 뭉툭해서 진짜 눈썾 모양잡을때 시간이 배로 걸려요.. 재구매는 절대 노",
    "text154": "아이브로우는 유명 브랜드 거의 다 써봤어요 클00, 롬0, 페000 등등 여러 제품 다 써봤는데 지속력, 발림성, 색감 등 완벽합니다! 특히 타사 제품들은 힘조절 조금만 잘못해도 부러지는 게 일상이었는데 이 제품은 사용하면서 부러진 적 별로 없었고, 초보분들도 그리기 쉬운 제품이라고 생각됩니당 전 아이브로우 에스쁘아로 정착했어요",
    "text155": "펜슬 모양이 되게 독특하게 생겼어요! 밸런스 펜슬은 삼각형 디자인에 사각사각하며 발리는데 이 펜슬은 좀 더 부드러운 발림성 입니다.\n후진 가능하고 양도 밸런스 펜슬의 2배인 0.2g입니다.\n색은 자연스럽게 잘 나왔고\n다만 맨살엔 아예 안그려지더라구요. 그래서 쿠션을 발라보고 그리려했는데 촉촉한 쿠션을 발라서 그런건지 그래도 안발려서 위에 팩트를 좀 얹어주니 두번째 사진처럼 발색이 나왔습니다. 기존 더브로우 밸런스펜슬을 잘 쓰셨던 분들은 그냥 무난하게 느낄것같아요. 단점이 많진 않지만 장점도 그닥 없습니다. 아직 사용후 외출을 안해봐서 지속력은 모르겠네요.",
    "text156": "발색이 연한 브로우를 찾고 있었는데 상품 페이지 보고 구매했습니다! 지속력도 좋은 느낌이고 발색도 제가 딱 원하는\n느낌이라 마음에 들어요 그리고 기존에 가지고 있던 비슷한 계열의 아이브로우들과 발색을 해봤는데 확실히 에스쁘아 제품이 더 밝았어요!! 기존에 사용하던 브로우들은 진했기 때문에 늘 아쉬웠거든요 이제 브로우는 에스쁘아 제품만 사용할 것 같아요!! 계속 덧발라도 과하게 진해지지 않고 뭉치는\n느낌이 없이 잘 그려져서 만족스러웠습니다",
    "text157": "에스쁘아 브로우가 색이 자연스럽고 부드럽게 잘 발려서 좋습니다",
    "text158": "브로우 신상이라 기대하며 구매합니다. 반듯하고 부드럽게 그려지고 무엇보다 컬러가 노랗지도 붉지도 않아서 너무 마음에 들어요. 행사 때 잘 구매합니다. 그립감도 더 도톰해서 만족,,",
    "text159": "❣️ 기존 더브로우 밸런스 팬슬을 너무 잘 써서 신상이 나와 구매했는데요 기존 제품과 신상 비교 리뷰 남겨보겠습니다\n\n❤️ 색감\n기존 밸런스 라이트토프를 잘 써서 같은 색으로 구매했는데 신상이 살짝 더 웜해요. 하지만 기존의 뉴트럴한 느낌에서 크게 벗어나지는않아서 웜톤에 가까운 미지근톤인 저는 오히려 좋았어요. 자연갈색 모발을 가진 웜톤~미지근톤이신 분들한테 딱인 색감입니다.\n\n❤️ 굵기\n밸런스랑 비교해보니까 2배~3배 정도 되는 굵기더라구요. 제품 자체의 두께 차이가 나다보니 발색 시에도 기존 제품보다 더 두껍게 그려지긴 하지만 전체적으로 모두 두께감이 있는게 아니라 얇고 뾰족한 부분도 있다보니 그 부분을 활용하면 기존이랑 비슷하게 사용할 수 있었습니다. 채울 곳이 많은 부분이나, 좀 연하게 발색하고 싶은 부분 또는 아주 바빠서 빨리 그려야할 때는 굵은 부분으로 사용하고, 선명하고 디테일하게 그려야하는 부분은 얇은 부분으로 그리면 딱 좋을 것 같아요.\n\n❤️ 발림성\n오늘 처음 써봐서 그런지 아니면 제품 자체가 기존보다 하드하게 나온건지 기존 제품보다 덜 부드럽게 그려지는 느낌이었습니다. 저는 기존 제품의 발림성이 좋았어서 이 부분은 좀 아쉬웠어요. 아무래도 기존 보다 굵기가 굵어졌으니 발색을 조절하기위해 더 하드하게 만든건가싶기도하고, 아직 한 번 밖에 사용을 하지않아서 덜 길들여졌나싶기도하네요. 몇 번 더 써봐야 정확하게 알 것 같기는 한데 일단은 전 기존에 한 표...\n\n❤️ 그 외\n케이스가 각진 형태에서 둥근형으로 바뀌었는데 그립감이 훨씬 좋더라구요. 그리고 솔 부분도 기존에는 브로우 부분이랑 뚜껑 모양과 크기가 같아서 쓸 때마다 매번 헷갈렸는데 신상은 확실히 구분지어놔서 사용하기 편했습니다.\n\n❤️ 정리 및 총평\n- 밸런스 라이트토프와 이지쉐이핑 라이프토프는 색감이 약간 다르다.\n- 넓은 면을 사용해 빨리 그릴 수 있는 점이 편하고, 디테일하게 그리는 것은 기존 것이 좀 더 용이하다.\n- 용기가 기존보다 사용하기 편리해졌다.\n- 앞으로 상황에 따라서 밸런스와 이지쉐이핑을 번갈아 쓸 듯 하다.",
    "text160": "민스코님이 참여하셨던거 사야지 사야지 하다가 워터프루프용이 나왔길래 오특으로 구매 해봤어요\n기존제품을 아직 못써봐서 정확한 비교는 안되지만 후기들이 좀 더 노랗다고 하는건 보고 샀어요\n실제로 발색해보니 회끼보다 누런끼가 좀 더 눈에 띄기는 하네요\n눈썹이 없는 편은 아니라서 꼬리부분에만 사용할건데 워터프루프라서 물놀이에서까진 아니라도 땀이나 개기름에는 좀 잘 살아남지 않을까 기대중입니다\n발림성은 첫발색이라 그런지 좀 뻑뻑하긴 한데 숯검댕이 되는게 더 싫으니 이정도 발색으로도 만족합니다!\n넓은부분으로 면적 채우기 좋아보이고 얇은부분으로 정교함 따면 딱일듯한 디자인이네요\n그치만 색감의 아쉬움 때문에 아무래도 기존 민스코님 제품도 같은색상으로 사봐야 겠어요",
    "text161": "깎아 쓰는 게 귀찮아서 신상 출시했대서 주문해봤어요.\n넓어서 그리고 채우기 편한 게 특장점인 것 같아요. \n\n염색모라 라이트 토프로 선택했는데 많이 연해서 3호도 사야할 것 같네요. 원래 섀도우로 채우는 화장을 하는 터라 괜찮은데 워터프루프 기능 활용해야 할 때는 진한 색이 필요한 것 같아요\n\n매우 하드해서인가 색이 연해서인가 여러번 그어야 하는 게 좀 불편한데 진한거 다시 사보고 판단해야 할 듯요.\n(사진은 여러번 그은 겁니다.)\n\n증정인 브로우카라 컬러가 헤어랑 잘 맞아서 다 쓰면 본품 구매해야겠어요.",
    "text162": "브로우랑 부로우카라 둘다 필요했던 참인데 브로우를 사면 증정품으로 미니 카라를 준다고 해서 고민도 안하고 구매했어요 ㅎㅎ \n머리를 밝은 색으로 염색을 해서 머리색에 맞게 라이트 토프로 구매했습니다 !!\n배송도 너뮤 빨랐구 아직 연습이 더 필요하지만 만족스러워요,,♥️♥️",
    "text163": "브로우 치고 좀 비싼 편이지만 딱딱하지 않으면서 잘 발리지만 안 뭉쳐서 너무 좋아요. 재구매템이에요. 탈색한 눈썹인데 색도 전반적으로 애쉬끼 돌아서 자연스럽고요. 다 쓰면 또 재구매 할 생각입니다. 완전 노란 탈색모에는 4호가 나은 것 같아요.",
    "text164": "기존 더 브로우도 잘 썼는데 쉐입이 제 눈썹과는 맞지 않아서 조금 아쉬웠는데 납작 쉐입으로 나와서 바로 구매했습니다!! 색상은 그대로면서 납작 쉐입으로 나와서 정말 마음에 들어요 ㅎㅎ 너무 진하지도 연하지도 않아서 데일리로 쓰기 아주 좋습니다 ㅜㅜ 열일하는 에스빠",
    "text165": "초반에는\n조금 뻑뻑한가? 싶지만 한두번 사용하다보면 피부의 유분을 먹어서?부드러워져요 슂게 그려지고 지속력도 좋습니다!\n색도 현재 밝은 탈색모인데도 자연스럽게 달 그려져서 좋았어요!",
    "text166": "지속력이 막 엄청 좋은건 아닌데 색상도 이쁘고 발림성이 일단 좋아서 계속 쓰게 돼요!! 당분간은 이거 계속 쓸거같아용",
    "text167": "잘 그려지고 색 진짜 이뻐요!! 솔직히 워터프루프인건 잘.. 모르겠어요ㅠㅠ",
    "text168": "이걸로 아이브로우 그리고 애교살라인도 그린 거에요! 기존보다 이게 더 퀵하게 잘 그려지더라구요",
    "text169": "지승님이 영상에서 좋다구 하셔서 구매해봤구용 진짜 좋은 거 같습니당!!",
    "text170": "왼쪽: 라이프토프 \n오른쪽: 증정 브로우카라\n\n탈색머리에 어울리는 색상이에여 탈색머리이신분들 추천함니다 근데 지속력은 잘 모르겠고 그냥 브로우같애여",
    "text171": "연한 눈썹을 가지고 싶어서 구매했습니당 이쁘게 잘 써보겠습니다..🤟",
    "text172": "두께가 있어서 빠르고 어렵지 않게 눈썹 빈곳 채우기 가능해서 편해요 한 동안은 이 제품으로 그리고 다닐려고요",
    "text173": "일단 컬러가 엄청 자연스럽고 예뻐요!! 제가 진짜 모나리잔데 뭉침없고 부드럽게 잘 그러져요🙌 밖에서 거울 보니깐 눈썹이 너무 맘에 들었어용! 지금까지 써본 아이브로우 중에 컬러가 젤 맘에 들었어요💗",
    "text174": "연하게 잘 그려지는 점이 아주 마음에 들어요 ! 대신 눈썹이 연한 분들은 색이 좀 더 진한 걸 쓰셔야할 것 같아요",
    "text175": "브로우펜슬은 이것만 써요 벌써 5번째 재구매입니다 너무 좋아요",
    "text176": "색감은 밝은염색모나 갈색모에게 어울릴 것 같아요! 근데 이걸로만 그리니까 약간 뒷부분이 비어보요서 셰도우로 덧그려용",
    "text177": "지속력도좋고 서걱서걱 잘 그려져용~ 하드한 질감이에요 ㅎㅎ",
    "text178": "색도 맘에 들기 사용하기 너무 편해요! 3통째 사용중입니다~",
    "text179": "처음 사용해봤는데 좋아요 다 쓰면 재구매할거같아요 추천합니다",
    "text180": "아주 만족스러운 제품이여서 또 재구매 했습니다. 너무 잘 발리고 색감이 눈썹과 잘 어우러집니다. 하지만 단점이 한가지 있다면 잘 부러지긴 해요",
    "text181": "아주아주 만족스러워요 색감이 예쁘고 눈썹과 잘 어우러집니다.",
    "text182": "다들 좋다고 하길래 구매 해봅니당 !!! 🖤🖤 써보고 또 리뷰 달게요|!",
    "text183": "올영에서 테스트 해보고 구매했는데 역시나 마음에 들어요!",
    "text184": "이번에 산걱중 젤 맘에둡니다ㅋ 이제 얘로 눈썹은 정착할려구뇨 ㅋ 색상이 저랑 찰떡콩떧",
    "text185": "엄마 드리려고 삿어요! 편하게 사용잘하시는중이라서 만족합니다 :)",
    "text186": "좋아하는 유튜버가 추천해서 사봤는데 그리기도 편리하고 발색도 좋아요",
    "text187": "색깔이 이뻐서 벌써 네통째 재구매템이에용 군데 가격땜에 담엔 다른거살둣",
    "text188": "납작한 펜슬이라 그리기 쉽고 색감도 적당해 모발과 잘 어울리는 펜슬입니다.",
    "text189": "이름값 해요 쉽게 그려집니다 가격도 저렴해요 재구매의사 ㅇ",
    "text190": "써본 브로우 중에 젤 좋음><\n가볍고 예쁘게 잘 그려지고\n두번째 구매햇어요 ㅎㅎ",
    "text191": "아이브로우는 이것만 씁니당 발색도 조코 색감듀 예뻐용 ㅎㅎ",
    "text192": "여름이라 아이브로우가 자꾸 지워져서 워터프루프로 구매했어요!! 확실히 일반 아이브로우보다 지속력이 좋은 거 같아요",
    "text193": "이번에 주문한 아이들 포장 상태가 왜 이렇게\n찌그러지고 튿어져 온걸까요?\n걷 상자는 멀쩡했는데 꺼내다가 화가 좀 나네요\n반이상이 찌그러져 왔는데 보관상태가 그런건지\n아님 반품된걸 보낸건지 ...음...\n사진으로는 잘 표현이 안되는게 속상하네요",
    "text194": "너무 좋아요 에스쁘아브로우는 유투브를통해 알게되었는데요 눈썹그리는걸 너무못했던 제거 이거쓰고 완전 자연스럽게 이쁘게 그려져요 지속력은 엄청오래가거나 그러진않지만 이정도면 충분하다고생각해요 ㅎㅎ저녁쯤엔수정이 필요할것 같아요 그리는 부분도 각져있어서 편했고 이번에 좀더용량많은거 사봣는데 이것더만족하네영",
    "text195": "에스쁘아 이지쉐이핑 펜슬  좋다고해서 구매했어요 비슷한다른제품들도 사용해봤고 유명해서구매했습니다 모양은 납작하고 그립감이 찐하지않아서  초보자가사용하기좋고 색상도 문안하게사용할수있는제품입니다 사용한지얼마안됐고 요새가성비좋은 브로우펜슬도많아서 두루두루 섞어가며 잘쓸께요.",
    "text196": "처음 구매 하고는 \"어?!?! 잘 못 구매 한건가?\"\n했어요.\n기존에 쓰던 제품이 리뉴얼 된 줄 알고 모양이 더 이뻐 졌네 하고는 2개나 구매해 받아서 썼는데 너무 연한듯 하여 어쩌지???  했다가 기존에 쓰던 아이랑 같이 쓰니 훨 이쁜 색이 나와서 잘 쓰고 있어요\n미리 쟁여 두기로 구매 한거라 든든 하네요~^^",
    "text197": "장점: 덧발라도 뭉치지않는다 발색 또한 좋다\n단점: 너무 연하다 공홈 색에서 더 노란끼돈다\n\n사실 삼각형브로우 너무 잘쓰고있어서 사봤는데 덧발라도 안뭉치는건 진짜 인정하는데여 색상이 공홈이랑 너무 달라요 ㅋㅋㅠㅠㅠ 훨씬 노란끼들어요\n꼭 매장에서 테스트해보고 사시길",
    "text198": "발림성 발색력 그다지… 라이트브라운 보다는 나은 것 같네요. 개인적으로 삼각형 에스뿌아 눈썹펜슬이 훨씬 발색력이나 빌림성에서 낫다는 생각입니다. 손등 왼쪽 선은 한두번 그은 색감, 짙은 선은 여러번 덧칠한 색감이에요. 이건 진짜로 붉은 기 없어요.",
    "text199": "흑발 21호 겨울쿨톤입니다. 이전에 나온 얇은 브로우 구매할까 했는데 잘 부러진다고 들어서 요걸로 구매해봤어요.\n생각보다 컬러도 굉장히 잘 맞고 지속력도 좋아요.\n컬러 보려고 좀 눌러서 한곳에 발라봤는데 뭉침은 있네요. 실제로는 이렇게 그리지않으니까 괜찮아요!\n적당히 하드하고, 발색도 잘 올라와요.\n다른컬러도 궁금하네요.",
    "text200": "기존에 가지고 있던 에스쁘아 더브로우 펜슬하고 비교 하였는데, 밑에 제품이 이번에 새로 나온 이지 쉐이핑 펜슬입니다. 면적도 더 넓어졌고 발림성은 늘 좋았어서 앞으로 잘 사용할 거 같아요! 퍼스널 컬러 진단했을때 쿨 계열에 뮤트 느낌 나와서 라이프 토프 색상으로 해봤는데 부드러운 인상 준다고 해서 잘산거 같아요"
  }
]