[
  {
    "brand_name": "정샘물",
    "product_name": "[내추럴브로우]정샘물 맨 24아워 브로우 빌더 0.25g 2종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021300014ko.jpg?l=ko",
    "review_name": "애쉬 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213000",
    "text1": "매장에서 여러 브로우 다 사용해봤는데 발림성이 진짜 제일 좋아요!",
    "text2": "발림성이 좋아 부드럽게 잘 그려져서 매장에서 비교해서 샀어요~",
    "text3": "너무 부담스러운 검은색도 아니고 너무 부자연스러운 갈색도 아니여서 빈 부분만 채워주면 진짜 눈썹 같아요. 살살 발라도 알게모르게 잘 발려서 좋아요. 손으로 문질러도 화장 안 벗겨지는게 장점이네요",
    "text4": "남자 브로우 제품이 훨씨 좋은거 같아요.. 유분에도 잘 안지워 지는거 같구",
    "text5": "부드럽게 발리면서도 적당한 발색으로 자연스럽게 눈썹을 채울 수 있어요. 초보자도 쉽게 사용할 수 있는 제형 덕분에 매일 메이크업에 딱입니다."
  },
  {
    "brand_name": "정샘물",
    "product_name": "[내추럴브로우]정샘물 맨 24아워 브로우 빌더 0.25g 2종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021300014ko.jpg?l=ko",
    "review_name": "차콜 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213000",
    "text1": "옅은 눈썹을 보강하기위한 브로우가 필요했는데 펜슬과 브러쉬가 함께있어 사용하기 좋은 정샘물 제품이예요~ 부드러운 발림성과 견고한 지속력이 하루종일 유지가되니 외출시에 수정할 필요가없어요! 펜슬로 드로잉을 마친뒤 브러쉬로 마무리해주면 자연스럽지만 뚜렷한 인상이 연출됩니다! 자연스럽게 차콜브라운 눈썹입히고 오늘도 외출합니다:)",
    "text2": "눈썹이 비어보이는 날이나 풍성하게 보이고싶은날 사용하면 좋은 아이템이예요~드로잉 펜슬로 눈썹결을 표현하고 브러쉬로 부드럽게 터치하면 아주 자연스러워져요! 기존에 눈썹 타투를 한적이있어 차콜브라운이 저에게 더 어울렸는데 피부톤과 눈동자에 따라 펜슬옵션을 정하면 좋을듯해요~깔끔한 모습 보이고싶을땐 브로우펜슬해요:)",
    "text3": "좋아요 되게 그냥 무난한 발색에 되게 종갈한 디자인 딱 정석 아이라이너",
    "text4": "바르는 것도 편하고 잘 발리는 제품입니다. 색상도 맘에 들어요",
    "text5": "이거 좋아요 아주 만족 그냥 화사해짐 그래서 저는 강추합니다",
    "text6": "사용도 간편하고 발색도 잘 되는 물건입니다. 할인 때마다 구매하시는 거 추천해요",
    "text7": "가성비 최고인 제품이에요. 품질이 정말 좋아요 추천 드려요 ㅎㅎ!!",
    "text8": "남자가 쓰기에 컬러가 튀지않고 무난해요 자연스럽게 발색되는 편이에요",
    "text9": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text10": "남자 눈썹 그리기에 딱 적당한 컬러인 것 같아요 발색도 괜찮아요",
    "text11": "브러쉬가 있어서 부드러운데 발림성 자체는 다소 딱딱한 느낌입니다.",
    "text12": "브러쉬가 특이해서 좋았어요 좀더 안지워 질까 해서 구매했는데 비슷행ㅅ",
    "text13": "발색 과하지 않게 좋고 뒤에 달린 브러쉬로 마무리까지 깔끔해서 좋아요",
    "text14": "남편 눈썹에 해주려고 구매해봤어요 역시 믿고보는 정샘물 브러쉬가 특이해ㅇㅕㄷ",
    "text15": "남자 브로우 제품이 훨씨 좋은거 같아요.. 유분에도 잘 안지워 지는거 같구",
    "text16": "얇은 펜슬 끝으로 정교하게 눈썹 모양을 그릴 수 있어 깔끔하고 균형 잡힌 눈썹을 연출할 수 있어요. 컬러도 피부 톤에 자연스럽게 어울려 만족스러웠습니다.",
    "text17": "발색 과하지 않게 좋고 뒤에 달린 브러쉬로 마무리까지 깔끔해서 좋아요"
  }
]