[
  {
    "brand_name": "스킨푸드",
    "product_name": "스킨푸드 초코 아이브로우 파우더 케익",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022728907ko.png?l=ko",
    "review_name": "01 그레이카키",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227289",
    "text1": "브러우케이크 벌써 두 통째… ㄴ눈썹 앞머리 채우기 용도러 딱이에여!",
    "text2": "가격 저렴해서 한 번 구매해봤고 세게 문지르지 않는다면 지속력은 오래갈 것 같아요\n한 가지 아쉬운 점은 브러쉬솔이 부드러워서 잘 안 그려지네요.. 제가 가지고 있는 브러쉬로 그리면 되는데 브러쉬 따로 없으신분이라면 구매해서 쓰시는게 좋을 것 같아요!\n비교해서 보실 수 있게 사진 첨부했는데 참고하세요!\n위에는 제가 가지고 있는 브러쉬로 그렸고\n아래는 제품에 포함 된 브러쉬로 그렸습니다!",
    "text3": "고등학생 때부터 사용했으니 10년 넘었네요. 다른 제품을 안써 본것도 아닌데 스킨푸드 아이브로우 만큼 만족이 안되요. 오래 판매해주세요~~!",
    "text4": "붉은끼가 없어서 자연모에게 찰떡인 색감이고, 눈썹 다듬어둔 대로 대충 슥슥 그려주면 펜슬보다도 더 자연스럽고 빠르게 눈썹 그릴 수 있어서 좋아여. 이전에 사용한 것보다 브러쉬도 더 부드러워져서 좋슴다 ㅎㅎ 파우더 브로우 구매하시려는 분들 정말 추천!!",
    "text5": "기대하고 개봉했는데ᆢ\n생각보다 발색이 안돼서  당황했네요",
    "text6": "케이스, 배색, 지속도, 파우더 섬세도를 막론하고 정말 대체가 없다!파우더는 모두 도자기 (샤넬을 제외하고) 이고, 다른 모든 접시는 황무지에서 늙을 수 있으며, 계산해 보면 성가비도 매우 ok 밝기와 가는 반짝임색에 있어서 눈이 매우 맑고, 부드럽고 천금이며, 눈이 초롱초롱한 느낌이다😉",
    "text7": "은근히 손쉽게 사용할 수 있는 제품이에요! 눈썹 빈 곳 채워주기도 좋고 아주 만족하면서 사용중입니다 ㅎㅎ!",
    "text8": "생각보다 눈썹의 빈틈을 채워주기 좋아요! 자연스럽게 채워줘서 잘 사용하고 있는 제품이랍니다!",
    "text9": "발색 좋은거 같아요\n가격 착해서 이용해요 지속력도 오래가는거 같아요",
    "text10": "후기 보고서 좋은 마음으로 샀는데\n역시나 너무 마음에 들어서 좋아요\n추천합니다",
    "text11": "이거 없으면 눈썹 못그려용\n인생템인데 올영에 들어와있어서 넘 좋습니다!",
    "text12": "N번째 구매템입니다! 발림성 좋아요! 붓이 오래가지 않는게 단점입니다...",
    "text13": "다른 아이브로우 사용 해본 결과 진하게 되는 느낌이 있었는데 이건 뭔가 자연스러운 눈썹이 되서 만족해요",
    "text14": "엄마가 필요하다고 하셔서 구매했어요 안에 브러쉬 내장이라 좋습니다!",
    "text15": "웜톤인지 쿨톤인지 가끔 헷갈려서 둘 다 사봤습니다 그냥 쓰기 좋은듯",
    "text16": "발색도 잘되고 지속력도 좋습니다ㅎ 다만 가루를 묻히고 한번 털고 사용하시기 바랍니다",
    "text17": "N번째 재구매해서 사용하는 중이다.N번째 재구매해서 사용하는 중이다.",
    "text18": "펜슬 로만 눈썹 그리다가 부자연스러운 것 같아서 사 봤어요. 그럭저럭 나쁘진 않아료",
    "text19": "진짜 이 고지식한 브러쉬는 왜 주는지 모르겠지만 컬러는 딱이에요",
    "text20": "눈썹 브로우 케이크 이만한 거 업는 거 같아거 다 쓰구 떠 구매했야여",
    "text21": "처음엔 2호샀다가 제 눈썹에 너무 갈색이라 새로샀는데 만족해요 브러쉬 바뀌고 양조절도 잘되는 느낌",
    "text22": "손 쉽게 사용하기 좋습니다\n다만 발색이 너무 진해서 양 조절을 잘 해야 할거 같아요",
    "text23": "스킨푸드 초코 아이브로우 파우더 케익 2colors 늘 잘 써요.",
    "text24": "2호 쓰다가 1호 쓰던게 더 나은 것 같아서 바꿔서 구입해써용",
    "text25": "발색이랑 발림성 모두 다 만족스러운 제품이에요~ 다만 내장된 브러쉬는 쏘쏘~해서 다른 브러쉬를 사용하고 있어요!!",
    "text26": "아이브로우 파우더 케이크 중에서 제일 좋은 제품이라고 생각해요! 가루날림도 없고 발색도 자연스럽게 잘 올라와요~ 다만 내장된 브러쉬는 그냥 그래요",
    "text27": "펜슬로 그리는게 어려워서 브로우파우더 타입을 선호해요.\n눈썹숱이 적은 편은 아니라서\n빈공간을 조금씩 채워준다는 느낌으로 쓱쓱 바르는데\n발색도 잘 되고 자연스러워요.\n지속력도 좋은 편입니다.",
    "text28": "내려야 되어서 좋네요. 소리 너무 뻑뻑 하기는 했어요.ㅠㅠ",
    "text29": "리뉴얼 되어서 소리 확실히 부드럽게 한데 솔 사용감이 좋지는 않네요",
    "text30": "눈썹 숱이 좀 있는 편이라 파우더 타입을 선호해요.\n발색도 잘 되고 괜찮습니다.",
    "text31": "그래 카키 색깔이 일반 눈썹 색깔만 비슷해서 더 자연스러운 거 같아요. 색 조합이 좋네요.",
    "text32": "브라운 색깔은 밝은 듯 해서 어두운 색깔도 구매해봤어요. 더 자연스럽고 좋은거 같아요. 같아.",
    "text33": "전 머리가 염색 안한 흑갈색 자연모라 브라운 계열 아이브로우를 쓰면 눈썹만 좀 따로 노는 느낌이 있었는데, 그레이카키색은 머리색이랑도 잘 어울리고 자연스럽네요. 스킨푸드 아이브로우가 롱런하는 이유를 알 것 같습니다. 세일하면 좀 더 쟁여둘까 합니다.",
    "text34": "아주 자연스럽고 발림성도 좋아요. 색상이 조금 진하긴하지만 지속력도 괜찮아서 만족해요",
    "text35": "속눈썹 자연스럽게 연출 가능해서 좋아용\n재구매 의향 100입니다",
    "text36": "엄마 드리려고 구매했어요~~ 안에 브러쉬가 내장되어 있어 편리하네요!!",
    "text37": "정말정마류자연스러워요. 발림성은 좋은데 색상 발색이 연한색은 많이 덧발라야 색이 올라와요",
    "text38": "브러쉬가 개선이 되어서 정말 좋은것 같아요 꾸준이 애용허고앟어요",
    "text39": "생각보다 연하기때문에 (그만큼 자연스러움) 여러번 그어줘야해요",
    "text40": "원래 예전부타 쓰던 건데 리뉴얼 되고 가루 날림이 적어진 거 같아요.",
    "text41": "아이브로우는 돌고돌아 다시 케익 아이브로우로 돌아왔어요 자연스럽고 진하지 않게 그리기에 제일 좋은것 같아요 색상은 원래 쓰던거보다 좀 진한거같은데 바를때 연하게 바르면되서 괜찮은것 같습니다. 👍"
  },
  {
    "brand_name": "스킨푸드",
    "product_name": "스킨푸드 초코 아이브로우 파우더 케익",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022728907ko.png?l=ko",
    "review_name": "02 그레이브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227289",
    "text1": "펜슬로 그리는게 귀찮아서 예전에 잘쓰던 파우더케익 생각나서 구매했는데 편해요 ㅋㅋ 그냥 슥슥 발라주면 되서 자연스럽고 유지도 잘되네용",
    "text2": "눈썹은 신경 안쓰다가 구매했어요 맘에 듭니다 눈썹 컬러 맞추려 샀어요",
    "text3": "그레이브라운이라 당연하지만... 그레이브라운입니다 ㅜㅋㅋ\n이게 뭐가 문제냐고 물으신다면 개인적으로는 그레이>>>브라운 느낌이라 아쉬웠어요.",
    "text4": "늘 쓰던건데 색도 살짝 옅어지고 브러쉬도 바뀌었네요 옅어진 색상은 맘에드는데 브러쉬가 너무 힘이 없어서 조금 적응 안되네요 하지만 색이 맘에들어서 품습니다",
    "text5": "아이브로우 키트 중에 가장 좋은 거 같아서 재재구매템이에요 사용하기 편해요",
    "text6": "자연스러운 눈썹 앞머리가 좋아서 아이브로우 파우더 타입을 선호하는데 스킨푸드 케이크가 제일 가성비 좋고 자연스럽게 잘 그려져요",
    "text7": "발색도 잘 되고 색도 마음에 듭니다. 바르기 전에 양조절만 잘 해주면 좋을 것 같습니다.",
    "text8": "가지고 다니면서 브로우 수정해주기 좋아요 브러쉬 내장이라서 더 편해요",
    "text9": "거울도있고 좋네요. 추천합니다 조아요. 파우치 넣어다니려고",
    "text10": "이만한 아이브로우 파우더가 없더라...\n다른 로드샵 아이브로우 파우더 케익이 다~~ 단종돼서 우리엄마 눈썹 빵꾸날뻔했는데.. 오랜만에 스킨푸드 제품 재구매했어요. 엄마세대는 여러 컬러가 필요없으니까 이렇게만 있어도 되거든여 그리고 저도 옛날에 너무 잘 썼던 제품이라 리뉴얼됐다길래 구매했어요! 역시 스킨푸드는 색조나 기초나 너무 잘해..",
    "text11": "아주 잘 사용하기에는 까다로운 면이 있지만 적응되면 잘써요",
    "text12": "가루날림 많지않고 발림성도 좋습니다\n면적이 넓게 쉽게 잘그려집니다~",
    "text13": "리뉴얼 되었다고 해서 후기보고 살까 말까 하다가 걍 샀습니다",
    "text14": "ㅂㄴㅍㅌ 사용하다가 예전에 이걸 잘 사용했던 기억이 있어서 구매했는데 안쓸거 같아요...발색이 없어요 그냥 두루뭉실 하게 연하게 칠해지지도 않고 뭐하자는건지,,, 백화점가서 ㅂㄴㅍㅌ 그냥 다시 구매했어요...",
    "text15": "발림성은 좋은데 진짜 잘 깨지네용.. 갖고 나간적도 없고 집에 있는 파우치에 넣어놨는데 금방 깨졌어용",
    "text16": "생각보다 크기가 작고 발색이 좋은편이에요\n무난하게 사용하기 좋아요",
    "text17": "휴대용으로 하나 더 구매했어요\n컴팩트하고 발색 잘되서 좋아요",
    "text18": "올영세일때 리뷰가 좋아서 구매했어요\n색감 : 막상 받아보니 색감이 브라운이 아니고 회갈색인듯. 눈썹색이 검정이라 이물감은 없는데 다크브라운을 원했는데 가쉬움\n발림성 : 잘 그려지긴 함\n장점 : 키트라 거울도 있고 솔도 있고 휴대용으로 괜찮을것 같음\n단점 : 지속력 약함. 얼굴에 유분 올라오고 시간 지나면 지워짐\n?? : 브라운색도 옆에 있는데 섞어서 사용할지 미지수",
    "text19": "6년째 쓰는 정착템.. 아이브로우 다른거로 넘어가봐도 이거로 돌아와요ㅠㅠ 지속력도 좋고 그리기도 너무 쉬워요",
    "text20": "계속 사용하는 제품이에요.\n눈썹 색상도 자연스럽게 표현되고 사용하기 편해요.\n올리브영 세일행사 때 저렴하게 구입해서 좋아요.",
    "text21": "밝은색 부분만 늘 다 씁니다 편하고 저렴하고 무난하게 쓰기 조아요",
    "text22": "이 가격에 이 정도 퀄리티 진짜 ㄱㅅ합니다..\n솔직히 어두운 컬러만 있으면 됨\n다른 색상들도 나오면 좋겟어용",
    "text23": "브로우 가지고 다니면서 수정하기 좋아요 \n안에 브러시가 같이 있어서 편합니다",
    "text24": "컬러도 고민할거 없이 잘 나와서 아침에 빠르게 그리기? 채우기 좋아요",
    "text25": "눈썹은 이걸로 채워주기만 하는데 부드럽고 좋아요 재구매템입니당",
    "text26": "리뉴얼 됐다고 해서 구매했어요 잘 쓰고 있어요 슥슥 편하게 그리기 좋아요",
    "text27": "지속력 높이는데 좋습니다\n근데 그냥 눈썹 문신 추천드려요~",
    "text28": "브러쉬로 쓸 때 가루날림이 좀 있지만\n무엇보다도 지속력과 자연스러움이 가장 큰 장점 입니당",
    "text29": "파우더 케익 추억인 분들 많겠죠 제품력도 좋아요\n유분기 잡아주기",
    "text30": "발색은 좀약한듯 하나 자연스러워요\n동봉된 붓이 너무 약해서 손잡이 부분이 쇠에서 떨어졌어요ㅜㅢ",
    "text31": "아이브로우는 이것만 쓰는데 색도 적당하고 너무 좋습니당!",
    "text32": "배송중 다깨져서 한참기다려서 다시받음 포장을 이상하게함 땅바닥에 저걸두고 위에 종이만 넣으면 뭐함",
    "text33": "항상 쓰고 있는 브로우 입니다! 근데 파우더가 좀 약해서 잘 깨지는것 같아요 ㅠㅠ 그래도 컬러나 지속력이 좋아서 잘 쓰고 있어요",
    "text34": "자연스럽게 발색잘되고 예뻐요 그리기도편하고 지속력도좋아요",
    "text35": "눈썹 잘 못 그리는데 슥슥 채우면 되니까 자연스럽고 아주 편해요",
    "text36": "잘깨져서 고것만 아쉽네요 색이 맘에 들어서 꾸준히 쓰고있어요",
    "text37": "택배 밑부분에 ㅊ박아두고 위에 완충제를 넣으면 뭐함 다깩져오는데 교환 오래걸림 급해서산건데 일주넘어서 써보네",
    "text38": "컬러도 무난하게 쓸수 있고 활용도가 높아요! 가격도 저렴해서 매번 사용하고 있어요",
    "text39": "눈썹 그릴때 진짜 너무 자연스럽규 잘 그려지기도 하고 항상 최애템이에옹.. 단종하시면 안돼여 진짜",
    "text40": "안써봤는데 가격도 괜찮고 색도 괜찮아 보여서 샀어요 잘쓸게요~",
    "text41": "아침에 빠르게 그릴 수 있어  넘 편하고 좋아요 다른거는 못쓰겠어요굿굿"
  }
]