[
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 브로우 컬러 체인저 원유즈",
    "price": "6500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022292101ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222921",
    "text1": "눈썹 색 진해서 색 빼려고 구매했는데 사용 후 만족했어요 아쉬운 건 일회용인거랑 가격이요",
    "text2": "다소 자극감은 있었는데 크게 탈색 효과는 보지 못했어요. 그래도 개별 포장되어 있어 위생적이네요",
    "text3": "1회용인거 생각하면 비싼데\n눈썹탈색 자주 안하거나 한번 도전해보고싶은 경우\n간편하게 사용할수 있어 굿",
    "text4": "하트퍼센트 브로우컬러 체인저원유즈  한달사용후기\n자극적이지 않아서 좋아요!! 사용할때 눈썹 염색할 부위 제외하고 눈썹주위에 바세린발라주면 피부자극이 덜해요!! 그리고 눈썹탈색전에 눈썹다듬어야지 안그러면 탈색후 잔털이 잘 안보여서 정리할때 어렵더라구요!! 탈색후 3주정도 유지됩니다!! 만족합니다~!",
    "text5": "하트퍼센트 브로우 컬러 체인저 원유즈 후기\n이전에 다른브랜드로 브로우탈색 입문했는데 하트퍼센트가 좀더 저렴해서 히걸로 구매했어요!!ㅎㅎ 가격에 상관없이 하트퍼센트가 이전에 사용하던거보다 냄새가 덜해서 조아요!! 피부 붉어짐도없고 간편해서 주기적으로 하게되더라구요 한번하면 3주정도 유지됩니다!!ㅎㅎ",
    "text6": "너무너무좋아요~~재구매할게용ㅎㅎ~~굿굿입니당ㅇㅇ",
    "text7": "급할때 편리하게 컬러 체인지하기 좋을듯합니다\n눈썹염색 필요하신분 추천",
    "text8": "일단은 초보자도 사용하기 편해서 좋았습니다. 다만 저한테는 피부가 약간 따끔한 느낌이 있었고, 눈도 따끔 거렸어요. 시험삼아 10분정도 방치했더니 눈썹이 주황빛으로 확 탈색됐네요ㅎㅎ",
    "text9": "밝은 염색모라서 그동안 컬러 브로우만 사용했었는데\n테스트용으로 구매해서 사용했어요~ 일단 사용 방법이 간편하고 \n또 금액대가 부담스럽지 않아서 좋았어요~ 자연스럽게 컬러가 나와서\n부담스럽게 않게 사용하기 좋네요~",
    "text10": "같이 오는 브로우가 너무 억세고 생각보다 색깔 안나와여 색이 너무 약해요",
    "text11": "한번 쓰고 버리기에 좋고 간편합니다 !! 다만 3분정도만 하고 바로 지워주세요 !! 5분 했다가 너무 많이 탈색됐어요 ..😭😭",
    "text12": "처음에는 시간 조절 실패하긴 해서 많이 탈색 됐는데 담에는 짧게여러번 하는게 나을듯 1회분 양이 많아요 그래서 나눠서 3회분으로 해도 충분 할듯",
    "text13": "간단하고 오래 안했는데 속눈썹 브라운 컬러됐음 지속력도 좋음",
    "text14": "사진보다 실물이 훨씬 효과 드라마틱합니다. \n눈썹 염색 처음 해보는 데 너무 만족해서 리뷰 남겨요. 분위기 전환해 보고 싶으시면 꼭 해보세요.\n\n1. 사용 전\n- 눈썹 숱이 많은 편은 아닌데 다소 검은 편이었어요. 가위로 길이 좀 자르고 잔털 정리한 후 염색했어요.\n- 제품 2개 섞는 데는 아무 문제 없었고 사용하기 편했어요. \n\n2. 사용 중\n- 리뷰에서 알려주신대로 눈썹 주변에 투명 립밤 바르고 제품 도포했습니다.\n- 꼼꼼히 바르고, 솔로 눈썹 헤집어서 안까지 발랐어요. \n- 아주아주 약간 따가웠는데 전혀 거슬리지 않았어요.\n- 제가 라섹을 해서 눈에 영향 갈까까지 걱정했는데 눈 전혀 안 따가워요.\n- 타이머를 누른 줄 알았는데, 안 누르고 해서 감으로 시간 잰 후 지웠더니 너무 색이 다 빠져서 깜짝 놀랐습니다. (모나리자인줄) 5분 정도 도포한 거 같은데 숱 없으면 3분 추천합니다.\n- 중간에 색을 확인하라고 해서 계속 확인했는데 약 바깥 부분(살짝 튀어나온?)은 검정색이길래 더 오래 도포한 면도 있어요. 당연히 약 안 묻은 부분은 검정색인 건데; 다음에는 약을 솔로 헤치고 확인하면서 하려구요.\n\n3. 사용 후\n- 물티슈로 지우고, 클렌징 티슈로 또 지우고 폼클도 해줬어요. \n- 아주 약간 붉은 자국 생겼는데 집에 있던 피부염 연고 발르고 잤더니 다음 날 바로 가라앉았어요. \n- 처음에는 적응이 안됐는데 점점 볼수록 너무 마음에 들어요. 저는 머리가 검은 편이라 언발란스할까 걱정했는데, 눈썹색이 회색에 가깝게 탈색 되서 언발란스하지 않더라구요.\n\n저는 양을 넉넉하게 발랐더니 제품 양도 적절했고 1회용이라 너무 편했어요. 꾸준히 사용하려구요. 추천합니다.",
    "text15": "초보자인데 초보자도 충분히 사용하기 편했습니다. 내장된 브러쉬가 마음에 들었고, 눈썹은 한달 조금 넘게 지속되었던 것 같아요.",
    "text16": "쿠팡에서 다른 거 쓰다가 이거 써봤는데 지속력이 길고 조금 더 자연스러워서 재구매 했습니다..!",
    "text17": "1회용이라 아주 편리함\n똥손도 가능\n맨피부에하면 따가우니 주변에 바세린 바르고하는거 추천",
    "text18": "하트퍼센트 브로우컬러 체인저 원뮤즈 사용후기\n이번에 처음사용했는데 대만족이예요 눈썹탈색 주기적으로하는편이라 여러브랜드 사용해봤는데 이번에 하트퍼센트에서도 새로 나왔더라구요 가격이 원래 쓰던거보다 저렴해서 구매해봤어요 근데 이전거보다 훨씬좋아요 일단 냄새가 덜해요!! 그리고 피부에 닿아도 그렇게 따갑지 않아요!! 결과도 대만족 탈색이 골고루 되어서 앞으로 이제품만 쓸것같아요~",
    "text19": "눈썹 탈색하는 것도 나오고 너무 신기해서 구매해봤는데요\n와 신세계네요 엄청 쉽고 3-5분만 얹고 있으면 다 돼요 ㅋㅋㅋㅋ\n원래 눈썹이 숱도 많고 색도 진해서 맨날 숱 치고 했었는데\n탈색으로 눈썹 색이 옅어지니까 눈썹 존재감이 작아져서 너무 좋네요😉\n다만 조금 더 소용량으로 여러 분량 사용할 수 있게 나오면 더더 좋을 것 같습니다!!!",
    "text20": "이거 일회용이라 위생 걱정도 없고, 컬러가 너무 튀지 않게 자연스럽게 잘 발려서 깜짝 놀랐어요. 브러시도 작아서 눈썹 결 정리하면서 바르기 좋고, 뭉치지도 않고 깔끔하게 픽싱돼요.\n딱히 부담 없이 변화 주고 싶을때 쓰기에 좋고 한 번 써보고 나니까 확실히 눈썹 톤 맞춰주는 게 얼굴 분위기를 바꿔주는 게 느껴져요.",
    "text21": "눈썹 탈색 처음 하는데 맘에 들어오 양이 많이서 2회분으로 내주면 좋겠어요오",
    "text22": "눈썹 탈색제를 따로 파는 기획은 좋으나 다회용이었으면 좋겠습니다. 양은 적은데 일반 염색약이랑 가격이 똑같네요",
    "text23": "원래 탈색약으로 눈썹색 빼다가 사봤는데 탈색약 보다는 나은 거 같은데 일회용이라 좀 아쉬워요",
    "text24": "눈썹 전용으로 나와서 다른 재료 준비할 필요없이 편했어요\n가성비로 따지면 영 아니지만\n눈썹만 가끔 탈색할 분들은 쓰기 괜찮을듯..\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓↓",
    "text25": "오래 하지 않아도 되서 간편해요. 저렴하고 다음에 재구매도 할거 같아요",
    "text26": "오래 가는 거 같아서 좋았어요 브로우 바꾸고 싶을 때 생각나면 쓰면 좋을 거 같아요",
    "text27": "2-3분 정도 방치해주니 자연 모발과 잘 어울리는 컬러로 발색이 되더라고요",
    "text28": "브로우까지 딱 세트로 있어서 구성 좋아여\n한번씩 눈썹색 죽여주기 좋음",
    "text29": "제눈썹이 진짜 숫검댕이인데 3분만에 진짜 밝아지는게 신기하더라구요.\n금방 밝아지니깐 시간조절진짜 잘해야겠도라구요.\n약간 아쉬운건 섞을때  봉지안에 넣는게 좀 힘들더라구요..",
    "text30": "2-3분 정도 방치해주니 자연 모발과 잘 어울리는 컬러로 발색이 되더라고요",
    "text31": "항상 밝은색 눈썹 마스카라 하는게 번거로워 구입해봤어요. 눈썹에만 사용할 수 있도록 적당량이 들어있어 편하네요. 눈으로 색을 보면서 적당히 되었다싶을때 씻어냈는데 색이 잘 빠져서 만족합니다.",
    "text32": "브로우 컬러가 고민이 됐었는데 편하게 할 수 있어서 좋은 거 같아요. 짧은 시간안에 돼서 사용하기 좋아요.",
    "text33": "브로우까지 딱 세트로 있어서 구성 좋아여\n한번씩 눈썹색 죽여주기 좋음",
    "text34": "눈썹 진한게 안어울려서 평소에 브로우카라 사용해서 눈썹 밝혀줬는데 이거 쓰니까 브로우카라 안써도 되고 너무 편해요 ㅎㅎ",
    "text35": "레전드 제품 입니더! 탈색하기 편해요! 굿굿 입니가! 굿굿",
    "text36": "조아여 인상 바꾸고 싶은분들은 가볍게 시더해도 좋을듯!!!",
    "text37": "하루용이라 기대 안 했는데 생각보다 색감이 자연스럽고 지속력도 괜찮았어요. 원래 밝은 브라운 쓰는데 머리색이랑 톤이 딱 맞아서 만족! 뭉치지 않고 한 번에 깔끔하게 발려서 출근 전에 급하게 쓰기 좋아요.",
    "text38": "🤨 머리카락도 염색&탈색해 본 적이 없는 사람이지만❗️요즘 연한 눈썹이 대세이길래 한 번 구매해봤어요🫶🏻 다행히 속눈썹 펌을 셀프로 해 본 적이 있어 어렵지 않게 탈색성공했네요💕\n\n🤨 제품은 딱 1회 사용할 수 있도록 구성되어있고, 브로우 전용이라 그런지 브러쉬도 있어서 눈썹에 바를 때 훨씬 편했어요👍🏻 \n\n🤨 2제 크림 파우치에 1제 파우더 넣고 충분히 섞으라고 나와있는데, 충분히라는 표현이 상당이 애매하잖아요? 처음엔 향긋한 향이 나다가 점점 파마약 같은 향이 날 때까지 섞으면 되니 참고하세요✌🏻\n\n🤨 저는 눈썹 한 쪽씩 차례대로 진행했고, 눈썹 주변에 보습제를 발라 피부를 보호했어요! 3분동안 한 쪽 눈썹 바르고 랩을 씌워 방치한 뒤 물티슈로 깨끗하게 닦아냈어요🤎 (바르는 시간 약 1분+방치 약 2분 정도 소요) 살짝 갈색 빛이 도는 컬러로 잘 나왔고, 빛 아래에서는 꽤나 밝아보이기도 해서 만족하고 있어요✨️\n\n🤨 다만 셀프로 진행하는 것 치고는 1회 사용 당 비용이 꽤나 부담일 듯 해요ㅠㅠ 저처럼 자연모발(실내에선 흑색, 빛 아래에선 짙은 갈색)인 분들은 2-3분 정도로 살짝 밝히는 정도인데 이걸 계속 유지하기엔 조금 부담이라😭 추후 재구매는 신중히 고려중입니다,,, 그래도 한 번 탈색해보고 싶어 도전해 본 것치곤 매우 만족해요😍",
    "text39": "자극이 덜하긴한대요 음..탈색이 약해요..더 오래둬야하나 생각보다 컬러가 안빠짐",
    "text40": "그나마 자극이 덜 한 것 같아 꾸준히 구매는 하고 있으나 탈색 효과가 강 하지는 않는 것 같아요. 보통 1번 하고 나면 삼주정도 뒤에는 다시 새로 해야 해요.",
    "text41": "모질이 굵고 억센편이라 브로우 마스카라로 눈썹 색상을 바꾸고 싶을때마다 화장 기술이 부족한때문인지 떡칠이라해야할까요 색상변경 + 내 눈쌉 여기 있다!! 이런 느낌이라 어려움이 있었는데 브로우를 위한 탈색제가 있는걸 첨 알았습니다..! \n\n1회분을 판매해서 너무 좋구요! 사용방법도 너무 폄리하네요 👍🏻👍🏻  양은 1회에 사용하기에는 많다고 느껴졌습니다! 부족한것보다는 좋았어요 ㅎㅎ \n\n1분만 방치해도 색상이 바뀐다고해서 수시로 염모제를 걷어냈다가 다시 바르기를 반복한 결과 2분 방치했을때 원하는 색상이 나와 닦아냈습니다! \n염모제인만큼 냄새가 조금 나고 피부가 따끔하지만 너무 만족스러워요! 재구매의사 있습니다!",
    "text42": "편하긴 진짜 편해요! 근데 확실히 1회용으로 쓰기엔 가격이ㅠㅠ",
    "text43": "양이 많아서 3명이서 같이 했어요 좀 오래 기다려야해요 10분이상",
    "text44": "모든면에서 다 평범한 느낌. 발색도 지속력도 보통.\n사용하기에는 쉬웠습니다.\n재구매 의사 있어요.",
    "text45": "자극있고, 발색 좀 약해요.\n좀 오래납둬여하는데.그럼 너무 따가워서 별로에요. 근데 1회용이라 구매하게 되네요.",
    "text46": "별로에요. 색이 고르게 잘 안나와요. 색이 잘 안빠져서 생각보다 오래 납두었는데도 앞에만 좀 나오고 잘 안나왔어요.",
    "text47": "1회용으로 낱게만 판매해서 너무 좋아요.\n다만 확실히 탈색이라 자극 있고 색이 고르게 잘 안나왔네요.",
    "text48": "이게 간편한데 약간 비싼 거 같긴해요 시간 조절이 생명이라서 자주 닦아서 확인해줘야합니다!!",
    "text49": "눈썹 탈색 좋은 것 같아요! 눈썹이 금방자라서 계속 해줘야하는게 귀찮지만 한번 하면 끊을 수 없어요... 대용량으로도 나오면 좋을 것 같아요!",
    "text50": "한번 하는데 6천원... 솔직히 너무 비싼데 눈썹 염색 꾸준히 하는 사람이라 궁금해서 사봄",
    "text51": "눈썹 모량이 많고 진한 편인데 양 절대 부족하지 않아서 좋았어요~\n눈썹 탈색하고싶은데 탈색제는 항상 양이 너무 많았는데 눈썹용으로 나와서 더 믿음이 가요\n좋아요",
    "text52": "탈색제라 어쩔 수 없는건지 노랗게 색이 빠져요.\n상세 페이지에 나와있는 컬러가 아니라 실망했어요ㅜㅜ",
    "text53": "눈썹염색 대용량밖에 없었는데 파우치 타입이라 위생적이고 가격 부담없이 쓸 수 있어요.",
    "text54": "머리색을 밝게 염색하면서 한번 구매해봤어요! 스크루 까지 같이있어서 사용하기 편해보여요!",
    "text55": "한번 써보고 싶어서 해봤는데 진짜 탈색 잘되고 안따가워서 좋았어요. 딱 1회분이라 좋아요. 사실 친구랑 두명이서 하는게 베스트긴할 것 같아요.",
    "text56": "생각보다 많이 바르고 오래 있어야 탈색이 되더라구요 전 겁나서 진짜 찔끔찔끔 했는데 10분은 넘게 있어야 탈색이 됩니당",
    "text57": "2~3분 정도 해서 사용했는데 눈썹 모질이 두껍고 어두운 편인데 딱 적당히 염색모 보다 어둡게 나온 거 같아요 쓰기 간편해서 몇 개 더 구매해야 겠어요~^^",
    "text58": "일반배송 주문했는데 당일로 해서 다음날 수령.\n잘받았습니다. 감사합니다.",
    "text59": "저는 눈 아팠어요 민감하시먄 조심하셔야할것 같아요 너무 밝게 빠져서 다소 아쉬워요",
    "text60": "양도 많고 좋읔데 시간을 너무 오래해서 눈썹이 사라졋엉ㅛ……..",
    "text61": "1회분만 사용할 수 있어서 편했고,, 양이 생각보다 많이 남아서 아까웠어요 ㅠ",
    "text62": "한달전? 더 오래전에 염색한것같은데 아직 거울보면 눈썹에 색이 남아있어요. 지속력은 정말 긴것같습니다. 시간만 잘 맞춰서 하면 원하는 색으로 염색하기 좋을것같아요.",
    "text63": "빠른 배송 감사합니다. 눈썹 전용 탈색약은 처음 구매해보는데 처음 해보는 사람도 사용하기에 편리하여 재구매 의사 있습니다. 저는 눈썹이 숱이 많고 진한 편이라 4분 정도 기다렸는데 생각보다 연한 갈색으로 나와서 다음에는 3분만 해도 될 것 같습니다. 자극은 제법 있습니다.",
    "text64": "원데이 키트로 나와서 간편하고 좋아요\n탈색도 잘되고 탈색약보다 덜 자극적이에요!!\n묶음판매했음좋겠어요",
    "text65": "설명서대로 하는 게 좋아요! \n좀 더 오래했다가 색이 많이 빠졌습니다! \n\n일회용인게 조금 아쉽긴 하지만 지속력은 짱입니다~",
    "text66": "너무 빨리 색이 빠져서 모나리자 되지도 않고 딱 적당히 좋아요",
    "text67": "컬러가 너무~ 밝아져서 거의 눈썹없이 다녔어요 조금 아쉬워요",
    "text68": "내 눈썹은 워낙 진하고 숱이 많아서 5분은 둬야할듯. 3분으로는 미세하게 살짝 밝아졌음.간편하긴 함",
    "text69": "우선 피부약하신분들은 조심히 쓰셔야할 것 같아요 ㅠㅠ 진짜 너무 따가워서 미치는줄 알았습니다. 닦고보니 눈썹 주위도 엄청 붉게 올라오고ㅠㅠ 색감은 잘안나와서 한 5-6분 더방치했습니다..",
    "text70": "다른 브랜드보다 저렴하고 성능(?)은 비슷했어요. 또 구매할 것 같아요.",
    "text71": "저는 눈썹을 흰색으로 사용하고싶어서 15분정도 더사용했는데 눈썹이 녹지않고 적당히 원하는정도의 색감으로 빠져서 만족해요",
    "text72": "눈썹색이 이쁘게 잘빠지고 양이 많아서 좋아요!! 근데 브러쉬거 쫌 아파요",
    "text73": "너무 좋아요!! 눈썹이 연하니까 확실히 인상이 좋아보여용\n1회용 이지만 양이 많아서 1개 가지고 2명이서 했어요 아쉬운점은 내장 되어있는 브러쉬가 너무 아파요ㅠㅠㅠ 3~4분 정도 하는게 제일 이쁜것같아요!!",
    "text74": "사용법이 어렵지않아요 ㅎㅎ\n친구랑 같이 쓰니까 딱 맞았어요\n알뜰살뜰히 쓰면 3회(3인) 눈썹도 가능할 듯!!",
    "text75": "눈썹을 아주 살짝만 밝게하고 싶어서 구매했습니다 일단 일회용에 비해 너무 양이 많인게 흠이라고 생각합니다 나눠쓰려고해도 비율이 맞아야 색이 빠지는데 비율이 안맞아서 그냥 통째로 쓸수밖에없는데요 그럼 또 버리는게 많아져서 아까워요ㅜㅠ 뭔가 이 양그대로 두번이나 세번 나눠쓸수있게 소분해서 팔면 더 좋을것 같다는 생각..\n효과는 좋어요 저는 5분정도 방치했는데 딱 원하는 색감 나왔어여 완전 진한 눈썹인데 조금만 밝게하고싶다면 5분을, 더 색을 빼고싶다면 시간조절을 좀 더 하시면 될 것 같아요!",
    "text76": "눈썹 색이 따로 놀아서 항상 고민이었는데 한번에 바르기도 쉽고 자연스럽게 컬러가 바뀌어서 너무 편했어요. \n컬러가 노랗게 뜨지 않고 은은하게 잡혀서 얼굴 전체가 부드러워 보이는 효과가 있어요. \n빠르게 눈썹 톤 정리하고 싶을 때  요긴하네요.",
    "text77": "탈색제이기 때문에 오래기다리지 마시고 꼭 눈썹색 체크하면서 색 빼주셔야해요. 안그러면 모나리자가 될 수 있답니다 ㅎ 일회용으로 포장되어잇어서 간편하긴 하지만 가격은 좀 비싼 거 같기도 합니다. 그래도 간편해서 편리함이 중요한 분들에게 추천!",
    "text78": "타사제품은 몰랐는데 리뷰보니 바르고 더 오래있어야한다더라구요. 그게 반해 하트퍼센트 제품은 최대 5분안에 다 끝나는듯!👍 탈색도 빨리되니 정말.. 시계 손에 쥐고 거울 앞에놓고 긴장을 놓치지말고 확인하시길",
    "text79": "타사제품은 몰랐는데 리뷰보니 바르고 더 오래있어야한다더라구요. 그게 반해 하트퍼센트 제품은 최대 5분안에 다 끝나는듯!👍 탈색도 빨리되니 정말.. 시계 손에 쥐고 거울 앞에놓고 긴장을 놓치지말고 확인하시길!",
    "text80": "엄청 좋아요 노란끼 안돌게 염색되서 더 좋은것같아요 재구매할것같아요",
    "text81": "샵 안 가고 직접 해보고 싶었는데 다른 제품보다 괜찮은 가격대로 나와서 너무 좋아요! \n\n전 자연모인데 2분 했다가 좀 더 연했으면 해서 1분 또 하구 추가로 눈썹 중간에 숱 많고 진한 부분만 30초 더 했어요 🤔\n\n사람마다 눈썹모나 원하는 밝기가 다 달라서,, 한번에 시간 길게 잡지 말구 상태 보고 조금씩 더 하는 게 좋은 거 같아요,,!",
    "text82": "눈썹이 진해서 인상 세보이는게 고민이었는데\n집에서 편하게 탈색할 수 있어서 좋았어요\n무엇보다 1회용으로 나온다는 점이 너무 맘에 들어요!\n다회용 탈색약은 너무 비싸서 망설였는데 한번 쓰기 충분한 양으로 제품 출시되서 너무 잘사용했어요!\n다음달에 또 구매해야겠네요💕",
    "text83": "샵 안 가고 직접 해보고 싶었는데 다른 제품보다 괜찮은 가격대로 나와서 너무 좋아요! \n\n전 자연모인데 2분 했다가 좀 더 연했으면 해서 1분 또 하구 추가로 눈썹 중간에 숱 많고 진한 부분만 30초 더 했어요 🤔\n\n사람마다 눈썹모나 원하는 밝기가 다 달라서,, 한번에 시간 길게 잡지 말구 상태 보고 조금씩 더 하는 게 좋은 거 같아요,,!",
    "text84": "별로 자극적이지도 않고 간편해서 아주 마음에 드네요\n색도 이쁘게 잘 빠졌어요!!\n다만 하나 아쉬운 건...가격이 너무 비싼 것 같아요;; 3000원만 받아도 될 듯...ㅜㅜ",
    "text85": "눈썹 색상 조절하기 좋은거 같아요\n무엇보다 간편함이 최곱니다",
    "text86": "한번도 안해본거라서 한번 해볼양만 필요했는데 딱이에요 지속력좀 보고 추가 구매 할게요~",
    "text87": "생각보다 색이 밝게 빠져서 조금 안어울리네요ㅠㅠ 아쉽습니다ㅠ",
    "text88": "너무너무 만족한 눈썹 탈색약입니다..!\n\n먼저 색을 자기마음대로 조절가능할수있구 자극이 없다는 점이 너무 좋았습니다.\n다만 이제 온라인에서만 판매하다보니까 대량으로 사야하구 한번할때 가격이 그렇게 막 싸다는 아닌것이 아쉽습니다ㅠㅠ",
    "text89": "진짜 너무 꿀템.. 딱 1회 사용할 양만 들어있어서 경제적이고 상태 보면서 색을 뺄 수 있어서 좋아요 저는 염색모이기도 하고 눈썹 숱이 많은 편이라 우선 2분 해보고 닦아봤는데 덜 된 느낌이라 1분 더 해보고 닦고, 그걸로도 살짝 부족해 보여서 1분 더 함! 몇번 더 할 양은 돼서 봐가면서 조절하면 될듯",
    "text90": "일회성인 부분은 위생적인 측면에서 좋지만 제품력에 비해 가성비는 좋지 않다고 생각함\n탈색이 노란색으로 빠지고 제가 다른 제품을 사용했을 때는 그 제품이 비교적 순한데 5분 정도 방치했을 때 나오는 색이 이 제품으로는 1~2분만에 나옴\n그만큼 초보자가 사용하기에는 어려울 거라고 생각함",
    "text91": "눈썹이 진해서 고민이었는데 고민 해결했어용!! 좋아요!",
    "text92": "확실히 눈썹이 연해지니까 인상이 좋아보이는 늠김 눈썹 진한사람 추천",
    "text93": "가격도 괜찮고 일회용으로 쓰기 좋은 거 같아요! 3분정도 두니까 딱 적당하네용 마음에들어요 💓💓",
    "text94": "브로우 염색용이라 양도 딱 사용할만큰 들어있어서 좋았습니다. \n3-5분 정도 방치하라했는데 깜빡하고 시간 오바해서 눈썹만 탈색한 사람 됐지만 괜찮아요. 그만큼 제품 효과는 좋다는거니까요.",
    "text95": "시간 조절이 중요할 것 같아요. 자극도 꽤 있는 편이라서 민감성 피부는 조심해야 할 것 같습니다.",
    "text96": "핰달정도 유지되는데 진짜잠깐하는 사이에 엄청노랗게 탈색됩니자 시간잘맞춰야댐",
    "text97": "예전에는 미용실에서 염색할 때 눈썹염색도 같이 해주셨었는데 이제 불법이라고 안된다고 하더라구요ㅜㅜ\n브로우카라도 써보았는데 제가 눈썹숱이 많아서 오히려 브로우카라 쓰기가 더 어려워요.\n브로우카라를 쓰면 떡지게 발라지고 골고루 바르기가 어렵더라구요. 그리고 눈썹끝이 예쁘지도 않아서 브로우카라와 브로우펜슬을 같이 써야하니 바쁜 아침에  너무 시간도 많이 걸리고 번거롭구요.\n그래서 고민하다 이 제품을 사용해보았습니다.\n설명서에 3-5분이라고 되어있어서 무서워서 3분 후 닦아냈는데도 너무너무너무 밝게 되어버렸네요ㅜㅜ\n다음에는 2분만 해도 될 것 같아요.\n가격이 비싸서 일회용으로 샀는데 한번 하고 버리기에 너무 양이 많아서 아깝네요.\n양을 줄이고 가격을 낮추면 어떨까? \n아니면 다음엔 남는 건 새치부분에 발라볼까? \n아까워서 여러가지 생각을 했습니다.\n따가울까봐 바세린을 주위에 꼼꼼하게 바르고 사용했더니 괜찮았어요.",
    "text98": "눈썹 염색하고 싶어서 제품 찾아보다가 구매했어요!\n딱 한번씩 사용하기 넘 좋아요!! \n평상시 눈썹이 그리 두껍고 진한색은 아니였는데\n모 두께에 따라 늦게 염색되는 모가 있더라구요!\n저는 바르고 1분 넘어두 모가 얼룩덜룩해서\n한 3분 정도 있다가 보고 그냥 닦아냈어요!\n얼룩덜룩한거 싫어서 오래했더니 눈썹이 좀 밝게 됬지만\n화장하면 괜찮을것같아요!! \n한번씩 사용하기 괜찮을듯해요!!0",
    "text99": "할인해서 6천원대에 구매했고요 바르고 2-3분에는 엥? 다를게앖는데 싶다가5분쯤에 확 노래져요!!!! 주의하세요\n근데 바를때 발림성이 좀 떨어져서 같이 동봉된 솔은 별로인거같아요... \n한번하는데 육천원이면 가성비도 떨어지는데 좀 아쉬웠습니다.\n아무래도 골고루 안발려서 얼룩덜룩해요ㅠ 고르게 바를 수 있다면 재구매할듯",
    "text100": "good quality, fair price, nice packaging",
    "text101": "처음으로 사용 하는라 혹시 몰라서 짋은 시간 염색해서 그런지 1달 지나가니까 다시 가만색으로 돼가는 것 같지만 제품은 순라고 너무 만족해요.",
    "text102": "한달넘게감 근데 무조건 조명 밝은곳에서 하세요 저처럼 탈색된줄도 모르고 방치하지 마시고..",
    "text103": "자국이 없이 잘 탈색 했어요. 가격이 조금 더 저렴했으면 좋을 것 같아요.",
    "text104": "주의🐔🐔\n무조건 화장실 같은 밝은 곳에서 하세요! 역광인 곳에서 하다가 눈썹이 주황색이 됏어용",
    "text105": "눈썹이 너무 짙어서 인상이 강해보여서 구매하게 되었어요. 인상이 부드러워 지기를 바라며…",
    "text106": "good quality, fast delivery,nice packaging",
    "text107": "눈썹탈색으로 기분 전환 완료했어요 \n리뷰처럼 양이 많아서 동생이랑 같이 했습니다",
    "text108": "머리 갈색으로  염색했기 때문에 눈썹 염새해 봤어요\n눈썹 상태가 별론데ㅋㅋㅋ 전후 사진 올려 보겠습니다\n5분 후에 닦았어요~",
    "text109": "한번 사용 사능한 키트가 나와서 구입해봤습니다\n조금 비싼 느낌은 있어요ㅠ",
    "text110": "염색 엄청 잘 됩니다~! 5분 했는데 완전 밝아졌어요~\n어두운갈색 원하신다면 짧게 해야겠네요",
    "text111": "- 좋았던 점\n제품 자체는 만족스럽습니다\n머리카락은 자연갈색인데 눈썹이 검어서 피부위에서 푸른빛으로 보이는게 싫었는데 일회용 눈썹 탈색약이 있다는 걸 알아서 좋았어요\n약 바르고 1분 50초만 방치했고 원한대로 푸른빛이 잘 빠졌어요\n\n- 아쉬운 점\n아마 탈색제인것 같은데 염색약으로도 나오면 좋을 것 같아요\n시간을 짧게 해서 색은 조금만 빠졌어도 빛 받으면 끝부분에 노란 빛이 도는 점이 살짝 아쉽기도 했어요\n\n가장 아쉬운 점은 설명서에 눈썹에 사용하지 말라는 문구가 포함되어있다는 점입니다\n문제를 피하고자인지 성분이 안전하지 않아서인지 모르겠지만 이미 사용하려고 개봉한 상태인데 설명서에서 브로우 제품을 눈썹에 사용하지 말라는 문구를 보게되어 사용하기 찝찝했습니다",
    "text112": "눈썹이 유난히 진하고 모가 두꺼워서 항상 진한 그레이 눈썹을 그리고 다녔는데, 너무 눈썹에 시선이 쏠리는 것 같아서 이번에 마음먹고! 탈색해보았습니다. 짧은 시간에 색을 빼줘서 좋은 것 같아요.\n덕분에 연해진 눈썹에 원하는 색을 입혀서 다닙니다.",
    "text113": "제가 눈썹모가 남들보다 진하고 굵어서 색이 3분이상을 냅둬도 안나오더라고요;;5분냅뒀더니 노란색 전까지 빠져버렸답니다ㅜ참고하세요들\n그리고 넓게 도포해야합니다!!바세린도 꼭 바르세요\n처음해봐서 그렇지 제품자체는 좋습니다",
    "text114": "한달까지 가진 않지만\n자극이 없어서 특별한날 전에 한두번씩 살만한듯\n근데인간적우로 너뮤비싸요",
    "text115": "낱개포장은 잘 되어있어요\n실은 아직 안 써봤는데 써보고 한달후기 올릴게요 !",
    "text116": "레전드 제품 입니다! 짱입니다! 이것만 사용해영! 굿굿 임",
    "text117": "너무 무서웠는데 트러즐 없이 잘 색 빼서 다행이었어요 맛보기용으로 굳",
    "text118": "너무 좋습니다! 이것만 사용하고 있습니다! 굿굿 입니다!",
    "text119": "일회용이라 한번 쓰고 처리하기 편해서 잘 썼어요 키트가 다 있어서 좋음",
    "text120": "눈썹 탈색을 꽤 많이 해봤는데요. 얘는 너무 탈색이 잘 돼요. 눈썹이 진한편이라 타 브랜드 제품으로는 10분 이상 하는 강철 눈썹인데 이 제품으로 5분? 정도 했더니 일본 양아치 눈썹 돼서 몇주간 브로우카라 칠하고 다녔습니다....",
    "text121": "나쁘지않은데 하나 뜯어도 양 너무 남아서 아까워유 ㅜㅜ ...",
    "text122": "간편하고 저렴해서 좋아요. 효과는 마음에 듭니다. 필요하면 재구매할거 같아요.",
    "text123": "효과 좋은데 용량 대비 비싼감이 있어요\n행사 하면 재구매 의사 있음",
    "text124": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n눈썹 탈색해보고싶었는데 저렴한 가격에 해봐서 좋네요 ㅎㅎ",
    "text125": "레전드 제품 입니다! 너무 좋습니다! 짱입니다! 굿굿 입니다",
    "text126": "자극이 좀 있는 편이고 저는 딱히 탈색 효과를 보지 못했어요. 조금 아쉬운 제품입니다",
    "text127": "레전드 템 입니다! 탈색 지대 잘 됨! 진짜 색도 이쁘게 빠진다요",
    "text128": "레전드 입니다! 이것만 사용해요! 주기적으로 해야해요!",
    "text129": "그냥 한 번 눈썹 연허개 하고싶어서 사봤어요 꾸준히할거면 댜용량이 더 쌈",
    "text130": "양이 넘 많아서 소분해서 쓰는걸 추천해요\n글고 완전 탈색약이라서 3분정도면 적당해요!",
    "text131": "눈썹 색 좀 빼고싶어서 샀어요 검정 눈썹일때보다 인상이 부드러워져요",
    "text132": "물론 가성비로 따지면 다회용이 좋겠지만, 한 번 눈썹 탈색 찍먹해보고 싶은 사람들한테는 강추함",
    "text133": "약간...밝아진것같기도하고아니기도하고\n이걸 5분은 해야 밝아지려나..3분했는데 왜 변화가읍지ㅠ",
    "text134": "눈썹 탈색하기 간편한데 눈썹이 생각보다 금방 자라네요\n눈썹 반은 지금 눈맞은것처럼 되어있어염 ㅠㅋㅋㅋㅋ",
    "text135": "너어무 샛노랗게 빠지지 않는게 좋음\n근데 눈썹 1회용으로 쓰긴 넘 비싸서\n재구매는 못하겠음ㅠㅠ",
    "text136": "소분용을 따로 팔아서 좋움 제조법도 매우 간단함\n눈썹이 보통모라면 2-3분만 하세요\n저 5분 했다가 모나리자 됨",
    "text137": "분석 탈색을 하고 싶었는데 올리브영에서 쉽게 구할 수 있어서 좋았어요",
    "text138": "레전드 제품 입니다! 이것만 사용해요! 레전드 입니다! 굿둣",
    "text139": "염색모고 눈썹 색 맞추기 힘들었는데 간편하게 눈썹 색 뺴줄 수 있어서 좋았어요!\n초보자도 완전 쉽게 할 수 있습니다~",
    "text140": "레전드 제품 입니다! 굿 입니더! 이것만 사용해여! 레전드",
    "text141": "인상 순하게 만들어줘서 좋아요~ 눈썹짙은 분들은 한번씩 이거 사용해주면 브로우카라 매일안해두 되고 편합니다",
    "text142": "꽤 오랫동안 눈썹이 밝게보이는데 좀더 밝은게 오래유지되고싶으면 3분이상바르고있어도 괜찮았을꺼같아요!",
    "text143": "좀 비싼 탈색약\n탈색이 겁나게 돼서 조금만 올려놓는걸 추천\n5분 이상하면 완전 탈색...\n가성비는 안좋아유",
    "text144": "간단한게 눈썹 염색을 할 수 있어서 좋은 것 같아요 만족해요~",
    "text145": "염색이 아니라 탈색이라 노랑색 주황색으로 빠져요\n그냥 한번 써본걸로 만족해요 ㅎ",
    "text146": "발색 잘 올라오는 스타일. 오래 두면 눈썹 없어져요.. ㅋㅋ 사용하긴 편했음! 특히 솔이 좋아서 나중에 또 쓰려고 안 버림",
    "text147": "탈색은 잘 되는데  양이 적어서 아쉽습니다.   쫌 비싼 거 같아요 처음 탈색 해 보시는 분들에겐 추천합니다",
    "text148": "흑발인데 자연스럽게 탈색하고 싶을때 사용해요 도포시간 줄여서하면 딱좋아요",
    "text149": "완전 촌스러운 노란색으로 빠짐..진짜 놀랬어여 한동안 수습하느라 힘들엇음",
    "text150": "짧은 시간에 간편하게 탈색을 할수 있어 좋네요\n약간 따끔거리긴 한데 간편함이 이깁니다.\n염색한 사람들은 필수로 구매하세요",
    "text151": "간편하게 사용할 수 있어서 좋았어요\n혼자 사용하기엔 양이 많아서 아까웠어요",
    "text152": "컬러가 노랗게 빠져서 아쉽긴 하지만\n탈색은 잘 되어요~\n조금 더 컬러가 무난하면 좋을 듯 해요",
    "text153": "나름 신박 아이템이라 생각.. 원래 탈색제 같은 거 일회용이 거의 없고, 기분전환이나 테스트해보고 싶은데 다회용만 있는 게 살짝 망설여졌는데 이건 딱 한 번 할 수 있는 양이어서 테스트해보기 진짜 좋았음",
    "text154": "일회용치고는 살짝 비싼감이있었는데 어차피 여러번안쓰는데 대용량 구매해봤자 굳어서 버리기 일쑤였는데 기분전환용이나 테스트겸 한번만 필요할때는 이게 훨씬 좋은거같아요",
    "text155": "만족하면서 사용중 가격도 괜찮고 제품력도 나쁘지않음 ㅎㅎ",
    "text156": "눈썹 염색하기 좋아요 브로우카라만 하는거랑은 다른거 같아요",
    "text157": "일회용이라 아쉽긴 한데 탈색이 잘되고 쉬워서 편리하네요 굿",
    "text158": "평소에 눈썹탈색을 자주하는데, 눈썹이 엄청 진한편이라 10분 이상 하거든요. 그래서 이 제품 3분 해봤는데 정말...색이 너무 과하게 잘빠져서 완전 노래졌어요ㅠ 꼭 1-2분만 하시길...",
    "text159": "눈썹 샥이 약간 연한게 트렌드인데 집에서 쉽게 눈썹 탈색을 할 수 있어서 마음에 들었습니다.\n\n1회분에 가격대가 있긴하지만, 편하게 할 수 있다는 장점이 있터서 추천드려요",
    "text160": "간편하게 슥슥 할 수 있는건 좋은데\n염색약처럼 보이지만 걍 탈색약이라..\n촌스런 누렁주황으로 빠집니다ㅠ",
    "text161": "자극은 없구요~ 탁색 컬러가 양아치 노란컬러로 되긴한데 여기에 브로우 마스카라 써서 컬러 맞춰주면 뭐 나쁘지않아요~~",
    "text162": "완전 노래지네요.. 1개만 사보길 잘해써요ㅠ 웡래 쓰던거 써야겟어여",
    "text163": "필요한 구성품이 다 들어가 있어서 편합니다\n자주안하시는 분들은 이거쓰면 될것 같아요 \n가격이 너무 비싼거 같아 아쉽습니다ㅜ\n행사 자주했으면 좋겠어요",
    "text164": "자연모인데 너무 밝은건 싫어서 2-3분만 뒀는데 딱 자연스럽고 좋아요 !!",
    "text165": "예민하신분들은 주변에 뭐 보르고 하는 게좋을 것 같아요! 귀찮아서 그냥했는데 좀 따가웠어요ㅠㅠ 그래도 밝게 염색해서 좋아요!",
    "text166": "가격은 일회용치고 좀 비싸다고 생각들지만 일회용이라 편하고 좋긴해요",
    "text167": "괜찮은듯 가격이조금 싸지면 좋겠습니당ㅎ만족해요! 재구매",
    "text168": "컬러체인저 브로우라 신기해서 사봤어용\n일회용이라 아쉽네여ㅜ",
    "text169": "탈색약을 따로 구입할 필요없이 눈썹만 간단하게 탈색 가능해서 좋아요!!!다회용이 아니라 일회용이라 약간 아쉽네요",
    "text170": "머리 염색한김에 눈썹도 하려고 샀어요!\n\n색 잘 빠져서 아주 마음에 듭니다~",
    "text171": "가성비는 많이 구린 듯 1회분이에요 그래도 눈썹정리빗도 있고 좋네요",
    "text172": "탈색약 따로 안 사고 눈썹만 탈색할 수 있어서 좋아요 좀 비싸긴 하네요",
    "text173": "눈썹색이 진한편이어서 구매해봤는데 저는 자연모여서 2분정도만 했어요.\n\n2분정도하니까 엄청 연하지 않고 자연스럽게 눈썹색이 연해져서 좋네요!!\n\n탈색모이신분들은 더 만족하실거 같아요\n\n사용하기도 간단해요",
    "text174": "월1회 구매중.\n왕맘에듦...가격메리트가가장크고 편함",
    "text175": "톤다운을 해서 당분간은 눈썹 탈색을 안할것같지만\n염색을 하게된다면 또 구매하고싶은 제품!",
    "text176": "가격적으로 너무 마음에 들어요\n유지도 되게 오래되고요\n딱 한달 되어서 그런가.. 이제 제 눈썹색으로 돌아오긴했어요",
    "text177": "하기 쉬워서 좋은데 시간 조절 잘 하셔애할 것 같아요ㅜ 핈‘구ㅠ",
    "text178": "잘돼요 한번밖에 못쓰는게 아쉽지만 색깔도 잘나옴 눈이아프지않음",
    "text179": "솔직히 냄새는 걍 탈색약 냄새나서 조금 코가 아프긴하고,, 탈색이 잘되기는 하는데 골고루 같은양을 빠르게 잘 펴발라주지 않으면 얼룩덜룩 하게 되는것 같아용,, 그래도 처음 써본 눈썹탈색약인데 가격도 좋고 양도 한번할정도로 딱 잘맞아서 괜찮앗어용!",
    "text180": "1회용으로 간편하게 쓰긴 좋은데 살짝 비싼 편 같아요. 1데이 키트 묶음으로 팔면 좋을 것 같아요.",
    "text181": "✔️지속력 진짜 쩔어버립니다.........이거쓰고 거의 한달넘게가요\n\n💫너무간편합니다...진짜 1분만하고잇으면인상바로바낍니다",
    "text182": "간편하게 브로우 컬러 바꿔주기 좋은템\n가격도 적당하고 추천합니다",
    "text183": "이거진짜편하고가격도만족스러워요,.올영세일쟁일템",
    "text184": "보관만 잘하면 2번 사용할 수 있는 양이에요.\n눈썹 주위에 크림 도포하고 하면 좋아요.",
    "text185": "눈쌉이 너무 진해서 탈색 시도했는데\n색도 너무 잘빠지고 좋음\n무엇보다 일회용이라서 쓰고 바로 버릴 수 있는게 너무 편했음",
    "text186": "1회분 가격이라 좀 비싼 것 같아요.\n자극감도 살짝 있어요.",
    "text187": "딱 1회용 제품이라 쓰긴 편한데 면봉길이가 짧아서 섞는건 좀 불편해요.",
    "text188": "눈썹 탈색하려구 삿는데 일회분이라 아쉽지만 그래도 잘더ㅣ어서 좋습니덩",
    "text189": "또 왔습니다.\n제가 생각하기에 이거는 한 3주정도 지속되는 것 같습니다",
    "text190": "한번 쓰고 양 남는게 아깝긴한데 그래도 큰 자극 없고 좋아요 ㅎ",
    "text191": "생각보다 밝게 되서 시간 짧게 해야 할거 같고!! 확실히 인상이 부드러워 보이네요",
    "text192": "1회용이라 필요할 때 간편하게 잘 쓰고\n이제는 손에 없어요.",
    "text193": "그냥 저렴한 값에 한번 시도해보기 좋아요 저처럼 눈썹 모질 굵으신 분들은 색이 금방 빠질 수 있어요 ㅜㅜ",
    "text194": "너무너무 좋습니다!!\n다음에 또 재구매 하려구용ㅎㅎ굿입니당",
    "text195": "사용하기 쉽고 딱 일회분이 담겨있어서 좋아요\n단점이 있다면 한번밖에 못쓴다는것 치곤 비싼느낌?",
    "text196": "생각보다 자극적이지 않아서 좋았어요!! 처음 하는거라 3분되었을때 좀 덜빠진거 같아 4분 했더니 흑발에는 너무 밝네요ㅠㅠ 딱 3분만 했음 자연스러웠을거 같아요!!",
    "text197": "1회용이라 많이 남는게 아까워요ㅜㅜ 그치만 탈색도 잘되고 가격도 저렴해서 넘 만족합니당",
    "text198": "너무너무 좋은 것 같아요!!다음에 재구매하겠습니당ㅎㅎ",
    "text199": "눈썹 탈색에 편하게 가능하지만 가격대가 좀 있어서 대용량 제품 쓸듯",
    "text200": "1회분으로 나와서 한번에 쓰고 끝낼 수 있어서 간편하고 좋아요"
  }
]