[
  {
    "brand_name": "다슈",
    "product_name": "다슈 맨즈 굿 룩스 아이브로우 펜슬 블랙/그레이",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012218801ko.jpg?l=ko",
    "review_name": "내추럴 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000122188",
    "text1": "다슈 펜슬 최고에요 한번 그리면 지속력이 엄청 좋아요 수정도 필요없어요",
    "text2": "남성 제품이지만 잘 쓰고 있어요\n나오는 용출구가 여성 브로우 대비 뭉툭하고 넓어서 라인 따기 등에는 좋지 않지만 익숙해지면 잘 그릴 수 있어 좋습니다! 아예 블랙은 살짝 웜한?? 느낌이고 그레이가 조금더 차가운 느낌이에요\n겨울쿨딥에게 아주 아주 예쁜 브로우에요",
    "text3": "한번 그리면 지속력이 오래가고 휴대하기도 간편해서 만족스러워요",
    "text4": "남자친구가 잘 사용하고 있는 아이브로우 입니다~ 색이 너무 진하지 않고 무난해요!",
    "text5": "남자 브랜드는 다슈가 좋은 것 같아서 항상 믿고 구매중입니다",
    "text6": "사용하기도 너무 간편하고 지속력도 생각보다 오래가는 거 같아요 별 마찰만 없으면 네 다섯시간은 가는 것 같아요 색도 자연스러워서 마음에 듭니다",
    "text7": "눈썹에 매일 바르는 필수템  남자분들\n 똥손이여도 꼭 쓰셔야합니다ㅠㅠ",
    "text8": "발림성이 너무 딱딱하지 않습니다. 무난무난하게 쓰기 좋은 남성 아이브로우 입니다",
    "text9": "간단하게 쓰기 좋아요 크게 문제되고 이런건 없어서 괜찮은거 같아요",
    "text10": "처음 사용해보는데 잘 발라지고 클렌징으로 지워지기도 잘 지워져요",
    "text11": "누구나 편리하게 이용할 수 있는 아이브로우입니다. 블랙/그레이 2가지 컬러가 있군요.",
    "text12": "가성비, 휴대성, 발색 모두 좋습니다.\n아쉬운 점은 내구성이 약해서 사용 중 파손되기 쉽습니다.",
    "text13": "간편하게 눈썹커버가 가능합니다. 검정톤이 자연스럽고 지속력도 좋습니다. 연필심 형태로 빠르게 사용할 수 있어 좋습니다.",
    "text14": "바쁠때도 간편하고 빠르게 사용할 수 있어서 자주 사용하게 됩니다.",
    "text15": "처음써보는 색도 검정이고 자기 눈썹처럼 자연스럽게 그려지네요",
    "text16": "다슈는 첨인데  당연히 좋으리라\n믿고 구매했습니다\n꾸준히 사용해보겠습니다",
    "text17": "가격이 비싸기는 하지만 사용도 편하고 너무 진하게 발리지 않아 좋아요",
    "text18": "가격이 사악하지만. 눈썹이 너무 진하게 그려지지 않아서 좋습니다.",
    "text19": "너무 진하게 그려지지 않고 자연스럽게 발색이 돼서 좋습니다.",
    "text20": "DTRT 그레이 색이 품절이어서 구매해봤는데 써보고 좋으면 정착하려고 합니다.",
    "text21": "다슈 맨즈 아이브로우 선물 받은 사람이 좋아했어요",
    "text22": "진짜 굿\n그냥 일반 염색 안 한 머리색 눈썹 진한 편 남자친구 눈썹 빈 곳 그려좃는데 정말 굿 !!!!",
    "text23": "잘 그려지고 지속력도 길어서 좋아요 한번 구매하면 오래 사용할수 있어서 좋습니다",
    "text24": "한번 그리면 지속력이 좋아서 만족스러워요 간편하게 들고다니기도 좋은거같아요",
    "text25": "그엇을때 생각보다 잘그어지는데 5미리정도 꺼내고 쓰는데 생각보다 질부셔지니 조심하세요",
    "text26": "사선으로 펜슬이 얇게 나와서 자연스럽게 눈썹 그리기 좋음 눈썹 브러쉬도 같이 있어서 편함",
    "text27": "발림성 별로 안좋고 제형은 그닥이었어요\n그릴때 부드럽게 그렸는데도 눈썹이 좀 많이 빠지더라구요(7~8가닥 정도)\n눈썹 채울 목적으로 바를텐데 뼈를 주고 살을 취하는 느낌입니다. \n다슈 제품은 헤어쪽은 정말 좋은데 피부쪽은 그닥이라는 생각이 드네요....비슷한 가격의 다른 브랜드 쓰시는걸 추천합니다",
    "text28": "제가 찾던 아이브로우 입니다\n저는 눈썹이 아주 까만편인데 \n시중에 잘 파는 아이브로우 갈색으로는\n잘 이염이 안되어 눈썹 따로 색 따로 되어서\n거의 눈썹을 그리지 않거나 그레이회색으로 \n그리는데 이번에 맨전용으로 한번 긴가민가\n사봤는데 마음에 듭니다\n색이 진해서 선이 잘 나오고 부드럽습니다\n좀더 진한색이면 좋겠지만 제검정눈썹에 잘맞아서\n다음에도 구매할 것 같습니다",
    "text29": "색상 자연스럽고 초보자도 그리기 괜찮은 것 같아요!!!!!",
    "text30": "제가 모나리자 눈썹이였다가 도저히 사진이나 제 얼굴을 봤을때 문신이냐 아이브로우냐 했다가 아는누나가 문신은 호불호가 갈리니깐 그려보자 해서 샀는데 진짜 대만족 앞머리가 눈썹을 가려도 뭔가 더 진하고 채워보이는거처럼 보이고 색도 막 바르면 이상하다라고 못느낄 정도로 자연스러운 색이고 발림성도 오죽 좋으면 짱구눈썹됬다가 뒤에 브러쉬로 펴바르면서 자연스러운 눈썹 만들기 성공!",
    "text31": "해당제품 벌써 10개째 사용중입니다 너무 만족하는 제품입니다",
    "text32": "다슈 아이브로우 눈썹 케어 제품 직접 구매하고 직접 칠해보고\n경험해본 결과를 거짓없이 숨김없이 솔직한 리뷰로\n여러분들께 공유드리겠습니다.\n\n○ 제품 패키징 및 생김새\n: 길쭉하고 깔끔한 블랙~네이비 색상의 볼펜 모양, 2 in 1 기능 형태로 한쪽은 눈썹을 그리는 4mm 두께의 눈썹펜, 나머지 한쪽은 그리기 전, 후로 눈썹의 결을 다듬는 스크류 브러쉬\n이렇게 2 in 1 형태, 크기는 휴대하기 좋을 크기, 다슈의 로고가 새겨져 있음\n\n○ 가격대\n: 정가 12,000원 할인가 9,800원\n\n○ 본품\n: 2 in 1 눈썹펜과 스크류 브러쉬 (다슈 로고 기준 왼쪽 눈썹펜 오른쪽 스크류 브러쉬)\n\n○ 사용 방법\n: 스크류 브러쉬를 통해 눈썹의 결을 다듬고 눈썹펜으로 부족한 부분 필요만큼 그려줌 (다만, 쉽게 짙어지니 칠함에 주의를 요함)\n\n○ 사용 후기\n: 먼저 브러쉬를 통해 눈썹의 결을 다듬었는데 저는 워낙 눈썹 결이 올바르게 향해 있어서 크게 신경은 안 썼습니다.\n그래서 대충 3~4번 정도만 쓰다듬어 준 다음 눈썹펜으로 부족한 부분 눈썹을 채워줬습니다. 저 같은 경우에는 눈썹의\n앞부분과 끝부분에 부족한 부분을 채워줬고 앞부분은 시작되는 곳 눈썹산과 이어지는 곳의 부족한 부분을 조금만 메꿨고\n끝부분은 날렵하게 빠지게 하기 위해 끝부분은 눈썹을 길게 빼줬습니다.\n\n: 모든 아이브로우가 그렇겠지만 그릴때는 잘 모르고 막상 그려보면 짙게 그려지는 경우가 허다함\n저또한 부족한 부분을 그려 넣었지만 그리고 나니 짙음을 많이 느낌\n이 부분만 신경써서 그려주면 누구나 자연스럽게 보다 쉬운 방법으로 아이브로우를 활용할 수 있을 것 같은 느낌이 듦\n그리고 개인적으로 사용함에 있어 불편했던 부분은 사각심이었는데 사각심의 장점은 눕혀서 그릴 수도 있고\n세워서 그릴 수도 있다는 장점이 있지만 오른손잡이가 왼쪽 눈썹을 그려넣을때 사각심의 특성상 그려내기 어려움이 있었음\n그래서 불편하게라도 그려내거나 세워서 그려넣을수밖에 없다는 단점은 있었음.\n이건 직접 사용해보신 분들만 아마 공감하실 수 있지않을까란 생각이 듦\n\n○ 요약\n1. 깔끔, 심플한 디자인의 패키징으로 들고 다니기 예쁘고 휴대성 좋음\n2. 2 in 1 눈썹펜과 스크류 브러쉬로 가성비 좋은 아이브로우\n3. 생각보다 쉽게 짙어지기 때문에 유의해서 그리길 추천\n4. 사각심형태의 장점과 단점 모두 존재\n5. 가격이 만원대밖에 안 하기때문에 하루에 치킨 반마리 정도만 안 먹는다 생각하고 구매하셔도 충분히 활용도 높게 사용하실 수 있으실 거라 생각이 듦\n\n이상입니다. 감사드립니다 :)\n\n* 본 상품 후기는 체험단으로 선정되어 CJ올리브영으로부터 위 상품을 무료로 제공받아 작성된 것입니다.",
    "text33": "조금만 슬쩍 그려도 눈썹이 진해지는 효과를 볼 수 있으니 너무 여러번 그리게 되면 짱구 됩니다. 근데, 아쉬운 점은 살짝 터치만 해도 너무 잘 지워져서 여러번 재확인이 필요합니다.",
    "text34": "잘그려서지고 색감도 다좋은데  살짝 번지게 그려지는?? ㅜㅜ",
    "text35": "남성분들 이거 엄청 자연스러게 눈썹 채울수있어서 고민이신분들 추천드립니다👍👍",
    "text36": "처음으로 남편주려고 샀어요 1+1으로 사서 싸서좋은것같아요",
    "text37": "잘 그려지고 남성용이라서 자연스럽게 눈썹을 채워주는 것 같습니다 !!!",
    "text38": "상품이 이렇게 개봉이 된 상태로 왔어요. 다슈 아무리 저렴한 제품이라 해도 적어도 테이프 정도는 붙여놓으면 좋을텐데.. 그리고 올리브영 온라인으로 첫 구매인데 원래 이렇게 배송 신경 안쓰고 막 넣나요? 누가 쓰던거 넣은건지 새거인지 알 수가 없으니 기분 찝찝하네요. 가격 얼마 안하니까 교환하기 귀찮아서 그냥 버리렵니다. 다슈랑 올리브영 덕분에 택배 받자마자 기분 안좋은 건 또 처음이네요.",
    "text39": "남자로 태어나 처음으로 그려본 눈썹이 이 제품이었습니다. 처음이여서 굉장히 서툴고 걱정이 많았는데 발림성이 좋고 자연스러운 연출이 가능해서 생각보다 어렵지 않게 눈썹을 그릴 수 있었습니다!!!! 눈썹 그리기 첫 입문 하시는 분들께 굉장히 굉장히 강추드립니다!!!!! 서투른 제 손을 다슈 아이브로우 펜슬이 보정해주는 느낌이었달까...? 심지어 지속력도 뛰어나서 굉장히 만족하며 쓰고 있답니다! 왜 이제서야 이 제품을 찾게 되었는지 ㅠㅠ 재구매 의사 100%입니다",
    "text40": "계속 사용하고 있는 제품이에요~ 다쓰면 또 구매할게요\n저렴하게 구매했어요! 물에 번지지않고 색상도 자연스럽게 연출할 수 있어서 좋아요",
    "text41": "눈썹 그리기 편하게 만들어졌고 색깔도 잘 맞아요 자연스럽게 잘 그려져서 넘 좋습ㄴ더",
    "text42": "광고보고 사용해봤는데 지속력도 좋고, 발색도 자연스럽네요. 추천합니다!",
    "text43": "굳굳굳 ㄹㅇㄹㅇ 너무너무 좄아야ㅡ러 아 나 시험 끝나고 집 🏡 💦 아 나 오늘 학교 잘 해주지도 못 할 수 있습니다",
    "text44": "잃어버려서 재구매했어요 \n여전히 잘 사용중이며 자연스러워서 좋아요",
    "text45": "브라운 계열이 더 나았을 듯 싶긴 한데 그래도 나름 나쁘지 않은 것 같음",
    "text46": "항상 쓰는 제품입니다. 아주 좋아요~\n남자가 쓰기에 최적화 된 제품 같습니다.",
    "text47": "자연스런 눈썹 길이 연출에 도움이 됩니다. 그리기 쉬워 자주 사용하네요.",
    "text48": "지인 추천으로 알게된 다슈라는 브랜드인데,\n\n남자 뷰티쪽에선 괜찮은 인지도인것 같고,\n\n처음엔 잘 안 그려지나 싶다가 멀리서 보면,\n\n정말 자연스럽게 눈썹이 완성되어 있습니다 ㅎㅎ",
    "text49": "항상 사용하는 제품입니다. 남자가 쓰기에는 최고인거 같습니다.",
    "text50": "바를 때 생각보다 뻑뻑했어요. 하지만 꽤 괜찮았답니다. 양은 꽤 많아서 다음번에는 언제 살 지 모르겠어요.",
    "text51": "평소 잘 쓰고있는 펜슬이어서 재구매했어요. 색감, 단단하기등 좋아요",
    "text52": "자연스럽고 색도 이뻐서 좋아요!! 남자들이 사용하기에 적합한거 같아요.",
    "text53": "남자가쓰기좋구색상도 나쁘지않아서좋아요 가격두나쁘지않아요",
    "text54": "이번애 처음 구매해서 사용하는데 발색이나 지속력이 무난해서 좋네요",
    "text55": "이번 세일기간에 주문 했는데 배송 빠르게 왔어요 \n남자가 쓰기에 색상도 부담스럽지 않아서 좋네요",
    "text56": "이 제품 좋아서 계속 사용하고 있습니다. 나중에 다 사용하면 또 주문할개요.",
    "text57": "눈썹 다듬으려고 샀는데\n손쉽게 할수있어서 좋고\n지속성도 나쁘진않네요",
    "text58": "이제는 그루밍족이 되어보고시 싶어서 구매했어요 ㅎㅎ 마음에 들어요 ㅎㅎ 많이 파시고 번창하세요 ^^",
    "text59": "아이브로우 펜슬.딱 제가 찾던 상품입니다.눈썹이 너무 과하지도 연하지도않게 그려지고. 유지력도 뛰어납니다.",
    "text60": "쉽게 잘 그려지고 너무 편리해요 ㅎㅎ!! 다음에도 다 쓰거나 잃어버리면 재구매 예정입니다",
    "text61": "일단 상품 만족스럽고 배송 빠르고 맘에 듭니다^^ 쉽게 잘그려져요 ㅋ",
    "text62": "배송도 빠르고 좋아요 가격도 저렴하게 잘 샀습니다 감사합니다",
    "text63": "가볍게 쓰기좋은것 같고 원래 쓰던건 짱구 눈썹이 되어버려서 좀 그랬는데 이건 빈곳만 잘 매꾸기 편하네요!",
    "text64": "요새 눈썹 관심있어서 삿는데 자연스럽게 보이고 좋네요",
    "text65": "데일리 눈썹 바르고 다니기 좋음~ 파데프리짝꿍! 네츄럴해옹",
    "text66": "남자친구에게 필요해보여서 사줬어요 만족스러워합니다~",
    "text67": "남성분들 브로우 찾으실때 여성쪽 쓰기엔 좀 진하시면 무조건 추천드리는 브랜드입니다! 그리기도 쉽고 제형도 부드러워서 똥손 탈출 쌉가느우",
    "text68": "올영알바 3년차로써 남성용 브로우 중 단연 1위 인거 같아요🖤 친구 선물줄려고 샀는데 좋다고 하네요",
    "text69": "발색력 지속력 다 좋아요!\n자연스러워서 남자들이 사용하기에도 좋습니다",
    "text70": "남자 아이브로우는 베이스가 없어도 발색이 잘 되어야 하는게 포인트인데, 발색 잘 돼요!",
    "text71": "친오빠가 사용하는 제품이에요 똥손도 잘 사용할 수 있는\n제품인 듯 합니다",
    "text72": "눈썹 민둥산인 아빠를 위한 선택이었어요 중요한 날마다 그려드려요 인상이 훨씬 나아보입니다",
    "text73": "아빠 눈썹 그려주려고 샀어요 ㅋㅋㅋ 슥슥 잘 발리네요 앞으로도 중요한 날 그려드리려고요~ ㅋㅋ",
    "text74": "남자친구 사줬는데 넘 잘쓰네요 색도 발색도 무난히 좋다구하네여",
    "text75": "편하게 휘뚤마뚤 사용하고 싶어서 구매했는데 색이 진하지 않아 짱구 느낌이 나지 않아 좋아요. 특히 여행 때 가볍게 가지고 다니기 좋은듯.",
    "text76": "자연스러운 눈썹 그릴때 괜찮아요 발림성도 좋아서 쉽게 그려지네요",
    "text77": "내 눈썹처럼 감쪽같아요. 진작 이거쓸껄 후회 송승헌눈썹 감사용",
    "text78": "남자친구 사주려고 샀어요 부드럽고 색도 예뻐요 만족하는거같더라구요",
    "text79": "가격대비 너무 좋은 제품이에요!! 제품에 대한 만족도 매우 높았어용",
    "text80": "부드럽게 잘발리고 색감이 자연스러워서 좋네요\n가성비 너무 좋아요",
    "text81": "자연스럽게 번짐없이 잘발리고 색감이 자연스러워서 너무 좋아요",
    "text82": "오빠가 자기 눈썹 그린다고 샀어요 색도 자연스러워서 좋다고합니다",
    "text83": "아직 써보진 않았는데 좋겠죠? 땀과물에 강하길 빌어봅니다",
    "text84": "남자친구한테 선물로 줬는데 잘 쓰네요 자연모에 딱인 색상입니다",
    "text85": "남자제품 할인하길래 사봣어요\n제가 써볼거긴한데 아직 쓰고있는게 있어서 못써봣네요",
    "text86": "남자친구 필요하다고 샀눈데 괜찮더라구요 색도 회색이라 자연스러워요",
    "text87": "남성 아이브로우중에 무난 갑 색상은 하나라서 단순하게 고르기 쉬워용",
    "text88": "남자 눈썹도 요새 거의 필수처럼 관리하는 분이 많은데 아이브로우 괜찮은거같아요",
    "text89": "컬러도 무난하게 잘 맞고, \n간단하게 사용하기 편한 형태여서 만족.",
    "text90": "문제없이 잘쓰고있어요 무난무난 하게 쓰기 좋아요 굿굿 올리브영",
    "text91": "맨즈 아이브로우로 남성이 사용할 수 있는 아이브로우예요 선물해줬는데 맘에 들어하네요",
    "text92": "발색도 잘 되고, 휴대하기 좋음. \n작은 부분 사용할 때 간편하고 괜찮음.",
    "text93": "눈썹그리는 것도 잘되고 지속도 잘 돼서 좋았습니다! 가격도 착해서 아주 만족스럽게 사용하고 있습니다~!",
    "text94": "필수템이 되었습니다 처음 사용해봤는데 굉장히 자연스럽게 그려져서 좋아요. 그리고 땀 흘리는 여름에도 잘 지워지지 않았어요",
    "text95": "다슈 제품은 지인들한테 선물도 꽤 했는데 다 만족스러워 하는 것 같아요! 이 제품도 역시 ㅎㅎ",
    "text96": "다슈제품들이 좋아서 한번사봤습니다\n가끔 행사때나 한번씩 그려볼려고 사보았는데 좀더써보고 디테일하게 나중에 리뷰남겨보겠습니다",
    "text97": "눈썹을 채워주는데 솔직히 전과의 차이점은 잘 모르겠어요. 차이가 있는 것 같은데 저는 애매해요",
    "text98": "브러쉬와 펜슬이 내장돼있는 아주 무난한 아이브로우입니다\n입문 하시려는 분들이면 그럭저럭 만족하실듯?",
    "text99": "친구가 아이브로우 처음 사용해봤는데 눈썹 빈구간에 약간씩만 칠해주니깐 티도 잘 안나고 괜찮았던거 같다고합니다",
    "text100": "남사친 선물해줬는데 본인은 눈썹숱이 많아서 좋은진 잘모르겠고 발림성이 좋다고합니다",
    "text101": "눈썹을 항상 그리다 보니 세일때 쟁여두고 구매중  그레이색도 발림 좋아요",
    "text102": "남성용 메이크업 제품은 다슈로 나뉜다고 생각함 톤이 잘맞고 남자들도 기초메이크업하게 해준 일등공신",
    "text103": "남동생이 너무 다슈제품좋대서 사줌 세트로 사니까 궁합이 아주좋음",
    "text104": "남자가 사용하기 편합니다 아주 얇고 선명하게 발색이 됩니다",
    "text105": "친구 선물해줬는데 너무 좋아해요\n눈썹 잘그려집니다 !!\n스크류브러쉬도 좋아요",
    "text106": "숯이없어 눈썹을 자주 그리는데\n다슈꺼는 잘 그려지네요 너무 잘쓰고 있어요",
    "text107": "남자도 대충대충 그려도 이거 다슈만 있으면 쉽네요\n양이 많았으면 좋겠어요",
    "text108": "그리기도 쉽고 발색도 자연스러워서 눈썹 숱이 없는 남동생이 잘 사용중이에요! 앞으로도 잘 애용할 것 같다고 하네요!",
    "text109": "다슈 아이브로우 처음 사용해보는데\n상당히 만족스럽습니다\n상품 색깔이릉 발림성 괜찮고 지속력도 꽤 오래 가는 편\n브러쉬 탄성있어서 짱짱하고 디자인이나 크기도 모난 곳 없이 깔끔합니다.\n다만 한 가지 아쉬운 게 있다면 색깔의 폭이 좀 더 넓어졌으면 하는 바람.",
    "text110": "초보자에게도 쉬워요! 눈썹이 많이 없는 동생에게 선물해주었는데 그리기도 쉽고 발색도 좋다고 하네요!",
    "text111": "아이브로우 사용해 본 것 중에서 가장 디자인도 깔끔하고 브러쉬 상태, 펜슬 발색 등 여러가지 면에서 최고였습니다.\n특히 브러쉬 부분이 디테일하고 짱짱해서 눈썹 빗을 때 너무 만족스러웠고 펜슬또한 블랙이 아닌 다크그레이 색으로 그려지는게 너무 맘에 드네요\n확실히 남자 뷰티 브랜드는 다슈가 최상위권인듯 합니다",
    "text112": "발림성이좋고  잘 그려져서 좋아요.. 매번  잘 이용하고있습니다",
    "text113": "눈썹문신 후 오래되서\n이거 사용중인데 좋네요\n추천합니다\n그리기 ㄱ ㅣ찮지만 남자분들 쓰세요",
    "text114": "자연스러운 남자 아이브로우 찾다가 구매했습니다. 색이 진하지 않아 좋아요",
    "text115": "눈썹 채우는 용도로 아이브로우 구매했어요\n색깔도 괜찮고 사용하기에도 편하네요",
    "text116": "좋아요!! 매번 세일하면 쟁이는 템입니다. 주변에도 추천하고 있어용",
    "text117": "눈썹 조금그리고 애교살? 그거 그리려고 사고있어요 게속 잘 쓸듯합니다",
    "text118": "자연스럽고 눈썹도 괜찮아지는거같아요 게속 쓸거같아요 다만 내구성이 조금..안좋아요",
    "text119": "좋아요 눈썹 정리할때도 좋고요\n지인한테도 추천할 정도로 좋은 상품이네요",
    "text120": "쓰는 법을 정확히는 몰라서 잘은 모르겠는데 나쁘지는 않은 거 같아요",
    "text121": "그레이색은 자연스럽게 눈썹 채울 수 있어서 좋아요.계속 재구매합니다",
    "text122": "3번째 구매하는 아이브로우 입니다. 가격 저렴하고 좋은 아이브로우",
    "text123": "배송도 빨리 왔고 제품 발림성도 좋습니다. 타사제품이 얇아서 금방 부러졌었는데 두껍다보니 부러짐 걱정이 없습니다.",
    "text124": "아이브로우는 브랜드마다 비슷하지만 맨즈뷰티 브랜드중에는 다슈 아이브로우가 제일 좋은것 같습니다.",
    "text125": "사용감 좋은 아이브로우 펜슬입니다.\n망설임 없이 써보기 좋아 추천합니다!",
    "text126": "남자친구가 쓰는거보거 따라삿는데 발색이 좋아서 사용합니다 색상이 아싀워요",
    "text127": "항상 구매하는 제품입니다. 성분도 저한테 잘 맞고 주변 지인들한테도 추천 하는 제품이에요. 좋습니당!",
    "text128": "남친꺼 뺏어써보고 샀어요 색상이 하나인게 맞나요? 아쉽긴하지만 발색이 개오집니다",
    "text129": "매번 구매하는 제품이에요. 주변에도 많이 추천하고 좋아하는 제품이에요! 만족합니당",
    "text130": "색상부터 지속성은 매우 좋으나, 발림성은 살짝 아쉬운 편이네요.\n\n얼굴의 살짝의 수분이 있을 경우 잘 그려지지 않으나, 얼굴의 수분이 없다면 만족스럽게 사용할 수 잇씁니다.",
    "text131": "뭔가 뭉툭한 타입 말고 조금 그릴 수 있게 좀 더 편하게 되어있었으면 좋겠어요.",
    "text132": "작년부터 사용하고 있는 남자 아이브로우에요.\n보통 타사 제품들? 남자 전문 브랜드가 아닌곳에선 브라운이 많은데, 이건 남자분들을 겨냥한 상품이라서 그런지 색상이 아주 마음에 듭니다! 원래는 다크그레이 한종류였는데, 지금은 내추럴 그레이 / 내추럴 블랙이라고 해서 선택폭도 넓어졌어요. 저는 자연스러운걸 좋아해서 기존 다크그레이와 같다고하는 내추럴 그레이를 한번 더 쓰려고요! 혹시나 좀 더 진한? 인상이나 선명한 색상을 원하시면 블랙을 사용해보시는것도 추천드립니다.",
    "text133": "부러지지 않을 만큼 적당한 강도에 발색도 잘되는 편입니다 아주옛날 소프트한것들은 엄청 부드럽고 발색이 좋았는데 단점이 잘 부러지는거였어요 이 제품 괜찮은것 같아요 생각했던것 만큼의 발색은 아닌데 만족해요 요즘 브로우에 비하면 발색이 엄청 잘되는거에 속할것 같아요",
    "text134": "저렴한 제품은 아니지만 좋을 것 같아서 구매해보았습니다.!!! 가격이나 다 무난한 편이고 아직까지 특이점은 모르겠어요!!! 다쓰고 좋으면 재구매할 것 같아요 ㅎㅎㅎ 더 자세한 리뷰는 다른 탑리뷰어들 리뷰 참고하시면 좋을 것 같습니다 ㅠㅠ 정가주고 사기는 저렴하지 않아서 세일하거나 올영 세일을 노려서 저렴하게 구매하시면 좋을 것 같아요 ~~~ 서울사시는 분들은 오늘드림하면 오늘 내일 새벽중으로 받아보실 수 있어서 그렇게 하셔도 되요 ㅠㅠ 경기도나 다른 지역은 오늘드림 서비스가 안되더라고요 !!!! 서비스 지역 늘려주시면 좋을 것 같아요 가끔 급하게 올영에서 구매해야 될 때가 있거든요 ㅎㅎㅎ 그래도 올영 세일때마다 아주 잘 애용하고 있습니다 ㅠㅠ 무난무난한 제품입니다 세일 많이 하면 좋을 것 같아요!!! 강추해요",
    "text135": "저렴한 제품은 아니지만 좋을 것 같아서 구매해보았습니다.!!! 가격이나 다 무난한 편이고 아직까지 특이점은 모르겠어요!!! 다쓰고 좋으면 재구매할 것 같아요 ㅎㅎㅎ 더 자세한 리뷰는 다른 탑리뷰어들 리뷰 참고하시면 좋을 것 같습니다 ㅠㅠ 정가주고 사기는 저렴하지 않아서 세일하거나 올영 세일을 노려서 저렴하게 구매하시면 좋을 것 같아요 ~~~ 서울사시는 분들은 오늘드림하면 오늘 내일 새벽중으로 받아보실 수 있어서 그렇게 하셔도 되요 ㅠㅠ 경기도나 다른 지역은 오늘드림 서비스가 안되더라고요 !!!! 서비스 지역 늘려주시면 좋을 것 같아요 가끔 급하게 올영에서 구매해야 될 때가 있거든요 ㅎㅎㅎ 그래도 올영 세일때마다 아주 잘 애용하고 있습니다 ㅠㅠ 무난무난한 제품입니다 세일 많이 하면 좋을 것 같아요!!! 강추해요",
    "text136": "브라운이 전혀 없는  흑색의 펜슬과 브러쉬 입니다. 무엇보다 펜슬이 자극적이지 않아요.다른 제품 사용했을 때 따가운 느낌이나 좁쌀 여드름 같은게 올라 온 적이 있었는데, 이 제품은 자극이 없었습니다.\n펜슬의 발림은 맨 처음에는 약간 서걱거리는데, 서너번 사용 하면 부드러워 집니다.\n이 펜슬의 딱 하나의 아쉬움이라면 브러쉬쪽 뚜껑이 잘 빠집니다. 가방 속에서 계속 따로 놀아요. 이 부분만 개선되었으면 좋겠습니다. 쿨톤 피부에 강추합니다.",
    "text137": "다슈 아이브로우 남자 아이브로우 중에서는 지금까지 최고입니다 다른 브랜드도 사용을 해보고 비교해봤는데 진하게 잘 발라지고 너무 좋습니다 다만 너무 색칠하면 앵그리버드 되는 부분만 조심해서 사용하면 너무 좋을꺼 같습니다 \n이것도 데일리로 계속사용하기 너무 편한 제품입니다",
    "text138": "남자 아이브로우는 아이디얼 포맨 및 다른 회사의 제품들을 여러개 써봤는데 다슈 아이브로우가 제일 발림성도 좋고 너무 좋은거 같습니다 그래서 꾸준히 사용하고 있고 이제품같은거 경우는 한번 구매할때 한 2개정도 구매해놓고 사용합니다 다만 단점이 포장이 엉망으로 되어있는경우가 있어서 브로우 그리는 쪽이 깨져서 버려진 경우가 1번 있습니다 포장만 깔끔하게 잘 되어 있으면 좋을꺼 같습니다 ㅠㅠ",
    "text139": "다슈 아이브로우 계속 사용하고 있습니다 무엇보다 자연스럽게 잘 나오는거 같아서 굉장히 만족하며 사용하고 있구요 앞으로도 눈썹문신을 하지 않는다면 꾸준하게 사용 하지 않을까 싶습니다 색상은 검은색이어서 눈썹 염색하신 분들은 색상 잘 보고 구매하시면 좋을꺼 같습니다",
    "text140": "다슈 아이브로우 전부터 계속 사용하고 있는데 제 눈썹에는 너무 잘 맞는거 같습니다 처음에는 너무 찐한가 싶었는데 가면 갈수록 자연스러워서 너무 좋았습니다 특히 로션을 조금 바르고 색칠하면 더 잘 그려지는거 같아서 구매하시는 분들은 참고해주시면 좋을꺼 같습니다 ^^",
    "text141": "저렴한 제품은 아니지만 좋을 것 같아서 구매해보았습니다.!!! 가격이나 다 무난한 편이고 아직까지 특이점은 모르겠어요!!! 다쓰고 좋으면 재구매할 것 같아요 ㅎㅎㅎ 더 자세한 리뷰는 다른 탑리뷰어들 리뷰 참고하시면 좋을 것 같습니다 ㅠㅠ 정가주고 사기는 저렴하지 않아서 세일하거나 올영 세일을 노려서 저렴하게 구매하시면 좋을 것 같아요 ~~~ 서울사시는 분들은 오늘드림하면 오늘 내일 새벽중으로 받아보실 수 있어서 그렇게 하셔도 되요 ㅠㅠ 경기도나 다른 지역은 오늘드림 서비스가 안되더라고요 !!!! 서비스 지역 늘려주시면 좋을 것 같아요 가끔 급하게 올영에서 구매해야 될 때가 있거든요 ㅎㅎㅎ 그래도 올영 세일때마다 아주 잘 애용하고 있습니다 ㅠㅠ 무난무난한 제품입니다 세일 많이 하면 좋을 것 같아요!!! 강추해요",
    "text142": "저렴한 제품은 아니지만 좋을 것 같아서 구매해보았습니다.!!! 가격이나 다 무난한 편이고 아직까지 특이점은 모르겠어요!!! 다쓰고 좋으면 재구매할 것 같아요 ㅎㅎㅎ 더 자세한 리뷰는 다른 탑리뷰어들 리뷰 참고하시면 좋을 것 같습니다 ㅠㅠ 정가주고 사기는 저렴하지 않아서 세일하거나 올영 세일을 노려서 저렴하게 구매하시면 좋을 것 같아요 ~~~ 서울사시는 분들은 오늘드림하면 오늘 내일 새벽중으로 받아보실 수 있어서 그렇게 하셔도 되요 ㅠㅠ 경기도나 다른 지역은 오늘드림 서비스가 안되더라고요 !!!! 서비스 지역 늘려주시면 좋을 것 같아요 가끔 급하게 올영에서 구매해야 될 때가 있거든요 ㅎㅎㅎ 그래도 올영 세일때마다 아주 잘 애용하고 있습니다 ㅠㅠ 무난무난한 제품입니다 세일 많이 하면 좋을 것 같아요!!! 강추해요",
    "text143": "처음으로 구매해본 제품입니다. 유투브를 보고 구매하게됬는데 처음 써바서 어색하긴했지만 그래도 눈썹을 빗어죽고 살짝 색을 입혀보니 어색하지 않고 빈곳을  채워주네요 다만 처음이다보니  어색하기도 하고 잘못했는데 영상보고 자연스럽게 보여요",
    "text144": "저렴한 제품은 아니지만 좋을 것 같아서 구매해보았습니다.!!! 가격이나 다 무난한 편이고 아직까지 특이점은 모르겠어요!!! 다쓰고 좋으면 재구매할 것 같아요 ㅎㅎㅎ 더 자세한 리뷰는 다른 탑리뷰어들 리뷰 참고하시면 좋을 것 같습니다 ㅠㅠ 정가주고 사기는 저렴하지 않아서 세일하거나 올영 세일을 노려서 저렴하게 구매하시면 좋을 것 같아요 ~~~ 서울사시는 분들은 오늘드림하면 오늘 내일 새벽중으로 받아보실 수 있어서 그렇게 하셔도 되요 ㅠㅠ 경기도나 다른 지역은 오늘드림 서비스가 안되더라고요 !!!! 서비스 지역 늘려주시면 좋을 것 같아요 가끔 급하게 올영에서 구매해야 될 때가 있거든요 ㅎㅎㅎ 그래도 올영 세일때마다 아주 잘 애용하고 있습니다 ㅠㅠ 무난무난한 제품입니다 세일 많이 하면 좋을 것 같아요!!! 강추해요",
    "text145": "저렴한 제품은 아니지만 좋을 것 같아서 구매해보았습니다.!!! 가격이나 다 무난한 편이고 아직까지 특이점은 모르겠어요!!! 다쓰고 좋으면 재구매할 것 같아요 ㅎㅎㅎ 더 자세한 리뷰는 다른 탑리뷰어들 리뷰 참고하시면 좋을 것 같습니다 ㅠㅠ 정가주고 사기는 저렴하지 않아서 세일하거나 올영 세일을 노려서 저렴하게 구매하시면 좋을 것 같아요 ~~~ 서울사시는 분들은 오늘드림하면 오늘 내일 새벽중으로 받아보실 수 있어서 그렇게 하셔도 되요 ㅠㅠ 경기도나 다른 지역은 오늘드림 서비스가 안되더라고요 !!!! 서비스 지역 늘려주시면 좋을 것 같아요 가끔 급하게 올영에서 구매해야 될 때가 있거든요 ㅎㅎㅎ 그래도 올영 세일때마다 아주 잘 애용하고 있습니다 ㅠㅠ 빅세일때 정말 쇼핑뽐뿌와서 많이 구매합니다 올리브영 사랑해요",
    "text146": "제가 눈썹을 항상 그리고 다니는데 처음사서 사용을 해보았습니다 근데 역시 다슈는 어떤제품이던 믿고 쓸수있을정도로 너무 좋습니다 일단 땀이나면 그동안 땀닦을때 묻어나거나 지워지곤했는데 이거는 지워지거나 묻어나는게 생각보다 적어서 좋은거 같습니다. 그리고 무엇보다 다른 브러쉬는 좀 찐해서 짱구눈썹이 되거나 좀 부자연스러웠는데 이 상품은 나름 진하기도 적당하고 자연스러워서 너무 만족했습니다 다만 선크림바르거나 비비크림을 바르고 사용을 하면 일반 스킨로션만 바른상태보다는 잘 안그려지는 단점이 있긴합니다만 그래도 여러번 그리면 진하게 나오니까 걱정말고 사용하셔도 좋을꺼같습니다 그래서 주변에도 추천을 하고싶을정도로 너무 좋았고 앞으로도 브러쉬는 다슈만 사용하게 될꺼같습니다 너무 만족해요 ^^",
    "text147": "- 총평 : 무난무난한 아이브로우\n\n눈썹이 너무 연해서 눈썹 문신을 받았더랍니다, 한 20만원 주고. 눈썹문신 뒤에는 상처가 잘 아물고 눈썹이 자리를 잡아줘야 해서 금주, 운동도 절제, 수시로 재생크림 발라주기 등 지켜야 할 것이 많은데, 정말 열심히 지켰습니다! \n\n일주일 지나니까 눈썹이 다 사라졌더라구요.. 그래서 그냥 그리기 시작했습니다. 제품은 특별할 건 없습니다! 한 쪽 끝은 펜슬이고, 한 쪽 끝은 브러쉬에요. \n\n종종 아이브로우 사면 펜슬이 샤프심마냥 툭툭 부러지는 경우가 있는데, 이 제품은 그렇지는 않습니다! \n\n색상도 딱 적당한 그레이 색상이고 브러쉬는 촘촘해서 결 잡기 좋아요. \n\n그런데, 이건 눈썹문신도 지워버린 제 피부 탓일 공산이 크겠지만, 잘 안 그려집니다. 여러 번 덧그려야 겨우 겨우 흔적이 남는데, 아무래도 이건 제 피부 탓인 듯 싶어요!",
    "text148": "무난무난하지만 그것이 최고의 장점인 제품입니다.\n너무 튀지않으면서 은은하게 자연스러움을 줘서 강추합니다.",
    "text149": "가격대비 양도 많은 것 같고 진하지 않아서 가볍게 발라주는 용도로 매우 좋습니다.\n데일리용으로 추천",
    "text150": "딱 사용하기 편하고 아침에 남자가 사용하기에도 적합한것같습니더",
    "text151": "간편하게 쓸수있어요 티도 그렇게 많이 안나는거 같아서 만족햐요",
    "text152": "너무 좋아요 눈썹 칠하면 확실하게 칠한거랑 안칠한거랑 차이납니다",
    "text153": "눈썹 결 정리 후 바르면 발색도 적당하고 발리는 크키도 딱 좋아요!",
    "text154": "색도 제 눈썹에 잘 맞고 발림성도 괜찮네요 기대하고 기다리던 제품인데 배송도 빨리와서 좋아요!",
    "text155": "무난하고 데일리로 막쓰기에 좋은것 같네요 색상도 적합하고",
    "text156": "남성용 아이브로우 제품으로 추천합니다 세일할대 사세요~!",
    "text157": "색도 너무 시커멓지 않고 발색도 잘되고 지속력도 좋아요 그냥 막 발라도 쉽게 잘 그려지는 듯!",
    "text158": "힘 빼고 그려주니까 너무 진하지도 않고 딱 적당해서 넘 좋아요ㅠㅠ",
    "text159": "브라운 쓰다가 검정은 처음쓰는데 생각보다 엄청 진해요! 양조절 잘해야할 듯",
    "text160": "전에 쓰던 브로우가 없어져서 급하게 구매 했지만\n너무 진한 색상이라 예전에 쓰던 타 제품이 그리움",
    "text161": "브라운 쓰다가 그레이로 갈아탔는데 뭔가 더진한느낌이네요",
    "text162": "어주심플하고 개운해요 너무 만족해요 정말 좋은제품리에요",
    "text163": "역시 눈썹은 아이브러우 굳 너무 갸운해요ㅜ정말조항요 굳아주",
    "text164": "매트해서 잘 발려요\n은근 오래 쓰기도하고 사선으로 디자인돼서 바르기 편해요",
    "text165": "날라간 눈썹 채율때 유용함ㅎ\n색상이 자연스러이 딱 맞네요~",
    "text166": "부드럽게 잘 발리고 색도 잘 나옴 브러쉬 부분도 부드러워서 좋아용",
    "text167": "아부지 혼자 눈썹 모양 잡아서 밀다가 망..하심\nㅋㅋㅋ 아빠랑 올리브영 들어가서 \n쇼핑하긴 처음이군여ㅋㅋ색깔 \n일반 머리카락,눈썹이랑 딱 맞아요~",
    "text168": "색상도 예쁘고 발림성도 좋았어용 선물 했는데 잘 그려진다고 좋아하심ㅎㅎ",
    "text169": "색감이 너무 좋았고 발색후 지속력이 오래가서 너무 좋았어요!",
    "text170": "발색 자연스럽고 어두운톤 머리라면 다 잘 어울릴 색\n남녀 구분없이 다 사용할 수 이ㅛ을듯 ㅎ",
    "text171": "제 동생은 계속 이것만 구매해서 사용하는데\n귀찮아서 한 브랜드에서 몰아서 사용하는거 같아요!\n브로우는 무난한 색상이라 어떤 분이 사용해도 괜찮을거 같어요!",
    "text172": "색이 자연스럽고 한번 그랴놓으면 오래가서 좋습니다 남녀 다 사용 가능한 제품",
    "text173": "자연스럽게 발색되고 지속력 좋아요 남녀 구분없이 다 잘 쓸 듯 합니다",
    "text174": "발색 자연스럽고 발림성도 괜찮아요 색도 무난하니 좋네요 ~",
    "text175": "아주 만족스럽습니다 색도 자연스럽고 그리기도 편하네요~~",
    "text176": "발색은 진한데 지속력은 아쉬워요 무난하게 사용하기엔\n괜찮아요",
    "text177": "가격도 괜찮은것같구 처음 사보는거긴한데 괜찮은거같아요",
    "text178": "크게 제대로는  안써봤는데 괜찮은거같아요 가격도 적당한거갗아요",
    "text179": "두툼하고 진하게 잘발려서 너무 좋습니다 깔끔하게 스타일링 가능하네요",
    "text180": "다른 제품보다 훨씬 그리기 편해서\n아이브로우는 다슈꺼를 써요!",
    "text181": "예전에 dtrt 제품을 썼었는데 색깔과 발림성이 더 우수하네요",
    "text182": "남자가 사용하기에 적당한 색에 발림성이 아주 좋아서 부드럽게 잘 그랴쟈요",
    "text183": "남자친구 사줬는데\n블랙은 너무 진한것같고\n그레이가 딱 자연스럽고 예쁜것 같아요\n초보자시면 블랙보단 그레이가 더 사용하기 좋을것같아용\n부드럽게 잘 그려져요! 사용감은 아주 좋습니다",
    "text184": "색상 자연스럽고 초보자도 그리기 괜찮은 것 같아요!!!!!",
    "text185": "남자친구  선물로 사줬는데  발림성이나  색상에서 아주  마음에  든다고  합니다.",
    "text186": "남자친구 선물로 사줬는데 발림성과 휴대성이 좋다고 했습니다.",
    "text187": "가늘게 그려져서 좋아요. 발림성은 아주 부드러운편은 아니지만 피부 자극될 정도는 아니라 무난하게 사용가능합니다",
    "text188": "남자친구 눈썹 제가 그려주는데 잘 그려져서 만족입니당 재구매 의사 있음",
    "text189": "남자친구 눈썹이 짙은 편인데 자연스럽게 너무 잘 사용중입니다!",
    "text190": "남자친구가 필요하다고 해서 구매했어요! 눈썹이 짙은편인데 자연스럽게 발색돼요",
    "text191": "남편이 사용하는데 너무 사용하기 편하고 \n발림성 좋다고 하네요~~",
    "text192": "써보니깐 괜잖.은데.요 색상도좋구요 \n다쓰면재구입 할게요",
    "text193": "남편이 쓰고 있는데 발림성도 좋고 \n맘에 든다고 하네요!~~",
    "text194": "생각보다 지속이 덜 되는거같지만 그래도 이 가격에 나쁘지 않은 제품이라고 생각합니다",
    "text195": "지속성이 그리 길진않은거같지만 가격 대비 만족하고 있습니다!!",
    "text196": "그동안진한색아이브로우를못찾아서아쉬웠는데이거는검은색눈썹에그리기딱좋네요",
    "text197": "없던 눈썹을 그리기엔 무리가 있을 것 같고, 흑채 같이 중간 중간 빈 구간들 채워주는 느낌이에요. 빗은 생각보다 잘 빗기네요. 눈썹을 빗어 봤자 얼마나 빗기겠나 싶었는데.",
    "text198": "매장직원말드고구입했어요 써봐야알게지만기대되네요 다",
    "text199": "남자도 눈썹 자연스럽게 그리면 좋다고 생각해서 잘 사용하고 있습니다",
    "text200": "남자 눈썹 펜슬 중에 색 제일 자연스럽습니다 먹물 같은 검정 아니고 문신하고 색 빠쟜응 때 자연스러운 커버 가능한 그레이 컬러 입니다"
  },
  {
    "brand_name": "다슈",
    "product_name": "다슈 맨즈 굿 룩스 아이브로우 펜슬 블랙/그레이",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012218801ko.jpg?l=ko",
    "review_name": "내추럴 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000122188",
    "text1": "급하게 산건데 가격도 괜찮고 가성비 좋은 것 같아요 ㅎㅎㅎ 잘 그려져서 맘에 들어요",
    "text2": "남자친구가 쓴다고 사갔어요\n맨즈 브랜드 중에서 다슈는 먼가 저도 익숙한 이름 가틈",
    "text3": "눈썹이 숯이없어 꼭 있어야하는데 그중에서도 다슈는 최고 대충그려도 좋아요",
    "text4": "사놓고 잘 안쓰는 아이템... 눈썹 그리기 너무 어렵네요.. ㅠㅠ",
    "text5": "남자친구랑 매장에서 발색해보고 구매했어요! 눈썹 앞머리 대칭 맞추려고 한대서 같이 보고 골라줬는데 염색 안한 남자 머리색이릉 잘 어울리는거 같아용",
    "text6": "남성들은 다슈가 초보자가 쓰기편해서 많이 구매할거같아요 남동생이 엄청사요",
    "text7": "눈썹없는 사람들은 외출용으로 꼭 써야 하는 아이템 티가 좀 나지만 자신감이 생겨요",
    "text8": "눈썹 채우려고 삿어용~ 크레파스로 색칠공부하는 기분이긔",
    "text9": "원래 사용하던 회색 아이브로우를 잃어버려서\n새로 하나 구입하였는데\n이전부터 느꼈지만 발림성이 정말 좋습니다.\n저는 눈썹이 앞부분보다 뒷부분이 비어있어서 뒷부분을 그리는데 사용하는데 발림성과 발색이 좋아서\n잘쓰고있습니다.\n근데 아무래도 검은색이 어색해지기 쉽고 티가 나기 쉬우니까 초보분들은 회색 아이브로우를 먼저 사용해보시는걸 추천드립니다.",
    "text10": "오랫동안사용하고있는제품이에요\n자극없이좋습니다^^",
    "text11": "간단하고 편리하게 풍요롭고 자연스러운 눈썹을 꾸밀 수 있습니다.",
    "text12": "따로 말씀 안드려도 될정도로 좋습니다.\n발림성 좋고 발색 좋고\n사용법은 먼저 눈썹을 브러쉬로 정돈 후 펜 끝을 잡고\n눈썹 한가닥 한가닥 그린다는 느낌으로 해주시면\n되는데 힘을 많이 안줘도 발색이 좋아서 잘반려요",
    "text13": "눈썹 빈틈 채우기 너무 좋아요. 뭉침도 없어서 잘 사용하고 있어요.",
    "text14": "발림성이 좋아서 남자도 사용하기 좋고 자연스럽게 연출할 수 있는 제품입니다.",
    "text15": "이년째 쓰는중..! 그냥 무난 하게 색상 및 발림성이 적당함!",
    "text16": "처음 사 보았는데 끝이 사선이라서 쓰기 편하네요  뒤에 솔?도 커서조음",
    "text17": "발색 아주 좋습니다 끝부분도 그리기 좋음 그냥 흑발이라 눈썹도 블랙인데 딱이네요",
    "text18": "빈약한 눈썹 끝부분을 도톰하게 채워주어 전체적으로 균형 잡힌 모양을 만들 수 있었습니다. 특히 사이사이 비어 보이는 부분이 깔끔하게 메워집니다! 자연스럽고 편리해서 초보자들도 쉽게 사용가능합니다! 지속력도 굿!!",
    "text19": "잘 쓰고 있어요 계속 재구매템입니다! 츄천드려요!~~~",
    "text20": "선물해주려고샀어요지속력좋고잘그려집니다색상진해요",
    "text21": "블랙이 잘 없길래\n남자껄로 구입해서 썼는데 나름 만족하면서 잘 썼습니다",
    "text22": "그리려고 샀어요\n화장도구 ..  다양하게 많아서 공부해야될것같아요😄",
    "text23": "블랙 아이브로우만 사용하시는 어머니 사다드렸는데요 아주 만족해 하십니다 ^^ 지속력도 좋은 것 같아요 ㅎㅎ",
    "text24": "남편이 눈썹이 좀 적어서 이 제품을 쓰고 있는데요. 자연스럽게 눈썹이 채워지고 색상도 좋아서 만족하고 잘 쓰고 있어요. 지속력도 오래갑니다.",
    "text25": "남자 눈썹에도 자연스럽게 어울리는 컬러라 부담 없이 쓰기 좋아요. 내추럴 블랙이라 진하지 않고 은은하게 채워져서 인위적인 느낌이 없습니다. 펜슬이 부드럽게 잘 그려지고, 끝에 브러시가 있어서 정리하기도 편해요. 데일리용으로 딱입니다. 초보자도 쉽게 사용할 수 있는 점이 가장 큰 장점이에요.",
    "text26": "처음 써보는 제품인데 잘 발리고 오래가서 좋아요 맘에 들어요 잘 써볼게요",
    "text27": "쉽게 잡히고 편하고 좋았어요...남자들이 사용하기에 좋은거같아요",
    "text28": "남자 눈썹 그리기 어려운데, 이건 아주 자연스럽게 그려져서 자주 사용합니다",
    "text29": "발림성도 좋구 신랑이 만족하면서 잘쓰고 있어요~^^\n발림성도 좋구 신랑이 만족하면서 잘쓰고 있어요~^^",
    "text30": "맘에 들어요. 발림도 괜찮고 색도 맘에 들어요. 그리기도 편하네요",
    "text31": "무난 하게 잘쓰고 있습니다 꼬리 쪽에 그려주는 용으로 블랙으로 쓰고있어요",
    "text32": "눈썹 끝라인 그릴때 진한 색이 필요할 거 같아서 구매했어요 무난히 잘쓰고있습니다",
    "text33": "다슈 꾸준히 남동생이 쓰는대 초보자가사용하기좋고 좋네툥",
    "text34": "귀찮지만 눈썹이 별로 없어서 외출시 매일 사용합니다\n티안나게 살살 그려도 굿",
    "text35": "눈썹 그리는데 달인이 될 정도로 매일 사용하는데 다슈가 발림성도 좋고 잘 그려지는 느낌",
    "text36": "선물용으러 구매했는데 만족하더라구요 잘산템으로 잘 쓰고 있답니다",
    "text37": "그리는게 귀찮지만 그래도 외출시 항상 사용합니다 자신감 상승!",
    "text38": "자연스럽게 발색돼서 좋습니다 입문용으류 쓰기 딱이에요 조금더 연습하면 더 자연스럽겠어요",
    "text39": "남동생이 여기 제품꺼 다쓰는듯 선물로도 사줬는대 그리기 편하다고함",
    "text40": "눈썹에 숯이 없어서 사용하는데 바르기 귀찮지만 외출마다 꼭 사용하는 다슈",
    "text41": "7시간 후면 눈썹 꼬리쪽이 약간 지워지지만 아무리 땀이 나도 잘 지워지지 않습니다. 색도 꾸안꾸 스타일로 무난하게 꾸밈 가능합니다. 주로 검은색과 회색을 사용하는데 약간만 스쳐도 발색이 잘 되며 애교살 명암 주는데도 효과적입니다.",
    "text42": "꾸준히 잘쓰고있는템이에요 남자들은 그리기어려운대 누나추턴으로샀어요",
    "text43": "친구 선물용으로 구매했는데 잘 사용하고 있다고 합니다~~!",
    "text44": "친구 선물로 주문했어요 배송도 빠르고 잘 쓰고 있다고 합니다",
    "text45": "잘 쓰구있어요 감사합니다\n너무안찐하게 블렌딩 잘 해서 쓰면 될듯",
    "text46": "잘 쓰고 있너고 하네요 ㅎㅎㅎ 남성용 아이 브로우로 딱인 물건 입니다",
    "text47": "남자친구가 구입해서 사용하고 있는데 잘 사용하고 있는 것 같아유",
    "text48": "남자친구가 구입했어요, 아직 제품에 대해서 못들었네요..!",
    "text49": "무난하게 쓰기 좋아요 가갹도 그렇고 그냥 가끔가다 그릴 때 좋은가봐요",
    "text50": "역시 다슈 중말 부드럽고 만독해요 색깔듀 좋고 눈썹도 뷰드럽게",
    "text51": "이틀 그렸다가 슬슬 귀찮고 눈썹 그려서 뭐하나 싶어서 구석에 박아놨어요^^!! 나쁘진 않아요 그리기 귀찮을뿐 그릴줄도 모르고..",
    "text52": "역시 눈썹은 이제품이\n정말 좋아요 아주 마놎ㄱ해여ㅠ저어누호더",
    "text53": "계속 썼던 제품으로 재구매입니다. 향상 만족하고 좋습니다~ 굿굿",
    "text54": "항상 믿거 쓰는 다슈 아이브로우 남자가 쓰기에 자연스럽고 무엇보다 쓱싹쓱싹 그리기 쉬워서 좋아요",
    "text55": "매장에서 사용해보고 구매했습니다~\n올영에서 저렴하게 구매할 수 있어서 좋아용!!~",
    "text56": "잘 못 그리시는 분들은 블랙 보단 그레이 추천 합니다 그레이가 훨씬 더 자연스러울 거에요",
    "text57": "무난하게 사용하기 좋아요 조금 더 연해도 괜찮았을것 같기는 해요",
    "text58": "조금만 더 부드러웠으면 하지만 무낭하게 사용하기는 좋아요",
    "text59": "어머니가 블랙 아이브로우만 그리셔서 사드렸는데 만족하셨어요 :-) !",
    "text60": "눈썹 털 정리하고 그릴 때 엄청 유용해야 부드럽게 잘 그려집니다",
    "text61": "상품 편하고 좋습니다! 재구매할거 같습니다 상품 추천합니다!",
    "text62": "깔끔한 인상 만들기에 좋아요\n색도 자연스럽고 선명해서 만족합니다",
    "text63": "눈썹 틀 모양 만들고 안에 채워 넣는 것도 쉬워서 좋아요. 얇은 것도 마음에 들어요",
    "text64": "상품 잘되고 편하고 좋습니다 다음에도 구매할거 같습니다!",
    "text65": "선물로사줬는데무난합니다 만족해서쓰면좋겠네요!!!",
    "text66": "눈썹 빈 곳 채우기 좋고 발림성 좋아서 구매해서 사용 중입니다.",
    "text67": "생각보다 유분기에 잘 안지워짐. 남자친구 선물로 사줌. 굳굳",
    "text68": "자연스럽게 그려져서 과하지 않고 좋아요.\n발림성도 부드러워서 손쉽게 사용 가능합니다.\n남성용이라 딱 깔끔한 느낌이라 만족합니다.",
    "text69": "색상이 너무 진하지도 연하지도 않아서 자연스럽게 눈썹을 채워줘요.\n뭉치지도 않고 부드럽게 잘 그려져서 아침에 급할 때도 편해요.",
    "text70": "흑발에 어울리는 검정색이에요\n빈 부분 채우기에 적합한 모양과 제형입니다",
    "text71": "매우 진한 검정 브로우를 찾고있었다. 그리고 결과는 대성공. 이제부터 이 브로우에 정착한다.",
    "text72": "남자도 눈썹을 관리해야 하니 친구 선물해줬어요 발림성도 좋고 색도 무난해요",
    "text73": "남자들도 편하게 사용할 수 있는 거 같아요~ 색상도 진하지 않아서 좋아요!",
    "text74": "발림성도 부드럽고 발색도 잘 돼서 남자분들 사욜하기 좋을거 같아요",
    "text75": "자연스럽고 버진모에 어울리는 색상입니다\n사용하기 편리하고 지속력도 무난해서 추천합니다",
    "text76": "제가 짱구, 송승헌 눈썹인데\n대칭때문에 스트레스를 받아서\n눈썹 밀고 이걸로 그려요!!",
    "text77": "눈썹 빈 부분이 요즘들어 좀 보여서 그려주려고 샀는데 채워주면 확실히 체감이 됩니다",
    "text78": "편하게 칠할 수 있어서 좋은 것 같습니다. \n진하지는 않아서 지속력은 잘 모르겠습니다",
    "text79": "완전 까만거 찾고있었는데 이런 요물이 있었네\n브라운계열 브로우 있는거 삭 다 버리고 이걸로 정착한다.",
    "text80": "그냥 저녕 무난하게 사용하기에 좋아서 선물용으로 구매해도 좋아요",
    "text81": "눈썹 관리의 중요성을 이제 막 알게 돼서 사 써 봤는데 부자연스럽지 않게 그러져서 부담없이 잘 사용하고 있어요",
    "text82": "남자친구가 필요하다고해서 리뷰 찾아보고 구매했는데 그리 편해서 마음에 든다고 하네요~",
    "text83": "남자 눈썹 자연스럽게 그리는거 좋아요. 살살 잘 발리는게 초보자도 쓰기에 좋아요.",
    "text84": "발림성도 좋고 발색도 잘 되고 생각보다 지속력도 오래가서 좋아요",
    "text85": "무난하게 사용하기 좋은 것 같아요! 성별과 무관하게! 나쁘지 않앙ㅎ",
    "text86": "발림 지속도 그렇고 바르는 것도 부드럽게 잘 발려서 만족합니다.",
    "text87": "좋아요!!!!좋아여좋습니다좋슺니다\n\n👍🏻굿!!!!굿아주만족국",
    "text88": "눈썹그리기좋아욤~~~ 무난무난잘샀어용! 추천합니닷",
    "text89": "회색만 쓰다가 블랙을 구입했는데 너무 좋았습니다\n아직도 부족한 실력으로 그리지만 좋아요",
    "text90": "지인이 필요하다 해줘서 사줬는데 나쁮 읺다 하는거같고 그냥저냥",
    "text91": "남자친구 눈썹그린다고 구매했어요 블랙 구매하고싶었는데 발림성이 좋아 만족합니다",
    "text92": "발색도 좋구 지속력도 좋아서 잘 사용하고 있어요~^^ 다쓰면 재구매 의사 있어요~",
    "text93": "다소 아쉬운 표현력과 발색... \n눈썹 중간중간 채워주려고 샀는데 사이사이는 잘 안들어가네요;; 눈썹 끝머리 그려보니 어색하게 그려져요.. 다소 아쉬움 ㅠㅠ 그래도 같이있는 브러쉬는 짱👍🏻👍🏻",
    "text94": "전에는 브라운 계열만 쓰다가 블랙은 처음 써봤는데 꽤 괜찮아요\n발림도 적당하고 지속도 괜찮더라구요",
    "text95": "장점 \n\n잘 지워져서 잘못 그려도 손으로 지워져서 깔끔히 사용가능 , 과하지않고 자연스럽게 사용가능\n\n단점 \n\n잘 지워져서 만지거나하면 바로 지워져서 조심하셔야되요",
    "text96": "잘 사용중이랍니다 세일해서 구매햇는데 좋네요 !!!굿입니다",
    "text97": "아이브로우 잘그려지규 좋네요 ㅎ 재구매의사뿜뿜입니당ㅋ",
    "text98": "많이 들어본 브랜드라서 그냥 구매했는데 생각보다 좋은거같아서 추천",
    "text99": "남자들 눈썹그리기 좋네요 선물로 사주니깐 잘그리고 다니네용",
    "text100": "그레이색만 쓰다가 다슈를 자주 이용하면서 구입했는데 디자인도 이쁘고 좋습니다",
    "text101": "매번 브라운 색상의 펜슬만 쓰다가 이번에 블랙으로 바꿔봤는데 꽤 괜찮은 것 같아요\n브라운보다 더 진한 인상이 되는 느낌??",
    "text102": "쓱싹쓱싹 간편하게 그리기 좋아요 엄청 티나지 않고 자연스럽게 그릴 수 있어여",
    "text103": "색상이 너무 검은색이라 자연스러움이 부족하고\n눈썹 위에 덧그리는 것은 좋은데 맨살 부분은 잘 그려지지가 않네요.",
    "text104": "선물했는데 검정색도 진하고 사용도 편할 것 같네요. 좋아요!!",
    "text105": "초보자한테도 강추 드립니당 색도 딱 알맞게 올라가서 좋았어요’"
  }
]