[
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 구프 프루프 브로우 펜슬",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013117629ko.jpg?l=ko",
    "review_name": "02 웜 골든 블론드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131176",
    "text1": "얇은거 쓰다가 요것도 궁금해져서 구매하게 되었어요 ㅎㅎ 베네피트꺼 지속력 좋아서 가격적은 부담이 있지만 그래도 포기할 수 없어요 ㅋㅋ 지금 세일중이라서 얼른 구매했구요~ 기존에 얆은 건 3.5 색상 사용했었는데 저는 눈썹이 진하면 별로 안어울려서 가장 밝은 2번으로 구매했어요 ㅎㅎ 눈썹 앞머리쪽 하기 참 유용하구요~ 저는 요거랑 다른 펜슬 두개 섞어서 사용하니 좋더라구요 ㅎㅎ 2번은 확실히 밝은 머리에 어울릴 것 같아요 ㅎㅎ 다음이 구매한다면 3번으로 구매할 것 같아요 ㅎㅎ 지속력 테스트 해보려고 어제 도착해서 바로 사용해봤는데 확실히 전에쓰던 아이브로우보다 오래 지속되여! 가격이 비싸도 지속력때문에 안쓸수가 없어요 ㅎㅎ 세일할 때나 사야지 정상가에 주고사기엔 너무 비싸네요 ㅠㅠ 그치만 지속력은 이거보다 좋은 건 아직 못봤어요",
    "text2": "베네피트 구 풀프루프 부러워 펜스 사실 베네피트 한 면 눈썹이잖아요 그럼 눈썹 전문 화장한 선생님들도 되게 많았고 그런데서 제가 베네피트 승진은 거의 10년 다 되가는 거 같애요 어 일단 거품을 오프라인은 있다는데 눈썹 모양이 맞게 각도에 맞게 그래 오토 타입으로 잘 나와서 편하고 편리하고 아주 좋구요 그러고 원래눈썹은 연하게 칠 해야 돼요 왜냐면 저 같이 이목구비가 크지 않은 사람은 눈썹을 너무 두껍게 진하게 그림을 눈썹만 시선이 가거든요 전체적인 얼굴에 좋아해 화합이 중요하잖아요 그리고 눈과 눈 추석과 사이가 먼 사람이 아니라 가까운 사람들은 눈썹을 더 연하게 칠 해야 된다고 하더라구요 그래서 어 나 연한색 원 부르는대로 2번으로 샀습니다일단은 자연스러운 제가 머리가 까만색이에요 까만색임에도 불구하고 이거 산 이유는 눈썹에 촛점을 두지 않아기때문에 자연스러운 눈썹을만 했거든요 그런데 원이라서 제가 웜톤인데 아주 만족스럽습니다",
    "text3": "비싼 유명템은 이유가 있구나 싶었던 제품.. 연한 갈색인데 발색이 정말 잘 됩니다. 지속력도 로드샵이랑은 확실히 달라요. 재구매할 것 같습니다.",
    "text4": "세일 하길래 기대 없이 구입한 재품인데 너무 잘쓰고 있어요.슈에무라 펜슬 제품보다 발림성이 더 좋은듯 합니다",
    "text5": "부드럽게 맨살에도 잘 그러지는 제형이라 짱구 될 가능성 농후. 발색 잘 됨. 색상은 묘한 블론드색! 아주 발은 모발이면 살짝 어두움!",
    "text6": "발림 지속성 다 마음에 드는 제품이에요 ☺️☺️ 가격이 비싸다는 단점 빼고는 마음에 드는 제품이에요 ㅠ ㅋㅋ 색상은 일부러 밝은색상을 샀는데 생각보다 밝아서 다음에는 이거보다 좀 더 짙은색으로 사려구요 ㅎㅎ 눈썹이 너무 짙으면 저랑은 안어울려서 옆게 그리려고 샀는데 좀 안맞아서 두가지 색상 섞어서 사용중이에요 ㅎㅎ 지속력도 좋은 편이라서 더 좋구여 ㅎㅎ 세일이나 할인쿠폰 적용해서 사야지 그냥 사려면 가격적인 부담이 많이 되네요 ㅎㅎ 쉽게 잘 그려지는 타입이고 오토라서 편하게 사용할 수 있어요",
    "text7": "베네피트 아이브로우중에서 이게 제일좋아요 \n굵기도 적당하고 사선으로  되어 있어서 사용하기도 편해요 특히 색깔이 정말 잘맞아서 이거가지고 눈썹그린 날은 눈썹 예쁘다, 색깔이 잘어울린다는  이야기 여러번 들었어요 ㅎㅎ\n가격이 많이 비싸지만 세일하고 쿠폰있어서 그래도 잘샀어요",
    "text8": "아아브로우치고는 매우 비싸지요 게다가 양도\n 작아서 다 올려보아도 3센티가 안되네요 ㅎㅎ\n맨처음 쓰게된 계기가 베네피트에서  다른제품 사면서 샘플로 받아서 쓰게 되었는데 색깔이 너무 예쁘더라구요\n이걸로 눈썹 화장하고 다닐때에 예쁘다는소리 많이 들었어요 잘 어울린다는 얙기도요 노랑끼가 별로 없는것도 맘에 들어요\n\n그리고 색이 흐려서 여러번 덧칠해도 자연스럽고,  잘못 그려도 수정이 쉬워요\n케이스는 실버 색이고요  화장품 파우치에 넣고 다니니까  써져있는 글씨는 조금씩 지워지네요\n뒤에 눈썹 쓸어주는 스크류가 달려 있어서 앞뒤로 사용하기 편해요\n화장한 얼굴, 선크림만 바른얼굴에도  잘 그려집니다 \n2번 쓰는 사람 잘 없던데 한번 써보세요\n이것과 같은색깔 찾아봤었는데 잘 안보이더라구요 \n추천합니다 (가격만 싸다면 정말 좋겠습니다)",
    "text9": "저는 브로우 이거 만한 제품이 없어요... 진짜 쉽게 그려져요! 염색을 자주해서 2, 2.5, 3호 그때 헤어 컬러에 맞춰서 사용합니다! 2호를 제일 많이 쓰긴 해요!",
    "text10": "가이드라인 그리기 좋고 탈색모인 저에게 컬러가 딱입니다! 2개나 구매했습니다!",
    "text11": "그냥그래요. 밝은톤에 그리기 좋을것같아요3번째 구매입니다.",
    "text12": "아이브로우 하면 무조건 베네피트죠 백화점보다\n올영에서 사는게 이득",
    "text13": "눈썹회장하면 베네피트가만 한게 없죠\n근데 잘 부러지지 않는데 부러져서 올라오고 내려가는건 손으로 밀어넣어야해요 그래도 뭐 저렴하게 삿으니..잘 쓰겟습니다",
    "text14": "매번 쓰는제품인데 맨날 백화점가서 비싸게 주고 사다가 싸게 구입했내용",
    "text15": "옛날부터 쭉 쓰던거예요 간편해서 좋아요 발색도 잘돼서 좋음",
    "text16": "강하지 않은 연한 눈썹 연출하기 좋아요\n지속력이 좋네요\n부드럽게 발립니당",
    "text17": "아이브로우는 베네피트가 기장 좋은 것 같아요\n부드럽게 발리고 발색이 자연스럽습니당",
    "text18": "프리사이슬리 펜슬이 품절돼서\n같은 색상 그푸 프루프 구입해봤어요.\n넓은 면적 그리기에는 오히려 나아요",
    "text19": "하루종일 오래 지속 되고 발색도 부드럽게 되어서 초보자도 사용하기 좋아요",
    "text20": "평소에 슈에무라쓰고 있다가 갈아탔는데 너무 맘이 들어요",
    "text21": "역시 유명한데는 그만한 이유가 있는것 같습니다. \n타 제품에 비해 다소 높은 가격대에 구매를 망설였지만 마침 세일을 하던차에 제품을 구매해 보게되었습니다.\n베네피트 구프 프루프펜슬 제품의 가장큰 장점은 발림성과 색상에 있지 않나 싶습니다.\n초보자도 쉽게 그릴수 있을만큼 쉽게 또한 너무 부드럽게 발립니다. 발림성이 좋다고 해서 쉽게 부러지는 제형이 아니어서 조금 힘이들어가도 상관없어 사용감이 매우 편리합니다.\n타제품에 비해 색상이 다양하게 나와있어서 본인의 헤어나 피부톤에 맞추어 제품을 구매할수 있는점이 좋습니다. \n2호를 선택해서 너무 밝지않을까 걱정했는데 적당히 밝은갈색이어서 만족스럽습니다. 지속력도 좋은편이고 만족스럽습니다.",
    "text22": "베네피트 브로우는 처음써봤는데 왜 유명한지 알거같네요. 자연스럽게 잘그려지고 색상도 너무 맘에 들어요. 앞으로 이 브로우 또 재구매의사 있습니다. 얇은 버전도 있던데 그거도 구매해보려고요. 역시 그냥 베네피트가 아닙니다. 슥슥 잘 그려지고 펜슬모양도 잘 되어있어 초보자 분들도 잘 쓰실 수 있을 거 같아요. 아침에 그려놓으면 눈썹 수정은 거의 한적이 없을 정도로 지속력도 괜찮아요. 베네피트는 블러셔도 좋게쓰고 있는데 요 브로우 제품도 계속 좋게 쓰게 될거 같네여 친구들한테도 선물주기 딱일거같아요 아주 만족스럽고 좋습니다. 재구매할게요",
    "text23": "가격이 비싸지만 돌고돌아 결국 베네피트,,, 로드샵 아이브로우도 잘나오긴 하지만 베네피트가 제일 자연스럽고 지속력이 길어요 ! 출근용으로는 웨이크메이크꺼 사용하고 약속있을땐 베네피트로 지속력강하게,,!!",
    "text24": "자꾸  덧칠해도 짱구 안되고 자연스러워서 잘쓰고있어요 가격이 조금만 싸면 좋겠어요",
    "text25": "여러번 덧칠해도\n 짱구안되고 자연스러워서  여러번구매하고, 있어요\n가격과 용량이 아쉬워요",
    "text26": "원래 쓰던 제품인데, 세일하길래 바로 샀어요~",
    "text27": "역시 믿고 구매하는 상품인것 같습니다.만족스러워요 발색도 발림도!",
    "text28": "발림이나 지속력은 오래가서 좋으나 색이 생각보다는\n강하다 라는 아쉬움...있네요.",
    "text29": "재구매해서 사용하는 제품이라서 좋은거같아요:D\n지금도 잘 사용하고있어요",
    "text30": "재구매해서 사용하는 제품인데 좋아요:D \n잘 사용하고 있어요",
    "text31": "그리기 쉽고 지속력도 좋아요. 여러번 덧발라도 안뭉치고 똥손 정착템입니다",
    "text32": "이거 진짜 부드럽고 \n그냥 막 막 문대면서 눈썹 채우기 너무 쉽고\n진짜 너무 좋아요.\n가격대가 비싸긴 하지만\n그래도 진짜 진심 이거만한거 없어요.\n이걸로 눈썹 색 채우면 브로우카라 따로 안써도 되요 \n초보자도 쌉가능 넘 좋습니다.",
    "text33": "말해뭐해요 거의 뭐 50개째 쓰는중. 지속력 최강. 색감최강. 자연스러움 최강.",
    "text34": "예전에 써봤을때 무난해서 이번에 브로우 떨어졌길래 재구매했어용",
    "text35": "다른거써봐도 발색이랑 지속력은 이게 제일 좋은거 같아여~~",
    "text36": "늘 사용하는 제품이에요. 백화점 가기 귀찮았는데 좋네요",
    "text37": "지속력이\n일단 좋아요!!! 원래 다른거 쓰다가 갈아탔는데 마음에듭니당 ㅎㅎㅎ",
    "text38": "chas****\n5점만점에 5점\n2020.04.11\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text39": "역시 좋네요!!ㅎㅎ 화장잘 못 하는데 부드럽걱 잘 발려요"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 구프 프루프 브로우 펜슬",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013117629ko.jpg?l=ko",
    "review_name": "3.5 미디움 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131176",
    "text1": "💙우연하게 립 틴트 구매해서 작은 아이브로우 샘플 받아서 사용해본후해 만족스럽게 사용해서 재수먀하게되었습니다.\n🌈부드럽게 발려서 좋았습니다.잘 못구매하면 빡빡해서 발색이 잘안되는 아이브로우 제품도 있는데 베네피트 아이브로유 같은 경우에는  부드럽게 발리는 제품 치고는 지속력도 괜찮았습니다-! 파우더 처리 잘 해주면 오래갔습니다-!\n💙오토제품이라 사용하기 편했고 펜슬임에도 넓적해서 눈썹에 사용하기 편리했습니다-!색상같은경우에는 자연스러운 진갈색이라 사용하기 좋았습니다-!\n🌈\n💙재구매의사있습니다-!",
    "text2": "요즘 메이크업에 관심이 생겨서 \n\n메이크업 유튜브를 자주 보는데요\n\n펜슬인데 조금 비싸다했는데\n\n평소 머든 시작하면\n\n장비욕심이 있어서 구매하게 됐어요\n\n사실 올영제품을 구매해도 리뷰는 적지도 않았는데\n\n이건 적어야된다 싶어 쓰게 됐어요\n\n첨 제품 받고 너무 이뻐서 놀랬어요\n\n무슨 펜슬이 이렇게 이쁘지?\n\n사용하면서 또 놀랬네요\n\n비싼 이유가 있구나..\n\n그립감 너무 좋고\n\n새 제품인데도 아프지않고\n\n너무 부드럽게 그려져서 좋았어요\n\n색도 너무 이뻐서 반했어요\n\n보통 새 제품은 그릴때 아팠는데\n\n너무 부드럽고 잘 그려지고\n\n좋아서 100% 만족합니다\n\n재구매하러 올께요~",
    "text3": "모양이 삼각형이라 그리기 쉬워요! 그리고 스크류도 딴딴해서 결 정리에 너무 좋아요\n근데, 촉촉 파데 사용하고 눈썹에 유분기 제거 잘 안 해놓으면 금방 지워집니다….^^\n3.5는 진한 갈색이고 가장 무난한 색입니다. 왠만하면 다 잘 어울릴듯 해요",
    "text4": "오랜만의 재재재 구매템이에요!!😆\n\n지금껏 다양한 브랜드의 아이브로우를 사용해 봤는데 다들 처음 썼을 때 너무 좋았어서 극찬의 극찬을 했었지만 이제 이 제품에 정착해야 될 것 같아요...☺\n\n이 브랜드의 프리사이슬리도 써봤는데 망손인 제겐 너무 좋지만 금방 부러지는 현상으로 몇번 써 보지도 못 하고 눈물을 흘렸어야 했는데 이 구프 프루프 제품은 적당히 단단하고 두꺼워서 아주 잘 사용하고 있어요!!🙂\n\n아이브로우로 워낙 유명한 다른 브랜드 슈에@라, 바비@라운, 클리@도 사용해봤는데 슈에@라랑 클리@는 잘 사용했었고, 좋은 점도 많았지만 일본 제품이라 이제 사용을 줄여야 할 것 같아서 베네피트로 정착하게 됐네요...😆\n\n얼굴에 화장품의 유분기가 있을 때 보단 투명파우더로 살짝 유분기 잡아주면 훨씬 더 그리기도 쉽고 진짜 내 눈썹인듯 색상도 자연스럽게 어울려요~🙂\n\n앞으로도 꾸준히 잘 사용할게요~💕",
    "text5": "기존에 이 제품이랑 프리사이슬리 마이브로우 펜슬 사용하고 슈에@라로 갔다가 가격대가 너무 비싸서 클리@ 제품을 사용했는데 프리사이슬리 펜슬은 워낙 얇으니 잘 부러지고 용량도 얼마없어서 금방 써 버렸지만, 슈에@라도 사용하다가 금방 부러져버렸고(제가 너무힘을 줘서 그리나봐요🤣)  지금 클리오 제품은 가성비가 나쁘지 않았는데 사용하다보니  제 머리 색 보다는 좀 밝은 느낌이 있는듯 하고 생각보다 잘 그려지지 않는 듯 해서 결국 다시 구프프루프로 돌아왔네요...😆\n\n우선 펜슬 컬러톤이 제 헤어컬러와 너무 잘 맞고 그리기도 쉽고 지속력도 오래가서 정말 좋아요!!\n\n가격대가 있지만 왜 베네피트 브로우가 유명하고 다들 사용하는지 알 것 같아요~ 😃\n\n가격이 조금만 더 저렴하면 좋으련만...🤣\n\n행사라도 자주해주세요!!😆",
    "text6": "역시 베니피트 구프 프루프 브로우 펜슬! 이란 말이 저절로 나올 정도의 제품력 미춋\n\n사용하는 사람의 피부상태: 복합성/50대 초반\n\n엄마가 사용중인 제품이에요. \n다른 로드샵 아리** 등 이나 슈에무라 펜슬 보다\n베니피트 구프 프루프 브로우 펜슬을 참 좋아하셔서 세번째 구매해요 (올해만) \n—다른 제품들과 다르게 얇지만 잘 부러지지 않은 튼튼함\n—손에 힘없이 그려지는 부드러움\n—눈썹이 밀리거나 뭉치치 않은 사용감\n위 3가지가 엄마가 사용해보고 느낀 최대 장점이자 구매할 수 밖에 없는 이유같았어요.\n\n다만 다른 제품들과 다르게 가격이 있는데 가격이 전혀 아깝지 않은 제품으로 좋은 것 같아요.\n엄마가 흑갈색모발 소유자인데, 색깔도 모발색과 어우러져 자연스럽게 발색이 되더라구요.\n올리브영에 입점되서 정말 좋은 아이템이에요",
    "text7": "3번째 구매입니다 역시 비싼게 비싼값을 하네요 짱좋아요....이거처럼 부드럽게 발리고 안 지워지는거 아직 못 써봤어요...근데 제가 사고나서 바로 할인이 들어갔네요? 하하 여러분 꼭 할인할때 사세요 초보자들도 진짜 쉽게 그릴수있어요 발색이 잘됩니다! 근데 절반정도 남았는데 심이 부러져서 망가졌어요 속상하지만 좋은제품이라 다시 샀어요.. 다신 그런일이 없길ㅠㅠ 아무튼 제품자체는 좋아요! 이걸로 그리고 눈썹 수정화정도 안해요 지속력 짱",
    "text8": "베네피트 브로우 처음 사봤는데 너무 좋아요!\n비싸다고 생각했는데 비싼값을 하네요 \n케이스도 특이하고 예뻐요ㅎㅎ우선 그리기가 너무 편하고 부드러워요. 두껍게 표현하고싶은곳은 살짝 눕혀서 두껍게 그리면되고 또 얇게 표현하고싶은곳은 브로우 끝으로 그리면 날카롭고 깔끔하게 표현됩니다 초보자들도 손쉽게 그릴수 있을거같아요! 너무 얇지도 두껍지도않은 브로우라 좋아요\n색상도 깔끔하고 발색력도 좋고 지속력도 나쁘지않아요!\n너무 처음부터 세게하지말고 살살그린다음 뒷부분에 브러쉬로 뭉친곳을 빗어주면서 풀어주는 느낌으로 그리면 짱구눈썹 절대안됩니다ㅎㅎ 세일할때 사는게 좋겠네요 재구매의사있어요",
    "text9": "비싸긴한데 비싼값을 하네요 저 2번째 구매인데 진짜 잘 사용중입니다. 초보자들도 잘 그릴수있어요! 부드럽게 잘 발리고 자연스러운 눈썹 표현 가능해요 수정화장도 필요없고 만족 다만 이거 잘 부러질수있음 조심조심",
    "text10": "너무 붉은색…이에요 영상으로 볼땐 사진상으로 볼땐 안그랬는데 … 후회중이에요",
    "text11": "발림성이 좋고 오토펜슬이라 편해요. 살살 그려주고 눈썹 빗어주면 자연스러워져요.",
    "text12": "☀️ 상세페이지 보고 평소 내가 사용하는 컬러와 비슷하다고 생각하는 것 보다 한 단계 밝은 호수 사세요 ☀️\n\n발림성 진짜 좋은데 왕 진하게 발색돼서 이건 손의 힘 조절을 얼마나 잘하느냐가 관건인,, 상당히 스킬이 필요한 제품임\n\n눈썹 부분에 파우더 처리하고 그리면 지속력은 확실히 좋아지나 그렇지 않을 경우엔 눈썹모 없는 부분은 넘 잘 지워짐\n\n커버력 좋은 쿠션이나 파데로 피부 싹 깨끗하게 만들어주고 이걸로 눈썹 성공적으로 잘 그린 날엔 다들 칭찬일색\n왕 깔끔해서\n\n눈썹모 없으신 분들에게 추천하고 원래 눈썹 있ㅇㅓ서 사각대는 타입으로 막 칠하시는 분들에겐 비추\n\n아쉬운 건 흑발이나 쿨톤이 쓸만한 컬러가 없다는 것 ..\n대부분이 컬러가 브라운이라 노란기가 있거나 붉은기가 있어서 .. 컬러 고르기 어려움",
    "text13": "✔ 눈썹 재창조 아이브로우 \n\n# 지복합성 피부 \n\n제 눈썹은 적당히 숱이 있는 눈썹입니다! 그래서 보통은 아이브로우로 뒷부분을 또렷하게 빼주는 용도로 사용하고있어요! \n\n평소에는 슈에무라 하드포뮬라 제품을 2개째 사용하고 있었는데, 이제 한국에서 철수했더라구요?ㅠㅠ \n그래서 대체템을 찾다가 명불허전 베네피트 프리사이슬리 아이브로우 제품으로 구매해봤어요! \n\n* 얇은 타입과 적당히 도톰한 2가지 타입으로 나오는 것 같은데 얇은 타입을 사용해봐서 이번에는 도톰한 타입으로 구매했어요! 아이브로우 초보라면 심이 얇은 타입보다는 이걸 더 추천드릴게요! \n\n* 자연 갈색모인데 3.5호 적당히 밝아서 괜찮네요! 다만 아이브로우 마스카라 혹은 눈썹 탈색 후에 사용하면 컬러감이 더 잘 맞을 것 같아요ㅎㅎ \n\n* 대망의 지속력! 제 피부가 지성이라 대박 지속력! 까지는 아니지만 무난했어요! 그래서 오랫동안 밖에 계실 예정이시라면 한번쯤 수정화장 해주시길 권장드립니다:)",
    "text14": "✔ 눈썹 재창조 아이브로우 \n\n# 지복합성 피부 \n\n제 눈썹은 적당히 숱이 있는 눈썹입니다! 그래서 보통은 아이브로우로 뒷부분을 또렷하게 빼주는 용도로 사용하고있어요! \n\n평소에는 슈에무라 하드포뮬라 제품을 2개째 사용하고 있었는데, 이제 한국에서 철수했더라구요?ㅠㅠ \n그래서 대체템을 찾다가 명불허전 베네피트 프리사이슬리 아이브로우 제품으로 구매해봤어요! \n\n* 얇은 타입과 적당히 도톰한 2가지 타입으로 나오는 것 같은데 얇은 타입을 사용해봐서 이번에는 도톰한 타입으로 구매했어요! 아이브로우 초보라면 심이 얇은 타입보다는 이걸 더 추천드릴게요!\n\n* 자연 갈색모인데 3.5호 적당히 밝아서 괜찮네요! 다만 아이브로우 마스카라 혹은 눈썹 탈색 후에 사용하면 컬러감이 더 잘 맞을 것 같아요ㅎㅎ \n\n* 대망의 지속력! 제 피부가 지성이라 대박 지속력! 까지는 아니지만 무난했어요! 그래서 오랫동안 밖에 계실 예정이시라면 한번쯤 수정화장 해주시길 권장드립니다:)",
    "text15": "20살때부터 믿고 쓰는 베네피트 아이브로우 펜슬입니다! 정말 몇 통(?) 째 쓰는지 감도 안올만큼 정말 이것만 주구장창 이어서 써요 그만큼 정말 좋은 제품입니다\n이것도 써보고 프리사이슬리 제품도 써봣는데 구푸프루프가 더 가성비 있어요 프리사이슬리는 너무 얇아서ㅠㅠ 잘 그려지지만 너무 금방써요.. 그래서 저는 무조건 구프 푸르프 추천드립니다 지석력도 정말 좋아요. 아침에 이거로 화장하고 나면 여름에도 땀 뻘뻘흘려도 끄덕없어요 막 휴지같은걸로 눈썹만 안문지르면 끝까지 가네요 지울때는 아이리무버로 잘 지워지구요 약간 사선으로 모양이 되어있어서 눈썹 그릴때도 굉장히 잘그려지고 눈썹 쉐입을 잘 그릴 수 잇어요 눈썹 초보들도 적극 추천드립니다. 저는 다 써도 이거 또 살거에요~\n추천 추천 왕추천! 저는 3.5번 색이 딱이에요",
    "text16": "워낙 유명하고 좋다고 평이 자자하여 구매해봤습니다.\n제형이 진짜 고르게 발리고 좋습니다. 지속력도 좋고 발색도 괜찮습니다. 누구나 쉽게 잘 그릴 수 있도록 핸드 그립도 나쁘지 않은 편이고, 형태잡기도 좋습니다. \n브로우 제품 자체가 너무 좋아서 브라운 계열을 선호해 구매했지만, 다른 색상으로 다른 분위기를 연출할 때도 좋을 것 같아서 타 브랜드 사용 중인 브로우를 전부 다 사용하면 다른 색상도 이 제품으로 구매해야 할 정도로 만족스럽네요!ㅎㅎ \n한 번 써보시면 압니다. 발색도 미디움 브라운이라는 제품명 처럼 너무 짙거나 얕은 갈색이 아니라서 가장 어려운 적당히! 적당한 갈색이 보입니다.",
    "text17": "계속 쓰고있었던거라서 세일하길래 미리미리 구매했어요 \n배송이 많이 늦을 줄 알았는데 생각보다 빠른배송 감사합니다. :) 다음에 또 세일하면 미리미리 구매해둬야겠습니다:) \n색도 다양하게 많아서 자기한테 맞는 색으로 골라서 쓸 수있어서 너무 좋고 그래서 그런지 다른제품으로 그렸을때 보다 눈썹그리고 나면 더 자연스럽고 예뻐요. \n눈썹 그릴 때 너무 뻑뻑한 느낌없이 부드럽게 잘 그려져서 눈썹그리기 아주 좋습니다. \n일상생활에서는 지속력도 너무 좋고 세안 할 때는 잘 세정되어서 좋아요:)",
    "text18": "발림이 부드럽고 색이 자연스러워 데일리로 좋아요. 오래 지속돼 지워질 걱정 없이 하루 종일 깔끔해요.",
    "text19": "원래 3호쓰다가 머리를 살짝 톤다운된 브라운으로 염색해서 3.5호로 바꿔서 구입했는데 색상 차이가 엄청나네요 ㅠㅠ 사용한 지 이틀밖에 안 돼서 어색해서 그런건지는 몰라도.. 3호에서 4호도 아니구 3.5가 이렇게 클줄알았다면 그냥 3호살 걸 후회해요. 구매하실때 꼭 색상 체크 잘 하시고 구매하세여 저처럼 블로그만 보지 마시구 ㅠ\n\n그외에는 저는 이제품이 6각이기도 해서 저처럼 눈썹 잘 못그리는 사람도 잘 그릴 수 있다고 생각해서 계속 구매중이에요. 특히 이사배 과거 추천한 뒤로 더 믿음이가는 제품이에여.\n\n그리고 뒤어 솔이달려 있어서 눈썹 그린 후 정리할 때 편한 상품입니다. 이 제품은 직접 깍을 필요없이 쓸 수 있어서 저같은 초보에게 잘 활용될 수 있어요.\n\n그리고 이 제품은 지속력이 오래가면서도 제가 잘 못그렸다 싶으면 면봉으로 쓱쓱 문대면 지워지기도 해서 좋아여.\n\n이 제품 사실 때 저처럼 할인할때 노려서 사시면 좀 더 착한 가격에 구매가능해여. 갠척으로 얇은 프리사이슬리보다 추천이용",
    "text20": "계속사용하는 제품이예요~\n오토여서 사용하기 좋아요.잘그려지",
    "text21": "해외여행 때마다 면세점에서 샀는데 여행 못간지 넘 오래되구 다른 거 쓰다가 역시 브로우펜슬은 베네피트가 최고..",
    "text22": "원래 3.75 사용하는데 3.5 구매해봣어요 좋아요",
    "text23": "베니피트가 브로우로 유명헌 이유를 이제서야 알 것같나ㅔ용",
    "text24": "아주 만족하면서 잘 쓰고 있는 아이브로입니다 저는 베니피트로 정착",
    "text25": "머리색에 맞는 아이브로우를 찾고있었는데 너무 잘맞고 좋네용",
    "text26": "지속력도 너무 좋고 잘그려지고 유명한 이유를 아제 알겠네용",
    "text27": "매일 쓰는 아이브로우 몇 년째 배네피트꺼만 쓰고있어요. 다 써갈때 쯤 구매했는데 배송 빠르게 와서 다행ㅠ",
    "text28": "평소에 쓰던 제품인데 올영세일때 저렴하게 구매했어요~  아이브로우는 이 제품이 제일 좋아요",
    "text29": "클리*나 다른 유명한 브로우들도 써봤지만 역시 베네피트 브로우가 제일 좋아요 이것만 써서 세일할때 쟁여놓습니다",
    "text30": "*****\n\n원래 다른것을 샀어야 했는데\n잘못 구매했네요 ㅜㅠ 이 제품은 눈썹 그리기 어렵더라고요.",
    "text31": "*****\n\n어떨까 하고 한번 사용해 봤는데\n생각보다 되게 괜찮아서 신기했던..!\n섬세하게 잘 그려집니다.\n단점은 단 하나 가격^^*",
    "text32": "발림성 파스텔처럼 쓱쓱 잘 발려요. 문제는 그만큼 빨리 지워진다는 것… 그래도 스크류도 일반 로드샵 브랜드보다 좋고 아이브로우 모양도 삼각형이라 채우기 편해요. 색깔은 회갈색+브라운 1방울 정도",
    "text33": "눈썹 그리기 너무 편하게 발림성도 부드럽고 컬러도 이질감 없어서 너무 잘 쓰고 있는 브로우입니다",
    "text34": "다른 제품 브로우도 써봤다가 다시 베네피트 제품으로 되돌아왔어요. \n발색이 선명하고 깔끔하고 완전 잘 그려져요. 대신에 화장 후에 파우더처리 안 하면 금방 지워져요..\n머리카락 넘기다가 브로우 닿으면 바로 지워지는데 그래도 계속 이것만 찾을 만큼 발색이 최고예요. \n그리고 가격은 좀 있지만 진짜 오래써요. 제 기준 6개월은 쓰는 것 같어요.",
    "text35": "처음구매하고 너무너무 좋아서 두번째 구매하고 있어요!\n평소에 일할때 땀흘릴 일이 많은데도 지워지지 않고 퇴근할때 까지 처음 출근할때 그 눈썹 그대로에요!\n다른 제품보다 심이 얇은 편이라 눈썹 꼬리를 샤프하게 그리기도 아주 편리한거 같아요 다른 제품들은 눈썹 모에 걸려서 뭉치기도 했었는데 이 제품은 뭉침없이 부드럽게 잘 그려져요\n발색도 힘조절 하면 눈꼬리는 진하게 눈썹 앞머리는 연하게 잘 발색되서 이거 하나로 브로우 메이크업 끝낼 수 있어서 너무 좋았어요!!\n같이 달려있는 스크류브러시도 단단하고 힘있어서 블랜딩이 아주 잘되고 제품 다 사용할때까지도 스크류브러시가 단단해서 너무 좋은거 같아요!\n베네피트라 다른 스트릿브랜드에 비해 가격이 좀 나가긴 하지만 그 가격만큼 품질이 너무 좋아서 계속 구매해서 사용하고 있어요",
    "text36": "아주 좋아요 이 제품 쓴 뒤로는 다른건 안싸본것 같아요! \n초보자도 쉽게 쓸 수 있고 발림성이 좋아요. 처음엔 양이 엄청 적은 것 같아서 금방 쓸 것 같다고 생각했는데 써보니까 생각보다 엄청 오래 쓰더라구요. 제가 수정화장을 딱히 안해서 그런 걸 수도 있긴 해요.\n유분성 많은 피부인데 눈썹이 크게 지워진다는 생각은 못해봤던 것 같아요. 색상을 잘 못사서 교환하려고 했는데, 올리브영 측 답변이 너무 늦게 달려서 교환은 못했지만 이번 색도 무난하게 쓰기 나쁘지 않아요. 별다른 문제 없으면 이 제품 계속 쓸 것 아서 다른분들께도 추천드립니다",
    "text37": "항상 저렴이 브로우만 사용하다가 세일하는김에 큰맘먹고 구매해봤는데 왜 비싼돈주고 구매하는지 알겠네용... \n일단 발림성이 가장 마음에들었고 베네피트만의 유니크한 디자인도 너무 만족스러웠어용!!!ㅠㅠ 일단 매일매일 사용해본 결과 장점과 단점으로는 \n\n장점 - 픽스되는 속도가 약간 느려서 그리다 수정할부분이 생기면 금방 수정이 가능함에도 불구하고 픽스가 된 이후엔 잘지워지지않고 지속력이 높은것이 장점이구용! 샤프형 브로우도 같이 사용하고있지만 저같은 눈썹모가 굵고 숱이 많은 편이신 분들은 샤프형보단 굵은사선형 브로우가 채워주기에 훨씬편하고 소량으로도 충분히 눈썹연출이 가능해요!! \n\n단점 - 단점으로는 너무 적은 양과 비싼 가격이라 생각하지만 분명 투덜투덜 거리면서 다시 베네피트로 돌아가게되는 이유는 있더라구용! 고민되시면 미니버전으로 세일할때 구매해보셔서 사용해보시구 정착하세용❤️❤️",
    "text38": "평소 쓰는 브로우 펜슬이 발림성도 안 좋고 피부에 유분이 생기면 바로 지워져서 친구 추천 받아서 구매해봤는데 생각보다 발림성도 좋고 유분이 생겨도 번지지않고 지속력이 오래가서 정말 잘 쓰고 있어요.",
    "text39": "좋습니다 그리기 편해요. 발림성도 좋습니다.  만족해요",
    "text40": "충동구매 나도 모르게 마스크 벚는다길래 자연스럽게 색조에 눈이 돌아가서 삼",
    "text41": "프리사이슬리가 당시 품절이라 두꺼운 얘도 써봤는데, 부드럽게 잘 그려지고 색깔도 자연스럽고 선명해서 좋아요",
    "text42": "발색은 정말 잘 되고 지속력도 좋은데 저같은 화장초보가 쓰기엔 살짝 어려운 감이 있었네요ㅠ 잘못하면 눈썹이 너무 진해져서 아주 살살 조심히 그려야 할 것 같아요. 그래도 익숙해지면 정말 이쁘게 잘 그려져요!",
    "text43": "잘 그려지고 색도 마음에 들어요~~~\n지속력도 좋았어요~",
    "text44": "아이브로우 지속력이 하루종일 가요 색도이쁘고 땀에도 강해요",
    "text45": "배송도빠르고 부드럽게 잘 그려지고\n색상발색도 좋아요 재구매할께요",
    "text46": "파우더처리 안하고 눈썹그리면 금방지워짐ㅠ(개인차있음)",
    "text47": "베네피트의 아이브로우라인은 굳이 따로 말할필요가 없는것 같아요 유명한덴 이유가 다 있는법",
    "text48": "전에도 쓰던건데 재구매 했어요~\n그리기 쉽고 편해서 넘 좋습니다~~",
    "text49": "마스크 쓰고 다니는데 화장은 하기 귀찮고 그래도 눈화장을 하고 다닙니다. 발색력 좋아요.",
    "text50": "프리사이슬리로 눈썹 꼬리를 모양잡고\n구프로 넓은 면적 그려주면 눈썹 끝!",
    "text51": "오랫동안 사용하고 있는 제품입니다 얇은데 발림성이 좋아서 화장잘못하는 저도 편하게 사용하고 있어요 지속력은 매우 짧음요 ㅠㅠ",
    "text52": "편리하게 사용할 수 있고 잘 그려져서 만족입니다. 색상도 딱맞네요.",
    "text53": "올영 행사로 할인해서 동일생삭 종류별로 아이브로우 제품구매했네요",
    "text54": "색상이 마음에 들어요 발림성이나 지속력은 보통입니다 사용하기 편해서 여러번 구매했어요",
    "text55": "눈썹 그리기 너무 편해요\n정착템이에여\n백화점보다 저렴해서 만족스러워요",
    "text56": "늘 사용하는 제품이에요 \n백화점 보다 훨씬 저렴하게 구매했어요",
    "text57": "발림이나 지속력은 완젼 맘에 드는데\n생각했던거 보다는 색이 강하다",
    "text58": "발림성, 지속력, 색상 다~ 마음에 들어서 이것만 쓰고 있어요. :) 너무 좋아서 잘 쓰고 있답니다.",
    "text59": "항상 잘 사용하는 제품입니다!\n할인 많이 해서 좋네요!! ㅎㅎ",
    "text60": "워낙 유명한 제품이라 세일할떄마다 구매하는 제품입니다.",
    "text61": "자주 이용하는 제품인데  발색도 잘 되고 색깔도 맘에 즐어 만족도가 높은 제품 입니다",
    "text62": "친구 소개로 한번 사서. 그 이후로 계속 사용하고 있습니다. 올영 세일하길래 주문해봤어요.",
    "text63": "다른 브랜드 사용한적 없고 4년째 베네피트 브로우 펜슬만 사용중입니다 . 눈썹에 기름기가 좀 있으면 조금 지워지는 편이고 아니면 오래 유지가 됩니다 발색력도 좋고요 .",
    "text64": "와아… 처음 써봤는데 인생 브로우 등극이에요\n똥손도 그리기 쉽고 발림성 최고에요",
    "text65": "친구한테 선물해줬는데 아주아주 저아합니다 원래 쓰던거라ㅎㅎㅎ",
    "text66": "계속 사용하고있어요~ \n똥손인데 그리기 넘넘 편하고 좋으네요~",
    "text67": "가격대가 있지만 다른거 썼다가 다시 돌아온다능\n쉽게 그려지고 좋아요",
    "text68": "동생이 쓰던 걸 한 번 써보시더니 마음에 든다고 어머니가 사달라고 하셔서 구매하게 되었습니다. 대만족하며 사용하십니다.",
    "text69": "가격대가 조금 있어서 망설였는데 진짜 너무 좋아요 앞으로 이것만 사용할것 같아요!",
    "text70": "원래 사용하던 제품인데 세일해서 싸게 샀어요 좋아요"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 구프 프루프 브로우 펜슬",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013117629ko.jpg?l=ko",
    "review_name": "03 웜 라이트 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131176",
    "text1": "애굣살 라이너로 만족!\n(원래가 눈썹 그리는 용도가 아닌 애굣살 그리는 용도로 구매하였습니다.)\n\n애초에 요런 느낌의 제형으로다가 애굣살 라이너 만들어 주시면 정말 감사할 것 같아요. 쿨톤 위한 회끼 도는 컬러로... ㅎㅎ\n\n\n뒤에 눈썹 브러시 달려서 좋아요.\n부드럽게 발색 되는 느낌입니다.",
    "text2": "✍🏻리뷰가 하~도 좋아서 구매해봤습니다~\n그동안은 펜슬 타입이 아니라\n아이섀도우처럼 생겨서 브러시로 그리는 타입의\n아이브로우 사용해왔는데,\n펜슬처럼 똑 떨어지는 깔끔한 아이브로우 그려보고싶어서\n이걸로 한번 구매해봤어요.\n\n✍🏻일단 색상은 오프라인 매장 가서 테스트해봐서 만족!\n머리 색깔은 연한데 눈썹이 모발보다 더 \n짙은 색이라 항상 아이브로우로 색을 밝게 해주는데\n웜라이트브로우가 가장 자연스럽고 괜찮네요!\n\n✍🏻이게 펜슬이 삼각형 모양으로 되있어서\n뾰족한 펜슬보다는 더 넓적한 면으로 \n쓱쓱 그릴 수 있어서 편해요.\n그리고 너무 짙게 됐다 싶으면\n뒤에 붙어 있는 브러시로 부드럽게 스머지해주고요.\n딱 필요한 것들이 있어서 좋아요.\n\n✍🏻눈썹이 아예 없는 편은 아니지만\n빈 공간이 보이는 정도,\n그리고 눈썹 꼬리 부분이 짧아서 \n길게 늘리려고 그리는 사람인데,\n그럴때 베네피트 아이브로우 매우 만족스럽네요.\n\n✍🏻제구매 의사 있습니다😍",
    "text3": "챙겨보는 유튜버가 요거를 애굣살 라이너로 쓰더라고요.\n혹해서 샀는데 진짜 좋아요.\n써본 애굣살 라이너 중에 최고.\n부드럽게 발리고 자연스러운데 확실한!!\n\n눈썹 용으로는 안 써봐서 모르겠지만 애굣살용으로 최고",
    "text4": "올리브영세일!! 기다렸어요.\n프리미엄브랜드 베네피트 그 중에서도 정말 유명한\n구프 프루프 브로우 펜슬을 드디어 구매했습니다.\n원래 얇은 버전의 미니버전을 항상 가방에 두고 쓰고 있는데\n미니버전은 뒤에 솔도 없고 불편하더라구요.\n그래서 이번엔 쓰기 편한 육각형 펜슬팁 오리지널버전을 구매했어요.\n\n뒤에 솔 달리니까 편안...\n원래 아침에 클리오 아이브로우로 눈썹을 그려서\n이렇게 각이 있는 팁이 좋은데 베네피트 브로우 정말 부드럽게 잘 그려지네요. 지금 갈색모인데 색상도 참 잘 고른것같아요.\n\n자연스러운 눈썹을 그릴 수 있고 12시간 지속력, 워터프루프 기능도 있어요. 눈썹 막 만지지만 않으면 오래가는것같아요.\n\n행사 잘 안하는데 세일기간에 사시는걸 추천합니다!!\n살살 그려주고  빗으로 빗어주면 정말 자연스러워요.",
    "text5": "베네피트 프리사이슬리 마이 브로우 펜슬을 아주 만족하면서 사용 중인데 그 제품 보다 이 제품이 사용하기도 편하다는 평이 자주 보이길래 두 펜슬을 번갈아 사용해 보고 싶어서 구매했어요 \n처음 눈썹에 그릴때는 약간 뻑뻑해서 잘 안그려지나 싶었는데  그리다 보니까 잘 그려지기도 하고 눈썹 앞쪽에 숱이 많이 없고 비대칭 때문에 균형이 잘 안맞아서 그릴때 많이 신경을 쓰는데 마이 브로우 펜슬보다 굵은편이라서 한번에 그리기에는 훨씬 편하더라구요  \n많은 종류의 아이브로우 제품을 갖고있지만 베네피트만큼 정교하면서 부드럽게 그려지는 제품도 없는거같아요 잘그려지다보니 쓸데없는 터치를 하지 않아서 더 좋더라구요 제가 유분이 되게 많은 눈썹인데도 쉽게 지워지지 않는 다는 점도 마음에 들었어요  \n베네피트 아이 브로우 제품보다 더 괜찮은 제품을 찾기 전까지는 꾸준히 사용할거같아요",
    "text6": "크 아주고냥 베넾힛트 믿고씁니다 아이브로우는 여태껏 5,000원 이상짜리를 사본적이 없는데 베네피트 좋다고들 하길래 구매해봤는데 너무 만족스러워요ㅋㅋ 프리사이슬리가 유명하길래 그거랑 고민했는데 눈썹숱이 많아서 그냥 구프프루프로 샀어요!",
    "text7": "매장에서 실제 색상 테스트 하고 샀어요\n2호랑 3호 색상 고민했는데\n애쉬나 밝은 헤어톤이면 2호\n다크브라운 레드브라운 헤어톤이면 3호가 좋겠더라구요\n저는 브라운이라 3호 샀고 \n약간의 붉은기 느껴지긴 하는데 직접 그려보니 2호보다 더 어울리더라구요!\n지속력은 아직 잘 모르겠는데 오래갔음 좋겠네요 ㅎㅎ",
    "text8": "미니 써보고 괜찮아서 큰것도 샀어요!\n클리오랑 비슷한 느낌인데\n더 부드러워서 잘 발려요~",
    "text9": "베네피트 아이브로우 제가 그동안 써본 다른것들중에 가장 좋아요 발색도 좋고 지속력도 최고에요!",
    "text10": "베네피트 제품들은 항상 후회가 없어요ㅠㅠ\n처~~음 접했을때 인생템이라는것을 바로 알게되는 아이들ㅋㅋㅋ",
    "text11": "원정 마음엔 들어요   추천! 색깔이 이쁘고 지속력도 좋고요. 그리고 쓰기 편하요❤️",
    "text12": "가격이 좀 있어서 항상 부담이 있었지만 할인에 맞춰서 사니 더 좋습니당 \n발림성은 기본이고 지속력도 너무 좋아요ㅠ 이래서 비싼 화장품 쓰나봅니다ㅜ",
    "text13": "이 브랜드의 아이브로우가 정말 괜찮다는 후기들과 지인들의 추천으로 구매하게 되었는데요!\n제형은 크리미 하면저도 엄청 무른편이라 잘 뭉개져요,,\n그래서 세심하게 그리려면 똥손인 저는 너무 어렵더라구여..\n크리미한 편이라 아주 부드럽게 그려지기는 해요!! 이게 장단점이 있더라구여^^\n양쪽으로 편슬과 스크류가 있어요!\n사선으로 되어 있어서 눈썹그리기가 상당히 편하더라구요:)\n브로우도 브로우지만 저는 스크류도 맘에 들었어요!!\n생각보다 탄탄하더라구여 많이 사용하고 오래 문질러도 모양이 유지가 잘되더라구여 아주 만족감 높게 사용하고 있어요!!",
    "text14": "베네피트 아이브로우상품 ( 구프프로프펜슬, 프리사이슬리) 너무 좋아서 몇년째 쓰고있습니다\n타사제품도 여러번시도해봤지만 발림성이 너무 뻣뻣하거나 발색이 맘에안들거나 지속력이떨어지거나 맘에드는게 없더라구요 \n구프프로프펜슬은 발색도 좋고 그리기도 쉽고 지속력또한 좋아요!! 구프프로프펜슬은 프리사이슬리보다 더 두꺼워서 오래쓸수있다는 장점이있어요~ \n프리사이슬리로 모양그려주고 구프프로프펜슬로 안을 채워주면 딱이에요><추천왕왕 합니다!!!!\n이번에 올리브영세일로 더저렴하게 구매해서 너무좋아요~~~배송도 엄청빨랐구요!!!\n제품 강추합니당!!!!!!",
    "text15": "잘그려지고 원하는대로 표현이 되서 다른 브로우는 이제 못씁니다 ㅎㅎ ㅜ \n원래는 3.5호를 썻었는데 없어서 3호로 구매했습니다!\n많이 밝을까봐 걱정했는데 어두운 머리에도 잘 어울려요!\n앞으로 3호로 구매할듯 ㅎㅎ 강추하는 제품입니다 👍🏻👍🏻",
    "text16": "말해모해요 ㅠㅠ\n이건 그냥 아이브로우계 당연1위 평생1위!!!\n저는 5년째 쓰다\n이번에 엄마까지 영업해 선물하고자 2개 구매했어요 ㅎ\n2호 3호 3.5호 3가지 색상 너무 잘 사용하고 있어요 ㅎ",
    "text17": "2년 전쯤인가 백화점 베네피트 매장에서 첫구매하고 지금까지 잘 이용하고 있습니당\n눈썹 앞머리 채우는데 최고에요!\n그때 매장언니도 눈썹 앞머리 채울 때 제품으로 추천해주셨었거든요ㅎㅎ\n아직도 화장이 어렵긴 한데 그래도 이 제품 사용하고 나서 눈썹 그리는게 많이 수월해졌어요!!\n그래서 저처럼 눈썹그리기 어려워하시는 분들께 추천드리고 싶네요. \n색도 굉장히 다양해서 자신의 헤어와 얼굴톤과 맞춰서  구매할 수 있기때문에 좋아요.\n그리고 지속력이 좀 좋은거같아요.\n아침에 화장하고 하루동안 밖에서 한 번도 수정하지 않고  집에와도 그대로 유지돼요!\n색이 흐려진다거나 지워지는 현상은 느끼지 못했어요!!!!!\n그래서 만족하며 지금까지 사용하고 있습니다.\n앞으로도 쭉 사용하지 않을까 싶네요!!!!!!!\n유통기한도 긴 걸로 보내주셨습니다~",
    "text18": "이전부터 사용하는 펜슬인데 할인 기간에 잘 사서 좋았어요!\n프리사이슬리 펜슬보다는 훨씬 빠르고 편하게 그릴 수 있어서 데일리로 사용하기에 적합한 것 같아서 사용합니다.\n배송도 빠르고 잘 받았어요. 감사합니다^^",
    "text19": "원래 2번사용하는데 뭐 어쩔수없죠 그래도 세일할때 삼번으로 대체했어요",
    "text20": "후기좋아 샀어요 할인많이되니 좋네요 하루만에 거의4천원 할인 ㅋ",
    "text21": "정말 몇개를 사용했을지 모를정도로 엄청 많이 사용하고 재구매하는 제품이에요 눈썹쪽은 베네피트를 따라올 강자를 아직 못봤습니다...!!",
    "text22": "베네피트는 화장을 시작하면서 현재까지도 꾸준히 사용하고 있는 제품이에요~\n심지어 유럽여행을 가서도 잃어버려서 바로 쟁여두기로 여러개를 샀었던..ㅎㅎ\n색도 다양해서 머리색, 피부색에 따라 맞추기 쉬워서 항상 손이 잘가는 제품이네요\n발림성뿐만 아니라 지속성이 오래가서 만족해요 강추!",
    "text23": "지이아이아이아이좋아요 저는 앞트임용 섀도우 겸 아이라인으로 너무너무 잘쓰고 있고 애교살이며 콧볼 축소용으로 정말 머무너무 잘스고 이ㅛ어요 가결 절대 안아까워툐",
    "text24": "제일 좋아하는 유튜버 ㅋㅋㅊ님이 코섀딩 애교살 눈 앞머리 꼬리 라인우로 사방픛븣 활용프시는거 보규 닽낱 구매팼어툐",
    "text25": "정말 비싼거 인정..! 근데 너무 잘그려져서 쓰면서 돈 값 한다고 느꼈던 제품..전 3.0 3.5 두개 사서 적절히 색 섞어서 쓰고 있습니다. \n\n초보자 완전 완전 추천😆😆😆",
    "text26": "베네피트 펜슬이 유명하길래 사봤습니다! 비싸긴 한데 그만큼 잘 발리고 모양 잡기도 편해요 세일할 때 사세여",
    "text27": "아주 만족해요 발색력이좋아서 재구매의사있어요 내구성도조항요",
    "text28": "올리브영에 베네피트가 새로 들어온 것 같아서 구매했어요. 바비xx운 사용하다가 넘어왔는데 비슷하고 가벼워서 좋아요.",
    "text29": "미니부터 써봤는데 너무 좋습니다 부드럽게 잘 그려져욯ㅎㅎ",
    "text30": "부드럽게 잘그려지고 지속력도 우수합니다 솔직히 슈에무ㅇ보다 더나음",
    "text31": "눈썹은 걍 베네피트가 갑인듯 저렴이는 못쓰겠어요 짱잘그려져",
    "text32": "이거 정말 휘뚜루마뚜루 용으로 좋긴 한데….너무 비싸요.",
    "text33": "쉐입 모양이 휘뚜루 마뚜루 쓰기 편하고 색상도 예쁘게 잘 뽑혔어요. 저는 이거 애굣살,눈 음영,입술 밑 음영 용으로 잘 사용하고 있어요. 유일한 흠은 가격.근데 다 쓰면 재구매 할 듯요",
    "text34": "김미브라우와 함께 꾸준히  쓰고있어요. 발색좋고 오래 가요.",
    "text35": "이걸로 애굣살 음영줘도 이뻐요\n기존에 애굣살에 쓰던 브로우 단종돼서 이거 쓰는중인데 쭈음",
    "text36": "4년전에 구매했는데 너무 좋아서 재구매했어요\n눈썹숱 많은데 꼬리부분이 짧거나 숱이 없아서 그려야 한다던가 이런 분들께 추천드려요",
    "text37": "베네피트 좀 비싼거 사보고 싶어서 구매해봤어요 발림성은 다른거랑 비슷비슷합니당",
    "text38": "아이브로우는 무조건 베네피트.. 가격때문에 고민하지 사면 백프로 만족",
    "text39": "좋아요 ㅎㅎ 얇아서 잘 그려지고 오토타입이라 편하네요! 펜슬은 중간에 뭉퉁해져서 수시로 깍아서 사용해야되는데 얇아서 그럴 필요가 없고 발색도 잘 돼요! 머리색이 살짝 갈색인데 색도 머리색이랑 잘 맞는거같아요! 흑발아니면 삼호 구입 추천입니다",
    "text40": "너무 비싼데 그냐ㅇ그럿더럭 \nㅎㅎㅎ\n돟응디머르겟음",
    "text41": "이제품 선물받아서 미니사이즈로 쓰다가\n미니는 스크류브러쉬가 없어서 이번엔\n정사이즈 구매했어요.\n색상도 딱 적당하고 뭉침없이 발려서\n깔끔하고 지속력도 좋아요.",
    "text42": "애교살은 이걸로 정착 합니다… 수정 필요됴 없고 발색까지 잘 돼요",
    "text43": "애굣살 용으로 샀는데진짜 레전드예요 비싼 값을 하는 느낌 정착템임…",
    "text44": "밝을줄 알았는데 이정도 해도 어느정도 어두운 브라운이예요! 감안하시고 주문하세옹",
    "text45": "올리브93\n5점만점에 5점\n2020.04.08\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text46": "베네피트 괜히 유명한 게 아니였어요... 전 원래 슈에무라 사용했었는데 이제 국내 철수해서 못 구한다고해서 대체품을 찾으러 이것 저것 서치하다가 압도적으로 좋다는 베네피트 제품으로 픽! 했어요 우선 어어엄청 부드럽게 그려져요 초보자분들도 쉽게 그릴 수 있을 거 같아요 색상도 다양하고 제가 산 컬러도 부드러운 색이라 예뻐요 막 붉은 기 도는 그런 브라운 색 절대 노노!! 예뻐요 전 막상 사용하다보니 부러진 적도 없고 좋았어요 자연스러운 눈썹 그릴 때 최고봉입니다... 아이브로우치고 비싼 가격이라고 생각할 수도 있지만 제품력이 말해주고 있어요 전 다 써도 재구매할 예정이고 제품 정말 정말 좋아요 ㅠㅠ 백화점까지 안 가고 구매할 수 있어서 왕 좋아요 뒤에 스크류 브러쉬?도 있어서 좋아요 눈썹 초보든 브로우 사용자들이라면 추천~~!!",
    "text47": "parkeu****\n복합성 웜톤 모공 미백\n5점만점에 5점\n2020.01.13\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text48": "머리색깔보다 좀 진하지만 그래도 잘 채워지고 그려져요. 슬림한 거는 금방 써서 심이 더 두꺼운 걸로 사봤어요.",
    "text49": "귣\n5점만점에 5점\n2020.06.06 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text50": "빵큥\n5점만점에 5점\n2020.01.08\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text51": "늘 쓰던거라 재구매합니다.  \n색상도 이쁘고 잘 발려요",
    "text52": "색깔이나 발림성은 저는 만족해요! 지속력은 눈썹을 막 만지지 않는 이상 저는 거의 유지 되는 것 같아요",
    "text53": "이거는 선물한건데~~\n마음에 드신다고 하시네요~~ㅎㅎ",
    "text54": "부드럽게 잘 발립니다! 브로우에 쓰기도 좋고, 애교살 그리는 용도로도 잘 쓰고 있어요!",
    "text55": "더 저렴한 제품들도 많은데 베네피트가 더 좋긴하네요 써보니까 디자인도 예뻐요",
    "text56": "브로우펜슬 좀 퀄리티 있는거 사용하고싶어서 구매해봤어요~",
    "text57": "색상좋고 발림 좋고..\n좋아하는 제품이예요..\n몇개째\n사용중인데\n이제품만\n찾게 되네요",
    "text58": "이전에 선물받아서 써봤는데 좋아서 이번엔 내돈내산하게 됐어요 발림성도 좋고 마음에 들어요",
    "text59": "부드럽게 잘 그려져요^_^ \n화장안하고 나갈때가 있는데 맨얼굴에 눈썹을 그려도 잘 그려지고 지속력도 좋습니다! \n저는 이제 다른 브로우 사용하기 어려울거같아요^^;;",
    "text60": "베네피트 아이브로우 잘그려지고 품질이 좋음. 다른걸쓰다가 다시 베네피트",
    "text61": "왜 베네피트 아이브로우제품을 좋다고들 하는건지\n알겠네요 사용해보니 \n똑같은 무수한 저렴이 제품들이 엄청 많은데\n왜 굳이 비싼걸 써야하나? 했는데\n알겠네요 써야하는 이유",
    "text62": "색도 연해서 데일리로 너무 이쁘고, 역시 베네핏 이에요ㅠ!! 발림도 좋고 색도 너무 이쁘고 케이스도 이쁘네요",
    "text63": "샤프하고 선명하게 잘 그려집니다 잎으로 이것만 쓸거얌",
    "text64": "배송은좀기다려야했지만색깔발림은좋아요.근데없는매장이많아서어쉽네요",
    "text65": "가격이 좀나가는 편이지만 확실히 발색력과 지속력이 좋아서 오래밖에 있어도 유지되는거 같아요 재구매할 의사 있어요~",
    "text66": "베네피트 브로우는 꾸준히 재구매하고 있어요 다른 브로우보다 지속력 쩔고 색도 무난해서 좋아요 근데 색이 올영에서 구매할수있는게 한정되어있어서 좀 아쉽",
    "text67": "오랫동안 사용한 제품인데 사용이 편리하고 지속력이 좋아요",
    "text68": "어머니께사 좋아하셔서 늘 재구매해요\n슥슥 잘 그려집니당!!",
    "text69": "색감이나 지속력 다 좋아요 \n눈이 더 또렷해 지는거 같아 만족합니다",
    "text70": "워낙 유명한 제품이지만 가격이 가격인지라 비슷한 타사 제품 사용하다 처음으로 구매해보았습니다.\n눈썹 그리는 스킬이 부족해서 넓은 면적가지고 있는 제품으로 구입했고, 슥삭슥삭 간편하게 출근 전 그리기 좋네요~",
    "text71": "베네피트 아이브로우 사용해 보았는데 유명한 데에는 다 이유가 있는 법 ... 🫠 엄청 잘 그려지고 깔끔하게 그려져서 좋아요 앞으로 계속 재구매할 예정입니다",
    "text72": "다른 제품 싼것만 사용하다가 고민하다 구매해봤습니다\n확실히 비싼게 좋네요 ㅎㅎ \n그리기도 쉽고 색깔도 연하고 이뻐요 딱 찾던 제품입니다 감사합니다",
    "text73": "저는 잘 부러뜨리는 편인데 그나마 이 제품은 튼실해서 잘 안부러지고 사용할 수 있어요. 막상 쓸 때는 엄청 좋은줄 모르겠다가도 다른거 써보면 다시 베네피트로 돌아오게 되더라구요.. 깎아 쓰는 제품이 아닌것도 장점이에요",
    "text74": "생각보다 너무 연해요...\n너무 인위적인 느낌도나서\n안쓰게되네요...",
    "text75": "계속 쓰는 제품입니다 \n백화점보다 천원정도 싸서 구입했어요\n추천합니다",
    "text76": "젤 형으로만 써보다 긴편하게 쓸려고 구입해봣는데 와 좋네요~ 추천합니단!",
    "text77": "발림성이 좋아서 사용하기에 편한 제품입니다. 눈썹 그릴때 자주 사용하는 제품이에요.",
    "text78": "친구 선물 주려고 산건데 아주 좋은거 같아용 워낙 유명템 이기도 하고 색이 이쁘더라구요",
    "text79": "친구가 선물해줘서 써봤다가 정착해버린 브로우예요ㅋㅋ 동생도 사줬더니 만족하고 이만한게 없습니다:)",
    "text80": "선물로 샀는데 친구가 아주 만족해 했습니다~!",
    "text81": "우선 브랜드보고 구입을 했는데 정말 만족합니다.  부드럽게 잘 그려지고 잘 그려져서 부러질까 걱정했는데 부러짐도 없고 전반적으로 마음에 듭니다",
    "text82": "아이브로우는 이만한게 없는듯ㅎㅎ 매번 구매하는 제품입니다 베네피크",
    "text83": "색깔이 안 맞아서 엄마 드렸어요\n그래도 엄마가 좋다고 잘 쓰시네요\n꼼꼼하게 잘 그려진대요",
    "text84": "tg****\n5점만점에 5점\n2020.04.02\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text85": "색상이 자연스럽습니다. 그리기 쉽고 좋아요. 역시 베네피트",
    "text86": "색도 자연스럽고 부드럽게 잘 그려져서 너무 좋아용 얼굴에 유분기 많으신 분은 오후에 좀 지워지실 수도 있어요"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 구프 프루프 브로우 펜슬",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013117629ko.jpg?l=ko",
    "review_name": "04 웜 딥 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131176",
    "text1": "오,, 아이브로우 색감도 그렇고 발림성도 아주 좋아요\n케이스 자체도 손에 딱 그립감도 참 좋네요\n무엇보다 아이브로우 촉이, 한쪽이 얄쌍하게 빠지고 반대는 둥근 모양\n위에서 보면 물방을 모양이라고 보시면 되는데\n눈썹그리기 쉽게 되어 있어요\n슥슥 그리면 자연스러운 발색이랑 라인이 잘빠지네요!!!\n\n색이 다양해서 정말 좋고 케이스도 이쁘고 맘에 너무 들어요!!",
    "text2": "몇번 써보니까 좋네요. 가격은 사악한데 그냥 사보고 싶어서 사봤어요. 생각보다 가볍고 맨날 펜슬 쓰다가 이거 쓰니까 안깎아도 되어서 만족함. 근데 문제는 가격이죠. 추후에 재구매할지 고민중",
    "text3": "제가 애정하는 베네피트 브로우 펜슬을 올리브영에서 구매할 수 있어서 너무 행복해요 ㅠㅠ 특히 매장에서 구매하는 것보다 저렴하게 구매하고 빠른 배송으로 받을 수 있어서 진짜 만족스럽습니다!! 제가 진짜 화장을 못해서 눈썹 그리는걸 너무 힘들어했는데 이 제품 만난 이유로는 대충 쓱쓱 하고 싹싹 문질러주면 자연스럽게 눈썹이 그려져서 자신감이 생겼답니다ㅎㅎ 앞으로도 올리브영에서 구매해야겠어요!!",
    "text4": "이것만쓸거같아요 쭉~~~~~~굿굿굿!발림성 잘그려지고선명해요",
    "text5": "베네피트 아이브로우가 워낙 유명하다고 얘기를 많이 들어서 이번에 하나 구매했습니다 발림성이나 지속력 다 좋지만 개인적으로는 흑발이나 흑갈색 모발을 가진 분들보다는 조금 더 밝은 모발이신 분들이 사용하면 좋을거 같아요 저는 자연 흑갈색 모이다 보니 이걸로 눈썹 그리고 나서 보면 눈썹이 조금 더 색상이 밝게 느껴지더라고요 그래서 웜 딥 브라운이지만 흑발이나 흑갈색 모보다는 초코 브라운이나 조금 더 밝은 갈색 염색모 분들이 사용하면 딱 좋을거 같아요 패키지도 너무 예쁘고 잘 그려지고 면봉으로 수정도 잘 되는 편이라 이번에 구매한 것보다 어두운 색이 있었다면 그걸로 또 구매해서 사용할거 같아요 초보자들도 어렵지 않게 사용할 수 있는 아이브로우라 추천합니다! 같이 사은품으로 온 것도 밝은 모발용이라 친구 선물 주려구요!!",
    "text6": "4번째 구매하는 제품인데 부드럽게 잘 그려지고 발색도 잘돼요!\n아주 만족스럽습니다!!",
    "text7": "프라이슬리는 너무 금방 써서 요걸로 바꿨는데 넘 좋아요 n차 구매에요:)",
    "text8": "맨날 베네피트 브로우 눈독 들이다가 구매했는데 손등에 테스트 해보다가 베이스 깔아놓은 눈썹위에다가 그리니까 훨씬 부드럽게 발리고 발색이 잘되어서 좋아여 스크류 브러쉬 얇고 살짝 거친느낌이 없잖아 있는데 그냥 쓰구 있어요 맘에들어용",
    "text9": "베네피트 아이브로우 워낙 유명하다고 들었는데 진짜 부드럽게 잘 그려지고 지속력이 좋아요!!!",
    "text10": "반신반의하고 산건데\n아주 만족합니다.\n전 지성이라 딱 점심때가 되면 눈썹이 늘 반만 남고 뭉개져 있는데 이 상품은 안크러드라구요.\n간만에 제대로 구매한듯요.\n추천합니다.",
    "text11": "세일해서 잘 샀어요\n브러쉬가 잘 부러지긴 하지만요..",
    "text12": "엄마가 아이브로우가 필요하다고 하셔서 사드렸어요. 저도 써본 제품인데 비싼만큼 좋긴 좋거든요. 지속력이 좋고 눈썹을 만지작거려도 가루가 안 떨어져요. 짱구눈썹 되기 쉽게 발색도 확실해요.\n다만 색이 아쉬워요. 올리브영몰에서는 갈색만 팔더라구요.",
    "text13": "지금까지 썼던 대부분의 아이브로우 펜슬은 생각해보니 높은데서 떨어뜨려서 부러진적이 많은거 같더라고요. 근데 이 제품은 일단 양쪽 뚜껑이 모두 각져 있어서 굴러져서 떨어질 일이 없어요. 이제품 구매하기 전에 이거랑 헷갈려서 얇고 가는걸로 샀는데 저는 오히려 실수로 산 그 제품이 더 잘 그려지는거 같아요. 이건 마름모 모양이라 저같은 똥손은 처음에 사용할때 많이 당황스러울거 같아요. 그래도 쓰다보면 익숙해지겠죠. 일단은 가는 펜슬하고 두개 같이 쓰면서 스킬을 늘려봐야죠. 색은 제가 평소 눈썹과 머리카락이 진한 편이고 따로 염색하지 않아 웜딥브라운으로 샀는데 자연스럽고 좋아요.",
    "text14": "엄청 부드러운편이고\n슈에무라는 좀 단단하고 연하게 발색되니까 그릴때 부담이 적었는데\n베네피트는 조금 무른편이고 발색이 너무 잘되다 보니까 손에 힘을 확 빼고 그려야해서 좀 적응하는데 시간이 필요하네요",
    "text15": "얇은 아이브로우를 찾다가 발견했어요\n조금 더 그레이 빛이 도는 컬러가 나오면 좋을 것 같아요",
    "text16": "젛아요 감사합니다 담에 또 주문할게요 감사합니다 잘 발리고 지속력도 오래갑니다",
    "text17": "친구에게 사줬는데 자신의 인생템이라고 합니다. 이거보다 잘 그려지는 것이 없다고 하네요. 이 제품 사시고 행복하세요",
    "text18": "세일할때 득템해서 좋아요! 슈에무라 펜슬에서 베네피트로 갈아탔어요^^",
    "text19": "얇게 원하는 데로 그릴수있어 좋고\n케이스도 좋아요",
    "text20": "이번에 처음 써본 제품인데, 엄청 좋습니다!! 이거 쓰다가 다른 제품 못 써요~~",
    "text21": "이 제품은 처음 써보는 거 같아요! 평이 좋은 거 같아서, 기대하고 써보겠습니다~~",
    "text22": "발색, 지속력이 좋아요. 연하게 그려지는 건 아니라서 짱구눈썹 안 되게 조심해야 해요. 아침에 바르고 나가서 하루종일 눈썹 없어지지 않았나 걱정 안 해도 되는 게 제일 장점이에요. 올리브영에서는 컬러가 다양하지 않아서 아쉬워요.",
    "text23": "부드럽게 잘그려지고 오래가용!! 유명템인데는 이유가 있나봐요",
    "text24": "아직 사용하기 전이에요. \n근데 베네피트 제품이라 믿습니다.",
    "text25": "3.5호 사고 4호 재구매 했어요!!! 이거 진ㄴ자 물건이에요\n몇년 전부터 쓰는데 똥손인 저한테도 그리기가 쉬워요~~~",
    "text26": "슈에무라 쓰다가 상품평이 좋길래 구매해봤어요.\n쓰기편하고 좋아요. 가격은 좀비싸지만 잘산듯..",
    "text27": "지속력이 좋고 사용하기도 편해서 만족하며 쓰고있네요",
    "text28": "역시유명한건이유가있어요지속력도좋고색도맘에들어요",
    "text29": "너무좋아요오오 매일 이것만써용ㅎㅎㅎ두통째입니다~파우더처리안하고해도 아주쓱쓱잘그려집니다 ㅎㅎㅎㅎㅎ 베네피트최고오오오",
    "text30": "이전부터 쭉 사용하던 제품이라 아주 만족스럽습니다 : )",
    "text31": "지속력이 좋아요\n잘 그려져서 몇개째 쓰고 있어요",
    "text32": "처음 사용하는 제품입니다\n한번 쓰면 계속 사용하게 됩니다"
  }
]