[
  {
    "brand_name": "두잉왓",
    "product_name": "두잉왓 3-IN-1 이지 드로잉 아이브로우 펜슬(다크 그레이)",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022562408ko.png?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225624",
    "text1": "얇고 발릴때 부드럽게 발려서 가볍게 쓰기 좋네요\n추천합니다",
    "text2": "아이브로우에 팡팡이 기능넣어줘서 좋음. 머리 빈곳보다는 구렛나루 조금 채워줄 수도 있음",
    "text3": "눈썹 그리기 되게 편한 것 같아요. 뭐 부담없이 진하게 나오는 게 아닌 딱 자연스럽게 그리기 좋은 것 같아요",
    "text4": "사고어디갔는지 모르겠어요 \n작고작은 브러쉬 보관 조심하세요 ㅠ",
    "text5": "브러쉬랑 파우더까지 같이 들어있는 아이브로우는 처음 봤어요. 너무 잘 쓰고 있습니다!",
    "text6": "사실 저는 눈썹 정리만 하고 그려본 적은 없습니다…. 눈썹이 많은 편이라 정리해도 비어보이진 않아서요. 그래도 중요한 날에 그려야할 때가 곧 생길텐데 그 때를 대비해서 먼저 구매해봤습니다. 눈썹에 그리진 못 했고 손등에 좀 해봤는데 저는 가장 맘에 드는게 붓 같이 터치를 하는게 되게 좋더라고요?\n기존 아이브로우는 딱딱한 색연필 같은 애들로 그리는 거랑 뒤에 솔 같은 거로 눈썹 세워주는, 두가지 기능만 있는게 일반적이라 생각했는데 이 제품은 붓 같은게 또 추가로 있고 안에 가루 형태로 된게 있어서 몇 번 터치하면 상대적으로 숱이 없어 비어보일 수 있는 곳을 자연스럽게 채워줍니다. 눈썹 그리는 연습은 더 해야겠지만 익숙해지면 이걸로 계속 사용하지 않을까 싶어요.",
    "text7": "컬러자연스럽고 좋았음. 특히 부족한 부분 두드릴 수 있는 팡팡이 부분이있는것도",
    "text8": "디자인부터 시원하니 맘에 들어요!\n그리고 약간 연한 그레이 색상이라 \n기존에 브라운 색 이용했을 때보다\n제3자 입장에서 부담스럽지 않아서 좋아요 ㅎㅎ\n다만 발색력이 좀 아쉽네요!\n약간 약하게 그려지는 것 같아서,\n기름진 곳에는 절대 안 그려지니\n쿠션 두들기시고 \n눈썹부분만 꼭 물티슈로 한번 닦은 후\n다 마르면 이용해주세요!",
    "text9": "전에 쓰던 제품이랑 케이스는 똑같은 것 같은데 색이 밝아서 펜슬 잘 보이고 색도 자연스레 잘 나옵니다 \n3in1에 가격도 저렴하고 좋습니다",
    "text10": "아이브로우 펜슬 처음 사보는데 초보자들이 사용하기 편리하게 잘 만들어진 것 같습니다. 눈썹 정리부터 그리고 채우기까지 한 번에 되니 너무 좋았어요!! 유용하게 잘 쓸 것 같습니다.",
    "text11": "3가지 기능이 담겨있어 너무 좋아요 색깔도 무난해요 남자들이 쓰기 베스트",
    "text12": "남자들이 쓰기 좋은 색상과 3-in-1 으로 편하고 유용해요!\n배송도 빠르고 만족합니다!",
    "text13": "자연스러운 눈썹을 원한다면 두잉왓 아이브로우가 최고에요.",
    "text14": "시중에 있는 아이브로우는 스크류브러쉬 + 브로우펜슬 2in1 구성이였다면, 이 제품은 스크류브러쉬 + 브로우펜슬 + 파우더브러쉬 3in1 구성인 게 마음에 들었습니다.\n눈썹을 그리고 빗고 파우더브러쉬로 다듬을 수 있어 훨씬 더 자연스러운 눈썹 연출이 가능해서 좋습니다.\n색깔도 보편적인 남성 눈썹 색깔에 잘 어울려서 앞으로도 잘 사용할 것 같은 제품입니다.\n발림성도 나쁘지 않았습니다.",
    "text15": "펜슬 타입은 정말 오랜만에 구입 한건데,\n스펀지가 있어서 좀 편할 거 같아서 주문했는데,\n색상도 무난하니 괜찮고, 스펀지가 있어 색상 조절 \n할 때도 편하고 좋았어요ㅎㅎ \n하늘색깔의 두잉왓 특유의 디자인도 귀엽고,\n스펀지 타입이라 편해서 확실히 많이 쓸 거 같아요",
    "text16": "원래 쓰던 제품 다 이용해서 두잉왓 제품에 이전부터 관심이 있어 마침 발매 하였다고 해서 구매했습니다.\n색도 원래 눈썹과 이질감 없이 잘 맞고 쉽게 잘 그려 지는거 같아 만족합니다. 조금 더 써보고 재구매 고민 해봐야겠습니다. 잘 쓰갰습니다!",
    "text17": "이거 하나면 눈썹 결 정리부터 다크그레이 펜슬로 커버하고 또 부족한 부분 퍄우더까지 가능하니까 좋아요",
    "text18": "저는 눈썹이 진하고 눈썹문신도 해서 아이브로우는 사용을 안해봤는데 이번에 신제품이 나왔다해서 구매하게 되었습니다! 일단 가볍게 사용해본 후기로는 펜슬은 생각보다 잘 안그려져서 자칫 잘못해서 여러번 칠하다가 진해질 수 있을거 같아요. 연습을 좀 하고 사용해야겠습니다! 저는 팡핑이랑 브러쉬가 참 좋았습니다! 팡팡이가 빈 곳을 잘 채워줬고 색상도 자연스러웠어요! 브러쉬도 눈썹결 정리를 잘해줘서 만족스러웠습니다! 지속력도 좀 더운 날에 썼는데 만족스러웠어요!",
    "text19": "다른 아이브로우 제품에 비해서 남성 눈썹에 발리면 자연스러운 색입니다.\n특히 눈썹문신이 컬러로 되어있지 않은이상 잘 어우려 집니다.\n제품의 겉부분의 플라스틱이 유광 플라스틱으로 되어 있어서 가벼운 느낌이 듭니다.\n다른제품보다 가벼운것 같고 약간의 저렴한 느낌이 드는것 같습니다.\n일주일 정도 사용했는데 뚜껑에 금이 갔습니다.\n내구서은 좋은편은 아닙니다.\n발색은 좋은것 같고 눈썹을 그리는 펜부분은 발림성으로는 좋지는않지만. 각장단점이 있습니다.\n여러번 힘을 주어야 어느정도 색이 남고 여러번 사용해보지 않으면 한쪽만 과하게 진해질수도 있습니다.\n하지만 색이 연하게 남는편이라 눈썹 모양을 잡기가 쉽고 연한눈썹을 자연스럽게 연출이 가능했습니다.\n눈썹 팡팡이는 눈썹 중앙이 진한편이라 사용하지는 않았지만 있는것 많으로 좋은 옵션인것 같습니다.\n전체적인평! (눈썹그리기가 힘들다면 첫 사용템으로 좋을 것 같다.)",
    "text20": "브러시 부분이 차별점이라 마음에 들어요.\n이것만으로도 만족합니다.",
    "text21": "이런 거 첨 써보는데 저는 눈썹이 가득해서 아쉽긴 했어요 ㅜㅜ 그래도 가볍게 눈썹 만들 수 있는 거 같아서 숱 부족한분들 추천드립니다!!",
    "text22": "사실 아이브로우펜슬은 그냥 아무거나 쓰다가 선스틱 사는 김에 샀는데 좋네요!! 특히 파우더까지 있어서 부족한 곳 채우기 더 좋아요!",
    "text23": "원래 눈썹 정리만 하다가 신제품이 나와서 처음으로 구매를 해봤는데 되게 만족하며 사용중입니다!",
    "text24": "눈썹에 빈곳들이 있는데 간편하게 사용하기도 좋고 \n진한 눈썹을 가질 수 있어서 너무 좋습니다.",
    "text25": "드디어 정착할 제품을 찾은듯 합니다! 브로우 펜슬 뿐만 아니라 팡팡이까지 있는 제품은 첨이네요 ㅎㅎ 덕분에 원하는 대로 잘 그릴 수 있었습니다. 관하살 화이팅!",
    "text26": "저는 눈썹이 원래 진하고 모양도 잡혀있는데 눈썹이 휜 부분이 있어서 약간 비어보이는 곳이있는데 그부분에 사용하면 자연스럽고 좋더라구요",
    "text27": "3가지 기능 있고 다행히 제 눈썹이랑 색 비슷해서 좋습니다 역시 두잉왓",
    "text28": "눈썹정리만하다가 아이브로우는 처음 사봤는데 유용하게 잘 쓸것 같습니다",
    "text29": "처음 구매해 보는데 흔하지 않게 파우더도 있어서 좋은거 같아요!!",
    "text30": "가격이 너무 착하고 패키지도 하늘색으로 너무 예뻐요\n파우더까지 있어서 펜슬로써 기능도 최고에요!",
    "text31": "그냥 남자들 눈썹좀 어캐 해볼까 싶을때 고민말고 이거 사세요. 편한건 당연하고 색이 너무 자연스러워요.",
    "text32": "색은 보통 남성들에게 아주 무난한 색상입니다.\n기본에 충실한 아이브로우인데 중간에 팡팡이가 들어간 게 아주 킥입니다. 저 기능 하나 때문이라도 아이브로우 구매하실 분들은 굳이 다른 걸 살 이유가 없을 것 같습니다.",
    "text33": "관하살님 소개로 처음 사용해보았습니다. 다른제품과 다르게 그리기 쉽게 설계되어있어서 짱구눈썹이 될 위험이 적네요. 그리고 색도 너무 티나지 않게 자연스럽구요. 앞으로도 자주 애용하겠습니다.",
    "text34": "눈썹라인잡는게 아직익숙치않지만 이건 개인적인 사용능력부분이고 제품자체에 파우더도 잇고 브러시도잇어서 좋아영",
    "text35": "눈썹 끝이 좀 연해서 라인 잡는데 쓰려고 구매했습니다\n근데 뜯다가 떨구니까 부러졌어요 ㅜㅜ",
    "text36": "발색이 자연스럽고 부드럽게 그려져 초보자도 사용하기 편합니다. 펜슬, 브러시, 파우더가 한 제품에 구성돼 있어 수정이나 정리하기에도 간편해요. 지속력도 좋아 하루 종일 깔끔한 눈썹을 유지할 수 있습니다.",
    "text37": "유튜브 광고보고 할인기간에 샀는데 좋은것 같아요 재구매 의사 있습니다",
    "text38": "거울 달리고 파우더 같은 것 사용했는데 좀 사용하다보니 안에 깨지고 난리 나더라고요. 그래서 펜형으로 구매해봤는데 정말 편합니다. 챙기기조 좋고요.\n\n눈썹 문신은 하기 싫어서 중요한 약속 있을 때만 그리는데 만족합니다!",
    "text39": "아이브로우 제품은 처음인데 생각보다 자연스러운 표현이 연출되서 좋은거 같아요!",
    "text40": "메이크업할때 눈썹에 자연스럽게 발색되어서 너무 좋았어요!\n디자인도 너무예뻐서 좋아요!",
    "text41": "작은 펜 하나에 여러 기능들이 있어서 남자들에게 이만한 아이템이 없네요. 눈썹이 연한 분들은 구매 추천드립니다!",
    "text42": "아이브로우는 처음 써보는데 나쁘지는 않습니다 양쪽으로 다 쓸 수 있는 것도 좋고요 가격만 조금 더 착했으면 좋을 듯",
    "text43": "두잉왓 아이브로우 출시될 때까지 다른 아이브로우 제품들 안사고 계속 기다렸는데 기다린 보람이 있네요 ㅎㅎ 색깔도 맘에 들고 지속력도 좋아요~",
    "text44": "눈썹 정리부터 채우기까지 한 번에 되니 너무 좋았슴다. 유용하게 잘 쓸 것 같슴다.",
    "text45": "이런 제품이 있었으면 제품을 만들어주시고 런칭으로 저렴하게 샀습니다",
    "text46": "3가지가 하나로 합쳐진 3in1 제품이라 사용이 간편해 좋습니다.",
    "text47": "자연스럽게 잘 발리고 여러 가지 기능이 있어서 사용하기가 편했습니다! 특히나 자연스러운 다크그레이 색깔로  기존 눈썹과 차이가 나지 않아 그려도 티가 안 나고 굉장히 자연스러웠어요.",
    "text48": "항상 믿고 사용하는 두잉왓. 직접 사용해보니 너무 좋아요 추천합니다.",
    "text49": "사용하기 편리합니다 발색이 조금 더 찐했으면 좋겠어요\n나머지는 퍼펙트👍👍",
    "text50": "역시 믿고 쓰는 두잉왓 정원님 감사합니다\n발색 웬만한 한국인은 다 잘 어울릴 거 같아요",
    "text51": "아이브로우까지 두잉왓에서 해결 할 수 있어서 너무 좋습니다 !",
    "text52": "눈썹 펜슬 제품을 많이 사용해봤지만 두잉왓 제품은 티나지 않게 다크그레이 색으로 눈썹 보충을 해줄수 있어서 좋았고 펜슬 말고도 파우더도 있어서 보정을 좀 더 손쉽게 할 수 있어서 좋았습니다",
    "text53": "처음 써보긴하는데 사용하기 편하고 너무 잘 쓰고 있습니다!",
    "text54": "하드한 타입의 펜슬이라 초보자 분들도 잘 쓸 수 있을 것 같아요. 막 그려도 발색이 진하지 않아 여러 번 덧칠해도 짱구 눈썹 안 돼서 좋네요. 아이브로우 처음 접하는 남성 분들 타깃으로 나온 제품 같아요~",
    "text55": "3가지가 같이 들어있어서 정말 좋은 거 같습니다 특히 톡톡 두드려주는게 좋네요",
    "text56": "이 제품 괜찬아요 기존 제품 보다 중간에 둥그런게 하나더있는데 써보니 부족한부분 잘 채웁니다\n남자 한테 잘 맞을꺼 같아요",
    "text57": "기존에 쓰던 다른 제품 있었는데 궁금해서 사봤어요. 일단 색 자체가 맘에들고 3 in 1이라 편리해서 좋았습니다ㅎㅎ",
    "text58": "저의 첫 아이브로우입니다. 아이브로우는 입문하기 어려울 것 같아서 고민하고 있었는데 두 이에 왓 신제품 믿고 구매하였는데 색도 마음에 들고 너무 만족하면서 사용하고 있습니다.",
    "text59": "관하살님 믿고 구매해봤는데 역시나 좋네요 잘쓰겠습니다!",
    "text60": "펜슬 길이가 짧을 줄 알았는데 생각보다 길어서 너무 만족하고 색깔도 자연스럽습니다",
    "text61": "두잉왓 너무 좋아요~~~~~~\n항상 잘 사용하고 있습니다!!",
    "text62": "앞으로 눈썹 정리할 때 잘 사용하겠습니다\n감사합니다~~!",
    "text63": "다슈꺼 쓰다가 두잉왓에서 나왔다길래 샀는데 만족하면서 쓰고있어요 ㅎㅎ",
    "text64": "쉽게 그릴수 있어서 좋습니다 색이 자연스러워서 좋습니다 굿",
    "text65": "아이브로우 색도 마음에 들고 초보자도 쉽게 사용할수있는 제품인거 같습니다 \n이번 두잉왓 신제품 3가지 다 마음에 쏙 드는 제품인거 같습니다 구매할지 고민 하셨던분들 구매해서 사용해보시는거 추천 드립니다^^",
    "text66": "평소 눈썹을 그릴때는 브러쉬랑 팬슬 밖에 없어 눈썹이 없는 부분을 채워줄때 힘들었는데 팬슬,브러쉬와 파우더 툴 까지 있어 눈썹을 그리기 쉬워서 편했습니다 ㅎㅎ!",
    "text67": "잘그려지기도하고 색깔도 제 피부톤에 맞게 어울려서 딱 좋은거같애요 편하게쓰기 좋은 제품인거같애요",
    "text68": "다른 브로우보다 튼튼하고 좋네요\n관하살 행님 화이팅 입니디!",
    "text69": "다크그레이 색상이라 너무 튀나지 않고 자연스럽게 바를수 있어서 좋고 제형이 좋아서 쉽고 간편하게 바르기 좋아요",
    "text70": "색감은 일반적인 남자 피부톤에 딱 맞아서 너무 어둡지도 밝지도 않아 적당했구.\n첨에 사용할때 메이크업 선크림까지 바르고 선 그으려니 쉽지 않았는데.\n팁이라면 메이크업하고 물티슈든 면봉으로든 눈썹면 가볍게 닦고 그리세요.\n펜슬로 가볍게 라인 그리고 중간 파우더쪽으로 채우기만 하니 간단 하더라구요.\n리뷰사진 그리는데 딱 10초 걸림요 ㅋㅋ\n간편해서 좋은듯!",
    "text71": "처음으로 산 아이브로우인데 발림성도 적당하고 남자 전용 상품이라 부담 안되는 색상과 너무 깔끔한 케이스 마음에 듭니다!",
    "text72": "아이브로우 펜슬 기존에있는거 다써서 요번에 갈아 탔는데 만족합니다 !",
    "text73": "눈썹 숱이 많아서 손질하거나 자주 숱을 쳐주는데 그럴 때 잘못 건드리면 빈곳이 조금씩 보이는데  아이브로우 쓰니깐 빈곳도 잘 안보이고 좋아요",
    "text74": "남자도 눈썹 채우는거 필수인거 다들 아시죠??\n이번에 두잉왓으로 갈아탔는데 자연스럽게 색칠이 잘 되서 만족합니다 ☺️",
    "text75": "아이브로우 자체를 안써봤다가 이번에 처음으로 써봤는데 왜 쓰는지 알것같아요!!",
    "text76": "컬러는 잘 맞습니다 아마 대부분 다 맞을 거 같아요 \n특히 중간에 있는 팡팡이 좋아요 \n좋은 제품 감사합니다!!!",
    "text77": "눈썹을 그려본 적 없는 분 들에게 추천합니다 부담없이 사용하기 좋아요",
    "text78": "저는 눈썹이 많고 긴편이라 많이는 안 그리고 빈 부무만 바르는데 딱좋아요",
    "text79": "눈썹정리 솔이 빳빳하고 각도가 편하게 되어있다고 느껴져서 사용감이 좋았습니다!",
    "text80": "눈썹에 빈곳이 좀 있는 편이라 구매하게 되었는데 브러쉬, 펜슬 뿐 아니라 넓은곳을 커버할 수 있는 파우더도 포함되어어는 3in1제품이라 눈썹이 진한 사람이든 연하든 상관없이 쓸 수 있는 것 같습니다 남자 그루밍은 역시 믿고사는 관하살의 두잉왓인 것 같습니다 바로 구매하세요!!",
    "text81": "딱딱하고 쉽게 발리지 않는다는 특징이 있어서 초보자가 쓰기 편해요",
    "text82": "비레디 거 쓰다가 야기 거 함 번 사봤는데 제가 잘 사용못하는 건지 눈썹 색이 잘 안보이는 거 같습니다.",
    "text83": "자연스러운 발색과 편한 사용감인 아이브로우 펜슬을 찾고 있었는데, 지속력도 하루는 거뜬한 것같아 저한테 아주 딱인 제품인것 같습니다! 이런 제품 많이 개발해주세요!! ◡̈",
    "text84": "처음 써보는 눈썹 제품인데, 발림성이 부드러워서 사용하기 정말 편해요. 연필로 라인을 그리고 파우더로 빈틈을 메우면 깔끔하게 완성돼요. 초보자도 손쉽게 사용할 수 있어서 만족합니다.",
    "text85": "사용법이 간편해서 좋아요 더 디테일하게 사용하는 방법이 나와있으면 더 좋을것같아요",
    "text86": "아이브로우를 처음 써봐서 원래 이런건진 모르겠지만\n힘 살짝 주면 쉽게 부러지니 저처럼 처음 쓰는 분은  조심하세요 ㅠ\n발색력은 되게 은은해서 호불호 갈릴 것 같아요 전 조금만 더 진했으면 좋겠다는 마음이 있어요\n형태가 그리기 쉬운건 좋았어요",
    "text87": "눈썹 그리는걸 처음써보는데 힘조절을 못해도 세게 그려지지 않아서 너무 편하게 사용했습니다",
    "text88": "사실 남자가 아이브로우 쓰는거에 거부감이 있었는데 별로 티도 안나고 볼은거 같아요 재구매 또 할거 같습니다",
    "text89": "아이브로우가 좋네요 잘발려요\n펜슬형태에 브러쉬 모드도 있고 좋습니다\n증정으로받은 기름종이도 좋아요!",
    "text90": "아이브로우 필요해서 구매했는데 \n색이랑 발림성 완전 좋습니다 !! \n감사합니당 ~!",
    "text91": "아이브로우 펜슬 처음 써보는데 두잉왓에서 신제품이 나와서 구매를 했어요! 근데 입문자가 쓰기 편하고 3 IN 1 방식이고 사용감도 좋고 입문자가 쓰기 좋은 것 같아요!",
    "text92": "정말 필요로 했던 상품이었습니다. 사용하기 편하고 품질도 좋습니다.",
    "text93": "아이 브로우 사용해 본 적 없지만 이번 런칭 기념으로 구매합니다. 처음 쓰지만 사용하기 편하고 좋아요!",
    "text94": "눈썹 그리는쪽 플라스틱이 조금 움직이는거 빼고는 괜찮아요.",
    "text95": "두잉왓 제품 잘만드는것같아요 펜슬잘 사용하겠습니다.\n유튜브로 사용법 가이드올려주시면 감사하겠습니다.",
    "text96": "색감이 제 눈썹에 딱 맞고 발색 후 지속력도 너무 좋고 두께감도 제가 원하는 정도로 그릴 수 있어서 정말 좋습니다!!",
    "text97": "색상도 너무 과하지 않게 자연스럽고 잘 발려서 쉽게 바리기 좋아여",
    "text98": "옛날에 사서 쓰던거 그대로 쓰고 있는데 갈색빛이 돌아서 아쉬웠습니다 이건 색이 너무 좋아요",
    "text99": "생각보다 잘그려지고 사용감도좋고 자연스럽습니다 ㅎㅎ 시간도아끼고좋아요",
    "text100": "색깔이 다크그레이라 완전 자연스럽고 안에 있는 파우더 너무 개꿀템이라고 생각합니다.",
    "text101": "남자가 쓰기 딱 좋습니다. 입문하기 딱 좋고 쓰기도 간편해서 다시 구매 할것 같아요 최곱니다^^",
    "text102": "팡팡이는 발색이 잘 되는데 펜슬은 잘 안그려지는거 같아요 ㅠ 그리고 잘 부러져서 좀 아쉽네요(받고 나서 2번이나 부러짐;) 나머지는 만족이요",
    "text103": "믿고사는 두잉왓 행님 사랑합니다 잘쓰겠습니다 !!!!!!!",
    "text104": "처음 써봐서 어색하긴하지만 색감이나 이런건 맘에들어요\n만족하면서 사용 중 입니다!!",
    "text105": "너무 좋아요 다음에도 구매의사 있음\n발색도 너무 좋아요\n다음에도 구매할게요",
    "text106": "색은 꽤 짙은 편인데 남성 평균적인 눈썹모에 어울리는 듯해요~",
    "text107": "스크류브러쉬와 스머징하는 스펀지가 같이 구성되어 있습니다",
    "text108": "매우 쉽고 진하게 발린다기 보다는 꽤 힘줘서 여러번 쓱쓱 그어야되긴 하는데 오히려 이게 한번에 실수로 과하게 발리기보다는 양 조절이 편해서 좋습니다. 팡팡이도 킥이에요",
    "text109": "그냥 집에다 놓고 쓰는데 그냥저냥 쓸만해요 그리기도 어렵진않아요",
    "text110": "발색이 마음에 들고, 눈썹 칠하기도 너무 편한 형태에요. 자주 애용할 것 같습니다.",
    "text111": "눈썹 그리기에 딱 너무 좋아요 색도 맘에 드는 너무 좋은 제품 딱",
    "text112": "자연스러운 눈썹색이랑 잘맞는 느낌이라 좋았고 다른 타 제품도 써봤지만 자연스러운 부분에서 더 좋았던거같습니다 !",
    "text113": "남자들이 부담없이 쓸 수 있는 색상이고 은은하게 표현되서 너무 잘 쓰고 있습니다",
    "text114": "부대에 있는 현역병입니다 출타를 나갈 때 종종 눈썹을 그려서 구매했습니다 선크림을 바르고 그려도 잘 그려지고 지속력도 타제품 대비 좋습니다",
    "text115": "디자인이 마음에 들어요 ㅎㅎ\n색상도 자연스러워서 좋습니다",
    "text116": "마음에 들어요 계속 쓸 것 같아요 오늘부터 이걸로 정착하고 있겠습니다.",
    "text117": "얼굴이 확실히 좋아졋고 유명한이유가 있네요 ㅎㅎ 맘에 듭니다 감사해요 ㅎㅎ",
    "text118": "너무 도드라지지 않는 색상에 그리기 편하고 다양한 펜슬이 포함돼서 가성비 좋아요",
    "text119": "생각했던 색깔로 나오진 않지만 티나지 않게 색이 올라오는게 나쁘진 않네요",
    "text120": "색이 무난하게 쓰기 좋고 남성 눈썹 관리하는데 기본템이라 생각합니다.",
    "text121": "처음 아이브로유 사봤는데 솔직히 잘 모르겠네요 좀 갈색빛이 도는 색깔이라 티도 잘 안나요",
    "text122": "지성피부에도좋고 사용감도 부담없고 가격도 합리적이라서 만족합니다",
    "text123": "이번에 처음으로 아이브로우를 구매했는데 다들 눈썹 이쁘다고 얘기많이 들었어요 ㅎㅎ\n다음에 또 재구매하겠습니다 !!",
    "text124": "처음 사본 아이템인데 설명대로 따라하니까 확실히 달라지는게 느껴져서 너무 좋습니다",
    "text125": "눈썹이나 구렛나룻에 쉽게 칠할 수 있어 편리하고 관리하기도 좋아요",
    "text126": "제가 이런걸 처음 써봐서 뭐가 좋은건지 잘 모르지만 처음 써보는 저도 좋다고 느낀거라면 정말 좋은거 같아요!"
  }
]