[
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 프리사이슬리 마이 브로우 펜슬 미니",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013115124ko.jpg?l=ko",
    "review_name": "[온라인단독]04웜 딥 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131151",
    "text1": "온라인 단독이라서 웜브라운으로 구매해봤는데 발림성 굳굳",
    "text2": "베네피트 눈썹은 너무 유명해서 사고 싶었는데, 비싸서 못 샀는데, 쪼꼬만 게 나와서 샀어요",
    "text3": "휴대용으로 미니를 샀는데 정사이즈를 살 걸 그랬어요.. 뒷 부분에 눈썹 빗는 부분이 없는 걸 모르고 미니를 샀어요.. ㅋㅋㅋ 근데 일단 저렴한 브로우 제품 보다는 확실히 발색이 진해서 더 오래 쓸 거 같아요! 너무 진하게 발색이 돼서 좀 놀랐어요. 대신 지속력도 오래가고 좋습니당",
    "text4": "베네피트 구프 프루프 펜슬 너무 잘 사용해서\n이번에 프리사이슬리 마이 브로우 구매 했는데\n펜슬이 안그려져요...  두번인가 사용하고\n사용 안하고 있어요\n전에 구매했던 구프 프루프 펜슬은 너무 잘 그려지고\n발색도 좋아서 잘 사용하다 \n반이나 부러져 버려서 다른걸로 구매해봄\n얘는 전에꺼 보다 더 얇아서\n진짜 조심조심 사용하고 있는데\n왜 눈썹에 발색이 안되는 걸까요?!\n그리기도 훨씬 어렵고 발색도 안되고\n왜 인기 많은지 모르겠다는\n지금 하도 안그려져서 아예 사용\n안하고 있고 다시 구매하기 돈아까워서\n섀도우로 그리고 있어요\n재구매 의사 당연히 없고요\n메이크업 초보 분들은 완전 비추에요\n구프 프루프는 평범한? 펜슬이랑 비슷한 모양이라\n그리기 쉬어서 추천 드려요\n이게 더 인기 많길래 구매 했다가\n사용도 못하고 슬픔\n역시 인기 많은 제품 이라고 다 잘 맞진\n않다는걸 새삼 또 느끼네요",
    "text5": "웜딥브라운 컬러 사용해봤어요.\n\n펜슬부분이 얇긴하지만 다른 제품에 비해서는\n엄청 얇진 않더라구요.\n가격대가 있다보니 쓰다가 부러질때\n정말 속상하긴하지만\n저렴이버전을 사용해보고나니 확실히 발림성에서\n큰 차이가 느껴졌어요.\n\n머리는 흑발이라 가장 어두운 04번 웜딥브라운 컬러를\n사용했더니 잘맞았어요.\n\n본체를 한번 구입해두고 아무래도 가격때문에\n미니를 구입해서 사용하긴 하지만\n그릴때도 브러쉬까지있는 본품이\n안정감있게 슥슥 그려지긴해요.\n\n지속력도 좋으면서 자연스럽게 내눈썹처럼\n쓱쓱 그려져서 너무 만족입니다.\n\n급히 구입하느라 저렴이 버전도 사용해봤지만\n확실히 본품만의 느낌이있어서\n앞으로도 이걸로 사용해야할것 같아요.\n\n온탑쿠폰이 50프로 할인으로 바뀌어서\n좀 아쉽지만 그래도 저렴하게 잘 구입했네요.",
    "text6": "구프 프루프 브로우 미니 사용 하다가\n프리사이슬리 마이 브로우 미니 사용해보고 나서\n둘중에 큰걸로 재구매 하렵니다\n미니 사이즈라서 구프 프루프 사용하다\n부러 졌더니 없더라구여 부러지지 않게\n조심 하세요\n베네피트 브로우 진짜 좋은것 같아요\n발색도 잘되고 지속력도 좋고\n말모말모 강추 드립니다\n두 제품중에 자신한테 잘 맞는 제품 구매하면 될듯\n프리사이슬리 마이 브로우는 심이 얇아\n기존에 사용했던 브로우랑 좀 달라서\n그리기 까다로울줄 알았는데\n제가 요즘 한올한올 그리는 눈썹에\n딱 이였어요 괜한 걱정을,,\n컬러도 구프 프루프가 3.5호 프리사이슬리 4호\n사용 했는데 염색 안한 자연 모발에 4호가\n찰떡 이더라구여\n헤어컬러 눈썹컬로 눈동자 컬러랑 색을\n맞추니까 진짜 자연스러운 눈썹이 됩니다\n이왕 구매 하신다면 본품으로 구매 하시는걸\n추천 드릴래요\n\n+사진은 위에가 구프 3.5호/ 아래가 프리 4호\n심이 얇아서 부러짐 조심해야 해요\n미니 사이즈라 부러지면 끝임\n++구프가 훨남 잘 안그려짐",
    "text7": "본품하고 미니크기 사이즈 비교해봤어요.\n안에 내용물 차이가 아니라 뒤에 달려있는\n브러쉬 차이였어요.\n\n처음엔 길이가 짧아서 손으로 훅훅 그리기 좋았는데\n원래 길이에 익숙해서인지 본품 사이즈가\n더 안정적으로 그려지는 것 같아요.\n\n기존 아이브로우나 브러쉬가 있으시면\n굳이 본품을 구입할 필욘 없어서\n가격대비 괜찮아요.\n\n발색이나 지속력은 말할 필요없이 좋습니다😊",
    "text8": "베네피트 브로우가 좋다는 얘기 많이 들었지만\n가격이나 컬러가 고민돼서 계속 사는걸 미루다\n이번에는 꼭 사서 써보자고 마음먹고\n올영블랙세일에 구매해봤음!\n\n1. 외관 : 누가봐도 베네피트 제품ㅋㅋ\n베네피트스러운 단상자에 제품이 들었는데,\n뚜껑이 그립감 좋게 되어 있고 미니인데도 길어서 놀람\n\n2. 발색 : 처음 쓰는 거라 손등에 테스트 해봤을 때는\n딱 원하는 느낌의 어두운 갈색! 흑갈색이란 말이 딱 어울림\n그리고 눈썹에 발라보니 염색안한 흑발에 자연스럽게 잘 어울림\n\n3. 발림성 : 너어어어무 잘 그려져서 당황함ㅋㅋ\n손에 힘을 많이 푼 상태로 슥슥 그려야 자연스럽게 \n발리고 뭉침이 없음! 펜슬 심이 얇아 한올한올 본래 내\n눈썹처럼 그리기가 쉬움\n\n4. 지속력 : 쿠션을 발랐을 때나 파데를 발랐을 때나 지속력이 비슷했는데, 출근하고 수정화장이 필요없음\n그래서 처음에 그릴 때 완벽히 잘 그리고 나가려고 하는 편\n\n5. 기타 : 뚜껑이 생각보다 안열려서 힘을 세게주고 열어야 했는데 여러번 쓰다보니까 금방 잘 열리고 닫힘\n초보자가 쓰기에도 부담 없지만 세일할 때 사보는거 추천",
    "text9": "유명한 제품은 이유가 있나봐요!\n워낙 이사배님도 추천 많이 하시고, 많이들 사용하셔서 궁금했는데, 지금 사놓은 화장품이 너무 많아서 다 쓰고 사려다가 세일하길래 같이 질렀는데, 왜 이렇게 인기 있는지 알겠더라구요!\n일단 발색, 진짜 아니 어쩜 얼굴에 온갖 기름이 있을텐데 이렇게 잘 그려지죠?? 너무 놀랐어요!\n첨에 아무 생각없이 원래 사용하던대로 슥슥했는데 너무 잘그려져서 다급히 지워냈습니다ㅠㅋㅋㅋㅋ\n그리고 지속력, 퇴근하고 집에 올때까지 완전히 유지된다 정도는 아니지만 진짜 좋아요! 요즘 더운데도 지속력이 진짜 좋습니다!\n다들 리뷰보니까 금방 사용하는게 단점이라고 하던데 화장품 끝까지 못쓰는 저는 그래서 더 좋아요!\n가격이 장벽이지만 진짜 깔별로 쟁이고 싶네요ㅠ",
    "text10": "올리브영 세일기간에 구매햇는데 너무 좋네요 재구매할생각잇어요",
    "text11": "❤️ 베네피트 아이브로우가 되게 유명해서 계속 고민하다가 결국 올리브영에서 구매했어요!-!\n\n❤️ 솔직히 가격이 미니 치고도 너무너무 비싸서 살짝 부담되는 느낌이 없지않아 있었지만.. 유명하고 비싼건 그 값어치를 할것같다고 느껴서 구매했어용\n\n❤️ 눈썹 처음 그리시는 분들에게는 비추천이에용.. 발색이 너무 좋아서 진하게 그려져서 다루기가 어려우실것같아요!-!\n\n❤️ 원래 쓰던 아이브로우는 ㄹㅇ 제품과 ㅇㄴㅅㅍㄹ 제품이였는데 이거 구매하고 원래 쓰던 제품들 쳐다보지도 않았어요ㅋㅋ 발색력 너무 좋고 미니미니해도 오래 사용 가능할것같아요!-!\n\n❤️ 딱히 수정이 필요하지 않은 지속력이지만:)) 갖고다닐때도 완전 편리할것같아요! \n\n❤️ 사용후에 외출하고 눈썹 그대로 유지 되었어요! 비싸지만 사고보니까 값어치 하는것같아욤.",
    "text12": "심 얇아서 잘그려져서 좋아용!\n세일 하면 많이 쟁겨두고싶어요 염색안한 모발은 4호가 딱인거같아요 색상 고민하시는 분들 자연모엔 4호입니다.\n담엔 큰걸로 사야겠어요 색상비교한다고 미니 사이즈샀는데\n담부턴 솔달린 큰거 구매해야겠습니다. (미니는 솔이없어요.하지만 짧아서 들고다니기는 좋아요)\n\n나만알고싶은 눈썹 못그리는분 자연스럽게 그리고싶은분 추천해드려요! 꼭꼭 구매하세요! 인생템 등극입니다. 너무자연스럽! 내눈썹같아요!\n왕추천합니다.\n\n부드럽게 잘 그려지고 얇게 그려져서 자연스럽게 눈썹 그릴수있어요! 저는이제 이걸로 정착하렵니당\n지인들에게도 추천템! 가격만 쪼꼼더 저렴했음 좋겠어요\n그럼많이 쟁겨둘텐데....... 올리브영 세일할때 쟁겨둬야겠습니다. 많이들 구매하세요!",
    "text13": "발색, 지속력, 발림성은 다 좋아요. 하지만 펜슬이 이렇게 짧을줄이야... 베네피트 제품 비싼줄은 알고있었지만 미니가 짧아도 넘 짧네요  ㅠㅠ 싼것도 아닌데. 사진은 두번 정도 쓰고 찍은거예요",
    "text14": "생각보다 너무 진해서ㅠㅜ 별하나 뺏어요, 근데 발림성이나 지속력은 좋은 것 같아요",
    "text15": "베네피트기 브러우바가 우명흐자낭ㅎ아여 그래서 브오우 샀어요",
    "text16": "발색도 잘되는 편이고 얇아서 사용하기 편했어요\n지속력도 나쁘지 않았구요",
    "text17": "음 일단 본품을 사고싶었는데 돈이 안돼서 인터넷에서 찾아보다가 미니를 구입하게 되었어요 근데 미니 사길 잘한 거 같아요 본품에 딱 절반되는 가격인데 양이 너무 양아치인 거 같아요...처음에 양보고 깜짝 놀랐어요..본품은 더 좋겠지? 본품 한 번 사봐야지라는 생각이 안 들어여...12월 3일에 배송받고 지금 한 달 넘고 2주정도 지난 상태인데 저 정도 남았어요...화장 맨날 한 것도 아니고 한 동안 출근도 못했고 학교도 종강한 상태라 평소보다 정말 많이 못 나갔는데 저 정도 남았어요 아마 평소처럼의 일상이였다면 더 낮은 별점이 나왔겠죠..",
    "text18": "눈썹 펜슬이 너무 좋아요. 눈썹이 바래지 않는 제품은 이 제품밖에 없어요. 그것은 자연스러워 보이고 적용이 쉽다. 다른 눈썹 연필들은 보통 너무 건조하지만 이것은 놀라웠다 \n\n나는 이 눈썹 연필을 이미 두 번째로 샀고 다음 번에는 풀 사이즈를 살 것이다. 하지만 작은 사이즈는 여행이나 당신의 지갑에 넣기에 좋다 ~~",
    "text19": "이것저것 다른 브로우를 쓰다가도 결국은 돌아오게 되는 베네피트.. 한올한올 그리기에는 이거만큼 좋은 제품이 없는 것 같아요.\n화장 귀찮아서 다른건 안해도 눈썹은 꼭 그리는데요, 정말 자연스러운 눈썹을 만들어줍니다. 색상도 너무 부담스럽지 않은 브라운 색상이라 좋아요.\n파우치에도 넣고 다니려고 미니사이즈도 구입했는데 만족스럽습니다.",
    "text20": "눈썹 숱이 많고 초보자이신 분들에게 \n너무나 추천드려요!!!\n\n눈썹이 인상에 있어서 생각보다 중요하게 차지하시는거 아시나여??\n\n똥손이라그런지…😭😭\n조금만 더 \n한번만 더 그리다보면\n금세 짱구눈썹이 되는 유형이라\n뭉뚝한 펜슬로 그리면 너무 어렵더라구요\n\n그래서 지속력은 오래가돼\n끝에 비어있는 라인만 쓱쓱 그려주는게 가장 베스트인 제 눈썹엔\n색상이 진하지 않으면서\n얇고 세심하게 그릴 수 있는 프리사이슬리 펜슬타입이 최고였숩니다👍👍\n\n한번 사용해보고 \n너무나 만족스러워 재구매로 이어졌는데\n이것보다 더 큰 사이즈가 있지만\n눈썹이 잘 지워져 휴대용으로 갖고 다니기에\n이것만한게 없더라구요?\n\n하지만 얇고 가는만큼\n빨리 닳는다는게 조금 흠이지만…\n가성비 따지면 다른 제품도 물론 훌륭하디만…\n세일할 때 구입한다면 여러모로 그리 나쁘지 않다고 생각해요😁😁\n아무튼 연필처럼 깎는것도 귀찮아하는 제겐 베스트랍니다",
    "text21": "완전 좋아요!! 베네피트 아이브로우가 진짜 유명해서 큰맘먹고 구매해봤는데 왜 유명한지 알겠더라고요!ㅜㅜ 구프프프하고 프리사이슬리 고민했는데 더 섬세하게 그리고 싶어서 심이 얇은 프리사이슬리 구매했어요! 결과는 대만족❤ 우선 진짜 잘 그려져요!👍👍 보통 아예 생얼에 잘 안 그려지는데 얘는 생얼에도 잘 그려지더라고요! 특히 요즘 파데 잘 안 바르고 다녀서 선크림만 바르는데 유분 제거도 귀찮아서 잘 안하고 다니거든요. 근데 선크림 유분이 있어도 진짜 슥슥 잘 그려져요❤ 미니사이즈라서 브로우브러쉬가 없어서 그게 좀 아쉽지만 집에서 사용할 땐 다른 브러쉬 쓰면 돼서 별로 상관없어요! 이거 다 쓰면 정사이즈로 재구매 하려고 합니다! 동생한테 추천해줬는데 동생도 써보더니 좋다고 구매했어요! 본품 사기에는 고민되시는 분들 미니로 구매해보세요! 진짜 신세계🤍",
    "text22": "하도 좋다고 해서 궁금해하기만 하다가 사서 처음 써봤는데 진짜 발색도 맘에 들고 지속도 오래 되어서 엄청 놀랐어요.. 엄청 얇아서 자유자재로 그릴 수 있는데 처음에는 살짝 연습이 필요할 것 같아요!! 진짜 맘에 듭니당",
    "text23": "유명해서 사봤는데 왜  유명한지 알거같아요 \n눈썹맨날 못그려서 짜증났었는데 이걸로 그리니깐 진짜로 완벽하진 않지만 눈썹같은 눈썹이 되네요  \n양이작지만 용서할수있어요 ㅋㅋ \n한올한올 섬세하게 잘그려집니다 추천합니다",
    "text24": "친구 생일선물로 보내줬어요! \n평소 눈썹 진하게 그리는 친구인데\n발색 잘 된다고 좋아하네용ㅎㅎ \n색도 적당히 진하게 이쁘다고 매일 그리기 좋을 것 같다고 해요\n무엇보다 얇은 심 때문에 그리기 수월할 것 같아요",
    "text25": "🔴 한줄평! 매우 강추!!👍 세일할 때 쟁여놓을 계획입니다!\n똥손이라 항상 눈썹을 짱구 눈썹 처럼 만들어 놓는 저한테 딱 맞는 제품이에요!! 초보자들이 사용하기에 너무 좋아요! 강추합니다!ㅎㅎ\n지속력도 좋아요! 외출하고 수정화장을 단 한번도 안했는데  집에 왔을 때 전혀 번짐 없이 외출 전과 차이가 하나도 없었어요!!  \n펜이 얇아서 초보자들이 그리기에 쉬운게 장점인 것같아요!!역시 유명한데는 다 이유가 있는 것 같네요 ㅎㅎ\n부드럽게 잘 그려지고 다른 제품들은 파우치에 넣고 다니면 쉽게 부러져서 다 쓰지도 못하고 버린적이 많아서 아쉬웠었는데, 이 제품은 엄청 부드러운데도 불구하고 부러지지 않았어요!! \n그리고 비가 오거나 땀을 흘려도 지워지지 않고 잘 유지가 되어서 놀랐어요! 이정도의 지속력을 가지고 있다는 점이 매우 놀라고 좋았습니다~ \n클렌징 할 때 큰 무리 없이 깔끔하게 지워지는 것도 좋았습니다!!",
    "text26": "예전에 써봤는데 인생 아이브로우 됐어요 흑발이라 어두운 색상 쓰는데 색상도 만족하고 잘 그려져서 매우 만족^^ 저번엔 면세 찬스 써서 싸게 샀는데 그냥 사려니 넘 비싸서ㅜ 미니로 구입했습니당 스크류 브러쉬 부분은 없어서 올영에서 따로 구입했어요~",
    "text27": "워낙 유명한 템이리 구매하고싶었는데 가격이 비싸서 늘 고민하다가 이번에 세일로 구매했어요 미니미한사이즈가 휴대용으로도 좋고 어차피 본품도 쓰는데오래걸려서 미니미 샀는데 전 딱 좋은 것같아요",
    "text28": "항상 사용하던 제품이에요. 특별한 스킬이 없어도 잘 그려지고 용량에 비해 가격이 좀 세지만 저는 만족하며 사용중입니다.",
    "text29": "파우치에 쏙 들어가는 사이즈에 발림성도 좋아요",
    "text30": "색은 맘에드는데  너무 얇아요 정말 ㅠㅠ 그리고 작은사이즈 샀더니 정말로 작네요 ㅋㅋㅋㅋ 진짜 짧아요 이왕살꺼 큰사이즈 살껄 그랬나하는 생각도 드네요... 그래도 모양잡기는 쉬운거 같아요 \n그리고 디자인도 예뻐요 ㅎㅎㅎ 써본지 얼마안되서 자주 써봐야 재구매 할지 안할지는 알꺼 같아요  ㅋ 그리고 부드럽게 잘 그려지는 편인거 같아요 너무 뻑뻑하고 매트해서 잘 안그려지는 아이브로우도 있자나요 ㅎ 좋은거반 단점 반 인거 같아요 이 아이브로우는 ㅋㅋ 그래도 베네피트 꺼 니가 한번 구매 해보는거는 괜찮은거 같아요 !! 하지만 이정도 성능의 아이브로우는 저가 부랜드 중에서도 많긴합니다 ㅠ",
    "text31": "발색이나 발림성 좋아요 그러나 브러쉬가 없어서 타 제품에 비해 사용하기 불편해요. 특히 가격면에서 이정도 발색과 발림성이면 저렴이 릴리바아 제품이 나아요.. 훨씬!! 펜슬 캐이스가 예뻐서 가지고 다니면서 사용하디만 실용성은 릴리바이레드가 더 낫네요!!",
    "text32": "음~\n저는 자연스러운 눈썹을 좋아하는데,\n발색이 심하게 잘되는 편이에요\n\n가장 문제는... 펜심이 총 1센치도 안되요\n처음에 불량인줄 알고 고객센터에 한참을 연락해서 물어봤어요 ㅠㅠ",
    "text33": "진짜 인생 아이브로우에요 왜 이걸 이제야 쓰게 됐는지 모르겠어요 확실히 미니여서 용량은 작아요 매일 쓰다보니까 정말 더 빨리 닳는 느낌이더라고요 그 부분은 아쉬웠어요 하지만 발색이 정말 잘 되고 지속력도 꽤 오래 갔어요! 발색 부드러운 것이 정말 짱이에요 제 눈썹이랑 색이 완전 어긋나지도 않고 정말 슥 바르면 발색이 되는 정도라서 손이 정말 많이 가는 제품이에요 그리고 펜슬이 얇다보니까 정교하게 눈썹 그릴 때 좋더라고요! 가격이 착하면 정말 많이 사두고 쓰고 싶은 아이에요 다음에는 미니 말고 큰 제품으로 사보려고 합니다!! 정말 좋아요 초보인 제가 쓰기에도 딱 좋아요!",
    "text34": "가격이 비싸도 형태가 잘잡히는데다  색감 좋고 지속력도 무난해서 계속 재구매 하는 제품입니다.",
    "text35": "원래 본픔 쓰고 있었어서 다쓰고 미니로 구입 했어요 이전에는 갈색머리라 3호 썼었는데 이번에는 어두운 머리톤으로 4호 쓰니 딱 알맞게 어두워서 좋았어요! 너무 찐하게 어두워지지 않고 자연스러운 어두운 밝기라 마음에 들어요'",
    "text36": "테스터사용해보고 너무 좋아서 바로 구매했어요 다양한 아이브로우 사용해봤는데 가장 만족하는 발림성과 색조에요",
    "text37": "미니로 사길 잘 했어요. 화장을 자주 안해서 사이즈 딱 좋네요. 색은 살짝 아쉬워도 그리기에 발림성이 맘에 드네요",
    "text38": "진짜 눈썹처럼 한결한결 그릴 수 있어서 너무 좋아요!\n이거 사고나서 화장할 맛이 나네용 :)",
    "text39": "눈썹을 자연스럽게 잘 그릴 수 있어요\n발색이 잘 되는 편이라서 마음에 들어요",
    "text40": "유명한데는 이유가 있네요\n눈썹이 정말 잘 그려지네요\n다만 미니라서 양이 적고\n가격이 조금 비싸네요!",
    "text41": "눈썹을 정교하게 그리기에 좋았고 발색이 엄청 잘되는편이라서 마음에 들어요",
    "text42": "유명하길래 써보고 싶었는데\n눈썹이 엄청 잘 그려지네요\n근데 양이 넘 미니미함",
    "text43": "베네피트 제품 잘 쓰고있는데 양이 작다해야하나 돌리면 얼마못쓰고 또 사야하는 아쉬움이있어요 ㅠㅠ 양을 더 늘려줬음합니다 ! 발색은 좋아요~",
    "text44": "미니 사이즈 나와서 정말 좋아요 전 뒤에 브러쉬가 필요없었거든요",
    "text45": "다른브랜드꺼 쓰다가 좋다는 말이많길래 사봤는데\n정말 발림성도좋고 지속력도 좋네요\n진작에 이거살껄!!!",
    "text46": "펜 크기가 얇아서 잘 그려지고 섬세하게 그려져요 맘에 듭니다요",
    "text47": "백화점가서 테스트하고 여기서 주문하네용\n할인 많이하면좋겠어요\n발림성.지속력 너무만족입니당",
    "text48": "뒤에 브러시 없애고 사이즈 작고 싸게 파는거 너무 좋네요 제품 질은 정말 좋아요",
    "text49": "다른 상품 사용하다가 이 제품 사용하면 정말 발색이 진하다는 느낌이 있어요 ㅎㅎㅎ 그래도 잘 사용하고 있습니다. 생각보다 단단해서 오래쓸 것 같아요!",
    "text50": "어떤 분은 사용하기 힘들다 하는데 저는 인생템이에요. 정말 자연스럽게 그려져요",
    "text51": "요 제품이 아주 유명해서 구입해봤는데 괜찮습니다.\n일단 미니라서 수정용으로 들고다니기 좋고 가늘어서 섬세하게 라인을 그리거나 결을 살리기 좋아요. 요즘 가장 잘 쓰는 브로우 중 하나입니다.",
    "text52": "하도 좋다는 소리들어서 본품사기 전에 시험용으로 사봤는데 진짜 좋네요....담번엔  큰거로 긔긔",
    "text53": "장점? 자연스러움. 무난해요. 굳이 이 돈을 주고 살 피료는 없똬..",
    "text54": "항상 구매하는 제품이에요\n얇아서 섬세하고 예쁘게 잘 그려져요\n원래 사던 색상이 없어 다른 색상으로 샀는데  이 색상도 예쁜거같아요",
    "text55": "가장 얇고 가장 그리기 쉬워요\n많은 제품들을 다녀간 유목민이지만 이 아이로 정착할듯",
    "text56": "색깔 고민했는데 다행히 잘 맞는거같네여 굿구세",
    "text57": "몇년 째 이 제품만 쓰고 잇습니다. 특히 온라인 전용으로 파는 가장 진한 색이 정말 머리색이랑 잘 맞고 얇아서 잘 그려져요",
    "text58": "베네피트 아이브로우 4번 색상은 온라인에서만 구매할 수 있어 몇 년간 지속적으로 사용 중입니다. 단종 되지 않고 계속 나오면 좋겠어요.",
    "text59": "몇 년째 이 제품만 쓰고 있습니다. 연필심이 작아서 섬세하게 그리기 좋고 지난 눈썹에 그려도 어색하지 않은 딥 브라운 색상이 평소에 찾기 힘든 귀한 색깔이라고 생각합니다. 단종 되지 않고 계속 출시 되면 좋겠습니다.",
    "text60": "온라인 전용 으로만 판매하고 있는 다크브라운 색상이 가장 활용도가 높은 것 같습니다",
    "text61": "사용하기 편한 패키지 입니다\n발색도 강하고 얇아서 그리기도 편해요",
    "text62": "사용이 편리하고 색상이 예뻐요\n발색이 잘되고 눈썹 그리기에 좋아요",
    "text63": "브로우펜슬 한번써보고 정착한템이에요! 잘그려지고 지우기도 쉽고 세게문지르지않으면 번지지도않아요~",
    "text64": "왜 유명한지 알 것 같아요\n세세하게 그릴수 있어서 좋은데\n브러쉬가 없는게 좀 아쉬워요",
    "text65": "너무 부드럽게 잘 발려요\n평소엔 슈땡땡의 펜슬만 사용하다가 이런 식으로 된 브로우라이너는 처음 써보는데 너무 잘 발려서 깜짝 놀랬어요.\n그래서 그만큼 조절못하면 짱구눈썹되니까 그건 조심해야 할 것 같아요.\n그릴 때 최대한 손에 힘을 빼고서 눈썹의 아랫부분만 살살살 그려주면서 그리니 부드럽게 잘 발렸어요.\n부드럽다고해서 발색력이 나쁜 건 전혀 아니에요\n염색안하는 모발인데 이 호수로 그리니 딱 좋네요\n튀지도 않고 예쁘게 잘 채워주는 느낌이에요.\n크기는 일부러 미니로 해서 여행갈때 파우치에 쏙 넣어가려고요. 이것 다 쓰면 여행용으로 또 하나 구매할 의향있어요",
    "text66": "미니인 만큼 평소 가지고다니기 편해요. 발색도 좋아요",
    "text67": "역시 재구매템.\n쓰기 편해서 좋아요.\n단점이라면 생각보다 더 잘 부러진다는 것과 내용물에 비해 비싼 감이 있어요.",
    "text68": "인생 아이브로우 찾았습니다...원래 아이브로우 여러개 쓰는데 이걸로 이젠 한번에 그려요",
    "text69": "올리브영 세일기간에 할인가격으로 구매해서 더 좋고 재구매할래여",
    "text70": "베네피트 브로우 펜슬 미니 한달 후기\n\n한달 넘게 쓰고 있는데 그리기가 진짜 진짜 편해서 쓱쓱 그리고, 리터치 해주면 자연스러운 눈썹 연출 할 수 있어요. 화장 잘 안하는 편인데도 쉽게 가능 합니다! 안** 유튭 보고 항상 재구매 하는 아이템 이라 해서 구매해 써 보았는데 정착템 될 거 같아요!\n\n*유튜X 에서 발림성이 좋고 그리기 편하다고 해서 구매했었어요. 지금 쓰는건 좀 라이트 브라운이고, 올영에서 세일하길래 딥 브라운도 주문 했던 건 입니다. \n\n*후기에 심이 너무 얇다고 부러지는 경우 종종 있다고 해서 걱정했으나, 개인차가 있는거 같아요~! \n\n*눈썹은 매일 매일 그리니까 그리기 쉽고 자연스러운 제품이 필요 했는데, 사용 후 100% 만족 하고 있어요. 또 구매 할 예정입니다. 초보 분들도 시간 절약 하면서 눈썹 그릴 수 있는 아이템 추천합니다~!",
    "text71": "베네피트 브로우 펜슬 미니 재구매 건\n*유튜X 에서 발림성이 좋고 그리기 편하다고 해서 구매했었어요. 지금 쓰는건 좀 라이트 브라운이고, 올영에서 세일하길래 딥 브라운도 주문 했습니다. \n*평소에 색조 메이크업 잘 안하고, 기술도 전혀 없는 케이스인데 이 펜슬은 쓱쓱 본인 눈썹 따라 그리기 너무 쉬워요!\n*지속력도 오래 가고 하루 종일 수정 안해도 되더라고요.(개인차)\n*조금 비싸긴 하지만 그리기 편하고, 자연스러워서 정착템으로 재구매 하게 될 거 같아요.\n*후기에 심이 너무 얇다고 부러지는 경우 종종 있다고 하는데, 심을 적당히 노출해서 쓰면 전혀 문제 없을 거 같아요.\n*눈썹은 매일 매일 그리니까 그리기 쉽고 자연스러운 제품이 필요 했는데, 사용 후 100% 만족 하고 있어요. 나중에 세일 하면 또 사둬야 겠네요!",
    "text72": "항상 쓰는 제품이에요. 벌써 몇개를 썼나 몰라요. 부드럽고 브러쉬로 하면 잘 펴지고 색도 자연스러워요. 쉽게 잘 그려지고 그립감도 좋습니다. 브러쉬 있는 제품보다 저렴해서 브러쉬는 따로 있는 거 쓰고 저는 미니 제품 구입해서 사용해요. 단점은 너무 금방 닳아요. 진짜 금방 써요. 쉽게 물러지는 점이 아쉬워요. 근데 초보도 쉽게 쓸 수 있는 제품이라 추천합니다. 다 쓰고, 제품에 살짝 힘을 주면 분해가 되더라구요. 그럼 펜슬이 안에 조금 길게 남아있어요. 엄청은 아니고 조금. 그거까지 알차게 다 쓰고 버립니다. 힘 빼고 슬슬 그리면서 쓰면 쓸만 해요.",
    "text73": "내가 진짜 좋아하는건데 세트로 들어있는고 백화점에서 구매했을때에 너무 금방 쓰는거같았거든요. 근데 이렇게 세일할때 쟁여두니까 맘이 너무편하네요. 굿굿 이거 진짜 얇아서 엄청 미세하게 잘 그려지고든요 그래서 넘 맘에들어요. 세일할때사면 짱인거같아요 가성비최고.! 이거 그냥 컬러도 자연스럽고 좋아요. 베네피트 패키지야 워낙 말할것도없이 이쁘구.. 이건 수정화장안할정도? \n진짜 편해요 편해요 라인잡기 딱이에요. 그냥 이건 하나씩 있음 좋은거같네요 세일짱!! 가성비 좋아서요.. 맘에듭니다. 백화점에서 못사겠네요 헐.. 어쩌죠 ! 좋아요 완전",
    "text74": "베네피트 브로우가 좋다고만 말로만 듣다가 이번에 행사해서 구매했는데 좀 아쉽네요..\n2개를 구매했는데 1개가 반정도 부러진것 갔아요\n근데 부러진 내용물은 없네요??\n포장도 좀 아쉽네요 누가 포장개봉한 제품을 보내주셨네요..\n제가 앞전에 베네피트 다른 브러우를썼는데 되게좋았는데 이번엔 포장상태하고 상품은 아쉽지만 잘 써보도록 할께요",
    "text75": "사용감은 좋은데 양이 너무 미니여서 빨리 쓸거 같아요 색은 진하고 조아요",
    "text76": "테스트만 해보고 쓰고 나간 적은 없는데 발색은 뭐 아묻따 좋아요\n색도 자연스러워서 잘 산 것 같아요!",
    "text77": "큰 사이즈는 집에서 \n작은 사이즈는 휴대용으로 구매했습니다.\n작아 휴대하기는 좋지만\n스크류브러쉬룰 사용하는 저로선 \n미니 사이즈에 그게 없다는게 살짝 아쉽긴 하네요~",
    "text78": "세일할때 구매했어요~\n평소 사용하는 아이브로우에요!\n심이 얇아서 정교하게 잘 그려져 좋은거 같아요",
    "text79": "기미지\n5점만점에 5점\n2020.06.14\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text80": "좋아요 작고 얇아서 휴대성 좋고 예쁘게 그려집니다",
    "text81": "앗 이거 ㅋㅋㅋㅋㅋ 아이라인인줄알고 잘못 샀는데 그래듀 괜차나요 언젠간 씀 ㅋㅋ 아이브로우 잘쓸게요",
    "text82": "부드럽고 자연스럽게 잘 그려져요\n미니사이즈라 휴대하기도 좋아요",
    "text83": "딥브라운 색상이 저에게는 잘 맞아요\n벌써 몇개째 사용중이에요\n만족합니다",
    "text84": "벌써 4개째 재구매해요\n저는 미니 사이즈가 좀 더 편리하네요\n단 별도 스크류 사용은 필요해요\n추천합니다",
    "text85": "몇개째 재구매 중이에요\n미니도 스크류 같이 달려있다면 좋겠어요 \n추천합다",
    "text86": "너무 편리합니다 \n저에게는 4번 컬러가 맞네요\n미니 제품이 더 편리한듯해요",
    "text87": "발림성이 좋아요 \n얇고 자연스럽게 표현되네요\n미니 사이즈로 몇개 구매 했네요 추천해요",
    "text88": "색상이 좀 더 짙은 색도 있으면 좋겠어요\n얇게 발리고 지속력도 좋고 만족합니다",
    "text89": "항상 쓰는 제품입니다. 베네피트 미니사이즈도 좋아요. 만족합니다.",
    "text90": "휴대하기 편하고 발색도 만족해요\n얇게 표현되서 사용하기도 편해요",
    "text91": "사용해보고 다른 색상 추가 구매했어요\n굉장히 사용하기 편하네요\n추천합니다",
    "text92": "부드럽게 발리고 크기도 작아 휴대하기 편해요. 대신 가격은 사악(?)해요. 그래도 할인 받아서 계속 사서 시는중이에요.",
    "text93": "항상 구입하는 제품이에요. 휴대하기 편해서 종종 미니를 구입하여 사용중입니다. 가격은 높은거 같아요.",
    "text94": "베네피트 미니펜슬 머리카락 염색에 맞춰 구매했어요. 미니사이즈라 휴대가 편합니다.",
    "text95": "눈썹결에따라 그리고있어요 슈에무라쓰다가 한번 갈아탄건데 나쁘지않아요",
    "text96": "유명한 제품이라 구매해봤는데 가격에 비하면 전체적으로 아쉬운 점이 많이 느껴지는 ㅠㅠ",
    "text97": "cgv****\n5점만점에 4점\n2019.12.26\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text98": "세포라에서 아이브로우 펜슬 쓰다가 세포라 없어져서 걱정했는데 베네피트 아이브로우 좋네요! 앞으로 여기로 장착 예정",
    "text99": "진짜 짱구 처럼 안그려지고 발색 잘되네요 추천드립니다 만족해요",
    "text100": "아 이게 무슨차이일까요 확실히 백화점 브랜드 색조는 다르네요 짱구처럼 안그려지는 기술이 최곱니다",
    "text101": "양이 아쉽지만 사용감이나 색상이나 무난하게 쓰기 좋습니등",
    "text102": "눈썹 잘 못그리는데 힘 조절만 잘해주면 잘 그릴 수 있어용 검은 머린데 색도 만족합니다",
    "text103": "3.5만 써보다가 머리를 검정으로 염색해서 4샀어요\n미니야도 충분히 오래 쓸거 같아요",
    "text104": "파우치에 넣어다니기 너무 좋은 사이즈이고 지속력도 좋아서 2번째 구입해서 사용중이에요!! 브로우가 잘 부서지지도 않아서 오래오래 잘 쓰고 있습니다!",
    "text105": "심이 굉장히 얇아서 쉽게 잘 그려져요!\n색도 잘 표현되고 좋네요~",
    "text106": "발색력이 미쳤다리 \n무슨 아이라이너 구매한 줄 알고 여러번 다시 확인 했어요 \n눈썹 앞머리 한 올 한 올 그리기 쌉가능 !!!! \n단독으로 쓰긴 너무 진하니까 연한 브로우로 그린 다음에 얘로 디테일 살리면 딱입니다",
    "text107": "강추강추 빨리 재입고해주세요 재구매원합니다 ㅠㅠ 빨뤼 여",
    "text108": "좋아요. 미니라 파우치에 쏙 들어가요. 발림성도 좋아요. 초보인데도 잘 그려져서 만족하면서 잘 쓰고 있어요",
    "text109": "진짜 쪼꼬맣네요ㅜㅜ\n정량은 색이 품절이라 작은 걸 알면서도 구매했는데, 진짜 작아요 ㅠㅠ 그릴 때 조금 불편한 감도 있지만 잘 사용하겠습니다.",
    "text110": "브로우펜슬을 잘 사욜 할 줄 모르는 나에게 쉽게 접근할 수 있는 최상의 상품이었다.색상,부드러움. 지속력 모두만족",
    "text111": "아니 선생님들 이거 정말 넘넘 좋숩니다..\n이거는 재구매의사1047296729입니다",
    "text112": "베네피트 아이브로우 종류 다 맘에 드는데 딱하나 가격이 마음에 들지 않아 구매가 항상 망설여 졌는데 펜슬미니는 지금 알아 구매했습니다!\n얇게 그려져서 섬세하게 표현하기 좋고 발색 및 지속력 아주 좋습니다\n미니 꾸준히 이용 할것 같습니다",
    "text113": "친구생일선물로 구매 했어용 친구가 사달라한거라 저는 안싸봤는데 리뷰보니까 좋더라구요 저도 한번 꺼봐야겟어영",
    "text114": "다 좋은데 양이 넘 작다는게 단점 !!! ㅠㅠㅠㅠ\n그래서 두달만에 또 사러 왔어용..\nㅠㅠ",
    "text115": "색도 마음에 들고, 굉장히 부드럽게 발려요.\n그치만 부드러운만큼 빨리 줄어요..",
    "text116": "눈썹 왁싱하러 갔다가 추천받아서 쓰고 있는데 좋아요~ 그런데 양이 너무 작고 사실 전에 쓰던 같은 제품도 오래 되지 않았는데 심이 너무 약해서 세번 부러지고 다시 산거랍니다ㅠ",
    "text117": "항상 쓰던제품입니다 색은 이번엔 잘못고른것같아요ㅠㅜ",
    "text118": "부드럽고 얅아서 잘 그려져요. 세심하게 표현하기 좋아요~~",
    "text119": "항상 애용하는 상품입니다. 질이 부끄러워서 잘 그려지고 색도 완전 자연스럽고 저랑 잘 맞아요",
    "text120": "부드럽게 잘 그려집니다\n함연지가 사용한다고해서 주문해봤습니다",
    "text121": "어머니가 쓰고 계셔서 또 사드렸는데, 역시 맘에 들어하시네요!",
    "text122": "너무너무 발색과 모든것이 좋으나 이제품의 장점인 얇은 펜슬이 저에겐 너무 어렵게 그려지네요 ㅠㅠ",
    "text123": "너무 양이 적어요. 그래도 이것밖에 못쓰겠어요. ㅋㅋ 자연스럽게 잘그려지고 지속시간이 길어요.",
    "text124": "이번에는 딥브라운색 사봤는데, 딱 찾던색이라서 너무 좋네요",
    "text125": "다들 추천하길래 뭔가 싶었더니 확실히 좋네여 아주 만족해여",
    "text126": "유명한제품이라 사촌동생한테 선물해줬는데 마음이 든다고하네요 사촌동생이 화장에 관심이 많아서 유명한제품으로 선물햇는데 잘한거같습니다",
    "text127": "평이 좋아서 한본 사봤는데 발색도 좋고 무엇보다 지속력이 너무 좋네요!!!!",
    "text128": "처음 사용해보는 제품이라 아직은 잘 모르겠어요.",
    "text129": "미니로 구입하고 원래 사이즈 동일 제품으로 재구매했어요 지속력 색상 다 좋아요",
    "text130": "부드럽게 너무 잘 그려지는데 미니지만 너무 양이 적어요.   케이스는 역시나 예쁘지만.",
    "text131": "잘 사용하네요ㅡ 맘에들어요ㅋㅋ 매장서 잠시 써보고 바리 구매해요",
    "text132": "부드럽게 잘 그려지구 휴대하기에도 너무 좋은 크기에요",
    "text133": "저는 프리사이슬리 처음 사용해보는 거라서 많은 기대는 없었어요 근데 생각보다는 괜찮다고 느껴요. 워낙 섬세하게 표현되는 제품이라서요 :-)",
    "text134": "odh****\n5점만점에 5점\n2019.12.26\n\n만족합니다\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 프리사이슬리 마이 브로우 펜슬 미니",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013115124ko.jpg?l=ko",
    "review_name": "3.5 미디움 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131151",
    "text1": "색상 때문에 미니로 먼저 사봤는데 휴대하기에도 나쁘지 않네요 올영에서 사면 좀 비싸긴 합니다",
    "text2": "3개째 쓰고 있는 인생브로우예용\n기존에 3 쓰다가 3.5로 바꿔봤는데 3은 붉은기 있는 브라운이고 3.5는 붉은기 전혀 없는 애쉬그레이에 가까운 고동색 느낌이에요! \n유분기 없는 피부에도 잘 그려지고 지속력도 좋아요! 눈썹 그리는 용으로 이것 만한 게 없는 것 같아용",
    "text3": "🤎 휴대용으로 딱 좋은 사이즈🤩\n🤎 자연스럽고 예쁜 색상\n🤎 수정화장 하기 좋은 얇은 심👍🏻\n\n프리사이슬리 3.5를 쓰고 있고 휴대용으로 쓰려고 미니를 구매했어요.\n파우치에 딱 들어가는 적당한 사이즈예요~~\n\n3.5색상은 자연스럽고 부드러운 색상이라 누구에게나 잘 어울립니다.\n\n아이브로우 심이 얇아서 수정화장 할 때 쓰기 좋아요.\n특히 눈꼬리 부분 그리기에 적합해요!",
    "text4": "기존 프리사이슬리 브로우의 딱 반만큼 되는 양이에요😙\n크기가 작아서 휴대용으로 가지고 다니기에 좋아요.\n파우치에 쏙 들어가는 크기입니다✨\n\n🩵 3.5 색상은 누구에게나 잘 어울리는 가장 무난한 색이에요.\n피부톤은 크게 가리지 않고 다 잘 어울리는 기본 색상이고,\n어두운 머리 색상과 잘 맞아요~~\n\n🤍 눈썹을 얇게 그릴 수 있어요👍🏻\n자칫 굵게 그려질 수 있는 눈썹 앞머리, 꼬리 부분도 섬세하게 그릴 수 있어요. \n브로우 심이 굉장히 얇아서 눈썹도 예쁘게 얇게 그릴 수 있어서 좋아요.\n\n🩵 자연스러운 눈썹이 돼요.\n발색이 자연스러워서 짱구눈썹처럼 그려지지 않습니다~~\n연필 제형은 아니지만 묽고 발색이 진하게 되는 제형도 아니라서 자연스럽게 그릴 수 있어요.\n\n🤍 작은 사이즈라 휴대용으로 쓰기에 알맞아요.",
    "text5": "발림이 부드러워서 잘 그려져요 색도 진하거나 튀지 않아서 부담스럽지 않구요. 지속력은 잘 모르겠어요 화장을 하다보면 쉽게 지워지는 일도 있고. 또 화장초보인 저한테는 이것 하나만 쓰기에는 눈썹 모양잡는 일이 조금 어려운것 같아요^^;;",
    "text6": "브로우로 유명한 슈에무라 하드포뮬라, 오토 2개 다 사용하다가 하드포뮬라는 길어서 휴대하기가 불편하고 오토는 다쓰고 리필만 올리브영 명동본점에서 따로 구매해서 애용하했는데 잃어버려서ㅠㅠ\n구매를 고민하다가 내가 좋아하는 코랄색인 차차틴트의 브랜드인 베네피트 눈썹펜슬를 처음 pick해 보았다\n\n매장 테스트도 안해보고 브랜드만 믿고 구매하는거라(원하는 색도 당시 품절이었음)\n기본보다 미니사이즈를 선택하였지만 지금은 후회중ㅎㅎ\n\n베네피트 브로우의 장점은,\n 1. 제형이 부드럽다\n 2. 휴대하기 편하다\n 3. 유지력이 좋다\n    (끝에 사진은 검지손가락으로 3~4번 문지른 후\n     촬영한 것으로 1회만 지워졌다)\n 4. 심이 가늘고 세밀하여 빈곳을 한 올 한 올 채워\n      자연스러운 눈썹 연출이 가능하다\n\n단점,\n 1.  미니라 그런지 짧다\n    (사진은 3주 사용 후 남은 길이이다 약\n      2달 반? 3달 정도 사용할 것 같다)\n 2. 본인의 머리색이 다소 어둡고 눈썹도 진하여\n      단독 사용하기보다 비슷한 색의\n      마스카라 브로우로 마무리를 해야\n      더 자연스럽다\n 3. 세일아니면 백화점 브랜드이긴 하지만\n      비싸다",
    "text7": "베네피트 써보고 반해서, 미니로 구매했어요!\n평소 눈썹 그리기가 어려운데 이 제품 쓰니까 자연스럽게 잘 그려지더라구요.\n이 제품 쓴뒤로 다른 제품은 못 쓰겠어요..\n심이 얇아서 더 자연스러운 것 같아요\n\n근데 본품은 안팔아서 미니로 샀는데,\n미니는 양이 너무 적은 것 같아요\n심 최대치까지 올렸는데도 이만큼이에요 ㅠㅠ\n\n그리고 미니는, 눈썹 정리하는 솔이 없어서 아쉬워요",
    "text8": "진짜 인생아이브로우예요 써본 것 중에 이게 제일 부드럽게 잘 그려지고 자연스러워용 지속력도 좋아요 !!",
    "text9": "얇고 슬림하고 부드럽게 잘 그려져요~\n진짜 내 눈썹같은 느낌이고 3.5 컬러가 제일 자연스럽더라구요!\n미니 사이즈라 양은 작긴 하지만 파우치에 넣고 다니기에 좋아요~!",
    "text10": "미니 사이즈라 파우치 보관 용도로도 좋아요\n확실히 본품 가격보다 저렴하다보니 양도 적지만\n자리 차지 별로 안해서 좋아요~\n색상도 3.5가 딱 알맞네요!",
    "text11": "배네피트의 브로우 제품은 워~낙에 유명하죠. 어느제품 하나만 좋은게아니라 모든 브로우라인의 제품들이 짱짱해서 좋아하고 꾸준히사용합니다. 요 미니사이즈를 데리고 온 건 파우치에 비상용으로 넣어두려고 구매했어요. 😆 사이즈 딱, 제품력 굿! 완전 짱추천입니다!\n\n💙이 점이 좋아요. 추천이유!\n1. 발색력이 좋아요. 그리고 딱 원하는 무난한 색! 힘조절로 색감의 차이도 가능해요.\n2. 지속력도 좋습니다. 손 마찰로 지워보았는데 거의 잘 안지워집니다.\n3. 사이즈가 미니미해서 파우치에 넣고다니기 좋아요. 수정용으로 적합해요.\n4. 패키지의 디자인이 예뻐요. 진짜 이점은 ㅋㅋㅋ 젤 맘에듭니다.\n5. 심이 얇아서 견고하게 그릴수있습니다.\n6. 급할땐 아이라이너 대용으로도 괜찮아요. 멀티템!\n\n아쉬운점\n1. 단품으로만 구매하면 가격이 부담되용. (쿠폰이나 포인트로 구매하면 세상 효자템이됩니다 ㅎㅎ)",
    "text12": "🤎2024년 11월까지\n\n🤎위에는 웨이ㅋㅁㅇㅋ 아래 베네피트 비교 사진\n\n🤎아마 한 네 통 다섯 통째 사용 중이에요 평소 얇은 브로우를 좋아해서 이년? 삼년 전쯤 부터 사용하는데 중간 중간 다른 브로우 써도 이걸로 다시 돌아오게되더라구요\n이럴거면 항상 미니말고 큰 거 사서 쓸 걸하고 생각해요😂그래도 작아서 가지고 다니기도 더 좋은 거 같고 가격도 저렴해서 계속 작은 거 사용하게 되네요\n\n🤎얇아서 세심하게 그리기 좋아요 눈썹 라인 따기에도 좋고 한 올 한 올 세심하게 그리기에도 좋아요 그래서 자연스러운 눈썹 그릴 때 아주 좋고 얇아서 수정도 쉽기 때문에 초보자 분들에게도 아주 추천해요 두꺼운 심 브로우들보다 이렇게 얇은 브로우로 그리는게 더 마음대로 그릴 수 있구 쉽게 그려지는 것 같더라구요\n색도 꽤 다양하고 진한 색이 아니고 자연스러워서 좋아요\n\n발림성이 다른 브로우들은 뻑뻑해서 그리다보면 피부에 자극되는 브로우들도 있는데 이건 부드럽게 발려서 한 번만 그어도 발색이 잘 돼요\n지속력은 아무래도 펜슬이다보니 손대면 지워지긴 하는데  이 베네피트 마이 브로우 그려주고 그위에 파우더 타입이나 케익으로 살짝만 처리해주면 지속력이 아주 길어지고 수정할 필요 없이 아침에 나갔다 저녁에 들어와도 잘 유지되어요\n\n🤎저는 계속 여기 정착 할 예정입니다\n초보자 분들 세심하게 브로우 그리는 거 좋아하시는 분들 한 올 한 올 표현하고 싶은 분들 자연스러운 눈썹 좋아하시는 분들 암튼 모든 분들께 추천드려요🙆🏻‍♀️💛",
    "text13": "전부터 베네피트 아이브로우 좋다는 얘기만 들어오다가 제품을 구매하게 되었어요. 저는 집에서 쓰는게 따로 있어서 출근해서 지내다가 브로우 앞쪽이 좀 지워지는경우에 파우치에 들고다니면서 쓰려고 미니로 샀어요! 파우치에 넣고다니기에 너무 좋은 크기여서 완전 만족해요. \n두번째 사진에서 보듯이 위에거는 웨이크메이크로 그린거 나래는 베네피트로 그린거인데, 그려지는 발림성?은 베네피트가 더 부드러웠어요. 저는 아침에 메이크업할 때 웨이크메이크나 클리오거 쓰고 그위에 파우더 발라주거든요.. 그러고 수정메이크업할때 베네피트 쓰고있어요! \n오토라 깍거나 하지 않아도 되고, 얇은 심이라 그리는데 문제도 없어요. 부드러워서 수정하고도 지워지지않게 조심해야하긴해요, 조금 뻑뻑하게 그려지는 아이브로우가 조금더 지속력은 좋은것같아요 ㅎ",
    "text14": "본품 사기전에 살짝 써볼려고 미니 샀는데, 부담없는 가격이고, 여행용이나 휴대용으로 작아서 딱이에요! 눈썹 잘 못그리는 똥손인데 정말 부드럽게 잘 발리고.. 왜 유명한지 이유를 알겠... 여기로 장착하렵니다ㅋㅋ 얇고 부드러워요! 자극도 ㄷ없고 색도 그냥 제일 무난하게 3.5했는데 자연스러워요. 밝은모 아니면 다 무난할거 같고 색의 선택의 폭이 커서 잘 선택하면 될거 같아요. 초보자들에게 추천하고 지속력도 좋았어요. 얇아서 어려울거 같았는데 정말 채우기용이나, 그릴때도 미세하고 세밀하게 잘 그려지고 힘조절만 하면 잘 그릴수 있을 거 같아요! 진짜 자연스럽고 강추합니다! 요거 다쓰면 본품 사려구요! 가격이 착하지는 않지만.. 음 금방 쓸거 같아.. 가성비굿은 아니지만ㅠㅠ 한 번쯤 써볼마 하다!!",
    "text15": "진심 양 작아요..\n절대 미니 사지 마시고 본품으로 사세요ㅜㅜ 빗도 없는데..\n저는 원래 이거 본품 쓰고 있는데 발색도 마음에 들고\n한 올 한 올 그리기 좋아서 잘 쓰고 있거든요.\n근데 여름엔 미니백을 많이 들고다녀서\n미니 구매해봤는데 다 돌려도 저만큼 밖에 안나와여\n부러지면 진짜 마음아플듯...\n넘나 슬픈것..\n애껴써볼게요..\n어두운 갈색이라 3.5 샀어요 발림성은 좋아요.\n저는 원래 좋아하는 제품이라 담엔 본품으로 살래용..\n가격도 저렴한건아닌데 양이 너무 적네요\n여름 바짝 쓰면 끝나겠어요!\n빗이 없어서 수정용으로 쓰기 알맞아요ㅎㅎ",
    "text16": "별 기대 안하고 가격이 세일할때 유명하기도 하고 다른 거 프리미엄 사면서 같이 사 본건데  좋네요!! . 왜 유명한지 알 것 같아요. 그렇게 다들 베네피트 아이브로우를 사용해 되는지 납득이 갑니다. 솔직히 브로우가 다 거기서 거기라 생각했는데 발림성 부드럽고 엄청 얇은데 잘 부러지지도 않고 섬세하게 잘 발려요. 눈썹에 숱이 별로 없는 분들은 이거 단독으로 쓰기에는 시간이 엄청 오래 걸릴 것 같기도 하네요. ^^ 저는 숱이 많고 진한데  눈썹 뒷부분은 상대적으로 좀 비어있어서  꼬리 쪽으로 한올 한올 채우듯이 발라줍니다. 앞머리도 해봤는데 거기에 하기에는 색상이 좀 진해요. 그리고 뭉친 곳 풀어주는 스크류 브러시가 없어서 좀 불편해요. 별 상관없다 생각했는데 은근 필요할 때가 있습니다. 그래도 작아서 좋을때도 많아요.",
    "text17": "부드러운 텍스처로 끊기거나 뭉치지 않고 매끄럽게 그릴 수 있어서 어떤 제품보다 완벽 했습니다. 다만 미니 버전은 브러쉬가 없어서 아쉬웠어요. 그럼에도 불구하고 휴대하기 너무 편하고 놓칠 수 없는 아이템입니다. 가장 가늘고 자연스러운 눈썹 모양을 연출할 수 있고 뭉치거나 번지는 부분이 전혀 없었습니다. 피부에 그리는 즉시 완벽하게 고정되는 제형으로 면봉의 자극에도 번지지 않고 원래 상태 그대로 유지 되었습니다. 눈썹 모양을 예리하게 잡아 이목구비를 좀 더 또렷하게 잡아주고 싶다면 이 아이템이 제격입니다. 눈썹 아래를 한번더 칠해주면 눈썹이 더욱 선명해집니다. 발색력과 지속력 둘 다 완벽한 아이템!!!",
    "text18": "세통째 ? 네통째 쓰고있어요\n\n얇은 아이브로우를 선호하는데 부드럽게 잘그려지고\n눈썹끝쪽이나 앞머리부분까지 섬세하게 그리기에도 정말 좋아요 ◡̈\n\n\n정말 다 마음에드는데 굳이 단점이라면 가격에 용량이 적은거 같은 느낌이에요 그래도 세일할때 사면 괜찮은것 같단 생각이 들어요",
    "text19": "2개째 쓰는즁이에여 ㅎㅎ 원래 두꺼운거 쓰다가 얇은게 나은것같아서 매장가서 테스트해보고 바꿨어요.\n가격이 좀 나가긴해도 문지르지만 않으면 지속력이 그래도 괜찮은것 같아요. 색이 저랑 잘맞아서...(여쿨 라이트)\n쿨톤이신데 좀 밝은거 좋아하시면 3.5, 진하게 바르는 편이시면 4.5 추천해요. 전 눈썹 숱 많은데 노화로인해 뒤쪽이 약간 빠진것 같아서 빈부분만 살짝 메워서 3.5써요.\n\n들고다니려고 샀는데 뒤에 스크류브러쉬 없는거 모르고 샀어서 이건 그냥 동생 주고 본품 하나 더산건 안비밀 ㅋㅋㅋ",
    "text20": "용량에 비해 어마어마한 가격 ㄷㄷ 그래도 그 값을 하는 좋은 제품인거같습니다 ㅎㅎ 일단 지속력도 좋구, 섬세하게 촤르륵 그려지는게 제일 큰 장점인거같네요! 자연스러움을 요하는 라인 잡을 때 제일 많이 손이 가구요, 여백을 채울 때는 일반 쓰는 제품으로 사용하면 될거같아요 ㅎㅎ 크기도 적당해서 휴대용으로 사용하면 좋을듯 합니다!",
    "text21": "심이 굉장히 얇고 섬세하게  한올 한올 그려줄 때 좋아요! 저는 눈썹 숱이 많아서 조금만 진하게 그려도 너무 촌스러워져서 자연스럽게 그려지는 아이브로우를 좋아해서 구입했고, 심이 얇은데도 튼튼해서 부러질 걱정은 없는 것 같아요 손 등에 그려보고 물티슈로 지웠는데 잘 안지워지더라구요! 밀착력이랑 지속력이 좋은 것 같아요 베네피트 아이브로우는 처음이라 일단 미니로 구입해봤는데ㅠㅠ 너무 작아서 금방 쓸 것 같아요",
    "text22": "올리브영은 참 불편한게 테스터 관리에요; 사실 예전부터 구매하고싶어서 구매는 했지만  테스터가 다~ 없어서 컬러 발색할수없으니 인터넷에서 색 하나하나 찾아보고 구매했습니다 얇아서 좋긴한데 원래 크기에 3분에1 사이즈밖에안되서 처음에 부러진줄알았어요;;",
    "text23": "저 진짜 눈썹에 콤플렉스 있었는데 이거로 광명 찾았어요!!ㅠㅠ\n하드포뮬라가 좋다그래서 그거 썼는데 매번 샤프닝 할수도 없고 오히려 두껍게 밖에 못 깍으니까 정교하게 그리지 못하고 더 송충이눈썹되고 단점만 부각되는거 있죠 ㅠ 아니 이거는 솔직히 용량대비 가격이 사악한데 ㅜ 그럼 어떱니까 베네피트의 노예가 되겠어요 눈썹이 숯이 많은편이라 라인만 잡아주는게 오히려 다 채우는것보다 이쁘게 그려지더라구요. 요즘처럼 마스크만 쓰는 시대에 솔직히 눈썹이랑 눈화장이 전부 잖야요? 저는 여기에 정착하렵니다. 솔직히 코로나 끝나고 매일 출근할때 이 가격 어떻게 감당할진 모르겠지만 정말 대만족입니다",
    "text24": "음 친구가 한 번 써보고선 좋다고 추천해줘서 눈여겨보고 있었는데 ㅇㅌㅂ에서 브로우 추천템에도 있길래 샀습니다.\n평도 둘러보니 비교적 오래 지속되면서 눈썹 결은 보이게 그리기 쉽다고 하더라고요\n미니가 아니라 본품은 가격이 너무 비싸서,, 미니로 일단 한 번 사봤습니다\n근데 솔직히 브로우 브러쉬 있으면 본품을 사야할까 싶어요.\n무른 느낌이라 빨리 쓰긴하겠지만 제 경우에는 눈썹 숱이 어느정도 있는 편이라 비어있는 곳을 채우기만 하면 돼서 다음번에도 미니로 구매할 것 같아요\n색은 3 3.5 4 고민하다가 3을 써도 엄청 짙지는 않은 것 같아서 3으로 샀습니다\n밝은 건 아니고 네추럴브라운 느낌의 색이에요. 클ㄹㅇ거랑 비교해봤을 때",
    "text25": "예전에 올리브영 들려서 테스트 해봤는데 얇고 너무 잘 그려져서 장바구니에 넣어뒀는데 이번에 세일하길래 바로 주문했어요! \n잘그려지고 색상도 생각한것보다 그렇게 어둡지 않아서 자연스러워요! 근데 잘 안지워진다고 해서 기대했는데 그부분은 좀 아쉬웠어요 손으로 문지르면 지워져요",
    "text26": "미니사이즈라 가지고 다니기 너무 좋아요. 재구매 할 마음있음",
    "text27": "역시 베네피트는 좋아요!\n용량에 비해 가격이 비싸서 그렇지 원조네요\n잘그려지고 머리색이랑 비슷해서 좋아요!\n심이 부러질까봐 불안하기는 한 단점이 있네요 ㅠ",
    "text28": "색은 생각보다 짙었지만 슥슥 그어도 잘그려지고 오래갔어요 퇴근때까지 멀쩡하게 살아남은 화장은 눈썹뿐이었다는..ㅋ \n미니로 써보고 마음에 들면 다음엔 큰걸로 사려구요",
    "text29": "너무 좋아요 원래부터 잘쓰던 제품인데 오랜만에 다른걸 사용하다가 쓰니 더 좋네용 앞으론 왠만해서 얘로 쓰려구요 가격은 비싸지만 지금까지 썼던 브로우 중에 젤 좋아효",
    "text30": "꾸준히 사용하는 제품\nㅠ금액대비  양이 적은건 너무 아쉬워요\n그렇지만 그 외 다른부분은 다 만족스러워서 계속 사용해요",
    "text31": "와 입소문만 듣다가 직접 써보는데 처음 발색하자마자 너무 진하지도 연하지도 않고 또렷하게 연출되어서 너무 만족하는 제품입니다 !!!🤍",
    "text32": "정말 얇고 정교합니다. 딱  원하던 겁니다. 아이브로우는 화장 과정 중 정말 중요한 것 같습니다. 베네피트 올리브영에서도 구매 가능해서 좋습니다.",
    "text33": "정말 미니 용량이네요~^^ 색상, 심 굵기는 맘에 들지만 재구매는 딱히..  여행용으로도 생각했는데 개인적으로는 스크류달린 얇은 제품이 더 좋아요",
    "text34": "두통째 쓰고 있어요 얇고 부드러워서 너무너무 좋은데 양이 좀 적어서 금방써요 ㅠ ㅠ 그거말고는 진짜 너무 좋아요 진짜 인생브로우",
    "text35": "아이브로우가 다 떨어져서 구매하려고 찾아보던 중에 이 제품이 가장 인기있고 후기도 좋아보여서 비싸지만 기대하고 구매해봤어요 !! ☺️☺️\n일단 크기는 손바닥만한 정도로 작아서 들고 다니기에는 좋은데 예상보다는 양이 적어서 아쉬웠어요 😂💙\n발색도 원래 눈썹 색과 비슷해서 아주 마음에 들고 발림성도 좋아서 다른 제품들과 다르게 여러번 그리지 않아도 금방 그려진다는 점이 마음에 들었어요 🥰👍\n하지만 가격에 비해 양이 적은 점과 밖에 외출하고 왔는데 다 지워져 있어 예상보다 지속력이 오래가지 않는다는 점이 조금 아쉬워서 별이 4개 입니다 😊😊",
    "text36": "스르륵 그려지고 워터프루프라길래 사봤어요! 지속력이 길었으면 좋겠네요..\n위: 베네피트, 아래: 미샤 스머지 프루프(?) 그레이브라운",
    "text37": "진짜 역시 베네피트라는 생각이 들어요 머리 색이 좀 더 어두워져서 사은품으로 받았었는 프리사이슬리 3호보다 지금 산 3.5호는 조금 더 어두운데 크게 색차이는 없어용 굿굿 너무 잘 그려짐",
    "text38": "색상이 다양하서 좋았어요 \n발색도 잘되는 편이라 꾸준히 사용중이에요",
    "text39": "얇아서 섬세하게 잘 그려지네요\n시간이 지나면 끝부분이 살짝 지워지는거 빼곤\n발색, 사용감 다 완벽해요 \n그치만 빨리 쓸것같아요 ㅠㅠ",
    "text40": "눈썹 끝자락에 얇게 써봅니다. 이뻐용 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "text41": "유명하다는거 여러가지 써보고 이걸로 정착하고 다섯개째입니다... 은근 금방 쓰는거에비해 가격이 유일한 단점이긴 하죠... 뒤에 브러쉬만 계속 쌓이네요ㅎㅎㅎ 브러쉬 없이 가격이 좀 더 싸졌으면 하는 바램도....",
    "text42": "베네피트 브로우 큰거 샀다가 너무 만족해서 파우치에 넣고 다닐 미니 사이즈 다른 색상으로 구매했어요! 눈썹정리하는 빗이 없어서 아쉽네용 그래도 큰거에 거의 절반 가격이구 가볍구 미니미니해서 만족합니당",
    "text43": "늘 사용하는 아이브로우예요. \n얇고 세밀하게 그릴 수 있어서 너무 좋아요. \n이거 쓰다보면 다른 브로우펜슬은 더는 못쓰는게 단점이네요 ㅠㅠ 가격만 조금 착했으면 좋겠어요 ㅎㅎ",
    "text44": "좋아요좋아요 좋아요\n근데 양이 좀 적습니다 그거빼곤 가 좋아요\n얇아서 그리기도 편하구요\n다 좋아요!\n 만족스러워요",
    "text45": "원래 사용하던 제품인데 마침 세일품목에 들어가 구매하게 됐어요\n저렴한 가격에 구매할 수 있어 좋았습니다 !",
    "text46": "큰거쓰다가 미니썻는ㄷ 뒤에 솔이 없어서 조금 불편해요\n다시 큰걸로 사야겠어오",
    "text47": "입소문에 비해 그냥 그런 제품\n가격이 너무 비싸서 샘플겸 미니 구매했습니다",
    "text48": "베네피트 프리사이슬리 처음 사봤는데 괜찮네요 ㅎㅎ",
    "text49": "눈썹 그릴때 너무 자연스럽고 좋아요 구입 추천드릴게요~~",
    "text50": "가격이 사악할뿐 제품은 너무좋아요 다른거 못쓰고 비싸도 베네피트꺼만 사용",
    "text51": "진짜 편하고 잘되고 좋아서 유명한 이유 알겠는데 용량 너무 작음..",
    "text52": "아이브로우 정착했어요! 미니 다 쓰면 본품도 살 예정이고요~ 구프브로우? 심 더 두꺼운 것도 구매 예정이에요! 3.5호 쓰는데 진짜 자연스럽고 좋아요!",
    "text53": "인기가 왜 많은지 알것같아요. 정말 좋으네요. 만족합니다",
    "text54": "맛있고 이제품 발링성이 좋아요!!!!!!!!!!!!!!",
    "text55": "ㅎㅎ아이브로우는 베네피트가 가장 좋은것같아요. 지속력은 사실상 다들 비슷비슷한데 저같은 초보에겐 그리기가 편해서요. 이 제품만 찾게되네요. 매번 면세점에서 구매하곤 했는데, 요즘 달러 환율 말이 아니잖아요? 면세점보다 싸서.. 바로 구매햇습니다. ㅎㅎ",
    "text56": "다른 브로우들도 좋은 제품 많이 나오고 있지만 그냥 언제 어떻게 쓰더라도 편하고 아무리 막 그려도 평타는 치는 제품이 베네피트 프리사이슬리 같아요. \n심이 얇은데 너무 무르지 않아서 잘 그려지고 짱구 눈썹도 잘 안 돼서 편합니다. 아이라인도 꼬리만 빼는 경우 이 제품으로 한 번에 해결해요. \n갈색~흑갈색 사이의 모발이고 눈썹도 같은 색상으로 염색해둔 상태입니다. 3.5호 잘 사용하고 있어요. 좀 더 밝게 색깔 빼면 3호 사용하는 편입니다.",
    "text57": "베네피트 브로우는 다른 걸 써도 다시 돌아오게 만드는 능력이 있어요! 펜슬타입으로 우드버리 쓰다가 이것도 번갈아가면서 쓰긴합니다! 브로우가 얇게 잘 그려지고 빈 부분만 채울수 있다는게 큰 장점인 것 같고, 단점은 제 눈썹에서는 지속력이 짧았어요! 그리기전에 파우더처리 하는데도 잘 지워지네요 그 부분이 아쉽습니다",
    "text58": "아주 부드럽게 잘 발라져서 눈썹 그리는 게 정말 편하고 색상도 한번 그으면 완전 연하고 자연스럽게 그려져요. 여러번 그릴수록 진해져서 더 좋아요. 그냥 속는 셈 치고 구입해보자 싶어서 사서 써봤는데 다음에도 재구매할 것 같아요. 다만 제가 앞머리가 있어서인지 앞머리 정리를 조금 자주 하는데 지속력이 조금 더 강했으면 좋겠다는 아쉬움이 있어요. 그래도 너무 잘 샀다고 생각해요! 만족해요!",
    "text59": "3.5 ,3.0 둘다 써봤는데\n갠적으로 3.0 이 제 눈썹색상이랑\n잘 어우러 짐..\n뭉침은 있긴하지만 거의없는듯..\n덧칠해도 별로 안심함\n근데 떡칠을 하면 당연히 좋은제품이여도\n뭉치고 떡지고...하겠죵?\n지속력은 아침7시에 그리고 나가면\n7시간?정도 가는듯\n오늘도 그리고 나갔는데\n끝이 좀 지워지고 앞부분이 조금 지워짐\n이건 앞머리때문에 그런것같은데\n기분탓인지 조금 더 자연스러워보임ㅋㅋ\n암튼 가격은좀 비싸긴 하지만\n만족함, 벌써 두통다써서 새로사야함 ㅠㅠ\n이게 그리는 스킬에 따라서 조금씩은 다른것같음",
    "text60": "눈썹 숱이 없고 연한 타입이라 눈썹을 꼭 그리고 나가야 하는 타입이에요 그렇다고 짱구 눈썹은 싫고 적당히 발색 되면서 자연스러운 아이브로우를 선호하는 편 입니다\n일단 가장 좋았던 점은 되게 부드럽게 잘 그려지는 편 이고 색상도 딱 생각했던 색으로 나와서 너무 만족스러워요\n그리고 제가 유분기가 많이 올라오는 편 이라 파우더 타입의 아이브로우를 써도 오랜시간이 지나면 잘 지워지는 타입인데 이건 지속력도 좋은 것 같아서 너무 좋아요\n뭉치는 편도 다른 아이브로우 보다 덜 한 것 같아요\n근데 뒤에 스크류가 없는 편이 좀 아쉽고 용량에 비해 가격이 좀 비싸네요 촉도 얇아서 세세한 표현이 가능해서 좋아요 그리고 색상도 다양해서 좋습니다",
    "text61": "프리사이슬리가 너무 너무 유명해서 언젠가는 꼭 써봐야지! 했는데 이제 써보게 되었습니다. 저는 염색 안 한 흑발인데 3.5 하니까 적당했어요. 심도 굉장히 얇아서 섬세하게 터치하기 좋았습니다! 다만 눈썹 처음으로 그리시는 분들은 사용하기 좀 어려우실 수 있어요...! 한올 한올 그려넣어야 하는거라... 그래도 자연스럽게 그려지고 발림성 다 좋아요. 한 가지 단점이라면 가성비... 저는 처음 사 보는거라 미니를 샀는데 양에 비해 정말 가격이 비싸긴 하더라구요ㅠㅠ 그래도 제품력이 좋아 다음에는 본품도 한 번 써보려구 합니다! 왜 유명한지 알 것 같은 제품이었어요!",
    "text62": "원래 쓰던 제품이라 세일하길래 고민 않고 샀어요. 역시 좋네요. 이전에 쓰던 건 3호였는데 이번에 새로 산 건 3.5호입니다. 3.5호가 3호보다 더 자연스러운 갈색인 것 같아서 만족해요. 저는 지금 자연갈색 색상으로 염색된 염색모이고 눈썹도 같은 색으로 염색을 했었는데 아무래도 얼굴이다 보니 세수하고 샤워할 때마다 물이 자주 닿아서 눈썹은 색이 벌써 거의 다 빠졌더라구요...ㅠㅡㅠ 그래도 베네피트 아이브로우로 쓱쓱 그려주면 머리색이랑 느낌도 비슷하고 통일감 있게 잘 그려져요. 다른 회사 브로우들도 좋지만 잘 못 그리더라도 과하지 않게 얹어지는 게 베네피트 특장점인 것 같아요!",
    "text63": "✔️눈썹 모양과 양이 어느 정도 갖춰진 분들에게 추천드립니다!\n*사진은 위 - 베네피트 / 아래 - 클리오 오토 하드 브로우 2호\n📌심이 굉장히 얇은 편이라 촘촘하게 메꿔가며 그리는 타입이예요.\n📌촘촘히 그려야 하기 때문에 눈썹 그리는 시간이 많이 걸려요. \n📌그만큼 세밀하게 그릴 수 있어요. 시간은 오래 걸리지만 눈썹의 완성도가 높은 브로우입니다..! \n📌제가 쓰는 3.5는 흑갈색이예요.\n📌미니라 양이 작은 것도 있지만 양이 정말 작아요.. 금방 다 써버리는.. ㅠ 비교하자면 슈에무라 하드포뮬라는 양이 엄청 나쥬?\n📌발림성 하나는 정말 최고예요. 손목에 그리는데 바로 잘 그려져요. 그에 반해 클리오 오토 하드 브로우는 뻑뻑하고 정말 안그려져요 ㅠ \n\n✔️전체적으로 정말 마음에 드는 브로우예요!\n하지만 초보자분들에게는 그다지 추천드리지 않습니다..!",
    "text64": "제품력은 최고이고, 작은 사이즈라 파우치에 휴대하기 좋아서 가지고 다녀요! 굉장히 얇은데 슥슥 잘 그러져서 좋아요. 미니 사이즈는 딱 휴대용 사이즈입니다!! 프리사이슬리를 사용한 이후로는 이것만 써요. 색상도 3.5가 갈색머리에 딱 자연스러워서 좋아요!\n단점(?)이라면 가격이겠만.. 뭐 브랜드 값이 있으니 어쩔 수 없지요...",
    "text65": "몇년째 이것만 써요. 심이 아주 얇고 가늘어서 눈썹모양 세심하게 잡기 좋아요. 사실 원래 정사이즈가 가격대비 용량 생각하면 더 경제적이고, 브러쉬도 내장돼서 좋기는 한데, 길이가 길어서 파우치에 잘 안 들어가거든요. 그래서 미니사이즈 구입해두고 요건 외출 시 휴대용으로 써요. 컬러도 다양해서 헤어 색이랑 맞추기 좋아요.",
    "text66": "섬세한 브로우 작업이 필요하신분들✔️ 중간중간 눈썹이 비어있으신분들✔️눈썹결을 잘 살리는 메이크업을 선호하시는 분들✔️ 에게 아주 유용하게 쓰일 수 있겠다는 생각이 든 제품이에요! 일단 브로우 심이 정말 얇아서 잘못그려도 실패할 위험이 적고 부드럽게 잘 그려집니다😊 다만 그만큼 많이 약하고 부드러워서 사용하시고 난 뒤에는 꼭 브로우 심이 가장 아래쪽으로 내려갈 수 있도록 하는 것이 부러질 위험을 많이 낮춰줄 수 있을 것같아요!",
    "text67": "부드럽게 그려지고 은근 지속력이 좋아서 구매했어요.\n원래 3호를 사용했었는데\n어두운 갈색 헤어 인 저에게는 밝아서\n4호와 고민하다가 3.5호로 구매했어요.\n3.5호로 사길 잘 한 것 같아요 4호 샀으면 너무 어두웠을 듯.",
    "text68": "조아요 눈썹이 잘 그려집니다 마음에 들어요 초보자도 쓰기 조아요",
    "text69": "눈썹 브로우 중에 가장 얇고 가장 잘 발려서 계속 구매해서 사용하고 있습니다..!! 가격이 상당히 나가는 편인데 저렴이 사용하는 것보다 이 제품을 사용하는 이유는 제품 질이 너무 좋습니다 .. 이만한 브로우가 없어요. 원래 슈에무라 브로우랑 번갈아 가면서 사용했었는데 슈에무라 제품이 없어져서 이제는 베네피트 제품을 쭉 사용하고 있습니다 !! \n\n파운데이션도 하고 난 뒤에 사용해야 눈썹이 더 잘 그려지곤 합니당! 제형은 오토라서 깎지 않아서 너무 좋고 만족스럽습니다,,!,!!  그리고 미니 제품 나와서 그나마 가격이 저렴해져서 그 점은 장점같아요 ,, 디자인도 은색이어서 고급스럽고 예뻐요 ,, 미디엄 브라운도 색이 적당해서 흑발인 저한테고 개인적으로 잘 어울려요 .! 밝은 머리색 말고는 다 무난하게 어울릴듯합니다",
    "text70": "정말 만족해용!!!><><\n얇아서 그리기 쉽고 발색력도 너무 쨍하지 않고 자연스러워요 굿굿!!!\n근데 제가 색깔 선택을 잘못해서 ㅜ 제 눈썹모보다는 많이 밝네요~!!!\n다음에 구매할 때는 한 톤 어두운 색으로 고를 예정입니당~~~\n\n이런분들께 강추!!😊😊😊\n얇은 펜쓸 아이브로우가 필요하다!\n외곽선을 딸 수 있는 아이브로우가 필요하당!!\n색감이 너무 쨍하지 않고 자연스럽게 발색되는 아이브로우가 필요하다!!\n\nㅎㅎㅎ 아무튼 돈값하네용 지속력도 나쁘지 않습니다\n베네피트라해서 엄청 기대하고 구매했는데\n잘쓰고 있어요~!!^^**\n재구매하겠습니다",
    "text71": "확실히ㅋㅋㅋ유명한 건 다 이유가 있어여.\n처음 받아보고 뭐야 생각보다 기존에 쓰던 거랑 크게 다를 거 없는데? 싶었는데 쓰다보니 이것만 손이 가는 게.. 자연스러움을 극강으로 살린 아이브로인듯합니다. 인정ㅋㅋㅋ\n손에 힘 빼고 눈썹 결 따라서 한올한올 그려주면 내가 가진 눈썹+그려진 눈썹 조화가 잘 돼서 엄청 자연스럽네요. 눈썹 앞머리가 자연스러움을 결정하는 가장 큰 포인트라고 생각하는데 여태 싼 아이브로 중에선 요게 최강이네요ㅎㅎ 가격이 좀 애바긴 한데 아직 가성비 극강의 자연스러운 아이브로를 찾기 전까진 베네피트 제품 애용할 듯합니당",
    "text72": "친구 생일선물로 사줬어요\n저게 괜찮다고 하더라구용!!!!\n얇고 잘 그려지구 다음에 저도 한번 사용해보려구용ㅋㅋㅋㅋㅋㅋ\n생각보다 조금 비싸긴한뎅 비싼값을 하겠죠.....????????",
    "text73": "상품은 발색 발림역 만족합니다\n뚜껑이 있어 안전하게 잘 사용하던 제품이라  선물드리려고 구매 했는데…\n단, 올리브영세일기간이라 그런지\n배송이 참 아쉽습니다 제가 쓰고 다시 사야겟네요",
    "text74": "일단 펜슬이 얇고 디테일하게 잘 발려서 좋아용 \n근데 가격이 너무 사악합니다... 양도 적구용 ㅜ\n패키지도 실버라서 트렏디하고 세련됬지만 양이 너무 너무 아쉽네용~",
    "text75": "지까짓게얼마나 좋다고 \n작은데그리비싸나햇더니 좋긴좋네,,\n걍  다른펜슬이랑똑같은데\n왜케 잘그려지고 왜지?\n암튼신기하네",
    "text76": "미니 사이즈는 벌써 두 번째 구매입니다. 여태 써봤던 아이브로우 중 지속력이나 그려지는게 똥손인 저에게도 딱이에요 ㅠㅠ 가격 대비 심지가 짧아 맴찢이지만 다른 브로우 펜슬을 찾기엔 이미 맛이 들려버려서… 크기도 작아서 들고 다니기 용이하고 무엇보다 그리면서 나오는 똥이랄까? 펜슬 뭉침이 없어서 너무 좋아요!",
    "text77": "작은거라서 파우치에 넣고 다니면서 수정화장하기 편해서 좋아요 땀이 많아서 눈썹 잘 지워지는데 괜찮아요. 갈색으로 염색했는데 아이브로우가 검정뿐이여서 시험삼아 미니로 샀는데 좋아요! 다음에는 큰 걸로 사야겠어요",
    "text78": "몇년째 쓰는건지도 모르겠는 최고의 아이브로우!!\n심이 얇은데 잘 그려지고 지속력도 너무 좋아용 너무 무르지 않아서 오래쓰기까지함",
    "text79": "이번 세일로 탕진했어요 싸게살수있어 좋습니다!",
    "text80": "아이브로우펜슬은\n세개 가지고 사용하는데,\n온전히 마음에 드는게없어서\n\n베네피트 아이브로우펜슬을\n처음 구매해보는데,\n너무 마음에 들어요\n\n한올한올 그릴수가 있어서,\n너무 마음에 들어요\n\n제가 써본 펜슬중\n제일 가늘고, 딱딱한 제형이예요\n엄지 척",
    "text81": "유투버들이 너무 만족한다고 해서 상품 구매를 하였는데 역시나 넘 색상도 맘에 들고 저한테도 딱인 브로우입니다 너무 맘에 쏙 드네요 기전 에스쁘아를 많이 쓰고 있었는데 앞으로는 이제품을 많이 사용할것 같습니다. 발림성도 졸고 브로우 그리기도 편하네요..",
    "text82": "*피부 타입*\n20대 여자, 지성피부, 약간 노란편, 21호\n\n*한달 사용 후기*\n와우 이거는 물건입니다 진짜로 너무너무 좋아요 다른거 여러개 살 돈으로 이거 사는 거를 추천드려요!!!!!!! 단단하면서도 부드러워서 눈썹을 그리기 아주 좋아요 저는 눈썹을 잘 못그리는데 이거는 편하고 간편하게 잘 그러져서 잘 사용하게 있어요 근데 단점은 이게 미니라서 스크류 브러쉬가 없어서 불편해요 그래서 스크류 브러쉬를 있는거를 원하시는 분은 있는 본품 제품을 사는 것을 추천드려요\n\n*발색*\n제가 얼굴이 살짝 노란편인 21호인데 이거는 딱 잘맞아요. 너무 노랐지도 않고 너무 회색빛을 띄지 않는 딱 진갈색이라서 너무 찰떡입니다!!\n\n*지속력*\n지속력은 한 4~5시간 정도? 가는 정도에요 여름에도 지워지지 않고 지속력이 높아서 잘 쓰고 있어요",
    "text83": "이 제품은 유명하다는 건 거의 모든 여성분이 다 알고 계실거에요! 하지만 가격이 있다보니 구매 할 때 망설였는데 한번 구매할 때 좋은 거 사자하는 마음으로 구매했더니 너무 만족한 결과를 얻었습니다!!\n어떤 좋은 결과를 얻었냐면 일단 지속력 하나는 끝내줍니다😆 전 지성인데도 아침에 화장하고 파우더 바르고 해도 저녁에 눈썹을 봐도 아침에 그렸던 모습 그대로 남겨져 있습니다!!\n그리고 진짜 잘그려져요 부드럽게 잘 그려지기도 하고 초보자분들도 사용하셔도 쉽게 잘 그릴수 있습니다😆\n여러가지의 제품을 사용해봤는데 와 이 제품이 유명한지 알것같아요😆\n진짜 뭐든 게 완벽하고 단점이 하나도 없어요!! \n그리고 한 올 한 올 자연스러운 표현이 가능해요!\n거기다 12시간 지속력과 워터프루프 기능까지 갖추고 있어서 너무 좋아요👍🏻",
    "text84": "이거 이거 완죤 강추 강추예요 여러부으운!!!! 꼭 사세용용 ㅋㅋ 네이버랑 올리브영이랑 가격 비교해 보고 구입했습니다 완전 만족스럽네요 워낙 다양한 제품이 많다 보니 아무래도 이래서 올영은 진짜 회사원 개미지옥이구여 ㅜㅜㅜ 가끔 충동 구매할 때가 있긴 하지만 그래도 리뷰 좋은 거 위주로 골라서 구입하도 저도 보통 한 달 정도 최소 써보고 리뷰를 남깁니다 ㅋㅋ 일단 저는 매일 매일 올리브영 앱 구경하는 게 취미인 1인입니다! 올영 이용할 땐 3월, 6월, 9월, 12월이 올리브영에서 가장 할인 폭이 큰 세일 기간인 거 기억하시구요(알바아님 주의) 매달 20일 넘어가면 또 올영세일 하는 것 같더라구요 ㅋㅋ 이것도 구매 팁!! 아무튼 이 제품은 올영에서 비교적 추천하는 아이템입니다 우선은 가성비가 좋아요 세일 때 사세요!",
    "text85": "색상 발림성 유지 다 좋은데 저는 좀더 얇았으면 좋겠어요\n미니사이즈여서 주머니에 쏙 넣어 다니고 수정화장할때 브로우 번진부분 채우기 젛아여",
    "text86": "다음에는 큰버전 살거예요 좋아요 !!!!!!! 강추강추",
    "text87": "아이 브로우 펜슬은 아묻따 베네피트!!! 계속 계속 쓰는 아이템이라 또 세일 할 때 쟁여뒀어요~~ 길이가 조금만 더 길면 좋겠는데 가격대비 짧아요ㅠㅠ 길게 양 많게 좀 만들어 주세요 베네피트!!",
    "text88": "항상 쓰고 있는 짚 ㅁ이아옹 몇년재 쓰는데 넘 좋아영 ㅎㅎ맘에드러요",
    "text89": "미니인거모르고 집어서 솔이없어 당황했지만,얇아서 쉽고 잘그려집니다",
    "text90": "발림이 되게 좋아요\n근데 그만큼 약하네요\n받자마자 확인하는데 툭 끊어졌어요\n조심해야겠어요",
    "text91": "계속 사용하는 제품이라 또 쟁겨두려고 구매했어요\n발림성도 좋고 사용하기도 편해요",
    "text92": "항상 잘쓰고 있는 제품이예요! 깔끔하게 잘 그려집니다",
    "text93": "항상 절 쓰는 눈썹 펜슬입니다. 섬세하게 그려져서 아주 만족해용 :)",
    "text94": "처음에 제품이 회색인것같아 놀랐어요!! 제품쓰면 원래 색입니다~ 역시 만족하며 쓰고있습니다",
    "text95": "선물용으로 구매했는데 친구가 너무 마음에 들어해요",
    "text96": "유명템이라 구매해 봤어요\n올리브령 온라인몰 배송 빠르고 만족합니다.",
    "text97": "조금만 그려도 완벽하게 그려져요~\n그런데 용량이 너무 적어서 좀 아쉬워요 너무너무 짧음...",
    "text98": "미니인 걸 모르구 사서 양이 넘 적은 것 같아 아쉬워용 그리고 생각보다 발림성은 별로,,,, 그래도 색은 예뻐요! 지속력도 좋습니다ㅔ",
    "text99": "나의 인생템인 베네피트 브로우 펜슬,, 진짜 완전 짱이에요~ 이거만 예전부터 쭈욱 계속 사용하고 다 쓰면 재구매 또 재구매 하는 정말 베스트 최애 애정템!! 심이 얇아서 원하는 대로 내맘대로 슥슥 잘 그려져서 똥손도 문제 없어요^^ 원래는 늘 3번 쓰다가 이번엔 3.5로 주문했는데 이 컬러도 자연스럽고 너무 잘 어울리네요! 이쁘게 잘 사용할게요~~^^",
    "text100": "유명한 제품이라 구매해봤어요. \n블로그 리뷰에서 봤을때 색상이 제 자연머리색이랑 맞는거 같아서\n구매했는데 생각보다는 밝아요!  보는거랑 눈썹에 그린거랑 차이가 있어요. 엄청 얇게 그려져서 너무 편했어요 \n눈썹 앞머리에 실제 모처럼 한올 한올 얇게 표현해 줄 수 있어서 좋네요. 펜슬만 사용해서 제품 너무 맘에들고 유명한 이유가 있었네요!!\n미니는 수정용으로 파우치에 두려고 샀는데 가격은 비싸도 가지고 다니기 좋은 크기예요.",
    "text101": "아이브로우 다 떨어져서 사려던찰나! 평소 사고싶던 브랜드인 베네피트에서 아이브로우 유명템이 있길래 게다가 미니사이즈가 딱! 있어서 이거다 하고 바로구매햇습니다. \n미니사이즈로 써보고 좋으면 일반으로 구매할 생각으로 샀고 받았는데.와 사이즈가.... 진짜 작고 완전 미니더라고요. 가격대는 좀 있는편인데ㅜ 손가락한마디도 안되는 적은양...\n한 일주일이면 다 쓰겠다싶었습니다.. 색상도..너무어둡고 색상은 미쓰.. 대신 엄청 부드럽게 발리고 발림성이 아주 좋아요. 원하는모양 잡기도 좋고 얇아서 쓱쓱 잘그려집니다. 형태잡기도 좋구요. 펜슬보다 훨씬 편하고 그립감도 좋고 제형이 확실히 펜슬보다 나아요. 그리다보면 지우기 일쑤인데 이건 수정 거의 안합니다. 유지력도 매우 좋은편이구요.\n꾸준히 더.써봐야 겠어요. 다른색도 사보고싶긴하네요",
    "text102": "계속재구매하는 상품입니다 요거말고\n일반적으로 납닥하게생긴 베네피드 브로우쓰다가\n헷갈려서 실수로 이거구매했는데 쓰다보니\n전 이게 더그리기쉽고편해서 요걸로\n계속재구매하고있어요ㅎ\n미니지만 가격이 미니하지않고,,\n나름 또 꽤오래쓸수잇는양이라서\n세일할때 쟁여두고 쓰고잇어요\n펜슬타입이라 지속력기대안햇는데\n비싼이유가잇더라구요 브로우제품은\n펜슬,쉐도우,마스카라등등 이것저것써봣는데\n자연스럽게 그려지면서도 지속력이좋은게\n큰장점인거같네용\n초보도 그리기쉬울것같아용\n이거쓰고나니 다른싼 브로우를못쓰겠는게 단점이라면 단점,,\n전 앞으로도 계속 이제품 쓸것같아요",
    "text103": "일단 미니사이즈 라서 가격이 저렴해요\n양은 사진처럼 적어요\n그래도 전 괜찮아요\n메인으로 쓰는 아이브로우가 세개나 있기 때문에\n아이브로우 잘 닳지도 않잖아요?\n양 적게 주고 가격 낮췄으니 만족해요\n\n미니라서 잡기 너무 짧은가 생각했는데\n생각보다 괜찮은 길이고\n잘 그려져요\n잘 그려져서 너무 라인 남지 않게\n자연스럽게 그릴수 있도록 해야할것 같아요",
    "text104": "얇은 펜슬로 정교하게 표현되는 점이 좋았고 워터프루프 효과가 있긴 있네요! (엄지척)\n매장에서는 색상이 딱 두 가지만 있어서 그게 다 인줄 알았는데 후기 쓰려고 보니까 색상군이 더 다양했네요! 단점 이라면 내용량에 비해 비싼 가격을 꼽겠습니다",
    "text105": "진짜 매번 베네피트만 사용중인데\n전 여행이나 회사 가지고 다니기에도 미니가 훨씬 더 편한거 같아서 미니만 일부러 구매해용\n특히 세일할때는 무조건 쟁여야하는템이라서 세일할땐 더 많이 사둬요 엄청 섬세하게 그려지고 지속력도 좋고 최고입니다",
    "text106": "가격이 좀 사악하지만 얇아서 저는 오히려 그리기 좋았어요! 앞머리 살살 힘빼서 그려주면 자연눈썹 같고 좋아요 단 미니인만큼 전체적으로 그리기는 좀 오래걸릴거 같네요.? 그래서 저늠 이렇게 사용합니다 전체적으로는 클땡오 아이브러우 넓게 기본 베이스 잡아주고오 앞머리옹도로늠 이 친구 사용해요 아무래도 두꺼운 아이브러우가지고 눈앞머리 그리면 덜 자연스업고 짱구눈썹 보엿는제 이 아이러 그리면 훨 자연스러워서 저는 매우 만족합니다 다만 아껴쓸거에여.ㅜ.ㅜ 양에 비해 비싸뇨 그런데 이렇게 얇은 아이브로우 찾기 어려울거같아서 계속 쓸거같네요 발색력도 좋급ㄴ다",
    "text107": "얇아 그리기 편하고 색상이 그렇게 진하지 않아 매우 만족합니다 가격도 저렴하게 할인될때 구매해 더 좋네요 펜슬심이 가늘게되어 있어 그리기 편하긴한데 금방 닳아 없어지네요ㅜㅜ용량면이 좀 아쉬워요ㅎ",
    "text108": "브로우는 이제품만 쓰게 되네요\n잘 안부러지고 발림성도 좋고 다른 제품 쓸 이유가 없어요",
    "text109": "요거 미니인데 오래쓰고 파우치안에 들고 다니묜서 쓰기 좋아요",
    "text110": "미니지만 미니를 안살이유가 없는. 휴대도 편하고 살짝 채우는 용으로 딱 좋음",
    "text111": "쿠폰 사용으로 올리브영 직접 방문하는것보다 저렴하게 구매했어요. 엄청 조그만 해서 휴대용으로 좋앙아오\n배송도 주문한 다음날에 집에 도착해서 좋아요.\n쿠폰 자주자주 주면 좋겠어요.! \n감사합니다.",
    "text112": "첨에선물받아서  써본뒤로 꾸준히  잘쓰는 제품이예요  너무좋아요 이렇게 미니펜슬로 나와서  여행다니고할때  가지고 다니기 좋을것같아서구매했어요",
    "text113": "발색,지속례,발림성 다 좋은데... 사용기간 대비 가격이 사악합니다 굉장히 무섭게 빨리 닳아없어짐요ㅜㅜ 다섯개 사뒀는데도 벌써 재구매ㅜㅜ",
    "text114": "만족해여 심이 얇아서 그리기 좋음 슈에무라 담으로이게좋음",
    "text115": "샤프심이 얇아서 라인 구리기 딱조아여 근데 힘조절해서 써야됨잘뿌라짐",
    "text116": "브로우바에서 눈썹색에 맞게 추천해주셔서 샀다가 다쓰고 재구매합니다",
    "text117": "계속 사용하고 있는 재품입니다. 섬세하게 표현할 수 있고 자연스러워요. 양이 적은게 금방 쓰는게 흠이지만 다른 것은 다 만족스러워요. 3.5 품절인 경우가 많아서 있을때 쟁여놓아야 마음이 편해요 ㅎㅎ",
    "text118": "베네피트 아이브로우 정말 몇번째 재구매인지 모를 나의 최애 아이템!! 모든게 다 좋지만 가격이 단 하나의 단점이네요.. 세일 하면 그 때 쟁여두려구요;; 잘 사용할게요",
    "text119": "무조건 베네피트 아이브로우! 이것만 써요^^ 너무너무 대만족이에요!! 한달 넘게 아주 잘 사용하고 있어요!! 쵝오에요~ 다 떨어지면 또 재구매 할 예정! 저의 최애 아이템 등극이에요^^",
    "text120": "아이브로우는 무조건 베네피트만 쭈욱 사용해오고 이번에도 올영세일이라 쟁여두고 쓰려고 주문했어요!! 얇아서 잘 그려지고 번짐조 적고~ 제품은 대만족입니다~ 이쁘게 잘 사용할게요^^",
    "text121": "매번 다 떨어지면 새로 사는 베네피트 아이브로우 펜슬! 없으면 안되는 필수 아이템 최애 아이템이에요!! 길이가 조금만 더 길면 좋겠어요~ 너무 빨리 닳아서 슬퍼요 ㅠㅠ",
    "text122": "매번 사용하는 제품! 색도 좋아요~! 올영 베네피트 좋네용",
    "text123": "계솓 사용하는 제품입니다. 얇은 펜슬이라 똥손도 자연스럽게 눈썹을 그릴수 있어서 좋아요. 지속력과 발색 모두 만족합니다",
    "text124": "처음 사보는거라 미니로 사봤어요. 심이 얇아서 그리기 좋아요",
    "text125": "항상 사용하던 제품입니다. 재입고 되자마자 구입!! 똥손도 잘 사용할수 있는 제품같아요. 살짝씩 덧발라서 자연스럽게 연출 가능하고 짙은 눈썹까지 커버될 정도의 발색입니다",
    "text126": "자연스런색감에 부드럽게 잘 그려지고 굵기도 마음에 드네요. 할인가에 구매했는데 앞으로 쭉 쓸템입니다.",
    "text127": "베네피트. 프리사이슬리 마이 브로우. 펜슬 미니 모두 만족함.",
    "text128": "색이 어두워서 잘못 그으면 크게 실수하고 심지어 잘 지워지지도 않아요. 그만큼 잘 그리면 예쁘고 지속은 잘됩니다",
    "text129": "얇아서 눈썹을 섬세하게 그리기 쉬운 펜슬이에요\n색도 너무 진하지 않아서 자연스러운 발색에 좋네요",
    "text130": "예전부터 너무너무 사고싶엏는데 올리브영에서 미니가 이ㅛㄷ고해서ㅜㅜ 너무 좋아요 ! 근데 머리색깔ㅇ 밝아서 그건 아쉬워용",
    "text131": "제품 기한도 넉넉하고 용량대비 비싼게 흠이나 이런 슬림형 브로우 중 제품력은 만족합니다.",
    "text132": "워낙 유명한제품이라 사용해보고 싶어서 미니로 샀어요 내용물은 많이 작지만 색상도 어두운 모발에 딱이고 잘그려져요 지속려은 보통입니다",
    "text133": "원래 쓰던거라 너무 좋아요! 배송도 빨라요! 얇게 그려져서 편하게 쓸 수 있어요😊",
    "text134": "원래 미니 말고 큰 본품 사용했었는데 얇긴해도 살짝만 빼서 쓰면 정교하게 그리기 좋고 저는 살짝만 채워주기 때문에 꽤 오래 쓰기도해서 구매했습니다 좋아여!",
    "text135": "재구매했는데 역시나 피부에 잘맞고 발림성도좋고 지속력도좋습니다~!",
    "text136": "자연스럽게 발림성 있어서 좋은데 너무 금방 닳아요 ㅠ",
    "text137": "세밀하게 잘 그려져서 매일 쓰고있어요 용량이 아쉬워요ㅠㅠ",
    "text138": "지인한테 추천받아서 구매해봤는데 발림성이 좋아서 그리기가 편해요^^",
    "text139": "잘부러지는거빼고는 갠춘 미니라 듄내짧은거빼고갠춘",
    "text140": "좋다는 얘기 많이 들어서 샀는데 확실히 얇고 잘그려져요.\n너무 좋은데... 가격대비 양이 작은거 같고...\n몇번 안쓰고 똑 부러져 버렸어요...  ㅠ",
    "text141": "얇게 잘 그려져서 마음에 들어요. 색도 적당히 어울려요",
    "text142": "어두운 머리라 좀 밝게 느껴져요 4호도팔면 좋겠어요",
    "text143": "비싼이유가 있다 잘 안지워짐 하지만 너무 비싼놈",
    "text144": "베네피트 브로우는 머 말 안해도 좋은거 다 알잖아여\n구프프루프 쓰다가 프리사이슬리 써봤는데 심이 얇아서 더 편하네여",
    "text145": "솔직히 남들이 하는 말을 제가 똑같이 쓸 줄은 몰랐어요ㅋㅋㅋㅋ 그치만 진짜로 반신반의하는 마음으로 샀는데 유명템에는 이유가 있네요.\n저는 인상에서 눈썹이 제일 중요하고, 자연스러운 고급스러움을 표현하는 가장 핵심적인 포인트라고 생각하는데 써봤던 브로우 중에 제일 좋았어요.\n자연스럽지만 깔끔하고 정돈된 느낌으로 눈썹 그리고 싶은 분들께 추천합니다!!",
    "text146": "워터프루프...글쎄요 문지르지않으면 워터프루프라 할수있죠 \n물방울닿아도 안지워져요 대신 물로 문지르면 다 번져요 \n발색 괜찮아요 다만 양이.... 누가 쓰다만것같은 양이네요 이번에 세일해서 샀는데 돈아까움",
    "text147": "스키니한 아이브로우는 시중에 많지만 비싸도 베네피트 미니만 써요 오리지널은 크기도 크고 가지고 다니기엔 미니가 너무 편해요 그리고 잘 안부러져서 생각보다 오래써요 정착",
    "text148": "3.5는 2번째인데 너무 잘 쓰고 있는데 꼬리랑 라인 잡는게 다름 제품은 이거 줄대 못따라오고 얇아서 너무 쉬움",
    "text149": "휴대하기도 간편하고 자연스럽게 잘 그려져요 컬러도 예뻐요",
    "text150": "친구가 지속력이 좋아 이걸 쓴다고 해서 생일선물로 줬어요. 그래서 저도 한 번 써볼까해요.",
    "text151": "정교하게 잘 그려져서 좋아요 브로우 컬러를 부드럽게 만들어줘서 좋아요",
    "text152": "아이브로우 원탑인데 비싸서 할인 크게 할 때만 구매해용 ㅎㅎ",
    "text153": "친구가 지속력이 좋다고 하네요! 친구에게 선물해주었는데 다음에 저도 세일할 때 한 번 사서 써볼까해요",
    "text154": "발색이 잘 됩니다 색상이 오래 유지 됩니다 추천합니다 좋아요",
    "text155": "귀엽긴한데 본품 살걸그랬어용 양이 많이 적네유ㅜㅜㅜㅜ 잉",
    "text156": "발림성이 부드러워서 초보자들도 사용하기에 편리할 듯 합니다",
    "text157": "색 자연스럽구 신경써서 화장할때 꼭 써주는 브로우제품입니당",
    "text158": "화장 만족도를 엄청 올려주는 믿고쓰는 브로우입니당 >>!!",
    "text159": "ㅎㅎ저같은 똥손에게는 이 제품이 한올한올 그리기가 가장 쉽더라구요~~ 크기도 작아서 작은 파우치에도 쏙 잘 들어가구요ㅎㅎ",
    "text160": "얇아서 좋아여 미니라 가볍게 가지고 다니기에도 좋음 ㅜ! 굿",
    "text161": "미니로 나온건 몰랐는데 좋네여 얇게 잘 그려져용 색도 안진해서 조음",
    "text162": "친구 선물로 줬는데 잘 쓰고 있대요. 리뷰 써야된다고 하니깐 발림성 지속력 좋고 섬세하게 그리기 쉽다고 말해줬어요. 워낙 비싸서 제 돈 주고 직접 사서 쓰진 못하겠지만 선물로 사거나 큰 맘 먹고 사서 쓰긴 좋을 것 같아요.",
    "text163": "눈썹을 너무 진하게 그리는 게 문제였는데 확실히 비싼 값은 하네요 아주 좋아요",
    "text164": "미니 사이즈라 스크류 브러쉬가 없어서 불편했지만,\n얇아서 그리기 쉽고 지속력도 좋더라구요?!??\n가격이 쪼금 있지만, 비싼값 하는 제품입니다 ㅎㅎ",
    "text165": "왜 다들 베네피트하는지 알겠어요 눈썹에 사용하기 좋기도 하지만 저는 애교살 그릴 때 많이 사용해요 다른 제품들 보가 더 자연스럽고 두껍지 않아서 좋아요!! \n추천해요!! 다들 꼭 사용해보세요!!",
    "text166": "눈썹을 자꾸 진하게 그려서 고민이었는데 여러번 덧발라도 연하게 발색되서 좋아요",
    "text167": "생긴게 특이하네요ㅋㅋ 맘에 들어용 잘그어지고 색도 괜춘괜춘",
    "text168": "진짜 발림성은 최상인듯\n근데 가성비는 별로\n조금밖에 안썼는데 벌써 다 썼어요",
    "text169": "눈썹펜슬은 이것만 써요 ㅜ\n가격은 있지만 이유가 있어요",
    "text170": "후기믿고 샀는데 좋네요~ 내 눈썹처럼 세밀하게 그릴 수 있어 좋아요..",
    "text171": "베네피트 펜슬 사고는 계속 이것만 사요.\n생각보다 금방 사용하게되는거 같아요.",
    "text172": "아이브로우 좋다고 써보고싶었는데 소문만큼 좋아요! 얇아서 잘그려지고 지속력도 좋아요!",
    "text173": "꾸준히 구매하는 제품이에요\n할인하길래 3개 질렀어요\n얇아서 그리기 편해서 좋아요",
    "text174": "본품보다 미니사이즈이긴하나, 사용하는데 불편함은 없어요",
    "text175": "베네피트는 미니 제품이 많아서 좋아요 \n지속력 발림성 다 만족이옹",
    "text176": "이디ED\n건성\n5점만점에 5점\n2020.03.01 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text177": "백화점에 가지않고 온라인으로 편하게 구매했어요",
    "text178": "가격이 조금 비싼거빼고는 괜찮은거같아요 :) 괜히 유명한게 아닌거같네요 !",
    "text179": "요징이\n5점만점에 3점\n2020.01.18 매장\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text180": "역대급 왜 이거 쓰는지 알겟다 ㅋㅋㅋ진짜 레알 좋음 근데 한 네번 다섯번쓰고 얼마나남낫지? 사러가야데나 했는데 화깅ㄴ하니까 진짜 조금 남앗드리거요 ㅋㅋㅋㅋㅋㅋ당황 빨리 닳아요",
    "text181": "얇고 그리기 편해서 만족하며 쓰고 있습니다 가격이 조금 비싼거 빼곤 만족입니다",
    "text182": "심이얇고단단해요!좋아요! 컬러감도너무좋아요!!",
    "text183": "슈***만 쓰다가 사봤는데 첨에는 발색이 너무 진해서 놀랐는데 익숙해지니까 넘 편하네요",
    "text184": "진짜… 얘는 몇 개째 인지 모르겠어요ㅠ 다른 저렴한 애들로 돌아갈 수 없다는게 이 친구의 유일한 단점",
    "text185": "발색이나 사용성 다 좋은데 용량 대비 가격이 비싸서 가성비가 떨어지네요",
    "text186": "벌써 3번째 구매입니다ㅠ 진짜 비싼덴 다~ 이유가 있어요ㅋㅋㅋ",
    "text187": "스르륵스르륵 그려지고 지속력은 말모,,, 비싼덴 다- 이유가 있는 겁니다",
    "text188": "진짜 2-5처넌 정도 하는 아이브로우 쓰다가 5배 가격 쓰니까 안타깝게도 다시 만원 이하로 못 돌아가겠어요ㅠㅠ 근데 비싼만큼 발림성 지속력 진짜 좋아오",
    "text189": "스르륵 그려짐에도 아주 약간 뭉치는 듯 발리는 감이 있지만 얘 만큼 지속력 있는 아이는 다신 못 만날 것 같아요",
    "text190": "슬림해서 그리기도 편하고 발색력도 좋고 지속력도 좋아서 만족해요!",
    "text191": "발림성도 좋고 잘 그려져서 좋아요!\n얇아서 그리기도 좋고, 미니라 휴대하기도 편해요!👍",
    "text192": "진짜 발림성 좋고 깨끗하게 잘 그려져요!\n굵기도 적당해서 섬세하게 그리기도 가능합니다\n미니라 휴대용으로도 좋아요!",
    "text193": "슬림해서 섬세하게 그리기 좋아요! 집에 본품있고 미니는 들고 다니는데 굿..",
    "text194": "미니라 그런지 휴대하기가 너무 편해요ㅎㅎ\n얇아서 섬세하게 잘 그려지고, 발색도 너무 잘 되요!\n제가 너무 밝지 않은 갈색머리린데 색도 좋습니다",
    "text195": "아이브로우하면 베네피트! 항상 다른 제품 쓰다가도 여기로 돌아오는 것 같아요",
    "text196": "음 펜슬이 엄청 얇아서 장점도 있고 단점도 있는 거 같아요\n얇야서 두툼한 제품보단 좀 더 자극이 있는 편이고 손조절을 잘하면서 그려야해요\n장점은 얇아서 원하는 부분에 살짝 살짝 수정해갈수 있는게 좋아요",
    "text197": "매장에서는 큰 사이즈는 안 팔고 미니밖에 없다고 해서 미니제품을 구매했어요. 아쉬운대로 산 거긴 한데 그래도 마음에 드네요.",
    "text198": "정말 잘 그려져요 간편하고 빨리빨리 그려지는거같아요",
    "text199": "현재 흑발모라... 4호를 구입하고자 하였으나\n매장에 3호와 3.5호밖에 없는 관계로\n3,5호 미디움 브라운으로 구매하였습니다.\n\n미디움 브라운으로 구매하길 잘한 것 같아요~!\n흑발모에 딱 자연스러운 컬러고\n눈썹 꼬리 모양 잡아줄 때 특히 얇은 펜슬이라 좋은 것 같아요.\n눈썹 결결 그리기 쉽고 발색도 잘 되고요.\n지속력도 좋은 것 같습니다.\n\n구스? 넓은 면적 펜슬도 따로 있던데\n이 제품 3호 구입해서 눈썹 앞머리 면적을 채울 때 쓸까하고있어요. \n\n이 제품의 단점은 펜슬이 너무 얇아서.. \n힘을 좀 세게 쥐면 부러집니다...! \n사용할 때 주의해야해요.",
    "text200": "생각보다 발색이 조금 진하게 되기는 하는데 (보통 연필타입 브로우의 서걱함보다는 부드럽고 진하게 발림) 가늘어서 실수로 확 긋지만 않으면 쓰기 편하고 좋아용\n그리고 팍팍 닳을줄 알았는데 조금 빼고 써도 별로 안줄어들어요!"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 프리사이슬리 마이 브로우 펜슬 미니",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013115124ko.jpg?l=ko",
    "review_name": "03 웜 라이트 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131151",
    "text1": "아이브로우를 둘러보던 중 베네피트 제품이 유명하고 평이 좋길래 구매해봤어요❗️❗️ 본품을 먼저 사려다 미니가 있길래 바로 겟-!\n\n🤎항상 마스카라 같이 생긴 것만 사용하다가 펜슬을 오랜만에 써보는데 어려움없이 잘 사용할만큼 손쉽게 그릴 수 있어서 좋아요.\n🤎 색이 여러가지가 있는데 미니로 먼저 써보고 본품 사기에 좋은 것 같아요.\n🤎 슥슥 대충 그리는데도 잘 그려지고 화장한 얼굴 위에 그려도 잘 그려집니다.\n🤎 먼저 눈썹을 다듬어 준 다음 부드럽게 발라주면 끝! 싑고도 이쁘고 자연스럽게 잘 그려지니 좋아요.\n\n😥 하지만 양에 비해 가격이.. 사진에 나와있는 아이브로우 펜슬 길이는 딱 한번 사용하고 남은 양입니다!!\n\n색상 잘 선택해서 아직까지 잘 쓰고있어요. 지속력도 괜찮고 하다보니 다 쓰고 또 재구매 할 것 같아요😊",
    "text2": "베네피트여서 일단 구매를 하게 되었는데 너무 만족스럽게 잘 되는 것 같아요!!",
    "text3": "양이 너무 적은 것만 빼면 색상도 자연스럽고 얇게 표현되어서 만족합니다.\n큰 사이즈 산다는게 미니 사이즈로 잘못 구입했는데 미니 사이즈는 솔이 없어서 아쉽네요.\n큰 사이즈도 양이 적은데 미니 사이즈는 더 작을 것 같아서 재구입은 안할 것 같아요",
    "text4": "아이브로우를 둘러보던 중 베네피트 제품이 유명하고 평이 좋길래 구매해봤어요❗️❗️ 본품을 먼저 사려다 미니가 있길래 바로 겟-!\n\n🤎항상 마스카라 같이 생긴 것만 사용하다가 펜슬을 오랜만에 써보는데 어려움없이 잘 사용할만큼 손쉽게 그릴 수 있어서 좋아요.\n🤎 색이 여러가지가 있는데 미니로 먼저 써보고 본품 사기에 좋은 것 같아요.\n🤎 슥슥 대충 그리는데도 잘 그려지고 화장한 얼굴 위에 그려도 잘 그려집니다.\n🤎 먼저 눈썹을 다듬어 준 다음 부드럽게 발라주면 끝! 싑고도 이쁘고 자연스럽게 잘 그려지니 좋아요.\n\n😥 하지만 양에 비해 가격이.. 사진에 나와있는 아이브로우 펜슬 길이는 딱 한번 사용하고 남은 양입니다!!\n\n가격이 조금 센편이지만 그래도 정말 만족하기에 또 구매할 것 같아요. 다른 색상도 여러개 도전해보고 싶네요😊",
    "text5": "3.5호보다 자연스러워요 머리는 검정이지만 개인적으로 눈썹은 머리색이랑 맞추는 것 보다 한톤 아래가 자연스러워서 구매했어요  \n3.5랑 3호 고민 스러우신 분은 개인적으로 3.5호 추천해요  3.5를 힘빼고 자연스럽게 터치하시면 되지 않을까 싶네요",
    "text6": "자연스럽게 눈썹을 부분만 채우고 싶다! 하면 딱입니다! 원래 눈썹 숱은 많은데 약간 대칭이 안맞아서 일부 빈 곳만 살짝 채워준 후에 브로우카라 사용했습니다! 베네피트가 얇아서 한번 사봤는데, 정말 얇고 부드러워서, 힘조절은 잘해야겠지만 정교하게 대칭 맞추기에 좋았습니다!!:)",
    "text7": "아주 밝은 갈색 아니더라도, 머리색상 밝으신분들은 3.0호 괜찮아요. \n이름처럼 아주 얇아서 세밀하게 그리기 좋구요, 결 살리기에도 적당한 브로우 펜슬인듯해요. \n가격대가 좀 있어서 처음 써보시는 분들은 미니 버젼있으면 시도해 보기 좋은데 자주 품절인게 아쉬워요. 저도 한참 기다렸다 구매했네요. \n\n다 좋은데 양이 작다고 하시는 리뷰들을 몇 봤는데\n왜그렇게 말씀하시는지 알겠어요. \n제품 도착하고 처음 그려봤는데 양 줄어드는게 눈에 보이네요 ㅎㅎ \n그렇다고 제품이 무른 편도 아닌데..참 신기함. \n\n혹시 잘 안맞을까봐 미니를 구매했지만 \n색상이랑 지속력 발색력 모두 맘에 들어서 \n다 쓰고나면 본품 구입할 생각이에요. 미니에는 스크류 브러쉬가 달려있지않은데, 본품은 달려있어서 더 편할것도 같아요. \n전반적으로는 추천합니다.",
    "text8": "이번에 2번째 구매인데 또 구매하려고요. 인생 아이브로우입니다",
    "text9": "정착할 거 같습니다. 얇아서 잘 그려져요 재구매의사 있습니당",
    "text10": "색이 자연스럽고 심이 얇아서 쓰기 편하지만 미니보단 큰 사이즈가 뒤에 솔이 붙어 있어서 좋아요\n미니 사이즈 처음 사용해봤는데 솔이 붙어있지 않아서 살짝 당황했네요ㅎㅎ",
    "text11": "색깔은 자연스러워요. 기대했던 것보다 지속력은 짧아서 가격 대비 좀 아쉽습니다",
    "text12": "제품은 역시 소문대로 너무 만족스합넹ㅅ. 하지만 너무 사악한 가격에 비해 내용물은 정말.. 한달안에 다 쓸정도로 너무 짧네요",
    "text13": "최근에 웨메의 아이브로우를 구매했었는데 \n개인적으로 너무 두꺼워서 정교한 표현을 하기가 너무 힘들어서 \n얇은 제품을 찾다가 베네피트 브로우 펜슬을 구매하게 되었어요 ! \n\n1. \n사용하기 너무 좋아요 . 우선 펜촉 자체가 얇아서 눈썹 앞머리를 한올 한올 자연스럽게 그리기 좋습니다. 짱구눈썹 싫어하시는 분들, 눈썹 앞머리 빈약하신 분들 추천드려요 ! \n\n2. \n지속력도 좋아요. 저는 얼굴에 유분기도 있는 얼굴인데 사진처럼 아침에 그리고 밤이 되어도 지워짐 없이 선명합니다. 저는 수정화장을 하지 않았습니다 :)\n밝은 헤어컬러에 색도 잘 맞아서 갈색모이신 분들 추천드립니다 ! \n\n3. \n아쉬운 점은 미니라 그런지 뒷쪽에 스크류 브러쉬가 없다는 점이에요. 휴대용으로는 좋으나, 집에서 사용하실거면 본품으로 구매하시는걸 추천드려요. 브러쉬로 눈썹을 빗어준 뒤 그리면 더 자연스럽고 이쁘게 눈썹 연출이 가능할 것 같아요.",
    "text14": "원래 사용하던 제품인데 올리브영 세일 기간에 더 저렴하게 구매할 수 있어 좋았습니다 !",
    "text15": "좋다길래 한번 사봤어용 진짜 엄청 부드럽게 잘그려지는거같아요 왜 좋다고 그러는지 알거같은 .. 근데 뒤에 스크류브러쉬가 없는게 좀 아쉽네요 ㅠ",
    "text16": "아이브로우 베네피트 제품만 사용합니다.. \n한번 써보면 다른제품 못 써요 ㅜ",
    "text17": "상품은 좋음 3.5 쓰다가 매장에 3만 있어서 바로 픽업했는데 바로 다음날부터 세일들어가버림... 타이밍이 안좋았음 개인적으로 사이즈가 컴팩트해서 미니를 선호하는데 얇게 그리기에는 이길자가 없음 애굣살에 3이 자연스럽다그래서 기대중",
    "text18": "베네피트 오프매장에서 브로우 관리받고 이 펜슬 샘플을  주셔서 사용한 후 너무 만족스러워서 올영에서 새상품을 구매했는데 같은 제품이 맞나싶을 정도로 발림이 뻑뻑해요.발색은 매장에서 받은거랑 같은데 발림이 뻑뻑해서 그리기가 어렵네요",
    "text19": "이거 발색력은 정말 좋아요\n눈썹 진한 거 좋아하시먄 추천\n근디 전 요즘 연한 거 좋아해서 막 맘에 들진 않아요\n그리고 좀 잘 그리시는 분에게 추천\n잘못하면 짱구눈썹돼요 그만큼 발색이 잘됩니다\n지속략도 펜슬들 중 좋은 편에 속해요 \n\n\n저는 3호 3.5호 4호 다 써봄\n3.5는 붉은기 제일 돌아서 낫마스탈",
    "text20": "베네피트 브로우바만 ㅇㅣ용하다가 브로우가 워낙 베네피트가 유명하다길래 진짜 한달을 서치해본거같아요ㅋㅋ 매장에서 발색만 삼십분동안 했는데 컬러도 다양하고 프리사이슬리랑 구프프루프랑 엄청 갈등했네요ㅋㅋㅋㅠㅠ 그리기에는 구프프루프가 더 쉬웠지만 전체적으로 색도 입혀주는? 느낌이랑 너무 숯검댕이같아서 프리사이슬리로 겟했어요 워낙에 얇아서 눈썹끝에 그릴때 섬사하게 잘 그려지고 너무 얇아서 쉽게 무르고 부러질줄 알았는데 생각보다 단단했어요! 화장위에 크림미스트 수시로 뿌려줘서 번들번들거리는데도 쉽게 지워지거나 번지지도않고 다만 프리사이슬리는 한올한올 그려서 채워주는 느낌이라 초보인 저한테는 너무 어려워서 그리기가 쉽지않아요 ㅠㅠ 그래서 눈썹끝만 그리고 앞머리는 안그리는중..",
    "text21": "원래 사이즈인 제품을 잘 사용했었는데 휴대하기는 미니가 좋아서 구매했어요! 작아서 파우치에 넣어다니기 좋네요ㅋㅋ 브러쉬가 없고 용량이 적어서 금방 쓸거 같지만ㅋㅋ 그래도 만족합니다~ 재구매 의사 있어요!",
    "text22": "머리보다 한톤 업해서 아이브로우를 사용하는 편인데 너무 밝지도 않고 어둡지도 않고 딱 좋은 것 같아요.\n출근할때 브로우 그리고 가면 퇴근 후에도 눈썹은 그대로 있어요. 유명한데는 다 이유가 있는듯",
    "text23": "고딩때 뷰티 유튜버가 아이브로우는 거기서 거기라 돈쓰지마라는말을 쓸데없이 믿으면서 짱구눈썹이 제탓인줄 알았는데 ㅠ\n역시 화장은 도구빨 제품빨 얼굴빨 (?)\n제가 느낀 가장 큰 장점은. 타사 펜슬들은 항상 뭉개지면서 그러진단 느낌이라 모양을 내서 그린 후 면봉으로 깔끔하게 지워서 \n색연필로 칠한듯한 느낌이었는데 이 제푼은 그런 점이 조금 덜 하고 펜촉으로 그링단 느낌이 강했어요!\n펜촉이 얇아서일수도 있지만 타사 얇은 펜촉도 마찬가지 였고, 슈에무라 하드포뮬라는 제가 안써봐서 비교가 안돼요\n물론 단점으론 그만큼 양이 적어서 가격대비 헤프지만 무른 제형이 아닌것 같아서 이점은 사용해보고 판단하게오 ㅎㅎ",
    "text24": "큰 제품은 집에다 놓고 쓰고 이 미니 제품은 파우치에 들고다니면서 쓰고있어요. 지속력이 좋은제품이라 웬만하면 안쓰는데 비상용으로 가지고 다녀요 ㅎㅎ\n얇아서 눈썹을 깔끔하고 꼬리를 예쁘게 뺄수있어서 꾸준히 쓰고있는 제품입니다.",
    "text25": "베네피트 브로우 제품 워낙 유명하잖아요~ \n아무래도 가격대가 있다보니 망설였었는데 \n이번에 올리브영에서 쿠폰도 주셔서 보다 저렴하게 \n구매 할 수 있었어요 ^^ !\n그래도 혹시나 해서 미니 타입으로 구매했는데 만족스럽습니다 \n발색도 잘 되고 잘 그려져요 !",
    "text26": "유명해서 사봤는데 너무 적어요 ㅎㅎ.. 차라리 홀리x 얇은 아이브로우 펜슬이 훨씬 좋은 것 같아요 가격이 거의 4배 차이나는데 제품력은 비슷해요.. 아무리 미니라지만 진짜 한달도 안돼서 다써서 당황했네용 ㅎㅎ..",
    "text27": "파우더사용안하시는 분들 꼭 써보세요!\n슈에**제품은 얼굴 유분기 있으면 섬세하게 그리기 힘들고 매꾸는 정도인데 이제품은 얼굴에 유분기 있어도 한올한올 그려져서 재구매했어요. 큰거는 집에서 사용하고 작은 사이즈는 샘플로 받았을 때 가지고 다니기 좋있는데 판매를 하네요! 파우치용으로 구매했어요~",
    "text28": "왜 배네피트 그루프 브로우가 유명한지를 이제알았네요\n전 소문만듣다가 첨써보아요.\n각잡고 안에채우려고 일부로 2개시킨건데,\n\n좋은데 제가생각한색이아니라서 별하나뺐어요.\n테스트를안해봐서그런가.. \n\n무튼 발림성이 젤맘에들어요.\n\n유지력은보통인게, 전지성도아닌 건성이란말예요.\n근데 자꾸그리게하는걸보면요ㅜㅜ",
    "text29": "이 베네피트 프리사이슬리 마이 브로우 펜슬은 제가 2년전에 모 유투버분께 영업당해 구매해서 지금 까지 쭉_쓰고 있어요 솔직히 말해서 이만한 브로우 찾기가 넘 힘든것같아요 ㅠㅠ 휴대용으로 구매하려구 미니는 이번에 첫구매예요 게다가 이만원에서 만칠천원으로 할인까지 해 주시다니 굳이 안살이유가 없겠죵..? 요즘 마스크 시국이라 눈썹 그리고 눈 메이크업이 가장 중요한것같아 파우치에 꼭 넣어다니고 있어요 가볍고 예쁘고 좋아요!! 특히 엄청 얇아 한올한올 자연스러운 눈썹을 그릴수있어 가장좋고! 색깔이 다양해 나에게 맞는색 고르기도 조아용\n12시간 지속력은 물론이고 워터프루프 기능까지 있다니 ㅜㅜ 저희 엄마는 옛날에 문신을 하셔서 약간 횟빗이 돌아 쿨그레이 색을 사주니 또 사달라하셨어요 정말 강추예여~!",
    "text30": "정말 이제품은 디자인 그리고 그릴때 정말 편해요. 디자인도 이쁘고요. 정말 만족스럽습니다. 이렇게 좋은 제품을 만드는데도 손해가 아닌가? 할정도로 놀라워요. 지속력 그리고 색감 그리고 발림감은 저에게 큰 만족감을 준제품이라고 생각해요. 정말 좋은 제품을 만들어주셔서 고맙습니다. 지금도 감동하고 놀라움에 사용하고있어요. 앞으로도 건강하고 좋은 제품을 만들어주세요. 이거 다쓰면 재구매 당연히 할거에요. 꼭다시사서 제 메이크업에 작은 활기를 불어 넣을거에요. 정말 더욱더 젊어지고 자신감도 넘쳐나서 행복해요. 정말 고맙습니다. 그리고 감사합니다.",
    "text31": "진짜 슬림한게 내 눈썹처럼 한올한올 그리기 참 좋네요\n색상도 3호 샀는데 제 생각보다는 안 밝았구요...\n무난하니 막 사용하기 아주 최고예요",
    "text32": "진짜 아이브로우 베네피트 제품만 사용하는 사람이에요,,\n가격이 비싸고 양이 적어서 항상 고민하지만 결국 돌고돌아 여기 제품으로 옵니다ㅜ \n정말 단연코 아이브로우계 1등이에요 n년째 구매중입니다!",
    "text33": "그립감도 좋구 섬세하게그릴때 좋아요\n입술에물때조차 그립감이 좋네여",
    "text34": "유명한건 알았지만 저 돈을 주고 아이브로우를 산다고? 싶었는데 그 생각한 나 자신 반성해..물론 가격이 싸진 않지만 그 값한다고 생각합니다. 얇아서 잘 그려지고, 무엇보다도 지속력이 미쳤음… 맨날 눈썹 그린거 여름철 신나게 하루 보내면 다 지워져 있어서 짜증났는데 진짜 땀에도 강력하고 꿋꿋하게 남아있어요!! 돈 많이 벌죠 뭐..앞으로 아이브로우는 베네피트🥰🫶🏻",
    "text35": "원래 두꺼운 버전으로 사용했었는데 드디어 다 써서 얇은 버전으로 새로 구매하게 됐어요. 기존 거는 와... 몇년을 쓴 건지 모르겠네요. 원래 눈썹 숱이 많아서 한두군데 빈 곳만 한두줄 그리는 용으로 써서 남들에 비해 오래 쓰긴 했어요. 그래도 매일 썼는데도 7년은 넘게 썼으니...ㅋㅋ소비 기한을 한참 넘어서 썼으나 별 탈 없이 잘 썼습니다ㅎㅎㅎ... (베네피트에서 보면 기겁하시려나?;;)\n\n아무튼 요번에 산 얇은 버전은 훨씬 더 자연스럽게 빈 곳을 채워주기 좋아서 만족합니다. 사이즈도 작아서 휴대하기도 좋아 편하네요! 부드럽게 발리지만 뭉개지지 않고 너무 진한 색감도 너무 옅은 색감도 아닌 적정선을 지켜서 좋아요. \n\n얇아서 힘 조금만 줘도 휙 부러질까 불안했는데 정작 써보니까 생각보다 단단한 편이라 쉽게 부러지진 않을 거 같아요. 그리로 오토니까 깎을 필요도 없어서 편하고 뒤에 브러쉬는 굳이 없어도 별 문제 없이 쓰고 있습니다. 있을 때도 딱히 안 썼기도 하구요!\n\n제 머리색은 버건디고 눈썹은 레드브라운 계열로 항상 컬러를 맞추는 편인데 03 웜 라이트 브라운 색상을 사용했을 때 딱히 겉돌지 않아서 좋아요.",
    "text36": "아이브로우로 아이라인 연습하기 쉽다고 해서 친구 추천으로 구매하게 되었습니다. 눈썹 그릴 때, 펜심이 얇고 색깔도 이뻐서 그리기 좋았던 것 같아요! 미니 버전이라 그런지 뒤에 솔 안 달린 것이 다소 아쉬웠습니다. \n 아이라이너 용으로 그리기에는 색깔이 연해서 티가 별로 안 났던 것 같아요. 그 점이 한 가지 아쉬웠어요. 색깔도 연하고 얇상해서 눈썹 그리기 용으로는 정말 좋은 것 같아 또 구매하고 싶습니다. 또 주변 친구들한테도 많이 추천해줄 것 같아요. \n 우선 상품에 대해 디테일하게 설명해보자면 색상은 자연 갈색인데, 가을 뮤트인 저한테 까만색보다 자연스러운 갈색 계열이 모발 및 기존 눈썹과 조화를 이루어 잘 받았던 것 같아요. 펜심이 매우 얇아서 그리기는 편한데 부러질 위험도 있어서 조금만 꺼내서 사용하면 좋을 것 같아요.",
    "text37": "베네피트 아이브로우 펜슬 저의 최애 아이템이에요. 눈썹은 무조건 이걸로 그려야만 외출이 가능한~ 컬러도 자연스럽고 촉이 얇아 그리기도 아주 편하고 좋아요! 굿굿~ 가격이 살짝 사악한 것만 빼면 대만족입니다~ 세일 좀 팍팍 해주세요^^",
    "text38": "아이 브로우 펜슬 라이너는 무조건 베네피트 프리사이슬리 이 제품만 고집하게 되네요!! 가격이 좀 사악한 게 흠이지만 만족도가 워낙에 좋아서 다 쓰고 나면 고민 없이 여기 제품만 쓰게 되는군요~ 이번에도 미니로 겟 했어요! 얇아서 사용하기도 편하고 발색도 아주 이쁘고 좋아요!! 잘 쓸게요~^^",
    "text39": "그 유명한 베네피트 프리사이슬리 마이 브로우 펜슬을 드디어 사보았습니다.!!!!  베네피트 브로우는 워낙 유명한 제품이라 고민없이 바ㅏ로 샀어용 근데 막 너어어무 좋다 이정도는 아니구 그냥 so so ..그래동 좋아여 근데 가격대비 양이 너무 적어요 그거만 빼면 굿굿 저는 눈썹이 어엄청 얇고 숱이 별로 없는 노답 눈썹이에요 그래서 3호 좀 연한색을 샀어요 처음에는 색깔 너무 밝으면 어떡하나 걱정했는데 생각보다 좋아용 단독으로 3호로만 그리기는 좀 그런데 3호로 전체적인 베이스를 깔고 클리오 킬브로우 5호 그레이 브라운으로 눈썹에 비어있는 부분을 중심으로 그려주면은 엄청 좋아용 눈썹 얇고 별로 없으신 분들은 진짜 꼭 이렇게 그려보세용",
    "text40": "베네 피트 제품이 유명해서 한번 구매를 해봤는데요\n펜슬이 좀 낯설어 첨엔 좀 잘 못그리고 했는데 익숙해지니까 그리는 것이 편하거 자연스럽게 발색이 가능해서 \n화장했을때도 안했울때도 데일리템으오 매일 그리고 다닌답니다 ㅎ\n용량이 작고 비싸지만 다음에도 또 구매를 해볼까해요",
    "text41": "애교살 그릴 때도 좋고 눈썹 빈 부분 채울 때도 좋았어요 \n크기도 적당해서 들고 다니기 좋습니다",
    "text42": "처음 사봤는데 왜 유명템인지 알 것 같아요. 발림성 지속력 굿굿이에요",
    "text43": "잘샀습니다 맘에들어요! 미니랑 간편해서 좋아요 용량은 ㅜㅜ적지만",
    "text44": "유명한 템인지는 알고 있었지만 굳이 이 돈을…? 이라는\n생각이 지배적이였는데요, 매장에서 테스트 해보니까 왜 베네피트 하는지 알것 같았어요. 휴대용으로 미니 구매를 했는데 곧 본 사이즈 살거같아요. 발림성도 좋고 지속력도 좋아요!",
    "text45": "구독하는 유튜버분들이 전부 이제품을 쓰시길래 구매해봤어요\n미니로 구매해서 사용해보고 마음에들면 본품으로 갈아타려구요",
    "text46": "제 원래 눈썹에 보완되는 정도를 원해서 구입했어요! 지속력이 엄청 나진 않운데 워낙 심이 얇다보니 실패할 확률이 적은거같아서 좋아요",
    "text47": "굳! 얇아서 디테일하게 그릴 때 좋아요! 그리고 일단 디자인도 넘 이쁨 ㅎㅎ",
    "text48": "그리기도 쉽고 잘 않지워지는것 같아 기대하그 있어요 ~~~~~",
    "text49": "미니 인줄모르거 구매했지만 베네피트 요 슬림브로우 정말 잘그려져서 좋아욤",
    "text50": "매일 쓰던거, 비싸도 한번 사면 6개월 쓰니깐 본전 찾아요. 아이라인이 잘 그려져요. 한번 쓰고 이거만 쓰네요.",
    "text51": "아주 얇고 진하지않게 그려져서 좋구 문질러도 지워지지않음..\n써보고 넘 좋아서 구매했어요",
    "text52": "용량이 작지만 ㅠ 좋아요 발색도좋고 오래갑니다",
    "text53": "베네피트 아이라이너 계속 사용중인데 이거는 가방에 딱 넣을수 있는 사이즈라서 넘 좋아요",
    "text54": "작지만 가격이 반이어서 좋아요. 리필이 없어서 아쉽네요",
    "text55": "추천받아서\n한번 써보려고 합니다\n선물로도 줬구요",
    "text56": "좋아요~~~~~~~\n매번구매하는겁니다~~~~~~~",
    "text57": "왜 유명템인지 알겠어요. \n저는 피부화장 잘 안해서 피부화장 없이도 발색되는 제품을 원했는데 발색 꽤나 괜찮아요!\n그리고 화장한 후에 하면 발색 더더욱 좋습니다.\n매트브라운 갈발인데 머리카락이랑 색도 잘 맞고\n지속력도 좋고 만족합니다! 다음엔 튼 걸로 사려고요",
    "text58": "베네피트 브로우바 다니면서 추천받은 김미브로우를 쓰고 베네피트 브로우의 세계에 빠졌어요 ㅋㅋㅋ 프리사이슬리도 궁금해서 샀는데 저한테는 조금 애매했어요.. ㅠ\n\n얇은 심이라 눈썹에 한올한올 그려지고 자연스러운 눈썹을 기대하고 샀었거든여 ㅋㅋ 그런데 제가 눈썹을 잘 그리는 편이 아니고 눈썹 숱도 워낙 적어서 오히려 뭔가 더 티나고 그리기도 어렵더라구요 ㅠㅠ\n\n원래는 하드표물라를 썼는데 그런 모양의 브로우가 익숙해져서 그런지 그리기가 너무 어렵고 특히 아침에 너무 바쁜데 ㅠ 그래서 이건 손이 잘 안가게 되었어요 ㅠㅠ 그런데 얼마전에 베네핔트에서 이러한 단도모양으로 신제품이 나왔더라구요 !! 고걸로 사서 써볼까싶어요 프리사이슬리는 숱이 없는 저의 눈썹에 쓰기에는 너무 어려운 것 같아서 아쉽네요 ㅠ 베네피트는 미니로 나와서 가볍게 써볼 수 있어서 진짜 좋은 것 같아요 ㅋㅋ 앞으로도 미니도 계속 출시해주세요!",
    "text59": "베네피트 브로우바에서 왁싱 받고 항상 눈썹도 그려주시는데, 김미브로우로 슥슥 그려주시는게 너무 자연스럽고 편하더라구요!! 그래서 바로 구매해서 쓰고 있는데 눈썹 숱이 적은편이라 ㅠㅠㅎㅎ 브로우만으로 채워지지 않는 부분이 많아서 브로우 펜슬도 구매했어요!\n\n이전에는 슈에무라 하드표물라 많이 썼는데 진정한 브로우 맛집은 베네피트에요 !! 색도 그렇고 무엇보다 종류가 다양해서 본인 눈썹에 맞게 선택해서 사용할 수 있어요! 그리구 올리브영에 입점되어 있어서 백화점보다 더 싼 가격으로 편하게 구매할 수 있어서 진짜 너무 좋아요 ㅋㅋㅋ!\n\n미니 사이즈라 브러쉬는 따로 없는 거 참고하세용! 바쁜 아침에 김미브로우로 눈썹 쓸어주고 빈 공간은 프리사이슬리 펜슬로 채워주면 간편하게 눈썹 그릴 수 있어요! 김미브로우랑 펜슬 조합 진짜 추천합니다!! ㅎ.ㅎ",
    "text60": "눈썹용으로도 좋은데 3번은 애굣살 용으로도 좋아요 얇아서 꼬리 그릴때 이거보다 쉽게 정교하고 편한걸 못찾음 보통 얇으면 잘 부러지거나 좀만 공기노출되면 안나오는데 그 점이 없어서 몇번째 재구매중",
    "text61": "맨날 사용하는제품인데 너무 비싸서 매번 사기 힘들어요 하지만 디른거 사다가도 돌아오는 매직",
    "text62": "발색 좋아요\n지속력도 펜슬 중 우수한 편\n미니라서 솔은 없지만 귀야우ㅏ요",
    "text63": "매우매우 쉽게 그려지나 잘 뭉침 다음엔 좀더 견고한 걸로 살듯",
    "text64": "생각보다 잘 안지워지고 정교하게 그릴수 있어서 좋았아요!",
    "text65": "2번째 구매템 쓰면 쓸수록 이 제품에 정착해야겠드는 생각이 들만큼 만족스러워요",
    "text66": "색깔도 마음에 들고 잘 사용하고 있습니다\n 잘 그려져서 좋아요",
    "text67": "베네피트 아이브로우는 잘 그려져서 좋아요ㅎㅎ\n색깔도 마음에들어요",
    "text68": "발림성이 진짜 좋아서 부드럽게 슉슉 잘 그려져요! 크기가 작아서 금방 쓸줄 알았는데 꽤 오랫동안 사용하고 있어서 좋아요 ㅎㅎ",
    "text69": "역시 애교살 그리기에 최적화\n삭이며 두깨며 완벽합니다 \n대신 양이 적음",
    "text70": "애교살 만들기에 이만한게 없습니더\n얇고 작고 가늘어소\n스욱 그어주면 자연스러움",
    "text71": "눈썹을 밝게 염색해서 컬러에 맞는 아이브로우 찾고있었는데 양이 작아서 오히려 들고다니기 좋아요!",
    "text72": "솔직히 베네피트 리필도 좀 만들었으면 좋겠어요.. 미니라 너무 작고 용기 아까워요..ㅠㅠ그래도 씁니다. 좋아서.",
    "text73": "색도이쁘고 잘그려지는데 다만 조금만 길게빼면 얇다보니 부러져요ㅠㅠ",
    "text74": "다 괜찮은데 제가 쓰기엔 너무 무른것 같은 느낌이 드네요. \n좀더 포슬포슬한(?) 느낌이였음 좋았을텐데.",
    "text75": "항상 구매해서 쓰는 제품입니다.\n베네피트 쓰고 다른 아이브로우는 사용하지도 못할만큼 너무 좋아요!",
    "text76": "이게 왜 인기있는지 알았어요\n얇게 그려지는게 좋아요 자연스럽게 그리기가 좋아요",
    "text77": "3.5 쓰다가 좋아서 구매했어요.. 얇아서 세밀하게 그리기 좋고 컬러도 예뻐요~",
    "text78": "지속력이 좋다고해서 구매했어요. 특히나 눈썹꼬리가 너무 잘지워져서 지속력괜찮은 아이브로우찾다가 구매했습니다 ㅎㅎ\n머리색에따라 눈썹색깔도 맞추는편인데 예쁜 브라운컬러입니다.\n심이 얇아서 섬세하게 그리기도 좋고 눈썹에서 가장중요하게생각하는 눈썹꼬리쪽도 너무 잘그려져서 좋습니다.",
    "text79": "미니사이즈라 파우치에 가지고다니기 엄청 편합니다.\n색상도 이쁘고 특히나 발림성이 좋아요! 눈썹을 엄청 중요히 생각해서 이것저것써봤는데 이제품이 눈썹꼬리그리기에도 편하고 섬세하게 잘그려져서 좋아요. 무엇보다도 지속력이 괜찮은것같아요. 밖에서 눈썹지워지면 수정하기도 힘든데 이건 지속력이 오래가서 좋습니다.",
    "text80": "자주 사용해요. 편리하고 휴대하기 좋아요. 자연스러운 연출 거능합니다.",
    "text81": "발색과 지속력은 너무 좋습니다. 미니 사이즈라서 휴대하기 편하지만 금방 닳아요 ㅠㅠ",
    "text82": "슈에** 만 썼었는데 이거는 잘 그려져서 좋아요.\n다만 힘조절을 잘해야 해요",
    "text83": "3.5번 먼저 사서 써보고 맘에 들어서 3번도 주문했어요. 첨에는 넘 진한듯 했는데 익숙해지니까 잘그려직고 발색 좋아요",
    "text84": "얇아서 세심하게 그리기 좋아요 아이라이너, 애굣살 그림자 그리기용으로도 좋은 제품입니다",
    "text85": "3번째 구매입니다\n얇아서 섬세하게 눈썹 그리기에 좋아요\n다만 부러지기 쉬워서 딱 쓸 만큼만 꺼내놓고 쓰는 게 좋아요",
    "text86": "색상도 맘에 들고 얇아서 그리기 좋은데 좀 금방금방 쓰게 되요",
    "text87": "발림성이 아주 부드럽고 좋아요 벌써 세개째 사용하고 있습니다 크기도 작아서 파우치에 쏙 들어가요",
    "text88": "아이브로우는 로드샵꺼 많이써봤는데 역시 백화점 화장품이 최고더군요",
    "text89": "발림성이 부드러워서 피부에 살짝만 그려도 잘그려지고 사이즈도 작아서 파우치에 넣어다니기 좋아요!",
    "text90": "발림성이랑 색이랑 다 좋은데 용량이 적어서 금방 써요 대영량 나왔으면 좋ㄱㅆ어요 백화점가기 귀츦음",
    "text91": "발림성이 아주 좋아요 부드럽고 잘그려져요 백화점가기 귀찮을때 사기 좋네요",
    "text92": "자연스러운 눈썹 그리기에는 베네피트 거가 제일 좋아요 자연갈색모 기준 3호 무난합니다",
    "text93": "프리사이슬리 몇개째 쓰고있는지 모를정도로\n항상 이제품만 구입해서 쓰고있습니다!!\n양이 좀 적어서 금방 닳는점이 아쉽지만..\n깎지않고 돌려쓰는 것때문에 편하게 사용\n가능하고 색상도 여러가지라 머리색에 따라서\n선택가능해서 좋아요 원래는 슈에무라 브로우펜슬이 좋다고해서 예전에 사용해봤었는데 이제품이\n저는 훨씬 더 좋더라구요 지속력도 괜찮아서 추가\n수정없이 나갈때 한번만 그리고 있습니다ㅎㅎ\n브로우펜슬 브랜드마다 유명한걸로 다 한번씩은\n사용해본 것 같은데 이제품으로 완전히 정착해버렸어요ㅎㅎ 염색을 해서 기존에 사용하던게있는데 새로운색상으로 다시 또 구매했어요! 되게 부드러워서\n슥싹슥싹 잘그려지고 그렇다고 뭉침도없어서 자극도 없는 느낌으로 사용하고있습니다 다쓰면 또 구매할게요 ㅎㅎ",
    "text94": "친구거 써보고 좋은 거 같아서 직접 사서 쓰고 있습니다 최고에요 색이 이뻐요",
    "text95": "긴거 3.5?인가 삿다가 너무 잘그려져서 3호도 미니로샀어요미니는들고다니긴좋은데브러쉬가없어서아쉽네요 눈썹틀잡기너무편하고 자연스럽게 그려져요 염색을자주하는편이라 깔별로 사놔야겠어요 9시간외출뒤에도 하나도 안지워지고 그대로 유지됬어요",
    "text96": "발색이 섬세해서 아주 마음에 듭니다\n제 정착템중 하나에요\n헤어 염색을 해도 요 브랜드안에서만 컬러만 바꿀듯합니다",
    "text97": "항상 쓰는 제품이에요 \n뒤에 달려있는 솔이 사실 필요가 없었는데 솔빼고 가격 저렴하게 나와서 너무 좋습니다\n저는 눈썹에 숱이 많아서 모양 잡아주는 용도로 쓸거라 얇은게 딱 맞네요 ㅎㅎ",
    "text98": "애기러기\n5점만점에 5점\n2020.04.19\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text99": "베네피트미니는 양이 너무너무 생각보다 작아요ㅠㅠ\n이건뭐...금방쓸듯...",
    "text100": "꼬리뺄려구 그렷어요\n미니사이즈라 넘 귀엽네요ㅋㅋ",
    "text101": "유경찡\n복합성\n5점만점에 5점\n2019.12.18\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text102": "생각보다 밝지가 않아요 그래도 발림성이나 다른건 맘에 들어요 담에는 미니사이즈말고 큰사이즈로 살듯",
    "text103": "자.......\n다좋은데여 ...  ㅠㅜ와우\n너무너무 작고 나오다마는현상이;;;;\n차라리 그루프그게나아요..\n이거3개용량쓸때,그거1개정도쓰는듯..",
    "text104": "아이브로우 심이 얇아서 그리기도 쉽고 눈썹 굵으신 분들이 사용하시기에 좋아요 검은색 머리카락이신 분들이 사용하시면 자연스러운 눈썹연출하실 수 있어요~~~~!!",
    "text105": "아주 아주 만족 하면서 애용하는 제품이예요.\n\n\n이번에는 웜 라이트 색상으로 구매 했어요. 조금 비싼 감이 있는데도 이게 편하고 자연스럽게 잘 그려지니까 이것만 구매하게 되네요. \n\n여러 달 넘게 쓰고 있는데 그리기가 진짜 진짜 편해서 쓱쓱 그리고, 리터치 해주면 자연스러운 눈썹 연출 할 수 있어요. 화장 잘 안하는 편인데도 쉽게 가능 합니다! 안** 유튭 보고 항상 재구매 하는 아이템 이라 해서 구매해 써 보았는데 이제는 정착템이 되었답니다...ㅎㅎ\n\n*후기에 심이 너무 얇다고 부러지는 경우 종종 있다고 해서 걱정했으나, 개인차가 있는거 같아요~!\n\n*눈썹은 매일 매일 그리니까 그리기 쉽고 자연스러운 제품이 필요 했는데, 사용 후 100% 만족 하고 있어요. 또 구매 할 예정입니다. 초보 분들도 시간 절약 하면서 눈썹 그릴 수 있는 아이템 추천합니다!:))))",
    "text106": "베네피트 브로우 펜슬 미니 또 구매 했어요.\n\n이번에는 좀 더 라이트한 색상으로 구매 했어요. 조금 비싼 감이 있는데도 이게 편하고 자연스럽게 잘 그려지니까 이것만 구매하게 되네요. \n\n여러 달 넘게 쓰고 있는데 그리기가 진짜 진짜 편해서 쓱쓱 그리고, 리터치 해주면 자연스러운 눈썹 연출 할 수 있어요. 화장 잘 안하는 편인데도 쉽게 가능 합니다! 안** 유튭 보고 항상 재구매 하는 아이템 이라 해서 구매해 써 보았는데 정착템 될 거 같아요!\n\n*후기에 심이 너무 얇다고 부러지는 경우 종종 있다고 해서 걱정했으나, 개인차가 있는거 같아요~!\n\n*눈썹은 매일 매일 그리니까 그리기 쉽고 자연스러운 제품이 필요 했는데, 사용 후 100% 만족 하고 있어요. 또 구매 할 예정입니다. 초보 분들도 시간 절약 하면서 눈썹 그릴 수 있는 아이템 추천합니다~!",
    "text107": "항상 쓰던 색상이라 믿고 재구매합니다!\n사용하기 정말 편하고 쉬워요\n다만 얇아서 한올한올 그리기는 좋으나 부러질 수 있으니 조심히 사용하셔야 합니다! \n발림성도 좋아요. 지속력도 나쁘지 않습니다.\n다만 가끔 화장 안하고 눈썹만 그릴 때도 있는데 그런 경우는 당연히 잘 안그려져요ㅎㅎ\n선크림이라도 바르고 그려야 휙휙 잘 그려집니다!!\n전에 쓰던 ㅅㅇㅁㄹ 아이브로우는 그냥도 잘 그려져서 가끔 화장 안 하고 그렸던 때도 있는데 그점이 아쉽긴 해요\n\n오토라 편하고, 그리기도 쉽지만, 기존에는 기본형으로 쓰다가 이번에 미니로 사봤는데 생각보다 양이 적어서 구매한 지 3개월 되니까 벌써 다 써 갑니다...! 다음에는 다시 기본형으로 살까 고민중이에요! 그래도 작아서 휴대용으로는 너무 너무 좋아요!\n배송도 빠르고 앞으로도 애용하겠습니다",
    "text108": "아이브로우 후기입니다: )\n베네피트 아이브로우 제품은 원래부터 유명한 제품이라, 자주 구매했어요:) 얇은 아이브로우 제품을 찾고 있었는데, 정교하고 섬세하게 그릴 수 있어서 정말 좋아요.\n백화점 뿐 아니라, 올리브영에서 구매해서 편리하고 세일에 구매하면 가격도 합리적이고, 접근성도 좋아서 더 마음에 들어요: )\n색상도 붉은기가 많지 않은 라이트한 브라운이고, 제형도 너무 무르지도 딱딱하지도 않은 제형이에요. 심은 얇은 편이고, 쓱쓱 잘 그려지는 타입이라 마음에 들어요. 양은 많지 않은 편이고, 가격대도 조금 있는 제품이에요 그래도 제품력이 너무 우수하고 이만한 제품이 없는것같아서 또 구매하려고 합니다. 베네피트 제품을 올리브영에서 구매하게 되어서 너무 좋아요. 얇은 심의 아이브로우 찾으시면 한번 사용해보세요 !",
    "text109": "왜 고민하다가 이제샀는지...!!!!!!\n아이브로우 이것저것 많이 써봤는데 베네피트가 최고네요ㅠ 엄청 섬세하게 그려지면서도 발색도 진하지 않아서 자연스럽게 보여요 눈썹 모양 라인 잡기 좋아요!!!!! 깎아쓰는 펜슬보다 훨씬 좋네요 이걸로 한올한올 그리니까 브로우 마스카라도 필요없더라구요... 다쓰면 또사려구요 굿굿",
    "text110": "기존에 3.5 색상을 사용하고 있었는데\n얇아서 그리기 쉽고 발색도 괜찮고 지속력도 나쁘지 않아서 잘 사용하고 있어서 또 구매하게 되었어요\n지난번보다 밝은 색상 구매하고 싶어서 3을 구매했는데요 \n3.5가 제 얼굴엔 더 잘받는 것 같아요\n3이 밝아서 모나리자 눈썹인 저한테는 째끔 별로에요ㅠㅠ\n티가 잘안나서 ㅎㅎ\n그치만 미니라 가지고 다니기도 좋고 발색도 좋고 여러 면에서 가격대비 괜찮은 제품이에요!\n눈썹산 살릴 때도 유용하게 쓸 수 있어요 ㅎㅎ\n아 단점은 너무 얇아서 조금만 힘주거나 잘못 떨어뜨리면 쉽게 부서진다는 점..? ㅠㅠ 기존 제품은 한 5번 부러뜨린 것 같아요 ㅋㅋㅋㅋ 그래도 얇은 게 제일 마음에 드는 장점이라 감안하고 사용하기 좋아요~!\n배송은 말할 것 없이 아주 빨랐구요!\n패키징도 꼼꼼히 와서 좋았으요~",
    "text111": "저는 슈에ㅇㅇ 파였습니다.그래서 항상 면세점에 갈일이 있다면 슈땡 제품을 사용했었었는데\n주변친구들이 슈땡이아닌 바비브라운꺼를 많이 사용하더라고요. 그때까지도 영업당하지 않았지만 저희 친언니까지 사용하는 것을 보고 친언니꺼를 사용해봤는데\n헉 대박이에요 슈땡은 깎아쓰는 제품이라 깎고 얼마지나면 끝이 몽뚝해져서 눈썹끝부분이나 이런부분을 쎄끈하게 그리는데 한계가 느껴졌는데\n바비브라운꺼는 완전 얇기때문에 원하는 데로 그리는디 용이합니다!\n발색은 또 왜이렇게 잘되는 건가요\n정말 수분이 많은 상태에서도 잘 그려져서 신기합니다.\n다만 색상 선택을 잘하지 못해서 아쉬운데\n제푼 자체에는 너무 만족하고 있기때문에\n흑색을 띄고 있는 호수를 찾아서 다시 재구매할 생각입니다.\n지속력도 좋은편이여서 나가서 세수하지 않는이상 눈썹 걱정은 없습니다.",
    "text112": "베네피트 제품을 좋아하지만\n브로우 라인은 (올리브영에서 판매하는)색상군, 용량, 지속력, 가격을 고려하면 대체품이 많습니다. 미니 버전을 사도요.\n\n그런데 왜 구매했는지 생각해보니\n브로우 펜슬을 급하게 사야 했는데 원래 쓰던 제품을 파는 로드샵이 근처에 없고(코로나 때문에 매장을 여러 곳 닫는 브랜드가 한 둘이 아니죠ㅜ)\n베네피트의 다른 제품들은 어지간해서 좋았던 기억이 있어서였습니다.\n게다가 동일한 펜슬을 다른 색상으로 샀다가 손이 안 가서 그대로 두고 있었다는 사실을 잊어버려서이기도 했습니다.\n\n지금도 이 브로우 펜슬은 단독으로 쓰지 않고 메이크업을 조금 다르게 하고 싶은 날 조금만 사용합니다. 메이크업 제품 하나로 해결하는 게 편하니 손이 잘 가지는 않습니다.\n\n디자인이랑 이름 자체는 베네피트답게 예쁘고 기분 좋습니다.",
    "text113": "처음쓰시는 분이 아니라면 이 크기로 계속 재구매해서 사용하는걸 추천합니다! 가격대가 있는 제품이지만 초보자여도 그리기 쉽고 확실히 타 제품들에 비해 지속력이 좋아서 위에 눈썹 마스카라까지 해주면 하루종일 유지돼서 사용하기에 좋아요~",
    "text114": "추천받아서 구매했어요~\n제가 구매할때 할인중이라 배송은 몇일 걸렸구요\n화장품 파우치에 넣어다니려고 일부러 작은 사이즈 구매했는데 받아보니 정말 작아서 놀랐어요..;;\n안에 심지가 정말 많이 작으니 참고하세요ㅜ\n세컨으로 사용하기 좋을것 같구요~\n발림이나 색상은 정말 맘에 들어요\n자연스러운 컬러 원하시면 한단계 어두운거 사용하시면 될것 같아요\n얇아서 끝부분은 정말 그리기 쉽고 만족하는 제품이지만 가격대비 양이 너무 작아서ㅜㅜ\n할인할때 구매하면 좋을 것 같아요ㅎ",
    "text115": "주변에서 이 제품 추천하시는 분들이 많아서 한번 구매해봤어요 평소에 로드샵 제품을 주로 쓰는 저로써는 부담스러운 가격이기도 했지만 역시 유명한데는 다 이유가 있더라구요 . 알고보니 뷰티유튜버분들께서도 많이 추천하는 제품이고 또 사람들사이에서 이미 제품력을 많이 인정받은 제품이더라구요 그래서 제가 굳이 칭찬하는게 의미가 있을까 싶네요 ㅎㅎㅎ 일단 딱 받아보면 패키지가 너무 예쁘고요 발색도 자연스러운 느낌으로 잘 되고 텍스쳐는 사각사각 소리가 나는 딱딱한 제형이에요 눈썹털이 많이없어서 눈썹을 재창조하셔야 하는 분들이 눈썹을 디자인해서 그리실때 심이 얇아서 섬세하게 그리기가 좋아요ㅗ",
    "text116": "가격대비 좀 비싸지만 잘 사용하고 있습니다.\n가격이 양에 비해 좀 사악해서 세일 할때 사는 편입니다!\n펜이 얇아서 세세하게 그릴때 도움이 많이 되구요  저는 얇은게 좋아서 아주 만족하는 제품입니다!!",
    "text117": "쉽게 잘 그려지고 워낙 두께가 얇다보니까 세심하게 그려져서 진짜 좋았어요. 발림성도 좋고 색도 딱 제 갈색톤인 머리와 잘 어울려서 부담스럽지 않은 눈썹을 그렸어요! 가격이 비싼 것에 비해서 양이 정말 적어서 산 지 3주만에 다 쓴 것 같아요 ! 질 보다 양을 중요시하신다면 비추해요!",
    "text118": "브로우하면 역시 베네피트죠…!! 세심하게 그릴 수 있어서 좋은 것 같아요",
    "text119": "베네피트 아이브로우 시리즈들은 믿고 삽니다! 그리기 쉽고 발림성도 좋아요",
    "text120": "부드럽게 발색되고 밝은 모발에 좋아요~ 샘플로 구매해봤는데 나쁘지 않은 거 같아요. 본품 구매 의사 있습니다.",
    "text121": "늘 쓰던 상품이에요 좋아용\n다른 아이브로우 쓰다가 다시 돌아오네요",
    "text122": "선물받아서 써봤는데 얇게 라인도 잘그려지고   지워지는것도 잘지워지는데 디자인하기좋아서 계속쓰고있어요ㅋㅋㅋ",
    "text123": "베네피트미니 브로우가 올리브영에 들어와서 너무 좋아요👍🏻사용감은 언제나 그랬듯 얇게 원하는대로 그려져서 대만족입니다!!",
    "text124": "생각보다 밝지만 자연스러운 발색.\n짙은 갈색 염색모임에도 자연스러운편",
    "text125": "몇개 째 사용중인지 몰라여 정말 얇아서 힘조절 잘 하며 사용해야 하는데 발색력이 좋아서 크게 힘들이지 않아도 잘 그려져용",
    "text126": "얇아서 정교하게 그리기 너무 좋아요 ㅎㅎ 컬러도 자연스럽고 번짐없어 좋아요",
    "text127": "드디어 눈썹색에 적당한 색을 찾았어요 그동안 약간 진했는데 03호가 딱이네용",
    "text128": "한달사용후기입니다-!\n얇아서 그리기 너무 편하고 색상도 딱 적당하니 만족스럽네용 잘 사용중입니다 :)",
    "text129": "사이즈도 휴대하기 좋고 색상도 적당해서 너무 만족합니당 할인기간에 구매해서 더 만족스럽네요-!",
    "text130": "말해 머해요\n지속력 발색\n다 좋아여\n심이 딴딴해서 부러지거나\n그런것도 업어야",
    "text131": "왜 다들 베네피트 브로우를 좋아하는지 알겠숩니다 잘 그려져요!",
    "text132": "베네피트 아이브로우 제품이 가장 사용이 편하고 번짐이 없어서 좋아요",
    "text133": "어머니 눈썹 펜슬이 오래되어서 새로 사드렸는데 만족해하세요. 얇은 촉이라 세밀하게 그릴 수 있어요.",
    "text134": "섬세하개 표현이 되고 발색도 좋아요 한번 쓱싹해도 선명해서 자주 사용합니다~",
    "text135": "재구매하여 사용하고 있음. 가격 대비 용량이 적어 부담이 되나, 품질이 만족스러워 애정템으로 사용 중. 휴대용으로  딱!",
    "text136": "샤프한 두께와 발림성이 좋아 눈썹모를 그리듯 잘 사용하고 있습니다. 왜 그리들 강추하는지 이해가 됨",
    "text137": "친구에게 생일 선물로 줬어요!! 진짜 맘에 든다고 ㅠㅠㅠ해서 정말 다행이였어요!! 쉽게 잘 그려진다고 한 것 같아요~~",
    "text138": "좋아요! 추천합니다 다들 한번 써보세요 재구매 의사있어요",
    "text139": "좋아요! 추천합니다 다들 사세요 재구매의사 있습니다 추천",
    "text140": "얇게 그려져서 원하는데로 잘 그려지는 것 같아 좋아요",
    "text141": "얇은 굵기로 자연스러운 발색이라서 맘에 들어서 구매했어요. 화장 곰손에겐 더 좋은 제품같아서 추천할게요",
    "text142": "진짜 부드럽게 잘발리고 저는 눈썹 못그리는 편인데도 이걸로 그리면 나름 예쁘게 그려져요! 조금 비싼 감이 있는데 값을 한다고 생각합니다!",
    "text143": "제일 좋아하고 가장 많이 쓰는 아이브로운데요 발색도 좋고 피부에 바로 칠해지고 지속력도 좋은데 너무 비싸요\n그애서 미니로 사봤는데 뒤에 브러쉬 안달려있는게 은근히 불편함이 커서 비싸더라도 나중엔 본품으로 사야겠어요",
    "text144": "본품쓰다 다 써서 너무 비싸서 미니로 샀는데 뒤에 브러쉬가 없으니까 이게 생각보다 불편해요. 다음번엔 비싸도 본품으로 사려구요",
    "text145": "얇게 발려서 넘 좋아요\n휴대용으로 사용하기 편합니다 \n추천해요",
    "text146": "얇아서 세밀하게 눈썹 그리기 좋고 컬러도 제 머리색이랑 잘 맞아서 계속 재구매중이긴한데 가격이 너무 비싸고 생각보다 지속력이 짧아서 아쉽네요 ㅠ",
    "text147": "양에 비해 가격대가 좀 있다고 생각은 들지만 얇은거랑 색이 너무 마음에 들어서 세일할 때마다 쟁여두고 사용중입니다.",
    "text148": "발림성이 넘 좋아요 \n그리고 얇아서 그리기에도 좋구요\n눈썹 수정용으로 미니 사이즈 딱 좋은듯해요 추천해요",
    "text149": "항상 사용하는거에요\n가격이 비싸고 양이 적은기 좀 아쉽습니다 ㅠ",
    "text150": "컬러도 예쁘고 뾰족해서 괜찮아요 슈에무라와 번갈아가며 쓰고잇어요",
    "text151": "진짜 모든게 만족스러운데 양이 진짜 너무 작아요ㅠㅠ 그것 말고는 진짜 다 좋아요. 발림성 색상 지속력 다 만족해요",
    "text152": "늘 쓰던 거에요! 눈썹 끝에 각 살리는데에 최고입니당",
    "text153": "좋아요얇아서잘그려져요\n미니사이즈말고 큰거로 사두 될거같아요",
    "text154": "이뻐요 눈썹에 발랏을때 진하지않고 밝은 인상이 돼요 재구매의향 잇습니당^^",
    "text155": "얇게 잘 그려지긴하는데 \n가격에 비해 용량이 너무 적네요,,\n한 번 쓰고 나니 줄어드는게 눈에 보여서\n금방 쓸 것 같아요",
    "text156": "seulgi****\n5점만점에 3점\n2020.06.27\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text157": "유튜버들이 많이쓰는제품이라 기대하면서 샀는데 역시는 역시다!\n근데 본품가격으로 따지면 브로우위×가 몇천원 더싸서 고거빼면 거의 비슷한거같아여",
    "text158": "미니라 뒤에 스크류브러쉬가없어서 아쉽지먄 색이 잘맞고 얇아서그리기숩다",
    "text159": "부드럽게 잘 그려지고 여기저기 막 들고 다니기 좋아요. 탈색한 눈썹에는 3호가 잘 어울리는 것 같아요.",
    "text160": "진짜 제n 번째 구매템 비싸도 눈썹은 이걸로 정착했어요 다만 미니는 진짜 금방쓰긴 합미다",
    "text161": "아이브로우는 베네피트만 사용해요 ㅎㅎ\n넘 좋습니당 \n색도 다양하고, 얇게 발려지고.. \n베네피트 아이브로우가 최고인 것 같아요 ㅜ",
    "text162": "정말 베네피트 아이브로우 넘 좋아요,, \n베네피트 쓰다가 다른 거 못쓰겠어요 ㅠ \n다만 넘 비싼게 흠이에요...\n그래서 주로 세일할 때 구매한답니당 ㅎㅎ\n색도 넘 이뻐요! 오래오래 팔아주세요~~",
    "text163": "이때까지 써 본 아이브로우중에서 제일 좋은 것 같아요\n진짜 눈썹 못그리는 똥손인데 그리기 너무 쉽고 \n크기도 작아서 가지고 다니면서 언제든지 수정할 수 있어요\n아이브로우는 여기 정착할 것 같네요 （*´▽｀*）",
    "text164": "아주 얇아서 눈썹을 꼼꼼하게 세세히 그릴 때 딱이에요. \n항상 이것만 씁니다!",
    "text165": "아이브로우는 베네피트가 최강인 것 같아요,, 진짜 좋음\n이번에 할인해서 바로 샀어여",
    "text166": "얇아서 눈썹 그릴때 너무 좋습니더\n3개째 구매해서 사용중입니다",
    "text167": "이거 찾으러 홍대 올리브영갔다가 없어서 왕십리 올리브영 가서 샀어요! 이것만 쓰세요 여러분",
    "text168": "베네피트 브로우바에서 왁싱하고 눈썹 그려주셨는데\n맘에들어서 구매함",
    "text169": "사이즈 대비 진짜 비싼데 휴대성이 깡패라 넘 맘에 드는 알 수 없는 이중적인 마음이에요ㅋㅋ",
    "text170": "괜찮네요 할인할 때 잘 산거 같아요 좋습니다 굿 마음에 듭니당",
    "text171": "너무 좋아여 맘에 들고 발색도 잘돼요 지속력도 정말 좋아요! 재구매하고싶네요",
    "text172": "헐 이거 너무 맘에 드는데 어따둿는지 잃어버림 ㅠㅠㅠㅠㅠ 진짜 이뻐요 굿",
    "text173": "괜찮네요 할인할 때 잘 산거 같아요 좋습니다 굿 마음에 듭니당",
    "text174": "제가  사용해본 아이브로우중에 가장 잘 그려지고 색상도 괜찮아요 다만 가격이 비싸서 부담",
    "text175": "3호가 밝은갈색 염색모에 자연스럽게 그려지는 색깔입니다!\n다 떨어져서 세일할때 구매해봐요",
    "text176": "맘레 듷오여 호 하하 맘에듦 ㅎㅅㅎ히히 맘애 최구구 헤헤ㅑㅏ",
    "text177": "친구 선물로 항상 구매했는데, 좋다고 이것만 사네요 잘쓸게요",
    "text178": "갖고다니려고 작은거 샀는데 스크류브러쉬있는게 나은거같아욬ㅋㅋ",
    "text179": "항상 쓰는 제품이지만 조금 빨리 달기는 하네요 잘 쓰겠습니다 아주 좋아요",
    "text180": "이거 몇통째 쓰는중인데 얇은데 사용하는데 지장없고 한번도 부러진적이 없어요 발색이 잘되고 좋아요",
    "text181": "계속 구매하는 제품입니다!\n얇아서 그리기 편하고, 브러쉬는 따로 사용해야하지만\n그래도 외출용으로도 사이즈가 딱 좋습니다^^",
    "text182": "넘 좋아요 또 사고싶어요 최고인거같네요 굿굿이에요옹 앞으로도 자주쓸려구여",
    "text183": "잘 그려지고 펜슬도 얇아서 좋은데 너무 비싸요. 그리고 색을 잘못 선택해서 너무 밝아요 제잘못이죠 모",
    "text184": "아이브러우 조효진님이 사용하던거라해서 반심반의??대박 잘그려져요 ^^ 추후 또 구매할거에여",
    "text185": "항상 사용하는 제품인데, \n사이즈가 작고 용량도 작지만.. 너무 쓰기 편해서\n계속 재구매하네요 ㅎㅎ!",
    "text186": "본품 사용하다가 파우치 넣기 좋아서 또 구매했어요~\n좋습니다!!",
    "text187": "반신반의로 구매했는데 생각보다 발린성도 좋고 얇아서 그리기도 편하더라구요~\n다음엔 큰 사이즈로 구매해보려구요",
    "text188": "배송은 느렸지만 제품은 마음에 드네요! 항상 잘 쓰고 있어요~~~",
    "text189": "얇기때문에 내가 원하는대로 그리기 쉬어요~~그 어떤 펜슬보다 좋아하는 제품입니다. 늘 사용하는 애정템",
    "text190": "부드럽게 잘 발색되고 지속력도 무난해요 자주 구매해서 잘 사용하고 있어요",
    "text191": "심이 얇아 한올 한올 섬세한 표현이 가능해서\n과하지 않고 다른 브로우보다 자연스러운 연출이 됩니다.\n브로우펜슬은 베네피트 것만 써요! 요 펜슬로 정착했어요!!",
    "text192": "처음 사봤는데 이거 너무 좋아요,, 그리기가 이렇게 쉽게 느겨지다니 진짜 최고ㅜㅜ",
    "text193": "유명한 브랜드의 아이브로우는 다 사용해봤는데 베네피트 프라이시슬리가 제일 좋은 것 같아요!! 웜 라이트 브라운 색상이 진하지도 않고 사이즈가 작아서 여행용으로 들고다니기 편해서 좋아요!!",
    "text194": "눈썹 그리기용으로 펜슬이 얇아서 \n쓰기가 참 좋아요~~없어지면 재구매합니다.",
    "text195": "부드럽게 잘 그려지고 발색도 잘 되서 좋아요 유명한 이유가 있네요",
    "text196": "다른눈썹그리는거보다는 비싼데 이거말고는 다른대체품을못찾아서 벌써거의10개째사용하고있어요",
    "text197": "아무리 저렴이가 좋다고 해도  베네피트 못따라오더라구여!!\n역시는 역시!!! 브로우는 베네피트가 최고에여♡ \n발색도 발림성도 최고 ★x5",
    "text198": "이게 그렇게 유명한 아이브로우라서 구매를 해봤는데, \n눈썹 윤곽 그리기에 딱 좋네여!  심도 얇아서 세세하게 그릴 수도 있고 지속력도 파우더 처리하면 외출 후에 돌아와도 잘 남아있었어요",
    "text199": "세번째 재구입 넘 좋아요 수정안해도 하루종일가고 얇아서 맘에들어요",
    "text200": "ㅇ ㅣ거만 계속 재구매해서 쓰는데 색깔이 제일 자연스러운거 같아서 좋아요"
  }
]