[
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 디자이닝 아이브로우 6colors (리필구매가능)",
    "price": "3800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021039514ko.png?l=ko",
    "review_name": "01 라이트브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210395",
    "text1": "머리가 밝은 갈색일때 구매하게 된 더페 라이트브라운 아이브로우.. 눈썹을 잘 못그리는 편이라 밝은색이어서 티가 덜 나는 것 같아 너무 만족했었는데 지금은 검정으로 염색했는데 지금도 그냥 쓰고 있어요 앞머리가 있어서 많이는 티가 안나는것 같아서..ㅋㅋ 다크그레이를 사놓았지만 손이 안가고 계속 이거 쓰는중이에요ㅠㅠ",
    "text2": "가성비 댑악 아이브로우 지속력도 나쁘지 않고 좋아요 !! 굿입니댱 ㅎㅎ",
    "text3": "발림성이좋음 베이스위에 파우더없음 안그려지는뻣뻣한 브로우도있는데 이건안그래요 컬러감도 탈색모에괜찮음",
    "text4": "가성비 대박 \n색감도 예쁜데 헤어가 블랙이다보니\n아주 약간만 어두운 컬러로 재구매 하려구요~\n발림성이 마음애들고 튼튼하고 좋아요!!",
    "text5": "갈색머리인데 다크브라운이나 그냥 브라운 사면 안그래도 눈썹 못 그리는데 짱구눈썹으로 그리는게 티가 나더라구여.. 그래서 라이트 브라운으로 했더니 잘 못 그리고 짱구로 그려도 좀 티가 덜 나는 것 같아서 대만족 ㅠㅠ 담에도 이거 살거에여 ㅋㅋ",
    "text6": "가격대비 데일리로 사용하기 좋고 발림서ㅓㅇ도 좋아요 ㅎㅎㅎ",
    "text7": "밝은 염색모라 밝은 색 구매해서 사용중인데 색도 딱 맞고 아주 좋아요:)",
    "text8": "라이트브라운이라 염색모에 쓰기 딱 좋고 잘 그려져서 편리해요:)",
    "text9": "괜찮아요 ㅎ\n원하는 색상이고 발림성도 나쁘지\n않아요!!!",
    "text10": "아직 사용전인대\n괜찮을것 같아요 ㅎ\n일간 가격대가 좋아서 부담 없어요",
    "text11": "매번 사용하는 펜슬이라 구매했습니다.\n사용감 및 색상이 딱 좋아요~~",
    "text12": "아이브로우 부러짐이 없고 단단한데 발린성은 좋습니다. 색도 좋아요.",
    "text13": "너무스키니하지않은심지가있어서 부드럽게 빠르게잘그릴수있어요리필도있어 경제적임",
    "text14": "밝은색 쓰고 너무 밝으면\n섞어쓰려고 브라운하나 더 준비하는데\n리필용이 있어서 환경에도 좋고\n소비자도 부담없어 좋고 \n최고!!",
    "text15": "집에서 편하게 받으니 좋네요. 잘 그려져요. 오래 쓰던거나 의리로 계속 쓰는중",
    "text16": "연한색이라 그런지 딱딱해서 그런지 금방쉽게 발색되지 않음. 대신에 실수도 금방 드러나지 않음. 장점이자 단점",
    "text17": "무난하고 저렴하게 막 쓰기 좋은 아이브로우 입니다 !! ྀིྀིྀ",
    "text18": "그냥 구매해봤는데 생각보다 너무좋아요!! 너무 무르지 않고 슥슥 잘그려지는 제형 좋아하는데 적당히 단단하고 좋습니다 색만 좀 발라서 다른 컬러도 구매했어요",
    "text19": "구냥 무난하게 쓰기 좋은 쉽게 슥슥 잘 그려지는 타입의 아이브로우예여",
    "text20": "저희 엄마가 이거 쓴뒤로는 다른 아이브로우 안쓰고 계속 이거 사달라고 하세요 ㅎㅎㅎ 발림도 절되고 좋아요",
    "text21": "다른 브랜드들은 이렇게 밝은 색 없는데 밝은 색 있어서 졸아용 ㅎㅎ",
    "text22": "사자마자 안에서 부러졌오요…. 그래서 스크류브러쉬쪽 사용하려고 돌리면 계속 부러진 심 떨어지고 ㅠ 발색도 그저 그래용 ㅠㅠ",
    "text23": "비싸지 않아서 무난하게 쓸수있는 제품이에영 ㅎㅎ 할인해서 잘 싰어용",
    "text24": "발림성이 부드러워서 슥슥 그리기 너무 쉽고, 자연스럽게 채워져서 대만족!\n컬러도 붉은기 없이 내 눈썹색이랑 잘 어울려서 뜨지 않고 딱 자연스러워서 좋더라구요",
    "text25": "지속력도 좋았고 사용하기에도 어렵지 않아서 초보자도 사용하기 너무 좋은 아이브로우인것 같습니다. 그리고 가격이 정말 메리트가 있어서 너무 만족스러워요.",
    "text26": "그리기 편하고 다 좋은데 제가 색상에 미스를 냈네요 ㅎㅎ ㅠㅠ 기대햇던거보다 약간 밝아서 염색한 친구에게 줬어요:) 제 머리색에 맞춰 재구매 예정💕",
    "text27": "생각보다 많이 밝았어요 그래서 전 색을 섞어 쓰는중 입니다! 발림성은 부드러워서 그리기 편했어요. 하지만 부드러워서 지속력은 조금 짧게 느껴졌어요. 이 제품 고르기 전에 타사 슬림 브로우 살까 고민했다가 가격도, 양도 이게 더 좋아서 구매했는데 좋은것 같아요!!",
    "text28": "얼마 쓰지 않았는데 심이 빠짐ㅜ 내구성은 별ㄹ로ㅠ인듯ㅜㅜㅜ",
    "text29": "저렴해 리필이랑 같이 샀어요 실상 다 쓰기전에 부러지거나 유분이랑 섞여 잘 그러지지않아 아이브로우는. 자주 사는편인듯해요",
    "text30": "색상도 괜찮고 잘 그려지지만 내구성이 좀 약한 것 같아요 개봉하지 며칠 안 됐는데 심이 통째로 부러졌어요",
    "text31": "잘 부러집니다 발색이랑 지속력은 보통이에요 나쁘진 않은듯",
    "text32": "아침에 선크림바르고 눈썹 빠르게 바르려고 샀어요. 색 좋아요.",
    "text33": "약간 힘을 많이 주고 그려야 색이 나오더라구요 ㅠ 이 부분이 많이 아쉬웠어요! 그리고 색이 생각보다 많이 밝아서 다른 아이브로우랑 섞어서 사용하니 딱 괜찮더라구요! 초보자분들이 그리시기에는 어려울것같아요!",
    "text34": "색상은 예상한 그대로지만 지속력이 조금많이 아쉽네요 여러 브로우 써봤는데 이게 제일 짧아요 지성분들에게는 추천하지못할것같아요",
    "text35": "발색이나 발림성이 엄청 뛰어난 제품은 아닌데 그래도 다 평타는 하는?! 제품입니다! 자연스럽고 생각보다 밝아서 다른 아이브로우랑 섞어 바르니 예쁘더라구요!",
    "text36": "지속력은 기대 안 했는데 학교 갔다와도 자연스럽게 남아있어서 너무 좋았습니당",
    "text37": "눈꼬리에 살짝 그릴거라 그렇게 비싼제품보다 가성비도좋고 딱좋아요",
    "text38": "브로우는 궂이 너무비싼제품 사용안하고 이걸로써요\n꾸준히 사용하고있고 아주무난하고좋아요",
    "text39": "좋아요 색도 정말 예쁘고 지속력도 좋아서 완전 만족합니다!!",
    "text40": "너무 노란끼 많아서 별로임 그래도 난 애쉬블략이랑 같이섞어씀",
    "text41": "요 제품 정말 좋아요 여러번 구매했어요 \n만족도 100입니다",
    "text42": "쓱쓱 잘 그려지긴 하는데 ...색상설정이 잘못헸는디 기존 눈썹 색과 나무 동떨어진 너낌",
    "text43": "색상 너무 예뻐 재구매했어요\n다 사용하면 앞으로도 구매할거 같아요",
    "text44": "와 넘 좋아요 역시 오리지널브랜드 굿 또살래염 검은색이랑 섞어씀",
    "text45": "색상이 엄청 마음에 들어요 많이 구매하길 잘 한거 같아요~~!",
    "text46": "너무 진하게 그려지지 않길..예쁘게 그려지길 기대합니다  ^^",
    "text47": "저렴해서 구매해봤는데 지속력도 좋고 그리기 편합니다 좋아요",
    "text48": "추천드립니다.\n무조건 추천을 했고,제 친구들도 어디서 구매했냐고 물어볼 정도입니다.",
    "text49": "너무 잘 미끌려서 그리기가 조금 힘든 감이 없지 않아 있는것 같아요 특히 제가 지성이라 더 그런것 같긴해요 그래서 눈썹도 자주 거울 보고 그려줘야해서 조금 아쉬워요 ㅠㅠ 색상은 너무 맘에 듭니다",
    "text50": "세일중이라서 구매해봤습니다 연한 갈색 좋아하는데 지속력 좋았으면 좋겠네용"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 디자이닝 아이브로우 6colors (리필구매가능)",
    "price": "3800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021039514ko.png?l=ko",
    "review_name": "02 그레이브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210395",
    "text1": "가성비 아이브로우예요. 저렴한데 발색도 잘되고 리필 구매도 가능해서 좋아요",
    "text2": "아이브로우는 이걸로 정착했어요. 마음에 들어요~~ 굿굿",
    "text3": "잘 쓰고 있습니다^^ 할인할 때 저렴하게 잘 샀어요,추천하고 싶어요 !",
    "text4": "리필이 있길래 구매해보았어요\n색이 딱 제가 원하는 그레이브라운색이여서 맘에들어요!",
    "text5": "깍아쓰는거 사용하다가 너무 귀찮아서 다쓴김에 돌려쓰는거로 구매했어요\n저렴하고 나중에 리필만도 구매가능하다고 하니 너무 좋더라구요\n발림도 좋아서 뻑뻑하게 발리지않고 부드럽게 발리네요\n쿨톤이라 횟빛나는 그레이브라운으로 구매한건데 아주 맘에 들어요\n너무 진하지 않아서 짱구눈썹되지도않고\n뒤에 빗도있어서 정리해주기도 아주 좋습니다\n똥손이라 그리기쉬운걸 선호하는데 만족스럽게 사용하고있습니다~",
    "text6": "화장 잘 못하는 편이라 아이브로우 진한건 피하는 편인데 바를 때 진하지 않아서 좋았어요~ 여러번 덧바르면 저 발색이 나옵니다. 그레이도 있지만 갈색이 더 강해서 저한테는 좀 붉은 느낌인데 막상 눈썹에 얹으면 티가 잘 안 나고 자연스러워요. 참고로 염색 안 한 진한 머리입니다. 다음에는 다른 색도 사용해 뵈야겠어요. 그리고 지속력 괜찮습니다. 유분기 잡고 발라주면 그대로 있어요. \n\n“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다“",
    "text7": "다들 사용하던 컬러가 제일 익숙하고 좋잖아요.. 저도 어두운 피부기도 하고 어두운 모발을 갖고 있기때문에 비슷한 컬러를 이용해 눈썹을 그리는데요.. 사용감.. 그립감이 중요하잖아요.. 부드럽게 잘 그려지는 편이예요. 어떤제품은 빡빡해서 자꾸 그리다가 끊기는데 그렇지 않아서 좋았어요. 컬러도 생각햤던 컬러구요. 잘 부러지지만 않는다면 더욱더 좋을 것 같아요. 좀 더 사용해봐야 알 수 있을 것 같아요!!\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text8": "살짝 쿨한 편이고 저는 진한눈썹좋아해서 진하기는 살짝 아쉬워요 그리고 면적이 두꺼워서 쓱 그리기 편해요\n파우더 먼저 하고 바르면 지속력이 좋아요 그리고 각진면으로 결 살려 그리니까 진짜 예뻐요 너무 좋아요오오",
    "text9": "가성비 ㄷ ㅐ박\n발림성도 좋고 뚜껑도 튼튼!\n컬러도 너무 예뻐요\n다른색 쓰다가 그레이브라운 추가주문했어요\n이걸로 정착하려구요 굿굿",
    "text10": "가격도 착하고, 돌려쓰는 제품이라서 편하게 쓸 수 있을 것 같아서 구매했어요!\n\n일단 너무 진하지 않게 발려서~ 편하게 슥슥 그려도 투머치한 느낌이 아니고 짱구눈썹이 되지 않아서ㅋㅋ 너무 편하고 좋네요 ㅎㅎ 막 그려도 자연스러워서 매우 만족합니다~~ \n그리고 되게 부드러운 느낌이라 발림성도 너무 좋고, 지속력도 오래가는 편이라서 만족스럽게 잘 사용하고 있습니다~~!\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text11": "염색을 한 뒤 머리색과 눈섭색을 맞추려고 이것저것 여러 아이브로우 펜슬을 구입해사용해봤는데 어떤건 밝고 어떤건 어둡고 ㅠ ㅠ 화장 잘하는 친구가 추천해준 페이스샵거는 가격도 합리적이었습니다 \n넓적한 펜슬로 눈섭 그리기 무척 편리하고 \n색감도 찰떡처럼 잘 맞아서 너무 잘 사용하고 있습니다 \n밝지않은 갈생머리라면 그레이브라운 강추해드려여! 너무 찐하지 않아 그리기에도 수월하답니다",
    "text12": "가격도 합리적이고 발색도 만족스러웠던 아이브로우예요!\n\n머리가 짙은갈색이라 일반 브라운컬러로 그리면 붉은끼가 부각돼보이는데, 그레이브라운 선택하니 딱 제 머리색이랑 똑같더라구용ㅎㅎ\n\n물에 들어가보진 않았지만, 8시간 근무 후 퇴근길에도 지워지지 않고 남아있었어요! 다만 발색이 너무 잘 돼서 그릴 때 조심해야 할 거 같아요! 실수하면 짱구눈썹 각..\n\n* 판매자에게 제품비의 일부를 제공받았으나, 저의 솔직한 후기임을 알려드립니다!",
    "text13": "좋아용 정말 연하게 나와서 초보자분들이 쓰기 너무 좋은거 같아욥! 완전 강추입니덩",
    "text14": "발색이 자연스러워서 금손이 아니여도 사용하기 편리해요.\n컬러가 그레이 브라운이라서 흑발부터 브라운 염색모까지 어울릴 것 같아요.\n힘주어 발색한 것과 힘빼고 발색 해보았는데 힘들이지 않고 도 잘 발색되는 편이고 지속력도 좋은편입니다.\n이전에 슈에무라 하드포뮬러 사용했었는데 해당 제품보다 좋아요~!\n\n판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기입니다.",
    "text15": "주위친구들에게 베스트템이랑 얘기 듣고 구매해본 제품이에요 누적판매수가 삼백오십만이라고 하니 솔깃하더라구요! 일단 그립감이 너무 좋았고 발림성이 너무나도 부드러워서 놀랬어요! 리필구매까지 가능해서 댕이득! 앞으로 이 제품에 장착하게 될것 같아요! 헤어컬러가 브라운이 아니라서 그레이브라운으로 구매해보았는데 대만족입니당\n\n판매자로부터 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text16": "완벽한 아이브로우입니다 :) 피부색이랑도 찰떡이구요 눈썹의 꼬리까지 세심하게 그릴 수 있는 쉐이프를 가지고 있어요 ㅎㅎ빗도 눈썹의 결에 맞게 섬세한 표현을 해줍니다! 역시 색조 맛집 더페 느낌아네요^^ 평소에 눈썹 그리기 어려우신 분들 기본에 충실하게, 결에 맞게 꼼꼼하게 그릴 수 있는 퍼펙트한 아이브로우이며 리필까지 구입할 수 있어서 갓성비 좋아요♡\n\n판매자에게 제품비의 일부를 지원받았으나 솔직한 저의 후기입니다",
    "text17": "첫번째: 더페이스샵 비자이닝 그레이브라운\n두번째: 롬앤 젠틀 브라운\n세번째: 페리페라 브라운\n\n확실히 붉은기가 적은 브라운계열인건 확실합니다.\n저는 붉은기 없는걸 원해서 너무 만족해요\n쿨톤분들 좋아하실거같고 눈썹 숱 많으신분들 보통 눈썹 정리하고 끝에만 조금씩 그리잖아요? 좋아하실듯합니다.\n\n가격도 브로우중에 제일 저렴하고 리필도 있어서 당분간은 이것만 쓸거같아요!",
    "text18": "더페이스샵 디자이닝 아이브로우 저 학창시절부터 엄청 애들이 많이 쓰던걸로 기억하는데 오랜만에 다시 써보니까 진짜 괜찮네요\n그레이브라운 색상이 너무 예뻐요\n자연 머리에 딱 잘 어울리는 색이라 요즘 매일 쓰고있어요\n리필 사용 가능한 점도 마음에 들고 부드럽게 잘 그려져요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text19": "눈썹그리는 아이브로우 이 제 품은 처음 사용해보는데 발색도 괜찮고 잘 그려지네요. 본품 외에 리필용도 구매가능학다고 하니 세일할 때 리필용도 구매해서 꾸준히 사용해 볼 생각입니다. 더페이스샵 아이브로우 첫 구매이지만 꽤 민족합니다.",
    "text20": "이고 정착하려고요. 요즘 얇은 브로우만 쓰고 잇엇는데 얇으니까 힘조절도 어렵고 덧발려서 고르게 그리기도 어렵고 그랫는데 이건. 두꺼워서 힘빼고 살살 그리기 쉬워요. 몇 번만 그리면돼서 화장이 엄청 빨리 끝난다는것도 완전 메리트 잇고요! 색도 제 눈썹이 검정인데 자연스러유면서도 살짝 연하게 그려져서 좋아요. 너무 블랙은 이미지가 강해보여서 지금 색상이 딱 좋더라고요",
    "text21": "쓱쓱 부드럽게 발라지고 발색도 좋습니다. 뭉게지지 않고 나름의 단단함이 있어서 초보자들도 쉽게 눈썹 그릴 수 있을 것 같습니다. 형태 잡기도 좋고, 지속력도 좋아서 하루종일 눈쌉 신경은 쓰지 않아도 됩니다. 그레이 브라운 색깔로 자연스러운 흑갈색 머리카락 색을 가진 분에게 딱 어울릴 것 같습니다. \n\n“판매자에게 제픔비의 일부를 지원받았지만 저의 솔직한 후기입니다.”",
    "text22": "더페이스샵 디자이닝 아이브로우는 사용하기 편해서 예전에 즐겨 썼던 제품인데 오랜만에 다시 써봤습니다. 염색을 자주해서 아이브로우는 여러가지 색을 구비하고 쓰는 편인데 현재는 붉은기 없는 어두운 컬러의 헤어에 맞추려고 그레이브라운으로 골랐구요. 너무 밝지도 진하지도 않은 브라운이라 색상 너무 마음에 듭니다. 펜슬 굵기도 안정적이고 사선이라 그리기 정말 편함.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text23": "아이브로우 펜슬은 종류가 너무 다양한데\n써본제품 중 발림성이 제일 좋아요~\n\n눈섶색상과 제일 비슷한 그레이 브라운으로\n사용하고 있는데 ㅡ조금씩 부드럽게 그리듯 \n펴주면서 바르는데 자연스럽게 표현되고 좋네요\n\n휴대하기 좋아서 가방에 넣어 들고 다니면서\n수시로 사용하고 있어요~~\n\n아이브로우펜슬은 눈섶 색상선택도\n잘하셔야하는게 자연스럽게 스며들듯 표현해야\n되기에 최대한 눈섶 색상과 비슷한 거로 \n그러주셔야 최고의 효과를 볼 수 있는거같아요~\n\n펜슬 제품이 그래도 번짐없이 잘 표현되고\n눈섶이 최대한 이뿌게 그리기에는 좋더라구요\n\n잃어버리기도 해서 두세개 사놓코\n계속 잘 쓰려고 합니다~~^^",
    "text24": "눈썹이 진한편이라서  블랙은 과하고\n그레이 브라운 주문했는데 딱이네요.\n평소에도 그레이 브라운 사용하는데\n기존제품보다 브라운이 강한 그레이 같아요.\n한번만 지나가도 잘 그려지는 타입이고\n지속력은 보통인것같습니다\n\n\"판매자에게 일부를 지원받았지만 솔직한후기에요\"",
    "text25": "오랜만에 머리 염색해서 색상을 바꿔봤는데,\n기존에 쓰고 있던 아이브로우 색이 안맞는 느낌이라\n최근에 바꿔서 쓰고 있는 중이구요.\n발색이 깔끔하게 잘 되면서도 뭉침이 없어서\n아이브로 표현하기 괜찮은 것 같네요.\n그리기 편하고 유지력도 좋아서 만족하고 있어요.\n머리 색상이 그레이빛 도는 애쉬브라운 톤인데 찰떡인 ㅋ\n\n-판매자에게 제품비의 일부를 지원받았지만 \n저의 솔직한 후기입니다-",
    "text26": "다크브라운 색상으로 선택했는데 딱 제가 원하는\n느낌의 발색이나와서 너무 만족해요!\n번짐도 없고 오전에 그렸는데도 오후에 다시\n안 그려도 될 만큼 유지력이 좋네요~\n브로우 브러쉬가 같이 달려있어서 그릴때 더 편하고\n메이크업 잘 못해서 항상 짱구눈썹이 됐었는데  이 아이브로우펜슬은 그릴 때 진하게 안그려지는 편이라 자연스랍게 눈썹을 그릴 수 있는게 최대 장점인 것 같아요!",
    "text27": "발색이 좋은 편이라 메이크업 초보에게는 사용하기 조금 어려울 수도 있겠네요",
    "text28": "가성비가 조아요\n다만 펜슬이 쉽게 툭하고 빠지는 건 어쩔 수 엄나봐요\n단단하면서 뭉갸짐없는 텍스처에요",
    "text29": "색상 두개 구매햇고 분위기에 따라 색상 다르게 하니 좋네요\n데일리로 사용하기에 무난하니 좋은데\n떨어뜨니리 심이 툭하고 빠짐\n깨지진 않아서 다시 넣어서 어야무야 쓸수 잇어요",
    "text30": "클리오 쓰다가 너무 비싸서 바꿔봤는데 색도 자연스럽고 괜찮네요",
    "text31": "비닐 뜯을때 뚜껑 열리면서 심이 빠져서 당황했는데 잘 끼워졌습니다 색 이뻐요 얇게 그려져서 무난하게 잘 쓸것같습니다 지속력은 엄청 좋은것같진 않아요",
    "text32": "십수년째 스테디셀러인 이유가 있는 아이브로우 !\n우선 첫번째는 말도 안되는 가성비\n그려지기도 잘 그려지고 색도 예쁜데 가격이 너무너무 저렴해서 부담없이 막 사용하기에 좋아요",
    "text33": "아이브로우가 자연스럽게 발색되어서 좋아요!\n한 번에 진하게 올라가면 그리기 어려운데 이 제품은 자연스럽게 올라가서 예쁘게 나와요ㅎㅎ\n지속력도 좋아서 오래 밖에 있어도 안 지워지니 만족스러워요\n가격대비 완전 만족입니당",
    "text34": "염색하지 않은 자연 흑갈색 모발이라 붉은기 없는 그레이브라운 선택했어요!\n\n너무 진하지도 않고, 붉은기가 없어서 아주 자연스러운 컬러고 발림성이 부드러우면서도 너무 진하지 않게 자연스럽게 발색돼서 좋아요.\n\n아주 얇은 타입이 아니라 세밀한 결 표현은 힘들지만 조금 틀려도 티가 많이 안나 초보분들이 그리기 더 수월한 제품일 것 같아요.\n\n오토라 깎지 않아도 되니 편하고 지속력도 나쁘지 않고 무난하게 사용할 수 있는 제품이에요.\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text35": "머리색을 톤다운하면서 아이브로우도 새로 구입했어요. 그레이 섞인 브라운이라 제 머리색과 잘 어울리더라고요. 돌려쓰는 제품이라 깎아쓰지 않아도 되서 편하고, 나중에 리필만 구입하면 되니 좋아요. 눈썹에 부드럽게 잘 그려지고 색상도 만족해요. 솔이 함께 있어 눈썹 정리하기에도 좋네요!\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text36": "항상쓰던제품이에요\n쓱쓱 그리기편하고 색상도 맘에들어서 자주구매하고있어요!",
    "text37": "원래쓰던 상품이어서 늘 찾는 그레이브라운입니다~ 항상 잘 쓰고있습니다!",
    "text38": "발색이 자연스럽게 나오고 지속력이 오래갑니다. 아쥬 부자연스러운 제품들도 있는데 이제품은 상당히 자연스러워서 만족이예요. 가격도 저렴하고 제품도 훌륭하여 정착템이 될듯합니다. 화장을 짙게 하지 않는 스타일이라 맨얼굴에 이것만 한번 그려도 자연스럽고 좋습니다. 완전 단단하진 않아서 그리는데 조심은 조금 필요할듯합니다. \n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text39": "일단 가성비가 매우 좋아요 색상도 자연모에 잘 어울리는 컬러예요. 마음에 드는건 모서리를 이용해서 그리면 사진처럼 얇게 그리는게 가능해서 한올한올 나는 느낌을 연출해줄 수 있다는거예요. 눈썹 사이를 메우듯이 칠하는 걸 안좋아해서 이렇게 그릴 수 있다는게 메리트있게 느껴졌어요.\n발림성도 좋고 색이 너무 찐하지 않게 자연스러운 느낌이라 만족스럽습니다. \n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text40": "얼마전에 다른제품 구매했는데 생각보다 밝은 브라운이라 다시 타 제품알아봤네요\n\n한번 실패해서 색상 고르는데 좀 걸리긴 했지만\n상품 설명도 꼼꼼히 보고 리뷰도 챙겨 본 결과\n다크 브라운 으로 선택!!\n\n보통 흑갈색을 많이 쓰는데 요제품 비슷해요\n좀더 진그레이에 어두운 브라운이라고 보면 됩니다\n이번엔 실패없었네요\n\n브드럽게 그려지고 잘못 그리더라도 쉽게 지워져서\n수정 어렵지 않아요\n마지막 사진은 손으로 문질러서 지워진 모습니다\n\n가성비 좋네요\n\n판매자에게 제품비를 일부 지원 받았지만 저의 솔직한 후기입니다",
    "text41": "그레이브라운 선택했는데 평소에 잘쓰는 컬러라서 맘에 들어요~^^ 부드럽게 눈썹에 잘그려지고 자연스럽게 그려져서 짱구될일이 전혀 없어서 만족스럽습니다 예민한 피부분들이 사용해도 좋을만큼 아주 섬세하고 부드럽게 발립니다!\n컬러가 이뻐서 메이크업이랑 잘어울리고 브러쉬도 달려있어서 수정하면서 그리기 아주 적당하고 편리하더라구요! 초보자분들도 누구나 쉽게 그릴수 있는 아이브로우라고 생각하고 가격도 적당하고 합리적인것 같아서 구매 만족하고 있답니다!",
    "text42": "후기 괜찮길래 구매했어요~ 좋기를 기대합니다 ~~\n가격도 괜찮네요",
    "text43": "아이브로우 바꿔봤는데\n처음엔 너무 잘 그려져서 살살~그러야되서\n처음에는 적응이 안됬는뎅\n지금은 잘그리고있어요",
    "text44": "🌺 아이브로우 가성비 최강템!!\n\n자연모라면 실패없는 색감!\n아이브로우에 붉은 기 심하거나 노란기 심하면 굉장히 부자연스러운 거 다들 아시죠? 더페는 오랜 시간 제조해와서인지 색감도 딱 예쁘고 질감도 훌륭하고 정말 맘에 드는 브로우 제품이었어요!\n\n대신 눈썹 염색이나 탈색하면 좀 어두울 수 있으니까 눈썹 염색하면 더 밝은 색도 구매해볼까 싶어요! \n\n가성비도 훌륭한데 심지어 리필까지 판매하고... 더페이스샵 애정하지 않을 수 없군요ㅜㅜ 나는 슬림 아이브로우가 아니면 그릴 수가 없다 이런 분들이 아니라면 다 추천하고 싶은 최강 가성비 아이브로우입니다",
    "text45": "발림성 진짜 부드럽고 색도 완전 자연스러워요 처음 아이브로우를 구매해 보는데 만족스럽습니다!!",
    "text46": "저렴하고 리필만 따로 팔기도 해서 좋은거 같아요.\n다음엔 리필만 사려고요",
    "text47": "색이 원하던 색상이라 좋고 가성비가 좋아서 더 만족스러워요",
    "text48": "더페이스샵 정말 오랫만에 구매했는데 깜짝 놀랐어요.... 이건 완전 눈썹 문신한 것 마냥 12시간 지났는데도 멀쩡하네요 ㄷㄷ 처음 그렸을 때 그대로에요😨 가성비 미쳐 돌아버렸죠?? 발색이 너무 강해서 조절 실패하면 짱구가 되니 잘 해야해요!!",
    "text49": "발림성도 좋고 색깔도 딱 원하는 그레이브라운 색이여서 만족해요!\n그레이색에 좀더 가깝고 발색 넘 잘돼서 진하게 나오고 얇은편이라 원하는대로 그릴 수 있을 것 같아요\n더페 아이브로우는 있는지도 몰랐어서 이번에 처음써보는데 가격도 저렴하구 완전 가성비 갑이네요 ㅎㅎ\n양도 괜찮고 리필도 가능하니 좋아요\n다른색들도 궁금한데 앞으로 요제품 애용할거같아요~~~",
    "text50": "부드럽게 잘 그려지고 지속력이 오래 가서 좋았어요!\n가격대도 저렴한 편인데 퀄리티도 좋은 편이라 자주 사용할 것 같네요\n뭉침도 없어서 초보자들이 그리기 좋은 아이브로우 입니당 애교살도 한번씩 잘 그려지는 편이네용~~!\n아이브로우 특유의 똥(?) 같은 것도 안 생겨서 좋아요 ㅎ\n자체 브러쉬도 내장 되어 있어서 눈썹 개 따라 글을 쓰기 좋았습니다 ㅎㅎ 만족스럽게 사용하고 있어요",
    "text51": "더페이스샵 아이브로우는 아주 예전부터 자주 애용하던건데\n이번에 구매하게된건 끝부분이 아주 예리하게 커팅이 되어있어서 저처럼 똥손인 사람한테 딱 맞는 아이브로우 입니다.\n손에 최대한 힘빼고 쓱쓱하니 너무 자연스럽게 되고 끝부분만 뒤에 브러쉬로 정리해주니 너무 자연스럽게 눈썹화장이 잘되네요~ 전 헤어가 어두운컬러라서 그레이브라운 구매했는데 자연스러운 블랙느낌이라 눈썹이 동동뜨지않고 자연스러워서 아주 만족합니다.",
    "text52": "평소에 머리 검정색으로 염색하는편인데 02호 컬러 너무 숱검댕이같이 검지 않으면서 웜한느낌없는컬러라 딱 원하던 생이에요! 부드럽게 발색 잘되고 얇은쉐입, 상대적으로 두꺼운쉐입 타입 두가지라서 눈썹 정교하게 그릴 수 있어요~ 리필형이라 가성비도 완전좋구요!! 물, 땀에 강한타입이라고 되어있던데 확실히 메이크업하고 지울때까지 특별히 수정해줘야하거나 지워지는 부분 없더라구요~ 제품력, 가성비 다 좋아서 꾸준히 재구매할것같아요!",
    "text53": "더페이스샵 아이브로우는 발림성도 좋고 색감도 잘 뽑은 것 같습니다",
    "text54": "눈썹이 연해서 찾고 있었는데 역시 근본 아이브로우는 이거인 것 같아요",
    "text55": "모발색상- 염색 안한 밝은 브라운\n피부톤- 21호\n눈동자색 - 딱봐도 브라운색\n\n다양한 색상들이 있어 고민했는데 그레에브라운이 염색하지 않은 밝은모발에 가장 잘 어울리는 색상이네요. \n무엇보다 앞부분은 뾰족해서 앞머리 그리기에 아주 적합하고 뒷부분은 묵직해 빈공간채울때 손쉽게 됩니다. 심지어 리필로만 주문할 수 있으니 정말 가성비템이네요!\n\n\n\n'판매자에게 제품비의 일부를 지원받았지만 저의 솔직 한 후기입니다.'",
    "text56": "진한 블랙은 안 어울려서 그레이 브라운 색상으로 주문했는데 색상이 딱 제가 찾던 색이라 너무 마음에 들어요\n펜슬이 뭉게지지않고 부드럽게 잘 그려져서 눈썹이 어색하지 않고 자연스럽게 잘 그려지는 것 같아요 !!\n더워서 땀을 많이 흘렸는데 발색도 오래가고 잘안지워지더라구요\n가성비 최고 제품이라 만족스러워요~\n다쓰면 또 이 제품으로 재구매 할 것 같아요ㅎㅎ",
    "text57": "항상 쓰는 제품인데 다른 색으로 구매했습니다. 발림성 너무 좋아요.",
    "text58": "처음 써보는 색으로 이번에 도젘합니다. 퍼스널 진단받고 비슷한 컬러로 구매했습니다.  잘쓰던 브랜드라 기대됩니다.",
    "text59": "좋앙ᆢ 가성비 좋아용 가성비 굿 그냥 바른듯 안바른듯 자연스러워요",
    "text60": "원래 쓰던거라 좋아요 ㅎㅎ 색도 좋고 발림성도 좋아요!! 갸굿 !",
    "text61": "무난하게 쓸 수 있는 제품이에요. 쉽게 잘 그려지고 형태 잡기가 쉬웠어요. 특히 리필구매가 가능한 점이 좋은 것 같아요",
    "text62": "요즘 눈썹은 요걸로만 그리는듯해요 ㅎㅎ 컬러 너무 까맣지많고 자연스럽게 그릴 수 있어서 헤어컬러랑도 자연스럽게 딱맞아요~ 너무 얇지도 굵지도 않아서 컨트롤 쉬워요.",
    "text63": "- 두발 색상, 눈썹 색상 모두 검정색으로 눈썹을 약간 더 밝게 하고 싶어서 색상은 블랙이 아닌 그레이 브라운으로 선택했습니다.\n- 브로우의 경우에 아무래도 색상이 가장 중요할텐데 약간은 그레이라는 이름을 달고 있지만 뤠드의 느낌적인 느낌이 있다~ 눼눼\n- 저는 이 제품과 함께 브로우 카라를 사용중인데 브로우 카라를 사용하지 않고 단독 사용할 때 눈썹색이 아예 검정이라면 컬러가 다른 게 티날 수 있어 추천하지 않아요!\n- 발림성은 아주 부드러운 편인데 브로우이다보니 오히려 이게 단점이 되는 거 같아요. 개인적으로 사각사각 타입을 좋아하기 때문에 눼눼 이건 아마 취향차이? 네 존중해주시고~ 👐\n- 지속력은 브로우카라 사용하면 아주 오래갑니다. 원래도 모든 화장이 지속이 잘 되는 피부타입이라서 이 제품 자체의 지속력이 오래가는건지는 모르겠어요. 계절도 아직 더워지기 전이라서 허허",
    "text64": "- 탈색, 염색하지 않은 눈썹이고 브로우 마스카라까지 사용해서 눈썹 마무리하는 편입니다\n- 제품의 색상이나 발림, 지속력 등등은 모두 좋은데 단 한가지 조금 뭉친다는 아쉬움이 있으나 저렴한 가격이니만큼 감안하고 구매해야할 것 같아요.\n- 쉐입이나 포뮬라가 한 번에 눈썹 모양을 잡기 쉽게 되어 있어서 눈썹 그리기 힘들어 하시는 분들이나 초보자분들이 사용하시기에 적합할 것 같습니다!!",
    "text65": "발림성 좋아서 몇 년째 쓰고있지만 지속력은 정말 안좋은 편인 것 같아요",
    "text66": "바르는 모양이 사선으로 되어있어서 좋아요! 색깔도 야무지게 고름요 ㄴㅇㅅ 자꾸 저희 엄마께서 뺏어쓰세요 ㅋㅋㅋㅋ",
    "text67": "애굣살 그리기 좋아요 눈썹도 초보자가 그리기 쉽구요 싸서 좋음",
    "text68": "발림성도 좋고 색도 너무 마음에 들어요 앞으로도 계속 구매하겠습니다!",
    "text69": "블랙브라운이랑 그레이브라운 두개 구매했는데 크게 차이는 안나요! 손등에는 잘 안묻어나와서 막그렸는데 눈썹에는 발색이 잘돼요! 만족!",
    "text70": "예뻐요 쓰다가 부러져서 사라져버렸지만\n좋습니다.. 눈물나노",
    "text71": "색이 너무 마음에 드네요! 행사할 때마다 왕창 구매 해놓아야 겠어요!",
    "text72": "전에 사용하던 제품입니다.. 다른 제품 사용하다가.. 다시 돌아갑니다..제품 좋아요~~",
    "text73": "가성비 굿 완전 잘 그려지구 좋아요오오옹옹\n또 살거임 뜌 또 또 또",
    "text74": "딱 원하더누니도저도 아닌 색ㅎㅎㅎㅎㅎ회색도 갈색도 아닌게 묘한 분위기 짱!! 짱구 눈썹이라 진한 색깔은 못 쓰는데 이건 자연스럽게 예쁨!!",
    "text75": "예전부터 유명한 제품이었는데 간만에 사봤어요\n역시나 좋아요",
    "text76": "샤프하게 원하는대로 잘 그려지고 너무 진해지지 않아서 만족합니다.\n라인 먼저 따주고 안쪽에도 세밀하게 표현할 수도 있고 귀찮은 날은 대충 그리고 블렌딩해줘요",
    "text77": "맨얼굴에 발라도 발색이 꽤 선명한 편이라 데일리로 사용하기 좋아요:)",
    "text78": "It's a gray-brown eyebrow, so it's good for natural hair.",
    "text79": "자연모에 사용하기 좋은 색상인 것 같고 나름 꽤 잘 그려지는 것 같아요:)",
    "text80": "It is reasonable to sell only refill products separately.",
    "text81": "엄마가 잘 쓰는 거 같길래 리필이랑 같이 사드렸어요 ~ 가격대가 저렴해 막 쓰기 좋은 거 같습니다 ㅎㅎ",
    "text82": "가성비 좋은 아이브로우! 사용감 괜찮고 컬러도 아주 만족스럽",
    "text83": "🌺이렇게 저렴한데 이렇게 제품력이 좋다니\n\n페이스샵이 제품력 좋은 건 알았지만 정말 제형도 좋고 컬러도 맘에 들어요! 재구매 의사 있습니다",
    "text84": "그레이브라운 컬러도 마음에들고 발림성도 좋아서 아주 좋아요",
    "text85": "컬러 무난무난 좋아요! 그리기도 간편하고 잘 쓰고 있슴당!",
    "text86": "엄마가 눈썹 없댔는데 더페 가격도 저렴하구 괜찮길래 !? 하나 사드렸더니 잘 쓰시는듯? 리필도 쭉 사드릴 예정 괜찮다 하시면은",
    "text87": "저렴한 가격에 발색력도 좋고 양도 많고 가성비 최고인 아이브로우",
    "text88": "엄청 잘 그려지고 지속렫도 너무 좋아요!! 근데 금방 부러져서 쓸때마다 다시 넣는데 하지만 눈썹을 잘 그릴수있게되어서 넘 좋아요~~계속 사 쓸것같아요!",
    "text89": "엄마가 눈썹 필요하대서 삿슴\n리필도 따로 판다하고 상당히 저렴한 게 마음에 듦\n컬러 2개 삿는데 엄마가 좋다는 컬러로 더 사드릴 예정",
    "text90": "할인하길랴 가격이 싸서 한번사봤는데 발색도 진하게 너무 잘되고 유지력이 좋아요!! 오랜만에 넘 맘에 드는 아이브로우를 찾았어요!!",
    "text91": "저렴한 가격에 아주 만족스러운 발색력 몇 통째 쓰는지 모를 정도",
    "text92": "엄마가 브로우 구매해달라고 해서 구매했어요.\n너무 붉지도 않고 좋아요",
    "text93": "개인적으로 발색이 너~무 잘되서ㅋㅋ\n힘조절 못하면 짱구됨ㅋㅋ",
    "text94": "발색이 은근히 엄청 좋더라구요 재구매할 것 같아요 오예 ㅎㅎ",
    "text95": "엄마 사드렸어요~\n더페이스샵 이름 바뀐거 좀 어려워요..\n그래도 저렴하게 구매한 것 같아요",
    "text96": "본품으로는 라이트 브라운~ 리필으 그레이 브라운!!\n뭐가 더 잘맞을지 몰라서~ㅎㅎ",
    "text97": "자연모에 그레이브라운 색이 딱 자연스럽게 잘 어울려요\n발림성도 좋아요",
    "text98": "기대 이상으로 잘 쓰는 아이브로우 ㅋㅋㅋ\n색감도 좋고 잘 그려져요\n지속력도 생각보다 꽤 오래가서 가성비 갑이네요",
    "text99": "발림이 너무 좋아서 아이브로우 샀는데 아이라이너인가 놀라면서 다시 확인했던 기억이 있는 제품이에요!!\n그냥 슥슥 발리고 브러시로 정리해주면 되는 제품이라 똥손인 저두 데일리로 잘 사용하고있습니다",
    "text100": "좀 진한데 뒤에 달린 솔(?)로 다듬어 주면 예쁘게 잘 그려져요^^",
    "text101": "무난하게 잘 사용하구 있어서 재구매했듭니다 ㅎㅎ 구냥저냥 좋네용",
    "text102": "처음 구매해봤는데 좋아요 잘그려지고 뒤에 달려있는 브러쉬도 억세지 않아서 좋아요",
    "text103": "연하게 슥슥 잘그려지나 심이 잘 부러져요 부러진 상태로 샤용하고ㅠ있지만 발색은 잘 되니 쓰고 있어요",
    "text104": "자연스럽게 발리고 색감도 진하지 않아서 좋았어요\n지속력은 모르겠는데 발색도 잘되고 할인해서 저렴하게 구매했습니다",
    "text105": "처음 열자마자 심이 부러진 상태였어서 너무 불편하게 사용중이에요ㅠ\n뭉침이 아예 없다고는 못하지만 부드럽게 잘 그려지고 색도 자연스러워서 마음에 드는데 진짜 뚜껑 열때마다 심이 탈출하는건 너무너무 짜증나요ㅋㅋ큐ㅠㅠ",
    "text106": "발림성, 지속력, 색상 다 마음에 드는데 가성비까지 있어서 너무 좋은데 심이 부러져서 와서 뚜껑 열 때 자꾸 쑥 뽑혀요ㅠ",
    "text107": "가성비가 아주 뛰어난 제품인것 같습니다. 추천해요. 그리기도 쉽고 컬러도 예뻐요.",
    "text108": "세일할때 사서 가격 괜찮은거 같애서 샀는데요 괜찮으면 한 달 보기로 남겨볼게요",
    "text109": "무난한 제품인데 처음부터 부러져서 와서 조심히 사용했어요..",
    "text110": "생얼에도 쉽게 잘그려져요~ 저렴하고 항상 구매합니다!\n색상이 애매해서 2호로 그리고, 마스카라 해줍니당",
    "text111": "뚜껑 열자마자 심지가 날라가버렷음\n근데 ㄱㅊ게 잘 사용햇슴",
    "text112": "단단한 타입인데도 처음부터 부러져서 왔어요..ㅠㅠ 그것만 빼면 괜찮아요",
    "text113": "눈썹 초보자도 쉽게 그랴요! 다만 유분에 약해서 파우더 처리 후 그려주세영",
    "text114": "인생 브로우에요 써본 것 중에 제일 좋아요 발색도 좋고 이것만 계석 쓸 듯",
    "text115": "단점이 몇개 있지만 가격에 비하면 괜찮아요!\n무난하게 쓰기 좋습니다",
    "text116": "정말 다 맘에 드는데\n배송 오고나서 뜯어보자마자 심이 툭하고 빠졋어여 ㅋㅋ",
    "text117": "발색 굿 예쁘게 그려집니다 마음에 들어료 헤헤 호ㅗ호 가성비 굿",
    "text118": "힘 조절 살살해야됩니다\n아니면 짱구눈썹됨…\n가격대비 괜찮은 것 같아요",
    "text119": "발림성이 부드럽고 색감이 자연스러워서 똥손도 쉽게 사용할 수 있어요. 대만족템입니다~!",
    "text120": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text121": "눈썹 못그리는 곰손임에도 이거로는 쓱싹 잘 그려져서 편리합니당",
    "text122": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text123": "저렴하게 잘 사서 애용하고 있습니다. 붉은끼도 없고 다른 아이브로우보다 잘 그려져요. 하지만 힘조절 잘못하면 너머 진하게 발색되는경우가 있으니 힘조절은 필수입니다. \n발색도 나쁘지 않았고 두께도 대충 쓱쓱 그리고 나가기에 나쁘지 않아서 다음에도 세일한다면 살 것 같아요.",
    "text124": "가성비 갑. 근데 처음 열었을때 너무 많이 나와있어서 집어넣으려고 돌렸는데 똑하고 날아갔어요...잘못돌린건지 제품 결함인지.. 다시 끼우니까 완전히 붙지는 않지만(당연함. 부러짐.) 미끄러져 나오지는 않아서 쓸때 불편하지는 않습니다! 돌릴때 조심!",
    "text125": "브로우바에서 추천받은제품!! 무난하게 잘 쓰고있습니당 자연스러워요",
    "text126": "브로우샵에서 이거 추천해줫서용 무난하게 쓰기 좋은거같아용",
    "text127": "저렴하게 잘 구매햤어요 배송도 빨랐구요 잘써볼게요 굿굿 맘에 들어요",
    "text128": "우선 심이 쓸려고 하면  부러져서 안 좋았고,  \n발색력도 안 좋아서 다음에 또\n 살 의항은  없네요\n아직 경제적으로 여유가 없기 때문에 싼데 찾다가\n여기 제품이 가장 싸서 샀는데 많이 실망스러워요..",
    "text129": "무난하게 쓰기좋아요 저렴하게 사서 만족해요\n섬세하게 그려지는 건 아닌데, 엄청 무른 제형은 아니라서 괜찮아요 그레이브라운 자연모에 쓰기에 적당해요",
    "text130": "우선 이 제품이 싸서 주문해서 써봤는데 \n눈썹심이 자주 끊어져서 매우 실망이구\n지속력도 별로예요.ㅠㅠ",
    "text131": "세일해서 저렴하게 구매했습니다 항상 쓰는 제품이에요 만족합니다",
    "text132": "자연스럽게\n잘 그려져서 좋아요 ㅎ 그런데 조금 지워지는\n편이라서 여름에는 다른 제품을 써야할 것 같아요!",
    "text133": "리필만 따로 구매할 수 있어서 좋아요. 진하게 발색 되는 편이여서 잘 조절해서 사용해야해요.",
    "text134": "두꺼운거 싫다고 얇은 거만 썻엇는데 이거 쓰고 생각이 바꼇어요. 두꺼우니까 그리기 넘나 편한것..",
    "text135": "만족스러워요 ㅎㅎ 잘 산것 같ㅇ아요 재구매 의사 있어용 ! ㅎㅋㅎㅋ",
    "text136": "쓰기 편해요. 쉽게 잘 그려지고 많이 무르지도 않아요. 리필 있어서 좋음",
    "text137": "지속력이 좋고 발색도 제가 기대했던 색이라 만족하면서 쓰고 있습니다",
    "text138": "색깔이 좋아요! 파우더 바르기 전에 그려야 부드럽게 그려짐",
    "text139": "발색이 너무 잘됩니다! 그래서 가끔 짱구가 될때가 있지만 양 조절을 잘하면 지속력도 좋아서 다음에 또 구매할 것 같습니다!",
    "text140": "중학교때부터 영원히 이 아이브로우만써요....\n다시부활해줘서 너무 기쁨",
    "text141": "원래는 얇은 아이브로우 썻어서 세밀한 연출이 좀 힘들줄 알았는데 꽤 잘 돼요! 왠지모르게 기존에 쓰던 얇은것보다 손이 더 잘 가네요\n초보분들이  사용하기에 좋을 것 같아요",
    "text142": "너무좋아용 ㅠㅠ 부활해줘서 너무좋음.....\n중학생때부터 쭉 쓰던 제품이에요",
    "text143": "색상, 발림, 지속력이 무난한 듯 탄탄한 기본 성능이 굿임.",
    "text144": "색이 부드럽게 눈썹과 잘 어울린다. 넓게 대강의 모양 잡기도 쉽다.",
    "text145": "좋아요 색 선택을 잘못한거 같지만 재구매 하려구요 그리기 쉬워여",
    "text146": "연한 색이어서 요즘 트렌드에 잘 맞고 좋음. 하루종일 있어도 잘 안 지워지는 것 같네여",
    "text147": "엄청 부드럽지 않아서 좋아요  그리기 쉽고 색도 맘에 들어요 지속력 좋은거같아요  화장한지 12 시간 넘었는데 그대로 였습니다",
    "text148": "딱 가격값만 하는 것 같아요 ㅎㅎ ~~가성비로 잘쓰고있네용",
    "text149": "일단 리필이 가능하단 점에 놀라웠고 쓰는 것도 좋았습니다!!",
    "text150": "자연스러운 눈썹 연출은 안되네요ㅕㅠ 그냥그래여 딱 가격만큼",
    "text151": "래타므자태태마자즈자비매태리지비매태마바배애마브므나카자느",
    "text152": "려ㅠ갸루댜우대투재트내 ㅡ래추가대ㅏ케즈케즡대츠대트재크재",
    "text153": "발림성 괜찮고 지속력도 나쁘지 않아여\n진한 검은색이 아니라 그레이 브라운이라 머리색이랑 잘 맞아요",
    "text154": "라츠너마패후해퍼뮤배해후새매켜차흐재뱌쳐퍄해수뱌캬유해뭊",
    "text155": "색상도 맘에 들고 발림도 잘되요. 아이브로우 펜슬도 자꾸 비싸지는데 가성비 아주 좋아요.",
    "text156": "러라너버ㅑ먀채ㅠㅔㅛㅔ주바매투챠헤더배매ㅡ헤새모ㅒ채주매커ㅠ",
    "text157": "발색 자연스러워서 하나로 눈썹, 애교살,\n+ 음영까지 끝내기 좋습니다 :)\n여행 때 하나만 챙겨다니면서 열심히 썼네용!",
    "text158": "그냥 싼맛으로 샀는데 생각보다 너무 좋아서 놀랐어요.\n색상도 너무 예쁘고 브러쉬도 블렌딩 잘돼요!!",
    "text159": "저렴한거 치고 잘 그려지고 색도 맘에 드네요  자연스럽게 잘 그려지네요",
    "text160": "눈썹이 많지는 않은데, 짙은편이라 눈썹그릴 때 주의해서 그려야하는데, 눈썹 너무 두껍게 그리지 않으면 자연스럽게 사용 가능합니다.",
    "text161": "저렴한 가격에 제가 찾던 그레이브라운 색상이 있어서 구매했습니다!",
    "text162": "가성비템 그냥 그래요 보통의 아이브로우와 별 다를거 없습니다. 돈 없을때 사세여",
    "text163": "저렴하고 색 괜찮아유!!!!! \n저렴하고 색 괜찮아유!!!!!",
    "text164": "잘그려지고 지속력듀 괜찮아요 가격도 저렴해서 막 쓰기 좋은 느낌~",
    "text165": "이 가격에 이정도면 정말 만족합니다. 돈 없는데 아이브로우 필요하신 분들에게 정말 추천 드릴게요 올영에서 이정도 가성비에 이런 발림성이라니 너무 추천드립니다",
    "text166": "좋아유 그리는 부분도 맘에 들고 색도 맘에 들오요 엄마가 자꾸 뺏어쓰네욬ㅋㅋㅋ",
    "text167": "가성비 좋게 쓰기 좋습이다 \n발색력도 좋고 잘 지워지지규 않네요",
    "text168": "엄마 필요하다고 하셔서 사드렸는데 가성비 좋은 거 같아요 추천",
    "text169": "뭐그냥 싼맛에휘뚜루마뚜루 넘진한경향이있지만 브로우카라하명돼욧",
    "text170": "싼마이로 구매했는데 구매하자마자 심이 쑥쑥 빠지고 부러지고 난리낫네요^^",
    "text171": "가성비 갑 아이브로우.. 이거 요물이에요 눈썹에도 쓰고 애굣살 그림자에도 쓰기 좋음 !!",
    "text172": "발림성 좋고 자연스러워요\n리필이 있는 점이 마음에 들어서 자주 사용해요",
    "text173": "발림성 좋고 자연스러워요\n리필이 있는 점이 마음에 들어서 자주 사용해요!",
    "text174": "타제품보다 저렴하게 잘샀어요\n만족합니다\n발색도 너무 갈색도 아니고 검정색도아닌 적당한 색이에요",
    "text175": "발색이 잘돼서 초보는 쓰기 어렵네요ㅜㅜ 그래도 저렴한 맛에 사용하기는 괜찮은 것 같아요 색도 괜찮구요",
    "text176": "아직 써보진 않았는데 전에 썼어서 구매했어요 추천해요 흑발인데 ㄱㅊ!!",
    "text177": "잘그려져요. 근데 잘지워지기도 해요. 섬세하게 그리는 건 잘 안돠요",
    "text178": "가성비 좋아서 구매해봤는데 나쁘지 않은 것 같습니당 !!!",
    "text179": "그냥 기본에충실한 브로우예욧 가격 싸서 좋음ㅎㅎ 색도 너무 웜하지도 쿨하지도않은색",
    "text180": "부드럽게 발리고 리필 사서 갈아끼울 수 있으니 너무 좋은거같아요",
    "text181": "한번쓰고 심이 없어졌어요 제품이 매우 약해요 가격대비 질이 괜찮으나 재구매는 안할꺼예요",
    "text182": "저번에 사고 뚜껑열자마자 심 날아가서 같은거 새로샀는데 또 심 날아감 ㅡㅡ 사지마세요 걍",
    "text183": "부드럽게 그려지고 색상도 맘에 들어요 수정도 쉽고 아주 좋아요 초보자도 그리기쉬울거같아요",
    "text184": "냄새도 좋고 잘 쓰고 잇어여 샥도 너무 이쁘게 빼가지고 제기 요즘 애착하는 템중 하나..♥️",
    "text185": "발림성 좋고 자연스러워요\n리필이 있는 점이 마음에 들어서 자주 사용해요",
    "text186": "발림성 좋고 자연스러워요\n리필이 있는 점이 마음에 들어서 자주 사용해요",
    "text187": "간만에쓰는데 이렇게 잘그려졌었나 싶을 정도로 좋네요\n그간 안좋은제품들을 많이 썼단 얘기",
    "text188": "가성비 진짜 짱이에염 이걸로 아이라인도 그리고 애굣살도 그림 1적3조 ㄷ갸꿀템>_<",
    "text189": "걍 뚜껑열자마자 심이 날아감\n브로우를샀는데 미사일이왓다고요 \n근데색은이뻐서 열받음 ㅡㅡ",
    "text190": "부드럽게 잘 그려지고 색상도 튀지 않아서 매일 사용합니다.",
    "text191": "아이브로우는 발림성과 색상이 고민이 많이 되는데 나른 잘 쓰고 있어요 하도 많이 부러뜨려서ㅠㅠㅠ 이 제품은 진짜 조심히 써봐야겠어용 ㅠㅠ 심 어디 걸리지 않게… 손에힘 조잘도 잘해서",
    "text192": "저는 이것만 씁니다….싸고 색도 예쁘고 지속력도 좋아요.",
    "text193": "ㅡ생각보다 진한 발색\nㅡ오래가는 지속력\nㅡ그러나 손대면 슥 지워지니 조심\nㅡ발색 좋아서 손에 힘을 완전히 빼야해요\nㅡ스크류브러쉬 부드러운 편",
    "text194": "색상은 사진과 똑같다고 보시면 될 거 같아요. 지속력은 손으로 문지르면 좀 지워지는 정도? 엄청 지속력이 좋진 않아요. 얇게 잘 발리고 발림성이 좋아서 바르는 건 쉬웠어요. 라인 따는데 좋은거 같아요!",
    "text195": "저렴하게 사용하기 좋아요 ! 리필까지 따로 구매가능해서 너무 좋습니다 ! 다음번에도 리필만 구매해서 사용하려구요",
    "text196": "발색 잘 되서 힘 빼고 그려야함\n싸고 좋은거 같음 파우치에 넣고 다님",
    "text197": "휘뚤마뚤 그리기 편하고 좋습니다\n그냥 눈썹 아래부터 슥슥 모양 잡아주고나서 빈 데 채우고 스크류 브러쉬로 조금 빗어주면 끝.... 가격 대비 매우 좋아요",
    "text198": "3천원대 가성비 굳템\n파우치에 넣어놓고 다니려고 저렴한 맛에 삼\n발색 잘 되서 힘조절 필수"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 디자이닝 아이브로우 6colors (리필구매가능)",
    "price": "3800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021039514ko.png?l=ko",
    "review_name": "03 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210395",
    "text1": "하드포뮬라 & 이지드로잉 제품이라 눈썹 잘 못 그리시는 분도 자연스럽게 눈썹 그리시는 게 가능합니다ㅎㅎ 저는 두꺼운 면으로 틀 잡아주고 가장자리나 앞머리 쪽은 얇은 부분으로 그려주니까 딱 좋았어요!\n색상도 6가지로 다양하게 나와서 각자 헤어컬러나 원하시는 이미지에 맞춰 선택하시면 될 것 같아요. 저는 인상이 부드러워보이고 싶어서 평소 쓰던 것보다 좀 더 밝은 색상(03 브라운) 으로 선택했어요! 본품 열심히 쓰다가\n다 쓰고 나면 리필만 따로 구매해서 교체하는 것도 가능해서 환경에도 좋고 경제적이라 마음에 들었어요. 전반적으로 가성비 좋고 만족스러운 제품이라고 생각됩니다.\n\n\"판매자에게 재품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text2": "부드럽고 발색이 자연스러워요. 이런 펜 형 아이브로우는 간혹 눈썹이 너무 띵똥 하고 둥둥 뜨게 그려지는 경우가 많은데 이건 자연스러워서 좋네요. 오토형이라 들고다니기도 편하고 그리기도 편하고요. 브라운으로 구매했는데 실제 색은 자연모에 가까운 젖은 흙색..? 이예요. 채도가 너무 높지 않아서 그렸을 때 자연스러워요. 베이스를 안 바르고 그려도 부드럽게 그려져서 피부가 아프지 않아요.",
    "text3": "이거 ㅈㅉ 가성비 넘 조음 걍 무난 좋고 안 뻑뻑해서 조음 가성비 굿",
    "text4": "더페이스샵 디자이닝 아이브로우 직사각형 얇은 형태의 팁으로 눈썹 정교하게 그릴 수 있어서 좋아요. 눈썹 모양 깔끔하게 메이크업 가능하고 다른 제품은 발림성 좋지 않은 것들도 있는데 더페이스샵 디자이닝 아이브로우은 전혀 그런거 없이 발색 지속력 우수했어요 매일 사용 중 금액도 괜찮고 만족\n\n판매자에게 제품 제공받아 사용했지만 직접 사용한 저의 솔직한 후기였습니다.",
    "text5": "전에 사용하던 아이브로우 별로라, 이것저것 찾아보다 주문해봤어요.\n자극없이 부드럽게 잘 발리고 뭉치는게 없더라고요.\n한번에 잘 발려서 진해지는 거없이 너무 깔끔해서 마음에 들어요.!\n가격도 부담없고, 브러쉬로 한번 정리해준뒤 발라주니 자연스럽게 밀착되네요.♥\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text6": "가루형 아이브라우를 쓰다가\n친구가 펜슬형으로 좀 바꿔보라길래\n찾아보다가 물이나 땀에 강한 제품이길래 겟~~ 해봤어요!\n우선 정말 물이나 땀에 강해서 퇴근 시간에 거울을 봐도 눈썹이 뽀송 그 잡채!! 가루형과 다르게 얼룩덜룩함이 없어요ㅋㅋ 너무 좋아요!! 그리고\n눈썹 그릴 때 그그 발림성이라고 해야할까요? 부드럽게 그러져요 ㅋㅋ\n얇아서 눈썹 꼬리 부분 그리기도 쉽고\n출근 화장시간이 좀 단축되서 진작 바꿀걸 싶기도하고 ㅋㅋ 컬러감이 자연스러워서 출근용 메이크업하기에 딱 인 것 같아요! 판매자에게 지원 받았지만 저의 솔직한 후기입니다 :)",
    "text7": "컬러가 굉장히 자연스러워요 제 헤어 색깔과도 너무 잘 맞고 눈썹 그려줄때 굉장히 부드럽게 잘 그려지네요 색이 진하지도 연하지도 않으면서 자연스럽게 제 눈썹인것처럼 또렷한 인상을 만들어 줘서 너무 맘에 들어요 아침에 메이크업 하고 나가면 화장 지울때까지 그대로 있어요 지속력이 너무 좋습니다 거기다 다사용하고 나면 나중에 리필도 별도 구매할수 있어서 더  좋은것 같아요 ^^",
    "text8": "브로우펜슬은 한번 사면 오래사용하는데\n자주 열었다 닫으니 자꾸 뚜껑이 헐렁해지고\n빠져서 버리게 되더라고요ㅠ\n이제품은 솔도 함께 장착되어 있어서\n눈썹 한번 빗어주고 눈썹그리기 편해요\n머리색이 자연갈색이라 검정은 너무\n숯검댕이 눈썹같고 브라운색상 구매했더니\n딱 적당히 자연스러운 색상인것 같아요\n가격도 저렴하고 가성비도 좋아서\n잘사용중입니다. 너무 무르지 않은게\n제일 큰 장점인것 같습니다!\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text9": "브라운 아이브로우 인데 제가 딱원하던 색입니다. 어둡지도 밝지도 않은 느낌이라 염색한 제 머리랑 잘어울리네요^^  뭉치거나 지워지는것 없이 자연스러워요.\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text10": "저렴한 가격에 편하게 사용하기는 나쁘지않으나 잘 지워지고 유지력은 좀 안좋은거같아요",
    "text11": "굵기가 얇은부분, 굵은부분 있어서 좋아요. 넓은부분은 굵은부분으로, 가늘게 눈썹모 살리고싶은 부분은 얇은부분으로 그려요. \n쉽게 잘그려져요. \n적당히 단단해서 쉽게 부러지지않아요. \n얇은부분이 미세하게 눈썹 그릴수 있어서 좋아요. \n브라운색상이 예쁘고, 오토 펜슬타입이라 돌려쓰니 편하네요. 깎아서 사용하지않아서 편해요.\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text12": "누적판매 1등 제품인 더페이스샵 스테디셀러 아이브로우!\n발림성이 참 좋더라구요.\n일단 폭이 적당하고 납작한 타입이라서 눈썹을 그릴때 각을 잘 살려서 한번에 잘 그릴 수 있었어요, \n또 뒷부분엔 솔이 있어서 그린 후 솔로 빗어주면 정리까지 싹 말끔하게 되어서 넘 좋습니다. \n한두번만 그려도 발색이 잘 되고 좋습니다. \n그리고 리필을 별도로 판매하다보니까 이런 부분까지 고려하면 가성비가 정말 좋은 제품같아요 \n여름에 땀이 많이 나다 보니 눈썹도 뭉게지고 지워지는데 물땀에 강한 제품이라서 오후까지 안지워져서 좋았습니다. \n역시 더페이스샵 제품답게 가성비가 아주 좋은 제품이라 강력추천해요!!\n\n판매자에세 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text13": "꾸우우우준히 이거만 쓰는중\n발림성 좋게 그리기 쉽고⁹ 사선컷으로 되잇어서 그리기 쉬움 색도 딱 내가 원하는 색상 너무 밝으면 아이브로우 마스카라해도 이질감 들고⁹ 너무 어두워도 아이브로우 마스카라 동동 떠보이는데 이거는 내가 바르는 아이브로우 마스카라랑 딱 궁합이좋아서 딴거 암만나와도 너와의 인연을 내가 놓지못한다 한번 바르면 눈썹애 딱 잘달라붙어잇음",
    "text14": "이거 리필로 사니 심이 빠져서 사라져 버렸어요ㅠㅠ\n봄품으로 사시길 추천해요 컬러는 약간 붉은기가 있어요",
    "text15": "그레이브라운이랑 브라운 두개 구매했는데 비슷해보이지만 브라운은 붉은기가 더 있습니다. 돌리는게 조금 이상해서 엄청 조심히 1미리씩 올려 써야할 것 같아요",
    "text16": "아직 안써봤어요\n그래도 유튜버 추천템이라 기대중입니다\n올영세일로 조금 싸게사서 좋어요",
    "text17": "이 물건은 정말 좋습니다. 물건 값어치가 있어서 계속 구매하겠습니다.",
    "text18": "더페이스샵에만 따로가서 구입했던제품들이 올영에입점해서 편리하네요",
    "text19": "좋아요 ㅋㅋ 애기가 요즘 제 화장품 놀이를 좋아해서 부러뜨려놧어요 어떤제품살까하다가 세일하고있길래 우연히 사본건데 리뷰까지 쓰게되네요 \n\n일단 제품은 맘에들어요 발색도 이쁘고 그려지는 느낌도 부드럽고 좋네요 제가 건조해서 눈썹쪽 각질이 잘 일어나는데 부드랍게 잘 발려서 좋아요 추천입니다 ㅋ \n\n잘부러지지도 않을거같아요 돌려서 꺼냇을때 꽤나 심이 두껍습니다",
    "text20": "아이브로우를 원래는 눈썹이 진해서 사용하지 않았는데, 어느순간 눈썹을 그리지 않으면 화장을 안한거 같이 보이거나,  아파보이는 느낌이 들어 아이브로우를 잘 사용합니다. 아이브로우는 너무 티가 나면 촌스러워 보여서 적당히 자연스러운 질감이 나와야 하는데, 이제품은 발색은 좋지만 자연스럽게 발려서 힘들게 그리지 않더라도 자연스러운 눈썹을 그릴 수 있었어요. 추천드립니다. \n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text21": "제가 좀 똥손이긴 한데 색감도 맘에 들고 너무 잘 그려져서 좋습니다\n원래 유분이 얼굴에 좀 많은데 이건 그래도 잘 그려지네요.\n무난하게 사용하기 좋은 것 같아요, 가격대도 착하고",
    "text22": "부드럽게 잘 그려지고 펜이 납작해서 더 섬세하게 눈썹 모양을 잡을수 있어요!\n눈썹 색이랑도 자연스럽게 잘 맞고 맨살에 그려봐도 발색이 잘 되네요 눈썹에 그리면 더 잘되구요 ㅎㅎ\n그리고 여러번 겹쳐서 그려도 뭉치지않고 파우더리하게 마무리돼요\n시간지나면 기름 올라오고 지워지는 펜슬 종종 있던데 그런거 없이 오래 지속됩니다\n가격도 착한데 심이 길게 들어있어 오래 쓸 수 있습니다\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text23": "아이브로우가 잘 그려져요.  두께가 두껍지도 얇지도 않아서 자연스럽게 그려지네요~  두께가 너무 두꺼운거는 숯검댕이 눈썹이 되서 버리는데  두께가 좋아서 자연스러웃 눈썹으로 잘 그려지네요!   지속력이 좋아서 지워지지 않고 그린그대로 잘유지되요~  클렌징 폼에는 아주 잘 지워지고요~  땀을 흘렸는데도 처음그대로 유지가 되어서 만족합니다~~\n\n\n\n\"판매자에게 제품비의 일부를  지원받았지만 저의 솔직한 후기입니다.\"",
    "text24": "단단한 정도가 적당해서 그리기 좋아요\n색상도  브라운컬러 헤어에 딱이고 지속력도 좋은편입니다 만족스러워요",
    "text25": "슥슥 잘 발리고 너무 얇지 않아 부러질 염려가 적어서 좋았습니다. 색상은 생각보다는 진한 편이라고 느껴졌습니다. 모양 자체가 잘 잡혀있어 세밀한 꼬리부분도 잘 그릴 수 있어 좋았어요. 재구매의사 매우 있습니다. 좀 더 연한 색 사볼 것 같아요!ㅎㅎ 잘 부러지지 않으면서 잘 그려지는, 또 적당히 얇은 제품 찾으시면 추천드립니다.",
    "text26": "똥손인 제가 사용하기에 아주 편리하네요\n세상에서 눈썹 그리는게 가장 어렵다고 생각하는 사람이에요\n그래서 몇 년에 한번씩 눈썹 문신도 하지만\n눈썹 문신을 했다고 눈썹을 안가리지는 않더라구요\n살짝 편하게 도와주는 용도라서\n결국은 매일 눈썹을 그리기는 해야해요\n그래서 군데군데 채워주기만 하면 되기에 간편합니다\n자연스럽고 은은하게 내 눈썹인것처럼 채워주니 너무 좋아요\n\"제품비의일부를판매자에게지원받았지만 저의 솔직한 후기 입니다\"",
    "text27": "후기 쓰려고 테스트 해봤는데 색상 좋아요.\n기존억 쓰던건 힘주면 부러지는데 이건 단단해서 초보자가 쓰기 좋네요\n브라운 03이 무난하고요\n밝은피부인데도 03 괜찮네요. 지속력도 나쁘지 않아요.\n\n일부지원받았으나 솔직후기입니다.",
    "text28": "더 페이스샵 디자이닝 아이브로우 \n펜슬용으로 눈썹 그리기가 자신없어이 마스카라 형태로 사용했는데 똑 떨어져서 ..보다가 구매했어요 \n색상도 다양해서 내 눈썹색과 가장 비슷한 색을 고르기도좋았고 , 쓱 살짝 그리는데 엄청 부드럽게 그려져요 \n뭉치는거 아닌가 걱정했는데 살살쓱쓱해도 잘그려지면서 , 뭉침없고 , 무엇보다 아침에 출근할때 그리고 오후에 더운날 찝찝함에 세안을 해도 , 유지가 잘되어서 완전 만족스럽습니다 \n눈썹형태만 잘잡아주면 눈썹 화장 껌..ㅋㅋ\n수출까지하는 이유는 있네요\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text29": "원래  눈썹을  잘  못그리는데  이건  아주  얇게  칠해져서  실패하지  않고  편하게  그릴  수  있어  맘에들어요.  \n힘빼고  그려도  자연스럽게  잘  그려지는  느낌이라  똥손도  쓱쓱  그리기  편하구  색상도  자연스러워서  굿굿이네요 ㅎㅎ탈색모라서  브라운  컬러를  쓰고  있는데  그린듯 안그린듯  진짜  눈썹처럼  표현되는  느낌이에요.\n\n그릴때는  끝쪽으로  그리고  채울빼는  넓은  면적으로  활용하면  딱  좋고  진해져서  망칠일  없는  제품\n\n\"판매자에게 제품비의  일부를  지원받았지만 저의  솔직한  후기입니다.\"",
    "text30": "와 진짜 잘 발리네요 아주 슥슥 그냥 그랴지고\n새거라서 얇게도 가능하답니다 그리고 발색력오지고 브라운은 좀 밝은 컬러에요 슥슥 진짜 잘 그려져서 놀랏고 덕분에 눈썹 표현이 좀더 섬세해 질수 있겠어요 그리고 여름이라 땀 많이 낫는데도 잘 안지워져요 이 부분 짱 마음에 들었어요 \n- 판매자에게 제품비의 일부를 지원받았지만 솔직하게 작성했습니다",
    "text31": "검은 머리지만 요새 브라운으로 옅은 눈썹 만드는거에 \n빠졌어요 연하지만 각은 살아있는 눈썹?\n아이브로우 모양이 각 살리기에 좋아요 \n색깔도 제가 원하는 정도의 브라운이라 너무 좋아요 \n덤벙거려서 아이브로우 오래 쓰면 뚜껑 사라질때가 종종 있는데 이거는 조금 힘을 줘야 닫히는 구조라 튼튼해보여서 나중에 뚜껑 잃어버릴일 없을 것 같아요 ㅎㅎㅎ \n오토펜슬인만큼 부드럽게 잘돌아가구요^^ \n저처럼 블랙모 이신분들 브라운 눈썹 도전해보세요 \n붕 뜨지도 않고 오히려 인상 순해보여요",
    "text32": "눈썹이 이쁜 타입이 아니라 늘 정리해주고\n그려줘야하는데 라인 그리기 아주 좋은 제품이에요\n머리카락색과 알맞게 브라운으로 색상도 마음에 들어요\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\"",
    "text33": "색깔도 다양하고 발림성과 발색력 모두 좋아서 잘 쓰고 있습니다",
    "text34": "아이브로우 너란 녀석...쌩얼에도 기본인 필수템...요즘 아이브로우도 나름 다양하게 나왔길래 써봤는데 똑똑 뿌러져서 딥빡침 ㅠ 결국 클래식이 베스트다 라는 생각으로 제일 기본에 충실한 요녀석으로 골랐습니다. 결과는 대만족~ 브라운이랑 다크브라운 두개 놓고 엄청 고민했는데 브라운으로 하길 잘한거 같아요!ㅎㅎ 밝게 어둡게 둘다 가능합니다 강츄!\n판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기입니다.",
    "text35": "유명한 똥손이라 눈썹 그리는게 매번 힘든데 이건 엄청 얇은 펜도 아닌데 잘 그려집니다. 딱 원하는 만큼의 발색력인거같아요. 너무 안그려지는것도 아니고 너무 진한것도 아니고 적당하게 잘 그려져요. 색도 염색모라 브라운컬러가 딱 어울리네요. 지속력은 나쁘진 않지만 아침에 화장하면 오후되면 연해지긴 합니다. 여름이라 더 그럴듯해요. 판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.",
    "text36": "마스카라형 아이브로우를 사용하다가 눈썹 너무 못 그린드는 소리를 듣고나닠ㅋㅋ사용하기거 자꾸 꺼려지더라구요 엄청 편하긴한데ㅎ\n가격도 괜찮규 아이브로우 리필구매가능이라 다 사용해갈쯤에 올영에서 리필만 사서 교체해도되니 편리하고 좋아요\n제품도 각져있어서 그리기가 수월하더라구요ㅎ발색도 오래가고 좋아용\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text37": "아이브로우 펜슬은 매일 사용하는 제품이라 뭉치지 않고 잘그려지고 유지력도 좋으면서 강도가 적당한 제품이 좋더라구요\n넓적하게 각진 부분으로 모양을 한번에 잡기 쉽게 해주었고\n또 제가 염색모인데 보통 구매할때 브라운 종류도 어려가지라서 고민을 많이 하게 되는데\n상세페이지에 모발색상에 맞춰 색을 대비 시켜놓은게 완전 대박 좋았어요  덕분에 편하게 고민없이 구입하였고 \n색도 잘맞아서 너무 좋아요\n리필이 구매 가능한점도 마음에 들어요\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다",
    "text38": "고딩때부턴가.20년째 더페이스샵 팬입니다ㅋㅋ\n눈썹그리는거. 역시 더페이스샵이 좋아요.근데 뚜껑쪽 비닐안뜯기는건 고질병.\n부드럽게 잘 그려지고 브라운색상도 마음에 듭니다\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text39": "더페이스샵 가성비 갑인 아이브로우로 눈썹 완성!!\n오토펜슬이라 간편하게 사용할 수 있고\n색감이 부드러워서 인상도 부드럽게 보여서 만족스러워요\n슥슥 발라서 뒤에 솔로 정리해주명 손쉽게 눈썹화장 할 수 있어서 똥손인 저도 아침 출근시간에 손쉽게 그릴 수 있답니다\n브라운 색이라 너무 진하지 않아서 좋아요\n발색력도 좋고 피부 트러블 없어서 좋아요\n눈썹 화장은 더페이스샵 제품으로 정착해야겠어요\n\n\n이제품은 일부를 지원받았지만 객관적으로 작성한 후기입니다",
    "text40": "내 눈썹에 맞춘 완벽한 컬러와 디자인!\n더페이스샵 디자이닝 아이브로우는 자연스러운 눈썹 연출이 가능하면서도 실용적인 리필 구매 옵션까지 제공되어, 한 달 동안 정말 만족하며 사용한 제품이에요. 매일 사용하면서 느꼈던 장점과 특징들을 정리해봤습니다.\n\n구성 및 컬러\n이 제품은 총 6가지 컬러로 구성되어 있어요. 내 피부 톤과 헤어 컬러에 맞는 컬러를 고르기 쉽고, 블렌딩도 잘돼서 눈썹이 떠 보이지 않아요. 저는 브라운 계열로 선택했는데, 딱 자연스럽게 제 눈썹과 어우러져 만족스러웠습니다.\n\n특히 컬러가 너무 진하지 않아 초보자도 자연스러운 눈썹을 쉽게 연출할 수 있었어요. 리필형 제품이라 경제적이고 환경을 생각한 실용적인 선택이 마음에 들었습니다.\n\n텍스처와 사용감\n부드러운 텍스처 덕분에 눈썹을 그릴 때 끊기지 않고 자연스럽게 이어졌어요. 특히 적당한 단단함으로 뭉침 없이 깔끔하게 발려 초보자부터 전문가까지 사용하기 좋을 것 같았어요. 한 번 그린 뒤 브러시로 살짝 블렌딩하면 자연스럽고 세련된 눈썹 연출이 가능했답니다.\n\n지속력과 고정력\n아침에 바르고 나서 하루 종일 지속되는 고정력은 정말 마음에 들었어요. 땀이나 유분에도 쉽게 지워지지 않고 처음 그린 모양 그대로 유지되었습니다. 특히 여름철이나 운동 후에도 번짐 없이 유지되어 하루 종일 신경 쓸 필요가 없었어요.\n\n추천 포인트\n\n6가지 컬러로 피부 톤과 헤어 컬러에 맞는 맞춤 선택 가능.\n부드러운 텍스처로 초보자도 쉽게 사용 가능.\n리필 구매 가능으로 경제적이고 친환경적.\n뛰어난 지속력과 고정력으로 하루 종일 유지.\n총평\n더페이스샵 디자이닝 아이브로우는 컬러 선택의 폭이 넓고 사용감이 좋아, 한 달 동안 매일 사용해도 질리지 않았던 제품이에요. 리필 옵션 덕분에 지속 가능성까지 갖춘 점이 마음에 들었고, 자연스러운 눈썹 연출을 원하는 분들에게 강력 추천드리고 싶어요.\n\n#더페이스샵 #디자이닝아이브로우 #6컬러 #아이브로우추천 #리필가능아이브로우 #자연스러운눈썹 #메이크업추천 #아이브로우템",
    "text41": "발색 후 지속력이 좋아요\n중간에 수정화장을 하지 않아도 그대로 유지가 됩니다",
    "text42": "상세페이지와 다른 색상이 오는 경우도 있는데\n슥슥 잘 그려지고 색상도 상세페이지 속 색상 그대로 입니다\n잘 그려지고 색상도 예뻐서 맘에들어요",
    "text43": "얇은거 쓰면 잘부러졌는데 이건 좋네요\n뷰드럽게 잘그려져요\n염색해서 머리밝은색이라 브라운했는데 \n눈썹연해지지 인상이 좀 부드러워보여 만족해요\n\n판매자에게 제품비 일부를 제공받았으나 솔직한 후기입니다",
    "text44": "더페이스샵 디자이닝 아이브로우 제품은 좋은데 배송이 늦어요",
    "text45": "좋아요 잘샀어요 눈썹 잘 그려지고 색감도 마음에 들어요 ㅎㅎ",
    "text46": "쓰던게 거의 다 떨어져가서 구매해봤는데 생각보다 붉은 기가 좀 도네요.",
    "text47": "발림성 나쁘지 않고 색상을 잘못 사서 더 연한 제품으로 사려구요 만족합니다 ㅎㅎ",
    "text48": "올리브영은 트렌디한 제품을 한눈에 볼 수 있어서 편리하고, 다양한 카테고리의 상품을 한곳에서 쇼핑할 수 있다는 점이 좋아요. 가성비 좋은 제품들도 많지만, 가격 비교 후 구매하면 더 만족스러운 쇼핑이 될 것 같아요!",
    "text49": "선물하기 좋아요! 누구나 좋아하는 선물로 선물하는 일 많으심 분들에게 꼭 추천합니다!!! 양이 너무너무 적어요 ㅠㅠ",
    "text50": "배송 빨라요 다른거 구매 해도 결국 이 제품으로 돌아오네요 제일 좋아요 또 구매할게용",
    "text51": "되게 잘 그려지구 오토펜슬이라 편하네용! 많이 안 진해서 좋아요",
    "text52": "제 눈썹은 자연갈색인데 자연스럽게 잘 어우러지는게 이거밖에없더라구요. 다른건 너무 동동 떠요 ㅠㅠ 매일 사용하고 있어요.",
    "text53": "심이 툭 빠질 때가 있어서 조심히 사용해야할 것 같습니다 가성비 좋아여",
    "text54": "엄마가 눈썹 없댔는데 더페 가격도 저렴하구 괜찮길래 !? 하나 사드렸더니 잘 쓰시는듯? 리필도 쭉 사드릴 예정 괜찮다 하시면은",
    "text55": "엄마가 눈썹 필요하대서 삿슴\n리필도 따로 판다하고 상당히 저렴한 게 마음에 듦\n컬러 2개 삿는데 엄마가 좋다는 컬러로 더 사드릴 예정",
    "text56": "컬러가 헤어랑 잘 맞아요\n발색도 컬러도 넘 좋아요\n정착해서 쭉 쓸거같아요",
    "text57": "더페이스샵 제품은 10년전부터 사용했어서인지몰라도 무난해요",
    "text58": "발색이 진하고 채도가 높아서 조심히 그려야 합니다. 안 그럼 짱구눈썹 돼요. 부드러워서 피부에 자극이 안 되는 점은 좋습니다",
    "text59": "사고보니 원래 집에있던거랑 같은 제품이었네요..잘 그려지고 무난한 아이브로우펜슬입니다.",
    "text60": "엄청 잘 발리고 그러는 건 아닌데 ㄱㅊ아용 현태 잡긴 쉬울 것 같고 자연스러워요!!",
    "text61": "발림성이 아주좋아요 묽은듯하지만 무르지 않고 잘발려서 만족스러워요 심지어 잘안지워져서 굿!!",
    "text62": "애교살 그리려구 삿는데 아주좋아여 별로 안진해서 ㄱㅊ은것같아요 다들 사세요",
    "text63": "진짜 진하고 짱구눈썹되기 딱 좋아요 좀 옛날 화장품 같아요 발색미침",
    "text64": "뭉침없이 매끈하게 잘 그려져 발색이 하루 종일 자연스럽게 지속됩니다! 워터프루프나 땀에도 잘 벗겨지지 않고, 손의 잔당도 또렷하게 그려져 값어치가 넘칩니다!",
    "text65": "붉은 아이브로우가 필요해서 그 중 싼 걸로 골랐는데 발색이 너무 진해요 짱구되기 딱 좋음",
    "text66": "발림성 너무너무 좋고 그래서 재구매 했어요 눈썹 그리는 거 초보인 사람들한테 강추합니다",
    "text67": "엄청 잘 발려서 눈썹 잘 그려져용 \n근데 심?..이 계속 튕겨 나가네요ㅠㅠ.. ㅎㅎ 왜인지는 모르겠지만",
    "text68": "무난하게 이 아이브로우  2번 재구매했네용! 가성비 좋고 지속력도 괜찮아요",
    "text69": "굵기도 적당해서 사용하기 좋았어요!  너무 얇고 굵은 제품은 눈썹그리기힘든데 적당했어요",
    "text70": "부드럽고 발색력이 좀 좋아요! 그래서 힘조절이 어느정도 있어야할거 같아용",
    "text71": "슥삭 잘 그려지고 사용하기도 간퍈합니다. 잘 안끊어져서 좋아오!",
    "text72": "작은 양으로도 효과가 좋아요. 경제적이에요 추천 드려요 강추 ㅎㅎ!!",
    "text73": "믿고 쓰는 1세대 브랜드!!\n더페는 가성비도 좋고 제품력도 좋아서 다 좋음 ㅎㅎ",
    "text74": "잘사용하고 있습니다. 지속력도 좋고, 가격도 저렴해서 좋아요",
    "text75": "가격도 저렴하고 발색력도 좋아서 잘 사용하고 있습니다...",
    "text76": "더페이스샵 아이브로우는 처음 사용해보는데 발림성도 좋고 사용하기 좋은 것 같습니다 무엇보다 가격도 착해요",
    "text77": "계속 쓰던 제품이에요\n할인하면서 쟁여두려고 구매했어요\n색깔도 무난하고 지속력도 무난해요\n워터프루프는 없어요",
    "text78": "생각보다 발색이 진해요\n대신단단해서 잘 안부러지고좋아요",
    "text79": "엄청나게 좋은지는 모르겠으나 무난하게 사용중입니다 가격대비 굳입니다",
    "text80": "무난해요 사용한지 별로 안되어서 부러진게 아쉽네요ㅠ! 발색 괜찮아요",
    "text81": "친구 사줫습니당 학교에 올 때 눈썹보면 너무 진해서 짱구 눈썹 같지도 않거 모나리자처럼 없지도 않고 색도 이뿌더라구용 저도 지금 쓰고 있는거 다 쓰면 사지 않을까 싶습니당",
    "text82": "브라운색이 자연스럽고 딱이네요\n너무밝지않아 자연머리카락에 쓰기좋아요",
    "text83": "아직 사용은 안해봤지만 후기 보고 구입했어요\n가격대비 잘샀어용",
    "text84": "바르기 편한점이 제일 만족 스러워요  얇게 그려지니까 수정하기도 편하고 색감도 예뻐요 부드럽게 발리는편이에요 좋아요",
    "text85": "전에 너무 얇은걸 사용했더니 너무 그리는데 시간소요가 길어서 요걸오 햇는데 두껍지도않고 좋아요"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 디자이닝 아이브로우 6colors (리필구매가능)",
    "price": "3800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021039514ko.png?l=ko",
    "review_name": "04 블랙브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210395",
    "text1": "색 자연스럽고 잘그려지고 조아용! 나쁘지않게 잘 씁니당 굳",
    "text2": "가성비 좋은 펜슬입니다.\n다만 부러져서와서 교환했고\n필요한날사용을 못했을뿐이예요..",
    "text3": "부모님이 좋아하시는 아이템 입니다 좋아하세요!ㅎㅎㅎㅎ",
    "text4": "너무 딱딱하지 않은 제형으로 쉽게 잘 그려져요.\n리필형이 있어 좋은거 같아요.\n저렴해서 가성비가 좋습니다.\n만족하며 잘 사용하고 있어요.",
    "text5": "부드럽게 잘 발리는 타입입니다.\n발색이 잘 되어요.\n용량은 적당한 편이고 쉽게 그려 집니다.\n어두운 모발에 잘 어울리는 색상 입니다.\n가격도 합리적이고 정착템이 될거 같습니다.",
    "text6": "더페이스샵 가성비 좋은 브랜드의 대명사죠. 내추럴한 브로우 제품입니다!",
    "text7": "블랙보다는 브라운에 가까운 느낌이 들고 발림성은 좀 아쉽네요. 부드럽다기보다는 딱딱",
    "text8": "올리브영에 더페이스샵 입점해서 정말 좋아요.  이 제품은 꾸준히 구매하는 제품이여서 다른거 사면서 추가 구매했어요",
    "text9": "색깔도 무난하고 사용하기에 편해서 이 제품은 몇통째 사용중이예요",
    "text10": "원래 쓰던 아이브로우를 거의 다 쓰는 바람에 이번에 새로 구매하게 되었는데요, 온라인몰에선 두 번 다시 구매 안 할 것 같아요. 처음에 배송 왔을 때 조각조각 부서져서 환불 요청하고 일주일만에 겨우 받았네요. 그냥 오프라인 매장 가서 사는 거 추천드려요… 발림성은 좋습니다.",
    "text11": "제 눈썹 자체가 워낙 진한 편이고 숱도 많은 편이라서 눈썹을 그릴 필요는 없는 유형이었지만 색이 진한 만큼 빈 부분이 너무 잘 보이는 탓에 이 제품을 샀어요! 그냥 펜슬이라서 편하게 잘 그려지고 게다가 제가 아이브로우 처음 써보는데도 그리는게 어렵지는 않더라고요 초보자분들도 쓸 수 있는 제품이라 생각해요! 근데 다른 제품도 이러는진 모르겠지만 안에 있는 펜슬이 뚜껑 열면 아래로 팍 떨어질 때가 있드라고요ㅠㅠ 그것만 아니면 조아요 또 살 의향잇습니당",
    "text12": "가성비 좋게 잘 사용하고 있는 제품입니다. 지속력, 발림성 모두 좋고 발색도 화면에서 본 것과 같은 색상으로 발색 좋습니다.",
    "text13": "저렴한 가격에 전체적으로 모두 좋아서 무척 만족하면서 사용 중인 제품! 발림성, 컬러, 지속력 모두 좋음",
    "text14": "처음에 뚜껑 열었는데 뭐가 날라가서 뭐지..했는데 찾아보니 심이 그대로 빠졌더라고요.. 다시 껴놓으니까 쓰는데 문제는 없는것같은데 조심해야될듯해요",
    "text15": "선물하기 좋아요! 누구나 좋아하는 선물로 선물하는 일 많으심 분들에게 꼭 추천합니다!!! 양이 적어요 ㅠㅠ",
    "text16": "오늘 받아서 상품이 좋은지는 모르겠으나 리필용하고 같이 구매해서 좋은것 같아요",
    "text17": "머리의 염색기가 빠지고나서 블랙계열의 아이브로우를 \n찾다가 맘에드는 색을 발견해서 구매해서 계속 사용 중 입니다.\n본품과 리필이 다 좋아서 본품을 2번정도까지 재사용 하고 있습니다. 더 오래 사용하면 좋겠지만 뚜껑 부분이 헐거워져서 가지고\n다니거나 하면 묻고 잃어버리더라고요 \n그리기에도 편해서 너무 잘 사용하고있습니다.",
    "text18": "이마에 유분기가 많이 올라오는 편이라 지속력은 기대 안 했는데 대놓고 문대지 않는 이상 번지지 않아 큰 수정은 필요하지 않았습니다. 세안하고 스킨 바르고 바로 그리려 하면 색이 잘 나오는 편은 아니라 힘줘서 여러번 그려야 합니다. 선크림이나 쿠션까지 바르면 살살 그려도 발색 잘 되구요. 다른 아이브로우에 비해 저렴한 편이라 불만 없이 잘 사용하고 있고 앞으로도 사용할 예정입니다!",
    "text19": "갈색빛이 생각보다 연해서 검정머리에 사용하기 좋을 것 같은 제품이네요!",
    "text20": "브로우가 발림성도 괜찮고, 발색력도 좋아서 잘 사용 하고 있어요.",
    "text21": "The color is good, so I like it and it has a good foot print.",
    "text22": "아이브로우 발색력이 정말 괜찮습니다.\n가성비 좋은 제품입니다.",
    "text23": "발색력은 사진 그대로 이고, 발림성도 좋아서 잘 사용 하고 있어요.",
    "text24": "It's good because the color is dark and applies well.",
    "text25": "데일리로 사용할 수 있는 블랙브라운 컬러의 아이브로우고 지속력 무난해요!",
    "text26": "머리색에 잘 어울리게 발색되서 만족합니다.\n잘 그려지고 지속력도 좋습니다.",
    "text27": "부드럽게 잘 발리고 발색이 매우매우 진함\n초보자분들에겐 비추\n하지만 숙련자의 경우 발색이 진해 시원하게 잘 그려짐",
    "text28": "뷰드럽게 발리고 발색도 잘 되어요ㅎㅎ\n가격도 저렴합니다!!",
    "text29": "가성비아이브로우입니다하드타입이예요~두ㅣ에스크류브러쉬도잇어요",
    "text30": "심이잘부러지네요\n내구성은보통이지만가격이착해요.\n무난",
    "text31": "잘지워지지만가성비가좋아요.\n잘부러지는게단점이예요",
    "text32": "하.. 음..\n일단 검은색 눈썹이라\n블랙브라운 색상을 구매했는데 그냥 찐갈색이고.. \n글로시하게 화장하면 아예 그려지지도 않고.. (그냥 밀림)\n매트하게 파우더 가볍게 했더니 뭉침 쩔고.. \n비추입니다..",
    "text33": "제형이 무른편이라 그릴때 진하게 발색되어서 힘조절 양조절 잘해야해요. 저는 몇 번 사용하다보니 심이 통째로 날아갔어요ㅠㅠ 사용할때 심 안빠지게 조심해야하고 눈썹없을 때 급하게 저렴한가격으로 한번정도 써볼만 한 것 같아요",
    "text34": "가볍게 쓰기 좋습니다. 다만 뚜껑이 약해서 자꾸 빠지는 게 아쉽",
    "text35": "발림성이 좀 아쉬운 느낌\n지속력은 나쁘지 않은데 발림성은 좀 부드러움이 부족해요",
    "text36": "발색도 나쁘지않고 지속력도 좋아요. 리필되는점도 좋습니다",
    "text37": "가성비 템인데\n잃어버렷다요\n진짜 지속력 좋거\n색 이쁘니 다들 겟",
    "text38": "제품질도 괜찮구 가격도 저렴하구 좋아요ㅎㅎ리필도 구매가능해서 좋아요",
    "text39": "가성비 좋은 아이브로우 득템했어요 색도 눈썹색이랑 잘 어울려서 잘 쓰고 있어요",
    "text40": "아이브로우는 가성비를 따지는 편인데 이거 진짜 좋아용\n블랙브라운이 젤 자연스러워용\n다만 심이 고정이 안 되서 자꾸 빠져용🤣",
    "text41": "휘뚜루마뚜루 사용하기 너무 좋아요. 많이 사서 집에 굴러다네요ㅋ ㅋㅋ",
    "text42": "발림성 너무 좋고 무엇보다 바를 때 부드러워서 좋아요!\n아이브로우 중에도 딱딱해서 안발리는 제품이 많은데 이 가격에 이정도 퀄리티라면 너무 마음에 듭니다😍😍",
    "text43": "가격도 좋고 사용하기 간편하고 좋아요. 아이브로우는 여기꺼만 쓰고 있어요.",
    "text44": "진한눈썹어울리시거나 눈썹이 엄청연하신분만 추천합니다",
    "text45": "이거는 눈썹보다 헤어라인 빈부분에 쓰기딱 좋아요 솔직히 받자마자 부러져서와서 좀 아쉽지만 그래도 추천",
    "text46": "친구 추천으로 샀는데 생각보다 너무 좋아서 놀랐습니다.!",
    "text47": "딱 적당히 가성비 좋고 괜찮은 아이브로우 같아요! 다만 좀 잘 부러집니다..🥲",
    "text48": "좋아요\n근데 제가 사용하기엔 조금 진하다고 느꼈어요\n가끔 사용하고 있어요",
    "text49": "가격이 저렴해서 좋아요 아직 사용하지 않았지만 잘 사용하겠습니다",
    "text50": "색이 마음에 들어서 잘 사용하고 있고, 리필도 구매해서 \n사용 중입니다. 본체 뚜껑들이 금방 헐거워져서 본체도 한번씩\n구입하려고 합니다.",
    "text51": "머리에서 염색이 조금 많이 빠져서 블랙에 가까운 컬러가 \n되었는데 아이브로우는 브라운 계열이라서 이번에 블랙브라운으로 변경해봤는데 색이 너무 잘 맞아서 만족스럽습니다",
    "text52": "밝은 브라운을 쓰다가 블랙이 들어간 제품을 구매했어요 \n머리색이랑 잘 맞아서 블랙계열로 재구매하려고 합니다 \n리필도 따로 있어서 좋아요",
    "text53": "벌써 6통 비운 제품입니다 발색이 잘 되고 잘 지워지지 않아서 매일 써요",
    "text54": "너무 만족스러운 제품이에요.\n매번 올리브영에 방문할 때마다,\n구매하고 있어요!",
    "text55": "5통째 쓰고 있어요 제 모발색이랑도 잘 맞고 쉽게 지워지지 않아요",
    "text56": "너무 좋아요 맘에 들어요 \n매번 구매합니다 !! \n저렴하고 너무 좋아요.",
    "text57": "잘 부러지지도 않고 발림성도 좋아서 재구매 했어요!\n색도 사진과 동일합니다",
    "text58": "자연 갈색머리에. 튀지않고 색이 자연스럽고 좋아요 부드럽게 그려짐",
    "text59": "발림성도 지속력도 꽤 괜찮은 것 같아요! 심이 얇지 않고 적당해서 쓰기 좋습니다",
    "text60": "일단 가격이 넘 착하구요 색도 예뻐유 후후이이잉옥고요료려려료",
    "text61": "갸좋음 6년?동안 쓴듯 가성비나 제퓸력이나 다 좋늠!! 추천",
    "text62": "이거 한 5통은 재구매한듯 원래 5호 쓰고있었는데 4호가 저랑 더 잘맞는거 같아요! 4호가 좀 더 연한듯",
    "text63": "발색이 넘 진해서 정말 살살 그려야돼요 가성비대비\n나쁘진\n않아여",
    "text64": "연할 둘 알았는데 발색 엄청 진해서 진짜 손에 힘 다풀고 살살 그리기..",
    "text65": "발림성도 좋고 발색감도 좋은타입이에요!\n그러다보니 지속력은 좋진 않았고\n색상 자체도 생각보다 채도가 높았어요",
    "text66": "엄청 부드럽게 잘 발립니다 발색이 아주 잘되는 편입니다!!",
    "text67": "발림도 부드럽고 좋아요. 뒤에 브러쉬로 정돈도 쉽고 색도 적당합니다. 펜슬이 조금 약해서 한번 빠지긴했지만 다시 끼우니 다시 고정되네요",
    "text68": "생각보다 살살 그려도 좀 찐하게 나와서 좀 아쉽긴 하지만 조절만 하면 깔끔히 그릴수 있을거 같아요",
    "text69": "이거는 너무 진해서 눈썹에 살살만 해도 너무 진하긴 하더라구요 그래서 저는 애굣살 진하게 하는데 이걸로 애굣살 그리면 이쁘긴 합니다",
    "text70": "크기 작아서 어디 들고다니기 좋고 가격도 싸고 가성비 짱입니다요",
    "text71": "리필 안되는 상품도 많이 있는데 리필이 가능하여 좋아요 본 상품이랑 따로 구매하면 오래사용할수 있어요",
    "text72": "잘 그려지고 색상도 자연스러워서 만족하며 잘 쓰고 있습니다",
    "text73": "데일리로 잘 사용하고 있습니다!\n결국엔 떨어트려서 부러졌지마누ㅜㅜ 잘 사용해ㅔㅆ어요!",
    "text74": "색감 너무 예쁘고요 가성비있게 잘 쓰고 있습니다 부드럽게 잘그려져요",
    "text75": "발림성 좋고 자연스러워요\n리필이 있는 점이 마음에 들어서 자주 사용해요!",
    "text76": "무난하게 잘 사용하고 있어요\n색상도 나쁘지않고\n부드럽게 잘 발 려 ㅇㅎ",
    "text77": "블랙~자연갈색모에 사용하기 좋은 컬러입니당\n발림성이 좋아요",
    "text78": "아무리 비싼 다른 브랜드가 좋닥ㅎ̌̈ 하더라도 이렇게 가성비이고 좋은 아이브로우 없습니다.",
    "text79": "부드럽게 잘 발려요.\n눈썹은 머리색보다 살짝 밟은 색을 사용하는 게 좋다고 하네요.",
    "text80": "좀 얇으면 더 좋았겠지만 좋은 가격에 잘 쓸 브로우 찾았습니다 ㅎㅎ",
    "text81": "너무 진하지 않고 자연스러운 색상에 부드럽게 잘 그려져 만족스럽습니다",
    "text82": "발색은 조은데 지속력은 보통이에요..\n유분기가많아서 그런감",
    "text83": "가격도 합리적이고 발림성도 좋아서 만족합니다! 꾸준히 쓸 거 같아요",
    "text84": "가격대비 괜찮아요! 지속력도 크게 나쁜건 아니고, 무난무난한 것 같아요! 한번 쓰고 떨어져서 바로 부러졌지만 ㅜㅜ",
    "text85": "색상이 생각보다 진한편이구 살짝만 그려도 진하게 그려나옵니다. 데일리로 잘 사용하고 있어요~",
    "text86": "몇 년째 사용 중이에요!\n저의 자유분방한 눈썹을 지켜주는 아이브로우…",
    "text87": "색이 예뻐서 산건데역시나 색예쁘네요~ 항상 쓰던건데올영에서는 처음구입한건데 계속 구매하려구요!",
    "text88": "무난한 발림성과 적당한 색상 호불호없이 모두 사용가능합니다",
    "text89": "뭔가 그냥 가성비맞게 나온?\n나쁘지는 않은데\n좋다고도 표현하기 힘듬",
    "text90": "발림성 좋고 자연스러워요\n리필이 있는 점이 마음에 들어서 자주 사용해요",
    "text91": "눈썹그릴떄 이거 만한것이 없어요. 가격도, 품질도 완전 최고 ෆ",
    "text92": "엄마가 이제품 쓰시다가 딴거 써보시더니 다시 사용하고싶다하셔서ㅜ구매했습니디",
    "text93": "생각보다 두꺼워서 쓰다가 부러질 일은 없을 것 같아요 잘 나오고 부드럽게 잘 나와영",
    "text94": "아주오래전부터사용해왓던러라 잘쓰고있었는데 로드샵이 많이 없어져서 다른거사용하던차에 잘쓰고있습니낭",
    "text95": "브라운색감으로 더 표현 되는 것같아요. 쉽게 잘 그려지고 너무 큰 힘주면 잘 뭉개지고 부러질 것 같아요! 만족합니당",
    "text96": "갈색빛이 그렇게 돌지 않아서 너무 좋아요~~\n조금 잘 지워지는 면이 있지만 처음 그릴 때 잘 그려져서 좋아요\n쓴 지 꽤 됐는데 잘 쓰구 있어요🫰",
    "text97": "가성비있는 아이브로우 입니다! 잘 그려지고 무난하게 잘 쓰고 있습니다",
    "text98": "지속력도 길고 눈썹도 잘 그려져서 초보자들도 잘 그릴 수 있을 거 같아요",
    "text99": "가격이 너무 저렴하고 잘 그려져서 좋은 것 같아요 형태도 잘 잡히고 만족합니다",
    "text100": "저렴하게 잘 샀어요 가격대비 좋은 상품입니다 발색도 자연스러워요",
    "text101": "처음 써보는데 좋을것 같아요 진하지 않는 색이라 좋아요..",
    "text102": "굿! 가격 대비 좋은 상품입니다! 강추해요!! 다음에도 구매할 생각있어요!",
    "text103": "너무 마음에 들어요 ㅎㅎ 제 피부에 잘 맞아요 ㅎ 만족스럽습니당 애용중",
    "text104": "발색도 마음에 들고 지속력도 좋아요 ㅎㅎ 제 피부에 잘 맞아요"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 디자이닝 아이브로우 6colors (리필구매가능)",
    "price": "3800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021039514ko.png?l=ko",
    "review_name": "05 다크브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210395",
    "text1": "더페이스샵 디자이닝 아이브로우 다크브라운 구매후기입니다. 엄마가 아이브로우펜슬 필요하다고 하셔서 구매했어요. 예전에는 5천원 미만으로 거의 대부분 구매가능했던거 같은데, 요샌 종류도 많아지고 가격도 천차만별이라 1만원 넘어가는것도 많더라구요. 컬러 6가지 입니다! 저는 베스트셀러 다크브라운으로 샀어요.\n\n가성비 중요하신 분들은 더페이스X이나 미X 페리페X 추천드립니다. 용량은 비슷한거 같은데. 가격 차이가 많이 나서 전 저렴한걸로 두개 구매했어요. \n\n하나 사면 오래 쓰니까 부담없어요. 구매 추천드려요.",
    "text2": "가격이 착하고 발림성이 부드럽고 색상이 자연스럽고 브러쉬가 같이 있어서 눈썹정리하기에도 좋고 슬림해서 가방에 쏙 가지고 다니기 너무 편합니다.",
    "text3": "역시 더페이스샵 가격도 착해 갓성비 제품이에요 \n제머리가 흑갈색이기 때문에 가크브라운으로 구매했구요 \n아이브로우가 삼각 으로 되어있어서  채우기도 용이하고 \n라인그리는것고 무척 편하답니다 브로우 펜슬과 브로우\n어플리케이터는 브로우 솔이 있는데요 라인 그리고 채우고 \n솔로 슥삭 정리해주면 끝! 요새 브로우도 비싸서 사는게 고민 될때도 있는게 맘에드는 제품이에요",
    "text4": "부드럽게 발리면서도 번지지 않아서 좋아요 땀이 많이 나는 편인데 지워지지 않고 밤까지 그대로 지속되더라구요~\n제형 자체는 단단한 편이어서 섬세하게 한올한올 그리기도 좋구요 한번 터치로도 발색이 잘 되는 편이에요 돌리면 나오니까 깎지 않아도 되어서  그 점도 사용이 편해서 만족스럽네요 반대편 솔로 눈썹결 정리하기도 좋아요 \n제 머리색깔과 비슷해서 자연스럽게 사용하기 좋은 색이에요\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.",
    "text5": "몇년전에는 눈썹문신 했었는데 이제 그것도 다 빠져버렸고 요즘은 자연스러운 눈썹이 대세라서 다시 직접 그리고 있는데, 다크브라운이 제 기본 머리색상이랑 눈동자 색이랑 잘어울리는 자연스러운 색상이라 눈썹그리기에 딱좋아요. 이게 톤 맞추기가 은근 어려운데 바로 찰떡컬러 찾아서 너무 좋습니다.\n발색도 잘되고, 지속력도 좋아서 아침에 쓱쓱 그리고 나오면 하루종일 눈썹은 전혀 신경안써도 되고 좋아요!\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text6": "넘 저렴하게 잘 산거같아요~~~ 무난하게 쓰기 넘 좋습니당!!",
    "text7": "무르지 않고 딱딱해서 약간 아픈데요.\n지속력도 좋고 색상도 자연스러워 좋아요. 자연스럽게 발색되어 좋고 두께도 적당해서 쓰윽 칠하면 되서 좋아요.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text8": "진한색은 아이브로가 필요해서 구매했어요.\n돌려서 쓰는 스타일이고 뒷쪽에 솔도 달려있어요.\n전체적인 모양은 좀 납작하면서 두께가 있는 타입이고\n납작해서 넓은부분 좁은부분 각각 이용할수있을것 같아요.\n포장이 넘 꼼꼼하게 되어있어서 뜯을때 결국 칼로 잘라서 개봉했는데 보기보다 단단한 느낌입니다.\n그래서 진하게 바를려면 몇번 덧칠을 해야해요.\n대신 원하는만큼 세심하게 조절할수있네요.\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text9": "검은머리지만 눈썹이 검은색은 싫어서 다크브라운 색상으로 골라봤어요. \n펜슬타입이라 눈썹 그리기도 편리하고 손등에 바를때는 검은빛이 많이 느껴지지만 실제로 눈썹에 그리니깐 브라운 느낌이 느껴져요. \n자연스럽게 눈썹 주위로 눈라인을 잡아서 그려주고 속을 채워나가니 눈썹 그리기도 쉽네요.\n그린후에 눈썹칼로 마무리까지 해주면 깔끔하게 눈썹을 그릴수 있어요.\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text10": "가격 정말 착하고~~~ 제품이 좋아요!!!\n깍을 일 없이 돌려서 쓰니깐 사용하기도 간편하고 다썼을경우 리필을 사서 쓸수있어서 저렴하게 사용 가능해요. 자연스럽고 부드럽게 잘 그려지고, 섬세하게 얇게그리기도 가능. 색상도 자연스러운색상이라 너무 만족스러워요.  한두번만 슥슥 해도  쉽게그려짐. 땀이 나도 쉽게 지워지지 않아서 오랜시간 유지도 가능해요^^ 강추합니다",
    "text11": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n제 눈썹은 장군눈썹처럼 넓게 퍼져있는 눈썹이에요\n그래서 눈썹을 예쁘게 그리는 것이 어려운 것 같아요 \n그릴때마다 라인 잡기가 어렵고 눈썹을 매꾸는 정도로만 그렸었는데, 이 아이브로우는 부드럽고 색이 진해서 원하는 라인으로 그리는 것이 너무 쉽더라구요 \n게다가 색이 진해서 살짝만 그려도 눈썹이 쨍해지니까 눈이 살아보여요~ \n머리 색하고도 잘 맞아서 잘 샀다는 생각이 듭니다.",
    "text12": "브로우 팁이 삼각으로 되어있어서 사용하기도 좋구\n무엇보다 지속력이 장난 아닙니다..\n손등에 테스트하고 강아지 목욕시켰는데 남아있습니다ㅋㅋㅋ\n그래서 더욱 만족스러워요! 게다가 휴대성도 좋습니다!\n다만 배송에 조금만 신경써주시면 좋겠어요..\n박스가 다 갈기갈기 찢겨서 왔어용ㅠㅠ\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text13": "블랙은 너무 어두울것같아 \n다크브라운으로 주문햇어요. \n가격에비해 발색력고ㅏ 지속력이 좋아요~ \n저녁까지 지속가능해요~ \n\n여름에 더워서 잘지워질것같앗는데 다행이에요. \n펜슬이라서 바르기 너무 편리하고 \n원하는 모양으로 잘나와서 좋아요. \n화장을 잘못하는 편인데요. \n자연스럽게 잘그려져서 형태잡기 편리해요. \n\n또 다사용하고 나면 리필구매가능해서 좋아요.",
    "text14": "자연스러운 화장을 좋아하는데 다크브라운 컬러 제 눈썹색과 이질감 없이 잘 어울려서 좋아요 화장한 티 많이 안나고 자연스럽습니다 발림성도 괜찮고 지속력도 좋아요 ! 가성비 완전 짱이에요 만족합니다!!",
    "text15": "진짜 색깔이 너무 진해서 돟았어요 잘못허면 짱구눈썹이 되긴 하는데 그거 말고는 다 좋았어요",
    "text16": "머리, 눈동자색상과 맞게 구매하는편인데 갈색도 다 같지않고 눈썹에 그리게 되면 다르더라구요. 약간 고동빛 도는 머리카락에 갈색눈동자인 제가 다크브라운 컬러를 사용하니 잘어울렸어요. 부드럽게 잘그려지고 제형이 너무 무르지도않고 좋습니다. 반대편은 솔로되어있어 결정리하기에 좋아요!\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text17": "저는 눈썹을 끝쪽에는 진하게 그리고 앞쪽은 흐리게 그려서 아이브로우 고를때 발림성과 솔질을 했을때 잘 퍼지는 상품으로 구매를 합니다.\n\n디자이닝 아이브로우는 사용해 보니,\n\n✔️ 발림성 좋구요.\n\n✔️ 브로우 끝쪽이 사선으로 되어 있어요.\n     ㆍ  두껍게 그릴때 얇게 그릴때 너무 좋네요.\n\n✔️ 솔질했을때 잘 퍼져요.\n     ㆍ 솔질했을 때 색상이 잘 퍼져서 눈썹 진하기 \n          조절할 때 좋아요\n\n단지 바를때 살짝 뻣뻣한 느낌은 있지만 불편하진 않아서 만족합니다^^\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text18": "단단하면서도 부드럽게 잘 그려져요.\n너무 얇은 아이브로우는 잘부러지고 뭉게져서 참 별로인데 요건 적당한 두께감이 부러지지않아서 좋고, 무엇보다 섬세하게 잘 그려져서 모양잡기 좋네요ㅎㅎ\n아이브로우양도 많은편이라 오래 쓸 수 있겠어요^^",
    "text19": "평소에 아이브로우는 가성비 제품들만 써서 구매했어요! 원래도 더페이스 아이브로우 제품은 종류별로 쟁여놔서 구매했는데 색도 잘 나오고  브러쉬로 정리해주고나면 색이 둥둥뜨지 않고 발색도 아주 자연스럽게 돼요!\n사용하기도 편리하고 지속력도 좋아서 자주 애용중입니다. 갓성비템으로 추천합니다~\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text20": "은은한 브라운이라 부담감 없고 발색 좋아요 \n우연이지만 화장중 아기가 만져서 떨어졌는데도 안부러지고 탄탄?하더라구요 \n펜슬인데 힘도 있어서 좋아요 \n생각보다 잘 안그려지는 제품 많은데 잘 그려지고 색도 잘 나타납니다\n세정할때도 저는 클렌징오일이나 이런제품 따로안쓰고 바로 폼으로 하는데 잘 지워지고 좋았어요 \n유지력 좋고 잘 지워지고 잘 맞는거같아요 \n잘 쓰겠습니다~~👍👍\n\n\n*판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기입니다.",
    "text21": "더페이스샵 아이브로우가 워낙 유명해서 구입해 봤는데 써보니 왜 유명템인지 알겠네요~ 정말 잘 그려지는데 물이나 땀에 지워지지 않아요. 색상도 다양해서 내 눈썹에 딱 맞는 색으로 고를 수 있어 자연스럽게 눈썹 표현할 수 있구요~ 다 사용하고 나서 리필만 교체할 수 있는 점도 친환경적이고 좋네요^^\n\n* 판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text22": "정말 사용하기 편한 아이브로우예요.발림성이 부드럽고 납잡한 모양이라 눈썹 그리기에 최적화 되어 있네요.지속력이 좋아 유분기 올라오고 땀이나도 잘 지워지지 않아서 좋아요.뭉침없이 깔끔하게 마무리 되네요.\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text23": "쉽게 바르긴 좋지만 지속력은 다소 약해요\n그래도 가격생각하면..ㅎㅎ 만족입니다",
    "text24": "비싼것도 써봤지만 결국 이걸로 돌아왔네요\n무난하게 쓱쓱 그리기 좋아요\n쓰다보면 뚜껑이 어디론가 가버리는게 단점이지만...ㅎㅎ",
    "text25": "발색이 잘돼요. 그래서 슥슥 그리면 그대로 묻어나고 한번에 그리긴 좋지만 덧바르다가 자칫 잘못하면 진해져서 초보가 쓰기에는 비추예요. 문질렀을 때도 잘지워지는 편입니다.",
    "text26": "가성비가 조아요\n다만 펜슬이 쉽게 툭하고 빠지는 건 어쩔 수 엄나봐요\n단단하면서 뭉갸짐없는 텍스처에요",
    "text27": "색은 마음에 드는데 바를 때 자칫하면 진해져서 조심히 바르고 있어요.",
    "text28": "색상 두개 구매햇고 분위기에 따라 색상 다르게 하니 좋네요\n데일리로 사용하기에 무난하니 좋은데\n떨어뜨니리 심이 툭하고 빠짐\n깨지진 않아서 다시 넣어서 어야무야 쓸수 잇어요",
    "text29": "지속력 좋고 색상도 제가 딱 원하던 색상이에요 너무 얇지도않아서 오히려 슥슥 바르기 전 편했어요 !! 펜슬 하나로도 오래 쓸듯요\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다",
    "text30": "\"판매자에게 제품의 일부를 지원받았지만, 저의 솔직한 후기입니다.\"\n\n리필도 따로 있어서 좋네요.\n지속력이 좋은 것 같아요. 물과 땀에 강한 제품이라 좋습니다.\n색상도 자연스럽고, 잘 선택한 것 같아요.",
    "text31": "이 물건은 정말 좋습니다. 물건 값어치가 있어서 계속 구매하겠습니다.",
    "text32": "기존에 쓰던 클리오 내추럴 브로우보다 \n붉은끼가 빠진 딥 브라운이라 맘에 들어요.\n\n발림성이 좋아 초보자들도 쉽게 모양을\n잡을 수 있고 가격이 일단 넘 저렴해서 ^^\n색만 잘 맞음 인생템이 될 것 같아요.",
    "text33": "가을이라 약간 딥한 톤으로 브로우를 그리고 싶어서 구매했어요:) 발림성이 되게 좋아요 부드럽게 발리는데 뭉그러지지않고 지속력도 생각보다 좋아요\n원랜 얇은 펜슬을 사용했는데, 요렇게 납작하고 각진 브로우도 자연스러윤 눈썹 연출하기에 좋네요:)\n가격도 컬러도 발림성도 모두 만족해요\n\n\n\n\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text34": "다른 아이브로우도 많이 사용했는데 이번에 더페이스샵.아이브로우 쓰니 너무 자연스럽고 쓱쓱 그리기 편해여.\n\n개봉하고 바로 사용해도 납작 부분이 잘 그려지고 비어져 있는 부분들을 살살 그려도 잘 메꿔줘서 아침시간을 많이 절약해줘요.\n\n지워지지도 않고 뭉치는거 전혀 없어요.  떨어뜨렸는데도 튼튼하기까지 해서 ㅎㅎ 더 좋음요\n\n올리브영에서 편하게 구매하고 배송도 빨라서 좋았어요!  추천해여!! \n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text35": "화장할때 눈썹 완전 편하게 해결돼서 넘 맘에 들어요. 펜슬타입이라 간편한데 깎을 필요도 없고요 ㅎㅎ 뭉툭하게 두껍게도 쓸 수있고 가늘고 섬세하게도 가능해요. 저는 다크브라운 샀는데 넘진하지는 않은 고동색이에요. 색상도 딱입니다. 반대편에 솔 내장 되어 있어서 눈썹 슥슥 다듬는데도 좋아요. 가격까지 너무 선녀예요...! 이러니까 리필도 따로 출시돼서 파는 거겠죠 ? \n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"",
    "text36": "눈썹만 그리면 짱꾸 눈썹이 되어서 배불뚝이 짱구가 됐는데\n요건 그리기도 쉽고 연하게도 잘 그려져서 좋아요!\n리필 사용이 가능하단 점이 쏙 맘에 들어요~\n세번째 사진에서 처럼 눈썹 앞머리 자연스럽게 그려진 것도 좋네용:)\n리필이 되니 요거 다 사용하고 또 주문하려고 합니다ㅎ 감사합니다!\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text37": "요거 사용하면 눈썹이 자연스럽고 깔끔해보이더라구요!! 하드포뮬라 타입으로 되어 있어 눈썹을 그릴 때 뭉침 없이 부드럽게 발리고 피부 자극도 없어서 사용감이 좋아요 ㅎㅎ 단단한 텍스처 덕분에 하루 종일 눈썹 모양이 흐트러지지 않고 처음처럼 또렷하게 유지되고 특히 물과 유분에 강해 여름철에 사용하기 딱입니당!! 다크브라운 색상이 자연스럽게 발색돼서 원래 내 눈썹같아보이더라구요 ㅋㅋ 리필형이라 환경적이고 경제적인것도 좋습니당~!\n\n\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후 기입니다.\"",
    "text38": "몇년간 꾸준히 브라운만 쓰다가 처음으로 다크브라운 샀어요!\n확실히 브라운보다 조금 더 어두워서\n흑발에 가까운 제 머리색에 잘 맞네용 \n더페이스샵 디자이닝 아이브로우의 장점은 \n부드럽게 그려지면서도 무르지않아서 오래 쓸수있답니다\n지속력도 좋은편이예요!",
    "text39": "제가 머리가 검정머리인데 눈썹까지 블랙으로하면 인상이 너무 세보이더라구요ㅠㅠ그래서 아이라인도 브라운계열 아이라인을 쓰고 눈썹도 브라운계열 눈썹을 그리는데 더페이스샵 다크브라운은 저같은 블랙계열머리에도 잘 어울리더라구요! 너무 밝으면 눈썹만 따로노는데 잘 어우러져요!! 그리고 펜슬도 그릴때 부드럽게 잘 그려져서 쉽게 사용할수 있는게 장점인것 같아요!  \n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text40": "아이브로우는 화장을 안하는 한이 있더라도 \n눈썹을 그리기위해서 꼭 필요한 제품입니다.\n더페이스샵 디자이닝 아이브로우는 제가 \n오랫동안 애착을 가지고 사용해온 아이브로우에요.\n발색감도 좋아서 실제 눈썹과 색깔도 잘 어울어져서\n그리더라도 자연스럽게 보여질 수 있어요.\n그리고 물과 땀에 강해서 쉽게 지워지지 않아요.\n소프트한 발림성 때문에 이 제품만 고집하는 것 같아요.\n자연스럽게 메우며 그릴 수 있고 , 라인을 그려서 \n내장 솔로 이음새를 풀어주면 한층 더 자연스러운\n눈썹을 연출 시킬 수 있어서 너무 만족하며 사용중입니다.\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text41": "더페 브로우/ 다크브라운색은 진짜 말그대로 다크브라운 정석입니다 ㅎㅎ 고동색? ✔️✔️꾸밈없이 그대로 다크브라운! ✔️가성비템으로 집앞용으로 자주 써요\n잘 ✔️지워지는편인데\n✔️지속력은 이 가격대 브로우들 다 똑같아요ㅋㅋ\n진짜 다 똑같..\n✔️색상이 편해서 씁니다",
    "text42": "고딩때부터 써봣던거라 그냥 의심없이샀어요\n⭕️정교하게 그려진다기보다 스윽 ㅡ 그릴때 편해요\n⭕️어두운 헤어에 집 앞 쌩얼용으로 색감이 딱이에요\n기교없는 오리지날 진갈색\n❌️지속력은 아쉽지만 쌩얼에도 쉽게그려지고\n쉽게 지워집니다",
    "text43": "아이브로우펜슬 쓰던게 있는데\n깍아쓰는거라 귀찮더라구요 그리고\n스크류솔이 너무 아파서  바꾸고싶었어요\n더 페이스샵 디자이닝 아이브로우 펜슬은\n눈썹 형태 스케치?할 때 부드러움이 너무 좋아요 \n슥슥 너무 잘 그려져요\n납작한 심이 눈썹꼬리도예쁘게 그리게해줘요\n그리고 색상도 너무 자연스럽고 예뻐요\n그리고 스크류솔 정말 부드러워요\n쿠션.파데가 엄청 껴있는걸  슥 한번 빗질해서\n빼주고  엉망인 눈썹모류도 한번 정리해주기에\n좋더라구요!\n\n판매자에게 제품비의 일부를 지원받았지만\n저의 솔직한 후기입니다",
    "text44": "헤어톤이랑 맞는 어두운 브라운 아이브로우 찾고 있었는데 브라운도 다 제각각이라 마음에 드는 제품 찾기가 힘들었어요 올리브영에서 테스터해보고 맘에 쏙들어 구매했어요 떵손도 그리기 쉬운 두께와 부드럽게 잘그려져요 얇은타입보디 저는 이정도 두께가 좋더라구요 미세하고 정교한 솜씨가 앖다보니 너무 얇은건 오히려 똥손한테는 쥐약인듯 싶어요\n눈썹정리 안되있어도 아이브로우로 눈썹 그려주면\n깔금해져서 좋아요\n\n이글은 판매자에게 제품비의\n일부를 지원받았지만 솔직한 저의 후기입니다",
    "text45": "예쁘고 차분한 다크브라운 색상이에요!\n발림성 좋고 발색 예쁘게 잘 되고 하루종일 화장 무너짐 없이 지속력도 만족스러워요.\n사선모양의 브로우펜슬이라 눈썹끝부분 얇게 그리기 좋고 넓적한 부분으로는 눈썹 중앙부분을 은은하게 채워주기 좋아요!\n여러번 슥슥 그어야 발색이 되서 초보자가 그리기 쉬운 펜슬이고, 너무 숯껌댕이 눈썹으로 그려지지 않아서 편하네용!ㅎ\n\n”판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.“",
    "text46": "자연스럽게 그려지는게 마음에 들어요 색상도 딱 좋습니당 ㅎ",
    "text47": "엄청 부드럽게 발리고 색도 발색 그대로 되서 손에 힘 안주고 살살 그리면 자연스러우면서 쓱쓱 그려지는 타입이에욤 돌려서 쓰는 타입이라 편하고 잘 그려져서 좋아요",
    "text48": "사용하다가 금방 부러져서 얼마 쓰지도 못하고 버렸어요\n결국 다른제품으로 다시 샀네요. 비추.",
    "text49": "발색 등 다 맘에 드나 너무 약해요 ㅠㅠ\n몇번 쓰고 돌리다가 힘주니 그대로 다 빠져버렸네요\n쟈구매는 안할듯해요",
    "text50": "심이 없는채로 와서 교환해서 다시 받았어요\n무난하게 사용하기 좋아요",
    "text51": "아직 사용전입니다.\n다른브랜드 사용하다가 처음 주문한건데 좋을거같아요",
    "text52": "상품을 오늘 받아서 아직 사용감이 어떤지는  리필용도 따로 구매할 수 있어서 경제적으로 좋은것 같아요",
    "text53": "발색 잘 되고 좋아요\n잘 그려져요 뒤에 있는 붓도 쓱쓱 문지르면 뭉친거 잘 펴져요\n가성비 좋게 오래 쓸 수 있어서 아주 만족스럽습니다",
    "text54": "너무 만족스럽습니다.\n초보 똥손인 제가 발라도 \n너무 자연스럽게 잘 발립니다.\n지속력도 좋아서 \n다음에도 또 구매할것 같아요 감사합니다.",
    "text55": "세일할 때 저렴하게 잘샀어요 이것만 써용 ㅎㅎ\n좋습니다아 :-)",
    "text56": "발색이 잘돼여 브라운색 ..ㅎㅎ 쉽게쉽게 그려지는 스타일..",
    "text57": "발림성 발색 모두 너무 마음에 들지만 지속력이 짧아요ㅠ 그래도 이가격에 가성비 너무굿",
    "text58": "요즘 메이크업 통 안했었는데, 오랜만에 하니까 재미있네용",
    "text59": "조아여 매우 무난한 템.. 세일할때 구매하시면 좋을듯! ㅎㅎ",
    "text60": "깰깰ㄹ… 이건 완전 가격도 착하고 발림성도 좋고 찐하고 와이 낫… 왜 안살이유가 없어여",
    "text61": "지속력좋고 슥슥발려서 살살 발라도될것같아요 \n색상도 브라운계열느낌이 강해서 너무 짱구스럽지않고 좋네요",
    "text62": "저렴한 가성비에 쓰기 너무 좋아요~~~ 만족 근데 좀 약해요ㅠㅠ",
    "text63": "일단 좋은점은 매우 얇습니다! 섬세하게 잘 그릴수있어서 좋지만 지속력은 … 잘모르겠습니다! 물 뭍으면 조금 지워지는 느낌?",
    "text64": "죠아용 ❤️ 이것만 쓰고있어요 ㅎㅎ 다음에두 살게요~ 감사합니당",
    "text65": "그리기 쉬워용 펜슬인데 넘 딱딱한건 싫고 묽은건 또 쉽게 지워지고.. 한여름아니면 다 쓸수있어서 좋아요",
    "text66": "데일리로 사용하기 좋은 제품입니다. 매일매일 사용하고 가격도 좋네요",
    "text67": "저렴이 아이브로우를 찾으신다면 더페이스샵 추천 드려요 발 색이나 유지력이 좋습니다",
    "text68": "눈썹을 자연스럽게 그려서 유지시켜주고 그리기도 편한 제품이어서 만족해요~",
    "text69": "눈썹이 자연스럽게 유지되어 정말 만족합니다. 사용하기도 쉬워요~",
    "text70": "더페는 아이라이너나 브로우는 컬러를 참 고급지고 예쁘게 뽑는 것 같아요. 맘에 들어요.",
    "text71": "아이브로우 이제품 처음 사보는데 가성비 좋고 자연스럽게 눈썹그리기 좋은 제품 같아요~",
    "text72": "이거 쓴지 몇년 됐는데 확실히 올영 들어오니 가격이 확 뛰는군요 ㅋㅋ 배송은… 큰 박스안에 종이밖에 없어서 누락됐나했더니 그 종이틈에 껴있었어요..ㅎ 과대포장 어떻게 방법없나 제품은 좋아요",
    "text73": "이거 너무 좋긴한데; 나한테는 노무 진한듯ㅜ\n짱구눈썹됨ㅜㅜ",
    "text74": "5년째 쓰고있는 아이브로우\n번짐도 없고 잘 그려지고 항상 만족스러워요!",
    "text75": "5년째 쓰고있는 아이브로우\n번짐도 없고 잘 그려지고 항상 만족스러워요!",
    "text76": "부드럽게 잘 그려져요\n다만 잘 뽑혀서  눌러서 써야하니까  이점은 좀 불편.ㅜㅜ",
    "text77": "잘 발리고 색도 좋은데 조금씩만 빼야돼요\n쉽게 잘 부러지니 조금만빼서 쓱쓱 그리면 완벽!",
    "text78": "뭉침없이 매끈하게 잘 그려져 발색이 하루 종일 자연스럽게 지속됩니다! 워터프루프나 땀에도 잘 벗겨지지 않고, 손의 잔당도 또렷하게 그려져 값어치가 넘칩니다!",
    "text79": "계속 쓰고 있는 제품이예요 눈썹은 필수여서 화장 안하는 날에도 항상 그리고 나가요^^",
    "text80": "계속 쓰고 있는 제품이예요 눈썹은 진짜 맨날 그리고 나가기 때문에 안그리고는 못나가요",
    "text81": "가격도 저렴하고 잘 그려져서 쓰고 있어요.\n마음에 들어요.",
    "text82": "아이브로우 중 제일 좋은것같아요! 친구들한테도 소문내서 같이 사용하고 있습니다",
    "text83": "색상도 이쁘고 자연스럽게 발색되고 잘 발려서 너무 괜찮네요~",
    "text84": "컬러도 자연갈색모에 어울리는 컬러이고 발색도 잘 되는 편이에요 유지력도 좋아요",
    "text85": "색도 자연스럽고 아직 몇번안써보긴 했지만 이쁘네요 잘 쓸것같아요",
    "text86": "아이브로우는 이거만 쓰는데 자연스럽게 그리기 좋아서 잘 쓰고있어요!",
    "text87": "손에 힘 좀 빼고 살살 바르면 예쁘게 슥슥 잘 발려요. 추천합니드",
    "text88": "부드럽게 잘 그려지고 가격도 저렴해서 부담없이 사용하기 좋아요.",
    "text89": "아이브로우는 비싼 거 주고 사기 아까워서 제일 저렴한 걸로 구매했는데 좋아요.",
    "text90": "가격도 저럼하고 부드럽게 잘 그려져서 대만족하는 제품입니다. \n초보자도 쉽게 사용가능하며 리필이 있어 더 좋아요~",
    "text91": "발색 엄청 잘되고 진해져도 스크류브러쉬로 빗어주면 금방 옅어져요",
    "text92": "무난무난한 아이브로우같아요 자연갈색모에 잘 어울리는 색",
    "text93": "눈썹이 부드럽게 잘 그려지고 발색도 맘에 듭니다. \n가격도 만족합니다.",
    "text94": "발색이 머리색깔과 비슷해서 사용하기 좋고 지속력은 너무 약하고 그냥 물에 쉽게 지워져요",
    "text95": "발색은 머리색이랑 비슷하고 지속력은 조금 약해요 발림성은 잘 그려집니다",
    "text96": "눈썹 한번그리고 수정화장한적 없고 그리기도 쉬워서 좋아용",
    "text97": "다크 브라운인데 바르고 나면 살짝 붉은끼가 도네요 발림성은 좋습니다",
    "text98": "저는 매번 더페이스샵 매장에서만 구입해서 사용해서  불편했는데 언제부터인지 모르겠는데 올리브영에 있더라구요! 너뮤 좋아요!",
    "text99": "올리브영에서는 처음 구매합니다.\n너무 진하지도 연하지도 않아요!",
    "text100": "ㅋㅋㅋㅋ아빠 사드렸어요 두껍고 뭉툭한데 부드러워서 슥슥 잘그려집니다",
    "text101": "좋아요 잘 안번지고 데일리로 사용하기도 손색없어요 추천합니다ㅏ",
    "text102": "다크 브라운 블랙 두개 본품사서 리필을 사서 사용중인데 쟁여두고 쓰고 있어요",
    "text103": "항상 잘 쓰고 있어요 솔이 튼튼해서 오래 잘 뭉쳐있는 거 같아용",
    "text104": "깔끔하고 부드럽고 지속력 좋게 발려요. 무난템!!!!!!!",
    "text105": "자주 사용해서 쟁여놓고 씁니디\n리필도 많이 구매해뒀습니다",
    "text106": "평소에 자주 사용하던 제품이라 구매했어요 일단 가격이 너무 저렴해서 좋아요 흑발 기준에 쓰기 좋은 색상인 거 같아요",
    "text107": "색상도 좋고 다 좋은데 얼마 쓰지도 않아서 뚜껑 덮개가 다 빠졌어요,,, 좀 더 튼튼하면 최고일텐데",
    "text108": "지속력 발색 모두 왕벽한데 산 첫날 부러졌습니다.. ㅠ \n이것 빼곤 완벽해여",
    "text109": "부드럽게 잘그려지는 아이브로우입니다.가격대비 괜찮은 제품인것같아 만족하며 사용하고있습니다!!",
    "text110": "1+1이라 샀는데 하나가 부러져서 왔네요 ㅜ ..\n그냥.. 안에 넣은 상태로 아슬아슬하게 쓰고있어요 ㅠㅠ..\n이미 포장은 뜯은 상태여서 환불은 못하겠네여~",
    "text111": "아직 개봉은 하지 않았지만 잘 이용할꺼 같습니다!!감사합니당!",
    "text112": "항상 쓰는 거라 엄마도 사줬는데 타사 제품보다 좋다고 해서 다행입니다 ㅎㅎ",
    "text113": "다크브라운색이 생각보다 저한테는 진하네요.\n한톤 연한색이 잘 맞았을것같아요.오프라인에서 경험하고 구입하는걸 추천드려요",
    "text114": "진하지 않아 좋아요 파우더 바른 후 그려주면 하루종일 지속돼요",
    "text115": "색이 자연스럽고 좋아요 가성비도 좋고 사용감도 맘에드네요",
    "text116": "맨 처음 써봤을 땐 너무 딱딱해서 습…… 했는데 쓰다보니까 오히려 각지고 딱딱해서 그리기가 쉬웠어용 힘 빼고 채워주면 안 아프고 잘 채워짐",
    "text117": "연하게 발라야지 이쁘게 잘 그려지는거 같습니다 질 쓸꺼같습니다",
    "text118": "굉장히 부드럽게 잘 그려지는편이고 지속력도 나쁘지 않은것같습니다!!가격도 싸고 가성비가 좋은제품인것같아요",
    "text119": "항상 쓰던 거 재구매했어요!!! 색감도 너무 마음에 들로 발림성도 너무 좋아요 솔직히 지속력은 잘 모르겠는데 노세범 파우더 바르고 하면 어느정도 커버 가능한 정도여서 진짜 가성비 최강으로 쓰고 있습니다~~",
    "text120": "저렴하게 잘 구매했습니다~  리필이 있어서 따로 살 필요가 없어 좋은거 같아요",
    "text121": "기대했던것보다 색이 괜찮은거 같고\n쓰기도 편한것 같아요..",
    "text122": "가격도 저렴하고 사용하기도 편해서 만족스럽습니다!!!",
    "text123": "몇년째 쓰고 있는 제품!!! 지속력도 슥슥 그리기에도 부담없는~~잘못 그리면 브러쉬로 슥슥 지우고 굿굿\n가성비템이면서 누구나 한번쯤 써본 제품일거같아요~~추천템♡",
    "text124": "브라운이 특별히 색이 튀지도 않고\n무난하게 쓰기 좋은거 같아요.",
    "text125": "급하게 필요해서 주문했는데 저렴한 가격에 잘 샀어요. 다 쓰면 또 구매해볼까 생각중입니다!",
    "text126": "제품정말 좋아서 한달째 잘 쓰고 있어요! 다쓰고 또 사러올게요!❤️",
    "text127": "자연스럽운 눈썹그리기 가능해요 그리기편하고 잘안지워져요",
    "text128": "처음 구매해봤는데 저렴하게 잘 샀어요. 아직 초반이긴하지만 만족하고 쓰고있습니다~"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 디자이닝 아이브로우 6colors (리필구매가능)",
    "price": "3800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021039514ko.png?l=ko",
    "review_name": "06 다크그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210395",
    "text1": "너무 무르지 않고 적당해요\n요즘 갈색 아이브로우가 대세인지\n흑색이나 회색 브로우 찾기가\n힘든데 잘 샀어요",
    "text2": "심(?)이 너무 무르지 않아서 진하기 그어지지 않는 점이 오히려 자연스러움을 연출하는데 좋은 것 같아요!\n지속력이 하루종일 갑니다 ㅋㅋㅋ",
    "text3": "일단 가격이 너무 싸서 지속력 안좋아도 봐주려고했는데 지속력이 좋은건 아니지만 이 가격에 2배 3배하는 다른 브로우랑 비슷한것같아서 좋아여 근데 지금 갈발로 염색해서 자주는 못쓰고 있지만 나중에 다시 블랙으로 염색하면 리필 구매해서 잘쓸것같아요",
    "text4": "일단 저렴해서 좋고, 하드해서 발색이 좀 어려운점은 아쉬워요",
    "text5": "세일해서 싸게 샀어요 리필 있으니까 좀더 싸게 오래쓸 수있는 느낌?",
    "text6": "자주 사용하는 제품이라 가격도 저렴하게 무난하게 부담없이 사용하기 딱 좋아요~",
    "text7": "이 제품은 리필용을 구매할 수 있어서 아주 맘에 들어요!!!! 아주 잠깐 외출할 때도 눈썹이랑 립은 꼭 하는 편이라 아이브로우 펜슬이랑 립 제품들은 늘 여러개 쟁여두는 편인데 이렇게 리필용을 따로 구매할 수 있으면 여러개 보관할 때 공간도 적게 차지하고 좋네요ㅎㅎㅎ다음에 또 구매하고파요!",
    "text8": "좋은 가격에 구매해서 기분이 너무 좋아요 리필용도 따로 판매해서 새제품 안사도 돼서 좋네요",
    "text9": "전에 사용제품은 엄청 가늘고 회끼도는 브라운 제품 이었어요. 사진으로 보니 자연 모랑 눈썹 색깔이랑 좀 따로 놀아서 옅은 블랙으로 구매 해봤는데 너무너무 만족해요.\n표현\n평소 눈썹이랑 립만 바르고 다니는데 눈썹에만 거의 30분 쏟는 망손ㅠ 제게 있어 눈썹은 색칠공부였는데 드로잉이 가능해집니다! 사선으로 쓱쓱 하면 소위 말하는 결로 그릴 수 있어요. 물론 결과물엔 결이 안 보이고 색이 채워지지만 육안으로 봤을 때 텁텁하거나 두껍게 올라가거나 뭉쳐진 느낌이 없어요.\n\n발색\n선크림만 바른 채로 그렸는데도 발색 잘 돼요. 덧그려도 지워지거나 뭉개지는게 아니라 좋은데, 애초에 오일리한 피부에도 잘 그려져서 자꾸 터치하는 망손들의 습관을 버릴 수 있답니다\n\n비교\n왼쪽 케이ㅌ br5, 오른쪽 더페이스샵\n왼쪽 제품은 부러져서 날카롭게 그려진 거에요. 저렇게 안 그려짐. 그리고 되게 뻑뻑해서 계속 힘줘서 그리고 그릴수록 뭉개지고 지워지고ㅠ\n더 페이스샵은 힘 하나도 안 들이고 슥슥 잘 되네요. 지속력도 좋아요",
    "text10": "인생 펜슬을 구했어요\n대각선으로 빠져 있어서 그리기도 쉽고\n부드러워서 자연스럽게 잘 그려져요\n저는 너무 대만족 하면서 잘 쓰고있는 상품이에요\n떨어지면 재구매 의사 100% 입니다\n배송도 빠르고 너무 좋아요\n한번 그려 놓으면 12시간 천하 무적이에요",
    "text11": "브로우 저렴한 가격에 잘 샀습니다. 전 자연모라서 그레이계열을 찾고 있었는데 발림도 부드럽고 괜찮더라구요. 뒤에 솔도 있어서 결도 잡아주고 마침 할인까지해서 득템했습니다!!잘 지워지는건 제가 t존에 유분이 많아서 어쩔수 없는 부분이라 생각해요ㅠㅠ",
    "text12": "더페이스샵 디자이닝 아이브로우 6colors 수령 확인",
    "text13": "눈썹이 진해서 색상 고를때 신경쓰는 편이에요. 브라운은 따로 놀고 블랙은 너무 진해서 짱구 눈썹같이 그려지는데, 다크그레이가 자연스럽게 그려져요. 아쉬운건 발림성이 부드럽지 못해서 스펀지로 마무리 꼭 해줘야해요.",
    "text14": "친구가 구매 햇어요!\n조은거 같아요!\n부드럽게 잘 발려요!!",
    "text15": "아이브로우 중에 가장 좋아요!\n색이 저랑 잘맞아용!\n눈썹이 회색인사람 추천해용!",
    "text16": "발림성도 나쁘지 않고\n그리기 쉽게 네모해서 좋아요\n배송도 빠르고 아주 만족스러워요",
    "text17": "개인적으로 그레이렌즈 낀 쿨톤 메이크업할 때나 생얼에 눈썹만 그릴 때 자주 사용함 딱 블랙그레이 아이브로우 기본템이라 손이 자주감",
    "text18": "흑발이신 분들이 쓰기 좋은 색 발색력이 좋아서 양조절 필수..",
    "text19": "너무 무르지도 않고 너무 딱딱하지도 않아서 잘 발려요! 아이리무버로 지워내기 전까지는 잘 지워지지도 않습니다!",
    "text20": "가격은 저렴한데 발색력이랑 색상 모두 만족합니다 가성비템",
    "text21": "휘뚜루 마뚜루 사용하기 좋아요. 너무 여러번 그리면 순식간에 짱구눈썹 되니까 조심히 사용하시길…! 가격도 저렴하고 제품 퀄리티도 좋구 추천합니다!",
    "text22": "초보자가 사용하기에 부담없어서 좋아요!!ㅎㅎ\n가끔씩 사용하긴하지만 부러지거나 하진 않았어요",
    "text23": "눈썹을 잘 못그려서 편하고 부담없는걸로 구매했어요!\n손에 힘빼고 그리면 초보자도 사용하기에 활용도 높은거같아요 ㅎㅎ\n이것저것 알아보다가 구매한건데 만족합니당",
    "text24": "발색도 잘되고 부드럽게 잘발려요\n좋아요 재구매 의사 있어요",
    "text25": "부드럽게 잘 발리고 맘에 들어요\n발색도 제 눈썹이랑 잘 맞아요",
    "text26": "색갈도 무난해서 좋고 일단 발림성이나 지속력부분에서도 마음에 딱 듭니다",
    "text27": "생각보다 잘 발리고 발색도 맘에 들어요.\n살살 그려도 되고, 스크류 브러쉬 안 써도 괜찮더라구요.",
    "text28": "저희 엄마가 애용하는 템입니다. 올영에서 잘 구매해서 쓰고있어요 다 쓰면 재구매할 생각이예요^^",
    "text29": "기본템으로 쓰기 좋아용 지속력은 되게 오래가는것 같고 \n색이 원하던색이라 좋았어오",
    "text30": "아이브로우에 큰 돈 쓰고싶지 않아서 세일할때 구매했는데 생각보다 잘 나와서 잘쓰고있어요. 제형도 엄청 무르지 않아서 좋네요.",
    "text31": "더페이스샵 무슨 브랜든지 잘 몰랐는데 너무 좋아서 맨날 이것만 쓰는거같아요 더 뜨길!!",
    "text32": "가격대비 ㄴㅁ좋음 앞으로 이것만쓸게여 더페이스샵 ㄱㅅ합니다",
    "text33": "아이브로우는 더페이스샵이 좋드라구용\n자주 구매하고있어요",
    "text34": "상품 자체는 좋지만 색상이 안맞아서 조금 아쉬워요. 그레이인데 약간 브라운끼가 도는 느낌...제 피부에서 유독 그렇게 느껴질 수도 있지만요,,",
    "text35": "나쁘지 않아용!! 원래 쓰던거에 비해 더 스무스하게 잘그려짐",
    "text36": "자연스럽고 리필이 있는 점이 마음에 들어서 자주 사용해요!",
    "text37": "가격에 비해서 잘 그려지는 편입니다. 지속력도 나쁘지 않아요.",
    "text38": "부드럽게 발리고 리필 사서 갈아끼울 수 있으니 너무 좋은거같아요",
    "text39": "너무좋아요너무좋아요너무좋아요~\n믿고 쓰는 상품이예요",
    "text40": "발림성 좋고 자연스러워요\n리필이 있는 점이 마음에 들어서 자주 사용해요",
    "text41": "가격도 저렴하고 무난하고 발색도 잘 돼서 좋아요!!\n염색 안한 자연모라 다크그레이 구매했습니다.",
    "text42": "색상은 자연모에 어울리게 자연스러웠고 잘 그려지더라구요. 제가워낙 유분기가 많아서 잘 지워지는건 어쩔수없더라구요ㅠ이건 제 피부 특성상 어쩔 수없는 부분인것 같습니다. 가격은 저럄하고 가성비 나쁘지 않은 것 같아요."
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 디자이닝 아이브로우 6colors (리필구매가능)",
    "price": "3800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021039514ko.png?l=ko",
    "review_name": "01 라이트브라운 (리필)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210395",
    "text1": "발림성이좋음 베이스위에 파우더없음 안그려지는뻣뻣한 브로우도있는데 이건안그래요 컬러감도 탈색모에괜찮음",
    "text2": "너무스키니하지않은심지가있어서 부드럽게 빠르게잘그릴수있어요리필도있어 경제적임",
    "text3": "오래 써서 의리로 계속 구매중. 집에서 편하게 받으니 좋네요. 잘 그려져요.",
    "text4": "연한색이라 그런지 딱딱해서 그런지 금방쉽게 발색되지 않음. 대신에 실수도 금방 드러나지 않음. 장점이자 단점",
    "text5": "개인적으로 발색이 너~무 잘되서ㅋㅋ\n힘조절 못하면 짱구됨ㅋㅋ",
    "text6": "오랜만에 써보는 더페이스샵 브로우입니닷ㅎㅎ\n뭐가 잘 맞을지 몰라서~ 리필이랑 다른 색으로 구매!!ㅎㅎ",
    "text7": "밝은 컬러감이니 염색모이신 분들이 쓰기에 좋게 느껴져요.",
    "text8": "리필만 따로 판매하니 가성비가 완전 좋아서 추천 드립니다.",
    "text9": "밝은 컬러감이며 가성비가 좋아서 마음에 들기에 추천해요.",
    "text10": "컬러감이 자연럽고 잘 그려지는 게 마음에 들어 추천합니다.",
    "text11": "색상밝은걸 원했는데 딱이네요~^^ 밝은 염색머리에. 좋이ㅡ용",
    "text12": "색상이 자연스러워서 너무 마음에 들어요. 데일리로 사용하기 좋아요 추천 드려요 ㅎㅎ!!",
    "text13": "좋아요 색도 정말 예쁘고 지속력도 좋아서 완전 만족합니다!!",
    "text14": "색도 예쁘고 건조하지 않아서 좋아요\n몇 개씩 사서 쟁여두고 사용하고 있어요",
    "text15": "제가 찾던 색상이고 실제로 써보니까 정말 넘넘 예뻐요옹~~",
    "text16": "리필을 구매해서 사용하기 편할거 같아요 \n좋은 제품 저렴한 가격에 잘 샀습니다"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 디자이닝 아이브로우 6colors (리필구매가능)",
    "price": "3800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021039514ko.png?l=ko",
    "review_name": "02 그레이브라운 (리필)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210395",
    "text1": "리필로 가성비 좋게 사용할 수 있어서 좋아요. 리필 교체가 어렵지도 않고 좋습니다",
    "text2": "잘 쓰고 있습니다^^ 할인할 때 저렴하게 잘 샀어요,추천하고 싶어요 !",
    "text3": "본품도 저렴하지만 리필은 더 저렴해서 가성비가 내려오는 브로우 제품입니다.",
    "text4": "엄마가 좋아하는 제품이여서 올영 구매할때 꾸준히 재구매하고있어요.",
    "text5": "저렴한가격에 좋은제품을 적절한시기에 구매해서 대만족입니다",
    "text6": "저렴한가격에 좋은제품을 적절한시기에 구매해서 대만족입니다",
    "text7": "가성비가 좋아서 여러 개 사서 사용하고 있습니다. 휴대성도 좋고 잘 그려져요",
    "text8": "🌺 아이브로우 가성비 최강템\n\n질감도 너무 묽거나 너무 하드하지 않은 딱 그리기 좋은 질감이고, 색감도 붉거나 노란기가 심하지 않아 자연스럽게 그리기 딱 좋은 색감이에요!\n\n자연모라면 실패없는 색감!\n눈썹 염색이나 탈색하면 좀 어두울 수 있으니 눈썹 염색하면 더 밝은 색도 구매해볼까 싶어요! \n\n요즘 같은 고물가 시대에 이런 가격, 이런 제품 정말... 더페이스샵은 제품력, 가성비 모두 훌륭한 것 같아요!\n단종되지 않고 오래오래 함께하기를...!!",
    "text9": "좀 진한편이지만 전 이게 편하더라구요.. 잘 지워지지만 워낙 진해서.. 지워진 표가 안나요",
    "text10": "원래 몇 년째 쭉 쓰던건데 지속력은 별로지만 발림성이 좋아요.",
    "text11": "거의 10년 째 쓰고 있는 제품이에요 매트한 피부보단 어느정도 촉촉해야 잘 그랴집니다",
    "text12": "엄마가 잘 쓰는 거 같길래 리필이랑 같이 사드렸어요 ~ 가격대가 저렴해 막 쓰기 좋은 거 같습니다 ㅎㅎ",
    "text13": "🌺발색 잘되고, 색감 예쁘고 저렴한! 엄청난 가성비 아이브로우!\n\n자연모에 어울리는 색감에 가성비가 넘 훌륭해서 아주 만족스러워요",
    "text14": "리필이 있어서 너무 좋아요 엄청 잘 그려지고 지속력도 완전 좋습니다!!가격도 저렴해서 너무너무 좋아요",
    "text15": "지속력이 되게 오래가고 부드럽게 그려져요 본품이 맘에 들어서 리필 2개나 주문했어요 가격도 저렴하고 좋아요~",
    "text16": "지속력은 강하지 않지만 색상 선명히 잘나오고 그리기 아주 편해요. 이 시리즈 잘 쓰고 있었는데 리필용이 있어서 너무좋아요",
    "text17": "흑모인 제가 잘 사용하고 있는 색상이니 참고하시면 좋겠어요.",
    "text18": "가격이 저렴해서 부담이 없고 잘 그려져서 마음에 들었어요.",
    "text19": "잘 발리고 맨살에도 잘발리는데 유분처리는 꼭하고 그리세요~ 오랫동안 잘써왔어요. 선명하게 잘 그려집니다~ 눈 앞머리는 양조절 필수에욥",
    "text20": "색이 자연스럽고 발색력도 꽤나 뛰어나서 추천하고 싶어요.",
    "text21": "흑모인 저에게 색상이 잘 어울려서 마음에 드는 상품입니다.",
    "text22": "리필만 따로 구매할 수 있어서 좋아요. 진하게 발색 되는 편이여서 잘 조절해서 사용해야해요.",
    "text23": "부드럽게 잘그려지고 무르지 않아서 오래쓰기 좋아요 만족합니다",
    "text24": "색이 자연스러워서 잘 사용할 거 같습니다. 스키니브로우는 뚜껑이 잘 부서져서 스키니아닌 버전으로 샀는데, 케이스 안 깨졌으면 좋겠네요",
    "text25": "조금 진하긴하지만 항상 다 써갈때마다 사두는 제품입니다.",
    "text26": "사용하기 좋아요. 리필도 있어 더 좋아요. 다른 색상도 추가 구입합니다.",
    "text27": "리필개싸네개꿀 걍무난함가성비갑임 사실아이브로우는딱히 좋고나쁘고할개없지않나?뭐걍가성비ㅜ누구나가지고있으면좋은템",
    "text28": "발림성 좋고 자연스러워요\n리필이 있는 점이 마음에 들어서 자주 사용해요 ㅎㅎ",
    "text29": "다크그레이 샀다가 염색하면서 눈썹도 연하게 그리려고 이 색으로 재구매 했어요 지속력 좋고 잘 그려지고 색도 예뻐서 만족해요",
    "text30": "10년째 사용 중인 제품이고 그만큼 좋습니다 리필 시 탈부착이 쉽고 컬러도 자연모에 잘 어울리는 색상이에요 피부가 너무 메트하면 조금 뻑뻑하지만 그정도가 아니라면 부드럽게 잘 그려집니다 그리고 잘 지워지지도 않아요 좋습니더",
    "text31": "발림성 좋고 자연스러워요\n리필이 있는 점이 마음에 들어서 자주 사용해요",
    "text32": "저렴하게 사용하기 좋아요 ! 리필까지 따로 구매가능해서 너무 좋습니다 !!"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 디자이닝 아이브로우 6colors (리필구매가능)",
    "price": "3800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021039514ko.png?l=ko",
    "review_name": "03 브라운 (리필)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210395",
    "text1": "다른건 괜찮은데 이거 리필로 사니까 심이 자꾸 빠져요ㅠㅠ 처음 산 리필도 빠져서 사라져서 다시산건데ㅠㅠ 본품으로 사시길",
    "text2": "가성비가 좋아서 꾸준하게 쓰고 있습니다. 그리기도 편하고 부드럽게 잘 그려져요",
    "text3": "더페이스샵 디자이닝 아이브로우 리필 제품은 좋은데 배송이 늦어요",
    "text4": "배송 중에 상자가 다 열려서 왔어요. 안 깨졌을라나 모르겠습니다.",
    "text5": "올리브영은 트렌디한 제품을 한눈에 볼 수 있어서 편리하고, 다양한 카테고리의 상품을 한곳에서 쇼핑할 수 있다는 점이 좋아요. 가성비 좋은 제품들도 많지만, 가격 비교 후 구매하면 더 만족스러운 쇼핑이 될 것 같아요!",
    "text6": "선물하기 좋아요! 누구나 좋아하는 선물로 선물하는 일 많으심 분들에게 꼭 추천합니다!!! 양이 적습니다....ㅠ",
    "text7": "밝은 색상의 색을 예쁘게\n나타내주는데 발림성이 뭐랄까..\n잘 안그려진다? ㅠㅠ\n연해서 그런지 여럿 해도 잘 나오지않는 기분 ㅠ",
    "text8": "생각보다 붉어요 이거보다 저렴하게 사서 나쁘진 않은데 다 쓰면 재구매는 안하려구요",
    "text9": "더페이스샵제품 오랫동안 써왔어서 역시 좋아요\n변함없음ㅋㅋ",
    "text10": "리필로 잘못구입했지만 ㅠㅠ그냥 사용하려구용~~색깔과 발림성은 무지좋음",
    "text11": "부드럽게 잘그려지고 무르지 않아서 오래쓰기 좋아요 만족합니다",
    "text12": "엄청나게 좋은지는 모르겠으나 무난하게 사용중입니다 가격대비 굳",
    "text13": "발림성도 좋고 지속력도 좋아요 색만 나에게 맞는걸 찾는다면 재구매의사 있음",
    "text14": "아직 사용전이지만 본품과 리필 가격이 너무 저렴해서 구입했어용"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 디자이닝 아이브로우 6colors (리필구매가능)",
    "price": "3800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021039514ko.png?l=ko",
    "review_name": "04 블랙브라운 (리필)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210395",
    "text1": "살짝 원한 편이고 저는 진한눈썹좋아해서 진하기는 살짝 아쉬워요 그리고 면적이 두꺼워서 쓱 그리기 편해요\n파우더 먼저 하고 바르면 지속력이 좋아요 그리고 각진면으로 결 살려 그리니까 진짜 예뻐요",
    "text2": "색이 예뻐서 계속사용해요. 리필이라서 가존에 있는데에 꼽아 써요",
    "text3": "리필이 따로 판매 된다니 좋아요.\n발림성은 아쉽지만...",
    "text4": "색이 예뻐서 리필구매했어요~ 얼굴에 맞는색 찾기 어려운데 좋아요",
    "text5": "흠 원래 그레이브라운 쓰는데 품절이라 샀더니 별롤애여 ;;",
    "text6": "좋은 가격에 구매해서 기분이 너무 좋아요 리필용도 따로 판매해서 새제품 안사도 돼서 좋네요",
    "text7": "10년 넘게 쓴듯해여;; 항상 같은 색 썼는데 품절이라 다른색 삿어여",
    "text8": "쓰던가러 리필로 구매했어요\n잘 그려지고 색도 좋아요\n펜슬 형태인데도 잘그려져요",
    "text9": "더페이스샾 오프라인에서는 안파는데 올영에서는 파네요ㅎㅎ 본품이랑 같이 장만했어요ㅎㅎ",
    "text10": "오늘 받아서 아직 사용 전이지만 염색을 간혹 새치검정색으로만 한 제 눈썹엔 이 색이 잘 어울릴것 같아 구매했습니다",
    "text11": "머리색 때문에 브라운계열을 사용했는데 지금은 머리색이 \n블랙에 가까워서 블랙브라운으로 바꿔서 처음 사용해봤는데\n생각보다 색이 너무 마음에 들어요 \n본체 양쪽 뚜껑이 시간이 지나면 헐거워지는게 조금 \n신경쓰이지만 리필 2번정도는 쓸 수 있어서 쓰고 교체하면 \n될 거 같아요",
    "text12": "가성비가 좋은 아이브로우인데 리필을 추가로 구매할 수 있어서 너무 좋아요~",
    "text13": "It is eco-friendly because it is a refillable product.",
    "text14": "It's good because the color is clear.",
    "text15": "리필제품만 따로 구매할 수 있어서 좋긴 한데 용기가 그렇게 튼튼하지는 않아요,,",
    "text16": "흑모인 제가 사용하기에 딱 자연스럽게 어울리는 컬러입니다.",
    "text17": "리필만 따로 팔아서 가성비가 좋기에 완전 추천하고 싶어요.",
    "text18": "리필용이라서 가격이 저렴하니 좋은 것 같아 추천 드립니다.",
    "text19": "리필 상품을 따로 저렴하게 구매할 수 있어서 좋은 것 같아요.",
    "text20": "상품 내구성이 ㅜㅜ\n뜯자마자 날라가서 아예 쓰지도 못해버림",
    "text21": "가격도 저렴하고 발림성도 괜찮아요ㅎㅎ리필제품도있어서좋아요",
    "text22": "요즘 제가 찾는 제품들은 리필이 없어서 버릴때 아까웠는데 요건있어서 좋아요",
    "text23": "제발 리필로 온 거는 안 깨졌길 바래요… 본품으로 시킨 건 깨져서 와서 교환하는데만 일주일 걸렸네요 ㅠㅠ",
    "text24": "색깔도 맘에 들고 일단 발림성이 좋은게 마음에 듭니다 또한 지속력도 좋아서 만족스러워요",
    "text25": "블랙이 더 들어간 브라운의 아이브로우를 원해서 \n구매했고 한달이 지난 지금도 매우 만족하면서 \n사용하고 있습니다 \n리필과 본품을 번갈아 구매하며 자주 사용할 거 같습니다",
    "text26": "리필만 사서 사용해도 가성비 굿입니다.\n매번 구입하는데 다른색 번갈라가며 쓰고 있어요 추천",
    "text27": "부드럽게 잘 그려지고 리필 따로 구매 가능해서 좋아요 플라스틱 적게 사용힐수 있어요",
    "text28": "쟁여놓고 있습니다\n배송빠르고\n발림성 좋고\n크게나쁘진\n않아요",
    "text29": "이 제품 꽤 오래 사용하고 있는데 올리브영에도 입점해서 너무너무 좋아요.",
    "text30": "리필도 같이 판매해서 너무 좋습니다.\n하나 사면 1년 이상 쓰는 거 같아요.",
    "text31": "그냥 보통이에요\n색상은 저한테 맞구요\n리필용있어서\n폄하긴하네요 ㅋ",
    "text32": "부드럽게 잘 그려지고지속력도 좋아요. 추천합니당!! 올영에서만 살수있는 제푸ㅠ",
    "text33": "리필 상품이라 저렴허게 잘 샀어요 발색도 자연스럽게 되고 좋네요",
    "text34": "예전에 쓰다가 좋아서 이번에 또 구매해요 \n원래 예민한 피부라서 아무거나 못쓰는데 이거는 괜찮아요 추천합니다."
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 디자이닝 아이브로우 6colors (리필구매가능)",
    "price": "3800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021039514ko.png?l=ko",
    "review_name": "05 다크브라운 (리필)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210395",
    "text1": "리필 판매해서 너무 좋습니다!!\n본품 살필요 없이 갈아 끼우면 되고 저렴해서 마음에 듭니다",
    "text2": "저렴한가격에 좋은제품을 적절한시기에 구매해서 대만족입니다",
    "text3": "저렴한가격에 좋은제품을 적절한시기에 구매해서 대만족입니다",
    "text4": "자주 사용하는 제품이라 가격도 저렴하게 무난하게 부담없이 사용하기 딱 좋아요~ 다크브라운 리필구매도 했네요.",
    "text5": "어무니 몇년쨔 이것만 쓰십니당 이게 제일로 좋으시대용! 굿",
    "text6": "몇년째 이 제품 사용중입니다! 가성비 좋고 잘 그려집니당ㅋ",
    "text7": "오늘 받아서 상품이 좋은지는 모르겠으나 리필용이 따로 있어 \n경제적으로 좋은것 같아요",
    "text8": "리필만 샀어요 잘못사서 아직 사용하지 못하고 있지만 리필로 잘 그려보겠어요",
    "text9": "리필만 따로 팔아서 가성비가 좋고 자연스럽게 잘 그려져요.",
    "text10": "리필만 따로 판매하는 게 마음에 들어서 구매하게 됐습니다.",
    "text11": "컬러가 자연스럽고 발색력이 뛰어나서 마음에 쏙 들었어요.",
    "text12": "리필제품이라 저렴하게 구매할 수 있어서 만족하고 있어요.",
    "text13": "5년째 쓰고있는 아이브로우\n번짐도 없고 잘 그려지고 항상 만족스러워요!",
    "text14": "5년째 쓰고있는 아이브로우\n번짐도 없고 잘 그려지고 항상 만족스러워요!",
    "text15": "리필도 되서 계속 바꿔서 쓰고 있어요!! 눈썹은 진짜 안그리고 나가면 안되서 계속 쓰고 있는 제품^^",
    "text16": "리필은 완전 좋아요 브로우 다쓰면 버리게 되는데 요건 따로 리필이 되서 다른것으로 바꿔서 쓰면 계속 쓰게 되요",
    "text17": "계속 쓰고 있는 눈썹 브로우 예요 리필도 되고 눈썹 그릴때 완전 편해요",
    "text18": "계속 쓰고 있는 제품이예요 리필도 되서 완전 편하게 리필 해서 쓰고 있어요 진짜 눈썹은 필수예요",
    "text19": "마음에 드는 아이브로우에요.\n항상 리필까지 사고 있어요.",
    "text20": "항상 사용하는데 가격이 착해서 리필을 대용량 구매하며 사용하고 있어요 가성비 👍",
    "text21": "맘에 들어서 리필도 주문합니다\n저렴해서 더욱 마음에 드는것 같네요",
    "text22": "발림성 좋고 자연스러워요\n리필이 있는 점이 마음에 들어서 자주 사용해요 ㅎㅎ",
    "text23": "리필이 따로 구매가 돼서 너무 좋아요 가격도 저렴해서 더 좋아요 그니까 단종되지 않게 다들 많이 애용해주세오",
    "text24": "발림성 좋고 자연스러워요\n리필이 있는 점이 마음에 들어서 자주 사용해요",
    "text25": "자연스러운 눈썹이 돼요 리필이 있고 색상도 다양해서 좋아요",
    "text26": "타사 제품과 비교될 만한 장점 중의 장점은 리필이 있다는 것 같아요!! 그것도 저렴한 가격에!!! 너무 마음에 들어서 엄마랑 재구매해서 사용 중 입니다 ㅎㅎ",
    "text27": "저렴하게 잘  구매했어요 리필이 있어서 좋아요 환경에 굳!!"
  },
  {
    "brand_name": "더페이스샵",
    "product_name": "더페이스샵 디자이닝 아이브로우 6colors (리필구매가능)",
    "price": "3800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021039514ko.png?l=ko",
    "review_name": "06 다크그레이 (리필)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210395",
    "text1": "단종시키지 마세욤…아쉬운건 없구 무난하게 잘 쓰고있어요..",
    "text2": "리필용 처음 사보는데 잘 끼워질지 ㅎㅎ 늘 쓰던 컬러라 발색은 만족",
    "text3": "몇년 째 쓰고 있는 아이브로우에요 제발 단종 안 되길 바라는데 올영에도 있다니!!!",
    "text4": "발색이 안되고 지속력 짧아도 싸니까 용서되는점+ 리필을 교체할수 잇어 쓰레기가 덜 나오는점은 만족합니다",
    "text5": "오토브로우는 왜이렇게 발림성이 안좋은지...좀 아쉽습니다",
    "text6": "눈썹 그릴 때 헝상 오토제품들만 쓰다보니 못벗어나네요ㅠㅋㅋㅋㅋ직접 깎아서 쓰는 펜슬 제품들도 궁금하긴한데 원래 쓰던 제품들이 손에 익어서 그리기도 편하고 발색 정도도 맘에 들어가지구 바꾸기가 쉽지 않지만 여툰 제품 맘에 들어요!!! 너무 진하게 그리면 순식간에 짱구눈썹 되기때문에 조심해야합니당",
    "text7": "눈썹이 진해서 색상 고를때 신경쓰는 편이에요. 브라운은 따로 놀고 블랙은 너무 진해서 짱구 눈썹같이 그려지는데, 다크그레이가 자연스럽게 그려져요. 아쉬운건 발림성이 부드럽지 못해서 스펀지로 마무리 꼭 해줘야해요.\n리필용이 있어서 같이 구매했어요.",
    "text8": "인생 펜슬을 구했어요\n대각선으로 빠져 있어서 그리기도 쉽고\n부드러워서 자연스럽게 잘 그려져요\n저는 너무 대만족 하면서 잘 쓰고있는 상품이에요\n떨어지면 재구매 의사 100% 입니다\n배송도 빠르고 너무 좋아요\n한번 그려 놓으면 12시간 천하 무적이에요",
    "text9": "더페이스샵 디자이닝 아이브로우 6colors 수령 확인",
    "text10": "본품 있어서 리필도 사봤어요! 다크그레이가 검은머리인 사람한테 잘 맞는듯",
    "text11": "발림성도 나쁘지 않고\n그리기 쉽게 네모해서 좋아요\n배송도 빠르고 아주 만족스러워요",
    "text12": "컬러가 자연스러워서 마음에 들며 가성비가 너무 좋습니다.",
    "text13": "자연스러운 색감인 게 마음에 들며 가성비가 진짜 좋습니다.",
    "text14": "자연스러운 컬러감에 눈썹을 잘 그려지게 해주어 추천해요.",
    "text15": "흑모이신 분들에게 잘 어울릴 것 같은 컬러이니 참고해주세요.",
    "text16": "이렇게 리필 할 수 잇는 구조라서 아주 좋아요! 파우치에서 차지하는 공간도 적고 가격도 저렴하고 너무 마음에 드는 제품 입니다. 방심하는 순간 짱구눈썹이 될 수 있으니 조심해서 그리세요~~ㅎㄹ",
    "text17": "슥슥 잘그려져여!! 하드브로우같지만 절대아닌? 은근잘그려짐",
    "text18": "개인적으로 이런 흑회색? 필요햇는데 적당히 눈썹색이랑 잘어울리네용",
    "text19": "자연스럽고 리필이 있는 점이 마음에 들어서 자주 사용해요!",
    "text20": "발림성 좋고 자연스러워요\n리필이 있는 점이 마음에 들어서 자주 사용해요",
    "text21": "예전에 쓰다가 좋아서 이번에 또 구매해요 \n원래 예민한 피부라서 아무거나 못쓰는데 이거는 괜찮아요 추천합니다."
  }
]