[
  {
    "brand_name": "3CE",
    "product_name": "3CE 이지 브로우 디자이닝 펜슬",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016843302ko.jpg?l=ko",
    "review_name": "에보니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168433",
    "text1": "기대보다는 그려지는게 다소 아쉬웠습니다 그렇다고 나쁜 제품도  아닙니다 호불호 있을거 같아요  내눈썹엔 쉽게 발색 되지 않았습니다",
    "text2": "통통한  케이스가 그립감 좋고 사용하기 편하고 좋아요. 에보니 색상도 자연스럽고 예뻐요",
    "text3": "너무 좋아요~이것만 써요 배송도 빠르고 정착한제품 입니다 평생 안없어졌으면 좋겠어요~~"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 이지 브로우 디자이닝 펜슬",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016843302ko.jpg?l=ko",
    "review_name": "소프트 애쉬 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168433",
    "text1": "눈썹색 좀 밝혀보고 싶어서 구매했는데 색상은 원했던 색이라 만족스러워요. 슬라이딩 방식의 브로우는 처음인데 그냥 커터칼처럼 쓰면 되니까 오히려 사용하기 편하더라고요! 잔고장도 없었어요. 다만 뒤에 솔이 좀 짧고 통통한 편이라 섬세하게 빗어주기는 힘들다는 게 아쉬운 점이라 별점 -1했어요. 지속력, 발색력은 무난한테 파우더처리 해주고 올리면 하드펜슬 특유의 느낌을 살릴 수 있어서 좋아요.\n\n이 글이 유용했다면 “도움이 돼요”를 눌러주세요👍",
    "text2": "요즘 느낌의 메이크업 할 때 사용해주기 좋은 컬러였어요.\n눈썹 위에서 발색도 잘 올라오고 슬라이딩 방식으로 심을 올려 쓰는거라 색다르면서도 편리해요. 지속력도 꽤 긴 편이고 힘줘서 눌러 바르는 거 아니면 뭉침도 거의 없어요.\n근데 뒤에 솔이 좀 넓고 짧은 편이라 개인적으로는 얄쌍했으면 더 좋았을 것 같긴해요.\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다👍",
    "text3": "색도 너무 노랗거나 붉지않은 애쉬컬러라 맘에 들고 케이스가 옆으로 쭉 밀면 나오는 디자인이라서 쓰기 너무 편해요!! 진심 혁명이에요 끝에달린 솔도 다른 제품들이랑 달리 짧은 형태인데 짧으니까 사용감이 더 좋고 솔 질감도 안따갑고 엄청 부들해요! 많이 고민하고 만드신 티가 나서 만족스러웠습니당",
    "text4": "사진에서 \n위에는 3CE, \n아래는 롬앤 플랫 브로우 모던베이지예요.\n\n3CE가 확실히 더 하드한 타입이라 뭉침이 덜해요.\n색감도 모던베이지보다 사알짝 웜한 브라운이고요.\n\n21~22호 피부에 자연갈색 헤어에\n눈썹모는 특히 좀 까만 편인데\n개인적으로 브로우 펜슬까지 짙은 색으로 쓰면\n인상이 답답해보이는지라 \n요정도 색감이 자연스럽고 좋더라고요.\n\n하드타입이라 그런지\n너무 촉촉하거나 유분기 있는 피부에는 잘 안그려지니\n베이스 메이크업 후에 파우더처리 살짝하면\n더 잘 그려지더라고요.\n\n납작한 심이라 \n선으로 눈썹 모양 가이드 잡아주기도 괜찮고,\n넓게 면 채워주기도 괜찮아요.\n\n돌려쓰는 타입이 아니라 \n옆에 버튼을 올리면 심이 나와요.\n\n스크류 브러쉬는 \n브러쉬 탄력도 좋고 한데,\n브러쉬 모가 좀더 짧은 타입이면 더 유용할 것 같아요.\n\n색상도 타입도 다 좋은데\n가격이 타 브랜드에 비해 좀 있는 편이라\n할인할때 구입하고 있어요.\n\n원플원이나 2+1 같은 이벤트 좀 하면 좋겠어요.\n\n같은 색상과 제형으로 \n슬림하고 얇은 타입도 나오면 좋겠어요.",
    "text5": "사진에서 \n위에는 3CE, \n아래는 롬앤 플랫 브로우 모던베이지예요.\n\n3CE가 확실히 더 하드한 타입이라 뭉침이 덜해요.\n색감도 모던베이지보다 사알짝 웜한 브라운이고요.\n\n21~22호 피부에 자연갈색 헤어에\n눈썹모는 특히 좀 까만 편인데\n개인적으로 브로우 펜슬까지 짙은 색으로 쓰면\n인상이 답답해보이는지라 \n요정도 색감이 자연스럽고 좋더라고요.\n\n하드타입이라 그런지\n너무 촉촉하거나 유분기 있는 피부에는 잘 안그려지니\n베이스 메이크업 후에 파우더처리 살짝하면\n더 잘 그려지더라고요.\n\n납작한 심이라 \n선으로 눈썹 모양 가이드 잡아주기도 괜찮고,\n넓게 면 채워주기도 괜찮아요.\n\n돌려쓰는 타입이 아니라 \n옆에 버튼을 올리면 심이 나와요.\n\n스크류 브러쉬는 \n브러쉬 탄력도 좋고 한데,\n브러쉬 모가 좀더 짧은 타입이면 더 유용할 것 같아요.\n\n색상도 타입도 다 좋은데\n가격이 타 브랜드에 비해 좀 있는 편이라\n할인할때 구입하고 있어요.\n\n원플원이나 2+1 같은 이벤트 좀 하면 좋겠어요.\n\n같은 색상과 제형으로 \n슬림하고 얇은 타입도 나오면 좋겠어요.",
    "text6": "예전에 이 상품 쓰다가 도저히 브랜드 기억이 안나서 다른 거 잠깐 썼는데 어휴 지속력은 둘째치고 발림성부터 최악이고 유지력은 더 최아아악이어서 구매 목록 뒤지고 뒤져 찾아 다시 구입했어요 머리가 어두운 색인데 너무 어두우면 인상이 안 좋아보여서 제 얼굴엔 이 붉은기 없는 브라운 딱 좋네요 발림성 좋은 거 찾으신다면 강추합니다",
    "text7": "컬러는 정말 예쁘게 잘 뽑았는데 발색이 조금만 더 농도있게 나오면 훨씬 좋을 듯 해요~ \n그립감이랑 케이스 디자인이 깔끔해서 예뻐요",
    "text8": "3ce 브로우 색감 예뻐요~ 사이즈가 적당해서 잡기도 편하고 심도 사선형이라 그리기 편합니다~ 용기 디자인도 예뻐서 마음에 들어요!!",
    "text9": "딸이 직접ㅌㅔ스트해보고 구매!\n발림성좋고 롤링?하기좋은손잡이",
    "text10": "매장에서 테스트해보구 발림성과 펜 편리성이\n좋아보여서 구매",
    "text11": "발색 자연스럽고 색상도 예뻐요 씬님이 괜찮다고 하는 영상보고 샀는데 좋네요 옆에 길이조절하는 부분이 있는게 독특해요",
    "text12": "그리기가 쉽고 무엇보다 색감이 저는 만족해서 정착한템입니다!\n부드럽게 발리고, 잘 지워지지도 않아서 아침에 메이크업하고 밤에 들어와도 멀쩡해요!\n수정화장이 필요없었습니다!\n그리고 일반 펜슬과는 다르게 모양이 좀 잡혀있어서 초보자분들께도 그리시기 편한 제품같아요:)",
    "text13": "쓰리씨이는 아이브로우가 진짜\n맛집인거 같아요ㅎㅎ 딥 브라운 \n사서 쓰다가 좀 더 밝은 컬러인\n애쉬브라운 구메해서 둘이 \n번갈아가며 쓰는데 날이 좋아지니까\n요즘은 애쉬브라운 많이 쓰는거 같아요!!",
    "text14": "3ce 아이브로우 딥 브라운 사서 \n잘쓰고 있었는데 밝은컬러로\n샀어요ㅎㅎ 밝은게 필요해서\n늘 아주 잘쓰는 템이라 진짜 무난템이에요~~",
    "text15": "처음에는 밀어서 쓰는 용기라 불편하다 생각했는데 적응되니까 더 편해요 \n브로우 컬러도 예쁜애쉬컬러라 맘에 들고 발색이나 지속력도 적당해요",
    "text16": "부드럽게 잘그려지고 발색도 좋은데 파우더처리 안하고 그리면 가끔 뭉칠때도 있어서 파우더 바르고 그리는게 좋아요",
    "text17": "진짜 너무 예쁘게 생겨서 구매해봤는데 진짜 예쁘다는게 어마어마한 장점입니다...\n\n그 외에는 잘 모르겠어요ㅜㅜ\n\n지성피부고 하드타입이 손에 잘 맞아서 하드 브로우만 쓰고 있어요\n\n평소에는 롬ㅇ 브로우를 진짜 잘 썼는데 계속 쓰다보니까 새로운 제품을 써보고싶어서 구매했던 제품입니다!\n\n다른거 다 필요없고 브로우 색상과 한번도 못봤던 예쁜 패키지가 눈길을 너무 사로잡았어요...\n\n중간에 버튼을 올리고 내려서 쓰는 브로우라니 너무 예뻤습니다\n\n그리고 발색도 나쁘지 않고 색상도 맘에 들었어요!\n\n근데 지속력은 별로고 쓰면서 잘 부러져서 사용하기는 좀 힘들었습니당\n\n패키지가 너무 귀여워서 들고다니기에도 좋았는데 사용하면서 아쉬운 점들이 많아서 슬픈 친구였습니다.\n\n내용물만 리뉴얼 해주시면 좋을 것 같아요\n\n더 단단하고 지속력이 있엇으면 좋겠습니ㅏㄷ!",
    "text18": "3CE에서 새로운 아이브로우가 ㄴ왔는데, 용기가 너무너무 특이하고 귀야워서 보자마자 바로 구매했던 제품입니다!\n\n저렇게 커터칼 같이 올려서 쓰는 브로우는 또 처음에다가, 심이 얇고 사선으로 되어있어서 한올한올 그려주는데 너무 좋을 것 같았어요...ㅜ\n\n근데 진짜 저런 타입의 용기가 편하긴 했습니다. 쓱 올리면 바로 올라오고 내리면 바로 내려가고, 힘들게 돌려서 쓰는 제품보다 용기는 진짜 좋았어요!\n\n근데 문제는 발림성이랑 지속력...후ㅜㅜㅠ\n\n하드 타입이라 눈썹에서 잘 안그려질거라 예상은 했지만, 섬세한 표현조차 어렵고,약간 그리기 어려운 심이었어요\n\n그리고 지속력이,... 원래도 눈썹쪽에 피지선이 발달해있어서 잘 지워지는 피부긴 한데, 제품은 진짜 역대급 지속력이라고 말할 수 있습니다... 너ㅜㅁ 아쉬운데 용기가 너무 맘에 들어서 리뉴얼 해주시면 좋겠어여ㅜ",
    "text19": "옆을 쑥 늘리는 게 마음에 들어서 사 봤어요. \n전에 쓰던 게 에스쁘아 꺼였는데 그거보다 떡지듯이 나와요. 그냥 대충 눈썹 그리면 괜찮겠지만 저는 눈썹 끝을 되게 섬세하게 그리는 걸 좋아하는데 이걸로는 뭔 수를 써도 절대 섬세하게 그릴 수가 없어서 결국 얆은 펜슬로 갈아탑니다...ㅠ",
    "text20": "제가 무서운 인상이라 눈썹이 진해지면 이상해서 소프트 애쉬 브라운 컬러로 주문했어요 ㅎㅎ 손등 발색은 엄청 밝은데 눈썹이 까매서 실제로 바르면 어두운 애쉬 브라운 컬러가돼용 ㅎㅎ 잘 뭉치지 않고 번지지도 않아서 어울리는 색 고르기 어려운 저한테는 아주 좋은템",
    "text21": "부드럽게 발림성이 좋아요!\n색감도 은은하고 튀지않아서 좋아요!\n\n무엇보다 펜슬 케이스?가 마음에 들었어요. 펜슬 자체가 부드럽고, 올리는 방식도 튼튼해서 마음에 들었어요!\n\n3ce 제품들을 잘 사용중이어서 펜슬도 구매해보았는데, 재구매 의사있어요!",
    "text22": "딱 한 번 쓰고 인생 브로우 됐읍니다,,,\n아이브로우에서 가장 중요하게 보는 게 저는 컬러인데, 요 소프트애쉬브라운 컬러가 정말 예쁘고 조색이 잘 됐더라고요\n저는 자연모지만 메이크업 분위기에 맞게 모발보다 좀더 밝은 컬러를 선호하는 편인데 요건 너무 브라운끼가 심하게 돌거나 라이트하지 않아서 굉장히 자연스러웠어요.\n그레이와 브라운 그리고 자연스러운 애쉬빛이 섞인...\n원래 힌ㅅ 의 브로우 중 그레이 브라운이 이런 비슷한 컬러라 잘 썼는데 그건 뭔가 라인 잡기가 넘 어렵더라고요?\n얜 적당히 파우더리하고 그리기도 쉬웠어요. 요즘 많ㅇㅣ사용하시는 얇은 타입은 아니지만 그래도 정교하게 그리는 데에는 손색없었음!\n참고로 얜 돌리면 올라오는(?) 오토타입이 아니라 위로 밀어서 사용하는 타입인데 미세하게 올라오는게 아니라 조금만 밀어도 확 올라와요(빠꾸는 당연히 됨) 이거 참고해주세요",
    "text23": "부러지지 않아서 좋고 돌려서 빼는게 아니라 밀어서 빼는거라서 편해요 :) 밝은 머리색이라 애쉬브라운 구매했는데 마음에 듭니다!",
    "text24": "**- 색상 선택의 어려움 🌟\n\n다양한 색상이 장점이지만, 초보자에게는 색상 선택이 조금 어려울 수 있어요. 자신에게 맞는 색상을 찾기 위해 몇 번 시도해봐야 할 수도 있답니다. 🤔\n\n총평:세련된 디자인, 부드러운 발림성, 다양한 색상 옵션, 뛰어난 지속력을 갖춘 완벽한 아이템이에요. 눈썹을 자연스럽고 정교하게 그릴 수 있어서 메이크업 아티스트라면 꼭 소장해야 할 제품이랍니다! 🌟\n\n오늘의 팁: 눈썹을 그릴 때, 펜슬 끝부분의 스크류 브러시로 눈썹 결을 정리해주면 더욱 자연스러운 룩을 완성할 수 있어요. 또한, 눈썹 앞머리는 연하게, 끝부분은 진하게 그려주면 얼굴에 입체감을 줄 수 있답니다. 💖",
    "text25": "하드 브로우여서 단단하고 한 획에 쉽게 그려지지는 않아요. 근데 어플리케이터 자체는 넘 맘에 들어요ㅠㅠ 따다닥 따다닥 밀고 넣는 건 넘 맘에 드는데 잘 안 그려진다고 힘 주면 '틱' 하고 부러짐.. 근데 이건 하드 브로우 사용에 좀 능숙해지면 괜찮을 것 같아요.. 전체 색감도 정말 맘에 듭니다",
    "text26": "쓰리씨이 브로우는 처음인데\n넘 맘에들어요\n가격은 좀 삐싸요 ㅠㅠ",
    "text27": "최악인듯.\n뚜껑길이가 앞 뒤로 달라서 시간없을때 계속 킹받구요\n딱딱해서 긁어야할정도구요\n발색도 긁어서 겨우 나옵니다\n겉모습에 괜히 속아 산것같아서 다신 안사려구요\n디자인이랑 발림성 좀 바꿔주세요",
    "text28": "다른 브랜드브로만 쓰다가라픽에 있길래 사 봤는데 진짜 너무 별로였어요ㅠ 발림성이 너무 안 좋고 책도 별로 예쁘지 않은 것 같애요 결정적으로 너무 쉽게 부러졌어요",
    "text29": "발림성도 좋고 유지력도 나쁘지 않고 저는 이 상품만한 브로우는 못 찾았어요 앞으로도 계속 재구매 할거에요",
    "text30": "라픽으로 샀는데.. 겉면이 새하얗게 되어 있어서 긁어내고 겨우 쓰고 있어요ㅠ 중간에 부러지기도 했고 재구매는 안 할 제품입니다",
    "text31": "색상은 아쁜데 맨 얼굴에는 잘 안 발려요\n튼튼하고 좋아요 \n다른색으로 제구매 하려구요",
    "text32": "눈썹 면 채우기 좋아요. 똥?이 안나와서 좋구요\n솔도 똥똥하니 쓸만 합니다. 색도 예뻐요\n진하게 발색되진 않습니다",
    "text33": "부드럽고 지속 잘됨 색 예쁘고 오래감 가성비 갑 펌핑할때 후진안되는게 아쉽",
    "text34": "돌려서 쓰는 거 아니고 위로 올려서 쓰는 거라 편하고 잘 안부러지",
    "text35": "약간 뻑뻑한데 잘발립니다 색 자연스럽게 예쁘고 커터칼마냥 미는방식이에요",
    "text36": "커터칼처럼 드르륵 올려서쓰는게 편하구 신기해요~~ 색도예뻐요",
    "text37": "금발머리에 딱 입니다 ! 저는 눈썹 탈색하고 이걸로 그리기만 하는데 너무 자연스러워요! 정착할 것 같아요",
    "text38": "금발탈색모인이고요 ! 항상 키스미 가장 밝은색으로만 2통 쓰다가 이것도 괜찮을 것 같아서 사보았어요! 우선 발색해보면 붉은기가 없어서 마음에 들어서 사보았습니다!",
    "text39": "컬러도 마음에 들긴한데 케이스가 미쳤,,, 다른 아이브로우 쓸때는 맨날 열심히 돌려서 쓰고 닫고하느라 은근 에너지 소모가 됐었는데 이건,, 한번에 쭉 밀면 나오니까.. 진짜 왕 편해요.. 디자인하신분 진심 천재..",
    "text40": "너무 진하게 발색 안되고 막그리기 좋아서 여행갈때 자주 챙겨서 갔어요. 진하지 않은 메컵에도 잘 어울리는 색상이었어요.",
    "text41": "컬러가 사진이랑 생각보다 다르게 발색돼지만 그럭저럭 쓰고 있어요",
    "text42": "눈썹 잘 못그리는 똥손인데 나름 잘그렺는거같어요\n약간 뾰족해서 좋은듯",
    "text43": "돌려서 꺼내는 개 아니라 올리면 끝이라 더 편하고 발림성도 좋아요",
    "text44": "눈썹 못그리는 똥손입니다...\n그래서 늘 문신하거나 대충 눈썹만 망한채로? 다녔는데\n요거 구매해서 계속 연습해봤더니 똥손에서 조금 탈출하는 느낌이에요 ㅎㅎ 더 연습 해봐야겠죠",
    "text45": "제품 기능에 비해서 발색력이 조금 아쉬웠어요\n양도 그렇게 많지도 않고 전체적으로 조금 그렇네요\n제 주관적으로는 다른 브로우 쓸 것 같아요!!",
    "text46": "새로나온 제품이여서 구매해 봤는데,\n발색이 좀 떨어지고 사용감이 불편합니당.\n색감은 예뻐요.",
    "text47": "잘안그려지고 뭉치고\n지속력 엄청짧고 ...\n간편한거 빼고는 별로예요",
    "text48": "진한색보다 연한색이 더 사용하기 좋아서 다양하게 구매하고 있는데 자연스러워서 좋아요",
    "text49": "발림성이 엄청 좋진 않은 것 같아요 그래도 패키지가 너무너무 마음에 들고 자연스러운 발색 가능해서 좋습니다!",
    "text50": "처음에 디자인이 맘에 들어서 구매했는데\n제품력도 좋네요~\n색상이 넘 예쁜 브라운이에요",
    "text51": "솔직히 케이스가 너무 맘에 들어서 구매했는데 제품력도 좋아요! \n초보자들이 쓰기에도 괜찮아요",
    "text52": "색깔도 괜찮고 밑에서 위로 슥 올리면 바로 쓸 수 있는 것도 마음에 드는데 다만 너무 두꺼워서 세세하게 눈썹을 그릴 수 없는 건 마음에 안 드네요. 그리고 앞뒤 뚜껑을 바꿔 낄 수 없어서 조금 불편해요.",
    "text53": "지금 3개째 쓰고있는데 발색도 잘되고 잘 그려져요 꺼냈다 넣는 방식도 편하고",
    "text54": "전에 샀던걸 다 써서 이번엔 그냉 두개 구매햇어요 브로우 치고 비싼편이지만 사용하는게 편해요",
    "text55": "외국에 있는 딸에게 보내주었는데 사용하기 편하다고 하네요.",
    "text56": "발림성은 너무 좋지만 그것과 비례하는 무름 정도..\n아주 말랑~한 정도는 아니지만 그리면 부러져요",
    "text57": "엄마가 이것밖에 안써서 항상 사드리고 있어요\n다른 펜슬들도 많은데 슈에-라 말고는 이걸 가장 좋아하시네요",
    "text58": "엄마 사줬는데 정말 좋아해요\n이것이 정말 진정한 효도.템?",
    "text59": "엄마 사주려고 산 거였는데 엄마가 아주 좋아하세요\n눈썹 색이 옅거나 머리색이 자연 갈색이면 아주 좋을 듯 해요",
    "text60": "부드럽게 발리고, 팁?이나 브로우 모양이 그리기 쉽게 되어 있어서 정착템입니다:)",
    "text61": "송직히 발색력이 맘ㅎ이 약해요 머리색이 밝아져서 구입한거라 그냥저냥 쓰고 있어요 다음번엔 더 고민해보고 살 것 같아요ㅔ",
    "text62": "컬러 나쁘지 않은데 금방 뿌러짐 ㅠㅠㅠ 근데 컬러랑 발림겅 만에 드",
    "text63": "형태가 좋고 부드럽고 색 예쁘고 잘 그려져요 패키징도 만에듦",
    "text64": "뭉침없이 잘 발림\n색상: 붉은기 없는 애쉬브라운\n다만 베이스 메이크업 전에는 발색이 쉽게 나오지 않음\n용량 괜찮고 색상이 제가 이 브로우를 사용하는 제일 큰 이유인것 같아요 얇아서 잘 그려지고 좋아요. 다만 조그만 충격에도 펜슬이 잘 부러지는 경향이 있어요.\n한번 그린 후 다시 수정한 적 한번도 없음 일부로 손으로 문지르지 않는이상 지속력 좋아요",
    "text65": "평소에 깎아쓰는 브로우만 쓰다가\n다른것도 써볼까 하는 마음에 구매하였는데\n발색도 제가 원하는 색상이였고,진하지도 않고 \n제가 딱 원하는 자연스러운 발색이여서 잘 쓰고 있어요!\n저는 심을 좀 길게 빼서 그려서 그런지 몇번 부러지긴했는데\n다음에는 다른 색상으로도 구매해보고 싶어서\n조심스럽게 써보려구요!",
    "text66": "연한색 처음 써보는데 젤 이쁘게 표현되네요 자연 눈썹인 것 마냥 거부감 없어요",
    "text67": "헤어컬러가 애쉬 컬러일때도 블랙 컬러일때도 \n항상 잘쓰고 있는 제품이에요\n자연스럽지만 밝은 컬러라서 좋아요",
    "text68": "베이스메이크업한 피부에 발림성 괜찮고 채도가 많지 않아 자연스럽게 눈썹 밝히면서 메컵하기 좋은 컬러입니다",
    "text69": "발색은 너무 진하지도 연하지도 않고 적당합니다. \n눈썹 진한 사람은 끝에는 다른 펜슬로 진하게 잡는게 자연스러울거 같습니다. 색은 붉은기 없는 부드러운 애쉬브라운으로 아주 만족합니다.",
    "text70": "케이스 디자인도 신박하고 아이브로우 색도 정말 예쁘게 잘 뽑힘",
    "text71": "클리어런스로 구매했는데 케이스도 예므고 발색도 잘 돼서 만족",
    "text72": "하드 펜슬이라 그리기 어렵긴 하지만 색깔도 넘 자연스럽게 예쁘고 슬라이드 형식인게 유니크해서 맘에 들어요",
    "text73": "이건 처음 써보는데 너무 너무좋아오. 너무 딱딱하지도 말랑하지도 않아서 초보자들이 그리기에 좋을 거 같고요 꺼내고 넣는 게 슬라이스 형태라 너무 편해요. 사실 이거때문에 산 거임 ㅎㅎ",
    "text74": "부모님께서 필요하다고 하셔서 주문해드렸는데 색상 마음에 드시다고 잘 사용하세요",
    "text75": "부모님께서 하나 필요하다고 하셔서 사드렸는데 잘 사용하세요",
    "text76": "눈썹 염색하고 밝은게 필요해서 구매 했어요!롬앤은 맘에드는 밝은색이 오프라인에  없어서 구매해봤는데 커터칼 형식도 맘에들고 탄탄하고 좋아요",
    "text77": "밝은 색상으로 하니까 확실히 더 부드럽고 자연스러워요\n펜케이스가 엄청 견고하고 퀄리티가 좋은게 느껴져요",
    "text78": "아 이제 안사요 내가 이거 왜 샀지 발색이 똥이예요 이 가격에 괜찮은거 많음요",
    "text79": "발색이 아쉬운데...색깔은 너무 이쁘고...그래도 재구매 계속 하는 제품",
    "text80": "ㅈㄹ 만족해요 잘 부러지지도 않고 쓰고 넣을때마다 드르륵 소리나는 거 쾌감 만족합니당",
    "text81": "3통째 쓰고있습니다!! 제 머리컬러랑 찰떡!! 찾기힘들었습니당😂",
    "text82": "염색하고 밝은 색 아이브로우가 필요해서 사봤어요 부드럽게 잘 그려지고 애교살라인 그리기도 좋네용",
    "text83": "좋아요 색깔도 잘 나오고 뾰족해서 발림성도 좋아요\n다른거 쓰다가 이걸로 바꾼건데 확실히 뾰족해서 눈썹 그리기 편함요",
    "text84": "잘 발리고 얇게 빼지는 아이브로우🖤\n아이브로우 중 최고입니다~",
    "text85": "진짜 이거 거의다끔 그냥 다씀 다시 살게 진짜 색좋음 굿!!굿",
    "text86": "고급스러운 느낌이라 좋은데 자주 부러져요ㅠㅠ 자주 잃어버리고 부러져서 3번째 재구매중…그래도 만족합니다!!",
    "text87": "신박하고 너무편리해요 이것만 쓸듯!!\n컬러도 예쁘구요!",
    "text88": "염색하고 밝은 색 아이브로우가 필요해서 구매해봤어요! 쓱쓱 잘 그려져서 나쁘지 않은데 색상 선택이 미스였던..ㅜ",
    "text89": "바르는게 조금 힘조절이 필요하지만 지속력이나 발림성은 괜찮다고 하시네요",
    "text90": "조금 뻑뻑하기도 하지만 컬러가 마음에 들어요 염색모에 좋어요",
    "text91": "날렵하게 그려지는데 단단해서 힘조절이 필요한 제품이라고 하네요",
    "text92": "도로록도로록 기분이가 좋아요 쓸수록 기분 좋아진 대대 만족함",
    "text93": "뻑뻑한 편인데 자연스러운 게 좋아욤~~<~~~~~~~",
    "text94": "몇 개째 쓰고 있는데요… 쓰리씨이 제품을 개인적으론 좋아해요. 근데 이 제품은 잘 부러집니다 ㅠㅠ 약하디 약해…",
    "text95": "마음에 들어요. 다쓰면 꾸준히 재구매 할 생각입니다. 추천해요.",
    "text96": "어머니께서 편하다고 하세요\n저도 사용해보고 괜찮아서 사드렸는데 만족하셔서 \n좋습니다",
    "text97": "마음에 들어요. 다쓰면 꾸준히 재구매 할 생각입니다. 추천해요.",
    "text98": "색감과 터치감이 너무좋아요.\n부드럽게 그려지고 예쁘네요",
    "text99": "일반 아이브로우랑 다르게 드르륵!! 빼서 쓰는게 신기해요ㅋㅋ3ce는 컬러가 다이쁨",
    "text100": "좋아요. \n1. 붉은기 없는 애쉬 브라운 색상\n2. 뭉침없이 고루 잘 발림\n3. 그립감이 좋고 펜슬이 두껍지 않아 좋음\n다만 베이스 메이크업 안되어 있으면 색 발색이 잘 안나옵니다. 그리고 생각보다 펜슬이 잘 부러져요 조그마한 충격에도",
    "text101": "제가 쓸려고 산건 아니고 엄마가 쓸려고 같이 구매한건데 좋아요 저희 엄마도 이번이 3번째 재구매셔요 길이 조절할 수 있는게 특히 좋고 발림성도 좋아요",
    "text102": "색도 예쁘고 발림성도 괜차노은데… 왤케 잘 부러지나요?? 몇번 못쓰고 부러져서 몇번 못슨것같아요.. 지속력 색 다 괜찮은데…",
    "text103": "제 머리색과 제일 비슷한 색입니다\n자연스럽게 발색이 되서 마음에 듭니다",
    "text104": "좀 밝은컬러에 아이브로우 사용해 보고 싶었는데 색깔 진짜 예뻐요 맘에 들어요",
    "text105": "눈썹탈색을 해서 색을 맞추기 위해 새 아이브로우를 찾던 도중 제가 원하는 색상이라 구매했어요! 잘 쓰고 있긴하지만 지속력이 조금 아쉽습니다",
    "text106": "마음에 들어요 \n이것저것 테스트해보다가\n딱 좋아서 구입했어요^^",
    "text107": "유분기 있어도 잘 그려져서 너무 좋아요 지속력도 꽤 오래가는 편이에요",
    "text108": "매트한 느낌이라 자연스럽게 그려져요! 너무 자연스럽지만..그리고 외관도 너무 센스있게 이쁜것 같고 일일이 돌릴필요 없이 버튼만 쭉 밀면 돼서 편합니당! 이 색상은 밝은 갈색모이신 분들에게 다 잘 맞으실것 같아용 ㅎ",
    "text109": "잘발립니다 발림성 좋고 지속력도 좋은거 같아요 저렴한 가격에 구매했어요",
    "text110": "부드럽게 잘 지워지고 돌려서 쓰는 펜이 아니라 부러질 위험도 적어서 좋아요 색도 넘 예쁘네요",
    "text111": "뻑뻑하게 발려서 굉장히 자연스럽구요, 밝은 갈색모인데 사용하기 좋았어요! 색 너무 이뻐용 ㅎ 용기도요!",
    "text112": "처음 사용했을 땐 심이 뻑뻑하다고 느꼈는데 ..\n몇 번 사용하다보니 부드럽게 발리고 무엇보다 여러 번 덧발라도 뭉치지 않고 발색이 자연스럽고 예뻐요!",
    "text113": "밀어서 쓰는거라 편하고요 짙은 갈색 초코색? 머리인데 눈썹컬러가 잘어울려요",
    "text114": "한번쓰고 계속 쓰고 있는데 좋아요 발림성이 진짜 좋아요 발색도 좋고 믿고 쓰는 3ce",
    "text115": "갈색머리인데 색상이 잘어울리고 돌려서 쓰는게 아니라 편해요 색이 진한편은 아닌데 지속력이 괜찮은거 같아서 다른색도 사볼려구요",
    "text116": "색상 제가 원하던 색상보다 약간 진해요 그치만 부드럽게 잘 발립니다. 뭉침도 적어요 그리고 용기가 특이한데 편하고 좋습니당",
    "text117": "무난하게 사용하기 좋은거같아요 ㅎㅎ 너무 진하게 발리지 않는 느낌이라 자연스럽게 너무 딱 좋네요 😀",
    "text118": "오토 펜슬인데 돌려서 여는 타입이 아니라 커터칼처럼 위아래로 올려서 여는 타입이 굉장히 신기했어요!! 신기한 화장품을 쓰는 재미가 컸던 것 같아요~ 물론 제품력도 좋아서 꾸준히 재구매할거에요!!",
    "text119": "색상 때문에 구매했는데 재구매는 안할것 같아요ㅠㅠ 색은 무난한데 계속 부러지고 지속력(특히 꼬리 부분)이 떨어져요. 요즘 눈썹 잘 나오는데 아쉽네요😢",
    "text120": "너무 부드럽게 그려지고 정말 자연스러워요!! 케이스도 고급지고 탄탄합니다",
    "text121": "색상이 맘에 들어서 구매했어요. 밀어서 내용물이 나오는게 좋았어요. 눈썹이 잘 안지워지는 편인데, 눈썹 꼬리가 지워졌더라고요. 지속력은 좋지 않은 듯 합니다.",
    "text122": "탈색모에 자연스럽게 잘 어우러집니다!\n부드럽고 몇번 터치로 잘 그려져요!",
    "text123": "아이디어 좋습니다 커터칼처럼 밀어서 쓸 수 있고 단단해서 잘 그려져요",
    "text124": "굿ㅋㅋ 잘 부러지긴하나 편의성을위해 쉽게나와서 조절 가능해요 색상이쁨 매트한갈색",
    "text125": "다른 제품들은 뚜껑 부분이 약해서 마지막 쯤엔 뚜껑 없이 쓰게 되는데.. 이건 전체적으로 견고해요\n펜슬도 부러지지 않아서 좋았습니다",
    "text126": "색상도 좋았고 하루종일 그대로 유지됨. 그런데 얼마 쓰지못해 아쉽게도 건어졌음"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 이지 브로우 디자이닝 펜슬",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016843302ko.jpg?l=ko",
    "review_name": "딥 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168433",
    "text1": "급할 때 매장에서 써보고 좋아서 나중에 구매했어요\n\n일단 커터칼처럼 조절하는 게 너무 편해요 돌리거나 깎지 않아도 돼서 이게 진짜 너무 편함!!!\n\n 발색도 잘돼요 손등에는 잘 안발리는 듯했는데 눈썹에다가 칠하면 잘 되더라고요 그리고 둥글게 뭉툭한 쉐입이 아니라 세모모양이라 그리기에도 좋았어요!!\n 뒤에 브러쉬도 달려있어서 너무 좋았습니다\n\n어두운 갈색모나 검정모에게는 딥브라운을 추천드리고\n\n좀 더 밝은 갈색모에게는 브라우니 브라운을 추천드려요!!\n\n저는 딥브라운 쓰다가 머리를 한번 더 염색했더니 머리가 밝아져서 딥브라운은 조금 어두워 보이더라고요 그래서 추가로 브라우니 브라운 구매해서 잘 쓰고 있습니다\n\n-> 사진 속은 딥브라운입니다",
    "text2": "색깔\n너무 진하지 않고 딱 적당한 갈색입니다. 머리색이 검정이라 더 무난무난 하고 괜찮아요!\n\n발림성\n\n퍽퍽하지 않고 부드럽게 발려서 그릴 때 원하는데로 잘 그려져서 조심히 그려야 되요..ㅎㅎ\n\n지속력\n\n제가 지성인 편이라 눈썹을 그리고 그 위에 약간 파우더 처리만 한다면 하루종일 갑니다👍🏻👍🏻\n\n\n제가 너무 길게 빼서 그린 나머지 조금 부서졌어요.. 빼서 쓰실때 조금씩 빼서 그리는 것을 추천드립니다..",
    "text3": "눈썹 그리는 꿀팁있어요⬇️\n\n머리 염색해서 급하게 매장에서 테스트하고 집어온 아이,,, \n아무런 정보도 없이 사왔었는데 \n결론적으론 🎀너무 맘에 듭니다🎀\n\n매장에 있는 브로우 거의 다 테스트해봤는데\n약간 뻑뻑하게 발리면서도 \n붉은기 없는 매트한 느낌의 브라운이라 너무 맘에 들었어요 ! \n\n브로우는 약간 되직한 느낌보단 딱딱한 느낌이 \n더 샤프하게 잘 그려지기도 하고 뭉개지거나 번지지 않고, 오래가서 좋아하는 편인데 딱 맘에 들었어요\n\n눈썹 그리는 꿀팁 (미용하는 사람입니당) \n간단하게 알려드리자면 \n먼저 브로우 얇은 부분으로 원하는 라인을 양쪽 다 얇게 그려서 대칭을 맞춘 후\n(평소에는 사진보다 더 얇게그려요!)\n그 안을 채운 후에 앞머리 부분만 스크류 브러쉬로 풀어주시면 \n예쁜 눈썹 만들기 완성,, \n그냥 슥슥 칠하듯 그리는것보다 훨씬 깔끔하고 \n꼬리도 정교하게 뺄 수 있답니당✨✨\n\n#아이브로우추천\n#눈썹그리는법\n#가을웜",
    "text4": "3ce에서 신상브로우가 나온걸 보고 써보고싶어졌어요\n그리고 지금 미니틴트도 증정용으로 줘서 더욱 구매의사가 생겼지뭐에요ㅋㅋ\n색상을 엄청 고민했는데 저는 흑발에 가까운 자연모지만 눈썹이 너무 진해지는게 싫어서 애쉬브라운을 살지 엄청 고민하다가 무난한 딥브라운으로 주문했어요!\n그리고 오프라인 매장가서 테스트도 해봤는데 세번째 사진에서 왼쪽부터 브라우니브라운, 딥브라운, 애쉬브라운이에요! 실제론 딥브라운이 살짝 카키색이 보여서 안어울릴까봐 걱정했는데 막상 눈썹에 그리니 카키색은 잘 안보여서 괜찮았어요\n3ce이지브로우디자이닝펜슬은 다른 브로우와 가장 차별점인게 브로우를 돌려서 위로 올리는게 아니라 문구칼처럼 드르륵 위로 올리는게 신기했어요! 브로우 뒤쪽 스크류도 흐물흐물하지않고 짱짱해서 사용하기 좋았답니다\n다만 살에도 잘그려지는 브로우라 안그려진다고 여러번 그리면 짱구되기 쉽상이니 여러번 터치하지 않는걸 추천드려요 그리고 가끔 뭉쳐서 그려지는게 아쉽지만 무난하게 사용하기 괜찮았어요 꼬리를 뺀거는 시간이 지나면 사라졌지만 눈썹에 그린건 잘 유지되었어요\n브로우도 삼각형이 아닌 일자로 되어있어서 얇게 그리기도 수월했어요\n증정품으로 온 워터틴트는 너무 마음에 들었답니다",
    "text5": "잘 그려지는게 첫번째로 맘에 들어요 유지력도 저는 나쁘지 않은 거 같아서 만족 합니다 색도 잘 맞아요",
    "text6": "브로우 이걸로 정착해서 몇년째 이것만 쓰고 있는데 너무 자연스럽고 좋아요",
    "text7": "저는 갈색 염색모를 가지고 있는데요, 그래서 평소에 쓰던 회색 브로우를 쓰니까 더 나이들어 보이더라고요ㅠㅠ 그래서 갈색 브로우를 찾고 있던 중 3CE 브로우가 눈에 들어와서 구매해보게 되었습니다!\n\n먼저 구매하게 된 이유는 브로우를 옆에 있는 동그란 거로 올렸다 내렸다 할 수 있는 게 신기해서 였습니다! 손가락 한 번 움직이면 쉽게 꺼낼 수 있는 게 용이하더라고요!\n\n브로우는 너무 뻑뻑하지 않게 잘 그려집니다! 그렇다고 너무 부드럽게 그려지는 것도 아니어서 원하는 색과 느낌으로 눈썹을 그리기 쉬웠어요. 동시에 브로우가 너무 두꺼운 것도 아니어서 눈썹 한 올 한 올 그리기도 좋았습니다. 색도 갈색염모인 저의 머리색과 진짜 신기하리만치 똑같아서 너무 만족스러웠습니다!\n\n무엇보다 제가 이 브로우를 쓸 때 가장 좋았던 거는 바로 뚜껑! 브로우 뚜껑 항상 덜렁거리는 거 모두 공감하시죠… 저는 이전 브로우의 뚜껑도 어느샌가 잊어버린 사람으로서 정말 뚜껑이 헐거워지는 걸 용납하지 못 합니다… 그런데 이 브로우 뭐죠? 진짜 뚜껑이 절대 헐겁지 않습니다!!!! 진짜 여러분 이거에요 바로 이거라고요!!!\n\n저는 앞으로도 이 브로우로 정착할 것 같네요..ㅎㅎ 진짜 완전 추천합니다~~",
    "text8": "여러 타제품을 사용해 본 건 아니지만 쓰리씨이만큼 발림성 좋은 건 못 본 거 같아요 예전에 잠깐 타제품 썼었는데 전혀 그려지지 않아서 당황만 하고 다시 여기 거 사서 썼던 기억이 있어서 아예 다른 브랜드는 쓰기도 싫더라구요 알아보기 싫은 제 성격도 한 몫 했겠지만 그래서 더더욱 이 브랜드 알게 돼서 좋아요 기존에 애쉬 브라운? 썼었는데 머리도 검은색에 눈썹도 너무 어두운 거 같아서 구입했어요 손등에 먼저 그려봤는데 역시나 만족스럽습니다 나중에 손 씻을때 비누 사용했는데 그냥 비누로는 약간 흔적이 남는 거 보고 더 만족했어요 잘 안 지워지는 거 같아서요 또 사러 오겠습니다",
    "text9": "엄마가 기존에 쓰던 분홍색 3ce아이브로우 너무 잘사용해서 다썼다고 사달라고 하시는데 아무리 찾아도 매장에 다 품절ㅜㅜ 새로나온버전인가 새로나왔길래 이거 사봤어요 올영에서 세일하길래 몇천원 할이가에 득템! 너무 편하고 좋다네요 똥손임에도 불구하고 너무잘그려지네요 저도 써봤더니 너무잘되요 그리고 반자동? 이거 올리고 내리는게 있어서 너무편해요 많이나와도 다시 넣을수있고 성격급한 어른들 쓰시기에도 편할것같아요 자연갈색머리에 딥브라운컬러 너무 찰떡이에요 붉은기도없고 어두운갈색? 모발이 밝은분들은 별로겠지만 어두운브라운 염색브라운컬러에도 잘 어울립니다 새로나온버젼 강추에요 역시 브로우는 스타일난다가 잘뽑아요 3ce짱! 매장가서 테스트해보고 사시길 추천드려요 색감잘보고 사셔요",
    "text10": "에쓰ㅃ아꺼 쓰다가\n궁금해서 사봤어요\n발색 잘되요 에쓰ㅃ아보다는 두꺼워요!\n미는게 신기해서 좋지만 습관적으로 돌리게되네요 ㅎㅎ",
    "text11": "잃어버린 줄 알고 샀는데 쓰던 거 찾았네요^_^\n보통 브로우들은 돌려야 돼서 바쁠 때마다 짜증났는데 이거는 칼처럼 쭉 올렸다 내렸다 할 수 있어서 진짜 편리함\n뒤에 솔도 있고 심이 세모? 라서 그리기 진짜 좋음\n추천추천왕추천",
    "text12": "저렴이만 쓰다가 쓰니까 너무 좋아요!! 테스터 해본 것 중에 최고에여",
    "text13": "눈썹이 잘 안 지워지고 오랴 남았어요\n그리고 애굣살에도 그림자로 그렸는데 잘 그려집니다",
    "text14": "아무것도 안바른 상태에서는 잘 안그려져요 근데 메이크업 한뒤엔 잘 그려져요",
    "text15": "완전 처음으로 맨날 돌리는것만 쓰다가 이거는 미는건데 진짜 이게 더 편한거 같아요 그리고 색도 딱 자연스럽고 좋습니당",
    "text16": "컬러는 딥 브라운 샀는데 무난하게\n쓰기 좋은 컬러인거 같아여ㅎㅎ\n무난템으로 좋습니다!!",
    "text17": "슬라이드로 되어서 좋긴한데,\n잘 안그려져요.대신 지속성은 오래가요",
    "text18": "조금 딱딱하지만 좋습니다. 발리는건 좋아요. 그냥 발랐울때 딱 무난..? 어쨌든 쓰고나서 또 살려고 생각 중입니다. 쓸때 밀어서 사용하는 거라 신기 했는데, 돌리는 것보다 쓰기 수월하고 빠르게 쓸수 있어요!",
    "text19": "친구 선물줄려고 구매했는데 제가 너무 마음에 들어서 제가 쓰고 하나더 재구매할려구요!!\n일단 용기디자인이 정말 심플하고 역시3ce👍구나!너무 이쁘고 아주 만족스러운 디자인이예요.\n저는 눈썹이 많은 편이라 항상 눈썹브러쉬로 정리해준후에 브로우를 하여야 색상이 먹는편인데 펜슬에 브러쉬가 같이 내장되어있어서 너무 편하고 휴대용으로 들고다녀도 좋겠더라구요.그리고 브러쉬도 단단하고 아주좋아요!!\n\n펜슬이 저는 머리가 검은색이여서 데일리용으로 사용할려고 브라운과 검은색중간같은 색상을 구매했는데 너무 검정색이아니라서 인상이 강해보이지않고 숫을 채워주는느낌을 주어서 아주 자연스럽고 만족스러워요. 저는 유명한 브로우제품들을 사용해봤는데 제 눈썹엔 발라도 티가 나지않아서 저한테 맞는 브로우제품을 찾지못했는데 자연스러우면서 눈썹숫채우기용으로 아주 좋은것같아요.",
    "text20": "매번 사용하는 제품으로 정말 보습 효과가 좋습니다. 재구매 의사 있습니다",
    "text21": "이거 최애 아이브로운데 왜케 품절이 자주 되는지ㅠㅠ\n품절풀릴때마다 쟁여둬야합니다..",
    "text22": "추천빋은 제품인데요 꾸준히 사용해서 한달후기로 올려드릴게요! 그리고 손에 테스트 했는데 발림성도 좋고 지속력도 좋아요",
    "text23": "커터칼 처럼 드르륵 올려서 쓰는건데\n처음 테스트 할때 재품이 신기해서 큰 기대없이\n3CE 브랜드 하나 믿고 구매했는데 \n역시 실망시키지 않네요 !!\n발림성은 좀 퍽퍽하게 그려져서 별로라고 \n생각했는데  또 다르게 생각하면 과하게 짱구될\n일은 없을거 같아서 좋게 생각하고 있어요 !",
    "text24": "3만원 이상 구매 시 파우치를 준다길래 …. 첨에는 섀도우만 사려다가 금액 맞춘다고 추가로 구입했어요 15000원 정가로 샀으면 못 살꺼같은데 할잉해서 12000원에 사서 ㅎ 좋았어요  눈썹 문신을 한 상태여서 형태는 잡혀있는ㄷ ㅔ 색이 많이 빠졌다고 ? 해야할까 암튼그래서 색 채우기 용으로 샀는데 딥 브라운. 이 색 아주 감쪽 같아요 처음 쓸때 쫌 손등에 슥슥 그리고 그리면 잘 그려져요 지속력도 좋고 요놈 은근 요물인듯 ? 펜슬 올리는 방식도 완전 특이해서 맘에 들어여 >< 키키 재구매 의사 있어여 !!!",
    "text25": "색깔\n너무 진하지 않고 딱 적당한 갈색입니다. 머리색이 검정이라 더 무난무난 하고 괜찮아요!",
    "text26": "엄마 사드린 거라 \n잘은 모르겠지만 \n부드럽진 않지만 잘 그려지는 편이래요",
    "text27": "세통째 쓰고 있는 제 눈썹 지키미 입니다 ㅎㅎ\n너무 좋아용 ㅎㅎ 재구매 각 입니다.^^ 최고최고",
    "text28": "후기 보고 처음 샀는데 만족합니다 다른색으로 재구매 할거에요",
    "text29": "아이브로우 처음 샀어요 3ce꺼 좋다고 해서 샀는데 무난하게 쓸것같애요",
    "text30": "여태까지 한 10개 정도 쓴것 같은데 제 머리색상이랑 잘 어울려서 다른 아이브로우를 못 써요 ㅠ  머리색이 조금 진한 자연갈색임데 딱 맞아요 다른건 다 만족은 하는데 조금 잘 부러진다는게 단점이에요 ..",
    "text31": "발색이 제가 딱 원하는 색상이예요.가격이 조금 비싸지만 제품 디자인도 깔끔하고 좋네요..그릴때도 너무 무르지않고 적당해요..",
    "text32": "색상 맘에들고 발림성도 전 맘에 들어요 너무 잘 그려지면 엇나갈때도잇는데 이건 좋아요",
    "text33": "딸아이 주려구 \n구매했는데 좋아요.\n돌려쓰는것 보다 편리하다고 하네요.\n그리고 틴트너무 작고 귀여워\n너무 좋아요.",
    "text34": "지속이 오래되고 그리기 쉽긴 하지만 발색이 조금약한 것 같아용",
    "text35": "제가 직접 사용하는 건 아니지만 테스트 해봤을 때 발림성이 좋고 색이 예뻐서 좋았어요",
    "text36": "할인할 때 좋은 가격으로 구매해서 좋아요!! 가성비템으로 잘 써요‼️",
    "text37": "생각보다 진햐요 ㅎㅎ\n맘에는 드는데 아직 정착은 못했어요!\n얇은 펜슬보다는 조곰 더 굵어요",
    "text38": "올리브영에서 구매한 제품중에 퀄리티 좋으면서 저렴한걸로 1등",
    "text39": "펜슬 색상은 이미지랑 동일하고 그리는 것도 잘그려지고 편해요",
    "text40": "치트키 버튼 하나로 올리고 내리는 기능이 너무 편한 브로우 타사거는 아래 돌리면 겉돌고 빠질까봐 불안한데 이건 사용이 너무 편해서 좋아요 발림성도 좋고 다좋네요",
    "text41": "발색력도 사진이랑 똑같고 가격도 행사라 저렴했어요!!!",
    "text42": "발림성이랑 지속력도 좋은데 무엇보다 펜슬 올리고 내리는게 너무 편리해요!!! 밑에 돌돌 말아 쓰는게 대부분인데 이건 버튼 밀면끝나서 패키지가 획기적이에요 또살의향있어요",
    "text43": "좋아하는 브로우입니다\n브로우에는 브러쉬가 달려 있어야죠 ㅋ\n게다가 삼각형 모양이라 쉐입 그리기 딱 좋아여",
    "text44": "정교하게 너무 잘 그려져서 좋아요~~\n\n강추입니다~~\n심도 잘 안 부러지고",
    "text45": "부드럽게 그려집니다 슈에무라 사용하다가 마땅히 좋은거 못찾았는데 이거 사용하고는 쭈욱 이것만 쓰고있습니당ㄷ.\n\n가격도 착한거같아용",
    "text46": "좀짧아서 금방쓰지만 뺏다 넣었다하는것도 편하고 발림성도 지속력도 좋아요",
    "text47": "커터칼처럼 사용하는데 이 점이 가장 만족스럽고 \n쉐입도 세모라 그리기 편해요\n뒤에 솔도 있어서 뭉친 거 풀어주기 딱 좋아요\n완전 완벽한 아이브로우!!!",
    "text48": "지속 오래가고 그리기도 간편하고 샤프심처럼 드드득 올리고내리고 간편합니다.\n아이브로우 추천이요",
    "text49": "발림성도 좋고 디자인도 너무 이뻐요!\n그리고 돌려서 꺼내는게 아닌 커터칼처럼 드드득 올리는거라 재밌고 좋네용",
    "text50": "그리기 쉽고 부드러워 자주 손이가요\n똥손인데 잘그려져서 재구매 할거에요",
    "text51": "무난무난 쓰기 좋은 것 같아요 ㅎㅎ 색 발색도 잘 그리면 만족스럽게 그려져요",
    "text52": "저는 머리색이 검은색이여서 눈썹은 그냥 자연스럽게 채우는 정도만 해주는데 딱 사용하기 좋아요!\n얇아서 모양도 잘 잡을수있고 색이 너무 진하지않아소 자연스럽게 튀지않게 눈썹을 만들수있어서 좋았어요.",
    "text53": "신상품이라 구매해봤는데, 올리는 부분이 커터칼처럼 되어있어서 신기했어요. 발색도 잘되고 증정품으로 미니틴트도 받아서 좋아요",
    "text54": "세 번째 구매에요 데일리하게 쓰기 좋아서 계속 구매하규 있어요~",
    "text55": "항상 구매하는 데일리 템이에요 단종되면 안됩니당 ㅜㅜ 누구에게나 잘 어울려요",
    "text56": "재재구매템이에요! 색깔도 웜하지 않아서 좋고 편하데 쓰기 좋아요",
    "text57": "재구매에요! 흑발인데 눈썹색깔에 딱이라 좋았어요 칼처럼 드르륵 뽑아쓰는 것도 편리해서 좋아용",
    "text58": "원하는 양만 꺼내 부러지지 않게 오래쓰는게 진짜 좋고 색도 이뻐요",
    "text59": "생각보다 슥슥 잘 발리고 뭔가 돌리는게 아니라 신기하고 사용하기 편해요",
    "text60": "섬세하게 그리긴 어려운 듯 예쁘긴함 디자인이 꼬리 그리기 어려움ㅜㅜ",
    "text61": "조금두꺼워서 섬세하게 그리진 못하지만 디자린도 예쁘고 마음에들어여",
    "text62": "후기가 좋아서 구매 했어요 잘그려지고 괜찮아요 만족해요 굿",
    "text63": "요새 아주 잘쓰고있는 제품인데\n저는 되게 만족하며 쓰고있어요ㅎㅎ",
    "text64": "제가 구입한건 아니고 친구가 구매.\n슬라이더로 조절해서 좋으나 잘 안그려진다고 \n하네요",
    "text65": "많이 맘에 드는 아이브로우입니다 이걸 구입하기 전에 좀더 저렴한 제품들도 여러개 구매했는데 이 아이브로우가 가격은 좀 비싸긴해도 역시 가격값을 한다는 생각을 할 정도로 괜찮은 제품입니다 발색력이 매우 뛰어납니다 다른 아이브로우는 바르면 눈썹 바른 태가 아주 많이 나서 어색한 경우가 많은데 이 아이브로우는 아주 자연스러운 색감을 지니고 있어서 발라도 어색하지 않고 눈썹을 아주 예쁘게 표현해 줍니다 그것만으로도 100점을 주고 싶습니다 가격이 아깝지 않을 발색력이라서 추천합니다 강력추천입니다",
    "text66": "이 아이브로우는 제가 사용하고 있던 아이브로우를 안가져와서 부랴부랴 가까운 올영에서 골라서 산 건데 아주 만족도가 높습니다\n처음엔 이 브랜드를 거의 몰랐는데 이 아이브로우가 너무 괜찮아서 이 브랜드도 알게 된 케이스입니다 가격이 그리 싸진 않지만 일단 발색력이 꽤 괜찮습니다 너무 진하게도 연하게도 아닌 중간정도의 발림성에 색상도 딥브라운인데 딱 적당하고 예쁜 색입니다 한마디로 꽤 괜찮은 아이브로우라 이번 올영세일에 2개 사서 쟁여놨답니다 추천하고 싶은 아이브로우입니다",
    "text67": "브로우펜슬 유목민이었는데 제가 브로우를 선택할때 가장 중요한건 부드러운 발림성과 깎아서 쓰지 않아도되는 편리함이었는데 다 충족하는 듯 하여 구매하고 계속 잘쓰고 있습니다\n\n부드러운만큼 중간에 부러지는 사태 살짝 발생했어여... ㅎㅎ",
    "text68": "제품 자체는 너무 맘에 들어요! 발림성과 발색 너무 좋고 색감도 자연모와 잘 맞습니다. 다만 패키징이 조금 아쉬운거 같아요!! 펜슬심이 한 1cm 남는 시점부터 자꾸 통째로 빠지더라구요ㅠㅠㅠ 눈썹펜슬 치고 비싼편인데 심을 잊어버리거나 끝까지 못쓸때마다 너무 아깝네요ㅠ",
    "text69": "친구가 추천해줘서 바로 구매해서 사용했어요\n일단 진하지않은 색이에요 자연스러운 눈썹 연출할 수 있고 그리는 것도 부드럽게 발려서 그리기 쉬운거 같아요\n출근하기전에 눈썹그리면 퇴근까지 안지워지고 남아있어서 전에 쓰던거보다 지속력은 좋더라고요\n진짜 다른거 다좋은데 딱 한가지 잘부러지는게 아쉬웠어요 펜슬을 많이빼서 그런지는 잘 모르겠는데 그점이 아쉽더라도 재구매 할정도로 추천합니다",
    "text70": "좋아요! 무엇보다 칼처럼 올리고 써서? 좋은것같아요!!",
    "text71": "잘 그려지고 무엇보다 지속력이 깁니다 양이 적은게 매우매우 큰 단점이에요",
    "text72": "잘 안그려져요~그런데 의외로 잘 안지워져서 사봤습니다 그릴땐 좀 힘 들 듯",
    "text73": "색도 이쁘고 잘 그려지고 커터칼처럼 드르륵 나오고 좋네요 굳",
    "text74": "칼처럼 드르륵 꺼낼수도 있고 색도 자연스럽고 짱짱 좋아요 !!",
    "text75": "돌려서 안쓰고 커터칼처럼 드르륵 하면 나오는게 엄청 신기하고 색도 이쁘고 짱이예여",
    "text76": "아직 사용해보진 못했지만 커터칼처럼 나오는거라 너무 신기해요",
    "text77": "이 브로우 쓰고나서 다른건 못 써서 계속 이것만 쓰고 있는데 너무 좋아요",
    "text78": "이 브로우 쓰고나니 다른 브로우를 못 쓰고 있어요 가격대가 있다고 생각하고 처음에 샀었는데 지금은 가격 생각 안하고 좋아서 써요",
    "text79": "아이브로우를 이걸 쓰고나서 정착해서 다른건 못 쓰고 있어요 진짜 너무 잘 그려지고 좋아요",
    "text80": "이것만큼 잘 맞는 아이브로우가 없어요 잘 나오기도 하고 지속력도 좋아용",
    "text81": "이 브로우 너무 좋아서 벌써 또 샀어요 아쉬운건 끊어지는 거지만 그만큼 좋아서 이것만 써요",
    "text82": "이 브로우로 정착하고 다른 브로우는 못 쓰고 있어요 잘 그려지고 발림성도 좋아서 너무 잘 쓰고 있어요",
    "text83": "친구 추찬받아서 구매했는데 너무 좋았고 만족스럽습니다!",
    "text84": "브로우 이거 정착하고 나서 이것만 쓰는데 처음에는 가격이 있다고 생각해서 조금 부담스러웠는데 지금은 가격 신경도 안 쓰고 너무 잘 쓰고 있어요 너무 좋아요",
    "text85": "브로우 중에 제일 지속력이 좋고 이것만 정착해서 몇년째 쓰고 있는데 진짜 좋아요",
    "text86": "브로우 이거 쓰고나서 바로 정착해서 계속 쓰고 있는데 자연스럽고 지속도 꽤 오래가고 너무 좋아요",
    "text87": "칼처럼 드르륵드르륵하면서 올라가는게 좋아요 통 느낌도 좋아요 보들보들 다른면에서 다 그냥 무난한거같아요\n앵간템",
    "text88": "진짜 브로우중에 진짜 너무 잘 맞고 잘 쓰는 거 같아요 발색도 좋고 지속력도 좋아요",
    "text89": "브로우 다 쓰자마자 바로 샀어요 이거 없이는 이제 못 살아요 너무 좋아요 ㅠㅠ",
    "text90": "제 눈썹에 맞는 색이 없어서 항상 슬픘지만 이 제품을 알게되고 행복해졌어요\n칼처럼 스르륵 올라가는 느낌도 좋고 뒷부분도 아주 좋아요!!쓰리씨 답게 디자인도 귀여워요!!",
    "text91": "브로우는 진짜 이것만 쓰게 되네요 제가 썼던 브로우중에 지속력이 제일 좋고 너무 좋아요 자주 끊어지는 거 말고는 다 좋아요",
    "text92": "이 브로우는 주변에도 추천을 많이 하고 다니는 브로우에요 지속력도 좋고 이것만 정착해서 쓰고 있어요",
    "text93": "브로우는 진짜 이것만 한 게 없는 거 같아요 ㅠㅠ 진짜 너무 좋아요",
    "text94": "제가 썼던 브로우중에 진짜 너무 너무 좋아요 입이 아플정도로 주변에도 추천하는 브로우 ㅜㅜ",
    "text95": "진짜 정착해서 쓰고 있는 브로우에요 색감도 그렇고 넘 좋아요",
    "text96": "진짜 브로우 이것만 써요 지속력도 좋고 발색이 진짜 자연스러워서 좋아요",
    "text97": "브로우는 이것만 써요 지속력도 좋고 지워지는 것도 잘 지워져요",
    "text98": "아이브로우가 마땅히 좋은 게 없었는데 이거 쓰고 나서 정착했어요 진짜 너무 너무 좋아요",
    "text99": "2번째 사서 쓰고 있는데 깔끔하고 쓰기 편해요 발색도 예쁘고 무엇보다 색상이 제일 맘에 들어요",
    "text100": "제가 브로우를 쓰고 만족을 하면서 쓴 건 없었는데 되게 편하고 좋아요 자연스럽고 발색도 과하지 않고 예뻐요",
    "text101": "다른 제품 사려다가 디자인 보고 맘에 들어서 쓰다가 바로 샀어요 제가 썼던 브로우중에 제일 좋네요",
    "text102": "아직까지는 크게 좋은 점은 잘 모르겠는데 테스트 할 때 제일 잘 나오고 발림성 좋은 브로우라 샀는데 돌리는 게 아니라서 편하게 눈썹도 그릴 수 있네용",
    "text103": "눈썹컬러와 잘 어울리는 색이예요 발림성도 괜찮아요\n눈썹과 피부에 무리가 되지 않아요",
    "text104": "발색이 넘넘 마음에 들어요! 근데 너무 자주 잘 부러져요 ㅜㅜ",
    "text105": "발색이 마음에 들고 발림감도 나쁘지 않아요 다만 너무 잘 부러쟈요",
    "text106": "진짜 몇개째 비우는 아이브로우인지 모르겠는데 얘만한 제품없어요 진짜..",
    "text107": "진짜 모나리자인 저의 인생 아이브로우 입니다..🫶🫶",
    "text108": "이거 진짜 제 인생브로우입니다.\n제가 진짜 선천적으로 타고난 모나리자인데 다른 브로우들은 막 뭉치고 떡지고 잘 안그려지는 제품들이 많은데 얘는 안그래요.\n진짜 얘만 한 3통째 비우고 있습니다..",
    "text109": "진짜 제 인생 브로우 중 하나에요\n색도 너무 잘 뽑았고 지속력도 꽤 괜찮고 무엇보다 모자리나인 저에겐 너무나도 안성맞춤인 제품이에요..🫶",
    "text110": "오토브로우중에서는 이렇게 뽑아서(?) 하는 브로우는 처음이라 구매했는데 색도 너무 예쁘고 잘 그려집니당ㅇ",
    "text111": "일반적인 오토 아이브로우들과 다르게 돌려서쓰는게 아닌 바 부분을 밀고 내려서 쓰는 제품이라 신기했구 눈썹 초보자들에게 짱 좋아요!",
    "text112": "좋아요.. 발색도 예쁘고 좋은데 너무 잘 부러져요 ㅠㅅㅠ 이번에도 부러져서 재구매합니다…",
    "text113": "친구가 쓰는 이 제품, 외형이 예뻐서 저도 한번 사봤는데 ! 쓱쓱 잘 그려져요 :) 눈썹 처음 그리실 때 쓰기 좋을 것 같아요 ~",
    "text114": "펜슬형이 아닌데 조절이필요하긴합니다ㅜㅜ 화알못은 다소 사용이 어렵네여",
    "text115": "좀 뻑뻑하게 발색이 잘 안돠서 여러번 그어야 하지만 드르륵하고 꺼낼수있다는게 이브로우의 가장 큰 장점인거같네요 편해요 ㅋㅋㅋ",
    "text116": "쓱쓱 잘그려지고 심 꺼낼때 올리고 내리고가 편해서 좋네요 브러쉬도 잘 비벼져서 좋아요👍",
    "text117": "매번 사용하던거라 꾸준하게 사는것같아요 더군다나 세일할때 사서 더 좋네요:) ^^",
    "text118": "부드럽고 얇아서 정교하게 잘 그릴 수 있어서 만족하고 썼어요!",
    "text119": "항상 사용하던 제품으로 피부에 많은 도음을 주는 제품입니다.",
    "text120": "자연스럽고 편하게 눈썹 그리기 좋아요~ 없으면 안 되는 데일리템입니다",
    "text121": "가격 대비 퀄리티가 만족스럽고, 눈썹 그리기가 익숙하지 않은 분들도 쉽게 사용할 수 있을 제품이에요. 자연스럽고 깔끔한 눈썹을 연출하고 싶은 분들께 추천합니다! 재구매 의사 있어요",
    "text122": "오 관리하기 깔끔하고 색 발색력도 괜찮습니다. 아이브로우는 이걸로 정착할래요~",
    "text123": "색감이 딱 그레이같은 갈색??? 말로 표현이\n안되지만 발림성도 좋은데 유지력도 생각보다 좋아요\n요즘은 애교살 그릴때도 같이 쓰고있어요.\n화알못이라 눈썹그릴때 항상 힘조절 못했는데 너무너무 \n자연스럽게 잘 그려져요!",
    "text124": "가격대가 좀 있는데도 구매한 이유는 다른 제품보다 오래쓸 것 같아서 입니다 아직 개지지 않았어요",
    "text125": "걍 쓰리씨이 젛아해서 사긴 한건데 글고 디자인도 신기하자넿ㅎㅎ 상품은 좋음",
    "text126": "넘 좋아요!! 수영하고와도 완전 안없어진건 아니지만 나름 만족하고 지속력 좋네요",
    "text127": "아이브로우 정착템 우선 빼는 방식이 너무 맘에 들고 색상이 자연스러워요ㅠㅠ",
    "text128": "맘에들어요 생각보다 발림성도좋고 \n애용하게될꺼같아요\n그냥 하고싶은대로 막써도 잘써져서 괜찮아요",
    "text129": "부러져서 몇번못썼어요 … 계속 부러짐ㅜㅜㅜㅜ  사용 자체는 쏘쏘했어요",
    "text130": "피부에 편안하게 잘 맞아서 좋아요 재구매템 입니다-!!!!",
    "text131": "밀어올리기만 하면 되어서 사용이 간편해서 좋았는데\n발색이랑 유지력이 조금 아쉬웠어요\n다쓰고 잠시 다른걸로 갈아탔는데 기획세트같은게 나오면 다시살거같아요",
    "text132": "다른 제품에 비해견고해서 샀어요 사보고 리뷰 남겨볼게요!!",
    "text133": "커토칼 처럼 빼내는 거라 대밌고 신기해서 사는 느암 브로우 역할은 진짜 잘함",
    "text134": "피부에 편하게 잘 맞아서 좋아요 재구매템 입니다 !!!!!",
    "text135": "매번 재구매하는 아이템입니다\n\nㅡ펜슬 조금만 길게 빼도 금방 부러져요ㅠㅠ 이점은 유의해주셔야 해요\n\n다만 색상이며 디자인이며 모든게 포기할 수 없게 만드는 마성의 아이브로우 저는 꼭 이제 제품만 씁니다.. 여러분 강추요!!",
    "text136": "발림성 좋아서 샀는데 두번 부러져서 못쓰고있어요 그냥 다른거 사시길",
    "text137": "눈썹을 연한 색으로 바꿔보고 싶어\n마스카라와 함께 구매했습니다\n슥슥 그려도 잘 그려지고\n눈썹을 잘 그려보지 않았는데\n편하게 잘 그려지는 것 같아요\n\n다만 너무 빼놓고 쓰면 심이 뚝 부러집니다\n조심조심",
    "text138": "부러짐 없고 번짐없고 넘 잘그려져요 아주 잘 사용하고있어요",
    "text139": "친구가 구매했는데 잘 그려지고 색상 괜찮고 지속력 좋고 만족하다고 하네요.",
    "text140": "전체적으로 아쉬워요. 펜슬이 계속 부러져요 다시 사지는 않을 거 같아요",
    "text141": "역시 쓰리씨이~~~~ 발림성 좋고 지속력도 짱짱이에요 한여름에도 잘써요",
    "text142": "처음 구매해 본 건데, 생각보다 너무 괜찮게 쓰고 있어요! 가격 대비 가성비도 너무 좋은 제품이라고 생각합니다.",
    "text143": "엄마 선물로 사줬는데 잘 사용하는 거 같아요 케이스가 이뻐서 좋아요",
    "text144": "염색안한 자연모 머리랑 잘어울려요~! \n발색도 너무 진하지않게 자연스럽게 잘됩니다.\n다만 거의 다사용했을때 심이 그냥 튀어나와서 끝까지사용을 못해서 아깝다는 점이 아쉽습니당.",
    "text145": "이번에 처음 구매해서 사용해 보는데, 나름 괜찮은 거 같아요!! 다음에 또 한 번 사용해 볼게요~~~",
    "text146": "잘 발리고 색감도 이뻐요. 근데 쉽게 잘 부러지는 점이 아쉬워요 ㅜㅜ",
    "text147": "케이스가 특이 해서 구매해 봤는데, 발림성도 좋고 지속력은 좀 아쉬웠어요",
    "text148": "이것도 늘 쓰고있는 제품이라 재구매했는데 차분한 컬러가 맘에 드네요!",
    "text149": "돌리는 형식이 아니라 밀어 올리는 형식이라 편했어요. 색상도 마음에 들었구요.",
    "text150": "눈썹 그리기 편하고 지속력도 최고입니다! 3통째 사용했어요 아이브로우 정착했어요",
    "text151": "색상 발색이 제가 원하는 색이라 아주 만족스러운 제품이에요 앞으로 이것만 쓸 거 같아요",
    "text152": "스틱 올리는 것도 편하고 그리기도 적합한 모양이라 만족~~",
    "text153": "이건 한 3개? 4개? 쓰는 듯 너무 자연스럽고 휘뚜루 마뚜루 쓰기 개조음",
    "text154": "늘 사용하는 제품입니다! 드르륵 올리고 내리며 사용하는게 너무 편리하고 좋아용ㅎㅎ",
    "text155": "네개? 세개 쓰는 중 진짜 3ce 너무 좋음 진짜 광팬임 너무너무 좋아요 광고하면 진짜 잘할수있어요",
    "text156": "오 이거 좋음 !! 발색도 잘 나오고 디자인도 뭔가 마음에 들어요",
    "text157": "돌리는 방식이 아니라 위로 밀고 내리는 방식이라 써 봤는데 너무 편했어요! 한번 쓰면 다릉 건 못 쓰겠어용 ㅌㅋㅋ ㅜㅜ",
    "text158": "6개째 쓰고있어요. 너무 좋습니다 저한테 딱 맞는 제품이라 계속 구매할 예정입니다.",
    "text159": "생김새가 다른 아이브로우들이랑은 조금 달라서 눈이 갔는데요! 발림성도 나쁘지 않고 색은 너무 예뻐용",
    "text160": "약간 브랜드랑 디자인때문에 사게 되는데 발림성이나 다른것도 너무 좋아서 계속 사게돼요!",
    "text161": "올리는 방식이 특이해서 처음에는 호기심으러 사 봤다가 지금까지 유용하게 쓰고 있어요! 돌리는 방식이라 편하게 쓸 수 있는 점이 너무 좋은 것 같아요!",
    "text162": "This product is very good and nice",
    "text163": "이것도 ㄹㅇ잘그려지고 세심하게 눈썹 그릴때 좋긴함 색상도 이쁨",
    "text164": "일단 3ce니까 뭔가 더 좋은느낌 두개째 쓰는데 다른 아이브로우랑 다르게 커터칼 처럼 생기니까 너무 쓸때 간지남ㅎ",
    "text165": "눈썹 색이 애매한 다크브라운이라 눈썹 유목민이었는데 오늘부로 정착했습니다",
    "text166": "떨어질 때마다 쓰는데 너무 좋아용 쉐딩은 여기 거 따라갈 제품 없는 것 같아용ㅎㅎ",
    "text167": "한달 넘게 사용해봤는데 진짜 굿이요 ㅎㅎ 추천\n밀아서 올리고 밀어서 내리는게 생각보다 더 편하더라구요 그리고 발림성도 좋고 색도 굿입니다요 ㅎ ㅎ 눈썹 문신한거 연해져서 꼭 펜슬로 그린답니다 ㅎ",
    "text168": "사용감은 나쁘지는 않습니다 \n지속력은 타제품과 비슷하네요",
    "text169": "컬러들은 전체적으로 그레이가 좀 들어가 있는 편이여서 마음에 들었고, 펜 디자인이 조금 특별해서 사고 나서 가장 의미있던 브로우였어요!",
    "text170": "와 확실히.. 제품 디테일이 미쳤어요..3CE안살수 없게 만드네요진짜루",
    "text171": "저한텐 생일 조금 밝아서 음영이랑 애굣살 그릴 때 쓰는데 지속력이 진짜 갑이에용",
    "text172": "그리기 쉬워서 좋아요 지속력도 나쁘지 않아요\n근데 쌩얼에는 잘 안그려져서 아쉬워요ㅠㅠ",
    "text173": "커터칼처럼 길이를 조정하는게 디자인면에서 흥미로워요ㅎㅎ플랫모양으로 눈썹을 자연스럽게 그리기 좋구요. 색상도 검은머리에 좋아요.",
    "text174": "사용하기 쉽고 편해요 ! \n색상도 마음에 들고 만족스럽네용 !!",
    "text175": "원래 3ce 립을 좋아하는데 브로우도 사봤어요.\n디자인이 역시 이쁘네요.\n돌려쓰는게 아니라 커터칼처럼 빼서 쓰는ㅋㅋ\n디자인에 신경쓴 거 같습니다. 발림도 좋고 잘 안부러지고 좋습니다.",
    "text176": "역시 3ce 화장품 맛집입니다 ❤️👏🏻 \n아이브로우도 완벽 ...",
    "text177": "3CE가 역시 화장품 맛집이네요 올해 구매한것중에 제일 좋았습니당ㅎㅎ",
    "text178": "써본 브로우 제품 중 제일 좋았어요\n그리기 쉽고 지속력도 좋아요",
    "text179": "엄청 진하지도 않고 엄청 연하지도 않고 힘조절 딱히 안해도 적당히 예쁘게 그려져용",
    "text180": "아이브로우 색감이 맘에 글어서 삿어요 근데 발림성은 좀 뻑뻑한거 같아요",
    "text181": "생각보다 잘 그려지지도 않고 제가 선호하는 그럼 아이브로우는 아니었어요",
    "text182": "쉽게 자연스럽게 발려서 좋아요\n색감도 자연스럽게 아무데나 잘 어울리는것같아요",
    "text183": "색상 너무 좋구요 \n발림성 조금 아쉽지만 \n쟁여두려고 하나더 겟했습니다",
    "text184": "디자인도 마음에 들고 딥브라운 색상 자연모에 잘 어울리고 발색도 잘되고 써본 아이브로우 중에 마음에 가장 드는 것 같아요 다들 한번씩 사서 사용해보세요 좋아요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 이지 브로우 디자이닝 펜슬",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016843302ko.jpg?l=ko",
    "review_name": "브라우니 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168433",
    "text1": "발림성 좋고 유지력 나쁘지 않고 색도 여러가지라 골라서 쓸 수 있어서 좋아요 재재구매 템이에요",
    "text2": "예전에 세일할때 툭별히 큰 기대없이 구입해서 음 괜찮네 하고 쓰다가 최근 관심이 생긴 다른 브랜드 제품을 테스트 해봤는데 역시 여기만한게 없다고 생각하면서 재구입 하게 됐어요 머리는 새카만데 눈썹 비어 있는 곳까지 다 블랙이면 답답해 보이고 너무 강조돼서 어두운 브라운 색을 주로 쓰는데 너무 튀거나 어둡지 않게 부드럽게 톤업을 시켜주는 게 아주 좋아요 잘 그려지고 지속력도 좋은 거 같구요 앞으로도 재구매 할 거 같습니다!",
    "text3": "우선 다른브로우랑 조금 다르게 생겼어요 신기 동영상이 안올라가지네요 색도 이쁘고 같이 주신 립도 너무 마음에 들어요",
    "text4": "발색이 생각보다 밝지 않아서 좋았어요 머리카락 색이 진한 편인데 눈썹을 같은 색으로 맞추자나 너무 부각되는 거 같아서 좀 밝은 색을 찾았거든요 근데 요거 기존에 쓰던 거라 발림성 유지력도 좋은데 색도 맘에 들어서 좋네요",
    "text5": "발림성 부드럽고 잘발림 슥슥 바르기에 좋음\n바쁜 아침 10초 눈썹 쌉가능❗️\n근데 팁 자체가 두꺼워서 정교한 표현은 어려울듯🥲\n\n눈썹 모량이 적고 정교한표현 원하시는 분들은\n얇은팁으로 가세요👋🏻",
    "text6": "한번 써보고 다른걸 써보니 이게 좋다는 걸 느끼고 다시 돌아왔어요ㅋㅋ 너무 무르지 않아서 좋아요~",
    "text7": "!!인생 아이브로우 등극!!\n신기하게 생겨서 세일도 안 하는데 구매했다가 인생 아이브로우를 찾았습니더... 여러분 아이브로우 고민하고 계시다면 이 아이브로우 추천드려요! 3ce가 이것저것 맛집인 건 잘 알고 있었는데 아이브로우까지 잘할줄이야... 쩝 일단 색상 폭이 넓진 않은데 그래도 대체적으로 무난한 색이어서 색 고르는 데에 부담은 없으실 것 같고, 발색도 자연스럽게 되어서 양조절하기 힘든 초보자분들도 쉽게 사용 가능하실 것 같아요! 그리고 그려지는 것도 부드럽게 잘 그려지는데, 부드럽게 잘 그려지면 잘 지워진다는 단점이 있잖아요? 근데 요건 잘 지워지지도 않고 유지력도 어느 정도 괜찮아서 아주 마음에 들었습니당! 아이브로우 사용 전, 파우더처리 해 주시면 유지력이 훨씬 올라가니까 요렇게 사용 한번 해 보셔도 좋을 것 같아용 ㅎ.ㅎ 추천합니당!",
    "text8": "3ce에서 언제 아이브로우가 나왔나요? 오프라인 매장에 입점되었길래 궁금해서 테스트해봤는데 엄청 부드럽게 발리고 좋더라구요!! 그래서 냅다 구매해 봤습니다 ㅎㅎ 다른 브로우랑 다르게 돌려서 쓰는 것도 아니고 깎아서 쓰는 것도 아니고 커터칼처럼 드르륵 올려서 쓰는…? 이게 좀 신기하고 귀여웠어요 편리하기도 하고 ㅎ,ㅎ 디자인도 너무 예뻐서 마음에 들었습니당!!\n\n하드한 편이 아니고 부드럽게 발려서 다른 하드한 아이브로우보다는 지속력이 좀 낮을 수도 있을 것 같으니 파우더 처리 꼼꼼히 해준 후에 사용하시면 좋을 것 같아요! 색은 아직 브라운 계열 3종류만 입점되어 있던데 색이 더 늘어났으면 좋겠숩니닥 >.< 아이브로우 고민하고 계셨던 분들!! 플랫 타입이라서 슥슥 그리기도 편하고, 부드럽게 발리니 추천해 드랴용 ㅎ",
    "text9": "유튜브에서 자연스러운 눈썹그리기랑 여배우의 연한 눈썹에 꽂혀서 사게 됐어요. 이름만 들으면 고동색일 것 같은데 갈색과 회색의 중간 색상으로 발색돼서 눈썹 염색 안 해도 자연스러워요. 그리고 연하게 그려져서 딱 제가 원하던 자연스러운 눈썹이라서 만족스러워요. 근데 눈썹 진하게 뽝 되는 거 좋아하시는 분들은 싫어하실 것 같아요. 특이하게 튀어나와있는 거를 위로 쭉 올리면 제품이 나오는데 편했어요  그동안 썼던 아이브로우는 다 돌려서 나오게 했거든요. 쉽게 잘 그려져서 편하기도 했어요. 잘못 그렸을 때도 금방 지울 수 있어서 좋아요. 가장 좋은 건 연하게 자연스럽게 눈썹을 그릴 수 있다는 점이고 색도 마음에 들었어요. 정교하게 눈썹 산을 살리거나 눈썹을 그리는 용도로는 좀 불편한 편이에요. 넓게 나와서 정교하게 그리는 건 어려워요.",
    "text10": "**1. 디자인 – 실용적이고 세련된 패키지 ✨\n첫인상은 세련된 디자인이에요. 슬림하고 견고한 펜슬 형태로, 휴대하기 편리하고 사용하기도 쉬워요. 끝부분에는 스크류 브러시가 내장되어 있어 언제 어디서나 눈썹을 정리하고 모양을 잡을 수 있어요. 🎯\n\n**2. 제형 – 부드럽고 자연스러운 발림성 🌿\n\n이 펜슬의 제형은 부드럽고 자연스럽게 발려서, 눈썹을 정교하게 그릴 수 있어요. 너무 부드럽지도, 너무 단단하지도 않은 딱 적당한 텍스처로, 초보자도 전문가 못지않게 눈썹을 디자인할 수 있답니다. 또한, 여러 번 덧발라도 뭉치지 않고 자연스럽게 표현돼요. 😊\n\n**3. 색상 – 다양한 컬러 옵션 🌈\n\n다양한 색상 옵션을 제공해, 어떤 헤어 컬러에도 잘 어울려요. 자연스러운 브라운부터 다크한 컬러까지, 자신에게 맞는 색상을 선택할 수 있어요. 특히, 색상이 너무 진하지 않아 여러 번 레이어링해도 부담스럽지 않답니다. 🌟\n\n**4. 지속력 – 하루 종일 깔끔하게 🕒\n\n이 펜슬의 또 다른 장점은 뛰어난 지속력이에요. 아침에 한 번 그리면, 하루 종일 번짐 없이 깔끔하게 유지돼요. 운동을 하거나 야외 활동을 할 때도 안심하고 사용할 수 있어요. 👍",
    "text11": "개인적으로 3ce 제품을 정말 오랫동안 좋아하긴 했어요 ㅎㅎ 그래서 후기에 객관성이 없을 수도 있습니다. 올리브영에 다양한 색조화장품들이 많지만 저는 3ce가 단연 으뜸이라고 생각합니다. 매장에서 구매하시려면 강남이나 대학가 같은 큰 매장으로 가셔야할 거에요~ 눈썹문신을 하지 않아서 아이브로우 선택이 화장할 때 중요한데 생각보다 또 화장을 잘 하지 못하고 아침에 4분 안에 화장 모두 끝내야 하거든요~ 진짜 쓱쓱쓱 칠하고 다른 3ce 아이브로우로 마무리 하면 됩니다. 화장 초보이신 분들께 추천해요!",
    "text12": "아이브로우 펜슬형 말고 여러가지 제품들을 사용해봤는데 휴대성이 간편한 펜슬형이 가장 사용하기에 좋더라구요, 일단 3CE 제품을 고른이유는 돌려서 올려지는 형이 아니고 쭉 밀어서 올리게 되어있어 펜슬을 꺼내기 편하고 발색이 특히 자연스러워서 초보자도 어렵지 않게 사용할수 있어요, 사용감이 부드럽고 정교해서 잘못 그렸을 경우 짱구눈썹이 될수도 있는데 그런 부분이 없어서 좋았어요, 지속력도 생각보다 긴 편이라 아침에 그리고 나가면 퇴근시까지 그대로 유지가 되더라구요, 수정화장 할 필요가 거의 없었어요, 메이크업 제품중에 유명한 브랜드라 믿고 구매햇는데 모든 제품이 만족스럽고 이래서 3CE 를 다들 구매하는구나 하는 마음이 들었어요, 집에서 사용할것 한개 구입하고 추가로 회사에서 수정화장용으로 두고 사용하려고 추가 구입합니다. 앞으로 이제품 계속 사용하게 될것 같아요!",
    "text13": "브라운 색깔이 밝지도 않고 적당히 어두운 감이 있습니다 \n그래서 좀 어두운 머리색에도 눈썹 색깔이 잘 어울맂니다\n얇고 천천히 잘 그려집니다\n이 제품을 돌려서 쓰는게 아닌 옆에를 밀어서 조금씩 올라오는 펜으로 그려서 부러질 위험이 적어서 좋아요!",
    "text14": "색깔\n너무 진하지 않고 딱 적당한 갈색입니다. 머리색이 검정이라 더 무난무난 하고 괜찮아요!",
    "text15": "세일때 제일 잘산템 중 1 쓸씨이 퀄리티 좋은건 알고 있었고 슬라이딩해서 올라오는 방식이 맘에 들었어요 그리고 뚜껑이 튼튼함ㅋ",
    "text16": "올영 세일때 진짜 잘산템이에요 슬라이더로 조금씩 올라오는게 너무 맘에 들고요 매장에서 테스터 해보고 좋다 생각했는데 실제로 사용해도 맘에 들었어요",
    "text17": "어느정두 갈색이라 검은눈썹 안 어울리는분들한테 추천해영",
    "text18": "3개째 씁니다. 엄청 좋아요. 부들부들 잘 그려지고 자연스럽습니다.",
    "text19": "신기한 어플리케이터에 사용감이 좋은듯 하여 구매했습니다! 한번 사용해봐서 지속력이나 발색은 더 지켜봐야할것 같네요ㅎㅎ",
    "text20": "일반적인 다른 타사 제품의 브로우처럼 돌려서 쓰는게 아니고 커터칼처럼(?) 드르륵하고 올라가는거여서 사용시 특별함이 있고 발색력, 지속력, 그려지는 정도가 다 마음에 들고 재구매한 제품입니당",
    "text21": "단단한데 그릴때아프지도않고 급하게싯는데 맘에들어사 다시재구매할거같아옹",
    "text22": "이지브로우 디자이닝 펜슬 화장하기도 편하고 눈썹을 그리기 편리해서 손이 자주갑니다. 세일할때 한개 더 추가로 구매했습니다",
    "text23": "돌려서 올리는것이 아니라 밀어서 올리면 올러오는것에 신기함을 느꼈어요  색상의 발색도 좋고 벌림이 부드러워서 야용합니다",
    "text24": "후진이 안되는게 아쉽지만 색상도 예쁘고 저렴하고 발색력 좋음",
    "text25": "아이브로우주제에 가격 사악하지만 ㄱㅊ 색 예쁘고 잘 그랴짐 쌩얼에도",
    "text26": "사용하기 편하고 좋아요 발색도 나쁘지 않네요ㅎㅎ 가성비 좋아요 !",
    "text27": "가격도 괜찮고 품질도 좋은 것 같아요. 사용하기도 너무 편해서 좋네요",
    "text28": "이제 아이브로우 팬슬은 이걸로 정착해야겠어요 제 눈썹에 과하게 진하거나 흐리지 않아 컬러가 딱이에요 조금씩 꺼내서 써야지 않그럼 뭉텅 부러집니다 저도 알고싶지 않았지만 알게 됐네요 하하 그래서 서둘러 쟁여둡니다 다 쓰면 또 살 거에요",
    "text29": "색상이아주자연스럽고,지속력도오래가고,그릴때도부드럽게잘그려져요.",
    "text30": "그리기 쉽고 아주 맘에 들어요~\n에스쁘아 쓰다가 원하는 색상 없어서 유투브\n블로그 몇번 봐서 구매 해봤는데 좋네요~^^",
    "text31": "잘그려지는부드러운펜슬에,색상도발색될때자연스러워서좋아요",
    "text32": "부드럽게그려지고발색도좋구,지속력도좋은제품이에요",
    "text33": "자연스럽고 좋았던 것 같아요 😍😍\n갈머이신 분들 특히 추천",
    "text34": "발림성 완전만족⭐️⭐️\nhowever❗️펜슬이 생각보다 두꺼움 세밀한 터치는 힘듬",
    "text35": "이니스프리 브로우도 진짜 잘 쓰고 있는데\n쓰리씨이 브로우도 너무 잘 쓰고 있어요\n가성비 굿",
    "text36": "잘그려지고색상발색력도좋구사용편하구다른제품에비해부러지지않아좋아요",
    "text37": "눈썹 염색하고 이걸로 그려주고 있어요 잘 그려지고 부드러워서 좋아요",
    "text38": "부드럽게잘그려지고지속력좋구색상넘나맘에들어요^^",
    "text39": "우선,그리기너무편하고발림이스무스해서자극없이잘그려ㅈ줘요^^그럼에도불구하구지속이오래돼서하루종일보정은필요없어서너무좋아요!",
    "text40": "머리 금발로 탈색하고 아이브로우 사러갔는데 너무 자연스럽고 예쁘게 표현되여 탈색하면 앞으로 이 브로우만 살듯합니당",
    "text41": "부트럽게잘그려지고,지속력도좋구,사용도편리하고,한번써본후로꾸준히재구매합니다.",
    "text42": "부드럽게잘그려지고지속력도좋구색깔도넘나저하고잘맞구^^",
    "text43": "부드럽게잘그려지고지속성좋구색상넘나맘에들구~솔부분도좋구",
    "text44": "사용하기편하기는한데너무얇아서힘잘못주면똑부러짐\n적당히뻐내서사용해야함",
    "text45": "연하게 발리는 편이고 밀어쓰는게 너무간편하고 좋아요!! 그리고 펜슬 첨쓰시는거면 추천합니다~",
    "text46": "전 송승헌눈썹이라\n눈썹없는 남편해주려고샀는데\n쓱쓱 잘 그려지고 좋아용",
    "text47": "부드럽게 발리고 발색도 좋아요\n남편해주려고 샀는데 남자한테도 잘ㅇ 어울립니다",
    "text48": "발림성은 좋은데 지속력이 너무 아쉬워요\n상품 자체가 밀면 나와서 그건 좋아요",
    "text49": "눈썹은 3ce,,,, 진짜 강추해요ㅠㅠㅠㅠㅠ 와 이것만큼 발색 잘되는 아이브로우 없었어요ㅠㅠ 그리고 색이 너무 이뻐요!!!",
    "text50": "지속력이좋고 오래가네요 강력추천합니다 감사합니다 싸게구입했어요 배송빠르네요 ㅎㅎ 감사합니다 강력추천합니다 감사합니다",
    "text51": "슥슥 그리기 좋고 부드럽게 잘 발려요 번짐도 없어서 애용하고 있어요",
    "text52": "잘 안부러지고 잘그려져서 눈썹은 이거로 정착했어요!!!!",
    "text53": "자연스러운 눈썹 메이크업을 완성할 수 있는 훌륭한 제품입니다. 이 펜슬은 부드럽게 발리면서도 쉽게 그릴 수 있어 초보자도 손쉽게 사용할 수 있는 점이 매력적입니다.\n\n특히, 필름 타입의 텍스처 덕분에 피부에 밀착력이 우수하고, 뭉치지 않으며 자연스러운 눈썹을 연출할 수 있습니다. 또한, 다양한 컬러 옵션이 있어 자신의 헤어 색상이나 피부 톤에 맞춰 선택할 수 있습니다.\n\n펜슬의 한쪽 끝에는 브로우 브러시가 있어, 그린 후 쉽게 블렌딩할 수 있어 더욱 자연스러운 효과를 줍니다. 지속력도 뛰어나 하루 종일 흐트러짐 없이 깔끔한 눈썹을 유지할 수 있어 매우 만족스러웠습니다.\n\n가격도 합리적이어서 가성비가 좋고, 매일 사용할 수 있는 실용적인 제품입니다.",
    "text54": "다른 제품들과 다르게 커터칼 처럼 밀면 너오는 형식이라 \n적당히만 빼서 그릴수 있는게 좋았어요\n근데 얼굴에 기름 생기면 조금 무너지는 감이 있어서 아주 살짝 아쉬웠어요 그치만 발림성은 부드러워서 만족해요\n펜슬이지만 너무 두껍지도 않고  색상이 예쁘게 나와서 그리는 재미도 있었어요!",
    "text55": "커터 나이프 형식으로 되어있어서 돌리는 건 쓰다보면 망가지는데 이건 망가짐도 없고 너무 잘 쓰고 있습니다.\n색감도 애초에 연한데다가 그리면 자연스럽게 얹어지는 색감이라 덧대서 발라도 뭉치거나 너무 진해지지 않아서 좋은거 같습니다.\n뒤에 눈썹 정리하는 숱도 있어서 잘 쓰고 있습니다",
    "text56": "검은색은 답답하고 갈색은 흑발에 안 어울리는 애매한 상황에 아주 좋아요. 발림성도 좋아서 쓱쓱 잘 그려져요.",
    "text57": "자연스러운 눈썹을 그리고 싶어서 찾은 제품이에요. 색이 진하지 않아서 자연스러운데 부드러운 인상을 줄 수 있어요",
    "text58": "두번쓰고 댕강 부러진 레전드 브로우.. 리뷰 몰아쓰다가 구매이력에서 얘 보고 외상후어쩌고 느끼는중",
    "text59": "색이 맘에들고 잘 그려져요~~이제 이걸로 계속 구매할것같아요~",
    "text60": "항상 구매해서 사용하는 아이템입니다 ㅎㅎ 뭐 나쁜점이 없어서",
    "text61": "기대 안하고 구매한 제품인데 요즘에 눈썹화장시 꼭 사용합니다",
    "text62": "눈썹 잘 못그리는 편인데 이 제품은 진하지도 않고 부드럽게 잘그려져서 좋아요",
    "text63": "색조 역시 믿고 사는 3ce!\n싸지 않지만 하나 사면 오래 쓸 수 있어요!",
    "text64": "생각 보다 어두워서 조금 아쉬워요 손등에는 밝아 보였는데 아쉽 ㅠ",
    "text65": "매장 라스트픽매대에 잇길래 샀는데 정가주고 샀어요 심ㅈ어 앱에선 할인하던데… 성능도 그냥 그래서 재구매 의사는 없습니다",
    "text66": "항상 재구매하는 제품... 발색 좋고 발림성 좋음 근데 좀 빨리 줄어든다는게 단점이라 아쉬움",
    "text67": "재구매 의사 있습니다. 만족스럽네요. \n주변에 구매 추천할 거 같아요.",
    "text68": "항상 재구매하는 펜슬이에요 이거만큼 자연스럽고 잘 발리는게 없음 저희 가족들 다 이거 씀",
    "text69": "재구매 의사 있습니다. 만족스럽네요. \n주변에 구매 추천할 거 같아요.",
    "text70": "재구매 의사 있습니다. 만족스럽네요. \n주변에 구매 추천할 거 같아요.",
    "text71": "좋아요 추천합니다.\n다만 잘 부러져서 조심히 사용해야 돼요",
    "text72": "재구매 의사 있습니다. 만족스럽네요. \n주변에 구매 추천할 거 같아요.",
    "text73": "3CE 펜슬 두께감도 좋고 그리고자 하는대로 잘 그려지고 지속력 있어서 한번만 그려도 계속 유지가 됩니다.만족합니다.",
    "text74": "세일할때 사기좋고 \n색상선택 폭넓고 \n열고 닫기가 너무편해용\n재구매햇슴",
    "text75": "사용했던 제품이라서 색상,두께 좋습니다.\n세일기간중에 잘 구매했습니다.",
    "text76": "발림성 좋고 쓰기 너무 편해요..커터 칼처럼 그냥 밀고 넣고 하면 되니까요..굳이 돌려서 꺼냈다가 다스 돌려서 넣고 할필요없이..컬러도 이쁘게 잘나왔네요..재구매 100퍼입니다..",
    "text77": "눈썹 염색하면서 새로 구매하게됐는데 연한 색인데도 발색이 잘 되규 좋아요!",
    "text78": "색도 맘에 들고 잘 발려서 좋아요 정착하게 될거같아요 가성비가 살짝 아쉽긴해요",
    "text79": "쉽게 그리기 무난하고 유지력도 나름 오래가는 편이라 만족하면서 쓰고있어요",
    "text80": "제가 쓸려고 산건 아니고 엄마가 쓸려고 같이 구매한건데 좋아요 저희 엄마도 이번이 3번째 재구매셔요 길이 조절할 수 있는게 특히 좋고 발림성도 좋아요",
    "text81": "굉장히 좋네요. 재구매했습니다. 발색 적당하고 부드러워요.",
    "text82": "메ㅇㅇㅇ 몇년 쓰다가 갈아탔는데 만족해요 !!ㅌㅌㅎㅌㄷ4",
    "text83": "요즘 브로우가 엄청 좋은게 많이나오는데 저는 개인적으로 3ce를 너무 좋아해서 구매를 했어요\n근데 생각보다 너어무 좋은거에요 근데 좀 어둡긴해요 발색력도 너무 좋고 사선 모양이라 빈곳만 채우기 좋았습니다\n디자인도 너무 맘에 들어요!",
    "text84": "다른 브로우들이랑 크게 차이점은 없어요 화장 초보인데도 쉽게 그릴 수 있는 것 같아요",
    "text85": "색상이 무난해서 눈썹이 자연스럽게 되네요. 사용감은 다른 아이브로우 펜슬과 비슷한것같습니다",
    "text86": "3CE 브로우만 몇개째인지 모름\n좀  잘끊어지긴 해요\n하지만 저는 요아이만을 고집해요\n터치가 그냥 진하지 않아서 좋아요",
    "text87": "늘 쓰던 제품이 매진되서 사용했던 제품인데 발림성더 괜찮구 대체품으로도 좋았어요!",
    "text88": "원래 쓰던거 품절이라 3CE제품 처음 써보는데 색상도 마음에 들고 펜 나오는 방식이 편해서 맘에 들어요!",
    "text89": "상품 사용하기도 편하고 색상도 요즘 트렌드에 맞게 나와서 좋고 선택의 폭이 넓어서 좋고 발색도 딱 적당해서 사용하기 편했어요",
    "text90": "3CE 평소에 되게 좋아하는데, 브로우도 괜찮았어요!-!",
    "text91": "색도 다양하게 나와서 좋고 맨눈썹에 발라도 잘 그려져요 꼬리도 세심하게 빼기 좋아요",
    "text92": "갈발이신 분들한테 정말 잘 어울리는 브로우예요~ 나름 색도 괜찮고, 잘 그려져요!!!",
    "text93": "얇게 그리기 좋아요!! 지속력은 보통이고 뭉치지 않아서 좋아요!",
    "text94": "브로우 너무 잘 그려져서 좋아요 가끔 피부화장 안하고 눈썹 그리면 잘 안그려지는 제품들도 많은데 이거는 잘 그려져셔 좋습니다",
    "text95": "쪼끔 하드하게? 그려지긴 하지만 밀어서 쓰는 타입이라 신박해서 구매해보았습니당 저는 생각보다 지속력 오래가서 괜찮았어요!",
    "text96": "편하고 발림성도 좋은데 색상이 저랑 안맞아요.. 애매합니다 ㅜㅜ",
    "text97": "색감이 자연스럽고 제 머리카락색이 자연갈색 중에 좀 더 밝은 색이어서 머리색이랑 어울리는 아이브로우 색을 잘 못 찾았는데 찾아서 너무 좋아요",
    "text98": "브로우 패키지도 넘 이쁘고 독특해서 마음에 들고 발림성도 좋아요",
    "text99": "테스트해보고 색도 이쁘고 머리색이랑 얼추 비슷해서 구매했어용 가격도 괜찮은 것 같구 제품이 너무 이뻐요ㅎ\n고급진 느낌나구 특이한 디자인이라 더 예뻐용><",
    "text100": "아이브로우가 너무 쓰기 편리해서 좋았어요 부러질 염려도 없어요 ㅎㅎ",
    "text101": "커터칼처럼 드르륵 밀어서 사용할 수 있다는 점이 좋았어요 색깔은 생각보다 조금 밝은 것 같지만 괜찮아요~",
    "text102": "아이브로우 색감이 좋아서 샀는데 발림성은 다른 거보다 뻑뻑 한거같아요",
    "text103": "브로우유목민이라 여러제품 써봤는데 가장 최근에 산 3ce 제품에 손이 많이 가요! 눈썹꼬리쪽만 슥슥 그려주기 좋아요 색도 자연스럽구요 :)",
    "text104": "3ce 쉐도우 써보고 너무 좋아서 이것도 사봤는데 역시 만족이에여"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 이지 브로우 디자이닝 펜슬",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016843302ko.jpg?l=ko",
    "review_name": "라이트 블론드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168433",
    "text1": "케이스?가 너무 맘에 들어서 사봤는데 백금발에 가까 베이지색 탈색모라 살짝 어둡긴했지만 컬러는 이뻐요! 근데 패키지가 진짜 이뿜 누가 디자인하셨어요ㅠ 슬라이딩 형태로 돼있어서 다른 브로우들이랑은 다르다보니 쓸때마다 기분이 좋아요ㅠ",
    "text2": "발색도 자연스럽게 잘되고 모양 잡기도 편해요!! 지속력도 좋아요.",
    "text3": "반영구 눈썹 문신 색깔이 너무 튀어서 중화시키려고 구입했는데 결국 문신 색깔이 뚫고 나옵니다.",
    "text4": "반영구 편하긴 한데 푸른색이라 아이브로우로 푸른색을 가려줘야 해서 색깔 찾기가 쉽지 않습니다.",
    "text5": "쉽게 그릴수 있어서\n좋았어요\n재구매 했습니다\nㅎㅎㅎ ㅇ ㅏ햐",
    "text6": "항상 쓰던 제품이에요. 잘 써 볼 게 요 ^^ @@ ㄴ퉃ㅌ푸.."
  }
]