[
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 아이톤 스키니브로우 마스카라",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021405104ko.jpg?l=ko",
    "review_name": "01 애쉬그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214051",
    "text1": "이걸로 요즘 매일 눈썹 결 살려서 메이크업하는데 훨씬 예뻐서 좋아요\n눈썹이 뭉치지 않게 잘 발리는 편!",
    "text2": "요즘 뭔가 눈썹이 화장에서 엄청 중요한 것 같아서 브로우 마스카라를 처음으로 사봤어요\n우선 저는 흑발이라 애쉬그레이 주문했어요!\n너무 진해져서 짱구 눈썹되면 어떡하지 했는데 아이브로우로 빈곳만 살짝 채우고 이 브로우 마스카라 쓰니까 짱구눈썹도 안되고 눈썹 결이 살아서 오히려 자연스럽고 너무 예쁘더라구요\n클렌징 워터도로 잘 클렌징돼서 너무 편하고 좋아요",
    "text3": "눈썹이 진한편이라 발라도 티가 안 나요 ㅎ\n색상은 잘 못 고른 거 같지만 제품 자체는 괜찮은 거 같아요",
    "text4": "만족스러워요형태잡기는 쉬워요 발림성도 괜찮아요. 휴대 간편",
    "text5": "나의 흰머리를 숨기는데 지대한 공을 세우고 있는 녀석임.\n하지만 가격대가 좀 나가서 다쓰면 다른 제품으로 갈아탈 예정임..",
    "text6": "사실 아이브로우 용으로 산게 아니라서 좀 그런데\n\n애쉬 컬러 염색모 자랐을 때 흰머리 감춤 용도로 제격입니다. ㅋㅋㅋ떡지게 발리지 않고 색깔도 잘 맞아요 ㅋㅋㅋ",
    "text7": "문신이 지워져서 시간 관계상 구입했는데 자연모에 적합한 색상이에요\n단지 뭉침이 있네요"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 아이톤 스키니브로우 마스카라",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021405104ko.jpg?l=ko",
    "review_name": "02 애쉬브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214051",
    "text1": "제가 원래도 눈썹이 진한 편인데 머리까지 블랙염색해서 새까만 흑발했더니 너무 인상이 진한 것 같아서 브로우 카라 쓰고있어요!\n흑발에도 생각보다 더 이 브로우 카라 색이 어우러져서 조합도 좋고 확실히 눈썹 색이 좀 더 밝아지니까 더 가벼운 느낌의 인상이 들어서 너무너무 좋아요\n전 아이브로우 따로 안하고 이 브로우 마스카라만 발라주는데 딱이더라구요~!!",
    "text2": "요즘 또 흑발도 눈썹 연하게 그리는게 유행이더라구요\n\n그래서 저도 흑발이지만 애쉬 브라운 카라 주문했어요!\n\n우선 솔이 얇은 편이라 브로우에 골고루 바르기에 모양이 딱 편하고 좋아요\n\n별로 뭉치지 않아서 더 자연스럽고 좋은 것 같아요\n\n쿨톤이라 톤그로되면 어떡하지 했는데 생각보다 색이 너무 예쁘고 잘 어울리더라구요!\n\n이거 사용하면 분위기가 확 바뀌는 것 같아서 너무 좋아요",
    "text3": "염색 안한 머리라 딱 색이 예쁘게 잘 맞아요\n너무 진한 눈썹 색 죽이는데 좋고 눈썹 결도 예쁘게 살릴 수 있어요!",
    "text4": "원래도 눈썹이 진한편이라 이거 꼭 발라주고 있는데 자연스럽게 연해져서 너무 예뻐요!\n뭉침도 적은데 눈썹 결이 하나하나 살아나는 느낌이라 표현이 진짜 예쁘더라구요\n아이브로우는 선만 잡아주고 이것만 발라주면 딱 좋아요~!",
    "text5": "항상 밝은 탈색모를 유지했었어서 아이브로우도 밝은애쉬컬러만 있었는데, 옴브레 염색후 헤어컬러가 어두워져서 아이브로우 컬러가 동동뜨길래 어두운 컬러로 구입했어요.\n\n어두운 애쉬컬러라서 눈썹만 동동뜨지 않아서 이제야 좀 차분해 보이네요!!\n\n가격도 저렴해서 저처럼 머리컬러 변신을 자주 하시는분들은 컬러별로 쟁겨두고 헤어컬러에따라 사용가능하니 좋은 아이템이죠♥︎",
    "text6": "스키니브로우 마스카라 색상이 너무 이쁘네요\n돌려서 열어보니 크기도 적당하고 브로시가 꺾여있어 눈썹에 사용하기 편한 각도로 되어 있네요\n특히나 눈썹 앞머리에 바르기가 일자로 되어있는 스키니브로우 마스카라보다 훨씬 편해서 화장할때 자꾸 손이 가네요\n색상도 나에게 맞는 색상을 골라서 너무 잘 맞네요\n눈썹이 내것처럼 자연스럽고 털의 결이 잘 살려져서 더욱 내것 같네요",
    "text7": "눈썹이 진한편인데 군데군데 비어있거든요\n화장에서 엄청 중요한 것 같아서 브로우 마스카라를 처음으로 사봤어요\n우선 저는 흑발이라 애쉬그레이 주문했어요!\n빈곳만 살짝 채우고 브로우 마스카라 쓰니까 눈썹 결이 살아서 자연스럽고 너무 예쁘더라구요\n클렌징도 잘되어서 너무 편하고 좋아요\n솔이 얇은 편이라 브로우에 골고루 바르기에 모양이 알맞하고 좋아요 별로 뭉치지 않아서 더 자연스럽고 좋습니다",
    "text8": "머리가 흑색이라 눈썹을 어두운계열로 그려주는데 얼굴이 좀 칙칙해보이는거 같더라구요 밝은계열로 그려주면 눈썹만 동동 뜨는거같고...살짝만 톤업해주면 이쁠거같아서 평소 사용하던 색보다 한톤 밝은색으로 구매했어요~ 브로우 마스카라는 첨사용해보는데 평소사용하던 펜슬로눈썹을 그린뒤 브로우마스카라로 쓱쓱 발라주니 눈썹이 딱 제가원하던 색이에요ㅎㅎ 부드러워보이면서 눈썹결 정리도 되니 1석2조에요",
    "text9": "생각보다 진하네용\n조금 밝은걸로 사볼까하고 산건데 어두운감이있어요 엄청 스키니하게발리고 뭉치지않아요",
    "text10": "할인하길래 브로우 마스카라 입문으로 구매해 봤어요!\n계속 펜슬로만 그렸는데 뭔가 허전해서 마스카라를 사고 싶어서 유명한 키x미 써볼까 고민하다가 토니모리꺼 샀음다\n요 제품의 솔이 살짝 각도가 있어서 눈썹결을 섬세하게 살리면서 통통하지 않고, 스키니해서 피부에 묻어남 없어 만족해요 ~~ 색상은 자연모인데 2호 하니까 부드러워 보이고 좋습니다! 오히려 1호 했으면 머리색에 비해 어둡게 느껴졌을 것 같네요,, 초보자가 바르기에도 뭉침 없이 자연스럽게 채워줘서 추천합니다.",
    "text11": "여쿨이라 브라운 색샀어요 ㅎㅎ 이거 엄청 얇아서 저같은 똥손도 쓱쓱 발라주기 좋네용ㅎㅎ 아이브로우 귀차나서 안그리기도하고 못그리기도해서 맨날 안하는ㄷ ㅔㅎㅎ 이제품만잇음 쓱쓱 화장 완성이요 ㅎㅎ 엄청 많이묻어나서 짱구되는일 없음요 적당하게 묻어나는게 좋네요!ㅎㅎ 지속력도좋구요~뭐 굳어서 가루 떨어질일도없네요~ 아주만족하면서 사용중입니다.",
    "text12": "사용하고 있는데 하나 더 쟁여두려고 또 구매했어요 잘 쓰고 있습니다",
    "text13": "브로우마스카라는 처음 사봤는데 사용하기도 편하고 연하게 표현이 잘돼서 좋아요",
    "text14": "쌍커풀이 없는 무쌍이라 마스카라할 때 눈두덩이에 묻어나는 걸 싫어하기도 하고 두껍게 뭉치는 것을 싫어해서 마스카라는 스키니 종류를 자주 사용합니다\n자연스럽게 말리는 것을 좋아하는데 스키니라 만족합니다\n색상을 고민했는데 생각보다 괜찮은 것 같네요\n고정력은 아직 잘 모르겠는데, 좋을 것 같네요",
    "text15": "염색모라 브로우카라는 필수인데,\n토니모리에서 신상이 나와서 주문해봤어요\n얇아서 눈썹 그리기 편해요\n혹시나 뭉칠까봐 걱정했는데, 뭉치지 않고 골고루 잘 발리더라구요!\n어두운 갈색 염색모인데, 저에게는 색이 좀 어둡다고 느껴졌습니다. 밝게 사용하고 싶으면 밝은호수 선택 추천드려요!\n애쉬브라운 쓰다가 저도 밝은색 써보려구요\n추천합니다🥹",
    "text16": "처음 구매해요. 올영세일 한다길래. 사고싶은건 너무 많았지만 . 가장 필요한것들만 구입했네요.\n아직 사용전이지만  좋을것같아요",
    "text17": "자연갈색 모발에 아주 잘 어울리는 색이에요~\n뭉침 없이 잘 발리고 지속력도 좋아요 :)",
    "text18": "결따라 빗어주면 뭉침없이 고르게 잘 묻어나서\n굉장히 자연스러운 컬러 체인지가 가능해요 :)"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 아이톤 스키니브로우 마스카라",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021405104ko.jpg?l=ko",
    "review_name": "03 애쉬베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214051",
    "text1": "헤어를 밝게 염색하는 편인데 눈썹은 검게 짙은 편이라 눈썹모 색을 전체적으로 톤다운 시키려고 브로우 마스카라를 구매했어요\n예전에 다른 제품 썼을땐 뭉침도 심해서 너무 어색하던데, 이 제품은 스키니한 브러쉬가 눈썹결을 아주 자연스럽게 커버해 주면서 잘 살려주는거 같아 맘에 드네요~ 또 브러쉬의 각도가 사용하가 아주 편하게 꺾여있어 더 자연스럽게 메이크업을 할 수 있는거 같아 좋아요^^",
    "text2": "지속력 안좋아요 몇번 덧바르면 바로 벗겨져요 아쉽네요..",
    "text3": "발림성 좋고 내용물이 많이 묻어나오지 않아서 좋아요 생각보다 발랐을 때 되게 자연스러워서 좋았어요 색상도 생각보다 밝진 않았어요 제가 검정 눈썹이라 그럴수도"
  }
]