[
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 원더드로잉 스키니 아이브로우",
    "price": "5900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013157903ko.jpg?l=ko",
    "review_name": "07밀크베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131579",
    "text1": "필요해서 주문했어요 괜찮으면!! 또 구매해보려고 합니다요",
    "text2": "Mua hộ nên không biết đánh giá sao",
    "text3": "세일 때 필요한 거 사면서 같이 샀어요! 사용 제대로 해보고 괜찮으면 다음 세일 때 또 사러올게요",
    "text4": "색이 정말 연해서 눈썹 앞머리 채우는 용으로는 좋은것같습니다",
    "text5": "싸서 무난하다 !! 잘 그려져요 지속력은 그닥 .. 색이 예뿌요 눈썹 밝을 때 샀는데 요즘 까매져서 사실 별로 안 쓴다능요 마루머쓱",
    "text6": "뭔가 생각햇덤 것보다 많이 뭉치는 느낌? 그래서 쫌 진햐보여요ㅠㅠ",
    "text7": "색상이 마음에 들어 주문했어요, 가늘어서 잘 그려지고 색상이 정말 너무 맘에 듭니다. 채워넣기 아주 자연스럽고 좋아요.",
    "text8": "나름 발색더 젛거 염색모에 잘 어울리는 색상이라 만족합니다!!!",
    "text9": "싸서 샀는데 색깔은 ㄱㅊ구 되게 얇아서 세밀하게 그리기 좋울 것 같은데 좀 발림성은 그냥 그랬어요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 원더드로잉 스키니 아이브로우",
    "price": "5900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013157903ko.jpg?l=ko",
    "review_name": "08뮤티드베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131579",
    "text1": "원래 에뛰드꺼 썼었는데 새로운 거 사보고싶어서 이거 샀는데 넘 좋네요 색도 인상이 부드럽게 순해보이는 느낌이라 여름쿨톤 뮤트분들께 추천입니당!! 굿굿 근데 얇아서 금방 다 쓸 것 같아용 키킼",
    "text2": "발림성은 조금 아쉽지만 흑발에 너무 어울리는 색이라 자주 쓸 것 같아요",
    "text3": "색이 약간 스님 머리색인데 은은해서 좋아요 지속력도 좋음~",
    "text4": "연한 발색인것같아용\n페리페라 꺼 쓰다 궁금해서 사봄 ㅎㅎㅎ",
    "text5": "색이 꽤 맘에 들어서 요즘 자주씀 좀 뭉치긴해요 그래도 무난하게 쓰기좋음",
    "text6": "제형이랑 색이 너무 마음에 들어서 한 5번정도 재구매 했었는데 이번에 새로운 색이 나왔다 해서 사봤어용 ㅎ \n기대중 ㅠㅠ",
    "text7": "새로 나온 색이라 기대하는 마음으로 주문, 기대한대로 아주 좋습니다. 밀크베이지랑 이 색이랑 두개 주문했는데 둘다 아주 좋아요^^",
    "text8": "좋아요 색깔도 맘에 들고 잘 그려져서 좋네요 가격도 착하고요",
    "text9": "너무 좋아요!!!!! 항상 쓰던게 떨어져서 새로운 아이브로우 고민하다가 구매했는데 아주 만족해요 일단 색이 저한테 찰떡이고 얇아서 세밀하게 한올한올 잘그려져요 담에도 구매할겁니다!!",
    "text10": "색깔이랑 두께 다 맘에 드는데 양이 넘 적은거같아서 아쉬워요 ㅠㅠ",
    "text11": "흐리고 잘 안 발려요. 처음에는 진한 다른 제품으로 그리고 2차 수정용으로 쓰면 좋아요",
    "text12": "얇아서 그리기 쉬워요 \n다만 발색력이 엄~~ 청 좋은지는 모르겠어오",
    "text13": "초보자도 쉽게 그리기 좋고 우선 색이 원래 눈썹 색하고 잘 어울리면서 부담스럽지않게 발색되서 너무 좋아용",
    "text14": "아이브로우 다 떨어져서 세일기간에 구매했어요 저렴해서 좋았고 색도 자연스럽게 잘 빠졌어요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 원더드로잉 스키니 아이브로우",
    "price": "5900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013157903ko.jpg?l=ko",
    "review_name": "02다크브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131579",
    "text1": "정밀한 눈썹 표현을 위해 스키니 아이브로우만 사용해요.\n발림성은 약간 뻑뻑한 느낌이긴하지만, 피부가 아플 정도는 아니예요.\n1주일 정도 사용했는데, 지속력은 12시간 뒤에도 괜찮았어요.\n더블 기획 때 구매해서 금액 나름 만족해요.",
    "text2": "얇아서 그런지 자주 구매하게되더라구요 그래서 기획제품으로 두개를 동시에 구매할수있어서 좋았고 가격도 합리적이에요",
    "text3": "오늘의 특가로 세일해서 샀구요. \n얇은브로우가 필요했는데 아주 좋네요. \n아이라이너 대신 이걸로 눈꼬리 그리면 아주 좋습니다.",
    "text4": "너무 좋아요 자주 산.ㄴ데 좋아서 추천하고 그래용 호와ㅏㅑ",
    "text5": "음 색상이 제가 싫어하는 레드브라운이오유ㅠㅠ\n저는 쿨톤인데 .. 어절수없조ㅠㅠ",
    "text6": "색도 너무이쁘고 그릴때도 부드럽게 잘그려지는데 스크류브러쉬가 너무 딱딱하고 지속력도 좋진않은거같아요",
    "text7": "아직 사용전입니다.\n평이 너무 좋아서 구매했답니다.\n저에게도 좋을꺼라 믿어요. ㅎㅎ",
    "text8": "너무 좋아서 지인들도  사줬어요 똑같이 좋다고 하더라구용ㅇ",
    "text9": "조아요 절 그려지고 색도 이뻐요 다음에 또 쟈구먀 할 곳 같야용",
    "text10": "컬러 자연스럽고 펜 굵기가 얇은 편이라 꼼꼼하게 그릴 수 있어요 추천해요!",
    "text11": "예뻐요! 다만 너무 브라운브라운 색상이라 자연모 보다는 갈색 염색모에 어울릴 것 같아요ㅠ",
    "text12": "색이저랑안맞아요ㅠㅠ테스트하고구매헐걸ㅠㅠ\n너무봄톤입니다",
    "text13": "엄청 얇아서 잘 그려지긴 하는데 그만큼 색이 별로 안 찐해서 아쉬워요",
    "text14": "잘 그려지고 좋아요~~~ \n아이브로우는 우드가 편한데\n요즘 우드 제품은 잘 안나오네요",
    "text15": "처음 사용해보고 그리기도 쉽고 부드럽게 그려져서 만족한 제품이라 계속해서 재구매하는 만족스러운 제품입니당",
    "text16": "정말 계획도 좋은데 하나 가격을 조금 낮춰 주시면 좋을 것 같 ㅎ",
    "text17": "발색도 잘 되고 그리기도 너무 쉬운데 한가지 큰 단점이라면 진짜 잘 부러져요.",
    "text18": "되게 얇아서 섬세하게 그리기에 너무 좋고 부드럽게 잘 그려져서 되게 좋아요",
    "text19": "아이 브로우를 가늘고 정교하게 그릴 수 있어서 유용합니다 :)",
    "text20": "올영세일 원플원 기획\n저렴하게 구매해서 좋아용 \n당분간 아이브로우 걱정 끄읏",
    "text21": "심이  얇아서 그리기 편하고 브로우는 금방 쓰니까 할인하는 김에 구매했어요",
    "text22": "잘 부러지는 점이 매우 아쉽지만 그리기 좋고 섬세하게 그리기 좋아서 재구매 중 입니다.",
    "text23": "색도 되게 이쁘고 쉽게 잘 그려지고 너무 좋은거 같아요 얇은 아이브로우 찾다가 여기가 제일 싸고 두개나 줘서 샀더요",
    "text24": "잃어버리자마자 바로 구매할 정도로 잘 쓰고 있습니다 몇번이나 재구매한 템이기도하구요 발색도 잘 되고 색상이 마음에 들어서 자주 쓰고있습니다",
    "text25": "ㄹㅇ 재구매템인데 쓰다가 잃어버려서 또 샀어요… 요거 두꺼운 버전도 있는것 같은데 그것도 한 번 써보고 싶네요",
    "text26": "늘 쓰는 제품이에요~^^\n더블기획으로 나와 좋아요^^\n얇아서 좋아요",
    "text27": "부드럽고 얇아서 그리기도 쉬워요. 쌍가풀 연장에 진짜 좋아요",
    "text28": "얇아서 초보자들도 쓰고 너무 쉽고 지속력도 오래가서 넘 좋아요",
    "text29": "가늘고 섬세하게 그려지면서 발색도 괜찮아서 좋습니다 :)",
    "text30": "진짜이것만씁니다세일인데다기획세트까지있어서매장에있는거다쟁여왔어요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 원더드로잉 스키니 아이브로우",
    "price": "5900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013157903ko.jpg?l=ko",
    "review_name": "05애쉬브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131579",
    "text1": "발림성은 엄청 뻑뻑하고 최악인데\n애쉬빛 색상이 있는거랑 가격적인 측면에서 이걸 따라올 브로우가 없는듯",
    "text2": "딱 다 썼는데 마침 더블 기획세트가 나와서 단품 가격보다 훨씬 좋은 가격으로 사서 기분 좋음\n안그래도 가격이 괜찮은 제품인데 👍\n발림성이 뻑뻑한거에 비해 타사 브로우보다 발색이 엄청 잘되는편. 연한 색임에도 불구하고 발색력이 나쁘지 않아서 재재재구매중",
    "text3": "얇아서 조심조심 쓰면 이만한 것도 없어요 부피 덜 차지해서 좋아요",
    "text4": "워내쓰던건데 원뿔원해서  샀어요 눈썹이잘그려져서  만족합니다.",
    "text5": "아묻따 재구매의 재구매의 재구매의 재구매를 하는 브로우입니다. 뭉치지도 않고 발림성도 좋고 색깔도 적당하고 가격도 저렴해요!",
    "text6": "개쌉무난템이라 지금 몇번째인지 재구매함\n내꺼 쓰고 남들도 다 손민수함",
    "text7": "처음 써봐요. 기획상품 원플원이라 사봤어요.\n발색력이 좋다는 입소문 들었는데 기대되요.\n짱구가 되지 않을까 걱정임니다 ㅎㅎ",
    "text8": "부러진다는 댓글을 많이 보았지만, 힘 너무 주지않고도 살살 그리면 잘 그려지구요. 지속력 좋지만 금방쓸 것 같은 양이라 1+1일때 사길 잘했어요! 초보자에게도 추천입니다.",
    "text9": "너무 마음에 드님가 자주 행사해줘요 잘ㅋ슬께요 또 끌게요 체고",
    "text10": "얇은 거 한 번 사니 계속 사게 되네요 두 개 들어 있어서 할인도 더 돼요 만족해요",
    "text11": "세밀한 터치가 가능하고 원래 눈썹색과 비슷해서 아주 자연스러워요! 이번에 애쉬브라운은 첨 써보는데 계속 이 색으로 쓸거 같아요~ 발색도 잘 되고, 지속력도 좋아요 가격도 괜찮고 쭈욱 재구매할듯요👍",
    "text12": "얇아서  사용하기 편하고 잘그려져요  예전에 쿠땡에서 사서 썼는데  좋더라구요 색도 자연스러워요",
    "text13": "섬세하고 부드럽게 잘 그려지네요\n컬러도 자연스럽구요\n구매하면서 다른컬러도 샀는데 잘쓸거같아요\n가성비가 좋네요",
    "text14": "아이브로우는 많은걸 사용해봤지만 이거만한개 없는 것 같아요 스키니라서 섬세하게 잘 그려지고 지속력도 오래가요",
    "text15": "얇고 잘 그려짐 쿨톤에 맞는 갈색 느낌 찾고잇다면 이거 써보셈 ㅇㅇ 가격도 조음",
    "text16": "좋아요 근데 색상이 조금 진하긴해요 발색이 좋아서 아이라인그리기도가능",
    "text17": "2개 세트로 저렴하게 구입해서 더 만족스러워요. 처음 써보는데 발림성 좋고 쌩얼에서 쓱그어도 잘 그려져요. 추천해요",
    "text18": "얇고 지속력 좋아요 제가 정착한 브로우입니다 애쉬브라운 영원히 내주시길..",
    "text19": "너무 얇아서 잘 부러지는데 아이라인데용으로도 사용하지고 있엉ㅅ",
    "text20": "브로우 기본템으로 좋은 것 같아요 더블 기획이라서 더 좋은 것 같아요",
    "text21": "금방 써서 자주 사야 되는 점에서 가성비는 떨어지지만 가장 편하게 쓸 수 있는 거 같아요",
    "text22": "성분도 아이브로우들 중에 순한 편이고 좋아서 하나 더 샀어요",
    "text23": "색상 마음에 들고 지속력은 보통 발림성은 부드러워서 그리기 편해요",
    "text24": "엄마가 찾던 제품이에용\n원플원 기획 사서 잘 쓰고 있다네요!!",
    "text25": "얇아서 그리기 좋아요 눈썹색상도 너무 맘에 들어요 완전 추천",
    "text26": "잘그려짐 가성비로 좋음. 제품력자체로 평가하기는 그냥그럼고..",
    "text27": "아나스*샤 제품 저렴이 버전으로 존똑이에요. 발림성, 색상 등 절대 꿀리지 않습니다. 그리고 잘 부러지지도 않아요.",
    "text28": "자연모에 어울리는 자연스러운 색상이라 맘에 들어요.\n발림성도 좋고 파우더처리하면 지속력도 괜찮아요.",
    "text29": "얇아서 모양 잡기 쉽고 머리색이랑 잘 어울려요. 다만 가끔씩 뚝뚝 끊어져서 아까워요..",
    "text30": "발림성은 걍 그렇고 얇아서 대충 그리고 슉슉하면 빠르게 그리기 가능이에요",
    "text31": "좋아요! 되게 얇아서 섬세하게 그릴 수 있어요! 그리구 발색도 굿",
    "text32": "만능탬~ 눈썹그리고 애굣살그리고 점막 채유기~\n쓱쓱 잘그려짐",
    "text33": "4통째 쓰고 있는 가을뮤트 데일리 브로우 입니다 너무 좋아요 적당한",
    "text34": "4통째 쓰는 아이브로우에용\n다른 제품들보다는 오래스는 느낌 ㅎㅎ",
    "text35": "좋아요! 부드럽고 성분도 좋아서 또 주문해놨습니다 잘 쓸게요",
    "text36": "조아용~ 배송도 빨리오고 부드러워요 되게 얇긴 하네요 잘 부러질듯 ㅠㅠ",
    "text37": "부드럽게 잘 그려지고 어두운 자연 갈발인데 눈썹색을 머리랑 너무 딱 맞추면 인상이 강해보여서 약간 연한 색상으로 샀어요 만족합니다~"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 원더드로잉 스키니 아이브로우",
    "price": "5900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013157903ko.jpg?l=ko",
    "review_name": "01애쉬블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131579",
    "text1": "가방옆에 놨다가 사자마자 잃어버렷어요..가격이 싸서 마음에 들엇어요",
    "text2": "브로우펜슬이 매우 얇은 편이라, 초보자분들께서 사용하시기에 어려우실 수도 있어요. 눈썹이 희미하여 눈썹을 창조하셔야하는 분들에 경우는 비추입니다. 눈썹숱이 많고 단순히 빈 곳만 채운 다는 생각으로 힘을 빼고 슥슥 그려줘야 자연스레 잘 그려집니다.\n제가 사용한 색상은 블랙 컬러이지만 애쉬컬러가 섞여들어가서 블랙이여도 부담없이 사용가능한 색상입니다.\n다만 하나 아쉬운 것이 있다면 뚜겅이나 몸통의 내구성이 약합니다브로우펜슬이 매우 얇은 편이라, 초보자분들께서 사용하시기에 어려우실 수도 있어요. 눈썹이 희미하여 눈썹을 창조하셔야하는 분들에 경우는 비추입니다. 눈썹숱이 많고 단순히 빈 곳만 채운 다는 생각으로 힘을 빼고 슥슥 그려줘야 자연스레 잘 그려집니다.\n제가 사용한 색상은 블랙 컬러이지만 애쉬컬러가 섞여들어가서 블랙이여도 부담없이 사용가능한 색상입니다.\n다만 하나 아쉬운 것이 있다면 뚜겅이나 몸통의 내구성이 약합니",
    "text3": "내가 초딩때도 눈썹은 그린 사람이라긔 이거 진짜 5번은 샀다긔 얇아서 그리기 편하고 길어서 자리 차지도 안 한다긔! 학교에 가져갔다가 8명 꼬셨다긔 흑발에 가장 잘 어울리고 내꺼 같은 색! 머리 어두운 사람은 블랙임 !!! 무조건 블랙!!!! 안 사봤으면 걍 블랙으로 사라긔",
    "text4": "잘그려지고 제형도 부드러워서 사용하기 엄청 편했어요! 추천!",
    "text5": "이것만 벌써 1n번째 재구매에요… 진짜 자연모나 어두운 머리색이신 분들 이거 쓰시면 엄청 자연스럽게 잘 그려져서 만족하실거에요!! 제발 단종시키지 말아주세요…ㅠㅠㅠㅠㅠ",
    "text6": "잘 맞는 것 같아요. 깔끔하긴합니다. 써보고 재구매하겠습니다.",
    "text7": "완전 부드럽게 발려용 원랴 ㅋㄹㄱㄹ 쓰는데 단종됐나 안보여서 제일 싼거 삿는데 개좋음 걍 내 눈썹 색!!!",
    "text8": "얇아서 쓰기 너무 편해요 아주 만족...\n색깔이 예쁘고 저렴해서 좋아요!",
    "text9": "살짝 뻑뻑한 감이 없지않아 있는데 색이 너무 좋아서 잘쓰고있는 제품이에요",
    "text10": "정말 색도 너무 자연스러운 검은색이라 내 눈썹 같고 얇아서 원하는 모양 내기도 쉬워요",
    "text11": "브로오는 이것만 써요 얇아서 그리기 편하고 색도 너무 맘에들어요",
    "text12": "색상이 자연모에 잘어울려요 근데 가끔씩 뭉쳐서 불편해요 가성비는 좋아요",
    "text13": "감히 홀리카홀리카의 역작이라고 부를 수 있는 제품이라 생각합니다…! 수부지 피부라 웬만한 아이브로우들이 제 피부에서 버티질 못하는데 이 아이브로우는 아침부터 저녁까지! 안전하게 유지돼요! 즉 지속력이 아주 그냥 미쳤다~\n\n얇다는 점도 매우 마음에 듭니다. 저는 눈썹을 슥슥 잘 그리는 편인데 두꺼운건 오히려 터치가 힘들더라구요. 다만 약간 뭉침이 있기는 합니다. 그런 부분들은 눈썹 솔로 풀어주면 되니까 큰 문제는 아니었어요. \n\n근데 눈썹 솔 부분 뚜껑이… 지난번에 잘못 빼서 눈썹 솔이 같이 빠진 이후로 고정이 잘 안되는 단점을 발견했어요. 하지만 이 점 외에는 다 만족스러워서 다음에 재구매 또 할 예정입니다!",
    "text14": "한번 살때 두세개씩 구매해놓는 아이브로우 입니다! 벌써 세개 다 쓰고 또 구매했어요~! \n\n장점부터 나열하자면! 발색이 너무 진하게 되지 않으면서 부드럽게 뭉침없이 잘 그려지고, 색이 눈에 띄지 않고 자연스럽습니다! 지속력도 좋아서 수부지인 제 피부 위에 잘 붙어있어요! 얇아서 눈썹이 얇게 잘 그려지고 눈썹 브러쉬도 처음엔 좀 뻣뻣하지만 쓰다보면 부드러워집니다.\n\n약~간 아쉬운 점은 너무 얇아서 처음에 포장 뜯기가 어렵다는 점…? 그리고 얇아서 비교적 빠르게 다 쓰는 느낌….? 근데 뭐… 이건 굳~이 찾아낸 아쉬운 점이고, 그 외에는 장점밖에 없습니다!",
    "text15": "클리* 킬브로우만 몇년째 쓰다가 이 제품으로 갈아탄지 어연 8개월이 지나가고 있네요! 얇다보니 그 사이에 몇개를 다 쓴건지…😅제 쇼핑 습관이 제품을 하나씩 사는 건데 이 제품만은 두개씩 구매중입니다!\n\n제가 아이브로우를 볼 때 가장 중요하게 생각하는건 지속력이에요. 피부가 수부지이다보니 기름에 지워지는 아이브로우는 바로 줴끼라웃… 그리고 작년에 눈썹 타투를 하면서 면적을 많이 채울 필요 없이 라인을 위주로 그릴 수 있는 아이브로우를 찾고 있던 와중에 이제품을 유툽 영상으로 보고 구매했어요. \n\n아주 아주 만족하며 사용하고 있습니다! 친구한테도 추천했는데 친구도 잘 사용중이고요. 할인할때를 노리면 가격도 착하기때문에 쟁여놓는거 추천하는 템이에요!",
    "text16": "🖤구매한 옵션: 01호 애쉬블랙🖤\n➖짙은 흑발 계열의 헤어에 어울리는 내추럴한\n 블랙 컬러라고 소개되어 있어서 검은색 머리인 엄마와\n 저 같이 사용하고 있어요. \n\n➖진짜 검은색 입니다. 누리끼리한 검은색이 아니라\n찐❗️검은색이라서 참고하세요. \n\n🖤이 리뷰는 한달이상사용 후기입니다. \n\n🖤사용후기🖤\n✔️두께 \n ➖1.5mm초슬림 펜슬로 한〰️올 한〰️올 섬세하게 \n그려집니다. 진짜로 역대급 섬세해요. \n\n➖근데, 진짜 초슬림 그 잡채라서 그릴때 진짜 조심해야해요. 그리다가 부러졌어요 ㅎ 힘조절 잘 하세요. \n\n✔️지속력➕발림성\n ➖지속력은 무난무난 해요, 발림성도 그냥 무난한데 \n진짜 잘 부러지니깐 조심해서 쓰시는거 추천할께요‼️\n\n\n🖤사진은 크기비교 하라고  모나미볼펜이랑 같이\n 찍었어요.",
    "text17": "처음에 한개 써보고 마음에 들어서 이번엔 두개 구매했습니다! 얇아서 그런지 후딱 쓰는 느낌…? 그래도 가격이 넘 착해서 문제 없구요! 친구한테도 추천해서 잘 쓰고 있습니다😉\n\n이전까지는 클리* 킬브로우 제품만 몇년 썼어요. 그런데 어느 순간부터 그 제품으로 눈썹을 그리니까 눈썹이 두꺼워지는 것 같아서 얇은 제품을 찾다가 유툽 영상 추천으로 이 제품을 구매했습니다! \n\n얇아서 섬세하게 눈썹 꼬리가 잘 그려지구요, 발색도 좋고 유지력도 좋습니다! 특히 좀 매트한 피부 표현 위에 그리면 정말 잘 그려지고 반대로 유분기 있는 베이스를 했다면 좀 더 눌러서 그려야해요. 눈썹 솔은 처음에는 좀 많이 빳빳한데 쓰다보면 부드러워집니다. 이전 제품 다 쓰고나서 새 제품 꺼내고 ‘솔이 이렇게 빳빳했었나?’하고 놀랬던…😂\n\n다만 저는 눈썹을 좀 슥슥 잘 그리는 편이라 이 제품이 최고였는데 눈썹 그리기 어려워하시는 분이면 안 맞을 수도 있어요!",
    "text18": "🖤구매한 호수🖤\n✔️01호 애쉬블랙 \n ➖완전 검은색 그 자체입니다. 사진리뷰에 등록한 발색은 공책으로 색칠한 거구 실제로 사용해보면 찐‼️검은색입니다. \n\n🖤구매이유🖤\n✔️제가 사용할건 아니구 어머니께서 사달라고 했는데 \n가격이 싸길래 완전 🐶이득 하고 봤는데 얇도라구요 ㅎ \n구래서 여러분들 크기 잘 확인하고 구매하세요. \n크기 체감을 위해 모나미볼펜이랑 투샷한 사진도 첨부했어요. \n\n🖤사용방법🖤\n✔️상품설명에 기재된 내용입니다‼️\n✔️스크류를 돌려 약 2mm가량의 심을 뺀 후, 눈썹 안쪽을 은은하게, 눈썹 가장자리는 선명하게 그려준 후 반대편의 브러쉬로 결 따라 빗어주어 전체적으로 부드럽게 표현해줍니다. \n\n🖤후기🖤\n✔️초슬림 그 자체 \n➖ 1.5mm 초슬림 펜슬로 한 올한 올 섬세하게 완성하는 스키니 아이브로우라서 엄마도 저도 했던 말이 \n이걸로 눈썹 그리기 보다는 다듬는 용⁉️ 마지막에 수정하거나 휴대성이 좋아서 수정용으로 사용하기 좋겠다는 생각을 했어요. \n\n✔️발림성➕지속력\n➖크기가 작다고 해서 발림성이 안 좋은건 ❌아님❌\n발림성이 그렇게 좋은것도 아니지만 so so해요. \n➖지속력도 어머니가 so so하다고 하네용",
    "text19": "이거… 좋아요! 저 클리* 킬브로우만 쓰다가 유툽 영상 보고 이 제품 구매했는데 대만족이에요! 홀리카 홀리카 이녀석~! 매장이 안 보이길래 걱정했는데 안 보이는 곳에서 제품 개발 열심히 하고 있었구나!\n\n먼저 발색 좋습니다. 부드럽게 뭉침없이 슥슥 발리고요, 얇아서 얇은 눈썹 그리기가 매우 편해요. 다만 눈썹을 잘 못 그리시는 분들은 어려울 수도 있겠다고 생각은 들었어요. 대신 약간 문지르면 수정할 수 있고, 그렇다고 해서 유지력이 나쁜건 아니라서 눈썹 사라지는 일은 없었습니다! \n\n굳이굳이 단점을 얘기하자면 포장 뜯을 때 제품이 워낙 얇아서 그런지 잘 안뜯겼다는 정도…? 브러쉬가 단단한 브러쉬라서 취향 탄다는거? 참고로 저는 극호였습니다.\n\n가격도 착하고 제품력도 좋아서 이걸로 정착할래요! 홀리카*2 힘내!",
    "text20": "클리* 아이브로우만 몇년째 쓰고 있었어요. 그런데 어떤 유툽 영상에서 홀리카홀리카가 조용하지만 꾸준히 좋은 제품 많이 만들고 있다며 이 아이브로우를 추천해서 찾아봤다가 할인하길래 구매해봤습니다! \n\n장점은 색이 흑발에 잘 맞게 나왔구요, 되게 얇아서 섬세하기 그리기가 굉장히 좋습니다. 초반에 약간 뭉침이 있었는데 쓰다보니 괜찮았고요, 유지력도 좋습니다! 그리고 스크류 브러쉬가 굉장히 빳빳한것도 제 취향이라 좋았어요. 게다가 가격!이 굉장히 착하다고 생각합니다.\n\n단점은 얇아서 그런지 포장 까기가 힘들었구요… 색상 문제이긴 한데 약간 회끼가 돌아서 웜톤인 저에게 이질감이 들더라구요. 그리고 약간 맨들맨들한 피부 상태에서는 잘 안발려요😭베이스 메이크업 끝내고 눈썹 그렸을때는 슥슥 잘 그려졌는데, 쌩얼로 나갈때 썬크림만 바른 피부에서는 잘 그려지지 않아서 아쉽습니다…  한달 더 써보고 다시 올게요…",
    "text21": "항상 쓰는 아이브로우입니다.\n다 써서 재구매해요.\n\n우선 얇게 그릴 수 있어서 좋아요. 얇은 아이브로우라서 눈썹 끝부분을 그리기 쉬워요.\n\n지속력이 길어요.\n예전에 쓰던 아이브로우는 지속력이 너무 짧아서 아침에 그리고 가면 금방 지워졌어요.\n근데 이 제품은 지속력이 길어서 좋아요.\n제가 이 아이브로우로 바꾸게 된 이유가 색상 때문인 것도 있지만 지속력 때문인 것도 있어요.\n이번에 재구매할 때에도 다른 아이브로우는 알아보지도 않고 그냥 바로 주문했어요. \n아침에 그리고 가면 저녁까지 잘 남아있습니다.\n\n가성비가 좋아요.\n세일할 때 사면 정말 저렴해요. 사실 정가로 사도 저렴한 편이라 아주 좋아요.\n\n잘 그려져요.\n슥슥 몇 번만 해줘도 바로 잘 채워져요.\n \n색상도 진한 편이라 좋아요.\n흑발에 잘 어울리는 색입니다. \n제 머리카락이 정말 진한 흑발인데 이 아이브로우랑 잘 어울려요.\n완전히 검은색은 아닌데 검은머리랑 잘 어울립니다.\n\n제가 질리지 않는 이상 계속 구매할 것 같아요:)",
    "text22": "올영 세일할때마다 항상 쟁여둬용 \n꼭 다들 구입하세요 재구매의사 100%",
    "text23": "올영 세일할때마다 항상 쟁여둬용 \n꼭 다들 구입하세요 재구매의사 100%",
    "text24": "진하진 않지만 눈썹 잘 못 그리는 똥손이라 쎄게 그려지지않아서 좋아용",
    "text25": "엄마가 써보고 좋다고 하셔서 구매했아요\n부드럽게 잘 발려지고 색상도 마음에 드신데요",
    "text26": "너무 얇거나 딱딱하지 않아서 잘 부러지지 않고 발색이 잘 되서 무난하게 쓰기 좋아요",
    "text27": "올영에서 테스트해봤는데 컬러랑 발림상이 괜찮아서 구입했어요. 적당한 슬림함에 무르지도 딱딱히지도 않아서 발림성이 괜찮고 발색도 좋아요.",
    "text28": "진짜 인생템이예요! 그리면서 제품에 뭉치는 거만 잘 조절해주면 자연스럽고 지속력있게 사용가능해요! 상품 내구성은 쓰레기지만...",
    "text29": "하 가격도 저렴한 편이고 발색도 괜찮은데 내구성이 너무 약해여... 저 솔은 쓰지도 못해여 자꾸 분리돼서 솔 못 본 지 오래됨ㅋㅋㅋ그래서 불편해요",
    "text30": "옵션] 01애쉬블랙\n\n애쉬블랙이 사진 위에 발색이에용\n아래가 애쉬 브라운 이구용\n다음에는 다크 브라운으로 사볼거에영\n용량이 너무 적어서 매일 화장을 안하는데도\n너무 금방 쓰는 것 같아여",
    "text31": "애쉬블랙이 사진 위에 발색이에용\n아래가 애쉬 브라운 이구용\n다음에는 다크 브라운으로 사볼거에영\n용량이 너무 적어서 매일 화장을 안하는데도\n너무 금방 쓰는 것 같아여",
    "text32": "이 제품은 이 색상에 정착할듯! 색이 너무 맘에 들어요!\n게다가 가격도 저렴하고 제품성은 좋구 안살이유가 없어욥",
    "text33": "가격이 너무 저렴해서 앞으로도 딱히 구매할 제품이 없다면 구매할 것 같아요 얇게 그려지는데 파우더 처리해줘도 생각보다 지속력은 약한 느낌입니다!ㅜㅜ",
    "text34": "3번째 재구매 입니다.\n\n가격좋고 잘 그려지고 무엇보다 번짐이 없고 과한 블랙이 아니라서 계속 쓰고있어요\n꼬리부분 얇게 잘 그려져요",
    "text35": "홀리카 브로우 옛날에 진짜 많이 썼었던 사람이에요\n옛날에는 얇은 브로우펜슬이 없던 시기에 유일하게 있던 심 얇은 브로우였거든요\n그때는 없었던 색상이였던거 같기도 하고 \n오랜만에 써보고싶기도 해서 구매해봤습니다\n애쉬블랙인데 제 눈썹에서는 갈색빛이 많이 도는거같아요\n그래도 완연한 갈색! 이런 느낌은 아니라서 훨씬 나은거같네요\n제 눈썹 색상이 워낙 까매서.. 진짜 눈썹색상 맞춰서 브로우 선택하면 \n짱구눈썹되더라구요 인위적으로 보이기도 하고\n아무리 블랜딩을 해줘도 전체적으로 검정색이 되버리면 안어울리더라구요\n제가 털은 까매도 웜톤이라..더 안어울리는거같아요\n그래서 저는 요즘 이걸로 눈썹그리고 브로우카라로 무조건 색 좀 더 부드럽게 살짝 톤업시켜주면서 사용하고 있어요\n지속력과 가격이 진짜 좋아서 앞으로도 종종 재구매할거에요",
    "text36": "흑발에 정말 자연스럽게 어울리는 홀리카홀리카 아이브로우 1호! 애쉬블랙,, 추천받고 쓰다가 너무 좋아서 매장갔을 때 하나 더 쟁여오고 브라운색도 샀어요\n\n가격도 너무 저렴하고 가성비 갑! 인것 같아요\n그리고 흑발에는 홀리카홀리카 만큼 자연스러운 브랜드 아직까지 못봤네요ㅠ\n사실 올영매장에서 홀리카홀리카 아이브로우 사려고 기웃기웃 거리고 있었는데 직원분이 릴리바이레드 아이브로우가 더 좋다고 추천하셨는데 그 브랜드에는 애쉬블랙같은 색상은 없더라구요\n\n그래서 원래 사려고 했던 홀리카홀리카 집어들고 왔습니다.\n제 원픽은 홀리카예요ㅜㅎㅎ\n\n세번째 사진은 애쉬블랙과 2호 다크브라운 색상 비교한 사진입니다. 날씨가 더워지니 밝은 색상으로도 메이크업하려고 다크브라운 색상도 샀는데 생각보다는 조금 더 밝은 느낌이었어요!\n\n그리고 눈썹 끝 부분에 표현하기에는 조금 밝은 감이 있어\n저는 그냥 애쉬블랙 색상 브로우로 라인 잡아주고 에뛰드 브로우카라 중에 다크브라운 색상을 이용해주는데 이렇게 하면\n라인은 또렷하면서 브라운 느낌이 나서 딱 자연스럽더라구요!\n\n\n다 좋은데 단점이라면\n본품이 너무 얇아서 그런지 파우치에 잘 넣고 다녔는데도\n깨짐이 있었어요ㅠ\n다른 제품은 멀쩡한데 이제품만 ㅠㅠㅠ\n\n약한게 조금 아쉽긴 한데 저렴하면서 이만한 제품 찾기가 어려워서 저는 쟁여놓고 사용하려구요!\n가성비갑입니당!\n특히 애쉬블랙은 화장안하고 맨 얼굴에 그려도 자연스러워서\n마스크 쓰고 눈썹만 그려주기에도 딱 좋아요\n강추합니당!",
    "text37": "★눈썹 숱이 너무 많아서 조금만 잘못그려도 짱구되는사람들에게 완전 인생탬!!!!★\n\n눈썹 숱이 너무 많아 기존에 사용하던 아이브로우는 자칫 잘못하면\n너무 짱구같아서\n얇은거 괜찮은거 없나 찾아보다가 홀리카홀리카 아이브로우가 평이 좋아서\n매장가서 테스트해보고 이거다!! 싶어서 바로!! 구매했습니다.\n\n혹시나 홀리카홀리카보다 괜찮은 제품이 있을까 싶어\n올리브영 매장 내 있는 모든 아이브로우를 다 테스트해봤는데\n홀리카처럼 심이 얇고 저렴하며 블랙 모발에 어울리는\n애쉬블랙 색상을 가진 브랜드가 없더라구요!!!!\n블랙 모발 가지고 계신 분들 당장 구매하세요ㅠㅠㅠ\n\n얇고 작아서 빨리 쓸것 같긴하지만\n저렴하니 그냥 홀리카홀리카꺼 2개 사면될것같아요.\n\n인생템될 것 같습니다ㅠㅠ\n 29년 살면서 가장 자연스러운\n아이브로우를 드디어 찾은것같아요 ㅜㅜ\n\n매장내에서는 코로나때문에 직접 테스트를 못해서\n손등에만 테스트해보고\n집에오자마자 쌩얼에 바로 그려봤는데\n쌩얼에도 너무 잘 그려져요..\n발색력 무엇??\n그리고 무엇보다 내 본래 눈썹마냥 너무나 자연스럽습니다ㅠㅠ\n눈썹숱이 너무많아서 항상 눈썹머리랑 끝부분만 그리고\n빈 부분 조금 채워주기만하는데도 짱구되기 일쑤였는데\n이건 제 속눈썹이랑 너무 잘 어울러져서 1도 안어색해요.\n끝 부분만 그려봤는데도 너무 자연스럽습니다!!!!\n\n눈썹 그리는 시간 많이 단축될 거 같아요\n벌써부터 행복하네요ㅜ\n\n이렇게 존좋템이 가까이 있었는데\n왜 이제야 발견했는지... \n\n앞으로 세일할때마다 쟁여놓으려고합니다!!!",
    "text38": "야르!!그냥 이거만한 내 눈썹같은 눈썹템이 업슴 가격도 착하고 무난뮤넌 너무 조타구연",
    "text39": "늘 재구매하는 제품이에요. 가격대비 만족도가 높은 편이에요.",
    "text40": "솔직히 이가격에 이정도면 만족이긴한데 저처럼 눈썹 많이 없는 사람들은 그리다보면 뭉칩니덩 ㅋ사진 보시면 위에꺼가 이제품이고 밑에껀 다른제품이에요 약간 뭉침은 있지만 그래도 가격대비 괜찮아유 컬러믄 딱 자연스러운 블랙이에요 완전 블랙아니라서 추천",
    "text41": "일단 드로잉이다보니 지성인 분에게는 안맞는거 같아요\n유분이 많으면 안발라지더라구용 ㅠㅠ🤔\n\n충분히 유분을 제거후에 발라야 해용\n드로잉이다 보니  부드럽게 발라지진 않아요\n\n애쉬블랙으로 샀는데....그렇게 보이시나요???\n전잘..\n그래두 속 채우거나 음양을 줄때는 자연스러운거 같아요\n자연스러운걸 좋아 하시면 추천\n\n가늘어서 좁은 공간에 사용하기 좋고😀\n가방에 들고 다니기도 좋아서 수정할때 마니 쓰는거 같아용",
    "text42": "살때마다 2개씩 매번 사서 쟁여놓는 템\n가성비 갑 지속력 갑 최고👍👍\n\n✅️ 제형&발림성: 단단한편. 피부에 무리없이 잘 그려지고, 얇게 그려져서 모 한올 한올 연출이 가능!\n\n\n✅️사용후기: \n이거쓰면 다른 아이브로우엔 손이 안가요\n번지지 않아서 좋고, 지속력이 좋아요! \n아침에 그리고 나가면 저녁까지 수정화장 안해도 잘 유지됩니다. 브로우카라까지 하는 날은 유지력 👍\n컬러도 애쉬블랙 이름답게 횟끼도는 블랙이라 자연스럽게 잘 그려지고 가격도 저렴해서 가성비갑입니다.",
    "text43": "진짜...진짜... 내가 이걸 왜 지금 알았지??? 2n년 제 세월을 한탄하게 만드는 아이브로우입니다... 진짜 너무 좋아요...\n저는 자연모이고, 기존에 이x스프리 제품 쓰다가 리뉴얼 후 재구매해봤는데 너무 별로이게 리뉴얼돼서 그 후로 좋다는 아이브로우를 정말 많이 써봤습니다. 웨메,클리오,롬앤,에스쁘아 등... 전부 나쁘지 않았지만 가격/품질 등에서 조금씩 가성비 떨어지는 느낌이였어요. 그리고 엄청 저렴하길래 속는 셈치고 써보자 했던 홀리카가 광명이 되었습니다.\n\n1.컬러\n-애쉬빛이 많이 도는 블랙컬러입니다. 아주 약간 브라운이 느껴지는데 이게 오히려 신의 한수로 완전 자연스럽게 연출돼요. 딱 자연모와도 잘 어울립니다.\n\n2.사용감\n-일반적으로 많이 사용하는 왁스타입은 유분 없는 맨 살에 그리면 안 나오잖아요ㅠㅜ 이 제품은 왁스타입이 아니라서 되게 잘 나와요! 그래서 생얼에 눈썹틴트만 할 때도 좋아요ㅠㅠ 서걱서걱한 사용감이라 미끄러지지 않아 원하는 대로 그리기도 용이합니다. \n\n3.그 외\n-스크류브러쉬도 얇아서 좋고, 무엇보다 가격이 천사입니다. 솔직히 요즘 아이브로우 너무 비싸요... 좀 좋은거 쓰려면 기본 만원대... 이건 정말 혁명입니다. 이거 할인하면 한 서너개 쟁여서 평생 쓸거예요.",
    "text44": "홀리카홀리카 브랜드는 섀도우로 유명하다는 정도만 알고있었는데 이번에 아이브로우 심이 똑 부러진 바람에 급하게 가까운 올리브영에서 구매했습니다~ \n\n제 피부 타입은 티존 부위 제외하고 건성입니다 그리고 평소에 화장을 할 때 메이크업픽서를 사용하기 때문에 지속성 면에서는 확실하게 말하기는 어렵지만 눈썹을 그리고 하루종일 외출 한 날 집에 들어와서 보면 아침에 그린 상태 그대로 남아있어요\n\n발색은 잘 되는 편입니다 오일파스텔이나 크레용처럼 부드러워 옅고 자연스러운 눈썹을 연출하고 싶다면 한단계 밝은 색으로 구매하는 것도 좋은 방법 일 듯 해요 저는 자연흑발이라 1호 애쉬블랙을 구매했는데요 발색력이 좋아서 조금 진한 듯 하면 뒤에 달린 스크류브러시로 풀어줍니다. \n\n그리고 부드럽게 그려져서 브로우 그리는 용도 말고도 오버립 그릴 때 입술 음영, 애굣살 그림자 그리는 용으로 사용해도 좋아요",
    "text45": "제가 가지고 있는 제품 중에서는 릴리바이레드랑 가격과 패키지, 색상이 비슷한 것 같아서 같이 비교해서 리뷰해보려고 해요.\n+ 사진상에는 없지만 페리페라 쿨 그레이 색상도 추가할게요!\n\n저는 자연모이고 완전 블랙은 아닌데 어두운 편의 모 색상을 가지고 있습니다. 그리고 피부가 브라운 색상을 뱉어내요. 그냥 아주 눈에 확 띄어 버립니다.\n그렇다고 쌩 블랙색상은 좋아하지 않아서 은은한 블랙이나 그레이를 좋아합니다.\n\n\n💜발색💜\n(회색에 가까움) 페리페라 쿨그레이 >>> 홀리카홀리카 애쉬블랙 > 릴리바이레드 그레이브라운 (고동색에 가까움)\n\n💙발림성💙\n(부드러움) 릴리바이레드 그레이브라운>> 홀리카홀리카 애쉬블랙> 페리페라 쿨그레이 (조금 뻑뻑함)\n\n💛지속력💛\n- 저는 유분량이 많아서 잘 지워지는 편입니다!\n(덜 지워짐) 홀리카홀리카 애쉬블랙> 릴리바이레드 그레이브라운 >>> 페이페라 쿨그레이 (집오면 없어져있음)\n\n💚브러쉬💚\n(거칠다) 릴리바이레드 그레이브라운 >>> 홀리카홀리카 애쉬블랙  =  페리페라 쿨그레이 (비교적 부드럽다)\n\n\n릴리바이레드 컬러는 제 피부에서는 약간 브라운이 비치는 편이라 덜 만족스러웠고 페리페라의 경우 지속력이 아쉽고 색상도 회색이라 차가운 느낌이 들었는데 이 제품은 딱 그 중간이라 좋은 것 같아요!\n\n홀리카홀리카 제품력 맛집인건 알고있었지만 브로우는 처음 사용해보는데 지속력도 좋더라구요.\n재구매의사 당연히 있습니다.\n제발 마케팅해줘 홀리카... 단종 절대 막아야된다구ㅠ",
    "text46": "화장을 잘 안하는 편이라 아이브로우 너무 오랜만에 구매했네요\n올리브영 가서 한참 여러가지 테스트 해보다가 제일 가성비 좋아보여서 사게 됐어요\n색상도 제 눈썹에 맞게 자연스러운 회색느낌? 인거같아서 좋아여\n셀프스냅 찍을때 남자친구 눈썹도 그려줬는데 만족만족\n화장을 잘 못해서 그냥 대충 슥슥 그리고 솔로 빗어주니 자연스럽게 잘 되는거같아요\n지속력은 잘 모르겠지만 하루종일 사진 찍는동안 눈썹이 지워진거같진 않았어요\n화장 자주 안하는 저같은 사람한테는 이렇게 양 적고 편하게 쓸수있는 펜슬타입이 좋은거같아요\n되게 얇아서 빗통에 꽂아두니 잘 보이지도 않아서 잊어버리게 되네요ㅋㅋ아직 두세번정도밖에 안써봐서 장단점은 크게 모르겠지만 아마 펜슬이 부러지지 않는한 내년까지 충분히 쓰지않을까 싶네요 잘쓸게용",
    "text47": "홀리카홀리카 아이브로우는 처음 구매해봅니다!\n마침 하나 사야하는데 세일하길래 궁금해서 구매해봤어요\n색상은 머리가 흑발이라서 애쉬블랙으로 선택했는데 회색빛도 많이 안돌고 괜찮습니다.\n\n스키니 아이브로우라서 심이 많이 많이 얇아요!\n아주 얇은 오토 타입이라 눈썹 모양 날카롭거나 각지게 잡는 분들한테 잘 맞을 것 같아요 ㅋㅋ\n그리고 뚜껑이 견고한 편이라 마음에 듭니다!!\n\n반대쪽에는 스크류 브러쉬 내장되어 있는데 스키니라 브러쉬도 얇은 편입니다.\n그래도 쓰는데 딱히 불편하거나 하진 않고 쓸만합니다\n색상, 발색 나쁘지 않아서 무난무난합니다\n지속력은 피부 메이크업하고 바로 사용하는 것보다 유분기 제거하고 그려주면 뭉침도 없고 훨씬 오래가요!!\n\n제품 전반적으로 괜찮은데 제 눈썹이 가늘지 않아서 사용해보니 시간이 좀 더 오래걸리고 신경을 많이 써줘야해서 재구매는 조금 고민해볼 것 같아요!",
    "text48": "⭐두꺼운 아이브로우는 사용하기 어려운 분께 추천\n⭐용량도 많은 가성비 아이브로우\n⭐지속력도 만족 굿굿!\n\n제가 평소에 눈썹 끝부분을 그리기 어려워해서 두꺼운 심을 가진 아이브로우를 사용하기엔 쉽지않더라구요ㅠ\n하지만 스키니처럼 얇은 심의 아이브로우로 라인을 그리기 너무 편하고 쉬워서 잘산템으로 생각해요~!\n\n우선 그중에서도 홀리카 브로우는\n용량도 많으면서 가격 할인할때사면 이보다 더 가성비제품은 없을것같더라구요!\n\n사실 스키니 아이브로우라고해서 다른 브랜드 제품들은 몇그램 안 들어있어서 너무 빨리 사용하게 되더라구요ㅠ \n그래서 용량도 다 알아본결과 홀리카가 최고의 가성비 제품이였습니다!👍👍\n\n또한 스키니답게 얇은 심이라 잘 부러지는 애들도 있지만 홀리카 제품은 제형도 매우 무르지않고 쓰윽 잘 그려지는 제품이라 더 좋았구요 아직 한번도 부러지지가 않아서 만족합니다~!\n\n❗하지만 맨피부에 바르기엔 뻑뻑하게 그려질수있으니 최소 선크림은 바른 상태에서 그리시길 추천드려요~",
    "text49": "요즘은 얇은 아이브로우만 쓰는데, 얇은 것들 중에서도 젤 얇은 것 같아요!\n 발색도 너무 진하지 않고 딱 좋고, 무엇보다 색상이 너무 맘에 들어요!\n 저는 여쿨뮤트인데, 브라운계열 브로우를 쓰면 톤그로 되고, 그렇다고 검정색 쓰면 너무 짱구 같고 떠보여서 정착할 아이브로우를 찾고 있었어요!\n적당히 애쉬느낌 나면서 너무 회색도 아니고 너무 갈색도 아닌 그 중간 어딘가의 색을 찾고있었는데, 이게 딱 그런 색상인 것 같아요!\n전에는 페리페라 스키니브로우 1호 그레이 브라운 사용했었는데,  손등에 발색했을땐 그닥 회끼 안돌았는데 거울볼 때마다 눈썹 문신 망해서 회끼 도는(?) 것 처럼 돼서 저한텐 안맞았었거든요 ㅠ\n색상은 정말 완벽하게 맘에 드는데 발림성이 좀 아쉬워요.살짝 뭉쳐서 발려서 고르게 안발라지는듯한 ..? 그치만 색이 넘 예뻐서 지금 4개째 쓰는 중이랍니다,, 단점 하나더!! 넘 얇아서 한달에 한번은 꼭 사야함 .. 그래서 세일할 때 몇개씩 쟁여두시는거 추천해용\n사진은 위에는 페리페라, 아래는 홀리카에용",
    "text50": "이상품 재구매인데 재구매라고 뜨지는 않네요?\n총평 :밀리지않고 뭉치지않고 깔끔하게 잘 그려져요. 끝 꼬리 빼기 좋아요\n\n\n가격 : 저렴\n사용량/사용기간 : 작년 12월쯤사서 지금 다시  또 구매 한거니 약 3개월반정도 사용했네요. 가격도싼데 저의 분기별 필수 구매템 등극입니다!!+.+\n주말 빼고 매일 눈썹그리면 3개월정도 사용가능해요.\n\n좋은점은 이름대로 스키니 스키니!!가늘어요 그래서 저처럼 꼬리만 쫙 라인 빼기에 최적이에요. 저는 눈썹 앞쪽은 라인도 괜찮고 숱도 많은편이라 뒷쪽만 깔끔하게 빼면서 그리는데 뭉침이나 끊킴 전혀없고 부드럽게 잘 그려져요.\n\n유지도 한 4시까지는 잘 되고 그 이후는 아무래도 얼굴 유분기때문에 한번 수정화장 해줘야해요\n\n컬러도 애쉬블랙이라서 많이 진하지않고 자연스럽게 표현됩니다\n\n#홀리카홀리카 #아이브로우팬스",
    "text51": "눈썹이 진하고 굵은 편이라 아이브로우는 눈썹 끝부분 그리는 정도로만 사용하는데 이 제품은 얇고 가늘게 발색이 잘 되어서 좋았어요 ㅎㅎ\n\n특히 색이 생각보다 진하지 않고 또 붉은 기가 없어서 엄청 좋은 다른 제품이 나오지 않는 이상 그냥 계속 이 제품 구매해서 사용할꺼 같아요!\n\n가격도 저렴하고 발색력도 괜찮은거 같아요\n그리고 제가 화알못에 쿨톤이라 붉은기 있는 제품 바르면 나이가 들어보이는거 같아서 맞는 색상 찾기 어려웠는데 이걸로 그린 후에는 딱히 눈썹만 진하게 강조되는 느낌이 없어서 잘 쓰고 있어요 ㅎㅎㅎ\n\n지금 쓴지 한 달 정도 됐는데 용량도 괜찮고 뚜껑도 잘 벗겨지지 않아서 그것도 좋은 점이네요 다른 제품은 뚜껑이 금방 벗겨져서 잘 부셔졌었는데 ㅜㅜ 무튼 매장에서 테스트해보고 사시는거 추천합니다 ㅎㅎ 화장 초보에게 추천해용",
    "text52": "헤어컬러를 블랙으로 바꿔서 메이크업 제품들도 바꿔야 했는데 그중에서도 눈썹이 가장 시급해서 올리브영에 달려갔어요~ 눈썹을 채우는 것도 중요하지만 한올한올 살려주는 느낌을 좋아해서 얇고 발색이 좋은 제품을 찾다가 홀리카애쉬블랙아이브로우를 발견했습니다~ 손등에 눈썹모양처럼 그려보니 처음엔 발색이 약하다가 조금 힘주어 그려보니 잘 그려지고 컬로도 진하고 부담스러운 블랙이 아니라 은은한 그레이블랙? 정도라 마음에 들었습니다~ 그리고나서 몇분뒤에 손으로 문질러 보았는데 전부 지워지진 않고 모양이 조금 남아 지속력도 괜찮았어요~ 단점은 너무 얇아서 포장재를 뜬는중에 부러지지는 않을까 걱정이 됐습니다. 저처럼 너무 튀는 메이크업을 싫어하고 한올한올 자연스럽게 살려주는 메이크업을 좋아하시는분께 추천드려요~",
    "text53": "두번째 구매하는 제품입니다!\n\n초보자들에게도  추천하는제품 입니다\n눈썹그릴때 왜 얇은걸 사나 싶었는데\n딱 좋네요 좀 더 섬세하게 그릴 수 있어요\n색상도 요즘 다 브라운끼 들어가서 올리브영 갔을때\n살게 별로없었는데 유일하게 얇은 브로우에 블랙이더라구요,,,\n다음에도 구매의사 있습니다",
    "text54": "홀리카홀리카가 올리브영에 입점되기 전부터 꾸준히 사용하둔 제품이에요. 얇아서 그리기도 편하고 흑발에 쿨톤인 저한테 너무 찰떡인 색상이라 벌써 10개는 쓴 것 같아요.\n\n얇아서 그리기도 너무 편하고 발림성도 너무 좋아요. 너무 무르지도 단단하지도 않아서 자연스럽 슥삭슥삭 잘 그려집니다! 숯검댕이 눈썹처럼 안그려저서 좋은 것 같아요. 저는 개인적으로 아나스타샤 베버리힐즈 아이브로우 저렴이가 아닐까라고 생각하고 있어요 ㅎㅎㅎ\n\n가격도 저렴하고 한 번 사두면 꽤 오래 쓰는 편이라 아마 꾸준히 계속 사용하지 않을까 싶어요. 아이브로우 펜슬 정착템입니다 ㅎㅎ",
    "text55": "항상 쓰는 아이브로우 입니다. 벌써 몇 번째 재구매인지 모르겠어요.\n선물로도 많이 받아서 썼던 아이브로우입니다.\n\n우선 얇아서 아주 좋아요!\n저는 얇은 아이브로우만 써요. \n조금 두꺼운 아이브로우를 사용하면 눈썹 자체가 뭉툭하게 그려져서 얇은 아이브로우만 쓰게 되더라구요.\n이 제품이 얇아서 섬세하게 그리기 아주 좋습니다:)\n금손이 아닌 제가 그려도 깔끔하게 보여서 좋습니다.\n\n또한 가성비 갑입니다!\n일단 얇은 아이브로우는 생각보다 찾기 힘들어요.\n있더라도 가격대가 비싼 편이었어요. 얇은 제품 찾다보니 백화점 제품들을 썼었는데 가격대가 2~3만원대라 솔직히 진짜 아껴 그리고 그랬거든요.\n근데 이 아이브로우는 가격대도 저렴해서 진짜 좋습니다! \n가격도 저렴한데 아이브로우만 있는게 아니라 브러시도 같이 있어서 아주 좋아요:)\n\n지속력도 따로 문지르지 않는 이상은 그대로 갔어요. \n중간에 수정할 필요가 없었어요. 외출하기 전에 그리고 나가면 끝이었어요. \n\n그리고 아주 어두운 색도 나와서 좋습니다.\n많이 검은 머리라서 갈색 아이브로우는 정말 많이 튀게 안어울리는데요.\n애쉬블랙은 정말 잘 어울려요. 색이 정말로 짙은 머리이신 분들한테 아주 잘 어울립니다!\n\n단종되지 않는 이상 계속 구매할 것 같아요!",
    "text56": "아직 좀 남았는데 미리 주문했어요\n검은색 아이브로우가 정말 드문 편인데 여기는 나와서 아주 좋아요\n또한 동그랗고 얇은 제품이 별로 없는데 여기껀 제가 딱 좋아하는 스타일이라 좋네요\n게다가 가격도 저렴하구요",
    "text57": "부드럽게 잘 그려지고 색도 과하지 않아요 다만 너무 얇아서 그런지 뚜껑열자마자 돌려봤는데 0.2mm정도가 부러져있더라구요 아쉽지만 뜯었으니 끝.. 개인적으로는 섬세하게 그릴 수 있어서 얇은 아이브로우 선호해서 만족하게 사용중이에요",
    "text58": "원래 백화점 입점 브랜드의 아이브로우를 썼는데 가격도 비싸고 무엇보다 단종이 되었어요. 그래서 얇은 브로우 중에서 검은색 찾다가 샀는데 정말 마음에 들어요:)\n가격도 저렴한 편이고 일단 제가 선호하는 아주 얇고 끝이 둥근 모양의 아이브로우였어요.\n색도 갈색이 아니라 검은색이여서 제 눈썹 색깔이랑 아주 잘 어울려요.\n머리가 정말 검은 머리인 분들은 무조건 사세요:)\n발색력은 딱 중간인거같아요 너무 안되는거도 아니고 너무 잘되는거도 아닌... 그래서 전 쓰기 좋아요\n자연스럽게 그려져서 원래 눈썹같은 느낌이라 아주 좋아요\n앞으로 아이브로우는 이걸로 정착할 예정입니당",
    "text59": "펜슬 형태라서 쓰기가 편했고 얇아서 원하는 대로 잘 그려져서 좋았어요👍",
    "text60": "발색도 나쁘지않고 잘 그려지긴하는데 얇아서 그런지\n잘 부러져요ㅜㅜ 세게 그리는거도 아닌데~",
    "text61": "색상이 자연모에 딱 맞아요 자연스러워요 근데 바를때 뭉침이 살짝 생기기도 해서 아쉬워요",
    "text62": "아주 만족합니다 좋아요 잘 쓰고 있습니다!!!! 굿굿 ㅎㅎ",
    "text63": "몇번 샀는지도 모르겠는...(ㅋㅍ에서 산거까지 치면 훨씬 많을듯..) 그냥 브로우는 이걸로 삽니다.. 저번에 쟁인거 남았는데 세일해서 걍 샀어요! 가볍게 눈썹 문신마냥 결살려 자연스럽게 그려지는데 잘 안부러지고, 지속력도 좋아요. 최고임. 애교살 음영도 가능함",
    "text64": "매장에서 손등 발색해 보고 구매했습니다. 매장에서는 브로우가 약간 뻑뻑해서 발색이 엄청 옅게 나오더라고요. 뻑뻑해서 민낯에는 그리기 어려울 것 같아 살지 말지 엄청 고민을 했는데 색상이 괜찮아 보여서 일단 구매했습니다. 집에 와서 새 제품으로 그려보니 훨씬 부드럽고 발색이 잘 나오더라고요 만족 만족^^ 제가 자연 흑발이라 애매한 색을 좋아했는데 이 애쉬 블랙 색상은 너무 까맣지도 그렇다고 너무 회색이지도 않아서 넘넘 좋네요!! 워낙 눈썹 색이 짙어서 브로우 카라 안 바르면 짱구 눈썹이 잘 되는 눈썹인데 이건 브로우 카라 안 해도 전혀 짱구 눈썹 같아 보이지 않아서 정말 좋아요! 뭉침도 없구요!ㅎㅎ 구매하면서도 긴가민가 했는데 직접 써보니깐 앞으로 홀리카 홀리카 브로우에 정착할 마음까지 생겼습니다!! 할인된 가격으로 구매하긴 했지만 앞으로 자주 할인했으면 좋겠네요~",
    "text65": "💗 장점 💗\n얇아서 끝에 뾰족하게 그리는 게 쉬워서 막 화장 입문 하신 분들께 추천드려요!!\n발색도 괜찮고 색도 괜찮았어요\n사실 밝은 갈색 쓰다가 좋아서 검정 계열로 하나 더 샀어욤\n제가 가지고 있는 릴리바이레드 브로우 카라 컬러랑 색이 잘 맞아서 너무 좋았어요 !!\n지속력은 나쁘진 않았어요 끝에 살짝 잘 지워지는 것 같긴 한데 그래도 많이 지워지진 않았어요\n\n🌟  단점 🌟\n장점이 단점보다 훨씬 많은데 별점이 작은 이유인데요 제가 사고 4번 정도 밖에 안 썼는데 글쎄... 뚜껑이랑 내용물까지 같이 빠지는 바람에.. 빼보려고 했는데 안에 내용물이 부러지고.. 뚜껑이랑 분리되지도 않고 ... 그래서 눈썹 .. 검은 색에 맞춰서 메이크업했는데 결국 갈색으로 그리고 갔고 전 4번쓰고 5천원을 버린 기분쓰...ㅠㅠㅠ 망했습니다..ㅠㅠㅠ",
    "text66": "몇개째 구매했는지 셀 수 없을 만큼 오래 쓴 아이브로우\n\n눈썹숱이 많고 숱검댕이인데 눈썹을 어떻게 그려야할지 모르겠다..? 하는 분들 있으신가요?\n그렇다면 이 제품을 추천해드려요!\n\n저 역시도 눈썹숱이 많고 새까만 편인데\n눈썹꼬리 모양이 맘에 안들어서 언제나 고민이였어요.\n저는 송충이같은 눈썹이 아닌\n깔끔한 아치형으로 그리고 싶었거든요.\n\n그런데 다른 아이브로우로 그리자니\n눈썹이 더 송충이 같아지고.. 더 까맣고 진해보였는데\n\n이 브로우로 눈썹 끝부분만 뾰족하게 빼주고\n앞부분은 아주 아주 살살 연결만 해주니\n완전 깔끔하면서도 자연스럽게 세미아치형 눈썹을 그릴 수 있었어요.\n\n얇기 때문에 가능하고\n색깔이 제 눈썹색과 동일해서 가능하고\n색이 애쉬블랙임에도 불구하고 너무 진하지 않고\n살짝 뭉게진 것처럼! 아주~ 자연스럽게 발색되기 때문에 \n가 능 합니다\n\n눈썹 진한 분들은 이 브로우! 정말 추천이에요!",
    "text67": "유튜브에서 보고 추천해주시길래 사봤는데 싸고 발림성리 좋아서 잘 구매한것같아요ㅠㅠ후회는 없다!!그리고 저는 블랙 색상을 샀어요:)\n*지속력\n일단 지속력 개오졌다리...\n*발림성\n진짜 무슨 소프트크림 같이 진짜 부드럽게 슥슥 발려져요!!(저는 여기서 눕겠습니다 엉엉😢)그리고 그냥 힘 진짜 아예 빼고 그려도 진짜 잘그려짐..\n*발색\n발색은 지속력처럼 개 오졌다리..힘 다 빼고 그려도 완전 선명하게 그려져요❤❤\n심이 얇아서 화장 왕초보인 저한테는 진짜 데일리템으로 활용하기 너무 좋고 케이스도 완전 예뻐요!(케이스는 사진 참고하시면 될것 같아요!!)그리고 뒤에 눈썹 라인 풀어주는거 있어서 구지 사지 않아도 쉽게 풀어줄수 있어요!ㄹㅇ 이거 고민하고 계신다면 진짜 사시는거 와와왕 추천드립니다ㅠㅠ",
    "text68": "기대 이하입니다...\n애쉬블랙인데 묘하게 브라운이 느껴져요.. 블랙이나 애쉬블랙 아이브로우가 마음에 드는게 별로 없어서 이 제품 보자마자 사긴 했는데 발색력 부터가 그저 그래요...  색이 묘하게 마음에 안 드는 것과 별개로 피부에 비비라도 올려야지 잘 그려지고, 맨 얼굴이나 가벼운 선크림 위에는 잘 안 그려지더라구요. 사진 상 왼쪽 눈썹 중간-끝 부분에 비비 바르고 나머지는 맨 얼굴인데요. 양쪽 똑같이 그렸는데 군데군데 비어있는 부분 보이시나요ㅠㅠ 피부 위에서 겉돌아서 좀 아쉬웠어요..\n\n저는 보통 선크림+눈썹만 하기 때문에 눈썹을 빨리 자연스럽게 끝을 살려서 후다닥 잘 그릴 수 있는 제품이 필요한데 이 제품은 아닌 것 같아요.. 굳이 백화점 브랜드 ㅂ사 등과 비교하지 않고 비슷한 가격대의 타브랜드 제품과 비교해도 그저 그런 느낌입니당..",
    "text69": "아 개빡친다 리뷰 쓴거 다 날아갔다ㅡㅡ 임시저장 만들어주세요\n\n매장에서 제일 싸길래 집어왔습니다 만족도는 아주 좋습니다\n별5개 잘 안주는데 이녀석은 5개고 재구매 위사도 겁내 있슴다\n \n오토펜슬인데 후진도 잘 되고, 심이 얇은데 잘 부러지지도 않습니다\n\n발색이 강하지 않고 자연스러워서 눈썹 잘 못그리는 사람도 잘 그릴 수 있습니다\n\n본인은 수정화장을 잘 하지 않고 엎드리는 일도 딱히 없긴 하지만 지속력은 꽤 괜찮은 것 같습니다 \n\n본인은 눈썹 숱이 좀 있어서 테두리와 빈곳을 채우는 용도로 사용하는데 꽤 오래 사용할 것 같습니다\n\n가성비 최강임다",
    "text70": "홀리카홀리카 제품을 많이 사용해보지 않아서 잘 몰랐는데 가성비도 좋고 제품자체도 좋다고해서 이전에 사봤어요. 생각보다 얇아서 놀랐는데 자연스럽게 잘 그려지더라고요. 색도 잘 선택해서 눈썹과 자연스럽고 좋았어요. 반대편에 붙어있는 스크류브러쉬가 작고 얇은데 엄청 세요! 다른 제품들보다 얇아서 억센느낌이니 있으니 너무 힘줘서 하면 아픕니다. 살살하시길~~~ 대체적으로 만족하면서 사용중입니다.",
    "text71": "# 진짜 아이브로우 사용자라면 한 번쯤은 써봐줘야 할 홀리카홀리카 원더드로잉 스키니 아이브로우 #\n\n 저 정말 항상 오토 펜슬형 아이브로우에서 우왕좌왕 했는데 좀 얇은 아이브로우를 사용하고 싶어서 스키니 브로우 중 그나마 싸고 또 세일 중이라 이것을 구매하였습니다. 근데 정말 여러분 이거 꼭 사야합니다🙆‍♀️ 진짜 재구매 무조건이구요. 그냥 여기에 정착하려 합니다🙋‍♀️ 아이브로우 고민이라면 한 번 사용해보세요!\n\n- 사용 후기✔️ \n\n1. 스크류 브러시가 좋습니다!\n ‘ 아이브로우 리뷰에 스크류 브러시?’ 라고 생각하실 수도 있는데 진짜 언급하고 싶을 만큼 마음에 듭니다. 기존의 스크류 브러쉬들은 모두 조금 둥그스름한 모양이거나 풍성한 칫솔 같은 모양이 많습니다! ( 적어도 제가 이때까지 사용한 것들은 다 그러하였습니다.) 💛 그런데 스키니 브로우라서 그런지 여기 스크류 브러쉬도 매우 스키니하여 눈썹을 한올 한올 빗어서 잡아주는 느낌입니다!! 💛\n\n2. 발림성이 매우 부드럽습니다!\n 진짜 이거 처음 바를 때 크레파스 ‘파X넷’을 바르는 줄 알았습니다.. ( 모르실 수도 있는데 매우 부드럽다는 뜻입니다!) 💛그리고 보통 기름진 피부 위에 바르면 미끌거려서 안발리거나 듬성듬성 얼룩지게 발리는데 진짜로 이건 쓱- 발립니다.💛\n\n3. 지속력이 진짜 좋습니다!\n 엄청난 지성으로서 특히 눈썹은 기름때문에 1시간이면 반이 지워지고 없었는데 이건 정말 2-3시간 후에 확인해도 그대로 였습니다!\n\n4. 나머지는 아시다시피 가성비 좋고 심이 얇다는 것!\n\n- 추가 정보✔️\n 저는 애쉬블랙을 구매했는데 생각보다 엄청 검정색이거나 회색이 아니어서 놀랐습니다! 제 피부색때문인지는 모르겠으나 그냥 ‘진한 고동색’과 비슷한 색이라고 보시면 될 것 같아요! 매우 눈썹과 어울리는 자연스러운 색입니다☺️",
    "text72": "홀리카홀리카 아이브로우 맛집 그자체 진짜 너무 좋아요\n\n장점\n\n1.발림성이좋다\n다른 아이브로우 썼을때는 엄청 딱딱해서 진짜 너무 아프고 자극적이였는데 얘는 자극없이 부드럽게 잘그려져요\n\n2.발색력이좋다\n발림성도 좋은 발색력도 진짜 좋아요 아이브로우 맨얼굴에서는\n잘안그려지는데 얘는 맨얼굴에서도 잘그려져요 아이브로우가 아니라 아이라이너로 착각할 정도로 👍\n\n3.지속력 킹왕짱\n진짜 안지워져요 테스트하려고 갖고있는 아이브로우들 손등에다가 발색하고 지우려고 물티슈로 박박지웠는데 다른 아이브로우들은 금방 지워졌는데 홀리카홀리카 아이브로우는 제일 마지막에 지워졌고 잘 안지워졌어요 \n\n4.심이 얇고 작다\n심이 얇고 작아서 미세한 아이브로우 그릴때 좋고 아이브로우 선 정확히 딸때 좋아요\n\n5.가성비 진짜 오져버림\n세일할때 사면 겁나싼데 심지어 저렴한데도 불구하고 제품력이 진짜 좋아요\n\n단점\n1. 1도없고 바라는 점은 저희지역 올리브영에도 홀리카홀리카 아이브로우 있었으면 좋겠네요\n\n특징\n-애쉬블랙은 검정모발 갖고있고 자연스러운 눈썹 그리기 원하시는 분께 추천해요 색이 애쉬빛이 많이돌고 브라운이 약간있어요\n간단하게 회!색!\n\n재구매의사가있는가?:진심으로 전색상 다사고싶을정도로 너무 좋아요 이거 진짜 무조건사세요 ㅠㅠ 세일하면 쟁여야하는템 홀리카홀리카 아이브로우쓰고나서 아이브로우 보는 눈 겁나 높아짐\n진심 사랑해요 홀리카홀리카 ㅠㅠㅠ 이거 절대 단종 노노해!!",
    "text73": "블랙컬러 아이브로우중에 \n제일 좋은거 같아요\n슬림해서 그리기좋고\n적당히 부드럽고 지속력도 좋아요\n자연스러운 블랙컬러도 이쁘고요\n숯검댕이 검정이 아님\n그리고 가격대비 용량도 \n타 브랜드보다 이게 젤 많아요 \n세개째 쓰고 있어요\n아마 계속 이거 쓸거 같아서\n세일때마다 하나씩 사두려고요",
    "text74": "잘쓰는중이에여 아이브로우 이것만 써요 ㅎㅎ 근데 얇아서 좀 금방써서 아수워요 긴버전 나왔으면 좋겠어요!",
    "text75": "항상 쓰는 제품이에요 지속력은 무난무난 발림성이 좋아서 계속 쓰고 있어요! 할인 자주 했으면 좋겠어요 ㅎㅎ",
    "text76": "우선 두께가 얇아서 좋아요 저는 눈썹문신하고 살짝 비어있는 부분만 채워주는데 좋으요 굳굳",
    "text77": "다른 제품은 다 화장하고 써야 되는데 얘는 맨얼굴에도 잘 그려져서 넘 조하여 ㅎㅎ 세일할때 사야돼용",
    "text78": "다써서 또샀어요!!! 가격도 저렴하고 얇게 발려서 좋아요 ㅎㅎ",
    "text79": "정착해서 이거만 쓰는중~~ㅋㅋㅋ 가늘게 발려서 좋아요!! 다쓰면 또사려거영",
    "text80": "이것만 써요 ㅎㅎ 똥손도 잘그려져서 좋아요 양이 더 많았으면 좋겠어요 ㅠ 넘금방씀 ㅜㅜ",
    "text81": "애쉬블랙 컬러가 흑발 눈썹에 아주 잘 맞아요 \n잘 그려지는 편 이고 얇아서 한올한올 그리기 좋아요 \n힘빼고 살살 그리면 진해지지 않고 빈곳만 결대로 그릴 수 있어서 좋아요 \n아주 단단하지도 않고 너무 무르지도 않은 정도입니다",
    "text82": "자연스럽게 잘 발리는데 넘 금방 닳아여 ㅜㅜ 더 길었으면 좋겠음 ㅠㅠ아숩",
    "text83": "두개째 사용중입니다 \n한올한올 그리기 좋고 \n애쉬블랙 컬러감이 흑발 자연모 눈썹에 아주 잘 맞아서 좋아요!",
    "text84": "2번째 구입입니다 가성비 최고예요 얇아서 눈썹 그릴때 섬세한부분까지 잘 그려져서 또 구입했어요",
    "text85": "이제 제 인생브로우는 이것입니다,, 넘 좋아용 얇게 그려져요 아쉬운건 더 길었으면 좋겠음 ㅠ 금방쓰네요,,",
    "text86": "이제 홀리카홀리카에 정착하려구요,, 아이브로우중에 갑!! 다만 넘 빨리 쓴다는게 단점 ㅠㅠㅋㅋㅋ",
    "text87": "맘에 들어요! 홀리카 제품 좋아합니다!\n지속력도 좋고 펜슬이 얇아 그리기 편해요 ㅎㅎ",
    "text88": "얇아서 너무좋아요 저같은 똥손도 쓰기 좋은 브로우에용ㅎㅎ",
    "text89": "늘 아이브로우는 이거만 써요.\n세심하게 그려지기도 하고 색도 좋아요.",
    "text90": "항상 쓰던거라 잘 쓰고있어요\n다만 얇아서 잘 부러지니까 조심해서 쓰셔야해용",
    "text91": "매장에서 테스트해보고 샀는데 확실히 홀리카께 슥슥 잘그려지고 진하게 발색돼서 바로 구매했어요 ㅎㅎ 브로우도 이제 정착해보려구영",
    "text92": "똥손인데 눈썹끝 그리기 좋아요 얇아서 그런가.제형은 무르진 않고 좀 딱딱한데 연필 그리듯이 손에 힘 빼고 그리면 스케치하듯이 잘 그려져요",
    "text93": "눈썹 처음 그려보는대 아거 좋대서\n벌써 2개쨔 사용준이에용!!",
    "text94": "아직 써보지는 않았지만 얇은 브로우를 좋아하는데 심이 정말 얇아서 만족합니다:)",
    "text95": "얇게 그려져서 저같은 초보자들이 그리기 좋고\n얇아서 수정하기도 편해요\n제가 진한 자연모라 흑갈색이나 애쉬빛 도는 색으로 그려야하는데 가성비가 좋아요",
    "text96": "얇아서 이제품만 쓰고있어요. 세번째 씁니다 홀리카홀리카 아이브로우 추천해요!",
    "text97": "너무 맘에 들어요ㅜ 세밀하게 그려지고 가격도 좋아요! \n눈썹 진한 편이라 앞으로 애용할 것 같습니다 :)",
    "text98": "홀리카홀리카 마스카라 인생템 되고 나서 신뢰도 짱이었는데 얇은 브로우 찾아다니다가 좋아보여서 구매했어요. 색상도 많이 안 진하고 얇고 부드러워서 사용하기 편합니다. 추천해요!!",
    "text99": "홀리카홀리카 아이브로우 좋아요\n이 가격에 번짐 적고 지속력 길어서 좋아요 굳굳",
    "text100": "자주 사용하는 제품입니다. 이거 외에는 마음에 안 들거든요. 딱 좋아요 굿굿👍👍",
    "text101": "벌써 10개 넘게 쓰고 있어요. 스키니로 갈아탄 후 이 제품이 제일 쓰기 편하고 잘 그려져서, 그렇다고 짱구 발색도 아닙니다. 자연스럽게 잘 그려져요. 눈썹모가 부족한 끝부분은 잘 지워집니다. 가지고 다니면서 계속 수정해요.",
    "text102": "머리 흑발로 염색하고 새로 샀는데 유용할 덧 같네요.\n얇아서 그릴때 조심히 그려야 할 듯 해요",
    "text103": "얇게 잘 그려져요\n부러지거나 뭉침도 없이 쓱 잘 그려져요 \n색감은 연하니 여러번 해야해요",
    "text104": "얇고 발색도 잘되고 좋아요!\n뭉침이 조금 있긴 한데 약하게 살살 그려주면 괜찮아요! \n맘에 드는 브로우 찾아서 너무 좋아요ㅠ",
    "text105": "슬림해서 휴대성도 좋고 뭉침없이 잘 그려집니다. 눈썹이 짙은 편이라 빈부분 채우는 정도로 사용하는데 오래 잘 쓸 수 있어요.",
    "text106": "모발 색이랑 이질감없이 잘 발색됩니다.\n지속력도 오래감",
    "text107": "애쉬블랙샀는데 완젼검은색은 아닌듯요\n펜이 얇아 세세하게 잘 그려지네요\n지속력두 괜찮아요",
    "text108": "미샤꺼만 쓴다가 깎기 귀찮아서 이거 샀는데 완전 좋아요! 가성비굿",
    "text109": "진짜 얇아서 섬세한 표현하기 너무 좋아요. 색상도 맘에 들구요!! 파우더 처리를 하면 발색이 잘 안되는 제품입니다!",
    "text110": "네 제가 4회 구매를 했다네요. 더 많이 쓴 것 같은데 아직 이 정도밖에 안 됐나요? 이 제품은 오래 전부터 저의 아이브로우 장착템이고요. 아직은 떠날 생각이 없습니다. 얇아서 짱구눈썹 되기 힘들어요. 섬세하게 잘 할 수 있고요, 파우더처리 하기 전에 눈썹이 조금 유분이라는게 존재하기는 해야 발림성이 좋습니다. 건조한 곳에서는 잘 발리지 않아요.",
    "text111": "구매내역은 작년 8월이긴한데\n재작년부터 쭉 이 아이브로우만 썼어요\n\n얇아서 모양 원하는대로 그릴 수 있고\n힘빼고 그리면 워낙 연하고 자연스럽게 발색 돼서 \n웬만하면 브로우 마스카라 필요 없을 정도\n\n흑발인데 이 아이브로우 1호 쓰면 진짜 다른색 못 쓰겠어요\n\n가격도 이렇게 싸니 안 쓸 수가 없어요",
    "text112": "아이브로우를 홀리카 제품으로 갈아탄 이후로는 줄곧 이 제품만 주구장창 재구매해서 사용중이에요ㅎㅎ 심이 얇고 가격도 저렴하구 지속력도 좋아서 아마 꾸준히 사용할 수 있지 않나 싶어요! 저는 애쉬블랙 컬러를 구매했는데 간혹 블랙 아이브로우를 사용하면 엄청 진하게 발색이 되서 마치 눈썹이 숯껌댕이와 같은,,, 그런 경험들 있으신가요,,ㅎㅎ 근데 이 홀리카홀리카 애쉬블랙 컬러는 그냥 블랙 컬러가 아니라 색이 살짝 빠진 애쉬 컬러 느낌이 강해서 눈썹을 잘 못 그려서 자꾸 덧칠하게 되는 초보자분들이 사용하시기에 되게 좋을 것 같더라구용 앞서 언급했듯이 심이 얇아서 빈 공간을 채워주기에도 용이하고 좀 더 섬세한 눈썹 표현이 가능한 것 같아용 저는 앞으로 얘를 더 능가할 좋은 제품이 나오지 않는 이상 계속 이 제품만 쭉 이용하려구요!ㅎㅎ",
    "text113": "이니스프리에서 얇은 아이브로우 쓰다가 매장이 많지 않아서 올리브영에서 급하게 구매했던 제품이에요. 어머니가 부탁하셔서 샀는데 이니스프리보다 더 마음에 드시는지 계속 이 제품만 찾으시더라고요ㅎㅎ 얇아서 디테일하게 그릴 수 있어요. 특히 꼬리 부분 뾰족하게 그리기에 정말 좋아요 최고최고! 초보자 분들도 사용하기 너무 좋을 거 같아요. 아이브로우 중에 뻣뻣해서 발색이 잘 안되는 제품도 많아서 걱정했는데...발색 정말 잘되고 좋았습니다. 가격도 적당하고 세일하면 가격 너무 저렴하고, 얆아서 오래 못 쓸 줄 알았는데 생각보다 오래 쓰더라구요! 홀리카홀리카가 발색도 좋도 색조 화장품이 좋다고 많이 듣기 했었지만 정말 만족했습니다! 어머니랑 저랑 둘 다 계속 이것만 쓰는 중 입니다ㅋㅋ제발 단종 안됐으면 좋겠습니다.",
    "text114": "원래 이니스프리의 씬 아이브로우 사용하다가 급하게 필요한데 근처에 이니스프리가 없어서 구매해봤던 제품이에요! 사진 처럼 정말 얇아서 디테일하게 그리는 작업에 최고입니다. 특히 눈썹 꼬리부분 뭉툭하게 그려지면 짱구같아 보일 수 있는데 이거 사용할 때는 그런 걱정을 할 필요가 없어요 ㅎㅎ 꼬리부분도 얄쌍하고 뾰족하게 그릴 수 있습니다. 가격도 그리 비싸지 않고 색도 예쁘고 발색력도 좋았습니다. 다만 조금 아쉬운 점은 확실히 얇다보니까 빨리 닳아요 ㅜㅜ 빨리 닳지만 얇아서 좋은 점이 더 많기 때문에 다시 구매했답니다. 깎아쓰는 연필들은 불편해서 못쓰는데 오토형이어서 좋아요! 오토형같은 경우엔 잘 부러지는 경우도 있던데 그런 건 전혀없었습니다!! 재구매한 것도 다쓰면 또 구매할 거 같네요 ㅎㅎ 엄마도 좋으시다고 하셔서 하나 더 샀답니다.",
    "text115": "홀리카 홀리카 아이브로우 벌써 두통째 쓰고 있습니다!!! 애쉬블랙 색상을 구매했는데 염색 안한 자연갈색모에 잘 어울려용 그리고 가끔씩 베이스를 안 하면 잘 안 그려지는 아이브로우 제품들이 있는데 이 제품은 베이스를 하나 안 하나 둘 다 잘 그려집니다! 이 점이 가장 마음에 들었어요! 굵기도 얇아서 눈썹 앞머리 부분에 결 살려주기에도 좋고 뒷쪽에 꼬리를 정교하게 빼기에도 적합해요!!! 지속력도 오래 지속이 되어서 앞으로도 잘 쓸 제품입니당 아침에 그리고 나가도 저녁에 집에 돌아올 때까지 오래오래 지속이 돼요! 손에 힘을 얼마나 주느냐에 따라서 농도를 짙게 또는 옅게 할 수 있기 때문에 아이브로우에 익숙하지 않으신 분들도 잘 사용할 수 있을 것 같아요! 올리브영 지나가다가 가격도 저렴하고 세일하니까 오천원대에 구입할 수 있어서 한 번 구매를 해 본 건데 마음에 듭니당!!! 아이브로우 어떤 제품 사용할지 고민하시는 분들 한 번 써보시는 걸 추천합니다!!! 저는 정말 만족하면서 사용하고 있어요!",
    "text116": "슈에xx쓰고있는데 눈썹끝부분이나 눈썹결 살리기에는 두꺼워서 얅은 아이브로우가 필요해서 찻다가 긴가민가하고 구입했는데 나쁘진아네요 세일하니 가격도 엄청저렴해서 ...눈썹을  뚜껍게 그리는 편이라 저는 요거 하나가지고 그리기에는 무리고 마지막 눈썹정리용으로 쓰고 있어요",
    "text117": "현재 흑발이어서 블랙 브로우 찾다가 평이 좋아서 구매했습니다. 발림 괜찮고 발색도 마음에 들어요! 심이 얇아서 눈썹 모양잡기도 편하구요. 지속력이 떨어지지만 괜찮습니다. 자주 수정하면 돼요.",
    "text118": "가격이 저렴해서 생각 없이 골랐는데\n써보고 너무 놀랬어요\n눈썹이 너무 잘 그려 지고\n티도 많이 안나게 자연스럽네요\n앞으로도 이제품 잘 쓸 것 같아요\n자주 자주 사서 잘 사용할 것 같아요",
    "text119": "저는 얇은 아이브로우를 좋아해서 페리0라를 쓰고 있었는데 최근에 홀리카 홀리카를 추천받아서 써봤습니다.\n색상이 훨씬 더 제 취향이ㅔㅇ여",
    "text120": "색상은 그런대로 괜찮은데,얇아서 조금만힘주면\n부러지기쉬워요 처음사용할땐, 짙게 짱구눈썹되기쉬우니,조심조심 얇게~~~사용하세요\n좀더 튼튼하게나왔음 좋겠네요",
    "text121": "아주 가늘고 자연스럽기 발색되는 제품이라고 보시면 됩니다!\n\n눈썹 숱이 많아서 빈 공간만 채우고 싶으신 분들께 추천드려요!! 저는 모나리자라서,,, 좀 아쉽긴 한데 색이 너무 맘에 들어서 품고 있습니다..!!",
    "text122": "블랙색상 중 가장 연하고 발색이 자연스러운 제품이라 자주 재구매합니다.\n부러진 적 한 번도 없고 발색도 좋습니다.\n초보자일 경우 짱구눈썹이 될 수도 있습니다.\n눈썹쪽을 만지지만 않으면 지속력 좋습니다.\n아주 만족합니다.",
    "text123": "예전에 한번 써본 적이 있어서 다시 구매해봤습니다.\n일단 발색이 너무 자연스러워서 좋습니다.\n완전 제 눈썹색이랑 똑같아요!!\n부러짐도 없고 지속력도 괜찮고 너무 좋습니다\n재구매 또 할 예정입니다. 완전 만족합니다.",
    "text124": "가볍게 쓸수 있어서 좋습니다.  잘 그려지고 지속력 괜찮아요",
    "text125": "눈썹을 그리지는 않지만 그려주려고 구매했습니다\n자연모라면 어디든 휘뚜루마뚜루 잘 쓸 색인거같아요",
    "text126": "급하게 매장 들어가서 색만 맞춰서 아무거나 샀는데 너무 만족해요.\n손등 발색 때는 잘 모르겠던데 눈썹에 그리니 자연스럽게 나오더라구요. 애쉬블랙 자연검정모에 쓰기 괜찮았어요!",
    "text127": "자연스럽게 잘 그려져요 두번째 구매합니다ㅎㅎ얇아서 좋아요 부러지지도 않음",
    "text128": "가격도 괜찮은데 제품력도 좋습니다! 재구매할것같아요 얇아서 그리기도 쉽고 유지력도 좋다고느껴집니더",
    "text129": "자연모에 쿨톤입니다!\n쿨톤에게 어울리는 컬러고 얇은 심이라 맘에 들어요:)\n눈 앞머리 그리기도 줗고 재구매임ㅎ",
    "text130": "요 제품은 처음 써보는데 눈썹도 잘 그려지고 좋아요!!다만 제품 자체가 너무 얇아서 잊어버리기 쉬울듯 해여 ㅜㅜ",
    "text131": "생각보다 기존 브로우보다 더 그리기 어렵고 발색이 너무 진하게 나와서 힘조절 필요합니다",
    "text132": "하나 다쓰고 바로 재구매했습니다~~얇지만 잘 부러지지않고 좋아요",
    "text133": "이 아이브로우늨 진짜 없으ㅕㄴ 안되는 쟁여두지않으면 불안한 아이템이예요!",
    "text134": "아주 깔끔하게 샤프하게 잘 그려져서 대만족이구요 색상도 검정에 가까운 어두운 모발을 가진 분들에겐 더할나위없이 좋은 펜슬 아이브로우예요",
    "text135": "최근에 검은색으로 염색하고 아이브로우 바꾸려고 찾아보다 가격 괜찮고 후기 좋아서 구매했는데 좋네요ㅎㅎ 지속,발색,발림 다 마음에 들어요",
    "text136": "얇아서 그리기 편하고 앞뒤로 다 있는게 가격에 비해 구성이 엄청 알차다고 생각했어요.",
    "text137": "이거 사려고 돌아다님 \n우리동네는 안 팔움 \n이거만 쓰는데 헐리카꺼 다 조움",
    "text138": "이름처럼 스키니한 아이브로우입니다. 이렇게 얇은건 처음 사용해보는데 너무 만족하면서 잘 쓰고잇어요~얇아서그런지 눈썹 그릴때 뾰족하게 원하는 모양을 잡을수잇어서 좋습니다. 그리고 색상도 탁원한 선택이엇던것겉아여~가격대비 너무 만족해서 앞으로 요 아이브로우로 정착하려구요!!!",
    "text139": "제가 머리카락과 눈썹이 아주 새카매서\n갈색빛 도는 브로우 펜슬은 눈썹이랑 너무 따로 놀아\n색상 찾는게 너무 어려웠는데 이게 딱인것 같아요.\n\n올영 테스터가 그런건지 손목에 그려보는데\n슥슥 잘 그려지진 않고 힘줘서 그리면 그려지는데 은근 아픕니다.\n\n\n맘에드는 색이 이거밖에 없어서 사 왔는데\n열자마자 뭐가 툭 하고 떨어져서 보니\n브로우 심지 한 절반이 날라갔네요??\n\n당장 내일부터 쓸게 없어서 쓰긴 쓸건데\n진짜 색도 그렇고 쓸게 이거밖에 없어서 쓴다 내가 ㅜㅜ",
    "text140": "인생 아이브로우 4개째 쓰고 있어요. 가을되면서 머리 염색을 어두운 색으로 덮고 이것도 블랙으로 샀어요. 여태까지 써본 아이브로우 펜슬 중 지속력 최고,, 아침에 그리고 출근하면 퇴근할 때까지 그대로있어요. 자연스럽게 잘 그려지고요.",
    "text141": "발림성 좋아여 지속력은 무난해요 \n근데 색이 정말 찐흑발템이라 너무 좋아요 .. 겨쿨흑발이면 강력추천합니다.. 저는 타사 애쉬브라운색이 피부에 붉게 올라올 정도로 흑발이어서 진짜 회색 아니면 잘 못 써요 근데 이건 붉은기 전혀 없이 걍 어두운 회색이라 자연스럽게 잘 쓰고 있습니다 ❤️ 머리 색 보시라고 크게 크롭해요",
    "text142": "올리브영 들렸다가 스키니브로우 찾고있었는데 직원분 추천으로 구매하게 되었어요! 브라운끼 거의 안나면서 그렇다고 너무 어둡지는 않은걸로 찾고있었는데 생각했던 제품과 찰떡인것같아요!! 매번 두껍고 큰 브로우만 쓰다가 투박한거같아서 일부러 라인살려서 그리고싶어서 스키니로 샀는데 만족해요! 확실히 얇으니까 더 진짜 눈썹결같이 그릴수 있는게 장점인것 같아요! 피부화장 하고 올리는 거라서 유분기가 좀 있어서 그런지 발림성도 부드럽게 좋았어요! 눈썹건들일이 잘 없어서 지속성은 비교하기가 어렵긴한데 특별히 아침에 그리고 나갔다가 집이돌아와도 날아간거 당연히? 없습니당!ㅋㅋ 급할때는 큰걸로 슥삭슥삭 하겠지만 눈썹 결 살려서 세심하게 그리고싶을때는 자주 사용할것 같아요! 재구매 의사도 있습니당!",
    "text143": "장점⭐️\n저는 눈썹양이 많은 편인데요. 납작 브러쉬를 쓰면 털때문에 잘 안그려지더라구요. 사이사이 하나씩 그려주면 어느새 자연스러운 라인이 잡혀있더라구요 ㅎㅎ\n색상도 웜,쿨,염색등 다 어울리는 색상들이에여\n단점⭐️\n눈썹양이 없다면 그리는데 시간이 오래걸릴 수 있겠어요 \n⭐️꿀팁⭐️\n생각보다 그릴 때 양을 많이 사용해서  많이 꼬내두고 그려주세요!!",
    "text144": "발림성 제형\n딱딱함 안 뭉개지고 오래갈듯 그리고 얇아서 한올한올 그리기 괜찮\n발색\n보통정도? 막 그렇게 진하게는 안되는데 그렇다고 안되는건 아님 걍 그저그럼\n지속력\n...좀 구림 그래도 눈썹 안만지고 그러면 오래감\n제눈썹은 숱이 많아서 끝에만 그림 그리고 썬크림 위에 그림",
    "text145": "발색력 지속력 발림성 모두 만족이에요! 검정 머리라 딱 좋아요 이 색 ㅎㅎ 그리고 잘 안 지워져요! 파우더 처리는 필수고요~ 다만 몇주 쓰다보니 뚜껑 열 때 전체가 빠지네요 ㅜㅜ 본드로 붙여야 할까봐요~",
    "text146": "일단 얇아서 엄청 섬세하게 그릴수 있어서 좋아요 슥슥 그리면 잘 그려져서 좋구요 단지 힘 조절 안되면 잘 부서져요 그래도 애쉬블랙이라는 색상이 잘 없는데 너무 맘에 들어서 좋습니다 ! 쓰고 2통 더 쟁여놨어요 😊",
    "text147": "좋아용 색깔이 너무 마음애 들어여 그리구 가격도 괜찮아서 또 살 것 같아용",
    "text148": "원래 팁이 굵은 제품만 사용하다가 얇은제품이 자연스럽게 그리기 좋다고 해서 구매했는데 세세하게 잘그려져요",
    "text149": "눈썹 채울때 눈썹꼬리 그릴때 슬림타입이라 날렵하게 그리기 좋아요",
    "text150": "무난무난한 브로우에용 얇아서 섬세하게 그리기에 좋습니당",
    "text151": "노란끼 없이 자연스러워서 좋아요\n겨쿨딥인데 지금까지 썼던 브로우 중에\n제일 만족스러워요 재구매 의사 있습니다",
    "text152": "자연스럽게 잘 그려지는 아이브로으예요! 애쉬블랙 색상이 흑발에 잘 어울립니다! 앞으로 쭉 잘 쓸 제품이에요!",
    "text153": "심이 얅아서 조금만 내어서 쓰쎠야...\n가늘어서 정교하게 모양잡기는 조아요\n눈썹 압머리랑 꼬리 끝빼주기 조아요",
    "text154": "항상 케이트 아이브로우만 썼는데 이번에 홀리카도 블랙 색깔이 있다는 것을 알게 되어서 써 봤어요 갈색이 돌지 않고 블랙색이라서 만족스럽습니다",
    "text155": "얇고 부드럽게 그려져 만족해요~\n눈썹안을 아이브로우 파우더로 살짝 채운뒤,\n마무리로 라인 정리하기에 아주 좋아요!",
    "text156": "홀리카홀리카는 아이브로우가 얇게나와서 좋더라구요!!\n제가 산 애쉬블랙컬러는 블랙이지만 회색빛이 났어요!\n매장에서 처음 테스트해봤을때는 너무연한거같다고 생각했는데 몇번 덧발라보니까 자연스럽더라고요~\n흑발이시면 애쉬블랙추천해요^^\n다른 컬러도 있었는데 저는 애쉬블랙이 개인적으로 자연스럽고 발색도 괜찮아서 골랐어요\n지속력도 좋은편이고 잘안지워져요\n발림성이 아쉬운데 부드럽게안발리고 처음엔 그리기가 불편했어요\n몇번쓰니까 괜찮아요~ 오토라서 남은양도 잘보이고 잘그려지고 형태잡기도 쉬워요! 너무진하지않아서 눈썹결대로 잘그리다보면 내눈썹처럼 자연스럽게 그려져요!\n얇은펜슬이라 내가원하는대로 그리기쉽고 초보자들도 쓰기 좋을거같은 제품이이에요~~\n가격도 저렴하게 세일해서 5500원에 샀어요",
    "text157": "올타임 너무 잘쓰는 제품... 이거만한게엊ㅅ다 ㄹㅇ 열통은 산듯",
    "text158": "홀리카홀리카 눈썹이 짱이에요 친구가 추천해줘서 삿느데 잘 쓰고잇어영",
    "text159": "항상 이거 사서 쓰는데 원래  눈썹에 채우기용으로 조아요! 색도 완전 검정이 아니라 원래 눈썹같아서 자연스러워서 데일리템입니당",
    "text160": "발림이 너무 뭉게지지도 않고 잘그려져요  \n색감 이랑  얇아서 좋아도\n어떤건  툭툭뿌러지는데  이건안그러네요",
    "text161": "애굣살 그림자 그릴때도 쓰고 눈썹 그릴때도 쓰고 아주 활용도가 좋습니다",
    "text162": "정말 이거 한번 쓴 뒤로 다른 아이브로우에 한눈 판 적 없음\n조금만 힘 주면 부러지는 것 말곤 다 좋음",
    "text163": "얘가 제 머리색이랑 제일 찰떡으로 맞아여 두꺼운 버전에도 이 컬러 나왓으면",
    "text164": "제 머리색엔 이게 제일 찰떡이라 10번은 재구매한 듯요 두꺼운 버전도 이 색 나왓으면 좋겟어요",
    "text165": "너무 그레이도 아니고 너무 브라운도 아닌 딱 좋은 다크그레이브라운이에요 자연모에 찰떡",
    "text166": "내구성이 항상 아쉬운 친구지만 애쉬블랙~그레이 컬러 중에서 초코색이 아주 적절하게 섞여잇는 애는 얘만한게 없어서 매번 삽니다",
    "text167": "아이브로우는 이걸로 정착,, 지속력 최고고 발림성? 색상도 자연스럽고 좋아요. 얇아서 그리기 편하고 세일할 때마다 쟁여두는 필수템!!",
    "text168": "펜슬이 얇아서 그리기 좋았어요 \n1+1때 구매하여서 만족이얐습니다",
    "text169": "아이라이너 인줄 알고 잘못 구매했는데 뜯어버려서 그냥 쓰눈즁인데 얇아서 샹각보다 괜찮운거 같아요",
    "text170": "가격대비 그냥저냥 잘쓰고 있어여ㅋㅋ\n발림성은 사실 별로인데 가격이싸니까 되뇌며 쓰는제품ㅋ\n색상은 맘에 들어요 자연스러운듯",
    "text171": "완전 얇아서 슥슥 그리기 너무 편해요! 초보자도 쉽게 그릴 수 있을거 같아요!!",
    "text172": "약간 회색빛 도는 블랙이에요\n얇아서 모양 만들기 편하고 두껍지 않게 그릴 수 있어서 편해요",
    "text173": "지속력이 좋치는 않아요 \n그래도 소지하고 다니기 좋아서 상관없어요 \n얇아서 그리기 좋고 자연스러워요 \n잘 부러지니 조심!!",
    "text174": "애보니로 전체 매꿔주고 펜슬로 눈썹 꼬리랑 눈썹 앞머리 결 살려주기 딱입니다",
    "text175": "벌써 여러개째 사용중이에요 \n얇고 빨리 사용하지만 가성비 좋아서 \n가볍게 많이 사용중입니다 ~",
    "text176": "발림성이 좋고 가성비가 좋다는 장점이 있으나\n너무 빨리 사용하고 여러번 구매 했는데 이번에 산 상품이 앞뒤로 자꾸 다 빠져요\n좀 야무지게 만들었으면 합니다",
    "text177": "얇아서 부러질수 있으니 짧게 빼서 사용해요 \n진한 발색이라 마음에 들어요 \n쨍한 블랙 찾으시면 이제품 !",
    "text178": "발색 잘되고 얋아서 그리기 쉬워요 초보자들에게 추천",
    "text179": "항상 구입하는 아이브로우 제품이에요.\n자연모 흑갈색 머리인 쿨톤인데,\n애쉬블랙 색이 편하게 사용하기 좋아요\n\n작년부터 눈썹을 연하게 그리는 추세라서, 타브랜드에서 나온 밝은색 아이브로우랑 눈썬전용 마스카라도 썼는데,\n꾸밀일 없을때 편하게 사용할떈 홀리카 애쉬블랙을,\n인상을 좀 부드럽게 연출할땐 타브랜드로 눈썹색 밝혀서 사용중이에요.\n수부지 피부라서 여름에 기름올라온 뒤 눈썹에 천이라도 스치면 지워지지만 수정이 편하고세밀하게 쓰기 좋아서 추천합니당",
    "text180": "다시는 안사요.. 내구성이 너무 떨어져요.\n팁이 자꾸 몸통이랑 분리되어서 떨어지고, \n뚜껑열면 팁 부분이 뚜껑이랑 같이 떨어져서 빼내느라 씨름하고,, 통 좀 제대로 만드세요..\n이빨로 맨날 뽑다가 결국 다 망가졌어요.\n그리고 그리는 브로우부분 더이상 돌려도 나오지 않길래 다썼나보다 새로 사야지 했는데, 떨어뜨리니까 심이 엄청 많이 남아있네요.\n최악의 내구성이에여. 릴리***드 여기가 더 싸고 훨씬 좋아요.",
    "text181": "만원넘는 브로우 살 필요가 없는 가성비 템 홀리카홀리카! 얇아서 정교하게 눈썹 모양 잡을 수 있고, 블랙컬러지만 짱구눈썹 안되게 만들어줘서 잘 사용하고 있습니다. 가성비라는 말이 가격에 비해 질이 좋다는 뜻이라 그럼 퀄리티 자체만 봤을 땐 엄청 좋진 않은가?할 수 있는데, 얜 퀄리티 자체만 봤을 때도 만족인데 가격까지 저렴하니 재재구매할 수 밖에ㅎㅎ",
    "text182": "발색 잘 되는데 색깔은 자연모한테 딱 맞아서 좋아요!\n원래 컬@그램 썼는데 자꾸 지워지더라고요ㅜㅜ 근데 이거는 외출 후 집 돌아와도 거의 그대로라 굿이에요 뒷쪽에 길게 그린거 아예 그대로예요\n브로우가 되게 얇아서 쓱쓱 그리가 좋았습니당\n가성비도 좋아서 다 쓰면 재구매 할 것 같아요",
    "text183": "색상도 흑발에 딱인 컬러고 발색력도 적당하고 다 좋은데 스키니브로우 특징인지 쓰다보면 너무 잘 고장나요..ㅜ이것도 스크류브러쉬 자꾸 빠지고.. 뚜껑을 닫아놓을 수가 없음..뚜껑여닫다 보면 브로우부분도 뚜껑에서 안 빠진 상태로 빠져서 사용할 수가 없음..",
    "text184": "몇통째인지 모를 아이브로우입니다! 다 좋아요! 다 좋은데 진짜 딱 하나의 단점은… 브러쉬 뚜껑이 뚜껑만 빠지는게 아니라 브러쉬도 같이 빠져요😭 통과 브러쉬 사이 연결이 약한가봐요. 모든 제품이 그런건 아니었고, 사용하다보니 두개 정도… 그런걸 봤네요.",
    "text185": "심이 얇아서 섬세하게 그릴 수 있어서 좋아요!\n발색이 진하지 않고 자연스럽게 그려집니다.\n유분이 있으면 그려지지 않고 뭉치기 때문에 파우더 처리를 꼭 해주고 그려야 할 것 같아요! \n생각보다 빨리 쓰게 돼서 용량이 적은가 싶은데 \n그래도 좋으니 재구매하려구요 !",
    "text186": "스키니 브로우는 이 브랜드 저 브랜드 많이 사용해봤지만 결국 홀리카홀리카가 젤 좋아요! 다만 아쉬운 점은, 사용하다 보면 스크류브러쉬가 달린 부분이 좀 약한 건지 잘 빠지거나 부서져요ㅠ 그래서 조심히 사용해야합니다! 그것만 제외하면 다 좋습니당",
    "text187": "얇은 브로우만써서 홀리카추천받아 구매해서 써봤는데\n많이 빼서 쓴것도 아닌데 쓸때마다 계속 부러져서 2주만에 다 없어져버렸네요,,\n제가 구매한게 잘못된건지 원래 홀리가 브로우가 이상한건지,,\n다시는 브로우는 홀리카로 구매하지는 않을것 같네요ㅜ",
    "text188": "얇아서 부러지기 쉬운것 말고는 색상도, 발림성도, 지속력도 다 좋아서 만족스럽습니다! 01. 애쉬블랙 구매했는데 색상이 생각보다 진하니 힘주어 그리면 짱구눈썹됩니다. 힘빼고 살살 결만 살리며 사용하니 좋네요! 뒤에 스크류도 달려있어 매우 유용해요:-)",
    "text189": "얇아서 자연스러운 눈썹 그리기에 좋아요! 눈썹라인 살짝 그려주고 눈썹 앞머리 군데군데 없는곳에 세워서 그려주면 세상 자연스러워용.. 눈썹 앞머리는 진짜 잘못하면 짱구되는거 아시져.. 이걸로 그리면 걍 내 눈썹인척 할 수 있어요ㅠ 지속력은 만지지 않으면 오래가는 것같아요!",
    "text190": "정말 얇아서 자연스러운 눈썹 그리기에 너무 좋아요! 눈썹라인 살짝 그려주고 눈썹 앞머리 군데군데 없는곳에 세워서 그려주면 세상 자연스러워용.. 눈썹 앞머리는 진짜 잘못하면 짱구되는거 아시져.. 이걸로 그리면 걍 내 눈썹인척 할 수 있어요ㅠ",
    "text191": "이제 얘만 써요. 수 많은 아이브로우 써봤는데 정착했습니다 (5개는 넘게 쓴듯..) \n\n이유는요 \n\n✔️너무 무르지 않고, 또 너무 날카롭지 않아서 그리기 편해요 \n✔️쩌는 지속력 (외출 전후 추가수정이 필요없어요!) \n✔️가성비 쩌는 가격 \n✔️사용하기 편함 \n\n솔직히 이 세개면 됐다 생각합니다. 이전에 페리페x 제품 썼었는데 그건 좀 부드럽게 그려지고 이것 보다는 지속력 떨어지더라구요 저한테는. 그래서 이걸로 정착 ~~",
    "text192": "써보고 넘 좋아서 재구매합니다! 금방 쓴것같은 느낌이 있는데 처음 길이 보니까 또 금방 쓸 양?은 아닌 것같기도..? 첨엔 심이 얇아서 부러질까 걱정했었는데 진짜 잘안부러져서 슥슥 편하게 쓰고있습니당 라인 그리기에도 좋고 중간중간 채우기도 좋아요!",
    "text193": "파운데이션이나 선크림을 바르지 않아도 쉽게 그려지고요\n\n얇아서 눈썹 빈 곳 사이사이 메꾸기 좋고 눈썹색과 비슷하게, 이질감 없이 발려 생얼에도 내 눈썹인 척 다닐 수 있습니다!!\n그래서 오히려 생얼인데 잠깐 밖에 나가야 할때 더 자주 사용합니다",
    "text194": "작년부터 이거만 사서 사용하고있어요\n\n리터치없이 아침에만 쓰는데 약 3개월사용하구요\n검은색이 이질감없이 자연스러워요\n발림성도 부드러워서 아프지않구요\n\n단점은 조금힘주면 뚝!부러져요ㅜㅜ\n그러니 심은 조금만 뽑아서 쓰시길 추천드려용~\n\n*도움이 되었다면 꾹!!!!",
    "text195": "이거 10개는 사용한 것 같아요..! 진짜 잘 사용하고 있는 아이브로우입니다🖤 아이브로우 유목민이었는데 얇아서 슥슥 잘 그려지고 섬세하게 그릴 수 있어서 좋아요! 조금 아쉬운건 용기 내구성이 약해요ㅠㅠ 그래도 가격대비 만족합니다!",
    "text196": "!!한달사용 리뷰입니다!!\n저는 자연모이고 완전 블랙은 아닌데 어두운 편의 모 색상을 가지고 있습니다. 그리고 피부가 브라운 색상을 뱉어내요. 그냥 아주 눈에 확 띄어 버립니다.\n그렇다고 쌩 블랙색상은 좋아하지 않아서 은은한 블랙이나 그레이를 좋아합니다.\n\n\n💜발색💜\n(회색에 가까움) 페리페라 쿨그레이 >>> 홀리카홀리카 애쉬블랙 > 릴리바이레드 그레이브라운 (고동색에 가까움)\n\n💙발림성💙\n(부드러움) 릴리바이레드 그레이브라운>> 홀리카홀리카 애쉬블랙> 페리페라 쿨그레이 (조금 뻑뻑함)\n\n💛지속력💛\n- 저는 유분량이 많아서 잘 지워지는 편입니다!\n(덜 지워짐) 홀리카홀리카 애쉬블랙> 릴리바이레드 그레이브라운 >>> 페이페라 쿨그레이 (집오면 없어져있음)\n\n💚브러쉬💚\n(거칠다) 릴리바이레드 그레이브라운 >>> 홀리카홀리카 애쉬블랙 = 페리페라 쿨그레이 (비교적 부드럽다)\n\n\n릴리바이레드 컬러는 제 피부에서는 약간 브라운이 비치는 편이라 덜 만족스러웠고 페리페라의 경우 지속력이 아쉽고 색상도 회색이라 차가운 느낌이 들었는데 이 제품은 딱 그 중간이라 좋은 것 같아요!\n\n홀리카홀리카 제품력 맛집인건 알고있었지만 브로우는 처음 사용해보는데 지속력도 좋더라구요.\n재구매의사 당연히 있습니다.\n제발 마케팅해줘 홀리카... 단종 절대 막아야된다구ㅠ",
    "text197": "제 분신과도 같은 제품이에요ㅋㅋ 거의 다 써간다 싶으면 불안해져서 떨어지기 전에 늘 헐레벌떡 다시 사놓는 브로우입니다.ㅎㅎ 최근에도 재구매했어요! 아이브로우는 여태 써본 것 중에 이게 최고예요,, 실제 눈썹이랑 전체적으로 어울리고 조화롭게 보이는 예쁜 컬러로 색을 잘 뽑았다는 생각이 들어요. 지성에다가 요즘은 여름이라 더워서 땀도 많이 흘리는데 쉽게 지워지지 않는다는 점도 아주 마음에 드는 부분입니다 ㅎㅎ 약한 심이면 잘 부러지거나 녹거나 하는데 아직 사용하면서 그런 경우는 한번도 없었고요! 가성비도 좋고 무엇보다 얇아서 저같은 똥손도 원하는 대로 눈썹을 잘 그릴 수 있는 정말 유용하게 쓸 수 있는 제품이에요 ㅎ0ㅎ 아이브로우는 앞으로 이것만 (대체품을 못 찾는다면) 쓸 것 같다고 자신있게 이야기할 수 있을 듯싶네요 ㅎㅎ 이걸로 눈썹 그리면 다른 사람들이 눈썹 뭘로 그렸냐 많이들 물어봐요! 아침에 그리고 나가서 밤 늦게 들어와도 그대로 잘 남아있습니다~~",
    "text198": "첨에 별로라 생각한 제가 이상하네요..\n재구ㅡ매 갈겼는디요?\n딱딱한데 잘 ㄴ안부러지기도하고 무르지도 않고 근데 다 채우는데 좀 오래걸리는 것도 있고 제가 눈썹이 좀 두꺼워서리;; 그래서 급한 출근길에 쓰긴 좀 그렇네욥 근데 진짜 좋은점 뚜껑이 양쪽 길이가 달라서 제 짝이 있어서 좋음 신기하네요 그래서 뚜껑 뒤바뀔 일이 없어서 좋아요아무래도 기본 브로우는 굵기 때문에\n눈썹 끝이라든지 한 올 한 올 한 표현을 하지 못하는데\n이 스키니 브로우는 그런 표현을 할 수 있도록\n도울 수 있는 아이브로우예요\n화장을 하지 않은 상태에서도\n자연스럽게 그릴 수 있었고\n메이크업을 하고 나서 그릴 땐\n더 자연스럽게 그려지더라고요!\n사용법은 간단하다. 아주 조금의 숙련도만 있으면 멋진 눈썹을 매일 그리고 다닐 수 있다\n\n\n\n\n\n눈썹은 꽤나 큰 비중으로 얼굴의 인상을 좌우 하기 때문에 중요하다고 생각하는 1인.\n깔끔하고 내 얼굴과 인상에 맞는 눈썹을 그리고 다니도록 노략하자!!\n내 얼굴에 맞는 눈썹 모양을 잘 잡아준다.\n나는 납작한 부분으로 눈썹이 될 섹션을 선으로 그리는 게 아닌, 밑바탕을 칠해줌으로써 구분한다.",
    "text199": "아이브로우 유목민..\n그동안 썼던것 중에 딱히 좋은게 없어서 다이소 제품 쓰다가 여기 평이 좋아서 한번 구매해봤어요.\n\n아직 사용하는 제품이 있어 써보지는 못했지만\n엄청 가볍고 얇아요. 휴대용으로 좋을듯하나 떨어트리면 바로 심 부러질것 같기도..\n\n한번 써 볼게요~",
    "text200": "우선 심이 엄청 얇아서 짱구눈썹이 되려고 해도 될 수가 없어요\n그점에서 아! 초보자들도 사용하기 엄청 좋겠다!라고 생각했어요\n\n그러고 다음으로 너무너무 걱정되는 점\n심이 얇아서 조금씩 빼서 사용하고 있어요 잘못하면 부러질 것 같아요\n\n저는 흑발이라서 애쉬블랙을 구매했는데 딱 적당한 것 같아요\n엄청 진한 짱구눈썹이 아닌 이슬이누나 눈썹느낌..?\n\n그냥 딱 부드러운 색감이라 생각하시면 될 것 같아요"
  }
]