[
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 프리사이슬리 마이 브로우 펜슬",
    "price": "34850",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013117935ko.jpg?l=ko",
    "review_name": "02 웜 골든 블론드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131179",
    "text1": "브로우의 워터프루프 기능 어필해도 여름엔 과한 땀쟁이+사계절 피지 왕이라 픽서 안 쓰면 버티는 브로우가 타투 제외 없어서 띄엄띄엄 보는데 이건 지속력 좋은 편이네요😏 다만 안 건드리면 쭉가는데뭐 라도 스치면 사라졌어요\n\n총 용량은 후기에서 봤던대로 얇기 대비 짧다 싶은데 색도 이쁘고 제품이 잘 맞아서 만족해요. 눈썹 결 그리기엔 두꺼워서 저는 일반적인\n브로우처럼 사용했어요. 올영엔 웜 컬러 시리즈만 있던데 타 사이트에는 쿨 버전도 있나 봅니당 ㅎㅎ\n\n눈썹 탈색하거나 염색한 상태에서 써야 눈썹 모 컬러랑 위화감 없이 쓰기 좋아요!",
    "text2": "너무 만족함.. 저처럼 눈썹 짱구되기싫으면서 갈색머리시면 2호랑 2.5호 강츄임",
    "text3": "예상보다 지속력이 좀 더 좋아요. \n얇아서 섬세하게 모양 잡기 편해요\n채우는 건 다른 브로우로 그리고 모양 정교하게 잡을 때 주로 쓰는 중이에요. \n\n같이 찍은 사진 중 상단이 한 단계인가 1.5단계 밑의 컬러인데 2호랑 섞어 쓰기 딱 좋을 색이라서 더 구매할까 싶어요! 비싼데 지속력이나 색표현이 이뻐서 날로 돈 먹진 않는 거 같아요. 재구매 의사 당연히 있어요. \n\n옅은 눈썹 표현하기 딱 좋아요. \n대신 눈썹 굵고 진하면 탈색이나 브로우카라로 색감 완전 날려줘야 브로우 발색도 이쁘게 됩니다\n\n두 번째 사진은 처음 사고 다 뽑았을 때 길이에요. \n용량 대비 비싸긴 해요 허허",
    "text4": "정말.. 몇년 째 재구매에 재구매를 반복 중인 제 애착 아이브로우 펜슬입니다. \n영국 유학 시절에 boots 매방에서 세일 할 때 마다 주구장창 사용하다가 한국에 와서 구매하기가 어려워 엄청 아쉬웠었는데. 이젠 올리브영에서도 온라인이나 오프라인으로도 쉽게 접할 수 있는 제품이 되었네요!! 올리브영에서 만나고 어찌나 반갑던지!!!\n우선 발색은..2번 색상은 붉은 기가 아예 쏙 빠진 옅은 갈색 색상이에요. 제가 예전에 눈썹문신을 브라운으로 해서..문신이 옅어지며 붉은 기가 많이 올라와서 붉은 계열의 아이브로우는 아예 기피 대상 1호였어요. 근데 이 제품은 정말 붉은기 1도 없어서 백모 탈색 했을 때도 엄청 잘 사용했었고, 다크 브라운 색상으로 헤어 염색을 한 지금은 부드러운 인상을 주는 색상으로 잘 사용 중입니다.\n발림성은 정말 부드럽게 잘 발려서 좋구요. 단점은 넘 급한 아침에 픽팍 힘을 줘서 그리면 부러질 가능성이 큽니다ㅠ 떨어뜨리거나 세게 그려서 부러뜨려먹은..아까운 아이들이 꽤 되기에..ㅋㅋ 처음 사용하시는 분들은 요녀석 점더 젠틀히게 다뤄주시기 비랍니다 ㅠㅠ\n지속력도 나쁘지 않아요! 옅은 색상이라 막 팍팍 그려도 실패할 확률이 거의 없을 뿐더러, 아침에 그리고 저녁에 보면 자연스럽게 지워졌어서 어색하지 않구여, 기본적으로 어느 정도 워터프루프 오일프루프 기능이 약간 있는 것 같습니다.",
    "text5": "한팔 년 전에 처음 써보고 너무 좋아서 그 이후로 눈썹 제품은 베네피트 제품만 사용하고 있어요 확실히 저렴하고 비슷한 느낌의 제품도 많이 나왔지만 베네피트가 원조인 이만큼 제품 품질이 너무 너무 좋습니다리다 그리고 잘못 그리는 사람이 그려도 짱구는 썹처럼 너무 꺼 먹게 되지 않고 자연스럽고 전 스럽고 세련된 색상의 눈썹 표현이 가능합니다 눈썹 꼴이나 뭐 눈썹 모양을 잘 그리는 사람은 아마도 완벽한 눈썹을 그릴 수 있지 않을까 싶네요 저는 딱히 화장을 잘하는 편이 아니라서 눈썹 모양을 완벽하게 그리진 못하지만 대충 그래도 좋은 거 같아요 왜요 예전에는 두꺼운 제품을 썼었는데 얇은 게 그리기 더 편한 것 같아서 이번엔 프리 사이 슬리 제품으로 샀습니다 뒤에 스크류 브러시도 있어서 따로 구매하지 않아도 되어서 좋고 미니미니 사이즈보다 본품이 나은거 같아요",
    "text6": "5년이상 사용한 제품입니다 다른 대체품이 없어 이제품만 쓰고 있어요 품절되면 엄청 슬플거예요\n제형\n무르지도 딱딱하지도 않은 제형이며 오히려 딱딱한쪽에 더 가깝습니다 쓰다가 부러지는 경우 한번도 없었거든요 맨살에는 조금 힘있게 그려야 발색이 나오고 메이크업 올린상태에 그려주면 힘없이 쓱쓱 그려집니다 \n사용감\n기존에 3번색상쓰다가 너무 진하게 그려져서 호수를 밝은색으로 바꿨더니 더 편하게 그릴수 있었습니다 색이 연하니 삐뚤게 나가도 티가 안나서 빠르게 그릴수 있더라구요 색상이 진하면 진할수로 테크닉이 필요해요 심은 매우 얇아서 섬세하게 그릴수 있어 편합니다 특히나 장점하나는 스크류브러쉬가 있는데 이것도 완전 좋습니다 브러시브랜드에서 나오는것 만큼 퀄리티가 좋아요 어떤건 너무 억세서 블랜딩 할때 아프기도 하는데 이제품은 솔이 부드러워 자극없이 블랜딩 할수 있습니다\n그립감 또한 좋아서 그릴때 착 감겨서 실수없이 그려저서 좋습니다",
    "text7": "밝은 머리여서 밝은 컬러 같이 해주니 좋아요!\n그리거 너무 잘 그려지고 지속력도 좋음",
    "text8": "✔️ 구매이유 ✔️\n\n▶️ 진짜 베네피트 아이브로우 아니면 눈썹화장할 맛이 안나더라고요~🤣 그만큼 손에도 익숙해졌고 베네피트만의 질감표현이 있어서 계속해서 구매하게 되는 것 같아요\n\n✔️ 사용감 ✔️\n\n▶️",
    "text9": "아이브로우는 베네피트가 최고인거같아요👍🏻\n\n얇아서 자연스럽게 그려져서 짱구눈썹이 되는걸 피할 수 있어요!!\n\n앞으로도 계속 재구매할 인생템입니당✨",
    "text10": "아이브로우는 역시 베네피트가 최고인거같아요👍🏻\n\n가격대가 있어서 다른 브랜드 브로우를 구매했다가도 다시 돌아오게 되는거같아요!!\n\n발림성도 좋고 정말 자연스럽게 그려져요👏",
    "text11": "도대체 이게 몇 번째 재구매인지 모르겠네요..ㅋ \n베네피트 아이브로우 펜슬은 진짜 거의 6-7년째 쟁여두규 계속 사용하고 있는 띤 애정템입니다.\n우선은 제가 눈썹 숱이 많지 않은데다가..인상이 그리 진한 편인 아니어서 진한 색의 이이브로우를 쓰면 되게 어색하기도 하고..예전에 눈썹문신 한 흔적이 남아서 눈썹끝 매우 붉은 기다 도는데요ㅠㅠ 그래서 웬만한 아이브로우는 잘 못써요..붉은 기를 잡으면서 커버가 되어야해서.. 근데 베네피트 제품 특히 2번 색상은 막 그려도 진하게 발색되는게 아니라 자연스러운 갈색으로 발색이 되어서 급할때 슥슥 그리며도 실패할 일이 전혀없구요. 펜슬 자체가 얇게 그려져서 눈썹 끝이나 눈썹 결을 살려 그려야할 때 매우 유용합니다. 바쁜 아침 생얼로 출근할 때도 차 안에서 슥슥 그려주면 되어 매우 편리하규 발색도 적당히 제 눈썹같아서 좋아요. \n단지 치명적인 단점이 하나 있는데..그건 바로..잘 부러진다는 것.. 안그래도 저렴이는 아닌데 급하다고 막 긋다가 몇 번 부러져서 0.5센치씩 날려먹은 적이 많아요..ㅠ 눈썹 그리실 땐 조금만..살살 돌려서 사용하셔야합니다!! 그 점만 주의하신다면 제가 볼 땐 이 제품엔 단점이 없어요.ㅎ \n아이브로우 떨어지기 전에 세일할 때 마다 쿠폰까지 써서 야무지게 할인받아 쟁여두규 사용하는 제품!! 초보자분들, 화장에 많은 시간을 투자하기 힘든 바쁜 현대인들! 강추하는 제품입니다.!!",
    "text12": "발림성이 좀 타이트(힘을 줘서 그려야함) 한 것 빼면 저는 대만족입니다. 효진님 채널에서 영업당해서 샀는데 이게 그렇게 눈썹 끝 그리기 좋다면서요? 저도 한 번 써봤는데 좋습니다, 아주 좋아요!! 이렇게 얇은 펜슬 찾기도 솔직히 힘들잖아요. 전 베네피트 제품은 이번이 처음인데 첫인상이 매우 좋네요~ 제 탈색모에 아주 잘 바르고 다닐 것 같아요. 발색도 강한 편이고 사진 색상보다 좀 더 진한편이라 위에 색상을 좀 더 밝게 입혀줘야 제 머리색(백금발)이랑 잘 맞더라구요ㅎㅎ \n특히 눈썹 라인잡기도 편하고 다 좋은데 가격은 세일할때 아니면 좀 사기 꺼려진다? 이런 단점밖엔 없는 것 같아요. 가격이 양에 비해 너무 턱없이 비싼 브랜드.. 그래도 베네피트 듣던대로 너무 좋은 제품력임에는 분명합니다. 주변에도 영업당해서 사신분들 꽤 있는데 다들 만족스러워해요~ 행사 많이 해주세요🥹💜",
    "text13": "발림성이 좀 타이트(힘을 줘서 그려야함) 한 것 빼면 저는 대만족입니다. 효진님 채널에서 영업당해서 샀는데 이게 그렇게 눈썹 끝 그리기 좋다면서요? 저도 한 번 써봤는데 좋습니다, 아주 좋아요!! 이렇게 얇은 펜슬 찾기도 솔직히 힘들잖아요. 전 베네피트 제품은 이번이 처음인데 첫인상이 매우 좋네요~ 제 탈색모에 아주 잘 바르고 다닐 것 같아요. 발색도 강한 편이고 사진 색상보다 좀 더 진한편이라 위에 색상을 좀 더 밝게 입혀줘야 제 머리색(백금발)이랑 잘 맞더라구요ㅎㅎ \n특히 눈썹 라인잡기도 편하고 다 좋은데 가격은 세일할때 아니면 좀 사기 꺼려진다? 이런 단점밖엔 없는 것 같아요. 가격이 양에 비해 너무 턱없이 비싼 브랜드.. 그래도 베네피트 듣던대로 너무 좋은 제품력임에는 분명합니다. 주변에도 영업당해서 사신분들 꽤 있는데 다들 만족스러워해요~ 행사 많이 해주세요🥹💜",
    "text14": "열어분 눈썹에 진심인데 난 아직까지 베네피트 브로우 펜슬을 안 써봤다 하시는 분들! 꼭 한 번 사용해보시길 추천드릴게요🖤💖 많은 유튜버 분들이 베네피트 브로우를 추천하시잖아요?? 사실 그때까지만 해도 이미 로드샵에 좋은 아이브로우 제품들이 많은데 이 가격을 주고 베네피트 브로우를 사용해야 할까? 그런 생각을 했었어요 너무 중요한 일이 있어서 눈썹에 좀 신경을 써야겠단 마음이 생겨서 3.5번을 구매했다가 와,, 이건 물건이다 앞으로 끝까지 데려가야될 인생템이다 알게 되어서 바로 2번을 구매했더랬지요ㅎㅎ\n\n연한 걸로 앞부분 채워주고 좀 진한 걸로 뒷부분 결을 살려 눈썹을 그려주면 말도 안되게 자연스럽고 예쁜 원래부터 내 눈썹인 마냥 한 눈썹을 그리실 수 있을 거에요 무튼 베네피트 아이브로우는 정말 강력하게 추천합니다!! 지속력, 발림성, 색상 뭐 하나 빠지는 부분이 없어요 진짜 오래가쟈!! 🙌🏻",
    "text15": "브로우 항상 저렴한 것만 쓰고 정착을 못하는 와중에..! 베네피트 브로우가 좋다고 소문나서 큰 맘 먹고 사봤어요 결론은 가격값을 합니다ㅠㅠ돈이 아깝지 않아요 브로우는 이제 이걸로 정착할거에요 얇아서 모양잡기도 편하고 눈썹 채울때도 정교하게 되요 꼬리 빼는 것도 나쁘지 않게 되구요 전 눈썹이 아치형이라 그리기가 참 힘들었는데 간편해져서 정말 맘에들고 좋아요...색상은 전 탈색모이기 때문에 제일 밝은 색 했는데 발색이 연하지는 않아요 너무 연하면 또 별론데 적당해요 발색은! 딱 좋게 되는 정도...일단 이 브로우는 모양 잡기가 수월하고 가벼워서 장점만 있는 것 같네요 단점은 비싼 가격 정도..? 진작에 알아서 쓸 걸 그랬어요!!! 너무 찬양만 하는 것 같은데 써본 브로우 중에서 최고라서요 써보세요..!!!",
    "text16": "두번째 구매입니당💕\n펜슬지체가 얇아서 그리기 편하고!!! 발색도 넘 자연스럽게 그려져서 완전 만족 ㅎㅎ 하지만 지속력이 아주 좋은건 아닌것같고 ㅜ \n저는 파우더랑 펜슬 같이 사용해주는데! \n펜슬로는 틀잡아주고 안에 슬슬 챚워주는 형태로 사용하고있어요!! \n 가격에 비해 용량이 넘 작은건 사실이지만.,,ㅠㅠ \n쿠폰사용해서 구매했습니당 ㅎㅎ 사은품으로 미니미 와서 좋은뎈ㅋㅋㅋ 색이 어두워서 다른사람 줄려구용 ㅠㅜ 뚀륵\n같은 컬러 보내줬으면 좋았을텐데!! \n\n🌟초보자에게 딱좋은 펜슬아이브로우인것 같아요!!!🌟\n\n가격이 점 있으나 펜슬오 자연스럽게 그리고 싶은 분들!! \n다덜 구매하십쇼 ㅎㅎ>< \n\n머리 밝지않은데 눈썹컬러가 어두우면 인상이 세지는 편이라 젤 밝은 호수 씁니당!! ☺️🤎 ㅎㅎㅎ훗",
    "text17": "전에 베네피트랑 슈에무라 아이브로우 둘중 고민하다가 슈에무라 하드포뮬러 구매했었는뎅! 슈에무라는 단면이 넓적해서 쓱쓱 바르긴 좋지만 섬세한 터치에는 아쉬워서 ㅜㅜ  애교살그리기용되버렸어요 ㅋㅋㅋ 그건 짱👍🏻\n고민하다가 쿠폰 사용해서 베네피트도 함 구매해봤습니당ㅎㅎ\n타 브랜드도 되게 밝은거 샀었는데 둘이 색이 비슷한 것 같아요!! \n\n🤎제가 자연모인데 눈썹이 어두워지면 인상이 사나워보여서.. \n눈썹은 밝혀서 해주는 편이에요! 그래서 2호 3호 고민하다가 3호는 붉은기가 있다해서 2호로 결정❗후회없어용~\n\n🤎일단 라이너마냥 되게 얇아요 ㅎㅎ 단단하긴 하지만 부러짐 주의⚠️  발색은 막 부드럽게 그려지지는 않으나 그녕 평범 한것같아요!! \n\n🤎저는 사실 파우더브로우.하드.마스카라 다 사용해요! 파우더로 베이스를 깔다보니 외곽선 그리기가 아쉬워서 베네피트로 그려줄려고 구매! 이거 써보고 좋으면 세일할때 이것만 샇것같아요 ㅋㅋㅋ",
    "text18": "벌써 몇번째 구매인지!! 올영리뷰어 쿠폰 덕에 더욱 저렴한 가격으로 구매했어요 ㅋㅋ 저는 2호 색상을 어랫동안 사용해 왔는데, 너무 진하거나 붉지 않아서 부드러운 인상을 줄 때 좋은 것 같아요. 막 그려도 너무 진하지 않아서 바쁜 아침에 쓱쓱 그리기 너무 간편하구요ㅋㅋ 사운품으로 3호 색상 미니를 받았는데 이 색상도 나쁘지 않네요! 약간 붉은 기 도는 헤어색상을 지니신 분이라면 자연스럽게 사용 가능할 것 같아요. 2호 보다는 3호가 약간 더 진하고 붉은 톤입니다 ㅋ 그릴때 쓱쓱 그려지지만 지속력도 좋은 편이라 꾸준히 사용중인 제품이에요. 강추합니다 ㅋ",
    "text19": "진짜 이 제품은 저 혼자만 알기 아까운 제품입니다 ㅋㅋ 일단 색상이 너무 붉지 않고 아니 붉은기가 싹 빠진 베이지 색상이라서 인위적인 느낌이 나지 않아서 좋아요 ㅋ 제 머리 색이 베이지톤인데 머리색이랑도 찰떡으로 잘 맞구요ㅋㅋ 양이 점 적은게 아쉽긴 하지만 발림성이 좋아서 슥슥 그리기만 해도 웬만큼 자연스럽게 눈썹을 그릴 수있어서 ㅋㅋ 전체적으로는 만족스러운 제품이에요ㅋ 모양도 특이해서 파우치 속에 넣고 다니면서 손으로 뒤적뒤적 할때도 한번에 딱 찾을수 있어서 너무 편해요ㅋ 길이가 약간 긴게 좀 불편하긴 한데ㅋㅋ 그래도 너무너무 만족스럽게 오랫동안 써온 제품이에요 ㅋ",
    "text20": "몇년째 몇개ㅉㅐ 사용중인지 모르겠ㄴㅔ요 ㅋㅋ 제 인생 아이브로우라고 해도 과언이 아닌 제품입니다ㅋㅋ 우선 저는 마리색이 많이 밝고 눈썹숱이 많이 없는..편인데다가 눈썹 문신이 많이 날아가서 약간 붉은 기를 띠는 상태인데요, 요 제품으로 슥슥 그려주면 넘 진하지 않게 발색은 잘 되면서 눈썹 붉은기도 잡아줘서 정말정말 유용하게 잘 사용중이에요. 지속력도 좋아서 눈썹이 휭 날아가는 대참사는 아직까지 없었네요 ㅋ 다만 양이 적고 충격에 약해서 잘못 떨어뜨리면 ㄷㅐ 참사가 일어납니다...ㅠㅠ 조심히 다뤄야하는 것 빼곤 단점을 거의 찾아볼 수 없는 인생 아이브로우입니다.ㅋㅋㅋ",
    "text21": "베네피트 펜슬 처음 써보는데 후기에 얇은 펜이 자기 눈썹같이 잘 그려진다고해서 사봤어요. 사실 눈썹은 많은편인데 뒷부분은 모양 정리하느라고 항상 밀어서 눈썹을 꼭 그리고 잘지워지지 않는 제품을 찾고 있었어요. 우선 지속력이 좋아요. 뒷부분 가늘게 빼놓은게 저녁까지 머리카락에도 안뭉개져요. 그리고 2호는 밝은갈색 헤어에 잘맞고요. 사은품이 3호가 왔는데 많이 차이는 나지 않지만 약간 붉은기가 도네요. 크게 튀지않아 요건 외출용으로 들고 다니려구요. 이렇게 얇은 펜슬은 처음이라 뺄때도 조심 그릴때도 조심 넣을때도 조심하고 있어요. 단단한 강도지만 혹시나 떨어트릴까 주의하고있어요. 지금껏 펜슬 그릴때같이 쓱쓱 그리지않고 한올한올 그리듯 하는게 손에 익지않지만 자주 쓰다보면 잘 그릴수 있을것 같아요.",
    "text22": "몇년 전 영국 유학시절에 부츠매장에서 접해보고 처음 사용하기 시작해서 지금까지 몇개째 사용 중인지 모르겠네요 ㅋㅋ 우선 발색이 자연스러워서 좋구요, 붉은기가 돌지 않고 색상이 많이 진하거나 심이 무르지 않아서 살살힘조절 안하고 편하게 막 그려도(?) 될 정도입니다ㅋㅋ 그리고 특히 저같이 눈썹 숱이 많지 않은 사람들이나 메이크업 초보들이 사용하면 다른 제품보다도 쉽고 좀 더 자연스럽게 눈썹을 연출할 수 있을 것 같아요ㅋ 다만.. 양이 적은 편이고 실수로 떨어뜨리기라도 하면 ㅠ  잘 부러진다는 단점이 있기 때문에ㅠㅠ 이 부분은 정말 조심조심 다뤄줘야합니다!! 전 이미 두번 떨궈서 두개째 교체했다는.. 하하 ㅠㅠ 충격에 약해서 조심히 다뤄야 한다는 단점 말고는 장점이 더 커서 저는 꼭 추천드리고 싶어요 ㅋ 저에게는 다 쓰기 전에 항상 재구매해서 쟁여두고 사용할 정도로 아주 애정애정 하는 제품입니다. 베네피트 동일 라인(?) 젤타입도 있던데 발색이나 지속력이 좋으면 그 제품군도 한번 사용해보고 싶어요!!",
    "text23": "눈썹라인을 섬세하게 그릴 수 있어 완전 만족스러워요..\n색상 때문에 고민을 많이 했는데 2호가 생각보다 밝지 않고 자연스럽게 표현되는 듯!!\n발색이나 사용감 모두 만족스럽네요~\n가격이 부담스럽긴 하지만 계속 사용하게 되는 것 같아요~",
    "text24": "- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n- [x] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text25": "눈썹 잘 못 그리는 초보인데 눈썹보다 연한색으로 사니 짱구눈썹 걱정없이 자신있게 그릴 수 있어요.\n다만 솔 부분은 생각보다 쓴 일이 없네요.\n다음엔 펜슬 부분만 사려고요",
    "text26": "베네피트아이브로우바에서 해주셨는데 마음에 들어서 구매했어요. \n옅은색이라 초보가 해도 짱구눈썹안되어서 좋네요. \n근데 뒤에 눈썹솔은 딱히 하나 안하나 차이없는거 같아요. 담엔 펜슬?만 있는걸로 구매해야겠어요.",
    "text27": "자연스러운. 눈썹을 원하신다면.  이거에요\n생얼에 그려도. 자연스럽게 발색나오고\n파데나. 파우더 위에도. 똑같아요\n비싼만큼 값어치 하는 템 ‼️🫶",
    "text28": "생얼 메이크업 자주해서 유용하게 잘쓰입니다 자연스럽고 이뻐요",
    "text29": "평소 눈썹 꼬리부분과 빈틈만 살짝채워주는 정도라 얇고 진하지 않아 좋습니다",
    "text30": "첨엔 좀 뻑뻑하다 생각했는데 부드럽게 발색 잘 돼요! 이 제품 영업당해서 샀는데 제가 영업하고 있더라구요ㅎㅎ\n전 타 사이트에서 1호 사서 쓰고 있어요~ 그게 훨씬 쿨하고 쿨톤 저격으로 나온거라 최고인듯요! 제품 좋아요:)",
    "text31": "재구매합니다.\n아이브로우는 꾸준템. 정착템. 으로 잘 사용하고있어요.",
    "text32": "왜 좋은지 이제 알았어요. 인위적이지않게 자연스럽게 눈썹이 그려지네요, 다른색상 구입도 고민해봐야겠어요. 할인기간아닐때사서 할인기간에 구입을 해봐야겠어요.",
    "text33": "한번 쓰면 다른 제품 못씁니다 ㅠㅠㅠ\n\n눈썹이 많이 없는 편인데 색상이 진하지 않아서 딱 좋아요.ㅋ",
    "text34": "매장에서 구매한 상품인데 왜 온라인단독이라고 되어있는지 모르겠네요 원래 사용하던거라 구매했습니다",
    "text35": "일단 색상이 너무너무 마음에 들구요\n 어두운색상쓰면 너무 안어울러요 ㅠㅠㅠ\n 전 여기에 눕습니동,,💖❤️‍🔥\n2번은 저랑 찰떡쓰,,\n 3번색상도 사야겠어용 ㅎㅎ",
    "text36": "배송 잘 받았습니다. 기존에 면세점에서 구매해서 써보고 너무 마음에들어 쓰다가 거의 다써가서 올영세일할때 구매했어요. 비싼게 단점이지만 초보자가 그리기도 편하고 그립감도 좋아요. 발색도 괜찮고, 유지력도 괜찮은 편이예요.",
    "text37": "색상도 다양하고 특히나 심이 얇아서 더 정교하게 그릴 수 있었어요 부드럽게 잘 그려지고 재구매 의사있어요 좋아요! 짱!!",
    "text38": "온라인 품절이 잦은데 재입고가 잘 되어 재구매가 편해지면 좋겠어요",
    "text39": "지속력과 발림성 모두 만족스러워서 자주 구매하는 제품입니다",
    "text40": "드로잉이 간편해서 애용하는데 행사시마다 품절이 잦아 아쉬워요",
    "text41": "브로우를 얇은 거 선호하는데 이게 딱 펜 굵기여서 좋아요!발색도.좋아요",
    "text42": "평이 너무 좋아서 가격에도 불구하고 믿고 샀는데 역시나 좋아요! 섬세하게 그리기 좋아요.",
    "text43": "대만족합니다 눈썹 앞머리가 비대칭이라 밝은색인 2호 구입했는데 여러번 발라도 자연스럽고 색상도 예쁘네요",
    "text44": "벌써 3개째 사용중입니당~슬림해서 똥손도 그리기쉽구요 지속력도넘좋은거같아요",
    "text45": "내 눈썹 정착템 이거에여 이거... \n눈썹 한올한올 세심한 표현 가능하구\n저는 개인적으로 눈썹 진하면 안 어울리는 스타일인데\n나한테 딱 적합한 완벽한 브로우였음...\n막 그냥 칠한 느낌이 아니라 진짜 눈썹 한올한올 창조하는 느낌!\n아직까지도 전무후무 유일무이 대체불가 눈썹임미다 너란녀석...",
    "text46": "뭐 믿고 쓰는 아이브로우 아니겠습니까 ㅎㅎ 국민 아이브로우 된 거 같아용 슈xx라 사용하다가 백화점가서 샤프닝 하는게 너무 귀찮아서 몇년전에 베네피트로 갈아탔어요 일단 펜슬이 얇아서 한올한올 내 속눈썹처럼 보이게끔 연출이 되어서 그게 제일 맘에 들어용\n가격 때문에 중간에 타 브랜드 아이브로우도 썼었능데 그 자연스러운 연출이랑 초보자도 너무 두껍꺼나 숯검댕이같이 그려지지 않는다는 장점 때문에 결국엔 다시 베네피트 아이브로우로 돌아오게 되더라구요 역시 국민 아이브로우인 이유가 있어용\n뒷 부분에 눈썹정리하는 솔이 같이 있는것도, 깎아서 사용하는게 아니라 돌려서 사용하는 제품이라는 것도 마음에 드는 부분 중 하나에용 ! 한번 사용하면 하루종일 신경 안 써도 될 정도로 지속력도 괜찮아요\n앞으로도 계속해서 재구매 할 것 같네요",
    "text47": "세번째 구매입니당!! \n가격이 좀 나가고 양이 적은편이지만 ㅜㅜ  얇아서 섬세한 표현가능하고 색도 원하는 색이여서 자꾸 찾게돼요.. 정가에 살려고하면 선뜻 못샀겠지만 ㅋㅋㅋㅋ 매번 탑리뷰어 쿠폰 사용해서 구매했기땨문에 나쁘지는 않아요 ㅋㅋㅋ 그래도 다른 저렴이 브랜드보다 좀 나가는거 같아요 ㅠㅠ... \n스틱이 얇기 때문에 떨구거나 하면 안돼요.. 조심히 사용하시고❗ 자연스럽게 연출되기때문에 넘 좋은것같아욥 ㅎㅎ 여행가거나 할때도 하나만 챙겨도 될것같아요! 저는 이걸로 테두리 그리고 안에 슬슬 채워주면서 더 선명하게 표현해주기 위해서 파우더타입 브로우도 같이 사용해주고 있습니당!! 그럼 지속력도 좀 올라가는것 같아용 ㅎㅎㅎ\n그렇게 사용해보시길 바래요!!  이제품만 사용하고 눈썹 비비면 사라질것 같긴해요  ㅠ .... 근데도 이상하게 계속 구매하게되는 그런 제품임 ㅋㅋㅋㅋ",
    "text48": "베네피트에서 제일 유명한 제품 꼽으라면 이 제품이 아닌가 싶어요~\n이 제품을 접하기 전엔 슈에무라 하드포뮬러도 써보고 이것저것 써봤었는데 이 제품만큼 얇고 그리기 쉬운 제품은 없었어요~ㅎㅎ\n일단 몇번 쓰고 깎을 필요도 없어서 쓰기 간편하고, 심도 얇아서 눈썹 끝부분에 얇게 마무리하기 쉬운 편이에요!ㅎㅎ\n색상도 저는 밝은 색이 어울려서 2호를 구매했는데 탈색모나 밝은 염색을 한 사람이 쓰기에 딱 좋은 호수에요~ㅎㅎ\n지속력은 딱히 다른거랑 차이는 못 느낀게.. 평소처럼 생활하면 그냥 그대로 있어서 별 차이를 못 느끼겠어요~~\n별 하나를 뺀 이유는 좋긴한데..이만큼 가격을 책정했어야했나,,싶어서ㅎㅎ",
    "text49": "세번째 재구매템입니다. 가성비가 떨어지는점 빼고는 최고에요 특히 2번컬러 웜골든브라운은 저처럼 눈썹숱 많고 진한데 항상 염색모인 분들한테 좋아요 눈썹이 너무 존재감 뿜뿜하면 전체적으로 화장이 촌스러워지잖아요 특히 이목구비가 흐린 사람(저)른 눈썹 진해지는 순간 눈썹만 보이거든요 2번컬러는  노랗지도 붉지고 않은 딱 회브라운인데 눈썹에 올리면 살짝 흐린듯 모양은 잡아주면서도 음영처럼 느껴져서 엄청 자연스러워요 얇은 펜슬모양도 좋지만 저는 개인적으로 이 컬러가 정말 마음에 듭니다 참고가 될지 몰라 적어보면 슈에무라 하드포뮬러 아콘보다 덜 노랗고 회기가 더 돌아요 그래서 더 자연스럽구요 진짜 완전 강츄",
    "text50": "두번째 구매입니다 \n이목구비가 연해서 눈썹 진하면 눈썹'만'보이는 스탈입니다\n전에는 항상 탈색하고 브로우 마스카라까지 해서 다서 인위적으로? 눈썹 톤업을 했었는데요 요즘에 네츄럴한게 유행이어서 그런가 깔끔하게 결만 살리는 눈썹이 이뻐보이더라고요 \n\n기존에 쓰던 브로우 펜슬은 염색모인 제 머리에 맞춰 노란기가 많아서 컬러브로우마스카라 없이는 좀 부자연스러웠고 고민끝에 2호로 구매했는데 완전 대만족하면서 두통째 사용중입니다. 일단 노란기 붉은기 없고 딱 흐릿한 회갈색이라 단독으로 검정 눈썹 위에 그려도 자연스럽고 색 자체가 탁하고 채도가 낮아서 여러번 덧그려도 찐하게 표현되지 않습니다. 발색이 꽤나 잘되는데 덧그려도 ㅉㄱ눈썹 안되는거 👍👍\n\n가격대비 양이 작고 금방 닳는 느낌이라 슬프긴하지만 아마 다른 엄청난 대체품을 발견하지 않는한 계속 재구매 할거 같습니다 강츄\n이점이 가장 좋았어요",
    "text51": "잘그려지고 생각보다 지속력도 좋음 자연스럽게 그려져여 비싼값함",
    "text52": "베네피트 브로우바에서 받아보고 영업당해서 요것만 써야하는 블랙홀에 갇혔습니다 심이 얇아서 앞머리 채우기에도 좋고 자연스럽게 발색돼서 좋아요 한 4개째 썼나 싶은데 부러진적은 없습니다. 아주좋아요 세심하게 그릵수있어서 만족스럽습니다.",
    "text53": "진짜 제기준에서 1위예요 다른거는 비교가 안되어서 이제품 없으면 안돼요~!! 재구매만 몇번째인지 6번 산거같은데 아이라이너보다 눈썹을 더 잘그려서 화장품 중에 제일 빨리 잘 닳는게 저는 아이브로우이고 눈썹에 진심이예요 초보일때 눈썹만 1시간 그렸는데 지금은 빨리 그리죠 털없는 부분에 잘그려지고 뭉침없고 맨살부분에 그리면 다른제품보더 티가 잘 안나요 물론 파우더하고 발라야 안뭉치겠죠",
    "text54": "여태껏 써 봤던 아이브로우 펜슬 중엔 최강인 것 같아요.\n다른 제품도 좋은 게 많지만 이렇게 슬림한 타입의 제품 중엔 브러시가 같이 달린 게 드물어서 항상 20% 부족한 느낌인데 요건 그런 면에서도 100% 만족!\n다만 가격이 너무 비싸서 살 때마다 대체템을 찾으려 엄청 노력했지만 생각보다 찾기 어려웠어요..이번 올리브영 세일에 이것도 포함돼서 신나게 질렀어요 ><\n단단한 제형이라 눈썹 끝부분 모양 잡기도 편하고 무르지 않아서 낭비하지 않으니까 생각보다 오래 써요.\n제 기준으로 일요일 빼고 주6회 메이크업 해도 3개월 이상 쓰는 것 같아요. 그렇게 생각하면 나름대로 가성비템일지도 모르겠네요.\n다크-라이트 중간쯤 되는 제 갈색머리에는 2호가 찰떡 ㅎㅎ\n눈썹 머리 부분에는 김미 브로우+랑 같이 써야 만족감이 높아서 이번에 같이 샀어요.\n오랫동안 방황하다 다시 베네피트로 복귀한 지 1일째인데 역시 대적할만한 녀석을 찾기 어려울 정도로 만족감 높습니다/:\n세일 중에 하나 더 쟁여놓을까 생각 중이에요.",
    "text55": "컬러가 연해서 짱구눈썹 될 염려는 없어서 좋네요. 근데 파데 위에는 발색이 잘 되는데 선크림 위에는 발색이 잘 안되서 아쉽네요. 기존에 페리페라 스키니 아이브로우 썼는데 눈썹 앞머리는 베네피트 쓰고 나머지는 페리페라 쓰는 편이에요.",
    "text56": "비싸지만 너무 좋아서 항상 쓰고 있어요 저렴이 이거저것 다 써보지만 이만한게 없어서 다시 이거 싸서 쓰고 있네요 가격만 쫌더 내리면 좋겠어요",
    "text57": "항상 쓰는 제품이예요 4호 쓰다가 2호가 전에 쓸때 더 잘 맞는거 같아서 다시 2호 구매했어요 슈에무라랑 이건 평생 쓰꺼 같아요",
    "text58": "부드럽게 잘 그려져요. \n제형이 단단한대 색감도 자연스럽고  좋아요",
    "text59": "색상도 잘 맞고 발림도 좋아요~\n아나스타샤랑 비슷하네요 굿임다",
    "text60": "진짜 부드럽게 내 눈썹처럼 잘 그려져요! 지속력도 좋고 발색도 너무 맘에들어요",
    "text61": "생각보다 발색이 안나와서 당황스! 그래도 뭔가 인기많은 이유가 있겠죵?? 꾸준히 써볼게요!!",
    "text62": "구매할때 1+1인지 모르고 샀는데 하나 더 와서 놀랐어요 ㅋㅋ제가 확인안한거지만 그래도 몰랐다가 하나가 더 오니 득템한 느낌 ㅋㅋㅋ 매번 진한색으로 하다가 이번엔 연한색으로 더전해보고 싶어서 웜블런드?로 구매했어요 ㅎㅎㅎ 제가 구매한건 2번, 같이 온건 3번이더라고요~ 3번이 좀 더 진한데 이상하게 기분탓일진 모르지만 3번이 2번보다 더 발림성이 좋은거 같더라고요 ㅎㅎㅎ 한번 쓱 하면 부드럽게 발리는데 2번은 더 연해서 그런진 몰라도 막 그리는데 잘 나오는건지... 싶은 ㅎㅎㅎ 아마 색상이 연해서 잘 안보이는걸수도 있지만... 그래도 베네피트는 워낙에도 좋아하눈 제품이라 디자인도 이쁘고 기대한만큼 만족하며 잘 사용하고 있어요 :)))",
    "text63": "잘그려지고 생각보다 지속력도 좋음 자연스럽게 그려져여 비싼값함",
    "text64": "얇아서 슥슥 잘 발리고 브로우제품 다른 거 써보다가 다시 베네피트제품을 사용하게 됩니다!",
    "text65": "첨사보는데 기대가 되 어 ㄴ요! 비싸디만 ㅠㅠ ㅏ",
    "text66": "진짜 색상은 사진이랑 그대로고 얇아서 쉽게 그려지는데 자꾸 눈썹에 바르면 하얀 가루가 되어버려요 ㅜㅜㅜ 사놓고 못쓰는 아까운 상품 ㅜㅜ왜그런지 아시는 분 알려주세요",
    "text67": "유튜브 씬님의 2020결산 추천템이시죠. \n저는 원래 펜슬은 거기서 거기란 생각을 갖고 있던 사람인데요.. 요 제품은 그 생각을 깨줬달까요.. \n\n제일 좋은점은\n색입니다. 이걸로 눈썹 그리면 그냥 제 눈썹이에요. 제 눈썹색깔. 아이브로우 마스카라 쓸필요도 없어요. 그냥 제 머리색. 저한테만 그런게 아니라 완전 염색모 아니신 분들은 그냥 이걸로 그리면 본인 눈썹되요.\n\n두번째로 좋은점은\n텍스쳐입니다. 왼쪽 눈썹끝에 파인 부분이 있거든요... 그부분이 항상 그리기가 어려웠어요. 잘 안그려졌거든요. 그런데 요건 그냥 슥슥하면 그려지더라구요?  저도 왜그런지는 모르겠어요.. 그냥 좋아요.. 잘 그려져요....\n\n세번째로 좋은점은\n얇기에요. 얇아서 똥손도 그릴 수 있습니다. \n\n이상 실제사용후기였슴다",
    "text68": "워낙 유명한 제품이라서 가격 때문에 고민하다가 써보고 싶어서 구매했습니다!! 심이 얇아서 섬세한 눈썹 표현에 아주 좋을 것 같아요~~ 최고입니다🙀🤍",
    "text69": "여러가지 제품을 사용해봤는데 이제품이 제일 쉽게 잘 그려졌어요! 다쓰고 재구매했는데 아무래도 가격이 비싸서 세일때까지 기다렸습니다 ㅠㅠ",
    "text70": "꾸준히 쓰던제품인데\n올리브영 세일기간에 구매했네요\n이거 없으면 눈썹 못그려요\n가격사악 그러나 최고",
    "text71": "좋네용 ,, 유명해서 한번 사봤는데 좋은거 같아요 !!",
    "text72": "솔직하게 별 4개랑 5개 중에 고민했습니다\n우선 얇아서 눈썹 끝을 섬세하게 그리기 좋았고\n발색도 좋고 눈썹이 진한 편이라 아이브로우 잘못 쓰면\n금방 이상해지는데 이 제품은 발색이 좋음에도 불구하고\n진한 짱구눈썹이 안 돼서 좋습니다! 색상도 제가 딱 원하는\n탈색한 눈썹에 잘 어울릴 듯한 컬러입니다\n하지만 얇기도 하고 용량 대비 가성비가 너무 떨어지는\n제품입니다 너무 좋은 제품인데 양이 적어서 너무 금방 쓰고 \n가격도 비싸다보니 솔직히 좀 부담됩니다ㅠㅠ",
    "text73": "이 제품을 써보고 유명한데에는 이유가 있다는 걸 알게 되었습니다 지속력,발림성,발색,색상 뭐 하나 빠지는 부분없이 만족스럽습니다. 다만 가격이 조금 사악?해서 저도 구매할때 조금 망설여지긴했습니다. 제가 이 제품을 구매한 이유는 저는 화장을 할때 눈썹을 중요하게 생각하기때문에 심이 얇고 눈썹을 정교하고 섬세하게 그릴 수 있는 제품이 필요했습니다. 하지만 막상 산 후에는 시간을 들여 눈썹을 공들이게 그리지 않고  막 그리게 됐지만 ㅎㅎ..이 제품은 막 그릴때도 잘 그려지고 얇아서 잘못그려도 쓱쓱 지울 수 있어서 편했습니다. 눈썹이 별로 중요하지 않다고 생각하는 사람들에게는 가격때문에 굳이? 라는 생각이 들고 저처럼 눈썹을 중요하게 생각하고 그릴때마다 바뀌고 감이 잘 안 잡히는 분들은 한번 구매해 보시는걸 추천드려용!",
    "text74": "베네피트 구프프루프?쓰다가 저번 올영 세일 때 사고 싶었던 프리사이슬리를 사용해보고 이건 정말 혁명이다를 느꼈습니다…정말 얇고 미세해서 저는 눈썹 앞머리는 원래 쓰던 브로우로 대충 모양만 잡고 스크류 브러쉬?로 블렌딩 해주지만 눈썹 뒷부분은 정말 칼같이 그리는 걸 좋아하는데 이걸로는 정말 쉽게 그릴 수 있었어요! 저는 2호를 구매했는데 연하지 않을까 걱정했는데 생각만큼 연하지 않고 브라운 컬러를 가진 제 머리에 컬러도 딱 맞았습니다! 다른 제품을 뒤에 달린 브러쉬는 몇 번 쓰다보면 힘도 없어지고 모가 잘 빠지던데 베네피트는 정말 계속 빳빳하고 모도 잘 안 빠지더라구요! 정말 다 좋은데 한 가지 아쉬운 건 양..이 너무 적어요ㅠㅠ그래도 제품이 너무 좋다 보니까 이번에 재구매 했고 아마 계속 재구매를 할 예정일 것 같습니다!",
    "text75": "베네피트 구프프루프? 쓰다가 프리사이슬리로 바꿨어요!일단 베네피트 아이브로우 말해뭐해,,,진짜 유명템을 이제서야 샀네요ㅠㅠ큐ㅠ일단 다들 아시다시피 심이 엄청나게 얇어서 눈썹 뒷부분 그리기에 너무너무 편하고 좋아요!눈썹 앞머리도 채우기 적당하고 좋은 것 같아요,그리고 특히나 색깔 고민을 엄청 했거든요..?제 머리 컬러가 웜코랄 컬러인데 일반모에 염색을 해서 붉은 빛 도는 조금 밝은 갈색 머리인데 2호 써도 딱 맞더라구요 3호도 괜찮을 것 같은데 저는 2호에다가 브로우카라 써주는 걸 더 추천합니다!고동색 빛이면 3호가 적당할 듯,,, 가격 때문에 고민이라면 지금 올영 세일하니 꼭 사보세요!",
    "text76": "브로우펜슬 이것저것 다 사용해봤는데 최애 브로우펜슬입니다.일단 슥슥 잘 그려지고 심도 얇고 색상이 예뻐서 자연스러운 눈썹 원하시면 강추입니다.",
    "text77": "브로우는 베네피트 역시..는 역시…정착템입니다 항상 만족해요",
    "text78": "좋아요\n지속력도 좋고. 무엇보다도 손기술안좋은 초보도가능함",
    "text79": "하 다른거 쓰다가 다시 넘어왔어요 역시 베네피트가 발림성부터 달라요 ㄹㅇ 최고입니다",
    "text80": "아주 좋습니다 굿입니다. 완전 좋아요 또 또 구매 할 예정 입니다.",
    "text81": "눈썹색상 연하게 빼는거 좋아해서 2호 사려고 일부러 온라인에서 샀어요 너무 잘쓰고 있습니다",
    "text82": "브로우를 살 생각이 1도 없었는데 테스터 써보고 집에와서 구매했어요 눈썹을 밝게 하는걸 좋아하는데 매장에 밝은 색은 안팔더라구요",
    "text83": "비싼 만큼의 값어치를 해서 끊을래야 끊을 수 없는 제품.. ㅠ 세일 마니해줘요..",
    "text84": "가격이 비싸지만 어쩔수없이 찾게되는것~ ㅠㅠ 가격이 넘 비싼게 유일한 단점",
    "text85": "가격이 유일한 단점.. 너무 비싸다 ㅠㅠ 가성비템으로 옮기게 됨",
    "text86": "베네피트.. 가격 사악해.. 세일할때도 사악해.. 제품은 좋아..",
    "text87": "베리 굿굿굿 추천합니다 얇아서 그리기 좋아요 ㅎㅎ재구매각",
    "text88": "왜 좋다는 건지 너무 잘 알겠어요 발색도 잘 되고 지속력도 좋고 비싼값 합니다",
    "text89": "짱좋아요 얇은데 발색이 잘되서 쵝오입니다!! \n짱좋아요!!",
    "text90": "가격이 사악하지만 가격값 합니다.. 후기 보니 비싸도 이것밖에 못 쓰겠다는 분들 많던데 저도 그렇게 됐습니다 지속력 미쳤고 이것만큼 자연스럽게 발색되는 아이브로우가 없어요",
    "text91": "베네피트 좋아요\n추천합니다\n얇아서 그리기 좋아요 😀 굿굿",
    "text92": "라방때 세일해서 샀는데 마음에 들어요\n추천합니다!!  그리기 쉬워요",
    "text93": "말모말모 인생템.. 잘 그려지고 부드럽고 넘 좋아요 유일한 단점은 금방 쓴다는 거 ㅜㅜ 쟁여놓고 싶네유",
    "text94": "베네피트 좋아요~ 눈썹그리기가 넘 편하고 짱좋음. 추천합니다",
    "text95": "헤어색에 맞춰서 밝은걸로 했는데 색 마음에 듭니다!",
    "text96": "아주 잘 받았어요 1 2 3 4 5 6  8  9",
    "text97": "진짜 몇개째쓰는지모르겠어요 전 이거 산이후로 브로우도 장비빨이있구나를 느꼈습니다. 돈값해요",
    "text98": "넘 좋아요!! 가격빼구ㅜ 지속력은 그냥그래요 그렇지만 너무 쉽게 그려져서 아주 손이 자주가는 제품이예요",
    "text99": "패키징 너무이쁘고 심얇아서 섬세하게 그릴수잇고 색감 마음에들고 다좋아요 가격빼궁 힝",
    "text100": "디자인도 이쁘고 발색도 마음에 쏙들고 지속력도 아주 좋아요\n비싼게 흠인데 또살거같긴해요 ㅠ",
    "text101": "심이 얇고 발색도 좋고 머리색이랑 잘맞아서 정말 꾸준하게 쓰고있어요 10통은 넘게 쓴거같은데 좋아요 좀 비쌈 힝",
    "text102": "얇아서 섬세하게 그릴수있어요 특히 눈썹 앞머리 자연스럽게 채울수있어서 좋아요 \n디자인 너무 이쁜데 좀 비쨤 ㅠ",
    "text103": "디자인 이쁘고 지속력 좋고 심도 얇아서 섬세하게 그릴수있어서 좋음 가격이사악한점빼궁",
    "text104": "가격빼고 다좋아요 케이스도 이쁘고 컬러도 맘에들고\n심도얇고 10개넘게쓰는중",
    "text105": "이상하게 자꾸 구매하게 되네요 좀 비싼편이긴 한데 계속 재구매하고있어요",
    "text106": "가격빼고는 너무 만족스러워요\n얇고섬세하게 그려지고 발색도 패키징도 너무마음에들어요\n평생쓸거같긴해요",
    "text107": "정말 꾸준하게 쓰는 브로우 제품 \n가격빼고는 전부마음에 드는제품이에요",
    "text108": "패키징도 이쁘고 얇고 발림성도 좋아요 \n염색모라 밝은색 쓰는중인데 맘에 쏙들어요 \n한 10개정도 쓴듯? 가격이 조금 그렇지만.. 끊을수없는 아이브로우랄까..",
    "text109": "너무비싼데 얘를 대체할만한 제품을 못찾아서 꾸준히 사용중이에요 컬러로 딱맞고 심도 얇아서 앞머리, 끝부분 채울때 너무 만족하면서 쓰고있습니다. 디자인도 이뻐서 재구매에 한목하는듯해요..",
    "text110": "꾸준템 몇개를 썼는지 기억도 안나요 발색 잘되고 심이 얇아서 앞머리 채울때 너무 편리해요 디자인도 너무이뻐요",
    "text111": "눈썹은 베네피트만 써요\n얇아서 잘 그려지고 지속력도 오래가서 좋네요",
    "text112": "넘 비싼데 얘만한게 없네요 \n심도 얇아서 세심하게 앞머리 채울때 좋고\n지속력도 좋은편 같아요",
    "text113": "눈썹 잘 못그린다 새밀하게 정교하게 그리고 싶다고 하시면\n이거 구매 하세요 얇아서 정교하게 그리기에도 좋고 초보자가 사용해도 쉽게 컨트롤 할 수 있어서 추천 드려요!!",
    "text114": "베이스 상관없이 발색도 잘 되고 심이 얇아서 좋습니다. 용량이 작아서 늘 아쉬워요.",
    "text115": "가늘어서 꼼꼼하게 바를수있어요\n잘 지워지는편이에요",
    "text116": "머리 색이 밝은 갈색이라 매장에서 테스트 해보고 2호로 구매했어요. 친구가 강력 추천해서 사게 됐구요. 밝은색이라 그런지 검은 제 눈썹에 칠했을 때 전체적으로 뭔가 눈썹이 갈색이 아닌 약간 회색빛이 돌게 보이는 것 같아요. 그치만 진한 색을 사용하면 눈썹이 많은 편이라 엄청 인상이 강해 보여서 그래도 2호가 자연스럽다라구요. 정말 신기한 건 제품 자체는 다른 브랜드와 크게 차이가 없어 보이는데 눈썹에 사용하면 확실이 이 제품이 훨씬 자연스럽게 표현 되요. 그래서 회사에 놓고 쓸 용도로 하나 더 샀어요ㅎㅎ",
    "text117": "눈썹 부드럽게 그려지고 발색도 자연스러워서 이것만 계속 재구매해서 쓰고 있어요",
    "text118": "처음부터 뻑뻑하지 않은 부드러운 발림성과 밝은색이지만 발색력도 좋고 지속력도 좋아요",
    "text119": "가격대가 좀 있는 아이브로우 제품이지만 발색이나 유지, 발림성이 이것만한게 없어서 계속 재구매 중이에요",
    "text120": "부드럽게 잘 그려지고 발색도 좋아요 눈썹이 진한편이라 가장 밝은색으로 연하게 그리는거 좋아해서 2호 매번 구입중이에요",
    "text121": "항상 구입하고 있어요 부드럽게 잘 그려지고 색도 연하고 다 만족스러워요",
    "text122": "탈색모라 밝은 아이브로우 제품이 필요해서 구매했어요\n색깔이 탈색모가 쓰기 좋게 밝게 나와서 만족스러웠어요\n발림성도 좋았고 얇아서 그리기도 편했어요 진하게 그려지는 제품도 아니라서 더 좋았어요 그리고 무엇보다 지속력이 좋아요",
    "text123": "나는 ㅅㅇㅁㄹ 매트포뮬라 보다 괜찮은거 같음 디자인도 여자여자한 갬성에 딱 맞고 제품력은 딱 대기업 화장품스럽고 좋음",
    "text124": "항상 사용하는 제품이에요 세일때 쟁여뒀어여 굿모닝",
    "text125": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text126": "백화점 화장품을 올리브영에서도 구매할 수 있게 된 뒤로 너무 애용하고 있어요!! 백화점에서는 안해주는 할인까지 가끔 뜨니 너무 좋아요. 특히 베네피트는 제가 어렸을 때 부터 정말 좋아하던 브랜드인데... 틴트와 블러셔를 요즘은 잘 사용하지 않아서 잊혀져가다가 프리사이슬리를 접한 뒤로는 꾸준히 재구매하고있어요. 제가 장담하는데... 프리사이슬리로 눈썹 한 번이라도 그려보신 분은 절대~!! 다른 제품 못씁니다.\n얇고 단단한 펜슬이 눈썹을 정교하게 그리기도 좋고 무엇보다 모든 컬러가 정말 예뻐요\n어떤 컬러의 눈썹에 얹어도 절대 튀지 않고 예쁘게 어우러집니다. 단단한 심지라 부러질 걱정이 없는것도 한 목 합니다.\n쓰다보면 자연스럽게 얇게 샤프닝 되는데 그 상태로 그리는게 너무 좋네요~ 세일 자주 했으면!",
    "text127": "아아 슈에무라 사라져서 대체품 찾다가 요 제품 찾았는데요 \n너무 만족하고 있습니다. 우선 슈에무라보다 약간 덜 단단해서 잘 그려집니다. 그래서 지속력이 떨어질 것 같았는데\n웬걸 생각보다 오래 버팁니다.!\n그리고 심이 얇아서 제가 원하는대로 그리기 좋아요\n단지 아쉬운거는 제가 진짜 완전 웜톤인데\n얘가 웜톤 브라운이라해서 샀는데 \n뭔가 얼굴이 더 칙칙해 보여요.\n명도, 그러니까 밝기는 딱 제가 원하던 밝은 느낌이라 좋은데\n눈썹이 텁텁하고 더워 보이는 색입니다.\n다음번엔 조금 더 진하더라도 다른 색상을 써야 할 것 같아요\n쿨톤이 쓰면 더 잘어울릴 듯!\n그래도 끝까지 쓸꺼에요 가격이 완전 어마무시해서 \n안쓸 수 가 없네 리필은 없나요?\n케이스도 이쁘게 만들어 놓고 다 좋은데\n너무 비싸다 흑흑\n초보자도 눈썹 잘 그릴 수 있다 추천함다",
    "text128": "가격이 사악한 인생템을 찾았어요 ㅋㅋ \n눈썹 컬러가 진한 편이라 정기적으로 염색을 하는데\n그에 맞는 브로우 컬러를 찾기 어려웠어요.. \n너무 진하거나 아님 너무 밝거나 ㅠㅠ \n인위적인 컬러를 싫어하는데\n이 제품은 정말 자연스러워서 좋습니다!!!!\n지속력은 타 브랜드와 다른 점은 못느끼겠고\n발림성은 좋습니다. \n브로우가 얇은편이라 섬세하게 그릴 수 있는 점이 맘에 듭니다!!",
    "text129": "벌써 10통개 가까이 쓴거같아요\n슈*** 아이브로우 에**펜슬은 기본 기타 저려미 고려미 브로우 유명한거 다 써봤는데 전 얘로 정착했어요\n일단 전 눈썹이 진한편이라 메이크업 해주시는 분들도 저한테 눈썹을 더 그리려고 하지말고 빈곳만 채우되 오히려 색을 죽여야? 될것같다고 하셨어요 ㅠㅠ 그래서 색상은 제일 옅은색 사용하는데, 다른 브랜드 브로우들은 제 눈썹색에 옅은 브로우를 쓰면 색이 융합이 안돼서 더 동동 뜬다해야하나 암튼 계속 쳐발쳐발 하게돼서 진짜 스트레스받아서 브로우 안하고 브로우마스카라만 바른적도 많았어요 근데 그나마 젤 맘에든게 요기꺼 좀더 두꺼운 브로우 있는데 그거여서 그거 쓰다가 다 써서 매장가서 구매하던중에 직원언니한테 제 눈썹에 대해서 하소연을 했는데 그 언니가 요걸 추천해주셨어요!!! 그 두꺼운거보다 더 얇은 이거랑 색상도 더 옅은거 사용하는게 나을거같다면서 직접 눈썹도 그려주셨는데 넘 맘에들어서 이걸로 정착하고 벌써 열통 넘게 사용중입니다 근데 비싸서 ㅠㅠ 세일하면 두세개씩 사놓는데 세일해도 두세개 한번에 살라면 비싸 ㅠㅠ 힝 세일 자주해주세여",
    "text130": "아주 만족해요 베네피트! 이거 살 때 이벤트가 있어서 작은 3호도 받았는데 3호와 2호 섞어서 사용하면 보통 한국인의 기본 머리 색깔(갈색과 검정 사이)에 맞춰 자연스러운 느낌의 눈썹 연출이 가능해요! 역시 명불허전 베네피트! 브로우카라 제품은 실패했지만 펜슬은 너무 마음에 들어요! 할인 안할 때 사서 아쉽긴 하지만 그래도 합리적인 지출이었다고 생각합니다! 발림성과 지속성 모두 너무 좋아요! 원래 케잌제품이랑 브로우카라제품이랑 펜슬 3가지 사용하는데, 얘만 있어도 눈썹 만족스럽게 그릴 수 있어서 좋아요! 출장이나 여행 갈 때도 얘 하나만 들고다녀요~~~",
    "text131": "다른유명템은다써본것같아요~\n베네피트카브로우는\n갖고있고색상미스로 처박템이지만ㅠ 한톤 밝은걸 샀음 잘썼을텐데ㅠ 그래서 고민하다가 2호로펜슬구매했어요~ 일단심이엄청얇아요~ 엄청 조심스럽네요ㅋ그리고 양은 참~짧네요~부러지지만 않는다면 또 사서 쓸려구요~~\n2호는 엄청밝지도 다크하지도 않고 염색모에 딱 어울려서좋아요~ 심이얇아 꼬리빼기좋고 라인따기 좋아요~\n부러지지만 않는다면 참 좋겄는데~ 불안해요~~\n제형은 단단하고 솔직히 넘 고급져~이뿌자나요ㅋ \n뒷북으로 구입하긴 했지만 너무 만족스러워요\n오토라서 더편리하고 그립감도 너무 좋네요~\n다쓰고 또사러올께요^^",
    "text132": "03번쓰다가 02 03둘다 섞어써볼까하고 샀읍니다. 염색물 빠진 갈색머리라 너무 연하면 어카지싶었는데 그냥 02블론드만 가지고도 괜찮아요. 발색이 연한거같은데 그게 모양이 자연스럽게 채워지고 좋아요. \n지속력은 펜슬치고 긴편..",
    "text133": "드로잉이 부드러워서 편하고 발색력과 지속력 모두 만족합니다",
    "text134": "발림성이 부드럽고 끝부분이 예리해서 드로잉도 간편합니다",
    "text135": "지속력도 괜찮은편이고 부드럽고 예리하게 드로잉이 잘 됩니다",
    "text136": "발색력과 지속력 모두 만족스러워서 자주 구매하는 제품입니다",
    "text137": "드로잉이 부드럽고 끝부분이 예리해서 섬세하게 그리기 좋아요",
    "text138": "어두운 컬러일수록 발색럭이 좋고 부드럽게 잘 그려집니다.",
    "text139": "컬러감이 살짝 어둡지만 지속력이나 발색 모두 부드러워서 좋아요",
    "text140": "끝이 예리해서 드로잉이 편하고 수정화장에도 잘 쓰고 있어요",
    "text141": "만족합니다 너무 좋아요 다른색도 사려고합니다 굿굿 여괴바이",
    "text142": "베네피트 공식 사이트보다 컬러링이 다양해서 만족합니다.",
    "text143": "지속력과 발림성 모두 만족하는 제품이라 재구매하고 있어요.",
    "text144": "드로잉이나 지속력 모두 좋아서 자주 사용하는 제품입니다.",
    "text145": "지속력과 발색력 모두 만족해서 종종 구매하는 제품입니다.",
    "text146": "지속적으로 재구매하는 제품입니다. 이지드로잉이라 좋아요",
    "text147": "발색력과 지속력 모두 만족합니다 자주 구매하는 제품이에요",
    "text148": "샤프하게 드로잉하기 좋고 컬러도 마음에 들어서 재구매했어요",
    "text149": "끝부분이 예리해서 드로잉이 날카롭고 섬세하게 그리기 좋아요.",
    "text150": "끝부분이 예리해서 날카롭게 드로잉하기 편리해서 자주 구매합니ㅏㄷ",
    "text151": "빨리 닳지만 발림성, 색감, 발색 모두 만족스러운 제품입니다",
    "text152": "자주 구매합니다 팁 끝부분이 예리해서 드로잉이 섬세하고 잘 그려져요",
    "text153": "똥손인데 이제품만  사용해요  잘그려지구 가늘어서 쓱삭 편해요  몇개째인지모르겠네요 그만큼 좋음  가격만덜사악하면좋겠네용",
    "text154": "발색이 은은하고 팁이 가늘어 섬세하게 드로잉이 가능해서 좋아요",
    "text155": "섬세하게 드로잉하기 좋고, 컬러감이나 발색력도 만족합니다",
    "text156": "사용이 편해서 아이브로우는 베네피트 제품만 사용합니다.",
    "text157": "뭉치지 않고 잘 발리네요! 탈색 3번 한 머리에 잘 어울리는 컬러예요.",
    "text158": "그리기에 적당한 브로우 심의 크기와 발림성 지속력 다 너무 만족합니다.",
    "text159": "발림성이 좋고 세심하게 잘 그려져서 애정하는 제품입니다.",
    "text160": "비싼 값을 하네요 지속력 좋고 땀에 쉽게 안무너지고\n무엇보다 2호 색상 밝은 염색모에 찰떡입니다\n눈썹이 진하면 인상이 세보이는\n얼굴이라 연한 색 좋아하는데\n인생브로우 찾은것같아요",
    "text161": "아무리 막손 똥손이 그려도 진해지지 않아서 좋아요! 눈썹 앞머리에 쓰기 딱 좋ㅇㅏ요",
    "text162": "많이 밝을까봐 걱정했는데 탈색안하고 브라운으로 염색한 머리에 딱이에요",
    "text163": "얇은 심으로 브로우 라인따기 정말 좋아요 추천합니다",
    "text164": "너무 좋은데 비싸서 막 쓰지는 못하고 아껴쓰고있어요ㅋㅋㅋ",
    "text165": "비싸지만 자연스럽게 잘 그려저서 또 구매했어요~~~~~~~",
    "text166": "배송도 빠르고 상품도 좋아요~~~\n세일 자주 해 주세요 ㅎㅎ",
    "text167": "일단 얇아서 좋구요 눈썹 앞쪽 그리기 너무 좋아요 ㅎㅎ 연한회색도 내주라 줘",
    "text168": "개이쁨 앞머리에 그리기 너무 좋고 얇아서 더 좋음 금방 쓸 거 같은 느낌적인 느낌이 있지만 어쩌겠어요 이것만함게 없는데",
    "text169": "역시 가격이 있는 제품이라 좋네요\n얇아서 눈썹 선 그리기에 너무 좋고\n색도 엄청 밝을 줄 알았는데 \n그렇게 밝지 않은 브라운 컬러였어요\n가격대비 양은 너무 아쉬운 편이지만\n가격 생각하지 않고 본다면 너무 좋은 제품입니다",
    "text170": "백번 사거잇는 인생템 .. 너무 추천해요~~!!! 제일 좋",
    "text171": "인생 브로우 입니당 !!! 얇고 장 발리고 ㅎㅎ 너무 좋아용 추천",
    "text172": "인생템이에요 ㅎㅎㅎ 이만한 아이부로우 없어요 잘 그려지고 지속력 짱",
    "text173": "양이 적어 아쉽지만 몇번째 재구매하는 아이브로우네요",
    "text174": "이만한 아이브로우 없어요 잘 그려지고 지속력 최고",
    "text175": "사고 마음에 들어서 또 샀습니다.\n자연스럽게 그려져서 좋아요",
    "text176": "항상 실패 없이 사는 제품! 9월 올영세일 시작되면 바로 살거에요!",
    "text177": "좋은 가격에 좋은 제품 살 수 있어서 좋아요! 9월 올영세일때 또 살거에요!@",
    "text178": "재구매 하는 제품이에요 항상 써요 조씁니디ㅡ~만족히ㅣ요",
    "text179": "생각보다 엄청 좋은진 모르겠어요 전 에*쁘아가 더 잘 그려지고 좋아요",
    "text180": "몇개째 쓰는지 머르겠넹 얇고 아주 좋아요 베네피트 바로우만 사용해요",
    "text181": "다좋은데 가격이 제일 별로네요 할인 자주 해줬으면 좋겠어요",
    "text182": "몇개째 쓰는지 기억이 나지 않는 필수템입니다\n지속력도 좋고 컬러도 자연스러워서 꼭 있어야해요",
    "text183": "그냥 너무 유명한 제품이라서 더 말할 필요가 없네요\n이거 쓰는 사람들은 딴거 못씁니당",
    "text184": "셀 수 없을 정도로 많이 쓰고 오래 써요 부드럽고 제일\n좋아요 얇아서 초보자들도 쓰기 괜찮아요",
    "text185": "이거 진짜 신기해요 비싼값을 하는지 이렇게 그려지는 브로우 처음봄..",
    "text186": "슈에뮤라 쓰다가 베네피트로 갈아탔는데\n얇아서 훨씬 그리기도 쉽고, 자연스럽게 그려져서 정착했습니다!\n아이브로우들 중에 제일 그리기 쉽고 자연스럽게 그려져서\n젤 만족합니다!",
    "text187": "오 진짜 사람들이 좋다고 하는 이유를 알겠네요 진짜 잘 그려져요",
    "text188": "항상 구입해서 사용하는 메이크업 필수템입니다.\n컬러도 딱 맞고 제형이 독보적이라서 요거만한게 없습니다.\n없으면 쟁여서 사는 제품이라 강력 추천합니다",
    "text189": "사실 요즘 저렴한 아이브로우들도 다 좋아서 구매할까 망설였는데 좋긴하네요~ 눈썹 연하게 그리는걸 좋아해서 02호로 샀는데 올영에 01호도 들어왔으면 좋겠어요 ㅠㅠ 담당자님 01호도 올영에 넣어주세요 ㅠㅠㅠㅠ",
    "text190": "항상 사용하는 제품입니다. 여름에 쓰기에 너무 좋고 사용감도 촉촉해요",
    "text191": "며칠동안 고민하다가 구매했는데 너무너무 좋아서 다시 사려고요!!",
    "text192": "살지말지 고민많이하다가 샀는데 너무너무 만족하고 잘 쓰고 있어요! 또 살거에요!!",
    "text193": "고민하다가 구매했는데 너무 좋아서 재구매하려고요! 너무 좋습니다  :)",
    "text194": "고민하다가 구매했는데 너무 좋아서 재구매하려고요! 너무 좋습니다  :)",
    "text195": "연하게 연출되는 섬세한 아이브로우 펜슬이 필요했는데, 이 제품이 제격인 것 같아 구매했습니다.",
    "text196": "몇년째 베네피트 브로우가 좋다는 말만 듣다가 올영세일기간에 드디어 구매를 해봤는데 정말 너무너무 좋네요,, 용량에 비해 양이 아쉽지만 눈썹 빈곳을 세밀하게 채우는 데에는 이 브로우만한게 없는 것 같아요! 강추입니다",
    "text197": "자연스럽게 발리고 얇아서 눈썹 그리기에 유용해요\n근데 색상 선택 미스네요 ㅜ 더 밝은 색일 줄 알고 구매했는데 제 머리색이 훨씬 밝네요 동생한테 줬습니다 동생한테 딱이었어요",
    "text198": "이번에 사봤는데 너무 괜찮아서 다음에 재구매하려고 생각중이에요! 강추드립니다 !!!",
    "text199": "심이 얇아서 섬세하고 자연스럽게 그릴 수 있습니다\n색도 더 밝길 원했는데 원래 내눈썹과 이질감 들지 않는 밝은 색상이네요",
    "text200": "이거 진짜 좋아요!!! 부드럽게 잘 그려지고 섬세하게 그릴 수 있어서 브로우 잘 못하는 분들도 쉽게 사용할 수 있어요!!! 붉은기없는 자연갈색머리거나 자연스러운 눈썹 좋아한다면 이 색상 완전 추천드려요:)"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 프리사이슬리 마이 브로우 펜슬",
    "price": "34850",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013117935ko.jpg?l=ko",
    "review_name": "03 웜 라이트 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131179",
    "text1": "진짜 꾸~~준히 사용하는 제품이에요! \n아직 이 제품만한 것을 못찾아서 가성비는 별로지만 세일 때 꼭 구매해요! \n색도 좋고 발색력, 활용도, 패키징깨지 다 좋아요!\n단점은 가격뿐입니다....",
    "text2": "10개이상 사용했습니다! \n단종되면 어쩌나 하는 제품 중에 일등입니다! 가격대가 있는 제품이지만 이 제품만은 포기할 수 없어서 꾸준히 구매하고 있네요~\n얇으며 부드럽고 발색력도 좋으며 색도 다양해서 한번쓰면 다른 제품을 이용할 수가 없어요",
    "text3": "여러 종류의 브로우 펜슬을 사용해봤는데 저는 프리사이즐리 처럼 얇은 제품이 부담없이 그리기 좋더라구요~ 눈썹위에서 발색이 잘 안되는 제품도 많은데 베네피트 제품은 부드럽게 잘 그려져서 발림성도 만족스럽습니다- 가격대가 비싸도 저한테는 이 제품이 제일 사용하기 편한 것 같아요 b",
    "text4": "그냥 무난하지 않을까 싶음 브로우 국내 제품도 너무너무 잘나와서 굳이 이 비싼걸?! 다이소에서도 3처넌에 널렸는데여",
    "text5": "이거 네 개째 사용하는 거 같아요. 원래 슈에무라 하드포뮬라 계속 쓰다가 샤프닝 귀찮아서 찾아보다 추천받아서 바꾸게 되었고 3.5가 스테디라 그거 쓰다가 궁금해서 3으로 바꿔 사봤어요. 둘다 색상 괜찮고 무난한데 3.5로 돌아갈 거 같아요. 그게 막 진해지진 않으면서 누런끼가 덜한 거 같아요. \n양이 많진않아 금방써요ㅠ\n읽어주신분들 다 새해 복 많이 받으세요~",
    "text6": "항상 사용하는 제품이고요. 유명한 슈에무라 하드포뮬러보다 이게 더 좋더라고요 저는..\n그 동안 신세계에서 주로 구매했고 3.5컬러 사용했는데\n이번에는 럭스쿠폰사용해서 올리브영에서 저렴히 구매하면서 3번으로 사봤는데 이 색상이 오히려 더 나은거 같기도 해요.\n최신 제조에요.\n만족스럽습니다.",
    "text7": "아이브로우를 구경 중 이 제품에 대한 리뷰가 좋아서 미니로 우선 써보고 좋으면 큰 사이즈를 사려고 했는데, 써보고 마음에 들어서 큰 사이즈로 바로 구매했어요❗️❗️\n\n발림성이 너무 좋아서 슥슥 한번만 바르기에 좋고, 색이 너무 진하거나 연하거나 하지않고 자연스럽게 표현이 가능해요. 중간에 지워진 적도 없고 물놀이 할 때도 쓰기에 좋더라고요👍\n\n다만.. 양에 비해 가격이... 세긴해요. 그치만 포기못할 제품이라 매번 할인할 때 구매중입니다😊 밝은 편을 좋아해서 3번 색을 샀는데 딱이에요.",
    "text8": "미니사이즈로 구매했다가 너무 좋아서 큰 사이즈 할인하길래 바로 구매했어요❗️❗️ 그치만 가격깡패는 여전한... 제일 큰 단점이 가격인데 나머지는 다 좋아요. 발림성도 부드럽고 자연스럽게 잘 발려요. 주위 친구들도 마음에 들어서 어디꺼냐고 물어보더라고요. 색깔도 다양하고 그립감도 좋아서 앞으로도 재구매 할 것 같아요😊",
    "text9": "✔브로우 제품은 무조건 베네피트만 쓰고 있는 것 같아요!👍🏻\n몇년전에 한번 추천받고 나서, \n그 뒤로 계속 베네피트만 쓰고 있습니다! ㅎㅎ\n\n✔일단 색상이 다양해서, 선택지가 참 많은 것 같아요!🎨🎨\n머리 색깔에 따라서, 그 때 그 때 \n다양한 색상으로 바꿔가며 사용하고 있습니다 ㅎㅎ🙋🏻‍♀️🙋🏻‍♀️💕\n\n✔조금 얇은 타입이어서 바르기가 쉬워요!!👍🏻👍🏻\n잘못 하면 짱구 눈썹되기 쉽잖아요?🙅🏻‍♀️🙅🏻‍♀️\n베네피트는 얇기도 하고 발색이 엄청 진하게 되진 않아서\n자연스럽게 발색이 되어서 완전 좋았어용 ㅎㅎ\n\n✔가격이 비싼게 단점이긴 하지만..😣😣\n그래도 한 6개월 정도는 쓰게 되는 것 같기는 하네요! ㅎㅎ\n\n✔이 제품 쓰고나서는 눈썹 브로우 카라 같은\n눈썹 염색도 안해도 되고 너무 좋아용 ㅎㅎ",
    "text10": "저는 눈썹이며 머리카락이 진밤색인 편이라서\n아주 검은색 눈썹인 분이 부럽더라구요.\n그리고 눈썹도 얇은 편이라 안그리면 좀 아파?\n보이는거같은.. 그래서 영구화장 2년에 한번은\n하구요. 눈썹은 꼭 그리는 편이예요.\n\n✔아이브로우 펜슬은 랑C과, MAx만 써보고\n올영에서 리뷰 좋은거 찾아서 가끔 썼었어요.\n근데 만족하는적이 거의 없었거든요. 슈에x라\n도 각진게 저한텐 좀 쓰기 어려워서 쓰다 말구\n요. 그나마 좀 가는 펜슬타입이 숱 비어 보이는\n공간 메꾸기에 좋아서 썼었는데...\n어느분이 슈에x라 아이브로우가 넘 좋다는 리\n뷰를 우연히 보고 호기심에 살펴보다 바비랑...\n베넷핏도 유명하대서 더 관심이... 근데 바비는\n펜슬타입이 얇은건 잘 부러진다고해서 베넷핏\n탑리뷰어쿠폰으로 구입해 보네요.\n✔양이 작다는 리뷰가 있어서 작을줄? 알았는\n데 박스 크기로 봐선 크기가 꽤 크네요.\n이전에 쓰던게 워낙 작고 얇았어서... 크게 느껴\n지는 걸까요? ㅋㅋ 왠지 묵직한게 그립감도 좋\n고 양이 적은지는 다 써봐야 알거같아요.\n✔어떤 펜슬은, 손등 발색도 안되고. 눈썹 위에\n그리면 뭉개지듯 하기만하고 안그려지는데...\n이 제품은 슥~ 잘 그려져서 깜놀했구요. 산뜻하\n게 잘 그려지고 저녁까지 지속력도 좋구요.\n✔제가 3호 구입했는데요. 살짝 밝은 브라운으\n로 염색해서 현재 밀크커피 색이거든요.\n이색이 딱인거 같아서 만족합니다.\n\n🔊눈썹 빈곳 메꾸는 용도가 넘 절실하시고, 세\n밀하게 그려지는 아이브로우 원하시는 분과...\n날씨도 더워지는데 잘 지워져서 속상하셨던 분\n들은 한번 써보시면 좋을거 같아요.\n\n⚠️아직 까지는 아쉬운 점?은 모르겠지만, 매일\n사용으론 양이 작다고 느껴질거 같기도하고😅\n젤 아쉬운건 가격이요. 살짝~ 저렴하면 좋겠는!\n아님 쿠폰이나 적립금 써서 사야겠어요.\n\n🤩아이브로우 미니 사은품 감사해요. 색상3호\n딱이네요. 매번 사은품 주심 좋겠는데~^^;;",
    "text11": "발림성이 부드럽고 아주 얇아서 눈썹 끝 모양 빼서 그리기 편해요 색상도 다양한것도 좋아요",
    "text12": "항상 쓰는 제품!!! 너무 만족스러워요\n얇게 발려서 좋았어요!\n\n대신 워터프루프는 조금 안되더라구요 ㅎㅎ\n수영장 갔다가 깜짝 놀람",
    "text13": "지속력도 좋구 발색도 좋아서 너무 좋아요!\n저의 최애템인데\n유일한 단점은 가격이에용 ㅋㅋㅋ",
    "text14": "저의 최애 제품! 이것만 몇년 째 쓰고 있어요!!!\n똥손이어도, 요거 쓰면 짱구눈썹은 피할 수 있습니다 ㅋㅋㅋ\n\n색이 자연스럽게 발색되어서 좋아요!\n\n유일한 단점은 가격 ㅜㅜ\n은근히 빨리 쓰는데, 그에 비해 가격은 비싼게 단점입니당 ㅜㅜ!",
    "text15": "심이 얇아서 잘 그려져요! 약간 비싼 것이 단점이긴 하지만…",
    "text16": "요거 쓰다가 다른거 절대 못쓰겠어요 ㅠㅠ\n심이 얇아서 그리기에도 너무 편하고\n발색이 너무 진하지 않아서\n자연스럽게 잘 발려서 좋더라구용! ㅎㅎ",
    "text17": "매일 잘 지워지는 눈썹이였는데 이 제품을 만나고 광명 찾았읍니다.",
    "text18": "자연스럽고 얇게 잘 발려서 만족합니다.\n화장기술이 좀 부족하더라도 경계지지않고 자연스럽게 한올한올 표현 할 수 있어서 좋은 것 같아요.\n다른 분들 리뷰에도 많이 적혀있던 내용이지만 가격대비 양은 적은 것 같아서 그 부분이 살짝 아쉬웠습니다.",
    "text19": "어머니께서 너무 잘쓰시는 제품이고 이 제품은 진짜 눈썹에 자연스럽게 잘 그려져서 너무 좋았어요 발림성도 딱딱하지 않았고 대신 다른 브로우들보다 유독 빠르게 쓰고 닳는 느낌이 들었어요 제품력은 너무 좋았어요 왜 다들 베네피트 아이브로우 쓰는지 알 것 같네요",
    "text20": "어머니께서 테스트 해보신 후 맘에 드신다고 구매하셨어요 일단 저는 브로우에 만원이상으로 안쓰게 되는 타입이고 생각보다 브로우를 금방 쓰게되는거라 비싼거 싼거 뭐가 다르겠어 했지만 많은 사람들이 베네피트 프리사이슬리 브로우를 택하고 리뷰가 좋은댄 다 이유가 있는 거겠죠 일단 브로우는 눈썹에 그렸을따 잘 그려져야 되는데 너무 잘그려지고 무엇보다 번짐없고 지속력이 좋아야된다고 생각됩니다 베네피트 브로우가 딱 그 장점에 부합하는 것 같고 얇아서 눈썹 꼬리를 빼기에 너무 좋은 것 같아요 브라운색인데 너무 어둡지도 밝지도 않은 색이라 자주 염색하시는 어머니 눈썹모랑도 잘어울리시고 사용하기에 불편함없이 그립감이 좋아서 너무 좋네요 저도 써보고 좋으면 갈아타고 싶네요 일단 지속력이 좋다는거에 추천합니다 초보들도 쓰기 좋아요",
    "text21": "🏝이번에 바다갈 때 쓰고왔는데 너무!!!! 좋아요.\n한 올 한 올 얇게 발리기도 하고, 지속력도 좋더라구요\n왜 다른분들이 후기에서 극찬 하셨던 건지 이해가 갔습니다.\n\n🏝오늘드림으로 시키는 거다보니까, 컬러를 이미지로만 보고 골랐는데 대 성공이었어요!\n웜 라이트 브라운 컬러를 골랐는데,\n갈색에서 뿌리자란색 있죠?? 그러신 분들한테 딱이에요.\n물놀이 하기 전과 후로 나눠서 사진 올렸는데 보시면 눈썹은 그대로 입니다!ㅋㅋ이거 진짜 지속력 좋더라구요.\n다 쓰고나면 브로우는 무조건 다시 이걸로 사지 않을까 싶어요.\n\n🏝 아마 여름이라 브로우 뭐살지 고민 많이 하실 것 같은데\n진짜 추천드립니다!!\n심이 얇아서 초보자 분들이 그리시기에도 괜찮을 것 같구요.\n섬세하게 그리는걸 원하는 분들이 사용하시기에도 좋아요.\n만족스럽습니다ㅎㅎ",
    "text22": "정말 여러개 사용한 제품입니다. 그래서 올리브영에 베네피트 들어와서 정말 기뻤어요. 이 제품은 눈썹길이가 짧고 눈썹모가 짙은 제 브러우 특성에 딱 맞는 제품이에요. 눈썹 숱 자체가 균일하게 분포되어 있지 않아서 이 제품이 딱입니다. 프리사이슬리 브로우 펜슬이라는 이름 답게 눈썹 한올 한올 수 놓듯이 자연스럽세 표현이 가능하거든요. 그리고 눈썹 길이가 짧아서 길고, 자연스럽게 브로우 끝을 표현하고 싶은 때 섬세하게 표현되서 정말 좋아요. 눈썹 비어있는 부분에 눈썹 심듯이 그려주면 짱구 같이 않고 자연스럽게 내츄럴하게 표현되요. \n기존에 뭉특했던 제품 사용했을 때는 눈썹 끝을 아무리 날렵하게 뺀다고 해도 듀얼면봉이 없다면 자연스헙게 표현이 안되었어요. 게다가 자꾸 수정을 해야해서 메이크업 시간이 오래걸렸었는데 이 제품 만나면서 확실히 메이크업 속도나 질이 올라간 느낌이에요. 강추!!",
    "text23": "매번 구매하는 제품이라서 재구매 했어요. 베네피트 아이브로우야 워낙 유명하기도 해서 자신이 원하는 색상만 고르시면 초보자도 쉽게 사용할수 있어요. 제일 좋은건 얇아서 섬세한 표현 가능하구요, 눈썹끝도 뭉퉁하게 그려지지 않아서 좋아요. 그리고 지속력은 어떤상태에서 그리느냐에 따라서 다르긴한데 파우더 처리로 유분기 다 없애고 그리면 하루종일 수정화장 없이도 다닐수 있어요. 그리고 얇긴하지만 생각보다 단단해서(바비*라운에 비해서 단단해요) 너무 힘 꽉 주지만 않으면 쉽게 부러지진않아요. 팁을 드리자면 너무 많이 돌려서 꺼내 쓰지마세요 ㅎㅎㅎ 그럼 돈 날라가는 소리 바로 들으실꺼에여ㅜㅜ 색상은 제가 머리가 자연 흑갈색이라 3호 사용하니까 눈썹만 너무 진하지않고 잘 어울리는 것같아요. 저는 눈썹이 조금 밝은게 이쁜것같더라구요(송충이 싫어함). 취향에 맞게3호나 3.5호 사용하시면 될것같아요.",
    "text24": "매번사용하는 제품이라서 재구매했어요. 예전에 바비브라* 마이크로 팬슬도 사용해봤는데 확실히 그 제품보다 잘 안부러져서 좋은것 같아요. 하지만 프레사이슬리 이제품도 얇아서 너무 많이 꺼내서 쓰시면...몇일 못씁니다..ㅎㅎ 뒤에 브러쉬 부분도 전에 제품보다는 확실히 풍성해서 자극도 적은것 같아요. 저는 염색안한 자연 흑갈색 머리? 인데 3.5호보다 3호가 훨씬 어울리는것 같아요 3.5호도 구매해서 써봤는데 살짝 송충이 될뻔...ㅜㅜ 보통 염색안하신분에게는 전 3호 추천드려요. 그리고 얇아서 엄청 섬세한 표현도 가능하구요. 유분기 파우더로 눌러주고 그리면 하루종일 수정화장 필요없는 지속력이에요. 대신 그냥 그리시면 잘 그려지지도 않은뿐더러 엄청 잘 지워집니다ㅜㅜ 저는 나름 이제 얇은 아이브로우 펜슬에 요령이 생겨서 앞으로도 계속 구매해서 사용할 예정이에요.",
    "text25": "✅ 실사용후기\n계속 사용하던 제품이에요.\n브로우제품은 가격포함해서 100% 만족하는 제품이 없어서 이것 저것 사용하는데 결국은 이 제품으로 돌아오네요.\n지금 3.5 제품 사용하고 있는데 머리색이 밝아져서 3으로 재구매 했습니다. \n\n처음엔 이사배님 유튜버에서 보고 구매했었는데 진짜 좋더라구요! \n심이 얇은게 뭐 그렇게 큰 장점이겠어라고 처음에 생각했는데ㅋㅋ 진짜 좋아요. 눈썹 그릴 때 훨씬 편합니다.\n심이 얇지만 잘 부러지지도 않아요. 지금까지 사용하면서 한번도 부러진적은 없습니다. \n발색력도 좋지만 짱구눈썹이 되는게 아니라 자연스럽게 잘 발색되서 초보자들에게도 추천할 수 있는 제품! \n\n이 제품의 단점은 가격, 그리고 오토지만 리필을 따로 구매할 수 없다는  점. 이렇게 두 가지에요. \n사용하면서 제품 자체에 대한 단점은 발견하지 못했습니다.\n\n3.5보다는 3이 조~금 더 밝아요. 손등 발색으로는 큰 차이는 느껴지지 않는데 눈썹에 발색하면 차이 있어요. 그리고 왜인지는 모르겠는데 3이랑 3.5랑 제품에 숫자 표기된 위치가 반대네요. 어리둥절🤷🏻‍♀️\n\n가격대가 조금 있는 편인만큼, 매장에서 발색해보시고 헤어색상에 잘 맞는 색상으로 구매하시길 추천드립니다!",
    "text26": "벌써 네번쨰 구매입니다. 원래는 바비브라* 아이브로우 썼다가 너무 잘 부러지기도하고 양도 더 빨리 없어지는것 같아서 후기보고 찾는와중에 베네피트가 가격이 사악하긴하지만 지속력도 좋고 잘 그려진다 해서 구매하게되었어요. 다른분들 리뷰처럼 확실히 유분기 잡고(파우더처리) 그린다면 하루종일 수정화장 필요없는것 같아요. 그리고 뒤에 달려있는 붓?도 예전에 쓰던것보다 부드럽고 풍성해서 눈썹쪽 피부에 자극이 안되는것 같습니다. 색상은 3호구매했구요. 개인차긴 하지만 저는 자연흑+갈색모인데도 눈썹이 진하다고 생각되어지긴해요.. 근데 2.5호는 왠지 엄청 더 연할꺼 같아서 그나마 제일 비슷한 색상이 3호라고 생각해요. 3.5호는 확실히 진할것같아요. 흑발에 어울릿듯한.. 여름이라 좀 밝은색상으로 머리 염색할 예정이라 다음구매할때는 2.5호 구매 한번 해보려구요.",
    "text27": "원래 바비*라운 마이크로 쓰다가 워낙 베네피트가 유명해서 구매해봤어요. 염색안한 자연모에 잘 어울리는 색상인것 같아요.저는 3호 웜라이트 브라운 구매했습니다. 리뷰보니 3.5호 많이 쓰시는것같은데 저는 진한색은 별로라서 좀 연한거 구매했는데요. 이것도 그렇게 연하지않아요. 염색하신분들은 3호 밑으로 사용하셔야 할듯해요. 지속력도 좋아요. 유분기 파우더로 좀 누르고 그리면 하루종일 추가수정 안해도 유지가 되더라구요. 그리고 얇기때문에 한번에 너무 많이 꺼내서 사용하지만 않으시면돼요. 워낙 얇아서 섬세하게 그릴수 있어서 전 앞머리부분도 살살 그려주는 편입니다. 뒤에 붓부분도 너무 뻣뻣하지않아서 자극 별로 없어요. 추천합니다.",
    "text28": "3호 웜라이트 브라운구매했습니다. 원래 바비*라운 마호가니 색상썼었어요. 저한테는 마호가니 색상이 살짝 진하긴하지만 머리색상과 제일 잘맞아서 사용하고있었는데 베네피트 아이브로우가 워낙 유명해서 이번에 한번 구매해봤습니다. 머리색상은 염색안한 자연흑갈색?이구요(완전 블랙아니에요). 펜슬자체가 바비*라운과 같이 워낙 얇아서 섬세한 표현 가능해요. 그리고 색상도 마호가니랑 비교해 봤을때 크게 다르지않았어요. 3.5호 구매했으면 진했을것 같아요. 발림성도 부드럽구요 자극없습니다. 파우더로 유분기 좀 누르고 위에 그리고 하루종일 생활했는데 추가 수정필요없었어요. 앞으로도 계속 구매할 예정입니다.",
    "text29": "🤍베네피트 프리사이슬리 3개째 쓰고 있는 후기🤍\n\n진짜 이거 너무너무너무 강추해요..!!!! ✨✨ 주변에 완전 영업하고 다녀요ㅠㅠㅠ 제가 눈썹 그리기 어려워했었는데 우연히 베네피트갔다가 직원분께서 추천해주셔서 구매했었어요. 다른 브랜드 써봐도 이만한게 없어서 그뒤로 결국은 베네피트 브로우로 돌ㅇㅏ왔습니다 ..💓\n\n🎀편리함\n얇아요 일단 진짜 얇아서 한올한올 그리기 너무 편하고 너무 진하거나 두껍게 되지 않아서 좋아요!! 저같은 똥손들은 정말 만족하실거여유ㅠ \n\n🎀 색상\n저는 거의 검정? 약간 고동색 머리인데 3호가 딱 맞아요 ㅎㅎ 갈색 염색모일때도 직원분이 3호 추천해주셔서 그뒤로 눈썹은 좀 연한게 좋아서 이거 써요. 완전 연한분들 말고는 3호나 3.5호가 딱 적당한거 같아요! 다만 약간 붉은끼는 있어서 참고하셔요! \n\n🥲 빨리씀\n이게 유일한 단점이여요ㅠ 빨리 씁니다… ㅠ 가격에 비해 주기가 짧다보니 브로우에서 제일 유명한 ㅅㅇㅁㄹ도 써봤어요. 그건 정~~~말 오래쓰고 색도 붉은기 없어서 예쁜데 다만 굵게 그려지는게 별로더라구여ㅠ 그래서 결국은 베네피트로 돌아왔어요.. ㅎㅎ 탑리뷰어 쿠폰으로 저렴하게 구매해서 그래도 만족합니다!! 담에 세일할때 쟁여놔야 게써유..\n\n베네피트 매장 가서 머리 색이랑 테스트 해보시고 구매하는 것도 좋을거 같아용~~~ 베네피트 브로우 마스카라도 같이쓰기 넘 좋아요!!! 브로우중에는 이만한게 없는거 같아요 얇은게 너무 장점입니다! 강추합니당ㄹㅎㅎ👍👍👍",
    "text30": "베네피트 프리사이슬리는 유명해서 자세한 설명이 필요없다고 생각합니다,,,🥲\n가격: 비싸긴 하지만 올영 세일 때 사면 조금 싸게 살 수 있어요!!\n발색:부드럽게 잘 됩니다,, 뻑뻑하지도 않아요!! (아래 사진 참조해주세요)\n그릴 때의 난이도: 저는 똥손 중에 똥손인데 쉽게 잘 그려집이니다!!\n서실 예전부터 사용 했다가 가격이 조금 있어서 저렴한 제품들을 썼었어요,, 하지만 제 기준에 단점이 하나씩 있었는데 이 제품은 돈값합니다,,, 🥲 올영 세일 기간에 사면 그나마 저렴해저서 이제 올영에서 구매해서 이 제품 쭉 쓸 것 같습니당💖\n✨추천추천✨",
    "text31": "베네피트 아이브로우 펜슬은 그냥 혁명입니다 혁명. \n여러가지 아이브로우 제품들을 써봤지만 제가 이렇게나 재구매를 많이 한 제품은 없었어요 ㅋㅋ 요거 만나고서는 완전히 정착을 핬드랬죠 ㅋㅋ 일단 얇은데 예쁘게 잘 그려져요. 심 얇기? 굵기가 비슷한 제품들 써봤지만 신기하ㄱㅔ 베네피트 제품은 왜 그리면 눈썹이 예쁘게 잘 그려지는 모르겠어요. 컬러도 다양해서 좋고 뒤에 붙어있는 스크류? 브러쉬도 진짜 좋아요 ㅋㅋ 근ㄷㅔ 가격이 너무 비싸요.. 비싸도 너무 비쌈 ㅜㅜ 이번엔 잃ㅇㅓ버려서 산지 얼마 안 돴는데 또 산건데 진짜 피 눈물 흘렸네요 ㅠ",
    "text32": "원래 쓰던 제품인데 올리브영에 생겨서 다른 제품 사는김에 샀네요 ㅎㅎ\n이 제품 제 인생템이에요 ㅜㅜㅜ 제가 주변 사람들한테 무조건 써보라고 말하는 제품..!!\n저는 눈썹을 깔끔하고 날카롭게(?) 끝부분이 샤프하게 그려지는걸 좋아하는데 그렇게 그리는게 쉬워요!\n부드럽게 그려져서 쓱쓰윽 잘 그려져요\n지속력도 좋아요!! 진짜 다좋아요 ㅜㅜ \n근데 너무 비싸요 ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ\n제가 눈썹을 창조하는지라 ㅋㅋ 빨리 많이 닳는건지는 모르겠는데 \n부드럽게 발리는 제품이다보니 빨리 쓰게 되더라고요\n그래서 가격이 더 비싸게 느껴져요... 가격 아니면 다른점은 진짜 다좋아요!! 얇은 아이브로우 찾으시는분들 무조건 추천합니당",
    "text33": "이건 제가 쓰려고 산게 아니고 ㅋㅋ 제 친구가 쓰는거라 선물줬어요 지지배 비싼거 쓰는구나~ 나는 다이소 쓰는대,, 데헷",
    "text34": "🤨 눈썹에 정말 진심인 사람이 쓰는 리뷰 \n\n사진 위에서부터 아래\n* 베네피트 프리사이슬리 3\n* 슈에무라 아콘\n* 슈에무라 스톤그레이\n\n⭐️ 화장할 때 눈썹 그리는 시간이 제일 많이 걸리는 사람입니다,. 그만큼 눈썹이 제일 중요하다 생각하고 여러 제품 써보는데요. 자연스럽고 결이 살아있고 깔끔한 인상으로 보이게 해주는게 슈에무라라서 컬러 바꿔가며 오랫동안 써봤어요. 베네피트 프리사이슬리는 3.5 사용하다가 3.0으로 처음 사봤네요! \n\n✏️ 워낙 베네피트도 눈썹으로 유명해서 제품력은 말할 것도 없네요. 심이 얇아서 한올한올 그리기 좋고 발색력 또한 좋아서 눈썹 텅텅이인 저한테도 끝쪽 매꾸기에 탁월했어요! 그치만 3.5는 흑발인 저에게도 너무 어둡고 자칫 잘못 그리면 인상이 확! 세져서 재구매하진 않았는데 3.0!!! 베네피트 색 정말 잘 뽑네요.. 🖤🖤 제가 세게 그려서 그렇지 붉은 끼가 많지 않은 오묘한 갈색이에요. 눈썹 색마다 느낌도 달라지는데 넘 예뻐서 감탄했어요. 흑발, 갈발한테도 두루두루 잘 어울릴거같아요!!!\n\n❤️‍🔥 이번에 베네피트 3 사고 다른 색도 다시 사보고 싶네요 다시 3.5를 살지 밝은 컬러를 살지 모르겠지만 슈에무라가 현재 철수한 시점에선 이제 베네피트로 갈아탈 거 같아요. 바로 재구매 다른 색으로 하러 감미다➰",
    "text35": "올리브영에서만 벌써 세번째 구매에요. 백화점에서는 세일도 안하는데 올리브영은 한번씩 세일하니 너무 좋네요^^\n일단 전 앰색모라서 3번 윔브라운을 선택했는데 진하게 그려지지 않아 너무 만족스라워요. 당연히 지속력도 좋구요\n이 제품을 사용하기 전에는 유명한 시땡세땡 제품을 잘 사용했는데 그 제품은 펜이 좀 굵은 편이라 얇은펜슬 찾다가 선택했어요\n너무 묽지도 않고 슥슥 쉽게 잘 그려져요\n단 하나의 단점이라면 가격대비 용량이 좀 작은거 밖에 없네요.\n큰 제품을 사도 정말 빨리 사용하는거 같아요 흑\n그래도 이번엔 미니 사은품까지 너무 만족스러웠습니다",
    "text36": "워낙 유명한 제품이라 알고는 있었는데, 머리 염색을 해서 구입해봤는데 색상이 너무 예뻐요\n너무 밝지도 어둡지도 않은 색이에요\n색상이 여러가지라는 점이 큰 장점이에요\n머리색에 따라 아이브로우도 색 맞춰줘야죠~\n\n심이 엄청 얇아서 정교하게 눈썹을 그릴수 있는게 장점 같아요\n대신 피부에 좀 자극이 느껴져요\n그래서 발림성이 좋지 않다고 생각이 들었나봐요\n기존에 사용하던건 부드럽고 면으로 채우기 쉬워 초보자가 그리기 쉬웠다면, 이 제품은 초보자에게 살짝 어려울수 있을것 같아요\n\n다른분들은 금방 쓸꺼같다고 하셨는데 아직 잘 모르겠어요\n이 제품으로 라인 잡아주고 브로우 마스카라로 면 채우면 자연스러운 눈썹이 완성되요!\n\n지속력은 다른 제품과 어느정도 비슷해요\n손으로 문지르지 않는 이상 오래가요",
    "text37": "만족스럽게 잘 사용하고 있습니다\n자연스럽고 얇게 표현되어서 좋아요\n발림성도 좋고 발색도 잘 되어서 좋습니다",
    "text38": "좋습니다 잘쓸께요 색상은 색상표보다진한듯 해요.  밝은색도 사고싶어요",
    "text39": "쟁여두는 템입니다\n세일안할때 가격이 다소 비싸게 느껴서 항상 세일할때 가장 먼저 구매해둡니다\n여러가지 가성비템이라고 하는 브로우 많이 써봤는데 너무 두껍거나 색이 부자연스럽거나 쉽게 지워지거나 다 불만족 이였는데 이 제품은 그려지는것도 자연스럽고 얇고 유지력도 좋아요 \n가격이 많이 아쉽지만 상품성이 좋아서 그렇다고 생각합니다.... 그래도 왕 추천!",
    "text40": "되ㅣ게 잘 그려져요☺☺ 눈썹 끝 꼬리 그릴때 넘 좋아요 뾰족하게 그려짐!!",
    "text41": "뭐하나 빠질 거 없이 다 좋아요오ㆅ 결 하나하나 그리기에 너무 좋아요!!",
    "text42": "눈썹은 결국 돌고 돌아 배내피트 인거 같아요 ㅋㅋ진짜 제일 좋은거 같아서 안살수가 없어요",
    "text43": "브로우는 이제품밖에 안써요 너무좋아요\n세일때마다 쟁여두고있어요",
    "text44": "비싸긴 하지만 그만큼의 값어치를 하는 제품이에요. 가격에 비해 양이 너무 적은게 단 하나의 단점이지만ㅋ 항상 다른거 궁금해서 사용하다가도 이 제품으로 돌아오게 되네요",
    "text45": "얇아서 그리기도 편하고 뭉치지 않고 자연스럽게 그려져요\n무엇보다 뒷쪽 스크류브러쉬가 맘에 들어요",
    "text46": "두개째 구입입니다~~ \n이거 사용한 이후로는 이 제품만 쓸 거 같아요! \n색상 자연스럽고 잘 그려져요^^",
    "text47": "발색 너무 잘 되고 심이 엄청 얇아서 눈썹 꼬리 그릴 때 유용해요",
    "text48": "진짜 눈썹 그리는 거 몇년을 해도 힘들었는데 이 제품은 몇 통째 쓰고 있는지 모르겠어용 !! 심이 얇고 양이 많은 편은 아닌데 섬세하게 표현할 수 있고 발색도 좋고 색도 여러가지라 모발색에 맞추기도 좋은 제품!! 그냥 아이브로우는 닥 베네피트!!!",
    "text49": "눈썹 그리는 제품은 이 제품만 사용한지 꽤나 오래되었어요\n가격이 조금 있어도 세일할때는 꼭 쟁여두는 템입니다",
    "text50": "검정모발도 갈색모발도 무난하게 잘 어울리는 색인것같아요\n3호나 3.5호를 가장 많이 구매해서 사용하고 있어요",
    "text51": "몇개째인지 모르겠네요. 정말 많이 사용했어요.\n색감도 좋은데 일단 얇아서 뭉치지도 않고 자연스러워요\n눈썹 그리는 건 이 제품만한게 없어요",
    "text52": "재재구매하는 상품입니다\n너무 좋아서 꼭 이것만 몇년째 사용합니다",
    "text53": "인생 브로우에요\n항상 세일할때 쟁겨놔요\n가격이 저렴하진 않아서 올영세일할때 꼭! 구매합니다! \n브로우, 코끝 밑에 음영, 입술 음영, 애교살에 다 사용해요 \n특히 3번이 자연스럽고 잘 맞더라구요 \n이만한 브로우는 아직 못만났어요",
    "text54": "이것저것 많이 사용해보며 갈아타보려고 했지만 이제품만한게 없어요\n진짜 색과 그려지는 느낌, 유지력 모두 만족되는 상품입니다\n세일할때 1등으로 장바구니에 들어갑니다",
    "text55": "몇번째 재구매인지 모를정도로 세일할때마다 삽니다 \n아무리 다른 제품을 봐도 이 제품만틈 정교하고 부드럽고 밝게 발색되는 제품이 없어요 \n주로 3이나 3.5를 가장 많이쓰고 비교적 오래 사용해요",
    "text56": "배송 잘 받았습니다. 기존에 면세점에서 구매해서 써보고 너무 마음에들어 쓰다가 거의 다써가서 올영세일할때 구매했어요. 비싼게 단점이지만 초보자가 그리기도 편하고 그립감도 좋아요. 발색도 괜찮고, 유지력도 괜찮은 편이예요.",
    "text57": "돌고 돌아 베네피트란 리뷰 봤는데 저도 동감하구요 색상 반업 햇는데 만족해요",
    "text58": "웜라이트 브라운 구매\n여쿨라이트 / 피부 19호\n\n밝은 갈색\n염색 안 한 모발이어도 어울려요\n\n빈 부분 채워주고 꼬리 뺄 때 편해요\n7시간 후에도 지속되는 편",
    "text59": "굉장히 스키니한 심이예요\n그래서 미세모 표현하기 좋아요\n부드러운 텍스쳐입니다\n가격이 사악해요 ㅋㅋ",
    "text60": "브로우 펜슬증에 발색도 자연스러운데 슬슬 발라도 나오는 유일한것같아요.. 비싸지만 구매해요",
    "text61": "나왔다 내 눈썹 정착템!! 제가 클리오 샤프브로우로 \n학창시절 다보낸사람입니다만! 그아이를 날려보낼\n베네피트 첫만남 잊지못해 사실 클리오도 발색력 너무좋았지만 심이 두꺼운게 ㅠ고민이였는데 머야머야 \n베네피트 심은 얇은데 발색력 미쳤쒀요\n섬세하고 정교하게 그리기편해서 어언 정착4년\n벌써 3통이나 비웠지모야",
    "text62": "선물했는데 받으신 분이 너무너무 좋다고 만족하셨어요!\n\n심이 얇고 발색도 이쁘고 자연스럽게 잘된다고 하네요ㅎㅎ\n\n다만 심이 너무 얇아서 뚜껑 닫다가 사용한지 일주일만에 부러졌다고 하는데ㅜㅜ 다들 조심조심 애껴가면서 사용하세요!!!",
    "text63": "왜 유명한건지 알겠는 제품\n눈썹 잘 못그리는데 이 제품은 심이 진짜 얇고 부드러워서\n잘 그려져요\n다만 아쉬운 점은 가격이죠… \n0.08g이던데 타사 제품은 용량이 3배 정도 많더라고요?\n그런데 가격은 베네피트가 몇 배 더 비싼..\n그렇지만 눈썹 진짜 잘그려져서 재구매 할 것 같아요… 눈썹 끝 부분 그릴 때 진짜 좋습니다",
    "text64": "✔선물한 제품이지만, 저 또한 너무너무 만족하며\n사용하는 제품이라 찐 사용후기입니다! ㅎㅎ\n\n✔몇년전에 지인한테 추천받았는데\n정말 한번 써보니, 다른 제품은 절대 못 쓰겠더라구요 ㅎㅎ\n그래서 정말 몇년동안 브로우는 베네피트꺼만\n사용하고 있어용! ㅋㅋㅋ\n\n✔일단 심이 꽤나 얇은 편인데요!\n이게 정말 저한테는 장점이었어요 ㅎㅎ\n얇아서, 막 발라도 짱구눈썹이 안된다는점!!! 🙅🏻‍♀️❤\n\n그래서 초보자들이 사용하기에 정말 좋은 제품같아요!\n\n✔단점은.. 아무래도 가격? ㅠㅠ\n가격도 조금 부담스럽긴 한데,\n안에 심도 조금 길이가 짧은 것 같아요...\n그래서 일년도 안돼서 항상 다 쓰는 것 같긴 합니다 ㅜㅜ\n\n✔그래도 색상도 다양해서 만족스러워요!\n저는 초코브라운으로 염색했는데 3호도 괜찮더라구요!\n4호는 조금 어두운 편이에요! ㅎㅎ",
    "text65": "매번 사용하던 제품이라서 재구매합니다. 모발은 염색안한 자연 모발(흑갈색)이라 3호나 3.5호 둘 다 사용해 봤는데용. 저는 3호가 더 자연스러운것 같아요. 3호가 붉은기가 더 있다 라고 말쓰하시는 분도 있는데 눈썹에 그리고 나면 미세한 차이는 있긴 한데 이상한 느낌이들거나 그러진 않아요 ㅎㅎ 베네피트 브로우펜슬은 진짜 얇은데다가 섬세한 표현이 가능해서 좋아요. 저같은 메이크업 초보자도 사용하는데 전혀 무리없어용 ㅎㅎ 자연모발은 3호 추천하구요, 예전에 염색했을때에는 2호? 사용하니까 더 자연스럽더라구요. 유분기 잡고(파우더처리) 그리고 나면 밖에서 수정할 필요없이 지속력도 엄청 좋아요 ㅎㅎ 다만 한가지 아쉬운점은 가격대비 양이 넘나 작아용 ㅜㅜ 한번구매하면 1달반?(매일화장할 시) 사용하는것 같아요 그리고 너무 돌려서 꺼내서는 사용하지마세요 그러다 부러지면 맴찢..ㅜㅜ",
    "text66": "한 줄 평: 안쓰면 그 진가를 그제서야 알게되는 스테디 셀러\n\n이런 점이 좋았어요\n: 저는 프로 모나리자예요, 2n년 동안 모나리자로 살았죠\n남자친구랑 처음 여행간 다음날 남자친구가 근데 여보는 왜 이마다음에 눈썹이 아니라 눈이야? 이렇게 물어봐서 헤어질 뻔했어요 ^^\n서론이 길었네요.. 무튼 그런 사람인데 제가 써본 고렴이 제품 중에선 이 제품이 제일 좋았어요 고렴이 중에 또 좋은 제품이 디올 제품이 있긴한데 그건 양이 적고 좀 딱딱해서 초보자 분들이 그리기 어렵거든요 근데 이건 그 제품보다 살짝 무른편이라서 더 쓰기 편하더라구요 그리고 색도 다양하고 진짜 한국인 피부와 머리 색에 잘 어울리는 색이여서 넘 좋아요 발색도 좋아서 좀 손에 힘을 풀고 그려야하는 점이 있지만 힘주고 그려도 많이 뭉치지도 않고 그래서 저는 만족하면서 쓰고 있습니다. 재구매 계속할거예요",
    "text67": "모나리자 + 똥손이다..? 아묻따 그냥 사셔요\n\n안녕하세요 저는 모나리자로 살아온지 어언 2n년이 되가는 사람입니다. 진짜 이구역 모나리자로써 백화점 브랜드랑 로드샵브랜드 아이브로우는 다써본거같아요 ^^ 제가 아이라인이나 쉐도우는 안하는데 브로우에만 진짜 2-300은 쓴 거 같네요.. 그중에서도 이 아이는 상위권에 링크한 제품입니다. 발림성은 로드샵이랑 백화점 합쳐서 원탑이예요.. 아무래도 저같은 모나리자들은 눈썹 뒤가 털이 없어서 지속력이 떨어지잖아요? 전 또한 앞머리도 있어서 자극이 되다보니 눈썹이 반토막 나는 경우가 허다한데요\n이 제품은 한 타 제품에 비해 2-3시간 정도 지워지는게 늦춰져요\n그래서 색깔 선택만 잘하시면 발림성도 좋아서 누구나 쉽게 눈썹그리시기 편할꺼예요 그렇다고 무르지도 않은데 잘 부러지지도 않아서 얘로만 3년째 거의 정착중입니다..추천해요",
    "text68": "매번 구매하던거라 재구매합니다. 이번에 세일까지해서 무조건 구매했어요 ㅎㅎ 저는 자연(염색안함)흑갈색모를 가지고 있어서 2.5호는 너무 밝은 느낌이 들더라구요. 3호랑 3.5호 사용해봤는데 큰 차이가 없긴하지만 좀 더 자연스러운 3호로 정착했습니다. 저처럼 자연모발에는 3호 또는 3.5호가 딱 맞을것 같구요. 염색모에는 2.5호 사용하시면 될 것 같아요. 솔부분도 풍성해서 크게 자극없구요, 엄청 얇아서 처음 사용하시는 분들은 조심해야 해요 너무 꺼내서 사용하면 부러집니다ㅜㅜ 조금만 꺼내서 힘 크게 주지않아도 슥슥 그려져요. 아 대신 지속력을 위해서는 파우더처리(유분기 잡아야함)하고 그려줘야 하구요 저는 밖에 나가서는 추가 수정 해본적 없습니다. 이름처럼 프레사이즐리 그릴 수 있습니다. 조금만 익숙해지면 초보자분들도 충분히 사용하실 수 있어요 추천합니다.",
    "text69": "슈에무라 쓰다가 이걸로 정착했어용 그건 백화점 갈때마다 샤프닝하기 너무 귀찮았었는데 일단 너무 얇은 재질로 잘 나와서 샤프닝 필요없이 그리고싶은 눈쌉표현 할 수 있어서 마음에 들어요\n솔직히 가격이 싼 편도 아닌데 하나 사면 그닥 오래 쓰지는 못해서 (얇아서 빨리 닳는 느낌) 가성비가 떨어진다는 생각은 하는데 이거 한 번 쓰니까 다른 제품들은 못 쓰겠어서 비싸다고 생각하면서 매번 구매하는 제품입니다\n일단 색 종류가 다양해서 갈색 머리인 제가 선택할수 있는 제품의 폭이 넓고요\n한번만 터치해도 잘 나와용 무엇보다 펜슬 심이 얇아서 자연스럽게 눈썹표현 할 수 있어서 좋아요 원래 눈쌉 잘 못그려서 눈썹문신하고 다녔는데 요제품 만나고 자연스러운 눈썹이 예뻐보야서 싹 지우고 그리고 다니는 중이에용 \n비싸지만 포기할 수 없는제품이 찐인거 아시죠,, \n비싸지만 대체품 없다면 또 살 것 같네요..",
    "text70": "매번 사용하던 제품이라 재구매합니다. 저는 염색안한 자연 흑갈색모라서 3번이 제일 잘 어울리는 것 같아요 3.5호도 써봤는데 자연스럽긴하나 제가느끼기에는 조금 진한 느낌이엇어요 얇아서 섬세한 표현이 가능하면서도 초보자분들이 쓰시기에도 딱히 어렵거나 그러지 않아요 제일 좋은건 지속력이 진짜 짱이에요 ㅎㅎ 유분기 잡고(파우더처리) 그위에 그리고 나면 하루종일 어디에 쓸리거나 세게문지르지 않는 이상 지워지나거나 번지지 않아요! 바비*라운 제품이랑 같이 써봣는데 뒤에 솔부분이 훨씬 자극이 없어서 전 베네피트로 정착햇어요 ㅎㅎ 단점이라고 하면 가격이죵 ㅠㅠ 용량에 비해 가격이 좀 사악해서 할인이나 쿠폰적용해서 구매해요 그리고 팁을드리자면 얇기때문에 너무 많이 꺼내서 사용하지마세요 조금씩 돌려서 사용하시길! 전 추천합니다!",
    "text71": "저렴이들 중에서도 제품력 좋은 제품들 많이 나오고 있지만 전 역시 이만한 제품 아직 못찾았어요 ♥️\n\n분명 가성비부분에서는 경쟁력이 떨어지는 건 맞지만 발림성에 있어서는 어느 제품과도 비교할 수 없어요. 얇아서 섬세하게 그려내기 쉽고, 발색도 진해서 이 제품 구매하고 화장하는 시간 줄어든 것도 사실이에요. \n\n아마 다시는 다른 제품 쓸 수 없을 정도로 너무 만족하고 있는 제품이라 비슷한 저렴이 제품 나와도 손이 잘 안 갈 것 같네요 ㅋㅋ 맛을 이미 봐버려서 더 이상 없이 살 수 없는 눈썹이 되어버린..\n\n붉은 기 없는 갈색모(염색)인데 3호 웜라이트 브라운이 딱이었어요. 처음엔 그렇게 밝은 갈색 아닌데 싶어서 너무 브로우가 밝으면 어떡하지 걱정이었거든요. 막상 받아서 발색해보니 노란끼 없는, 적당한 갈색이라 다행이었어요. \n\n탈색모거나, 밝은 갈색이신 분들에게는 조금 어두울 수도 있다는 점 참고하시면 좋아요",
    "text72": "✔️23호 가을웜딥톤\n✔️일단 눈썹을 진하게 그리는걸 안좋아해서 프리사이슬리가 색상이 색상표보다 조금 진하다고 헤어가 블랙색상이지만 3호 구매했습니다\n✔️일단 발림성은 좋아요! 하나하나 세세하게 눈썹을 살려그리기 좋습니다!\n✔️제가 눈썹은 잘 못그리는데 이건 자연스럽게 잘그려져서 좋아요\n✔️문제는 색상이 별로예요ㅜㅠ 왜이렇게 붉은끼가 많은건가요....? 전 눈썹문신부작용으로 좀 붉은 잔흔이 남아있어서 최대한 가리고 싶은데 이건 붉은 잔흔이 너무잘보여요...ㅠㅠㅠㅠ\n✔️솔직하게 색상이 너무 마음에 안들어서 재구매 안할거같아요... 다른 저렴하고 지속력도 좋고 잘그려지는 제품들도 많은데 이게 너무 유명해서 궁금해서 질러봤는데... 마음에 안드네요...\n✔️지속력도 사실 다른제품보다 엄청좋다! 이런건 못느꼈어요\n✔️유통기한은 2025년 8월까지로 엄청 넉넉했습니다",
    "text73": "처음엔 친구꺼 써봤다가 좋아서 사게 된 제품입니다 \n\n베네피트 제품 처음으로 써보는거같은데, 보통 눈썹그릴떄, 웨이크메이크나 클리오같이 납작한 제품들 쓰다가 롬앤꺼나 케이트에서 나온 얇은 심을 써보고 아 이거다 싶어서 그 이후로는 얇은 브로우 제품만 찾아서 쓰곤 했어요, \n\n그러던 와중에 친구집에서 이 제품을 써보앗고, 자연 갈색 머리지만 3.5호는 좀 진한거 같아서 3호로 사가지고 처음 써보았스빈다. 발림성은 엄청 무르지도 않고 딱딱하지도 않고 적당했던거 같아요 다만 아쉬운 점은 당연히 가격 아닐까요 ?  ? 그냥 립 라이너같이 이 제품으로는 주변에 라인 위주로 그리고 안에는 다른 제품 쓰기도 합니다. 가격만 좀 내리면 계속 쓰고 싶은데 그 점이 제일 아쉽네요 ! 그래도 자연스럽게 발색되고 좋은 제품이에요 추천함",
    "text74": "매번구매하던거라서 재구매합니다. 원래는 바비*라운 제품 썼었는데 뒤에 눈썹 정리하는 부분도 그렇고 베네피트 프레사이슬리가 훨씬 부드럽고 좋은것 같아서 갈아탄 1인입니다. 머리 색상은 염색안한 자연흑갈색이에요. 3.5호는 테스트해보니 조금 진한것 같아서 저는 3호 구매해서 사용합니다. 자연스럽구요. 유분기만 잡구 그려주면 하루종일 추가 수정 하지않아도 쭈욱 갑니다 ㅎㅎ 그리고 얇아서 눈썹 끝부분도 잘 표현할수 있고 머리부분도 막 뭉친느낌없이 자연스럽게 그릴수 있어요. 딱히 힘을 주지않아도 잘 그려지기 떄문에 피부에 자극도 없는 것 같아요.한가지 단점이라하면 용량대비 가격이 좀 세다는 점과 정말 얇기 때문에 많이 꺼내서 쓰시면...피봅니다ㅜㅜ 바로 뚝 부러져여..ㅜㅜ 이것만 조심하시면 초보자들도 쉽게 그릴수 있어요 추천합니다!",
    "text75": "브로우제품은 돌고돌아 베네피트에 정착하게 될것같아요!처음엔 직접 깎아쓰는 브로우를 사용하다가 깎는게 너무 귀찮아 클리오 오토펜슬로 갈아탔어요! 심두께는 원래 쓰던거랑 비슷하고 오토라는 점이 편했지만 클리오제품은 발색이 마음에 들지않아서 브로우를 뭘 사야하나 고민하던중 지인들이 베네피트 제품을 추천하길래 한번 구매해봤네요!!! 근데 지금까지 쓰던 브로우 다 합해서 제일 좋은것같아요!!!지금까지는 심얇은게 뭐 얼마나 큰 장점이라고 하고 말았는데 배송받고 써보자 마자 와 이거 신세계다 앞으로는 정착해야지 라고 생각한것같아요 단지 심이 얇아서 만족한건 아니고 발색도 잘되고 부드럽게 잘 그려지는게 너무 마음에 들었어요 색상도 마음에 들고요!!저는 3호 구매했는데 색상 딱 좋아요!! 다만 가격이 좀 비싸서 그점이 아쉽네요ㅠ",
    "text76": "✅ 실사용후기\n개인적으로 아이브로우는 이 제품이 가장 만족스러워요. \n가격대가 높긴 하지만 다른 아이브로우를 시도하고 사용해보다가도 계속 이 제품으로 돌아오게 되는 정착템입니다👍🏻\n\n얇은 심이 세심하게 그려지고 자연스러운 텍스쳐가 최고 장점인 것 같아요. 발림성도 부드럽고 색 표현도 만족스럽습니다.\n좀 덧발라도 다른 제품처럼 눈썹이 찐~해지거나 부자연스럽지 않고 스크류 브러쉬로 쓸어주면서 마무리하면 자연스러운 눈썹 완성!\n\n아이브로우 초보자분들이 사용하기에도 좋고 메이크업 초보자분들께 선물용으로도 추천드려요.\n지속력도 좋고 워터프르푸 기능도 있다고 하니 특히 지성분들이나 여름에 사용하기도 좋을 것 같습니다🙂\n\n모든게 만족스러운 제품이고 단 한가지 단점은 좀 높은 가격이지만 ㅎㅎㅎ 다른 제품을 사용해봐도 늘 이 제품으로 돌아오는걸 보면 이 제품만큼 만족스러운 제품이 없다는 뜻이기도 하니 가격은 감수할만한 것 같아요!",
    "text77": "아이브로우 여러 제품을 사용해봐도 이 제품으로 다시 돌아오는 것 같아요! 요즘 화장을 많이 안 해서 저렴이로 갈아탔다가 이만한 제품없어서 다시 사용중입니다😢\n\n만족스러웠던 점 \n1. 발색: 발색 잘 되는건 말할 필요도 없이 민적스럽구요 염색모인 저한테 정말 잘 맞는 색이었어요! \n2. 지속력: 지속력은 하루정도는 문제 없었던 것 같아요!\n3. 얆은 심으로 되어있어서 더 자연스럽게 표현할 수 있어서 좋았습니다 :) \n\n조금 아쉬운 점 \n1. 아무래도 가격인 것 같아요😢 저는 좀 부담스러워서 꼭 올리브영에서 할인할 때 구매하게 되는 것 같아요! \n\n베네피트 브로우가 색이 가장 마음에 들어서 계속 사용하게 되는 것 같아요! 조금 아쉬운 점이 가격이긴 하지만 포기할 수 없는 제품인 것 같아요! 저는 계속 세일 때 쟁여두면서 사용할 것 같아요! 추천합니다💖",
    "text78": "하도 유명하길래 궁금해서 사봤는데 진짜 예쁘네요!!\n시중에 나온게 라이트브라운이라고 해도 사용하면 진한경우가 많아서 짱구눈썹되기 넘 쉬웟는데ㅜㅜ 색이 넘 이뻐요!! 심도 얇아서 초보자도 그리기 좋고 눈썹살짝탈색하고 사용하니까 정말 찰떡입니다 +_+\n리뷰에 가격빼고는 단점없다고 했는데 정말이네요ㅋㅋ",
    "text79": "인생제품이에요! ㅎㅎ 세일하면 무조건 사는 제품입니다.\n화장을 잘하는 편이 아니라서 눈썹그리는데 굉장히 스트레스를 많이 받는데 이 제품 만나고 눈썹 예쁘게 잘 그린다는 말 몇번 들었어요 ㅎㅎ\n다 좋아요! 그리기쉽고 얇고 섬세하게 그릴수있고 색도 자연스럽고 다 좋은데! 너무비싸요... ㅜㅜ 진짜 사용하는 기간? 용량?에 비해 진짜 너무 비싸요...",
    "text80": "요즘 워낙 싸고 좋은 아이브로우 제품들 많다고 하는데 \n이 제품을 한번 쓰고난 후에는 다른 제품 못쓰겠어요 ㅜㅜ \n완전 인생템입니다. 다른 사람들한테도 엄청 추천하고 다녀요 ㅋㅋ\n\n장점은 잘 그려지고 쉽게 그려지고 깔끔하게 그려진다는점? \n딱히 불편함없이 잘 그려지니까 제품 자체는 다 좋아요\n다만\n단점은 비싸니까... ㅜㅜ 가격에 비해 금방 쓰는 느낌이에요.\n저는 눈썹 숱이 워낙없어서인지 매일 쓰니까 엄청 금방 쓰더라구요. ㅜㅜ 그래서 올리브영에서 할인할때 샀습니다 ㅋㅋ",
    "text81": "인생템입니다 ㅜㅜ 진짜진짜 너무너무 좋아요 \n잘 그려지고 지속력 너무 좋아요 \n직접적으로 힘줘서 만지지않는이상 절대 안지워져요 \n아침에 메이크업하고 밤까지 걱정없어요 ㅎㅎ\n다만 가격대가 좀 있어서 세일 많이많이 했으면 좋겠어요 ㅎㅎ",
    "text82": "처음에는 너무 가는 것 같아서 불안했는데 정교하게 그릴 수 있어 좋아요",
    "text83": "후우…. 우선 지금까지 쓴 아이브로우 중 최고입니다\n제가 정말 브로우 안써본거 없고 지금까지 한 50개 가까이 샀는데 이게 최곱니다..\n근데 왜 별이 3개냐? 양이 너무 사악 그 자체입니다.\n이거 3-4만원대인데, 2주만에 다 쓴다는게 말이 됩니까?\n제가 짱구눈썹 매일 그리는것도 아니고 눈썹 꼬리쪽만 그리는데 후우…\n너무 물러서 금방 써지는건지 암튼 금세 바닥났습니다\n제품력은 말할 필요 없이 좋습니다.\n하지만 다시는 구입 안할것 같고 제가 부자되면 사겠습니다\n무슨 리필을 따로 판매를 하시던 해야할 것 같아요",
    "text84": "첨에 아이브로우 다 거기서 거기지 걍 색감 차이 아니냐\n이랬던 저의 생각을 와장창 무너뜨려줬네요.\n사실 로드샵꺼 극세사 브로우 한 브랜드꺼만 써봐서\n다소 비교하기에 제 체험이 부족하지만..\n정말.. 썬크림만 바르고 눈썹그릴때 발림성에서 차이를 확 느꼈어요.\n후.. 하지만 값이 값인지라 세일할때 노리고있고\n최대한 오래쓸려고 꼬리부분이랑 눈썹 아래쪽 모양 잡을때만\n사용하고 나머지 속 채우는건 타사제품 사용중입니다 ㅎㅎ..\n아주 좋아요 좋아..",
    "text85": "가격이 비씨긴한데 좋아요.. 왜유명한지 한번만 써봐도 알아요!",
    "text86": "베네피트 펜슬 퀄리티 좋아요 심이 얇아서 섬세하게 그려주기 좋아요",
    "text87": "몇번째 재구매인지 모를정도로 항상 사는 제품\n항상 3.5로 샀다가 이번에 3으로 샀는데 화면색보다 조금 더 밝아서 얼른 쓰고 담부터는 쓰던 색으로 사야겠음.. \n아무튼 굉장히 부드럽게 잘 그려지고 얇아서 선따기도 좋고 말모.. 아이브로우는 이거밖에 안씀",
    "text88": "와우~!! 넘 좋아요\n비싸서 맘에만 두고 못사다가 세일하길래 써보네요(그래도 비쌈)\n처음 써보는순간~ 오~~~~\n발색도 발되고 기름진상태에서도 잘그려져요\n뽀송하면 말할것도 없구요\n눈썹정리할수 있는 것도 같이 있어서 아주 편하게 그릴수 있어요 가격만 더 착해지면 정말 좋을듯..ㅠㅠ",
    "text89": "리뉴얼 전꺼보다 얇아져서 좋아요!! 리뉴얼 전껀 잘 끊어지고 두껍고 그래서 쓰기가 불폌..",
    "text90": "교환도 잘 해줘서 넘 좋은거 같아요!!!! 색도 좋고요!!!",
    "text91": "워낙 유명해서 한번 써보고 싶었는데 가격이 깡패라 선뜻 못쓰다 할인도 하고 겸사겸사해 구매했어요~ 색상이 밝을줄 알았는데 생각보단 안밝은거 같지만 좋은거 같아요~",
    "text92": "늘 구매하는 제품입니다\n프리사이슬리 얇은 심을 이용해서 눈썹 끝 부분을 얇고 가늘게 그릴수 있어요 엄청 쉽게 잘 그려지고 오토제품이라 좋아요. \n눈썹 끝부분이 늘 뭉툭하게 그려져서ㅠㅠ  어떻게 할지 생각하다가 얇은 심 아이브로우로 눈썹 끝부분을 한줄로 먼저 그린 다음,  넓은 심 다른 아이브로우로 면을 채워주고 끝부분에 이어 줘서 끝부분이 날렵하게 보이도록 그려주고 있어요\n쉽게 해결하는 방법을 찾고 그 이후로 쭉 이렇게 브로우 그리고 있어요\n양이 적고 얇은 심인 베네피트 프리사이슬리 아이브로우로 전체 눈썹을 다 그리면 시간도 오래 걸리고 너무 빨리 달아요.. 솔직히 이 가격에 이 양은 너무ㅠㅠㅠ 비싸요 무조건 끝부분만 그려주는게 포인트 입니다..!!! 또 잘그려지는 만큼 무른편이라 뭉칠 수 있으니 조심해야 합니다 잘못하면 짱구눈썹 돼요.",
    "text93": "동생이 피부화장에 눈썹만 그리고 다닐 정도로 화장을 옅게 해서 이번 생일 선물로 그렇게 유명하다던 베네피트 아이브로우를 선물로 사줬는데 너무너무너무 만족해해여 ㅎㅎ 평소 화장을 옅게 하고 다녀서 그만큼 눈썹에 진심인 편인데 역시 유명한 건 다르다고 하더라구요 다들 잘 아시는 것 처럼 심이 얇게 빠져서 눈썹 끝부분 디테일을 살리는 게 너무 잘되고 특히 앞머리를 그릴 때도 정말 정교하게 잘 그려진다고… 제형도 너무 진하지도 않고 너무 딱딱해서 잘 안나와서 연하지도 않은 딱 적당한 정도라 더더더 마음에 든다고 해요 사실 동생은 원래 눈썹이 좀 적당히 있는 편이라 자칫 잘못 아이브로우 제품 사용하면 짱구 눈썹이 된다고 엄청 걱정했는데 앞으로 이 제품만 쓸 것 같아요 ^^ 전 눈썹이 없는 편이라 이런 제품을 사용하면 눈썹에 너무 많은 시간이 들까봐 안쓰러고 했는데 써보니 진짜 확실히 유명한 데는 이유가 있네요 ㅎㅎ 저도 조만간 사보려구용",
    "text94": "좋아요 진짜 무적권사세요 미니긴 해도 담엔 큰거사야징 ㅎㅎ\n연하고 얇아서 좋아요",
    "text95": "돌고 돌아 다시 결국 베네피트입니다\n다신 바람 안 필게요 다섯 통 쓴 거 같애요",
    "text96": "금방 닳아 업어지는 단점빼고는 좋아요. 중독성있는 상품",
    "text97": "# 베네피트 - 프리사이슬리 마이 브로우 펜슬\n\n외출전 눈썹 손질이 은근히 번거롭고 자꾸 수정해야 하는 번거로움이 들어서 브로우 메이크업을 즐겨하는 편이 아닌데, 베네피트 브로우 펜슬은 아주 정교하게 잘 그려져서 항상 자주 사용하는 제품입니다. 끝이 예리해서 섬세하게 잘 그려지고 원하는 모양이나 디자인도 잡기 쉬워서 애용하고 있어요. \n\n컬러도 너무 튀지 않고 헤어컬러와 매치하기도 좋아서 항상 브로우 베이스로 사용하는 제품인데, 다 좋은데 딱 한가지 아쉬운점이 워낙 애용하는 제품이라 그런지 너무 빨리 사용하게 되는것 같아요.. 좀 닳는 속도가 빨라서 아쉽지만 그만큼 자주 손이 가는 제품이라는 뜻이라 꾸준히 구매하는 제품입니다ㅎ\n\n이 제품으로 브로우 디자인을 잡아준 후 추가로 컬러를 입히기 좋아서 자주 사용하고 있어요. 추천합니다.",
    "text98": "친구로부터 생일선물로 처음 알게 된 베네피트 아이브로우 펜슬입니다. 머 거기서 거기겠지 싶었는데 처음 써보고 오마이 갓 했네요 ㅋㅋ 품질 완전 좋습니다. 부드럽게 발색 잘 되고 잘 그려지는데 또 신기하게 잘 부러지지 않아서 좋더라구요. 간혹 이렇게 심이 얇은 스키니한 펜슬은 발림성도 엄청 뻑뻑하고 잘 굳던데 이거는 안그래서 넘넘 좋아요!!! 그리고 뒷쪽에는 스크류 브러쉬가 내장되어 있습니다.  저는 스크류 브러쉬가 있는 아이브로우 펜슬이 그렇게 좋더라구요ㅋㅋㅋㅋ 따로 스크류 브러쉬 찾아서 눈썹 결 풀어주려면 매우매유 귀찮잖아요. 눈썹 꼬리부터 일단 그려주세요 앞머리부터 그려주면 너무 진해져서 짱구 됩니다 ㅋ 저는 보통 일다 모양으로 그려서 눈썹 앞쪽이랑 높이거 거의 똑같게 그려줍니다. 지저분했던 인상이 엄청 또렷해집니다!",
    "text99": "아이브로우는 요거만 써요 계속 백화점에서  구매하다가 요즘엔 올,영에서 구매해요.일단 예쁘고 그립감 좋고  브러쉬도  맘어들고 펜슬이 뭉툭하지앐아 제 취향입니다.아쉬운건 양이  너무 적어요 몇개씩 쟁여놔야해요.하지만 인생  브로우입니다.",
    "text100": "특이한 디자인인데 눈에 빨리 띄어서 좋아요 ㅋㅋㅋ\n그리고 제품력도 좋아요\n저는 눈썹을 급할땐 휙휙 그리는데 공들여서 할때는 한올 한올 엄청 신경을 써서 이런 미세한 펜슬이 정말 필요해요\n제가 써본 아이브로우 중에 가장 섬세하고 컬러도 만족핮니다\n하지만 이만한 제품이라면 더 저렴한 것들도 있어서 가격이 최대 단점인 것 같긴 해요 ㅎㅎ\n\n전부터 인기도 많고 계속 여기저기서 보여서 궁금했던 제품인데 세일할때 사봤어요 ㅎㅎ\n무엇보다 예전에 베네피트에서 메이크업 테스트 받은 적이 있었는데 그날 눈썹이 정말 너무너무 역대급 맘에 들었어요 아티스트분께서 이 제품을 사용해서 해주셨던게 기억나네용\n\n얇은 만큼 떨어뜨렸을때 부러짐이나 다른 단점은 더 사용해봐야 알것 같아요!\n헤어 컬러에 맞게 여러 색상이 있는게 좋고 튀거나 촌스러움 없는 자연스럽고 세련된 컬러들인게 맘에 들어요 ㅎㅎ",
    "text101": "아 정말 너무 만족해서 쓰는 제품인데... 가격대비 너무 짧아요..... 정말 쓰다보면 후다닥 사라지는..... 조금더 내용물이 많았으면..... 겉포장은 큰데 손은 한1/5정도 밖에 없는 느낌 ㅠㅠ",
    "text102": "베네피트  프리사이슬리 마이 브로우 펜슬 3호로 구매했구요 매번 백화점에서 정가 주고 구매했었는데 올리브영에서 착한 가격으로 구매해서 더욱더 좋았어요~제품은 말할것도 없지만 일단 심이 얇아서 꼬리 끝부분을 정교하게 그릴 수 있어서 좋고 발림성도 엄청 부드러워요~다만 아쉬운게 하나 있다면 용량이 적어 금방 금방 닳는게 눈에 보여서 쟁여 놓고 써야 할 제품입니다.그리고 얇아서 조심히 써야 하구여.저는 3호만 써봐서 3.5도  자연스러운 색상이라길래 다음엔 구매해서 써보고 싶어요~세일할때 쟁여두는거 잊지마시고 다음부턴 저도 올리브영에서만 구매할거에요ㅋㅋ",
    "text103": "워낙 유명한 브랜드고 특히 브로우에서 인정을 많이 받죠! 리뷰도 많아서 이 제품은 거의 믿고 구매하는 것 같아요! 이잔에는 이것보다 두꺼운 제품을 사용했어요. 그 제품은 짧은 시간에 눈썹을 쓱쓱 그리기 쉬워서 좋아했는데. 이번 제품은 조금 더 디테일하게 그리는데 좋다라고요. 특히 눈썹의 앞머리랑 꼬리를 그릴 때 유용합니다! 너무 뭉툭하지 않고 한얼한올 연하게 꼼꼼하게 그릴 수 있어서 아주 만족했습니다. 그리고 저는 이 제품의 색상도 아주 마음에 들었는데. 발색샷은 좀 진하게 꾺꾹 누르면서 그린거라 좀 더 진하게 나와ㅛ어요. 근데 눈썹에는 조금 힘을 빼고 세심하게 그리면 제가 원하는 발색이 나오더라고요. 너무 진하지 않은 부드러운 눈썹을 선호하거는여!  사은품도 귀여워서 너무 좋아용!",
    "text104": "몇년째 사용하고있는 브로우 제품입니다\n자연스럽게 색상 표현할 수 있어요",
    "text105": "벌써 n회차 구매하는 상품입니다\n똥손도 쉽게 그릴수 있고 색상도 자연스러워요",
    "text106": "한올한올 잘 그려지고 색상도  이쁨 얇은 만큼  살짝 떨어져도 부러지기 쉬우니 조심 오랫동안 정착함",
    "text107": "얇아서 자연스럽게 잘 표현됩니다\n색상도 여러가지라 본인의 피부나 모발색과 어울리게 선택가능하여 좋네요",
    "text108": "가늘어서 섬세하게 표현하기 좋아요\n색상도 여러가지라 본인에게 잘 어울리는 색으로 고르기 좋습니다",
    "text109": "부드럽고 번짐없어요\n사용하기 편리해서 초보들도 쉽게 쓸 수 있어요",
    "text110": "진짜 몇번째 이용하는지 모르는 제품입니다!!\n최고에요 단종 안되요ㅠ",
    "text111": "예전에 사용하던거라 다시 돌아왔어요\n얇아서 잘 그려지고 자연스럽게 표현됩니당",
    "text112": "거의 몇년째 사용하고 있는 눈썹 필수템입니다\n손쉽게 그릴수 있어요",
    "text113": "세일일때는 무조건 쟁이고 이 발림성때문에 항상 이 베네피트만 써요 추천👍",
    "text114": "색이 자연스러워서 좋아요  기존사용제품보다 갈색빛이 돌지만 더 자연스러운것같아요",
    "text115": "엄마 선물로 산 아이브로우!! 꼭 이것만 쓰셔서 할인할때 무조건 삽니다",
    "text116": "색상도 괜찮고 자연스럽게 발색되고 부드럽게 잘 발립니다.\n가격대가 있어서 아쉬워요",
    "text117": "베네피트가 브로우바로 처음 유명했어서  펜슬도 남다를거 같아 주문했어요",
    "text118": "많은 유튜버들이 인생템으로 추천하길래 큰맘먹고 사봤는데… 제 인생템 됐어요.👍  제가 눈썹을 잘 못그려서 항상 짱구가 됐었는데 이 제품을 사용한후로 눈썹이 엄청 자연스럽게 그려져요. 저같은 똥손, 초보자들 추천합니다.",
    "text119": "지속력도 굉장히.만족스럽고 심이 얇아서 세세하느표현이 가능해서 좋아요 다만 붉은끼가 좀 많은게 아쉽습니다 ㅠ",
    "text120": "베네피트 제품중에 저한테 빼놓을수없는 애정탬이에요 그리기도 쉽고",
    "text121": "3.5 컬러 구입했어도 될 거 같아요. 생각보다 밝아요.",
    "text122": "배송도 진짜 빠르고 미니버전 사서 쓰다가 좋은거 같아서 큰걸루 주문 했어용 얇아서 세밀하게 그릴수 있어서 참 좋은거 같아요!! 다음에 또 재구매 할게용",
    "text123": "항상 쓰는 상품이라 믿고 구매해요\n씨제이포인트 사용하니\n타사이트보다 저렴하게 산것같아요\n빠른배송도 포장도 너무 좋았어요",
    "text124": "한번 사용한뒤로 계속 사용 하는제품입니다.\n정말 좋아요. 가격빼고요.\n올영이 이제택배 종이 포장으로 변경하셨네요.",
    "text125": "원랜 면세에서 사려고 했었는데 코로나로 인해,, 크흡\n항상 쓰던 제품이에요\n발색 지속력 무난하고 눈썹 끝 정리하기 좋아요",
    "text126": "지인꺼 사용해보고\n넘좋아서샀어요\n가격은좀 비싸지만 그만큼 값어치하네요",
    "text127": "나왓다 내애정테❤️😭진짜 브로우는 베네피트만5년째 사용중",
    "text128": "가격이 비싸다고 생각은 아주 조금 들지만 그래도 매일 눈썹 지워지는 지성한테는 요 제품이 최고입니다!!!",
    "text129": "세밀한 눈썹 표현이 가능해서 비싸지만 매번 재구매하게 됩니다 세일해서 득템",
    "text130": "매일 쓰고 있어요\n컬러가 연해서 은은하니 마음에 들고\n손이 잘가요",
    "text131": "눈썹그리는것중에 가장 마음에 든 제품이예요\n이만한것 못 찾음~!",
    "text132": "지속력 좋고 얇지만 잘 안 부러집니당! 딱딱하지 않아서 좋아요",
    "text133": "컬러도 다양해서 취향대로 고를 수가 있네요\n이번에는 3번 컬러로",
    "text134": "쓰던제품이예요 눈썹이 부드럽고 자연스럽고 쉽게 쓱쓱 잘 그려져요",
    "text135": "공홈보다 저렴하게 구매 가능한 점이 가장 좋아요! ㅎㅎ 컬러든 발림성이든 저렴한 아이브로우랑은 확실히 달라서 어쩔 수 없이 구매하게 되는 거 같아요ㅠ",
    "text136": "비싼건 다이유가있네요 편하게 그려지고 제품 진짜 좋습니다 근데 재구매는 고려해볼듯 ㅠ",
    "text137": "브로우 진짜 좋네요 역시 비싼덴 이유가 있는것인가..\n올영세일때 사세요",
    "text138": "얇게 발려서 좋은 것 같아요!!\n대신 가격이 비싸다는 것이 흠 ㅠㅠ\n그건 좀 아쉽지만 그래도 만족스럽게 사용중입니당",
    "text139": "3.5에서 3으로 넘어왔는데 더 자연스럽고 좋네여\n기본 눈썹이 좀 풍성한 편",
    "text140": "제일 만족스러운 아이브로우 가격만 좀 더 저렴하면 정말 좋을 텐데…! 그래도 넘 좋아서 또 살 것 같아요",
    "text141": "눈썹은 왜 베네피트인지 알게 해준 제품!! 그런데 너무 잘 부러져요. 그게 아쉽지만 눈썹은 앞으로 여기에 정착하려구요",
    "text142": "항상 쓰던거라서 구매 했는데 너무 좋아요\n다른 아이브로우는 써봐도 이것만한건 없는 거 같아서 싼거 쓰고 싶어도 못쓰겠음 ㅠㅠ\n그리기도 쉬워서 굿",
    "text143": "색깔이 약간 붉은 색이라 아쉬워요 그래도 부드럽게 잘 그려집니다",
    "text144": "- 진짜 부드럽게 그려져요 눈썹 끝부분 그리기에 좋아요 초보분들한테 추천드려요\n- 지속력 : 엄청 오래가진 않는 것 같아요 3-4시간 뒤에 보니까 좀 지워져있었어요 \n- 아쉬운 점 : 잘 그려지지만… 용량 대비 가격이 너무 비싸요..",
    "text145": "제일 잘 그려지고 색상도 예쁘고 얇기도 좋아하는 얇기라서 너무너무 잘 쓰고 있어요",
    "text146": "베네피트 브로우에서 갈아탈 수가 없어요..!!!\n진짜 찐 재구매템이에요 발색 발림성 너무 만족이에요",
    "text147": "일년 정도 재구매를 이어가는 중인데요 정밀하게 잘 그려져서 참 좋아요",
    "text148": "몇년동안 이 제품만 쓰고 있습니다 ㅋㅋㅋ\n이번에도 다 떨어져서.. 얼마전에 재구매했어요 ㅋㅋ\n비싼게 유일한 단점!! \n얇게 발려서 초보자들이 쓰기에 좋았어용ㅎㅎ",
    "text149": "얇고 좋네요 두꺼운건 잘 안그려지는데 베네피트 역시 체고네용",
    "text150": "3.5에 이어 재구매 해봅니댜 밝지 않은 브라운 적당한 염색모에 나쁘지 않은 듯 해요",
    "text151": "저렴이버잔도 썼지만 결국 베네피트로 돌아와요 얇아서 정말 정교하게 잘그려지고 원하는대로 슥슥 그릴수있어서 넘 좋아요 가격만 좀 저렴했음 좋겠네요ㅠ",
    "text152": "확실히 아이브로우는 베네피트가 좋네요!! \n꾸준히 사는 중이에요\n지속도 좋고 색도 다양하고 발림도 너무 잘그려져요",
    "text153": "매번 사요 얇고 그리기 좋아요 자연스러워요 계속 재구매 하려구요  마음에 들어요 추천추천 핮니당",
    "text154": "벌써 여러통째 재구매. 비싼 가격이 아쉽지만 그만큼 잘 그려져요",
    "text155": "맘에 들어서 하나 사고 다른색으로 하나ㅜ더 쟁엿어요",
    "text156": "아주 잘 받았어요 1 2 3 4 5 6 7 8 9",
    "text157": "재구매 했어요 앏아서 잘 그려지고 자연스럽고 색도 마음에 들어요",
    "text158": "심이 얇아서 끝부분에 섬세하게 그리기 위해서 쓰는데 좋아요",
    "text159": "미니버전 사은품으로 받아서 써보고 좋아서 규매했어요. 자연스럽고 딱 마음에 드는 발색이에요",
    "text160": "잘그어지고얇고좋아요\n3호색은무난한브라운이구\n근데담엔이가격에는안살거가타요ㅜ요즘저렴하고좋은제품많아서...",
    "text161": "히히맨\n건성 웜톤 민감성 트러블\n5점만점에 5점\n2020.06.02\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text162": "다른 브랜드꺼 쓰다가 갈아탔어요!\n얇고 지속력이좋아서 너무추천합니다",
    "text163": "*****\n\n눈썹이 아주 잘 그려져서 좋습니다\n비싼거 빼고는 다 만족스러워요",
    "text164": "*****\n\n그리기 편해서 선호하는 펜슬입니다\n다만 가격이 많이 비싸요 ㅠ",
    "text165": "털결 하나하나 잘 샇려주는 아이템이에요 가격이 비싸지만 다른 색으로도 사고싶어요",
    "text166": "베네피트 닉값합니다 한올 한올 잘 샇려주고 브로우 초보자 분들 이골로 하면 짱구될일 없음",
    "text167": "팁이 얇고 색이 번지지 않아서 좋습니다! 눈썹모가 긴 편인데 사이사이에 메꾸기 좋아요",
    "text168": "이제 프리사이슬리 없으면 눈썹 못그려요ㅠㅠ\n진챠 사악한 가격에도 프리사이슬리만한 아이브로우가 없어서 계속 사게되는 매직....!",
    "text169": "정말 없으면 메이크업의 시작을 할 수 없을 정도에요 이젠ㅜㅠ",
    "text170": "베네피트야 뭐 워낙 유명하고, 항상 쓰는 제품이라서 세일할 때마다 쟁여둬요~",
    "text171": "맨날 가격땜에 창렬이라 욕하면서도 진짜 이만한 브로우가 없어서 몇년째 벗어나질 못하고있어요.. 쵝오 제발 가격만 오르지 말길ㅜㅜ",
    "text172": "*****\n\n비싼 것 빼고는 전부 다 만족합니다 ㅎㅎ\n아주 잘 사용하고 있어요",
    "text173": "이거 없으면 이제 눈썹 못그려요.. 아무리 다른 저렴이로 넘어가보려고 노력해도 절때 못놓쳐~",
    "text174": "*****\n\n눈썹 그리는건 개인적으로 이게 제일 좋더라고요.\n비싼 것 빼고는 만족스럽습니다 ㅎㅎ",
    "text175": "가격은 비싸지만 세일할때 항상 구매해용 용량 적어도 이만한게 없어요ㅠㅠ",
    "text176": "용량에 비해서 가격이 너무 비싸지만 이만한 브로우가 없어요 … 몇통째 쓰는지",
    "text177": "가격 비싸고 양도 적지만 항상 이거 구매해요 … 브로우중에 젤 좋음",
    "text178": "잃어버려서 다시 구매했어요 비싸긴한데 얇고 발림성이 좋아요",
    "text179": "눈썹은 항상 이걸로만 그려요 … 비싸고 양 적긴한데 발색이나 얇기 등등 따라올 수가 없음 ..",
    "text180": "*****\n\n가격빼고는 만족스러운 브로우 입니다.\n섬세하게 잘 그려져서 좋아요!",
    "text181": "*****\n\n가격이 비싼거 빼고는 아주 만족하면서\n사용하고 있습니다 ㅎㅎ",
    "text182": "*****\n\n눈썹을 섬세하게 그릴 수 있어 좋으나\n금방 사용하는점이 아쉽습니다 ㅜㅠ",
    "text183": "다른 브로우 쓰다가도 결국 프레사이슬리로 돌아오네요. 용량 작은 점만 빼고 다 좋습니다.",
    "text184": "*****\n\n눈썹그리기 너무 좋아요!\n단점은 너무 빨리 사용하게 됩니다",
    "text185": "세일된 가격으로는 못샀지만 몇통 째 구매해서 사용하고 있어요 비싸도 아이브로우는 이거임 ㅜㅜ",
    "text186": "다른 브로우 쓰다가도 결숙 프레사이슬리로 돌아오네요. 피부항태 상관없이 잘 그려져요.",
    "text187": "베네비트 아이브로우 유명한거는 다 아니깐\n그냥 얇아서 좋음",
    "text188": "4통째 사용중입니다 눈썹모가 보통이면서 두꺼운 모 도 있는데 3.5보다 훨 자연스러워요 다만 조금 붉은끼가 있어요",
    "text189": "가격이 조금 사악하긴 하지만 이것만큼 좋은건 없는거 같아요.. 너무 잘쓰고 있고 색깔도 좋고 세일할때마다 쟁여둡니다",
    "text190": "비싼 값을 하네요\n선물받았는데 넘나 좋음\n역시 태연언니가 광고하능거",
    "text191": "요 제품 아니면 이제 아이브로우 못 쓰겟어요 ㅠㅠ\n가격만 제외하면 너무 좋아요.!!!",
    "text192": "이 제품 아니면 다른 아이브로우 제품은 못 쓰겟어여!! ㅜㅜ 가격이 비싸다는 단점이 잇지만 그만큼 좋습니당",
    "text193": "이거 아이브로우계에서 에르메스임 개꿀임 그냥 얇아서 그리기 편하고 색도 예쁘고 그냥 지혼자 다 함 재구매 의사 10000%",
    "text194": "너무 좋은 제품 입니다. 만족 하며 사용하였습니다. 추천드려요",
    "text195": "너무 좋아요ㅎㅎ 항상 애용하고 있습니다. 최고의 제품 이에요",
    "text196": "무난하고 좋습니다. 세일때 놓치지말고 쟁겨둘템!!!!!!",
    "text197": "비싸다는거 빼고 진짜 완벽한 제품.. 할인할 때만 사야겠네요 ㅠ 얇아서 너무 좋아요 !",
    "text198": "비싼거 빼고는 다 마음에 다는 제품.. 2번째 구매인데, 아주 잘 쓰고 있어요!",
    "text199": "평상시에 슈에무라 쓰다가 갈아탔는데 만족도 높습니당.",
    "text200": "꼬리빼기에 슬림해서 만족하며 쓰고있어요\n세밀한 부분까지 그릴수있어요"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 프리사이슬리 마이 브로우 펜슬",
    "price": "34850",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013117935ko.jpg?l=ko",
    "review_name": "3.5 미디움 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131179",
    "text1": "이거만큼 좋은거 없어요~~ 비싸지만 이것만 쓰게됩니다ㅎㅎ",
    "text2": "발색만족\n지속력별로\n그리기 쉬움 \n빨리닳음 ㅠ\n저렴한걸로 살듯",
    "text3": "✅ 구매동기: 워낙 유명한 제품이라 항상 궁금했어요. 홍콩 세포라에 갔는데 있길래 테스트 후, 만족스러워서 올영에서 구매.. ㅎㅎㅎㅎ\n\n✅발색: 맨살에 하면 발색 되지도 않고 아프기만해요. 무조건 화장 후에 사용하셔야할 거 같아요. 세번째 사진에서 위에가 맨 팔, 아래가 파데 후 발색이에요.\n\n✅지속력: 아직 사용하고 외출을 안해서 모르겠는데, 팔 발색 하고 휴지로 지우니까 걍 깔끔히 지워지네요.. 근데 뭐 눈썹 만질일이 얼마나 있겠어요. \n\n✅ 컬러: 미디움 브라운 구매했어요. 발색해 보니 갈색이에요. (그레이 컬러도 있었으면 좋겠어요..)\n\n✅ 사용감 : 심이 얇아서 섬세한 표현이 가능해요. 눈썹이 짙은 편이라 색칠하면 숯검댕이가 돼서 항상 이런 제품을 갈망했어요. 넘 좋네요.\n\n좀더 자세한 후기는 한달 후 리뷰로 돌아올게요!\n도움이 되셨다면 ‘도움이돼요’ 꾹 부탁드려요",
    "text4": "올영세일기간에 구매하여 만족스럽게 사용하고있습니다 재구매의사있음",
    "text5": "🤎 눈썹을 얇게, 세심하게 그릴 수 있다.\n🤎 눈썹 꼬리 부분을 얄쌍하게 그릴 수 있다.\n🤎 3.5 색상이 자연스럽고, 인상을 부드럽게 보이게 한다.\n\n고가 라인의 아이브로우 중에 프리사이슬리가 제일 좋아요👍🏻\n특히 눈썹 얇게 그리는 걸 선호하시는 분들에게 추천합니다🤩\n아이브로우 심이 얇아서 눈썹을 얆고 세밀하게 그릴 수 있어요.\n\n눈썹 그릴 때 뭉침은 없는데 발림성이 좋아요!!\n\n3.5 색상이 누구나 무난하게 어울리는 색상이에요.\n브라운 빛이라서 인상도 부드러워 보이고 자연스럽게 발색돼요.\n\n약간 무게감이 있어서 손에 쥐고 그리기에 편해요.",
    "text6": "프리사이슬리만큼 좋은 브로우가 없어요,,,\n다른 걸 썼다가도 프리사이슬리로 다시 돌아오게 됩니다🫠\n\n💛 섬세하게 그릴 수 있어요.\n심이 얇아서 눈썹을 섬세하게 그릴 수 있어서 좋아요.\n특히 눈썹 앞부분과 뒷부분을 자연스럽게 그릴 수 있어요👍🏻\n\n🧡 자연스러운 눈썹을 만들어줘요.\n짱구 눈썹이 되지 않습니다!!! \n눈썹 모양 잡을 때도 자연스럽게 잡히고, 빈 곳 채울 때에도 본래 눈썹이랑 자연스럽게 어울려요.\n\n💛 3.5 색상이 제일 무난하고 자연스러워요.\n21호 23호 피부 모두에 어울리고,\n어두운 머리 색상과 잘 맞아요.\n\n🧡 심이 얇지만 부러지지는 않아요~!\n심이 견고해서 일부러 힘을 세게 주지 않는 이상, 부러지지는 않아요. \n\n💛 생각보다 오래 써요.\n가격이 비싼 편이지만 두 달 이상은 사용할 수 있어요.",
    "text7": "애정하는 베네피트 프리사이슬리~💖\n가격대는 있지만 그만틈 만족스러운 제품👍🏻\n얇은 눈썹을 쉽게 그리고 싶은 분들에게 추천합니다🥳\n\n🩵 눈썹 얇게 그리기에 좋아요!\n눈썹 전체를 다 프리사이슬리로 그려도 되지만\n눈썹 테두리 모양은 프리사이슬리로 그리고, 안에 눈썹 사이사이는 브라운색상의 아이섀도로 그리면 더 빠르게 그릴 수 있어요.\n\n🩵 생각보다 아이브로우 심이 단단해요~\n몇 년간 사용하면서 브로우심이 부러진 적은 없었어요.\n\n🩵 3.5 색상이 어두운 머리색상과 잘 어울려요.\n보통의 피부톤에 어두운 계열의 머리색이라면 3.5색상 추천합니다.\n붉은기 없는 고동색이라 예뻐요👍🏻",
    "text8": "💖 섬세한 눈썹 그리기 가능😎\n💖 얇은 눈썹 그리기에 좋음\n💖 자연스러운 눈썹 그리기에 좋음\n\n베네피트 프리사이슬리 나온 이후로는 몇 년째 계속 사용 중이에요. 정말 이만한 아이브로우가 없습니다.🥹\n대체품이 없는 제품이에요🫶🏻\n\n🤍 심이 얇아서 자연스럽게 눈썹을 그릴 수 있어요.\n심이 얇다보니 별다른 기술 없이 섬세한 표현이 가능해요!\n손에 힘 빼고 슥슥 그려주면 자연스러운 눈썹이 완성됩니다👍🏻\n특!히! 눈썹 꼬리 부분 얇게 그리기 좋아요✨\n\n🤎 3.5색상은 가장 무난한 색이고, 어두운 머리색에 잘 어울려요.\n고동색이라고 보시면 돼요!\n붉은기 없는 갈색이라 더 자연스럽고 예쁜 색생이에요😋\n그리고 진하게 발색되지 않아서 짱구눈썹이 되는 불상사가 일어나지 않습니다!\n\n🤍 생각보다 오래 써요!\n한달에 20일은 사용하는데, 3달 넘게 쓸 수 있더라고요.\n심이 얇고 짧아보이지만 오래씁니다!",
    "text9": "✔️ 구매이유 ✔️\n\n▶️ 꽤 오랫동안 베네피트 프리사이슬리 아이브로우 제품을 사용했는데 올리브영에 입점되고 나서부터 아주 편리하게 구매하며 잘 사용하고 있었어요~😄 평소에는 3호 제품을 잘 사용하는데 3.5호 제품을 추가로 구매해서 눈썹 끝부분이나 그라데이션으로 사용하고 있어요~😁👍\n\n✔️ 사용감 ✔️\n\n▶️ 색상 - 블랙컬러의 헤어에 3호색상이 너무 밝지도 어둡지도 않아서 가장 무난하게 사용할 수 있는 색상이에요~ 이전에는 3호 다음이 4호였는데 이제는 3.5호 3.75호 등으로 색상이 세분화되었더라고요~☺️",
    "text10": "베네피트 프리사이슬리 리뷰입니다\n한 삼년째 이것만 계속 재구매해올 정도로 브로우 정착템이 되어버린 제품입니다!\n원래 슈에무라가 국내에서 단종되기 전까지는 깎아쓰는 타입을 사용했는데 언제부턴간 정교하고 세밀하게 그릴수있는 베네피트 브로우에 손이 가더라고요!\n눈썹 꼬리를 깔끔하게 마무리할때 앞머리 결을 살릴때 유용하게 잘 사용하고 있습니다\n힘이 강하게 들어가지도 않아서 짱구눈썹도 방지할수있어요ㅎㅎ\n저는 자연모 색상에 가까워서 항상 3.5호를 사용하는데 왠만한 염색모가 아닌 이상 제일 한국인에게 잘 맞을 색상인 것 같습니다! 눈썹 가운데 색상을 채울때는 펜슬을 사용하지 않고 어두운 섀도우로 채워주는 편이고 외곽부붐을 주로 그릴때 사용하고 있어요\n사실 백화점브랜드라서 비싼데 올영에서 세일도 자주하고 가끔씩 사은품도 줘서 저는 무조건 올영에서 구매합니다!",
    "text11": "프리슬리를 사용한 이후로는 계속해서 프리슬리만 사용하고 있습니다. 올영에서도 5번 이상 구매한 거 같아요😆 \n그만큼 아이브로우는 베네피트 프리사이슬리만 한 게 없어요🫶🏻\n\n🤎 심이 얇아서 눈썹을 정교하게 그릴 수 있어요.\n프리사이슬리가 얇은 심의 원조 답게 정말 얇은 심이고 얇은 눈썹을 그리는 데 딱 알맞아요!\n저는 눈썹을 얇게 그리는 걸 선호해서 아이브로우도 얇은 제품이 잘 맞더라고요. 눈썹 모양 그리는 데에도 좋고 눈썹 빈 곳을 채우는 데에도 좋아요😄 만능입니다💖\n\n🤎 3.5 색상이 어두운 모발에 자연스럽게 잘 어울려요.\n3.5 색상이 딱 붉은기 없는 어두운 갈색이에요. 피부톤에 상관없이 누구나 무난하게 잘 어울릴 색상입니다.\n\n이번에 같이 온 미니사이즈는 3.0인데, 확실히 3.0은 밝기도 밝지만 노란빛(?)이 섞여있어요.\n\n🤎 심이 생각보다 단단해서 부러지지 않아요.\n몇 년 째 사용하면서 부러진 적이 한 번도 없어요! 견고합니다.\n\n🤎 생각보다 오래 사용합니다.\n심이 얇고 짧아서 금방 쓸 것 같은데 전혀 아닙니다! 정말정말 오래 사용합니다👍🏻👍🏻",
    "text12": "항상 사용하는 제품인데 구매할 시기에 딱 세일도 하고, 미니사이즈브로우와 미니미한 틴트를 증정으로 받을 수 있어서 더 좋았어요😍\n\n베네피트 프리사이슬리는 한 번 써보면 다른 거 못 써요🥹 \n\n🤎 눈썹 자연스럽게 그릴 수 있어요! \n브로우심 정말 얇아요. 그래서 눈썹 형태 잡기에도 좋고 빈 곳을 자연스럽게 채워주는 것도 잘 돼요! 정말 여러모로 괜찮은 제품입니다!\n\n🤎 브로우 심이 아주 얇아요. 저는 눈썹 얇게 그리는 걸 선호해서 이렇게 얇은 심이 좋더라고요! 얇은 눈썹 그리기에 딱이에요🫶🏻 \n신기한 건 심이 이렇게 얇은데 부러진 적은 한 번도 없어요^^\n\n🤎 발림성이 좋아요. 쓱쓱 잘 그려져요👍🏻\n그렇다고 짱구눈썹처럼 진하게 발색되는 것도 아닙니다! 흐리게 그려지는 것도 아닙니다ㅎㅎ 진짜 적당한 진하기의 정도로 쓱쓱 잘 그려져요😆\n\n🤎 3.5색상은 어두운 머리색에 자연스럽게 어울리는 색상이에요. 3.5가 누구나 사용하기에 좋은 무난한 색상이라고 생각해요.\n\n증정으로 온 3.0 색상은 3.5에 비해 붉은기가 돌아요~~~\n저는 붉은가 없는 걸 선호해서 매트한 브라운 색상의 3.5가 딱 좋네요:)\n\n🤎 용량이 작아 “보입니다” 저도 처음 사용할 때는 전체 심 길이 보고 놀랐는데요. 생각보다 되게 오래 써요😅 이쯤이면 다 쓸 거 같은데,,, 희안하게 계속 계속 더 남아있더라고요ㅎㅎㅎ",
    "text13": "처음에는 가격이 너무 비싼거 아니야 했는데\n정말 비싼값 해서 벌써 세개째 쓰고 있는\n없어서는 안될 템이에요\n\n염색은 안했지만 어둡지 않은 머리톤으로 3.5를 쓰면 딱 좋더라구요\n생얼에도 슥 슥 잘 그려지는 아이브로우여서 너무 좋아요\n그동안 썼던 제품들은 무조건 매트하게 아니면 파데를 무조건 바른 후에야 발라지는 제품들이 었어서\n생얼일때 눈썹만 그리고 싶을때 너무 불편했는데\n이 제품은 그냥 어디에든 슥슥 잘 그려져서 사용하기 너무너무 좋고\n돌려쓰는 제품인데도 계속 얇아서 자연스러운 눈썹으로 그려져서 너무너무 좋아요\n\n그유명한 슈 ㅇ 제품은 계속 얇게 깍아줘야하고\n그 모양이 유지되야 잘 그려지던데\n이제품은 그냥 슉 슉 돌려서 슉슉 그려주면 슉슉 그려지고\n그냥 세통 쓰고있고 앞으로도 살꺼라면 말 다 했죠 ㅋㅋ 가격이 좀 그렇치만 눈썹 고 자 는 바로 사세요",
    "text14": "- 이 제품은 제가 눈썹에 대해서 세밀하게 그리기 위해서 구매를 해보았던 제품입니다 ! \n\n- 우선 정말 마음에 들었던 부분은 원래 가늘고 얇은 브로우 제품들은 뭔가 오래 사용을 하지 못했었는데 이 제품은 가늘지만 단단한 제품이라 내구성도 강해서 오래 사용을 할 수 있는 게 정말 큰 장점으로 다가왔어요 ! 다 사용하지도 않았는데 그런 불상사가 일어나면 정말 너무 짜증이 나고 싫었는데 그런 일을 겪지 않아도 되는 게 정말 크더라구요 !! 그리고 지속력도 정말 좋아서 일상생활을 하다가 거울을 보더라도 처음에 외출준비 할 때 모습 그대로 유지가 되어서 정말 좋았어요. 심지어 워터프루프까지 되니까 끝판왕입니다 !!\n\n- 지속력이 오래가는 제품을 찾고 계시거나 워터파크 같은 물놀이 장소에 가신다면 이 제품을 사용하시는 걸 정말 추천드립니당",
    "text15": "💗🤍아이브로우펜슬 정착템🤍💗\n이만큼 부드럽게 잘 발리고 섬세하게 표현되는 아이브로우가 없다~~😘\n\n✅ 발림성이 좋아요! \n눈썹 되게 잘 그러집니다. 부드럽게 잘 그려져서 누구나 쉽게 사용 가능합니다. 눈썹 그리는 데 시간 많이 안 들어요! 진짜 쓱쓱 금방 그립니다. \n\n✅ 브로우 심이 얇아서 눈썹 형태잡기에 딱이에요🫶🏻\n눈썹 아랫부분이랑 눈썹 꼬리 진짜 예술로 그릴 수 있고,\n심이 얇으니까 눈썹 빈 곳고 가닥가닥 그리면서 채울 수 있어요.\n그래서 눈썹 부담스럽지 않게 자연스럽게 예쁘게 그릴 수 있어요👍🏻✨\n\n✅ 안 뭉치고 섬세하게 표현하기 좋아요.\n\n✅ 색상은 3.5가 무난하게 어두운 머리색이 잘 어울려요!\n\n✅ 심 안 부러져요. 지금까지 세 개 이상 구매해서 사용했는데 한 번도 부러진 적이 없어요.😎 그래서 생각보다 정말 오래 씁니다! 가격이 비싸지만 오래 쓰고 제품이 넘 좋아서 만족만족🤩💗\n\n✅ 스크류는 그냥 무난해요.",
    "text16": "🟫 3.5 미디움브라운 컬러 사용해봤어요.\n비교발색은 밑에가 4호 웜딥브라운컬러고\n위에가 이번에 구입한 미디움브라운 컬러에요.\n\n웜딥브라운 컬러는 이름은 브라운이긴 하지만 \n검은색에 갈색이 아주 살짝 가미된\n자연스러운 컬러라 흑발에 위화감이 1도없었는데\n품절이라 어쩔수없이 3.5 미디움 브라운으로 구입했어요.\n\n확실히 비교했을때 4호보단 갈색느낌이 많이 들긴 하지만\n단독으로 발랐을땐\n딱히 갈색 느낌이 강하지 않았어요.\n\n자연갈색모나 흑발에 사용하기 딱 좋은 컬러같아요.\n\n지속력이나 발색은 워낙 유명하기 때문에 \n말하기 입아플 정도지요☺️\n\n제일 좋은점은 초보자인 똥손이 슥슥 그려도\n얇아서 다시 수정하기쉽고 \n기존 눈썹과 굵기나 표현되는게 비슷해서\n자연스러운 눈썹과 메이크업을 추구하시는 분들께\n강추합니다.",
    "text17": "✔️눈썹은 이제 베네피트만 쓰는것 같아요!\n이전에는 눈썹 그리는게 정말 어려웠는데요\n베네피트 쓴 이후로는 눈썹 그리기가 어렵지 않더라구용\n\n✔️일단 베네피트는 얇게 그려져요\n그러면서도 부드럽게 슥슥 발색이 잘 돼요!\n심지어 자연스러워요!!!!\n그래서 초보자들도 대충 슥슥 그려도 예쁘고 자연스럽게\n그릴 수 있는 것 같아요\n\n자칫하면 짱구 눈썹 될 수 있잖아요?!\n베네피트만 있으면 그럴 걱정이 없더라구요 ㅎㅎ\n\n✔️그리고 요거! 후진도 잘 됩니당 ㅋㅋㅋ\n쓰다가 남은 양 보기에 좋아용\n\n✔️저는 초코브라운 색으로 염색한 모발을 갖고 있는데요\n3.5 색상 쓰니까 딱 좋은 것 같아요!\n\n4번은 살짝 어두워서, 키스미 브로우 마스카라로\n눈썹 색 다시 칠해주었거든용 ㅠㅠ\n\n✔️본체 자체 길이도 길어서 그립감도 좋습니당💕😆",
    "text18": "할인쿠폰&세일 때 사면 이득\n하지만 정가주고 사기엔 가성비 X \n밝은염색 후 톤다운 머리 = 3.5 무난했어요 \n(발색진하지 않은편..) 0.5 단계 진하게 구매하셔도 \n무관할듯합니다!\n수샤샤님 눈썹보고 반해서 구매했어요 \n얇아서 그리기 매우 쉬웠어요 많이 바르다보니 \n1회 그렸는데도 많이 닳았더라구요... 아까어\n지속력도 오래가고 무엇보다도 발색이 아주 자연스러워요\n이게 장점이라면 장점이고 단점이라면 단점이예요 \n티나고 진한 화장을 좋아하시는 분은 2%부족한 느낌이 \n드실것같아요 \n추가 수정 할 필요 없었고 번짐도 없었습니다\n테두리 잡아주기 아주 용이한 제품같아요 :)\n재구매의사는 있지만 정가주고는 안살것같아요\n그리기 전*후 사진입니다",
    "text19": "이번에 머리를 어둡게 바꾸려고 어두운 아이브로우를 새로 사려했어요 그런데 마침 베네피트 아이브로우가 세일중이라 구입해봤어요! 거기에 탑리뷰어쿠폰까지 사용해서 더 저렴하게 구입했어요ㅎㅎ\n\n 일단 구입 전에 두꺼운 걸 사야하나 얇은 걸 사야하나 고민이 많았어요 그런데 아무래도 눈썹라인을 깔끔하게 그리기에는 얇은 심이 더 좋을 것 같아 프리사이슬리 아이브로우로 구입했어요! 양은 너무 적지만 그리기 훨씬 편하고 좋더라구요!\n\n 색은 아직 밝은 머리 때문에 어울리지는 않지만 곧 초코브라운 색으로 염색할 예정이라 잘 어울릴 것 같아요!ㅎㅎ 베네피트 아이브로우가 좋다는 이야기는 많이 들었지만 처음 구입해 봤거든요 그런데 정말 왜 좋다고 하는지 알 것 같았어요! 원가로는 좀 비싸긴 하지만 그만한 가치가 있는 것 같아요ㅎㅎ 가끔 세일하면 바로 더 쟁여둬야겠어요!",
    "text20": "아이브로우 제품은 항상 베네피트에서 구매하는데, 백화점보다 가격도 저렴하고. 덤으로 상품 하나 더주니 넘나 좋네요ㅎㅎ 생각보다 아이브로우 색깔이 좀 더 진한것 같긴하지만, 이 제품은 항상 아이브로우 그리는 마지막 단계에서 수정하는 용도로 사용하는지라 무리없을 듯 하네요👍\n\n 저는 보통 아이브로우 그릴 때 맨 첫 단계에서는 두껍게 그리고, 마지막에 얇게 그리는지라 굵은 아이브로우, 얇은 아이브로우 각각 사용하네요. 아이브로우 잘 못 그리시는 분 계시면 이런 방법도 괜찮을것 같구요. 여러가지 아이브로우 제품 사용해봤는데 언제나 베네핏 제품이 최곱니다",
    "text21": "💘총평💘\n몇년째 재구매하는 제품!\n펜슬 심이 매우 가늘어서 \n눈썹 꼬리 등 세심한 표현에 적합 👌\n눈썹 브러쉬가 내장되어 더 좋아요\n\n🧡구성🧡\n앞은 펜슬, 뒤는 눈썹 빗는 브러쉬\n정사이즈 본품은 듀얼구성이고요\n미니어처는 요 브러쉬가 빠집니다\n\n굵기는 사진과 같이 가는 편이고\n브러쉬가 달려있어서 길이는 좀 길어요\n파우치에 넣고 다닐거면 미니어처도 추천!\n\n❤사용감❤\n사진 보시는 바와 같이 얇게 그려집니다\n너무 진하지 않아서 실패할 확률이 낮아요\n왼쪽이 좀 굵게, 오른쪽은 가늘게 그린 거예요\n시중에 판매하는 펜슬 중엔 가장 가는 편!\n눈썹 쉐입 잡거나 꼬리 그릴 때 편해요\n\n좀 넓은 면적 채우고 싶다 하시면\n라인 그리고 브러쉬로 빗어서 블렌딩해도 돼요 \n\n💛컬러💛\n컬러 구성이 다양한 편이라\n헤어 색에 맞춰 선택하기 좋은데요\n자연스러운 진갈색 원하시면 3.5 추천합니다",
    "text22": "예전부터 눈여겨봤던 베네피트 브로우 펜슬\n쿠폰이 생겨서 저렴한 가격에 구매했어요\n정말 기대가 많았는데 음...제가 잘못쓰고 있는건지\n처음 손등에 발색 해보려는데 안그려져요 색이 안나옴\n그래서 흰 종이에 여러번 그려보니 구매한 3.5 미디움 브라운은 나오기 시작,증정품으로 받은 03 웜 라이트 브라운은 종이에 그렸을때도 얼마나 그렸는지....\n종이위에 색이 나오길래 손등에도 해봤는데 \n손등 뻘개졌습니다ㅜㅜ화장하고 눈썹위에서도 잘 안그려짐..(망칠일은 없겠어요)\n그리고 부러질것처럼 심이 덜렁덜렁 \n부러졌나 몇번이나 확인해볼정도ㅜㅜ\n다행히 쿠폰사용으로 저렴하게 구매했지만 재구매의사 없습니다ㅜ",
    "text23": "재구매햇어요^^*♡\n제머리카락 색이검은색이라서 3.5나 4도 괜찮은데\n3.5 로햇어요^^* 거의 차이는없긴한데\n조금옅게 그리고싶어서 3.5로 구매했어요><\n\n아이브로우가 심이 얇아서 섬세하게 잘 그려지고\n부드럽게 그려져요~^^\n그리고 브로우가 사용하다보면 심이 굳거나 그릴때\n아픈것들도있는데 이건 전~혀그런거없이 계속계속 \n부드러워요~~\n \n지속력은 제가 브로우사용 후에 색을좀더옅게하고싶어서\n브로우마스카라까지 사용하는데 그러면 더지속력이 좋아져서 브로우마스카라를 포기할수없었는데\n이건그럴필요없이 이거하나만 사용해도 지속력짱이에여!!♡\n\n그대신 심이얇다보니 눈썹숱이 많지않으신분들은 \n색을채우는데는 좀시간이걸릴것같아요~ㅜ\n색은 3.5정도면 머리색이 검정이나 짙은갈색이면\n잘어울릴거에요^^*\n사은품으로주신호수는 3호를 주셨는데 비교해보니 \n3호가 좀밝네요~~그래도베네피트아이브로우가 가격이 있는편이라 고민됐지만 사용감이 너무좋아서 포기할수가없어요ㅜㅜㅜ사은품도받고 이번에 기분이너무좋았네요 😃 \n이럴때기회놓치지마시구 구매하세여!!",
    "text24": "워낙 유명해서 브로우 바꿔봤는데 너무 좋네요. 얇고 섬세하게 그려져서 너무 맘에들어요. 이제 브로우 정착할듯",
    "text25": "좀더 진한 색상으로 바꿔볼까 고민중 ㅎㅎ 흑발이라.. ㅎㅎ",
    "text26": "✔️ 한 달 사용 후기 ✔️\n\n▶️ 지금까지 몇 번째 사용하는 제품인지 셀 수 없을 정도로 너무 만족하며 사용하고 있어요~🤗\n\n✔️ 사용감 ✔️\n\n▶️",
    "text27": "컬러도 자연스럽고 부드럽게 잘 발려서 마음에 듭니다 추천해요",
    "text28": "프리사이슬리 컬러도 너무 자연스럽고 부드러워서 마음에 듭니다",
    "text29": "최애 아이브로우ㅠㅠ 가격과 용량이 단점이지만, 이만한 제품 없는거 인정 ㅠ💜💜 정말 공들여 화장할따 써요😇",
    "text30": "항상 쓰던 제품인데 백화점까지 가서 사기 귀찮아서 올리브영으로 주문했어요 가격대가 좀 있지만 그만큼 그릴때 부드럽게 잘 그려지고 지속력도 좋은편이에요 근데 양이 너무 작아서 금방쓰게되다보니 리필심으로 나오면정말 좋겠어요",
    "text31": "✅결론 \n재구매템!! 말해뭐해 템!!\n\n✅장점\n부드럽게 잘 그려진다\n워터프루프 기능이 좋다 \n아토피인데 눈썹주위가 빨개지지 않는다\n지속력도 좋다 \n세세한 터치가 쉽게 가능하다\n디자인이 예쁘다 \n색도 원하는 내츄럴한 색이다\n\n✅단점 \n로션을 바른 눈썹에는 다른 색으로 연출이 된다 \n로션바른 눈에는 워터프루프 기능이 떨어진다\n로션바른 눈에는 지속력이 없다 \n얇아서 초보에게는 어려울수있다 \n금방쓴다 \n가성비템은 아님\n\n➰내생각\n지난 5년동안 써왔던 템이당 내가 워낙 화장법을 바꾸지 않아서 한가지템을 오래쓰는데 그 한가지를 찾는데 시간이 오래 걸림  근데 이 브로우를 5년이나씀 ㅋㅋ \n로션그린 눈썹에는 워터프루츠 기능이나 지속력이나 현저히 그 기능이 떨어진다 그래서 눈썹 그릴 주변에는 로션 안하고 그리면 더 잘 그려지고 기능도 좋음 \n무엇보다 피부에 아토피가 있어서 로드샵 아무거나 쓰면 빨개지고 가려운데 이건 전혀 그런거 없음 >_< \n\n➰사진설명\n재구매인증 - 로션안바른부분에 브로우 칠한거 - 물에 대놓음 - 안지워짐 - 로션바른 부분에 위과정을 똑같이한후 둘다 비벼본 후 \n(위에꺼가 로션 안바른부분 아래가 로션바른부분)",
    "text32": "슈에무라 하드포뮬라 쓰다가 샤프닝이 귀찮아서 넘어왔어요! 염색 안 한 검은색 자연모발이고 3.5호를 샀는데 3호도 증정으로 왔어요! 씰 브라운보다는 연하지만 눈썹 위에서 동동 뜨는 느낌은 없었어요. \n\n쿠션 바른 위에 슈에무라 씰 브라운 / 3.5 / 3 순으로 그어봤으니 씰 브라운 쓰시는 분들은 색상 비교 해보세요!\n\n제가 슈에무라 하드포뮬라로 짱구눈썹 졸업했는데요ㅠ 베네피트는 그것보다 더 자연스러워서 그냥 제 눈썹같아요! 아이브로우가 엄청 얇아서 눈썹을 한 올 한 올 창조하는 느낌이에요! 그래서 양 조절 잘 안되시는 초보자가 쓰기에도 좋을 것 같아요! \n\n제 눈썹은 원래 숱이 좀 있어서 앞쪽은 잘 안그리고, 뒷부분 모양 잡아주고 양쪽 넓이(?) 맞춰주는 식으로 그립니다. \n\n(눈썹이 검은색이라 눈썹색과 브로우색이 색이 약간 다르지만, 전체적으로 봤을 땐 거슬리지 않았어요.) 외출 전에 사용했고 수정 화장 필요 없었어요!\n\n제 눈썹은 여기에 눕겠습니다...\n\n(아무도 안 궁금하겠지만 눈화장은 모브미+어반디케이 글리터락+언더에 스틸라 키튼카르마 콕콕 입니당...)",
    "text33": "✔ 한두번의 터치로 섬세한  표현이 가능\n✔ 얇은 펜슬이어서 그리기 편하고 실수해도 티가안남\n✔ 지속력도 짱짱하고 자연스럽게 지워지는 타입\n\n색상자체도 어느 피부톤에나 잘 맞고 눈썹이랑 잘어울리더라고요, 곰손인 저도 그리기 너무 편했고 진짜 인생 아이브로우에요😍",
    "text34": "얇아서 그리기 편해요\n디자인도 예뻐요\n색도 예뻐요\n가격은 안 예뻐요\n그래도 4통 넘게 사용중이에요",
    "text35": "💟 한달사용후기\n\n유명하고 인기 많은 \n많은 브로우펜슬 사용해봤지만\n개인적으로 압도적 1위👍🏻👍🏻\n\n이젠 다른 제품 시도하지 않고\n그냥 베네피트 제품으로 구매해요.\n\n가격대가 좀 비싸긴 하지만\n자연스럽고 예쁜 색상에\n부드럽고 자연스러운 발색에 \n뭉치지 않고 오래 잘 유지되는 사용감! \n\n참 쉬운 것 같은데도\n이걸 다 만족하는 브로우펜슬은 잘 없더라구요.\n왜 유명하고 좋은 제품인지\n사용하면 할수록 알 수 있는 제품인듯\n\n또 심이 잘 부러지지도 않고 그래서\n한번 구매하면 생각보다 꽤 오래 사용해요.\n\n자연모 기준 3.5 옵션으로 제일 잘 사용하는데\n3.75도 궁금하네요🥹",
    "text36": "✅ 실사용후기\n\n쭉~~ 사용해 온 N번째 재구매템!\n\n좋다는 브로우펜슬 다 사용해봐도\n계속 손이 가고 재구매하게 되는 건\n이 제품밖에 없더라구요.\n\n일단 얇으면서 잘 부러지지 않는 점도\n큰 장점 중 하나지만\n색상 자체가 자연스럽고 예뻐요!\n\n발색이 잘 되는데 짱구눈썹 안되고 \n자연스럽게 그려져서 \n똥손도 사용하기 좋아요.\n(자연모 기준 3.5로 계속 사용)\n\n가격대가 높은 편인데 유일한 단점이지만\n돈 값하는, 왜 유명한지 알 수 있는 제품이라서 \n전체적으로 만족합니다 ㅎ_ㅎ \n\n옵션 3.75도 \n올리브영에서 구매할 수 있길!",
    "text37": "몇개째인지 모르겠는데 아이브로우 그냥 정착했어요! 색도 자연스럽고 무엇보다 발림성이 아주 끝내줍니다..! 가장 아쉬운건 가성비에요 ㅠ 좀 빨리 쓰는 감이 있는데 그것도 아쉽고 새일 안하고사면 너무 비싸구...좀만 세일 더 해주세용 ㅠㅠ",
    "text38": "아이브로우는 \n슈000만 쓰다가\n3년 전부터 베네피트만 쓰게 되더라고요~\n완전 편하고 잘 그려지고 노하우 생기니까\n이게 최고입니다.\n문제는 너무 빨리 닳는다는거… \n그래도 없으면 절대절대 안되는\n제 인생 필수품 중 하나입니다.\n눈썹만 그려도 자신감 뿜뿜! 생기니까요!!\n봄, 여름에는 주로 3.5 미디엄 브라운 쓰고\n가을,겨울에는 4 씁니다.",
    "text39": "✔️베네피트 브로우가 유명해서 써보고싶었는데 마침 라이브로 세일하길래 구매했어요. \n\n✔️색상은 3.5호로 구매했는데 붉은기 별로 없는 자연스러운 브라운 색상이라 자연모인 저에겐 잘 맞는 컬러였어요. 심이 얇아서 세밀하게 그리기 좋은 브로우여서 결 살리기 좋아요. \n\n✔️제 눈썹은 진하고 뚜렷해서 뒷부분만 살짝 채워주면 되는 편이라 생각보다 이 제품에 자주 손이 가진 않았어요. 쉐딩이나 섀도우로 뒤에 살짝 채우고 브로우펜슬로는 밑선정리만 해주는 편이라 결 살릴 필요가 없어서 두꺼운펜슬에 더 손이가더라구요. 대신 눈썹이 연하거나 별로 없으신분들이 그려주기에 더 좋고 잘 쓰실 것 같아요. \n\n✔️할인해서 샀지만 가격이 너무 비싼 것 같아요. 요즘 로드샵브랜드도 브로우 잘 나와서 재구매는 안 할 것 같아요.",
    "text40": "자연스러움 + 뭉침X +잘그려짐 세가지 요건 다 부합하는 ♥️\n너무 잘그려지는 아이브로우는 잘 뭉쳐서 짱구눈썹이 되기 쉽고, \n또 자연스럽다고 유명한 아이브로우 들은 눈썹이 빨개질만쿰 그리기가 힘든 제품이 많은데,, \n진짜 베네피트 처음 써보고 띠용 ㅠㅠ 기존에 슈에** 씰브라운 썼었는데 요제품도 제 인생템이거든요 ! 근데 이제품은 사실 한올한올 그리거나 모양 틀 잡기는 좀 힘들었어요~~!\n\n근데 베네피트는 모양 틀 잡기도 좋고ㅠㅠ 한올한올 그려져서 눈썹이 일단 너무 예쁘게 그려집니다..💙 초보자분들도 완전 잘쓸!!!😍😍 진짜 유명템 이유있어욥,,, \n\n근데 다만 ㅠㅠ 진짜 너무 빨리 쓴다는 것이 단점 ,, 양이 많지않라요ㅠㅠ 흑 .. 조금 썼나 싶으니까 다쓰고없다는것 ..😂😂그래도 또살겁니다 너무 좋으니까!!!\n(눈썹 빗 조차 너무 좋은 프리사이슬리..😘)",
    "text41": "wow.. 사람들이 왜 이렇게 눈썹하면 베네피트 프리사이슬리를 이야기하는지 저는 이제야 알았지 뭡니까,,❤︎ 사실 사람들이 얘기할 때만 해도 뭐 그냥 그런가보다 비싸니깐 비싼 값을 하겠지 그냥 요런 생각만 갖고 있었고! 전혀 제가 구매할 생각은 하지 않았어요\n\n그런데 말이죠 제 유튜브 알고리즘은 항상 뷰티로 연결되기 때문에 베네피트 관계자님이 나와서 베네피트 제품을 소개하는 그런 영상을 보게 되었습니다 거기서 요 아이를 그렇게 추천을 해주시더라구요 안살 수가 없어서 올리브영을 당장 키고 구매를 했습니다 사실 사용한지는 한 한달 정도 되는 것 같아요 제가 대학 졸업식이 있어서 엄청 예뻐야 했던 그런 날이 있었거든요 그래서 겸사겸사 구매를 했습니다🖤\n\n일단 말해뭐해 뷰티에 관심이 있으신 코덕이시라면, 눈썹에 진심인 분들이 계시다면 요 제품은 써보셔야 해요 이 제품 쓰고 난 뒤로는 그냥 애만 쓰게 되더라구요 굵기 적당히 얇고 그러나 너무 얇아서 쓰다가 부러지는 그런 불상사도 없고, 자연스럽게 눈썹 결을 세워주기도 너무 좋아요 음 저는 일단 이 제품 다른 색상으로도 주문을 했거든요 사용해보고 너무 마음에 들어서요ㅎㅎ 연한 색상을 눈썹 앞머리에 사용해주고, 진한 색상을 뒷부분에 사용해주면 훨씬 자연스럽게 그릴 수 있다고 해서 한 번 해보려고요! 여러분 눈썹 정말 중요합니다😎 3.5는 사실 그렇게 진하진 않은데 자연 갈색 머리를 가진 분들이 눈썹결 살리고, 눈썹 뒷 부분에 사용하기 좋은 색이에요! 모두 행복한 구매하세요:)",
    "text42": "몇 년째 사용 중이네요💙 가격이 있는 편이지만 사용해보니 너무 괜찮고 마음에 들어서 계속 쓰고 있어요🥰\n\n✅ 아이브로우 심이 얇아서 섬세하게 그릴 수 있어요! \n저는 눈썹 굵기를 얇게 해서 그리는 걸 좋아해서 섬세하게 그릴 수 있는 제품이 잘 맞더라고요. \n심이 얇지만 무르지는 않아서 눈썹을 섬세하게 잘 그릴 수 있어요👍🏻\n\n✅ 슥슥 잘 그려집니다. 연필같은 단단함은 아니에요! 그렇다고 무르지도 않고 그 중간 정도의 강도(?)입니다. 부러지지 않아요!!\n그래서 발색이 잘 되는 편이에요😆 \n\n✅ 그리고 생각보다 오래 사용합니다. 심이 얇아서 처음에는 금방 쓸 거 같았는데, 발색도 잘 되고 심이 긴 편인지 꽤 오래 사용할 수 있더라고요ㅎㅎ\n\n✅ 색상은 붉은기 없는 진한 갈색입니다! 어두운 톤의 머리색상과 자연스럽게 잘 어울리는 색상이에요! 웬만하면 누구나 잘 어울리는 색상이에요🤎",
    "text43": "베네피트 프리사이슬리 리뷰입니다!\n스무살때부터 쭉 써오고 있는 브로우인만큼 정말 너무너무 만족하면서 쓰고있는 제품입니다\n이렇게 얇게 한올한올 그릴수있는 브로우가 예전엔 별로 없었던것같은데 이걸 쓰고나니까 초보인 저도 세밀하게 눈썹표현을 할 수 있어서 좋았어요. 특히 눈썹 앞머리나 눈썹꼬리 표현할때 너무 좋았어요\n저는 항상 3.5호를 사용하는데요, 흑발에도 자연스럽게 잘어울리고 갈색으로 염색했을때도 부자연스럽지 않아서 좋았어요!! 저는붉은기가 도는 브로우를 싫어하는데, 이건 그렇지 않아서 너무 만족했습니다!\n지속력도 좋아서 절대 번지지도 않고 하루종일 쭉 지속돼서 좋았어요. 잘 지워지기도해서 트러블이 날 일도 없었습니다ㅎㅎ\n정말 얇게 나온 브로우라 초보도 잘 그릴수있고 세밀하게 그릴수있어서 좋았어요",
    "text44": "너무 너무 편하고 안깎아도 돼서 애용중이에요!!! \n\n유명한 슈 ㅇ 무라 쓰다가 매일 깎아야 하고\n안깎으면 별로 안이쁘게 그려지던 참에 베네피트 펜슬 \n유 ㅇ 브에서 엄청 극찬들 하시길래 써봤더니\n정말 슥슥 그려도 잘 그려지고 편해요~\n\n눈썹에 꼭 화장 해줘야 그려지는 펜슬들 많은데\n이건 그냥 살에도 슥슥 잘 발리고 얇아서 계속 자연스럽게 그려지는게 유지되서 너무좋네요 ~~~\n색상도 다양해서 자기색상에 맞는거 구매하면 되서 좋아요\n제머리색은 자연 색인데 좀 밝은 편이라 3.5 구매했는데 딱 좋어요~ 눈썹 까맣게 그리는 편은 아니라 더 좋네요\n양 적은거 같은데 은근 오래쓰고 젛아요 ~\n지속력도 진짜좋아요 유분기있는 피부도 \n잘 안지워져요! 실수로 눈썹 긁어도 그대로 있어요~~\n지속력도 좋고 사용도 쉽고 앞으로도 꾸준템 일듯 ~~",
    "text45": "예전부터 궁금했던 제품인데 드디어 사용해보았네요😊\n\n⭐️발림성: 펜슬타입 아이브로우들은 맨살에 잘 안그려지는 경우가 많은데 이제품은 아무것도 안바른 손등에 테스트해봤는데도 바로 진하게 발색이 되어서 놀랐어요. 물론 눈썹에서도 발색이 잘되는 편이라 너무 진하게 그려질 수가 있어서 힘 조절이 중요할 것 같아요. 그리고 매우 부드럽게 발려서 힘을 주지않고도 발색이 잘되어서 좋아요. 그리고 심이 얇아서 세밀하게 표현하기 좋고 한올한올 그리기도 좋아요 \n⭐️지속력: 이 제품은 지속력은 강한 편인 것 같아요. 메이크업하고 몇 시간이 지나도 거의 날라가지 않고 그대로 입니다.\n⭐️색상: 저는 자연갈색의 모발인데 너무 진한느낌의 브라운이 아닌 적당히 밝지만 어두운 브라운색이라 잘 맞았어요\n⭐️총평: 확실히 유명한 이유가 있는것 같아요 얇은데도 심이 단단한편이고 그렇지만 발색도 좋고 발림성도 부드러워서 눈썹 그리기 편해요 다만 얇은 펜슬타입 아이브로우고 발색도 좋은 편이라 진하게 표현될 수 있어서 초보자 분들이 쓰시긴 좀 어려울것 같아요. 가격도 조금 비싼편이라 애매한 것 같아요.. 다만 얇고 발색 잘 되는 아이브로우 펜슬 찾으신다면 한 번 사용해보시는 걸 추천드려요~!",
    "text46": "아이브로우 이제 슈에땡땡은 매장이 읍어져서 찾다가 \n베네피크 사보았어요 !  평도 좋더라고요ㅎㅎ\n제일 그나마 진한색으로 샀는데 그래도 다 브라운 베이스라 ㅠ 좀 덜 들어간갈루 구매했음용 ㅎ\n-\n한가닥 한가닥 표현하기 좋아요 펜슬 심이 매우 얇고\n생각보다 자연스럽게 그려져서 좋아용ㅎㅎㅋ\n저는 안그려딜까봐 걱정했는데 잘 그려지네요 ㅎ\n-\n꽉 채우기엔 펜슬이 좀 얇아요 그래서 아마 풀로 눈썹 칠하듯이 하시는 분들은\n좀 힘들거에요.\n-\n대신 밑그림 ? 쉐입 잡을때는 잘 그려져서 좋더라구요\n저같은 경우엔 쉐입을 이걸로 먼저 잡아준 다음에\n어느정도 결표현 해주고.\n뒷부분을 좀 두꺼운 펜슬로 칠하듯이 좀 채워주는 방법으로 그립니당 ㅎ\n-\n회색? 회갈색 블랙 느낌으로 색상이 나오면 좋겠어요ㅠ\n염색모가 아니라서 … 전 회색계열이 잘어울리는젭 좀 아쉬워용 ㅎ",
    "text47": "너무 비싸서 고민만 하고 장바구니에 담아놓기만 했었는데 쿠폰써서 저렴하게 구매했어요 👏🏻\n\n제 눈썹은 완전 직모에 숱도 많은 편이면서 털이 두꺼워서 어떤 아이브로우를 조금만 써도 짱구 저리가라 였어요 ㅠ 베네피트 아이브로우가 뭉치지도 않으면서 부드럽고 연하게 발린다는 후기를 보았는데 실제로 그려보니까 정말이더라고요ㅠㅠ 진짜 인생 아이브로우 찾았습니다 .. 가격대가 높은게 약간 흠이긴 하지만 제 눈썹에 잘 맞고 자연스럽게 그려지는 아이브로우라면 충분히 구매 가치가 있다고 봐요 👍🏻 \n저는 3.5호를 샀는데 제가 머리랑 눈썹이 흑발이라 그런지 그린 부분이 약간 밝아보이긴 하더러고요! 그래도 전 연한 눈썹이 좋으니 괜찮습니닷!  흑발이신분들은 참고하시면 좋을 거 같아요~!\n아 그리고 제가 눈썹을 엄청 못그리는 편인데 이 아이브로우는 스윽슥 모양이 잘 그려져요!!!!!! 아무래도 심이 얇다보니까 틀 잡기가 쉽네요!\n디자인도 너무 예쁘고 잘그려지고 모든면에서 너무 좋아요 ㅠㅠㅠㅠ 진짜 적!극!추!천! 드립니다 💖💖",
    "text48": "원래 쓰던건데 다 써가지구 구매해봣어여 ㅋㅋㅋ 진짜 발림성은 베네피트 펜슬이 짱인거 같아요 ㅋㅋㅋ 눈썹도 잘그려지고 항상 진하게 발리지 않아서 좋아여 ㅋㅋㅋ 눈썹 그리기 최적화 되잇어여 ㅋㅋㅋ 떨어뜨리지만 않으면 디게 오래 잘쓰는 펜슬이쥬 ㅋㅋㅋ 색도 3.5라서 너무 진하지도 않고 제 눈썹이랑 잘어울립ㄴ다 ㅋㅋㅋ 그리고 눈썹 매꾸기도 너무 좋아요 ㅋㅋㅋ 살짝만 풀어주면 완성이쥬 ㅋㅋㅋ 아침에 시간없을때는 항상 쓰는거 같아요 ㅋㅋㅋ 시간이 단축되서 너무 좋아요 ㅋㅋㅋ 마음에 들어요 다음에는 세일좀 많이 햇으면 좋겟네여 ㅋㅋㅋ 세일은 항상 조금만 하는 거같아서 아쉽네여 그거 빼면 ㅋㅋㅋ 계속 쓸꺼 같아요 ㅋㅋㅋ 너무 마음에 들엇거든요 쉽게 그리기 좋아요 ㅋㅋㅋ 베네피트 펜슬은 정말 짱이에요 ㅋㅋㅋ 마음에 들어요",
    "text49": "눈썹 끝부분이 흐리고 눈썹의 빈 부분을 채우기 좋은 것 같습니다.\n베네피트 프리사이슬리 아이브로우는 떨어질 때마다 구매할 정도로 제품력이 좋은 것 같습니다.\n\n[ 장점 ]\n- 마치 내 눈썹처럼 자연스러운 드로잉이 가능합니다.\n  눈썹의 빈약한 부분을 채운다거나 꼬리부분을 그려도\n  원래 내 눈썹처럼 표현이 가능합니다. 아주 자연스럽습니다.\n\n- 색상이 딱 필요한 구성으로 칼라전개 되어있습니다.\n  보통 밝은갈색~ 어두운 초코브라운 정도로 염색을 즐겨하는데\n  베네피트 아이브로우 칼라와 아주 잘 어울립니다.\n  헤어 칼라와 눈썹 칼라가 잘 매칭되어 더욱 자연스럽습니다.\n\n- 심이 가늘어서 세세한 표현이 가능합니다.\n  한올 한올 그릴 수가 있어서 디테일한 표현력이 좋습니다.\n\n- 패키지도 마음에 듭니다.\n  정신없는 파우치 안에서도 금새 찾을 수 있는 독보적인\n  디자인 인 것 같습니다.",
    "text50": "재구매 제품!\n처음 구매했을땐 잘 그려지지도 않고 너무 얇아서 별로라 생각했는데 기존 쓰던게 없어져서 다시 제대로 쓰다보니 역시는 역시👍\n왜 비싼데도 사함들이 구매하는지 알겠더라구요\n지속력은 엄청나진 않지만 굳이 수정화장을 할정도로 짧진않고 그릴때 얇다보니 더 자연스럽게 그릴수있는게 좋더라구요\n아직 많이 남았는데 강아지가 다 물어뜯어놔서 다른제품 살까하다가 베네피트 만한 제품을 찾긴 힘들거같아 재구매했어요\n컬러도 딱 원하던 색상이고 뒤에 스크류브러쉬도 두툼하지않아서 좀 진하게 그려졌을때나, 눈썹 정리할때 너무 유용하게 잘쓰고 있어요 다 쓰면 또 재구매 할거",
    "text51": "베네피트 프리사이슬리 나온 이후부터는 계속 사용 중입니다!! 그만큼 너무 만족스러워서 계속 재구매로 이어지네요😆\n베네피트의 다른 아이브로우도 써봤지만 프리사이슬리가 제일 좋았어요💗\n\n✅ 심이 얇아서 섬세한 표현이 가능합니다. 심이 얇아서 반복해서 그려도 짱구눈썹처럼 안 돼요👍🏻\n\n✅ 손등 위에도 발색되고 눈썹에도 발색되는 정도의 무르기(?)예요. 하드포뮬아처럼 엄청 단단하지는 않지만 어느정도 단단함이 있어서 눈썹 그릴 때 적당한 진하기로 발색이 되는 점이 맘에 들어요🤩 그래서 초보도 사용하기 어렵지 않아요!\n\n✅ 색상은 “3.5”로 구매했는데 진한 갈색머리, 자연갈색 머리랑 잘 맞아요. 붉은기가 없는 텁텁한 갈색이라 마음에 들었어요🤗💙\n\n✅ 지속력도 좋아요! 손으로 건들지 않는 이상 딱히 수정화장이 필요하지는 않습니다!\n\n☑️ 아쉬운 점은 가격입니다ㅜㅜ 비싼 편입니다... 그래도 이만한 제품이 없어서 계속 사용할 수밖에 없네요",
    "text52": "베네피트 아이브로우가 좋다좋다 하길래 궁금했는데 가격대가 있어 고민하다 쿠폰 써서 저렴하게 구입해봤네요 ㅎㅎ 일단은 케이스부터가 있어보여요 ㅋㅋ 심은 엄~~청 얇은 편이에요 이제까지 써보았던 아이브로우는 납작한 제형만 주로 써봤는데 얇은 심으로는 처음 써봤네요 ㅋㅋ 끝을 날렵하게 뺄 때 좋은 것 같네요 용량은 정말 작아서 가격 대비 비싸긴 해요 ㅜㅜ 리필이 없느 걸로 아는데 생겼으면 좋겠네요 ㅎㅎ 제 머리색상은 자연갈색으로 어두운 갈색인데 3.5호 색상이 평이 좋길래 선택했네요 아이브로우 마스카라까지 하는 편인데 색상도 적당한 것 같네요 ㅎㅎ",
    "text53": "와 요거 최고.. 비싼값 해요\n원래 슈ㅇㅇ라 브로우 유명하잖아요?\n근데 항상 잘 다듬어줘야 잘 그려지더라구요\n이 제품은 아예 얇은 샤프심 같이 나와서\n그냥 계속 돌려 쓰기만 해서 일단 편해요!\n\n눈썹 짝짝이면 정말 그리기 어렵잖ㅇㅏ요 ㅜ\n그래서 가끔 잘못 그려지면 중말 하루가 짜증인데^^ \n이거는 한올 한올 그려지기 정말 편해서\n자연스럽기는 최고에요..\n예전엔 뭣도 모르고 그냥 진하게만 그리면\n되는줄 알았는데 역시 자연스러운게 최고 ^^ \n용량은 정말 적은거같아요\n그래도 자연스럽고 이쁜 눈썹 그리기 위해선\n꾸준히 재구매 할꺼같아요 !!!!",
    "text54": "눈썹이 있는 편이라서 따로 그리거나 덧바르지 않고 머리색에 맞춰 컬러브러쉬로만 쓸어주고 나가는 편이었어요. 하지만 또렷한 눈썹화장이 예뻐보여 구매해본 제품입니다. 눈썹하면 떠오르는 ㅎㄷㅍㅁㄹ제품이랑 고민하다가 구매해보았는데, 이 제품을 택한 이유는 1. 비교했을때 낮은 가격 2. 얇아서 한올한올 심듯이 그릴수 있다는 리뷰들 이고, 사용해본 결과 느낀점은 이렇습니다. ✍🏻 🪄저는 프리사이슬리 3.5로 구매하였고 컬러는 고동색으로 (붉은끼x) 표현하는게 맞는것 같아요.🪄 원래 모발컬러가 밝은 편이라 초코브라운으로 염색한 모인데, 잘 맞구요.  짱구 눈썹을 싫어하는 편인데 얇아서 조절하면서 그리기 괜찮은 제품인것 같아요. 세일할때 구매해서 좋긴한데, 가격에 비해 양이 적어요. 매일 눈썹 그리는 직딩은 금방 쓸 것 같아서 아쉽네요.. 리필도 따로 안나오구요.. 😥 디자인은 너무 예쁘고 사용하고 싶은 느낌이 들게끔 해요 :) 가격이나 리필 부분만 있었으면 더 좋았을거 같네요. 전진 후진 오토 가능한것도 마음에 들고 초보자용 눈썹펜슬로 추천해요 !",
    "text55": "이렇게 얇은 아이브로우 펜슬은 처음인데 은근 쓰기 쉽고 좋습니다. 저는 숱이 있는편이라 매꿔주는 정도이지만// 뒤에 브러쉬 내장된게 좋습니다. 디자인 예쁜건 말할 필요도 없어요**",
    "text56": "오랜 시간 제 최애 펜슬은 슈*** 였는데 이 제품이 가늘고 사용하기가 더 편리합니다. 전체적인 틀을 그리는 데 엄청 용이하고 채우는 데는 거의 슈***를 사용합니다. 매장에서 블론드를 사용해 봤었는데 생각보다 밝지 않았는데 제 머리 색이 짙어서 3.5를 구매했어요. 제가 너무 살짝? 사용했는지 발색이 블론드보다 어둡지 않네요. 의외로 생각보다 밝아요. 기존에도 그레이랑 월넛 색상을 섞어서 사용했어서 밝은 색이 괜찮긴 한데 블론드 보다 그렇게 많이 어둡지 않아요. 재구매 할 거에요.",
    "text57": "이 유명한 브로우를 이제야 써보다니😮 여태껏 베네피트 브로우가 너무너무 궁금했지만...이전에 사용하던 ㅅㅇㅁㄹ 하드포뮬라가 워낙 짐승용량이라 줄지를 않아.. 사실 아직도 많이 남았는데 궁금해서 질러버렸어요^^\n\n제가 여태까지 사용해본 브로우는 ㅅㅇㅁㄹ랑 ㅋㄹㅇ 인데요 많은 제품 사용해보진 않았지만 딱 브로우 삼대장 사용해봐서 유명템끼리 비교가 딱 되네요!!\n저는 눈썹이 짙고 숱도 엄청 많은데 틀은 잡혀있어서 빈 곳 위주로 채워주듯이 그리는데요! 저같은 분들께 배네피트 제일 추천합니다!! 심이 얇고 자연스럽게 그려져서 짱구눈썹 될 일이 없네요😌 한올한올 심어주듯이 그려줄 수 있어서 넘 좋아요!!\n이전에 사용했던 브로우들도 자연스럽게 그릴수는 있는데 심도 굵고 힘조절이 필요해요. 워낙 눈썹이 진해서 잘못 그리면 짱구될 때도 종종 있었구요..ㅠㅠ 저같이 눈썹 진하시면 역시 얇은 심이 최고네요. 그리고 ㅅㅇㅁㄹ는 샤프닝 서비스 받으러 백화점 가는게 너무너무 귀찮단 말이죠...ㅠㅠ\n또 좋았던 점은 생얼에도 부드럽게 잘 그려지네요! 요즘 대충대충 나가는 일이 많아서ㅎㅎ 만족스러워요\n\n한가지 단점은 가격🤑🤑 넘 비싸요ㅠ 그래도 제 눈썹 타입에 잘 맞아서 재구매할 의향이 있어요! 세일할 때 구매하세요 그나마 저렴하네요 세일 자주 해주세요 ㅎㅎ...!!",
    "text58": "슈에무라 하드포뮬라만 10년 넘게 사용했어요\n제가 브랜드충성도가 강한 사람이라 잘 바꾸지도 못하기도 하지만 하드포뮬라가 충분히 만족스러워 바꿀 이유가 없기도 했답니다 제가 좋아하는 뷰티유튜버분들이 베네피트를 권하시는데 사볼까 결정하기까지 걸린 시간도 1년은 걸린 듯해요\n\n그런데 말입니다!!! 이건 완전 신세계!!!\n하드포뮬라가 파스텔이나 크레용으로 그림그리는 느낌이라면 이건 4B연필로 그리는 느낌이에요 팬슬로 한올한올 그리는 느낌이라 눈썹이 더 살아있는 둣!\n쓱쓱 부드럽게 잘 그려지고 발색 좋아요\n하드포뮬라가 섀도우같아 눈썹그리는 스킬이 부족하거나 숱이 없는 분들에게 자연스럽게 채우는데 좋다면 프리사이슬리는 스킬이 있는 분들이 쓰기 좋은 것같구요 눈썹쉐잎을 만들기에는 이게 최고가 아닐까싶어요\n이걸 이제야 알았다니 아쉽네요\n단지 아쉬운 점은 이게 리필이 없다네요 그럼에도 또 살테지만!!!",
    "text59": "친구가 항상 여러 개 사용하고 나서 다 써서 필요해하더라구요 사실 저는 펜슬류의 브로우를 사용하지 않아서 자세한 리뷰는 쓸 수 없지만 친구의 의견을 바탕으로 리뷰를 작성해봅니다! \n\n베네피트는 브로우계의 명가죠 백화점 화장품을 사용한다면 누구나 베네피트 브로우 제품은 권유 받아봤을거 같아요 구매한 색상은 3.5호이고 색상은 사진 참고 하시면 좋을거 같아요 손등에서는 발색이 잘 안되는거 처럼 보이지만 눈썹에 직접 올렸을때는 발색이 선명하답니다 탈색모일때도 친구는 이 제품을 사용하고 브로우 마스카라릉 이용해 머리와 색을 맞췄다고 하네요",
    "text60": "정말정말 유명한 베네피트 프레사이슬리 펜슬!\n드디어 써봤어요. 지금 미니사이즈 증정품도 줘서 3.5랑 3이랑 두가지 색상을 써볼 슈 있었어요.\n\n저는 갈샥빛 나는 검정 머리여서 3.5가 딱이었고, 3은 좀 밝아서 여름에 쓰면 괜찮을듯 해요.\n맨살에 그렸을때도 적당히 그려지고 너무 무르지 않아서 좋았어요. 그리고 후기 보니까 잘 뷰러진다고 해서 조금만 꺼내서 쓰도 잘 보관했어요!\n얇고 정교하게 그려지고 오토펜슬이어서 깎지않고 편하게 사용할 수 있어서 좋아요.\n아마 다 쓰고 또 살것같운 느낌이네요.\n베네피트 브로우 신상도 올리브영에 뻘리 입점햤으면 좋겠오요!",
    "text61": "한 줄 평 : 모나리자들의 값비싼 구원템\n\n장점🙆‍♀️\n-일단 제품 형태가 특이해서 파우치안에 뭔가 많이 넣고 다니는 저로선 안 보고도 찾을 수 있는게 큰 장점입니다\n-색이 일단 정말 자연스러워요 저는 자연모이고 3.5호 샀는데 진짜 그냥 제 머리색이랑 같아요\n-심이 얇고 좀 건조해보이거든요?? 근데 막상 발색하면 잘 나오고 잘 안부러지지도 않아요..원래 이런 제형들은 금방 끊기던데(ex 홀리0홀리0) 베네피트꺼는 참 신기해요..\n\n단점🙅‍♀️\n양에 비해 가격이 정말 너무 비싸요.. 0.08g에 38000원... 솔직히 가성비가 좋다고는 말 못하겠어요",
    "text62": "전세계에서 5초에 1개씩 판매되고 있다는 아이템 답습니다. 가늘고 세밀한 심으로 눈썹을 한 올 한 올 자연스럽고 섬세하게 또렷한 눈썹을 오나성시켜줍니다. 워터프루프 펜슬로 모나리자 눈썹 될 걱저을 덜어주고 가는 펜슬로 샤프너가 필요없는 오토 타입의 펜슬로 어디서나 간편하게 사용할 수 있어서 아주 좋습니다. 실버색으로 깔끔한 패키지 또한 너무 맘에 듭니다. 아이브로우 맛집 베네피트에서 왜 가장 사랑받는지 알것 같아요ㅋㅋ 세밀하지만 단단한 제형의 펜슬 팁을 사용해서 눈썹결을 따라 내눈썹인듯 그릴 수 있다는게 가장 큰 장점이빈다. 눈썹 각을 만들거나 앞머리 채울때도 매우 편하기 때문에 조금 더 완성도 높은 눈썹을 연출하고 싶으신 분이면 이 제품 강추입니다!!!!",
    "text63": "벌써 세번째 구매네요!\n\n화장 처음 시작했을때부터 작년까지 슈에무라 하드포뮬라를 계속 사용했었어요.. 그런데 샤프닝 서비스를 받으면 그리기도 편하고 좋은데 샤프닝을 매번 받으러 가는게 쉽지는 않더라구요..ㅠ 그래서 집에서 깎아봐도 똥손인건지ㅠ 자꾸 잘못깎게되고 올리브영에 판매하는 펜슬 깎이? 사용하면 뭉뚝하게 그려져서 고민이었습니다ㅠ\n\n그러다가 베네피트 아이브로우가 올리브영 순위가 높길래 구매했다가 완전 여기 정착해버렸어요..ㅎㅎ\n펜이 슬림해서 눈썹꼬리부분 그리기도 편하고 눈썹 결? 살리기도 편하더라구요!! 무엇보다 부드럽게 그려져서 정말 좋았습니다ㅎㅎ\n하드포뮬라를 비롯한 몇몇 아이브로우는 파운데이션을 바르지 않고 그리면 잘 그려지지 않는 경우가 많은데, 베네피트 아이브로우는 손등에도 잘 그려져서 코로나로 인해 썬크림만 바른 얼굴로 외출하는데도 눈썹을 그릴 수 있어서 좋았습니다ㅎㅎ\n저는 수정화장을 하지 않는 편이라 지속력이 중요한데, 아침에 화장하고 나가서 저녁에 돌아올때까지 비벼서 지우지 않는 이상 지워지지 않아 수정이 필요하지 않았어요!!\n그리고 그리기 편해서 초보자분들께도 추천해드립니다ㅎㅎ 지금 미니 브로우 추가 증정중이더라구요~ 필요하신 분들 꼭 구매하셔서 사은품도 챙겨보세요~ \n\n항상 좋은 제품, 다양한 행사해주셔서 감사합니다!",
    "text64": "두번째 재구매인데.. 이 제품의 단점이라면 양이 적은 것 말고는 없는 것 같아요... 슬림하게 그려지고 발색도 잘되고 일부러 문질러서 지우지 않는 이상 지워지지 않습니다.. 원래 립말고는 수정화장을 안해서 립스틱만 가지고 다니는데 그래서 지속력이 중요하거든요.. 그런데 지속력 정말 마음에 듭니다ㅎㅎ 마스크를 쓰다보니 눈썹에 더 신경쓰게 되는데 색도 만족스러워요ㅎㅎ 처음에는 약간 밝은가 싶었는데 이제는 자연스러워보여서 더 좋네용ㅎㅎ 원래 하드포뮬라 사용했었는데 그 제품도 워낙 유명하고 좋지만 샤프닝을 매번 받는 것도 번거롭고 연필깎이로 깎아쓰니 만족도가 떨어져서 올리브영 구경하다가 구매한거였는데 베네피트 정말 만족합니다!! 눈썹이.. 부족한ㅋㅋㅠㅠ 모나리자라서 아이브로우가 정말 중요한데 제가 써본 제품중에 가장 만족스러워요ㅎㅎ 부드럽게 잘 그려져서 누구나 만족하실만한 제품인듯 싶습니다ㅎㅎ 근데 진짜 이 제품의 유일한 단점은 가격에 비해 양이 적다는 점..ㅠ 그래서 세일할때만 사게 되는데, 다 떨어졌을때 정가주고 사도 될 만큼 만족합니다ㅎㅎ",
    "text65": "하드포뮬라를 계속 사용했었는데, 유명하길래 구매해봤어요! 하드포뮬라도 좋아서 다른거 바꿀 생각 안했었는데, 와.. 진짜 이거 진짜 좋아요!! 부드럽게 그려지고 색도 딱 염색안한 모발과 딱 맞습니다!! 이벤트 자주해주세용ㅠ 행사하면 쟁여두고 싶을 정도로 좋습니다ㅎㅎ",
    "text66": "다써가는데 미니로 잘못 주문해서 그건 동생 주고 본품 또 주문했어요. 여쿨라인데 3.5나 4.5쓰고 밝게 칠하는 쿨톤분은 3.5, 진하게 바르시는 쿨톤은 4.5 추천해요.\n그냥 그루프보다 얇아서 메우는 용도로 좋아요. 처음엔 베네피트 굵은거 쓰다가 얘로 바꾸고 계속 이거 쓰는중이에요.",
    "text67": "좋아용 근데 염색아닌 모발에 잘 어울려용 색이 진해용\n뒤에 브러쉬로 슥슥 쓸어주면 자연스러워용",
    "text68": "올리브영 세일기간에 구매햇는데 너무 좋네요 재구매 의사 잇습니다",
    "text69": "*****\n\n비싼데 좋다는 소문을 들어서 ㅎㅎㅎ\n궁금해서 한 번 구매해 보았습니당!\n근데 진짜 생각보다 비싸긴 했어요…\n눈썹그리는데 3만원 후반 ㅋㅋㅋㅋ\n결론적으로는 좋았던!\n\n우선 매우매우 얇게 나와서\n눈썹 쉐입 잡기가 좋더라고요!\n원하는 모양대로 아주 잘 그려졌습니다.\n저는 눈썹을 잘 그리지 못하는 편이여서\n문신을 했는데 그 위에 한번 더 그리고 있어요.\n그 모양대로 그려주는 편인데\n아주 그리기가 수월하더라고요.\n대신 오토여서 부러지지 않게끔 사용하는게 중요할 것 같아요. 오토는 부러지면 ㅋㅋㅋㅋ\n잘못하면 되게 귀찮은 일이 일어나더라고요.\n저는 3.5 미디움 브라운 구매했는데\n초코브라운 헤어컬러에 찰떡 이더라고요!\n\n✔️✔️장점\n그리기 쉬운 브로우 펜슬!!\n초보자들도 그리기 쉬운 스타일의\n브로우 펜슬\n\n✔️✔️단점\n단 하나 있다면 가격",
    "text70": "아이브로우는 거기서 거기라 생각해서 저렴한 제품들만 써보다가 베네피트 브로우는 처음 사용해봤는데 확실히 자연스럽게 그려져요!!\n일단 뭉침 현상이 없어서 좋았고 파우더처리한 눈썹 위에 그려주니 가볍고 포슬포슬한 느낌으로 부드럽게 잘 발렸어요. \n특히 눈썹 꼬리 부분 모양 잡기가 편하더라구요. 한올한올 그리는 느낌으로 그리니까 자연스럽게 모양이 잡혀서 마음에 들었어요.\n눈썹 잘 그리는 편이 아닌데도 발림성 좋고 안 뭉치니까 잘 그릴 수 있었어서 저 같은 눈썹 그리기 초보자분들이 쓰시기에 추천하는 제품입니다,\n머리색은 완전 쌩 흑발이지만 눈썹은 좀 갈색빛 나는 게 좋아서 미디움 브라운으로 선택했는데 딱 너무 밝지도 않고 너무 어둡지도 않아서 만족스러워요.\n펜슬 아니라 깎지 않아도 돼서 편하고 앞으로도 이 브로우로 쭉 쓸 것 같아요.",
    "text71": "눈썹으로 유명한 제품은 거의 다 써봤는데 베네피트만 안써본 사람입니다. \n\n요즘은 치카이치코, 클리오 등등 가성비 훌륭한 브로우 제품이 많아서 굳이 비싼 돈 주고 브로우 제품 살 필요가 없다고 생각했는데, 얘가 그 가성비 다 재치고 여전히 부동의 1위라..대체 얼마나 좋길래 궁금해서 구매했어요\n\n출시 후 몇 년째 1위인 브로우 제품이라지만 용량대비 가격 생각하면 솔직히 정가로는 못 사겠고 올리브영 할인 노리고 살 거 같아요... 베네비트라는 브랜드가 이름값 가격값 확실히 한다는 건 알지만 그 부분을 감안하더라도 부담되는 가격...\n\n화장한 피부에 자극없이 아주 스무스하게 잘 그려지고, 작년내내 쓴 치카이치코 제품이랑 비교했을때 지속력이 월등하게 뛰어나다고 느꼈습니다.\n\n양을 조금만 더 늘려주거나 가격을 째애끔만 내려줬으면 좋겠음 ㅠㅅㅠ 눈썹 제품은 정말 금방 사용하는데 직장인도 할인없이 그냥 사기 부담...스러운 가격이 넘 아쉬워",
    "text72": "✅결론\n재구매템 벌써 몇번째인지 모를정도!!\n추천!!\n\n✅장점\n세심한 메이크업에 적절하다\n부드럽게 그려진다 \n세심한 표현이 가능하다\n자연스럽다\n알레르기 반응이 없었다 \n스크류브러쉬가 있어서 간편하다\n\n✅단점\n가격이비싸다\n기초메이크업한 피부에는 쉽게 지워진다\n금방 쓴다 (매일쓰면)\n\n➰내생각\n안면아토피가 잇어서인지 로드샵 브로우는 알레르기 반응이 오더라구요 ㅠ 쩔수없이 브랜드 찾다가 알러지 반응 안나타나는, 저한테 딱맞는 브로우를 발견한게 바로 이 브로유펜슬!!\n얇아서 그리기 저는 오히려 편했어요!! 가격은 사악하지만 ㅠ 가격만큼 만족합니다 매일쓰면 한 한달정도 쓰는것 같아요 벌써 몇년쨔 이것만써요!!ㅎㅎ \n\n맨살에는 잘 안지워지는데 로션이나 기초화장한 브로우에 그리면 잘 지워집니다 ㅜ 아쉽지만 눈썹만 안만지면 지속력은 오래가요! \n\n추천합니다!! 공병템! 재구매템!!",
    "text73": "왜 이제야 샀나 싶어요😍\n메이크업유투버 이사배님 추천으로 구매했는데\n진짜 만족스러워요 그동안 수많은 \n아이브로우중에 당연 1등인거 같아요♥\n\n* 장점\n발색력& 컬러\n저는 염색안한 자연모로 3.5컬러 구매했는데 \n딱 맘에들어요 브라운 계열 모발이신분들 추천해요! \n\n베네피트전에 슈에무라 쓰고 있었는데 \n발색도 그렇고 발림성이 훨씬 더 좋은거같아요\n베네피트는 맨살에 그려도 엄청 잘그려져서 \n진짜 왕만족이에요👍🏻🖤\n슈에무라 씰브라운 컬러랑 베네피트 3.5 컬러\n색감비교 사진 올려둘게요! \n\n심이 매우 얇은 타입이라 꼬리까지 \n아주 얇고 섬세하게 그릴수있어서 완전좋음\n형태잡는게 쉽고 편해서 똥손분들도 왕추천\n또 저같은 귀차니즘들에게는 깍아쓰는 펜슬이아니라 \n오토타입인게 너무 좋아요\n\n✔️단점 \n쓰면서 딱히 단점을 못느꼈고 \n굳이 단점이라면 리필용이 없다는게 너무 아쉬워요\n본품가격대가 있는편이라 리필이 따로 나오면 좋을꺼같아요",
    "text74": "기존에 슈에. 무.라 제품 구매해서 샤프닝 서비스이용하다가 한국에서 철수한다고 해서 대신 어떤 브랜드 제품을 사야할까 고민하다가 베네피트로 결정했습니다. 베네피트로 결정한 이유는 일단, 예전에 사용해보았을 때 발림성이 좋았기 때문입니다. \n\n펜촉이 얇아서 따로 샤프닝하지 않아도 되는 점, 이 마음에 들어서 선택을 했고, 제형도 단단해서 쉽게 부러지지 않았습니다. 되게 세세하게 그려져서, 눈썹 모양 잡기가 쉬운것 같습니다..!!\n\n머리가 검정이어서, 진한 색으로 선택했습니다. 그렇다고 너무 검정은 답답해보이는 경향이 있어서, 살짝 진한거. 3.5 미디움 브라운하니까 딱 적당했습니다. 흑발이신 분 3.5. 색상 추천합니다.. 디자인도 깔끔하고 고급스러워보여서 사용할 때마다 기분도 좋아지네요, !",
    "text75": "왜 유명한지 알 것 같은 제품❤️\n\n사용이 편리하다는 이유로 \n팩트형 아이브로우만 사용해오다가 \n자연스러운 눈썹을 원해 여러제품 찾아보다가 \n선택했어요 \n\n❤️장점1❤️\n일단 굉장히 얇기 때문에 \n촘촘하게 한올 한올 그릴 수 있다는게 가장 큰 장점 인 것 같아요 \n\n🌼장점2🌼\n인터넷에서 구입하는거라 색상이 고민되었는데 \n너무 밝은 염색모만 아니면 누구나 잘 어울릴 것 같은 \n자연스럽고도 대중적인 색상이에요 \n\n🍓장점3🍓\n팩트형에 비해 가루 날림이 없어서인지 지속력도 좋고 \n땀과 유분에도 잘 버텨주네요 \n\n☹️단점☹️\n정말 단점을 찾기 힘든 제품이지만...\n스틱이 얇다는게 화장이 서툰 분들에게는 오히려 단점이 될 수 있을 것 같아요 \n저도 처음 사용할때는 눈썹 머리부분을 어떻게 그려야할지 감이 안잡히더라구요ㅠㅠ\n그래도 손에 익으면 정말 내눈썹같은 자연스러운 아이메이크업을 완성할 수 있는 제품이니 꼭 구입해서 사용해보시길 추천드려요🌹",
    "text76": "21호쓰는 여름쿨톤라이트이고 자연 흑색 모발(?)이랑 3.5호가 제일 잘 어울려요! 살짝 갈색이 좀 더 있긴 한데 실물 볼 때 거슬리지 않아요! (갈색으로 염색한 친구는 3호 썼더니 색상이 맞았어요) 얇게 그려져서 자연스럽고, 막 문지르지 않는 이상 지속력도 좋았어요! 파우더 한번 더 발라주시면 지속력 더 좋을거예요! 외출하고 추가 수정은 안 했고, 머리색상 따라서 밝기 선택하면 될 것 같습니당! 맨날 짱구되다가 슈에무라 쓰고 탈출했는데, 베네피트는 더 얇게 그려져서 한올한올 눈썹을 만드는 느낌?! 초보자가 이런 걸 써야해요..! 꼭 색상테스트 해 보고 사세요!!",
    "text77": "재구매 입니다~ \n\n슈에무라 하드포뮬라 사용하다가 베네피트꺼 좋다는 말\n\n많이 들어서 한통 썼는데 진짜 좋긴 좋아여!! ㅋㅋ\n\n정말 얇아서 눈썹 끝 라인따기 쉽고 한올한올 채우는것도\n\n자연스럽고 예뻐요~ 전 머리 색 염색모에 맞춰 3.5 주문했는데\n\n너무 밝지도 어둡지도 않아서 좋아요~\n\n뒷부분에 스크류 부러시도 있고 모도 엄청 부드러워서\n\n쓱쓱 문지르면 자연스럽게 연출되서 초보자도 이거 하나면\n\n눈썹 구이기 쉬울거에요~\n\n지속력도 괜찮아요~ 건드리지 않으면! 얼굴 앞으로 하고\n\n문대는 마사지 받을때는 일부 지워졌는데 평소에 그럴일이 \n\n없기때문에 노프라블럼 ㅋㅋ 워터프루프 라고 적혀있지만\n\n잘 지워져요~ \n\n부드럽게 잘 그려져요~\n\n다 맘에 들지만, 가격대비 너무 금방 써요 ㅠㅠㅠㅠ\n\n슈에무라도 저렴한건 아니지만 진짜 몇년째 쓰도 아직도\n\n절반 넘게 남았는데 ㅋㅋㅋ 이 아이는 진짜 금방닳아서\n\n가성비 대비는 잘 모르겟네요ㅜㅜ 세일할때나 구매할 것 \n\n같아요~!  그거빼곤 만족! 👍",
    "text78": "제가 눈썹을 잘 못그리는데 베네피트 프리사이슬리 마이브로우 펜슬로 그리면 그나마 쉽더라구요 ~!~! 얇아서 그런지 ~~~ 색은 3.5로 시키면 제일 자연스럽구요 ~~지금 이거만 5개째 쓰고있습니다 아쉬운점은 용량이 적어서 한 달? 두달 되면 다 쓰더라구요 ~~~개인차가 있겠지만 아 가격도 단점이네오 ~~~비싼편 ~ㅜㅠ 이번에 세일하길래 샀구요... 리필용도 따로 팔앗으면 좋겠습니다~~ 환경생각해야죠 이미 팔고있나요..? ㅋㅋ 무튼 발색도 잘되고 지속력도 어느정도 돼요 추천합니다 ~~베네피트 프리사이슬리 마이브로우 3.5색 짱짱입니다~",
    "text79": "하도 유명하길래 세일할때 사봤어요~ \n\n컬러선택 고민됫어요~ 현재 염색모 아니지만 너무 검정색 눈썹\n\n개인적으로 싫어해서 3.5 선택했는데 기존 쓰고있던 슈에무라  \n\n씰브라운과 흡사하고 자연스런 갈색과 고동색 사이라서 좋아요!!\n\n얇게 그려져서 끝에 눈썹 모양 잡기 너무 편하고 뒤쪽에 있는\n\n스크루 브러쉬 모도 정말 부드럽고 눈썹정리하기 넘나 좋았어요!!\n\n쉽게 잘 그려지고 부드러워요~~! 가격대비 용량적고 금방 쓴다는\n\n얘기가 많은데 저는 이제 막 써본거라 더 써보고 어느정도 쓰는\n\n지보고 세일때 쟁일지 기존끄던 슈에무라 쓸지 고민중요 ㅎㅎ\n\n슈에무라도 비싼편이지만 증말 엄청 오래쓰거덩어 ㅋㅋㅋ 샤프닝이 귀찮지만 ㅜㅜ\n\n무튼 용량빼면 만족해여 괜히 유명한건 아닌듯요 ㅋㅋ\n\n눈썹 그렸는데 눈까지 나와서ㅜㅜ 흉해서 걍 제품사진만 ㅋㅋ\n\n특히 베네피트 특유의 케이스도 넘나 개성 넘쳐요 다만 올리브영\n\n택배 넘나 과대포장인듯ㅜㅜ",
    "text80": "하도 후기가 좋길래 슈에무라 ㅎㄷㅍㅁㄹ 제품이랑 고민하다 그래도 아이브로우는 베네피트 제품이 유명하다길래 이걸로 구매해봤어용ㅎㅎ 받아보고 제품뚜껑 개봉하자마자 브로우 심지가 엄청 얇아서 깜짝 놀랐어요! 주로 펜슬만 사용하다 요로케 얇은걸로 라인은 한번도 안그려봤는데 왜 브로우는 베네피트 하는지 알겠네용 3 / 3.5 어떤걸 사야할지 몰라서 헤어컬러가 흑발이라 3.5했는데 딱 좋았구요 아쉬운건 하나 제품은 참 만족스러운데 가격대비 용량이 넘 적어요ㅠㅠ 이건 진짜 엄청 금방 사용할것같아요 미니 샀음 후회할뻔! 눈썹그리는게 제일 어려웠는데 이거 사용하면 라인 쉽게 잘 잡을수있어서 넘 좋네유",
    "text81": "마스크 시국이어도 눈썹은 그려야 하니까 구매했어요~\n이미 3호 사용중이었는데 다른 색상도 써보고 싶어서 3.5로 샀고 3호는 디럭스 샘플로 받아보게 되서 넘 좋아요 ㅎㅎ\n색상은 3호가 조금 붉은기가 있고 3.5는 자연스러운 브라운이에요!\n요 제품 살-짝 무른 제형인데 그만큼 잘 그려져요!\n무엇보다도 심이 얇아서 자연스럽게 그릴 수 있어서 좋아요 :)\n무른 제형이라서 조금 빨리 닳는 느낌은 있는데 다른 하드포뮬라 제품 쓰다가 깎아 쓰는거 귀찮고 피부 화장 안하면 잘 안그려져서 베네피트로 정착했어요! 이건 오토타입이라 넘 편해요 ㅋㅋ 초보자분들도 쉽게 그릴 수 있을 것 같아요~ 애교살 그리기도 넘 간단! 발색이 잘 되서 살살 슉- 그려주면 끝이에요~ 브로우 정착했네요 :)",
    "text82": "✨나에게는 슈에무라 하드포뮬라를 이긴 인생 브로우✨\n저는 원래 그 유명한 슈에무라 하드포뮬라를 사용하고 있었어요 근데 매번 샤프닝 서비스를 받으러 가기 귀찮아 이 제품을 한번 사 보았는데 벌써 3번을 넘게 구매한 제품이에요!!\n\n👍장점\n✏️1. 얇은 심\n브로우 심이 얇아서 꼬리 부분이나 눈썹 빈 곳 메우기 좋아요!! 심이 얇기 때문에 세밀한 표현도 가능합니다~\n✏️2. 다양한 컬러 구성\n사람들의 모발 색, 원래 눈썹 색은 다 다양한데 베네피트 브로우는 색 구성이 세분화 되어 있어 자신의 눈썹 색에 맞는 브로우를 선택해서 사용 가능해요!! 저는 이 제품 쓰면서 브로우 카라도 졸업했습니다:)\n✏️3. 부드러운 발림성\n보통 브로우 제품은 유분기가 없는 손에 발색하면 발색이 잘 안되어 매장에서 테스트를 해볼 때 불편하셨을텐데요, 제가 샤워 후 아무것도 바르지 않은 손 등에 테스트를 해 보았는데도 발색이 부드럽게 잘 됩니다!! \n\n📍단점\n✏️1. 비싼 가격, 적은 용량\n슈에무라 하드포뮬라도 비싼 편에 속하지만 일단 한번 사면 오래 쓸 수 있는 어마무시한 용량을 자랑하죠~ 하지만 이 제품은 가격은 비싸지만 용량이 적어 너무 금방 사용해요ㅠㅠ",
    "text83": "베네피트 브로우 펜슬은 말하면 입 아플 정도로 너무 유명하자나요 일단 디자인이 특이하고 이쁜 브로우 펜슬이에요 케이스만 봐도 베네피트!!  이번에 행사해서 미니 브로우 펜슬 증정 하길래  구매했어요 본품을 사면 3호 미니를 받을수 있어요 컬러가 많아서 염색하시는 분도 쉽게 맞는 컬러를 고를수 있어서 너무 좋아요 눈썹결을 따라 한올 한올 그리기 쉬운 브로우 펜슬이에요 가늘고 세밀하지만 단단한 제형이라 쉽게 끊어지지 않아요  제가 가진 브로우 펜슬중에 지속력이 가장 좋아요 하지만 가격 대비 용량이 너무 적은것 같아요 그래도 퀄리티가 이만한 펜슬이 없어서 재구매 할것 같아요",
    "text84": "고민고민하다 이번 세일때 구입하게 됫어요\n얇은 펜슬 덕에 한올한올 자연스럽게 마치 내 눈썹인것 처럼 그릴수 있어요\n딱딱하지 않고 부드럽게 그려지는 편이라 메이크업이 밀리지 않고 지속력도 오래가 수정이 필요하지는 않아요\n다만 펜이 얇은편이라 초보가 사용하기에는 조금 어려울수 있어요",
    "text85": "백화점에서 사다가 올영에서도 살 수 있어서 좋았어요. 편한 구매에 쿠폰까지 저렴하게 구매 ㅎㅎ 이거 쿨톤에 좋아요. 머리 밝으면 얘가 너무 어둡게 느껴질 수 있음. 정교하게 그릴 수 있고 발색 좋음. 양이 적은듯함. 이것만 몇 개짼지 모름",
    "text86": "잘 발리고 얇아서 잘 그려져요~~!! 항상 쓰는 제품입니다",
    "text87": "엄마 사드렸는데 그리기 편하다고 좋아하시네요ㅎㅎ 저도 쓰는 제품이라 좋습니다!!",
    "text88": "딱딱하지 않아서 더더욱 손이 자주 가고 좋아요! 지금 세번째 재구매템이에용",
    "text89": "부드럽게 발리고 한올한올 잘 그릴 수 있어요 정말 쉽게 그려져요",
    "text90": "맨살에 발색 잘되는데 너무 진하지 않아서 좋아요\n섬세한 발색에 최고임\n브러쉬도 넘 좋네요\n\n눈썹 예쁘게 그리기 넘 좋아요 도구빨로 잘 그려져요",
    "text91": "베네피트 아이브로우는\n유명하죠.\nㅅㅇㅁㄹ 쓰다가\n이리로 넘어왔어요.\n머리색에 맞춰서 쓰는데 4계절 가장 무난한건 \n3.5가 가장 무난하고\n겨울에는 4쓰게 되는거같아요.\n추천합니당",
    "text92": "인생템이에요. 이것만큼 자연스럽게 그려지는건 없는 것 같아용",
    "text93": "항상 쓰는제품인데 정말 마음에 들어용!! 막그려도 자연스럽게 그려지고 이만한게 없어요ㅎㅎ",
    "text94": "가격은 비싸지만 좋다는 이야기를 많이 들어서 할인할 때 구매하게 되었어요. 염색안한 머리이고 평소 눈썹 숱이 많고 짙은 편이라 고민하다가 3.5 구매했는데 자연스럽게 잘 맞네요. 발림성이 너무 좋아서 똥손인 저도 그리기가 쉬워요.",
    "text95": "항상 쓰는 펜슬인데 떨어지기전에 올영블프에서 싸게 사서 좋았어요",
    "text96": "친구한테 선물하려고 산 제품이라 직접 사용하지는 않았지만 주변에서 얇은 펜슬이라 세세하게 표현하기 좋다는 평을 듣고 구매했어요~",
    "text97": "아이브로우는 무조건 이것만 써요\n그만큼 절대강자 ㅋㅋㅋ\n진짜 그리기 쉽고 무엇보다 자연스러움\n조금 약한편이라 너무 길게 빼서 쓰지마세용\n리필만 안팔아서 다소 아쉬움",
    "text98": "항상 쓰던 제품이에요 이것 만큼 얇으면서 부드럽게 잘 나오능게없어요!!",
    "text99": "BBae\n복합성 웜톤\n5점만점에 5점\n2020.06.24\n\n얇고 부드럽게 발려요!\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text100": "좋은 가격에 좋은 제품 구매헀어요! 12월 올영세일에도 구매할예정~",
    "text101": "슈에무라 하드포뮬라 이후 제 인생 브로우 입니다. 자연흑색모라 3.5했는데 너무 잘 맞고 얇은데 잘 그려지고 자연스럽게 그려져요. 오왜 베네피트 브로우를 다들 쓰는지 알겠더라구요. 형광등 밑이라 브로우가 붉어보이는데 아니에요ㅋㅋ",
    "text102": "아이브로우 제품은 이니스프리, 롬앤, 안나수이, 슈에무라 등등 장말 많이 써봤지만 제일 마음에 들어서 돌아오게 되는 게 바로 베네피트 브로우더라고요!! 물론 아이브로우 치고는 가격대가 있는 편이지만 백화점 브랜드에 이 가격이면 걍 봐줄만하다고 생각합니당. 올리브영행사때 사서 더욱 저렴하게 구매했는데, 베네피트 은근 세일 자주 하니까 꼭 세일할때 사시는걸 추천드려용. 저는 자연흑발모이고, 3.5 미디움 브라운이 자연스럽게 잘 맞았어요. 심이 굉장히 얇은 편이기에 조금씩만 돌려서 써야하고, 너무 힘을 주면 안 되는 제품이에요!! 정말 좋은게 발색은 너무 연하지도 진하지도 않고, 지속력도 좋으면서 뭉침도 하나도 없어요. 그냥 대충 그려도 엥간해보이게 만들어줍니당:)) 꼭 사보세요 진짜르ㅜㅜ",
    "text103": "진짜 눈썹처럼 한올한올 그릴때는 이 제품만한게 없는 듯 해요. 가는 심이면서 적당한 무르기가 있어서 초보도 모양 잡기나 짙음 정도 조절하기 쉽습니다. 여러차례 재구매히는 제품입니다.",
    "text104": "처음 구매해본 제품인데 너무 조아염 발림성도 조코 부들부들하게 눈에 잘 발려져요! 아프지도 않고 오래 지속되는거 같아염 무조건 구매하세옹",
    "text105": "이거 없으면 불안해요 쟁여놓고 씁니다 넘 좋아요 추천추천이오",
    "text106": "매장가허 테스트해 본 제품 중 너무 무르거나 빡빡하게 발리는 제품도 꽤 있늠데 이 제품은 힘조절도 쉽고 질 발려요",
    "text107": "브로우와 같이 구입해서 사용중인데 만족스러워요~~ 확실히 펜슬이 위 아래 라인 정돈용으로 깔끔하고 좋네요",
    "text108": "그립감이 안정적이고 심이 얇아서 그리기 편해요",
    "text109": "얇아서 맨 마지막 끝이랑 전체 라인 정리하기가 너무 좋아요",
    "text110": "발림성이 부드럽고 눈썹그리기에 좋은 제품👍👍",
    "text111": "아이브로우 진심녀 (약간 자연갈색) 3.5호 구매\n\n용량:아나스타샤 아이브로우>베네피트 (00.05g차이)\n가격:아나스타샤 아이브로우<베네피트 \n\n윗쪽 발색은 베네피트 3.5호고 \n아랫쪽이 아나스타샤 다크브라운 발색 \n\n\n싫어하는 제품:붉은끼 있는 아이브로우(로드샵) ,진하게 발색되는 아이브로우 \n\n일단 저는 붉은끼 있고 진하게 그려지는 ? 일명 로드샵 아이브로우를 싫어해요.그래서 비싸더라도 다른 제품쓰고요.원래는 아나스타샤 아이브로우 (에보니) 쓰고 있었는데 이번에 베네피트로 바꿔봤어요! 친구가 좋다고 하더라구요 ? 일단 제일 중요한건 로드샵 느낌이 나냐는건데 솔직히 아나스타샤보다 더 로드샵 느낌이 조금 났던더 같아요. 그래도 일단 붉은끼는 없어요 ! 슥슥 잘그려지고 느낌이 좋았는데 그린 직후보다 조금 지난 시간이 눈썹이 더욱 자연스럽게 연출된다고 느껴졌어요 ! 좀 비싸긴 하지만 좋긴 좋은거 같아요 인정 !!! 저는 고동색 ? 자연갈색 느낌의 머리인데 4호 3.5고민 하다가 3.5샀어요.. 3.5사세요 갈색 느낌 낭낭하고 좋아요",
    "text112": "아이브로우 펜슬로 거의 2년 가까이 사용하고 있는 제품인데 얇은데도 불구하고 부러진 적이 없을 정도로 단단한 제품이에요.\n그리고 얇기가 가늘어서 눈썹결대로 터치해서 그리면 자연스러운 제 눈썹처럼 보여서 인위적이지 않아서 좋아요\n일반적으로 브라운 계열의 헤어컬러이신 분들은 3.5 컬러를 선택하시면 될 것 같고 염색으로 인해 헤어컬러가 밝거나 컬러감이 있는 분들은 3번 컬러를 선택하면 자연스러울 것 같아요\n그리고 뒤에 솔도 함께 달려있어서 눈썹 그리고 난 다음에 결 정리하기 너무 편하고 좋아요",
    "text113": "진짜 발림성 유지력 하나같이 다 좋네요. 가격이 사악해서 브로우 적금 들어야겠지만 너무 좋으니깐 포기 못 해...(심이 진촤 얇아요) 색은 3.5인데 무난하게 누구나 어울릴것같아요!",
    "text114": "얇고 슥슥 잘 그려져서 좋아요. 왜 다들 칭찬을 하는지 알겟네욬ㅋ",
    "text115": "궁금해서 세일할때 구입함 베네피트 제품 좋아요 맘에들어요 ㅔ",
    "text116": "발색이 확실하면서도 자연스러워서 좋아요\n눈썹이 새까만 색이라서 좀더 부드럽게 연출하려고 샀는데 색 잘 고른 것 같아요 원래 색이랑 들뜨지도 않고 색만 살짝 낮춰주는 느낌이에요",
    "text117": "발림성, 지속력이 좋아요. 펜슬 형식이라 사용하기도 간편하고!",
    "text118": "너무빨리쓰는게 단점.. 가격사악ㅜㅜ 그치만 제품워낙좋아서 이것만 써요",
    "text119": "비싸도 똥손, 특히 눈썹 못 그려서 사고 ㅣㅇㅆ어용 ㅎㅎ 나름 좋아용",
    "text120": "온라인으로만 보고 샀는데 색상을 잘 선택한 것 같아 마음에 듭니다. 4.5 색상을 이전에 썼는데 너무 진해서 이번에는 3.5로 했더니 좋네요. 펜슬형으로 좁은 면적에 그리기 좋은 아이브로우가 이것만한게 없는 것 같아서 가격은 좀 사악한 편이지만 재구매했습니다.",
    "text121": "발색력 좋고 섬세하게 그리기 좋은 브로우펜슬이에요. 저는 눈썹을 많이 그려넣을 필요가 없어서 채워주는 용도로 사용하긴한데 발색력이 좋아서 힘 별로 안주고 그려줘야 맞는 농도로 그려지는것 같아요. \n\n제품력이 좋긴 하나 세일하지 않고 쿠폰 적용하지 않으면 부담되는 가격이라 재구매는 안 할것 같아요. 요즘 로드샵 브로우도 잘 나오는 편이라..",
    "text122": "브로우는 몇년째 이것만 쓰고 있습니다 ㅋㅋㅋ\n\n아무리 똥손이어도! 이거 쓰면 짱구눈썹 절대 안돼요!\n얇게 발리면서도 색상이 진하게 안발려서 좋더라구요~\n\n뒤에 솔?도 퀄리티가 좋은 것 같아요!\n단점은 가격.. 오로지 가격....\n이거 거의 한두달이면 다 쓰는 것 같은데\n그에 비해 가격이 비싸서 살때마다 망설여집니다 ㅜㅜ\n그렇지만 대체품을 찾지도 못했고\n다른 브랜드에 도전하기가 무서워....\n눈물 머금고 매달 구매하고 있어요 ㅋㅋㅋ",
    "text123": "3년전부터 입문하고 한번도 안갈아타고 쓰고있는 브로우에요!!\n이렇게 얇은 펜슬로 나오는 브로우가 이제는 시중에 많은데 다른걸 써봐도 베네피트 만한게 없더라고요!\n그리고 무엇보다 3.5호가 제 머리색이랑 잘 어울려서 좋습니다ㅎㅎ염색하지 않은 일반 자연모 기준!\n지속력도 좋고 바르고 다면 왠만해선 절대 지워지지 않아요!클렌징으로는 잘 지워 집니다bb\n사용하기에 초보들도 쓸수 있을 것 같고 가격이 비싸지만ㅠㅠ할인할때 사면 그래도 좋은 가격에 구매할 수 있어서 계속 구매할 예정입니다ㅎ",
    "text124": "확실히 발림성이 제일 좋아요.\n저렴이 버전도 사용해봤지만 발림성은 베네피트가\n언제 어디서나 발라도 젤 좋은 느낌이에요❤️\n\n검은 머리지만 미디엄 브라운도 자연스럽게 \n잘어울려요.\n\n똥손도 얇게 슥슥 자연스럽게 발리는게\n최대 장점이에요👍",
    "text125": "✔ 눈썹 재창조 아이브로우\n\n# 지복합성 피부\n\n제 눈썹은 적당히 숱이 있는 눈썹입니다! 그래서 보통은 아이브로우로 뒷부분을 또렷하게 빼주는 용도로 사용하고있어요!\n\n평소에는 슈에무라 하드포뮬라 제품을 2개째 사용하고 있었는데, 이제 한국에서 철수했더라구요?ㅠㅠ \n그래서 대체템을 찾다가 명불허전 베네피트 프리사이슬리 아이브로우 제품으로 구매해봤어요!\n\n* 얇은 타입과 적당히 도톰한 2가지 타입으로 나오는 것 같은데 얇은 타입이 후기가 좀 더 많길래 이 제품으로 구매해봤어요!\n\n* 자연 갈색모인데 3.5호 적당히 밝아서 괜찮네요! 다만 아이브로우 마스카라 혹은 눈썹 탈색 후에 사용하면 컬러감이 더 잘 맞을 것 같아요ㅎㅎ\n\n* 대망의 지속력! 제 피부가 지성이라 대박 지속력! 까지는 아니지만 무난했어요! 그래서 오랫동안 밖에 계실 예정이시라면 한번쯤 수정화장 해주시길 권장드립니다:)",
    "text126": "또 구입했어요ㅎㅎ 저번에도 올리브영에서 구입해서 잘 사용했는데 한번 써보니 다른 제품은 안 사게 되더라구요 일단 너무 부드럽게 잘 그려지기도 하고 제 머리색에 딱 맞아서 너무 좋아요 외형도 예쁘고 쓰기 좋네요ㅎㅎ 저는 아이브로우는 두꺼운 것보다 얇은게 좋아서 여기저기꺼 많이 써봤는데요 얇다보면 잘 끊어지는데 이 제품은 여태까지 사용하면서 단한번도 끊어진 적이 없었어요 정말 쓰기 좋고 끝까지 다 쓰게 돼서 더 좋은 것 같아요 올리브영에서 가끔 할인도 해서 잘 구입하고 있어요 다른 색상들도 궁금하긴한데 올리브영에는 색상이 몇가지 들어와있지 않아서 써볼 수는 없네요ㅠ 다음에도 다 쓰면 구입할게요~ 머리 염색하게 되면 무슨 색을 써야할지 벌써 고민이지만 일단 그냥 평범한 갈색머리에는 잘 어울리네요 이번에도 잘 쓸 것 같아요ㅎㅎ",
    "text127": "세일하길래 벼루다가 샀는데 다른 제품이랑 별 차이 있겠어 하고 반신반의하고 샀는데 좋긴 좋네요ㅎㅎ... 딱딱할줄알았는데 엄청 부드럽게 잘 그려져요! 가장 장점은 얇아서 눈썹이 두꺼워질 확률이 낮고 사이사이 빈틈만 채우기도 좋아요\n꼬리도 얄쌍하게 잘 빼지다보니 쓰기 넘 편하네요~ 유명한데는 다 이유가 있는것같아요",
    "text128": "사용해본 아이브로우 중에 제일 좋아서 계속 재구매하고 있어요! \n5번 이상 구매한 제품이에요👍🏻\n비싼 편이기는 하지만 그 값을 하는 제품입니다🥹\n\n✅ 아이브로우 심이 얇아서 섬세하게 그릴 수 있어요✏️\n저는 눈썹 두께를 얇게 그리는 편이라서 이런 얇은 심의 아이브로우를 선호하는데 제가 사용해본 것중에 베네피트가 제일 섬세하게 잘 그려지더라고요💕\n\n✅ 부드럽게 잘 그려집니다! 아이브로우심이 딱딱하지는 않아요. 그래서 눈썹 피부에 유분기만 제거해주면 아주 쓱쓱 잘 그려져요. 잘 그려지는 편이라서 손에 힘을 빼고 그려야 너무 진해지 않아요😉\n\n✅ 생각보다 오래 사용합니다ㅎㅎ 사용 기간 생각하면 엄청 비싼 편도 아닌 거 같아요.\n\n✅ 3.5 색상은 대부분 사람들에게 가장 무난하게 잘 어울릴 색상이에요. 넘 밝은 염색모만 아니면 누구에게나 잘 받을 색입니다.",
    "text129": "정말 꾸준템 !!\n벌써 세개는 비운 것 같아요\n양이 좀 적은 것 가튼 느낌과 ㅎ ㅎ\n가격이 좀 쎄긴 하지만\n눈썹 진짜못그리는 사람 으로써\n지금 껏 살면서 제일쉽게 그릴 수 있는 아이브로우는 이게 최고여서 계속 구매 하게되고 다른거 절때 안쓰게 되네요\n일단 눈썹에 유분이 있던 없던 잘 그려지는 아이브로우라서 편하게 생얼에도 가능하고 너무 좋아요\n눈썹 숱이 정말 없어서 문신을 할까 엄청 고민 하다가\n아무래도 문신은 새겨지는 것 이기때문에\n마음대로 바꿀 수가 없어서 고민 엄청 하게 됐는데\n요 아이브로우 사용 하고 나서 부터는\n문신 생각도 안하게 되네요 ~\n쉽게 슥 슥 그릴 수 있는점이 정말 !!\n강추 장점 입니다 ~\n앞으로도 게속 구매 할 것 같아요 세일을 자주 했으면 좋겠지만 ㅎ ㅎ 세일 할때마다 빠르게 구매 한답니다 ~\n염색 안하고 자연 모 로써 3.5 색이 딱 좋은 것 같아요 !!",
    "text130": "저는 원래 눈썹을 그렇게 중요시 하지 않았은데요. 그 이유가 그냥 눈썹정리만 잘해줘도 어느정도 쉐입이 나오는 편이라 딱히 다른 면으로 신경을 쓰지 않고 있었어요. 그러다가 어떤 메이크업 영상에서 눈썹을 주제로 설명을 해주고 그려주는데 확실히 인상이 달라 보이더라구요. 그거 보고 당장 올리브영 달려갔습니다 ㅋㅋㅋ 그래서 보이는 게 이 제품이었는데 제가 제대로 처음 사용해보는 아이브로우 펜슬이여서 그런지 모르겠지만 뭔가 영상에서 본 것처럼 따라만 해도 확실히 자연스러워 보이고 좋더라구요. 그리고 발색은 너무 좋았어요. 눈썹과 따로 놀지도 않고 본인 눈썹 같이 잘 섞여들어갔어요. 그리고 저는 지속력이 그렇게 좋지 않을 줄만 알았는데 꽤 오래 지속이 되더라구요. 일상생활 할 때 걱정도 없고 사용하기에 너무 좋았어요 !",
    "text131": "정말 저의 인생 아이브로우 펜슬입니다. 다른 유명 브랜드 아이브로우도 다 구매해서 사용해 봤는데 베네피트ㅡ 아이브로우가 정말 제일루 좋아요. 얇아서 초보들도 그리기도 편하고 모양 그리는 것도 편해요. 원래 이 전에도 베네피트 아이브로우를 구매해서 사용했는데 다 사용하고 깍을 버려서 리필만 사면 됏었는데 모르고 버려서 비싸게 주고 사용했습니다. 가격은 비싸지만 잘 그만큼 정말 좋아요.  저의 인생 화장품 입니다. 휘뚜루 마뚜로 정말 최애고의 화장품 이제 다른 아이브로우 사용 못할거 같아요. 정말 마음에 들어요. 만족 곱하기 백배 모양 잡기도 편하고 최애고. 제일루 좋아요. 다 사용하면 앞으로는 리필만 구매해서 사용할 거예요. 다들 구매해서 사용해보세요. 비싼 가격에 맞는 이 퀄리티에요. 다들 후회 안하실겁니다. 저도 또 구매각 추천합니다. 색깔도 잘 맞아요.",
    "text132": "진짜 너무너무 좋아요!\n예전에 유투버 분들이 좋다고 많이 사용하시는 걸 보고 큰 맘 먹고 한 번 사서 써봤었어요 평소에도 저는 얇은 아이브로우를 사용했어서 이 제품으로 구입했는데 정말 너무 잘 그려지고 좋더라구요 특히 외관이 너무 예쁘기도 하고 해서 끝까지 정말 잘 사용했어요ㅎㅎ 얇아서 금방 쓸 줄 알았지만 끝까지 다 사용하는데 꽤 오래 썼었던 거 같아요 그래서 이번에 다시 똑같은 제품으로 구입했어요ㅎㅎ 색상도 제 머리 색이 약간 어두운 갈색느낌이라 잘 어울렸어요\n 제가 사용하는 방법은 일단 눈썹모양을 얇게 그려 잡아준 뒤 안을 자연스럽게 채우듯 사용하는데요 얇다보니 섬세하게 잘 그려져서 좋고 아주 약하게 그려도 자연스럽게 잘 발색되어서 좋아요 특히 하루종일 잘 지워지지 않아서 따로 눈썹부분을 수정한 적이 없어요ㅎㅎ 이번에 탑리뷰어쿠폰 사용해서 더 저렵하게 잘 구입한 것 같아요 다음에도 또 구입해야겠어요!",
    "text133": "말해뭐해 브로우는 베네피트 프리사이슬리죠\n원래 3호 쓰다가 머리 색을 살짝 더 어두운 갈색으로 바꾸면서 3.5호로 재구매했습니다.\n프리사이슬리의 가장 큰 매력은 누가 써도 평타는 친다는 점입니다. 발색이 연하지도 진하지도 않고 많이 올려도 부담스러운 짱구눈썹이 되지 않아서 좋아요.\n일반적인 갈색 염색모에는 3.5호가 제일 잘 맞는 것 같아요. 3호 색은 좀 연한데 베이스로 윤곽 잡기는 좋지만 다 채웠을 때 좀 부족한 기분이 살짝 들거든요\n지속력..은 사실 잘 모르겠어요..ㅋㅋ 저는 수정화장을 귀찮아서 원래 안 하는데요 종종 거울 볼 때 어느날은 엥 벌써 지워졌네 싶고 어느날은 왜 아직도 남아있지 싶거든요.. \n일단 선호하는 브랜드가 딱 없으시면 저가 브랜드제품 이거저거 테스트하는 것보다 베네피트 사시는 게 안정적이고 오히려 비용절감 가능할 것 같아요! 추천합니당",
    "text134": "슈에무라만 쓰다가 이번에 슈에무라 매장을 국내에서 철수해서 갈아탔는데 눈썹 잘 못그리는 저도 그리기 쉬웠어요!! 특히 저는 진한눈썹에 숱도 많아서 뒷쪽만 쫌 그리는 편이었는데 자연스럽게 그려지는 편이었던 거 같아요. 늘 펜슬만 쓰다가 이번에 처음으로 이런 제형 써봤는데 발색은 슈에무라보다 잘되는거 같은데 자연스럽게 그리기엔 좋은거 같아요😆",
    "text135": "유투브보고 괜찮다고 해서 구매해봤는데 생각보다 좋더라구요 눈썹 초보자인데 그리기도 쉽고 제형도 빡빡하지 않고 진하게 그려지지 않아서 쓱쓱 간편하게 데일리로 너무 잘 사용할 것 같아요~첫 사용감은 너무 편해요 이제 베네피트로 정착했으면 좋겠어요",
    "text136": "항상 쓰는 제품이라서 이번에도 믿고 구매했어요!! 오토 펜슬이여서 그리기도 쉽고 다른 제품들보다 지속력도 좋아서 아침에 한번 그리면 딱히 수정하지 않아도 되어서 수정화장 안하는 저한테 너무 딱입니다!! 굵기도 얇아서 섬세하게 그리기 좋아요. 제품 자체도 얇은 편이라 파우치에서 자리도 별로 안 차지하고 너무너무 좋습니다 ㅎㅎ 다른 제품들 쓸때는 슬림 펜슬 같은 경우는 물러서 부러지거나 지속력이 오래가지 않는다거나 하는 단점들 때문에 오래 쓰지 못했는데요 프리사이슬리 마이브로우 펜슬은 지속력이랑 색상, 얇기 등등 모든면에서 제 맘에 쏙 들었어요! 요즘 마스크때문에 화장도 잘 안하는 편인데 브로우는 꼭 그리고 나가서 이 제품만 있으면 너무 딱이에요~! ㅎㅎㅎ 색상도 여러가지가 있어서 염색 자주하는 저에게도 색상 고르기가 너무 좋았습니다! 다만 가격이 조금 비쌀뿐.. 브로우 제품은 확실히 끝까지 쓰기가 어려웠는데 처음으로 프리사이슬리는 다 써봤어요! 그만큼 좋았습니다. 제품 용기도 뭔가 아기자기..? 공주님 같고 귀여워요 ㅋㅋㅋ 그리구 올리브영 배송도 빨라서 하루만에 도착했습니다!! 송강 포토카드 증정 이벤트도 해서 후딱 구매했어요..♡ 브로우 제품으로 고민하시는 분들 있으시면 프리사이슬리 한번 사용해보시는 것도 좋을거 같습니다~! 이번에 새로 나온 제품도 한번 사용해보고 싶어요!",
    "text137": "진짜 너무너무 유명한... 브로우 펜슬계의 신이라고 해도 과언이 아닌.. 이렇게 좋은 걸 이제야 써봤다니!ㅠㅠ 왜 이제 샀을까요 ㅋㅋ\n다른 브랜드 제품들 중에 훨씬 저렴하면서도 좋은 제품 물론 많고, 저도 많이 써봤지만.. 이건 뭔가가 다르다고 느껴졌어요.\n분명 내 실력은 똑같은데 왜 브로우가 더 자연스럽고 예쁘게 그려지지?? 하고 정말 놀랐습니다 ㅠㅠ \n유명한 데에는 역시 다 이유가 있네요...ㅎㅎ 최고입니다.\n✅ 발림성 매우 부드럽고, 뭉침 없구요!\n✅ 샤프한데 단단해서 사용하는 데에 불안하지 않았구요,\n✅ 색상도 자연스럽고, 블렌딩도 자연스럽게 잘 되고, 힘 조절 하는대로 발색도 조절되어 나와서 대박이라고 느꼈습니다.\n✅ 펜슬 디자인도 너무 예쁘고 그립감도 좋고.. 스크류 브러쉬도 달려있어서 유용하고.. 펜슬쪽과 브러쉬쪽 뚜껑이 다르게 생겨서 헷갈릴 일 없어 좋아요!",
    "text138": "티안나게 내 눈썹처럼 아주 자연스럽게 그릴 수 있어요.\n유명한 건 알고 있었는데 작년에 처음써보고\n이제 이 브로우펜슬만 사용하고 있어요.\n로드샵 3-4천원대 브로우펜슬이랑은 퀄리티가\n확실히 다르더라고요.\n로드샵 제품들은 사용하다보면 펜슬이\n너무 뭉뚝해지는 경향이 있는데 베네피트 제품은\n뭉뚝해지지 않고 아주 오래동안 얇은 모양을 유지해서\n그리기 수월하고 자연스러움이 유지되는거 같아요.\n그리고 무엇보다 컬러군이 다양해서 좋았어요.\n입소문난 유명템들은 정말 써보면 좋은 이유를\n알거같아요.",
    "text139": "산지 볓일 안됬는데 우리 멍뭉이가 새거를 물어 뜯어놨네요 안보이게 둔다고 둿는데도 꼭 내가 ㅇㅐ정하는 제품만 쏙쏙 찾아내서 뜯어놓다니ㅜㅜ\n눈물을 머금고 다시 재구매했어요\n그만큼 이제 다른 제품은 쓰지 못하니까🥺\n가격할인할때& 쿠폰& 포인트 많이 모아둘때 쟁여둘겸 그냥 사놓을까봐요\n사실 요거 하나로 3개월 이상 쓰는데 하 3번도 못쓰고 재구매 할줄은 몰랐다능😡\n그만큼 제품은 좋아요 내가 딱 원하는 두께로 자연스럽게 그려지니까..\n지속력은 모르겠네요 한번 하고 난 뒤 수정 화장은 잘 안하는펀이라 (수정화장은 입술만 ) \n그외 다른부분은 뜨거나 벗겨지거나 안하니만 못해서,,\n암튼 안써보신분들 가격때문에 고민중이시면 미니 사이즈 먼저 사보시고 ,색상도 찾아보실겸 써보시고 사보세요\n이것만 쓰게됨",
    "text140": "안녕하세요, 이번에 구매한 제품은 베네피트 프리 사이 슬리 마이 브로우 펜슬입니다. 베네피트는 제가 생각하기에 아이브로우 제품 중에 최고의 추천 인생템이죠. 벌써 5개째 구매해서 사용하고 있습니다. 사실 다른 제품 들은 이것 저것 써봤는 데, 진짜 이만한 제품이 없더라구요. 사람의 첫 인상을 좌지우지 하는 것 중 하나가 바로 눈썹인것 같아요. 눈썹을 잘 못그리면 눈매도 이상해지고, 얼굴 전체의 모습이 다르게 보이는 것 같아요. 제품 구성은 짧은 버전과 긴 버전 두가지가 있구요, 긴게 전체 적인 용량이 조금더 많구, 뒤에 솔이 달려 있는 반면, 짧은 건 눈썹빗이 안달려 있어요. 이 제품은 팁이 엄청 얇아서 눈썹 한올 한올 그리기 딱 좋아요,, 눈썹 솔을 사용해서 마무리 해주면 끝입니다. 팁 질감도 좋아서 정말 나이스 입니다.",
    "text141": "한올한올 그려지는 아주 스키니한 굵기라 마음에 드네요. 지속력도 하루종일 지워지는 느낑 없이 쭉 가더라구요. 아주 섬세한 표현이 가능해서 자연스러워요. 아이브로우 저려미만 쓰다가 제일 유명한 베네피트 제품도 한번 도전해보았는데 좋긴 좋네요. 눈썹문신 한 상태라 살짝 보완정도만 해주고있어요. 가격이 좀 높더라도 오래오래 쓰는 제품이니 그리기 편하고 퀄리티 좋은 제품 사는것도 좋은 듯 싶네요. 디자인이 아주 독특해요. 평범한 아이브로우와는 차별화된 디자인이에요. 색상도 제 눈썹색깔과 잘 맞아서 들뜸 없이 착 붙어요. 그립감도 좋습니다. 흠잡을데는 가격외 없어요.",
    "text142": "저번에 한단계 진한 색으로 구매했다가 더 흑색이면 좋겠다고  생각했는데 계속 쓰다보니까 더 연하게 해서 인상이 순해보였으면 좋겠어서 이번엔 이 색상으로 구매해봤어요!\n✔일단 발색은 유분기가 별로 없어도 잘 그려져요! 이 점이 가장 마음에 들었어요ㅎㅎ요즘 마스크쓰니까 얼굴이 답답해서 선크림만 바르는데 다른 아이브로우들은 잘 안 그려지더라구요 그래서 좀 비싸긴하지만 다시 베네피트 아이브로우로 재구매했어요!\n✔색상은 제가 염색한번도 안 한 완전 껌정머리카락인데 그렇게 어색하지않고 괜찮아요\n✔지속력도 좋아요~! 매일 9시간은 밖에 있는데 하나도 안 지워지고 그대로에요ㅎㅎ",
    "text143": "말해 뭐해ㅠㅠㅠ 눈썹 그리는 펜슬 중에 감히 최고예요 ㅋㅋㅋㅋ제 인생템!!! 원래는 슈에*라 이용햇엇는데 젤 단점인 샤프닝이 너무너무 귀찮아서 슬슬 질리던 참에 친구 따라 사봣다가 인생템 바꼇어요 ㅋㅋㅋㅋ\n이거랑 납작한 스타일 두 개 써봣는데 저는 이게 더 좋아요 ㅋㅋ납작한거는 끝에 날렵하게 뺄 때 조금 귀찮더라구요 ㅋㅋ이거는 눈썹앞머리부터 뒤까지 대충 그려도 잘 그려지더라구요\n저는 자연모인데 숱 많고 검정에 가까운데 3.5로 채우고 위에 눈썹 마스카라 해주면 자연스러워요 ㅋㅋㅋ 조금 빨리 닳아지는게 유일한 단점인데 어쩔 수 없죠ㅠㅠ",
    "text144": "몇년동안 이거만 사용하고있습니다 너무 좋아요!!\n슬림해서 한올한올 그리고 뒤 스크류로 슥슥 빗어주면 자연스러운 눈썹 완성이요ㅠ  저는 머리색이 조금 밝아서 눈썹염색안하고 그냥 밝은색상 눈썹에 칠하니 잘 어울리더라구요 \n완전 추천합니다👍🏻👍🏻",
    "text145": "좋아요 잘그려지고 지속도 잘되고 섬세한 드로잉이 됩니다. 다만 너무 빨리 닳아서 아쉬워요. 이번 리뉴얼 제품은 브러쉬꺼지 있어서 좋긴 한데 너무 제품이 길어졌어요.. 브러쉬 없는 사이즈가 파우치에 쏙 들어가고 휴대성이 좋긴 해요",
    "text146": "배송도 빠르고 잘그려지고 완전 강추입니다. 당일 배송 완전히좋네요.",
    "text147": "사용하기에 너무 쉽고 슥슥 잘그려져요. 가격이 비싸서 다른걸로 갔다가 다시 돌아왔습니다",
    "text148": "매번 사게 되는 브로우 제품 중 하나인데요. 진짜 잘 그려지고 좋아요.",
    "text149": "반영구눈썹이 꼬리가 짧고  맘에 안들어 브로우펜슬로 모양을 만드는데 꼬리부분을 뺄때 색상이 잘 안묻어서 구입해봤는데 앏아서 자연스럽게 꼬리를 뺄 수 있어요.  3.5호가 조금 어두운 거 같으면서도 탈색모 아닌 이상 대체로 잘 어울릴거같은 색이네요.  3호도 궁금해서 구입하려구요",
    "text150": "진짜 유명한 베네피트 .. \n가격이 후덜덜해서 처음 써봤는데\n요새는 워낙 저렴이들이 잘나와서 굳이 ....?싶은..\n그래도 발림성이 좋고 얇아서 그리기 편해요!\n써보니깐 왜 베네피트 브로우가 유명한지 알 것 같더라구요\n쓰다 보니 양도 조금 적은거 같고 가성비를 따지자면 비추..\n하지만 뭘 해도 짱구 눈썹이 된다! 하시거나 눈썹초보자분들은 쓰시기 편하실꺼 같아요! 진짜 제눈썹같이 자연스럽고 잘그려져서 좋은거 같아요 ㅎㅎㅎ",
    "text151": "베네피트 프리사이슬리 아이브로우!! \n워낙 유명템 이라서 한번쯤 꼭 사용해 보고 싶었는데!!\n올리브영 세일 기간에 쿠폰까지 사용해서 구매했어용ㅎ\n워낙 가격대가 있는편이라서 정가 주고는 부담스러운 가격이지만ㅎ 세일하니까 이번 기회에 구매했습니당ㅎ\n\n심이 굉장히 얇아서 디테일한 표현이 가능해요..!! 하지만 얇은심 + 금방 닳아버림… \n색상은 3.5 호 구매했는데, 자연갈색 모발에 잘 어울어지고 붉은기가 안 돌아서 좋아용ㅎ\n\n솔직히 이 아이브로우는 패키지가 한 몫 했다고 해도 과언이 아닌데ㅎㅎ\n마법봉 같이 생겨서 귀여워용ㅎ \n\n길이가 긴 편이라서 파우치에 휴대 하기에는 조큼 길어용ㅎ \n아직 한번 밖에 사용을 안했는데..!!\n지속력은.. ㅎㅎ 아직 잘 모르깄어용ㅎ\n그래도 색상이 예뻐서 좋아용ㅎㅎ\n세일에 구매하는거 추천!",
    "text152": "솔직히 지금까지 써본 아이브로우중에 납작브로우, 그리고 이 제품처럼 얇은 심의 브로우 형태를 두가지 다 써봤지만 두가지 형태 통틀어서 베네피트 프리사이슬리 브로우가 제일 좋아요 \n🌱장점: 우선 얇은 심인데도 꽤 단단해서 잘 부러지지 않는다\n단단하지만 발색력이 굉장히 좋다, 진하기 조절이 잘된다\n지속력이 매우 좋다 - 눈썹 끝에 브로우를 보통 그리면 나중에 파데 유분이랑 만나서 손으로 슥슥 닿기만해도 금방 번지거나 지워지는 경우가 많은데 이 브로우는 밀착력이 좋은건지 심 자체가 단단하고 연필처럼 그려져서 그런건지 정말 안지워지고 지속력이 좋아요 \n🌿 단점 : 가격..! 정가로 따지면 솔직히 용량 대비 많이 비싸지만 이만한 제품이 없기때문에 단점도 상쇄시킬수 있습니다..! \n그리고 저는 리뷰어쿠폰을 적용해서 그나마 합리적으로 구매할수있었어요!",
    "text153": "이번이 두번째 구매입니다.\n여러가지 브로우 펜슬을 많이 써봤는데\n좀 얇은 편이고 자연스럽게 그려집니다 \n\n전에는 미니펜슬을 주는 세트로 같이 샀었는데\n이번에는 그건 아니었네요\n\n일단 발림은\n부드럽게 잘 발리구요 얇은 편이라 가볍게 그려주기 좋아요\n초보자도 그리기 쉬울것 같아요 \n부드러운 편이라서 좋아요 \n오토펜슬이라서 안깍아도 되고 편하게 사용할 수 있어요\n\n색은 전에도 같은 3.5썼구요\n같이 미니로 들어있던 것은 3 이었는데\n3.5와 3 둘다 저는 괜찮았어요\n큰 차이는 없어서 저는 다시 3.5로 구매했습니다. \n저는 어두운 갈색 헤어라 이게 적당한거같아요\n\n아쉬운건 용량입니다. \n생각보다 빨리 쓰구요.. \n얇아서 그런지 용량도 적은것 같아요\n그래서 자주 사야하는 것 빼고는 모두 만족합니다. \n다른 대안이 없고 만족해서 당분간은 계속 재구매할 예정이예요~",
    "text154": "🌷내돈내산 후기🌷\n이 브로우펜슬 벌써 몇번째 재구매인지 몰라요\n저는 그동안 해외를 자주 다녀 면세점에서 화장품을 구매했는데 벌써 거의 1년반을 해외에 못 나가니 비싼 색조를 살 일이 별로 없지만 그래도 이 제품은 할인을 하든 안하든 계속해서 구매 하는 것 같아요!\n이 제품하고 슈에무라 브로우를 번갈아 사용했는데 슈에무라도 이제 한국 철수하니 이 베네피트 브로우에 깊게 뿌리 내릴 것 같습니다😄\n\n제가 이 제품에 만족하게 된 이유는\n1. 얇은 브로우\n저는 눈썹 숱이 많고 진한 편이에요, 그리고 앞머리쪽도 선명하지만 눈썹모양이 그렇게 길지는 않아 주로 꼬리쪽을 그리는데요, 꼬리 두꺼우면 좀 짱구같은데 이 제품은 펜슬 심이 얇아 짱구 될 염려가 없어요!!\n\n2. 다양한 색상 스펙트럼\n헤어와 눈썹 색에 맞추어 선택할 수 있고 인위적인 느낌이 들지 않아 저는 브로우카라를 따로 사용하지 않고 있습니다! 아 참고로 저는 염색하지 않은 자연모인데 3.5 색상을 사용하고 있습니다\n\n3. 단점) 양이 적어요.. 2달에 한번씩은 구매하는 것 같습니다 \n하지만 부러지지는 않아요!!",
    "text155": "처음에 펜슬 금액보고 구매를 망설였는데 후기가 좋아 구매해 써봤는데 여태 사용했던 펜슬들과 다른 신세계였어요....\n제품 디자인은 마치 왕의 지휘봉이나 요술봉 같은 디자인에 툭하면 부러질듯 얇은 심의 펜슬인데, 눈썹을 못그려서 하루하루 눈썹모양이 다른 제가 쓰기 굿이였어요!🥰\n내 눈썹마냥 발색도 자연스럽고 얇은 심인데도 발림성이 부드럽고 좋아서 꼼꼼히 채우듯 그리기 너무 좋더라구요ㅜㅜ\n두께감있는 펜슬은 사용하다보면 뭉뜩해져 눈썹모양도 안예쁘게 뭉뜩그려지고...면봉수정 필수에 발림성 떨어지거나 하는데 이 제품은 눈썹 못그리는 초보자도 사용하기 딱이에요~~😖 지속력은 타 제품들과 비슷하고 전 재구매 각이에요!\n계속 보다보니 제품디자인도 독특하니 예쁜거 같기도 하고...ㅋㅋㅋㅋㅋ사용했던 브로우 펜슬중 넘버원!👍🏻⭐️",
    "text156": "이거는 이번에 처음 사서 쓰는데 이제 정착할 예정이에요. 너무 부드럽게 잘 발리고 지속력도 괜찮았어요 제가 지성인데 20분만 흘러도 기름이 자글자글해져요 그럼에도 잘 안지워져요 물론 손을 대면 지워지죠 건들지만 않으면 지워지지 않아서 너무 만족하면서 꾸준히 쓰고 있어요 다른 브로우도 있는데 이것만 쓰는 중 ㅋㅋㅋ 현재 와전 만족하면서 쓰는 중이고 재구매 의사도 확실해요 비싼게 흠이지만 괜...찮아...여.  하 ㅜㅜㅜㅜㅜ",
    "text157": "늘 쓰던 제품인데 세일하길래 샀어요!! \n백화점 안가도 되고 좋네요 \n몇년째 정착한 제품입니다 \n얇은게 잘 그려져요 \n슈에**꺼만 쓰다가 깎기 귀찮아서 바꿔봤는데 \n아이브로우 중에서는 1등인거 같아요",
    "text158": "후기가많고 추천해줘서 구입했는데\n증정 있는지 모르고 구매했는데 증정까지 있고\n세일도해서 저렴하게 구매했네요\n\n잘 번지지않고 색도 맘에드네요\n근대 증정으로 받은 3호랑 제가 구매한 3.5호랑\n크게 차이는 없는거같아요\n\n증정까지해서 오래 쓸수있을거같네요",
    "text159": "저는 프리미엄관 세일할때 3만원선에서 구매했었습니다 ㅎㅎ 음 약간 외관도 예뻐요 사이코지만 괜찮아에서 고문영이 사용하게 생겼어요 ㅋㅋㅋ컬러때문에 리뷰를 막 찾아봤었는데 다들 리뷰에 보면 펜슬도 펜슬이지만 뒤에 스크류 브러쉬가 좋다는거에요 요즘 솔직히 로드샵이던 어디던 눈썹그리는거 다 잘나오는 편인데 에이 그게 좋으면 얼마나 좋겠어 싶었는데 진짜 스크류브러쉬 맛집입니다 ㅋㅋ싹싹 앞마당 쓸듯이 깔끔히 정돈돼요 약간 솔 자체에 거친 느낌이 없지 않아 있지만 자극적일 정도는 아니구요 ㅎㅎ 좋습니당 펜슬도 부드러우면서도 발림성이 확실해요 역시 이래서 프리미엄일까 싶었답니다 👍👍",
    "text160": "평소에 잘 쓰고 있는 제품이라 세일할 때 2개나 사서 쟁여두려고 구매했어요!! 지속력도 좋고 얇아서 그리기 너무 좋아요! 가격이 약간 비싸지만 그래도 세일 할 때 구매하면 좋은거 같네요!",
    "text161": "하도 유명해서 궁금하여 구매해보았는데 너무 부드럽네요!",
    "text162": "가늘어서 미세하게 그릴 수 있어서 좋아요 가격이 좀 세긴 하지만 만족합니다",
    "text163": "미세하게 그릴 수 있어서 너무 좋은 것 같아요 완전 만족합니다",
    "text164": "올영세일 마지막 날에 구매했었는데 생각보다 배송 빨리 왔어요!\n사은품으로 브로우 미니랑 틴트 미니도 같이 왔는데 넘 좋네요 😊 잘 쓰겠습니다! 미니 틴트 너무 귀여워요 ,,🥺 이것도 팔아주시면 잘 쓸거 같은 …. !!!",
    "text165": "브로우 제품은 베네피트가 처음인데, \n눈썹이 진한 편이라 뒤에 꼬리만 채워주려고 구매한 아이에요.\n잘 쓰고 있고 다 쓰면 재구매 하려구요! 정착합니다 😊",
    "text166": "눈썹이 진한 편인데 중간중간 살짝씩 채워주려고 구매했어요!\n베네피트 제품은 처음 구매해봤는데 다 쓰면 또 구매할 정도로 넘 만족해요 😊 요술봉 같이 생겨서 예쁘기도 예뻐요!!",
    "text167": "베네피트 브랜드 이름에 맞게 고급스럽고\n잘 그려지고 형태잡기도 편해요.\n색감도 좋고 제형도 좋아요",
    "text168": "비싼 값 하는 것 같아요... 얇고 섬세하게 그리기에는 이게 짱인 것 같아요 근데 진짜 진심 너무 비싸서..ㅠ 그래도 비싼 것 만 빼면 닳는 것도 빨리 닳지는 않는 것 같고 발림성 진짜 좋고 하나도 안 뻑뻑해요 이렇게 비싼 맛 들리면 이제 이거 하나만 써야해서 진짜 큰일 났는데 용돈 모아서 살 가치 충분한 것 같아요",
    "text169": "베네피트 다른 아이브로우 제품 쓰다가 이번에 처음으로 써봤는데 발림성도 좋고 자연스럽게 그려져서 만족스러웠어요. 단 너무 얇아서 조금만 길게 해서 써도 잘 부러지는게 단점이긴하지만 얇아서 좋은 점이 더 많으니 조심해야죠ㅠ \n재구매 의사 있고 당분간은 이 제품만 쓸것 같아요",
    "text170": "--- 베네피트 프리 사이슬리 브로우 펜슬  3.5 미디움 브라운 리뷰 ---\n다들 아시다시피 베네피트는 슈에무라와 함께 브로우계의 양대산맥을 이루고 있다고 해도 과언이 아닌데요. \n저는 깎아서 쓰는 번거로움을 대신 하여 베네피트 브로우펜슬을 사용하고 있습니다... \n지속력이나 발색력 부문에서도 다른 저렴이 브로우들보다 월등한 성적을 보여주고 있는데요.. 저는 저렴이 버전 치카이치코를 사용하기도 했으나 역시는 역시!! 원조를 따라올테냐?!?!\n슈에무라도 좋긴 한데 베네피트가 덜 번거롭고 간단하고.. 근데 단점이 없을 수가 없쥬? 단점은 미친듯한 가격...슈뭐뭐도 비싼데 얘도 너무 비싸..양도 너무 적어.. 무슨 두달도 안돼서 또 구매해..베네피트 기둥 페인트칠은 내가 해줬다 진짜 쨋든 다들 구매하실거면 최대한 쌀때 할인맥여서 구매하시길 추천드립니다요 ㅎㅎ",
    "text171": "아이브로우 다른 제품은 쓰다보면 잘 안 나와서 깎아내거나 닦고 사용했었는데 베네피트 제품은 쭉 발색이 잘 돼요 :) 얇아서 그리기 편하고 안 부러지게 조심해서 사용하는 것만 주의하면 완벽한 제품!",
    "text172": "머리 색이 많이 어두워서 3.5 미디엄 브라운 선택했습니다. 눈썹그렸을 때 자연스럽게 어울려서 만족합니다!! 제형도 너무 부드럽거나 너무 딱딱하지 않아서 그릴 때 편했어요. 그리고 펜슬이 가늘어서 오래써도 뭉툭하지 않아서 잘 사용할 수 있을 것 같아요",
    "text173": "이것만 5통 넘게 쓰고 있어요.\n사용하기 쉽고 아주 얇아서 자세히 잘 그려지며\n지속력이 좋고 케이스도 아주 튼튼합니다.\n가격이 살짝 아쉬우나 제품이 너무 좋기에 \n항상 구매하는 베스트 아이템입니다.\n아쉽지만 일본제품 아닌가요? 하 참고해주세요.",
    "text174": "항상 쓰는 제품입니다.\n제품 이름 precisely 그대로 정교하고 얇게 잘 그려집니다.\n섬세하게 그리고 싶은 분에게 잘 맞아요. 누구나 쓰기에 퍼펙트 합니다.\n사용하기도 편하고 호불호가 없을 제품 ??입니다.\n발림성도 좋고 지속력도 좋아요!\n하지만 양이 부족한 느낌이고ㅠㅠ 양에 비해 가격이 비싸요.",
    "text175": "이 제품 쓰기 전에 얇은 아이브로우 입문용으로 페리페라거 썻었는데 비싼건 비싼 값을 하는 것 같아요.\n지속력도 더 길고 더 깔끔하게 그려져요! 발림성도 조금 더 부드럽게 슥 발리고 색도 다양한 점이 마음에 들어요.\n다만 아무래도 얇은 아이브로우에 눈썹을 그리고 채우다 보면 빨리 달아지긴 합니다. 그래서 전 눈썹 끝 틀을 잡을 때 이 아이브로우 제품으로 전체적으로 틀을 잡고 파우더 타입 아이브로우로 빈 곳을 채워주면 조금 더 오래 사용할 수 있어요! 가격대가 있긴 하지만 오늘의 특가에도 자주 올라올 정도로 할인이나 행사를 자주해서 그 때를 노리시면 될 것 같아요!",
    "text176": "이전에 미니로 써보다가 너무 좋아서 정착했습니다! 얇은 심이라 눈썹 결 표현이나 꼬리 빼줄 때 아주 좋아요! 힘 조절이 쉬워서 짱구 눈썹도 되지 않아요...(이점이 가장 마음에 듦) 재구매 의사 백오십퍼",
    "text177": "저는 아이브로우 펜슬 이것만 쓸거에요!\n일단 왜 유명한지 써보시면 알거에요.\n일단 눈썹이 잘 그려지고 자극이 없으며 펜슬이 얇아서\n자세하고 디테일하게 잘 그려져요 또 자연스럽게 연출됩니다. 지속력도 좋은편이구요.\n호불호 없이 누구에게나 잘 적용될 것입이다.\n\n다만 가격에 비해 양이 조금작아서ㅠㅠ아쉽습니다...",
    "text178": "솔직히 가성비가 좋진않아서 정말 오래 고민하고 샀는디 역시 양은 적고 잘되네요",
    "text179": "눈썹 끝에 세심하고 날렵하게 빼기좋고 잘 그려져요.  색상은 보통 너무 밝은 모 염색한거 아니라면 두루두루 어울리는 색상이에요",
    "text180": "여태껏써본것중1등이에요\n너무좋아요\n너무잘그려져요\n재구매각",
    "text181": "매번 쓰던거라 다 써서 세일하는김에 재구매했어요:)~~",
    "text182": "워낙 유명하고 얇게 그려진다해서 구매했어요. 색이 마음에 들어요.",
    "text183": "선물받아서 첨써보고 좋아서 내돈내산 중입니다  가격은좀 쎄지만 잘그려지고 얇아서 계속 쓰게되네용 케이스도 이쁘고 특이하네용",
    "text184": "두꺼운거만 쓰다 얇은거 쓰니, 한올한올 그리는 기법으로 리얼하게 표현되서 좋아요. 쟁여템각!!",
    "text185": "아이브로우 제품 중 가장 잘 발려요 쓰기 편해요",
    "text186": "슈에무라 하드포뮬라만 쓰다가 좀 더 섬세하게 눈썹 그리고 싶어서 샀어요. 색깔도 잘맞고, 잘 그려져서 좋아요. 눈 앞머리랑 꼬리뺄때 아주 유용하게 쓰고 있어요.",
    "text187": "발림성이 마음에 들어요 발색이랑 지속력도 좋아요",
    "text188": "펜이 얇고 그려지는거는 잘 그려지는데 색상을 잘못 산것같아요ㅜ 좀 더 제 머리에 밝은 것 같아 한톤 낮은걸로 구매해야 했던것 같아요... 하지만 발림성이 좋고 펜이 얇아 원하는데로 모양을 만들어 형태를 잡고 그리기 쉬운 것 같아요!! 하지만 또 얇기 때문에 금방 쓰고 잘 부러질 것 같기도 해요. 금액대도 조금 높다보니깐 이것과 비슷한 아이브로우가 있다면 더 싼거를 사겠지만 아직 대체상품은 못 찾아 재구매 의사는 있습니다.  또한 앞에 디자인이 예쁘고 마음에 들어 구매하기도 했어요. 매우 만족스럽지는 않지만 또 이만한 상품은 없을 것 같네요 조금만 가격이 싸면 좋을텐데ㅜ 세일가격일 때 한번 구매해보는 것도 나쁘지 않을 것 같습니다. 또 유명한 유튜버들이 많이 추천해서 구매해보기도 했어요. 또 다른 좋은 상품이 있다면 구매하려고요~~~",
    "text189": "원래 쓰던 제품이라 믿고 구매했어요 \n저는 얇고 세밀하게 그릴 수 있어서 베네피트를 선호하는 제품입니다.\n베네피트의 단점은 비싸지만 얇아서 사용하기 편하고 터치감좋아요. 오랫동안 쓰고 또다시 재구매하는 상품입니다 ^^\n지속력도 나쁘지 않아요! 자연스럽게 그려지면서 옅은 색상이라 막 팍팍 그려도 실패할 확률이 거의 없을 뿐더러, 아침에 그리고 저녁에 보면 자연스럽게 지워졌어서 어색하지 않구여, 기본적으로 어느 정도 워터프루프 오일프루프 기능이 약간 있는 것 같습니다.\n\n눈썹 꼬리를 깔끔하게 마무리할때 앞머리 결을 살릴때 유용하게 잘 사용하고 있습니다\n저는 자연모 색상에 가까워서 항상 3.5호를 사용하는데 왠만한 염색모가 아닌 이상 제일 한국인에게 잘 맞을 색상인 것 같습니다! 눈썹 가운데 색상을 채울때는 펜슬을 사용하지 않고 어두운 섀도우로 채워주는 편이고 외곽부분을 주로 그릴때 사용하고 있어요\n사실 백화점브랜드라서 비싼데 올영에서 세일도 자주하고 가끔씩 사은품도 줘서 저는 무조건 올영에서 구매합니다! : )",
    "text190": "원래 쓰던 제품이라 믿고 구매했어요 \n저는 얇고 세밀하게 그릴 수 있어서 베네피트를 선호하는 제품입니다.\n베네피트의 단점은 비싸지만 얇아서 사용하기 편하고 터치감좋아요. 오랫동안 쓰고 또다시 재구매하는 상품입니다 ^^\n지속력도 나쁘지 않아요! 자연스럽게 그려지면서 옅은 색상이라 막 팍팍 그려도 실패할 확률이 거의 없을 뿐더러, 아침에 그리고 저녁에 보면 자연스럽게 지워졌어서 어색하지 않구여, 기본적으로 어느 정도 워터프루프 오일프루프 기능이 약간 있는 것 같습니다.\n\n눈썹 꼬리를 깔끔하게 마무리할때 앞머리 결을 살릴때 유용하게 잘 사용하고 있습니다\n저는 자연모 색상에 가까워서 항상 3.5호를 사용하는데 왠만한 염색모가 아닌 이상 제일 한국인에게 잘 맞을 색상인 것 같습니다! 눈썹 가운데 색상을 채울때는 펜슬을 사용하지 않고 어두운 섀도우로 채워주는 편이고 외곽부분을 주로 그릴때 사용하고 있어요\n사실 백화점브랜드라서 비싼데 올영에서 세일도 자주하고 가끔씩 사은품도 줘서 저는 무조건 올영에서 구매합니다! ^^",
    "text191": "요즘 피부를 가꾸는데 정말 눈썹그리는것이 가장 스트레스였는데 이제품은 그러한부분을 조금은 해소해주는것같아요. 무언가 잘그리면 원하는대로 그려주는것 같아서 정말 마음에 들어요. 정말 주변에서 이제품이 정말 좋다고 한번 구매해보라고 여러번 이야기를 해서 정말 구매하기를 잘한것같아요. 정말 고민을 여러번했는데 구매하는데 큰조언을 해준 친구들이 고마울 따름입니다. 정말 고맙다. 친구들아. 그리고 정말 베네피트라는 브랜드를 처음알게되었는데 구매하면서 정말 이제품만 다시 사용할것같아요. 정말 좋은 제품 만들어주셔서 감사합니다. 정말 좋은 제품 판매하게해주셔서 감사합니다.",
    "text192": "눈썹은 프리사이슬리만 쓰는데 지금까지 10통은 넘게 비운 거 같아요 계속 쟁여두는 제품인데 조금 비싸지만 그 값을 하는 제품이라 생각해요! 색상도 다양해서 자기 머리 색에 맞춰서 선택할 수 있어서 좋아요 발색도 너무 잘 되고 지속력도 오래 가서 한 번 쓰면 이것만 쓰게 될거예요 너무 너무 추천합니댱",
    "text193": "오마가쉬..와리즈디스,,\n요거 진짜 물건이잖아요,,\n수샤샤언니의 강력추천으로 구매하고싶었지만..\n로드샵제품에 비해 높은 가격으로 쉽게 구매하지 못했다..\n그러나 여긴 어디다? 올★리★브★영\n그렇다 올리브영...이곳엔 할인쿠폰이 있다..\n여러분 할인할때 꼭사세요 정말\n얇은심이어서 그리기에 어려울거 같죠 음~노노노~\n<얇은 심, 그리고 뛰어난 발색력>으로 정확한 드로잉..\n이 제품으로 디자인소묘를 한다면 비쥬얼디자인과 수석입학은 따논 당상이여라~^^\n잘 안그려지는 제품 사서 스트레스받을바엔\n요런 상당상당한 제품으로 메이크업하고 승천하겠어요\n고마워요 올리브영 고마워요 베네피트 ^^♡",
    "text194": "우와 할인할때 못샀지만 너무 짧고 비싸네요ㅠㅠ 일단 써볼게요",
    "text195": "화장 한 얼굴에도 잘 그려지고 펜이 얇아서 눈썹 끝머리까지 얇게 표현이 잘돼요",
    "text196": "몇년째 눈썹은 이것만 쓰게되네요 잘 그려지고 좋아요~~!",
    "text197": "발색도 좋고 발림성도 좋은데, 끊어진 토막이 자석에 붙더라구요.\n괜히 찜찜",
    "text198": "부러진 파편이 왜 자석에 붙어있을까요..\n속에 철 성분이 있나 의심스럽네요.\n얇고 발색은 잘되서 엄청 잘 쓰던 상품이였어요",
    "text199": "얇아서 그리기너무편한데 발색도 좋아요\n잘 부러지지않으나 양이 적은 단점이 있어용",
    "text200": "얇고 발림성이 좋아서 사용하기 편해요\n유지력도 괜찮은것같아요ㅎㅎ"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 프리사이슬리 마이 브로우 펜슬",
    "price": "34850",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013117935ko.jpg?l=ko",
    "review_name": "04 웜 딥 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131179",
    "text1": "항상 쓰는 제품이에요. 대여섯통은 넘게 쓴 듯~~ \n슈에무라 하드포물라쓰다 바꿨는데 이게 가성비는 떨어지지만 더 편하고 좋아요.\n3이나 3.5가 스테디라 항상 번갈아가며 샀는데 4가 의외로 자연모에 좋다해서 사봤어요.\n\n어차피 갈색에 가까운 자연모고, 환경공학자가 염색이 인간에게도 자연에게도 너무 나쁘다고해서 염색 중단했거든요. \n(염색약을 얼굴에 바른다고 생각해보래요! 두피도 얼굴쳐짐에 큰 원인이라기도 하구요ㅠ) \n자연갈색모에 4번이 딱이에요~\n붉은기도 없구요.\n\n주로 쓱이 가격대가 좋아서 거기서 구매했는데 이번엔 쿠폰받은 겸 올영서 사봅니다. \n유통기한 멀어서 만족하고요.\n\n아이브로우 저렴한 거 많지만 진짜 쓸만한 제품 얼마안돼요.\n얼마 전에도 올영에 신상나온거(바닐*코) 원쁠원에 10000원정도에 리뷰에서도 슈에무라같이 그려진다고 좋다해서 사려다가 매장서 테스트하러 직접 갔는데.. 세상에 너무 안그려져서 기겁했네요. 그런건 피부 다 상해요ㅠ",
    "text2": "🖤 비싼 값을 한다😎\n🖤 자연스럽게 눈썹을 그릴 수 있다.\n🖤 섬세한 표현이 가능하다.\n\n🩶 눈썹 모양을 자연스럽기 그릴 수 있어요.\n짱구 눈썹 되지 않고~~ \n얇고 자연스러운, 원래 내 눈썹을 더 예쁘게 보정해주는 모양으로 그릴 수 있어요👍🏻\n\n🤍 섬세하게 그릴 수 있어요.\n⭐️브로우 심이 얇아서⭐️ \n눈썹 끝 부분을 얄쌍하게 그릴 수 있고,\n특히! 눈썹 앞 부분 빈 공간을 어색하지 않게 채울 수 있어요.\n\n🩶 생각보다 오래 사용합니다.\n심이 얇고 중량이 적게 느껴지지만 정말 생각보다 오래 써요.\n과하게 그려지지 않아서 그런지 2달 넘게 씁니다!\n\n🤍 4.0 색상은 검정색 모발이나, 진한 눈썹에게 추천합니다!",
    "text3": "🖤 정교한 눈썹 그리기 가능\n🖤 자연스러운 눈썹 완성😎\n🖤 얇은 눈썹 그리기에 좋음!\n\n프리사이슬리는 가격 값을 하는 제품이라서 \n한 번 사용해보면 비싸다는 생각이 들지 않아요!\n그만큼 만족스러워요👍🏻\n\n🤍 4.0 색상은 확실히 진하고 어두워요.\n평소 3.5 색상을 사용했는데 어두운 머리색상에 맞춰서 4.0으로 바꿔봤어요.\n확실히 좀 더 어두운 갈색이에요! \n눈썹 색상이 원래 진한 분들에게 잘 맞을 거 같아요.\n\n🤍 브로우 심이 얇아서 정교하게 그릴 수 있어요.\n특히 눈썹 끝 부분 섬세하게 그리기에 알맞아요👍🏻\n\n🤍 뭉침 없이 깔끔하게 그려져요🫶🏻✨\n눈썹 사이사이 그릴 때에도 뭉치지 않도 빈 곳만 슥슥 채울 수 있어서 좋아요.\n\n🤍 심이 얇지만 튼튼해서 부러지지 않고, 생각보다 오래 씁니다~!",
    "text4": "한달 넘게 사용하고 벌써 손가락 한마디만큼밖에 안남아버린 저의 인생템 설명해드리려고 다시 찾아왔어요♥️\n\n처음이랑 약간 다르게 느끼는 부분이 있더라구요! 개인적으로 얇은 브로우들은 다 비슷하다고 생각했지만 섬세한 디테일들 때문에 다시 돌아올 수 없을정도로 빠져버렸읍니다✨\n\n우선 브로우 심과 펜슬 본 통과의 간격이 느낄 수 없을 정도로 좁아서 사용하기 쉬웠어요\n간격이 넓으면 떨어트렸을 때 쉽게 부러지고, 브로우 그리면서도 흔들려서 사용하기 너무 불편하고 간격이 너무 좁으면 한번 돌릴때마다 물러지고 부딫혀서 갉혀나오는데 요건 딱 적당해서 사용하기에 불편함이 없었어요\n\n함께 있는 스크류브러쉬도 얇은 일자 형태라서 눈썹을 섬세하게 건드려주기 좋더라구요\n\n제형은 은근 무른 편이었어요 처음 사용했을때는 적당하게 딱딱한 정도라고 생각했었는데 막상 계속 사용해보니 무르지만 얇아서 틀을 잡아주기에 좋았습니다\n\n물론 눈썹 전체에 사용해도 좋지만,, 전체를 채우기에는 손이 많이 가기도 하고 너무 빨리 닳아서 와르르 사라져버린다는고..🫠\n\n그래도 눈썹을 퀄리티있게 그릴 수 있는 제품이라 추천드려요🤍",
    "text5": "날씨도 추워지고 가을이 되니까 따듯한 메이크업이 끌리는 것 같아요! 메이크업 분위기를 바꾸는 데에 가장 중요한건 아이메이크업이라고 생각하는데요, 그 중에서도 인상을 좌우하는 브로우 컬러가 메이크업의 중심이 되는 것 같아요➰\n\n그래서 가을맞이 브라운 아이브로우와 함께 브라운 메이크업을 해봤답니다🍂\n\n딥 브라운 컬러라서 저처럼 쿨톤 분들이라도 자연스럽게 톤체인지 하기에 좋은 것 같아요\n\n베네피트 브로우 제품은 유명하다고 알고있었지만 막상 사용해본 적은 없었는데 얇고 적당한 발림성으로 베스트템인 이유를 알 수 있었어요\n\n하나 아쉬운 점은 가격대비 용량이 조금 적다는 점.. 대신 제품력 하나는 확실하니 사용해보고싶으셨다면 구매해보셔도 좋을 것 같아요✨",
    "text6": "저는 검정색 자연머리에 눈썹문신한지 한달이 되어가서 살짝 옅어진 상태라 04 웜 딥 브라운으로 선택했습니다!\n예전부터 사용해보고싶었고 관심가지고 있다가 이번에 후기도좋고해서 구매해봤는데 일단 생김새가 너무 요술봉같이 생긴게 안써봐도 너무 잘샀다..라는 기분이 들었어욬ㅋㅋㅋ(패키지부터 합격입니다..)\n엄청 가볍고 뚜껑은 두쪽 다 딱! 소리나게 잘 닫혀져서 파우치에 넣다가 멋대로 열릴걱정은 없을거같아요!\n그리고 꽤 튼튼해보여서 심이 얇지만 얇은 심을 잘 지켜줄거같았어요!\n\n사용해봤을땐 이 얇은 심이 발색력은 미쳤더라구요.. 심이 두꺼우면서 발색력이 쎄면 짱구눈썹되기 쉬운데 이건 얇으면서 발색이 잘되니깐 섬세하게 그리기 좋았고 앞에 눈썹 한올한올 그려주기도 편하면서 눈썹꼬리까지 깔끔하게 빼주니깐... 한번 써봤지만 한번 써보고 반해버렸습니다..ㅋㅋㅋ\n다른제품을 써왔을땐 항상 안깔끔해보이고 뭉뚝 뭉쳐보였는데 베네피트껄 써보니깐 너무 자연스러우면서 깔끔해진 눈썹을 보니 왜 이제야 구매했을까.. 생각이 들더라구요 ㅠ\n솔은 살짝 짧으면서 얇은편인데 피부에 자극없이 스머징 잘돼요!\n\n음 단점을 뽑자면\n- 제가 써왔던 제품과 달리 심이 얇고 발색이 잘되기때문에 손에 좀 익혀야될거같아요\n- 가격이 넘 비싸요.. 하지만 전 너무 만족해서 비싸도 재구매할거같아요!\n- 심이 꽤 길지않아서 좀 쓰다보면 금방 다 쓸거같아요..\n\n이러한 단점이 있지만 전 감안하고 재구매 무조건합니다! 강추!",
    "text7": "역시 프리사이슬리는 프리사이슬리다 ! 워터프루프 덕분에 지속력이 대박슨이고 얇게 그려져서 초보자이신 분들이 쓰기에도 좋아요 :) 다른 유명한 우드타입의 브로우들은 깎아서 사용해야한다는 점이 너무 너무 귀찮은데 프리사이슬리는 오토타입에다가 브러쉬도 같이 달려있어 증말 너무 편합니다 ㅎ 머리가 어두운 흑발 자연모라 컬러를 04 웜 딥 브라운으로 선택했는데 아주 찰떡이구요 ! 엄청 자연스럽게 그려져서 맘에 듭니당 ,, 발림성이 엄청 엄청 부드러워요 ! ! ! 사실 38,000원이라는 가격이.. 아주 합리적인 가격은 아닌데... 사용해보니 맘에 들고 또 내구성이 다른 저렴이 브로우들보다는 좋은 편이예욥 ➰ 저 같은 경우, 한 번 브로우를 구매하면 꽤 오래쓰는 편이라 비싸고 제품력 좋은 걸로 사서 오래오래 잘 쓰자. 라는 생각으로 구매한 거라 괜찮지만 브로우 금방 금방 쓰시는 분들에겐 경제적인 브로우는 아닐 듯합니다 ! 그래도 죠아욤 ! 세일할 때 사는 걸로 :) ㅎ",
    "text8": "4호 웜딥브라운 컬러 사용했어요.\n염색모도 아니고 완전 검은 머리도 아니라 \n진갈색이 그나마 자연스럽더라구요.\n\n한단계 더 밝은컬러도 블랙 해어가 사용하기에도\n나쁘진 않았던것 같아요.\n아무튼 베네피크 프리사이슬리 펜슬을 접한뒤로는\n다른 아이브로우 제품은 산 적이 없어요.\n\n예전에도 유명한 B사 제품과 S사 제품을\n사용했던 적은 많았지만 그때도 만족도가 높았지만\n하나에 정착할 정도는 아니었거든요.\n\n지속력도 좋고 발림성이 좋아서 똥손한테고\n추천하는 제품이에요.\n\n처음에는 너무 가늘어서 당황했지만\n오히려 두꺼우면 수정하기가 어려워서\n얇은 게 더 적합한것 같아요.\n또 너무 두꺼우면 메이크업을 진하게 안하는 분들은\n좀 이질감이 들더라구요.\n\n저는 메이크업을 진하게 하는 편이 아니라 인위적이지않은\n자연스럽게 되는 메이크업을 좋아해서\n계속 꾸준히 이것만 쓸것 같아요.",
    "text9": "펜이 정말 얇아서 그리기 편했어요.\n한올한올 눈썹문신 할때 그려지는것처럼\n얇게 그려져요. \n평소에 슈에무라 펜슬을 사용하는데 \n베네피트펜슬은 화장기없는 건조한피부에도 \n쓱쓱 잘발렸어요.\n\n밑에가 슈에무라펜슬 위에가 베네피트 펜슬 4호에요.\n색상은 어두운갈색이라 흑모에도 갈색모에도\n자연스럽게 사용할수 있을것같아요.\n\n똥손이라 두꺼운펜슬로 대충 휙휙 그리고 잘못그렸을때\n난감했는데 얇게그려지니 편하고 좋아요.\n앞머리가 있어서 저녁쯤되면 눈썹이 거의 지워지는데\n지속력도 괜찮았어요.\n가격은 비싼데 화장안한 건조한피부에도 잘발려서 그게 제일큰 장점이에요.",
    "text10": "✔️ 구매이유 ✔️\n\n▶️ 이전부터 너무잘 사용하고 있는 베네피트 아이브로우예요~\n\n✔️ 사용감 ✔️\n\n▶️",
    "text11": "받고 테스트 하자마자 흥분하면서 쓰는 리뷰입니다😤\n일단 저는 자연 흑발이고 눈쌉 문신을 유지해오던 20대 남성입니다!\n-\n눈썹 문신 색이 많이 빠지고 이번에 한쪽 눈썹을 정리를 잘못해서 아이브로우가 절실했어요..\n전에 샀던게 잘 안맞아서 이왕 사는거 좋은거 써보자는 마음이었거든요.\n내심 비싸봤자 거기서 거기겠지 하면서 기대가 별로 없었는데 써보니깐 너무너무 좋아요ㅠ\n-\n색상이 갈색이라고 나와있어서 혹시 검정색 눈썹에 이질적이면 어떡하나 고민했는데 완전 자연스러워요!!\n갈색이라 오히려 자기주장 강하지 않게(?) 원래 있었던 친구마냥 자연스럽게 눈썹에 어우려져요ㅎㅎ\n-\n그리고 얇아서 결 나타내기에도 너무 좋아요!\n대신에 눈썹이 비어있는데에 사용할때는 뒷면 브러쉬로 블랜딩 해주는게 더 자연스러운 것 같아요.\n-\n블랜딩 하고 나서 눈썹 봤는데 블랜딩하면서 다 지워졌나 싶을정도로 자연스러운거에요. \n그래서 눈으로 확인하면서 물티슈로 지워봤거든요.\n지우고 보니깐 완전 자연스럽게 그려졌던 거더라구요.\n-\n저처럼 흑발이신 분들, 아이브로우에 익숙하지 않은 초보자분들, 원래 쓰던 아이브로우가 잘 안맞으시던 분들 완전 추천합니당 !!!\n-\n양은 손가락 한마디 정도 되는데,, 양대비 비싼것만 빼면 다 좋은 것 같아용",
    "text12": "웜딥브라운 구입해서 사용해봤어요.\n처음에 쓸때는 심이 너무 얇아서 잘 못그릴까 걱정했는데\n저같은 똥손도 그리기 좋아요.\n\n피부가 너무 건조하거나 거의 쌩얼일때 \n요즘 주로 눈썹만 그릴때가 많은데\n다른 제품들은 잘 안그려져서 당황한 적이 있는데\n베네피트는 그 어떤 피부 상태에도 발색이 잘된다는점!이\n가장 큰 장점이에요.\n\n그리고 눈썹결이랑 굵기 차이가 별로 없어서 굉장히 자연스럽게 그려져서 저는 세번째 구매해서 사용하고 있어요.\n\n눈썹으로 유명한 제품들을 많이 사용하다가\n정착한게 베네피튼데 너무 두껍게 그려지지않아\n수정도 잘되고 무엇보다 내눈썹같아서 크게 인위적이지 \n않아요.\n\n저는 주로 끝부분만 열심히 그리고 눈썹 앞머리는\n대충 한두번그리고 펴바르는데요\n시간없을때도 대충 휙 그리면되서 좋아요.\n\n자연스럽게 그려지지만 지속력도 좋고\n컬러감도 맘에들어서 꾸준히 쓰게되네요.\n\n단점은 심을 돌려보면 어느덧 다 써버렸다는 점이\n단점이네요",
    "text13": "4호 웜딥브라운컬러 사용했어요.\n지지난달인가 구입했는데 벌써다썼다는게 안믿겼는데\n매일 쓰다보니 금방쓰네요.\n흑갈색이라 염색모, 흑발도 잘어울려요.\n머리컬러에 비해 눈썹만 동동뜨면 굉장히 어색한데\n이건 생얼에도 메이크업해도 자연스러워서 좋아요.\n얇지만 적응되면 웬만한 눈썹제품들보다 금방그리고\n메이크업 고수가 된 기분이들어요.ㅎㅎ\n발색이 좋은만큼 금방쓴다는게 단점이지만\n그것빼곤 모든게 다좋아요.\n지속력도좋고 무엇보다 내눈썹같아서 좋아요.",
    "text14": "베네피트 아이브로우 좋다고 유튜브같은 데서 많이 봤었던 거 기억나너 쿠폰도 있겠다 이거다! 하고 사봤는데 살 때 색이 좀 걱정되긴했었는데 생각대로 저는 머리색도 그렇고 눈썹도 엄청 까만 편이라서 브라운 계열보다는 그레이계열 많이 사용해왔었는데 그래서 그런지 살짝 색이 아쉽다?는 느낌은 들더라구요ㅜㅜ올영에 베네피트 아이브로우 다른 색도 더 들어왔으면 좋겠어요! 그치만 그리는 느낌이라던가 표현이 되게 예쁘게 돼서 색이 약간 안 어울리더라도 쓰게 되더라구용ㅎㅎ뭔가 그릴 때 엄청 섬세하게 표현이 돼서 내 눈썹인 것 같은 느낌? 사진에서랑 다르게 전체적으로 보면 잘 어울리는 것 같은 기분도 들고 아무튼 색상빼고 다 만족입니당! 지속력도 좋아요!!",
    "text15": "가늘고 자연스러운 눈썹 모양 연출이 가능합니다. 부드러운 텍스처로 끊기거나 뭉치지 않고 매끄럽게 그릴 수 있어서 가격이 타제품 대비 저렴하지 않아도 그 어떤 제품보다 손이 많이 가는 아이템 입니다. \n눈썹을 그려주는 동시에 완벽하게 고정되는 제형으로 그 어떠한 자극에도 쉽게 번지지 않고 처음에 그렸던 원상태 그래도 유지 가능합니다.\n눈썹 모양을 예리하게 잡아주니 확실히 이목구비가 훨씬 더 또렷하게 잡힙니다. 화장의 완성은 눈썹ㅋㅋ 눈썹 아래 한번 더 칠해주면 더 선명해집니다. 발색력과 지속력 둘 다 완벽한 아이템이라 재구매는 계속 이루어 질 것 같습니다.\n같이 온 사은품 디럭스도 맘에 드네요ㅋㅋ",
    "text16": "아..왜이제야샀을까요..ㅋㅋㅋ\n왜 베네피트 프리사이슬리가 유명한지 사용해보고알았네요\n일단 심이 얇아서 섬세하게 잘그려지구요~\n\n제 머리색이 거의검정인데아이브로우는 검정색사용하는걸 별로안좋아해서..몇호를쓸지 고민했는데 3.5를사려다 품절이라서 4 를샀는데 괜찮네요!!\n부드럽게잘그려지고 스크류브러쉬도 탄탄하니 수정하고\n슥슥할때 잘되네요~\n무엇보다 지속력도짱입니당!!\n눈썹숱이많이없어 항상 아이브로우마스카라까지 해야했는데\n이건필요없네요~\n* 사진에보면  많이차이안나시는게보이실꺼에요\n위에색이 4호 밑에색이 3.5호 에요~\n4호도많이어둡지않아서 머리색이 검정이신분들도\n자연스럽게사용하기괜찮을것같아요~\n둘다 네츄럴~ 모든머리색에 잘어울릴것같아요><",
    "text17": "자주 사용할려고요 진짜 왜 유명한지 알겠고 정말 발림성도 유지력도 좋아용! 많이들 구매하는 이유를 알겠드라구용 잘 사용 하도록 하겠습니다. 뭔가 디자인캐이스가 이러케 생긴 이유가 궁금하긴 하내용 ㅋㅋ 만족하며 잘 쓰겠습니다 구웃 완전 짱임",
    "text18": "써본 아이브로우 중에 퀄리티는 최고 수준\n특히 끝을 날렵하게 빼고 싶으신 분들은 꼭 써봐야해요ㅜㅜ\n\n발색 좋고\n지속력 좋고\n발림성 좋고\n심이 얇아서 그림 그리듯이 꼬리 빼기에 너무 좋아요!\n\n발림성은 진짜 맨얼굴 위에 그려도 잘 그려질 정도로 좋구요. 지속력도 좋고 물로 문질러도 빡빡 문지르지 않는 이상 잘 안 지워져요ㅋㅋ 얇아서 눈썹 결대로 그리기에 너무 쉽고 편한 제품이에요. 제가 지금 눈썹이 정리가 제대로 안 돼서 결을 살려 그릴 상태가 아니라 좀 그렇지만ㅋㅋㅋ 눈썹꼬리만은 아주 확실히 잘 살려 그려진답니다... 진짜 눈썹 끝 날카롭게 빼는거 좋아하시는 분들은 만족 안 할수가 없는 제품이에요! 다만 조금 아쉬운게 아무래도 브랜드가 베네피트이다보니 가격대가 살짝 높다는 점ㅋㅋㅜㅜ 혹시 가격이 부담스러우시면 ㅋㄹㄱㄹ 브랜드의 얇은 아이브로우도 꽤 괜찮아요! 하지만 발림성은 베네피트가 최고...!",
    "text19": "다 마음에 들었는데 단점은 가격과... 약간의 뭉침이 생기더라구요. 볼펜 ㄸ나오는것처럼ㅜㅜ 썬크림 위에 발라서 부드럽게 잘 발렸는데 왜 조금 뭉쳤을까 의문.... 얇아서 눈썹 앞머리나 결 표현엔 진짜 좋고 끝을 날카롭게 빼길 원하시는 분한테는 진짜 좋을 아이템이에요ㅋㅋ",
    "text20": "얇아서 정말 잘 그려져요. 휴대성도 좋고 가격만 좀 더 착했으면 하는데...ㅋㅋ 쿠폰 적용해서 구매해서 그래도 적절하게 잘 산것 같아요..ㅋㅋㅋ 염색 안한 진한 갈색 모발인데 가장 진한 색 구입하니 딱이에요 참고하세요^^",
    "text21": "잘 사용해봅니다 배송 감사합니다~ 또 사용해볼게요ㅎㅎㅎ",
    "text22": "만족해서 재구매했어영\n얇게 발려서 자연스럽게 연출할 수 있습니다",
    "text23": "베네피트 아이브로우 펜슬 항상 쓰는제품인데 세일해서 구매했습니다\n발색이 자연스러워서 초보자들 쓰기에 좋게 나온거같아요\n유분이 많은편인데 지속력이 좋아서 밤까지 눈썹 유지가 됩니당",
    "text24": "배송 잘 받았습니다. 기존에 면세점에서 구매해서 써보고 너무 마음에들어 쓰다가 거의 다써가서 올영세일할때 구매했어요. 비싼게 단점이지만 초보자가 그리기도 편하고 그립감도 좋아요. 발색도 괜찮고, 유지력도 괜찮은 편이예요.",
    "text25": "여러개 사용 중이예요. 세심하고 정교하게  잘 그릴 수 있어서 좋아요~",
    "text26": "비싸지만 다른 제품보다 저는 베네피트 아이브로우가 제일 좋은 거 같아요.",
    "text27": "항상 쓰는 제품 4호는 제머리색이랑 잘어울려서 좋아요 부드럽게 잘그려져요",
    "text28": "와우\n왜 다들 좋다고 하는지 여윽시 사용해 보니 알겠네요\n정말 똥손이라서 눈썹 잘 못그리고, 잘 매꾸지 못하시는 분들 다른거 말고 정말 이거 사십시오!!!\n일단 얇고 부드러운 질감이라서 라인 그리기도 너무 쉽구여 솔로 슥슥슥 매꾸는거 정말 쉽습니다!!\n뷰티 유트버들 왜 죄다 사용하는지 이제 알겠습니다!\n정말 강추입니다",
    "text29": "📌 한 달 사용리뷰 📌\n\n# 베네피트의 프리사이슬리 마이 브로우 펜슬 _ 04 웜 딥 브라운 \n\n➰ 선물용으로 좋은 얇고 섬세한 아이브로우! \n\n◾️ 사용감 \n제가 사용해봤던 제품이기도 하고, 친구가 가지고 싶어하던 제품이라 선물용으로 구매했어요. 아주 얇고 색상이 다양할뿐더러 자연스럽게 그려지는 브로우라 누구에게나 추천하는 상품이에요. 사선모양의 브로우보다 섬세하게 쉐입을 잡아주고 싶을 때, 한올한올 그려진 브로우 모양을 연출하고 싶을 때 이런 브로우가 좋아요! \n\n베네피트 브로우는 뒤쪽 스크류 브러쉬도 정말 부드럽고 \n(저는 브로우 다 썼는데 스크류 브러쉬가 좋아서 두고 그것만 계속 쓰기도 했어요 ㅎㅎ) \n발색도 자연스러워서 만족스러운 상품이에요! \n패키지도 예뻐요 :) \n\n◾️ 색상 \n4호 웜 딥 브라운은 어두운 자연갈색모나 흑발에게 추천하는 색이에요. 어두운 고동색 정도의 색이라, 너무 시커먼 눈썹보단 부드럽게 연출할 수 있어요. 친구가 흑발이라 올영에서 구입할 수 있는 가장 어두운 색으로 선물했어요.",
    "text30": "# 베네피트의 프리사이슬리 마이 브로우 펜슬 _ 04 웜 딥 브라운\n\n➰ 선물용으로 좋은 얇고 섬세한 아이브로우!\n\n◾️ 사용감\n제가 사용해봤던 제품이기도 하고, 친구가 가지고 싶어하던 제품이라 선물용으로 구매했어요. 아주 얇고 색상이 다양할뿐더러 자연스럽게 그려지는 브로우라 누구에게나 추천하는 상품이에요. 사선모양의 브로우보다 섬세하게 쉐입을 잡아주고 싶을 때, 한올한올 그려진 브로우 모양을 연출하고 싶을 때 이런 브로우가 좋아요! \n\n베네피트 브로우는 뒤쪽 스크류 브러쉬도 정말 부드럽고\n(저는 브로우 다 썼는데 스크류 브러쉬가 좋아서 두고 그것만 계속 쓰기도 했어요 ㅎㅎ)\n발색도 자연스러워서 만족스러운 상품이에요!\n패키지도 예뻐요 :)\n\n◾️ 색상\n4호 웜 딥 브라운은 어두운 자연갈색모나 흑발에게 추천하는 색이에요. 어두운 고동색 정도의 색이라, 너무 시커먼 눈썹보단 부드럽게 연출할 수 있어요. 친구가 흑발이라 올영에서 구입할 수 있는 가장 어두운 색으로 선물했어요.",
    "text31": "올리브영 탑리뷰어 쿠폰을 사용해야하는데 사용할 제품이 딱히 앖어서 고민하던 중 올리브영에 베네피트 제품을 팤매하는 것이 생각나서 구매하게 되었습니다 세일 기간에다가 탑리뷰터 쿠폰을 적용시키니까 정말 저렴한 가격으로 구매할 수 있었습니다. \n\n좋았던 점 \n1. 발림성이 좋습니다. 아이브로우 제품들중 뻑뻑하게 발리는 제품들도 있는데 이 제품은 뻑뻑함은 없었습니다! \n2. 발색력도 괜찮았어요!! 발색도 제품설명에 나와있는 그대로의 색상으로 발색되어서 만족하면서 사용할 수 있었습니다.\n3. 지속력도 좋은 편인 것 같습니다!! 외출 후 딱히 수정이 필요하진 않았습니다,, \n\n아쉬운 점 \n1. 누구나 누꼈울만한 가격,, 저는 세일과 큐폰 적용으로 저렴하게 구매했지만 원래 가격을 생각하면 구매 전 한번쯤 고민할 것 같아요\n2. 너무 얇아서 잘 부러질 것 같습니다🥺",
    "text32": "오랫동안 슈에무라 하드포뮬라를 쓰다가 다 쓰고 가성비로 로드샵 제품들 중에 하드포뮬라와 비슷하다는 브로우 펜슬을 사용해왔습니다\n이것 저것 돌아가며 쓰다가 최근에는 클리오 제품에 정착했었는데 괜히 이쯤에서 다른 제품 써보고 싶어서 구입했어요ㅎㅎ\n\n➖처음 제품 받자마자 베네피트의 독보적인 유니크한 디자인 덕분에 확실히 기분이 좋았구요\n➖염색하지 않은 자연모라서 5번 웜 블랙 브라운을 구입하려고 했는데 올영에는 입점되지 않은 것 같아 4번 웜 딥 브라운을 구입했어요 그럼에도 전체적으로 이질감없고 색상 마음에 들어요 후기보니까 자연모여도 3.5번 미디움 브라운 많이 쓰지는 것 같던데 다음번에 시도해보려구요\n➖얇아서 한올 한올 섬세하게 그릴 수 있고 부드러워서 자극없어요 뭉침없이 부드럽게 그려지는데 큰 번짐없이 지속력도 좋아서 아 이래서 다들 쓰시는구나 싶었네요\n➖매일 쓰기에는 금방 닳아서 가격이 부담되긴 해요\n평소에는 아끼고 있다가 한번씩 쓰고있네요ㅋㅋ",
    "text33": "베네피트 프리사이슬리가 아이브로우 중에서는 제일 우수한 제품인 거 같아요😆 프리사이슬리 나온 이후로는 계속 이것만 사용하고 있어요:) \n\n✅원래 3.5 색상을 사용하다가 이번에 4색상을 처음 주문했어요.\n붉은기가 덜 한 갈색을 사용하고 싶어서 4색상으로 주문한 건데 3.5보다 더 진하고 고동색에 가까운 색상이라 만족해요👍🏻\n\n✅프리사이슬리는 심이 굉장히 얇아서 눈썹을 섬세하게 그릴 수 있습니다. 그래서 짱구눈썹이 되지 않는다는 장점이 있어요😉 \n또 얇은 눈썹을 표현하기에도 좋습니다🤎\n\n✅가격은 비싼 편이지만 생각보다 오래 사용해요! 심이 얇아서 금방 닳 줄 알았는데 아니더라고요ㅎㅎ\n저는 일주일 내내 쓰는 데에도 몇 달을 사용했습니다😙 \n\n✅ 지속력도 괜찮았어요! 수정화장을 하지 않아도 괜찮았습니다. 눈썹을 일부러 만지지 않는 이상 지워지지는 않네요.",
    "text34": "베네피트 브로우가 그렇게 유명하다는 소문을 듣고나서부터 꼭 사서 써봐야겠다고 마음먹고있었는데, 마침 올리브영에서 세일을 많이 하고있어서 구입했어요. 두꺼운 걸 살지 얇은 걸 살지 고민을 했지만, 두꺼운건 다른 브로우도 있으니 얇은 걸 사보자! 싶어서 얇은 것을 구입했습니다. 얇으니까 확실히 정교하게 한올 한올 그려져서 매우 만족합니다! 얇게 그려지면서 발림성도 매우 좋아요. 스르륵 발려서 왜 유명한지 실감했습니다. 아이라이너로 사용해도 좋을 것 같아요. 정말 스르르 부드럽게 발려요. 너무 좋습니다. 여름엔 사용해보지않아서 지속력이 막 좋은지는 모르겠어요.",
    "text35": "3.5쓰다가 4호로 재구매했는데 머리색이 자연흑발이신 분들이나 눈썹이 진한편이신분은 4호 추천이요!!! 완전 만족합니다 ㅜㅜ❤️ 원하는 모양대로 그리기 짱 쉬워요,,, 두꺼운 뭉뚝한 펜슬보다 훨씬 좋아용",
    "text36": "슈에*라 펜슬 쓰다가 이 제품으로 바꿨는데 일단 얇아서 그리기 편하고 정교하게 그릴 수 있어서 좋아요. 잘 부러질거 같지 않구요...그래서 비싸겠죠? ㅎㅎㅎㅎ 근데 단점은 좀 잘 지워진다? 유분에 조금 약한거같긴해요. 그래도 전반적으로 맘에 듭니다!",
    "text37": "처음에는 미국에 있을 때 사서 써봤는데, 이정도로 색도 다양하고 발림성도 좋은 아이브로우는 처음이라 그때부터 계속 아이브로우는 이것만 썼어요. 유일한 단점은 가격인데 이번에 올리브영에서 세일할때 득템해서 좋아용 잘쓸게요!!",
    "text38": "써보고싶어서 샀는데 슥슥 잘 그려져서 좋더라구요 \n후기가 좋은 이유가 있었던! \n가격은 좀 비싸지만 색상이 브라운 계열이라 \n전 좀 밝더라구요,, 색상 선택 잘 하셔야할 듯 합니다!",
    "text39": "4번이 검은 머리색에 사용하기 가장 잘 어울리는거 같아요~ 얇아서 그리기도 편해요. 매번 베네피트에서 구매했는데 올리브영에서도 구매할 수 있어서 좋았어요~",
    "text40": "아이브로우를 비싼거 사야하나라고 생각했던 과거의 저를 반성합니당 ㅎㅎ 베네피트만큼 잘 그려지는곳은 없는것 같아요. 심도 안부러지고요!! 무엇보다 정말 제 눈썹처럼 자연스럽게 채워져요!! 벌써 3번째 구매네요 ㅎㅎ 저는 이제품으로 정착했습니다~!",
    "text41": "완전 최애템으로 등극한 아이브로우에요.\n저는 화장품 분야에서는 가성비 제품들을 선호하는 편이라\n5천원-8천원 사이의 가격대의 제품을 애용하고는 했어요\n비싸도 별 차이가 없을 것 같았거든요.\n\n그런데 어느 날 갑자기, 좋은 아이브로우를 써 보자는 생각이 든 거에요. 그리고 마침 올리브영에서 베네피트 브랜드 세일 위크 기간이었던거죠. 그래서 구입을 하게 된 베네피트 아이브로우!\n\n처음 봤을 땐, 이렇게 얇다고...? 부서지는 것 아닐까..하는 걱정이 먼저 들었는데요.\n아이브로우를 크레파스처럼 사용하는 사람은 없잖아요 ㅋㅋㅋㅋ\n생각보다 부러지는 일은 별로 없었어요. 딱 한 번 부러진 적이 있었지만 그 한 번 외에는 잘 쓰고 있습니다.\n\n그리고 아이브로우는 이 브랜드로 정착했어요.\n제가 피부는 선크림만 바르고요. 틴트 하나 챙기고, 눈썹만 그리고 다니는 사람이거든요.\n마스크 시국으로 어차피 눈코입이 안 보이므로, 가장 중요한 아이템 중 하나가 아이브로우가 된 것이죠.\n\n일단 얇게 그려져서 눈썹결을 그리는 것도 가능하고요\n뒤에 붙어 있는 솔도 저렴이 솔보다 더 눈썹이 잘 빗어져요.\n\n베네피트 아이브로우의 가장 큰 장점은 역시 얇은 두께로 원하는 눈썹 모양을 잘 잡을 수 있다는 점!!\n\n저는 자연 흑갈색의 머리카락 색을 갖고 있어서 다크브라운을 사용하고 있는데 자연스럽고 아주 좋어요\n\n하나의 아쉬움이 있다면, 유분기가 올라오면\n조금의 터치로도 금세 지워져요\n\n그런데 지금까지 써 왔던 다른 브로우들도 잘 지워지거나 번졌기 때문에.. 중요한 날에는 그냥 소지품으로 하나 챙겨나가요.\n\n베네피트 슬림 아이브로우 추천해요",
    "text42": "진짜 완전 쓱쓱 부드럽게 칠해집니다!!!\n컬러도 완전 마음에 들어요  다 사용하면 재구매 할려구요!!❤️❤️",
    "text43": "피부 상태가 촉촉할 땐, 잘 지워지는 단점이 있어요\n하지만  앏은 펜이라 눈썹 모양을 예쁘게 잡을 수 있어서 만족스러운 제품이에요😃",
    "text44": "발림성도 좋고 가늘어서 그리기 좋은데 단점은 잘 부셔지는것같아요",
    "text45": "우연히 올리브영 매장에가서 테스터를 해보고 있었는데 아이브로우가 정말 얇게 나와서 그리는 용도가 티나지 않고자연스럽고 깔끔하게 발리는 아이브로우 제품을 찾고있었습니다. 제가 좋아하는 얇은 펜슬에 제형도 부드러우면서 막 바르기 좋고 데일리스러운 느낌이라 아 이제품 다음에 올리브영 할인할때 구매하면 좋겠다 하고 생각해둔 제품이였어요 !! 마침 세일 전 장바구니에 넣어놓고 바로 결제 갈겼습니다. ㅋㅋㅋㅋ 근데 이 제품 인기가 많나봐요? 후기가많더라구요. 아직 정확하게 발라보진 못했지만 잘 그려질거같아요ㅎㅎ 색상은 제가 머리색이 검은색이여서 어두운 색상 구매했습니다. 그래도 다행히 구매하게 되어서 할인된 금액에 구매를 성공하였습니다. 짝짝짝 확인해보니 유통기한도 넉넉하고 올리브영에서 판매하는만큼 믿음이 가는제품이라서 믿고 구매합니다.  작은크키이고 파우치에 넣어다니기 좋은크기입니다. 잘 이용하고 있어요. 올리브영에서만 ㅋㅋ~~ 그만틈 자주 이용하고 있습니다 . 저렴한 가격에 구매해서 기분이",
    "text46": "원래 쓰던 제품인데 다른 색상으로 주문해봤어요.\n손등 발색 사진 위가 4호 아래가 3.5호 예요.\n이제 머리 염색을 안하니까 더 진한 색상도 괜찮을거같아서\n4호로 주문했는데 크게 차이 안나서 둘 다 만족해요.\n비싸지만 얇고 세밀하게 그릴 수 있어서 선호하는 제품입니다.",
    "text47": "눈썹 모양 따기에는 진짜 최강인 것 같아여 그냥 숙슥 그어도 뭉치는 건 거의 보이지도 않고 ...! 근데 눈썹 모양 따고 안에 색 채우는 걸 다른 아이브로우 쓰려는데 뭔가 괜히 뭉치는 것 같아서 구냥 이 얇은 걸루 슥슥 긋게 됨 ㅠㅠ 그래서 화장 자주하거나 나같은 눈썹 매일 그리는 사람은 오래 쓰지는 못하고 좀 바꿔야 할 수도 있을 것 같공 ... 그리고 찍히는 것도 엄청 잘 찍히는 것 같아여 제 기준 !! 어제 비몽사몽 방에 들어가다가 방문에 얼굴 찍었는디 뭔 도장마냥 야가 딱 붙어있더라구요 이런 걸 지속력이라구 하나 ...? 근데 딱히 추가수정같은 건 안했구요 ... 모 ... 근데 여태깢 써본 어이브로우 중에서는 얘가 최강이에여 안뭉치는게 제일 좋고 발색도 제일 좋아여",
    "text48": "정말 좋아요! 프리사이슬리 펜슬로 눈썹 테두리 먼저 그리는데 다른 브랜드의 스키니 브로우도 몇 개 구매해서 사용해봤지만 그냥 그렇더라구요ㅠㅠ 단점은 가격이 좀 비싸다는 거? 그래도 늘 구매합니다...없으면 안돼요ㅠ",
    "text49": "친구가 하도 사달라고 해서 결국 사줬는데 너무 잘쓰고 다녀서 사준 친구도 기분이 좋네요. 잘못 눌러서 잘못 시킨줄 알았는데 색도 이쁘다고 하고 얼굴에도 잘 맞는 색깔이라고 해서 다행이라고 생각해요. 전 고2 여학생이에요. 진짜 너무 잘쓰고 다녀요",
    "text50": "제품 포장상태가 별로였으나, 제품자체는 아주 만족스럽습니다.",
    "text51": "가격빼고 단점이 없는듯 합니다\n얇고 미세하게 그릴 수 있어서 애용하는 제품이예요",
    "text52": "비싸서 그렇지 부드럽고 발림성도 좋아요~ 세일할 때 구매해야겠어요~",
    "text53": "애정하며 사용하던 제품\n잃어버려서 재주문했어요\n오래오래 출시해주세요",
    "text54": "가격이 사악해서 별하나 뺐지만 자연스러운 발색 좋아요~ 솔부분은 거칠어서 좀 별로에요~",
    "text55": "얇아서 자연스럽게 그려지긴한데 시간이  좀더 오래걸리는거 같애요 지속력 오래가서 좋으네요",
    "text56": "슈에무라 몽땅연필 될 때까지 써서 갈아탔어요 확실히 정교해서 잘 그려집니다. 슈에무라랑은 다른 매력",
    "text57": "베네피트 프리사이슬리 이름부터 정교하게 잘그려질거 같음",
    "text58": "올리브영에서도 구입할 수 있어 너무 좋아요. ~",
    "text59": "눈썹 사이를 채울 때에 사용하면 더 자연스러워요",
    "text60": "가격빼고는 만족하는 제품입니다.^^  가격만아쉽네요",
    "text61": "아는분꺼 써보고 산건데 역시 비싼값 하는것같아옹 제가 써본것중에 제일 좋라여 ㅎㅎ",
    "text62": "그리기 넘 편하고\n모발 컬러랑도 잘맞아요\n아이브로우는 역시 말모말모 강추",
    "text63": "그리기? 넘 편하고\n지속이 오래 되는편\n아이브로우는 역시 베네피트",
    "text64": "예전엔 슈에무라 하드포뮬러쓰다가 이걸로 바꾸고선 이것만 써요. 3호  3.5호 사용하다가 이거 사용해봤는데 좀 진한 거 같기도하고 그래서 다시 바꿔볼지도..",
    "text65": "발색이 정말 좋고 색도 마음에 들어요 유일한 단점이 가격인데..... 재구매가 고민이 되기는 하지만 그래도 브로우중 탑은 확실하다고 생각합니다!",
    "text66": "왜 유명템인지 알겠는 제품\n정말 좋음 다만 가격이 너무 부담이라(요즘 저렴이 제품 잘나오는게 너무 많음) 매일 쓰는 아이브로우인만큼 저렴한 제품으로 갈아탈지도? 근데 정말 너무 좋음...",
    "text67": "아주 좋습니다 굿입니다. 완전 좋아요 또 또 구매 할 예정 입니다.",
    "text68": "4년째 항상 이용중  올영에서 판매 하게 되니 올영에서 구매 정말 좋습니다",
    "text69": "오년째 사용중이며 그리기 가장좋구 편해요 다만 지속력이 약한 편",
    "text70": "베네피트 아이브로우  말이 필요 없는 명품 이죠  올여에서 판매 해서 더욱 좋아염",
    "text71": "눈썹 문신이 지워져가서 쓰는 제품인데 자연스럽게 그려지고 지속력 굿",
    "text72": "발색이 잘돼서 자칫하면 너무 진해질것같네요\n그래도 다른 제품에 비해 얇아서 디테일잡기 좋아요",
    "text73": "얇은 브로우 처음써봤는데 만족해요. 브러쉬로 그리고 남은부분 꼼꼼히 채우거나 눈썹 끝을 그리기에 좋아요.",
    "text74": "일단 어어너어어엄청 얇아요 \n오다가 안부러져서 다행일정고...\n뚜껑 빼고 떨어트리면 무조건 박살일듯..\n그치만 그만큼 잘 그려집니다^^",
    "text75": "아주 선명한 발색으로 만족스러워서 지인도 구입했습니다 좋아요",
    "text76": "생각보다 색이 좀 많이 진하고 가격이 너무 비싸고 양은 얼마 안돼서 많이 아쉬워요",
    "text77": "베네피트 아이브로우 유명한 이유가 있네요 펜슬이 얇아서 정교하게 눈썹을 그릴 수 있습니다-~~",
    "text78": "오토 펜슬이라서 깎을 필요도 없고\n진짜 편해요 강추",
    "text79": "세일할때 살까말까 고민하다가 품절되고 세일 끝나고 샀어요 제품은 좋습니다",
    "text80": "눈썹 탈색약을 잠깐만 발라서 갈색 눈썹 만든다음사용해야할것같아요.\n근데 너무 잘그려지고\n디자인도이쁘고 색갈도 너무 이쁩니다 !!",
    "text81": "아이브로우 여기저기 이것저것 사용하던 아이브로우 유목민이였는데, 전에 친구가 쓰길래 한 번 써보고 반해서 구매해 사용중이에용\n금액적으론 비싸지만ㅠㅠ 비싼 값 하는 제품!\n너무 좋아요 ㅎㅎㅎㅎ 2번째 구매해 사용하고 있어용 최고!👍🏻",
    "text82": "올리브영에서 인기템은 왜 인기가 많은지 알겠드라구요 무조거 구매각입니다. 샵에서 눈썹 정돈받았었는데~ 우와..눈썹그리는 이 제품도 진짜 좋아요. 잘그려지고 너무 화장품 재질도 좋고 아주짱이에요^^",
    "text83": "아주 얇게 그려지는거 만족스러워요\n브로우를 잘 그리는 편이 아니라서 \n이렇게 초슬림한 타입이 잘 그려져서 만족스럽습니다.\n\n대신 다른제품에 비해 소진속도가 빠른편이지만 아주 만족스러워요! \n브로우 정착은 베네피트 입니다",
    "text84": "얇아서 그리기 아주 좋아요\n이 브로우 펜슬도 몇개씩 재사용중인 제품이에요\n정갈하고 세세하게\n발색도 잘되서 아주 만족스러워요\n가격만 조금 착하면 좋은데 세일할때 구매합니다",
    "text85": "지속력이 살짝 아쉽긴한데 진짜 예쁘게 그려져요!\n얇아서 디테일하게 그리기도 쉽고, 뒤에 브러쉬도 같이 있어서 편한것 같아요!\n저는 염색 안한 자연 모발인데 4호가 색이 잘 맞는것 같아요!",
    "text86": "올리브영에 베네피트 입점되어 있어서 너무 좋아요ㅠㅠ 아이브로우 이것만 쓰는데 이번 올영세일 때 구매했어요 타 제품보다 발림성 좋고 무엇보다 색깔이 가장 마음에 들어요 감사합니당!",
    "text87": "원래 다이소 브로우 펜슬 사용하다 구매해봤는데 좋네요👍\n얇기도 얇아서 잘 그려지고, 뒤에 브러쉬도 같이 있어서 좋습니다!\n제가 염색 안한 검은머리인데 색도 잘 맞아서 좋습니다!",
    "text88": "눈썹에 관심 없는 편이라 대충 아무 브로우나 사용했었어요. 유명하길래 호기심에 그냥 사용해봤는데 이런게 좋은 브로우펜슬이구나 생각했어요",
    "text89": "하드포뮬라 쓰다가 깎는 게 귀찮아서 바꿨습니다. 이건 심이 더 얇아서 한올한올 섬세하게 그릴 수 있어요. 발색은 잘되는 편인데 너무 힘줘서 그리면 살짝 뭉칠 수도 있어요. 아침에 그리고 저녁까지 수정 안해도 잘 유지돼요. 뒤에 스크류 브러쉬 달린 게 가장 큰 장점입니다. 다만 펜슬길이가 긴 편이라 파우치에 잘 안들어가고 가격대비 용량이 너무 적어요. 그래도 브로우 명가답게 패키징도 예쁘고 제품력도 괜찮네요. 생각보다 색상이 밝아서 다음번엔 더 어두운 컬러로 구매할 것 같아요. 눈썹 섬세하게 그리는 분들이나 초보자 분들께 추천합니다!",
    "text90": "저는 3.5호랑 함께 사용중! 4ㅎㅎ 단독으로는 완전 흑발 아니시면 너무 어두울 것 같아요. 저는 숱 없는 곳, 눈썹꼬리에 너무너무 잘 사용중입니다!",
    "text91": "베네피트 브로우펜슬..은 너무나 유명해서\n일단그냥 구입!!\n얇고 그립감좋은 디자인에 👍 👍 \n쓰기편한 오토, 얇은 펜슬이\n눈썹 그리기 어려워 쩔쩔매던 나를 거울앞에서\n해방시켜줌\n\n완전완전 추천입니닷",
    "text92": "항상 잘 쓰는 제품\n얇아서 섬세하고 자연스러운 눈썹 표현 가능해요",
    "text93": "사용하기 편하고 베네피트 제품이 브로우로 유명해서 사봤어요",
    "text94": "4.5 사용 하다가 이번엔 4로 재구입했어요~! 얇고 섬세하게 잘 그려져서 좋아요~ 가격만 좀 착했으면 더 좋을거 같아용~~😂",
    "text95": "너무 쉽게 잘 뿌러지는게 아쉬워요\n그래도 만족해요 섬세하게 사용 가능",
    "text96": "눈썹 앞머리나 꼬리부분 그릴때 확실히 편리합니다",
    "text97": "얇은 브로우펜슬 몉개 사용해봤는데 생각보다 딱딱하고 아픈경우가 많도라구요 \n근데 이거는 잘 발리고 지속력도 좋아서 맘에 듭니다",
    "text98": "걍 아이브로우=베네피트 입니다.. 고딩때부터 눈썹 그리던 저는 배네피트에서 산 브로우만 썼었다가 슈에xx로 갈아타서 몇년전까진 또 그거만 썼었어요 ㅋㅋ 근데 이 브로우 출시되고 호기심에 사서 써봤다가 발색이며 뭐며 너무 맘에 들어서 이제 다시 베네피트로 돌아왔습니다! 사용하기도 쉽고 손에 힘 풀어서 살살 그리면 끝나요 완전 굿 ㅎ 그리고 머리 흑발이신 분들은 컬러 4 쓰면 딱 조아요",
    "text99": "베네피트 아이브로우 우연히 미국여행가서 사서 사용해보고 ㄴㅓ무신세계라 그 뒤로 몇년째 쭉 사용하고 있습니다 눈썹 숱이 많은편이나 그리지 않으면 또 아쉬운편이라 자연스럽게 그려질수있는 제품을 찾았는데 시중에 유명한 제품이란 제품 하드포뮬러 등 입서문난 제품 많이 써봤지만 이거만한 제품이 없어요 엄청 부드럽고 한올한올 싹싹 그려지고 뒤에달린 팁으로도 자연스러운 눈썹을 완성시켜줘요 파운데이션하지않은 피부에도 잘그려저서 프리파운데이션을 하는요즘 무엇보다 아주좋아요 사용하기 색도 4호는 흑발 짙은갈색 모발에 찰떡이라 아주 잘 사용하고있습니다 깎아쓰지않는 오토라 너무 좋고 다만 아쉬운점은 잘 부러지고 너무 빨리 닳아서 가성비가 좀 떨어집니다 매일 화장하는 사람 기준 펜슬하나 구입하면 두달정도면 다 사용합니다",
    "text100": "눈썹은 항상 이것만 써요\n너무 비싸긴한데..그래도 이거만큼 발림성 좋고 원하는대로 자세하게 그려지는게 없어서 세일 기간일때 몰아서 두세개 삽니다,,,\n근데,,비싼데,,양은 개적어요 다른 아이브로우 제품은 언제 다쓰나 하는데 얘는 벌써 다썼다고? 이런 용량ㅋ,,,\n매일 사용하면 두달인가?만에 다씁니다,,",
    "text101": "I love benefit products for eyebrows and i have been using them for almost 3 years now. Generally this eyebrow pencil is the best on-e i have ever used. It is a little expensive but I think it is totally worth the price. The product also lasts for a long time. It is a good investment of money. Totally recommend.",
    "text102": "아이브로우는 여러가지 제품을 써보다가\n이걸로 정착했습니다~~~\n좀 비싼가 싶지만 막상 써보면 그 어느 아이브로우제품보다\n가성비가 좋습니다~\n발색좋고 지속력도 만점입니다\n지성피부라 기름진데두 하루종일 아침에 그린 그상태 그대로있습니다! 하나사면 또 오래써요~~ 안에 심지가 아주 긴듯..\n미리 하나 더 사놨어여 세일하면 또사겠습니다!",
    "text103": "최근 2~3년간 올리브영에서 산 제품중 만족도 최고를 꼽으라고 하면 저는 이걸 꼽을거 같아요. 예전에는 면세점에서 다른 브랜드 제품을 주로 사서 쓰다가 미리 사둔 제품들 다 써서 호기심에 이번에 새로운걸 써본건데 진짜 자연스럽게 잘 그려지고 굉장히 얇은데도 불구하고 견고해서 부러짐 없이 잘 사용하고 있어요. 왜 이제품을 이제야 만났나 후회가 될 정도예요. 제품이 얇다보니 눈썹결 표현이 정말 뛰어나고 모양 잡는것도 잘돼요. 땀나거나 유분이 많이 생겨도 지워지는거 없이 지속력 오래가고요. 저녁에 퇴근해서 자기전에 클렌징 할때까지 아침에 그린 그대로입니다. 앞으로도 계속 이제품만 쓸거 같아요",
    "text104": "한번 사용하면 다른건 절대 못 쓸거같아요 발색 발림성 지속력 다 좋은데 특히 색상이 많아서 고를수 있는 범위가 넓어서 좋고 얇기때문에 그리기 쉬워서 이것만 사용해요 브로우에 비해 가격대가 좀 있지만 이 정도면 쓸만하다고 생각합니당",
    "text105": "베네피트 왜 유명한지 알겠어요~~~ 클리오도 후기가 너무 좋아서 사용해봣는데 저한테는 베네피트가 갑이예요!!! 펜슬 정착 합니다!!! 똥손인데 눈썹 그리기 너무 편합니다~~!!!!!!! 강추강추!!!!",
    "text106": "눈썹숱이 적은편은아니라 얇은 브로우가 필요했는데 빈곳을 슥슥 채운다라고 생각하며 그리면 아주쉽고 예쁘게 그릴수있었어요",
    "text107": "유명한데는 이유가 있는 것 같습니다 다 쓰면 또 재구매할 예정입니다",
    "text108": "한번 사용해본후 계속 이 제품만 써요!\n펜이 얇아서 눈썹 꼬리를 그릴때 유용합니다.\n그린후 지속력도 괜찮은거 같아요!\n안써보신분들 추천이에요~",
    "text109": "평소 타사 바* 사용했었는데\n친구 추천으로 사용해봤습니다!\n심이 얇아 눈썹을 정교하게 그릴때 확실히 좋네요!\n지속력 또한 생각보다 오래가서 좋으니요~\n이제 요걸로 갈아탔어요~",
    "text110": "비싼거 빼고는 좋아요~ 다쓰면 매번 사고 있습니다~ 색상이 이만한게 없네요",
    "text111": "가격이 비싼거 빼고는 좋아요~~ 색상표현도 좋고 그리는것도 잘 그려져서 꾸준히 사용하고잇어요",
    "text112": "항상 구매하는 제품이에요~ 다른 브랜드에서 구매해도 이색상처럼 만족도가 높진않네요~",
    "text113": "항상 사용하고 있어요~ 가격이 비싼게 제일 단점 ㅎㅎ 잘안그려지는 날도 있지만 잘 사용하고잇어요",
    "text114": "완전 얇고 눈끝에 섬세하게 그릴수 있어서 너무 좋습니다 발림성도 잘그려지고 추천받아서 사용하는데 잘 쓰고 있습니다",
    "text115": "한번 사용하면 계속 써야하는 마법같은 아이브로우~~얇아서 그리기가 딱 좋아요~! 발색력도 좋고 유지력도 좋아요~!! 다만 좀 가격이 비싼게 흠이긴 해요~",
    "text116": "늘 쓰는 제품인데 \n머리 염색 후 하나 짙은거 구매 해 봤어요\n좋아요!",
    "text117": "자 똥손인분들 빨리빨리사세요 마법요술봉입니다 ^^",
    "text118": "제 머리카락 색이랑 딱맞네요~\n근데 너무 얇아서 잘 뿌러질것같아요..\n그래도 쓰윽쓰윽 잘 그려져서 만족~!",
    "text119": "양이 적어서 금방 다 쓰겠네요.. 그래도 제품이 좋아서 재구매할 의사 있습니다..",
    "text120": "양에 비해서 가격대는 좀 있지만 얇아서 정확하게 그리기 좋아요",
    "text121": "역시 유명한 이유가 있었요. 그 어느 펜슬보다도 부드럽게 잘 그려져요",
    "text122": "얇아서 섬세하고 꼼꼼하게 실수하지않고 바를 수 있어요. 믿고 보는 베네피트 펜슬",
    "text123": "진짜 브로우는 이것만 씁니다… 다른건 못써요 넘 빨리 써서 아쉬울뿐 ㅠㅠ",
    "text124": "너무 조아요!! 추천합니다\n세일할때 저렴하게 사서 조아요",
    "text125": "얇아서 잘 그려져요 지속력은 아직 정확히는 모르겠네여",
    "text126": "가격이 비싸지만 사용하기 편해서 계속 사용중이에요\n할인 자주 해주세요~",
    "text127": "브로우의 강자라고 감히 말합니다 ㅋㅋㅋㅋ 베네피트 최고입니더",
    "text128": "펜슬타입에 발색도 좋아서 사용하기 편합니다.\n가격이 비싼게 단점이지만, 늘 구입하고 있어요.",
    "text129": "눈썹은 무조건 베네피트로만 그리는 사람입니다. 조금만 더 양이 많았으면 좋겠어요.",
    "text130": "가격만 낮으면 좋겠아요\n색상 두께 등 모두 만족해요\n재구매했어요",
    "text131": "사용하기 편해요\n다만 가격이 비싼 편\n할인 자주 하면 좋겟어요",
    "text132": "사용하기 편리해서 계속 사용합니다\n벌써 몇개째 사용중이에요\n할인행사 자주해주세요",
    "text133": "사용하기 편리해서 몇개째 구입하네요\n할인행사 자주하면 좋겠어요",
    "text134": "벌써 몇개째 구매하는지 \n여기저기 두고 사용중입니다\n추천해요",
    "text135": "몇개째 재구매합니다\n양이 좀 더 많으면 좋겠네요\n발색 만족해요~",
    "text136": "부드럽게 힘 빼고 삭삿 그려도 잘 그려지는 건 이것뿐이라서 비싸도 떨어지면 바로 삽니다.",
    "text137": "사용해보고 추가구입했어요\n얇게 발리고 지속력도 있네요\n색상도 만족합니다",
    "text138": "염색안한 자연모인데 컬러 괜찮고 심이 얇아서 눈썹 꼬리까지 깨끗하게 그려져요~",
    "text139": "색상이 맘에 들어요\n미니 제품만 쭉 사용하다가 구매해봤어요\n추천합니다",
    "text140": "심이 얇아서 눈썹 꼬리까지 날렵하게 그릴 수 있고 웜딥브라운 컬러라 어두운 헤어 컬러에 무난하게 잘 어울려요~",
    "text141": "저려비 버전 많이 써봤는데\n그냥 한 번 살 때 좋은거 사는게 답이라는걸 깨달았음",
    "text142": "꼬리 뺄 때 되게 편하고 자연스럽게 그려져서 좋아요!! 만족",
    "text143": "이번에 처음 써봤는데 꼬리 뺴서 그리는게 편하고 색도 예뻐요 ㅎㅎ",
    "text144": "상품 홍보 사진에 따라서 샀는데 미니 사이즈 증정품이 없다고 알려주지 않아요.  왜 소비자를 오도해야 하는가요? 다시 사지 않을 것예요.",
    "text145": "역시 브로우 명가 베네피트 답게 좋네요\n단점이라면 가격과 너무 잘그려져서 진하기 조절해야한다는점? 나머지는 다 좋아요",
    "text146": "저의 아이브로우 인생템입니다! 백화점 브랜드라 처음에는 구입해서 사용해보기가 조금 힘들었는데 올리브영에 입점해 있으니 온라인으로 구입하기가 너무 좋아요! 발색력과 지속력이 너무 좋고 편하게 슥슥 그리기가 너무 좋습니다!!",
    "text147": "브로우는 프리사이슬리가 최고에요.\n다른거 써도 이걸로 돌아오게 되는 마법같은\n브로우엥ᆢㄷ",
    "text148": "비싸지만 그만큼 그리기쉽고 지속력이 좋아요. 얇은 아이브로우 많이써봤는게 이제 제일 만족스러웠어요. 다음에도 이제품 구입예정입니다.",
    "text149": "은근 빨리 닳지만 \n세밀하게 잘 그릴 수 있어서 좋아요!",
    "text150": "깔끔하게 그려져서 너무 좋아요. 색도 마음에 듭니당",
    "text151": "저같은 똥손이 쓰기 좋아요 , 근데 더 어두운 컬러도 들어왔음좋겠어요 4.5 쓰고있다가 4 구매했어요ㅠ",
    "text152": "양이 너무 적은데 겁나 비싼 것 말고는 마음에 드는 제품이에요.\n얇아서 잘 그려지고 세말하게 그릴 수 있어서 좋네요.",
    "text153": "한올한올그리기 너무좋아요. 가격이사악하지만 또살것같아요ㅠㅠ",
    "text154": "이 브로우는 단점이없어요 \n세일할때마다 쟁여놓는데 벌써 세번째 구매하네요!",
    "text155": "이건 다써서 재구매 했습니다 만족합니다\n브로우는 역시 베네피트!",
    "text156": "아이브로우는 이것만 써요\n다음에도 또 살거예요\n아주 좋읍니다.👍",
    "text157": "쓰려고하다가계속까먹고못쓰고있어요ㅎㅎ아마좋을것같아요",
    "text158": "발색, 지속력 다 좋습니다 ~~ 색상도 넘 마음에 들어요 ^^",
    "text159": "발림성이 좋아요 ! 색상도 예쁘고 지속력도 좋아서 아주 만족합니다 ㅎㅎ",
    "text160": "거의 8년넘게 이 제품민 사용하고 있습니다^^ 다른 제품을 쓰다가도 편리함과 발색, 등 다시 돌아오게 되는 제품이에요! 성분이 다 좋지는 않겠지만 그래도 항상 쟁겨놓고 쓰는 제품입니다",
    "text161": "그 어떤 것보다 좋아요.. 정말로 넘으 좋아요! 몇개째 재구매 각 입니다~!",
    "text162": "똥손도 쉽게 그릴 수 있는 브로우예요 생각보다 잘 지워지는게 흠이지만 그래도 발림성이 만족스러워서 계속 사용중입니다",
    "text163": "몇년째 이것만 사용하고 있어요\n일단 생삭도 너무 마음에 들고 무엇보다 얇아서 원하는 모양대로 눈썹 그리기 좋아요!\n눈썹 끝이 시간이 지나면 살짝 지워지긴 하지만 지속력도 나쁘지 않고 앞으로도 계속 사용할거 같아요",
    "text164": "항상 이 브로우만 씁니다 이렇게 잘 그려지는 브로우가 엄ㅅ어요",
    "text165": "지속력이 뛰어나진 않지만 세밀하게 잘 그려져서 좋습니다!",
    "text166": "도움이 돼요!\n발림 장난 아니고.. 이거쓰다가 다른거 못써요..",
    "text167": "발림성도 좋고 되게 잘 그려져요 근데 잘 지워지네요..ㅠㅠ",
    "text168": "왕초보인데 첨인데도 자연스럽게 그릴수있었어요\n근데 확실히 양이 적긴해요\n물론 전 한번 바를용도로 산거여소 크게 상관은 없었어요\n유통기한 신경쓰는분들껜 적은 양이 오히려 장점일스도~",
    "text169": "휘뚜루 마뚜루 사용하기 좋음 심이 되게 얇아서 정교하게 그릴 수 있음",
    "text170": "가격이 좀 비싼편이지만 가격만큼 하는 것 같아요 잘 뭉치지 않고 살살 바르면 과하지 않게 발려서 좋아요 두께도 얇아서 자연스럽게 발랴서 좋아요",
    "text171": "상품에 매우 만족합니다. 상품을 재구매할 의향 있습니다.",
    "text172": "레아루좋습니다…이거 몇통째 쓰는중입니다..\n완젼 좋아용!",
    "text173": "처음 해보는 화장인데도 쉽게 할수있었어요. 다만 어두운 색상이 올영에서는 판매하지 않는듯하여 아쉽습니다ㅜ",
    "text174": "항상 유용하게 쓰고 있어요! 다만 심이 너무 얇아서 쓱쓱 그리는 것보다는 좀 정교하게 그릴 때 더 유용할 거 같아용",
    "text175": "전에 쓰고 오랜만에 사봤는데 역시 좋네여! 특히 그리기 쉽고 지속력이 좋습니다 👍🏻",
    "text176": "심이 얇아서 세밀하게 그리기 편하고 사은품도 휴대용으로 가지고다니기 좋아요",
    "text177": "몸통이 넘 길어서 휴대가 불편해요 회색도 나왓으면 좋겟어요",
    "text178": "도움이돼요!!\n진짜\n넘 좋아요!!!\n진짜 발림성 최고입니다!!",
    "text179": "처음에 사용해보고 지속력, 발색, 발림성 다 너무 좋아서 이제품만 꾸준히 애용하고 있습니다",
    "text180": "얇아서 브로우 그리기에 너무 적합해요. 그라데이션 하기도 편합니다. 만족 만족",
    "text181": "가는 타입 브로우 중에 젤 유명하고 추천 안 하는 리뷰가 없어서 사봤어요 \n자연모 블랙이라 색상 선택이 좀 에러이긴 한데 한올한올 내 눈썹 인 것 처럼 그리기 좋아요 무른 타입이라 발색이 굉장히 잘 되는 편이에요",
    "text182": "베네피트는 블러셔엿눙데 이 아이브로우 큰맘 먹고 쫌 웃돈주고 구매합니당!-제품테스트해보고 반해서 구매햇슴다",
    "text183": "도윰이 돼요\n솔직히 이거 넘 좋습니다ㅜㅜ 몇번째 재구매 각입니다",
    "text184": "눈썹 꼬리부분 그릴 때나 결모양 살려서 그릴 때 아주 좋음. 얇아서 힘조절 못하면 부러지기도 잘 부러져서 조심해서 사용합니당",
    "text185": "다른거 싼것도 써봤는데 이걸 쓸수밖에 없어요 지속력이 비교가 안되네요",
    "text186": "유명한 제품이라 써보려고 샀어요. 맨피부에도 잘 그려져요",
    "text187": "베네피트 마이 브로우 펜슬\n자연스롭고 이뻐요!!!☺☺🥰",
    "text188": "도움이돼요~\n이거 진짜 넘넘넘 좋아용~굿굿!좋아용!!",
    "text189": "베네피트 처음써보고, 발색도 못해보고 샀는데 4호 산거 정말 잘한거같아요. 붉은기 많이 안돌아서 좋고, 염색 안한 자연 모발에 잘 어울립니다",
    "text190": "아이브로우는 항상 이것밖에 안쓰는데 늘 쓸때마다 만족스러우어용 ㅎㅎㅎ 앞으로도 이거쓸거고 계속 쓸거에요 쿠쿠",
    "text191": "항상 애용하는 제품이에요!! 지속력이 쫌 떨어지지만 그래도 발림성이 요 제품을 따라올수가 없어요",
    "text192": "얇아서 그리기 좋아요 밝은색 사용하다가 어두운색 구매했습미다",
    "text193": "쓰기에는 쉽고 편한데 지속력이 조금 아쉬워요 ㅠㅠ",
    "text194": "얇아서 그리기 편하고 여러번 덧대서 그리기도 좋아요. 어머니께 선물 해드렸는데, 벌써 3번째 사드리고 있어요",
    "text195": "얇고 자연그럽게 잘 그려져서 빈 곳만 채울때 너무 편하고 좋아요~",
    "text196": "늘 사용하는 제품입니다 글자수 맞춰서 써야하는",
    "text197": "정착템인데 저렴하게 구매해서 너무 좋았아요!!",
    "text198": "이뻐용 좋은지는 일주일은 써봐야 알 것 같지만 색깔이 정직해서 좋네여 신기하게 어느 피부에나 원만하게 어울리는 색조들이 있는데 이게 그런 느낌이에용",
    "text199": "베네피트 브로우 좋다고 해서 사봤어요! 브랜드 값어치하면 좋겠네요",
    "text200": "아리따움 아이브로우만 쓰다가 비싼건 처음 써보는데 확실히 훨씬 부드럽고 좋아요 그냥 슥~만해도 잘 그려져요"
  }
]