[
  {
    "brand_name": "케이트",
    "product_name": "케이트 래스팅 아이브로우 W",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015591601ko.jpg?l=ko",
    "review_name": "(SL) BR-1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000155916",
    "text1": "요것만 4새? 정도 사용중이에요\n펜슬과 파우더가 함께있어서 수정하기도 좋고 풍성한느낌도 줄수 있어서 좋네요",
    "text2": "국산 로드숍제품들도 가성비 좋은 제품이 많지만 슬림형 펜슬제품들은 어쩔수없이 일본산을 쓰고 있어요. 이것저것 다 써봐도 이것만한게 없네요. 한동안 국산쓰다 써보니 역시나싶어\n세일하길래 2개더 쟁였어요. 라이트브라운이지만 너무 밝지않고 붉은끼도 적어서 미듐컬러 염색모분들도 쓰기좋습니다\n무엇보다 뭉침없이 깨끗이 잘발색되고 맨살에도 그려질정도로. 하드와 젤타입 중간정도 제형입니다. 잘발색되 잘부러지지도 않네요. 사실 전 뒷부분 파우더쿠션때운에 샀어요\n펜슬로 라인따고 파우더부분으로 채워주면편하고\n지속력도 슬림타입 중 젤 오래가는것 같아요",
    "text3": "친구따라 올리브영 매장에 구경갔다가\n엄청 할인하고 있는 이 상품을 발견했다\n왜 할인하고있는지는 모르겠으나 정가대비 한 70프로 정도 하고 있어서 바로 구매했다 5천원 정도에 산거같다\n팁은 2개가 양쪽에 잇고 한쪽은 펜슬, 한쪽은 스펀지다\n종류는 펜슬 부분이 납작형과 얇은 펜슬형? 두개가 있다\n개인적으로 얇은 펜슬형이 섬세하게 그리기 좋아 더 선호해서 이걸로 골랐다\n일단 펜슬은 슥슥 잘 그려진다 깎아쓰는건 아니고 오토다 \n 근데 스펀지팁은 어떻게 사용하는지 잘 모르겠다... 빈 곳을 채울때 쓰는거라는데 힘 조절이 필요한듯... 한 곳에 푹 찍히는 수가 있음 ㅋㅋㅋ\n눈썹 숱이 엄청 없지않은이상 이 스펀지팁은 굳이..? 좀 불편하다\n차라리 기존에 쓰던 한쪽은펜슬, 한쪽은 스크류브러쉬가 편한거같다 펜슬그리고 슥슥 블렌딩해야함\n뭐 싸게 사서 특별히 단점은 없다 무난함",
    "text4": "아이브로우 유목민 여러분 여기에요 여기 이제품이 정말 짱입니다 자연스러워요",
    "text5": "다른 아이브로우보다 상대적으로 비싸길래 꽤나 고민했지만 여태까지 쓴 아이브로우 중에 제일 마음에 듭니다. 발색력도 선명하고 깔끔하게 표현됩니다",
    "text6": "지속력 무난하게 괜찮고\n발색이 한번에 되는 편은 아니라 초보자가 슥슥 하기 좋았어요\n애쉬 색상도 있었으면 좋겠네요",
    "text7": "그냥 딱 보통 제품이에요 평범합니당…. 세일해서 합리적으로 샀어요",
    "text8": "발림성이랑 지속력이 너무 아쉽네요 색도 잘못사서ㅠ 걍 돈 날림",
    "text9": "색 잘못샀당.. 난 항상 아이브로우 살 땨 실패해ㅓㅠㅠ 뭘 살 지 모르겟내",
    "text10": "맘에는 드는데 넘 비싸네요....\n약간 가격이 다운됨 잘팔릴득",
    "text11": "그동안    찾고  찾고  찾아왔던 것을 이제야  찾은거   같아서   넘  좋아요   앞으로 계속이제품만  쓸거 같아요"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 래스팅 아이브로우 W",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015591601ko.jpg?l=ko",
    "review_name": "(SL) BR-3",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000155916",
    "text1": "사용하던 제품이 품절이라 한번 구매해봤는데\n괜찮아요 ㅎㅎ\n새도우 팁이 있어서 자연스럽게 화장 잘 되네요",
    "text2": "형태 잡기에도, 빈곳을 채우기에도 양쪽 사용하기 딱 좋은 것 같아요. 가격대비 조금 아쉬운 점은 있긴 하지만 그래도 잘 사용하고 있는 제품이에요. \n기존에 사용하던 건 지속력이 약해서 늘 가방에 브로우를 가지고 다녔는데 이건 지속력이 길어서 아침에만 사용해주면 되니 좋네요!\n펜슬로 된 부분으로 각을 잡고 오토 부분으로 살살 채워주면 자연스러운 눈썹이 그려져서 좋아요. 너무 인위적이지 않도록 하니까 사용하기 좋아요",
    "text3": "급하게 주문하다보니 슬림브로우로 잘못주문함ㅠㅠ이거보다 두꺼운 펜슬타입이 더 괜찮아요",
    "text4": "품절뜰까봐 급하게 주문했더니 이런 실수를ㅠ 원래 굵은심으로 썼는데 클릭을 잘못해서 슬림으로 주문해버렸음\n바보인가봐ㅠ 잘 보고 주문하시길",
    "text5": "눈썹이 잘 그려져요. 생각보다 심이 빨리 닳아서 거의 다 써가네요.",
    "text6": "발색이 생각보다 좋아요. 기존에 사용하던 제품은 너무 물러서 빨리 닳아졌는데 케이트 아이브로우는 심이 단단한 편이라 빨리 닳지 않아서 좋네요!!",
    "text7": "좀 더 저렴이 제품으로 구매하려 했는데 사고나서야 잘못 샀다는 걸 깨달았습니다; 왜이렇게 비싼가 했더니 펜슬 반대편에 브로우파우더가 있었네요. 그냥저냥 쓸만 해요~ 색은 사진과 같습니당",
    "text8": "별로 추천 안해요ㅠㅠ 발림성도 안좋고, 바로 띡- 하고 부러졌어요ㅠㅠ",
    "text9": "머리색을 어둡게 덮으면서 눈썹색이 애매해져서 올리브영에 갔는데  브랜드별로 한 5번은 넘게 손등에 테스트해보고 고심끝에 선택한게 케이트 아이브로우예요 ! 전에 팔레트형으로된 케이트 제품을 사용했던적이 있는데 그때도 잘 썼던 기억이 있어요\n손등에 테스트 했을때 발색도 좋았고 번짐 테스트 했을때도 제일 번짐이 덜했어요 ! \n한쪽은 펜슬타임(깎아쓰는거x) 한쪽은 스펀지? 타입으로 눈썹 그리기가 훨씬 빠르고\n 쉬워지게 나왔더라구요 \n저 같은 경우는 펜슬로 눈썹 윤곽을 먼저 잡아주고\n눈썹끝을 앞머리보다 먼저 진하게 그려줘요\n그 다음 채울 공간을 손에 힘을 완전빼고 스펀지팁으로 슥슥 채워주니  훨씬 자연스럽고 예쁘게 눈썹을 그릴수가 있더라구요 \n슬림타입이랑 스퀘어타입이 있는데 \n스퀘어타입이 윤곽잡을때 더 편할것 같아여\n가격도 너무 착하고 아이브로우는 케이트 만한게 없어서 재구매의사 100프로 입니당 !",
    "text10": "엄마께서 필요하셔서 구매한 제품입니다. 이 제품 전에 굉장히 얇은 라이너를 구매하셨었는데, 그게 너무 얇은 탓인지 뚝뚝 부러지더라구요. 그리고 제품 이상이었는지, 엄마가 잘못하신 건지 모르지만 제품을 돌리면 뚝뚝 부러져서 나와서 사온 그 날 한 시간만에 사망했습니다. ㅎ 엄마가 부르셔서 가보니 이미 사망한 상태여서 환불 하기도 애매했어요 ㅎ 그래서 다시 산 제품인데 이건 잘 쓰고 계십니다! 특별히 좋은 점은 모르겠고, 엄마가 원하시는 딱 그 정도의 제품인 것 같아요. 잘 발리고, 부드럽고 너무 번지지도 않고요! 특별히 나쁜 면은 없는 무난한 그런 제품...?ㅎㅎ 가격도 비싼 편은 아닌 것 같고, 그냥 생각한 그대로 만족하면서 쓰고 있습니다. 다 쓰시면 이 제품 또 사실 것 같아요! 다음엔 저도 한번 써 보려고요!!",
    "text11": "케이트 아이브로우는 날렵해서 좋아하는데, 뭉툭한 브러쉬까지 함께 있으니 눈썹은 이 친구 하나로 딱 끝낼 수 있어 매일 사용하고 있어요.",
    "text12": "제가 바로 찾던.. 아이브로우.. 이런 투웨이는 완전 대환영입니다.",
    "text13": "래스팅 아이브로우 눈썹 그리기 편하고 지속력도 괜찬은거 같아요",
    "text14": "와 생각보다 넘 좋아요 쓱싹 잘 발립니다. 다만 발색도 진해서 힘 조절 필수",
    "text15": "와 이거 제 눈썹색이랑 딱 맞고 정교하게 그려줘서 요즘 잘샀다고 생각되는 화장품중 하나입니다",
    "text16": "가성비도 좋아요  잘그려지고 좋아요 지속력도 뛰어나요~~~",
    "text17": "잘 그려지고   잘 지우지지 않아 좋아요   재구매하고싶네요~~~",
    "text18": "너무 딱딱하고 전혀 안그려져요 힘주면 피부만 아프고 부러지네요....",
    "text19": "브로우 그리는 부분이 너무 딱딱하고 하나도 안그려져요....이럴거면 왜산거지 그냥 버렸습니다",
    "text20": "아이브로우가 급해서 샀어요!! 나쁘지 않은거 같아요 잘쓰겠습니다",
    "text21": "아이브로우가 급해서 샀어요!! 나쁘지 않은거 같아요 잘쓰겠습니다",
    "text22": "색상 마음에 들어요\n지속력도 괜찮은거같고\n뒷부분있어서 편해요",
    "text23": "여러개 사서 사용하느라 매장에서 제품 못 찾았을때 당황. 그래도 온라인에선 구입가능해 너무 다행",
    "text24": "쟁여놓고 사용합니다. 골고루 잘 발려요.\n이게 제일 낫더라구요.",
    "text25": "매번 쓰는 제품이에요\n발색이나 두께나 다 마음에 들어요~~",
    "text26": "브러쉬 부분 궁금해서 구매해봣는데 좀 진하게 뭉치는 늤낌이라 아쉬워요 ㅠ 펜 부분도 얼마 안썻는데 열다가 빠졋는지 어디로 사라졋어요..ㅠ",
    "text27": "팁 모양이 눈썹을 정교하게 그리기에 좋게 되있어요\n번짐도 없고 지속력도 좋아욤",
    "text28": "첨 사용해봤는데 \n잘 그려져요\n느므느므 맘에 들어요\n또 사야겠어요^^",
    "text29": "너무 진하지 않게 자연스럽게 눈썹이 그려져요.\n원래가 진한 메이크업을 하지 않는데, 딱이에요",
    "text30": "어색하지 않게 잘 그려지네요\n넘 편해요  다쓰면 재구매 의사 있습ㄴ다ㅋㄱ",
    "text31": "비상으로  가지고 다니기 편리해서 구입했으나\n용량이  너무 적은것이 아쉬움",
    "text32": "매번 사용하는데 좋습니당 \n촉촉하고 ㅎ 세일시 득템했어요!",
    "text33": "얇은 타입을 좋아해서 찾다가 구매해서 사용 해봤는데 \n발림성도 너무 괜찮고 섬세하게 그려져서 너무 좋아요!! \n리필이 가능해서 최고에요",
    "text34": "다른제품 쓰다사 그상품 품절이라 바꾸어 봤는데 그려지는것 좀 빡빡한편 같아요 부드럽진 암ㅎ아요",
    "text35": "다떨어져서생각없이 집어서 샀는데 생각보다 비싼갑승ㄹ 하는듯"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 래스팅 아이브로우 W",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015591601ko.jpg?l=ko",
    "review_name": "(SQ) BR-1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000155916",
    "text1": "탈색모라 타사 밝은 걸 썼다가 살짝 이질감이 드는 색상이길래 다른 거 찾다가 샀는데 애쉬 느낌 나서 너무 만족이요ㅠㅠㅠ",
    "text2": "좋아요 제 피부톤이랑 찰떡ㅋ 요즘 케이트 매장에서 찾기 힘들어서 아쉽지만 온라인엔 판매중이라 만족해요 할인좀  자주해줬으면 좋겠어요ㅋ",
    "text3": "# 케이트 래스팅 아이브로우\n\n케이트 제품은 아이라이너로 먼저 익숙해진 브랜드인데, 이번에 아이브로우가 필요해져서 래스팅 아이브로우로 구매해봤어요. 역시 케이트 아이메이크업툴은 발림이 부드럽고 지속력도 좋아서 만족도가 높은것 같아요. 다만 번점이 덜하고 색감이 선명한 아이라이너 제품에 비해 아이브로우는 한두번 드로잉으로는 원하는 색감이나 모양을 잡기가 힘들어서 좀 더 숙련이 필요할것 같아요.\n\n개인적으로, 주로 밝은 탈색모라 브라운 계열로 구매하였지만 좀 더 색상 선택의 폭이 넓었으면 좋을것 같습니다. 그래도 발림이 부드러워서 브로우 부분에 터치시에 큰 자극이 느껴지지 않고 날 부분도 섬세한 편이라 조금만 연습하면 잘 그릴 수 있을것 같아서 후회는 없습니다ㅎ 행사시 구매하면 더 좋은 제품입니다. 추천합니다",
    "text4": "눈썹이 짱구같아서 밝은색 브로우 마스카라 구매하면서 같이 구입햇습니당 마음에 들어요",
    "text5": "엄마가 산건대 좋은지 모르겠네요 리뷰 채우기 너무 힘들다 ㅠㅠ",
    "text6": "좋아요 엄마가 샀네요 좋은 제품이면 좋겠어요오오 리뷰 너무 길어",
    "text7": "듀얼이라 편해요! 파우더 처리하고 펜슬로 그리면 오래가네오",
    "text8": "그냥 맨살에는 안 그려지고 약간의 유분이 있어야 그려지는데 단점이지만 작아서 휴대하기도 좋고 색상도 마음에 들어요",
    "text9": "유분감이 없을 때만 그러져서 약간 불편하지만 색상이 마음에 들어서 잘 쓰고 있어요",
    "text10": "쏘굿 평소에 쓰던 거라 만족하고 씁니다 무난한 아이템이에요",
    "text11": "무난하개 쓰기 좋으용 세일해서 저렴하게 잘 샀네용 ㅎㅎㅎ 업청",
    "text12": "눈썹 문신 가리려고 브랜드별로 이것저것 구입해서 사용해 보고 있습니다",
    "text13": "조금만 더 기다릴걸 정가주고 샀는데 사고 나니 바로 30% 세일하네요",
    "text14": "아이브로우\n눈 화장 번짐없이 잘되요\n지속력도 나쁘지 않습니다",
    "text15": "쉽게 그려지고 번짐 없어서 좋아요\n잘 샀어요 오래 쓸것 같아요",
    "text16": "자연스럽고 이뻐요~색상은 케이트가 젤 맘에 드는데 가격대비가 조금 아쉽네요~ 금세 쓰는데 할인좀해주면 좋겠습니다ㅋ",
    "text17": "좋은것같아여항상잘쓰고있어용이쁘구색상도이뻐용적당히잘 들겅다닙니다앙",
    "text18": "색이쁘구잘그려짐!! 종말정말좋아유강추!!!완전좋움!!!!",
    "text19": "엄마 선물로 드렸는데 잘 그려진다고 만족해하시네요 저도 다쓰면 사보려구요~",
    "text20": "벌써한달됏군용\n가끔 약속잇을때쓰는용도라서\n오랫동안슬듯합니다",
    "text21": "할인판매득템\n색이어떨지모르겠어서고민햇는데\n딱입니다",
    "text22": "도톰하니 바쁠때 화장 급히할때 슉슉 하면 완성!\n때에 따라서 브로우 두개쓰는데 살짝 급할때 화장하기 좋아요",
    "text23": "조아요\n저렴하게구매했네요\n다음에도 또 구매예정입니다\n쟁여뒤얄득",
    "text24": "구하기 쉽지않아서 찾기 쉽지않았네요 ㅎㅎㅎ\n잘쓰고 다시 구",
    "text25": "조아요\n저렴하게구매했네요\n다음에도 또 구매예정입니다\n쟁여뒤얄득",
    "text26": "되게 하드한 타입인데 오히려 그리기 쉽고 뒷부분 팁으로 스머징 할 수 있어서 좋아여 다만 스큐르가 없긴 한데 전에 쓰던 걸로 쓰면돼요",
    "text27": "너무 잘 부러져요.  일주일만에 다 부러져서 다른 제품으로 다시 구매했어요.  이런 펜슬 처음이에요..저렴하지도 않은데 대체 이게 뭔지.."
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 래스팅 아이브로우 W",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015591601ko.jpg?l=ko",
    "review_name": "(SQ) BR-3",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000155916",
    "text1": "아이브로우 중 가장 맘에 듭니다! 잘 그려지고 파우더랑 펜슬이 같이 있어 이게 젤 맘에 들어요 약간 뭉침이 생기기도 하는데  뭐 그것도 브러쉬로 펴주고 나면 문제없음",
    "text2": "지난번 올영세일때 슬림형으로 잘못사서 스퀘어로 재주문함! 막 좋은건 없는데 이걸 대체할 아이브로우도 딱히 없어서 재주문하게돔",
    "text3": "늘 쓰는 상품이에요 가격대비 만족도가 높은데 세일할 때 사니까 더 이득이 되네요 아주 만족합니다",
    "text4": "마침 세일 하고 있어요. 자연스러운 발색이라 무난허게 쓰기 좋아요.",
    "text5": "발림성도 좋고 지속력도 괜찮아여 역시 케이트가 짱인듯! 다들 사세요 추천합니다",
    "text6": "부드럽고 잘 그려져요. 만족해요. 엄마가 여기꺼만 쓰시네요",
    "text7": "만족스러워요💓질감도 마음에 들고 잘 그려져서 좋아요  ~~",
    "text8": "세일템 구매해서 쓰다가\n마모되서 재구매 한 상품인데\n펜슬로 살짝 그리고\n스펀지 파우더로 빈곳 채울수도 잇고 일석이조입니다\n케이스가 길어졌어요",
    "text9": "아이브로우 치고 저렴한 편은 아니지만, 믿고 쓰느 케이트!!\n말 해 모 해 !! 너무 좋아요~\n\n발색력 진짜 좋고 몇번 스윽 그어도 진하게 나와서 손스킬이 필수에요.\n뒤에 둥근팁으로 솔솔 굴려가면서 블렌딩하면 눈썹 컬러도 금방 채워져서 화장하는 속도가 좀 더 빨라지는 느낌? 받고요,,\n\n발색력이 무엇보다 제일 좋아서 발색력 좋은 아이브로우를 찾으시는 분께 강추!!\n하지만 난 손으로 잘 못그리겠다, 양조절 그런거 잘못하고 자연스럽게 그려지는 아이브로우를 찾는다 하면 비추입니다.\n\n전 문신안하고 아이브로우를 계속 사용하는 사람으로써 발색력만 좋으면 그리는 건 잘그려서 문제 없어서 아주 편~안하고 이지하게 사용했네요.\n\n엄마도 써보라고 한번 주었더니 잘 그려진다며 좋아하시더라고요.\n다음번엔 엄마도 사드릴려구요.",
    "text10": "잘그려지고 부드러워요.\n어머니가 사달라고 해서 사드렸는데, 굉장히 만족하며 사용중이시네요.\n슥삭 잘그려지고 블렌딩도 쉽고자연스럽게 그려져요.\n너무 인위적이고 따로 눈썹만 동동떠다니게 그려지는 제품도 있는데 이제품은 아주 자연스럽더라고요.\n\n컬러도 이질감없이 블랙컬러에도 너무 튄다는느낌없이 자연스럽게 어우러지더라고요.\n사용하기가 쉬운게 그리기가 쉬워요.\n심도 너무 얇지도 너무 굵지도 않은 딱 적당한 정도로 눈썹 그리기에 편하고 쉬워요.\n\n대충 슥슥 화장 빠르게 하시는 어머니께 딱!\n아이브로우 치고 가격대가 조금 있는 제품이지만 케이트 제품 아이브로우 라인이 좋아서 의심없이 구매했어요.\n\n역시 엄마가 지속력 부분에서도 만족하시고 그리기도 쉽다하셔서 잘 사드린것 같아요. 케이트는 눈썹맛집 이에요.",
    "text11": "이전에 해외여행 때마다 면세점에서 3개씩 구입하고 했던 제품이에요. 이번 올영 세일때 면세점 구입가만큼 많이 세일해서 구입하게 되었어요.\n이 제품의 가장 큰 장점은 휴대의 용이성과 사용의 편리성입니다.\n양 끝네 스머지 타입과 펜슬타입?이 공존하는 제품으로 펜슬라인 쪽으로는 눈썹 끝꼬리와 라인을 잡아주고 빈 공간은 스머지 타입으로 채우면 되서 눈썹 그리기 굉장히 쉽습니다.\n다만 이렇게 사용하다 보면 스머지 타입이 가장 먼저 다 사용하게 되는데, 그때는 그냥 펜슬타입 쪽으로 채워도 무리없이 자연스럽게 채울 수 있어요.\n여행 다니거나 평상시에도 들고다니면서 수정하기에 좋은데, 사실 수정할 필요가 없을 정도로 눈썹이 지워지거나 없어진 적은 한번도 없었어요.\n케이트 브랜드의 제품 자체가 다 좋은 것 같아요. 파우더 타입 아이브로우도 잘 사용하고 있고, 아이라이너도 굉장히 좋고 일본 제품이기는 하지만 품질이나 사용면에서 굉장히 우수한 제품입니다.",
    "text12": "눈썹을 그려야해서 급하게 올리브영 매장에서 샀어요. 가격 표를 잘못 봐서 결제할때 살짝 놀라기는 했지만 만족스럽게 잘 쓰고 있습니다. 제가 눈썹 문신을 했는데 중간중간 비어진 부분이 있어서 그 부분을 채우는데 주로 쓰고 있어요. 이 제품을 구매한 이유는 하나로 두가지를 할 수 있기 때문입니다. 납작한 심으로 눈썹의 전체적인 모양을 잡아주고 반대편의 파우더 팁으로 슥슥 스머징을 해주면 누구나 자연스럽게 눈썹을 쉽게 그릴 수 있어요. 제가 똥손이라 눈썹을 잘 못 그리는 편인데 (짱구 눈썹이 그려져버림) 펜슬이 뭔가 연하게 발리는 느낌이라 더 실패 없이 자연스럽게 잘 바를 수 있는 것 같아요. 또 한 번 그리면 오랫동안 지속되어서 좋아요! 이제 눈썹 메이크업은 케이트에서 믿고 삽니다. 재구매 의사 있습니다 추천합니다.",
    "text13": "몇년동안 잘 쓰고있어요! \n거의 다쓴제품 인증! \n그리기 편해서 아주 좋네요!",
    "text14": "지속 오래가고\n번짐이 없습니다\n잘 그려 져요\n좋습니다 좋아요",
    "text15": "아이라이너 매장에서 테스트해보고 구입했어요.\n케이트는 아이브로우도 써보고 아이라이너도 써봤는데 이런 아이 메이크업 제품들을 잘 만들어내는 것 같아요 ㅎㅎ 색깔로 너무 진해서 부담스럽거나, 너무 연해서 안 하느니만 못하거나 그런 점이 없어요. 사람마다 화장법에 따라서 제형이 맞고, 안 맞는 게 있겠지만 저는 펜슬형식이 좀더 아이라인 그리기 편하더라구요.\n붓펜 형태도 있고 또 강도도 다 다르지만, 펜슬은 중간에 수정하기도 편해서 펜슬 타입 위주로 사용하고 있어요.\n(그런뎃 수정하기 편한 만큼 다른 제형에 비해서 조금 더 지속력이 약한 것도 있는 거 같아요.)\n색깔도  요즘은 블랙으로만 하는 것보다 블랙과 브라운을 섞어가면서 사용하고 있어서 그때마다 좀 분위기 다르게 연출할 수 있도록 사용하고 있어요. 추천합니당",
    "text16": "부드럽게 발리고 펜슬이 두툼해서 전 만족합니다 발색도 나쁘지 않네요",
    "text17": "오래전부터 잘 사용하고 있어요~~^^\n사용하기 편해요 \n잘 그려져요❤️",
    "text18": "타사 아이브로우 쓰다가 뭔가 부족하기도하고ㅠ정착하지 못해서 예전에 썻던게 기억나서 진짜 오랜만에 시켜봤어요ㅎ 너무 딱딱하지않은 제형이고 칼날처럼 각이 잡혀있어서 그어주듯이? 그려주기 좋은 제품이에요~ 저처럼 눈썹 잘 못그리는 사람은 그냥 눈썹 생긴 라인으로 슥슥 그어주면 부자연스럽지 않게 눈썹 그릴수 있어요ㅎ 뒤쪽엔 눈썹 브러쉬? 라고 해야하나 몽우리처럼 생긴 스폰지같은게 달려있는데 눈썹 앞머리나 빈구석 채워주기 좋아요 타사꺼는 그리다보면 다 쓰기 전인데도 가끔 부러지기도 하고 뒤에 달려있는 눈썹 빗이나 브러쉬가 어디 모르게 도망가기도 하는데 이제품은 짱짱하게 잘 붙어있어서 이렇게 망가지지않고 끝까지 쓰는 제품은 처음인거같아요ㅎ 얇아서 가방에 넣고 다니기도 좋아요! 살짝 지워지기는 하는데ㅠ 워터프루프도 아니고 아쉬울땐 가끔 넣고다니면서 오후에 한번 덧칠해줘요ㅎ",
    "text19": "늘 ㅇ ㅐ용하는 ㅈ ㅔ품입니당 좋ㅇ ㅏ요! 또 구매할게요 ~~! 항상 구매해놓는 제품입ㄴ ㅣ당 ! 늘 ㅇ ㅐ용하는 ㅈ ㅔ품입니당 좋ㅇ ㅏ요! 또 구매할게요 ~~! 항상 구매해놓는 제품입ㄴ ㅣ당 ! 늘 ㅇ ㅐ용하는 ㅈ ㅔ품입니당 좋ㅇ ㅏ요! 또 구매할게요 ~~! 항상 구매해놓는 제품입ㄴ ㅣ당 !",
    "text20": "하나 맘에들면 주야장천 그것만사는데 \n아이브로우도 이제품만 3번째..  근데 간만에 사는거라 원래쓰던것보다 좀더 밝은색을 사버림ㅎㅎ  담엔 더 어두운거로 사야겠음 \n예전보다 제품길이 길어짐 그건 맘에듦",
    "text21": "발색이.잘 되서 사용하기 좋아요. 잘 발려져서 애용하고 있습니다",
    "text22": "발색은 이쁘게 잘 나유는것 같습니다. 오래가고 질 잘려서 계속 구매하고 있습니다.",
    "text23": "발색 잘되고 뒤에 스펀지 팁있어서 자연스럽게 스머징되어 좋습니다",
    "text24": "파우더 팁 부분이 맘에 들어서 구매했어요 하드펜슬부분은  처음엔 잘 그려지지않아요 ;;",
    "text25": "발색이 너무 강하지 않아 초보자들도 사용하기 좋은 아이브로우에요!!",
    "text26": "파우더 팁때문에 구매했는데 국내 브로우엔 파우더 타입이 다양하게 없어서 아쉬워요",
    "text27": "날렵한 모양이라 자연스럽게 눈썹을 그릴 수 있어요 파우더 팁으로 풀어주면 더 자연스러워요",
    "text28": "파우더 팁부분이 맘에들어서 구매했습니다 스틱부분은 하드타입입니다",
    "text29": "발색 잘되며 뭉침없고 지속력도 좋습니다.\n어디하나 빠지는것이 없네요 ㅎ\n계속해서 사용 예정입니다.^^",
    "text30": "발색 잘되며 뭉침없고 지속력도 좋습니다.\n어디하나 빠지는것이 없네요 ㅎ\n계속해서 사용 예정입니다.^^",
    "text31": "파우더 부분이 기대이하였어요 ㅠㅠ \n원래 키스미에서 나오는 헤로게이트는 파우더도 잘나왔는데 케이트는 파우더부분이 거의 안나와서 실망이에요.. 그냥 스머징하는 기능밖엔 안되는듯요.. \n재구매는 글쎄요...",
    "text32": "사용하기 엄청 편해요, 그 전에는 우드펜슬 형식으로 사용했는데, 오토  펜슬도 편하네요~",
    "text33": "키스미에서 나오던 파우더타입이 요즘 안보여서 케이트에 파우더타입이 보여서 사봤어요 \n팁이 쓰던거랑 달라서 아쉬워요",
    "text34": "스퀘어 팁으로 구매하길 잘 했지 머예요!! 약간 눕혀서 슥슥 그려주면 자연스러운 눈썹이 샥 만들어집니다!! 아주 만족해요~",
    "text35": "여행갈때 면세에서 늘 몇개씩 구입하던 제품인데, 여행 못가게 되면서 올영에서 구입하고 있어요. 휴대가 편리한 크기에 모양 잡아주고, 채워주기만 하면 되서 그리기도 쉬워요.",
    "text36": "언니꺼 빌려줘서 썻는데 너무 부드럽게 발색도 잘되고 덧발라도 뭉침없어서 구매했습니다 매우 만족하면서 쓰고 있습니다",
    "text37": "언니꺼 쓰다가 넘 좋아서 구매합니당 ㅎㅎ 덧발라도 자연스럽게 발려서 좋아요",
    "text38": "무난무난합니다 매장에서 테스트해보고 샀어요 색깔이 무난해서 샀어요",
    "text39": "케이트의 아이브로우는 처음사용해 보았는데 괜찮은 제품입니다.\nBR-3의 색상을 골랐는데 너무 진한색은 부담스럽고 너무 연하면 표가 나지않아 적당히 밝은갈색을 원했는데 딱 부합하는 색상이었습니다.\n흑색이나 갈색의 머리 모두 자연스럽게 잘어울리는 색상입니다.\n심이 적당히 굵어서 그릴때 매우 편리하고 눈썹 모양도 잘 잡아지는 편입니다. 발림성이 부드러워서 그리기 쉽고 잘 번지지도 않으며 지속력이 좋아서 한번 메이크업을 해 놓으면 따로 수정화장이 필요없을 정도입니다.\n브러쉬가 함께 있지 않은점이 다소 아쉬웠지만 양면에 펜슬타입외에 다른질감의 브로우가 함께 들어있어서 다양하게 사용해볼수 있던점은 좋았습니다.\n초보자가 사용하기에도 좋고 세일할때 구매하면 저렴한 가격에 구입할수 있어서 더욱 좋습니다.",
    "text40": "앞에는 두꺼운 일반 아이브로우고 뒤에 팁은 솜뭉치?같은걸로 살살 문대는? 그런겁니다\n색상이나 다른건 다른브랜드와 큰 차이 없고요 뒤에 팁이 솔이 아니라는 게 다른브랜드랑 다른 것 같아요 솜뭉치도 나쁘지 않을 것 같아서 구매해봤습니다\n생각보다 자연스럽게 잘 돼서 만족합니다",
    "text41": "사실 가격대가 좀 높기는한데 이만한 브로우를\n찾지못해서 항상 쓰고 있어요! 스퀘어 모양이라 저는 그리기도 되게 편하고, 펜슬로 라인잡고, 뒤에 스펀지 부분으로 빈공간 채워주고! 되게 부들부들하게 잘발려서 좋아요! 근데 펜슬이 너무 잘 그려져서 초보자분들은 잘못하면 너무 진하게 그려질수 있을것같아요! 그래서 저는 집에 다른 브로우 펜슬 뒤에 붙어있는 브러쉬를 이용해서 풀어주는데 초보자분들도 그렇게 이용하시면 좋을것같아요!",
    "text42": "케이트 아이라이너랑 브로우 얇은거 쓰다가 할인해서 사봤는데 전 얇은게 좋은거같아요",
    "text43": "발림성도 좋고 조금 잘 지워지긴 했자만 그래도 잘 쓸 수 있을 것 같아요",
    "text44": "눈썹 빈곳 채워주는 팁이 있어서 편해요.\n발색도 좋고 납작하니 사용하니 편하네요",
    "text45": "케이트는 워낙 아이브로우가 괜찮은 제품이기도하고 색상이 다양하며 눈썹에 인위적이지 않아서 자연스럽게 사용하고싶으신 분들 추천해요  슬림한 제형이라 휴대도 가능하고 데일리로는 무리없을듯해요",
    "text46": "일단 이 제품에서 마음에 드는점은 눈썹 선을 따기 쉬운 얇은 모양이라는 점이에요~머리카락을 어두운 갈색으로 염색 했었는데 그 색이랑 어울려서 좋았어요",
    "text47": "지속력 오래가고\n좋아요\n늘 구매 하는 제품입니다\n번짐 없어요",
    "text48": "아이브로우 손쉽게 사용\n색상이 예뻐요 눈이 반짝반짝 좋아요",
    "text49": "지속력 오래가고 쉽게 그려 지고 번짐이 없어서 좋아요\n좋아요",
    "text50": "발색도 마음에 들고 원하는대로 눈썹이 잘 그려집니다. 평소에 사용하기 무난한 제품입니다.",
    "text51": "잘 그려지고 발색도 괜찮습니다. 세일할 때 구매하면 좋을 것 같습니다.",
    "text52": "급하게 브로우가 필요해서 샀어요 잘 쓸게요~~ ㅎ!):):)",
    "text53": "제가 쓰는건 아니고 선물한건데 마음에 든다고 합니다~  주변 추천템이기도 했구요",
    "text54": "선물하려고 산건데 받는 사람이 만족스럽대여 그리기 편하고 발색도 괜츈",
    "text55": "항시 재구매 하고 있습니다 발색도 좋고 잘 사용하고 있습니다",
    "text56": "항시적으로다가 심부름으로 사가는 제품인디 좋아하시는 것 같아유",
    "text57": "엄마의 꾸준템 잘 사용하고 있습니다 잘 사용하고 있어요 호호",
    "text58": "꾸준템입니다 항시 잘 사용하고 있습니다 그리기도 쉽습니다",
    "text59": "색상이 맘에 들어요 부러지지 않고 잘 그려져요 근데 지속력은 별로",
    "text60": "스키니만 쓰다가 처음써보는데 그리기는 좀 더 쉬우네요 색도 굿",
    "text61": "Br-3 자연스럽게 연출할수있어서 맘에 듭니다.\n지속성도 있어요",
    "text62": "이거 쓰면서 모나리자 눈썹을 탈출 하게 되었어요  뒤에는 브러쉬 형태로 색 채우는데 되게 잘 발라기ㅗ 좋았어요",
    "text63": "모나리나 눈썹을 거의 검은 숯댕이로 만들어 줘요.. 그리고 뒤에 브러쉬 같은게 잏는디 한번 슥 하니까 되게 임브게 올라 와요",
    "text64": "전 몇년째 이것만 씁니다. 자연스럽게 잘 그려집니다 \nㅎㅎㅎ",
    "text65": "뒤에 파우더처리로 된 부분도 함께 있어서 펜슬로 그리고 퍼뜨려주기 좋네요 ㅎㅎ",
    "text66": "펜슬이 두꺼워서 눈쌉 그리기가 좁더라구요 제 머리색깔과도 잘 어울려요",
    "text67": "사고나니 왜 가격이 내린걸까요?.ㅠ\n근처매장에 없어서 온라인으로 주문했어요..",
    "text68": "펜슬이 두께가 있어서 눈썹 그리기가 편해요 머리색깔과 잘 어울려요",
    "text69": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요",
    "text70": "펜슬이 얇아서 그리기 편하더라구요 단지 좀 얇다보니 부러지는게 좀 불편해요",
    "text71": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요",
    "text72": "얇게 그릴려구 구매합니다 그리기도 쉽고 수정하기도 편해서 자주 구매합니다",
    "text73": "케이트 아이브로우 너무 잘쓰고있어요~ 뭉침없이 자연스럽게 그릴 수 있어요!! 뚜껑이 따로없이 돌려서 쓰는거라 편하구요~",
    "text74": "광고 보고 구매했어요 발림성이나 지속력 색상 모두 만족합니다",
    "text75": "부드럽게 그려지고 발색력도 좋아요 펜이 두꺼워서 그리기도 쉽네요",
    "text76": "마리 색깔에 맞춰 색상을 골랐어요 발림성도 부드럽고 지속력도 좋아요",
    "text77": "아이제품으로 케이트 브랜드 애용하고 있어요! 얇게 내 눈썹처럼 자연스럽게 그리려고 구매해서 잘 쓰고 있어요~~~~",
    "text78": "상품후기대로 퀄리티는 매우 좋습니다\n다음에도 재구매의향있어요",
    "text79": "아이브로우는 케이트 제품만 쓰게 되네요 펜이 두께가 있어 그리기에 좋더라구요",
    "text80": "상춤후기대로 퀄리티 좋습니다\n다음에도 재구매의향있어요",
    "text81": "펜슬이 가늘어서 눈썹 그리기가 편해서 좋네요\n가격이 싸진 않지만 세일때 미리 구매합니다",
    "text82": "동생이 괜찮다고 해서 샀어요,그리기도 편하고 발색도 괜찮네요~",
    "text83": "애굣살 그릴려고 샀는데 너무 조아요❤️❤️ 아이브로우로도 좋은대 애굣살 그리면ㅈㄴ잘그려짐",
    "text84": "펜슬심이 얇아서 눈썹그리기는 좋아요 발색력도 좋구요 마음에 들어요",
    "text85": "펜실심이 얇아서 눈썹 그리기가 넘 좋아요 대신 힘 조절은 필수에요",
    "text86": "두꺼운 팬슬 사용하다가 얇은 심의 펜슬 쓰다보니 넘 편하게 사용중입니다",
    "text87": "마음에 들어요 잘 산 것 같아요 \n마음에 들어요 마음에 들어요 ㅎㅎ",
    "text88": "잘 받았습니다 요즘 눈썹 그리는게 마음에 안들어서 여러 아이브로우 사용 해 보고 있는중이에여 ㅎ",
    "text89": "궁금해서 사본 제품치고는 무난하게 쓸만합니다. 세일안하면 약간은 부담되네요",
    "text90": "얇게 되어있어서 사용하기 좋아요\n재구매 예정입니다\n선물용 굿 ㅎ",
    "text91": "케이트 제푼은 자주 이용하게 되네요 색상도 머리색과 비슷해서 구매사용중입니다",
    "text92": "급하게 구매해서 쓰게 된 제품인데 그냥 무난하게 쓸 수 있는 아이브로우 같아요~.. 더 써봐야알듯해요",
    "text93": "엄마가 항상 케이트 제품만 쓰셔서 이번에 세일할때 구매해봤습니더",
    "text94": "가성비 좋고 발색 좋아요\n만족 ㅎㅎ\n추천합니다\n재구매했어요",
    "text95": "케이트 제품은 자주 사용하는데 이 브로우도 아주 만족합니다 발색 발림성 모두 만족합니다",
    "text96": "매번이가 사용중이에요 가성비\n좋아요 사용해보세요\n굿ㅎㅎㅎ",
    "text97": "펜슬면이 넓어서 눈썹 그리기는 편해요 색상이 조금 더 진했으면 좋겠어요",
    "text98": "좋아요 잘 사용하고있어요 이뻐요 ㅎㅎ\n재구매 예정입니다~~^^",
    "text99": "사용감 좋고 너무 편하네요 재구매예정이에요\n좋아요 추천!!!",
    "text100": "저렴한 가격에 잘 구매하였습니다. 지속력도 좋은 편이예요.",
    "text101": "재구매입니다~\n편리하고 색도 맘에들어요\n휴대하기에도 간편해요",
    "text102": "몇년동안 항상 쓰는 제품이에요 그리기도 편하고 유지도 잘 되고요",
    "text103": "한번사용해보고 좋으면 재구매하려고요~\n선물용으로도 좋을거같아요!",
    "text104": "눈썹 브로우는 무조건 이것만 써요 ...!! 그리고 색도 채울 수 있어서 자연스러운 눈썹 연출이 가능해요 ! 가격이 조금 비싸긴한데 앞으로도 쓸 예정입니다 !!",
    "text105": "지속력짱👍👍자연스럽게 부드럽게 잘 그려지고요~~친구추천으로 사용하게되었는데 진짜 너무좋아요ㅎㅎ",
    "text106": "컬러도  ㅣ자연스럽고 파우더부분으로 일차 색 채워주고 펜으로그리면 편해요",
    "text107": "부드럽게 잘 그려져서 이상품을 계속 사용하고 있어요 추천합니다",
    "text108": "다들 많이 쓰시는 다른 브랜드 제품도 써봤는데 잘 못그리시는 분들은 이거 추천합니다. 선 그리고 채워넣기만 하면 돼요",
    "text109": "생각보다 괜찮앗고 색이 안 맞을 줄 알앗는데 잘 맞아서 좋앗음 제형이 잘 안지우ㅏ짐 눈썹 처음 그리는 사람은 그리기 ㄱㅊ을 듯 좋은 점음 뒤에 눈썹 채울 수있는 그 브러쉬랑 눈썹 라인대로 잘 그려져서 조앜ㅅㅁ",
    "text110": "그냥 그랬어요 \n다른제품들보다 다소 아쉬는것같애요 ㅠㅠ~~~",
    "text111": "이거 ㄱㅊ아요 ! 가격도 싸고 발림성도 괜찮고,,무난무난하게 쓰기 딱조음",
    "text112": "기대른해서인지 기대만큼의 발림성은아닙니네요\n다소 아쉬워요",
    "text113": "파우더팁이 같이 달려있어서 사용하기 좋아요. 쭉 애용하는 제품입니다.",
    "text114": "지속력 오래가요\n발색도 이쁘고요\n너무 잘 산거 같아요ㅎㅎㅎ",
    "text115": "이 펜슬 제가 완전 애용하는데 그리기도  편하답니다.\n눈썹이 자연눈썹 같아 보여요.\n추천드립니딛"
  }
]