[
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 메이크업 터프 브로우리프트펌",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016547017ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000165470",
    "text1": "가격이 제일 빡센 장벽\n그러나 내 똥손은 장비빨을 마니받음\n엔트로피 아닌걸로 하기엔 내 기술력 절대 불가함을 예상\n결국 질러서 6분씩 1제 2제 썻는데 오 생각보다 너무 만족쿠\n모류가 엉망인데 생각보다 시원하게 올라가서\n눈이 덜 뭉쳐보이고 눈두덩이도 트여보임\n오래갈진 모르겟지만 일단 만족 ㅇㅇ \n방법도 아주쉬움\n한번 시술 하는가격정도니 대여섯번 할수잇는가격이니 만족",
    "text2": "한번쓰고 효과없어 사용안하는중\n왜이격인지 알수가없네요ㅠㅠ\n돈아까비ㅠ",
    "text3": "첫 도전인데 성공했어요. 아주 만족합니다. 😃😃😃\n한쪽 눈썹이 유독 숱이 많고 짙고 옆으로 누워서\n왼오 눈썹이 짝작이 같은데 드디어 균형을 맞췄어요.\n발림성 좋고 피부자극 없었어요.\n눈시림 약간 있었는데 괜찮은 정도구요.\n이 제품 만족스러워서 눈썹 염색제도 구입하려고\n들어왔다가 리뷰쓰고 갑니다.\n전후사진인데 사진을 제대로 안남겨서\n실물보다 못하게 나왔네요. 흑 ㅡㅡ;\n고민할 필요 없어요. 얼른 구입하세요!\n염색제도 기대 되네요! 이것도 후기 남길게요!",
    "text4": "브러쉬가 살짝 아픔\n양적음\n자연스럽게 형태 만들어줌\n그래도 제일 사용하기 편해서 세개째 사용중",
    "text5": "예쁜 눈썹결 만들고 싶어서 구매해봤습니다.\n1제 바르고 8분 후 닦아내고 2제로 원하는 눈썹결 모양 잡아주듯 쓸어주고 또 8분 후 닦아주면 됩니다.\n처음이라 완전 만족스럽게 나오진 않았지만 요령이 좀 생기면 더 잘할 수 있을 것 같아요!!\n그래도 눈썹결이 많이 살아나서 괜찮았어요!",
    "text6": "저는 양쪽 눈썹 뿌리가 시작점이 다르고 대충 모양 맞춰선 눈썹 비대칭이 엄청 심해집니다.\n2년전에는 눈썹 다듬어야겠다는 생각을 못 했습니다. 과거 사진 보니까 정말 심각했네요.\n\n그래도 요즘엔 알고 나서 대칭 맞추려고 노력해 봤지만 항상 부족하더군요. 시행착오 많이 겪었습니다..\n\n눈썹 앞머리를 살려서 시작점이 다르다는 걸 가리기 위해 제품을 구입했습니다. 좀 비싸더군요.\n\n브로우 펌을 하니, 확실히 눈썹 짝짝이었던 게 덜 해 보이고 모양이 예뻐진 것 같아요.\n\n1제랑 2제 9분씩 했습니다. 눈썹 앞머리가 살아났습니다^ㅇ^\n아주 만족입니다. 잘 산 것 같아요.",
    "text7": "눈썹결이 한방향으로 고르게 나지 않고 여러방향으로 나서 눈썹을 정리해도 깔끔하게 보이지 않고 눈썹 앞머리도 살리고 싶은데 눈썹 그리는것만으로는 자연스럽지 않았습니다.\n엔트로피 브로우리프트펌을 사용하니 간편하게 눈썹결을 정리할 수 있어 좋습니다.\n마스카라처럼 생긴 1제와2제 두개가 있는데 머리펌 하듯이 1제를 눈썹을 원하는 모양으로 잘 빗어 발라주고 6분정도 후에 물티슈로 닦아주고 2제도 잘 빗어 발라주고 6분정도 후에 물티슈로 닦아주면 되니 간편하게 사용할 수 있습니다.\n눈썹앞머리도 살아나고 눈썹결이 정리되니 눈썹그릴 때도 깔끔하게 그릴 수 있어 마음에 듭니다.",
    "text8": "눈썹을 그리면서 잘 빗어준다고 하는데 시간이 좀 지나면 헝크러지는 경우가 있었는데 올리브영에 보니 엔트로피 브로우리프트펌이라고 눈썹결을 정리할 수 있는 제품이 있어 신기해서 구입하여 보았습니다.\n마스카라처럼 생긴 제1제와 2제, 스크류브러쉬가 들어 있습니다.\n먼제 제1제를 스크류브러쉬로 눈썹에 잘 발라주고 몇분 후 물티슈로 잘 닦아주고 제2제를 발라주면 되는데 여기서 중요한 점은 제2제를 바를 때 모양이 잡힌다고 하니 꼼꼼하게 원하는 눈썹모양으로 발라주면 됩니다.\n간편하게 눈썹결을 정리해주니 좋습니다.\n브로우리프트펌을 하고 나니 힘없어 보이던 눈썹이 살아난 듯 하고 가지런하게 정리가 되어 헝크러져 보이지 않아 깔끔해 진 듯 합니다.\n눈썹그리기도 편해진 듯 해서 주기적으로 해 줘야 겠습니다.",
    "text9": "1. 본인 : 길고 얇은 모\n2. 만족도 : ⭐️4개, 눈썹이 바짝 눕다보니 보다 깨끗한 인상으로 보이긴함\n3. 냄새 : 파마냄새 살짝나는데 크게 신경안씀\n4. 통증 및 자극 : 그렇게 크진 않았음\n5. 꾸준히 애용할 것 같으나 가격이 비쌈\n6. 1제에서 약간의 누액 이후에 굳은것같은 모습이 보임, 새제품인데 아쉬웠음\n7. 결론 : 재사용 의지는 있음. 다 써보고 재구매 생각해볼 듯",
    "text10": "외국언니들같은 브로우를 연출하고싶어서 구매했습니다!\n사진순서대로 브로우펌 전>1제도포>2제도포>세수후>화장후\n이구요 사용후 며칠간은 눈썹 주위 각질이 떨어져나갔습니다ㅠㅠ 그래도 빗어주기만하면 눈썹모양이 바로 나오는게 신기하고 좋았습니다!",
    "text11": "브로우 펌은 처음이라서 셀프로 하다가 망치면 어떡하지 사용 전 조금 걱정을 했었는데 전혀 걱정할 필요가 없었어요\n사용법이 너무 간단하고 셀프로 처음 했지만 결과물도 만족스러웠습니다\n눈썹 숱이 많고 진해서 원하는 모양으로 눈썹을 다듬고 아이브로우로 라인을 살짝 정리해 준 후 마무리로 브로우 마스카라나 브로우 빗으로 눈썹결을 빗어주어야 전체적인 인상이 깔끔해 보이더라고요\n그래서 마지막에 꼭 브로우 마스카라나 빗으로 빗어주는데 브로우 펌을 하고 나니 번거롭게 따로 이렇게 결정리를 해주지 않아도 항상 깔끔하게 정리된 눈썹결을 유지할 수 있어서 좋아요\n사용법대로 진행했고 1제와 2제 모두 약 10분 정도 방치했는데 피부 자극이나 트러블은 없었습니다\n약 6번 정도 사용 가능하고 세일 기간에 구매하면 조금 더 저렴하게 구매할 수 있으며 샵에서 하는 비용과 비교하면 충분히 구매할 만한 제품 같아요\n사용법이 간단하고 피부 자극도 없으며 원하는 대로 눈썹결 정리도 잘 돼서 평소 브로우펌에 관심 있으셨던 분들은 한 번 사용해 보시길 추천합니다",
    "text12": "예전부터 브로우 결 잡히게 펌을 해보고싶었는데 체험단에 이 제품이 있어서 바로 신청해보게 되었어요 일단 마스카라처럼 생긴 제품과 립브러쉬같은 아이브로우 브러쉬가 들어있습니다 마스카라같은건 1제 2제인데 사진처럼 1제를 원하는 결대로 발라준 뒤 눈쌉두께와 모량, 피부에 따라 시간을 정해서 방치해주시면 됩니다 저는 눈썹이 두꺼운편이고 모량도 많아서 12분정도 방치한것같아요 그 다음 물티슈로 닦아준뒤 2제도 똑같이 모양잡아서 12분 방치해줬습니다 그다음 닦아주고 빗어보니 자리가 잡혔더라구요 😱 정말 신기했어요 결이 잡히니까 눈썹도 자연스럽게 그려둔것같고 다듬기에도 너무 편했습니다 지금은 한지 일주일이 더 지났는데 그대로 유지가 잘 되고있어요 잔털정리랑 길이만 다듬어주면 되니까 편리하고 좋은것같아요 한번만 사용하는것도 아닌 여러번 사용할 수 있는거라 더더욱 좋네요 .. 👍 이 제품은 추천드려욥 ,,  마지막사진이 현재입니다 !",
    "text13": "끝 눈썹은 안난지 오래됐고\n눈썹문신 잔흔에..아주 총체적 난국 눈썹입니다 껄껄\n그래도 결 살린 눈썹이 너무 예뻐보여서\n나도 될까..하고 하는 마음으로 구매해봤는데\n정말 잘 썼습니다.\n저는 눈썹모가 진하고 힘이 센 편이라\n한쪽 눈썹당 1제,2제 할때마다 9분씩 해주었어요.\n스크류브러쉬로 정리만 해주면 고정이 딱 되어있어서\n눈썹 정리하기도 편하고 메이크업할때도 좋아요.\n저는 이 제품 하나로 5번 정도 했는데\n2주에 한번정도 했더니 눈썹도 털인지라\n많이 손상되더라구요.\n(아 ! 저는 눈썹 탈색도 중간에 1번 했었어요)\n상태 잘 봐가면서 하시면 좋을것 같아요.\n저처럼 탈색이랑 같이하게 되면 지글지글 하게\n되더라구요ㅠ_ㅠ\n눈썹은 풍성한데 결이 제멋대로다! 하신 분들이\n사용하시면 정말 만족도 높으실것 같아요.\n근데 숱이 많으시다면 생각보다 시간을 길게 잡아야 고정 돼요.(저희 엄마 해드렸을때)\n처음에 가격이 비싸서 고민했지만\n개인적으론 돈 안아까운 제품이네요!",
    "text14": "처음 써보는 제품이네요\n사용법이나 후속관리가 어렵진 않아요\n다만 처음 써봐서 그런지 사용 전후가 그리 드라마틱한거 잘 모르겠어요\n속눈썹 펌도 셀프로 해본 저로써 브로우 펌은 쉽고 불편함은 없었어요  \n펌제 냄새가 처음 1제 뚜껑 열때 확 났지만 그냥 일반적인 정도에요\n1제를 도포 후 찍은 사진은 없네요ㅋㅋ부끄럽지만 사진은 사용전, 2제 도포, 사용후로 세컷을 올러봐요\n사용후 눈썹이 피부에 딱 붙어서 좀 그랬어요\n시간이 좀 지나니까 자연스러워지고 길이를 잘 다듬어 정리하니 괜찮네요\n자주 할건 아니지만 사용하기 깔끔한 마스카라 타입이라 좋네요  처음 액을 눈썹에 퍼서 뭍히듯 바르세요 그런후 빗질을 조금해서 모양잡고 방치하면 끝이랍니다\n아참 그리고 속눈썹 펌도 마찬가지이고 주의할 점은\n사용후 하루 정도는 업드려 잠을 자는것은 조심해야 합니다",
    "text15": "요즘 브로우펌도 유행이잖아요!\n\n20대때 10년동안 속눈썹연장에 집착하듯 해왔는데\n남들은 속눈썹연장 한번하면 못해도 한달~두달까지도 버티고 하던데 저는 예민해가지고 조금이라도\n비는걸 못참는 못보는 프로예민러라 2주~3주마다\n새로 다 떼고 연장하는 루틴을 10년동안 해왔는데\n\n30대가 되고나니 점점 자연스러운걸 선호하고\n한듯안한듯 깨끗하고 맑은 네추럴을 지향하게\n되더라구여 그래서 연장안하면 내가 이상해보이고 남들시선 눈맞춤도 못했는데 이제는 속눈썹펌만 하거든요 이것도 샵에가서 하다가 셀프속눈썹펌 알게되고 집에서 해보고 한적도 있는데 속눈썹펌은 그래도 남이해주는게.. 😅 \n\n그래서 본론으로 들어가 브로우펌도 해볼까 하고했는데 올영체험단 통해서 이것도 셀프로 할 수 있구나 해서 신청했어요 현재 한번 해본 상태인데\n저는 엄청 만족해요!!\n\n1제 2제 10분씩 놔뒀는데 전혀 부작용? 이나 따가움 자극 못느꼈어요! 그리고 꿀팁2가지는\n 1제 2제 다 원하시는 방향으로 결 잡아주시고 \n🌟1제후 화장솜.물티슈.화장솜 순서로\n 꼼꼼히 닦아내주고🌟 2제 넘어가셔야 더 잘되요\n1.2제 10분 방치동안에도 중간중간 \n🌟원하는 라인 결 방향으로 빗어주는게 꿀팁🌟\n\n\n그리고 저는 문신을 하지 않은 자연 제 눈썹이라\n1차 눈썹라인정리 후 2차 브로우펌 1제 10분 2제 10분  3차 눈썹디테일 길이 및 숱정리\n4차 클리오 타투브로우펜 으로 빈공간 및 전체적 라인 마무리   로 브로우 마스터했어요ㅋㅋ\n\n계속 구매할템입니당\n사진은 1차전 2차후 4차후 그리고 다음날 오전 세안후 입니당ㅋ \n\n두서길고 긴글이였지만 다들 이뻐지시는데\n도움되시라고 적었어요\n글이 도움되신분들은 꾹 눌러주세용ㅋ",
    "text16": "눈썹 모질이 두껍고 진하고 억세서 눈썹을 좀 다듬거나 하지않으면 인상이 좀 세지는듯한 느낌받아서 눈썹에 이것저것 많이 시도해보고있는 새람입니됴\n\n이거 진~짜 너무 써보고싶었거든요! 유튭에서 보고 이런게 있구나~구매하고싶다 했는데 가격이 적지 않은지라 망설여서 포기했는데 올영에선 세일도 들어가고 포인트까지 쓰고 구매하면 사볼만한거 같아요 일단 일회용이면 별로 구매하고싶지 않겠지만 혼자 자주 할수도 있으니까 가성비로는 굿!!\n\n원하는 사람마다의 눈썹 너낌?이 있잖아요 그것도 자기맛대로 다듬을수있고 설명서에 보면서 하나하나 하면 뭐 어려운것도 없고 그냥 꼼꼼히 발라주고 모질이 강하면 조금만 더 있어주고 마지막에 모양 다듬을따 좀 세심하게 하면 끝!!! \n\n확실히 앞머리 살리기가 너어어무 좋고 확실하게 티나서 좋아요 뒤쪽은 어차피 티가 잘안나서 펌다하고 살짝 원하는 모양대로 눈썹가위로 정리 해줬는데 깔끔해서 죠아요",
    "text17": "사진 1, 2는 사용 후 사진이고 3은 당연히 사용 전 눈썹이며 4는 제품의 사진과 설명서입니다.\n제품을 받기 전에 전 정말 곰손이라서,, 걱정을 엄청하면서 리뷰와 상세설명을 봤어요.\n근데 설명서를 못 받았다는 분들도 있어서 나도 안 오면 어쩌지 이랬는데 저는 잘 왔어요❕ ㅜㅜ\n하지만.. 곰손에겐 속눈썹펌처럼 은근 어려운 브로우리프트펌이더라고요.\n요즘 sns 인별에서 앞머리가 없는 여자분들 눈썹보면 정말 설명에 있는 사진처럼 모델 눈썹(?) 느낌대로 결이 슥삭 살아있고 그래서 나도 눈썹숱은 많으니까 해볼까 했었는데 괜히 했다가 망할까 봐 안전빵으로 그냥 맨날 지저분하던 눈썹 얌전하고 깔끔하게 틀에 맞게! 일자로만 슥슥 정리해주자라는 마음으로 했네요.\n쉽지 않는 과정이었지만 맨날 눈썹 사진3처럼 돼서 앞머리 빗을 때 눈썹도 꼬리빗으로 옆으로 같이 빗어주는 저한테는 나름 괜찮기도 한 완성작이네요,,ㅋㅋ\n근데 가격이 좀 비싼 거 같고 저한텐 쉽지 않았다는 것!\n하지만 당분간은 눈썹 꼬리빗으로 안 빗어줘도 될 거 같아서 나쁘지 않은 거 같기도?🤔\n\n제 리뷰가 도움이 됐음 좋겠어요🤗",
    "text18": "아 진짜 혁신템…. ⭐️ 만든 사람 상줘야됨. \n고민하시는 분들 !!!!!!!!! 진짜 그냥 사서 써보세요\n파워 직모에 굵은모라서 시중에 잘 올라간다는 브로우 픽서\n종류별로 10개는 샀다가 다~~~~~~~~버림.\n내 눈썹에 절대 안먹음.\n\n무슨 설명이 필요하겠음? \n비포 애프터 보면 살 수 밖에 ㅎ\n사진은 미세하게 다른것 같지만 진짜 핵만족ㅡㅡ!!!!\n\n[장점]\n✔️ 아침마다 브로우 픽서 안해도됨. 빗어주기만함\n✔️ 걍 신박템. 친구들이 눈썹뭐냐고 다 물어봄.\n✔️ 개 쉬워서 눈썹염색이랑 같이 남친도 혼자함\n✔️ 외국 셀럽들 아니면 요즘 인플루언서들 눈썹보면 세워져있는거 신기했는데 이걸로 한방에 가능ㅎ\n✔️ 세워져있는 내 눈썹이 신기해서 맨날 거울봄\n✔️ 패키지 왤케 예뻐… \n✔️ 3주에 한번씩 꼬박 꼬박함.. 또 살 때가 됐음 재구매의사 10000000% \n\n[단점]\n✔️ 염색제랑 같이하니까 눈썹 좀 상해서 영양제 맨날 바르는 중. 영양제 바르면 훨씬 괜찮음\n✔️ 예쁜 애들은 항상 비쌈…….\n\n🔥꿀팁🔥\n눈썹 확실하게 세우려면 겁내지 말고 도톰하게 올리세요!!!!\n처음에 겁먹고 마스카라하듯 발랐다가 잘안됨.\n눈썹 덮힐 정도로 도토ㅁ허게 올리니까 걍 잘 올라감",
    "text19": "오...이거 괜찮은데요...?\n\n진짜 하도 sns에 광고를 많이해서\n사볼까 했는데 가격대가 있어서 망설이다가 에라이! \n샵에가는것보다는 저렴하다 하며  \n반신반의 하는 마음으로 구매해봤는데요\n전 우선 만족해요.\n\n펌 하는 과정 자체가 너무 깔끔하고 편리하게 되어있어요\n번거롭게 붓고 섞고 다른 도구를 써서 \n바르는게 아니라 \n모든것이 이 제품안에서 해결이 되기때문에\n너무 편했답니다.\n어플리게이터도 사이사이 잘 들어가게끔 되어 있어서\n따로 신경쓰지 않아도 골고루 잘 묻더라구요\n다만 듬뿍듬뿍 묻혀주시고 \n묻힌 후 3분 정도 후에 스크류브러쉬로 되고자 하는 눈썹모양으로 한번 더 빗어주면 고정이 더 잘된대요!\n1제 2제 다 사용하여 마무리까지 20분 안걸렸으니\n샵에 갈 비용,시간 다 따지면 이 제품이 훨~~씬 저렴한것 같아요.\n확실히 눈썹이 딱 정리되니 \n인상이 깔끔해지고 리프팅된 느낌이 들어서 정말\n마음에 들어요!\n고민하고 계신 분들이 계신다면 구매해봐도 괜찮을것 같네요! \n\n오늘도 좋은 소비 되시길!",
    "text20": "돈버렸다\n내시간 설명서대로12분을 버렸다\n그냥 염색약같운 냄새맞고 끝났네요 ㅎㅎㅎㅎ",
    "text21": "가격이 좀 있지만 브로우 눈썹을 할 때마다 만족해서 셀프로 하기 편해요 올리브영에서 처음 구매했는데 잘 사용 중입니다.",
    "text22": "눈썹결 잡기에 좋아요!! 펌 잘돼요\n간편해서 잘 사용중입니다",
    "text23": "양이 많아서 1~2주에 한번씩 해도 두달은 쓸 것 같아요.\n\n전 이제 브로우펌 없이는 살 수 없습니다.\n전 후 사진 보세요.",
    "text24": "제가 진짜 브로우리프트펌 러버이거든요. 브로우바도 자주 가는데 작년부터 집에서도 가끔 하고 있어요. 전에 속눈썹 파마 약으로 했는데 강력해서 기가 막히게 올라갔으나 피부가 예민해져서 눈썹에 하얗게 각질이 생겨 이거 전용 제품 써야겠다 했는데 그 때 엔트로피를 알게 됐어요. 올영 할인 때 사니까 넘 좋네요. \n이거 제가 두번 해봤는데 1제에서 눈썹의 숨(?)을 죽여서 야들야들하게 만드는게 중요해요. 그러기 위해서는 모질에 맞는 시간 동안 방치하는게 필요하구요. 1번째에서 실패해서 2번째 할 때 3분 더 놔뒀더니 확실히 잘 죽더라구요. (4번 사진) 그리고 앞머리도 누르고 싶은데 위로 솟길래 아예 크린랩으로 눌렀어요. (3번 사진) \n눈썹용으로 만들어져서 피부가 예민해지지 않고 만족입니다.",
    "text25": "저는 모나리자라서 못하지만 \n진짜 세상 못난이눈썹 보유자 남자친구를위해서 구매했어요 눈썹문신 하자고 그렇게 얘기를했는데도\n무섭다고 벌벌 떨더라구요ㅋㅋㅋㅋ그래도 숱은 어느정도 보유하고 있는 남치니 눈썹이라 못난이 눈썹 가지런히 컬방향 모아주고 이쁘게 만들어주고싶어서 구매했어요\n아직은 사용전이라 리뷰남기려고 열어서 보니까 마스ㅏ라처럼 생겼는데 생김새는 꼭 마스카라 같네요ㅋㅋ\n아직 사용전이라서 리뷰 올리려고 개봉 해봤는대 파마약냄새가풍겨욬ㅋㅋㅋ옛날에 했봤던 속눈썹펌이랑 같은 원리인것같아요  다른곳도 아니고 올영에서파는거니까 믿고 구매랍니다 \n아 그리고 배송 예정일이 수요일이었눈대 오늘(월요일)왔어요!!\n빠른 배송은 너무 감사합니다\n못난이 남치니눈썹 예쁘게 가꿔줄생각에  너무좋네용",
    "text26": "가격이 사악해서 맨날 눈팅만 하다가 여행가면서 세일 하길래 질러봤어요 처음이라서 만족하지 못했네요",
    "text27": "이거 필수 ... 눈썹 탈색보다 더 인상 크게 바뀌는 거 같아요\n필수템이라 떨어질때마다 재구매해요",
    "text28": "가격 꽤 비싼데 제품력은 무난한 것 같아요 그래도 간편하게 할수잇음",
    "text29": "오우!! 드디어 엔트로피 구매 ㅜㅜ 가격대가 있길래 올영 세일 기다렸어요:) \n3만원대에 구매해서 오늘드림으로 도착! \n평소에도 메이크업 하면 브로유 왁스로 고정했는데 이것도 쳐지는게 시간문제라 브로우펌 해봤는데 \n뉸썹 길이 조절을 못했지만 너무 만족스러워요!\n인플루언서들이 공규 마니 하던데 그때 사야겠어요ㅋㅋ\n\n저눈 직모에 억센눈썹이라 10분씩 방치했어요!!",
    "text30": "브로우펌 하면 확실히 달라요!\n첫 1주일은 정말 이쁘고 2주부터는 원래 눈썹결로 돌아오더라구요. 예쁘게 유지하려면 최소 2주에 한번은 해야될거 같아요.\n저는 눈썹모가 드세서 한번 할때 1제,2제 10분씩 하고있어요.\n4만원 싸지 않지만 몇번이고 할수 있으니까 다 쓰면 재구매 할꺼에요\n\n사진은 하고서 1주일 경과 사진이에요",
    "text31": "사용설명서가 없어서 상품페이지 보고 했는데 \n시간이랑 주의사항 지켜서했는데 영 ㅠㅠ 지속력도 삼사일이면 끝나서 실망한 제품입니다...\n궁금해서 세일기간 못기다리고 정가 구매했는데 \n브로우펌이 2만원~2만오천원 사이인데 4주는 가서 차라리 샵에서 하는게 더 가성비 좋을지도 모르겠어요",
    "text32": "평소 외쿡언냐들의 화장을 눈여겨 보는데, 인스타그램에서 눈썹 펌을 하는 피드를 보고 홀린듯이 구매하게 되었습니다.\n요즘에는 눈썹에 빠져가지구 왁싱바에서 눈썹왁싱도 받았는데,\n제 눈썹이 앞에는 풍성한데 뒤에는 숱이 너무 없어서 많이 아쉽더라구요. 그리고 결도 축축 주저 앉아 있어서 몬가 슬퍼보이기도 하고..! \n\n사용법은 너무 간단해요 1제를 슥슥 바르고 원하는 결로 빗어 잠시 기다리고 (저는 10분) 물티슈로 닦아내고 2제 바르고 잠시 기다리고(10분) 닦아내고 세정제로 헹구면 끝!!\n\n너무너무 만족해요~! 처음이라 완벽하게 되지는 않았지만 빗으로 슥슥하면 결이 하루종일 살아있어요 가격이 좀 있어도 한번사면 여러번 할수 있어서 가성비 나쁘지 않아요. 3주뒤에 또 할 생각인데 두번하면 더 예쁘게 잘된다네요! ㅎㅎ 은은하게 거치면서 내추럴한 느낌이 좋아요~!",
    "text33": "눈썹 상태좀 정리하려고 샀어요. 처음 사용하는데..사고나니까 세일하네요..ㅡㅠ너무해요..ㅠ 지속성은 시간체크까진 못하겠고..얼추 봐야겠죠??ㅋ 저는 모근이 굵은편이고 숫이 많은편이라서 일부러 펌을 선택했습니다. 제 선택이 후회가 없기를..다 하고나서 마무리는 영양제 좀 발라줬어요. 감사합니다.",
    "text34": "요즘 저의 관심사 중 하나는 눈썹이에용 눈썹이 사람 인상에 많은 영향을 주기도 하고 눈썹이 이뻐야 전체척인 밸런스가 맞아서 화장 할때도 신경 써서 하는 부분이 바로 눈썹입니당ㅎㅎ몇년전부터 외국 여배우들 같은 눈썹 원햐서 브로우 펌을 할까 했는데 귀찮아서 안해봤는데 우연히 리프트펌 신청 할수 있어서 너무 궁금했어요 1회 사용시 약 4주정도 유지 된다고 하니 집에서 편하게 하기 좋을거 같아요\n하는 방법도 설명서에 있는 그대로 복잡하지 않아서 집에서 할만하구요 하고나면 전체적으로 눈썹 결이 살아나는 느낌이라 마음이 들어요 특히 눈썹 앞부분이 위로 뻗어있어서 외국 여배우 눈썹 너낌이 납니당 무엇보다 초보? 똥손도 쉽게 할수 있어서 추천드리고 짧은 시간안에 할수 있어서 시간절약도 되고 굿굿\n다들 외국 여배우 눈썹 같이 하고 다녀유ㅎㅎ",
    "text35": "💭 저는 워낙 눈썹숱도 많고 길이가 긴편이라 항상 정리를 해주고 있었답니다 그렇지만 항상 정리를 하고나서 브로우 픽서로 모양을 잡는 것이 은근히 귀찮기도 하고 아예 한번에 고정시켜 놓으면 좋겠다는 생각이 들더라구요\n\n💭 그래서 이번에 이렇게 좋은 기회로 제품을 제공받아 사용해볼 수 있게 되었답니다 그동안 리프트 펌이 있다는 것은 잘 알고 있었지만, 이렇게 제품이 시중에 나와있는 줄은 몰랐어요 ㅎㅎ 그래서 신기하기도 하고 과연 잘 될까? 🤔 하는 반신반의한 마음이 있었어요 설명에서 6회 정도 사용할 수 있다고는 하지만, 막상 잘 되지 않으면 오히려 그만한 가치를 하지 못한다고 느낄 수 있잖아요 🥲\n\n💭 근데 정말 감사하게도 제품의 사용법은 너무 쉬웠고 무엇보다 아주 고정이 잘 되어서 좋았어요 간단하게 정리하는 용도로도 좋을 것 같구요, 와일드한 느낌 내기에도 좋을 것 같아요 저는 주기적으로 사용해줄 생각이랍니다~\n\n✅ 장점 : 눈썹 모양을 감각적으로 만들기 완전 가능",
    "text36": "셀프 브로우 펌은 집에서 속눈썹 펌하면서 해보았기에\n마스카라 형식으로 나온 제품이라면 좀더 편하게 할수 있겠다 싶어\n낼름? 올영 체험단으로 신청해보았습니다!! \n원하는 제품은 받을 수 있게 되어 감사합니당 ^-^\n눈썹 문신으로 색상이 안예쁘게 붉게 탈색되어 \n항상 탈색된 부분 가리기에 (눈썹 색상 부분) 많이 신경쓰게 되었는데요 ~ 눈썹 결을 살리면서 아주 만족스러운 결과물을 얻게 되었습니당 ㅎㅎ\n\n- 사용법 ; 집에서 속눈썹 펌제로 펌을 해보았던거에 비하면\n정말 간편하게 쓰윽 ~ 똥손도 할수있는 제품입니다 \n- 20분 만에 완성! 시간또한 짧은 시간내에 할 수 있어 매우 \n만족스러워요~~\n- 민감성 피부 ; 민감성 피부에도 큰 자극 없이 사용할 수 있는 제품 같아요 ~ 제 피부 같은 경우 민감성 + 초초 예민해요\n자극적이지 않아 순한 편인 제품인지 큰 트러블 없었어요 ~ ^^\n\n✅ 살짝 어색하실수도 있어요 \n( 눈썹 앞 머리가 서있는 느낌이 어색하실수도 있어요 )\n✅ 간편한 사용\n( 스윽 스윽 각만 잡아주면 끝 )\n✅ 순한 편...\n( 트러블성 피부가 사용해도 별다른 반응 없었어요 )",
    "text37": "눈썹브로우펌이라니...세상 참 신기하게 잘 돌아가는 거 같아요 늘 새로운게 생겨나고 유행하고ㅋ\n기술력이 발달하다보니 이렇게 간편하게\n브로우펌할 수 있는 시대도 오네요ㅋ\n제품가가 다소 비싸긴하지만, 하나 사두면 두고두고\n사용가능하니까요 몇번은 충분히 할 수 있겠죠?ㅎ\n마스카라처럼 생겨서 눈썹같이 작은부위에\n바르기 쉬워요ㅋ 효과가 강력하다던데\n저 모델컷 모델분 눈썹이 너무 부럽네요ㅋ\n제 눈썹은 살짝 중구난방으로 모양이 나있어서\n저렇게까지 극대화된 효과는 기대하기가\n어렵구요 그래도 매일 브로우카라 발라줄때\n제대로 모양이 안잡히거나 쓸데없이 액이 많이\n묻어서 짙어질때도 있었는데,\n펌해주면 쉽게 쉽게 브로우카라를 살짝만\n해줘도되니까 확실히 편해요~눈썹이 자라면 또 모양이 이상해지긴하지만 2주에 한번정도?\n좋은것같아요 :)",
    "text38": "저는 개인적으로 맨족스러웠던 엔트로피 제품 후기\n\n난이도: 곰손인 저도 했으니 이건 누구나 하실 수 있을 난이도 그냥 빗으로 머리 빗듯이 쓱싹 원하는 모양으로 올려주세요!\n\n냄새: 파마 냄새 걱정하시는 분들이 있을 것 같은데, 아주 사알짝 파마 향이 느껴질 때가 있지만 강하지 않고 눈도 안 따가웠어요. 속눈썹 펌 할 땐 눈 따가워거 눈물 찔찔 나돈 사람입니다만\n\n발림성: 상품 설명 영상 처럼 크림처럼 짠뜩 올리기는 어렵고 결 따라 빗어줘야하니, 그 정도로 많이 올릴 필요는 없는 것 같아요 적당히 올려서 쓱쓱 빗어주세요.\n\n만족도: 앞머리 한올한올 바짝 스고 끝에도 원하는 모양으로 정돈되어서 일단은 만족입니다. \n\n지속력: 어제 한 상태라 지속력은 말하기 어려움!\n\n아쉬운 점은 일단 상품내에는 따로 설명서가 없는 부분이랑 패키지엔 8분 방치인데 올리브영은 6분 방치,, 통일좀 해주세요! 전 참고루 숱이 많아서 8분 방치 했어요",
    "text39": "두통째 쓰는데 처음엔 그냥 그러네 했지만 \n브로펌효과가 없어지면 계속 하게되는?!! \n저는 만족하고 계속 쓸꺼같아요 \n피부예민한데 그냥 해도 살짝 붉어짐만 있지 피부가 아프거나 하지 않았어요 개인차가있으니 피부가 예민하면 크림 을 \n브로우 테두리에만 바르고 눈썹에 직접적으론 바르면 안되요 그리고 쓰면서 사실 처음엔 불만이였는데 \n보면 설명서 대로 안하면 불만이 생겨요 ㅋㅋㅋ \n자 여기서 눈썹모가 야들야들하신 분들은 15분 정로 되지만 \n모가 굵고 숱도많고 그렇다면 적어도 30분은 있어야해요 \n꼼꼼하게 듬성둠성 아니고 꼼꼼하게 약이 잘 발려야해요\n눈썹 양에 따라 사용감이 달라지니 침착하게 천천히\n잘 안되시는 분은 천천히 차분하게 설명서 대로만 하면 \n성공하실꺼에요~^^",
    "text40": "1.처음사용해보는 신기한 제품\n눈썹펌울 한번도 안해봤는데 올영체험단에 있는걸 보고 바로 신청했어요!!\n한번도 사용해본적 없는 거라서 넘넘 궁금했지 뭐에요??\n\n2.눈썹 힘\n눈썹이 원래는 힘이 없어서 축축 처지고 눈썹을 그릴때에도 신경이 많이 쓰였는데 이걸 하고 나니까 정말 눈썹에 힘이 생기더라구요.\n이런 고민을 가지신 분들이 사용하기에 좋을 것 같아요\n\n3.과정\n솔직히 말해서 과정은 조금 귀찮긴 했어요.\n1제와 2제가 들어있고, 시간이 하나당 6분 정도 걸리더라구요?\n저는 1제하고 나서 깜빡해서 시간이 좀더 지난다음에 2제를 바르고 끝마무리를 했어요\n그래도 눈썹은 잘됐구요. 확실히 내가 원하는 모양대로 잡을 수 있다를 점이 좋았어요\n\n4.트러블❌\n직접 사용해본 결과 트러블은 없었어요.\n1제를 할때 깜빡하고 시간이 좀 지나서 걱정했지만 그런 걱정은 필요없겠더라구요!!",
    "text41": "요즘 눈썹에 관심이 생겨서 구매해봤어요! 설명서가 안들어있었다는 리뷰글을 봤는데 정말 설명서가 안들어있더라구요ㅠ ㅇ ㅠ  (원래는 들어가는걸로 알고있습니다..) 그래서 유튜브 보고 따라했는데 기대이상으로 만족했어요! 사용법도 간단하고 아마 다 쓰면 또 재구매 할꺼같습니다",
    "text42": "한달사용 리뷰입니다\n이거이거 아주 물건이더라구요~!!\n진짜 사람을바꿔주었어용ㅋㅋ진짜 제가남친함테맨날 눈썹못난이라고 놀려대기만했는데 이젠 그럴수 없게되버렸습니당😊😅이제는 뿌듯하고 기분 좋아졌어요\n근데 지금 해준지 시간이 좀 지나서구런가 원래 제자리로\n못난이 눈썹으오 돌아가려라더라구요 \n이번에 리프트 펌 처음 해보는 거라 잘 모르겠는데 남친 눈썹이 좀 억세다는 느낌을 받았어요 애가 고집이 세서 처음 할 때도 제가 원하는 결대로 눈썹 모양을 바꾸려 해도 잘 변하지 않았고 원래 자기 눈썹 결대로 유지하려고 해서 바로 잡아 줄 알아 애좀 먹었어요\n처음에 해줬는데 아프다고 따갑다고 하더라구요\n이제 조만간 1번 더 해 주려고 하는데 아프다고 받기 싫다고 할까봐 겁나네요 자기 눈썹 못생긴 건 생각도 안하고 말이에요…ㅎㅎ\n❇️남친 눈썹 사진올려요 대신 모공부자인점은 가안하시고 보세용❇️",
    "text43": "브로우를 원하는 결대로 고정이 가능해요.\n집에서 셀프류 가능해요",
    "text44": "눈썹을 화장할때마다 빚어주어야 하는\n불편함이 없어지는 키트에요",
    "text45": "그닥 좋은지 모르겠어욧 ㅠ ㅡ ㅠ 기대를 많이 하고 구매해서 그런지 모델처럼은 되지 않고 지속이 짧은 거 같아요",
    "text46": "눈썹 앞머리를 올려보고 싶어서 주문한 제품인데요. 사용법이 간편해서 좋았고, 사용시점에는 잘 펌이 되더라구요. 다만 지속력은 떨어지더라구요. 제 모질이 세서 그런지 1주일이 최대치였어요.",
    "text47": "눈썹숱 많은 사람은 구매 ㄱㄱ 하세요\n관리하기 쉬워져요 가격대가 있지만 써보면 \n돈 생각은 안드네요!! ˃̵ᴗ˂̵",
    "text48": "눈썹 앞머리 고정이 잘 안되서 구매하게 되었어요. 사용법도 간편하고 사용해보니 정말 눈썹 펌이 되내요. 사용법이 익숙해지면 더 잘 사용할 수 있을거 같아요. 추천합니다.",
    "text49": "사용법도 간단하고 생각보다 간단하게 눈썹 잘 올라가요!!!!",
    "text50": "엄청 오래 기다렸어요\n오자마자 사용해봤는데 한번으론 손에 안익는지 잘 모르겠어요ㅠ\n2주 후 사용할때 다시 잘 해보려고 합니다",
    "text51": "눈썹이 굵고 억세서 일부러 오랫동안 방치했더니 엄청 잘 세워지긴 했는데 너무 오래놔둬서 그런지 납작하게 피부에 붙어버렸어용..ㅎㅎ 10분 안넘겨도 될거같아요 만족만족",
    "text52": "샵에서 한 번 받아보고 비싸서 샀는데 이거 외 않 사요..? \n무조건 사야해요 샵에서 했던 거랑 똑같이 잘 됐어요.. 앞머리가 너무 없어서 하는 건데 정말 대만족했답니다..💕",
    "text53": "브로우 펌 처음 해보는데 너무 재밌네요 ㅋㅋㅋㅋ\n눈썹이 살아있으니까 인상도 세련되어 보여요~! \n첨이라 잘 못했는데 손에 익으면\n손쉽게 잘할 것 같아요~~~",
    "text54": "두통째 사서 쓰는데 넘 좋아요 ㅋㅋㅋㅋ\n1제 바르구 2제 바르면되는데 저는 눈썹이 좀 억세고 \n숱이 있는 편이라 기본 시간보다 +2,3분 더 하는 편이에요!  1제 바르기 전에 눈썹 위아래 살에 바세린 발라두면 \n피부보호하고 좋습니다! 1제 2제 둘다 펴바를때 눈썹 \n앞머리 쪽에 엄청 신경쓰는 편이에요. 한쪽 앞머리가 누워있어서 ㅠㅠ 편다고 펴도 쉽진않지만 그래도 이렇게 서있는 앞머리 가능!! 짜잔~ 유지기간이 긴건 아니라 ㅜㅜ 2주는 넘 짧고... 4주는 넘 길고... 3주마다 하는게 적절한거같습니다.",
    "text55": "회당 6천원으로 요즘 유행따라가기!\n\n눈썹 결 살리는 게 유행하면서 브로우왁스 사서 따라해보곤 했는데 제 눈썹은 살짝 힘이 있고 자기주장이 강해서 그런지\n오래 유지가 되지 않더라고요\n\n그러던 와중 브로우펌을 해볼까 하다가 셀프 브로우펌 재료가 나와서 너무 반가웠어요! 가격이 살짝 부담스럽긴 했는데 궁금함에 구매해봤어요\n\n사용 후 느낀 후기를 말씀드려보자면\n- 앞으로 뻗은 눈썹은 원하는 결을 잡으려면 바르고 랩으로 덮어서 눌러줘야 했어요\n- 브로우펌 이후에 눈썹이 피부에 착 붙게 되면서 눈썹이 진해지는 효과를 얻을 수 있어요\n- 눈썹 탈락기간이 짧아서 유지력은 길지 않았어요(약 한달 이내) 그래서 그런지 샵에서 받았다면 더 돈 아까울 거 같은 느낌\n- 저렴하게 하는 건 여러 번 하는 기준인데 한 번 해보고 귀찮아서 안 하고 있어요ㅜㅜ\n- 다른 분들 리뷰처럼 속눈썹펌 재료로 대체 가능할 거 같아요,, 단 도톰하게 바르고 스크류브러쉬 사용해서 결 잡아주며 사용해야할 듯!\n- 2제 바르고있는+닦아내는 과정에 모양이 잡히는 거 같아 그 때 모양에 신경써야할 거 같아요\n- 펌 직후에는 좀 선머슴 같아서 눈썹정리가 필요합니당..ㅎ\n\n(사진은 전, 후, 브로우사용 순 입니다. 평소처럼 브로우를 그렸음에도 짱구눈썹이 돼 버리니 힘빼고 + 연한 브로우 사용 추천)",
    "text56": "호기심에 샀는데 며칠 있다보면 자기 눈썹 오네요 걍 파마 약품 같아요 비싸게 지불하고소량의 파마약을 사는 느낌",
    "text57": "눈썹 앞머리를 세우고 싶어서 샀는데 저한테는 잘 안먹는것 같아요ㅠ",
    "text58": "눈썹결 고정력 우수\n하루 종일 흐트러짐 없이 깔끔한 브로우 유지\n\n리프팅 효과 탁월\n납작하게 눌린 눈썹도 자연스럽고 풍성하게 결 살림 가능\n\n무겁지 않은 제형\n겔 타입이라 뭉침 없이 발림성 부드러움\n\n초보자도 손쉬운 사용\n브러시만 있으면 손쉽게 셀프 스타일링 가능\n\n\n\n---\n\n💬 사용감 & 리뷰 포인트\n\n🔸 바르고 나면 마치 눈썹 펌한 듯 자연스러운 리프팅\n\n🔸 시간이 지나도 번들거림 없이 보송한 마무리감\n\n🔸 투명 제형이라 헤어 컬러 관계없이 사용 가능\n\n🔸 고정력은 좋은데 부담스럽거나 딱딱하게 굳지 않음\n\n\n\n---\n\n💡 추천 사용법 팁\n\n1. 세안 후 수분기 제거\n\n\n2. 브러시에 소량 덜어 결 방향대로 빗어 올림\n\n\n3. 원하는 모양으로 정리 후 자연 건조\n\n\n\n\n---\n\n👍 이런 분께 추천드려요\n\n눈썹 모양이 쉽게 흐트러지는 분\n\n브로우펌 효과를 집에서 연출하고 싶은 분\n\n깔끔한 메이크업을 선호하는 분\n\n유행하는 보이 브로우, 리프트 브로우 스타일을 연출하고 싶은 분\n\n\n\n---\n\n✅ 총평\n\n> “자연스러운 눈썹결 정돈 + 하루 종일 지속되는 깔끔함. 눈썹을 스타일링하면 메이크업 완성도가 확실히 달라집니다. 리프트펌 효과를 원하는 모든 분께 추천할 만한 제품이에요.”",
    "text59": "생각보다 꽤나 효과가 있슈. 속눈썹 펌 주기적으로 꼭 하는데 귀찮기도 하고 돈 절약겸 한번 사봤슈. \n다만 눈에 살짝 들어가서 고생 좀 많이 했슈. 누군가가 도와준다면 베스트일것 같슈.\n초보자들은 똥손이여도 삐뚤빼뚤 하지만 나름 성공적으로 할 수 있슈. 그정도로 간편하슈",
    "text60": "이 제품은 눈썹을 자연스럽고 탄탄하게 고정해주는 브로우 리프트 펌 제품입니다. 터프한 고정력으로 하루 종일 흐트러짐 없이 깔끔한 눈썹을 유지할 수 있으며, 손쉬운 사용법으로 누구나 전문가 못지않은 완성도 높은 눈썹 연출이 가능합니다. 브로우 리프트 효과로 눈썹 결을 살려주어 더욱 또렷하고 세련된 인상을 만들어주며, 자연스러운 컬링으로 눈썹의 볼륨감까지 살려줍니다. 민감한 피부도 부담 없이 사용할 수 있도록 부드러운 성분으로 제작되었으며, 빠른 시간 내에 효과를 볼 수 있어 바쁜 아침에도 간편하게 사용하기 좋습니다.",
    "text61": "생각보다 내장브러쉬로 액상을 눈썹에 듬뿍 바르는 게 어려웠어요 눈썹 모양 잡기도 원하는 대로 쉽게 되진 않아요 2번 정도 했는데 눈썹이 위로 휘는 걸 어떻게 잡아야할지ㅜ 그래도 눈썹이 엄청 뭉쳐있는 편인데 결 풀어줄 수 있어서 좋은 것 같고요 지속력도 꽤 오래 갑니다 3주 정도!",
    "text62": "예전에 샵에서 브로우리프트펌을 받고 정말정말 만족스러워서 다시 받아보고 싶었는데 이제는 브로우리프트펌을 안 하신다고 하시더라고요 ㅠㅠㅠㅠ 너무너무 아쉬웠는데 올리브영에서 브로우리프트펌을 셀프로 할 수 있는 엔트로피 제품을 세일하길래 올영세일 기간에 구매했습니다 !! 여러번 사용할 수 있다고 해서 매우 기대하고 있어요 :)) 사용해보고 좋으면 저는 지속적으로 구매할 생각인데요, 브로우리프트를 하면 인상이 깔끔해지고 눈썹손질을 별도로 하지 않아도 되는게 매우 큰 장점인 것 같아요. 그리고 사용방법을 보니 시술도 셀프로 매우 간단하게 할 수 있어서 큰 손재주가 필요하지 않을 것 같습니다 ㅋㅋㅋ 다만 브로우리프트를 하고 몇주가 지나면 눈썹이 다시 지저분하게 된다는 점은.... 감안하고 구매를 하셔야할것같네요 ㅠㅠ",
    "text63": "예전에 샵에서 브로우리프트펌을 받고 정말정말 만족스러워서 다시 받아보고 싶었는데 이제는 브로우리프트펌을 안 하신다고 하시더라고요 ㅠㅠㅠㅠ 너무너무 아쉬웠는데 올리브영에서 브로우리프트펌을 셀프로 할 수 있는 엔트로피 제품을 세일하길래 올영세일 기간에 구매했습니다 !! 여러번 사용할 수 있다고 해서 매우 기대하고 있어요 :)) 사용해보고 좋으면 저는 지속적으로 구매할 생각인데요, 브로우리프트를 하면 인상이 깔끔해지고 눈썹손질을 별도로 하지 않아도 되는게 매우 큰 장점인 것 같아요. 그리고 사용방법을 보니 시술도 셀프로 매우 간단하게 할 수 있어서 큰 손재주가 필요하지 않을 것 같습니다 ㅋㅋㅋ 다만 브로우리프트를 하고 몇주가 지나면 눈썹이 다시 지저분하게 된다는 점은.... 감안하고 구매를 하셔야할것같네요 ㅠㅠ",
    "text64": "예전에 샵에서 브로우리프트펌을 받고 정말정말 만족스러워서 다시 받아보고 싶었는데 이제는 브로우리프트펌을 안 하신다고 하시더라고요 ㅠㅠㅠㅠ 너무너무 아쉬웠는데 올리브영에서 브로우리프트펌을 셀프로 할 수 있는 엔트로피 제품을 세일하길래 올영세일 기간에 구매했습니다 !! 여러번 사용할 수 있다고 해서 매우 기대하고 있어요 :)) 사용해보고 좋으면 저는 지속적으로 구매할 생각인데요, 브로우리프트를 하면 인상이 깔끔해지고 눈썹손질을 별도로 하지 않아도 되는게 매우 큰 장점인 것 같아요. 그리고 사용방법을 보니 시술도 셀프로 매우 간단하게 할 수 있어서 큰 손재주가 필요하지 않을 것 같습니다 ㅋㅋㅋ 다만 브로우리프트를 하고 몇주가 지나면 눈썹이 다시 지저분하게 된다는 점은.... 감안하고 구매를 하셔야할것같네요 ㅠㅠ",
    "text65": "처음엔 가격대가 좀 있네 했는데\n샵에 1번 갈 가격으로\n집에서 5-6번 할수있는거라 더 합리적으로 느껴져\n구매했어요.\n저는 2번째 구매인데요\n정말 잘 쓰고있어요\n저처럼 눈썹모가 굵으신 분들은 아시겠지만\n눈썹을 위로 빗어주는것만으로도 훨씬 인상이 정돈되고 부드러워 보이거든요.\n딴 제품 필요없이 딱 구성품만으로 끝낼수있어서 너무 좋고\n하는 방법도 넘 쉬워서 누구나 하실수있을거예요~\n지속력은 제 기준 10일 정도.\n스크류 브러쉬로 자주 빗어주니 조금 더 오래가는것 같아요\n이것도 마찬가지로 펌 약이니 눈썹이 상하더라구요\n주기를 조금씩 두고 해주는거 추천드려요!",
    "text66": "음 얇은눈썹모를 가진 인간에게는 결이 살아나는건 좋은데 생각보다 지속력이 2주정도면 끝나버리는게 아쉽네요\n원래 눈썹모가 얇아서 인뚜따에 유행하는 결이 살아있는 눈쌉을 연출하려면 투명 마스카라나 브로우 픽서로 한번 코팅해서 눈썹모 자체를 좀 두꺼워지게 연출하고 그 위에 브로우카라로 칠하는게 더 확실하지만 그래도 힘 없는 얇은 모라서 눈썹을 세로로 세우는데는 역할을 톡톡이 해주고 있긴 합니다. \n뾰루지가 하고나서 1개 올라오긴 했지만 그래도 이정도면 자극도 적고 나름 만족\n일회용이 아니라서 좋고 여러번 사용 가능하다는 점이 플러스 요인\n여행가기 전 사용하고 가면 좋을거 같고\n똥손도 그래도 쓰기 편하고 간편하다는 게 좋습니다\n생각보다 더 작고 마스카라 같은 크기라서 컴팩트함\n이거 외국인 눈썹에 써보고 싶다 얇은 내 눈썹 말고",
    "text67": "한달 사용 리뷰입니다!!\n*눈썹펌 약은 성분이 좀 자극적이고 순하지 않은 제품이 많을텐데 사용하는 중, 직후에 크게 자극적이라는 느낌은 없었습니다\n피부가 민감한 편이라 걱정했는데 펌하기 바로 직전에 눈썹 다듬거나 뽑거나 하지 않는 이상 괜찮을 거 같아요! (직전에 눈썹 다듬으면 피부가 많이 따가울 수 있으니 주의하세요 ㅜㅜ)\n*개인적으로 제일 아쉬운 것은 지속력이에요\n펌을 하면 유지력이 한달 정도는 갔으면 좋겠는데 일~이주일 지나면 점점 원래처럼 눈썹이 붕붕 뜨기 시작하네요 ㅜㅜ 유지력이 좀 아쉽습니다\n(원래 눈썹 모가 힘이 센 편이긴 한데 눈썹 마스카라와 함께 사용하지 않는 이상 이 제품만으로 결을 확실하게 살려주기엔 무리가 있어요)\n*총정리를 하자면 안하는 것 보다는 관리가 쉬운데 이 제품만으로 결을 완벽하게 살리기에는 무리가 있다.. 외출 전에 눈썹 마스카라를 함께 사용하면 괜찮을 것 같습니다!!",
    "text68": "집에서 혼자 할 수 있는 브로우리프트라니 와디즈 펀딩때부터 흥미로워서 살까말까 하다가 이번에 세일하길래 사봤어요. 생각했던것 보다 상자가 작지만 그래도 깔끔하게 딱 필요한 구성으로 컴팩트하게 나와서 좋은 거 같아요. \n일단 제 눈썹은 숱은 보통 대신 눈썹털 자체가 얇고 연해서 예쁜 눈썹은 아니에요 그리고 털들이 일정한 느낌이 아니라 자유분방하게 나 있고 눈 앞머리쪽이 예쁜 눈썹처럼 \n바짝 서있는 느낌을 주고 싶은데 애석하게도 눈썹털 자체가 얇디 얇아서 그런가 다 누워 있어요. \n이 누워있는 털들을 고정시켜서 올리고 싶어서 샀는데 솔직히 이 부분에 관해서는 애매하게 될 거 같은 느낌인게 투명 마스카라나 브로우젤로 아무리 높여도 90도로 서있지 않고 45도가 최선이기에 ... 그래도 눈썹 결 자체는 나란히 나란히 참하게 고정되지 않을까 싶어요",
    "text69": "메이크업 단계 중 베이스 립 아이브로우 이 3가지가 제일 탑3로 중요하다고 생각하는데\n아이브로우는 눈 가까이에 있어서 그런지 더더욱 눈에 잘 띄고 중요한 것 같아요.\n눈썹 앞머리 쪽은 세우는 게 요즘 유행인지 자주 보이더라구요. 저는 앞머리 보다는 중간 부분이 아래로 쳐지는 걸 막으랴고 구매했고 솔직히 말하자면 호기심이 너무 컸어요 ㅋㅋ\n호기심으로 구매하기엔 가격이 좀 많이 나간다는 점..ㅋ\n\n확실히 화학제?니까 피부에 자극적이에요. 트러블 난다거나 이런 건 없었지만 1제 지울 때 따가웠어요. 안내되어 있는 시간보다 오래 바르고 있는 건 비추해요. \n눈썹 길이가 길거나 직모인 건 확실히 효과가 좋지는 않았어요. 근데 확실히 힘이 생겨서 이거 하고 눈썹 정리해주면 확실히 정돈된 느낌이 딱 들어요. 근데 가격이 좀 나가서 뭔가 재구매가 좀 망설여지는데 후회는 안하는 딱 그 정도네요.",
    "text70": "처음에 이 제품 출시 됐을때\n광고도 너무 많이 하고 가격도 조금 비싼편이라\n살짝 고민했었는데 \n샵에 1번 갈 금액에 여러번 할수있으니 괜찮겠다 싶어\n구매해봤어요.\n벌써 2번째 구매네요! 😌\n저는 눈썹모가 두껍워서 요즘 나오는 눈썹결 잡아주는 제품 사용해도 컨트롤이 잘 안되는 편이에요ㅜㅜ\n그래서 브로우 펌 할까 고민하다 이 제품 구매해서 사용해봤는데 괜찮아요.\n정말 똥손인 제가 사용해도 하나도 어렵지 않고\n마스카라처럼 생긴 패키지인데 따로 뭔가 붓고 섞지 않아도 되고 보내주신 제품 자체로 해결돼서 너무 편해요\n30분 정도로 끝낼수 있단것도 좋구요!\n지속력은 제 기준 2주 정도인것 같아요\n계속 스크류 브러쉬로 빗어주며 결 잡아주시면 더\n오래갈거예요 ㅎㅎ\n약 바르고 대기시간 8분정도로 적혀있는데 저는 눈썹모가 두꺼워 10분 정도로 잡고 하고있는데 딱 괜찮네요!\n\n좋은 소비되시길!",
    "text71": "브로우 펌이 있다는 것도 몰랐는데 셀프로 할 수 있다니😮 곰솜도 할 수 있다고 되어있지만 망할까봐 무서워서 사용법도 여러번 읽어보고 유튜브로 사용법 찾아보고 여러번 시뮬레이션 돌려보고 했어요ㅋㅋㅋ\n\n브로우펌 완성된 사진 보고 예뻐서 신청한 거 였는데 막상 사용해보니 큰 변화는 없었어요🫠 그래서 생각보다 실망한 제품... 두 쪽 다 한꺼번에 하면 망할까봐 한쪽씩 했는데 눈썹 앞머리가 원래 올라가 있는 편이라서 처음 한쪽만 했을 때 진짜 거의 변화가 없어서 괜히 했나...? 했어요ㅋㅋㅋ\n\n1제, 2제, 스크류브러쉬 1개 이렇게 들어있고 개인 눈썹숱에 따라서 시간 정한 뒤 1제 바르고 닦고, 2제 바르고  모양 잡아주고 닦고 하면 끝! 엄청 간단하고 하기 쉬운 제품이에용 눈썹 모양이 이미 잡혀 있으신 분들에게는 추천드리지 않지만 눈썹이 내려가 있는데 모양잡고 올리고 싶다고 하시는 분들에게는 추천드려요ㅎㅎ 한번쯤 해봐도 나쁘지 않을 것 같아요. 가격대가 있는 편이지만 샵에서 하는건 더 비싸니까요,,,! 구매하시기 전에 꼭 본인 눈썹 모양 잘 확인하고 구매하시길...🙏🥹",
    "text72": "🌺한줄 평 : 자연스러운 눈썹 결 정리용 펌 제품\n\n🌷자연스러운 결 정리\n펌이 티나게 되지는 않았어요 대신 자연스러운 느낌으로 연출이 되어서 바로 다음날 아니 펌 직후에도 자연스럽게 나 원래 눈썹 결 좀 잘 정돈되어있어~ 이런 느낌으로 사용 가능했습니다. 대신 티나게 빡빡 모델느낌의 눈썹결 정리는 되지 않았어요ㅠ\n\n🌷간단한 사용\n1제 2제 제품이 마스카라처럼 사용가능해서 간단하게 사용할 수 있다는 게 너무 큰 장점 같아요! 막 눈썹 펌 한 번 할 때 신경쓸 게 많지 않다는 게 좋았어요! \n\n🌷지속력\n음 솔직히 효과가 엄청 센 편이 아니라 이게 지속되고 있는건가하는 의심이 조금 들지만 ㅋㅋㅋ 한 번 펌 해주면 최소 2주는 가는 듯해서 지속력이 마음에 들었어요!\n\n눈썹 결 올려주고 싶은데 젤로 매번 결 살리는 것도 귀찮았던 저에게는 약 2주간 신경쓰지 않아도 된다는 점이 큰 장점이었습니다! 대신 그 만큼의 고정력은 없지만요ㅜ\n\n🌷피부 자극 적음\n케바케 사바사가 있을 수 있지만 저에게는 피부 자극이 거의 아예 안 느껴져서 좋았어요! 속눈썹까진 아니지만 그래도 눈가라 잔뜩 겁내고 해봤는데 자극이 느껴지지 않는 순한 제품이라 좋았습니당!\n\n😭가성비가…\n물론 몇 번 사용 가능하다고는 하지만 이렇게 자연스러운 효과인데 가격이 4만원정도라는 건 좀 가성비적으로는 아쉬웠어요ㅠㅠ\n\n🌸추천\n매일 아침마다 눈썹 젤로 결정리하기 귀찮으신 분들,\n자연스러운 눈썹 펌 원하는 분들,\n독하지 않은 제품 찾는 분들께 추천드려요!\n\n대신 확실히 눈썹결을 잡아주는 걸 원하신다면 에스쁘아 젤처럼 확실히 잡아주는 제품을 사용하시는 걸 추천드려요!",
    "text73": "눈썹 털이 조금 억센 편이라 셀프 속눈썸 펌 키트를 사용해서 \n브로우 펌을 하거나 투명 부로우 카라를 사용해 결을 잡고 뜨는 눈썹을 붙여 누르며 다녔어요! \n\n이번 올령체험단으로 브로우 펌 키트를 받아 사용해 본 후기!\n\n셀프 속눈썹 펌 키트로 사용할 때는 파우치에 담긴 1,2제를 면봉에 짜서 덜어서 바르고 스크류 브러쉬 별도로 구매해서 그걸로 빗고 남은 1,2제는 또 버리고..ㅜ 많이 남았는데 ㅜㅜ\n번거롭기도 하고 버리는 양도 많아 아깝기도 하고 불편한 점이 이만저만이 아니었어요ㅜㅜ\n이 제품은 마스카라 용기에 1,2제가 담겨있고 어플리케이터 또한  눈썹을 빗을 수 있는 빗으로 되어있어 정말 편리했어요!!\n남은 양은 버리지 않아도 되고 또 사용이 가능하고 이것저것 다른 도구 필요없이 오로지 이 제품으로만 브로우 펌을 할 수 있어 좋았어요!!\n\n브로우 펌 결과 또한 좋았어요!\n털이 억세 붕 떠 있던 눈썹은 잘 눌려 있었고 \n앞머리는 위로 중간은 사선에서 옆으로 끝머리는 사선으로!\n결도 잘 잡혀 있었어요!\n\n주의할 점!!\n아무래도 펌 약제로 눈썹이 힘을 잃은 상태이니 \n씻고 나서 빗어주지 않으면 눈썹이 뒤죽박죽 되어 있을 수 있어요\n물이 다은 후에는 꼭 빗어주기!",
    "text74": "올리브영 메이트의\n엔트로피 브로우리프트 펌 리뷰\n\n- 올영 체험단을 통해 체험해보게됐습니다!\n- 피부 타입 : 민감성x 잘 뒤집어지지 않는 피부\n- 요즘 결 살리는 눈썹이 유행이라서 신청해봤습니다.\n\n자극감\n- 저는 자극이 딱히 없었다고 느꼈는데 다른 후기들 보니까 민감성인 분들은 자극감이 있다는 리뷰도 있어서 고민해보시고 구매하시는 걸 추천드려요!\n\n효과\n- 제 눈썹은 다음과 같습니다\n- 길고 억셈(약이 잘 안 들고 펌을 해도 지속 기간이 짧음)\n- 눈 앞머리는 위로 잘 뻗어 있지만 중간부터 끝은 뿌리 자체가 아래로 나있어서 쳐져 보이는 눈썹\n- 개인적으로 집에서 셀프로 자기가 원하는 방향으로 어느정도 보정은 되는 것 같습니다. \n- 지속력은 좀 더 봐야할 것 같습니다!\n\n가성비\n- 개인적으로 가성비가 없는 것 같습니다.\n- 물론 여러번 사용할 수 있다는 장점은 있으나 그래도 45000원은 부담이 되는 것 같아요!\n- 재구매까지는 생각이 없어서 별 한 개 뺐지만 사용하다가 맘에 들면 다시 오겠습니다!",
    "text75": "한통 다쓴 후기입니다! 솔직하게 말하면 첨에 했을땐 잘올라가서 만족했는데 담날인가 세번째날부터는 눈썹털이 피부에 눌려서 붙는? 모양새처럼 되더라구요 첫날에는 만족햇는데 그이후로 갑자기 털이 눌려서 모양잡기가 힘들고 안하느니만 못했던거같아요 지속은 일주일도 안갔어요 두번째는 좀더 듬뿍바르고 오래기다렸더니 일주일은 갔어요 일단 양이 넘 적습니다 두번째사용할때부터 듬뿍바를려고하면 한번에 바를수잇는게아니라 여러번 묻혀서 발라야했어요 가격이 싼것도아니고 속눈썹펌재료나 이런 펌재료는 원가도 되게 싸다던데 너무 ㅠㅠㅠㅠㅠ 내용물 아끼는거같네요 몇회 하지도못하는거 좀 제대로 듬뿍 바를수있게 해주세요 샘플에 들어있는 브로우펌재료 이거보다 두배용량에 가격은 반도 훨씬 안돼요 내용물만 개선되면 재구매의향은있어요 이가격에 이용량에는 구매 ㄴ",
    "text76": "셀프 속눈썹 펌은 익히 알고 있었는데 브로우 펌이라니!! 뷰티는 되게 다양하게 진화를 하네요,,ㅎㅎ\n요즘엔 눈썹 결 한올한올 살리는 게 멋이고 트렌드라 하니! \n국내 최초 일체형셀프 브로우펌 제품인 엔트로피!! 눈썹 문신이 있어도 가능하고 성분 자체도 안심하고 사용할 수 있어 민감성 분들도 걱정하지 않으셔도 된다고 하네요!\n구성은 1,2제와 스크류브러쉬? 로 되어있습니다! 1제 바르고 5-10분 >이 때 시간은 모상태에 따라서! < 닦고 다시 2제도 마찬가지로! 하면 끝— 너무 간단하네요!! 이래서 곰손분들도 충분히 할 수 있다고 하는거 같아요! 저는 숱이 많은 편이라 세수를 하거나 눈을 비비면 눈썹결이 엉망진창으로 됐었는데ㅠㅠ 이 제품 사용 후에는 그런 거 없이 정갈하게 위치해있어서 좋아요!! 2주정도 뒤에 다시 해볼생각입니당",
    "text77": "엔트로피라는 브랜드는 처음 알게 되었는데,, 이미 sns에 후기글이 많아서 신청해보게 되었어요.\n\n✔️외모관리에 신경 쓸 게 한두가지가 아니라 정말 많은데,, 눈썹 때문에 샵 가는 것도 매우 시간 맞추기 번거롭고 귀찮고요. 회당 비용도 만만치 않은데요. 이 시간과 비용을 단번에 줄일 수 있다는 점이 장점인 것 같아요.\n\n✔️1제, 2제, 다용도브러쉬까지 눈썹 리프트에 필요한 모든 구성품이 들어있어서 10분만에 원큐에 끝낼 수 있다는 점이 정말 간편해요.\n\n✔️총 6회 사용가능한 것으로 나누어 봤을 때 회당 6000원대라고 하니까요! 세일 기간에 맞춰 사면 대충 가격대 맞을 것 같네요. 그러니 세일 때를 노리세요.\n\n✔️셀럽이나 연예인 눈썹처럼 눈썹 결이 한올한올 살아있고 리프트되어서 너무 만족해요. 마스크 쓰고 다녀도 눈썹이 사니까 더 자신감 생겼어요.",
    "text78": "요 제품이 sns에서 광고를 많이 해서 궁금했었는데 올영체험단이라는 좋은 기회를 통해 제품을 사용해 볼 수 있어서 더욱 좋았습니다!!\n그냥 구입하기에는 가격대가 다소 비싼편인 것 같긴한데 올리브영에서 할인을 많이해서 기간을 잘 맞춰서 구입한다면 저렴한 가격에 구입이 가능할 것 같습니다.\n눈썹 숱이 많은 편은 아니라 요 제품이 그렇게 유용하진 않을까 생각을 했는데 눈썹을 한쪽 방향으로 정리해주기에는 아주 좋은 제품이라고 생각합니다.\n할인 행사만 자주 진행해주시면 좋을 것 같습니다!\n잘 사용해보고 주변에도 많이 추천해보도록 하겠습니다\n전반적으로 만족스럽고요 설명서에도 안내가 자세해사 사용하는데는 크게 어려움은 없을 것 같습니다 😂 😎  굿긋 아이디어 제품이네요\n감사합니다. 앞으로도 잘 사용하겠습니다!!",
    "text79": "저는 눈썹이 많이 없어서 😂😂 눈썹문신 해놔서 사용하지 못하고 친구 해줬어요ㅎㅎ\n예민한 피부는 아닌데 살짝 따끔하다고 하더라구요.. \n자극이 느껴지긴 하나봐요\n눈썹 숱 많은 친군데 결 방향이 잡히니까 훨씬 깔끔해보이고 좋더라구요! \n속눈썹펌하는 원리랑 비슷한거 같았어요~",
    "text80": "저는 원래 누워있는 눈썹인데 눈썹 앞머리가 서야 예뻐보이고 또 앞머리가 서있어야 복이 들어온다는 관상을 들어본적이 있었어요ㅋㅋ 그때 마침 인스타에서 광고도 많이하고 유튜브에서도 몇번 봐서 할인하는김에 사보자! 해서 샀던건데 이거 사용후 만족은 하지 못했습니다ㅜㅠㅠ 일단 제가 예민한 피부입니다. 음 아주 개복치 처럼 예민할때가 있긴합니다만ㅎㅎ 이 브로우펌을 할때가 마침 예민할때였는지 사용후 몇일간 눈썹 주변이 쓰라린 경험을 했습니다. 역시 펌은 펌인지 약이 피부에 영향을 주는것 같았어요..  그리고 할때 잘못한건지 눈썹이 아주 착 붙어서 굉장히 오래가더라고요…. 이것때문에 좀 스트레스 받았네요. 장점하나는 있어요. 펌할때 브로우 카라에 묻은 펌제를 손쉽게 바른다는거 그거 하나는 좋았습니다!",
    "text81": "평소에 눈썹펌 셀프로 주기적으로 하는 편인데요, 보통은 속눈썹펌제를 구매해서 눈썹펌을 했었거든요 눈썹펌 전용 제품을 구매해보는 것은 처음이에요!\n가격대가 사실 저렴한 것은 아닌데 샵에서 받으려면 펌 풀리는 기간 대비 너무 비싸고, 원래 쓰던 속눈썹 펌 키트는 쓸데없는 쓰레기가 너무 많이 나와서 싫었거든요ㅠㅠ(속눈썹 펌 전용이다보니 눈썹펌에는 안쓰이는 도구가 많음) 딱 눈썹펌 전용제로 나와서 그점이 아주 마음에 들어요!\n지속력이 오래가지는 않지만 확실히 해주면 관리하기도 편하고 깔끔해서 좋습니다\n제품력은 특출나지는 않고 기존 속눈썹펌 키트로 눈썹펌 하는 것과 비슷한 정도의 고정력, 지속력인 것 같아요\n그치만 무엇보다 불필요한 쓰레기가 안나와서 좋고요 마스카라처럼 슥슥 발라주면 되니 주기적으로 하기 정말 간편해요! 시간도 얼마 안들고요.\n면봉이랑 스크류 브러쉬만 따로 구비해두면 됩니다\n할인도 가끔 하는 것 같아서 할인가로 구매하면 가격도 적당한 것 같아요!",
    "text82": "본품에 사용요령이 자세하지 않아서 올영에서 미리 써보신 선배륌들이나 블로그 리뷰들 보고 공부해서 따라해봤고 결과는 맘에 듭니다. 머릿결이 엄청난 직모인데 눈썹도 엄청 직모라는걸 알게됐네요🤣\n브로우픽서 여러제품 써봤는데 잘 안되서 이거 뻥이네 했으나 저는 매우 직모라 펌을 한 상태에서 브로우픽서를 써야만 한다는것도 알게됐읍니댜…\n\n잘나오게 하려고 조금 길게 8분까지 시간뒀더니 자극감이 있어요 탈색할때 두피에 오는 자극감같은..너낌입니다. 6분 넘기지 않으려 하구요 2주쯤 되니까 탈락되고 새로 자라난 강렬한 직모들이 또 말을 안듣는데 자극적이라 한달까지는 좀 기다렸다가 펌 해보려고 해용! \n사용 요령은 한번만 해보면 바로 익숙해지니 직모눈썹동지여러분 꼭 써보십쇼",
    "text83": "하..\n저 나름 셀프 속눈썹펌 브로우펌 성공해서 \n자랑하고 다닐 정도 되는 실력인데..\n처음도 아니고 몇달에 한번씩 속눈썹펌제 남은걸로 브로우펌 했거든요.. ㅠㅠ?\n이게 바르기 편하고 더 확실하게 잘될줄 알았는데\n그게아니네요 ㅠㅠ\n오히려 하고나서 더 지저분하고 결이 지멋대로 ..\n바르는건 훨씬 편하고 좋지만 .. 결과물이 좋아야겠죠..?\n처음이라 망했다고 생각하고 다음달에 한번더 사용해보고 \n재구매 할지 말지 정해질거같네요..",
    "text84": "워낙 눈썹이 힘이 쎄서 그런지 잘 안되는거같아여 몇번하면 괜찮을지 ㅋㅋㅋ",
    "text85": "유명 유튜버가 추천하는 걸 보고 너무 좋아보여서 구매했습니다. 하고 나니 너무 편하고 이뻐요 눈썹 결이 살아있어요. 추천합니다. 하는 것도 편하고 좋습니다. 방법 쉬워서 젛았습니다.",
    "text86": "유명 유튜버가 추천하는 걸 보고 너무 좋아보여서 구매했습니다. 하고 나니 너무 편하고 이뻐요 눈썹 결이 살아있어요. 추천합니다. 하는 것도 편하고 좋습니다.",
    "text87": "황당ㅋㅋㅋ 설명서 안와서 원래 그런건가 하고 사용방법 찾아보는데 원래 설명서 같ㅇ 오는거네요 박스 안 아무리 뒤져도 없었음",
    "text88": "셀프 속눈썹펌 하시는 분들은 그 키트를 이용해서 브로우펌도 같이 하시는게 이득이에요. 굳이 이 제품 구매하실 필요는 없어요. (제가 그렇게 해봤는데 그게 더 효과 좋음)\n이 제품은 엄청 드라마틱하게 되지 않고 가성비도 그닥 좋은지 모르겠어요. \n그래도 이 제품 있는 분들이 더 잘 쓰실 수 있는 팁을 드리자면 1제 바르고 그 위에 비닐같은걸로 덮어두면 좀 더 약이 잘 먹어요. 모가 넘 약한 분들은 이 방법 쓰지 마시고 난 정말 강철 직모다! 하시는 분만 츄라이해보세요.",
    "text89": "아주 물건임.\n\n사이트에서 시키는 대로 그대로 하되\n저는 8분씩 했어요 \n일단 저는 브로우 카라로 눈썹이 잘 고정되지 않는 \n눈썹입니다.\n\n장단점\n눈썹이 자유분방해짐.\n그래서 원하는 모양을 만들 수 있음 \n외출 시 꼭 모양을 고정시켜야함. \n모가 바람에 자유분방해질 우려가 있어보임.\n\n사진은 브로우카라로 아주 살짝 고정한것",
    "text90": "똥손이라 그런지 아직 적응이 안되서 그런지 생각보다 뉸썹결은 잘살아나는데 다만 예쁘게 되는것같지는 않은것같아요 아직 첨사용해본거라 조금 적응되면 예쁘게 되지않을까요 사용 설명이 박스에 간략하게 써져있어 조금 난감했어요  하지만 잘사용하면 결을 살릴수있을것같아요",
    "text91": "너무 만족해요!!!!! 다 사용하면 무조건 재구매입니다 여러번 사용할 수 있는데 가성비 레전드",
    "text92": "브로우 펌 매번 하기 부담스러워서 구매해 봤는데 생각보다 만족해요! 여러번 할 수 있는 양인데 가격도 펌 대비 저렴해서 좋고 곰손인 저한테도 사용하기 어렵지 않았습니다 ㅎㅎ",
    "text93": "1.눈썹 숱이 많거나, 억세고 굵은 분 혹은 내려가는 눈썹이나 남자분들은 최소2번이상 해야함.\n\n2. 브로우 브러쉬는 빗지말고  세워서 하면 더 잘세워? 짐\n\n3. 억세고 숱많은 눈썹은 2제로 고정할때 계속 눈썹울 세워야함 안세우면 다시 내려감\n\n\n첫번째 사진이 1제 2제 7분씩하고 난 뒤 사진인데 보이는것처럼 아무 변화없음\n\n바로 1제 2제 10분씩 추가로 더 했고 아예 두번째사진처럼 위로 바싹올려서 함\n\n세번째 사진이 결과인데..그냥 결정리?만 됨..한번 더해볼까 했지만 너무 귀찮은 관계로 두번째에 만족하기로 함.",
    "text94": "사진1. 사용 전\n사진2. 사용 직후\n사진3. 사용 후 길이 자름\n\n-요약\n제 눈썹은 모 두께는 적당하거나 약간 두꺼운 편이고, 숱이 꽤 많은 편입니다 전반적으로 만족해요\n\n-주의점\n숱이 많아서 1제 바르고 11분 정도 있었는데, 사진3을 보시면 중간 중간 안쪽에 있는 작은 털들에 1제가 제대로 먹지 않은 것인지 옆으로 좀 누워 있네요 시간도 중요하지만, 안쪽에 있는 털까지 잘 발라야 합니다\n아토피도 있고 조금만 땀 난 상태로 방치해도 벌게지는 예민한 피부인데 1제 바르고 오래 두니까 따끔따끔 하더라고요 2제 작업까지 다 끝나고 나서 바세린 발라두니까 따가운 느낌이 다 없어지긴 했어요 +) 형태 고정도 됨!\n\n-만족한 점\n가까이서 찍어서 잔털까지 보이다 보니 좀 지저분해 보일 수도 있는데, 적당한 거리에서 보면 너무 깔끔하고 좋아요 여자인데 눈썹산이 뚜렷하다 보니 눈썹정리를 하러 가면 항상 산을 깎아 주셨지만, 그 자리에 어차피 또 털이 나니까 거슬렸거든요 근데 이렇게 깔끔하게 눈썹 형태를 잡고 나니 눈썹산이 살아 있어도 제 개성을 살린 것 같고 좋아요! 계속 잘 쓸 것 같습니다",
    "text95": "엔트로피 눈썹펌 하는 방법도 엄청 쉽고 딱히 자극적이지 않았어요.\n다만 저는 너무 욕심내는 바람에 정확한 시간을 안지키고 최대시간인 10분을 넘어서 12분 정도 했어요…\n절대절대 시간 지키고 기본 시간부터 하는게 좋을거같습당ㅜㅜ\n너무 오래 해서 눈썹이 타고 피부에 딱 눌린것처럼 됬어요 ㅜㅜ\n저같은 실수 하지 마세용~\n남자친구도 해줬는데 저보다 훨씬 많고 굵은 눈썹이라 시간을 더했어도 되었을텐데 제가 먼저 경험하고 해주는지라 겁나서 시간을 줄였더니 오히려 잘 안나오고 금방 풀렸어요. 남자들이 하면 뭔가 더 멋있고 세련된 느낌 같았어요\n저는 제 눈썹이 이렇게 긴지도 몰랐는데 하고 나니까 너무 두꺼워지고 정리 하는 방법도 잘 몰라서 좀 아쉽더라고요ㅠㅠ 제품은 넘나 좋은거같아요. 다음번엔 길이를 가다듬고 해보려고요",
    "text96": "처음 이 제품 나온 이후 여러번 구매했습니다. 브로우 펌 한번 하면 중독되어서 이젠 끊을수가 없어요. 이걸 알고난 뒤, 눈썹은 모양도 중요하지만 눈썹 자체에 힘이 생겨 결이 살아나면 얼굴이 달라보인다는걸 느꼈어요. ^^\n\n제 경우 한번 펌을 하면 2주 정도 예쁘게 지속되는데, 자칫 자주 펌을 하다가 눈썹이 빠질까(?) 걱정이 되어서 한 달 주기로 사용합니다. 그냥 쓱쓱 바르고 닦아내기만 하면 되어서 사용하기에는 너무 편합니다.\n\n단점이라 하면, 가격이 좀 부담되어서 늘 망설여지긴 하는데, 아직까지 대체 제품이 나오지 않아서 그냥 엔트로피 계속 사용중이에요. 지속력이 좀만 더 강하면 좋을것 같은데, 사실 모든 펌은 시간이 지나면 원래로 돌아오는 습성이 있어서 어쩔수 없는것 같아요.",
    "text97": "처음 이 제품 나온 이후 여러번 구매했습니다. 브로우 펌 한번 하면 중독되어서 이젠 끊을수가 없어요. 이걸 알고난 뒤, 눈썹은 모양도 중요하지만 눈썹 자체에 힘이 생겨 결이 살아나면 얼굴이 달라보인다는걸 느꼈어요. ^^\n\n제 경우 한번 펌을 하면 2주 정도 예쁘게 지속되는데, 자칫 자주 펌을 하다가 눈썹이 빠질까(?) 걱정이 되어서 한 달 주기로 사용합니다. 그냥 쓱쓱 바르고 닦아내기만 하면 되어서 사용하기에는 너무 편합니다.\n\n단점이라 하면, 가격이 좀 부담되어서 늘 망설여지긴 하는데, 아직까지 대체 제품이 나오지 않아서 그냥 엔트로피 계속 사용중이에요. 지속력이 좀만 더 강하면 좋을것 같은데, 사실 모든 펌은 시간이 지나면 원래로 돌아오는 습성이 있어서 어쩔수 없는것 같아요.",
    "text98": "이번이 3통째 구매입니다. 브로우 펌 한번 하면 중독되어서 이젠 끊을수가 없어요. 이걸 알고난 뒤, 눈썹은 모양도 중요하지만 눈썹 자체에 힘이 생겨 결이 살아나면 얼굴이 달라보인다는걸 느꼈어요. \n\n저는 한번 펌을 하면 2주 정도 예쁘게 지속되는데, 자칫 자주 펌을 하다가 눈썹이 빠질까(?) 걱정이 되어서 한 달 주기로 사용합니다. 그냥 쓱쓱 바르고 닦아내기만 하면 되어서 사용하기에는 너무 편합니다. \n\n단점이라 하면, 가격이 좀 부담되어서 늘 망설여지긴 하는데, 아직까지 대체 제품이 나오지 않아서 그냥 엔트로피 계속 사용중이에요. 지속력이 좀만 더 강하면 좋을것 같은데, 사실 모든 펌은 시간이 지나면 원래로 돌아오는 습성이 있어서 어쩔수 없는것 같아요.",
    "text99": "이번이 3통째 구매입니다. 브로우 펌 한번 하면 중독되어서 이젠 끊을수가 없어요. 이걸 알고난 뒤, 눈썹은 모양도 중요하지만 눈썹 자체에 힘이 생기면 얼굴이 달라보인다는걸 느꼈습니다. 저는 한번 펌을 하면 2주 정도 예쁘게 지속되는데, 자칫 자주 펌을 하다가 눈썹이 빠질까(?) 걱정이 되어서 한 달 주기로 사용합니다. 그냥 쓱쓱 바르고 닦아내기만 하면 되어서 사용하기에는 너무 편합니다. 단점이라 하면, 가격이 좀 부담되어서 늘 망설여지긴 하는데, 아직까지 대체 제품이 나오지 않아서 사용중이에요.",
    "text100": "굵고 까많고 직모 눈썹에 양쪽의 눈썹 난 결이 다른데, 워낙 말을 안 들어서 브로우 셰이퍼, 왁스를 발라도 고정이 잘 안 되거든요\n그래서 구매했는데 저는 여기에 적혀있는 시간보다 1,2분 더 있어야 하더라구요\n시간 알맞게 놔두니 집에서도 너무 간편하게 브로우 펌이 되네요 \n제 뜻대로 올리거나 눕힐 수 있어서 좋습니다 👍",
    "text101": "사진은 눈썹문신해서 잘 보이지않지만 나름 브로우 리프트퍼 돼요 너무 누운 눈썹이나 모질이 두꺼운 눈썹은 펌 안될것같아요! 저도 누운눈썹인데 모류변경한 티 다 나고 눈썹이 꺾입니다ㅠ살짝 비추요 약한털이거나 살짝 모류변경 원하시는 분만 하셔야할듯",
    "text102": "산물용으로 구입했는데 맘에 들어했음 좋겠네요~~~!!ㅎㅎ",
    "text103": "하고3일후인지금\n정말바른그대로 눈썹모양이 자리잡혀있어요\n신기하네요ㅎㅎ만좁합니다\n담엔 다른스탈로 해보고싶네요!\n맘에들어요쿳~",
    "text104": "조아요 담에도 구입할게요 감사합니다 ㅎㅎㅡㅎ 감사합니다 ㅎ",
    "text105": "스크류브러쉬도 들어있어 좋았습니다. 듬뿍듬뿍 발랐을때 고정이 더 잘 되는 것 같았어요. 처음에는 풀 발라놓은것처럼 피부에 밀착되는 느낌이고, 시간이 지나면서 조금씩 자연스러워졌습니다.",
    "text106": "지속력이나 발림성 같은건 오래가는데 그렇게\n사진처럼 효과가 뚜렷하진 않은거같아요\n가격대가 그런거에비하면 좀 높은거같기도 합니다",
    "text107": "아직 안해봤는데 한달 후기로 돌아올게요\n잔머리도 이걸류 차분하게 해보려고 합니다",
    "text108": "이게 참 되는건지 아닌건지 모르겠는데...일단은 몇번 해봣어요",
    "text109": "편하지만, 자주 손이 가지는 않아요! 그래도 한번 하고나면 브로우 화장할때 결 살릴수 있는 모질이 되는 것이 좋습니다.",
    "text110": "지금 해봤는데 쉽고 잘 되네요 눈썹결이 안예뻐서 써봤는데 만족",
    "text111": "두번째 구매에요~ 눈썹이 들쑥날쑥 두껍고 자기주장 강한 편이라 가끔 하는데 하면 눈썹도 더 진해보이고 정리된 느낌이에요~ 듬뿍 바르고 시간 충분히 두면 잘 돼요~ 독한 향이나 자극도 거의 없는 편이고 사용 정말 간편하고 유지도 오래가서 가끔 하면 되니까 좋아요~",
    "text112": "눈썹 숱많고 모질이 강한 눈썹에 추천합니다~!!\n화장 안하고 숱많고 말안듣는 굵고 삐죽삐죽 뻣뻣한 눈썹이에요 \n눈썹 길이도 잘라보고 마스카라도 해보고 너무 귀찮아서\n문신까지 해봐도 모질이 안이쁘니까 원하는 모양도 안 나오고\n정리가 안된 느낌이었는데. \n마치 헤어도 결이 좋아야 스타일이 잘 되듯. \n속눈썹펌 그렇게 하면서 왜 눈썹펌은 몰랐는지ㅠ \n속눈썹은 무서워서 셀프로 못하고 있지만 \n눈썹펌은 사용하기 너무 쉽구요 냄새 자극 없어요!!!  \n눈썹도 착 눕길 원해서 랩으로 눌러주는 효과를 줬네요 \n1제, 2제 10분씩 했더니 원하는 느낌이 만들어 졌어요!!\n눈썹도 더 진해 보이면서 가지런히 정리된 느낌이 정말 좋아요\n정리안해도 이쁜 자연스러운 눈썹을 선호하는데\n진작 알았다면 눈썹 정리나 문신하기 전에 해봤음 좋았을텐데ㅠ",
    "text113": "먼저 발림성은 좋습니다. \n근데 제 눈썹이 두꺼운 편이어서 그런지, 눈썹이 완전히 펌이 되는거 같지는 않습니다. \n현재1회만 해본 상태이며, 내일이 1회 한지 1주일 되는날이라 다시한번 해보려고 합니다.\n좋은건 빗질로 고정하면 건들지 않는 한 빗질 해놓은 상태에서 흐트러지거나 하지는 않아서 눈썹 모양 잡는데는 편리한것 같습니다.\n\n모델사진처럼 완전히 뽝!! 세워지지지는 않아요 ^^ \n그래도 저는 만족 합니다 !!",
    "text114": "유즘 눈썹펌에 관심이있어 속눈썹 펌하러 가는 샵에 브로우펌도 해주는데 금액이 좀 높더라구요 그래서 셀프 브로우펌 있다해서 반신반의하며 주문해서 직접해보니 전 대만족이네요\n한번 만에 원하는방향대로 잘나와서 신기했어요\n눈썹이 직모이고방향도 제각각이라 전 결 정리하는데 큰도움이 되서 앞으로 계속 사용할듯해요 \n메이크업 할때도 이미지 변신되서 좋네요",
    "text115": "써보지도 못하고 버렸네요\n\n배송은 12월 중순에 받았는데 바빠서 정신없어서\n화장대에 넣어둔걸 이번주에 생각이나서 \n꺼내서 해보려고했는데 배송과정에서 깨졌었나봐요\n안에 다 깨져있고 ㅠㅠ 고객센터에 혹시나 물어봤는데\n날짜가 너무 지나서 도움줄수 있는부분이 없다고 하시더라구요\n써보지도 못하고 그냥 버렸네요 가격이 1,2만원이여도 아까울껀데 큰맘먹고 산거라 넘 아까워요  ㅠㅠ\n교환이 되면 좋았을텐데 받아서 열어보지않은 제탓을 해야겠죠",
    "text116": "지속력을 보통이라고 체크한 이유는 오늘이 첫날이라 아직 지속력은 모르기 때문.\n\n어제 제품이 도착해서 오늘 바로 브로우펌을 살면서 첨으로 해봤습니다.\n아주 굵은모라서 1제 2제 모두 10분씩 두었고 중간에 한번씩 빗어주며 제품을 듬뿍 발라주었더니\n와 이게 되긴 되네요 ..\n저는 너무 부담스러워요.. 딱달라붙어서 완전 고정되어서 움직이지 않는데 .. 세안 몇번하면 자연스럽겠죠?\n두번째 할땐 잘할수 있을것 같아요\n다른분 사용법을 보니 전체 모를 위로 다 쓸어줘라고 하길래 그렇게했는데 담에할땐 결대로 해야겟어요",
    "text117": "눈썹결을 정리하고 싶던 와중에 이 상품을 발견하였고 후기도 나름 괜찮아 구매했습니다 \n오래 기다린끝에 받자마자 개봉~~~ (상품 설명서가 들어있을줄 알았는데 누락된건지 원래 없는건지ㅠ) 암튼 사용법이 간단해서 귀차니즘 짱인 제가 기대되는 마음으로 시도해보았는데 똥손이었는지🤣🤣 양쪽 눈썹 각각 8~9분씩 1제 2제 도포하고 중간중간 결 정리도 해주었으나 전후 차이를 모르겠는..ㅠㅠ \n4주뒤에 한 번 더 트라이해봐야겠어요..!",
    "text118": "완전망함.이런 제품을 팔다니..너무 늦게 개봉해본게 잘못이지만..이건 사기아닌가?1제가 완전 빈통으로 왔어요!적은 가격도아닌데.이건 너무한거아닌가?이런 제품을 팔다니!!!!완전실망함.시간이없어서 이제 개봉해봤는데..이럴꺼라는건....상상도 못했어요...여러분들도 잘 살펴보고 구매하도록해요...완전사기..",
    "text119": "우선 눈썹펌을 주기적으로 샵에서 받아온 사람으로써 정말 정말 강추합니다..👍🏻 아무래도 펌이다 보니까 혼자하는거 보단 전문가에게 맡기는게 나을거라고 생각했는데..\n샵에서 2-30000원씩 주고 매번 눈썹펌 하는게 어느순간 아깝더라고요. 생각보다 오래유지되지도 않구요\n오래전부터 알고 있던 브랜드였는데 설마 혼자서 하는거보단 샵가서 돈 더 주고 하는게 났겠지라는 저의 생각을 완전히 바꿔놨습니다 .. 생각보다 제손도 똥손이 아니었고 샵가서 받은거 만큼 정갈하게 이쁘게 펌이 잘되네요..진짜 받은거랑 제가한거랑 차이가 없어요\n솔직히 반신반의하고 해봤는데 ㅋㅋ 현재로썬 만족도 100%입니다. 진짜 샵가서 한번 할 돈으로 4,5번 할수 있다니\n\n똥손? 걱정마세요 사용법 진짜 너무너무나도 쉬워요 처음에 구성품 받으면 잉? 이게다야? 할텐데 정말 그정도로 별다른 도구 필요없고 너무 쉽습니다 ㅋㅋ 결만 잘 잡아주면서 계속 사용하다보면 더더 잘될거에요. 저는 자극도 없었고 냄새도 강하지 않아서 너무 좋았습니다. 개인적으로 저는 펌 더 잘되라구 펌제 바르고 위에 크린랩으로 눈썹 위 감싸줬어요\n모가 조금 두꺼운 편이라 9분정도 두었구요. \n\n얼마나 지속될지는 계속 사용하고 지나봐야 알것같네요\n지속력도 좋다면 저는 백점만점에 100점 줄게요~",
    "text120": "설명서는 후기를 보고 불안했는데, 아쉽게도 저에게는 안들어 있었어요. 그래도 후기들이 친절하게 적어놔서 잘 따라했어요.\n다들 피부가 예민해도 안따갑다해서 저도 시도를 했는데, 저는 초초 예민 피부인가봅니다...ㅠ저는 설명서처럼 6분씩만해도 따가워서 시간되자마자 닦아냈어요ㅠ그래서 다른건 만족스럽지만 따가워서 별점 3점이네요..모양도 너무 잘잡히고 좋아요! 다소 딱 붙은 느낌의 눈썹이 되서 조금 볼륨을 살려줘야겠습니다~",
    "text121": "올리브영 세일 기간이라 그동안 인스타에서 눈여겨 본 제품이였던 브로우 리프트펌을 구매하게 되었는데 일단 배송은 생각보다 많이 느린편이더라구요 제품은 아직 사용 안해봤는데 일단 패키지가 너무 인스타 감성샷 찍기 예쁠만한 비주얼이더라구요 ㅎㅎㅎ 후기들을 엄청 많이 여기 저기서 다 찾아보고 했는데 어떤 사람은 한번만에 아주 잘된다 어떤 사람은 해도 안 되더라 돈 아깝다 그런 얘기가 있어서 음………. 복불복일거 같다라는 생각이 많이 드네요  일단 저는 평소에 피부가 굉장히 민감하고 예민한 피부라 혹시라도 이 제품으로 브로우펌을 했을때 눈썹 주위가 붉어지고 트러블 같은게 생길까봐 무지 걱정이 많긴 하는데 예전부터 외국 언니들 눈썹을 보고 너무 예뻐보여서 일단 주위에 바세린 같은거 바르고라도 한번쯤 시도 해 볼 의향이 있어요 자극없이 잘됐음 좋겠네요^^",
    "text122": "저는 상품을 많이 찾아보고 구매했어요~ 배송도 빠르고 받자마자 바로 펌을 해보았어요. 눈썹이 조금 강한거 같아서 12분 정도 약을 바르고 몇일이 지났는데도 만족해요~^^ \n잘 사용하고 사람들에게 많이 소문내야겠어요.\n계속 해서 구매할 생각입니다^^",
    "text123": "좋아요 오자마자 햇는데   속눈썹 펌제로 사용하다가 \n혹시나 해서 알게된 제품이 생겨나서 구입하게 되었는데 간편하고 너무 좋아요 숱이 많은 편이아닌데 결이 살아나서 \n전 매우 만족 남자눈썹은 결 살리기가 쫌 어렵지만 그래도 \n만족합니다 펌하고 솔질하니 더 간편하고 라인이 너무 만에들어요",
    "text124": "지속력은 아직 모르겠지만~ 처음하는거치곤 괜찮은거 같아요 ㅎㅎ",
    "text125": "눈썹이 두꺼워서인지 어려운거같아요. 처음이라 .. 몇번 더 해보면 괜찮아지길 ㅎㅎ",
    "text126": "걔속쓰고 있던건데 세일해서 미리 쟁여둡니다. 좀더 저렴해서요.",
    "text127": "크기는 생각보다 작아욤 뭔가 사진만큼 잘 묻혀지지는 않아서 아쉽긴해용 지속력은 지켜봐야할둣욤",
    "text128": "빠른 배송 너무 잘 사용하고 있습니다👍🏻👍🏻👍🏻",
    "text129": "눈썹펌은 처음해보는데 사용법은 간단해요. 눈썹이 굵은편이라 첫시도엔 실패하고 두번째에 됐어요.",
    "text130": "저는 뻣뻣한 눈썹은 아닌지라 저에 브로우에는 잘 먹히는 편입니다. \n꾸준히 사용중이고 이번에 하나더 구매 했어여",
    "text131": "저는 눈썹이 거친편은 아니라서 펌이 잘 되는 편이예요\n저번에 사보고 맘에 들어서 또 구매합니다.",
    "text132": "두번째 구매 합니다\n첨에 정말 신세계 펌만 잘해놓으면 안그려도 \n눈썹이 굉장히 진해보여요 쌩얼이 예뻐져요\n이주?는 넘게 지속되요 한달에 한번 하면\n한 4?5번 쓸수있어요",
    "text133": "처음엔 사용할줄 몰라서 한동안 시큰둥했지만 사용방법을 알고 부터는 사용감이 괜찮아요 결도 잘 살아나고 방금 한거 같은 느낌이 있어요 ㅋ",
    "text134": "눈썹 리프트 하고싶은데 샵가서 각잡고 하고싶진 않고 해서 구매했어요. 눈썹에 자극이 되긴 하지만 아프거나 따갑진 않고 화해요. 물론 어플리케이터를 너므 세게 박박 바르면 아프니까 가득 묻혀서 얹어야 해요. 잘 쓰고있습니다.",
    "text135": "피부에 자극 없고 펌 하기에도 편리하네요 설명서가 없어서 인터넷 찾아보고 해야하는 게 좀 불편했습니다",
    "text136": "나쁘진 않은데 조금만 시간을 오래하면 효과는 보다 낫지만 엄청 따갑고 설명서에 나온 시간대로 하면 효과가 미흡해요\n구매해서 2번 사용했는데 아쉽네요",
    "text137": "다음에 또 구매할 의사 있습니다! \n눈썹 하나 바꿨는데 다들 뭐했냐고 물어봐요 \n신기 방기 저는 맘에 듭니다 !",
    "text138": "와우.. 생각보다 사용하기 편하고 좋네요.. 자체 달려있는 브러쉬도 간편하고 제형 발림성도 좋아요.",
    "text139": "인터넷이나 유튜브 후기보면 안에 설명서도 있다하던데 원래 없는건가요??!",
    "text140": "상세페이지에는 6분동안 바르고 유지라고 읽어서 그렇게 해봤는데 제 눈썹에는 좀 부족한 것 같아서 다음번에는 8분으로 해보려고요! 그래도 간단하게 펌 할 수 있는게 장점인 것 같아요",
    "text141": "좋습니다 샵에 따로 가지않아도되서 너무 편하거 좋아요\n다들 사용해보세용",
    "text142": "추천해주신 분이 6분은 눈썹이 넘 달라붙고 선다고 해서 1제 2제 모두 5분씩 했습니다. 첨 해봤는데, 자연스럽게 잘 되었어요.비포 앤 애프터임다.",
    "text143": "늘 사용하고 있는 제품이라 구입해요\n이주정도 틈으로 펌해주고\n자극없어서 좋습니다 펌만족도도 높고\n또 재구매할 거에요",
    "text144": "지인분이 쓰신거보고 넘 써보고싶어 구매했어요\n처음해보는거라 서툰손이지먼 그래도 결과가 나름 만족해요 눈썹이 풍성하고 살아난(?)거같어요 ㅋ 그리고 그릴부분도 확실히 줄어서 눈썹손질하는 시간이 확줄었네요^^",
    "text145": "평소 눈썹결정리가 좀 아쉬웠는데 이 제품 사용하고 많이 수월해 졌습니다. 개인차는 있겠지만 2주 간격으로 사용하면 지속적으로 관리하기 좋은 것 같습니다.",
    "text146": "생각보다안됐어요 기본으로 숱이좀있어야하나봐요\n사용은간편했지만만족스럽진않네요",
    "text147": "기존에 사용하는 제품인데 세일해서 쟁겨둘려고 구입했습니다. 눈썹결정리 최고입니다",
    "text148": "원래 설명서도 없이 제품만 덜렁 오나요? 블로그 보면 설명서 들어있는거 같던데..",
    "text149": "사용방법이 쉽고 간단해서 쓰기 편해요 눈썹모가 굵은 편이라 지속력이 많이 오래가진 않아요",
    "text150": "금액에 비해 생각보다 만족하진 못했던것 같아요ㅜ\n본인 눈썹이 성격이 강하다면 만족할것 같아요.",
    "text151": "배송은 아주 빠름 \n약 바르고 눈썹 모양 잡느라 솔질하다 보니 좀 쓰리네요 ㅜㅜ \n다음 부턴 살살해야겠어요\n호랑이 눈썹이라 눕혀보았습니다.,",
    "text152": "뭔가 눈썹 메이크업을 좀 더 색다르게 해보고 싶어서 서양언니이 많이하는 눈썹 리프트 펌을 셀프로 하기로 결정했습니다. \n1\n가격은 좀 많이 비싼 것 같아서...세일할때 구매했구요. 좀 불편했던 점이 몇가지 있는 것 같아서 적어보도록 하겠습니다. \n\n1> 설명서가 없다. \n브로우 펌을 원래 할 줄 아는 사람이 많이 없거니와 제품을 사면 응당 사용 설명서나 부작용 설명서 같은 것들이 있어야하는데  그런 것들이 없어서..좀 제품을 구매하고 직접 사용 방법을 찾아봐야하는 것이 불편하구요\n\n2> 브로우 펌을 하고 난 후에 아무래도 가이드라인같은 기타 보조 제품이 없다보니 100% 본인이 발라 놓은 대로...펌이 고정된다는 점이 좀 아쉬웠습니다. 만약에 멋도 모르고 본인이 엄청 세워서 발라놓으면 그냥 그대로 펌이되어버려서 풀리기 전까지...기다려야할수도 있어요..",
    "text153": "이젠 필수템..!!!\n눈썹 결 정돈하면 인상이 많이 달라지고 그리기도 더 편해요",
    "text154": "억센모 보유자라 ㅠㅠ 그래도 하기전 하고난 후 차이 있어요\n미세한 차인데도 훨씬 관리된 느낌이라 계속쓸것같아요\n사용법 간단하고 어플리케이터도 쓰기 좋게 되어있어요\n브로우펌 돈주고하기 아까운데 집에서 저렴히 할수있어서 좋아요 ㅎㅎ",
    "text155": "인생템이예요.. 너무 좋아요\n살짝 자극적이긴한데 펌이 잘되는편이라 조절 잘하시면 될것같아요",
    "text156": "할때 파마약냄새가 나요 ㅎㅎ 은근 효과 좋아요\n팁도 양조절하기 편하게 되어있었어요",
    "text157": "할때 조금 자극이 있어서 피부가 따끔했어요\n펌은 잘 되는편입니다\n엄청 만족스러워요 !! 다음에 다쓰고 또 살것같아요",
    "text158": "평소 브로우라미네이션을 하는데 셀프로 하기도 쉬울것같아 구매했는데 잘 되었어요!",
    "text159": "브로우펌 4만원인데 한 번 구입해서 여러번 사용할 수 있어서 좋네요",
    "text160": "예전에 와디즈에서 클라우드 펀딩으로 샀을때 좋았던 기억이 있어서 올리브영에 팔길래 반갑게 샀구여 여전히 좋아요 브로우리프트펌 하나로 인상이 많이 변해요",
    "text161": "약간 자극감은 있지만, 브로우펌은 확실하게 됩니다. 눈썹결을 넘기고 싶을 때 사용해요.",
    "text162": "벌써 한달됫다니!! 찐으로 만족해서 엔트로피 블리치,속눈쏩 펌도 구매함!!",
    "text163": "눈썹결 정돈하는데 최고예요.\n모양 잘 잡히고 유지도 잘됩니다.",
    "text164": "인터넷에 떠돌아다니는 리뷰처럼 강하게 리프팅이 되는건 아니지만 그래도 나름 만족해요 \n유지력은 길진않구요\n저희아빠도 해드렸는데 눈썹이 좀 억쌜수록 티가 잘 안나요 ㅋㅋ 그래도 결 정리는 됩니다",
    "text165": "신기하네뇨 진짜 돼요 ㅋㅋ 근데 지속력은 그냥 그렇습니다!!",
    "text166": "생각보다 내장브러쉬로 액상을 눈썹에 듬뿍 바르는 게 어려웠어요 눈썹 모양 잡기도 원하는 대로 쉽게 되진 않았지만 손에 익으면 좀 더 쉬워질 것 같아요 눈썹이 엄청 뭉쳐있는 편인데 결 풀어줄 수 있어서 좋은 것 같고요 꾸준히 하게 될 것 같아요!",
    "text167": "지난번에 생각보다 지속이 낮아서 더 오랫동안 해봤는데ㅠ 이번에도 잘 안되더라구요.. 제 눈썹이 억세서 그럴싸요",
    "text168": "여전히 정착템입니다\n제가 눈썹 앞부분이 서로 이어지려고 가운데로 뻗어지는데 간편하게 막을 수 있어서 좋아요~",
    "text169": "기대이하, 가격대비 너무 비쌈.. 손도 잘 안가고 지속력도 별로고 하고나서도 별로 바뀌는게 없어요.. 실망실망 대 실망",
    "text170": "저렴하고 간편하게 할 수 있어서 한번에 여러 구매했어요\n\n그냥 하나 바르고 기다렸다가 지우고 나머지 하나바르고 기다렸다가 지우면\n\n저는 3주정도 지속되고 한달에 한번하는데 숱이 많은편이라 5번정도 사용할 수 있어요",
    "text171": "억세고 두꺼운 눈썹도 고정이 잘 되어서 너무 만족하고 썼어요 !!",
    "text172": "한 번 쓰고 잘 안쓰게 되네요 생각보다 귀찮습니다만, 그래도 효과가 짧진 않았던 것 같아서 처음 쓰실때 그냥 많은 양 쓰셔도 좋을 것 같아요.",
    "text173": "브로우펌 진짜 잘 되어서 마음에 들어요 한달 조금 안되게 지속됩니다",
    "text174": "원래 속눈썹펌재료로 구입해서 쓰다가 사본 건데 가성비는 속눈썹펌제가 나은 것 같아요 브러시에 제품이 많이 안 묻어나요ㅠ",
    "text175": "저처럼 눈썹 숱이 매우 많고 진하고 모가 긴 경우에는 매우 추천입니다 진짜 대박적",
    "text176": "눈썹 숱 없는 사람들은 제발 쓰지마세요 돈낭비 할바엔 치킨을 두번 시켜먹읍시다",
    "text177": "생각보다 충분한 양을 얹고 모양 잡기가 불편해용 ㅠ\n그래도 나름 편리해서 만족합니당\n제 모질에는 설명서보다 시간을 좀 더 늘려서 시도해보려구용",
    "text178": "눈썹결 확실히 뻣뻣해지면서 살아나있어서 눈썹 빗어주기만 하면 정리가 돼서 편해요.\n다만 확실히 염색약 파마약처럼 피부에 자극적이에요. 적정시간 꼭 지켜주시구요. 가격이 좀 나가긴 하네요.",
    "text179": "확실히 이걸로 펌 하고나서 눈썹 결 정리가 쉬워졌어여! 가격은 좀 아쉽지만 순해서 좋아용",
    "text180": "지속력이 아주 길진 않지만 맘에들어요 결정리가 훨씬 쉽습니다",
    "text181": "항상 밝게 염색하는 편이라 눈썹 마스카라 꼭 하는데 엔트로피 브로우브리치랑 펌약 구매하고 정말 신세계인거 같아요. 막상 구매하려면 가격이 비싸 보이지만 회당 가격을 보면 정말 가성비 좋은거 같아요!",
    "text182": "어플리케이터가 눈썹에 막 잘 발리는...? 타입은 아니네요. 드라마틱한 효과는 없는데 안 한 거보다는 나아요~ 눈썹 숱이 정말 많고 두꺼우신 분들이 쓰면 효과가 눈에 잘 보일듯요~! 전 눈썹에 이것저것 해보는 거 좋아해서 구매해봤는데 재구매는 안 할 듯합니다.",
    "text183": "음 미묘하게 눈썹이 단정해지는거같기는한데 큰 차이를 모르겟네요ㅜ 재구매는 안할거같아요",
    "text184": "피부에 달라붙어서 픽싱되는 느낌이예요..\n펌제라 그런가 눈썹이 자신의 힘(?)을 잃어 자고 잃어나면 모든털들이 뒤죽박죽입니다 ㅋ\n스크류 브러쉬로 빗어주면 빗어주는대로 자리를 잡는다만..전 그냥 브로우 픽서 쓰는게 더 잘맞는것 같아요",
    "text185": "브로우 한 올 한 올 위로 빗겨올리는\n라미네이션(브로우펌)이 미국에서 유행인데\n국내는 아직 브로우마스카라 외에는\n제품이 많이 없더라고요\n그러던 중 발견한 유일하게 펌이 가능한 제품!!!\n\n처음 해보려니 제가 잘 모양을 못잡아서\n2주 뒤에 다시 시도해봤는데\n생각보다 펌이 아주 잘되는 편이에요.\n\n다만 한국인 특성상 눈썹을 길게 기르는게\n아직은 어색하게 여겨지는 지라\n잘못하면 판관포청천 처럼 보일까봐\n위로 너무 길게 올라간 부분들은\n나중에 좀 눈썹칼로 잘라냈어요\n\n그랬더니 잘 티는 안나네요 ㅎㅎ\n그래도 펌 하기 전 보다는\n눈썹 위로 빗어올리면 바로 고정이 되어서\n제가 원하는 한올한올 위로 살린 모양을\n잘 연출할 수 있어요",
    "text186": "올리고서 좀 살짝 풀렸응 때가 훨씬 더 자연스럽고 이뻐욤 !!",
    "text187": "리프트 된채로 고정이 되는건 아니구요! 계속 빗어줘야해요 전 하는게 눈썹정리에 편해서 계속 쓰고있어용",
    "text188": "만족해요. 재구매 의사있습니다.\n주변에도 추천했어요.\n데일리로 잘 쓰고 있습니다.",
    "text189": "만족해요. 재구매 의사있습니다.\n주변에도 추천했어요.\n데일리로 잘 쓰고 있습니다.",
    "text190": "매번 잘 쓰고 있어요 \n또 구매합니다. \n퀄리티 좋아요 \n추천이요",
    "text191": "매번 잘 쓰고 있어요 \n또 구매합니다. \n퀄리티 좋아요 \n추천이요",
    "text192": "매번 잘 쓰고 있어요 \n또 구매합니다. \n퀄리티 좋아요 \n추천이요",
    "text193": "매번 쓰던거예요 \n다시 구매합니다. \n잘쓸께요 퀄리티 좋아요",
    "text194": "늘 쓰던거라 주문했어요\n쟁여줘야겠어요 감사해요 \n좋네요!! 짱짱",
    "text195": "일단 15-20분이면 끝나서 넘 좋구요 그 상태로 고정되는건 아니지만 브러쉬로 빗으면 다시 고정돼요",
    "text196": "아이브로우펌셀프로해보려고찾아보다가이제품이유명하다고하길래가격대가좀있지만구매를해봤는데여~일단사용하는데있어서는어려움이없어서혼자하기에는정말간단하고쉽더라구여~ 근데눈썹모가좀굵고쎈편이면연화제를한번만해서는잘모의모양이잘안잡히더라구여~ 사용은해봤는데~ 생각했던것만큼의모양이안나와서좀기대치가떨어졌는데~다시한번사용해보려고합니다~ 아무래도여러번재사용이가능한제품이라서그런점은좋은거같아여~냄새는그냥여느펌제랑다르진않구여~크게자극적이라거나그런건느끼지는못했어여~ 그냥초보자들도쉽게사용할수있는제품이라서눈썹모가좀얇으신분들은사용하시면이쁘게잘나올거같습니다~ 가격대가좀있는편이라세일할때구매하시는거추천이요~",
    "text197": "제가 잘 못해서 그런건지 양이 작았는지 잘모르겠지만 생각보다 했는지 안했는지 티가 안나네요 \n펌하는건 손으로 하기에 편해서 좋았어요. 물티슈로 닦아내면 되니깐 손쉽고 간편하네요",
    "text198": "제품을 바르고 6분 유지를 한 결과는 아쉬웠는데 약품 바른 상태를 조금 더 오래 유지하니 결과가 좋았어요 \n모가 짧으면 효과가 없으니 기른 상태에서 하시길 추천!합니다",
    "text199": "용품이 간편하지만 그만큼 이 제품만으로는 섬세한 작업은 불가해요. 시간 지나니까 눈썹 털이 꼬불꼬불해져서 너무 지저분해보여서 웬만하면 다시 안할 것 같아요.",
    "text200": "브로우펌을 전에 한번 해본적이 있는데 확실히 하고 안하고의 차이가 커요. 그래서 한국에서도 도전해보고싶어서 찾은 제품인데 아주 잘올라가고 좋네요. 힘없는 제 눈썹을 싸악 올려줘소 너무 편해요. 꾸준히 사용할것 같아요"
  }
]