[
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 마이크로 브로우 펜슬",
    "price": "40800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336203ko.jpg?l=ko",
    "review_name": "마호가니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143362",
    "text1": "두꺼운 쉐이프를 잡은 후에 디테일 하게 얇은 선을 살릴 때 사용하는 아이에요.",
    "text2": "우선 굉장히 얇은 타입이라, 세부적으로 얇은 부분을 표현하기 좋고 진하게 그릴 수 있어요.",
    "text3": "바비브라운 아이제품이 자주 품절이라 입고되자마자 재구매-",
    "text4": "얇아서 정말 쓰기 좋아요. 자주 퓸절이라 바로 색상 풀리자마자 구매했어요",
    "text5": "가격이 싼 제품도 아니고 나름 백화점 명품 브랜드인데 부러져서 왔네요 진짜 택배 포장 넘 맘에 안들어요 제품 크기에 맞지도 않는 커다란 박스에 종이한장 던져놓고 무슨 충격방지 기능을 할거라 생각하는건지 ㅋ 브로우 다 뿌셔놓고 교환하려 시간낭비 하는것도 짜증나고 그냥 쓰려고 하지만 다시는 올영에서 브로우 제품은 안살듯 싶네요 6천원짜리 브로우가 부서져서 와도 기분 충분히 나쁜데 세일때려도 3만원 훨씬 넘는 브로우 부서져서 오게하니..",
    "text6": "바비브라운 아이브로우 팬슬 애용하는 1인입니다. 10번정도 재구매했구요. 제 머리색상이 염색안한 모발이다 보니 자연스러운 색상으로는 마호가니 색상 추천해요. 장점으로는 얇아서 눈썹한올한올 섬세한 표현 가능하구요, 살짝 빈부분도 너무 진하지않게 매꿔줄수 있습니다. 그리고 눈썹끝부분도 날렵하게 그릴수 있구요. 피부에 자극없이 잘 그려집니다. 단점으로는 너무 얇기때문에 많이 돌려서(꺼내서)사용하시면 댕강 부러집니다. 그리고 생각보다 용량이 작은건지..한번사면 전 1달정도 사용하는것같아요. 눈썹문신을 안해서 매일 그리거든요. 그리고 올영에 있는 색상은 다양하지않아서 밝은모로 염색하게되면 사용못할것같아요ㅜㅜ 초보자분이 사용하기에는 살짝 난이도가 있는 브로우팬슬인것 같습니다.",
    "text7": "재구매한 제품입니다. 아이브로우가 다 거기서 거기겠지 했는데 엄청 얇고해서 섬세한 작업이 가능합니다. 제 머리색상이 진한자연갈색이라 자연스럽게 어우러지는것 같아요. 염색하지 않으신 분이라면 잘 어울릴것같구요. 염색하신 분들께서 조금 진한 색상느낌이에요. 얇아서 한올한올 그리는 느낌으로 섬세한 작업은 가능하지만 한가지 단점이라고 하면 너무 얇아서 잘 부러집니다. 다른 아이브로우 팬슬처럼 많이 꺼내셔서 쓰면안되요. 초보자분께는 추천하지않아요.ㅎㅎ 지속력은 유분기 좀 잡아주고 그릴시에는 수정화장 없이 하루종일 지속되더라구요. 제 피부가 건성이라 그런것도 있지만 잘 지워지지는 않는것 같습니다.",
    "text8": "배송빠르고 한건 좋았으나 물건이 부러져서 배송되었네요...;; 이거 어찌해야할지...일단 쓰기는 쓰겠으나 다음부터는 확인 잘 하고 보내주셨으면 해요.. 전 염색안한 자연갈색 머리라 마호가니 색상이 제일 자연스러운것 같아서 구매했어요. 엄청 얇아서 섬세히 그리는것 가능합니다.",
    "text9": "바비브라운 디파인드 롱웨어 써보고 만족스러워서 \n얇은심 마이크로 버전도 한번 구매해봤습니다\n결론부터 말씀드리면 비추에요🥲\n\n정말 후회막심;;; 손등에 한번 그어보자마자 \n바로 뿌러졌어요 한번 더 그려봤는데 두번이나 뿌러지고\n아침에 눈썹그리다가 세번째 뿌러짐 ㅡㅡ..\n심을 많이 뺀것도아니고, 힘을 쌔게준것도 아니고...\n혹시 배송중에 충격이 가해진건지 참..\n가격이 저렴한것도 아닌데 뿌러지는게 반일듯\n\n리뷰에 잘뿌러진다는거보고 \n뭐 조심해서 쓰면되지 했는데 \n진심 개잘뿌러짐🔥\n\n잘 뿌러지는거 외에는 얇고 섬세하게 그려지고\n발림성도 부드럽고 지속력도 좋은편이에요\n하지만 바비브라운 얇은버전보다 \n기존 오리지널 퍼펙틀리 롱웨어 브로우가 훨씬 낫네요\n이렇게 얇은심 좋아하시면 베네피트 추천함 \n\n색상은 마호가니 주문했는데 \n베네피트3.5보다 좀더 밝은 브라운이에요 \n사진에 발색비교샷 올려두겠습니다!\n마호가니는 염색안한 브라운 자연모발이나\n브라운계열 모발에 사용하기 좋아요\n\n전체총평은 너무 잘뿌려지고 가격대비 메리트가 없어서\n굳이 재구매는 하지않을꺼같아요",
    "text10": "두꺼운 아이브로우 사용중인데 마이크로도 사용해보고싶어서 주문함 ㅎ",
    "text11": "항상쓰던거라 재구매해요. 단점이라면 양은 확실히 오래못써요ㅠㅠ 매일 화장한다는 기준으로보면 한달? 정도쓰는것같아요 그리고 그리는 부분이 정말 얇기때문에 많이 꺼내쓰시면 쓰시는 양보다 부러지는 양이 더 많을듯해요ㅠㅠ 그리구 브러쉬부분이 좀 단단해서그런지 피부약하신분에게는 자극이 될듯해요.. (이부분에서 별하나 뺄게요) \n하지만 섬세한표현이 가능하고 지속력도 좋은것같아요. 두분기있을시에 파우더로 조금누르고 나가시면 하루종일 지속가능합니다 수정필요없어요. 마호가니색상은 염색안하신 자연모발에 어울려요 여러번 덧 그려도 송충이눈썹 되지않구요 여름이라 조금더 밝게 염색하고싶은데 올영에서 좀더 밝은 색상도 입고해줬으면 좋겠어용",
    "text12": "몇번쨰 구매인지 모르겠네요. 얇아서 섬세하게 표현이 가능해서 너무 좋아요. 저는 눈썹 앞머리 부분도 채워주는 편이라 얇게 살살 그리면 자연스럽게 표현되는것 같아요. 그리고 색상도 보통 자연모에 너무 잘 어울려서 염색안한 저는 계속 마호가니 색상 사용할듯하네요. 브라운계열로 밝게 염색하신 분에게는 마호가니 색상도 진할수 있어요. 그리고 유분기 좀 눌러주구 그리면 저녁때까지 수정화장 안해도 되더라구요. 전 한번도 수정해본적은 없어요. 단점이라면 너무 얇아서 많이 돌려서 사용하시면 톡 부러집니다ㅜㅜ 그렇게 해서 벌써 2개 날려먹었네용. 그것외에는 초보자분 말고 어느정도 눈썹잘 다듬으시고 그리시는 분에게는 추천합니다!",
    "text13": "계속 재구매하는 브로우 팬슬입니다. 엄청 얇아서 섬세한 작업이 가능해요. 저처럼 자연모발을 가지신분은 마호가니 색상 사용하면 될것같아요. 한가지 단점은 팬슬이 엄청 얇기때문에 너무 길게 빼서 사용하시면 부러집니다ㅜㅜ 그리고 생각보다 매일 그리기때문에 오래 사용은 못하는것 같아요. 한달?정도 사용하면 전 다 쓰는것 같아요. 또 용량(?)대비 가격이 좀 비싼게 흠이긴 하지만, 섬세하게 그릴수 있다는 점과 한번그리고 나면 딱히 수정을 하지 않아도 된다는 점에서 계속 구매해서 사용하고 있어요. 다 그리시고 파우더나 픽싱파우더?로 한번 두드려 주시면 수정 안해도 됩니다.",
    "text14": "얇은 브로우라서 섬세하게 눈썹 그리기 편해요.  \n지속력은 역시 바비 브라운입니다! 가격이 비싼거 빼면 제 최애에요. \n다만 배송시키는 건 충격 때문인지 브로우 심이 부러지기 쉬운 것 같아요ㅠ",
    "text15": "기존에 새들 컬러 사용했는데 마호가니 컬러가 좀 더 밝고 브라운 헤어에 더 잘 어울리는 것 같습니다.",
    "text16": "끊어지지 않고 잘 쓰고 있어요~\n한 개는 차에 놓고 사용해요ㅎㅎ \n수정도 잘 돼요!",
    "text17": "두께가 얇아서 사용 속도는 빠른데 쉽게 잘 그려져서 만족합니다.",
    "text18": "진짜 얇아요 끊어질까봐 조심히 쓰고 있어요ㅎㅎ\n발색은 자연스러워요",
    "text19": "정말 얇은 심이라 배송올때 부러져서 왔어요 화가나서 교환하려했으나 답변도 느리고해서 그냥 쓰기로 했는데 심지어 색상도 저랑 안맞더라구요 갈색머리이신 분들이 쓰기 좋을법한 색상입니다",
    "text20": "얇은건줄 모르고 주문실수했는데 색상은 같아서 그냥 써요\n좀 가격이 비싼게 흠이죠뭐 ㅜㅜ",
    "text21": "마호가니 색상 가장 마음에 들어요~~평소에 쓰던 브로우 보다 심이 얇은 버전이라서 섬세하게 그릴 수 있어요",
    "text22": "생각보다 많이 가늘고 양이 적네요ㅜㅜ\n비싼거 빼곤 다 만족해요",
    "text23": "리뷰가 좋아서 비싼 돈 주고 샀는데.. 베머시기랑 똑같은 힘으로 그렸는데 진짜 심각하게 잘 부서지네요\n심뺀다고 돌리는데도 부서지고..\n저 돈주고 이틀만 그렸어요 다 부서졌어요 씩씩",
    "text24": "쉽게 잘 그러져서 좋아요 제형도 만족스러웠고 그리고 오래 가네요 ㅎㅎ",
    "text25": "친구 선물로 저ㅓㅆ어요 아마 바비브라운거니까 평타 이상 치는 퀄이티겠져",
    "text26": "선물로샀어요 올리브영에 입점되어있어서 좋아요 올리브영에 프리미엄 브랜드 더 들어오면 좋겠습니다",
    "text27": "사악항 가격 빼고는 완벽한 아이브로우! 꼭 사세요 바비브라운 최고",
    "text28": "사악한 가격과 용량 빼고는 모든 것이 장점인 백점 아이브로루입니다,,^^",
    "text29": "배송도 빠르고 상품도 좋아요!!! 재구매 의향 있습니다",
    "text30": "눈썹을 자연스럽게 그릴 수 있고 펜이 가늘어서 더 마음에 듭니다!",
    "text31": "브로우 펜슬이 얇고 가늘어서 잘 그려지고 지속력도 좋아요~^^",
    "text32": "진짜 얇음 정말 조금만 내놓고 써야할것같아여 세일하길래 구매했서요",
    "text33": "유지력이 약간 아쉬운 느낌.. 브로우 고렴이는 처음 써봤는데 그냥저렴이로 가야겠어요",
    "text34": "펜슬타입은 처음 구매해봤는데 편하고좋으네요. 가지고다니기도 편리하고!",
    "text35": "너무 얇아서 잘 그려지는 장점과 잘 부러지는 단점이 있습니다",
    "text36": "Good,  발림이 좋아요. 화장을 많이 안하는 편이라 눈썹 하나에 인상이 달라보이는데 자연스럽게 연출되어 좋아요."
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 마이크로 브로우 펜슬",
    "price": "40800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336203ko.jpg?l=ko",
    "review_name": "새들",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143362",
    "text1": "얇은 라인까지 세심하게 그릴 수 있는 제품이라, 세일하거나 색상이 나오면 항상 미리 2개씩 구매하게 되는 것 같아요.",
    "text2": "이렇게 얇은 펜슬로 디테일하게 그릴 수 있는건 역시 바비브라운이죠. 품절될까봐 미리 구매했어요",
    "text3": "가격이 정말 사악하지만 진짜 정말 만족하면서 사용하는 아이브러쉬 굿",
    "text4": "발림성이 너무 좋고여 진짜 이거는 비싼 이유가 있습니다 정말 너무너무 좋아요",
    "text5": "바비브라운 두꺼운것도 써봤는데 갠적으로 이게 더 오래가고 맘에 드네용 근데 심이 얇아서 금방 닳는 느낌",
    "text6": "부드러운 발색력도 좋고 지속력도 좋고 매일 사용하기에 좋다",
    "text7": "잘 그려지고 부드러운제형인데 뭉치지않는다 지속력은 좋은편이다",
    "text8": "원래 바비브라운 아이브로우 펜슬을 사용하던 차라 이 제품이 좀 더 꼼꼼하게 발릴거 같아서 구매했어요. 사용감은 완전 만족입니다!!",
    "text9": "색깔 맘에 들었고 발색도 잘되어 만족해요.\n지속력엔 실망~"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 마이크로 브로우 펜슬",
    "price": "40800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014336203ko.jpg?l=ko",
    "review_name": "에스프레소",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143362",
    "text1": "지인이 추천해서 비싸기도 하고 고민하다 구매했는데 발림성도 좋고 지속력도 좋고 발색도 좋아요 사진은 아침10시 외출 후 저녁10시 사진 비교인데 거의 안지워진다 보시면 됩니다 처음 써보고 좋아서 또 구매했어요 눈썹그리는거야 얇게 그려지니 처음엔 어렵겠지만 연습하면 늘겠죠 뭐 다 쓰면 또 구매 할 거예요",
    "text2": "기대에 부응하는 제품이예요. 아무거나 못 쓰는데 이 제품은 마음에 들고 잘 맞아요.구성도 너무 알차고 마음에 들어요.  너무 유익해요 다음에 또 구매할 의사가 있습니다. 매번 잘 구매해서 쓰고있어요. 단종되면 안되요",
    "text3": "기대에 부응하는 제품이예요. 아무거나 못 쓰는데 이 제품은 마음에 들고 잘 맞아요. 다음에 또 구매할 의사가 있습니다. 매번 잘 구매해서 쓰고있어요. 단종되면 안되요",
    "text4": "눈썹 끝 부분이 듬성듬성 비어 있는데 펜슬 사용이 진짜 편합니다.",
    "text5": "다행히 뚜껑 고장 없이 잘 사용하고 있어요ㅎㅎ\n색상이 자연스러워서 좋아요!",
    "text6": "지속력 좋고 뭉침 없어서 만족합니다. 발림성 부드럽습니다.",
    "text7": "맨 처음에 뚜껑이 잘 안 돌아갔는데 이제는 잘 돌아가요 색상 예뻐요~",
    "text8": "한번 사본건데 너무 만족스러워요 섬세하게 눈썹 그릴 수 있어요",
    "text9": "처음 사봤는데 진짜 좋네요 색상 선택만 잘 하면 대 만족으로 쓸 수 있어요",
    "text10": "사악한 가격 빼고는 모든게 완벽한 제퓸\n그래서 계속 구매중입니다 ㅎ",
    "text11": "모든 것이 완벽하지만 사악한 용량과 금액이 단점인 제품 ㅜ\n마이크로가 큰 것보다 잘 그려져서 포기가 안 되네오ㅜㅜ",
    "text12": "사악한 가격이지만 그려지는 것, 발림성 등에서 이 제품은 계속 사용할 수밖에 없습니더",
    "text13": "모든게 완벽하지만 가격이 너무 비싸요ㅠ\n바비브라운 같은 아이브로우 두꺼운 건 저는 그릴 때 불편해서 꼭 마이크로로 사는데 용량이 너무 아쉽습니다ㅠ.ㅠ",
    "text14": "잘 그려지고 지속력도 좋고 모든 것에서 만점이지만\n가격과 용량이 사악합니다 ㅠㅠ\n하지만 포기할 수 없죠...",
    "text15": "모든 것이 완벽하지만 적은 용량과 비싼 가격이 사악한 제품입니다 하지만 마이크로라 잘 그려지고 조절이 잘 되어 포기가 안 됩니다 ㅠㅠ",
    "text16": "모든게 완벽하지만 가격과 용량이 사악해서 아쉽습니더ㅠ 하지만 그려지는 것, 지속력 등으로 포기할 수 앖어오 ㅠ",
    "text17": "사악한 가격 빼고는 그리기도 너무 좋고 지속력도 아주 훌륭합니다",
    "text18": "사악한 가격이지만 이만한 걸 못 봤어요 바비브라운 두꺼운 아이브로우도 그릴 때 약간 삐걱댔는데 마이크로는 진짜 섬세하게 그려져요",
    "text19": "사악한 용량 빼고는 완-벽 바비브라운 굵은 아이브로우보다 훨씬 잘 그려집니당",
    "text20": "얇아서 그리기 편해요. 지속력도 나쁘지않아요. 다만 다른 후기대로 그릴때마다 부러져서 빨리 닳아요. 가격대비 펜슬이 너무 약해서 아쉬워요.",
    "text21": "왁스끼가 있음 그래서 살짝 꾸덕하고 뭉침이 있음 유분에는 또 강해요  색상 나름 괜춘해요 ㅎㅎ\n얇아서 좋고 발색이 진하지도 연하지도 않고 딱 중간임  가격이랑 살짝 뭉치는거 외엔 괜찮아요",
    "text22": "좋아요 좋아요 지속력이 특히 좋아요 자연모에 잘 어울려요~",
    "text23": "잘 쓸게요 마이크로는 처음이에요~\n유통기한이 1년 안 남은게 살짝아쉽네요오",
    "text24": "발림성과 자연스러운 색상에서 탁월합니다. 하지만 유분기가 있을 경우에 쉽게 지워져요. 최대한 손이 닿지 않으면 큰 영향은 없습니다~",
    "text25": "발림성 다 좋은데 잘 뿌러지는게 흠이네요 그것 빼고는 다좋아요",
    "text26": "발림성이 좋아서 두개짜 쓰고잇어요 \n지속력은 좀 약해요",
    "text27": "오래 지속되고 좋아요.\n가격이 너무 비싼게 흠이에요."
  }
]