[
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 아이브로우 펜슬",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013701906ko.jpg?l=ko",
    "review_name": "03 애쉬 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137019",
    "text1": "저는 발림성이 조금 뻑뻑한 느낌이 있어서 디올제품으로 다시 넘어갔어요 ㅠㅠ",
    "text2": "이 가격에 이 퀄리티 너모 좋아요 또 살 예정입니당 다들 세일할때 왕창 쟁여두세요 후회없을템입니다\n뚜껑이 한쪽만 있어서 별 하나 뺌 나머진 너무 만족",
    "text3": "발색이랑 얇은 거 다 좋은데 너무 잘 부러져서 사용할 때 불편한 감이 있어요 ㅠㅠ 잘 부러져서 그런지 가격에 비해 너무 금방 다 쓰게 돼서 그 점이 좀 아쉽네요 ㅠㅠ",
    "text4": "색상이 약간 카키빛이 좀 돌아서 아쉬웠어요ㅜㅜ 제가 쓰던 같은 브랜드 브로우카라 3번이랑 색상이 안 맞아서 좀 어색해요",
    "text5": "저는 염색하거나 하지는 않았는데 일반 눈썹 메꾸는용으로 써요 너무 진하지않아서 조음. 근데 뚜껑은 좀 있으면 좋겠어요",
    "text6": "쓰던거보다 좀 더 밝은색으로 사봤는데 눈썹 메뀨기에는 더 자연스러워요 좋음",
    "text7": "발색사진은 왼쪽줄은 파데 바른 것, 오른쪽줄은 맨피부고,\n위에서아래로 차례대로 제품 순서예요.\n1. 키스미 애쉬브라운 \n2. 키스미 애쉬그레이\n3. 페리페라 토프베이지\n4. 메이블린 브로우펜슬카라 애쉬브라운\n5. 베네피트 펜슬 2.5호\n6. 릴리바이레드 그레이브라운\n\n-하드함: 키스미 > 베네피트 > 페리페라, 릴바레, 메이블린\n-컬러감: 키스미가 전체적은 붉은기가 적고 좀 노란 느낌.\n-펜슬심 두께: 메이블린만 빼고 모두 아주 얇은 타입.\n\n키스미는 하드한 타입이라 가장 섬세하게 그려진다는 장점이 있어요. 그리고 뭉치지않는다는 것.\n아쉬운 점은 좀더 밝은 톤의 색감도 나오면 좋겠다는 정도. 타사의 애쉬브라운에 비해 좀더 색감이 두드러져요.\n그리고 뚜껑이 없다는게 어색하고요.\n\n심이 얇고 또렷하고 하드한 타입이라 눈썹 꼬리부분 선명하게 잡아주기 좋아요.",
    "text8": "컬러도 마음에 들고 ㅡ지속력도 오래가는거같아요\n처음사용해봤는데 좋네요",
    "text9": "아주 잘 그려지고 자연눈썹에 그리는데도 이질감 없이 잘 어우러짐",
    "text10": "타사(일본제품 케이트)에서 나온 슈퍼스키니아이브로우 계속 쓰다가 유일한 단점인 양이 너무 적다…. ㅠㅠ 그래서 좀 더 커보이는 키스미를 구입해보았습니다. 매장에서 샀는데 원하는 브라운 색상이 없어서 걍 밝은색 사꾸요. 발색이 나쁘지 않아서 잘 썼습니다. 윤곽하고 꼬리쪽 그리는데 괜찮더라구요. 세일가 99백원이 었는데 이것도 양이 쮜꼬리만해서 또 살지는 생각 좀 해볼게요 ㅠㅠ",
    "text11": "항상 케이트 얇은 아이라이너 그걸 썼는데 매장에 사러갔더니 재고가 없대요 ㅠㅠ 급히 여행전에 휴대하려고 사는거라 온라인 주문시간도 없규. 이것저것 테스터해보다가 요거 키스미 발견… 오… 좀 더 그리기 편한느낌이고 뒤에 솔도 달려있음. 근데 요것도 사려는 회갈색 이런건 다 품절이라 젤 밝은거 사봣는데. 염새 브라운 모 색깔이라면 잘 맞아요. 생각보다 흐리지 않음.",
    "text12": "키스미 브로우 !!\n지금 사용중인 타 제품에 비교하여 가격은 조금 있는 편이고 ! 발림성은 나쁘지 않아요\n모발색이 많이 밝은 분한테는 잘 맞을거 같아요 !\n저도 탈색모라 모발이 밝은편인데도  저한테는 조금 많이 밝은 편이에요 😭😭\n재구매 의사 그다지 없어요 !",
    "text13": "믿고쓰는 키스미 벌써 3번째 아이브로우네요 \n키스미 브랜드 답게 보통 다른 브랜드 아이브로우는 좀만 땀나고 얼굴이 기름지면 금방지워지는데 이거는 아예 안지워진다 그럼 거짓말이지만 눈썹 꼬리 부분은 조금 지원지기는 하는데 전체적이 라인은 유지되서 너무 만족합니다",
    "text14": "역시 믿고 쓰는 키스미 \n다른타사 제품은 항상 아이브로우 그리고 나가면 오후되면 \n사라지는게 싫었는데 역시 키스미는 ...실망시키지 않네요 \n유지력도 좋고 손든에테스트하면 약간 뭉치나?싶은 느낌이 있은데 메이크업 베이스까지 끝마치고 그리면 전혀 뭉치지 않고 부드럽게 잘그려져요 그리고 지워지지 않고 클렌징 오일로 지워야 깨끗하게 지워 진다는점 아주 만족 합니다",
    "text15": "원래 쓰던 아이브로우를 다써서 새로 삿는대 너무 좋네요 \n\n원래는 투쿨포 스쿨아이브로우 라이너랑 키스미헤비로테이션 브로우 마스카라 썻는데 브로우만 다써서 새트로 맞추면 좋을거 같아서 브로우펜슬도 동일하게 키스미껄로 구매 했답니다~~\n먼저 받자마자 제일 당황한게 뜯엇는데 뚜껑이 없어서 불량 인가하고 상품 설명을 다시 봣더니 뚜겅이 없는 상품 이더라구요 \n이부분운 전 개인적으로 좀 마이너스 입니다 \n위생상도 그렇고 아무래도 공기가 다아버리니 펜슬 끝부분이 굳거나 발색이 떨어지는거 아닌가 걱정입니다 ㅠㅠ\n리뷰에도 괜찮다고 해서 사용해 봤는데 생각했던 것보다 부드럽게 잘 그려지긴 하네요!!!\n전애쉬브라운 색상구매했는데  헤어 색깔도 애쉬 브라운이라 그런지 색깔이 엄청 잘맞더라구요 정말 말 그대로 내추럴하게 잘 그려지고 너무 튀지않고 제가끼는 써클렌즈 깔색깔에도 잘 맞더라구요\n\n일단 지속력운 제거 아침애 일찍 그리고 저녁11시경쯤 지울때 제가 유분이 많운 타입이라 끝부분이 살짝 지워진거 말고는 잘 유지가 되서 만족 합니다 \n\n여기 아이라인도 키스마 쓰는데 이제 더 키스미로 통일 할까 합니다 \n가격도 평소 그냥 사면 사실 조금 금액대가 있는 상품이긴 한데 한대 그래도 쿠폰  포인트 등등 적용 한번 1-2만원대에서 구매 가능 하니까 괜찮은 가격인거 같아요 ㅋㅋ 가끔은 일본보다 싼거 같기도 하구오~",
    "text16": "발색사진은 왼쪽줄은 파데 바른 것, 오른쪽줄은 맨피부고,\n위에서아래로 차례대로 제품 순서예요.\n1. 키스미 애쉬브라운 \n2. 키스미 애쉬그레이\n3. 페리페라 토프베이지\n4. 메이블린 브로우펜슬카라 애쉬브라운\n5. 베네피트 펜슬 2.5호\n6. 릴리바이레드 그레이브라운\n\n-하드함: 키스미 > 베네피트 > 페리페라, 릴바레, 메이블린\n-컬러감: 키스미가 전체적은 붉은기가 적고 좀 노란 느낌.\n-펜슬심 두께: 메이블린만 빼고 모두 아주 얇은 타입.\n\n키스미는 하드한 타입이라 가장 섬세하게 그려진다는 장점이 있어요. 그리고 뭉치지않는다는 것.\n아쉬운 점은 좀더 밝은 톤의 색감도 나오면 좋겠다는 정도. 타사의 애쉬브라운에 비해 좀더 색감이 두드러져요.\n그리고 뚜껑이 없다는게 어색하고요.\n\n심이 얇고 또렷하고 하드한 타입이라 눈썹 꼬리부분 선명하게 잡아주기 좋아요.",
    "text17": "아, 키스미에서도 아이브로우 스키니 나오는 줄 몰랐네요. 우연히 들른 매장이지만, 매장도 넓고 정말 쾌적했어요. 매장 언니 분들도 정말 다각도로 잘 아시는 것 같고 좋았구요. 머리가 탈색모라 브로우 그리고 나면 꼭 스키니 아이브로우는 필수템이었는데, 정말 고급지고 다른 브랜드보다 정말 맘에 들었습니다. 적립된 포인트로 할인도 받구요. 다른 사은품은 못받았지만, 여러가지 물품이 있는거 같아, 곧 여름이기도 해서 자주 들릴 것 같아요. 이렇게 혼자 매장가도 정말 절실히 매장 도우미 언니들의 역할이 큰 것 같아요. 염색약도 정말 여러가지 많았구요. 염색약은 제가 머리가 길어서 두통 써야 할 듯 싶었어요. 시간이 다 되어서 그냥 나오기 아쉬운 매장이었어요. 여러모로. 다각도로 많은 제품 갖춘 사당 매장 정말 추천합니다",
    "text18": "펜이 얇아서 꼼꼼하게 그리기 좋아요\n색이 연한 색이라 그런지 발색력을 확인하기엔 조금 어려움이 있는거 같아요\n지속력은 브로우 카라까지 같이 사용해서 괜찮은거 같아요 !\n늘 이니스프리만 썼었는데 키스미 제품도 좋은거 같아요\n얇은 만큼 선 그리기도 좋고 잘 하면 애굣살에도 사용할 수 있을거 같은데 아직 시도를 안해봐서 그건 잘 모르겠어요\n머리가 탈색모라 눈썹색 맞추기 위해서 에뛰드 브로우 카라도 구매 했었는데 너무 주황끼 돌고 이니스프리 브로우는 너무 진해서 머리색이랑 안맞았는데 이 제품은 머리 색이랑도 잘 맞는거 같아서 좋은거 같아요\n생각해보니까 그리고 나서 밖에서 수정 한 번도 안해본거 같아요\n아 근데 다른 제품에 비해서 캡이 없습니다 !\n브러쉬 부분에만 캡이 있어요 ! 위생적인 측면은 어떻다 저렇다 말할게 없는거 같아요 사용하기 편하고 초보가 사용하기 좋네요",
    "text19": "🧡키스미 헤비 로테이션 아이브로우 펜슬🧡\n밝은 모발로 염색을 하고 밝은 색상의 브로우가 필요해 찾던 도중 아이메이크업에서 유명한 키스미 상품을 구매해봤습니다 :)\n\n🙋🏻‍♀️발색력\n우선 사용하는 사람에 따라, 피부에 따라 발색력은 차이가 있을 수 있습니다 ! 하지만 건성피부에 촉촉한 파운데이션을 사용하는 저에겐 발색력이 좋지않아 조금 실망했습니다 😥\n어두운색을 발색력이 더 좋을지 몰라도 밝은색상을 구매한 저는 같은 부분에 힘을 가해서 두세번정도 그려줘야 발색이 되었던거같아요 !\n\n🙋🏻‍♀️발림성\n건성피부기때문에 기초도 엄청 탄탄하게하고 베이스도 촉촉한 타입을 사용하는데 발림성이 그렇게 좋지는 않았던거같아요 ! 발색이 나오려면 피부가 조금 아프다고 느껴지는..? 다른 브랜드 아이브로우를 사용했을 때 이런 느낌은 없었는데 아프면서 안그려지는 느낌이에요ㅠㅠ\n\n🙋🏻‍♀️지속력\n발림성이나 발색력은 좋은편이 아니지만 지속력은 나쁘지않은거같아요 ! 밀착력이 나쁘지않아서 잘 안그려지는건가,, 하는 느낌이 드는거같지만 저는 위에 파우더로 한번 더 고정해주니 물이나 땀에 잘 지워졌다 ? 라는 느낌은 없었어요 !\n\n🙋🏻‍♀️케이스\n제가 제일 불편했던건 뚜껑이 없다는거 ? 처음엔 내가 물건을 빼면서 뚜껑을 잃어버렸나,,? 했지만 보니 원래 뚜껑이 없는 브로우더라구요 !  문제가 없어서 이런 디자인으로 만들어졌겠지만 뭔가 관리하기도 좀 그렇고 마르지않을까 안에 뭐가 들어가지않을까 하는 걱정을 많이했어요ㅠㅠ 위생은 좀 걱정되더라구요,,\n\n🙆🏻‍♀️아이브로우에 익숙하지않으신 분들은 사용하시기 어렵다는 생각이 들거같아요 ! 발색력이나 발림성이 좋지않으편이라 자연스러운걸 선호하시는 분들께만 추천드리고 싶어요 !",
    "text20": "탈색모라면 ㅈㅉ 진짜로 이거 쓰ㅓ야댐 진심으로 ㄹㅇㄹㅇ임",
    "text21": "원래 베네피트 프리사이슬리 쓰다가 가성비 넘 양도 작고 비싼거 같아서 급하게 이걸로 사봤는데 일단 베네피트랑 비슷하게 얇은 심이라 섬세하게 그릴 수 있어서 좋았구요!! 대신에 베네피트 보다는 약간 뻑뻑하게 발리는점과 힘조절을 잘못하면 얼룩덜룩 뭉치는 현상이 가끔 있어서 아쉽기도 했어요 ㅠㅠ 색상도 다양하긴하지만 제가 염색모인데 약간 어두운면이 없지않아 있기도 한데 그래도 가격을 생각하면 베네피트 대체탬으로 충분하답니다♡ 추천추천",
    "text22": "잘그려지는 편이고 얇아서 정말 사용하기 좋아요. \n특이한게 앞에뚜껑이없어서 특이하다 생각했는데 막상 사용하다보면 앞뚜껑 여는것도 귀찮았어서 이점도 마음에 듭니다",
    "text23": "아이제품은 키스미 따라갈 제품이 없져\n이것만 벌써 10개 넘개 구매해서 사용중입니다\n지속도 오래되고 발색도 잘되서 좋아요",
    "text24": "너무잘부러지고 발색도 생각만큼안나오고.몇번쓰지도못하고 부러지다 사용을다했네요",
    "text25": "눈썹도 잘그려지고 유지력도 오래 가는 편이에요 원래 스키니 쓰다가 얇은 브로우 찾고 있었는데 괜찮은 제품 구입한거 같아요",
    "text26": "염색컬러에 맞춰 샀는데 너무 좋아요~~\n펜슬의 두께도 얇아서 모양 잡을때도 좋아요",
    "text27": "염샥눈썹이라 밝으면서 잘 발려지는 그려지는 제품으로 찾고 있었는데 찾았네요",
    "text28": "얇게 잘 그려져서 눈썹 그리기가 편해졌어요~ 키스미 제품 원래 좋아해서 믿고 구매했어요",
    "text29": "부드럽고 자연스럽고 진짜 잘그려져서 넘 만족해여☺️",
    "text30": "컬러가 마음에 들어서 구매했어요 뒷 브러쉬 돌려 열어야해서 귀찮아여",
    "text31": "원래 사려던게 품절이라 사봤는데 머리색상이랑 얼추 맞는 편이라 괜춘  뚜껑없어서 개편함",
    "text32": "탈색하고 머리가 너무 밝아져서 눈썹때문에 고민하다가 알게 되었는데 색도 예쁘고 쓱쓱 잘 발려서 잘 사용중입니다\n애교살도 이걸로 그리는데 자연스럽고 예뻐용",
    "text33": "여태 다른 타 제품 사용하다 단종되서 정착못하고 이것저것 쓰다 정책햇어요~~ 너무 너무 부드러우면서 딱 제가 원하는 눈썹으로 만들어줘용~~\n단점은 뚜껑이 없어서 가방에 넣어다니면 이물질이 붙을까 걱정인데 아직은 안붙엇어요 다음에는 뚜껑도 잇거나 하면 좋을듯해요",
    "text34": "아이메이크업은 항상 키스미만 애용하는 것 같아요\n타사제품 쓰다가 결국 키스미로 돌아오게되네요\n발색은 적당히 잘되어서 여러 번 칠하면 잘 나와요\n지속력은 그렇게 오래 가지 않아서 아이스로우 위에 눈썹 마스카라로 색 입히면서 고정시켜주니 오래가요\n색상은 밝은 브라운 헤어색에 맞게 제일 밝은색 했는데 잘 맞는것같아요",
    "text35": "염색한 헤어컬러랑 잘 어울리고\n뭉침 없이 잘 그려져요!\n슬림핏이라서 정교하게 그리기 편하고\n오토타입인데도 흔들림 없어서 좋았어요\n기존에 베네피트 아이브로우 사용했는데 \n세일 때 구매하면 가격대비 만족합니다 ^^",
    "text36": "사고 나서 뚜껑 없는거 보고 혹시나 마르진 않을까 걱정도 하고 정말 놀랐는데 발림성도 너무 좋고 발색도 좋아서 여러번씩 그릴 필요도 없고,,\n 무엇보다 지속력이 진짜 대박이에요 !!! 요즘 날씨도 습하고 마스크도 껴서 얼굴까지 찐득해지는 날이 많은데 아이브로우 지속력 대박이에요 ! \n하루종일 밖에서 돌아다니고 밥 먹고 해도 그대로 보존되어있어요 !! 사진도 밖에서 8시간 정도 지난 후에 찍은 사진입니다 ! 다음에 세일하면 또 살거에용 ~~",
    "text37": "내 기준 1등 아이브로우 🥇 \n눈썹 탈색 하고 밝은 아이브로우 찾고있었는데 \n이거 얇고 뚜껑 잃어버릴 일도 없고 \n사람이 부드러워보야요!! \n키스미 브로우 카라도 같이 쓰면 꿀조합!!\n\n도움이 되셨다면 도움이 돼요 한번씩만 눌러주세용💛",
    "text38": "지속력도 좋고 디자인도 사이즈도 휴대성도 좋아서 없어서는 안될뷰티템입니다^^",
    "text39": "초보자도 쉽게 그릴수있는 제품입니다^^ \n지속력도 나쁘지않아요 수정도 필요없이 하루종일 번짐없이 편해요",
    "text40": "두번째 구매중이에요 색상도 자연습럽고 얇아서 그리기 편한것같아요 다사용하면 또구매할꺼에요",
    "text41": "약간 카키빛이 돌아요 막 엄청 부드럽게 발리지는 않아요 자연스러워요",
    "text42": "색도 예쁘고 발림성도 좋아요!\n다른 제품들이랑 손등에 다 발라봤는데 문질러봤을때\n잘 지워지지 않아서 좋은것 같아서 샀어요\n심 너무 빼놓고 그리지마세요ㅠㅠ 부러져요",
    "text43": "얇아서 섬세하게 그리기 좋아요 지속력도 오래가고 잘 그려져요",
    "text44": "발색이 연하다고 생각할 수 있을거같아요!! 조금 아쉽긴한데 색상이 괜찮아서 샀어요!",
    "text45": "평소 눈썹 고민이 많다고 해서 키스미 아이브로우 제품을 선물했어요. 자연스럽고 깔끔한 발색으로 유명한 제품이라 받는 사람도 만족할 것 같더라고요. 펜슬부터 브로우 마스카라까지 라인이 다양해서 본인 스타일에 맞게 활용할 수 있고, 초보자도 쉽게 사용할 수 있는 점이 장점이에요.\n\n특히 지속력이 좋아서 하루 종일 번짐 없이 단정한 눈썹을 유지할 수 있다는 후기가 많아 실용적인 선물이 될 것 같아 골랐습니다. 메이크업을 자주 하는 분이라면 매일 쓰기 좋은 아이템이라 부담 없이 활용할 수 있어요.\n\n작지만 실속 있는 뷰티템이라 선물용으로도 만족스럽고, 받는 사람도 좋아해줘서 뿌듯했습니다.",
    "text46": "뚜껑 없이 돌려 쓰는 타입이라 더 편해요. 국내 펜슬에 비해 색상도 다양하고... 가는 심이라서 섬세하게 그리기 좋아요. 원래도 눈썹 잘 안 지워지는 편이라 지속력은 정확히 잘 모르겠지만 마스카라 지속력 좋기로 유명한 키스미 제품이니까 브로우 펜슬도 괜찮지 않을까 싶네요...?",
    "text47": "키스미가 아이라인만 잘하는 줄 알았더니 아이브로우도 맛집이였네요 초슬림이지만 심이 너무 얇진 않아서 딱딱하거나 아프게 그려지지 않아요! 이렇게 부드럽게 자극없이 그려지는 초슬림은 처음.. 부드럽게 그려지지만 그렇다고 떡지게 그려지지도 않아서 너무 좋아여.. 그리고 심에비해 몸통이 두꺼워서 그립감 대박적이에요; 더 쟁이고시픔",
    "text48": "키스미의 애쉬 브로우 색상이 궁금해서 구매했는데.. 역시나 아주 밝은 모발이 아니면 애쉬빛을 머금은 헤어 컬러라도 동동 뜨는 것 같아요ㅜㅜ 제품 설명엔 카키빛이 돈다 적혀있지만 체감하기 어렵구요ㅠ 제품력 자체는 좋습니다! 아주 밝은 모발의 분들에게만 추천할게요~",
    "text49": "평범한 제품같아요 발색도 나름 잘됩니다 뚜껑이 없는게 은근 편합니다",
    "text50": "항상 쓰는 제품. 얇지만 세심하게 그리기 편합니다.자연스러운 색감과 지속도 오래됩니다.",
    "text51": "항상 쓰는 펜슬입니다. 자연스럽고 예쁜 색에 지속력도 오래갑니다.",
    "text52": "눈썹 그리고 나가면 살짝만 스쳐도 눈썹 다 지워지는 지성인이데 하루종일 놀고(놀이공원도 가봄) 밤에 집에 돌아올 때까지도 그대로고 문질러도 번지긴 하지만 지워지지는 않는 미린 지속력이에요ㅠㅠ 그리기도 쉽고 뚜껑없이 쓰는거랑 브러쉬 돌려서 여는거만 익숙해지면 오히려 이게 더 편해요! 잘그려지고 얇아서 그리기도 쉽고 완전 강추합니다!",
    "text53": "눈썹색을 연하게 하고싶어서 색상을 바꿔사봤어요\n같은라인 다른색상으로 재재재구매에 재구매했었는데 밝은색은 처음이에요\n다른점은 다 같은데 다만 색상이 밝아서 그런가 지속력이 짧은 기분입니다 연해서 눈에 덜 보이는거겠죠?ㅠㅠ\n제품력이 나쁘진않아서 엄청나게 좋은걸 발견하기 전까지는 앞으로도 재구매 의사 있습니다",
    "text54": "밝은색으로 염색해서 눈썹도 밝은색으로 할라고 샀어요 일단발림성은 괜찮은거같은데 뚜껑이 원래 없어서 뚜껑 계속 찾아요 ㅋㅋㅋ 뒤에 솔은 뚜껑이 돌돌 돌려서빼는거라 \n잊어버릴 일이 없을거 같아요 다른건 다 잃어버리는데 뚜껑은 잘만둔듯 다만 좀 귀찮진 하지만|~",
    "text55": "생각의외로 애쉬브라운이 내 눈썹이랑따로놀지안게 해주네요  앙쪽발란스 눈썹 맞춰서 그리기 짱좋아요  넘좋아요 항상짝짝이로 그려져서 속상했는데\n그리기도 쉽고 앏아서 눈썹한올한올 매꾸면서 빈공간 채우기도  좋고  그리기쉽고\n앞쪽 그릴때 두껍게진하게됬는데  자면스럽게 할수있다는거   그리기쉽고 뒤에꺼 스크럽 브러쉬로 살살해주기도 좋고요  다쓰면 또사야겠어요 얇은건처음이라 만족한건처음 이네요  이렇게 눈썹을 잘된간처음이내요",
    "text56": "요새는 파데 안 하고 그냥 선크림만 바르고 위에 눈썹 그리는 경우가 많은데 이때 발색 잘 안되는 제품들도 있어서 답답할 때가 있더라구요. 보통은 색이 진한게 아무래도 발색이 잘 되는데 그리다가 짱구눈썹 되기 일수라ㅠ 색이 좀 연하면서 발색 잘 되는 아이를 찾고있었는데 괜찮은 것 같아요!",
    "text57": "탈색하고 머리랑 눈썹 색이랑 맞추느라 구매했는데 지금까지 잘 쓰고있어요. 발색이 잘 되는게 제일 마음에 들고 펜슬이 얇아서 그리기 쉬워요! 다만 한 가지 아쉬운 점은 얇다보니 부러지기 쉽다는거? 이거 하나 밖에 없어요. 이것도 너무 세게 그리지 않아도 발색 잘 되니 힘 조절만 잘 하면 돼서 크게 불편하진 않아요. 탈색하거나 염색하신 분들깨 정말 추천하는 제품이에요!",
    "text58": "눈썹 앞머리에 쓴답니다 염색 머리고 눈썹은 별로 없는데 딴엔 자연스럽게 음영을 넣느라고 2가지 색상으로 쓰고있네요",
    "text59": "눈썹 앞쪽을 연하게 그릴때 사용합니다 솔이 부드러워서 정돈하기 좋아요",
    "text60": "염색모한테 ㄹㅇ ㅈㄴ추천 색도 예쁘게 연하고 잘 어울림.ㅎㅎ",
    "text61": "발림성-좋아요 손등에 매장에서 테스트할때부터 다른 제품들보다 뻑뻑하지않고 쉽게 잘 발렸어요\n단점-브로우 심자체가 얇기도하지만 다른 얇은 브로우 펜슬보다 잘 부러지더라구요.\n그리고 다른브로우펜슬보다 잘 지워지는 것 같아요\n그래도 만족합니다!!",
    "text62": "일단 잘 번지지 않아요. 묽다고 해야하나 그런건 잘 번지는데 이건 HB 연필 같은 느낌으로 그려진다 해야하나 ㅋㅋ 그렇다고 발색이 약한 건 아닙니다! 초보자도 잘 조절할 수 있을 정도의 발색이라 생각해요. 펜슬을 너무 길게 빼서 그리면 부러지니까 조심해야해요. 저는 탈색 하고 코토리 베이지 색으로 염색을 했어요. 눈썹과 머리가 찰떡이었습니다. 눈썹도 탈색을 아주 살짝 하긴 했는데 효과는 별로 ㅎㅎ,, 그치만 이 아이브로우로 다른 선도 따고 채우기도 좋았어요. 펜슬은 돌리는 형이고 스크류는 뚜껑이 있는게 제일 장점인 것 같아요! 스크류를 깨끗하게 지킬수 있어서 좋고 뚜껑도 돌리는 형이라 열어놓고 잃어버리지만 않으면 될 것 같아요",
    "text63": "지성분들에게 강추!! 하루종일 밖에서 돌아다녀도 안지워지고 머리카락 따위에 번지거나 하지 않습니다! 색도 너무 예쁘고 뚜껑이 없는게 익숙해지니 오히려 편해요 브로우심이 얇아서 눈썹 그리기도 쉬워서 정착템입니다",
    "text64": "개봉했을 때 뚜껑이 없어서 뭐지 싶었어요 \n맨처음 테스트 했을 때 탈색모였던 저에게 제일 기억에 남았던 컬러였어요 탈색모용 브로우라고 해도 바르면 브라운이 진하게 도는 색이라 아쉬웠는데 이건 만족합니다 얇아서 채우기 좋아요 \n더 유명해졌으면 좋겠어요",
    "text65": "요즘은 한올한올 그리는 눈썹그리는 방법이 유행이라얇고 잘 그려지는 제품 찾다가 친구 추천으로  구입하게됐어요 \n자연모발에 어울릴거수같아 애쉬브라운선택 했어요\n슈에무라 제품사용 했던 사람이라 첨에 적응할 시간이 필요했네요 발색력이 많이 좋지는않아요 심도 딱딱한 편이라 첨엔 잘 그려지는지 의심했네요 짱구 눈썹 될일은 전혀 없겠어요 펜슬 단독으로 사용은 똥손인 저는 만족할만한 결과를 얻지 못했네요 \n아이브로우 파우더으로 눈썹을 채워준다음 눈앞머리나 빈부분 한올 한올  채우는 용으로 아주 만족합니다 \n그리찐하지 않으니 그리고 난후 자연스럽고 예쁘네요 \n색상도 딱 원라던 붉은기 없는 브라운이었는데 색상 딱입니다  지속력은 좋은것같아요 \n단점은 발림성이 별로라 눈썹이 많지 않은 분 보다 눈썹 채우기 용으로 좋을것 같아요",
    "text66": "금발로 탈색해서 브로우도 밝은걸로 바꿀려고 추천 받았는데요 얇아서 그리기 좋았어요",
    "text67": "뚜껑이 없는게 흠이지만 제품 자체는 만족스러워요. 잘 부러지지도 않고 부드럽게 잘 발립니다",
    "text68": "항상쓰는제품 지성이라 잘지워지는 피부인대 이게 제일 잘그려짐",
    "text69": "아이브로우 잘 못그리는데 다른 얇은 브로우들 써봐도 키스미제품이 제일 잘 그려져요",
    "text70": "발림성도 제형도 저에겐 그냥저냥 보통인 제품이네요 뚜껑이 없는게 약간 불안하긴해요",
    "text71": "뚜껑이 없어도 안 마르는게 너무 혁명입니다 맨날 뚜껑 잃어버려서 굳어서 버렸는데 얘는 끝까지 쓰는 중 심도 얇아서 세심하게 그려지고 그냥 말뭐템 사랑해요",
    "text72": "염색을 해서 밝은 색 아이브로우가 필요했는데 머리색이랑 비슷해서 좋아요",
    "text73": "잘그려지고 색상이뻐요\n인생 브로우…💛\n항상 구매합니다",
    "text74": "염색하면서 구매했어요~~ 애쉬브라운 색깔도 예쁘고 자연스럽게 톤업이 되어서 좋아요",
    "text75": "눈썹탈색을 하거나 밝은색의 브로우 카라를 쓰는데\n아이브로우를 잴 밝은걸로 여러 제품을 사서 써도\n그렇게 밝거나 원하는 색상이 아니어서 매번 사놓고\n실패했는데 키스미 제품 쓰고는 무조건 정착입니다\n요즘 나오는. 브로우의 잴 밝은색은 약간의 애쉬나 연~~하게 올리브 느낌이 나서 어둡다 느껴져서 실망이 큰데저는 딱 밝고 노란 탈색의 색상을 원해서 찾던중 키스미 애쉬라이트 색상이 원하던 색이라\n무조건 이것만 써요",
    "text76": "도대체 몇개째 구매하는지 모르겠네요.\n이 제품 품절되면 불안해서 쟁여놓는 1인입니다.\n새치염색으로 가능한 가장 밝은 컬러로 염색을 하는데 이 애쉬브라운 컬러가 제 머리카락 색에 가장 잘 어울립니다.\n돌려쓰는 형태라 좋고 얇아서 좋고 뚜껑이 없어서 좋아요.\n지속력이 좋은 편은 아니에요. 손 대면 지워집니다.\n그만큼 클렌징하긴 편하구요.\n잘 지워져도 휴대가 편해서 다시 수정하면 되니까 이 제품을 끊을 수가 없네요ㅠㅠ\n화장을 잘 못하는 똥손이라서 저같은 똥손 초보자가 사용하기에는 이 제품이 가장 편합니다.",
    "text77": "몇년째 이것만 씁니다.\n가격이 부담되지만 대체품을 못 찾았네요.\n돌려써서 편하고 염색모와 잘 어울리는 색입니다.\n단점은 양이 적어서 금방 또 사야한다는 점.\n저는 쟁여놓고 씁니다.\n제 머리카락 색깔과 비교해보시라고 정신없는 사진을 찍었네요.",
    "text78": "인생 첫 탈색모라 까만 눈썹을 어떻게 해야하나 싶던 찰나에 이것저것 테스트 해보다가 색 이뻐서 바로 결제 갈겼어요 생각보다 이렇게 밝은 아이브로우가 잘 없더라구요ㅠㅠ 마구잡이로 산 건데 역시나 키스미 답게 발림성이나 지속력 기본 상타취고요,, 백금발인 제 머리색에 찰똑입니다 이거랑 키스미 브로우카라까지 같이 해쥬면 완벽한 금발 맞춤 눈썹 완성!! 추천합니당♡",
    "text79": "왜 이걸 이제야 찾았는지 모르겠네요\n키스미 아이브로우 마스카라도 몇년전부터쓰고있는데\n마스카라까지 입혀주면 하루종일 찰떡이에요\n제가 눈썹이 없는편인데 자연스럽게 잘그려져서\n좋았어요 지속력장난아니구 ㅠㅠㅠㅠ\n다쓰고 또 쓰려구용!!!",
    "text80": "좀 많이 밝은 탈색 모여서 밝은 색상이 필요했는데 너무 맘에 들었습니다. 제가 눈썹까지 탈색을 한상태여서 몇몇사람이 눈썹 어디갔냐고 막 놀리는 사람도 있었는데 그리니까 그래도 좀 눈썹이 있어 보여 눈썹어디갔냐는 소리는 덜 듣고 있습니다. 만족해요",
    "text81": "뚜껑이 없는 상품이라 그런지 사용하면 할 수록 더 딱딱히 굳어가는 느낌이에요ㅜㅜㅜㅜ\n같은 키스미 애쉬브라운 컬러 눈썹마스카라 사용했어요\n탈색하면서 눈썹 탈색도 햇더니 모나리자가 된 저에겐 마른하늘에  단비 같았습니다 좋습니다\n뚜껑....원래 없는 상품 맞죠...? 흑",
    "text82": "머리 탈색과 염색을 금발로 해버려서 적합한 색을 찾다가 매장 직원 도움으로 키스미 제품을 처음 써보게 되었어요~브로우마스카라만으로는 아쉬움이 있어 펜슬로 마무리하려고 같은 03번 라인 구매해서 사용중입니다. 발림이 많이 부드럽지는 않지만 그만큼 지속력은 좋은것 같아요. 뒷부분에 브러쉬도 달려있어 유용합니다",
    "text83": "아이브로우카라만 써보다가 펭슬은 키스미꺼 처음 사봣는데 대박ㅋㅌㅋ 원래 펜슬 잘못사면 잘안그려지는데 \n화장도 안한 맨얼굴에 그렸는데도 잘그려져요. \n그냥 브로우제품은 계속 써야할거같네요",
    "text84": "색상 안 맞아서 잘 못 샀다고 생각했는데 무난하게 잘 사용함\n쉽개 잘 그려지고 너무 단단허지도 그렇다고 무르지도 않아서 좋았음",
    "text85": "아쉬운 점\n뚜껑이 없어 아쉬움\n잘 부러짐\n부드럽게 잘 안 발림\n더 사용해보고 올릴게요",
    "text86": "항상 쓰는 제품입니다👍🏻👍🏻👍🏻\n꼼꼼한포장,빠른배송 감사합니다☺️",
    "text87": "친구가 쓰는거보고 좋아서 따라샀어요\n자연스럽게 잘 그려져요",
    "text88": "제품은 좋은거같은데 제가 컬러선택을 잘못해서 저랑 어울리진않아서 아쉬워요ㅜㅜ",
    "text89": "구매하고 싶었는데 매장도 품절이고 운 좋게 구했네요 탈색모라 이 색감은 역가 최고 근데 발림성이 좀 아쉬워요 ㅠㅠ잘 안 그려지는거 같은데 꾸준히 사용해보려구여",
    "text90": "뚜껑이 없어서 저는 좀 아쉽더라구요 먼지도 들어가고 입구테두리에 컬러가 묻은상태로 파우치나 서랍에 넣기가 찝찝해요 뚜껑있으면 좋겠어요 제품은 좋습니다",
    "text91": "발림성이 좋고 뚜껑 하나를 생략한 디자인이라 다름 제품들 쓰다 쓰면 뚜껑을 잃어버린 것 같은 기분을 초반에 좀 느낄 수 있습니다 ㅋㅋㅋㅋ 다만 쓰다보면 전체적인 길이감이 짧아서 소지하고 다니는데 편하고 좋았네요",
    "text92": "뚜껑없는줄은 몰랐지만\n발림도좋고\n오히려편해요\n짱구눈썹아니라서조음",
    "text93": "아주 잘쓰고 있습니다 제품이 좋아요 계속 재구매예정이구요 품질도 좋고 가격도 좋아요 합리적인 제품입니다 평타는 치는듯한 느낌. 막 엄청 좋진 않아도 기본은하는 그런 제품입니다",
    "text94": "유튭으로 누가 쓰는거 보고 구매했어요 \n자신의 머리 색보다 연한 눈썹 색이 티존이 도드라보이지 않은다고 해서 구매해봤어요 \n얇은 심으로 섬세하게 잘 그려져서 좋아요",
    "text95": "좋아보여서 샀어요 제발 재 피부에 잘 맞았으면 좋겠네요 워낙좋다고 유명한제품이라서 고민없이 바로 구매했습니다",
    "text96": "잊어버려서 다시 주문했네요. 이렇게 생긴 브로우 제품중에 발색이 제일 좋아요",
    "text97": "양은 적지만 다른 브랜드 제품에 비해 발색이 제일 잘돼서 좋아요.",
    "text98": "지인 추천으로 사봤어요 백금발 눈썹탈색 후 사용하기 좋아요",
    "text99": "너무 잘 써서 또 사려고 합니다 펜도 두껍지 않고 컬러감도 넘 맘에 들어요 뒤에 브러쉬 있어 간편하구요 ㅎㅎ",
    "text100": "아이브로우는 얘밖에 안써요! 이미 재x5구매중인 제품,,",
    "text101": "얇은 펜을 원했는데 발림도 두껍게 되지 않고 잘 그려져서 좋네요!",
    "text102": "머리색이 밝아져서 다시 애쉬브라운 샀어요~색이 이뻐요.번지지도 않고 늘 사용중입니다.",
    "text103": "몇 개를 샀는지도 모를 만큼 좋아하는 펜슬 입니다. 아주 쉽게 그릴 수 있고 색도 다양해서 강력추천합니다.",
    "text104": "언제나 사용하고 있습니다. 내추럴하게 흑발인데 눈썹이 같이 진하면 촌스러운 느낌이 들어 이 색으로 칠하는데 괜찮습니다. 매우 마음에 듭니다.",
    "text105": "머리색 바꾸고나서 에뛰드꺼만 사용 하다가 처음으로 사봤는데 잘 그려져서 놀랫어요! 그치만 원래 눈썹이 진하다보니 끝부분은 짙은 브로우 같이 사용해줍니다ㅎㅎ",
    "text106": "눈썹을 진하게 그리고 다녔었는데 연하게 그리고 싶어서 연한색으로 구매 해봤는데 써보니 또 넘 맘에 드네요~~ 연하게 잘 그려져서 마음에 들어요 재구매 할려고요~~",
    "text107": "염색모에필요한아이브로우가필요해서구매하게됫습니당직접발라보고삿는데 얇은아이브로우라서 정교하게잘그려지더라구요.그점이좋아서구매하게됬어요.잘쓸게요",
    "text108": "너므 얇아서 받고바로 색상본다고 힘을줬는지 바로 부러짐 ㅠ\n너므 얇아서 여러번칠해야되는데 약해요\n발색을 위해선 어쩔수없이 여러번해야되는데\n아쉬움이 있네요",
    "text109": "놀러갔다가 잃어버려서 다시 샀어용\n부드럽게 잘발리고 얇아서 좋아요ㅎㅎ",
    "text110": "전체적으로 맘에들어용 단지 첨엥 좀 뭉툭해서 길들여야하고 그리고 흠 넘 빨리써버리는 느낌 ㅜㅜ",
    "text111": "매장테스트후 키스미브랜드라서 믿고 구매햇습니당\n색상도 모발색과 제일 비슷해서 맘에들아요\n뚜껑이없어서 당황햇지만용",
    "text112": "발림성 좋고 지속력 좋은 키스미는 사실 모두가 이미 알고 계신 거라고 생각해요. 일단 개인적인 생각은 화장은 지속력이라고 생각합니다. 화장이 지속력이 좋아야 수정을 하지 않게 되고 수정을 자주 하면 할 수록 화장품을 계속 사야하는데 소량만으로도 지속력이 좋아 제품도 오래 쓸 수 있다면 당연히 망설임 없이 키스미를 다시 선택할 수 밖에 없는것 같아요. 색상의 선택의 폭도 넓고 좋은데 자연스러운 색상들을 많이 뽑아 내는 것 같아서 돌고 돌아 계속 키스미를 선택하게 되는 것 같습니다. 또한 제품이 사용하기 어렵지 않아 누구 사용해도 사용하기에 어려움이 없어요. 그래서 저희 부모님께도 선물해드렸는데 화장을 잘 못하셔서 화장을 안하고 다니시는 부모님도 사용하시기 편하신지 매일 같이 사용하시고 제품이 너무 좋다고 하시네요~",
    "text113": "눈썹을 얇게 그리는.편이라 뭉뚝한 펜슬 모양 별로 안 좋아하는데 부드럽게 그려지고 날렵하게 라인 잡을 수 있어서 너무 좋아요 다만 너무 잘 부러지고 매일 사용 하는데 제가 자주 사용 하는건지 길이가 짧은건지 항상 한달 채 못 쓰는 것 같아요ㅠㅠ가격대비 젤 아쉬워요ㅠㅠ",
    "text114": "연한 갈색 색상의 아이브로우가 필요해서 구매했습니다.\n올리브영 매장에서 테스트를 하고 직접 구매했었어요.\n발림성도 괜찮고 색깔도 연한 갈색으로 탈색모에 잘 어울리는 색상입니다.\n탈색하신 분이라면 이 색상으로 선택해서 구매하시면 될 것 같다고 생각합니다.\n두께도 굉장히 얄ㅂ아서 그리기 편리하고 약간은 젤 타입인 듯 부드럽게 잘 그려집니다.\n하지만 젤 타입 부로우들이 다 그렇듯 이 제품더 살짝은 덧바르면 뭉치는 현상이 조금 있어요.\n이 부분 감안 하시어 브로우 브라쉬로 살짝씩 펴주고 그라데이련 해주면서 그리셔야 합니다.\n그래도 브러쉬로 문대면 그라데이션이 자연스럽게 잘 되는 편이라서 눈썹 그리는데 큰 어려움은 엊ㅅ었어요.\n다음에도 다 사용한다몀 재구매할 생각입니다.\n하지만 얇아서 길게 빼면 부러져요",
    "text115": "몇년만에 염색하고 무슨 색의 아이브로우를 사야할지 모를 때 샀던 아이브로우에요. 그래도 머리색에 맞는 아이브로우라서 정말 잘 썼습니다! 슬림해서 정교하게 그리기 좋고 꼬리쪽 빼기도 정말 쉬워요",
    "text116": "아이브로우 펜슬 여러개 써봤지만 이게 제일 좋은거같아요 양이 적은게 아쉬울뿐",
    "text117": "머리 염색하고 어떤 아이브로우를 써야하는지 잘 몰랐는데\n역시는 역시 !! 너무 잘 그려지고, 색도 예쁘고 완전 강추합니다 !!",
    "text118": "부드러워서 잘드려지고 애교살에 그려봤는데 자연스러워서 자주 쓰고 있어요 ㅎㅎ",
    "text119": "키스미는 마스카라랑 리무버, 아이브로우 마스카라, 아이라이너만 써보고 펜슬은 처음 써보는데 역시 명불허전",
    "text120": "뚜껑 없이 돌려 쓰는 타입이라 편해요. 색상도 다양하게 나오고... 이렇게 밝은 색깔이 아직은 우리나라 제품 중엔 잘 안 나오는 듯. 지속력도 좋고 섬세하게 그릴 수 있어서 좋습니다. 추천해요!",
    "text121": "뚜껑 없는거 처음엔 어색한데 익숙해지면 너무 편함ㅋㅋ 색 이쁘고 발색력 좋아요",
    "text122": "컬러랑 발색력이 마음에 들어요 조금 비싸긴 하지만 세일할 때마다 사요.",
    "text123": "초슬림이라 힘 잘못 주면 잘 부러져요 ㅋㅋ.. 음 .. 마스카라랑 같이 샀는데 생각한 느낌 그대로였어요 재구매해보려구요",
    "text124": "앱에 품절이라 오프라인으로 찾아가서 아이브로우펜슬이랑 같이 구매했는데 너무 잘 돼요ㅜㅜ 슥삭슥삭",
    "text125": "지속은 짧으나 발림성도좋고 잘그려집니다 색이잘맞아서 쓰는듕",
    "text126": "여기 제품은 원래 지속력이나 발색 좋은 걸로 유명해수 딱히 설명 필요없는\n듯",
    "text127": "심은 얇지만 몸통은 굵어서 그립감이 너무 좋아 그리기 편해요! 색상이 더 다양했으면 좋겠어요ㅎㅎ",
    "text128": "발림성도 좋은데 지속력이 많이 아쉬움ㅜㅜ나는 건성이라 베이스를 미끄덩하게 까니까ㅜㅜ",
    "text129": "저는 이거 계속사서 쓰고있는데 지속력은 조금 짧지만 그리기 너무 편하고 좋아요",
    "text130": "뚜껑이 없어서 너무 신기 마르지 않고 좋았어요 정말 좋은 아이템",
    "text131": "키스미라서 발색이나 지속력은 워낙 유명한 거 아는데 ...\n얇은 브로우라 그런지  너무 금방 닳아요 \n근데 전 눈썹을 잘 못 그려서 이거 다 쓰면 또 사용",
    "text132": "발색도 좋고 발림성도 좋고 지속력도 좋아요\n앞으로 정착템은 이게 될듯",
    "text133": "브로우임에도 불구하고 쨍한발색력과 스키니함 하지만 지속력은 그닥...ㅜㅜ 하지만 꽤오래사용하고 컬'러가 내탈색모와 찰떡...올영브로우중에 밝은컬러라 계속사고있음",
    "text134": "자연스럽게 브로우 연출이 가능해서 너무나 만족스러워요 뚜껑없는게 읭 포인트",
    "text135": "얇아서 눈썹 꼬리빼기 좋아요!\n슥슥 잘 그려지고 안부러지고 부드럽습니다.\n뒤에 스크류 막는 캡이 돌리는 형식이던데\n그냥 끼웠다 뺐다 하는게 사용하기 더 편할것 같아요",
    "text136": "베네피트만 쓰다가 구매해봤는데 이거 좋아요! 지속력도 좋고 심도 얇아 잘그려져요",
    "text137": "키스미 이 아이브로 제품 두통쓰고 이번에 세번째 구매네요\n얇아서 세밀하게 잘그려지고 또 부드러워서 잘그려져요\n최고",
    "text138": "진짜 다 마음에 드는데 용량 적은거랑 한번씩 부러지는거 말고는 괜찮아요",
    "text139": "아 저는 눈썹 잘그려질때까지 그리는편이라 아이브로우를 거의 일주일용으로 쓴다고 보면 되는데\n쟁여야될것같아요",
    "text140": "이거야 뭐 좋아서 매번 구매해서 사용하고 있고 앞으로도 꾸준히 사용할거에요",
    "text141": "키스미 아이브로 최고! 아이브로우카라나 그리는거 다 키스미만 써요",
    "text142": "잘그려지고\n찾던 색감이라\n찰떡이라 3번  애용할께요\n또구매하겠습니다",
    "text143": "애쉬브라운은 처음 써보는데 제눈썹색에 딱인듯\n늘 이제품만쓰고 색만 바꾸는데\n3번만 쓸예정",
    "text144": "아이브로우 펜슬 여러개 써봤는데 키스미가 제일 낫네요 발림성이나 색감이 가장 마음에 듭니다",
    "text145": "엄마 사드렸는데 색도 괜찮고 잘 안지워져서 좋대요",
    "text146": "뚜껑이 없는게 좀 아쉽지만 눈썹 잘그려져요!!\n역시 키스미에요",
    "text147": "woi\n5점만점에 5점\n2020.06.16 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text148": "너무 진하게 그려지지 않아서 자연스럽게 표현 가능해요ㅎㅎ",
    "text149": "펭러어뷰\n복합성\n5점만점에 5점\n2020.04.20 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text150": "키스미 말할거 없아 색조 화장품 다 잘 만드는긋 비싸긴 한데 좋아요",
    "text151": "뚜껑이 없지만 신기하게 건조해지지 않아서 항상 발림성은 좋아요! 색상도 탈색모이시면 대만족하실거에요!",
    "text152": "처음에는 이게 발색이 되나? \n싶엇는데\n눈썹은 유분기가 만ㄹ잔아요.. 그래서 뭉침도 생기고 근데\n너무 ㅅ부드럽게 잘 발라져서 조아용 뚜겅없어서 깨지면 이제 진짜 일남",
    "text153": "너무 쓰기좋아요 이거만쓸듯 ㅠㅜㅈㆍㄴ짜 돌리면\n나오고 뚜",
    "text154": "탈색모에게 잘 어울리는 색상이고, 얇아서 결대로 그리기 편해요!!",
    "text155": "발림성는 부드럽게 발려진다\n\n색감은 다소 아쉽게 느껴진다  사진하고 너무 틀리다\n어두운 느김이든다\n라이트 브라운 이 없어서 아쉽긴하다 \n슬림해서 브러우가  맘데을었음\n\n그릴때 잘그려지고 섬세하게 잘 채워지듯이 그려져요~",
    "text156": "눈썹 진짜 엄청 뷰드럽게 잘 그려져요\n너무 조아 다른 색들도 사고 싶을 정도",
    "text157": "조금더 진한 브라운을 사용하다가 밝은 색상이 사고싶어서 구매했어요\n밝기는 한데 생각보다 노란기가 강해요 브로우 마스카라가 필수에요\n그 외에는 무난하게 사용할만합니다",
    "text158": "번지지 않고 지속력이 오래가요 가성비 있다고 할 수 있는 부분이겠어요",
    "text159": "연하게 발리면서 덕지덕지 번짐은 없어서 좋아요\n만족스러워요",
    "text160": "파우더 타입으로 눈썹 채우면 얇은 마이크로 사이즈의 브로우 제품으로 디테일 살려요",
    "text161": "눈썹 끝에 섬세하게 그리고 싶어서 최대한 얇은 브로우 제품을 샀어요",
    "text162": "탈색모라 연한 컬러를 원햇는데 이거 딱 좋아요 애쉬컬러머리에 좋음",
    "text163": "극세사 아이브로우 펜슬 써보고싶어서 삿는데 잘그려지고 좋아요",
    "text164": "밝은 염색모라서 항상 아이브로우 살때 색감을 많이 보는편인데\n적당히 잘어울리네요\n신기한 점은 뚜껑이 없다는거?... 뒤에 스크류 브러쉬 뚜껑은 또 돌려서 여는 타입이라서 좀 이질적이긴 해요\n심을 돌려서 넣고 빼고 하기때문에 지금은 뚜껑 없는게 이상하진않네요 ㅎ\n선크림만 바르고도 부드럽게 발색이 잘되는편이기 때문에 짱구 안되게 조심하세요~",
    "text165": "밝은색의 브로우 펜슬이 필요해서 테스트 해봤는데 펜슬이 엄청 얇고 색도 제가 딱 원하던 색이어서 구매했어용\n피부화장 하고 파우더 안바르고 눈썹 그리면 눈썹 끝부분쪽이 잘 지워지더라구요 근데 파우더 바르고 그리면 하나도 안지워지고 펜슬이 얇아서 제가 원하는 눈썹 모양대로 그리기에 딱 좋았어요!! 제 생각엔 눈썹 끝 부분쪽을 날렵하게 그리고 싶은 분들이 사용하기에 좋을 거 같아요~! 제가 구매한 브로우의 색이 밝은 색이다보니까 아무래도 여러번 칠해야 색이 잘 나타나는 거 같아요! 브로우 펜슬 찾아보던 중에 헤비로테이션 브로우 펜슬이 요즘 좋다고 해서 구매해봤는데 제가 원래 쓰던 펜슬들 보다 확실히 더 좋은 점이 많은 거 같아요 저같은 똥손이 사용하기에도 그렇게 어려운 부분도 없어서 초보자분들이 사용하셔도 좋을 그런 제품이라고 생각합니당~",
    "text166": "부담없이 편하게 그릴 수 있어서 좋아요 색상도 꽤 다양해서 좋고!!",
    "text167": "발림성이 그렇게 뛰어나게 좋지는 않은 거 같아요 색상이 자연스럽다는 게 좋아요",
    "text168": "발림이 스무스하지는 않지만 그만큼 더 자연스러운 거 같아요",
    "text169": "좋아요 그냥 무난해요 원래 쓰는 거라서 샀어용,,",
    "text170": "건조한편이라 부드러우면서 발색잘되는 아이브로우 찾았는데\n원하는대로 부드럽고 뚜껑이없어서 쓰기편해요 굳지도 않아요\n얇게 나온 제품이라서 이런게 눈썹그리기 편하더라구요\n지속력도 오래가는편이라 나가서 수정한적 몇번 없습니다.\n다음에 또 구매의향있고 색별로도 사서 사용해 보고싶습니다.",
    "text171": "제품 무난한 편이라\n부담없이 사용하고 있어요~",
    "text172": "너무 슥슥잘발리면 짱구 눈썹되는데, 적당히 발리고 색도 연해서 맘에 들어요 홓",
    "text173": "음...너무 발색이 연한것같은 느낌....너무 잘 부러지고 그래서...\n잘 모르겠어영",
    "text174": "제가 백금발이라 밝고 세밀한 아이브로으를 찾기 힘든데 발색도 딱이고 지속력도 좋아요! 세밀한 브로우라 완전 추천합니닷",
    "text175": "저번에 어모니께 사드렸는데 그럭저럭 잘쓰고 계싱거같아요!!",
    "text176": "저희 어머니가 쓰시고 계시는데 아직 뭐라 안하시는거 봄면 좋은가봐오",
    "text177": "키스미 버릴수가없는 제품력\n스키니한펜슬로 잘그려지고  부드러워여",
    "text178": "자연스럽고 섬세하게 그리기 좋아요! 진하게 그려지지 않고 연하게 그려져서 오히려 자연스럽게 그릴수 있어서 자주 손이가는것 같아요",
    "text179": "아이브로우는 키스미젤로 정착했어요..\n몇개짼지 셀 수도 없어요\n연한색이 제일 자연스러워요.",
    "text180": "머리색에 맞춰 쓰고잇는데\n얇아서 그리기도 편하고 색도 맘에들어요",
    "text181": "아이브로우는 이걸로 정착!!!\n얇아서 그리기도 쉽고 지속력도 최고에요",
    "text182": "키스미 재품을 무조건 믿고 사는 편이에요. 추천합니다.",
    "text183": "원래는 젤브로우를 사려고했는데 같은 라인에 헤어색이랑 비슷해서 골랐네요~얇게 그릴수있어서 꼬리나 라인잡는건 편해서 좋은데 생각보다 발색력은 약해서 그부분이아쉽네요ㅠㅠ",
    "text184": "일단 키스미 아이브로우가 색이 다양해서 좋네요\n머리색이 카키브라운이라 비슷한색 ㅌ찾았는데\n잘맞네요 ㅎㅎㅎ",
    "text185": "사실 이거 좋다고 했을 때 긴가민가 싶고 브로우 제품 요즘 워낙 다양해서 할인하는 거 사야지했다가 이 제품이 때마침 세일하길래 샀는데 이거 왜 좋다 했는 지 알겠음. 얇아서 진짜 자연스럽게도 표현 가능하고 발림성 좋고 지속력도 좋음. 번지거나 너무 잘그려져서 짱구눈썹되는 그런 제품이 아님. 걍 좋음",
    "text186": "탈색 눈썹에 이것만 사요 추천합니다!\n지속력 : @@@\n발림성 : @@@@\n색상 : @@@@@\n부드럽게 발려서 좋지만 그만큼 지속력은 좋진 않아요 \n사용 전 후로 눈썹에 파우더처리하고 올리면 지속력은 높아지는것 같아요\n금발 탈색 눈썹에는 3호가 제일 잘 어울려요 추천합니다!",
    "text187": "머리 염색을 레드 오렌지빛으로 다시 염색하면서 머리 컬러 매칭으로 구매했어요!\n\n얇아서 원하는 모양대로 샤프하게 그릴 수 있다는 게 큰 장점인 거 같아요~~~ \n제가 눈썹이 중간부터 없는데 뒷 부분은 얇은 펜으로 정교하게 표현할 수 있어서(물론 붓펜만큼은 아님) 친구가 눈썹 없는 지도 몰랐다고 했어요 ㅋㅋ..하하\n그리고 파우더칠까지하면 하루종일 오래간답니다\n\n초보자가 사용하기에 쉬운지는 잘 모르겠지만, 그림 잘 그리는 사람이라면 키스미 거 사용하면 진짜 잘 표현할 수 있을 거 같아요!\n\n아이브로우는 키스미 거 한번 쓰고서는 계속 여기 사용해요!\n\n컬러돋 다양하게 있어서 머리가 검정이었을 때도, 노랑이었을 때도, 레드오렌지일 때도 키스미 걸로 컬러 바꿔서 구매해가며 사용했습니다!\n\n완전 추천합니당🙌🙌",
    "text188": "키스미 마스카라가 인생템이라 아이브로우도 지속력 좋을 것 같아 구매해봤는데 너무 만족해서 계속 재구매 중입니다. 색깔이 제맘에 들어서 산건데 지속력도 좋아서 만족했습니다. 양이 좀 적은 느낌이라 세일할때 사거나 온라인으로 사세요~",
    "text189": "꾸준히 사용하던 마몽드 제품과 달리 그립감도 조금 불편하고 펜슬촉이 너무 가늘어 처음에는 매우 불편했었습니다. 한달동안 꾸준히 사용해 보니 익숙해 지다보니 눈썹라인이 유지되는 시간이 긴편이고 잘 지워지지 않아 괜찮은 편인 것 같습니다. 타입은 펜슬촉이 가늘어 미세하고 촘촘하게 그릴 수 있어 좋습니다.",
    "text190": "키스미하면 코덕분들이라면 아이제품이 유명하다는건 다 아시잖아요? 저는 아이라이너도 써봤고 마스카라도 써봤는데 제눈에는 다 잘맞더라구요 제품도 다양해서 선택의 폭이 넓은점도 맘에 들구요 아이제품 웬만한건 다 써봤는데 제가 아이브로우만 안써봤지 뭐에요? 아이라이너,마스카라 다 만족하면서 썼으니까 아이브로우도 당연히 좋지않을까? 하는 생각에 매장에서 구입해봤었는데 애쉬브라운 색을 구매했었어요 평소에 눈썹모 많고 눈썹 진하시고 너무 진한 눈썹색? 안어울리시는분들 애쉬브라운 색 써보시면 만족하실 것같아요 너무 진하지도 밝지도 않게 발색되고 단단함도 딱 적당하고 단단함도 적당해서 그리기도 쉽구요 지속력도 좋았습니다 다만 생각보다 양이 적게 들어있는건지 제가 한번 발색할때마다 여러번 덧칠해서 그런건지 생각보다 금방 쓰더라구요...그래도 이런점만 빼면 대체적으로 아주 만족스러웠습니다 아이브로우는 여기에 정착했어요",
    "text191": "이젠 이 브로우 에서 벗어나지 못 하고 있어요 제가 딱 원하던 색감이 나오기도 하고 얇아서 발리기도 편하고 처음에는 피부에 좀 자극이 오지만 손가락 끝으로 약간 만져주고 그 다음에 그려주면 부드럽게 발림성이 좋아요 ! ! 이것만 쓰는 중이에요 다른 건 아직 시도 해볼 마음도 없고 딱히 땡기는 브로우가 없네여",
    "text192": "키스미 마스카라랑 아이라이너만 사용하다가 브로우 제품은 처음 구매했습니다. 헤어가 밝은색인 편이라 가장 잙은 두 가지 색 제품을 섞어서 같이 사용하고 있습니다. 제품 리뷰는 제가 원래 사용하던 베네피* 브로우 제품과 비교하여 작성한 내용입니다.\n\n발림성: 베네피* 브로우 제품과 비교해도 크게 뒤떨어지지 않을 정도로 발림성과 발색이 좋습니다. 두께도 거의 비슷해서 손에 힘을 빼고 살살 그리면 자연스러운 눈썹 표현이 가능합니다. 눈썹 두께의 두배 정도 되는 두께라고 생각하시면 됩니다.\n\n색상: 색상이 베네피* 제품에 비해 살짝 아쉬운 편입니다. 저는 염색머리라 밝은 갈색 헤어에 맞춰 그리기 위해 가장 밝은 색과 중간색 펜슬을 함께 사용하고 있습니다.\n\n지속성: 지속성은 나쁘지 않은 편입니다. 퇴근하고 저녁때까지 전체적인 쉐입은 남아있고 눈썹 꼬리 부분이 옅어지는 편입니다.",
    "text193": "뚜껑이 없어서 불안했지만 그만큼 편하고 얇고 발색이 아주 되는 제품이에요. 믿고 쓰는 키스미!\n\n쉽게 잘 그어지고, 색상도 너무마음에 들었어요, \n밝은 갈색 머리일 때 사용했는데 살짝 카키빛이 돌아서 쿨톤인 저에게 잘 어울렸던 것 같아요.\n\n쉽게 잘 그어지고, 형태도 잡기 쉽고, 색상도 진하지 않아 애굣살 만들기에 최고로 좋은 것같아요. 저는 언더라이너와 애굣살 긋는 용도로도 활용하고 있습니다!\n뚜껑이 없어서 불안했지만 그만큼 편하고 얇고 발색이 아주 되는 제품이에요. 믿고 쓰는 키스미!\n\n쉽게 잘 그어지고, 색상도 너무마음에 들었어요, \n밝은 갈색 머리일 때 사용했는데 살짝 카키빛이 돌아서 쿨톤인 저에게 잘 어울렸던 것 같아요.\n\n쉽게 잘 그어지고, 형태도 잡기 쉽고, 색상도 진하지 않아 애굣살 만들기에 최고로 좋은 것같아요. 저는 언더라이너와 애굣살 긋는 용도로도 활용하고 있습니다!",
    "text194": "올리브영 매장에 직접 가서 여러 브랜드들 테스트 해봤는데 역시 키스미가 키스미 하네!!! 하고 생각한 뒤 바로 구매했어요. 색깔도 좋고 발림성도 좋고 지속력도 좋아요...\n머리를 탈색했었어서 약간 부담스럽게 밝은 머리색깔이었는데 아이브로우로 그리면 색이 붕 뜨지 않고 자연스럽게 잘 어우러지더라구요... 위에 말한것처럼 뭐 키스미니까 발림성도 기본 이상 하고 슥슥 그리면 슥슥 잘 그려져요...\n오토라서 돌려서 바로바로 빼서 그릴 수 있어서 편하고 부드럽게 발리는거에 비해 지속력도 괜찮아요...\n일단 테스트 해봤을 때 색 바로 보자마자 제 취향에 부담없는데 밝아서 너무 좋았어요... 탈색하신 분들은 무조건 키스미 아이브로우랑 아이브로우 액체로 된 거 세트로 사서 같이 바르시면 탈색 따로 안해도 어느정도 자연스러워요.",
    "text195": "여러제품을 사용하다가 5번째 구매 중인 제품입니다.\n짧은요약: 고급진 색깔, 얇은 펜으로 한올한올 그릴 수 있음. 단 발림성이나 지속력은 80%으로 정도.\n\n재구매의 가장 큰 이유는 고급진 색깔입니다.\n머리색이 밝아서 밝은 아이브로우 제품을 선호하는데 시중에 나온 제품 중에서는 가장 고급진 색이였어요. 밝지만 너무 튀지 않고 붉은끼없는 브라운이려서 좋았습니다.\n\n또 얇은 펜이여서 한올한올 연출이 가능합니다.\n숱이 많은 경우에는 너무 좋았는데 이번에 문신지우면서 숱이 없어지다보니 .... 아 그리기가 너무 힘드네요. 숱 없으시면 차라리 굵은 펜 쓰시는게 나을 것 같아요.\n\n단점으로는 지속력과 발림성이 별로예요.\n먼저 땀을 쫌 많이 흘렸거나 머리에 손이 많이간날은 80%정도가 지워져있어요.\n\n발림성은 눈 꼬리나 눈썹산 그릴떼는 여러번 그려야 합니다.",
    "text196": "밝은 탈색모 입니다. 거짓말 안 하고 4통째 쓰고 있어요.. 처음 이거 사용해본 순간부터 벗어날 수 없어...... 컬러가 가장 잘 맞고, 여기에 키스미 브로우 카라 같은 컬러 사용해주면 진짜 대박 최고 미쳤어..!!!! 지속력도 좋은 편이에요! 일부러 문지르지 않는 이상 아침부터 밤까지 그대로!! 완전 강추 드려요 ~~",
    "text197": "똥손인 제가 N번째로 구매한 올리브영 유일한 제품입니다.\n먼저 두께가 정말 얇아요. 보통 얇으면 잘 안그려 지거나 여러번 그리다가 부서지기 십상인데, 이거는 쓱쓱 잘 그려지구요 그렇다고 막 번지거나 크레용 같은 느낌은 아니예요.\n\n섬세하게 눈썹을 표현하기 좋은 질감입니다.\n색상도 오묘하게 갈색과 카키?색이 나와서 만족합니다.\n\n아쉬운 점은 지속력 이랑 가격 이예요.\n\n지속력은 하루 종일은 아니예요. 오후 쯤 수정으로 한 번은 꼭 리터치 해줘야 합니다. \n그리고 가격도 쫌 아쉬워요.\n세알하면 그래도 괜찮은 편인데 세일 안 하면 비싸지 않나 싶어요. 왜냐면 양이 그렇게 많지 않아요. 얇다 보니 힘 조절 잘못하면 부서지기 때문에 ㅜㅜ 그럼 한 달 에 하나 쓴 적도 있답니다.\n\n그래도 화장 똥손 인데 이거 하나로 아이브로우 금방 그릴 수 있어서 만족합니다.",
    "text198": "아이브로우 유목민이였던 제가 제대로 정착한 아이템입니다.\n키스미가 마스카라로 유명해서 쓰기 시작했다가 아이라인도 만족해서 아이브로우도 써 봤어요.\n보통 두꺼운 펜슬은 너무 발색이 강해서 눈썹이 짙게 되잖아요. 아니면 얇으면 이게 그려지는건지 마는건지 모를 정도인데 키스미 아이브로우는 얇은 펜슬에도 불구하고 잘 그려져서 좋아요. 제가 구매한 색도 촌스럽지 않고 예쁘게 발색 된답니다.\n\n단점으로는 얇아서 길게 빼 쓰면 바로 부러진다는거. 몇번은 너무 길게 해서 반쪽을 잃을적도 있어서 주룩주룩 했답니다.\n또 아이브로우 뚜껑이 펜슬에는 없어서 잘 부서 질 수도 있는거 같아요. 뚜껑은 브러쉬 부분에만 있어요. 이게 처음에는 익숙하지 않았어요. 근데 쓰다보면 차라리 브러쉬를 위생적으로 관리 할 수 있어서 좋았답니다.",
    "text199": "머리탈색을한번하게되면서좀노란끼있는새아이브로우를사게되었는데요요색깔이제탈색한머리색깔이랑제법비슷함거같아키스미헤비로테이션아이브로우펜슬3애쉬브라운색상을구매하게되었습니다.일다니스미아이제품이라별ㄹ안따지고그냥믿고구매했는데요 심도얇고발림성도좋고뭉쳐발리지도않아서일단제품자페는아주만족하면서사용중입니다.색상도지금제머리색상이랑비슷해서자연스럽게사용하기좋ㄱ구요.지속력도아주아주만족스럽진않지만그래도하루종일 무난하게유지되는편이라좋습니다딱히불만있다거나단점이될정도는아니고그냥평범한것같아요.그래도일반적인싸구려제품보다는무난하게사용하기훨씬좋습니다.밝은색상이라그런지덜그려지는느낌도좀있어요",
    "text200": "눈썹문신을 한 지 몇년이 지나서 색상이 갈색으로 남아있었는데 회갈색으로 매번 눈썹을 그리니 너무 어색했어요. 색상이 어두우니 눈썹이 너무 부각되는 느낌이 있었거든요. 애쉬브라운 살때도 너무 밝지는 않을 지 실패할 거 생각하고 주문했는데 자연스럽게 잘 그려지고 눈썹이 넘 튀지않고 좋아요"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 아이브로우 펜슬",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013701906ko.jpg?l=ko",
    "review_name": "04 내추럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137019",
    "text1": "발색 잘 되고 컬러 자연스럽고 이뻐요 스쿠류 브러시가 달려 있는데 뚜껑이 돌리는거라 잃어버릴일 없을것 같아서 너무 맘에 듬",
    "text2": "자연스러운 브라운 컬러로 눈썹 컬러를 부드럽게 정돈해줘요.\n발림이 부드럽고 뭉침 없이 채워져 데일리 메이크업에 딱이에요.\n톤 구애 없이 자연스럽게 어울려 초보자도 쉽게 사용 가능해요.",
    "text3": "이것만큼 좋은 펜슬을 못 찾았어요. \n예전엔 일본가서 사왔는데 요즘은 올영에서 세일할때 사요",
    "text4": "뚜껑 없앤게 좋은 거 같아요 뚜껑이 있다고해서 그렇게 보호가 되는 거도 아니더라고요",
    "text5": "엄마가 필요하시대서 샀어요 계속 이것만 쓰시는 것 보면 잘 맞는 것 닽아ㅛ",
    "text6": "이 아이브로우 좋네요!! 전에는 다른 아이브로우를 사용했는데 너무 부드러워서 금방 다 사용해버려서 너무 무르지도 너무 단단하지도 않는 그런 아이브로우 펜슬을 찾다가 구매해봤는데 심이 굉장히 얇아서 한올한올 정교하고 쉽게 그릴수 있어요 심이 너무 무르지도 너무 단단하지도 않고 적당히 부드럽게 잘그려져서 좋아요 지속력도 아주 좋고 색도 제 눈썹이랑 잘어울리네요 내추럴 브라운 색상을 구매했는데 짙은브라운컬러예요 붉은기가 거의 없어서 좋은것 같아요 눈썹그릴때 아이브로우 색이 한번에 너무 진하게 칠해지거나 너무 연하게 칠해지거나 하면 별론데 적당한 색이라서 자연스러운 눈썹을 완성할 수 있어요 그리고 또 이 아이브로우는 뚜껑이 원래 없는 제품이라 뚜껑을 잃어버릴까 걱정하지 않아도 괜찮네요! 뒤에는 스크류 브러쉬가 같이 있어요!! 뭉침도 없고 심이 굉장히 얇기때문에 조금씩 심을 빼서 사용해 주어야 해요!!! 다 사용하면 또 구매하려구요!!",
    "text7": "전에는 다른 아이브로우를 사용했는데 너무 부드러워서 금방 다 사용해버려서 너무 무르지도 너무 단단하지도 않는 그런 아이브로우 펜슬을 찾다가 구매해봤는데 심이 굉장히 얇아서 한올한올 정교하고 쉽게 그릴수 있어요 심이 너무 무르지도 너무 단단하지도 않고 적당히 부드럽게 잘그려져서 좋아요 지속력도 아주 좋고 색도 제 눈썹이랑 잘어울리네요 내추럴 브라운 색상을 구매했는데 짙은브라운컬러예요 붉은기가 거의 없어서 좋은것 같아요 눈썹그릴때 아이브로우 색이 한번에 너무 진하게 칠해지거나 너무 연하게 칠해지거나 하면 별론데 적당한 색이라서 자연스러운 눈썹을 완성할 수 있어요 그리고 또 이 아이브로우는 뚜껑이 원래 없는 제품이라 뚜껑을 잃어버릴까 걱정하지 않아도 괜찮네요! 뒤에는 스크류 브러쉬가 같이 있어요!! 뭉침도 없고 심이 굉장히 얇기때문에 조금씩 심을 빼서 사용해 주어야 해요!!!",
    "text8": "✔️ 눈썹은 키스미로만 3년째 그려오는중 ~ 저는 눈썹에 진심인 편이라 타브랜드 많이 구매해서 사용해봤어오 ! 그렇다고해서 눈썹 그리는데 비싼 브로우랑은 큰 차이 없는 것 같아서 가성비템 찾느라 애먹었는데 키스미는 진짜 가성비좋고 오래사용하는 애정 덩어리 템입니다 ^^\n\n🔹장점\n저 똥손이거든요,, 결론은 걍 금손만들어줍니다 , 매끄럽게 잘 그려져요 ㅋㅋ 초보자 분들이 구입하셔도 좋아요, 브로우 자체가 얇아서 눈썹 선 하나 하나 잘 그릴 수 있고 색상도 너무 진하지않고 적당하게 잘 그려져요 ! 내추럴 브라운 늘 사용하는ㄷㅔ 블랙모이신분들은 딱 좋을듯 ㅎ ㅎ 가격대비 진짜 지속력도 좋고 깔꼼하게 잘그려져서 매번 구매중입니다! 양도 매일 쓰는데 한달 넘ㄱㅔ 쓰는것같아오 ! 그리고 사용하면서 중간에 한번도 부서진적 없음 ^^ 탄탄합니다",
    "text9": "두번째 구입하네요. \n원래 케이*꺼 쓰다가 저희동네 올영 매장에는 케이*가\n철수했다고 안들어온다고 하셔서... \n베네*트 아이브로우 썼는데 좋고 잘 그려지긴하나, 일\n반 얇은 아이브로우와 특별히 감동을 못느껴서...\n\n매장 직원분 추천으로 구입했다가 매장에선 품절이라\n해서 페리*라 스피디 아이브로우 썼는데 잃어버려서ㅠ\n다시 키스미 헤비로테이션으로 구입했어요.\n\n✔예전 케이*꺼나 페리*라는 얇고 슬림한 케이스에 들\n어있는데 이 키스미는 일반 볼펜 느낌?의 두께 정도라\n잡기 좋은거 같구요. 뒤에 스쿠류 브러쉬가 있어요.\n\n✔심이 얇은 편이구요. 그렇다고 뭉글어지는 타입이x\n아니라서 잘 부러지지않아요.\n\n✔이번엔 썼던 제품이라 온라인으로 주문했는데 처음\n써볼때는 꼭 매장 테스트 하거든요... 대부분, 손등처럼\n건조한 피부에 잘 안그려져요. 근데.. 이제품은 잘 그려\n지더라구요. 눈썹은 더 잘 그려지겠죠?\n\n✔제가 예전엔 두꺼운거나 넓은 스타일의 아이브로우\n펜슬도 쓰긴했는데, 어느순간 케이* 쓴뒤로, 한올 한올\n결대로 그리기 너무~ 좋더라구요. 이제품도 눈썹 중간\n중간에 결대로 눈썹결 살려 그리기에 좋은거 같아요~!\n\n✔색은 4호 자연스러운 브라운색 선택 했는데 진밤색\n헤어에도 잘 어울리고.. 붉은끼도 없고 딱 좋은거 같아\n요. 자연스러운 색 원하시면 이색 추천합니다.\n\n✔잘 그려지고 뭉개짐 없어서 지속력은 어떨지했는데\n전 눈썹이 숱이 많지도 않지만.. 그렇다고 맨얼굴?일때\n눈썹이 아예 없는편도 아니여서. 지속력은 괜찮은편인\n거 같아요. 아예 꼬리쪽 숱 없으신분들은.. 어떨지 모르\n겠지만 어느정도 보통이시라면 지속력 괜찮으실듯여~\n\n🔊요즘 영구화장도 많이 하시지만... 중간 중간 눈썹결\n살려서 터치하듯 그려 주실때 세심한 얇은 아이브로우\n로 키스미 제품 추천합니다... 그리고, 눈썹 숱과 상관없\n이 눈썹 잘그릴수있구요. 잘표현되요. 지속력도 괜찮구\n요. 명품 브랜드도 좋지만.. 부담없이 써볼까?하다 나름\n만족해서 쓰게되는 제품인거 같아요.",
    "text10": "매장에서 손등발색이 전혀안되는 약간 하드한타입이라 색상만 대충보고 구매했는데 완전 잘샀어요:)\n제머리는 자연고동색?! 흑발은 아니구요\n외출하면  브라운이 되는 톤\n\n사용하고 있는 쿠션은 헤라블랙쿠션21N1바닐라\n인데 피부톤이랑 아이브로우색상이 정말 잘어울려서 적어봐욯ㅎ\n\n 숱이 적은편은 아니라서 군데군데 좀 비어보이는곳 위주로 자연스럽게 채워주는걸 좋아해요\n 너무 발림성이 좋아서 퐉! 강하게 그려지는건 잘못그렸을때 수정하기 어려워서 별로거든요\n이펜슬은 얇은데 파스텔처럼 서서히 그려지는타입이에요:) \n\n브러쉬부분 캡은 바로 빼는게아니라 한번 돌려야빠지는 스크류타입이구요\n\n매장에서 봤을때 캡색상이너무 밝아서 긴가민가했는데  실제색상은 훨씬 짙은 고동색이에요:)\n\n자연갈색말고 흑발도 잘어울릴것같은 진짜 자연스러운 색상임\n\n한가지 조심해야할부분은  아이브로우 뚜껑이따로없어요:) 저는 파우치 보부상이라 집에서 사용할때는 지퍼백을 쓰고있어서 먼지가 크게 신경쓰이진않는데 아무래도 캡이 없으니  조심해야할것같긴해요:)",
    "text11": "예전에는 두꺼운 넙적 아이브로우를 썼었나싶게\n매장 스텝분 추천으로 케이*꺼 쓰다가 우연히..리\n뷰 보고 베*핏 아이브로우 썼더니 넘 좋더라구요.\n무엇보다 펜슬이 얇은타입이라 저처럼 중간중간\n메워주듯 그리는 타입에 딱인거 같더라구요.\n\n✔넘 두껍고 진하게 그리는 편은 아니고, 눈썹결\n따라 자연스럽게, 옅게 그리는 편인데... 뭉개지지\n않고 눈썹 결따라 그리기 편해요.\n✔예전에 로드샵 브랜드 산적있는데.. 진짜 안그\n려져서ㅠ 힘줘서 그려도 흐리게그려져서 쓰다가\n버린적 있는데 손등 발색 했을땐 잘 안그려지나?\n했는데 손목에 그리니 또 다르고, 눈썹에는 더 자\n연스럽게 그려지더라구요.\n✔웜톤에 염색모라 자연스러운 4호로 선택했는\n데 제가 딱 좋아하는 자연스러운 밤색이네요.\n✔보통 얇은 아이브로우는 스크로우 붓?이 따로\n안달려 있는데 뒷쪽에 눈썹결 정리하는... 스크로\n우 붓타입이 달려 있어서 간편하고 좋아요.\n✔크기도 적당하고 가벼워서 휴대하기에 딱~이\n네요. 넘 얇지않아서 잡고 그리기에도 좋구요.\n✔눈썹 만지는 적이 가끔 있는데 끝쪽이 지워질\n까봐 늘, 아이브로우는 소지하거든요. 근데 나름!\n지속력 오래 가는듯여.\n\n🔊넘 납작하고 뭉뚝한 아이브로우는 눈썹 숱이\n많으신 분들 눈썹 산 정리나 메울때는 간편한데\n저처럼.. 자연스럽게 눈썹결 살리고 싶으신 분들\n은 이제품 추천합니다. 명품브랜드에 크게 뒤지\n지 않고 잘 그려지고 지속력도 좋은거 같아요.\n\n⚠️아쉬운 점은, 특별히 없구요... 가격 대비 만족\n하는 제품입니다.. 붓펜 아이라이너는 유명한데\n아이브로우는 있는지 이제야 알았네요. ㅎ",
    "text12": "이렇게 생긴 브로우를 알고나서부터는 이렇게 생긴 것만 씁니다..이번에 일본가서 쟁여왔는데 가격차이 왜이렇게 심한가요 ㅜㅜ 일단 매번 깨져서 언제 사라져도 이상하지 않을 덜렁거리는 뚜껑이 없다는게 너무 좋구요. 지속력도 좋고 얇아서 한올한올 잘 그려집니다.",
    "text13": "이번 올리브영 행사때 쿠폰써서 저렴하게 샀어요. \n만족합니다.",
    "text14": "기름 많이 나오는 타입인데 조금 지워지는 감이 없지않아\n있네여 그래도 같은 호수의 브로우카라랑 쓰면 감쪽 같아서 좋아요 잘 발리고 색도 옘버요",
    "text15": "화장을 하고나면 눈썹이 항상 뭔가 혼자만 좀 검정 느낌으로 남아있어서 브라운 계열로 아이브로우를 사봤습니당\n발색도 부드럽게 잘 되고 지속력도 괜찮아요\n제가 원하는 브라운 느낌으로 그려진다는게 가장 좋았어요\n고민중이시면 추천드립니당",
    "text16": "계속해서 틈만 나면 재구매하고 있어요 금방 다 써버리거든요\n\n 발림성 지속성 너무 다 좋아해요 \n\n키스미 브랜드 자체가 아이라이너랑 워터프루프 마스카라를 자주 사용하고 그래 가지고 이것도 확실히 잘 만들고 믿고 쓰고 있어요 \n\n이걸 대체할 만한 걸 지금까지 올리브영에서 찾지 못했어요 \n\n고가도 써보고 저렴이도 많이 써보고 했는데 저한테 잘 맞아요\n\n 제가 눈썹을 잘 그리는 편이 아닌데  이걸로 그리고 나가면 사람들이 자연스럽고 예쁘다고 하더라구요\n\n 확실히 장비 빨이 있어요 \n\n아마 또다시 재구매할 거 같아요 \n\n지금 쿠폰 40프로 쿠폰 주고 하는데 거의 10900원 세일할 때 쿠폰까지 쓰면 3000원 정도 더 저렴하게 구매할 수 있다고 하더라구요 여러분들도 쿠폰 하고 세일할 때 구매하세요\n\n 여름에 밖에 돌아다닐 때 지속성이 꽤 괜찮은 편이구\n\n 초보자도 쉽게 그릴 수 있어서 추천해 드려요 봄 여름 가을 겨울할거없이 브로우는 필요하기 때문에 저는 추천해 드려요",
    "text17": "이거 좋아서 계속해서 재구매하고 있어요 가격 대비 솔직히 양은 진짜 적어요 \n\n그런데 제가 이거 재구매한 이유 중에 제일 큰 건 발림성이 정말 좋아요 \n\n저 화장을 10년 넘게 했지만 그래도 눈썹은 늘 어렵거든요 \n그런데 왜 다른 브랜드 이것저것 다 써봤는데 저한테 제일 잘 맞기도 하고 잘 그려주고 모양이 예뻐요 \n\n신기하게도 최근 들어서 이거 쓰고 가는 날마다 사람들이 눈썹 잘 그린다고 하는 거에요 \n\n저는 그렇게 생각하진 않은데 확실히 장비 빨이란 게 있는 것 같아요 그래서 기분 좋아서 또 다시 구매 했어요 저는 맨날 맨날 바르고 수정 화장한다고 치면 이거 한 개 이주?삼 주?밖에 못 쓰는 거 같아요 가격이 조금 더 저렴했으면 좋겠어요\n\n키스미 브랜드 아이라이너 마스카라 진짜 오랫동안 쓴 사람으로 생각해 본 바로는 이것도 진짜 잘 만든 것 같아요 \n\n발림성 지속성 다 우수하고 10점 만점에 칠점오점 정도 돼요 \n확실히 최근 들어서 이것저것 브로우 많이 써보니까 알 것 같아요 잘 만들었다는 것을요\n\n세일하고 쿠폰 있을 때 쟁여두면 더 좋을 것 같아요 초보자 분들도 잘 쓸 수 있을 거 같구요 제가 좋다고 하면 웬만하신 분들 다 좋을 것 같아요\n\n🔴여기서부터 단점입니다 일단 뚜껑이 없어요 그리고 잘 부러질 수도 있고 너무 부드러워서 조금씩 빼서 써야 돼요 그리고 무엇보다 여름에는 날씨가 더워서 이동할 때 파우치에 담아두면 확실히 로션이나 립스틱 다 조금 묽어지고 녹아서 조금 쓰기 불편한데 이 점이 조금 아쉬워요 \n\n그리고 뚜껑 왜 안 만들었는지 아직도 이해하지 못하겠어요 위생적으로도 조금 불편하거든요 그래도 전 또다시 재구매할 거에요",
    "text18": "🔴사용하던 아이브로우가 다 떨어지기도 하고 잘 그려지지 않아서 뭐로 구매할까 싶다가 생각 고민하다가 이걸로 구매하게 됐어요 \n\n리뷰에도 괜찮다고 해서 사용해 봤는데 생각했던 것보다 잘 그려지네요 \n\n내추럴 브라운을 사용했는데 헤어 색깔하고 맞추려고 했는데 염색을 밝게 하다가 지금은 앞머리도 길고 블랙 색상으로 변해서 조금 걱정했는데 정말 말 그대로 내추럴하게 잘 그려지고 머리 색깔 눈동자 색깔에도 잘 맞더라구요\n\n🔴뚜껑이 없어서 조금 당황하긴 했지만 오히려 밖에서 사용할 때 수정할 때 손에 드는 게 없어서 더 편하고 좋아요 \n\n🔴심이 엄청 얇아 가지고 그리기 쉽고 최근 들어서 너 엄청 눈썹이 잘 그려진다 생각하고 사람들도 너무 예쁘다고 해 줬는데다 이거 덕분인 거 같아요 \n\n🔴저는 이거 음영 메이크업할 때 눈 밑에다가도 하기도 하고집에다가 깜빡하고 다른 화장품 놓고 왔을 때 이거 하나만 들고 가요 \n\n아이라이너로 사용할 수도 있고 아이브로우로 사용할 수도 있어서 편리해요\n\n 가격이 조금 있긴 한데 세일이 나 쿠폰 때려 박으면 괜찮은 거 같아요\n\n🔴아쉬움\n약간의 번짐이 있고 여름에 쓰기에는 조금 무리가 있어요 잘 지워지는 편인 거 같거든요 그만큼 자연스러운 화장은 잘 할 수 있어요 그래서 저는 항상 화장을 다하고 나서 파우더를 올려주는데 그러면 하루에 한 7시간 정도 유지가 되는 편인 것 같아요",
    "text19": "어두운 모발이라서 흑갈색 회갈색 위주로 사용하던 사람입니당🖤\n이제품은 사실 애교살 만들기 좋을것같아서 사서 쓰다가\n눈썹도 했는데 인상이 훨씬 부드럽고 자연스러워져서 이걸로 갈아 탔어요!! \n🤍지속력은 물론이고 얇아서 한결한결 그릴수있어서 좋아용 색상도 너무 뜨지않아 좋습니당\n애교살로 써도 좋아용 회끼가 돌지 않아서 좋구요!! 자연스러워요!! 밑트임 눈 커보이는 효고ㅏ 쉐도우 바르기전에 가이드라인 잡아주기 좋아용\n아쉬운점은 뚜껑이 없다! 휴대성이 좋은사이즈이고 멀티템으로  들고다니기좋은데 뚜껑이 없다는거?, 아쉽 그리고 얇아서 너무 많이 돌리면 부러져용 ㅠㅠ 그렇게 해먹은게 몇개 인지 그래도 얇아서 애교살 그리기 좋고 한올한올 그리기 좋아서 잘쓰고 다닙니다 얇아서 장점이 더 많으니 구매하시는걸 추천합니다",
    "text20": "평소 흑갈색 썼다가 자연스러움이 좋고\n워낙 눈썹숱도 많고해서 이걸로 바꿨는데 이게 가장 저와 잘맞아요\n✅한올한올 그리기 쉽다\n✅자연스럽다 짱구눈썹아니라는거!\n저는 이걸로 애교살도 하는데 살짝힘줘서 하는데 자연스럽구 좋아용 ㅎ\n아쉬운점은\n➡️자주 부러진다 내구성이 좀 약한듯?\n조금만 돌려서 조금만 꺼내면 오래쓸수있는데 알잖아요 급하면조절못하는거 ㅠ\n➡️뚜껑이 없어요ㅠ\n그래서 꼭 잘 돌려놓아야해요ㅠ\n➡️타사제품보다 발색이 마음에 드는 만큼\n가성비는 좀 떨어져요 할인해도 만원이 넘으니까요ㅠ\n🖤계속 재구매하는 이유\n✅키스미는 지속력이 정말 갑! 잘 안번지고 안지워진다는거\n근데 또 클렌징제품에는 기가막히게 잘지워진다는거 진짜 기술력이 좋아..\n✅발색이 시간이 지나도 텁텁하거나 다크닝이 없다는거\n✅브로우카라도 컬러가 동일하게 있어서 연결해서 구매가 좋다는거!\n솔직히 타사 저렴이 나와도 지속력 컬러감 때문에\n계속 키스미 구매할생각입니다 추천해요🖤",
    "text21": "검은색 모발인데  흑색, 흑갈색 쓰면 눈썹이 너무 답답해보여서 4호써요 근데 너무 좋음\n장점\n1. 인상이 선해진다 꼭 염색모 아니더라도 강한인상이 고민인분은 추천 부드러워짐 그리고 자연스러움\n2. 애교살에도 하기 좋음 이거 파데하고 쓰윽 자연스럽게 스치든이 애교살 앞부분 뒷부분 사샥 해주면 자연스러움 너무했다싶으면 손으로 풀어주면 진짜 좋음 제일 자연스럿게 잡아줌\n3.한올한올 그리기 좋음 \n단점\n1.뚜껑 왜없냐 대체 이해가 안되네 먼지천국임 큽 아 휴대하기 좀 그렇다고 제발 케이스 리뉴얼좀\n2.잘부러짐 가방안에서 스스로 돌아가요 그리고 부러져요 뭐지? 또 사라는건가? 전략인가? 불편해요\n\n아무래도 애교살용도로도 쓰니 할인하면 가격대 괜찮았구 지속력 좋구 짱구눈썹xx라서 좋음 브로우카라도 같은 컬러 있어서 편해요",
    "text22": "➡️브라운 염색모추천, 애굣살 그리는용으로도 좋음\nㅡ무난하게 브라운계열 염색모는 전부 추천해요\nㅡ애교살 음영이로도 좋아요 그용도로 꾸준히 구매할듯\nㅡ잘그려집니다 부드럽게 쓰윽 지속력 정말 좋아요 역대급\nㅡ얇아요 한올한올 그리기좋고 대신 너무 많이 돌려서 양이 많이 나와있으면 부러지기 쉽습니다\nㅡ뒤에 솔도있어서 활용도도 좋아요\nㅡ애굣살 음영이나 콧볼축소에도 좋아요\nㅡ다른컬러는 급할때 아이라이너 대용도 가능해보여요\nㅡ얇아서 휴대하기쉽습니다\nㅡ뭉침이 없다\nㅡ뚜껑없는건 조금 싫음\nㅡ브로우카라색상선택에도 다양해서 좋다\nㅡ키스미답게 지속력 좋은제품이에요 부러져서 재구매했는데 앞으로도 재구매해요",
    "text23": "저는 4호를 샀는데 갈색 머리인데 검정머리에도 부드러운 인상을 줄꺼같아요!\n첨엔 잘 발림성이 안좋은것 같았지만 적응하면서 이것만큼 편한 아이브로우 펜슬은 없는거 같이요 뚜겅도 필요없고 얇은 펜슬이여서 정교하게 그릴 수 있고 베이스하고 위에 올리면 발림성도 좋고 세지 않아서 자연스럽게 그릴 수 있는데 큰 장점 같아요!!다만 너무 올려서 쓰다가 힘을 주면 쉽게 뿌러질 수 있으니 이 점이 약간 불편하네요ㅜ",
    "text24": "머리 검정으로 덮으면 써야겟음 탈색모에겐 넘 어두움 염색하면 좋을듯",
    "text25": "눈썹을 자연스럽게 채워주고 모양을 잡아주는 제품이에요.\n발림이 부드럽고 지속력이 좋아 하루 종일 번지지 않고 깔끔하게 유지돼요.\n초보자도 쉽게 사용 가능하고, 메이크업 마무리용으로 간편하게 쓰기 좋아요.",
    "text26": "엄마가 다 쓰셨대서 구매했어요 아이브로우는 이것만 쓰시는 듯",
    "text27": "피부 톤 : 봄웜 / 여쿨라 / 21호\n피부 타입 : 건성 / 예민\n\n눈썹 결을 살리면서 부드러운 인상을 주기위해\n심이 얇은 제품을 구매했습니다\n컬러는 라이트 브라운으로 자연스러운 갈색이에요~\n 밑부분에 스크류 브러쉬가 있고, 뚜껑을 안열고 돌리면 브로우 심이 나와서 편하네요~\n\n지속력도 좋고 발색도 좋아요!\n눈썹 그리기 어렵다 하는 초보자들 추천합니다~",
    "text28": "제가 유분이 많은 편이라 지속력과\n발색이 좋은 제품을 찾다가\n키스미 헤비로테인션 아이브로우펜슬을\n구매하게 되었어요\n\n장점\n타제품과 비교했을때 펜슬이 가늘어요\n때문에 섬세한 터치가 빈부분을 채워넣기용이해요\n발색이 뛰어나요\n힘들이지 않아도 잘그려지는 편이고\n유지력이 뛰어나고 수정화장도 용이합니다\n뒷부분이 스크류 브러쉬가 달려있어\n눈썹을 그린뒤에 자연스럽게 스머지 하기에 좋아요\n키스미 제품이 발색이 좋은대신\n유해성분 및 알레르기 유발물질이 많았는데\n더마가 대세라서 그런지 성분이 개선되었네요\n티타늄 다이옥사이드(자외선차단) ,토코페놀, 판테놀등 \n성분배합이 좋아서 피부타입가리지 않고 사용\n가능할것 같아요\n\n\n\n단점\n펜슬이 얇아서 펜슬내구성이 약해요\n너무 힘주거나 심을 많이 빼서 사용하면 잘부러져요\n제가 유분이 많은 편이라 그런디 생각보다 잘 무너져요 \n용량대비 가성비가 좋지않아요\n펜슬 뚜껑이 없어서 사용후 펜슬이 조금이라도\n나와있느면 대참사가 발생합니다. \n\n사용꿀팁\n성분이 좋아지면서 지속력은 옛날 키스미 제품에 비해\n조금 떨어지는것 같아요 저같은 지성분들음\n그리기전에 기름종이+파우더 적용 후에\n그리시면 조금더 유지시간이 늘어나요\n유분기가 많이 묻어나면 잘그려지지 않으니\n펜슬끝에 파우더를 콕콕 묻혀서 그리시면\n좀더 수월하게 그리실 수 있어요^^\n\n성분 캡쳐 출처-화해어플",
    "text29": "처음 한두번 터치로는 색이 티가 나지 않아 여러번 슥슥 그려줘야해요. 부드럽게 발리지 않아서 피부에 살짝 자극이 가는 듯 합니당 ㅠ_ㅠ \n\n발색은 좋은 편이에요! \n염색하지 않은 내츄럴브라운 헤어인데 어색하지 않게 색이 잘 어울립니다 :D 자연스럽게 찰떡이에요ㅎㅎㅎ\n\n예전에 사용하던 아이브로우 펜슬은 사용하다 중간에 뚜껑이 깨져서 헐거워지는 바람에 맨날 뚜껑이 빠져서 비위생적이고 가지고 다니면서 쓸 수 없었는데, 이건 스틱을 돌려서 펜슬을 넣고 빼고 할 수 있어서 그 점이 좋아요ㅎㅎ\n\n그리 나쁘진 않지만, 다 쓰면 다음엔 다른 아이브로우 펜슬 써보려구요!! :)  정착템은 아닌 듯 합니당",
    "text30": "키스미 아이브로우 첨사보고 그려봤는데 너무 두껍지도않고 얇고섬세한표현가능해서 조아요!! 보통 화장하고 눈썹그리고 나가면 유분기올라와서 금방지워질때가 많은데 이건 그리고 수정안해줘도 지속력 좋아서 안지워지더라구요 이걸로 갈아타려고요 ㅠㅠ 눈썹 잘지워진다 또는 눈썹수정 화장하기 귀찮다 강추!!!!❤️😆",
    "text31": "이 눈썹을 추천했어요^^ \n\n이 눈썹은 쉽게 제거할 수 없고 사용하기 쉽습니다. 그래서 다른 눈썹을 살 계획입니다. \n\n사용해 보세요, 후회하지 않으실 거예요.",
    "text32": "지금은 이게 제일 좋은 것 같아요. \n\n오래가길 바라요, 그렇게 되면 다시 구매할게요. \n 어떤 눈썹이 당신에게 맞을지 찾기 어렵습니다. ^^",
    "text33": "색상도 보이는대로 발색이 되어서 만족스럽게 사용중입니다~!",
    "text34": "적당하데 어두운 색상의 브로우가 필요해서 구매했어요~!",
    "text35": "자연스럽게 잘 그려지고 컬러도 맘에들어요. 세밀하게 그릴 수 있어 좋아요. 연한 눈썹에 그리기 좋아료.",
    "text36": "얇고 발림성이 좋아서 꼬리 그리기에 좋아요\n다쓰면 또 사는 저의 재.재구매템이에요~!",
    "text37": "눈썹 꼬리 그릴 때 진짜 유용하게 쓰고 있어요! 브로우로 원래 뭉텅 그렸는데 요건 슬림해서 디테일 잡기 좋아요!\n부드럽게 발려서 다 사용하면 재구매 할겁니다",
    "text38": "좋아요.   얇은심에 맨피부, 번들거리는 피부에 모두 잘그려짐",
    "text39": "좋아요. 잘그려지고 얇은 심이라 개인적으로 마음에 들었어요.",
    "text40": "이거 제 인생 브로우 입니다!!💗 여태까지 왜 안 썼나 몰라요 ㅠㅠ 얇아서 눈썹 그리거나 모양 잡는데도 편하고\n저렴이 브로우는 뻑뻑한데 요건 젤이라 부드럽게 잘 그려져요 재구매 의사 300퍼센트 입니당💗💗",
    "text41": "엄마 쓰는 거 써봤는데 잘그려져서 저도 샀어요. \n맨살에도 선크림바른 유분기있는 피부에도 잘 그려져요. 얇아서 좋아요",
    "text42": "올리브영에서 어무니가 테스트해보고 구매하셨는데  저도 나중에 브로우제품들 매장에서 테스트해보니 확실히 맨살에 똥 잘 안생기고 선명하게 잘 그려지더라구요.  \n한쪽만 그려보고 비교사진 찍어봤어요.",
    "text43": "발림성이 아주 좋고 발색이 좋아 늘 잘 쓰고 있는 아이브로우인데 가격대비 심이 너무 짧아 아쉽네요😰",
    "text44": "요즘은 헤어 컬러보다 한 단계 밝은 톤으로 아이브로우를 그려 구매했는데 컬러가 자연스럽고 스무스하게 잘 그려집니다.\n유지력은 눈썹 꼬리 부분이 헤어에 스치면서 조금씩 옅어 지네요.",
    "text45": "발림성 / 지속력 짱짱 ,, 🤍\n사진은 화장하고 8시간 지난 사진입니다! \n믿겨지시나요 , ?🙊\n\n검정 머리에 자연스러운 눈썹하고 싶으시면 \n내츄럴 브라운 추천합니다 !",
    "text46": "다~~~~좋은데 너무 빨리써요 ㅠ 얇아서 그런거같은데 매번 사러가기 귀찮 ㅠ",
    "text47": "염색을 대비해 두가지 색상을 샀는데 자연스럽거 잘 그려져서 만족하구 따로 펜이없구 돌려서 나오는 제품이라 되게 편해여!!",
    "text48": "키스미 제품은 예전부터 유명했죠 ㅎㅎ 잘 쓰고 있습니다",
    "text49": "지속력은 별로인데 슬림핏이라 섬세하게 라인따기 좋아요 발색도 부드럽게 잘되규 넘 진하지도않아서 자연스러워요 뚜껑이없는제품이라 뭔가더편해오 ㅋㅋ",
    "text50": "얇아서 눈썹모양 잡기도 좋고 그리기 좋아요!!!!",
    "text51": "얇아서 사용하기도 편하고 휴대성도 편하고 가볍고 좋아요 색상도 예쁘고 지속력도 좋고 디자인도 사이즈도 좋아요",
    "text52": "세세하게표현하기좋고^^ 사용감도 편하고 휴대성도 좋고 지속력도 나쁘지않아요",
    "text53": "구매색상: 내추럴 브라운\n발림성: 부드럽게 잘발림\n\n장점: 얇아서 한획 쌓아그리기 좋음, 부드럽게 그려짐, 자연스러운 색감\n\n본인 머리, 눈썹 컬러에 맞춰 색상 잘 선택하기만 하면됨",
    "text54": "부드럽게잘 그려지고 세밀한 표현에 좋고 추가수정이 필요없을정도로 지속력이 좋아요^^ \n사용감이 편해요",
    "text55": "부드럽게 잘 그려지고^^ \n지속력도 좋고 자연스러운 느낌으로 잘 그려집니다~",
    "text56": "두께 발림성 색상 모두 만족스러워요. 첨에 뚜껑없어서 당황했는데 돌려서 넣고 나오고 아주 좋은데요?? \n얇은 두께감인데 부러지거나 하지 않구요. 잘 그려져요.",
    "text57": "팬이 얇아서 마음에 듭니다 그리기 편하고 심이 튼튼해서 더욱더 마음에 듭니다",
    "text58": "얇아서 얇게 눈썹 한올한올 그리거나 끝부분 그리긴 좋아용 근데 진짜ㅜ얇아서 잘못하면 부러짐 ㅠ",
    "text59": "사용해봤는데 괜찮고 맘에 들어용 담에도 살 의향?? 생각중",
    "text60": "몇 번째 계속 구매하고 있는 제품 중 하나입니다! 근데 최근 염색을 하게 되어 눈썹 색을 맞추기 위해 구매했는데 검정색으로 머리가 염색되어서 색 맞추기 좀 힘들더라고요. 지금은 쓰다가 중간에 머리 색이 바뀌어서 구매 색으론 사용 못하고 있지만 언더라인이나 애교 살 그릴 때 사용하고 있습니다.\n이 제춤을 고르게 된 이유는 사용할 때 심이 얇아서 세심하게 그려지고 날렵하게 그려지는 점이 참 마음에 들었습니다. 그리고 뭉침도 적다 느꼈어요. \n지속력도 꽤 나쁘지 않게 갔습니다! 하루종일 나갔다가 들어와서 씻는 걸 잊고 잠들었는데 끝은 지워졌어도 어느 정도 틀이 남아있더라고요 .. 눈썹 처음 그릴 때부터 이 제품을 사용하고 있어 유용하게 쓰고 있습니다! 초보자도 쉽게 그릴 수 있다 느껴 동생과 엄마도 함께 구매해 선물해드렸더니 잘 사용합니다 ㅎ",
    "text61": "눈썹색이 자연스럽고 너무 만족해요!!!\n펜슬이 얇아서 쓰기도 좋고 뚜껑이 없고 돌려서 보관하는거라 칠칠이 같은 저한테는 딱이에여^^",
    "text62": "얇아서 쓰기 좋은 것 같아요 가격도 착해서 마음에 듭니당 뚜껑 없는건 신기하내용",
    "text63": "얇은 심 덕분에 정교하고 섬세하게 잘그려집니당ㅎㅎ",
    "text64": "좋아요 초보자도 잘 쓸수있어서 자주사용하게 됩니다 강추합니다",
    "text65": "비싼값을 합니다\n지성피부에 추천합니다\n올여름에도 안지워지고 버틴 브로우네요",
    "text66": "첨 사보는 키스미 입니다 여러곳에서 리뷰를 보고 평이 좋아서 구매합니다~",
    "text67": "부드럽게 잘발려요 얇아서 잘그려져요 조금 비싼듯?",
    "text68": "# 키스미 헤비로테이션 아이브로우 _ 04 내추럴 브라운 _ 한달이상사용\n\n🔎건성/민감성 , 봄 웜 라이트톤의 솔직 후기\n\n✔️ 구매계기\n: 아이브로우가 벌써 똑 떨어져서 구매했어용\n특히 전에 썼던 키스미가 넘 좋았어서 재구매 ( ˘•̥ _•̥ ˘ )\n일본제품이라 다른거 쓰고 싶긴한데\n진짜 다른거 쓰다보면 키스미가 너무 생각납니다,,\n넘사벽 아이브로우!\n\n✔️ 발림성\n: 발림성이 엄청 좋진 않아요!\n근데 아이브로우가 발림성이 좋은게 더 이상하쥬\n딱 좋습니당\n\n✔️ 지속력\n: 지속력은 키스미인데 말뭐,,\n진짜 최고입니다\n말해뭐해 최고!!\n\n🌟 총평\n아이브로우 입문템으로 추천추천~\n\n🙆‍♀ 재구매 의사\n: ⭕️\n\n긴 리뷰 읽어주셔서 감사합니다!\n도움이 되셨다면 도움이 돼요👍를 눌러주세용!\n-주관적인 생각을 담은 리뷰입니다-",
    "text69": "원래는 베테피트 아이브로우 썼었는데 .. 올영에는 없더라구요 .. 최대한 비슷한 느낌으로 찾았는데 이제품이 있어서 발색이랑 제형 보고 구매했어요. 베네피트 보다 저렴하고 성능은 비슷하더라구요. 진짜 만족하면서 사용하고 있습니다. 브로우그릴때 얇은 펜으로 슥슥 그려야 형태도 잘 잡히고 자연스러운 결 완성 할 수 있는데 이게 딱 그런제품이라 저의 니즈에 딱 맞습니다.",
    "text70": "📍재구매력 낭낭해지게 만드는 마성의 아이브로우📍\n\nUser info🔎\n건성/민감성 , 봄 웜 라이트톤 , 여드름 자국 많음\n-개인적인 생각을 담은 리뷰입니다-\n\n\n✔️구매동기\n: 저는 항상 저렴이 아이브로우만 냅다 써왔는데요,,, 아빠카드 찬스가 있어서 한번 만원대의 아이브로우를 사보았습니다🥰 요게 평이 좋아서 구매했어요-!!\n\n✔️지속력 굳~\n: 워터파크가서 물놀이 하지 않는 이상 안지워집니다!! 제가 이전에 너무 저렴한걸 썼던건지,, 이거 진짜 좋아요ㅠㅠ\n\n✔️발림성\n: 저는 딱 적당하다고 느꼈어요!!\n\n\n🌟총평\n역시 가격은 거짓말을 하지 않는다~\n🙆‍♀재구매 의사\n: ⭕️\n\n긴 리뷰 읽어주셔서 감사합니다!\n도움이 되셨다면 도움이 돼요👍를 눌러주세용!\n#키스미아이브로우 #내추럴브라운",
    "text71": "키스미 내추럴브라운 한달리뷰\n\n늘 8호 무슨 그레이브라운인가 그거 색상만 사용하다가 \n이번에는 품절이라 4호 내추럴 브라운 구매해봤습니다\n\n일단 저는 염색하지않은 자연모라 검정색?모발을 가져서 눈썹도 좀 진한편입니다 그래서 늘 8호 색상을 사용했는데 \n이번에 구매한 내추럴 브라운 색상도 괜찮더라구요?\n\n원래 눈썹은 머리색상보다 한톤 밝은색상을 이용하는게 얼굴인상이 부드러워 보인다고 하던데 그말이 맞는거 같아요 8호 쓸때보다 얼굴이 좀 밝으면서 부드러워진 느낌이라 앞으로도 4호 내추럴브라운으로 솔직히 구매할거같아ㅛ\n\n그리고 이제품 얇아서 저처럼 숱많은 눈썹에 한올한올 그리기가 좋아요 또한 지속력도 나름 괜찮은 편이라 데일리로 잘 이용중인 제품입니다 다만 뚜껑이 없어서 엥스럽긴 하지만 원래 그런거더라구요",
    "text72": "✔️이제껏 아이브로우를 많이 사용해봤지만 항상 키스미 제품을 찾게 되더라구요 , 브로우 같은경우는 초보자들이 늘 그리기 힘든 제품이 많았고 가격도 천차 만별이라 가성비 있는 제품을 찾다가 지인 추천으로 키스미를 사용한 뒤로 쭉 사용중입니다 !\n\n🔹장점\n일단 납작한 브로우펜슬이아니라 연필심같이 뭉퉁한 느낌이에요 ! 그래서 오히려 초보자들이 그리기 딱 좋은거같더라구요 ^^ 발색이나 펜슬이 중간에 부러지거나 하지 않고 이제껏 잘사용하고 있어요 !!^^ 저는 내추럴브라운으로 그리는데 이제품은 밝기도 좀 어둡게 나온편이라 흑발인데도 내추럴브라운이 밝은 느낌이아니라 다크브라운 느낌으로 딱 좋네요 ! 💛 너무 진하지않아서 좋습니다\n\n🔺단점\n딱히 모르겠어요! 단점은 없었던것 같아요, 쭉 재구매하고 정착할거같아요 ㅋㅋ 🤭",
    "text73": "키스미 아이브로우 리뷰\n\n> 원래는 8호인가 약간 그레이브라운 색상을 즐겨 사용했는데 약간 어두운가 싶어서 내추럴 브라운 색상으로 한번 바꿔 봤습니다.\n\n> 일단 늘 사용하던 제품이라 우선 장점은 얇고 잘그려집니다. 한올한올 표현하기도 좋고 눈썹사이사이에 그리기도 좋습니다.\n\n> 처음엔 뚜껑이 없어서 당황했는데 원래 뚜껑이 없는 제품 이였어요 근데 사용하다 보니 뚜껑 없는게 너무 편하더라구요 \n\n> 색상도 어두운 자연 모인데 8호만 주구장창 사용했는데 4호도 은근히 잘 어울리더라구요 눈썹은 머리 색상보다 한톤 밝은게 좀 낫다는 소리를 들어서 사용해봤는데 이질감 없이 잘 어울려서 잘 바꾼거 같아요 생각보다 너무 밝지 않아서 어둔운 자연모인 분들도 부담없이 사용가능한거 같습니다.\n\n> 매번 재구매 하는 상품이라 불만은 없어요 너무 좋습니다, ㅎㅎ",
    "text74": "브로우마스카라를 키스미껄 쓰는데 그냥 같은회사꺼 쓰는게 좋겠지 하고 컬러만보고 구입했습니다. 결과 대만족 ㅋㅋㅋ진짜 짱구같이 안되고 자연스럽고 뚜껑도 살짝 돌려서닫는거라 뚜껑매번 잃어버리는데 그럴일도없고 전 얇은심을 선호해서 정말 잘 샀어요!0",
    "text75": "염색하면서 밝은 색상이 필요해 직원분께 추천받아 구매했습니다.\n\n처음에는 이렇게 얇은데 가지고 다니다가 부러지면 어떡하지 했거든요.\n아직 몇주안되었지만 얇은거치고 부러지지않고 잘 버텨주고있어요\n\n써본것중에 가장 얇은데, 심이 얇아서 섬세하게 눈썹 그리기에 너무 좋은것 같아요!!",
    "text76": "메이크업할 때 눈썹 모양과 색깔은 아무리 강조해도 지나치지 않은데요~ 눈썹이 영향이 별로 없는 것 같아도 막상 얼굴 전체 분위기에 지대한 영향을 미치더라구요! 눈썹 문신을 하기는 했는데 매일마다 빈 곳 채워주고 모양 다듬어주는 용도로 이 제품 구매했습니다 색깔이 여러 개라 제 머리 색과 가장 비슷한 색으로 구매했구요 칠을 조금만 했는데도 경계선 없이 제 눈썹과 잘 어우러지는 색깔이라서 만족하면서 사용하고 있습니다 바로 무너지는 제형도 아니어서 저 같이 똥손인 분들이 사용하기에 완전 적합한 제품이라고 생각합니다 그리고 펜슬 타입이라서 초보자가 사용하면 딱 좋을 것 같아요 다른 제품을 여러 번 칠해도 티가 안 나는 경우가 많았는데 이 제품은 티가 나면서도 자연스럽게 연출이 되니까 형태 잡기에도 좋고 여러모로 요긴하게 사용할 것 같습니다",
    "text77": "원래 눈썹 그릴 때 굵은펜 보단 얇은형태를 더 선호하는 편이라서 마침 쓰던 브로우펜슬을 다 써서 이것저것 찾아보다 요 제품이 눈에 들어와 구매하게 되었어요ㅎㅎ\n\n지속력은 다 고만고만하고~~ 컬러도 무난하고ㅎㅎ 일단 펜슬이 얇고 부드럽게 그려져서 좋아요! 눈썹 뒷부분 그리고 정돈시키기 좋고 눈썹 모양 틀을 잡기가 참 좋네요ㅎㅎ 저는 눈썹 틀을 그리고 펜슬로 살짝 채운다음에 브로우카라로 덧대어서 너무 경계진 부분은 조금 풀어주면서 색칠(?) 하거든요ㅎㅎㅎ  그래서 요 제품은 하드하지도 않고 얇게 부드럽게 잘 그려져서 제가 하는 화장에 딱 맞는 그런 제품입니당\n\n가격도 저렴하고 좋아요~~!! 브로우펜슬은 하나 사놓으면 오래 쓰니까 당분간은 브로우 걱정 안해도 될 것 같아요ㅎㅎ 부피도 작아서 파우치 넣어다니기도 좋네요",
    "text78": "늘 쓰는 제품이에요. 색상이 살짝 아쉽지만 딱히 대체품이 없어서 계속 쓰고 있는 중이에요.",
    "text79": "세일할 때 구매하였는데\n아직까지 너무 잘 쓰고 있어요\n재구매 의사 있습니다",
    "text80": "항상 쓰는 제품. 색상도 좋고 발림성도 유지력도 좋음. 한동안은 이것만 쓸거 같음",
    "text81": "이 요물!!! 대체어디서나타난것이냐!!! 원래 다른아이브로우사려다가 없길래 걍 즉석으로 찾다가 키스미꺼 있길래 걍 믿고샀거든요 저는 눈썹문신이되어있어서 채우는용도로만\n쓸거라서 아무거나상관없다 이런마인드로 기대없이 써봤는데 웬열 둥글둥글 예쁘게 눈썹다채워짐 최고ㅜ",
    "text82": "항상 다이소 아이브로우같이 저렴한 것 만 사용해오다가\n어머니가 요거 사고싶다하셔서 사드렸었어요\n사드린김에 저도 한 번 써봤구요,\n\n확실히 다이소 아이브로우랑은 달라요\n다이소는 두껍게 뭉쿵뭉퉁 그려진다면\n요 키스미 아이브로우는 자연스럽게 그려지더라구여\n\n그리고 한 번 이렇게 스키니 써보니까\n일반 아이브로우는 사용 못 할 것 같아요 ㅠㅠ\n눈썹 모양 잡기 너무!!!! 편해요\n왜 이제서야 스키니 아이브로우를 썼나싶을정도..\n\n지속력도 다이소 아이브로우보다 훨씬 훨씬 쩝니다\nㄹㅇ 다이소껀 걍 한두시간 뒤면 없어졌는데\n요건 계속 남아있어요\n\n탈색인들이나 모발이 밝으신 분들이 사용하기 좋아요\nㅍㄹㅍㄹ보다 색이 투명한 것 같아요 더 잘 그려지고\n좀 더 비싼 값을 하는건가 아무튼 그렇습니다\n근데 양은 작은데 가격이 넘 비싸요 엉엉",
    "text83": "두번째로 구매하는 아이브로우에요 얇고 발색력이 좋아서 자주자주 구매할거같아요\n아그리고 원래 이제품은 뚜껑이없어요! 저두 첨에는 몰랐는데 이게 원래그런거더라구요 ㅎㅎ 불편함은 없었어요!!",
    "text84": "나름 잘쓰고 있어요 발색도 진하고 좋은거같애요\n휘뚜루마뚜루 편하게 쓰기 좋아요",
    "text85": "그냥저냥 쓰기 좋아요 유분기 제거 꼭 하고 써줘야지 안그럼 뭉치듯이 그려져요 너무 무르지 않고 쏘쏘에요",
    "text86": "염색모인데 흠 .. 너무 어두운 색이라 잘 안 쓰긴 함 3호가 더 조아효",
    "text87": "가느다랗게 발려서 좋아요 편하게 쓸 수 있음 브러쉬 부분도 돌려서 여닫을 수 있어 뚜껑 잃어버릴 일이 없이 오래 쓸 수 있어 좋아요",
    "text88": "부드럽게 쓱쓱 잘 발려서 좋아요.\n지속력도 나쁘지 않아서\n계속 재구매 하고 있어요",
    "text89": "부드럽게 쓱쓱 잘 발려서 좋아요.\n지속력도 나쁘지 않아서\n계속 재구매 하고 있어요",
    "text90": "저는 눈썹이 끝 부분 숱 자체가 많이 없는 편이기 때문에 이렇게 한 올 씩 잘 표현을 해주던지 부드럽고 스무스하게 제형으로 눈썹을 그려주는지 확인을 하는 편이에요\n\n우선 처음에 보고 살짝 당황했는데요, 뚜껑이 없는 디자인이더라구요 \n뒤에 스크류 브러쉬있는 부분만 돌려서 열고 닫는 뚜껑으로 되어 있어요! \n\n키스미 아이브로우 펜슬은 굉장히 얇고 한 번에 연하게 터치가 되서 양 조절이 쉬워요\n\n확실히 펜슬이 얇아서 한 올씩 부담스럽지 않게 그릴 수 있었어요\n뭉툭한 펜슬의 경우는 진해지거나 양 조절이 안되서 짱구가 되기 쉬운데 얇아서 좋았네요 \n\n발색이 다른 아이브로우 펜슬들보다 유난히 잘되는건 제 기분탓인가 했는데 다들 인정하는 펜슬이더라구요 ㅎㅎ \n\n만족합니당~~👍\n아이브로우 정착하고 싶으신 분들은 한번씩운 써보시면 좋을것같아오",
    "text91": "우선 제가 가장 먼저 선택하기 전에 봤던 내용은 부드럽고 한 올 한 올 표현을 해주기 편하다는 부분이었어요\n\n저는 눈썹이 끝 부분 숱 자체가 많이 없는 편이기 때문에 이렇게 한 올 씩 잘 표현을 해주던지 부드럽고 스무스하게 제형으로 눈썹을 그려주는지 확인을 하는 편이에요\n\n우선 처음에 보고 살짝 당황했는데요, 뚜껑이 없는 디자인이더라구요 \n뒤에 스크류 브러쉬있는 부분만 돌려서 열고 닫는 뚜껑으로 되어 있어요! \n\n키스미 아이브로우 펜슬은 굉장히 얇고 한 번에 연하게 터치가 되서 양 조절이 쉬워요\n\n확실히 펜슬이 얇아서 한 올씩 부담스럽지 않게 그릴 수 있었어요\n뭉툭한 펜슬의 경우는 진해지거나 양 조절이 안되서 짱구가 되기 쉬운데 얇아서 좋았네요 \n\n발색이 다른 아이브로우 펜슬들보다 유난히 잘되는건 제 기분탓인가 했는데 다들 인정하는 펜슬이더라구요 ㅎㅎ \n\n만족합니당~~",
    "text92": "눈썹 끝을 조금 더 뾰족하게 마무리하고 싶어서 계속 이것저것 다 찾아봤는데 이만한 아이브로우가 없습니다 완전 깔끔하게 뾰족하게 그릴 수 있고 심이 얇아서 덧바르기도 좋고 모양 만들기도 너무 편한 것 같아요 색은 내추럴 브라운 색을 많이 찾아봤는데 너무 밝은 갈색인 아이브로우가 있어서 눈썹 색 맞추기가 힘들었은데 이 색은 딱 진짜 내추럴 입니다 너무 자연스러운 갈색인데 다른 것들보다 그래도 좀 다크한 편이라 색 맞추기도 편한 것 같아요 키스미  아이브로우 좋은 줄은 알고있었지만 이렇게 좋을 줄 이야 ㅜㅠ 어무 편해서 더 사서 쟁여두려고 합니다 아이브로우에 쓴 돈이 너무 많아서 왜 이걸 이제야 발견했는지ㅠㅠ 얇은데 부드럽게 잘 발려서 모양 잘 잡을 수 있는 아이브로우 찾으시면 무조건 키스미 이거 사세요 강추합니다 완전 강추!!",
    "text93": "처음 써봤는데 좋아요\n발림성도 좋고 지속력도 좋아요\n그리고 발색도 예뻐요",
    "text94": "처음 써봤는데 좋아요\n색상도 예쁘고 발림성도 좋아요\n지속력도 오래 가요",
    "text95": "슬림해서 라인 그리기 너무 편하고 정교하게 그리기  좋습니다~",
    "text96": "할인할때 저렴한 가격으로 구매했습니다 재구매 의사있어요^^",
    "text97": "베네피트 아이브로우를 다 사용해서 급하게 구매했네요. 제가 사용하는게 얇은 심이 여서 찾다가 똑같이 심이 얇아서 구매했는데 나쁘지 않아요~ 부드럽게 잘 그려져요~!",
    "text98": "역시 믿고 쓰는 키스미입니다 할인해서 또 구매하고 갑니다^^",
    "text99": "원래 사용하는 제품이에요 가성비 최고!!! 할인해서 또 구매합니다^^",
    "text100": "키스미 제품은 거의 십년전부터 사용중인데 아이메이크업 종류들은 전용 리무버 아니면 워낙 지우기 힘들어서 최근엔 잘 사용을 안하다가 브로우는 괜찮겠지 해서 한번 다시 구매해봤습니다. 테스트 해보고 구매한거라서 발색이나 발림성은 맘에 들었고 지속력은 나쁘지않은것 같아요. 얇게 나와서 섬세하게 그리는것도 크게 신경쓸만큼 힘들지 않고 무엇보다 발색이 잘되서 저는 전체적으로 다 만족합니다. 가성비가 좋은편은 아니지만 키스미 제품 원래 가격대가 좀 있는편인거 알고있고 매니아층은 이 제품만 마니 쓰는 분들도 많아서 나름 만족합니다. 다만 이번처럼 또 할인할때 아니면 아무래도 정가에 구매하기는 조금 아까울것 같아요ㅜ 그래도 아무런 큰 불만없이 개인적으로는 재구매할수 있습니다. 올리브영은 자주 할인하니까용",
    "text101": "이 제품 5번 이상 구매한 것 같네요. 그만큼 애정하며 사용하고 있습니다!\n\n✔️ 우선 색이 자연스럽다!\n-> 너무 어둡지도 않고 밝지도 않아서 자연스럽게 그려져요.\n✔️ 뭉개지지 않고 샤프하게 그려진다! \n-> 그리면서 뭉개지는 브로우 있던데 이건 전혀 뭉치지 않아요.\n✔️ 발림성이 부드럽다!(굳지 않음)\n-> 얇은 브로우는 굳으면 그릴 때 피부를 샤프로 긁는 듯한 아픔이 있는데 이건 그런 거 없어요. 굳는 걸 못 봤네요. 부드럽게 그려져서 힘 주지 않아도 잘 발립니다!\n✔️ 지속력이 오래간다!\n-> 가끔 화장 못 지우고 잘 때 있는데 하루종일 밖에서 생활하다 집 들어와서 잠들었는데도 아침에 모양 그대로 남아있더라고요. 거기서 좀 놀랐습니다! 그리고 비비거나 지우려고 하지 않는 이상 잘 안 지워져요.\n✔️ 클렌징 잘 된다!\n-> 지속력이 좋아도 깨끗하게 안 지워지는 건 아니에요! 그냥 폼으로 한 번 씻어도 잘 씻기고 그래서 더 편했어요 ㅎㅎ",
    "text102": "이 브로우는 제가 거의 3번째 재구매인데 두깨 얇은 브로우를 찾아다니다가 이 브로우를 찾게 됐어요. 근데 색도 자연스러운 갈색이라 되게 만족하며 사용하는 중이에요. 그래서 이 아이브로우를 계속 찾는 것 같아요. 가끔 화장 못 지우고 잘 때도 있는데 .. 아침에 그렸던 게 다음 날 아침까지 멀쩡해요.. 수정 화장도 필요 없어서 진짜 편했고 그만큼 지속력 하나는 진짜 미쳤음… 화장은 지우면 또 잘 지워지는데 말이죠!!! 쌩얼 메이크업을 한다고 해도 눈썹은 그려야 되잖아요 .. 근데 자연스럽게 색만 채워서 그리면 티 안 나고 예쁘게 그려져서 좋았어요. 두께가 얇아서 그런지 모양 잡기도 수월하고 발림성도 뭉침 없어서 정말 좋아요!!! 제가 눈썹 진짜 그리기 힘들어했는데 이 브로우 찾고 나서는 모양 잡는 것도 쉬웠고 점점 그리는 노하우도 쌓여서 눈썹도 타투한 것처럼 정교하게 그릴 수 있었어요. 요즘은 눈썹 잘 그린다는 칭찬도 받아요 ㅎㅎ 초보자는 진짜 강추해요. 꼭 써보세요.",
    "text103": "나스에서 쓰던 아이브로우가 품절로 인해 아예 판매 중지된 바람에 비슷한 제품 찾아보다가 사게 된 제품인데, 일단 동일하게 펜슬형태인데다가 색상도 비슷하고 발림성도 비슷해서 세 개째 사용 중입니다..! 나스 아이브로우에서 나이아 색상이였나..? 그랬던 것 같은데 그거랑 이거 4호랑 비슷해요. \n근데 펜슬 양이 너무 적어서... 매번 구매하면서 느끼지만 항상 금방금방 다 써버리는 느낌이에요ㅜㅜ",
    "text104": "유명한 상품이 아니라 고민하면서 샀는데 괜찮은 것 발굴한 것 같아요\n아직 제대로 화장해보진 않았고 팔뚝, 눈썹에 몇 번 그어본 게 다지만 그으면 한 번에 얇고 진하게 발색되는 거 보고 바로 만족했습니다 지속성이나 번짐은 잘 모르겠지만\n내추럴브라운 샀는데 사진에 비해 그리 연한 발색은 아니고 꽤 진한 컬러입니다 사진이 전체적으로 밝게 나왔을듯\n컬러가 다양하지 않은 게 아쉽네요 6개 정도만 됐어도..\n뚜껑은 번거로워하는 편이라 오히려 없는 걸 선호해서 저한텐 문제 안 되고\n다만 용량이 그리 많을 것 같지 않은데 제품 부피가 큰 편인 건 좀 휴대성 면에서 아쉽네요",
    "text105": "일단 뚜껑이 없어서 조금 당황했지만 발색도 잘 되고 색도 자연스러워서 잘 산 것 같습니다 오랫동안 쓸 것 같아요",
    "text106": "염색하지않은 자연스런갈색 머리카락색이랑 비슷해서  맘에들어요\n펜슬1.6mm라 얍실해요~부러질까봐 조심히 사용해야할듯!!\n근데 구입하고보니 일본제품이네요ㅡㅡㅋ흠~~!!!",
    "text107": "테스트 해보고 매장에서 구매했는데\n발색이랑 지속력이 괜찮아요\n근데 뚜껑이 없어서 조심해야될거 같아요",
    "text108": "역시 자연스럽고 예뻐요\n양만 좀 늘렸으면 금방 써요^^ㅋㅋ",
    "text109": "세일하길래 사봤는데 좋아요 추천합니다 앞으로 자주세일해주세요",
    "text110": "너무 좋아요!! 계속 대만족하며 재구매하고 있습니다!!ㅎㅎ",
    "text111": "배송도 늦지 않고 발림 좋고 향도 강하지 않아서 전체적으로 만족합니다.",
    "text112": "색깔도 사진이랑 똑같고 잘 사용하고 잇슺니다 또 살 의향 잇습니다 !!",
    "text113": "얇아서 그리기 좋은 거 같아요\n세일할 때 쟁기세요\n추천강추강",
    "text114": "몇통째 재구매인지도 모를정도로 아이브로우 정착템이에용 그리기도 쉽고 번짐도 없어서 너무 좋아용 눈썹그리고 파우더처리 한번하면 하루종일 끄떡없어여!",
    "text115": "젤 브로우 사거싶었는데 없어서 구입함 \n지속력은 그닥 젛지는 않음",
    "text116": "2통째 쓰고있어요!!\n잘 그려서 좋아요. \n단점은 넘 빨리 다 썼어욯ㅎㅎㅎ",
    "text117": "매장에서 여러제품 발라봤는데\n이게 제일 좋은듯해서 골랐어요 흐흐",
    "text118": "다쓰면 추후에 또 구매하렵니다. 펜슬 뚜껑이 없어서 굳을 줄 알았는데 전혀요..그런 게 없네요..이게 뚜껑이 없어도 괜찮은 건가..싶었는데..그런 걱정은 할 필요가 없습니다. 뚜껑도 없는데 아직까지도 잘 발리는 거 보면 좀 신기해요. 딱딱한 제형은 아니고 좀 무른 스타일입니다.",
    "text119": "키스미 아이라이너 너무 좋아라 하는데 이번에는 아이브로우도 써봤네요!근데 이 제품도 마음에 들어요~전에 쓰던 건 에스쁘*꺼 빨간색 브로우 였는데 좀 무른감이 있어서 다른 거 찾아보다가 이 제품도 평이 좋길래 구매해서 써보자는 생각으로 샀는데 너무 무르지도 않고 발색도 잘되고 좋아요!색상도 무난하게 두루두루 쓸 수 있을 거 같구요. 너무 무르면 그릴때 겅하게 발색이 되곤 하는데 이 제품은 안 그래요...대신 단점은 브로우 뚜껑이 없다는 거...좀 통통한 편이라서 눈썹그릴때 심이 안 보인다는 거 뿐입니다.",
    "text120": "키스미 제품 안쓰겠다고 안쓰겠다고 그렇게 다짐했는데 .. 아이라인 마스카라에 이어 아이브로우까지 좋으면 어쩌라는 말.. 아이브로우는 개인적으로 베네*트 제품만을 고집했었는데 가격대가 너무 사악해서 그것만 쓰기에는 부담이여서 대체품으로 찾다가 발견했네요! 우선 저 제품처럼 얇아야 하고 잘 지워지면 안되고 발림성이 부드러운 제품으로다 찾고 있었습니다! 근데 국내 제품 대부분은 얇으면 잘 부러지거나 잘 지워지더라구요.. 그래서 다시 돌아가야하나 하다가 우연찮게 한번 써보는데 너무 좋더라구요 ? 얇으면서 잘 부러지지않을 튼튼함과 지속력도 꽤 있고 마음에 들어서 구매했습니다! 우선 발색도 너무 밝지도 어둡지도 않아 좋았고 솔 부분도 부드러워서 만족감이 컸습니다. 한가지 단점이 있다면 부드럽게 그려지진 않더군요..ㅠ 그래도 이 가격에 이정도 기능이면 만족하고 잘 사용할 수 있을것 같습니다!",
    "text121": "아이브로우 제품은 키스미로 처음 구매한 건데 매장에서 테스트 해본 결과 색상이나 발림성 면에서 가장 맘에 드는 제품이 키스미 제품 이였어요! 우선 눈썹 문신 한 상태여서 부분부분만 채우면 되고 꼬리만 조금 빼면 되는거라 얇은 펜을 원했어서 구매하게 되었는데, 딱 제 눈썹 색과 잘 맞고 꼬리 빼기도 손쉬운 제품 인 것 같아요. 발림성도 좋아서 조금만 스윽스윽 그려도 잘 채워지는것 같아요. 부드러운 제형이여서 힘 안주고 그려도 잘 그려지고 얇은 펜슬이라 힘주면 부서질 법도 한데, 나름 강해서 부서지지도 않고 잘 그려지는 편 인것 같습니다. 형태 잡기도 쉬운 제품 같아요! 오토펜슬이라 고장나기도 쉬운데 고장도 잘 안나고 좋아서 다 쓰면 또 사러 갈 것 같아요! 가격면에서도 할인 할 때 사서 가성비도 좋은 것 같아요! 일본제품이지만 만족스럽네요",
    "text122": "잘 사용 하고있어요. \n발림성 좋아요\n재구매의사있어요\n디자인예뻐요. \n추천합니다\n\n잘 사용 하고있어요. \n발림성 좋아요\n재구매의사있어요\n디자인예뻐요. \n추천합니다\n\n잘 사용 하고있어요. \n발림성 좋아요\n재구매의사있어요\n디자인예뻐요. \n추천합니다",
    "text123": "붉은머리엔 04번 너무 잘 어울려요!\n밝은 느낌이라.. 매장에서 이게 어울리까? 하고\n05번도 샀는데.. 짱구눈썹마냥 진하더라구요ㅠㅠ\n04번 사랑합니다. 의심했던 제가 바보였네요ㅋㅋ\n키스미에서 추천해주는 색 보고 사시면 됩니다!!",
    "text124": "심이 얇아서 자연스럽게 그리기 좋아요. 떨어져서 구매하려고 했는데 마침 세일해서 저렴하게 구매했어요~~~~ 발림성도 좋고 지속력도 만족해서 3개 넘게 사용중인데 심 부분에 뚜껑이 없는건 너무 불편한 거 같아요.. 뚜껑이 없어서 파우치에 넣을때도 좀 그렇고 먼지 들어갈 걱정도 있어서 뚜껑만 있으면 더 좋을 거 같아요~~~~~",
    "text125": "머리색이 노란끼없는 갈색인데 색도 아주잘맞고 \n썬크림만 바르는 저한텐 딱이에요\n잘지워지지도 그렇다고 뻑뻑해서 갈라지지도 않고 쓰기 너무 편합니다 유목민처럼 돌아다니다가 이제 정착했어요",
    "text126": "발림성도 너무 좋고 색도 딱 맘에 들어용. 지속력은 일반 아이브로우들과 비슷해요. 일단 비싸지 않은 가격대에 구매했어서 더 만족스러웠고 브로우펜 부분이 두껍지 않고 얇아서 섬세하게 그리기 좋아요. 그리고 스크롤 부분의 뚜껑이 단순 뺐다 끼웠다 하는 게 아니라 페트병 뚜껑처럼 돌려서 넣게 되어있어요.그래서 잃어버릴 일이 없을 것 같아서 좋아용. 하지만 펜 부분에는 뚜껑이 없는 점 참고해 주세용.저는 불편하진 않았던것 같아용",
    "text127": "처음엔 뚜껑이 없어서 허전하고 뭔가 적응을 못했는데\n바쁠때도 편하고 발색도 잘 되고 좋네요\n파우치에 가지고 다닐때도 심 길이 조절 할 수 있어서 \n묻거나 할일이 없어요 \n뒤에 스크류도 달려있고 편합니다\n저는 아마도 재구매 갈 것 같네요",
    "text128": "역시 키스미  키스미는 믿고 쓰는 제품… 전 키스미 아이브라운 마스크라  거의 3년째 쓰고 있는데 슬림 펜슬로도 나왔길래 처음 써보는데 넘 만족했어요. 아침에 그렸든게. 저녁까지 지워지지 않고 있어서 깜놀했어요 나의 인생템이 될꺼 같아요 완전 추천해요",
    "text129": "아이브로우는 보통 많은 제품이 있으며 사용감의 호불호가 많이 갈리지 않는 무난한 제품이에요~그래서 저도 많은랜드에서 아이브로우를 사용하면서 불평없이 무난하게 잘 사용해왔던 것 같아요그 후 키스미 아이브로우 제품을 한 번 사용해봤는데 처음으로 만족감이 커서 꾸준히 잘 사용해온 것 같아제가 처음 이 제품을 접하게 된 이유는 마음에 드는 컬러가 있어 구매했답니다저는 단순한 브라운 컬러로 발색되는게 싫어서 브로우마스카라는 잘 사용하지 않았답니다근데 키스미에는 오묘한 컬러로 발색되는 제품이 많더라구요~애쉬계열은 어디에서 잘 찾아볼 수 없는 컬러이기 때문에 컬러에 대한 만족감이 너무 컸어요~컬러가 다양한 덕분에 몇 가지를 한꺼번에 샀는지 몰라요~또한 웬만한 브로우마스카라에 비해 용량도 커서 유통기한까지 꾸준히 사용하고 있어요브러쉬의 숱도 촘촘하지 않아서 눈썹에 적당히 도포할 수 있답니다 브라운을 구매 후 한 통 다써서 두번째 구매를 해야할 때가 왔어요홈페이지에 보이는 컬러보다는 훨씬 연하고 애쉬기가 돌아서 매우 만족스러웠답니다핑크와 바이올렛 섞인 헤어컬러에 잘 어울릴 컬러랍니다~핑크 브라운 이름에 비해 튀지않고 무난한 컬러라 다른 헤어 컬러와도 잘 어울릴 컬러에요다양한 색상이 마련되어있으니 키스미 헤비로테이션 아이브로우 사용해보세요!",
    "text130": "또한 땀이나 물 그리고 피지에도 강한 멀티 프루프 제품이기 때문에 여름에 사용하기에 안성맞춤이라는 생각이 들어요워터프루프 제품은 워낙에 많이 들어봤지만 멀티 프루프라고 해서 더 관심이 가더라구요양 조절에 실패에서 빗 모양으로 그려지진 않았지만그래도 제가 원하는 색상에 딱 맞는 색이더라구요심지어 지속력이 너무 좋아서 이 손등에 테스트한 것도 어렵게 지웠어요콤 형태라서 눈썹 그리기도 쉽고색상도 마음에 들고 지속력도 길어서매일 매일 손이 가는 아이템이에요 !리컬러도 염색이 빠져서 브라운이되어서검은 눈썹에 그려주고 다듬기만해도 자연스럽고 밝게 톤업되서 괜찮았던 제품이에요!무엇보다 키스미라는 브랜드여서 워터프루프는 당연이겠다 라고 생각했거든요ㅎㅎ크기도 적당하고 컬러가 라이트브라운중에서도 자연스럽게 밝아서 부담스럽지 않았어요.땀과 물, 피지에도 지워지지않는 멀티프루프여서미온수로 세안하면 지워져서 간편해요.테크니컬브러시여서 피부에 잘 묻지않게\n눈썹만 한올한올 자연스럽게 발색이 잘되더라구요.눈썹도 컬러체인지가 잘되고판테놀이 함유되어있어서 눈썹케어까지 가능해요!!밝은 브라운헤어컬러에 맞춤형인 펜슬이에요.제형도 부드러워서 초보자들도 편하게 그릴 수있고\n키스미답게 워터프루프여서 번짐도 없고뚜껑이 없어서 바로바로 돌려서 그릴 수있어요[얇고 정교하게 그리면서 편하게 다듬을 수있고컬러도 따로놀지않아서 마스카라사면 브로우까지 덤으로주니까 이 좋은기회를 놓치지 않으시길 바래요!!",
    "text131": "눈썹을 잘 못그리니까..자꾸 덧칠하게 되고..그러면 안그래도 02 딥 브라운이라 진한데... 더~~ 진해지고..순식간 짱구 눈썹이 탄생..남편은 라이언 눈썹이라고 빵 터지고... 엉엉브러쉬로 아무리 비비고 빗어줘도 안 연해지더라고요.그러고 보면 네이처리퍼블릭 아이브로우가 발색력이랑 지속력은 진짜 좋았던 듯?그리고 눈썹이 짙어지니까 인상이 세 보인다고.. 안 어울린다는 소리를 많이 들어서.그래서 갈아탄 제품이 우드버리 로즈 브라운이에요~색깔 이쁘고 인상 부드러워 보이고 잘 어울린다는 얘기 들어서 애정템 됐그런데 이번엔 시커먼 눈썹이 태클을ㅋ눈썹 그릴 때 마다 시커먼 털이 너무 거슬리는거에요ㅋ그래서 다시 지갑을 열었죠. 후훗림성 부드럽고 발색력 우수해요. 해지니 메이크업 곰손이라면 주의해야 하는 아이템.그러나 곰손인 저는 구매하고 말았죠.",
    "text132": "세심하게 그릴때 괜찮을거같아요^^ 브러쉬도같이있어 만족합니다",
    "text133": "얇은 펜 이라 섬세하게 그리기 너무 좋아요 부드럽게 잘 그려져서 재구매 할 생각입니다",
    "text134": "아이브로우 정착템\n자연스럽게 발색되는게 제일 큰 장점입니다\n양은 너무 적어요 ㅜ",
    "text135": "얇아서 그리기 쉬워요\n추천합니다\n지속력은 무난한 것 같아요!",
    "text136": "슥슥 그리기 좋아요\n얇아서 더 그리기 편한 것 같아요~\n추천합니당",
    "text137": "생각보다 발림이 너무너무 좋아서 깜짝놀랏어요.. 색도 딱 적당해서 너무 좋습니다…",
    "text138": "키스미꺼 처음 써보는데 신기하게 생겼네요 ㅋㅋ 특히 뚜껑없는게 맘에 드네요 ㅋㅋ",
    "text139": "아이브로우는 이거밖에 안써욤 제일 좋아요👍 눈썹 진짜 못그리는데 발림성도 좋고 지속력도 꽤 좋고 초보자도 그리기 편해요!!! 저 3년넘게 이거만 사용중",
    "text140": "할인 많이 해쥬세용 ㅠ\n품절 자주되서 있을때 쟁여놓는 제품!",
    "text141": "얇게 잘 나옵니다! 색도 마음에 들어요~ 쉽게 잘 그려져요\n아침에 후다다닥 그리고 나갑니다",
    "text142": "브로우 사서 만족한 상품 ㅇㅇㅇ 얇아서 그리기도 좋고 뭉툭한건 모양이 이상해지더라구요 ㅠ 색도 자연스러워서 잘쓰는 중 ㅠ",
    "text143": "두꺼운펜슬만쓰다가 얇은펜슬로바꿔봤는데 좋네요 얇아서 원하는대로 잘그려지구요 색상도 제머리색이랑 잘맞아요 굿굿",
    "text144": "베네*트 저렴이로 딱이에요!! 진짜 부드럽고 잘그려져서 끝에 꼬리 얇게빼는거 쌉가능",
    "text145": "매번 쓰던거라 너무 만족합니당 굿굿 진짜 탑티어 같아요 ㅋㅋ 눈썹결 살려줌",
    "text146": "오토타입 펜슬이라 정말 편하고 제형은 부드럽다기 보다는 따딱한 편이라 끝에 얇게 빼시는 분들에게 추천합니다!",
    "text147": "롬x 브로우 갈아탓다가 내취향 아니어서 급히 키스미 다시 구매 ㅠ 에쉬브라운 품절되소 네츄럴 브라운 삿는데 이것도 만족 ㅠㅠ",
    "text148": "몇번째 구매인지 모르겠습니다!\n돌아돌아 결국 요 제품으로 제 눈썹은 정착해요!\n세밀하게 그려지고 너무너무 맘에들어요\n지속력도 좋고 부드럽고 다만 좀 빨리 사용하는 것 같아요",
    "text149": "쉽게 잘 그려지고 지속력은 무난함. 이런타입 잘 부러지던데 이건 아니라서 조음",
    "text150": "1. 피부타입 : 복합성, 민감성, 여드름\n2. 사용방법 : 아이브로우 팔레트 사용 후 눈썹 사이사이 메꾸기\n3. 사용후기 : 그리기 편함. 색상도 무난함. 하지만 뚜껑이 따로 없어서 위생적이진 못함.",
    "text151": "이 펜슬만 쓰게되네요. 젤타입도 사봤는데 부자연스러워서 이걸로 정착했어요",
    "text152": "늘 쓰던거네요~좀 잘 부러지긴하지만 비싼만큼 조심조심 힘빼고 바르면 이만한것 없는듯요",
    "text153": "진짜 말이 필요 없는 최고입니다.. 원래 하드 타입 쓰면 발색이 안되거나 묻어나지를 않아서 짜증나는데 이거는 발림성도 좋고 색도 표현이 잘 되는데 그런데다가 번지 지도 않아요.. 그냥 최고입니다",
    "text154": "똥손도 그리기 좋은 브로우입니다 \n스틱 두께가 얇아서 꼼꼼히 잘 그려져요 \n눈썹이 옅은 편이라 그려야 되는 부피가 있는 편이고\n그만큼 브로우 선택에 신중한데 \n요 브로우 꾸준히 이용할거 같네요 추천이요",
    "text155": "이렇게 굵기가 가는 브로우는 처음인데요! 모양 잡기도 생각보다 편하고 아주 무른 제형이 아니라 부러짐도 없었어요 가격대도 합리적이라 재구마 의사 있습니다 :)",
    "text156": "뚜껑이 한쪽만 있어서 놀랐는데 일단 빨리 굳지않고 펜슬이 얇아서 섬세하게 그릴 수 있어서 좋았어요",
    "text157": "얇아서 섬세하게 그리기 좋은데 양이너무적어서 ㅠㅠㅠ아쉽네요",
    "text158": "부드럽게 잘발리고 자연스럽게 보임 쉽게 그릴수있어서 처음사용해도 무리없이 사용할수있음",
    "text159": "얇아서 잘그려져요.작아서 금방 사용할듯....\n뚜껑이 없는재품이라서 조심해야할듯",
    "text160": "가격이 저렴해서 라이트브라운이랑 같이 구매했는데 번갈아 가면서 사용하기 좋아요 뚜껑이 없어 심을 사용후 잘 보관해야 할거 같아 조금 아쉬워요",
    "text161": "브시로 먼저부드럽게 정리한후\n바르니 \n더 자연스럽게보이고\n진하다싶음\n브러시로또 정돈하면 연해지는듯요\n부드럽게발리고 땀흘리고 운동하는데도\n지속되더라고요",
    "text162": "증정품으로붙어 왔을때사용했는데\n미세하게얇은 심으로\n섬세한부분이 자연스레발리는게좋아서\n구매했어요",
    "text163": "사용하기어렵지않고 얇아서 표현하기 좋아요 컬러도 갠차는듯함",
    "text164": "잘 안지워지고 좋은거 같아요~ 재구매 계속 하고있어요",
    "text165": "두번째로 이거쓰고있는데 얇아서 만족하고 잘 쓰고 있습니다",
    "text166": "발색 지속력 발림성 다 만족스러운데 뚜껑이 따로없는게 단점이라면 단점이네요ㅠㅠ",
    "text167": "눈썹 하나하나 세심하게 매꾸기 좋은 것 같아요 이거 하고 난 다음에 색깔있는 아이브로우 해주면 깔끔하게 잘 되는 것 같아요 아주 만족 합니당",
    "text168": "쓰기너무편하곱좋아요 ~~ 너무 좋아요 ~~ 추천합니다..",
    "text169": "잘그려지고 색상도 맘에 들어요. 다만 너무 빨리 닳는건지 원래 용량이 적은건지.. 자주 교체하게되네요",
    "text170": "펜슬이 필요해서 매장에서 마침 할인도하고 사은품도 득템햇습니당 브로우 마스카라랑 넘나 찰떡궁합입니당",
    "text171": "생각보다 넘얇아요  좀더두꺼웠음좋겠어요...색은 이뻐요",
    "text172": "펜슬이 얇아서 라인 그리기 편리해요. 눈썹 그리는데 어려움이 많은 분은 처음 사용하실 때 실패 없이 사용할 수 있을거라 생각합니다. 뻑뻑하게 발리는 브로우도 있는게 이거는 발림성도 부드럽고  브러쉬도 있어서 아주 잘 사용하고 있습니다. 브러쉬도 거칠지 않아 자극이 적은 것 같아요.  \n지속력은 엄청 좋지 않은 것 같아요. 물에 닿거나 유분기 올라오면 금방 지워지는 편입니다. 그래서 오래 외출하는 날이면 항상 가지고 다닙니다. 펜슬부분에 뚜껑이 없어서 위생적으로 신경쓰이지만 별로 불편함없이 사용하고 있습니다. \n펜슬이 얇아서 금방 쓰는 기분이 들지만 그래도 후회없이 사용합니다. \n지금 두 번째 사용하고 있어서 재구매 의사는 있지만 여름에는 땀 많이 나면 지속력이 더 떨어질 것 같아서 찬 바람 불 때 사용할 것 같아요.",
    "text173": "지속력 괜찮은 편이구요. 심이 얇지만 단단하게 잘 그려져서 주변에도 추천한 제품이에요. 타사꺼 얇은 거 써봤는데 발색도 잘 안되고 부러지는 반면에 이 제품은 잘 부러지지 않아요. 양이 적은게 단점이라면 단점이랄까? 그건 오토펜슬 대부분이 그렇기도 하니까요~~",
    "text174": "세밀하게 그리기 좋아요. 컬러도 맘에들고 잘 사용하고 있어요.",
    "text175": "무난해서 재구매 여러 번 했습니당 ㅎㅎ 아직까진 정착 중이에요 ㅋㅋ",
    "text176": "2-3개 째 재구매 브로우에요 ㅎㅎ 느좋 얇아서 좋아요 ㅎㅎ",
    "text177": "얇아서 사용하기 편해요. 잘 그려지고 컬러도 아주 맘에들어요.",
    "text178": "잘그려지고 삭삭좋아요 키스미는 다좋은듯해요 잘쓰겟슴다",
    "text179": "유목민이었는데 정착해서 쓰고 있어요\n뚜껑 없는 거 신기해요오,,",
    "text180": "예전엔 일본서 구입해 썼는데 이제 국내에서도 살 수 있어 좋아요\n발림성이 너무 편해요.",
    "text181": "얇아서 정말좋아요ㅡ발색도잘되고ㅡ돌려서쓰는제품이라 관리도편함",
    "text182": "뚜껑이 원래 없는 제품이에요 \n슬림 하기때문에 항상 놔둘때 살살 놓습니다 \n눈썹 탈색하고 색 맞추려고 샀고 \n메이크업 위에 잘 그려져요 \n지속력도 괜찮습니다 \n다른 색상도 구매해보고싶어요",
    "text183": "얇고 자연스럽게 발려서 좋아요. \n그래서 금방 써서 아쉬워요.",
    "text184": "재구매 템이에요 뚜껑이 없는 게 신기하지만 부러지진 않내요",
    "text185": "존좋 느좋 템입니댜…\n벌써 두 통째 ㅎㅎ\n근데 뚜껑은 왜 없나요오??",
    "text186": "화장한 피부에 잘 그려지고\n슬림해서 모양내기 좋아요 \n완전 초보보다는 어느정도 아이브로우를 잘 그릴줄 아는 분께 추천하고 싶어요 \n이번에 눈썹 탈색 해서 색이 연해져서 \n이 색상으로 골랐는데 잘 맞고 이뻐요",
    "text187": "뚜껑이 없어서 이게 맞나 싶지만 발림성, 지속력, 발색이 좋아서 잘 쓰고 있어요. 소개팅남(?)이 눈썹 문신했냐고 ㅋㅋㅋㅋㅋ 발색이 좋아서 그런 거겠쥬 색상 너무 안 어둡고 괜츈합니당",
    "text188": "아이브로우 정착템입니다! 얇고 뚜껑 없어서 간편하고 좋아요",
    "text189": "얇아서 섬세하게 그리기 좋아여! 꽤 오래사용하고 매번 재구매하는 제품입니다~",
    "text190": "아이브로우 정착템입니다! 얇아서 좋고 뚜껑없는게 은근 편한것 같아요",
    "text191": "아이브로우 정착템입니다! 색도 다양하고 뚜껑없는게 아주아주 편함",
    "text192": "발색이 예쁘고 발림성도 좋은데 지속력이 아쉬워 추천은 안 합니다..",
    "text193": "처음에 뚜껑이 없는줄 알고 당황했는데 ㅋㅋ 쓰다보니 너무 편해요",
    "text194": "색도 맘에들고 부드럽게 잘 그려지고 좋아요. 가격도 착하고 만족하며 잘 사용하고 있어요",
    "text195": "좋아요 아직 더 써봐야하는데 색감 연한거 사고 싶어서 한번 사봤습니당",
    "text196": "다 좋은데, 잘 부러져요ㅠㅠ\n조금씩만 꺼내서 잘 써야 안부러집니닼ㅋㅋ",
    "text197": "늘 쓰는거에요!! 얇아서 잘그려져요\n길게 꺼내서 쓰면 잘 부러지니 조금씩만\n꺼내서 쓰셔야합니다!",
    "text198": "늘\n쓰는거에요~ 얇아서 잘그려지고\n살짝만\n그려도 잘나와요!!",
    "text199": "이거 진짜 좋아요!! 얇은데 힘 안줘도 잘 그랴져서\n섬세하게 그리기 좋아요\n저 완전 똥손인데 누구나 잘할수있어야",
    "text200": "쉽게 잘 그려지고 얇아서 세심하게 잘 그릴수 있고\n아주 좋아요 몇번째 사서 쓰는 겁니다!"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 아이브로우 펜슬",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013701906ko.jpg?l=ko",
    "review_name": "05 라이트 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137019",
    "text1": "골드브라운 머리라서 이거 시켰는데 색상도 잘맞고 뚜껑없어 쓰기편하네요",
    "text2": "브로우 카라를 사면서 브로우카라에 맞는 색상의 아이브로우를 샀어야 해서 급하게 산 건데 급하게 산 거 치고는 괜찮았던 거 같아요 제가 아침에 나가서 저녁에 들어오는데 저녁에 살짝 지워지는 거 말곤 괜찮아여 근데 잘 부러져서 두번정도 부러졋더니 없어졌어요……. 새로 사야겠어요 ㅎㅎ",
    "text3": "너무 좋아하는 아이브로우에요\n색상이 염색모에 너무 잘 어울리눈 브라운이고 발림성도 좋아요",
    "text4": "골드브라운 머리라서 이거 시켰는데 색상도 잘맞고 뚜껑없어 쓰기편하네요",
    "text5": "얇아서 초보자도 그리기 너무 좋고!! 색상도 제 머리 색하고 완전 똑같아서 매우 만족하고 있습니다🩷🩷",
    "text6": "아이브로우는 이 제품만 써요\n특히 이 색상이 밝은 갈색 염색모에 딱이어서 정말 잘 쓰게되는 것 같아요",
    "text7": "저렴하게 잘 샀습니다.\n\n제품도 좋고 사용하기 편리해서 좋고\n\n휴대 하기도 좋아요.",
    "text8": "저렴하게 잘 샀습니다.\n\n제품도 좋고 사용하기 편리해서 좋고\n\n휴대 하기도 좋아요.",
    "text9": "음... 발림성이나 발색력은 괜찮은데 심이 얇게 나온 타입이라 잘 부러지는게 단점이예요 사실 이런 타입은 (얇게 나온 타입) 베네피트도 그렇고 잘 부러지는게 일상다반사라 힘 조절이 중요한데요, 키스미는 더 잘 부러지는 것 같아 아쉬워요 얼마 안 썼는데 부러진 부분이 더 많네요ㅠ 그리고 뚜껑이 없는게 약간의 단점잉에요 펜슬 뚜껑이 없는게 아직도 적응이 안 됩니다 그리고 뒤에 브러쉬 부분 뚜껑이 돌려서 여는 타입이라 바쁠 때 후다닥 하기에는 아쉬워요! 장점은 얇게 그릴 수 있어서 초보자에게 형태 잡고 그리기에 아주 좋고, 발림성도 좋아서 슥슥 잘 그려진다는 점이에요! 휴대하기에도 좋습니다 색상도 자연스럽고 예쁘고요 지속력은 그냥 그런 편이라고 생각해요 \n동일한 옵션을 가지고 있는 다른 브랜드의 펜슬들이 많기 때무에 딱히 키스미를 재구매하지는 않을 것 같아요!",
    "text10": "후기는 다 좋지만 개인적으로 저는 불만족스러웠어요\n아이브로우가 급하게 필요해서 매장에서 키스미꺼 구매했어요 키스미가 워낙 아이라이너나 마스카라 등 아이 메이크업으로 유명하니까 그냥 믿고 구매했는데 결과적으로 다른 우리나라 제품으로 갈아타려구요\n구매 후 박스 열어보고 펜슬 뚜껑이 없어서 불량인줄 알았어요 이 제품은 뚜껑 없이 쓰는 제품이더라구요 플라스틱 사용을 최소화한거라면 좋은 듯해요!\n펜슬이 얇은 타입이라 잘 부러져요 정말 살살 써야합니다 색상 예쁘고 발림성도 좋은데 그리다가 너무 잘 부러져요 뚜껑도 따로 없어서 안에서 부러지면 안에 보관해놨나가 다시 끼워서 쓰기 어려워요 뚜껑이 없어서 펜슬 심이 그냥 나와버리거든요 \n지속력이 별로예요 여름철이라 더 그런 것 같은데 금방 지워집니다 외출 후 몇 시간 뒤면 눈썹 반은 없어졌어요 처음 나올 때 그렸던 그 모양이 아닌 경우가 많습니다 \n재구매는 안 할 예정입니다",
    "text11": "솔직히 잘발리거 지속력도 나쁘진 않아요 아이브로우 정착못했었는데 이거 계속 쓸듯 역시 일제인가",
    "text12": "펜도 슬림하고 발색좋고 지속좋고 그리기쉽고 솔직히 가격만 좀 내려가면 좋겠어요",
    "text13": "이런 좋은 상품을 저렴하게 구매 할 수 있어서 너무 좋아요.\n\n제품이 좋아서 늘 재구매 하게 됩니다.\n\n지인들께도 늘 추천 드리고 있어요~",
    "text14": "얇아서 미세하게 그릴수 있어서 죠아요! 손등에 테스트 하고 구매했는데 잘 안지워지더라구요..! 빡빡 문질러야 닦여요..!",
    "text15": "발색력 좋고 유지력도 좋아요 색도 예쁘고 추천드려요!!ㅎㅎ",
    "text16": "일부러 손으로 문질러서 지우지 않는 이상 잘 지워지지않고 유지 잘되고 발색도 딱 생각했던 색상이라 좋은것같아요",
    "text17": "웜톤추천으로 샀는데 넘 맘에들어요 잘 쓰겠습니다. ㅎㅆㅎ",
    "text18": "똑같은거 4번째 쓰는중.. 심도 얇고 발림성도 좋아서 눈썹그리기 쉬워요 진짜 재 인생템",
    "text19": "얇아서 잘그려지고 좋아요 잘산걱ㅌ아요 근대 연해요\n지속력은 잘모르겟어요",
    "text20": "안녕하세요 여러분\n★한달사용리뷰 작성합니다★\n키스미 아이브로우 재구매했습니다^^\n\n우선 제가 가장 먼저 선택하기 전에 봤던 내용은 부드럽고 한 올 한 올 표현을 해주기 편하다는 부분이었어요\n\n다른 아이브로우 제품들은 뭉뚝하고 두꺼운 제품을이 많은데\n요건 얇아서 아주 좋아용^^\n\n뚜껑이 없는 디자인이라서 쓸때 올리고 썼다가, 다 쓰고 다시 돌려서 들어가게 해서 보관해야해요ㅋㅋ 요게 약간 아쉬워요\n뒤에 스크류 브러쉬있는 부분은 뚜껑이 있어서 쓱쓱 눈썹 결 정리해주시면 된답니다 ㅎㅎ\n\n키스미 아이브로우 펜슬은 굉장히 얇고 한 번에 연하게 터치가 되서 양 조절이 쉬워요\n\n확실히 펜슬이 얇아서 한 올씩 부담스럽지 않게 그릴 수 있었어요\n뭉툭한 펜슬의 경우는 진해지거나 양 조절이 안되서 짱구가 되기 쉬운데 얇아서 좋았네요\n\n발색이 다른 아이브로우 펜슬들보다 유난히 잘되는건 제 기분탓인가 했는데 다들 인정하는 펜슬이더라구요 ㅎㅎ\n\n만족합니당~~\n★★★한달사용결과\n저는 데일리로 항상 사용중이어서 너무 만족스럽게 사용하고 있어용^^ㅎㅎ \n일단 뒤쪽에 있는 눈썹롤링빗이 부드럽게 잘 표현이 되고\n앞부분의 펜슬은 엄청 샤프하고 섬세하게 표현이 가능해서 넘 만족스러워요 ㅋㅋ발색도 아주좋구요 그리고 하루종일 유지 가능하답니다",
    "text21": "안녕하세요 여러분\n키스미 아이브로우 재구매했습니다^^\n\n우선 제가 가장 먼저 선택하기 전에 봤던 내용은 부드럽고 한 올 한 올 표현을 해주기 편하다는 부분이었어요\n\n다른 아이브로우 제품들은 뭉뚝하고 두꺼운 제품을이 많은데 \n요건 얇아서 아주 좋아용^^\n\n뚜껑이 없는 디자인이라서 쓸때 올리고 썼다가, 다 쓰고 다시 돌려서 들어가게 해서 보관해야해요ㅋㅋ 요게 약간 아쉬워요\n뒤에 스크류 브러쉬있는 부분은 뚜껑이 있어서 쓱쓱 눈썹 결 정리해주시면 된답니다 ㅎㅎ\n\n키스미 아이브로우 펜슬은 굉장히 얇고 한 번에 연하게 터치가 되서 양 조절이 쉬워요\n\n확실히 펜슬이 얇아서 한 올씩 부담스럽지 않게 그릴 수 있었어요\n뭉툭한 펜슬의 경우는 진해지거나 양 조절이 안되서 짱구가 되기 쉬운데 얇아서 좋았네요 \n\n발색이 다른 아이브로우 펜슬들보다 유난히 잘되는건 제 기분탓인가 했는데 다들 인정하는 펜슬이더라구요 ㅎㅎ \n\n만족합니당~~",
    "text22": "독보적인 컬러, 염색모에는 아묻따 요거 ㅠㅠ👍\n\n지금 헤어컬러가 붉거나 노랗지않은 애쉬브라운에 가까운 컬러인데요 참 이 헤어에 맞는 브로우 컬러 찾기가 정말 힘들더라고요 \n아이브로우로 유명하다고 하는 로드샵,백화점브랜드, 다 찾아서 써봐도 딱 맘에 드는게 없었는데 요 컬러가 정말 찰떠크 이더라고요\n심도 슬림한 타입이라서 눈썹 그리기에 더 수월한건 덤이에요.\n발림성 좋고 그냥 맨살에 그어도 발색이 되긴하는데 그 발색이 한번에 진하게 되는 발색이아니라서 초보자들이 컬러 조절하면서 사용하기에도 정말 쉬울것 같아요.\n짱구눈썹되는 분들에게 추천합니다 \n뒤에 스크류 브러쉬까지 있어서 가지고 다니기도 좋고 \n오토형이라 더 편리해요\n같은 라인의 브로우 카라 같이 사용하고있는데\n정말 세련된 눈썹을 연출할수 있었어요 \n염색모이신 분들 에게 추천 합니다",
    "text23": "안녕하세요 여러분ㅎㅎ\n키스미 아이브로우 펜슬 구매해보았씁니당 ㅎㅎ\n원래는 아이브로우 마스카라만 썼었어서, \n모양을 완전 잡아주는게 아닌, 눈썹 색상만 바꿔주는거라\n화장하고선 약간 지저분해보일때가 많더라구요 ㅠㅠ\n그래서 눈썹 모양을 깔끔하게 잡고싶어서\n아이브로우 펜슬 제품을 찾게되었습니당 ㅎㅎ\n매장에서 직접 테스트 해보고 픽하게 되었는데용\n일단 다른 타사의 여러 제품들을 테스트해봣는데\n왜이렇게 안그려지는걸까요?ㅠㅠ \n안묻어나요!!! 안그려져요!! 힘줘서 그리는데도 희미하게 묻어나요!!! 답답해죽어요 전 ㅠㅠ\n그래서 키스미를 똭 써봣는데 작은 힘으로도 얇고 샤프하게 잘 그려지고 색상도 여러가지여서 바로 픽했어요 ㅋㅋㅋ\n넘 맘에 든답니다 ㅎㅎ\n메이크업할때 항상 사용하게 될거같아요^^ㅎㅎ",
    "text24": "색깔이 마음에 들엇어요 퍽퍽함없이 발리고 색깔도 자연스럽고 좋아요",
    "text25": "잘 그려지고 초보자도 쉽게쓰기 좋아요 \n계속 재구매하고 있어요!",
    "text26": "완전 재구매템 입니다. 처음에 뚜껑이 없어서 당황스러웠는데 쓰다보니 편했어요. 요즘 가장 좋아하는 브로우펜슬 입니다!!",
    "text27": "제머리컬러랑 잘맞아서 요즘 너무 잘쓰구잇어용 굿굿 ㅋㅋㅋ",
    "text28": "메이크업 톤 맞출 때 쓰려고 라이트브라운 샀는데\n생각보다 제 눈썹 색을 이기지 못해서... 브라운 컬러 하고싶은 날은 결국 브로우카라 씁니다.\n제 눈썹은 회갈색? 걍 한국인 본체 눈썹이고요\n아주 예~쁘게 문신을 해놔서 새로 그릴 건 별로 없고 빈틈 채우거나 색상/모양 바꿀 때만 써요...",
    "text29": "펜슬이 얇아서 섬세하게 바르기 좋아요 진하게 발라지지 않아서 덧칠해도 과하지 않네요 색상도 맘에 들고 지속력도 좋아서 잘쓰고 있어요",
    "text30": "색상도 진하지 않고 발색도 자연스럽게 그려져서 집에 아이브로우 많은데 이제품만 쓰게 되네요",
    "text31": "심지가 좀 힘주면 끊어져요 아무래도 얇으니까 조심해서 쓰면 좋아요 ㅋㅋㅋ 뚜껑이 없아요 하하",
    "text32": "색이  여러가지 있어서 좋고 뒤에 스크류가 편합니다",
    "text33": "*사용하시기에 제형은 좋으셨나요? (예. 펜슬, 오토 등)\n: 네 좋았어요! 근데 저는 펜슬이나 오토나 무난하게 다 사용해요\n\n* 쉽게 잘 그려지거나 형태 잡기가 쉬운가요?\n: 네네 쉽게 잘 그려지고 형태 잡기도 괜찮았어요! 잘 안그려지는 아이브로우도 많았는데 이 제품은 문제없이 잘 쓰고있어요^^\n\n* 해당 상품의 제형이 좋은 점은 무엇인가요?\n: 잘 그려지고 편하게 사용할 수 있어서 좋아요~ 깎아서 쓰는게 아니다보니 간편하네용\n\n저는 무엇보다 색깔이 마음에 들었어요! 색이 딱 제가 찾고있던 색이네요 ㅎㅎ 감동•• 연해서그런지 눈썹도 쉽게 잘 그려서 다니고 있습니당 \n제가 여태 써본 아이브로우 중에 제일 쉽게 그려지고 좋아요 다음에도 다 쓰면 재구매할 것 같아요 아! 펜슬이 얇은 것도 좋아요^^ \n연해서 끝 쪽 채우기는 애매해서 하나 더 구매해야 하나 싶어요",
    "text34": "장: 얇아서 비교적 세밀하게 그리기 가능, 지속력 ㄱㅊ\n단: 잘 부러짐, 양이 적음",
    "text35": "이 제품은 제가 좀 밝은 갈색머리라서 라이트브라운으로 한번 써봤다가 재구매한 제품인데요. 되게 부드럽게 그려지고 연하고 펜도 얇아서 쉽게 그리고 뒷부분으로 번지게 해주면 자연스럽게 눈썹 그려져서 구매했어요:)",
    "text36": "색깔도 갈색머리에 찰떡이라서 너무 이쁘게 잘 썼어요! 되게 부드럽게 그려져서 더 편한 제품이었습니다. 키스미는 마스카라뿐만 아니라 아이브로우도 참 괜찮은 것 같아요. 재구매해서 앞으로 계속 쓰려구요!",
    "text37": "밝은 염색모 입니다!\n05라이트브라운 구매했어요\n\n뚜껑이 없어서 당황했는데 굳지도 않고\n원래도 잘 잃어버려서 돌려서 넣기만하면\n되니까 편하고라고요\n\n그리기 편하고\n발림성,지속력 좋아요😊",
    "text38": "밝은 눈썹 하고 싶어서 구매했는데 너무 밝은색을 샀나 싶기도 하네요. 그래도 부드럽게 잘 발리고 지속력도 좋아요. 뚜껑이 없다는 게 특이하네요.",
    "text39": "색상도 지속력도 다 좋은데 너무 금방써요ㅠ\n엄청 금방없어져서 놀랐어요 ㅋㅋㅜㅜㅜ\n재구매는 없을듯..",
    "text40": "다 떨어져서 구매했어여!! 좋길제발,, ㅜㅜㅜ",
    "text41": "뚜껑이 없어서 놀랐어요.\n근데 사용해보니 발림성이 엄청 잘 그려지고 색상도 너무 이뻐서 좋아서요 지속도 좋아요 이전 제품보다는 엄청 잘 그려져서 좋음 전 제품은 그리기가 엄청 짜증나고 화나는데 이거는 진짜 깜짝 놀라 정도로 진짜 잘그려지고 발색도 짱이에요 단 뚜껑이 없음",
    "text42": "아주 만족해요 항상 발림성 좋다고 구매 하면 넘 뻑 뻑 해서\n잘 그려 지지도 않고 엄청 꾸덕 한데 요건 인생템 찾았네용 \n요물 찾았네용  다 쓰면  요거 또 사야 겠요\n매장에서 추천해 주셔서 샀는데 심도 굉장히 얇아 그리는데도\n잘 그려 지고 완젼 제가 찾던 물건 이라 넘넘 좋아요 \n담에도 또  구매할 의사 있어요 넘넘 좋아 서 기존에 쓰는 \n클*오꺼 보다 훨 좋은것 같아요",
    "text43": "펜슬이 얇아서 자연스럽게 그리기 좋고 발색도 짱 입니다 \n지속력도 하루 종일 가는 편이라 수정이 거의 필요 없고 발림성도 쓱싹쓱싹 넘 잘 돼서 좋아요 뭉침도 없는 편이라 초보자들에게 강추👍🏻👍🏻 \n이전에 쓰던 것들이 계속 맘에 안 들어서 키스미 브랜드 믿고 구매했는데 이걸로 정착하려구요 왜 다들 키스미 키스미 하는 지 알겠어요",
    "text44": "얇아서 눈썹 꼬리그리기가 좋습니다. 자연스러운 발색입니다.",
    "text45": "색상도 마음에 들고, 지속력도 괜찮아요~\n근데 왜 뚜껑을 안 만들었는지 모르겠어요~\n저만 그런가요? 바를때마다 처음에 잘 안 나와서 아파요 ㅠㅠ\n색상 마음에 들지만 재구매 의사 없어요",
    "text46": "기초후에 썬크림만바르고 사용하는데 잘안그려지네요.. 홀*카는 잘그려졌었는데… 가격만 비싸고 별로네요",
    "text47": "뚜껑이 없는게 좀 신박해요 \n밝은머리일때는 이거 쓰면 될꺼같아요",
    "text48": "이거 최곱니다 사세요. 그립감도 좋고 잘 그려지고 색상도 예쁘고 밀리거나 찌꺼기 안나오고 비싼거 보다 훨씬 더 좋아요^^",
    "text49": "3번째쓰는 브로우 휴대하기좋고 얇아서\n눈썹문신한 눈에 사알짝 터치 하기 좋음",
    "text50": "라이트 브라운이라 머리색이랑 잘 맞고 편하게 브로우 됩니다",
    "text51": "염색하고 눈썹 색깔도 변화를 줘야할 것 같아서 샀습니다. 얇게 잘 발리네요",
    "text52": "번짐도 거의 없고 얇아서 좋아요. 강추합니다. 뚜껑 없는게 좀 신기 ㅋㅋ",
    "text53": "재구매템 입니당 뚜껑없는게 신기한데 잘발려요 부드럽고 굿",
    "text54": "펜슬 자체가 얇아서 눈썹 모양을 잡을때 편하고 유지력도 아이브로우 마스카라랑 같이 사용하니깐 자연스럽고 지워지지 않아 같은색으로 재구매했어요",
    "text55": "붉은 머리라.. 05붉은기 들어간거 사야하나? 고민했는데.. 붉은머리엔. 04번이 어울ㄹㅕ요!\n키스미에서 추천해준 색 보고 사시면 후회안할듯합니다.ㅜㅜ 의심한 제가 바보였어요",
    "text56": "키스미 아이브로우는 처음 구매했어요 밝은 머리로 염색하고 새로운 색상의 브로우가 필요했는데 저렴한 가격에 브로우 마스카라랑 같이 사봤어요 심이 얇아 그리기 쉬워요",
    "text57": "부드럽게 잘 그려져요. 세심한 터치가 가능해서 좋습니다.",
    "text58": "제품 자체는 색도 좋고 잘 발리고 좋아요. \n얇아서 눈썹 끝 그리거나 빈공간만 살살 채울때 엄청 자연스럽게 잘 되요. 키쓰미는 눈썹이며 라이너며 마스카라 다 좋네요.",
    "text59": "항상 브로우만 썼다가 이번에는 아이브로우 마스카라를 함께 구매해서 써봤는데 눈썹 색깔이 잘 맞아서 너무 좋아요!\n예쁘고 분위기 있어보여요!!\n감사합니다 ㅎㅎ",
    "text60": "생각보다 색이 좀 안나와요ㅜㅜ 손등엔 잘발리는데 눈썹은 조금 힘드네요ㅜ",
    "text61": "세일할때 저렴히샀어요~좋아요^^\n펜이얇아서 꼼꼼히 하실분들 좋을거같아요",
    "text62": "qaz****\n5점만점에 4점\n2020.04.01 매장\n\n원래 쓰던 제품과의 차이를 올렸습니다\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text63": "한달사용후기\n곰하거 고른 아이브로우였는데 컬러하며 그려지는 것도 자연스러워서 좋아요! 빨리 쓰는게 단점ㅠ",
    "text64": "아이브로우 정착템입니다! 가격만 좀 저렴하면 진짜 평생쓸텐데..!!",
    "text65": "아이브로우 정착템이에요. 얇고 단단해서 쓰기 좋습니다!!",
    "text66": "이거 심이 얇아서 눈썹 끝쪽에\n그리기 좋더라구요 짱구눈썹 탈출가능합니다.",
    "text67": "한달동안 잘 사용했어요 ~! 색도 이쁘고 얇아서 그리기 넘넘 쉬유ㅗ요",
    "text68": "슬림햐서 훨씬 그리기 편하고 컬러도 자연스러워서 이뻐요~",
    "text69": "잘그려지고 색상도 좋아요~ 브로우카라랑 색을 맞출수있어서 좋네요 ㅎㅎ",
    "text70": "잘 쓰고 있어요!! 근데 생각보다 빨리 닳네요 주5일 사용하니까 지금 거의 끝이 보이려고 해요",
    "text71": "그리기 편하고 브로우카라랑 색상도 맞출 수 있어서 좋아요!",
    "text72": "얇아서 좋아요!! 뚜껑이 없어서 당황하긴 했는데 딱히 불편하진 않더라구요",
    "text73": "섬세하게 그리기 좋아요. 염색하고 빍은색으로 사봤는데 색도 잘 맞아요!",
    "text74": "살짝 붉은끼가 있어요.제 머리색하고는 맞지않아서 섞어쓰고 있어요",
    "text75": "염색해서 구매해봤어요! 색상 예쁘고 좋은데 양조절 잘 못하면 떡지기 좋아요 ㅎㅎ",
    "text76": "저한테는 살짝 붉은끼가 도는것같아 섞어쓰고 있어요.발림도 괜찮고 좋네요",
    "text77": "뚜껑이 없어서 읭스럽지만;;;\n유지력좋고 발색도 좋고 발림성도 좋네요",
    "text78": "뚜껑이 왜 없는거지......\n사고난다음에 알았네요. 뜌껑이 없다는걸 ㅠㅠㅠ\n발색도 좋고 뭐 괜찮아요 ㅠ",
    "text79": "여자친구가 자주 사용하는 제품 인데 소모량과 잘부러져서 아싑다고는 하지만 유지력과 발림 좋다해서 이 것만 쓴다고 하네요~",
    "text80": "세일할때 사서 가격대비 마음에 들어용! 부분부분 채워주는 느낌으로 자연스러워요",
    "text81": "* 발림성 좋고 유지력 좋아요\n* 가성비 좋아요\n* 형태 잡기가 편하고 오토라서 쉬워요",
    "text82": "가격대비 만족합니다! 염색모라서 맞는 색 찾다가 이거 이용하게 됐는데 얇아서 부분부분 그려주기 좋아요 ㅎㅎㅎ",
    "text83": "생각보다 괜찮네요\n색깔도 괜찮구 가격도 괜찮아요~~~~",
    "text84": "클0오랑 비교했을때 그렇게 뒤쳐지지 않는 편인듯!\n가격이 싸서 굳!",
    "text85": "출퇴근길에도 근무 중에도 짱짱하게 오래 지속돼서 좋습니다! 베이스 깔고 그리면 훨씬 잘 그려지고 샤프한 쉐입이라 그리기 편해서 좋아용 💛",
    "text86": "이거는 그리고싶은대로 라인잡고 싶을때 사용하면 딱인제품인듯 지워지지도 않고 오래가요",
    "text87": "손에 테스트 했을때 부드럽게 그려져서 구매했어요\n지속력도 괜찮은 것 같습니다",
    "text88": "좋아요 가장 무난하고 발림성도 부드러워서 바쁜 아침에 슥슥 그리기 편해요",
    "text89": "자연스러운 색이고 쉽게 눈썹 잘 그려져서 좋습니다 지속력도 무난해요",
    "text90": "얇아서 자연스럽게 그리기 좋고 발림성도 괜찮아요 자연스러운 색상이에요",
    "text91": "뚜껑이없어간편하고눈썹에부드럽게그려져요\n컬러도 다양해서 만족",
    "text92": "색감 발색 실제로 보이는 색상보다 아주이쁘게 발색됩니다 \n지속력은 보통이이지만 두께감있게 발라놓은면 그것대로 잔잔하게 남는 펄감이 또 다른이쁨이에요",
    "text93": "뚜껑이 없어서 편리하고 머리컬러랑\n잘어울려요\n잘그려집니다",
    "text94": "뚜껑이 없는데도 다쓸때까지\n마르지않고 부드럽게 잘그려져요",
    "text95": "뚜껑이없어서 편리해요\n3통째구입\n다쓸때까지부드럽게 잘그려져요",
    "text96": "좋은 제품 저렴한 가격에 구매해 아주 만족합니다. 재구매 의사 있음",
    "text97": "스키니 아이브로우는 잘 부러지는데\n얜 ㄹㅇ 한번도 안부러졌음\n키스미한테 키갈마려오",
    "text98": "좋은 제품 저렴한 가격에 구매해 아주 만족합니다. 재구매 의사 있음",
    "text99": "눈썹에 부드럽게 잘그려지고\n컬러도 염색모에 딱이네요😁",
    "text100": "뚜껑을 왜안만들었는지 \n뚜껑까지있었음 좋았을텐데\n금방굳는느낌이네요",
    "text101": "처음 써보는 건데 힘주어서 그려야하고 발색도 잘안나와요\n마스카라형쓰다 쓰는거라 불편하네요",
    "text102": "키스미 브로우 마스카라를 쓰다가 브로우 펜슬도 있길래 사봤는데 얇게 그릴 수 있고 색상도 마음에 들어요!!",
    "text103": "심이 얇아서 섬세하게 그리기 좋고 컬러도 마음에 들어요!\n재구매 의사 있습니다 ㅎㅎ",
    "text104": "아주 부드럽게 잘 발리고 아이브로우의 색상을 선택함에 있어서 폭이 다양해서 좋아요 !!\n제가 자연모일 때 부터 탈색모 그리고 톤다운 할 때부터 쭉  써왔던 제품이에요~! 그만큼 머리색마다 쓸 수 있는 색상들이 다양하다는 뜻입니다 ! 많이 올려서 힘을 주면 쉽게 부러지기도 해요 ㅠㅠ",
    "text105": "친구가 하도 추천해줘서 써봤는데 원래는 마스카라 아이브로우 마스카라 같이 생기ㄴ것로 쓰다가   펜슬이다보니까 조금 섬세하게 끝을 그려지네여 제가 못그리느ㄴ거 말곤 발림성도 좋고 그려놓으면 오래가고 (저는 화장 지우기전까지ㅜ가는거같아여) 또 쉽게 잘 그려져서 괜찮은거같아ㅇ여 무엇보다 가격도 착하네여 근데 펜이 너무 얇아서 뭔가 자꾸 덧칠해야ㅜ합니다 그래도 색도 좋고 그리기도편하고 괜찮네여",
    "text106": "그리기  쉽구요 잘그려지고  너무좋아요\n휴  일본꺼 안쓰고싶은데 ㅋ",
    "text107": "평소 자주 사용하는 제품이에요~~ 가성비가 좋고 초보자에게도 추천합니다. 사무실이나 집에 두고 사용해요!",
    "text108": "굉장히 얇아서 앞머리 그리기 섬세해서 편하고 좋아요",
    "text109": "화장의 기본인 눈썹을 가장 공들여서 하는 1인으로 아이브로우는 이것저것 많이 써봤는데 너무 부드러워 잘 그려지면 부러지기 일쑤였고 그렇지않으면 살\n살만 그려도 너무 진하게 나와 눈썹이 반영구 시술 한 것 마냥 명암 넣기가 어려웠었어요😭 아침에 준\n비하면서 눈썹 망치면 출근하기 싫음,, \n그러다 우연히 매장에서 보게 된 키스미 아이브로우\n펜슬을 쓰면서 그런 불편함이 하나도 없었어요 !\n키스미 제품은 왠만해서 다 지속력이며 사용감과 \n색도 마음에 들어서 애용합니다 💓",
    "text110": "너무좋아요  너무좋아요\n색도  좋고  잘그려지고\n발림성도  좋고  안쓸수가  없네요",
    "text111": "색을 바꿔봤는데 맘에 들어요 항상 쓰는 제품입니다",
    "text112": "이거만 쓰는데 ㅋㅍ이 더 싸서 거기소 사는걸 더 추천 ! 색상 완전 이쁨",
    "text113": "넘 좋어요!! 염색모인데 노란기 도는 염색모한테 찰떡임!!",
    "text114": "펜슬이 얇아서 잘그려지고 일단 컬러가 너무 예뻐요! 컬러가 다양하게 나오니 마음에 듭니다. 지속력도 오래가서 좋아요!",
    "text115": "컬러도 예쁘고 슬림펜슬이라 잘그려져서 만족합니다. 지속력도 좋아요!",
    "text116": "펜슬이 얆아서 섬세하게 잘그려져요~ 지속력도 좋으네요. 키스미라인은 믿고 구매합니다.",
    "text117": "마스카라는 항상 키스미만 사용했었고, 브로우는 처음 사봤는데 너무 만족합니다. 얇아서 잘 그려지고 컬러도 너무 맘에 들어요!",
    "text118": "몇번째ㅜ구매하는 내 애착 브로우ㅜㅜㅜ 역시 발림성은 굿이나 잘부러짐.. 근데 컬러잘못삼ㅋㅎ",
    "text119": "잘 그려지고 좋아요^^ 지속력도 괜찮은 편인 것 같아요 색상도 딱 원했던 색상이라 만족하면서 쓰고있어요~",
    "text120": "올리브영에서 급 필요해서 샀던 제품인데, 어느순간 이것만 쓰고 있어요. \n다른 제품도 써봤는데 계속 이 제품으로 돌아오네요.\n눈썹 문신때문에 조금 푸른끼가 있는데 브라운 쓰면 색이 진해지지 않고\n적당히 잘 커버돼요. 그리고 발림성도 좋은 것 같아요.",
    "text121": "이것만 씁니다\n\n컬러도 다양해서 염색 자주하는데, 할 때마다 착 맞는 컬러가 있어서 갈아타지 않아도 되어서 좋았습니다\n그리고 안 지워져요. 마사지 받는데 엎드려 있었거든요? 하나도 안 지워졌어요. 너무 신기하고 원하는대로 잘 그려져서 좋습니다",
    "text122": "잘쓰고 있어요 ~^^지속력은 무난한 편이고 잘그려져요!\n누구나 쉽게 사용할수 있는 아이브로우 펜슬입니다\n색상도 만족해요~~~ 일본은 메이크업 제품는 좀 좋은것같네요 저는 수정화장을 잘 안하는 편인데 어느정도 아침에 하고 저녁에 거울보면 어느정도 남아있습니당 그렇다고 좋다는건 아닙니다",
    "text123": "- 초보들도 쉽게 사용 가능\n- 발색이 가장 자연스럽게 됨\n- 뭉침 없음\n- 잘 지워지지않고 물에도 나름 강해서 아주 굿\n\n근데 대신 좀 얇아서 잘 부러지긴 하고 용량이 작아서 생각보다 너무 빨리 쓰고 다시 사기엔 세일 안 하면 가격이 꽤나 부담된다..\n\n비슷한 제품으론 페리페라 거 있는데 세일 안 하면 페리페라 거 써도 갓성비로 굿",
    "text124": "너무 잘사용하고 있는 저의 베스트 제품입니다..그동안 다른 타브랜드의 제품을 흐다가 이제품을 올리브영에사 오프라인으로 구경하다가 반신반의 하며 구매를 하게 되었어요. 그리고나서 집와서 사용하는게 정말 만족합니다. 일단 제품이 부드럽게 잘 발리는 발림 성이 좋구려 그다음에 컬러가 린위적이지 않고 자연스러워서 따로 노맂 않아서 너무 좋아요. 인위적인거 정말 안좋아하거든여. 즉 자연스럽게 얼굴에 맞는 컬러입니닼 그리고 가격대비 가성비도 정말 좋아서 부담없이 잘 구매에서 사용할수 있을거샅은 제품이에요 재구매의사룰 물어보심다면 다음번에도 또 구매할 의향이 있을정더로 좋습니더 너무 좋은 제품이라서 또 사용할거같고 주변에도 추천해주고 싶은 그런 제품이라고 하면 될것같습니다! 정말 좋아요 한번 꼭 구매해보세요",
    "text125": "이뻐요 핏좋고 얇고 편해요\n재구매합니다 강추합니다 꼭사세요\n이뻐요 핏좋고 얇고 편해요\n재구매합니다 강추합니다 꼭사세요\n이뻐요 핏좋고 얇고 편해요\n재구매합니다 강추합니다 꼭사세요\n이뻐요 핏좋고 얇고 편해요\n재구매합니다 강추합니다 \n재구매합니다 강추합니다 꼭사세요",
    "text126": "눈썹 문신 + 탈색 후에 컬러가 맞아서 써봤는데\n일단 굉장히 얇아서 눈썹 끝에 그리기 좋고 형태잡기에 좋아요 아예 무에서 유를 창조하는 분들에겐 비추\n막 부드럽게 잘 그려지는 타입은 아니어서 빈 곳 채우는 용도로 쓰고 있어여 만족합니다 !!! 재구매 의사 매우 있어여 ㅎㅎ",
    "text127": "밝은 갈색으로 염색하고 나서 마땅한 브로우 색을 못찾고 있었는데 한번 써보고 나니 너무 마음에 들어서 재구매했습니다! 얇아서 섬세하게 그릴수 있다는 점과 뚜껑이 없어서 편리하다는 점이 있어요 ㅎ 생각보다 양은 조금 적은 것 같아서 금방쓰긴 하지만 가격이 크게 비싼편은 아니라 그정도는 감안하고 쓸 수 있을 것 같습니다 만족이요!!",
    "text128": "눈썹을 그리기 참 어려워하는 덩손 중 덩손인 사람인데\n이 제품 우연히 써보고 \n그 후로는 계———속 이 제품만 사용하고 있어요\n일단 얇아서 자연스럽게 그리기 좋구요\n발림성도 너무 잘되거나\n반대로 너무 안되거나 하지 않아서\n덩손도 그리기 수월해요 ㅋㅋㅋ\n그리고 지속력도 괜찮아요\n사실 눈썹은 뭘로 그려도 지워진 적은 거의 없는 것 같기는 한데…\n아 그리고 휴대성이 좋아요\n얇다보니까 작아서 가방에 쏙 잘 들어가고\n브러쉬 부분 뚜껑이 돌려서 딱 잘 닫는 형태라서\n브러쉬가 노출 될 일이 없어요 \n하여튼 초보자분들이나\n화장을 잘 못하시는 분들은\n이 제품 사용해보시길 추천드립니다\n색상도 다양해서 선택의 폭도 넓답니다 ㅋㅋㅋ\n단점은 얇고 작다보니까\n아이브로우 치고는 오래 못 쓰고 ..\n양에 비해 비싸요 ㅋㅋㅋ\n같은 라인 키스미 아이브로우 마스카라도 좋습니다",
    "text129": "부드럽게 잘 그려집니다~ 뭉치지도 않아서 초보자가 그리기에도 좋아요! 색상은 너무 밝지는 않아서 완전 밝은색으로 염색하신분들은 좀 어두우실것 같아요~ 일반적은 라이트브라운 헤어에는 잘 어울립니다!",
    "text130": "색상이 진한 편 이에요 ~ 애교살에 그릴때 사용하기에도 좋고\n자연스럽게 그릴려고 밝은 색 으로 구입 했어요 !\n발색도 잘 되는 편이고 뭉침없이 그려지네요\n뚜껑이 없어서 편리하게 사용해요",
    "text131": "초보자분들도 슥슥 그리기 너무 쉽고 지속력도 저녁까지 잘 갑니당 키스미 같은 색상의 아이브로우랑 같이 사용하면 이질감없이 이뿐 눈썹 그려져용",
    "text132": "좋은 제품 저렴하게 잘 샀습니다.\n자주 이용 하게 될 것 같습니다.",
    "text133": "좋은 제품 저렴하게 잘 샀습니다.\n지인에게도 추천 드리고 있어요~",
    "text134": "개인적으로 아이브로우는 부드럽게 슥슥 잘 그려지는걸 좋아하는데 이 제품이 딱 그래서 만족스럽습니다!",
    "text135": "저렴한데 지속력도 좋아서 아주 잘 쓰고 있습니다.\n\n재구매 의사 만땅~",
    "text136": "부드럽게 슥슥 잘발리고 얇아서 원하는 눈썹모양으로 그리기 좋아요",
    "text137": "좋은 제품 저렴하게 잘 샀습니다.\n지인들에게도 추천 드리고 재구매 할께요~",
    "text138": "부드럽게 발려서 발림성이 좋고 지속력도 좋은 구 같아요 재구매는 잘 모르겠어요",
    "text139": "저아요 잘 안번지고 잘 그려지고 유분에도 잘 버텨요 재구매의사있음",
    "text140": "가격대비 좋아요 아쉬운건 너무 쉽게 부러져서 ㅜㅜ",
    "text141": "한올 한올 잘 그려지고 심이 얇아서 쓰기편해요",
    "text142": "믿고 사용하는 키스미~ 자극없이 순해서 잘 사용하고있어요~",
    "text143": "잘 사용하고 있어요~ 쉽게 잘 그려지고 안 지워져요~ 색깔도 예쁩니다.",
    "text144": "잘 그려지고 지속력도 좋아요 다만 색상 선택을 잘못해서 잘 쓰진 않습니다",
    "text145": "얇아서 그리고싶은대로 잘 그려져요 색을 잘못 산게 좀 아쉽습니다",
    "text146": "저희 엄마가 요것만 써요 부드럽게 잘 그려지고 지속력도 좋은 것 같다구 .. 펜슬도 얇아서 그리기 훨씬 수월한 것 같아요 !",
    "text147": "얇은 브로우 중에 가장 부드럽게 그려지는 것 같아서 앞으로도 애용할 것 같아요 ~",
    "text148": "넘 딱딱하다고 해야하나요? 아파서 한번만쓰고 못쓰고있어요 제가 요령을 모르는지...",
    "text149": "눈썹마스카라 사면서 맞춰야 해서 아이브로우도 같이 맞춰서 했는데 색이 잘 맞아요",
    "text150": "발림성이 아주 좋아요.\n그리고 연하게 그려져서 짱구 될 일 없어요!",
    "text151": "항상 사용하는 제품이에요. 너무 진하게 나오지 않아 편하게 그릴수 있어요 좋아요",
    "text152": "양이 좀 적음\n뚜껑 원래 없음!\n얇아서 조금 돌려서 써야함 안그러면 잘 부러짐",
    "text153": "아주 만족해요! 자연스러워서 좋구 한올 한올 잘 표현되요!",
    "text154": "항상 애쉬브라운 3호만 사용하다가 처음으로 이 색을 구매해보네용",
    "text155": "발림성도 좋고 지속력도 괜찮은 것 같아요 색깔도 이쁘고 펨슬타입이라 편해요",
    "text156": "발림성도 좋고 지속력도 나쁘지 않아요 쉽게 눈썹 그릴 수 있을 것 같아요",
    "text157": "발색력 좋고 얇아서 자연스러운 눈썹 그리기가 수월합니다!",
    "text158": "눈썹 잘 그려지고 색감도 자연스럽습니다! 좋은아이템 발견해서 좋아요!",
    "text159": "열자마자 뚜껑없이 있어서 조금 당황했지만\n제품은 아주 좋아요~~",
    "text160": "좋아요 바비브라운에서 갈아탔어요 넘넘 좋고 재구매 의사 있어요",
    "text161": "마음에 들어여ㅠ 브러쉬쪽 뚜껑이 돌려 여는거여서 다른 아이브로우 뚜껑보다 단단한 것 같고, 색 나오는 부분 뚜껑이 없어서 처음엔 어색했는데 이제 너무 편하게 쓰고있네요\n발림성도 좋고 색도 이쁩니다",
    "text162": "좋네요 바비브라운꺼 쓰다가 백화점 가기 귀찮아서 써봤는데 이걸로 갈아탈라구요",
    "text163": "얇아서 눈썹 끝부분 그리기에 편하고 좋아요\n색도 너무 진하지 않아 자연스러워요",
    "text164": "잘 그려지고 가격도 합리적이에요\n발색도 잘되는편이고\n펜슬이 얇아서 좋아요",
    "text165": "얇아서 원하는 대로 잘 그려지고 색도 아주 마음에 들어요! 벌써 3개나 사서 썼을 정도로 맘에 듭니다.. 앞으로도 이것만 이용할 것 같아요😻",
    "text166": "늘 사용하는 제품입니다 발림성도 좋고 발색도 잘 됩니다",
    "text167": "괜찮았어요~ 브로우제품중에 그래도 맘에드는 제품! 굿~!!",
    "text168": "색을 잘못골랐지만 나름 괜찮았어서 가끔 쓰고있음! 이번에 산 제품 다 쓰면 다시 구매 예정!",
    "text169": "가격대비 가성비 최고에요~!! 제품이 너무 좋고 너무 좋네요. 그리기 너무 편해요~!",
    "text170": "이 제품만 계속 재구입햐서 쓰고 있어요 그만큼 좋으니 계속 써요  앞으로도 계속 사용할겁니다",
    "text171": "촘촘하고 지속력도 좋고 앞으로 또 구매 의사있네요 키스미최고",
    "text172": "몇번째 재구매합니당. 아이브로우중에서 가장 좋네요.머리가 밝은 염색모라 딱 좋아요!",
    "text173": "진짜 섬세하게 잘 그러 져서 넘 조아요 정착템 될거 가타요 체고다!!",
    "text174": "젤유형으로 샀어야했는데 잘못보고 이걸 샀네요. 젤보다는아쉽습니다만 쓸만은해요. 이것보다 좋은걸로 저렴이들이 나은듯해요.",
    "text175": "키스미 제품은 모든 쓰고 있는데 괜찮네요.  늘 꾸준히 계속 쓰게됩니다",
    "text176": "우연하게 구매하게 되었는데 만족합니다!ㅎㅎ 초보자도 추천!",
    "text177": "thddl****\n5점만점에 4점\n2020.05.29 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text178": "똥손도 자연스럽게 그릴 수 있어서 좋아요\n다만 너무 세게 그리면 부러집니다ㅠㅡㅠ",
    "text179": "delet****\n5점만점에 5점\n2020.04.06 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text180": "조아요 이거 엄마가 사달래서 샀는검데 잘쓰고있으신듯요 키스미 굳",
    "text181": "지속력도 좋고 잘발려요!! 가격도 착해서 살만해요 키스미는 믿고씁니다",
    "text182": "얇아서 쓰기 좋아영 색상두 예뻐서 탈색모 분들이 쓰기 좋은듯!",
    "text183": "어머니에게 필요할거같아 사드렸는데 밝은 갈색 눈썹에게 정말 잘 어울립니다! 그리기도 편하고 저랑 어머니 이거만 한 5통 쓴거같아요.",
    "text184": "아 또 사러 가야 돼요. 이거밖에 안 씁니다. 몇번째 재구매인자 모르겠어요. 좋습니다.",
    "text185": "발색 좋고 부드러워요!!! 색상도 되게 예쁘게 나왔어요 밝은머리 ㅊㅊ",
    "text186": "브로우펜슬의 장점을 모아둔 느낌 얇아서 좋고 너무 부드럽지도 뻑뻑하지도 않아서 좋아요",
    "text187": "맘에 듭니다. 색이 좋아요. 맘에 듭니다. 색이 좋아요. 재구매합니다",
    "text188": "색상이 눈썹에 올렸을 때 자연스러워서 좋아요 굿굿 잘 쓰고 있습니당",
    "text189": "지속도 나쁘지 않고 괜찮네요 색도 어울리는 걸로 잘 고른거 같아요 무난템",
    "text190": "색깔 너무 좋아요. 브라운색 머리 염색하고나서 밝은 아이브로우가 필요했는데 색상 딱 좋구 스틱이 얇아서 실수하지 않고 편하게 그릴 수 있어요",
    "text191": "지속력이랑 색상이 마음에 듭니다! 뚜껑없는 점이 아쉬웡ㅎ",
    "text192": "좋아용 얇아서 섬세하게 그리기 쉬워요!! 키스미거는 다 좋은 듯",
    "text193": "회색 브로우 잘못 샀다가 균형 맞추려고 밝은 것도 하나 샀어요. 뚜껑이 없는거... 정말 너무 큰 장점이에요ㅋㅋ\n이 제품은 가루날림이 거의 없어서 뚜껑이 없어도 되겠더라고요. 심도 얇아서 세밀하게 그리기도 좋고요. 추천해요!",
    "text194": "눈썹 연하게 칠하는 사람들이 쓰기 좋은 부로우인듯요  지속력도 ㅈ7ㅎ아요",
    "text195": "다른것도 쓰긴하눈데 이거 두통째 쓰는중 다 좋은데 매일 그리는 사람기준 대략 한달 조금 더 써요",
    "text196": "나쁘지 않고 눈썾에 올릴 때 색이 괜챃아서 돟아요 추촌합키다",
    "text197": "얇아서 이것만 써요.\n빨갛게 염색해서 레드기 도는 컬러로 구매했어요!\n잘 어울립니다.",
    "text198": "자연스럽고 좋아요 무난하게 쓰기 좋은 것 같습니다!!^^",
    "text199": "우선 색상이 제가 너무 원하던 색이에요! 부자연스러운 브라운이 아니라 자연스럽고 부드러운 브라운 색상이고 지속력도 괜찮은 편입니다. 펜슬이 얇아서 실수해도 괜찮고 그리기 쉬운 장점이 있어요.",
    "text200": "뚜껑 없는 게 차라리 낫네요. 뚜껑 두 개인거 은근 귀찮던데.\n심이 얇아서 그리기 좋고요, 대신 좀 약한 감은 있습니다. 그리고 나서 날아가거나, 가루 날림은 적은 편이에요~"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 아이브로우 펜슬",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013701906ko.jpg?l=ko",
    "review_name": "08 애쉬 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137019",
    "text1": "역대급으로 얇은 아이브로우 원하신다면 추천드립니다 6월 올영세일에 오마니가 얇은 아이브로우 사달라고 하셔서 올리브영 타운점에 있는 아이브로우 다 테스트 해보고 제가 느끼기에 가장 얇은 제품으로 pick해온게 바로이 키스미 헤비로테이션 아이브로우 펜슬입니다\n애쉬그레이 컬러라 튀지 않고 컬러도 이쁘더라구요 흑발이신 분들은 이 컬러 사용해보시길 한번 추천드려요 이질감 없이 눈썹 사이 사이를 잘 채워주더라구요\n그리고 또 별거 아닌데 뚜껑형이 아니고 오토타입으로 돌려서 여 닫는게 이 제품의 매력이예요 뚜껑있으면 뭐 한번 열고 닫으면 되지 생각 하는데 또 화장하다 보면 요런 한가지 귀찮은 걸 줄이는게 되게 크거든요! 그래서 아마 엄마가 컬러가 마음에 드신다면 꾸준히 구매해달라고 하실 것 같아요 세일기간에는 만원도 안하니 추천추천",
    "text2": "역대급으로 얇은 아이브로우 원하신다면 추천드립니다 6월 올영세일에 오마니가 얇은 아이브로우 사달라고 하셔서 올리브영 타운점에 있는 아이브로우 다 테스트 해보고 제가 느끼기에 가장 얇은 제품으로 pick해온게 바로이 키스미 헤비로테이션 아이브로우 펜슬입니다\n애쉬그레이 컬러라 튀지 않고 컬러도 이쁘더라구요 흑발이신 분들은 이 컬러 사용해보시길 한번 추천드려요 이질감 없이 눈썹 사이 사이를 잘 채워주더라구요\n그리고 또 별거 아닌데 뚜껑형이 아니고 오토타입으로 돌려서 여 닫는게 이 제품의 매력이예요 뚜껑있으면 뭐 한번 열고 닫으면 되지 생각 하는데 또 화장하다 보면 요런 한가지 귀찮은 걸 줄이는게 되게 크거든요! 그래서 아마 엄마가 컬러가 마음에 드신다면 꾸준히 구매해달라고 하실 것 같아요 세일기간에는 만원도 안하니 추천추천",
    "text3": "매장에서 눈썹색상에 맞는 색으로 \n발색해보고 샀어요 \n계속 재구매할것 같아요\n좋아요 그리기도 쉽고 \n수정하지않아도 하루종일 가요",
    "text4": "컬러가 진하지 않고 자연스럽게 흑발에도 어울려요\n펜슬도 얇아서 세심하게 그리기 좋고 그립감도 괜찮아요\n펜슬 부분은 따로 뚜껑이 없는데 공기접촉으로 인해 잘 안그려진다거나 하진 않아요\n데일리로 잘 사용하고 있ㄴ\n어요",
    "text5": "슥슥 그리기 편하고 일단 잘 안지워져서 좋아요! 지속력도 좋아요",
    "text6": "무난하니 잘 쓰기 좋아요!! 가격 대비 좋고 색깔도 다양해서 굿!!",
    "text7": "얼굴에 유분이 많은 편이라 매번 브로우 지워지는데 이것만 유일하게 살아남음",
    "text8": "눈썹 사수 ㅋㅋㅋ 아이브로우는 필수템이죠.\n가방에 꼭 넣고 다녀요 ㅋㅋㅋ\n뚜껑은 원래 없어서 잃어버릴 일이 없고, 얇고 그리기 쉽고\n잘 안부러집니다~ ㅋㅋㅋ\n애쉬 그레이는 저의 찰떡 최애 아이브로우 컬러입니다.\n재구매 하고 또 재구매 했어여~!!",
    "text9": "역시 돌고돌아 키쭈미 완전 잘그려지고 얇아서 그리기도 편하고 지속력도 좋아요 처음엔 뚜껑이 따로 없어서 굳어버리진 않을까 걱정했는데 넘넘 잘나오구용 뚜껑이 없어서 더 편해요 ㅎㅎ 컬러는 붉은기 없는 애쉬느낌의 브라운이에요 제 머리색은 자연갈색인데 딱 어울립니당 원플원하면 진짜 쟁여둘 것 같은데 원플원 행사 해쥬세요오",
    "text10": "😎 한 달 사용 리뷰\n\n✔️ 뚜껑이 없어서 불안하기는 하지만 아직 문제는 없었어요. 혹시 몰라서 사용 후 딸깍 소리가 날 때까지 돌려서 집어넣기는 해요.\n\n✔️ 아이브로우 가끔 잘못사면 딱딱해서 잘 그려지지도 않는 제품들이 있던데 키스미 제품은 항상 실패는 없네요. 부드럽게 잘 그려지고 펜슬도 얇아서 원하는 대로 정교하게 그릴 수 있어서 좋았어요.\n\n✔️ 염색하지 않은 모발인데 애쉬 그레이 색상 어색하지 않고 괜찮아요.",
    "text11": "🌼 단단하고 발색 좋은 펜슬\n🌸 뚜껑 없는 어색함\n\n➡️ 단단한 느낌이 들어서 눈썹 그릴 때 느낌이 좋진 않았어요. 하지만 발색이 좋아서 자연스럽게 그려지고 지속력도 괜찮았습니다.\n\n➡️ 애쉬 그레이색으로 구매했는데 실제로 보면 약간 브라운 색상에 가까워요. 흑발에는 별로 안어울릴 것 같은 색이에요.\n\n➡️ 뚜껑이 왜 없는지 모르겠지만.. 뚜껑이 없으니 어색해서 적응하려면 꽤 오래 걸릴 것 같고요, 스크류 브러시는 돌려서 여는 방식이에요. 사용 방식이 다른 펜슬들과는 약간 다르다보니 어색하네요.",
    "text12": "실제색상이랑 엄청 비슷하진 않은데 참고용으로..ㅎㅎ\n셋중에 가장 노랗고 진한편인데\n뭉개짐없이 얇게 잘 그려져요\n평소에 페리페라 저 두색을 가장 잘 쓰는데\n혹시나싶어서 구매해봤는데 뭔가 발리는 느낌이랑 이런건 키스미가 훨 좋네요;;\n뾰족하게(?) 잘 그려져요\n색상이 원래쓰던것보다 진한편이라 그건 아쉬운데\n제품이 좋아서 또 구매할것같아요.다음에는 다른색도 봐야겠어요",
    "text13": "올영 빅세일 기간에 어머니가 필요하다고 하셔서 냅따 구매해 왔습니다 저희 엄마는 브라운 끼 낭낭한 제품 별로 좋아하지 않으시고 그레이빛 도는 제품을 선호하세요 색깔 고르실 때 참고하시길!\n제가 여러 매장 다니면서 여러 브랜드의 아이브로우 테스트 많이 해봤는데 이 키스미 아이브로우가 제가 느끼기에 제일 얇았어요 엄마가 얇은 걸 원한다 하시기에 데려온 제품입니다\n아니 근데 이 제품 인기 진짜 많은 건가요? 아니면 애초에 재고가 많이 없는건지 매장에 없어서 빅세일 기간에 사무실 근처에 딱 하나 남은거 우다다 달려가서 데려왔답니다\n얇기 때문에 너무 많이 빼내서 사용하시면 쉽게 부러지니 조금씩 사용할 만큼만 꺼내서 사용하시길 추천드려요\n엄마가 또 필요하다 하시면 재구매 할 것 같긴 합니다\n얇디 얇은 아이브로우 찾으셨던 분들께 추천드려요",
    "text14": "역대급으로 얇은 아이브로우 원하신다면 추천드립니다 6월 올영세일에 오마니가 얇은 아이브로우 사달라고 하셔서 올리브영 타운점에 있는 아이브로우 다 테스트 해보고 제가 느끼기에 가장 얇은 제품으로 pick해온게 바로이 키스미 헤비로테이션 아이브로우 펜슬입니다\n애쉬그레이 컬러라 튀지 않고 컬러도 이쁘더라구요 흑발이신 분들은 이 컬러 사용해보시길 한번 추천드려요 이질감 없이 눈썹 사이 사이를 잘 채워주더라구요\n그리고 또 별거 아닌데 뚜껑형이 아니고 오토타입으로 돌려서 여 닫는게 이 제품의 매력이예요 뚜껑있으면 뭐 한번 열고 닫으면 되지 생각 하는데 또 화장하다 보면 요런 한가지 귀찮은 걸 줄이는게 되게 크거든요! 그래서 아마 엄마가 컬러가 마음에 드신다면 꾸준히 구매해달라고 하실 것 같아요 세일기간에는 만원도 안하니 추천추천",
    "text15": "제품이  좀 저평가된느낌이잇음\n앏은데 그립감도좋고\n무엇보다 색상이정말 자연스럽게 \n눈썹위에서 발색이 잘됨\n그렇다고 잘묻어난다거나 지워지는편도아님\n처음에 뚜껑이없어서  먼지들어갈까 걱정햇는데\n전혀요\n오히려 뚜껑있는 아이브로우들은 쓰다보면 다사용못하고 뚜껑이 벌어지거나 깨져서 별로인데\n이건 애초에 없어서 엄청편하구요\n돌리면 다시들어가는것도좋아요:)",
    "text16": "⭐️모발) 자연갈색 정도의 염색모\n⭐️눈썹) 숱 많고 짙은 편 + 눈썹 탈색으로 자연 갈색정도\n⭐️키스미 헤비로테이션 컬러링 아이브로우 8호와 함께 사용하면 꿀조합👍🏻\n\n💖하드한 타입을 선호하지 않고 부드럽게 발색되는 제품을 찾고 있다면 키스미 헤비로테이션 아이브로우를 추천합니다 부드러운 연필/색연필 같은 느낌이 들었어요 \n\n💖3번째 사진에 왼쪽은 1회 발색, 오른쪽은 3회 발색입니다 부드럽게 그려지는 제형이라 힘을 빼고 1회 발색해도 색이 잘 나오는 편이라 눈썹 숱이 많은 분들도 사용하기 좋은 제품이에요 \n\n💖처음 메이크업을 하고 나서 특별하게 눈썹에 자극이 가지 않는다면 지워지지 않아서 수정이 필요하지 않아 만족스러웠습니다 클렌징 제품으로 클렌징은 잘 되어서 더 좋았어요\n\n💖제품 뚜껑이 없다는 점 때문에 처음에는 제품이 빨리 굳지 않을까 했는데 사용하는 동안 그랬던 적은 전혀 없었어요 오히려 뚜껑 없이 돌리기만 해도 제품을 사용할 수 있어서 편리했던 것 같아요",
    "text17": "4월에는 펜슬에 집중하고 있었나봅니다..4월에 펜슬 구입을 많이 했더라구요..이제품은 처음 구매해본 제품이였는데 부드럽게 잘 그려지네요..제가 구매한 색상은 애쉬그레이로 자연스런 연출이 가능한 발색 입니다..반영구 되어 있는 눈썹 이여서 살짝살짝 덧칠 하듯이..눈썹위에 살짝 입혀주듯이 사용하기가 좋네요..알고 구매한게 아니였는데 뜻밖의 좋은 아이브로우펜슬을 구매하게 되었네요..메이크업의 시작은 눈썹그리기부터여서 눈썹이 잘그려지면그날은메이크업을 순조롭고 빠르게 할수 있고 눈썹이 잘 안그려지면 오랜시간 메이크업을 해야 하는데 발색도 자연스럽게 부드럽게 잘 그려지니 메이크업 진행이 순조롭습니다..펜슬심이 가는편이여서 섬세하고 정교한 연출이 가능하네요.다음에 재구매의사 있습니다",
    "text18": "아이브로우는 이 제품만 쓸 듯 너무 서걱거리지도 않고 너무 립스틱같이 미끌거리지도 않음 딱조음",
    "text19": "꾸준히 사용하는 제품이에요! 떨어지기 전에 미리 쟁이는 상품이에요~:)",
    "text20": "1년 넘게 사용중이에요.\n애쉬 그레이 컬러도 맘에 들고 심도 얇아서 그리기 편합니다.\n세일할때 항상 쟁여둬요~",
    "text21": "샤프너가 내장되어있어서 좋아요\n엄마가 좋아하는 제품입니다!",
    "text22": "아이브로우 정착템입니당 ㅎ 잘그려지고 잘 지우ㅏ지지도않고 넘 죠아용 제머리는 블랙이지만 눈썹은 좀 밝게 그리는걸 좋아해서 컬러도 딱 좋습니다아",
    "text23": "키스미만한게없다. 아이라이너도 아이브로우도🖤\n기다릴수가없어서 매장구매🏃‍♂️🏃‍♀️🏃",
    "text24": "단단해서 잘 그려지고 좋은데\n제가 원하던색보다는 진한발색이라 손이 잘 안가네요\n뚜껑없는게 편한데 쓸때마다 뚜껑을 찾고있어요 ㅋㅋ",
    "text25": "정말 잘 쓰고 있어요~!!\n심 조금만 돌려서 쓰면 안 부러지고요.\n무른 심이 아니고 좀 단단한 심이여서 그릴때 뭉침이 적고\n심이 얇아서 그리기 편합니다~",
    "text26": "자연스럽고 쓰기 편합니다.\n슬림한데 심이 견고해서 쉽게 부러지거나 하지 않아요~",
    "text27": "헤어 컬러가 다크 브라운이라 눈썹은 한 톤 밝은게 어울릴 것 같아 선택했는데 무난하게 잘 어울려 마음에 드네요.\n눈썹모 따라 한올 한올 잘 그려지고 지속력도 좋은 편이라 모양 잡기도 수월합니다.",
    "text28": "톤다운(초코브라운) 후 브로우 관련 제품 찾다 키스미 브로우카라+펜슬 08 조합으로 구매했습니다. * 브로우 카라 리뷰는 작성했으니 참고하실분들은 같이 보시면 될 것 같습니다.\n\n📍어플리케이터: 뚜껑x, 오토타입 펜슬입니다. 브러쉬는 없는줄 알았는데 달려있네요ㅎ 펜슬 타입은 슬림한 타입입니다.\n\n📍컬러 : 손등발색 이미지 보면, 컬러는 브로우카라보다 색이 연한편이지만 메이크업 사진 보면 그렇게 연하지 않아요! 무보정 사진이니 컬러 참고해주세요.\n\n📍사용감 : 하드타입은 아니라 그리기 편해요. 탁탁 치는 느낌이 아니라 부드랍게 그려집니다. 그릴때 발색이 엄청 진한 펀은 아니라 초보자 분들도 쉽게 짱구뉸쌉없이 그릴수 있어 추천합니다. 꼬리빼기도 좋아요!",
    "text29": "소프트타입이라서 자극없이 잘 그려져요. 할인해서 얼른 구매했습니다. 몇년째 사용중인 제품입니당",
    "text30": "발림성 좋고 슬림해서 편해요. 근데 지속력이 아주 좋지는 않아요",
    "text31": "뚜껑이 없는게 신기했어요! 슥슥 잘그려지고 안지워지는 편인것같아요!",
    "text32": "✔️키스미 아이브로우 펜슬 (애쉬그레이)\n\n펜슬 형태라 돌려서 꺼내기만하면 되어서 사용하기\n너무 편해요:)\n\n눈썹브러쉬가 반대편에 있어서 먼저 사용하고 펜슬 사용하면돼요^^\n\n색발림성도 좋고 지속력도 좋네요^^",
    "text33": "쌩얼에 잘그려져요 너무 즇아요 여기 정착하려고요!!!\n다른 브로우는 생얼에 안그려지는데 \n이건 진짜 잘그려져요",
    "text34": "# 사진 위에가 ㅎㄹㅋ 아래가 키쮸미 제품이에요!! \n크레파스 칠하듯 마구마구 바르고 찍은 사진입니다⭐️\n\n홀리콰랑 비교해보자면 일단 이제품이 훠어얼씬 좋아요 초슬림 브로우들은 저같이 눈썹이 없는 사람들이 쓸때 덧바르다보면 사진처럼 똥생기고 뭉치는데 WOW 키쭈미꺼는 아무리 덧발라도 뭉치질않아요ㅜ 발색도 적당하고 모든게 완벽합니다. 매장가서 테스트 해볼때 스크류브러쉬가 없는 줄 알고 다른제품 사려고했는데 뒷부분에 돌리니까 있더라구요 완벽 갓벽 굿 평생쓸게요",
    "text35": "발색사진은 왼쪽줄은 파데 바른 것, 오른쪽줄은 맨피부고,\n위에서아래로 차례대로 제품 순서예요.\n1. 키스미 애쉬브라운 \n2. 키스미 애쉬그레이\n3. 페리페라 토프베이지\n4. 메이블린 브로우펜슬카라 애쉬브라운\n5. 베네피트 펜슬 2.5호\n6. 릴리바이레드 그레이브라운\n\n-하드함: 키스미 > 베네피트 > 페리페라, 릴바레, 메이블린\n-컬러감: 키스미가 전체적은 붉은기가 적고 좀 노란 느낌.\n-펜슬심 두께: 메이블린만 빼고 모두 아주 얇은 타입.\n\n키스미는 하드한 타입이라 가장 섬세하게 그려진다는 장점이 있어요. 그리고 뭉치지않는다는 것.\n아쉬운 점은 좀더 밝은 톤의 색감도 나오면 좋겠다는 정도. 타사의 애쉬브라운에 비해 좀더 색감이 두드러져요.\n그리고 뚜껑이 없다는게 어색하고요.\n\n심이 얇고 또렷하고 하드한 타입이라 눈썹 꼬리부분 선명하게 잡아주기 좋아요.",
    "text36": "발색사진은 왼쪽줄은 파데 바른 것, 오른쪽줄은 맨피부고,\n위에서아래로 차례대로 제품 순서예요.\n1. 키스미 애쉬브라운 \n2. 키스미 애쉬그레이\n3. 페리페라 토프베이지\n4. 메이블린 브로우펜슬카라 애쉬브라운\n5. 베네피트 펜슬 2.5호\n6. 릴리바이레드 그레이브라운\n\n-하드함: 키스미 > 베네피트 > 페리페라, 릴바레, 메이블린\n-컬러감: 키스미가 전체적은 붉은기가 적고 좀 노란 느낌.\n-펜슬심 두께: 메이블린만 빼고 모두 아주 얇은 타입.\n\n키스미는 하드한 타입이라 가장 섬세하게 그려진다는 장점이 있어요. 그리고 뭉치지않는다는 것.\n아쉬운 점은 좀더 밝은 톤의 색감도 나오면 좋겠다는 정도. 타사의 애쉬브라운에 비해 좀더 색감이 두드러져요.\n그리고 뚜껑이 없다는게 어색하고요.\n\n심이 얇고 또렷하고 하드한 타입이라 눈썹 꼬리부분 선명하게 잡아주기 좋아요.",
    "text37": "APP뿐 쿠폰&특가덕에 매일매일선물 받는 기분으로 매장에 픽업 다녀옵니다..원하는 제품 구매해서 바로 사용해볼수 있어서 오늘드림 픽업 써비스 좋은거 같아요..마스크 착용으로 다른 화장은 하지 않고 눈화장만 하고 다니다보니 펜슬라이너와 아이브로우 펜슬의 소비만 많아서 두가지 제품을 구매했어요..오늘은 선물은 아이브로우펜슬입니다..자연모또는 흑발에 어울리는 애쉬그레이로 구매했어요..색상이 자연스러분 발색으로 표현되어서 맘에 듭니다..부드럽게 그려지면서 심이 얇으니 섬세하면서도 깔끔하게 그려지고 지속력이 좋으니 하루종일 깔끔한 눈썹으로 지낼수가 있어요..연필형이 아니고 오토 펜슬이여서 돌려서 사용하고 돌려서 심을 용기안에 안전하게 보관하면서 사용할수 있으니 편리해요..",
    "text38": "👉🏻 아이브로우가 부러져서  급하게 집히는대로 구매했는데 생각외로 괜찮아서 놀란 제품..\n\n😊 좋았던 점 : 색상이 예뻐요!! 손등에 바르는 거랑 눈썹에 직접 칠하는 거랑 살짝 다른 것 같긴한데 색상 자체는 예뻐요 ㅋㅋ 그리고 피부에 다른 거 안하고도 쓱쓱 잘 그려져요\n\n🤨 아쉬운 점 : 지속력이 막 그렇게 좋다고는 못하겠어요 요즘엔 저렴한데 지속력까지 좋은 제품들이 워낙 많은데 기초베이스+파우더살짝+이 제품으로 눈썹을 그리고 나갔다 집에 돌아오면 항상 꼬리나 눈썹털이 많아 잘 그려지지 않은 부분들은 옅어졌거나 번져있더라고요 그냥 대충 막 사서 막 쓰는 딱 그정도 느낌.. 그리고 정말 이상하네요 왜 뚜껑없이 제품을 냈을까요 ㅋㅋㅋ 위생도 위생이고 보관도 걱정입니다\n\n❗파우치 이거저거 쑤셔서 마구잡이로 들고 다니시는 분들은 언젠가 심이 부러져있을 수 있는 제품입니다...",
    "text39": "납작한 아이브로우만 사용하다가 갈아타봤는데 꼼꼼? 하고 섬세하게 표현할수 있어서 좋은거같아요 발림성도 나름 괜찮고 뚜껑이 없는게 편한거 같으면서 어색하긴한데 부러지지않게 조심해야할거같아요 ㅜㅜ",
    "text40": "3개째 쓰고있는 아이브로우인데 여름쿨톤한테 부담스럽지 않고 잘 어우러지는 색입니다 애쉬 그레이 색의 아이브로우는 많지 않은데 키스미에서 나와서 애용하고 있어요 마개가 없어서 오히려 불편하지 않고요. 지속력도 나쁘지 않아요 같은 색의 아이브로우 마스카라도 있어요 함께 쓰면 좋음",
    "text41": "키스미 아이브로우 펜슬 처음인데 가늘고 컬러 자연스러워서 너무 좋아요!",
    "text42": "리뉴얼 전 버전이 눈썹꼬리그릴때 더 선명하게 되는거 같아요",
    "text43": "섬세하게 그릴 수 있어요\n세번째 재구매중!! 다른거 잠깐 써봤다가 다시 돌아왔어요",
    "text44": "얇아서 눈썹 꼬리그리기가 좋습니다. 자연스러운 발색입니다.",
    "text45": "애쉬를 워낙 좋아해서 샀는데 엄마도 좋으시대서 사드렸어요\n맨날 비둘기색 스타킹같은거쓰시더니 \n이거쓰시는거보니 좀 만족합니다 ㅎㅎ",
    "text46": "얇고 갖고 다니기 좋아서 늘 챙겨 다니고,\n발림도 좋고 컬러도 예쁩니다:)\n두 통 구매해 사용중이에용",
    "text47": "펜슬부분 뚜껑이 없어 편해요!\n그치맘 뒷쪽 뚜껑이 좀 약하더라구오\n 요ㅠㅠ 그래도 제품력은 굳",
    "text48": "심이 단단하고 얇아서 눈썹 그리기 넘 좋아요.\n붉은기 빠진 색상도 예쁘고 지속력도 좋습니다.",
    "text49": "심이 얇은데도 단단하고, 발색도 너무 진하지도 연하지도 않게 슥슥 잘 그려지네요. 마음에 들어요! 👍",
    "text50": "눈썹 빈 곳을 꼼꼼하게 그려 넣기에 너무 좋고 아이브로우 컬러도 자연스러워 아주 만족하며 잘 쓰고 있어요.",
    "text51": "품절대란애서 친구 사줬는데 엄청 좋대요\n몇 년간 쓰는 인생템이래요",
    "text52": "아이브로우 표현이 잘되고 섬세하게 그릴 수 있어요! 여기꺼 세일할 때 삽니당",
    "text53": "세일기간에 브로우 필요해서 키스미왕창구매했습니다. 근데 택배온순간 놀랬네요 원래 뚜껑없는건가 해서 계속 찾았습니다. 원래없는거였어요ㅋㅋ눈썹잘그려지고 색조화장에 키스미 최고입니당",
    "text54": "요즘은 헤어컬러보다 한단계 밝은 톤에 아이브로우를 선호하는 추세라 구매했는데 헤어 컬러와 자연스럽게 매칭되고 기본 쓰던 제품들보다 덜 지워지는 것 같아 잘 쌌다는 느낌이 드네요.",
    "text55": "막좋다 너무별로다 둘다아니구요.. 그냥 아이브로우  . 조금약한면은있네요 그래도 전 넙적한거보단 이게나아요",
    "text56": "머리 색깔과 기분에따라 색을 좀 바꿔서 사용하는데 \n시용감이 괜찮아서 구매햌ㅅ어요 \n오토형이라 조금만 나오게해서 그리면 예쁘게 그려져용~~~!",
    "text57": "염색 안한 검은 머리카락 눈썹에 잘 어울려요.\n하지만 다소 딱딱한 재질로 부드럽게 발리지는 않아요~",
    "text58": "발림성이 너무 안좋네요ㅜㅜ 원래쓰던 키스미 아이브로우가 훨씬좋아요",
    "text59": "펜슬 심이 얇아서 꼼꼼하게 그릴수있으나 발색이 아주 좋지는않아요",
    "text60": "매장에서 테스터해보고 너무 섬세하게 잘 그려져서 좋았어요 발색이 진하지도 않아서 적당히 조절 가능합니당",
    "text61": "원래는 롬앤 한올 아이브로으 제품을 사용하다가 조금 더 발색이 나오는 법은 없을까 고민하다가 구매하게 되었습니다 일단 키스미에서 이렇게 얇은 브로우가 나오는지 몰랐어요 발색은 굉장히 잘되는 편이예요 굳이 따져서 자연스럽냐 부자연스럽냐 하고 생각하면 부자연스러워가 더 맞아요! 발색이 너무 잘되는 편이라서 초보자 분들은 왜이렇게 진해지지? 라고 생각하실 수 있어요 하지만 그 점 말고는 브로우 자체는 참 좋아요 색상도 애쉬그레이 느낌으로 흑발이랑 정말 자연스럽고 부드럽게 어우러지는 점이 참 좋은 것 같아요 다른 색상들도 들어가 있는데 붉은기가 조금씩 있는데도 불구하고 다양한 컬러감이로 예쁘게 되어있어서 좋았어요 또 뚜껑이 아니라 오토로 여는 타입이라서 불편함없이 사용해서 참 좋아요 슬림브로우 찾는분 추천합니다",
    "text62": "눈썹이 진한 편이긴한데 모양잡으려고 매장 직접가서 브로우제품 이거저거 발라봤는데,\n할인하는 제품 많았는데도 키스미제품 구매했어요ㅎㅎ...\n\n우선, 발림성에서 부터 차이가 나요.\n키스미제품 부드럽게 잘 발려서 피부자극없이 발리는데,\n다른건 넘 뻑뻑해서 눈썹에 힘주면서 눌러써야하는거랑 너무 차이가 나더라구요.\n\n저처럼 눈썹 숱많아서 모양만 잡으면 깔끔해지시는 분들은 애쉬그레이 색상 구매하시면 딱 좋을거같아요.\n\n돌리면 위로 올라오는 오토식이고, 얇아서 눈썹 결대로 슥슥 그리거나 테두리 그려서  깔끔하게 모양내기 딱 좋아요.\n\n브로우마스카라도 키스미꺼 쓰고 있는데,ㅜㅜ\n우리나라제품으로 사용하려고 노력하는편이지만 사용감 발색이 매장가서 사용해본 결과, 키스미 제품이 개인적으로 좋았어요.\n\n매장가서 직접 제품 그려보시고 구매하시면 좋을것같지만 리뷰보고 참고하세요~~",
    "text63": "원래 제가 쓰던게 매장에 없어서 가는 심 중에서 새로운거로 구매해봤어요~ 오늘 하루 종일 사용해보고 남기는 후기입니다\n[그레이 브라운]\n1️⃣발림성\n- 부드럽고 잘 그려져요\n\n2️⃣지속력\n- 아침, 저녁 똑같이 번짐 없었습니다\n\n3️⃣기타 장점 \n- 그릴 때 심지가 흔들거리지 않고 고정이 돼서 제일 좋았어요. (기존에 쓰던건 다 좋은데 흔들거렸어요) \n- 덧대어 그려도 뭉치는 부분 없이 깔끔했습니다. \n- 스크류브러쉬가 매우 부드러워서 아프지 않고 좋았습니다.\n\n4️⃣아쉬운 점\n- 뚜껑이 없어요..",
    "text64": "발색은 뻑뻑하고 지속력은 좀 별로예요\n눈썹모가 연하고 얇은 분들은 괜찮겠지만\n저같이 원래 눈썹이 진하고  두꺼운 분들은\n시간이 지나면 그린 눈썹이랑 실제 눈썹이랑\n동떨어져서 이상해요",
    "text65": "초슬림이라 눈썹 앞머리 부분이나 세세한 작은 부분들을 그리기 좋을 것 같아서 구매했어요. 눈썹앞이 비대칭이라 부디 잘 그려졌음 좋겠네요",
    "text66": "베네피트 클리오를 사용중인데 세일하기에 궁금해서 걍 사봤어요. 그냥 얇은 심 좋아하시면 평타는 될 듯~\n다른거 사러 매장갔다가 세일가라 그냥 구매해 봄.",
    "text67": "애쉬그레이 색상 거의 드문데 이건 제 머리색하고 너무 잘 맞아서 좋네요",
    "text68": "지속력이 좋고 눈썹이 부드럽게 잘그려져서 좋아요~ 색깔도 ㅇ자연스러워요",
    "text69": "꾸준히 쓰는 제품입니다 세일할 때 저렴하게 구입해서 만족해요",
    "text70": "이거 색상 좋아요 검은색 머리에 딱 어울리는 다크그레이예요 다른 제품 다 테스트 했는데 이 제품이 제일 부드럽고 발림성이 좋더라구요 오토라서 돌리면 올라오고 내려가요 그리고 반대편에는 스크류있어서 좋아요 다만 무른 편이라서 길게 빼지 말고 짧게 빼고 사용해야 부러지지않아여 삭삭 그리고 뒤에 스크류로 쓱쓱해주면 끝이라서 간편해요 그리고 스크류 뚜껑은 잡아 빼는게 아니라 돌리는거라서 쉽게 열리지 않아서 좋아요 다만 펜슬부분은 뚜껑이 ㄴ없어요ㅎ 그냥 돌려서 넣고 다니는 타입이에요ㅎ 그래도 뭐 큰 불편함은 없네요 한달정도 지난 지금으로선 만족해서 재구매의사 있어요 부드럽게 발림성 좋고 색상도 딱 만족해요 깎아서 사용하는 펜슬타입은 깍을때마다 조금씩 버리게 되잖아요 이건 그게 없어서 좋고 때마다 안깎아도 되어서 만족해요",
    "text71": "색깔이 마음에 들어요😀🥹 지속력도 좋아요😉😗😝",
    "text72": "눈썹 빈 곳을 채우고 싶어서 사봤는데 쉽게 잘 그려지고 좋아요 눈썹 전체를 그릴게 아니라서 심이 작은 걸 샀는데 잘 산 거 같아요",
    "text73": "엄마가 처음 써보는 제품인데 눈썹도 잘그려지고 매우좋다고 하시네요ㅋ",
    "text74": "노재팬하려다가ㅜㅜ어쩔수없이샀는데 좋아요..근데일본가서사는게훨쌀듯요 세일해도 일본현지가보다 비싸요",
    "text75": "케이트꺼 쓰다가 한번 사봤늠데\n이 아이도 참 좋네요^^\n슥슥 잘그려지고 지속력도 좋아요~",
    "text76": "쉽게 잘 그려지고 사용하기에 편한 제형이라고 개인적으로는 생각해요.\n재구매할 의사 있습니다.",
    "text77": "매번.구매하는 제품입니다. 쓰기편하고 발림성도 좋아요",
    "text78": "쓰던 상품인데 다 써서 새로 다시 구매했습니다. 좋아용 굳b",
    "text79": "잘 쓰고 있는데요 근데 궁금한게 ㅠ왜 뚜껑이 브러쉬에만 있을까ㅛ",
    "text80": "색도 예쁘고 잘 그려지고 써본것중 제일 좋은거같아요",
    "text81": "캡이 없어서 불안해할게 1도없음\n오히려 캡있는제품은 닫을때 깎아먹기도하는데\n사용하면서 먼지가들어가거나\n깎인다거나 뭉개지적이 한번도없음\n심이 얇아서 브로우 빈곳을 자연스럽게 채울수있음발색이 너무강하지도 약하지도않아서 조좋음",
    "text82": "쉽게 잘그려지고 펜슬이 두껍지 않아서 모양그리기도 너무 좋아요 아이브로우 다 떨어질때쯤 항상 제품들 왔다갔다 하며 샀었는데 이 제품으로 정착해서 지금 4개째 쓰고 있습니다 저는 다른 제품을 사용했을때 항상 시간 지나면 모양이 없어지거나 반쯤 날라갔는데 이제품은 하루 종일 잘갑니다 너무 좋아서 지인들 추천도 했구요 다들 만족중이예요!",
    "text83": "뚜껑이 없는 제품인 줄 모르고 구매했다가 당황했네요;\n\n내장된 브로우브러쉬 질이 좋고 부드럽게 잘 발립니다. 컬러는 회끼가 아주 많이 도는 애쉬는 아니어서 자연갈색~애쉬브라운 정도 염색모까지 사용 가능할 것 같아요. 완전 탈색+애쉬염색인 분들에게는 조금 붉은기가 튈 수 있을 것 같습니다.",
    "text84": "가격도 괜찮고 아이브로우로 몇만원을 쓰는게 좀 아깝기도 했는데 마침 세일 기간이기도 하고 해서 사봤는데 너무 좋은거 같아요 엄청 진하게 발색 되지 않고 몇번 그려도 색이 엄청 진해지지 않아서 짱구 눈썹 되지 않아요 \n또 눈썹 형태 잡을때에는 얇은 브로우로 그려야 잡기가 쉬운데 이건 딱 원하던 굵기여서 마음에 들었어요 \n또 뒤에 가끔 스크류 브러쉬?가 없는 제품들음 불편한데 이건 뒤에 달려있어서 좋아요 \n색도 다양하고 가격도 착하고 해서 좋은거 같아요 \n별 하나는 아직 사용한지 얼마 안돼서 얼마나 사용할 수 있는지 아니면 잘 안 부러지는지 이런걸 좀 더 지켜봐야 할 거 같아서 하나는 킵 ㅎㅎ\n눈썹 그리실때마다 짱구 눈썹이 된다 하시는 분들은 이 제품 사용해보면 만족하실 거 같아요 \n저는 참고로 자연갈색-검은머리 중간이라 그레이 톤을 썼는데 너무 밝지도 어둡지도 않아요",
    "text85": "숱이 많고 진한 눈썹인 편이라 눈썹 탈색, 브로우 마스카라를 사용하는데 이 제품의 8호를 사용했을 때, 너무 어둡거나 까맣지 않고 자연스러운 느낌을 연출하기 좋아서 3개 이상 꾸준하게 구매해서 사용했어요\n\n제품에 뚜껑이 없다는 점이 새로웠는데 걱정과 다르게 오히려 사용하기 간편해서 좋았어요 제품이 쉽게 굳거나 무르게 변하지 않았어요 \n\n반대쪽에는 눈썹을 빗을 수 있는 부분도 내장되어 있어서 하나로 간편하고 예쁜 눈썹을 완성할 수 있었어요\n\n한번만 발색해도 아주 부드럽게 발색이 되어서 눈썹이 진한 분들한테 훨씬 편하고 좋은 제품인 것 같아요 사용 후에는 특별한 자극이 없을 때 수정이 안 해도 될정도로 지속력도 우수하였습니다",
    "text86": "처음 써보는데 발색력도 좋고 얇아서 꼼꼼하게 칠할 수 있어서 좋아요 ,두껍게 그려지지 않아서 좋구요,오래 지속되진 않아요.발림성도 꽤 부드럽고 색깔도 자연스럽게 발색돼요.완전 깔끔하게 뾰족하게 그릴 수 있고 심이 얇아서 덧바르기도 좋고 모양 만들기도 너무 편한 것 같아요 .보통 얇은 아이브로우는 스크류브러쉬가 따로안달려 있는데 뒷쪽에 눈썹결 정리하는 붓이 달려 있어서 간편하고 좋아요. 연필제형이 아니고 오토 펜슬이여서 돌려서 사용하고 돌려서 심을 용기안에 안전하게 보관하면서 사용할수 있으니 편리해요. 부드럽게 그려지고 날렵하게 라인 잡을 수 있어서 너무 좋아요.매장가서 직접 제품 그려보시고 구매하시면 좋을것같지만 리뷰보고 참고하세요. 그리고 킷미는 사실 믿곰쓰는거라 사용할때 만족하면서 쓰고있어요",
    "text87": "키스미 헤비로테이션 브로우 펜슬은 3개 이상 재구매를 해서 사용하고 있는 제품으로 정말 만족하며 사용하고 있어요\n\n💖발림성\n개인적으로 하드 타입의 아이브로우는 선호하지 않아요 부드럽고 힘들이지 않고 그렸을 때 슥슥 그려지는 걸 선호하는데 이 제품은 딱 그런 형태라 피부에 자극없이 아이브로우를 그릴 수 있어요\n\n💖지속성\n아침에 메이크업을 하고 외출을 했을 때 특별한 외부의 자극이 없으면 지워지는 일이 없어서 추가 수정이 필요 없어서 만족스러워요\n\n연필처럼 생긴 이 제품은 뚜껑이 없다는 게 신기하고 사용하다보면 제품이 마르지 않을까 걱정했는데 거의 매일 사용해서 전혀 걱정할 부분이 아니었어요 뚜껑이 없어 오히려 더 편리하게 사용하고 있어요\n\n이 제품과 키스미 브랜드에 컬러 아이브로우 마스카라를 함께 사용하면 색이 자연스러워서 예쁜 메이크업을 완성할 수 있어요~",
    "text88": "헤비로테이션 아이브로우 펜슬  처음 사용해보는데요.  아이라인이 유명하죠~😉 사용하기에 어렵지 않았어요~ 초보자들도 사용할 수 있죠~ 좋습니다~~ 지속력도 나쁘지 않은 것 같아요. 워낙 아이라인으로 유명하니까 다른 아이브로우 중에서도 아이브로우를 선택한 것 같아요~😊🙃😎 발색력도 진해서 좋구요~^^ 아이브로우 정말 만족합니다~😙🧐🙂 여러분도 꼭 사용해보세요~~ 일본 꺼라 좀 걸리긴 한데 ㅜㅠ  아이브로우 펜슬 색도 너무 예쁩니다~ 외출 전 사용한 뒤, 추가 수정이 필요없었어요~  여러분도 얼른 사용해보세요~😏 역시는 역시입니다 ㅎ 우와 대박 굳 히히 우히히 😖아이ㅠ 발색이 너무 예뽀요 누구나 사용할 수 있는 ㄱㅓㅅ 같아요< 화이팅 굳굳 300자 언제 끝나냐 지겹다 진짜루",
    "text89": "다양한 브랜드의 아이브로우를 사용했었는데 키스미 헤비로테이션 아이브로우에 정착해서 재구매만 3번 이상한 찐 추천템이에요!\n\n눈썹이 짙은 편이라서 중간부터 채우듯이 그리고 꼬리 연출을 중요하게 표현하는데 아이브로우가 얇은 편이라서 쉽게 끝을 날카롭게 표현할 수 있어서 좋아요\n\n처음에는 뚜껑이 없는 제품이라 신기하고 혹시 마르지는 않을까 걱정했는데 거의 매일 사용하는 제품이라 그런지 마르거나 뻑뻑해지는 현상은 전혀 없었어요 오히려 적응하니까 뚜껑이 없어서 편리했어요\n\n가장 중요한 점은 지속력과 발림성이라고 생각하는데 2가지 모두 정말 우수했어요 처음 메이크업 하고 나면 따로 수정화장이 필요 없을 정도로 특정한 자극이 없으면 지워지지 않아요 발림성도 굉장히 부드러워서 초보자도 쉽게 사용할 수 있어요! \n\n키스미 컬러 아이브로우 마스카라 제품이랑 같이 사용하면 색도 자연스럽고 조합이 좋아서 좋아요~",
    "text90": "처음 써보는데 발색력도 좋고 얇아서 꼼꼼하게 칠할 수 있어서 좋아요 ,두껍게 그려지지 않아서 좋구요,오래 지속되진 않아요.발림성도 꽤 부드럽고 색깔도 자연스럽게 발색돼요.완전 깔끔하게 뾰족하게 그릴 수 있고 심이 얇아서 덧바르기도 좋고 모양 만들기도 너무 편한 것 같아요 .보통 얇은 아이브로우는 스크류브러쉬가 따로안달려 있는데 뒷쪽에 눈썹결 정리하는 붓이 달려 있어서 간편하고 좋아요. 연필제형이 아니고 오토 펜슬이여서 돌려서 사용하고 돌려서 심을 용기안에 안전하게 보관하면서 사용할수 있으니 편리해요.  부드럽게 그려지고 날렵하게 라인 잡을 수 있어서 너무 좋아요.매장가서 직접 제품 그려보시고 구매하시면 좋을것같지만 리뷰보고 참고하세요. 그리고 킷미는 사실 믿곰쓰는거라 사용할때 만족하면서 쓰고있어요",
    "text91": "★30평생 아이브로우 유목민 曰 꼭 사세요★\n예전 고렴이 제품으로 유명한 아리따움의 펜슬형 아이브로우를 더이상 못만나게 된 이후로 아이브로우는 올리브영 지나갈 때마다 샀던 사람입니다. 펜슬형이 좋아서(깎을때 귀찮긴 하지만) 썼는데 나무심과 흑심 사이에 플라스틱 비닐같은 게 있어서 잘 안깎이고 아픈 제품들이 많이 나오더라고요... 그래서 오토형으로 사기 시작했는데 오토형의 단점은 너무 잘 지워진다는 거였어요.\n눈썹을 두껍게 그리면 이상해지는 얼굴형이라 오토 중에서도 얇은 제품들을 사서 썼는데 잘 부러지고, 점심시간만 돼도 눈썹이 사라져있었어요.ㅠㅠ\n그러던중 탈색을 하고 머리색이 시시때때로 바뀌며 아이브로우를 색깔별로 살 일이 많아져서 이 제품을 샀는데요. 첨엔 트라이용만 뚜껑이 없는줄 알았는데 원래 뚜껑이 없는 제품이더라고요 ㅎㅎㅎ 이건 저도 개봉하고 알았는데 찜찜하시거나 하신 분들은 미리 참고해주세요.\n저는 머리를 탈색후 쿨브라운으로 염색해서 애쉬빛이 도는 브라운이라 회색계열로 구매했고, 할인받아서 만원대 초반에 산거같아요. 지속력은 기대 안했는데 키스미제품이라 그런지 완전 짱짱... \n전엔 퇴근할때 눈썹 다시 그리고 나갔는데 요새는 집에 와서도 그대로라 수정화장도 필요 없습니다!\n간혹 오토형은 겉에 심이 마르거나 닳아서(?) 잘 안그려지는 경우도 많은데 이건 잘 그려져요. 앞으로도 이걸로 정착할 것 같아서 저를 위해서 리뷰 남겨둡니다!",
    "text92": "키스미 헤비로테이션 아이브로우리뷰\n\n> 저는 아이브로우 유목민 이였어요 일반 깍아쓰는 아이브로우는 조금 무른듯한느낌으로 깍을수록 더 부러지는 느낌과 두껍게 발리는 느낌, 일반  플랫타입은 뭔가 눈썹결이 살아나지않는 느낌\n둘다 절 만졳시킬수 없었는데 \n얇은아이브로우는 또 잘 부러지고 너무 얇으면 또 그리기 아픈느낌이였어요 \n아 괜찮은거 없나 하다가 호기심에 구매해봤는데 진짜 인생템 되었습니다.\n\n> 자연흑갈색 머리라 8호 애쉬그레이 색상이 젤 잘 어울리더라구요 \n> 또한 잘 부러지지않아요 얇으면 잘부러진다는 편견을 없애주엇어요 \n> 처음에 뚜껑이 없는 제품이라 불량인가?했는데 원래 없더라구요 오히려 없으니 편한거 같기도 하고\n> 굵기가 적당해서 눈썹결을 살려서 그리기도 쉬워요 \n> 지속력도 아침 일찍그리고 눈썹 막 비비지 않는이상 저녁까지 잘 살아남아 있어요 휴대도 간편해서 들고다니면서 수정해도 되고요\n\n무튼 인생템입니다,",
    "text93": "정말 너무너무너무 좋아요 이번이 두번째구매인대 색깔도 그렇고 굵기도 그렇고 눈썹그렸을때 그 표현감이 넘 제스탈이에요ㅠㅠ대신 리필용으로도 팔앗으면 좋겟어요ㅠㅠ고작 심이 3센치짜리밖에 안되는대 새로쓰려면 만삼천원이나 다시 주고 쓴다는게 돈이 넘 아까워요ㅠㅠ차라리 리필용으로 5천원에 판매하면 정말 미친듯이 그것만 사서 쓸거같아요..",
    "text94": "하나 쓰고 너무 괜찮아서  재구매한 애정템 입니다\n원래는 클*오나 웨* 등등 납작한 브로우 펜슬을 즐겨 사용했었는데 얇은거로 그리면 한올한올 그리기 싑다해서 호기심에 구매해봤습니다\n\n😎 확실히 한올한올 그리니 시간+정성 들이니 눈썹이 예전엔 납작한 브로우로 그리다보니 번지고 삐져나가져서 그려지는 현상이 있었는데 딱 제가 원하는 모양그대로 연출됩니다\n\n😎 검정머리이신 분들은 애쉬그레이 색상 완전 강추에요 너무 진하지도 않으면서 자연스러운 내눈썹같은 색상이에요\n\n😎 세일할때 사면 완전 좋아용 세일 자주해주세요\n😎 처음에 뚜껑 있는줄 알고 당황했는데 원래 없는 애더라구요 돌려서 꼭 보관하세요 뚜껑 잃어버릴 일 없어서 사용하다보니 이게 더 편하더라구요\n\n😎재구매 의사 완전 200 퍼센트 짱입니당😎",
    "text95": "아이브로우 라이브로 샀어 보고 시험을 거 부터 해가지고 저거 브랜드가 잤어 봤는데 Kiss me 일본 불 안 들었으면 안 되지만 이게 제일 부드럽고 제일 정교하고 어 제일 괜찮은거 같애요 쉬우라고도 나쁘진 안대 슈에무라 나 아무래도 계속 가까이 되는 게 있다 보니 전에 이렇게 오토매틱으로 그냥 뽑아 쓰는 게 제일 편하더라구요",
    "text96": "이 아이브로우는 섬세한 작업까지 할 수 있어서 너무 좋았고 손등에서 발색 하는 것보다 직접 눈썹에 발색 할 때가 더 좋았던것 같아요 색상은 화면과 거의 같아서 너무 좋았어요! 아이브로우가 얇은데도 불구하고 타 제품들보다 부러지지 않고 강한것 같아요 하지만 브로우는 얇아서 초보자 분들이 쓰시기에는 어려울 것 같아요 대신 눈썹의 모가 두껍거나 하신 분들에게는 강추예요! 또 날렵하게 눈썹을 그리고 싶은신 분들에게도 추천드려요 무엇보다 맘에 들었던건 제가 유분이 많은데도 불구하고 뭉침이 사선브로우나 타 재품들보다 적어서 너무 좋았어요! 그래서 강추입니다!!",
    "text97": "제가 눈썹숱이 많고 진해서 눈썹을 그리지않고 다녔는데\n뭔가 어느순간부터 메이크업 완성도가 떨어지는 것 같은 느낌을 받아서 구입해서 사용해봤습니당\n눈썹초보라 좋은지 비교대상도 없고 잘 모르지만\n저같은 초보한테는 얇아서 그리기가 좋았어요!\n발색도 진하지않았구여",
    "text98": "일단 지속력 꽤 오래가요!\n \n요즘 마스크만 쓰고 있다보니 화장을 안해서 맨 얼굴에 눈썹만 그리고 다니는데 발림성도 나쁘지 않고 \n제가 앞머리가 잇다보니 시간이 지나면 머리에 기름이 져서\n눈썹이 살짝 옅어지지만 생각보단 오래가요 ㅎㅎㅎ \n뒤에 브러쉬 부분도 넓어서 마음에 들어요",
    "text99": "뚜껑이 없어서 조금 위생적인 부분이 떨어지는거 같아요\n뚜껑없는거 다 괜찮아요\n색도 예쁘고 지속력도 파우더 처리해서 그려주면 아침에 9시에 그리면 한 네시까지는 그래도 그려진게 남아있어요",
    "text100": "우연히 테스터 상품으로 테스터를 하다가,발견한 인생템!!!\n부드럽게 잘 그려지고,섬세하게 그릴수있어서 좋은 상품!!!\n심이 얇아서,길게빼서 그리게 되면,똑!!!뿌러질수 있으니 주의해야 합니다!!닫는 뚜껑이 없으니,사용후 꼭 심을 잘 돌려서 넣어주세요ㅎㅎ\n자연스럽게,편안하게,그릴수 있는 잇템ㅎㅎ다쓰면 또 사야겠어요ㅎㅎ",
    "text101": "진짜 제일 제일 만족하는 아이브로우인데 가격에 비해 너무 빨리 닳음ㅋㅋㅋㅋㅋ",
    "text102": "최고의 아이브로우👍🏻 자연스러운 색상에 잘 그려지고 지속력도 좋아요 근데.. 뚜껑이 있었으면 좋겠습니다..... 그리구 스크류 브러쉬 뚜껑은 너무 불편함ㅜ",
    "text103": "무난하게 초보자가 잘 사용할 수 있는 것 같아용ㅇ! 색도 검정눈썹에 잘 맞아요~",
    "text104": "잘 발색되어서 계속 사서 써요 제 눈썹을 창조해줘요ㅎㅎ 좋아요!!",
    "text105": "제품양이랑 다소 비싸긴 하지만 눈썹 없는 저에게 눈썹을 선사해주는 좋은 제품입니당",
    "text106": "이걸류 애굣살 그림 ㅎ 지속력도 좋고 색도 조음 얇아서 굿굿 ㅎㅎ",
    "text107": "재구매템입니다 사용하기도 편해서 좋네요 추천합니다 다쓰면 또 살게요",
    "text108": "아이브로우 유목민이 두통째 사용하고 있어요\n앞으로도 별 일 없으면 계속 구매할예정..\n납작한게 꼬리 그리기에 수월할거라 생각했는데 은근 두껍게 그려지더라구요. 키스미는 꼬리빼기랑 앞머리 한올한올 살리기가 초보자도 쉽고 발색도 좋아서 추천합니다",
    "text109": "💙 진짜 이 제품 너무 좋아요 일단 얇아서 미세하게 잘 발려지고 똥손이라도 무리없게 잘 발려요 \n부드럽게 발리고 파데 올린 얼굴에 바르면 그냥 슥슥 잘 그려지기 때문에 눈썹 창조 완전 가능!\n❌ 색이 약간 아리까리해요 내 얼굴에 맞는 색을 찾기가 다소 어려움",
    "text110": "볼펜으로 따지면 심이 유격감이 심함. 이때까지 쓴 아이브로우 중에 가장 심이 흔들렸음. 얇은 심으로 섬세하게 그릴 수 있는 아이브로우라기 보다는 덜컹거리는 심으로 눈썹 그리기 연습을 해서 어떤 브로우를 쓰게 돼도 잘 그릴 수 있게 해주는 스파르타브로우같았음 ㅇㅇ\n뚜껑 없는 것도 아쉬웠음 뚜껑 안만든 이유가 궁금하긴 함",
    "text111": "눈썹 언덕이 짝짝이라 브로우 두꺼운거 쓰면 눈썹도 짝짝이로 돼서 좀 스트레스 받는데 확실히 얇은거로 사용하니까 그리기 훨씬 편하고 섬세하게 표현 할수 있어서 좋아요\n다만 애쉬 그레이로 샀는데 살짝 색이 그레이보단 브라운에 좀 가까워서 아쉬웠어요",
    "text112": "저는 아이브로우 눈썹 숱이 고르기 있는 편인데 눈썹 산 부위에 잘못 손질을 하다가 날아가서 빈 부분이 있어요 해당 부분을 채우려고 보통은 아이브로우 펜슬을 사용하는데 부족한 부분만 조금 채우려다보니 펜슬 굵기가 너무 굵으면 또 그리기가 힘들더라구요\n저처럼 숱이 엄청 없는 편도 아니고 빈 부분에 가볍게 터치용으로 아이브로우펜슬을 찾고 계시는 분이시면 추천드려요! \n펜슬 굵기가 아주 얇아서 미세하게 그리기가 너무 편리하구 좋습니다, 특히 눈썹 앞머리 부분을 미세하게 눈썹 결대로 그려주는데 있어서 아주 편리하고 좋아용 ㅎㅎ\n그리고 저는 자연모 컬러가 밝은 브라운 이긴 한데 에쉬함도 있어서 에싀그레이 컬러로 샀는데 색상 또한 딱 에쉬 그레이 컬러라서 만족하면서 잘 썼습니당 지속력은 무난한 것 같고 발림성도 얇은 펜슬 터치기때문에 무난했습니더",
    "text113": "다른 아이브로우를 쓰다가 발림성은 좋지만 다소 지속력이 유지가 안되서 키스미가 좋다는 말을 들어서 올리브영가서 방금 사왔습니다 ㅋㅋ 저는 눈썹이 없어서 모나리자 같다는 말을 많이 들어왔는데 평소에도 눈썹을 못그려서 지인들한테 부탁하고 그러는데 이건 펜슬타입에다가 부드럽게 잘 그려지는 것 같아서 좋은것같아요. 먼저 눈썹에다가 아이브로우 펜슬로 틀을 잡아준 다음에, 아이브로우 마스카라로 색깔을 입히면 되게 좋더라구요..!! 클렌징폼으로 씻어낼때도 부드럽게 지워지는것 같아요. 키스미 헤비로테이션 아이브로우는 돌려서 여는 상태여서 안으로 먼지들어가면 끝장이지만 ㅠㅠ 편리함으로서는 최강인거 같네요! 재구매의사 50%입니다 ㅎ",
    "text114": "인생 브로우! 머리는 블랙색상이지만 눈썹은 모가 얇아 애쉬 그레이 색상이 딱이였어요! 너무 무르지도, 너무 딱딱하지도 않아 눈썹 결 그리기도 좋고, 원래 뚜껑이 없는 제품임에도 불구하고 굳지않고 오래 사용했어요!",
    "text115": "얇고 정교하게 잘그려져요 검은 머리에도 이 색상이 딱이네요",
    "text116": "키스미는 원래 마스카라가 유명한 브랜드입니다.발림성 좋고 지속력 끝판왕으로 이미 오랜 사랑을 받고 있습니다.강추에요.",
    "text117": "스키니한 브로우 펜슬이라 섬세하고 정교하게 그려줄 수 있어요. 눈썹의 숱을 이걸로 엄청 메운다기 보단 좀 눈썹 틀 라인 바탕을 그려주거나 눈썹 앞머리 결을 좀 살려그려주는 용도로가 더 괜찮은 것 같아요.",
    "text118": "눈썹 그리는걸 다양하게 구비, 종종 사용하는거로 좀 어두운 머리를 할때 쓰려고 샀습니다",
    "text119": "올리브영에서 구매하여 잘 사용하고 있는 제품입니다 ㅎㅎㅎ",
    "text120": "올리브영에서 구매하여 잘 사용하고 있는 제품입니다 ㅎㅎㅎ",
    "text121": "올리브영에서 구매하여 잘 사용하고 있는 제품입니다 ㅎㅎㅎ",
    "text122": "제가 4년간 쓰고있는 아이브로우입니다! 진짜 아이브로우중에서 이 제품 따라올 제품은 없다고 생각합니다.. 발림성 지속력 어느 부분에서 나무랄 것이 없는 제품입니다! 다들 꼭 사셔야 하는 제품 1위라고 생각함 ㅠㅠ ㄹㅇ 저 모나리자거든요? 근데 이거 쓰면 애들이 그린줄도 몰라요 ㅠㅠ 항상 그리다가 생얼로 나가면 애들이 놀라요 니 눈썹 그리던거였냐고 ㅋㅋ",
    "text123": "세일할 때 사면 아주 좋은 아이브로우입니다.\n많이 사용하는 아이브로우는 용량도 가격도 중요하다 생각하는데 살짝 가격이 있긴 하지만 발림성은 좋습니다.\n매번 세일할 때 마다 구매하고있어요\n\n현재 1년 넘게 사용하고 있는 아이브로우에요.",
    "text124": "펜슬 형태에 처음 사용해도 누구나 편하게 잡고 사용할 수 있는 느낌이었어요. 슬림형 브러쉬에 제품 양 끝 브러쉬 모두 섬세하고 정교하게 아이브로우를 그릴 수 있는 제품이라는 생각이 듭니다. 그리는 것도 쉽게 그려져서 사용감이 편하고 좋고, 무엇보다 눈썹을 그릴 때 손과 손목의 세기나 섬세함의 강약을 잘 조절할 수 있다면 언제나 사용하기 편한 그런 아이브로우 제품이 될 것 같아요! 형태 잡는 것도 그리 어렵지 않은데 첫 발림 색깔이 은은해서 더 쉽고 편하게 잡을 수 있는 것 같습니다. 저는 주변에서 지인들이 추천해서 구입했는데 좋은 제품이에요",
    "text125": "2통째임 너무 좋구 뽀뽀해줄겡😍😍😍 진짜 지속력 은 말하면 입만 아프구 발색도 좋고 무엇보다 내가 원하는 모양으로 쉽게 그릴 수 있어서 너어어ㅓㅇ무 좋음!!",
    "text126": "리뷰보고 샀는데 잘산거같아요 근데 좀 잘부러져서 그게아쉬워요",
    "text127": "완전좋아요 근데 뚜껑없는게 좀 아쉬움…다쓰면 재구매 할듯",
    "text128": "너무 잘 부러져요. 몇번 못쓰고 다 부러져 버렸네요ㅜ 재구매는 안할듯 합니다.",
    "text129": "돌고 돌아 키스미..\n눈썹 색 진짜 중요해요 다 똑같은 갈색아닌 것 처럼 다른브랜드 쓰면 묘하게 촌티나는게 넘 싫었는데\n8번 붉은기 없으면서도 진하지 않고 너무 이쁜색\n그리고 발림성 진짜 개좋아요\n진짜 쓱쓱쑤으ㄱ 하면 끝\n걍 질려서 어려 브랜드 다 사보는데 이게 최고인듯..",
    "text130": "흑발 여쿨을 위한 최고의 브로우.. 뚜껑이 없어서 부러지기 쉬운 게 아쉽지만 색 하나는 진짜 만족해요. 자연모 색상이랑 비슷해서 자연스럽고 좋더라고요 \n대신 펜이 얇아서 눈썹 잘 못그리시는 분들한텐 좀 어려울수도? 그치만 저도 곰손인데 잘만 그립니다👍",
    "text131": "키스미는 아이라인이랑 마스카라, 아이브로우 마스카라로 이미 접해본 적 있는 브랜드라 익숙한데 아이브로우 펜슬은 처음 사용해봤어요!\n아이메이크업 제품으로 유명한 브랜드 답게 아이브로우 펜슬 퀄리티도 꽤 괜찮네요.\n발림성도 부드럽고 색상도 자연스럽게 발색돼서 좋아요. 그리고 같은 브랜드 아이브로우 마스카라를 같이 사용하니까 괜히 더 만족스럽고 하네요 ㅎㅎ\n지속력도 특별히 부족한 부분 없이 괜찮은 편이라고 느꼈어요!\n한 가지 약간 당황스러웠던 건 뚜껑이 없네요..?!\n이런 아이브로우는 처음이라 새로웠어요 ㅎㅎ 불편한 건 절대 아니라서 아쉬운 점은 아니에요.\n저는 애쉬 그레이 색상을 구매했는데 그레이라기에는 그냥 애쉬브라운 같다는 느낌이 컸어요..!\n그래도 자연스러운 색감이고 괜찮은 제품이에요",
    "text132": "아이브로우가 다 떨어져서 뭐 살까 하고 둘러보던 중 발견해서 구매해보았어요! 아이브로우는 지속력을 가장 우선시하는데 n통째 비우고 있는 키스미 아이라이넝 지속력을 굳게 믿고 한번 사보았습니당.\n\n결론은 지속력 짱!! 너무 좋아요! 사실 클리오나 다른 아이브로우랑 고민하다가 샀는데 크게 고민할 필요 없을 것 같아요. 제일 고민되었던 점이 발림성이었어요. 아무래도 처음 써보는거고 키스미 아이브로우에 대해서는 많은 정보가 없었기 때문에 부드럽게 발릴까? 싶었는데 꽤나 만족스럽더라구요!  색도 딱 제 눈썹이랑 자연스럽게 어우러져서 만족스러웠습니당 (검정색 머리에 쿨톤이에요!)\n\n제 기억으로는 색은 갈색 계열이 세개? 애쉬 그레이 하나 이렇게 있었던 것 같아요! 검정머리 분들, 쿨톤 분들, 한번쯤 그매해봐도 나쁘지 않은 선택입니당!",
    "text133": "유분이 없는 피부에는 거의 발색되지 않습니다. 다른 리뷰보고 구매한 만큼 완전 흑발인 주에겐 색은 완전 잘맞았구요 여러번 덧발라도 넘 진하다 느껴지지 않아요. 원래 뚜껑이 없는 제품이란걸 몰라서 처음엔 당황했고, 뒤 스크류 브러쉬 뚜껑이 돌리는 거라 잃어버릴 가능성은 적지만 편하진 않습니다. 그냥 잡아당기는 거면 더 좋겠어요.",
    "text134": "그냥 까만눈썹인데 색 잘맞아서 젛아요 발림성도 좋습니다ㅇ",
    "text135": "평소에도\n자주 사용 하는 제품이라서\n이번에도 잘 구매 한 것 같아요~\n다음에도 재구매 할게요.",
    "text136": "얇은 브로우가 필요해서 유명한 키스미 슬림 브로우를 샀는데 기대를 많이 한건지 실망이 커요. 힘을 세게 준 것도 아닌데 뚝 하고 부러져서 아주 살살살 쓰게 돼요ㅜㅠㅠ 다른 분들은 어떻게 잘 안 부러지시는지",
    "text137": "키스미 아이브로우 처음 써보는데 잘 그려져요 요새 슬림 아이브로우가 좋아서 샀는데 색깔도 연하게 되고 아주 좋아요 \n너무 좋아요!!",
    "text138": "펜슬이 얇아서 정교하게 그릴 수 있고 뭉치지않게 발색되서 진짜 좋아요 처음에 뚜껑이 없어서 당황했는데 노무 좋아요 다소 가격이 비싸다는 점,,",
    "text139": "일본 화장품 저렴하게 구매해서 좋고요 이 색상이 염색을 안하는데도 밝은 머리에 잘 어울리니까  이거만 써요.",
    "text140": "아주만족했어요 벌써 두통째 사용 ㅎㅎ 재구매 합니다",
    "text141": "N년째 사용중입니다. 부드럽게 발리고 눈썹 모양과 디테일 잡기 좋습니다.",
    "text142": "평소 쓰던게 너무 가늘어서 사봤는데 마음에 들어요. 색상도 마음에 들고 그리기가 쉬워서 좋아요",
    "text143": "와 진짜 좋아요 아이브로우 지금까지 ㅇㅅㅃㅇ꺼 썻는디 이게 더 좋아요 ㅎㅎ",
    "text144": "가늘게 그려져서 만족스러워요 \n잘못그려도 수정하기가 쉬워요",
    "text145": "개인적으로는 쉽게 잘 그려지면서 형태 잡기가 쉬운 것 같아요.\n재구매할 의향 있습니다. 색상도 생각보다 만족스러웠어요.\n잘 뿌러지지 않을 것 같고, 브러쉬가 생각보다 좋은 것 같아요.👍",
    "text146": "색이 잘 맞에요ㅎ 예쁘게 잘 그려지고요. 싸지않지만 그래도 추천합니다",
    "text147": "펜슬 두께와 색상이 너무 만족스러워서 비싸지만,, n개째 계속 사서 쓰고있어요!!",
    "text148": "애쉬 그레이 중에 제일 자연스러운 듯해요. 잘 그려지고 쉽게 지워지지 않고 금방 닳아요.",
    "text149": "발림성도 좋고 얇아서 그리기 편하고 지속력도 우수해서 계속 사용중이에요 너무 만족하고 좋아용",
    "text150": "잘 뿌러지고 양도 엄청 작고요 ㅠ 그리고 거의 뜯자마자 뿌러뜨림 물론이건 내잘못이지만 엄청 잘뿌서짐",
    "text151": "잘 발리기는 하는데 지속성 좀 부족한 거 같아요.다음에 다른 제품으로 구매해서 비교해 보려고요",
    "text152": "딸아이가 항상 구매하던 상품으로 맘에 든다고하네요.\n추가 구매예정이라고 합니다.",
    "text153": "항상 구매하는 제품입니다.\n 추가 구매의사 있어요\n맘에 들어요",
    "text154": "이번에 구매했는데 맘에 드네요~\n다른 색으로 추가 구매해보려고요",
    "text155": "얇아서 잘 그려지는거 같고\n발색은 잘됩니다 ~!\n얇은거 좋아하시는 분들은 이거 쓰시면 될거같아요",
    "text156": "지속력은 짧고 발색도 별로입니다........",
    "text157": "염색 안한 검정 모발이고, 눈썹 진한 편이에요. 색상 잘 맞습니다",
    "text158": "검정머리인데 8호 애쉬그레이 잘 사용하고 있어요!",
    "text159": "에스쁘* 빨간색 쓰다가 키스미로 갈아탔어요. 지속력은 크게 차이는 없는 거 같은데 색상이 다양하고 4호 써보다가 오늘 8호로 구매해 봤는데 (사진상 위가 4호고 아래가8호)애쉬그레이라 살짝 회색 한 방울?정도입니다. 갈색보다는 좀 차분한 느낌이 많이 들어요. 쿨톤인데 얼굴이 노랗고 머리색은 짙은 검정입니다. 이 색도 나름 잘 어울려요",
    "text160": "여름 쿨톤 라이트 사람으로서 추천 받은 색깔입니다. 애쉬 브라운 좋아요. 일단 가볍게 발라집니다. 팬슬심 있는 부분에 뚜껑이 없어서 첨에 살짝 당황했지만 생각보다 굳지 않고 오히려 편하네요. 눈꼬리 부분은 시간 지나면 유분기랑 앞머리 떄문에 좀 지워지는 것 같은데 그래도 전반적으로 3~4시간 가량은 잘 지속되고 있는 것 같아요. 뭐 문신으로 박제한 것도 아니고 이정도면 수정해도 크게 무리는 아닌 것 같아 만족해 하며 쓰고 있습니다~~",
    "text161": "급하게 오늘드림 마감시간에 맞춰서 주문해야 해서 아무거나 저랑 어울리는 오늘드림 가능한 제품 찾아서 리뷰도 안 보고 구매해서 좀 걱정이 됐는데 왠일..?? 너무 만족해요ㅋㅋㅋㅋ 그릴 때 스-ㄱ슥 잘 그려지고 수정도 잘 됑ㅛㅇ!! 무너지는거 없고 번지는거 없어서 만족합니ㅏㄷㅇ~!!",
    "text162": "피부가 건성이라 그런지 간혹 잘 안그려지는 게 있는데 이건 발림성 좋아요!!색은 제가 원래 회갈색 쓰는데 없어서 어쩔 수 없이 갈색사서 제 눈썹색이랑 살짝 안맞긴한데 잘 쓰고 있습니다. 저는 얇은 것만 써요. 눈썹숱이 없는 편이 아니라 끝만 살짝 그리려고요. 물론 잘 부러지지만 쪼금만 빼서 쓰면 됩니다.",
    "text163": "키스미 브로우카라를 애쉬브라운 색상으로 사면서\n같은 색으로 얇은 브로우펜슬 제품이 있길래 사봤는데\n색상과 발색력은 너무 맘에 듭니다.\n얇은 펜슬 자체를 처음 써봤는데 한올한올 그려질줄 알았더니\n제가 원래 눈썹을 잘그리는 편이었던건진 몰라도\n그냥 일반적인 브로우펜슬 돌려쓰는거나 깎아쓰는거랑 똑같아요.\n진짜 눈썹처럼 한올한올 그리는건 붓펜라이너로 그려야겠어요..\n\n슈에무라 씰브라운과 스톤그레이와 비슷해보였는데 씰브라운은 이거에 비하니 붉은 브라운 느낌이 살짝있고, 키스미 애쉬그레이가 비슷한데 붉은기가 빠지고 잿빛이 느껴져서 딱 좋아보였어요.\n스톤그레이는 저한테는 그냥 애쉬브라운같은 느낌으로 발색되는데, 제 기준 스톤그레이랑 느낌이 같아요.",
    "text164": "저는 원래 웬만한 인생템 아니면 새로운 화장품 써보는 거 좋아해서 아이브로우 쓰던거 다 써서 다른 제품 사보려고 올리브영 가서 테스트 다 해보고 가장 괜찮은 걸로 샀는데 집에 와서 보니까 똑같은 거더라구요ㅋㅋㅋㅋ그만큼 좋은 제품이에요:) 그래서 지금은 세 번째 사서 쓰는 중이에요! 색상도 너무 진하거나 어둡지 않아서 자연스러워요. 타제품은 몇번 덧칠하면 진해져서 바보같아 보이는 경우가 종종 있었는데 이 제품은 그런게 없어요. 그리고 얇아서 너무 많이 빼서 쓰거나 힘조절 잘못하면 잘 끊어질 위험이 있긴한데 대신 눈썹꼬리 그리기같은 디테일이 가능해요. 지속력은 일부러 문지르지 않는 이상 안지워지는 것 같고요. 발림성은 매우 좋습니다. 예전에 유명하다해서 구매했던 거가 잘 안그려져서 새로 구매했던 게 이 제품인데, 진짜 잘 그려져요. 남사친이 눈썹 잘 그린다고 감탄했네요V",
    "text165": "사진에 눈썹 정리를 안하고 그린상태라.. 조금 지저분해보일 수 있지만 감안하고 봐주세요 :)\n\n많은 리뷰를 보고 선택했는데, 제가 톤다운하고나서 눈썹색을 고르러 다니다가 친구 추천으로 타제품 그레이브라운을 사용했었는데, 너무 눈썹만 브라운이더라구요. 머리는 블랙인데\n그래서 산지 얼마안됬지만 어쩔수없다싶어서 더 제품을 보고있던와중에 눈썹 잘 그리지도 못해서 얇은 펜슬이면 좋겠다 생각하고 있었구요. 그 와중에 젤 리뷰 많고 평점좋은 키스미 펜슬을 골랐습니다. 우선 그리기는 정말 쉬워요 아침에 바쁜데 그리는거 2분도 안걸립니다. 저는 초보기에..30초 슥삭슥삭이 안돼요 ㅋㅋㅋ 그래도 이 제품은 그리기가 쉽습니다.\n사진은 아침 7시반쯤 그리고 방금 2시반에 찍은 사진입니다.\n수정 하나도 안했구요 그 상태 그대로에요\n그래도 지속력은 안 건들면 나름? 오래 가는 거 같은데\n한 번 손으로 슥 지우면 금방 없어지긴해요!\n그것만 빼면 좋은 것 같아요 ㅎㅎ\n아 처음에 뚜껑없어서 좀 걱정되고 얇아서 부러지지않을까 했는데 전혀 그런거 없고 뚜껑없는게 오히려 편하고 좋네요~\n\n근데 올영 전체 세일할 때 산건데,, 그땐 할인 안 하더니 지금은 갑자기 할인하네요 ..ㅠㅠ 살짝 속상",
    "text166": "발색은 엄청 부드러웠고 잘 그려졌어요 색상도 마음에 들어요 근데 양이 적지는 않은데 하도 부드럽다보니까 슥슥 그리다보니 다른 아이브로우에 비해서 좀 빨리 쓴 것 같아요 가격은 만원 정도 했던거 같아요. 펜슬 쪽 뚜껑이 없어서 처음에 엥?했는데 원래 없는 거더라구여 불편하지는 않았어요 뒤에 스크루브러쉬가 부들부들해서 좋았어요~ 얇기도 얇아서 잘 그려졌는데 이게 재질?자체가 좀 유분기 있어서 그런지 시간 지나면 눈썹 쪽 유분이 많이 올라오더라구요 좀만 스쳐도 잘 지워지구 … 파우더로 유분을 잘 잡고 그려야할 것 같은데 요즘 마스크 쓰고 다니면서 피부화장 안하고 아예 쌩얼에다 눈썹만 그리다보니 이 점이 좀 안맞았어요.. 케이스는 도톰해서 그립감 좋았구 펜슬은 적당히 얇아서 모양 잡기에 쉬웠어요 재구매 의사는 없습니당",
    "text167": "눈썹 그릴 것이 없어서 급하게 산 제품이었는데 만족하면서 쓰고 있습니다. 기본적으로 색도 괜찮고 발림성도 좋아서 눈썹이 이쁘게 그려져용. 그리고 얇아서 눈썹 그린지 얼마 안 되신 분들이 사용하면 자연스럽게 그릴 수 있을 것 같아요. ㅎㅎ 그렇지만 아무래도 얇은 제품이다보니 길게 빼놓고 쓰면 금방 부러진답니당",
    "text168": "저는 예전에 눈썹문신을 했었어서 조금 지워지거나 희미해진 부분만 오랫동안 키미스 헤비로테이션 컬러링 아이브로우로 매꿔주며 꾸준히 사용하면서 쓰고 있었어요. 근데 점점 저걸로만은 사라진 눈썹이 채워지지가 않더라구요. 그래서 아이브로우 펜슬을 사려고 찾아보다가 클리오 제품이 베스트여서 그걸로 사려고하다가 키스미에서 제가 계속 사용하고 있는 해비로테이션 컬러링 아이브로우와 사용하면 찰떡이라고 같은 라인의 아이브로우 펜슬이 나와서 이 제품으로 구매했는데 일단 같은 회사 같은 라인 제품이라 원래 사용하고 있는거랑 색상도 맞고 부드럽게 잘그려지고 둘의 궁합이 잘 맞고 괜찮은거 같아요.",
    "text169": "색과 지속성 그리고 올리브영 세일로 좋은가격에 구매했어요 !\n기프트로 눈썹 다듬는거 ? 그런것도 같이 받았습니다! 지속성이 정말 너무 좋아요 !!! 잘그려지고 거의 12시간이상 가요 !",
    "text170": "☆ 지속력무엇..... 아침부터 밤까지 갑니다.....\n☆ 발색력 보통 아이브로우하고나서 간지럽고 빨갛게 되는데 스무스하고 짱구눈썹 안되니 굳입니다.\n☆ 이걸로 아이라인 그리기전 선따놓기로 해두됩니다.\n☆ 메컵 아티스트들이 인정하는 브랜드라 믿고 씁니다요!!",
    "text171": "오호~이제 애쉬그레이로 정착합니다.\n매 번 갈아타고 타느라  브로우펜슬만 한 다스였는데\n이제  나머지는 연필로라도 써야겠네요. \n맨 얼굴에도 잘 그려지고  색상도 어떤 컨디션에도 좋구,\n지속력도 괜찮은 편이니  더 찾아 다닐 이유가 없습니다.\n전 이걸로 만족합니다^^",
    "text172": "원래 브로우카라만 쓰다 한번 색 맞춰서 펜슬도 사보자해서 샀다가 생각보다 괜찮아서 또 재구매했습니다\n지속력은 생각보다 짧아서 아쉽지만 전체적으로 다 맘에 들어서 세일할때 재구매할것같아요",
    "text173": "색상 진하고 발림성 좋아서 맘놓고 그리다간 짱구돼요ㅋㅋ\n정신줄 붙잡고 살살 그려야됨ㅋㅋ",
    "text174": "컬러 너무 찰떡이고 발림도 좋아요\n마음에 들어서 재구매 하려구요~",
    "text175": "색상이 너무 어둡지도 밝지도 않아서 염색 안 한 자연모에 딱이에요~ 그리고 다른 브로우에 비해 잘 안 부러지는 편이라 파우치에 넣어 가지고 다니기도 너무 좋아요",
    "text176": "블랙인 저의 헤어컬러와 잘 매치가 되서 손이 자주가는 템입니다!",
    "text177": "이 제품 몇개째인지 모를 정도로 잘 사용중이요. 일단 블랙헤어에 이질감 없는 컬러고 얇아서 꼬리 빼기도 좋아요!",
    "text178": "세일할때마다 늘 제일먼저 쟁이는 제 인생템이에요!\n없으면 안되고, 쟁인거 떨어지면 불안해요ㅎㅎ",
    "text179": "N년째 사용중입니다!\n올리브영 세일하면 제일 먼저 품절이라 꼭 여러개 쟁여둬야돼요!",
    "text180": "매번 사용하는 제품이에요~:)\n지속력도좋고 발색도 좋고 부드러워요!",
    "text181": "브로우는 이 제품을 가장 많이 사용한거 같아요. 블랙인 저의 헤어컬어에 너무 자연스럽게 그려져서 가장 맘에 들고 부드럽게 잘 그려져요",
    "text182": "매번 꾸준히 사용하는 제품입니다~:)\n품절이 잘나는 제품이니 많이 만들어주셍ᆢ!",
    "text183": "슬림해서 자연스럽게 그려져요!\n만족하면서 사용하고 있어요~:)",
    "text184": "벌써 몇개째 사용중인지.. 흑발인 제 머리에 자연스럽게 어울리는 컬러고 발림도 부드러워서 잘그려져요~",
    "text185": "색상이 진짜 자연스럽게 예뻐요 \n지속력은 레전드급은 아니지만 그럭저럭 만족합니다 \n언니랑 엄마도 만족하신대서 한번 정착해서 써보려고요\n뚜껑은 분실이 쉬운편이니 주의하세요ㅋㅋㅋ",
    "text186": "너무 잘 끊겨요 근데 아이브로우 치고 세밀하게 그리기 좋아서 잘 사용하고 있구요. 약간만 그래도 발생력이 좋아서 금방 친해지니까 조심해서 그리는 게 좋을 거 같애요. 잘 사고 하고 있습니다. 나름.",
    "text187": "되게 가벼운 재형이고 생각보다 발림성이 좋고 촉촉 해요. 수그런지성분도 순하고 좋습니다. 잘 사용해볼게요.",
    "text188": "그레이보다 브라운에 가깝고 발림성이 좋지않네요. 안쓰고 있어요",
    "text189": "항상 사용하는 제품이라 다 써서 다시 구입했어요 발림성 지속력 둘 다 좋습니당",
    "text190": "색은 그냥보통. 브라운끼가 많이 돌고, 발림성이 너무 안좋음",
    "text191": "이 제품 몇 개릉 사용하는지요. 세일 때마다 쟁여놓습니다. 모발이 검정이어서 브로우도 어두운 편인데 컬러가 이질감 없이 잘 맞고 자연스럽게 그려지고 번짐도 없는 편이에요.",
    "text192": "색상도 맘에들고 잘 그려지고 지속력은 문지르지만 않으면 오래가요^^ 지금까지 써본 제품중에 젤 맘에 들어요",
    "text193": "처음 구매해보는데 무난하게 잘 사용하고 있습니다 추천해요",
    "text194": "브로우 몇 개째인지 모르겠어요. 꼬리 빼기도 좋고 자연스럽게 그려져요. 저는 모발과 눈동자가 모두 흑발인데 동동 뜨는 느낌 없이 무난한것 같아요.",
    "text195": "아이브로우 유목민이었는데 제 정착템이에요 \n일단 발림성 넘 좋구 얇아서 이쁘게 그려져요 \n제가 자연갈색인데 약간 카키? 애쉬? 가 섞여있어서 \n제 머리색이랑 넘 잘어울려요!",
    "text196": "애쉬 그레이로 샀는데 생각보다 갈색에 가까워요. 발색 잘되는 편이고 되게 얇아서 좋아요.",
    "text197": "브로우는 전 이게 최고인거 같아요. 잘 그려지고 자연스럽게 사용할 수 있어요.",
    "text198": "좋아서 쓰긴하는데 뎨속 씋만한지는 잘모르겠네영…사고싶은분들은 사세욤",
    "text199": "친구가 추천해서 구매했어요 \n맘에 들어요 \n지속이 진짜 오래되네요",
    "text200": "다크 그레이 색상이 아이브로우는 잘없더라고요\n브라운 계열만 있어서\n직원분이 찾아주셔서 이것만 항상 사용합니다\n좋아요"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 아이브로우 펜슬",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013701906ko.jpg?l=ko",
    "review_name": "09 내추럴 애쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137019",
    "text1": "갈색이네요..네.. \n사진 속 동그라미 아래 색이 키스미 아이브로우 두꺼운 버전 \n하드엣지 4호 그레이브라운인데\n이것보다 살짝 밝으면 좋겠다 이맘이였는데 아쉽네요\n\n브로우에 카라까지하면 이쁜건 맞는데 아쉽",
    "text2": "이거 너무 좋은데 눈 근처 컨실러 다 벗겨짐ㅜ 뚜껑도 없지만 좋음",
    "text3": "그냥 무난하게 그리기 좋아요 가성비는 조금 떨어지는데 제품력은 괜찮아요",
    "text4": "사실 저번 게 깨쟈버려서 삿는데 발림이나 색은 우선 합격이에요~~",
    "text5": "기존 컬러는 너무 진해서 아쉬웠는데 새로 나온 컬러는 옅어서 너무 마음에 들어요! 특히 얇아서 꼬리 빼기 좋아요",
    "text6": "발색이 부드럽지는 않았음. 이 제품은 브러쉬 부분이 요긴하게 쓰일 듯함.",
    "text7": "지속력도 좋고 사용감도 편하고 좋아요 디자인도 사이즈도 좋아서 그리기 편하고 번짐도없고 좋아요",
    "text8": "디자인도 사이즈도 좋아요 가볍게 잘 그려지고 부드럽고 좋네요",
    "text9": "눈썹 살짝 밝에 그리면 색깔이 예쁘개 잘 맞는 것 같아요 잘쓴다고",
    "text10": "얇아서 너무 좋아요 섬세하게 그리기 아주 좋습니다,, 그리고 색도 이뻐여",
    "text11": "지속력 오래가고 부드럽게 잘 그어져요 유명한건 다 이유가 있나봐요",
    "text12": "뚜껑없는줄 알았으면 안샀을건데 ㅋㅋㅋㅋ 휴대하기엔 별로네요",
    "text13": "키스미 브로우카라를 쓰고있는데 좋아서 같은 색으로 사봤는데 역시 좋네여",
    "text14": "심이 얇아서 눈썹 꼬리그릴때 유용하네용 부드럽게 잘 그려지구 지속력도 좋아용",
    "text15": "기존 컬러는 너무 진해서 아쉬웠는데 새로 나온 컬러는 옅어서 너무 마음에 들어요! 특히 얇아서 꼬리 빼기 좋아요",
    "text16": "제가 원래 사선으로 그리기 쉽게 되어있는팁? 그걸 쓰다가 이걸 한번 써봤는데 일단 그것보다는 발색이 연하고 발색 세게 하고싶어서 좀 세게 하면 바로 부러져버려요.. 세밀하게 잘 표현할수는 있는거같은데 평소에 눈썹을 연하게 그리거나 숱이 좀 많으신 분들에겐 추천드려요 저는 숱도 없고 진하게 그리고 싶어서ㅠㅠ 지속력도 앞머리있으신분들은 이거 쓰지 마세요 꼬리쪽은 몇시간뒤에 다 지워져있어서 친구들이 왜 꼬리를 안그리냐면서…..ㅎ 지워진건데ㅠㅠ 파우더 처리하면 좀 괜찮긴한데 제가 요령이 없는지 재구매는 안할거같아요 ㅠㅠ",
    "text17": "지금 두개째 쓰고 있는 중이에요. 얇아서 잘 부러진다는 단점이 있지만 발색도 좋고 유지력도 괜찮은 편이에요. 그치만 초보자에게는 사용이 좀 어려울 수 있을 것 같다는 생각이 들어요",
    "text18": "제형 진짜ㅜ조아용 ~ 다른거쓰다가 갈아탐!! 이색상은 밝은컬러에영",
    "text19": "번짐없이 고정력 지속력 다 좋고 색상도 자연스럽고 발림성도 너무 좋아용",
    "text20": "좋아요 자연스럽게 잘 그려지고 제형더 부드러워요 형태잡기도 좋아요",
    "text21": "색조는 키스미를 좋아합니다 특히 아이라인 마스카라 눈썹 등등.. 펜슬은 첨 사봤는데 발색 상품 다 마음에 듭니다",
    "text22": "이때까지 써본 아이브로우중에 제일 좋아요…. 머리가 자연갈색인데 잘어울려요 자연스럽고 예쁩니다ㅠ",
    "text23": "아이라이너, 아이브로우 제품은 키스미가 맘에들더라고요 색도 자연스럽고 이쁨",
    "text24": "눈썹 말고 애굣살 그리는데 쓰고 있는데 발림성은 약하지만 이쁘고 자연스러워요",
    "text25": "다음에는 다른컬러도 구매하려고 합니다\n잘 그려지네요~👍🏻👍🏻",
    "text26": "브로우 펜슬을 사봤는데요 색상이 자연스럽고 예쁘고 쓰기 편합니다.",
    "text27": "슬림 브로우중에 제일 괜찮은것같아요! 뚜껑도 차라리 없는게 나은듯요 ㅋㅋ 맨날 잃어버려서 ㅋㅋ",
    "text28": "손등 발색하였을때 발색이 잘 되지 않아서 힘 줘서 그렸더니 빨개졌네요. 눈썹에 다가 발색하였을 땐 잘 되었습니다. 색깔이 너무 마음에 들고요. 손등 발색한 게 다 이 제품으로 진하게 연하게 테스트 한 것입니다.",
    "text29": "발색 잘 안되고 지속력 별로 다른거 사야하는데 실수로 구매함 두벙은 안삼",
    "text30": "연하니 잘그려져요 눈썹그리기딱입이다 잘쓰는중입니데이",
    "text31": "인생 아이브로우 없으면 안댐 양이 좀 작은둑 ㅠㅠ 빨리닳음 ㅠ",
    "text32": "발색이 자연스럽고 딱딱하지 않아서 초보자인 저도 그리기 쉬웠어요.",
    "text33": "발색이 선명하고 번짐 없이 오래 유지되어 깔끔한 눈썹을 연출할 수 있어요.",
    "text34": "딱좋은색상이에요\n시커멓지도 노랗지도 않아서 좋아요\n세안이 잘되는데 그만큼 지속력이 약하긴해요\n실러같은 제품 위에 덧발라주면 오래가요",
    "text35": "가장 최근에 나온색이 노란기가 없고 예뻐요\n그전에도 수십통사용하긴 했는데 항상 브라운 계열인데 노란끼가 심했거든요",
    "text36": "발림성 좋고 색상도 이뻐서 자주 손이 가는 거 같아요! 만족!",
    "text37": "발림성 좋고 색상도 이뻐서 자주 손이 가는 거 같아요! 만족!",
    "text38": "오랫돋안 사용중인 브랜드인데 최근에 나온 색상으로 구입해 사용중이에요\n그동안은 너무 붉거나 너무 노란색이었느데 딱 좋은 색상이라 이걸루 정착할것같아요!",
    "text39": "아 이거 너무 좋아요 진짜 얇아서 라인따기에도 좋고 색상도 이뻐요",
    "text40": "되게 얇아서 디테일하게 그릴때 좋을거같아서 구매해봤어요",
    "text41": "항상 색이 아쉽지만 제품이 좋아서 그런대로 계속 사용하던 아이브로우에요\n이번에 새로운 색상이 나왔다그래서 사봤는데 아주좋아요!\n이전에는 너무 노랗거나 어두웠는데 딱 제가 원하는 중간 색상이라 앞으론 이것만 쓸것같아요!",
    "text42": "얇아서 좋아요 저는 눈썹 빈 부분 채우는 용도로 사서 괜찮았는데 모양잡고 그리는 용도로 필요하신거면 잘 안 그려진다고 느껴질듯해요",
    "text43": "브로우 부드럽게 발색도 잘되고 좋습니다 :)\n\n솔은 뚜껑을 열면 나오고 스틱은 뚜껑이 없지만 사용하기 더 편하고 좋아요 !!",
    "text44": "사용하기 편하고 색상이 다양하고\n자연스러운 색감 이쁩니당",
    "text45": "나쁘지 않은 것 같아요! 근데 뚜껑이 없는 디자인..? 인게  처음에 좀 당황스러웠네요",
    "text46": "기존에 쓰던 것보다 굵은데 너무 잘 부러져요 \n재구매는 안할거같아요",
    "text47": "너무 잘쓰고 있는데\n지속력이 사알짝 아쉬움ㅠ\n색도 좀 밝고...좀만 어두웠어도 좋았을듯",
    "text48": "헥헥 진짜 색이 너무 예쁘고 지속력도 좋고 너무 좋아요 다른색으로 재구매할게요!!",
    "text49": "뚜껑이 없는 제품이라서 좀 아쉽지만 제품력은 좋아서 잘 사용했어요.",
    "text50": "뚜껑이 없어서 당황스럽지만 신기하게도 굳지 않고 발색 잘 되고 지속력 좋아서 잘 사용 중입니다.",
    "text51": "한여름에 땀 많이 흘려서 얼굴을 닦지 않는이상 정말 지워지지 않는 것 같아요.",
    "text52": "다른색상을 잘 써서 이 색상으로도 구매해봤어요 지속력도 좋고 부드럽게 잘 그려져요",
    "text53": "처음엔 뚜껑 없는게 너무 어색했는데 이젠 너무 편해요.. 그냥 돌려서 쓰기만 하면 돼요",
    "text54": "전체적으로는 잘 안지워 지는데 눈썹 끝 쪽은 좀 지워져요. 펜슬이 얇아서 그리기에 좋아요",
    "text55": "연한 브라운이라서 제가 딱 원하던 색이였어요 자주 쓰고 있네용",
    "text56": "색상도 자연스럽고 좋아요. 펜슬이 얇아서 그리는데 쉽고 좋아요.",
    "text57": "얇아서 잘 그려지고 발색도 좋은편이에요 뚜껑 안닫아돞되서 편리",
    "text58": "고민하다가 구매했는대 좋은거 같아요\n올리브영에 워낙 좋은 제품이 많아서 꼼꼼히 비교하고 구매했습니다",
    "text59": "얇아서 그리기 좋고 근데 조금 부드럽게 발리진 않은 것 같아요",
    "text60": "손등발색 했을 때 생각보다 갈색이어서 잘못 샀나? 했는데 눈썹에 발랐을 때는 안 튀고 좋네용\n발색도 너무 진하지 않게 무난하고 뚜껑이 없는 건 불편할 줄 알았는데 나름 편하네용 후진도 되구요",
    "text61": "얇아서 그리기가 쉽고 색도 애쉬색으로만 쓰는데 애쉬갈색 느낌이에여",
    "text62": "뚜껑이 없어서 아쉽지만 제품은 그럭저럭 좋았습니다 ~~~",
    "text63": "정착했어요 저는 가을웜톤이구요 여기 아이브로우밖에 안씁니다! 원래 이거말고 다른 색상을 사용하다가 이 색상을 사용해봤는데 뭔가 더 밝은? 느낌이드네용",
    "text64": "내추럴 애쉬 궁금해서 구입해봤습니다 잘 사용하겠습니다 ~~",
    "text65": "지속력도 쏘쏘하고 색도 잘맞아서 좋슴둥 역시 키스미는 믿고씁니다~",
    "text66": "아이브로우중에 최고인 것 같아요ㅠㅠ 얇아서 금방 닳아진다는 단점이 있지만 그만큼의 메리트가 있어서 쟁여두고 쓰는 중 입니다",
    "text67": "이제 아이브로우는 이것만 쓰려고여 지속력 완전 좋고 수정안해도댐",
    "text68": "개좋음 색도 이쁘고 날렵하게 그릴수잇어요 잘 안지워짐 굳구ㅜㄷ",
    "text69": "색상 미스로 밝긴한데 그래도 브로우카라 하면 괜찮을거 같어용 잘 발려용",
    "text70": "발색이 잘되는데 수정이 어렵긴하네요ㅋㅋㅠㅠ 그래도 지속력은 괜찮습니다",
    "text71": "부드럽게 발리고 얇은 친구들 경우에는 잘뿌러지는데 이친구는 잘안뿌러지고 지속력이 좋아서 너무 잘쓰고 있어요!",
    "text72": "가격 굿 발림성 굿 지속력 굿 안살 이유가 없굼요 키스미는 뭐 유명하니!!",
    "text73": "눈썹 탈색하고 밝은 색으로 맞춰서 그리고 싶으면 추천\n다들 색 이쁘다고 했음\n가격도 굿",
    "text74": "발림성 좋아서 다 쓰고 재구매했습니다.\n너무 만족스러워요 잘 그려져요",
    "text75": "애쉬컬러는 처음 구매해 봤는데 제가 딱 원하는 느낌이라 너무 마음에 들어용",
    "text76": "눈썹 모양잡고 채욱에 편해요 색상은 어두운 갈색머리 기준 9번이 제일 좋은 색상인것 갘나요",
    "text77": "땀 나도 안지워짐 지속력 개좋고 잘 그려져요 넘 예쁨 ㅠㅠㅠㅜ",
    "text78": "눈썹이 너무 진해보여서 좀 옅은 색으로 바꿔 봤는데 마음에 들어요 계속 구매 예정입니다",
    "text79": "지속력이 좋구요. 제가 넘 밝은걸 사서 살짝 후회중이에요~~~",
    "text80": "내추럴 스타일이라 무난하고 좋습니다 \n제품이 부드러워서 슥슥 잘 발려요 다만 너무 많이 빼면 잘 부러집니다\n\n연필심처럼 얇아서 눈썹 모양 잡거나 눈썹 꼬리부분 그리기에 좋아요",
    "text81": "펜슬이 생각보다 두꺼워서 정교하게 그릴 땐 조금 불편합니다 발색이 진해서 빈 부분 채우눈덴 좋아요",
    "text82": "심이 얇아서 원하는대로 잘 그려지고 또 과하게 부드럽게 발리는 건 아니라 지속력도 괜찮은 것 같아요 재구매\n했습니당",
    "text83": "금방 다 써서 재구매 했어요ㅠㅠㅠㅠ 하지만 그만큼 제일 맘에 드는 아이브로우 입니당",
    "text84": "자연스럼게 눈썹 잡을때 사용합니당 아주 강추하는 제품입니당",
    "text85": "무지무지 브드럽고 엄청나게 발림성 최공 너무 좋아여ㅕ히히",
    "text86": "편하게 쓰기 너무 좋아요. 뚜껑이 없어서 좀 당황스러웠는데, 가지고 다녀도 심이 막 튀어나오진 않아요..",
    "text87": "전에 선물드렸었는데 사용하기 편리하시다고 만족하시네요",
    "text88": "저 눈웃음 레전드고 웃을때마다 눈물흘리는데\n다른 브랜드 제품은 맨날 번지더니 얘는 완전 괜찮아요 진짜 아이라인은 얘만 써요 😭😭👍👍\n파우더 처리는 꼭 해줘야되는거 알죠?????",
    "text89": "다 괜찮은데 생각보다 펜슬이 뭉툭하고 넓어서 섬세한 표현은 좀 많이 힘들어요 ㅠ",
    "text90": "아이브로유 그릴때 쓰려고 사습니다 발색이 잘대고 아주 멈에들어요",
    "text91": "뚜껑이 없어서 놀랐어요\n그ㅁ냥 무난무난한 아이브로우요\n근데 두 번은 구매 안할 거 같아요",
    "text92": "발림성이 좋은데 색이 연해요 올리브영에서 발라보고 샀는데도 밝아요",
    "text93": "너무 진한 눈썹은 안어울리는데 색이 너무 진하지않고 사용하기 좋아요~",
    "text94": "색상도 맘에 들고 맘에 들어요 ㅎㅎ 담에듀 살 것 같습니다 !!",
    "text95": "색은 예쁘고 좋습니다...잘그려지구요..그런데 똑 하고 잘부러지는 거 같네요",
    "text96": "색을 잘못골랐지만 그 외에는 다 맘에드는 제품😍😍 뚜껑이 없어서 불안하긴 한데 무ㅏ.... ㄱㅊ아요 에@쁘아 유명한 브로우랑 비교해도 전 이게 더 좋고 더유명해져야한다고 샹각",
    "text97": "추천 받아서 샀는데 색상이나 발림성 다 좋아요!!! 쪼끔 아쉬운 건 너무 잘 닳아진다...?",
    "text98": "얇아서 너무 좋아요ㅜㅜ 같은 호수 브로우카라랑 썼는데 딱 맞았어요 그레이도 살 계획",
    "text99": "색상도 사진이랑 똑같고 자주 사용해요 ㅎㅎ 맘에 들어요!!",
    "text100": "눈썹 펜슬은 잘 안쓰는데...자연스럽게 잘 그려져요......."
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 아이브로우 펜슬",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013701906ko.jpg?l=ko",
    "review_name": "12 그레이시 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137019",
    "text1": "뚜껑이 없어서 당황...\n그래도 잘 쓰고 있습니다. \n일단 얇아서 얇게 그리기 좋고 \n색도 연해서 자연스럽게 그리기 좋아요",
    "text2": "그레이브라운 컬러라 염색모에 잘 어울려요\n얇아서 정교하게 브로우 그릴수 있어요\n스크류브러쉬 있어서 눈썹결정리까지 가능해요",
    "text3": "예전에 클리오에서 나오던것과 디자인이 유사한데 뚜껑 잃어버릴 일이 반으로 줄어서 좀 더 나은 것 같기도 하고 그 제품보단 덜 부러져서 좋아요.",
    "text4": "아이브로우 얇은 제품 찾다가 깔끔하규 그리 진하지 얺은 제품을 잘 찾았습니당",
    "text5": "자연스럽게 예뻐요 너무 진하지않고 부드러운 인상을 줄수있어요",
    "text6": "첨에 뚜껑이 없어서 놀랐는데 얇도 쓰다보니 딱히 불편하진 않아요",
    "text7": "진짜 너무너무 좋아요!!그동안 브로우 유목민이었는데 드디어 정착템을 찾은듯해요~너무 자연스러운 색상에 뭉침없고 심도 얇아서 한올씩 그려주기 좋아요!!",
    "text8": "역시 돌고돌아 키쭈미 완전 잘그려지고 얇아서 그리기도 편하고 지속력도 좋아요 처음엔 뚜껑이 따로 없어서 굳어버리진 않을까 걱정했는데 넘넘 잘나오구용 뚜껑이 없어서 더 편해요 ㅎㅎ 컬러는 붉은기 없는 애쉬느낌의 브라운이에요 제 머리색은 자연갈색인데 딱 어울립니당 원플원하면 진짜 쟁여둘 것 같은데 원플원 행사 해쥬세요오",
    "text9": "그래도 계솓 이거만 쓰게돼용비록 뚜껑이없어서 아쉽긴하지망",
    "text10": "키스미만한게없다. 아이라이너도 아이브로우도🖤\n기다릴수가없어서 매장구매🏃‍♂️🏃‍♀️🏃",
    "text11": "슬림한 브로우를 좋아하는데 이 제품이 좋다고 추천하는 걸 보고 궁금해서 사봤어요.",
    "text12": "키스미는 실패가 없지\n내 얼굴은 동양형 미인이라 키스미 밖엔 소화할 재간이 없다네",
    "text13": "너를 샀어 그리고 하나 더 사러 직접 올리브영에 내 발길을 움직이게 만든 용한 녀석",
    "text14": "뚜껑이 없어서 놀랐는데 이것도 나름대로 괜찮은거 같아요 그리고 생각보다 얇아서 좋아요",
    "text15": "아이브로우 파우더랑 함께 구매했습니다. 처음엔 뚜껑이 없어서 당황 했는데, 마르 지도 않고 신기하네요. 그레이시 베이지 라는 컬러 이름답게 그레이도 아닌 베이지도 아닌 그 어딘가에 컬러가 몹시 맘에 듭니다!!",
    "text16": "뚜껑이 없어서 당황했는데 마르는 게 아니니까 자꾸 뚜껑 여닫을 필요 없어서 오히려 좋네요",
    "text17": "이 제품 가성비 엄청 좋아요 이가격에 이퀄이면 백화점에\n크게 뒤질것도 없어요",
    "text18": "세일때 맞는 아이브로우 찾으려고 이것저것 시도했는데 키스미 칼라가 제일 자연스럽고 이뻐요!!쌩얼에도 자연스럽게 발색되서 대만족~~",
    "text19": "처음에 뚜껑이 없어서 불량인 줄.. 발림성 낫 배드입니다..",
    "text20": "그릴 때 좀 아파유.. 사선 컷팅이 아니라 얇은 펜슬 형태라 그리기 좀 어려운 것 같아요 하지만 색이 너무너무너무 맘에 들어서 잘 쓰고 있습니다",
    "text21": "부드럽게 잘 그려지고 발색도 좋고 번짐도 없고 지속력도 좋고 사용감도 편하고 좋아요",
    "text22": "아이브로우 굵기랑 색깔 보고 샀어요. 색은 너무 예쁜데 , 발림성과 지속력은 좀 아쉬워요.",
    "text23": "부드럽게 잘 그려지고 섬세하게 잘 표현 되서 좋아요 디자인도 사이즈도 좋아요",
    "text24": "쿨톤 아이브로우로 삿는데 믿고 쓰느 키스미임 ㅇㅇ 이뻐요 잘 발라고",
    "text25": "너무조아요 오래팔아주세요 ㅠㅠ진하게그려자지도않고 얇아서 미세하게잘발를수있어요 너무딱이에여 !! 키스미만쑬거에요 ㅎ ㅎ",
    "text26": "색이 이뻐요 잘 그릴 수 있어서 좋아요 \n또 구매 해야겠어요 그럼 빠잉ㅇ",
    "text27": "색깔도 다양하고 쓰기도 편해서 좋아요 추천합니다 !! 초보들에게도 좋아오",
    "text28": "서걱서걱한 느낌으로 자연스러운 눈썹을 그려줄 수 있습니다 지속력 좋구요 좀더 노란기 빠진 색상도 써보고 싶습니다 근데 왜 뚜껑이 없는걸까요 그부분은 아쉽..",
    "text29": "원래 쓰던 제품을 사러 방문했는데 품절이라 직원분의 추천으로 처음 사봤어요! 너무 얇지도 굵지도 않고 힘빼고도 슥슥 잘 그려져서 너무 좋더라구용! 그렇다고 지속력이 짧은 것도 아니었고 여행가느라 새벽부터 화장하고 늦음 밤까지 있었는데 눈썹은 그대로였어요! 자연스러운 컬러도 대만족이라서 추천해요! 👍🏻",
    "text30": "데일리로 쓰기 좋고 우리나라 갈색이랑 뭔가 다른 느낌이네요.",
    "text31": "가격대비 엄청 괜찮은 제품\n염색모 아니더라도 세련된 색상임",
    "text32": "손등에는 너무나도 이쁜 쿨톤용 브로우 같았는데 막상 눈썹에 올리면 좀 붉은끼도는 브라운으로 올라옴 ㅠㅠ 일단 꾸준히 사용해보겠음",
    "text33": "색이 괜찮고 얇고 잘 발리는데 조금밖에 안들어 있어서 아쉬워요",
    "text34": "색도좋고 얇아서 쓰기편해요 가격세일할때 쟁여두면 좋아요",
    "text35": "잘 안 그려지긴 해도 채워넣기 할때 가끔 써요\n솔직히 잘 안씀ㅎㅎ",
    "text36": "직덥발색해보고 구매했어요 진짜 색상이이쁘고 검정머리에 검정눈썹인데 자연스럽게 밝아져서 조항요",
    "text37": "뚜껑이 없어서 당황했어요. 너무 말라서 건조하게 발려서 눈썹 그리면 아파요. 색은 좋아요",
    "text38": "오 이거 좋내용 제가 모루고 뉸썹 뒤에 털을 다 밀어서 급하게 지속력 좋은거 첮다가 산건데 살에그려도 안날라가고 색도 차분하니 쓰기 좋아요 봄웜인데 다른색은 너뮤 붉고 이게 제일 좋았어용 애굣살이나 뒷트임 간단하게 할때 체거에여 근데 뚜껑이 없어서 놀렀오요",
    "text39": "제가 눈썹 문신 했는데도 아이브로우는 꼭 쓰는데요 정말 많이 브로우를 써봤지만 세일 할 때 한 번 써보고 너무 좋아서 그동안 정착 못 했는데 얘 쓰고 요 아이로 정착 했습니다! 정말로 좋고 얇아서 두껍지도 않고 딱 필요한 부분만 그려져서 너무 조아용",
    "text40": "색이 너무 자연스럽고 예뻐요. 만족합니다.지속력도 좋아요",
    "text41": "구매 한지 꽤 되었는데도 뚜껑이 없는 제품이 잘 나오는게 일단 신기해여 진심! 하지만 심이 플랫한 제품들보다는 확실히 눈썹 그리기 난이도가 있습니다. 이거로정착까진 아니더라도 재구매의사는 있습니다!!!",
    "text42": "정말 슬림해서 원하는 형태로 그리기 쉬워요 :) \n유분감은 제거하고 사용할 때 확실히 발색이 잘 되더라구요!",
    "text43": "애쉬그레이만 쓰다가 재고가 없어서 구매해봤는데 너무 맘에 드네요 자연스럽고 예쁜색이예요",
    "text44": "두께가 얇아서 쉐입 잡기 편해요 \n얼굴에 유분기를 조금 제거해준 뒤에 그려주면 더 잘 그려지고 발색은 조금 힘을 줘야해요!\n아직 부러지지는 않았지만 조금만 빼서 사용하는 걸 권유드려요 :)",
    "text45": "발림성도 좋고 색감도 즇고 지속력도 좋읔데 넘 빨리 써버려서 슬파영 1+1행사 하면 무조건 달려가서 살텐뎅 암튼 저같은 똥손들도 그리기 쉽고 잘그려지고 완 추천템입니당",
    "text46": "색이 진짜 너무 예뻐요 그 뭐냐 슈**라 하드 포뮬라 3번이랑 색 똑같아요",
    "text47": "생각보다 연한색이에요:)\n자연모 갈색에딱이긴한데\n전 좀더어두운게좋아서 애쉬그레이 ㄱㄱ",
    "text48": "회갈색 느낌이라 머리색이랑 잘 어울리고 부자연스럽지 않아서 만족!",
    "text49": "와 진짜 어떻게 이렇게 완벽한 색이 존재할 수 있는 건가요 감탄",
    "text50": "자연스러운 눈썹 모양을 쉽게 완성할 수 있었어요.지속력도 굿",
    "text51": "연하게 그려주기 편하구 좋아요 ㅎㅎ 굿굿\n뚜껑이 한 쪽뿐이라서 더 빠르구 죠름",
    "text52": "재구매템 !!\n부드럽게 발색되고 뚜껑이 한쪽만 있어서 조아요!!",
    "text53": "개인적으로는 만족도가 높지 않았습니다. 저는 평소에 메이크업을 두껍게 하지 않고, 선크림 정도만 바른 상태에서 자연스럽게 눈썹만 정리해주는 편인데요. 그런 스타일에는 이 제품이 생각보다 발색이 약하고, 눈썹에 잘 안 먹는 느낌이 강했습니다. 몇 번 덧발라야 겨우 색이 보이는 정도라 번거롭기도 했고, 자연스러운 발색이라기보다는 아예 발색이 잘 안 된다는 느낌이 들어 아쉬웠습니다.\n\n또한 펜슬 심이 얇아서 정교하게 눈썹 모양을 잡는 데에는 장점이 있을 수 있겠지만, 그만큼 쉽게 부러질 수 있다는 단점도 있습니다. 실제로 사용할 때 조심히 힘을 조절하지 않으면 금방 끊어질 것 같아 신경을 많이 써야 했습니다. 가격대나 브랜드 인지도를 생각하면 기대했던 만큼의 만족감을 주지는 못했고, 저처럼 가볍게 메이크업을 하는 분들에게는 굳이 추천드리기 어려울 것 같습니다.\n\n전반적으로 자연스러운 발색을 원하면서도 여러 번 덧그리는 수고를 감수할 수 있다면 괜찮을 수 있지만, 저는 사용감이 만족스럽지 않아 재구매 의사는 없습니다.\n\n👉 요약: 발색 약함, 잘 안 그려짐, 얇아서 부러지기 쉬움 → 재구매 의사 없음.",
    "text54": "처음에 뚜껑이 없어서 불량인 줄 알았네요. 그리고 꼬리 빼는 거 어려워요",
    "text55": "발림성이 아쉬운 느낌이에요 ㅠ.ㅠ 색은 노란끼 확 빠져서 너무 맘에 드는데 사선 컷팅 아이브로우에 비하면 다루기 어려워요",
    "text56": "급하게 샀는데 넘 만족해요! 얇아서 그리기도 싀우ㅏ용 ㅎㅎㅎ",
    "text57": "찾았다 몇년 간 계속되던 브로우 유목민 인생에서의 정착지를… 또 살거야",
    "text58": "급하게 샀는데 생각보다 맘에 들어요! 심도 얇아서 좋네용 재구매할거같아요 ㅎㅎ",
    "text59": "아주 섬세하게 피부에 자극없이 스무스하게 잘 그려졌다데일리템으로 잘 사용하고있습니다",
    "text60": "색상이 넘 예뻐요 자연모인데 붉은끼도없고 뚜껑이 없는건 조금 어색하긴하지만 넘 잘 사용할것같아요",
    "text61": "그리는건 쉽게 그려지고 그렇다고해서 부드러운 제형은 아닙니다\n저는 애교살 음영 그릴 때 사용하는데 괜찮더라구요",
    "text62": "색깔도 그렇게 진하지 않고, 발색력도 좋아서 맘에 들어요!! 이걸로 애교살 그림자까지 같이 그립니다",
    "text63": "지속력이 일단 최강이구, 색은 전체적으로 붉어서 그레이한걸로 삿는데도 좀 붉어요 ㅎㅎ 지속력 좋은 제품인데 발림성이 퍽퍽하지도 않고 너무 좋아요 진짜!! 재구매 할듯",
    "text64": "아이부로우는 이거 빼고 다 부자연스러워서 항상 키스미 제품 써요",
    "text65": "제가 원하는 색은 아니지만 부드럽게 발리는게 좋아요 근데 금방 지워져요",
    "text66": "얇고 지속력 좋아서 몇년쨔 쓰는 템인데 컬러도 다 잘 뽑힌 듯 특히 뉴컬러",
    "text67": "발색이나 지속력 다 만족하는데 뚜껑이 없는게 흠이에요 뚜껑이 있으면 더 좋을텐데",
    "text68": "제 피부색상에 맞는 듯 안 맞는 듯 모르겠어요 그래도 제가 짱구눈썹이라 안 하는 것보단 나은듯 해요 눈썹이 색이 연해지면 인상이 순해보이니까요",
    "text69": "100퍼센트 만족하는 제품입니다\n정말 구매해보세요\n저도 추천받아사봤어요 \n재구매 의사 10000퍼센트",
    "text70": "처음에는 뚜껑이 없어서 당황했는데 계속 사용해봐도 제품이 마르거나 그러진 않는 것 같아요. 색상도 맘에 들어서 요즘 거의 이것만 사용중이에요 ㅎㅎ 다른 색도 구매해봐야 겠어요.",
    "text71": "색상도 만족스럽고 자연스럽고 부드럽게 발려서 만족스러워여",
    "text72": "좋아요 세일때 쟁여두려고 잔뜩샀네요\n잘쓸게야~~가성비짱입니다 ㅋㅋ",
    "text73": "색도좋고 쓰기편해서 아주좋아요 세일 만 좀 했으면좋겠습니다",
    "text74": "제품 색상이나 심 두께가 너무 제가 찾던거라 구매했어요. 뚜껑이 없는지라 심이 좀 굳으면 잘 안나올때가 종종있어요ㅠ",
    "text75": "색이예쁘다해서 구매해봤어요 조금 더 저렴하면 좋겠네요 그래도 좋아요",
    "text76": "색이 넘 제취향이라 구매함. 펜 크기도 넘 좋은데 유분기때문인지 가끔 잘 안그려짐.",
    "text77": "상품 배송 잘 받았고 피부에 잘 맞아서 자주 사용할 것 같아요 잘쓸 것 같아요",
    "text78": "펜슬 부드럽고 진하게 발려서 좋습니다. 자연스러운 화장할 때 가볍게 쓰기 좋습니다.",
    "text79": "지난번에 급해서 샀는데 색도 좋고 지속력도 괜찮아서 재구매했어요 브로우는 워낙 금방 써서 조금만 더 저렴했으면 좋겠어요 ㅎ.ㅎ",
    "text80": "지난번에 급해서 샀는데 색도 좋고 지속력도 괜찮아서 재구매했어요 브로우는 워낙 금방 써서 조금만 더 저렴했으면 좋겠어요 ㅎ.ㅎ",
    "text81": "너무좋아요 지속력좋고 색도이뻐요 또구매하고싶습니다굿굿",
    "text82": "이거 색감도 좋고 발림성도 괜찮은데 뚜껑 없어서 놀랐어요 주의하세여!",
    "text83": "색상선택의 약간의 미스가 잇긴 하지만 너무 부드럽고 얇게 잘 그려짐",
    "text84": "이 제품 다른 색상도 구매해서 사용했었는데 12호가 자연스럽게 발려져서 너무 만족합니다",
    "text85": "너무 좋아요 !!!!! 잘썼습니다 싑게.잘그려지고 편해요",
    "text86": "엄청 얇아서 너뮤 좋은데 생각보다 노란기가 가득해서 다음에 다른색 사봐야겟다",
    "text87": "발색이 엄청 진하지 않아서 눈썹 그리기 좋아요 요즘 눈썹 이걸로만 그려요",
    "text88": "눈썹 색이 진하면 촌스러워 보여서 커버만 해줄 제품을 찾고 있었는데 색감이 너무 자연스러워요!\n발림도 좋고 다른 저렴한 상품으로 대체하려고 해도 없네요",
    "text89": "발색도 나름 잘 되고 컬러도 잘 나온 것 같습니다 다만 뭉치게 발릴때가 있어서 조심해여해요",
    "text90": "머리가 브라운 색상이라 원래 애쉬그레이 사용했었는데 너무 진해서 그레이시 베이지로 재구매 한건데 붉은기도 없고 진하지도 않고 너무 마음에 들어요! 발림성도 다른 아이브로우 제품들보다 훨 좋습니다",
    "text91": "뚜껑이 없는줄 모르고 사서 좀 당황하긴 했어욤…ㅎㅎ 근데 둣",
    "text92": "아이브로우 필여해서 샀는데 자연스럽고 예쁜 거 같아용키스미 짱이에여",
    "text93": "눈썹정리 원래 안하는데 잘 그려지고 형태잡기 너무 조아요!",
    "text94": "애쉬로 썼다가 새로운 색 나왔길래 사봅니당 은근 빨리쓰는게 아쉽습니다 ㅠ",
    "text95": "지속은 생각보다 짧아요ㅠㅎ 그리고 뚜껑이 없네요..? 매장에서 보고 사긴 했는데 잘 보관해야겠아요;"
  }
]