[
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 브로우 빅 부스트 파이버 젤",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014127302ko.jpeg?l=ko",
    "review_name": "브루넷",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000141273",
    "text1": "맥의 브로우마스카라는 처음 접해봅니다.\n기대했던 것보다 더 좋아서 마음에 들어요.\n저는 눈썹모 앞머리 정리용으로 구매했는데, 용도에 딱맞습니다.\n색상과 발림성 그리고 고정력까지 삼박자가 두루두루 좋네요.\n\n🐥좋은점\n1. 어플리케이터가 작아서 바르기가 편해요. 눈두덩이에 뭍을 걱정 노노! 초보자가 사용하기에도 괜찮습니다.\n2. 색상이 자연스러워서 눈썹모 앞머리 정리용으로 적합해요.\n3. 액의 양이 적당히 조절되어 나와서 좋아요.\n4. 미세한 파이버가 함유되어있어서 눈썹이 풍성해보여요.\n5. 케이스도 견고하고 튼튼해보입니다.\n6. 픽싱능력도 괜찮아요. 무엇보다 워터프루프 기능이 맘에들어요. 지속력이 짱짱합니다.\n\n🐥아쉬운점\n저는없습니다. 🥲",
    "text2": "맥 아이브로우 사고 아이브로우 마스카라도 필요해서 \nMAC 아이브로우 빅 부스트 파이버 젤도 구매해봤네요.\n여럿 브로우마스카라 써봤는데 이건 아직 한번밖에 안 써봐서 그런지 좀 더 익숙해질 필요가 있네요.\n지속력은 좋아요. 그런데 좀 더 발색이 잘 도ㅣ면 좋을 것 같아요. 아니면 아직 솔에 덜 묻어서 그런가 싶기도하고,\n믿고 쓰는 mac이니까 더 사용해볼게요.\n일단 세일해서 저렴하게 산 건 좋았어요.\n배송도 빨랐습니다.\n솔이 두껍지 않아서 섬세한 표현하기엔 좋습니다\n키스미 아이브로우 마스카라 써왔는데 그건 간편하다면 이건 더 세심한 표현이 가능 할 것 같네요~~!",
    "text3": "매번 사려고 봤을 때마다 품절이 떠서,, 재고 있을 때 바로 샀어요. \n뭉치지 않고 쓰기 좋아요. 솔(?) 부분이 작아서 초보자도 쓰기 좋구요. \n그냥 아이브로우만 했을 때보다도 지속력도 훨 좋습니다.\n세일도 해서 잘 산 것 같아요!",
    "text4": "백화점 매장에서 테스트해보고 맘에들어서 샀는데\n올영에서 세일해서 가격 너무 좋아서 또 구매했지요\n너무 좋은제품이고 재구매할꺼에요~\n올영 세일 자주해주세요~",
    "text5": "세일할때 구매해서 완전 득템했어요!\n맥 아이브로우 너무 좋아요! 앞으로 올영에서 구매할께요 세일 자주 해주세요~^^",
    "text6": "수많은 브로우 제품들을 써봤는데, 이상품만한게 없어서 20살때부터 9년간 써왔어요! 진짜 컬러도 발림성도 무난무난하게 메이크업하기 좋은 제품이에요. 브로우이 고민되신다면 추천입니다!",
    "text7": "새깜도 자연스럽고 눈썹 그린후에 그 위에 고정하기 좋아요 또 구매 할께요",
    "text8": "브로우카라 많이 써봤는데 뭉치지 않고 자연스럽고 예뻐요. 양이 아주 많아요",
    "text9": "색상도 진하지않아서 좋아요 뭉침도 거의 없구요 눈썹결 살려주고 좋네요 역시 맥은 좋네요 오래 쓰겠어요",
    "text10": "이번에\n늘쓰던 제품을 세일해서 아부 아주 저렴하게  구매했어요\n자주 세일 하진않지만 이런 혜택이있어서 매우 만족합니다 사고나서 바로 품절 되었지만 ㅎㅎ 만족 하구요 다시 세일 해서 또 사고 싶네요 원래 다른 컬러로 이용 할려고 했다가 쓰던거 또 쓰는게 좋을거같아서 썼어요 매우 만족합니다 .색깔은 빨간끼가 염색 컬러에 맞게 붉은게 \n돌지않는 브라운컬러구요 염색하신 분한테 매우 잘 어울릴거같아요 뭉치지 않고 자연스럽게 발려서 매우 만족 하는 컬러 입니다. 펜슬도 나와서 맥제품이라 믿고 쓰는거같아요\n올리브영에서 좋은 가격에 세일 해서  잘 사용 할거같아요 포장도 이쁘게 되있었고 다른제품 고를때도 저렴하게 나왔으면 좋겠네요 ㅎㅎ 맥제품은 원래 잘 써서 그런지 워터 프루프 제품이라 아이라인도 매우 좋아요  나중에는 아이라인도 사고싶네요",
    "text11": "색상: 자연 갈색이나 블랙머리에 잘 어울리는 색같아요. 붉은끼가 없어서 더 마음에 들어오. 발색은 용기에서 보이는 색보다 어두워서 밝은 염색모나 탈색모에는 비추해요. 발색도 투명한 편이라 제 눈썹색과 자연스럽게 섞여요. \n지속력: 기대하지 않았는데 아침에 바르고 나가면 저녁까지 잘 남아있어서 덧바를 필요가 없어요.\n클렌징: 클렌징 오일과 밤 사용하는데 깔끔하게 지워져요. 따로 전용 클렌저를 구매할 필요가 없어요. \n\n올리브영 세일때 구매하면 가격대비 괜찮은것 같아요. 전에 에뛰드와 키스미 제품 썼었는데 그것보다 훨씬 자연스러워서 좋아요.",
    "text12": "항상 쓰는 평생템인데 제발 단종 안되고 계속 계속 판매해주길 ㅠㅠㅋ",
    "text13": "아이브로우 필수템 ㅠㅠ 이거 있으면 자연스러운 눈썹 연출이 가능합니다",
    "text14": "좋아요 :) 자연스럽게 밀착되면서 색도 너무 찰떡이네요 ㅎㅎ",
    "text15": "브로우는 맥이 최고 ㅠㅠ 여러 브랜드 브로우카라 써봤지만 맥처럼 풍성해지면서 눈썹양 많아보이는건 없어요 ㅠㅠ ㅋㅋ 평생템 찜입니다 강추해요",
    "text16": "너무 밝은 염색 헤어가 아니몀 모든 헤어가 다 커버 가능한 색상이고 눈썹숫 별로 없는 사람들에게 한 줄기 빛같은  제품이예요 파이버가 들어있어서 눈썹이 풍성해보여요!! 품절 자주걸려서 슬픈 것 빼고 너무 만족합니다",
    "text17": "파이버 덕분에 자연스럽고 풍성한 눈썹을 연출할 수 있어요!",
    "text18": "눈썹 숱이 별로 없어서 눈썹 그린 후에도 이거로 덫칠해줘야해요",
    "text19": "엄마가 사달라해서 대리 구매 했는데 너무 좋더라구유 ㅠㅠ\n완전 추천...",
    "text20": "저희 어머니가 사달라고 부탁하셔서 한번 써봤는데 완전 좋아요 ㅎㅎ 처음에 산거 싹싹 긁어서 쓰실 정도로 어머니가 애용하는 제품이애요!! 감사합니다 ㅎㅎ",
    "text21": "여름이라 자연스러운 화장을 할때 좋습니다.\n선크림이나 복숭아메베크림정도 바르고 나갈때 사용해요.\n자연스럽게 눈썹결만 살려주니 자연스럽고 좋아요.\n자연갈색헤어컬러인데 색상 잘 어울려요.\n사용감도 좋아요.\n휴대하기도 좋은사이즈죠.\n역시 색조제품은 맥!\n가격도 수입화장품대비 굿!",
    "text22": "늘 사용하는제품이라 구매했습니다 잘 사용하고 있어요 좋아요",
    "text23": "항상 재구매하는 제품입니다 색도 예뻐서 좋습니다!!~~",
    "text24": "색상도 예쁘고 사용하기 편해서 좋아요 잘사용하고 있어요!",
    "text25": "색상이 예쁘고 잘발려서 잘 사용하는 제품이에요 좋습니다!",
    "text26": "항상 재구매하는 제품이라 잘쓰고 있어요 골고루 잘 발려서 좋아요",
    "text27": "이 색상이 딱 알맞아서 잘쓰고 있는제품인데 올영에 있길라 쟁여둡니다",
    "text28": "추천 받아서 사용 해봤어요 메이크업 할 때 나쁘지 않았어요,",
    "text29": "ㅁㄷㆍㅇ치이 있어서  좀 그러네오.자연스러운 눈썹포ㅡ현에는 강추",
    "text30": "음 다른 국산 제품에 비해 월등히 좋은 부분은 잘 모르겠지만 불편함 없이 쓰니 좋은제품이갰죠?",
    "text31": "늘 쓰던 제품이라 구매했습니다. 오랜기간 품절이어서 기다렷다가 구매한 거라 만족도가 높습니다!",
    "text32": "항상 쓰던 제품인데 이번엔 매장에서 쓰던걸 보내주신건가요?  거의 다쓴것처럼 없네요. 앞으론 백화점에서만 사야겠네요.",
    "text33": "맥 아이브로우 잘 쓰고 있어요\n올영에 입점해서 너무 좋아요ㅎㅎ",
    "text34": "맥이 올영 입점되서 아주 만족하는 사람 저예요!!\n맥 아이브로우 애용하는데 할인 받고 구매해서 대만족입니다\n컬러도 발림성 지속성도 아주 좋아요!",
    "text35": "늘 사용하고있는 제품입니다 사용하기 편하고 제품이 좋아요",
    "text36": "자연스럽게 눈썹결이 완성되서 만족합니다. \n컬러도 자연스러워요",
    "text37": "브로우펜과는 또 다른 눈썹 결 살리기엔 이 제품이 훨씬 좋더라고요. 조금 더 또렷하고 단정하게 화장하기 좋습니다.",
    "text38": "컬러가 너무 맘에 들어요. 눈썹 결정돈도 잘됩니다. 다만 뭉치지 않으려면 요령이 필요하네요",
    "text39": "늘 쓰던제품인데\n올리브영에서 구입하니 \n더 저렴하게 샀어용!",
    "text40": "리뷰보고 질렀는데 색이 너무 진하지 않아 숯검댕이 되지않고 무엇보다도 고정력이 좋아서 만족합니다",
    "text41": "첨에 양 조절을 못해서 눈썹이 짱구 눈썹처럼 진했는데 양 조절 잘 하니 눈썹이 이뻐져요",
    "text42": "언니꺼 몰래 써보고 좋아서 저도 샀어요 아직 안써봤는데 새거는 좋겠죠 ㅋㅋ"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 아이 브로우 빅 부스트 파이버 젤",
    "price": "34000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014127302ko.jpeg?l=ko",
    "review_name": "스트러트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000141273",
    "text1": "맥매장에서 다른거 보러갔다가 매장언니가 제 눈썹을 보너디 추천해주셨어여 근데 그게 맘에 들더라그요 색상도 그리고 핏감두요 색감이 좀있는편이라 어느정도 브로우에 색이 있었으면하시는 염색모분이 쓰기에 참좋습니다 그리고 잘 고정도 되고해서 저는 만족해요",
    "text2": "우연히 테스트해봤는데 기존에 쓰는 다른 브랜드랑 다르게 뭉침이 전혀없고 색발색이 굉장히 좋더라구요 만족하고 바로 구매했어요 아이브로우인데 그래도 색상이 좀 발색되는걸 원해서 스트러트로 골라서 구매했어요 다음엔 다른느낌내고싶을때 다른색도 구매할 생각있습니다",
    "text3": "양 조절이 많이 아쉬워요 떡 져서 나오네요 컬러는 마음에 들어요",
    "text4": "올영 세일로 득템했어요! 배송도 금방오네요ㅎㅎ",
    "text5": "너무너무 좋아서 세일기간에 항상 쟁여두고 사용하는 ㅔ품이예요",
    "text6": "지인추천으로 샀는데 역시 추천받은 이유가 있네요 제품이 순하고 지속력이 있어 저도 추천합니다",
    "text7": "지인 추천으로 많은 고민끝에 구매하게 되었어요 만족스럽고 재구매 의사가 있습니다",
    "text8": "정말 위 눈썹이 광택이 나면서 자연스러운 브라운 결정돈  좋습니다. 가격은 비싸지만 만족도는 큰 제품이예요.",
    "text9": "항상 사용하는 제품 인데 세일까지 해줘서 득템 ㅋ",
    "text10": "헤어컬러 맞춰서 늘 쓰는 제품이에요 올리브영에서 할인 받고 사면 싸게 사서 좋아요",
    "text11": "늘 쓰던 제품인데 할인 쿠폰으로 저렴하게 샀어요 이 컬러가 제일 잘 맞아요",
    "text12": "색감이 너무 예뻤습니다. 아이브로우는 발림성이 좋아야 하는데 쉽게 부드럽게 그려지면서도 뭉그러지지 않고 유지되어 사용감이 편했습니다. 지속력도 우수해서 종일 수정하지 않아도 되는 정도였습니다. 발색력도 화면 그대로라 쿠션 바른 위에\n사용해도 잘 그려졌어요. 지워지는 것도 저녁에 세안할때 쉽게 지워져서 관리하기는 편했습니다. 무엇보다 사진 그대로의 색상이 연출되어 기대이상 마음에 들었습니다. 화장을 처음 하는 분들도 쉽게 사용하기 좋은 상품이라 추천하고 싶습니다. 가격 부담 있지만 그만큼 색감이 좋고 발림성이나 유지력에서 품질이 우수했습니다.",
    "text13": "헤어 색상이 밝아서 톤을 맞추려고 주문했는데 생각보다 밝게 안나와서 조금 실망.  하지만 눈썹숱이 좀 더 많아보이고 나름 자연스럽게 보여서 대체로 만족합니다.",
    "text14": "맥 매장에서 추천 받은 제품인데 너무 맘에 들어서 항상 재구매 합니다 !! 색상두 넘 예쁘고 갈색 머리이신 분들 추천 입니다 !💗💗",
    "text15": "맥 매장에서 추천 받은 제품인데 너무 맘에 들어서 항상 재구매 합니다 !! 색상두 넘 예쁘고 갈색 머리이신 분들 추천 입니다 !💗💗",
    "text16": "머리가 갈색이여서 샀는데 좋아요 색도 원하는 색이여서 \n맘에 들어요",
    "text17": "좋아요 눈썹 탈색하긴 그래서 사보ㅓㅆ는데 \n짱좋아요 친구가 추천해봐서샀누ㅡㄴ데\n엄청 좋어요",
    "text18": "몇개째 구매중잌지모르겟어요촉촉 너무 만족해요 감사하민당",
    "text19": "엄마가 아주 만족해 하시는 제품이라 늘 재구매 대신 해드립니다. 솔이 작아서 세밀하게 됩니다.",
    "text20": "눈썹그리기 귀찮은 날은 이 제품으로만 눈썹결을 정리해줘도 충분합니다.",
    "text21": "펜슬로 라인을 살짝 글려주고 안은 맥 아이브로우 빅 부스트 파이버젤로 채워주고있습니다. 눈썹결이 잘 정리됩니다.",
    "text22": "애정템...  눈썹라인을 따라 빗듯이 그어주면 완전 좋아요"
  }
]