[
  {
    "brand_name": "원오브뎀",
    "product_name": "원오브뎀 르 상플 브로우 펜슬",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020955008ko.jpg?l=ko",
    "review_name": "1호 딥 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209550",
    "text1": "남자친구가 덮은 머리에서 요즘 까고 다니기 시작해서 눈썹에 신경 쓰길래 꼼꼼하게 알아보고 주문해줬어요 ㅎㅎㅎ\n\n후기 쓴다고 제가 한 번 써봤는데 진짜 부드럽게 잘 그려져서 좋더라구요\n\n컬러도 너무 진하지 않아서 초보자도 충분히 쉽게 그릴 수 있고 스크류브러쉬도 있어서 짱구눈썹 피할 수 있어요!\n\n확실히 남자는 눈썹 하나만 신경써도 인상이 달라져서 남자친구도 너무 좋아해요 ㅎㅎㅎ",
    "text2": "#협찬\n생각보다 발색이 자연스럽고 부드럽게 발리더라고요.\n펜슬 심이 딱딱하지 않아서 눈썹 그릴 때 자극이 없고, 한 번에 원하는 모양이 쉽게 잡혀서 메이크업 초보자도 쓰기 좋을 것 같아요.\n컬러도 붉은기 없는 딥 브라운이라 데일리로 딱이었고, 지속력도 좋아서 하루 종일 수정할 필요가 거의 없었어요.\n특히 브러시가 내장돼 있어서 펜슬로 그린 후 자연스럽게 블렌딩하면 훨씬 깔끔하게 완성돼요.\n저는 평소에도 잘 쓰지만, 남사친이나 남자친구처럼 눈썹 정리에 서툰 남성분들이 쓰기에도 편하고 자연스럽게 표현돼서 추천하고 싶어요.\n가격도 부담 없고 올리브영에서 쉽게 구매할 수 있어 접근성도 좋아 만족스러웠습니다.",
    "text3": "부드럽게 그리기 편해서 눈썹 그리기 좋고 색상도 자연스럽게 그리기 좋아서 브로우 이거만 쓰고 있어용\n남자친구 눈썹이 없어서 그리고 다니라고 했는데 이거 한번 써보더니 좋다고 이거만 쓰네용 ㅋㅋ\n직접 써봤는데 색상도 남자 피부나 눈썹에 이쁘게 잘맞는 색이라서 좋고 부드럽게 그리기 좋아서 누구나 편하게 눈썹 그리기 좋아보여용\n지속력이나 발색 전부 이쁘기도 하고 그래서 여자들이 쓰기도 좋아보이고 염색 안한 모발이라서 딥 브라운 사용하니까 진짜 원래 눈썹같이 자연스럽게 그리기 이뻐서 좋았어용\n눈썹 정리한 후에 부족하고 채워주고 싶은 부분 그리고 반대 브러쉬로 풀어서 정리하니까 깔끔해보이고 좋네용",
    "text4": "[원오브뎀 르 상플 브로우펜슬 1호(딥브라운)]\n쿠션과 함께 사용해본 브로우펜슬!\n눈썹만 정돈해도 얼굴 전체 인상이 확 잘생겨보인다고 하잖아요\n제 눈썹 빈 곳만 슥슥 채워줬는데 1.5배 잘생겨진 느낌이랄까..?\n색감도 너무 진하지 않고 자연스럽게 어울리고\n내장샤프너+스크류브러시까지 있어서 관리도 간편합니다!\n\n원오브뎀 르 상플 브로우펜슬 포인트!\n✔육각 펜슬 + 셀프 샤프닝 + 스크류 브러시\n✔자연스럽게 어울리는 한국 남성 최적 브라운 컬러\n✔뭉침 없는 파우더리 제형\n✔스머지 프루프로 오래 지속",
    "text5": "원오브뎀 르 상플 브로우 펜슬은 한 달 정도 써보면서 “눈썹 결 살려주는 브로우”라는 말이 정말 딱 맞다는 걸 느꼈어요. 얇은 0.3mm 펜슬이라 섬세하게 한 올 한 올 결을 그릴 수 있고, 자연스럽게 빈 곳을 채워주면서도 인위적이지 않아 데일리 메이크업에 완벽해요. 특히 내추럴 브라운 컬러는 너무 붉지도, 회끼 돌지도 않아 웜톤·쿨톤 모두 부담 없이 어울리고, 부드럽게 발리면서 밀착력이 좋아 하루종일 번짐 없이 유지돼요. 스크류 브러시가 내장되어 있어서 결 정리까지 한 번에 가능하고, 수정할 때도 뭉침 없이 자연스럽게 블렌딩돼요. 눈썹을 또렷하게 잡아주면서도 부드러운 인상을 만들어주는 느낌이라 출근 메이크업이나 데일리 룩에 특히 잘 어울려요. 펜슬심이 너무 무르지 않아 깔끔하게 그릴 수 있고, 얇은 라인으로 꼬리까지 세밀하게 표현되는 점도 만족스러웠어요. 눈썹 결 정돈, 지속력, 발색력 모두 안정적인 브로우 펜슬이라 한 번 써보면 다른 제품으로 돌아가기 어렵다는 게 포인트예요. 올리브영 브로우 라인 중에서도 가성비·퀄리티 모두 챙긴 숨은 꿀템이에요.",
    "text6": "평소 메이크업 할 때 제일 중요하게 생각 하는 부분이 눈썹이라거 생각합니당!‘ \n\n그래서 눈섭반엉구도 했지만 모든 사람이 그렇겠지만 비대칭이 있기 때문에 아무리 맞추려고 해도 백버 만족은 못한다 생각은 햄ㅅ지만 제가 그릴때와 비슷하게 나온 눈썹 모양(이지만 브로우로 커버 가능한.. 그나마 다행인..^^) 으로 속상한 찰나 육각심 + 엣지브로우+ 내장 샤프너. 거기에 지속력 좋다거 해서 구매했습니다. \n왜냐하면 밖에서 일하는 사람인지라 땀+ 피지 폭발하거덩옄ㅌㅋ 근데!! \n평소였으먼 앞머리 부분 도 지워지고 비워진 뒷 부분도 지워졌을텐데 그것도 안지워져있더라구요 ?!!!\n넘 좋음 히히\n나중애 남자칭구랑 여랭 갈때ㅜ남자친구 빈 뒷 눈썹 채워죠야징ㅋㅎㅎ",
    "text7": "르 상플 브로우 펜슬 01호 딥 브라운은 색감이 정말 자연스러워서 데일리로 쓰기에 딱이에요. 발림이 부드럽고 선이 끊기지 않아 초보자도 쉽게 원하는 눈썹 모양을 그릴 수 있었고, 컬러가 과하지 않아서 깔끔하게 정리된 인상을 주더라고요. 특히 딥 브라운은 붉은 기 없이 차분해서 어떤 피부 톤에도 잘 어울려 만족스러웠습니다. 지속력도 좋아서 하루 종일 번짐 없이 유지되는 점이 가장 마음에 들었어요. 남사친이나 남자친구처럼 눈썹 정리가 서툰 분들이 사용하기에도 부담 없고, 자연스럽게 이미지 변화를 줄 수 있는 제품이라 추천하고 싶어요. 심플하면서 고급스러운 패키지 덕분에 파우치에 넣고 다니기도 좋고, 가성비까지 좋아 만족감이 높은 브로우 펜슬이에요.",
    "text8": "남자라 화장에 익숙하진 않지만 눈썹 정리는 신경 쓰는 편인데, 이 아이브로우는 진짜 사용하기 편하네요. 펜슬이 너무 진하지도 않고, 한올한올 섬세하게 그려져서 자연스럽게 채우기 좋아요. 손에 익지 않아도 쉽게 모양 잡을 수 있어서 남자분들도 부담 없이 쓰기 좋을 것 같아요. 다음에도 재구매할 예정입니다!",
    "text9": "지금 피부에 기름기 좔좔 도는데도 하나도 안 지워진거 보이시죠 이거 진짜 대박이당 발색도 너무 이뻐요",
    "text10": "N성수에서 브로우 체험하고 바로 구매했어요 잘 그려지고 자연스러워서 좋다네여",
    "text11": "남편이랑 리마인드 웨딩 촬영을 앞두고 자연스러운 남성용 브로우 제품을 찾다가 후기가 좋아서 구매했어요.\n\n구매색상은 딥 브라운입니다.\n색상이 너무 진하거나 붉지 않아서 남자 눈썹에도 자연스럽게 어우러졌고, 무엇보다 육각심이라 얇고 정교하게 그리기 좋더라고요. 남자눈썹은 잘 못하면 바로 송충이처럼 되서 자연스럽게 그려지는게 제일 만족스러웠습니다.\n\n처음 써보는 제품이었는데 발림도 부드럽고 발색도 좋아서 손쉽게 자연스러운 눈썹 완성! 남편도 거부감 없이 잘 썼고, 덕분에 사진도 훨씬 또렷하게 나와서 만족했어요. 지금은 제가 쓰고 있어요ㅎㅎ",
    "text12": "남편이 눈썹 고민을 많이 해서 이번에 남자분들이 많이 쓰는 브로우를 골라봤는데요! 자연스럽게 남성분들도 사용을 할수 있어서 너무 추천드려요 ! 발색이 자연스럽게 되기 떄뮨에 만족했는데요!! 남성분들도 쓰기 너무 좋지만 자연스러운 발색으로 부담이 없는 아이븛우를 고민하시는 분들에게 너무 좋겠더라고요 쉽게 눈썹을 그릴수도 있어서 화잘못도 쉽게 눈썹을 이쁘고 자연스럽게 그릴수 있을꺼 같아서 너무 좋겠더라고요 ㅎㅎ\n여름이다보니 땀에 의해 지워지거나 약해질까봐도 고민했었는데요 지속력도 우수해서 너무 좋더라고요 ㅎ 남편이랑 같이 나눠 쓰는 아이브로우에요",
    "text13": "컬러감부터 발색까지 아주 괜찮네요\n남편이 눈썹이 비어 보인다고 \n하나 골라 달라해서 사봤는데\n자연스럽게 발색되고 굵기조절도 자유로워서\n남편이 아주 만족하고 쓰고 있습니다\n쉽게 잘 그려지고 형태 잡기가 좋아서\n눈썹 처음 그려보시는 똥손 남자분들도\n충분히 편히 사용 가능하실듯요?\n원하는 두께감으로 그리고\n뒷편 활용해서 슥슥 문질러주면 \n자연스럽게 발색되어 원래 눈썹처럼 착붙이네요\n색상은 본인이 원하는 색으로 사시면 될 것 같아요\n사진상 보여지는 색상과 동일합니다\n적극 추천드려요 굿",
    "text14": "사용해보니 발림이 굉장히 부드럽고 원하는 모양대로 깔끔하게 그려져서 아침에 급하게 준비할 때도 금방 정리할 수 있었어요. 발색력이 과하게 진하지 않고 은은하게 채워져서 너무 인위적이지 않은 자연스러운 눈썹을 연출할 수 있다는 게 가장 마음에 듭니다. 하루 종일 유지력이 좋아 오후까지 수정할 필요가 거의 없고, 스크류 브러시가 함께 달려 있어서 정리까지 한 번에 되니 편리해요.\n\n특히 딥 브라운 컬러는 제 머리색과 잘 맞아 얼굴 전체가 부드럽게 정리된 느낌이라 데일리템으로 정착했어요. 가격대도 부담 없으면서 퀄리티가 좋아서 가성비도 만족스럽습니다. 저처럼 자연스러운 눈썹을 선호하는 분들께 추천드리고 싶고, 남사친이나 남자친구가 깔끔하고 단정한 인상을 주고 싶을 때도 사용하면 좋을 것 같아요.",
    "text15": "남자친구 사주려고 구매했어요 !!\n염색 안한 자연모인데 완전 색상이 찰떡이에요 ~\n\n남자 펜슬은 발색이 잘 안되어서 불편했는데,\n이 제품은 자연스러운데 발색까지 잘 돼요 !!! 👍🏻 \n(비포 에프터 확인 !!!)\n\n요즘은 남자들도 꾸며야하는 시대잖아요 ..!\n친구들도 눈썹 그려줬더니 다들 이 제품 뭐냐고 물어보더라규요 ㅋㅋㅋ 염색 안한 자연 눈썹이신분들은 이 색상사면 딱 맞을 것 같아요 !!\n\n꾸미는 거 좋아하는 남사친이 있다면, 아이브로우 선물도 추천 .. !! 눈썹하나로 인상이 확 달라지니까요 - !",
    "text16": "제품을 제공받았으나 사용 후 솔직하게 작성하였습니다. \n이마까는 머리하니깐 남편 눈썹이 더 부각되서 사줬어요~\n남자도 눈썹관리는 필수인거같아요ㅋㅋㅋㅋ\n발색도 잘되고 아침에 한거 저녁까지 잘 남아있더라구요. 만족스럽네요!\n처음에는 제가 해줬는데 이젠 혼자서도 잘하네요~\n처음엔 남편이 어색해했는데 지금은 출근 준비할 때 자연스럽게 쓰더라구요. 색감이 너무 진하지 않고 자연스러워서 전혀 티 안 나고 깔끔해 보여요. 특히 땀이나 유분에도 번지지 않아서 하루 종일 유지되는 게 제일 마음에 들어요\n손에 익으니까 금방 그릴 수 있다고 하네요. 남자분들도 은근 자신감 업 되는 아이템 같아요!",
    "text17": "다각도에서 쉽고 정교하게 눈썹을\n하나로 빠르고 쉽게 완성 가능해요!\n자연스럽게 내 눈썹처럼 연출되니까 \n초보자도 사용하기에 좋아요 ㅎㅎ\n특히 입체적인 육각심의 브로우 펜슬로\n남자들이 쓰기에 너무 편한 쉐입의\n유수분에 강한 스머지 프루프로 여자는 물론\n남자한테도 더 좋을거같아요 ㅎㅎ",
    "text18": "✔ 르 상플 브로우 펜슬 01호 딥 브라운 구매후기\n\n평소에 눈썹이 비어 보이는 게 고민이었는데, 이번에 르 상플 브로우 펜슬을 써보고 완전 만족했어요! 👍 펜슬 심이 너무 딱딱하지 않고 부드럽게 발리면서도 쉽게 번지지 않아서 초보자도 쓰기 편하더라구요.\n\n특히 01호 딥 브라운 컬러는 제 머리색(내추럴 브라운 톤)이랑 잘 어울려서 자연스럽게 표현돼요. 진하지도, 연하지도 않아서 데일리로 쓰기 딱이에요. 🥰\n\n또한 깔끔하게 발색되면서 뭉침이 없고, 수정도 간단해서 아침마다 눈썹 그릴 때 스트레스가 줄었어요. 하루 종일 유지력도 괜찮아서 오후에 따로 덧칠할 필요도 없었어요.\n\n가격대비 퀄리티 정말 좋아서 재구매 의사 100%예요! ✨ 눈썹 고민 있으신 분들께 자신 있게 추천합니다.",
    "text19": "눈썹이 너무 얇아서 좀더 남성스러운 느낌을 주고 싶어서 눈썹을 그리고 다닙니다\n여러 브랜드를 사용해봤는데, 대부분 처음부터 너무 진하게 그려져서 조절하는게 쉽지 않았는데, 자연스럽게 그려져서 제가 원하는 눈썹 모양으로 자연스럽게 그리 수 있어서 좋네요 펜부분으로 먼저 원하는 라인으로 그려주고 뒷부분 브러쉬로 결대로 문질러주면 자연스럽게 제 눈썹인것처럼 그려져서 좋은 거 같습니다. 색감도 딱 한국인 기본 머리색깔이라서 저는 이 색상 추천하고 싶네요 너무 부담스럽지 않고 자연스럽게 그려져서 좋은거 같습니다.",
    "text20": "사용해보니 만족스러워요 남자도 여도 다같이 사용 하니 더 좋아요",
    "text21": "손이 진짜 똥손인데도 이 아이브로우는 자연스럽게 잘 그려져서 너무 만족해요 👍\n발색이 진하지 않고 은은해서 하나도 안 어색하고 내 눈썹 같은 느낌!",
    "text22": "자연스럽게 잘 그려지고 가볍고 사용하기 편합니다.\n배송도 빠르게 왓구요",
    "text23": "펜슬 심이 부드러워 가벼운 힘만으로도 자연스러운 결을 그릴 수 있어요. 한 번 그리면 색이 잘 배어들어 빈 부분을 채우기 편하고, 얇게 쌓아주면 뭉치지 않고 자연스러운 눈썹 표현이 됩니다. 01호 딥 브라운은 짙은 브라운 계열로 남성분들, 특히 남자친구나 남사친에게 추천하기 좋은 색감이에요 — 너무 강하지 않고 얼굴에 자연스럽게 어우러집니다 👍",
    "text24": "육각심 에 얇은 제품인데다 정말 부드럽고 선명하게 그려져서\n힘 안들이고 자연스러운 눈썹라인 만들 수 있어요 :)\n\n두꺼운 눈썹 라인보다 한올 한올 내추럴한 라인 원하는\n저같은 사람들에겐 찰떡!\n\n보통 눈썹 꼬리 연장할때 쓰는데\n얄상하게 연장되서 티가 별로 안나고 자연스럽습니당!",
    "text25": "눈썹이 숱이 많은 편이라서 아이브로우의 필요성을 못느꼈었는데 그리니까 확실히 다르네요\n우선 컬러감이 탁한느낌이 없는 그레이시하고 어두운 브라운이라서 피부톤과 자연스럽게 어울려요 ㅎㅎ\n뒤에 스크류 브러쉬가 달려있어서 눈썹결을 더 깔끔하게 정리할 수 있어서 좋아요!\n그리고 타 제품은 그냥 슬림함을 강조하지만 이건 6각형 심으로 되어있어서 정말 섬세한 터치가 가능해요!\n절대 두껍게 그려지지않고 눈썹 털 하나하나 섬세하게 그릴 수 있달까?? 정말 신기했어요\n눈썹 그려본적이 거의 없을정도인 저도 결하나하나 살리면서 자연스럽게 그리는게 가능했어요 ㅎㅎ\n눈썹 모가 많아도 브로우로 깔끔하게 눈썹을 그려주니까 확실히 이목구비가 더 뚜렷해진게 보이네요\n그리고 샤프닝 파츠가 브러쉬에 내장되어있어서 항상 처음과 똑같이 깔끔한 6각형 심을 유지할 수 있어요!",
    "text26": "눈썹이 얼굴에서 또 깔끔한 인상을 주는 중요한 부분이잖아요? 펜슬타입이 잘 맞는편이라 제 머리 색상에 어울리는 자연스러운 컬러로 선택해봤어요. 이목구비가 훨씬 선명해보입니다!\n\n처음부터 진하게 나오진 않고, 여러번 발색하면 색상이 자연스럽고 예쁘게 발색돼요. 그리고 부드러워요. 잘못하면 짱구 눈썹되니까 유의하는 편인데 이 펜슬은 그런 걱정을 하지않아도 됩니다! 자연스럽게 그려지니까요.\n\n제 밝은 피부톤과 1호가 자연스럽게 어우러지고, 헤어컬러와도 잘 맞아요. 염색하지 않은 검은색 헤어컬러를 가지고 있는데, 딥브라운과 아주 잘어울리고 제 눈썹색상과 잘 어우러져요. 남자분들도 기본 블랙헤어컬러라면 1호가 잘어우실것 같아요. 펜슬이 6각형 펜슬팁(=육각심)으로 이지드로잉이 가능하기때문에 화장에 익숙하지 않은 초보분들도 잘 그릴수 있답니다!\n\n스크루 브러시 부분에 내장된 샤프닝 파츠가 있어요!! 여기를 빼면 또 있는 줄 몰랐는데, 샤프닝 파츠가 있으니까 펜슬 관리가 더 편리하네요~! 또 다른 꿀팁입니다!",
    "text27": "눈썹이 없는 편은 아닌데 \n눈썹 안그리면 인상도 흐릿해보이구 해서\n눈썹을 진하게 그리는 걸 좋아해요 !\n\n머리색이랑도 잘 맞고 그리기 편하면서\n지속력 좋은 브러쉬 찾다가 구매했는데\n색상부터 그리기도 편하고\n지속력도 좋아서 눈썹 잘 그리고 있어요 !\n\n육각형 모양이라서 부드럽고 꼼꼼하게 그리기도 좋구\n색상도 머리나 피부톤이랑도 잘맞아서\n제가 딱 원하는 색이라 더 이쁘고 좋아요 !",
    "text28": "남편이 눈썹이 얇고 연한편이라 눈썹안그려주면\n이목구비가 정말 흐리멍텅해지는데 \n색깔도 자연스러우면서 한올한올 진짜 눈썹처럼 그려지는 브로우 찾다가 구매했어요!!\n\n얇게 세워지면 진짜 한올한올 잘그려지고\n넓은면으로 살살채워주면 자연스러운 눈썹 그릴수있어요\n\n눈썹에도 유분잘잡아주고 그려주면 훨씬 잘그려집니다:)",
    "text29": "“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기 입니다.“ \n\n\n발색은 특별히 문지르지 않는이상 오래갑니다 \n딥브라운으로 주문했는데 \n브라운 보다는 그레이에 좀더 가까운 색깔이에요 ! \n눈썹 결을 표현하려면 색칠할 때보다 좀 더 힘을 주어서 그어야 해요",
    "text30": "[ 제품만을 제공받아 솔직하게작성한리뷰입니다]\n예전에 쓰던 에보니펜슬같이 하드한 제형이라\n오히려 조절이 쉬워요.색깔도 카키글레이 같은 느낌이라 어느 헤어칼라에도 다 잘 어울릴듯요.그리구\n납작한 아이 브로우 펜슬이 이렇게 편한지 몰랐네요 똥손도 몇번 끄적이니 자연스럽게 표현되는 매직!",
    "text31": "육각형 펜슬 팁이라 확실히 그릴 때 편해요! 색이 자연스러워서 남자가 쓰기도 좋았습니다.",
    "text32": "눈썹을 잘 못 그리는 편이라 계속 펜슬 바꿔가며 연습하고있는데\n르 상플 브로우 펜슬 요고 6각형이라 이지드로잉 가능하다는 설명에 사봤는데 잘쓰고있어요,,!\n눈썹 선 따라서 잘 그려지고, 색상에 고민이 많았는데 피부톤이랑도 잘 어울려요\n6각형 펜슬팁이라 그리는 것도 쉽고, 잘 못그리는데도 어색하지가 않아요! \n다른 펜슬로 그리면 짱구냐는 소리 많이 들었는데 이걸로 그릴땐 그런 소릴 안 들어서 손이 많이 가요\n브러시 부분에 내장된 샤프닝 파츠를 통해 펜슬 관리도 편하고, 사용하기도 쉬워서 눈썹마스터할때까지 쭈우욱 쓸것같아요",
    "text33": "올리브영 성수에서 남성 눈썹 케어 친오빠가 받아보고 구매 했어요 컬러가 자연스러워요",
    "text34": "그리기 편하고 색상도 좋아서 재구매해서 계속해서 쓰고있어용",
    "text35": "땀을 많이 흘리는 편인데 흡수가 잘되면서 번짐 지워지는 현상이 없습니다. 한번 사용하면 지속력이 오래갑니다.",
    "text36": "아이브로우 유목민으로 여러가지 제품을 보다가 구매하게 되었어오요! 원오브뎀 아이브로우는 여자인 제가 사용해도 자연스럽지만 눈썹 뒷쪽이 빈약해서 고민인 남자친구랑 함께 사용하기 너무 좋겠더라구요! 일단 발림성이 너무 좋아서 특별한 스킬이 없어도 사용하기 편했구요 특히 남자들은 부자연스러우면 손이 잘 안가게 되는데 컬러나 발색, 사용감등이 너무 자연스러워서 남녀 구분없이 두루두루 사용하기 너무 좋을거 같아요! 또 다크브라운색이 웜톤 쿨톤 상관없이 다 잘어울리는 색인거 같아요! 아이브로우 정착해서 남자친구랑 함께 사용해보려구요!",
    "text37": "원오브뎀 브랜드를 예전에 사용해본 경험이 있어서 이번에도 선택했는데, 기대 이상이었어요.\n연필 타입이라 익숙할 줄 알았는데, 막상 그려보니 초반엔 살짝 어렵더라고요. 다행히 육각심 구조 덕분에 초보자인 저도 몇 번 연습 후에는 깔끔하게 눈썹 화장을 완성할 수 있었어요. 손에 딱 맞게 잡히고, 각도만 조절하면 정교하게 그려지는 점도 마음에 들었어요.\n\n브로우 펜슬의 엣지로 라인을 잡고, 와이드 면으로 빈 곳을 채우니 자연스러운 눈썹이 완성됩니다. 구매한 컬러도 제 헤어색과 피부톤에 딱 맞아 부담 없이 사용할 수 있었어요.\n\n파우더리 질감 덕분에 발림성이 좋고, 유수분에도 강해서 하루 종일 롱래스팅됩니다.\n전반적으로 입문용으로 좋고, 자연스러운 눈썹을 원하는 분들에게 추천하고 싶은 제품이에요.",
    "text38": "겨울 쿨톤이라 어두운 머리거나 흑발일 때가 많아서\n아이브로우도 어두운 색 구매하는 편입니다!\n01 딥브라운 컬러 딱 제 눈썹 색 같은 느낌이라 자연스러워요!\n브러시 부분에 깎아서 쓸 수 있게 샤프닝 파츠가 있어서\n펜슬 관리하기도 편합니다:) 6각형 펜슬팁이라 눈썹 그리기도 굿..!",
    "text39": "딥브라운 컬러로 선택했어요.\n평소에는 메이크업을 거의 하지 않지만, 눈썹 숱이 적은 편이라 컬러만 자연스럽게 채워주는 용도로 아이브로우는 꼭 사용하거든요.\n\n이번에 사용해본 원오브뎀 육각 아이브로우 펜슬은 정말 만족스러워요.\n먼저 딥브라운 컬러가 피부톤과 너무 자연스럽게 어우러져서 부담스럽지 않게 데일리로 딱이에요. 흔히 너무 붉거나 회색빛 돌면 티가 확 나는데, 이건 그런 느낌 없이 부드럽게 어울려요.\n\n그리고 **육각형 펜슬팁(6각심)**이라 손에 착 감기고, 미세 조절이 쉬워서 이지드로잉이 가능한 점도 정말 마음에 들어요. 초보자도 부담 없이 슥슥!\n\n뒷부분 브러시도 너무 좋았어요.\n일단 솔이 도톰해서 결 정리도 쉽고, 자연스럽게 블렌딩되니까 마무리감이 훨씬 깔끔하더라고요.\n심지어 브러시 부분에 내장된 샤프닝 파츠까지 있어서, 펜슬심 끝이 무뎌졌을 때 바로 깎아서 쓸 수 있는 것도 아주 실용적이에요.\n\n참고로 남편 눈썹도 살짝 손봤는데요, 슥슥 몇 번만 그려도 빈 부분이 자연스럽게 채워져서 굿! 남자분들 눈썹 정리에도 추천할만한 제품이에요.",
    "text40": "최근에 아이브로우 제품을 바꿔봤는데, \n만족도가 높아서 후기 남깁니다. \n저는 1호를 선택했는데 \n제 톤과 자연스럽게 어우러져서 전혀 떠 보이지 않고, \n눈썹이 자연스럽게 정돈되어 보이더라고요~ㅎ\n\n그리고 이 제품이 육각형 펜슬 팁이라 손에 착 감기고, \n원하는 방향대로 쉽게 드로잉이 가능해요.\n눈썹을 정리하는 데 서툰 저 같은 사람도 \n부담 없이 사용하기 좋았습니다.\n무엇보다 펜슬 끝이 잘 뭉개지지 않아서\n깔끔하게 그려지는 게 큰 장점이에요.\n\n또 하나 편했던 건, \n브러시 부분에 내장된 샤프닝 파츠 덕분에 \n따로 칼이나 도구 없이도 펜슬을 \n손쉽게 관리할 수 있다는 점이에요. \n필요할 때 바로 다듬어서  항상 깔끔한 모양으로 유지할 수 있어서 정말 실용적입니다~~",
    "text41": "와~ 좋아요!!! 덕분에 요즘 눈썹에 자신감이 생겼어요!\n먼저 6각형 모양 덕분에 눈썹 그리기 편하더라구요\n힘 조절도 잘 되고, 각 잡기도 쉬워서 아침에 급할 때도 실패 없이 딱 멋지게 그려져요\n\n무엇보다 컬러가 진짜 자연스러워요. 피부톤이랑 눈썹 색이 따로 놀지 않아서 전체적으로 인상이 또렷해 보이고, 눈매가 살아난 느낌? \n\n그리고 샤프닝 파츠 덕분에 펜슬 끝도 항상 깔끔하게 유지할 수 있어 그리기가 더 편해요!\n완전 잘 구매한것 같아요~!!\n잘 사용할게요!",
    "text42": "눈썹 반영구 할까말까 고민을 많이했는데.. 하고난직후 짱구가 되는게 좀 민망해서 이걸로 그리고 다니고 있어요\n육각심의 브로우펜슬이라 사용많이 안해봤는데도 그리기 쉬운편이고\n색감도 피부색이랑 잘 어울리는것같네요\n얼굴에 유분이 많은편인데도 지속력이 좋고 눈썹이 진해지니까 확실히 이목구비가 뚜렷해져서 좋은것같아요",
    "text43": "그레이 칼라 아이브로우 찾고 있었는데 원오브뎀에서 나와서 바로 구매했습니다 약간 힘을 줘야 발리는 부드럽지는 않은 느낌이라 남자들이 쓰기 좋은 느낌입니다 힘을 많이 줘도 진하게 안나와서 편하고 브러쉬로 2차 정리해주면 되어서 잘 사용할거 같습니다",
    "text44": "<업체로부터 제품을 제공받고, 사용 후 솔직하게 작성한 후기입니다>\n\n육각형 펜슬팁이라서 똥손인 제 남자친구도, 데일리 눈썹이 꼭 필요한 저도 둘다 편하게 사용하고 있어요 !\n\n그리고 피부톤과 잘 어울리는 느낌이라서 눈썹을 칠했을 때에 이질감이 없어요! 저는 눈썹 꼬리로 갈 수록 모량이 작아져 뒤쪽에만 칠하는데, 멀리서 봐도 잘 어울려서 좋았답니다 ㅎㅎ\n\n브러시에 샤프닝 파츠가 들어 있어서 펜슬 샤프닝 관리가 쉬워서 좋았어요 \n\n제품이 좀 꾹꾹 눌러 써야 그려지는 제품이라 처음에는 어색했는데, 적응되고 나니 잘그려지고 잘번지는 제품들보다 훨씬 손이 자주 가더라구요 ~ \n\n약간 갈빛나는 자연모인 남자친구도, 새까만 머리인 저에게도 잘 맞는 눈썹이라서 대만족중이랍니다:)",
    "text45": "눈썹이 많이 없어서 구매했는데, 자연스럽고 부드럽게 피부톤과 어울리는 연출할수있고 6각형 펜슬팁으로 이지드로잉도 가능하면서 초보자도 쉽게 사용할수있어서 좋아요.\n\n하루 종일 번짐 없이 잘 유지돼서 수정 거의 안 해도 되고, 자신감있는 외모를 찾을수 있어서 만족합니다.",
    "text46": "1호 딥브라운 컬러 사봤는데 제 눈썹이랑 너무 잘 어울려서 깜짝 놀랐어요\n진짜 자연스럽게 스며드는 컬러라 데일리로 쓰기 딱 좋아요\n\n육각형 펜슬팁이라 손에 착 감기고 드로잉도 엄청 쉬웠어요\n초보자인 저도 삐뚤빼뚤 없이 한 번에 매끈하게 그릴 수 있었어요\n\n이걸로 눈썹그리니까 확실히 이목구비가 또렷해 보이네요\n눈썹 하나로 인상이 이렇게 또렷해질 수 있다니 감탄…\n\n손등에 테스트해봤을 때도 발색이 부드럽고 자연스러워서 마음에 쏙 들었어요\n브러시에 내장된 샤프너로 펜슬 끝 정리해주니까 매번 새 제품 쓰는 느낌이라 관리도 편하더라구요!\n진짜 실용성, 발색, 컬러감 다 만족스럽네요 ㅎㅎ",
    "text47": "남자친구가 눈썹 부분을 다쳐서 눈썹이 안나는데 스트레스 받아해서 주문해줬어요\n컬러감 굉장히 자연스럽고 얇게 그려져서 진짜 눈썹 처럼 표현되요\n사진은 제가 여러번 문질러서 좀 두껍게 그려진 편이구요\n브러시 내장되어있어서 편하고 좋아요!",
    "text48": "화장을 한듯 안한듯 자연스러운 피부표현을 좋아해\n꾸준히 사용하고 있는 브로우펜슬이예요.\n6각형 펜슬팁으로 이지드로잉이 가능해 사용이 쉽고 \n눈썹모양이 깔끔하게 표현되어 좋아요.\n저녁시간까지 번짐이나 지워짐없이 계속 유지되는\n지속력 좋은 브로우 펜슬!! \n눈썹 그리기가 어려운 분들은 꼭 구입해서 사용해보세요.",
    "text49": "동생이  눈쎂끝라인부분이 아쉽다 하더라구요 남자도 사용하기 편하고 라인도 깔끔하게 잡을 수 있어서 쉽게 그릴 수 있었다고 하더라구요. 동생 피부톤이 어두운 편인데 딱 맞는 컬러톤이 인거 같아요. 그리고 t존에 유분이 좀 올라오는 편인데 유수분에 좀 강한 롱래스팅브로여서 그런지 유지력도 꽤 좋더라구요 다 각의 면이 있어서 그릴 때 섬세하게 할 수 있고 스크류 브러쉬도 있어서 결 정리 할 때도 딱이라고 하네요 한 번만 해도 발색이 꽤나 괜찮아서 잘 사용할 것 같다고 합니다",
    "text50": "*제품을 제공받아 솔직하게 작성한 후기입니다.\n르 상플 브로우 펜슬은 육각심 펜슬팁 덕분에 라인 잡기도 편하고, 빈 부분 메우기도 수월해서 초보자도 쉽게 사용할 수 있어요.\n무엇보다 좋았던 건 브러쉬 부분에 샤프너가 내장되어 있다는 점!\n따로 깎을 도구 없이 언제든 깔끔하게 펜슬 모양 정리할 수 있어서 관리도 편하고 위생적으로 사용할 수 있어요.\n발림도 부드럽고, 색감도 자연스러워서 데일리템으로 너무 만족스럽습니다.\n디자인도 군더더기 없이 심플해서 더 마음에 들어요",
    "text51": "눈썹이 군데 군데 빈곳이 있는편입니다, 비포&애프터 비교해보면 확실히 달라요. 손등에 펜슬로 라인 그려보면 색감이 자연스럽고 피부톤에 딱 맞아요.\n검은 모발이고 1호로 선택했는데 진하지 않아서 남자도 부담 없이 쓸 수 있고, 육각형 펜슬이라 잡기 편해서 초보인 저도 쉽게 눈썹 정리했어요!\n사용 전엔 흐리멍텅했던 눈썹이 이제는 또렷해져서 이목구비가 살아 보인다는 얘기도 들었습니다ㅎㅎ\n브러시에 샤프닝 파츠까지 있어서 관리도 쉽네용",
    "text52": "평소 눈썹응 신경을 안쓰고 다녔는데 전후 차이가 확실히 다르네요 인상이 달라진느거 같아요 생각보다 사용하기 편하고 적응되면 여러방향으로 조절해서 쓸수 있어서 편리하네요 케이스 그레이라 사용하기 전까지 뉸치 못채서 은근 좋네요 ㅋㅋㅋ",
    "text53": "너무 자연스러운 컬러에 조절도 쉽고 손이 정말 자주가요. 편하게 쓰윽 그릴수 있어서 휴대용으로 갖고 다니기 너무 좋습니다. 하나만 있으면 눈썹걱정없이 든든해요.",
    "text54": "초보도 손쉽게 그릴수있고 브라운 색상이라 자연스러워서 매일 잘 사용하고 있어요~",
    "text55": "오오 색감 좋아요!!\n남자꺼라고 해서 신랑 처음 해본다구 걱정된다고 하는데\n사주니까 맨날하고 다니네용 ㅋㅋㅋ\n제가봐도 색감 좋고 자연스러워요 굿굿",
    "text56": "적당히 눈썹에 그리고 대고 그리면 되니 편하고 가방 같은 곳에 쏙들어가서 편함.",
    "text57": "너무 간편하고 좋아요! 하루 종일 지속되는거 같고 정리하고 나면 인상이 달라져서 좋네요 뒤에 심을 깎을수 있게 한건 센스있는거 같아요!!!",
    "text58": "원오브뎀 르 상플 브로우는 육각형 심이라 초보자도 쉽게 사용할 수 있고, 컬러도 자연스러워서 남녀 모두 쓰기 좋아요. 유분에 강해 하루 종일 번짐 없이 깔끔하게 유지되더라구요. 남자친구 선물로도 딱 좋고, 여자 제가 써도 자연스러워서 만족스러웠습니다 👍",
    "text59": "자연스럽게 눈썹을 채워주니 이목구비가 살아나내요 \n눈썹 사이 비어 있는 부분을 대충 채워 주고 뒤에 브러쉬로 정리 해 주면 끝!\n 간단히 사용되고 쉽게 그릴 수 있는 육각심이라 더 편리해요 색상도 다 잘 어울리는 브라운 컬러 고민 없이 선택할 수 있어요. 역시 남자는 눈썹이 생명이죠 \n롱래스팅 기능으로 저녁까지 잘 유지 됩니다",
    "text60": "생각보다 괜찮아요 잘쓰고있어요.\n갓성비굿굿입니다.\n다음",
    "text61": "색감이 튀지 않고 자연스럽게 잘 어우러져서 마음에 들어요. 펜슬 팁이 납작한 육각형이라 손에 착 감기고, 방향 잡기도 쉬워서 서툰 사람도 어렵지 않게 사용할 수 있을 듯해요. 몇 번 슥슥 그리니 눈썹 라인이 정리되니까 인상이 훨씬 또렷해 보이더라고요. 특히 마음에 들었던 건, 따로 수정 안 했는데 저녁까지 흐트러짐 없이 잘 유지됐다는 점이에요. 가볍게 그려도 빈틈이 자연스럽게 메워지는 느낌이라 요즘 매일 손이 가네요. 간편하면서도 결과가 만족스러워서 당분간 이걸로 정착할 것 같아요!",
    "text62": "*해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다*\n \n자연스럽게 피부톤과 어울리고 6각형 펜슬팁으로 남자들도 쉽게 그릴 수 있는 점이 좋은 것 같습니다! 브로우펜슬을 사용하고 난 뒤에 남자는 눈썹이 중요한 만큼 이목구비가 더 선명해져서 만족감이 큽니다! 그리고 브러시 부분에 내장된 샤프닝 파츠를 통해 펜슬을 날카롭게 관리할 수 있어 편리해 좋습니다!",
    "text63": "두꺼운 는썹을 가진 남편이지만 듬성듬성 비어보이는 곳을 채워줘야 이목구비가 더 뚜렷해져 아이브로우로 살짝 그려주고 있어요. 6각형으로 각진 형태에 펜슬이라 빈틈 그려주기 정말 쉽고 간편하네요. 남편 쓰려고 구매했는데 날렵한 여자 눈썹 그리기도 너무 좋아요!! 내장된 샤프닝이 있어서 각진 쉐입으로 오래 잘 쓸 거 같아요🌟\n딥 브라운 컬러가 어두운 마리에도 자연스럽게 그려져서 강력 추천!",
    "text64": "원래도 진한 눈썹이지만 끝이 살짝 듬성듬성나서 그 부분만 채워주려서 사봤습니다.  일반적으로 사용하는 여성 눈썹펜과는 달리 색깔이 자연스럽고 연해 사용하기 쉬웠어요. 훨씬 더 말끔한 눈썹으로 변한거 같아 저도 남자친구도 만족했어요",
    "text65": "쉽게 잘 그려지는 편이에요. 살짝 뭉친다는 느낌이 있어요. 스크류 브러쉬도 있고 심 깎기도 있우 좋아요",
    "text66": "올이리브영 성수에서 눈썹 다듬고 추천해줘서 사봄 넘 젛아용",
    "text67": "자연스러운 발색이라 데일리로 쓰기 딱 좋아요. 딥브라운 컬러가 너무 붉지도, 그렇다고 너무 칙칙하지도 않아서 제 흑발에 딱 맞아요. 펜슬 끝이 너무 단단하지 않고 적당히 부드러워서 그릴 때 뭉침 없이 깔끔하게 발리네요. 초보자도 쉽게 사용할 수 있을 것 같아요.",
    "text68": "판매자에게 제품을 지원받고 작성한 솔직한 후기입니다.\n남자친구 첫 브로우템으로 사줬는데 반응 너무 좋아요. 애쉬 브라운 컬러가 진하지 않아서 머리 밝은 분들한테도 자연스럽고, 처음 써보는 남자도 손쉽게 사용할 수 있을 정도로 팁이 간편해요! 셀프 샤프닝 기능이 있어서 관리도 쉽고, 브러시도 부드러워요. 데일리템으로 딱이에요!",
    "text69": "육각형 모양의 펜슬이라서 얇게도 그릴 수 있고, 두껍게도 그릴 수 있어서 눈썹 그리기가 편하네요\n사용하다보면 펜슬이 뭉특해지기도 하는데, 브러시 있는 부분을 돌려열면 샤프너가 있어서, 펜슬을 편리하게 깍아서 사용할 수 있으니 계속 편하게 사용 가능한 점도 좋아요\n색감도 피부나 눈썹 위에 뜨는 느낌이 아니라 착붙는 느낌이라 자연스럽네요",
    "text70": "좋았던 점이 이게 펜슬이 육각심이라서 눈썹 그리기가 굉장히 쉬웠어요!\n여러번 덧발라서 그려도 너무 진해지거나 하지 않아서 초보자들이 그리기에도 편하고 심 깎을 수 있는 샤프닝?이 펜슬에 같이 붙어 있어서 뭉툭해지면 다시 깎아서 사용해줄 수 있어요!\n눈썹 자연스럽게 그려지고 진하게 그려지지 않아서 너무 만족하면서 사용하고 있어요 :)",
    "text71": "르 상플 브로우 펜슬 1호 써봤는데 생각보다 너무 괜찮았어요. 제 피부톤이랑 딱 잘 어울려서 눈썹만 살짝 그려줘도 인상이 또렷해 보이고, 자연스러워서 티도 안 나더라고요. 육각형 펜슬이라 손에 착 감기고, 모양이 각져 있어서 처음 써보는 저도 쉽게 라인 잡을 수 있었어요. 진짜 너무 진하게 발색되는 것도 아니라서 남자들이 쓰기엔 딱 적당한 느낌이에요. 요즘 데일리로 잘 쓰고 있어서 벌써 다 써갈 듯해요^^",
    "text72": "펜슬 사용을 꺼려하다 오프라인매장에서 이 제품을 보고 한번 사용해보고 싶어 구매했는데 눈썹이 풍성하지 않은 저에게 딱 맞는 제품이네요. 색상도 인위적이지 않아 사용 후 만족합니다. 사용감도 쉽고 오래 지속되고 적은 시간으로도 발림성이 뛰어나 금방 그릴 수 있습니다.",
    "text73": "우와 진짜 최고!!\n\n신랑이 몇 년 전 눈썹 문신을 했는데 점점 흐려지고 눈썹도 군데군데 빠져 듬성듬성해지니 자신감이 없어져 앞머리를 자꾸 내리고 다니더라구요. \n눈썹문신이 너무 아팠던 기억에 다시는 못하겠다 그러고 그 모습이 안쓰러워서 남성용 브로우 펜슬을 구매해 줬어요.\n요거 심 모양이 입체적이라 그리기 정말 좋아보여요.\n남편은 선크림 외에는 특별히 피부 보정 같은 것을 하지 않다 보니 자연스러운 컬러감의 이 제품이 적당해 보이더라구요. \n그리고 파우더리한 느낌의 제형이라서  정~말 본인 눈썹처럼 자연스럽게 그려지네요. 지속력도 좋구요!\n진작 사줄걸 그랬어요^^\n눈썹 하나 그렸을 뿐인데 인물이 사네요~♡\n남편도 정말 마음에 든대요!\n그리고 브러쉬 아래에 센스 넘치게 샤프닝 파츠가 숨겨져 있어서 심이 뭉뚝해져도 간편하게 관리할 수 있어 완전 굿입니다~~!!",
    "text74": "남자친구 눈썹 정리해주다가 눈썹 팬슬이 필요할꺼 같아 선물줄려고 구매했어요! 초보자인 남자가 잘 사용할 수 있을까? 걱정했는데 육각심으로 되어있어서 선부터 면까지 뭉침없이 그리기도 편하고 색상 컬러도 그렸을때 자연스러워서 만족스러워요 :-) 제꺼도 다쓰면 원오브뎀! 이걸로 구매할려고 합니다~~ 남자친구 아이브로우 펜슬로 추천드려요",
    "text75": "사진 찍을 때마다 눈썹 숱이 적어 늘 신경 쓰였고 그래서 2년에 한 번씩 눈썹 문신을 하곤 했습니다. 그런데 원오브뎀 르 상플 브로우 펜슬 딥브라운을 써보니 남자인 제가 해도 정말 쉽고 자연스럽게 채워지더라고요. 육각 모양이라 대충 그려도 모양이 깔끔하게 잡히고, 컬러도 과하지 않아 피부톤에 잘 어울립니다. 문신처럼 부담스럽지 않고 그날 컨디션이나 스타일에 맞게 조절할 수 있어 훨씬 실용적이에요. 이제는 눈썹 고민 덜고 사진 찍을 때도 한결 자신감이 생겼습니다.",
    "text76": "전에 남편이 사진촬영 준비할 때 제가 눈썹을 살짝 그려줬더니 인상이 확 달라지고 또렷해 보여서 엄청 좋아하더라구요. 그뒤로 제 화장품을 중요한날 쓰다가 이번에 전용 브로우 펜슬을 사주게 됐어요. \n01호 딥 브라운은 너무 진하지 않고 자연스러운 컬러라 남성분들도 부담 없이 쓰기 좋습니다.\n펜슬 심이 적당히 단단해서 초보자도 쉽게 원하는 모양을 잡을 수 있고, 스크류 브러시가 함께 달려 있어 눈썹 결까지 정리할 수 있어 편리했어요.\n\n실제로 사용해 보니 번지지 않고 오랫동안 유지되더라구요. 남편도 직접 사용해 보더니 확실히 깔끔하고 세련된 느낌이라며 만족해했어요. 가격도 부담스럽지 않고 휴대하기 좋아서 데일리템으로 추천할 만한 제품이에요.",
    "text77": "올리브영 원오브뎀 르 상플 브로우 펜슬은 발림이 부드럽고 자연스럽게 채워져서 초보자도 손쉽게 쓰기 좋은 제품이에요 색감이 세련되게 잘 나와서 얼굴이 한층 깔끔해 보이고 오래 유지돼서 수정 화장이 덜 필요했어요 남사친에게도 추천하고 싶은 제품인데 진하게 그려지지 않고 은은하게 표현돼서 남자들이 쓰기에도 전혀 부담이 없을 것 같아요 특히 내 남자친구가 사용하면 더 깔끔하고 단정해 보일 것 같아서 같이 쓰고 싶다는 생각이 들었어요",
    "text78": "원오브뎀 르 상플 브로우 펜슬은 눈썹 결을 살리는 자연스러운 발색과 우수한 커버력으로 사용자들의 사랑을 받는 제품입니다. 어떤 분은 “눈썹이 허전해서 쓰기 시작했는데, 안 쓰면 허전할 정도로 만족스럽다”는 후기로 이 제품의 일상 메이크업 필수 면모를 강조했고, 또 “커버력이 아주 좋다”는 한마디는 바로 실력 증명이죠. 특히 함께 제공되는 브러쉬로 결을 빗어주면 경계 없이 자연스럽게 연출되며, 수정도 쉽고 휴대하기 간편한 점은 바쁜 아침이나 외출 시 정말 유용해요. 다만 워터프루프 수준의 고정력을 기대하면 약간 아쉬울 수 있지만, 데일리 용으로는 가격 대비 매우 만족스럽다는 평가가 주를 이룹니다. 합리적인 가격에 깔끔한 눈썹 표현을 원한다면 충분히 매력적인 선택이 되겠네요!",
    "text79": "은은한 발색력이랑 오랜 지속력 등\n사용해보니 남자친구에게 선물하기 꽤 괜찮은 제품이 라는 생각이 들었습니다.👀\n\n✔️육각심 브로우\n육각심 브로우로 세심하게 사용할 수 있는 제품이에요. 뭉뚝하게 되어 있지 않고 힘 조절이 어려운 초보자도 자연스럽게 눈썹을 그릴 수 있게 되어 있어 입문템으로도 딱이에요.\n\n✔️발림성 & 제형\n파우더리한 하드 포뮬러라 뭉침 없이 부드럽게 발리면서도, 결 표현이 섬세하게 잘 됩니다.\n지속력도 좋은 것 같아요.\n\n✔️컬러 & 자연스러움\n딥 브라운 컬러는 너무 진하거나 붉은 기 없이, 데일리로 딱 좋은 자연스러운 컬러예요. 눈썹 위에\n올렸을 때 튀지 않아서 좋아요.\n\n✔️샤프너 기능\n스크류 브러시 안에 숨겨진 샤프너 덕분에 펜슬을 날카롭게 유지할 수 있더라구요! 각을 유지할 수 있어서 좋은 것 같아요.",
    "text80": "넘넘 자연스러운 인생 아이브로우 찾았어요!! 제 피부톤이랑 기존 눈썹톤이랑 되게 잘 어울려서 짱구눈썹 안되고 완전 원래 눈썹 잘 난 사람처럼됨..bb\n펜슬 뒤에 브러쉬로 슥슥 그려주면 엄청 자연스럽구요 샤프닝 파츠가 내장되있어서 펜슬 관리두 편합니다\n아이브로우 정착해요 ><",
    "text81": "(제품만 제공받아 직접 사용하면서 작성한 리뷰입니다)\n\n눈썹이 듬성듬성나서 또렷하지 않으면서도\n끝부분이 흐려서 고민이었는데 자연스러운 컬러감과\n육각심이라서 그리기도 편하고, 반대편 부분에\n브러쉬도 있어서 더 부드럽고\n잘 퍼지게 할 수 있어서 사용하기 좋아요.",
    "text82": "[협찬]\n\n너무 진하지 않으면서 그리기편한 펜슬을 찾고 있었는데 \n자연스러운 컬러감에 원하는대로 잘 그려주는 펜슬을 찾아서 좋아요.\n염색하지 않은 자연스러운 헤어 컬러와 잘 어울려서 만족합니다.\n육각형 펜슬팁이라 확실히 세밀한 그리기가 잘 되는것 같아요.\n손에 잡히는 그립감도 편해서 잘 쓰고 있어.",
    "text83": "이 리뷰는 업체로부터 제품 비용을 제공 받아 직접 주문 및 체험하여 주관적으로 작성되었습니다.\n\n확실히 눈썹에 따라서 보여지는 이미지가 달라지는 것 같아요~! 남편의 빈 눈썹을 채워주니 더 잘 생겨보이네요~! ㅎㅎ\n\n색상은 머리 색이 검은색이라 1호 딥 브라운으로 선택했더니 잘 어울리네요.\n\n그리고 입체적인 육각심이라서 그런지 그냥 쉽게 쓱쓱 잘 그려지더라고요.\n\n여러 번 덧발라도 뭉치지 않고 자연스럽고요~\n\n다 그린 후에는 반대쪽에 있는 브러시로 쓱~ 빗질 해주면 깔끔하게 정돈돼요.\n\n색 발림도 좋고요~ 저희 남편이 피부에 유분이 많은 편인데 번짐 없이 꽤 오랫동안 유지 돼요.\n\n게다가 브러시 안에 내장 샤프너가 있어서 펜슬이 뭉툭해지면 깎아서 사용할 수 있어 좋아요!!\n\n펜슬이 단단한 하드 포뮬라 제형이라서 쉽게 무르지 않아 오래 사용할 수 있을 것 같아요.",
    "text84": "브로우를 잃어버려서 신랑꺼 잠깐 사용했는데 이거 미쳐써요.. 끝에 각이 신기하게 잘 져있어서 예쁜눈썹 진짜 쉽게 그릴 수 있고 평소 썬크림만 바르고 눈썹만 그리고다니는데 데일리로 완전 자연스러운 예쁜눈썹을 그릴 수 있어요!\n\n이걸 여태 혼자 사용하고 있었다니.. 신랑한테 배신감드네요🥹🥹",
    "text85": "육각형 모양에 끝이 날렵해서 초보자도 그리기 쉬운 아이브로우 펜슬입니다.\n\n굉장히 얇고 세밀하게 그릴 수 있고\n반대로 넓적한 부분은 색을 채우기 좋아요\n\n남편이 눈썹 숯이 너무 없고 연해서 선물용으로 구매했는데 그리는 법 알려주면서 테스트로 발라봤습니다\n\n제가 유명한 눈썹똥손이라 테스터용으로 대충만 그려봤었는데\n남성용 제품이라 여자가 발랐을때는 확실히 컬러감이 진해요\n\n반대로 남자가 사용했을땐 눈썹이 진해지니 전체적으로 이목구비가 뚜렷해 보여서 좋습니다\n\n요건 유지력도 오래가고 잘 부러지지 않고\n내장 샤프너까지 들어 있어서 사용하기 넘 편리하네요",
    "text86": "해당 후기는 무료로 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n남자들도 눈썹 정리만 잘해도 인상이 확 달라지잖아요. 그래서 남자친구한테 원오브뎀 르 상플 브로우 펜슬 1호 딥브라운을 선물해줬어요. 처음엔 어색해하더니 요즘은 아침마다 꼭 챙겨 바르더라구요. 발색이 진하지 않아서 여러 번 덧발라도 자연스럽게 표현되고, 실수해도 티 안 나서 초보자도 쓰기 좋아요. 브로우펜슬 외에 샤프너랑 스크류 브러쉬도 같이 들어 있어서 정리하고 결 정돈하기도 간편해요. 딥브라운 컬러가 피부 톤이랑 잘 어우러져서 전혀 어색하지 않고 인상이 또렷해 보여요. 남자친구가 아이브로우 잘 사용안해봐서 이번 기회에 연습해보라고 했어요~",
    "text87": "아이브로우는 워낙 이것저것 써봤던 터라 항상 세일하는 거 위주로 구매하는데용! 요번에도 둘러보다가 르 상플 브로우 펜슬의 육각형 펜슬팁이 마음에 들어서 구매했어요. 저는 이렇게 펜슬팁 각이 져야 잘 그려지더라고요. 그리고 펜슬 쓰다보면 끝이 둥글둥글해지는데 샤프너 내장된 것도 마음에 들었어요!! \n\n머리 색깔이 어두워서 진한 컬러 선호하는 편인데 1호 딥브라운이 저한테 딱이네용 피부톤이랑도 잘 매치되는 컬러감이라 좋구요. 세게 문지르면 당연히 지워지는데 일상생활하면서 유분이나 땀에는 강한 것 같아서 안심이 돼요. 남성용이긴하지만 여자분들한테 데일리템으로도 추천이용!!",
    "text88": "자연스러운 브라운 색상이라서 여러번 펜슬로 그려줬는데 선명한 눈썹이 되더라구요~~!!  이목구비가 선명해 보였어요~!!  피부톤과도 자연스럽게 잘 어울리더라구요^^ \n6각형 펜슬팁으로 눈썹 그리기가 편리해서 좋았어요 \n눈썹의 형태룰 잡기 편리하더라구요!! 브러시 부분에 내장된 샤프닝 파츠를 통해 펜슬관리가 편리했어요~~!!! \n사용법도 쉽고 관리도 편해서 좋더라구요~!! \n매일매일 자연스러운 눈썹을 위해 만족하며 \n사용하고 있어요~~!!  다 쓰면 재구매 의사도 있습니다 ~!!",
    "text89": "남자친구 눈썹이 없는 편이라 그려주고 싶어서 구매했는데\n너무 만족하며 사용하고 있어요\n눈썹을 잘 못그려도 육각형으로 되어 있어 그런지 그리기도 쉽고 눈썹 하나로 인상이 달라지니 자꾸 손이가더라구요\n아침에 그리고 나서 저녁때까지 그린 그대로 있어서\n지속성까지 완벽해서 추천합니다",
    "text90": "모나리자 라서 늘 눈썹을 그리는데요! 눈썹 그리기가 어려워서 늘 시간이 오래걸렸었는데요 \n원오브뎀 브로우펜슬을 쓰고 눈썹그리기가 수월해졌어요\n\n6각형 이라서 정교하교 편리하게 눈썹을 그릴 수\n있구요 ~ 1호 딥브라운 컬러를 샀는데요 \n자연스럽게 얼굴에 매치가 되서 넘 좋은것 같아요\n\n무엇보다도 팁끝이 뭉뚝해지면 브러시 안쪽에\n있는 샤프너로 깎아쓸 수 있어서 신세계인듯요\n\n다쓰고 재구매하러 오겠습니다~~",
    "text91": "제가 아빠눈썹을 닮아서 정리를 안해주면 눈썹산이 높아서 감당이안되는데 화장을 10년넘게해도 눈썹그리는건 여전히 어렵더라고요 ..ㅋㅋ 조금만 진해져도 짱구되고 그렇다고 너무 연하게그리니 듬성듬성한게보이고.. 1호 딥브라운으로 써봤는데 21호여자피부에도 자연스럽고 무엇보다 육각심이라 정말 그리기쉬워요 ㅋㅋ 진짜 30초만에 눈썹한쪽완성한건 또 처음이네요 ^^ 남성브로우인것같아서 혹시너무진하면어쩌지했는데 여쿨라가 쓰기에도 딱맞습니다. 네추럴해요! 전 재재재구매하려고요 ㅎㅎ",
    "text92": "#협찬\n눈썹이 없는 편은 아니지만\n붉은끼가 있어서 지저분해 보여요.\n보완해줄 눈썹브로우를 찾고 있었어요.\n\n특이한 육각향 모양이라 그리기도 쉽고\n지속력도 좋은것 같아요.\n한번 슥 바르고 뒷부분에 있는 브러쉬로\n정리하면 끝이에요.\n바쁜 아침 그리기도 쉽네요.\n\n눈썹 부분도 잘 채워지고\n제 피부톤이랑 자연스럽게\n어울리는것 같아요.",
    "text93": "#해당리뷰는 제품을 제공받아 직접 사용후 솔직하게 작성하였습니다.\n\n남편이 평소 출근 준비하면서 비워진 눈썹 끝을 채우다보니 늘 아이브로우는 필수로 구매하곤 있어요.\n여러가지  종류의 펜슬을 써보았는데 원오브뎀은 \n발색이 자연스러워서 처음엔 그려지는건가 싶은(?)\n느낌마저 들기도 해요. 살살 채우다 보면  자연스럽게 그려져서 남편도 저도 만족했답니다.",
    "text94": "제품을 제공받아 실제로 사용 후 솔직하게 작성한 후기입니다.\n눈썹 숱이 적은 편이라서 아이브로우는 필수에요~\n파우더 형태만 사용해보다가 펜슬형은 처음 사용해봤는데\n육각심이라서 넓은 곳, 얇은 곳 쉽게 그릴 수 있어요.\n뭉침 없이 더 자연스럽고 편하게 눈썹 그리는 게 가능하네요.\n1호 딥브라운 오픈해보니 너무 회색이라 이게 색이 맞나 싶었는데\n얼굴에 그려보니까 제 머리카락 색이랑 자연스럽게 어울리는 어두운 갈색이 나와서 대만족합니다.",
    "text95": "가방에두고 잘 가지고다니면서 사용하고있어요 \n남자친구가 눈썹이 연해서 눈썹반영구를 했는데 흐려지고있어서 눈썹을 그리고있어요!\n딥색상으로 골라봤는데 자연스럽게 잘 발리네요! \n그냥 대충바르기만해도 확실히 발라지니까 너무 괜찮아요 \n남자친구처럼 잘 못바르는 똥손에도 잘맞아요!\n잘그려져서 너무좋아요",
    "text96": "요즘 눈썹이 많이 빠져서 펜슬 사용해보니 곳입니다 \n육각심으로 되어 있어 눈썹 펜슬 초보도 자연스럽게 그려지니 좋습니다\n눈썹사이사이 자연스럽게 채워지니 출근할 때 항상 사용하고 있어요\n머리 컬러에 맞춰 1호 선택했는데 자연스러운 딥브라운이라\n컬러도 찰떡입니다\n부드러운 사용감과 지속력이 좋아서 다음에 또 구입하고 싶네요",
    "text97": "제품을 제공받아 솔직히 작성한 리뷰입니다\n저희남편은 주기적으로 행사때 차려입어야하거든요\n옷이나 머리는 본인이 잘 가꾸는데 뭔가 2% 부족한느낌이 들어서 아이브로우를 구매했어요\n피부톤이 어두워 1호 딥브라운 골랐고요\n확실히 눈썹이 진해지니 이목구비 뚜렷해지면서 더 단정한 느낌이 나더라고요\n짱구처럼 새카매지는게 아니라 슥슥 덧바르면서 진하기조절이 되고, 펜슬팁이 육각형이여서 각살리기도 좋아요\n평생 이런거 모르고 살아온 남편도 사용하기 쉽다고 하네요 :)\n눈썹결 다듬기 좋은 스크류브러쉬와 샤프닝이 내장까지 가성비 훌륭합니다👏\n특별한날 사용하려고 했으나 제품이 사용하기 쉽고 자연스러워 일상에도 슥슥 사용하고있어요",
    "text98": "해당 후기는 제품을 제공받아 솔직하게 작성하였습니다. 딥브라운 컬러가 너무 진하지 않고 자연스럽게 피부톤에 잘 어울려서 데일리로 쓰기 좋아요. 6각형 펜슬팁이라 손에 잡기도 편하고 이지드로잉이 가능해서 초보자인 저도 모양 잡기 수월했어요. 사용하고 나니 이목구비가 또렷해 보이고 전체적인 인상도 깔끔해져서 만족스러워요. 브러시에 샤프닝 파츠가 내장돼 있어서 펜슬 정리도 간편해 오래 깔끔하게 쓸 수 있어요.",
    "text99": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다\n\n요즘은 눈썹이 진짜 인상 좌우하는 시대잖아요.\n그래서 자연스럽고 오래가는 눈썹펜슬 찾다가 이 제품 써봤는데, 진짜 물건이에요!\n\n육각형이라 그립감도 좋고, 처음 써보는 사람도 정교하게 그릴 수 있게 설계된 느낌이에요.\n색상도 피부톤이랑 너무 잘 어울려서 “그린 티 안 나는 자연 눈썹” 만들기 딱 좋더라고요.\n특히 펜슬 제형이 너무 부드럽지도, 너무 단단하지도 않아서 덧그려도 뭉침 없이 깔끔하게 표현돼요.\n\n브러시까지 있어서 블렌딩까지 한번에 되는 것도 굿!\n\n비포 & 애프터 비교해보면 확실히 눈썹이 또렷해지고 얼굴 윤곽도 살아보여요.\n초보자도 부담 없이 데일리로 쓰기 정말 좋은 제품이라 추천합니다!",
    "text100": "일단 부드럽게 발리고, 확실히 이목구비가 더 선명해보여요.\n1호 딥브라운색으로 그려보았는데 제 피부톤과 아주 찰떡!!\n자연스럽게 보였어요.\n덧발라도 뭉침이 없고,\n육각심이라 똥손인 저도 쉽고 빠르게 눈썹을 그릴 수 있었습니다.\n브러쉬에 내장된 샤프닝이 있어서 펜슬 관리하기두 간편했구요.\n지속력이까지 좋아서 다 쓴 후에도 재구매해서 쓸려구요^^",
    "text101": "눈썹문신은 짱구 될까봐 무서워서 못하겠더라고요.\n여자친구가 알려줘서 구매했는데 만족스럽네요.\n일단 심이 육각형이라 뭉툭하게 그려지는게 아니라 정교하게 그릴 수 있고 쉽게 그릴 수 있어요. 딱딱하기보단 부드럽게 발색되어서 원하는 모양으로 잘 만들어주네요. 그림 그리는 느낌이라 재밌어요.\n색상은 딥 브라운으로 구매했어요. 빈 공간을 메워주는 식으로 그렸는데 제 눈썹색이랑 자연스럽게 연결됩니다. 눈썹을 그려주니 확실히 이목구비가 뚜렷해졌네요. \n브로우 안에 심 깍을 수 있는 샤프너가 내장되어 있어서 매일 새 것처럼 쓸 수 있어서 좋네요.\n여러모로 추천드립니다:)",
    "text102": "제가 써보고 괜찮으면 남편이랑 같이 쓰려고 주문했는데\n육각형 펜슬팁으로 쉽게 그릴수있어서 화잘못인 초보자 남편이 쓰기에도 너무 편할것 같아요 ^^\n남편이랑 전 염색도 안하고 피부톤이 진한편이라 1호 딥브라운으로 주문했는데\n이목구비가 훨씬 더 뚜렷해보이고 잘산것 같아요 ^^\n반대편에는 스크류 브러시도 있어서 자연스럽게 결 살리기도 좋고\n남녀 모두다 쓰기좋은 브로우같아요 ^^",
    "text103": "1. 비포 & 애프터 효과 눈썹을 그리기 전과 후의 변화가 확실하게 느껴져요. 비포에서는 눈썹이 조금 빈약해 보였는데, 애프터에서는 눈썹이 자연스럽게 선명해지고, 이목구비가 뚜렷해져서 얼굴이 더 정돈된 느낌이었어요. 👀✨\n\n2. 자연스러운 색상 저는 1호를 선택했는데, 제 피부톤과 정말 잘 어울려요! 색상이 너무 진하지도, 밝지도 않아서 자연스럽게 눈썹을 그릴 수 있었어요. 게다가 육각형 펜슬팁 덕분에 이지드로잉이 가능해, 아침에 바쁜 시간에도 빠르게 사용할 수 있었답니다. 🖊\n\n3. 펜슬 관리 편리함 브러시 부분에 내장된 샤프닝 파츠 덕분에 펜슬 끝이 언제나 깔끔하게 유지되어서, 별도의 샤프너 없이도 간편하게 관리할 수 있어 정말 편리해요! 👍",
    "text104": "평소 눈썹이 옅고 이목구비도 살짝 흐린 편이라, \n눈썹그릴땐 집중하는 편인데요. \n이번에 르 상플 브로우 펜슬 1호 딥브라운을 사용해보고 너무만족해서..진짜 찐추천합니다. 진짜 똥손인 저 같은 초보자들에게 강력 추천!!\n\n1호 딥브라운 색상은 뭔가 너무 검지도않고 그렇다고 너무 브라운도 아닌 회갈색 느낌이라 정말 자연스러워요.\n티 안 나게 또렷하면서도 부드러운 인상 만들어주고요. \n여러 번 덧발라도 절대 숱검댕이처럼 뭉치거나 진해지지 않으니, 자연스러운 눈썹 그리고싶은분들 이거 꼭 써보세요. \n\n그리고 펜슬 육각형 모양 덕에 얇은 선부터 넓은 면까지 자유롭게 조절할 수 있어서 눈썹 그리기 편해요. \n아이브로우쓰면서 이런건 못봤는데 안에 샤프닝 파츠가 내장된 거 신기해요! 펜슬 끝이 뭉툭해질 때마다 간편하게 깎을 수 있더라고요. \n게다가 스크류 브러시도 구성되어 있어서, 그린 후에 눈썹 결을 정리하거나 자연스럽게 블렌딩하기 너무 좋아요. \n브러시가 부드럽고 통통해서 쓰기도 편하고요. \n\n남자 아이브로우로 나온 제품이지만, 저 같은 똥손 여성이 쓰기에도 너무 좋더라고요.  \n정말 굉장히 잘 만들어진 제품같고요. \n지속력도 좋습니다^^ 오빠도 남자가 쓰기좋은 아이브로우하나 추천해달라던데 하나 더 사서 선물해줘야겠어요.",
    "text105": "육각심 형태로 되어 있는 타입이라 바쁜 아침에 눈썹 그리기가 쉬워요\n숱이 워낙 없어 눈썹그릴 때 꼼꼼하게 신경써야 했었는데 이 재품은 쉽게 슥슥 편하게 잘 그려지면서 저녁까지 지속력도 괜찮았어요\n컬러는 1호 구매했고 너무 진할까봐 걱정했는데 아주 진하지도 않고 적당히 자연스럽게 피부톤과 잘 어울려서 좋아요",
    "text106": "남자친구 사줄려고 샀는데\n제가 써보고 반해서 하나 더 사려고 합니다\n남자친구 눈썹 그려줬는데 선명하고\n이목구비 뚜렷 해 지네요\n내장된 샤프닝 파츠가 있어서\n뭉뚝해진 브로우를 다듬어서 사용가능해서\n넘아 좋아요\n끝가지 깔끔하게 사용 가능 합니다",
    "text107": "저는 2 호를 선택하엿는데요 , 너무 자연스럽게 피부톤과 어울리고 6각형 펜슬팁(=육각심)으로 되어있어서 이지드로잉이 가능 합니다 ! \n원래 브로우를 사용을 안했는데 , 브로우펜슬을 사용한뒤, 이목구비가 더 선명해졌다는 소리를 들어 너무 좋아요 !\n 사용효과가 최고👍\n 그리고 또 , 브러시 부분에 내장된 샤프닝 파츠를 통해 펜슬 관리가 편리하고 더 자연스럽게 쓸수 있어서 너무 좋은거 갘습니다 \n문신을 할까 생각도 햇는데 .. 안하고 아이브라우해서 제맘대로 그리고 지울스잇아서 너므 좋아여 ~  \n\n많이파세용",
    "text108": "남편 눈썹이 너무 하얘서 보기 안 좋아서 구매했어요 막상 그려 주니깐 본인도 만족 하더라구요 자연스럽게 피부톤과 어울려서 이질감 없고 6각형 펜슬팁이라서 아주 쉽게 그려집니다 약간 딱딱 하지만 질감은 생각보다 부드러운 편이여서 쉬워요 그리고 색깔이 완전 눈썹 색이랑 똑같애서 감쪽 같고 좋습니다. 브로우펜슬을 사용하고 난 뒤에 이목구비그 중 눈매가 훨씬 또렷해 보여요.",
    "text109": "초보자도 쉽게 그릴수있는 입체적인 육각심이라 다각도에서 세심하게 사용할 수있고,손으로 돌리면 심 나왔다들어갔다 보관도 편리하고 육각심으로 눈썹채워주고 뒷면 스크류 브러쉬로 결대로 쓸어주니 자연스러운 눈썹완성\n똥손,초보자도 쉽게 사용가능해요",
    "text110": "남편은 눈썹이 길고 숱도 적지는 않은 것 같은데\n뒷부분이 흐릿하고\n눈썹 모양이 마무리가 안되는 스타일이에요.\n한번씩 눈썹 정리를 해 주는데\n정리하고 보면\n끝부분이 뭉툭하게 끊어져 있어요.\n주말에 사진 촬영 할 일 있어서\n제 펜슬로 그려봤는데\n저는 브라운 펜슬이라 남자 눈썹에 그리니까\n뭔가 여성스러워지더라구요ㅋㅋ\n원오브뎀 제품은 남자 눈썹에\n잘 맞는 것 같아요.\n어색할꺼봐 진하게는 못그리고\n빈 곳 채우고 끝부분만 그려봤는데\n엄청 깔끔해졌어요.\n전체적으로 눈썹이 정리 된 느낌입니다.\n펜슬만 봤을 때는 회색인가 했는데\n진한 브라운이고 남자 피부에 \n잘 어울립니다. \n펜슬이 샤프해서 한 올 한 올 그리듯이\n채우기 좋았어요.\n그리고 여러 번 그어도 뭉쳐서 번지는 듯한\n느낌 없고 깔끔합니다\n펜슬 뭉툭해지면 뒷쪽 열어서\n삭삭 밀어주면 다시 샤프 해 집니다.\n그리면서 혹시 아프냐고 물었는데\n전혀 아프지는 않다고 합니다.",
    "text111": "오토라 좋고 발색도 맘에 들어요!!\n심이 육각형인 제품은 첨 써보는데 잘 그려지고 좋네요^^\n눈썹 따라서 그리니까 뭔가 더 깔끔하고 예쁘네요\n처음 쓰시는 분들도 쉽게 잘 쓸 수 있을 것 같은 제품이에요\n개인차이는 있을 수 있겠지만 쿨톤+1호 조합이 좋은 것 같아요",
    "text112": "남자친구 눈썹이 너무 연해서 구입했어요\n자연모발이라 1호 구입했는데 머리색과도 얼굴톤과도 잘 어울려요!\n펜심이 육각심이라 그런지 처음 그려보는 남자친구도 쉽게 그리더라구요\n확실히 눈썹을 그리니까 이목구비도 뚜렷해져서 더 잘생겨 보여요!! \n사주길 잘한 것 같아용!!",
    "text113": "정교함과 자연스러움, 둘 다 잡은 브로우펜슬!\n\n요즘 가장 만족스러웠던 뷰티템 중 하나가 바로 **[르 상플 브로우 펜슬]**이에요.\n저는 2호 사용해봤는데, 두 컬러 모두 자연스럽게 피부톤과 어우러져서 데일리로 쓰기 딱 좋았어요! 특히 2호는 자연 흑갈색 톤에 찰떡궁합이더라고요.\n\n무엇보다 이 제품의 육각심(6각형 펜슬팁) 구조가 정말 마음에 들었어요.\n정말 신기하게도 손에 착 감기고, 눈썹 모양을 섬세하고 쉽게 그릴 수 있어서 초보자도 이지드로잉 가능!\n그냥 몇 번 스윽- 해주면 이목구비가 또렷해져서 얼굴에 생기가 살아나는 느낌이에요.\n\n그리고 진짜 편했던 건 브러시 끝에 내장된 샤프닝 파츠!\n펜슬 끝이 무뎌질 때마다 따로 깎을 필요 없이 바로 정리할 수 있어서 위생적이고 간편했어요.\n\n자연스러운 발색 + 정교한 드로잉 + 쉬운 관리까지 삼박자 모두 갖춘 브로우펜슬 찾는다면 강력 추천합니다!\n\n해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰 입니다.",
    "text114": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다\n\n남편 눈썹이 선명하지 않고 연해서 늘 중요한날엔 제 아이브로우로 그려주곤 했었어요.잘 번지고 그려지지 않아서  반영구를 고민하기도 했었죠. 이 제품은 한번 그리면 오래 지속되고 6각형 펜슬 육각심으로 초보자도 손쉽게 그릴 수 있구요. 자연스러운 브라운 컬러라 피부톤과도 매치가 잘되더라구요. 그리고나니 이목구비가 또렷해지는 효과를 볼 수 있고, 무엇보다 샤프닝 파츠가 있어 매일 새것처럼 펜슬관리가 가능해요.\n너무 만족하며 쓰고 있어요.",
    "text115": "남편 눈썹이 아래로 쳐져서 항상 고민이였는데 이게 여자 브로우로는 발색이 안나오더라구요? 근데 이건 발색력짱임!! 컬러도 딱맞아요 하루종일 일하고 와도 안지워진다고 좋아하네요 ㅎㅎ 본인도 해보고 자연스러운지 흡족해함 ㅋㅋㅋ 굳굳!",
    "text116": "1) 발색: 색감이 짙게 잘 나타나요!\n2) 지속력: 얼굴에 유분이 많은 편임에도 불구하고 지속력이 좋고 아침에 그리고 나가면 밤 늦게 집에 들어올 때 까지 유지되고 있어요\n3) 타입: 펜슬 타입으로 그립감이 좋고 그리기도 편해요\n4) 발림성: 부드럽게 슥슥 그려져요\n\n원오브뎀 브로우펜슬 사용하고 나서 요즘 관리 잘 하고 다닌다 및 잘 꾸민다는 이야기를 듣고 이목구비가 뚜렷해졌어요\n\n1호 딥 브라운 컬러 선택했는데 약간 까무 잡잡한 제 피부랑 찰떡같이 잘 어울려요",
    "text117": "요즘 눈썹 제품 갈아타려다 우연히 써보게 된 르 상플 브로우 펜슬, 생각보다 훨씬 만족스러워서 후기 남겨요!\n\n저는 1호 컬러를 사용해봤는데, 자연스럽게 피부톤에 스며들듯 어울려서 부자연스러운 느낌 전혀 없이 데일리로 딱 좋더라고요:)\n\n그리고 진짜 좋다고 느낀건 이 육각형 펜슬팁! 일반 브로우펜슬은 뭉툭하거나 그리기 어렵게 생긴 경우가 많은데, 이 제품은 6각심 구조 덕분에 그립감도 좋고 섬세한 눈썹 표현이 가능해서 이지드로잉이 가능해요. 손에 익지 않아도 금방 예쁜 눈썹 만들 수 있어서 초보자도 부담 없이 쓰기 좋을 듯!\n\n사용하고 나니까 확실히 이목구비가 또렷해지고 얼굴 윤곽이 살아나는 느낌이라, 요즘 외출할 때 필수템이 됐어요👍🏻\n\n마지막으로 작지만 디테일한 부분! 브로우펜슬 뒤에 있는 브러시 부분에 샤프닝 파츠가 내장되어 있어서, 따로 깎을 필요 없이 언제든지 펜슬 끝 정리가 가능하다는 거! 덕분에 항상 날렵하게 관리하면서 깔끔한 눈썹 연출이 가능해요~!\n\n자연스러운 발색 + 이지드로잉 + 관리까지 편한 브로우펜슬 찾는 분들께 강추!",
    "text118": "남편 눈썹 다듬어주면서 브로우 펜슬로 보완해주면 좋을 것 같아 르 상플 브로우 펜슬로 구매했어요!\n피부톤과 눈썹 색깔과도 자연스럽게 어울리니 확실히 이목구비가 더 또렷해 보이네요~\n육각형 모양의 펜슬팁이라 눈썹 그리기도 아주 쉬웠어요!\n그리고 브러시 부분에 펜슬 관리를 쉽게 할 수 있게 샤프닝 파츠가 내장되어 있어 편리하네요!",
    "text119": "눈썹 범위가 넓고 숱이 많지 않아서 인상이 흐릿한 느낌이 있습니다. 브로우 펜슬은 처음 사용해 봤는데 생각보다 사용이 편리하네요. 뒤에 브러쉬로 결 정리 먼저 하구요. 얇은 펜슬팁으로 눈썹산, 꼬리부분 모양 잡은 뒤 넓은 면으로 색 채워줬습니다. 동그란 모양이 아니라 육각형이라 가늘게, 굵게 다 그릴 수 있는게 좋네요. 1호 구매했는데 너무 진하지않고 염색안한 머리색과 잘 맞습니다.  확실히 눈썹을 그려주니 선명하고 또렷해보여서 만족합니다.",
    "text120": "남편 눈썹 끝부분이 없는 편인데 자연스럽게 그려져서 좋네요 :)\n눈썹만 그렸을 뿐인데 이목구비가 훨씬 뚜렷해져서 만족합니당! \n딥브라운 색상으로 선택했는데 피부톤이랑 잘 맞아요 \n육각모양으로 각져있어서 쉽게 그릴 수 있어서 똥손 남편두 잘 쓰네용 ㅎㅎ",
    "text121": "외출할 때 그리고 나가는데 \n지속력 길고 \n자연스러운 거 찾고 있었는데 \n이게 딱이네요 \n아침 외출할 때 그리고 나갔는데 \n집에 들어올때까지 잘 지속됩니다 \n그리고 색도 자연스러워서 \n피부톤과 잘 어울리고 \n제 원래 눈썹색이랑도 잘 어울려요 \n눈이 또렷해져서 마음에 듭니다 \n펜슬모양자체가 잘 그려지게 만들어진거 같아요",
    "text122": "섬세하고 자연스러운 눈썹 연출이 됩니다.\n다각도 6각 펜슬팁으로 눈썹 결을 한올 한올 살려 정교한 연출이 가능하며, 저처럼 초보자도 쉽게 사용할 수 있습니다.\n\n다각도 6각 펜슬팁이 다양한 각도로 활용하여 눈썹 앞머리의 섬세한 표현부터 꼬리의 날렵한 라인까지 연출 가능합니다. 섬세한 라인부터 넓은 면적까지 자유롭게 연출 가능합니다.\n\n뭉침 없이 자연스러운 발색으로 여러 번 덧발라도 자연스러운 눈썹을 연출할 수 있습니다.",
    "text123": "깔끔하고 또렷한 눈썹 메이크업을 위해 올리브영에서 원오브뎀 르 상플 브로우 펜슬 0.3g 딥브라운 색상을 구매하였습니다. 평소 자연스럽지만 흐트러지지 않는 눈썹을 원해 여러 제품을 비교한 끝에, 디자인과 색감, 사용감에서 좋은 후기가 많았던 이 제품을 선택하게 되었습니다.\n가장 마음에 드는 부분은 양방향 타입으로 한쪽은 슬림 육각형 펜슬, 다른 한쪽은 스크류 브러시로 구성되어 있어서 실용성이 뛰어난 점이었습니다. 펜슬은 엣지단면과 얇고 납작한 와이드단면을 구성되어서 눈썹 라인과 눈썹 결을 따라 자연스럽게 한 올 한 올 그리기 매우 편리했습니다. 저처럼 초보자도 쉽게 자연스러운 눈썹을 그릴 수 있어서 좋았습니다.\n딥브라운 색상은 너무 붉거나 회색빛이 도는 색이 아니라, 자연스러운 깊이감 있는 브라운 톤으로 발색되어, 검은 머리나 어두운 브라운 계열 머리와도 아주 잘 어울립니다. 눈썹 라인을 또렷하게 잡아주면서도 전체적인 인상을 부드럽고 깔끔하게 만들어주는 색상입니다.\n발림성은 부드럽지만 뭉치지 않고, 지나치게 진하게 발색되지 않아 여러 번 덧발라도 자연스러운 느낌이 유지됩니다. 한쪽에 달린 스크류 브러시도 밀도감이 좋아 눈썹을 정리하거나 색을 블렌딩할 때 유용합니다. 초보자도 쉽게 사용가능하고 실용성이 높은 브로우 펜슬을 찾는다면 강추합니다.",
    "text124": "눈썹문신을 하기에는 눈썹이 제법 있는데 30대가 되니 눈썹이 옅어지고 빠지는것 같기도하고 ㅠㅠ 가볍게 채울 만한 제품을 찾았는데 확실히 남성전용으로 나와서인지 진짜 자연스러운 것 같아요 증명사진 찍으러 가야되는데 필요한것 같아 구매했는데 너무 좋네요",
    "text125": "자연스럽고 화장눈썹같지 않아서 좋아요\n딥브라운인데 정말 진한브라운이어서\n일반모 눈썹에 잘어울리네요\n왼쪽이 생눈썹이고 오른쪽이 그린 눈썹인데\n빈 곳을 자연스럽게 채워줘서 화장티가 안나는 점이 젤 맘에 듭니다!\n데일리로 그리고 다니기 좋을 것 같아요",
    "text126": "남자친구가 눈썹문신했는데도 시간이 지나니까 옅어져서,\n그려보라구 줬어요~ 남자가 그리기에도 쉽게 만들어진 것 같아요!!\n검은 머리라 1호로 구매했고! 색도 너무 진하지 않고 \n자연스러워서 좋더라구요!! 육각이라 그런가~편하게 슥슥 그리고\n다니더라구요 ㅋㅋㅎ브러쉬 캡을 돌리면 샤프너도 들어있어서!\n더 편하고 실용성 좋은것 같아요!! 남자분들 눈썹용으로 강추추!!",
    "text127": "남편 눈썹 관리해주려고 주문했어요. 워낙 숱이 없고 스트레스 받아하는 스타일인데 또 이런 제품은 잘 사용 안하려고해서 ㅠㅠ 요즘은 남성용도 따로나온다고 구입해서 해줬습니다. 일단 자연스럽게 피부톤이랑 색상 어우러지는 게 좋았어요. 숱검댕 안되지만 흑모인 남편에게 딱 어울리는 톤으로? 잘 됐습니다. 제가 좀 똥손인데 대충 슥슥하고 뒤에 솔로 정돈만해줘도 자연스럽게 연출됩니다. 남편께서 대만족하심ㅋㅋㅋ 추천입니다",
    "text128": "아들 눈썹 앞머리가 뻐쳐서 나가지고 비어보이더라고요 앞머리도 이번에 짧게 잘라져서 스트레스받아하길래 브로우 써보라고 머리가 블랙이라 딥브라운 시켰는데 와 진작 살껄 눈썹하나 그렸을뿐인데 이미지 확 더 좋아진거 있죠 뒤에 브러쉬도 있어서 진한부분은 풀어주고 색자체가 많이 진하지 않아서 자연스러워요 육각이라 그리기 더 편하고요 그냥 슥슥 \n브러쉬쪽을 돌려주면 심 깍을수 있게 샤프너도 숨어있어요 아주 잘쓸거같아요",
    "text129": "빈눈썹을 채울 수 있어 좋고 눈썹그리기가 힘들었는데\n정말 초보자인 저도 손쉽게 그릴 수 있어요~ 눈썹색과 비슷해서 티도 안나고 너무 좋아요! 그리고 나가면 인상이\n진해졌다는 소리를 들으니 너무 좋네요! 매일 매일 그리고 갈거에요~ 완전 좋아요",
    "text130": "사용하기 듀얼로 되어 있어서 정말 편합니다. 앞뒤로 이거 나면 눈썹 이쁘게 그릴 수 있구요. 색상도 자연스럽고 의지력도 오래 가요. 남자 분들 정말 추천 드립니다.",
    "text131": "2호보다 그레이 컬러가 들어가있어서\n시크하고 차가운?! 이미지 연출에 효과적이에요 ㅎ\n\n부드럽게 발리고 무엇보다 모양이 잡혀있어서 섬세한 표현에 좋아요 ㅎ\n눈썹그리는 남사친에게 추천하고 싶은 제품이네요",
    "text132": "색상이 제 얼굴과 잘 맞아서 너무 잘쓰고있어요\n부드럽게 잘 그려지고 유지력도 좋네요 추천합니다!",
    "text133": "부드럽고 쉽게 쓱쓱 그려지고 \n눈썹 결을 살려서 그리고싶은 분들께 추천해요 !! \n\n남자분들!! 이걸로 눈썹 시작해보세요 !!! \n뒤에 눈썹 솔도 있어서 라인잡거나 수정 하기도 편해요 ♥️ \n또 처음 눈썹 그리시는분들께 추천합니다!",
    "text134": "지속력이 진짜 좋아서 아침에 그리고 나가서 퇴근하고 집 올 때까지 지워지지 않고 번짐도 없어요\n육각형 펜슬팁이여서 그런지 뻑뻑함 없이 잘 그려지고 발색도 좋아서 많이 안 그어도 선명해요!",
    "text135": "슥슥 잘 그려지구요 \n자연스럽게 그러져서 마음에 들어요\n내장된 샤프닝 파츠로 펜슬 관리도 편하게 할 수 있어요",
    "text136": "나이가 들다 보니 남편이 흰눈썹이 늘어나요\n여러 제품을 사용했는데 이 제품은 육각형으로 되어 있어서 잘 못하는 남편도 사용이 싑고 편하다고 하네요\n몇 번만 펜슬로 칠한 다음에 브러쉬로 빗어주면 이렇게 젊어지네요. \n이쁘게 잘 쓰겠습니다!",
    "text137": "똥손이여도 육감심 펜슬이라 쉽고 부드러워 편하게 그릴수 있네요. 딥 브라운이라 자연스럽게 표현할수있어요.\n눈썹 끝쪽이 흐렸는데 눈썹 그리고 나니 깔끔하고 이목구비가 선명해졌네요.",
    "text138": "펜심이 육각심이라 그리기 편하네요\n처음엔 발색이 안나나 했는데 몇번그리니 아주잘그려지네요 \n발색도 생각한데로 잘 나오구요\n남편이 눈썹은 진하나 퍼져있는데 육각심으로 그리니 뭉그러지지않아 좋네요",
    "text139": "인위적인거 싫어 하는 신랑이 무척 만족한\n브로우펜슬 옴무에요.\n색이 자연스럽고 펜슬 마감이 샤프해서 디테일하고 자연스러운 눈썹으로 표현됩니다.\n\n확실히 눈썹이 또렷하니 이목구비가 선명하고\n인상이 깔끔해보여요",
    "text140": "부드러운 제형에 펜슬팁이 육각형 형태라 똥손도 그리기 쉬워지는 아이브로우 \n인위적이지 않고 자연스러워 데일리로 사용하기 좋아요~",
    "text141": "역시 얼굴의 중심 눈썹이 달라지면 인상도 달라보이네요.\n피부톤에 잘어울리는 눈썹 색으로 육각형 펜슬팁으로 처음 접해보는 남성들도 그리기 쉬워서 좋아요.\n팬슬 사용 후 확실히 이목구비가 더 뚜렷해보인다는 말을 많이 들어요.",
    "text142": "눈썹이 군데 군데 빈곳이 있어서 인상이 흐릿한 느낌이 들어 사용해 보았는데 확실히 자연스럽게 눈썹을 진하게 만들어줘서 인상이 또렷하게 보이게 해줘서 좋아요",
    "text143": "육각형 펜슬팁이라 섬세한 라인부터 넓은 영역까지 조절해서 그리기 편해요. 눈썹이 자연스럽게 채워져 이목구비가 또렷해졌어요. 컬러도 자연스럽게 잘 어울려 뜨지 않아요. 초보자도 쉽게 사용할 수 있는 브로우 펜슬이라 만족합니다!",
    "text144": "눈썹 잘 못그리는 초보자로써 각이져있어서 눈썹그리기 편해서 좋아요",
    "text145": "사용해보니 부드러운 발림으로 입체적인 육각심이라 손쉽게 그리기가 쉬어요. \n무엇보다 눈썹이 없는 저에게는 풍성함과 자연스러운 눈썹으로 이미지가 깔끔하고 또렷한  인상을 주고,  번짐없이 오랜시간 유지해줘서 대 만족입니다.",
    "text146": "초보자들도\n그리기쉬워요\n붓(?) 브러쉬가있어서\n모 정리해두고 그리면좋아요^^",
    "text147": "남자친구 아이브로우 펜슬 하나 장만해줬답니다 \n남성 전용 이라하니까 좀 더 접근이 쉬운지 흔쾌히 쓰겠다고 하더라구요 \n뒤에 샤프너도 있고 그렇게 발색이 진하게 나오는편이 아니라 지우기도 쉽고 남자들 자연스럽게 딱 쓰기 좋네요",
    "text148": "남자제품이라 발색이 안좋을것 같았는데 발색도 너무 좋고 눈썹이 진해지니 이목구비가 엄청 뚜렷해지더라구여!\n육각형태라 그리기도 엄청 편했습니다!!",
    "text149": "오 6각형펜슬팁이라 잘그려져서 너무 좋고 색이 자연스러워서 딱 제가 원하는대로 나와서 좋은거 같아요\n가장 좋은건 지속시간이 긴거같아서 한번 쓰고 저녁까지도 괜찮은거 같아요",
    "text150": "엔성수에서 테스팅받고 너무 만족하면서 샀는데, 안익숙해서 그런지 결국 잘 안쓰더라고요? 제가 가끔 그려줘야 겠어요 ㅎㅎ",
    "text151": "남자도 편하게 눈썹 그릴수 있고 간단하게 멋부리기 좋아여.",
    "text152": "✨자연스럽지만 확실하게, 남자의 인상을 완성하다✨\n\n첫인상을 좌우하는 건 바로 눈썹!\n원오브뎀 남자 쿠션 아이브로우는\n번거롭지 않게 톡톡 찍어 바르는 것만으로\n빈 부분을 자연스럽게 채워주고 깔끔하게 정리해줘요.\n\n✔ 쿠션 타입으로 손에 묻지 않아 간편한 사용\n✔ 자연스러운 발색으로 티 안 나는 눈썹 보정\n✔ 하루 종일 유지되는 지속력\n\n깔끔한 눈썹 하나로 이미지가 달라집니다.\n자신감 있는 남자의 선택, 원오브뎀 아이브로우 👍\n\n#원오브뎀 #남자아이브로우 #남자쿠션아이브로우 #자연스러운눈썹 #남자뷰티 #인상관리 #꾸안꾸",
    "text153": "눈썹 앞쪽은 괜찮은데 끝쪽은 연해서 처음으로 많은 상품들 알아보다가 원오브뎀으로 구매해봤어요! 배송도 빨라서 좋았고\n머리색이 흑발이라 1호 딥브라운으로 구매했어요!\n\n구매 동기는 타제품처럼 동그란모양이아닌 펜슬팁이 각이져야 그리기 더 쉬울거 같아서 구매했습니다. 사용해본 결과 쉽게 잘그려지고 발색이 심하지않아 형태잡기도 편하고 여러번 덧발라도 되는점이 좋았어요. \n\n브로우외에 샤프너가 내장되어있는점도 너무마음에들어요!\n\n앞으로 너무너무 잘 사용할거 같고 다 사용하게되면\n재구매 의사 100%입니다~!\n\n처음사용하시는 남자분들도 편하고 티안나고 쉽게 사용할수있을거같아요",
    "text154": "조아요 ^^\n눈썹잘그려집니당 ㅎㅎ 굿굿~♡~♡ 만족\n꾸준히",
    "text155": "남자친구 선물로 사줬는데 너무 만족하며 잘 그리고 다니네요 색상도 자연스럽고 얄상해서 너무 잘 발려요",
    "text156": "여지껏써본아이브로우중에 젤나아요ㅎㅎ 그리기쉽고 여자가쓰기에도 좋네요 ㅜㅜ",
    "text157": "6각형 펜슬팁으로 간편하고 쉽게 드로잉이 가능해요!\n1호 딥브라운으로 자연스러운 연출이 가능하네요.\n눈썹 끝부분이 부족한데\n눈썹응 채워주니까 이목구비도 뚜렷해지고 좋아요~",
    "text158": "눈썹 가이드 잡고 싶은데 고민하다 구매 했어요. 사용하고 발색이랑 가이드 잡기 편해서 넘 좋아요",
    "text159": "최근에 눈썹을 잘 못 밀어서 급하게 펜슬 구매했습니다. 머리 염색도 늘 하던 색이 아니라 색상별로 구매했습니다. 잘 맞겠죠?",
    "text160": "남친 선물용으로 구입했어요. 머리가 검정이라 딥브라운으로 구매했는데 머리색이랑 잘 맞아요! 혼자 눈썹 그리기도 편하다고 하네요 ㅎㅎ",
    "text161": "잘  받았습니다 눈썹이 없는편인데 문신? 같은거 보단 순간순간 터치하는게 편할듯 하여 구매한번 해봤습니다 ~^^",
    "text162": "자연 눈썹모에 어울리는 색으로 골라 쓰면 어색함 없이 잘 어울렸어요",
    "text163": "초보자가 쓰기에도 괜찮은 것 같고 색상도 마음에 들었습니다!",
    "text164": "브로우펜슬 색상이 자연스럽고 발색도 꽤 잘 나오는 것 같아요~",
    "text165": "눈썹 초보자도 그리기 어렵지 않은 형태인 것 같아요 잘 됩니다!",
    "text166": "발림성이 뛰어나요 땀이 나도 잘 스며들면서 오래가니깐 하나를 사도 오래 사용가능합니다.",
    "text167": "적당히 눈썹에 그리고 대고 그리면 되니 편하고 가방 같은 곳에 쏙들어가서 편함.",
    "text168": "일단 신랑이 눈썹 그리기 편해서 좋다고 하고 지속력과 발색력도 괜찮아보여요^^",
    "text169": "부드럽게 잘 그려져요. 뭉퉁해지면 깎을 수 있는 심깎이랑 브러쉬가 내장되아 있어 편리해요",
    "text170": "성수올영에서 눈썹 상담받고 구입해서  잘쓰고있어요. 살짝만 메꿔주면 아주 자연스러워요.",
    "text171": "생각보다 쓰기도 좋고 편해요..다만 뚜껑이 금방 깨져버려서 아쉽네요..ㅎㅎ",
    "text172": "남자친구가 편하게 그리기쉽게 사용하게하려고 주문했는데 제가 더 편해서 사용하고있어오",
    "text173": "성수 올영에서 눈썹 정리 체험 받고 너무 마음에 들어해서 산 제품, 꽤괜입니다",
    "text174": "초보자도 그리기 간편하고 지속력도 좋은 편이라서 잘 사용하고 있어요 ㅎㅎ 앞으로도 많이 이용할게요!",
    "text175": "올영에서 추천해준 제품이에요. 바르기 편하고 진하지 않아서 좋아요^^",
    "text176": "남자 아이브로우 찾는다면 추천해요\n남자친구 선물해주니 좋아해요",
    "text177": "남자 아이브로우여서 그런가 더 자연스러운것 같아요! 저도 사용하고 남편 사진찍을때도 그려줍미다",
    "text178": "진한 눈썹의 남자분들이 자연스럽게 쓰기 좋아요, 선물로 구매했는데 만족합니다",
    "text179": "초보도 잘 쓸 수 있는 제품입니다!!! 편하게 잘 바를 수 있을거 같아요!!!",
    "text180": "선물로 구매했는데 남자 아이브로우는 남성브랜드를 구매해야 색이 맞더라구요"
  },
  {
    "brand_name": "원오브뎀",
    "product_name": "원오브뎀 르 상플 브로우 펜슬",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020955008ko.jpg?l=ko",
    "review_name": "2호 내추럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209550",
    "text1": "일부러 타겟층이 남성용인거로 고른이유 : 똥손이라서\n\n저는 눈썹 잘 못그리는 편이라서 발색 강력한거보다 막 그어도 자연스럽고 은은하게 표현되는게 좋더라구요\n혹시 잘못그려도 스크류브러쉬로 풀어주기도 편하구요\n자연스러운 브라운이라서 탈색, 염색 안한 생눈썹에도 잘 어울리는거 같아요\n\n눈썹 빈부분에만 슥슥 그어주면 부드럽게 눈썹그리기가 잘 돼요 일단 마음에 들어요 지속력은 일단 더 써봐야할거같아요\n제품도 가볍구 지속적으로 쓰면서 한달 후기 추가해보겠습니다",
    "text2": "남자친구가 자기도 눈썹정도는 가꾸고 싶다고 알려주라해서 아이브로우를 구매해봤어요\n눈썹 다듬기 전 분위기만 보려고 테스트 한걸 찍었는데 살짝 그려주니까 분위기가 꽤 달라지더라구요. 눈썹 깎고 다시 제대로 그려보긴 해야겠지만 눈썹 모양이 또렷해지니까 인상이 훨씬 깔끔하고 세련돼 보여서 저도 신기했어요. 무엇보다 발색이 진하지 않고 자연스럽게 올라와서 ‘화장했다’는 느낌보다는 원래 눈썹이 예쁘게 정리된 것 같은 효과가 있었습니다 \n\n남자친구도 처음엔 쑥스러워했는데, 거울 보고 나서 “괜찮다, 자연스럽다”라며 만족해 했어요. 👍 저는 확실히 남자도 아이브로우로 조금만 손질해주면 인상이 훨씬 살아난다는 걸 느꼈습니다. 추천추천",
    "text3": "맨즈 브랜드에 딱 맞는 브로우 발색이 진하지 않고 심도 단단해서 무르지 않아 자연스럽게 슥슥 바르기 좋았어요. 브로우 메이크업이 어려운 메이크업 초보들에게도 좋아요.\n\n완전 자연스러워서 베이스메이크업을 연하게 연출 할때 잘 어울렸어요. \n\n풀메 안할때 데일리로 사용하고 있어요.\n\n남동생에게 강추해준 아이브로우 입니당",
    "text4": "원오브뎀 르 상플 브로우 펜슬 02호 \n내추럴 브라운을 사용해 봤어요❣️\n우선 색상이 흔히 떠 보이는 붉은기있는 브라운이 아니라\n차분한 브라운이라 제 눈썹과 아주 잘 어울렸어요.\n부드럽게 발리면서도 한 번에 너무 진하게 그려지지 않아 \n초보자도 실패 없이 사용할 수 있더라고요☺\n펜슬이 너무 뭉툭하지 않고 각이 져있어 \n눈썹 결을 따라 쓱쓱 그리기도 좋았어요!\n유지력도 오래 지나도 번지거나 지워지지 않고 \n하루 종일 깔끔하게 유지되더라구요👍🏻\n화장을 어려워 하는 남사친이나 남자친구에게도 추천하고 싶어요. 남자들은 눈썹만 정리해도 깔끔해 보이니까요. \n초보자도 그리기 쉽고 내추럴한 컬러라 \n남성분들도 티 안 나게 자연스럽게 쓸 수 있을 것 같아요✨\n\n+ 좋아요 꾸욱 부탁드립니다💗",
    "text5": "남자친구랑 같이 쓰려고 구매 했는데 색상도 엄청 자연스러운데 지속력이 좋아요. 듀얼로 브러쉬랑 브로우가 같이 있는것도 좋은데 납짝하고 길게 되어 있어서 그리기 편합니다. 남친에게 눈썹 그리기 교육 시키기에 사용이 쉬워서 아주 적합한거 같아요.",
    "text6": "#협찬\n내추럴브라운 색상은 이름처럼 정말 자연스럽게 발색돼서 데일리 메이크업에 딱이에요. 처음 써봤을 때 가장 좋았던 점은 경계가 뚜렷하지 않고 부드럽게 채워져서 초보자도 쉽게 사용할 수 있다는 거예요. 색상이 너무 진하지 않고 은은하게 표현돼서 남녀 모두 부담 없이 쓸 수 있고, 오래 지나도 번짐 없이 깔끔하게 유지돼서 하루 종일 신경 쓸 필요가 없었어요. 주변에 자연스러운 눈썹을 원하거나 화장을 잘 모르는 사람들에게도 자신 있게 추천할 수 있을 만큼 만족스러운 제품이라 매일 눈썹으로 고민중인 남자친구에게 꼭 추천해주고싶은 제품이에요!",
    "text7": "요즘 화장에 관심이 많아져서 쿠션과  펜슬을 요모조모 살펴보고 있는데요. 눈썹이 있고 없고가 큰 차이라서 눈썹을 그리기 시작했는데 드디어 딱 맞는 펜슬 제품을 찾았네요. 사용할수록 부드럽게 발림성이 좋아서 만족스럽네요. 이전에 사용하던 색감이 좀 어색했었는데 말그대로 자연스럽게 나와서 부담없이 사용할 수 있어요. 진하지도 연하지도 않아서 내추럴하게 그릴 수 있어  저같은 초보에게도 사용하기 좋아요.   육각심이라 깔끔하고  디테일하게 표현하기도 쉽고 번짐 없이 지속성도 좋아서 이 펜슬로 정착이에요.",
    "text8": "이건 발색력이 은은하면서도 깔끔하게 올라가서 마음에 쏙 들었답니다. 색감도 자연스러워서 제 원래 눈썹 색이랑 잘 어울렸어요. 무엇보다 펜슬이 부드럽게 그려져서 힘 조절이 어렵지 않았고, 아침에 급하게 화장할 때도 편리했어요. 지속력도 생각보다 좋아서 오후까지 수정할 필요가 없었고, 땀이나 피지에도 쉽게 무너지지 않더라구요 👍 브러시가 같이 있어서 정리하기도 편했고, 초보자분들도 자연스럽게 쓰기 좋을 것 같아요. 저는 매일 손이 갈 정도로 만족했답니다!",
    "text9": "이번에 남동생이 브로우 추천을 해달라고해서 구매하게 되었어요! 일단 초보자들을 짱구눈썹 되기 쉬운데 원오브뎀 르 상플 브로우 펜슬은 발색력이 자연스러워서 좋았어요! 스킬없는 남동생도 쉽게 쓸수 있을정도였어요!\n오토 브로우이고 적당히 단단해서 형태잡을때 편하더라구요~ 저는 2호 내추럴 브라운 선택했는데 은은하게 갈색 느낌나서 흑갈색에 좀더 가까운것 같아요! \n지속력 테스트해보니 오래가서 좋았어요~ 브로우 초보자분들이나 남사친, 남동생 제품으로 추천드려요~",
    "text10": "원오브뎀 르 상플 브로우 펜슬 02호 내추럴 브라운 써봤는데 정말 마음에 들어요👍 색상이 너무 진하지 않고 자연스럽게 발려서 제 머리색이랑 딱 맞더라구요. 펜슬 심이 적당히 단단해서 그릴 때 번지거나 뭉치지 않고, 초보자도 쉽게 결 정리하듯 쓱쓱 그릴 수 있어 편했어요. 특히 데일리로 쓰기 좋은 은은한 브라운이라 부담스럽지 않고 깔끔하게 정리된 느낌이 들어서 만족했어요. 저는 사실 남사친한테도 추천해주고 싶을 정도로 자연스럽게 표현돼서 남자분들이 써도 전혀 어색하지 않을 것 같아요. 남자친구가 사용해도 깔끔하게 정돈된 눈썹이라 호감도 확 올라갈 듯😆 다른 브로우는 시간이 지나면 뭉치거나 쉽게 지워지는데, 이건 지속력도 괜찮아서 하루 종일 깔끔한 눈썹 유지가 되더라구요. 자연스러운 컬러감 찾는 분들께 진짜 추천합니다!",
    "text11": "샵에서 남자고객님들 메이크업할때 너무 잘 쓰고 있습니다 ^^ 유일한 단점은 넘 손이 자주 가서 빨리 쓸것 같다는 점이네요 ㅎㅎ 장점으로는 !!\n\n✔️우선 펜슬이 사선으로 되어 있어서 초보자분도 그리기가 쉽습니다\n✔️ 브라운 색감의 발색이 진하지 않고 여러 번 덧발라도 과하게 진해지지 않아 자연스럽게 연출할 수 있습니다\n✔️ 지속력이 좋으며 가격도 저렴합니다\n✔️펜슬임에도 잘 부러지는 펜슬이 종종 있는데 윈오브뎀 펜슬은 심이 단단하여 잘 부러지지 않습니다\n\n다음에는 1호도 사서 고객님들께 써봐야겠어용 ❤️",
    "text12": "*해당 리뷰는 업체로부터 제품을 제공받아 직접 체험 후 솔직하게 작성한 리뷰입니다.*\n오빠가 눈썹 그리는 연필(ㅋㅋㅋ)추천해달라해서 알려준 원오브뎀 르 상플 브로우 펜슬!\n저희 오빠는 눈썹이 아예 없는 건 아니고, 눈썹 정리 후에 비어있는 부분만 자연스럽게 채우는 브로우가 필요했었어요\n너무 부드럽게 빌려서 티나지는 않되, 똥손도 쉽게 사용할 수 있는 아이템 찾는데 원오브뎀이 딱이더라구요\n완전 새상품 상태일 때는 어? 안 그려지나 싶은데, 몇 번 슥슥 긋고나면 너무 진하지 않게 잘 그려져요\n아침에 그리고 나가도 집 올대까지 잘 유지되고 자연스러워서 쌩얼로 나갈 때 저도 한 번씩 뺏아서 그리고 갑니다ㅎㅎ",
    "text13": "*해당사에 제품제공받아 실사용후 솔직하게 남기는 리뷰입니다*\n\n구입이유 : 아이브로우를 많이 사용해서 끝이 뭉뚝해져서 화장할때 눈썹그리는데 시간이 점점 길어지고 마음에 안들때도 많아지고 그러던중 육감심 아이브로우는 처음봐서 그리기 편할꺼같아서 구입하게되었습니다.\n\n사용후기 : 처음에는 뭐든 아이브로우가 잘 안그려지기때문에 조금 문지르니까 색이 잘나오더라구요! \n육각심 처음 써봤는데 생각보다 너무 제가 원래 그리는, 원하는 모양으로 딱 그려지더라구요! 대만족!!\n02 내추럴브라운색상도 갈색빛이 살~짝 느껴지는 흑갈색으로 아주 자연스러운 색상입니다! 모발이 찐한검은색이 아니시라면 02호 추천합니다!\n\n상품 특징 : 육각심이 눈썹산 모양을 쉽게 그릴 수 있도록 도와줘서 모양잡기 어려워히는 남자분들에게 강력추천합니다👍🏼 쓰다보면 뭉뜩해져서 모양잡기 어려워진다싶으면 셀프샤프닝을 이용해서 다시 다듬어주기!! 그리고 스머지프루프란 말은 처음들어보는데 제가 티존은 지성이라 눈썹이 잘 지워지는데 아침에 그리고 밤에 지울라고 봤는데 진짜 거의 그대로 남아있어서 놀랬어요! 지속력 아주 좋습니다👍🏼",
    "text14": "딱딱해서 잘 그려질까했는데 완전 잘그려져요 ㅎㅎ\n하나로 빠르고 쉽게 완성 가능하니까 편하고 \n자연스럽게 내 눈썹처럼 연출되니까 \n초보자도 사용하기에 좋아서 남편도 씁니다!\n입체적인 육각심의 브로우 펜슬로 그리기 쉽고\n유수분에 강한 스머지 프루프로 유지력도 좋네요!",
    "text15": "자연스러운 발색, 부드러운 사용감, 그리고 브러시 내장으로 편리함까지 갖춘 가성비 좋은 제품이에요. 부담 없는 가격대라 학생이나 직장인 모두 데일리템으로 쓰기 좋습니다. 눈썹 펜슬을 찾는 분들께 자신 있게 추천드리고 싶어요.  크기가 길지 않고 가볍게 휴대하기 좋아요. 펜슬과 브러시가 함께 들어있어 추가 도구가 필요 없다는 점도 장점이었어요.",
    "text16": "[해당 리뷰는 제품을 제공받아 솔직하게 작성한 후기입니다.]\n\n남편이 눈썹 군데군데 비어 보이는게 거슬린다고 브로우 펜슬릉 부탁해서 찾아보다가 원오브뎀 르 상플 브로우 펜슬을 발견해서 구매했어요!\n\n남편 모발이 밝은 갈색이라 2호 내추럴 브라운으로 구매해서 사용해봤는데, 엄청 부드럽게 잘 발리더라구요! 색깔도 너무 찐하거나 너무 연하지도 않게 딱 남편 모발색에 어울리더라구요! \n\n남편이 약간 똥손이라 가끔 저더러 그려달라하는데, 르 상플 브로 펜슬은 입체적인 육각심에다가 여러번 덧발라도 안 뭉쳐서 남편이 쉽게 그릴 수 있어서 좋아하더라구요!  이질적이거나 부자연스러운걸 질색하고 자연그러운걸 추구하는 남편에게 딱이에요!\n\n무엇보다도, 남편이 좀 땀과 유분기가 많은 편인데 아침에 그리고나면 저녁까지도 멀짱하게 있는게 신기해요! 덧바를 필요 없이 지속력이 좋다보니 남편이 대만족합니다! 귀찮은거 싫어하는 1인! ㅎㅎㅎ\n\n암튼 너무너무 좋아요!! 우리 남편 같은 남성분들께 무조건 추천하고 여친/아내분들! 남성 선물로 딱이에요!",
    "text17": "신랑이 숱은 많은데, 끝라인만 더 잡으면 예쁠것같아서\n구매해봤어요.\n\n제가 먼저 사용해보니 쉽게 쓱쓱발리는 제형은 아닌데,\n그래서 남자들이 쓰기 더 좋은것같아요.\n인위적이지않게 자연스럽게 빈곳 채우기 좋고,\n지속력이 좋아서 유분기많은 남자들도 부담없이\n사용하기 좋은 제품같아요~\n\n쉽게 뭉게지는 펜슬이 아니라 끝까지 오래쓸것같아용 굿",
    "text18": "발색력이 자연스러우면서도 또렷하게 표현돼서 정말 만족스러웠어요. \n특히 뭉치지 않고 깔끔하게 그려져서 초보자도 쉽게 사용할 수 있고, 지속력도 좋아서 아침에 한 번 그려두면 하루 종일 수정할 일이 거의 없더라구요!\n컬러도 너무 진하거나 어둡지 않고 자연스러워서 데일리로 쓰기에 딱이에요. \n사실 저는 사용하다가 남친한테도 추천했는데, 깔끔한 인상을 주고 싶은 남성분들에게도 정말 좋을 것 같아요ㅎㅎ \n반대쪽에 브러쉬도 있어서 연하게 또는 또렷하게 조절할 수 있어 활용도도 높아요!",
    "text19": "사용해보니 만족스러워요 남자도 여도 다같이 사용 하니 더 좋아요",
    "text20": "펜슬 심이 부드러워 가벼운 힘만으로도 자연스러운 결을 그릴 수 있어요. 한 번 그리면 색이 잘 배어들어 빈 부분을 채우기 편하고, 얇게 쌓아주면 뭉치지 않고 자연스러운 눈썹 표현이 됩니다.색감도 자연스럽고 좋아요!  남성분들, 특히 남자친구나 남사친에게 추천하기 좋은 색감이에요 — 너무 강하지 않고 얼굴에 자연스럽게 어우러집니다 👍",
    "text21": "요즘 자주 사용하는 브로우 펜슬이에요!\n브라운 컬러가 자연스러워서 피부톤이랑 찰떡이고, 진짜 내 눈썹 같은 느낌?\n육각형 펜슬팁이라 모양 잡기도 쉽고, 숱 없는 부분도 정교하게 잘 채워져요\n브러시로 결 정리하면 눈썹 라인이 싹 정돈돼서 이목구비가 또렷해 보여요!\n게다가 샤프너가 내장돼 있어서 펜슬 끝 다시 정리하기도 너무 편하고요\n눈썹 고민 있으신 분들 이거 꼭 써보세요… \n그리기 쉬워서 손이 자주 가요",
    "text22": "브로우 펜슬 고민하다가 자연스럽게 발린다는 후기를 보고 구매했어요.\n확실히 발림성이 부드럽고 뭉치지 않아서 초보자도 어렵지 않게 사용할 수 있는 점이 마음에 들어요.\n색상도 부드럽고 자연스러워서 너무 진하지 않게 눈썹 정리가 가능하고 펜슬 끝이 너무 두껍지 않아 디테일한 표현도 할 수 있었어요.\n하드 타입이라 뭉치지 않고 선명하게 그려지면서도 과하지 않아 자연스러운 눈썹 연출에 좋아요.\n브러시까지 내장돼 있어 정리도 간편하고 간편하게 수정할 수 있어서 데일리로 쓰기 좋아요.\n처음 아이브로우 사용하는 분들이나 자연스럽고 깔끔한 메이크업 좋아하시는 분들께 딱입니다.\n만족해요~!!",
    "text23": "진짜 아이브로우는 생얼에도 그려야하는 김모나리자로써 이 제품 장난아니고 진짜로 괜찮아요. 자고로 아이브로우란 너어무 발색이 진하지 않은게 필수덕목 아닐까요? ㅎㅎ 저는 그렇게 생각합니다. 그렇다고 아예 발색안돼서 바쁜아침 속터지는 정도도 아니고 진짜 딱 깔끔 눈썹 그리기 적당하게 발색이됩니다. 그리고 혁명적인 육각펜슬팁..! ㅠ 각도 맞추기 너무 쉬워서 초보자들이 눈썹 그리기에도 좋아요. 아이브로우는 손안대는게 최고 지속력에 좋기때문에 웬만한 브로우는 그냥 바람에 날아가진 않아서 이제품도 똑같아요 ㅎㅎ 저는 2호 내추럴 브라운 선택했는데 붉은기도는 브라운 젤 싫어하는데 다행히 이 제품은 자연스러운 ㄹㅇ 내츄럴 브라운이에요. 발색 진하지않고 연하고 자연스럽죠? ㅎㅎ 아 그리고 본체가 단단한것도 너무 좋아요. 보통 얇거나 연약해보이는 애들은 뚜껑에 금가서 혼자 빠져버리고 어디로 사라지고^^ 그러는데.. 요건 확실히 단단합니다. 스크류브러쉬 짧뚱한것도 취향저격임. 겁나 쓰기 편해요.",
    "text24": "👉구매동기\n\n너무 쨍하지 않고 자연스럽게 눈썹 빈부분 \n채울 수 있는 제품들 찾아보다가\n내추럴 브라운 색감도 맘에 들고\n후기들도 좋아서 구매하게 되었어요\n\n\n👉제품특징\n\n-디자인-\n육각심으로 되어 있어서\n눈썹 그리는 것에 어려움이 있는 초보자 분들도 쉽게 \n그릴 수 있게 나왔고\n스크류 브러쉬도 함께 내장되어 나와 있었어요\n\n\n👉제품후기\n\n일단 쨍하지 않고 눈썹이 붕붕 떠다니지 않는 부자연스러움이 없어서\n자주 사용하게 되는 것 같아요\n사용하다보면 육각심이 처음과 다르게 뚱뚱해지는데\n내장 샤프너가 있어서 깍아서 사용 가능하고\n번지거나 뭉침 없이 지속력도 오래가더라고요\n\n\n\n\n✅이런 분들에게 추천합니다\n\n▶ 초보자도 사용 가능한 눈썹 브로우 원한다\n▶ 자연스러운 눈썹 브로우 발색 원한다\n▶ 스크류와 내장 샤프너가 내장된 브로우 찾고 있다\n\n\n\n\n ⬇️⬇️⬇️\n\n\n리뷰가 도움이 되셨다면 도움이 돼요 한번씩 눌러주시면 감사하겠습니다!",
    "text25": "남자친구 눈썹예쁘게 그려줄려고\n구매했어요 :)\n2호 내추럴 브라운 컬러가 \n피부톤에 아주 자연스럽게 어우러져서 \n마치 원래 내 눈썹처럼 표현돼요☺️\n특히 육각형 펜슬팁이라 손에 착 감기고, \n세밀하게 그리기 쉬워서 \n눈썹 그리는 시간이 훨씬 줄었어요!\n브로우만 살짝 정리해줬을 뿐인데\n얼굴 전체가 또렷해 보이고, \n이목구비도 훨씬 살아나는 느낌!\n거울 볼 때마다 눈썹이 정말 맘에 든다고 하네요 ㅎㅎ\n게다가 브러시 뒷부분에 내장된 \n샤프닝 파츠 덕분에 펜슬 끝을 \n매번 깔끔하게 정리할 수 있어서 \n너무 실용적이에요\n디자인, 사용감, 컬러감 모두 \n만족스러운 제품이라 다음에도 \n재구매하고 싶어요!",
    "text26": "저는 아침에 면도해도 저녁에 퇴근하면 퍼래질 정도로 수염이 빨리 자라는데, 아무리 털고, 지우개로 지우고, 나무 젓가락으로 갈아보고, 도 라이터로 지져보려해도 깔금해지지 않더라고요. 그래서 이번에 Life Sync의 전기면도기를 한번 써보기로 했죠. 가격도 합리적인데, 3D 회전헤드가 달려서 초밀착 부드러운 면도는 물론, 1회 완충하면 100일 사용 가능할 정도로 배터리도 좋아요. 어우 깔금하죠? 여기에 또 고속모터인데, 잠들 정도로 소음이 적달까? 그리고 방수 모터라서 저처럼 물속에서 면도해도 깔끔하답니다. 어우 간만에 깔끔하게 다닐 수 있곘는데요?",
    "text27": "머리 색상에 맞게 2호 라이트 브라운으로 구매했어요\n6각형 펜슬팁으로 똥손인 제 남자 친구도 쉽게 그릴 수 있어서 좋은거 같아요 흐리멍텅 했던 인상이 눈썹 하나로\n달라지네요! 이목구비가 선명해 지는 느낌도 들고\n완전 만족하고 지속력도 좋답니다 아침부터 저녁까지 수정 안했는데 그대로였습니다!!완전 추천 드려요",
    "text28": "사용 전/후 사진 포함 후기\n앞머리를 넘기고 다니니 확실히 눈썹을 살짝만 채워주는것만 해도 외모가 깔끔하고 또렷해보여요.그릴때 하드한감이 없진 않지만 그만큼 유지력도 만족스럽고 팬슬타입이라 사용하기도 좋아요. \n브러쉬에 내장된 샤프닝 파츠를 통해 펜슬 관리가 편하네요.",
    "text29": "원오브뎀 르 상플 브로우 펜슬 내추럴 브라운 사용해 봤어요.\n하드포뮬러로 세게 그려도 자연스럽게 발색되어서\n서툰 분들도 쉽게 사용할 수 있을 것 같아요. \n너무 브라운기 없이 회갈색 느낌이라 자연모에도 튀지 않고\n잘 어울려요. \n입체적인 육각심과 파우더리한 제형으로 그리기 편하고 오래 지속돼요. \n브러쉬 튼튼하고 샤프닝 파츠가 내장되어 있다는 것도 \n장점이네요. 만족스러워요.",
    "text30": "2호 내추럴 브라운 컬러가 너무 자연스럽고 딱 좋더라구요 피부톤에도 잘 어울리고 6각형 펜슬팁이라서 편하게 슥슥 그릴 수 있어서 초보자도 편하게 사옹 가능! 브러쉬 내장된 샤프닝 파츠는 펜슬 관리하기도 넘 편해요!",
    "text31": "눈썹 숱이 없어서 남편 사줬는데 육각심이라 처음 쓰는 남편도 정교하게 쉽게 그리더라고요\n피부 톤이랑도 잘 맞아 이목구비도 더 뚜렷해져서 브로우펜슬의 중요성을 깨달았어요 \n브러시에 샤프닝이 있어서 관리도 쉽고 남자기 쓰기 딱 좋으네요",
    "text32": "슥슥 사용하기 편하고 좋아요~~\n부드러운 펜슬이라 가볍게만 그려도 눈썹 결이 자연스럽게 살아나요. 색상은 2호 내추럴 브라운으로 너무 진하지 않고 얼굴 톤과 잘 어울려, 자연스러운 눈썹 연출이 돼요. 숱이 적은 제 눈썹도 드문드문 난 부분을 깔끔하게 메꿔주고, 눈썹 꼬리까지 자연스럽게 연결돼 원래 눈썹 같은 느낌이에요! 브러쉬가 일체형이라 진하게 그렸을 때 슥슥 빗어주면 자연스럽게 그라데이션되고, 뭉침 없이 매끄럽게 발려요.  남자친구가 사용해도 컬러가 괜찮아서 남친이랑 저랑 하나씩 하려구요~~ \n데일리 메이크업용으로 가볍게 쓰기 딱이에요. 자연스럽게 눈썹표현이 아주 잘 돼용ㅎㅎ",
    "text33": "#협찬\n\n손에 쏙 들어오는 샤프하게 잘 깎인 브로우펜슬\n내추럴브라운 색상은 정말 정말 자연스러워서 저처럼 눈썹 숱이 적어 슬픈 사람들에게 좋은 아이템이에요.\n일단 색상이 남녀노소 가리지 않으면서 자연스럽고!\n브러쉬가 일체형으로 되어 있어서 너무 진해졌다 싶으면 슥슥 빗어주면 연하고 자연스레 그라데이션이 된답니다.\n드문 드문 눈썹이 나 있어서 주변을 채워주고 눈썹 꼬리쪽을 브로우펜슬로 채워주었는데요, \n눈썹 형태 잡기에도 좋고 원래 눈썹과 색상이 잘 어울려서 원래 눈썹 같아요. \n날씨도 더운데 무거워 보이는 메이크업은 패스!\n가볍고 자연스러운 메이크업에 데일리로 딱입니다.",
    "text34": "염색모라 2호 선택!\n맘에 드는 여러톤에 잘 어울릴 브라운색이네요 :)\n픽싱이 빠르게 되서 후다닥 그려줘야해요.\n스크류 브뤄시도 내장되어있어 더 깔끔하게 정리가 가능.\n안에 샤프너도 들어있는 센스! 이목구비가 뚜렷해지는게 꽤나 맘에 듭니다.",
    "text35": "2호 내츄럴브라운 구매!\n검정 눈썹에도 자연스럽게 채우기 좋은 색감이라 데일리용으로 빈곳 메우는데 사용하기 좋아보여요:)\n발색이 진한 편이 아니라 초보자도 여러번 덧칠하며 그리기 좋은 제품!\n메이크업 하시는 남성분들 잘 사용하실듯해요 ㅎㅎ",
    "text36": "남자친구 사줄려고 동생한테 먼저 테스트해봤는데\n똥손도 그릴 수 있을정도로 자연스럽게 발색되고 육각심으로 그리기 편해요!\n남자친구는 눈썹이 없어서 이걸로 그리면 정말 자연스럽구 이목구비가 더 선명해져서 남자친구가 너무 만족합니다,,!!",
    "text37": "자연스러우면서도 또렷한 눈썹표현 잘되네요. \n육각형 펜슬이라 깔끔하게 그리기 좋았어요.\n\n내추럴브라운 컬러는 너무 진하지 않아서 자연스럽고 잘 발색돼서 선명하면서도 유지력도 좋네요~\n\n눈썹 사이사이 빈 부분도 메꾸기 쉬워서 데일리로 딱이에요. 컬러 어색하지않고 딱 좋아요. 특히 눈썹끝에 얇게 표현하기도 좋았어요.\n\n브러시 안쪽에 샤프닝 기능까지 있어서 펜슬 관리도 편하네요.\n전반적으로 넘 마음에 들어요~ 다쓰고 재구매할게요!",
    "text38": "*제품을 제공받아 솔직하게 작성합니다.\n\n2호 컬러를 사용했는데, 자연스럽게 남자친구 피부톤에 딱 맞아서 부담 없이 매일 사용할 수 있을 것 같아요. 펜슬 제형이 부드럽고, 6각형 펜슬팁 덕분에 손에 착 감기면서도 이지드로잉이 가능해요. 브로우를 그린 후에는 눈썹 라인이 더 또렷하고 이목구비가 선명해져서 전체적인 인상이 훨씬 달라졌어요. 사용 후 비포&애프터 차이가 확실히 느껴졌고, 브러시로 블렌딩하니까 자연스럽게 눈썹을 정리할 수 있었습니다. 또, 브러시 부분에 내장된 샤프너 덕분에 펜슬을 항상 깔끔하게 관리할 수 있어서 너무 편리했어요. 초보자도 쉽게 사용할 수 있어 더욱 만족스럽습니다!",
    "text39": "업체로부터 상품을 제공받아 작성한 리뷰입니다.\n\n눈썹이 많는 편이지만 중간중간 비어있는 곳이 있어요. 조금만 채워주면 되는거라 솔직히 너무 티나는것보다 자연스러운 눈썹을 완성할수 있어요",
    "text40": "눈썹 정리해주고 슥 몇번 그려주니 너무 깔끔한데요 캬,, 남자친구도 쉽게 그려진다며 만족했어요 !!",
    "text41": "남자친구 눈썹 꼬리쪽이 허전해보여서 사줬는데 그리기도 쉽고 모양도 잡혀있어서 쓱 그어주면 끝이네요ㅎㅎ\n본인도 어려울줄 알았는데 그리기 편하다고 좋아하네요~\n전후 차이가 자연스러워서 더 맘에들어요",
    "text42": "브러쉬 사용법이 간단하고 타 제품은 간혹 쓰다가 빠지거나 망가지는데 이 제품은 그런거 없이 싹싹 잘 사용하고 있습니다. 색감이 좋고 땀을 흘려도 지속력이 오래가요~",
    "text43": "눈썹이 이목구비 선명해보이는 데 중요해서 이번에 그리기 쉬운 걸로 찾다가 써봤어요\n일단 똥손이라도 편하게 그리기 좋은 제형이고\n세워서 그리면 눈썹 결을 그릴 수 있고, 아니면 눕혀서 두껍게 그릴수도 있는  모양이라 편해요\n펜슬형태라 흐를 일도 없고요 \n샤프닝도 내장되어 있어서 깎아서 쓰니까 오래 \n잘 쓸 것 같아요",
    "text44": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다\n2호 내추럴브라운 컬러 선택했는데 심한 브라운도 아니고 짙은 느낌이 아니여서 마음에 들었어요..! 확실하게 쌓을수록 명도가 올라가서 조절하기가 쉬웠고 육각심이여서 디테일하게 표현하기에도 편했어요. 발림성도 좋아서 손이 자주가요!",
    "text45": "저는 팩트로 살짝 유분기를 눌러준 다음 사용했더니 확실히 더 잘 그려지고 밀착력도 좋아서 훨씬 깔끔하게 그려지더라구요.\n\n색상은 내추럴 브라운을 사용했는데, 피부톤이랑 아주 자연스럽게 어울려서 생얼에도 과하지 않고 딱 부드럽게 발색돼요. 특히 비어 있는 부분이나 눈썹꼬리를 살짝 채워주면 눈매가 또렷해지고 인상도 정돈되어 보여서 그 점이 가장 마음에 들었어요!\n\n그리고 무엇보다도 이 제품의 장점은 바로 6각형 펜슬팁! 손에 착 감기고 방향 잡기도 쉬워서 눈썹 그리기 어려운 초보분들도 쉽게 사용이 가능해요. 너무 뾰족하거나 둥근 펜슬보다 훨씬 안정감 있어서 짧은 시간에 정리된 눈썹 완성~!\n\n전체적으로 부담 없이 자연스럽게 연출할 수 있는 데일리 브로우 펜슬이 맞는것 같아요!!",
    "text46": "*해당 후기는 무료 제품을 제공받아 직접사용후 솔직하게 작성한 리뷰입니다.\n\n남편이 쓰면 좋을 것 같아서 선택했는데 제가 같이 쓰고 싶어요 ㅋㅋ 제가 쓰는 것보다 훨씬 쉽게 그려지고 2호가 딱 제 피부와 머리카락 색과도 잘 맞더라구요 😆 그리고 내장된 샤프너가 진짜 맘에 들어요! 펜슬관리 넘나 쉬운것! 확실히 남자든 여자든 눈썹부터 잘 그려야 인상도 또렷해지고 좋아 보입니다 :)",
    "text47": "[제품제공]  남자친구한테 선물한 아이브로우\n남자친구가 눈썹 다듬는 것부터 어려워하는데, 다듬고 난 후에 자연스럽게 채울 수 있는 아이브로우로 딱이에요\n뭉치지 않고 툭 튀어나오지 않게 자연스럽게 채워지는 발색이라 초보자가 써도 쉬워요\n단단해서 잘 무르지 않고 오래 쓸 수 있을 것 같고요 \n쉐입이 잘 잡혀있어서 전체적으로 채우거나 끝에 날카롭게 빼는 것도 괜찮습니다\n반대편에는 솔이 달려있어서 눈썹 그리기 전후로 풀어주고 샤프너도 달려있어서 유용해요\n컬러도 딱 무난하게 쓰기 좋은 색감인 것 같아서 남자 아이브로우 추천하고 싶어요",
    "text48": "따로 도구 없이 바로 사용할 수 있게 돼 있어서 정말 간편하더라고요.\n포마드 제형이라 처음엔 부드럽게 발리는데 시간이 지나면서 픽싱되니까 따로 수정할 필요도 없었고요.\n텍스처도 너무 뻑뻑하지 않아서 손가락으로 펴 바르기도 편했어요!\n특히 짧고 스키니한 브러시 덕분에 눈썹 모양 잡기가 진짜 쉬웠어요.\n출근 준비하면서 빠르게 눈썹 정리할 수 있어서 요즘 매일 쓰고 있어요 :)",
    "text49": "[구매계기]\n촬영할때 가끔 메이크업 받는데 샵에서 쓰는 제품이라 구매했어요.\n\n[장점]\n눈썹 그리기 쉽게 심이 육각심으로 되어 있어서 눈 썹 결대로 메꿔주기만 하면 되서 편해요.\n\n땀이 많이 나는 편인데 눈썹이 잘 안지워져요.\n\n뭉침 없이 편하게 잘 그려져요.\n\n내장 샤프너가 있어서 깎아서 쓸수 있어서 좋아요.\n\n[총평 및 재구매의사]\n손재주가 없는 편이라 눈썹을 잘 못그리는데 메꿔준다 생각하고 펜슬로 채워주니 훨씬 인상이 또렷해보여서 잘쓰고 있어요. 너무 밝지 않은 색이라 피부통이랑도 잘어울리고, 유분도 많고 땀도 많이 흘리는 편인데 눈썹이 잘 안지워져서 좋아요. 자연스러워서 아무도 눈썹 그리는지 몰라요. 샤프너 있어서 뭉툭해지면 깎아서 쓰면 되니까 편하고 가격도 저렴해서 재구매 의사 있어요.",
    "text50": "해당 후기는 제품을 제공받아 (또는) 할인받아 솔직하게 작성한 리뷰입니다.\n발림성 좋고 자연스럽게 채워져요\n눈썹 고자인데 그리기도 편하고\n유분이 많른 피부임에도 하루 종일 유지가 잘됩니다 색상도 제 머리색이랑 잘 어울려서 자연스러워요",
    "text51": "눈썹의 길이가 너무 짧고 굵어기만해서 다듬어만주면 \n눈썹이 깡뚱해져 너무 이상해 다듬지도 못하다가\n드디어 아이브로우로 너무 맘에드는 눈썹모양을\n찾았습니다 \n2호 내추럴 브라운이 정말 자연스럽게 보여 아주 \n맘에 들어요 \n대략 1cm를 더 그려줘야해서 그런지 인상 자체가\n달라보이고 이목구비가 안정되어보이기까지 합니다\n그리기도 쉽고 샤프너도 있어 사용하기 편리해요",
    "text52": "부드럽게 잘그려지네요 남편 눈썹없어서 하나 장만했는데 자연스러워서 만족해요\n내추럴브라운이라 한국인피부에 잘어울려요\n6각형 펜슬팁이라 잘그려집니다 초보자도 사용하기 좋네요\n확실히 쓰기전보다 인상도 좋아지고 선명해졌어요 \n브러시부분에 샤프닝파츠 있어서 펜슬관리도 쉬워요~",
    "text53": "신랑 흐리멍텅 눈썹 보기싫어서 주문해줬는데\n고민많이하다가\n2호 선택했는데\n그린듯 안그린듯 자연스럽고\n6각형 펜슬팁이라 \n눈썹 그리기도 정말 쉽고 \n형태잡기도 좋네요\n눈썹 그리기전후 차이가 확실해서\n처음엔 싫다더니 요즘에는 아침에 혼자 잘그리고 다니네요",
    "text54": "요즘 데일리로 너무 잘 쓰고 있는 르 상플 브로우 펜슬 소개할게요!\n무엇보다 마음에 들었던 건 자연스럽게 피부톤과 어우러지는 컬러감이에요.\n붉거나 탁한 느낌 없이 은은하게 스며들어서, 전반적인 인상까지 정돈되는 느낌이 들더라고요.\n\n6각형 펜슬팁 덕분에 손에 착 감기면서 그리기도 쉬워요.\n섬세한 눈썹산부터 빈 곳까지 한올한올 정교하게 채울 수 있어서 이지 드로잉이 가능하고요,\n눈썹을 다 그리고 나면 이목구비가 또렷해져서 인상이 또렷하고 단정해 보여요.\n\n또 하나의 장점은, 브러시 부분에 내장된 샤프닝 파츠!\n별도 샤프너 없이도 펜슬을 간편하게 정리할 수 있어서 너무 유용하더라고요.\n작은 디테일까지 신경 쓴 구성이라 더 애정하게 되는 제품이에요.",
    "text55": "피부가 하얀편이라 인상이 너무 순해서 구매한 브로우에요. 확실히 이목구비가 살고 좀더 날카로워진 느낌이라 너무 마음에드네요. 과하게 티가 안나서 좋습니다",
    "text56": "남자들 눈썹 그리는걸 이해를 잘 못하는데 한번 딱 들고 가르쳐 주니까 쓱쓱 잘 그립니다. 진작 사줄걸 그랬어요. 자연스럽게 잘 발리고 손으로 문질러도 지워지거나 하지 않아서 편해요.",
    "text57": "여러번 올려야 눈썹색이랑 비슷해지는거 말고는 좋습니다. 자연스럽게 잘 그려져요",
    "text58": "요거 엄청 하드해요! 그래서 부러지지.않더라구요! 하드해서 인지 발색도 연해요. 연하니까 실수해도 티가 인나서 편했어요! 나름 열심히 그려보았는데요. 저같이 끝을 살짝만 그리는사람 보단 눈썹 숯을 채워야 하는 사람들에게 더 잘어울릴것 같아요. 아들이나 신랑이 쓰면 좋겠어서 구매했어요.",
    "text59": "남편에게도 자연스러운 컬러라 오늘 처음으로 눈썹 그리고 외출했네요 부담 없이 잘 어울릴 것 같아요. 제가 그려준 남편 눈썹도 한층 정리된 느낌이라, 옆에서 보는 사람도 자연스럽다고 하네요. 평소 진한 브라운은 부담스러웠다면, 이 컬러는 데일리용으로 강력 추천합니다.지속력도 좋아 하루 종일 흐트러짐 없이 깔끔하게 유지돼서 만족스러웠습니다.발림성이 부드럽고, 눈썹 결 하나하나 살려주는 느낌이라 ㅋㅋ 저 말고 남편도 혼자 잘 그릴것같아요 이쁘게 잘 쓰겠습니다 ㅎㅎ!",
    "text60": "아이브로우는 항상 쓰던 것만 쓰게되는데, 이번에 올리브영에 갔다가 원오브뎀 르 상플 브로우 펜슬 브라운 색상을 구매했습니다.\n\n처음에는 일반 제품과 비슷하다는 느낌이었는데 사용하면 사용할 수록 매력있는 제품이더라고요.\n\n▶ BEST 실용도\n① 스크류 브러쉬가 부드러우면서도 눈썹 결 정리가 잘 정돈이 되었습니다. 다른 제품을 사용할 때 보다 브러쉬를 더 애용어요 :)\n② 스크류 브러시 안에 숨겨진 내장 샤프너로 뭉툭해진 브로우 펜슬을 사용해서 새 제품처럼 깎아서 사용할 수 있었습니다. 아이브로우를 계속해서 사용하다보면 샤프한 부분으로 디테일을 채우고 싶을 때가 있는데 요 내장 샤프너가 고민을 해결해주더라고요.\n③ 색상이 한번에 진하게 나오는게 아니라 연하게 나오다보니 그날그날 메이크업에 따라서 눈썹을 연하게 또는 조금 진하게 이런식으로 하나의 제품으로 여러 메이크업을 연출 할 수 있었습니다.\n\n알고보니 남성용 제품같은데 직접 사용해보니 펜슬이 두툼해서 남성분들에게 조금 더 적합한 제품은 맞는 것 같더라고요! 색상이 연하게 나오다 보니 초보자 분들도 사용하기 쉬운 제품이었습니다. 특히, 자연스러운 눈썹 표현부터 강렬한 눈썹까지 다양하게 연출 가능하다는 점 등 이점이 정말 많은 제품인 것 같습니다\n\n질감 : 적당히 소프트한 질감으로 피부자극 없음\n지속력 : 하루종일 수정을 하지 않았는데도 고정력 good\n색상 : 헤어톤과 맞는 색상 (딥 브라운, 내추럴 브라운 선택 가능)",
    "text61": "원오브뎀 르 상플 브로우 펜슬 입체적인 육각 브로우라 쉽고 정교하게 눈썹 그리기 너무 편한 것 같아요 ㅎㅎ 2호 선택했는데 제 피부톤과 찰떡이라 너무 만족합니다. 밝고 부드러운 눈썹을 원하시는 분들에게 2호 추천드릴게요!! 부드럽게 잘 발리고 지속력도 오래가는 편입니다 ㅎㅎ",
    "text62": "평소 눈썹은많은데 끝이 흐릿한 남편을에게\n적합한 브로우를 찾았어요!!!\n눈썹하나로 뚜렷한 이목구비를 만들수있네요 \n남자도 눈썹빨 확실합니당 ㅎㅎ\n자연스럽게 피부톤과 어울리고 \n6각형 펜슬팁이 혼자서도 그리기쉽고 \n잘부러지지도않아 너무 편합니다",
    "text63": "✅2호 색생으로 자연스럽게 피부톤, 헤어컬러랑 어울려요 \n✅가장좋은점은 6각형 펜슬팁 ! 육각심으로 되어있어서 진짜 어두운곳에서 대충 슥슥 - 그어도  자연스럽게 연출된다는점에에요 ! 어느곳만 진하게 연출되서 난감할일이없음 !  \n✅내장된 샤프닝파츠로 펜슬관리도 편해요 🖤\n너무너무 맘에들어요 개똥손 남편도 약속있을때 스스로 그리고 나갈정도로 쏘 이지 👍🏻 남녀노소 완전 추천해요",
    "text64": "30대가 되니 진했던 눈썹도 점점 빈틈이 보이는 신랑.. \n부자연스러운건 더욱더 싫어하는 타입이라 편하게 사용할 수 있는 자연스러운 톤으로 주문했는데 남자들도 쉽게 사용할 수 있는 육각심이라 가르쳐주니 쉽게 따라하더라고요 ㅎㅎ 브러시 부분에 샤프닝 파츠가 있어 펜슬 관리도 편하더라고요~ 확실히 조금 이목구비가 선명해지는 느낌~\n 남자에게 눈썹은 생명이라더니 전후 차이가 확연한 거 같아요 ^^",
    "text65": "원오브뎀 르 상플 브로우펜슬 ! \n브라운 색깔이라서 자연스럽게 표현되는 점이 가장 마음에 들어요~ 질감 표현이 잘 되고, 모서리로 잘 그려져서 한올한올 눈썹 빈 부분을 채울 수 있어서 데일리템으로 쟁여야 할 것 같아요!  뒤에 샤프너가 숨어있으니 돌려서 꼭 날카로운 모서리 만들어서 사용해보세요~ 남성 여성 모두 사용하기에 무난한 \n브라운 톤이라 데일리템으로 추천하고 갑니다 !",
    "text66": "업체로부터 제품을 제공받아 작성한 솔직 후기입니다.\n\n눈섭이 진한 편인데 짝짝이 눈섭을 맞추려다보면 짱구 눈섭처럼 완성될 때가 많아서 속상했어요 ㅠ ㅠ \n아무래도 제가 메이크업을 잘 못하는 것 같았는데 육각심이라 초보자도 쉽게 눈섭을 그릴 수 있는 원오브뎀 발견!\n남성에게 최적화된 컬러로 구성돼 있지만 저도 진한 눈섭의 소유자라서 잘 맞을 것 같더라고요.\n뭉치지 않고 비어 있는 눈섭 사이사이를 잘 매꿔주고요. 덧발라도 뭉치지 않는게 가장 마음에 들어요.\n저같이 눈섭 그리는게 어려운 초보자도 쉽고 간편하게 그릴 수 있겠어요. 마무리 단계에서는 스크류로 쓸어주면 자연스럽게 완성 되네요.\n자연스러워서 마음에 들어요 :)",
    "text67": "눈썹이 듬성듬성 나 있어서 비어 보이기도 하고 이목구비가 자꾸 흐릿 해 보이는 느낌이 들어서 구매했어요\n육각심으로 되어 있어서 잘 못 끓이는 사람도 아주 간편하게 슥슥 문질러서 그리면 감쪽같이 내 눈썹이 만들어집니다ㅋㅋㅋ 이래서 여자들이 눈썹을 그리고 다녔나 봐요. 이목구비가 엄청 뚜렷해졌어요. 색상도 제 피부톤하고 잘 맞나봅니다 이목구비가 뚜렷해지니까 신수가 훤해졌다는 이야기를 듣네요 진작 구매해서 그리고 다닐 걸 그랬어요. 앞으로는 아침마다 그리고 출근 해야겠습니다",
    "text68": "2호 구매했는데 자연스럽게 피부톤과 어울려서 화장한 티도 많이 안나고 좋네요. \n\n남편이 아이브로우 써보고 싶다고 해서 사봤는데 남성용이라 그런지 자연스러운 수준에서 선명해지는 느낌이어서 좋은 것 같아요.\n\n따로 칼로 정리할필요도 없이 뾰족한 디자인이어서 쓰기 편할 것 같아요.",
    "text69": "르 상플 브로우 펜슬 2호 내추럴 브라운 컬러를 선택했는데, 제 피부톤에 자연스럽게 스며들듯 어우러져서 부담 없이 데일리로 쓰기 좋아요. 육각형 펜슬 팁 덕분에 방향 잡기도 쉽고, 눈썹 모양 잡을 때 힘 조절이 편해서 정교하게 그리기 수월하더라고요. 색감이 너무 진하지 않아서 여러 번 덧그려도 과해 보이지 않고, 스크류 브러시로 마무리해주면 깔끔하게 정돈돼요. 눈썹 정리만 했는데도 얼굴 전체 이목구비가 또렷해 보이고 인상도 부드럽게 정리된 느낌이라 거울 볼 때마다 기분이 좋아져요.",
    "text70": "자연스러운 색감이고 6각형 펜슬팁으로 쉽게 사용할수있음.\n브로우펜슬 눈썹하나로 선명해진 얼굴임\n샤프닝 파츠를 통해 숱 관리가 편리.",
    "text71": "남자친구에게 선물한 제품!!!\n색도 자연스럽고 너무 발색이 진하지 않아 자연스러운 터치가 가능해요\n펜이 얇아서 남자들도 섬세하게 사용 가능하니 넘 좋습니다\n눈썹하나로 인상이 달라지는 걸 경험해보십쇼",
    "text72": "남자친구 눈썹 라인은 있는데 숱이 매우 적어서 그리라고 구매해서 줬어요 ㅎㅎ 색깔이 엄청 진하지 않아서 초보자들도 쉽게 잘 할수있을 것 같아요~! 저도 같이 쓸까봐용ㅋㅋ",
    "text73": "원래 눈썹 숱이 적어서 꼭 브로우 펜슬 쓰는데,\n이번에 원오브뎀 르 상플 브로우 펜슬 써봤어요!\n\n육각심이라 생각보다 손에 착 감기고,\n선도 깔끔하게 잘 그려져서 초보도 부담 없을 듯해요 👍\n\n저는 내추럴 브라운 썼는데,\n밝은 브라운 머리에 딱 맞는 톤이라 너무 만족했어요.\n붉은기 없고, 부드러운 인상 만들어주는 색감이라 데일리로 최고에요.\n\n스크류 브러시가 부드럽게 결 정리해주고,\n안에 샤프너가 숨겨져 있어서 매번 새 것처럼 쓸 수 있는 것도 편했어요!\n\n무엇보다 하루 종일 안 번지는 게 제일 좋았어요.\n지성 피부라 오후만 되면 브로우가 사라지는데,\n이건 퇴근할 때까지 멀쩡해서 진짜 놀랐네요 😆\n\n다 쓰면 재구매 의사 100%입니다.",
    "text74": "제품을 제공받았으나 실제로 사용 후 남기는 리뷰입니다 !\n\n자연스러운 브라운컬러입니다 ! 처음엔 잘 안그려진다고 생각했는데 펜촉의 반대편으로 그리면 됩니다! 눈썹에 바로 그리시기 전 , 손등으로 꼭 확인해주세요! 컬러는 너무 밝지않아 좋았고, 브라운 브로우카라를 해주고 사용하면 아주 찰떡입니다! 컬러한번봐주세요 ㅎㅎ 예뻐요! 뒤에 솔이 내장되어있는게 너무 좋았고, 남편이 쓰려고했는데 컬러가 맘에들어서 같이쓰게됐습니다 ㅎㅎㅎ",
    "text75": "쉐입이 육각형인 아이브러우는 처음 보는데 정교하게 선을 따야 하는 부분과 빈곳을 채워야 하는 부분을 이걸로 해결할 수 있어서 눈썹을 잘 못그리는 사람도 그리기 편해요\n파우더리하게 마무리되어서 맨 눈썹에 그리기 좀 뻑뻑하다 느낄 수 있는데 지속력은 훨씬 좋아요",
    "text76": "하드표뮬러타입이라 형태잡기가 좋습니다.\n네츄럴 브라운을 선택했는데, 자연스럽게 피부톤에 잘 맞네요. 양끝은 짧고 중간이 좀더 긴 형태의 6각심이라서 눈썹에 그리는 게 간편하고 흉터로 인해 비어 있는 곳을 채우기 좋습니다. 이걸 사용하고 난 뒤에 눈이 선명해보인다고 하네요. 썬팩트와 그린 후, 브러쉬로 딱 맞추기 좋은 제품인 것 같아요.",
    "text77": "눈썹 결다로 그리기 쉽고 잘 그려져요\n똥손인데도 마음에 들게 그리기 가능!\n속눈썹 받으면서 찍은 사진밖에 없어서 올립니당",
    "text78": "생각보다 괜찮아요 잘쓰고있어요.\n갓성비굿굿입니다.\n다음",
    "text79": "육각펜슬심으로 되어있어서\n눈썹모양대로 편하게 그리기가 너무좋아요!!\n그리고 컬러가 너무진하지않고 자연스러운 컬러여서\n눈썹그리고나면 이목구비가 뚜렷해보여서\n너무 만족스러워요!~~!",
    "text80": "해당 후기는 무료로 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n자연스럽게 피부톤과 조화를 이루는게 가장 마음에 듭니다.\n6각형 펜슬팁이라 간편하게 그릴수있는 점이 굿굿\n브러시가 내장되어 있어서 슥슥 빗어주고 그리면 끝이네요",
    "text81": "*해당 후기는 무료제품을 제공받아 직접 사용 후\n솔직하게 작성한 리뷰 입니다.*\n\n\n✨️인생브로우 찾았어요.✨️ 추천 추천 \n\n화장에 관심은 많지만 똥손이라 화장이 어려운\n1인 입니다.\n\n특히나 눈썹이 인상 표현에 중요하다는걸 너무나 잘 알기에 더 신중하게 그리려고 하는데요.\n\n자연스러운 표현이 가능한 아이브로우를 찾았어요.\n\n연필같은 재질로 그리는  연하고 자연스러운 눈썹표현을 좋아해서 백화점 제품을 사용하는데\n,깍아쓰는 제품인데 잘못 깍다가 엄청 짧아진 기억도 있어요.(공감하시는분들 많으실거예요.)🤭\n\n백화점에 깍아주는 서비스 받으러 가기도 번거로웠습니다.\n\n 그러다 우연히 알게된 ✨️원오브뎀✨️\n\n남자 모델이 광고해서 사용해도 될지?\n잘맞을지 고민했지만,테스터 써보고  느낌이 너무 좋아 구매  하였습니다.\n \n\n✔️선과 면을 자유롭게 연출하는 육각심이라\n초보자도 쉽게 그릴 수 있어요.\n\n✔️1회 그렸을때 연하게 표이 되어 과하지 않은 자연스러운 표현가능 1회 2회 3회 점점 채워지는 눈썹\n\n✔️초보자도 그리기 쉬운 아이브로우\n\n✔️자연스러운 색상 \n\n✔️스크류 브러쉬 안에 숨겨진 내장 샤프너로\n뭉툭해진 브로우를  새것 처럼 깍을 수 있다.\n\n완벽한 아이브로우예요.👍",
    "text82": "해당 후기는 제품을 제공받아 직접 사용후 솔직하게 작성한 후기입니다\n신랑 눈썹 뒤쪽이 살짝 비어 있어서 자연스럽게 채워줄 제품이 필요했는데, 이 펜슬이 딱이더라구요\n색상이 어색하지 않고 신랑 본래 눈썹색이랑 잘 어울려서 전혀 티 나지 않게 자연스럽게 표현돼요\n무엇보다 남자 눈썹에 맞는 적당한 두께감에 육각심이라 손에 착 감기고 그리기 편하다고 하더라구요\n모양 잡기 어렵지 않다보니 쉬우면서도 자연스럽게 표현되요\n눈썹 하나로 인상이 또렷해지고 이목구비가 살아나 보여서 저도 만족하고 신랑도 마음에 들어 해요\n다각도로 쉽게 사용 가능한 디자인이라 화장에 익숙하지 않은 사람도 쓰기 편할 것 같아요",
    "text83": "사회초년생 조카에게 선물했어요\n내추럴브라운 색상이 자연스러워서 마음에 듭니다\n처음 해보는 건데 진하게 그려지지 않아서 틀릴까\n걱정안해도 되겠어요\n육각심이라서 한올한올 심어주기 좋구요\n듬성듬성한 부분을 채워주니까 인상이 달라지네요\n본인도 이목구비가 선명해 보인다고 좋아해서 선물한\n보람이 있습니다",
    "text84": "매일쓰는데 색도 진하고 잘그려지고 좋네요\n잘지워지지 않아서 더 굳",
    "text85": "자연스럽게 눈썹 연출이 가능하고 \n육각심으로 나와 있어서 편하게 눈썹을 그릴 수 있다는 게 일단 초심자들이 사용하기 쉽다는게 제품의 초인트였고 사용하다보면 펜슬이 뭉특해지는데 \n샤프닝을 할 수 있게 내장이 되어 있어서 쉽게 샤프닝 이우 또 내장된 스크류 브러쉬로 결 마무리까지~\n자연스러운 눈썹 연출, 눈썹 초보자들이 무난하게 사용하기 좋은 제품으로 추천드려요~",
    "text86": "눈썹 연하고 자연스러움이 추구미라 이지드로잉 가능하대서 구매 잘 그려지고 안지워지고 브러시에 내장된샤프닝파츠 굳 만족",
    "text87": "판매자에게 제품을 지원받고 작성한 후기입니다.\n입체감 있는 육각심 덕분에 처음 사용하는 남친도 진짜 잘 그렸어요. 자연스러운 브라운 컬러라 눈썹만 정리해도 인상이 또렷해 보이고 깔끔한 인상 완성! 뭉침 없이 부드럽게 발려서 데일리로 쓰기 좋아요. 샤프너도 내장되어 있어 관리도 편하고, 진짜 남친이 계속 쓰게 될 듯해요.",
    "text88": "〰제품을 제공받아 솔직하게 작성합니다.\n\n 원오브뎀 르 상플 브로우 펜슬 내추럴브라운이랑 딥브라운 둘 다 써봤는데, 발림성이 부드럽고 뭉침 없이 자연스럽게 채워져서 정말 만족스러웠어요! 얇은 펜슬이라 섬세하게 눈썹 결 따라 그리기 좋고, 지속력도 꽤 괜찮아서 하루종일 무너지지 않았어요. 가성비도 최고예요!",
    "text89": "신랑이 눈썹의 땜빵에 있어서 스트레스 받아서 자연스러운 눈썹이라길래 구매해 보았어요.\n남성분들이 사용하기 딱 좋을 색상에 엄청 자연스럽게 그려져요.\n똥손도 쉽게 그릴 수 있을 것 같아요.\n눈썹이 진해지니 인상이 훨씬 뚜렷해 보이고 괜찮은 것 같아요.",
    "text90": "덥수룩한 느낌이 눈썹을 그리면서 정리된 느낌이 있어 좋아요. 매트한 제형이라 초보인 저에게 형태잡기에 제격인 것 같았습니다.",
    "text91": "굉장히 부드럽게 그려지고 발색력도 아주 좋습니다. 생각보다 지속력도 좋구요. 남동생 필요해서 제가 골라 사준 건데, 한 번 써보고 딥브라운 컬러감 발색력이 마음에 들어서 제가 파우치에 항상 가지고 다녀요.",
    "text92": "눈썹 뒷부분이 빈약한편이라 매일 그려주는데 육각심이라 그리기가 편하고 넓은 부분 얇은 부분 나누그리기 좋아요! 피부톤이랑 잘 어울려서 너무 진하지않고 자연스럽게 나와서 맘에둘어요",
    "text93": "* 해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다\n어제 남편 회사에 보고있다고해서 마침 배송받은 아이라이너로 눈썹 좀 채워줬어요\n남편이 평소에 눈썹이 듬성듬성해서 자연스럽게 정리해주고 싶었는데 발색이 너무 진하지 않고 은은하게 채워져서 티 안 나고 깔끔한 인상이 되더라고요. 너무 진하게 그리더라도 듸에 솔로 문질러주니 자연스러워져서 좋대욬ㅋㅋ\n그린 후에 하루 종일 번지지 않고 깔끔하게 유지돼서 만족했어요. 컬러도 자연 갈색이라 피부 톤이랑 잘 어울리고, 전혀 인위적 이지 않아 좋아요 사은품도 넘 감사합니당",
    "text94": "깔끔한 인상을 만들어주는 남성용 눈썹 펜슬이에요. 처음에는 남편이 조금 낯설어했는데 막상 사용해보니 자연스럽게 컬러가 발려서 전혀 티 나지 않고, 빈 부분만 채워주니 얼굴이 훨씬 또렷해 보이거 좋아하더라고요.\n발림감도 부드럽고, 하루 종일 번짐 없이 유지돼서 만족스러워요.\n 특히 너무 진하지 않고 자연스러운 컬러라 “남편의\n애착템이 될듯해요“ 전에도 눈썹 타투한 적이 있는데 시간이 지나면서 자꾸 없어지고 예약하게 귀찮다고 하던 촬나 남편에게 추천했어요.  평소 관리에 관심 있는 남편에게 더 깔끔하고 세련된 이미지를 줄 수 있을것 같네요.\n 매일 아침 손쉽게 쓸 수 있어 남성분들 첫 그루밍템으로 만족해요.",
    "text95": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n육각심으로 되어있어 그리기 쉽고 편해요~ 여러번 덧발라도 뭉침없이 잘 그려져요! 제일 좋은건 연필심이 뭉툭해지면 셀프 샤프닝 할 수 있어서 매일 새 거 처럼 쓸 수 있어서 정말 좋습니다~ 셀프샤프닝도 어렵지 않아요! 남성분들도 쉽게 사용할 수 있을 것 같아 남사친들에게 추천해줘야겠어요!! 색상도 남성들이 쓰기에 자연스러워서 좋을 것 같아요👍\n유수분에 강한 스머지 프루프 기능으로 아침에 화장하고 저녁에 집에 돌아올때까지 눈썹이 그대로 유지돼서 수정화장 걱정없이 정말 편합니다!",
    "text96": "[해당 후기는 제품을 제공받아 작성한 리뷰입니다.]\n내츄럴브라운색상인데 굉장히 연합니다.\n손등발색했을 때 연한게 2~3번 그나마 색상이 발색된 것이 5~6회정도 발색을 한것입니다.\n저는 눈썹이 모가 두껍고 진한편이여서 오히려 이렇게 약한 색상이 있는게 살짝만 빈곳을 채워줘서 좋았습니다.\n남자들은 특히나 메이크업을 잘 못해서 색상이 연한게 실수를 하더라도 크게 티나지 않고 저희오빠는 눈썹이 거의없어서 사용하기 더 좋을거 같아서 선물하게 되었습니다.\n다만 진한발색을원하는분께는 불호가 될 수 있겠네요\n제 후기가 여러분께 도움이 되길바라요~",
    "text97": "이 후기는 제품을 제공받아 작성한 솔직한 후기입니다.\n\n부드럽게 잘 발리고, 끊김 없이 자연스럽게 그려지더라고요. 그래서 남자들도 쉽게 사용할 수 있을 것 같아요. 특히, 눈썹 결을 살려주는 효과가 있어서, 진짜 내 눈썹처럼 보이게 해줘요. 추천해요!",
    "text98": "컬러도 과하지 않고 자연스럽게 발색돼서 제 헤어 컬러랑 잘 맞아요. 특히 얇은 선부터 음영 채우기까지 컨트롤하기 쉬워서 그날 메이크업 분위기에 맞게 연출할 수 있었어요. 지속력도 꽤 괜찮은 편이라 아침에 그려놓으면 오후까지 크게 번지지 않고 유지돼서 만족스럽습니다.",
    "text99": "올리브영에서 만난 원오브뎀 르 상플 브로우 펜슬 02호 내추럴 브라운 후기 남겨요! \n\n 이거 정말 물건이네요. 발림성이 로션처럼 부드러워서 뭉침 없이 쓱쓱 그려지고, 한 올 한 올 자연스럽게 눈썹이 채워져요. 제 머리색에 찰떡같이 어울리는 내추럴 발색이라 인상이 훨씬 부드러워 보이고 만족스러워요! \n\n바쁜 아침에도 쉽고 편리하게 쓸 수 있어서 너무 좋고, 하루 종일 처음 그린 눈썹 그대로 유지되는 지속력에 감탄했습니다! 가볍고 편안한 사용감은 덤! \n\n 제가 직접 써보고 너무 좋아서 남사친에게도 강력 추천하고 싶어요. \n\n깔끔한 인상을 원하는 분이라면 꼭 써보세요! 인생 브로우 펜슬 등극! 강력 추천합니다",
    "text100": "눈썹 숱도 많고 진하긴하나,,, 길이가 아쉬워서 매일 아이브로우로 터치를 해줘야하는 남편을 위해 선택했습니다 !\n부드럽게 잘 발리고, 자연스럽게 빈 곳만 채워줘서 어색한 티가 안 납니다 !\n그리고 부드럽게 발려서 초보자도 쉽게 그릴 수 있고, 하루 종일 번짐 없어서 깔끔하게 유지돼요\n뭔가,, 눈썹만 깔끔해져도 전체적으로 깔끔해보이는 느낌이들어 저도 남편도 아주 만족합니다 !\n펜슬에 브러쉬가 같이 있어서 \n그리고나서 쓱쓱 가볍게 문질러주면 더욱 자연스러워져서 좋습니다 !\n남성용 아이브로우펜슬로 원오브뎀 추천합니다 !",
    "text101": "이번에 원오브뎀 르 상플 브로우 펜슬 내추럴 브라운을 써봤어요. 색상이 딱 자연스러운 브라운 톤이라 어색하지 않고 피부톤에 잘 어울리더라구요! 평소 그렇게 진하게 그리고 다니는 스타일은 아니여서 발색력이 강하게 확 찍히는 게 아니라 한두 번만 슥 그리면 은은하게 채워져서 오히려 너무 좋았고,특히 펜슬이 뭉툭하지 않고 적당히 얇아서 디테일하게 그려지더라구요! 하루 종일 외출했는데도 크게 지워지지 않고 지속력이 꽤 괜찮았고, 덧그려도 뭉치지 않아 사용감도 가볍고 편했어요. 다만 워터프루프 제품처럼 완전 강력 고정은 아니어서 땀이 많은 날엔 살짝 흐려지긴 하지만, 데일리로 쓰기엔 가격 대비 만족합니다👍🏻",
    "text102": "원오브뎀 르 상플 브로우 펜슬 (2호 내추럴 브라운)이\n무엇보다 좋았던 건 6각형 펜슬팁(육각심) 덕분에 그립감이 안정적이고, 손에 착 감겨서 초보자도 정교하게 눈썹을 그릴 수 있다는 점이었습니다. \n\n제형은 너무 무르지도 않고, 뻑뻑하지도 않아서 힘 조절만 살짝 해줘도 자연스러운 눈썹 연출이 가능했어요.\n\n손목에 펜슬을 테스트한 사진을 함께 첨부했는데\n펜슬의 발림성과 색감이 한눈에 보여서 도움이 되실 것 같습니다!! ㅎㅎ\n\n사진에서도 보이듯이 컬러감이 은은하고 피부톤에 부드럽게 어우러져서 데일리로 딱 좋았어요.\n\n제가 선택한 2호 내추럴 브라운은 붉은기 없이 자연스러운 브라운 톤이라 톤 상관 없이 무난하게 어울릴 컬러로 추천드려요!\n\n또 하나의 장점!\n브러시 반대편에 내장된 샤프너가 있어서 펜슬 끝을 손쉽게 정리할 수 있어요. 브로우 메이크업이 깔끔하게 가능했습니다!",
    "text103": "색감이 자연스러워서 슥슥 꼼꼼하게 칠하면 자연눈썹인 것 처럼 엄청 자연스러워요!! \n남자는 눈썹이 생명이듯.. 눈썹 하나만 진해도 전체적인 이목구비가 뚜렷해보여서 매일 아침마다 열심히 눈썹 칠하고 갑니다.. ㅎㅎ\n육각형 펜슬이라 쉽게 그려지구요!\n누구나 자연스럽게 어울리는 톤이라서 걱정놉! ㅎㅎ",
    "text104": "남편이랑 같이 사용중인 아이브로우에요!\n색상이 자연스럽고 발림성이 좋아서 \n여러번 덧발라도 진하지 않고 자연스러워요. \n아이브로우 처음 사용해보는 남편도 처음엔 어색해하더니\n자연스러운 색상에 만족해하더라구요. \n눈썹정돈하고 사용하면 훨씬 깔끔하고 \n세련된 이미지로 변신가능해요 ㅎㅎ\n육각심이 뭐가 다른지 궁금했는데\n다각도에서 그려도 자연스럽게 잘 그려지네요. \n샤프너가 내장되있는 점도 완전 아이디어에요!",
    "text105": "눈썹 메이크업이 은근 어렵고 손이 많이 가는 부분인데, 이번에 사용해본 아이브로우 2호 컬러는 피부톤에 자연스럽게 어우러져서 초보자도 부담 없이 사용할 수 있었어요. 손등 위에 먼저 펜슬을 살짝 그려보니 색감이 부드럽고 경계 없이 스며들어 비포&에프터 차이가 확실하더라고요. 특히 마음에 들었던 건 6각형 펜슬팁인데, 일반 둥근 펜슬보다 훨씬 정교하게 그릴 수 있어서 눈썹 앞머리부터 꼬리까지 원하는 모양대로 쉽게 그릴 수 있었어요. 자연스러운 발색과 그리기 편한 육각심 덕분에 손이 자주 갈 아이템이에요.",
    "text106": "평소똥손이라서 자연스러운걸원해서 2호 내츄럴브라운으로 구매했어요!! 6각형 펜슬팁으로된건 처음써보는데 엄청 정교하게 잘그려지더라구요!!! 그리구 무엇보다ㅜ지속력도너무좋아서 완전완전대대만족했습니다!!\n\n펜슬끝이 두껍지않아서 디테일한 표현도 할수있는ㄱ너무좋드라구옹!!! 자연스럽게 눈썹 연출하기에도 좋아서\n아이브로우 처음쓰시는분들이나 자연스럽고 깔끔하게 메이크업하는거좋아하시는분들끼추천드려용!!\n\n저같은똥손분들에게 강츄드립니다 ㅎㅎ",
    "text107": "해당 후기는 제품을 제공받었지만 솔직하게 작성한 리뷰입니다.\n우선 펜슬 자체의 발색이 진하지 않고 자연스러워서 좋았어요. 그리고 펜슬팁이 육각형이어서 저같은 초보자도 그리기 좀 더 수월했습니다!\n평소 피부가 좀 밝은 편인데 2호 내추럴 브라운 색상 발라보니 자연스러웠습니다",
    "text108": "요거 사용하니까 인상이 딱 생겨서 좋네요~!색상이 튀면 촌스러워보이는데 이거는 피부톤이랑 잘 어우러져서 예쁩니다! 펜슬팁은 육각형이라 그런지 쉽게 그릴 수 있어요,,똥손인데 안뭉치고 잘 그려집니다~!!굿굿 추천해요! 브러시에 샤프닝있어서 펜슬도 낭비하는 일 없이 잘 쓸거같아용!",
    "text109": "원래 숱이 없는 눈썹을 꼭 그려야 하는데 이번에 사용해 본 브로우 펜슬은 육각형이라 다각도에서 쉽고 정교하게 그릴 수 있어서 눈썹 표현이 더 수월해졌어요.  눕혔을 때에는 면을 메꾸기 좋고 모서리 부분으로는 눈썹 라인을 살려가며 그리기가 좋았어요. 덕분에 자연스러운 눈썹 연출이 가능해 이목구비가 더 또렸해져 좋았습니다.^^",
    "text110": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n요즘 쓰던 브로우가 너무 붉게 떠서 바꿔봤는데,\n이 제품은 색감이 피부톤이랑 자연스럽게 어울려서 훨씬 깔끔해 보여요.\n진하게 그려지지 않아서 덧그려도 뭉치지 않고 자연스럽게 발리는 점도 마음에 들고요.\n그리고 6각형 모양이라 모양 잡을 때도 세밀하게 잘 그려져서 처음 써보는 분들도 어렵지 않을 것 같아요.\n요즘 이걸로 매일 그리는데, 수정도 쉽고 데일리템으로 딱이에요.\n이 가격에 이 정도 퀄리티면 재구매할 듯!",
    "text111": "육각형 펜슬팁이라 뾰족하거나 뭉툭하지 않아 라인 잡기도 좋고, 빈틈 채우는 것도 자연스럽게 됩니다. 발림도 부드럽고 뭉침 없이 깔끔해서 초보자도 부담 없네요~ 컬러도 튀지 않고 은은하고 내 눈썹처럼 자연스럽게 표현되서 아주 만족스러워요! 아침 눈썹 그리기 스트레스가 확 줄었어요~",
    "text112": "처음 사용하는 사람도 쉽게 원하는 눈썹 모양을 표현할 수 있을 정도로 이지드로잉이 가능해요! 너무 진하게 발색되지 않고, 선명하면서도 자연스러운 컬러라 아주 맘에 듭니다~ 펜슬이 부드럽게 발리면서 뭉치지 않고, 브로우 라인을 따라 섬세하게 그릴 수 있어서 손이 자주 가네요! 눈썹이 빈약한 부분도 자연스럽게 채워줘서 만족스러웠고, 여러 번 덧발라도 텁텁하지 않아 초보자도 실수 없이 사용할 수 있어요~",
    "text113": "원오브뎀 르 상플 브로우 펜슬 0.3g 2호 내추럴브라운\n사용했습니당!!\n피부톤에 자연스럽게 스며들어서 너무 마음에 들어용 ㅎㅎ\n색감이 부드럽고 진하지 않아서 데일리로 사용하기 딱 좋고,\n6각형 펜슬팁 덕분에 초보자인 저도 쉽게 원하는 모양대로 그릴 수 있더라구요~~\n무엇보다 좋은 건 브러시 뒷부분에 샤프너가 내장되어 있어 따로 관리할 필요 없이 언제든 깔끔하게 정돈된 상태로 사용할 수 있다는 점!! ㅎㅎ\n사용감, 색감, 실용성까지 모두 갖춘 브로우라\n재구매 의사 100%입니다 >_< ♡ ♡",
    "text114": "시크릿투톤으로 속 머리를 탈색해서 내추럴브라운으로 선택했어요~\n펜슬이 부드럽게 그려지고 브러시쪽 샤프닝 파츠로 관리하기 편해서 눈썹 모양잡으며 그리기 좋아요\n지속력도 좋고 평소에 화장을 간단히 하고 다니는 편이라 데일리로 쓰기 좋습니다",
    "text115": "자연스럽게 피부에 어울리는 아이브로우를 찾고 있었는데 \n육각형 펜슬팁으로 이지 드로잉이 가능한 제품이라서 \n너무 편리하게 그릴 수 있어서 좋아요! \n눈썹 문신 하고 나서 빈 곳이 조금 있어서 \n매번 채워 넣기가 그랬었는데 \n펜슬로 자연스럽게 채워 줄 수 있으니 \n아침에 확실히 시간도 줄고 \n깔끔하게 정돈 된 모습이라서다들 눈썹이 잘 그렸다고 하더라구용. \n조금 뭉특해졌을 때는 새것처럼 깎아서 사용도 가능하고 \n결을 살려 주는 스크류 브러쉬 덕분에 \n눈썹 라인이 더 정갈하게 그려져요ㅎㅎ",
    "text116": "원오브뎀 르 상플 브로우 펜슬 2호 내추럴 브라운 자연스러운 색상이라 제 피부톤에 잘 어울리는 것 같아요. 입체적인 육각 브로우라 정교하게 사용하기 좋네요 ㅎㅎ 스크류 브러쉬로 결 살려주기 좋고 셀프 샤프닝도 가능해서 매일 새것처럼 사용할 수 있어요!",
    "text117": "제품을 제공받아 사용 후 솔직하게 작성한 후기입니다.\n\n남동생 주려고 구매했는데 제가 탐내고있습니다 🤭\n발림이 부드럽고 연해서 눈썹 잘못그리는 저도 짱구눈썹 안되게 자연스럽게 잘 그려지네요 ! 기존의 제품들과 다른 6각형 펜슬팁 덕분인것 같아요 ! 안에 내장 샤프너도 있어서 관리도 쉬울것 같아요!!\n내츄럴브라운 컬러 다크브라운인 제 머리색에도 너무 잘어울리고 확실히 눈썹 그려주니 인상이 또렷해져서 좋았습니다 👍🏻👍🏻 엄마도 써보시고 탐내셔서 가족이 함께 사용하는 제품이 될것 같아요🤭🤭",
    "text118": "저는 2호를 선택했는데, 제 피부톤과 정말 자연스럽게 어울려서 만족스러웠어요. 특히 6각형 펜슬팁 덕분에 이지드로잉이 가능해서 초보자도 쉽게 사용할 수 있답니다.\n\n브로우 펜슬을 사용하고 나니 이목구비가 더 선명해지고, 얼굴이 한층 더 또렷해진 느낌이에요. 펜슬 제형이 부드럽게 발리면서도 오래 지속되어 하루 종일 유지되는 점도 마음에 들었습니다.\n\n추가적으로, 브러시 부분에 내장된 샤프닝 파츠 덕분에 펜슬 관리가 정말 편리했어요. 언제든지 날카롭게 유지할 수 있어서 더욱 깔끔한 눈썹을 연출할 수 있답니다.",
    "text119": "눈썹 잘 못그리는 편인데도 팁모양이 6각형이라 좀 더 정교하고 쉽게 그릴 수 있었어요 \n내추럴 브라운색상으로 골랐는데 피부톤이며 눈썹 색이랑도 잘 맞고, 유분이 많은 편인데도 번지지 않고 오래가서 마음에 들어요!!\n사용하다가 팁 끝이 뭉툭해지면 브러시 안쪽 샤프너로 그때 그때 깎아서 새것처럼 다시 쓸 수 있어서 진짜 편리해요",
    "text120": "2호 네추럴브라운 컬러를 구매했는데 자연스러운 색감으로 호불호없이 사용할 수 있을것 같아요 제피부톤이랑도 너무잘맞았구요 부담스럽지 않아서 너무잘쓰고 있어요 6각형 펜슬팁이다보니 육각심으로 진짜편리했어요 어떤방향으로 그리느냐에 따라서 모양이 예쁘게 나오더라구요 아주만족해요 게다가 튼튼하고 견고해서 오래예쁘게 사용할 수 있을것 같아요 감사합니다",
    "text121": "르 상플 브로우 펜슬은 부드럽고 자연스럽게 발리는 것이 큰 장점이네요! 육각형 모양의 펜슬팁 덕분에 아이브로우 펜슬형은 처음이지만 쉽게 자연스럽게 눈썹 그릴 수 있었어요. 내추럴 브라운 색상도 진하거나 과하지 않고 제 피부톤과 자연스럽게 어울려서 좋았어요~",
    "text122": "육각심이라 사용하기 엄청 편하네요!\n색도 저랑 잘어울려서 자연스러워서 너무 만족합니다.\n그립감도 좋아서 그리기 쉽구요.\n오래사용할수있을것 같아요 ^^\n눈썹에 신경쓰니 확실히 이목구비가 살아나는거 같아\n신기해요 ^^ 추천드립니다!!",
    "text123": "화장하고 눈썹을 안그리고오는 불상사가 있어 급하게 차에서 그려보았는데요, 그립감도 좋았고 육각형이라 넓게그리는부분, 날카롭게 선형으로 그리는부분등을 마음대로 해볼수있어서 좋았습니다.  자연스러운 컬러로 표현됭닜고요. 뒤에있는 솔부분으로 처리할수있어 더 자연스럽네요. 땡큐땡쿠! 아참 브러시에 같이내장된 샤프닝 파츠는 펜슬이 계속 이모양을 유지하기 좋을듯해요",
    "text124": "세번째사진이 사용전 \n네번째 사진이 살짝만 색 채운사진이에요\n자연스럽게 피부톤에 잘 어울려 부자연스럽지 않게 눈썹 표현이 가능해 만족스러웠습니다\n 육각형 펜슬팁 덕분에 손에 착 감겨 섬세한 드로잉이 쉬웠고, 초보자도 쉽게 원하는 눈썹 모양을 그릴 수 있었어요!\n사용하고 나니 이목구비가 또렷해져 얼굴 전체가 한층 정돈된 인상을 줍니다😊",
    "text125": "[제품만을 제공받아 솔직하게 작성한 리뷰입니다]\n\n다각도에서 쉽고 섬세하게! 르 상플 브로우 펜슬 #1 내추럴 브라운 써본 후기 😉\n\n눈썹 그리는 거, 저만 어려운 거 아니죠? 😭 숱도 별로 없고 모양도 엉망이라 매번 스트레스였는데, 써보니까 진짜 쉽고 예쁘게 눈썹을 그릴 수 있어서 완전 강추하고 싶어요!\n\n1. 슥슥 그렸을 뿐인데... 이목구비 살아나는 거 실화?!\n\n눈썹 하나로 인상이 확 달라진다는 말, 진짜 공감해요! \n\n르 상플 브로우 펜슬로 쓱쓱 몇 번 터치했을 뿐인데, 흐릿했던 제 눈썹이 자연스럽게 채워지면서 얼굴 윤곽이 또렷해진 느낌! ✨\n\n 마치 전문가가 그려준 것처럼 섬세하고 깔끔한 눈썹이 돼서 매일 화장할 때 기분이 좋아져요. 😊\n\n2. 비포 & 애프터 차이, 확실하쥬? (제형 발색 & 변화)\n\n내추럴 브라운 색상이 제 피부톤이랑 찰떡같이 잘 어울려서 진짜 자연스러워요! \n\n펜슬 질감도 부드러워서 뭉치거나 뚝뚝 끊기는 거 없이 스무스하게 잘 그려지더라구요. \n\n밋밋했던 제 민낯 눈썹이 르 상플 브로우 펜슬 하나로 이렇게 깔끔하고 예뻐졌어요! (비포 & 애프터 사진 꼭 확인해보세요! 😉)\n\n3. 육각심 덕분에 똥손도 금손 되는 마법! ✨\n\n처음에 육각형 모양 펜슬 보고 '이거 어떻게 쓰는 거지?' 했는데, 써보니까 진짜 신세계! \n\n넓은 면으로는 슥슥 채우고, 뾰족한 부분으로는 라인을 섬세하게 딸 수 있어서 눈썹 초보자도 원하는 모양을 쉽게 만들 수 있어요. 👍 진짜 아이디어 짱인 듯!\n✨ 몰랐죠? 펜슬 깎이까지 숨어있다니! 😉\n\n이거 진짜 칭찬하고 싶은 부분인데요! 브러쉬 쪽에 샤프닝 파츠가 내장되어 있어서 펜슬이 뭉툭해졌을 때 따로 깎이 찾을 필요 없이 바로 깎아서 쓸 수 있어요. 세상에 마상에! 이런 센스, 너무 좋잖아요! 😍\n\n르 상플 브로우 펜슬 #1 내추럴 브라운은 컬러도 자연스럽고, 그리기 쉽고, 관리까지 편해서 진짜 마음에 쏙 들어요! \n\n저처럼 눈썹 그리는 거 어려워했던 분들, 자연스럽고 예쁜 눈썹 만들고 싶은 분들께 완전 추천합니다! 써보면 분명 만족하실 거예요! 🥰",
    "text126": "색상맘에들고, 지속력맘에 듭니다.\n발림성은 보통?정도인거같아오.\n세네번은 발라줘야 진하기가 맘에들더라고요.\n6각형펜슬팁으로 눈썹 그리기도 좋아요.\n내장된 샤프닝으로 펜슬관리도 할수있어서 \n최곱니다. 진짜 이게 원오브뎀펜슬의 한 수인듯.",
    "text127": "제품을 제공받아 사용후 작성한 후기입니다. \n르 상플 브로우 펜슬은 남성용으로 광고 하고 있지만 30대 초반 여성인 저에게도 너무 찰떡템이었어요! \n우선 너무 자연스러운 발색이 마음에 쏙 들었는데용,, 보통 남자브로우는 엄청 진할거같았는데 손등 발색도 5회이상 했을때 이정도 컬러라서 진짜 자연스럽게 발립니다!\n펜슬팁도 6각이라 화장 잘 못하는 남성분도 편하게 사용가능하실거같아요! 가격도 착하고 브로쉬도 부드러우니 강력 추천해요 💕💕",
    "text128": "눈썹그리기 초보자(?)한테 완전 딱인 제품입니당 육각심에 색상도 자연스러워서 진해질까 걱정안하고 슥슥 그릴 수 있어서 편해요~! 빈 곳만 살살 메꿔주고 모양만 잡아줘도 눈썹 화장 완성이라 매일 잘 사용하고 있습니당 ㅎㅎ 브러시 부분에 샤프닝 파츠도 따로 있어서 뭉툭해지는거? 걱정 노놉.. 관리가 쉬운 것두 장점이에요~!",
    "text129": "*업체로부터 제품을 무료로 제공받아 쓰는 솔직한 후기입니다 *\n똥손인데, 육각모서리덕분에  얇게 잘그려집니다\n컬러도 슥슥 하면 자연스럽게 발색이되어서, 자연스러운\n눈썹이완성되요 !\n제가고른 2호는 머리카락색에맞추어서 구매했는데\n피부톤과도 잘어울어져 자연스럽네요.\n\n브러시부분에 샤프닝파츠가있어\n펜슬관리가 편하답니다 ^^",
    "text130": "협찬받아 사용해본 솔직한 이용 후기 입니다.\n\n요즘 눈썹 그리는 게 진짜 어려웠는데 😥 이번에 써본 육각형 브로우 펜슬 덕분에 완전 신세계를 경험했어요! 🙌\n제가 사용한 컬러는 2호인데요, 너무 진하지 않고 자연스럽게 어우러져서 전혀 뜨지 않았어요 🤎\n\n📸 비포&애프터 비교 사진은 눈썹에 직접 사용한 컷을 올려봤어요!\n확실히 눈썹을 정리하고 펜슬로 라인 잡아주니까 이목구비가 또렷해지고 얼굴형까지 또렷해진 느낌?!✨\n\n특히 이 제품은 육각심 구조라 손이 흔들려도 선을 예쁘게 그릴 수 있었고요, 초보자분들도 이지드로잉 가능할 것 같아요!\n게다가 브러시 반대편에 숨겨진 샤프닝 파츠로 펜슬 모양도 다시 깔끔하게 정리할 수 있어서 넘 실용적이에요! 🔧\n\n딱딱하지도, 너무 무르지도 않은 제형이라 발림성도 부드럽고, 덧그릴수록 자연스럽게 음영감까지 더해져요 🎯\n하나로 그리기-정리하기-관리까지 되는 브로우 펜슬이라 요즘 매일 사용 중이에요 😊",
    "text131": "발링성이 좋아요!\n눈썹그릴때 잘 발색되어서 피부자극이 없이 눈썹을 그릴수 있습니다\n발색도 피부톤과 자연스럽게 어울려서 짱구눈썹이나 과해보이지 않구요 \n눈썹을 그리니 훨씬 이목구비가 뚜렷해지고 정돈된 느낌이 나서 좋네요\n육각형 펜슬팁으로 눈썹 모양잡으면서 그리기도 편하고 뭉치지 않아 좋습니다!\n\n눈썹 빈부분 쓱쓱 그리기도 좋고 한번 그리면 하루종일 유지가 되서 유지력도 좋습니다!\n자연스럽고 쉽게 눈썹을 그릴수 있어 좋아요",
    "text132": "[협찬] 눈썹 정리 하나도 깔끔한 인상으로 만들어줘서 만족스러워요. 너무 진하지 않으면서 자연스러운 발색이라 어색하지 않아요. 원래 내 눈썹인데 정리가 잘 된 느낌?\n펜슬 끝도 그리기 쉽게 육각심으로 되어있어 눈꼬리 부분을 날렵하게 그리기 좋아요. 유분이 많은데도 불구하고 뭉치지 않고 잘 그려집니다.\n모발이 약간 밝은편이라 내추럴브라운으로 선택했는데 모발과도 이질감없이 잘 어울리네요.\n지속력, 발색력 모두 맘에 듭니다!",
    "text133": "매일 그리는 눈썹이라 모양 잡는것도 중요 하잖아요\n육각심이라서 모양잡고 채워주기 좋은것 같아요\n아무리 그려도 너무 티나는건 또 싫은데 자연스럽게 그려져서 더욱 맘에 듭니다\n브라운 컬러인데 제 눈썹과 잘 맞고 자연스러워서 맘에드네요~\n발림성도 좋아서 잘 그려주고 뒤에 브러쉬로 슥슥 해주면 더욱 자연스러워 집니다",
    "text134": "발색력 너무좋아요!!!!! 자연 흑발이지만 내추럴 브라운으로 하길 잘 한거 같아요. 자연스럽고 인위적이지 않아서 너무 예쁘게 그려집니다!! 똥손인 분들도 예쁘게 그리 실 수 있을거 같아요!!!! 이게 펜 심이 육각형으로 되어있는데 방향 상관 없이 그릴 수 있어서 편하네요",
    "text135": "#협찬\n\n자연스럽게 눈썹을 채워주고 두께감을 만들어주는 제품이에요. 저는 제 모발과 눈썹 톤에 맞추어서 2호로 구매했는데 확실히 자연스러워서 맘에 들어요.\n\n펜슬 두께도 적당해서 그립감이 좋았고 펜슬이 육각형이라 날렵한 라인 그리기에도 딱! 이었습니다. \n\n저는 눈썹모가 많지만 얇은 편이라서 두껍게 그려주었는데요. 진짜 제 눈썹처럼 자연스럽게 그려져서 굉장히 만족스럽게 잘 사용하고 있어요. :)",
    "text136": "해당 제품을 체험단 활동으로 무상 제공 받았으나 사용 후 솔직한 후기 작성합니다!\n\n저는 눈썹 숱 자체는 많은데 ㅠㅠ 예전에 끝 부분이 너무 지저분해서 한번 밀엇더니 그 뒤로 너무 듬성듬성 나더라구요.. 그래서 빡센 아이브로우 화장보다는 끝 부분민 채워주는 것을 선호합니다!!\n\n그래서 색이 진하거나 뭉쳐서 발리는 제품도 선호하지 않는데, 이 제품은 진짜 부드럽고 안뭉쳐지게 발려요!!\n강하게 슥 슥 발라도 연하게 발색되는게\n그게 또 자연 눈썹 색이랑 비슷해서 좋더라구요. \n\n지금 눈썹을 안다듬어서 좀 지저분하긴한데\n보이시나요? 자연스럽게 끝부분 색 채워진거??\n전 머리 다크브라운 + 눈썹 까만색인데\n이게 내추럴브라운이라 처음엔 좀 밝나? 싶었는데\n실제로 사용하면 머리색이랑 눈썹색이 자연스럽게 어우러져요!!! 남자분들도 쓰기 좋을 것 같아요!\n\n또 펜슬 심이 육각심이라.. 두께에 따라 여기로 그렸다 저기로 그렸다 아주 좋습니다 ㅎㅎ\n아 그리고 요거 브러시쪽 돌려서 열면 펜슬 다듬는 툴? 같은게 숨어있더라구요?!!!\n계속 쓰다보면 끝이 뭉툭해져서 화장솜에 문질러서 다듬었었는데 이런 디테일 너무 좋아요ㅠㅠ!!!\n\n진짜 눈썹만 잘 그려도 이목구비 선명해지는거 아시죠..\n이게 딱 그렇게 쓰기 좋은 템이에요. \n남성분들이나 어두운색 염색하신 여성분들은 내추럴브라운 추천합니다!!",
    "text137": "#협찬\n2호를 선택했는데 색이 굉장히 자연스러워요\n눈썹 문신 색이 빠져서 되게 인상이 흐릿한 감이 있는데 확실히 자연스럽게 눈썹을 그리니 눈매 이목구비도 또렷해 보여요\n부드럽게 그려지니까 6각심이라 그리기도 쉬워용!\n브러시 부분에  샤프닝 파츠가 내장되어 있어 펜슬 관리도 편합니다👍",
    "text138": "브로우 펜슬을 사용했을때 뭔가 인위적인 느낌이 싫었는데 이 제품인 섬세하게 표현되면서도 자연스럽게 이목구비가 선명해지는 느낌이라 너무 만족스러워요! 컬러감도 흑발이랑 어두운 갈색모까지도 잘어울리는거 같은 다크 브라운이구요 발림성도 뭉게지는거 없이 깔끔해서 아이브로우 초보들도 입문용으로 좋을거같아요 :) 펜슬이 그리긴 편하지만 관리가 어려운데 샤프닝 파츠가 내장되어있어서 그것도 맘에 들더라구요 가성비 만족합니다 !",
    "text139": "신랑 눈썹이 살짝 비어져 있어서 이걸 채워주려고 아예 아이브로우를 찾아보고 있었어요. 그러다가 남자 전용 아이브로우가 있다길래 브라운 톤으로 구매해 봤는데요. 화장에 서툰 남자들도 편하게 사용할 수 있도록 팁이 넓게 돼 있다는 게 제일 좋았던 것 같아요. 잘 발리기도 하고 또 컬러도 삳뜻하니 너무 좋네요. 신랑도 마음에 들어 해서 꾸준히 써보려고요!",
    "text140": "남자친구 눈썹 관리를 좀 해주려고 구매했어요. 너무 진한 색 보다는 자연스러운 브라운을 원했는데 진짜 딱 그대로 발색 되더라구요. 발림성도 좋고 처음에 남자친구가 어색해 했는데 막상 결과 보니 만족해 하는걸 보고 뿌듯했어요. 안에 샤프너가 있어서 더 좋아요. 눈썹만 정리되어도 확실히 얼굴이 살아나고 단정해보여서 만족해요.",
    "text141": "눈썹을 꾸며보려고 해서 찾아보는 도중 초보자도 그리기 좋은 제품을 찾아서 구매하게 되었어요. 육각심이라 처음 써보는데도 쉽게 그릴 수 있어서 유용했어요. 브로우 펜슬을 쓰고나서 눈썹이 더욱 선명해져서 자신감이 생겼어요! 내장된 샤프닝 파츠가 있어 펜슬관리가 너무 편해요~",
    "text142": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n남편이 눈썹 컬러가 원래도 진한 편이라 자연스러운 브라운 컬러 브로우가 필요했는데, 원오브뎀 르 상플 브로우 펜슬 2호 내추럴 브라운을 사용해보니 피부톤과 정말 잘 어울려요. \n6각형 펜슬팁이라 손에 착 감기고, 이지드로잉이 가능해서 초보자도 쉽게 그릴 수 있었어요. \n특히 브러시에 내장된 샤프닝 파츠로 펜슬 관리도 편리해서 만족스럽게 사용 중입니다. 남편이 피부가 하얀 편인데 원오브딤 브로우 펜슬 내추럴 브라운 컬러를 사용하니 피부랑 잘 어울려서 더 잘 사용중이랍니다 :)",
    "text143": "이제 눈썹 좀 그리고 다녀야겠다 싶어서 펜슬 제품 알아보다가 이게 인기가 많아서 주문해봤어요~~ 하드타입이라서 일단 그리기가 쉬워서 좋았고 발색도 자연스럽게 잘 되더라구요. 피부톤하고도 자연스럽게 잘 어울리고 6각형 펜슬팁으로 처음 그려보는데도 쉽게 그릴 수 있었어요. 브러쉬도 튼튼해서 사용하기 좋았네요!! 그리고 브러시 부분에 같이 있는 샤프닝 파츠로 펜슬 관리도 편리하네요~~",
    "text144": "남자친구 눈썹이 반토막이라서 제가 종종 그려주는데, 아무래도 여자거로하면 색깔이 안맞더라구여. 웨딩 촬영 준비하면서 남자친구용 브로우 제품을 찾다가 구매했어요\n\n육각형 모양이라 처음 사용하는 남자도 각도 상관없이 쉽게 쓱쓱 그릴 수 있어서 정말 편했어요.\n저희 남자친구는 평소에 메이크업 안 하다 보니 걱정했는데, 자연스럽게 빈 곳만 살짝 채워주는 느낌이라 어색하지 않고, 사진에서 인상도 또렷하게 잘 나와서 대만족!\n\n색상은 내추럴 브라운으로 골랐는데, 어두운 갈색 머리나 눈썹 컬러에 찰떡이고, 붉은기 없이 차분해서 남자분들한테 특히 잘 어울릴 색이에요.\n\n웨딩 촬영 외에도 증명사진, 프로필 촬영할 때도 유용할 것 같아요.",
    "text145": "남자는 눈썹 화장이 가장 중요한데, 색도 딱 좋고 펜슬이 각지게 깍여있어서 그리기 편해요. 각진 펜슬이 화장어려운 남자 눈썹을 그리는데 좋은 선택이 될 수 있을거같아 구매했는데 좋은 선택이었습니다\n그리고 브러쉬 뒤에 브로우 펜슬을 깎는게 있어서 잘 관리할 수 있을듯합니다.",
    "text146": "10년전에 눈썹문신한게 흔적만 남은 상태라 지저분해 보이던 \n찰나 남성용 펜슬이 있는 줄은 몰랐습니다\n 와이프꺼 사용할때는 펜슬심이 얇아서 그런지 그리기가 영 어렵더라고요\n이 제품은 육각형 심이라 그리기도 쉽고 색상도\n 제 피부톤과 눈썹색에도 잘 어울려 만족합니다\n확실히 이목구비가 뚜렷해보이네요",
    "text147": "원오브뎀 르 상플 브로우 펜슬을 사용해보았는데 정말 만족스러웠어요. 색상이 자연스럽게 피부톤과 잘 어우러져서, 남편 이목구비가 더 선명해진 느낌이에요^^\n\n6각형 펜슬팁 덕분에 이지드로잉이 가능해서, 브로우를 그릴 때 정말 편리하다고 하네요. 브러시 부분에 내장된 샤프닝 파츠 덕분에 펜슬 관리도 편리해서 남성분들에게 추천하는 제품이에요~",
    "text148": "심이 일자가 아니라 육각형으로 각이 져있는데요\n그래서 얄쌍한 부분으로는 디테일하게 그릴 수 있고\n넓은쪽으로는 그라데이션하듯 바탕을 깔기 좋아요\n색깔도 너무 블랙이 아니라 맨얼굴이랑도 잘 어울려요\n\n사용전에는 눈썹 끝부분이 연해서 인상이 흩날리는 느낌이었는데 사용하니까 확실히 깔끔하고 단정해보여요\n중요한날 간단히 그리기 좋아요\n\n뒤에는 브러쉬도 있고 브러쉬를 돌려서 열면 샤프너도 내장되어 있어서 관리도 편합니다",
    "text149": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n눈썹 숱이 적고 눈썹모가 긴 남편을 위한 브로우펜슬\n티나는거 싫어하고 자연스러움을 추구하는 남편이라 \n눈썹문신도 싫어하고 눈썹그리는것도 어렵고 번거롭다는데 \n시범보여주고 혼자 해보니 자연스럽게 잘 그려져 만족하네요\n여러번 덧발라도 과하게 진해지거나 뭉치지 않고 남자가 화장한 티가 전혀 안나서 마음에 든다고 합니다\n샤프너가 내장되어있어 더욱 더 편하게 이용가능해요",
    "text150": "자연스러운 브라운 컬러가 확실히 인상을 밝게 해주는거 같아요. 피부톤이랑도 자연스럽게 맞아서 좋았고 6각형 펜슬팁이 눈썹결 살리기에도 잘 되더라고요.\n확실히 남자는 눈썹이 중요하고 이목구비를 결정 짓는데 중요한 역할 인거 같아요. 그래서 펜슬로 슥슥 그리고 스크류로 결 정리해주면 되고 펜슬의 각이 무뎌질 때 안에 내장되어 있는 샤프닝으로 정리 해주면 끝!",
    "text151": "제품만을 제공받아 솔직한 후기를 작성하였습니다.\n좋았던 점을 아래 정리해보았습니다\n다른 분들게도 도움이 되었으면 좋겠습니다!\n\n남자친구가 셀프 메이크업이 어렵다고 해서 찾게되었어요!\n뭉툭한 펜슬이 아니라 샤프너 되어있는 육각심이라 그리기가 우선 무척 쉽다고 하고 발림성이나 지속력도 좋다고 합니다 :) 네츄럴 브라운 2호를 선택했더니 원래 눈썹에도 자연스럽고 크게 피부톤을 타지 않는 것 같아요! \n전후차이도 확실해서 이목구비가 확실히 깔끔해지더라구요!",
    "text152": "헤어가 다크 브라운 컬러라\n조화롭게 어우러 질 수 있는\n내츄럴 브라운 컬러로 선택했어요~ \n6각형 펜슬팁(육각형) 모양이라\n이지드로잉이 가능한점이 가장 좋았고\n제 피부에 착 붙듯 조화로운 색상이라\n눈썹만 너무 튀지 않고 자연스럽더라구요~ \n\n브로우 펜슬 사용하고 난 뒤에\n이목구비가 더 선명해 보이고\n전 후 비교가 확실히 되니\n앞으로 쌩얼로는 나가지 못하겠어요 ㅎㅎㅎ \n\n브러시 부분에 내장된\n샤프닝 파츠를 통해\n펜슬 관리가 편리해서\n메이크업에 관심있으신분들께\n정말 추천해 드리는 제품입니다 ^^",
    "text153": "남동생이 요즘 솔로라 외모에 관심이 많아져서 외모 꾸미는 방법에 대해 물어보길래 선물로 하나 주문했어요~! 2호를 구매했는데 남동생 피부톤에 잘어울리는 색상이라 잘 주문했다고 생각이 들었습니다. 확실히 브로우로 눈썹을 그린게 이목구비가 뚜렷해 보이고 남자답게 멋있어 졌어요. 동생이 꾸미는데에는 손이 무뎌서 잘 그릴까 걱정했는데 6각형 펜슬로 쉽게 그릴 수 있어서 좋다고 하네요~ 맘에드는 선물을 줘서 남동생이 즐거워하니 누나로써 기분이 좋습니다 ㅎㅎ",
    "text154": "상품을 제공받아 솔직하게 작성한 리뷰입니다\n\n신랑 눈썹이 확실히 변했어요\n역시 눈썹 하나만 바꿔도 이정도로 달라지네요\n뭔가 이목구비가 더 또렷해보이고 이미지가 단정해보이는게 왜 여태 이 펜슬을 안썼나 싶더라고요\n\n회사에서 미팅을 자주하는 편이라 인상이 중요한터라 써보라고 적극 추천했는데 한번 본인도 써보고는 아침마다 계속 사용하더라고요 원래 귀찮아하는 스타일인데 말이죠ㅋ\n\n제품의 장점을 설명하자면\n첫째로 6각형 펜슬심으로 그리는게 너무 쉬워요 똥손 남편도 자연스럽게 잘 그리고 있고\n둘째로는 2호 내츄럴 브라운 색이 남편 눈썹색과 너무 잘어울려서 티가 거의 안나요\n셋쨰로는 사용하다보면 브로우 펜슬이 뭉툭하게 되는데 스크류 브러시안에 내장 샤프너가 있어서 새것마냥 깎아 사용할 수 있다는 점이에요\n\n신랑이 몇번 사용하고 버린 펜슬이 많은데 이건 땀에도 잘 지워지지 않으니 여름에도 아주 잘 쓸것 같다고 해요 너무 만족해 하니 저도 기분이 좋네요",
    "text155": "눈썹이 진한편이라  부드러운 이미지가 연출되서 너무 맘에 듭니다 가끔 화난듯한 느낌이였는데 내츄럴브라운이라 이목구비 또렷한 느낌에 브라운색이 자연스러워서 좋네요 육각심이라 남자가 그리기에 편합니다 그립감도 두꺼워서 남자손에 잡기에 좋은것같습니다 브러쉬쓰는것도 첨해봤는데 눈썹이 퍼지는게 잘되네요",
    "text156": "남편이 요즘 눈썹에 고민이 많길래 주문해봤어요! 근데 보통 혼자 하려고하면 어려울텐데 이건 적당히 발색이 되면서 그리기가 쉬우니까 혼자서도 쓱쓱하더라고요! 남자분들께 정말 강추하고 싶은 제품이에요! 거기다가 색감도 딱 남성스러운 색감이라 부담없고 더 탄탄하게 그릴 수 있어서 좋았어요 전 후 비교만 해봐도 만족도 백프로입니다!!",
    "text157": "해당 후기는 제품을 제공받아 솔직하게 작성한리뷰입니다 .\n\n눈썹 숱이 없는 편이라 1호보단 2호가 이질감 없을것 같아서\n2호 구매했어요 자연스러운 색상이라 그려도 티가\n크게 나지 않아 좋습니다\n펜이 육각심으로 되어 있어 눈썹 못그리는 남자도 잘 그릴수 있고 자연스러워서 좋아요 \n눈썹 문신하고 리터치를 안해서 많이 없어졌는데\n요제품으로 눈썹 채우니 티도 잘 안나더라구요 \n쓰다가 펜슬이 뭉툭해지면 깎을수 있는 샤프너도 들어있어\n펜슬 관리에도 편합니다",
    "text158": "제품을 제공받아 솔직하게 작성한 후기입니다. 눈썹 그리는게 중요한건 알지만 쉽지않아서 미뤘는데 6각형 펜슬팁덕분에 편하게 그릴 수 있어요! 색이 자연스러워서 피부톤에 튀지않아 자연스러운 눈썹 그릴 수 있어요! 브러쉬 부분에 파츠를 통해 관리도 편하고 비포앤애프터가 확실히 달라서 만족 또 만족입니다!",
    "text159": "*제품만을 제공받아 직접 사용 후 솔직하게 작성한 후기입니다.\n\n몇년전에 눈썹문신을 받았는데 옅어져서 다시 받을까 고민중이었어요. 그리는건 부자연스럽고, 어려울거라 생각해서 고려하지 않았는데 르 상플 브로우 펜슬은 색이 자연스러워서 피부색과 어울리고, 육각심으로 그리기 쉽습니다. \n남성분들 한번쯤 도전하기 좋은 제품이에요. 저는 2호 사용했고, 이목구비가 진해져 마음에 듭니다.",
    "text160": "눈썹하나만 관리해줘도 전체적인 인상이 확 바뀌는게 신기해요...!\n남친 눈썹하나만 바꼈는데 대박... 똥손이라서 잘할 수 있을까 걱정했는데 육각심인 덕분에 슥슥 그리기 굉장히 쉽네요.😀\n2호로 쓰고 있는데 요게 피부톤이랑 자연스럽게 잘 어울려서 초보도 이용하기 좋네요.\n아! 그리고 샤프닝이 있어서 관리하기도 좋습니다. 강추해요!",
    "text161": "안녕하세요, 모나리자입니다.\n\n어릴 적부터 눈썹 숱이 거의 없어서 참 많은 방법을 시도해봤습니다. 눈썹 문신도 해보고, 중요한 날엔 여자친구가 직접 눈썹을 그려주기도 했죠. 하지만 평소에는 그 중요성을 잘 몰라서 그냥 생략하고 다니는 날이 많았습니다. 그러던 어느 날, TV 속 연예인들의 또렷하고 멋진 눈썹이 유독 눈에 들어왔고, 나도 한 번 제대로 그려보고 싶다는 생각이 들었습니다.\n\n그때 만나게 된 게 바로 이 눈썹 펜슬 제품입니다.\n\n사실 저는 눈썹 그리는 걸 썩 좋아하지 않았어요. 흔히들 강아지에게 장난으로 눈썹 그려놓은 사진 있잖아요? 제가 거울 속에서 그런 느낌을 받아서 눈썹 메이크업은 어색하고 과장된 느낌이라는 생각을 갖고 있었거든요.\n\n그런데 이 제품은 달랐습니다. 우선 여자친구가 골라준 컬러가 제 피부톤에 아주 자연스럽게 어우러졌고, 덕분에 그 어색함이 전혀 없었습니다. 무엇보다 마음에 들었던 건 펜슬이 육각형 구조라 그립감도 좋고, 마치 실제 눈썹 결을 따라가듯 섬세하게 표현할 수 있다는 점이었습니다. 일반 펜처럼 뭉뚝하게 그려지는 게 아니라, 결이 살아 있어서 훨씬 자연스러워요.\n\n눈썹을 처음 그려보는 분들이나 저처럼 메이크업에 익숙하지 않은 분들께도 부담 없이 추천드릴 수 있을 것 같아요.\n확실히 한 번 그려보니, 얼굴 인상이 또렷하게 달라지더라고요.",
    "text162": "평소 눈썹이 연하고 비어 보여서 인상이 흐릿해 보이는 게 고민이었는데, 이번에 처음으로 남성용 아이브로우를 사용해봤어요. 자연스러운 색감이라 티도 안 나고, 딱 필요한 부분만 채워주기 좋아서 초보자인 저도 쉽게 사용할 수 있었습니다. 뭉치거나 진하게 발리지 않고 부드럽게 그려져서 손에 익기 좋았고, 내추럴한 느낌이라 직장이나 일상생활에서도 부담 없이 사용할 수 있었어요. 땀이나 유분에도 쉽게 지워지지 않아서 하루 종일 깔끔하게 유지되는 것도 만족스러웠습니다. 눈썹 정리 후 가볍게만 써줘도 얼굴 인상이 또렷해 보여서, 이제는 외출 전 필수템이 됐어요. 자연스러운 인상을 원하는 남성분들께 추천합니다!",
    "text163": "진한 발색이 싫어서 2호 내추럴 브라운으로 구매했는데\n색도 자연스럽고 피부톤과도 잘 어울려서 좋아요ㅎㅎ\n6각형 펜슬팁 덕분에 똥손인 저도 눈썹 그리기가 편해요!\n남편에게도 사용해봤는데 확실히 이목구비가 뚜렷해보이고 사용효과가 좋네요^^\n그리고 브러시 부분에 샤프닝 파츠도 내장되어 있어서 펜슬 깎기도 편리해요ㅎㅎ",
    "text164": "상품 홍보를 위해 무료로 증정받고 작성한 리뷰입니다.\n다른것보다 두꺼워서 잡기도 편하고 육각형 펜슬팁이라 그리기도 쉬워요. 유수분에 강해서 잘 지워지지않고 잘 유지되네요.\n브라운색상인데 자연스러워서 염색안한사람이 쓰기 좋아서 추천해요",
    "text165": "요즘 아들 눈썹이 지저분해서 정리한후에 \n그리는 방법 알려줬더니 잘하고 다녀요. \n심 모양이 입체적이라 혼자서도 잘 그리고 \n색상이 자연스러워서 튀거나 하지 않으니 만족해 합니다. \n사진은 못찍게 해서ㅎ 제가 발라봤는데 \n머리색과 어울려서 자연스럽더라고요. \n손등에 발라보았는데 오후가 되어도 잘 지워지지 않았어요.\n이목구비 선명함이 오래가니 만족스러워요. \n샤프닝 파츠도 내장되있어 항상 깔끔하게 편리합니다.",
    "text166": "일단 피부색과 잘 어울리는 톤이라서 \n자연스러워 보인다는 점이 제일 좋네요 \n눈썹만 깔끔해도 \n인상이 훨씬 깔끔하고 선명해져서 \n만족서러워요 \n육각형 펜슬이라 그런지 그리는데 \n더 쉽게 잘 그려지는 거 같아요 \n그리고 지속력도 길어요 \n사진에서 보듯이 손등테스트도 퇴근 후에도 \n처음 그 상태에요",
    "text167": "1호보다 브라운 컬러가 들어가있어서\n포근하고 부드러운 이미지 연출에 효과적이에요 ㅎ\n\n부드럽게 발리고 무엇보다 모양이 잡혀있어서 섬세한 표현에 좋아요 ㅎ\n눈썹그리는 남사친에게 추천하고 싶은 제품이네요🤗",
    "text168": "자연스럽게 그려지고 너무 티나지 않아서 남자가 쓰기에 손색없는듯! 눈섭 흐릿한분들 이거 하나만 써도 인상이 확 바뀌니 꼭 써보세요 추천추천~",
    "text169": "부드럽고 편하게 쓰윽-잘 그려져서 \n브로우제품 처음이신분들도 추천해요💕\n\n남자든 여자든 눈썹이 인상에 큰 역할을 하잖아요! 남사친, 친오빠에게 추천하고 싶은 아이브로우에요",
    "text170": "너무 진하지 않고 자연스럽게 눈썹이 그려지네요~\n평소에 눈썹 그리는걸 어려워하는데\n그리기 쉽게 되어있어서 초보자들도 사용가능하고\n남성분들도 하기 편할 것 같아요\n만족하면서 사용하고 있습니다^^",
    "text171": "자연스럽게 눈썹정리되는점이 맘에들어요\n육각심으로 이지드로잉이 가능하고. 심 면적이\n넓어서  바쁜 아침시간 에 빠르게 눈썹그리기가되네요. 컬러도 은은하니 맘에들어요\n눈썹솔도 눈썹이 잘빗겨지면서 정리가 잘됩니다.",
    "text172": "내추럴 브라운 색상이 한국인 피부톤과 눈썹색과 아주 자연스럽게 어울려서 만족스러워요. \n발색이 아주아주 자연스럽고 육각형 펜슬팁이 눈썹 그리기 아주 편하네용",
    "text173": "평소  눈썹그릴때 형태잡기가 힘들었는데 원오브뎀 르 상플 브로우펜슬은 육각 커팅된심으로 형태 잡기가 쉽고 너무 잘그려지내요 지속성도 오래가고 발림성도 좋고 자연스럽게 그려지는게 너무 만족합니다",
    "text174": "원래 사용하던 아이브로우가 떨어져서 구매했어요 \n우선 팁이 뾰족한 타입이라 정교하게 라인을 그리기가 쉽고\n발색도 지속력도 다 괜찮아서 만족스럽네요!",
    "text175": "남편이 눈썹이 정돈되게 보였음 해서 사용해보려고 구매했어요\n색도 이쁘고 은은하게 남자들이 사용하기 딱이에요",
    "text176": "심이 신기한 모양입니다. 덕분에 눈썹모양에 맞게 그리기가 수월하네요. 색상도 괜찮아서 이질감이 없구요. 머리색상이랑 비슷해서 더욱좋네요. 추천합니다!",
    "text177": "남성분이 모델이라서 걱정했는데 저는 눈썹이 반아치형이라서 잘 맞을 것 같아 구매했고 색상은 브라운 2호로 했습니다ㅎㅎ 브라운이 피부 색상하고 머리카락 색상하고도 찰떡이고 펜슬도 육각형이라서 그리기도 쉬워요!!!",
    "text178": "색감도 자연스럽고 넓은면과 곡선인부분이 잘되어있어 터치감좋네요. 잘사용할듯해요",
    "text179": "남자 눈썹 커버 되게 자연스럽게 돼요. 빈곳만 살살 채워주는 정도로 쓰고 있습니다.\n펜슬 팁이 각져 있어서 칠하기 쉽고 반대쪽에 샤프닝 할수 있는것도 붙어있어요.\n쓰고 나면 확실히 인상이 깔끔해보이고 좋아요!",
    "text180": "눈썹이 적어서 고민하다가 구매했습니다\n\n각이 있는 펜슬팁이라 그리기가 쉬워서\n화장 안해본 남자인데도 마음에 들게 그릴수 있네요\n\n네추럴브라운 구매했는데\n피부색에도 딱 맞아 마음에 듭니다",
    "text181": "피부톤과도 잘 어울리고 눈썹 라인도 잘 잡아줘서\n이목구비가 더 선명한 느낌이 마음에 들어요!\n내장된 샤프닝 파츠가 있어서 관리도 쉬워요",
    "text182": "눈썹 자연스럽게 그려지고 오래유지됩니다. 남자분들이 쓰시기에도 좋은 제품이에요. 전 눈썹이 진하고 숯이 많아서 똥손이라  이게 더 그리기 편해요. ㅎㅎㅎ\n땀에도 강하구ㅋ",
    "text183": "자연스럽게 편하게 그릴 수 있어서 좋더라고요\n6각형 펜슬립이라 그리기 정말 편리하더라고요\n안 그래도 흐릿했던 인상이 브로우펜슬을 사용하고 난 후에는\n이모구비가 확실히 선명해져서 사용효과가 확실히 좋네요!",
    "text184": "눈썹이 비어보여서 고민이었는데 원오브뎀 제품 추천받아서 사용해봤어요\n너무 진한건 부담스러워서 네추럴브라운색상을 선택했는데 자연스럽게 메꿔지고 유지도 잘 되어서 만족스러워요\n브러쉬도 있어서 자연스럽게 마무리 하기 좋아요",
    "text185": "아주 자연스러운거 찾고있었는데\n딱입니다 \n인위적이지않고 엄청 자연스러움\n눈썹 잘 못그리는데 심단단하고\n끝이 육각이라 뾰족해서 그리기가 엄청 쉬운편\n초보자한테 딱입니다",
    "text186": "남자친구가 눈썹이 좀 길어졌으면 좋겠다고 해서 주문해봤어요\n요즘은 남자들도 자연스러운 메이크업 하니까요 ㅋㅋ\n요 제품은 눈썹 처음그려보는남자친구가 그려도\n쉽게 그릴 수 있네요 ㅋㅋ\n\n펜슬 심이 6각이라 제꺼보다 더 편하게 그리는듯해요\n\n피부톤이랑 딱 잘맞고 엄청 자연스럽습니다ㅋㅋ\n이목구비가 더 또렷해져서 잘생겨졌어요ㅋㅋ",
    "text187": "똥손인데 진짜 쉽게 눈썹 그려져서 좋아요~~ 육각심이라서 그런지 쓱싹쓱싹 잘 그려지고 잘못했더라도 브러쉬로 교정해주면되서 편해요!!  발색도 잘되고 번짐없이 오랫동안 지속되서 마음에들어요:) 셀프샤프닝이 내장되있어서 관리도 편하네요~~",
    "text188": "원오브뎀 르 상플 브로우 펜슬을 일주일간 사용해봤어요✍️ 육각형 펜슬 디자인 덕분에 손에 착 감기고, 섬세한 눈썹 라인을 그리기 쉬웠어요💫 내추럴 브라운 컬러는 너무 진하지 않아서 자연스럽게 눈썹을 채워주더라고요🌿 하루 종일 번짐 없이 지속돼서 수정할 필요도 없었고, 내장된 스크류 브러시로 마무리하면 더욱 깔끔한 느낌이에요✨ 데일리로 사용하기에 딱 좋은 아이템이에요😊 ￼",
    "text189": "남친이 이제 요거 없으면 외출을 못하겠다고합니다. 짱짱 대만족",
    "text190": "여자가 사용하기도 좋아요ㅎㅎ 반아치형 눈썹인데 깔끔하게 잘 그려져요",
    "text191": "초보들도 쉽게 사용할 수 있는 브로우에요! 컬러감이 막 강한 편이 아니라 자연스럽고 조절하기도 좋아요 ㅎㅎ",
    "text192": "남자친구가 문썹 문신을 햇는데 다시하기는 좀 남아잇고 조금만 채우면 될거같아서 구매했습니다 단단해서 힘조절이 어려운 남자들이 그리기 쉬울거같고 자연스러운 컬러가서 만족합니다",
    "text193": "해당 후기는 무료로 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n2호 내추럴 브라운이 자연스러울거 같아 고민하다 선택~\n육각심이라 쉽게 슥슥 이지 드로잉이되서 아침에 급하게 출근할때 유용합니다.서툴지만 잘그릴때가 오겠죠?",
    "text194": "각이 져서 남자 눈썹 그리기 딱 좋아요~~~ 색도 내추럴이라 자연스럽게 잘 그려지네요\n남성눈썹도 관리해야하는데 이걸로 잘 관리할수잇을거같아요!",
    "text195": "최근에 눈썹을 잘 못 밀어서 급하게 펜슬 구매했습니다. 머리 염색도 늘 하던 색이 아니라 색상별로 구매했습니다. 잘 맞겠죠?",
    "text196": "평소에 보던 유트브체널통해 알게 됫는데,, 테스트 하고 구매하고 싶었는데 마침 성수점에 입점되어서 바로 튀어가서 테스츠하고 구매 했습니다 생각보다 부드럽게 발리고 발색도 좋고 무었보다 재 모발색이랑 너무 찰떡 입니다!! 👍",
    "text197": "요즘 눈섭에 엄청 신경 쓰고 있어서 ... 제품 찾고 있는 와중에 쿠션 구매하면서 겸사겸사 사용해 봤습니다. 눈썹 끝이 흐리고 퍼져 있는 눈썹인데 요거 사용한 이후로 아주 말끔하고 날렵하게 그릴수 있어서 너무 좋습니다.",
    "text198": "잘받았습니다 감사합니다  셋팅하기 좋아요 강추입니다  이것만 계속써요",
    "text199": "발림성과 색상이 조금 아쉽기도 하지만 가격대비 제품이 나쁘진 않습니다",
    "text200": "리뷰 이벤트로 구매했는데 이벤트 적용도 안 되고 사용 감도 다소 아쉽습니다"
  }
]