[
  {
    "brand_name": "그라펜",
    "product_name": "그라펜 핸섬 브로우 [타투 브로우]",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011702905ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000117029",
    "text1": "진한거 찾고있었는데 딱이예요^^ 아직 안썼지만 좋으면 재구매하려구요",
    "text2": "눈썹은 남녀불문 첫 인상에서 중요한 역할을 하는거같아요. 최근 여자 아이돌이나 연예인들 눈썹변화에 따른 이미지 변화짤도 유행했었더랬잖아요? 눈썹이 풍성해도 정리가 안되있으면 깔끔해보이지 않고, 숱이없고 너무 라인이 흐릿하면 또렷해보이지 않고. 그만큼 눈썹이 얼굴에 주는 이미지에 영향이 크다는거겠죠.\n\n🎈 이 제품은 남자친구가 주구장창 사용하고 있는 브로우에요. ‘나는 똥손이다! 손이 무디다! 눈썹 그릴줄 모른다!’하는 남자들도 슥슥 채워주면 되는 잇아이템이라 제 남자친구또한 이 제품만 주구장창 한놈만 패고 있어요! \n아무래도 손이 무디고 여자들처럼 섬세하게 그리기가 쉽지않다보니 슥슥 칠하면 끝나는 아이브로우이고, 7일간 지속된다니 눈에 보일때마다 쟁여놓고 있어요. 시중 올리브영 매장에서도 잘 찾기가 힘들어서 온라인으로 종종 구매하는데요. 그만큼 돈이 아깝지 않은 남자친구 파우치에 꼭 들어있는 머스트아이템이니모든 남자분들 주목하시고 이 브로우 꼭 사세요!!! 미용에 관심있는 남자들이라면, 자연스러운 눈썹을 원하고 똥손이다 하는 분들 꼭 사용해보면 후회하지 않을거에요~\n\n👍🏻리뷰가 도움이 되었다면 엄지꾹! 부탁드려요!👍🏻",
    "text3": "눈썹은 남녀불문 첫 인상에서 중요한 역할을 하는거같아요. 최근 여자 아이돌이나 연예인들 눈썹변화에 따른 이미지 변화짤도 유행했었더랬잖아요? 눈썹이 풍성해도 정리가 안되있으면 깔끔해보이지 않고, 숱이없고 너무 라인이 흐릿하면 또렷해보이지 않고. 그만큼 눈썹이 얼굴에 주는 이미지에 영향이 크다는거겠죠.\n\n🎈 이 제품은 남자친구가 주구장창 사용하고 있는 브로우에요. ‘나는 똥손이다! 손이 무디다! 눈썹 그릴줄 모른다!’하는 남자들도 슥슥 채워주면 되는 잇아이템이라 제 남자친구또한 이 제품만 주구장창 한놈만 패고 있어요! \n아무래도 손이 무디고 여자들처럼 섬세하게 그리기가 쉽지않다보니 슥슥 칠하면 끝나는 아이브로우이고, 7일간 지속된다니 눈에 보일때마다 쟁여놓고 있어요. 시중 올리브영 매장에서도 잘 찾기가 힘들어서 온라인으로 종종 구매하는데요. 그만큼 돈이 아깝지 않은 남자친구 파우치에 꼭 들어있는 머스트아이템이니모든 남자분들 주목하시고 이 브로우 꼭 사세요!!! 미용에 관심있는 남자들이라면, 자연스러운 눈썹을 원하고 똥손이다 하는 분들 꼭 사용해보면 후회하지 않을거에요~\n\n👍🏻리뷰가 도움이 되었다면 엄지꾹! 부탁드려요!👍🏻",
    "text4": "너무 진해서 남자 눈썹 그리기에 적합할것 같아요 이마라인 채우기에는 좋아요",
    "text5": "아이브로우 타투 펜은 처음 써보는데, 컬러도 자연스럽게 남아서 아주 잘 쓸 것 같아요!",
    "text6": "생각보다 귀찮아서 잘 안 쓰게 돼요..  매일 그리는 게 더 안 귀찮음..",
    "text7": "남자친구가 눈썹 문신을 고민하고 있길래, 섣불리 했다가 망치는 것 보다는 타투펜으로 테스트(?)해 보는 것도 나쁘지 않을 것 같아서 구입해 봤어요!\n원래 숱 자체가 부족한 편은 아니지만, 모양이 요즘 트렌드에 맞지 않는 것 같아서 적당히 다듬은 후 덧발라 그려줬는데.. 펜슬 모양 자체가 눈썹 선처럼 되어 있어서 그리기도 쉽고 편하더라구요~ \n처음 한번만 제가 그려주고, 그 후부턴 본인이 직접 2~3일 단위로 그려서 야무지게 쓰고 있어요 ㅋㅋ\n처음엔 잉크가 많이 나와서 좀 짱구같이 느껴지긴 하겠지만, 취침 전에 바르고 다음날 아침에 세안하면! 또렷하면서도 자연스러워서 최고에요!",
    "text8": "❤🧡💛💚💙💜 피부타입 : \n여름에는 지성 피부 / 봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 :\n마법기간에 특히 올라오는 뾰루지, 뾰루지가 남기고 가는 피부요철, 얼굴홍조 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러 : \n여름 쿨톤 라이트 \n\n🖤🖤🖤 이 제품의 특장점 :\n\n- 눈썹문신 하기는 고민되고, 매일 눈썹 그리기는 귀찮아서\n아이브로우 타투 제품 찾던 중 발견해서 구매해봤습니다!\n- 기존에는 클ㄹ오 제품을 계속 써오다가 새로운 제품\n써보려고 샀는데 대실망했습니다...ㅎ\n- 발리는 건 엄청 찐하게 발리길래 오!! 지속력이랑 \n착색 오래가겠다 했는데 이게 웬걸... 지속력 똥이에요ㅠ\n- 착색도 검정이 아니라 미역색깔 느낌이에요 ㄷㄷ\n- 다신 재구매의사 없을 거 같습니다...\n\n😎😎😎 이 리뷰가 도움이 되셨다면 \n밑의 좋아요를 눌러주시면 감사하겠습니다 👍🙏",
    "text9": "진짜 진한 타투펜 찾는분 추천💥\n\n일단 저희 아빠가 진한 타투펜없냐해서 \n처음엔 클리오꺼를 사드렸어요 근데 그거의진함도 만족할수없다하더라구요.. 🥹 너무 연하대요\n그래서 더진한걸 찾아서 올영직원분께 제일진하고 짱구되는거좀 주세요! 해서 받은게 그라펜입니다.\n\n일단 사진에 보시다시피 바르면 짱구가됩니다.\n바르면 금방 마르는데요~\n이거륾 몇시간 방치후에 씼으면 거의씻겨나가면서\n자연스러워집니다.\n\n근데 오래가진않아요.. 타투라고해서 타투의 효과를\n기대하면아니되옵니다 ㅠ\n\n진짜타투는아니고 다른눈썹타투에비해 쬐끔더오래각진함도 진해요 딱 자연스러운검정으로 되니까요\n다른 브랜드 타투펜은 자연스러울진몰라도 컬러같은게\n그냥바로지워지고 타투펜도아닌데\n그라펜은 진짜 눈썹타투펜이라고 칭할만해요 .",
    "text10": "🤍 그라펜 핸섬 아이브로우 🤍\n\n✔️ 원래 사용하던 펜슬형 아이브로우 제품이 더 이상 나오지 않는것 같아서 새로운걸 찾다가 그라펜 타투 아이브로우를 발견해서 구입하게 되었어요. \n\n✔️ 포크타입 아이브로우여서 그리기는 쉬운데 잉크가 나오는 펜같은 느낌이어서 힘조절을 잘해야 자연스럽게 연출됩니다. 연습을 좀 하고 그리면 괜찮아 집니다.\n\n✔️ 타투라서 3일정도 지속된다는데 세안하니까 금방 연해지더라고요. 그래도 워터프루프라 땀에 바로 번지지는 않아서 좋은것 같아요.\n\n✔️ 색상은 그레이쉬 브라운인데 이게 한국남자 평균 모발색이라고 하네요. 눈썹색상이 튀지 않아서 괜찮긴 해요. \n특히 눈썹 앞머리가 자연스럽게 돼서 마음에 듭니다. \n\n✔️ 눈썹에만 사용해보긴 했는데 워터프루프라 이마라인에 사용해도 자연스러울것 같아요.",
    "text11": "그리기 어렵지않고 색상도 2~3일정도 유지가 되니까 편해요. 저녁에 바르고 다음날 아침에 씻으면 전날 그려놓은 진하기로 나오는 게 아니기때문에 저녁에 진하게 그렸다고 당황하지않으셔도 돼요.",
    "text12": "색깔이 약간 푸른빛이 돌아서 별로인거같아요\n지속력은 오래가는데 여성용이 더 나은거같아요",
    "text13": "제품 괜찮아요 \n마음에 들어요\n그리기 쉽고 눈썹이 얇고 그리기 힘든 저한테 좋은 제품",
    "text14": "남동생 쓰라고 산건데 적당히 자연스럽다고 \n만족하네요. 꾸준히 써본다고함.",
    "text15": "요새는 남성 전용 상품이 오히려 더 자연스러운 발색이라 아이브로우 타투도 남성용으로 한번 구매해봤어요. 오히려 여성용보다 그리기도 쉽고 가격도 괜찮은 것 같아서 좋아요.",
    "text16": "첨 사용해 봅니다. 넘 만족해요.\n타투가 자연 스러워서 좋아요.\n초보자도 사용하기 좋고, 지속력도 만족해요.\n담에 재구매해야겠어요.",
    "text17": "광고 보고  직원권유\n첨엔  넘  찐 해서   놀랐어요 \n담날  세안후  자연 스러운 눈썹 조네요\n\n좀 아쉬운건  착색 이랄까  갈색이 하루 이틀 까지 감\n앞날  삼지창도  오지창으로  개선 햇음 좋을듯 \n\n손  잡히는데  개선 햇음 하네요  \n미끌어짐  발생",
    "text18": "자연스럽기도한데 액체식 같아서 더 부드럽게 발리는것 같아서 좋아요!",
    "text19": "진짜 완전 별로임 절대 사지마세요 \n\n이건 타투기 아니라 그냥 펜. 입니다\n타투는 세안을 해도 남아있다는 건데 이건 0.1%의 기능도 못합니다 비누없이 물로만 닦아도 100%지워집니다\n\n쓱그리고 한번 닦아내고 당일용으로 써볼까 했지만\n색도 70년에 어머니들 문신하던 푸르딩딩 그색이라 절대 불가능. 양심상 누구 쓰라고 줄수도 없어 버립니다.",
    "text20": "발색좋고 발림성도 좋아요 \n만족해요 다음에도 재구매의사 있는 제품인것같아요",
    "text21": "써보시면 알아요. 제가 왜 이렇게 감동받아 난리인지! 후회는 제가 책임질게요!^^",
    "text22": "고민은 이제 졸업! 행복은 저 멀리 있지 않아요, 바로 이 제품과 함께입니다!^^",
    "text23": "발림성은 정말 정말 최고 최고지만... 색상이 너무나 충격적이었던 제품 ㅠㅠ\n이렇게 삼지창(?)같은 형태의 아이브로우 제품을 찾고 있었는데요... 아니 색상이 정말 너무 충격적이었어요...\n\n저는 보통 저녁에 세안을 다해주고 다음날 눈썹그릴때 더욱 편하기 위해서 타투브로우를 칠해주는 편인데요...\n처음에 그릴 때부터 뭔가 색이 진하다 생각이 들었지만 진한만큼 더 오래 지속되겠거니하고 크게 생각을 안했었거든요... 그런데 ㅋㅋㅋㅋㅋ 어떻게 하다가 손에 묻었는데 색이 약간 청록색+회색 인거에요...?ㅋㅋㅋ\n뭔가 그때부터 이상하다 싶어서 바로 세수를 했는데 이럴수가.. 착색이 청록색으로 되더라구요ㅠㅋㅋㅋ 엄마도 보시고 얼마나 웃으셨는지... 이게 또 지속력이 아주 짱짱해요ㅠ 그래서 이거 지우느라 클렌징오일로 문질문질 해줬네요 ㅠㅠ\n\n다좋은데 착색되는 색상이 너무나도 아쉬웠던 제품이었습니다 ㅠㅠ",
    "text24": "삼지창 모양이 브로우펜이 필요해서 구매했는데... \n색상이 넘 충격적이었어요 ...ㅠㅠ\n(예전에 에*드에서 삼지창모양 브로우펜을 판매해서 잘 사용했었는데요... 올영에는 이런 타입의 브로우 제품이 그라펜 제품만 있길래 구매했다가 색상에 너무 충격받았어요...ㅠ)\n\n💦 착색되는 색이 '눈썹 문신 물빠진 다음에 나오는 푸르딩딩한 색'이에요...ㅠㅠ\n(흑발이어서 '그레이, 스톤그레이'이런 색상 기대하면서 구매하려고 하신다면 STOP!!! 멈추세요! 제가 이런 걸 기대하면서 구매했다가 깜짝 놀랐어요 ㅠㅠ)\n\n💦 물론 피부에 그릴때는 검정색이지만... '타투 브로우'잖아요...착색이 어떤 색으로 되는지도 중요한데... 푸르딩딩 색이라니 너무 충격이었답니다 ㅠㅠㅠ\n\n한가지 웃픈건.. 지속력은 좋아요... 푸르딩딩 색을 보고 너무 놀라서 막 지우려고 했더니 쉽게 안지워지더라구요 ㅠㅋㅋㅋ 그래서 클렌징오일과 클렌징 폼을 모두 사용해서 지워주었습니다;;",
    "text25": "제가 쓸건아니고 저희 부모님 쓰시라고 사드렸어요.솔직히 문신이 제일좋긴한데  하려면 이것저것 따지고 시간도 없고 해가지고 그냥 어떤지 속는셈 치고 타투펜 사봤는데 생각 보다 가 타투 팬이 잘되더라구요?? 그려지는것도 잘그려져요 세가래로 나와영 ..\n\n물론 단점은 ^^여름이라 땀을흘러서 그런건지..지속력이 생각보다 짧아서 이틀 정도밖에 안 갑니다... 또 다크 그레이라고 했는데 검정색에 가까 웁니다 찐해요 색이. 물론 색이 빠지면 은 조금 연한 검정으로 보이긴 하지만 부모님이 조금 당황하셨네요.. 그래도 일반  아이브로우보다는 오래갑니다 잘 마르고요 부모님께서도 꽤 만족 하셨어요 안유명한브랜드라 솔직히 걱정했는데 괜찮네욬 ㅋㅋㅋ 가격도 저렴하고 가성비로 쓰기엔 나쁘지않아여..!!!!",
    "text26": "눈밑 애교살 음영 넣기 딱좋은거같아요 발림성도 좋구요 \n색이 진하고, 수분량도 많아요\n소량으로 살살해서 사용하시길 바랍니다.",
    "text27": "그라펜 핸섬 브로우~\n남자친구가 사용해 본 솔직한 후기 입니당\n타투 브로우 인줄은.\n지금 상품명을 보고 알았네요 ㅎㅎ\n남자친구가 눈썹을 굉장히 진하게 그려요\n일명.. 짱구눈섭 ㅋㅋ\n워낙 진하게 그리는걸 좋아하다보니\n올리브영에서 블랙 중에 추천해달라고 해서 구매하게 되었습니다.\n초보자분들이 그리기에는 조금 어려울것 같아요~\n지속력은 아주 좋습니다\n타투 브로우다 보니 착색이 조금 되는것 가타요\n그 다음날까지 유지 되는것 같습니다\n남성분들 눈썹으로 추천드립니다,\n올리브영에 남자 브로우는 별로 없는것 같은데\n다양한 제품들이 많이 출시되었으면 좋겠어요~\n처음 그리고 나면 수정을 빠르게 해주어야 합니다!!\n남친 말로는 재구매 또 하고싶다고 하네요~\n그라펜이라는 브랜드는 처음 사용해보는데\n인터넷에 검색해보니 꽤 유명한 브랜드인것 같습니다 ㅎ",
    "text28": "눈썹문신은 하기 귀찮은데 계속 두고두고 쓸 타투펜 정착을 못해서 이것저것 찾아보던 중 구매하게 되었습니다!\n\n❤️좋았던 점❤️\n일단 색상이 블랙은 점이 가장 마음에 들었어요!! 다른 제품들 아무리 찾아봐도 블랙은 없었고 그레이브라운이라고 해놓고 밝은 라이트브라운으로 발색되고 그런 경우가 많았거든요 ㅠㅠ\n\n❤️아쉬운 점❤️\n하지만 블랙 색상이든 뭐든 아무런 의미가 없었습니다… 지속력 전혀 없어요 아니 그냥 다 씻겨나가버려요 ㅠㅠ 그래도 지금껏 써본 다른 제품들은 세안 매일매일 해줘도 3일은 지속됐거든요,, 근데 이건 다음날 아침에 세안 해주면 바로 다 사라져 버립니당,,, 저만 그런 건지 모르겠네요..ㅠㅠㅠ 그리고 발색이 엄청 잘되어서 이점은 좋았지만 초보자 분들에게는 추천드리지 않습니다! 아근데 어차피 지속력이 안좋으니까 실수해도 큰 타격이 없긴 해요..ㅎㅎ",
    "text29": "바르고 시간 지나고 지우면 살짝 남아서 티 1도안남\n물로는 안지워지고 클렌징으로 지워짐\n컨트롤 연습해서 세로처럼 말고 가로처럼 그리심됨",
    "text30": "남자친구 눈썹이 진하고 숱도 많고 전체적인 모양은 예쁜데 잔털이 살짝 있고 눈썹 뒤가 조금 옅어서 다듬고 정리해서 끝은 이런 타투펜으로 채워주는 편이에요. 먼저 뭐 자주쓰는 아이라인이나 아이브로우랑 같은 펜형태라 잡기 편했어요. 또 제품이 삼지창모양이라 잘 살려서 그리면 정말 한올 한올인듯하게 표현할 수 있는 점도 좋았어요. 또 삼지창 한 쪽면으로 그리면 그냥 스펀지 펜 형태 느낌으로도 사용가능해서 저는 끝쪽만 채울꺼라 이 방법을 더 잘 사용한 것 같긴 해요. 이거 조금 하나로 사람이 뭔가 채워져 보이고 깔끔해진 느낌이라 자주 해줘야 할 것 같아요- 아 그리고 완벽히 지워지기 전에 몇일 간격으로 여러번 사용해주면 지속력이 더 오래가는 듯합니다. 설명대로 사용하면 사용하시기 편하실 꺼에요_. 다들 예쁜 눈썹 고고합시다용",
    "text31": "이번에 사용해본 그라펜 제품은 빈지노가 광고하고 있는 남자아이브로우로 빈지노브로우로 알려진 제품이다\n 아래와 같이 3지창 모양의 팁으로 되어 있어 눈썹처럼\n섬세한 표현이 가능한 특징이 있다.\n물론 실제 눈썹처럼 그리기에는 어려운 편이지만\n연습을 한다면 충분히 가능할 것 같다.\n색상은 보통의 한국 남성들의 평균 모발색으로\n다크그레이 색상으로 만들어졌다고 한다.\n실제로 느끼기에는 검정에 가깝지만,\n약간 지워진 후에는 다크그레이 색상 같다.\n\n 타투형이기 때문에\n시간이 지나면 서서히 착색되므로 지속력이 좋다.\n땀이나 물, 마찰 등에 쉽게 지워지지 않는데,\n해당 브로우는 식약처 인증을 완료해 안정성이 있다.\n그래서 피부에 대한 걱정이 조금 덜 하다.\n타투형이라 수정은 최대한 빠른 시간 안에 해야 좋고,\n시간이 다소 지나면 지우기 어렵다.\n3분 이내에는, 문지르면 잘 지워지고 클렌징 티슈 등을\n이용하면 깨끗하게 지워지는 편이다.",
    "text32": "발랐을때는 약간 퍼런빛이 도는 것도 같아서 망했다..고 생각했었는데, 다음날 일어나서 세수하고 나니까 엄청 자연스럽게 어두운 브라운색으로 착색되어 있어요! \n하루정도는 딱 원하는 색으로 착색되어있는데, 두번째 세수하고 부터는 밝은 갈색으로 색이 빠져요. 저는 그래서 그냥 매일 밤 사용해줬어요.\n그리기 쉬워요!",
    "text33": "아침에 화장하고 나가면 저녁까지 지속될 정도로 지속력이 좋다. 초보자가 사용하기에도 좋은 제품이라고 생각되며 사용하기 어렵지 않아서 더욱 만족스러운 제품이다. 발림성도 좋고 발색도 색상에 나온 색 그대로여서 굉장히 만족하고 있는 중이다.",
    "text34": "사실 옛날부터 광고로 많이 접했었는데 쿠션을 바르기 시작하니까 눈썹이 연해져서 눈썹을 그링 필요가 있겠더라구요 그래서 생각난게 광고로 많이 봤던 그라펜!!  그리기도 쉽고 방법도 잘 나와있어서 입문자 분들도 그리기 쉬운 제픔이에요!! 너무 편하구요 그치만 제품설명에서 나와있는 만큼 3일유지?는 아닌거 같구 하루 끝나고 세수하고나면 없답니다! 이거말곤 다 좋아요",
    "text35": "고민은 배송만 늦출 뿐! 한 번 써보면 바로 인생템 등극입니다. 재구매 1000%, 저는 이 제품에 정착합니다!^^",
    "text36": "오프라인에서 샀는데 타투 브로우인지 모르고 샀네요.. ㅠㅠ\n이거 진짜 어떻게 쓰는 거죠 못 써먹겠는데.. 일반 아이브로우 재구매 해야겠습니다..ㅠ",
    "text37": "처음 사용하시는 분들은 조금 당황스러우실 수 있어요\n\n저도 연필형식으로 해왔는데 붓형식으로 쓰니가 조금 \n\n적응하는 시간이 필요했고 지금은 면봉으로 살짝씩 칠해서 \n\n자연스럽게 잘 합니당 좋아요",
    "text38": "신랑 눈썹을 그리기 위해서 여러 개 제품을 리뷰를 꼼꼼히 뒤져봐서 구매하게 됐습니다 생각보다 그리기 쉽지 않습니다 삼지창 모양이긴 하지만 남자 눈썹을 그리는 건 여자 눈썹 그리는 것보다 훨씬 더 어렵습니다  그래도 조심조심 그려서 며칠은 유지되는 것 같아서 좋습니다 한쪽을 다 그리고 다른 쪽을 그리게 되면 균형 맞추기가  어렵습니다 \n한쪽 그리면서 번갈아 양쪽을 같이 균형을 맞춰가면서 그려야 짝이가 되지 않습니다 처음에 막 그렸을 때는 짱구 눈썹이 돼서 신랑이랑 한참 웃었습니다\n 바로 조금 닦아내고 다음날 아침이면 세수하고 났을 때 적당히 지워져서 적당한 색이 착색돼 있고 자연스럽습니다\n색깔이 조금 더 다양하게 나왔으면 좋겠습니다 선택 폭이 너무 작아서 그 점은 좀 아쉽습니다 타투가 돼서 유지력이 좋습니다 2~3일정도 유지되는거같습니다",
    "text39": "- 2일차\n왠만하면 후기를 수정하지 않지만 수정해야만 할 것 같습니다.\n첫째날은 솔직히 크게 만족스럽지 못했습니다.\n그래서 둘째날 밤에 역시나 동일한 방법으로 현재의 눈썹모양\n처럼 터치를 하였고, 다음날 아침에 눈썹부위에 주의해 가며\n세수를 하였습니다.\n역시니 클렌징이 흘러내려서 동일한 결과가 나올거라고 생각했고\n세수를 마치고 나닌 첫째날과는 달리 훨씬 더 선명하게 눈썹모양이\n남아 있었습니다.\n터치도 간편하고 스타일링도 쉬워 아주 만족스럽습니다.\n\n- 1일차\n어제 받아서 처음 사용해본 솔직한 느낌을 작성하겠습니다.\n어제밤 자기전 대략 10시 30분 쯤에 눈썹 모양대로 진하게 터치하였습니다.\n터치한 상태 그대로 30분 정도 후에 잠자리에 들었지만 전혀 번지지 않고 이불에도 묻어나지 않았습니다.\n\n오늘 아침 일어나서 물로 씻어 보았습니다.\n정말 물에는 지워지지 않고 자연스러운 모양으로 눈썹을 잡아주어서 아주 만족스러웠습니다.\n하지만 문제는 클렌징 제품을 사용하면서 발생했습니다.\n후기를 봤기 때문에 눈썹 주위는 클렌징이 닫지 않도록 주의해서\n세수를 했지만 이마에서 흘러내린 폼클렌징이 눈썹에 묻었고\n물로 씻어내니 느낌상 90%이상은 지워진것 같았습니다.\n\n그래서 다른 방법을 한번 생각해 봤습니다.\n피부가 아닌 눈썹털에 직접 터치를 해봤습니다.\n결과는 굉장히 만족 스럽습니다.\n이 상태에서도 물에 지워 지지 않는다면 굉장히 만족 스러울 듯 합니다.",
    "text40": "남푠이 사달라고해서 두개 주문했어요.\n처음에는 조절 실패로 숱땡이눈썹~~~\n조절만 잘하면 자연스럽게 변신~\n동영상도 있길래 연습하라고 했어요.\n몇일 적응후 잘 그리고 다니네요.만족합니다.",
    "text41": "두반째 구매에요 제형 팬슬도 좋고 그리기도 잘 되고 지속력은 짱",
    "text42": "좀..두껍고 색상도 그닥이라..저는 실패했습니다.색상맞는분은 좋으실듯",
    "text43": "발림성은좋고.이틀후 잔여색이 너무 밝은 오렌지빛이라서 흉해요ㅠ",
    "text44": "반영구하러갈시간은없고 눈썹은 모나리자고.\n중요한자리갈때만급하게타투쓰는데만족합니다.\n한번만 바르면 3일은 가느듯해요",
    "text45": "아주 만족합니다\n숙달이 좀 필요하긴하내요\n살짝 그렸는데도 진해요~세수해봐야 알거같아요",
    "text46": "신랑이 사용한다 해서 구매해줬는데 편하고 좋다고 하네요 더 써보고 괜찮으면 계속 사용하지 싶어요",
    "text47": "색은 정말 자연스럽고 좋은데 세수하면 많이 지워져서 좀 아쉬워요.",
    "text48": "할인해서 사고 발라봤더니 눈썹이 청록색이 되어버렸으면 개추 ㅋㅋㅋㅋ",
    "text49": "파란색이 나와요 어쩌죠… 눈썹에 못그리겠어요.. 헤어라인에 좀 쓸까봐요 ㅠㅠ 하아",
    "text50": "지금까지 썼던 아이브로 팬슬 중에 제일 편한거 같아요! 그리고 자연스럽게 칠해져서 쓰기 좋은거 같아요! 색상도 자연스러운 컬러라 좋습니다! 다 쓰고나서 다시 구매할 거 같아요!!!",
    "text51": "아직 익숙하지 않아서 살짝 어려운감이 있는데 하다보면 익숙해질것 같아요",
    "text52": "색이 너무 진하지 않아서 오히려 좋아요.그냥 무난한 색이에요",
    "text53": "주문해서 1시간 만에 받았습니다.\n지난번에 사용해본 제품이라 믿고 재구매 합니다.",
    "text54": "아 이거뭐 등록하기 누르면 먹통이 되니 다시쓰기 귀찮네요~ \n눈썹이 흐려서 샀는데....사용기술이 없어서 그런지 별로 큰 효과는 못보고 털에만 조금씩 터치해서 상요중입니다.",
    "text55": "디자인이 눈썹모양으로 되있어 그리기 편하고 지속력이 엄청 길어요\n2통 구입했고 너무나 만족합니다!!!^^",
    "text56": "아주 좋아요! 배송은 그럭저럭이네요아주 좋아요! 배송은 그럭저럭이네요",
    "text57": "다른 타투펜은 기대했던 것 만큼 오래 안 가는 데 이건 정말 오래가서 좋아요 완전 추천. 눈썹도 클렌징 폼으로 가볍게 문질러서 씻어도 남아요 다른 건 잘 지워지던데,,, 그래서 좋아요. 지금 모발이 검정색인데 세수하고 나서도 어두운 색으로 잘 있어요.\n다른 사람들 앞에서 쌩얼로 있기 좀 그래서 전날에 타투펜하고 아침에 가볍게 지우고 위에 화장하고 나서 밤에 세수하고 나서도 남아요. 물론 눈썹쪽은 가볍게만 씻어줘야 해요\n타투한 부분이 지워지면서 굉장히 밝은 갈색이 되기 때문에 눈썹 경계부분까지 다 칠하기 보다 눈썹 안쪽만 채우는 느낌으로 바르면 좋아요. (살짝 쿠션으로 누르고 아이브로우하면 됨) 이렇게하면 지워질때 눈썹 경계에 밝은 갈색이 없어서 더 자연스러워요. \n남성분들도 추천하고 여성분들도 추천해요!!",
    "text58": "남자친구 눈썹이 너무 산이 높아서 얼굴형에 맞는 눈썹으로 내려그릴려니 일반 브로우 팬슬 로는 조금 한계가 있더라구요 눈썹문신을 하고싶어하는데 시간부족 그리고 마음에드는곳은 너무 멀어서 한번 구매해보았어용 결 그리기도 간편하고 제가 먼저 알려주고서 해보라고 했더니 너무 잘그리네용 똥손남자친구가 잘 할정도면 말다한거같습니댜 저도 흑발하면 이거 구매하려구용 제가 써보니까 눈앞머리 결 연출할때 레전드네요 이건 왜 안삿지 싶고 밝은머리인거 약간 지금 어두운거덮을까 싶은데 그정도에용 ... 이것저것 테스트해봣는데 이게 젤 간편하고 펜슬보다 이게 나아요 그리고 바르고 나가서 스무살마냥 아침까지 친구들이랑 간만에 놀았는데 전 눈썹 사라졋는데 제남자친구 눈썹만 살아있음 밝은 머리분들을 위한용도 좀 나왔음 좋겟어요 .. 아무튼 똥손 초보자들 개추천",
    "text59": "여자인데 머리색이 검고 겨울쿨이라 타제품들 쓰면 나오는 브라운 끼도는 색이 마음에 안 들었는데 이건 브라운보다는 오히려 초록..?(초록색이 나오는건 아니고 계열이)색이 돌아서 완전 블랙 느낌 나서 좋아요. 세수 하면 좀 지워지는데 색이 마음에 들고 그래서 그냥 지속력 좋은 아이브로우 쯤으로 생각하고 쓰고 있어요~",
    "text60": "결대로 그리기 너무 좋아요.\n착색은 처음엔 푸르게 남나? 했는데 시간 지나면 밝은 갈색으로 남아요 ㅠㅠ 새까만 흑발이라 이부분은 불만족스러웠어요 ㅠㅠ 갈색 머리인 분은 오히려 만족하실듯...?",
    "text61": "남자분께 선물하려고 구매했어요 근데 그냥 다른 브로우랑 큰 차이는 모르겠고 가격이 좀 높은 편",
    "text62": "남성 분 선물로 구매한건데 솔직히 가격이 좀 비싼 편인 것 같아요 ㅠ",
    "text63": "생각보다 컨트롤 하기 어려움 날렵하게 빼기 어럅고 색이 왜때문에 그레이가 아니죠? 밝은브라운 되서 당황;",
    "text64": "아니 왜 하고 나면 갈색으로 착색 되는건가요..? 분명 그레이브라윤인데 그레이는 어디가고 브라운만 되는지..",
    "text65": "이거 피부타입에따라 지속력이 너무 차이가 많이 나네요 지성인 사람들은 지속력 기대하지 마세요 진짜 금방 지워져요",
    "text66": "살짝살짝 눈썹에 그려주면 진짜 눈썹처럼 그려집니다. 숱이 많아 보여서 좋네요.",
    "text67": "한개 더 사서 여전히 잘쓰고 있는 제품이에요\n무난하게 잘쓰고있습니다 세밀한 삼지창 모양이 제일 큰 장점인 제품\n펜촉이 아래로 향하게 보관하면 좀더 오래쓰는것같아요",
    "text68": "잘 사용하고 있습니다 2번그려주면 생각한만큼 나와서 좋네요",
    "text69": "삼지창 모양에 단단해서 생각보단 그리기 쉬웠던것같아요\n오늘처음그려봤는데 낼 세안후 리뷰 수정하러올게요ㅎㅎ",
    "text70": "급할때 일회용으로 사용하기 좋아요! 하루이틀정도의 지속력만 기대하는 저는 만족스럽습니다.",
    "text71": "남편이 눈썹 밀다 끝을 날려먹어서\n채워줘 보려고 구매했는데\n지속력이 너무 낮아요..",
    "text72": "세수하면 다 지워져서 아쉬워요,,,\n색깔도 뭔가 푸릇푸릇",
    "text73": "물놀이 전날에 그려두고 자면 다음날은 눈썹 걱정없이 잘 놀 수 있어요 여러 타투펜을 써봤지만 지속력은 드라마틱하지 않고 비슷비슷한것 같네요! 이벤트성으로 사용하기 좋습니다~",
    "text74": "지속이진짜짧지만 올리브영 제품중에서제일진하고 검정색입니다 ㅋㅋ",
    "text75": "펜 촉이 생각보다 두꺼워서 세갈래로 나뉜게 그렇게 편하진 않아요",
    "text76": "완존 깜장이라 쓰기 부담스러워요. 다시 한번 도전해볼게요!",
    "text77": "발랐을때는 짱구처럼 심한데 다음날 아침에 세안하면 엄청 많이 밝아져서 금방 몇일만에 지워져요.",
    "text78": "발림성 좋고 사용하기도 간편하게 된 제품이네요. 게다가 한번 바르면 3일은 지속됩니다. 매일 아침마다 바르지 않아도 되는 점이 특징이예요. 정말 만족스러운 제품이네요.",
    "text79": "자연스럽게 발색이 오래 지속됩니다. 한번 발라주고 씻어내도 며칠은 계속 지속됩니다. 매일 아침마다 다시 지르지 않아도 되는 점이 장점입니다.",
    "text80": "잘 발리고 며칠동안 지속되는 점이 장점이예요.  헌번 바르고 씻어내도 며칠은 다시 바르다 않아도 되는 점이 좋습니다.",
    "text81": "이거진짜 강추..자고일어나서씻으면 검해요ㅠ완전굳",
    "text82": "남자친구눈썹이 부분 빈곳이 있어서 구매해봤습니다.  그리기도 편해하는것 같아요 요즘 열심히 그리고 다녀서 뿌듯합니다",
    "text83": "남동생이 이게 그렇게 잘 그러진대오 ㅋㅋ 이겋만 쓰는줕 ㅋ\n구마대행",
    "text84": "잘...  안 쓰게 되네요..  귀찮고...  그냥 매일 그리는 게 더 안 귀찮음ㅠ",
    "text85": "남동생이 자꾸 이거만 사달라고해서 ㅋㅋ\n사다줍니다.. 이게좋은가봐요 ㅋㅋ",
    "text86": "이거 좋다고 남동생이\n사다달라고 해서 사다줬어요~!\n눈썹문신을 하렴!!",
    "text87": "ㅋㅋㅋ 남칀이 이거만 썼어요..\n너무진한거가튼데 잘 그려진데요 ㅋ",
    "text88": "좋아요 여러번 재구매했어요\n진하게 눈썹 그리는거 좋아하시는분들 추천해요~\n그리기 쉬워요",
    "text89": "남자친구가 넘 만족해서 자주 구매하는 제품입니당 ㅎㅎ\n좋아요 추천해요!",
    "text90": "생각보다 너무 별로인 제품입니다.\n남성이 자연스럽게 사용하기에는 너무 부자연스럽고, 메이크업 어느정도 하시는 분이어서 스킬이 있어도 어려울 것 같아요. 우선 컬러가 블랙인 것도 아무 의미가 없는 것이 착색이 되면 밝고 붉은 브라운컬러로 피부에 착색됩니다.\n그렇다고 해서 데일리로 당일 사용하기에는 너무 진하고 양조절이 너무 힘들어요. 그냥 빨리 지워지기만 바랄 뿐이에요. 너무 어색해서.",
    "text91": "눈썹이 없어서 문썹대신 겸 샀어요  원래 클리오 타투 아이브로우 그레이브라운을 샀는데 일반모에는 너무 밝아서 어쩌야하나 고민중 이걸 발견했어요 색은 검회색? 일반모에 딱 맞더라구요",
    "text92": "남편이 좋아라 해서 사는데 가격행사 많이 했으면 좋겠ㅇ니요~~~!!",
    "text93": "꿀피부눌\n5점만점에 4점\n2020.03.25 매장\n발색력\n보통이에요\n지속력\n예상보다 짧아요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text94": "선물로 샀는데 잘 사용을 안하네요.. 색이 안맞나?",
    "text95": "그라펜 핸섬 브로우 쓸만하네요 좋습니다~~~!",
    "text96": "그라펜 핸섬 브로우 발림성 좋네요~ 감쪽같이 잘 그려져요\n제품 구성품도 완전 좋고 제품자체도 좋네요~~",
    "text97": "일단 지속력은 별로입니다. 2일 정도 가는 듯 하고요. 발림도 뭉치는 경우가 많아서 사용도 쉽진 않네요. 초보자에게는 추천하지 않습니다.  그냥 써본 경험이라 생각합니다",
    "text98": "남자칭구가 쓰는거라고 해서 사줬어요 ㅎㅎ 잘그려지고 지속력도 괨찮은것같아요",
    "text99": "발림이 부드럽고 색감이 좋습니다. 지속성은 다소 약합니다.",
    "text100": "색상이 파란색으로 나와서 당황스러운데 돈아까워요 \n후기 더 읽어보고 살껄 .ㅠㅠㅠ",
    "text101": "이가 나있어서 섬세한 표현이 잘 돼요\n발색도 좋은데 어쩔 수 없이 점점 갈색이 되어서 나중엔 눈썹만 염색한 사람같아요 그것빼곤 다 좋아요",
    "text102": "좋아요~!\n아주 잘 그려지고 이빨 부분으로 눈썹 앞머리 표현두 잘되어서 좋아요~!\n그런데 시간 지날 수록 너무 갈색으로 남아요 ㅠㅠ",
    "text103": "제가 쓰는 건 아니고 남동생이 쓰나봐요 좋나봐요",
    "text104": "남동생 부탁으로 샀는디 엄청 진하다규 하네요 마음에 드는 듯 해요",
    "text105": "아버지가 필요하다고 하셔서 샀는데 이런 남성용 제품으로 사면 색이 탁하고 잿빛으로 발색되는 경우가 많있는데\n이건 그렇지 않고 색이 자연스럽다고 하셨어요! 제가 보기에도 그랬구요! 펜처럼 쉽게 그릴수있어서 편히 쓸 수 있다 하시네요! 만족합니다!",
    "text106": "저렴한 제품은 아니지만 좋을 것 같아서 구매해보았습니다.!!! 가격이나 다 무난한 편이고 아직까지 특이점은 모르겠어요!!! 다쓰고 좋으면 재구매할 것 같아요 ㅎㅎㅎ 더 자세한 리뷰는 다른 탑리뷰어들 리뷰 참고하시면 좋을 것 같습니다 ㅠㅠ 정가주고 사기는 저렴하지 않아서 세일하거나 올영 세일을 노려서 저렴하게 구매하시면 좋을 것 같아요 ~~~ 서울사시는 분들은 오늘드림하면 오늘 내일 새벽중으로 받아보실 수 있어서 그렇게 하셔도 되요 ㅠㅠ 경기도나 다른 지역은 오늘드림 서비스가 안되더라고요 !!!! 서비스 지역 늘려주시면 좋을 것 같아요 가끔 급하게 올영에서 구매해야 될 때가 있거든요 ㅎㅎㅎ 그래도 올영 세일때마다 아주 잘 애용하고 있습니다 ㅠㅠ 무난무난한 제품입니다 세일 많이 하면 좋을 것 같아요!!! 강추해요",
    "text107": "저렴한 제품은 아니지만 좋을 것 같아서 구매해보았습니다.!!! 가격이나 다 무난한 편이고 아직까지 특이점은 모르겠어요!!! 다쓰고 좋으면 재구매할 것 같아요 ㅎㅎㅎ 더 자세한 리뷰는 다른 탑리뷰어들 리뷰 참고하시면 좋을 것 같습니다 ㅠㅠ 정가주고 사기는 저렴하지 않아서 세일하거나 올영 세일을 노려서 저렴하게 구매하시면 좋을 것 같아요 ~~~ 서울사시는 분들은 오늘드림하면 오늘 내일 새벽중으로 받아보실 수 있어서 그렇게 하셔도 되요 ㅠㅠ 경기도나 다른 지역은 오늘드림 서비스가 안되더라고요 !!!! 서비스 지역 늘려주시면 좋을 것 같아요 가끔 급하게 올영에서 구매해야 될 때가 있거든요 ㅎㅎㅎ 그래도 올영 세일때마다 아주 잘 애용하고 있습니다 ㅠㅠ 무난무난한 제품입니다 세일 많이 하면 좋을 것 같아요!!! 강추해요",
    "text108": "엄마가 가지고 싶다고 하셔서 사드렸는데 그저 그래요! 무난한 것 같아요. 색은 화면 색상과 같습니다. 블랙 그 자체입니당\n남자분껄로 제품이 나오긴했으나 쓰는 곳이 같다면 여자분도 나쁘진 않을 것 같아요. 유지력이 나름 길 것 같았는데 그렇게 오래가진 않습니다. 오히려 쉽게 지워지더라고요ㅠㅠ 그래도 그리기 쉽고 조금씩 그리면 괜찮습니당",
    "text109": "남자친구가 필요하다고해서 하나 사줬는데 아주 잘쓰고 있습니다! 확실히 남자들은 여자들보다 눈썹그리는스킬이 좀 부족? 할수도있고 처음쓰면 어렵게 느낄수있는데 이제품은 편하고 일단 슥슥 잘 그려진다고 하더라구요!\n그래서 편하고 발색이 잘되니까 눈썹그리는게 그렇게 어렵지 않다고 남자친구가 아주 대만족하고있어요~! \n다음에 하나 더 사줘야할듯해요!",
    "text110": "남자친구가 눈썹문신을 하고싶다해서 그 전에 한번 체험(?)식으로 사용해보라고 제가 사줬어요 ㅋㅋㅋ 그래서 같이 써봤는데 쉽게 그려지고 3일정도 되는 유지력은 만족하는데 색이 갈색으로 변해서 여자가 쓰기에 더 좋은 느낌이랄까요..? 남자는 그레이색상이 유지되어야 이쁠것같아요",
    "text111": "원래 이거 전 버전이 더 쓰기는 편했던것 같아서 아쉬웠어요.\n물론 지속성도 좋고 한데 얇아서 좀 쥐기 불편하고 미끄러워서 그릴때 좀 힘들어요..\n그리고 전 버전은 당일에 써도 나름 자연스러웠는데 요번거는 엄청 진해서 당일에 쓰면 좀 티 날 수도 있어요",
    "text112": "얼굴에 털이 많아 눈썹에는 사용하지 않습니다만\n\n4개월 째 기르고 있는 수염의 빈부분을 채워주는 용도로 쓰고 있습니다.\n\n리뉴얼 되기 이전 제품을 사용했었다가 잃어버려 사게 된 것이 계기였는데, 훨씬 더 좋아졌습니다. 눈썹은 모르겠으나 수염은 삼지창으로 리뉴얼된 것이 신의 한수였습니다.\n\n다른 브랜드의 제품들에 비해서 다소 가격이 있는 편인 것은 사실이나 지속력이나 발림, 자연스러움에 있어서는 탑티어이기 때문에 살만한 가치가 있습니다. 물론 다 쓰고 또 사게 되면 가급적이면 할인할 때 포인크를 써서 구매하고 싶은 생각입니다. 어쨌든 다른 것도 써볼 필요 없이 그냥 정착하려합니다. 다만 리뉴얼되어서 오지창으로 되면 좋겠습니다.",
    "text113": "너무 진해요….! 눈썹에 했었는데 클렌징으로도 잘 안지워지고 한 3일 이상은 남아 있네요",
    "text114": "남친 사줬는데 좋아해요~\n남자들은 눈썹이 두꺼워서 그런가 금방 쓰네요",
    "text115": "눈썹 그리기는 귀찮은데 깔끔한 이미지가 됐으면 좋겠어서 구매했어오 가격이 아주 합리적",
    "text116": "잘잘 쓸쓸게게용요 너너 무무 좋좋 네네 요요 굿굿 너너 무무 좋",
    "text117": "그라펜이 맨즈 라인을 잘 뽑는거 같아요 그라펜 짱",
    "text118": "bm98****\n5점만점에 5점\n2020.05.18 매장\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text119": "발림성이 좋아 만족스럽네요.\n지금 사용해봐서 지속력은 아직 모르겠네요.",
    "text120": "지속력이 오래가서 괜찮았고 자연스러워서 좋았어요~~",
    "text121": "이틀정도 지속되는것같아요 꾸준히 사용하면 좋을 듯 합니다",
    "text122": "평소 자연스럽게 눈썹을 채울 때 사용하는데 너무 좋아요 잘 쓰고 있어요",
    "text123": "남자 눈썹 정리 후에 자연스럽게 채우는 용도로 좋아요 자신의 색에 맞춰 사용하세요",
    "text124": "항상 늘 놔두고 챙기는 제품이에요 넘 좋어요! 강추드립니다",
    "text125": "항상 늘 놔두고 챙기는 제품이에요 넘 좋어요! 강추드립니다",
    "text126": "그릴땐 푸르딩딩한데 착색은 갈색빛으로 남습니다. 눈썹숯이 있으시면 지속력도 꽤나오래갑니다.",
    "text127": "바르기도 쉽고 잘못 바르면 수정하기도 쉬워요. 땀에 잘 지워지고 가끔 파랗게 변하는게 아쉬워요",
    "text128": "추천받아서 구매했습니다. 아직까지는 사용할만해요. 잘 쓰겠습니다.",
    "text129": "솔직히 이런잉크타입은 별로지만 처음써서 그럴수도 잇어서 계속써볼게요",
    "text130": "바르기 쉽고 자연스럽게 발색되지만 생각보다 오래가지는 않음 제품컨디션 유지력도 길지 않음 좀 쓰다보면 잘 안나오고 부자연스럽게 발라져서 새로사야함",
    "text131": "바르니까 시커매지든데 다음날 되도 세수하면 다 지워져있어서 문신같은 효과는 없어용",
    "text132": "늘쓰는 제품이에요 아이브로우 중 젤 편하고 좋음. 리뉴얼 전 파란통 제품이 발림성이나 자연스러운건 더 좋은 것 같아요.",
    "text133": "리뉴얼된제품이 안오고 전버전이 왓네요? 원래 그런걸까요? 사용은 전이라 써봐야알겟네요",
    "text134": "제가쓴건 아니지만 몇번쓰는거 구경했는데 괜찮은거같아요  잘 쓰고 있네요",
    "text135": "바르기편하고 조아요 또 구매할개요.  쉽게 잘그려짐 제형도 멈에구요",
    "text136": "저녁에 짱구눈썹으로 그리고 자고 아침에 세수하면 아주 흐릿하게 남아있어서 앞으로 계속 구매를 해야할 지 다른 상품을 구매해야할 지 많이 고민중입니다.",
    "text137": "처음 구매해서  아직 익숙하지않아 좀 더  사용해봐야 할 것같네요.지속력이 오래오래가길 원합니다.",
    "text138": "좋아요 다시 구매할거같아요 지속력도 좋고 색도 무난해요 저렴하게 구매했어요",
    "text139": "한달간 사용해봤는데요!\n믿고 쓰는 그라펜!\n남자친구가 너무 좋아해용",
    "text140": "골드올리브로써 오늘도 역시나 구매♡\n발색 굿, 색감 굿!\n남자친구에게 선물용으로 딱 입니다!\n너무 만족합니다",
    "text141": "약간 두껍게 발리기는 하지만 조절 잘하면 괜찮아요.!\n시중의 타투펜 중에 젤 좋아요!",
    "text142": "3번째 재구매한 타투 브로우입니다.\nㅌ타투펜 중에 젤 오래 가는 것같아요.세수하고나면 브라운 컬러로 남아요",
    "text143": "문신하긴 귀찮아서 타투펜 사용해봤는데 클리오보다확실히 나아요. 일단 색이 더 짙고 지속력이 좋아서 한 번 하고나면 이틀은 가요. 색이 검정색 밖에 없어서 아쉽..",
    "text144": "엄마가 맘에들어하셔서 재구매했어요.\n클리오거 보다 지속력이 좋은데 그릴때 붓이 두꺼워서 예쁘게그리기어려워요. \n그리고 색이 검정색 밖에없어서 아쉬워요.\n그치만 오래남아있어서 재구매하게돼요",
    "text145": "삼지창모양이어서 그릴때 편하진 않아요.\n한번 그리고 자면 다른 제품보다 오래 남아있는것같아요.",
    "text146": "하루만에 다지워짐  너무 웃낌 타투의 의미가 뭔지모르고 광고하시는것같음",
    "text147": "땀에도 강하게 유지가 잘 됩니다 세세하게 그리기도 좋은것 같아요",
    "text148": "타투용이라 전날밤에 바르고 자고 일어나서 세안시 자연스럽게 남는게 좋네욤",
    "text149": "과거 타투형 브로우 느낌인데\n광고만큼 지속력은 안가는거 같아요ㅠ\n그래도 그릴때 팁이 약간 포크모양이라 초보자도 눈썹 그리기엔 쉬울듯요",
    "text150": "본래 눈썹이 굵고 까만 분은 다크 그레이 진짜 티 안내게 쓰실 수 있어요 대신 진하게 묻으면 손가락으로 살살 문질러서 번지게하고 눈썹 모양대로 틀 잡아가면서 화장솜으로 지우면서 각 잘잡으면 굿굿",
    "text151": "늘 사용하는거라만족스러워요 벌써 세번째 구매입니다. 잘 쓸게요!",
    "text152": "원래 쓰던거라 또 구매했습니다. \n그냥 잘 발리고 쓰기 편해요. \n발색 좋고 지속력 괜찮습니다",
    "text153": "이게 색상이 제일 블랙에 가까워서 샀어요. 착색은 주황색빛이 돌지만 타 제품들보다 물에 강하기도 하고 물놀이용으로는 괜찮아요",
    "text154": "타투브로우라 좋은거같아요 \n의외로 자연스럽고 좋아요 추천합니당",
    "text155": "잘 그려져요  추천받고 샀어요 잘써보고 좋으면 재구매할께요",
    "text156": "발림성은 좋은데 시간이 지나면 청색빛? 이 나서 조금 아쉬워요 ㅠ",
    "text157": "바를 땐 흑청색인가??? 했는데 다음 날 씻고 보니 흑갈색이네요 붉은기 노란기 덜하고 아주 적당해요",
    "text158": "평소 눈썹 컴플렉스가 있어서 매일 그리기도 귀찮아서 구매했습니다. 역시 좋네요",
    "text159": "잘 그려지고 부담없이 간편하게 사용할수 있습니다.",
    "text160": "오빠가 사서 잘 그리고 다녀욥 외출할때 필수품이라네요",
    "text161": "par****\n5점만점에 5점\n2020.02.26\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text162": "hajin88****\n5점만점에 5점\n2020.02.04\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text163": "남자가 사용하기 좋네요. 커버도 잘되고 편해요~",
    "text164": "chlw****\n5점만점에 4점\n2019.03.21\n아직 쓰기전인데 남자친구주려고샀어요~~사고나니 판매중지..??\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text165": "생각보다 결이 살지않고 뭉뚝하게 그려집니다  지속력도 없어요 몇시간 지나도 손이나 휴지에 묻어나고 씻으면 바로 지워집니다",
    "text166": "자연스럽게 그려지지 않는 것 같아요 눈썹색이랑 잘 맞춰서 사세요",
    "text167": "타투라서 그런지 발색이 엄청 진하긴 해요 그래도 눈썹 결데로 발려서 괜찮은거같아요",
    "text168": "잘 사용하였습니다. 감사합니다. 잘 사용하였습니다. 감사합니다.",
    "text169": "잘 사용하였습니다. 감사합니다. 잘 사용하였습니다. 감사합니다.",
    "text170": "눈썹 문신 대용으로 잘애용하고 있습니다\n세일할때마다 구매하고있어요",
    "text171": "쉽게 잘그려지고 자기전에 그린뒤에 아침이 지워주면 더 자연스럽고 좋은것같아요 문신이라 2~3일간 자연스럽기 유지가 됩니다!!",
    "text172": "본인 24호 정도 노랗고 어두운 피부톤\n하룻밤 까맣게 그려놓고 자면\n다음날 세수 후에 연한 갈색으로 자리 잡아 있음\n2~3일은 유지됨",
    "text173": "진짜 인생 눈썹타투인것같아요 이거없으면 못살아요 인상도 좋아지고 강추!",
    "text174": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text175": "착색은 잘되는데 컬러는 이쁘진 않음 근데 남자가 쓰기엔 무난 오래가요",
    "text176": "아버지가 사용하셔서 늘 재구매 합니다. 처음 발색이 매우 진하기 때문에 모양 잡아주고, 휴지로 살짝 눌러서 발색 조절을 하는게 자연스러워요!",
    "text177": "제품 자체의 벌림이나 자연눈썹같은 결 표현은 매우 좋습니다\n다만 이주? 정도 지나니까 초록색으로 변색돼더라고요ㅠ",
    "text178": "사용하기 편해요 너무 좋습니다 사용하기 어렵지도 않아요 쓰기 좋습니당",
    "text179": "자기 전에 해주시고 다음날 출근하실때 그라펜 눈썹펜슬로 슥슥 그리고 나가면 끝",
    "text180": "지속력이 완전 좋아요. 눈썹 그리는 게 너무 어려운데 이건 어렵지 않고 뭉치지도 않네요 좋야요",
    "text181": "아빠가 필요하시다고 해서 사드렸는데 잘 쓰고 계세요!\n사용하기 편하다고 좋아하셨어요!",
    "text182": "선물용으로 구매했습니다\n잘 지워지지도 않고 마무리로 다른 타투펜은 초록색 느낌이 있었는데 이 제품은 자연스러워서 좋습니다",
    "text183": "오래된 제품인것처럼 너무 안나와요 짜증나네요\n균일하게 색상이 발리지 않아서 모양이 일정하지 않아요 쓰던걸 줬나 원래이러나 돈버렸네요",
    "text184": "오빠에게 선물해준 타투 팬입니다.\n아주 만족해하며 사용하고 있어요",
    "text185": "부드럽게 잘발리고 좋아요 얇게 정교하게도 그릴수있어요 바르고자면 다음날 씻고 은은하게 남아요",
    "text186": "결대로 그릴수 있어서 좋긴 한데 자칫하면 송충이 눈썹됩니당",
    "text187": "타투라서 그런지 한번쓰면 오래가네요~!! 잘 사용중입니다",
    "text188": "남자친구꺼 사봤어요! 남자들도 눈썹관리 신경 많이 쓰더라구요",
    "text189": "맨 첨에 새거라 그런지 아주 찐하게 그려지더라고요. 근데 나중에 거의 다 써갈 때쯤은 맘에 들게 연하게 나옵니다.",
    "text190": "양 조절하기가 어렵긴 한데 지속력이 엄청 좋아서 만족합니다",
    "text191": "신랑 쓰라고 골라준건데 제가 사용후 보니\n별로에요. 요즘 사용하는걸 못봤어요.",
    "text192": "아버지가 쓰시는 제품이라 늘 올영 세일때 구매합니다. 제품력이 좋은 것 같아용~",
    "text193": "너무 쎄개하면 티가많이나고 진해서 살살바르면 효과 좋은거 같아요!",
    "text194": "지속력은 그렇게 좋지 못한것 같은데 타투브러시인줄 알았는데 아닌가봅니다",
    "text195": "눈라인 살짝가볍게 그리기 좋고 눈썹도 그릴수있게 남자가사용하기좋아요",
    "text196": "신랑이 사용하려고 구매했어요.\n제가 보니 별로에요.\n색도 발색도 지속력도 좋지않고,\n그릴때 불편하고 어렵고 어색해요.",
    "text197": "아니 지속력이 아예없고 자기전에 스킨케어 아예안한상태에서 해야 착색이 잘될듯 해서 아무것도 안바르고 했는데도 전혀 착색이 안돼요",
    "text198": "발색도 진하고 지속력도 오래가고 만족해서 잘쓰고 있어요 \n다음날 바쁘면 전날에 미리 그려놓고 자면 되요 ㅎㅎ",
    "text199": "엄마가 필요로 해서 구매했는데 별로 좋은건 못느낀다고 하샸어욬ㅋㅋㅋㅋㅋ",
    "text200": "남편 흐릿한 눈썹 그리기용으로 매번 사서 쓰는 제품이에요 쓰기 편하다고 합니다"
  }
]