[
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 더브로우 밸런스 펜슬 1호 6호",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023094106ko.jpg?l=ko",
    "review_name": "1호 클래식 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230941",
    "text1": "5개째인가 쓰고있어요! 다른색도 써봤지만 자연갈색머리색엔 1호가 제일 자연스러워요\n그리기 편하고 색도 자연스러운데 양 적고 얇아서 부러지기 쉽고 제일 불편한건 뚜껑 ㅠㅠ 헐거워서 쓰다보면 어느순간부터 없어져있어요",
    "text2": "눈썹 잘 그려진다고 해서 구매 했어요 기획이라서 2개나 들어 있어서 더 좋은거 같습니다ㅎㅎ",
    "text3": "비싼 아이브로우지만 이것만큼 좋은 걸 못 찾아서 n회째 쓰고있어요",
    "text4": "벌써 5개째 쓰는 애착템... 6번 컬러도 써봤지만 카키색이 밝고 살짝 튀더라구요. 1번컬러가 머리색이 자연갈색인 저한테 제일 부담스럽지 않고 찰떡이에요.\n연필같이 서걱거리면서 삼각형모양이라 세심하게 그릴수 있어서 좋은데 한 가지 유일한 단점은 뚜껑이 헐거워서 좀 쓰다보면 뚜껑이 빠져있어요 ㅠㅠ 이것만 좀 개선했으면...",
    "text5": "심이 얇고 색상도 예뻐서 몇 개나 썼는지 모르겠어요. 떨어뜨리지만 않으면 아주 잘 사용할 수 있는 아이브로우 라고 생각합니다.",
    "text6": "이거 한 번 쓰면 다른 거로 못 갈아타요 좀 저렴한 제품 사서 썼다가 후회하고 다시ㅜ재구매했습니다ㅠㅠ",
    "text7": "저의 눈썹을 책임지는 제품인데요 완전 사용하기도 간편해서 굿이에요",
    "text8": "유명 유튜버가 추천한 템이라 사용해봤는데 가격도 저렴하고 좋아요",
    "text9": "원플러스 원으로 좋은가격에 구매했어요 \n재구매의사있습니다",
    "text10": "발림이부드럽고 한번바르고나면 유지력도좋아요 자주사용하는 제품중 하나에요",
    "text11": "얇아서 눈썹 그리기 굉장히 편리해요\n한올한올 그릴 수 있을만큼 얇아요",
    "text12": "벌써 한 10통은 쓴거같은 …너무 좋아요 ㅜㅜ 이거엄ㅅ이 몽사라",
    "text13": "출시된 이후부터 몇 개째 사용하고 있는 아이브로우인데 기획으로 나와서 매우 좋습니다. 헤어 색상에 맞춰서 다양한 색상을 골라 쓸 수 있고 그리는 것도 쉬운 편이에요. 다만 심이 굉장히 얇아서 떨어트리면 십중팔구는 심이 부러 집니다. 조심하세요.",
    "text14": "기획세트로 나온 제품이라 가성비가 매우 좋고 디자인이 신기해요",
    "text15": "눈썹이 자라다 말았는지 끝이 날아가서 사봤어요. 결론은 아주 만족!",
    "text16": "빨간색이 참 매력적이네요\n원플원 해서 착한가격에구매했어요",
    "text17": "펜이 얇아서 발림도좋고 그리기도 아주편해요 굵기가 다양하게있어서 필요에따라서 골라서 쓸수있어요",
    "text18": "굿 엄청 얇은 거 사용하다가 이거 쓰니까 또렷함이 다르네요 왜 그랬을까요 제가~~\n유명템은 이유가 있습니다",
    "text19": "괜찮은것같아요 배송 빠르고 좋습니다 촉촉하고 좋네요 사용하기 편해요",
    "text20": "이거 없음 못나가요.. 진짜 정말로 몇년째 쓰고있는 템 굿굿",
    "text21": "이거쓰다가 심이 좀 굵은게 나와서 싸봤는데 못쓰겠어서 다시 돌아옴 ㅋ\n이게 최고예요~그리기 편함 ㅋ"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 더브로우 밸런스 펜슬 1호 6호",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023094106ko.jpg?l=ko",
    "review_name": "6호 라이트 토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230941",
    "text1": "라이트토프 5통은 쓴듯 너무 좋음 더브로우는 제형이 ㄹㅈㄷ임",
    "text2": "색이 뉴트럴해서 너무 좋아요 흑발모에 인상 쎄지지 않게 잘 어울리는듯",
    "text3": "가격빼면 완벽한 제품이에요\n잘그려지고 꼬리도 잘뺄 수 있고\n지속력도 좋아요\n그립감도 좋구요",
    "text4": "더브로우만 다섯통 쓴 사람인데 더블 기억 나와서 너무 좋음 전컬러 더블기획 드가자 5호도 진짜 예뻐요",
    "text5": "눈썹 바탕색 깔기에 좋아요 가성비 있게 잘 사용할 수 있을 것 같습니다",
    "text6": "매장에는 다 1호 더블만 있길래 온라인으로 주문 잘 했어요!",
    "text7": "이거 다른 색상 갖고 다니다가 잃어버려서\n세일 때 원쁠원이기에 가장 인기있는 색상으로 사봤었습니다\n헤어컬러 상관없이 진짜 무난하게 쓸 수 있는 색상이라 신기해요\n아주 잘 쓰고 있습니다",
    "text8": "돈이 좋다.. 확실히 비싼값해서 다시 살듯 색상 다양해서 좋어요 흑발엔 좀 밝긴함",
    "text9": "눈썹숱은 있는 편이라 세세하게 빈곳을 채울 필요가 없고 꼬리부분이랑 테두리 잡을때만 써서 하드한 타입이 잘 맞아요. 굳이 제형 비슷한걸 찾자면 하드x뮬라 같은..? 브로우펜슬 많은데 이 두가지를 가장 잘 써요. 이걸로 애교살 그림자 그려도 자연스럽고.. 라이트토프가 가장 활용도 좋은 색인듯",
    "text10": "원래는 동일제품 다른 색상을 써왔는데\n잃어버려서 다시 사러 왔습니다\n이 토프 색상이 너무 인기가 많고 늘 품절돼서\n한번 시험삼아 구매해봤는데 진짜 적당해요",
    "text11": "처음 더브로우 시리즈가 나온 순간부터 쟁여서 쓰고 있는 유일한 브로우템\n이걸 접한 이후로 브로우 만큼은 절대 바람피지 않고 재재재x50구매하고 떨어질일 없게 쟁여두는중\n\n집의 모든 외출가방에 1개이상씩 들어잇고 모든 여행용 파우치에도 2개씩 들어있고\n화장대에도 손가는곳에 3개정도 구비해둠\n\n새것도 당연 쟁여둠",
    "text12": "눈썹숱은 있는 편이라 세세하게 빈곳을 채울 필요가 없고 꼬리부분이랑 테두리 잡을때만 써서 하드한 타입이 잘 맞아요. 굳이 제형 비슷한걸 찾자면 하드x뮬라 같은..? 브로우펜슬 많은데 이 두가지를 가장 잘 써요. 이걸로 애교살 그림자 그려도 자연스럽고.. 라이트토프가 가장 활용도 좋은 색인듯",
    "text13": "부드럽고 유분 유무상관없이 잘그려집니다.\n그러나 굉장히 잘부러짐…ㅠ",
    "text14": "완전 정착한 제품이에요 ㅋ자연스럽게 발리고 뭉침 없어요. 색도 예뻐서 매일 써요.",
    "text15": "눈썹을 쉽고 자연스럽게 그릴 수 있어요. 펜슬과 브러시가 함께 있어 휴대하기 편리합니다",
    "text16": "심이 얇아서 섬세하게 그리기 좋고 발색도 잘되서 좋아요!\n자연모지만 눈썹은 살짝 연하게 그려야지 인상이 부드러워 보여서  라이트 토프컬러 추천드립니당!",
    "text17": "드디어..드디어 더블기획 ㅠ ㅡ ㅠ \n단품으로 구매하는 것 보다 저렴해서\n미리 쟁였습니당",
    "text18": "에스쁘아 브로우 3종 세트가 없으면 눈썹 못 그리는 사람인데요…\n아크릴 스탠드때매 별 하나 깎았습니다…\n안 받기 옵션이 있으면 좋았을텐데…\n버리기엔 마크씨에게 쏘리하고 지구한테도 미안하고 ㅠㅡㅠ\n당근하긴 귀찮아서 처치곤란 상태로 있네요…\n아크릴 스탠드 안 받고 싶어서 오늘드림 받으려고 했는데 같이 사려는 제품이 오늘드림 불가 품목이라 받게 됐어요…\n\n그럼 딴거 사지 왜 삿냐고요?\n밸런스 펜슬 원플원 기획 최초란 말이예요ㅜ\n거기다 가격까지 하ㅠㅠ\n\n전 이거만 써서 브로우 다 써갈 때쯤 오만 채널들 순회돌면서 가격 비교 후 구매하는데요\n여태 중에 이렇게 싼거 얘가 처음이예요\n그리고 어차피 다 쓰면 또 살거라 두개나 주면 너무 감사하죠…\n플랫폼들 순회 도는 것도 귀찮으니까요ㅜ\n\n근디 오늘 오특하네요ㅜㅜ\n전 2.2에 산 것 같은데 이 브로우 두개에 2.0이면 진짜 대박기회 입니다…\n브로우 필요하신 분들은 꼭 이걸로 사시길 ㅜ\n올영 입점 브로우 중에 제일 좋다고 생각합니다 진짜로\n\n밸런스 펜슬은 정말 얇고 세밀하게 그려져용\n저처럼 다 밀고 무에서 유를 창조하셔야 하는 분들은 계속 긋다보면 진해지는 경우가 종종 있어요\n물론 손가락으로 가볍게 닦으면서 쉐입 정리하면 자연수러워지긴 해요\n\n그래도 잘 진해지는 것 같다거나 너무 얇아서 한참 그리게 된다 하시면 이지쉐이핑도 라이트토프가 잇거든요?!\n그거 하나 사서 빈곳 채워서 바탕 만들고,\n밸런스펜슬로 세밀하게 산이랑 꼬리 라인 잡아주면 딱 좋아요\n이지쉐이핑이 좀 더 하드해서 발색이 빡빡 안 올라와서 눈썹 앞머리 그리기도 훨씬 좋아요\n걍 대충 슥슥 긋고 손으로 라인만 살짝 뭉개줘도 티 안 나서 스크류 안 해도 자연스러워요\n\n이지쉐이핑은 또 넘 커서 세밀한 라인 연출이 힘든데 둘이서 단점 보완을 아주 잘해줍니당 ㅎ\n이지쉐이핑이 없으면 안 될 또 하나의 이유는…\n시간 단축에 최고입니당 ㅎ\n아침에 넘 급해서 밸랜스 펜슬로 세밀하게 그릴 시간이 없어요ㅠㅠㅋㅋ\n\n히팅뷰러 뎁혀지는 동안 이지쉐이핑으로 틀 다잡고 밸런스로 마무리하면 눈썹 진짜 1분만에 다 그리기 쌉가능\n\n그리고 에스쁘아 브로우 진짜 지속력 너무 좋아요\n메컵 픽서만 뿌리고 출근하면 퇴근하고 산책 다녀와서까지 말짱해요\n\n진짜 제가 여태 써본 브로우 다 통틀어서 제일 맘에 들어요\n이지쉐이핑이랑 밸런스만 몇개를 쓴지 모르겠음…\n진짜 얘들 단종 시킬라면 저한테는 미리 언지를 쥬셔야해요ㅜ\n남은 재고 다 털어놔야 하니께…",
    "text19": "조금 잘 지워 지긴하는데\n그릴때 넘 잘 그려져요\n색상도 넘 진하지 안고\n염색머리인 저한테 딱이예요..",
    "text20": "눈썹 숱이 많아서\n조금만 급하게 화장을 하면 \n짱구가 되고 사나워 보여서 \n이번에 얇은 브로우 구입해봄\n자연스럽게 그려져서 만족함~~!",
    "text21": "이번 세일에 1+1 하길래 하나 쟁여놨어요 눈썹 그리기 어려우신 분도 가볍게 쓱 그으면 쉽게 그릴 수 있고 발색도 잘되면서 제형도 뻑뻑하지 않고 부드럽게 잘 발려요 이 펜슬은 형태가 꼬아져 있어 잡기도 편해요 평소에는 가격이 좀 나가니\n세일 때 한 두개 쟁여놓으시면 좋을 거 같아요",
    "text22": "자연스러운 컬러에 발림성이 너무 좋아요! 너무 잘 만든 제품",
    "text23": "이건 눈썹계의 혁명입니다 너무 잘그려지고요 넘무 이뻐서 어떤 메이크업이든 잘어울려요",
    "text24": "이거 짐짜 너무 좋아요!! 생각보다 좋아서 재구매할 의사 잇습니다 ㅎㅎ",
    "text25": "🫒 여태 어떤 브로우를 써봐도 컬러가 살짝씩 아쉬웠는데\n🫒 컬러 무엇..? 컬러 넘 잘 뽑았어요 넘사벽으로 맘에 듦\n🫒 자연모 자연눈썹인데 너무 진하지도 연하지도 않아요",
    "text26": "이건 진짜 돌고돌아도 돌아오는 템입니다\n다만 진-짜 좋은데 가격이 사악해서 ㅠㅠ 세일때 쟁여야해요",
    "text27": "늘 쓰던 제품 서서히줄어들면  불안해요. 단품 되면 안됩니다. 정말 눈썹 못그리는 저에겐 요게 없으면 안되요. 은근이게 사선이고 적당히 얇아서 잘 그려진답니다",
    "text28": "더블기획으로 저렴하게 구매했습니다 :) ㅋㅋ 추천하는 제품이에요 ㅋ",
    "text29": "정착한 아이브로우입니다 ㅋ 자연스럽게 잘 발색되어 너무 좋아요",
    "text30": "저희 어머니 눈썹 문신템!\n이미 4통은 쓰신거 같은데 잘 그려지고 모양도 선/면 모두 채우기에 적합해서 좋아하십니다 ㅎㅎㅎ",
    "text31": "이거 한 번 쓰면 다른 거로 못 갈아타요 좀 저렴한 제품 사서 썼다가 후회하고 다시ㅜ재구매했습니다ㅠㅠ",
    "text32": "정교한 눈썹을 그리기에 정말 괜찮은 브로우 펜슬이에요.\n단도 모양의 쉐입이라 얇은 선부터 넓은 면까지 채우기 편하더라고요.\n하드 포뮬러라서 뭉침 없이 한 올 한 올 심은 것처럼 그리기 좋아요.\n여러 번 덧발라도 진해지지 않고 발색이 자연스럽게 쌓이는 점이 마음에 들어요.\n특히 쿨그레이 컬러는 붉은 기가 전혀 없어서 흑발이나 어두운 모발에 잘 어울려요.\n내장된 스크류 브러쉬의 모질도 부드러워서 마무리할 때 자극 없이 쓰기 좋아요.",
    "text33": "죠어요오 더 얇은것도 잇엇으면 좋겟어요 패키징이 생각보다 길어서 파우치 에 잘 안들어가요오",
    "text34": "에스쁘아 아이브로우 만한게 없습니다 1+1 기획으로 나와서 좋네요",
    "text35": "평소에 잘 쓰던 색상인데 더블 기획으로 나와서 \n아직 쓰는게 있지만 미리 구매했습니다! 당분간은 아이브로우 걱정은 없을것 같아요 ㅎㅎ",
    "text36": "조아용 재구매템\n아이브로우는 유목민이었는데 정착합니다",
    "text37": "매일같이 그리는 눈썹은 이것만한게 없습니당.. 이 제품에만 손이가요 거의 뭐 새우깡인줄",
    "text38": "일단 아이브로우 지속력이 이렇게 좋은거 처음;; 픽싱되고 나면 진짜 하루종일감",
    "text39": "발림성좋고 이쁘고 다 맘에 들어요\n이거바르고 사진찍으면 힙한 요즘스타일! 딱 이쁘게 나온다구요ㅎㅎ 강추",
    "text40": "진짜 제 인생템이에여… 그냥 머리가 갈색이든 검은색이든 다 잘 어울리는 느낌이에요! 발림성도 너무 좋아용…",
    "text41": "걍 이거는 이빰 브로우 중애서도 부드럽게 잘 발리고 심지도 얇아서 모양잡스기 쉬움",
    "text42": "사람들이 왜 찬양하는 지 알겠는!!! \n색 지속력 발림성 다 맘에 들구 쉐입도 그리기 편해요",
    "text43": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text44": "항상 잘 쓰고 있는 제품이고 이고 말고는 마음에 드는게 없음ㅜㅜ 그래서 이번에 세일할때 쟁였습니당",
    "text45": "이거만한게 없음 노란끼 주황끼 붉은끼 없음\n자연모발이 쓰기엔 너무 밝긴 함",
    "text46": "일단 너무 잘 그려지고 쉽게 그려지고 지속력 개좋음 다른거는 집갈때쯤 눈썹이 사라져잇는데 얘는 그대로",
    "text47": "⭐️장점: 한두번 그으면 자연스러움 그 이상으로 그어도 적당히 진해져서 짱구눈썹 ㄴㄴ 다른 브랜드들은 바닥에 떨구면 부서지는데 이건 케이스 덕분에 덜 떨궈서 다른 브로우보다 안부숴짐 그래서 끝까지 쓸 수 있음 지워질때도 다른 브랜드에 비하면 뭉치듯 지워지지 않고 말끔하게 지워짐 물론 조금은 뭉치긴함 지속력도 꽤 좋은편 물놀이 할땐 이거만 씀 눈썹꼬리 젤 오래감\n⭐️단점: 비쌈. 지금 사야함",
    "text48": "완전 좋습니다 지속력은 이게 젤 좋아요 눈썹꼬리 진짜 안지워짐",
    "text49": "항상 쓰는 제품이예요! 세일할때 쟁여두어야함 :)\n브로우제품이지만 자연스러운 메이크업할때 아이라이너로도 사용함",
    "text50": "눈썹이 진해서 인상이 강해이깅래 살짝 탈색해주고 토프색상으로 그려주면 완전 이쁩니다",
    "text51": "눈썹그리기용으로 딱입니다! 색도 예쁘고 자연스러워요. 가늘은 편이라서 제가 원하던 라이너입니다!",
    "text52": "이 브로우를 왜 이제 알았담 ㅠ 국민템이었군요,, 정착함니다",
    "text53": "저렴하게 잘샀어용\n눈썹그리기 너무 편하구요 색도 너무 자연스러워요",
    "text54": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text55": "라이트 토프 컬러 샀고요.\n제가 생각한것 보다는 조금 어둡게 느껴져서 염색안한 자연 갈색 모발에도 적합할것 같아요. 저는 쪼금 더 밝은거 다시 살까봐요;; 이게 그리기에도 쉬운 사용감이거든요? 너무 찐한게 나오는것도 아니고 그렇다고 연하지도않고 파우더리하게 나와서 사용감은 추천합니다",
    "text56": "재구매에요. 다 좋은데 이거 너무 잘 부러짐 ㅜ 부러지는거 개선만 되면 더 좋을거같아요.",
    "text57": "괜찮은것같아요 배송 빠르고 좋습니다 촉촉하고 사용하기 편해요",
    "text58": "한 번에 잘 그려지는 타입이라 저희 어머니가 너무 좋아하세요! 저도 지난번 부산 아모레 팝업가서 봤는데 정말 잘 그려지더라구요! 컬러도 저한테는 6호가 가장 잘 맞아요 ㅎㅎ 거의 4통째 구매중이네요!ㅠ",
    "text59": "아직 개봉 전이라 모르겟지만 패키징 이 하나씩 따로 되어잇어서 보관도 용이할듯",
    "text60": "색상이 일단 너무 자연스럽고 예쁩니다\n기존 눈썹과 이질감이 없어서 좋아요 :-)",
    "text61": "초보자들이 눈썹 그리기에도 진짜 좋아요! 손에 잡히는 그립감도 좋아서 그리기 편해요ㅎㅎ",
    "text62": "발림성좋고 이쁘고 다 맘에 들어요\n이거바르고 사진찍으면 힙한 요즘스타일! 딱 이쁘게 나온다구요ㅎㅎ 강추",
    "text63": "좋다는 소리는  많이 들었는데 써보니까 색도 마음에 들고 얇고 길어서 그리기 편하고 뭉침도 별로 없고 좋아요 \n담에 재구매하려고요",
    "text64": "원래 눈썹이 진한사람으로 인상이 너무 강해보여 눈썹 탈색하고 이 아이브로우쓰니까 너므 찰떡이에요",
    "text65": "브로우펜슬 정착템이라 행사하길래 구매했어요\n슥슥 잘 그려져요",
    "text66": "에스쁘아 아이브로우 이거 진짜 요물이에요\n몇달전에 한번 써봤는데 그리기도 쉽고 얇게 섬세한 터치 가능한데 지속력도 좋아요 굳"
  }
]