[
  {
    "brand_name": "라끌랑",
    "product_name": "라끌랑 올인 브로우 2종 (내추럴브라운, 다크그레이)",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018412301ko.jpg?l=ko",
    "review_name": "1호 내추럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184123",
    "text1": "남편이 직접 구매했어요 ㅎㅎ 자연스럽고 예쁩니다!!ㅎㅎ",
    "text2": "남편한테 눈썹문신하라했더니 아프다고 이거 몰래사고 제아이디로 적립했네요 구박한게 미안하네요 ㅎㅎ 남자도 쉽게 잘그릴수있어 좋네요!",
    "text3": "이. 제품.  처음 써보는걸라 다른 제품과의. 차이점이 없음"
  },
  {
    "brand_name": "라끌랑",
    "product_name": "라끌랑 올인 브로우 2종 (내추럴브라운, 다크그레이)",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018412301ko.jpg?l=ko",
    "review_name": "2호 다크그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184123",
    "text1": "다른 제품과 비교 불가! 독보적인 존재감을 자랑하는 진정한 찐템입니다, 인정!",
    "text2": "이 가격에 이런 퍼포먼스는 진짜 반칙! 제 기준치를 한껏 높여놨어요,^^",
    "text3": "이젠 저만의 시크릿 아이템! 친구들한테도 소문내고 싶지 않은, 저만 알고 싶은 꿀템!ㅎㅎ",
    "text4": "처음사용해보는데 좋은건지 나쁜건지는 모르겟으나 연습하는건 좋은듯",
    "text5": "이건 그냥 최고를 넘어서, 제 삶의 전환점이에요. 구매하길 정말 잘했다고 매일 느껴요!",
    "text6": "이건 진짜 물건입니다! 써보고 감탄사가 절로 나왔어요. 이 제품 하나로 삶의 질이 달라졌습니다.^^",
    "text7": "어떤 상황에도 완벽하게 어울려 저의 일상을 더욱 풍요롭고 빛나게 만들어주는 아이템입니다.",
    "text8": "브로우 좋습니다\n잘 쓰고다녀용\n휴대하기도 좋은 사이즈!!",
    "text9": "남자친구사뒀는데 만족하면서 맨날쓰네용\n발림성 색 다 좋아요",
    "text10": "선물하려고 구매했어요 비슷한타입 다른제품들도 많았는데 다크그레이는 여기꺼뿐이라서 이걸로 주문했네요 블랙은 넘 씨껌뎅 송충이눈썹된단후기를 다른데서 많이봤거든요",
    "text11": "앞으로도 자주 사용하겠습미다! 좋은 제품 간사합니다! 좋은제춤 감사합니드",
    "text12": "색상이나 발림성은 좋은데 가격이 합리적이지 않다고 생각해요",
    "text13": "손쉽고 간편하게 눈썹 그릴 수 있어서 좋아요. \n깔끔한 눈썹표현이 가능해져요.",
    "text14": "남친 눈썹 그려주려고 구매했어요\n여러 타입이 한 번에 내장돼있어서 좋아요",
    "text15": "눈썹 그리기에 편해서 좋고 다크그레이 색상도 마음에 듭니다!",
    "text16": "색이 진한 거 같아 아쉽네요 조금 칠했는데도 발색이 너무 검정이라 짱구눈썹 됩니다 그리고 파우더 이거는 너무 별로예요 티도 확 나고 왜 있는지 모르겠어요",
    "text17": "색이 진한 블랙이라 그런지 조금만 칠해도 티가 나서 잘 안 쓰게 돼요",
    "text18": "발색도 잘 되고 지속력도 오래 가서 남자친구가 좋아해요! 그리기도 편하대요",
    "text19": "남자친구가 쓰는데 지속도 오래되고 발색력도 좋아서 잘 쓰고 있어요",
    "text20": "실패하지 않는 브로우 같아요. 결 그리고, 빈 부분 채우고, 모 정리까지 한번에 가능한 좋은 브로우.",
    "text21": "다크그레이 -> 피부가 좀 하얀 편이고, 쿨톤? 에 가까운 남성들이 사용하면 좋을 색상이래요. (올영 브로우 메이크업 해주시는 분이 추천)",
    "text22": "남자제품인데 발색력이 좋아서 그냥 샀어요 맘에듭니다!!",
    "text23": "발색력이 너무좋아서 맨즈제품이긴한데 샀습니다 여자분들이 써도될듯",
    "text24": "아버지 아이브로우로 맨날 사드리는데 색상도 그렇고 발림성도 딱 마음에 드시나봐요,,,^^ 매번 이 제품만 찾으셔서 한 5~6번 정도는 사드린 것 같습니다. 단종되지 말아주세요 제발...",
    "text25": "남자눈썹 그릴때 이만한게 없는듯ㅎ 눈썹 채우는 브러쉬도 같이 있어서 좋아요",
    "text26": "남자친구의 눈썹을 위해 구매했습니다. 사용하기에 적당히 선명하고 또 적당한 색인 것 같아요.",
    "text27": "오빠가 사용하는 제품입니다. 호박에 줄 그으니 볼만합니다. 재구매 하는 거 같더라고요",
    "text28": "오빠가 쓰는 아이브로우입니당. 자연스럽고 좋아용. 다은에 또 살듯요",
    "text29": "오빠가 구매했습니다. 여자분 만날 때 그리는 거 같아요^^ 이거 없으면 또 사더라구요~",
    "text30": "깔끔한 눈썹이 좋아서 사게 되었습니다:) 그리는 게 버기 더 좋네용",
    "text31": "남자한테 잘 어울리구 자연스러운 아이브로우예요 남자 친구한테 또 사 줄 예정!",
    "text32": "무난하게 눈썹 그리기 최고예요 남성 분들 제발 요거 사용해 주세요 🥹 눈썹 예쁘게 다듬고 그리고 다녀 주세요...!!",
    "text33": "자연스러운 눈썹 연출이 가능해요 남동생에게 선물로 줬습니다",
    "text34": "남자가 쓰기에 적당하고 손쉽게 그릴수있어서 편합니다 재구매의사도 있어요",
    "text35": "남자친구 아이브로우 구매해줬어요! 유분에도 강해서 잘 사용하고 있어요! 벌써 여러개 구매해서 사용해요~",
    "text36": "어렵지 않고 다양한 제품중에 이게 가장 퀄리티 좋고 최고에요",
    "text37": "동생이 사달라고 해서 사줬는데 잘 쓰고 다니는 거 같아요~~",
    "text38": "오프라인으로 구매하고 잘쓰다가 다 써서 재구매합니다. 남자가 쓰기에 편하고 발림성도 좋아요.",
    "text39": "남자친구가 눈썹 채울 때 이 브랜드 아이브로우만 사용해서 구매했어요. 발색이 진하지 않아 자연스러운 눈썹 연출이 가능해요!",
    "text40": "좋아요~ 발림성 색상 지속력 다 굿입니다!! 그리기도 쉽구요!",
    "text41": "타제품에 비해 자연스럽게 발려서 좋은데, 지속력이랑 용량이 좀 아쉽..",
    "text42": "여러종류 한꺼번에 있어서 이거저거 살 필요 없어서 좋습니다.",
    "text43": "배송이 좀 늦었으나, 가격대비 퀄리티는 만족스러운 편임 재구매는 좀 더 사용해보고 결정할 수있을것 같습니다.",
    "text44": "항상 쓰던 제품입니다 너무 좋아요! 다음에도 살게요~~ㅎㅎ",
    "text45": "눈썹 그리기 시작하기 부터 여러 제품 사용했는데 지금은 이거만 사용해요. 중간에 비는 부분 보완할 수 있는게 있어서 더 좋아요",
    "text46": "아주 굿 조아요 다음번 세일때도 또 살 의향잇어욤!!!!!!!",
    "text47": "남자도 눈썹관리하는 시대ㅋㅋ 동생이 사서 잘 쓰고 있어요ㅋㅋ",
    "text48": "남자도 아이브로우 시대ㅋㅋ 요즘은 자기관리가 답인가봐요..",
    "text49": "살살 그어도 색이 잘 나와요 수정하기도 싑구요. 가격대비좋고 재구매 할만합니다"
  }
]