[
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 스피디 스키니 브로우",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019074733ko.jpg?l=ko",
    "review_name": "01 그레이브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190747",
    "text1": "색상은 사진의 왼쪽 색상이고, 이름에 맞게 딱 그레이에요 너무 강하지 않은 색이라 좋구요!\n너무 매트하지 않고 수분감이 있다해야되나 되게 쑥숙 발려서 아주 좋습니다 굿",
    "text2": "엄마도 좋아하는 페리페라 아이브로우 ㅋㅋㅋ\n이거 10개는 쓴거 같은데요,,\n음 단점이 분명 있긴하지만 쓸이유가 확실해서 계속 씁니다\n장점부터 말하자면 쿨톤에게 너무 잘어울리는 색\n그리고 얇은 펜슬 덕에 섬세하게 표현이 가능해요\n\n단점은 내구성이 약해요\n펜슬이 잘 부러지는것도 그렇고 뚜껑도 약해요 금가거나 잘빠지더라구요\n그래서 더 자주 사게 되네요 ㅋㅋㅋㅋ\n\n근데 가격이 저렴해서 전 걍 계속 사서 써요,,ㅍㅎ\n오전에 브로우 그리고 저녁에 찍은 사진이에요\n머 약간 연해지긴 하지만 제가 느끼기엔 수정이 필요한 정돈 아닙니다\n앞으로도 쭉 이것만 살 예정\n1+1이라 엄마 드렸는데 엄마도 좋아하시네요",
    "text3": "🥟[떡이당][한정기획]페ㄹ페라 스피디 스키니 브로우 더블기획\n옵션:🥟 [떡이당][더블기획]01그레이 브라운\n\n06 🩶쿨 그레이~만 주구장창 쓰다가\n\n저~번에 증정용으로 받은  01 🖤그레이 브라운  \n그릴때 부드럽게 쓰~윽 쓱 잘그려지고!!\n사용감도 좋구\n지속력도 좋아♡~\n\n이번 🥟떡이당  기획일때\n착한 가격에 그것도 더블기획이라\n사게  됐는데~\n\n06쿨 그레이\n01그레이 브라운\n눈썹 앞머리나 눈썹 꼬리 얇게 그리기 좋아\n내겐 고민 할거 없이~\n내츄럴한 헤어색 눈썹에 둘다  딱! 이었음^^-",
    "text4": "🥟[떡이당][한정기획]페ㄹ페라 스피디 스키니 브로우 더블기획\n옵션:🥟 [떡이당][더블기획]01그레이 브라운\n\n06 🩶쿨 그레이~만 주구장창 쓰다가\n\n저~번에 증정용으로 받은  01 🖤그레이 브라운  \n그릴때 부드럽게 쓰~윽 쓱 잘그려지고!!\n사용감도 좋구\n지속력도 좋아♡~\n\n이번 🥟떡이당  기획일때\n착한 가격에 그것도 더블기획이라\n사게  됐는데~\n\n06쿨 그레이\n01그레이 브라운\n눈썹 앞머리나 눈썹 꼬리 얇게 그리기 좋아\n내겐 고민 할거 없이~\n내츄럴한 헤어색 눈썹에 둘다  딱! 이었음^^-",
    "text5": "자연스러운 색상이 맘에 드는 제품이에요\n얇고 잘 발려서 똥손도 쉽게 그리기 좋아요\n자연모에 어울리는 컬러입니다\n잘부러져서 조금씩 빼서 쓰세용",
    "text6": "- 갈색느낌이 거의 없음 회색으로 발색됨 진하게 바르면 푸른기도는 듯한 회색?\n\n- 얇아서 손이 잘 감\n\n- 원하는 곳에 삭삭 그리기 편해요",
    "text7": "매번 구매하는 상품입니다\n\n다음에 또 구매할게요!!!\n\n너무 만족합니다",
    "text8": "가성비 구우우웃\n사부작즈때매 샀지만 컬러도 예뻐용\n💗💗 김페리 김페라 영원하라 💗💗",
    "text9": "너무 만족이요!!\n\n행사할때 매번 구매해서 사용하고 있어요!!\n\n다음에 또 구매할게요!!",
    "text10": "뻑뻑하지않고 발색 잘되고 부드럽습니다\n색상도 과하지않아 좋아ᄋᆢㄷ",
    "text11": "[한달 사용 리뷰입니다]\n\n❤️ 장점 \n👍 발색력 - 색이 그대로 적당히 진하게 잘 나온다\n👍 발림성 - 맨손에 그려도 슥슥 발려짐\n👍 스키니한 브로우 - 얇은 눈썹이나 섬세하게 그리기 좋음\n\n💔단점\n👎 패키지 - 오래쓰면 무조건 브로우 뚜껑이 부러짐\n👎 지속력 - 4시간 지나면 눈썹 꼬리 그냥 실종\n👎 색감 - 약간 진한 느낌이 있음 최적의 색갈은 아님\n\n⭐️총점 3.8",
    "text12": "한달사용리뷰입니다\n유명한제품이고 후기가 좋아서 2개 세트를 구매했습니다",
    "text13": "유명한 제품인것같아서 구매해봤어요!\n2개묶음이라 좀더 저렴하게산것 같아요",
    "text14": "발색도 은은하고 자연스러운데  지속력까지 만족스럽네요!",
    "text15": "더블기획으로 저렴한 가격에 득템했어요. 얇은 심으로 여러번 그어주면 자연스럽게 눈썹표현이 가능해요",
    "text16": "여기가 제일 저렴한거 같아요 여러게 사놓고  떨어지면 안되는 상품이예요",
    "text17": "섬세하게 브로우 그리기 쉬워요 색상2개로 섞어서 바르는데 만족합니다",
    "text18": "부드럽게 잘 그려지고 색도 마음에 들어요 구성도 좋네요~~",
    "text19": "색깔이 무난해서 편하게 쓰기 좋아요. 더블 기획구성이라 득템한 기분이예요.",
    "text20": "페리페라 스키니 좋아요 안무르고 지속력 좋아요 가격이 저렴해서 여러개 쟁여요",
    "text21": "이보다 더 잘 그려지는 아이브로우는 없다..대체 이것만 몇개를 쓰냐..",
    "text22": "더블 기획세트 득템했어요. 수십통째 사용중인 또산템입니다!",
    "text23": "섬세하게 눈썹 표현이 가능해요. 사무실에 화장대에 곳곳에 비치해두고 쓰고있어요",
    "text24": "휘뚜루 마뚜루 편하게 쓰기 좋은 아이브로우 여서 여러개 재구매해서 쓰고있어요",
    "text25": "증말 무난템입니다. 아이브로우가 급하게 필요해서 샀는데 잘 쓰고 있어요. 근데 양조절이 좀 힘들어요",
    "text26": "쿨그레이 쓰다가 궁금해서 사봤어요\n쿨그레이보다 좀 더 진한 색이라 눈썹 진한 분들이 사용하면 좋을 듯",
    "text27": "6통째 쓰는 중! 색깔도 제일 자연스럽고 얇아서 정교하게 그리고 편해요~ 세일 할때마다 쟁이는 제품이에요!",
    "text28": "9월 올영세일때 구매하고 만족해서, 이번에도 또 구매했어요.",
    "text29": "심이 얇아서 섬세하게 표현 되어 좋아요 컬러도 자연스러운 그레이컬러라 자연모나 흑발인 분들이 사용하면 좋을 것 같네용ㅎㅎㅎ저는 데일리템으로 매일 사용하고 있는데 만족스러워요",
    "text30": "그냥 무난무난하게 쓰는 브로우입니다. 급하게 브로우 필요해서 저렴하게 구했는데 나름 만족하면서 쓰고 있어요. 다만 뭔가 제품이 딱딱해서 완전 부드럽게 그려지진 않아요",
    "text31": "스피니스키니브로우 너무 좋아서 \n그레이브라운색도 사봤는데\n눈썹 진한 편이라 자연스럽고 좋아요",
    "text32": "가성비도 괜찮고 발림성도 아주 좋아서 잘 쓰고 있는 제품이에요! 심이 얇긴 하지만 잘 부러지지도 않습니다!! 색상도 튀지 않고 좋아요!",
    "text33": "엄청 얇고 세심하게 그리기 좋아요 솔도 얇아서 섬세하게 그려야 할때 잘 사용할거 같아요 엄청 부드럽게 빨리진 않지만 낫배드",
    "text34": "두께가 얇고 발림성이 좋아서 초보자에게 좋을 것 같고\n색깔도 다양하고 스크류 브러쉬도 달려있는게 유용해요!👍👍 자연스러운 메이크업이 땡기는 날에는\n애굣살, 밑트임 이것저것 이 브로우 하나로 해결합니다~",
    "text35": "색이 너무 마음에 들어서 3통째 쓰는 중... 발림성도 좋고 색도 자연스럽고 슥슥 잘 그려져요 근데 끝부분이 잘 지워져서 메이크업실러 필수",
    "text36": "눈썹꼬리그릴때 잘그릴수있어요\n얇아서 윤곽도 잘 잡아줘요",
    "text37": "눈썹꼬리 그리기도 너무좋고 가격도 저렴하게 잘 구매한거 같아요",
    "text38": "진짜 페리페라가 짱임 한여름에 픽서 안해도 지속력 짱임 얇아서 그리기도 쉬움",
    "text39": "진짜 브로우는 페리페라임 손에 힘 빼고 해주면 색상도 자연스럽고 픽서 안해도 지속력 개쩜",
    "text40": "아이브로우 정착템입니다.\n얇게그리고 싶은 대로 그려져서 좋아요!\n과하지 않게 자연스럽습니다.",
    "text41": "얇아서 눈썹 그리기 전에 라인 잡을 때 너무 편해요. 얇아서 떨어뜨리면 바로 부러질거라 생각했는데 저는 두세번 떨어뜨렸는데 안부러져서 좋았어요",
    "text42": "눈썹 없어 인간에게 최고의 제품 .. \n\n진짜 어쩌다 발견했는데\n이제 이놈만 쓸 것 같습니다 \n\n화장 안 한 얼굴에도 잘 올라가고 채도도 적당하고 애초에 눈썹 좀 있는 인간으로 보이는 마법 \n\n살짝 뭉침이 있는데 살살 잘 풀어쓰면 문제 없습니다\n\n정말 좋아요",
    "text43": "이미 브로우 써봣는데 얇은데 발림성 좋아서 잘썼는데\n지금 기획세트로 너무 저렴하게 잘산거같아요! 든든해요!",
    "text44": "⭐️⭐️한달 사용 리뷰⭐️⭐️\n ✔️구입 이유: 아이브로우가 급하게 필요해서 구입했습니다. 예전에 잘 써서 2입 기획 제품으로 구입했습니다. 페리페라 제품이 색조 제품 중에 유명하니까 아이브로우도 좋을 것 같다고 생각이 들어서 구입했습니다. 얇은 타입 제품이라 사용도 편리할 것 같아서 스피디 아이브로우 펜슬로 구입했습니다.\n ✔️장점: 스피디 아이브로우 펜슬이라는 제품명처럼 빠르게 눈썹을 그릴 수 있어서 좋아요. 브라운 색상으로 구입했는데 딱 적당한 브라운 색이라서 마음에 들어요. 오토 펜슬이라서 사용이 편리하고 제품의 제형도 너무 단단하지도 않고 너무 무르지도 않은 눈썹을 편리하게 그릴 수 있는 적당한 제형이라서 눈썹 그리기도 편리해서 좋았습니다. 눈썹 모양을 잡는 것도 편리하고 쉽게 눈썹이 잘 그려져서 사용하기에도 편리한 제품이었습니다.",
    "text45": "이미 몇개 썼는지 모를 페리페라 아이브로우...\n\n⭐️좋은 점\n1. 발림성 - 아주 쉽게 잘 발리고 수정도 편합니다!\n2. 색상이 잘 나와서 저랑 찰떡인 색상이라 너무 좋아요!\n3. 가볍게 그리기 좋고 수정용으로도 좋습니더!\n\n⭐️아쉬운 점\n1. 오래쓰기 시작하면 뚜껑이 항상 깨집니다....🥲\n2. 유지력이 아쉬워요...수정하기도 편한 만큼 잘 지워진 답니다.\n\n❤️총평 : 가볍게 쓰기 좋은 아이브로우 입니다!",
    "text46": "페리페라 스피디 스키니 브로우가 2개에 7000원대?? 1+1기획은 안 사면 안 됩니다 개당 5700원하는 돌은 가격에 사고싶지 않아ㅜㅜ\n이 브로우만 중딩 때부터 10개는 넘게 써왔어요 스키니 답게 대충 눈썹꼬리 슥슥 그리면 원래 내 눈썹인듯 자연스럽게 완성되고 생얼에 한 두번만 그어주면 그나마 사람 얼굴 돼요\n맨살 손등에 슥 그려도 발색 엄청 잘 돼요 눈썹 그리기 어려우신 분들은 스키니로 입문하시면 다른 제품으로 그릴 때도 어려움 없으실 것 같아요\n브로우가 날렵한? 모양이 아니어서 눈썹 꼬리 깔끔하게 그리기 어렵다고 생각할 수 있는데 제품 자체가 얇아서 그린 뒤에 얇은 면봉으로 살짝 정리해주면 깔끔해져요",
    "text47": "아이라인을 요 제품으로 바꾸고 나서,,, 너무 좋아서 올영 메이트로 근무하며 다른 분들께 많이도 영업하고 다녔슴니다. 다들 가격도 좋고 컬러도 넘 좋다며 고객님들 많이들 사가셨어요... 양도 꽤 많아서 1년은 넘게 쓸 거 같은데 1+1 기획으로 세일할 때 꼭! 쟁여둘거예요~~",
    "text48": "페리페라 스피디 스키니 브로우가 2개에 7000원대?? 1+1기획은 안 사면 안 됩니다 개당 5700원하는 돌은 가격에 사고싶지 않아ㅜㅜ\n이 브로우만 중딩 때부터 10개는 넘게 써왔어요 스키니 답게 대충 눈썹꼬리 슥슥 그리면 원래 내 눈썹인듯 자연스럽게 완성되고 생얼에 한 두번만 그어주면 그나마 사람 얼굴 돼요\n맨살 손등에 슥 그려도 발색 엄청 잘 돼요 눈썹 그리기 어려우신 분들은 스키니로 입문하시면 다른 제품으로 그릴 때도 어려움 없으실 것 같아요",
    "text49": "얘를 왜 이제 만났을까요\n\n5년 전쯤 같은 반에 스키니 형태의 아이브로우를 쓰던 아이가 있었는데, 엄청 찐하게 그리기에 왜 사용하는지 의문을 갖고 편견이 있었는데, 이제품은 진짜 레전듭니다\n\n눈썹이 뒷쪽이 비어있는 편이라 뒷쪽 라인 잡아주고 채워주는데 뭉치지도 않구요\n\n화해에서 ㅇㄴㅅㅍㄹ 아이브로우가 랭킹이 높아 ㅋㄹㅇ를 쓰고싶어도 가격때문에 ㅇㄴㅅㅍㄹ로 돌아가곤 햤었는데 얘는 뭉치는 거 때문에 스크류로 털면 아에 구멍나고 진짜 환멸났는데요...\n\n얘는 너무 마음에 들어요 진짜 얘만한거 없어요 기획 개이득이고 평생 이것만 쓸거같아요... 헤헤",
    "text50": "똥손이고 눈썹이 듬성듬성 나있어서 뭘해도 너무 티가나고\n\n짝짝이 눈썹이라 수습하기 힘들어서 차라리 이렇게 얇은거로\n\n조금이라도 메꾸고자 써보긴했는데 나름 만족함\n\n일반 애들은 살짝만해도 너무 티가 심하게나는데 이건 얇아서 \n\n못그리고 실수해도 그냥 그러려니할수있음\n\n엄청 얇아서 좋음",
    "text51": "이거 진짜 좋음!! 원래 클ㄹㄹㄹ릴오 쓰고 있었는데 이거 훨 더 좋고 저 흑발인데 얇아서 너무너무 좋음!!!!!",
    "text52": "스키니 브로우 눈썹 그리기 쉬워요~ 행사할때 미리 쟁겨두기!!",
    "text53": "부드럽게 그려지고 발색도 좋고 무엇보다 자연스런 색상에 만족하며 사용하고 있어요",
    "text54": "발림성이나 지속력 모두 무난한 편입니다. 데일리로 쓰기 좋아요.",
    "text55": "원래 쓰던 색상은 아니지만 무난합니다~~ 행사할때 구매 잘한듯ㅎㅎ",
    "text56": "이거 진짜 요물입니다. 지금 6개 넘게 쓰고 있는데 일단\n발색도 너무 자연스럽고 잘 그려져요 중간에 다른 거 한번 써 봤는데 이거 쓴 이후로 다른게 그냥 성에 안 차서 다시 돌아오게 됨 눈썹 색이 검은색이면 그레이브라운 너무나도 자연스러움 초보자도 쉽게 그릴 수 있음 하고 파우더로 고정시켜주면 추가 수정은 거의 필요없음",
    "text57": "원래 눈썹 색이 검은 편이라 대중적으로 많이 쓰는 갈색빛의 브로우는 이질감이 컸는데\n이 컬러는 누런끼 없고 그림자같은 색이라 제 눈썹이랑 잘 맞아요\n지속력은 딱히 높진 않은 것 같지만 보통 눈썹이 잘 지워지듯이 보통이에요\n얇아서 슥슥 대충 그리기 편해요",
    "text58": "사진은 좀 갈색처럼 나왔는데. 실제로는 그레이에 브라운 한방울 떨어뜨린 느낌이에요. 저는 이 제품으로 아이라인도 그린답니다.. ㅎㅎ 눈썹 자연스럽게 잘 그려져서 이 제품 정말 좋아해요! 싸게 잘 사서 좋습니다~ 번창하세용^^",
    "text59": "색이 진짜 딱이에요 진짜 진짜 레전드 ㄹㅎ 맨날 이것만 씁니다 ㅎㅎ \n다른 아이브로우랑 비교햇을 때 더 슝슝 그려져요 \n좀 뭉치로 눈썹 없는 곳은 잘 지워지긴하는데 그럼에도 색이 진짜 맘에 들어서 추천 추천합니다‘",
    "text60": "좀 더 부드러웠으면 좋을거 같은데 전 뻑뻑하단 느낌이 들었어요 색은 이쁨",
    "text61": "원래 롬앤 꺼 쓰다가 이게 싸기도 하고 다들 좋다길래 사서 쓰고 있는데 앞으로 눈썹은 무조건 이것만 살 것 같아요 일단 발림성이 개부드러워서 좋은데 거기다가 지속력도 좋아요..근데 가격까지 싸면 이거 진짜 완전 인생템 아닌가요 대신 발림성이 너무 좋아서 방심했다가 짱구눈썹이 되어있을수도 있음",
    "text62": "아이브로우가 다 떨어져서 새거를 사려는데\n사람들이 이게 좋다고 해서 세일도 하길래 사봤어요\n진짜 확실히 얇아서 라인 그리기 좋은데 뻑뻑하지않고 엄청 부드럽게 슥슥 잘 그려져서 너무 좋아요\n가격도 싸고 발림성도 좋고 지속력도 좋아서 앞으론 이것만 쓸것같아요!!",
    "text63": "제가 눈썹은 갈이 어울리는데 너무 진해서 음 자주 이용하진 않아요",
    "text64": "색이 좀 에매하네요ㅠ\n내추럴 브라운이랑 너무 안 맞아서 샀는데\n너무 블랙느낌.",
    "text65": "매번 재구매하는 제품 중 하나입니다\n가늘어서 섬세하게 그리기 좋아요",
    "text66": "자연스럽게 발색되고 검은 눈썹과 색이 잘 맞아요. \n\n지금 n통째 사용중인데 평생 이것만 쓸꺼에요. \n물속, 땀에도 잘 안지워져요 ㅎㅎ \n손으로 일부러 문지르지 않는한 지워지지 않아요👍",
    "text67": "눈썹 잘 못 그리는데도 불구하고,\n쉽게 잘 채울 수 있어서 만족합니다.",
    "text68": "두번째 재구매입니다. 얇아서 그리기가 편해요. 색깔도 자연스러워요.",
    "text69": "펜이 엄청 얇아서 한올한올 눈썹 그리기 너무 좋을거같아요! 근데 뚜껑에 어느쪽니 펜슬인지 구분되어 있으먄 더 좋을거 같아요 저는 스티커 붙여서 구분햇네용!",
    "text70": "두꺼운 브 로 우만 사용하다가 구성 좋은 페리페라 가성비좋은 페리패라 사용해봤는데 극락을 경험했습니다 항상 짱구가 돠던 제 눈썹은 비로소 일반 사람의 눈썹 형태를 갖출 수 있었어요 세밀하게 조정하기도 쉽고 가볍고 원쁠원이라 맘편하게 잘 사용할 수 있습니다 추천",
    "text71": "전에 한번 썻었는데 재구매하는 제품입니다. 일단 얆ㅂ아서눈썹 그리기가 너무 쉬워요 컬러도 흑발인 저한테 잘 맞고 구성이나 가격적인 면도 아주 훌륭합니다..!! 아이브로우용으로 샀지만서도 눈꼬리나 삼각존이나 애굣실 그릴때도 아아아주 유용해서 강추!",
    "text72": "진짜 잘 번지고 잘 지워지고 브로우 기능은 제대로 안돼요. \n게다가 색감도 제가 잘못 선택 한건지 조금만 칠해도 시커멓게 번짐. 이거 가지고 잘 그리시는 분 대단. \n 가격이 다이소 브로우 2개랑 천원 차이 정도인데 올영 브랜드가 낫겠지 하고 산게 화근이었어요. ㅠㅠ \n페라 페라 너무 실망스럽구요. 다이소 브로우 제가 쓰고 있는데 비교 해보니 더 실망 스러워요. \n손등에 두 제품 그은후 엄지 손으로 살짝 닦으니 페라페라는 거의 다 지워 집니다. 세일 안 할때는 다이소 브로우보다 2배로 받으면서 제품 질은 엉망 진창이네요.",
    "text73": "이건 진짜 할인할때 무조건 쟁이는템이에요.\n원래 쿨그레이쓰는데 매장에서 테스트해보니까 그레이브라운도 자연흑발에 괜찮은거같아서 구매합니다. 얇아서 그리기도 편하고 가성비도 좋아서 진짜 안없어졌으면 하는 제품중 하나에요. 오래오래 팔아주세요~",
    "text74": "스키니해서 그리기 쉽고요. 지성이라 그런지 지속력은 아주 조금 아수버요.",
    "text75": "얇아서 섬세하게 표현할 수 있고 색상도 눈썹이랑 잘 맞아서 좋습니다.",
    "text76": "그냥 그냥 무난하고 얇고 그래요. 그냥 그렇습니다. 40 분들은 사시면 좋을 거 같애요.",
    "text77": "가격도 저렴하고 발색도 잘돼서 만족합니다\n올영 아이브로우중에 가성비 제일 좋은거 같아요",
    "text78": "얇아서 섬세하게 그리기 좋아요!\nn번째 구매에요, 다른걸로 못갈아타고 있어요 ㅎㅎ\n얇고 발림성이 좋아서 그런가 금방 쓰는게 단점이라면 단점이지만 추천합니다",
    "text79": "눈썹이 옅으면 인상이 묘해지는 제게 잘 맞는 제품입니다. \n두 개째 쓰고 있어요. 가성비 아니어도 좋아요.",
    "text80": "쥐똥 만한 거, 이름마저 스키니인 고거 하나 멀쩡한 걸 못 보내서 분질러진 걸 보내요 어찌...발림성과 발색은 참 좋아요.",
    "text81": "칠 호인가 쓰다가 그거는 두 개짜리 기획 세트가 없어서 이번에 1호 샀는데 약간 좀 지난 것 같네요. 빨리 다 쓰고 다시 7호로 돌아 가려구요.",
    "text82": "진짜 스키니해서 정교하게 잘 가려지네요. 발색도 이 정도면 괜찮은 듯요.",
    "text83": "좋아요 잘도착햇습니다 굿굿 발맂성이 매우젛아요 가격도 8000원으로",
    "text84": "가격도 저렴하고 발색도 잘돼서 좋아요 특히 눈썹 끝부분 그리기 편해요!",
    "text85": "n번째 사는 제품. 진짜 기획할때마다 쟁여놓는것 같아요 이것만한게 없어용 체고!!!",
    "text86": "정말 맘에 들어용 근데 색이 너무 진해서 약간 아쉬워요 그레이\n브라운을 샀는데 그냥 그레이 그자체 엿음 …그래두 얇고 잘 그려져서 좋앗어영 생각보다 오래 쓰기도 하고 눈썹그리기 편해유",
    "text87": "무난한 제품입니다. 색도 무난하고 펜슬 질감도 나쁘지 않아요.",
    "text88": "한올한올 그리기 좋아요. 상세한 눈썹 그리기 좋아요. 가격대비제품력 좋아요. 재구매 탬이에요. 근데 원플러스 원 하는 거에 원래 쓰던 7호 색상이 없어서 그냥 블랙으로 샀어요.",
    "text89": "검정 머리색에 딱 어울리는 색이에요! 얇아서 처음에 쓰기엔 어려운데 적응하면 자연스러움을 연출되게 할 수 있어 좋습니다!",
    "text90": "얇아서 섬세하게 그리기 좋은 거 같아요! 더블구성 너무 좋아요~",
    "text91": "되게되게 얇아요 모양잡기 좋습니다 \n웬만하면 잘 지워지지 않아서 재구매 할 것 같아요!",
    "text92": "유분이 많을 때는 잘 안그려져서 유분기 한번 겉어내고 써야할듯여 자연스러운 눈썹컬러고 즇슴다",
    "text93": "얇아서 진짜 한올씩 그리기 좋아요 \n형태잡기가 좋아용\n재구매 예정입니다!",
    "text94": "브로우 두 개에 이 가격이면 가성비 진짜 좋은 것 같아요 얇아서 그리기 편해요",
    "text95": "발림성도 좋고 색상도 예쁜데 볼펜똥처럼 약간 때가 나옵니다",
    "text96": "원플원 상품으로 구매해서 잘 사용하고 있습니다 ! \n부드럽게 그려져서 아이라인대용으로도 좋아요 ㅎㅎ",
    "text97": "그냥 저냥 급해서 산건데 색깔이 조금 친해서 자주 손이 가지 않아요. 급할 때 쓰긴 좋아요.",
    "text98": "이거만 씁니다 지속도 잘되고 색도 잘 그려져서 매일매일 잘 쓰고 있습니다",
    "text99": "얇아서 그리기에는 아주 좋습니다 ㅎㅎ 색상을 잘못 골라서 다음번에는 갈색으로 다시 주문하려구요~",
    "text100": "너무좋아요!!!!! 얇아서 잘 그려져요!! 색도 맘에듭니다",
    "text101": "사용중인데 후기를 늦게 오리네요 계속 사용중입니다 아주 강추 합니다",
    "text102": "브라운 느낌은 아예 없고 그레이 느낌이 강해요\n저렴한 가격에 그럭저럭 쓸만합니다",
    "text103": "페리페라 스키니 브로우 더블기획 잘 사용하고있어요  브로우 펜슬",
    "text104": "원래 숱이많아서 쌩얼에 슥슥 그려봤는데 잘그려지고 얇아서 뭉치지않아좋아요",
    "text105": "스키니해서 섬세하게 그리기 좋아요 발색도 적당하고 지속력도 나쁘지 않은 것 같아요",
    "text106": "얇아서 너뮤 편하고 좋아요 꾸준히 계속 쓰고 있습니당 좋아요",
    "text107": "한달 사용리뷰 들어갑니다\n우선 가격대비 만족감 높은 상품이네요\n재구매의사 80%",
    "text108": "얇아서 그리기 편하고 발림성도 좋습니다 색상도 자연흑갈발에 색상 딱 맞습니다",
    "text109": "급해서 구매했는데 엄청 얇고 옅게 그려지긴 하는데 라인 그리는데는 좋습니다 ㅎㅎ\n저렴하게 잘 썼어요~",
    "text110": "후기가 좋아서 주문해봤어요\n써본 것 같기도 하고..\n잘 쓰겠습니다",
    "text111": "이거만 써요 ㅎㅎ 행사까지해서 너무 좋아요 더블기획으로 쟁여두기 👍",
    "text112": "얇아서 눈썹 잘 못그리는분들도 쉽게 그릴 수 있어요! \n근데 수정화장은 무조건 해야함 ㅎㅎ 잘지워져요",
    "text113": "페리페라.스피디.브로우  2개 기획이라 구입해봤어요 좋으네요   페리페라 브로우  브로우 펜슬   .",
    "text114": "진하지 않고 얇게 잘 그려져서 잘 쓰고 있어요. 무난하고 편한 제품임.",
    "text115": "n번째구매입니당!\n다른거 사려고 찾아봐도 이만한게 없어용",
    "text116": "얇아서 사용하기 좋아요\n그립감도 좋은편이구요\n발림성 좋아요",
    "text117": "항상 구매하는 제품이에요 얇아서 섬세하게 그리기 좋고 발색력도 진하지 않아서 적당해요",
    "text118": "엄청 얇아거 조심히 써야될거같아요\n잘 그러집니다\n세일햐서 저렴하게ㅜ샀네요",
    "text119": "처음 구매해보았는데요. 그레이 계열이 그레이 브라운밖에 남지 않아 구매. 진할까봐 조금 걱정했는데 제 눈썹에는 찰떡이고 발림성이 워낙 좋고 얇게 그려져서 살살 그리니 너무나 자연스러우면서도 예쁘게 그려집니다.",
    "text120": "색깔도 마음에 들고 스키니인데 잘 부러지지 않아서 좋아요 얇아서 수정하기도 편하고 잘 그려지네요 지속성은 잘 모르겠는데 나쁘지 않은 편인 것 같아요",
    "text121": "1+1기획상품으로 잘 샀어요\n다만 색상을 잘 못 골라서 ㅠ 염색하고 사용할려구요 \n잘 쓸게여",
    "text122": "꾸준히 쓰던 제품인데 다른 색으로 사봤어요 얇아서 슥슥 그리기 좋아요",
    "text123": "1+1으로 저렴하게 구매했어요 얇아서 그리기 편하고 좋아요",
    "text124": "제가 눈썹을 잘 못그려서 약간 섬세한 브로우를 찾다가 페리페라 제품이 엄청 이름 값 하듯 얇아서 구매해봤는데 부러지긴 잘 부러지더라고요.. 근데 이제는 요령이 생겨서 엄청 잘 그려지고 발리는 느낌도 나쁘진 않은거 같아요.\n색감도 막 내 !눈썹! 할만큼 진하진 않아서 학교 규칙 엄격한\n학생들이나 저 처럼 눈썹이 살짝 연한 분들에게 추천해요\n다만 이름대로 아주아주아주 얇아서 조심히 아기다루듯 사용하셔야 해요",
    "text125": "개큰구매 제일큰구매 그냥사재기 Buy it 구매합니다 i will buy it 제가 삽니다 이거 제가 사겠습니다 구매합니다 구매 구매요 Buy it 구매합니다 구매 구매요 제가 사겠습니다 무조건 삽니다 정말 제가 사겠습니다 제가 아니면 안 돼요",
    "text126": "개큰구매 제일큰구매 그냥사재기 Buy it 구매합니다 i will buy it 제가 삽니다 이거 제가 사겠습니다 구매합니다 구매 구매요 Buy it 구매합니다 구매 구매요 제가 사겠습니다 무조건 삽니다 정말 제가 사겠습니다 제가 아니면 안 돼요",
    "text127": "가격도 저렴하고 1+1 기획이라 좋아요!! 다만 용량 대비 큰 단점은 너무 쉽게 잘 부러진다는 점 .. 정말 살짝만 꺼내어 사용해야 해요\n스키니 브로우라 플랫형 보다 세심하게 눈썹을 그리거나 채울 수 있어요!\n흑발인데 모발색이랑도 이질감 없이 잘 어울려요",
    "text128": "눈썹을 진짜 못 그려서 덧칠하다보니 맨날 너무 진하게 그려지는게 고민이었어요\n이거 쓰면 눈썹 못 그리는 사람도 짱구눈썹 안된다고 하는 추천글들을 꽤 봐서 사봤는데 생각보다는 발색이 잘돼서 당황스럽네요 \n\n그래도 발색 자체가 엄청 짙지는 않아서 여러 번 터치해도 딱 적당하게 색이 올라오는 것 같아요 \n그리다보면 심에 덩어리가 금방 지긴 하지만 가격도 저렴하고 컬러도 딱 자연흑모에 잘 맞아서 잘 쓸 것 같아요",
    "text129": "발림성이 아주 부드럽고 발색도 아주 잘되어요. 힘 아주 빼고 그려야함",
    "text130": "아주 오래 사용 가능합니다\n겉포장도 이쁘고 그립감도 좋아서 맘에 들어요",
    "text131": "색이 너무 진해서 개인적으로 더 연한 전에샀던 색상 다시 구매할듯여",
    "text132": "세심하게 그릴 수 있는 브로우에요\n뭉치지도 않고 그냥 가볍게 쓱쓱 바르기 좋습니다",
    "text133": "진짜 지금까지 산거 중 단연 일등입니다 평생 재구매 할듯요 진심",
    "text134": "얇아서 눈썹 그리기 편한것같아요! 초보자도 쓰기 쉬워서 굿",
    "text135": "애굣살 그리려고 브라운 컬러 샀는데 발림성도 좋고 자연스러워요",
    "text136": "재구매템인데 검은 자연모에 찰떡입니다! 부드럽게 잘 그려지고 얇아서 섬세하게 그릴 수 있어요",
    "text137": "아이브로우는 항상 페리페라 다크브라운 사용하다가 그레이브라운 사용해 봤는데.. 나한테는 다크브라운이 맞는걸로",
    "text138": "색이 좀 진한편인데 연한거 원하면 다른 색 픽하는게 좋을거같애요",
    "text139": "아주 부드럽게 발리고 얇아서 그리기 쉬워요\n다만 조절 잘하고 그려야함 \n잘못하면 짱구눈썹각",
    "text140": "원래 쓰던거라 구매했는데 얇아서 아주 좋습니다! 다만 조금 쓰다보면 뚜껑이 헐거워져서 좀 아쉬워요ㅜㅜ",
    "text141": "양이 많아서 금방 안줄어들줄알았는데 너무 열심히 써서 또 구매했네용 잘 쓰겠습니당",
    "text142": "아주 부드럽고 얇은데 발색도 잘 되는 제품이라 정말 좋아요.",
    "text143": "그레이브라운 색이 조금 진하지만 저렴한가격에 완전 잘사서 만족스러우어요",
    "text144": "꾸준히 쓰고 있는 제품이에요 !!\n원플원이라 재구매했어요",
    "text145": "으악 이거 두개 세트 사자마자 다음날에 심이부러지는 사태가 ㅜㅜ 얇아서 컨트롤이 잘되어서 좋아요 색도 자연모에넘 어울리구요",
    "text146": "이름처럼 얇은 브로우인데 발색력이 좋아서 저처럼 눈썹 채우는데 어려움 느끼시는 분들이 사용하시면 좋은 제품입니다",
    "text147": "눈썹 염색하지 않은 자연모들에게 거의다 잘어울릴 색상입니다 추천",
    "text148": "아무리 스키니 라지만 연필보다 얇아서 적응이 안돼요 ㅜㅜㅜ",
    "text149": "가성비가 좋아서 막 쓰기에 부담 없는 아이브로우 제품! 나쁘지 않아요",
    "text150": "이 라인 너무 좋아합니다\n얇고 발색이 잘돼서 넘 편해요\n추천합니다",
    "text151": "워낙 유명한 제품이라 짱 좋아요ㅎㄹㄹ 근데 더블기획 욕심내서 1호 사용했는데 좀 어둡ㅎㅎ..ㅋㅋㅋ 그래도 갓성비네요 짱좋아요",
    "text152": "늘 쓰는 브로우카라에여 친구들도 발림성보고 깜짝놀랬어영",
    "text153": "역시 늘 쓰던것이 좋은것같아요. 돌고돈ㅅ아서 다시 정착함",
    "text154": "얇아서 정교하게 눈썹 그리기 괜찮아요 ㅎㅎ\n가성비도 좋네요",
    "text155": "스틱이 얇아서 그리기에 편하고 너무 좋아요 잘 사용하고 있어요",
    "text156": "이름처럼 얇은 브로우인데 발색력이 좋아서 저처럼 눈썹 채우는데 어려움 느끼시는 분들이 사용하시면 좋은 제품입니다",
    "text157": "얇아서 섬세하게 사용 가능 \n색상도 나랑 잘 맞음 \n두 개 들어서 더 저렴",
    "text158": "엄청 얇아요 !!! 샤프같아요 요즘 대세가 얇게 나오는 건가봐요 !",
    "text159": "잘 그려지기도 하고 짧게 빼서쓰면 부러질 일이 없어요! 부드럽게 잘 그려지는게 제일 좋은거 같아요!",
    "text160": "부드럽게 발리고 너무 약하지 않아서 얇아도 부러지지 않았습니다.",
    "text161": "부드럽게 잘그려지고 얇아서 그리기 넘 좋아요 색도 자연모인 저에게 딱이어서 두개세트로 팔아주신거 넘감사",
    "text162": "얇은 브로우라 섬세하게 라인잡고 채워주기 너무 편해요!👍🏻\n앞으로도 재구매할 것 같습니다",
    "text163": "브로우가 얇아서 가볍게 쓱쓱 그어주기 너무 좋은사이즈입니다@",
    "text164": "세일하는김에 사서 여자친구 기본템으로 선물했습니다~ 잘 쓰고있고 좋대용ㅎㅎㅎ 다 쓰면 또 선물하려구요~",
    "text165": "색깔 진짜 잘만든듯\n머리 개 까매서 브라운 쓰기 애매했는데\n그레이브라운으로 웜쿨뮤트 다 휘뚜루마뚜루하게 사용가능",
    "text166": "얇아서 좋아요!! 지속력은 좀 아쉽습니다 ㅎㅎ.. 그래도 섬세하기 그리기 좋은 것 같아요",
    "text167": "색이 진하지 않아요 얇다보니까 눈썹 안에 조금 채우는 용도로 써요",
    "text168": "좋아요 슬림 아이브로우 중에 가성비 제일 좋은 거 같애요. 금방금방 쓰긴 하지만.",
    "text169": "잘 사용하고 있었어서 올영세일때 또 재구매했어요👍🏻👍🏻",
    "text170": "아이브러우 몇년째 정착템입니다 초보자도 잘써져용 웜톤도 굿",
    "text171": "원래 쓰던 제품인데 마침 더블기획이라 저렴하게 구매했어요ㅎㅎ 기획자주해주세용",
    "text172": "발림성이 일단 너무 좋습니다!  발색도 만족인데 저의 피부에는 지속력이 막 좋은 편은 아닌 거 같아요 그치만 만족!",
    "text173": "부드럽게 잘발려요 처음 구매해봤는데 발색도 좋고 번짐 생각보드 덜해요",
    "text174": "페리페라는 역시 유명해서 그런 건지 아무 눈에 나 잘 어울리는 거 같아요. 여행지에서 급하게 산건데 번짐도 없고 리무버 로도 잘 지워져서. 너무 마음에 들었어요.",
    "text175": "몇개를 사서 쑤는지 모르겠다 내눈썹 이걸로 절대지켜!!!!",
    "text176": "잘 그려지고 스키니라서 좋지만 대신 그만큼 약해서 힘조절 잘해야해요",
    "text177": "인생템이라 두개 세트일때 쟁였어요!! 얇게 잘 그려지고 색도 자연흑발에 적당해요",
    "text178": "여동생이 해외로 유학가는데 필수템으로 꼭 사가야된다고해서 선물했습니다~ k뷰티가 짱인가봐요",
    "text179": "눈썹그리기가 편해요. 심이 얇아서 모양잡기가 쉬워요. 기획세트 쭉 나오길.!!!",
    "text180": "이것만큼 쉽게 쓱싹 그릴 수 있는 게 없는데 기획 또 해주세요ㅠ",
    "text181": "이 기획 넘 좋았는데ㅠ 이제 없나요ㅠ 생긴다면 9호도..ㅠ",
    "text182": "완전 잘 그려지고 얇아서 섬세하게 모양잡아서 그리기 좋아요 더블기획 할인할때 사놔야 이득이에요",
    "text183": "적당한 가격 적당한 성능. 가성비로 좋은 아이브로우. 굳굳",
    "text184": "더블기획 끝나서 아쉬워요~~.. 다른 색상들도 더블기획 또 나오먄 좋겠어용",
    "text185": "슬림 브로우 치고 우선 가성비가 너무 좋아요. 싸고 색도 괜찮아서 구매하게 되는거 같아요",
    "text186": "- 눈썹 꼬리 빼는데 이만한게 없음\n\n- 가늘어서 눈화장에 사용하기도 좋음\n\n- 스치듯이 애굣살 그려줘도 조음",
    "text187": "얇아서 꼬리 섬세하게 그리기 좋아요 기획 색상도 다양했으면",
    "text188": "늘 쓰던 제품이라 구매했어요 9호도 기획이었음 좋았을텐데",
    "text189": "스키니 진짜 눈썹그리기 편합니다 최고 세일할때 기획할때 쟁여야함",
    "text190": "좀 잘지워지더라구욤 그리고 아무래도 조금 얇다보니까 불편해 하는친구도 있는데 모르겠고 난 좋음",
    "text191": "심이얇아 눈썹결표현이 쉽고 꼬리 빼기.되게 좋아요 ! 쿨톤화장마려울때마다 잘쓰는중",
    "text192": "항상 쓰던 제품인데 떨어져서 금방 사 봤어요. 발림성도 좋고 잘 그려지는 거 같아서 자주 쓰는 제품이에요. 유지가 잘 되고 유분에도 강한 것 같아요.",
    "text193": "진짜 얇아서 쓱쓱 잘그려지는데다가 원쁠원이라 저렴하게 잘 구매했어요!",
    "text194": "다른 브로우로 모양 잡고 꼬리 빼는거랑 색 채울때 살살 쓰는중인데 조아요",
    "text195": "디른 제품 얇은거 쓰다가 페리페라 기획으로 나와서 구매했는데 발색도 괜찮고 색상도 괜찮은데 정말 얇아서 떨어뜨리는순간 바로 끝이에요",
    "text196": "친구생일선물 줬는데 친구가 너무 마음에 들어하고 다른 친구들한테도 추천하고 다",
    "text197": "올영에서 제일 좋아하는 아이브로우에요!! 더블기획이라 너무너무 좋아요.  ㅎㅎㅎ",
    "text198": "예전에 저렴해서 구매해 보고는 꾸준히 잘 사용하고 있러요~ 얇아서 좋아용",
    "text199": "자연스럽게 그려지는게 똥손인 저도 만족하며 사용중입니다",
    "text200": "재구매템 세일하길래 쟁여놨어요 색도 자연스럽고 잘그려져용"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 스피디 스키니 브로우",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019074733ko.jpg?l=ko",
    "review_name": "03 내추럴브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190747",
    "text1": "주로 페리페라 스피디스키니브로우를 사용해요\n특히 원쁠원구성에 색감도 예쁘구 그리기쉬워서\n늘 찾고있는 제품이에요",
    "text2": "가성비가 좋구 사용감도 좋아서 쟁여두고쓰고있어요 붉은기도는 제품 싫어하는데 차분한 브라운색상이고 세심하게 잘 그려집니당",
    "text3": "- 가격은 할인가로 7,510원이에요.\n- 페리페라 스키니 브로우가 용량에 비해 가격이 좀 비싼편이라고 느껴지는데,, 이 브로우 사용한 뒤로 다른 브로우는 좀 두껍게 그려지는 기분이라ㅠㅠ\n이거 너무 좋아요\n대신 힘을 너무 주면 부러질 수 있으니까 살살 사용하셔야 합니당.\n- 초보자가 사용하기엔 이거보다 더 두꺼운 브로우가 나을수도 있다고 생각해요\n생각보다 섬세하게 그려줘야해서\n본인 눈썹모양이 잘 잡혀서 그냥 모양대로 채우기만 해도 되는 사람이면 추천!!\n- 저는 눈썹 그리기 전에 파우더로 눌러주고 그려주는데\n그리고 밖에 나갓다오면 좀 옆머리나 기름으로 살짝 끝이 지워지기는 하더라구요ㅋㅋ",
    "text4": "가성비 최고 만족도 최고👀\n\n얇으면서 잘 그려지지만 발색이 너무 진하지 않아서 초보자도  사용하기 좋은 아이 브로우 제품이에요\n\n사각사각 연필 같은 느낌으로 얇으니까 모양 잡기도 편해요\n잘 부러질 거 같지만 양 조절해서 돌려 사용하면 괜찮습니다\n색상도 여러 가지라 선택하기도 좋네요 \n기획 구성이 더 가격도 좋고 추천합니다 단종 시키지 말아 주세요🙏🏻",
    "text5": "☑️ 다들 쓰는 이유가 있는 제품!\n\n뷰티 유투버 영상을 자주 보는데, 이 제품을 많이 사용하는 것 같아서 구매해봤는데요-\n역시 많이 사용하는 제품은 이유가 있는 것 같아요!\n\n우선 심이 얇은 편이라, 눈썹 결 모양 살려서 그려주기에 좋습니다!\n한번에 조금씩 그릴 수 있어서 초보자분들고 짱구눈썹될 확률이 적어요!\n\n발림성도 좋고, 제품 색상도 마음에 들고요!\n자연스러운 눈썹 그리기에 좋은 제품같아요!\n\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text6": "1.5mm 슬림형이라서 \n자연스러운 눈썹 연출이 가능합니다!\n\n가격도 저렴한데 발림성도 너무 좋아서\nn번째 구매하는 애정템입니다💕\n\n색상도 다양해서 헤어 색상이 달라질때도\n다양하게 연출이 가능해서 너무 좋아요😍\n\n도움이 되셨다면 👍 눌러주세요!🙇🏻‍♀️🙇🏻‍♀️",
    "text7": "페리페라 스피디 스키니브로우가 심이 얇아서\n섬세하게 표현이되고 색감도 예쁜데 가격도\n너무 착해서 좋아요^^",
    "text8": "두께가 얇은 제품이라 컨트롤하기 좋아요\n세심하게 그리기 좋아서 잘 쓰고 있어요",
    "text9": "착한가격에 더블기획이라니 평소에 잘쓰는\n제품이라 쟁여두려고 구매중이에요\n색상 예쁘고 잘 그려져요",
    "text10": "저의 최애 아이브로우가 단품가격으로 더블기획이라니ㅜㅜ 계속나오면좋겠네요 색상 예뻐요👍💕",
    "text11": "저의 최애 아이브로우가 원플원세트가격이\n너무너무 혜자스러워 계속 재구매쟁이고 있어요\n색상 넘 이뻐요 👍💕 계속 나오면 좋겠어용",
    "text12": "매번 구매하는 상품입니다\n\n다음에도 또 구매해볼게요!!\n\n너무 만족합니다!!",
    "text13": "진짜 이제품만 몇년째 사용하고 있는지 모를정도로 엄청 자주 구매하였는데\n확실히 이제품이 손에 익어서 이것만 찾게 되는것 같아요 ㅎㅎ",
    "text14": "스키니 브로우 매번 구매하고 있어요!!\n\n할인많이할때 항상 구매해놓고 사용하고있어요!!\n\n다음에 또 구매할게요!!",
    "text15": "항상 사용하는 아이브로우인데 기획제품으로 저렴한 가격에 나와서 구매하여 잘 사용하고 있습니다!",
    "text16": "얇고 잘 부러지지만 뾰족한 눈썹(?) 그릴 때 사용하기 좋아서 종종 구매하고 있어요! 브로우를 쓰다보면 끝이 뭉툭해져서 잘 안 그려질 때가 있는데 이 제품은 얇아서 뭉툭해져도 잘 그려져요🤎\n힘 조절은 필수!",
    "text17": "지속력은 보통인데 기획 세트로 판매하길래 구매했어요! \n추석이라 귀여운 토끼가 그려져있는 떡이당 기획이네요🐰🐰\n진한 브라운 계열 구매를 원하시면 3호 추천드려요! 검은 머리인 분들한테 잘 어울리는 컬러입니다🖤",
    "text18": "얇아서 잘그려요, 그리고 색도 자연스러워서 좋습니다. 할인을 자주 했으면 좋겠어요. 그리기도 쉬워요ㅡ,",
    "text19": "얇아서 눈썹 그리기 쉬운거같아요 번짐도 심하지 않아서  자주 구매하는 제품이예요",
    "text20": "섬세하게 브로우 그리기 쉬워요 색상2개로 섞어서 바르는데 만족합니다",
    "text21": "항상 쓰는 제품이 1+1 이벤트를 한다면 안 살 이유 없쥐.\n오프라인에서 없길래 온라인 바로 때림",
    "text22": "이것도 정말 많이 사용했는데 얇아서 원하는대로 모양 잡기 정말 편하고 발색이 정말 잘 되는 편입니다 :) 가격도 저렴해서 부담없이 쓰기 좋아요!",
    "text23": "원플원으로 좋은 가격으로 구입했어요\n색상도 자연 스럽고 끝이 얇아 그리기도 쉬워요",
    "text24": "컬러가 맘 에 들어요. 자연스러운 컬러입니다. 염색 모발과 잘 어울림",
    "text25": "매번 원플원 할때마다 쟁여두는 아이브로우! 몇년동안 아주 잘 쓰는 제품이에요",
    "text26": "얇아서 세심하게 그리기 좋고 발림성도 좋아서 항상 잘 쓰는 제품입니다! 다 써서 구매해야했는데  더블기획으로 저렴히 구매할 수 있어서 좋네용👍🏻",
    "text27": "파우더처리를 하고 그리는데 눈썹끝은 유분으로 번짐이 있고 지워지네요",
    "text28": "부드럽게 잘그려지고 1+1이라 두개에 7900원주고사서 넘좋아요ㅋ",
    "text29": "아주 망족해요. 가격대비 너무 좋네요. 두개라 더 좋음. 컬러도 굿",
    "text30": "발림성 좋아요~\n얇은거 찾다가 원플원해서 구매했어요~\n내츄럴브라운 자연스럽습니다.",
    "text31": "굿굿 가성비갑임 ㅠㅠ브로우 얇은거만 쓰는데 홀리카쓰다가 넘어왓는데 이게더 조운듯 ㅎ",
    "text32": "브로우는 솔직히 숱이 없지 않은편이라 그냥 테두리 잡아주는 용도로 얇은브로우만 사용해서 갠적으루 괜찮앗어요 !!ㅎㅎ",
    "text33": "스키니브로우는 처음 사용해본건데 확실히 얇으니까 섬세하게 구릴수있어서 좋아요 ㅎㅎ",
    "text34": "가을 맞이로 그레이 쓰다가 내추럴 브라운 구매했습니다\n발림성은 당연히 부드럽고 쉽게 잘 그려지고 내추럴 브라운도 흑발 모발에 부드러운 인상 주는데 아주 좋습니다",
    "text35": "몇년째 이것만쓰고있는데 얇아서 잘그려지거 세일해서 4개째 쟁여두고있네요^^",
    "text36": "몇년째 쓰고있는데 가격도 착하고 얇아서그른지 잘 그려지고 지속력도오래가요^^",
    "text37": "스키니브로우 페리페라꺼 처음 써봤었는데 그뒤로 계속 사용중 ㅎ 기획 행사하길래 미리 사놨어요",
    "text38": "펜촉이 얇아서 모양잡기 너무 편해요 원플러스원이라 저렴하게 살수있어서 좋았어요! 가격도 저렴하고 너무 좋아서 다 쓰면 재구매 하려고요!! 색이 너무 진하지 않고 적당해서 부담스럽지 않고 학교갈때 해도 괜찮았어요! 지속력도 좋고 잘 부러지지도 않았어요!",
    "text39": "하 ㄹㅈㄷ에요 이런저런 아이브로우 많이 써봤는데 이게 제일 좋아요 제가 눈썹이 예쁘게 나지 않는편이라 항상 눈썹을 깎고 맨날 그리고 다니는데 눈썹 그리는게 너무 스트레스였거든요ㅜㅜ 근데 이건 일단 색상이 자연스러워서 좋았고 펜촉이 얇아서 모양 잡기 너무 편했어요! 심지어 원플원이라 가격도 저렴하고 너무 좋았어요! 앞으로 잘 쓸거 같아요",
    "text40": "눈썹 그리는데 발색이 다른제품보다는 연한편이라 토보자인 저에게는 훨러어어씬 쉬엇어요 눈썸이 송충이 도지ㅣ도 않고 제 눈썹색보다 붉은기가 잇긴하지만 브로우카라로 색갈 맞춰주면 자연스럽고 이뻥요 학교갈때마다 사용하고 잇어여 첫 아이브로우엿는데 만족합니단!!",
    "text41": "펜슬이 얇아서 눈썹 예쁘게 그리기 너무 편해요. 두꺼운거 쓰다가 이렇게 얇은거 써보니까 다시 두꺼운걸론 못 바꿀거 같아요 눈썹 꼬리가 얇고 뾰족하게 빠지는거 좋아하는데 이 펜슬은 맛집입니다!! 눈썹 예쁘게 그랴보고 싶은분들께 추천드려요 :D",
    "text42": "아이브로우, 삼각존, 애교살용으로 아주 유용하게 쓰고 있는 제품이라 이미 두통이나 썼는데 세일할 때 쟁여두려고 샀어요~ 진짜 가격도 저렴하고 용량도 꽤괜!!",
    "text43": "진짜 눈썹은 페리페라 얇아서 그리기 편하고 여름철에 픽서 안해도 지속력 짱임",
    "text44": "저희 엄마도 따라 샀는데 진해서 좋은것같아요! 브라운에 내추널 수준이라 좀 밝고 좀 진한 정석브라운?인데 예쁜( ⁎ᵕᴗᵕ⁎ ) 1+1감삼다",
    "text45": "울 엄마도 써보고 또 사달라한 제품… 얇아서 그리기 쉽고 한여름에 픽서 안해도 지속력 짱임",
    "text46": "눈썹이 앞 뒤쪽이 부족하다고 들어서 한번 사서 써보고 있어요 바르고 펴발릴 수 있어서 잘 쓰고 있어요 색상도 이쁘고 잘 쓰고 있어요",
    "text47": "파우더랑 함께 사용하면 지속력이 그나마 유지되더라구여~색상은 자연스럽고 이뻐요",
    "text48": "진짜진짜 얇아서 정교하게 그리기에는 최고예요!  색상 두개 샀어요",
    "text49": "그냥 무난한 스키니 아이브로우에요. 근데 색깔을 잘못 골라서 다른거 쓰고 있어요ㅜ",
    "text50": "엄청 슬림해서 힘조절 잘 해서 써야해요 ㅎㅎ\n색상은 딱 이쁜 갈색이에요\n웜쿨 안가리고 쓰기 좋은 컬러인 것 같아요 ㅎㅎ\n자연스럽게 눈썹 그리기 좋아요",
    "text51": "아주 얇아서 그리기 너무 편해요ㅎㅎ붓펜보다 자연스럽게 그려지네용",
    "text52": "엄마가 구매해 달라고 부탁하셔서\n대신 구매했는데 너무 좋다고 하시네요",
    "text53": "몇개째 쓰고 았는 지도 모르겠어요 !\n얇아서 섬세하고 그릴 수 있고 애교살, 삼각존까지 이걸로 해결해용",
    "text54": "조금 섬세하게 눈썹 그리고 싶을때 추천합니다 그리고 가성비도 짱 좋습니다",
    "text55": "와진짜 너무조아요\n저 눈썹 별로못그리는데도 이거 잘그려지고\n두개 같이들어잇는데 7900원이엿어요\n컬러가 ㄹㅇ이뻐요 왼전자연스러움💫💫",
    "text56": "엄마가 평소 자주 사용하시는데\n올영 세일해서 \n재구매 했습니다\n눈썹이외에도 음영 애교살로 써도 좋아요",
    "text57": "색상이 괜찮고 얇아서 초보인 저도 쓰고 너무 좋아요 세일해서 저렴하게 잘 샀어요",
    "text58": "- 지속력은 파우더처리 여부에 따라 다르니 파우더 처리를 잘해주세요!!특히 지성피부분들은 더더욱 세심하게 해주시면 브로우의 진가가 발휘될 것입니당!\n\n- 많은 브랜드중에 페리페라를 선택한 이유는 페리페라가 얇아서 저는 눈썹모양을 잡아서 그리기가 편해서 구매하게 되었어요~~\n\n- 브로우가 얇아서 섬세하게 모양을 잡아줄 수 있지만 연하다고 생각하고 막 그리다보면 짱구가될 수 있으니 그 점 주의해서 사용해주세요~~",
    "text59": "원래 애쉬브라운이였나 9번 제품 사용하고, 다크브라운사용했다가 헷갈려서 내추럴 브라운 사용해봤는데 너무 붉은기가 심하더라구요,, 그래서 자칫하면 눈썹문신하고 난 자국같아서 사용을 안하게 됩니다.. 색상 개선좀 해줬으면 좋겠어요 ㅠㅠ 잘그려지고 좋은데 그부분이 너무 아쉬워요",
    "text60": "이거 쓴 이후로 다른 브로우들에 만족을 못하겠어요...\n얘는 아무리 팍팍 그어도 발색이 진하게 안돼서\n힘조절 양조절 잘 안되시는 초보분들에게 강추드려요\n저는 얘에 익숙해져서 다른 유명템을 써봐도 괜히 더 잘 뭉치고 너무 진하게 그려지는 느낌이 들더라고요ㅠㅠㅋㅋ\n얇아서 제가 원하는 쉐입으로 그리기도 너무 좋았어요\n발림성 좋고 지속력 나쁘지 않아요. 제가 모든 땀을 얼굴로 뱉어내는 타입인데도 왠만큼 버텨줬어요.\n너무 좋은데 너무 저렴하게 개당 3715원꼴로 판매하길래 쟁여놨어요. 페리페라 자선사업 감사합니다",
    "text61": "한 번 사용하고 나면 너무 마음에 들어서 딴거 못 써요 ㅠㅠ 얇은 브로우라 자연스러운 눈썹 화장이 가능합니다. 저렴하고 너무 좋은데 내구성이 안좋아서 떨어뜨리면 바로 박살나요 그래서 미리 여러개 쟁여놓는게 좋아요",
    "text62": "베네핏트 쓰다가 이거쓰는데 다좋은데 솔부분이 너무 잘휘고 뚜껑도 좀깨지더니 결국 부러졌네요ㅜㅜ얇아서 약해요 그게 아쉽네용 발리는건 잘됩니당",
    "text63": "얇아서 눈썹 꼬리 세밀하게 그리기 좋음 그만큼 잘 부러지는 게 단점 색상도 자연스러움 밑트임 애교살 아이라이너 대용으로도 쓰기 좋음",
    "text64": "정우가 모델되기 전부터 사용했던 인생아이브로우..\n자연스럽게 그려져서 좋아요 굿굿",
    "text65": "가볍게 아주 잘 그려져요! 심이 얇아서 눈썹이 인위적이지않고 자연스럽게 그려져요 원플원일때 저렴하게 구매해서 잘쓰고 있어요",
    "text66": "베네핏트 쓰다가 이젠 이것만 씁니다ㅋ 가성비좋아요ㅋ 얇고 잘 그려지지만 잘지워져서 조금 아쉽지만 그건 다른것도 비슷해서 머..암턴 굿굿",
    "text67": "페리페라브로우는 더블기획을 자주하는거같아서 더 저렴하게 구매할수 잇어서 좋아요 아주 잘 사용중이에요",
    "text68": "얇아서 그리기 쉽고 끝부분 그릴 때 편한 듯 \n색도 자연스럽게 그리기 조습니다 굿굿",
    "text69": "눈썹을 예쁘게 그리는게 정말 어려웠던 사람인데ㅠ 이 제품은 얇아서 그런지 세밀한 조절이 가능해서 빈 부분 채우기나 눈썹 꼬리 정리하기에 넘 좋네요!!! 발림성 지속력 모두 좋아요",
    "text70": "토프 베이지랑 내추럴브라운 둘 다 구매했어요. 이때 기획으로 나왔던 다른 색상도 구매하려다가, 그건 매장에서 테스트 해보니 발색이 너무 쎄고 어둡게 되는것 같아서 패스. \n\n지난달부터 머리를 톤다운해서 다시 어둡게 했는데, 내추럴브라운이 잘 맞네요. 이것도 발색이 잘 되는 편이라 살살 사용하는것이 좋습니다~",
    "text71": "저는 눈썹 채우는 용보다는 뒷트임이랑 애교살 그리는데 사용하는데 얇고 색이 연해서 티 안나서 엄청 좋아요!\n저는 눈썹이 진해서 눈썹 채우는 용으로는 한번도 안 써봤는데 친구들이 사용해보고는 너무 좋다고 하더라고요!\n눈썹 채우시거나 애교살 뒷트임 그리실 분들에게 추천드립니다!",
    "text72": "🍀일주일 사용 찐후기🍀\n\n원래는 에ㅅㅃ아의 제품을 사용하거나 케ㅇ트의 제품을 사용하였는데 아ㅜ 너무 비싸기두 하고 이참에 이거저거 써볼까 하다가 떡이당틴트를 잘 써서 저렴한 페리페라 아이브로우로 사봤거든요\n\n근데 왠걸?? 제품력이 너무 좋아요 원래 쓰던 것보다 더!\n이 가격에 이 퀄리티가 나올 수가 있나요? 정말 한올한올 그리기 너무 편하고 제 눈썹이랑도 딱이구여 재구매하게될 거 같아요\n이 가격에",
    "text73": "이거 완전 뒤트임 애교살 치트키입니다 정말 예뻐요 \n지속력은 짧긴한데 갈색이 자연스러워서 저는 완전 잘 사용하고 있어요 조금 빼서 구리면 티가 안나서 1센치 정도 더 빼서 그리시면 완전 잘 남아요 화장 빡세게 하시는 분들보다는  연하고 청순 메이크업 좋아하시는 분들에게 추천해요!",
    "text74": "펜슬 자체가 얇게 제작되어서 부분적으로 비어있는 눈썹 채우기에 좋은거 같아요! 저는 눈썹이 진하고 숱도 많고 부분적으로만 비어있어서 아마 눈썹숱이 거의 없어서 다 채워줘야하신다면 이 제품이 적절하지않을수도 있을거 같아요! 얇아서 부분적으로 채워주는 용도가 더 적합하다고 느껴졌습니다~ 저처럼 숱도 어느정도 있고 부분적으로만 채워주면 된다 하시는분들에게 제일 추천드려요! 기획세트로 사서 저렴하게 1+1으로 득템해서 더 좋아요ㅎㅎ",
    "text75": "아이브로우 이걸로 정착했어요~ 얇아서 한올한올 그리기 좋고~ 연하게 진하게 제가 조절하며 쓰기 좋아요!! 이번엔 토프베이지도 사서 써봤는데 연하지만 자연스러워서 오히려 좋았어요~",
    "text76": "펜슬심이 얇아서 그리기 쉽고 발림성도 좋습니당!!ㅎㅎ 색도 자연스러워요^^",
    "text77": "몇 개째 사용중인지 모르겠어요~ 백화점 브랜드도 쓰고 해 봤는데 이거만한게 없어요~ 엷아서 한올한올 그리기 좋고 지속력도 좋아요~ 발색도 좋습니다~ 1+1 행사 굿굿",
    "text78": "펜슬심이 얇아서 그리기 쉽고 색상도 자연스러워서 좋습니다!",
    "text79": "아이브로우 다 잃어버려서 새로 산건데 엄청 얇아서 그리기 쉬웠어요 초보자 추천함\n다 필요없고 갈머~검머 쓰긴 딱 적당한 색임",
    "text80": "저는 아이라인 대신에 눈썹용으로 사용하고 있는데 잘 그려지고 끝라인 그려줄때 넘넘 좋아요 똥손도 이거있으면 뷰티유투버 ㅆㄱㄴ",
    "text81": "스키니라 세심하게 잘 그릴 수 있어서 넘 좋아요!! 색상도 맘에 들어요",
    "text82": "그냥 무난해여 갈머 추천! 더블기획이길랭 걍 샀어용가리ㅋ",
    "text83": "눈썹 그릴때 이거 필수템이에요!! 몇번째 사서 쓰는지 모르겠어요ㅠㅜ 얇아서 아이라인 그릴때도 좋습니다!",
    "text84": "얇은 브러쉬 찾고있었는데 페리페라 브러쉬 우연히 발견해사 두번째 사용중 1+1 브러쉬랑 더 맘에들어요",
    "text85": "색 깔 맞 춤 빼 고 좋 아 요\n색깔 안 맞아서 다른 색으로 다시 샀어요 \n발림성이 타브랜드에 비해 구웃",
    "text86": "저번 올영세일때 구매했는데 엄청 얇고 정교하게 그려져서 재구매햇어요~~~올영갔더니 직원분이 더블기확세트 주셔서 저렴하게 두개겟 했내용요 ㅎㅎㅎ",
    "text87": "색이 안 맞는거 사서 너무 아쉽네여ㅠㅋㅋ다음에 또 살거에요 발림성 굿굿",
    "text88": "슬림해서 아이브로우 마무리할 때 끝부분이나 섬세하게 작업하기 좋아요...",
    "text89": "끈적임 없이 잘 발리고요. 머리카락 엉키지 않아서 사용감이 정말 좋아요..",
    "text90": "별 일 없으면 계속 이 제품 쓸 것 같습니다.\n잘 그려지고 발색력도 괜찮고 색도 다양하고 좋아요.\n가격은 살짝 낮으면 더 좋을 것 같긴 해요.",
    "text91": "얇아서 세밀하게 그리기 좋고 색도 딱 자연갈색모 색에 알맞아서 마음에 들어요! 브로우 카라랑 같이 사용하는데 아주 마음에 들어요! 1+1원 기획 더 해주세옹~",
    "text92": "얇아서 표현하기 좋아요, 그치만 빨리써서 아쉬움\n아이브로우와 같이 써야함",
    "text93": "발색이 엄청 잘되는데도 짱구 눈썹이 안 돼요!!\n붉은기도 없고 인생 브로우입니당",
    "text94": "얇아서 섬세하게 그리기 좋아요\n색깔도 자연스러움 👍 굿굿",
    "text95": "3회 이상 재구매 한 제품입니다.\n얇고 잘 그려지고 지속력도 좋습니다.\n화장 초보부터 고수까지 폭 넓게 무난하게 사용 가능한 제품입니다.",
    "text96": "항상사용하는  제품입니다 ...또구매하러  오겠습니다.",
    "text97": "n통째 사용중입니다! 심이 얇아서 숱이 많은 제가 부분부분 채워주기도 좋아요 ㅎㅎ 지속력은 피부 컨디션에 좌우되는거 같아서 여름에는 파우더 처리한 다음에 쓰면 외출하는 내내 지속되는거 같아요!",
    "text98": "얇은거라 쓰기 넘 편하고 싸게 잘 삿어용!! 추천합니당!ㅠㅠ",
    "text99": "얇은 팁 덕분에 눈썹 사이까지 자연스럽게 채워져요! 발색이 진하지 않아 데일리로 쓰기 딱 좋고, 하루 종일 뭉침 없이 유지되네요. 8호 토프베이지는 갈색 톤이 은은하게 올라와서 화장 초보도 쉽게 연출할 수 있어요 ✨ 한정판이라 특별한 느낌 + 가볍게 터치하기 편한 게 최고예요~",
    "text100": "항상 에스쁘아것만 쓰다가 질려서 페리페라로 바꿨는데 이게 더 좋은 거 같아요ㅠㅠ 일단 발색 마음에 들구요 회색,검은색 아이브로우 안어울리는 사람으로서 이 색은 웜쿨 안타고 색 준내 야무지게 나와쓰요 지속력은 그럭저럭 평범했어요 발림성도 되게 부드럽게 잘 그려지더라구요 근데 한가지 아쉬운 점이 이써여 산지 반달정도 지났을때 갑자기 아무리 돌려도 안나올 정도의 길이가 한번에 뚝 끊겨버리더라고요 얇아서 그런듯 쓴지 얼마 안되서 강제로 새거 다시 쓰고이씀 헤헹ㅠ 그래도 이 제품은 아이브로우 그리기 어려운 초보자분들 되게 잘쓰실거같아요 추천 가격도 저렴해서 이제 이걸로 갈아탈거임 빠용",
    "text101": "요즘은 눈썹을 빈 부분을 한올 한올 그려넣는 편이라서 얇은 브로우가 필요해서 서치했는데 평이 좋더라구요\n마침 올영쎌해서 사봤어용! 브로우가 얇은 편이라서 확실히 그리기가 편하더라구요. 발색은 가격대비해서 잘 그려지는 편이예요 특히 내추럴브라운색상이 자연스럽고 이뿌더라구요. 또 쎌할때 쟁겨두려구용 적극적극 추천합니다!!!",
    "text102": "페리페라 제품은 틴트 종류만 썼는데\n도영 팬심으로 구매해봤어요 ㅋ\n\n원래 납작하고 두꺼운 펜슬에 익숙해있어서\n첨에는 살짝 당황했으나.\n쓰다보니 정교하게 눈썹 그리기는 좋네요~\n두꺼운 펜슬로 기본 잡고, 스키니 브로우로\n꼼꼼하게 마무리하니 딱입니다!\n\n발색도 자연스럽고 기획제품이라 구성도 만족!!",
    "text103": "잘그려지고요 안부러지고 단단해요 색감도 원하는 색감들이 있어서 \n아주 만족합니다 양도 꽤 있어서 오래 쓰네요",
    "text104": "초보들 사용하기 넘 좋아요….행사할때 많이들 사두세요…",
    "text105": "스키니하게 펜슬이얇아서 정교하게 잘그려져서 쓰기편하고 좋아요",
    "text106": "스키니 브로우 매번 구매합니다 얇아서 그리기 편하고 지속력도 좋아요 발색도 잘되고 좋아요",
    "text107": "가늘어서 정교하게 그릴 수 있어요. 예전보다 지속력이 좋은 것 같네요",
    "text108": "가성비 짱짱 무난템!! 발림성 좋고 발색 좋고 가성비도 좋아 자주 사용해요 ㅎㅎ",
    "text109": "약간 뭉게 지는 느낌이 다소 있고 컬러가 좋지는 않은듯해요 가성비로 사용합니다",
    "text110": "발색 마음에 들고 지속력도 오래가고 발림성도 부드럽게 잘 발려요 스키니해거서 세심하게 바르기 좋아요 올영 세일할 때 저렴하게 잘 구매했어요",
    "text111": "애교살 그리기 편하고요 눈썹도 그리기 좋고요 \n색감이 다양해서 아주아주 맘에 들어요 !",
    "text112": "눈썹은 한올한올 그려야 내 눈썹같이 자연스러워요! 항상 눈썹 칭찬 받습니다 ㅎ",
    "text113": "손등에 사용해봤는데 번짐도 많이없고 라인이 잘그려져요 쉐도우처럼 효과주기에도 좋아요 만족만족",
    "text114": "직원 추천으로 구매했는데 보통인것 같다\n좋은지는 잘 모르겠다",
    "text115": "발림성도 좋고 그리기 쉽고 얇아서 \n저는 너무 편해서 쟁여템입니다 \n색상도 맘에 들어요",
    "text116": "한개 다 쓰고 괜찮아서 더블기획으로 재구매했어요. 심이 얇아서 그리기 편하고 잘 그려져요.",
    "text117": "항상 사용하는\n제품이에요 \n몇번이나 재구매 했슴다\n굿굿입니다!!",
    "text118": "올영 빅세일 기간이라 쟁여 놓으러 갔습니다 1+1 이라 하나 가격에 조금 더 추가해서 받기는 하지만 그래도 저렴하게 잘 샀어요",
    "text119": "눈썹에 바를때 펜이 좀 딱딱해서 아파효오….그래도 지속력이 좋아서 사용하는 중입니다",
    "text120": "사용하기 쉽고 저렴한데 제품력도 무난하여 잘쓰는 제품입니다",
    "text121": "가성비 끝판왕 아이브로우에요! 재구매템인데 저렴하고 발색 잘되어서 이것만 사용합니다.",
    "text122": "항상 이 제품만 사용해요 세일 할 때 사면 개이드그으으그! ㅎㅎ",
    "text123": "머리색이랑 자연스럽게 발색돼서 좋아요\n아침에 눈썹만 급하게 그리기 쉬워서 자주 써요",
    "text124": "눈썹은 꼭 한올한올 그리는 사람으로써 스키니 브로우 너무 좋아요",
    "text125": "ㅅ쳐퍄퍄펴춏그냥무조검사세용 지속력도 좋음 레알짱짱펜슬",
    "text126": "눈썹그리는게 시간이 오래걸리는대 이거사용한후에는 시간이많이 절약대요 미세하고 정교하고 그릴수있어서 좋아요",
    "text127": "스키니브로우만 사용한지 오래되었어요 슬림해서 정교하게 그리기 편해요",
    "text128": "애교살 그릴때\n써요5세일할때 잘 샀슴댜 캬캬캬ㅑ 굿굿ㅎㅎㅎ",
    "text129": "재구매 열번 넘게한 제품입니다 ㅎㅎ 지속력도 좋고 스키니여서 그리기 편햐요",
    "text130": "발림성도 좋고 똥손인 사람도 그리기 쉬워요\n발색도 잘되고 발림성도 좋고 저렴하서 좋아요\n얇아서 디테일하게 그릴수 있어요",
    "text131": "퍼프 개조음 일단 다들 사셈 화장 개잘먹어요~!!! 약간 밀착이 잘되고 매트 하게 얼라가용",
    "text132": "초보자도 쉽게 사용할 수 있어서 좋아요. 재구매템입니다.",
    "text133": "더블 기획이 라 좋아서 샀 는 데 열어보고  아이라인 주문한 줄 알았네요  *^^브로우 펜슬인데 아주 얇은 아이라인 펜슬 같아요 아직 사용은 안해봤 네요",
    "text134": "계솓 브로우는 이것만 쓰고있어요 양도 적당하고 엷고 부두럽게 잘발려요",
    "text135": "스키니한번쓰고 정착했습니다.ㅋㅋ\n좋아요^^자연스럽게 잘되네오♡",
    "text136": "예전부터 재재구매템입니당\n색을 바꿔가면서 잘 맞는 색을 찾고 있는데 자연스럽고 잘 산 것 같아요! 얇아서 미세하게 컨트롤하기 좋고 꼬리 예쁘게 빼고, 예쁘게 라인 잡기 좋습니다!",
    "text137": "다크브라운만 썼었는데 없어서 아쉬운대로 내추럴로 사봤는데 나름 만족합니다. 오늘드림으로 편하게 구입했어요.",
    "text138": "확실히  얇으니까 잘 그려지고 색상도 맘에들고\n행사시에 구해해서\n좋은 가격에 잘 구매 했습니다!",
    "text139": "제가 눈썹을 예전에 다듬다가 뒤쪽잌ㅋㅋㅋㅋ 절반 날라갔거든요. 그래서 항상 밖에 나갈때 눈썹을 그리고 나가야하는데 정말 여러 아이브로우를 사용해봤지만 이것만큼 지속력이 오래가는건 처음봤오요! 눈썹주변이 간지러워서 긁어도 잘 안 지워지고 좋아요!\n또 얇아서 눈썹을 세밀하게 그리기도 좋아요!",
    "text140": "엄청 가늘어요! 너무 가늘어서 부러질까봐 조심해서 사용하고 있어요! 그래도 제형이 하드해서 발색이 자연스럽게 되요!\n더블기획에 세일까지 가격대비 괜찮아요!\n섬세하고 자연스러운 아이브로우 찾는다면 추천합니다!",
    "text141": "슬림해서 슥슥 그리기 좋아용\n근데 염색모라 내추럴 브라운은 좀 진한 느낌이라 토프 베이지로 재구매함 무난무난 저렴한 브로우인 것 같아요~!",
    "text142": "저렴하고 잘그려져서 완전 좋아요 만족하는 제품입니다 ! 재구매의사있어요",
    "text143": "엄청 얇아요! 정교하게 그려져서 좋아요! 얇은데 약하지 않아요! 큰 충격만 아니면 부러질일은 없는것 같아요!",
    "text144": "얇은 펜이라서 실수해도 크게 티 안 나고 짱구 눈썹이 두렵다면 이 펜슬로 쓰시는 걸 강추드립니다..",
    "text145": "브로우 다 써서 새로 사봤는데 저렴하고 무난하게 괜찮아용 발림성이 엄청 좋은 느낌은 아닌 듯?!",
    "text146": "얇아서 수정용으로도 좋고 휴대하기도 좋아요. 다만 지속력이 좀 아쉽긴해요.",
    "text147": "눈썹 꼬리부분 얇게 빼고 라인 정리할 때 좋아요. 근데 얇은 만큼 쓰는 속도도 빠름~",
    "text148": "가성비 최고예요\n\n일단 얇은 심이라 잘 부러질 수는 있지만 모양 잡기도 좋고 세밀하게 그릴 수 있어요 \n발색이 진하지 않아서 그 점도 칭찬하고 싶어요\n\n색상 선택의 폭도 넓어서 좋아요 무조건 재구매 템입니다\n\n추천해요👍🏻",
    "text149": "이건 진짜 인생브랜드 인생템이에요. 사용편하고 잘그려져요",
    "text150": "물론 파우더 처리를 하지만 지속력 좋습니다! 얇아도 잘 부러지지 않아서 좋아요",
    "text151": "완전좋고 유지력 진쯔아 좋아요  몇번째 재구매인지 모를 정도로 완전 강추템!",
    "text152": "아주아주아주 만족하는제품입니당\n스무개는 쓴거 같아요\n솔이 잘부러지고 뚜껑이 자주 깨지지만\n이거 대용으로 쓸게 없어요\n금방써서 깨지면 집에두고 새거를 갖고 다니면서\n쓰고있어요",
    "text153": "토프베이지랑 같이 구매하였는데 발림성,지속력 둘다 가격대비 괜찮아요",
    "text154": "너무 잘 사용하고있어요 얇아서 눈썹 그리기 조항요! 맘에들어요",
    "text155": "진짜 얇아서 섬세하게 그릴때 좋아요. 전 주로 눈썹꼬리나 앞머리쪽 결 그릴 때 사용하는데 좋아요. 지속력이 좀 더 길면 좋을 듯",
    "text156": "미용실에서 눈썹 염색해주셔서 급하게 밝은색 브로우샀는데 저렴하고 얇아서 라인잡아서 그리기 편해요",
    "text157": "세일하는김에 사서 여자친구 기본템으로 선물했습니다~ 잘 쓰고있고 좋대용ㅎㅎㅎ",
    "text158": "세일하는김에 사서 여자친구 기본템으로 선물했습니다~ 잘 쓰고있고 좋대용ㅎㅎㅎ 다 쓰면 또 선물하려구요~",
    "text159": "얇아서 그리기가 편해요 한번 써보고 이 제품으로 정착해서 항상 재구매하고 있습니다! 언니도 써보더니 좋다고 하나 가져갔어요,,ㅎㅎ",
    "text160": "인생 템입니다~    엄마 랑하나씩 나눠가졌습니다~!\n재구매 할게요",
    "text161": "날렵하고 색상 발색도 잘되어서 좋아요 가느다래서 그리기에 수월합니다",
    "text162": "진짜 진짜 얇아서 정교하게 잘 그려져요 다만 파우더 처리를 안하면 지속력은 조금 부족한 것 같아요!",
    "text163": "얇아서 한올 한울 그리기 쉽고 가성비가 좋아서 계속 재구매 하고 있어요",
    "text164": "부드럽게 잘 그려지고 색감이 예뻐서 좋아용! 아이브로우 정착템",
    "text165": "컬러가찰떡으로이뻐서 늘 사는 N번째구매템. 지금까지 20번은샀을듯해요",
    "text166": "여동생이 해외로 유학가는데 필수템으로 꼭 사가야된다고해서 선물했습니다~ k뷰티가 짱인가봐요",
    "text167": "여동생이 해외로 유학가는데 필수템으로 꼭 사가야된다고해서 선물했습니다~ k뷰티가 짱인가봐요",
    "text168": "재그매 3번째임!!! 진짜 이만한거 못봄 가성비에 색도 다양",
    "text169": "주변 지인이 추천해줘서 한번 구매해봤는데 꽤 괜찮은 것 같아용",
    "text170": "색감이 자연스럽고 지속력이좋아서 자주쓰고있어요 만족해요",
    "text171": "얇아서 쓰기 편해요\n추천 받아 구매한 이후로 이 제품만 계속 사용하고 있습니다\n세트로 들었길래 쟁여두고 사용하려고 했는데 언니가 써보고 좋다며 하나 가져갔습니다.. 다 쓰고 또 구매해야겠어요",
    "text172": "토프베이지,토프브라운,쿨그레이 세가지 너무 인생템인데 그 날 매장에 토프베이지가 없어서 브라운을 처음 사봤는데..저한텐 진하게 느껴졌어요 더블 기획 색이 좀 더 다양하면 좋을 것 같ㅇ라요",
    "text173": "염색 안한 모발인데 자연스럽게 잘 어울리는 것 같아요 슥슥 잘 그려져서 맨날 씀",
    "text174": "가성비도 좋고 얇고 단단한 편이라 눈썹 그리기 편해요. 다른 컬러들도 기획 나오면 좋을듯",
    "text175": "부드러워서 샥샥 잘 그려져서 눈에 자극없는 편이에요. 초보자들도 사용하기 쉬운 펜라이너인듯합니다 ㅎㅎ",
    "text176": "엄청나게 독보적이게 좋다!! 까지는 아니지만 산 김에 잘 쓰고 있어용",
    "text177": "얇아서 바르기 굉장히 편하면서도 지속력도 좋네요. 단점보다는 장점이 더 많은듯. 비싼것 보다도 나어요.",
    "text178": "원래도 정말 잘 사용하고있는 브로우였는데 더블기획 나와서 저렴한 가격에 득템했어요! 얇아서 되게 빨리닳는데 더블기획이니 맘놓고 써도 될것같네요ㅎㅎ",
    "text179": "원쁠원할 때 사놓으면 유용하게 사용함..\n발색 마음에 듦!!",
    "text180": "색깔 넘넘 자연스럽구 얇아서 꼬리 그리기도 좋아용! 만족합니다",
    "text181": "그냥 라인만 따고 앞에만 채울려고 샀는데 생각보다 만족해요",
    "text182": "지속력은 조금 아쉽긴 하지만 다른 부분들은 마음에 들어서 꾸준히 사용하고 있어요!",
    "text183": "안번지고 잘그려쟈요 진쯔아 세일때마다 쟁이는 제품입니다 개조아요",
    "text184": "지속력은 좋지않으나 발림성이 좋고 그리기 쉬어 진짜 몇번째 구매하는지 모르겠네요.\n뭐살때마다 하나씩 끼워샀는데 두개 가격좋게 구매해서 너무너무 좋네용\n잘지워지긴하나 손만안대면 나름 오래갑니닷\n또구매할꺼에용",
    "text185": "얇아서 그리기 딱 좋아요 좋은 기획구성 잘 구매했어요!!!",
    "text186": "진짜 만족하고 있어요! 계속 재구매하고 싶으니까 없어지면 안됩니다ㅠㅠㅠ",
    "text187": "진짜 가성비갑 아이브로운 페리페라 아닙니까 \n얇고 색도 예쁘고 그리기 쉽고 뭉치지지도 않아 근데 가격도 저렴해 왜안사?",
    "text188": "이거 제품 미쳤어요 걍 이거 한번 쓰먄 이걸로 정착하게댐요 다들 주의",
    "text189": "기획으로 저렴하게 사서 좋아요 발색좋고 날렵하게 그려지는게 좋어요",
    "text190": "얇은데도 부러짐 없고 발색력 좋고, 발림성도 좋아서 아이브로우는 페리페라로 정착했아요!",
    "text191": "얇아서 그리기편하고 내추럴브라운색삿는데 피부랑 잘어울려서 맘에들어요",
    "text192": "심이 하나도 뿌러지지않고 슥슥 부드럽게 잘 그려져서 좋은 것 같아요 !! 색도 자연스럽고 아주 나이스",
    "text193": "세일할때 한번 사봤는데 부드럽고 쉽게 잘그려지고 너무 만족스러워요",
    "text194": "제 인생 아이브로우에여 얇아서 모양 잡기도 쉽고 번지지도 않고 발색도 적당히 잘돼서 아죽 굳굳 초보자분들도 잘쓰실거에여",
    "text195": "1+1기획 없어도 저렴한편인데 할인할때 구매하면 더 저렴해서 쟁였어요",
    "text196": "얇아서 정교하게 그리기 너무 좋음ㅠㅠ 더블기획이 왕갓성비입니둥",
    "text197": "토프베이지, 토프브라운, 쿨 그레이만 쓰다가 품절이라 얘 샀는데 토프시리즈보단 훨씬 진하긴 하지만 그래도 부담스럽진 않네요",
    "text198": "진짜 발림성 좋고, 가성비 갑인 제품!ㅎ\n자주 사용하는 제품인데 더블기획으로 나와서\n고민하지 않고 바로 겟 했습니다!🫢",
    "text199": "이번에 나온 제품들은 다들 색감이  너무 좋아요 ^^♡\n너무맘에들어요",
    "text200": "얇고 발색도 잘돼서 진짜 잘 사용하고있는 브로우 제품인데 더블기획에 좋은 가격으로 출시돼서 구매했습니당"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 스피디 스키니 브로우",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019074733ko.jpg?l=ko",
    "review_name": "08 토프베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190747",
    "text1": "저번에 샀을 때 너무너무 잘 써서 더블 기획으로 재구매했습니다ㅎㅅㅎ\n\n총평 : 자연스럽게, 섬세하게 그리기 좋은 브라운 아이브로우! 컬러 매우 예쁨ㅜ\n\n브라운 염색을 해서 새로 브라운 컬러의 브로우가 필요해져서 앱으로 괜찮아 보이는 제품들 리스트 짜놓고 매장가서 다 테스트해봤는데요. 요 페리페라 토프베이지가 컬러가 가장 예뻐서 구매 결정했는데 아주 만족스러운 소비였습니다💞\n\n근데 제가 테스트할 당시 색은 제일 예쁜데 발림성은 제일 별로라 계속 고민하다가 그냥 색 보고 구매했는데, 실제 본품은 발림성이 매우 좋고, 부드러웠습니다! 뭉침도 없었어요 발색도 그리는대로 잘 올라왔어요:)\n\n컬러는 정말 딱 브라운 염색모에 딱 잘 어울리는 연한 브라운 컬러예요! 저는 너무 진하지도, 너무 옅지도 않은 갈색을 원했는데 제가 원하는 딱 그 느낌 그대로라 정말 잘 쓰고 있어요 꼭 갈색모 아니더라도 자연스러운 눈썹 연출 원하시는 분들은 자연흑발모에도 만족하며 사용하실 수 있을 것 같습니다\n\n스키니 브로우라 심이 얇아서 한 올 한 올 심듯이 그리거나 눈썹 끝쪽 얇게 쌱 그려주기도 좋고, 무엇보다 가성비가 매우 좋습니다!! 이 가격에 스크류 브러쉬까지 달려있는거 완전 최고ㅠㅠ",
    "text2": "🫶 전 올영 메이트의 찐 간증 후기🫶\n\n얇아서 섬세한 표현하기에 좋고 색상 자체도 아이브로우 중에서 밝고 연한 편으로 나와서 초보자분들께 제일 추천 드렸던 아이템이에요 ! 확실히 연하게 나와서 인상이 순해보이고 싶은 분들이나 연한 메이크업 하시는 분들이 좋아할 거 같아요 ! 저도 눈썹 그리기 시작한지가 오래되진 않았는데 색이 연하니 짱구 눈썹될 걱정이 적어 손이 자주가는 아이템이 되서 벌써 3통째 사용중입니다 ^^,,, 다만 얇아서 부러지기 정말 쉽습니다 ^^,,, 한번 부러지면 거의 양이 없어서 새로 구매해야해요,,, 그래서 벌써 3통을 쓰고 있는 거 같기도,,, ㅎ 그래도 자연스러움 하나는 최고라 계속 쓸 거 같은 아이템입니다 !\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text3": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n✅ 눈썹이 얇고, 숱이 밀집되어 있는 타입 \n(끝으로 갈수록 눈썹 숱이 없음)\n\n✅ 첫번째 사진은 쌩얼, 두번째 사진은 손등, 세번째 사진은 종이 발색\n\n자연 갈색 모발+평소 눈화장에 힘을 많이 주는 편이다 보니눈썹 색상은 옅게 해보자 싶어 일부러 가장 연한 색상을 구매 했는데 본래 눈썹 색상과 섞여서 토프그레이 느낌으로 발색이 납니다.\n\n그래서 양 조절에 실패했다 싶으면 스크류 브러쉬로 눈썹 앞머리를 한번 정라해주는 편이구요, 기획이라 구매했지만 다음번엔 다른 컬러를 구매할 것 같습니다.\n\n개인적으로는 컬러에서 조금 언밸런스한 느낌...?\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text4": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n흑발인데 눈썹까지 어두운색을 쓰니깐 촌스러워보이고 어색해서 밝은 컬러용으로 사용해요. 혹은 가이드 잡을때 사용합니다. 원래 처음 구매했을땐 탈색모였는데 그때는 오히려 진하다고 느껴졌고 흑발인 지금은 살짝 옅다고 느껴지네요! 눈썹 옅은게 트렌드인 요즘에는 자연모나 갈색모에 딱일듯 합니다.\n색 좋고 두께 얇아서 너무 좋은데 한가지 단점이 지속력이 별로 안좋아요 ㅠㅠ 처음 발릴때부터 슥슥 그려지는 느낌이 아니라 미끌리는 느낌으로 발리고 손가락으로 살짝만 손대도 바로 다 지워지더리구요 ㅎㅎ 그래서 이제는 그냥 본격적으로 라인 그리기 전에 모양 잡아주는 용도로 써요. 잘 지워지다보니 잘못 그렸을때 지우기도 좋아서 딱입니다 ㅋㅋ",
    "text5": "연하게 나오는데 잘 뭉치지 않아서 좋았어요. 색이 너무 연해서 자연몬데 너무 티날까 걱정했는데 그냥 숯처럼 안되고 오히려 좋더라구요. 그냥 자연스러운 눈썹느낌입니다.\n발색이 연하긴하지만 너무 안되는 편은 아니더라구요. 웜톤보단 쿨톤이 더 잘 쓸거같아요.\n피부가 17~19호 여쿨라 피분데 눈썹만 좀 띄어서 구매했고 잘쓰고 있고 재구매 의사 있습니다.\n\n도움이 되었다면 도움 눌러주세요 감사합니다 :)",
    "text6": "- 가격은 세일가로 7,510원에 구매했어요\n- 저는 이 토프베이지가 리뷰가 너무 좋아서 구매를 해봤는데..\n어우 저는 제 피부가 좀 어둡기도 하지만...뭐 이리 색이 티가 안나죠?ㅋㅋㅋㅋㅋ그냥 저한테는 무색이에요\n글서 좀 당황....\n하얀 아이들에게는 이 색이 티가 나는걸까요?\n저도...화장은 피부톤보다 좀 밝게하는 편인데...^^\n원뿔원으로 들어있는데 이거 티가 안나니까 원...쓸 수도 없고\n너무 웃프네요...\n앞머리라도 채우는 용으로 쓸까 하고 열심히 수십번을 그어도..\n색이 티가 안나는\n너란 녀석..돈 아깝지만...버려야겠죠\n리뷰보규 삿다가..\n피부색 생각안하고 삿다가 7천원 날린거죠^^하핳",
    "text7": "☑️ 다들 쓰는 이유가 있는 제품!\n\n뷰티 유투버 영상을 자주 보는데, 이 제품을 많이 사용하는 것 같아서 구매해봤는데요-\n역시 많이 사용하는 제품은 이유가 있는 것 같아요!\n\n우선 심이 얇은 편이라, 눈썹 결 모양 살려서 그려주기에 좋습니다!\n한번에 조금씩 그릴 수 있어서 초보자분들고 짱구눈썹될 확률이 적어요!\n\n발림성도 좋고, 제품 색상도 마음에 들고요!\n자연스러운 눈썹 그리기에 좋은 제품같아요!\n\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text8": "워낙 연한 색이고 자연스럽게 발려서 그려도 ‘이게 발린거야?’ 싶지만 안그린 쪽 눈썹이랑 비교해보면 확실히 인상이 부드러워보여서\n화장할때 필수템이에요!\n봄웜톤에 눈썹 빽빽한 편이라 이거 없으면 인상이 좀 더 세보이고 정돈이 안된 느낌?이라 여기에 정착할 듯 해요ㅎㅎ",
    "text9": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 탈색모에 맞춰쓰려고 처음에 구매했는데 생각보다 덜 라이트해서 잘 넣어뒀다가 뿌리가 좀 자라면서 다시 쓰기 시작했어요. 아주 밝게 탈색하신 분들한텐 좀 어둡다고 느껴질거 같아요.\n- 발색력 : 제가 브로우 쓸때 가장 중요하게 여기는게 발림성, 발색력인데요. 미끌미끌하게 발리며 뭉치는 브로우가 있는데 제가 여러번 수정 터치하며 눈썹 모양을 만드는 편이라 이런 타입이면 발랐던게 반복 터치하며 뭉치고 지워지고 안 그려져서 싫어하거든요. 근데 이 제품 사알짝 그런 타입입니다. 사용전 파우더 처리 안하면 그 현상이 심해서 절대 못쓰구요. 파우더 처리를 하더라도 첫터치는 나쁘지 않지만 두번째 터치부터는 뭉치기 시작해서 한번에 잘 써야해요 ㅠㅠ\n- 지속력 : 미끄덩하게 마무리되는 타입인데다 색까지 옅어서 지속력도 크게 좋지는 않아요.. ㅎㅎ 그래도 슬림타입이라 빨리 쓸거 같아서 원플원으로 두개.. 다 열심히 쓴 뒤에 재구매까진 안할거같아요!\n- 심이 진짜 얇은건 인정합니다. 그래서 섬세하게 그릴 수 있다는게 장점이긴 했어요. 다만.. 섬세하게 터치해도 어차피 뭉치고 지워져서… 의미가 있나 싶긴한..?",
    "text10": "저번에 샀을 때 너무너무 잘 써서 더블 기획으로 재구매했습니다ㅎㅅㅎ\n\n총평 : 자연스럽게, 섬세하게 그리기 좋은 브라운 아이브로우! 컬러 매우 예쁨ㅜ\n\n브라운 염색을 해서 새로 브라운 컬러의 브로우가 필요해져서 앱으로 괜찮아 보이는 제품들 리스트 짜놓고 매장가서 다 테스트해봤는데요. 요 페리페라 토프베이지가 컬러가 가장 예뻐서 구매 결정했는데 아주 만족스러운 소비였습니다💞\n\n근데 제가 테스트할 당시 색은 제일 예쁜데 발림성은 제일 별로라 계속 고민하다가 그냥 색 보고 구매했는데, 실제 본품은 발림성이 매우 좋고, 부드러웠습니다! 뭉침도 없었어요 발색도 그리는대로 잘 올라왔어요:)\n\n컬러는 정말 딱 브라운 염색모에 딱 잘 어울리는 연한 브라운 컬러예요! 저는 너무 진하지도, 너무 옅지도 않은 갈색을 원했는데 제가 원하는 딱 그 느낌 그대로라 정말 잘 쓰고 있어요 꼭 갈색모 아니더라도 자연스러운 눈썹 연출 원하시는 분들은 자연흑발모에도 만족하며 사용하실 수 있을 것 같습니다 \n\n스키니 브로우라 심이 얇아서 한 올 한 올 심듯이 그리거나 눈썹 끝쪽 얇게 쌱 그려주기도 좋고, 무엇보다 가성비가 매우 좋습니다!! 이 가격에 스크류 브러쉬까지 달려있는거 완전 최고ㅠㅠ",
    "text11": "🫶 (구) 올영 메이트의 찐 간증 후기🫶\n\n얇아서 섬세한 표현하기에 좋고 색상 자체도 아이브로우 중에서 밝고 연한 편으로 나와서 초보자분들께 제일 추천 드렸던 아이템이에요 ! 확실히 연하게 나와서 인상이 순해보이고 싶은 분들이나 연한 메이크업 하시는 분들이 좋아할 거 같아요 ! 저도 눈썹 그리기 시작한지가 오래되진 않았는데 색이 연하니 짱구 눈썹될 걱정이 적어 손이 자주가는 아이템이 되서 벌써 3통째 사용중입니다 ^^,,, 다만 얇아서 부러지기 정말 쉽습니다 ^^,,, 한번 부러지면 거의 양이 없어서 새로 구매해야해요,,, 그래서 벌써 3통을 쓰고 있는 거 같기도,,, ㅎ 그래도 자연스러움 하나는 최고라 계속 쓸 거 같은 아이템입니다 !\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text12": "찐무난템🥰\n이거 진짜 좋아..ㅋㅋ\n\n나는 웜하거나 부드러운 인상 연출하고 싶을 때\n종종 사용해주고있는데 진짜 자연스러워!\n\n추천템인 브로우카라 피오니애쉬컬러랑 같이 사용해줘도 좋구..\n무엇보다 자연모인 내 눈썹에서 이질감이 들지않는\n브라운톤이여서 좋더라구ㅇㅇ\n\n자연모인데 브라운컬러 브로우 써보고싶다?\n이거 진짜 강추할께!\n\n심도 얇고 잘 그려지는데 저렴하기까지..ㅠ\n진짜 추천하지않을 이유가 없는 것 같아ㅋㅋ\n\n가격은 올영기준 정가 12,000원이고\n나는 할인해서 7,900원에 구매했는데\n더블기획에 이 가격이라니..ㅠ\n진짜 완전 추천이야ㅇㅇ\n\n👍도움이 돼요👍 눌러주면 다음에도 솔직한 리뷰로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!",
    "text13": "색 너무 이쁩니다.\n\n처음 손 발색시에 이거 너무 밝은거 아니야? 라고 생각을 했는데 자연스러운 갈색으로 보여요.  짱구눈썹 전혀 안되구요. 아쉬운점은 막 발색이 진하지않아서 여러번 덧발라줘야해요. 자연모인데 머리 밝은 분들께 추천합니다.",
    "text14": "페리페라 스피디 스키니 브로우 사용 후기입니다! ☺️\n저는 08호 토프베이지 컬러를 구매했는데 이 제품이 자연스러운 애쉬빛 브라운 컬러이면서 색감이 너무 진하지 않아서 유명한 제품이더라구요! ㅎㅎ\n샵에서도 추천하는 브로우라고 들었는데 사용 해 보고 너무 만족스러워서 이번에 떡이당 컬렉션으로 나온 1+1 기획 상품을 구매했어요! ㅎㅎ\n\n토프베이지 컬러는 연한 애쉬빛 컬러인데 염색모이신 분들이나 탈색모이신 분들께 두루두루 잘 어울릴만한 컬러입니다! 👍\n눈썹 숱이 많고 진한 분들도 짱구 눈썹처럼 보이지 않게 여리여리한 느낌으로 연출 가능하고, 심이 얇아서 한 올 한 올 눈썹모를 표현 해 주기 너무 좋은 제품이에요! \n\n지금 1+1 기획 세트로 판매중이고 가성비가 너무 좋아서 꼭 구매하시길 추천드립니다!! ☺️👍👍",
    "text15": "베이지랑 좀더 진한 색이랑 해서 브로우를 그리는 거를 좋아해서 롬*꺼로 한참 쓰다가 \n이거 한번 써보고 이건 덩도 안나오고 잘 발려지고 괜찮아서 \n이걸로 갈아 탔어요. \n이거 8호랑 9호를 한번에 쓰고 있는데 \n8호를 더 많이 씁니다. \n눈썹이 굵고 진하기 때문에 \n굳이 진한색이 많이 필요없기 떄문에. \n\n8호로 모양을 잡아 깔아주고 \n그담에 9호로 가운데 부분을 중심으로 채워줘요. \n\n사진에서 보기에는 별로 차이가 없어보이는데 바를때는 9호가 더 진하고 할튼 회기가 이쁘게 잘돌아서 좋아해요. \n8호는 토프 베이진데 진짜 컬러가 사진과 다르게 되게 이뻐요. \n할튼 너무 회색이지 않고 좋아요. \n잘 쓰고 있습니다.",
    "text16": "좀 얇다고 소문난 브로우보다 더 얇은거같아요. 첨 열고 조금 걱정했는데 생각보다 잘 그려져요. 얇아서 자연스럽게 채워져서 마음에 들어요. 색상은 생각보다 어둡네요. 밝은모이신분들, 눈썹 밝게 그리시는분들중 9호랑 고민중이면 아묻따 8호 사시는게 맞는거같아요 전 9호랑 고민하다 기획상품이라 8호 산건데 잘산거같아요. 저렴하게 구매했어요.",
    "text17": "‼️작성자 피부 타입\n✅ 피부 호수 : 19-21호 / 붉은기 ⬆️ 노란기 ⬇️ 피부\n✅ MAIN : 겨울 페일톤(겨울 라이트, 겨울 화이티쉬)\n✅ SUB : 여름 라이트\n\n눈썹 연하게 좋아하는데 만족합니당 !!\n원래 잘 쓰다가 1+1 기획 있길래 쟁였습니다 ㅎㅎ",
    "text18": "찐찐템😍\n진짜 페리페라 이 시리즈 브로우들이 진짜 좋아..ㅠ\n그치만 그 중에서도 난 이 컬러를 젤 추천!\n\n나는 자연모여서\n원래 6호 쿨그레이로 사용하고 있다가\n이번에 8호로 구매했는데\n진짜 딱 내가 생각했던 부드러운 이미지를 연출할 수 있으면서도 이질감 안드는 베이지색 느낌이야!\n\n나는 눈썹 숱이 좀 있는 편이라서\n거의 꼬리만 그리는 편이거든?\n\n그러다보니 색이 다르면\n꼬리만 확 튀면서 이질감이 드는편인데..\n얘는 진짜 자연스럽고 좋았어ㅋㅋ\n\n에스쁘x 브로우 6호 라이트토프 컬러\n안맞았던 사람들한테\n얘 추천!\n\n질은 에스쁘아 못지않게 좋은데\n가성비랑 컬러가 진짜 잘 뽑혔어..ㅠ\n\n가격도 더블기획은 정가 12,000원인데\n할인하면 7,900원이라서\n진짜 브로우 1개에 5000원도 안해ㅠ\n\n페리페라에서 나온 브로우카라 5호 피오니애쉬까지 같이사용해주면\n진짜 인상 확 부드러워져서 완전 강추!!\n\n다만 이 컬러 브로우카라는 나처럼 원래 눈썹모가 짙고 많은 사람들한테 추천하구\n눈썹모가 거의 없는 사람들한테는 좀 비추..ㅠ\n눈썹이 확 없어보일 수도 있어..\n\n👍도움이 돼요👍 많이 눌러주면 앞으로도 솔직한 후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 너무너무 고마워!",
    "text19": "거의 하나가격에 두개라니 너무 좋아요~~ ㅎㅎ\n원래 쓰던거라 마음에 듭니다\n눈썹탈색안했을때 제일 잘 쓰는색이라 있는데도 쟁여놨어요\n탈색하고는 2.3.9호가 잘 쓰여요 ㅎㅎ\n아무튼 8호가 다른색들에비해 연한편이라 정말 막칠하지않는이상 짱구되지않아 좋습니다",
    "text20": "페리페라 스피디 스키니 브로우 사용 후기입니다! ☺️\n저는 08호 토프베이지 컬러를 구매했는데 이 제품이 자연스러운 애쉬빛 브라운 컬러이면서 색감이 너무 진하지 않아서 유명한 제품이더라구요! ㅎㅎ\n샵에서도 추천하는 브로우라고 들었는데 사용 해 보고 너무 만족스러워서 이번에 떡이당 컬렉션으로 나온 1+1 기획 상품을 구매했어요! ㅎㅎ\n\n토프베이지 컬러는 연한 애쉬빛 컬러인데 염색모이신 분들이나 탈색모이신 분들께 두루두루 잘 어울릴만한 컬러입니다! 👍\n눈썹 숱이 많고 진한 분들도 짱구 눈썹처럼 보이지 않게 여리여리한 느낌으로 연출 가능하고, 심이 얇아서 한 올 한 올 눈썹모를 표현 해 주기 너무 좋은 제품이에요! \n\n지금 1+1 기획 세트로 판매중이고 가성비가 너무 좋아서 꼭 구매하시길 추천드립니다!! ☺️👍👍",
    "text21": "매일쓰던거라 거의 다 써가서 구매했어요. \n쟁여놔야죠. ㅋㅋ\n\n이게 베이지도는 컬러라 되게 이쁘고 자연스러운 베이지컬러로 밑바탕 깔아줄때 쓰고 있어요.\n원래는 롬앤꺼 쓰고 있었는데 \n그것보다 이게 더 베이지하고 자연스러운거 같아요. \n그리고 덩도 안나오고 잘 그려져요. 진짜 페리페라 가성비 대박이에요! \n\n안살려다가 또 아쉬워서 사게 되고\n이거 없으면 눈썹을 완성하는데 어렴을 느끼고 말았네요. \n몇년 밑바탕작업하는 게 습관이 되어서 .. \n이거 정말 필요합니다. \n\n컬러 진짜 이쁘게 잘 뽑는거 같아요. \n눈썹이 워낙 진한데 염색하긴 귀찮아서 이거로 밑바탕하고 약간 진한걸로 안쪽에 그려줘요. \n머 8호랑 9호랑 진하기 차이는 비등한데\n그래도 이걸로 완뇨!ㅎㅎ",
    "text22": "붉은기없는 예쁜 옅은 계열의 브라운색상이에요\n눈썹이 진한건 싫은데 색감좋고 그리기쉬워요\n약간 회베이지느낌이 납니다~^^",
    "text23": "두께가 얇은 제품이라 컨트롤하기 좋아요\n세심하게 그리기 좋아서 잘 쓰고 있어요",
    "text24": "색상 예쁘고 잘 그려지고 다 좋은데 양이 진짜 엄청나게 적어요",
    "text25": "내추럴브라운만 꾸준히쓰다가 좀더 차분한 색감이\n토프베이지같아서 구매했는데 색감예뻐용👍💕",
    "text26": "몇개째 쓰는지 모르겠어요 항상 재구매하고있음..자연모에도 추천해요",
    "text27": "눈썹탈색 안했을때 쓰기좋은 색이예요 ㅋㅋㅋ\n보통의 브로우들보다는 연해서 너무 심하게 찍찍그리지않는이상 짱구는안됩니다 ㅎ 마음에들어요",
    "text28": "좋아요~ 기획세트라서 가격이저렴해서 재구매했어요\n늘 만족하면서 쓰고있습니다\n얇아서그런지 처음으로 다 써본 브로우인것같애요 ㅋㅋ\n엄청 짱구되지않아서 마음에듭니더",
    "text29": "재구매한 제품이에요!\n봄웜에 눈썹이 엄청 많고 진한 편인데\n눈썹 염색하고 이걸로 그려주면 인상이 부드러워보여서 이것만 쓰게돼요ㅎㅎ",
    "text30": "떡이당 기획으로 너무 저렴하게 구매해서 좋아요!\n항상 사용한 8호 브로우 입니당\n\n저에게 연한 눈썹을 선물해주어서 너무 좋아요..",
    "text31": "너무 얇아서 한올한올 눈썹 그려주기 너무 쉽고 라인따기 정말 예쁜 컬러감이에요",
    "text32": "발색이 진하게 되는 편은 아니고 뭉그뜨리게 좀 그려지긴 하는데 얇아서 좋아요. 자연스럽게 펴 발리는 느낌.. 두개 기획이라 저렴하게 구매했어요!",
    "text33": "담에는 토프브라운을 사보려구요!!!!\n얇아서 좋습니다\n이걸로 애굣살 그림자에 써도 좋아요 !!\n연하고 밝은 편인 색상입니다 \n쓸만해여 ㅊㅊ \n토프브라운도 기획세트 세일 바람 ..💗",
    "text34": "너무 심하게 찍찍 그리지않는이상 짱구잘안됩니다 ㅎ그래서 만족해요",
    "text35": "염색 안 한 자연모인데 색상 너무 밝지 않고 적당해요 혹시 너무 밝을까 봐 안 써 보셨던 분들은 추천합니다 너무 밝진 않지만 부드러운 색상으로 이미지를 중화시켜 줘요",
    "text36": "토프ㅔ이지 색상 자연스럽게 너무 이쁜것 같습니당 게다가 이 가격에 이 기획 넘 좋아용",
    "text37": "자연모인데 생각보다 밝지 않고 딱 예쁜 색상입니다 몇 개 쟁여뒀어요 애교살 그리기에도 좋아요",
    "text38": "스키니 처음 써보는데 완전 귯~\n발림도 적당하고 손으로 문질렀을때도 83%유지합니다 짱구눈썹 벗어났지만 또 너무 연한 눈썹보고 다들 없는 수준이라길래 덧칠해도 진해지지않는 토프베이지 구매했어용 흑흑 내 눈썹..ㅠ 양은 정~~말 적으니까 유의하세요 근데 눈썹 가려울때 손으로 말고 이걸로 긁으면 수정도하고 시원할듯",
    "text39": "최근에 사용해본 색감 연하고 얇은 브로우 펜슬에 정말 만족하고 있어요. 이 제품은 자연스러운 느낌을 주면서도 쉽게 사용할 수 있어 초보자에게도 적합해요. 특히, 얇은 브로우 펜슬이기 때문에 섬세한 터치로 원하는 모양을 만들 수 있답니다. 가격이 저렴해서 부담 없이 여러 색상을 시도해볼 수 있는 점도 큰 장점이에요. 가벼운 텍스처 덕분에 하루 종일 지속되면서도 뭉침 없이 깔끔하게 유지되더군요. 이 가격에 이 정도 품질이라니, 정말 가성비 최고의 제품이에요! 여러분도 꼭 한번 사용해보세요!",
    "text40": "열어분.. 이거.. 눈썹 숱 얼마 없어도 사세요.. 저 얼마 없는데도.. 이걸로 눈썹 채우듯이 그리면.. 진짜.. 진하지 않고 여리여리 눈썹 끝판왕 돼요.. 심지어 여러벗 덧칠해도 절대 숯껌댕이 안됨요.. 1+1으로 산 나 칭찬해..\n앞으로 토프 베이지로 천년만년 쓸거예요",
    "text41": "흑발이지만 부드러운 이미지를 원해 붉은끼 없는 밝은 색으로 구매해봤습니다. 앞머리쪽에 사용하면 좋아요ㅎㅎ 아무리 좋다는 제품도 이런 얇은 브로우의 섬세함은 못따라 오더라고요ㅎㅎ 한올한올 살려 자연스럽게 그리기 너무 좋아용!!ㅎㅎ",
    "text42": "컬러감이 맘에 들어서 재구매 했어요. 눈썹이 진한 게 콤플렉스라서 눈썹 탈색을 주기적으로 해주는데요. 완전 외국인 눈썹 색 말고 약간만 컬러를 빼주는 정도로 해줍니다. 지속력은 전 후로 파우더 처리 해주면 꽤 오래 가는데 어쩔 때는 끝부분이 지워지기도 해요,, 이건 대부분의 제품이 그렇다고 생각합니다. 되게 잘 그려지다가 꽤 사용한 후인 오늘 느낀 점은 잘 발리지 않을 때가 있어요. 이 점은 개선되면 좋을 거 같습니다. 페리페라 답게 가격은 갓성비라고 생각해요. 이 전에 사용하던 컬러 제품이 기획까지 나와서 너무 좋았슴당",
    "text43": "이거 정말 좋아요 지금 n개째 쭉 이거만 쓰는데\n다른거 한번 써보다가도 이 제품이랑 비교하게 되면서 결국 이것만 찾게 될 정도로 색도 너무 잘 뽑혔고 연하게 그려지니 힘조절도 편하고 자연스럽게 표현 너무 잘돼요! 작아서 생각보다 금방 쓰지만 가격이 저렴하니 괜찮아요ㅎ",
    "text44": "베이지라고 해서 막 너무 연해서 원래 눈썹컬러랑 조화가 깨질거라고 생각할 수도 있는데 오히려 그림자처럼 보여서 자연스러워요 저는 뒤로 갈수록 눈썹이 없는 스타일이라 너무 다 그리면 짱구되고 브로우카라쓰면 뭉쳐서 더 짱구되는 스타일이라 (밝은 컬러 쓰면 밝은 눈썹 짱구됨) 아이브로우 제품 고르기 너무 어려웠는데 앞으론 이 제품 정착하려고요 자연모이신분들도 추천이요!",
    "text45": "유분기가 없는 팔에 발랐을 때는 뻑뻑하게 발리는데\n베이스하고 나서 눈썹 그릴 때는 부드럽게 잘 발려용\n\n저는 눈썹이 짙은 편이라 주로 눈썹 앞머리와 꼬리에 사용해요!\n색이 아주 자연스럽고 심이 얇아서 눈썹꼬리 빼주기 편해요 \n눈썹 앞머리에 연하게 색을 입히고 꼬리를 빼준 후에 비슷한 색상의 붓펜 아이라이너로 털을 한 가닥씩 그려주면(?) 진짜 하루 종일 눈썹 안 지워집니다,,,",
    "text46": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🤎 다양한 색상\n🤎 저렴한 가격 (1+1기획 할 때 구매하면 더욱 좋습니다.)\n🤎 슬림한 두께에 비해 심이 잘 빠지지 않아서 좋습니다.\n🤎 눈썹을 쉽고 빠르게 그릴 수 있습니다.\n🤎 스크류 브러쉬가 내장되어 있어 눈썹 뭉친 부분은 풀어주기에도 용이해요.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text47": "예전에 우연히 싼맛에 급하게 구매해 썼다가 너무 마음에 들어 지금 벌써 3개 째 쓰는 중!\n진하게 그려지는거 좋아하는 분은 불호겠지만\n전 자연스러운 결을 추구해서 연하게 자연스럽게 그려지는 점이 가장 마음에 들었어요 그래서 힘 조절 심하게 할 필요도 없구요\n색상도 토프베이지 색상은 찾기도 힘들어요ㅎ",
    "text48": "베이지컬러라고 생각하면 연하다고 생각할 수 있는데 흑발에도 정말 자연스럽게 잘 어울립니다 그레이컬러나 블랙, 다크브라운 컬러는 잘못하면 짱구되는데 이건 덧발라도 짱구될 걱정없어요 자연스럽게 내 눈썹 컬러랑 어우러져서 인상이 안세보여요 강추드립니다!",
    "text49": "2개 7천원대라 구매해봤어요 ~ 슬림브로우가2개 7천원대면 가격 나쁘지 않져 \n아님 그냥 하나를 4천원 정도로 세일했어도 많이 팔렸을 것 같긴 하지만\n아무튼 토프베이지는 밝은 염색모 + 진한 눈썹 안어울리는 분들이 쓰기 딱 좋은 색상입니당",
    "text50": "색감 ㄹㅇ 고트 발색이 자연스럽게 쌓이면서 점점 진해지는데 막발라도 너무 예쁘게 잘 그려짐 초보자 분들께 추천해 드립니다!! 페리페라 제품 유난히 제게는 안 맞아서 첫 구매 때 반신반의 했었는데 지금은 4통쨔 재구매 입니다ㅎㅎ 브로우 유목민들 츄라이 츄라이~ 가성비라고만 하기엔 제품력이 진짜 좋아서 진심 다들 써보셨으면 좋겠네요\n\n추천 list\n메컵 안 하시는 분들, 화장 연하게 하시는 분들, 화장 진한거 안 어울리시는 분들\n퍼컬 type: 웜 라이트톤, 소프트톤",
    "text51": "요즘 눈썹색 밝혀서 눈에 시선이 많이 가도록 연출을 많이해서 브로우카라로 해볼까 하고 시도 해봤다가 짱구 돼서 바로 포기했던 1인인데요.. 이 브로우로 그리니까 짱구 되지도 않고 인상이 부드러워 보이면서 자연스럽게 연출 가능합니다ㅠㅠㅠ 가격 싸고 원플원이리길래 샀는데 오히려 정착템을 찾은 것 같아요.. 👍👍",
    "text52": "📍19-21호 여름라이트\n📍아이폰 13pro로 촬영, 실제와 비슷하게 조정했습니다 \n\n힘조절 잘못하면 제품 통째로 반조각 날 것 같은 얇기... 근데 1+1 기획세트라 좋아요ㅋㅋㅋㅋ 색상은 진짜 딱 애쉬-토프베이지 사이라 실패할 일은 없을 것 같음. \n처음에 손등에 그렸을 때는 어... 이거 너무 연한데 싶었는데 정작 얼굴에 그리니까 딱 그렸는데 안그린 것 처럼 발색됨. 뭔 말이냐면 눈썹 앞머리 대칭 맞추기 너무 좋다는 뜻임. 조금만 진해져도 인상이 강해지는데 얘는 그냥 딱 좋음!!! \n눈썹 진한 분들 한 번 츄라이 해보세욥✨",
    "text53": "색상도 연하구 슫삭슥삭 잘 그려져요 ㅎ 얇아서 후두둥 그리기 좋습니당",
    "text54": "가격도 저렴하고 색도 예쁘고 인생브로우임. 다 쓰면 또 쟁일 구매템",
    "text55": "이거 진짜 눈 슥삭슥삭 그리기 애쥬 좋아요!! 그래서 세일할 땨 쟁겨놓음 ㅎㅎ",
    "text56": "저렴하고 색도 자연갈색머리에 가장 잘 어울려요. 메이크업 잘 못해도 그리기 괜찮음",
    "text57": "저렴하게 구매했어요. 엄청 얇은데 생각보다 잘 그려져요. 떨어뜨리면 부러질 것 같아서 조심해야겠어요.",
    "text58": "불량인건지 발색자체가 아예 안되는게 발림성 제로예요ㅜㅜ",
    "text59": "세밀하고 얇게 그리기 좋고 선느낌이라 한올한올 그리기 좋아서 자연스러운 연출이 가능해요 양도 많아서 오래써요",
    "text60": "아주아주 얇아서 정교하게 그리기 좋음\n지속력도 괜찮고 색상도 마음에 듬",
    "text61": "색이 자연스럽게 발색되고 얇은 심이라 그리기에 좋아요. 둥근 다자인으로 이리저리 굴러다니긴하지만 만족해요. 계속계속 재구매템이에요",
    "text62": "제가 제일 잘 쓰는 아이브로우에요 쟁여둠 올영이 제일 저렴합니다",
    "text63": "토프베이지가 다른 색들 보다 발림성과 지속력이 좋은 듯 한건 기분탓일까요?? 맘에 들어요 1+1 기획 자주 해주면 좋겠어요 붉은기 없어서연한 메이크업에 데일리로 쓰기 좋아요",
    "text64": "유튜버추천으로 구매해보았습니다 할인해서 너무저렴해용",
    "text65": "컬러가 예쁘고 지속력은 안좋아요\n눈썹이 많은 편이라 티나는듯 안나는듯 하네요 … \n그게 좋아서 산거긴 해용",
    "text66": "처음엔 타사제품이 더 좋아서 그걸로 계속 썼고 그냥 가성비템으로만 생각했는데 쓰면 쓸수록 맘에 들어요. 색도 발색도 자연스럽게 잘 돼요. 더블기획할때만 2개샀는데 그 이후엔 계속 품절이더라고요. 어쨌든 짱 좋음",
    "text67": "세밀하고 얇게 그리기 좋고 선느낌이라 한올한올 그리기 좋아서 자연스러운 연출이 가능해요 양도 많아서 오래써요",
    "text68": "가격도 저럼하고 색도 예쁘고 진하지않게 자연스럽게 잘 그릴 수 있어요",
    "text69": "저렴하게 구매했어요. 엄청 얇은데 생각보다 잘 그려져요. 떨어뜨리면 부러질 것 같아서 조심해야겠어요.",
    "text70": "갓리페라 로드샵 브랜드의 아이브로우 원탑이심 진짜 토프베이지 색감 라이트, 소프트톤 들에게 넘버원 자연스러운 색상입니다. 진심 대추천 지속력 좋고 그리기 짱 편해요 학생 갓기들한테도 추추",
    "text71": "염색모이신 분들께 추천드려요! 색깔 넘 이뿌고 그리기도 편해서 초보분들이 사용하시기 좋습니다!",
    "text72": "평소에 잘 쓰던 제품인데 더블기획이라 구매했어요.\n저렴하고 잘 그려져요",
    "text73": "발색 약해서 똥손에게도 깡츄\n\n전 눈썹이 진한 편이라 연한 색감으로 틀을 잡고 색 채우는 편인데 페리페라는 슬림하고 발색도 연해서 정착할 듯 싶어요.\n\n브로우 틀 잡고 애교살 라인 그려줘도 굿굿입니당",
    "text74": "한올한올 정성스럽게 눈썹 그릴 때 꼭 필요한 제품이에요 색상 정말 잘 뽑혔고 사길 잘했네요 염색모엔 이만한 것도 없어요 단단하면서도 발색 잘 되고 예전 버전보다 더 사용감 좋아졌어요 나날이 발전하는 페리페라 열일하네요 ㅎ",
    "text75": "얇은데 안부러져서 이거만 사용해요 기획세트로 더블 구성이 나왔길랴 호다닥 구매했습니당 패키지도 졸귀에요",
    "text76": "원플원 개이득이라 샀슴다 \n페리페라 잘그려져서 조화요오옹",
    "text77": "발림성은 그냥 그래요\n색상은 다른거랑 같이써서 원래색이 어떤지는 모르지만 담엔 단독으로 써봐야겠어요",
    "text78": "처음 그렸을 때부터 파우더 타입으로만 그려 버릇해서 펜슬타입으로 그리기 어려웠는데 이번에 인생제품 만났습니다! 얇고 잘 그려져서 금방 익숙해졌어요! 생각보다 금방 써서 이번 달 기획일 때 더 사두려구요!",
    "text79": "금액대비 정말 괜츈! 토프베이지 재구매 쟁였어용\n부드럽게 그려지고 진해지지않아서 자연스러워요",
    "text80": "토프브라운을 더 잘쓰긴하는데 기획세트엔 없어서 토프베이지로 구매함 얇아서 정교하게 그리기도 좋고 발색 농도 조절도 어려운편이 아니라서 좋음 색상도 이쁨",
    "text81": "연하게 그려져서 실패할 일은 없는 브로우예요 애쉬빛 돌아서 원하던 느낌의 색상이라 만족해요",
    "text82": "부드럽고 잘 그려져요! 색도 자연스럽고 1+1이라 가격도 저렴해서 좋아요",
    "text83": "23호 가을뮤트\n손 발색은 힘을 많이 줘서 좀 어둡게 나왔는데, 눈썹에 그리면 굉장히 자연스럽습니다. 특히 전 23호 피부톤이라 더 자연스러워요.\n지금 이 제품만 재구매를 몇 번째 하는 중인데, 일단 색상이 자연스럽고 또 굉장히 얇아서 섬세하게 눈썹을 그릴 수 있기 때문입니다. 얇은 만큼 잘 부러져서 문제지만ㅠ 가격이 착해서 부담없이 살 수 있다는 것도 장점 같아요.\n23호인데 발색 안될까봐 걱정 마시고 눈썹 진한게 안어울리시는 분들은 츄라이 해보세요!!",
    "text84": "백금발인데 밝은 섀도우로 브로우 다 채워주고\n브로우 중앙~ 꼬리 부분만 살짝 그라데이션 넣고 모양 잡아줄 겸 사용해요\n눈썹도 탈색모인데 컬러가 너무 어둡지 않아서 무난하게 사용하기 좋아요\n다만 섀도우 없이 단독 사용하기엔 좀 많이 진합니다,,\n백금발이신 분들은 브로우 꼬리 빼는 용도류 사용하기 좋을 것 같아여",
    "text85": "브로우는 많은데 원플원 자주 안한다길래 세일 기간에 혹해서 샀어요 눈썹 탈색을 주기적으로 하는 편이라 밝은 브로우가 필요했는데 색감이 딱 맘에 들어요 붉은끼 노란끼 다 빠진 애쉬 색감이라서 자연스럽게 그리기 좋고 얇은 브로우라 짱구 될 가능성도 0이라 좋아여",
    "text86": "전 눈썹말고 애교살 그림자로 사용하는데 너무 맘에 듭니다 ㅎㅎ 크기나 두께도 딱이고 약간 빡빡한 감이 있는거같지만\n유분은 너무 누르지않는다면 나름 잘 그려져요! 재구매의사 완전있습니다 ㅎ",
    "text87": "얇고 잘그려지고 가성비 너무 좋아요 똥손들도 슥슥 그리기 넘 조음",
    "text88": "여전히 잘 쓰고 있습니다\n패키지가 귀여워 상자도 고대로 갖고 있어요",
    "text89": "사용해보고 마음에 들어서 세일할 때 추가구매했습니다. 연한 색감이 좋아요.",
    "text90": "애교살 그림자로도 좋아서 구매했습니다 ㅎ 기획제품이라 좋고 2개라 오래사용할거같아요",
    "text91": "흑발모, 염색모 다 쉽게 쓸 수 있는 컬러고 초보자분들도 짱구 눈썹 되지 않고 사용할 수 있는 컬러예요!! 너무 좋습니당",
    "text92": "원플원 할인 하길래 사봤고 막 그려도 진해지지 않아서 좋은 것 같아요",
    "text93": "NCT 도영 정우가 모델이라 구매했는데 페리페라 브로우 굿이네요. 잘 그려지고 지속성도 좋습니다.",
    "text94": "연하게 눈썹 그리고 싶으신 분들께 매우 추천해요!!! 저는 재구매할거예용 대신 용량이 좀 적은 거 같은데 그래도 원플원 행사로 사서 아주 좋습니당 ㅎㅎ",
    "text95": "숱 많고 진한 눈썹이면 이게 맞아요... 최고임 그렸는데 내꺼같은 눈썹 그리기에 딱 좋음 얇아서 부러질거같은데 제법 잘 버팀",
    "text96": "생각보다 너무 연해서 애교살 그려도 되더라구요\n\n토프베이지 말고 하나 더 어두운 색상으로 \n재도전 해보겠습니다 〰️ \n금방 줄어들긴 하는데 쓰기는 좋아요 \n1+1 일때 다들 얼른 쟁여두세요 ☺️\n\n그리기 너무 편하고 쉬워요 !!!",
    "text97": "애교살 그림자에 이만한 제품이 없어요 좋다는 거 다 써봐도 이게 최고",
    "text98": "이거 언더에 그 애교살 그리는거랑\n눈썹 그리는거랑 다 ㄱㅊ은데요\n양이 너무 적어서 금방 쓰게 됩니다\n재구매 의사는 있음",
    "text99": "와 이걸 이가격에 ㄷㄷ 감사합니다... 4개째 쓰는중 가성비 굳",
    "text100": "현재 잘 쓰고 있어서 저렴할 때 추가로 구매해놨어요~\n가늘어서 얇게 잘 그려지고 색감도 데일리로 자연스럽게 딱이에요! 추천",
    "text101": "쿨그레이만 3개 쓰다가 연한 색 쓰고 싶어서 토프베이지 써봤는데 인상이 훨씬 부드러워 보여서 재구매했어요-!!\n토프베이지 다 쓰고 쓸 게 없어서 쿨그레이 며칠동안 썼는데 너무 인상이 쎄보여서 이제 토프베이지만 쓸 것 같아요큐ㅠㅠ",
    "text102": "한번 쓰고 너무 좋아서 행사 하길래 쟁여둘라고 구매했어요 저처럼 짱구 눈썹에 딱입니다",
    "text103": "더블 한정 기획 세트가 구성이 괜찮아서 토프 베이지 색상 또 샀었어요. 회색빛 여리게 맺힌 베이지톤 눈썹색을 물들이고는 결은 결대로 단정하게 새겨져요. 브로우 심이 얄쌍하여 눈썹 하나 하나 정교한 느낌을 살리기도 좋아요. 발색이 연하긴 연한데 그렇게까지 흐리지는 않아요.",
    "text104": "평소에도 페리페라 스키니 브로우 08 토프 베이지랑 09 토프 브라운 잘 쓰고 있는데 토프베이지 색상은 더블 기획 세트로 할인 팍팍 하길래 재구매했어요. 두 색상은 절대로 단종되면 안 돼요! 둘이 색 조합도 좋아 서로가 서로의 바늘 가는 데 실 가는 템들이에요ㅎㅎ\n\n눈썹 조금이라도 진하게 느껴지는 거 싫어하시는 저희 어머니께서도 이 토프 베이지 색은 은은히 눈썹 결과 틀을 잘 잡아줘서 좋아하시거든요. 이게 흔치가 않아요. 섬세하고 자연스럽게 눈썹 만들어줘서 2개 더 쟁여도 괜찮을 수밖에.",
    "text105": "재구매..♡ 1+1 기획이길래 바로 담았고 자연모가 쓰기에도 괜찮았던 색상이에요! 연하게 눈썹 그리기에도 딱이고 얇아서 모양 잡기에도 딱.. 눈썹 말고도 애교살 그릴 때에도 사용하기 굿굿~_~ 지속력도 괜찮아서 의도적으로 눈썹을 비빈다거나 하지 않는 이상 쭉 지속돼요!",
    "text106": "유명해서 샀는데 그냥 그래서 손이 자주 안갔어요 그냥 무난한것같아여",
    "text107": "한 개 사려고 했는데 두 개 특가하고 있어서 두개 샀어용\n단독보다는 앞머리 자연스럽게 그리려고 구매합니당",
    "text108": "얇아서 좋아요 색도 밝구 세밀하게 그리기 좋을 것 같습ㄴ당용",
    "text109": "매장에서 손등에 발색했을 때보다 실제로 눈썹에 올리니 너무 밝고 양이 빨리 닳아요",
    "text110": "가성비로는 이 제품을 따라올 브로우가 없다고 생각해요 특히 탈색모라면 이 제품 컬러가 잘 뽑히기도 했고 얇고 부드럽게 잘 그려져서 완전완전 추천드립니당 N번째 재구입해서 이 제품에 정착한 찐템입니다!!!",
    "text111": "눈썹 결 살릴때 너무 좋고 사이사이 그리기 매우 좋음\n다만 지속력이 좀 약해서 눈썹 뒷 부분엔 매직실러를 발라주면 지속력 끝!",
    "text112": "진짜 자연스럽고 색상이 너무 이뻐요!!\n스키니 브로우여서 섬세하게 그리기도 좋고\n색상이 자연스러워서 틀 잡기도 쉬워요",
    "text113": "떡이당 컬렉션이 귀여워서 구매했어요\n색은 예쁜데 제가 짱구눈썹이라 그런지\n눈썹 본래 색보다 너무 옅은 느낌 ㅠㅠ\n그래도 발림성 굿이예요",
    "text114": "사면서 발색이 너무 약하지않을까 걱정 많이 했는데 웬걸 완전 자연스럽고 저 같은 똥손도 사용하기 너무 쉬워요👍👍 요즘 맨날 이것만 써요 글구 가격도 개착함!! 개강추",
    "text115": "색상이 진짜 너무 이쁘고 스키니 브로우여서 섬세하게\n그리기도 좋고 가성비가 좋아요!!",
    "text116": "가성비가 원래도 좋은데 프로모션으로 구매해서 더 가성비 있게 구매했습니다. 심이 얇아서 컨트롤하기 수월합니다",
    "text117": "너무너무너뮤너뮤너무조아요 정말 이것만 쓸거에여! 색도 너무 이쁘구 얇게 잘 그려져요ㅠㅠ 가격이 진짜 너무너무너무 조아요 합리적임!!",
    "text118": "이번 기회에 저렴하게 득템해서 좋어요\n몇개 쟁여놨습니다:)",
    "text119": "두개 주셔서 좋아요 ㅎㅎ 이 색깔의 눈썹 브로우는 처음인데 잘 쓸게요",
    "text120": "사실 아이브로우는 제품력이 다 고만고만한 것 같은데\n페리페라가 색상도 다양하고 가격도 저렴해서 좋아요\n흑발인데 이 색 쓰면 짱구눈썹 안되고 좋더라고요",
    "text121": "재구매... 얇아서 금방 쓰긴 한데 착한 가격이라!! 눈썹숱이 꽤 있는 편이라 모양 잡아주는 용도로 쓰고 있어요 베이지인데도 자연모랑 잘 어울리는 색!! 굳이 염색 안하신 분들도 예쁘게 쓸 것 같아용",
    "text122": "몇번째 재구매인지 모르겠어요.. 자연모에도 충분히 잘 어울리는 색이고 자연스럽게 연한 색상!! 얇아서 금방 쓰긴 하지만 그만큼 섬세하게 디자인할 수 있어서 좋았어요♥",
    "text123": "지속력은 그렇게 좋은 편은 아니지만 색상도 자연스럽고 이뻐요~",
    "text124": "브로우 자체가 엄청 얇아요!\n그래서 좋습니다\n색상도 너무 어둡지도 밝지도 않아서 명암 풀기에도 좋아요\n너무 밝으면 어쩌지 하고 고민했는데 아주 좋습니다!",
    "text125": "눈썹은 얇은 펜으로 그리는 거를 선호하는데, 그런 면에서는 최고예요ㅎㅎ",
    "text126": "2개 기획세트라서 더 맘에 들어요~ 배송비 채울겸 구매한건데 얇아서 맘에 듭니다",
    "text127": "이 제품은 정말 페리페라의 역작입니다•• 탈색모가 써도 예쁘고 자연모가 써도 예쁘고ㅜㅜ",
    "text128": "발색이 약해용 그래서 여러번 덧칠해야 합니다\n그래도 발색이 약한 덕분에 탈색눈썹에 잘 어울려요\n아이브로우 이걸로 정착하겟슴다",
    "text129": "얇아서 힘빼고 살살 그려주면 원하는 데로 잘 발색되는 것 같아요. 저는 눈썹 밑그림 그릴때나 애굣살 그림자 그릴 때 사용하는데 진짜 너무 자연스럽고 이뻐요",
    "text130": "아주 얇아서 그리기 너무 편해요ㅎㅎ붓펜보다 자연스럽게 그려지네용",
    "text131": "머리 색깔이 어두운 편이라 토프브라운 썼는데 토프베이지 궁금한데 기획세트 나왔길래 사봤어요~~\n저한테는 토프 브라운이 딱이었네요 ㅎㅎㅎㅎㅎ\n토프 프라운도 기획세트로 내주세요~~~~^^",
    "text132": "ㅇ너무 잘샀어요!! 다쓰면 또 살거임!! 굳굳!!!!‘",
    "text133": "엄마가 사 달라고 부탁해서 샀습니다\n좋으시다고 이것만 꾸준히 사용하고 계세요",
    "text134": "이게 진짜 페리페라의 역작이에요 탈색모에 발라도 예쁜데 저는 눈썹 탈색도 안하고 머리 염색도 안했는데 웨 어울리지. 진짜 이거 페리페라의 역작입니다",
    "text135": "재구매템.. 가격도 착하고 색감도 예쁘고 지속력도 오래가요 자연모가 쓰기에도 자연스러운 색! 얇아서 모양 잡기에도 좋고 애교살 그리는데 써도 예쁘더라구요 의도적으로 비비지 않는 이상 잘 안지워져용",
    "text136": "인생 아이브로우 🤍\n토프베이지 색상 넘 자연스럽고 예뽀요 발림성도 좋습니다!",
    "text137": "눈썹 짙은 사람이 쓰기 좋아요. 심 얇고 색이 짙지 않아서 딱 좋습니다! 다 쓰고 더블기획으로 재구매 했어요. 자연모~염색모 다 무난하게 쓸 수 있습니다!!",
    "text138": "진짜 눈썹 그리기만하면 짱구되시는분, 인상 세지는 분한테 넘넘 강추해요 인생브로우고 다른 브로우와 다르게 스키니해서 선따기도 쉬워요 체고..🫶",
    "text139": "엄마가 평소 자주 사용하시는데\n올영 세일해서 \n재구매 했습니다\n눈썹이외에도 음영 애교살로 써도 좋아요",
    "text140": "이번에 올영 세일이라 처음 사봤어요! 좋았으면 좋겠네요오오",
    "text141": "페리페라 아이브로우 얇고 연한 발색 때문에 자연스럽게 그리기 좋아여!!",
    "text142": "- 저는 피부톤이 약간 어두운 갈색톤?암튼 웜톤인데요..\n파운데이션을 바른 후에 이 토프베이지 색상으로 눈썹을 그려도 티가 안나요..ㅋㅋ흑흑\n원뿔원이라고 좋다고 구매했는데ㅠㅠ평이 좋아서 구매한건데...\n저같이 똥톤들은 티가 안나나봐요ㅠ\n\n- 얇은 브로우 제품이라 누구나 쉽고 편하게 그릴 수 있는 화장품이라고 생각하지만, 똥손분들은 계속 덧칠하다보면 색상이 진해질 수 있으니 감안하시고 사용해주세요\n\n- 음..지속력인 부분은 파우더 처리를 하면 좀 지속이 되고, 파우더 처리를 안하고 눈썹을 그리면 금방 날라가긴해요ㅠ",
    "text143": "컬러가 연해서 진한 눈썹인 저한테 빈곳 채우는 느낌으로 사용하기 너무 좋아요 눈썹 진한분들은 눈썹정리하고 토프베이지 꼭 사용해보세요 자연스럽고 좋아요\n지속력이 막 좋진 않은데 발색도 너무 잘되고나 안되지 않고 가격도 저렴해서 잘 사용중이에요",
    "text144": "아이브로우는 이게 제일 저렴하면서 좋은 것 같아요. 다른 거 쓰다가도 다시 돌아오게 되네요. 부드럽게 잘 그려지고 심이 얇아서 섬세하게 그릴 수 있어요.\n토프베이지는 눈썹 연하게 그리고 싶을 때 쓰면 딱 좋은 색인 것 같아요. 이걸로 가볍게 깔아주고 브로우카라 써주면 자연스럽고 좋아요.",
    "text145": "결론은 만족스러웠어요\n사용해보니 제 눈썹에 크게 튀지 않게 잘 맞네요\n여러번 덧 발라도 뭉치거나 진해지지 않았고\n오히려 그리면 그릴수록 더 자연스럽게 그려지는 것 같아요\n무엇보다 심이 얇아서 섬세하기 그리기 좋더라구요\n\n다만 잘 그려지는 만큼 잘 지워지네요\n손가락 살짝만 스쳐도 묻어 나와서요\n특히 지성인 분들은 눈썹 안 건드리게 조심 해야해요\n저는 혹여 지워진 곳 있으면 바로 채울 수 있게\n하나를 아예 들고 다녀요\n그리기 편해서 계속 쓰고 있긴 하지만\n지속력이 항상 아쉽긴 합니다\n그래도 편하고 싸서 계속 쓸 예정이에요~",
    "text146": "🥲피부는 밝은 편에 눈썹이 늠 잘생기고 진해서 아랍상으로 보인대서 평소 아이브로우 염색함.\n\n😍평소 노란기나 붉은기 있는 색상 극혐하는데 이건 그것들이 전부 빠진 옅은 브라운💜🕶\n눈썹 숱도 많고 딱히 그리지 않아도 되지만 탈색하면 반드시 그려줘야함.\n\n➕️장점이자 ➖️단점\n화잘못 인간이라 오토에 얇은 심이라 그리기 편한데, 또 그 이유로 겁나 뚝뚝 잘 부러져서 반은 버림. 💕그러나 색상이 늠 맘에 들자냐💕",
    "text147": "항상 다른 제품 사용하다가\n얇은거 사용해 보고 싶어서 한번 구매 해봤어요\n일단 펜슬 자체가 생각보다 정말 얇은 타입인데\n자극 없이 부드럽게 잘 그려지구요\n색감은 붉은끼, 노란끼 없는 뮤트한 느낌의 연한 갈색인데\n물탄 듯한 색감이라 자연스럽게 발색되네요\n요즘 눈썹 짙게 안 그리니까 좀 흐릿하니 좋았어요\n지속력은 어떨지 좀 더 써보고 후기 남길게요~",
    "text148": "아이브로우는 이게 제일 저렴하면서 좋은 것 같아요. 다른 거 쓰다가도 다시 돌아오게 되네요. 부드럽게 잘 그려지고 심이 얇아서 섬세하게 그릴 수 있어요.\n토프베이지는 눈썹 연하게 그리고 싶을 때 쓰면 딱 좋은 색인 것 같아요. 이걸로 가볍게 깔아주고 브로우카라 써주면 자연스럽고 좋아요.",
    "text149": "같은 제품 다른 색상을 너무 잘 쓰던 차에 이 색상이 sns에서 유행하길래 궁금해서 구매해봤어요\n결과적으로는 처박템이 됐네요. 23호인 저에게는 너무 발색이 안돼요(당연한 결과려나요😅)\n피부색이 밝으신 분들 중에 연한 눈썹 원하시는 분들께 추천드립니다. 컨실러/브로우카라 활용하셔서 털도 같이 밝게 만드시는거 추천드릴게용. 아니면 털이 너무 진하게 보이고 따로 노는 것 같아보이더라구요!",
    "text150": "솔직히 토프브라운을 더 잘쓰는게 그건 왜 기획세트에서 빠졌는지 너무 아쉬워요 \n\n심이 얇아서 섬세하게 그리기 좋고 덧바르면서 그려도 막 진해지지않아서 컨트롤도 쉬웠어요 다그리고 파우더로 한번만 가볍게 쓸어줘도 유지력도 좋고 가격도 착하고 진정한 숨은 강자는 요 스키니 브로우가 아닐까요?ㅋㅋ",
    "text151": "눈썹 정리 못 하고 앞머리 모양 잡을 때 티 안 나서 막 그리기 편해요. 게다가 얇아서 컨트롤하기도 편해서 똥손분들 입문 템으로 추천드려요. 티는 많이 안 나지만 가이드라인 잡기 좋습니다.\n\n전 페리페라를 단독으로 쓰기엔 색이 연한 편이라 이걸로 가이드 라인 그린 다음 약간 더 진한 섀도우로 채워주는 식으로 사용하고있어요.",
    "text152": "얇지만 오래쓰고 지속력 좋은 브로우 펜슬!\n색이 넘 예뻐요\n엄청 연한 색 같아보여도 흑갈색 모발에 정말 잘 어울리는 브로우 색이에요\n눈썹이 어느정도 있으신 분들은 토프베이지까진 아니고\n토프브라운 느낌으로 은은한 브라운 느낌 낼 수 있습니다\n여름뮤트 인생템이라 벌써 4통째 구매중이고 \n기획세트도 2개 쟁여놨어요~!",
    "text153": "얇지만 오래쓰고 지속력 좋은 브로우 펜슬!\n색이 넘 예뻐요\n엄청 연한 색 같아보여도 흑갈색 모발에 정말 잘 어울리는 브로우 색이에요\n눈썹이 어느정도 있으신 분들은 토프베이지까진 아니고\n토프브라운 느낌으로 은은한 브라운 느낌 낼 수 있습니다\n여름뮤트 인생템이라 벌써 4통째 구매중이고 \n기획세트도 2개 쟁여놨어요~!",
    "text154": "눈썹 숱이 많고 진한편이라 눈썹 꼬리쪽만 채워주고\n전체적으로는 살짝 채워주기만 하면 되는 편이라\n너무 진한 색감의 브로우를 쓰면 인상이 너무 쎄보이더라구요\n그래서 이런저런 적당히 연한 이런 토프브라운 계열 색감의\n브로우들 중에서 가장 무난하게 쓰기 좋아보여 구매해서 잘 썼어요\n그래서 더블기획 가격 좋길래 구매해뒀습니다 !\n눈썹 이미 진하신 분들에게 완전 추천드려요",
    "text155": "하 내가 이걸 진짜 현재 네 통 째 쓰고 있다는 걸 보여주기 위해.. 다 쓴 걸 버리면 안 됐는데요 ㅠㅠ.. 어차피 계속 쓸 건데 더블기획 나와서 할인도 한다? 지르지 않을 이유가 없죠.. 블림성도, 지속력도 너무 좋은 제품이에요 08호 신의 한수야 진짜 사랑해 페리페라",
    "text156": "이런 컬러를 이 가격에 살수있다는게 진짜 대박이에요\n저는 염색하지 않은 자연흑갈색 머리인데 \n눈썹이 연한게 인상이 훨씬 부드러워보이고 \n피부도 밝아보이더라구요\n그렇다고 마냥 탈색한 눈썹처럼 보이는게 아니라\n애쉬브라운같은 회기있는 브라운처럼 발색돼요\n완전 흑발만 아니면 누구나 소화가능할 색입니다",
    "text157": "이거 단종될 건가봐요 😭\n단품이든 기획이든 매장에서 하나둘씩 미판매로 바뀌네요\n이런 컬러를 이 가격에 살수있다는게 진짜 대박이에요\n저는 염색하지 않은 자연흑갈색 머리인데 \n눈썹이 연한게 인상이 훨씬 부드러워보이고 \n피부도 밝아보이더라구요\n그렇다고 마냥 탈색한 눈썹처럼 보이는게 아니라\n애쉬브라운같은 회기있는 브라운처럼 발색돼요\n완전 흑발만 아니면 누구나 소화가능할 색입니다",
    "text158": "쿠폰 금액 채우려고 찾아보다가 구매했어요. 자연블랙모발이라 저한테는 좀 밝아서 그레이브라운으로 구매할걸그랬어요ㅠㅠ 암튼 이런 얇은 브로우는 사실 눈썹 전체를 다 그리려고 하기에는 시간이 너무 오래걸리고, 저는 브로우 파우더로 면을 채워주고 이런 얇은 브로우펜슬로 꼬리쪽이랑 구석구석 채워주는용으로 사용하고있어요!\n\n그리고 늘 마지막은 스크류 브러시로 정리해주는데, 이런 얇은 브로우펜슬 하나 갖고있으면 스크류 브러시도 얇아서 부분 부분 풀어주기 좋더라구요! 암튼 제품자체는 만족합니다ㅎㅎ",
    "text159": "야.. 이거 계속 써보니까 물건임 ㅇㅇ\n별4개에서 5개로 바꿈!!\n\n근데 흑발인 나에겐 색이 좀 연함 ㅠ\n(원래 눈썹을 좀 진하게 그려서 그렇게 느끼는걸지도)\n\n눈썹 탈색? 브로우카라? 이런게 은근 똥손들에겐 어렵단말이져 ㅇㅇ\n\n그렇담 이거 써보세요 부드러운 인상 쌉가넝\n\n⭐️아 그리고 이거 할인율 잘 확인하세요⭐️\n단품만 할인 들어갈때도 있고 더블만 들어갈때도 있음\n그래서 어쩔땐 단품으로 두개사는게 쌀수도 있고,\n더블로 사는게 더 쌀수도 았음 ㅇㅇ\n모든 호수가 더블이 있는건 아님!\n\n모두 절거운 셮핑 되세용 ❤️",
    "text160": "발림성은 솔직히..ㅎ 막 부드럽게 그려지는 타입은 아니구 보통이라고 느껴졌습니다..!\n\n지속력도 보통인것 같아여\n\n색 자체는 넘 자연스럽구 이쁩니다!\n흑발인 저에겐 좀 많이 밝아서 눈 앞머리용으로만 쓰이지만\n갈색모나 탈색모이신 분들은 아주 만족하실듯요!!\n(+ 애굣살 그림자 넣을때 꿀템!)\n\n얇아서 섬세하게 라인따기엔 가성비로 굳굳",
    "text161": "눈썹이 너무 진해서 같은 라인 브로우 카라 08이랑 같이 썼는데 저같은 경우시면 그냥 눈썹 다이소 눈썹set 사서 최대한 연하게 만드신 후 쿨 그레이 같은 컬러로 다듬어 다니다 내공이 생기면 브로우 카라랑 (이것처럼) 튀는 컬러 도전해보시는 거 추천 드랴요ㅠㅠ",
    "text162": "제형도 좋은데 얇아서 그리기엔 더 좋아요! 가장 잘 쓴 에뛰드 베어 엣지 슬림 브로우 마일드토프와 비교하면 이 토프베이지 색이 좀 더 붉어요 약간 애쉬로즈빛 한방울 더해진 느낌? 그래서 좀 코랄하거나 브라운한 메이크업엔 마일드토프, 모브하거나 핑크한 메이크업엔 토프베이지로 눈썹 그려주면 진짜 색감 찰떡입니다!",
    "text163": "색상이 자연스럽고 좋아요.부드럽게 잘 그려져서 이것만쓰고 있어요.만족합니다.강추",
    "text164": "눈썹 진하게 하든 연하게 하든 이건 진짜 필수…. 가볍게 선 따기도 좋고 발색도 꽤 잘 돼서(화장한 얼굴 기준) 사시면 좋을 거 같아요 사진은 속눈썹 때문에 찍은 건데 저기서 눈썹 봐주시면 됩니다",
    "text165": "발림성이 부드럽고 지속력도 오래 가서 어주 마음에 들어요.",
    "text166": "세일때마다 쟁이고 있어요.제눈썹색상과도  잘맞고 심이  앏아서  자연스런눈썹이 되어서  이제품이  단종 되지말았으면해요",
    "text167": "색상이   제눈썹색깔과도  잘맞고  심이 얇고 잘뿌러지지않아서  한올한올  심은듯한 표현의  눈썹이 되어서  3통을  쟁여놓고  늘  쓰고  있어요.이제품으로  평생 쓰고 싶네요",
    "text168": "일단 가격이 너무 착해요 1+1행사할때 6,7천원?에 구매했어요 발색도 잘되고 그리기 쉬워요!! 컬러는 염색하신 분들이나 눈썹탈색하신 분들한테 찰떡일 것 같아요bb",
    "text169": "주위에서 좋다고 해서 처음 사용해 보는데 발림성도 좋은것 같아요\n한달 사용후 리뷰 하겠습니다",
    "text170": "정말 얇고 섬세하게 슥슥 그리기 좋습니다. 선크림만 바른 피부에도 잘 그려지고 밝은 머리색상에도 쓰기 좋아요.",
    "text171": "원래도 잘 쓰던 스키니 브로우 카라를 구매했는데, 이번에 밝은 색상으로 기획이 나와서 좋네요. 가성비 좋은 브로우 찾으시면 꼭 이걸로 구매하시길",
    "text172": "브로우는 90% 이상 이것만 써요 얇아서 꼬리 빼주기 너무 좋고 약간 하드하고 색이 연해서 대충 그려도 진해지지 않아서 좋아요\n다만 케이스가 좀 약한 것 같아요 오래 쓰다보면 꼭 어딘가 부러집니다ㅠㅠ 그래도 가성비 최고라 계속 사용합니다",
    "text173": "지속력은 아쉽지만 색깔이 연한 눈썹 좋아하는 저한테 완전 대박템.. 왜 여태 다크브라운으로 사용했었을ㅋ가요…ㅠ",
    "text174": "더블기획에다가 가격도 저렴해서 삿어용\n마침필요햇는데 맘에드네용\n다만 색이 좀만 더 연햇으면 좋겟어용\n저에게는 좀 진한느낌이더라구용 ㅎㅎ\n요즘 연한눈썹이 대세라~~ 그래두 만족만족!",
    "text175": "항상 구매하는 제품이에요.눈썹이 자연스럽게 잘 그려지는 편.",
    "text176": "요즘 브로우는 페리페라만 쓰고 있어요 행사 하길래 많이 사두었습니다!!",
    "text177": "색감은 염색모에 자연스럽게 바를 수 있고 얇아서 그리기 편해요 다른 펜슬도 써봐도 이게 제일 편하고 얇은데 잘 부러지지 않아서 좋아요",
    "text178": "하도 주위에서 좋다고 하길래 구매해보았는데 좋네요!!!",
    "text179": "이런 얇~은 스키니 아이브로우가 역시 편해요.\n꽤 오랫동안 베네피트의 프리사이슬리를 사용했는데, 비싸다보니 당시에 그정도로 얇으면서도 저렴했던 것은 제 기억으로 릴리바이레드밖에 없었거든요. 가격 때문에 릴리 것도 종종 샀지만, 아무래도 프리사이슬리 만큼 지속력이나, 발림성이 좋지는 않더라구요.\n\n몇년이 지난 지금 ㅎㅎ 페라페라 에서도 얇은것이 나와서, 할인했을 때 구매해봤는데, 너무 좋은데요?! 컬러도 더 다양하고, 발림성도 좋고, 지속력은 그냥 무난..? 프리사이슬리 보다는 좀 덜한것 같은데, 그래도 이정도면 뭐 ㅎㅎ 너무 좋지요. 너무너무 만족합니다. \n이걸 구매했을 당시에 머리를 밝은 갈색으로 염색했어서 토프베이지가 괜찮았는데, 머리를 톤다운 하니까 이게 살짝 연한 느낌이 들기도 하지만.. 요즘에는 그래서 이걸로 일단 브로우 모양 잡고, 더 진한 색으로 살짝 한번더 덮어주고 있습니다.\n \n릴리도 최근에 다시 구매해봤는데, 예전보다 지속력은 좀더 좋아진것 같긴 한데, 발림성은 페리페라가 더 제 취향이네요.  하지만 고민 하신다면 그냥 할인하는 쪽으로 구매하시면 될것 같습니다. ㅎㅎ \n\n참, 여기에 달린 스풀리는 릴리것 보다 좀 더 부드러운 느낌인데, 저는 더더 부드러운 것을 선호해서 잘 안 써요. 제가 아무리 힘빼고 사용하려 해도 베이스가 벗겨지는 느낌이 들어서요 ㅠㅠ ㅎ",
    "text180": "다 필요없고 일단 색상이 너무 예쁩니다. 노란기 붉은기 샥 빠진 적당한 애쉬빛 컬러라 톤 안가리고 쓰기 좋구여\n얆은거 치고 잘 안부러지고 어두운 모발에도 꽤나 자연스럽게 어울립니다. 같은 브랜드 브로우카라 피오니애쉬나 토프애쉬랑 쓰면 걍 존예",
    "text181": "자연모라 원래 쿨그레이었나 그레이 브라운이었나...잘 기억은 안나지만 회색 컬러를 썼었는데 \n머리카락이 검정색보단 진한 고동색이 가까워서 그런지 아님 눈썹이 약간 진한 편이라 그런지 너무 짱구 같길래...\n추천 많이 받은 컬러로 재구매함\n둥둥 뜰까봐 걱정했는데 오히려 자연스럽고 부담스럽지 않아서 좋음\n다만 전에 쓰던 제품보다 약간 뻑뻑한 감이 없지 않아 있음\n같은 브랜드 같은 제품인데 왜인지는 모르겠으나...\n저렴하게 샀으니 만족",
    "text182": "기본 카메라로 촬영 했습니당 \n탈색모 분들 께서 브로우 마스카라 하기 전 \n라인 따기 좋아용 ! \n1+1 이라서 가성비 좋게 사용 할수 있을거같아요 \n부드럽게 그려지지만 그만큼 지속력은 쉽지않네요 \n그래도 매우 얇고 가벼워서 들고다니면서 \n수정하기도 좋구용 \n세일땐 저렴하니 하나쯤은 있으면 \n애굣살에도 쓰고 브로우에도 쓰고 \n휘뚤마뚤 가능하니 추천드립니당",
    "text183": "색 너무 이뻐요! 근데 양이 너무 적어서 세일 할 때 사야할 것 같아요. 끝에 빼기 좋아요",
    "text184": "컬러가 이쁘고 심이 얇아수 데일리로 아이브로우 그리기 좋아요!! 다만 용량이 적다보니까 빨리 쓰게 되더라구요 ㅜㅜ 그래서 여러 개 쟁여두고 쓰는 아이템 입니다 다 쓰면 또 재재구매 할 거 같아요",
    "text185": "색이 참 여리하니 이쁘네요.\n눈썹진하게 안하고 싶은사람들 요거 쓰면 좋아요.",
    "text186": "지연스럽게 넘 잘 그려져서 편해용!! 다음에 재구매할땐 다른 색도 도전해보려고요!",
    "text187": "다 마음에 드는데 용량이 진짜 적은듯요 ㅠㅠ 그게 좀 아쉬워요",
    "text188": "N통째 쓰던 페리페라 라이너\n기획 패키지가 너무 귀여워서 어떻게 안사는데..🥹",
    "text189": "얇은 브로우로 눈썹결을 표현해보려고 구매했는데 색상을 토프베이지로 구매해서 한 올 한 올 그려도 막 크게 티는 안나더라구요ㅎㅎ 결국 마구 채워넣어서 사용 중이지만 연한 컬러감 덕분에 짱구눈썹 방지로 넘 마음에 들어요~ 저녁시간쯤이면 자주 손대는 눈썹 앞머리 쪽은 많이 지워지만 손댔으니까 당연한거 같구요ㅋㅋ 나갈때 가지고 나가서 저녁쯤 다시 그려줍니당ㅎㅎ 얇아서 파우치 별로 안차지하는것도 좋은것 같아요! 제 머리색은 완전 블랙은 아니고 일반적인 짙은 고동색인데 머리색이랑도 잘 어울리는것 같습니다~",
    "text190": "리뷰 보고 발색이 연하게 되는 아이브로우 찾다가 발견해서 구매하게 됐는데 손등에 발색했을 땐 잘 안 그려지더라고요! 그치만 눈썹에 발색했을 땐 연하게 잘 그려져서 좋았어요 다만, 그리면 똥?같은 게 나오고 파우더 처리를 했더라도 지속력이 그닥 좋지 않은 편 같아요 눈썹 진하신 분들께 추천해요!!",
    "text191": "🫥 페리페라 스피디 스키니 브로우 더블기획 \n페리페라 좋아하는데 이번에 좀 실망...🥲 \n전혀 스피디 하지 않음...\n얇긴 해서 좋는제 제일 중요한게 \n발림성이 안좋음ㅜㅜ \n손등에 발색했을때랑 눈썹위에 했을때랑 좀 차이가 있음.. 파우더 처리 잘 하고 해서 아주 잘 그려야흘거같아용\n\n\n슥슥 그리기는 안되고 한올한올 그리면... 어찌어찌.. 됩니다^^ 싸니까 저렴하게 후딱 쓸게여",
    "text192": "페리페라 색상 정말 기깔나게 뽑았음,,, 요즘 짙은 눈썹보단 자연스럽게 많이하잖아요 그래서 저같은 검댕이 눈썹은 연한 색으로 구매하는데 이게 딱 색 예쁘고 좋아요 지속력은 특출나지 않습니다 눈썹 전체를 이걸로 그리기에는,,,너무 빨리 쓸거같고 저처럼 기본 눈썹이 있는 분들이 요걸로 안쪽 색 잡고 꼬리부분만 살짝 진한 색으로 빼면 좋을 것 같아요 저는 그렇게 쓰는데 딱,,,예뿝니다 풀메할때 쓰는 눈썹방법이에요! 너무 인기 좋아서인지 이때 원쁠원가격까진 안내려가는게 유일한 슬픔이죠",
    "text193": "진한 눈썹 안 어울리시는 분들\n얇은 아이브러우 좋아하시는 분들 \n가성비 갑 페리페라 스키니브로우 하세여\n\n진짜 인생 브로우 찾았구여 지금 3개째 사용 중입니다\n머리 색이 밝아지면서 눈썹도 브로우카라 쓰고 있는데 아무리 밝은 아이브로우를 찾아도 마음에 드는 색상이 없어서 매일 브로우카라 색상이랑 아이브로우 색상이랑 다르게 해서 이상했는데 너무 만족하는 색 찾았어요 한듯 안한듯 그 미묘한 차이가 너무 마음에 쏙 들었습니다! 탈색하신분들 너무 필요하실 것 같아여 \n\n근데 조금 아쉽다면 지속력이 막 엄청나진 않다 원래 제가 베이스가 잘 지워지는 피부라 그런거일 수도 있지만 다른 조금 더 비싼 제품들 썼을 땐 보단 조금 잘 지워지는 것 같다~ \n\n하지만 굳이 비싼 제품 안사도 살짝 지워져도 이 페리페라 제품이 훨씬 마음에 듭니다 자연스러운 브로우 연장 느낌이 정말 대단합니다!!",
    "text194": "색도 그렇고 발림성도 완전 맘에 들어요! 막 발라도 진하게 안올라가서 완전 좋아요 나중에 세일하면 무조건 쟁여놓으려고요. 근데 포장이 너무 부실하게 왔어요 제품에 이상은 없었지만 부러질 수도 있는데 뽁뽁이도 없이 그냥 박스에 달랑...",
    "text195": "흑색 자연모 머리라 토프베이지 살지 말지 너무 고민했는데 대대대만족입니다. 발색력도 좋고 엄청 심이 얇아서 눈썹 꼬리 날렵하게 빼주는 데 너무 좋아요. 그리고 흑발 분들도 토프 베이지 사셔도 될 거 같아요. 진짜 본인 눈썹처럼 채워주네요. 완전 재구매의사 있어용",
    "text196": "심 얇고 발색 나쁘지 않아서 초보자분들도 쓰기 좋아요 저도 이거 초보때부터 써서 눈썹 그리기 마스터함ㅎ 일단 가격이 저렴해서 좋아요ㅋㅋ\n유지력도 쏘쏘한데 더워서 땀 많이 나는 날에는 앞머리에 쓸려서 가끔 지워지는 경우 있더라고요 그럴 땐 눈썹 그리고 나서 파우더로 가볍게 눌러주면 유지력 더 길어져요",
    "text197": "진짜 너무너무너무 좋음\n지금 3개째 구매중인데 이거 다쓰면 또 살거임ㄹㅇ\n진짜 자연스럽고 연해서 짱구눈썹 안됨\n그리고 이걸로 애굣살도 살살 그려주면 아주아주간편함😋😋",
    "text198": "아주 잘 쓰고있는데 더블기획으로 더 싸게 살수있어서 냅다 골랐어요! 발림성이 아주 좋아요!!!",
    "text199": "페리페라 스키니 브로우를 알고난 후 행복합니다…평생 이것만 쓸거니깐 제발…. 단종마라요🥹 생얼에도 부드럽게 잘 그려지고 아주 좋아요….. 여러색깔 잘 쓰고있엉ㅎㅁ",
    "text200": "조아용 ㅎㅎㅎ 부들부들해져요 ㅎㅎㅎ 더 많이 할인 했으면 좋겠어요 ㅠㅠㅠ 할인 해주세용 ㅜㅜㅜ."
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 스피디 스키니 브로우",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019074733ko.jpg?l=ko",
    "review_name": "09 토프브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190747",
    "text1": "이 아이브로우 진짜 자연스러워요\n한 번만 슥 그어도 내 눈썹 같고, 그라데이션도 쉽게 돼서 아침 준비가 빨라졌어요\n색감이 튀지 않고 은은해서 데일리용으로 딱이에요💖\n요즘 메이크업 필수템으로 자리 잡았어요!",
    "text2": "토프브라운 컬러 너무 예뻐서 구매했어요! 자연스러운 발색이라 좋아요",
    "text3": "원래 머리색보다 조금 밝은 색으로 눈썹 그리는 게 좋아서 색상 맞추려고 이것도 구매했어요! 어떤 머리색에도 무난하게 잘 어울리는 눈썹색이라서 이거 나오고 무조건 이걸로 눈썹해요! 시중에 이렇게 멀멀하고 색 쫙 빠져 있는 브로우가 거의 없어서ㅠ 비교대상이 많이 없지만 이 가격에 이 퀄리티 나뿌지 않아요",
    "text4": "이 브로우만 네 통째 쓰고 있는 것 같은데(양이 워낙 적음…) 자연모에는 토프브라운 컬러가 가장 잘 맞는 것 같아요! 저처럼 눈썹이 없으시다면 토프브라운 강추드립니다… 토프베이지랑 거의 비슷한데 이게 좀 더 지속력이 좋은 느낌이에요\n금방금방 써서 1+1 기획으로 싸게 팔 때 사놓는 게 좋아보여용",
    "text5": "얇고 가격조 저렴해서 쟁여두고 있어요 !! 운 좋게 기획세트 구매했는데 만족해요 애교살 그리기도 젛아요",
    "text6": "어..제가 03  내추럴 브라운을 사용하고있는데 이게 발림성이 괜찮아서 09  토프 브라운도 구매를 한거거든요\n근데 좀 뻑뻑하구요 발색이 제대로 안나옵니다\n그냥 그림자 만드는 용도같이 연해요.\n그리고 발색컷보다 더 쿨한 브라운이라 웜톤분들은 지양해주시길 바랍니다..",
    "text7": "이가격에,이미모에,이명성에,이자태까지~ 맘에안드는게없다!",
    "text8": "발림성도 좋고 지속력도 좋아서 아주 좋운 거 같아요 퀄리티 대비 가격도 저렴해요",
    "text9": "릴바레 토브브라운 쓰다가\n페리페라로 바꿔봤는데 붉은기가 더 돌아요\n자연스러워요\n살짝 뻑뻑하긴 하네용",
    "text10": "발색이 엄청 부드럽고 잘 돼요! 유명한 제품이라 예전부터 눈독들이던 제품이었는데 색상이 더 다양해지고 가격도 여전히 저렴해서 바로 구매! 가성비 좋아요 ㅠㅠ",
    "text11": "생각보다 밝지 않아서 자연모에 눈썹 그리기도 괜찮아요 추천해여",
    "text12": "좋이요!! 슥슥 바르기 좋고 노란기 적은 색감도 맘에 들어요.",
    "text13": "두개에 칠천원대에 삿는데 싸게 사서 좋네영 더블기획 굿 잘쓸게여",
    "text14": "눈썹 잘 못그리는 사람에게도 쉬운 제품. 색깔 너무 이뻐요 증맬",
    "text15": "너무 잘 사용하는 아이템이어서 재구매했어요! 마음에 들어요",
    "text16": "속눈썹 컨설팅 받고, 원장님 추천으로 구매했는데 마음에 들어요 ㅎㅎ",
    "text17": "스키니해서 쉽게 그리기 편해서 좋아요~^^\n색상도 다양하구\n착한가격에 잘 구매한것같네요~\n매번 이것만 써요~",
    "text18": "발색이 너무 안나와요\n두개나 샀는데.. 너무 아쉽네요.\n딱딱하게 굳은느낌.",
    "text19": "약간 연필로 슥슥 긋는 느낌이예요\n뷰드럽게 발리긴하는데 엄~~~청 연해요\n왔다갔다 두세번 했더니 이정도 발리네요",
    "text20": "이 제품 진짜 몇년째 쓰고 있어요 ㅎㅎ 어두운 색상들 쓰다가 밝은 눈썹으로 연출하고 싶어서 9호 사봤어요!!",
    "text21": "너무 뻑뻑하다고 해야하나 그냥 안 그려진다고 해야하나... 가격을 생각하면 ㄱㅊ은 제품인데 제품력만 두고보면 그냥 돈 더 주고 ㄱㅊ은 제품 살 것 같아요 ㅎㅎ",
    "text22": "쿨그레이 쓰다가 너무 진해서 새로 사봤는데 여러번 덧그려도 자연스러움",
    "text23": "색을 잘뽑앗어~~ 너무 좋고요 얇아서 조아요 근대 금방 다써요ㅠ",
    "text24": "스키니 브로우가 좋은 이유를 알려드리겠은…나같은 똥손은 좀 두께잇는 펜슬로 그리다가 짱구 되기 쉽상임 스키니로 샥샥 꼬리 빼고 눈썹 앞 머리 채우면 정말 조음 그러고 좀 두께있는 펜슬로 색을 채우고 스크류로 슥삭슥삭 해주면 눈썹이 생긴다예 츠츠",
    "text25": "색 고민하다가 구입했는데 너무 만족합니다\n붉은색 없는 컬러라 그리면 내 눈섭퍼럼 자연스럽게 그려집니다",
    "text26": "색은 정석 갈색임\n브로우 마스카라랑 색상 차이가 있지만\n이정도면 괜찮음\n재구매 의사⭕️",
    "text27": "얇은 브로우 중에 이게 젷 좋은거 같어요!\n발색 굿 굵기 굿! 강추",
    "text28": "발림성은 좀 하드해서 저같이 눈썹 진하신분들 추천! 자연갈색모에 잘어울려요",
    "text29": "저의 최애 브로우… 가장 자연스럽게 그려지고 색 범위도 다양해요!",
    "text30": "9호 기획 자주 부탁드려요!! 지금 열심히 쟁이고 있긴 하지만 이것만큼 좋은게 없는데 너무 금방써서 아쉬워요",
    "text31": "9호 기획 자주 부탁드려요!! 지금 열심히 쟁이고 있긴 하지만 이것만큼 좋은게 없는데 너무 금방써서 아쉬워요",
    "text32": "얇아서 그리기좋은데 얇다보니 금방써요ㅠㅠㅠ원쁠일때 또샀어요",
    "text33": "아침에 메이크업하고 하루 종일 무너지지 않아요. 지속력이 좋아서 수정화장 거의 필요 없고, 덧발라도 뭉치지 않아요. 특히 마스크 착용 후에도 컬러가 그대로 남아 있어서 만족했어요. 발림성도 부드럽고, 초보자도 쉽게 사용할 수 있는 제품이에요.",
    "text34": "연해서 눈썹 편하게 쓱쓱 굳이 손에 힘 안빼고 그려도 좋고 애굣삵 그릴때 너무 좋아요!",
    "text35": "사용하던게 얼마 안남아서 추가 구매. 새로 나온 컬러 사려다가 붉은 기가 더 적은 원래 쓰던 색으로 구매",
    "text36": "얇아서 좋기는 하나\n후기대로 너무 자주 부러져여ㅠㅠㅠㅠ개선 해주세요",
    "text37": "막칠해도 괜찮네요 \n짱구눈썹될일 절대없음\n담엔 좀더밝은색도 사볼예정 ㅋ\n\n똥손만세!",
    "text38": "얇으면서 단단한 제형이라 잘 안그려진다고 힘주면 툭 부러져요. 그려지는게 맞나...? 싶지만 그려지고 있으니 살살 그리다 보면 어느샌가 자연스럽게 눈썹 완성. \n짱구 눈썹 싫어하는 사람에게 딱입니다.\n눈썹모가 별로 없으신 분들은 좀 더 통통하고 발색이 한방에 잘 되는 제형을 찾아가는게 좋을것같아요.",
    "text39": "유명템인데 이제서야 써보네요\n잘 그려지고 가끔 너무 흐린제품들 있는데 이건 색감도 은근히 잘 올라와요 만족합니다",
    "text40": "컬러는 진짜 기깔나게 잘 뽑았습니다\n붉은끼 노란끼 없이 연하고 뿌연 토프색 최고\n근데 지속력이 너무 별로고 왁스성분이 많은지 잘 안 그려지긴 해요",
    "text41": "엄마가 필요하다고 하셔서 사드렸어요 보송 부드럽게 잘 그려져요",
    "text42": "페리페라꺼 브로우카라 쓰는데 그거랑 엄청 잘 어울리는 색으로 샀어요",
    "text43": "이제 브로우 펜슬은 페리페라에 정착합니다.. 진하게 그려지지도 않고 가성비 굿",
    "text44": "맨날 사용하던게 단종이라 구매했는데 제 눈썹에 딱! 좋아용",
    "text45": "인생 아이브로우입니다 3통째 비우고 4통 쟁였어요!! 최고 ㅎㅎ",
    "text46": "항상 궁금했던건데 이번에 행사하길래 구매했어요\n너무 실용적으로 잘 쓰고있고 재구매 의사도 높아요!",
    "text47": "스키니브로우 중에선 페리페라가 단단하고 심도 좀 긴 느낌 \n굳굳",
    "text48": "톤다운 한 머리에 밝은 눈썹 하그 너무 좋운 컬러입니다 추천합니다",
    "text49": "이 브로우 색상은 자연모 그대로인 눈썹보다는 염색모에 더 잘 어울릴듯 합니다.",
    "text50": "벌써 네개 넘게 사용한 것 같아요 얇아서 모양잡기도 좋고 잘 그려져용",
    "text51": "브로우 이거만 써요 색상도 이쁘고 얇아서 그리기 너무 편해요. 다만 가끔 그리다가 뭉쳐서 털어줘야되긴 하는데 장점이 커서 괜찮아요",
    "text52": "심이 얇아 만족합니다 늘 눈썹못그리는데 얇아서 잘그려지고 원쁠이라 바로구매",
    "text53": "색이 예뻐요! 무엇보다 가성비 진짜 굿 이것도 유명한데는 이유가 있네요",
    "text54": "항상 쓰는 아이브로우에요! 아주 만족하고 잘 그려져요! 스키니라 그리기도 편합니다! 굿 추천이에여!!",
    "text55": "얇아서 조아여 또 구매할게요 가격도 저렴해요!! 만족합니당",
    "text56": "세밀하게 눈썹을 그려주기 좋아요!!\n얇아서 한올한올 그리기 좋고 자연스럽게 그려집니다",
    "text57": "발색이 너무 약해서 당황스러웠어요 색상이 연한걸 몰라서 하는 소리가 아니고요 피부에 발색이 안돼요 심이 가는게 장점인 것 같지만 발색이 약하니 세게 누르게되고 피부 자극도 심해져서 단점처럼 느껴졌어요",
    "text58": "항상 쓰고 있는 브로우 제품입니다. 얇아서 그리기 좋고 색상이 예뻐요",
    "text59": "몇주전에 한개 구매했었는데 더블기획이길래 쟁여둬요. 가볍게 눈썹 그리기 좋아요",
    "text60": "몇번째 재구매하는지 모르겟어여 살 때마다 3개이상씩 쟁임✌️✌️",
    "text61": "아 이거만한 발림성과 색감이 없어요 다른브랜드도 좋긴한데 이게 제일 잘 그려짐",
    "text62": "토프브라운은 적당히 밝은 브라운이신 분들께 추천드립니다~",
    "text63": "뭔가 용량이 되게 작은듯해요 \n눈썹 꼼꼼히 안그려도 금방썼엉ㅅ",
    "text64": "브로우는 정말 비싼제품 쓸 필요가 있나 싶어요\n제품력 너무 좋아요 색상도 아주 마음에 들어요\n그레이브라운으로 입문해서 쿨그레이 오래 쓰다가 토프베이지쓰다 신상 피오니토프 쓰다 안써본 토프브라운까지!\n이렇게 원뿔구성으로 구매하니 가격도 좋길래 토프베이지랑 같이 샀어요 잘 그려져요 짱짱👍🏻",
    "text65": "아 너무 좋아요 너무 좋아 얇고 자연스럽게 잘 그려져요ㅠㅠ이제 이거만 살게영ㅠㅠㅠㅠ",
    "text66": "다시 재구매한 제품이에요 할인할 때 사면 저렴한 가격이라 조아요 >.<",
    "text67": "세일기간에 무슨 제품을 구매할까 보던 중 베스트 아이템에 구매후기도 좋고 구매자 수도 많아서 호기심에 구매하게 된 제품입니다! 일단 이 상품은 촉촉하여 로션처럼 발렸던 제품입니다! 저는 악건성의 피부를 가지고 있어 매트한 것도 좋지만 매트한 제품을 바르면 밀리거나 각질 부각이 심해서 매트한 제품을 피하는 사람입니다! 이 제품은 촉촉하여 좋았고! 세일기간에 저렴하면서 합리적인 가격에 구매할 수 있어서 좋았던 제품입니다! 지금 원쁠원하는데 원쁠원할 때빠르게 구매해보세요! 한 번 구매해서 사용해보셔도 좋을 것 같은 제품입니다! 이 제품 브랜드가 워낙 기초제품이 유명하여 믿고 구매해도 될 것 같습니다! 저는 개인적으로 좋아서 재구매할 수 있을 것 같습니다! 좋아요! 추천드립니다! 세일기간에 구매하세여!! 짱!!",
    "text68": "우연히 1+1 행사로 구매해봤는데 인생 아이브로우가 되었어요!! 똥손이라 양조절 잘못하면 짱구눈썹되거나 모양이 이상해지기 쉽상이었는데 이거는 정말 얇고 자연스럽게 그려져서 너무 좋아요!! 색상도 자연스럽고 다양해서 한듯안한듯 투명 메이크업으로도 좋아요 할인행사할 때마다 쟁여놓고 있어요",
    "text69": "그냥. 자주 쓰는것 인데. 만족 스럽지 않음\n색은 종류가 많아 좋음  토프베이지라\n토프브라운 차이가 크게 없는듯",
    "text70": "아이브로우는 여기 정착했어요 ㅎㅎ\n얇아서 좀 오래 그려야하긴 하는데 저는 나쁘지않다봐요\n섬세하게 조절할 수 있어서 좋아요\n색상은 여러가지 취향대로 고르면 되는데 갠적으로 토프베이지가 참 예쁜거 같아요 요즘 트렌드에도 잘 맞는듯",
    "text71": "제 애착 브로우,,\n가격 저렴하고 컬러 다양하고 테크니션 필요 없어서 초보자도 쉽게 그릴 수 있고 뭘 더 바랄 수 있을까요 그냥 짱임 브로우 잘 못 그리시는 분들은 얇은 브로우로 그리셔야 그나마 잘 그릴 수 있어요 그냥 이거 사세요",
    "text72": "얇아서 그리기 편해요\n머리색 바뀔 때마다 컬러별로 거의 써본 거 같아요 ㅋㅎ",
    "text73": "지인이 추천하길래 한 번 사봤어요. 무난하고 자연스럽게 쓰기 좋아요. 만족",
    "text74": "스키니 브로우 타입이라서 섬세하게 그리기도 좋고 발색도 잘 돼서 가격대비 아주 잘 사용하던 제품인데 원플원으로 행사해서 바로 구매했습니당!!",
    "text75": "얇아서 그리기 편해요\n머리색 바뀔 때마다 컬러별로 거의 써본 거 같아요 ㅋㅎ",
    "text76": "자연갈색인데 이보다 진한거 쓰면 엄청 인상이 쎄보여서\n이걸로 주로 쓰고, 단점은 똥 잘생겨요 ㅎㅎ",
    "text77": "이거 유명한 이유가 있네요 정말 좋아요!! 추천템추천템 재구매할것임",
    "text78": "색이 엄청 연해서 사용하기에 좋은 것 같아요. 얇고 단단해요",
    "text79": "납작 브로우가 싫어서 슬림 브로우 찾다가 마침 2개 할인판매 하길래 샀는데 만족합니다 리필도 만들어주세요•••",
    "text80": "좋긴 한데 진한눈썹이 진짜 안어울려서 전 다 쓰면 토프베이지로 돌아갈 겁니다^^",
    "text81": "눈썹 아치를 살려서 그려야하는데 이게 딱 모양잡기 좋은 굵기라 만족스러워요",
    "text82": "얇아서 잘그려져요. \n지속력도 괜찮은 편이엮어오 사용하기 어렺지 않아요 한번에 두개씩 구매하니까 오래쓰네요",
    "text83": "색상 진짜이뻐요 ㅠㅜㅜ\n검은 눈썹 싫으시면 강추\n얇아서 그리기도 편하고 짱구눈썹 절대안됨\n그래서 초보자 분들께도 추천!\n가격대도 좋고, 지속력도 꽤고ㅑㄴ이고, 여러 면에서 좋음 !!!!",
    "text84": "페리페라 아이브로우를 꼭 써보고 싶었는데 페리페라가 좋대서 샀어요 발색 너무 예쁘고 가격도 너무 착한 거 같아요",
    "text85": "가격 저렴하고 얇고 유지력 좋아서 정말 잘 쓰는 중인 브로우입니다",
    "text86": "발색이 약한것같아서 아쉽지만 얇아서 세심하게 그리기 좋아요",
    "text87": "아이브로우가 이렇게 얇은거ㅠ처음봐여 그래서 그런데 더 좋아요",
    "text88": "눈썹이 너무 진해서 색 죽이는 용도로 브로우 마스카라랑 같이 써용 페리페라 스키니 브로우가 가성비 딱 좋은 제품 같음",
    "text89": "얇아서 섬세하게 그리기 좋고 색상이 예뻐요\n심도 단단하고 발색도 잘 돼요",
    "text90": "스키니해서 눈썹 그리기 편해요. 적당히 눈썹 연하게 그리고 싶어서 샀는데 만족합니다.",
    "text91": "좋아요! 슬림해서 그리기 어렵지 않고 발림성도 좋습니당!",
    "text92": "눈썹에도 쓰고 삼각존에도 쓰고 애교살에도 쓰고 정말 만능이에여",
    "text93": "예전엔 사라지는 눈썹엔 슈에무ㄹ만이 정답인 줄 알았는데 요새 브로우펜슬 퀄이 장난 없어요.ㅎㅎ 절대 눈썹꼬리가 사라지지 않고 컬러도 븕은기 노란기 없고 넘 이뻐요. \n원래 토프베이지? 그거 썼는데, 다 쓰고 요거 쓰는 중. 요거도 괜찮은데 다음번엔 베이지로 돌아갈 거예요. 요건 좀만 오버하면 좀 짱구스러움.",
    "text94": "얇은데 생각보다 오래 쓰더라구요. 그리고…\n연한데 생각보다 발색이 잘 됩니다. \n기존 기본색상보다 새로나온 연한 컬러가 더 자연스럽고 이쁜거 같아요. 저렴한 가격에 원뿔원 구매해서 개꿀이라고 생각합니다. 원래케이트 엄청 얇은 아이브로우 그\n것만 주구장창 썼는데 요거로 완전 갈아탔어요. 페리페라 잘 만드네요 ㅎㅎㅎ",
    "text95": "지인이 잘 쓴다고 말해서 색도 마음에 든 김에 구매했어요!\n\n얇아서 정교하게 그리기 좋고, 너무 발색이 강하지 않아서 짱구 눈썹 안 돼서 좋아요~\n\n색깔도 다양해서 원하는 색을 고를 수 있고, 2개 기획에 8000원에 사서 가성비도 좋네요!\n\n파우더 처리했을 때 지속력은 쏘쏘입니다.",
    "text96": "눈썹이 진한편이라 연한 색상을 찾고있었는게 이게 딱입니다.\n브로우 마스카라는 답답하고, 펜슬을 찾아보던 중이었어요. \n색상과 제형은 좋아요.\n다만, 눈썹이 진해서 연해지게 해보려는 목적으로 산 건데,, 너무 진한나머지 커버가 안된다는점.?? 더 알아봐야겠어요.",
    "text97": "지인이 잘 쓴다고 말해서 색도 마음에 든 김에 구매했어요!\n\n얇아서 정교하게 그리기 좋고, 너무 발색이 강하지 않아서 짱구 눈썹 안 돼서 좋아요~\n\n색깔도 다양해서 원하는 색을 고를 수 있고, 2개 기획에 8000원에 사서 가성비도 좋네요!\n\n파우더 처리했을 때 지속력은 쏘쏘입니다.",
    "text98": "페리페라 이거 뭐에요???? 펜슬타입 스키니브로우가 그리기 쉽고 좋아서 항상 케이트쪼꼬미 브로우 세일때 노려서 샀었는데. 요거 신상이라고 뜨고 1+1하길래 샀거든요. \n와우…….. 이거슨 요즘 젊은이들의 자연스런 아이브로우 그 잡채였어요. 너무 흐린건 아닌가 생각했는데 왠욜. 어머니가 눈썹 항상 그리는 브라운 색상보다 자연스럽다고 ㅋㅋㅋ 그리고 더 대박인건. 지난주 샵에서 메컵받았는데 쌤이 똑같은거 쓰시더라구요. 하핫. 신상 맞긴 맞네요. 호기심에 샀는데 넘 만족입니다~~~",
    "text99": "재구매템!!\n일단 심이 얇아서 섬세하게 잘 그려져요.\n잘못 그리면 확 진해지고 모양 잡기 어려운데 얇아서 편해요",
    "text100": "지속력은 안조는데 색이랑 두께감 맘에 드러서 계속 재구매해옹 어차피 실러 발라서 지속력은 상관옶음",
    "text101": "디테일하게 그리기 좋아요 근데 브라운과 토프 그 사이!! 컬러 나오먄 젛겠어요",
    "text102": "색이 자연스러워서 좋아요 많이 떨어뜨렸는데 잘 부러지지도 않는것같고",
    "text103": "최애 브로우입니다! 얇아서 그리기도 편하고 발색도 잘 되고 원플원이라니 꼭 사야해요",
    "text104": "저렴하고 색도 이쁘고 얇아서 눈썹 그리기 편해용 리뷰에 잘 안나온다는데 전 ㄱㅊ앗아용",
    "text105": "시간이 지나도 컬러가 예쁘게 남아서 데일리로 좋아요. 발림성도 좋고 지속력도 괜찮아서 자주 쓰게 돼요.",
    "text106": "제가 써본 브로우 중에 가장 자연스러운 발색과 눈썹 발림성이 좋아요! 연라게 발색되니까 막 칠해도 안진하고 자연스럽게 표현돼요",
    "text107": "가을 뮤트라서 애쉬빛 섞인 색깔로 구매해봤어요. 눈썹이 진하고 많은 사람이면 컨실러로 반드시 색 죽이고 써야 될 거 같아요!",
    "text108": "Sns 추천 글 보고 샀는데 짱구 눈썹 되지 않고 좋아요 그리고 손에 힘을 주면 부러지는 것들이 많은데 이건 얇아도 부러지지 않고 잘 살아있습니다",
    "text109": "얇아서 섬세하게 잘 그려져서 좋아용! 그리고 색상도 괜칞고 가성비 좋아용!!",
    "text110": "생각보다 흰끼 보이는 회색느낌이라서 검정머리땐 잘 어울렸는데 조금만 머리가 밝아져도 조금 뜨는거 같네영",
    "text111": "아이브로우는 죽을때까지 이것만 쓸듯 발림성도 색도 좋고 지속력고 좋움",
    "text112": "가성비 너무 좋고 발색도 자연스럽게 표현되는것 같습니다\n쉽게 잘 그려집니다",
    "text113": "애교살 그리기에도 좋아서 화장할 때 편해요\n얇은만큼 정교하게 그릴 수 있어 좋습니다",
    "text114": "처음 구매해 보았는데 색상이 자연스럽고 얇게 그려져서 좋아요~",
    "text115": "모든게 쏘쏘인 가성비좋은 제품입니다!\n유분끼가 있으면 오히려 잘 안올라오기는해요",
    "text116": "자주사는것 또삼,, 금방쓰는데\n두개들은거라좋음 얇은거라 조흠",
    "text117": "발림성도 괜찮고 지속력도 좋고 색상이 자연스럽게 표현됩니다",
    "text118": "오토라인 펜슬이용하는데 페리페라에서 굵기가 얇은게나오서 구입해봅니다 자연스럽게발색되네요",
    "text119": "정교하게 그리기 좋고 애교살 음영에 쓰기에도 좋아요\n베이지색상 강추합니다",
    "text120": "처음 구매했어요. 스키니라 진하지 않게 자연스럽게 잘 그려지는것 같아요~",
    "text121": "토프, 애쉬 이런이름 들어가면 그냥 사봅니다..\n지속력은 퇴근할때보니 좀 지워진 느낌이었어요\n위에 브로우카라를 써주는데 \n브로우 색상이 진하지않아서 어떤카라를 써도 어울려요",
    "text122": "용량은 많이 작은 편이지만 굉장히 얇아서 눈썹이 불규칙하게 나는 저에게는 빈공간만 메꾸기 좋았어요\n그리고 면채우기보다는 세밀한 드로잉에 더 적합할 것 같아요\n색은 토프베이지보다 살짝 더 진해요",
    "text123": "트위터보고 샀어영 생각보다 엄청 촉이 얇아요 아이라인니랑 눈썹이랑 애교살에 써보려구영ㅇㅇ",
    "text124": "부드럽게 발리는데 뭉침도 없고 지속력도 좋아요\n쉽게 그릴 수 있어서 도움이 많이 됐어요",
    "text125": "컬러도 괜찮고 얇아서 눈썹 그리기도 너무 편해요. 항상 재재구매합니당",
    "text126": "베이스까짐이 좀 있구 발색은 연해요 가격 대비 괜찮은거 같아요",
    "text127": "완전 좋아요, 무제한 재구매, 단종되지 않는 한 계속 살게요! ！",
    "text128": "제 인생 브로우 입니다 ,, 심지어 가격도 저렴한 🙇🏻‍♀️\n몇년째 페리페라 스키니 브로우만 사용하고 있는데, 특히 09 토프브라운 컬러가 진짜에요 🥹\n이 컬러로 브로우, 아이라인, 애굣살 음영 라인까지 다 합니다 ...\n붉은기 적고 사알짝 회기 도는 브라운이라 무난하게 쓰기 정말 좋아요!\n발색도 연하게 돼서 짱구 눈썹도 안 되는 최고의 브로우 🤎",
    "text129": "가격도 저렴하구 1+1이여서 구매했어용\n흑발인데 자연스러운 컬러여서 넘 좋았구요, 브로우가 얇아서 그런지 너무 많이 빼서 그리면 휘어져요(?)..\n큰 브로우 보단 그리는 데 시간이 좀 걸리더라구요",
    "text130": "가격도 저렴하구 1+1이여서 구매했어용\n흑발인데 자연스러운 컬러여서 넘 좋았구요, 브로우가 얇아서 그런지 너무 많이 빼서 그리면 휘어져요(?)..\n큰 브로우 보단 그리는 데 시간이 좀 걸리더라구요",
    "text131": "진짜 넘 좋음,,,, 쓱쓱 그리기도 편하고 발색도 잘되는거같음",
    "text132": "얇아서 섬세하게 그리기 좋아서 자주 써요\n다만 단점은 좀 빨리 쓴다는거,,,\n양이 많지는 않은 것 같아요",
    "text133": "브라운 계열은 대체로 붉은기가 많이 돌아 선호하지 않는데 토프브라운 색상은 진하지 않게 그림자 같은 자연스러운 눈썹을 그릴 수 있어 좋아요. 다른 제품들보다 얇아서 섬세하게 그릴 수 있어요.",
    "text134": "전 이제 이거 말고 못써요…화장품이 워낙 많아서 하나 다 끝까지 써본적이 없늗데 얜 지금 3개째에 이미 여러개 쟁여놓음",
    "text135": "몇개째인지 몰라요. 이만한 제품이 없더라구요. 색도 이쁘고..\n유일한 단점은 소모가 너무 빨라요. 그래서 매번 구입할때마다 2~3개씩 구매해요",
    "text136": "발색도 마음에 들고 발림성도 좋아요. 지속력도 길어서 좋아요.",
    "text137": "슬림해서 망해도 자연스럽고 그리기가 일단 너무 편해요!!",
    "text138": "가격이 저렴해서 막쓰기 좋고 진한 발색이 아니라서 괜찮음 ㅎ",
    "text139": "얇고 색상도 진하지 않고 적당해서 자연스러운 눈썹표현하기에 좋은듯해요!",
    "text140": "페피페라 스키니 브로우 없인 안돼죵. .. 3번만 쓰고 있었는데 새로운 색상 나와서 좋아요",
    "text141": "길이가 짧긴한데 싸니가 괜찮아요 그리고 얇아서 초보자분들이 쓰기 조은거같아요",
    "text142": "발색이 너무 연하지 않아서 좋았어요 가격도 싸고 괜찮아요 맘에 들어요",
    "text143": "이게 그 클리오 뉴트럴 브라운이랑 색감이 똑같아요 전 너무 좋음",
    "text144": "20통 이상 써온 것 같은데 너무 좋아요 굵기도 얇아서 좋고 색상도 자연스러워서 좋아요",
    "text145": "색이 너무 마음에 들어요\n자연스러운 눈썹 그리는 용도로 좋슴니다",
    "text146": "두꺼운 브로우 샀다가 다시 이걸로 돌아왔어요\n색도 이쁘고 좋은데 용량만 좀 아쉬움 ㅜㅠ",
    "text147": "너무 어둡지 않아서 흑발에 쓰기 좋아용 얇아서 디테일하게 그리기도 좋아요!!",
    "text148": "눈썹을 연어개하고 다녀서 이 제품이 꼭 필요해요. 근데 1개는 5700원 2개는 7700원이라서 2개를 바로 구매했어요. 잘 쓰고 있습니다",
    "text149": "컬러가 이뻐요 토프베이지랑 고밍했는데 이것두 조은거 같아요",
    "text150": "항상 쓰던 아이브로우인데 저렴한 가격에 더블기획이 생겨서 좋아요",
    "text151": "토프베이지를 쓰다가 베이지가 너무 연한 것 같아서 조금 더 진한 브라운으로 사봤습니당 연해서 아무리 덧그려도 짱구가 되지 않는다는 게 제일 큰 장점인 것 같아요!!",
    "text152": "좋아요 재구매템\n잘 안부러지고 발색도 잘되고 좋아요\n만족해요",
    "text153": "너무 좋아요 ㅜ 딱 탈색한 눈썹에 하면 예뻐요 다 쓰면 또 살거에여",
    "text154": "원래 2호 다크 브라운만 몇 년 쓰다가 이번에 9호 토프 브라운으로 변경했는데 진짜 오마이갓\n완전 자연스러움 그 자체,,,,\n염색 안 한 자연머리이신 분들한테 진짜 강추!!!!\n2호도 살살 그리면 괜찮긴 한데 이게 진짜 찐이에요!!!\n사진에서 왼쪽이 2호 오른쪽이 9호 입니닷",
    "text155": "애쉬 컬러라 이뻐요, 너무 쨍하지도 않은 컬러라서도 이뻐요!!",
    "text156": "개주아요ㅜㅜ 이것만쓸듯\n이거 애교살에 그리기도 좋음 ㅋㅋㅋㅋ 쌉ㅊㅊ\n색보다 엄청 회색이에요 \n폰이 뜨뜻하게 찍힘ㅜ",
    "text157": "귀찮아서 얇은 브로우는 손이 잘 안가긴하지만 얇은 눈썹에 빈공간 채워넣긴 좋은거같아요 흑발에 좀 연한 브로우사용하는게 나아서 쓰고있는데 딱 괜찮은거같아용\n얇고 가성비 좋고 다른 색상도 구매할 예정이예요~",
    "text158": "탈색 눈쌉에 잘 어울리게 색도 이뻐요, 애쉬 느낌이라 은은하고 이뻐요",
    "text159": "머리색이랑 잘 멎아욥 ㅎ 다 쓰면 또 살거같아욥! ㅎㅎ 재구매템이에여",
    "text160": "색이 너무이쁨\n너무 얇아서 좀 아프긴한디 색이 넘 이뻐서 쓰게돼ㅜㅜㅜ요\n너무너무조아여 색너무이쁨\n\n제발쓰시요",
    "text161": "짱구눈썹이라 항상 브로우마스카라랑 아이브로우는 연한 갈색으로 하고잇어용 ㅎㅎ 밝은데 자연스러운 눈썹 원하시면 딱이에여~",
    "text162": "눈썹브로우 이번에 다써서\n행사하길래 주문\nㅎㅎ스키니하면서도잘그려져서만족!",
    "text163": "원래 토프베이지 쓰다가 토프브라운으로 바꿔봤는데 거의 비슷해요!!! 토프베이지는 진짜 개자연스럽고 연해서ㅜㅜ 토프브라운이 딱 적절한거같아요 웜쿨 안가리고 젤 자연스러움",
    "text164": "발림성우 마음에드는데 금방지워져서아쉽긴해요.\n그래도색이예뻐요.",
    "text165": "힝 전에 쓰던데 아님 잘못구매했으유 ㅋㅋㅋ\n잘 안그려져서 ㅠㅠ 다시 구매해야겠어용",
    "text166": "한올한올 잘 그려지고 여리해보여요\n눈썹이 강조가 안되서 인상이 부드러워보여요",
    "text167": "한올한올 그리기 좋아서 재구입 중이긴한데 너무 빨리 닳아요",
    "text168": "브로우카라랑 같이 쓰몬 조합이 좋습니다\n색도 예쁘고 유지도 잘돠요",
    "text169": "토프베이지는 눈썹한번 탈색하니까 좋고 토프브라운은 자연모에도 괜찮은듯 은은해서 좋음",
    "text170": "제 데일리 아이템입니다! 전컬러 다이쁘고 자연스러워서 눈썹은 이게 제 사골템입니다:)",
    "text171": "가격은 저렴한데 매번 짧게 쓰는거같아 두개 세트로 파는거 샀어요 만족합니다",
    "text172": "몇 번째 재구매하는지 모르겠어요. 얇고 잘 그려져요!!!",
    "text173": "거짓말 안하고 10개째 ? 넘을수도 금방 달긴함 ㅠ 그래도 이만한 가격에 이만한게없어요",
    "text174": "원래 8호 쓰다가 좀 연한 것 같아서 한통 다 비우고 9호로 바꿨어요\n확실히 좀 더 진해서 또렷하게 형태 잡을 수 있어서 9호가 더 좋은 것 같아요",
    "text175": "색도 예쁘고 가성비 좋은데 하드해서 잘 안발려요! 초보자 분들 추천해용 ㅎㅎ",
    "text176": "가격이 저렴해서 부담없이 사용하기 괜찮고 진한 발색이 아니라서 자연스럽게 눈썹 그리기 좋음",
    "text177": "가성비 좋고 색깔도 제일 이뻐요 발색이 진하지 않아서 눈썹 그리기 어려워하시는 분들도 쉽게 그릴 수 있을듯용",
    "text178": "눈썹 문신을 하긴 했지만 조금 지워지거나 연하다고 느껴지는 경우가 있어서 이 제품 사용해주고 있어요! 얇으니까 확실히 눈썹 그릴 때 쉐입 잡기도 좋고 빈부분 채우기에도 편해서 좋아요. 대신 너무 빨리 닳는 느낌이 있어서 아쉬워요ㅠ",
    "text179": "자연모든 염색모든 잘 어울릴만한 색이에오\n눈썹 너무 찐하신 분들 이걸로 그리면 적당하니 좋을 거에요\n얇아서 조금씩 색 채우기 좋고 짱구가 안돼서 좋아요",
    "text180": "제가 젤 잘 쓰는 브로우에요! \n얇고 발색도 진하지 않아서 맘에 들어요 : ) 구성도 좋습니다 !!",
    "text181": "이거 색이 진짜 예쁨 맨날 염색해서 눈썹이 가끔 서라지는데 이걸로 덮어주면 와~ 기가 막히노~~",
    "text182": "페리페라 브로우는 이제 말하기도 입아파요... 특히 요 라인이 너무 진하지 않은 색들이라 인상 세보일 일 전혀 없듬 무조건 쟁이세요~",
    "text183": "페리페라의 아이브로우 마스카라로 초보자용으로, 손이 무거워도 문제없이 잘 그립니다.",
    "text184": "발색이 아아아주 연해서 아이라인으로 쓰기도 좋고 가격이 착하다",
    "text185": "아이브로우는 진짜 이거 못 벗어나요!!! 그리고 염색 안 한 머리이신 분들은 토프브라운 자연스러워서 강추합니닷\n지성 피부라 저녁되면 눈썹 끝은 지워지는데 그래도 넘 만족입니다!!",
    "text186": "발색이 잘 되는 편은 아닙니다\n한 3번은 덧대야 발색이 돼요\n그래서 눈썹 자연스럽게 그리기에는좋아요\n안진해져서 양조절도 쉽고요",
    "text187": "발색이 좀 약하다는 면이 아쉽지만 원뿔 원 구성이 좋아서 추가 구매 했습니다",
    "text188": "가성비 괜찮아요\n좀 여리여리하게 그려지는 걸 사고 싶었는데\n펜이 얇다는 거 맘에 드는데\n발색이 좀 약해요ㅠ",
    "text189": "항상 토프베이지만 쓰다가 토프브라운도 괜찮아보여서 사봤어요! 자연모에는 토프브라운이 조금더 잘어울릴지도. 토프베이지에서 조금더 진하고 회끼 추가된 느낌이에요 파우더처리 하고 쓱 바르면 모양 잡기 최공..",
    "text190": "이거 외 안 사?????\n너무 그리기도 쉽고 색도 넘 안 진해서 너무 좋음……핫투",
    "text191": "발림성이 좋은 제품은 아닙니다\n색은 정말 자연스럽고 예뻐요\n스크류브러쉬도 있어서 가성비로 한번쯤은 사봐도 좋을제품!",
    "text192": "와이드한 아이브로우 제품 쓰고 있는데 뭉툭해서 그런지 정교하게 그려져야 하는 부분이 잘 안되길래 스키니 브로우 구매했어요\n진짜 가늘지만 뭉툭이와 같이 사용하면 좋을거 같네요!\n저는 자연갈색 머리라 토프브라운 색상도 자연스럽고 맘에 들어요\n구매하려고 보면 이 색상 품절일때가 많았는데 더블기획원하는 색상 구매해서 만족스럽네용!!",
    "text193": "이거 너뮈너뮈 맘에들어서 아는언니에게도 추천햇슨 언니도 아주 만족하고 둘 다 해피엔딩이엇슨 연한 그레이 컬러도 만들어주세여 얇아서 모양잡기 편하고 아주싸고 좋음 나이스한 소비 다 쓰면 또살거에오 눈썹은 페리페라에 정착하겠어요 이가격에 이퀄리티는 말이안됨 감사하비다",
    "text194": "토프브라운 브로우 + 토프애쉬 브로우카라 조합 너무 좋아요! 흑발 쿨톤에게 정말 잘 어울리는 눈썹 쌉가눙..\n가성비 & 제품력 모두 갖춘 찐찐 내사랑템..❤️\n1개 사는 것 보다 2개 기획일 때 사는게 좋은 거 같아요!\n왜냐면 금방 닳거덩요 ㅎㅎ \n토프베이지,피오니애쉬,토프브라운,그레이브라운,쿨 그레이 전부 다 소장 중 입니당🎀",
    "text195": "저는 슥 그리면 슥 그려디는 펜슬이 좋은데 얘는 슥슥슥 그려야 슥 정도로 나와여 무슨말인지 아시겠너요 잘 안나온다는 뜻이에오 하지만 색이 연해서 어쩔수 없다는걸 잘알고있어요 이거릉 똑같은 색 브로우카라도 있는데 걔랑 얘랑 같이쓰면 아주 눈썹탈색이 필요없지요~",
    "text196": "원래 스키니브로우 애용하는데, 이번에 산 토프브라운 색상이 제일 마음에 들어요! 앞으로 아묻따 이걸로 사려구요 가성비면에서도 최고고 얇아서 섬세하게 그리기도 좋아용\n그레이, 다크 브라운, 토프베이지 다 써봤는데 자연모~브라운 염색모는 요거 강추드립니다",
    "text197": "음... 사실 포토카드 구매 금액 맞추려고 산건데 생각보다 너무 잘 안그려지고 지속력도 그저그럽니다.. 얇은게 장점이라고 생각햇는데 너무 잘 안그려지다보니 힘을 주게되고 그러면 너무 잘 부러져요... 재구매 의사는 없습니다...",
    "text198": "발색력도 좋고 지속력도 좋고 사용감이 편해서 데일리로사용하고 있어요 초보자분들도 사용하기 편할거같아 저큭 추천합니다",
    "text199": "스키니가 그리기 더 쉬운것 같아요\n자연스러운 연한 발색이라 더 맘에 들어요",
    "text200": "베스트셀러여서 궁금한 마음에 써봤다가\n또 기획세트로 쟁여두게됐어요 ㅎㅎ\n\n양이 별로 없어서 빨리 닳는 게 흠이지만\n자연스럽게 그리는 데에는 이거만한 게 없네요 !\n\n흑발에도 무난하게 잘 어울려서 좋아요 👍🏻"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 스피디 스키니 브로우",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019074733ko.jpg?l=ko",
    "review_name": "10 피오니토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190747",
    "text1": "발색 자연스롭고 얇아서 섬세하게 그리기 좋아요\n부자연스럽게 그려지지 않아 좋습니다",
    "text2": "생각보다 핑키쉬한듯하지만 전혀 아님 적당한 브라운인데 붉은기가 조근 더 추가된듯한 느낌\n쿨톤분들은 다른 컬러 없으시면 이거 한번 사보셔도 될 것 같음 ㅇㅇ \n그리고 초보분들 꼭 사서 써보시길 추천드림 \n다른 아이브로우 쓰다가도 이거로 다시 넘어오게 됨\n너무 그리기 쉽고 색도 예뻐서 n통째임\n영원하라 페리페라⭐️",
    "text3": "겨울쿨톤 딥톤 20호 입니다. 하얗고 밝은 피부이고\n피부톤에 자연스럽게 어우러집니다. 지속력은 아주 강하진 않아요 그래도 컬러가 예쁘기에 감당하겠습니다 좋아요",
    "text4": "얇게 그릴 수 있어서 좋고, 전 바쁜날 애교살 그릴 때도 사용하고 있어요!!\n\n지속력도 좋아서 꽤나 오래가는 편 👍🏻\n페리페라 스키니 브로우는 제품력 대비 가성비도 좋은 것 같아요 🫶🏻🩷",
    "text5": "이게 뭔가 호불호가 갈리는데 우선 그냥 쌩얼 보다는\n뭘 바르고 난 상태에서 그려야됨.. 그리고 눈썹 자체가 애초에 어두우신 분들은 브로우카라랑 필수로 써야됨. 그래야지 그린 흔적이나 티가 잘 보임. 그리고 이게 초보자가 쓰면 워낙 자연스럽고 좀 옅게 그려져서 좋은데 이미 눈썹 고수들은 좀 답답해할듯.. 저도 처음에 그려지는 건가 싶었거든요?(본인은 참고로 눈썹 색이 진함) 그래서 잘 몰랐는데 이거랑 같이 나온 브로우카라랑 같이 맞춰주니까 그려진게 보이더라구요..ㅎ 근데 이게 그냥 생살에는 ㄹㅇ 뻑뻑해서 어쩔 땐 좀 아프다는 생각도 듦..ㅎ",
    "text6": "원래 피오니토프 브로우카라 쓰는데 색상 맞추려고 이것도 구매했어요! 빨간 머리로 염색해서 갈색도 이상하고 회색도 이상하고 검은색도 이상했는데 이거 나오고 무조건 이걸로 눈썹해요! 시중에 이렇게 핑크, 붉은기 있는 브로우가 거의 없어서ㅠ 비교대상이 많이 없지만 이 가격에 이 퀄리티 나뿌지 않아요",
    "text7": "유명하대서 여러색상 구매했는데 글쎄요.. 후기에서 보이는것처럼 발색이 잘 안돼요. 유분기 없애고 해도 잘 안그려지고… 기획상품 저렴해서 구매해봤지만 재구매는 안할듯요. \n그리고 배송은 진짜 엉터리 난장판이네요. 얼마나 험하게 다뤘으면 터져서 그것도 열심히 테이프로 막았을까.. 섀도우같은 물건 샀으면 다 깨졌을거에요.",
    "text8": "이거 하나로는 눈썹 전체를 다 쓸수없어서 형태 잡아주거나 다른제품으로 형태잡고 안에 색감 넣어줄때 사용해요. 그래도 썩~ 잘 그려지진않아요. 핑크빛 브라운인데 색감은 살짝 표현되는거 같기도 하고 ㅎ 어쨋든 구매했으니 열심히 써보려구요. 재구매는 안할겁니다.",
    "text9": "피오니토프 색이 저랑 찰떡이에요 인생 컬러임👍🏻👍🏻",
    "text10": "두껍게 발리거나 뭉침없는 발림성이라 좋구요\n얇아서 더 사용하기 좋은 것 같아요 !",
    "text11": "너무 뻑뻑하고 발색도 안 됨 절대 사지 마삼 짙은 색을 사세요 이거 아님...",
    "text12": "페리페라가 아이브로우는 짱인 것 같아용!! 아이브로우는 페리페라만 정착해서 쓰고 있습니당!! 우선 잘 그려지고 발색이 좋으며 색 또한 이뻐용!! 그런데 번짐이 있고 잘 지워지는 편이에용 이건 잘그려지는 아이브로우 특인 듯ㅜ 잘 그려지면 잘 지워짐",
    "text13": "색은 진짜 제가 원하던 사진 그대로 색인데 발색이 생각처럼은 잘 안되는ㄴ거강아여ㅜㅜ 단단하고 발림성이 그닥 좋진 않은데 가격이랑 색 생각하면 나름 나쁘지 않고 나중에 다른색도 도전할만한 것 같아오. 글구 굉장히 얇아서 휴대하기 좋고 부피 차지 안해서👍👍",
    "text14": "한 통 벌써 다썼시유 얇아서 꼬리 뺄 때 좋아요 피오니토프 색도 넘예뻐용 근데 좀 웜해서 완전 푸른끼 도는 화장할 땐 눈썹만 뜨거워보여요 아마 재구매는 안하지안을까•• 토프애쉬였나 걘 재구매 할 거 같어요 걔도 한 통 벌써 다 씀 얇은 브로우 다 너무 비싼데 그나마 페리페라가 싸고 제품도 좋아서 나이스한 소비였어요",
    "text15": "페리페라 슬림 아이브로우는 펜슬 심이 얇아서 섬세하게 그리기 좋은 제품이에요. 두께가 가늘다 보니 눈썹 모양을 자연스럽게 잡을 수 있고, 빈 곳을 하나하나 채우기 편해서 초보자도 실패하기 어렵더라구요.\n\n발색은 한 번에 진하게 나오기보다는 은은하게 올라와서 덧칠하면서 원하는 농도로 맞추기 좋아요. 특히 진하게 칠해도 부자연스럽지 않고, 자연 눈썹처럼 표현되는 게 장점이에요.",
    "text16": "얇아서 자연스럽고 아이브로우 마스카라랑도 잘 어울려서 만족",
    "text17": "얇아서 세심하게 그리기 좋고, 색도 맘에 들어요\n핑크 머리 했더니 피오니 색상이 잘 어울려요",
    "text18": "☆스키니 브로우☆\n\n펜슬은 이것만 쓰는데 신상 3종이 좀 잘 안그려져요ㅜㅜ 눈썹 찢어저라 그림",
    "text19": "레드로 염색하면 이거 사면 정말 자연스럽게 색상이 되는 것 같아요 좋습니다!",
    "text20": "피오니토프말고 다른색썼을때 만족해서 이색상도 구매했는데 왜 이건 더 잘부러지고 발색이 잘 안되는지ㅜㅜㅜ\n그래서 좀 후회중이에여 원래쓰던색만 쓰려구요..",
    "text21": "기대보다 ㅔ발색 너무 약하고 발림도 너무 딱딱하게 굳은 느낌입니다.",
    "text22": "핑크가 살짝 섞인 브라운이라 붉은 머리나 애쉬 계열에 잘 어울려요! 많이 붉지 않아서 좋🩷",
    "text23": "얇게 그려지는 아이브로우를 원하시는 분!\n색감이 뮤트하고 예쁜 아이브로우를 원하시는 분!\n그럼에도 아이브로우에 큰 돈 쓰기 싫으신 분!\n모두 페리페라 스피디 스키니 브로우를 사용하셔야만 합니다..\n\n저는 다른 요소들은 별로 고려하지 않고, 뮤트하고 예쁜 분홍빛 아이브로우를 사용해 보고 싶다는 마음 때문에 이 제품을 브로우카라와 함께 구매했는데요. 색감은 물론이고 다른 점들도 너무 만족스러웠어요.\n\n가장 먼저는 얇아서 섬세하게 그릴 수 있다는 것이 마음에 들었는데요. 아무래도 두꺼운 아이브로우는 초보자 분들께서 그리기 조금 어려운 감이 있고, 조금만 삐끗해도 곤란해 지는 경우가 있는데 이 제품은 얇아서 초보자분들도 쉽고 간편하게 사용할 수 있을 것 같았어요. 또, 지속력도 제법 괜찮았습니다. 한여름에 구매하게 된 이후로 브로우 제품은 이걸 가장 많이 사용했었는데 거슬리게 브로우가 지워졌던 적은 없었어요. (항상 아이브로우에 추가로 파우더처리 함께 해줬습니다!)\n\n이 라인의 다른 아이브로우도 구매해볼까 고민하고 있어요! 데일리로 사용하기에 너무 예뻐요.",
    "text24": "컬러랑 발색 다 맘에 드는데 너무 얇아서 잘 부러져요....",
    "text25": "핑크색인줄 알았지만 생각보다 제 눈썹 색에 잘 맞았어용. 너무 핑크가 아니라서 데일리로 좋아요!!\n근데 얇고 생각보다는 발색이 안되서 눈썹 진하게 그리시는 분들에게는 비추에요 ㅜㅜ 생각보다 연하게 그려져용\n그리고 굉장히 빨리 닳아서 깜짝 놀랐습니다… 그래서 여러개 쟁여두었어요 ㅎㅎ\n추천합니다!!",
    "text26": "좀 연하고 잘 안그려져요 그리고 많이얇아서 뭔가 잘부러질거같은데 의외로 한번밖에 안부러짐 피오니애쉬 브로우마스카라랑 색은 찰떡임 그래도 몇번 덧칠하면 발색은 걍ㄱㅊ게 나오긴한데 시간 부족하시거나 시원시원하게 한번에 하고싶거나 깔끔한 선을 원하신다면 비추 자연스러운거 좋으시면ㄱ ㅊ",
    "text27": "빨간머리인 분들이나 핑크 메이크업 많이하시는분들 꼭사세요\n정말 몇개를 쓴건지 모를정도로 가성비 색 지속력 다 완벽해요\n브로우 마스카라랑 같이사서 쓰세요",
    "text28": "색이 너무 핑크가\n아니라서 부담스럽지가 않음\n근데 생각해보면\n양이 너무 적어서\n가성비가 가성비가 아님\n그냥 체감상 가격이 싼 거임",
    "text29": "색은 너무 예쁜데 양이 왤케 적어요? 진심 너무 금방 씀ㅠㅠ 양 좀 늘려주세요,,",
    "text30": "음 우선 베이지토프엿나 원래 쓰던거보다 딱딱해요 색도 뭐.. 그저그럼",
    "text31": "돈없어서 급히삿는데 낫뱃 든데 피부 하얀붇들만써야댈듯 암츤 굿",
    "text32": "흑발이지만 연한 눈썹이 인상을 바꿔준다길래 사봤는데 컬러가 예뻐요!",
    "text33": "저는 한올한올 그리는 편은 아닌데 힘이 너무 얇아서 그릴 때 조금 아파요",
    "text34": "꾸준히 구매하는 제품이예요 완전 대만족 추천템입니다 ㅎㅎ",
    "text35": "샤갈 ,, 이렇게 안그려지는 아이브로우는 처음이에요 ,,너무 안그려져서 진짜 막 비비듯이 크레파스 색칠하듯이 했는데 ,, 두번 뿌러졋네요 이유가 무엇일지,, 참 ,, 아이러니 ,,",
    "text36": "염색하고 나서 눈썹도 탈색하고 연한 눈썹으로 그리고 싶어서 사봤습니다. 자연스럽게 그려지고 파데 바르고 그리면 잘 그려집니다. 재구매해서 계속 쓸거 같아요.",
    "text37": "색깔 너무 예쁘고 핑머나 붉은 끼 도는 머리는 이거 쓰시면 되세용! 다만 잘 부러지고 금방 쓰는데 기획 세일 들어가면 한꺼번에 사는 편이에용ㅎㅎ",
    "text38": "얇고 연해서 대충 그리기 편해요 생각보다 오래 사용해요 좋아요",
    "text39": "생각보다 붉응끼가 낭낭해요 손이 그닥 많이가진않아요 원래쓰던색으로 다시구매할듯",
    "text40": "진짜 다 좋고 색상 ㄹㅈㄷ인데 ㅠㅠ 파우더 처리 안하면 지속력 약한데 그럼 발색이 잘 안됨 ㅠ",
    "text41": "원래 페리페라 스키니 브로우 베이지 색상을 잘 쓰는데 피오니토프 색상도 궁금해서 구매해봤어용",
    "text42": "색이 엄청 빨갛지 않아서 애굣살에도 잘 애용하고있어여! 다 떨어지면 재구매할겁니다",
    "text43": "핑크톤 메이크업을 자주 하시는 분들께 추천 드려요\n평소 눈썹을치 하면 너무 지나거나 너무 노래서 맞는 게 없다고 생각했는데요. 컬러는 살짝 분홍 빛이 아주 살짝 있어서\n제 메이크업이랑 잘 어울려서 자주 손이 가는 제품이에요!\n저는 헤어 바스카라랑 스키니브로랑 같이 메이크업 해 봤는데 마음에 듭니다!!",
    "text44": "스키니처럼 얇아서 좋아요 섬세하게 빈곳을 구석구석 메꿀수 있어서 좋아요~",
    "text45": "배송이 많이 늦었었어요..ㅜ아직  쓰긴전이라 잘 모르겠지만 저한테 좋길 바래봅니다~~",
    "text46": "너무 옅어서..ㅎ 바른건지 안바른건지 잘 모르겠어요 발색이 좀 아쉽",
    "text47": "8호 토프베이지 9호 토프브라운만 쓰다가 피오니토프도 나왔길래 구매해봤어요\n컬러 너무 맘에 들어요\n역시 페리페라 브로우 최고에요ㅜㅜ",
    "text48": "토프베이지랑 이거랑 같이 쓰면 세련되 눈썹이 되어버립니다\n진짜 이뻐요",
    "text49": "연하게 발색되는게 딱 제가 원하던 느낌이에요! 1+1행사해서 좋아요!",
    "text50": "좋으니깐 다들 사세요사세용\n지발요오요용용용옹제발베잘",
    "text51": "아주 얇은 살짝의 왁스 느낌이 느껴지는 브로우@ 8호 이후부터는 연한색감이라 힘조절 잘 못하는 사람도 잘 쓸듯",
    "text52": "얇아서 눈썹그리기도 편하고 1+1 기획이라 가격도 착해서 좋음",
    "text53": "붉은 염색모에 꼭 필요한 존재..\n컬러 자연스럽고 심이 얇아서 좋아오",
    "text54": "무난무난하게 잘사용중이에요. 얇은 펜슬찾으신다면추천",
    "text55": "완전 핑크핑크하지 않고, 눈썹 그리면 아주 자연스러운 색감이라 데일리로 바르기 좋아요.\n꼭 핑크 아니어도 레드브라운 염색하신 분들도 사용하기 좋은 색감.",
    "text56": "원래 잘쓰고있는 브로우가 요기꺼고 색상도 3종륜가 갖고있는데 이색깔도 너무 맘에들길래 사봤구 좋네여 역시",
    "text57": "머리색이 와인컬러라 안사볼수가없었던..\n신상컬러 넘 좋아요",
    "text58": "브로우는 진짜 페리페라가 가성비 개굿\n색도 잘 뽑고 얇아서 그리기도 편하고...\n요즘 애교살 그림자도 그냥 이걸로 그립니다",
    "text59": "흑발인데 눈썹 앞머리 부분에 이걸로 채워주면 진짜 자연스러워요ㅠ 눈썹 진하신분들은 이걸로 눈썹 채우면 되게 여리하고 붉은색 메컵에 잘 어울리는것같아요!!",
    "text60": "너무 만족스럽고 좋아 추천합니다 그래서 다음에도꼭 재구매할 것 같아요 ㅎㅎ",
    "text61": "원래 토프 베이지 잘 쓰고 있었는데 원쁠원 하는 거는 피오니 토프 밖에 없어서 구매 해 봤어요 근데 제가 피부가 붉은 편이어서 그런지 오히려 피오니 토프가 더 연한 색감으로 느껴졌어요",
    "text62": "피오니토프 컬러만 유독 발색이 안되네요 ㅠ\n진짜 잘 안그려져요\n밝은 색일수록 애들이 더 잘 안나오는 거 같아요\n단단하고 말랐어 ㅠ",
    "text63": "매번 행사 할때 쟁여두는 제품이고 자연스럽게 피부색이랑 잘 맞아요",
    "text64": "마니붉은느낌없어요  사기전 혹시나\n붉은느낌마니나면\n어쩌나했는데 갠차나여~",
    "text65": "토프베이지만 쓰다가 피오니토프가 나와서 구매해봤는데 핑크빛 브라운 색이네요 \n근데 왜 더 잘부러지는지ㅜㅜ 1+1기획이라 더 좋았는데 아무래도 색도 덜 맞고 그냥 담에 원래 쓰던 토프베이지로 써야겠어요",
    "text66": "머리를 밝게 염색 한 이유로 이거 자주 사용하고 있어요브로 카라랑 같이 사용하면 좋아요",
    "text67": "발색이 강한편이 아니라\n연한 눈썹 추구하시는 분들께 강추입니다!!\n다만 살짝 분홍빛 돌아서 그점은 참고하셔야함!!",
    "text68": "얇아서 그리기도 편하고 색상도 너무 이뻐요!!근데 지성력이 그렇게 좋지는 않아서 브로우 카라랑 쓰면 좋습니다.",
    "text69": "잘 그려지고 1+1 기획이라 가성비도 ㅅㅌㅊ 이런 색상의 브로우 잘 없어서 좋아용",
    "text70": "탈색하고 핑크로 염색 후에 이 제품만 쓰고 있습니다!! 머리\n색상이랑 잘 어울려요!",
    "text71": "다른 아이브로우보다 잘 그려지고 섬세해서 좋아요! 핑머 유지 중인데 머리색과 잘 어울립니당!",
    "text72": "눈썹에 쓰면 좋을 것 같은 농도이지만 눈에 쓰려고 산 거라 발색이 조금 연한 느낌이에요",
    "text73": "... 그려지는지.. 보이지 않아요.. .눈썹 연하게 그리고 싶어서 구매했는데.. 흠",
    "text74": "발림성이 너무 안좋아요ㅠㅠ 색이 연한 것도 한 몫하는 듯 붉은끼가 있어서 핑크색머리로 염색하면 써야할듯",
    "text75": "빨간색으로 염색하고 일반 브로우가 안어울리는것같아서 이거랑 브로우카라도 샀는데 너무 잘한 선택이였습니다! 너무 잘어울립니다!\n다만 발색이 잘되는편은 아니라 계속 긋다보니 벌써 하나 다 썼어요ㅋㅋ 근데 다쓰면 또 재구매하려구요!!",
    "text76": "아이거정말 이미두통다끝내고 쟁이려고삿음니다 정말조흠",
    "text77": "피오니 토푸 컬러지만 블랙헤어에도 아주 자연스럽게 바료ㅐㄱ되는 것 짱",
    "text78": "지속력이 막 좋은 브로우는 아니지만 얇은 심으로 자연스럽게 잘 그려지고, 짱구 될 걱정이 없어서 좋아요",
    "text79": "이거이거 색이 완젼 자연스럽구해서 슬때마다 감탄하며뇨ㅓ 눈썹 그림",
    "text80": "살짝 발색은 아쉬운데 색이 예뻐서 잘 쓰고 있습니다! 붉은계열 찾으시면 이거 추천!",
    "text81": "좋은 상품 저렴하게 구매할 수 있어서 감사합니다. 자주 할인해 주세요",
    "text82": "색이 연해서 그런지 잘 안발려요 피부가 벗겨져서 방치중이에요 브로우카라도 같이 샀는데 브로우카라만 사용중이에요",
    "text83": "흑발보단 머리색 밝은 분둘이 쓰시면 더 잘 어울릴 색이예요!",
    "text84": "처음에 그릴 때는 이게 그려지고 있는 건가 싶었는데 제가 눈썹 숱이 많이는 없지만 약간 굵고 진해서 그거 때매 몰랐던거였고.. 같이 샀던 브로우카라를 입혀주니까 ㄹㅇ 자연스럽게 그려질 곳은 이미 다 그려져있더라구요..ㅋㅋ 아무튼 약간 긴가민가하긴 한데 가성비로는 괜찮음.. 그리고 생각보다 엄청 모브핑크색은 아니고 좀 더 애쉬 브라운 계통이 많이 보이는 모브색이라고 보면 될듯?",
    "text85": "빨머에서 탈출했지만 가끔 씁니다\n그렇게 핑크하지도않고 그냥 8호랑 크게 차이 없어서 씀",
    "text86": "심이 얇아서 눈썹 그리기 진짜 편했어요. 색도 너무 진하지 않고 자연스러워서 처음 써보는 사람도 실수 없이 쓸 수 있을 것 같아요. 두 개 들어 있어서 오래 쓸 수 있는 것도 만족스러워요",
    "text87": "아임 모브와 한 몸인 여름뮤트 인간\n눈썹을 그레이색과 갈색 왔다갔다 하다가 이번 올영세일에 모브빛 아이템들을 많이 사서 눈썹도 핑크빛으로 바꾸고 싶다는 충동적인 생각에 바로 구매함\n더블기획에 이 가격? 이건 어딜가도 볼 수 없는 기획임\n근데 브로우 자체가 얇아서 눈썹 그릴때마다 아프긴 함\n발색도 생각했던거 보다 약해서 멀리서 보면 눈썹 안그린거 같아 보일거 같음\nbut 브로우카라도 피오니색깔 구매 갈길거임 ㅇㄹ",
    "text88": "발색이 자연스럽고 부드럽게 잘 그려져서 손쉽게 눈썹을 정리할 수 있었어요. 뭉치지 않고 결 정리가 깔끔해서 초보자도 쓰기 편할 것 같아요. 지속력도 꽤 괜찮아서 하루 종일 수정할 일이 거의 없었고, 컬러도 부담스럽지 않아 데일리로 딱이에요. 다른 브로우 제품보다 훨씬 자연스러워서 재구매할 생",
    "text89": "이런 컬러는 여기 페리페라 밖에 없어서 자주 사용하고 있는데 근데 생각보다 되게 빨리 사용 하게 돼요",
    "text90": "눈썹 숱이 어느정도 있고 \n자연스럽게 채우면서 라인만 사알짝 잡을 목적이라면\n진짜 최고..!.",
    "text91": "눈썹 탈색하고 색상을 맞추기 위해서 피어니토프 컬러로 구매해봤어요!\n브라운 컬러도 좋았지만 이번 색상도 지속력도 만족해요 🥰",
    "text92": "색상이 정말 마음에 드는데 정말 빨리 쓰게 되요 하지만 저렴해서 괜찮아요",
    "text93": "요거 얇게 그려지고 색상이 자연스러워사 너무 좋아요 벌써 3개째 사용중이고 추가구매예정입니당",
    "text94": "토프브라운 품절이라 이걸로 구매\n대충 만족합니다아앙 다른색도 사고파요",
    "text95": "ㅇㅣㄱㅓ 진짜 개많이 삿어요 너무 조아아 진짜 맘에듦 잘그려지고 나ㅓ무",
    "text96": "이거만 지금 4번삿으니까 8개쨰임 ㄹㅈㄷ많이삿다 재구매템!1",
    "text97": "이거 진짜 너무 좋아요 얇게 잘그려지고 가격도 착하고 좋아요옹",
    "text98": "컬러도 괜찮고 저렴해서 늠 좋아요\n가성비 아주 굿굿입니더요!!",
    "text99": "피어니 토프 브로우 카라는 잘 쓴느데 아무래도 밝은 컬러여서 펜슬은 그저그래요 ㅠ",
    "text100": "슬림해서 휴대하기도 좋고 섬세하게 그려지긴 하지만 그리다보면 살짝 답답해요ㅎ",
    "text101": "같은 스피디 스키니 아이브로우 06호를 사용하는데, 그것에 비하면 10호 피오니 토프가 너무 딱딱하고 발색이 안 되네요ㅠㅠ 컬러는 예쁩니다.. 조금 약간 웜한 붉은 기가 있어요. 브로우 카라랑 컬러 맞춰서 구매 했습니다 ㅎㅎ 위가 스피디 스키니 브로우 10호, 아래가 브로우 카라 05호입니다.",
    "text102": "오우 정말 별로예요 기존 아이브로우마스카라는 겁나 좋은데 이거 발색이 너무 안 되어서 아파요... 비추... 싫어...",
    "text103": "쓰고있던 타브랜드 핑크브로우카라랑 색이 잘 맞아요 !! 브라운으로 그리고 핑크브로우카라를 썼을땐 조금 안맞아보였는데 같은 색 쓰니까 훨씬 이쁘더라구요 !-!",
    "text104": "뭐가 그려지지도 않고 색상이 보이지도 않아요 뭘 어떻게 사용을 해야할지 모르게ㅛ네요",
    "text105": "너무 하드하지 않고 선명합니다 사용감은 괜찮아요 다음엔 연한 거 사보려구요",
    "text106": "눈썹 연하게 그리고 싶어서 샀는데 1도 안그려져용… 최근 산 화장품 중 가장 안쓰는 템입니다ㅜㅜ",
    "text107": "아니 저는 여태까지 브로우카라 피오니애쉬 쓰면서 이거랑 짝인 줄 모르고 있었어요^_^ 그래서 이번에 사서 써봤는데 역시 괜히 짝이 아니군요",
    "text108": "면 파바봑 채울 때는 별로라 눈썹 앞머리나 꼬리 살리고 섀도우 처리하는 게 조아용",
    "text109": "피오니 토프가 새로 출시되서 사용했는데 발림성이 저는 별루였던거 같아요",
    "text110": "음… 저한텐 발색이 너무 아쉬워요ㅠㅠ 이럴줄알았으면 하나만 살걸",
    "text111": "같이 사용하고 있는 브로우 마스카라랑 궁합이 잘 맞아서\n잘 쓰고 있습니다!",
    "text112": "좋은 가격으로 잘 구매 했습니다 재구매의사 있습니다! ㅎㅎ",
    "text113": "슥슥그리면 잘 그려지고 얇다보니까 자연스럽게 눈썹 채우고싶은 분들에게 추천.",
    "text114": "항상 재구매 하는 상품이에요. 발림성 좋고 지속력도 괜찮아요.",
    "text115": "너무 연해용.. 사진처럼 안나오는거 같은데 그래서 단독으로는 못쓰고 빈곳 채워주는 용으로 써요",
    "text116": "처음 구입해봤는데 발림성과 발색이 많이 아쉬웠어요!ㅠㅠ",
    "text117": "더블기획으러 저렴하개 구매했어영\n얇으니까 그리기도 편해요\n핑크 브로우는 페리페라꺼만 씁미당",
    "text118": "지속력 유지력 모두 완벽합니다 발림성도 뭉침없이 잘 발라져서 좋아요",
    "text119": "발색도 아쉽고 발림성도 그저그런데 오히려 아주 만족합니다 색이 진하지 않아서 초보자가 힘준채로 그려도 뭉치거나 하지않아요",
    "text120": "스키니 브로우 애쉬 라인은 진짜 이길 사람이 없어요 개존예 컬러별로 4통씩은 쓴듯",
    "text121": "만죡!!!! 은근 빨리써서 아쉽긴 한데 디테일 살리기도 좋고.. 부드럽게 발림",
    "text122": "저는 너 ~ 무 얇아서 오히려 그리기 불편하더라구요\n발색도 잘 안되고 ㅠ 다들 좋다고 하길래 구매해봤는데\n한 번 사용해본걸로 만족합니다,,",
    "text123": "최근에 구매한 제품 중에서 가장 마음에  들어요!!\n메이크업할 때 사용하기 아주 좋아요 굳!!",
    "text124": "시간이 지나도 컬러가 예쁘게 남아서 데일리로 좋아요. 발림성도 좋고 지속력도 괜찮아서 자주 쓰게 돼요.",
    "text125": "핑크색상인데 너무 튀지 않아서 괜찮았어요\n브로우카라랑 맞춰서 쓰면 더 좋을 것 같아요",
    "text126": "좋은 상품 저렴하게 구매할 수 있어서 감사합니다. 자주 할인해 주세요",
    "text127": "얇아서 좋구요 브로우카라랑 같이 맞춰서 써야할 것 같아요\n그냥 집에있는 브로우카라 썼더니 좀 안어울리긴하더라구여",
    "text128": "되게연해요\n그린듯안그린듯…~의경지임\n저는실제로티가안낫으며",
    "text129": "눈썹 틀잡기 좋아요!!! 눈썹 그리는데 요즘 가장 많이 쓰는 제품입니당",
    "text130": "엄청 진한눈썹에 잘 어울려요.\n워낙에 심각하게 진한눈썹이라수 ㅋㅋㅋ",
    "text131": "엄청 시커먼 눈썹색깔이 옅어지개 그려저서 좋아요.\n눈썹까지.진해서 인상이 쎗는데 \n좋네요",
    "text132": "너어무 안 그려져요.\n시간 너무 잡아먹음.\n발색력 너무 약해서 그리다 짜증나요.",
    "text133": "자연흑발인데 진한눈썹이 안어울리고 연하고 부드러운 눈썹이 어울려서 사봤어요\n피오니애쉬 브로우 마스카라도 잘 썼는데 이것도 잘쓸 것 같아요 색감이 넘 예쁘고 연하고 부드러워서 좋아요 단종시키지 말아주사요",
    "text134": "붉은 머리 탈색모라 붉은색 아이브로우를 간절히 찾고 있었는데 신상이 나와서 너무 행복했습니다. 원래는 8호 쓰다가 이번에 새로 구매했는데 너무 만족하고 있어요. 기존에 8 호도 좋았는데 약간 어둡게 염색하면 눈썹이 너무 밝아지는 경우도 있어서 그때는 다른 제품도 함께 쓰는데요. 10호는 명도는 거의 비슷한데 붉은기가 조금 더 들어가서 머리색이 좀 빠지거나 어두워지거나 해도 붉은 계열에서는 무난하게 어울렸어요 브로우카라 피오니토프 쓰시는 분들 함께 쓰시면 조금 더 붉은 기 올라올 거고요 핑크 메이크업 자주 하시거나 머리가 붉으신 분들은 강력히 추천합니다 다만 제가 잘 못 쓰는 건지 기존 8호보다 약간 뭉침이 더 있는 것 같다는 생각은 했습니다. 하지만 심이 얇아서 눈에 띌 정도는 아니었고 수정이 가능한 정도랑 조금만 신경 써서 쓰시면 컨트롤 가능한 정도였어요 기획 있으면 그리고 제가 계속 빨간 머리라면 꾸준히 구매하게 될 것 같습니다. 다른 브랜드도 빨간색 브로우 좀 내줬으면 좋겠네요",
    "text135": "피오니 토프 브로우카라랑 같이 샀어여 핑크색이긴 한데 좀 따닷한 핑크고 같이 쓰니까 확 밝아져서 조아여 색이 연해서 눈썹 엄청 안 진해지고 가격도 싼데 이정도 퀄리티면 개꿀이죠 다 쓰먄 또 살거같아여 밝은눈썹 너무사랑해.. 나이스한소비 입니다",
    "text136": "원래 피오니토프 브로우카라 쓰는데 색상 맞추려고 이것도 구매했어요! 빨간 머리로 염색해서 갈색도 이상하고 회색도 이상하고 검은색도 이상했는데 이거 나오고 무조건 이걸로 눈썹해요! 시중에 이렇게 핑크, 붉은기 있는 브로우가 거의 없어서ㅠ 비교대상이 많이 없지만 이 가격에 이 퀄리티 나뿌지 않아요",
    "text137": "페리페라 스피디 스키니 브로우 10호는 자연스러운 눈썹 표현을 원하는 분들께 적합한 제품입니다. 1.5mm의 초슬림 펜슬로 섬세한 눈썹 결을 그릴 수 있어요.  발색이 자연스러워 데일리 메이크업에 잘 어울리며,   하드한 텍스처 덕분에 번짐 없이 오래 지속됩니다.  또한, 내장된 스크류 브러시로 눈썹 결을 정돈하기 편리해요.  합리적인 가격에 실용적인 구성을 갖춰 데일리 아이템으로 추천합니다.",
    "text138": "원래 피오니토프 브로우카라 쓰는데 색상 맞추려고 이것도 구매했어요! 빨간 머리로 염색해서 갈색도 이상하고 회색도 이상하고 검은색도 이상했는데 이거 나오고 무조건 이걸로 눈썹해요! 시중에 이렇게 핑크, 붉은기 있는 브로우가 거의 없어서ㅠ 비교대상이 많이 없지만 이 가격에 이 퀄리티 나뿌지 않아요",
    "text139": "후기가 좋아서,,, 쿨그레이, 피오니토프, 토프 그레이\n세가지 구입 했는데.. 저는 앞쪽은 눈썹이 진하고, 뒷쪽은 좀 채워줘야하는 눈썹인데,, 면 채우는게 좀 별로예욧, 군데군데 색칠?이 안되는 느낌? 얼룩 해지는 느낌, 롬ㅇ 이랑 에스쁘ㅇ가 제 눈섭엔 더 잘 맞는듯해욧. \n 특히나 피오니 토프가 정말 안그려지는데.. ㅇ제가 스킬이 부족한건지 ㅜ \n 지속력은 갠춘",
    "text140": "2,3,6번 넘 잘썼었는데\n7번은 엥!!? 생각보다 잘 안그려져요 ㅠㅜㅋㅋ",
    "text141": "피오니토프 진짜 너무너무 예뻐요 ㅠㅠ 제가 머리카락이 밝은 색도 아니고 적당한 갈색인데도 조합이 좋습니디",
    "text142": "자연 갈색 헤어에 딱 예쁜 브로우입니다!! 스키니 타입이라 좋아요",
    "text143": "지짲 너무 딱딱해서 아파여\n너무 아팡ㅅ오\n다른 건 안그러는데 왜 이 색만 그러나요",
    "text144": "살짝 뻑뻑한 느낌도 있고? 발색은 연한 편인데 연한 눈썹이 좋아서 저는 좋았어요",
    "text145": "토프베이지 사용 중인데 아직 새거도 있는데 피오니핑크 사용해보고 싶어서 구매 예전에 애쉬브라운도 잘 안그려졌는데 거울로 보면 그려져 있긴 하더라구요 그래서 그냥 리뷰에 잘 안그려진다고 하는데 구매해봄",
    "text146": "사용해보고 좋아서 또 구매할거에요 다들 안 사용해보세요~~!",
    "text147": "얇아서 그리기도 편하고 색도 이쁜데 지속력이 좋읔 게\n아니라서",
    "text148": "잠깐 모브에 미치광이였던 시절에 너무너무 잘 썼었어요!!\n양이 너무 적긴 한데 색감이 너무 이뻐서 재구매 또 할꺼에요!!",
    "text149": "최근에 눈썹을 밝게 염색해서 구매했는데 자연스럽고 좋아요 아무래도 연하다보니 선명하게 그려지지는 않음",
    "text150": "스키니여서 그리기도 편하고 애교쌀메이커로 강추드려요 지속력도 좋아요",
    "text151": "색도 다양해서 좋고 잘 그려져서 좋았어요 다 쓰면 또 살려고요",
    "text152": "가성비가좋아용 연해서조아용 재재재구매는한듯 또살게요나중에",
    "text153": "“후기가 좋아서 구매했는데 진짜 만족해요. 텍스처도 가볍고 자극 없이 흡수돼서 매일 쓰기 좋아요. 앞으로 꾸준히 써보려구요.”",
    "text154": "브로우카라 피오니토프와 함께 사용하려고 샀는데, 같이 사용했을 때 나오는 부드럽고 뮤트한 핑크 컬러감이 예뻐요. 브로우 카라 없이 단독으로만 사용하면 그렇게 예쁠 것 같지는 않아요.",
    "text155": "얇게 그려져서 섬세하게 눈썹을 그릴수가 있구요 색깔이 촌스럽지않고 요즘 색상이에여",
    "text156": "레드쪽으로 염색라고 사용하는데 색은진짜맘에들어용\n근데 한달도안돼서닳았엉ㅎ",
    "text157": "얇고 그리기 편해서 아이브로우 정착은 이걸로 해씀 개조아오 다 쓰면 떠살게여",
    "text158": "발샥이 자연스러워서 눈썹그리기 부담스러웟돈 분들이 사용하면 좋을템임 아주 쇽쇽하고 부드럽개 잘그려짐",
    "text159": "발색이 많이 약해서 아이브로우 대신 뒤트임용으로 쓰고 있어요...무난무난",
    "text160": "얇아서 그리기 넘 쉽고 일단 개쌈 이것더것 색 사보기 넘 좋음 ~~",
    "text161": "브로우 자체는 좋은데 색이 워낙 붉어서 부자연스럽기도 해요",
    "text162": "좋은 가격으로 잘 구매 했습니다 재구매의사 있습니다! ㅎㅎ",
    "text163": "토프 베이지였는지 브라운이었는지 잘 사용 중이었어요 물론 얘도 잘 지워지긴 했지만.. 피오니 토프는 유독 발색도 잘 안 되고 잘 지워지는 것 같아요 그래서 손이 잘 안 가게 돼요 피오니토프 사용하고 외출한 날은 눈썹만 계속 확인해요",
    "text164": "자연스럽고 예뻐요\n다만, 잘 안그려져서 그릴때마다 빡빡 그리니, 눈썹이 한가닥씩 빠져요",
    "text165": "진짜 페리페라 아이브로우 얇고 색깔도 다양해사 제가 몇년동안 여기서만 샀어요 진짜 진심으로 몇개를 샀는지 기억이 안날정도로 페리페라에사만 아이브로우 샀어요\n가격도 저렴하고 너무 좋어요 진짜 그레이 색상도 사고 갈색도 사고 이번에는 쿨톤 메이크업할때 피오니 색상이 필여했는데 마침 페리페라에서 색상을 출시 해서 바로 달려와서 또 샀어요!!!!\n진짜 비싼 아이브로우 사지 마시고 여기꺼 사세여,,제발요ㅜㅜ\n얇아서 바르기에더 좋고 가방에 넣어서 다니기에도 정말 좋아요 그냥 페리페라 좋아요",
    "text166": "바를때 찢어지게 아프기만하고 발색은 잘안된다는 후기를보고 안사야겟다 마음먹었다가 매장에서 발색해보니깐 꽤 잘되길래 삿는데 저한테는 발색 잘되서 잘쓰고잇습니다 \n언더나 애교살그림자 주는데도 사옹하고잇어요 굿 ㅔ\n\n사진 두번째가 피오니토프 오른쪽이 토프베이지임",
    "text167": "얇고 부드럽게 그려지는 브로우입니다. 가성비  있게 두개 묶어서 행사할 때 구매하는게 좋습니당.",
    "text168": "핑크 브로우가 유행이라 구매해봤는데 얇게 그리기 좋아요. 페리페라 브로우 가성비 좋아서 좋습니다.",
    "text169": "다른 컬러도 기획을 내주면 참 좋겠는 제품 중에 하나입니다..",
    "text170": "발림성좋고 이쁘고 다 맘에 들어요\n이거바르고 사진찍으면 힙한 요즘스타일! 딱 이쁘게 나온다구요ㅎㅎ 강추",
    "text171": "세일할때 구매해서 잘 사용했고 앞으로도 잘 사용할 것 같아요!! 제품력 좋습니다~",
    "text172": "오백개정돈 사용한 것 같아요! 다룬 색상도 다 기획으로 잘 나오면 좋겠네요",
    "text173": "색이 연한 건지 발색이 약한 건진 모르겟지만\n그래서 탈색모에 조을듯",
    "text174": "맨늘 토츠베이지만 쓰다가 핑크끼 섞인 걸로 사봤어요 이\n라인 너무 좋아요",
    "text175": "아주 사알짝 핑크끼 도는 브라운인데 컬러가 부담스럽지 않아서 완전 예뻐요! 핑크메이크업 할 때 잘 어울립니담",
    "text176": "하 벌써 네개나사버럇오.. 진짜 잘쓰고잇음 사싱 너무잘부러져ㅠㅠ",
    "text177": "아니 페리페라 스피디브로우 진짜 중 1때부터 써온 친구들한테 다 영입시키고 다닌 사람인데 애쉬? 쓰다 토프 브라운 토프 뭐시기 다 거치고 새로 브라운 사려 했는데 피오니 밖에 없대서 하ㅜㅜ 싸니까 그냥 사자하고 샀는데 어머나 이게 웬일 여쿨 뮤트 분들 꼭 사시길 제발 어떤 색보다 자연스럽고 예쁩니다 왕짱왕짱 당분간 너만 조질겡~~",
    "text178": "얇게 그려지는 아이브로우를 원하시는 분!\n색감이 뮤트하고 예쁜 아이브로우를 원하시는 분!\n그럼에도 아이브로우에 큰 돈 쓰기 싫으신 분!\n모두 페리페라 스피디 스키니 브로우를 사용하셔야만 합니다..\n\n저는 다른 요소들은 별로 고려하지 않고, 뮤트하고 예쁜 분홍빛 아이브로우를 사용해 보고 싶다는 마음 때문에 이 제품을 브로우카라와 함께 구매했는데요. 색감은 물론이고 다른 점들도 너무 만족스러웠어요.\n\n가장 먼저는 얇아서 섬세하게 그릴 수 있다는 것이 마음에 들었는데요. 아무래도 두꺼운 아이브로우는 초보자 분들께서 그리기 조금 어려운 감이 있고, 조금만 삐끗해도 곤란해 지는 경우가 있는데 이 제품은 얇아서 초보자분들도 쉽고 간편하게 사용할 수 있을 것 같았어요. 또, 지속력도 제법 괜찮았습니다. 한여름에 구매하게 된 이후로 브로우 제품은 이걸 가장 많이 사용했었는데 거슬리게 브로우가 지워졌던 적은 없었어요. (항상 아이브로우에 추가로 파우더처리 함께 해줬습니다!) \n\n이 라인의 다른 아이브로우도 구매해볼까 고민하고 있어요! 데일리로 사용하기에 너무 예뻐요.",
    "text179": "눈썹탈색하고 좀 눈썹 밝게 그리고싶어서 브로우 찾다가 사려는 샏이 품절이어서 이걸루 샀는데 지금 4개째 쓰는중이에요ㅜ ㅈㅉ개조아요 ㅠㅠㅎㅎ",
    "text180": "색상이 연하게 덧칠해도 안진해져요 좋습니다 !!! 기획세트로 니와서 좋아여",
    "text181": "컬러는\n좋아하는 색감인데 얇은건 장단점이 있고 잘 그려지는거 같진 않아요 그래도 두개라좋네요",
    "text182": "자연스럽게 그려지고 기획이라 좋아요 원래 눈썹 숱이 많아서 연하게 그리는 걸 좋아하시는 분들에게도 추천합니다 흑갈색 머리에도 은근 잘 어울리고 전혀 이질감이 없어요 굿굿",
    "text183": "잘 쓰고 있습니다. 인상 안강하게 보여서 좋아요. 세일에 두개 사서 몇달 걱정없겠어요",
    "text184": "저는 잘 쓰긴 사는데 용량이ㅡ작아서 금방쓰긷 햐요 하하 저렴하님가",
    "text185": "얇지만 발림성이 좋아서 사용하기에 어렵지 않아요! 항상 재구매하는 상품입니다",
    "text186": "손에 그릴 때는 잘 그려지더니 파우더 처리한 곳에는 잘 안 그려져서 실망했어요",
    "text187": "얇아서 그리기도 쉽고 색상도 넘 이뻐요 기획제품이라 싸게 삿어옿ㅎㅎ",
    "text188": "색상은 좋은데 발색이 아쉬워요 그리고 잘 지워지는편 ㅠㅠㅠ",
    "text189": "자연스러운 발색!!\n스키니 브로우는 정말 페리페라 만한게 없어요..\n빨간 머리에도 잘 어울리는 예쁜 핑크예요!",
    "text190": "발림성도 좋고 지속력도 좋고 색상도 과하지 않아서 잘못 그리다 짱구되는 일은 없어서 완전 만족해요",
    "text191": "잘 그려지고 색상은 그때그때 바꿔사고 가성비라 되게 좋아서 브로우는 이것만 씁니당",
    "text192": "핑크 브로우 펜슬이 필요해서 행사하길래 사봤는데 좀 발색력이 떨어지긴하는데 그래도 나쁘진않아요",
    "text193": "스키니브로우만 nn개째 쓰는 중.... 피오니는 붉은기가 있는데 이건 탈색한 눈썹에 찰떡일거 같아요",
    "text194": "피오니토프 구매했는데 컬러가 진짜 예뻐서 데일리로 잘 사용합니다♡",
    "text195": "너무 빨개여 애굣살그릴땐 그나마 쓸만한데 잘 나오지도않고 너무아파서 못쓰겟어요ㅜ",
    "text196": "글로우한 피부에는 잘 안그려지지만 파우더 처리하고 그리면 쉽게 그려집니다!! 브로우 카라랑 잘 쓰고 있어요!!",
    "text197": "딸 들이 많아서 어디꺼 좋다고 공유하고  서로 쓰니깐 좋아요\n색상도 이쁘고",
    "text198": "낫배드 \n화장 시작하고 나서부터 이거만 쓰기 시작함\n이번에 색 바꿧는데 ㄱㅊ음 쿨톤임",
    "text199": "색상은 진하지도 않고 딱 좋아요! 근데 발림성이 쫌 뻑뻑해서 아쉽긴한데 초보자분들이 쓰시기에 좋을거같아용 엄마도 사드렸어요!",
    "text200": "똥손인데 눈썹 짙어서 구매했는데 ㅠ 역시 발색이 잘 안되네요 아쉽긴한데 색상은 이쁩니다."
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 스피디 스키니 브로우",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019074733ko.jpg?l=ko",
    "review_name": "11 모카토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190747",
    "text1": "신상컬러라 구매해봤는데 토프브라운?? 그거 넘 쿨톤색이었는디 이건 따땃해서 만족",
    "text2": "얇아서 금방쓰기듣하는데 원플웓하니까 당장 사버려 신상도 이쁨",
    "text3": "가성비로 모든 걸 해결하는 이것\n색별로 거의 다 갖고 있다고 해도 과언이 아님\n뭐 안 바르고 바로 그리기엔 좀 뻑뻑하고 베이스 후 살짝의 파우더 후에 그리면 안 뭉치게 할 수 있어요\n얇아서 좋고 지속력은 좋은 편은 아닌데 컬러가 다양하고 맘에 들어서 그냥 실러랑 같이 씀",
    "text4": "얇아서 금방쓰기듣하는데 원플웓하니까 당장 사버려 신상도 이쁨",
    "text5": "눈썹을 잘 못그려서 넙적한거는 업두도 못내고 얇은 펜슬 형태 찾다가 정착한지 삼년이 넘은거 같아요 ! 유분기가 많은 편이라 오후 쯤되면 눈썹 뒷쪽이 지워지긴 하는데 발림성도 좋고 휴대하기 간편해서 집, 파우치에 넣고 다니면서 꾸준히 이용중이에요 ! 가격도 저렴한데 이벙에 새로운 색상 나왓대서 구매해봣는데 맘에 들엇으먕 좋겟어요 !",
    "text6": "1+1 기획이 좋아서 바로 구매했는데..\n생각보다 많이 스키니라서 약해요 ㅠㅠ \n그리구 잘 안그려져서 터치를 많이해야하네요",
    "text7": "발색이 생각보다 많이 약하고 잘 부러져요 위에있는게 3호고 밑에가 11호 색은 뮤트해서 예뻐요 브로우카라랑 같이 써야될듯",
    "text8": "페리페라 브로우카라 모8번 컬러와 같이 쓰려고 구매했는데 색상잘맞습니다!! 근데 너무 얇아서 잘 부러져요ㅠㅠ일주일도 안되었는데 부러졌어요ㅠㅠ",
    "text9": "지속력이 오래 가는 것 같은 느낌은 아니지만… 요즘 눈썹 색을 연하게 하는 화장을 하기도 하고 원래도 이 제품 다른 색을 쓰고 있었어서 이 색으로 구매해봤어요! 자연스러운 느낌이라 좋긴 한데 너무 연해서 티가 나는지 모르겠어요😅",
    "text10": "페리페라 브로우는 말모임 기획 나오면 그냥 사야됨 최고시다",
    "text11": "쿨톤에 레드빛 헤어입니다.\n이 색이 생각보다 잘어울린다고해서 바르고있어요",
    "text12": "이거 애굣살 그리기에도 딱 좋아서\n진심 없음 안돼요 ㅠㅠ \n색깔별로 늘 쟁여둠"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 스피디 스키니 브로우",
    "price": "7900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019074733ko.jpg?l=ko",
    "review_name": "02 다크브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000190747",
    "text1": "**한달사용후기**\n\n🤎데일리하게 편하게\n\n🤎발색\n제가 웜톤인데 딱 웜톤들이 데일리하게 사용하기 좋은 컬러로 색감 자체는 어두운 편이라서 헤어톤이 어두운 컬러이신 분들이 사용하기 좋을 것 같고 (참고로 저는 블랙!) 제가 가지고 있는 웜톤 팔레트 대부분의 제품과 잘 어울리는 컬러입니다!\n\n🤎발림성\n엄청 부드럽게 발려서 초보자 분들도 쉽게 모양 잡기가 좋은데요 뭉치지 않고 슥슥 그릴 수가 있어서 편하게 사용하기 좋아영😆\n\n🤎지속력\n이게 진짜 아쉬운점이긴한데 제가 사용했던 아이브로우 제품 중에는 지속력이 제일 약한 것 같아여🥲 아이브로우 자체가 지속력이 뛰어나긴 힘들지만 그래도 단독으로만 사용하면 진짜 잘 지워져서 아쉽답니당\n\n🍯팁\n요걸로 모양을 은은하게 잡아준 다음 브로우카라로 한번 더 덧 발라주면 지속력 왕창 올릴 수 있어요!!",
    "text2": "🤎발색\n제가 구매한 컬러는 다크 브라운 컬러로 기본 모발에 찰떡인 컬러인데요 제 머리는 블랙이지만 메이크업은 대부분 웜톤 계열의 브라운, 오렌지를 해주기 때문에 브라운 계열의 브로우로 구매를 했습니다! 진짜 시중에 판매하는 다크초콜렛 정도의 색감으로 보면 될 것 같고 흑발에도 무난하게 잘 어울리는 컬러입니당\n\n🤎지속력\n지속력은 조금 아쉬워서 별을 하나 뺐어용ㅠ 후기를 많이 봐서 지속력이 좋지 않다는 걸 알고 있긴 했지만 진짜진짜 잘 지워지더라구요ㅎㅎ \n다만!! 🍯팁 하나만 드리자면 요걸로 눈썹을 그려준 다음 브로우카라로 한번 더 발라주면 더 오래가요!\n\n🤎발림성\n얇아서 눈썹 쉐입 잡기가 쉽고, 눈썹에 그릴 때 뭉치지 않고 부드럽게 잘 발려서 이 부분은 마음에 듭니당🙈",
    "text3": "얇은 아이브로우는 페리페라가 제일 좋아요! 떨어지기 전에 늘 구매해 놓고 있어요!",
    "text4": "부드럽게 그려지고 얇아서 그리기 편해요...!!\n색산도 연해서 좋아요",
    "text5": "페리페라 스키니 브로우가 얇은 브로우 중 가장 좋아요!!!",
    "text6": "얇아서 원하는대로 잘 그려지는데 빨리 닳는 것 같아서 조금 아쉬워요",
    "text7": "매번 사용하는 상품인데\n\n세일하길래 구매해봤어요!!\n\n너무 도움이돼요!!\n\n다음에 또 구매할게요!!\n\n도움이 돼요!!!",
    "text8": "두께가 얇아서 정교하게 그려주기에 아주 좋아요\n색도 자연스러워요",
    "text9": "항상 구매하는 상품인데\n\n글로이틴트 주문하면서 같이 주문했어요!!\n\n약과 몰입 상품 구매했어요!!\n\n더블기획 상품!!\n\n도움이 돼요!!!\n\n다음에 또 구매할게요!!!",
    "text10": "벌써 몇개째 사용하고 있는지 모르겠는 인생 아이브로우\n페리페라 스키니 아이브로우 블랙,다크브라운 색상!\n처음에는 급해서 산 아이브로운데 갑자기 인생 아이브로우 등극...\n사실 정가주고 사도 크게 상관없긴한데 저렴해서,,그래도 세일 할 때 사는게 좋죠\n\n근데 정말 좋아요..\n그리고 펜슬이 얇아서 샤프하게 눈썹 그리기 딱 좋아요..!\n지속력이 아쉽긴한데 뭐 이정도 가격에 이정도 발색이면 아주 마음에 들어요 발림성도 부드럽게 잘 그려지고 지금 공병이 몇개인지\n\n* 추천 : 눈썹타투 잔흔이 붉게 남은 분\n& 얇게 그려지는 펜슬 찾고 있는 분",
    "text11": "저의 인생브로우입니다...💕 클ㄹㅇ, ㄹ앤, 베ㄴㅍㅌ 등 유명한 템들 다 써봤지만 전 요 스키니 브로우에 정착하게 되었습니다! 빠른 시간 안에 완벽하게 그릴 수 있고, 번짐이 없어서 지속력도 너무 좋아요!!!!!! 이미 5번 재구매했는데 앞으로도 계속 쓸 것 같아요❤️",
    "text12": "극찬 리뷰가 많길래 세일기간에 사봤어요!\n가장 큰 장점은 진짜 자연스럽다는거?\n얇기도 워낙 얇고 발색도 찐하지 않아서\n그리기 편하고 좀 똥손인데도 자연스러워요.\n단점은 워터프루프는 아니어서 아쉬운 지속력\n+ 엄청 얇아서 많이 꺼내쓰면 똑똑 부러져요\n그래도 단점 감안하고 쓸만큼 좋은 제품이긴 해요.",
    "text13": "벌써 3개째 쓰고 있는 내 진짜 인생 아이브로우\n손님분들이 꼭 물어본다는 제 눈썹 이겁니다,,\n페리페라 스키니 아이브로우 디크브라운 색상!\n올영 알바하다가 같이 일하는 동생이 추천해줘서 쓰게 됬는데\n이렇게 긴 인연이 될지 몰랐어오...\n\n블랙프라이데이 이틀전에 산거면 말 다했다. 정가주고도 사는\n아이브로우입니다...😢\n\n제가 1년전에 눈썹타투를 해서 붉은 잔흔이 남아있다보니 자칫 잘못 브라운 아이브로우 쓰면 눈썹만 뻘겋게 뜨고 그랬는데\n\n이거는 애쉬빛 도는 다크 브라운이라 파우더로 살짝 눈썹 눌러주고 그려주면 잔흔커버 완료‼️\n\n그리고 펜슬이 얇아서 샤프하게 눈썹 그리기 딱 좋아요..!\n지속력이 살짝 아쉽지만 이 색상 포기할 수 없어요\n\n⭐️추천 : 눈썹타투 잔흔이 붉게 남은 분 \n     & 얇게 그려지는 펜슬 찾고 있는 분 \n     & 자연모 , 어두운 갈색으로 염색하신 분",
    "text14": "아이브로우는 여기 정착했습니다!!! 초보자에게 매우매우 추천해요",
    "text15": "다크브라운 색상~ 자연스럽고 좋아요! 다만 스킨케어/메이크업 여부에 따라 뻑뻑하게 뭉치기도 하고 부드럽게 잘 발리도 해요.. 그래도 좋은 가격에 1+1 기획 잘 구매한 것 같아요",
    "text16": "역시 페리페라 아이브로우가 최고에요\n잘 그려지고 색도 예뻐요",
    "text17": "정말 얇게 잘 발려서 좋은 거 같아요.\n세밀한 끝부분 표현하기 정말 좋습니다.\n부드럽게 잘 발려서 더 좋아요.",
    "text18": "상품 파손 없이 잘 왔습니다.\n배송도 엄청 빨랐고요.\n얇아서 그리기 좋을 거 같아요.",
    "text19": "자연모 이시라면 다크브라운 제일 추천드려요 힘빼고 그려도 슥슥 잘 그려져서 추천합니다",
    "text20": "원래 쓰던건데 다 써서 샀습니다 마침 1+1이라 아주 신났어용\n약간 아쉬웠던 건 두번이나 부러져 있었다는거.. 근데 얇으니까 어쩔수 없겠다 싶어서 그냥 씁니다~",
    "text21": "무난하게 잘 그려져요. 지금 더블기획으로 저렴하게 구매해서 좋습니다.",
    "text22": "지속력은 다소 아쉬워요 발림성은 나쁘지는 않은데 조금 단단한 감은 있습니다",
    "text23": "역시 얇은게 요물이네요 근데 심 얇아서인지 부셔져서 아숩네요",
    "text24": "브로우 정착템!! \n스키니 브로우라도 잘 안 부서져서 좋아요 :)\n다만 조금의 뭉침은 있습니다",
    "text25": "얇아서 섬세하게 그릴수 있는건 좋지만.. 너무 얇아서 하루종일 그러야할듯ㅋㅋㅋ얇은게 장점이자 단점이네요",
    "text26": "총 3번 째 구매예요! 가성비 굿!!! 얇으면서도 색깔도 넘 진하지 않아서 똥손도 잘 그릴 수 있어요!!! 도잔 해보세요 전 머리가 검정인데 다쿠 브라윤 사용 중이예요! 이게 너무 까맣지더 않고 붉지더 않더라구요 참고하세욤 ㅎ헤",
    "text27": "색깔맘에들고 다양해서 조아요 지속력은 좀 떨ㄹ어지고 스크류로 슥하면거위지워짐 발림성은 좋고 초보들이사용하긴 좀 난이도가 잇어요 너무 빡! 하는 개성잇는색 빼고 퍼스널맞춰서 사세요 1+1로 주는것도😍🥰",
    "text28": "그리기 간편하고 데일리로 사용하기에 발색도 괜찮아요 지속력도 좋네요",
    "text29": "스키니브로우가 브랜드마다 있는 걸로 아는데 그중에서도 가성비 갑인 제품은 뭐니뭐니 해도 바로 요 페리페라 제품인 것 같아용 색상의 폭도 넓어서 모발 색에 맞춰서 선택할 수 있다는 것도 큰 장점이고 가격이 진짜 너무 저렴해요!! 얇아서 눈썹을 디테일하게 그릴 수 있고 발색력도 좋고 지속력도 무난해서 추천템입니닷",
    "text30": "얇은 스키니 타입 브로우 제품들이 브랜드별로 많이 나오는데 그중에서도 페리페라가 가장 가성비 좋은 제품인 것 같아요 발림성도 좋고 색상도 다양해서 선택의 폭이 넓고 지속력도 나쁘지 않더라구요 할인 행사까지 하면 가격도 저렴하니 너무 좋아서 얇은 브로우 제품 찾으시는 분들께 추천드립니다!!",
    "text31": "발림성, 발색 모두 만족하고 얇아서 화장 초보인 사람도 눈썹 모양을 섬세하게 잘 그릴 수 있어서 좋은 것 같아요. 지금 10번 이상 구매해서 사용하고 있는데 '브라우니' 색상이 가을 웜에게 정말 잘 어울리는 색상 같네요. 다만, 지성 피부에게는 지속력이 조금 아쉬운 것 같아서 눈썹 마스카라도 함께 사용해볼지 고민중입니다.",
    "text32": "심이 가늘어서 그리기가 좀 어려운듯 했는데\n그려보니 생각보다 발림성이 좋았다\n그리고 보이는 그대로 색이여서 만족스러웠다",
    "text33": "얇아서 섬세하게 컨트롤하기 좋음 하지만 쉽게 부러지니 조심해야함 애굣살 그리기 좋고 난 이 아이브로우로 정착할듯 발림성이 미텼음",
    "text34": "1+1행사 하길래 구매했어요 다른색깔도 써보고 쟁여야 겠어요",
    "text35": "저번에 요 기획전으로 사고 넘 좋았어서 다음에도 하면 사야지! 했는데 온라인으론 품절이길래 오프라인에 가능만 매장 조회해서 사러 갈 정도로 좋아요ㅠㅠ\n얇은데도 잘 그려지고 자연스럽게 그릴 수 있어요!\n한가지 단점은 ㅜㅜ 얆음이 장점인 만큼 잘 부러지는 것 같아요ㅠㅠ 잘 보관해야 해요",
    "text36": "리뷰가 좋아서 한 번 사봤는데 오우 완전 만족이에요 전에 쓰던 브랜드도 발림성이 좋고 나름 만족했지만 그레이색이었는데 쿨톤이고 흑발인 저에게도 좀 뜨는? 색상이었어요 발색이 잘 되서 그런 것 같기도 하구요 하지만 요 아니는 진짜 머리 흑발이신분들 꼬옥 써보세요 발색도 약해서 자연스럽고 초보자분들이 사용하기 너무 좋아요 맨날 눈썹만 둥둥 떠다녔는데 이젠 탈출...☆☆☆ 끝이 뾰족하게 되어있어서 눈썹 모양 잡기도 굿",
    "text37": "계속 사용하던 제품이라 세일 하자마자 사버렸어요\n일단 얇은 제품이다 보니 섬세하게 그릴 수 있어서 좋아요\n몇주전에 눈썹 문신을 해서 화장할때 눈썹 꼬리 부분을 더 길게 할때 주로 사용하려고 전보다 어두운 색상을 샀는데\n색도 문신 생삭이랑 비슷하고 섬세하게 그릴 수 있어서 너무 마음에 드네용",
    "text38": "리뷰가 좋아서 한 번 사봤는데 오우 완전 만족이에요 전에 쓰던 브랜드도 발림성이 좋고 나름 만족했지만 그레이색이었는데 쿨톤이고 흑발인 저에게도 좀 뜨는? 색상이었어요 발색이 잘 되서 그런 것 같기도 하구요 하지만 요 아니는 진짜 머리 흑발이신분들 꼬옥 써보세요 발색도 약해서 자연스럽고 초보자분들이 사용하기 너무 좋아요 맨날 눈썹만 둥둥 떠다녔는데 이젠 탈출...☆☆☆ 끝이 뾰족하게 되어있어서 눈썹 모양 잡기도 굿",
    "text39": "사용하기 편하고 뭉침지지 않고 잘 그러집니다\n초보자들이 사용하기 좋을듯합니다",
    "text40": "아이브로우 펜슬로 적합합니다\n자연스러운 발색 입니다\n\n단 아이라이너로는 잘 표현이 안되고 발림성이 부족합니다",
    "text41": "항상 구매하는 제품이에요~ 할인 좀 많이 해주세요..^^",
    "text42": "이 브로우는.. 진짜 너무 좋아요ㅠㅠ 눈썹이 진짜 없어서 아이브로우에는 진심인데 아무리 다른 거 사서 써도 이거 사게 됩니다.. 일단 가격이 너무 싸서 성능을 의심 할수도 있지만.. 쓰면 압니다.. 최고 갓성비다",
    "text43": "아직 사용전인데 후기 나쁘지 않아서 구매해봤어요. 할인을 더 많이 해줬으면 좋겠네요",
    "text44": "얇은 펜슬인데 되게 잘 그려져서 좋고 끝에 꼬리 표현할 때 좋아요~\n색깔도 맘에 들고 근데 너무 얇아서 너무 많이 올려서 그리면 부러져요,,!\n근데 뚜껑은 생각보다 튼튼해서 좋아요!\n원 플러스 원일 때 쟁야두는것도 추천드립니당",
    "text45": "너무 얇게 잘그려져요 대만족입니다 하지만 얇아서 그런가 되게 빨리 다써요ㅠ",
    "text46": "스키니 브로우 진짜 너무 얇고 발색ㅈ도 짱좋은데 딱 한가지 단점이 있다면 너무 빨리 다 써요 얇아서 그런가ㅠㅠㅔ",
    "text47": "스키니\n브로우 1+1에 완전 득템요!!\n다만 3가지색상만 있어서 아쉬운 ㅠㅠ",
    "text48": "초보분들이 눈썹 그리기에 아주 조아용!! 발색력이 마냥 진하지 않고 또 얇아서 눈썹 결 살려주듯이 그리면 짱이에요!! 화장 빡세게 잡는 학교에 다니고 있는데 요걸로 눈썹 채워주고 결 살려쥬면 아무도 모르게 또렷한 인상 겟또 ㅎ ㅎ 하지만 제가 괄괄이인지라 몇번 떨어뜨리면 부서지드라구욤………..😿😿 그것 말곤 아쥬 조아용!!",
    "text49": "진짜 최고에요 2022년 부터 꾸준히 사용하고 있는데 좀 잘 부러지는거 말고는 진짜 얇아서 그리기도 편하고 제 눈썹 색이랑도 너무 잘 맞고 제가 원래 눈썹을 되게 못그렸는데 이거 사용하고 나서 부터는 눈썹 잘 그린다는 소리 많이 들었어요 잃어버리면 사고 부서지면 사고 계속 사구 있습니다 절때 단종 되지 말아주세여 진짜 10개 가까이 쓴 듯 얘가 최고에요",
    "text50": "자연갈색모에 찰떡이에요〰️\n살짝 밝은빛 머리였을땐 그냥 브라운 쓰다가 최근 자연검정으로 염색해서 다크브라운했는데 색상 굳!!\n중간에 다른 브로우 써봤는데 자연스럽고 섬세한건 페리페라스키니만한게 없어서 다시 돌아와 정착합니다📌",
    "text51": "항상 그레이브라운만 쓰는데 매장에 다크브라운만 남아있길래 사봤어요. 손등에 쓱쓱 해봤을때 색상은 밝은 색이 아니라 마음에 들었는데 눈썹에는 내일 써봐야 알듯해요! 써보고 한달뒤 다시 올게요 :)",
    "text52": "얇아서 막 그리기 편해요ㅋ 하지만 앏은만큼 잘 뿌러지니 조심해야할듯요",
    "text53": "얇은 펜으로 쓱싹그리기에 좋은 강도이네요 밀리듯 뭉치지 않아서 자연스럽게 발리네요 세일 할때 저렴하게 잘 구매했습니다 .",
    "text54": "가성비 대박인 제품이에요!\n발색 및 지속력 너무 좋아서 세일할때 쟁여놓고 사용하고 있어요~",
    "text55": "2개 세트여서 저렴하게 구매하는 기분이고 발림성도 좋아서 잘 쓰고 있어요",
    "text56": "이 제품 지금 벌써 4통째입니다 ㅠㅠ 너무 좋고 너무 얇아서 쓰기 편해요 다들 이 제품 하세여💙👍🏻",
    "text57": "얇아서 정말 섬세하게 잘 그려지고 발색도 너누 진하거나 약하지 않게 잘되고 너무 좋아요오! 재구매할 겁니다!",
    "text58": "가격이 진짜 혜자템이라 좋고여 발색도 자연스러워서 좋습니다",
    "text59": "스키니 제품이라 두꺼운 눈섭엔 사용하기 좀 불편할수도..",
    "text60": "세일하면 쟁여놓고있오요~\n저렴한 가격에 발림성이 넘좋아요\n가성비템입니다!",
    "text61": "슬림해서 잘 뿌러짐 주의말고는 섬세하게 잘그려지고 너무 만족하는 중~ 세일할때 쟁여두네요ㅋㅋ",
    "text62": "눈썹 그릴때 요거없이는 안돼요.벌써 두개째 쓰는데 원뿔원이라  당분간 잘 쓸거같아요.앏아도 잘부러지지않고 진짜좋아요.근데 좀 더 붉은기없는토프?색상같은것도 나옴 좋겠어요",
    "text63": "얇아서 세밀하게 그리기 좋고 물러지지 않고 단단하네요\n색상도 적당히 차분해서 너무 밝은 머리만 아니면 무난히 사용할수 있을거 같아요\n더블기획에 세일까지 잘 구매했네요",
    "text64": "이호 다크브라운 쓰고 있는데 생각보다 잘 그려 지고 지송 역도 좋은 거 같애서 또 샀어요 추천 드려요",
    "text65": "컬러도 튀지않고 부드럽게 잘 그려져서 사용하기 편합니다.",
    "text66": "얇아서 그리기 쉽고 아이라이너로도 그리기 편해서 아주 만족합니다",
    "text67": "세일 하길래 샀는데 발림성 좋고 지속력도 나쁘지 않아요 얇아서 그리기도 편해욤",
    "text68": "진짜 스키니하긴 하네요. 엄청 가늘어서 눈썹 빈 공간을 세심하게 채워주기엔 좋아요. 발색력도 좋네요. 지속력은 좀 떨어져서 다른 제품과 보완해서 사용했는데 아주 좋아요.",
    "text69": "전에 사용한 타 제품보다는 얇아서 확실히 마무리 그리기가 좋아요. 색상도 제품명에 딱 맞구요. 끝까지 써보고 괜찮으면 정착할려고 합니다.",
    "text70": "발색도 마음에 들고 두께도 얇아서 쉽게 그릴수 있어요! 만족해요오",
    "text71": "더블 기획으로 할인해서 싸게 구매햇어요 ㅎㅎ 유용하게 잘 쑬것같습니다",
    "text72": "브로우가 중요한데 잘 그리기가 쉽지 않아서 세밀하게 그리려고 구매해봤어요 근데 본품조차 스키니해서 제가 손에 힘이 쎄서 부러질까 무섭네요",
    "text73": "여기 아이브로우는 처음 싸봤는데 진짜 야지깟 왜 안썼을까\n후회되는 제품 추천입니다",
    "text74": "진하지 않아서 자연스러운 메이크업 가넝해요 지속력도 좋아요 가격대비 가성비 굿",
    "text75": "무난무난하니 좋아요. 색이 약간 붉은기도는 갈색이네요.",
    "text76": "매번이거만 구매하는데 가볍고 작아서 가지고 다니기 좋아요",
    "text77": "재구매 이건 한 스무번정도 구매했을거에요 넘 조아.. 이렇게 원플원에 세일할때 무조건 쟁여놓기",
    "text78": "잘 나오고 가성비 갑이네용 그런데 하나씩 들어잇으면 더 좋을 거 같아용~",
    "text79": "약간 그릴때 좀 뻑뻑해요 ㅠ 스키니라 부러질까바 겁나긴 하네용",
    "text80": "부드럽게 잘 그려지고 발색도 잘되고 얇아서 섬세하게 표현도 잘되네요",
    "text81": "슬림해서 세심하게 그리기 좋아요.\n색상도 저에는 잘 맞아요",
    "text82": "원래 쓰던 나스 아이브로우랑 색이 거의 비슷해서 좋네요. 지속력은 좀 더 써봐야 알겠지만요.",
    "text83": "배송이 하루만에 와서 너무 좋았구요 발림성도 좋고 좋아요\n얇아서 잡기도 편해요",
    "text84": "발림성도 좋고 색상도 맘에 드네요. 사이즈가 일반 브로우의 반정도도 안되는 굵기라 섬세한 표현엔 좋네요.",
    "text85": "눈썹이 진한편입니다\n얇고 발림성 좋은제품이라 더 좋네요\n가격대비 짱임",
    "text86": "눈썹 그리기 어려운데 이건 얇아서 잘 그려져서 좋아요 발색도 잘돼요",
    "text87": "진짜. 가성비얇고 컬러도 다양하고 최고입니다 발색도 잘대고 얇아서 자연스럽게 그리기좋아요!!",
    "text88": "쓰던게 거의 다 써서 샀는데 더블이라 오래 쓸수있을거같아서 좋아요",
    "text89": "진짜 댕댕댕 강추합니댜.\n발림성은 피부 건조할 때보다 약간 유분기 있을 때 더 잘 발리긴 하지만 그래도 스므스하게 잘 그려지고 펜슬이 얇아서 끝에 꼬리 내릴 때 가장 편하고 얇아서 브러시 없을 줄 알았는데 브러시도 있고 뚜껑도 생각보다 튼튼해서 한 번도 안부셔진 상태로 쓰고 있어요 ㅎㅎ\n저는 가끔 아이라이너가 너무 진할 때 눈꼬리에도 쓰는데 저는 진짜 완전 강츄입니다.\n원 플러스 원일 때 또 쟁여놓을꺼얌\n재구매 의사 200%",
    "text90": "아이브로우 유목민이었는데 이제 여기 정착하려구요 \n일단 얇아서 좋고 사실 무엇보다 좋은 건 저렴한 가격 ..🫶🏻\n매일 같은 제품을 쓰다보니 금방 금방 닳는데 가격이 저렴하다는 건 정말 큰 메리트가 아닌가 싶어요 게다가 제품력도 👍🏻👍🏻",
    "text91": "- 색감이 어둡고 진하게 발색돼요\n\n- 가늘어서 눈썹 꼬리 뾰족하게 빼기 좋아요",
    "text92": "정말 얇게 나와서 세세하게 그릴수있어요 자연스런 눈썹에 최곱니다",
    "text93": "미세하게 그려져서 눈썹이 안 두꺼워요 좋아요 재구매할게요",
    "text94": "발색도 좋고 지속력도 만족스러워서 인기가 많은제품인거같아요",
    "text95": "파우치에 하나 집에 하나\n그냥 쓱쓱 그려도 잘 그려쟈요 ㅎㅎ 가성비 최고인 😝🩶",
    "text96": "아이브로우는 얘말고 못써요 디테일 하게 그리기도 좋고 컬러도 좋아요",
    "text97": "가성비 좋은 아이브로우에요! 부드럽게 잘 그려지고. 무난하게 쓰기 좋아요",
    "text98": "얇고.. 부드럽고.. 잘 그려지고.. 아이브로우는 이것만 씁니다",
    "text99": "가는 펜이 그리기 수월해서 구매하는데 다만 짧아서 자주 구매합니다~ 장단점이 있네요 ㅎㅎ",
    "text100": "무난하게 사용하기 좋은 아이고 저렴해서 하교ㅐㅇ분들도 쉽게 구매해서 사용할 수 맀을 거 가탕요",
    "text101": "제품의 헤드 부분이 얇아서 사용하기는 너무 좋은데 지속력이 좀 아쉬워요ㅠㅠ",
    "text102": "지속력이 좋지는 않지만 정말 잘사용하고 있는 제품 구매3번째",
    "text103": "일단 얇아서 좋고 잘 그려져서 더 좋아요\n색감도 제가 딱 원하는 색감이어서 구매하길 잘했다 생각합니다",
    "text104": "눈썹 그리기 딱 좋은 셰입이고\n발색도 너무 진하지도 연하지도 않아서 좋아요",
    "text105": "주변지인이 좋다고 추천해서 한번 구매해봤습니다 좋은 것 같아요",
    "text106": "엄마가 구매하셨는데 슬림 브로우여서 좋다고 하시네요! 기획 자주해주세요",
    "text107": "조아요ㅛ 뭉침 거의 없이 자연스럽게 그려져요 근데 좀 두꺼워서 세밀한 표현은 다른거루",
    "text108": "가성비최고에요 ㅋㅋㅋ\n잘그려지고 들고다니기 딱 좋움 ㅠㅠ… 저는 회사랑 가방이랑 다 두고 자쥬자주써요💙",
    "text109": "발색, 발림성 다 만족스럽지만 지속력이 조금 아쉬워요 특히 지성 피부면 오래 외출했을때 조금 지워지는 면이 있어요 그래도 가격대비 성능이 이 만한 제품이 없어서 할인할때마다 구매합니다",
    "text110": "팁이 얇은 제품이 더 세밀하게 그릴 수 있어서 구매했지만 이 제품 역시.. 너무 잘 부러지네요ㅠㅠ",
    "text111": "눈썹 잘 못그리는 사람들이 사용하면 좋을 아이브로우! 잘그려지고 좋아요",
    "text112": "토프색 사용했었는데 기획상품있어서 구매했는데 똑같이 좋아요! 얇아서 그리기 너무 편해요",
    "text113": "얇아서 눈썹 그릴째 퍈하게 그릴 수 있어요! 가격이 저렴해서 학생분들조 사용하기 좋늘 거 같습니다",
    "text114": "똥손인데 얇고 연해서 좋아요. 실패할 확률도 적고 실패한다해도 수정도 쉬움! 지속력이나 내구성이 약간 아쉽긴하지만 재구매의사는 있습니당",
    "text115": "진짜 가늘게 잘 그려집니다\n얘 하나면 눈썹 원티어 가능합니다 ^&^",
    "text116": "이거 쓴 뒤로 이거만 재구매해서 사용중이애요~\n팬슬이 얇아서 잘 그려지고 좋아영",
    "text117": "🩷 심이 얇아서 세심한 표현이 가능해요\n🩷 뭉치지 않고 고른 발색이라 꼬리쪽 그리기 좋아요\n🩷 얇아서 빨리쓰지만 그만큼 저렴해서 항상 구매하고 있어요",
    "text118": "저렴한 가격에 2개 넘 잘샀어용 \n페리페라 브로우는 평생 쓸 것 같아요",
    "text119": "올리브영에소 써본 아이브로우중에 제일 좋아서 몇년간 꾸준히쓰고있어요",
    "text120": "주변에 지인 추천으로 사봤는데 저랑 잘 맞는 것 같아요 재구매 의사 있습니당",
    "text121": "가격도 저렴하고 딱히 단점도 없고 \n지속력이 좀 나쁜 거 같긴 한데 이정도 가성비에 이 정도 퀄리티면 전 만족합니다!",
    "text122": "이건 뭐 말해뭐해.. 너무 좋아서 꾸준히 쓰는 제품이네용\n지인들에게도 추천 열심히하고 다니는중ㅎㅎ",
    "text123": "급하게 사서 잘 쓰는 중이에요! 가성비 너무 좋음! 잘 그려지는 편이고 지속력도 좋은편",
    "text124": "조아요 얄찍해서 세컨용으로 마무리합니다 힘 세게 주면 짱구",
    "text125": "몇개째 사용중인지 모를 정도로 많이 사용했고 잘 안 지워지고 좋아요",
    "text126": "심이 엄청나게 얇아서 세세하게 그리기 좋아요. 컬러는 보통입니다.",
    "text127": "지속력도 좋고 얇아서 눈썹 그리기도 쉬워서 좋아용❤️❤️",
    "text128": "얇아서 아주 잘 그려져요! 쿨그레이도 기획 있으면 좋겠어요",
    "text129": "브로우는 약과 기획이라 따로 다른 점은 없고\n박스만 달라졌음",
    "text130": "저렴하게 잘썼어요\n지속력은 조금 아쉬우나 발색력이 매우 좋아요",
    "text131": "매번 재구매해여 얇아서 좋고 발색도 잘됩니다 최고의 아이브로우",
    "text132": "이전부터 쓰던 제품인데 더블기획이라 바로 구매했어요..!",
    "text133": "발림성도 괜찮고 지속력도 나름 좋은 것 같아요 가격대비 훌륭",
    "text134": "늘 재구매템 사용하는거라 재구매했어요 좋아요\n잘 사용하고 민감성인 저한테 좋아요",
    "text135": "얇아서 그리기 편하고 잘 그려져요\n이거 한번 쓴 뒤로 이거만 써요",
    "text136": "얇아서 빨리 쓸 줄 알았는데 생각보다 오래써요 \n가지고 다닐 때 안 부러지게 통통한 파우치에 가지고 다니세요 ㅎㅎ",
    "text137": "되게 얇아서 모양 그리기 편한데 숯이 없는 사람들은 조금 쓰기 불편할 수도 있을 것 같아요 너무 얇아서 채우는데 눈섭이 찐해져 가지구요",
    "text138": "스키니브로우! 완전 유명템아닌가요ㅠ\n가성비 갑 페리페라 🫶🏻",
    "text139": "기획이라 가성비 좋구요\n진짜 얇아서 세밀한 표현 가능해요\n발색도 잘돼요",
    "text140": "다른 컬러로 잘 쓰고 있는 제품입니다! 기획세트로 나와서 구매했는데 마음에 들어요!",
    "text141": "똥손인 저에게 페리페라 아이브로우는 몇년째 쓰고있는 혁명이에요!",
    "text142": "지속이 오래되요 색도 이뻐요\n싼 가격에 기획으로 잘샀습니당 ㅎㅎㅎ",
    "text143": "오 얇은거 귀찮아서 안쓰다가 다시 쓰는데\n잘 그려지고 편해요! 색상도 맘에들어요",
    "text144": "🩷 늘 써오던 브로우입니당 5개이상 쓴듯...?\n🩷 기획으로 저렴하게 구매해서 너무 만족합니당\n🩷 다 쓰기 전에 세일하면 또 구매할 예정이에용",
    "text145": "꼭 행사 때 쟁여두고 사용해보세요 !! 얇고 잘 그려지고 지속력도 좋아요",
    "text146": "얇은 브로우 찾고 있었는데 부드럽게 잘 발리고 색상도 자연스러워서 좋아요~",
    "text147": "상품에 만족하면서 사용하고 있습니다. 재구매의사 많이 있습니다",
    "text148": "발림성과 발색이 진짜 좋아요~\n자연스러워요~ 이뻐요!!",
    "text149": "얇아서 그리기 쉬워요 발림성도 부드러워서 너무 좋습니다 굳",
    "text150": "얇아서 라인 빼기도 쉽고 저렴해서 좋아요! 얇은 아이브로우 치고 진짜 잘 안 부러지기도 하고 강추입니당!",
    "text151": "두번째로 구매했습니다\n무난무난하게쓰기좋고 지속력도 좋어요",
    "text152": "짙은 갈색머리인데 머리랑 이질감도 안 들고 지속력도 굿입니아",
    "text153": "기획으로 저렴하게 샀어요\n페리페라 아이브로우는 질좋아서 재구매해요\n부드럽게 발색 잘되요",
    "text154": "他很細，一開始我覺得我可能不好使用在眉毛上，但她可以讓我好好的調整眉毛，慢慢的上色，可以很自然。推薦",
    "text155": "얇아서 모양 잡기은 좋은데 얇아서 자꾸 터치 하게 돼서 눈썹이 친해지는 느낌 눈썹 숱이 별로 없는 사람이 있으면 좋을",
    "text156": "맨날 이거만 쓰는데 할인이라니!!\n당근 쟁여야 하는거 아니겠습니까!!",
    "text157": "스키니라 부분 묘사 잘되고\n부드럽게 잘 그려져요~~ㅎㅎㅎ",
    "text158": "스크니브로우 페리페라가 제일 좋아서 ㅋㅋ 이것만 써요 ㅠㅠ사실 다른 모 유명한 브랜드껏두 있는데 선크림만 바를때는 잘 안그려지드라구요ㅜㅜ 근데 페리페라는\n유분에도 강해서 잘 그려지고 섬세하게 그릴\n수 있어서 좋아요",
    "text159": "지금 1n개째 사용중인거같은데 요즘 느끼는게 건조한 피부에는 잘 그려지는데 지성 피부에는 번들거린이 조금 느껴지더라구요\n그래서 잘 번지거나 지워지는 것 같아요!\n사용전에 파우더 처리는 필수",
    "text160": "무난하고 저렴하고 좋아요 지속력은 딱히 좋지 않은듯 지성은 잘 지워지는것 같아요",
    "text161": "라인따기 쉽게 생겼고, 얇아서 오래 못쓸 줄 알았는데 생각보다 오래써요!\n\n아직도 많이 남음!",
    "text162": "그냥 휘뚜루마뚜루 쓰기 간편한 상품입니다.\n자주 사용하지는 않아요.",
    "text163": "몇번째 구매인지 ㅜㅜ이거 쓰고 다른 제품 못 쓰겠어여 ㅋㅋㅋ 특히 선크림 바르고 잘 그려져서 너무 좋고 섬세하게 결따라 그려져서 너무 좋아오",
    "text164": "쿨톤이지만 가끔 웜톤인척 쿨톤 메이크업할 때 사용하면 좋은 색상이에요 스키니라 잘 그려지고 세세하게 그려져서 너무 좋아용",
    "text165": "얇아서 섬세하게 터치하기 좋음 은근 빨리 닳아서 두개 들어있는거 사면 굿",
    "text166": "너무잘그려지고 색도좋고 얇아서도 좋아요\n지속력은 잘그려지는만큼 안좋은편같음...\n바르기전에 파우더처리하고 바르고나서도 파우더처리하고\n그후로 한번도 안건들고 중간중간 파우더처리만 해주면\n오전에 나가서 밤에 돌아올때까지 남아있기는 한데\n그사이에 손같은거로 한번이라도 건들면 쇽 하고 사라짐ㅋㅋ\n립밤이랑 같이 챙겨서 다니고있음...\n근데ㄹㅇ 눈썹꼬리 깔끔하게 빼기엔 이만한 템이없음\n짧은눈썹이라 눈썹길이 연장해야하는분들이나\n뭉툭눈썹이라 눈썹꼬리 날렵하게 빼야하는분들 강추합니다",
    "text167": "얇아서 잘부러집니다.\n하드가 아닌 상품이여서 어쩔수없겠죠.\n조심히 써야해요",
    "text168": "아이브로우 유목민이였는데 이 제품으로 정착했습니다\n그냥 본인이 똥손이라면 무조건 이거 쓰세요\n일단 처음에 제일 마음에 들었던 점이 색상이였는데 너무 붉거나 노랗거나 회끼돌지않고 딱 제 눈썹같이 자연스러운 어두운 갈색이라서 너무 마음에 들었어요 지금까지 쓰던 아이브로우들은 아무리 자연스럽다고 해도 다 어느정도는 붉은끼가 있어서 마음에 안 들었는데 이 제품은 색을 정말 잘 뽑아서 좋았어요\n그리고 펜슬도 슬림해서 눈썹 모양 잡기도 편하고 빈 곳 채우는 것도 편했어요\n다른 브랜드 아이브로우들이랑 제형도 비교해봤는데 이 제품이 제일 부드럽게 잘 그려지고 뭉치지도 않더라고요\n기획세트로 사서 두고두고 쓰려고요\n진 짜 너 무 대 만 족 \n지속력이 아쉽긴한데 들고다니면서 수정하죠 뭐\n큰 이변이 있지 않는 이상 얘만 쓸듯요",
    "text169": "너무 얇아서 약간 아쉬움이 남았습니다 어느정도 두께감이 있어서 쓱쓱 잘 발리는게 아니라 약간 뻑뻑한 감이 있어요 사용은 좀 더 해보고 나서 후기 남기도록 하겠습니다",
    "text170": "얇아서 눈썹 모양 잡기도 쉽고 그리기도 쉬워요 그리고 발색이 좀 진해서 뒤에 스크류 브러쉬로 슥슥 하면 자연스럽게 됩니다. 지속력이나 번짐이 좋은편은 아니라 스크류 브러쉬로 정리하면 딱 자연스럽게 됩니다",
    "text171": "엄마가 쓰는 브로우라서 따라 샀는데 맘에들어용 원쁠원이라서 샀음",
    "text172": "색조는 정말 페리페라 제품이 제일 좋다 나는...⭐️ 계속 재구매 하는 제품",
    "text173": "잘뿌러졍ㅅ..한번 떨어트렸더니 사라졌어요^^ㅎㅎ 근데 쓸만한데",
    "text174": "몇 번째 재구매인지 몰라요! 계속해서 재구매 의사가 있습니다ㅎㅎ❤️\n\n아쉬운 점은 크게 없었어용! 만약 있으면 다시 작성하겠습니다",
    "text175": "아이브로우는 이것만 쓰는데 얇아서 디테일하게 그리기 너무 좋고 싸서 가성비가 좋음 근데 빨리 닳음",
    "text176": "스키니 브로우는 처음쓰는데 모양 만드는데 좋은 것 같아요!",
    "text177": "계속 재구매하고 있는 아이브로우 입니당\n색상은 무난한 다크브라운인데 적당히 얇아서 그리는게 편해요",
    "text178": "엄마가 항상 쓰는 브로우인데 원쁠원해서 또 구매했어용 괜찮은것같아요",
    "text179": "눈썹 꼬리그릴때 쓰는 용도로 구매 발색과 가격모두 만족ㅎㄹ",
    "text180": "조금 진하게 나오긴하지만 손에 힘빼고 스크류 브러쉬로 잘 빗어주면 눈썹표현은 기깔나요",
    "text181": "얇아서 한올한올 그리기 좋고 조금만 빼서 쓰면 잘 안부러짐 근데 얇아서 잘 잃어버넘",
    "text182": "너무 좋아요 얇아서 잘 끊어질까봐 걱정했는데 끊어짐 없이 야무집니다.. 발색도 대만족",
    "text183": "확실이 스키니여서 그리기더 부담스럽지 않아 좋아요 초보자분들도 어렵지 않게 그리실수 있을거에요",
    "text184": "너무 즇아요....싸서 샀는데 기대이상으로 진짜 좋습니당\n.",
    "text185": "얇아서 눈썹이 두껍게 그려질 일도 없고 색도 너무 밝거나 그러지 않아서 잘 쓰고 있어요 !",
    "text186": "너므 좋아요!!!! 항상 색깔이 고민되었는데 이제 이걸로 정착하려구요! 참고로 저는 두달에 한번 흑갈색염색하는 모발입니당",
    "text187": "요즘 저렴 아이브로우만 쓰다가 올영에서 파는 제품써보니 좋긴좋네용",
    "text188": "자연스러운 색상이어서 생얼에도 잘 어울립니다! 엄마 사드렸는데 문신눈썹에는 잘 안보여서 제가 사용해요",
    "text189": "엄청엄청 생각했던것보다 얇아요 눈썹그릴 때 조심해서 그려야할것같은? 느낌이 들어요 발림성은 괜찮은 것 같습니다!",
    "text190": "슬림해서 좋고 발색도 괜찮습니다..!! 페리페라는 뭐 평타는 하니까용",
    "text191": "기존의 브로우들처럼 바를수록 진해지는게 아니라 자연스러워 좋아요",
    "text192": "참 괜찮아요~! 몇 번이고 재구매를 했고, 앞으로도 재구매할겁니다 ^^",
    "text193": "색깔도 예쁘고 얇은데 단단해서 좋아요! 저는 릴바레 제품하구 돌아가면서 행사하는 제품 쓰는 편이에요",
    "text194": "너무 얇아서 그냥 진짜 한올한올 그려야 예쁜 느낌입니다..",
    "text195": "애교살 그릴때 써도 굳굳 연한 색깔도 사야할듯 합니다 페리페라 촤곳",
    "text196": "한 개씩 구매하다가 생각보다 빨리 써서 대용량으로 쟁여 두었습니다!",
    "text197": "발림성과 발색은 좋지만 지속력이 조금 아쉬워요.\n할인해서 샀는데 다시 사진 않을 것 같아요!",
    "text198": "눈썹꼬리 그릴때 젤 좋음 눈썹면은 파우더로 채우고 꼬리만 얇은 펜슬로 그리기 꿀팁쓰.",
    "text199": "페리페라 제품 좋아여~~더블기획제품이라 가성비좋아요",
    "text200": "엄마가 눈썹문신하셔서 그 위에 발색이 잘 될 브로우 찾고있었는데 아주 시원하게 잘 됩니다!! 얇아서 좋어용"
  }
]