[
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러출시] 케이트 3D 아이브로우 컬러Z 9종",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021412304ko.jpg?l=ko",
    "review_name": "BR-1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214123",
    "text1": "색상이 보이는것과 똑같고 오래유지됩니다. 자연스러워요",
    "text2": "눈썹이 자연스럽게 발색되서 좋음 터치감도 좋음 한번에 확 나오는게 없어서 좋음",
    "text3": "브라운헤어이 밝은브라운에 색상이 잘맞고 자연스럽게 발립니다",
    "text4": "브라운헤어이 밝은브라운에 색상이 잘맞고 자연스럽게 발립니다",
    "text5": "브라운헤어이 밝은브라운에 색상이 잘맞고 자연스럽게 발립니다",
    "text6": "마스카라 솔 맨앞이 뭉침이 있어서 여러번 칠해줘야 자연스럽게 펴 발라지더라구요ㅠㅠ 색상은 생각했던그대로임",
    "text7": "완전 블랙모 + 진한 눈썹에 좋아요! 너무 인위적이지듀 않고요",
    "text8": "유튜버 씬님 영상보고 구매 결심했습니다. 타사보다 나은 듯",
    "text9": "컬러도 너무 맘에들고, 발림성도 깔끔하고 좋아요. 솔도 풍성하고 좋아요. 양도 생각보다 오래 사용 할 수 있고, 좋아요. 맘에들아요.",
    "text10": "부드럽고 발림성도 좋아요. 원래 사용하던 \n제품(MAC 브라운 마스카라)다 사용해 구매했어요.\n\n컬러도 맘에들고, 발림성이 좋습니다.\n솔도 눈썹에 꼼꼼하게 잘 발립니다.",
    "text11": "언니 부탁으로 사다주고 같이 써봤는데 발색력 좋고 뭔가 인위적으로 색을 칠한 느낌보다 자연스럽게 발색되서 좋은 거 같아요. 아이메이크업 제품은 케이트가 역시 좋은 거 같아요 ㅋㅋㅋ색상도 여러가지라 염색모발에도 잘 맞춰서 사용할 수 있어서 그 부분이 좋아요",
    "text12": "브로우 마스카라 잘못 사용하면 색이 너무 진하게 발색되거나 양조절을 하기 힘들어서 메이크업 할 때 걱정이 많이 되는 경우가 있는데 이 제품은 양조절도 쉽고 발색도 좋아서 매일 사용하고 있어요. 색상도 여러가지 있어서 눈썹 색에 맞춰 쓰기 좋고 수정화장이 필요없이 지속력도 좋아서 사용하기 딱이에요!",
    "text13": "브러쉬가 얇은걸 찾고 있었긴해서 그 점에서는 살짝 아쉽지만 발색이나 눈썹게 지연스럽게 색 변화를 줄 수 있다는 점에서는 만족스러웠던 것 같아요! \n브러쉬라 기존의 있는 눈썹게 가볍게 슥슥 따라서 빗어주기만 하면 되서 따로 그릴 필요도 없다는 점에서 똥손들도 쉽게 염색차람 색 변화 줄 수 있다는 것이 가장 큰 장점이라구 생각해요!\n케이트 브로우는 처음 써봤는데 좋은 점이 많아서 다음에도 재구매 할 의향이 있을 정도류 만족했어요!\n하지만 앞서 말했듯이 브로우가 두꺼운 편이기 때문에 얇은 것만 선호하신다면 다른 제품을 찾아보는 게 좋을 것 같아요!\n저는 얇은 걸 산호했지만 크게 불편함은 없이 잘 사용하긴 했습니다 ㅎㅎ\n색도 여러가지가 각자의 머리 색과 스타일에 따라 고를 수 있다는  점도 좋은 것 같아요~\n쉽게 무너지지 않아서 지속력듀 좋은 것 같습니당",
    "text14": "브러쉬가 얇은걸 찾고 있었긴해서 그 점에서는 살짝 아쉽지만 발색이나 눈썹게 지연스럽게 색 변화를 줄 수 있다는 점에서는 만족스러웠던 것 같아요! \n브러쉬라 기존의 있는 눈썹게 가볍게 슥슥 따라서 빗어주기만 하면 되서 따로 그릴 필요도 없다는 점에서 똥손들도 쉽게 염색차람 색 변화 줄 수 있다는 것이 가장 큰 장점이라구 생각해요!\n케이트 브로우는 처음 써봤는데 좋은 점이 많아서 다음에도 재구매 할 의향이 있을 정도류 만족했어요!\n하지만 앞서 말했듯이 브로우가 두꺼운 편이기 때문에 얇은 것만 선호하신다면 다른 제품을 찾아보는 게 좋을 것 같아요!\n저는 얇은 걸 산호했지만 크게 불편함은 없이 잘 사용하긴 했습니다 ㅎㅎ\n색도 여러가지가 각자의 머리 색과 스타일에 따라 고를 수 있다는  점도 좋은 것 같아요~\n쉽게 무너지지 않아서 지속력듀 좋은 것 같습니당",
    "text15": "기존에 아***브로우 마스카라를 쓰고 있었다가 똑 떨어진 김에 들어간 올리브영매장에서 보고 구매한 케이트 3D 아이브로우예요!\n발색 다 해보고 구매한 제품이라 최대한 제 염색한 머리 컬러 (제일 무난한 톤다운된 갈색컬러) 에 맞춰서 구매했어요:)! 펜슬로 그리고 나서 눈썹 정리해줄때 마지막으로 컬러 맞추는 용으로 쓰고 있어요. 뭉치지않고 지속력 강해요~ 한번하고나면 수정할 필요 없어요. 원래도 브로우 마스카라를 쓰던 편이라 사용하기엔 어렵지 않았고, 원래 펜슬만 쓰던 분들도 마스카라까지쓰면 진짜 완벽하게 색 맞추실수 있을거예요! 처음 구매하시는분들은 매장에서 테스트 해보고 색상 구매하시면 좋을것 같아요! 세안은 저는 폼클렌징으로 하는 편인데 쉽게 잘 지워져요!ㅎㅎ 다쓰면 재구매 의사 있는 제품입니댱!",
    "text16": "다른 유명한 아이브로우 마스카라도 사용해보고 했지만 이 제품이 지속력도 오래가고 양도 많아서 만족합니다! 의외로 사용하다보면 양이 적어서 나중에는 거의 잘 안나오는데 이 제품은 마르지않고 현재까지 잘 사용하고 있습니다. 지속력도 오래가서 저녁늦게 봐도 유지하고 있었습니다!",
    "text17": "브로우 마스카라 처음 써보는데 괜찮네요 바르기도 쉽고 색도 만족해요 급한 아침에 좋을 것 같네요",
    "text18": "눈썹을 살짝 올리는 용도로 구매했어요\n만족스러워서 다른 색상도 고민되어요",
    "text19": "큰 기대없이 사서 만족스러웠으나 지속력이 길진 않아요\n편리하게 사용해져요.",
    "text20": "3개째 쓰는 중.. 다른제품 갔다가 간지러워서 다시 돌아오고 지속력 짧아서 다시 돌아왔는데 이제 쭉 이걸로 갈 예정.",
    "text21": "짱구눈썹이라 진짜 필요했어요!! 쓰고나면 눈썹 존재감이 조금은 적어져서 좋습니다",
    "text22": "이번에 세일해서 사게 되었는데 딱 좋아요! 잘 샀다고 생각합니다~~",
    "text23": "색상은 생각했던것 보다 밝은데 발림성은 만족해요! 아직 장시간 테스트는 해보지 않았지만 부드럽게 잘 발리고 사용감도 좋아요!",
    "text24": "눈썹 색이 진해서 컬러 좀 밝게 해보려고 구매했는데\n아주 딱이고 편해요!",
    "text25": "눈썹 그리고 아쉬울때 아이브로우하면 딱 맘에 듭니다.\n\n뭔가 완성된 느낌입니다.\n\n유지력도 좋아요.\n\n봉이 큰게 좀 아쉽습니다.",
    "text26": "눈썹 마스카라를 첨 써봐서\n평가하기가 어렵네요.\n그래도 눈썹이 부드러운 색으로 염색되니\n인상이 더 좋아보여서 맘에 들어요",
    "text27": "좋아요 원래 쓰던 제품인데 색깔별로 한개씩 샀어요 파는매장이 많지는않아요",
    "text28": "좋아요 원래 쓰던 제품인데 한참 찾았네요ㅜㅜ리뉴얼 된거같은데 양도 많아지고 좋습니다",
    "text29": "뭉치지않고 발림성이 좋아요\n유지도잘 되고 양도 많이 넉넉히 쓰네요",
    "text30": "발색이 좋은데 솔이 좀 두꺼운편이라서 조심히 잘 발라야 하더라구요.",
    "text31": "솔이 조금 두꺼운거 빼고는 가성비 템입니다. 지속력도 좋아요",
    "text32": "케이트 아이브로우 재구매했어요. 가격대비 무난하고 만족합니다",
    "text33": "케이트 아이브로우 후기보고 샀어요 가성비 만족합니다 굿굿",
    "text34": "예뻐요 마음들어요 🥰❤️😂🤣🖤😌☺️🤔🥰",
    "text35": "이건 20년전부터 써온 제품인데 오랜만에 다시 사보니 예전꺼에 비해 붉고 펄 기운이 빠지고 더 자연스러워졌더라구요. \n다른 브랜드보다 발림성 발색력 최고에요.",
    "text36": "눈썹 펜슬로 그릴 줄 모르는 뷰티 똥손에게 좋아요.대신 눈썹 털이 원래 있는 분들이 써야할 거예요.너무 숱이 없으면 떡지게 발리기만 해서요.그리고 이거라도 쓱싹 하고 나가면 내 눈썹 여기 있다 자기주장 강해서 좋아요.",
    "text37": "색상은 맘에듭니당 아침마다 간편하게바르고있어요^^\n다음에도 재구매생각있음",
    "text38": "양조절이 잘돼서 좋아요ㅋㅋ 에뛰드마스카라에서 갈아탔어요ㅎㅎ",
    "text39": "가격이있지만~ 이거는 뭉치지도않고~일본에서 유연히 사서 써보고 너무좋아~또 주문합니다^^",
    "text40": "염색하고 머리색이랑 잘 어울리는 색으로 찾았어요~ 뭉치지 않고 부드럽게 발리면서 아주 자연스러워서 쓰기 좋네요",
    "text41": "컬러가 넘 진하지 않고 적당해서 맘에 들어요.\n근데 솔이나 지속력은 다소 아쉽네요ㅜ",
    "text42": "리뷰 보고 주문했어요 그냥저냥 무난하게 쓰기 만족해요 배송도 굿",
    "text43": "예전에 제품을 계속 구매하다가 키스미 제품을 사용했는데\n생각보다 지속력이 오래 안가더라구요ㅠㅜ 색깔도 원하는 색깔이 아니라서 아쉬었는데 역시 케이트 브로우는 모도 얇아서 균일 하게 발리고 가격대가 있긴 하지만 할인할때 구매하고 있어요",
    "text44": "유튜브에서 추천하길래 한번 사봤는데 생각보다 좋은 것 같아요. 원래 키스미 제품을 썼다가 바꿔봤는데 솔이 얇아서 더 좋은것같아요~~ 브러쉬가 얇으니까 눈썹살에 많이 뭍어나고 눈썹에만 딱 발리는 것 같아요. 색감도 너무 붉은기나 회색기가 들지 않고 적당한 것 같아서 좋은 것 같아요. 딱히 번지거나 마스카라가 많이 날아가거나 지워지는 느낌은 없어서 지속력도 괜찮은것 같다고 생각이 들어요. 브로우로 눈썹 그려주고 사용하는데 브러쉬가 얇아서 사용하기가 편하니까 귀찮다는 생각이 안들어서 손이 자주가고 빼먹지 않고 사용할 수 있게 되는 것 같아요!! 좀 밝은 컬러로 염색했지만 눈썹 탈색은 안해서 눈썹이 조금 안어울리고 뜨는 느낌이었는데 브로우 마스카라를 쓰니까 확실히 메이크업에도 잘어울리고 메이크업이 더 깔끔하게 마무리 되는 것 같아서 좋아요!!",
    "text45": "색상이 다양해서 좋아요\n브러쉬도 크고 잘 발려요\n재구매의사잇어요",
    "text46": "색감도 제 머리색과 어울리고 발색도 좋고 자연스럽게 발라지고 발림성이 좋아요",
    "text47": "솔이 두꺼워서 맘에들어요\n색갈도 선명하게 고루고루 잘 발려오",
    "text48": "아이브로우 마스카라 제품 중에 젤 좋은것 같아서 매번 재구매합니다~눈썹결 반대로 먼저 쓱 쓸어주고 눈썹머리부터 모양잡으면서 사용하면 아주.좋아요~",
    "text49": "발색 좋고 사용 하는데 불편감 없이 좋음 만족 합니다 ㅋㅋㅋ 재구매 해야쥬",
    "text50": "색감 예뻐요!! 눈썹이 너무 진해서\n색 좀 죽이려고 구매했어요\n인상이 부드러워 보여요",
    "text51": "아이브로우 마스카라 중에서 무난하게 사용할 수 있어서 발색도 잘되고 지속력도 오래가서 만족합니다.",
    "text52": "밝은 컬러 사용하다가 어두운 컬러 염색하며 다른 톤으로 재구매합니다",
    "text53": "너무 잘 뭉치고 색깔도 너무 어두워지는 느낌?? ㅠㅠ아이브로우랑 같은 라인 일부러 샀는데 이거 산거 후회중ㅠ",
    "text54": "지속력이 약하고 발림성이 좋지 않지만 색이 좋아요 초보자에게는 조금 어려울 수 도?",
    "text55": "다른건 뭔가 어색한데 이건 자연스럽게 색을 바꿔주는거같애요 리뷰도 다 좋더라고요",
    "text56": "아이브로우 이제 이것만 쓰려구요 색깔도 제 머리색과 비슷하고 지속력이 진짜 그리고 한번 바르면 너무 진하게 발려지는게 있는게 이건 그런게없어 좋아요 ㅋㅋ",
    "text57": "진짜 10년은 쓴것 같아요.\n컬러나 발림성 유지력 모하나 놓친거 없는 제품",
    "text58": "10통은 쓴거 같은데 이번건 유난히 살에도 많이 뭍네요 달라진건지",
    "text59": "우선 색이 자연스러워서 만족했지만 지속력은 살짝 아쉬웠습니다.. 미리 눈썹 그려주고 정리하는 단계에 쓰면 딱 알맞고, 이것만 단독으로사용해도 될 정도로 되게 활용성 좋은 제품이라 생각해요....! 색이 적당하게 옅어서 샀는데 눈썹이랑 잘 어울려서 다행입니다!!",
    "text60": "눈썹 숱이 많고 눈썹이 진한 편이라 아이브로우 마스카라를 항상 사용하는 편인데 정착할만한 제품을 못찾던 중 유튜브에서 케이트 아이브로우 마스카라가 안뭉친다는 걸 보고 바로 구매해봤어요!! 눈썹 타투나 눈썹 문신, 눈썹 염색은 번거롭기도 하고 마음에 안들면 지우기도 힘들잖아요? ㅜㅜ 케이트 아이브로우컬러는 플라스틱 소재의 케이스지만 쉽게 깨지거나 하지 않아서 다행이에요! 컬러는 4가지고 저는 자연 모발이라 자연 모발에 어울리는 내추럴 브라운으로 구매했더니 자연스러워서 좋아요!!! 어떤 아이브로우 마스카라는 너무 뭉쳐서 오히려 눈썹이 더 진해져서 부자연스럽고, 어떤 아이브로우 마스카라는 쉽게 굳어서 눈썹에 발랐을 때 눈썹이 뻣뻣해지는? 느낌이 들더라구요 ㅜㅜㅜㅜ 케이트 아이브로우 마스카라는 팁이 삼각형 모양에 끝이 얇아서 칠하기도 편하고 섬세하게 바르기에도 좋아요~~~~~ 발림성도 부드럽고 컬러 표현도 잘되서 눈썹 한올한올 편하게 사용할 수 있어요!! 끝쪽으로 갈수록 날렵한 팁은 내용물을 골고루 뭉침없이 깔끔하게 색을 입혀주고 빈 곳도 잘 메워줄 뿐만 아니라 자연스럽게 보여요~~~ 다른 아이브로우 마스카라에 비해 저렴한 가격은 아니지만 세일할 때 사서 좋고 제품이 맘에 들어서 좋아용! 눈썹을 머리색에 맞춰 사용하니 눈이 좀 더 또렷해보이고 본래 내 눈썹같아보여요~",
    "text61": "처음 써보는 브랜드 제품이라 걱정 반 기대 반으로 사봤은데 생각했던 것 보다 발색이 잘 되서 놀랐어요. 눈썹모가 짧으린 분들은 눈썹이 난 방향으로 사용하시게 되면 피부에 다 묻을 것 같아요ㅠㅠㅠㅠ 짧으신 분들은 꼭!! 눈썹 반대방향으로 묻혀주신 다음에 스크류 브러쉬로 눈썹 방향 정리 다시 해주시면 될 것 같아요! 색상은 비교적 뚜렷하고 생각했던 색상과 흡사했어요! 그리고 바르고 몇 초 지나지 않아서 바로 픽싱되기 때문에 수정하시려면 바로 하시거나 클렌징 제품 이용해서 수정하셔야 할 정도로 픽싱 수준이 장난 아닙니다!! 그래도 클렌징 워터나 클렌징 티슈로도 쉽게 지워지니 걱정마세요 ㅎㅎ 지속력은 한 번도 짧다고 생각이 든 적이 없을 정도로 첫 발색 그대로 아침부터 저녁까지 잘 유지됐어요. 여러모로 마음에 드는 제품이라 재구매 할 것 같아요!",
    "text62": "엄마가 하나 사달라고 하셔서 이것저것 테스트 해보다가 구매했은데 저도 케이트 아이브로우 마스카라로 정착할 것 같아요! \n브러쉬 크기랑 색상이 너무 맘에 들어요! 발색이 굉장히 잘돼서 테스트 해볼 때 놀랐어요. 저희 엄마는 갈색염색모인데 br-1 사용했더니 자연스럽게 발색이 잘됐고 저는 블랙염색모라 다른 색 테스트 해봤는데 너무 맘에 들어서 다음에 저도 케이트꺼로 꼭 구매하려구요! \n그런데 아이브로우 마스카라를 처음 써보는 저희 엄마 입장에서는 양조절이 좀 어렵다고 하셨어요. 초보자들이 쓰기에는 뭉침이 잘 생길 수 있을 것 같아요. 제가 양 조절하는 법 가르쳐드렸더니 지금은 잘 쓰고 계십니당.\n그리고 지속력은 평범해요. 뛰어나다고 할 수는 없고 출근할 때 바르면 퇴근할 때 조금 날라가있는 정도라고 생각하시면 됩니다!",
    "text63": "제가 늘쌍 쓰는 브로우예요~옛날 5년전에 일터에서 추천받아서 사용했는데 색도 아주 머리색이랑 잘 맞고 지워지거나 번지는게 아예 없어서 지금까지도 잘 이용 중 이랍니다..\n하지만 다소 아쉬운 점은 약간 머리색이 다 다르다 보니 현 색 버전으로 좀 더 다양화가 되었으면 좋겠습니다! 그리고 조금 큰 용량으로 나왔으면 좋겠어요 아무튼 제가 다른 친구들한테도 계속 추천해주고 있어서 ㅋㅋ 다들 쓰고 아주 만족중이라고 합니다. 크기도 아주 적당해서 놀러갈 때 파우치에 쏙 들어가고 유용하게 잘산템 이예요~!~! 펜슬은 아니고 붓 제형이라서 그냥 초보자들도 슥슥 눈썹에 문지르기만 하면 간편하게 바를 수 있으니 화알못도 충분히 그리 실 수 있습니다! 다들 도전하기 쉬운 입문템이자 인생템이예요 케이트 아이브로우 완전 최고~~><",
    "text64": "아주 좋아요 매번 사용하는 겁니다 고정도 잘되고 매우 만족합니다",
    "text65": "몇년째 사용중이에요 이것만큼 발림성 좋고 지속력 좋은 아이브로우 마스카라 못봤어요,,",
    "text66": "이거 없음 안대여.. 제일 안뭉치고 잘 발리고 색도 찰떡입니당 ㅎㅎ",
    "text67": "조금 떡지는감이 없지않아 있어서 바를때 양조절 잘해서 발라야해서 불편",
    "text68": "부드럽게 잘 펴발려져요 색감도 이뻐요 믿고쓰는 케이트입니다!",
    "text69": "6개월전 마스카라 쓰고 펜슬 쓰다 다시 구매...\n자연 스럽고 지속력도 오래가용^^",
    "text70": "항상 쓰던 브랜드라 다써서 재구매 했어요\n색도 괜찮고 용기도 작아서 휴대하기에도 유용해요",
    "text71": "발림성이 좋아요\n뭉치지도 않고 지속력도 오래가요\n밝은 갈색의 염색모인데 머리와 찰떡이에요",
    "text72": "솔이 작고 얇아서 바르기 편해요\n발색도 잘 되고 지속력도 좋습니다\n자연스럽게 눈썹색을 바꿔주고 짱구 눈썹이 안돼서 좋아요",
    "text73": "발색좋구요. 컬러감도 좋아요. 사이즈도 작아서 휴대하기 편함",
    "text74": "너무 진하지도않고 뭉치지않게 잘 발려요. 다른 색상도 구입하려구요",
    "text75": "발색도 원하던 대로고 픽싱도 잘되고 지속력도 나쁘지 않은 정도",
    "text76": "항상 사용하는 거예요. 색상도 적당하고 발림성도 좋아서 잘 사용하고 있습니다.",
    "text77": "색도 다양하고 눈썹 결대로 종리가 잘되서 쓰기 편해요!!좋아요",
    "text78": "이거 좋아요 눈썹마스카라 사용하면 더 깔끔해보여서 풀메할때 써요",
    "text79": "굿 아주 좋아용 쓰니까 인상도 부드러워지고 지속력도 좋아용",
    "text80": "색상은 딱 우리가 아는 브라운인데 살짝 어두운 느낌이있어서 아주 얇게 발라줘야 뭉치지않고 짱구눈썹 안돼여!",
    "text81": "눈썹이 진해서 구매했는데 블랙끼는 남아있지만 채도가 낮아져서 훨씬 인상이 부드러워보여요",
    "text82": "사용하기 간편하고 지속력도 좋아요 색상도 염색모에 적절해요!",
    "text83": "디자인이 너무 이쁘고 색상도 이뻐서 좋았어요 그리고 발림성도 좋고 지속력도 좋아서  앞으로 잘 사용할것같아요",
    "text84": "고르게 발색이 잘 되어서 다른 제품 사용하다가\n\n돌아오는 제품입니다",
    "text85": "고르게 잘 발라져서 할인할때 사서 쓰고 있어요\n\n지속력도 다른 제품보다 좀 오래 가는 편이더라구요",
    "text86": "최고의 색상 인정합니당 저렴이 브로우 중에 젤 맘에 듬 ㅎㅎ 쭉갈듯",
    "text87": "맥 브로우카라 리뉴얼 되고 방황하다 이거 쓰기 시작해선 그냥 너무 꾸준히 계속 잘씀",
    "text88": "좋아요. 브로우는 케이트만쓰는데 가루날림없고\n지속력도 좋습니다",
    "text89": "요건 꾸준히 사용하고있는 제품이예요! 발림성이좋아서 마음에 들어요",
    "text90": "좋아요. 늘 재구매합니다.\n브러쉬도 부드러워서 좋아요~발색도 무난하니 맘에 들에요~",
    "text91": "자연스러워서 좋아요~ 검머에도 좋은 거같아용 화장이 연해지는 느낌",
    "text92": "편해서 자주구매합니다 지속력좋고 색감이좋아요 세일 자주했으면",
    "text93": "뭉치는 것 같아 좀 아쉽지만 적당히 바르면 자연스럽게 눈썹 색이 바껴서 좋았습니다",
    "text94": "색상은 제품설명과 비슷하게 발색이 되고 발림성은 약간의 뭉침현상이 있고 약간의 지워짐현상이 있으니 참고하세요~바르기는 편해요~",
    "text95": "염색모라서 필여해서 구매했어요~ \n색깔도 쨍하니 잘 나와서 양 조절해야 해여 ㅎㅎ \n전 후 차이가 확실히. 나요~~",
    "text96": "시원하고 촉촉하니 좋습니다 쿨링패드 답게 차갑고 쓰기 좋습니다",
    "text97": "슥슥 바르기 좋음. 양이 많이 뭍어나오지않아서 슥슥 바르기 좋음. 생각보다 발생이 엄청 있는것은 아님. 그래도 검은 눈썹을 가진 1인으로서 이걸바르니 진한게 좀 없어짐. 내가 머리색이 브라운인데 딱맞음.",
    "text98": "와..케이트 전에 브로우카라 발색력이랑 컬러가 좋은걸 알았지만 구매 안했었는데ㅠㅜ왜 안했을까요....\n반성중..ㅜㅜ 여태 쓴 것 중 1등♡",
    "text99": "염색해서 눈썹 색 칠하려고 구매했어요~\n색도 잘 나오고 지속력도 좋아서 잘 사용했어요~~",
    "text100": "염색한후 처음 구매해봤는데 뭉침도 없고 발색도 좋아서 재구매 의사있습니다",
    "text101": "다른 제품보다 상쾌하고 상쾌함이 오래 갑니다 지속력도 좋습니다",
    "text102": "다른 브로우마스카라보다 색상이 밝아서 좋아요! 추천합니다",
    "text103": "머리가 밝은 자연갈색인데 눈썹은 숯검댕이임\n살에 안묻고 눈썹털에만 잘 발림\n바르고 나서는 아 눈썹에 뭐가 발려있구나 하는 느낌이 들지만 불편하짐 않음",
    "text104": "팁에 양조절하기 쉬워서 뭉치게 발리는 게 적어요 다만 지속력에서 살짝 떡?짐이 있을수 있어요",
    "text105": "예전부터 쓰고 있는데\n새로 사야해서 구매 했어요\n한번사면 오래쓰고 가성비 좋습니당~^^",
    "text106": "내장되어있는 솔로 바르면 번질수 있지만 다른 솔에 뭍혀서 쓰면 진짜 좋아요!!",
    "text107": "자연갈색 모발인데 눈썹이 너무 진해서 구매함\n살에 묻지 않고 고르게 잘 발림\n많이 밝지 않고 자연모에 적당함",
    "text108": "제가쿨톤인데 눈썹숱도많고 검은편이라 늘 다른색으로덮어야해요ㅜㅜ\n근데 저에게딱맞는색상을드디어찾았어요!",
    "text109": "20대부터 거의 10년 가까이 아이브로우 마스카라는  케이트만 써요 저한테 아주 잘맞고 오래쓸수있어 좋아요",
    "text110": "눈썹에 바른다고 뭐가 달라지겠어 싶었는디요 진짜 많이 달라집니다 인상이 부드러워짐",
    "text111": "발림성도 좋고 빨리 마르고 색도 다양해서 좋아요\n오프라인 매장에서 급하게 사서 사용해본 후로 계속 이 것만 사서 써요!",
    "text112": "세일할때 급하게 샀는데 너무 좋더라구요!! 유지력도 좋고 색감도 좋아요~ 자연스럽고 편하고 간편헤서 계속쓰고있어요!",
    "text113": "완전 잘쓰는 제품!! 색상도 완전 동동 뜨지 않아서 너무 마음에 들고 발림성도 좋아요",
    "text114": "케이트 제품 처음 사봤는데 마음에 들어요~ 발림성 좋고 트러블 없고 지속력 짱좋아요!",
    "text115": "케이트꺼 좋다고해서 구매해봣어요! 발림성도 좋아서 좋네요 ㅎㅎ",
    "text116": "제가 써 본 브로우 마스카라 중 가장 좋은거 같아요!! 엄청 진하게 발색 되지도 않고 너무 자연스럽게 눈썹 컬러를 바꿔줘요! 재구매 할거에영 ㅎㅎ",
    "text117": "올리브영에서 많이 구매하는데 항상 만족하면서 상품 사용하고 있습니다~~ 만족합니다 지인들에게도 추천해주고 있습니다~~ 감사합니다~~~",
    "text118": "일본제품 좋긴좋다 가격도 세일할때사서 좋고 필름형 아니라 지우기편람",
    "text119": "가격대비 괜찮네요.\n눈썹이 진해서 머리는갈색이구ㅎ  이거 바른거랑 안바른거랑 차이 많이 나네요.ㅎㅎ\n계속쓸템입니다!",
    "text120": "예전에는 사용법을 몰라서 엄마 드렸는데 잘 사용하시더라구요",
    "text121": "양도 많고 발림도 좋고\n뭐니뭐니 색감이 잘 맞고 붓도 얇아서 좋은거같아용",
    "text122": "완전 최고입니다~~ 믿고구매하세요~~~ 너무너무 만족하고 있고 지인들에게도 많이 추천하고 있습니다 ~~ 강추~~재구매할 생각이에용~",
    "text123": "몇년동안 쭉 사용하는 제품이요. 발림성 지속성 너무 좋구요",
    "text124": "에뛰드마스카라 썼었는데 그거보다 이게 더 자연스럽게 발색되는 것 같아요ㅎ 바르는 솔이 좋아서 잘 발려서 그런가봐용",
    "text125": "케이트는 대체 할 제품이 없는거 같아요.\n지속력 좋고 컬러도 다양하고\n좋아요",
    "text126": "무난하지만 아주 좋다고는 할수없습니다.\n케이트 3D 아이브로우컬러",
    "text127": "머리 염색하고 눈썹색 때문에 샀는데 자연스럽고 색이 딱 맞아요",
    "text128": "편하게 발리고 필름형태가 아니라 클렌징도 편함\n갈발에 무난한 색깔",
    "text129": "추천받아서 사용해 보려고 구매했어요 아직 사용전인데 궁금하네요",
    "text130": "뭉침도 없고 슥슥 빗어주면 바로 색이 바뀌어서 너무 잘 쓰고 있어요!! 지속력도 좋아요 그냥 눈에 보이는 거 산건데 생각보다 너무 좋네용",
    "text131": "이제품 괜찮아서 몇년동안 꾸준히 사용하고있어요\n조금더 다양한색상도 나왔으면 좋겠어요",
    "text132": "색은 너무이쁜데 골고루 바르는게 힘들어요ㅠ 솔이 좀 바뀌면 좋을거 같은데 지속력도 괜찮아요",
    "text133": "눈썹이 엄청 어두워서  눈썹만 둥둥 떠다니는데 \n처음으로 브로우카라 사봤는데 너무 자연스러워서 좋아요",
    "text134": "눈썹 너무 까마신 분들 필수템임. 머리색은 연한데 눈썹만 까만것 만큼 뵈기 싫은것도 없음",
    "text135": "머리 염색이 갈색톤인데 눈썹 색상이 어두워서 브라운계열의 아이브로우 마스카라로 결정리해주니 머리 색상과 조화롭고 발림성도 좋아요",
    "text136": "눈썹이딱딱해지지않고\n\n색상이 약간진주펄감있는 브라운인데\n고급스럽고 독특하고이쁩니다",
    "text137": "색깔은너무이쁜데 솔이 골고루 잘 안발려요ㅠ 아쉬워요..!",
    "text138": "아직 사용법이 미숙한 건지 어색하지만 제품은 진짜 좋아요!!",
    "text139": "색이 진하고, 예쁜색으로 발색되서 좋아요\n만족감이 높은제품이에요\n다른 제품도 써보고싶을정도로 괜찮네요",
    "text140": "염색하고 난뒤에 ㄴ너무 색차이나서 브로우로도 커버되지않는거 요걸로 싹 커버했어요",
    "text141": "이거 진짜 좋아요!!\n너무 만족 잘쓰고있어요\n제가 좀 똥손이라 아쉽지만..",
    "text142": "제 눈썹이 송충이 마냥 검정색이여서 칙칙했는데\n이미지 변신을 해보려고 샀습니더^^",
    "text143": "머리색이랑 맞추려고 구매했는데 머리색이랑 찰떡이라서\n너무 만족하고 지속력도 👍🏻👍🏻",
    "text144": "그리기 쉽고 잘 메꿔져서 만족해요\n펜슬 사용 어려운 사람에게 딱입니다",
    "text145": "생각보다 오래 지속되고 발림성도 좋아요 무난한 갈색 헤어컬러에 잘 맞아요",
    "text146": "제 머리색상이랑 잘 맞아서 잘 쓰고있습니다!! 뭉치는거없이 잘 발리고 좋아요",
    "text147": "솔에 내용물이 많이 묻어나오지 않아서 좋아요 ㅎㅎ\n색상도 다양하네요 !",
    "text148": "다른 브로우카라에 비해 바를 때 눈썹에만 잘 발리고 살에 덜 묻어서 이 제품만 3통째 사용 중이에요\n발림성 좋습니다 ^^",
    "text149": "동생이 탈색한 머리라 밝은 눈썹을 위해 구매했는데 괜찮대요."
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러출시] 케이트 3D 아이브로우 컬러Z 9종",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021412304ko.jpg?l=ko",
    "review_name": "BR-2",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214123",
    "text1": "숱이 많은 찐한 눈썹 때문에 연하게 만들려고 칠하는데\n사용해보니 저번과는 다르게 그렇게 연하게 표현은 되지 않더라고요...\n에** 제품이 색도 다양하고 연하게 잘 나오고 가성비도 좋기에 다시 그쪽으로 가야하나 싶네요 ^^; 그리고 패키지 부분에서 저는 사용기한이 용기에도 적혀진 걸 좋아하는데 박스에만 적혀 있어서 아쉬웠습니다.",
    "text2": "염색안하셨는데 눈썹이 진한편인 분들, 쿨톤이신분들은\n이걸 꼭 들이셔야 합니다!⭐️⭐️\n\n제 눈썹은 짱구 눈썹이고 머리는 흑갈색인 여름쿨톤이에요\n아시다시피 브로우카라 잘못하면 눈썹 더 진해지는거 아시죠? 요건 노란기 없이 애쉬~브라운톤으로 자연스럽게 톤을 올려줘요 \n\n키스*는 염색 안하신 분들이 쓰기에는 개인적으로 너무 밝고 노랗다고 느껴져서 자연스럽게 밝혀 주는 건 케이트가 짱입니닷\n\n케이트 입점 매장 자체가 적어서 유명하지 않아서 슬픈데 이거 진짜 물건이니까 눈썹 진하신분들 꼭 테스트해보세요🥹🫶🫶",
    "text3": "일단 제 눈썹은 숱이 매우매우 많고 모가 정말 두껍고 까아만사람입니다… \n원래 키스미 브로우마스카라 3번을 사려다 계속 품절이길래 급한데로 가장 색상이 비슷하고 제일 밝아보이는 걸 샀는데 너무 만족하며 쓰고 있어요 제 눈썹에 이정도 밝기가 나오는 제품이 잘 없어서… 사진에 있는 색상보다 조금 더 밝은 색이에요 지속력은 괜찮은 편인 것 같아요 추천합니다",
    "text4": "눈썹이 완전 짱구라 눈썹 탈색을 계속 해줘야했는데 시간 좀 지나면 얼룩덜룩하게 검은 털이 나서ㅠㅜ 그럴때마다 계속 탈색을 해줄수도 없고 해서 브로우카라를 찾고있었는데 정말 딱 제가 찾는 색상이었어요! 붉은끼도 없고 그렇다고 너무 노랗지도 않은 딱 적당한 색상이었어요\n지속력도 좋은 것 같아요! 예전에 쓰던 다른 브로우카라는 시간이 지나도 손 잠깐만 대도 다 묻어났는데 이건 눈썹을 문질러도 안묻어나요 ㄷㄷ 살짝 아쉬운 부분이 있다면 팁(?)이 좀 크다는 것? 커서 살에도 발릴 것 같은 느낌이에요.",
    "text5": "케이트 아이브로우 만한 게 없어요 진짜 몇 통째인지 모르겠어요 매일 쓰는데도 쉽게 줄지 않아 용량이 꽤 되는 편이에요 펜슬로 먼저 눈썹 그려주고 케이트 아이브로우로 쓱쓱 마무리 해주면 제가 원하는 진하지도 연하지도 않은 적당한 눈썹색이 되면서 지속력도 오래 갑니다 사용하는법도 쉽고 컬러도 넘 만족스러워요",
    "text6": "염색하고나서 눈썹 색이랑 머리 색이랑 맞춘다고 구매했던 아이브로우 마스카라!\n올리브영 갔을 때 정말 다양한 브랜드의 브로우 마스카라가 있었는데 그 중에 이거를 선택한 이유로는 \n짧은 팁과 발색력때문이었던 거 같애요!\n보통의 브로우 마스카라의 경우에는 일반 마스카라처럼 팁이 긴 경우가 많은데  팁이 짧아서 섬세하게 발리는게 제일 큰 특징이자 장점인 거 같애요!!\n그리고 색상도 딱 제 머리색과 같은 색상이라서 너무너무 맘에 들었답니다!\n브로우마스카라를 처음 써보는 저로써 사용하기에 어려우면 거부감이 들텐데 짧은 팁 덕분인지 정말 사용하기도 쉽고 색상도 너무 예뻐서 데일리템으로 잘 사용하고 있어요!! \n재구매 의사 정말 100% 뿜뿜하는 제품이랍니다!\n세상 사람들 모두들 얼른 구매해서 사용해보세용~!",
    "text7": "밝은 컬러로 구매했는데 \n막상 바르면 은은하게 커버해\n주면서 눈썹색상을 다운시켜\n주니깐 너무 자연스럽고 좋아요",
    "text8": "핑크 컬러로 살까하다가\n이걸로 샀는데 맘에들어요\n너무 노란빛도 아니고 붉은기\n없은 브라운으로 검은색 브로우\n컬러를 은은하게 만들어줍니다",
    "text9": "처음구매 했어요 \n타브랜드 사용하다  바꿔봤는데  ..\n다들 좋타좋타 해서.. \n더 사용해봐야겠지만..  색은 괜찮아요",
    "text10": "컬러, 지속력, 발색력 모두 딱이에요 몇통째 쓰는지 모르겠어요 살짝 애쉬빛이라 까만 눈썹에도 부담없이 쓸 수 있어요ㅎ",
    "text11": "이제품이 젤로 좋음\n예전꺼는 펄이 있었는데\n없어졌네요 ㅎ\n더 좋움",
    "text12": "살쩍 펄이 들어있었는데 없네요 ㅎ\n첨에 다른색상 온줄~\n비교해보니 품번은 똑같네요",
    "text13": "유부브에서 보고 샀는데 색 괜찮습니다\n근데 솔이 좀 커서 불편해요",
    "text14": "눈썹이 아주 밝아져요\n탈색 안해도 될듯\n잘샀어요\n감사합니다",
    "text15": "케이트 아이브로우 마스카라 한달동안 사용해보니 지속력도 좋았고 눈썹 색상을 잘 바꿔줘서 너무 좋았습니다~",
    "text16": "케이트 아이브로우 마스카러는 이번에 처음으로 사서 쓰게\n되었는데 너무 좋아요~",
    "text17": "흠…… 제 눈썹이 막강해서 그런건지 모르겟지만 타사랑 비교해도 잘 안되는거 보면 잘 안맞는가 싶네요 밝은색 쓰는데도 눈썹은 여전히 까매요..",
    "text18": "약간 발색이 아쉽긴한데 이거 쓰고 눈썹 트러블응 잘 안나오능 것 같아서 씁니다! 재구매는 좀 고민할득요 색은 예쁨 그래서 색때문에 재구매 고민할 것 같아요",
    "text19": "사이즈 솔 너무 좋습니다 세일할때 샀는데 잘발리도 좋아요 다른색도 구매예벙",
    "text20": "이 제분 리뉴얼 되기 전 부터 썼는데 여기 색이 가장 좋아요 ㅠㅠㅠ 굳굳 솔 형태도 편해요 발색도 좋고 굳굳",
    "text21": "눈썹이 넘 진해서 연하게 보이고 싶어서 구매했습니다 직접 매장에서 발라보고 색이 딱 제가 원하는 색이길래 바로 굴매했어요 머리색이 흑발이지만 흑발이신 분들에게도 잘 맞을 것 같은 애쉬빛이 도는 그런 색이에요 좀 밝긴 하지만 요즘 흑발에 많이 연출하시는 연한 자연스러운 눈썹 색인거같아서 만족하며 씁니다 머리가 브라운이시거나 더 밝으신 분들에게도 잘 맞개 어울릴 것 같은 색상입니다 저는 눈썹이 진해서 눈썹 염색을 해주고 있난데 눈썹이 자라면서 불균형한 눈썹 색들이 보일 때도 사용해 주면 눈썹 색이 고르게 입혀져서 좋더라고요 지저분하지 아믾게 눈썹응 연출할 수 있어서 좋았어요 눈썹 솔도 너무 두껍지 않아 바르기 쉬웠으ㅕ 오히려 너무 얇은 것 보다 이거처럼 중간정도 두께가 딱 바르기 쉬운것 같아서 좋았습니다 추천입니다!",
    "text22": "염색하고나서 눈썹 색이랑 머리 색이랑 맞춘다고 구매했던 아이브로우 마스카라!\n올리브영 갔을 때 정말 다양한 브랜드의 브로우 마스카라가 있었는데 그 중에 이거를 선택한 이유로는 \n짧은 팁과 발색력때문이었던 거 같애요!\n보통의 브로우 마스카라의 경우에는 일반 마스카라처럼 팁이 긴 경우가 많은데  팁이 짧아서 섬세하게 발리는게 제일 큰 특징이자 장점인 거 같애요!!\n그리고 색상도 딱 제 머리색과 같은 색상이라서 너무너무 맘에 들었답니다!\n브로우마스카라를 처음 써보는 저로써 사용하기에 어려우면 거부감이 들텐데 짧은 팁 덕분인지 정말 사용하기도 쉽고 색상도 너무 예뻐서 데일리템으로 잘 사용하고 있어요!! \n재구매 의사 정말 100% 뿜뿜하는 제품이랍니다!\n세상 사람들 모두들 얼른 구매해서 사용해보세용~!",
    "text23": "탈색모에 자연스럽게 잘 어울리네요\n케이트 아이 메이크업 제품이 좋은것 같아요\n발라지는 것도 좋아요",
    "text24": "백화점 브랜드 아이브로우 마스카라만 사용해 오다가 케이트 제품 사용해 보니 가격대비 색상 선택 폭이 넓고 발림성 지속력 컬러 빠지는게 없네요.\n눈썹이 진해서 늘 연한 색상 아이브로우 마스카라 구입해서 쓰는데 백화점 브랜드 보다 연한 색상이라 마음에 들어요.",
    "text25": "탈색 안 해두 탈색 한 거 같아요 맨날 썻어요 추천!! 바르기도 쉽고 양조절도 쉬워요",
    "text26": "탈색눈썹가능!!!! 눈썹마스카라중최고. \n색이넘예뻐요",
    "text27": "진짜 좋아여! 근데 저는 뮤트에 어두운 머리색이라 그런지 좀 밝은 것 같아요 이거보다 한톤 어두운거 샀으면 더 잘 썼을 것 같ㄴ네요",
    "text28": "컬러도 예쁘고 염색모에 잘 어울려요 만족합니다 \n재구매의사 있어요",
    "text29": "눈썹 앞머리 쪽이 숱이 많아서 처음으로 구매해보았는데\n발림선도 좋고 양 조절도 쉬워서 좋았어요!\n근데 시간이 오래 지나면 뭐랄까 파우더 뭍힌 것처럼 조금 떠서 아쉬웠어요!\n하지만 색이랑 발림성은 좋았습니다!",
    "text30": "색상은 만족해요 \n밝은 애쉬빛 컬러인데 만족합니다 \n근데 솔이 너무 커요 \n좀 더 얇아졌으면 하는 바람입니다 \n유지력도 좋구요 수정 따로 필요없습니다",
    "text31": "좋아요 원래 쓰던 제품인데 색깔별로 한개씩 샀어요 파는매장이 많지는않아요",
    "text32": "좋아요 원래 쓰던 제품인데 한참 찾았네요ㅜㅜ리뉴얼 된거같은데 양도 많아지고 좋습니다",
    "text33": "음... 완전 밝은 탈색모라서 생각보다 색이 많이 밝지 않아서 아쉬웠어요.. 눈썹이 숱도 많고 진한 편이라ㅜ\n주변에 파는 오프라인 매장이 없어서 리뷰만 보고 구매해봤는데 딱히 장점이 있진 않아서 기존에 쓰던 더 저렴하고 밝은 타 브랜드 거로 돌아가려구요 재구매는 안 할 것 같습니당.. 사용하기는 딱히 어렵진 않은데 기존에 쓰던 제품 브러쉬 보다 좀 통통하고 큰 편이라 양조절 잘 안하면 쫌 쉽게 뭉치는 감이 있었습니당 지속력은 무난무난\n그리고 쓰기 전에 손등에 테스트했을 때 좀 미세한 펄?같은게 있는 것 같아 당황스러웠는데 눈썹에 쓰니까 티 안나서 그냥 그러려니 하고 있습니다... \n무튼 저는 이래저래 굳이 재구매할 이유는 없는 제품..!",
    "text34": "매장에서 테스트 해본것중에 가장 컬러 발색이나 발림이 좋아서 구매했어요",
    "text35": "색깔이 딱 제가 원하는 색이고\n쉽게 형태도 잡햐요 \n발림성이나 지속력도 오래 가요",
    "text36": "너무나 만족스러워요. 눈썹이 진한편인데 진짜 자연스러웠어요. 다쓰면 재구매할듯 싶어요.",
    "text37": "눈썹이 진해서 늘 백화점 상품의 아이브로 컬러를 사용하고 있는데 이 제품 가성비 좋네요.\n헤어컬러와 잘 어울려서 마음에 들어요. \n이제 비싼 제품 사용 안해도 될 듯하네요~",
    "text38": "파우더 처리 잘하고 바르면 괜찮은 거 같아요 양이 많은 것 같아서 만족해요",
    "text39": "원래 눈썹이 짙은 검정인데 여기에 발색하면 얼룩덜룩 더럽게 보여요. 그렇다고 눈썹 피부까지 바르긴 싫고 눈썹만 바르기 싫어서 눈썹 탈색 했더니 깔끔해보이네요! 모발 컬러는 고동색이지만 눈썹은 밝게 해야 어울리는 저에게 안성맞춤인 제품입니다.",
    "text40": "지금 머리가 밝은 갈색이라 탈색~염색모 같은 느낌을 내고 싶어서 제일 밝은 색으로 보이는 걸 골라서 사봤는데, 매장에서 샘플 써볼 때부터 느낀 게 발색이 정말 좋은 것 같습니다 ! ㅎㅎㅎㅎ :) 무조건 밝은 색상을 원해서 자연모의 어두운 검은색이 거의 안보였으면 했는데 진짜 꼼꼼히 바르니까 다들 눈썹에도 염색한 거냐고 물어볼 정도..... 그 정도로 색감이 잘 나오고 또 팁도 거칠지 않고 섬세한 편이라 구석구석 뭉침 1도 없이 너무 잘 발리더라구요. 지속력도 너무 좋아서 여름에 하루종일 돌아다니고 해도 지워지거나 하는 일 없었어욤.. 다른 국내 브랜드들 중에서는 이 정도로 밝은 색상도 잘 없었구... 딱 열어보시면 알겠지만 거의 컨실러 색이랑 구분이 잘 안돼요..! 다른 붉은 색이랑 좀 고민하다가 이걸 골랐는데 잘 샀다는 생각이 듭니다아아아 케이트 최고 ㅎㅎㅎ",
    "text41": "눈썹이 진해서 탈색이마 염샏을 자주 하는데 주기적으로 못했을 경우 사용합니다",
    "text42": "솔은 적당히 얇은편이고 색이 적절하고 다양해서 좋아요. 발색 잘되고 적당히 매트한편입니다.",
    "text43": "솔은 적당한 크기라 만족하고 무엇보다 색이 중간~밝은 브라운 머리에 찰떡인거 같아요. 특히 저같이 눈썹 진한분들도 발색 잘돼요.",
    "text44": "짙은 컬러랑 섞어바르려고 구입했는데, 솔이 너무 좋아요.",
    "text45": "밝은 갈발에 매우 잘 어울려요 발색도 잘되고 자연스럽고 좋아요",
    "text46": "처음엔 너무 밝아서 갸루.가 된것 같았으나\n눈썹이 진해 남상같아 보이는 사람들에겐 이것만한 밝기가 없음을 알았습니다\n저 약속에 지각해도 이건 꼭 하고나가요\n파우치 필수템,,, ❤️❤️",
    "text47": "머리 염색하고 색깔 맞추려고 샀는데 밝은 갈색 머리에 잘 어울려요!",
    "text48": "아 느무 밝아요 제가 밝은 눈썹을 원하긴 했지만\n바르면 갸루 돼버려요\n용량 많다고 고민없이 구매한 제 실수인것 같습니다 ㅋㅋ",
    "text49": "아이브로우 마스카라로 유명한 K사 제품만 애용해오다가, 제가 원하는 컬러가 품절이 되어 해당 제품으로 구매해봤는데 너무 좋아서 깜짝 놀랐어요. 애쉬빛 도는 아이브로우마스카라를 찾으신다면 추천드립니다...!!!!",
    "text50": "해당 제품 컬러감이 아주 만족스러워요 제가 눈썹이 짙은 편이라 밝은 애쉬로 커버가 필요한데 딱입니다!",
    "text51": "한당사용 리뷰 입니다^~^\n무난하게 마스카라로 사용하고 있습니당\n무난하게 좋아용 ㅎㅎ",
    "text52": "아이브로우 무나무난한걸로 구매하려고 오랜만에 올리브영에 갔습니다~!\n한번 사용해볼게요!!",
    "text53": "일단 색이 연하게 잘 나와서 마음에 듭니다~\n인위적이지 않고 자연스럽게 연출이 되어요~\n스키니로 만들면 더 좋을 거 같습니다!",
    "text54": "이번에 염색하고 조금 비슷한 색으로 샀는데 잘 발립니다~하지만 제가 앞머리가 있어서 그런지 색이 바로바로 빠져서 아쉬웠어요ㅠ",
    "text55": "밝은 머리에 맞춰서 색을 골랐는데 테스트 때와는 다른 발색으로 생각보다 너무 어둡고 뭉치는 느낌이 많이들었어요",
    "text56": "다 좋은데 너무 밝은거같아요 ㅠ 색상 잘 고르면 아주 좋은 소비가될듯",
    "text57": "리뉴얼 전에 색상이 더 예뻤는데ㅜ 지금 색상도  이쁘긴해욤 아무튼 출근 전에 바쁠때는 얘만한게ㅜ없어요 가볍고 대충 발라도 뭉치는거 없이 잘 발려요",
    "text58": "눈썹 밝게!! 하고싶은 분들은 만족하실듯. 흑발엔 많이 밝긴해요",
    "text59": "써본 아이브로우 마스카라중에 제일 좋다는건 부정할수가없네요! 크기도 딱이고 중간에 약간 이름도 색상 리뉴얼되서 아쉽긴하지만 애쉬브라운의 정석. 탁하지않음",
    "text60": "좀 뭉쳐요 솔아 더 얇으면 좋을거같네요 웜톤이 ㅆ,면 좋을듯요!",
    "text61": "좋어요 색이 마니밝아서 칼색하신분들ㅆ스세여 색이 좀 웜해요",
    "text62": "탈색모라 연한 컬러를 원햇는데 이거 딱 좋아요 애쉬컬러머리에 좋음",
    "text63": "이색상은 엄마가 쓰실려고 사셨는데 저도 이거 다른색상 써봐서 아는데 지속력도 좋고 눈썹 털 색도 잘 가려줘서 좋은거 같아요!",
    "text64": "머리를 밝게염색해서 삿는데 좋아요 키땡땡이랑 비슷비슷한것같음",
    "text65": "몇통째 사용중인지~ 색상이 딱 맞아서 이걸 대체할 다른 제품은 찾지 못했어요 지속력도 갠춘",
    "text66": "이것만큼 색상이 딱 적당한 브로우카라는 없어요 발림성도 지속력도 모두 맘에 들어요! 미리 쟁여두는, 없어선 안될 아이템이랍니당",
    "text67": "처음으로 눈썹 마스카라로 써보게 된 제품입니다~ 저는 눈썹 숱이 정말 많고 까맣습니다. 머리를 밝게 염색하신 분들에게 추천하는 제품이에요. 왜냐하면 저도 머리를 밝게 염색해서 구매하게 되었습니다~\n\n아무튼, 저는 따로 아이브로우 안 그리고 바로 눈썹에 챱챱 발라주었습니다. 모양은 그냥 눈썹칼로 다듬기만 해도 충분하기 때문이죵,, 아무턴22 조금만 슥슥 발라도 발색이 아주 잘 됩니다! 그런데 제가 문제를 하나 발견했습니닫.\n\n오른쪽 눈썹은 눈썹모가 정갈하고 빈틈 없이 모양이 아주 잘 잡혔는 반면, 왼쪽 눈썹은 눈썹산 부분에 모가 조금 부족하고 오른쪽 눈썹에 비해 모양이 정확히 잘 잡혀있지는 않아요. 그래서 오른쪽 눈썹은 매우 깔끔하게 잘 발리는데 왼쪽은 약간 뭉치는?? 감이 있어요. 저도 이게 왜이런지.. 뭐가 원인인지는 모르겠는데 아무튼 까딱하면 뭉치게 발라져서 왼쪽 눈썹 바를 때는 정신 똑바로 차리고 발라줍니다.. 뭉치면 물티슈로 박박 지우고 다시 천천히 발라줘요\n\n결론은 색상이나 발림성 다 평균은 치는 제품입니다. 딱히 이 부분이 탁월해요!라는 부분은 없습니다.",
    "text68": "색상 너무 잘 뽑혀서 브로우카라 바를때마다 기분이 좋아요☺️☺️👍👍👍 흑발인데도 아주 잘 어울리는 색상입니다!! 지속력도 당연히 좋구요 케이트는 눈썹관련 제품 잘 뽑는거같아요",
    "text69": "색감이 너무 좋아서 쓰는제품 그리고 제품력도 나쁘지 않아서 최고입니다",
    "text70": "이거 말해뭐해 최고의 템 지속 색 발림성 다 최고인 아이템 매번 삽니다 케이트 찬양할거예요",
    "text71": "꾸준히 쓰는 제품이에요.\n색감이나 자연스러운게 제일 좋아요",
    "text72": "탈색모발에 잘 어울리는 컬러라서 만족스러워요! 컬러가 세련되고 예뻐요",
    "text73": "탈색한 뒤 검정 눈썹이 너무 이질적이라 폭풍 검색 끝에 케이트 브로우카라 구매했는데 만족스럽습니다.",
    "text74": "눈썹이 진한편인데 커버가 잘되고, 시간이 지날수록 자연스럽게 연출되는거 같아요 ㅎㅎ",
    "text75": "지속력도 무난하구 발림성도 무난해요 무난템으로 좋아요 🥺",
    "text76": "색상 발색 넘 좋아요.\n요즘 처음만 못한 느낌인데 다른 제품 보다 훨씬 나아서 꾸준히 사용중이에요",
    "text77": "아이브로우 마스카라 맛집입니다.써 본것중에 최고인듯.가격만 좀 싸면 좋겠음",
    "text78": "너무 좋아요.발림성이나''발색   뭐하나' 빠지는게없네요",
    "text79": "써본것중에   제일  발색좋은듯.아이셰도우도 좋아요.,.",
    "text80": "눈썹은브로우마스카라만써서\n이거저거다써봣는데\n이게갑입니다요컬러미침",
    "text81": "탈색모에 색맞추기 좋아요. 벗겨지는 필름 같은게 아니라 세정 편하고 지속도 오래돼요",
    "text82": "여름이라 검은 눈썹이 너무 더워보여서 주문햇어요 평소 아이섀도로 바르다가 기루 땜에 마스카라형식으로 된 이 제품 주문해봣내요 ㅎㅎ슥슥 바르기 쉽고 눈썹이 밝아져서 덜 더워보이는 느낌이 좋습니다 ㅎㅎㅎ 양이 적은 거 같아 금방 꼬 주문해야힐듯 합니다 ㅎㅎㅎ 당분간 편하게 누썹 그리고 다닐수 잇을 듯 해요 기본적으로 눈썹양이 좀 있어야지 시용 가능할거깉아요 ㅎㅎㅎ",
    "text83": "원래 흑발이어서 아이브로우 컬러 마스카라를 안 썼는데 이번에 탈색을 하게 돼서 구매해봤습니다!! 좋아하는 유튜버 리뷰 영상을 보고 구매해봤는데 전체적으로 만족합니다. 뭔가 발색이 잘 안 되는 것 같았는데 또 보면 눈썹이 연해진 거 같기도 하고.. 일단 발색이 좀 약한거는 맞는 것 같아요. 근데 이게 초보자 분들한테는 좋을 것 같아요!! 눈썹은 자연스러운게 포인트인데 너무 발색이 좋아서 마스카라한 티가 확 나는 것보다는 자연스럽게 발색되는게 좋으니까요ㅎㅎ 그래도 발색이 잘 안 된다고 해서 너무 많이 바르면 떡지니까 마스카라 솔 부분에 묻어나온 액 양 조절해서 살살 여러 번 쓸어주는게 포인트입니다. 색깔도 너무 노란끼나 붉은끼가 도는게 아니라 적당히 애쉬끼가 도는 블론드여서 나중에 흑발로 돌아갔을 때도 잘 쓸 듯 해요!",
    "text84": "BR-2 호수는 중간 밝기의 애쉬+카키 브라운입니다 컬러가 오묘하게 진짜 예뻐요! 가장 마음에 든 부분이 컬러였습니다. 그리고 헤드가 커서 쉽고 빠르게 발리는데 피부에는 잘 묻어나지 않아서 사용하기 편했어요. 개인적으로 느꼈던 단점은 눈썹이 약간 단단하게 고정된다는 점이에요. 눈썹 결 살리고픈 분들께는 장점이지만 저에게는 불편했습니다.",
    "text85": "너무 밝지 않고 너무 어둡지도 않은 애쉬 카키 브라운컬러 입니다. 색깔이 오묘해서 아주 마음에 들었어요. 중간 밝기의 카키브라운 모발에 맞추어 쓰기에 딱 좋았습니다. 이전에 쓰던 제품에 비해서 눈썹 피부에 제품이 훨씬 덜 묻어요. 브러쉬가 커서 빠르게 색을 입힐 수 있어서 좋았습니다.",
    "text86": "I LOVE THIS EYEBROW PRODUCT! I an convinced I will use it until I die- the color is beautiful and it keeps my eyebrows lifted.",
    "text87": "I loved how easy it is to apply this product, but I must say that this product definitely starts to build into place after a short amount of time, so you must be careful when shaping it as you apply.",
    "text88": "지인이 쓰는 거 한 번 빌려 썼다가 발림성도 좋고 지속력도 좋아서 구매했어요! 눈썹 탈색을 했다보니까 브로우 마스카라가 필수로 있어야겠더라구요.. 다른 제품도 몇 개 써봤는데 뭉치거나 시간이 지나면 다 날라가버리는 경우가 종종 있었는데 이건 화장할 때 바르고 외출 후 수정 없이 집에 돌아와도 그대로 남아있어요! 뭉침도 없고 색도 나쁘지 않더라구요 무엇보다 솔이 얇아서 초보인 저도 어렵지 않게 바를 수 있었어요 좋습니다",
    "text89": "유명하다고 하는 브로우 마스카라 8년?동안 정말 다 사용해봤어요! 타회사 브로우 카라들은 밝으면 밝을수록 노란끼가 너무 심해 피부톤에 맞지 않는 느낌이 심하여 동동 떠보이고 얼굴이 더 노래보였는데, 케이트 특히 이 컬러는 애쉬느낌이 정말 잘 섞여있어서 밝은 탈색머리나 매트한 머리색에도 사용하기 너무 좋았습니다 재구매해용",
    "text90": "이거 진짜 좋아요!! 제가 전에 썼던 아이브로우 제품은 너무 꾸덕꾸덕해서 눈썹이 살에 달라붙고 뭉치고 그랬는데 이 제품은 가볍게 눈썹 결따라 잘 발려서 너무 만족하면서 사용하고 있습니다 색도 너무 예뻐서 얼굴에서 겉돌거나 튀지 않고 예쁩니다!\n브로우 초보자이지만 케이트 아이브로우는 쉽게 잘 그려져서 처음 아이브로우 사용하시는 분들에게 매우 추천드려요! \n브로우 솔도 거칠거리거나 딱딱하지 않아서 피부에 전혀 자극 없었습니당 \n일단 브로우가 가늘어서 휴대용으로 너무 좋아요!!!\n그리고 제품이 새거나 그런 거는 전혀 없었습니다~!\n색도 다양해서 좀 더 자신이 원하는 느낌의 컬러를 찾기 쉬웠던 것 같아요~! \n지속력도 좋아서 한 번 바르면 다시 바르거나 수정할 필요 없을 정도로 고정이 되서 너무 좋습니다 \n케이트 아이브로우 강추입니다 강추!!!!",
    "text91": "눈썹이 많이 진한 편이라 눈썹 색 빼줄 때 사용하고 있어요!!",
    "text92": "눈썹이 색이 진해서 좀 연하게 하고 싶어서 아이브로우 마스카라 장만했습니당 만족이에요",
    "text93": "눈썹샥을 좀 죽이고 셒어서 제일 밝은 색상으로 샀습니다! 좋아용",
    "text94": "눈썹이 많이 진한 편이라 눈썹 색 빼줄 때 사용하고 있어요!!",
    "text95": "탈색모라서 샀는데 너무 잔 산것같아여!자연스럽게 눈썹이 연출됩니당",
    "text96": "눈썹이 진해서 항상 걱정이었는데 이걸 쓰는순간 연해지고 색도 바꿀수 있어서 너무좋아요!3번째 구매입니당",
    "text97": "탈색모에 쓸려고샀는뎅 예상보다는 좀 어두운색 같네영!!그냥쏘쏘해여!",
    "text98": "솔이 좀 크긴하지만 색상이 이거만한게 없어요 .. 무조건 아이브로우카라는 케이트🤍",
    "text99": "아직 써보지는 않았는데 유튜브에서 추천해줘서 구매했어요 색이 제일 이쁘네요",
    "text100": "이번에 유튜브 보고 처음 구매해서 써보는 건데\n색도 좋고 발색도 잘되네요",
    "text101": "화알못이라 제가 하면 좀 뭉치게 되더라구여ㅜ 더 연습하면 괜찮아질 거 같아요. 제품 자체는 좋은 것 같아요.",
    "text102": "검댕이 눈썹으로 산지 어연 2n년... 어떤 브로우를써도 부자연스럽게 밝아졌는데 유튜버파우치털기로 이친구를 알게 되었다.. 자연스럽게 밝아져서 눈물 흘림.. 나같은 사람 꼭 서보길 바람",
    "text103": "검은 눈썹 색 죽일려고 사봤는데 이친구라 제일 자연스러워서 좋아요",
    "text104": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text105": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text106": "키스미 제품이 없어서 할인하는 것중에 사봤는데 그럭저럭 괜찮아요",
    "text107": "눈썹 숱 많고 진한 17호정도 밝은 여쿨라인데요... 눈썹 밝게 하고 광명 찾았습니다. \n눈썹탈색이나 뽑아서 숱 줄이는 건 생얼일 때 별로일 것 같고 손상 자체를 주기 싫어서 이거 썼는데 인상이 부드러워지고 너무 조았어요 ㅠㅠㅠ",
    "text108": "유튭보고 샀는데 만족! 눈썹에 쉽게 잘 올려지고 발색도 좋아용",
    "text109": "유튭 보고 샀는데 채도 빠진 그레이 브라운 느낌(?) 암튼 색상 너무 마음에 들어요!",
    "text110": "원래 에뛰드 제품 사용하다가 지속력이 짧은게 불만족스러워서 케이트를 사봤어요. 역시 명불허전입니다.",
    "text111": "몇번째사고이ㅛ어요\n눈썹색 밝고 자연스럽게 하기에 젛아요\n근데 오래쓰몀 좀 뭉쳐요 솔에 뭍은 액이\n그치만 컬러나 솔이 얇고 미세하게 잘발리는건\n이게 최고인듯",
    "text112": "항상 사용하는 브로우 입니다. 은근 용량도 많고\n자연스러워서 좋아요",
    "text113": "추천받아서 꾸준히 사용중입니다\n머리색상보다 조금 밝게해서 쓰고있고\n발색도 좋고 잘 안뭉칩니다 무난하게 사용 가능합니다",
    "text114": "추천받고 꾸준히 사용중입니다\n발색부분이나 나쁘지않고 지속력도 좋습니다",
    "text115": "발색력과 지속력이 좋고 자연스럽게 눈썹 색을 바꿀 수 있습니다.",
    "text116": "적은 양으로도 발색이 잘 되고 자연스럽게 눈썹 색을 바꿀 수 있어 좋습니다.",
    "text117": "추천으로 구매해서 사용중\n자연스러운 발색으로 나쁘지않습니다\n지속력도 굿ㄱㅅ",
    "text118": "추천으로 구매해서 사용중입니다\n덧바르면 당연히 뭉치긴하는ㄷㅔ 조절가능합니다\n색상도 괜찮고 무난하게 사용가능",
    "text119": "염식을 밝게했는데 이거 만큼 밝은 색이 없더라구요 \n올영에서 테스트 다 해보고 이걸로 골랐어요",
    "text120": "색이 엄청 노랐고 주황주황하지않아서 좋아요 다른 제품에비해 톤업도 잘되는것같아여",
    "text121": "눈썹 숱이 많아서 자연스러운 브로우 마스카라 찾고있었는데 발림이 뭉치지않고 자연스러워서 좋아요",
    "text122": "머리색상이랑 통일하려면 브로우 하나만으론 부족한데 요거 색칠해주면 깔끔하게 마무리 됩니다!",
    "text123": "저는 여쿨라이구 유투브 보다가 여쿨라 필수템이라고 해서 구입해서 쓰고 있는데 아주 자연스럽게 톤다운 시켜줘서 넘 좋아요!",
    "text124": "굿\n저보다는 어머니가 많이 사용하시는데\n어머니 나이대가 사용해도 많이 안밝아요",
    "text125": "색이 진짜 예쁘고 양이 완전 많아서 좋아요 몇년은 쓸 수 있을 듯",
    "text126": "색상 붉은기없이 눈썹색밝히기 아주좋고,\n발림성도 좋아 편합니다",
    "text127": "검은 누뇨ㅓㅂ이라 답답해 보여서 구매해봅니다 ㅎㅎ 밝은 색으로 구입햇는데 일단 ㅅ서보고 한달후기 남길게요 ㅎㅎㅎ 추천글 보고 삿어요ㅎㅎ",
    "text128": "계속 사용하는 제품중에 하나에요~ \n화장못하는 저도 손쉽게 사용가능합니다",
    "text129": "색깔 너무 좋아요 연한 눈썹 원해서 원래 엄청 진한 눈썹인데 이거 슥슥바르니까 바로 연해지더라구여 ㄷㄷ 탈색도 안 했믐데 이정도라니.. 너무 좋았어요",
    "text130": "이렇게까지 좋은 아이브로우 마스카라 첨봤어요 색도 너무 잘빠지고 너무 만족해요 다른 색도 다 쟁일예정입니다 ㅎㄷㄷ",
    "text131": "색상도 적당하고 유지력도 길어서 잘 사용중이에요 만족합니다",
    "text132": "머리색 밝지 않아도 사용하면 인상 부드러워보이고 좋아요\n저는 어머니랑 같이 사용하는데 나이 드신 분들이 사용해도 무리 없고 사용하기 쉽습니다",
    "text133": "케이트 브로우 마스카라는 처음 사용해보는데 색상도 이쁘고 맘에들어요!",
    "text134": "컬러감도 좋고 이쁜데 다크닝이 좀 있는거 같아요 그래도 나쁘진않은듯",
    "text135": "한 번 사 보고 싶어서 샀는데\n생각보다 괜찮은거같아요\n근데 손이 잘 안 가요 귀찮아..",
    "text136": "다른제품도 사용햐봤지만 제일 가루 안떨어지고 착 붙어요 양조절만 잘 하면. 컬러도 여러가지라 좋아요",
    "text137": "솔이 크지만 생각보다 바르기 쉽고 색상 완전 자연스럽게 눈썹 연해집니다. 그리고 뭉침이 없어요!! 재구매의사 완전 있습니다",
    "text138": "탈색모라 연한 눈썹을 그리고 싶어 주문했는데 아주 잘 사용중이에요",
    "text139": "어두운눈썹이 안어울려서 항상 사용하는 제품이에요~ 잘쓰고있어요",
    "text140": "친구 선물해줬는데 완전 마음에 든대요. 잘 쓰고 있는 것 같아 기분이 좋아요",
    "text141": "좋아요 발색력도 지속력도 좋아요!!♥ 재구매 의사 있습니당",
    "text142": "탈색모가 쓰기 괜찮을거같아서 구매했어용 마음에 들어용 !",
    "text143": "컬러감이나 브러쉬 크기나 모든게 적당해서 늘 잘 사용하고 있어요",
    "text144": "매일매일 사용하는 제품\n본인 얼굴이 촌스럽다면 눈썹을 밝게 하는 걸 추천",
    "text145": "백금발이고 눈썹 염색을 하지 않았는데 이것만 사용해도 눈썹이 자연스럽습니다",
    "text146": "늘 쓰는 제품입니다 ㅎㅎ 탈색모에 잘 어울리는 밝은 색이예요! 유지력도 좋고 발림성도 좋아서 한 다섯통 넘게 사서 꾸준히 쓰는 중입니당!",
    "text147": "사용하기 편해서 다 쓰고 재구매 의사있습니다~ \n색도 좋아요~~",
    "text148": "자연스러운 컬러로 눈썹을 유지할 수 있어서 좋아요 사용하기에 편리해요",
    "text149": "요 제품은 거짓말 안하구 진짜 한 여섯통은 넘게 사서 쓰는 것 같아요 ㅎㅎ 밝은 탈색모에 어울리게 밝은 색이라 이질감도 없규 유지력도 좋아서 항상 즐겨쓰는 템입니다!!",
    "text150": "피부 살에 안뭍게 칠하기 좋습니다. 그리고 발색도 잘되서 덧칠 안해도 되어서 좋습니다. 한번 터치로 발색이 되기 때문에 떡질 염려도 없어서 편합니다.",
    "text151": "유투브 추천으로 샀는데 덜 뭉치는 것은 있는데 색이 저랑 안어울리네요",
    "text152": "눈썹 탈색 귀찮아서 구매했습니다. 색이 밝아서 마음이 듭니다.",
    "text153": "발색이 잘되고 화장 잘 못하는데\n쉽게 사용할수있어 좋아요~",
    "text154": "밝은 머리에 색깔 딱 맞아요\n지속력도 좋구 제품도 좋네용 !!",
    "text155": "발림성도 좋고 컬러 체인지가 잘되어서 괜찮아요 나중에 다른컬러도 사용하고싶어요",
    "text156": "좋아여 !!!\n색상도 이쁘고 지속력도 좋은거같아요 ! ㄷ\n다른색상도 구매",
    "text157": "씬님 브로우 마스카라 리뷰 보고 구매했어요!! 케이트 잘몰랐는데 좋아요",
    "text158": "재구매 상품입니다. 발색은 진하고 쎈 화장 할때 잘 어울려요.",
    "text159": "계속 사용중인 마스카라입니다. 조금 진한 화장을 하고싶을 때 주로 사용해요.",
    "text160": "만족합니다. 이거 단종시키지 말아주세요, 키땡미 유목민에서 구원받았어요. 꼭꼭 부탁드립니다ㅠ",
    "text161": "저번에 샀던거 그대로 구매했어요. 품질이 괜찮습니다! 오래 사용할 수 있어요. 피부가 노란 톤이신 분들께 추천합니다",
    "text162": "갈색? 이라기 보다 조금 짙은 색의 발색입니다. 피부가 하얗지 않은 분들에게 추천드려요. 피부가 흰 분들이 쓰시면 너무 강한 인상이 될것 같아요!",
    "text163": "아이브로우마스카라는 이만한거 없습니다!진짜 안뭉치고 발색 은은하게 최곱니다",
    "text164": "리뷰가 타제품에 비해 상대적으로 적어 걱정했는데 정말 잘 샀단 생각입니다. 특히 미온수로도 간편하게 클렌징 원하셨던 분들은 이 제품이 딱이에요.",
    "text165": "절대 포기할 수 없는 색상 ㅜㅠ 절대 단종 되면 안돼요 요번이 세통째입니당",
    "text166": "밝은 금발로 염색해서 그에 맞게 밝은 색의 브로우 마스카라가 필요했어요. 매장에서 직접 발라보고 샀는데 색이 밝고 차분한 애쉬 빛이 돌아서 좋고요 마스카라 솔이 무난하게 바르기 딱 좋았어요.",
    "text167": "염색모라서 아이브로우 꼭 해요 케이트 제품만 몇년째 쓰고 있어요 !!가격대는 있는편이지만 이거 쓰고 나서는 다른제품 못쓰는쥰 ...",
    "text168": "원래 쓰던게 품절이라 급하게 샀는데 만족해요 아이브로우카라는 근데 다 비슷한거 같아요"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러출시] 케이트 3D 아이브로우 컬러Z 9종",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021412304ko.jpg?l=ko",
    "review_name": "BR-3",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214123",
    "text1": "채도있는 게 더 잘 어울리는 인간이라,,\n브로우카라도 채도있는 (특히 레드브라운)제품을 찾고 있었는데\n죄다 노란색+채도있는 제품밖에 없더라고요.. ㅠ\n\n그러던 중 발견한게 이건데,\n컬러도, 사용감도 대만족이에요.\n\n워터프루프처럼 고 지속력은 아니지만 (지속력은 키스미랑 비슷함) 저한텐 문제 없었슴다.",
    "text2": "요즘 전부 색조가 대부분 채도빠진 컬러만 나와서..\n\n브로우카라도 채도가 빠진 거 아니면\n채도가 있어도 노란 컬러만 대부분..ㅠ\n\n그러던 중 발견한 제품인데\n붉은기+채도가 어느정도 있는 컬러예요.\n핑크브라운 너낌.\n\n만족하면서 사용 중입니다.",
    "text3": "최고예요 진짜. 두껍고 숱 많은 진한 눈썹 밝히고 싶으면 그냥 이거 사세요.. 한국 꺼 진짜 많이 써 봤는데 발색은 케이트를 이길 수가 없어요.. 도ㅛ륵...\n지속력도 괜찮고, 뭉치게 발리는 것도 없고, 무엇보다 발색이 진짜진짜 잘 됩니다. 결 고정력은 거의 없어요.",
    "text4": "한국 브랜드 아이브로우 마스카라 이것저것 정말 많이 써 보다가 결국 케이트에 정착합니다... 웬만하면 한국 제품 쓰고 싶었는데 뭘 써도 만족스럽지가 않네요..흑 ㅠ\n케이트 아이브로우 마스카라는 눈썹 결 고정력보다는 컬러를 입히는 게 주 기능이에요. 그 기능을 아주 확실히 해 줍니다. 제가 눈썹이 꽤 두껍고 숯도 꽤 있는 편이에요. 그래서 눈썹을 조금만 그려도 인상이 진해 보여서 좀 밝히고 싶었거든요. 탈색모는 아니지만 밝은 염색모이고, 눈썹을 확실하게 밝히고 싶어서 이 색상으로 선택했어요. 결과적으로 대만족. 진짜 이렇게 확실히 색 밝혀 주는 거 이것밖에 없어요 정말... 다만 지속력은 살짝 아쉬워요. 시간이 조금 지나면 컬러가 살짝 날아가거든요. 저는 일반 염색모라서 꼼꼼히 바르지 않고 대충 자연스럽게 가볍게 칠해 주는데, 탈색모이신 분들은 좀 더 꼼꼼하게 바르시면 조금 더 도움이 되지 않을까 싶네요!",
    "text5": "채도있는 레드브라운 컬러..의 브로우카라가 잘 없어서 ㅠㅠ\n찾다가 발견한 제품인데\n너무 잘 쓰고 있어요.\n제품력도 괜츈.\n대신 워터프루프는 아닙니다.",
    "text6": "붉은기가 있는게 어울리는 편인데,,\n브로우카라는 대체로 채도가 빠지거나\n노란끼도는 컬러가 대부분이더라고요..ㅠ\n\n붉은컬러 찾는다면 추천드립니다.\n발림성도 좋고, 지속력도 좋았어요.",
    "text7": "예전에 써보고 구매했어요 역시 맘에들어요 똥손도 잘할수있는 아이템입니다",
    "text8": "지속력과 고정력은 그 누가 뭐래도 최고입니다…!!🖤\n대신 양조절이 어려워서 살살살 잘 발라야해요.\n\n바르실때 앞머리부터 바르시지 말고, 꼬리부터 바르시는거 추천해요. 처음엔 브러쉬에 양이 많아서 앞머리 주변 피부에 묻기 쉬워요~!\n\n바르고 10분정도 지나면 완벽히 고정되고, 10시간이 지나도 수정 절때 필요없습니데이… 갓벽",
    "text9": "발색이 잘 되고\n초보자도 사용하기 편해요\n아침에 바르고 저녁까지 뭉침이나 지워짐없이\n지속력이 오래가요",
    "text10": "마스카라 타입이라 바르기 편하고 \n발색이 잘되고 오래 지속돼서 좋아요",
    "text11": "마스카라에 묻은 양을\n가볍게 덜어내고 쓰면 뭉치지 않고\n손기술 없어도 바르기 편해요\n발색이 이쁘고 지속력도 좋아요",
    "text12": "브로우 마스카라를 처음 사용해보는데\n생각보다 쓰기 편하고\n발색이 자연스러워서 이뻐요\n바르기전에 입구 쪽에서 살짝 덜어내면\n잘 뭉치지도 않고 \n아침에 바르고 출근하면  퇴근할 때까지\n지워지거나 번지지 않아서 좋아요",
    "text13": "세일할때 샀는데 넘 좋네요 사용감 좋고요 또 사고 싶어요  사용감 넘 좋네요",
    "text14": "좋아요 원래 쓰던 제품인데 색깔별로 한개씩 샀어요 파는매장이 많지는않아요",
    "text15": "좋아요 원래 쓰던 제품인데 한참 찾았네요ㅜㅜ리뉴얼 된거같은데 양도 많아지고 좋습니다",
    "text16": "이거 진짜 좋아요 ㅠㅠ!! \n레드가 좀 강한 레드브라운 컬러로 염색하고 눈썹만 따로 놀아서 원래 케이트 펜슬 브로우 쓰는김에 브로우 카라도 같이 구매했는데 너무 좋아요.. 초보 분들도 그냥 쓱쓱 바르면 뭉치치도 않고 컬러도 두껍게 안올라가요!!\n저는 타 브랜드 브로우 카라 써보고 가루 떨어지고 뭉치고 두껍게 굳어서 브로우카라에 대해 안좋은 기억이 있었는데 케이트 브로우 카라 써보고 그냥 인식이 바꼈어요..\n염색 하고 있는 동안에는 계속 재구매 할 예정이에요!!\n없으면 안될 템..",
    "text17": "너무만족해서 하나 다 쓰고 이번에\n올영세일할때 쟁여 놓습니다",
    "text18": "진짜 발색도 좋고 지속력도 좋아요. 한가지 패착이 있다면 색깔을 잘못고른것𖤐 평소랑 화장 똑같은데 왜이렇게 못생겼지 하고 집에서 눈썹 지우는데 깨달았어요 색깔만 잘고르면 아주 좋은 상품일거같아요 🥹",
    "text19": "머리색상이 레드브라운인데 딱 머리색이랑 맞네요 발림성도 좋고 너무 예쁘네요",
    "text20": "굿이에요 탈색해서 필요햤는데 좋아요 근데 좀 한번에 넘많이 나와서 좀 덜어내고 해줘야해요 안그럼 완전 눈썹 떡짐",
    "text21": "브로우카라 컬러가 항상 다양하지 않아서 아쉬웠는데 케이트꺼는 다양해서 좋았고 유지력이 좋아요 발림성도 굿",
    "text22": "염색할때마다 구매하는 제품이에요 색상 폭이 넓어서 좋습니다!",
    "text23": "머리를 레드 브라운으로 염색하고 구매했던 브로우마스카라인데 자연스럽게 머리색상하고 잘어울려서 잘썼어요!! 뭉침도 적어서 비싼값 하는 브로우구나 싶었다능ㅎ",
    "text24": "뭉침없이 부드러운 인상을 만들 수 있어요 색이 튀지도않고 눈썹모에 잘 발림",
    "text25": "자연스럽게 부드러운 인상을 만들어줘유 색상 잘 뽑은듯 갈발에 어울림",
    "text26": "머리 염색때매 구매했는데 색도 너무 맘에들고\n유지력도 좋아용",
    "text27": "염색해서 컬러브로우 찾고있었는데 딱 맞았어용\n지속력도 좋고, 발림성도 굿👍🏻👍🏻",
    "text28": "눈썹에 골고루 바르려니 살에 다 묻고 아무래도 브로우카라 쓰는게 첨이라 그런듯요.. 컬러감은 자연스럽고 예쁘게 나왔어요~",
    "text29": "색감도 다양해서 좋고 뭉치지 않게 발려서 좋습니다!!케이트 제품 체고",
    "text30": "제품이 눈썹 가지런히 정리하기도 좋고 자연스럽게 밝혀줘요\n추가수정 필요없고 피부에 뭍어도 티 잘 안나요",
    "text31": "케이트 브로우카라는 처음 써봤는데 색감도 예쁘고 발림성도 좋아용",
    "text32": "핑크머리에 눈썹탈색하고 하면 잘어울려요 안 뭉치고 잘 발림",
    "text33": "생각보다 레드 아이브로우 마스카라가 없는데, 이게 딱입니다!",
    "text34": "빨간머리로 염색하고 붉은기 있는 브로우마스카라를 찾았는데 요새는 저채도에 밝거나 노란 색이 유행이라 찾기힘들었는데 마침있어 너무좋았습니다. 그렇다고 너무빨강이 아니라 은은한 붉은색..? 쨌든 만족",
    "text35": "레드브라운 염색에 딱! 맞는 색상이에요~!! 너무 빨갛지도 않은 적당한 색상입니당",
    "text36": "염색하고 눈썹만 동동 뜨는 것 같아서 브로우 마스카라 구매했는데 인상 부드러워 보여요",
    "text37": "안녕하세요~~~! 어제 구매한 사람입니다 ㅎㅎ\n사용하기에 제형은 너무너무 좋았습니다 !!!! 뚜껑을 열어 바로 눈썹에 바르면 눈썹이! 떡지기 쉬우니 ㅠㅠㅠ 제품 입구에 슬슬 덜어 ... 사용하시기를 바랍니다!!! 참고로 쉽게 잘 그려지고요 ~~~! 제형은..  묽지도... 꾸덕하지도 않고 적당합니다....애쉬컬러가 들어간 눈썹브로우 마스카라는 별로 없는줄 알았는데..  이 제품은 딱 색깔에 애쉬끼가 들어있네요~~!!! 이 제품 말고도 ... 다른색상또한 (2-3가지 더 있는 걸로 알고있습니자..) 애쉬컬러가 살짝 가미되어,,  너무 원색적이지 않고 은은하게 발색되었습니다~~! 해당 브랜드는 브로우 마스카라 말고도 쉐도우 또한 원색적이지 않고 은은하게 발색되니 참고바랍니다 ~~ ㅎ 가격은 살짝 비싸게 느껴졌네요 세일가로 산게아니라서",
    "text38": "염색하고 나서 사용했는데 제 머리색이랑 같고 좋았어용!!! 갈머분들 강추",
    "text39": "항상 사용하던 제품이구요.\n몬가 리뉴얼 된 느낌인데 비슷해요",
    "text40": "염색모라서 밝은 브로우카라 정말많이써봤어요.\n이거에 정착할 겁니다.\n\n솔이 다른 얇은 브로우카라보다 통통해서 괜히샀나 싶었는데\n얇은카라보다 얘거 더 덜묻어나요,,,\n스윽스윽해도 골고루 잘 발리고,, \n정말 여러브랜드 써봤지만 이만한 지속력이랑 발색력 없습니다.\n진지\n\n강추템",
    "text41": "색도 이쁘고 지속력도 나쁘지 않아요 머리색이랑 맞추려고 샀는데 좋아욤",
    "text42": "색도 이쁘게 발색이 잘 되고 발림감도 아주 좋아요 지속력도 나쁘지 않아요",
    "text43": "진하게 발리지않고 연하게 적당히 발리는 것 같아서 너무 좋더라구영",
    "text44": "행사도 자주해서 저렴하게 구입했습니다. 감사합니다..",
    "text45": "자주 구입하는 제품입니다. 세일 자주 했으면 좋겠습니다.",
    "text46": "핑크색은 첨사보는데 핑크로 염색하고 눈썹이 진해서 고민하던중 이걸 샀습니당.br-2 쓰고 이거쓰면 딱 좋아요!연하게 만들고 색 입히는 용도로 구매했는데 대만족입니당",
    "text47": "지속력도 좋고 초보자들도 사용하기 좋게 양이 많이 안뭍어 나와서 좋아요",
    "text48": "바르기도 쉽고 편해서 손이 자주 가는 브로우 타라입니다. 케이트가 가장 샥상 폭이 다양한 것 같네용",
    "text49": "제가 제일 잘쓰는 브로우카라입니다 발색이 최고에요 땀이 많은대 발색과 지속력을 따라올자가 없어서 애용하고있습니다",
    "text50": "머리가 갈색이거나 붉으신 분들께 잘 어울릴 색상!! 염색했을 때 만족하면서 잘 썼어요! :)",
    "text51": "머리를 레드~ 오렌지 브라운으로 염색해서 사봤어요! 발색도 좋고 지속력도 좋아용 !!",
    "text52": "염색모가 밝은거 쓰는데 발색력도 좋고 색상도 맘에 들어요!",
    "text53": "ㅠ ㅠ 안쓰고있어요 넘 별루에요... 눈썹을 코팅하듯이 물들여야하는데 전혀...",
    "text54": "눈썹색을 덮어줘야하는데... 묻는거같지도않고 코팅느낌도업ㄱ어요ㅠㅠㅠ",
    "text55": "상품이 필요할때 쓰면 너무 도움되고 좋아요 ㅎ 세일할때 사서 좋고 또 구입하고 싶네요.",
    "text56": "요것두 꽤나 괜찮앗어요 제가 건성이여서 그런지 지속력도 오래가고 색은 좀 제 머리색이랑 달라서 아쉬웟지만 그래도 만조쿠다요",
    "text57": "염색해서 맞춰서 샀는데 좋아요 케이트꺼가 좋더라구요! 사이즈도 컴팩트하니 괜찮아요",
    "text58": "탈색 염색 후에 머리색이랑 잘 어우러져서 잘 사용하고 있습니다 바르기 쉽고 아주 좋아요!",
    "text59": "아이브로우 좋아요\n쉽게 잘그려 져요\n형태 잡기도 좋습니다 \n잘 쓰고 있어요",
    "text60": "딱 원했던 색상이고 자연스럽게 잘 발려서 너무너무 만족합니다!",
    "text61": "제가 레드로 염색했는데 맞는 눈썹색이없었는데 딱이네욯 ㅅ",
    "text62": "마스카라 지속력 좋습니다\n좋아요.범짐없이 좋아요\n잘되요",
    "text63": "컬러감이 다양해서 염색모함테 아주 좋습니다 컬러가 자연스럽고 좋아요",
    "text64": "아는 분이 쓰신 거 보고 예뻐서 따라 샀어요! 붉은기가 있긴 하지만 그래도 예쁘게 잘 쓰고 있어여~~",
    "text65": "붉은계열로 염색해서 맞는색상 찾기가 너무 어려웠어요. 클리오는 너무 쨍해서 자연스러움이 없고 다른 수많은 브랜드는 붉은 계열 색 안만들고 암튼.. 이 제품 색상이 자연스럽게 잘 어울립니다. 재구매 의사 확실히 있어요",
    "text66": "좋아요. 추천드립니다. 친구도 샀어요. 효과적입니다.",
    "text67": "다른 브랜드에는 없는 컬러들이 있고, 발색도 좋아서 만족해요 양 조절만 신경 쓰면 되는데 솔이 얇은 편이라 어렵지 않음",
    "text68": "부드럽게 잘 발리구 레드브라운으러 염색햇는데 머리색거ㅏ 잘어우러져요! 맘에듭니당 예뽀염!!",
    "text69": "어머니가 계속 재구매하시는 템이예요! 추천해드린 보람이있네요!",
    "text70": "레드브라운 헤어에 찰떡이에요\n맥 제품이랑 비슷한 느낌이고 유튜버 씬님 추천이라서 샀어요",
    "text71": "발색력도 좋고 자연스럽게 그려져요~~그리고 양도많아서 꽤 오래써요",
    "text72": "씬님 유튜브 보고 샀어요. 색이 너무 예쁩니다. 특히 염색모이신 레드브라운 찰떡이신 봄브라이트분들... 이거입니다!!!! 브로우카라 색만 바꿔줬는데 얼굴이 살아서 신기했어요",
    "text73": "시어머니 사드렸더니 너무 만족하셔서 계속 재구매하는 템이예요!",
    "text74": "색깔 발색 옴청 잘되요. 중요한건 생각보다 색이 많이 붉어서 저랑은 안어울렸어요 지속력도 좋아요 ✨",
    "text75": "색상이 일단 너무 맘에들고\n지속력도 오래가요\n번지지도 않고 좋아요",
    "text76": "지속도 오래되고 무엇보다 색깔이 맘에들어요 !!\n밝은 머리색에 찰떳",
    "text77": "바를때 조금 제가피부가 약한편이라아프긴했습니다 근데 지속력이좋고 색도쨍쨍해요!",
    "text78": "붉은 색으로 염색해서 샀는데 컬로도 잘 맞고 머리랑 따로 안놀아거 좋아여",
    "text79": "컬러가 딱 맞는거 같아요. 발색이 이쁘요.\n똥손인저에거 맞아요",
    "text80": "테스트해보고 구매한거라 잘쓰겠습니다! 많이 묻어나오지않고 좋은거같아요~~",
    "text81": "염색해서 바로그색에맞게사려고샀는데색도좋고지속력도좋습니당",
    "text82": "머리를 염색 하고 보니 눈썹 컬러가 너무 다른것 같아서 처음 구매하게 되었는데 두껍지 않게 발리고 색상도 자연스러워서 좋아요!! 다른 브로우보다 가격대가 나가는데 다방면서 그만큼 좋은것 같아요..!",
    "text83": "눈썹이 많아서 그리는 건 부담스러웠는데 이건 색도 칠하면서 자연스럽게 눈썹이 없는 부분이 채워져서 만족스럽게 사용하고 있어요"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러출시] 케이트 3D 아이브로우 컬러Z 9종",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021412304ko.jpg?l=ko",
    "review_name": "BR-6",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214123",
    "text1": "그냥저냥 무난무난하게 사용하기 좋은 제품이에요 부드럽게 슥슥",
    "text2": "무난무난하게 휘뚜루마뚜루 잘 사용할 수 있는 제품이에요 가성비 긋",
    "text3": "애쉬브라운으로 염색해서 구매했어요, 제 눈썹이 워낙 까매서 티가 잘 안 나는 거 같지만 제품 색상 자체는 만족해요",
    "text4": "브로우나 아이제품은 케이트제품 많이 쓰고 있는듯요.  노란끼 없는 색상이 맘에 들어요 요즘 뮤트한 제품 많이 사용하는데 그런 화장에 잘 어울리는 색상인듯요",
    "text5": "요즘 노란끼빠진색채품에 빠지다보니 아이브로우도 바꿔봤어요 노란기 없이 진한눈썹도 연한빛으로 만들어줘서 맘에들어요!",
    "text6": "컬ㄹ러를 잘 못 선택했어요ㅠㅠ\n자연모 컬러로 흑발에 어울릴 색상입니다\n케이트는 부드럽고 자연스러워서 좋아요!",
    "text7": "눈썹이 짙고 길어서 눈썹 톤이 늘 고민인데\n예전에 케이트 브로우쉐도우?인가 색상이 짙은 눈썹인 저한테 잘맞거 잘썼던 기억이 있어서 구매해봤어요\n처음에 바를때는 잘 발리나.. 싶엇지만 나중에 보니\n꽤나 고루 발려있고 색도 너무 튀지않고 좋더라구여\n넘나 맘에들었!!\n\n조금 아쉬운점은 생각보다 잘 지워지는거 같아서 아쉬웠어요! 색상이나 눈썹결을 잘 살릴수있어서 그점은 좋아요!",
    "text8": "마침 아이브라우 마스카라 떨어지고 이건 할인하고 있어서 구매했어요! 괜찮네요!!",
    "text9": "배송 매우 빠르고 늘 사용하고 있는 제품입니다. 케이트는 발색색상이 마음에 들어요~",
    "text10": "지인의 추천으로 구매하였는데 색상도 자연스러우면서 이쁘고 유지력이 짱짱하니 종일 하고있어도 번짐이나 무너짐없이 좋아요",
    "text11": "눈썹에 뭉치지않고 자연스럽게 잘발려서 쓰기 편해요. 브러쉬꺼내서 끝에 좀 덜어내고 쓰면 좋습니당",
    "text12": "눈썹 탈색하고 나서 망했었는데 이제품 쓰고 딱 적당하게 예쁜 밝은 눈썹 됐어오 굿",
    "text13": "양도 충분하고 눈썹 결의 반대 방향으로 빗어주면서 바르면 색감도 잘 입혀져료",
    "text14": "제 최애 브로우카라인데 단종된줄 알았는데!!!! 아니었다니!! 너무 행복합니다!\n\n탈색모이신분들은 여기서 제일 밝은 색상 추천드려요! 매장에서 써봤을때 제기준 가장 밝은 색상이었어요\n\n색들이 딱 자연스럽고 예쯥니다",
    "text15": "생각보다 발색도 잘 안 되는 편이도 뭉치게 바르러고 해도 잘 안 묻어납니다...그게 장점일 수도ㅜㅜ",
    "text16": "발림성은 그닥 부드럽진 않지만 색상이 만족스러워요 \n솔 크기가 좀 큰편이예요",
    "text17": "브러쉬 모도 제 취향과는 거리가 멀고 발색도 생각만큼 잘 안되어요ㅜㅠ 유지력은 괜찮은 편",
    "text18": "일본꺼라 좀 그렇지만..\n뷰드럽게 뭉치지지않게 잘 발림\n자연스러운 흑컬러",
    "text19": "자연스럽고 펄이 들어가있는거같은데 발랐을땐 반짝이 들었는지는 잘 모르겠더라고요~ 자연스럽게 색이 밝아지는 느낌",
    "text20": "힌스꼬랑 키스미랑 클리오랑 에뛰드 써봤는데 나쁘지않네요 색도 이쁘게빠짐",
    "text21": "칠해도 칠해진건지 아닌건지 잘 구분이 안될 만큼 색깔이 생각보다 진해요",
    "text22": "브로우마스카라 브랜드 별로 종류도 엄청 많고 한데 케이트 껄로 구매하게 된 가장 큰 이유는 일단 색감이었어요 ! 약간 이런 애쉬빛 도는색감을 찾고 있었는데 다른 브랜드는 다 노란빛이거나 너무 주황이거나 너무 검정?이거나 해서 약간 조금씩 마음에 안들었는데 케이트 이거는 딱 제가 원하던 애쉬빛 이고 제가 머리가 그렇게 밝은것도 아니고 그냥 그런 갈색 ?자연갈색 같은 색감인데도 그렇게 튀지도 않고 또 그렇게 어둡게 연출되지도 않은 그런 오묘한 색이에요 제가 이 머리색 전에도 다양한 색을 많이 해봐서 브로우마스카라 이런 애쉬빛 많이 사용해봤는데 이 색상은 진짜 어떤 머리색깔이어도 다 잘어울릴거 같다?라고 생각들 정도로 색감이 딱 밝지도 않고 어둡지도 않게 잘 잡아주는 색감인거 같아여 솔도 초보자 분들이 사용하기에 어렵지도 않은 솔이라 굿뜨",
    "text23": "색이 마음에 들어요 \n지속력은 보통\n다 쓰면 재구매할 것 같아요",
    "text24": "원하는 색이라 만족해요! 바르기도 쉬워여\n물에는 약한거같아요ㅜㅜ",
    "text25": "자연스럽게 밝아지는 색 찾으면 이게 젤 좋네요 발림성도 굿 지속력도 굿",
    "text26": "발색 잘되고 색도 자연스러워서 좋아요 세일할때 사서 기분이 좋군요",
    "text27": "탈색해서 머리색상이랑 맞추려구 사봤어용\n카키색이라 튈까봐 걱정했는데 \n밝은 모든 머리색에 다 어울리고,\n떡짐현상도 없고 지속력도 좋아서 계속 쓸 것 같아요\n만족 !!! ✨",
    "text28": "와 저는 이거 물건이라고 생각해요. 마스카라 하듯이 슥슥 발라주면 금방 색이 올라와서 좋아요. 눈썹 채우기 쉽고 끄트머리만 펜슬로 잡아주면 끝! ㅎㅎ 근데 아무래도 눈썹에 액체 질감을 바르니까 뻣뻣하고 끈적이는 느낌이 들긴하는데 마르고 나면 또 괜찮아요.",
    "text29": "한줄 평 : 자연스러운 물빠진 검정느낌의 눈썹컬러를 원할때 사용하기 적합한 것 \n\n일단 저는 아주 까만 오징어먹물컬러에 숱많은 짱구눈썹을 가지고 있습니다. \n그래서 눈썹정리를 해주어도 조금만 눈썹털이 겹치면 매우 까매보이는게 좀 스트레스인 편이에요ㅎㅎ.. \n\n제가 겨쿨 브라이트이거나.. 쨍한게 잘받는 스타일이었다면 아주 좋았을 것 같지만 전 봄라이트톤이라 부드러운느낌이 더 잘 어울립니다. \n\n발색력: 색상자체는 발색이 잘 되는 편이에요. 제가 눈썹이 아주 짙어서 다크브라운,미디엄브라운은 발색이 전혀 안되는데 얘는 좀 옅어진달까 .. \n\n발림성: 잘 발리는데 스킬이 없다면 뭉치기 쉬운 제형입니다. 휴지에 한 번 닦아서 발라주거나 살에 묻지않게 컨트롤이 필요해요 \n\n색상 : 이 제품의 최고 장점 ! 올리브톤의 애쉬빛브라운..?그레이 \n\n지속력 : 지속력은 soso 입니다. 오전에 메이크업하고 오후가 되었을 때 뭔가 남아는 있지만 날아간 느낌? 그리고 살짝 눈썹이 딱딱..?해져요",
    "text30": "아이브로우 그리고 이걸로 칠해주면 진짜 오래가여 지속력이 좋아져요",
    "text31": "항상 눈썹이 진해서 문제 였는데 이게 톤다운을 해줘서 얼굴 이목구비가 살아 보여요",
    "text32": "눈썹 염색이 필요해서 샀는데 발색 오래가는게 장점이에요!\n근데 발림에서 뭉침이 있는게 살짝 아쉬워요",
    "text33": "올리브 컬러 어떨까 궁금했는데 생각보다도 자연스러운 갈색? 느낌이라 잘 사용하고 있습니다",
    "text34": "올리브색운 흔치 않은데 정말 예뻐요! 잘 사용하겠습니다!!",
    "text35": "케이트 아이브로우는 살에 잘 안닿는게 너무 좋아요 올리브 브라운 색상은 색상이 약간 아쉬운데 애쉬그레이 색상도 출시됐으면 좋겠습니다",
    "text36": "얇게 발리규 깔끔해서 좋지만 색이 좀 더 다양했으멈 좋겠아요",
    "text37": "색깔 / 지속력 / 텍스쳐 모두 만점입니다. 다만 솔이… 너무 커요. 그래서 자꾸 살에 묻게 되는데 이거 아침마다 정리하면서 눈썹 그리려니 조금 짜증나요… 어플리케이터 제외 모두 만족해서 재구매 의사는 있습니다.",
    "text38": "키땽땡보다 붙이 얇아서 섬세하게 바르기 좋습니다 색도 만족해요",
    "text39": "솔도 비교적 얇아서 그리기 쉬워요 왜 이걸 지금 알았을까 싶아요",
    "text40": "땀에 잘 안 지워지고 색도 넘 붉은끼도 없고 맘에 들어요 ㅎㅎㅎ",
    "text41": "발색력이 좋아요 다소 아쉬운점은 잘 뭍어나요 ㅠㅠ 그래도 나름 만족합니당",
    "text42": "매번 브라운만쓰다가 이색을 구매해봤는데 괜찮아요 검정머리에도 어울려요",
    "text43": "케이트 꾸준히 사용하고있는데 세일하길래 다른색상도 구입해봤어요 색상 괜찮아요 과하지않아서 쓰기에 부담안가는 색상이에요",
    "text44": "자연스럽게 밀착해주는 컬러 저는. 아주 만족합니다.재구매 의사있어요",
    "text45": "눈썹색이 너무 진해서 샀어요. 살짝 연하게\n되고 좋은 것 같아요. 잘 산 것 같습니당! 자주 쓰고 있어용",
    "text46": "눈썹마스카라를 자주 사용하고 있다 브라운으로 그려도 눈썹이 검정이면 ?",
    "text47": "지속력, 발색력 좋으네요. 너무 좋아여!! 양도 마나서 또 살 것 같아요!!",
    "text48": "한 번 뽑으면 많이 묻어나는 편이라 한 번 덜어서 사용하시는 게 좋을 거 같아요. 컬러는 브라운기가 도는데 채도가 낮아서 만족합니다.",
    "text49": "이걸 왜 지금 발견했을까 너무 좋아요 색깔듀\n이쁘고 안뭉치고 존얘임",
    "text50": "뭉침 없이 잘발림. 근데 지속력이 좀 짧은것 같고 무엇보다도 좀 자극적인지 가끔씩 눈썹에 트러블이 남..",
    "text51": "양조절이 어려워 피부에 뭉쳐요 . 조금 스킬이 필요하고 검은모에 하다보니 발색이 더 밝게안되어서 아쉽!",
    "text52": "유트부 보고 구매했는데 진짜 너무 좋고 색깔도 맘에 들고 떡지는것도 하나도 없어요 얇은거만 쓰다가 두꺼운거는 못쓰고 있었는데 만족합니다",
    "text53": "눈썹 색이 머리색보다 옅어야 화장 퀄리티가 올라간다해서 바르기 시작했는데 확실히 더 이쁨",
    "text54": "브러시가 좀더 세밀하게 만들어졌음 좋겠다. 조심히 발라도 지저분하게 뭉쳐진다.",
    "text55": "브러시가 커서 슥슥 바르기는 좋네요. 다른 제품과 비교했을때 평범해요.",
    "text56": "제 머리색이 밝아서 아이브로우 마스카라를 사려고 했는데 뭘 살지 몰라서 이 제품을 사게 되었는데 아주 좋아요. 자연스럽게 밝아지고 지속력도 좋아요.",
    "text57": "발색이 자연스럽고.뭉침없이 잘 발라져요 맘에들고 좋아요",
    "text58": "양이 많이 뭍어나와서 영 조절 잘 하고 써야겠어요! 머리를 염색하고 잘 쓰고 있습니다"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러출시] 케이트 3D 아이브로우 컬러Z 9종",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021412304ko.jpg?l=ko",
    "review_name": "BR-1 내추럴브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214123",
    "text1": "그레이지 색상 썼는데 컬러가 안 맞아서 브라운 컬러로 다시 구매했어요. 지속력 좋고 바르기 어렵지 않아요.",
    "text2": "좋아요 발색도 자연스럽고 사용감도 잘 됩니다\n사용하기도 쉽고 초보저들에개도 좋아요",
    "text3": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text4": "자연스럽게 잘발려서 쓰기 좋아요 완전 만족합니다 얼굴에 착붙",
    "text5": "눈썹이 너무진해 염색하기도귀찮아서구매 만족하며 잘사용중입니다",
    "text6": "색 이쁘고 잘쓸만한거같아요\n브로우로 그리고 얘로 정리하면 굿",
    "text7": "어머니께서 계속 재구매 원하세요! 세일할 때 사면 괜찮은 가격인 것 같아요!",
    "text8": "색상은 자연스럽게 눈썹을 커버해 주고 갈색도 예쁩니다. 눈썹의 원래 색상과 밝기를  잘 맞게 선택을 잘해야 될 거 같고요. 생각보다 조금 밝아서  느낌은 인상이 훨씬 부드러워 보이는데  시간이 좀 지나면 햇빛 \n아래서 보면  조금 말라서 눈썹이 떠 있기도 합니다\n중간에 한 번 더 빨라줘야 될 것 같기도 합니다",
    "text9": "우연히  샵에서 한번 메이크업 해봤는데 눈썹 색상이 매우 마음에 들어서 구매하게 되었어요. 눈썹을 다 그리고 마무리로 해주면 부드러운 인상을 느끼게끔 해주네요.\n집에 다른 제품도 있는데 매우 책상에 붉은기가 없고 자연스러워서 마음에 듭니다",
    "text10": "다른제품 써봤다가 다시 돌아왔어요!! 뭉치지않고 깔끔하게 잘 발려서 좋아요!!",
    "text11": "케이트 아이라이너와 팔레트를 N년째 사용중이에요 브로우카라는 처음 구매하는데 잘 안지워지고 발림성도 좋아요! 보통 얇은 카라로 발랐는데 이건 너무 두껍지도 얇지도 않은 솔이라서 스윽스윽 발라주면 끝! 가격도 세일가에 사서 좋고, 앞으로도 이 제품만 사용 할 것 같아요 추천임니다",
    "text12": "원래는 키ㅅme꺼 쓰는데 재고가 너무 안들어오는데\n급해서 유명한 직원분께서 추천해주신 케이트제품 추천해주셔서 구매했는데 개인적으로 조금 아쉬웠어요ㅠㅠ\n색상은 흡사했는데 급하게 산거 치고는 괜찮았지만\n정착할 정도는 아니였어요ㅠ-ㅠ",
    "text13": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text14": "만족쿠 .. 이거만한게 없어요 뭉침없이 잘발리고 색도 예뻐요",
    "text15": "아이브로우 마스카라 이게 제일 자연스럽고 안뭉치게 발려요",
    "text16": "너무좋아여 계속계속 꾸준히 잘 사용하고 있습니다\n추천 하고 싶은 제품 !!",
    "text17": "최고의 화장품 \n꾸준히 사용하는 정말 꾸준템 입니다 ...!!! 꼭 사세요",
    "text18": "색 이쁘고 좋아요\n일본에서 못산거 여기서 싸게 사서 잘 쓸듯!!",
    "text19": "어머니께서 아주 만족하셔서 N통 째 재구매 중이예요! 특히 세일할 때 사면 좋은 것 같아용",
    "text20": "어머니 사드렸는데 지인 분이 똑같은 걸로 사달라하셔서 또 재구매!!",
    "text21": "세일안해도 사서 쓸만큼 아주 만족이예요!! 일본가면 쟁여와야겠어요",
    "text22": "매장 직원에게 추천 받았는데 매우 마음에 들어요. 자연스럽고 뭉치지 않네요.",
    "text23": "지속도 잘돼고 좋은데 다만 색이 제가 생각했던거보다 더 밝아서 당장은 못쓸거같아요ㅜ",
    "text24": "지속력도 좋고 잘 안번져서 자주 쓰고잇어용!!~~~~~~",
    "text25": "과하지 않게 자연스럽게 발려서 마음에 듭니다. 잘 샀어요.",
    "text26": "염색 머리카락색과 동일한 색상으로 자연스러운 눈썹이 되었어요 좀 숱도 많고 검정색이라 …발림도 넘 좋아요 다른\n색상도 재구매 하고 싶네요"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러출시] 케이트 3D 아이브로우 컬러Z 9종",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021412304ko.jpg?l=ko",
    "review_name": "BR-2 라이트브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214123",
    "text1": "색상이 쓰기 편하고 오래 사용하고 있어요! 사용하기 좋고 색감도 마음에 들어요~",
    "text2": "좋아하는 컬러에요 아이브로우 발색 잘되고 안발랏을때보다 발랏을때 인상이 순해져요",
    "text3": "전에 쓰던건 양조절 어려웟는데 바르기 쉽고 색 이뻐서 자연스러운 눈썹됨",
    "text4": "지속력이 조금 아쉽긴 한데 정말 이쁘게 발색되서 좋은 거 같아요!!",
    "text5": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text6": "색이 진짜 대박임 황토색아니고 노란색 아니고 진짜 이뻐요 일본에서 산 금액만큼 세일하길래 쟁길려고 샀어요",
    "text7": "솔이 되게 두꺼워서 조금 바르기 힘든데 컬러는 이쁩니다. 근데 은근 펄이 많아서 저에게는 좀 부담스러워요",
    "text8": "케이트 3D 아이브로우를 구매해보고 너무 좋아서 만족하면서 잘 사용하고 있습니다..!! 눈썹에 잘 발리고 지속력이 좋습니다~~~",
    "text9": "아이브로우 마스카라 제품은 브로우 색상이 밝은 컬러도 있고 제품력도 좋아서 만족하는 제품입니다..!!",
    "text10": "너무 흙색 아니여서 자연스럽고 눈썹 진한데도 잘 커버해줘요 세일하길래 쟁겨놨어요",
    "text11": "눈썹 결을 하나하나 살려주면서 발리는 브로우카라 입니다. 저는 눈썹이 짙은 편이라 이걸로 발라줘냐 좀 더 인상이 부드러워져요. 요즘 스키니 카라들도 많은 만큼 마스카라 솔이 좀 크게 느껴지는데 살에 뭍거나 하지는 않아요 ㅎㅎ 한올한올 발리기때문에 균일하게 발색할 수 있어요-",
    "text12": "한올한올 눈썹결을 살려주면서 발색되는 제품입니다 뭉침없고 깔끔해요 제가 눈썹이 짙어서 티존이 더 부각되는 편이라 좀 더 밝게 표현하고 싶어서 쓰는데 다른 에ㄸㄷ 나 ㅇㅅ쁘 ㅇ  웨메 제품으로는 다섯번은 왔다갓다 하고 고르게 안 빌려서 조심해야 한다면 이건 한두번 왔다갓다 하면 고르게 발리고 색도 바로 잡아줘서 완전 만족해요.",
    "text13": "색상이 눈썹을 옅게하고 싶은 제게 좋네요. 밝은 색상 찾는데 딱 제가 원하믐 컬러여서 또 샀어요. 브라운 색상이 맘에 드네요. 그리고 발림성 좋고 브러쉬가 눈썹결도 잘 빗어주고 정리해주어요. 팁도 크지 않아서 미세하게 섬세하게 잡아주고 그릴수 있어요",
    "text14": "이게 색이 시중에 나온 쿨톤 탈색모한테 쓰기 딱 좋음 근데 지속력이 걱정됨 손에 바르고 물티슈로 바로 지워지고 타 제품에 바해 픽싱이 안빠름 아직 여름에 사용해보지 않았음 얼굴만질때 눈썹을 만지는게 아니니까 지속력은 딱히 몰겠움 여름에는 유분에 지워질까 좀 걱정됨",
    "text15": "발색력 지속력 다 너무너무 좋은데 뭉침이 있음 브로우 마스카라 2번정도 덧바르는 편인데 얜 양조절 잘못하면 떡짐^__T 그래도 10통 넘게 썼어요 ㅎ",
    "text16": "무난하게 사용하기 좋고 예뻐요 탈색했을때 많이 애용했습니당",
    "text17": "첫구입해봤는데 발림성합격! \n색상발색도 잘되네요. 맘에듭니다.",
    "text18": "br2 컬러감이 예뻐요 연한 눈썹으로 만들어줘서 부드러운 인상을 만들어주고 지속력이 오래가요 팁도 얆아서 섬세하게 그리기 좋아요",
    "text19": "브러쉬가 얇아서 섬세하게 바를수 있고 비교적 형태 잡기 쉬워요 그리고 제가 딱 원하는 색감이 라이트 브라운이어서 아이브로우 마스카라는 요것만 삽니다",
    "text20": "발색도 좋고 좋아합니다！\n포장이 깔끔해서 빠르게 도착해서 좋았습니다",
    "text21": "세일로 나와서 사본 제품인데 유명한 제품이었네요 발색 잘돼서 연한색상 연출할수있어요",
    "text22": "볼륨감있는 자연스러운 브로우로 펜슬로 눈썹을 채우는 것보다 훨씬편하고 좋아요",
    "text23": "헤어 컬러랑 눈섭이랑 밝기가 많이 차이나면 어색해서 사용하는데 적당한 차이와 자연스럽게 발색해주네요",
    "text24": "화장할 때 눈썹 설명 바꿔줘도 화장이 좀 더 살아나는 느낌이 있어서 디테일 하면 살려주기 좋아요",
    "text25": "컬러감도 자연스럽고 헤어칼라 맞출수있어 좋고 콤팩트한 브러쉬도 간단하면서도 섬세한 컬림이 가능하네요.",
    "text26": "이 제품만 몇번째 구매하는지 모를정도로 계속 구매중이에요 좋아용 색 유지력 고정력 굳굳",
    "text27": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text28": "진짜 좋아요 인생템!!눈썹이 진한편이라서 쿨톤이든 웜톤이든 눈썹진한 사람한테 탈색은 망할까봐 부담되는 분들은 없으면 안돼오ㅜㅜㅜㅜㅜ지속력좋아요",
    "text29": "염색하거 데일리로 썼어요 다음엔 한칼러 다운해서 사보려고요",
    "text30": "갈색 탈색몬데 원래 눈쌉이 많은편이라 이걸루해두 예쁘더라구요",
    "text31": "릴리바이레드 브로우펜슬이랑 같이 쓰는데 탈색모인 저한테 딱이에용 강추",
    "text32": "좋아요 한국에 애쉬 빛나는 브로우카라가 없어서 찾아다녔는데 이게 제일 남 근데 지속력은 안좋음 물티슈로 걍 슥 닦여서 당황함",
    "text33": "탈색모 아이브로우는 꼭 이거사세요!강추입니당!다른제품 아이브로우보다 훨씬 잘 발리고 연해서 좋아여",
    "text34": "생각보다 부드럽게 발리고 지속력도 좋아요. 색상이 조금 아쉬었어요.",
    "text35": "색상은 좀 마음에 들지 않았지만 발림성 지속력 다 무난하게 괜찮아요.",
    "text36": "매번 사용하는 제품입니다\n끈적이지도 않고 너무 좋습니다\n재구매예정입니다",
    "text37": "눈썹 탈색하기 귀찮아서 쓰기 시작한 제품인데 다른 제품들보다 발색력이 너무 좋습니다!",
    "text38": "색깔도 너무 마음에 들고 사용하기 편해서 좋아요! 그리고 예쁘게 생겼어요",
    "text39": "눈썹 색 밝혀줄 때 사용하는데 케이트 아이브로우랑 같이 사용하면 색깔이 비슷해서 좋아요",
    "text40": "키스미보다 색상이 더 맘에 들어요\n지우기도 쉽구여 덜뭉치네요",
    "text41": "색깔이 예뻐요 눈썹 색 밝히기에 좋은 컬러입니다! 지속력도 좋은 편입니다",
    "text42": "항상 쓰는 제품입니다 끈적이지도 않고 좋습니다\n할인기간에 또 살 예정입니다",
    "text43": "발림성과 색상 모두 마음에 드는 제품입니다\n양도 많네요~~",
    "text44": "벌서 한… 열 통? 정도 쓰는 중인 것 같아요 ㅎㅎ 이만큼 발색 예쁜 템이 없는 것 같아요 ㅎㅎ 특히 탈색모일 때 넘 잘 썼습니당",
    "text45": "마음에 들어서 매일 쓰고 있습니다\n특히 사용하기 좋으며 발색이 좋아서 좋아합니다",
    "text46": "여러모로 아주 만족하는 아이템입니다 ㅎㅎ 특히 색상이 너무 맘에 들어 아이브로우로 그리고 그 위에 머리색과 맞추려 바르곤합니다!",
    "text47": "눈썹 탈색이 유행하기 전부터 이 재품을 썼는대 완전 좋아요 눈썹 예쁘게 밝아지고 짱 좋아요",
    "text48": "살짝 생각보다 밝은 느낌 아직 사용해보진 않았구 일본 수입품인지 모르고 구매했네요 ㅠㅠ 사용해보고 자연스러우면 재구매할 수도 안할 수도 있겠어요",
    "text49": "눈썹 밝게 밝혀 주는 느낌이에요 가볍게 발리는 느낌이 좋다!!",
    "text50": "추천 받아서 써봤는데 다른 아이브로우카라를 안써봐서 비교를 못하겠지만 좋은거 같습둥",
    "text51": "눈썹 탈색을 안하고도 눈썹 색을 바꿀 수 있어 좋았어요! 굿굿",
    "text52": "재재구매템 이가 없으몀 화장못함 눈썹 연하게 칠하기 유행하기전부터 이거 썼었는데 너무 좋음ㅠㅠ"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러출시] 케이트 3D 아이브로우 컬러Z 9종",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021412304ko.jpg?l=ko",
    "review_name": "BR-3 핑크베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214123",
    "text1": "색상이 이쁘고 발색이 잘 되고\n마스카라형택라 똥손인 저도 쉽게 바를수 있고\n지속력이 좋아서 아침에 바르고 출근하면\n저녁까지 덧바를 필요없어요",
    "text2": "발림성도 좋고,발색도 좋아서 꾸준히 쓰고 있는 템이에용!",
    "text3": "이게 리뉴얼이되서그런가 일본에서샀던거랑컬러감이다른듯 이건 그냥 붉은갈색인데..",
    "text4": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text5": "제 머리색과 아이라이너 색과 잘 어울려요\n바르고 쉽고 잘 발리고 발색이 예뻐요\n출근할때 바르고 퇴근할때까지 색이 유지돼서\n지속력이 좋아요",
    "text6": "일본에서 처음사서구매하고 한국서는 발색이 약간다른듯했는데 비슷해졌어요 펄이 조금섞여있어서 탈색모에어울림",
    "text7": "제 헤어컬러랑 이색상이 잘맞더라구요\n브로셔도 너무짧지않고 눈썹마스카라는 이것만쓰게되네요",
    "text8": "컬러감이 아주 마음에 들아요 ㅎㅎ 좋아요 !!\n강추합니다 !! 굿굿",
    "text9": "아주 좋아여 강추합니당 ㅎㅎ \n궇굿 추천해요 !! 굿굿 좋어요",
    "text10": "라픽으로 건져왔어요!\n눈썹에 해주기 딱이였어요! 역시 라픽최고",
    "text11": "클리어런스 행사때 저렴하게 구매했어요 염색모라서 눈썹도 항상 브로우카라로 밝혀주는데 발색이랑 사용감 다 만족스러웠어용",
    "text12": "밝은 염색모라 늘 눈썹 탈색을 주기적으로 하는데 매번하긴 귀찮아서 ,, 브로우카라도 사용중이예요 발색 괜찮은 것 같아요!",
    "text13": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text14": "염색머린데 눈썹색상이랑 맞출려고 샀는데\n예뻐요~~~지속력도 나쁘지않고",
    "text15": "제품도 좋구 배송도 빠르고 좋아요 좋아요 😆 제품도 좋구 배송도 빠르고 좋아요 😀"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러출시] 케이트 3D 아이브로우 컬러Z 9종",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021412304ko.jpg?l=ko",
    "review_name": "BR-6 올리브브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214123",
    "text1": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text2": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text3": "기대 안 하고 샀는데 가장 좋음 붓도 두꺼운데 잘 발리도 좋앙오",
    "text4": "전 눈썹이 많고 잘 정돈이 안되는 억센 눈썹인데요. 이 제품은 섬세하게 빗질을 해주면서 색을 은은하게 입히고 눈썹결 고정하기도 참 좋아요. 저처럼 눈썹결 고정하면서 컬러 넣고 싶은 분들에게 추천합니다.",
    "text5": "메이크업 클래스 듣고 추천받아서 구매했어요! 매장에는 없는 제품이라 키스미 브로우카라랑 좀 고민했는데 키스미 애쉬 컬러는 웜한 느낌이 좀 더해서 요걸로 주문했습니당!\n\n실제로 눈썹에 발랐을 때 엄청 자연스럽고 눈썹모 색이 좀 진한편인데 부드럽게 만들어줘서 좋아욤",
    "text6": "확실하게 밝은 컬러여야 좋은데 진짜 딱 마음에 들어요 ㅎㅎ\n고정도 잘됨",
    "text7": "좋아요 ~ 키스미 거만 써보다가 처음 다른 거 사봤는데 컬러가 이게 더 맘에 드는 것 같애요",
    "text8": "부드럽고 색이 너무 이쁨 유지력이 그냥 도라방구임 가성비 좋아서 계속 쓸듯",
    "text9": "작아서 휴대하기도 좋고 색도 고정도 무난하니 잘 됩니다!!",
    "text10": "매장에서 테스트 해보고 샀어요! 발색도 잘되구 좋아요!! 고정도 좋아요",
    "text11": "케이트 아이브로우만 사용 한지 오래 됐는데 염색해서 색상 새롭게 구매했는데 만족합니다",
    "text12": "케이트가 아이제품 최고라 다른색상으로 재구매했습니당 \n역시 맘에들어용",
    "text13": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text14": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text15": "아이브로우 찾고있는 와중에 괜찮은거같아서 써보니까\n좋은거같아요!!",
    "text16": "메이크업 클래스 듣고 추천받아서 구매했어요! 매장에는 없는 제품이라 키스미 브로우카라랑 좀 고민했는데 키스미 애쉬 컬러는 웜한 느낌이 좀 더해서 요걸로 주문했습니당",
    "text17": "눈썹이랑 머리색 맞추려고 샀어요 자연스러워서 좋아요!!",
    "text18": "발색 잘돼서 좋아요 까만눈썹이신분들은 컨실러로 눈썹색 한번 죽이고 사용하시면 훨씬더 드라마틱한 변화를 느낄수 있어요",
    "text19": "올리브 브라운 컬러 자연스럽고 좋아요 눈썹 밝게 해주려고 쓰고 있어요",
    "text20": "양조절하는게 살짝 힘들긴하지만 색선택이 다양하고 커버가 잘돼서 좋아요 눈썹색이 많이 까만편인데 바로 커버됩니다",
    "text21": "눈썹이 진한편인데 색커버는 확실하게 되네요 양조절잘해서 바르는게 중요해요",
    "text22": "생각한 색상보다 조금 진해서 아쉬운데, 확실히 눈썹 전밤적으오 정리가되는 느낌이에요!",
    "text23": "뭉침이 있지만 늘 쓰던거라 습관적으로 구매했음. 무난하게 쓰기 좋음",
    "text24": "발색력 좋아요 완전 씨커먼 눈썹이라 염색하능거는 귀찮아서 구매했습니다  바르기전에 컨실러로 눈썹색정리하고 바르면 훨씬 발색이 잘됩니다"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러출시] 케이트 3D 아이브로우 컬러Z 9종",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021412304ko.jpg?l=ko",
    "review_name": "[NEW] BR-8 애쉬브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214123",
    "text1": "님들 이거 긴말 필요가 x이옵니다 진짜 좋움\n색도 너무이쁘고 굳굳입니다 지속도 겁나오래됨 대신 깨끗하게 지우셔야합니당 왜냐고요? 잘 안지워짐❤️😊😊\n여튼 함써보시길~~",
    "text2": "생각보다 자연스러워요 !! 양조절 잘 하고 바르세요 :))",
    "text3": "좋아요 조와여 쥬하요 조아유 죠습니다 좃소 주쿠만 조흐네 좋구려",
    "text4": "음 아직 안 써봐서 잘 모르겠긴 한데 제 눈썹이랑 잘 맞앗음 좋겟음",
    "text5": "색상이 회색과 어두운 갈색을 섞은 색이라 마음에 드는데 지속력이 아주 좋지는 않습니다.",
    "text6": "생각보다 톤다운 이런느낌없구여ㅜㅜ 눈썹 지저분하게 발리는거같애요ㅜㅜ 막 부분적으로 엄청 진하게나오고 일정하지가않구여..",
    "text7": "좀 더 발색이 진하게 돼도 좋았을 것 같은데\n발림성이 너무 맘에 들어서 잘 쓰고 있어요",
    "text8": "브로우카라 처음써보는데 괜찮은거같아용 색이 다 오묘하게 달라서 머리색 맞춰서 사시면 만족하실거같아요",
    "text9": "분명 좋은 제품인데 저랑 안맞는듯  눈썹이 그냥 없다 싶은 분들만 사세요 어느정도 있는 눈썹에 하면 뭔가 이상해요",
    "text10": "애쉬빛에 자연 갈색머리에 어울리는 색입니다. 발림성도 좋습니다.",
    "text11": "발림성이 정말 좋아서 \n메이크업 초보도 쓰기 좋을 것 같아요!"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러출시] 케이트 3D 아이브로우 컬러Z 9종",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021412304ko.jpg?l=ko",
    "review_name": "[NEW] BE-2 브리즈베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214123",
    "text1": "내가바라던색감 질감은아닌디\n그냥 쓰기나쁘진않응 쏘쏘~"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW컬러출시] 케이트 3D 아이브로우 컬러Z 9종",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021412304ko.jpg?l=ko",
    "review_name": "[NEW] GY-3 아이스그레이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214123",
    "text1": "제가 브로우카라는 처음 샀는데 초보자분들도 쉽게 그릴수 있고 무엇보다 지속력이 진짜 좋아서 8시에 바르고 나가면 저녁까지 짱짱하게 오래 갑니다",
    "text2": "제품력은 진짜 좋네요. 지속력도 좋고 바르기도 어렵지 않고.",
    "text3": "조아욘 요즘 인상이 좀 세보여서 한번 사봣는데 좋은 것 같아영",
    "text4": "약간 애쉬빛 브라운 그레이 섞인거 생각하고 샀는데\n너무 회색에 가깝습니다\n눈썹 연한데 흑발이신분들은 괜찮을듯오",
    "text5": "ㅕ죠아욤 가성비도 좋구 제품성도 조아염 \n그냥 한번씩 사봐서 쓰기 조아옴"
  }
]