[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 브로우 포마드",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016338311ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163383",
    "text1": "정샘물 메이크업 아티스트 분은 워낙에 유명한데 올영에 입점되서 손쉽게 제품을 구매할 수 있다는게 너무 큰 장점이네요 유투브를 보다가 브러우 포마드 쓰는 걸 봤는데 이거다 싶었어요 다른거랑 다 비교해봤는데 다들 떡진다거나 골고루 발리지않고 바르고 하얗게 일어난다는 다른 상품리뷰들 보고 사지말까 싶다가 이거는 전혀 그런 느낌도 없이 진짜 요즘 유행하는 메이크업에 눈썹결 형태를 만들어주는걸 보고 바로 올영 세일할때 질렀어요 무엇보다 투명해서 저는 쓰기에 딱 좋았던 것 같아요 눈썹이 진해서 색깔이 있는걸 쓰면 너무 인위적인데 이거는 전혀 그렇지 않아서 맘에 들었고 눈썹 앞머리다 누워있는 상태인데 이걸 살짝 결대로 발라주고 위로 쓸어주면 진짜 화보속에서 보는 눈썹결이 돼요 그점이 너무 좋았어요 전혀 떡지는게 없더라구여",
    "text2": "지속은 오래가나 하얗개 일어나유.  바르고 나서 손으로 하루종일 건들문 안되유",
    "text3": "딱-!!! 내가맨든걸쥴 알았네유 안끈적이고 딱딱하지도않고 살포시 자연스리 픽싱-!!!! 난리났네난리났어",
    "text4": "일단 브로우 포마드 종류중에서 뭐를 살까 고민하다가 우연히 유투버분이 이 제품을 쓰시는걸 보고 아 내가 찾던 브로우포마드 제품이다 싶었습니다 일반적인 브로우젤은 색상이 있어서 굳어지는 제형인데 저는 이런 클리어젤형태에 쉽게 용이하게 바를 수 있는 제품을 원하던 찰나에 딱 발견한 보물같은 제품이었어요! 대신 눈썹 빡 티나는 제품을 원하신다 싶으면 이제품은 추천하고 싶지않아요 이 제품은 진짜 자연스럽게 눈썹결을 정리햐주면서 고정시켜주는 제품인데 진짜 살짝만 터치해줘도 결이 살아나서 만족했어요 눈썹자체가 짙고 모질이 두꺼운데 저는 그래수 브로우로 그릴필요없리 이걸로만 결정리해줘도 눈썹그린것처럼 예쁘게 표현이되소 좋았어요 그리고 정샘물 제품이니까 믿고 써보자 했는데 탁월한 선택이었던것 같아요",
    "text5": "正直出番があまりありません。眉毛が液により白くなる気がします。",
    "text6": "글쎄요...\n제 모질이 억센건지...\n외국언니들처럼 결모양을 좀 잡고싶은데 잘안됩니다.\n마를때까지 다른 솔로 앞쪽 털만 좀 잡고있으면\n그나마 진짜 조금 세워 지긴한데..\n겨우 이만큼 세우려고 이제품 계속 쓸것같진않아요..\n그러고 잘안세워진다고 계속 빗다가는 마르면서 하얗게 가루가 생겨서 \n빨리 정리하고 손때야합니다.\n혹여나해서 컬러마스카라로 하얗게 뜬거 살짝 커버해보려고했는데..\n그나마 세워놓은게 다풀려버리더라구요..\n\n아티스트 브랜드라 믿고샀는데...좀 실망이에요.\n제가 그렇게 똥손은아닌데...누가 잘쓰는방법 좀 알려줬으면.....\n\n*첫번째 사진은 놀랍게도 왼쪽이 바른곳 오른쪽이 안바른곳입니다.\n절대 가로로 터치한거아니고 위로 빗질하면서 바른거 맞습니다..\n오른쪽 앞머리가 세워져보이는건 거기만 원래 서는곳이라서 그런거구요..\n왼쪽 바르면서 오른쪽 만큼 세워보려했지만 실패입니다..\n\n*두번째는 마르고 가루생긴 모습입니다.",
    "text7": "다른 투명 브로우카라 여러개 써봤는데\n자연스럽게 오래 고정되는 제품으로는\n이게 괜찮아요\n양 조절해서 조금 바르면 너무 인위적으로 고정된 눈썹이 아닌 자연스럽게 고정된 눈썹으로 연출할 수가 있어요\n솔 모양이 부분적으로 달라서 더 섬세하게 바를 수가 있어요\n확실히 열었다 닫았다하면서  통으로 공기가 들어가서 그런지 처음보다는 묽지않고 좀 꾸덕해졌는데.. \n그래도 눈썹에 바르고나서 하얗게 되지는 않아요 \n쓰면서 꾸덕해지는 시기도 다른 제품들 보다는 나중인거같아요",
    "text8": "처음으로 구매해본 제품입니다 구매해서 사용해보니 생각보다 제가 원하는 대로 되질 않아 아쉽긴 합니다… 하지만 잘 써보려구요~^^",
    "text9": "제가 찾고 있었던 재품에 드디어 만났어요.지속력도 좋아서 너무 만족합니다.",
    "text10": "생각보다 그렇게 고정력이 있진 않았어요ㅠㅠ 브로우 리프트펌 하고 사용하면 좋을 것 같아요",
    "text11": "눈썹결살리는 마스카라 찾다가 매장에서 테스트해보고 가장 강한거같아서 구매했어요 양도 많고 투명이라좋아요",
    "text12": "브로우 결하나하나 다 살려쥬는 마법같은 친구네요\n추천합니다 하지만 브로우 마스카라랑 꼭같이\n쓰세요! 하얗게 변해요",
    "text13": "좋다는 브로우 마스카라 여러개 써봤지만\n그중 지속력과 고정력은 최고입니다",
    "text14": "눈썹 지속력 고정력이 강하고 자연스러워서 마음에 들었어요!",
    "text15": "고정력과 지속력이 마음에 들었던 제품이였습니다! 잘사용중이에요",
    "text16": "눈썹모 형태 잡기가 좋아요제형의 농도가\n적당해요\n쉽게 잘 그려져요",
    "text17": "마스카라인 줄 알았는데 구매를 실수로 잘 못 했어요 ㅠㅠ 그거 아니여도 효과를 잘 모르겠는… 손이 잘 안 가는 제품이에요 …",
    "text18": "평소 정샘물 브랜드 애용해서 구매해봤는데 요거는 개인적으로 저랑은 잘 안 맞는 제품이에요ㅠ",
    "text19": "투명이긴 하지만 양조절 해서 눈썹 앞머리  세워줄때 좋은것같어여",
    "text20": "눈이  따가움   쓰다  서랍행이네요  부지런한 사람 쓰기 좋은듯해요",
    "text21": "와 투명브로우카라 찾다가 구매했는데 만족합니다 고정도 잘되고 허옇게 뜨지않습니다",
    "text22": "정샘물 아티스트님 이름만 믿고 사기엔 그저 그렇네요 뭔가 픽싱이 빨리 안됩니다",
    "text23": "산지 얼마 안돼서 아직 써보진 못했는데 테스트 해봤을땐 느낌이 굉장히 좋았어요",
    "text24": "뭐 지우지 않는이상 눈썹 결 그대로 가는듯.... 하고 않하고 차이 굉장히 큽니다 행님들...",
    "text25": "옛날에 바비브라운 브로우 마스카라 투명을 잘 썼던 기억이 있어서 비슷한 모양같아서 샀는데 이건 별로인듯해요\n정샘물은 써보면 대박은 아니여도 항상 중타는 친거 같은데 이번거는 조금 실망… 홀딩력이 어중간한 느낌!….",
    "text26": "고정력이 상당합니다.. 그래서 잘못바르면 다시 지워야 한다는 단점이 있어요 그리고 굳으면 하안색 가루로 뜰때가 있는데 그건 떡지게 발랐거나 막 비벼서 그런거니 다시 잘 매끈하게 발라주면 깔끔하게 발라집니당",
    "text27": "처음 써봤는데 진짜 너무 좋아요~ 강추입니다!! 외쿡언니처럼 눈썹 완성",
    "text28": "확실히 다른 유사제품들과는 차원이 다른 제품력이네요 정말 짱짱하게 유지되고 떡지거나 하는 것도 저는 크게 못 느껴본 것 같아요ㅎㅎ 무엇보다 툴에 묻어나오는 양이 적절해서 양조절이 어렵지도 않았고요\n\n한가지 아쉬운 점이라면 클리어타입 뿐이라 브로우 컬러를 내고 싶었다면 추가로 브로우 마스카라를 해줘야하는데,,, 그러면 백프로 떡집니다,,, 예쁘지 않아요 그냥 눈썹 형태잡는 것만 원하시는 분들에게만 추천할 수 있겠어요 ㅎㅎ\n\n제 꿀팁은 제품 내장 툴을 이용해서 싹싹 바르고 틀을 잡은 다음에 치간칫솔처럼 얇고 섬세한 툴을 활용해 디테일을 살려주는 겁니다 치간칫솔이 아무래도 덜 따갑다보니 민감성 피부여도 괜찮더라구요 ㅎㅎ 눈썹 끝은 손가락으로 잡아 뾰족하게 살려주는 게 좋구요 숱이 많으신 분들이라면 브로우 파우더도 사용하지 않는 게 좋아요 그러면 눈썹이 많이,,, 강력해집니다ㅎㅎ",
    "text29": "눈썹 고정하기 진짜 좋아요 완전 굿저렴히게 구매했었는데 넘 좋자나여",
    "text30": "고정력이 엄청 강하진 않아요! 근데 부드럽게 잘 발리고 남은 양 확인 가능하고.. 괜찮았습니다!",
    "text31": "슥슥 쉽게 잘 발려서 괜찮은 듯한데 좀 더 사용해봐야 할 것 같습니다! 내용물이 투명하게 보여서 마음에 들어요.",
    "text32": "이거 완전 혁명이에요 싸개 샀는데 너무 좋아서 다쓰면 또살거에여",
    "text33": "제가 원하는 만큼 눈썹이 고정되지는 않아서 살짝 아쉬웠어요.",
    "text34": "使用感、完成度、共にとても良かったです。購入して良かったと思える品でした。",
    "text35": "세상에... 바를 땐 투명이라 그냥 헤어젤 처럼 고정만 시켜줄줄 알았지, 몇시간 지나니 말라붙어서 눈썹이 허옇게 될줄이야... 이래서 톰포드꺼처럼 블랙이나 그레이 컬러가 들어가야함.",
    "text36": "자연스럽게 결이 정리되고 하얗게 가루가 뜨지 않아서 너무 좋아요! 투명인 것 같은데 색이 있는지 왠지 더 또렷해지는 것 같습니다.",
    "text37": "눈썹숱많은분들은 필수템인듯합니당\n떡지지않고 정말 깔-끔하게 정리해줘서 좋아요",
    "text38": "유지력도좋고 자연스럽게 발려요!\n눈썹숱많은분들에게 좋은제품같아요",
    "text39": "추천영상 보고 구매했는데 매우 만족합니당 ㅎㅎ\n\n눈썹결 따라 적당량 바르면 눈썸 텍스쳐도 미세한 차이지만 살아나고 더 디테일한 연출이 가능한 것 같아요. \n\n바르고 굳으면 지속도 되구요 굿굿.",
    "text40": "패키지가 너무 예뻐요 꾸덕한 사용감도 포마드라는 이름에 어울려요 그런데 좀만 양조절인되면 흰색 가루지게 굳어요..",
    "text41": "항상 마스카라로 했었는데 확실히 편하네요! ! ~ 편하게 눈썹결 커버 원하시는 분 추천이요",
    "text42": "솔 길이가 앞 뒤 다른데 앞으로 세워주고 뒤로 고정해 주는 용도 같아요 타 사 대비 고정력도 나쁘지 않은데 막 엄청 고정되는 건 아니에요",
    "text43": "무쌍이라 마스카라 바르고 있으면 눈 아래 부분이 까맣게 되는 점이 싫어서 투명이라길래 사봤는데 시간 지나면 하얗게 보여서 그점이 아쉽지만 지속력이 좋아 만족하며 쓰고 있어요~",
    "text44": "투명인데 아주 잘쓰고 있어요\n빗질하듯이 슬슬슬 발라주면 끝!",
    "text45": "음 눈썹 결을 세워주는데 좋아요 ! 투명해서 다른제품보다 떡지는 느낌도 덜하고요",
    "text46": "It’s really a great product it’s colorless and doesn’t feel sticky on eyebrows",
    "text47": "색 들어간 제품들이 너무 어려워서 구매했는데 고정도 잘되고 좋아요",
    "text48": "I like it, price is good, it’s colorless and looks good on eyebrows",
    "text49": "브로우로 사용할때 솔직히 고정력이나 효과는 잘 모르겠어요. 그냥 가끔 속눈썹 자연스럽게 마스카라하고 싶을때 사용하는데 이 또한 효과는 잘 모르겠구요",
    "text50": "생각보다 고정이 잘 되진 않지만 올리브영에서 구매했던 투명 브로우중에는 가장 괜찮았습니다. 무난해요.",
    "text51": "사실 고정력은 모르겠어요~ 그냥 눈썹결 정리용으로 사용 중이에요",
    "text52": "눈썹이 고정되서 더 예쁘고 정갈해 보여요 ! 유지력도 좋아요",
    "text53": "브로우 세팅에 진심인 편이라 정말 많은 제품들을 써봤는데요, 아니 이 좋은 제품을 왜 몰랐을까요! 정샘물 마케팅팀은 일하라!!! 올영에 비치된 거 생각 없이 슥 써봤는데 결 정리력, 세팅력, 지속력 등등 너무 만족스러운 제품입니당!",
    "text54": "지속력은 너무 좋은데 . 한번에 칠해야함 절대 밖에 나가 눈썹에 손대지 않기",
    "text55": "투명이라\n그냥 대충 빗어 발라도 괜찮아요\n편하게\n잘 사용중입니다",
    "text56": "양을 적당히하여  바르면 고정력도 좋고  자연스런 브로우를  만들수 있으나  중간에  손을 데어  비비기라도 하면  하얀 눈썹을  보게 될꺼예요",
    "text57": "지속력 짱장해서 조아요 눈썹 한올한올 살려주기 딱조음 ㅋㅋㅋㅋ",
    "text58": "상품은 좋은데 잘 안쓰게 되요 ㅠㅠ  데일리로 잘 안바르로 메이커업 좀 진하게 할때 쓰면 좋아요",
    "text59": "눈썹에 사용하라고 되어있지만 속눈썹에도 사용 가능해요.",
    "text60": "그냥 굳어요 결이 살아야하는데\n왁스같은 느낌이 더 들어요\n솔모양은 좋은데",
    "text61": "숱많고 억쎈 눈썹털에는 잘 안들어요. 바르고 눈썹결을 정리하려고 해도 그대로에여. 숱없고 굵기 얇은 눈썹에 했을때는 정말 잘돼요!",
    "text62": "눈썹결을 고정해주는데 좋아요\n무색이라 만족하고 안에 내용물이 비춰 보이는게 좋네요 얼마나 남았는지 확인이 가능해서요",
    "text63": "이거 진짜 물건이에요 무엇보다 하얗게 뭉치는거 없고 자연스러워요! 손 엄청 자주갑니다",
    "text64": "신기해서 사봤는데 잘 안되네요🤣 제품은 믿을 수 있는데 제가 문제겠죠? 으음… 노력해봐야겠죠?"
  }
]