[
  {
    "brand_name": "코드글로컬러",
    "product_name": "코드글로컬러 모노 브로우카라",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019723901ko.jpg?l=ko",
    "review_name": "그레이 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197239",
    "text1": "💜여름뮤트 라이트 그레이시 - 소프트 \n\n\n리뷰 보면서 노란끼 안도는 애쉬브라운 색상 찾으려고 노력했는데... 미지근 여름뮤트인 저한테도 약간 노란끼 돌아서 조금 답답해보여요.. 웜한 화장할때 가끔 씁니다 \n\n색상 자체는 예뻐서 가을뮤트 분들에게 추천하고 싶어요",
    "text2": "제품은 좋은데 색이 아쉬워요 ㅠㅠ \n\n✅ 여름뮤트 라이트그레이시-소프트\n\n제품 발색 사진에서도 그렇고, 제 손목에서도 그렇고 노란끼 없는 애쉬브라운 색상으로 예쁘게 보이는데, 눈썹에 올리면 묘하게 노란끼가 돌아요.. \n그래서 잘 안쓰게 됩니다.. ㅠ",
    "text3": "블랙으로 염색해서\n브로우카라 회갈색 찾고 있었는데\n비교적 넓은 매장에도 브로우카라\n종류가 많진 않더라구요~\n예전에 코드 제품 좋았던게 생각나서\n온라인몰 주문했네요 :)\n그레이브라운 색상도 예쁘고\n브러쉬 솔이 브로우카라는 중요한데\n정말 잘 나왔네요! 뭉침없이\n정교하게 소량 바를 수 있어요!!\n앞으로 브로우카라는 코드입니다 💕",
    "text4": "사진 속에서는 이 그레이 브라운 컬러가 제일 어두워서 자연스러울 것 같아서 구매를 해본 것인데,\n생각보다 너무 밝게 나와서 놀랐어요.\n\n애쉬 그레이 색감이 한스푼이라도 들어가있을 줄 알았는데..\n그냥 갈색밖에 안나오는 컬러였어요.\n\n컬러감에서 약간 실망은 했었네요.\n다만 작은 솔이라 바르기에는 섬세하니 좋았고 지속력도 나쁘지는 않았어요.\n아무래도 가격이 저렴한 편이니까 그냥 그런대로 사용하고 있네요.",
    "text5": "🌸 구매계기\n: 항상 펜슬형으로 된 브로우만 쓰다가 눈썹모 컬러와 머리컬러가 맞지 않아서 한톤으로 일정하게 맞출겸 구매해본 제품입니다.\n\n🌸 색상\n: 약간 쿨한 느낌을 원했는데, '그레이 브라운'이기 때문인지 확실히 브라운끼도 적절히 섞혀져있기에 딱히 쿨톤 웜톤 상관없이 다 사용할 수 있겠어요. \n\n🌸 사용 후, 느낀 점\n: 우선 지속력은 뛰어났습니다. 솔이 약간 작은 편이라 섬세한 작업하기도 좋았었고요. \n케이스 자체가 슬림하고 미니미니해서 여행용으로 들고 다니기가 좋겠다고 생각이 들었어요.\n그리고 무엇보다 눈썹도 쉽게 염색이 될 수 있다는 점이 메리트 였답니다.\n\n🌸 아쉬웠던 점\n: 양조절을 잘 못하게 된다면 눈썹이 많이 뭉치게 되어요.\n이 부분에 대해 은근 초보자들이 많이 실수할 것 같습니다. \n계속 칠하면 점점 색이 강해져서 인위적인 느낌도 들고요.\n결을 살리기 위해, 좀 더 자연스러움을 위해서 제품 사용 후에 속눈썹 빗이나 왁스 등으로 눈썹을 정리해두면 좋아요.\n\n🌸 총평\n: 메이크업 시에 한개쯤은 있으면 좋을 법한 제품이에요.\n모든지 과한 건 금물이지만, 적당한 양조절로 사용하면 분위기에 맞게 예쁜 눈썹이 탄생하게 될겁니다.🥰\n보통 눈썹 숱이 적거나 눈썹과 헤어 컬러와 차이 많이 나는 분들에게 추천드려요.",
    "text6": "코드글로 브로우카라 그레이브라운 리뷰\n\n(사진첨부 : 위에서부터 에@드 2호, 키@미 3호, 코드글로 그레이브라운)\n\n구입이유: 다른제품 사용하는즁에 갑자기 변색이 되서 세일중인 코드글로 그레이브라운으로 구입\n\n나에게 장점 : 쿨톤적합, 흑발 자연모 다크브라운정도의 모발색에게 적합, 지속력 좋음, 그리기에 어렵고 나쁘지 않음, 초보도 추천, 모가 짧아서 편함\n\n단점: 클렌징이 잘 안되요 사진에서 3가지 제품 중 이 제품 코드글로만 클렌징이 덜 됬어요..ㅠ \n\n키@미가 전에 사용할땐 저의 애쉬브라윤색의 염색모외 잘 어울렷는데 얘가 갑자기 햇빛을 봣더니 밝게 변색이 된 느낌이엿어서 코드글로 그레이브라운으로 바꿔줬는데 그전에 쓰던거보단 색감자체는 진했지만 저한테는 잘 어울렸어요\n\n쿨톤이시고 흑발이나 자연모 브라운아주살짝 도는 다크브라운 염색모 가지신분 추천합니당",
    "text7": "눈썹이 너무 진해서 살짝 색을 죽이고 싶어서 구매하게 되었습니다.\n\n찾던 눈썹 색상이 진짜 살짝만 색상을 죽이면 되는거라 이것저것 찾다가 이 제품이 딱 제가 원하던 그레이 브라운색상이여서 사서 발색해봤는데,\n발색도 잘 되고 지속력도 오래오래 지속되어서 좋아요.\n아침에 화장하고가서 외출시에 딱히 수정할 필요가 없어요.\n\n초보자들이 사용할 때는 양을 잘 덜어야지만 눈썹에서 안뭉치게 발색이 됩니다.\n진짜 입구쪽에 브로우카라 양 적당히 덜어서 사용하시는 걸 추천드려요.\n그리고 스크류브러시로 마무리해서 빗으시면 가끔 뭉쳐있는것도 다 풀리고 이쁘게 사용할 수 있어요.",
    "text8": "🗣제가 아이브로우 마스카라를 산 이유는 ! \n항상 브로우를 그리면 눈썹 털이 검은색이라 항상 조화롭지 못하였어요! 짙은 눈썹탓에 인상이 강해보이고 색조 메이크업을 할때 마다 얼굴 전체의 메이크업이 조화롭지 않았어요! 그래서 검은 털의 눈썹을 브로우 색과 어울리도록, 검은 털의 색을 연하게 할려고 그레이브라운을 사서 눈썹에 사용해보았어요! 사용한날에 친구들이 오늘 메이크업 이쁘다고, 눈썹 잘 그렸다고 칭찬해 주더라구요!!\n\n➡️색상\n평소에 짙은 눈썹때문에 고민 이셨던 분들 당장 사세요!! \n너무 갈색빛이 돌지않고 짙은 그래이 같은 검은색 눈썹의 색을 옅어지게 만들 수있는 딱 좋은 예쁜 컬러예요! 진짜 색상 너무 잘 뽑았어요....\n\n➡️발림성(제형)\n예전에 다른 브로우를 발라본 적이 있는데 그때는 내용물이 눈썹에 덕지덕지 붙어 눈썹이 떡진 경우가 있었는데 이 브로우카라는 팁에 내용물이 적당이 묻어 털에만 연하게 발려져 아무리 덛발라도 떡이 지지 않았어요!제형이 가볍고 무겁지 않은 느낌이고 꾸덕하지가 않아서 정말 깔끔하게 발리더라구요! 손목에 발라보았을때 마치 부드러운 무스타입의 틴트느낌인데 그것보단 살짝  꾸덕한 느낌 이였었어요! 속눈썹 마스카라로 비유하면 딱 깔끔하게 발리는 ? 그런 타입이예요 그래서 눈썹이 자연스럽게 발려요! 요즘에 눈썹 결을 살리는 메이크업이 유행이잖아요~ 눈썹결도 예쁘게 살려주고 얼룩지지않고 발림성이 아주 좋아요! \n\n➡️유지력\n이거 정말 대단해요! 눈썹이 건들일이 없지만 눈썹 간지러워서 살짝 긁었는데도 내눈썹처럼 편안했어요! 다른 브로우 카라 보면 굳어서 딱딱해서 눈썹이 뽑히는데 이것은 한올한올 예쁘게 색상이 입혀지니까 유지력이 오래 가는것같아요!\n\n마지막으로 클렌징 티슈, 아이리무버로 눈썹 뽑힐릴 없이 잘 지워져요! \n\n총평:⭐️ (5점만점에 5점)\n재구매의사 100%!! 염색을 한다면 다른 색상도 살것같아요! 색상,유지력,발림성 너무다 좋고 예뻐요~^^!!\n또한 초보 분들도 제형이 가벼워서 쉽고 예쁘게 바르실수 잇어요!",
    "text9": "색상 : 쿨한 컬러의 그레이 브로우 마스카라를 찾아다니다 구매했는데 색상면에서는 조금 아쉽습니다 브라운끼가 많이 도는 것 같아요 사진에 화장솜에 바른 저 색상입니다\n\n사용감 : 브러쉬 자체는 삼각형으로 되어있고 되게 작아서 눈썹에 섬세하게 바르기 좋았습니다 제형도 적당히 묽은 편이라 꾸덕하데 발리지 않았는데 대신에 여러 번 발라야했네요 이건 제가 잘 못 발라서 그런 걸 수도 있어요.. \n\n지속력 : 음 이건 딱히 불편한 부분을 못 찾았어요 하루 종일 외출 한 날에도 딱히 수정해야한다거나 하지 않았고요 바르자 마자 빠르게 마르고 고정됩니다 그런데도 클렌징 할 때는 클렌징워터 같은 거로도 쉽게 지워지더라구요",
    "text10": "본래 눈썹이 완전 흑색에 진한편이라 눈썹 마스카라를 애용하는 편인데 그레이 섞인 컬러는 처음 써봤어요 조금 이질적이지 않을까 걱정했는데 흑색/흑갈색 머리랑도 자연스럽게 어울리고, 본래 눈썹 색도 많이 커버되고 좋아요! 조금 쿨한 브라운으로 발색됩니다.\n사진 위 : 사용 전 \n사진 아래 : 사용 후",
    "text11": "아직 사용전입니다.\n\n구매후 집에서 아주살짝펴발라본정도?이긴해요\n\n그레이브라운이라 마구 진한~~색은 아닌것같구요\n\n눈썹앞머리. 정돈하며 화장할때 쓰려고 .안그래도잇는게 다떨어져가는데 9000원짜리70퍼세일해서6300원할인\n2700언이라고 찍히네요 ㅋ\n이정도가격인데 거저주는거아닌가요ㅋ\n너무기분좋게 득템했습니다 ㅡㅋ\n\n눈썹은 아이브로우펜슬,브로우쉐도우,외에도 브로우카라로 ..\n다같이 정리.및 꼼꼼히 그려주면\n인상이 확실히 아이브로우펜슬로만하는경우\n약간 투박해보이고 덜 자연스러운 느낌인데\n아이브로우펜슬로 기본 테 그려주고\n아이브로우쉐도우로 안에 채워주고\n눈썹앞머리는 윗쪽?눈썹결대로 그방향지켜주믄서\n샥샥 살포시 빗질해주듯 하면 자연스러운. 내눈썹느낌",
    "text12": "제품명 : 코드 글로컬러 엘.모노 브로우 카라 그레이 브라운\n브로우카라 처음 써보는데, 너무너무 만족이에요..💕\n아이브로우로만 눈썹 그렸을때보다 20%더 예뻐보이는.?ㅋㅋ 사용하기에 제형도 좋고 쉽게 잘 그려집니다! 똥손도 가능..ㅋㅋ\n아 그리고 이 색상은 유튜브에 ‘여름쿨 뮤트 추천 화장품’ 치니까 추천에 뜨길래 사봤는데 역시 찰떡이네요\n평소 애쉬색상 좋아하시거나 잘 어울리시면 그레이 브라운 추천이요! 너~무 애쉬스럽지는 않으면서 자연스럽고, 진한 눈썹을 좀 중화해줘요\n가격도 이정도면 아주 좋은 것 같아요! 생각보다 작아서 화장품 들고 다닐때도 괜찮을 것 같구요\n\n*상품의 발색은 마음에 드세요?\n아주 만족해요\n*상품의 지속력은 어느정도인가요?\n지속이 오래돼요\n*상품의 발림성이 마음에 드세요?\n아주 만족해요",
    "text13": "너무 예쁜 패키지의 아이템이에요 ㅎㅎ\n여기꺼 색조 다 좋아하는데 컬러 만족스러워요\n쿨톤이 쓰기에는 컬러가 조금  웜한 느낌이 있고 초보자가 쓰기 쉬운 느낌은 아니에요  \n\n발색이 진하고 잉크가 많이 묻어 나오기 때문에 양 조절이 정말 필수라 초보 분들은 추천하지 않고 기술력 있는 사람에겐 너무 예쁜 브로우가 될거 같아요\n\n지속력 나쁘지 않고 컬러 입히는데 정말 좋은거 같아요\n\n여기 브랜드가 색조 잘하니까 믿고 구매하게 된거 같고 솔직히  가격면이 너무나도 매리트가 있어요 ㅎㅎ\n\n추가 수정도 필요 없을 만큼 굉장히 좋았어요 \n양만 좀 덜어서 쓰면 좋을거 같아요 다 좋은데\n양이 조금 너무 아쉬워요 ㅠㅠ\n\n컬러 여러개니까 자기 모발에 맞게 사용하면 될거 같고\n팁이 조금 굵어서 유의 해서 사용해야 해요 ㅠㅠ\n\n팁이 다음엔 조금 얇게 나오면 훨씬 만족스러울듯 합니다",
    "text14": "지금도 바르고 있습니다, 만족해요:) \n저는 유난히 눈썹쪽에 트러블이(진짜 이해 안가죠... 모공이 어떻게 생겨먹은건지..나도 이해 할 수가 없음..) 잘 나는 편인데 부드럽게 발려서 자극도 덜 되고 발색도 잘 됩니다.\n가루타입/케잌이라고 하나유..?  무튼 그것보다는 오래 갑니다! 바르고 뭉치거나 삐져나온 부분 면봉으로 정리해주는데 깔끔하게 지워지고 굿입니다, Good-\n눈썹정리 한껏 한 상태, 약간 모나리자 상태로도 해보고 후기 쓰려고 했는데 시간이 여의치 않아 일단 털이 있는 상태에서 사용했습니다. \n너무 숯검댕이 색깔 아니어서 만족하고 의외로 컨트롤도 쉽습니다. 저 이런 마스카라 형태는... 컨트롤 잘 못하거든요^^;;\n다른 화장품들과 함께 껴서 샀는데 기대이상! \n크기도 가방에 쏙입니다",
    "text15": "원래 에뛰드거 쓰다가 지겨워서 갈아탔서용\n이것저것 많이 봤는데 제일 유명한 클리오꺼는 헤드가 조금 작은것같아서 정교하게는 가능할지몰라도 아침에 급한데 막 슥삭슷삭 바르기에는 너무 답답할거같더라구요\n코드거는 찾아볼 리스트에도 없었는데 세일하길래 우연히 봤는데 컬러도 무난하고 헤드가 적당해서 구매했어요\n새제품인데도 한번에 많이 토해내거나 하지않아요!\n네추럴 브라운, 그레이 브라운 두가지 다 있는데 네추럴 브라운 컬러 자체가 더 잘맞긴한데 저는 이상하게 눈썹에 바르면 좀 더 밝아지는것같더라구요 그래서 자연갈색 염색모인데 그레이브라운이 너무 어둡지않게 잘 맞았어요 \n눈썹을 잘 안건들이기도한데 지속력도 좋아서 외출 마치고 집에 들어와도 흐트러짐없이 잘 유지되일더라구요\n그리고 진짜 일단 가성비!! 코드제품은 처음인데 혹시 브로우 필요하시면 세일할때 꼭 구매해서 사용해보세용",
    "text16": "안녕하세요.\n짙고 검은 눈썹을 가지고 있는 사람입니다.\n눈썹에 비해 본래의 헤어컬러는 좀 밝은 편이라\n메이크업을 할 때나, \n피부 화장을 하지 않고 선크림만 바를 때도 \n머리카락보다 좀 밝은 톤의 브로우 마스카라를 꼭 사용합니다. \n눈썹의 숱이 많고 짙은편이라\n펜슬로 눈썹을 그려넣거나 채워넣은 적은 없고,\n눈썹칼로 눈썹 정리를 잘 해주고\n브로우카라로 결을 정리해주는 용도로 사용하고 있습니다. \n제가 구매한 그레이브라운은 너무\n붉지도 또는 너무 노란 톤도 아니며,\n약간의 회색기가 띄는 브라운 컬러의 브로우 카라입니다.\n새로 리뉴얼된 제품 케이스의 컬러 조합이 예쁘네요.\n저는 아무래도 이 제품을 다 사용하고도 다시 재구매를 할 거에요. 이번에도 그랬던것처럼요!\n보통 보통 보통\n발림성 보통\n발색 보통\n모두 보통의 제품입니다.",
    "text17": "9년전 받은 반영구 시술이 지워지면서\n붉게 남아 그 부분을 가리기 위해 눈썹에 신경쓰는 1인😊\n다시 시술을 받ㅇㅏ야 하는데\n코로나로 화장도 안하게 되고 그냥 저냥 버티는 중이에요 \n붉은 눈썹을 중화하기 위해 눈썹 색상도 참 중요하던데\n우연히 올영에서 테스트 해보고 \n그레이 브라운 색상이 넘 맘에 들어 바로 겟 :))\n일단 똥손인 제가 이런 제품을 첨 사본 것도 아니고 \n쓰다보니 뭉침때문에ㅜㅜ \n보통 샘플 제품을 테스트 해보았을땐 새상품이 \n아니기때문에 솔에 액이 많이 묻지 않아\n발랐을때 왕창 발리는 느낌이 없어 덜컥 구매하는데요 \n집에와서 써보면 솔에 가득 묻어나온 제품으로 인해 \n(새상품이니😭😭)\n짱구도 못난이 짱구 연출이 되더라구요 \n그래서 안쓰고 늘 방치 해 놓게 되었거든요\n그런데 요 제품 같은 경우 뭉침 없이 좀 잘 발리는 것 같아\n요즘 계속 사용중이에요 \n혹시나 저처럼 붉은 눈썹으로 고민중이신 분들은\n한번 구매해보세요 \n색상도 예쁘고 발림성도 좋아요 😊",
    "text18": "저는 눈썹이 검은색으로 진한 편이라 사실 이 제품의 효과가 크게 나타나지는 않습니다.\n완전 검은색에서 살짝 덜 검은색 되는 정도로 색은 나타나요..! 사실 색을 더 입혀서 칠하고 싶어도 양조절을 조금만 잘못하면 짱구 눈썹이 되버려서.. 원래 정석 사용법인 뒤에서부터 샥샥 이렇게 하고 앞에서부터도 빗어주는게 가장 좋겠지만 저처럼 눈썹이 진하신 분들은 이렇게 하면 진짜 검은 송충이 됩니다ㅠㅋㅋㅋ\n양조절에 꼭! 주의 하셔서 그냥 바른듯 안 바른듯 사용하시는게 그나마 이 제품을 사용할 수 있는 방법 아닐까 해요..\n크기는 작고 솔도 되게 찌끄만 합니다. 그치만 한 번에 많은 양을 사용하는 제품이 아니라 오래 사용할 것 같아요.\n기회가 된다면 다음 번에 다른 색상을 시도해 보겠습니다..!\n눈썹이 얇으면 더 색이 잘 먹힐 것 같아요!",
    "text19": "저는 워낙 머리색이 밝아서 계속 라이트 브라운 계열 색상의 아이브로우, 브로우카라만 사용하다가 얼마 전에 머리를 좀 어둡게 덮으면서 클리오 그레이 브라운 색상의 아이브로우를 구매하면서 같이 구매한 제품이에요!\n\n👉발색\n음 우선 발색은 아주 좋습니다! 너무 어두컴컴하지도 않으면서 어둡게 덮은 제 머리색에는 튀지 않게 적당히 잘 어울렸어요! 하지만 제가 먼저 상상해보고 손등에 테스트로 발라 봤을 때 보다 눈썹에 올렸을 때는 좀 더 갈색이 많이 돌아서 그 점이 쬐꼼 아쉬웠네요ㅠㅠ\n\n👉지속력!\n지속력은 나쁘지 않은 것 같아요! 눈썹에 바르자마자 착 색이 입혀져서 지워지고, 없어지고 이런 건 별로 못 느낀 것 같네요!\n\n👉발림성\n하지만 저는 이 부분에서 좀 뭉친다는 느낌을 받았어요..ㅠㅠ 제가 그동안 솔이 처음부터 끝까지 전부 얇은 솔을 사용했어서 그런가 얇은 부분만 좀 세로로 세워서 차근차근 바르는 데도 뭉친다는 느낌이 좀 들었어요..ㅠㅠ 그래서 별 하나 뺐습니다! 솔 자체가 그냥 조금 더 얇았으면 더 바르기 수월했을 것 같아요!\n\n👉가성비\n그래도 뭐,, 가성비가 어마어마해서 이 장점이 나머지 단점들을 다 덮어버리지 않나 싶으네용,,, 솔이 두꺼워서 초보자분들은 좀 어려우실 수도 있지만! 초보자가 아니시면 추천해 드립니둥!😁",
    "text20": "세상 마상에 이게 무슨..\n진짜 넘넘 좋습니다\n흑갈색 머리지만 원래 눈썹이 원체 진해서 인상이 쎄보얐는데 컨실러로 살짝 색 죽이고 그레이브라운 컬러 입혔더니 넘 좋아요 \n원래 눈썹 정리 안하는 타입인데 초보가 사용하기에도 쉽고 양 조절도 쉽고 좋아요!",
    "text21": "브로우 마스카라 쓰던 제품을 다 사용해서 올리브영에서 찾아보던 중에  후기도 좋고 가격도 착하고 해서 구매했어요\n다른 브로우카라와 크게 다른 점 모르겠고\n제일 마음에 드는 점은 컬러가 예뻐요\n너무 진한 브로운도 아니고 너무 밝지도 않고\n그렇다고 붉은 톤이 나는 브라운이 아니여서 마음에 들어요\n오늘 처음 사용했는데 원래 한 번 칠하고 마른 후 한번 더 칠하는데 한 번만 칠한 것 치고는 발색도 괜찮은 편이고\n다만 처음 사용하시는 분들은 솔이 좀 큰 것 같아요!\n브로우카라는 솔이 작아야 바르기 편하고\n큰 솔 쓰다가 자칮하다 눈썹 피부에 닿으면 안이쁘거등요",
    "text22": "가성비 템으로 한 번 구매해보았습니당\n사실 브로우 카라는 처음 사용해봐서 다른 제품이랑 비교는 못하겠네요 ㅠ\n현재 사용하고 있는 아이브로우 제품은\n사진의 왼쪽 위에서부터 \n✔️클리오 오토하드브로우펜슬 5그레이브라운\n✔️컬러그램  아티스트포뮬라슬림브로우펜슬 02다크브라운\n✔️컬러그램 아티스트포뮬라슬림브로우펜슬 03애쉬브라운 이에요\n\n코드글로컬러 그레이브라운은 컬러그램 다크브라운 보다는 살짝 어둡고 애쉬브라운보다는 조금 더 밝은 것 같아요!\n\n아직 능숙하지 않아서 조금 뭉치는 경향이 있지만 숙달되면 깔끔하게 잘 바를 수 있겠죠 ㅎㅎ🤨",
    "text23": "저렴하기도 하고 많은 사람들이 \n구매하길래 한 번 구매해봤는데\n\n일단 지속력이 너무 좋네요! \n제품바르고 손으로 벅벅 문질러도 안지워지고\n제 경우에는 눈썹화장하고 10-12시간 지나도 \n눈썹꼬리 지워지지 않고 살아있었어요 ㅎㅎ\n수정화장은 안하게 됐네여\n\n색깔은 그레이브라운으로 샀는데\n딱 알맞은 차분한 톤다운된 갈색? 이었구요\n붉은기가 없어서 쿨톤이신분들 좋을 것 같아여\n애쉬빛이라 탈색모시거나 흑모발이신분들\n자연스러운 눈썹 연출 가능합니다!!\n\n가성비도 너무 굿이고\n색깔도 이쁘고\n지속력이 좋아서\n재구매 의사 완전있어요 ㅎㅎ !!",
    "text24": "제눈썹이 숱이 많아서ㅠㅠㅠ눈썹 조금만 진하게 그리면\n눈썹밖에 안보이거든요 근데 염색 안한 머리에 그레이브라운\n요거 칠해주니까 인상이 훨씬 부드러워보여요\n타사제품이 품절이어서 산건데 완전 만족스럽습니다!",
    "text25": "자연스러운 눈썹을 만들기 위해서 구매했습니다~!!! 결과는 대만적입니다. 한듯안한듯 티는 많이 나진 않지만 눈썹이 훨씬 또렷해졌어요. 수전증이 좀 있어서 얼굴에 번지면 조오금 속상하긴 한데 면봉으로 빠르게 지우면 잘 지워집니다. 자연스럽고 또렷한 인상을 원하시는 분들께 추천합니다.",
    "text26": "눈썹포함 몸에 털들이 두껍고 진한 편이라 늘 컬러 선택이나 눈썹 메이크업을 신경써서 하는 편이에요!!얼굴중 눈썹이 얼굴의 분위기를 많이 차지하는 편이라서 눈썹 메이크업을 가장 신경써요ㅠㅠ그러다가 최근 갈색에서 흑발로 덮어쓰고 염색을 한 뒤 눈썹까지 까매서 전체적으로 얼굴이 답답한 느낌을 줘서 아주 조금 밝은 컬러로 티는 안나지만 바꿔줬어요 그레이 빛 색상으로 눈썹의 진함을 좀 눌러주니 인상이 그나마 부드러워 보였어요 그리고 지속력도 오래가고 번지거나 추가수정할 부분은 전혀 없었어요 물에 닿아도 번지거나 쉽게 지워지는 편은 아니여서 만족해요",
    "text27": "눈썹숱이 많은편이라 평소에는 눈썹칼로 모양을 다듬기만 하는편이에요. 예전에 쓰던것들은 너무 묽거나 뭉침현상이 심해서 밖에 나가면 발라진부분과 덜발라진부분이 차이가 심하고 제눈썹색깔과 이질감이 들어서 손이 안갔었는데 이제품은 뭉침현상X, 발림성, 지속성 최고네요. 무조건 비싼게 더 좋은제품이 아니라는것을 다시한번 느낍니다 !  눈썹결을 살려주는것만으로도 화장이 확 달라보여요.  그리고 그레이브라운 컬러도 너무 자연스럽고 예쁘구요 🖤 \n(양이 엄청 조금씩 묻어나오는데 이점은 약간 호불호가 갈릴수도있을거같아요. 저는 처음엔 이게 새제품이 맞나? 싶었는데 적응이되니 이래서 뭉치지않고 발림성이 좋은가싶네요^^)",
    "text28": "눈썹이 썩 없지는 않은데 다듬고 이쁘게 그리는게 너무 어려워서 구매해봤어용\n아무래도 마스카라 형식이라 숱이 많이 없으신 분들은 사용하기 어려우실듯 하구요ㅠㅜ\n머리 염색으로 색을 덮어야 한다거나 저처럼 좀 눈썹이 연해서 진하게 하고싶지만 떵손인 분들이 사용하시기 딱 좋은 제품이네용^^\n브로우카라 자체를 처음 써봐서 타제품과의 비교는 어렵구요ㅠㅠ\n제가 사용해봤을때 장점은\n1. 뭉치지 않는다.\n뭉치면 아무래도 보기도 어색하고 번질수도 있어 걱정이 많이 되는데 뭉치지가 않아요!\n2. 빨리 마른다.\n 제가 건성이라 유분많은 제품들을 사용하는데 그만큼 빨리 안마르면 번지거나 지워질슈 있는데 그런 걱정하기도 전에 말라요!\n3. 색이 자연스럽다.\n 저는 염색을 하지않아서 그래이브라운으로 구매했는데 타제품그레이브라운을 친구거로 사용해봤을때 짱구눈썹이 됐는디 요제품은 넘 진하지 않아 좋았어요!\n이 외에도 지속력도 좋고 가격면에서도 매리트가 분명 있으니 한번쯤 꼭 써보시길 바래용!!",
    "text29": "키스미 아이브로우 마스카라 쓰다가\n대체템을 찾고 있었는데 이거 괜찮네요\n오히려 키스미보다 덜 뭉치게 발려서 마음에 들어요\n\n근데 색상이 붉은기 없는건 좋은데 좀 어두워요\n다음에는 다른 색으로 사봐야겠어요",
    "text30": "컬러는 그레이쉬 브라운이라 자주 사용하는 컬러이고 세팅력은 강하지않지만 브로우카라의 홍수 중에서 항상 최종적으로 구매하게되는 제품입니다..!",
    "text31": "하나 사서 다 쓰고 2개째 구매중입니닷 ㅎ\n흑발에 아주 자연스럽구용 그냥 슥삭슥샥 바르면 되서 넘 편합니다 아무래도 오래 쓰다 보면 뒤에는 좀 뭉치거나 떡지기도 하지만 스크류 브러쉬로 훌렁훌렁 빗어주면 괜찮아용",
    "text32": "확실히 인상이 더 순해보이게 만들어줘요\n블프때 되게 저렴해서 사봤는데 보통은 하는 아이입니다",
    "text33": "아직 이만큼 만족하는 제품을 못찾았어요ㅎㅎ맘에 듭니다! 재구매 계속 하는 중이에요",
    "text34": "내추럴브라운 먼저 사서 써보고\n넘 맘에 들어서 그레이브라운도\n구입 섞어써도 자연스럽고 좋을 것 같아요",
    "text35": "염색안한 머리에 자연스럽게 어울려 두번째 구매합니다~\n눈썹 뒤에서 앞으로 두번 앞에서 뒤로 한번 쓱쓱 해주는게\n저한테는 베스트더라고요 또 떨어지면 재구매 하려구여",
    "text36": "유투버 재유님 추천으로 샀는데 자연흑모&흑발에 너무 쎄보이지 않는 눈썹을 원하시면 사세요 \n너무 연하지도 않고 새삼 부드러운 인상의 녀자가 될수있음",
    "text37": "색도 예쁘구 지속력도 오래가고 참 좋아요 ! 다음에 또 구매하겠음!",
    "text38": "아이브로우랑 눈썹 색이 너무 안맞아서 맞추려고 구매했어요. 브러쉬 끝에 자꾸 뭉쳐서 바를때 조금 불편하긴 한데 자연스럽게 발색되어서 괜찮네요",
    "text39": "테스터 해본뒤 괜찮아서 구매해봤는데\n발림성도 좋고 지속력도 좋고\n색상도 저랑 잘어울려서 너무만족스러워용^^\n잘쓰겠습니당♡",
    "text40": "눈썹이 숯검댕이처럼 너무 진해서 눈썹색깔을 연하게 바꿔보려고 샀는데 제 머리색이 검은색이여서 안어울릴 줄 알았는데 너무 잘 어울려서 놀랐어요 !",
    "text41": "매장구경 하다가 테스트 사용해보고 좋아서 구매했어요!\n색도 자연스럽게 발리고  잘 뭉치지도 않고 좋아요!👍🏻",
    "text42": "추천받아서 세일할때 샀는데 검정머리에 잘어울리네요\n생각보다 크기가 작은데 휴대하기 좋아요 감사합니당",
    "text43": "굳굳 아주맘에 들어용ㅎㅎㅎ 색이 무엇보다 이쁨!!!!!!!!!!😁😊😋😙😆😊😋😎",
    "text44": "세일할때 사서 가격도 저렴하고 눈썹숱이 많아서 화장하고 눈썹 그려놓으면 눈썹만 보이는거같고 부담스러웠는데 이 제품으로 색 밝혀주니까 눈썹이 조화롭게 좀 더 편안하게 보이는 느낌이에요! 아침에 화장하고 저녁 늦게 들어가도 남아있어서 지속력도 좋아요 갈웜인데 그레이 브라운 이쁘게 잘쓰고 있습니당",
    "text45": "재구매의사100프로!!\n브로우카라로 코드라는 브랜드를 처음써봤어요!\n세일 하길래 다른브랜드랑 비교해 봤을때 중량이랑 가격 따져서 제일 가성비 좋을거 같아서 샀네요!\n뭉치지도 않고 솔에 적당량만 묻어 나와서 바를때 아주 잘 발려서좋았어요!",
    "text46": "색상도 딱좋고 튀지 않고 자연스러워서 좋은거 같아요 구매 하길 잘한 제품입니다ㅎㅎ",
    "text47": "눈썹을 자연스럽해 만들어준다고 해서 구입했어요\n코스메틱에 대해 잘 모르는데 너무 좋은듯요\n색도 맘에 들어서 다만 양이 많아서 뭉칠 수 있으니 조심해서 바르먼 컬이 살아요",
    "text48": "쉽게 잘 그려져요..괜찮은거 같아요..편하게 자주 사용할 수 있어서 좋아요",
    "text49": "발림성좋고 지속력도 좋고 쓰기도 편하고 좋네요 다음에도 살게요",
    "text50": "만족이에요\n예전에는 뭉침이나 발색이 별로라 유사품 사용하다 말았는데 요 제품은 정말 좋네요\n뭉침도 적고 발색도 원하는 컬러~~\n좋습니다\n잘 쓸께요",
    "text51": "그레이 브라운 색상을 사용했는데ㅎ\n정말 자연스럽고 색상이 정말 예뻐요 ㅎㅎ!!\n브로우 카라는 처음 써봐 \n고민했는데 고민 하시는 분들 \n고민 안하시고 사시는 거 추천드려요!!!",
    "text52": "진한 색상을 찾고 있었는데 색이 딱 마음에 들어서 좋았어요~\n마스카라의 크기도 크지 않아서 섬세하게 사용하기 좋습니다",
    "text53": "가성비 있는 제품 찾으면 이거에요 드라마틱하게 검은 눈썹이 바뀌진 않더라구요 색을 더 연한걸로 선택할걸 그랬네요 떡지긴 해도 잘 풀어쓰면 나름 괜찮아요",
    "text54": "바를때 양조잘해서 잘 바르면 저처럼 숱없이 긴 눈썹도 드라마틱하게 연출 됩니다. 브로우 하고 위에 바르면 좋아요",
    "text55": "컬러와 제형 맘에 듭니다 용량도 적당한거같고 좋아요",
    "text56": "브러쉬가 작아서 쓰기 너무 좋아요 그래도 많이 나올 땐 좀 덜어서 써주고 색상도 다크브라운인 제가 썼을때 살짝 톤 다운 시켜줘서 좋아요",
    "text57": "머리를 톤다운해서 ㅎㅎ \n아이브로우 다시 샀는뎅\n제가 흑발에 가까운 브라운인데 잘어울리네요 ㅎㅎ\n흑발이나 다크브라운이시면 찰떡이실거에오",
    "text58": "눈썹도 고정잘되고 색상이 따로놀지않아서 자연스럽네요.\n키스미꺼만쓰다가 이거바꾸길 잘한거같애요.",
    "text59": "숱 많고 검은 눈썹이라 유투브에서 추천받고 사봤는데 완전 발림성도 좋고 만족입니당",
    "text60": "엄청 뭉치지 않고 사용감 그냥 저냥 무난 한 것 같아요!! 가성비갑?\n\n요즘은 마스크 착용으로 인해서\n\n눈만 보이기 때문에 아이 메이크업 위주로\n\n신경을 많이 쓰게 되는데\n\n\n\n깔끔한 눈썹을 연출하는데\n\n일등공신인 아이브로우 마스카라.. \n\n\n\n마침 올리브영 세일 이어서\n\n한번 사용해봐야지 하는 마음에 구매하고\n\n코드 글로컬러의 모노 브로우카라 사용한 날\n\n아침에 나가서 밤에 들어왔는데도\n\n지워지지 않았더라고요 ㅋㅋㅋ\n눈썹 숱이 많고 모양이 이쁜 분들은\n\n간단하게 슥슥 칙해주는 것 만으로도 깔끔하고 좋습니당\n\n컬러는 한 3가지 있고 그레이브라운은 너무 브라운도아니고 너무 그레이도 아니고 적당했어용\n\n솔의 크기도 너무 크지 않아서 괜찮았고.\n\n내용물이 꾸덕한 타입이다 보니 손등에 바를때\n\n고르게 발라지지는 않더라구요.\n\n저는 땀이 많은 편이어서 금방 지워질까봐 걱정이었는데,\n\n아이브로우는 살짝 지워져도 브로우카라는 유지가 잘 되더라구요.",
    "text61": "저는 여름쿨톤이지만 머리는 자연갈색으로 좀 밝고 가끔 붉은기도 돌기도 합니다. 그런데 눈썹 색깔만 유일하게 완전 검은색이에여.. 그래서 원래 눈썹 마스카라를 머리에 맞춰서 갈색으로 했는데 원래 눈썹 자체가 진하다 보니 진하게 되고 웜톤 메이크업 처럼 보이는거에요. 그래서 머리색깔은 자연갈색이지만.. 눈썹 숱을 엄청 치고 그레이 브라운을 사봤어요. 한번 써보니 더 진하게 보이긴 하는데 숱을 더 치면 괜찮을것같아요. 웜톤 메이크업 처럼은 안보여서 얼굴이 더 화사해 보이더라구요. 쿨톤이신데 머리 자얀갈색이신분들에게 추천드립니다. 가격도 싸고 색도 잘 발려져요. 완전 가성비 갑이라고 생각합니다. 웜톤이신분들은 브라운 색 사시면 될 것같아요! 한번쯤은 다 써보시깅 추천드립니다. 절 믿으시고 구입하세용",
    "text62": "아이브로우 !!! 제가 이번에 염색을 엄청 밝은 색으로 하게 되어서 이거 구매 하게 되었습니당 ㅎㅎㅎ 처음이라서 브로우 카라를 쓰는게 엄청 어색할거같아서 좀 초보자들도 쉽게 쓸수 있는 제품으로 찾아서 골라 보았습니당 !!! 아무래도 이게 슥슥 바르기에 좋고 팁도 그렇지만 색상도 굉장히 자연스럽고 다양해서 너무너무 만족하면서 쓰고 있답니당 ㅎㅎㅎ 이 제품의 제형이 가장 좋은 점은 이게 뭉치거나 하는게 제일 초보처럼 보이는거라 생각 하는데 확실히 뭉치지 않아요!!!! 제가 눈썹 모가 굉장히 두껍고 검정색인편인데 이건 슥슥 잘 발려서 좋고 눈썹의 형태를 잘 잡기에 어렵지 않아료! 그냥 눈썹 난대로 슥슥 문젤러 주시면 됩니덩 ㅎㅎㅎ 사용하기에 제형도 좋고 가격도 크게 비싸지 않아서 너무너무 잘 이용하는 제품입니당 추천",
    "text63": "엄청 뭉치지 않고 사용감 그냥 저냥 무난 한 것 같아요!! 가성비갑?\n\n요즘은 마스크 착용으로 인해서\n\n눈만 보이기 때문에 아이 메이크업 위주로\n\n신경을 많이 쓰게 되는데\n\n\n\n깔끔한 눈썹을 연출하는데\n\n일등공신인 아이브로우 마스카라.. \n\n\n\n마침 올리브영 세일 이어서\n\n한번 사용해봐야지 하는 마음에 구매하고\n\n코드 글로컬러의 모노 브로우카라 사용한 날\n\n아침에 나가서 밤에 들어왔는데도\n\n지워지지 않았더라고요 ㅋㅋㅋ\n눈썹 숱이 많고 모양이 이쁜 분들은\n\n간단하게 슥슥 칙해주는 것 만으로도 깔끔하고 좋습니당\n\n컬러는 한 3가지 있고 그레이브라운은 너무 브라운도아니고 너무 그레이도 아니고 적당했어용\n\n솔의 크기도 너무 크지 않아서 괜찮았고.\n\n내용물이 꾸덕한 타입이다 보니 손등에 바를때\n\n고르게 발라지지는 않더라구요.\n\n저는 땀이 많은 편이어서 금방 지워질까봐 걱정이었는데,\n\n아이브로우는 살짝 지워져도 브로우카라는 유지가 잘 되더라구요.",
    "text64": "**본인의 눈썹은 숱이 많고 염색을 하면 두꺼워집니다.\n\n이니x프리의 아이브로우랑 어디 제품인지 기억이 안나는데 타사 제품의 아이브로우를 여럿 사용해 보긴 했습니다만...\n\n우선적으로 제가 눈썹이 굵고 숱이 많아서 그런지 뭔 아이브로우를 해도 자연스럽게 색이 입히는게 아니라 깔끔하지 않게 덕지덕지 묻더군요...\n\n코드글로 브로우도 올리브영에서 잘팔린다해서 구매해봤지만 다른 제품들이랑 크게 다를 것은 없는 것 같습니다.(제 눈썹이 아이브로우랑 맞지않는 것이겠죠 ㅠㅠ)\n\n눈썹모가 굴고 숱이 많은 눈썹과 상성이 맞지 않는 점을 제외하면 색상은 자연스러운 편인 것 같습니다. \n아쉬운 점이 있다면 양 조절이 힘들고, 탈크 같은 안 좋은 성분이 들어있는 것이 좀 찝찝하긴 합니다.\n염색약이라 어쩔 수 없는 부분이겠죠 ㅠ",
    "text65": "염색을 했는데 눈썹만 너무 검정이라 구매하게 됐어요\n처음에 발랐을 때는 이게 이렇게 발리는게 맞나 싶었는데\n색이 자연스럽게 착색 되서 좋더라구요\n갈색모 눈썹을 원하시는 분들이 사용하면 좋을거 같고\n눈썹 진한 사람이 바르면  살짝 색이 회끼가 돌 수도 있을거 같아요\n지속력은 그래도 꽤 가는 편인거 같아요 한 5시간에서 6시간 정도? 생각하시면 될거 같네요\n그리고 리무버러도 잘 지워지고 평소에 가볍게 쓰기 좋아요 ~~\n발림성은 되게 촉촉하고 슥슥하면 눈썹위에 바로 발려서 사용하기에도 되게 편합니당 ㅋㅋ\n초보자도 사용하기에 좋아요 ~\n색깔 선택을 잘해서 다들 눈썹에 맞는 색으로 잘 구매하셨으면 좋겠네용 ㅎㅎㅎ\n지속력은 5점 만점에 4점\n발림성은 5점 만점에 5점 정도 될거같아요~~\n다음에 또 재구매 하도록 하겠습니다 ~~",
    "text66": "코드 너무 저렴한데 제품 잘 만들어요 !!!\n가격이 정말 깡패 ,,, 최고 👍🏻👍🏻👍🏻❣️\n특히 저는 매장에서 코드 빠질 때 구매해서 더 저렴하게 구매했어요 ㅎㅎㅎ\n\n브로우카라 는 솔직히 거기서 거기더라구요...\n막 딱히 차이점을 모르겠어서 저렴한게 장땡이지 않나 생각해요 ㅋㅋㅋ \n\n뭐 굳이 💦💦 단점 💦💦 을 뽑자면\n정말 없지만\n좀 많이 묻어져나와서 양조절이 어렵다는거???\n양 조절을 입구에서 해줘야 하다보니까\n입구가 좀 더러워질수도 있어요 ㅎㅎㅎ\n살짝 뭉치듯 ??? 발리는 느낌도 있구요\n\n하지만 🤍💙🤍💙\n솔도 부드럽고\n가격도 저렴하고\n색상도 예뻐서 누구에게나 잘맞는 제품이라고 생각합니다 ㅎㅎㅎ\n\n⭐️⭐️⭐️아 저는 검정 머리인데 이 색을 구매해서 좀 밝은 감이 없지않아 있어요 !!! 염색모에게 더 추천하는 색상입니다 ⭐️⭐️⭐️",
    "text67": "제가 써보니까 발색이 너무 약한것같아요\n그레이 브라운인데\n사실 브로우 마스카라를 해도 티가 안날 정도로 발색이 안좋아요\n손이 잘 안가는 제품입니다\n\n제가 남들에 비해 모량이 많고 색도 진한 편이라 그럴 수 있는데\n저는 발색력이 안좋았습니다.\n\n제가 올영에서 알바했을 때\n가격도 저렴해서 학생들이 많이 구매해서 \n급하게 구매해본건데 저에게는 잘 맞지 않는 것같아요\n저처럼 너무 눈썹 색이 진하다 \n그래서 브로우 마스카라를 한다\n하시는 분들에게는 추천하지 않습니다.\n\n머리색과 맞추기위해 눈썹도 염색을 하고 사용하시는 분들은 잘 쓰실 수 있을것같아요\n가격도 저렴해서 \n부담없이 구매하고 사용할 제품입니다.\n\n지속력은 그냥 평펌한 수준인 것같아요\n사실 사용 전 후 차이가 크지않아서 \n지속력이 좋은지 모르겠어요\n궁금하신 분들은 구매해보세여",
    "text68": "살짝 아쉬워요 가격이 저렴해서 구매했는데 가격값 하는 것 같아요 일단 제 눈썹이 좀 짧은 편이긴 한데 살에 다 묻어요 그래서 눈썹이 너무 진해보여요 이전에 다른 브로우카라를 써보지 않은 것도 아닌데도 그래요ㅠㅠ 발림성이 쪼금 아쉬워요 그래도 가격이 저렴하니까 넘어갈 수 있어요 색상은 만족해요! 자연갈색인데 좀 어두운 편이에요 눈썹 문신도 되어있고 해서 문신 색이랑 맞춰서 회갈색으로 샀더니 색 자체는 저랑 잘 어울리는 것 같아요 다만 말씀드렸듯이 발림성이 참 아쉽네요 ㅠㅠ 그점만 개선되면 참 좋을 것 같아요\n지속력도 나쁘지 않아요! 가격에 비해서는 좋은 제품인것 같아요 저렴하게 잘 샀어요 가볍게 한번 써보기에는 나쁘지 않다고 생각해요 저랑 머리색이 비슷하시거나 눈썹 문신 하신 분들은 한번쯤 구매해보셔도 좋을듯요!",
    "text69": "애쉬 컬러 염색모여서 브로우 카라를 구매하게 되었습니다! 우선 처음에는 양 조절을 하기 힘들수도 있는데 모 자체가 촘촘하고 많이 뭉치지 않는 타입이라 너무 담뿍 바르지만 않으면 사용하는데 큰 문제는 없었던거 같아요! 색은 많이 밝은 편은 아니여서 정말 밝게 표현하고 싶다! 하시는 분들은 다른 색상을 사용하셔야 될것 같구요.(아무래도 매장에서 직접 테스트 하시는 걸 추천합니다 ㅠㅠ) 저는 직접 테스트 해보고 구매한거라 머리색이랑 비슷해서 좋았던것 같습니다! 한번 바르고 나면 눈썹을 긁거나 문지르지 않는 이상 지워지는 일은 없어서 유지력은 좋은거 같아요.",
    "text70": "주구장창 마스크써야해서 화장좋아하는 화장순이도\n화장이 귀찮아졌네요\n눈,눈썹이라도 이쁘게하고싶어서 구매했는데\n눈썹결이 이쁘지않아서 자연스럽게 정리하고 싶었는데\n눈썹숱도없구 결도안이쁘니 그냥  제품성능발현이 안되네요\n제품은 좋은것같아요 자연스럽게 픽스됩니다",
    "text71": "눈썹 앞 부분만 자연스럽게 빗질하듯이 쓸어주려고 샀어요 ㅎㅎ \n클0오 아이브로우 제품이나 아리0움 매트포뮬라 아이브로우 제품을 \n사용합니당 ㅎㅎ \n그리고 나서 앞 부분을 자연스럽게 쓸어주려고 한거였는데, \n약간 뭉치는 감이 없잖아 있는거 같아요 ㅠㅠ 색상은 제 머리 색상과 비슷해서 괜찮은데, 자연스럽게 연출하려면 솔 부분에 뭍은 내용물을 \n많이 덜어내야 할 거 같아요 !!\n그래도 발색도 흐릿한 편은 아니고 제 스킬을 늘리면 좀 더 자연스럽게\n사용할 수 있지 않을까 생각이 듭니당 ㅋㅋ",
    "text72": "Is it cause my brows are not the thickest, but this doesn’t help me. It good, but not the best. \n\nI apply very gently, if you put too much it looks like dirt. It doesn’t give good pigment or fixation, but I still use it to finish off my brows. It’s a good product for daily use. Also, I messed up with the color, because now it looks very yellowish, than it did when I tried it at the store. \n\nMaybe it oxidizes, but I am not sure.",
    "text73": "급하게 필요해서 구매했는데 만족하면서 쓰고 있어요! 뭔가 장점이 특출나게 있다기 보다는 무난해서 쓰기 좋은 것 같아요. 컬러도 가격도 용량도 발색도 가격도 모두 무난합니다! 머리색을 자주 바꿔서 무난한 컬러의 아이브로우 마스카라가 필요한데, 생각보다 무난한 컬러가 잘 없거든요~! 근데 이제품은 무난해서 머리컬러를 계속 바꿔도 튀지 않게 잘 어울립니다. ㅋㅋ 매일 매일 쓰고 있는데 굳지도 않고 양도 넉넉해요~ 한참은 더 사용할 것 같아요! 다 쓰기 전에 유통기한 넘을 것 같아요. 다 쓰고 나면 재구매할 것 같아요~ 세일 자주 자주 해주세요!",
    "text74": "✔️아이브로우 마스카라\n브러쉬에 액체가 많이 안묻어나서 너무 좋았어요. 진하게 발리지않고 딱 적당히 눈썹에 이뿌게 그려 졌습니다.\n색도 딱 인기많은 그ㄹㅔ이브라운 강추강추!!\n마스카라로 한번 더 고정하니 눈썹이 더 오랫동안 이쁘게 유지해욥",
    "text75": "추천으로 구매했는ㄷㅔ\n잘 맞았으면 좋겠어요~\n브로우 중에 젤 좋아해요 ㅎㅎ\n세일할때만 사는데 이번에 세일 하길래 바로 겟!!!!\n사용하는것도 쉽고, 지속력은 조금 아쉬운데 \n자연스러워서 바로 구매 했어요???\n한번 하고 가면 추가 수정은 안해도 됩니당 ㅎㅎ\n색은 3가지 있어서 맞춰서 가능할거 같애요^^\n초보자에게 특히 추천 합니다🎶🎶🎶",
    "text76": "헐 이거 왜 판매종료지.. ㄱ그레이브라운 컬러 자연스럽고 좋어용",
    "text77": "그레이 브라운 컬러 너무 좋아요 발색력도 좋고 마음에 듭니다 ! \n블랙이나 진한 그레이 컬러도 나오면 좋을 것 같아요",
    "text78": "브로우도 고정하면 인상이 확 바뀌는듯하고 지속력도 좋네요",
    "text79": "잘발리고 부드러워서 넘 맘에들어요 좋습니다\n다만 매장에 잘 없어서 아쉽 ㅠ",
    "text80": "지속력도 좋고 발림도 잘되어 관리하기 좋아요. 가격도 저렴해서 만족입니다.",
    "text81": "만족한 제품이에요!  다음에도 주문하겠습니다.\n감사합니다. 장점이 모가 작아서 섬세한 표현이\n가능하네요. 블랙도 나오면 좋겠습니다.",
    "text82": "염색하구나서 샀는데\n지속력도 좋고 색감도 자연스러우니 이뻐요",
    "text83": "진짜 이것만 쓰는거같아요 ㅋㅋㅋㅋ 엄청 자연스럽게 눈썹이 잘 물들어요",
    "text84": "ㅜㅜ제가 사용하기엔 어렵네요. 많이 묻어나지 않게 제형을 긁어내고 썼는데도 진하게 올라오네요.. 제가 눈썹숱이 아예 없는편이 아니라 그런가.. 잘못하면 얇은데 찐한 눈썹으로 그려져요..... 아주아주 적은 양을 눈썹 끝에만 사용해야겠어요",
    "text85": "저렴해서 구매했는데 제품 설명에 있는 색상과는 조금 많이 달라서 놀랐어요 ,,\n\n발림성도 그닥 모르겠더라구요 ㅜㅜ \n\n뭉쳐져서 발리고 고르게 잘 안발려요 제 손의 기술력 문제인건지 . \n\n자연스럽게 컬러 체인지 되길 바라면서 구매했는데 뭉침이 있어서 어색하네요 ㅎ",
    "text86": "안녕하세요 오늘 솔직하게 리뷰 남길 제품은 코드 글로 컬러 의 모노 브로우카라입니다.\n제가 고른 색상은 그레이 브라운으로 저는 현재 시크릿 투톤을 하였는데 바깥쪽 머리는 자연모로 푸른기가 도는 검정 머리이기 때문에 그레이 브라운컬러를 선택했습니다.\n한참 품절이여서 정말 어렵게 구매했구요 \n\n가격 같은 경우에는 올리브영 세일 중일 때 구매해서 6800원 정도에 구매를 했던 것 같습니다. 세일 때 가격 참고 바랍니다.\n이제품 같은 경우에는 기존의 파우더 타입 브로우 제품과 펜슬 타입 제품을 사용 했는데요 \n제가 눈썹모가 짙고 눈썹결과 숱이 많기 때문에 눈썹 색상을 중화 시켜 주려고 이 제품을 구매하게 되었습니다.\n\n결과적으로는 만족스럽습니다 그리고 꿀팁인데요 바를 때 보통 반대쪽으로 바르고 다시 정방향으로 바르라고들 하시잖아요 \n하지만 그렇게 바르면 자칫 잘 못해서는 피부에 묻을 수도 있고 얼룩덜룩하게 되버리는 경향이 있습니다 \n차라리 눈썹 마스카라를 한올 한올 빗어 주는 게 더 예쁜 여배우 같은 눈썹을 연출할 수 있는 꿀팁이라고 저는 자신있게 말씀 드립니다",
    "text87": "머리를 밝은 색으로 염색했더니 눈썹 색이랑 너무 안 어울리길래 좀 밝은 갈색으로 눈썹도 바르고 다니려고 구매했어요~~ 예전에도 한 번 구매해서 사용한 적 있었던 제품인데 이번에 색 이름이 바뀌었더라고요 그러니 좀 오래 전에 사용하셨던 분들은 다시 구매하실 때 색상을 확인하고 구매하셔야 될 것 같다는 생각이 들었어요 ,, 우선 이 제품 좋은 점은 너무 과하게 밝아지지 않아서 좋은 것 같아요 타사 비슷한 제품들은 뭔가 중간 단계 색이 없고 너무 극단적으로 밝거나 어두운 색 뿐이라서 사기가 망설여지고 활용도도 떨어졌는데 이 제품 같은 경우에는 좀 차분한 톤으로 눈썹을 밝힐 수 있어서 좋았습니다! 그리고 바를 때도 뭉침 없이 슥슥 편하게 잘 발라져서 더 마음에 들었던 것 같아요 이 제품도 다 쓰면 또 구매해서 사용하려고요 간단하게 눈썹 톤을 바꾸고 싶으신 분들께 추천합니다 !!",
    "text88": "브로우카라가 다 떨어져서 급하게 올리브영 들어가서 산 제품인데 후기 대충 찾아보고 샀는데 괜찮은 템이더라구요!! 브로우카라 없이 눈썹을 그리고 화장을 하니 연하고 부드러운 느낌이 덜 해서 생얼엔 안 하지만 화장 할 때는 꼭 꼭 해주거든요 ㅠ 전에 쓰던 브로우카라를 다 썼는데 그 전에는 그닥 맘에 들진 않아서 담에 살 땐 다른 거 사야겠다 하고 있었는데 이거 좋아요!! 색감도 자연스럽고 예쁜 색이고 카라 브러쉬가 넘 크지 않아서 오히려 바르기 더 좋았어요 저는 전에 바르던 거는 브러쉬가 커서 힘들었거든요 ㅠ 작아서 편해요!! 저는 재구매도 할 거 같아요 괜찮은 제품이고 가격도 이 정도면 추천해용 좋네요! 제형은 그냥 생각하시는 브로우카라 느낌이에요 ㅎㅎ 특별하게 뭐가 다르다거나 그런 건 없고 그냥 무난무난 색감이 괜찮아서 좋아용!",
    "text89": "솔이 너무 얇지 않아서 좋아요. 펜슬보다 너무 편하고 실수해도 고치기 어렵지 않아서 초보다가 쓰기 좋을 것 같아요. 부드럽게 쓱쓱 뭉침없이 잘 발립니다. 색 자체가 자연스러워서 흑발이나 어두운 갈색 염색모에도 잘 어울립니다. 문신한 눈썹 위에 발라서 입체감 주기에도 좋아요. 아쉬운건 지방이라 그런지 없는 매장이 많아서 오프라인 구매가 조금 힘드네요.",
    "text90": "마스카라처럼 생겼어요. 전에는 펜슬로 그렸는데, 이 제품이 바쁜아침에 바르기도 쉽고 빠르고 간편하더라고요~! 몇년 째 이 제품만 사용중입니다~ 한번 쓰다 세일할때 또 사면 딱이에용 !",
    "text91": "이 브랜드 네추럴 브라운을 썼었고 만족스러워서 그레이 브라운도 사봤는데 숱이 많고 모가 굵어서 짙은 편이라 그런지 대단한 차이가 있다기보다는 그레이빛 살짝 도는 느낌?\n\n사용하기엔 편해요 잘 발리고 가격대비 괜찮아요",
    "text92": "생각보다 엄청 작네요?! 브로우 카라 이 제품으로 처음 써봤는데 색깔 예쁘고 발림성도 괜찮아요",
    "text93": "브로우카라가 이렇게 가볍고 뭉치지 않게 발릴 수 있다는걸 처음 알았어요!!! 제 눈썹이 엄청나게 두꺼워서 웬만한 남자들 다리털 같은 굵기에 까매서 약간 밝혀줘야 여성스러운 느낌이 드는데 1호 바르니까 진짜 자연스럽게 한톤 밝아지더라구요. 저같은 두꺼운 털에도 부드럽고 가볍게 발리는데 보통 모를 가지신 분들은 훨씬 이용하기 쉬울 것 같아요\n가격도 진짜 저렴하고 용량도 적당해요\n이건 괜히 크면 쓰다가 브러쉬랑 용액이랑 뭉쳐서 다 사용하지도 못해요. 약간 작고 저렴한 가격이라 진짜 마음에 듭니다!! 평소 염색모가 아니어도 조금 인상에 부드러움을 주고 싶은 분들이라면 1호 그레이를 무조건 추천하구요\n한 방향으로 쓰는게 아니라 가로오 여러번 왔다갔다 꼼꼼히 해줘야해요. 조금만 사용하면 어렵지 않게 쓸 수 있는 가벼운 제형이라 초보에게도 추천",
    "text94": "완전 흑발모발에 아이브로우는 이니스프리에 애쉬 어쩌고 써진 거 쓰는데 진짜 색상이 찰떡이에요!! 너무 진하지도, 연하지도 않아서 머리랑도 잘 어울리고 본래 아이브로우 색상에도 잘 어울립니당 ㅎㅎ 솔은 산 모양으로 생겼는데 눈썹 앞머리 바를때는 살에 좀 뭍는 경향이 있어서 컨트롤을 잘 해줘야합니다! 지속력도 좋고 발색도 은근 괜찮아요 ㅎㅎㅎ",
    "text95": "평소 눈썹이 진하고 숱이 많은 편이라 아이브로우로 전체적으로 그리기에 부담되고 짱구눈썹이 돼서 친구가 브로우 카라 사용해보면 괜찮을거 같아서 매장가서 테스트 해보고 홀린듯이 구매하게 됐습니다. 저는 검정모발에 검정 눈썹이라서 진한색을 발라야 하나 했는데 제가 한 색도 굉장히 자연스럽게 잘 어울렸고요 만족해요 얼른 화장 또 하고 나가고 싶은 제품이고 마르는 것도 빠르고 색이 예뻐서 화장 안하고 혼자 집에서 하고 있을정도로 맘에 드는 제품입니다",
    "text96": "색이 어두워서 티가 안나는건 아닐까 걱정했는데, 확실히 바른쪽 눈썹이 자연스러워져요. 자연흑발인데 머리색이랑 잘 어울리고요 회갈색 아이브로우 쓰면 딱 맞아요 진하고 굵은 눈썹인데 효과좋아요!! 뚜껑에 붙은 팁이 짧고 통통한 모양인데 힘있게 색을 입혀주면서도 양 조절,범위 조절하기 딱 좋은 모양이라고 생각합니다. (키x미, 에뛰x는 너무 커요) 딱 열었을때 팁에 한번에 많이 묻어나오지 않아서 떡지게 왕창 묻을 일이 없으니깨 초보자도 쉽게 쓸 수 있을거 같아요 할인할때 구매했더니 가성비 오지네요 진작에 살걸그랬어요 코드 화장품 처음 써보는데 제품력 좋아용",
    "text97": "항상 그레이브라운 아이브로으로 그릴때 눈썹색이랑 잘 안맞았는데 이 브로우카라 사용하면 자연스럽게 어우러져요.",
    "text98": "어두운 눈썹을 살짝 밝게하기 좋아요! 전 항상 그레이브라운으로 눈썹 그리는데 색이 찰떡이에요.",
    "text99": "눈썹색 연하고 자연스럽게 하기 좋은 제품인것 같습니당!!",
    "text100": "발릿엉이 너무 좋네요 색상은 진해서 생각보다 눈썹 색을 연하게 보이게 하진 않아요",
    "text101": "컬러 너무 좋고요 자연스러워요 눈썹에 손을 대지않으니까 지우ㅏ지진 않고요 여름이 사용한게\n아니라서 땀에 지워지는지는 모르겠어요 그런데\n가격좋고 마음에 들어요",
    "text102": "처음 사용해보는 브랜드입니다 컬러며 발림성이며 너무 좋습니다 과하지 않아서 잘 사용하고 있습니다 다른 제품은 너무 두껍게\n발리거나 진한데 딱 좋습니다",
    "text103": "타고난 밝은 헤어색상과\n얇은 눈썹털로 인해\n밝은 색으로 눈썹을 그리면\n그나마 남아있는 눈썹들이 자기주장을 하는데\n좀 더 차분하게 ㅈㅏㄹ 어울리도록 만들어줌 ㅎㄹ",
    "text104": "색깔도 잘 입혀지고 가격도 착하고 만족합니다!!!!",
    "text105": "자연모발이신 분들 중 여름 쿨톤이시라면 무난히 잘 사용하실 거 같아요 ! 발림성도 괜찮았고 지속력도 꽤 오래 간답니당 초보자분들도 쉽게 사용하실 수 있을 거 같아요 !!",
    "text106": "원래 쓰던 유명한 일본 제품을 버리고 새로운 대체품을 찾다가 구매했어요. 후기가 좋아서 믿고 구매했는데 색상도 너무 맘에 들고 깔끔하고 자연스럽게 발라져서 좋습니다~!!",
    "text107": "발림성도 좋고 제형도 좋은데 발색이 조금 약했어요ㅠㅠㅠ그래도 눈썹결 살려주기 괜찮고 안쓰면 허전한 제품입니당\n\n색은 사진이 제일 실물과 유사해요",
    "text108": "지속력도 좋고 컬러도 너무 예뻐서 만족하면서 잘 사용하고 있는 제품 중 하나입니다 ! 가격이 너무 착하고 사용하기에도 어엽지 않고 초보자 분들도 정말 쉽게 사용하실 수 있울 것같아요 ~~ 추가 수정은 많이 눈썹 신경쓰시는 분들이라면 모르겠지만 저는 괜찮았어요",
    "text109": "어머니가 구매 꾸준히 하시는 제품인데 너무 가격대비 괜찮다고 이것만 계속 사용하고 계세요 !! 이번에도 재구매인데 너무 만족하면서 잘 사용하고 있습니다 ㅎㅎ 브로우 카라 필요하신 분들은 이거 구매해서 사용해보샤도 좋을 것 같아요 ~ 추천합니다 여러분",
    "text110": "브로우카라는 처음 사용해보는데 예전부터 관심은 있었어요 \n눈썹 숱이 많고 어두운 편이라 화장하고 나서 괜시리 눈썹만 진하게 도드라져보이는게 가끔 신경쓰였었는데\n덕분에 자신감있게 내놓고 다닐 수 있을거 같아요 ㅎㅎㅎ\n탈색 후에 머리가 많이 상해서 다시 염색 안 할 생각으로 검정으로 덮고나서 염색을 안한지 꽤 되어서 자연흑갈색머리인데요,\n색이 꽤 자연스럽게 잘 맞아요\n덕분에 눈썹만 진하게 튀는거 같지도 않고 인상도 부드러워보여요 ㅎㅎㅎㅎ 기분탓일지도 모르지만요 ㅎㅎ\n사이즈가 작아서 들고 다니기 편할거 같구 그릴 때 생각보다 양을 많이 사용하지 않아도 돼서 꽤 오래 쓸거 같아용ㅎㅎㅎ\n친구가 브로우마스카라는 양조절이 어려울거라고 겁 줬었는데 똥손인 저도 이 제품은 그냥 슥슥 그려도 전혀 안 뭉치고 그리기 엄청 쉽고 자연스러워요 ㅎㅎ\n재구매 무조건 합니다 😄",
    "text111": "발림성이 약간 떨어지는거 빼고는 다 좋아요 얇아서 좋은데ㅠㅠ 첨에 쓸려고 뚜꼉 열때 눈썹 심이 같이 빠져서 좀 실망 했고 올리고 내리고 할때 잘 안들어가서 불편했습니다 그런것만 빼고는 그럭저럭 괜찮아서 담에 또사고싶ㅇㅓ요 가격도 맘에듥ㄴㄷ",
    "text112": "원래 제 눈썹이 너무 흑색이었음요. 또 티 별로 안나는 갈색으로 염색했는데도 눈썹이 너무 까매서 머리색이랑 차이가 났음요. 또 머리카락을 티 안나는 어두운 갈색으로 염색했는데 눈썹이 너무 까매서 머리색이랑 차이가 많이 났삼요. 그래서 아놔~ 눈썹숱은 유지하되 눈썹이 살짝 연해지는 방법은 없나? 라는 생각이 들어 사려고 했삼요. 하지만 인터넷을 뒤져봤는데 눈썹 숱이 많고 까만 사람은 쓰나마나라고 더 숯검댕이가 된다는 말이 많아서 살까말까 고민 많이 했삼요. 고민 끝에 그냥 샀음요.  첨 써보는데 만족! 눈썹이 연해진 것 같다. 눈썹 귀여워 졌어요. 제 눈썹이 숱이 많아서 매력 뽀인트였는데 색이 연해지니 매력은 5점 정도가 줄었으나 전체적으로 머리색이랑 매치가 잘 되는 듯 하군요.ㅎㅎ 기분 쭈아!ㅎ 근디 대충 바르니 눈썹 주변 살에 다 묻음. 그래도 만족스럽다. 근데 언니가 말하길 안 바른 쪽이 더 연해서 낫댄다. 내 의견은 반대이무니다. 사진은 전 후 이무니다",
    "text113": "제가 송충이 눈썹이라 평소에 눈썹을 좀 연하게 보이고 싶어서 자주 브로우 카라를 애용하는데요 쓰고 있던 다른 브랜드 브로우 카라를 다 써서 올영직원한테 추천받아서 산 아이템입니다 그레이브라운으로 샀는데 눈썹이 그렇게 연해지지 않았어요 본래 털색보다 정말 아주 정말 티도 안나게 연해진 정도에요 ㅠ 너무 밝은 컬러는 부담스럽고 자연스러움을 추구하시는 분들께 추천해요! 포장지에도 적혀 있는데 자연스러운 헤어와 렌즈컬러 매치라고 적혀있어요 ㅎㅎ저 같은 송충이 눈썹은 좀 더 밝은 호수를 써야할 듯합니다 그리고 양조절 잘하셔야합니다 그냥 펌프질 하고 바르면 털 뿐만 아니라 그냥 피부에도 묻어버려요 좀 덜어내서 쓰시는걸 추천드립니다 그리고 좀 천천히 꼼꼼히 바르셔야해요 그냥 슥삭슥삭하면 커버 잘안돼요 할인할때 사면 가성비 좋을것같아요",
    "text114": "장점: 브로우마스카라 처음 사용해보는데 가격적인면에서 세일가가 저렴해서 너무 좋았어요! 발색도 상세 페이지랑 비슷하고 색 자연스럽습니다!  지속력은 다른 브로우마스카라 사용해보지 않아서 비교는 못하지만 꽤 좋은편인거같아요! 비비거나 만지지않으면 지워지지 않습니다! \n\n단점: 양조절이 싑지않아요ㅠㅠ 물론 이것도 다 스킬의 차이도 있을거라고 생각하지만 처음 마스카라 솔에 묻어나오는양이 많아요! 그 양을 다 바르면 짱구눈썹일걸 알기에....양조절을 위해 솔을 입구부분에 문지르다보면 입구가 많이 더러워져요ㅠㅠ 지금은 그냥 휴지나 티슈에 양 조절하며 바르고있어욤 \n\n추천타입: 브로우카라 처음 사용하시는분들께 추천해요! 아무래도 자신에게 잘 맞을지 안맞을지도 모르는데 처음부터 비싼제품 구매는 망설여지기때문.... 저는 잘 쓰고있네요~~",
    "text115": "눈썹 마스카라 원래 사용하던 브랜드 제품이 있는데\n집 근처에 없기도 했고 급하게 구입해야해서\n올리브영에서 찾아보게 되었는데\n가격도 아주 아주 착하고(세일하기도 했고)\n그레이 브라운 색상도 괜찮고 \n나름 전체적으로 괜찮아 보여서 구매하게 되었어요 ㅋㅋ\n\n일단 용량은 작지도 크지도 않을 거 같고\n제품 크기도 많이 크지 않아서 휴대용으로도\n눈썹 사라질때 마다 바를 수 있겠네욬ㅋㅋ\n\n이 제품이 부디 오래 지속되길 바라지만 화장품을 많이 \n가지고 다니지 않을 뿐더러 작은 가방을\n매는 것을 좋아하는 저에겐 여러모로 좋은 제품이네요\n\n뭉치지않고 잘발려져서 앞으로 함께 할 수 있기를 ㅠㅠ\n나중에 염색하면 다른 색으로 사도 부담없는 가격이 좋아요!\n색상은 3가지 있는 데 지금 머리색이 밝은 편은 아니라서 어두운 계열인 머리색이면 그레이 브라운이 제일 무난 할 거 같네용ㅎㅎ",
    "text116": "세일해서 가격이 아주 괜찮길래 우연히 샀다가 좋은 거 발견 했네요!!! \n아이브로우로 그린 후 눈썹 결 정리해주는 용으로 샀는데 아주 딱이에요~\n너무 밝은 건 싫어서 그레이브라운 샀는데 너무 잘 산 것 같아요\n결이 정리되며 고정되는 느낌이라 내 눈썹처럼 자연스러워요\n양조절 따로 하지 않아도 소량 발려서 너무 편하네요\n팁 부분도 단단해서 그냥 슥슥 발라도 잘 발려요\n클랜징도 잘 됩니다\n원래 화장솜에 립앤아이리무버 묻혀서 닦아내는데 평소 하던 대로 하니 잘 지워집니다\n눈썹에 작은 트러블이 자주 나는데 이 제품 사용하고 더 나빠지지 않은 걸 보니 저에게 잘 맞는 것 같아요\n한 가지 아쉬운 점은 뚜껑 부분이 조금 더 길었으면.. 합니다\n많이 불편하진 않지만 조금만 더 길었다면 바르기 편했을 것 같아요\n그래도 가격 대비 완전 만족입니다 ㅎㅎ\n밝은 건 싫다 하시는 분들 추천합니다 \n내용물은 진한 갈색이지만 우리들의 눈썹은 검은색이기 때문에 바르면 눈썹이 색 이름 그대로 그레이브라운 눈썹이 되는 느낌이에요",
    "text117": "브로우 카라 찾고 있었는데 올리브영에서 저렴하게 세일 중이어서 겟 했습니다!! 양은 그렇게 많은 것 같진 않지만 염색모 아닌 그냥 일반 검정 머리여서 그레이브라운이나 그레이 블랙 찾고 잇었는데 브로우카라는 보통 염색모용 색이 많이 나와서 다른 색은 많이 없는데 이거는 딱 그레이 브라운 있어서 좋아용 피부톤 상관없이 무난하게 잘 발립니다 ㅎㅎ",
    "text118": "쓰고있던 아이브로우 마스카라를 다 쓰게 되었는데 마침 세일하길래 구입했습니다. 제가 원래 사용하던 제품은 웨이크메이크 제품이었는데 아이브로우를 클리오 5호로 바꾸게 되면서 다소 색상이 밝은 것 같아 매장에서 색상 테스트해보고 그레이 브라운 구입하게 되었어요. 발림성도 좋고 팁이 작아서 바르기도 편해요. 지속력도 좋습니다. 무엇보다 클리오 아이브로우 5호 사용하시는 분들은  그레이 브라운 색상 사용하시면 좋을 것 같아요. 서로 다른 제품이지만 색상은 비슷하여 자연스럽게 염색?돼요. 웨이크메이크 제품은 바르면서 눈썹 밖으로 발리면 경우가 가끔 있었는데 이 제품은 한번도 그러지 않은 것 같아요. 세일할 때 사서 가성비 좋게 잘 산 제품이라고 생각합니다. 다 사용하면 재구매 할 의사 있습니다.!ㅇ!!",
    "text119": "눈썹을 조금 진하고 털을 자연스럽게 살려볼까해서 구매해보았어요. \n\n\n머리는 염색을 안해서 자연스러운 검정갈색?  머리에요. \n갈색눈썹은 안어울려서 보통 검회색정도의 색으로 눈썹을 그리고 그위에 진한갈색 브로우를 쓰는편입니다.  \n\n\n눈썹에 올렸을때 생각보다 색이 생각보다 너무 진해서 당황스러웠ㄴㅔ요\nㅠㅠㅠ 그래서 엄청엄청 덜어낸다음에 아주 살짝씩만 올려서 사용했는데 자연스럽고 이쁘게 잘 올라가네요 눈썹털이 ㅋㅋ.  \n\n\n눈썹에 올리면 빠르게 굳어져서 고정이 잘되고 유지도 오래되요! 눈썹을 만지지 않는이상?   \n솔에 골고루 묻혀서 적당히 덜어내면 뭉치거나 그런것도 없어요.  다만 솔이 두꺼워서 눈썹이나 살에 묻어서 수정하는 경우가 종종있어요ㅠㅠ. 눈썹솔이 약간 얇았으면 좋을 것 같아요. \n\n\n이거 다 사용하면 약간 밝은색으로 세일할때 하나 다시 구매해봐야겠어요 ㅋㅋ. \n\n\n가성비 좋습니다! 세일할때 사니까 ㅋㅋ 양도 많아서 오래 쓸 수 있을 거 같습니다. \n자주 세일 했으면 좋겠네요~~",
    "text120": "행사하길래 사봤는데 가격도 싸고 제품도 좋아요 처음 써보는 눈썹 마스카라 인데 좋은거 같아요 잘 뭉치지도 않고 잘 발리는 거 같아요. 색깔도 머리색깔이랑 잘 맞아서 잘 산거 같아요 근데 지속력은 엄청 좋은거 같진 않고 눈썹을 잘 만지는 것도 있는데 지속력이 엄청 오래가진 않았어요 !\n숱도 채워지는 느낌이어서 눈썹 사이사이 빈곳 채우기에도 좋은거 같아요. 가격 대비 가성비 있게 구매한거 같아요 ~ 그리구 번지는건 잘 없는거 같아요 만족하는 제품이에요 !  다음에는 다른 눈썹 마스카라 사볼려구요 처음사용해보는데 그리기는 쉬웠어요~~~~!",
    "text121": "눈썹이 짙은편이라 눈썹 색깔보다 좀 더 연한 칼라를 찾고있었는데 아주 잘 쓰고있습니다 첫구매가 성공적이어서 너무 다행이고 그레이가 섞여서 더욱 분위기도 있어요 너무 진하지도 연하지도 않아서 자연모에 딱 어울리는 컬러에요 이 브로우카라 하고 나간 날에 사람들이 눈썹이 깔끔하다고 해줬구요 눈썹 앞머리 세우기도 좋고 결도 갈끔하게 정리되어 보여요 한꺼번에 솔에 많은 양이 묻지도 않아서 양조절에도 좋고 바르자마자 몇조 안되서 바로 픽싱 됩니다 옷이나 다른데에 묻지 않아서 좋아요  지속력도 좋은편인데 클렌져로 지우면 또 잘 지워져서 걱정 없이 씁니다",
    "text122": "확실히 바르니까 톤도 맞고 부드러운 인상이 되는 것 같아요. 색깔도 그레이 브라운이라 원래 머리색에도 잘 어울리고 검정색 염색하거나 자연갈색 염색해도 잘 어울 립니다. 용량도 딱 적당해서 마르거나 하기전에 잘 사용할거같아요. 입구도 좁아서 잘 안마를것같아서 기대됩니다. 제형도 뭉치거나 하는 제형은 아니여서 저는 약간 똥손인데 막 발라줘도 자연스럽게 잘 발립니다.",
    "text123": "색 이쁘고 뭉치지 않아서 좋네요ㅎㅎ\n용량이 좀 작아서 오래는 사용 못할꺼같아요ㅠㅠ\n다른 제품들은 눈썹이 잘 먹는데(?) 이 제품은 괜찮ㄴㅔ요ㅎㅎ\n잘 안먹어ㅅㅓ 좋아요!!\n색깔이 3개뿐이라 제 머리색으로는 애매하긴 했어요ㅠㅠ 펜슬이랑 같이 샀는데 그건 같은 색깔명칭인데 좀 더 밝았는데 마스카라는 좀 어두워요ㅠㅠㅠ 그 부분은 ㅈㅗㅁ 아쉬운데 그거 빼고는 좋아요~~ 다 사용하고 또 쓸지는 잘 모르겠어요ㅅㅎㅎ\n아마 다른제품 써보지 않을까싶ㄴㅔ요오\n그래도 가격대비 한번 사용해볼만 합니다ㅏㅏ앙\n같이 세트로 나온 펜슬은 조아요!! 펜슬은 츄천!",
    "text124": "대만족이에용. 솔직히 브로우 마스카라 비싼거 써봤자 어떤 차이가 잇는지 잘 모르겠더라구요ㅋㅋㅋㅋㅋㅋ 만원 이하에 이정도면 최고라고 생각합니당\n\n많이 갈색이 돌지는 않아요.  그래도  매장에 디피되어있던 제품들 중에서는 갈색 티가 났던 것 같아용. \n애쉬 계열 10번~11번 사이 어두운  톤에 착붙인 색상입니다 ~ ! \n\n브러쉬로 되어  있어서 반대 방향으로 쉭쉭 그어주고 그대로 정리하면 완성이에요ㅎㅎ 쉽고 간편해서 자주 사용하고 있어용 \n\n뭉침도 많이 없어서 닦아내야 한다든지,  덩어리가 나와서 안 마른다든지 했던 적은  없었어요~ \n가격 대비했을때 완전 가성비 템이라고 생각합니다ㅎㅎ",
    "text125": "제가 눈썹이 엄청 진한편이라 매번 브로우카라 쓰는것때문에 힘들었는데 얘는 솔이 크지도 작지도 않구 한번에 많이 묻어나오는것두 아니구 색깔이 잘 입혀져요 ㅠㅠ 크기도 너무 크지 않아서 휴대하기도 편하구용 잘안지워져서 출근해서 퇴근까지 그대로 입니다 !!!!! 고정력이 아주 좋아용 다만 색을 너무 어두운 색으로 산거 같아서 좀 아쉬워요 ㅠㅠ 다쓰구 좀 더 밝은색으루 사야겟어요!!!",
    "text126": "올리브영 갓다가 세일이없어서 아쉬웟지만\n일단 에뛰드것만 쓰다가 다써서 일단 요걸룽 갯~!\n지속력 좋다고 하는데 아직사용전\n써보고 괜찬으면 요아이로 정착!\n머리컬러가 블랙이라  기본컬러가 좋을듯",
    "text127": "앵간해서 별다섯개 선택하는데\n요건좀... 내머리색은 항상 염색머리임\n그리하여 진한 눈썹색보단 제일 밝은색을 삿소\n물론 손등에 테스트 기존 에띠드 상품을 10년정도 쓴거 같소\n근데 비교하자면 요건 제일밝은색이 너무 어둡소 찐갈색 나오\n난 내가 색맹인줄 알았잔소",
    "text128": "쿨톤에 적합하고 넘 이쁘구 재구매 백번 각입니다 할인 마니만미ㅣ 해주세요",
    "text129": "짙은 눈썹을 위해 존재하는것 같아요\n잘발리고 지속력도 좋아요\n적당한 톤의 회색이라 짙은 눈썹 흐리게 하기에 좋습니다",
    "text130": "시간이 지날수록 좀 많이 진해져요.그래도 지속력은 괜찮아서 잘 쓰고 있습니다.",
    "text131": "머리가 어두운편인데 어두운 헤어모에 자연스럽고 \n발색력두 좋고 땀많이 나는 여름인데도 지속력 좋아용\n눈썹 그리기 귀찮을때 눈썹에만 바르고 나가도 좋을꺼 같아요",
    "text132": "잘 발리긴 하는데 고르게 발리지는 않아서 다른 아이브러쉬로 정리가 필요함",
    "text133": "잘 발리고 양 조절이 조금 불편한 편이에요 ! 그래도 무난한 느낌이라 그냥 잘 사용하고 있습니다 !! 추천해요",
    "text134": "세일할때 사고 써봤는데 무난한 제품인 것 같아요 발색도 맘에 들고 유지도 괜찮습니다",
    "text135": "꾸준히 쓰고 있습니다 눈썹에 튀게 올라가지도 않고 본연의 색이랑 잘 어우러지는거 같아요",
    "text136": "색상이 밝아요\n그레이색이 아닌것같아여ㅜㅜㅜㅜㅜ\n많이 밝은듯 합니다우ㅠㅠ",
    "text137": "색깔이 세가지였는데 염색한 머리와 가장 유사해서 샀어요\n색상이더 더 다양하면 좋을거같아요",
    "text138": "머리가 흑발이라 제일 어두운색 샀는데 은은하고 부드러운 눈썹 만들기에 딱입니다용~~ 하고 안하고 차이가 은근 있어서 절대 못빼먹어요! 근데 바를때 살에 묻을 수도 있어서 양조절 필수입미다",
    "text139": "검은 머리에 제일 잘 어울릴 것 같아서 그레이 브라운으로 구매했습니다!! 엄청 밝은색도 아니라서 딱 좋습니당ㅎ",
    "text140": "배송 빠르게 왔네용 아직 사용전이라 컬러감이나 사용감은 잘 모르겟지만 좋아하는 브랜드라 믿고 구매했어요 ㅎㅎ",
    "text141": "흑발머리랑 색도 잘어울리고 궅깜둥이 눈썹에 좋은거같아용",
    "text142": "적당한 톤인것같습니다. 눈썹이 너무 두껍고 까만 편이라 구매했습니다.",
    "text143": "제가 흑발이라 그레이브라운으로 샀는데 발색이 엄청 자연스럽습니다! 그래서 색깔 확 바뀌길 원하셨던 흑발분들은 조금 실망하실 수도 있아요! 근데 확실히 전후 차이가 있어서 저는 꼭 사용해줍니다~",
    "text144": "컬러는 많이 밝지않은 브라운인데 지속력이 쬼 아쉬워요 ㅠㅠ\n\n그래도 저렴한거에 비하면 제품력도 괜찮고 색상도 맘에 들어요!",
    "text145": "브로우카라 찾다가 구매하게 되었어요. 진한 색상을 좋아하는데 딱 맞게 구매했네요",
    "text146": "지속력 갑이구요 색상도 찰떡입니다!! 이가격대에 이렇게 좋은 제품 너무너무 좋아요!!",
    "text147": "너무 색깔 이쁘고 자연스럽고 맘에들어요 ㅎ ㅎ다쓰면 또 살려구요 발색 최고",
    "text148": "눈썹색과 머리색을 맞추기 위해 구입했어요. 약간 뿌옇고 부드러운 그레이 브라운 색상이거요. 눈썹에 발랐을때 아주 자연스럽게 톤이 맞춰지네요.   만족합니다 ~ 재구매 의사 200%",
    "text149": "보통 흑모인데 눈썹을 밝게 해줘야 인상이 순해보이는 것 같아서 그레이 브라운 색상으로 구매해봤는데 많이 밝아지지는 않으면서도 흑모이신 분들도 사용 가능 하게 자연스러운 발색입니다. 마음에 들게 발색되어요.",
    "text150": "쓰던 브로우 카라가 단종이 되서 구매했습니다 여기제품은  프라이머를 썼었는데 쓸 때 만족 했어서 구매 해 봤는데 써보니 색도 마음에 들고 많이 묻어나서 떡처럼 뭉치지않고 자연스럽게 발려서 좋은 것 같아요",
    "text151": "솔이 좀 두껍고 발색은 괜찮아요\n조금 밝게 하고싶어서 샀는데 표시는 안나요\n피부에 칠해야지 좀 티나요",
    "text152": "지속력도 오래가고 뭉치지도 않아서 좋아요~!!너무 진하지도 너무 연하지도 않은 색이여서 좋습니다",
    "text153": "컬러감도 자연스럽고 뭉치지않게 잘 발려요! 가성비 좋은 제품이에요",
    "text154": "매번 잘쓰고 있는 제품이여서 구입했어요!! 4번째 구입!!!",
    "text155": "그냥저냥이에요 가격만큼해요 색이 잘 발라지진 않는거같네요",
    "text156": "좋아요 사용해보고 좋으면 계속  사용하려고요 색상은 잘모르겠어요",
    "text157": "처음 사용해봤어요 색감도 발람성도 모두 괜찮네요 나름 만족합니다",
    "text158": "재구매 했어요!! 할인해서 저렴하게 구매했네요!!",
    "text159": "붉은기 없는 진한 브라운 색상이 마음에 들어요!̆̎",
    "text160": "솔이 너무 맘에 들어요.\n브로우카라는 좀만 솔이 많이 묻어나오면 짱구눈썹되기 쉽상인데 양조절해서 바르면 올이 그대로 잘 빗겨서 맘에듭니다!\n대신 양조절 필수..!",
    "text161": "색상 발림성 지속 다 맘에 들어요.\n유투버들이 추천하는 이유가 있었네요ㅎ",
    "text162": "두번째  구입 했어요!!! 색상만  다르게   쓰기 편해요",
    "text163": "바쁠때 빨리 그리고 나가기 좋아요\n근데 살짝 뭉치는 느낌이 있어서 전체 메이크업할때 사용하기에는 조금 아쉬워요\n지속력은 좋아요!",
    "text164": "눈썹이 너무 적어서 구매했습니다 색상 맘에 드는데 약간 많이 발리는거 같네요~",
    "text165": "리뷰 보고 시켜봤는데 지속력도 오래가고 발림성도 좋아서 손이 많이 갈 것 같아요",
    "text166": "스틱이 길지않아 보관좋고 색감 카키카키 자연스럽고 좋네요",
    "text167": "사실 크게 다른점은 없는것 같아요 그래도 이걸로 눈썹 결 정리하니까 깔끔하고 좋아요",
    "text168": "배송 빨라서 좋았어요. 발림성,발색 다 좋습니다.",
    "text169": "처음 사용하는데!\n고렴이 제품이랑 비교했을 때 전혀 부족함이 없어요\nㅁㅓ리카락 색깔이 검정색이나 어두운 갈색인 분들에게 추천합니다",
    "text170": "어둡게 염색해서 그레이브라운으로 샀어요. 이거 발림성 진짜 좋아요!!!",
    "text171": "크기도 한 손에 쏙 들어오는 크기이고 색도 괜찮아요!! 다음에 재구매 의향 있어욘",
    "text172": "색감이랑 너무 좋아요\n뷰드럽게 잘 발라지고요 다음에도 또 사야겠어요",
    "text173": "첨보는 브랜드라 긴가민가 했는데 발색력이 좋고 발림도 자극없이 부드럽게 되서 구매했어요",
    "text174": "눈썹은 이 제품만 사용합니다ㅎㅎ 색깔, 지속성 굿",
    "text175": "nuoj****\n5점만점에 5점\n2020.05.20 매장\n\n만족하면서 쓰고있어요 눈썹이 많아지는 기분~_~\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text176": "항상 쓰는 제품이예요\n쓸만해료\n다음에 또 살께요",
    "text177": "솔이좀작아서아쉬움\n다노란끼도는색만있는데 자연모에어울리는 노란끼 없는회갈색",
    "text178": "색깔도 자연스럽게 이쁘고 눈썹에 바를때도 편해요.",
    "text179": "색깔이랑 지속력 다 마음에들어요~ 눈썹 그리기 편해요!",
    "text180": "저는 원래 메이블린것 (일자형) 쓰다가 이거 쓰는데 발릴때 좀 조심해서 발라야하는것이 있지만 그래도 발색은 괜찮아요~ \n미리 조금 바르고나서 솔은 다른거 쓴답니다",
    "text181": "사실 색상을 잘 못 샀는데 발색이 괜찮아요 다만 바르는데 뭉침이 있구 조심스럽게발라야되요",
    "text182": "만족해서  3개구입 했어요     ㆍ     ㆍ   ㆍ   ㆍ 만족합니다     ㄱ  ㄱ ㄱ",
    "text183": "- 피부타입: 퍼스널컬러 전문가 진단 결과 겨울쿨톤 클리어, 피부과 진단 결과 19호 건성 입니다! \n\n- 눈썹타입: 눈썹 숱이 아주 많아서 눈썹을 따로 그리지는 않아요. 검정색 눈썹을 밝은 색으로 덮어주려고 메이크업 한답니다. 전문 샵을 갔을 때 눈썹 숱이 워낙 많아서 눈썹을 그대로 두시는 경우도 있어요ㅠㅠ 결만 정리해주시고... 그정도로 눈썹부자입니다..ㅎㅎ\n\n- 지속력: 지속력이 아주아주 좋아요! 그래서 이 제품을 계속 사용하는 것 같아요. 메이크업 할 때에도 쉽답니다. 처음 개봉했을 때 양이 많이 묻어나와서 짱구눈썹이 되는 바람에 애먹은 적은 있지만 양 조절만 잘 해주시면 아주 빨리 끝나는 눈썹 메이크업을 할 수 있어요!\n\n- 색상: 브라운그레이 색상으로 선택하기는 했는데, 쿨톤을 위한 좀더 그레이시한 색상이 나왔으면 좋겠어요. 아직 약간 웜톤 느낌이 나기도 하거든요. 머리색상이 블랙이라 좀더 그레이시한 제품이 나오기를 바라봅니다!\n\n- 아쉬운점: 한달 사용 후기입니다! 크게 아쉬운 점은 없는데, 양 조절을 잘 해주셔야 해요! 안그러면 양이 많이나와서 자칫 짱구 눈썹이 될 수 있거든요,,ㅎㅎ 그래도 아주 잘 사용하고 있습니다ㅎㅎ\n\n- 재구매의사: 이번에 구매할 때에도 갑자기 구매하는 바람에 기존에 쓰던 제품을 또 구매하고 말았지만, 사실 몇 년 동안 쓰고 있는 제품이에요! 다음에도 재구매하지 않을까 싶어요~",
    "text184": "- 피부타입: 퍼스널컬러 전문가 진단 결과 겨울쿨톤 클리어, 피부과 진단 결과 19호 건성 입니다! \n\n- 눈썹타입: 눈썹 숱이 아주 많아서 눈썹을 따로 그리지는 않아요. 검정색 눈썹을 밝은 색으로 덮어주려고 메이크업 한답니다. 전문 샵을 갔을 때 눈썹 숱이 워낙 많아서 눈썹을 그대로 두시는 경우도 있어요ㅠㅠ 결만 정리해주시고... 그정도로 눈썹부자입니다..ㅎㅎ\n\n- 지속력: 지속력이 아주아주 좋아요! 그래서 이 제품을 계속 사용하는 것 같아요. 메이크업 할 때에도 쉽답니다. 처음 개봉했을 때 양이 많이 묻어나와서 짱구눈썹이 되는 바람에 애먹은 적은 있지만 양 조절만 잘 해주시면 아주 빨리 끝나는 눈썹 메이크업을 할 수 있어요!\n\n- 색상: 브라운그레이 색상으로 선택하기는 했는데, 쿨톤을 위한 좀더 그레이시한 색상이 나왔으면 좋겠어요. 아직 약간 웜톤 느낌이 나기도 하거든요. 머리색상이 블랙이라 좀더 그레이시한 제품이 나오기를 바라봅니다!\n\n- 재구매의사: 이번에 구매할 때에도 갑자기 구매하는 바람에 기존에 쓰던 제품을 또 구매하고 말았지만, 사실 몇 년 동안 쓰고 있는 제품이에요! 다음에도 재구매하지 않을까 싶어요~",
    "text185": "- 피부타입: 저는 전문가에게 진단받은 여름쿨톤, 21호입니다.\n\n- 발색: 그레이브라운 컬러입니다. 제 헤어색상이 블랙이라 그레이 색상이 들어간 브로우카라를 찾는데, 생각보다 그레이 색상이 들어간 제품이 별로 없어서 선택의 폭이 좁았어요.. 그래서 새로운 제품을 시도해보려고 해도 결국엔 사용하던 제품으로 재구매하게 되더라구요.\n\n- 지속력: 지속력 정말 오래갑니다! 제가 눈썹 숱이 많아서 펜슬 라이너는 전혀 사용하지 않고, 눈썹 모양만 다듬은 후, 검은색 제 눈썹 색상을 죽여주는 용도로 제품 사용하고 있는데, 하루종일 지속력이 그대로에요! 지속력은 정말 최고입니다.\n\n- 클렌징효과: 세안할 때 클렌징만 사용해줘도 바로 싹 지워집니다! 지속력은 좋은데 잘 지워져서 좋아요~\n\n- 단점: 지속력과 클렌징효과는 좋으나, 양 조절 필수에요! 잘못하면 짱구눈썹이 될 수 있기에 주의하셔야 될 것 같아요. 그래도 전체적으로 만족이라 정말 좋은 제품 발견하기 이전까지는 재구매할 것 같습니다~",
    "text186": "염색모일때가 많아서 전에는 키*미 제품을 주로 썼었어요 얘가 색상도 다양하고 유지력도 좋고 다 좋았거든요. 한동안 염색을 안하고 살다가 세일기간 중 올리브영에 방문했다가 구매해봤어요. 전에 썼던 키스* 브로우카라보다 더 저렴했고 저는 검정머리에 쓸거라 그레이 색상으로 사왔어요. 키스미와 비교해서 색상이 다양하지는 않은 것 같아서 별 한개 뺐어요 그 외에 발림성이나 유지력은 괜찮은 것 같아요. 매우 밝은색을 원하시거나 조금 더 세분화된 색상을 원하시면 키스미 브로우카라로 가는게 맞는 것 같지만 아니시면 얘로 구매해도 좋을 것 같아요! 패키지도 심플하니 마음에 들고 저렴하게 구매해서 더더 마음에 들어요~ 색상만 조금 더 밝고 다양해지면 너무 좋을 것 같아요 ~ 이번구매도 만족스러운 구매였습니다. 그냥 쓱쓱 바르면 되니까 사용법도 쉬워서 더 좋은 것 같아요 ㅎㅎ",
    "text187": "브로우카라는 2년 전만 해도 선택지가 적어서 아쉬웠는데 이젠 고를 브랜드가 많아서 좋네요. 어떤 해외 브랜드는 양 조절하기 불편하고 색깔도 묘하게 안 어울리는 느낌을 받아서 별로였거든요.\n\n근데 코드는 발색, 발림성 다 마음에 들고 색깔도 염색 안한 머리랑 조화롭게, 자연스럽게 어울려서 좋았어요.\n그리고 딱 적당량만 나와서 양 조절할 필요가 없으니 사용하기도 편해요. 초보자도 쉽게 사용 가능해요\n아주 오래 외출한 적이 없어서 지속력이 얼마나 오래가는지는모르겠지만 4~5시간 외출했을때 지워진 부분은 없었어요.\n\n숱 많은 분들께 추천합니다!",
    "text188": "아내에게 선물을 머해줄까 시리즈 2\n눈매가 아름다웠던 아내 정말로 사랑 스러웠는데 매번육아에 집안일에 스트레스 받으니까 그매력이 사라진것같아서 물어봐서 샀거든요 정말 그리고 나오니까 예전 첫사랑의 순간이 생각나는 기분이랄까요? 정말 다시 사랑했던 그순간으로 돌아간기분이랄까요? 정말 아내가 정말 이뻐보이고 사랑스럽게 보여지는 마법을 부린것같아요 정말 잘산것같다는 생각이들고 다음번선물도 같은것으로 사야할것같아요 정말 잘산것같아요 정말 저도 일을 열심히해서 사랑받는 남편 아빠가 되도록 열심히 일하려고요. 정말 좋은 선물 해줘서 기분이 좋습니다.",
    "text189": "생각보다 안뭉치고 발색도 자연스러워서 좋았어요 염색모가 아니라 어떤색을 선택해야 하는지 고민이 있었는데 갈색을 굳이 할필욘 없는 것같아요 자연스럽게 내 눈썹 색처럼 정리해주더라구요",
    "text190": "브로우 마스카라중에 컬러도 가장 이쁘고 발림성도 좋아요 \n유지력도 좋습니당",
    "text191": "색상은 너무 예쁘고 발림성도 괜찮았으나, 바르는 스킬이 아직 부족한 저에게는 가끔 너무 과하게 발려서 눈썹색을 죽이기 위해 바르다가 본 눈썹보다 더 진해지는 상황이 생겨 손이 잘 안가네용…",
    "text192": "머리를 염색했는데 본래 눈썹색깔이 검정색이라 차이나는게 보기싫어서 샀습니다.. 적당히 양 조절하면서 쓰면 색깔도 예쁜데, 아직 스킬이 없는지 조금 뭉칩니다…!",
    "text193": "코드 제품이 저렴해서 쓰기에 부담이 없어요\n생각보다 오래 사용가능해요",
    "text194": "세일 중이라 저렴하게 샀어요\n그레이 색상 이쁘고 잘쓰고있어요",
    "text195": "아이브로우카라는 코드로 정해놓고 써요 이거저거 비교해보고 싶지않고 귀찮다^^!",
    "text196": "잘안지워지고좋아영어우류아앵이ㅣ를라ㅏㅇ야루러애ㅐ챌",
    "text197": "색깔이 너무 브라운인데 싶으면서도 바르고 브러쉬로 블렌딩 해주면 딱 조음여",
    "text198": "여행갈때 가지고 가려고 하나 더 구매하는 코드 브로우카라. 그레이브라운 붉은기 없고 익숙한 톤이라 매번 구매합니다",
    "text199": "무난하게 사용가능해요! 클렌징시에도 특별히 리무버를 사용하지 않아도 잘 지워져서 편해요",
    "text200": "코드 아이브로우 카라는 제가 써보고 진짜 주변에도 추천 많이 하는데 뭉침이 적은게 제일 장점이에요!!"
  },
  {
    "brand_name": "코드글로컬러",
    "product_name": "코드글로컬러 모노 브로우카라",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019723901ko.jpg?l=ko",
    "review_name": "내추럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197239",
    "text1": "👀 구매하게 된 계기\n- 저는 눈썹 숱도 많고 진한 편이라 눈썹꼬리만 그렸는데도 조금 부자연스럽고 게다가 헤어도 염색을 하지 않은 자연모라 눈썹을 연하게 그려도 부자연스러워요ㅠㅠ\n- 그래서 눈썹 컬러가 연하길 바랬는데 굳이 염색을 하지 않아도 이렇게 필요할 때마다 메이크업에 사용할 수 있어서 구매하게 되었어요!\n\n👀 특징\n- 색상 : 내추럴 브라운\n- 전체적으로 브라운 컬러인데 아주 살짝 노란끼가 섞인 너무 밝지도, 어둡지도 않은 이름대로 내추럴한 느낌을 낼 수 있는 컬러입니다!\n- 저처럼 자연모이신 분들이나 브라운 계열의 헤어를 가지신 분이라면 부담없이 바를 수 있는 컬러입니다!\n- 발색이 잘 되는 편으로 지속력이 나쁘지 않았어요\n- 브로우 솔 모양이 끝 부분이 뾰족한 삼각형 모양으로 되어 있어서 정교하게 슥슥 결을 정리할 수 있어요\n\n👀 평소 이 제품을 어떻게 사용하는지\n➡️ 같이 사용하는 제품들 소개\n- 파우더 : 투ㅋㅍㅅㅋ 아트클래스 바이로댕 피니쉬 세팅 파우더\n- 아이브로우 : 미ㅅ 스머지프루프 우드 브로우(다크 브라운)\n\n➡️ 눈썹 그리는 방법\n1. 먼저 눈썹을 그리기 전에 파우더로 유분기를 잡아요\n2. 아이브로우 제품에 내장된 스크류 브러쉬로 눈썹 결을 정리해요\n3. 아이브로우로 가볍게 눈썹 빈 곳을, 조금 진하게 눈썹꼬리를 그려요\n4. 맨 마지막에 눈썹 컬러를 갈색으로 체인지 하기 위해 이 제품으로 눈썹 한 올마다 끝부분을 슥슥 가볍게 빗어준다는 느낌으로 힘을 빼고 발라줍니다!\n(💁🏻‍♀️ 너무 힘을 주거나 피부에 닿게 바르면 진하게 발색됩니다)\n\n👀 이 제품의 장점\n- 굳이 염색을 하지 않아도 간편하게 슥슥 내가 한 메이크업 분위기에 따라 눈썹 색상을 바꿀 수 있다!\n(👍🏻 참고로 그레이 브라운, 내추럴 브라운, 라이트 브라운 크게 총 세가지 색상이 있어요!)\n- 조금만 발라도 손쉽게 발색이 잘 된다!\n(그러나 양 조절을 잘해야 하고,,, 잘못하면 짱구 눈썹 될 수도 있으니 주의해주세요!)\n- 눈썹 색상만 바꿨을 뿐인데 사람의 인상이 달라보인다는 점? \n저 같은 경우는 눈썹 숱이 많은 편이라 아무리 눈썹을 그리지 않아도 또는 그려도 진하게 되어서 부자연스러웠는데 간편하게 메이크업할 때 색상을 바꿀 수 있는 이 제품을 사용함으로써 헤어와 메이크업이 전체적으로 균형이 잡혔다고 생각합니다! 약간 부드러우면서도 자연스러운 느낌을 들게 해줘서 좋았어요🥹🫶🏻\n\n👀 단점\n- 처음 사용하신다면 양 조절하시는 걸 주의해주세요!!\n(생각보다 브러쉬에 용액 양이 많이 묻어 나옵니다)",
    "text2": "* 구매자 정보.\n - 30대 후반 여성입니다.\n - 눈썹 관리는 베*** 브랜드 브로우 왁싱 자주 하구요.\n - 눈썹 모양은 포토 리뷰처럼 일자 눈썹으로 보통 그립니다ㅎㅎ\n\n * 상품의 발색.\n - 저는 너무 진하게 발색되는 것 좋아하지는 않아서 눈썹에 살짝 살짝 문질러주는 편입니다.\n - 그래서인지 발색은 너무 진하지 않고, 적당하게 염색(?)해주는 느낌입니다.\n\n * 제품의 컬러.\n - 네츄럴 브라운 구매했는데, 헤어 컬러와 어울릴 것 같아서 구매했습니다.\n - 컬러는 너무 밝지도 않고, 너무 어둡지도 않아서 마음에 듭니다.\n - 저랑 잘 어울리는 편??인 것 같습니다ㅎㅎ\n - 헤어 컬러는 브라운 컬러, 피부 컬러는 23호 어두운 컬러입니다.\n\n * 상품의 지속력.\n - 지속력은 아쉬운 점 없는 것 보니 오래 지속되는 듯 합니다.\n\n * 상품의 발림성.\n - 바르기 꽤 쉽습니다.",
    "text3": "* 구매자 정보. \n - 30대 후반 여성입니다.\n - 눈썹숱이 적고, 눈썹 컬러가 까만 편입니다.\n\n * 상품의 발림성.\n - 똥손인데도, 눈썹 바르는데 어렵지 않게 사용하고 있습니다.\n - 그립감도 좋고, 솔도 크기 적당하네요!\n\n * 상품의 발색.\n - 제 눈썹이 까만 편인데, 발색이 잘 되어 머리카락 톤과 잘 맞습니다.\n - 코드글로컬러 브랜드는 처음 보는데, 뉴진스 민지가 모델이라서 한 번 구매해 봤습니다ㅋㅋㅋ\n - 근데 발색 정도와 제품의 사용감은 베*** 브랜드 제품과 견주어도 손색이 없네요ㅎㅎㅎ\n\n * 상품의 지속력.\n - 지속력 자체는 그렇게 오래 가지는 않는 것 같은데요.\n - 그래도 어느 정도는 지속되는 느낌입니다.\n - 아주 불만족하는 부분은 아닙니다ㅋㅋ\n\n * 재구매 의사.\n - 재구매 의사 있습니다.\n - 가격도 합리적이기도 하구요.",
    "text4": "색상= 머리색과 비슷한 내추럴 브라운 색상을 구매 했습니다\n\n지속력= 지속력은 생가보다 오래가고 눈썹을 그리고 지울때까지 색이 지워 지지 않아서 좋은거 같아요\n\n아쉬운점= 아직 써본지 안되서 그렇지만 눈썹을 그릴때 조금 \n뭉치더라구요 그래서 쓰기전에 눈썹 정리를 하고 눈썹브러시로 다듬어준다음 다시 그리면 뭉치지 않고 자연스럽에 눈썹 모양이 되서 이렇게 눈썹 정리를 하면서 쓰고 있습니다",
    "text5": "가격이 저렴해서 부담없이 사용하기 괜찮은 것 같아요~~ 구웃",
    "text6": "머리카락 색과 맞는 내추럴 브라운 컬러로 구매했고\n처음에는 눈썹이 뭉쳐서 그리기가 불편했는데 \n눈썹을 자주 그리게 되니깐 뭉치지 않고 자연스럽게 \n그려지고\n이 브로우 카라를 다쓰면 다른 컬러도 써봐야 될거\n같다고 생각합니다 👍",
    "text7": "리뉴얼하는지 모르고 근처 매장에서는 없어서 단종 된줄 알았는데 ㅠㅠ 리뉴얼 전에 너무 잘써서 재구매합니다\n\n같은 컬러인데 리뉴얼 전과 약간의 색상, 브러쉬 차이가 있어요\n전 버전이 붉은기가 덜하고 브러쉬가 좀 더 작지만 큰 차이는 못 느끼고 잘 쓰고 있어요\n매장에 안보일때 다른 브랜드꺼 샀다가 솔이 너무 커서 불편하고 눈썹이 너무 빳빳하게 픽스되는 느낌이 개인적으론 별로였는데 코드는 대충 살살 그리면 자연스럽게 잘 그려지고 고정력도 적당해서 좋습니다!",
    "text8": "검은 모발에 눈썹도 짙고 억센 편이라 눈썹 그릴 때 금방 진해져서 메이크업 할 때 어려움이 있어서 우연히 브로우 카라 사용해봤는데 너무 괜찮더라구요?\n그래서 눈썹 빈 곳만 펜슬로 그리고 브로우 카라 해줬더니 훨씬 메이크업이 조화롭고 부드러워 보여서 만족합니다.\n검은 모발에도 잘 어울리는 컬러 같아요ㅕ",
    "text9": "첫 사용시 양조절 필수인거 아시죠?! \n\n흑발에 갈색눈썹 좋아하는 편인데 원래 쓰던 제품이 단종,, 새로운 제품 찾다가 왠지 끌려서 사봤어요 눈썹에 바르는거라 색상선택이 가장 중요했는데 다른 제품들은 갈색이라해도 붉은끼가 많이 도는데 이 제품은 그냥 딱 갈색!! 이더라고요! \n\n발색, 지속력 다 만족합니다!",
    "text10": "원래는 아이브로우만 써왔었는데 이번에 머리 염색을 하게 되면서 브로우카라의 필요성을 느껴 이 제품을 구매하게되었습니다. 브로우카라는 한번도 안발라봐서 어떻게 사용을 해야되나 걱정을 많이 하였는데 그러한 걱정에 무색하게 사용이 아주 쉬웠습니다. 그냥 액을 묻혀서 눈썹을 슥슥 쓸어주기만 해도 발림성이 좋았으며 색깔 발색 또한 나쁘지않았습니다. 눈썹 끝까지 쓸어주면 굳이 아이브로우를 써서 꼬리를 빼주지않아도 아이브로우를 쓴 듯한 느낌을 연출해주어서 아주 좋았습니다. 그리고 바를 때는 눈썹이 축축한 느낌이 드는데 이게 마르면 딱 고정이 되어서 내 눈썹처럼 보이게끔 만들어줍니다. 이러한 점들이 아주 만족스러워 요즘은 이 제품만 쓰고있습니다. 얼굴 전체를 화장하지않더라도 이 제품으로 눈썹만 그려줘도 좋더라구요. 재구매의사 있습니다",
    "text11": "처음에 부티 유투버 분께서 눈썹이 진하고 숱이 많은 사람들에게 추천하는 아이브로우카라가 케이트 제품이라고 하셔서 그걸로 사려고 했는데 품절에다가 빠지고 있는 상품이라고 제가 가는 매장이 두군데인데 두군데 모두 구할 수가 없는 거예요 슬픈 마음으로 다른걸 둘러보고 있었을까 때마침 할인이 들어가서 6천원대로 할인하고 있는 코드 제품으로 들고 와봤습니당\n\n사실 코드 전에 클리오 제품 보고 있었는데 그걸 할인이 들어가지 않아 가격대가 살짝 아쉬워서 코드로 고른건데 꽤 괜찮게 산 것 같아여! 무난하게 쓰기 좋아요\n\n일단 그 솔? 스크류 브러쉬? 그게 너무 두껍고 크지 않아서 좋았어요 제가 기본에 쓰고 있는건 좀 커서 섬세하게 바르기가 조금 어려웠는데 얘는 좀더 쉽게 눈썹을 칠할 수 있었어요\n\n발색도 괜찮게 잘 되는 편인데 저는 자연스럽고 연하게 하는 걸 좋아해서 양을 많이 덜어낸 후에 사용해줘요 무엇보다 여름에는 눈썹이 진하면 인상이 더워보이거나 하는 것 같아서 저는 양을 적게 사용해줍니당",
    "text12": "아이브로우도 늘쓰던 제품보다 한번씩 다른걸로\n구매해서 사용해보고있어요\n만족하고 사용하고있던 제품도 갑자기 손질도\n안되는때가있고 이쁘게 그려지지않거나\n예쁘던 색상이 갑자기 칙칙해보일때가 있어요\n\n아이브로우가 색상이 거기서거기지하겠지만\n아주 미미한 차이가 있어도 막상 그리고나면\n눈썹이 얼굴첫인상에서 큰부분을 차지해서그런지\n표현되는 부분이 커보이더라구요😉\n\n마스카라형 아이브로우를 두번째 사용해보는데\n코드글로컬러제품이 색상도 괜찮고 처음 눈썹에\n올리기전 뭉친부분없이 정리해서 부드럽게\n터치하면서 그려주니 자연스럽고 이쁘게 표현되요\n\n총 세가지의 색상이 있는데 중간컬러인 내추럴브라운이 무난하게 사용하기는 좋을것같네요\n세일들어가면 가격도 착해져서 지인들에게\n추천하고있는 제품이기도합니당~~👍💕",
    "text13": "항상 염색모를 유지하고있어서 브로우카라는 필수인데요\n집에서 셀프염색으로 하다보니 눈썹에도 염색약을 씌워도 몇일 안가도라구뇨ㅠㅠ  예전에는 눈썹에 아예 관심도 없고 신경도 안썼고든요 근데 연예인들 눈썹모양에 따라 이미지가 많이 변하는 전후사진? 이런걸 보고 와 눈썹이 진짜 중요하구나 싶어서 그때부터 그리기 시작햇어요 ㅋㅋ\n아이브로우로 빈공간을 메꿔도 머리색이랑 달리 눈썹만 검은색이니까 이질감느껴지더라구요!! \n눈썹색이 밝아지면 훨씬 사암이 부드러워 보이고 더 화장한? 꾸민 느낌?이더라구요\n지금까지 사용해본 브랜드 중에 에뛰드제품이 젤 마음에 들었는데 다쓴김에 한번 바꿔볼겸 이것저것 찾아봤는데 클리오것도 엄청 유명하던데 직접가서 보니까 그 툴이 너무 작아서 저는 오히려 불편할것같앗어요 코드 제품은 처음 사용해보지만 가장 모양이 마음에 들었고 새제품인데도 많이 나오지않고 자연스러워요",
    "text14": "엄청 진~ 한 송충이 눈썹이라서 좀 연하게 하고싶어서 구매했어요. 눈썹이 진해서 부드러운 인상이 너무너무 필요해요.\n그런데 이 제품을 사용해도 눈썹이 진한게 나아지지 않아서 사용하지 않고 있습니다.. \n색상은 예뻐요. 브라운 계열 염색하신 분이 사용하시면 좋을 듯 싶어요.\n눈썹 색을 연하게 하기위해 구매하시는 분은 다시한번 고려해보시는 것을 추천드려요. 눈썹이 원래 진하고 두꺼운 타입이라면 효과가 없습니다..ㅠㅠ\n뭉치는 것도 없고 브러쉬에 묻어나오는 양이 많지가 않아서 양조절도 어렵지 않아요. \n눈썹을 그리면 진해지고 짱구눈썹이 되시는 분은 아이브로우 펜슬 대신 이 제품을 사용하시면 보다 자연스러운 아이브로우를 연출하실 수 있을 것같아요. \n이지워셔블 선크림을 말끔히 지워주는 폼클렌징으로 클렌징을 해도 살짝 남아있으니 클렌징을 꼼꼼하게 해야할 듯 해요. \n제대로 닦아내지 않으면 눈썹이 뻣뻣해지고 몇가닥씩 빠지는 느낌이라서..\n1. 눈썹이 진하거나 두꺼우신 분들은 비추!\n2. 얇은 눈썹이나 흐릿한 눈썹을 가지신 분들께 추천!\n3. 아이브로우를 사용하면 눈썹이 진해지고 부자연스러우신 분들은 이 제품을 아이브로우 대신 사용하시면 좋을 듯 해요.\n4. 깨끗이 클렌징하지 않으면 눈썹이 뻣뻣해지고 한두가닥씩 빠져요. 꼼꼼한 클렌징이 필수입니다.\n5. 눈썹 고정은 잘 되지 않아요.",
    "text15": "🖍우선 코드 라는 브랜드 제품 처음 써봐요!\n이제껏 아이브로우카라는 \n🖍키스미\n에뛰드\n🖍이니스프리\n클리오\n🖍페리페라\n등등\n🖍다른 제품들만 써왔는데\n코드꺼가 용량대비 가격도 저렴해서 \n🖍후기가 좋길래 사봤어요!\n약간 뒷쪽이 통통하고\n🖍뭉치지도 않고\n낮에 메이크업하고 나가도\n🖍저녁까지 \n색이 벗겨지거나\n🖍번지는것도 없고\n잘 고정되고\n🖍발색되어 있더라구요\n저는 브로우컬러를\n🖍헤어컬러보다\n조금 밝게 사용하는데\n🖍색도 아주 마음에 들고 좋아요\n아이브로우카라는\n🖍상대적으로 다른 색조보다 \n오래 쓰는데\n🖍다 쓰게 돼도\n또 구매할려고 해요!\n🖍다들 세일때 사보세요!\n저는 이번 올영세일 때 샀어요!",
    "text16": "브라운 머리 색깔 톤에 맞춰 구매했어요.\n후기들도 좋아서 믿고 선택했습니다.\n처음에도 뭉침 거의 없었고\n브러쉬는 사진처럼 산 모양인데\n너비가 좀 있는 편이예요.\n미세한 발림은 좀 어렵지만 \n(쓰다보니 끝 부분으로만 바르는 스킬이 생기긴 합니다)\n브로우 컬러 전체를 톤 변화 시키기 편합니다.\n땀흘려도 잘 묻어 나지 않고 지속력 좋고\n클렌징 시 클렌징 워터 화장솜에 묻혀 쓱 닦아내고\n클렌징 폼 세안하면 말끔하게 지워집니다.\n용량도 넉넉해서 오래 쓸 수 있을 것 같습니다.",
    "text17": "밝은 모발로 염색하면서 눈썹색이 신경쓰여서 사봤어요. 손등에만 테스트를 해보고 샀는데 눈썹에 직접 바르니 처음에는 되게 밝다고 느껴졌는데 지속력이 좀 떨어져서 아쉬운거 같아요. 그리고 눈썹색을 다 커버하기에는 어려운 점이 있네요. 제 피부가 지성이라 좀 흡수되고 날아가는건 감안해주세요. 발림성도 나쁘진 않은데 브로우팁이 좀 큰 편이라 눈썹경계에 맞춰서 바를 땐 좀 신경을 써야할 것 같아요ㅠㅠ 제가 금손은 아니라 눈썹에 발라도 원래 눈썹색이 좀 남아서 뭐랄까 지저분한 느낌이 들어요ㅠ 그건 제 손을 탓해야겠죠^^ 제품이 작고 형태가 심플에서 소지하고 다니기엔 간편하고 거추장스럽지 않아서 좋습니다.. 밑바탕은 펜슬로 채우시고 눈썹색 바꿀 때 사용하는 걸 추천합니다. 재구매 의사는 없네요..ㅠㅠ 저랑은 잘 안맞는거 같아요.",
    "text18": "머리가 완전 흑발이고 원래 몸에 있는 모든 털들이 까맣고 진해서 눈썹까지 까맣면 항상 어딘가 답답해 보이는 분위가 연출돼서 스스로도 메이크업이 늘 맘에 안들었어요ㅠㅠ근데 눈썹을 머리색보다 밝게 하면 얼굴이 확 밝게 살아난다고 해서 너무 밝진 않고 자연스러눈 갈색 컬러로 구매를 해봤어요!결과는 만족하고 발색도 진하지 않게 돼서 넘넘 만족스러워요 지속력도 좋아요 아침8시에 바르고 밤 10시에 집에 와서 거울을 봐도 번지거나 컬러가 날라가거나 하짐 않았어요!ㅎㅎ다만 양 조절이 실패하면 떡지는 경우가 있어서 그땐 눈썹 브러쉬로 결 정리 해주면서 양 조절도 했어요!",
    "text19": "꾸준히 이용중입니다\n염색모인이상 영영 못벗어날듯해요!",
    "text20": "염색모로 살아가면서 필수템이\n되어버린 소중한 브로우 마스카라..",
    "text21": "염색모에겐 필수템이죵!!\n꾸준히 오래 쓰는중입니다 지속력도 굿",
    "text22": "제가 어두운 모발인데 이 컬로 무난하게 잘 어울려요!\n지속력도 좋고 브러시가 작아서 피부에 묻지 않아서 사용하기 편해요. 가격도 저렴하고 만족합니다!",
    "text23": "색을 잘 못 골라서 다시 산건데 만족해요 ! \n솔에도 적당히 묻어서 나와서 뭉침도 덜하고 가격도 세일할때 구매해서 저렴하게 잘 구매했어요",
    "text24": "벌써 몇번째 구매인지 기억도 안나요ㅋㅋ\n꾸준히 잘 쓰고 있답미당",
    "text25": "색감도 너무 만족하고 지속력도 오래가고 너무 좋아요😁.",
    "text26": "처음 브로우 마스카라에 입문하고 쭉 쓰고 있어요\n지속력도 좋고 색도 예뻐요",
    "text27": "처음 브로우 마스카라에 입문하고 쭉 쓰고 있어요\n지속력도 좋고 색도 예뻐요",
    "text28": "지겨울정도로 매번 구입하는 템입니다\n파는 매장이 많이 없어 오프라인으로 사기는 번거로워요",
    "text29": "뭉침없고 지속력 좋아서 계속 쓰고 있어요\n가격도 저렴해서 좋아요",
    "text30": "염색모라 브로우 마스카라는 필수에요\n자연스럽고 지속력 좋아요",
    "text31": "꾸준히 이 제품을 사용하고 있어요\n뭉침없이 잘 발리고 지속도 괜찮습니다",
    "text32": "염색모로 살면서 필수템이 되어버린 눈썹 마스카라\n처음으로 접해본 뒤 꾸준히 사용중입니다",
    "text33": "염색하고 나서 꾸준히 잘 쓰고 있는데 뭉침없고 아침에 하고 나와서 퇴근까지 잘 유지 됩니다!",
    "text34": "항상 쓰는 제품인데 가격도 좋고 제품도 좋아요! 만족합니당~",
    "text35": "가볍게 쓸수있는 마스카라! 눈썹마스카라 쓴건 처음인데 어렵지 않게 가볍게 사용할수 잇어요",
    "text36": "릴리바이레드꺼쓰다가 품절이라 써봤는데 색상 발색이랑 좋은데 저는역이 솔부분이 얇은게 더 잘발라지네요\n앞부분이 뾰족해서 괜찮을까했는데 역시 전체적으로 얇은게 갠적으로는 더좋네요",
    "text37": "칼라를 잘못  선택을 해버려서 ㅠㅠㅠ 너무 아쉽지만 발림성은 좋아요 담번엔 꼭 실수없이해야겠어요",
    "text38": "엄마가 사다달라고 하셔서 구매했고\n좀 저렴하게 팔고 있어서 바로 겟했어요",
    "text39": "후기 보고 샀는데 나쁘지 않은 것 같아요! 잘 쓸것 같아요",
    "text40": "리뉴얼 되기 전부터 사용했는데 가격대비 용량이 다른 브랜드들에 비해서 많아서 꽤 오래쓰는편인 거 같아요!머리색상과 잘 맞으면 추천드릴게요",
    "text41": "딱 적당한 브라운 색을 원했는데\n진짜 마니 어둡지도 마니 밝지도 않은 색상이라\n너무 맘에 들고요 양조절도 잘되게\n발리는것 같아서 넘 좋네요",
    "text42": "원래 에뛰드 정착러다가\n두고와서 급하게 사봤는데 괜찮네요!!\n발색자연스러워요~",
    "text43": "코드 립제품만 사용해봤는데 이번에 브로우카라도 구매해봣어요! 내추럴브라운 너무 밝지않고 염색모발에 너무 튀지않아 잘어울려요",
    "text44": "브러쉬사 얇은 편이라 눈썹 색 입히기에 좋은 것 같아요 조금 밝은색 살 걸 그랬어용ㅠ",
    "text45": "매장테스트 후 구입했는데 좋아요.\n사실 원하던 색상은 품절이었디만ㅋ 이었도 자연스럽게 ㅎ이고 좋네요",
    "text46": "헤어 컬러와 딱 맞는 제품 열심히 테스트 해봤는데 이 제품이 알맞아서 구매하게 되었어요",
    "text47": "색깔이 너무 잘표현되고 발림성도 좋네요 ㅎ ㅎ조금 밝은감이 잇지만 잘쓰고있어요 ㅋㅋ 재구매 의사있어요",
    "text48": "눈썹숱이 있는 편이라서 결정리하는 위주로 사용하려고\n브로우카라만 쓰고있어용\n내추럴브라운 컬러인데 밝지않고 자연스럽습니다\n사용전에 티슈에 양조절하고 사용해야합니다\n안그러면 뭉치거나 진하게 발려요\n전 많이 닦아내고 씁니다 그래야 자연스러워요",
    "text49": "이번에 올리브영 세일때 사본건데 이녀석 정말 물건!!중의 물건 발림성도 좋고 저 브로우카라 꾸덕꾸덕하게 다시 바를때 묻어나오는거 별로 안좋아하는데 이건 그거 없어서 넘 좋음 세일기간에 사서 가격도 싸게 샀어요 사실 크게 기대를 안하고 샀는데 써보고 놀란 제품임 기대이상인 제품입니다 다만 색이 좀 내추럴브라운데 화면색상보다 더 밝아서 어두운 색깔 하나 더 다시 주문함 여튼 진짜 좋음 정착할려고요 이걸로 잘그려지는 편이고 그림감도 너무 좋음 가격도 이 가격에 이정도 발림성은 좋다고 생각함 그리고 지속력도 꽤 오래가더라구요 저는 재구매 의사 있습니다 쉽게 잘그려지는 편인데다가 색감도 이뻐요 눈썹은 얼굴 인상이 중요한데 바르고 안바르고 차이를 확연하게 느낌 여튼 색은 머리색이랑 다들 잘맞춰서 사시길 바라요 아니면 저처럼 또 재구매해야함",
    "text50": "매번 구매하고 있는데 리뉴얼 된게 다떨어져서\n그전 제품으로 샀네요 다음에 재고 확인을 미리 해주셨음 좋겠습니다 행사 많이 하게 되면 쟁여 두고 사려고 했는데\n재고가 없어서 아쉬웠네요 \n아침일찍 간다고 간거같은데 다떨어졌네요\n쉽게 잘그려지는 편은 아니지만 솔을 잘정리해서 그려야합니다 아님 뭉쳐보여서 너무 티가 많이 납니다\n다음에 눈썹대고 그릴수 있겠금 자역할을 할수 있게 같이 들어있음 더좋을거같아요\n다음엔 여유있게 재고 좀 많이 준비해주세요\n항상 제품들이 많지 않아 다 못사고 갈때가 많았습니다\n조금 굳어져있는 상태라 오래된건가 싶었어요\n잘못하면 너무 진하게 그려져서 휴지로 닦아내는 현상이 발생됐습니다 쉽게 잘그려지긴 한데 그리기 어려워요\n좀 진하지 않게 나오면 좋겠스버다\n관리 잘해서 구매할수 있게금 판매해주세요",
    "text51": "브라운계열로 염색하고 눈썹 색이랑 안어울려서 가격이 저렴한 걸로 급하게 구매했는데 아주 만족스러웠어요\n일단 발색이 아주 잘되구요 브러쉬에도 많이 묻어져 나오는게 아니라서 적당량으로 예쁘게 바를 수 있었어요 \n지속력도 오래가요! 머리에 눈썹이 계속 쓸렸는데도 아침에 바른 그대로 있더라구요 다음에 다 쓰면 재구매 하려구요 :)",
    "text52": "컬러도 자연스럽고 눈썹 넘 진해서 답답해보였는데 자연스럽게 밝아져서 좋아요. 뭉치지 않고 발림성 좋아서 만족합니다",
    "text53": "헤어가 살짝 밝아져서 늘 쓰는데 회끼 안돌고 좋아요 ㅎㅎ 확실히 메이크업의 완성도가 높아지는 느낌? 어플리케이터도 너무 많이 묻지 않게 잘 되어있어서 만족합니다~!",
    "text54": "급하게산거라 쏘쏘 입니다\n내추럴브라운인데 타사보다 어두운 느낌입니다",
    "text55": "좀 라이트할줄알았는데 ㅜㅜ 실패했어요\n싼맛에 쓰겠습니다",
    "text56": "솔이 은근 커서 피부에 꽤 잘 묻네요 ㅋㅋㅋ ㅜㅜ 슬림하면 더 좋겠어요",
    "text57": "늘 사용하는 제품입니다\n자연스럽게 채워주고 지속력도 좋구여\n원풀 등 이벤트 자주 했으면 좋겠어요~~",
    "text58": "좋아요 ㅋㅋㅋ 색상도 만족합니다. 어두운 색상 컬러에도 잘어울리네요",
    "text59": "할인해서 잘 샀어요 제품 너무 좋네요 또 살게요",
    "text60": "눈썹 문신한 곳에서 눈썹 색깔 맞춰줄때 이거 쓰라고 추천해줘서 샀어욜! 예전엔 에뛰드꺼 썼는데 맨날 바르지 않는 저한테는 양이 좀 많았던걸로 기억해요 그래서 나중엔 안에서 상한 냄새 났었는데 이건 작네요. 오히려 좋습니당\n흰색 통으로 리뉴얼된게 더 이쁘네옹",
    "text61": "코드꺼는 처음 사용해봐용\n가격도 저렴하고 발림도 괜찮네요!",
    "text62": "발림성도 좋고 갈색머리에 자연스럽게 어울리는 색이라 좋은거 같아요\n늘 밝은색만 썼는데 살짝 어두운톤 브라운 계열 머리색인 분들한테 추천합니당",
    "text63": "다른 브랜드 제품보다 색상이 다양해서 좋고, 과하지 않고 진하지 않고 자연스럽게 발색되서 좋아요",
    "text64": "발색 및 지속력 좋은편이에요\n다만 다른 마스카라 같은 솔로 한번 정리 필요해요\n뭉치고 난리....안그럼 짱구눈썹",
    "text65": "컬러가 자연스럽고 뭉침 없이 잘 발려요!! 3ce 쓰다가 양이 너무 빨리닳아서 다른거 찾고싶었는데 에뛰드와 비교하다가 여기꺼가 제 헤어컬러와 더 잘맞아서 구매했는데 대만족입니다!! 그런데 브로우카라는 마스카라보다 바르는 면적은 더 넓은데 양은 왜 더 적게 만드시는거죠? 숱검댕 눈썹은 대용량을 원해봅니다 ㅎㅎ 잘쓸게요~!",
    "text66": "밝은 색의 브로우카라를 장바구니에 담으며,  다소 아쉬워 새로이 염색한 머리의 색과도 자못 어울리는 내추럴 브라운 색 하나를 함께 구매했어요.",
    "text67": "자연스러운 눈썹 연출에 좋아요 양조절도 편하네요",
    "text68": "유투브 추천 받고 두가지 컬러 다 구매 했어요 좋습니다",
    "text69": "무난하게 쓰기 좋은것 같아요!! 저는 내추럴 브라운으로 샀는데 색상도 자연스럽고 인상을 더 부드럽게 만들어 줘서 좋았어요❤️",
    "text70": "염색 안 한 약간 자연갈색인데 색이 잘 맞아요",
    "text71": "처음사용하는데 발림성도 발색도 굿이에요\n잘쓸께요",
    "text72": "아주 무난한 아이브로우. 이런 마스카라 형태의 아이브로우가 생각보다 없더라고요. 전 눈썹 숱이 많은 편이라 쪽가위로 간단하게 정리하고 아이브로우로 한번 쓸어줘야 눈썹이 괜찮아져서 구매하게 됐어요. 색도 그렇고 괜찮아요. 양은 좀 부족한 느낌? 사용한지 얼마 안됐는데 얼마 안남은 듯",
    "text73": "브로우는 인상을 좌우 하기 때문에 신경을 많이 쓰게되는데요.\n이번에 구매한 코드 글로 컬러 팁스 브로우 틴트는 팁이 네갈래로 갈라져 있어서 4Tips 라고 소개하는데 자연스럽게 눈썹 결 따라서 그려줄 수 있어서 좋다고 하더라구요.\n눈썹 앞머리 부분도 자연스럽게 그릴 수 있어서 괜찮은 것 같아요.\n눈썹 앞부터 꼬리까지 자연스럽게, 또는 뾰족하게 빼서 그리고 싶다면 쉽게 그릴 수 있어요.\n그리고 너무 진하지 않게 그릴 수 있는 걸 선호한다면 만족 할 것 같아요.\n단 진한 발색은 안된다는 점이 있긴 해요.\n과하게 진한 느낌보단 딱 기존의 눈썹을 조금 더 진하게 보일 수 있게 서포트 해주는 느낌이랄까\n그리고 이렇게 발라주고 메이크업 지워도 살짝 착색되어서 남아있어요.\n유지력은 생각보다는 좋지 않은 것 같아요.\n눈썹이 풍성하다면 잘 맞을 브로우에요.",
    "text74": "장점\n1. 기존 디자인에서 현재 디자인으로 리뉴얼!!\n기존의 디자인이 너무 칙칙하고 별로 안 쓰고 싶게 생긴 어두운 색이었는데 현재 리뉴얼 된 디자인은 되게 깔끔하고 사고 싶게 만들어져서 리뉴얼을 잘한 것 같다.\n\n2. 부드럽지만 정교하게 그려주는 브로우카라!!\n가볍고 편안하게 그려지지만 풍성하고 촘촘한 결 세팅이 가능해서 사용하기에 좋다.\n\n3. 정교한 브러쉬의 브로우카라!!\n좁아지는 삼각뿔 모양 브러쉬로 정교하고 세밀한 결 정돈이 가능하다.\n\n4. 무드 맞춤 컬러링!!\n원하는 컬러에 맞게 자연스러운 컬러링이 된다.\n\n5. 발림성 및 제형!!\n다양한 브랜드의 브로우카라들이 존재하지만 이 브로우카라만의 장점이라고 한다면 브로우카라의 내용물이 덕지덕지 붙지 않고 깔끔하게 발려서 떡이 지지 않는다는 점이다. 또한, 제형이 무겁지 않아서 꾸덕 하지 않고 부드럽게 펴 발린다.\n\n한 달 사용리뷰\n1. 내가 리뷰로 남긴 장점을 모두 느낄 수 있다.\n2. 다 사용하면 재구매 할 예정이다.",
    "text75": "풍부한 컬러감 파우더 텍스처로 자연스럽고 입체적인 눈썹 연출이 가능한 코드글로컬러의 엘.모노 브로우카라\n자연스럽고 풍부한 컬러로 헤어&렌즈 컬러 매치가 필요할 때 사용하면 좋더라구요.\n파우더리 텍스처로 가볍고 보송한 마무리감, 유수분에 강한 멀티프루프 포뮬러, 바르는 순간 빠르게 건조돼 뭉침과 번짐이 없는 특징이 있어요.\n제가 고른 컬러는 내추럴 브라운이었는데요.\n아무래도 저 뚜껑색이 제가 고른 컬러인 것 같아요.\n워터프루프 기능이 있어서 여름에 액티비티한 활동을 할 때나 눈이나 비가 올 때도 안심이겠어요.\n브러시는 끝은 뾰족하고 끝에서 위로 갈수록 넓어지는 형태에요. 끝의 브러시로는 세밀하게 조절하고 넓은 브러시로는 눈썹의 전체 면적을 그려주면 될 것 같아요.\n이걸 '삼각뿔 모양의 브러시'라고 하는데요.\n엘.모노 브로우카라의 특징이라고 볼 수 있어요.\n덕분에 정교한 눈썹 세팅이 가능해요. 눈썹 한올한올을 살려주면서 자연스럽게 눈썹을 풍성하게 채워주는 제품으로 추천해요.",
    "text76": "브로우카라 처음 개봉해서 사용하면 내용물이 많아 덕지덕지 발려서 바르기 힘들었는데 이 제품은 개봉하자마자 자연스럽게 뭉치지 않게 발려서 마음에 들었어요~!! 대신 발색은 다소 약한편이라 염색모여서 사용하시는분들한텐 아쉬울수도 있을것같습니다~!!",
    "text77": "장점\n1. 기존 디자인에서 현재 디자인으로 리뉴얼!!\n기존의 디자인이 너무 칙칙하고 별로 안 쓰고 싶게 생긴 어두운 색이었는데 현재 리뉴얼 된 디자인은 되게 깔끔하고 사고 싶게 만들어져서 리뉴얼을 잘한 것 같다.\n\n2. 부드럽지만 정교하게 그려주는 브로우카라!!\n가볍고 편안하게 그려지지만 풍성하고 촘촘한 결 세팅이 가능해서 사용하기에 좋다.\n\n3. 정교한 브러쉬의 브로우카라!!\n좁아지는 삼각뿔 모양 브러쉬로 정교하고 세밀한 결 정돈이 가능하다.\n\n4. 무드 맞춤 컬러링!!\n원하는 컬러에 맞게 자연스러운 컬러링이 된다.\n\n5. 발림성 및 제형!!\n다양한 브랜드의 브로우카라들이 존재하지만 이 브로우카라만의 장점이라고 한다면 브로우카라의 내용물이 덕지덕지 붙지 않고 깔끔하게 발려서 떡이 지지 않는다는 점이다. 또한, 제형이 무겁지 않아서 꾸덕 하지 않고 부드럽게 펴 발린다.",
    "text78": "반영구 눈썹을 하고 머리 염색을 하는 바람에\n눈썹이 너무 도드라져 보여서 톤 다운 시키려 \n구매했어요. 초보자인 제가 해도 어느 정도 윤곽은 \n잡혀요. 제형은 마스카라와 같고 색은 생각보다 많이 밝진 않았네요. ㅎㅎ 한번 더 밝은걸 사도 될거 같아요 ㅎ",
    "text79": "눈썹그리면 톤을 맞추려고 구매했다. \n모든 브랜드를 많이 사용해봤는데 그냥 항상 코드로 돌아오는 느낌이다.. 일단 이게 솔이 젤 적당한 크기여서 내 눈썹 크기와 잘 맞았다. 그리고 색도 내가 딱 원하는 색이여서 괜찮았다\n\n전에 사용했던 웨이크 메이크 제품은 솔이 너무 얇아서 ,, 사용하는데 불편함이 있었다. 세일하길래 구매를 했고 색상은 다크 브라운? 그냥 눈썹 그리고 사용하면 얼추 색이 맞아진다. 그리고 브로우 마스카라를 해줘야 눈썹도 뭔가 더 오래 지속이 된다고 해야하난 그런 느낌이 있다. \n\n쉽게 잘 그려지고 크기가 알맞아서 구매를 했다.다음에도 이 제품을 구매할 것 같다. \n브로우 마스카라를 사용하기 전과 후과 매우 차이가 있어서 꼭 사용해주어야한다. \n다른 타사 브랜드들 보다 괜찮아서 구매했다.\n재구매 의사 있고 추천한당",
    "text80": "이 제품의 가장 강점이라고 생각되는 부분은 가격이라고 생각합니다! 다른 타 제품같은 경우 보통 가격대가 만원을 훌쩍 넘는 가격이죠? ㅠ 브로우카라는 금방금방 다쓰는 제품이라서 가성비가 중요하다고 생각되는데 가성비 부분에서 만족스러운 제품입니다 ㅎㅎ\n\n저는 내추럴 브라운을 구매했습니다! 내추럴 브라운은 자연갈색이나 너무 밝지않은 갈색으로 염색하신 분들께 추천드려욥!!! 저는 검은 머리이지만 검은 눈썹은 너무 인상이 강해보일 것 같구 부드럽게 보이는 걸 선호하는 편이라서 한톤 밝은 갈색으로 하고 다니는 걸 좋아합니다 ㅎㅎ\n저는 눈썹 색이 좀 짙고 숱도 많아서 코드 브로우카라 솔이 마음에 들었어요!! 일반 마스카라보다는 좀 작은 솔인데 눈썹전체에 염색하기 딱 좋았어요! 학생분들이나 브로우카라 금방 쓰시는 분들은 가성비로 좋을것같아요!",
    "text81": "브로우카라가 갑작스럽게 필요해서 이 제품으로 급하게 사게 되었는데 급하게 산거에 비해 너무너무 만족스러웠던 제품입니다 브로우카라 색상도 기존에 쓰던 아이브로우 색상과 잘 어우러져 더 더욱 마음에 들었던 제품이었습니다 이 전에도 브로우 카라를 많이 써보진 않았고 아이브로우로만 그리고 다녔었는데 앞으로 이 제품으로 정착할 예정입니다! 한 번 쓰고 나니 없어서는 안 될 제품이라고 느꼈습니다 사용하기에도 어렵지 않고 쓱쓱 한 번 눈썹 결 반대방향으로 발라주고 다시 눈썹결 방향으로 발라주면 자연스럽게 원래 눈썹처럼 연출이 가능하여 초보자 분들도 쉽게 사용 가능할 것이라고 생각이 들었습니다! 브로우카라가 꼭 필요하시다면 이 제품 추천드립니당 저는 거의 다 써가서 또 구매하러 갈 예정입니다 ㅎㅎ 단종되면 슬플 거 같아요 !! 너무너무 잘 쓰고 있어요",
    "text82": "내추럴 브라운 색상으로 구매했습니다.\n머리가 약간 갈색이라 머리색이랑 맞춰보면 눈썹 색이랑 잘 맞는 것 같아요! \n확실히 안바른 것과 바른 것이 큰 차이가 있어서, 바르다 안바르면 정말 어색하고 티가 나는게 눈썹색이더라구요.\n지속도 잘 되고, 떡지지 않게 적당히 양 조절도 잘 됩니다. 눈썹 결 반대방향으로 쓱쓱 발라주면 양도 많지 않고 색도 잘 입혀집니다.\n그렇게 가격대가 있지 않고, 가격도 싸고 가성비가 좋아서 한 번 구매해봤고, 재구매할지는 더 사용해보고 결정할 것 같아요!\n사실 양이 얼마나 될지 모르겠는데, 이전에 다른 제품 사용해봤던 것 생각해보면, 생각보다 오래 사용할 수 있고 잘 안닳더라구요.\n이번에도 꽤 오래 사용할 수 있을 것 같고, 그냥 눈썹에 색만 칠하는 거라 그런 것 같아요 ㅎㅎ 눈썹결도 동시에 살리면 좋습니당",
    "text83": "색이 너무 예뻐욤 ! ❤️🍫\n완전 초콜릿 갈색 >_<~~~ 🤍\n\n머리가 초코브라운 가까운 색이라\n주문했어요.\n자연스럽고 제대로 바르면 내 눈썹이 원래 갈색인 느낌 🥰\n\n그리고 잘 안지워지더라구요~ (클렌징 안하고 바른 채로 유지할경우 !!)\n\n잘 쓰겠습니당 ㅎ 굿 !",
    "text84": "브로우마스카라구매하려다가에뛰드꺼만쓰다가질려서다른브랜드한번사봤어용컬러는너무튀지도어둡지도않은자연스러운컬러라서너무좋앗구세일해서육천원정도에샀는데정말저렴하게잘산것같아요~~!패키지도깔끔해서ㅡ이쁘고ㅡ너무좋네용지속력도됀찮고외출하고나서수정화장할필요없이간편해거너무좋아용솔도작아서그냥부담없이슥슥바르기좋고지울때도편리하게잘지워져요다만한가지아쉬운점은유통기한이조금짧앗다는점ㅜㅜ그래서언능사용해야될것같아요그치만이제품추천드립니당저는완전괜찮게사용중이에용ㅎㅎ너무좋아요주변에도추천하려구요가벼게발리고발색도좋고가격도좋고디자인도깔끔해서너무조음왐전짱추천드려요진짜이제품너무좋음!!굿굿ㅎ",
    "text85": "제가 눈썹이 진한 편이라서 인상을 부드럽게 하기 위해서 이런 컬러 마스카라류를 사용하는데요.\n여러군데 브랜드 다양하게 사용해봤는데 제일 편하게 사용할 수 있는 게 이 제품이었어요.\n\n우선 저는 솔이 너무 얇으면 불편하더라구요 그래서 솔이 짧든 길든 일단 조금 두께가 있는 걸 선택했구요.\n한 번 묻히면 한 쪽 눈썹 칠하기에 양도 충분해서 두 번만 넣었다 빼면 양 쪽 눈썹 완성!!\n\n지속력 또한 만족스러웠어요. 의도적으로 막 비비지 않는 이상 하루종일 유지되기는 합니다.\n다만, 양 조절이 어느 정도 필요해요. 너무 많이 바르면 오히려 눈썹이 더 부각되어 보여서 안하느니만 못하더라구요.\n\n양조절 잘 해서 눈썹에 칠해주면 꽤나 잘 지속되는데, 어느정도 시간이 지나면 처음의 짙은 느낌은 아니지만 리무버로 지워보면 많은 양이 남아있음을 알 수 있을 거에요.",
    "text86": "다른 브랜드의 스키니 핏으로 바꿀려고 했는데 재고가 없어서 원래 쓰던걸로 다시 구매했답니다 ! \n발림성도 좋고 뭉치는 게 우선 없어서 제일 좋아요 \n원래 한번 솔질하면서 사용했는데 그렇게 하지않아도 뭉치는 거 자체는 없더라구요 ~ 아침에 바르고 나가서 저녁 늦게 들아와도 그대로 있는 걸 보고 지속력이 좋다는 건 진짜 인정 가격대비 딱 좋은 제품이예요 ! \n머리 색이랑 비슷한 걸 고르는 거도 어렵긴한데 잘 맞기도 하고 그래서 한통 다 쓰고 재 구매입니다 ! \n두번째 구매라서 그런지 뭔가 뿌듯 맞는 상품을 찾는 게 제일 어려운데 이것저것 찾아보다가 다른 브랜드랑 고민 하다가 가격이 더 저렴한걸로 구입하긴 했어요 ~ \n이거 완전 마음에 쏘옥 들어요 아마 다음에도 새로운 게 나오지않는 이상 이걸 사용하지않을까 싶습니다 ! \n다들 구매하셔용 ㅎㅎ",
    "text87": "배송빠르고 제가 원하는 색이었어요~\n솔이 구멍을 빠져나올때 액체를  싹 걷어가서 양조절하기 어렵지 않아요..\n생각보다 작긴한데 눈썹에 쓰는거라 마르지 않는다면 충분한 양인거 같아요 ㅎㅎ..\n확실히 눈썹 염색은 금방 빠져서 ㅜㅜ 브로우카라 안살수가 없는... ㅋㄷ",
    "text88": "- 평소에 쓰던 제품은 아니지만 긴가민가하면서 구매했어요 염색모라서 중간컬러인 네추럴브라운으로 구매했어요 솔이 삼각형으로 되어있고 생각보다 굵어서 양조절을 잘해야 될 것 같아요 바를때 살짝 번지는 느낌이 있어요\n\n- 컬러는 자연스러운 색상이라 염색한 머리에 잘 맞았고 지속력은 어느정도 있는 것 같아요 제 피부가 유분기가 많은 피부라 파우더로 눈썹부분 유분기를 한 번 잡아주어야 지속력이 더 높아지는 것 같아요\n\n- 팁브러쉬가 조금 얇았으면 조금 더 정교하게 발라졌을 것 같다는 아쉬움이 조금 있습니다. 재구매의사는 없지만 다 쓸 때까지 써보려고요",
    "text89": "브라운 컬러로 샀는데 생각보다 더 밝아서 별 하나 뺐어요ㅠㅠ 제가 색을 잘못 본 건 아닌 것 같은데... 어쨌든 그냥 밝게 바르고 다닙니다 산 게 아까워서 그냥 쓰는 타입이라 ㅋㅋㅋ\n그래서 제품 자체는 좋아요!! 스크류가 짧아서 바르기 쉽고 발색도 잘 되는 편이에요 그래서 눈썹 색이 확확 바뀌는 걸 경험하실 수 있어요😆 양도 많은 편인 것 같아서 가성비도 좋다고 볼 수 있답니당👍 그리고 생각보다 물기가 많아서 피부에 묻기도 하는데 바로 지우면 잘 지워지지만 시간이 조금 지나면 안 닦이니까 그 점은 주의하셔야될 것 같아요!! 앞으로도 잘 쓸 것 같습니다🤗",
    "text90": "양조절 잘못하면 뭉텅이로 발려요 \n조심해서 슥슥 발라야합니당! 후기에서 바를수록 연해진대서 발라봤는데 연해지기보다 점점 더 진해지네여ㅠ 조금 더 연한 색으로 구매하던가 해야겠으요.. \n제품 자체는 나쁘지 않은데 전에 쓰던 브랜드보단 발림성은 별로였습니다.. 할인하길래 구매했는데.. 뭐 그냥 저냥 데일리로 무난하게 바를만하긴해여! 꼭꼭 양조절 잘하세염! 원래 쓰던건 슥슥 발라도 뭉치거나 과하지 않았는데, 요건 약간 짙게 발려욤! 자연 흑모에 센 이미지라서 눈썹마저 진하면 더 드세보이거덩요ㅠㅋㅋ꼭 맞는 색상 선택하셔서 구매하세용~ 데일리로 갠춘",
    "text91": "팁이 뾰족하고 단단해서 바를 때 정교하게 바를 수 있습니다. 눈썹 모양 살리기에 좋구요. 색상도 자연갈색으로 염색한 머리에 잘 어울립니다. 지속력은 오래갑니다. 다시 칠할 일 전혀 없습니다. 재구매 의사 있습니다.",
    "text92": "머리를 최근에 갈색으로 염색하여 처음으로 브로우카라를 구매하러 올리브영에 갔습니다. 다양한 브로우카라들이 있었으나 색감이 미묘하게 제 머리색과 다른 제품들이 많아 테스트를 계속 해보던 중 코드 글로컬러의 브로우카라를 테스트해보게 되었습니다. 색감이 제 염색모의 컬러와 아주 잘 맞았습니다. 매장에서는 테스트용 용지에 칠하여 색감만을 확인해볼수밖에 없어서 집에와 직접 눈썹에 칠해 본 결과 발림성도 정말 좋았고 마무리감도 보송하니 괜찮았습니다. 색감도 색감이었지만 마무리가 정말 보송하여 지속이 굉장이 오래 되었습니다. 염색모에 검은 눈썹이 정말 어색하여 고민이었는데 이 제품을 바르고 밖에 나가면 지워질 걱정을 안해도 되어 굉장히 마음에 들었던 부분이었습니다. 다만 양 조절에 신경을 써줘야 할 것 같습니다",
    "text93": "다른 건 다 괜찮은데 발림성이 아쉬워요,,, 발라도 발라도 발색이 잘 되는 건지 잘 모르겠어요ㅠㅠ 눈에 보이게 발색이 되는걸 원하시면 저처럼 자연스러운 색보다 더 밝은색을 구입하거나 다른 제품을 추천 드립니다,,, 그거 말고는 다 만족스럽습니다,,,ㅎ(아마도,,,?)",
    "text94": "항상 구매하는 브로우 카라입니다!!\n사실 구매하게 된 계기는 가격이 저렴해서 구매했는데\n한번 정착하니 제 눈썹에 찰떡이라 계속해서 구매하게되었습니다!\n브로우는 다른브랜드의 브로우를 썼는데\n다 사용하면 코드꺼 같은 색상 브로우를 구매해볼까 생각중이에요!!\n모도 짧고 많이 뭍어나오지 않아서 \n뭉침없이 브로우카라를 사용할수있어서 만족했습니다!!ㅎㅎ\n사실 가격이 정말 중요한 부분인데\n행사가 들어가면 저렴하게 구매할수있어서 만족스러워요!!ㅎㅎ\n\n지속력도 좋고 뭉침도 없어서 그냥 앞으로도 꾸준히 코드 브로우 카라로 정착 할것같습니다!!\n\n초보자분들도 쉽게 사용할수있을것같아서 추천드립니다 ㅎㅎㅎ\n코드 브랜드가 처음에 아이메이크업쪽이 별루일거라고 생각했는데 이 상품을 써보고 긍정적으로 바꼈어요 ㅎㅎ",
    "text95": "첫번째 사진 : 아이브로우로 그린 후 왼쪽은 브로우마스카라ㅇ 오른쪽은 브로우마스카라x\n\n두번째 사진 : 아이브로우로 그린 후 양쪽 다 브로우마스카라 ㅇ\n\n저는 워낙 눈썹 털이 진하고 굵고 모양 자체도 두꺼워요ㅜ또 머리는 밝은 자연갈색이고 눈동자도 밝은 갈색인데 눈썹털은 또 진한 검정이라서 화장 다 하고도 눈썹이 항상 맘에 안들었거든요\n\n특히 눈썹 중간 부분만 유독 더 진해서 그 부분만 좀 옅어졌으면 좋겠어서 브로우 마스카라를 구매해보게되었습니다\n\n일단 이 제품이 가격도 많이 저렴하고 후기도 괜찮아서 구매했는데\n\n저도 가격대비 만족합니다!!\n완벽하게 눈썹이 염색되진 않지만 확실히 브로우마스카라 한게 전체적으로 눈썹색깔이 부드러워져서 괜찮은것같아요!!\n\n양도 잘 덜어져서 나오고 바를때 뭉치거나 살에 잘 묻는다거나 하지 않아서!! \n\n브로우마스카라 첫 구매라면 이 제품으로 한 번 시도해보는 것도 좋은 것 같아용",
    "text96": "눈썹이 너무 까매서 다른브로우카라쓰면 더 짱구눈썹되고그랫는데 이건 눈썹색깔을 잘바꿔줍니당 근데  우연히 냄새를 맡았는데 좀 시큼한? 암튼 냄새가 구려요 어차피 눈썹에쓰는거라 신경은 안씁니당 세일해서 싸게사서 더좋네요ㅎ다음에는 한톤 어두운걸로 사볼예정입니당",
    "text97": "마음에 들어요. 눈썹 숱이 많은 편이라 요런 타입으로 정리하듯이 화장해야 해서 은근 귀한 상품입니다. 요새는 펜슬이 더 많더군요. 다음에도 재구매각입니다.",
    "text98": "매장에서 발색해보고 샀어요 브로우카라 세일할 때 싸게 잘 산 것 같아요~=",
    "text99": "항상 이것만 씁니다 ^.^ 한번 사면 꽤 오래 쓰고 색도 예뽀요 뭉치지도 않규 최고 ㅎㅎ",
    "text100": "코드 눈썹그리는 제품은 계속 써왔는데, 브러쉬가 맘에 들어요.. 이건 마스카라 픽서라 살짝만 리터치해도 연장효과로 이뻐보이네요^^좋아요",
    "text101": "화장하고 12시간후인데 수정화장을 못해서 기름기가 좀 올라온것 감안해도 눈썹 잘 유지되는것 같아요 자연스러운 브라운 컬러 마음에 들어요~ 저렴이 브로우마스카라중 제일 좋은것 같아요!",
    "text102": "브로우 마스카라 유목민인데 무난하게 슥슥 사용하기 괜찮은것 같아요 가성비 굿",
    "text103": "솔이 짧아서 아무래도 뭉쳐지게 되요..\n기술이 필요할듯하네요",
    "text104": "무난하게 쓰기 좋아요 지속력도 나름 길어용 ~!",
    "text105": "늘 쓰던거라  봏아요, 발림성 색상 딱 좋아요",
    "text106": "눈썹이 전반적 으로 화장의 반은 좌우한다고 생각해서 항상 신경쓰는 부분인데, n년 전 부터 아이브로우 마스카라를 항상 사용하게 되었어요~\n\n너무 진하지도 옅지도 않고, 머리색과 맞는게 제일 베스트 라고 생각 하는데 기존의 사용하던 제품이 품절이라 급하게 구매한 제품 이에요.\n\n머리색이 조금 어두운 편이라 눈썹 그리고, 그 위에 마스카라는 한톤 밝게 해주려고 노력을 많이 하는 편 인데, 생각보다 색상이 잘 맞고 잘 어울리더라고요.\n브랜드 자체는 생소해서 잘 몰랐는데, 후기가 많아서 구입한 제품이나 만족도가 좋아요.\n\n색상 내추럴 브라운인데, 너무 밝은 갈색도 아니고 진한 갈색도 아닌 그 중간선상이고 발색했을 때 발색이 좋아요.\n발림성도 괜찮은 편 이고, 떡지게 나온다거나 양이 많이 덜어나오는 편이 아니여서 좋아요~\n눈썹에 바르고, 그 뒤에 유지력도 괜찮은 편 이고 한올 한올 정성스럽게 올리면 제가 원하는 느낌대로 잘 발려지는 편 이에요~\n\n재구매는 의사는 100% 이고, 무난하게 사용할 수 있어서 추천 합니다.\n유지력/색상/발림성 다 괜찮고요. 초보자들도 쉽게 사용할 수 있어요.\n\n다만 자기가 원하는 색상만 잘 확인 후 구매 하셔서 사용하면 더할나위 없이 좋을 거 같아요!\n\n초보자/무난하게 사용하기 좋으니 꼭 사용해보세요!",
    "text107": "머리가 어두운색이여서 브로우 카라를 사용해야겠다는 생각을 일절 안하고 있었는데 브로우카라로 아이브로우를 그린 곳에 색을 조정해주면 더욱 화장이 깔끔하게 정리가 된다고 해서 브로우카라를 알아봤어요!\n\n사실 잘 사용하지 않을 것 같아 가격이 제일 망설여지더라구요ㅠㅠ 그래서 여러 브로우카라 중 가격이 가장 저렴하고 합리적이라고 생각한 코드 제품으로 구입하게 되었어요!\n\n가격이 저렴하여 너무 잘 번지거나 굳거나 가루가 떨어질까봐 걱정을 많이 했는데 생각보다 너무 제품이 좋아서 깜짝 놀랐습니다!\n\n굳고나서도 자연스럽고 색도 눈썹이랑 잘 어울리는 것 같다고 생각했어요! 또 지속력도 하루를 넘긴적은 없지만 점심에 나가서 저녁에 들어왔을 때까지도 짱짱하게 있었어요!\n\n생각보다 너무 만족스러워서 다 ㅅ쓰고 나면 다시 구입해볼까 생각중입니다",
    "text108": "그냥 브로우 카라 핗요해서 구매해봄 일단 그냥 가럼 그냥 브러우키하고 엄청 기대해서 그랫나\n그냥 그랫음 유명한건지 머ㅓㄴ진 모리겟지ㅏㄴ 그냥 보이길래 삼 그냥 제형이 엄청 특별한걱도 없느거같고쉽게 그랴지그녀나  그런것도 잘모르겟고 제형이 좋은지도 그냥 그냥 스랫던거같음 형태잡시도ㅠ사실 잘모르겟름 사룡하ㅛㅣ기레 좋은 제형은 잘 모르겟음 스냥 특별하게 좋은갓ㄷ  없고 그냥 나쁜것도 엊ㅅ그 ㅡ앵 그래서음 그이상 그리하도 아님 그냥 있어서 슴스너깆 근데\n내곤 주고 다시는 사지 않을거샅음 그냥 있는거 산거지 재구매 이ㅣ사느느 앖음 그리구쟁야두루마음도 없음 좋아면 바로 쟁여두는데ㅡ음 별로임 그냥 그럼 솔직히뷰 작성하가ㅗ해서 작섯아른것임 그ㅐㄴㅇ ㅡㄱ럼 그냥 돈 많으면사세우 아니면 사지마은 거 푸넏합",
    "text109": "전에 사용하던 브로우 마스카라는 바르면 눈썹이 약간 딱딱해져서 만지거나 할 때 굉장히 조심했어야 하는데 이 제품은 발라도 그런 현상이 없어서 너무 좋아요! 그냥 내 눈썹처럼 부드럽게 발리고 지속력도 좋았어요 아침에 바르고 나가면 저녁까지 추가수정을 안해도 될 정도로 지속됐고, 발색력도 만족했습니다!",
    "text110": "남자친구가 갈색으로 머리를 염색해서 눈썹에 바르라고 사줬어요\n발림성은 약간 아쉬운게 뭉쳐져서 발라지네욤\nㅡ렇지만 색은 예쁩니다\n이런 브로우카라 잘 바르시는 분들이 사용하면 좋을 것 같네요",
    "text111": "처음에 액이 좀 많이 묻어나오는데 양조절해서 바르면 자연스럽고 좋아요~ 색은 좀 밝은가싶었는데 사진 찍으면 딱 알맞게 나오네요 흑갈머리인데 인상도 부드러워보이고 좋습니다",
    "text112": "인상이 진해보여서 구매해 봤는데 만족합니다 머리가 흑갈색인데 색깔도 잘 맞아요 부드러워져서. 좋네요 양조절은 필요합니당!",
    "text113": "한 듯 안 한듯 느낌을 주고자 한다면,  톡.톡.톡으로 단연 내추럴 브라운이 제격입니다.",
    "text114": "손에 익숙하지 않아서 좀 그렇지만 계속쓰면 괜찮겠죠\n자연스러워요",
    "text115": "염색한 뒤로 눈썹 컬러 맞출려고 주문한 컬러는 네추럴브라운 선택!  크기는 생각보다 작았고~ 솔도 괜찮음. 사용하기 좋습니다",
    "text116": "딱 일반적인 브로우 마스카란데 뭔가 2퍼 아쉬운 느낌은 왜지",
    "text117": "유주꽃\n복합성 웜톤 모공 블랙헤드\n5점만점에 4점\n2020.01.05\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text118": "지인분의 추천으로 이 제품을 구매하여 사용하게 되었습니다.\n우선 발색력은 생각했던거보다 좀 진해서 당황스러웠지만, 양조\n절을 좀 잘하면 괜찮습니다. 초보자분은 사용하실 때 양조절 주위해서 사용하시면 좋을 거 같습니다.\n그리고 지속력은 아침에 화장할 때 그대로 남아있어서 지속력도 좋습니다. 따로 수정이 필요없습니다.",
    "text119": "우선 코드 제품들의 큰 장점은 발색력이 좋고 다들 가격대비 괜찮다는 느낌이 강한데 이 제품도 마찬가지 였습니다.\n\n우선 솔 타입이 눈썹에 얇게 발리기 쉬워서 좋았습니다. 가끔 브러쉬가 너무 크거나 얇으면 몇 번을 더 그리거나 얇게 세워서 그려야 하는데 브러쉬의 타입이 마음에 들었습니다.\n저는 자연스러운 컬러감을 원해 구매를 하였는데 전체적으로 들뜨지 않는 칼러감들이 좋았습니다. 이 제품들은 컬러가 세 가지가 있는 것으로 알고 있는데 전부 데일리하게 쓰기 좋은 컬러감인 것 같았습니다. \n그리고 너무 뻑뻑하지 않아 좋았급니다. 가끔 눈썹 마스카라를 사용하고 나면 눈썹에 두껍게 굳어 딱딱해져 불편하곤 했는데 너무 뻑뻑하지 않아 사용감이 좋았고 지속력도 괜ㅊㄴㅎ았급니다.\n브로우의 지속력을 함께 높여주어 추천하고 싶습니다",
    "text120": "머리 색상은 초코브라운 정도의 자연스러운 밝기인데, 눈썹 숱이 많고 색이 진해서 색상을 맞추고자 구매해봤어요 매장가서 색상 비교해봤는데 내추럴 브라운이 자연스럽고 괜찮았어요 라이트 브라운은 브라운중에서도 밝은 브라운 컬러이신 분들한테 어울릴거같아요 제품력은 무난하게 쓰기 좋은편인데, 제가 기존에 쓰던 아이브로우 보다 솔 크기가 커서 적응하기가 좀 힘들었어요 눈썹모가 아니라 피부에도 자꾸 묻더라구요 바를때 스킬이 좀 더 필요할거같아요 이점만 빼면 가격에 비해서 딱히 흠잡을 곳은 없기 때문에 가성비 좋은 아이템이라고 생각해요! 세일까지 하면 더 가성비 굿입니다",
    "text121": "원래 에@@제품 사용했었는데 그에비해 발색부분은 아주 조금 아쉽긴 하지만 다른 새제품을 사용할 때 잘 뭉치는 반면 뭉침없이 깔끔하게 발리는게 아주 좋았습니다\n지속력은 중간정도 되는듯해요 근무하면 기본 10시간에 출퇴근 포함하면 거의 13시간넘는데 색은 좀 더 자연스러워진다는 느낌이 많이 듭니다\n단점없고 클렌징잘되고 양조절도 잘되고 너무너무 괜찮네요 만족하고 사용중입니다!",
    "text122": "색상은 화면과 비슷하고요. 초보자들 사용하기도 쉽고요~ 발림성은 떡지지 않아서 좋아요!",
    "text123": "눈썹이 넘 찐해서 사봤는데 맘에 들어요 양조절도 쉬워요! 저는 첨 썼는데도 잘 썼습니다",
    "text124": "자연스런 눈썹을 연출하는데 좋네요.\n처음이라 익숙하지는 않지만, 몇번 사용하면 되겠어요.\n만족해요.",
    "text125": "펜슬로 그리기 귀찮을 때 결 따라 스윽 한 번에 간단히 좋아요 색도 딱 좋아요ㅔ",
    "text126": "아이브로우 사용하고 마스카라로 항상 마무리하는데\n세일 할 때 딱 잘 구입했어요 지속력은 나쁘지 않고 색상 딱 좋아요",
    "text127": "매장갔다가 사용하던 아이브로우가 없기에 가장 저렴한 아이브로우 집어왔는데 만족!밝은염색모인데 눈썹만 둥둥 뜨는거 같아서 아이브로우로 색입히는데 뭉침도 없고 지속력도 좋고 만족!다른색상도 구매해서 번갈아가며 사용해야겠음",
    "text128": "염색모라 눈썹만 혼자 동동 떠서 아이브로우 마스카라 사용해서 색만 맞추는데 오프라인 매장에서 색상 테스트해보고 오프라인 매장에서 구매함. 기존눈썹에 색만 덧칠하는거라 마스카라가 편해서 사용하는데 색도 잘 입혀지고 괜찮은거 같음",
    "text129": "색깔도 자연스럽고 번지지도 않아서 괜찮았어요 또 살게요!",
    "text130": "발림성 괜챀ㅎ고 색도 괜찮아용°_°\n제가 똥손이라 뉸썹을 잘 못 그리긴 하지만 대충 그리고 그 위에 얘로 색칠? 해주면 그나마 괜찮아보임둥",
    "text131": "색이 샹각보다 밝아서 놀랐는데 써보고 나니깐 괜찮은 것 같아요.",
    "text132": "눈썹 염색을 매번 하기가 번거로운데\n쓱쓱 칠하기만 하면 색이 입혀져서 편하고 \n지속력도 좋은 편이에요~!",
    "text133": "색도 이쁘고 지속력도 좋지만 눈썹이 딱딱해져요ㅜㅜ",
    "text134": "색상 고르느라 머리털 빠질 뻔 근데 더 밝은 거 사는 게 좋았을 듯..\n바르면 조금 옅어지는 것 같기는 한데 눈썹이 너무 숱검댕이라 그런가 색이 많이 빠지지는 않네요 다음에는 좀 더 밝은 컬러로 사려구요 \n그래도 안 바르는 것보다 훨씬 나음! 안 쓰면 밖에 못 나가요 솔 크기도 작고 안 뭉치고 잘 발려요\n색이 좀 날아가는지 집에 오면 원래 눈썹 색이랑 비슷해져있어요",
    "text135": "오 예전부터 사야지서야지 하다가 갑자기 삘이 딱 꽂혀서 구매했어요 일단 올영에서 가장 싸게 파는 아이브로우 미스카라였구요! 그래서 처음 사보는거니꺼 싼거로 먼저 사고 잘 맞으면 더 좋은거 사야지하는 마인드로 샀는데 막상 사용하니까 이걸로 만족해요!! 화장 완전 예쁘게 하고싶은 작정하는 날이 있자나여 그래서 함 사용했는데 좋더라구요 전 브라운 계열이 잘 어울리는데 눈썹은 원래 검정색이라서 먼가 애매했는데 브로우 마스카라 사용하니까 조화로운것 같아요!! 너무 예쁘게 잘 쓱쓱 하면 그려지고 좋네유! 아직 5번밖에 사용을 안하긴 해쓴데 좋아요 눈썹 문신해서 색이 막 들 뜨면 어쩌나 했는데 눈썹 문신도 갈색으로 해서 그런지 들뜨는거 없이 색이 완젼하게 어우러지게 그러지더라구요 지속력오 괜찮고 긁고나 그러지 않으면ㄴ 지워지지는 않아여",
    "text136": "잘받았습니다 감사합니다 몇 년 째 사용하는 제품입니다. 근데 최근ㅠㅠ여러지역 다니면서 올리브영 다 찾아다녀도 구할 수 없더라구요..이제 온라인으로만 구매가능한건지 궁금하네요. 단종되는건 아니겠죠ㅜㅜ정말 애정하는 아이템인데... 제형도 좋고 브러쉬도 좋아서 쓱쓱 5초컷으로 바르고 나가요 색도 예쁜 브라운입니다. 크기도 아담해서 파우치에도 쏙 들어가고..아 조금 사용하다보면 뚜껑부분이 벗겨져서 다소 아쉬웠는데 이번에 디자인이 바뀌면서 개선됬을거라 기대해봅니다.",
    "text137": "색상은 생각했던 것보다 밝게 나와서 조금 놀랬어요ㅎㅎ..\n제가 너무 어두웠던 컬러를 생각하기도 했는데, 머리 염색을 떠나서 머리색보다 눈썹색이 조금 더 밝았으면 하는 입장에서는 추천드려요!!!\n다만 아쉬웠던 점은, 발림성이퓨ㅠㅠㅠ\n뭉칠까봐 계속 덜어내고 바르자니 너무 안발리는것같고,\n뚜껑을 열자마자 쓰자니 너무 많은 양이 나와 곤란했다는….\n겨우 찾은 꿀팁으로는 그냥 뚜껑열고 최대한 덜어낸다음에 영상같은데보면 눈썹산 뒤에서부터 칠하는게 자연스럽고 예쁘게 발린다는데 저는 눈썹앞부터 그냥 칠했어요ㅎㅎ.. \n근데 오히려 더 나은것같은 느낌?!\n보통 뒷 눈썹보다 앞의 눈썹 양이 더 많아서인지 앞부터 바르면 예쁘게 발릴 것 같아요ㅎㅎ\n개봉한지 조금 되었는데도 불구하고 아직 굳지 않았다는 것도 추천합니다ㅎ!!",
    "text138": "눈썹이 껌댕이 눈썹이라 평소에 숱을 치면서 관리했는데 최근에 염색하면서 브로우카라가 필요하다고 느껴지더라구요\n검정 눈썹에 갈색 아이브로우를 사용하니 눈썹이랑 따로놀아서 브로우카라를 구매하게 됐어요\n일단 이 제품이 저렴해서 테스트용으로 한 번 사용해보자는 생각으로 구매했는데 생각보다 정말 괜찮아서 꾸준히 사용할 거 같아요\n색상은 내츄럴 브라운으로 선택했는데 갈색 모발에 딱 맞는 색이구요 진한 검은 눈썹인데도 바르니까 감쪽같이 색상을 바꿔주네요 \n바를때 입구에서 양을 덜어낸 뒤 조절만 잘해서 발라준다면 뭉침없이 쉽게 발라지는 거 같아요 \n지속력도 좋은 편인것 같아요 3시쯤에 사용했는데 저녁에 들어오면 지워지거나 번짐 없이 그대로 유지되어있어요 \n저는 얼굴이 지성이라서 사용하기 전에 눈썹에 유분제거를 위해 노세범을 한번 두드려주니까 더 좋은거같아요 가격도 저렴하고 추천합니당",
    "text139": "눈썹이 갈색 머리카락색과 차이나는 검은빛인데다가 숱이 많은편이지만 모가 쳐져있는편이라 신경쓰였는데 브로우카라 구입하고는 매일 외출 필우템이 되었어요. \n고정력이 다소 아쉽지만 자연스러운 갈색이라 머리카락색과 맞아서 따로 눈썹염색하지 않아서 편하고 좋아요.\n똥손인데도 눈썹위에 솔로 바르는거라 사용하기가 편한점도 마음에 들어요. 재구매의사 있습니다",
    "text140": "기존에 사용하던 더페 브로우마스카라랑 색도 케이스도 제일비슷해서 매장에서 테스트해보고 구입했어요! \n진짜 비슷하더라고요 가격은 두배였지만 급해서 샀어요\n맘에듭니다 지속력은 안건드리면 꽤 지속돼요",
    "text141": "🌸 두번째 구매입니다. 재구매 잘 없는 화장품 유목민인데 이건 무조건 재구매예요.\n\n🌸 내츄럴 브라운은 그냥 웬만해선 다 어울려서 무난한 색이에요. 너무 연하지도 찐하지도 않거든요. 전 염색 안한 머리인데도 잘 어울려요.  다른 화장 자체를 브라운 톤으로 하는걸 좋아해서 샀어요.\n\n🌸 저는 솔이 너무 얇으면 그리기가 힘든데 요 제품은 솔이 너무 얇지도, 두껍지도 않게  적당해서 쉭- 쉽게 그릴 수 있어요. \n\n🌸 첨에 살 때는 가격이 합리적이여서 샀는데, 가격대비 정말 양도 많아서 엄청 오래써요!\n\n🌸 지속력은 정말 그냥 완벽해요. 한번도 눈썹 수정해본 적 없어요. 외출 전 후 똑같이 유지됩니다.\n\n🌸 제 눈썹 결을 살리면서 깔끔하게 정리해주고 색이 자연스러워요.\n\n🌸 적당한 솔 크기 찾는분, 다양한 브로우카라 색 찾으시는 분, 합리적인 가격에 충분히 오래 쓰고 싶은 분, 지속력 최고인 요 제품 추천합니다 !",
    "text142": "올리브영에서 유통기한 얼마 안 남은 것들 세일하길래 사봤는데, 자연스러운 갈색으로 발색도 잘되고 지속력도 좋아요!\n\n흔한 갈색 머리에 잘 어울리고 많이 밝지 않아 키스미보다 자연스러운 거 같아요!\n\n브러시로 한 번 쭉 그으면 되는 거라 펜슬제형보다 훨씬 사용하기 편한 것 같아요. \n그래서 쉽게 드려지고 눈썹따라 그리면 되서 형태 잡기도 쉬워요!\n\n세일해서 유통기한 얼마 안 남았을까 걱정했는데 2022년 11월까지로 넉넉하더라고요. 앞으로도 이렇게 세일하는 거 자주 애용해야할 거 같아요ㅎ\n\n색깔도 그레이 브라운 등 여러가지라 골라 쓸 수 있을 듯 해요!",
    "text143": "눈썹 화장을 안한지 무려 10년이 넘었는데요\n이런 아이템이  있는줄 알았음 진작에 살걸 그랬어요\n세상 너무 깔끔하고  하루종일 지워지지도 않고\n가성비~~  완전 짱~~신세계 그  자체입니다\n동생들에게도 선물하려고 두개더 구매예정입니다",
    "text144": "올리브영을 자주가는데 마침 세일 하길래 구매했습니다.\n케이스부터 깔끔하고 관심있던 브랜드라서 망설임없이 구매했습니다.이제 필수가 된 아이브로마스카라 역시 한번하면 안하면 허전한ㅠ 그래서 꼭 하게 되는~ 발림성도 좋고 발색도 잘되요 어떤제품은 살에 묻어나는데 이건 별로 그러지 않아요\n앞으로도 행사 세일 자주 했으면 좋겠어요~ 아무래도 행사제품에 눈이 가더라구요~ 친구들한테도 추천하고 있어요~ 구매하고 만족하고 있는 제품 !!추천입니다~\n클렌징도 잘되서 너무 편해요~ 더 써봐야 알겠지만 빨리 굳지 않았으면 좋겠네요~~ 저는 적극추천이요~",
    "text145": "생각보다 색이 많이 밝았어요. 제가 머리가 아주 검은색이라서 그런 걸지도 모릅니다. 원래 쓰던 파우더 형식의 브로우가 아주 조금 남아서 대용으로 산건데 색깔 때문에 지금 섞어서 쓰고 있습니다. 저는 매트한 느낌을 좋아하는데 액체라서 뭉치는 게 좀 있고 골고루 바르기 쉽지는 않습니다. 브러쉬에 묻은 양을 잘 덜어서 발라야할 것 같아요. 그래도 지속성이 나쁜 편이 아니고 브러쉬도 괜찮은 편입니다. 다음 번에는 조금 진한 색으로 골라서 사용하면 더 좋을 것 같습니다. 다른 색으로는 회색이 있었던 거 같은데 그게 눈썹에 맞는지 잘 모르겠네요.",
    "text146": "좋아요 염색했는데 눈썹 염색을 깜빡해서 머리색이랑 맞추려고 샀어요! 어느제품 살지 고민하다가 베스트 상품 구매했는데 배스트인 이유가 있는것 같네요 잘 발리고 색도 적당해요! 밝은 갈색이 아니라서 자연스러운 갈색에 잘 어울리는 색이네요 염색머리일동안 잘 사용할 것 같아요~! 초보자도 쉽게 바를 수 있을것 같아요 지속력도 생각보다 길고 여름에 땀이 줄줄 흐르지 않는 이상 지속력은 오래 간다고 봅니다.! 다 쓰게 된다고 하더라도 다른 제품이 아니라 이 제품 또 주문해서 쓸 것 같아요ㅎㅎ 다른 코드제품들도 사용해봤는데 좋은것 같아요 잘쓸게요~~",
    "text147": "이 상품만 대략 2년째? 사용하는 것 같아요! 쓱쓱 바르고 출근하기 너무 좋고 색감도 자연스럽게 예쁩니다. 근데 조금 상품마다 많이 묻어나는게 있고 적당히 묻어나는게 있어 그건 조금 랜덤인것 같아요,  그래도 전 힘조절 잘하니까 만족하구 계속 구매 예정입니다.",
    "text148": "염색 하구 머리가 밝으면서도 붉길래 버티고 버티다가 어쩔 수 없이 구매한 브로우카라 ㅠ.. 근데 좀 더 일찍 살 걸 싶음 ㅠ ㅠ ㅠ 눈썹 문신 해서 눈썹 되게 찐한데도 불구하고 이거 하면 나름 밝아져서 머리 색이랑 자연스럽게 어우러져용 ㅎㅎ 이질감? 이 표현이 맞나? 그 막 너무 밝아서 동동 떠보이는 그런 느낌 전혀 없어요 오히려 안 할 때가 더 어두워서 동동 떠보이는 느낌 .. 이거 뭉치는 거 살짝 있긴 한데 그래도 잘 조절 하면 예쁘고 자연스럽게 되는 거 같아여 ㅎㅎ 똥손인듯 금손인 저한텐 복불복이여씀 ㅠ 어떤 날은 잘 되구 .. 어떤 날은 망하구 .. 뭐 그래도 색ㅋ갈 예쁘고 성공 한 두번이라도 했으면 잘 산 거져 ㅎㅎ 오늘 드림으로 구매 하세요 개편함 ㅠㅠ 추추추춫천 👍👍 사실 브로우카라 처음 사봐서 걍 맘에 드는 걸루 구매 한 건데 만족 ㅋ",
    "text149": "코드브로우는 이거전에도 사용을 했어요!!! 가성비도 좋을뿐더러 사용감도 좋아요 제가 눈썹숱이 앞부분이 없어서 눈쌉메이크업하면 꼭 사용하는거라서 잘 쓰고있습니다.\n펜슬로 그리고 브로우카라를 바르는데,, 눈썹털을 바짝 올려서 바르는게 쪼금이라도 연장이 되는거 같아서 좋아요\n너무 많이 바르면 뭉치니까 양을 잘 조절하셔서 사용하면 됩니다 헤어컬러는 블랙에 가까운 블랙브라운이지만\n자연스럽게 바르고 싶어서 내추럴브라운을 구매했어여\n는썹전체를 바르긴하지만 주요 포인트는 앞머리라 컬러 선택을 했습니다. 매장에서 구매해서 여러 브로우마스카라를 테스트를 했는데 저는 역시나 코드꺼네요!!!!",
    "text150": "올영 매장 갔다가 안그래도 염색 후 아이브로우카라 구매했었어야해서 하나 급히 사봤습니다. \n\n당시에 눈에 띈게 이 제품이었고 사실 브로우카라는 어떤게 좋은 제품인지도 잘 몰랐기때문에 이걸 골랐어요. \n결과적으론 가격은 제 기억에 저렴한편이었던거같은데 제품력이 좋다 정도는 아니었구요. 그럭저럭 쓸만은하나 재구매 의사는 없습니다. \n\n색상은 그냥 무난했는데 발색이 좋은지에 대해선 글쎄요. 였어요. \n눈썹모들 잘 잡아서 색상 코팅이돼야하는데 잘 안덮어지더라구용. 살에 좀 묻기도하구요. 살에 묻는 건 제 스킬탓을해봅니다. 좋은점은 좀 라이트한편이란점? 뻣뻣해지는게 좀 덜했어요.",
    "text151": "뭉치지 않고 잘 발라져서 잘 바르고 있습니다 ㅎㅎ\n크기도 아담해서 휴대하기 딱인 사이즈예요~~\n자연스러워서 꼭 해주는 아이템입니다.",
    "text152": "오... 굿. 나쁘지않은듯.\n눈썹 진하고 연하고가 이미지차이가 큰거같아서\n필요성 느껴서 구매.",
    "text153": "아무래도 브러쉬가 길어서 그런지 피부에 살짝 묻기도 하네요\n그래도 색감 괜찮고 지속력도 좋아요",
    "text154": "발림이 좋고 바르기 편해요~\n균형있게 발려서 더욱 만족합니다 ㅎㅎ\n뭉침이 없어요~",
    "text155": "생각보다 색상이 조금 연하듯하나 잘 사용해 볼려구요 오늘드림 넘 좋으네요",
    "text156": "브로우카라 색을 바꿔보고 싶어서 처음 구매했는데 지속력 좋고 부담스럽지 않은 색에 만족스러워요!",
    "text157": "최근에 염색 해서 머리가 밝아졌는데 브라운계열 헤어모에 자연스럽고 발색력두 좋고 땀많이 나는 여름인데도 지속력 좋아용",
    "text158": "눈썹앞쪽에 사용하려구 구매했어요. 후기가 좋아서 따라 샀는데 마음에 들어요. 숱도 많아 보이고 색도 좋아요, 발색 좋아요.",
    "text159": "매번 사는 브로우예요!!\n가격도ㅠ착라고 발림도ㅠ좋음 가끔 아라로도 써요 ㅋㅋ",
    "text160": "사용 잘되요 피부 자극 안되고 좋은거 같아오\n세일할때 샀어야 했는데 아쉽네여 빠른배송 감사합키다",
    "text161": "발색도 최고\n용기 디자인도 완전 마음에 듭니다\n또 구매할 겁니다",
    "text162": "처음 구매하는 제품이에요. 좋았으면 좋겠네요 \n처음 구매하는 제품이에요. 좋았으면 좋겠네요",
    "text163": "눈썹마스카라는 처음 써보는데 생각보다 어렵지 않고 자연스러워서 괜찮았어요",
    "text164": "배송 빠르게 왔네용 아직 사용전이라 컬러감이나 사용감은 잘 모르겟지만 좋아하는 브랜드라 믿고 구매했어요 ㅎㅎ",
    "text165": "발림성도 우수하고 점성 또한 매우 우수합니다\n좋은 상품 판매해 주셔서 감사드려요",
    "text166": "색상이 자연스럽게 머리색이랑 잘 어울려서 앞부분만 살짝 발라도 괜찮았어요~초보자들에게 추천^^",
    "text167": "눈썹이 찐해서 구매했어요 잘 쓸거 같아요 사용해보고 다음엔 다른 색상도 써보고 싶습니다 발색 갠츈",
    "text168": "색상이 자연스럽고 초보에게도 바르기 쉽고 이 브랜드 색이 너무 예뻤어요ㅡ",
    "text169": "처음 사용할때는 컬러가 붉은끼가 있어서 신경쓰였는데\n계속 사용하다보니 그렇느낌도 없고 좋아요~\n특히 발림성이 잘 그려지고 좋습니다~ ㅎㅎ",
    "text170": "배송비 맞추려고 산건데\n괜찮아요~\n근데 쫌 붉은기가 있는거 같아용\n잘 그려지고 발림성은 굿입니다",
    "text171": "유투버 홀리가 추천해서 구매\n잘 마르는 특성상 저렴이 구매 선호",
    "text172": "저번에 c 브랜드 제품 샀는데\n떡져서 브로우 마스카라는\n정말 잘 보고 사야겠다 맘 먹었어용\n근데 이번엔 넘 잘산 것 같아용\n색도 적당히 브라운에 너무 예뻐요!",
    "text173": "눈썹마스카라 다른거써볼려고 구매해봐요. 괜찮으면 재구매해볼께요",
    "text174": "갈색 머리에 할려고 샀는데 크기도 적당하고 괜찮아요\n다만 조금 어두운거가 아요",
    "text175": "처음 구매해보는데 상짝 써보니 색도 맘에 들고 바르기 편해서 좋네요",
    "text176": "불편한 점 없이 잘 사용하고 있습니다~ 가격도 저렴하고 좋아요!!",
    "text177": "지속력 좋고 헤어 염색모와 잘어울려요 디자인도 귀엽고 만족합니당",
    "text178": "눈썹 결 도 잘 살려주고 발색도 괜찮아요. 땀흘려도 지속력이 좋네요.",
    "text179": "꾸준히 구입하는 제품입니다. 최고.\n솔이 좀 큰편이여서 화장 잘 못하는 저도\n쓱싹 발르면 모양 예쁘게 잘 돼요.\n지속력은 아주 좋고요. 클렌징도 쉽게 돼요!",
    "text180": "짙은갈색머리인데 눈썹 색깔 딱좋아요 숱이 많은편이라 색감만 주는정도로 살짝 바르고 눈썹앞머리만 쭉 세워주거든요  뭉쳐지지않게 힘주지않고 살살 터치하면 예쁘게 잘발려요 맘에드네요!!",
    "text181": "지금 머리가 탈색 1번한 머리라서 색깔 맞추려고 구매했는데 괜찮네요!! 제가 아토피성 피부라서 되게 민감한테 트러블 없이 잘 쓰고 있습니다~~",
    "text182": "눈썹이 길고 처지는 편이라 브로우 마스카라 필수인데 세일해서 구매해봤어요! 고정력도 좋고 색도 마음에 듭니다! 재구매의사 있어요^^",
    "text183": "솔도 단단하고 색도 너무 맘에 들어요! 뭉치는 거 없이 잘 발리네요. 자연스럽게 그려지고… 그냥 다 넘 만족합니다! 이것만 쓸 거 같아요!",
    "text184": "머리컬러에 딱 맞는 브로우색상이에요 브러쉬에 용액이 적절하게 묻어나와서 좋아오",
    "text185": "머리 염색했는데 브로우카라쓰니까 머리색이랑 잘 맞아서 너무 좋아용",
    "text186": "사용전이지만 리뷰보고 구입했어요! 자연스러운 발색이면 좋겠어요!",
    "text187": "제가 키*미를 썻는데~ 이제 갈아탈려구요~ 색이 너무 자연스럽고 이쁩니다~♥",
    "text188": "일단 배송이 빨라서 좋았어요.\n발림성이나 발색이 정말좋아서 만족합니다.",
    "text189": "잘 사용하고 있어요!!! 만족합니다!!! 좋아요",
    "text190": "색상 마음에 들어요~ㅎㅎ\n제가 진한 눈썹이라 톤다운 시키고 싶어서 구매했어요",
    "text191": "발림성좋고 자연스러워요. 처음써보는데 아주만족해요",
    "text192": "처음 써봤는데 솔이 짱짱(?)해서 발림성이 아주 좋아요 !\n색상도 맘에들고 좋습니다 ~",
    "text193": "계속 사용하는 제품이에요\n여러 제품 써봤지만 이만한 제품이 없네요",
    "text194": "발색도 좋고 유지도 잘되는것 같아요. 단번에 눈썹색이 밝아지네욥. 펜슬이랑 같이 사용하니 컬러도 잘맞아요",
    "text195": "중간 색상을 골랐는데 어느 눈썹 색이나 무난하게 잘 어울려요. 그리고 워터프루프 기능이 있는건지 잘 안지워진거 같아요. 발색도 원하는데로 잘 나오구요.",
    "text196": "코드꺼는 첨 써보는데 한번 사용해보려구요 컬러는 마에들어요",
    "text197": "예전 제품을 쓰고있다가 다 써서 새로 구매했는데 직원분의 실수로.... 다른색을 결제했네요... 색은 아쉽지만 지속력 보고 씁니다",
    "text198": "색상은 정말 자연스럽게 갈색으로 되는거같아요~염색했을때 자연스럽게 하고싶을때 좋아요",
    "text199": "온라인에서 구매있는데 발색도 좋고 사용하기편해서 재구매했어요.자연스러운색이네요",
    "text200": "염색한 머리에 까만눈썹은 늘 불만인데 그 부분을 해결해주는 아이템이에요 예쁘게 숱많은 컬러눈썹을 만들어줍니다"
  },
  {
    "brand_name": "코드글로컬러",
    "product_name": "코드글로컬러 모노 브로우카라",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019723901ko.jpg?l=ko",
    "review_name": "라이트 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197239",
    "text1": "가성비 브로우카라로 괜찮습니다 \n\n구매의도 : 눈썹이 너무 진하여 색을 좀 죽이려고 삼 \n\n사실 키스미 제품 사려 했는데 원하던 색상이 품절이라 사봤습니다. 키스미 만큼의 색을 바꿔주는 퍼포먼스는 부족해서 손은 요즘 잘 안가지만\n눈썹이 덜 진한 분들이 눈썹 색을 변화주려고 구매한다면 나쁘지 않을듯요. \n저같이 진한 분들은.. 탈색을 하거나 키스미 브로우 카라 구매를 추천드릴게요. 저는 탈색을 하기엔 눈에 자극가는 게 싫어서 구매했답니다. \n\n간혹 더운 여름에 유분 때문에 번지긴 합니다만 \n양조절을 잘 하면 괜찮습니다. 처음 사용할 때는 브로우카라가 좀 어려울 수는 있어요. \n휴지로 한번 약하게 닦아내고 사용하거나 \n한번 빗어주고 아이브로우 펜슬 뒷면의 솔로 한번 슥슥 해주는 방법을 추천드려요.",
    "text2": "생각만큼 라이트한 느낌은 아니었지만 그래도 괜찮았던 것 같아요. \n그대신 섀도우 같은 걸로 색감 좀 잡아주고 빗어줘야 자연스러웠습니당. 손은 잘 안갔던 걸로...\n단종이라니 아쉽네요 !",
    "text3": "브로우마스카라는 항상 쓰는 아이템인데 은근 마음에 드는 제품을 찾기가 어려웠어요 올리브영을 몇군데를 돌고돌아 계속 테스터해보고 드디어 마음에 드는 갈색 브라운 제품을 찾았습니다 솔이 탄탄하고 눈썹에 쓱쓱 그려주기 편해요 가벼운 느낌보다 다소 묵직한 느낌이라 전 오히려 더 좋았습니다 너무 묽지 않은 제형이라고 펴바르기 편해요 아침에 바르고 저녁까지 색상유지 쭉 되고 쉽게 지워지거나 이런거 없더라구요 기존에 쓰던 제품이 3만원 초반대 제품이였는데 단종되면서 새로운 제품 찾다가 찾은건데 가격도 훨씬 저렴하고 색상도 제품력도 마음에 들어서 득템한 기분입니다 앞으로 이걸로 정착해서 단종되기 전까지 쭉 사용할거에요 또 세일하면 쟁여두려구요 절대 단종시키지 말아주세요ㅠㅠ",
    "text4": "밝은 염색모이기 때문에 브로우카라를 필수적으로 사용해주고 있습니다. 원래는 클리오 브로우래커 피넛 브라운 (가장 밝은 색상) 사용하였는데, 너무 좋은 제품임에도 불구하고 제 손이 안 따라줘서 ㅎㅎ.. 너무 뭉쳐서 다른 제품 둘러보다가 이 제품이 눈에 띄어서 한 번 구매해보았어요.\n\n💚 이 제품의 좋은 점은, 솔 자체에 많은 양이 묻지 않기 때문에 떡지지 않는다는 점이에요. 클리오 제품은 좋게 말하면 발색력이 좋고, 나쁘게 말하면 잘 떡지는데 이 제품은 그런 점이 덜 합니다!\n\n💚 지속력 자체도 나쁘지 않습니다. 하루 종일 지워지지 않고 잘 유지 되었어요.\n\n💚 솔이 너무 얇으면 불편한데, 이 제품은 많이 얇지도 않아서 만족스러웠답니다. \n\n💚 할인하면 6,500원이라는 저렴한 가격에 이용할 수 있어서 가성비도 좋아요! 추천드립니다",
    "text5": "올리브영에 유명한것도 있지만 눈썹도 진하고 숱이 많아서 브로우 마스카라 잘못쓰면 떡지고 수정도 힘들어서 고민하다가 구입했어요. 코드는 괜찮네요 색도 자연스럽고 저는 일부러 제일 밝은계열샀는데 화사한 느낌 들어서 좋아요 눈썹하나로도 인상을 바꿀수 있네요 눈썹이 진할때와는 또 다른 느낌 ㅎㅎ \n펜슬로 그리고 그위에 쓰윽 바르면 완벽!\n매번 쓰던 마스카라브로우가 있는데 오히려 코드가 더 좋은듯 색상 어두운계열도 하나 구입하려구요 싼게 비지떡이다 하는데 생각보다 가성비 정말 좋은 브로우예요\n자연스럽게 그리기도 편하고 색상도 많이 안밝아서 만족했어요!",
    "text6": "매일 쓰던것이에요\n근데 용량이 안적혀있어서 항상 헷갈려요\n\n\n6개월 좀 안되게 쓰면 적당히 사라지는거같더군요\n자연스러운 갈색 눈썹으로 만들어줘요\n\n겉에 패키지 바뀐건지 예전에 쓰던거랑 달랐어요\n\n지금이 더 깔끔하고 예쁩니다\n\n지속력은 점심쯤 바르고 나가면 9시 밤쯤에듀 남아잇고\n\n쉽게 클렌징으로는 지워지는 편입니다\n\n손으로 건들지만 않으면 발색은 좋은거 같아요\n\n따로 눈썹 부근에 트러블 나는거도 없었고\n\n작은 사이즈라 들고 다니기도 좋습니다\n\n세일할때 사는게 그래도 안아깝고 좋은듯\n\n머리색이 제가 골드브라운 다크브라운 둘 다 하는데\n\n둘 다 잘어울령ㅅ 눈썹",
    "text7": "뭉침없이 가볍게 발리는데 그렇다고 색이 안 입혀지는게 아니라서 너무 좋았아요! 브로우카라 잘 못 써서 원하는대로 색이 안 입혀지면 어쩌나 걱정했는데 그냥 대충 쓱쓱 해도 발색이 잘 돼서 좋았습니당\n제 눈썹모가 두껍고 진해서 걱정했지만 넘 좋은 제품이에요!",
    "text8": "이 제품 진짜 별 5개도 모자라 온 우주에 있는 별 다 끌어모아 주고싶은 제품입니다ㅠㅠ 내 눈썹이 새까맣고 굵고 숱많아서 스트레스다⁉️ 주목하십쇼‼️‼️(내돈내산입니다!)\n👁본인 눈썹 특징\n제 눈썹은 숯검댕이 눈썹 말그대로 새까맣고 굵고 숱많은 총집합체😵입니다! 게다가 모발이 얇고 갈색인 머리카락과 더 대조돼서 스트레스였어요\n💄눈썹을 위해 했던것들\n🤔눈썹탈색: 하얘질까봐 1분만 함+🐻🤲->숱 적은 뒷부분은 하얘져버리고 숱많은 부분은 1도 탈색 안됨\n🤔타사 브로우카라: 모발색에 맞춰 자연스러운 브라운 사용-> 더 짱구눈썹됨\n이런 쓰디쓴 실패를 맛보고 드디어 이 제품에 정착합니다...✨\n🧡본론(제품 리뷰)\n*별5개 만점, 주관적이지만 매우 진심...✨*\n🧡컬러 만점\n컬러는 딱 라이트 브라운입니다! 그냥 손에 발라봤을때는 밝은 브라운이라 이게 자연스러워진다고..? 했는데 됩니다!!!! 바를땐 약간 밝고 노란 감이 있더라도 마르면서 원래 까만 눈썹 색과 어우러지면서 붉지도 노랗지도 않은 매트브라운으로 재탄생해요🪄\n🧡제형 만점\n브로우카라 제품들이 쉽게 떡지고 딱딱해질 수 있는데 이제품은 그렇지 않습니다! 슥슥 바르기 쉽고, 또 마르면 떡짐이 거의 없고 한올한올 색이 자연스럽게 입혀져 있어요! 전체적으로 매트하게 돼서 굉장히 자연스러워요! \n🧡자연스러움 만점\n까만 눈썹 색과 어우러진 자연스러운 브라운 컬러+매트한 텍스쳐로 자연스러움과 더이상 강하지 않은 인상 동시에 잡으실 수 있습니다 👏🏻👏🏻 저는 눈썹 숱이 어느정도 있는 편이라 모양대로 정리해주고 발라주면 따로 그릴 필요 없었어용\n\n🤎총평🤎\n내 눈썹이 까맣고 굵고 숱많고 짙은데 좀 더 숱이 적어보이면 좋겠고, 인상이 강해보이지 않고 싶다⁉️이제품은 곰손도 쉽게 바를 수 있다‼️라이트브라운이지만 까만 눈썹에 바르면 매트브라운으로 착붙‼️숯검댕이눈썹 탈출의 종착역이라고 봅니다🚅\n\n사진은 순서대로 사용 전, 사용 후에요!! 정말 대단한 제품같습니다 저랑 비슷하시다면 추천합니다🙊",
    "text9": "재구매했어요 제 갈색머리에 어울리는 브로우제품을 올리브영에서 못찾고있어서 아쉬웠는데 이 제품이 완전 딱이에요 칼라도 너무 자연스럽고 예쁘고 무엇보다 제형이 되직하고 바를때 솔에 잘 퍼져서 잘 발리는거같아요 그리고 하루종일 두어도 색이 많이 빠지지않는것같아 이번에 재구매했습니다 세일기간을 놓쳐서 정가주고 샀는데 세일도 자주하면 좋을거같아요 일단 저는 가격대비 너무 마음에 들어서 앞으로 자주자주 살거같아요 단종시키지말아주세요 라이트브라운 색깔은 진짜 너무너무 예뻐요 아이브로우 제품으로는 이게 진짜 좋은거같아요 앞으로 계속 꾸준히 쓸거에요",
    "text10": "계속 이 제품만 사용하다가\n앱으로만 구매가 가능해서\n매장가면 없더라구요~\n키스미만 사용하다가 클렌징할때 잘 안 지워지고 불편하더라구요\n눈썹숱이 적으신분들은\n키스미가 맞을수도 있어요\n숱이 많은분들은 이 제품이 더 적합하실거예요~\n저는 가장 밝은색상을 선택했는데\n많이 밝지 않아요\n검은눈썹에 사용하면 어두운갈색정도의 느낌이예요\n타 제품에 비해서 많이 밝지 않은점은 참고해 주셔야 할거같아요\n초보들이 사용하기에도 솔 자체가 뻣뻣하고\n내용물이 조금만 뭍어나와서 편해요\n바를때에서는 눈썹결대로 바르시다가\n역방향으로해서 발라주시면 골고루 발립니다\n초보분들에게도 추천해요~\n\n마지막으로 지속력도 진짜 좋습니다",
    "text11": "가격대비 용량도 타 사에 비해 크고 발림도 좋아요!\n색상도 제 염색 머리에는 잘 맞아 3가지 색상 다\n종종 사용합니다~ 그날 그날 화장이랑 기분에 따라\n바꿔주며 사용하기에 더 좋아요 ^^",
    "text12": "자연스럽게 눈썹 컬러를 잡아주고 좋아요. 솔이 세밀하게 눈썹에 잘 발려 만족하며 사용하고 있어요",
    "text13": "컬러가 너무 맘에들어 구매했어요. 눈썹에 골고루 다 발리고 인상도 부드러워 보여 좋아요.",
    "text14": "솔이 바르기 어렵지 않게 나왔어요\n다만 색상이 저한테 너무 노래서\n조금아쉽지만 제품은 괘찮아요",
    "text15": "밝은 브라운컬라구요\n적당히 되직하고 눈썹부분에만\n사용하기 편리하게 나왔어요\n눈썹색상 자연스럽게 만들어줍니다",
    "text16": "지석력도 좋고 컬러도 너무 붉은기 없이 좋아요 \n뭉침도 거의 없어요",
    "text17": "제형이 좀 꾸덕한 편이라서 바르기 힘들어요\n솔도 조금만 더 섬세했으면 좋겠어요",
    "text18": "솔이 좀 두꺼워서 양 조절이 좀 어렵네요\n피부에 좀 묻었어요\n더 연습해봐야 될 것 같아요",
    "text19": "색상이 생각보다 많이 붉어요 ㅠㅠ 좀더 누렇게 밝은 색상을 바랐는데.. 아쉽네요",
    "text20": "떡지게 발리는 감이 없잖아 있어요.. 근데 색상이 맘에 들어서 그냥 쓰려구용",
    "text21": "무난하게 쓸 만 합니다 발색도 엄청 튀지 않아요",
    "text22": "갈색머리는 브로우카라 없이는 못살아요ㅠㅠ 지속력도 좋고 컬러도 딱 좋네요! 가성비 좋아용 추천합니다 ㅎㅎ",
    "text23": "머리를 밝은색으로 염색하여서 눈썹도 색을 맞추어야해서 샀어요. 붉은기 도는 브라운에 잘 맞네요",
    "text24": "밝은색으로 염색해서 브로우를 알아보던중\n이게 제일 품평이 괜찮아서 구매했어요\n색은 맘에 드는데 발리는느낌이 뻑뻑합니다",
    "text25": "색이 조금 밝은 편이지만 뭉쳐지지 않아요 자연스러운 눈썹 표현이 되어 좋네요",
    "text26": "처음엔 잘 바르고 있다가 솔직히 잘 안 발라요 색깔도 기대했던 것보다 좀 어둡고 군데군데 뭉쳐서 한쪽만 어두워지는 그런 기 있어서 이건 내가 잘못사용한 거 일 수도 있지만 그래도 잘 안 쓰게 되는 것 같아요\n사용법에 따라 발림성은 차이날 수 있으니 색깔이 생각보다 어둡다는 것만 참고하시면 될 듯",
    "text27": "제가 사용해본\n아이브로우 제품중에 가장 좋은거 같아요\n대체 할 제품이 없을정도예요\n타브랜드로 사용하다가\n다시 돌아왔어요\n세일할때 득템했어요",
    "text28": "올리브영 세일하길래 구매해본건데 생각보다 괜찮더라구요 발색도 괜찮고 색도 예쁘고 뭉치지 않고 고르게 발리는거 같아요",
    "text29": "생각보다 살에 많이 묻고 무엇보다 잘 뭉쳐요 그리고 막 손등에 많이 닦고 발라도 뭉쳐서... 조금 실망이에요 ㅠㅠ",
    "text30": "처음이 사보고 반해서 재구매해요ㅎㅎ 이 색상이 자연스럽고 이뿌더라구여머리는 밝은갈색은 아니지만 제 인상에 이 색상이 부드러워서 ㅎㅎ글고 팁도 작아서 바를 때 떡안지고 편함요",
    "text31": "제가 똥손이라 그런건지 쓰기가 어렵네요 ㅠㅜㅠㅠㅠ 그치만 좋아요 눈썹 밝히는데 휘뚤마뚤 쓰기좋아요!",
    "text32": "색상 많이 밝다는 것 감안하고 구매하세요! 염색모에 쓸ㅕ고 했는데 밝아서 못쓰고 있어요",
    "text33": "마스카라로 브로우로 사용 하다가 색상이 괜찮은 제품있어서 매장에서 써 보고 구매 했어요..\n발림성도 좋고 잘 어울려서 매일 사용 합니다..",
    "text34": "머리를 밝게 염색을 하였기에,  색깔이 어우러지도록 비슷한 밝은 색을 찾아 구매했어요.",
    "text35": "밝은머리라 잘어울려요. 펜슬은 좀 어두운걸로 그리고 이걸로 눈썹 색 입히면 자연스러워요.",
    "text36": "원래 쓰던 브로우카라가 품절이라 구매했는데 좋습니다",
    "text37": "세일할때 사서 좋아요! 무난하게 잘 쓸수 있을듯해요ㅎㅎㅎ올리브영에서 테스트해보고 머리색에 맞는컬러로 구매하세용!!!!",
    "text38": "레드브라운으로 염색을 하면서 눈썹만 너무 까맣게 보여서 사보았는데 색상이 생각했던 것보다 밝아서 놀랬지만 그래도 요령있게 잘 바르면 이쁜 아이입니다! 처음 브로으마스카라 써보는 거라 익숙해지기는 아직 힘들지만 그래도 점점 쓰다보니 괜찮은 것 같아요!",
    "text39": "검은색 머리일때는 눈썹에 크게 신경쓰지 않았는데 브라운으로 염색하고 나니 검은색 눈썹이 너무 이질감이 들더라구요! 괜찮은 브로우카라가 있을까 올리브영을 검색하던중에 코드로 선택해봤습니당 :)\n기존에 코드의 파우더를 사용했던 경험도 있고 현재까지도 꾸준한 제 화장품 필수템이라 걱정없이 바로 구매했는데 색감에 지속력까지 아주 완벽해요!\n제 머리색은 밀크 브라운컬러로 탈색없이 검은 자연모에 염색해주어서 살짝 갈색느낌에 가까운 초코브라운 컬러인데요 아무래도 자연광에 가면 머리 색이 더 밝아지다보니 고민하다 라이트브라운으로 했는데 컬러선택 아주 완벽했습니다\n밝지만 과하게 밝지 않아서 기존 검은색 눈썹모에 칠해주면 자연스러운 브라운빛이 되면서 아주 잘 어울려요!\n지속력도 아주 좋습니당 (๑•᎑<๑)ｰ☆",
    "text40": "원래 쓰던건데 호수가 하나 더 나왔길래 바로 구매했던 아이브로우 마스카라 ~ 전 요 아이만 지금 3통째 쓰는중이예요 ! 뭉치는 게 거의 없어 굳이 아이브로우를 하지않아도 빈 부분도 잘 채워주고 골고루 잘 발라지는 게 저한테는 가장 좋더라구요 ! 그래서 그런지 이 아이만 쟁여놓고 쓰는중 ~ 처음에는 이게 얼마나 좋다고 했는데 머리카락 색이랑 비슷한 거 찾기가 제일 어렵잖아요 ㅠ 근데 이건 딱 그런 색이 있어서 자주 사용하게되요 ! 사용하기에 초보자가 사용해도 엄청 편하게 사용할 수 있답니다 :) 🤍\n뭉치는 것도 없고 가볍게 쓰윽 하면 잘 발리고 붓도 딱딱하거나 그러지않아서 아프거나 하지않아서 좋아요 ~\n지속력도 괜찮아요 제가 아침부터 저녁까지 쓰고 화장 지울때 보면 끝까지 붙어있어뇨 ㅋㅋ 딱 제가 쓰기에는 잘 맞는 제품이예요",
    "text41": "사용하며 매우 만족한 제품이라 재구매하게 되었어요~ 눈썹 색깔이 짙은 편이라 염색한 머리일 때 꼭 브로우카라를 해주어야 이질감이 없는 편이라 저에게는 필수템입니다! 브로우카라는 하나의 제품에 정착하지 못했었는데 이번에 재구매로 이어진 걸 보면 앞으로 쭉 사용하지 않을까 싶어요 ㅎㅎ 일단 발색은 고른 색상과 같았어요~ 지속력은 아침에 바르고 나가면 저녁에는 살짝 옅어진 느낌이 들었지만 손으로 문지르는 경우가 아니라면 처음과 큰 차이가 없었습니다^^ 특별히 수정은 하지 않았어요~ 모가 두꺼운 편이라 엄청 섬세하게 바르기 어려웠는데 발림성이 부드럽게 발리며 눈썹의 색깔을 바꿔주어서 매우 만족스러웠어요!  세일해서 첫 구매했던 제품이 마음에 들어서 재구매까지 이어지게 되고 정착할 수도 있겠다 싶어서 개인적으로 기쁘네요 :) 좋은 제품 감사합니다~",
    "text42": "눈썹이 검은색인데 머리색이랑 피부색이랑 맞지않으면 갑자기 얼굴이 확튀어보이고 이목구비가 너무 세보여서 ㅠㅠ 무조건 아이브로우 마스카라 써야해요\n\n평소에 정해서 쓰던 제품이 있는 건 아니고 이것저것 세일할때마다 올영오프라인에서 발색보고서 사는데 이건 추천받아서 사봤어요 ㅎㅎ 무난무난하게 좋네요. 너무 많이 발리지 않아서 좋구요 색상도 적당하고 이런 무난한 제품이 좋습니다. 가격도 괜찮고 유지력도 좋은 편이에요. 바르고 나서 금방 말라서 화장하다가 눈썹 번지는 일도 없고 좋습니다. 클렌징워터로 부드럽게 잘 지워져서 좋아요. 뭉쳐져서 발리지 않는 것도 큰 장점입니다. 다만 디자인이 야간 투박한 거 같기는 해요 ㅎㅎ 다른 브랜드들은 디자인도 세련되어보이긴 해서 디자인만 개선하면 더 많이 흥할 수 있을 거 같아요.",
    "text43": "올리브영은 항상 세일을 자주해서 이것저것 써보기 좋은것 같아용 👍 \n이번에도 저렴하게 세일을 하길래 새로 구매해 봤어요 탈색 머리라 그냥 눈썹 연한거로 그려도 확실히 브로우카라를 안쓰면 눈썹 숱 없는 저같은 사람들은 밋밋한 얼굴에 색만 칠해놓은 듯한 느낌이 들어서 화장에 좀더 신경을 쓰는 날에는 브로우 카라까지 쓰는게 확실히 얼굴도 좀더 입체적인 느낌이들고 화장의 완성도가 더 높아지는 느낌이 들어요 😊\n\n자주 안쓰고 굳으면 사용감이 떨아지는 브로우카라 제품은 저렴한거 사서 몇번씩 쓰는게 좋은것 같아용\n\n컬러는 제일 밝은 컬러로 샀는데 약간 아쉬운점은 컬러가 더 다양하게 나오면 좋을것 같아용 첨에 탈색 머리었을땐 걍 쓰면 괜찮았는데 염색을 추가로 하거나 탈색을 했을땐 컬러감이 잘 안맞아서 다시 사야하는데 기본컬러만 있어서 선택 폭은 좀 아쉬운점이에요!\n\n브로우카라제품은 딱히 눈썹에 뭘 하진 않을테니 지속력은 아주 오래가고요 지울때도 어떤건 너무 빳빡해져서 거칠거칠하게 닦이는 느낌나몀서 몇안되는 눈썹도 같이 뽑히는경우가 있는데 이것 딱딱해지지는 않는거 같아서 좋네용! 👍",
    "text44": "눈썹 굵고, 눈썹산 살아있고, 눈썹 짧다.\n눈썹 라인 정리하면 눈썹 앞머리만 촘촘하게 있고 눈썹 꼬리는 띄엄띄엄 흐리멍텅.\n검정색 아이브로우 펜슬로 그리면 짱구 눈썹. \n쿨톤 화장할 땐 흑색 아이브로우 펜슬. \n웜톤 화장할 땐 갈색 아이브로우 펜슬 + 애셔 브라운 아이브로우 마스카라\n\n에뛰드 드로잉 아이즈 컬러링 브라우카라 애셔브라운 색상을 사용하다가 타사 제품이 궁금해서 구매. 코드 글로우 엘 모노 브로우카라에 애셔브라운 색상은 없다. 라이트 브라운으로 구매. \n\n밝다는 정도에 대해 개인차가 있겠지만, 밝은 갈색이라기보다는 딱 알맞은 갈색. 눈썹에 바르면 갈색 아이브로우 펜슬 색에 조화롭다. \n\n솔의 삼각뿔이 좀 더 굵다. 뭉침없이 눈썹 한올한올 잘 발린다. \n\n한번 바르면 지속력 오래간다.\n\n뒤에서부터 앞으로, 위에서 아래로, 아래에서 위로, 뒤에서 끝으로 눈썹 솔질한다. 눈썹에 골고루 묻으면서 마무리로 눈썹정리.",
    "text45": "머리를 밝은 색으로 염색하게 되어 급하게 구매해본 제품인데요 너무 좋아여 바르기도 그냥 슥슥 칠하면 끝이라 사용도 편리라네요 떡지거나 엄청나게 티나지도 않아서 쌩얼에 선크림 바르고 위에 슥슥 지나가면 됩니다ㅎㅎ",
    "text46": "라이트 브라운 구입.   \n\n좀 노랗고 붉은 느낌이 있어요.   \n\n좀 더 애쉬빛이 살짝 돌았으면 좋았을것 같아요.  \n\n잘못 바르면 쫌 날티? 나보일수 있는 색상..같아서.. ㅠ.ㅠ  \n\n다른거랑 섞어서 써보려구여...   \n\n밝기정도는 괜찮구여~~   \n\n액 묻어나오는것도 적당히 묻어나와서 양조절 하기도 좋아여~~~   \n\n픽싱력도 좋은편이구, 지속력도 괜찮았어요.  \n\n두껍게 발리지 않는다는점이 제일 맘에 들었구여.  \n\n눈썹결 고정력은 없지만, 컬러지속력은 좋아여~~   \n\n좀 더 차분한 색상이 나오면 한번 더 사볼 의향 있어요~~",
    "text47": "가성비 최고인 브로우마스카라를 찾았어요!!! 브로우마스카라가 은근 빨리 써서 비싼 거 살까말까 고민이 많았었는데 코드글로컬러가 제품력이 좋아서 고민할 필요가 없었던 거 같아용ㅋㅋㅋ 일단 발색은 잘 되는데 초보자분들이 쓰시기에 부담스럽게 되는 게 아니여서 만족했어요 또 뭉침도 거의 없는 편이구요!!! 지속력도 좋습니다 단점이라면 처음에 좀 축축한 느낌?? 그렇게 발려요 근데 시간이 지나면 픽스되고 텀을 두면서 바르면 괜찮더라구요 세일할 때 몇 개 쟁여놔야할듯 합니다 대용량으로 나왔으면 해요 용량이 적어서 빨리 쓸 거 같네요~~~~~~~<",
    "text48": "라이트 브라운 구매했는데 생각보다 어두워서 아쉽지만 발림성 무난하고 지속력이 좋은 편이라 잘 쓰고 있어요. 메**린 제품 쓰다가 갈아탔는데 이 제품이 색이 더 모던하게 표현되는 것 같아요.",
    "text49": "아리따움꺼 쓰다가 머리를 염색하게 돼서 다른색을 찾다가 급하게 구매한건데 생각했던 색이랑 좀 달랐지만 그래도 잘 썼습니다! 코로나때문에 몇번 쓴적은 없지만... 우선 발림성도 좋고 지울때 떡져서 눈썹이 다 밀리면서 지워지지않고 자극적이지 않아서 좋았어요!!!",
    "text50": "만족해서 사용한 제품인데 세일을 많이 안해서 ㅠㅠ재구매시 조금 고민하는 편이예요, 머리색이랑 잘 맞아서 애용하며 사용했었어요! 이거 바르고 픽서뿌리면 지속력도 나름 괜찮아요 ㅎㅎㅎㅎ",
    "text51": "탈색모인생 브로우카라를 찾아 헤매는 중에 세일이라길래 구매했습니다 ! 색상음 라이트 브라운으로 구매했어요 😘\n1. 색상 7/10 색깔은 생각했던거 보다 붉은기가 좀 많이 들어서 저같이 #백금발인 분들보다는 브라운 #염색모에 더 어울릴 것 같은 브로우카라에요 \n2. 지속력 8/10 꽤 오래가는 편이라 나쁘지 않았어요 ! 한번 바르고 외출하면 외출때까지 수저이 따로 필요하진 않았습니다!\n3. 사용감 5/10 브러시가 꽤 두껍고 한번 펌핑에 양이 꽤 많이 나와서 잘 덜어서 사용하거나 다른 스크류브러쉬에 조금 덜어서 사용해야할 것 같습니다 ! 초보자분들에겐 비추에요 ㅠ\n4. 가격 : 10/10 원래도 저렴한데 할인 더 받아서 굉장히 저렴하게 구매했습니다 ! 꼭 세일할때 구매하시길 추천드립니다 !\n\n총평 : 밝은 염색모 (붉은기 도는) 에 중급자 이상에게 추천하는 가성비템 💕 바르기 전에 꼭 덜어서 사용할 것 !",
    "text52": "생애 첫 금발로 염색 후 눈썹 색을 바꾸기 위해 구매했습니다!! 눈썹에 탈색을 하자니 피부가 예민한 편이라 좀 그렇고 눈썹만 까맣게 동동 떠다니는 게 촌스러워 보여서 브로우카라를 알아보다가 코드 제품이 후기도 좋고 발색도 적당해서 선택했습니다!! 우선 브로우카라를 처음 써보기 때문에 발색이나 양조절이 어려운 제품은 저랑 잘 안 맞을 텐데 코드 제품은 발색이나 양조절이 괜찮아서 부담 없이 쉽게 바르기 좋았어요!! 눈썹이 또 너무 밝아지면 어색할 것 같아서 적당한 톤업을 원했는데 적당한 톤업에도 딱 좋았습니다!! 대신 지속력이 그렇게 긴 편은 아니라서 시간이 지나면 눈썹 색이 올라오는데 수정 화장으로 몇 번 훓어 주면 괜찮아지는 것 같습니다!! 가격도 적당하고 사용감도 전체적으로 좋아서 다 쓰면 새로 구매할 생각입니다!",
    "text53": "원래쓰던 아이브로우카라가 부러져가지고 급하게 산건데,,\n만족하면서 잘 사용하고 있어요!! \n제 헤어 컬러가 밝은 갈색인데 헤어 컬러랑도 잘 맞고 좋아요\n세일 중이라서 저렴하게 샀는데 발색력도 좋아여\n지속력은 좀더 사용 해봐야겠어용 \n다만 조금 발림성이 조금은 아쉽네여,,,,,ㅠ \n원래는 얇은거 사용했었는데 팁자체의 크기랑 모양이 다르니깐 어쩔 수 없죠...  확실히 두꺼운 팁은 뭉침은 어느정도 감안해야 하나봐여...,, 그래도 컬러도 저한테 너무 잘 맞고 발색력도 좋아서 만족하면서 사용 할것 같아요. 밝은 머리색깔 계열이신 분들은 라이트 브라운 컬러 추천합니다",
    "text54": "매장에서 사용후 색상이 너무 잘 어울려서 구매..\n데일리로 사용하기 좋아요",
    "text55": "발색이나 색감이 좋아요\n후기들이좋아서 믿고 구매했는데\n세일할때마다 쟁여놓고 써야겠어요",
    "text56": "가성비로 좋은것같아요 첨에 바를때 양조절 잘해야될듯요 ㅠㅠ\n떡질거같아요 색은 딱 원하는 갈색이라 좋아욥\n크기는 생각보다 작아서 좀 놀랐슴다",
    "text57": "후기들이좋아서 믿고 구매해봤어요\n아직 사용전이라 모르겠지만",
    "text58": "색상도 좋고 가격도 저렴하고 만족합니다~\n좋아요좋아요~",
    "text59": "색을 테스트하고써서 잘 맞게 잘샀습니다. 만족하고 잘쓰고있어요",
    "text60": "저는 눈썹이 아주 아주 짙은 사람입니다! 저는 눈썹을 따로 그리지 않고 오히려 더 연하게 하기 위해서 연한 브로우 마스카라를 발라서 오히려 색을 죽여줘요. 우선 솔은 제가 지금까지 사용해본 브로우 마스카라들 중에서 얇은 편에 속하는데 얇은 솔의 장점이라면 바를 때 살에 묻어나지 않는다는 장점이 있지만 털이 거센 편인 사람은 여러번 발라줘야 한다는 단점이 있습니다ㅠㅠ 그리고 평소에는 눈썹을 그리지 않고 빗어서 눈썹 쉐입을 잡아주기 때문에 고정력이 매우매우 중요해요! 근데 고정력이 엄청 좋은 편은 아니라서 좀 아쉬웠어요ㅠㅠ 근데 올리브영 세일할 때 구매했더니 매우 저렴하게 구매해서 가성비로 따지면 좋은 편인 것 같아요~~~~ 만약에 밖에서 급하게 필요할 때 구매하라고 하면은 이 제품 재구매할 수도 있을 것 같습니다!",
    "text61": "리뉴얼 되기 전에 한 통 비우고, 리뉴얼 한 후 지금 두 통째 쓰고 있어요 !! \n저는 머리 어두운 갈색인데, 1호 쓸까 2호 쓸까 고민하다가 1호로 결정한 거였거든요!\n숯검댕이 눈썹에는 1호 조금 밝게 느끼실 수도 있는데 눈썹 탈색하고 쓰면 색 괜찮아요\n눈썹 색 좀 밝게 빼고 싶으면 1호 라이트 브라운 쓰셔도 너무 밝게 느껴지시지는 않을 거 같아용\n색깔도 좋고 지속력도 괜찮아요! 초보자들도 쉽게 잘 바르기 좋을 것 같구요 ㅎㅎ\n다만 조금 아쉬웠던 점은 .. 좀 뭉쳐서 발색될 때가 있어요! 그래서 자칫하다 피부에 묻으면.. 조금 멘붕이긴 한데 바로 닦으면 잘 닦입니당 ㅎㅎ 그래도 가격대비 이만한 상품 없는 것 같아서 다른 제품으로 안 갈아타고 계속 쓰고 있어요!\n 아이브로우 마스카라 또 떨어지면 재구매의사 있습니당 ㅎㅎ 추천해요~!~!~!!!!",
    "text62": "1. 색\n저는 자연갈색 머리에 갈색 눈동자라서 클리오 그레이 아이브로우로 눈썹을 그리니까 좀 답답해보여서 최대한 밝게 눈썹을 그려보고자 라이트브라운을 샀어요! 발라보니 생각보다 더 밝네요ㅋㅋㅋㅋㅋㅠ 머리보다 두톤 밝아진 것 같아요 \n\n2. 발림성\n롬앤 틴트같은 제형이랄까.. 덜 꾸덕한 액체에요~! 그래서 잘 발려용! 그리고 여러번 덧발라도 떡지지가 않아요\n\n3. 양조절\n입구에 잘 묻혀서 바르면 양조절이 잘 되고 눈썹모에만 칠할 수 있어요~!!! 근데 눈썹모가 밀집된 부분에서는 색깔이 입혀진 게 별로 티가 안 나요ㅋㅋㅋ 살 부분에 묻은 건 티가 잘 나구 그래서 죄금 얼룩진 것 같네요ㅠㅠ\n\n4. 팁크기\n팁이 적당히 작고 세모꼴이라서 바르기가 편해욤~~!",
    "text63": "미숙한 솜씨로 산을 날려버려 그 공간을 티 안나게 메꾸고자 구매하여 요즘은 밝게밝게,  밝은 느낌을 내며 다니고 있어요.",
    "text64": "눈썹을 잘못그려서 매번 실패하는 사람중 하난데요\n그냥 쓱쓱 결따라 문지르기만 하면 끝이라 아주 편하고 자연스러워요! 헤어색이 밝아서 라이트 브라운 사용하고있습니다~좋아용!!",
    "text65": "에띄드꺼 쓰다가 올영 세일해서 그냥 젤 저렴한거중에 구매했어용 ㅋㅋ 근데 색깔이 일단 밝지가 않네요 ㅠㅠ 라이트브라운이라 하기엔 애매한 색인듯! 살짝 주황끼가 도는 밝은 갈색이에요 그리고 발림성이 좀 별로네요 솔 자체가 예쁘게 칠해지지 않는듯..! 재구매는 안할거 같습니다",
    "text66": "손등에 발색 했을때는 밝다고 생각했는데 직접 사용해봤을때는 그렇게 밝다고 못 느꼈어요 확연한 차이를 못느끼겠어요! 근데 그때는 제가 밝게 염색 해서 차이를 못느꼈는데 어두운 머리에는 자연스럽고 좀 밝게 발색 될거같아요 하지만 손등에 발색 된거처럼 액이 많은 느낌이 아니여서 더 색변화가 크게 느껴지지 않는 것 같습니당 액양이 적어서 오히려 번지거나 떡져서 살에 묻는다거나 하는 점이 없어서 좋은 점도 있었어요",
    "text67": "탈색모에 잘 맞아요 근데 먼가 하기 쉽기 않네요ㅠㅠ 기술을 연마해야 잘쓸 수 있는..",
    "text68": "색깔도 자연스러워서 좋구\n바르기 편하고 지속력도 좋습니다 ㅎㅎ",
    "text69": "색이 아주 마음에 들어요! 염색모에 어울리는 밝기에요.\n눈썹 숱이 적당히 있어야 칠할 수 있고 만약 떡지는 느낌이 들면 다른 마른 솔로 펴주면 돼요.\n재구매 의사 있어요!",
    "text70": "항상 잘 발려서  2번째 구매네요 !!  이번에는 밝은색으로 샀어요!!",
    "text71": "매장에서 테스트 했을 때 생각보다 너무 만족해서\n바로 구매해본 제품입니다. 눈썹모가 조금 많은 편이라\n아이브로우로 채우기엔 너무 짱구 눈썹이 되는데\n해당 제품으로 색만 갈색으로 바꿔주니 너무 예뻤어요.\n\n다만 지속력이 생각보다 아쉽긴한데 제가 T존이 엄청나\n지성에 땀이 많은 편인 걸 생각하며 이정도도 좋다고 \n생각합니다. \n쉽게 그려지며 제형은 너무 되직하거나 묽지 않았습니다.ᐟ",
    "text72": "코드 브로우 카라 ❤️‍🔥❤️‍🔥💓❤️‍🔥💜\n지금까지 에✨드 아이브로우 카라나 다른 회사 제품들 주로 항상 써왔는데 다른 제품에 비해 눈썹이 딱딱해지는게 아주 적은제품이라 진짜 만족해요..! \n밝아지는건 다들 어느정도 비슷한데 내 눈썹 아닌것 처럼 딱딱해지는데 이건 아주 부드러워서 자연스러워요 \n그게 진짜 큰 장점이고 지속력도 하루종일 잘 유지됩니다 ! \n이 가격에 이런 퀄리티라면 가성비도 갑이고 색상도 다양해서 다쓰고 2차 구매도 꼭 할겁니다 ~! 올리브영 구경하다가 알게된 브랜드인데 숨겨진 맛집 인정입니다 \n외출 전에 사용하고 나가서 한번도 수정안해도 괜찮을 정도로 유지력 좋아요 지우는 것도 워터프루프 지우는 것 만큼 히ㅁ들이지 않아도 부드럽게 잘 지워집니다 (클렌징 워터로도 다 잘 지워짐)",
    "text73": "에뛰드제품슬 다 사용했어 찾다가 나와서 봤는데 가격도 괜잖고 해가지고 한번 사용하려고 구매하것대 헉  이럴 수가 완전 대박  내 눈썹을 생기있게하는 아이템을 드디어 찾았당.~~~\n그만큼 진짜 발색하면 지속력하면 완전 최고세 내인생템 다음에도 구매각",
    "text74": "일부러 화장안하그 맨얼굴에 비교샷남김니다\n염색모발이라서, 일부러 밝은색구매했구요\n보시다시피 눈썹숱이많아서 \n더까매보이는경우가많아서  모발이 검은색일때도\n브라운계열로선택을합니다\n기존 코드 타투를 밤에 일부로진하게 \n그려놓코 담날자고일어나서\n세수하고나면 살짝? 선이보이는. 그위에 색깔을\n입혀주면됨!! 아주간단합니다. \n손등엔 했을때 진해보이지만 \n막상눈썹ㅇㅔ 덧바르면,확실히 이미지가 선?순해보임",
    "text75": "워낙 숯검댕이에 억센 눈썹이라 ㅠㅠ 조금 연하게 만들어 보고자 구매했습니다. 제가 서툴러서 그런지 아님 컬러 선택을 너무 밝은걸 해서 그런지 ㅋㅋ 너무 연해졌네요!! 그만큼 발색이 좋은거겠죠? ㅎㅎㅎ 나름 만족합니다!!",
    "text76": "브러우카라답게 잘 발리고 쉽게 발려서 좋은것같아요 지속력도 오래가고 발색은 저는 연하게 발라서 연해보일수도있는데 진하게 바를려면 바를수있어요 두통째인데 재구매의사 있읍니다 좋아요!",
    "text77": "제 머리색이랑 너무 잘 맞는 제품을 찾았어요!! \n발색도 이쁘고 지속력도 엄청 좋은거 같아요! \n무엇보다 가격이 참 좋네요! \n오전에 발랐는데 지금 밤 10:00 까지도 살아있네요 \n역시 좋아요",
    "text78": "늘 자주 쓰던 마스카라 제품이에요. 솔이 방향을 잘 잡아주고 오랜시간 지속되도록 도와줘서 잘 쓰고 있습니다. 볼륨과 컬 두 제품 구매해서 동시에 사용해서 그런지 더 효과가 잘 보이는 거 같아요! 세일 덕분에 저렴하게 잘 구매했습니다^^",
    "text79": "코드글로컬러 브로우카라는 처음 사용해 봤는데 만족중입니다!!\n아래의 리뷰는 주관적인 생각이므로 참고해주세요~ :)\n\n먼저 발색력이 좋아요!!! 라이트 브라운 색깔이 제가 생각했던것보다 조금 더 밝았는데 머리카락색이 밝으신분들한테 잘 어울릴 것 같은 색상이였습니다!!\n\n발색력뿐만 아니라 지속력도 좋았어요! 따로 수정화장를 하지 않아도 될정도로 안 지워져있었어요. 하지만 시간이 지날수록 살짝 옅어진다는 느낌을 받긴했지만 그래도 잘 유지되어있었어요~\n\n또한 항상 오토펜슬형태의 아이브로우 사용을 많이해서 끝이 가느다란 제품에 익숙해서 브로우카라같은 뭉툭한 제품으로 눈썹을 그리는게 어색하고 불편할 줄 알았는데 이 제품은 브러쉬가 삼각뿔모양으로 끝이 가늘어서 정교한 눈썹결 세팅과 자연스러운 눈썹 연출이 가능해서 브로우카라를 처음 사용하는 분들도 쉽게 사용할수 있을거 같아요!!!",
    "text80": "눈썹이 머리색깔과 다르게 너무 진해서 매장에서 테스트해보고 구매했습니다. 매장에서 테스트할때는 잘 되는건가 싶고 처음해보는 거라서 잘 안됐는데 다음날 아침에 메이크업할때 사용해보니 눈썹핵도 확연히 달라지고 잘 발리고 뭉치지 않아서 좋았어요!! 친구가 옆에서 전이랑 확실히 다른거 같다고 해주었습니다!! 만족해욤! 머리 색을 바꾸지 않는 한 계속 이제품 사용할거 같아요!!",
    "text81": "발리에 급 2주동안 놀러를 가게되서 염색을 했는데 메이크업을 해보니 눈썹이 생각보다 많이 거슬리더라구요\n그래서 출국 하루전날 급하게 올리브영 가서 구매하게됬어요\n일단 발색,지속력,발림성에서 전에 염색했을때 사용했던 키*미보다 현저하게 떨어졌구 (제 눈썹이 굵고 진하고 많아요//일본제품 최대한 쓰지않으려고 타제품도전함) 워터프루 프 기능도 없어서 물놀이할때 부적합하구 물에 들어가지 않아도 시간이 지나면 발색도 거의 사라져서 아쉬웠어요.. 재 구매의사는 없네요ㅠㅠ",
    "text82": "저는 항상 밝은머리색을 유지해서 밝은색의 브로우 카라를 쓰곤 하는데요! 원래 에뛰드의 브로우카라만 쓰다가 이번에 할인행사를 하고있길래 처음으로 코드의 브로우카라를 구입하게 됐어요!! 저는 이제 이 제품에 정착할 예정입니다 ㅋㅋ!! 발림성도 너무너무 좋고 눈썹을 그릴때도 쓱싹쓱싹 그리면 쉽게 그려져서 너무너무 간편한 제품이에요!! 양 조절도 잘 되는 편이라서 눈썹에 그릴때 뭉치거나 떡지지않아서 너무 좋은것같습니당~!! 색상도 밝은 브라운의 제 머리카락 색과 잘 맞아서 너무 좋은것 같아요!! 저처럼 자연스럽고 밝은 머리카락 색을 유지하시는분들에게 추천하는 아이템입니다!! 코드 제품은 처음 써보는데 너무너무 만족합니다!! 다른 코드 제품들도 써보고싶어지네요^__^ 브로우카라 쓰시는 분들에게 추천합니다",
    "text83": "생각보다 좋고 만족해요 눈썹 염색했고 색보정에만 하려고 샀는데 아주 좋네요~~~만족합니다\n슥슥 발라주기 좋고편하게 그리기 좋아요 색도 예쁘게 나오네요 추천합니다.쉽게 잘 그려져요  써보세요",
    "text84": "생각보다 색이밝아요 그래도 좋아요\n쉽게자루그려져요\n사용하기편리해뇨",
    "text85": "발색도 좋고 지속력 좋아서 잘 쓰고 있어요!! 벌써 두 통째 쓰고 있습니다 ㅎㅎㅎ 가격도 저렴해서 앞으로도 계속 구매할 것 같아요!!",
    "text86": "좀 뭉쳐서 별루인거 같기도 진짜 완전 덜어서 바르세여\n색깔은 나쁘지 않음",
    "text87": "제 눈썹 색상이랑 가장 잘 어울리는 색을 찾아서 벌써 3통째 입니다!!\n\n발림성도 좋고 색상도 자연스럽게 예뻐요!!\n\n너무 뭉치게 발리지 않아서\n저같은 초보자도 자연스럽게\n바를 수 있어요!!\n\n다쓰면 또 재구매 할 예정입니다 ㅎㅎ",
    "text88": "발림성도 최고 발색도 나이스\n디자인도 멋집니다 추천합니다",
    "text89": "원하는 발색이라 두번째 구매입니다\n지속력도 좋아요!\n번짐도 없습니다 \n재재구매의사 있어요",
    "text90": "몇년째 쓰는제품인데 겉에가 바껴서 아닌줄알았어요\n색상도 발색도 유지력도 가격도 너무너무좋아요",
    "text91": "발림성도 우수하고 점성 또한 매우 우수합니다\n좋은 상품 판매해 주셔서 감사드려요",
    "text92": "색이 생각보다 밝긴 하지만 눈에 띌 정도로 밝은 편은 아니예요\n발림성도 좋고, 지속력이 오래가는 점은 마음에 들어요",
    "text93": "올리브영 매장에서 코드글로컬러 브로우카라 보고 샘플 컬러봤는데 밝은염색머리라 라이트브라운컬러가 잘 어울릴것 같아서 구매했어요",
    "text94": "좋습니다\n잘발리고 색상도 머리색이랑 잘 맞고요\n작아서 휴대하기도 좋네요",
    "text95": "눈썹 숱이 고르지 못한편인데 뭉쳐서 나는부분에 잘 안발려요 ㅜㅜ....",
    "text96": "직원 추천받아서 산건데 별루에요ㅜㅜ 너무 진하게 발려요 세일중에 싸게 사서 다행",
    "text97": "자주사용하는제품 너무좋아요 만족합니다ㅋㅋ\n또구해할께요",
    "text98": "브로우카라가 급히 필요해서 처음 사봤는데 대만족이요!ㅎㅎㅎㅎ  색상도 더 다양하게 나오면 더더 좋을거같아요!",
    "text99": "지속력 발색력 둘다 좋아서 하루종일 가는거같아요. 잘씁니다",
    "text100": "밝은색찾기어려웠는데\n아주 좋군요 재구매각 완료",
    "text101": "약간 붉은기가 돌아서 별하나뺏어요\n그거빼면 무난하게 쓰기좋았던 브로우카라",
    "text102": "용량이 너무 적어요 색상은 헤어컬러랑 맞추지누못햇어요",
    "text103": "쟁여놓고 쓰는 제품에요 지속력도 좋고 발림성듀 좋아요",
    "text104": "좋아요 좋아 ㅋ 딱 마음에 드는색입니당 발림성도 좋아요",
    "text105": "발림성도 좋고 지속력도 좋아요. 제일 밝은 색으로 샀는데 한단계 더 밝아도 좋을 것 같아요.",
    "text106": "지금 방금 사서 써봤는데 발림성도 좋고 색깔이 너무 예뻐요",
    "text107": "발림도 나쁘지않고 색감도 잘발색되어 좋네여 유지력이 젤 좋아영",
    "text108": "뭉치지도 않고 발색도 맘에 들어요 가격도 나쁘지않규 잘 산거같네요",
    "text109": "색깔이 이쁘고 직원분이 추천해주셔서 한번 사봤어요",
    "text110": "처음 구매해보는 제품이라 가격 맞추려고 산건데 색과 발림성 모두 괜찮아서 이 제품으로 앞으로 계속 사려구요 염색모라 좀 밝은색 원했는데 괜찮아서 다른 색도 사보려구요 발림성도 괜찮고 지속력도 괜찮아요 슥슥 바르면 금방 마르고 잘 안묻어요 좋아요!",
    "text111": "항상 키스미제품만 쓰다가 코드는 처음 써봐요 팁 브러쉬가 작아서 사용하기 편하다고 해서 구매해봤는데 아래쪽이 너무 통통해서 모양잡기가 편하지는 않은 거 같아요 한달정도 사용했는데 좀 더 익숙해져야할 거 같네요... 색상은 원래 제 눈썹이 너무 진해서 제일 연한색으로 선택했는데도 좀 진한 느낌이네요 그리고 붉은기가 좀 많이 돌아서 더 연한걸 원하시거나 노란빛 도는 걸 원하시면 다시 고려해보시는게 좋을 거 같아요 사이즈는 작아서 가지고 다니기 좋고 지속력은 좋습니다 번짐이나 들뜸 없이 하루종일 처음 모양 그래도로 지속돼요 다시한번 말하지만 색상이 너무 아쉽네요",
    "text112": "발색도 아주 좋아요\n염색 하면서 구매하게 되었는데\n초보자도 사용하기 쉬울거 같아요\n색감도 자연스러워서 맘에 들어요",
    "text113": "지속력 좋고 색 발림성도 좋아요 \n색감도 예쁘게 표현가능하고 양 조절도 쉬워서 잘 쓰고 있어요 그냥 쓱쓱 쓰기 좋응 브로우 마스카라 입이다\n사용감 대비 가성비 좋아요",
    "text114": "갈색으로 염색해서 눈썹 색 맞추려고 구매했는데 \n딱 색도 좋고 지속력도 좋아요",
    "text115": "눈썹 색 브라운으로 칠할때 쓰구여\n올영제품중엔 제일 가성비있어서 쓰고있어여",
    "text116": "눈썹염색을 안했을때는 이 제품써요\n색상도 맘에들고 저렴햇니 좋아여",
    "text117": "쓰던 제품이 품절이 돼서 코드 제품 구매해서 썼었는데요\n세일하면 또 구매할꺼는같네여\n브라운이라 연해서 좋아여",
    "text118": "진짜 행사할때마다 쟁여두는 제 인생 최초의 눈썹 쟁임템입니다‼️ 눈썹 숱이 별로 없어서 오래 사용하지는 못하는데 너무 옅지도 너무 진하게 그려지지도 않아서 최고최고",
    "text119": "눈썹 색깔이랑 머리카락 색깔이랑 맞추려고 구입했어요\n리뉴얼된 용기가 더 맘에 들구요 가성비 있는 제품이에요",
    "text120": "지속력도 진짜 좋은데 끝 부분 표현하기도 엄청 어렵짐 않은거 같아요",
    "text121": "진짜!!! 넘 만족하는 제품!!!!\n일단 색상이 너무 이쁘고, 뭉침 별로 없어요!!\n\n단점이 별로 없는 제품!! 착한 가격까지!!",
    "text122": "타 브랜드 보다 뭉침이 없는게 가장 큰 장점!!\n3가지 컬러로 다양하지는 않지만\n각 컬러마다 아주 데일리하게 사용가능한 컬러라\n좋아요!!",
    "text123": "가성비 좋은거 같아요!! 젤 밝은 색 샀는데도 좀 황갈색 느낌 있는데 좀더 밝은 호수 나오면 좋겠어요",
    "text124": "짙은 색으로 덮은 머리색이 점점 빠져서 라이트브라운이랑 딱 잘어울리는것같아요!",
    "text125": "일단 색상도 이쁘고! 지속력도 좋고\n뭉침이 없어서 제일 조하여🙂🙂🙂",
    "text126": "발림성 좋고! 너무 뭉치게 발리지 않아서 좋아요!!\n가성비 짱",
    "text127": "데일리로 아주 잘 쓰고 있습니다~ 편하고 발색도 좋아서 만족합니다!",
    "text128": "많이 사용한다고 해서 샀는데 브러시 길이가 제일 만족스러웠고 물론 얇은 아이보다는 두껍게 발리지만 입구에서 양만 조절한다면 요 아이가 제일 가성비도 좋고 발림도 괜찮은거 같아요!",
    "text129": "색상이 많이 노래요\n픽싱력도 없어서 손이 잘 안 가요\n딱 한 번쓰고 안 쓴 듯",
    "text130": "머리염색을해서 브로우가필요했는데 \n자연스럽게 표현하면 라이트 브라운이 딱 맞춤인거같네요",
    "text131": "특별히 장점도 특별한 단점도 없는것같다, 다만 갠적으론  브러쉬타입이큰게편하고좋아서 재구매는안할것",
    "text132": "머리 탈색 후 눈썹 색도 같이 체인지하느라 구매했어요 제일 저렴해서 구매했는데 나름 만족해요 \n초보자분들은 양조절 잘하셔야할 것 같아요",
    "text133": "눈썹 탈색을 못한 상태라 급하게 사용하려고 샀어요\n색은 잘 맞는데 좀 뭉쳐서 발려요 ㅠ ㅠ",
    "text134": "보통입니다 딱 단점이 있진않지만 장점도 없어요 ㅠ\n브러쉬 생김새때문인지 가끔 살에 묻고, 꼼꼼하게 발리진 않아요",
    "text135": "생각보다 저렴한 가격에 좋은 발색인 듯 엄청 짙고 탁한 느낌도 아니고 딱 좋아요 가성비갑",
    "text136": "발색력도 좋고 색상도 예뻐요 아주 잘 샀어요 최고",
    "text137": "좀 붓이 많이 두껍고 딱딱해서 발리는데 힘들긴하지만 그래도 발색도좋고 좋음. 색이 다양하지 않다는게 좀 아쉬움..",
    "text138": "발림도 좋고 색도 예뻐 재구매했어요. 눈썹결 살리기도 잘되 만족하고 쓰는 제품 입니다.",
    "text139": "발색도 잘되고 지속력도 좋아요. 바른후 눈썹브러쉬 로 펴주면 뭉침없이 예쁘게 발려요.",
    "text140": "매장 직원분이 추천해주셨는데 약간 긁으면 가루날려요 ㅠ 그거빼곤 만점",
    "text141": "안 뭉치고 밝게 잘 나와요 너무 묽지도 않고 꾸덕하지도 않고 브러쉬가 커서 살에 안 묻어서 좋았어요",
    "text142": "제가 양 조절을 못해서 그런지는 모르겠는데 약간 뭉쳐서 발리는 느낌이 있긴 하더라구요 그래도 발색도 좋고 양도 꽤 많아서 다시 찾을 것 같아요",
    "text143": "선물이라 손목 발색만 했는데 제가 갔던 매장에서 솔이나 색상이 가장 마음에 들어 구매 했습니다.",
    "text144": "호두토리엄마\n5점만점에 5점\n2020.06.05 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text145": "쿨톤유망주\n5점만점에 4점\n2020.04.29 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text146": "완전!!클리오꺼 쓰는데 영~반대편 타투펜을 안쓰니 돈만 아깝...이리저리 찾아보다가 요거!!!!요놈!!잘 쓰구 잇어용--\n실수로 마스카라랑 헷갈려서 쓴적 있는데 완전 안번짐 ㅋㅋ",
    "text147": "좋아요좋아요\n늘 쓰는제품입니당~ㅎㅎ\n재구매의사 있어요오",
    "text148": "자극없이 순하고 ~ 지속력이 좋습니다.\n언제든지 이용하기 편리합니다.\n추천드립니다.\n한 달 동안 불편함 없었으며, 재구매 예정입니다.",
    "text149": "발림성이 좋으며 ~ 지속력도 좋아요.\n아쥬 뷰드러우며 만족해요",
    "text150": "눈썹에 발색은 그렇게 잘 되는 편은 아닌 것 같아서 좀 아쉬워요 살에 묻혔을땐 발색 좋른데 눈썹털엔 잘 안묻는 느낌",
    "text151": "항상 키스미 브로우 마스카라만 썼는데 코드로 갈아탑니다…♡ 그 이유는!\n\n1.발색이 훨씬 좋아요! 약간 뻑뻑한 느낌은 있지만 눈썹 색을 완전 바꿔줍니당.\n\n2.가성비 👍🏻👍🏻\n\n3.잘 안 뭉쳐요!!",
    "text152": "아주아주 만족해서 올영 세일기간에 쟁이고 또 쟁였습니당 좋아유",
    "text153": "가성비 모두를 잡은 제품 쌔까만 자연모인 저에게도 눈썹색 많이 떠보이지 않아요 눈썹을 밝히니 여름에 인상이 좀 시원해보이고 좋네용",
    "text154": "저렴하고 발색 잘되고 여름에 시원해보이는 인상을 만들기 좋음 가성비 만족해서 쟁였음",
    "text155": "색은 나옵니다만 전체적으로 발색력이 좀 아쉬운 것 같습니다",
    "text156": "지속력 적당합니다!! 물론 집에서 처음 바르고 나갔을때보다는 조금 색이 지워진것 같긴하지만 그래도 만족스럽습니다ㅎㅎ 탈색을 한 모발이라면 제일 밝은 컬러 사용하세요!! 별로 안밝아요ㅠㅠ 제 눈썹이 숱도 많고 색도 짙어서 더 그런것 같긴 한데.. 그래도 탈색을 하신 분들은 제일 밝은 라이트 브라운으로 구매하세요!! 만족하실 거예요ㅎㅎ 너무 밝으면 양 적게해서 아이브로우로 살살 덧칠하면 되니까요..ㅎ 어두운 컬러로 사면 쓰지도 못해요ㅠㅠ 색은 잘 입혀지는 편입니다 제형도 딱 적당해요 너무 묽지도 않아서 바르기 쉽습니다! 여기서 더 꾸덕한 느낌이 있었으면 뭉쳤을것 같은데 꾸덕하지 않고 크리미한 제형이라 양조절 하기도 수월한 편이고 바르기도 쉽습니다! 마르면 잘 번지지도 않아서 더 만족스러워요 ㅎㅎ 꼭 써보세요",
    "text157": "아직 사용 전이지만 행사로 저렴하게 구매했어요.\n잘 쓰겠습니다!!!",
    "text158": "이것도 워낙 좋은 제품이죠 ㅎㅎ 매장에 가서 이 제품을 살려고 했는데 혹시나 뭐가 있나 살펴보다가 직원 분이랑 이런저런 이야기하다가 때마침 이걸 추천해주시더라구요 ㅎㅎ 좋은건 다들 아나 봐요 ㅎㅎ 그래서 고민없이 삿는데 제 머릿결이 약간 브라운 색이거든요 그래서 이 눈 화장 제품도 제 머리카락이랑 색을 맞춰야 하니깐 이 색으로 샀는데 발색력도, 유지력도 엄청 좋아요 ㅎㅎ 심도 얇고 부드럽게 잘 그려지지만 또렷하고 선명하고 유지력 좋게 되니깐 아무래도 다음에 또 구매할 것 같아요 ㅎㅎ 부드러운 재질이라 딱딱한걸 싫어하시는 분들에게 안성맞춤 일 것 같아요 ㅎㅎ 그리고 사실 가끔 아이라이너랑 아이브로우랑 겸용으로 쓰는데 두군데 동시에 사용해도 무리없더라구요 ㅎㅎ 발색력도 아주 좋아서 다 쓰고 아마 재구매 의사 백프로 있습니다 ㅎ 추천드립니다.",
    "text159": "주변에서 추천을 많이 하길래 사봤는데 괜찮은 거 같아요! 다 쓰면 또 사야겠어요. 가격도 저렴하고 가성비 짱!!",
    "text160": "좋아요 하나 다 쓰고 또 사서 쓰는중! 탈색머리에 찰떡입니당 ㅎㅎㅎ",
    "text161": "제가 눈썹이 완전 까아아맣고 정말 숱도 많아요\n그런데 이번에 머리를 탈색을 하게 되어서 \n너무 제 눈썹이 짱구 같아서ㅠㅠㅠㅜ 브로우 카라를 사용해\n봐야 겠다 해서 브로우 카라를 처음 써봤는데\n\n제일 밝은 호수를 구매했는데\n막 튀고 날리지 않고 자연스럽게 발색이 되어서 짱구에서\n탈출했지뭐에요ㅜㅜ❤️\n\n여러 번 칠 안하고 몇번 슥슥 해도 발색이 예쁘고 충분히 밝게 되어서 너무 좋아요ㅎㅎㅎ\n 브로우카라 처음 써보는 제가 요령없이 쓱쓱 발라도 \n예쁘게 발리는 정도면 말 다 했죠 ㅎ\n\n지속력도 아침에 슥슥 하고 위에 픽서 뿌려주고 \n외출하고 오면 그대로였어요 추가수정도 필요없슴당 \n클렌징으로도 잘 지워져서 예민한 편인데 \n눈썹에 트러블난 적도 없이 잘 쓰고 있어요 ㅎㅎ\n\n재구매 의사 1000%있고 가격도 너무 착한데 \n제품이 너무 좋아서 행복하네요",
    "text162": "좋아요 색 너무 과하지도 않고 눈썹 결대로 바르기만 하면 돼서 굿굿 ^^",
    "text163": "염색하고나서 샀는데 머리색이랑 잘 맞아서 좋아요!",
    "text164": "눈썹 숱이 \n\n\n많은건 아니고\n\n\n엄청 짙은 것도 아니지만\n\n\n\n머리가 \n\n\n어두운? \n\n\n평범한?\n\n\n갈색 염색모라서 \n\n\n머리랑 눈썹 톤 맞추려고\n\n\n구매했어요\n\n\n그냥 \n\n\n까만 눈썹에 \n\n\n바로 올려도\n\n\n머리랑 색이 \n\n\n잘 맞아요\n\n\n\n저는 좀 더 \n\n\n\n자연스럽게 쓰려고\n\n\n\n눈썹 탈색 \n\n\n\n조금 해서 \n\n\n\n써요\n\n\n\n평소에 화장 하는거 \n\n\n\n귀찮아하는데\n\n\n한번 사용해보고\n\n\n마음에 들어서\n\n\n약속있으면\n\n\n브로우 카라 \n\n\n꼭 하고 나가요\n\n\n저는 화장품 \n\n\n잘 모르지만\n\n\n괜찮은것같아요\n\n\n추천합니다",
    "text165": "탈색하고 나서 눈썹색 맞춰쥬려고 아무거나 샀는데 생각보다 너무 좋네요",
    "text166": "태스트해보고 산거라 아주 맘에 들어요 잘어울립니다",
    "text167": "색은 잘나오는데 액이 제가 사용하기엔 다소 묽은 느낌이 있어요.\n조금만 덜 묽었음 좋겠어요\n브러시가 짥고 통통한편이다보니 살짝 피부에 스쳐도 액이 그대로 묻어나네요",
    "text168": "아주아주 좋아요!!!\n저렴하게 잘 샀어요 앞으로도 구매할거엥ㅎ",
    "text169": "눈썹 색 다르게 만들어줘서 염색하신 분들이 사용하시면 좋을것 같아요",
    "text170": "색이  화면보다  노랗네요. 솔이  더  얇았으면  사용하기  더  편했을거  같아요",
    "text171": "코드 제품 평소에도 좋아하는데 세일 안해도 9000원에 이 퀄리티라서 너무 좋아여!",
    "text172": "머리 염색해서 눈썹 색깔이랑 비슷한 색을 찾다가 구매했어요! 비슷해서 좋네요ㅎㅎ",
    "text173": "발림성은 좋지만 발색이 많이 안되네요..\n밝은 컬러를 사용하는데 좀 아쉬워요 오히려 더 눈썹이 부각되어 보일수도있어서 조심해서 사용하고있어요ㅜㅜ",
    "text174": "머리 염색하고 눈썹색 맞추려고 구매했어요 아침에 발랐는데 저녁까지 잘 유지되네요 더워서 땀도 흘렸는데 멀쩡해요",
    "text175": "땅땅잉\n쿨톤\n5점만점에 3점\n2020.06.19 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text176": "색은 염색모에 잘 어울려서 괜찮은데 몬가... 양이 많이 적은 거 같음",
    "text177": "나현이\n5점만점에 5점\n2019.12.31 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text178": "브러쉬 끝이 두껍지않고 뾰족해서 눈썹머리부분 바르기 편리하고 양을 적게 떠도 발색도 좋고 하루종일 유지도 잘되네요^^",
    "text179": "그냥 무난하게 사용하기 좋은 아이브로우 마스카라에요~ 색상이 나쁘지 않아요.",
    "text180": "올영세일하고 무난한 제품이라서 재구매했어요~~~~~~",
    "text181": "처음구매해봤는데 써보니까  발색도 잘되규 \n색도 잘나와서 아마 또 구매할거같아요",
    "text182": "머리 탈색한후 어울리는 눈썹컬러 찾다가 암생각없이 산건데 생각보다 잘발리고 지속력이 좋아서 다쓴후에도 구매각입니당",
    "text183": "쫌 붉은기가 많이 돌아서 아쉬워요ㅠ 하얀머리에 쓰려고 샀던가라 많이 아쉬워써요",
    "text184": "지속력 좋네요 자연스럽게 발색돼요 휴대하기도 간편하고요",
    "text185": "밝은 갈색 머리에 맞춰서 샀는데 색이 잘 맞아서 좋아요\n근데 약간 뭉쳐요 아주 약간?",
    "text186": "첨구매해서써봣는뎅 양조절도잘되고 헤어컬러에도 색이뻐욤 ㅋㅋㅋㅎㅎㅎ 은근 양많은둡 👍🏻👍🏻",
    "text187": "제일 저렴한데 나름 이름 잇는브랜드라 구입해봣습니다\n색상이 한가지 밖에 재고가 안남아 있어서 아쉬웟어요 ㅠ\n그래도 원하는 색인고 같아 다행이에요",
    "text188": "제 머리색과 잘 맞고 골고루 잘 발려서 좋아요",
    "text189": "내용물 조절하고 눈썹에 발라야 안 뭉치고 잘발려요~~",
    "text190": "갈색이라 하기엔 진하고 검정이라 하기엔 연한 머리색 가지신분들 사세요",
    "text191": "사려던게 없어서 그냥 이거 샀는데 쓸만한 것 같아요 발색잘됨",
    "text192": "눈썹색이 많이 짙은 편인데 머리카락은 갈색이라 눈썹만 너무진하게 틔는게 싫어서 브로우카라를 자주 사용해왔습니다. 브로우카라는 잘못 칠하면 눈썹이 떡지기마련이라 바르는 기술이 중요한 것 같습니다. 할인행사때문에 구매해보았는데 이 제품 가볍고 지속력 좋으며 색도 사용하고있는 브로우와 같아서 찰떡입니다. 브로우카라 사용할 때 팁은 눈썹 숱이 많으신분들 경우에는 브로우카라의 솔에 묻어있는 양을 최대한으로 덜어내고 눈썹 앞머리부터 눈썹이 난 반대방향으로 쓸어주면서 발라주는 것 입니다. 이때 살에 닿이지않게 살살~.. 발라주면 떡지지않게 잘 바를 수 있어요!",
    "text193": "지속력 좋고 발림성도 좋아요!! 한번 구매하고  또 다시 구매 합니다~~~ 저렴한 가격에 잘 구입한 것 같아요!!세일 안하면 저렴한 가격은 아니지만 세일기간에\n구입하게 되면 저렴하게 ㄴ득템 가능해여 ㅋㅋㅋㅋ지속력 좋구요 수분감도 괜찮습니다 ㅋㅋㅋ 근데 첨에 약간 각질이 부각되긴해요 ㅠㅠㅠㅠ요건 리뉴얼 해주셨으면 좋겠습니당 ㅎㅎ",
    "text194": "이번에 밝은 애쉬브라운으로 염색하면서 눈썹 마스카라를 구매하게 되었는데 코드글로컬러 브로우 마스카라가 저렴한 가격이라 들고다니면서 눈썹 지워지면 사용하려고 구매했습니다. 내츄럴 브라운 밝은 염색모에 사용해도 잘 어우러지지만 살짝 붉은기가 돌고 뭉치게 발리는 편입니다. 제가 입문자라 그런지 모르겠지만 잘 뭉쳐서 최대한 입구쪽에 덜고 바르고 있어요. 픽싱까지 시간은 짧은 편이고 한번 픽싱되고 나면 어지간하면 눈썹이 남아있어서 좋습니다. 하지만 눈썹 마스카라 제형이 띡한 편이라 살에 잘 묻는데 조금 더 묽어도 좋을 것 같습니다.",
    "text195": "숱 많고 진한 눈썹 구원템입니다,,\n\n밝은 피부의 갈뮤트라서 눈썹이 유난히 숯검댕이처럼 보이는 경향이 있습니다. 무조건 제일 밝은 브라운 컬러의 브로우 카라로 톤업을 시켜줘야 하는데, 요 제품이 그 역할을 톡톡히 잘 해줍니당. 눈썹톤이랑 피부톤이랑 드디어 평화롭게 되었어요.\n\n제품 아랫쪽을 위로 향하게 한 다음 어플리케이터를 사선 아랫방향으로 뽑으면 액이 많이 묻어 나와서 숯검댕이 눈썹을 잘 덮어줄 수 있습니다.🙂\n\n다만 시간이 지날수록 처음 발랐을 때의 컬러보다 어두워지는 경향이 있는 것 같아요.",
    "text196": "눈썹 컬러가 진하고 숱도 많아서 .. 아이 브로우 펜슬만 가지고는 절대 예쁜 눈썹 표현 불가능...❌️ 아이 브로우 컬러가 암만 예쁘고, 눈썹 라인을 잘 빼서 그린다 한들 눈썹 앞 부분과 컬러 조화가 안 이루어지면 숱검댕이 눈썹에서 벗어날 수가 없더라고요..😭 그래서 약 1-2년 전부터 브로우 카라도 필수적으로 사용해주고 있습니다... 브로우 카라를 사용하고 안하고에 따라 메이크업 완성도의 차이가 크게 난다는 걸 뼈저리게 느꼈기에.......\n\n유튜브에서 코드컬러 브로우 카라 제품 사용하는 걸 보고, 어플리케이터인 솔이 통통하고 액이 많이 묻어 나오는 형태인 것을 확인하고 구입하게 되었습니다. 저처럼 눈썹 숱 많고 진한 분들은 \n스키니 카라⬅️ 절대 비추천 ❌️\n액이 눈썹 위에 묻어 나는 정도가 강해야지만 눈썹 본래 색을 죽이고 연해 보이게끔 연출할 수가 있기 때문입니다.....",
    "text197": "가성비 굳 가격굳 그냥 색상바꿔쥬는거 어무거나 하나 쓰려고 골랐는데 생각보다 너무 좋고 맘에들어요 색도 다양해서 골라편히 쓰기 좋았습니다! 양도 적다고는 생각 안들어서 한번 사면 두달은 쓰는것 같아요!  브로우에 대해서 더 무슨할말을 적어야할지.. 지속력 나쁘지않습니다.",
    "text198": "최근에 밝은색으로 염색을 했는데 눈썹 염색이 눈에 안좋다는 말도 있고 외출을 자주 하지 않아서 그때그때 사용하려고 구매했습니다. 마스카라와 비슷하게 되어 있어서 한번이라도 마스카라를 사용하신 분들이라면 처음 사용하더라도 어렵지 않게 사용하실 수 있으실거예요! 다만 브로우카라를 바르기 전에 뭉침을 줄이려고 휴지에 한번 뭍히고 사용하는데도 뭉치는 경우가 좀 있고 너무 두껍게 발린다는 느낌을 받았어요. 눈썹이 다른분들보다 많아서 그럴지도 모르는데 저한테는 좀 눈썹이 두꺼워진다는 느낌이었어요. 그래도 염색모랑 색상도 잘어울리고 지속력도 너무 좋아요. 외출전에 한번 바르고 가면 장시간 외출에도 수정이 필요 없을 정도고 저는 브로우카라를 하면 따로 아이브로우를 사용하지 않아도 되서 너무 편리했던 것 같아요",
    "text199": "가~장 밝은 ,컬러를 샀?),는데 생,각 보,다부자(연스럽진 않습,니ㅣ다.., ~~~약간 아무래도 탈색(모 전용이라 좀 노란끼가 들긴,합니다~~~ 발림(성에 (느낌은 약간 무스느낌.?,?? 이(에요~~~ 그리고 솔이. 작아서 형,태,가 잡기쉽기도 하고,,, 콤콩히~~~쉽게 바르기너~~무좋았어요~~~ 발색도 좋은것같아요~~, 가격도 싼,편인거 같아서 가성비도 정말롱 ,최고인것같습니당~~~ 적!극!추@천!행 드립니당^^^ 매장에서 테스트해보시고 맞늑 컬러 구매사시는걸 가장 추천드려요~~~99 자기한테 맞는ㅈ컬러는 사랑 마다 다르기 때문이디까요~~~ 아믜튼간에 전 정~~~말 잘쓰고있습니다다당~~~^^^ 앞으로도 재구매 예정 있습니당~~~",
    "text200": "이번에 아주 밝은 갈색으로 염색하면서 눈썹만 너무 까맣게 보인다고 주변에서  다들 말하길래 눈썹색에 맞춰서 구매했습니당ㅜ 와우오아와우 너무 좋아용\n내눈썹이 자연스럽게 갈색으로 변신합니당ㅎㅎ\n지속력도 좋아용ㅎㅎ 하루종일 지워지지 않고 갈색그대로 유지 됩니다! 추천추천 강추에용\n저는 나갈때 마다 아주 잘 사용하고 있습니당"
  },
  {
    "brand_name": "코드글로컬러",
    "product_name": "코드글로컬러 모노 브로우카라",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019723901ko.jpg?l=ko",
    "review_name": "라이트브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197239",
    "text1": "좀 어두운거 같아서 담에 밝은거 그ㅜ매 양이 많아사 뭉치고 달어낼수가 없음",
    "text2": "🫧피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🫧솔직후기\n탈색할 때 눈썹은 안했는데 갑자기 눈썹이 너무 진해보여서 급하게 구매했어요 일단 있는 색 중에 최대한 밝은 색으로 구매했는데 생각보다 많이 어두웠어요.. 발림성도 너무 뭉치고 피부에 너무 잘 묻어서 분명히 눈썹을 밝게 히려고 구매한건데 더 어두워 보였어요 결국 다른 제품 하나 더 구매했답니다",
    "text3": "🫧피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🫧솔직후기\n탈색할 때 눈썹은 안했는데 갑자기 눈썹이 너무 진해보여서 급하게 구매했어요 일단 있는 색 중에 최대한 밝은 색으로 구매했는데 생각보다 많이 어두웠어요.. 발림성도 너무 뭉치고 피부에 너무 잘 묻어서 분명히 눈썹을 밝게 히려고 구매한건데 더 어두워 보였어요 결국 다른 제품 하나 더 구매했답니다",
    "text4": "색상이 넘 맘에 들어요ㅎ잘 쓸께요ㅎㅎ 발ㅈ림성도 넘 좋아요.",
    "text5": "스크류 브러쉬에 소량씩 뭍혀서 바르면 너무\n티안나고 자연스럽게 연출되서 만족해요\n색도 이뻐요 뭉침도없고 좋아요",
    "text6": "스크류브러쉬에 슥슥뭍혀서 쓰면 자연스럽게\n톤체인지 되어서 좋아요 코랄메이크업할때\n잘써주고있어요",
    "text7": "색감 너무 잘 나와서 재구매 할 의사\n잇음요 !!! 가격 너무 럭키비키 ㅠㅠ",
    "text8": "색깔이 아주그냥 강력 하네요 ~\n가격도 저렴이라서 굿굿 ~!!",
    "text9": "양이 생각보다 적네요 가성비 갑에 발림성 좋고 저같은 오렌지브라운 염색에 맞아여",
    "text10": "생각했던 색상보다는 조금 더 붉은 느낌이지만 발림성과 지속력은 아주 좋아요",
    "text11": "지속력 최고 보습력 최고 디자인 최고입니다\n쟁이는 제품 1호입니다",
    "text12": "최고의 가격\n최고의 컬러\n베스트의 품질\n올영 최고최고\n감사합니다",
    "text13": "여름엔 뭐든 심플한 화장이 좋아서 잘 안 쓰는데\n눈썹염색 망해서 짱구된 김에 오랜만에 사봄\n컬러 괜찮음\n뭉침없이 잘 발림",
    "text14": "그냥그냥 보통인 브라운색이고 무난하게 쓰고있음 약간 어두운듯",
    "text15": "생각보다 짙은거같은데 화장완성된 모습 보면 엄청 진하지 않은 것 같아요! 근데 발림성은 붓이 좀 작아서 그런지 조금은 불편한데 그래도 좋아요!",
    "text16": "넘 좋아용!!!!!\n 제 눈썹은 일단 숱 없는 검정.? 회색빛 도는 눈썹이에요!! 지저분해서 정리햇더니 숱이 정말 없어부이구…. 그렇다고 눈썹색은 검정이라 색 죽이고싶었는데 탈색하면 진짜 모나리자 될까봐 못하고 있었어요 그런 저를 구원해주셨습니다ㅜㅜㅜㅜ🫰🏻🫰🏻 전 일단 스틱같은걸로 형태 잡아두고(길어지게) 그 위에다가 브로우카라를 해쥬는데 자연스럽고 조아욯(너무 많이 바르면 안되고 살짝스윽스윽 해주야함!! ) 지속력도 은근 오래가서 외출 후 집애와도 그대롭니당 재구매 의사 있어요 고밍하고 잇다면 긔긔",
    "text17": "컬러도 맘에들고 브러쉬도 좋아요 ㅎㅎ\n세일시 구매했어요 감사합니다 ㅎㅎ",
    "text18": "뭉치긴 해도 컬러도 잘맞는거 같아\n계속 구매했어요 ㅎㅎ\n세일시 구매했어요 감사합니다 ㅎㅎ",
    "text19": "데일리로 무난하게 사용하기 좋아요 \n세일시 구매했어요 감사합니다 ㅎㅎ",
    "text20": "데일리로 무난하게 사용하기\n좋아요 세일시 구매했어요 ㅎ 감사합니다",
    "text21": "브러쉬가 너무 괜찮아요ㅎㅎ\n세일시 구매했어요 감사합니다 ㅎㅎ",
    "text22": "아이브로우 브러쉬 솔이 맘에 들어서\n구매했어요 ㅎ\n세일시 구매했어요 감사합니다 ㅎㅎ",
    "text23": "아이브로우 브러쉬가 맘에 들어요 ㅎㅎ\n색상은 조금 더 밝았으면  좋겠어요 \n세일시 구매했어요 감사합니다",
    "text24": "아이브로우 브러쉬 가 맘에 들고\n싸이즈 도 딱 휴대하기에도 편해서\n마니 구매했어요 ㅎㅎ\n세일시 구매했어요 감사합니다 ㅎㅎ",
    "text25": "컬러도 이쁘고 발림성 좋고 지속력도 좋아요 꾸준히 잘 쓸거같아요",
    "text26": "급하게 필요해서 구매했는데 인생템 되었어요 발색 좋고 지속력 좋아요 컬러도 이쁘요",
    "text27": "머리 색이 밝아서 항상 밝은색으로 사는데 발색도 좋고 만족하면서 쓰고 있어요~",
    "text28": "얇아서 꼼꼼하게 바를 수 있어서 좋아요~ 잘쓰겠습니다 ㅎㅎ",
    "text29": "이거 진짜 추천합니당 발색도 좋구 지속력도 좋아요 펜슬로 눈썹 틀 잡아주시고 이걸로 몇번 슥슥 해주면 돼요",
    "text30": "색감 진짜 넘 좋아요 머리랑 눈썹 색 맞춘다고 샀는데 자연스러워용 근데 너무 많이 바르면 떡지는 느낌..? 눈썹 넘 진하게 되니까 주의하세용",
    "text31": "머리를 염색해서 눈껍도 브라운으로 ㅋㅋ\n눈썹 염색은 망할까 겁나서 구매했어요",
    "text32": "염색해서 브로우카라 샀어요 머리색이랑 비슷해서 아주 맘에 들어요",
    "text33": "조아용 딱 바르고 싶은 양만 묻어나와서 양조절 쉽게 잘 되고 크기가 알잘딱갈센으로 편하게 잘되어잇슴!!!! 색감도 이뻐용 근데 양조절 잘못 하면 눈썹색 죽어버리니까 소량만 바르세뇨",
    "text34": "가성비 좋아서 샀어요 세일할때 쟁여놓아요 발림좋고 색상도 만적해요",
    "text35": "초보자로써 다루기가 조금 힘들었다. 색은 괜찮은데, 피부에 가끔 묻는다.",
    "text36": "일단은 정말 가격이 싸서 좋고 색깔도 나쁘지 않은 거 같고, 뭉치는 것도 없어 보여서 좋다",
    "text37": "탈색하면서 밝은 컬러로 하나 더 구입했는데 찰떡입니당:)",
    "text38": "색이 잘나오고 저렴해서 ㅂ 담없이 사용할수 있을거같습니다.",
    "text39": "머리 탈색하고 눈썹 탈색은 살짝 무서워서 브로우 카라로 커버해주고 있는데 너무 만족합니다!!! 컨실러로 눈썹 한번 커버해준 뒤에 발색하면 더 이쁘게 쓸 수 있어요",
    "text40": "머리카락은 탈색 했는데 눈썹 탈색하기는 살짝 겁나서 구매했는데 너무 잘썼습니다!! 아이브로우 스크류 브러쉬로 눈썹에 컨실러 살짝 발라주고 브로우카라 사용하면 발색도 더 잘됩니다",
    "text41": "두번째 구매입니다.\n눈썹이 진해서 톤다운 시키기에 딱이예여\n정착하겠습니다",
    "text42": "눈썹그리기가 귀찮고 라인도 그리기귀찮은데 요제품은 눈썹결에따라 색칠해준다는기분으로 빠르게메이크업을할수있어서 좋고 발랐을때 베이지컬러샀는데 색도이쁘고 구매추천합니다"
  },
  {
    "brand_name": "코드글로컬러",
    "product_name": "코드글로컬러 모노 브로우카라",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019723901ko.jpg?l=ko",
    "review_name": "내추럴브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197239",
    "text1": "항상 쓰던제품이라 재구매하고싶었는데 올리브영 말고는 저렴하게 판매하는 곳이 없더라구요. 가격도 좋고 집 근처 올영매장에서 픽업으로 빠르게 이용했습니다. 바코드만 보여드리면 되서 편리했어요. 역시 원래 쓰던 제품과 동일한 발색력으로 자연스러운 컬러 좋아요.",
    "text2": "항상 꾸준하게 사용하고 있어요\n할인도 자주하고 너무 좋아용",
    "text3": "배송도 너무 빠르고 할인도 자주하고 너무 좋아요!\n올영없이 난 아마 못살아..",
    "text4": "꾸준히 잘 사용하고 있습니다!\n할인도 자주 하니까 더 좋아요",
    "text5": "염색모로 살면 필수불가결한 브로우 마스카라\n너무 잘 쓰고 있어요",
    "text6": "발색 넘 잘 되고 자연스러운 갈색이라 좋아요! 염색모랑 찰떡이네요. 자연스럽게 하고 싶다면 힘 빼고 하시는 거 추천드려요.",
    "text7": "지속력은 좋지 않은 거 같아요ㅠ 아이브로우 펜슬로 그린 후 마무리로 사용하고 있어요",
    "text8": "펜슬로 그리기 전에 브로우 마스카라로 먼저 그려도 아주 자연스럽고 좋아요ㅔ",
    "text9": "색갈이 찐한거뿐이 없어서 조금 아쉽네요.아님 여러개삿을껀디",
    "text10": "눈썹숱이 많고 진해서 밝게 하는 용도로 사용하는데 솔이나 발림성이나 이 제품 잘 쓰고 있어요",
    "text11": "가격 저렴하고 무난하게 쓸수있는 아이템이에요 \n잘 사용중입니다",
    "text12": "눈썹 색은 머리색보다 밝은게 좋아서 사용중이에요 \n눈썹이 밝으니 인상도 부드러워보이고 좋아요",
    "text13": "전부가 보통인 제품. 발색도 제품력도 지속력도. 그래서 자꾸 찾게되는듯",
    "text14": "아이브로우카라 특성상 탈색된 눈썹이 아니라면 발색은 좀 양보하자. 다만 발림성 좋고 브러쉬 크기와 모양이 나와 잘 맞아 꾸준히 사용중. 그레이 품절이라 브라운으로 구매해봄",
    "text15": "자연스러운 갈색모에 어울려요 가성비 좋은제품이에요 또살듯",
    "text16": "적당한 회갈색 느낌이라 좋아요 ㅎㅎ 가성비좋은 제품이에요 ㅎㅎ",
    "text17": "떡지지 않고 컬러가 너무 잘 뽑혔어용\n\n까만 눈썹이 자연스레 연해져 인상 부드러워 보임\n\n갓성비",
    "text18": "부드럽게 쓱쓱 잘 발림!\n\n팁 브러쉬가 사이즈가 작아서 양 조절 덜어주면 굳굳\n\n컬러,  지속력 빠지는 거 없움",
    "text19": "스키장 갈 때 바르고 12시간 넘게 유지 됐어요 진짜 레전드 헬멧 계속 쓰고 있었고 비니도 썼었는데 하나도 안 지워지고 처음 색 그대로 였어요 색도 개예쁨",
    "text20": "컬러가 자연스러워요 근데 피부에 안묻게 바르기가 힘들어요",
    "text21": "눈썹 살에 안묻게 바르기는 어렵긴한데 잘바르면 괜찮은 것같아요!",
    "text22": "지속력 좋고 가격도 저렴한데 발색이랑 사용감 좋음\n초보자도 쌉가",
    "text23": "기존에 사용하던 제품이라서 또 구매했급니다 \n좋아요 과하지 않고 적절",
    "text24": "일단 눈썹이 너무 찐할때 바르면 적당히 죽여주고 좋아요\n그런데 지속력은 애매합니다,, 어떤날은 퇴근까지도 살아있고 어떤날에는 좀 번져있는? 그래도 아주 잘 애용하고 있습니다",
    "text25": "양이 나오는 게 적당히가 없슴 … 너무 많이 나오고 양조절하면 너무 저금 아와요ㅠ",
    "text26": "늘 쓰던건데 가격오르고 패키지 바꼈네요. ㅠㅠ \n쟁여 놓고 쓸걸  ㅜㅜ",
    "text27": "사용할때 약간 덜어서 사용하고 갈색 머리카락이신 분들이 쓰시면 될거 같아요 ! 지속력도 괜찮고 좋습니다",
    "text28": "브로우 마스카라 필요해서 구입했어요. 아이프라이머도 같이 받아서 더 좋네요",
    "text29": "잘 사용하고있어요 감삼당 브라운 색깔이 예뻐요옹 아이프라이머도 잘 사용할게요",
    "text30": "진하지 않고 자연스럽게 발려서 짱구눈썹 되지 않아서 넘 좋아용",
    "text31": "이거 왕 좋아여 두 번째로 사는 건데 색두 선명해서 왕이뻐영 굿굿",
    "text32": "지속력도 너무 좋고 브라운 머리색이신분들한테 잘 어울릴 것 갘아용",
    "text33": "자연갈색이신 분들이 쓰시면 딱 맞으실 컬러예요! 밝은 모 이신분들한텐 조 어두울 수도 있어요!",
    "text34": "진짜 진짜 너무 좋음!!! 색도 자연스럽고 지속력도 좋아요!!! 재구매 계속 할 거예요",
    "text35": "굿굿 좋아요~ 늘 이것만 쓰고 있어요!!! 담에도 구매할게요",
    "text36": "이거 바를때 연한 사람들만 사용하길 바래요 \n저는 이미 진해서 더 진해진 느낌이라",
    "text37": "생각보다 넘 진해서 일단 수납해놨어요 ㅠㅠ 눈썹색깔 잘 보고 고려해서 사세요",
    "text38": "갈색으로 머리를 염색해서 눈썹색도 맞추기 위해서 샀어요. 가격도 저렴한 편이고 색도 자연스러웠어요. 저는 좀 더 자연스럽게 하고 싶어서 브로우카라를 하고 난 후에 눈썹 브러쉬같은 걸로 한번더 빗어줘요.",
    "text39": "확실히 올리브영에서 사는게 저렴하고 효과가 좋습니다. 만족합니다",
    "text40": "브로우카라를 잘 바르는 편은 아닌데 초보자가 사용하기에 어렵지 않은 것 같아요. 하지만 눈썹에 골고루 잘 발리는지는 잘 모르겠어요.",
    "text41": "배송도 빠르고 제품에 매우만족합니다~!  다음에도 구매의사 가득!",
    "text42": "색상이 제 피부톤에 잘맞아서 필수로 사용합니다 이색으로 정착",
    "text43": "색상이 딱 자연스런 눈썹색으로 만들어줘서 얼굴이 또렷해보이는거 같아요",
    "text44": "눈썹문신한 잔흔이 밝게 남아서 눈썹 색 맞추려고 구매했는데 만족해요! 브로우카라라고 해서 혹시나 연장되는 느낌도 있나 했는데 색만 덧입혀주더라고요! ㅎㅎㅎ",
    "text45": "제생각에는 약간 붉은 브라운에 가깝습니다. 발림성 좋고 지속력도 나쁘지않아요.",
    "text46": "뭉침없고 자연스럽게 잘 발려요 색감은 튀지않고 너무 좋아요",
    "text47": "첨으로 사봤는데 제 눈썹이 좀 진한편이라 눈썹문신 잔흔이랑 색 맞추려고 사봤어요. 확실히 아이브로우 그리는걸로만은 색 맞추기 힘들었는데 이건 전체적으로 부드럽게 맞춰주네요!",
    "text48": "눈썹이 진한편인데 머리염색을 했더니 눈썹만 동동떠서 사용했는데 자연스럽고 인상도 부드러워보여서 만족했어요. 자연스러운 갈색입니다.",
    "text49": "만족합니다 색감도 예쁘고 바르기는 살짝 어려움이있지만 그건 브로우카라는 다 그러는듯 매우만족!!",
    "text50": "머리카락을 염색하면서 눈썹이 너무 튀어서 자연스러운 갈색이면 좋을거 같아서 구매했어요. 확실히 눈썹을 머리색에 맞춰서 발라주니까 자연스럽고 인상도 부드러워지고 좋네요!",
    "text51": "처음 사용하는데 제 눈동자 색이랑 머리칼이랑 비슷해서 잘 쓰고 있어요 데일리 로 좋아요~",
    "text52": "음.. 그냥 그럼 내가 잘 못쓰는 거일수도 있는데 개인적으로 다이소 태그 브로우카라가 쓰기 더 좋았움..",
    "text53": "누끼가 조금있긴한데 부드럽게 잘발리고 자연스럽게 픽신되는거같아요 양조절은 조금 어려워요"
  },
  {
    "brand_name": "코드글로컬러",
    "product_name": "코드글로컬러 모노 브로우카라",
    "price": "9000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019723901ko.jpg?l=ko",
    "review_name": "그레이브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197239",
    "text1": "계속 사용하는 제품이예요 처음사용시 뭉침이 조금있는데 몇번사용하면 괜찮아져요 발색도 자연스럽고 솔도 작아서 만족해요",
    "text2": "아주 귯이네요 잘쑬개요 뉸썹 정리가 편햐져소 아주ㅠ좋네요ㅠ걈서합니다ㅜ귯구",
    "text3": "아주 굿이네요 내 눈썹을 책임져줄 편리항 아이템이네요 강추입니다 완전 굿굿",
    "text4": "지속력도 좋고 컬러도 예뻐서 눈썹은 이걸로 사용하고 있어요!",
    "text5": "눈썹을 밝혀줌으로써 인상이 순해보여서 좋아요 자연 검정머리인데 색깔이 괜찮습니다! 단점은 솔이 굵어서 피부에 가끔 묻는다는 거..?",
    "text6": "생각보다 너무 진해서 당황당황허거더겅;; 그래두 지속력은 좋으니.. 낫배드.",
    "text7": "가격댜비 낫배드템!!! 지속력도 오래가구 픽싱력이 ㄹㅈㄷ!!!",
    "text8": "생각보다 굉장히 양이 많이 나온다… 차라리 저는 펜슬로 하는게 더 나을듯",
    "text9": "다른 브로우 마스카라에 비해서 용량이 많아서 좋아요! 약간 브러쉬가 두꺼워서 피부에 묻을 위험이 있지만 잘 조절하면 괜찮아요!",
    "text10": "요즘 유행하는 분위기있는 연한 눈썹 만들려고 구매했어요 !!\n\n🎨 색깔 무ㅜ슨 일이죠 ㅜㅜ 너무 진하고 어두워서 \n오히려 제 원래 눈썹보다 더 진해짐 ..🤨\n\n🩶 그리고 그레이 ..? 느낌이 전혀 안나더라구요 ..\n\n암튼 전체적으로 기대한 느낌이 안나서 ㅠㅠ\n\n\n➕ 근데 ????? 여러분들 이거 좀 진하다 싶으신 분들은\n컨실러 한번만 섞어서 발라보세요 ㅋㅋㅋ큐ㅠㅠ\n딱 예쁜 색깔 나옴 !! ㅋㅋㅋ \n컨실러랑 비율 잘 맞춰서 섞으면 원하시던 색 만들수있어여 !\n\n혹시 저처럼 색깔 때문에 짱구눈썹 되어버려서 못 사용하고 \n계시던 분들은 한번만 해보세여\n\n💵❤️ 그래두 다른 브로우카라 보다는 여기가 좀 더 싼 것 같아요 !! \n\n더 다양한 색상 만들어지면 너무너무 좋을것 같아요 !!😍",
    "text11": "좀 밝은 라이트한 색인줄 알고 샀습니다 ,,\n근데 발색이 너무 진하더라구요 ㅜㅜ\n눈썹색 연해지게 하시고 싶은 분들은 다른거 사시길 ㅜㅜ\n색이 너무 진해서 어떻게 써야할지 ..\n그냥 방치해 놓고 있습니더 ..\n돈 아깝네요 ㅜㅜ\n물론 색깔 , 발색 , 후기 제대로 안보고 산 제 책임도 있지만 ..\n나름 상세사진에서 제일 밝은 색깔로 산건데 ..\n아쉽네요 ..ㅜ",
    "text12": "몇번째 구매인지 모를정도로 애용하는 제품이에요\n다른 브랜드것도 써봤는데 이 제품이 제일 좋아요",
    "text13": "색과 유지력은 좋은데 잘 떡집니다.. 그래도 가성비 굳!!",
    "text14": "매장에서 찾기 힘든데 온라인에 판매하니좋으네요\n저렴하고 잘그려집니다",
    "text15": "재 눈썹컬러에 딱임 밝지도 어둡지도 않음 딱 좋음 킬브로우만 쓰다가 친구가 추천해죠ㅛ서 바꿈",
    "text16": "모발 색상과 맞추기 위해 구매해 봤는데 발색이나 발림성이 아주 좋아요, 다만 양 조절이 쉽지 않아 유의하셔야 할 것 같아요",
    "text17": "메이크업똥손이라 눈썹그리는건  실력이  정말 늘지않아요  안그릴순없고 요건  농도조절하면서 스~~윽  그려주면  바쁜아침시간  시간절약 꿀템  유지력도 짱~~~완전추천합니다",
    "text18": "굿굿 색도 잘 나왔고 번짐도 없음 데일리로 잘 사용 할 것 가타요오옹ㅇ",
    "text19": "간편하게 눈썹 색 바꾸기에 좋아요 가격도 저렴하고 제품력도 좋아서 추천해요",
    "text20": "색감이 진해서 조금만 발라도 되서 좋은 거 같아요 브라운에 가까운 색이에요",
    "text21": "아이브로우 마스카라 유목민이였는데 여태 써본 마스카라 중에 제일이에요! 길이나 색상도 넘 좋고 유지력도 굳굳 계속 사용할거같아요!",
    "text22": "꼼꼼하게 바를 수 있어서 좋고 제 머리 색이랑 잘 맞아서 또 구매했어요",
    "text23": "그리기도 부드럽고 쉬운데 지속도 잘 되고 결 정돈도 잘 돼서 안 지저분해 보여요 안 떢져요",
    "text24": "지성이라 눈썹을 그려도 퇴근할때 보면 지워지고 없는데요. 이 제품은 발림성도 좋고 퇴근때까지 눈썹이 살아있어요",
    "text25": "지속력오래가고 양조절을 잘해서 바르면 다른 아이브로우 제품들보다 만족해요.",
    "text26": "눈썹을 정교허게 그리고 싶어서 샀는데 지속력도 좋구 무엇보다 섬세함때문에 좋아요",
    "text27": "지속력도 좋구 오랫동안 쓰기 좋아요 눈썹 자연스럽게 쓸때 좋은 제품이예여영",
    "text28": "앗..펜슬과 브로우카라 함께 구매했었는데\n브로우카라 후기를 펜슬에 올려버렸네요..;\n세트로 최고! 까만눈썹 부드러워보이게 해주는 컬러~~\n또살템입니당",
    "text29": "눈썹색이 너무 까맣고 진해서 조금 부드러워 보이려고 브로우카라 자주 사용하는데 컬러도 괜찮고 좋네요!늘 쓰던 다크브라운보다 그레이브라운이 더 자연스러운 것 같아요",
    "text30": "컬러랑 지속력 둘다 좋고, 전 밝은 눈썹보단 이런게 딱 제 얼굴이 살아서 앞으로도 이것만 살것가타요",
    "text31": "좋아요! 제가 앞머리가 있어서 지속성이 짧은 것 같네여 ㅎㅎ 그래도 좋아요",
    "text32": "할인할 때 샀는데 좋은 것 같아요! 잘 샀어요 ㅎㅎ 앞으로 여기꺼 애용할게요",
    "text33": "괜찮은 듯 안 괜찮은 듯 이 사이를 애매하게 돌고있는데…\n눈썹을 잘 못 그려서 팬슬로 라인만 따주고 안에 이걸로 칠해주면 편하더라고용 잘못 바르면 좀 지저분 해보이는데 그래도 만족합니당",
    "text34": "생각보다 염색이 엄청 잘되진 않는 것 같아요 염색모는 더 밝은색 추천드려요",
    "text35": "브로우펜슬 색상이랑 눈썹이 따로놀아서 구매했어요 무난해요",
    "text36": "사용 후 피부가 매끄럽고 윤기가 나요. 부드러워요 추천 드려요 ㅎㅎ!!",
    "text37": "색ㄱ깔 완전 맘에 듬. 지속력도 괜찮고 잘 안 자워져여!!!!!",
    "text38": "눈썹 숱부자라 눈썹이 푸르딩딩한데 이거쓰면 부드러워 보여요 다만 양조절을 필수",
    "text39": "검은눈썹이 답답해보여서 구매하게 됐습니다.\n잘발리니까 속이 시원하네요",
    "text40": "일단 저렴해서 구매했는데 그냥저냥 사용하기에 나쁘지 않은거 같아요",
    "text41": "몇년간 계속 쓰던거예요 올리브영 매장에서 사서 써보니 눈썹 모양도 잘 그릴수 있고 아주 마음에 들어요",
    "text42": "색상이 자연스럽게 표현되어서 잘쓰고있어요 만족만족 ㅎㅎㅎ",
    "text43": "브로우카라 처음 써보는데 색도 그렇고 지속력도 만족스러워요! 살살 발라만 주고 다른 브러쉬로 살살 펴주면 더 자연스러워요",
    "text44": "밝은 눈썹에 잘맞고 더 자연스러운 눈썹 표현이 되는거 같아요",
    "text45": "예전에 비해 갈색톤이 좀 더 짙어졌는데,, 한 톤만 더 밝게 색 조정 부탁드려요 ㅠ",
    "text46": "생각보다 뭉치는 느낌이 있어요\n그치만 색은 자연스럽고 만족스러워요",
    "text47": "한 두번 발라야지, 그 이상 바르면 너무 진해져요. 그런데 는썹 한 번 긁으면 또 잘 지워져요.",
    "text48": "너무 좋은 제품이에요~~ 앞으로도 자주 애용할 예정입니당~~!!",
    "text49": "눈썹이 진한 편이라 사봤는데 엄청나게 좋은 건 아닌 거 같고 그냥저냥 쓸만한 거 같아요! 그렇다고 해서 안 좋단 건 아닙니당",
    "text50": "눈썹을 좀 더 섬세하게 표현하고 싶을 때 바르게 되는데 바쁠 때면 자주 손이 가지는 않습니다.\n그래도 제품은 괜찮습니다.",
    "text51": "완전 마음에 들어요! 애용하고 있습니다:) 다음에도 재구매의사 있습니다!",
    "text52": "처음 사용해보는데 펜슬만 사용했을 때보다 눈썹이 자연스럽게 예뻐보이네요.",
    "text53": "솔은 좋아요. 적당한 크기에 묻어나오는 정도도 좋고.\n색이 그레이 브라운인데 그냥 갈색이에요.\n흑발이 쓰기엔 좀..뜨는 것 같아요",
    "text54": "눈썹숱이 어중간하게 있는 사람들, 간단하거 빠르게 눈썹 그리고 싶은 사람들이 쓱쓱 그리기 편해요. 특히 아이브로우로 그리면 짱구눈썹 되기 쉬운 사람들에게도 추천해요.",
    "text55": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text56": "바르고 안바르고 차이는 저만 알 수 있을정도로 크진 않지만 안쓰면 어색해서 3~4통째 꾸준히 잘 사용하는 제품이에요",
    "text57": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text58": "흑발인데 자연스럽게 눈썹을 밝혀줘서 매번 찾게되는것 같아요\n가격도 좋고 벌써 3~4통째 쓰는듯해용"
  }
]