[
  {
    "brand_name": "바우로",
    "product_name": "바우로 퍼스널 3in1 브로우",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021870801ko.jpg?l=ko",
    "review_name": "01 쿨그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218708",
    "text1": "해당 후기는 제품을 할인받아 솔직하게 작성한 리뷰입니다.\n바우로 아이브로우를 구매한 이유는 우선 퍼스널컬러에 맞게 색상을 선택할 수 있다는 점이 다른 제품과 차별성이 있었던 것 같고\n아이브로우로만 사용할 수 있는 것이 아니라 헤어라인도 정돈할때 함께 사용가능하다는 점때문에 구매하게 되었습니다!!\n 퍼스널 컬러를 기반으로 웜톤과 쿨톤에 맞는 컬러로 선택 가능한데 저는 쿨톤을 좋아하는 편이라 쿨톤컬러로 선택하였습니다ㅎㅎ\n단순히 그리는 용도를 넘어서 스펀지 타입으로 빈 부분을 채울 수도 있는 제품인데요!! 그래서 헤어라인을 정돈할때 너무 유용하게 사용할 수 있는 제품인 것 같습니다^_^\n아이브로우와 헤어라인 정리용 파우더나 브러쉬를 따로 구매하시는 분들이 많은 것 같은데 \n바우로 아이브로우는 하나의 제품만으로 라인정리가 필요한 곳에 사용이 가능해서 가성비 좋은 제품인 것 같아요!!\n아이브로우도 잘 안그려지거나 금방 부러지는 제품이 많은데 바우로 아이브로우는 부드럽게 발리고 발색도 잘나와서 몇번만 쓱쓱하면 빈부분없는 눈썹을 완성할 수 있는 것 같아요!! \n여성분들도 헤어라인정리가 필요한 분들이 많은데 이제품 남자친구랑 같이 사용하시거나 여성분들이 써도 좋은 제품인 것 같습니다ㅎㅎ\n제품이 마음에 들어서 아이브로우 뿐만아니라 웨트왁스, 그루밍토닉 , 헤어 스프레이 등 맨즈 뷰티 라인업 다른 제품들도 궁금해서 종종 구매하고 싶은 브랜드인 것 같습니다!!\n연남동 바우로 쇼룸에서 그루밍토닉,웨트왁스과 헤어스프레이, 아이브로우 등 맨즈 뷰티 및 맨즈웨어를 직접 경험할 수 있다고 해요!! 홍대입구역 3번출구에 위치하고 있어서 놀러갈때 한번 구경하러 가면 좋을 것 같습니다^_^\n아래링크에서 한번 쇼룸 참고해보시면 좋을 것 같습니다!!\n(https://naver.me/FDXZ5W1b)",
    "text2": "바우로 아이브로우를 선택한 이유는 여러 가지가 있는데, 가장 큰 장점 중 하나가 퍼스널 컬러를 기반으로 웜톤과 쿨톤에 맞는 색상을 선택할 수 있다는 점에서 마음에 들었어요. 피부 톤에 맞는 색상을 선택하니까 더 자연스러운 거 같아요. 특히, 쿨톤 피부와 잘 맞아서 좋았어요. 남성 전용 제품들은 색이 너무 진해서 짱구 눈썹이 되니까 사용하기에 꺼려지더라고요. 그런데 바우로 아이브로우는 톤 을 맞춰서 나서 색도 잘 맞았어요. 또 아이브로우가 눈썹그리는 펜슬만 있는게 아니라 스펀지 타입이 같이 있어서 눈썹의 빈 곳이나 헤어라인을 자연스럽게 채울 수 있어서 하나로 헤어까지 사용하니까 가성비도 좋더라고요. 펜슬로 눈썹을 정돈하고, 스펀지로 빈 곳을 채우고 한 가지 제품으로 여러가지를 하니까 \n여럭가지 안사는 남자들한테 최고에요!!\n바우로의 맨즈 뷰티 라인업은 아이브로우뿐만 아니라 웨트왁스, 그루밍토닉, 헤어 스프레이 등 다양한 제품이 있어 헤어에도 신경을 많이 쓰는 저로써는 더 관심이 많이 가요. 특히, 연남동 바우로 쇼룸에서는 그루밍토닉과 웨트왁스, 헤어스프레이 등 다양한 제품을 직접 경험할 수 있다고 하던데, 다양한 제품을 체험해보면서 나한테 맞는 스타일을 찾는 재미도 느낄 수 있을 거 같아서 저도 꼭 가보고 싶어요. 남성 전문 뷰티 제품들은 잘 보기 힘든데 쇼룸에서 한번에 볼 수도 있고 체험도 할 수 있어서 꼭 가보기를 추천합니다!!\n눈썹 그리기도 편하고, 헤어에도 사용 가능하고, 펜슬로 선잡고 브러쉬러 정돈한 후에 스펀지로 빈 곳 채우면 진짜 완벽하게 눈썹 그릴 수 있어요. 지속력도 좋고 가성비도 좋아서 너무 좋습니다.",
    "text3": "남편 머리결도 약하고, 숱도 많은 편이 아니구요, 눈썹도 듬성듬성 빈 부분이 보여서 자연스럽게 커버해주려고 구입했는데, 확실히 빈 라인만 채워줬는데도 느낌이 확 달라지더라구요.\n눈썹은 우선 브러쉬로 빗어준 다음에 전반적으로 눈썹 사이사이 빈곳을 채워주고, 눈썹이 얇은 모양이라서 살짝 두툼하게 윤곽을 잡아주었습니다. 함께 있는 브러쉬로 슬슬 가볍게 문질러주면 자연스럽게 빈공간은 채워지고, 눈썹이 전반적으로 진해져서 인상이 더 뚜렷해지고 확실히 남성미가 더 있어보이더라구요\n 눈썹보다 더 신기한거 양쪽 이마 부분에 넓게 패인 부분이었는데요. 머리를 귀 높이까지 긴편으로 다녀서 이마 부분은 별로 안보이겠거니 했는데, M자 이마의 양 쫀 빈 헤어라인에 제가 가지고 있는 파우더로 톡톡 해서 유분기를 살짝 제거하고 펜슬로 헤어라인 결 방향대로 자연스럽게 그려주고 이마부분 머리 내려오는거 정리해주니깐 작은 차이지만 확실히 머리숱도 더 많아보이고, 얼굴 라인이 정돈된 느낌이더라구요. 남자분들은 컬러 고민이 많으실거 같은데, 남편이 평소에 가끔 검정으로 염색을 하는 편이라서 쿨톤으로 구입했는데, 동양인 얼굴에 딱인 컬러감인거 같아요.  눈썹 빈 곳이나 헤어라인만 채웠는데도 확실히 인상이 더 깔끔해지고, 젊어진 느낌이 확 드는게 신기하네요. 아이브로우 뿐만아니라 웨트왁스, 그루밍토닉 , 헤어 스프레이, 아이브로우 등 도 있어서 평소에 뷰티에 관심이 많은 남편이랑 연남동 바우로 쇼룸도 한번 방문해보려구요. 쇼룸에 가시면, 그루밍토닉,웨트왁스과 헤어스프레이, 아이브로우 등 맨즈 뷰티의 다양한 제품을 직접 테스팅 할 수 있다고 해서 주말데이트로 방문하며 좋을 거 같아요.",
    "text4": "너무 진하게 발생 되지 않는 점이 가장 좋았던 거 같아요. 자연스러워 집니다.",
    "text5": "쿨 그레이 색상이라 그런지 붉은기가 없어서 그린 티가 많이 안나는 거 같아 좋아요",
    "text6": "색상이 자연스럽고 남자 눈썹에 튀지 않고 무난한 것 같습니다",
    "text7": "3in1이라서 활용도가 좋습니다~ 자연스럽게 표현하기 좋아요"
  },
  {
    "brand_name": "바우로",
    "product_name": "바우로 퍼스널 3in1 브로우",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021870801ko.jpg?l=ko",
    "review_name": "02 웜그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218708",
    "text1": "해당 후기는 스타일씨에서 제품을 제공받아 사용 후 솔직하게 작성하는 후기입니다\n\n가족사진 찍기 전에 아버지 눈썹이 랑 헤어라인이 너무 휑해서 찾다가 구매하게 됬어요ㅎㅎㅎ\n여자들 그리는 아이브로우로는 그리니까 너무 티가나버려서 자연스럽지 않더라구요\n\n아무래도 남자 눈썹 제품은 자연스러운게 가장 중요한 1순위인듯 한데,단순 라이너 형태만 있는게 아니라 파우더와 브러쉬로 자연스럽게 채울 수 있어서 좋았어요\n\n저처럼 아버지나 어르신들 사진찍을일있거나 중요한 자리에서 쓰는용으로 사도 만족하실거같아요\n\n\n색상도 퍼스널 컬러를 기반으로 할수있다고 해서,실제로 보고 조금 더 연하게 색상이 발색될거같은 컬러로 골랐어요.좀 더 진한 눈썹을 가지고 계신 분들은 진한 컬러로 사면 될거같습니다\n\n헤어라인을 팡팡이처럼 티나게는 아니지만 확실히 채우면 미묘하게 달라져서 자연스러우면서 좀 얼굴선이 정리되어보이는것도 장점입니다",
    "text2": "남편이 눈썹 숱은 많은 편인데 자세히 보면 중간중간 듬성듬성 빈 부분이 있고, 이마 라인도 점점 올라가는 것 같아서 깔끔하게 정리해줄 수 있는 제품을 찾다가 바우로 브로우 제품 사용하게 됐어요.\n\n가장 좋았던 건 펜슬, 스펀지 파우더, 브러쉬가 한 제품에 다 들어있는 올인원 구성이라 초보자도 쉽게 사용할 수 있다는 점이에요. 펜슬로 눈썹 윤곽을 자연스럽게 잡고, 스펀지 파우더로 비는 부분을 메꿔준 뒤 브러쉬로 결만 정리해주면 진짜 간단하게 깔끔한 인상 완성돼요! \n\n남편 얼굴 톤이 까무잡잡한 편인데, 웜그레이 컬러가 퍼스널 톤에 맞게 붉지 않고 자연스럽게 어우러져서 얼굴이 더 또렷하고 정돈돼 보여요. 컬러가 넘 자연스러워서 저도 같이 사용해봤네요.. ㅎㅎ 그리고 이 제품이 좋은 게 눈썹뿐만 아니라 헤어라인도 채울 수 있어서 이마가 넓어 보이거나 라인이 비어 있는 부분까지 커버가 가능해요.\n\n특히 남편처럼 간단하고 자연스럽게 커버하고 싶은 사람한테 딱 맞는 제품이라, 요즘엔 출근 전에 자기 손으로도 슥슥 바를 정도예요. 사용법도 어렵지 않고 가볍게 발리면서도 오래 유지돼서 좋다고 하더라고요.\n\n왁스나 토닉, 헤어 스프레이 같은 다른 바우로 라인업도 궁금해질 만큼 제품 완성도가 높고, 남성용 브로우 제품 중에 이렇게 실용적인 건 처음이라 만족스러워요. 올인원이라 따로 제품들 챙길 필요 없고, 바쁘고 손재주 없는 분들에게 특히 추천하고 싶어요! 연남동 쇼룸 방문하면 다양한 제품 체험 가능하다고 해서 시간되면 꼭 한번 가보고 싶어요~~"
  },
  {
    "brand_name": "바우로",
    "product_name": "바우로 퍼스널 3in1 브로우",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021870801ko.jpg?l=ko",
    "review_name": "쿨 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218708",
    "text1": "첫 구매 사은품으로 샀는데.. 잘 발라지는 것 같지는 않고 색상은 그렇게 진하지 않습니다.",
    "text2": "안에 솜처럼 두껍게 바를 수 있는 것까지 있어서 활용도가 좋은 것 같아요. 가볍게 눈썹 관리하기 좋을 듯 합니다.",
    "text3": "첫구매 100원으로 샀는데\n생각보다 색이 찐한데 자연스러워서 좋아요"
  }
]