[
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 한올 플랫 브로우 1+1 기획 세트",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016850002ko.jpg?l=ko",
    "review_name": "C1 클래식 그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168500",
    "text1": "발림성이 부드러웠고 눈썹에 자연스럽게 밀착되어서 만족스러웠어요.",
    "text2": "가볍게 외출할 때도 눈썹을 그리는 사람이에요 근데 아시죠 생얼에 눈썹만 그리면 안 그리니만 못한 거 말이에요 그리고 저는 브로우에 많은 돈을 쓰지 않아요 별 차이를 모르겠고 좋은 거 써도 제 실력이 더 중요한 거 같아서요\n\n자연스러운 거를 추구하고 흑발이여서 이 색을 골랐는데 참 잘 산 거 같아요 색이 정말 진하지도 연하지도 않게 나와 진짜 내 털 같아서 정말 만족하며 씁니다 발색도 잘 되고 너무 얇으면 잘 부러지는데 적당한 두께감에 용량도 많아서 만족합니다\n\n사진 속에서는 핸드크림 바른 손등에 발랐는데 얼굴에 파우더 처리하고 그리면 훨씬 얇게 수월하게 그려져요",
    "text3": "갈색 빛 없는 브로우가 잘 없는데 너무 좋아요\n잘 발리고 건드리지 않는한 오래 잘 붙어 있어요\n4-5개 정도 쓴듯",
    "text4": "가볍게 외출할 때도 눈썹을 그리는 사람이에요 근데 아시죠 생얼에 눈썹만 그리면 안 그리니만 못한 거 말이에요 그리고 저는 브로우에 많은 돈을 쓰지 않아요 별 차이를 모르겠고 좋은 거 써도 제 실력이 더 중요한 거 같아서요\n자연스러운 거를 추구하고 흑발이여서 이 색을 골랐는데 참 잘 산 거 같아요 색이 정말 진하지도 연하지도 않게 나와 진짜 내 털 같아서 정 말 만족하며 씁니다 발색도 잘 되고 너무 얇으면 잘 부러지는데 적당 한 두께감에 용량도 많아서 만족합니다\n사진 속에서는 핸드크림 바른 손등에 발랐는데 얼굴에 파우더 처리하 고 그리면 훨씬 얇게 수월하게 그려져요",
    "text5": "눈썹에 잘 발리고, 눈에도 아이라인으로 쓸 때 색 자연스럽고 좋아요! 3번째 구매여서 6개째 사용 중입니다 ㅎㅎ",
    "text6": "발림성과 색상 마음에 들어요! 조금 잘 지워지는 것 같긴한데, 만지지 않으면 괜찮아요~~",
    "text7": "오래쓰는거같아요 거의 다 썼는지 돌려보고 미리 사두는게조아요",
    "text8": "양도 많고 완쯜완할 때 사면 진짜 이득입니당 한 개로 3개월 정도는 쓰는 굿 같아요?? 만족합니다",
    "text9": "붉은기 없는 그레이컬러를 찾다가 마침 세일도해서 구매했는데\n일단 발림성이 정말 부드럽고 딱 제 눈썹컬러와 가장가까운 그레이색으로\n붉은기가 완전 없어서 딱 제가 찾던 제품이에요 추천추천👍🏻\n한올한올 섬세하게 그릴수있고 유지력도 좋은편입니다",
    "text10": "그레이 색상 브로우 찾다가 구매하게 되었는데 사용감도 부드럽고 좋아요!",
    "text11": "가성비 최고에 제품 퀄리티가 너무너무 좋아요! 컬러도 지속력도 좋고 뭉침도 없어요... 유명한 에♡쁘아제품도 써보고 다 써봤는데 적당한 발색에 부드러운 발림성까지 아주 만족해요!",
    "text12": "왼쪽: C2 그레이스 토프\n오른쪽: C1 클래식 그레이\n\nC2로 가운데 채우고 C1 으로 눈썹꼬리쪽 그려요\n부드럽고 자연스럽게 그려져서 몇번씩 재구매하고있어요",
    "text13": "저는 자연흑발인데 클래식그레이가 제일 자연스럽고 예뻐서 쓰고 있어요. 심이 너무 두껍지 않고 반대쪽에 브러쉬도 달려있어서 좋아요 ㅎㅎ",
    "text14": "쿨톤친구한테 사줬더니 너무너무 마음에들어해요!\n저도 따라사고싶을정도로",
    "text15": "완 포 ㄹ어스완인데 발림도 좋고 잘그려지고 오래강다..? 안쟁일 이유가 없쓔..",
    "text16": "제가 장담하는데‼️\n롬앤 한 번 쓰면 다른 제품 못 써요 ㄹㅇ\n\n✅ 민낯, 선크림만 바른 상태, 풀메 모두 부드럽게 발색\n\n✅ 흑발, 어두운 모발이라면 꼭 사시길,,,\n이런 색감 아이브로우 찾기 힘들더라구요ㅜ\n\n제가 쟁여두는 템들 중 하나입니댜💗",
    "text17": "제 눈섭 색상과 일치하고, 제일 자연스러워서 이 제품만 재구매해서 사용하고 있어요. 단점을 찾는다면, 금방 달아서 새제품을 찾는점 ? 지속성이 좀 아쉽다는 점 ? 그치만 자연스러운 발색 때문에 계속 찾게 됩니다 ! 떨어지면 불안해서, 한번 구매할때 여러개씩 사게되요. 이번에도 6개 쟁입니다 !",
    "text18": "발림성\n부드럽게 그려짐\n발색 확실함\n뭉치고 떡지는 현상 ZERO\n\n색상\nC1클래식그레이 컬러\n흑발이나 짙은 갈색 모발을 가진 사람에게 어울림\n브라운기 하나 없는 흑회색\n겨울쿨 추천\n\n스크류브러쉬\n뭉툭한 모양\n블렌딩 잘 됨\n\n생얼에도 잘 그려져요\n확실한 발색 원하는 분들은 c1색상\n자연스러운 발색원하면 c2 구매하면 될듯해요\n\n사진은 사용샷입니다\n앞머리는 릴바레 브로우 카라 사용해줬어요\n눈썹꼬리 부분에 집중적으로 길이연장용으로 사용합니다",
    "text19": "헬로~~~ 재구매입니다. 하하하 제가 흑발이라서 그레이색 브로우를 참 좋아하는데요. 이게 진짜 너무 무르지도 않으면서 적절한 굵기와 제형으로 그려져서 너무 좋아요. 그런데 아무래도 그레이 색이다보니 너무 진하게 그리면 짱구가 될 수 있으니 주의하시길... 그래도 재구매할만큼 정말 만족스러워요. 지금 1+1 행사도 하고 있으니까 꼭 지금 득템하시길",
    "text20": "[롬앤 한올 플랫 브로우 1+1]\n\n앞머리가 있고 눈썹이 진해서 평소 아이브로우는 집에 굴러다니는걸로 사용하다가 이번에 눈썹의 중요성을 깨닫고 롬앤 한올 플랫 브로우를 알게 되었어요! 사선 쉐입에 얇고 단단한 제형이라 제품명처럼 섬세하게 한올씩 그리기 너무 좋고 자연스러우면서도 눈썹을 채워주기 너무 좋아요! 유명한 제품이라 세일할때 1+1 으로 구매했는데 아주 만족하며 사용중입니다 :)",
    "text21": "한온한올 이름처럼 눈썹이 결대로 잘 그려집니다 ㅎㅎ 지속력도 좋아서 만족해요. 뭉치지 않고 깔끔하게 잘 그려지고, 깎을 필요 없이 돌려서 사용하면 되니까 편하네요. 세일 기간에 샀는데도 빠른 배송이 마음에 들었어요~^^ 색상도 마음에 들어요 !!",
    "text22": "매장 끝나기전에 부랴부랴 샀어요\n엄청 뛰었네..\n\n남자친구가 저따라 롬앤제품 사용해서 주문해줬어요\n클래식그레이 사용하다 그레이스토프로 갈아탔었는데\n다시 돌아왔어요\n\n초보인 남자친구도 슥슥 그리기 쉬운지 잘 그려요\n전문가인 저도 아주 잘 사용중입니다 ㅎ",
    "text23": "벌써 몇개째인지 모를 롬앤브로우ㅠㅠ\n한올 플랫이랑 샤프랑 번갈아 가며쓰는데 둘다 너무 만족해요\n눈썹힘조절 약간 어렵거나 섬세한거 좋으면 샤프가 좋고\n한번에 후딱 그릴거면 플랫이 좋아여\n사진말고도 산거 다합치면 20개는 넘는듯 완전 잘맞아요",
    "text24": "롬앤 유튜브에서 의외로 꿀템(?)이라고 해서 구매했는데 생각보단 별로였어요ㅠ \n브러쉬랑 일체형인 점과 블랙 색상이 자연스럽게 잘 나온 점은 마음에 들었으나.. \n화장 초보가 쓰기엔 너무 발색이 잘 돼서 잘못하면 금방 짱구되어버려요... 근데 브러쉬로 살살 문지르면 또 너무 쉽게 지워져서 그나마 보완이 된달까요,, 그렸다가 지우고 그렸다가 지우고 ×2 반복하다 보면 완성 되긴 하는데 초보자가 컨트롤 하기엔 쉽지 않은 거 같아서 차라리 심이 얇게 나온 걸 샀으면 어땠을까 싶어요.",
    "text25": "이게 진짜 발색도 좋고 뭔가 선크림 바르면 민들맨들해서 잘 안 그려지는데 얜 진짜 잘 그려져요!! 살면서 써 본 아이브로우 중 1위 입니다. 원플원 행사때 사서 하나는 친구 줬는데 다시 가져오고 싶을 정도로 너무 좋아요 ㅋㅋ 솔 부분을 살짝 구부려서 쓰니까 더 편해요.\n매장에서 구매했는데 아무리 찾아도 블랙 머리에 어울리는 검정. 그레이. 막 이런 느낌의 제품이 없더라구요.. 얘 뿐이에요. 그런 색은!!! 직원분이 추천해준 건데 진짜 맘에 쏙 듭니다. 그리고 살짝 갈색이 섞인 이런 건 또 안 어울리는데 얘는 검정이면서 그레이라 제 머리에 찰떡같이 잘 어울립니다. 머리가 검정 컬러면서 쿨톤이시면 진짜 잘 어울릴듯? 인생 살면서 이렇게 맘에 든 아이브로우 첨 입니다.\n아 그리고 제가 아이브로우는 만원 넘는 건 안 사는데.. 딱히 아이브로우가 그렇게 비쌀 필요가 없다고 생각해서요. 얘는 만원 넘어도 살래요.. 푹 빠졌습니다",
    "text26": "붉은기 없어서 너무 조음\n매일 잘 쓰는중 ㅎㅎ 흑발모에 딱 임니당",
    "text27": "엄마가 사달래서 사줬는데\n엄마가 좋아헤요\n1+1기획이 9900원이라서 즇아오",
    "text28": "장담하는데,,, 롬앤 아이브로우 한 번 쓰면 다른 거 못 쓴다😏\n발림성 굿, 컬러 굿, 지속력 굿🥺\n\n지금까지 6통은 넘게 비운 거 같아효^^7\n\n흑발 + 쿨톤이라면 무조건 추천하는 컬러🩶",
    "text29": "조아유~ 너무 진하지 않아서 좋습니당\n염색 안 한 브라운끼 살~짝 도는 블랙모인데 잘 어울려요",
    "text30": "제가 정착한 브로우인데 너무 뻑뻑하지 않게 부드럽게 잘 발려져서 좋아요 굳이 단점을 꼽자면 너무 검정(?)이라는 건데 색 자체가 그런거니 저처럼 색이 진하게 느껴지시면 밝은 아이브로우 컬러 브러쉬랑 쓰면 잘맞을것같아요",
    "text31": "색이 엄청 부드랍고 예쁜 느낌!\n사용감은 조금 뻑뻑한감이 있음\n1+1할때 잘산듯ㅎㅎ",
    "text32": "첫구매했을때 잘써서 두번째로 구매했어요 발림성 좋고 쉐입이 너무 각지지도 너무 둥글지도 않게 되어있어서 그리기 좋은데 가끔씩 뭉칠때가 있어서 항상 그리기 전에는 파우더 처리하고 그리시는거 추천드려요",
    "text33": "N번째 재구매템...진짜 몇번째 사는지 모르겠네요 가성비 짱이고 너무 잘발립니다ㅠㅠ",
    "text34": "쌍커풀 연장하려고 산 건데 너무 만족 중입니다ㅠㅠ 잘 발리고 너뮤 예뻐요",
    "text35": "해외에서 유학중인 딸아이가 국내에 들어와서 구매한 제품\n자연스러운 색감에 쉽게 잘 그려지고 유지도 잘되는 편이라고\n하네요.",
    "text36": "해외에 유학중인 딸아이가 한국에 왔다가 구매해 가지고 \n나간 제품이다. 직접 사용은 못해 봤지만 여러제품을 비교한뒤\n구매한 딸아이의 선택을 믿어 의심치 않는다.",
    "text37": "항상 쓰는 템입니다 몇년째 쓰는지 모르겠네요 흑발에 딱입니다",
    "text38": "전에 한번 써보구 발림성이랑 지속력\n특히 색이 너무 마음에 들어서 가격 좀 있는편이여도 계속 이것만 사요!!!!!!",
    "text39": "지성이라 잘 눈썹 잘 지워지는데 얘는 오래 가요\n그리고 색이 자연스러워서 자연 눈썹 같아요\n발림성도 뻑뻑함 없이 편안하고 발색도 너무 진하지도 자연스럽게 그려져서 애용해요",
    "text40": "남자친구는 피부도하얗고 뽀얀사람이라 쿨블랙이 잘어울리더라고요\n\n그래서 눈썹도 기본으로 사라고했어요\n그려보니 확실히 피부도하얗고해서 그런지 시커먼 블랙도 잘 어울리더라구요\n\n세일할때 못사서 살짝 아쉽긴하지만요 !",
    "text41": "제 머리색이랑 딱이라 넘 좋아요 가격도 저렴했어요 디자인도 깔끔해요",
    "text42": "1+1이라서 너무 좋아요. 구입해서 여기 저기 두고 쓰니까 편해요. 색상도 마음에 들고 발림성도 딱 적당해서 좋습니다.",
    "text43": "쿨톤에 맞는 브로우 찾다가 롬앤꺼 사게 되었는데 한번 사용해보고 재구매했습니다:) \n발색도 맘에 들고 부드러워서 좋아요. 1+1할때 저렴하게 구매해서 굿",
    "text44": "아이브로우 원데이수업 듣고 선생님 색상 추천으로 구매하게 됐는데 제 눈썹색깔에 딱맞는 색이더라구요. 너무 만족하며 사용하고 있어요. 마침 1+1이라 2개 저렴하게 구매했네요:)",
    "text45": "눈썹이 정말 진한편인데 발색이 자연스러워서 넘. 좋아여 머리가 흑발 자연모인데 색도 잘맞습니다",
    "text46": "정말 ✨무난 그 잡채✨인 브로우에요. 원래는 롬앤 한올 브로우를 쓰다가 이번 올리브영 세일에 한번 써볼까,해서 구매하게 되었는데 앞으로 브로우는 이걸로 정착하려구요. \n사실 제 메이크업에서 아이브로우는 앞머리도있고, 기본적으로 있는 눈썹에 그냥 조금만 모양 잡아주는 느낌으로만 써서 엄청 중요한 부분은 아닌데, 그래서 그런지 더 무난하게 쓸 수 있는 거 같아용~ 가끔 까먹고 파우더 처리한 건조한상태에선 발림성이 정말 안좋지만 딱 스킨케어에 베이스하고 그리면 부드럽게 잘그려져요. 이렇게 올영세일 원플원할때 사기 딱 좋은 제품같아요! 또 C1 클래식 그레이 색상은 저같은 흑발분들이 잘 쓰실 것 같아요🖤",
    "text47": "솔직히 눈썹 정리 할때 됬는데 못했구요\n그 덕에 뭉침이나 그런 것들 자세하게 리뷰할수 있겠네요\n(양해부탁드려요..)\n\n눈썹 평소에 진하게 그리는 편이 아닌데요 음 일단\n그리기 엄청 쉽고 결 살려서 눈썹 채우는게 너무 잘 되고\n안정감있어서 저는 너무 좋았네요 \n\n잘 그려지긴한데 넘 계속 그리면 진해져요!\n너무 좋구 맨날 사용할것 같습니다",
    "text48": "이건 진짜 5년 됐나….? 진짜 몇통 쓴지 모를정도로 애용중인 아이브로우임니다,,",
    "text49": "자연모 머리칼 컬러와 컬러가 잘 맞고 거의 파데프리 상태에서도 눈썹이 잘 그려져서 사용하기에 좋아요. 지속력은 보통입니다. 계속 수정을 해줘야 해요",
    "text50": "처음엔 사각거리고 쓰다보면 약간 유분감도 있어요 \n흑발되면서 구매했는데 잘 맞아요",
    "text51": "무난무난템입니당 \n친오빠가 사달라고 해서 사줬어욤\n완전 회색~블랙이라 남성들에게 추천요",
    "text52": "샤프타입보다 두꺼워서 잘 안부러질것 같고 발색도 더 잘되는것처럼 느껴집니다.",
    "text53": "가성비가 매우 좋습니다! 빠르게 그리기 좋고 컬러도 흑발이시면 굿이에요 다만 지속력이 조금 아쉬움! 하지만 정착한지 오래입니다",
    "text54": "색상이 다양해서 저에게 가장 잘 어울리는 색을 찾을 수 있는게 좋은것가탕요",
    "text55": "물놀이 하고 와도 안비워지는 미1친 아이브러웅 개저이서 세일할때마다 쟁이는중♡롬앤 핀양합니다 많이써도 모양예쁘게 그릴수잇더염♡♡",
    "text56": "먹색 그레이라 눈썹 진한 분들은 비추천해요.\n완전 쿨톤 그레이입니다. 브라운끼는 1도 없어요!!",
    "text57": "엄마에게 맞는 아이브로우 컬러 찾기 무지 힘들었어요ㅠㅠ\n\n머리색과 맞춰야하다 보니...열심히 뒤적인 끝에 발견한 이 아이브로우! \n\n덕택에 엄마는 만족해하십니다!",
    "text58": "원래 젠틀브라우뇨ㅡ다가 이것도 색상괜찮을 것같아서 사5는데 저한텐 너무 진해요... 그래도 믿고보는 롬앤 발샥도 너무 진하지도 연하지도 않게되고 잫 안지워져서 좋아요",
    "text59": "지속력 올..\n저 눈썹이 유분 때문에 정말 잘 지워지는 편인데, 제가 써 본 아이브로우 중에서 제일 유지력이 좋은 거 같아요.\n다음에 다른 색도 사서 써보려구요!!\n뭉치지 않고 자연스럽게 그려지는 것도 너무 좋아용",
    "text60": "1+1이라 엄마랑 아싸 개이득한 아이브로우\n엄마에게 어울리는 눈썹 색 찾기 힘들더라고요ㅠㅠ\n담에 엄마 모시고 가는게ㅋㅋ...\n색이 맘에 든다고 하시네요.",
    "text61": "자연스럽게 잘 발리고 오래가요~~\n최애템입니다~~ 몇번째 사는건징 ㅎㅎ",
    "text62": "아이브로우는 소모품이니까 적당한 가격이 필요한데 발림성이랑  가성비 둘다 있어요\n흑발이라 클래식 그레이 선택했습니다",
    "text63": "롬앤 브로우만 몇개째인지.. 매번 낱개로 구매하다 1+1 상품 있길래 구매했어요",
    "text64": "최애 아이브로우 저번에 세일할 떄 왕창 쟁여뒀어요 \n1+1이라 가성비 짱이에요",
    "text65": "눈썹이 두꺼운 편이라 얇은 브로우가 더 번거롭더라고요. 얇으신 분들이나 초보이신 분들은 얇은 브로우로 사용하시는 게 좋을 것 같습니다.\n저는 눈동자부터 머리까지 완전 까맣습니다. 브로우 색이 딱이 마음에 들더라고요. 롬앤 얇은 브로우 쓰다가 이걸로 다시 구매해 보았습니다 ㅇㅅㅇb",
    "text66": "슈에무*랑 우드버* 쓰다가 머리 염색하고 우드버리도 없길래 급하게 산 제품이예요\n처음엔 사용감이 좀 불편했는데 쓰다보니 익숙해지네요\n색깔도 어색하게 느껴졌는데 블루블랙으로 너무 오랜만에 염색해서 그랬나봐요 \n근데 그렇게 좋다하는건 없고 평범해요",
    "text67": "자연스럽게 잘 그려져서 좋아요!\n데일리로 아이라인처럼 사용해도 안 번지고 좋아요:)\n잘 쓰고 있습니다 추천해요👍",
    "text68": "1+1이라서 좋고 원하는 색감으로 잘 발색되어 만족스러워요!\n연한 아이라인 그릴 때도 사용하기 좋아서 애용하고 있어요😙",
    "text69": "발색 지속력 등등 다 만족하는데여 요즘 짜증나는 점이 밑에 뚜껑이 완전 헐거워졌어여ㅜㅠㅜ 꺼낼 때마다 거슬림",
    "text70": "가족 친구 다 같이 쓰는 브로우입니당 은근 양이 많아서 오래 쓰고 지속력도 나름 조어요",
    "text71": "발림성은 뻑뻑하진 않고 잘 그려지는 것 같아요.\n색상도 만족합니다. 쓰는 제품이 있고 다른제품 보던 중에 사게됐어요.\n브러쉬는 막 부들거리진 않고 힘있는 느낌입니다 .",
    "text72": "제 첫 브로우인데 진짜 좋아여..\n연하게 발색되서 저처럼 초보자분들이 사용하기 너무 쉽고 눈썹도 채우고 애교살 그림자도 이걸로 그려요..\n심지어 1+1 기획이고 저는 7000원대 후반대에 구입해서 진짜 가성비도 좋아요🥹🥺",
    "text73": "지속력도 좋고 슬림해서 저같은 초보도 쓰기 쉬워요!! 그레이색상 사고싶었는데 가격도 싸고 마음에 들어용",
    "text74": "잘 지워지는 단점은 있지만 자연스럽게 그리기편하고 브러쉬도 같이있어서 좋아요 2번째 구매입니다",
    "text75": "진짜 라인 그리는 대로 딱 깔끔하게 그려져서 진심 화장할 맛이 남요👍🏻👍🏻❤❤진짜 너무 색 이쁘고 흑발한 분들 걍 다 사세요 네.진짜.그냥.고민하지마세요.!👍🏻👍🏻\n펜슬이라서 더 그리기 편함요",
    "text76": "지금까지 썼던 브로우중에 가장 만에 드네요 가볍고 부드럽고 잘 부서지지 않아서 좋아요\n색은 다른 것들에 비해 진한 편이에요",
    "text77": "뻑뻑하지 않고 제 눈썹색이랑 비슷해서 티안나서 좋아요..👍 원쯜원으로 잘 산듯ㅅ",
    "text78": "그리기 편하고 브러쉬가 같이 있어서 수정하기 편해요 컬러도 다양해서 좋습니다. 대신 잘 지워지는 편에 가까워서 눈썹에 손 안가게 조심하는중입니다.",
    "text79": "어디든 쓱쓱싹싹 잘 그려지는 한올 플랫 브로우!!\n아무래도 그레이 색상을 골랐다보니\n진하게 그리면 짱구되기싶상입니다.\n쿨톤 진단받고 고민하다 구매하였는\n잘 한 선택인 것 같아요~~~~",
    "text80": "잘 그어지고 색도 연하지않고 좋어요 잘 부러지지도 않아서 좋았습니다",
    "text81": "쌩얼인 상태에서 모나리자는 용납 못하는 성격이라서, 이걸로 눈썹 그리고 가면 자연스러워서 아주 만족합니다.\n연한 컬러를 원할 땐 역시 롬앤! 팔레트도 롬앤위주랍니다.♡",
    "text82": "직원분이 추천해주셔서 이걸로 샀는데 잘 발리고 색도 괜찮아요! 얇은데 그리기 쉽고 부러지지도 않아서 눈썹은 이걸로만 그려요",
    "text83": "📌 플랫+샤프 10통 이상 사용해본 후기\n자연스럽게 잘 그려지고, 땀에도 잘 안지워져요 (런닝 30분이상 뛰어서 땀 엄청나도 잘 유지돼요 !!)",
    "text84": "두 번째 사용 중인데 하나는 저 쓰고 다른 나머지는 어머니 쓰라고 드렸어요. :)",
    "text85": "기획세트 조아요 .. 아이브로우 필요했는데\n톤다운 머리색이랑",
    "text86": "지속력은 좀 떨어지기는 한데 처음부터 이걸 썼더니 다른 아이브로우는 별로더리구요 완전 이거에 장착!! 처음에는 샤프로 얇게 되어 있는거 썼었는데 이걸로 바꾸니까 훨씬 더 좋아용 쓰다보면 너무 뭉툭해져서 그게 좀 아쉽긴 한데 어쩔 수 없는거니까 그냥 쓰는 중입니당 색상도 너무 이쁘고 다른 브랜드에서는 이 색상을 못 찾겠더라구요 1+1 할 때 재구매 의향 있습니당",
    "text87": "팁이 두꺼워서 빠르게 슉슉 그릴 수 있어서 넘 좋아요! 이번엔 기획으로 1+1이어서 쟁여두려고 구매했어요 후에 이나피 콜라보 나와서 좀 아쉽지만 잘 써보려구요",
    "text88": "까만 눈썹이라 자연스러운 브로우를 찾다가 구매했어요 1+1 기획 판매라 이때다 싶어서 쟁였습니다 ㅎㅎ 눈썹 모양에 맞춰 넙적하다보니 아침에 바쁠 때 휙휙 금방 그릴 수 있어요 색상도 자연스러워요!",
    "text89": "여행다니면서 아주 잘 사용한 제품입니당 ㅎㅎ 살짝만 힘줘도 슥슥 잘 그려져서 바쁜 아침에 유용했어요!",
    "text90": "여름 뮤트 쿨톤인 저에게 색상이 넘 맘에 드는 제품이에요! 발색도 잘 되고 지속략도 길어요 가성비도 좋아서 정착한 눈썹입니다",
    "text91": "발색이 자연스러워서 좋아요\n또한 납작한모양이라 그리기 쉬워요\n재구매템입니당",
    "text92": "플랫이라서 그리기 편해서 재구매했어요 가격도 넘 저렴쓰 절대 단종되면 안 돼요",
    "text93": "눈썹만 간단하게 그리고 다니려고 샀는데 생각보다 부드럽게 발리고 좋아요",
    "text94": "아누무조아요ㅠㅠㅠㅠ받자마자썼슴니다역시나좋네요…원플원❤️",
    "text95": "올영 세일 기간이라 바로 구매 했는데 색상을 잘못 선택해서 ㅠㅠ 그래도 첨 써보는 색상이지만 너무 맘에 들엇고 언제나 그랬던 거 처럼 발색은 말 할 필요가 없어요..😻😻",
    "text96": "학교 등교할때 했는데 자기전까지 하나도 안지워졌어요 수정화장도 안했고 아무튼 지속력 좋고 발림성도 좋고 형태잡기도 쉽고 색깔도 자련스러워용",
    "text97": "손등에는 발림성이 안 좋지만 눈썹에는 너무너무 좋습니당~",
    "text98": "브라운 계열 사용하다가 쿨톤이란 걸 알고 그레이로 바꿨어요! 생각보다 회색이라 아직 뭔가 어색한데 주변 사람들은 괜찮다고 하네요!\n발림성 좋아요! 1+1이라 싸게 잘 산 것 같습니다!",
    "text99": "슥슥 잘 발리구요 발색도 잘돼서 좋아요 가성비 너무 내려오구요!",
    "text100": "숱 많아 인간으로서 이건 강추 모든 검정 숯댕이 모여라!!!\n여기에 정착하쉐요 얼른!",
    "text101": "롬앤 아이브로우가 유명허더 해ㅛㅓ 구매했는데 가격도 저렴해사 좋네요",
    "text102": "🖤 r e v i e w\n- 결론부터 => 엥간하면 '그레이스토프' 색상으로 사세요\n- '클래식그레이'는 생각보다 흑색이라서 흑발인데도 약간 어색함\n- 완전 겨쿨분들께 추천\n- 제품력 자체는 무난함\n- 생각보다 얇은 편이라서 면 채우기 좀 별로임 (어느정도 숱 있는 분들께 더 추천)\n- 잘 부러지는 이슈 있음 주의\n- 지속력, 발림성 무난\n- 막 엄청 좋은 메리트는 모르겠음\n- 재구매 의사 : ✖",
    "text103": "🖤 r e v i e w\n- 결론부터 => 엥간하면 '그레이스토프' 색상으로 사세요\n- '클래식그레이'는 생각보다 흑색이라서 흑발인데도 약간 어색함\n- 완전 겨쿨분들께 추천\n- 제품력 자체는 무난함 \n- 생각보다 얇은 편이라서 면 채우기 좀 별로임 (어느정도 숱 있는 분들께 더 추천)\n- 잘 부러지는 이슈 있음 주의\n- 지속력, 발림성 무난\n- 막 엄청 좋은 메리트는 모르겠음\n- 재구매 의사 : 보류",
    "text104": "갈색의 아이브로우를 사용했었는데 사용할 때마다 '이건 그냥 안 쓰는 게 낫겠다....'라는 생각이 들어 멀리했어요. 알고보니 아이브로우를 쓰고 역효과를 봤던 건 컬러를 잘못 골라서 그랬던 거였어요. 지금은 어울리는 색상으로 잘 쓰고 있어요. 눈썹이 워낙 짙고 새까매서 아이브로우 좀 한다고 티는 안 나지만 가끔 좌우의 눈썹 밀도가 다를 때 균형 맞춰주려고 사용하곤 합니다.",
    "text105": "염색했냐는 소리 들을 정도로 새까만 자연모를 가지고 있는데 클래식 그레이 만큼 제 모발과 잘 맞는 컬러는 지금까지 본 적이 없어요... 흑색은 너무 숯검댕이 되고 브라운은 너무 따로 놀아서 컬러 찾기 힘들었는데 딱 자연스러운 그레이 컬러라 좋아요!\n흑발이신 분들이 이 컬러 사용하시면 딱 좋은 듯 싶슴다!",
    "text106": "흑발/자연모인데 엄청 까만 분들이 쓰기에 딱 좋은 컬러입니다!\n눈썹도 까만 편이라 브라운 컬러는 브로우 같이 써줘야 하는 편이고, 그렇다고 흑색을 쓰자니 짱구눈썹 돼서 참 애매했는데 그레이 컬러가 잘 빠져서 눈썹이랑도 잘 어우러지면서 숯검댕이 눈썹은 되지 않는... 그런 예쁜 컬러입니다...!\n유분도 많고, 앞머리까지 빽빽한 풀뱅이라 눈썹 다 그려놔도 [내 눈썹 어디 갔지] 상태되는 제품들도 간혹 있었는데 이건 한 번도 그런 적 없어요. 짱짱👍",
    "text107": "이거 쓰기전에는 제 눈썹이 엄청 까매서 애들이 왜이렇게 진하냐고 브로우 좀 바꾸라고 말했었는데 이거 쓰고 나서는 애들이 그런말을 안하더라고요 그정도로 자연스럽게 되고 잘 지워지지도 않고 하루종일 하고 있어도 처음 그렸던 그 상태 그대로 있어서 너무너무좋더라고요 💖 심지우 원플원이여서 더더욱 좋더라고요 사랑합니다 🥰🥰",
    "text108": "완전 블랙 헤어입니다… 다른 브랜드 브로우 재품 가장 어두운걸 써도 둥둥 떠서 진하게 할려다보면 짱구가 앉아있습니다 그러다가 워낙 유명해서 알게 된 롬앤 브로우 중에 그레이블랙 느낌이라길래 샀는데 연하게 그려도 블랙 이여서 둥둥 뜨지도 않고 진하게 할 필요도 없어져서 너무 만족입니다 게다가 쌔까만 블랙이 아니라 약간에 애쉬빛도 있어서 완전 좋습니다",
    "text109": "아이브로우는 이번에 처음 구매해보는데, 초보자도 쓸 수 있을 정도로 사용하기에 편리해욥. 눈썹을 정리할 수 있는 솔이 아래에 달려있어서 아이브로우로 눈썹을 만들고 솔로 정리하면 깔끔합니당. 검은 눈썹에 잘 어올리는 색으로 발색 됩니다.",
    "text110": "롬앤 브로우 후기입니다.\n\n행사때 가성비가 좋아서 구매했어요.\n\n1+1이라서 하나 사두면 마음이 편합니다.\n\n아니면 친구랑 반반내고 나눠가져도 좋을 것 같아요.\n\n컬러만 잘 고르시면 괜찮을 것 같습니다.\n\n사용감도 좋고 지속력도 괜찮아요.\n\n참고해주세요~~!",
    "text111": "예전에 한올 브로우를 접하게 됐던 한줄 문구는 초보자들도 쉽게 사용이 가능하다던 그 문구 덕분이였어요! 당시 전 눈썹을 그릴 줄 모르던 학생이였는데 한올 브로우가 나온 후부터 끊임없이 롬앤 한올 라인 브로우만 사용중이에요! 컬러감이 좋아 굳이 브로우를 사용하지 않아도 되어 너무 좋습니다",
    "text112": "원래 그레이스토프쓰다가 흑발이라 구매해봤습니다\n근데 이거쓰니까 까만 제 눈썹색이랑 맞긴한데 눈썹이 진해보여서 눈썹 모자란 뒤쪽에 사용하고 있어요\n저는 앞까지 진하게 하면 이상하더라구요 \n그래서 앞쪽은 그레이스토프쓰고 뒤쪽은 클래시그레이로 하고있어요\n다들 샤프브로우 추천하시던데 저는 얇으면 어려워서 플랫브로우사서 대충 그리도 스크류브러쉬로 풀어주면서 써요",
    "text113": "롬앤 브로우 후기입니다.\n\n1+1이라서 구매했는데 좋은 것 같아요.\n\n다만 컬러를 잘 선택하셔야 할 것 같아요.\n\n저는 웜톤인데 색을 잘못 골라서 살짝만 그려주고 있습니다 ㅎㅎ\n\n잘 그려지고 지속도 괜찮아요.\n\n1+1이니 안맞으면 지인한테 줘도 될것 같아요.\n\n참고해주세요~~",
    "text114": "친구가 눈썹 숱이 많은 편인데 정착한 아이템이 이거라 해서 선물해줬어요. 숱이 많은데 눈 썹 끄트머리나 빈 곳 사이사이 자연스럽게 잘 채워줘서 좋다고 하네요\n색깔도 엄청 자연스럽고 지속력도 나쁘지 않대요\n유분기가 많은 피부인데도 지속력이 괜찮다니까 좋은 거 같아요",
    "text115": "one of the best color matches for black hair! it’s not super long lasting, but unless you rub your eyebrows or are extremely sweaty and/or oily (me in the summer), it will get you through most of the day",
    "text116": "저는 원래 클리오 킬브로우를 사용했는데요 킬브로우는 가격도 좀 부담이 있고 또 가격 대비 막 그렇게 지속력이 좋고 발림성이 좋은지 잘 모르겠어서 롬앤 할인 행사하길래 사보았는데 계속 깎아서 써줘야 하는 킬브로우랑 다르게 발림성도 부드럽고 발색력도 좋네요 지속력은 솔직히 잘 모르겠고 그리기 쉬운 제형이라 한 번쯤 구매해보시는 것도 좋을듯 싼맛에 마구 쓰기 좋아요",
    "text117": "롬앤 아이브로우 처음 써봤는데 저는 개인적으로 클리오 킬브로우 보다 만족했어요 가성비 일단 엄청 좋고 그리기 쉬워요 킬브로우는 쓰다보면 계속 깎아줘야 되는데 깎여나가는 게 너므 아까울 뿐더러 가격도 좀 셌고... 근데 롬앤 일단 가성비면에서 압승이고 깎을 필요도 없이 그냥 진짜 펜슬처럼 슥슥 눈썹 결따라 그리면 돼서 그리는 것도 더 쉽고 발림성도 좋아요!!!! 진짜 추천추천추천",
    "text118": "롬앤 플한올 플랫 브로우... 저는 만족합니다\n\n\n장점\n1. 뭉툭하지 않아서 잘 그려집니다.\n2. 색 발색이 잘 되는 편입니다. 메이크업을 하고 꼭 그려야 한다고 겁 먹었는데 생각보다 그냥 그려도 잘 그려졌어요.\n3. 뒤 솔이 눈썹이 아무리 길어도 잘 빗어집니다.\n4. 잘 부러지지 않습니다. 잘 부러지지 않아서 똥손인 저는... 최애템이 되었답니다. 만족해요.\n5. 뚜껑이 잘 닫혀요. 아이브로우 사용하면서 맨날 뚜껑 잃구는데 이 친구는 덜 그래요. 그냥 애초에 잘 닫깁니다.\n\n앞으로 또 재구매할 것 같아요.",
    "text119": "롬앤은 진짜 색조 맛집...\n\n특히 요 제품도 롬앤 틴트들 못지 않게 유명해서 딱히 적을 말이 없지만..\n\n일단 장점을 몇개 꼽자면\n1. 자연스러운 발색\n2. 저렴한 가격\n3. 심이 얇고 단단\n\n특히 저같은 흑발은 클래식 그레이 색상이 찰떡으로 어울립니다. 꾸준히 사용중이니 제발 단종시키지만 말아주세요..",
    "text120": "먹물 염색했냐고 오해 받을 정도로 까만 모발을 가지고 있어서 눈썹색 맞추기가 힘들었거든요. 흑색을 사용하자니 너무 짱구 눈썹이 되고, 브라운은 브로우 카라를 따로 사용해줘야 할 정도로 본래 눈썹 색이랑 맞지 않구요. 그런데 이 제품은 제 어두운 모발에도 컬러가 잘 맞아서 잘 사용하고  있어요.\n\n맨살에서도, 베이스 메이크업 위에서도 쓱쓱 잘 그려지는 부드러운 발림성이라 마음에 들었구요. 똥손이라 한 번에 제대로 못 그려서 위에 덧칠하듯이 바르는 경우가 많은데(...ㅎ) 간혹 위에 덧칠하면 색이 오히려 지워지는 애들이 있는데 이 제품은 뭉침 없이 한 올 한올 결이 잘 살려지면서 그려져서 좋았어요. \n\n볼 부위 제외하고는 유분감이 많은 편이라 군데 군데 눈썹이 잘 지워지는 편이었는데 이 제품 사용하고는 그런 일이 없어서 좋았어요! 지금까지 써본 브로우 중에서 지속력이 제일 좋은 것 같습니다. \n\n브로우는 매일 매일 쓰는 제품이라서 가성비를 안 따져볼 수가 없는데 1+1 기획에 이 정도 가격이면 가성비도 엄청 좋은 제품이라고 생각됩니다.",
    "text121": "제 리뷰가 조금이라도 도움이 되셨다면 리뷰 하단의 '도움이 돼요👍' 버튼을 꾹 눌러주세요!😊\n\n한동안 아이브로우는 페리ㅍㄹ의 스키니 브로우만 사용했는데 그 제품이 너무 잘 그려지고 컬러도 딱 마음에 들긴 하는데 지속력이 조금 아쉬워서 지속력이 좀 더 좋은 제품을 찾다가 롬앤의 브로우가 지속력도 괜찮다고 하고 컬러도 페리ㅍㄹ의 스키니 브로우 쿨그레이 컬러랑 비슷하게 느껴지는데다가 원플원 기획까지 하고 있어서 롬앤으로 구매해봤습니다!\n\n한동안 스키니만 쓴 이유가 눈썹 꼬리를 얇게 빼주는 걸 원해서였는데 플랫도 생각보다 얇아서 눈썹 꼬리를 날렵하게 빼기에도 좋아요! 파우더처리한 피부 위에 잘 그려지고 지속력도 페리ㅍㄹ보다 더 좋아요! 시중에 나온 납작브로우 중에 제일 얇은 것 같아서 얇은 브로우 찾으시는 고객님들께 추천드려요!",
    "text122": "페*페* 스키니 브로우 16통 비우고 \n이니*** 브로우 10통 비우고 \n이것도 함 써봐야지 하고 구매했는데\n왠열 저거 두개 섞은게 딱 이거임 \n발색은 페*페* 급으로 잘되고 \n두깨는 딱 저거 중간으로 얇으면서 두꺼운데 \n너무 잘 그려짐 가격은 좀 있는 편이라 \n1+1 할때 사봤는데 여기 정~착",
    "text123": "눈썹색상이 정말 이뻐용 ㅎㅎ 게다가 1+1 이고, 눈썹 짱구 되지않게 잘만들어준거같아용 ㅋㅋ 롬앤이 정말 잘 하네요~ 이제품 블랙? 그레이색상도 삿엇는데 그게 정말 좋아서 이색상도 삿는데요, 블랙은 발색력이 좋은데 이색상은 은은하네용 재구매의사잇구용 세일자주해주세요 +_+",
    "text124": "왜 이렇게 유명한지 알겠아요,,,!! 손등에 발색했을 땐 잘 안됐지만 막상 피부에 직접 사용해보니 슥슥 부드럽게 잘 그려져요. 다른 아이브로우는 잘 뭉쳐서 스크류브러쉬로 풀어줘야 하는데 롬앤 아이브로우는 눈썹 한올한올 표현이 잘되고 뭉치지 않아 스크류브러쉬로 풀어주지 않아도 되더라고요!! 그래서 저는 눈썹 결 정돈해주는 정도로만 쓱쓱 해줍니다. 다른 브로우는 잘 지워져서 가지고 다녔는데 롬앤 제품은 지속력도 꽤나 좋아 수정한 적은 없는거 같아요. 자연갈색 또는 어두운 모발이신 분들 중에 눈썹을 한톤 올려 그리고 싶으시면 그에리스 토프 색상 추천드려요!!",
    "text125": "제 리뷰가 조금이라도 도움이 되셨다면 리뷰 하단의 '도움이 돼요👍' 버튼을 꾹 눌러주세요!😊\n\n한동안 아이브로우는 페리ㅍㄹ의 스키니 브로우만 사용했는데 그 제품이 너무 잘 그려지고 컬러도 딱 마음에 들긴 하는데 지속력이 조금 아쉬워서 지속력이 좀 더 좋은 제품을 찾다가 롬앤의 브로우가 지속력도 괜찮다고 하고 컬러도 페리ㅍㄹ의 스키니 브로우 쿨그레이 컬러랑 비슷하게 느껴지는데다가 원플원 기획까지 하고 있어서 롬앤으로 구매해봤습니다!\n\n한동안 스키니만 쓴 이유가 눈썹 꼬리를 얇게 빼주는 걸 원해서였는데 플랫도 생각보다 얇아서 눈썹 꼬리를 날렵하게 빼기에도 좋아요! 파우더처리한 피부 위에 잘 그려지고 지속력도 페리ㅍㄹ보다 더 좋아요! 시중에 나온 납작브로우 중에 제일 얇은 것 같아서 얇은 브로우 찾으시는 고객님들께 추천드려요!",
    "text126": "눈썹 그리기 정말 힘들은데 이제품은 한올한올 이뿍게 잘그려지구용, 게다가 색상도 제머리색상에 정말 너무 이뿝니다 >_< 항상 눈썹그리기 힘들엇어용 ㅎㅎ 1+1 으로 행사하길래 정말 기뻣어용 개다가 정말 제품력이 좋아서 잘산거같아용 ㅎㅎ 재구매의사 잇습ㄴ디ㅏㅇ ㅋ>_< ㅎㅎ",
    "text127": "무난하고 저렴한 가격에 잘 샀습니다무난하고 저렴한 가격에 잘 샀습니다",
    "text128": "아이브로우는 이것만 계속 쓰고 있습니다. 가성비 있어서 좋아요.",
    "text129": "화장하고 올려야 잘 그려짐ㅎㅎ 자연스럽거 좋아영ㅎㅎ굿굿",
    "text130": "색상도 맘에 들고 약간의 기름(?)이 있어야 발림성이 좋아지는 것도 신기합니다~^^",
    "text131": "원래 단품으로 된걸 사용하다가 두 개 묶음으로 된걸 판매하길래 호다닥 구매해서 사용했어요! \n플랫으로 되어있어 그리기도 쉽고 뭉침도 적은편이라 그리기 쉽네요 다만 날이 뭉텅해지면 약간 두껍게 그려지는 감이있으니 사포있으신 분들은 살살 깎아서 쓰시면 아주 굿입니다",
    "text132": "💗몇번째 재구매인지..🫶 화장품 유목민인데 브로우는 여기로 정착한 것 같네용\n💗색감이 브라운기없이 회색 음영이라 눈썹도 따로 놀지 않고 자연스럽구 애굣살 표현에도 딱입니다.\n💗 샤프타입은 눈썹이 아파서 플랫한게 좋은데 이 제품은 버전이 두가지라 진짜 최고예용\n💗 지속력 뛰어나진 않지만 낫밷 가격이 진짜 깡패네여. 두개 세트로 11000원에 팔면 안살수가 업서요",
    "text133": "<한 달 이상 사용>\n\n[지속력]\n선크림만 바르면 끝부분이 좀 지워져요.\n쿠션이나 파데 위에 바르면 안지워집니다.\n눈썹 그리기 전에 파우더 해주고 그린뒤에도 파우더 해주세요. 그러면 지속력 길어져용\n\n[제품특징]\n타제품은 심이 깎여서 처음만 잘그려지던데 이건 심에 각이 없어져도 다 쓸 때 까지 쭉 잘 그려집니다\n눈썹 모양도 잘 잡혀요! 그리고 솔부분이 통통해서\n너무 귀엽고 부드럽게 눈썹모를 빗어줍니다.\n\n[꿀팁인가.?]\n그레이 색은 정말 너무 그레이 색이라 문신 한 것 같아서\n요걸로 눈썹 모양틀을 잡고 안에 타제품 갈색?으로 조금 채운뒤 다시 그레이로 빈 부분 채우면\n그나마 문신같지 않아요.\n\n[제 간절함]\n이걸로 제 눈썹을 창조했습니다..\n여기 브로우 쓴 뒤로 너무 잘 그려져서 문신했냐고 많이 듣기도 하고 친구들한테 눈썹 진짜 잘그린다고\n엄청 들어요 ㅠ 기분 개좋음\n그냥 제발 사세요 리뷰쓰면서 눈물 날 것 같음,,",
    "text134": "이걸로 제 눈썹을 창조했습니다.. 처음만 잘그려지지 않고 다 쓸 때 까지 쭉 잘 그려집니다 모양도 잘 잡혀요\n지속력은 눈썹 막 안 만지면 안 지워지는데 끝부분은 좀 지워지긴 해요! 브로우 솔? 그게 통통해서 너무 좋아요\n\n그레이 색은 정말 너무 그레이 색이라 문신 한 것 같아서\n요걸로 눈썹 모양틀을 잡고 안에 타제품 갈색?으로 조금 채운뒤 다시 그레이로 빈 부분 채워용\n근데 여기 브로우 쓴 뒤로 너무 잘 그려져서 문신했냐고 많이 듣기도 하고 친구들한테 눈썹 진짜 잘그린다고 엄청 들어요 ㅠ 기분 개좋음\n\n그냥 제발 사세요 리뷰쓰면서 눈물 날 것 같어요",
    "text135": "아이 브로우 는 롬앤만 사용해요 적당한 발색에 그리기 쉬운 모양 이라 좋아요",
    "text136": "진심 롬앤 브로우 너무 좋아요. 이거 지금 한 3년동안 샀는데 입문자들한테도 좋은것 같아요. 자신한테 어울리는 색만 잘 사면 진심 겁나 자연스러움 눈썹 메이크업은 얘 하나로만 다 해요.",
    "text137": "지속력이 좋은건 아닌데 흑발 겨울 쿨톤에게 색이 너무 딱이에요!! 몇 통을 쓴지 모르겠어요 유목민이었는데 정착했습니당ㅎㅎ원쁠원 행사로 구매해서 쟁여뒀어요 발색도 잘되고 너무 잘쓰고있어요!",
    "text138": "아니 두개 들엇길래 할인하는줄 알앗는데 그건 또 아니엿음 ㅜ 그래도 자주 사여",
    "text139": "부드럽고 잘 그려져요 좀 비싼데 괜찮음 값어치함 \nㅇㅋ? 구매하세요",
    "text140": "색이 너무 사기다!!! 아주 그냥… 쿨톤한테 찰떡이여 지속력 조금 아쉽긴 함 사진은 하루 종일 일하고 필테+유산소 끝낸 얼굴 색이 너무 자연스러워서 뭐 몇통째인지 모르겠음 재구매템",
    "text141": "납작한 형태가 생각보다 눈썹 그리기 편해요 샤프브로우는 너무 잘 부러져서 플랫 사봤는데 플랫이 더 마음에 들어오",
    "text142": "검은 머리에 짙은 눈썹이에요\n색이 가장 무난하고 튀지않아 매번 사용하고 있습니다.",
    "text143": "색상은  눈썹색이랑 같아서 마음에 들어요. 발림성도 나쁘지 않아여.",
    "text144": "너무 잘그려져서 너무 젛아요 원 플 원에 가성비 좋게 구매했어요",
    "text145": "진짜 잘 그려지는데 너무 잘 지워짐 \n겨울에는 모르겠고 여름에 수부지라 미치겠음",
    "text146": "흑발머리에 이 제품이 최고에요!!! 바르면 크리미하면서 보송하고 무엇보다 오래갑니다 한 다섯개째 쓰고 있어용",
    "text147": "제 눈썹색이랑 같은 걸 찾고 있었는데 사용해보니까 그린 건지 제 눈썹인지 티안나서 좋았아요",
    "text148": "회색 아이브로우 찾다가 발견했는데 색깔 완전 마음에들어요.. 내 눈썹인것처럼 자연스럽고 안그린것같음 근데 좀 딱딱해서 살짝 아파유..",
    "text149": "지속력이 오래가서 이 제품을 애용해요. 사용하기 간편하구요.",
    "text150": "양 정말많아서 가성비이지만\n색이랑 지속력이 매우매우매우 아쉬워요",
    "text151": "피부는 수부지 (티존은 유분기 있음) , 쿨톤 \n\n검정머리에 검정눈썹인데 이 색깔이 완전 찰떡이에요\n노란끼 절대 없고 , 완전 씨꺼먼한 검정색도 아니고\n사알짝 그레이가 얹어진 색상이랄까 ? \n\n쨋든 자연눈썹에 그리면 그냥 내 눈썹같음 \n똑같음 wow !!!!!!  짱구될리 없어\n그냥 한번만 스윽 하면 딱 자연스러움 그 잡채 \n\n발림성도 손등에하면 하도 안그려지길래 뭐여;; 하고 \n눈썹에 직접 테스터를 써봤는데 짱 잘 발림 \n슉슉 그려짐\n\n펜슬 두께도 얇아서 섬세하게 그리기 가능 \n\n너무 강추 :-)",
    "text152": "일단 좋습니다 화장 처음 하시는 분들에게 좋을거 같아요! 발색도 엄청 좋긴 한데 힘 조절 실패하면 너무 진하게 나와서 힘조절 잘 해야할거 같아요 그거 외에는 브러쉬도 좋고 눈썹 좀 진하게 그려도 브러쉬로 문지르면 괜찮더라구요! 손에 힘 최대한 풀고 애굣살 그리기 너무 좋습니다! \n🩷 결론 🩷\n화장 초보에게 강추\n힘조절을 잘 해야함\n발색, 지속력 짱짱",
    "text153": "가격 질 색도 조금 어두운색이 필요해서 샀는데 너무 시커먼색이 아니라 좋았고 발림성도 좋았는데 \n\n제 기준 생각보다 발색이 진해서 약간 힘조절을 잘하고 그려야겠더라구요 \n\n 흑발이신 분들이나 눈썹이 이미 이쁘게 잡혀있어서 끝쪽만 그린다 하시는분들이 쓰기 좋은 색이에요",
    "text154": "초보자인 저도 그리기 쉬울만큼 좋았어요\n왜 롬앤 아이브로우가 유명한지 알거 같더라구요\n앱에서는 10900원이던데 매장에 가니깐 11000원..\n검은 머리이신분들은 클래식 그레이 추천드려요\n한가지 아쉬운게 있다면 샤프너가 없다는 고...",
    "text155": "맘에 들어서 약 6개? 정도 사용한 것 같아요 너무 진하지 않고 자연스러운데 일반 검은 눈썹에 쓰기에는 좀 연한 것 같아요ㅠ",
    "text156": "색은 좋은데 제가 똥손이어서 잘 못쓰고 있어요\n발색은 잘되네요",
    "text157": "너무도  초보인 사람도.정말 그리기도 쉽고 자연스런 발색에 너무 좋아서 이번에 재구매 하게 되었습니다.이거 아님.앞으로 못 쓸듯요",
    "text158": "이 제품 정말 추천드립니다\n아마 6개째 쓰고 있는것같은데 원래 얇은거 쓰다가 너무 잘 부러져서 바꿨더니 이게 레알 찐이더라고요\n우선 지속력 정말 좋습니다 정말 눈썹 없는곳에 그려도 하루종일 가고요 그리고 낮잠 정도는 안지워집니다 또 진짜 개빡쎄게 찐하게 그리고 워터파크가도 쌉가능입니다 물론 파도풀 맞고 슬라이드 타다보면 지워는 지지만 제 눈썹이 반만 있는지는 알려지지 않습니다 끝부분만 지워지고 꽤나 많이 살아있습니다 사실 워터파크 갈때 기대 안하고 그냥 찐하게 그렸는데 꽤많이 남아서 놀랬어요\n두번째로는 양조절이 쉽습니다 굉장히 연하게 나와서 슥슥 그어도 막 그렇게 찐해지지 않습니다\n세번째로는 발림성도 정말 좋습니다 처음에는 딱딱하긴한데 드라이기로 한 오초정도만 바람 하신다음에 쓰시면 정말 좋아요 드라이기 하는것도 정말 포장 뜯고 첫 사용에만 하시면 그 다음부터는 잘 됩니다\n\n팁 드리자면 수정할때 다이소 수정스틱? 쓰시면 정말 편합니다",
    "text159": "브로우 모양도 그리기 쉬운 모양이고\n색이 진짜 맘에 들어요 다른 브로우들은 제일 어두운 색도 브라운끼가 강한게 많은데 이건 진짜 회색 그 자체라서 검정모이신 분들도 잘 어울려요! 발림성도 좋고 지속력도 좋고 가격도 착해서 학생분들도 사용하기 좋은것 같아요!\n한달동안 잘쓰고 있습니다!\n(원플원할때 꼭 구매하세여!!)",
    "text160": "(1달 후기입니다)\n\n퍼컬👉여름뮤트\n\n진짜 정말 인생브로우\n납작해서 잘 그려지고 무엇보다 꼬리빼기 딱 좋은컬러..\n본인은 붓아이라이너 하면 너무 인상이 세보여서 붓 아이라이너는 안하는데 펜슬 아라 잃어버려서 브로우로 그려봤을때 납작한면으로 슥 그리면 왠만한 얇은 펜슬 아이라이너보다 훨씬 낫다 생각함\n\n\n⭐️총평⭐️\n꼬리 빼기 매우 좋은 형태,\n지속력?꼬리는 조금 아슬아슬함.\n롬앤이 컬러를 너무 잘뽑음..",
    "text161": "눈썹색이랑 비슷해서 잘 어울리고 자연스러워요\n얇은 버전 쓰다가 다 써서 이거 쓰는데 색이 미묘하게 다르다고 느꼈어요 얇은 버전이 더 쿨하고 두꺼운 이 버전은 더 고동색에 가까운 느낌(제 착각일지도 몰라요)\n\n아쉬운 점은 돌릴 때 덜거덕 거리면서 힘이 없어요",
    "text162": "!1달넘게 사용한 제품입니다!\n\n지속력👉타 제품들과 비슷한 지속력이였음.\n\n컬러감👉여쿨인 본인에겐 딱 알맞는 컬러였고 그라데이션 넣기 딱 좋은 컬러였음.\n\n장점👉쉐입을 잡기 쉽고 플랫 브로우지만 얇아서 눈썹 전체를 채우거나 꼬리를 뺄때 아주 유용했음.\n\n\n\n\n🌟총평🌟\n쿨톤인간들에겐 아묻따 사라템.\n플랫 브로우치곤 얇아서 꼬리 뺄때 아주 유용함.\n지속력은 유명한 타 제품들과 비슷함.",
    "text163": "평소에 눈썹을 잘 안 그리고 다녔는데 이거 사고 한 번 그려본 뒤로는 안 그리는 게 너무 어색하고 이상한 느낌... ㅠㅠㅠ 잘 발리는데 뒤에 솔이 너무 빨리 닳아요 ㅠㅠㅠ 지금 완전 부드러워져서 잘 안 발리는 느낌 그것빼고는 만족합니다 아주 만족!!",
    "text164": "1+1프로모션이기도 하고 평소 좋아하는 롬앤 브랜드라서 믿고 구매해봤어요^^\n일단 손등 테스트만 해봤는데, 많이 하드해서 첨엔 발색이 안되는듯 하다가...여러번 드로잉하니깐 원하는 그레이시한 브라운 컬러 나오네요,..지속력은 사용해봐야 할 것 같아요~~",
    "text165": "자연모가 흑발에 가까워서 조금만 붉은기나거나 하면 정말 안어울려서 거의 검은색(?) 그레이에 가까운 브로우만 사용해요. 색이름이 그레이라고 해도 막상 바르면 브라운끼가 많고 붉은끼 때문에 항상 실패해서 아리따움 브로우만 사용했는데 너무 잘 부러져서 롬앤이 또 쿨톤 색을 잘뽑아서 구매해봤어요",
    "text166": "염색을 안하고 보니까 제 모발이 생각보다 어두운 편이더라구요~!어쩐지 다크브라운을 사용해도 컬러가 안맞아서 한참 뒤지다 찾아낸 제품이었어용!\n흑발인 분들에게 아주 추천해용!살짝만 써도 빈 곳들을 메꾸기도 편하고 블랜딩도 잘 되서 똥손인 저도 잘 사용하고 있습니다!👍",
    "text167": "원래다른 브랜드를 사용했는데 (원래 한개가 맘에들면 \n그것만 쓰는스타일 😶😶)\n제가 사려고 할때 일시품절이라서 급하게 1+1행사하는\n걸 보고 사보았어요 \n근데 넘나리 좋음 💕색상도 제가 머리가 검은색이에서\n클래식 그레이색상으로 써보았는데 쓱쓱잘발림( 하기반에 유분기 ❌) 파우더 눈썹에 처리해줘야함 유지럭도 좋고\n무엇보다 얇아서 좋음💕💕 이걸로 갈아탈예정입니다 😍",
    "text168": "롬앤 제품은 틴트 제품만 사용하고 아이브로우 제품은 처음이에요 그래서 생각보다 너무 좋았고 1+1을 하면서 세일을 하길래 어쩔 수 없이 사버려습니다 전 클래식 그레이 색상을 골랐는데 색상이 너무 자연스럽더라구요 전 약간 자연갈생인데 색상 너무 마음에 들어요 아이브로우 찾는 분들 롬앤 아이브로우 추천 드리고 자연스러운 색상 찾으시는 분들 클래식 그레이 꼭 구매 해보세요!",
    "text169": "맨살에는 잘 안 그려져요. 그래도 화장하면 잘 발리긴 합니다. 겨울쿨톤에 잘 맞아요.",
    "text170": "완전뎅일리ㅋ 눈썾 앞에 부분 이걸로 그리다\n눈썹그리기 장인됨 땡큐 롬앤",
    "text171": "이거 전에 젠틀브라운 색상으로 너무 잘써서 이번 세일기간에 클래식 그레이로 구매했습니다 !! \n색 너무 마음에 들고 예뻐요🤍\n아이브로우는 롬앤이랑 클리오 자주 쓰는거 같습니당🙉",
    "text172": "몇통째 쓰고 있는 아이브로우입니다! 발색이 너무 약하지도 강하지도 않아서 좋아요! 너무 무르지 않은 것도 젛구요!",
    "text173": "무난무난하게 쓰기 좋은 거 같아요 근데 좀 잘 지워지는 거 같음.... ㅠ_ㅠ",
    "text174": "눈썹 앞쪽에 숱이 많이 없어서 조금 채우려고\n샀는데 완전 자연스럽고 좋아요",
    "text175": "이뻐염 언니꺼 훔쳐 쓰고 좋아서 산 다음에 언니하나 줌 ㅎㅎ 이뿌우 잘 쓰구있움",
    "text176": "항상 사용하는 제품입니다. 제품력 좋고 순해요. 또 재구매 할 예정입니다. 이거만 써요",
    "text177": "매장에서 테스트해본 뒤 구매했어요 1+1이라 가성비 좋네요!!",
    "text178": "항상 사용하는 제품입니다 톤다운된 머리에 잘어울리는 색이고 다른 제품이랑 다 비교해봤는데 가장 블랙에 가까워요 그렇다고 검댕이는 아니고 자연스러운 블랙이요",
    "text179": "색깔도맘에들고 지속력도 너무좋은데 왜이렇게 잘 부러지는지모르겠어요 딱히 세게닫거나 열지도않았고 길게빼서 닫지도않았는데,,, 몇번 부러져서 한 한달반정도 쓴거같아요,,",
    "text180": "몇번째 리뷰를 다는지 모르겟는..그만큼 재구매를 많이 햇답니다 아주 만족 부드럽게 잘 나와요 재최애 브로우입니다 고민하고계신다면 강추!!!",
    "text181": "적당한유분이있어야 잘그려져요 색도 마음에드는데 엎드렸다 자고일어나면 거의다 지워져있는..ㅎㅎㅎ",
    "text182": "좋아요.. 편리하게 쓰고 있어요\n색도 마음에 들어요!!\n이것만 써요",
    "text183": "플랫쉐입으로 돌려서 쓰는 타입이라서 편하고 뭉침과 끼임없이 깔끔하게 표현되요",
    "text184": "생각보다 잘되고 적당한 컬러라서 좋네요. 흑발이라 찰떡이에요",
    "text185": "제가 눈썹 그리는걸 시도해보려고 사봤는데\n역시..눈썹은 좀만 잘못그려두 확 망하드라구요 ㅎ\n사긴햇지만 안 쓰는... 하지만 발림성 좋아용!",
    "text186": "늘 쓰던 제품이라 만족합니당 차콜그레이색이 잘 없는뎅 가격도 싸고 1+1 기획상품이 있어서 더 좋아요~~~추천해요",
    "text187": "부드럽고 잘 그려져서 아이브로우는 롬앤꺼만 써요\n색상도 이름처럼 딱 그레이의 적성 느낌이라 좋아요",
    "text188": "무난하고 저렴한 가격에 잘 샀습니다무난하고 저렴한 가격에 잘 샀습니다",
    "text189": "쿨톤인데 이거 쓴지 2년 다되감\n검정머리에 매우 자연스럽게 어울림",
    "text190": "소름돋을 정도로 한올한올 그릴 수 있는데,\n화장 연해야하는 여름라이트는 손에 힘 많이 빼고 거의 공중에 띄운채로 훑으며 그려야해요\n안그럼 새카만 눈썹 댐.. 발색이 아주 굿임..\n다크 딥 분들은 설렁설렁 그려도 이쁘게 잘 어울릴듯!",
    "text191": "ㅎㅎ좋아여 늘 애용하는 제품입니당\n조아요어 ㅘㅗㅓ퓨ㅝㅓㅅㅇㅊ파ㅐㅐ",
    "text192": "일단 1+1에 혹해서 샀는데 색상이 검은 머리카락과 너무 찰떡이여서 맘에 들었고 발색도 초보자들이 쓰기에 좋았다 지속력은 파우더와 같이 사용하면 더 오래간다 다음에 재구매 의사 확실하다",
    "text193": "굿굿 섬세하게 잘\n그려지고 컬러도 아주 좋아용 굿굿 ㅎㅎ풍성해보여요",
    "text194": "연하게 그려져요. 나쁘지 않아요! 저번에 구매해서 괜찮았어요",
    "text195": "저는 자연블랙이면서 쿨톤이라서 갈색이 잘 안받는데 눈썹이 진해서 너무 진한색으로바르면 숯같아보여서 고민이였는제 이 제품이 딱 중간지점인거같아요.\n너무 진하진않으면서도 딱 원하는색으로 발색이 되서 좋았고 손에 힘을 빼고그리면 한올한올 잘 그려져서 잘 사용중입니다",
    "text196": "아이브로우 펜슬 그립감이 좋고 펜슬이 부러지지 않아서 아주 좋았어요. 그리고 펜슬이 바닥 났다고 생각이 들때 해체해 보면 아직 남아있어서 좋았어요. \n조금 아쉬운 부분은 색상이 그레이지만 블랙같이 너무 짙게 나오고 어떤 부위는 잘 나오지 않아서 더 그리게 됩니다. \n1달 사용해본 결과 사용감은 좋았으나 상품의 발림성과 지속성 개발이 더 필요한 것 같습니다.",
    "text197": "여쿨이라 아이브로우 이걸로 정착했어요 !! 염색안해서 검정모라 색도 잘 어울리고 !! 원래는 더 얇은 한올 샤프브로우썼었는데 넘 잘 뿌러지길래 플랫브로우로 갈아탔어요 끝 부분 마무리가 어려울때만 샤프브로우 한번씩 써주는데 그냥 휘뚤마뚤로 쓰기에는 플랫브로우가 더 좋은 것 같아요\n5통 정도 비워서 눈썹탈색하거나 염색하지 않는 이상 오래오래 잘 쓸 것 같네요 !",
    "text198": "이니ㅅㅍ리 아이브로우 애용자지만 캡 뚜껑 내구성이 별로여서 다른 브랜드 아이브로우를 찾다가 “롬앤” 추천이 많아서 구매하게 되었어요. \n먼저 캡 뚜껑이 튼튼해서 실수로 떨어뜨려도 깨지지 않아서 만족해요. 발림성도 좋고 자연스럽게 그릴 수 있어서 좋아요!\n단점은 색상이 생각보다 짙어서 그레이가 아니라 검정색에 가까운 거 같아요…. 그래도 캡 뚜껑이 마음에 들어서 별 5개 드립니다!",
    "text199": "그레이색을 애용해서 이번에 1+1 행사로 구매해보았어요~! 눈썹이 부각되지 않게 자연스럽게 발리며, 혹시나 조금 진하다 싶으면 펜슬의 뒷 부분에 있는 솔로 문지르면 더 연하게 자연스럽게 발리더라고요~! 근데 너무 문지르면 워낙 자연스러운 색상이라 사라지는 점 참고하셔야 해요~",
    "text200": "쿨톤 브라이트/딥톤, 13-20호 사이\n\n전반적으로 매우 만족스러워요\n발림성도 평균이상입니다. 다만 쓰다보면 약간의 뭉침이 생겨요. 제품에서 뭉쳐서 중간에 한 번씩 떼어줍니다.\n펜슬 생긴 것도 그리기 쉽습니다.\n무엇보다 저는 색상이 마음에 들어요..\n다른 브랜드들 보면 그레이브라운 어쩌구그레이 라고 내면서\n막상 발색해보면 그냥 브라운이라서 저의 경우는 안 맞았거든요.\n이런 정직한 그레이 정말 좋아요.\n\n제발 리필로 갈 수 있게 만들어주시면 좋겠어요\n아니면 깎아쓰는 펜슬로 만들어 주셔도 좋아요..!!\n발림성 색상 매우 마음에 듭니다."
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 한올 플랫 브로우 1+1 기획 세트",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016850002ko.jpg?l=ko",
    "review_name": "C2그레이스토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168500",
    "text1": "롬앤 브로우 웂으면 전 눈썹없이 살아야합니다... 자연스러운 회갈색 ? 이라서 어두운톤 모발이시라면 추천",
    "text2": "롬앤없스면 눈썹없이 살아야대요 일자눈썹 그리기 너어어무편한 쉐입인데 자연스러운색상이라 송충이도 안댐 갓템",
    "text3": "항상 사용하는 브로우인데 1+1이어서 샀어요 1+1으로 사는 게 면세점보다 싸더라고요!!\n그레이스토프 색상이 자연모에 딱 잘 어울리는 색상이고, 다른 브로우에 비해 뭉치지도 않고 지속력도 좋은 것 같아요. \n\n유일한 바람은... 플랫 브로우 말고 샤프 브로우도 1+1 하거나 샤프 브로우에 들어있는 파우더 부분은 빼고 펜슬 부분만 따로 싸게 팔았으면 좋겠다는 거? 플랫으로 눈썹 그리고 샤프로 아이라인 그리는 편인데 샤프만 너무 비싸고 양도 너무 적어요",
    "text4": "N통 비운 제 아이브로우템... 지속력은 솔직히 눈썹 끝은 가끔 사라져있지만 컬러감이나 발림성이 맘에 들어서 계속 구매하고 있어요! 흑발분들에게 추천합니당",
    "text5": "그레이스토프,,,,,, 정말 절대 단종되면 안되는 색상이에요,,,,,,,ㅠㅠ 너무 자연스럽고 예쁜 색상이에요! N년째 롬앤 브로우 너무 잘 사용 중입니다! 크레파스처럼 너무 진하게 발색되면 컨트롤도 신경써야 하고 너무 눈썹만 보여서 좀 그런데 롬앤 브로우는 딱 적당히 잘 발색돼서 더 좋아요!!",
    "text6": "계속 재구매 하고는 있는데 색상이 맘에들어서지 지속력이 그리 좋진 않아요. 그냥 무난하게 쓰는 제품입니다.",
    "text7": "완전 자연스러운 색상에 부드럽게 그려지는 발림성이라 잘 사용하고 있어요",
    "text8": "색이 진하게 나오지 않아서 좋아요. 처음써봤는데 괜찮은 것같아요. 잘 쓰고 있습니다",
    "text9": "색상이진짜오묘해서 잘 써요 한끗차이로 이런 게 잘 없더라구요 오랫동안 품절이었는데 올리브데이에 잘 구매했네요",
    "text10": "그레이스토프 색상이 제일 자연스러워용\nn통 째 사용 중인 아이브로우",
    "text11": "브로우 이거만 사는데 진짜 발림성 지속력 괜찮고 곰손도 잘 그릴 수 있어용 굿",
    "text12": "색깔이 딱 자연스럽고 좋아요. 화장은 안해도 눈썹은 꼭 그려야하는 저..ㅠㅠ 몇 개를 비웠는지 모르는 템..",
    "text13": "검정 자연모에 가장 자연스럽게 어울리는 색인 것 같아요 제 눈썹처럼 자연스럽네요",
    "text14": "색상이 자연스러운 브라운계열이라서 좋습니다! 얇은 심 쓰다가 플랫 쓰는데 확실히 더 빨리 그릴수있어서 편하군요ㅋㅋㅋ!! 색상이 마음에 들어요 지속력도 굿",
    "text15": "색깔 여뮤한테 잘 어울리고 원플원이라 좋고 잘 그려지고 예뻐용",
    "text16": "원플러스원이라서 가성비가 좋아요\n올영세일때 항상 구매해요",
    "text17": "웜쿨 안가릴것 같은 색상에 너무 갈색이 아닌 오묘한 색이라 마음에 들었습니다! 자연 갈색에 추천!!\n\n❓플랫브로우/한올 브로우: \n플랫 브로우는 크기가 더 커서 빨리, 더 많이 채울 수 있는 반면 한올 브로우는 더 자연스럽게, 디테일 있게 그릴 수 있었습니다! \n둘 다 써본 결과 한올 브로우가 더 마음에 들었습니다\n\n❓클래식 그레이/그레이스 토프: \n흑발이거나 강한 인상을 만들고 싶다, 눈썹을 강조하고 싶다, 전체적으로 순한 인상이라 밋밋하다 라고 생각되시면 클래식 그레이가 잘 맞으실 거 같아요! \n\n\n도움이 되셨다면 좋아요 부탁드립니다🙇🏻‍♀️",
    "text18": "+) 재구매후기✨️✨️✨️\n그냥 가볍게 쓰기 좋아요 데일리로 매일 쓰는 제품 ㅠㅠ 저는 이거 쓰고 브라운카라로 한번더 해주면 영롱한 눈썹 완성! 아이브로우 이걸로 정착하기로했습니다.. 계속 제품 만들어주셔야 해요...\n\n\n솔직히 가성비 좋은 제품이라서 큰 기대는 안했어용! 그래도 그냥 평소에 편하게 사용하기 좋은제품!\n\n🖤색상\n그레이스토프랑 젠틀브라운 중에 무엇을 살까 고민했어요. 원래 눈썹이 진한것보다 연한색감을 좋아하는데요. 저는 눈썹숱이 많아서 그냥 빈곳만 채워주는 용도로 구매했어요! 그래서 원래 눈썹모랑 비슷한 색감인 그레이스토프를 골랐습니다. 아무래도 브라운은 갑자기 너무 붉은계열일 것 같아서요.. 그레이스토프는 좀 애쉬계열 느낌이라 연한 색감으로는 어울리네요!\n\n🖤발림성 및 지속성\n발림성은 괜찮은 편이에여. 그냥 쓱싹쓱싹 바르기 좋고.. 뒤에 있는 브러쉬로 펴주면 뭉친것도 잘 풀어지고요! 다만 지속성은 그다지 높지 않아요.. 오후가되면 빈곳을 좀 다시 채워줄 필요가 있어여.. 그래도 손으로 안만지도록 하는게 제일 좋죠",
    "text19": "여쿨브로서 없으면 불안한 제품이에요. 그래서 떨어질 때 되면 미리미리 또 사둡니다.\n\n맨왼쪽부터 그레이스토프 마스카라, 그레이스토프 아이브로우, 클래식그레이 아이브로우 입니다. 그레이 색상은 제가 쓰면 묘하게 촌스러워서 그레이스토프만 계속 재구매 하고 있어요.ㅎㅎ",
    "text20": "세일할 때 사서 하나에 약 5,000원 정도 주고 샀습니다.\n발림성이 되게 부드럽다는 장점이 있지만, 그만큼 빨리 닳아지는 제형이기도 합니다. 지속력이 약한 편이라 눈썹 쪽에 파우더 처리 꼭 해주셔야 합니다.\n두 개 기획짜리가 한 개 파는 것보다 용량이 조금 적은 편이라 잘 계산해서 저렴한 쪽으로 구매하시면 좋을 것 같아요.\n지금 4개째 사용 중인데 롬앤 아이브로우만큼 검은 머리+쿨톤에 어울리는 색상을 못찾아서 계속 사용할 것 같네요.",
    "text21": "+) 재구매후기✨️✨️✨️\n그냥 가볍게 쓰기 좋아요 데일리로 매일 쓰는 제품 ㅠㅠ 저는 이거 쓰고 브라운카라로 한번더 해주면 영롱한 눈썹 완성! 아이브로우 이걸로 정착하기로했습니다.. 계속 제품 만들어주셔야 해요...\n\n\n솔직히 가성비 좋은 제품이라서 큰 기대는 안했어용! 그래도 그냥 평소에 편하게 사용하기 좋은제품!\n\n🖤색상\n그레이스토프랑 젠틀브라운 중에 무엇을 살까 고민했어요. 원래 눈썹이 진한것보다 연한색감을 좋아하는데요. 저는 눈썹숱이 많아서 그냥 빈곳만 채워주는 용도로 구매했어요! 그래서 원래 눈썹모랑 비슷한 색감인 그레이스토프를 골랐습니다. 아무래도 브라운은 갑자기 너무 붉은계열일 것 같아서요.. 그레이스토프는 좀 애쉬계열 느낌이라 연한 색감으로는 어울리네요!\n\n🖤발림성 및 지속성\n발림성은 괜찮은 편이에여. 그냥 쓱싹쓱싹 바르기 좋고.. 뒤에 있는 브러쉬로 펴주면 뭉친것도 잘 풀어지고요! 다만 지속성은 그다지 높지 않아요.. 오후가되면 빈곳을 좀 다시 채워줄 필요가 있어여.. 그래도 손으로 안만지도록 하는게 제일 좋죠",
    "text22": "생각보다 지속력이 적음\n근데 자연스럽고 안뭉쳐서 좋음\n심이 꽤 두꺼워서 손기술이 필요 \n그래서 오래 쓸 것 같음\n원래 탈색모라 연한 컬러만 쓰다가\n톤다운 후로 진한 아이브로우 찾다가 쓰는 중이에용\n1+1기획이라 어머니랑 같이 ㅇ나눠썼어용💓\n꽤 좋음 뭉침이 없어서 더욱 좋아요",
    "text23": "세일할 때 사서 하나에 약 5,000원 정도 주고 샀습니다.\n발림성이 되게 부드럽다는 장점이 있지만, 그만큼 빨리 닳아지는 제형이기도 합니다. 지속력이 약한 편이라 눈썹 쪽에 파우더 처리 꼭 해주셔야 합니다.\n두 개 기획짜리가 한 개 파는 것보다 용량이 조금 적은 편이라 잘 계산해서 저렴한 쪽으로 구매하시면 좋을 것 같아요.\n지금 4개째 사용 중인데 롬앤 아이브로우만큼 검은 머리+쿨톤에 어울리는 색상을 못찾아서 계속 사용할 것 같네요.",
    "text24": "롬앤꺼 관심은 있었지먼 써볼 생각은 안하다가 브로우 다 쓰고 고민하다가 구매했어요\n우선 1+1 기획이라 오래 사용할 수 있구요\n색이 엄청 진할 줄 알랐는데 음 생각ㅂ보다 안진해요\n원래 밝은 모발이었어서 진한 브로우엔 손도 안댔었는데\n톤다운 하고나서도 눈썹은 어두운건 볗로더라구요 딱 좋은 색인 것 같긴 해요\n엄척 진하지도 연하지도 얺은 자연스러운 색\n약간 힘조절 잘못하면 진하게 나오니까 조절 잘 해주셔야 할 것 같으용\n전 그리고 눈썹이 진해서 탈색한 눈썹입니다 참고용",
    "text25": "자연모인데 그레이스 토프 색상이 잘 어울립니다. 많은 브랜드가 있지만 롬앤 제품이 후기가 많고 좋길래 사봤는데요. 사용해보니 꽤 괜찮네요. 지속력은 보통입니다. 저는 똥손이라 일부러 플랫 브로우를 선택했는데 저처럼 눈썹 잘 못그리시는 분들에게 추천드립니다. 심이 얇은 브로우는 오히려 눈썹 그리기가 더 어렵더라구요. 눈썹이 진하게 그려지지 않고 자연스럽게 그려져서 좋아요. 1+1 행사 할 때 사는 거 추천드립니다.",
    "text26": "펜슬 아이브로우만 써오다가 한올 플랫 브로우를 사봤습니다. 자연모인데 그레이스 토프 색상이 자연스러워서 좋아요. 덧그려도 진하게 되지 않고 뭉치지 않아요. 쌩얼에도 잘 그려집니다. 스크류가 달려있어서 눈썹결 정리하기도 편하고 브로우 풀어줄 때도 편합니다. 지속력이 조금 아쉽긴 하지만 쓸 만 합니다.",
    "text27": "솔직히 가성비 좋은 제품이라서 큰 기대는 안했어용! 그래도 그냥 평소에 편하게 사용하기 좋은제품!\n\n🖤색상\n그레이스토프랑 젠틀브라운 중에 무엇을 살까 고민했어요. 원래 눈썹이 진한것보다 연한색감을 좋아하는데요. 저는 눈썹숱이 많아서 그냥 빈곳만 채워주는 용도로 구매했어요! 그래서 원래 눈썹모랑 비슷한 색감인 그레이스토프를 골랐습니다. 아무래도 브라운은 갑자기 너무 붉은계열일 것 같아서요.. 그레이스토프는 좀 애쉬계열 느낌이라 연한 색감으로는 어울리네요!\n\n🖤발림성 및 지속성\n발림성은 괜찮은 편이에여. 그냥 쓱싹쓱싹 바르기 좋고.. 뒤에 있는 브러쉬로 펴주면 뭉친것도 잘 풀어지고요! 다만 지속성은 그다지 높지 않아요.. 오후가되면 빈곳을 좀 다시 채워줄 필요가 있어여.. 그래도 손으로 안만지도록 하는게 제일 좋죠",
    "text28": "여러번 재구매한 제품이에요. 자연스러운 발색과 뭉치지 않는 가벼운 제형덕분에 항상 짱구눈썹을 그려대던 제가 메이크업 고수처럼 눈썹을 그리고 있어요! 사용하기 쉬운 납작한 심과 완벽한 지속력까지.. 저에게는 이 제품이 브로우 정착템이에요.",
    "text29": "이 제품은 이전부터 잘 사용하고 있었는데, 마침 1+1 기획 세트가 나와서 재구매했습니다.\n\n일단 심이 납작하고 뒷면에 스크류 브러쉬가 내장되어 있어 사용하기 정말 편합니다. 심이 단단하고 살짝 모자란가? 싶을 정도로 발색이 되는데, 이게 정말 신의 한수에요. 눈썹 그릴때는 슥슥 덧바르면서 모양을 잡아주게 되는데, 이 제품은 아무리 덧발라도 짱구 숯검댕이 눈썹이 안 돼요. 그래서 바쁜 아침에 눈썹 그리는 시간이 확 줄어들어요. \n\n색상도 붉은기 쫙 뺀 애쉬 브라운이라 검은 머리서부터 갈색 머리까지 다 잘 어울려요. 저는 이 제품 아니면 이제 눈썹 못 그립니다ㅜㅜ 슈*무라 하*포뮬러 10년 썼는데 바로 갈아타서 정착했어요. 강추합니다!!",
    "text30": "🐘그레이스토프는 롬앤의 역작입니다🐘\n색 테스트 해보고 구매해서 동생, 할머니, 친구까지 주변에 다 영업했고 만족률 100%였습니다 동생은 재재구매하고 이거에 정착했더라고요 저도 재재구매입니다\n\n약간의 고동색이 섞인 자연모 흑발에게 찰떡인 색입니다 \n눈썹 털 색이랑 똑같아요 자연스럽게 빈곳을 원래 털이 있던 것 처럼 털 색으로 채워주는 느낌? \n\n이거 쓰다가 딴 거 쓰면 확 부자연스럽고 눈썹 컬러와 맞지 않는 게 느껴져 눈썹 그리는 시간이 배가 되고 스트레스 받아 결국 다시 이걸로 돌아와요\n\n예전에 진한 브라운으로 염색 되어있어서 같은 라인 젠틀브라운을 구매했었는데 역시 자연스럽기는 그레이스토프가 최고고 현재는 흑발이라 그토만 쓰고있습니다\n왼-그레이스토프 오-젠틀브라운\n\n요즘엔 눈썹을 살짝만 더 밝히고 싶어 다른 제품도 발굴하려는 노력을 할테지만, 제 인생템임은 확실하니 믿고 구매해보세요",
    "text31": "솔직히 가성비 좋은 제품이라서 큰 기대는 안했어용! 그래도 그냥 평소에 편하게 사용하기 좋은제품!\n\n🖤색상\n그레이스토프랑 젠틀브라운 중에 무엇을 살까 고민했어요. 원래 눈썹이 진한것보다 연한색감을 좋아하는데요. 저는 눈썹숱이 많아서 그냥 빈곳만 채워주는 용도로 구매했어요! 그래서 원래 눈썹모랑 비슷한 색감인 그레이스토프를 골랐습니다. 아무래도 브라운은 갑자기 너무 붉은계열일 것 같아서요.. 그레이스토프는 좀 애쉬계열 느낌이라 연한 색감으로는 어울리네요!\n\n🖤발림성 및 지속성\n발림성은 괜찮은 편이에여. 그냥 쓱싹쓱싹 바르기 좋고.. 뒤에 있는 브러쉬로 펴주면 뭉친것도 잘 풀어지고요! 다만 지속성은 그다지 높지 않아요.. 오후가되면 빈곳을 좀 다시 채워줄 필요가 있어여.. 그래도 손으로 안만지도록 하는게 제일 좋죠",
    "text32": "색이 너무 마음에 들고 잘 어울려서 다른 브로우로 갈아타지 못 타고 있어요..~!\n유분이 약간 있어야 발색도 잘 올라오고 발림성도 뻑뻑하지 않아요. 맨 피부나 파우더 처리를 지나치게 하면 아예 안 그려지거나 뭉쳐요..~!\n얇은 심은 눈 앞머리를 섬세하게 표현하고 싶을 때 사용해요. 평소에는 플랫으로 쓱싹 그리고 나갑니다!\n+) 얇은 심은 빠르게 눈썹을 그리기엔 너무 얇아서 불편해요..!",
    "text33": "👉 그레이스 토프 컬러 색상\n붉은기 1도 없는 그레이 한 방울 떨군 브라운이에요\n검은 자연모에도 잘 어울립니당\n쿨톤 걸친 웜톤 분들도 자연스럽게 쓰실 수 있을 것 같아요\n\n👉 뭉침 없는 발색\n제형이 무르지 않고 단단해서 발색이 너무 잘 되지 않아\n오히려 좋았어요!\n저같은 초심자가 쓰기 좋습니다\n\n👉 지워짐 적은 편\n땀이나 유분에 비교적 덜 지워지는 편이지만\n아무래도 지성 피부인지라 건드리면 지워지긴 하더라고요ㅜ\n그래도 지금껏 써본 것 중에서는 제일 지속력이 좋았습니다\n클렌징 할 때도 깔끔하게 아주 잘 지워져요!\n\n👉 모양 잡기에 좋음\n선과 면으로 되어있어서 모양 잡기에도 채우기에도\n좋았어요!\n깎지도 않아도 되어서 귀찮지도 않았구요",
    "text34": "🐘그레이스토프는 롬앤의 역작입니다🐘\n색 테스트 해보고 구매해서 동생, 할머니, 친구까지 주변에 다 영업했고 만족률 100%였습니다 동생은 재재구매하고 이거에 정착했더라고요 저도 재재구매입니다\n\n약간의 고동색이 섞인 자연모 흑발에게 찰떡인 색입니다 \n눈썹 털 색이랑 똑같아요 자연스럽게 빈곳을 원래 털이 있던 것 처럼 털 색으로 채워주는 느낌? \n\n이거 쓰다가 딴 거 쓰면 확 부자연스럽고 눈썹 컬러와 맞지 않는 게 느껴져 눈썹 그리는 시간이 배가 되고 스트레스 받아 결국 다시 이걸로 돌아와요\n\n예전에 진한 브라운으로 염색 되어있어서 같은 라인 젠틀브라운을 구매했었는데 역시 자연스럽기는 그레이스토프가 최고고 현재는 흑발이라 그토만 쓰고있습니다\n왼-그레이스토프 오-젠틀브라운\n\n요즘엔 눈썹을 살짝만 더 밝히고 싶어 다른 제품도 발굴하려는 노력을 할테지만, 제 인생템임은 확실하니 믿고 구매해보세요",
    "text35": "한번 써보고 마음에 들어 재구매했어요\n1+1할때 사니 더 좋네용~~\n샤프브로우 플랫브로우 둘다써봤어욜\n샤프가 더 세밀한 드로잉이 가능했는데, 제가 힘을 많이주는건지 유분기때문인지 쉽게 부러지더라구요\n그 후로는 플랫으로 구매하는데 드로잉에도 큰 차이없었고 부러지지도 않아서 플랫으로 정착햇어요 ㅎ",
    "text36": "휘뚜루 마뚜루 바르기 너무 좋은 가성비 브로우펜슬\n컬러도 너무 자연스러워서 누구나 바르기 좋은 컬러에요\n약간 애쉬빛이 섞여있으면서도 오묘한••\n뭉침도 없고 눈썹에서 발색도 적당히 되서 잘생긴 진돗개 눈썹은 피할 수 있어요(휴)\n지속력은 10시간이상 잘 지속되는것같아용\n꾸준히 쓸 것 같은 펜슬입니다\n눈썹 브로우 입문자분들께 추천.. 내거같은 눈썹 가능이에요❤️",
    "text37": "❣️ 퍼스널컬러 ❣️\n봄웜라지만 살짝 갈웜에 걸친 노란끼 도는 피부\n\n❤️ 짙은 흑모 눈썹에도 추천👍 ❤️\n자연모에 주로 추천한다고 되어있는데\n저같이 눈썹 숱이 많고 짙은 흑모가 그레이 색상 쓰면\n인상이 너무 진해보이고 짱구 되기 쉬워서ㅜㅜ\n그레이스 토프 컬러로 구매했습니다!\n\n봄웜(살짝 갈웜)인데도 자연스럽게 어울려요!!\n다만 제 피부 위에서는 브라운 한 방울에 회색으로 보입니다\n붉은기는 전혀 없어요!!\n눈썹모랑 동화되면서 브라운 컬러는 적게 보여요!\n\n저는 이걸로 셰입 잡고 롬앤 브로우카라 그레이스토프로\n눈썹을 빗어줍니당\n그러면 인상이 부드러워 보여서 좋아요!\n\n\n❤️ 발색력과 지속력 굿굿 ❤️\n어느 쿠션 위에서든 그리는 대로 잘 그려져요!!✍️\n그리기 쉬워서 초보자분들도 쓰시기 좋을 것 같아요\n\n지성 피부라 유분이 많은데도 시간이 지나도 잘 안녹아요!\n근데 클렌징에는 잘 지워져요 아주 좋습니당\n\n❤️ 살짝 뭉침 있음 ❤️\n살짝 뭉침이 있긴 하지만 너무 덧칠만 안하면 괜찮아요\n\n\n발색이며 지속력이며 색이며 너무 만족스러워서\n다 쓰면 재구매 할 거예요!!!❤️‍🔥❤️‍🔥",
    "text38": "작년에도 1+1 기획으로 구매했다가 여전히 잘 쓰고 있어서 다 써가는 김에 재구매했습니다.\n\n가장 큰 장점은 발색이에요. 색감이 정말 예뻐요. 그레이스 토프는 약간 3~4레벨 정도의 흑발, 자연모일 때 가장 잘 어울리는 색입니다. 더 어두우면 그레이 색상을 추천해요.\n그리고 다른 펜슬 브로우보다 단단한 편인 것 같아요. 길게 꺼내서 부러진 적은 있어도 떨어져서 부러진 적은 없던 것 같아요.\n\n색감은 예쁜데 발색력이나 지속력은 조금 아쉬워요.\n약간의 유분기가 있어야지 발색이 잘 되고, 선크림이나 베이스가 묻어서 안 그려지는 경우가 있어요...! 이건 휴지로 닦아주면 됩니다.\n지속력은 파우더 처리를 해야 됩니다. 안 하면.. 거울보고 깜짝 놀라요...~!\n\n색감이 예뻐서 그냥 참고 써요.. 진짜 자연스럽고 예쁨...",
    "text39": "자연스럽게 발리는 점이 좋아요. 하지만 발림성에 있어서 부드러운 느낌이 전에 쓰던거에 비해서는 아쉽지만 좀 더 스킬이 늘면 괜찮아질거라고 생각해요",
    "text40": "일단 쌩얼에는 잘안그려지는 제형이에요 좀 사각거리는 제형이라고해야하나 그래서 평소에 화장을 잘안하고 다니시는분들이라면 눈썹에 파우더 처리는 필수로 하시고 그려야할것같아요. 그대신 초보분들도 찐하게 그려지지않아서 실수한다거나 짱구눈썹이 될 확률이 적어서 자연스러운 눈썹을 표현하고싶다거나 원래 눈썹숱이 많아서 끝에만 자연스럽게 채워주면된다하는분들이 사용하시면 좋을것같아요. 스펀지팁과 펜슬 브러쉬까지 같이 있어서 여행다닐때 하나만 들고다니기도 좋고 가격대비 구성력은 너무 좋은것같아요. 색깔도 다양하고 그치만 너무 빨리 써버린다는게 좀 단점이네요",
    "text41": "젠틀브라운 사용하다가 재고가 없길래\n그레이로 어쩔 수 없이 구매 했어요\n브라운보다 자연스럽게 그려져서 오히려 더 좋았어요\n근데 처음에는 버벅거리면서 그려지고..\n발색도 연해서 그런지 금방 지워져요 ㅠㅠ\n롬앤 브로우만 지금 세통째 사용 중이라..\n갈아탈 마음은 없지만 브라운이 더 좋긴 하네요",
    "text42": "보통의 눈썹에 잘어울리는 붉은기없는 색입니다\n롬앤은 심이 단단하고 너무 진하게 발색되는것이 아니라 쓰기 좋아요 짱구눈썹 방지템 ~.~",
    "text43": "흑색 보통 눈썹에 색 적당하고 좋아요 \n아침에 휘리릭 바르기 좋고 1+1할때 사면 가격도 좋고 최고에여",
    "text44": "아내가 쓸 아이브로우로 구매했는데, 염색안한 머리색과 잘 어울리네요☺️ 무난하게 잘 사용하는듯 합니다.",
    "text45": "발색과 함께 오래도록 지워지지않아 무난하게 사용되네요.\n아이브로우 1+1 행사 기간일 때 사는게 이득이네요ㅎㅎ",
    "text46": "눈썹 자연스럽 탈색 후 앞머리는 클리오 밝은 걸로 그려주고 뒷부분은 롬앤 걸로 그리고 다녀요 \n눈썹 이쁘다는 칭찬 들어서 쥬아오",
    "text47": "퇴근후까지 유지되어 지속력 좋습니다.\n색상 자연 흑발에 좋습니다.",
    "text48": "눈썹 앞 머리는 밝게 끝 부분은 어둡게 해주는걸 좋아해서 뒷부분 그릴때 사용하는 브로우 제품 재구매했어요 \n원플원이라 좋아요❤️",
    "text49": "이번에 오특으로 올라왔더라고요..🥲\n그런줄도 모르고 구매했는데,\n특가 올라올정도면 인기제품인것 같아 믿음이 가네요ㅎㅎ",
    "text50": "아직 쓰던게 있어서 예비용으로 구매해둔 아내님\n나중에 써볼꺼라며 아직 화장대안에 있는데,\n무난하게 쓰기 좋아보인다고 하네요.",
    "text51": "원플원 하길래 바로 구매했어요 ㅎㅎ\n발색이 자연스러워서 좋아요",
    "text52": "발색이 너무 안되서 그리는데 시간이 좀 걸리고 오히려 완전 초보분들에겐 좋을듯",
    "text53": "적당히 연하게 그려지는 편이에요. 조금 진한걸 좋아해서 그릴때마다 손에 힘을 세게 줘아 해요. 힘빼고 여러번 하면되는데 나도 모르게 힘을 주게 되네요.\n그레이스 토프가 어두운갈색 모발에 잘 어울리는것 같아서 구매했습니다.",
    "text54": "매일 사용 합니다 발색도 잘 돼고 부드럽게 잘 그려져요 지속도 오래 가구요",
    "text55": "발색이 너무 안되서 그리는데 시간이 좀 걸리고 오히려 완전 초보분들에겐 좋을듯",
    "text56": "지금 한 여섯개째 사는거같은데 정착완료햇어용ㅎㅎ\n제일 자연스럽게그려지구 원쁠원이라 가성비최고에여",
    "text57": "깔끔한데 힘주고그려도 자연스럽고 연하게 잘 그려지고 쌓으면 잘 쌓여서 너무 좋아요\n유지력도 건성이긴하지만 파우더위에 잘 그려놓으면 손으로 억지로 지우지 않는이상 잘 살아남아 있어요",
    "text58": "떠나지못해… 정착템중하나입니당!!!!!\n자연스럽구 좋아여",
    "text59": "왼쪽: C2 그레이스 토프\n오른쪽: C1 클래식 그레이\n\nC2로 가운데 채우고 C1 으로 눈썹꼬리쪽 그려요\n부드럽고 자연스럽게 그려져서 몇번씩 재구매하고있어요",
    "text60": "왼쪽: C2 그레이스 토프\n오른쪽: C1 클래식 그레이\n\nC2로 가운데 채우고 C1 으로 눈썹꼬리쪽 그려요\n부드럽고 자연스럽게 그려져서 몇번씩 재구매하고있어요",
    "text61": "발색이 잘 안 되는 느낌이에요. 다시 구매하지는 않을 거 같아요.",
    "text62": "무난하게 사용할만 하긴 한데 다시 재구매할 정도는 아니에요",
    "text63": "왼쪽: C2 그레이스 토프\n오른쪽: C1 클래식 그레이\n\nC2로 가운데 채우고 C1 으로 눈썹꼬리쪽 그려요\n부드럽고 자연스럽게 그려져서 몇번씩 재구매하고있어요",
    "text64": "원래는 동사의 슬림한 타입을 쓰는데 구성이 좋아서 구입했어요. 색상은 신뢰의 그레이스토프라 무난하고 플랫 타입이라 모양잡고 슥슥 칠하는게 편하네요.",
    "text65": "사진에선 양이 적게 나왔는데 충분히 오래 사용할 양이에요! 1+1으로 저렴하게 잘 샀는데 유분에도 끄떡없고 지속력도 좋고 색상도 너무 이쁩니다\n\n정말 만족합니다 손기술이 없어서 눈썹 되게 못그리는데 이거 쓰면 눈썹 잘 그려져요",
    "text66": "플랫 브로우 써보고 마음에 들어서 또 구매했어요 자연스러운 발색이 가능해요 1+1이라 가성비가 더 좋네요",
    "text67": "여쿨이라 브라운도 블랙도 잘 안 어울리는데 이 색상이 애쉬끼 살짝 섞이고 진하지도 않아서 슥슥 그리기 좋네요\n게다가 1+1 ㅎ\n\n#올리브영_알바생 #내돈내산",
    "text68": "면과 선을 다 쓸 수 있게 만들여져서 좋네요\n컬러도 무난합니다\n다만 너무 얇아서 조금세게 힘주면 부서지더라구요;\n컬라발색하는데 이미 부셔먹고 쓰게됬네요;ㅋ",
    "text69": "롬앤 브로누는 처음 써봐요.\n 원래 쓰던것만 쓰는데,\n자꾸 부러져서, 롬앤걸로 갈아타봤어요.\n적당히 얇고 잘 그려지고\n색상도 괜찮네요.\n지속력도 나쁘지 않습니다.\n 세일할때 사니깐 괜찮은 것 같아요.",
    "text70": "두 개 이미 공병만들고 또 구매합니다! 흑백머리에 여쿨라에게 아주 잘 어울리는 컬러에요~~",
    "text71": "계속 사용하던 제품이라 그냥 쓰고 있어요 눈썹에 유분 조금 있어도 그려져서 좋아요 무난템입니다",
    "text72": "아이브로우 색상이 제 눈썹과 자연스럽게 잘 어우러져서 늘 재구매해요!",
    "text73": "색상이 자연스럽고 부드럽게 잘 그려져서 쟁여두고 사용하는 제품이에요!!",
    "text74": "2년반동안 이 브로우만 썻어요ㅋㅋㅋㅋ 색도 흑발에 딱 맞고… 요즘은 눈썹 약간 밝게 하는게 유행이라 이걸로 눈썹 그리고 롬앤 브로우카라 문그레이로 색 역간 밝햐쟈용 진짜 딱 자연스럽게 밝아짐",
    "text75": "좋은데 플랫보다 샤프가 더 좋은거같아요 색이 징짜 자연스러워요",
    "text76": "n번짜 재구매중인 제 정착템이에요. 발색 너무 잘되고 자연스러워요. 초보자분들도 쓰기 아주 쉽습니다!! 모나리자인 저에게 없어선 안될 아이에요..🥺💛",
    "text77": "🤍 가격: 11,000원\n🤍 용량 : 17g\n🤍 품명: 롬앤 한올 플랫 브로우\n🤍 C2 그레이스 토프\n\n한올 플랫 브로우\n🤍 언제나 날렵한 플랫 쉐입\n🤍부드러운 스크류 브러쉬\n\n🤍덧발라도 진해지지 않는 한올 플랫 브로우\n🤍C2 그레이스 토프 - 붉은 기 없는 그레이 브라운\n🤍어두운 자연모부터 진한 에쉬 염색모에 추천",
    "text78": "롬앤 한올 플랫 브로우 구매했어요~\n한올 한올 그리기 쉽게 되어있더라구요\n제가 정말 똥손이라서 브로우 ㅠㅠ 너무 힘들어하는데\n한올 1+1 구매했는데 두개를 같이 사용하니깐 너무 사용하기 편해서 좋은거 같더라구요~\n역시 연장발로 사용하기 좋은 템입니다.",
    "text79": "진ㅊ자 너무 조아여 저 이거 5통 비웠아요.. 플랫브로우말고 샤프브로우도 3통이나 비웠그여 ㅠㅠ 지솓력도 좋고 색도 제일 이쁨 진짜르 여러분 그리고 이거 보실지 모르겠지만 ㅠㅠㅠㅠ 피우더 하기전 약감 유분 있는상태로 해야 쓱쓱 자그여집니다 ㅠㅠ 제 동생도 얼마전에 샀는데 몰라가지고 잘 안나온다고 저한테 물아보길래 혹시 몰라 적어유…. 염색안하시고 자연흑발이신 여쿨!!분들은 꼭사ㅏ세요!!",
    "text80": "전 화장 처음시작할때부터 엄마가 이거 쓰셔서 이걸로 시작했거든요 근데 이거 진짜 개조아요 지속력도좋고.. 그냥 사실 다조아요.. 색도 짱임 그래서 저늠 플랫 4통 샤프넌가!? 얇은거 두통이나 비웟습니다..ㅎㅎ 블랫이 막 뭉툭하게 막 그러지 않아서 그것도 조은거가타여 ㅎ",
    "text81": "색상이 자연스러운 그레이라서 전부터 잘 쓰고 있었고 이번이 3번째 재구매인데요...제가 쟁여놓고 쓴동안 리뉴얼이 된걸까요? 더 뻑뻑하고 잘 그려지지 않아서 아쉬웠어요...정말 색감만 만족했습니다.\n다시 재구매라면 저는 글쎄?라는 생각이드네요",
    "text82": "브로우 유목민이였는데 작년부터 이걸로 정착했어요 🌟 4개나 썼어요 !!\n자연스럽게 쓱쓱 잘 그려져서 너무 좋아용\n저는 그레이스 토프 색상 쓰고 있어요. \n자연모고 갈색 아주 약간 돌아요 ! \n검은색이나 흑갈색으로 눈썹 그리면 답답해 보이더라구요 ?!\n그래서 애쉬빛 나는 요 제품으로 그려주니 인상이 부드러워 보이고 화장이 더 자연스러워 보여요 👍\n화장만 하면 답답해보이고 인상이 굳어보이시는 분들은 요 색상으로 구매해보시는 것도 좋을 것 같아요 !",
    "text83": "자연갈색모에 잘어울리는 색상이에용 \n항상 염색응 하니ㅠㅠ 머리가 검어질일이없는 사람중 하나인뎅 밝은색 머리에도 이상하지않아요! 발색이 너무잘되서 진해질수있으니 소량만 슥슥하셔도 자연스러워옹 머리에 닿으면 지워질수있어서 파우더 처리 해주면 지속력 짱짱입니당",
    "text84": "롬앤 플랫 브로우 완전 잘쓰고있어서 1+1에 할인까지하길래 몇개 쟁여두려고 구매했어요. 일단 색이 이쁘고 너무 진하게 발색되는편이 아니어서 간편하게 사용하기 좋아요! 슈에무라 제품 사용했었는데 이제 거의 롬앤제품으로 갈아탔습니다ㅎㅎ 브로우 맛집이에요 롬앤!!",
    "text85": "원래 스키니 제품 쓰다가 빠르게 쓱쓱 긋고 싶어서 다시 플랫으로 돌아왔습니다! 이런 제품 특성대로 쉽고 간편하게 눈썹을 채울 수 있고, 하드포뮬러라 단단해서 브로우가 무르지 않고 지속력도 오래 가요. 파우더 처리한 베이스 위에 그리고 나가면 수정 화장 안 해도 눈썹 남아있어요.\n\n무엇보다 색이 정말 자연스러워요. 사실 얘를 구매하기로 한 가장 큰 이유가 너무 진하지도 붉지도 않은 자연모에 어울리는 회갈색이라서 였는데, 역시나 내 눈썹처럼 튀지 않고 자연스럽게 그려집니다.",
    "text86": "화장은 안해도, 브로우는 꼭 그리는, 브로우 덕후입니다^^!! 여름에 땀을 비오듯이 흘리지만, 않는다면 지속력은 무난해서  좋아요 😀 하지만, 기존에 쓰던, 타브랜드의 브로우에 비해서는, 현저히 ✔️지속력이 낮아서, 아쉬워요 😢 곰손인 사람이 그려도✔️ 자연스럽고,✔️이쁘게 그려져서, 장점입니다 😀\n\n번창하세요 ❤️",
    "text87": "매일 사용해용\n머리 살짝 밝은걸루 염색하구나서부터 계속 사용중인데 발림성도 너무 진하지않아서 자연스럽고 뭉침없이 잘발리네용 지속력은.. 앞머리가 있어서인지 유분이 올라와서 인지 닿으면서 지워지는건 어쩔수없나바여ㅠㅠ 그래도 어두운쉐도우로 꼬리쪽 덮어두면 지속력은 더 올라가더라구여",
    "text88": "색상이 진하지 않아서 나 눈썹에 뭐 칠했다!! 이런 느낌없이 자연스러워서 좋아요. 그런데 제가 예전에 쓰던 것보다는 좀 더 빡빡 칠해야 칠해지는 느낌이더라구요ㅎㅎ 그래도 자연스럽게 되니 만족하며 잘 쓰겠습니다. 올영세일할 때 좋은 가격으로 사서 좋아요.",
    "text89": "발색이나 발림성은 다소 아쉽지만\n자연스러운 눈썹을 연출 할 수 있어요\n\n특히 눈썹 앞머리를 채우면 자연스럽고 부드러운 인상을 만들 수 있어요\n\n지속력은 나쁘지 않지만 눈썹 뒷쪽은 살짝 지워지는 편이에요\n\n1+1 제품으로 사서 하나는 수정용으로 들고 다녀요",
    "text90": "원래 자연스러운 눈썹을 선호해서 진하게 발색되는 브로우제품은 사용하지 않았는데 저한텐 딱이에요 다만 확실한 발색을 원하시는 분들에겐 발색이 아쉬울 수 있습니다 그리고 지성피부이다 보니 지속력 역시 포기할 수 없는데 지속력 또한 좋아요 밖에서 수정화장하기 귀찮은데 저는 단 한번도 눈썹 수정해본 적 없어요 \n몇년동안 슈xx라 제품 직구해서 쓰다가 가격, 제품력 비등하다고 생각돼서 갈아탔습니당",
    "text91": "✅ 구매가격\n1+1에 11000으로 구매\n\n✅ 구매이유\n정착한 아이브로우가 없어서 쓰던걸 거의 다 쓰면 그때그때마다 새로운 걸 사서 써보고 있고 보통 할인하거나 1+1 하는 걸로 사는데 마침 딱 이 롬앤 아이브로우가 1+1을 하길래 샀어요\n\n✅ 색\n왼쪽이 롬앤                        오른쪽이 웨이크 메이크\n이전에 쓰던 웨이크메이크 내추럴 하드 브로우 펜슬 04 딥토프랑 비교해 봤는데 비슷한 것 같지만 롬앤 그레이스 토프보다 웨이크메이크 딥토프가 브라운기가 더 많아요. 롬앤 그레이스 토프가 지금까지 써봤던 브로우 중에는 제일 브라운기가 많이 빠진 것 같아요!\n\n✅ 지속력\n지성이라 시간 지나면 유분이 많이 올라오는데 이때 손대면 잘 지워져요,, 그래서 안만집니다 그럼 괜찮아여\n\n✅ 재구매 의사\n머리카락이 갈색보단 검은색에 가까워서 브라운기가 많이 빠진 그레이를 찾고 있었어서 만족스러워요! 이거 다 써갈때쯤에도 1+1을 하고 있으면 재구매 할 것 같아요",
    "text92": "롬앤 덕후라, 이번 제품도 믿고 구매했습니다!! 컬러도 자연스럽고, 이쁜 컬러라, 손이 자주 가요❤️ 하지만, 생각보다 지속력이 짧아서 아쉬워요 😂  똥손인 저에게도 자연스럽게 표현이 되서, 제가 정말 좋아하는 제품입니다😍 절대 단종시키지 말아주세요 😘 제가 다~~ 구매할게요!!\n\n번창하세요 ❤️",
    "text93": "롬앤 한올 플랫 브로우/ 젠틀브라운과 그레이스토프 두가지 색상 중 고민하다가 C2 그레이스토프 색상으로 겟 했습니다! 색상 선택도 잘 한거 같아요- 붉은기 없는 그레이브라운컬러라 자연눈썹같고 너무 마음에 듭니당!\n제품의 장점으로는 첫째, 테스터용으로 손등 발색했더니 제형의 뭉침이나 똥이 거의 안생기더라고요!\n둘째, 납작브로우에 사선컷팅 타입이라 눈썹모양을 잡아 그리기에 용이했어요!\n셋째, 다른 브로우 제품들은 유분기 위에서는 안그려지고ㅠ파우더처리하여 유분기를 없애줘야 그려지는데, 요제품은 파우더리한 제형이라 적당한 유분기 위에서 더욱 잘 그려지는 포뮬러라고해요! 저는 오래되면 브로우 심 겉표면이 하얗게되는 특징이 있어 오래된건가 싶었는데 파우더 코팅성분이 다량함유되어 그렇다네요ㅎ 실제로 제품사용기한도 20251013까지 였어요!\n발색 후 지속력도 좋고 눈썹만 진하게 튀면서 그려지는게 아니라 자연스럽게 그려지는 부분도 마음에 들었습니다.\n\n1+1 행사해서 엄마랑 저랑 하나씩 사이좋게💚",
    "text94": "작년부터 브로우는 이 제품만 쓰고 있어요🫶🏻 여쿨라인데 모발에 넘 잘맞는 색상이에요 흑발에 완전 검정이나 그레이 색 쓰면 눈썹만 동동 떠보일 수 있는데 애쉬그레이브라운..?ˀ 같은 느낌이라 완전 자연스러워요 발림성도 좋구 발색도 좋고 지속력도 완전 좋았어요 원플원 행사 할 때 쟁여놓습니다😍",
    "text95": "먼저 1+1제품이라 망설이지도 않고 바로 구매했어요~ 제품력 있는 브랜드 롬앤이라 정말 믿고 구매했습니당ㅋㅋ 제가 머리카락이 완전 새까만 흑색이라 색은 그레이톤으로 구매했어염~!! 직접 사용해보니 제 모발에 맞게 색이 발색되더라구요~은은하니 괜찮네염^^\n\n올리브영에서 1+1 행사 많이 하는데 정말정말 기분좋게 구매한답니다^^1+1이라 제품을 오래오래 사용할 수 있어서 더욱더 좋은 것 같아요~! 그리고 지인한테 선물로 줄 수도 있어서 더 좋구요~ 저는 보통 1+1으로 구매하면 하나는 엄마나 여동생한테 주거든요~엄마도..여동생도 좋아해서 1+1상품은 놓치지 않고 제가 필요한건 구매하는 편이랍니다^^\n\n롬앤 아이브로우 그리기도 편하고 발색도 괜찮아서 재구매각 300%입니당ㅋㅋ 앞으로 행사 많이 해주세요~^^*",
    "text96": "브로우 만족도 역대급 1위 롬앤  한올 플랫 브로우🤎🐕\n항상 브로우 사는데 돈 쓰는거를 아깝게 느껴져서 아무거나 주워서 써왔어요 ㅎㅎ.. 스킨푸드 섀도우형이나,아니면 플랫 아이브로우도 마니 사용햇는데 기존에 사용하고 잇던게 무른제형같은 느낌이여서 눈썹이 결이\n안살고 뭉게진 텍스쳐로 그려져서 그냥 피부에 색 채워주는 정도였어요 ㅠ ㅠ\n근데 한올브로우가 어지간한 펜슬 브로우보다 더 단단하고 각이 세워져잇어서 한올 브로우 이름처럼 한올 한올 그려나가서 자연스러운 메이크업이 되는것같아서 진짜 만족스러워요 🤎✏️",
    "text97": "앞머리도 있고 피부에 기름도 많아서 브로우 펜슬, 브로우 카라 등등 브로우 제품은 금방 지워지는데 롬앤 제품이 그나마 가장 오래가고 색도 잘 맞고 그리기도 쉬워요\n같은 라인으로 나온 얇은 제품만 쓰다가 이번에 처음으로 플랫으로 사봤는데 개인적으로 플랫이 그리기 더 쉬워서 앞으로는 플랫으로만 살 예정이에요",
    "text98": "원플러스원이라서 가성비 좋고\n색감, 발색, 지속력 다 좋아서 항상 재구매해요",
    "text99": "눈썹이 제일! 중요하다고 생각하는 사람인데 맨날 눈썹 화장하면 다 날라가서 제형도 바꿔보고 파우더 처리도 엄청 해보고 안해본게 없음\n그치만! 롬앤을 만나고 나서는 별다른 처리 없이 이거만 슥슥 칠하고 나가면 하루종일 그대로 유지 되는 신세계가 펼쳐짐\n발색도 연해서 짱구눈썹 되는 일도 없음 주변에 한번 써보라고 영업하면 다들 하루 써보고 이걸로 갈아탐 할인도 자주해서 원플원하면 항상 그레이 브라운 쟁여놓음\n그치만 발색이 연하고 물러서 그런지 너무 헤프게 써져서 1년내에 10통은 쓴 것 같음 그래서 언제 다 쓸지 모르기 때문에 항상 2개씩은 쟁여놓는다는..\n사진은 30도의 날씨에서 8시간 외출 후임. 나갈때 그대로의 눈썹을 유지 중",
    "text100": "사진은 화장한지 7시간 후에 땀 뻘뻘 유산소운동하고 찍었습니다\n지속력 안 좋다는 리뷰가 좀 있어서 걱정했는데 제가 써본 결과 땀 한바가지 흘려도 문지르지만 않으면 잘 살아있어요\n자연모나 흑발 다크브라운 모발까지 다 잘 어울리고 붉은기가 없어서 최고!",
    "text101": "눈썹 브로우는 처음 써봤는데 너무 진하게 그려지지않아서 더 좋은것같아요 자연스럽게 그려지고 색도 자연모나 어두운 브라운에 딱일듯 싶습니다  \n사고 보니 쿨톤?이라고 했던것같은데 전 웜톤인데 자연스러운것같아요(?)\n살때 딱 1+1 기획이 있어서 이걸로 주셨어요!",
    "text102": "말 그대로 '한올 한올' 눈썹 결을 만들 수 있어서 대만족인 아이브로우 입니다!\n\n플랫브로우는 일반 펜슬 브로우보다 더 단단하고 각이 세워져 있어서 한올 브로우라는 이름처럼 한올 한올 그려 나가서 자연스러운 메이크업을 완성할 수 있어요!\n\n\n✔ 컬러: C2 그레이스토프로 구매. 어두운 갈색머리나 검은 머리인 사람들에게 그레이스 토프 추천합니다! (웜톤 쿨톤 관계없이 누구나 잘 어울리는 자연스러운 컬러)\n\n✔ 지속력: 유분에 무너지지 않아서 장시간이 지나도 깔끔하게 유지되기 때문에 여름에 사용하면 좋을 것 같아요!",
    "text103": "아이브로우 필요해서 올리브영 매장에 들렀는데 마침 할인도 하고 1+1 제품이 딱 한개 남았길래 얼른 구매했어요\n딸이랑 하나씩 사용하고 있어요\n헤어색상이랑 맞추는게 좋다고 해서 딸이 항상 이 제품으로 고르더라구요\n발색도 좋고 부드럽게 잘 그려져요\n가격도 1+1이라 너무 착하네요\n세일기간이라 저렴하게 잘 구매했어요~~",
    "text104": "없으면 안되는 1등템… 한올 플랫 브로우는 혁명입니다 롬앤 굿",
    "text105": "일단 쌩얼에는 잘안그려지는 제형이에요 좀 사각거리는 제형이라고해야하나 그래서 평소에 화장을 잘안하고 다니시는분들이라면 눈썹에 파우더 처리는 필수로 하시고 그려야할것같아요. 그대신 초보분들도 찐하게 그려지지않아서 실수한다거나 짱구눈썹이 될 확률이 적어서 자연스러운 눈썹을 표현하고싶다거나 원래 눈썹숱이 많아서 끝에만 자연스럽게 채워주면된다하는분들이 사용하시면 좋을것같아요. 스펀지팁과 펜슬 브러쉬까지 같이 있어서 여행다닐때 하나만 들고다니기도 좋고 가격대비 구성력은 너무 좋은것같아요. 색깔도 다양하고 그치만 너무 빨리 써버린다는게 좀 단점이네요",
    "text106": "항상 쓰는 제품이라 미리 쟁겼네요~ 오리지널버전 재고 많이 풀어주면 좋겠어요~ 자주 품절떠요ㅠ 세일은 안해도 자체가 저렴해서 잘씁니다!",
    "text107": "한 3개째 쓰고있어요 너무 쭈음.. ㅜㅜ 완전 추천  ㅎㅎ 맘에들어요",
    "text108": "지인추천으로 구매했는데 뭉치지 않아서 좋아요. 1+1이라 오래 쓸거 같아요~",
    "text109": "데일리로 쓰기 좋은 가성비템이에요. 검은 머리에 가장 자연스러운 컬러같아요.",
    "text110": "애초에 이렇게 2개씩 묶어서 팔 작전이었겠지만 그래도 2개나 주니까 정말 혜자스럽고 좋네요",
    "text111": "베이스 발라야 잘 그려져요\n브로우는 딱히 엄청 좋은 걸 못 찾아서\n무난해서 재구매 했습니다",
    "text112": "데일리로 쓰기 좋은 가성비템이에요. 검은 머리에 가장 자연스러운 컬러같아요.",
    "text113": "파우더를 바르면 밀리는 느낌이 있지만 요즘 너무 바빠서 이거 하나로 화장을 끝내요 이직 오토만 싸봤지만 펜슬도 좋을 것 같아요 색은 정말 예쁨 자연 흑발에게",
    "text114": "세일해서 사보았습니다\n원뿔원이라 감사합니다ㅡ\n올영세일좋아요",
    "text115": "자연스러운 뉸썹 추구하는데\n이만한게 없는가같네여 이게 체거임",
    "text116": "5개째 쓰고 있어요 염색모이고 눈썹 진한게 안어울리는 얼굴인데 연한 색입니다 할인할때 사면 저렴하게 살 수 있어요",
    "text117": "기존에 쓰던거 잘쓰던찰나ㅡ\n딸이 이걸사달래서보니\n원플러스원이라 또삼",
    "text118": "이것만한게 없어 할인행사할때까지 주구장창 기다렸어요ㅋ 최고최고~",
    "text119": "처음 사용해보는데 아주 좋아요\n색감도 좋고 부드럽고 형태잡기도 쉽습니다",
    "text120": "머리카락도 눈썹도 새까만데 이제품은 살짝 브라운 컬러라고 느껴져요. 하지만 눈썹만 동동뜨며 진한 느낌보다 자연스러운 느낌이어서 더 만족하는 컬러입니다!",
    "text121": "진하게 그려지지 않는 것 같고\n화장후 8시간정도 지났는데 지속력입니다\n유분기 때문에 꽤 지워졌지만 앞머리 있어서 괜찮아용\n1+1 기획으로 사서 만족",
    "text122": "자연스러운 색이 예쁘고 그리기에 편해요\n롬앤브로우 그레이스토프 컬러는 주기적으로 채워두고 쓰는 건데 1+1으로 구매한 덕에 오래 잘 쓸 것 같아요. 자연머리컬러에 제일 색이 예쁜 것 같아요",
    "text123": "전에 쓰던 그레이스토프 아이브로우 다 썼는데 1+1이라서 또 샀어요!",
    "text124": "진하게 안그려져서 좋아요\n지속력이 약간 아쉬워요\n색상이 맘에들어영",
    "text125": "납작해서 눈썹 그리기 편하고 부드럽게 잘 발립니다\n너무 무르거나 딱딱하지 않아 자연스러운 눈썹 그리기에 좋아요👍🏻👍🏻",
    "text126": "발색 진짜 약해요. 지속력도 안좋아요. 그냥 눈썹 숱 많으신 분들 눈썹 빈부분만 채우면 된다 하시는 분들은 쓰셔도 괜찮을 것 같아요. 눈썹 없는 부분에 그리면 다른 브로우들보다 훨씬 빨리 지워져요",
    "text127": "이번에 머리 블랙으로 염색해서 C2로 샀는데 매우 만족 \nC1은 너무 브랙하고 2,자연스러워서 이쁘고 3은 브라운이라 염색머리가 어울리더라구요",
    "text128": "정말 자주 구매하는 아이브로우\n특히 그레이스 토프 컬러가 딱 적당하니 좋아요\n잘 그려지고 스크류도 짱짱합니다",
    "text129": "계속 재구매중이에요\n염색 안해서 머리가 흑갈색인데 자연모에 어울리는 자연스러운 색상이 가장 마음에 들어요\n너무 진하지 않고 자연스럽게 발색돼서 좋아요 \n아침에 막 그리기 좋아요\n지속력은 보통인데 요즘 너무 더워서 좀 잘 지워져요",
    "text130": "늘 쓰던 거라 너무 좋아효 원플원이길래 쟁였습니다!!! 자연갈색이고 여쿨인데 눈썹이 머리카락보다 연해야 잘 어울리드라구요 꽤 오래 쓸 수 있고 이거 한 번 쓰면 다른 거 못 써유. 추천추천",
    "text131": "초보자들도 쓰기 쉽고 엄청 진하게 발리지 않아서 좋아요!!",
    "text132": "자연스러운 색상이 너무 마음에 들어요\n발림성도 좋고 색상도 적당히 발색돼서 대충 슥슥 그려도 자연스럽게 잘 그려져요",
    "text133": "🪄롬앤 플랫 한올 브로우 한달 후기🪄\n눈썹이 정말 한올한올 그려지고 뭉게지거나 번짐없이 잘 그려져서 마음에 들어요!! 눈섭 형태 잡을때도 각이 살아있어서 편안한것같아요 👍🏻🩶",
    "text134": "아쥬 좋아용 그런데 그릴때 그려지는 건지 안그려지는 건지 잘모르겠어서 조심히 그려야 해용ㅇ",
    "text135": "발림성도 좋고 컬러도 자연흑모에게 아주 자연스럽게 찰떡인 컬러예요..♡ 롬앤꺼 세 통째 쓰고 있는 중인데 이번에 1+1까지 해서 너무 좋았어요!!!!!",
    "text136": "붉은기 없는 회색으로는 이 아이브로우를 따라올 곳이 없는 듯\n다소 색이 연하긴 한데 그래도 예쁘고 잘 사용중이예요",
    "text137": "눈썹 문신하고 색은 붉은색만 남기고 다 빠진 눈썹인데, 이 색상 붉은 끼 잡아줘서 갈색처럼 만들어줘요 잘 샀습니다! \n사진은 기본카메라로 찍은 눈썹입니다~",
    "text138": "롬앤꺼 넘 괜찮네요~!\n이걸로 정착했습니다~\n색상도 잘 맞아요~!",
    "text139": "눈썹 그리기 초보자들도 쓰기 편하고 발리는 것도 부드럽게 잘 발려요",
    "text140": "기존에 샤프 브로우 사서 썼다가 \n굳이 가운데 섀도우 ? 까진 잘 안쓰게되서 \n다써가는 김에 플랫브로우로 바꿔봤는데 \n잘그려지거 괜찮아요!!",
    "text141": "다른 브랜드꺼보다 딱딱해서 연하게 그려져서 조아요\n심지어 1+1이라 가성비도 조아용 ✨✨✨\n샤프 브로우도 썼었는데 너무 양이 적어서 금방 닳았는데\n이건 오래 쓸 것 같아서 좋아용",
    "text142": "눈썹 색이랑 자연스럽게 잘 맞아서 좋구 부드럽게 발려요! 근데 한 올 한 올 느낌은 없고 크레파스로 그린 느낌이 좀 강하긴해요..!",
    "text143": "쿨톤이라면 추천드리는 그레이스토프\n롬앤 아주 좋아요 근데 발색이 사알짝 약한 감이 있어서\n다른 브랜드 아이브로우 제품을 덧바르고는 합니다",
    "text144": "몇 통째 쓰는 제품인데 그릴때 약간의 유분기가 있어야 잘 그려진다고 써있는데 저는 그냥 노세범 바르고 위에 발라도 잘 그려져요~색도 자연스럽고 1+1행사라서 쟁여놓을려고 샀어요~",
    "text145": "원래는 브로우 클ㅇ오꺼만 6년 사용했었는디\n세일하길래 저번에 한번구매해서 사용해보고\n너무 자연스러워서 또 구매했어요~!\n이걸로 정착하려구요~!",
    "text146": "전에 쓰던건 롬앤 샤프 브로우 펜슬 얇은거 썼는데 얼마 안남아서 이번엔 두꺼운거 사봤어요 \n같은색상인데 발색해보면 색상이 묘하게 다른 느낌ㅇ 들긴 하네요 위에가 플랫 브로우 이고 아래가 샤프 브로우예요",
    "text147": "스크류 브러쉬 통통해서 앞머리 블랜딩도 잘되구 컬러도 흑발에 밝게 올리기 좋아요!",
    "text148": "아직 밖에 바르고는 못나가봤고 집에서 한번 발라봤는데 발색이 진짜 안나오네요ㅠㅜㅠㅠㅜ좀 그려보려고 했다가 너무 안그려줘서 좀 세게 그렸더니 그려지기는 하는데 눈썹이 너무 아팠어요ㅠㅜㅠㅜ자연스럽게 하기에는 좋을 것 같아요.",
    "text149": "발색이 괜찮고 색상 또한 본래 눈썹과 잘 어우러져서 매번 재구매하고 있어요!",
    "text150": "생얼에도 발색이 잘 올라오고 2개 가격에 이 정도 가격이면 가성비 있다구 생각해요 부담없이 쓰기 좋아요",
    "text151": "발색이 조금 진한 편이에요\n부드럽게 발리지만 힘조절 실패하면 짱구 눈썹 될 수도 있습니당 ..!\n손에 힘빼고 슥슥 그려주면 자연스럽게 그릴 수 있어요\n막 좋다까진 아니지만 무난하게 사용하기 좋은 아이브로우인거 같아요!\n부드럽게 발리는 느낌이라 생각보다 빨리 사용하게 되는거 같아요\n\n✅ 장점\n- 다양한 색상\n- 부드러운 발림성\n- 지속력 좋은편\n\n✅ 단점\n- 뚜껑이 분리가 잘됨\n- 빨리 닳음\n- 부드러운만큼 짱구눈썹 될수도\n\n만족도 9/10\n개인적으론 에스쁘아 아이브로우 좋아하는데 그건 잘 부러지기도 하고 용량이 작은편이라 가성비템으론 롬앤꺼 추천드려요!",
    "text152": "노란빛 완전 빠진 브라운그레이라 색이 마음에 들어요 강추 지속력도 꽤 오래가서 만족합니다",
    "text153": "케이스가 좀 엉성한것 같기도 하고, 스크류 브러시는 많이 짧고, 펜 색상은 위쪽이3회발색, 아래쪽이20회 발색입니다 색이 연해서 자연스럽게 메이크업이 되겠지만, 그리기 너무 힘들어요",
    "text154": "첨 쓸때 아무리 문질러도 피부 긁히는 느낌밖에 안 들어서 ....ㅋㄱㅋㄱ그리고 케이스가너무 허접하게 흔들거려요.. .",
    "text155": "한올 샤프 그레이스토프 꾸준히 썼는데\n이젠 고수라 플랫 쓸 수 있어서 구매해봤습니다요\n그레이스토프 약간 노란끼돌아서 잠깐 클ㄹㅇ로 갈아탔었는데 1+1 행사 때문에 다시 왔습니다요",
    "text156": "발색이 아주 진하지는 않아서 조절해가면서 쓰기가 편리합니다",
    "text157": "애쉬 빛 발색이라 자연스럽고 괜찮아요! 무난하게 쓰기 괜찮아요~~~",
    "text158": "심이 얇지 않아서 디테일하진 않은데 편하게 쓱싹\n하기는 좋아요. 편하게 사용중 이에요\n색상도 자연스러워요",
    "text159": "무난하게 쓰기 좋은 브로우에요! 발색도 적당하고 진하지 않아서 좋아여",
    "text160": "얇아서 휴대도 편하고 그리기도 쉽습니다. 재구매의사 100%",
    "text161": "어머니 사드렸는데 잘사용하고계세요 저도 사용하는데 롬앤은 믿고 구매하는 브랜드죵!! 좋아요",
    "text162": "제 눈썹을 만두러 주셔서 감사함니다 ㅠㅠ 이걸루 애굣살도 그릴 수 이써욤 근데 쪼금 어려워요 ㅠㅠ 그치만 하다보면 대겟져 머 말해모해 유명한덴 다 이유가 이씀",
    "text163": "그레이스 토프 색상 마음에 들어요\n자연스럽게 연출이 되서 잘 사용 중입니다",
    "text164": "발림성이 부드럽고 지속력도 오래가고 색상도 자연스러움\nn번째 재구매 \n엄마도 드렸음",
    "text165": "제품 대만족입니다\n제품 사용기간이 좀 되면 뭉침이 있는 브루우들이 있는데 그렇지 않아 좋아요\n케이스도 단단해서 파우치에서 깨지는 경우가 없네요",
    "text166": "유명템 \n벌써 몇번째 재구매인지 모르겠음\n엄마 드리고 내 꺼 또 하나 샀어요.",
    "text167": "브로우 중 가장 좋아하는 제품입니다\n케이스도 견고하고 뭉침도 없고 발색도 좋아요~~\n세일 기간에 쟁여둡니다",
    "text168": "양이ㅜ작아서 무조건 행사할때 구매하는 제품! 잘 발리고 색도 자연승럽습니다",
    "text169": "두번째 구매한 제품이에여 ㅋㅋ 엄마 언니\n다 쓰세요 ㅋㅋ 제가ㅡ추천해서용 ㅋㅋㅋ",
    "text170": "엄마가 좋아하는 제품이에요 ㅎㅎ 한번 써보라고 권해 드렸두니 이것만 찾으세용 ㅋㅋㅋ 자연스럽고  잘 그러져용",
    "text171": "발림성도 좋고 무엇보다 잘 안 지워져서 좋아요\n앞머리 때문에 끝이 살짝씩 지워져서 항상 고민하는데 이 제품은 잘 안 지워져요\n대신 클렌징오일이나 폼클렌징으로 세안할때에는 잘 지워집니다^^",
    "text172": "완전 좋아요!!! 원래 그레이 쓰다가 잘못사와서 절망했는데 회끼도는 블랙에 가까운 브라운이라서 오히려 더 자연스럽더라구요!",
    "text173": "부드럽게 잘 발리고 유분이 많이 올라오는 편인데도 잘 안 지워져요! 좋습니당",
    "text174": "자연스럽게발리고 색이 마음에들어요 가성비도 좋아요 재구매의사있습니다",
    "text175": "한올 샤프브로우 보다는 확실히 발색이 약하지만 자연스러워서 좋아요!",
    "text176": "너무얇은건 그릴때너무오래걸려서 뷸편한데 딱 섬세하게 가능하면서 빠르개 그릴 수 있는 굵기에요",
    "text177": "1+1엄마랑 하나씩 나눠서 쓰려구용 색도 자연럽고 잘 ㄱ\n려네요 ~ 근데 유뷴기 있을때가 더 잘 그려지니\n참고해 주세요 ~ 제가 사고나니\n품절 ㅎ 괜히\n뿌듯?",
    "text178": "롬앤 브로우들은 발색이 자연스럽게 잘 되어서 항상 사용하는 제품이에요! 한올 샤프 브로우 사용하다가 플랫도 구매해 봤어요",
    "text179": "색 잘못사서 울뻔했는데 더 예뻐요.??\n원래 클래식그레이 쓰다가 그레이프토프 쓴건데 부드렁워보여서 좋구요. 늘 그랬듯 롬앤 브로우 믿고 씁니다. 뭉침없고 슥슥 잘 그려져서 좋아요!",
    "text180": "얇은 버전을 먼저 쓰고 있었는데 채우는 용도로는 너무 얇아서 두꺼운버전을 구매했어요 색깔 너무 예쁘고 만족합니다 잘 그려져요",
    "text181": "지속력도 괜찮고 가성비도 짱입니다\n매장에서 전에 한 번 급하게 구매한적이 있었는데 그걸 다써가서  이번에 재구매했어요. 마침 1+1행사중!! \n쓱쓱 잘 그려지고 색깔도 자연스러워서 좋아요\n초보자 분들이 사용하기에도 괜찮은 것 같아요",
    "text182": "색상자연스럽고 단단해서 날렵하게 그려져서 좋아여\n가격도 저렴하고 좋습니다",
    "text183": "평소에 롬앤 아이브로우 잘 사용하고 있었는데 다 써서 사려고 보니까 마침! 1+1 기획 세트 행사가 진행중이길래 냉큼 바로 샀어요 ㅎㅎ👍👍",
    "text184": "몇년째 쓰는 찐 애정템이예요.. 그레이스토프가 가장 자연스럽고 예뻐요 발림성도 좋고 정말 굿굿굿",
    "text185": "세번째 사용중이에요 너무진하지도 연하지도않고 좋아용\n잘발립니다",
    "text186": "최애 아이브로우 저번에 세일할 떄 왕창 쟁여뒀어요 \n브로우카라랑 같이 쓰기 좋아요",
    "text187": "몇년째 애용하고 있는 브로우에요. 눈썹 앞머리 결을 섬세하게 그려주기가 굉장히 편하고 흑모발에도 잘 어우러질만큼 회기와 브라운기가 잘 섞여있는 컬러에요. 엄청 부드럽게 그려지는데 지속도 잘되요",
    "text188": "화장하고 5시간 지나서 찍었습니다! 지속력 좋은 거 보이시죠 🥹 사진에 눈썹이 살짝 비어보이는 부분은 피부에 흉터가 있어서 원래 발색이 잘 안돼요 ㅋㅋㅋㅠ 이 정도가 최선..! \n자연스러운 눈썹을 좋아하는데 잘 그려지고 손에 힘 풀고 그리면 진하게 그려지지 않아서 좋아요 \n평소에 눈썹 뿐만 아니라 눈 밑 애굣살도 아이브로우로 그리는데 색이 자연스러워서 애굣살 그리기 좋아요! 그리고 패키지 면에서도 뚜껑이 허술하지 않아서 고장날 일이 없을 것 같아요 원래 쓰던 건 오래 쓰다보니 뚜껑이 헐렁해져서 불편했거든요 \n원래 아이브로우 오래 쓰는데 이것도 엄청 오래 쓸 거 같아요!",
    "text189": "쓰던제품이라 오특하길래 미리 구매했어요 되게 자연스럽게 그려집니다",
    "text190": "발색이 딱 적당해서 좋아요 재구매입니다 ㅎㅎ 추천드려요 크",
    "text191": "아주 나이스 매우 굿 진짜 자연스럽고 왜 이거쓰는지 알듯하네요ㅋㅋ",
    "text192": "컬러가 맘에 들어요\n뒤에 솔이 있어서 편해요\n초보자가 그리기에도 비문제 없어요\n슬림형이 그리기는 더 쉬운듯..\n\n다만 지속력은 잘 모르겠어요..\n외출시 수정이 필요함..",
    "text193": "크리미한 제형이 아닌 딱딱한 제형인데 자연스럽게 그릴려면 이런 발림성이 더 좋은 거 같아요 \n수정할 횟수도 줄고 원래 눈썹인 것 처럼 자연스럽게 연결돼요 색깔도 뉴트럴 톤이라서 웜쿨 둘다 쓰기 조을듯해요",
    "text194": "자연모에 정말 잘 어울리는 그레이스 토프 색상이에요 너무 잘 사용하는 꾸준템입니다",
    "text195": "발색도 좋고 발림성도 좋습니다. 쉽게 그리기도 좋고요. 색도 엄청 진하지 않습니다!",
    "text196": "세일 마지막날 판매하는 매장 발품팔아서 구매했어요… 그만큼 인기가 많다는 제품인거죠? 자연스러운 눈썹 원하시면 추천드려요.",
    "text197": "다 쓰고 재구매했어요 눈썹이 진한 편인데 그레이스 토프 색상이 자연스럽게 표현돼서 좋아요 \n부자연스럽게 표현되지 않고 떡지지 않아서 초보자가 사용하기 좋을 것 같아요 :)",
    "text198": "색이 마음에 들어서 구매했는데 제품 자체는 그냥 딱 무난한 것 같아용",
    "text199": "다 쓰고 재구매했어요 눈썹이 진한 편인데 그레이스 토프 색상이 자연스럽게 표현돼서 좋아요 \n부자연스럽게 표현되지 않고 떡지지 않아서 초보자가 사용하기 좋을 것 같아요 :)",
    "text200": "색이 진하지 않고 자연스러워서 4년? 넘게 쓰고 있어요!! 부드럽게 잘 발려서 너무 좋아용"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 한올 플랫 브로우 1+1 기획 세트",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016850002ko.jpg?l=ko",
    "review_name": "W1 젠틀 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168500",
    "text1": "원플원으로 저렴하게 구매했습니다 ㅎㅎ\n짱구 눈썹 안 만들어줘서 좋아요",
    "text2": "롬앤 브로우는 처음 구매해봤어요!\n제가 에*드나 더페*스샵 브로우 자주 사용했었는데,\n다른 브랜드 브로우에 비해서는 발림성이 뻑뻑한 느낌이라\n좀 많이 아쉽더라구요ㅠㅠ\n\n색상은 자연스럽게 잘 맞아서 괜찮았고, 가격대비도 괜찮고, 디자인도 좋은데 발림성만 조금 더 부드러우면 좋지 싶어 약간 아쉬웠어요🥺",
    "text3": "☑️ 무난무난템\n\n요즘 브로우 제품들이 정말 잘 나오는 것 같아요!\n타 제품들과 비교했을 때, ’이 제품이어야한다!‘라고 추천하는 정도는 아닌데요!\n제품력이 아쉬워서는 아니고, 무난무난템이라서 그런 것 같아요><\n\n쓰던 제품말고 새로운 제품 써보고 싶다!\n무난템, 세일템 찾는다 할 때 한번쯤 구매해보시면 좋을 것 같아요!\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text4": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️ 브로우 정착템으로 추천\n\n시중에 브로우 제품이 다양하지만 정착템으로 ‘이거다!’싶은 제품이 없었는데, 이 제품 사용 후 만족도가 높픈 편인 것 같습니다🙂\n\n발색력, 지속력 모두 마음에 들어요😇\n\n브로우 제품은 동일 색상명이어도 브랜드 별로 삭감 느낌이 다른 편인데, 이 제품은 어두운 계열 염색모인 제 톤에 잘 맞는 것 같습니당!\n\n색감도, 발림성도,  지속력도 모두 마음에 들어요!\n\n브로우가 흐린 편이라 열심히 그려주는 편인데 또려가게 잘 그려집니다! :)\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻",
    "text5": "🤎 직장인 꿀템 🤎\n\n저는 브로우를 살때 ‘얼마나 오래 지속 되는가’를 집중적으로 보는데, 얘 진짜 요물입니당 ♥ \n\n심이 무르지 않아 잘 안부러지고 발색도 슥슥 잘되는데다, 제가 밖에 나가면 하루 기본 10시간 이상 있는데도 끄떡없을만큼 지속력이 오래가요! \n진짜 어쩌다 한 번 눈썹 끝부분만 살짝 수정하는 정도..?\n파우더처리한 날에는 전혀 수정안하고 살아요..! 진짜 직장인으로써 너무 강츄드립니당 👍\n\n제 머리색은 애쉬브라운 5단계 정도 되는데 W1 젠틀브라운 색상하니깐 잘 어울리는것 같아욤! 너무 붉지도, 노랗지도 않른 딱 적당한 갈색 그 자체입니당!! \n\n여태까지 심이 얇은 브로우만 써왔는데 얜 심이 두껍지만 세심하게 잘 그려져서 넘 좋아요\n\n약간 아쉬운 점은 덧바르면 약간 뭉침이 생기는데 근데 이것도 스크류브러쉬로 슥슥하면 바로 풀려요! 딱히 큰 단점이라 생각하진 않음!!\n\n오래 장시간 외출하시는 분들 꼭 써보시길… 삶의 질이 달라집니당…🥹",
    "text6": "브로우는 롬앤 제품만 쓰게 되네요 부드럽게 잘 그려지고 컬러도 마음에 들어요",
    "text7": "언더에 하기\n좋더라구요\n크게 번짐도\n없고\n점점 시간지날수록\n깊이있어보여\n좋아요",
    "text8": "쉽게 그려지고\n형태그리기가 편해요\n끝에랑 살짝채우기만\n하는 편인데\n제격이네요 \n추천할게요.",
    "text9": "제가 사용했던 아이브로우 중에 가장 색감이 마음에 들고\n잘 그려지고 또 브러쉬가 부드러워서 정착 템이에요 !!\n이번에 원플 기획 있어서 넘 좋았어요 ㅎㅎ\n롬앤은 아이브로우 맛집입니다 !!♥️♥️",
    "text10": "면과 선을 다 쓸 수 있게 만들여져서 좋네요\n컬러도 무난합니다\n다만 너무 얇아서 조금세게 힘주면 부서지더라구요;\n컬라발색하는데 이미 부셔먹고 쓰게됬네요;ㅋ",
    "text11": "사용햐보고 싶었는데 저렴하고 괜찮은 다른 브로우가 많아서 눈여겨보기만 했었거든요 근데 기획이 나왔길래 구매했어요!\n다른 브라운색상 브로우 제품들은 붉은기가 많아서 약간 회색이 도는 제품을 사용했었는데 좀 어두운 느낌이 있었어요ㅠ 발색해보니 확실히 붉은기가 없이 정직한 브라운느낌이라 잘 사용할 거 같아요!",
    "text12": "몇년째 꾸준히 사용하고 있는 제품입니다\n셀수 없이 많이 구매하고 사용하고 또 재구매하고 했네요\n\n항상 구매하는 컬러 젠틀브라운\n웜톤이고 까무잡잡한 피부+모는 거의 블랙+눈동자 검정과 고동색 사이\n\n딱 제 컬러더라구요\n\n쉽게 잘 그려지고 사용하기 좋은 펜슬 제형이에요\n쉐입 그릴때 딱 좋아요^^\n\n진짜 추천합니다!!!",
    "text13": "처음 사용할 때는 새제품이다 보니 서걱거리며 그려지는 \n느낌이 있어 아쉬웠는데, 사용하다보니 브로우가 깎이면서\n부드럽게 자연스럽게 잘 그려지더라구요😉🤎\n색상도 자연스러운데 분위기 있게 이쁘고,\n솔도 달려 있어서 편한데 가격도 괜찮아서 만족해요!",
    "text14": "n년차 정착템 롬앤 브로우에요\n제가쓰다가 엄마까지 쓰고있고 남자친구까지 소개해줬어요\n\n가끔가다 파운데이션 위에서 밀릴때가 있지만\n그럴때는 물티슈나 티슈로 살짝 닦아주면 잘 나와요\n\n이번에는 세일때 마침 엄마가 없으시다고해서 추가로 더 주문해드렸어요\n눈썹그리라고 사드렸더니 새치에 칠하고 계셔요\n그러니까 많이닳지.. ㅎㅋ\n\n아무튼 롬앤브로우만 사용중이에요 ㅎ",
    "text15": "5개째 사용해본 리뷰!\n1년넘게 아이브로우 이제품만 사용하고있습니다!!\n딱히 단점도 없고 너무 진하게 발색되지않아서 좋아요 \n컬러도 다양하고 발림성도 괜찮고 지속력도 나쁘지않습니다 ㅎㅎ 가끔 올리브영에서 1+1 행사할때 쟁여놓고 사용하는 제품입니다 눈썹 잘못그리 발색력 진한게 싫다하시는분들에게 추천드려요!!",
    "text16": "눈썹그리기용으로 몇년째 꾸준히 사용중인 롬앤입니다\n1+1 한때 잘 하다가 사라졌었는데 다시 돌아와서 구매했어요\n\n머리는 깜장이여도 무조건 눈썹은 브라운계열로 그려줍니다\n그래야 이미지도 좀 더 부드럽고 선해지거든요\n\n절대 단종은 안되요!!",
    "text17": "롬앤은 처음 사보네요 \n저렴하기도하고 원플러스원이라 구매했는데 \n얇아서 라인 잡기도 편하고 발색도 잘되네요 초보자가 하기에 젤 좋을거같아요 발색이 쎄서 진해보일수도 있을거같아요 뒤에 빗도 있어서 라인 정리 하고 나서 그려주면 됩니다 그리고 나서 지속력은 오래 가네요 하루종일 갑니다 잘 그려지고 발색도 좋습니다",
    "text18": "롬앤 아이브로우 말해 뭐해... 3통 비우고 이번에 1+1 기획 나왔길래 사버렸어요. 유분기 없는 맨피부에도 잘 그려지고 화장하고 나서도 잘 그려지고 지속력도 좋은! 군더더기 없는 아이브로우에요. 그리고 제일 좋은점이 브라운 컬러에 붉은기가 없다는 점이에요. 다른 브랜드 좋다는 아이브로우 웬만한건 다 써봤는데 붉은기 없는걸 찾기가 힘들었거든요. 근데 롬앤은 진짜 붉은기 없고 전체적으로 다 애쉬빛이 돌아서 너무 좋은 것 같아요! 한여름에 땀 엄청 흘리면 좀 지워지긴 하지만ㅎㅎ 웬만해서는 잘 지워지지않아서 지속력도 진짜 좋아요\n굳이굳이 단점을 꼽자면 베이스 바르고 그릴 때 약간 뭉친다는거..? 근데 이것도 브러쉬로 슥슥하면 잘 지워져요! \n정말 사용하지 않을 이유가 없는 .. 제 인생 브로우에요.. \n✔️붉은 기 없는 짙은 갈색 브로우\n✔️지속력 좋은 브로우\n✔️그리기 쉬운 브로우\n찾으시는 분들께 강력추천합니다.. 🤍",
    "text19": "엄마가 아이브로우가 필요하다고 하셔서 샀어용\n여러 개 필요했는데 1+1으로 사서 좋아요\n엄마가 색도 좋다고 하시네요\n\n테스트 해보니까 그냥 피부말고 유분끼 있는 피부에 더 잘 그려질거 같아요~",
    "text20": "아직 제대로 화장해서 사용하진 않아 손등발색으로 표현하면  연하게 발색되어 초보자분들도 무난하게 사용하기 좋을듯합니다. 좀 딱딱한 느낌이 들어 손등에 그릴 때 아플수도 있겠다 싶었는데 그 부분은 화장하고 사용해봐야 제대로 알 수 있을 듯합니다.",
    "text21": "진짜 몇번째 구매인지 모르겠네요\n\n저뿐만 아니라 저희엄마도 사용하시거든요\n너무좋아요 아주 만족하며 사용중입니다\n\n얼마전 가격이 올랐더라구요\n너무속상해요 조금이라도 할인 해주세요!!!\n\n사업 번창하십쇼~~",
    "text22": "부드럽게 발리고 지속력도 좋아요.\n이전에는 얇은 걸로 사봤는데 역시 요정도 크기가 그리고 좋은 거 같아요\n매일 사용하다보니 원플원할 때 구매했습니당",
    "text23": "저는 잘 안 그려지면 답답해서 이 제품으로 구매했는데 넘 잘 그려지네요.1+1이라 엄마 한개 드렸어요.다만 앞머리 그릴땐 짱구 안되게 조심스럽게 그려야해요.",
    "text24": "얼굴에 유분이 많은데 유분위에도 ME친듯이 잘그려짐\n피부가 건조할땐 더 잘그려짐\n그냥 가격도 좋고 외않사",
    "text25": "어느새 정착템이되어 지금까지 사용하고있네요\n엄마도 남자친구도 다 제가 권유해서 사용하고있어요 ^^\n\n세일할때 몇개씩 쟁여논답니다\n앞으로도 별다른이유없으면 꾸준히 사용할 생각이에요",
    "text26": "심이 고정이 잘 안돼서 그릴때마다 불편하네요ㅠㅠ 케이스문제인가",
    "text27": "재구매한 제품입니당 하루종일 날아가지 않고 그리기 쉬워요",
    "text28": "다른 제품 사용하는 중에 잘 안 그려져서 답답해서 다시 구매하려고 올영 보다가 롬앤에 눈길이 가서 구매했어요.마침 1+1이라 더 좋네요.받자마자 그려보니 시원시원하게 잘 그려져요~좋아요",
    "text29": "친구 추천으로쓴 뒤로는 계속 이 제품만 사용 중입니다. 발림성도 좋아서 편하게 그리기 좋고 지속도 나름 오래 됩니다. 굿",
    "text30": "제 첫 정착템인 롬앤 브로우\n엄마까지 사용중이세요\n\n매번 떨어질때되면\n자꾸 시켜달라고 귀찮게해서ㅠㅠ\n\n이번에 대량구매했어요\n\n저는\n아직 잘 사용중입니다 ^^",
    "text31": "발림성좋아요 웜톤에게 잘맞는 색상이에요 초보들도 편하게 잘 그릴수있는 아이브로우에요 츄천합니다 ㅎㅎ",
    "text32": "롬앤제품이 자연스럽고 무난해서 매번 구매하고있어요~~",
    "text33": "💙 웜톤 + 흑발이라 매일 이것만 구입함\n💙 피부 건조하거나 유분있을 때 상관없이 잘 그려짐\n💙 꽤 오래사용하는듯 3개월 4개월 쓰나..",
    "text34": "자극없이 부드럽게 잘 그려지지만 지속력도 좋고, 예쁜 눈썹색이라 마음에 들어요",
    "text35": "가격 착하고 제품 좋아서 재구매 합니다.\n색상도 자연스럽고 잘 그려져서 좋아요",
    "text36": "생얼보다 화장한 피부가 부드럽게 잘 그려지고\n두 색상 써봤는데 웜톤에 둘다 괜찮은 것 같아요\n꽤나 정착템입니다",
    "text37": "1+1으로 행사로 잘구매했는데 기본 색상으로 너무 만족하며 사용하고있어여",
    "text38": "그레이스토프 쓰다가 맘에들어서 젠틀브라운 색상도 구매했어요 화장한 후에 그려야 잘 발리고 지속력도 괜찮아요\n계속 얇게 나와서 사용하기 좋아요",
    "text39": "여러번 덧그려도 많이 진해지지 않고 자연스러워서 넘 좋아요!!!",
    "text40": "무난템이에요 생각보단 암청 갈색이에요 애교살 그리기가 좋아요",
    "text41": "눈썹이잘그려져요\n사실쿨톤인데원쁠원하길래이걸로삿어요",
    "text42": "원래 타사 제품을 사용하고 있다가 인터넷에서 후기가 좋아 구매했는데 좋아서 n통째 구매중입니다 ㅎㅎ",
    "text43": "롬앤브로우 색상별로 구비해놓고 사용중입니다\n가지고있으면 머리색과 그날기분에따라\n메이크업도 달리할때 아주 유용해요\n\n특히 생머리일때도 젠틀브라운은 잘 사용했고\n이리저리 잘 쓰게되고 손이잘갔어요 !!",
    "text44": "그레이스토프사려다가 원쁠원은 이거밖에없길래걍이거삿어요. 그냥저냥괜찮음!",
    "text45": "색상 무난한데 생각보다 발색이 진했고 잘못하면 뭉치는 감이 있어서 파우더처리를 잘 하고 그리는 게 좋은 것 같아요!",
    "text46": "맨날 쓰는 템이라 쟁여두려고 샀어요 무난해서 쓰기 편하고 좋아요",
    "text47": "사용하기도 엄청 편리하고 눈썹이 자연스럽게 그려져서 좋아요.",
    "text48": "이 제품 항상 판매 하면 좋겠어요ㅠㅜ 하나 가격을 두개 득템할 수 있어서 좋아요 색상도 흑발이여도 잘어울려요 이뻐요",
    "text49": "펜슬로 사려다 잘못사긴했지만\n색상이나 발림은 좋아요.\n잘 사용해봐야겠어요",
    "text50": "펜슬타입으로 쉽게 그리기, 채우기 편합니다. 모발색상이 많이 밝은 편이 아니라서 젠틀 브라운 색상이 자연스럽네요.",
    "text51": "오프라인에서 구매하는데 1+1인지 모르고 사려고 했는데 1+1이래서 개꿀 하면서 구매했고 롬앤은 색조를 지리게 잘 만들어서 아이브로우도 잘 만드나 봅니다 잘 쓰는 중이에요",
    "text52": "자연모한테 딱 무난한 컬러에요.\n요즘 아이브러우 생얼에 바르려면 잘 안그려져서 짜증나는데\n얘는 유분감있는 피부, 없는 매트한 피부에도 부드럽게 잘 발색돼서 진짜 찐애정템임 굿",
    "text53": "무난한 제품입니다. 발색은 잘되서 그릴때 짱구되지않게 조심해야될 것 같아요",
    "text54": "가늘게 잘 그려져요.\n색상만 적당히 선택해서 구매하면 좋겠네요.",
    "text55": "자연스러운 눈썹 연출이 가능한 색상입니다:)\n초보자도 그리기 쉬웠습니다!\n눈썹솔로 정리해주면 더 자연스럽게 연출이 가능했습니다.",
    "text56": "무난무난하게 쓰기 좋아서 작년부터인가 요거만 쓰고있어여\n1+1 행사해서 좋아여 ㅎ0ㅎ",
    "text57": "파우더형식?의 아이브로우에 너무 적응이된 나머지 펜슬이 힘들더라구요\n근데 너무 잘 부셔져서 고민하다 갈아탔는데 너무 좋네요!\n발림성도 부드럽고 발색도 자연스럽게 잘 나오네요\n재구매의사 백퍼예요",
    "text58": "광고보고 딴눈썹샀다가 ㅠㅠ \n너무 얇은펜이라 이걸로 다시샀어요! \n맘에 들고 원플원이라 \n개이득이요 ㅎㅎ",
    "text59": "파우더처리한곳에 바르든 촉촉한곳에 바르든 발림성이 훌륭해서 재구매했어요! 할인할 때 구입하면 가성비도 굿임 ㅋ",
    "text60": "1+1 좋아요\n가성비좋아요 백화점브랜드못지않은 지속력과 사용감\n유분기에는 조금 약한편이지만 그래도 좋아요\n\n수정화장 필요없어요\n파우더로 두들겨주고 사용해주세요\n\n몇년째 정착템입니다\n초보자들도 아주쉽게 사용할수잇어요",
    "text61": "이전에 한올브로우 써보고 너무 맘에 들어서 플랫브로우도 구매했어요^^",
    "text62": "재구매하는 템이에요! 머리가 갈색인데 이 제품으로 그리면 자연스럽더라구요. 1+1 기획상품이 있는데 지금 쓰던걸 다 써버려서 바로 구매했습니다... 선크림 바르고 유분기가 있을 때 그리면 조금 더 잘 그려져요! 저는 메이크업 베이스가 따로 없고 선크림만 쓰는데 그래서 그런지 더 좋더라구요.",
    "text63": "손등에 테스트했음에도 불구하고\n막상 눈썹에 그리니...\n음...발색이~잘 그려지지도 않고\n색상도 미스 ㅠㅠ...손이 잘 안가는\n아~2개 언제 다 쓰나~~",
    "text64": "너무 잘 사용하는재품이여서 세번째 째구매로 사용하고 있네요 발림성도 좋고 지속력도 좋고 다 만족하는 제품입니다!",
    "text65": "항상 쓰는제품인데 색을 잘못주문했지만!! 잘 쓸거예요 발림성도 좋고 발색도 잘되고 사용하기 편해서 계속 찾는 재품이예요",
    "text66": "잘 그려지고 지속력도 생각보다 너무 좋아서 아주 만족하는 제품이에요 1+1 이라서 정말 혜자템",
    "text67": "롬앤 발림성이 다 별로인듯요\n스키니타입도 그렇고\n더 싼 페리페라가 더 나아요",
    "text68": "에스티로더 브로우처럼은 아니지만 가격대에 비해 쏘쏘한편.이만한 브로우 찾기 힘들긴 하더라구요",
    "text69": "올리브영에서 좋은 후기 보고 구매했습니다 만족합니다 추천합니다",
    "text70": "이 제품 사용하기 전 샤프타입은 얇아서 그리기좋고 중간 빈곳을 칠해주는 스머지도 있어 좋았는데 이 제품은 기본에 비해 발색이 조금 부족하다고 느껴졌어요!\n그래도 컬러가 좋아서 계속 사용할 것 같아요!",
    "text71": "눈썹 색이 젤 맞는 아이브로우인데 쓰기 너무 편하네용ㅎㅎ 좋아요",
    "text72": "날렵하고 깔끔한 눈썹을 위해 플랫 브러쉬 구입. 1+1이라 더 좋아요",
    "text73": "이번에 눈썹반영구를 해서 쓰던거랑 먼가 안맞을거같아서 구매했어요!!",
    "text74": "깔끔하게 잘 그려지고 지속력도 좋아요\n원플러스원이어서 구매했습니다!",
    "text75": "적당히 단단해서 잘 그려져요\n원래 쓰던 색상보다 조금 진한데~ 깔끔한 느낌이에요",
    "text76": "한달정도 사용해봤을 때 예전에 사용했던 타 제품보다 발림감도 부드럽게 잘 그려지고 다 그리고 나서 뭉치는 것도 없어서 만족해서 잘 사용하고 있습니다. 손쉽게 잘 그려져서 좋은 거 같아요. 그리고 무엇보다 펜슬이 얇아 가지고 더 세심하게 잘 그릴 수 있었던 거 같아요. 좋은 제품 감사합니다.",
    "text77": "이 제품은 처음 구매해봤는데 후기가 좋아서 한번 사봤습니다. 발림감도 부드럽게 잘 그려지고 다 그리고 나서 뭉치는 것도 없어서 만족해서 잘 사용하고 있습니다. 손쉽게 잘 그려져서 좋은 거 같아요. 그리고 무엇보다 텐 3 알바 가지고 더 세심하게 잘 그릴 수 있었던 거 같아요. 좋은 제품 감사합니다.",
    "text78": "애굣살 그릴때 많이 사용하시길래 한번 사봤는데요…. 자연스럽게 너무 잘 빌려지고요 ㅜㅠ 눈썹 그릴때도 겁나 잘 그려져요 싸고 두개나 들어있어서 너무 좋아여 !!",
    "text79": "엄마가사달래서샀어요 무난하고 잘그려지신다고합니다 추천",
    "text80": "생각보다심이얇아요 뒤에스크류븟러쉬있어서 편합니다 무난무난",
    "text81": "엄마가 아이브로우가 필요하다하셔서 알아보다가\n마침 올영세일에다가 원쁠원까지\n\n진짜 얇아서 섬세하게 그리기 좋아요\n색깔도 엄마는 봄웜이신데 딱 적당한 컬러에요",
    "text82": "전 아주 만족하고 쓰고 있습니다 발림섬좋고 굵기도 좋아요 그리기 편합니다",
    "text83": "잘그려지고 지속력이 좋은 편라서 만족스러워요!!\n특히 기획제품으로 구매해서 좋아요~~~",
    "text84": "원쁠원이라 구매했는데 많이 두껍지않고 색도 예쁘게 잘 나왔어요 모양도 그리기 쉽게 돼있고 부드럽게 잘발려 편하게 쓸 수 있습니다 잘구매한 것 같아요!\n재구매 의사 있습니다~~",
    "text85": "이 제품이 유명하다고 해서 사봤는데 유명한데는 이유가 있는 거 같아요.. 지속력도 너무 좋고 발색도 잘 되고 초보도 쉽게 사용할 수 있어요!!",
    "text86": "눈썹문신 하러 가야되는데... 귀찮아서 결국 또 구매했습니다",
    "text87": "진짜 괜찮아요!! 이거 색상도 딱 맘에 들고 얇아서 진짜 잘 그려져요!!",
    "text88": "지인 소개오 사게 됬는데 잘 그려지고 색도 이뻐요 원 쁠 원인데 싸네요",
    "text89": "조와용 전 눈썹그릴 때 사용 안하고 애굣살용으로 쓰고 있는데 딱 좋은 것 같아욤",
    "text90": "애굣살로 그리고 있어요!! 지속력은 좋은 편은 아니지만 애굣살 용으로 자연스러워서 잘 사용하구잇어욤",
    "text91": "첨에는 하는 방법을 잘몰라서 막 했어서 어떻게 해야하는지 몰랐는데 유튜x 보고 알고 나서 하니깐 잘그려지더라고오",
    "text92": "눈썹 잘 못그려서 음 뭐라고 해야 하죠ㅋ쿠ㅠ 일단 좋은거 같아서 만족",
    "text93": "하드 타입이지만 눈썹에는 잘 그려져서 좋다네요 재구매입니다 ^~^",
    "text94": "1+1 기획세트로 구매해서 가성비 정말 좋아요. 제품력도 좋고 슥슥 잘 그려지네요 만족합니다!",
    "text95": "손에 테스트 할땐 잘 안 그려지지만 눈썹에 하면 드로잉이 잘 되요♡",
    "text96": "자연스럽게 잘 그려져서 좋다네요 ^~^\n 좋아요~~~~~",
    "text97": "맨얼굴에도 비교적 잘 발리는 편의 브로우다\n크기도 적당하고 하드 타입이라 슥슥 그리기 좋아서 엄마 사다줬다\n롬앤 특으로 컬러도 세련되게 뽑는 편\n베이스 화장 연하게 하는 분들이면 롬앤 계열의, 화장 안 한 피부에도 좀 잘 그려지는 걸 찾는 게 좋다",
    "text98": "펜슬형태를 사용하다가 급하게 사용해야해서 구매하게됐는데 마침 1+1이여서 잘샀어요\n발림성도 괜찮고 펜슬두께감도 적당해서 사용하기 좋네요\n색상도 기존에쓰던거랑 비슷해서 좋았어요\n유지력은 얼굴상태에따라 좀 다르긴해도 잘유지되는 편이예요",
    "text99": "아주가끔 제 눈썹이상 연장해서 그려진곳은 지워지지만 그게 아니라면 유지력 좋아요\n다른 브랜드 제품이 색은 예쁜데 너무 잘부러져서 롬앤으로 바꾼건데 색도 더 자연스럽고 한번도 안부러지고 너무좋아요 ㅜㅜ\n다들 눈썹 잘그린다고 해줘요 ㅋㅋㅋ",
    "text100": "가끔 앞머리가 닿으면 눈썹 끝정도는 지워지는데. 그런거 아니면 하루종일 수정화장 필요없어요!\n한통 사용하는 동안 부러진적도 없고 잘 안그려진적도 없고\n쭉 쓸거같아요! 갈색머리일때 흑갈색일때 둘 다 잘 쓰고있습니다! 다른 컬러도 유지력 똑같은진 모르겠지만 지금 만족스러워서 딱히 도전하고싶진않아요!",
    "text101": "화장품 쓰던것만 계속 쓰는 스타일이라서 이고 한 열통째 쓰고있는데 제가 똥손이라 진하게 발색되는 아이브로우 쓰면 완뎐 짱구처럼 되거둔요ㅠ 근데 이제품 연하게 자연스럽게 발색돼서 눈썹 그릴때 참 죠하용 단점은 잘지워진다는점 .. 근데 뭔가 처음에 썼을때보단 제품력이 떨어진것같다는 느낌이 드는건 제 기분탓이겠죠?",
    "text102": "저는 메이크업을 잘 하지 않지만 아이브로우는 가급적 신경 쓰는 편입니다. 눈썹만 깔끔에도 전반적인 인상이 깨끗해 보이기 때문에 다양한 아이브로우 제품을 가지고 있습니다ㅎㅎ 이 제품은 하드 타입이라 아무래도 자연스럽게 연출 할 수 있으며 손에 힘을 빼고 빈 곳을 채운다는 느낌으로 슥슥 그려주면 자연스럽게 연출 할 수 있어요:)",
    "text103": "원래 쓰던 눈썹인데 1+1까지 하니까 안살이유가 전~혀없잖아요!! 바로 구매했습니다 :)\n하드타입이라 손등에는 잘안그려지는가? 싶은데 눈썹에 그리면 엄청 자연스럽게 잘 그려져요 ㅋㅋ 똥손인 저도 슥슥하고 나면 자연스럽게 예쁘게 잘 그려지는 ~>_<\n요번달까지 행사하니까 안사신분들 당장달려가세요!!",
    "text104": "세일할 때 무조건 사두는 상품이에요. 1플러스 1일 때 무조건 쟁여두기. 가방에 하나 차에 하나 화장대야 하나 이런 식으로 두면 정말 간편한 거 같아요. 모양이 납작하고 각이 져 있어서 눈썹을 그리는데 조금 쉬운 것 같습니다. 아주 얇은 편은 아니에요. 보통 갈색 머리에 잘 어울리는 것 같습니다. 반대편에 있는 브러쉬도 좋아요",
    "text105": "웨메 거 쓰다가 이거 사봤는데 그저 그랬어요\n유분기 없는 상태에선 정말 안 발리고 (고지되어있음)\n유분기 있는 상태에선 너무 쉽게 지워지고..\n유분기 없어도 어느정도 그려지는 제품이 더 좋았어요\n그리고 뭉쳐나오는 경우가 종종 있어서 조금 불편했습니다",
    "text106": "원플원할때 ㅁ무조건 사놔야해요. 들고다니기도 너무좋고 해서 여기저기애 두고 씁니다저는 ㅠ 뒤에는\n브러시가 잇어서 또 좋구여 플랫에 모양이 잡혀잇어서 그리는게 훨씬\n쉬워요. 더 연한색이랑 발림성이 차이가 나던데. 이색상이 저는 젤 무난하고 부드럽게 발리는 것 같아요  앞으로도 쭉 쓸듯 합니다",
    "text107": "늘 자주 쓰는거라 효과가 좋았던거 같아요 금액적으로 할인도 되어서 그래서 좋은거 같구 잡기도 편한거 같아용!! 쉽게 잘 그려지는거 같아서 너무 좋은거 같아용 특히나 잘 그려지는 것이 너무 좋았던 것 같아용! 앞으로 주변에 추천도 많이 할거 같기도 해용!",
    "text108": "늘 너무 좋은 제품 주셔서 감사합니다!! 제가 어떤 말을 해도 모리겠지만 너무 리뷰 쓰기에 질도 좋고 오래 쓰기 편할 거 같아요! 앞으로도 자주 애용해보도록 하겠습니다~~~\n앞으로도 할인 많이 많이 부탁 드려요!! 더 자주 자주 올게요\n사랑합니다!",
    "text109": "이 브로우는 몇 개 째인지 모르겠어요 ㅎㅎ 근데 맨날 쓰기 때문에 빠르게 닳아요 ㅎㅎㅎ 이색상이 젤 잘 어울리는것 같고 되게 부드러워요. 더 밝은색도 써봣는데 이거보다 덜 부드럽더라구요.원플원은 처음봐여 무조건 구매했습미다.  또살까.. 고민중 이에요",
    "text110": "1+1 기획제품 찾던 색상이 품절이었어서 젠틀브라운 삭 되었는데 생각보다 괜찮게 사용하고 있어요~",
    "text111": "세일 기간이 급하게 필요해서 구매했었습니다. 무난하게 가방에 넣고 다니며 사용하기 좋습니다. 가성비도 좋은 거 같습니다. 추천합니다. 저는 잘 사용중이에요",
    "text112": "급하게 필요해서 구매했는데 생각보다 괜찮고 좋네요~ 원 플러스 원 행사 때 구매해서 더 좋았습니다. 잘 사용하고 있는 제품입ㄴ다. 추천합니다",
    "text113": "생각보다 잘 그려지네요~어떤 브랜드꺼 살까 고민하다가 구입했는데 잘 산거 같아요",
    "text114": "그레이톤의 브로우를 써오다가 톤다운한 염색 물이 빠지니 초코브라운 같은 머리색이 되어버리니 브로우 색이랑 어색하게 느껴지더라고요.. 너무 노랗거나 붉은빛 도는 브라운이 아닌 걸로 찾아보니 요 젠틀브라운 컬러가 맘에 들어 구매했어요! 제 맘에 딱입니당 색도 확확 잘 발리고 유지도 꽤 오래되는 편이에요",
    "text115": "예전에는 디올스타일브로우를 사용했는데 금액대도있고 최대한 비슷하게 얇은 브로우제품을 찾았습니다.\n그러다가 선택한 롬앤한올샤프브로우!\n이름그대로 정말 한올한올 그리라고 얇게 되어있어서 너무 만족 테스트 해보려니 너무 건조한 내손등에 제대로 그려지지 않았어요..\n오히려 너무 잘그려지면 유분이 많으니까\n더 잘지워지겟지 싶어서 우선 겟하고 왔죠~!\n아주 만족스럽게 잘 그려지고 유지력도 좋아요",
    "text116": "늘쓰는거라 세일 할때 원픙원으로 사두면 아주조아요. 여기저기 두고 필용할때마다 쓰기... 추첮합니당. 그리기쉬워요",
    "text117": "아주 부드럽게 잘 발려요. 처음에 샀을 때가 제일 덜 부드럽고 쓰면 쓸수록 부드러워져요. 대신 팁이 덜 뾰족? 햐져서 ㅎㅎ 그점은 아쉽지만 진짜 많이 사용하고 있어요. 5통 넘게 사용한 듯 세일할 때 무조건 사 놓는 편입니다",
    "text118": "롬앤이 아이브로우 하나는 짇짜 야무지게 잘 뽑는거 같습니다. 아이럽롬앤💗",
    "text119": "이벤트때 저렴히 시서 너무 만족하며ㅕ 쓰고있어요 이제 정착합니다^^",
    "text120": "ㅓ넘 좋아서 정착했어요 ㅎㅎㅎ 샤프하고 모양이 날렵해서 그리기 용이해요",
    "text121": "몇번째 재구매인지 모르겠네요\n아이브로우는 롬앤 제품으로 정착할거 같습니다!!",
    "text122": "이름처럼 한올한올 잘 그려지고 너무 진한 짱구눈썹을 싫어하는데 자연스럽게 그려져요",
    "text123": "좋아여 롬앤하면 틴트밖에 안떠오르는데 어쩌다 샀는데 좋아서 오래 쓰고 있어요 아 그리고 사진은 클래식 그레이예요!! 젠틀브라운은 쿨톤에게 좀 많이 빨간색 이에요",
    "text124": "크림파우더 쓰면 좋을 것 같아서 1+1이기도 하고 리뷰도 좋고 발림성도 좋다길래 샀는데 보자마자 당황..\n크림파우더가 없어서 머지..?했는데 그건 다른제품이였어요 ㅋㅋ실망.아쉬움을 뒤로 하고 써봤는데 발림성이...힘주지 않는 이상 잘 안그려져요.. 처음 쓰는데 안그려져서 조금 힘 줬더니 뿌러졌...그래도 색은 엄청 진하지도 않고 나름 괜찮은 것 같아요 지속력은 오래가는 듯",
    "text125": "눈썹 잘 못그리던 시절, 아이브로우 정착 못할 때 한올플랫브로우 쓰고 정착하게 되었어요.\n할인 자주 하지만 1+1 할인할 때가 가장 저렴해서 미리 구매해놓았습니다!",
    "text126": "브로우가 부드럽게 잘 발려요\n솔로 뭉친부분 풀어주기에도 좋습니다",
    "text127": "자연스럽게 그릴 수 있고 1+1이라 가성비도 좋아요 ! 아이브로우 정착했어요",
    "text128": "엄마가 만족하면서 사용중이심\n\n저는 눈썹을 잘 안 그려서 한 번도 안 써봤어요",
    "text129": "힘안들이고 눈썹 그리기 아주 편해서\n쉽게 잘 그려지고 부드러워요",
    "text130": "엄마가 필요하다고 구매하셨는데 맘에 들어하세요\n추천합니당",
    "text131": "후기가 좋길래 매장에서 테스트해보고 구매했어요 가격이 저렴해서 좋아요",
    "text132": "조금 진하게 발색되는 느낌이 있어요! 근데 제가 써본 다른 제품들보다 확실히 유지가 잘 됩니다 그리고 개인적으로 뒤에 달린 스크류 브러쉬가 통통하고 부드러운데 나름 힘도 있어수 좋아요",
    "text133": "지속력은 짧지만 그래도 잘그려져요 할인할때 사서 두개에 만원?주고 산거같아요",
    "text134": "이제품 색감이 진짜 예쁘네요 지속력도 오래갑니다. 이제 이제품으로 정착할꺼 같아요",
    "text135": "재구매 2번째인데 원플러스 원이여서 더 좋았던 거 같아요 화장할 때 잘 씁니다",
    "text136": "아이브로우로 그리니까 훨씬 더 예쁜것같아요\n첫번째는 상품 상자\n두번째는 제품\n세번째는 뚜껑 열었을때의 사진이예요",
    "text137": "화장 처음 했을 때 부터 쓰던 브로우인데 개좋아요 짱임 정착 만개씩 소장 ㅆㄱㄴ",
    "text138": "아이브로우는 항상 이것만 써서 다른건 어떤지 잘 모르겠지만 이거 진짜 개꿀템",
    "text139": "언니한테 쓰던거 받고 이거에 정착해서 사는데 다른 건 안써봐서 뭐가 젛은지는 모르겟지만 아주 잘쓰고잇어연",
    "text140": "부드럽게 잘 발려서 몇 년째 브로우는 이것만 쓰는 중임\n색도 자연스러움",
    "text141": "젠틀브라운 색도 마음에 들어요~~ 그리기도 쉽고 오래 유지돼요!!",
    "text142": "애교살 그리려고 산건데 좀 부드럽게 안그려져요 그래서 뒷트임 용으로 쓰고 있어요",
    "text143": "애교살 그릴때 쓸려고 샀는데 잘 안그려져서 아쉬워여 좀 쎄게 해야 그려지는데 화장 다 벗겨짐..",
    "text144": "원플원이길래 혹하는 마음에 구매해보았는데 발림성\n대박입니다\n싼 가격에 좋은 제품을 쓸수 있어서 넘 좋아여\n색상도 제 눈썹이랑 잘 맞고 최고에요",
    "text145": "부드럽게 잘 그려져요. 재구매의사있어요. 만족합니다.",
    "text146": "부드럽게 잘 그려져요 색상도 무난하니 좋아요 !! 재구매해서 사용중이에요",
    "text147": "무난해요. 가격이 저렴해서 구매했긴 한데 재구매할지는 모르겠어요",
    "text148": "발림성도 부드럽고 색도 넘 진하지 않고 자연스러운 갈색이라 좋아요",
    "text149": "세일할 때 샀어요. 처음 구매해 보는데 만족합니다..!!",
    "text150": "사용 해보고 색상도 마음에들어서 이번에 1+1해서 다시 구매 햇어요",
    "text151": "후기보고 매번 클리오 웨이크메이크만 사다가 세일해서 저렴하게 득템했어용 ㅎ",
    "text152": "눈썹 그리기 정말 쉬운 아이브로우예요! 대충 그리고 브러쉬로 조금만 정리해줘도 깔끔하게 그릴 수 있어 세일기간에 사두고 계속 쓰고 있어요. 아이라인도 이 브로우로 그리는데 붓펜처럼 아주 진하지 않고 자연스럽게 그려져서 좋아요~ 저처럼 화장을 잘 못하는 편이어도 쉽게 다룰 수 있다는 점이 굿이에요!!\n\n발색은 제품사진이랑 동일하고 밝은 갈색 머리칼에도 잘 어울려요. 물론 만지면 거의 다 지워지지만 만지지 않으면 하루종일 유지되는 편이어서 괜찮아요! (아이라이너로 쓰시는 분은 거의 없겠지만 아이라인은 잘 지워집니다 우하하)\n\n+플랫브로우를 계속 쓰다가 호기심에 롬앤 샤프브로우를 써봤는데, 플랫브로우가 덜 부러지고 잘 그려지는 것 같아 다시 돌아왔어요💦\n\n매장에서 테스트할 때 잘 그려지지 않아 당황스러웠는데 화장한 후에 그리면 놀랍도록 진하게 그려지는 매직.. 오히려 좋아요! 대체로 만족스러워서 다음에도 또 구매하려고 해요-! ◡̈",
    "text153": "외출했을 때 아이브로우 깜빡해서 올영 가서 저렴한걸로 급하게 산 거였는데 이렇게 찐템일 줄이야! 두꺼운 심에 발림성이 좋아서 초보자 분들께 추천해요. 코덕인 저도 슥슥 빨리 그리기 좋아서 넘 편하고 데일리로 쓰게 되더라고요👍 지속력이 엄청 길진 않지만 추천 합니다",
    "text154": "외출 후엔 지워지기 마련이지만 발림성도 좋고 예쁘고 자연스럽게 그려져서 계속 손이가는 제품이였어용 초보자에게도 추천드리고 애굣살 앞트임 연하게하면 진짜 자연스럽게 연출되어 다방면으로 쓸 수 있다는 점이 맘에 들었습니당 \nㅇ 번짐도 없고 깔끔해서 좋아유",
    "text155": "타사 재품 원플원 하는 브로우는 그릴때 자극이 심해서 요제품으로 구매했습니다 \n처음에 손등에 테스트 할때도 자극이 강하지 않고 잘 발렸어요 아주 만족합니다 눈썹문신이 흐려져서 약간만 발라도 발색이 잘되는거 같아요 뭉침없고 지속력도 꽤 긴거같아요",
    "text156": "후기보고 좋아서 구매했는데 생각보다 발색력이 안 좋은거 같고 뭉침이 없는건 맞는데 그만큼 잘 그려지지 않는거 같아 조금 아쉽네여ㅠㅠ\n정말 자연스럽게 그려지긴 하는데 아주 여러번 터치해야 하는 불편함이 있네요ㅠㅠ\n참고로 두개 다 플랫입니다!",
    "text157": "원래 쓰던 제품이 완전 품절 뜨는 바람에 급하게 그냥 대충 싸길래 샀는데 그리기 너무 불편해요 ㅠ  발색이 좋아도 너무 좋아서 힘빼고 그어도 색이 진하고 모양도 눈썹 꼬리 빼기 너무 불편하네요 다행히 원래 쓰던거 다시 입고돼서 그거 사서 쓰고있어요 이건 다신 안살듯 ..",
    "text158": "부드럽구 짱구 되기 쉬우니 힘빼구 그려두 댐~\n애쉬 베이지 옴브레 염색 다빠지고  가짜 블랙이라 갈색빛 도는 머리라 극강 여름뮤트 쿨톤이지만 그나마 ㄱㅊ아 보이는 젠틀브라운색상을 샀는데 생각보다 ㄱㅊ음!! 머리색 빠져서 갈색머리 처럼된 쿨톤들 이거 조아요",
    "text159": "쿨톤두 바르기 좋아용 지금 옴브레 애쉬그레이 하고 색 빠져서 그냥 노랑끼 있는? 흰색에 전체적 갈색 느낌이 강해서 \n샀거든요..!! 딱 맘에 듭니다. 너무 진하게 바르면 짱구되니까 손에 힘풀어서 쓰세요..!! 저는 너무 잘발려서 문제 였거든요..ㅠ",
    "text160": "올리브영 직원소개로 1+1하는거 딸이랑 나눠쓰려고 별기대없이 샀는데 지속력도 좋고 제형이 부드러워서 사용하는데 전혀 어렵지 않아요. 브러쉬타입이 그리기\n쉬워서 이것만 쓰고 있었는데 이제품 만나고 저같이 눈썹그리기 어려워하는 초보는 정착해도 좋은 제품인거 같아요~",
    "text161": "오랫동안 쓰던 아이브로우가 단종돼서 다른 걸 찾다가 구매하게 되었어요 원래 뭐 하나 익숙해지면 잘 안 바꾸는 스타일이라 새로운걸 사서 쓰기 살짝 걱정했는데(안맞을까봐) 제가 똥손인데도 정말 쉽게 잘 그려지고 뭉치지도 않고 지속력도 좋아서 이전에 쓰던 것보다 가격도 더 저렴한데 전체적으로 더 만족스러워서 깜짝 놀랐어요! 아무래도 앞으로 여기에 정착할 것 같아요ㅎㅎㅎ 색상 옵션이 많은것도 좋은 것 같아요! 참고로 저는 조금 진한 자연 갈색입니당",
    "text162": "발림성, 발색력 너무 좋아요 근데 약간 붉은기가 도는거 같으면서도 정석 브라운 같으면서도... 뭔가 오묘해요 그냥 보면 정석 브라운인데 증명사진 찍는 카메라로 찍었더니 붉은기가 돌더라구요 데일리로는 좋은데 증명사진 찍으실때는 쓰지 마세요",
    "text163": "좋아요 아주잘쓰큰중 \n잘그려지고 지워지지않아요 감사하요",
    "text164": "색상 이쁘고 잘 그려져요~\n지속력도 좋아요\n잘사용 중입니다~",
    "text165": "조금 얇은 감이 있어서  브러질까 조심히 그르게 되지만  색감은 마음에 듦",
    "text166": "원래 한올샤프 브로우를 쓰다가  듀얼에서 플랫이 궁금해서 사봤는데 면이 보다 더 두꺼워서 빠르게 그릴 수 있어서 좋았어요",
    "text167": "눈썹 탈색 매번 해주는데 딱 그 색이랑 잘 맞아요! 붉은기가 없어서 너무 좋아요 딱 예쁜 갈색 브로우예요 !!",
    "text168": "눈썹 자연스럽게 잘 그려져요 엄마가 좋아하는 제품이라 쟁여놓으려고 네개 샀습니당",
    "text169": "처음 써 뽀는데 좋아요\n자주 사용헐거가텅요 \n감사합니다 \n하라 \n\n하",
    "text170": "롬앤 얇은펜써봤는데\n지금 쓰는게 훨씬나아요\n유분기가 많아서 그리는데 여러번 덧그려야하는 부분빼고는\n만족해소 잘쓰고있습니다",
    "text171": "브로우펜슬이 필요해서\n후기찾아보고 구매했는데\n잘 그려지고 잘지워지지않아 좋아요",
    "text172": "롬앤 아이브로우는 진짜 가성비 품질이 최고네요.\n내 눈썹 색과도 무난하게 잘 어울리고\n사용하기도 편리해요. 추천합니다.",
    "text173": "지속력이 좋고 그리기 수월해요\n눈썹 색과 가장 일치해서 만족",
    "text174": "이 눈썹브로우는 색도 너무 어둡지도 않으면서 너무 미끌거리는 느낌도 아니라 지속력이 오래 가요 ~\n무엇보다 끝에 눈썹을 정리하는 게 있어서, 눈썹 잘 못 그리는 저도 쉽게 사용하고 있답니다 !!!",
    "text175": "몇개째 쓰는 줄 모르겠네요. 정말 만족스럽습니다.\n이번에 미리 쟁여두고 쓰겠습니다. 색상도 너무 맘에 들어요.",
    "text176": "잘 번지지 않고 눈썹 색상과 잘 어울려요\n만족합니다\n가루날림이 적어요",
    "text177": "색상에  맘에  들고\n늘  쓰든던 제품인데  할인되서\n저렴하게  잘 산것같네요",
    "text178": "사용했던 제품 인데요 저번은 젠틀이 없어 다른색 했는데 요번은 젠틀있어  또 주문 함요.",
    "text179": "친구 추천으로 구매해봤는데 너무 좋아서 원플원 할 때 또 샀어요. 생각보다 지속력도 길고 무엇보다 부드럽게 발리는데 뒤에 스크류까지 있어서 진짜 조아욤",
    "text180": "재구매했어요! 살짝 유분기 있는 상태에서 부드럽게 잘 발려요 샤프 브로우보다는 두툼하지만 잘 부러지지않아요 지속력은 무난무난합니다",
    "text181": "자주 사용하는 제품입니다. 얇아서 사용하기 좋아요!\n용량이않았으면 좋겠어요",
    "text182": "플랫브로우 내눈썹 방향으로 그려주면 진짜 눈썹같은 느낌 가늘거니 두껍게 방향에 따라 쉽게 사용기능",
    "text183": "발림성 좋고 색상도 이뻐서 1+1할때 빨리 사놨어요.\n원래 사용하던 색상과도 거의 유사해요.",
    "text184": "무르지 않고 적당히 하드해서 그리기 편해요 색도 자연스럽네요",
    "text185": "얼마나 많리 썼는지 젤 편하게\n잘그려지는 브로우에용 \n쭉 판매해주세용 롬랜 쵝오👍",
    "text186": "쓰던거. 주문 한거라 항상 그렇듯 괜찮아요 😊 마니마니 파시고 부자 되세요 ^.~",
    "text187": "만족합니다 꾸준히 구매할게요\n발림성다 지속성도 다 좋네요^^",
    "text188": "색이 너무 예쁘고 활용성이 좋고 또 쓰고 싶어요 다음에도 살게르요",
    "text189": "연하다고 했는데 부드럽게 슥슥 발려서 그런지 진해지는 감이 없지 않아 있고 눈썹 그리고 파우더 처리 해주는데도 집에 오면 눈썹이 반질반질하고 뒤에가 다 지워져았어요ㅠ 그치만 가성비 따지면 이만한게 없는..",
    "text190": "굳이 단점을 꼽자면 발림성이 부드럽지는 않은데 스슥 화알못도 칠하기 쉽고 지속력도 만족합니다~",
    "text191": "두번째 구입 해서 쓰고 있는데 부드럽게 잘 그려지고 유지도 오래되서 좋아요",
    "text192": "아주 만족하며 사용중입니다 재구입 입니다 자연스럽게 잘그려져요 색상도 자연스러워여",
    "text193": "색상도 그렇고 사용도 편해서 벌써 두번째 구매하는거예요 맘에 들어요",
    "text194": "컬러감이 예쁘구요 그리고 발림성도 좋습니다. 크게 못난 곳 없이 사용하기 좋은 아이브로우인 것 같아요.원플러스원 기획으로 저렴하게 살 수 있어서 가성비도 좋았습니다.",
    "text195": "항상 사용하는거 만족합니다. 바림성보다는 색상이 마음에들어요. 머리색이 자연갈색이라 비슷",
    "text196": "너무 무르지 않고 적당히 하드하고 뭉침이 없어 잘 사용하고 있어요 색상도 자연스러워요",
    "text197": "무난하게 사용하기 좋아요 그레이를 사고 싶었는데 잘어울리는건 브라운이라서 원쁠원으로 구매!",
    "text198": "눈썹 항상 찐하게 그려서 인상 쎄보였는데 이걸로 바꾸고 눈썹도 많이 연해지고 무엇보다 잘그려짐...🥹 짱 추천템⭐️",
    "text199": "색상이나 발림성이 맘에들어요. 그리기도 편하고요. 전 이거 6개째",
    "text200": "제품좋네요\n계속 사용할 예정입니다.\n잘발려요 \n강력추천합니다 ㅎ"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 한올 플랫 브로우 1+1 기획 세트",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016850002ko.jpg?l=ko",
    "review_name": "[이나피] C2 그레이스 토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168500",
    "text1": "20호 여쿨브 그레이스토프에 잠들다…\n\n벌써 몇 번째 재구매인지 모르겠어요. 오죽하면 색상 때문에 눈썹 반영구를 안 할 정도인데요..!(조금이라도 노란끼나 붉은끼가 있으면 피부톤이 확 죽습니다ㅠ) 저에게는 얘가 그으렇게 잘 맞아요! 너무 진하지도 않고 딱 좋습니다.\n\n맨살에는 잘 안 그려지고 그렇다고 유분이 많아도 안 그려져요. 아주 살짝 유분이 있어야 합니다. 선크림 + 파데나 쿠션 + 파우더 위에 그릴 때 제일 잘 그려지더라구요. 사진은 귀찮아서.. 맨살에 벅벅 그려봤어요. 그랬더니 뭉침이 좀 있네요.\n\n이때 당시 이나피 콜라보가 더 저렴해서 이걸로 구매해서 쟁여놨어요. 사진은 현재 사용중인 기본 디자인입니다.ㅎㅎ\n\n단종하면 안돼요.. 진짜….",
    "text2": "재구매 한 아이브로우에요!!! \n색감이 데일리로 잘 쓸수 있는 컬러라 강추 드립니다!",
    "text3": "롬앤 눈썹은 항상 만족해서 쓰는 제품입니다 ~ 이게 제일 만족스러워서 들어가자마자 바로 잡는 게 이 롬앤 눈썹인 것 같아용 ~ 넓적한 면도 있어서 얇은 것보다 그리기가 훨씬 수월하네요",
    "text4": "롬앤 아이브로우 펜슬은 워낙 유명하니까 사보았는데 만족해요",
    "text5": "자연스러운 그레이 컬러에요. 너무 회끼 돌지 않으면서도 적당한 브라운 컬러가 한국인 모색이랑 잘 어울려요 넘 잘 쓰고 있어요",
    "text6": "한율 브로우펜슬 유명해서 사봤어요! 납작해서 그리기가 쉬워요",
    "text7": "브로우는 이것만씀 이유는 갓성비임\n학생이라면 에스00 부담스러울거임 솔직히 코덕이지만\n눈썹에만 그렇게 투자못함..\n이거 부드럽고 컬러 지연스럽고 싸고\n3박자 어느정도 잘 맞음\n본인 머리색 염색안햤으면 그레이프 토프가 색제일 잘뽑힘\n뭉침도 별로없어서 이거 그냥 사세요\n그냥 사\n제ㅏㅡ발\n이거 가성비 대박 다이소거 살바엔 돈조오오오금만 더해서 이거 원플원사요 후히안할거임 친구들도 좋다고 함",
    "text8": "흑갈발에 쓰기 좋은 회기있는 갈색이에요 재구매템입니다 잘 그려져요",
    "text9": "엄청 좋은건 아닌데\n할인하면 초보가 사용하기 좋아요\n잘 안그려질때도 잇어요",
    "text10": "이거 3년동안 쓰는 눈썹인뎅ㅇ 진짜 내가 화장 처음했을 때 부터 사용했던거라 부담감 진짜 없고 눈썹 처음 그리는 사람도 추천해용ㅇ",
    "text11": "재구매했어요!! \n색이 너무 예쁘고 잘 그려지고 패키지두 예뻐요!!🤍🖤",
    "text12": "1+1에 9900원해서 샀는데 얇은거랑 색이 달라요\n얇은게 훨씬 색 연하고 이쁨 ㅜㅜ 얇은거 사세요!!!!",
    "text13": "좋아요 ㅎㅎ \n손이 잘 가서 자주사용하고있어요 \nㅣ\n또 구매할게요~!!",
    "text14": "이 제품은 예전부터 계속해서 사용하고 있는 제품이에요! 그레이스토프 색을 좋아하는데 품절인 경우가 있어서 그레이 제품을 구매했더니 안어울려서 그레이스토프로 다시 구입해서 사용중이에요",
    "text15": "요새 계속 재입고 안되네여ㅠㅠ 저 그레이스 토프 아니면 눈썹 없이 살아야해요... 오래 팔아주세요",
    "text16": "요새 계속 재입고 안되네여ㅠㅠ 저 그레이스 토프 아니면 눈썹 없이 살아야해요... 오래 팔아주세요",
    "text17": "20호 여쿨브의 인생 아이브로우템입니다. 다른 브랜드 흑갈색은 묘하게 붉은 빛이 돌고, 흑색은 또 너무 까매서 이상한데 얘는 진짜 찐으로 그레이시 하고 애쉬빛이 돌아서 자연스러워요.ㅎㅎ\n\n진짜 5-6통은 비웠는데 이나피..? 쨌든 캐릭터랑 콜라보 한 게 더 저렴하길래 그걸로 샀어요. 만날 쓰는 제품이라 좋은 소비였어요~\n\n쌩얼에는 안 그려지고, 파운데이션 도포 후나 파우더 처리 후에는 잘 그려지니 참고하세요~",
    "text18": "저 이 제품만 거의 5번째 사용중입니다. 제 정착템 브로우에요. 브로우 날?의 두께나 양도 적당하고 발림성도 부드러운데 그냥 흑색머리에 가볍게 칠하기 좋은 색감이에요. 지속력도 꽤나 좋아요. 이번에 콜라보라고 패키지 귀엽게 나와서 또 구매했어여 ㅎㅎ",
    "text19": "재구매의사:⭕️\n이미 N통째 구매 중인 그동안의 후기가 증명해주는 가성비 짱인 여쿨 브로우🤎\n색상이 제일 자연스러워서 이것만 사용중이에요!\n컬러비교는 이전 후기들 참고해주시고 원래 쓰던 제품이 동시에 떨어져서 원래 새로운 제품 써볼까했는데 1+1기획이라 바로 다시 쟁겼습니다. 콜라보 제품이로 새로운 제품 쓰는 기분이라 더 좋네요ㅎㅎ 유통기한도 넉넉해서 기간걱정도 없어요!\n\n이 글이 도움이 되었다면 “도움이 돼요”를 눌러주세요👍",
    "text20": "<여름 쿨톤에게 찰떡콩떡인 색감!>\n평소에 이것저것 사서 사용하는 걸 좋아해서 브로우도 정말 다양하게 써봤는데 그레이스토프가 색감이 제일 이뻤고 제품력도 제일 좋았습니다. 다양한 거 쓰는 거 좋아하는 사람이 4통이나 다 쓴 거면 말 다했죠???\n색감이 너무 진하지 않고 눈썹색과 자연스럽게 잘 어우러집니다. 염색 안 한 자연모인 분들이 사용하기에 딱입니다!\n\n<지속력 good>\n유분이 많으면 꼬리부분이 지워지긴 하는데 그 외엔 지속력 좋았습니다!\n\n<부드럽게 잘 그려짐>\n\n<초보자들이 사용하기에도 good>\n색감이 너무 진하지 않고 힘의 세기에 따라서 색 진하기를 조절 가능해서 메이크업 초보자분들이 사용하기에 좋습니당\n\n여름쿨톤! 특히 여름쿨톤 뮤트인 분들은 제발 한 번 써보세요. 색감이 진짜 이쁩니다. 머리색이 갈색보다는 흑갈색에 가까운 머리색을 가지고 있는 분들이 쓰기에 적합할 것 같습니다.\n\n저만의 꿀팁인데 브로우로 애교살라인을 그려주면 자연스럽게 애교살이 도톰해집니다. 3번째 사진 참고해주세용\n그리고 브로우로 쓰윽 그어서 코쉐딩도 가능!!\n진짜 만능템이에요!",
    "text21": "컬러 때문에 최애 브로우인데 1+1 기획이라 짱 좋음👍\n여쿨라 브로우로 추천되는데에는 다 이유가 있음!\n이미 n번째 구매중인데 디자인에 질릴까봐 이런 콜라보로도 출시해줘서 고마울 따름입니다ㅎㅎ 같은 컬러의 샤프브로우랑 함께 써주면 더 좋아용🫶 여쿨라인데 아직 잘 맞는 브로우를 못 찾았다면 일단 이 제품 한번 써보세용",
    "text22": "🍭퍼스널컬러:여쿨페일&라그시\n저의 브로우 최애템은 누가 뭐래도 롬앤 그레이스토프입니다👍 솔직히 진짜 몇번째 구매인건지 셀 수 없을 정도인데 이렇게 콜라보로 1+1 기획까지 내줘서 감사할 따름이에요. 가끔 콜라보로 나오면 디자인이 너무 유치한 경우도 있는데 이나피 콜라보는 블랙&화이트로 디자인도 깔끔해서 더 좋아요!!ㅎㅎ 쿨톤 추천템이라고 불리는 이유가 있는 제품!\n근데 웜톤인 언니도 항상 잘 쓰는 제품이에요. 쌩얼 위에서도 잘 그려지는 편이고 자연스러운 컬러라 더 좋은 브로우 입니다.\n\n롬앤 샤프브로우 브로우 파우더 팁으로 눈썹 먼저 채워주고 부족한 부분만 펜슬로 더 자연스러운 브로우 연출 가능해요-! 짱구눈썹 안되는 자연스러운 쿨톤 브로우 찾는 분께 추천이용!!",
    "text23": "너무 만족해요! 일단 발림성에 딱히 기대를 안했는데 생각보다 잘발려요! \n색도 너무 진하면 약간 짱구 눈썹이 될수 있는데 다행히 연하지도 진하지 않은 딱 중간 채도의 모카브라운 컬러라 무난히 데일리로 사용가능합니다! \n패키지도 힙하고 예뻐서 좋아요 💖",
    "text24": "오래 쓰고 쓰고 있던 브로우 제품이 있지만!\n이나피콜라보라서 구매해봤어요☺️\n구매하고 보니 유명한 제품이었군요?\n\n요즘 제가 제일 잘 쓰는 브로우는 페리페라 스키니브로우 토프베이지였는데 그레이스토프랑 비슷한 느낌일 것 같았는데 막상 발색해보니 조금 다르더라구요?\n\n첫번째 사진 제일 윗 줄 부터\n페리페라 스키니브로우 그레이브라운-쿨그레이- 롬앤 그레이스토프- 스키니브로우 토프베이지 순서입니다:)\n\n패키치가 마음에 들고 구매금액 맞추려고 선택한거지만 색상도 발색도 마음에 들어요:)",
    "text25": "항상 잘 사용하는 제품. 이미 몇개째 사용중인 제품이라 브로우는 딱히 고민없이 이걸로 바로 주문해요. 1+1기획으로 나와있어서 더 좋을 뿐이네요ㅎㅎ 블랙앤화이트로 구성된 패키지 디자인도 맘에 들어요",
    "text26": "젠 틀브라운이 품절이라 이걸로구매했어요 ~~ 항상 사요 ~~",
    "text27": "그레이스 토프 색이 예뻐서 잘 쓰고 있습니다.\n원플원할때 한번씩 사두면 좋아요",
    "text28": "구매하고 매일 사용중인데 잘 발리고 , 엄청 뻑뻑한 느낌도 아니여서 좋아요! 무엇보다 패키지가 너무 힙해서 만족합니다! 재구매 의사 있어요!",
    "text29": "그레이스 토프 잘 쓰고있었는데 콜라보 귀여워서 구매했어용",
    "text30": "중간중간 뭉치게 발릴때도 있지만 손이 잘 가서 \n재구매했는데\n이나피컬렉션으로 더블 한정 나왔길래 구입했습니당 좋아요",
    "text31": "항상 잘쓰던건뎅 패키지 너무너무예뻐성 바로 구매했더용\n가성비좋구… 패키지 예쁘구..",
    "text32": "그레이스토프만 열심히 쓰고 있는 여쿨라이트톤의 뇨자입니당\n이번에 한정으로 케이스 나와서 미리 구입했어요\n쟁이기🤣🤣\n\n사은품으로 온 양말은 검은 털들이 넘 많이 빠져소 \n구냥 버려버렸음다 ㅜㅠ흑",
    "text33": "사용하던 제품이라 제품력 좋은건알고있었고, 콜라보로 겉옷 바꿔입은것보고 구매했어요.\n심이나 이런건 모두 동일하지만 겉에 일러스트 만으로도 소장가치 충분합니다!",
    "text34": "매장에서 테스트해보고 구매했어요\n잘 그려지고 무난하게 좋아요",
    "text35": "1+1 기획으로 저렴하게 구매했어요! 잘 그려지고 컬러도 마음에 들어요~",
    "text36": "지속력도 좋고 저 재구매탬이에여 눈썹은 이게 짱인듯합니다",
    "text37": "네임펜같이생겨서 은근 찾기편해요ㅠㅋㅋ\n흑발에 제일자연스러움",
    "text38": "같은색 얇은버전만 쓰다가 1+1에 9900원이라 구매했습니다 물론 얇은게 더 좋긴한데 그건 양이 너무 적어요",
    "text39": "항상 브로우는 이 제품만 써여\n색상도 자연스럽고 발림성 좋고 가격도 좋아요",
    "text40": "눈섭 컨설팅 받고 추천받은 브로우에요. 자연스런 눈썹 원한다면 편하고 좋아요~~",
    "text41": "눈썹 짱구되기싫음 사용해보세요ㅎㅎ\n진심 색상 마음에 들어요ㅎㅎ\n\n단!!! 너무 잘 부셔져서 힘조절 필수… 많이 뽑아쓰면 백퍼 잘림ㅋㅋㅋㅋ",
    "text42": "화장을 연하게 하는 편인데 염색 안 한 자연모에도 색상이 자연스럽고 잘 그려져서 만족스러워요! \n하나 가격에 하나 더 들어있어서 당분간 아이브로우 걱정 없이 오래 쓸 수 있을 것 같고요 ㅋㅋ\n이나피 스퀘어 좋아해서 사본 건데 역시 롬앤이네요~ 지속력은 보통 정도라고 느껴졌어요 🤔",
    "text43": "진짜이거 진짜 사세요 염색안하신 어두운 검정머리시면 잘어울릴거에요 무조건 진짜 브로우 진짜 여러개 사봤지만 발림성 모양 색 진짜 다 좋아요 진짜 제발사 저 이것망 5개썼어요 전 이번에 어차피 아직도 이 브로우가 집에 두개 남아있어서 카라까지 삿어요 꼭사요 여러붘..",
    "text44": "이나피 에디션 모으려고 샀는데 제품력에 반한 제품!! 굉장히 잘 쓰고 있어요.\n쌩얼에도 부담스럽지 않을 정도의 자연스러운 발색이고 색상도 너무너무 맘에 들어요!! 지금까지 사용해 본 토프 색상중에 제일 쿨톤이에요. 그리고 단단한데 부드럽게 잘 발려서 너무 좋아요. 여행지에선 가끔 섀딩으로도 써요 ㅎㅎ",
    "text45": "이나피스퀘어랑 콜라보 했다고 해서 관심 갖고 찾아보니 제품력이 좋은 것 같아 구매했어요! 제가 눈썹이나 머리색이 보통보다 까만 편인데 쉽게 잘 그려지고 색상도 자연스럽게 어우러져서 넘 만족스러워요 :) \n눈썹 색이랑 맞춘다고 블랙으로 칠하면 숯검댕이 눈썹 되는데 그레이스 토프 색상은 제 눈썹 색상과 분리되지도 않으면서 자연스러운 느낌으로 채워줘서 인상이 한결 부드러워 보여요! 왜 인기 많은지 알겠어욤 🙌🏼",
    "text46": "안녕하세요!\n여러분들의 구매에 작은도움이 되었음 좋겠네요.💓\n\n🏁 손재주 없어도 자연스러운 눈썹 연출 가능😎\n\n❤️‍🔥눈썹 고정만으로도 정돈된 인상을 줄 수 있어요.\n눈썹 앞머리에 슥슥 바르기만 하면 눈썹결이 살아나요.\n저는 아이메이크업에 집중되는걸 좋아해서\n구매한 컬러는 애쉬컬러로 머리색상보다는 연한 색상을 골랐어요:)\n어렵지 않게 내추럴한 눈썹을 표현할 수 있어서\n간편하니 좋아요, 저는 재구매할 것 같아요☺️💓",
    "text47": "기획일때 사서 써봤는데 무난하게 잘 그려지는 편이라서 좋습니다",
    "text48": "뻑뻑하지만 컬러가 너무 맘에 들어서 다섯통도 넘게 쓰는중입니다",
    "text49": "기획도 잘뽑고 콜라보도 잘하고 하여튼 롬앤 칭찬해… 이가격에 2개라니",
    "text50": "이거 안쓰묜 머씁니꺼,\n평생이것만 쓸거에여 2번째 구매인데 양이 먾아서 오래써요",
    "text51": "사용성 좋고 스타일링 하기 좋아요. 재구매의사 있어요 추천합니다",
    "text52": "진짜 이거 세번째 재구매인데 너무 좋아요..🤭\n제가 눈썹이 진짜 없어서 아이브로우는 꼭 하고 나가는데 발림성도 너무 좋고 색상도 자연스럽게 잘되요😍\n다만 굳이 단점을 뽑자면 지속력은 아침에 하고 저녁에 보면 꼬리랑 앞부분은 좀 지워져있다는 점...? 빼고는 진짜 다 좋아요!!\n진짜 저번에 이거 다쓰고 급하게 산다고 다른브랜드 사천원?짜리 샀는데 그거보고 엄마가 짱구눈썹같다고.. 당장 아이브로우 바꾸라고해서 그거 버리고 다시 이거 샀어요..\n완전 정착템이고 진짜 후회안하실거에요.. 망설이시는 분들 꼭 사세요.. 글구 1+1할 때 사면 더 좋습니당 ㅎㅎ",
    "text53": "와… 1+1에 이 발림성 이 색 연출… 버릴게 하나 없습니다 롬앤 틴트 립스틱만 써보다가 우연히 브로우 통도 이쁘구 짱구 눈썹 안되길래 구매했거든요? 진짜 다른 표현 필요없네요 너무 줗습니다 일반 눈썹( 회색 ) 에서 조금 흐린 느낌, 초보자분들도 아이브로우 입문으로 가볍게 사용하실수 있을거같아요! 다쓰고 다시 구매하러 오겠습니다 🤤",
    "text54": "돌고돌아 여기로 다시 왔네요\n무난해서 손이 제일 잘 가는 제품이애요",
    "text55": "색상 선택이 자유로워 좋앗습미다. 한올브러쉬보다 훨씬 오래써요",
    "text56": "몇 개째 쓰고 있는 아이브로우예요. 이런 컬러 브로우가 질 없는데 너무 맘에들고 부드럽게 잘 그려져서 데일리로 잘 쓰고 있어요.",
    "text57": "잘 그려지고 색상도 잘 맞아요. 브러쉬도 통통해서 잘 정리됩니다",
    "text58": "진짜 너무 색도 예쁘고 발림성도 좋고 아주 만족합니다..\n자연갈색모인데 친구들이 정말 잘 어울린다고 해줫어요\n아주 굿굿",
    "text59": "색이 진짜 예쁨 대체 불가\n뭉침 단 1도 없음 진짜 좋아요 추천 원플원으로 구마",
    "text60": "그레이 색상 쓰다가 눈썹이 너무 진해서 인상이 강해 보이는 느낌이 있어서 이번에 그레이스 토프로 구매해 봤는데 어두운색 눈썹에도 잘 어울리고 눈썹이 좀 연해짐으로써이미지가 부드러워 진 것 같아요~",
    "text61": "벌써 몇 번째 재구매 일정은 정도로 계속해서 이 제품을 구입 하고 있습니다 색도 저랑 잘 먹고 유지력도 좋아서 계속 해서 사용 하게 되는 것 같아요",
    "text62": "롬앤 생각보다 별로 인것들도 많은데 아이브로우 좋습니다. 컬러도 다양하게 나와서 좋습니다. 감사합니다.",
    "text63": "이나피콜라보 제품 중에 손이 제일 잘 가요 ㅋㅋ\n가격 맞추려고 선택한건데 좋은 제품 알아서 기쁘네요\n메이크업 전에도 후에도 아주 잘 그려지고 색상도 마음에 쏙 들어요! 계속 재구매할듯!!",
    "text64": "쿨톤 눈썹은 무조건 그래이스 토프쥬~~ 데일리로 그려도 메이크업 할때 그려도 넘 이쁨니다 1+1 자주 하주세요!!!! 쟁여두고 있어요",
    "text65": "이거안사면바보임 이거진짜좋음 저이거진짜 거짓말안치고 한 5~6개썼어요… 얇은버전도 3개정도 썻고 진짜 이건 혁명이에여 색 지속력 발림성하나 가릴게압어여!! 꼭사여!!!!!!",
    "text66": "발색좋고 패키지도 귀여워요\n컬러는 진한 갈발이나 흑발분한테 잘 어울릴듯해요🖤",
    "text67": "이나피 소장하려고 주문했는데 제품력에 반했어요~🤍\n적당히 단단해서 진하지 않게 발색되고, 색깔이 정말 예뻐요!!\n다른 브랜드 회갈색은 너무 노래서 그레이만 찾아 썼는데, \n이 브로우는 노린끼 없는 쿨한 토프 색상이라 넘 좋네요!",
    "text68": "원래는 좀 더 얇은 아이라이너만한 브로우를 썼는데 귀찮고 굳이 그 사이즈를 고집할 필요가 없어서 넓적한 브로우로 샀습니다 ! 패키지가 좀 바뀌어서 직원 분이 찾아주셨을 때 같은 상품이 맞나 확인은 좀 했지만 제품력은 그대로입니다 ~ 조아요 ~",
    "text69": "솔직히 테스트 할때 발색이 너무 안됐는데 유명하니까 트라이가 이상한걸거다 하고 샀거든요..근데 손등발색이 안되는거에요ㅠㅠ그래서 손톱에다해보고 뭐야ㅠ잘나오는데 왜 손등엔 안돼 하면서 손등에 다시해봤는데 잘나옵니다 너무 새거라 그랬나봐요\n\n!!!!!발색안된다 주목!!!! 끝에를 살짝만 물이나 기름으로 녹?이면 잘나옵니다!!!!! 눈썹에 기름 살짝있으면 바로 하십쇼 그 후론 손등에도 잘 나올겁니다\n\n색이 좀 연한색이라 발색이 좀 안되는것처럼 느껴지지만 발색 조아요\n\n모나리자, 이제 탈출합니다 ^^7 \n사려던색이 마침 콜라보라 기분이 더조아요\n왼 지워짐 오른 방금함",
    "text70": "늘 쓰던거 세일에 쟁여둡니다 케이스가 바뀌었네요 네임펜같이ㅋㅋ",
    "text71": "몇년째 이것만 씁니다. 색도 좋고 그리기도 편해서 아주 만족합니다",
    "text72": "그레이스토프만 몇개째 쓰는지 뮤르겠어요ㅠㅠ\n이제 없으면 절대 안되는 필수템",
    "text73": "사용하기에 편리하고 발색도 좋아서 잘 쓰고 있습니다. 쟁여놓습니다 만족합니다",
    "text74": "처음에 사람들이 이거 왜 사는지 몰랐는데 이제는 계속 구매 하고 있어요. 용량만 늘어나면 딱 좋을 것 같아요",
    "text75": "플랫 디자인이라 맨 얼굴에 잘 그려지지는 않아요\n약간 평범하달까",
    "text76": "무난해요.\n같은 라인 얇은 한올 브로우가 더 좋은데\n그건 너무 금방 써서….\n\n색상이 시중에 파는 브로우 중 무난하게 괜찮아요.\n은근 브로우 펜슬 색상 고르기 까다롭고\n잘못 고르면 영 별론데…\n무난!",
    "text77": "두 개 한 세트인데 색상이 한 가지 뿐이라  조금 아쉽네요 \n화장 안 했을 때는 잘 그려지지 않아요",
    "text78": "맨날 너무 눈썹이 까무잡잡하게 그려지는게 화났는데 이제품은 너무 말랑하지도 너무 딱딱하지도 않아서 자극적이지 않게 그릴수있어용!! 초보분들도 추천해여",
    "text79": "눈썹 그릴 때 너무 자연스러워서 마음에 들어요  다음에 또 구매하고 싶어요",
    "text80": "제가 분신처럼 들고다니는 아이브로우가 롬앤인데 이번에 갑자기 디자인이 바껴서 좀 놀라긴 했지만 그래듀 내용물은 여전해서 잘쓰고 있습니다",
    "text81": "아이브로우 다 떨어져서, 찾다가 롬앤 제품으로 사봄1+1이라서 너무 좋게 구매함! 부드럽게 잘 그려짐",
    "text82": "갑자기 디자인이 변경 되서 좀 많이 당황 했만 내용물은 같아서 만족 합니다 그리고 기획으로 사닌깐 완전 개이득",
    "text83": "한달째 사용중인데 여전히 부드럽게 잘 그려지고 너무 좋아요",
    "text84": "여쿨라에 자연모발 색상에 잘어울리는 컬러에요 잘그려져서 좋은데 지속력은 살짝 아쉽네요",
    "text85": "패키지가 일단 너무 예뻐서 합격이에요... 발색이 진한 편이 아닌데 그래서 더 사용하기 편한 것 같아요! 슥슥 발라주면 빈 곳이 자연스럽게 채워져서 부드럽게 마무리됩니다!",
    "text86": "지금까지 사용한 아이브로우펜슬 중 젤 맘에들어요\n저는 아이브로우 케잌만 쓰는데\n수정용으로 펜슬을 주로 썼어요\n근데 이 제품은 생얼에도 잘 그려지고 그리기도 쉬워서 만족합니다",
    "text87": "색이 자연스럽고 패키지 너무 귀여워요 원플 원이라 안 살 이유가 없어요",
    "text88": "육안으로 볼 때는 카키색에 가까워요! 붉은기 없는 그레이 컬러가 맞는 것 같습니당 발림성도 좋고 지속력더 좋아요!",
    "text89": "초보도 잘 그릴 수 잇을거 같고 색 자체가 자연스럽고 예뻐서 막 그리기 조아요",
    "text90": "백년 쓴다고요!! 알았냐고요!! 색깔 완벽, 발림성 완벽 그냥 완벽",
    "text91": "아이브로우는 항상 이 제품만 구매해요!!\n자연갈색(흑발)모에 잘 어울려요. \n너무 진하지 않고, 자연스럽게 발색되는 제품이라 쌩얼에도 잘 어울려요.",
    "text92": "마음에 들어요. 다음에도 사용할것같아요. 최고입니당.",
    "text93": "좀 딴딴하기도 하고 연하다? 라기에는 좀 찐한고같기도하고 좀 애매한데 그 애매함이 좋은 제품인거같아요 구리기도편해서 추쳔!!!",
    "text94": "붉은 기 없는 토프 색상이라 연하게 그리기 수월해요. 빨리 다쓴다는게 단점이지만 그래도 재재재구매중..",
    "text95": "상세페이지에 샤프브로우랑 플랫브로우 같이 있어서 착각하고 잘못 구매했어요 아주 단단한 재질이라 유분이 있어야 겨우 발색되고 색감은 토프라기보단 일반 갈색에 가까워요! 1+1으로 싸게 구매하고 케이스가 귀여워서 4점 드립니당",
    "text96": "매번 잘 쓰고 있어요. 바르기 편해서 좋아요. 할인 굿이에요",
    "text97": "썬크림 바르고 바로 그려도 잘 그려져요\n아이브로우가 익숙치 않아서 다른 제품 사용하면 이상하게 그려지는데 이 제품은 항상 잘 그려지고 자연스러워요~",
    "text98": "매일 쓰기 너무 좋은 템이에요 색자체가 붉은기가 없고 진하지 않아 자연스러워 만족합니다 6-7통째 비운 찐템입니다~",
    "text99": "찾았다 내 눈썹.\n지금까지 가짜 내 눈썹색들.\n언제나 똥손인 내 실력에 걸맞게 그릴때마다 티가 나던 내 가짜 눈썹들..\n드디어 내 눈썹색과 어우러져 덜 어색해지고 풍성해졌구나...👍🏻",
    "text100": "이 아이브로우가 색도 자연스럽고 짱구눈썹도 안 되고 수정도 쉬워서 항상 쟁여두고 쓰는 편이에요! 제형은 살짝 단단한 편인데 그렇다고 딱딱하지도 않고요. 가끔 1+1 기획상품으로 판매하는데 그때 사시면 가격 부담도 없고 좋아요. 강추합니다",
    "text101": "친구거 따라 썼다가 되게 부드럽게 발리고 좋길래 몇년 째 이용중인데요\n진짜 너무 잘부러져요\n그레이스토프 색상은 진짜 제 눈썹이랑 색이 거의 같아서 너무 좋은데\n진짜 거짓말 안치고 200번은 부러트린듯\n힘조절 잘하셔야합니다\n그리고 지속력은 약한 편임..",
    "text102": "아주좋아요 제가저번에는 ㅂㄹ라고 했는데 발언 철회합니다 \n왜냐며는 요즘에 연한눈썹이 좋은데 이게 딱맞는거같아요 그리고 색도 진짜예쁨 브로우카라 그레이스토프랑 같이 쓰는데 찰떡콩떡으로 잘맞아요 아무래도 같은색이니까. ^^7 저가 골드올리브인데요 롬앤이 저를 골드올리브로 만드는데 1등으로 기여하지 않았나 싶으네요 고마워요롬앤~",
    "text103": "n번째 구매템인 가성비템이에요 다른 메이크업제품은 매일 안한다해도 브로우는 매일 하는만큼 가성비가 좋아야한다고 생각하는데 이제품 진짜 10번째 쓰고있나,,, 가볍개 잘 발리고 발림성도 좋고 색감도 좋아서 계속 구매중입니다 ㅎㅎ",
    "text104": "아 발색이 너무 안돼요!!!! 초보자분들은 쓰기 좋을 것 같은데 저는 너무 답답해요 아침에 너무 바쁜데 샥샥샥 그려야됨 저는 샥 그리고 나가고싶어요 제가 얇은 펜슬을 덜 선호하는것도 이거 땨문임 ㅠ 색은 예뻐요 브로우카라도 똑같은 색 있어서 맞추면 좀 더 눈썹 연해보임니다",
    "text105": "아이브로우는 이 제품만 써요! 자연모라 브라운 색상이 잘 어울리지 않는데, 이 제품은 너무 진하지 않은 그레이에 붉은빛도 없어서 잘 쓰고 있어요ㅎㅎ 뭉치지 않고 아침에 그리고 나가면 저녁까지 잘 유지됩니다~ 용량은 빨리 쓰는 편이긴 한데 이만한 색상이 없어서 자주 쓰고 있어요 추천합니다",
    "text106": "우연히 친척집 갔다가 사촌언니가 쓰던거 줘서 접하게 된 제품. 올영에서 3천원짜리 쓰다가 요거 쓰니 신세계!\n발림성은 물론이고 펜슬모양이 그리기 쉽게 되어있음. 젠틀브라운만 쓰는데 품절되서 요거 구매했는데 검고 어두운 밤갈색이랴 잘 쓰는중.젠틀브라운1+1 재입고 꼭 해주세요ㅠㅠ!!!",
    "text107": "저는 브로우 이제품으로 정착하고 절대 안 바꿉니다 하드제품인건가 생각할정도로 맨 손등에는 잘 안그려져요 하지만 얼굴에 올리면 눈썹이 너무 이쁘게 그려지고 쿨톤 분들이 좋아하는 회색빛 브라운이라 너무 좋아요 눈썹만 웜한 브라운아면 이상하더라구요ㅠ 하드타입에 장점은 파우더압축형태다 보니 지속력이 좋고요 부드럽게 잘 그려지는건 지속력이 아쉽더라고요 그래서 이제품으로 넘어오고 6개 쟁여놓고 있습니다",
    "text108": "오리지널 버전 쓰다가 품절이라 이나피 콜라보 버전으로 구매하게되었어요. 전 버전을 좋아했다보니 같은 제품은데 다른 제품처럼 느껴졌어요ㅠ 다소 아쉽네요 묘하게 부실한 느낌이거 색감도 연한거 같고 다룬 제품처럼 느꺄쟜네요.. 그래도 1플러스 1으로 샀기 때문에 가성비는 좋아요. 저렴한편치고 발림성고 무난하고 유지력도 나쁘지않아요",
    "text109": "🤍가성비 아이브로우로 강츄하는 롬앤🤍\n저희 집은 여자만 셋이라서 진짜 화장품 비용이 많이 들어요...\n특히 아이브로우랑 아이라이너는 한두달에 하나씩은 꼭 쓰게되는 소모품이라서 진짜 가성비제품을 찾지않으면 통장이 거덜나게 되는데... 제가 가장 애용하는 제품이 바로 롬앤이에요! 가성비는 물론 솔직히 이 그레이스 토프색상이 완전 예쁘거든요...한국인 밝은피부에 특화된 예쁜 회갈색이랄까요...? 플랫으로 사셔야됩니다 무조건! 샤프로사면 조금 그리기 힘들더라구요ㅠㅜ이게 2개에 만원정도인데 진짜 가성비가 기가 막히거든요ㅎㅎ만약 저희처럼 자주 구입하셔야하시는 분들이나 색상이 중요하다 생각하시는 분들께 강츄드립니다🤍",
    "text110": "롬앤이 틴트든 브로우든 색깔을 진짜 기가 막히게 뽑는거 같아요 정말… 자연모발이 흑발인 제 머리톤보다 조금 밝아서 자연스럽고 피부톤에도 맞아서 너무 잘 쓰고있어요! 발색력이 엄청 좋은 편은 아니라 지속력+발색때문에 저는 항상 피부 화장한 후에 저는 파우더 처리해주고 그려줘요 그럼 발색도 잘 되구 눈썹도 잘 안지워지는데다가 꽤 오래 지속돼서 좋습니당 몇개째인지 모르겠는데 너무 잘쓰고있어요!\n딱 한가지 아쉬운건 전에 디자인이 색감도 어울리고 예뻤는데 이번에 산건 무슨 모나미? 네임펜같아서 별로에요…",
    "text111": "브로우는 이 제품만 쓰는데 애교살 그림자로도 쓰기에 티나지 않는 컬러라서 멀티로 쓰고 있어요 양이 많은 편은 아닌 것 같지만 쓰는데 엄청 오래걸렸어요 ~ 작아서휴대도 편하고 색상도 넘 이뻐서 좋습니다 1+1로 판매하니 가성비도 굿이고 흑백 패키지도 뀌여워서 조아용",
    "text112": "롬앤 브로우!! 정말 좋아요..\n요즘 st 눈썹 메컵에 정말 적합해요\n컬러감은 적당히 회끼도는 고급진 브라운 컬러이고요\n채도, 노란끼 모두 낮아서 원래 눈썹과도 잘 어울렸어요\n발림성이 막 좋은 편은 아닌데요, 유분기가 있을때\n뭉침없이 잘 올라가요! 색이 한번에 확 올라가는 제형이 아니다보니 오히려 자연스럽게 진하기 조절이 잘된다고 느꼈어요. 모양도 눈썹 산, 꼬리, 눈썹아래 라인을 표현하기 딱 적당해요.\n올영 다른 브랜드 브로우나 베**트 브로우도 사용해봤는데 자연스럽고 모양 잘 잡히는걸 선호하는 저에겐 롬앤이 최고였어요",
    "text113": "이나피스퀘어 좋아해서 콜라보된 제품 중 어떤걸 살까 고민하다가 샀습니다. 생각보다 발색이 진하지 않구 이게 그려지고 있는건가 싶긴한데 똥손인 저한테는 오히려 자연스럽게 그려지고 수정도 쉽고 좋은 것 같습니다 ! 콜라보 제품을 조금 더 확장하면 좋을거 같아요 ㅜㅠ 선택의 폭이 좁아서 아쉬워요 !!",
    "text114": "눈썹이 진한편이라서 평소 연한 컬러들로만 사용하다가\n브로우카라도 밝은걸 사용하니 눈썹끝부분이 너무 비어보이는 느낌이라\n가지고 있는 브로우들 보다 상대적으로 진한 컬러로 구매해봤어요\n무난무난하니 좋습니다 !\n얇은 브로우들은 세밀하게 그려져서 좋은데\n이정도 두께의 경우에는 그냥 몇번 슥슥 그리면 다그려져서\n빨리그리기엔 좋은 것 같아요",
    "text115": "처음에 구매 할 때는 지인추천 받아서 사용하기 시작했는데 생각보다 맘에 들어서 꾸준히 잘 사용하고 있는 것 같아요. 발림성이 좋은 편인 것 같아서 가볍고 부드럽게 사용하기 좋은 것 같아요. 머리카락이 엄청 검은색이라서 눈썹도 비슷한 색감으로 맞춰서 사용하고 있습니다. 거의 매번 1+1을 하는 것 같아서 한번 구매하면 꽤 오래 사용할 수 있어서 좋습니다.",
    "text116": "이나피 콜라보 제품 구매하면서 3만원 채우고\n파우치 받으려고 이것저것 살펴보다가\n브로우 거의 다써가서 사봤어용\n원플에 가격도 괜찮고\n발색도 잘돼용 !\n플랫브로우라 슥슥 빠르게 눈썹 채워주기 좋습니당\n눈썹 진한편이라 너무 진한 색은 안쓰는데\n그레이스토프 컬러 적당하니 좋았어오",
    "text117": "롬앤 아이브로우는 똥손일 때부터 꾸준히 사용하고 있는 제품입니다. 발림성이 되게 부드러워서 무난하게 사용하기 좋은 것 같아요. 머리카락이 정석적인 블랙인데 그레이스 토프 색상이 가장 잘 어울려서 사용하고 있습니다. 힘 조절 잘 못해서 몇번 뿌러먹은 경험이 있어서 사용할 때 조금씩 빼서 사용하고 있습니다ㅎ",
    "text118": "눈썹이 자연스럽게 그려지고 그리기도 어렵지않아요 색이 넘 맘에들어요 담에 또 사고싶어요",
    "text119": "브로우는 이것만 써용 눈썹 그릴 때 너무 진하게 그려지시거나 원래 눈썹모가 진하신 분들은 이거 꼭 쓰세요!! 연해서 넘 조음",
    "text120": "돌고돌아롬앤.. 부드럽게 잘 발려요 발색도 완전 잘돼여!!!",
    "text121": "그냥 무난하게 쓰기 좋아요 컬러도 예쁘고 가성비가 좋은거 가타여",
    "text122": "처음에 그냥 원쁠원이여서 샀는데 너무 좋음 처음 쓰는 브로우 펜슬이여서 사용하기 어려울줄알았눈데 너무 이쁘게 그려짐! 가성비도 짱 좋움!! 재구매 바로 쌉가능",
    "text123": "브로우가 얇아서 정교하게 잘 그릴 수 있어요\n지속력도 나쁘지 않았어요",
    "text124": "지속력 발색 발림성 모두 무난합니다. 앞으로도 계속 이용할 것 같네요.",
    "text125": "쿨톤 브로유로 이것만 계속 쓰는거 같아요! 저는 자연갈색 머리색 가지고 있고 너무 진한 눈썹은 안좋아하는데 자연스럽고 딱 좋습니당",
    "text126": "딱딱하고 색상 자체가 자연스러워서 막 해도 안 망할거같아용",
    "text127": "잘 부러짐요… 다른건 끝까지 다 썼는대 이건 중간에 2번이나 부러져서 엄청 빨리 썼습니다",
    "text128": "살짝 밝은 브라운 머리색을 가지고 있어요.\n항상 브라운이나 애쉬 브라운을 사용하는데요.\n오랜만에 마음에 드는 색상의 브로우를 찾았어요.\n얇아서 모양 잡기, 꼬리 빼기 쉬워요.\n부드럽게 잘 그려지고 뭉치는 게 없었어요.\n여름이라 메이크업 실러를 항상 사용해서 지속력은 잘 모르겠쒀여,,\n\n결론\n색상이 예쁘다.\n부드럽게 잘 그려진다.\n뭉치지 않았다.\n얇다.\n그리기 쉽다.\n\n추천 대상\n<초보 공주들 적극 추천>\n\n애쉬 브라운 브로우 찾으시는 분.(자연스러움)\n\n얇은 브로우 찾으시는 분. \n(처음부터 너무 얇은거 사용하면 어려워요. 요고 적응하고 더 얇은거 쓰고싶다 하시면 더 얇은걸로 바꿔주세욥)\n\n그리기 쉬운 브로우 찾으시는 분.",
    "text129": "심이 아주 단단해서 부드럽게 발색되는\n제품은 아닙니다 그 반대인 것 같아요\n저는 그 점이 마음에 들어서 구매했는데\n원플원이라 득템했어요\n색상 발색은 붉은기 없는 그레이브라운이라 좋아요\n이걸로 쉐딩 메이크업도 하는데 \n발색이 한 번에 진하게 나오지 않기 때문에 \n잘못 그려도 부담이 좀 없어서 좋습니다",
    "text130": "부드럽게 그려지지 않는 브로우 펜슬입니다\n그런데 바로 그 점이 마음에 들어서 구매했어요\n너무 무르지 않고 단단한 게 마음에 들었습니다\n그레이스 토프 컬러가 어두우면서 자연스러워서\n그걸로 가져왔어요 1+1제품으로 구매해서\n앞으로 쭉 마음껏 사용할 수 있겠어용",
    "text131": "더블 기획으로 2개 받아서 엄마한테 영업했더니 너무 맘에 들어해여\n지속력도 좋고 뭉치는 펜슬이 아니라서 쓰기 좋ㅇ아요 \n스크류 브러쉬도 억세지 않아서 피부에 닿아도 빨개지지 않고 베이스랑 뭉쳤거나 너무 선으로 그려졌을 때 딱 풀어주는 정도라 궁합이 좋아요!\n아이브로우는 다른 거 사도 다시 돌아오는 롬앤에서 못 바꾸겠어요\n샤프 브로우/플랫 브로우 이렇게 둘 다 사서 파우더랑 펜슬 같이 쓰면 눈썹 하루종일 수정할 필요가 없어요!",
    "text132": "초보자 분들도 쓱쓱 그려도 짱구눈썹 아니고 자연스럽게 그릴 수 있는 제품이에요. 자연스럽게 잘 그려지고 색상도 자연스러워서 좋아요. 제 정착템입니다! 유일한 단점이라면 눈썹 앞이랑 꼬리부분은 시간 지나면 약간 지워진다는 점? 빼고는 다 좋습니다.",
    "text133": "이건 제 인생 아이브로우에요. 벌써 몇번째 재구매인지 모르겠습니다. 저를 모나리자에서 벗어나게 해주는 제품이에여. 발림성 좋고 엄청 자연스럽게 그려져서 좋아요. 밤되면 눈썹 앞이랑 꼬리부분이 약간 지워져 있긴하지만 그래도 만족합니다. 색상도 자연스러워요. 그냥 사세요 여러분. 저처럼 모나리자이신 분들 꼭 사세요. 강추합니당",
    "text134": "화장품 밭에서 색감이 확실해서 아이브로우 찾기 완전수월 이거는 데일리템이라 몇번째 재구매인지 세어보는것도 어려움 웜쿨상관없이 잘어울리는 그레이프토프.. 만약 변신을 주고싶으면 눈썹에 그날 무드에 맞는 색깔의 섀도를 올려보셈. 무한 메이크업 재창조 가능",
    "text135": "제게 브로우는 1순위 클리오, 2순위 롬앤인데 쓰던 클리오 제품이 품절이길래 롬앤 브로우 구매 했습니다. 우선 이나피 콜라보 디자인이 무지 귀엽고요... 클리오랑 비교 했을 때 더 섬세하게 그릴 수 있는 점이 장점인 것 같아요. 다만 저는 발림성이 좀 더 부드러운걸 선호해서 클리오 브로우를 더 좋아합니다. 그래도 원플원 기획이라 좋은 펜슬 4개나 쟁여서 기뻐요🎶",
    "text136": "가성비 좋은 구성으로 저렴하게 살 수 있어서 너무나 좋아요~",
    "text137": "롬앤 아이브로우는 발색이 참 좋아요. 1+1도 자주해서 토프 색상으로 벌써 3번째 구매합니다",
    "text138": "발색이 약하긴한데 그냥 무난하게 쓰고있어요~!! 저렴한맛",
    "text139": "너무나 가성비 좋은 상품을 저렴하게 구매할 수 있어서 좋아요",
    "text140": "색이 진하게 발색되진않아요 덧그리면서 완성하면 자연스럽게 연출되네여",
    "text141": "퍙소에 쓰던 아이브로우인데 에디션 디자인이라 저렴한 가격에 잘 구매했어요 생얼 자연모에도 너무 부담스럽지 않게 잘 어울리는 색상이라 추천합니다",
    "text142": "잘 받았습니다 올리브영 세일 많이 많이 해주세요 올리브영 세일",
    "text143": "사용하기 편하지만\n발색력이나 지속력이 좀 부족한듯해요…",
    "text144": "맨날 1호만 쓰다가 이색깔은 첨 써보는데 생각보다 괜찮아ㅛㅓ 이색으로 갈아탈거같애요",
    "text145": "롬앤 아이브로우 저번에 쓰고 좋아서 재구매했어요!!\n이나피스퀘어랑 콜라보한거 너무 귀여워요.\n발색도 잘되고 색깔도 이쁘고 지속력도 괜찮은 편인것 같아요.",
    "text146": "엄청 잘그려지는 느낌은 아니에요\n눈썹 뒷쪽 그릴때 살짝 뭉치는 것 같아요\n그리기 전에 파우더 처리하고 그리면 잘 그려집니다",
    "text147": "클래식그레이만 쓰다가이번에 다른색 사본건데 이색도 예뻥요 두개 섞어써도 예쁠ㄹ듯",
    "text148": "잘 받았습니다 올리브영 세일 많이 많이 많이 해주세요 올리브영",
    "text149": "진한 눈썹 싫어해서 딱 자연스러운 발색입니다 강추!!\n세일할때 쟁여놓아오 ~",
    "text150": "기존에 롬앤제품을 써보고 괜찮았어서 또 샀습니다. 색상도 그렇게 진하지않고 자연스러워요",
    "text151": "여러 번 재구매한거예요 물러지지도 않고 발색도 진하게 안되는 편이라 자연스럽게 그리기 딱입니다",
    "text152": "늘 사용하는 제품이에요 10통 넘게 사용하는 애정템입니다\n자연스럽게 그려진다는점이 이제품의 장점이라 초보자분들 입문용으로 추천드리며 자연모등의 자연스러운 브로우 컬러 원하시면 c1 c2 추천드려요 정말 좋음",
    "text153": "이거 몇번째 재구매하는지 모르겠음;; 23년부터 계속 그레이스토프만 구매해옴\n넓적해서 쓱쓱 그리기 편하고 너무 진하게 발색되지 않으면서 지성 피부에서 살아남음. 물론 일부분은 지워지지만 외출하면 모나리자 되던 나날을 생각하면 양반... 색깔도 내깔임 노란갈색 워스트인데 완전 회색도 안 어울리면 내가 산 색깔 구매하셈\n우리집 여자들 눈썹 다 롬앤으로 이루어졌음 내가 다 전파하고 다녀서ㅋㅋ\n세트 기획이 잇다면 세트로 구매하세오...",
    "text154": "건조하면 ㄹㅇ 안 그려지고 선크림 바르고 바르면 조와욤ㅎ_ㅎ 샤프가 없어서 플랫으로 샀는데 오히려 좋은듯? 눈썹이 원랴 진한데 다 밀고 쳐버렸더니 너무 연해져서 샀어요ㅠ 안 부러지고 너무너무 잘 쓰는 중!!!! 매일 쓰는데 아직 한 통 다 못 쓸만큼 양도 많고 개좋음 ㄹㅇ 웨않사? 근데 슥 문지르면 지워져서 지속력은 다소 아쉬워요ㅜㅜㅜㅜ 제가 파우더를 안 써서 그럴지도? 쨌든 다들 사세여 완전 ㅊㅊ",
    "text155": "늘 쓰던 제품이라서 좀 지겨워지던 찰나\n이나피 에디션으로 디자인 살짝 변경된거 사용하니까\n다른제품같고 새로운느낌이라 좋네요ㅋㅋ\n\n스크류브러쉬 내장이라 특히 편하고\n색감도 딱 제가 찾던 그 색에\n디자인도 사선으로 되어있어서\n라인잡기가 한결 수월합니다🩷",
    "text156": "돌려서 뺐다 넣었다 할 수 있는 구조인데 약간 힘없이 흐물흐물하다고 해야 할까요? 고정이 안 돼서 눈썹 채우다보면 애가 안으로 들어갑니다...\n그래도 가격이 가격이다보니 수긍하고 넘어갔어요\n발색은 딱 자연모에 잘 어울립니다! 티나지 않게 잘 채워져서 만족이에요",
    "text157": "엄마랑 나눠 가지려고 원플원헐때 샀는데 낫배드\n첨에 샀을 때는 발색 잘 안 됐었는데 쓰다보니까 잘 됨\n지속력은..음…..좀 애가 애매함\n이게 잘 되는건지..좀 지워진건지 잘 모르겟음\n그래도 이 돈에 이 퀄이면 낫배드\n재구매 할 생각은 딱히 없음",
    "text158": "원래 잘 쓰던 거라 귀여운 디자인 버전으로 쟁였어요 기분탓인지는 모르겠는데 사용 직후보다 좀 시간 지나야 색이 확실히 올라오는 느낌..? 탈색 안한 자연모인데 자연스러워서 좋아요\n납작한 심이지만 촉을 세워서 그리면 은근 가늘게 그릴 수도 있어요",
    "text159": "ㅅㅇㅁㄹ 제품을 아주 오래 쓰다가 이번에 새로운 제품으로 바꿔 봤어요 무난무난하니 만족합니다 파데 위에 바로 그리는거 보단 파우더 살짝 얹고 그리는게 좋네요 색상 고민했는데 자연스럽고 좋아요 대부분의 분들이 호불호 없이 쓸 색이라 생각되네요",
    "text160": "같은 컬러의 샤프 브로우 써보고 만족도가 너무 높아서 조금 더 캐주얼하게 쓸 수 있는 플랫브로우를 구매해봤어요! 원쁠원이라 더 좋았고 아무래도 샤프브로우보다는 훨씬 가볍고 데일리로 쓰기 좋아서 진짜 매일매일 쓰고 있습니다 ㅡㅠㅠ 이 색감 브로우 절대 단종시키지 말아주세요ㅠㅠㅠ (진한 눈썹 안어울리는 여쿨라 올림ㅠ)",
    "text161": "하나 가격보다 원플원이 저렴해요. 어차피 두고두고 쓸거 다들 원플원으로 구매하세요. 이번 기획 디자인 귀여워요. 다른 제품 쓰다가 다시 롬앤으로 돌아왔는데 흑발 염색모가 쓰기에 숯검댕이 안되고 색깔 괜찮아요. 뭉침없이 잘 발리고 편해요.",
    "text162": "재ㅈㅐㅈㅐㅈ구매 제품이에요\n적당한 회기에 적당한 밝기 타 브랜드에서 찾으려고 해도 찾을 수가 없어요 진짜 너무 좋아요ㅠㅠ 브로우으로도 좋은데 애굣살 음영줄 때 좋고 아이라이너 그릴 때 삼각존에 음영템으로도 좋아요 진쫘 만능템:@\n이번 기획 패키지 너무 귀여움",
    "text163": "항상 브라운느낌의 색상으로만 사용했었는데 제가 여름쿨톤이라는 사실을 알게 되면서 이번에 바꿔보자는 맘으로 구매해봤어요\n화장을 약속있을 때만해서 그냥 맨 얼굴인 상태에서 테스트해봤는데 안 그려지는 듯 하면서 빈 곳을 채워주더라고요\n제 눈썹색이랑은 어울리지만 브라운계열만 하다가 이 색상으로 하니 어색해요…짱구같아보여서…두껍게 그린 것도 아닌데…제가 아직 적응이 안 되서 그런건지 아니면 안 어울리는 건지 모르겠네요…\n원플원이라서 한 동안 이 색상만 써야하는데 걱정이네요\n그런데 심은 얇고, 양도 막 엄청 많은 건 아니에요\n금방 쓸 수도 있을 것 같기도 하네요\n암튼 한 가격으로 두개 사서 좋네여..",
    "text164": "롬앤 브로우가 진하게 발색되지 않아서 짱구 눈썹 안되서 좋아요! 그레이스토프 컬러가 자연갈색 머리에 자연스럽게 어울려서 좋아요!! 지속력도 좋고 그리기도 편해서 아주 마음에 들어요! 기획세트로 재구매합니당 이나피 패키지도 예쁘네요!",
    "text165": "저렴한 가격에 잘 구매한 것 같아요\n파우더를 안 바르고 그렸더니 발색이 잘 안돼요\n엄청 딱딱한 타입이라 정교하게 그리기 좋을 것 같아요",
    "text166": "지속력도 괜찮고 발림성이 좋아요! 잘 그려져서 초보자분들도 사용하기 좋을 것 같습니다~",
    "text167": "처음에 그냥 사용하지 마시고,  겉 막(?) 같은걸 어디다 문대서 제거 하고 쓰시는거 추천 드립니다. \n그냥 사용하려니까 마른부분이 심각하게 말라서 \n안칠해지고 뭉치는게 있어요.\n왼쪽부터 처음 칠한것 -> 맨 오른쪽 마른부분 제거 후 \n색은 마음에 드는 그레이토프 색 입니다!",
    "text168": "포장 박스 입구에 상품 개봉한 흔적이 있네요 열어서 확인해보니까 제품 하나가 파여있고 사용한 흔적이 보여요 누가 사용하고서 반품한 것 같은데  확인도 안 해보고 판매하시나봐요 실망스럽네요 올리브영 픽업으로 받았고 급히 사용해야돼서 반품도 어려워서 리뷰남겨요",
    "text169": "지금까지 전 아이브로우는 한 제품만 15개를 썻는데.. 친구들이 추천해줘서 한번 써봣어요 생각보다 잘 안그려지더라구요 유분기가 조금은 있어야 더 잘나오긴 하는데 그러면 아웃라인이 제가 원하는것보다는 연하고.. 맨 뒤꼬리가 뾰족하게 잘 안그려졋어요..ㅠㅠ 그래서 쓰던 얇은 아이브로우로 다시 한번 그려줫지만 그래도 지속력 나쁘지 않았고 색도 이뻤어요..!!\n\n⭐️이런분께 추천드립니다!⭐️\n• 색이 진하지 않은 아이브로우를 선호하시는분\n• 화장 초보자분\n• 슬림형보다는 쉐입이 나있는 아이브로우를 선호하시는분\n• 원래 유분기가 있는 상태로 눈썹을 그리시는 분\n• 눈썹 꼬리를 날카롭게 빼지 않으시는분",
    "text170": "그레이스 토프만큼 쿨톤한테 데일리로 찰떡인 브로우 색깔은 더 없다고 생각해요….. 진짜 넘 예쁜 오묘한 색임 ㅜㅜ 브라운 같기도 하고 그레이 같기도 한데 딱 깔끔해서 넘 조아요 전 얇은 버전보다 플랫형이 더 편하게 느껴졋고 발림성도 괜찮습니다! 파우더 처리 잘 하면 지속력도 좋아용",
    "text171": "자연스러운 눈썹 그리기에 딱 좋아용 ㅎㅎ 원플러스원 기획이었어서 넘 좋어요",
    "text172": "오 이거 패키지 너무 이뻐요 ㅎㅎ 원플러스원이라 오래 쓸 거 같아용",
    "text173": "몇통째 쓰고 있고 언니랑 엄마에게도 추천랴서 모두가 잘쓰고 있어요! 색이 너무 진하지 않아 그리기 쉬워요",
    "text174": "지금 재구매하러 왔다가 리뷰 안쓴거 생각나서 씁니당ㅎㅎㅎ 딱 제가 원하는 색이에요. 저는 여름쿨라이트인데 이거 쓰기전에는 브라운만 주구장창 썼다가 제가 원하는 회색브라운이여서 이제 이걸로 정착할 예정임니당~",
    "text175": "아이브로우 정착템입니다! 색상도 넘 예쁘고 지속력도 좋은 거 같아용",
    "text176": "몇통째 쓰고 있는 정착템입니다! 발색이 너무 세지도 않고 지속력도 괜찮아서 좋아요 그레이스토프가 젤 인기색이라고 들어서 샀다가 제 자연모가 꽤 검어서 이걸로 갈아탔는데 좋아요",
    "text177": "눈썹 잔짜 못그리는데 색상이 자연스러워서 못그려도 그렇게 티가 안나서 맘에들고 1+1 자주해서 좋아여",
    "text178": "평소 쓰던거보다 얇으면서 더 연하게 그려져서 살살살 그려주기 넘좋구요 눈썹색상이랑 자연스럽게 어우러져서 좋아요! 원래는 어쩔수없이 갈색빛 돌았는데 어느날부터 그 갈색빛이 넘 눈에띄고 마음에안들어서 샀구 만족합니다",
    "text179": "색상이 자연스러워서 다 쓸 때마다 재구매하고 있는 브로우인데 원플원 하길래 냉큼 구매했어요",
    "text180": "저아이브로우 이거밖에안씀 그정도로좋아요\n색도 나름 자연스럽고 발림성도 나쁘지않아유",
    "text181": "그레이스토프 .. 이 색상은 진짜 아무나 무난하게 잘 쓰기 젛아요ㅎㅎ 지속력도 좋구요… 아침에 휘뚤마뚤 잘 사용하고 있어요 초보자도 쉽게 사용할 수 있게 부드럽게 발립니다 눈썹은 여기에 정착햇어욤 ㅎ",
    "text182": "원래 웨메썼는데 웨메가 너무 좋아서 평생 그것만 쓸줄알았는데 이거 써보고 갈아타버렸어요... 너무너무 세밀하고 자연스럽게 그려져여 ㅠㅠ💕💕💕",
    "text183": "다른색 썼었는데 이 색상도 이뻐보여서 기획으로 나온김에 샀습니다",
    "text184": "오래가고 ㅗㅈㅎ아요 원플러스원으로 싸게 잘 샀어요 색도 자연스러워요",
    "text185": "발림성 좋고 발색 좋고 이만한 브로우 못찾았어요\n보일때 마다 구매해두고 써뇨 ㅎ",
    "text186": "진짜 너무 좋아요 .. 발색도 좋고 그냥 너무 이쁜거같아요 !!",
    "text187": "아무렇게나 그려도 자연스럽고 색깔이 예쁩니다 근데 살짝 뻑뻑해요",
    "text188": "그레이스 토프 10통 넘게 비운거 같아요 ㅋㅋㅋㅋ\n색도 맘에 들고 발림성도 맘에 들고 가격도 맘에 들어요\n뭐 지워진다던가 단점 느낀적 한번도 없어서 주변에 추천도 많이 합니당",
    "text189": "매번 쓰는 제품입니다 일단 색이 넘 마음에 들어서 지속력이 엄청 길지 않는데도 계속 쓰게돼요 ㅎ",
    "text190": "얘 없으면 못살아요.. 저 화장똥손이라서 좀 색이 부드럽고 자연스러운?? 느낌이라 잘 사용해욧\n근데 지속력은 별루인 듯 ㅜㅜ 땀나거나 눈썹 만지거나 하면 잘 지워져요!! 그런데 전 앞머리 잇어서 걍 다녀욤 헤헤",
    "text191": "제 인생 브로우...단종은 절대 안됩니다 제발 흥해주세요..색깔부터 지속력까지 완벽해요",
    "text192": "그냥 그럭저럭 사용하기 좋은 제품 같아요 화장 자주 안 해서 원플원으로 평생 쓸 듯",
    "text193": "발색이 약한데 약해서 막 바르기가 좋아요 1+1으로 사기 제일 좋음",
    "text194": "색상 하나 때문에 브로우는 무조건 플랫브로우 그레이스토프 사용 합니다. 이 색상 만큼 자연모에 잘 어우러지는 브로우가 없는 것 같아요.",
    "text195": "제가 쓴 브로우중게 이게 가장 좋은 것 같아요. 저는 아이브로우를 애교살 그릴 때도 쓰는데 요걸로 애교살 그리면 진짜 쌈뽕합니다",
    "text196": "얇은 버전을 잘 쓰다가 너무 빨리 닳아서 두꺼운 버전으로 사봤는데 발림성은 얇은 게 더 좋은 것 같아요",
    "text197": "이것만큼 좋은 제품 아직 못찾았어요\n완전 정착 완료입니다 ㅎㅎ",
    "text198": "저렴한 가격인데 진짜 오래씁니다 지속력 끝장이구요 잘 그려지고요 몇번째 쓰는지 기억도 안나요",
    "text199": "쉽게 잘 그려지고 눈썹 형태 잡기가 쉬워요! 지속력도 오래가서 물이나 땀에도 잘 안 지워져요",
    "text200": "첨에는 너무 연한가 햇는데 전혀 아니엿어여 화장한 피부 위에는 너무 잘 올라가요!!!! 너무 색듀 너무이뿌고…. 지속력도 좋앗어여…. 추천드려우ㅠ"
  }
]