[
  {
    "brand_name": "루리디아",
    "product_name": "루리디아 이지 디테일 브로우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019168802ko.jpg?l=ko",
    "review_name": "01 딥브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191688",
    "text1": "눈썹 그리기 자신없어서 구매했어요 \n브러쉬있어서  더 좋아요 !!",
    "text2": "눈썹이 잘 그려지고 부드럽게 잘 그려집니다. 앞으로도 계속 이제품 쓸 예정이에요",
    "text3": "얇아서 그리기 좋고 같이 들어있는 브러쉬도 유용해요! 근데 좀 스치면 지워지는건 있어서 장시간 외출할땐 챙겨다녀요 발색이나 느낌 좋아서 그리기 쉬워서 좋아요!",
    "text4": "얇고 섬세하게 잘 발려서 눈썹 결대로 표현하기에 좋은 제품입니다.",
    "text5": "얇아서 똥손도 그리기 좋아요\n생각보다 금빵 써서 재구매했어요",
    "text6": "얇게 잘 발리지만 잘 지워지기도 합니다. 가이드라인 잡기 좋은 제품이에요.",
    "text7": "섬세하게 그려지고 좋아요\n근데 뒤에 솔이 금방 부러져서 버렸네요",
    "text8": "납작하고 얇은데 쓰면서 안 흔들리게 꽉 잡아줘서 쓸 때 편해요 색상은 흑발에 쓰기에는 좀 브라운이라서 손이 잘 안 가는 색상이에영",
    "text9": "발림성은 조금 아쉬운데 지속력 좋고 잘 달라붙어있어서 잘 쓰고 있어요",
    "text10": "자연스럽고 데일리하게 쓰능거 조아하는 사람으로써 너무 진하고 딥해여,,",
    "text11": "제품 겉이 무광이라 고급집니다. 심이 얇지만 단단하고 발림성도 좋고 발색도 잘되서 만족합니다!",
    "text12": "야무진 제품이라는 생각이 들어요 맘에 드는 제품 좋고 만족해요",
    "text13": "구성 아주 좋은 제품이에요. 브러쉬도 제품도 잘 사용하고 있습니다.",
    "text14": "설명대로 하니까 자연스럽고 이쁘게 잘 되요\n기대이상으로 좋아서 계속 쓸거에요",
    "text15": "행사기간에 합리적으로 잘 구매했습니다! 만족스럽네요!",
    "text16": "만족도가 높아서 항상 재구매하게 되는 제품이에요. 추천합니다.",
    "text17": "행사에 맞추어 합리적으로 잘 구매했어요! 만족스럽습니다!!",
    "text18": "행사에 맞추어 합리적으로 잘 구매했어요! 만족스럽습니다!!",
    "text19": "행사에 맞춰 합리적으로 잘 구매했어요! 만족합니다- 다음에 또 구매할께요.",
    "text20": "항상 재구매하는 아이템이에요. 너무나 만족스러워요. 추천합니다.",
    "text21": "잘 그어지고 자연스러운 브라운으로 잘 발색되어요!! 초보자도 쓰기 편해여!!",
    "text22": "발림성 좋아요\n자연스러운 색감이라\n자연스럽게 그려져서 좋아요",
    "text23": "항상 이용하고있는 올리브영 너무 좋습니다~~ 상품도 너무너무 만족합니다~~~지인들에게 추천하고있습니다~~좋아요~~~재구매의사 있어요~~",
    "text24": "굉장히 부드럽습니다. 그래서 발색도 잘되는 것 같은데 쉽게 지워지는 것 같은ㄷ...?",
    "text25": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text26": "지인추천과 유튜브에 요즘 뜨길래 궁금해서 구매했습니다. 베이직이랑 같이 구매했는데 브로우, 베이직 모두 좋습니다."
  },
  {
    "brand_name": "루리디아",
    "product_name": "루리디아 이지 디테일 브로우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019168802ko.jpg?l=ko",
    "review_name": "02 애쉬브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191688",
    "text1": "루리디아 브로우 기획세트 오특에 올라왔길래 궁금해서 구입했어요 \n\n오픈 하자마자 살짝 튀어 나와있길래 불안했는데 역시 중간이 깨져있었어요🥲\n(이건 올영 배송 포장이 아쉬워요)\n\n다행히 조심해서 쓰면 그냥 쓸 수 있어서 써봤는데 애쉬 브라운 색상 자연스럽고 마음에 드네요",
    "text2": "쿨톤이나 웜톤이나 가리지않고 메이크업에 거의 다 어울리는 애쉬 브라운 색상이라 손이 자주 가요 \n\n심 자체가 얇아서 들고다니기에는 깨짐이슈가 있어서 힘들지만 화장대에 두고 사용하기 좋아요",
    "text3": "솔직히 제품보다 사은품이 좀 땡겨서 샀는데 제품 자체는 좀 별로...ㅠ 사은품으로 받은 브러쉬는 모양하고가 딱 제가 원하던거라 좋아요. 그런데 제품은 설명이랑 좀 다르게ㅠㅠ 그리고 나면 눈썹이 빨갛습니다. 발색도 잘 안 되고 아파요..",
    "text4": "깔끔하게 잘 그려지네요~^^ 당분간 더 좋은 제품이 나오기 전 까진 브로우는 여기로 정착할 거 같네요~ 잘 발리고 다만! 색상이 좀 어두운 거 같아서 2호는 거의 블랙브라운 정도에 느낌으로 보면 될거 같아요 3호는 딱 브라운정도!\n할인행사에 사은품까지 받아서 좋으네효호호",
    "text5": "루리디아 섀도우만 구매해보다가 이번에 아이브로우 구매했습니다. 섀도우도 좋지만 브로우가 더 역대급이네요ㅎㅎㅎ안에 브러쉬도 들어있는 것도 진짜 세심하게 생각하신거 같고 \n\n제가 눈썹모가 많아서 뭉칠까봐 잘 브로우 안했는데 진짜 뭉침없이 자연스레 이쁩니다. 당분간 이 브로우만 사용할것 같네요.",
    "text6": "펜심이 얇다보니 눈썹모양과 선을 더 섬세하게 그릴수 있어서 좋아요",
    "text7": "애쉬브라운 색감이 제일 자연스러운거 같아요 \n브라운보다는 그리고 생각보다 오래 사용할수있어요 \n지속력도 길어서 만족스러워요 \n하지만 제일 좋은점은 그리기가 너무 쉬워서 \n다시 돌아오는 제품이 루리디아 아이브로우에요 \n이게 제일 잘그려져요",
    "text8": "완전 만족해요. 원래는 에스ㅃㅇ 빨간 아이브로우 썼는데 그게 몇개나 재구매 하다보니 약간 질려서 다른 거 없나 찾다가 걸린 제품인데. 얇아서 섬세하게 잘 그려지고. 그렇다고 너무 얇아서 면적이 안채워지지도 않는. 너무 맘에 듭니다. 손에 힘을 빼고 그릴 줄 아는 사람만 쓰세요~ 안그러면 짱구될듯..",
    "text9": "색상이 좀 진한 편이라 아쉽긴 하지만, 발색 진짜! 잘되어요! 그대신 초보자들은 오히려 사용하기 힘들겠어요. 손에 지인짜 힘을 빼고 살살 긋는데도 발색 너무 좋더라고요.. 얇고 섬세하게 그릴 수 있어서 좋았어요! 증정 브러쉬도 잘 쓰고 있습니다. 저 뉴트럴에 가까운 쿨톤인데 색상이 밝지는 않지만 웜하지 않아서 좋았어요.",
    "text10": "발색 좋고 지속력 또한 좋네요 발림성도 굿입니다 강추에요\n재구매 할게요",
    "text11": "색도 마음에 들고 적당히 잘 그려지고 좋아요~~ 원래 쓰던 브로우가 단종되서 처음 사용해봤는데 좋습니다!!",
    "text12": "새로운 브로우 찾아다녔는데 추천받아서 샀어요~ 색도 마음에 들고 좋아요",
    "text13": "3번째 정도 재구매해서 사용하고 있는데 제품력은 좋으나 사용하다 보면 꼭 금색 뚜껑에 금이가서 뚜껑이 헐거워지고 파우치 안에서 뚜껑이 벗겨지는 일이 생기더라구요. 케이스 좀 바꿨으면 좋겠습니다",
    "text14": "뭉치지 않고 발색력도 좋아요. 얇아서 모양 잡기도 좋은데 뚜껑이라던가 다른 부분이 크랙되거나 깨지는거는 항상있어서 좀 튼튼하게 만들어 졌으면 좋겠어요..",
    "text15": "뭉치지 않고 부드럽게 슬슬발리고 잘 지워지면서 지속력도 좋음 짱구 눈썹 방지템!! 근데 꼭 금색뚜껑이 좀 깨지고 헐거워자는거 같아요",
    "text16": "자연스럽게 발색도 쓱쓱 잘발림 쉐입도 잡아서 그리기 편하고 잘 지워지면서 유지력도 좋음",
    "text17": "슥슥 모양 잡고 그리기 좋음 색상도 너무 밝지 않고 자연스러움 뭉치지 않고 부드럽게 발리고 덧발라도 짱구눈썹 안됨",
    "text18": "슥슥 모양 잡고 그리기 좋음 색상도 너무 밝지 않고 자연스러움",
    "text19": "일단 리뷰 잘 안남기는데 넘 맘에 들어서 남겨요!\n\n리뷰가 없어서 별로 기대 안했는데 기대 이상이고\n얇고 단단하다길래\n얇은데 단단하면 뭐 얼마나 단단 하겠어 했드만 진짜 꾸왁꾸왁 막 눌러 쓰는거 아닌 이상 절대 안부러질 것 같아요!!\n전 자연흑갈모? 흑모?에 가까운데 자연스럽게 제 눈썹이랑 어울려서 더 만족스럽구 디테일 브러쉬 답게 디테일하게 그릴 수 있는게 리얼 k-브로우 각\n닉값 제대로 하는 인생 브로우 찾아버림.. 단종 없이 계속 구매 할 수 있음 좋겠어요!!!",
    "text20": "루리디아 브로우 진짜 몇 통째 쓰는지 모르겠어요... 제 눈썹이 진해서 브로우 잘못 쓰면 진짜 짱구 되거든요. 그래서 정착 못하고 이것저것 써보다가 루리디아 써본거였는데.. 진짜 정착하고 더 이상 브로우로 스트레스 안 받아요ㅠㅠ 바쁜 아침에 대충 슥슥 그려도 자연스럽게 발색되고, 지속력도 좋아요! 진짜 이거 넘넘 좋은데 올리브영에서 보이길래 반가워서 냉큼 샀어요! 배송도 빠르게 잘 받았습니다!",
    "text21": "너무 잘 부러집니다ㅠㅠ 지속시간도 조금 짧아서 라인그릴때만 이용합니다",
    "text22": "펜 끝이 얇아서  평소 그리기 어려워 하시는 분들도 쉽게 그리실 수 있을 것 같아요! 발림성도 좋아요 적극 추천드립니다!",
    "text23": "펜슬이 엄~청 얇아요! 그래서 가끔 어딧나 하는디 이 장점은 되기 자연스럽게 슥슥 잘 그려지는데 과하지도 않고 색도 딱 적당하오!",
    "text24": "이 제품 올영 입점하기 전부터 썻던건데 매우 만족한 제품이에요!! 엄청 짱구도 안되고 잘 그려져여 ㅎㅎ\n올영 입점한다는 소식 알았을때 넘 기뻤어요 ㅎㅅㅎ 조아요~~",
    "text25": "얇은 편이여서 그릴 때 너무 두껍게 그려지지 않아 추천합니다",
    "text26": "자연스러움 미쳤러요...랖으로 계속 쓸듯 색상도 제 모발이렁 잘 맞고 얇아서 디테일 좋고 그렇다고 엄청 진하지도 않아서 부담스러운것도 엊ㅅ어요 딱좋음",
    "text27": "배송 빠릅니다.\n검정 눈썹에 잘 어우러집니다.\n쉽게 쓱쓱 그려집니다.",
    "text28": "와우 넘맘에들어버림 이때까지쓴브로우중에 최고맘에들어요 색상도이쁘구 발색도짱 쓰기넘편함 세일만자주해주세요 ㅜㅜ 딴브랜드보다 비쌈,,😭",
    "text29": "자연모발인데 색딱맘에들어용 넘진하면짱구눈썹대는데 요거는 자연스랍게잘그려짐 맘에듭니당",
    "text30": "컬러가 쿨톤에 딱 어울리는 느낌이에요. 그 ㅇㅅㅃㅇ 토프 컬러의 조금 진한 버전? 인 것 같아서 토프가 약간 밝았다 하시는 분들께 추천드립니다!",
    "text31": "확실히 얇아서 디테일하게 잡아 줄때 쓰기 좋음 같이 준 브러쉬는 퀄 별로",
    "text32": "잘 구매했습니다! 만족스러운 선택이였던 거 같아용 굿초이스였",
    "text33": "브러쉬랑 같이 줘서 너무 좋아요~ㅎㅎ색도 너무 좋아요~ㅎㅎ",
    "text34": "잘 구매했습니다 만족해요~ 재구매의사 있어용 굿선택인듯",
    "text35": "컬러가 쿨톤에 딱 어울리는 느낌이에요. 그 ㅇㅅㅃㅇ 토프 컬러의 조금 진한 버전? 인 것 같아서 토프가 약간 밝았다 하시는 분들께 추천드립니다!",
    "text36": "브러쉬 증정까지 해줘서 너무 좋은거 같애요!!발림성도 무난한거같애요",
    "text37": "좋아하는 유튜버분이 추천해서 써봤는데 쓰윽 발림성이 좋아서 눈썹 그리는게 재밌어요 살짝 번짐이 있긴한데 파우더 해주면 덜해요",
    "text38": "오~ 완전 부드럽게 잘 그려져서 좀 놀랬어요. \n컬러도 딱 좋고.. 원래 롬앤 제품들만 사용하는데,\n그거 생각하면 너무 잘 그려져서 좀 단점일수도 있을 거 같고ㅋㅋ 전 만족합니다!!!",
    "text39": "원래 쓰던 걸 아직 덜 써서 못 써봤는데ㅎㅎ제 느낌이 괜찮을 것 같아용ㅎㅎ",
    "text40": "원래 쓰고 있던 게 있어서 아직 안 써봤지만 리뷰도 좋고 괜찮을 것 같아용",
    "text41": "발림성이 엄청 대단하진 않은데 그래서 짱구 눈썹 안되고 차곡차곡 레이어드 하듯이 바를 수 있는듯",
    "text42": "아직 제대로 사용 안해봄..처음에 뻑뻑하게 발리던데 아마 새거라 그렇겠죠? 브러시 증정해주는게 정말 좋은듯",
    "text43": "납작하고 얇은데 쓰면서 안 흔들리게 꽉 잡아줘서 쓸 때 편해요 색상은 흑발에 쓰기 적당하긴 한데 애쉬인지는 딱히 모르겠어옹",
    "text44": "발림성은 조금 아쉬운데 지속력 좋고 잘 달라붙어있어서 잘 쓰고 있어요",
    "text45": "몇개째 쓰고있는지 모르는 찐템! \n\n매일 눈썹을 창조해야하는 사람으로써 \n\n어디갈때 딱 한개만 고르라면\n저는 아이브로우를 고를겁니다 ㅋㅋ\n\n슈에무라 하드포뮬라만 오래썻고\n매장에서 깎아주는방법도 마스터했을정도인데\n솔직히 많이 비싸고\n잘 부러지고 뭉침도 생기고 단점이 아쉬웠는데\n\n루리디아 제품 만나고 너무너무너무 편하고\n쉽고 빠르게 그리고 자연스럽게 눈썹그립니다👍\n\n눈썹 창조하셔야하는분은 꼭 사용해보세요~",
    "text46": "올영에 언제 입점되나 기다렸는데 드디어!!!\n브로우 인생템.\n유분에 강해서 생얼에 그리기도 좋고 \n컬러발색도 자연흑모에 딱 좋고\n얇은데 얇지 않아서  쓱쓱 그리기 좋은 그립감.\n지속력이나 픽싱도 화장지우기 전까지 오래갑니다.\n강추합니다!!",
    "text47": "심이 얇기 때문에 처음에 눈썹 라인 그릴때 좋아요 더 쉽고 섬세하게 그릴 수 있어요",
    "text48": "눈썹 그리기 너무 좋습니다. 자연스럽게 그릴 수 있어서 좋습니다",
    "text49": "얇아서 한올한올 그리기 너무 좋습니다. 부러질 것 같은데 안부러집니다",
    "text50": "얇은펜슬이라 그리기 편해서 만족해요~  브러쉬도 거칠지 않아요",
    "text51": "눈썹을 쉽게 잘 그려저요~ 반대편 브러쉬도 부드럽고 좋아요!",
    "text52": "펜슬이 얇고 제피부엔 발색이\n잘 안되지만 브러쉬는 잘 사용하고 있음",
    "text53": "애쉬 색상 괜찮아요 근디 발림이 막 부드럽진 않고 브러쉬는 좋아요",
    "text54": "발색이 자연스럽게 돼서 눈썹이 예쁘게 그려져요 브러쉬도 좋아요",
    "text55": "자연스럽게 잘 그려져서 좋아요 부드럽고 지속력도 괜찮아요",
    "text56": "펜슬 가늘어서 사용하기 아주 만족합니다\n그리기도 편하고 잘 그려지네요",
    "text57": "좋아요 부드럽게 잘 그려지고 얇아요! 같이받은 브러쉬도 좋아요~",
    "text58": "브로우 좋네요! 얇고 부드럽게 샥샥 잘 그려집니다\n한올 한올 그리기 좋네여",
    "text59": "여기 아이라이너가 인생템이라 브로우도 사봤는데 특출나게 좋은 건 모르겠고 그냥 무난하게 잘쓸 거 같아요",
    "text60": "루리디아 아이라이너 써보고 제품력에 반해서 믿고 구매했어요 생각보다 얇고 단단하지만 잘 맞으면 좋겠네요",
    "text61": "저는 너무 만족해서 올리브영 입점 전부터 꾸준히 쓰던템이에요:)\n색상도 지속력도 제 기준 최고!\n잘 안번지고 오래 남아있어요😊",
    "text62": "발림성, 지속력, 색상 다 좋아요. 맨얼굴, 화장한 상태 다 잘 그려져요. 근데 잘 부러져요.",
    "text63": "정말 다 좋은데 너무 잘 부러져요. 발림성은 딱 적절해요. 미끄러지지도 않고 딱딱하지도 않아요.",
    "text64": "본인 눈썹처럼 자연스러운 색감으로 그려집니다. 자연스러운만큼 파우더 처리를 해도 잘 지워지는 편이에요.",
    "text65": "자기 눈썹처럼 자연스럽게 표현되서 좋아요. 지속성은 좀 약해서 미리 파우더처리는 꼼꼼하게 하고 사용하는 게 좋을 거 같네요.",
    "text66": "딱히 뛰어나게 좋다기보다는, 단점이 없다는 게 맞는 거 같아요 :) 마음에 안 드는부분이 하나도 없는 완전 정착템입니당",
    "text67": "발림성좋고 이쁘고 다 맘에 들어요\n이거바르고 사진찍으면 힙한 요즘스타일! 딱 이쁘게 나온다구요ㅎㅎ 강추",
    "text68": "또 재구매 할거에요 사랑해여 올리브영 좋은제품 좋아요! ㅎㅎ",
    "text69": "오... 색상도 예쁘고 짱좋다... 완전 얇음.. 두개 사길 잘햇다...",
    "text70": "색감 정말 좋아요 예뻐요 좋습니다\n\n강추에요\n\n재구매 의사 백퍼",
    "text71": "정말 강추입니다 사용감도 편하고 색감도 너무 예뻐요 무엇보다 케이스도 예쁘네요 재구매 의사 백퍼입니다",
    "text72": "지속력 좋고 티안나게 연하게 눈썹 그리고싶은 분들은 무저건 강추입니다",
    "text73": "올리브영 입점 전 부터 인그램에서 알게 되어 써봤는데 저에게는 그 어떤것보다 너무 잘 그려지고! 너무 좋아서 2년째 쓰거 있어요! 올리브영에도 입점돼서 너무 좋아용🩷🤎",
    "text74": "연하고 부드럽게 잘 그려져서 자연스러운 느낌이 들어요~~",
    "text75": "부드럽고 자연스럽게 잘 그려지고 지속력도 만족스럽습니다",
    "text76": "심이 작아서 눈썹을  섬세하게 그리는 데 도움이 됩니다. 생각보다 색상은 갈색 쪽 인거 같아요!",
    "text77": "아주 슬림하게 잘되요\n펜이 얇아서 쓰기편해요\n오토라서도 좋아요",
    "text78": "펜이 매우 얇아서 세심하게 그리는데는 좋습니다. 발색도 괜찮아요",
    "text79": "브로우가 슬림해서 정교하게 그려주기 좋아요 쉽게 그릴수있러요",
    "text80": "편하고 좋아서 나중에 또 재구매하려구요  추천합니다}~~",
    "text81": "제 인생 브로우!!  다른 브로우 그릴때마다 짱구 눈썹이 되어 누무 싫엇는데 이거 쓴 뒤로부터는 눈썹 문신 자연스럽게 잘됫냐고 물어봐요 그린건데~!!!",
    "text82": "어머니가 아이브로우 필요하다고 해서 사드렸는데 맘에 드신다고 하셨어요",
    "text83": "색은 눈썹이랑 자연스러워서 좋은데 조금 진한 것 같긴해요!",
    "text84": "얇아서 자연스럽게 그려지고 뭉침없이 이쁜눈썹 그릴수 있습니당ㅎㅎ",
    "text85": "얇게 발리고 자연스러워요~ 여러개 쟁여두려구요! 짱짱 ㅎㅎ",
    "text86": "편하고 사용하기 좋아요 나중에 또 재구매하려구요 추천합니다",
    "text87": "제품 너무 좋아요~ 단종되면 안됩니다!! 재구매 하려구요 ㅎㅎ",
    "text88": "나는 눈썹을 못 그리는 사람이다 하면\n꼭 이걸 쓰세요 섬세하게 잘 그릴 수 있습니다",
    "text89": "지인추천과 유튜브에 요즘 뜨길래 궁금해서 구매했습니다. 베이직이랑 같이 구매했는데 브로우, 베이직 모두 좋습니다.",
    "text90": "얇고 쓱쓱 잘 그려져서 자꾸 손이 가는 브로우!!!! 이제 이거 없으면 안댐 ㅠㅠ",
    "text91": "잘쓰구 있는 아이브로우 있었는데 우연히 이 광고 영상을 보고 구매해 보았는데 이게 무슨일이에요 너무 좋자나요!!!!  한올 한올 세세하게 잘 그려지구 지속력도 좋고 같이 준 브러쉬도 너무 좋아요~ 제 인생템 찾았슴돠ㅋㅋ  짱짱!!!"
  },
  {
    "brand_name": "루리디아",
    "product_name": "루리디아 이지 디테일 브로우",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019168802ko.jpg?l=ko",
    "review_name": "03 내추럴브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191688",
    "text1": "우앙 이거 진짜 얇고 너무너무 좋아요!!\n같이 온 브러쉬도 너무 좋네요!!",
    "text2": "브로우도 좋은데 뷰러도 좋네요~-브로우색도 헤어랑 잘 맞고 뷰러도 잘 올라가요",
    "text3": "사은품보고 홀려서 구매했는데 웬걸.. 요새 이것만 쓰네요 ..\n사진에도 보이듯이 다양하게 브라운컬러 브로우를 사용하고있는데 최애! 브로우로 등극했습니다 😆\n일단 피부메이크업 한상태에서 잘그려지구용 제가 눈썹 꼬리를 뾰족하게 빼는걸 좋아하는데, 요 제품이 그러기 딱좋더라구요 다른제품은 뭉치거나 너무 잘지워지는데 이제품은 그러지않아서 자주 손이가요 \n그리고 엄청 진하지도 않구 자연스러워요\n사은품으로 준 브러쉬는 쉐딩제품을 이용해서 눈썹 비어있는 부분에 가이드로 먼저 그려주고있어요 !\n브로우 다 그리고나서 파우더처리해주면 지속력이 더 올라간답니다✨",
    "text4": "깔끔하게 잘 그려지네요~^^ 당분간 더 좋은 제품이 나오기 전 까진 브로우는 여기로 정착할 거 같네요~ 잘 발리고 다만! 색상이 좀 어두운 거 같아서 2호는 거의 블랙브라운 정도에 느낌으로 보면 될거 같아요 3호는 딱 브라운정도!\n할인행사에 사은품까지 받아서 좋으네효호호",
    "text5": "자연스럽고 눈썹그리기 쉬어요~증정으로 온 브러쉬도 좋아요~",
    "text6": "루리디아 브로우 한번 사용해보면 다른것 못사용합니당🤍 이번에 올영에 입점되었다니 믿고 구매해보아요. 요거는 여러번 덧칠해도 뭉치치도 않고 내 눈썹결 잘살리는 브로우라 진짜 강추입니다.",
    "text7": "같이 온 브러쉬도 넘 괜찮구 브로우도 얇아서 잘 그려짐^^너무 싼 것보단 아주 좋은것 같아요",
    "text8": "그리기 쉬운제품으로 되어있고\n얇아요 브러쉬까지 챙겨주는 곳",
    "text9": "말해뭐해 몇년째 쓰고 있는 제품! 진짜 자연스럽게 그려지고 똥손인 저도 너무 잘그려서 놀람 ㅎㅎ 형태잡기도 너무 쉽구요! 아이브로우중 탑인거 같아요",
    "text10": "인스타 광고로 입문했다가 이것만 써요 얇은데 잘 그려지고 색상도 좋아요!! 추천합니가 브러쉬도 꺄서 주니 좋아요",
    "text11": "브로우펜슬 정착 못 하고 있었는데 요거 진짜 좋은 거 같아요 진하게 발리지 않아서 짱구눈썹이 안 되고 자연스럽게 메이크업이 돼요 브러시도 증정해줘서 좋아요",
    "text12": "우와 이거 진짜진짜 좋아요~~\n넘 좋아서 재구매의사도 있어요!\n얇아서 그리기도 쉽고 색도 마음에들어요!",
    "text13": "재구매템이에요\n얇게 그려져서 좋아요\n짧아서 작은 파우치에 들어가요 ㅎㅎ",
    "text14": "지속력이 조금 아쉽기는 하지만,\n얇아서 라인 따기 좋고 뭉치지 않아서\n꾸준히 사용하고 있는 제품입니다!",
    "text15": "이거 좋은데 왜 안유명해서 아쉽 ㅠㅠ 같이 증정으로 주는 \n브러쉬들도 퀄 좋음  모나리자가 느끼기엔 올영에서 파는 브로우 중에 가성비 대비 젤 괜찮은것같은데…. 일단 얇아서 자연스럽게 그려지고 지속력도 좋음 너무 하드하지도 않아서 그릴때 아프지도 않음 여기 브랜드 제품들 괜찮은데 홍보가 안되는건지 좀 아쉽… 단종될까봐 하나 더 쟁여둠 굳이 아쉬은 점 뽑자면 색상이 얼마 없다는거..? 그거빼곤 단점 없는거같음",
    "text16": "온라인 몰에서만 판다고 해서 구매해봤는데 예쁘긴 하네요 근데 사실 전 밑트임 용으로 산건데 만족합니다!",
    "text17": "사용하기 편하고 좋아요!! 다른 색도 구매하려구요!!☺️",
    "text18": "제 데일리 인생브로우~~ 발림성,발색력,지속력 다 있는 만능 브로우!! 젭알 한번만 써보시길",
    "text19": "또 재구매 할거에요 사랑해여 올리브영 좋은제품 좋아요! ㅎㅎ",
    "text20": "오... 색상도 예쁘고 짱좋다... 완전 얇음.. 두개 사길 잘햇다...",
    "text21": "괜찮아요. 재구매할 의사가 있어요. 제품 궁금하신 분들 추천합니다.",
    "text22": "항상 쓰던 쟁여두는 제품이에요. 만족도가 높아 추천드립니다.",
    "text23": "두께가 얇아서 눈썹꼬리까지 섬세하게 그릴수 있어요 색상 자연스럽고 뭉침이 1도없이 슥슥 잘그려져요",
    "text24": "슬림해서 한올한올 표현이 잘돼요 부드럽게 슥슥 잘발리고 뭉침이 없어요",
    "text25": "요즘 너무 잘 쓰고 있는 제품입니다~\n다음에 재구매의사 있어요 ㅎㅎ",
    "text26": "유튜버분 보고 따라샀는데 뒷트임 용으로 샀거든요!! 근데 쌩얼에 써주면 완전 쌩얼메이크업 쌉가능 엄청만족중!!",
    "text27": "유지는 엄청 잘 되는건 아닌데 발림성 좋고 그리기도 진짜 쳔해요! 또 동봉된 브라쉬가 여기저기 쓰기 너무 좋아요",
    "text28": "다른 브로우 제품들에 비해 발림성이 뭉침없이 좋아요. 몇개째 구매해서 사용하고 있어요.",
    "text29": "눈썹 한올한올 그려주기에 너무 좋고 진심 잘 그려집니다. 최고에요.",
    "text30": "지인추천과 유튜브에 요즘 뜨길래 궁금해서 구매했습니다. 베이직이랑 같이 구매했는데 브로우, 베이직 모두 좋습니다."
  }
]