[
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 내추럴 파우더 아이브로우",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015427706ko.jpg?l=ko",
    "review_name": "01 내추럴 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000154277",
    "text1": "맨날 스틱만 쓰다가 이것도 추천 받아서 산건데 발색도 잘 되고 안에 브러쉬도 들어있어서 잘 발려요",
    "text2": "아주 좋아용 추천받아서 삿는데 잘 산것같아요!! 나중에도 살라고영",
    "text3": "파우더 타입이라 정교함은 떨어지지만 자연스러워서 좋아요",
    "text4": "평소에 화장을 거의 안해서\n메이크업 제품은 사실 큰 관심이 없는데\n한달에 한두번? 화장할 때\n눈썹 그리는 게 너무 어렵더라구요; (펜슬 사용했었음)\n그래서 9월 빅세일 때 아이브로우 팔레트 찾다가\n테스트후 이걸 샀는데\n진짜 세상 너무 편하고 잘그려져서 삶의질 상승ㅋㅋㅋ\n눈썹숱이 많아서 펜슬로 그리면 잘 뭉치고\n잘못 그리면 잘 지워지지도 않고 애먹었었는데\n역시 팔레트가 짱이에요ㅠ\n쪼매난 브러쉬로도 자연스럽게 잘 메꿔지고\n무엇보다 시간이 얼마 안걸려서 너무 좋아요\n화알못이지만 완전 강추합니다!!\n(마스카라, 애교살펜슬 다 키스미 쓰는데\n사고 보니 이것도 키스미더라구요....?ㅋㅋ 키스미 짱)",
    "text5": "흠,,,타사 제품 쓰다가 깨져서 \n키스미 브로우 파우더 사봤는데,,,\n발색이 넘 안되어서 불편해용 ㅠ\n평소에 워낙 머리색보다 밝은 컬러 눈썹을 좋아하고 연한 눈썹을 선호하긴 하지만\n이게 밝게 발색되는거랑 발색이 잘 안되는거랑은 다르자나요ㅠㅠ\n내장브러시도 그렇구 다른 브러시로 써봐도 발색이 넘 아쉬워용,,\n한달째 포기하지않고 매일 사용했는데도 거의 사용한 티도 안나는거 보이시죠ㅠㅠ 그만큼 브러시에 안묻어나요ㅠㅠ\n차라리 가루날림 있고 발색이 잘됐음 좋겠네요,,",
    "text6": "키스미는 제가 아주 신뢰하는 브랜드입니당\n아마 모두들 신뢰하고 계시겠쥬?\n특히 헤비로테이션은 믿고 쓰는 라인이자나용\n아이브로우 마스카라도 그렇고 펜슬라이너도 그렇고~\n\n기존에 사용하던 파우더 아이브로우가 박살나서 깨져서 키스미껄로 구매해봤습니당\n키스미 파우더 아이브러우 처음 사용해봤는데 엄청 부드럽게 발리는데 발색도 보이는 그대로 정확히 표현되더라고요~!!\n내장된 팁브러시는 너무 작아서 제가 평소 사용하던 필리밀리 브러시를 사용했는데 아주 잘 그려졌습니당\n가루날림도 아예 없어서 깔끔하네용!\n\n다만 잘 지워질까봐 메이크업픽서를 뿌려주는 편이라 그 덕분인지 지속력은 아주 좋습니다^^\n픽서 안뿌리면 아마 지성피부이신분들은 아무래도 지워지긴 하겠죠?",
    "text7": "☆키스미 헤비로테이션 파우더 아이브로우☆\n\n평소 좀더 자연스러운 눈썹을 연출하고 싶어서 알아보던중에 섀도우 형태의 파우더 아이브로우가 있다는걸 알고 올영으로 바로 고고~!!\n제맘에 쏙 드는 키스미 제품이 똬악~!!!\n크기며 색상이며 넘 갠춘아서 바로 구매했슴돠~\n브러쉬도 같이 들어 있어서 원하는 라인대로 사용 가능하고 넘 좋아용^^",
    "text8": "☆키스미 헤비로테이션 파우더 아이브로우☆\n\n평소 좀더 자연스러운 눈썹을 연출하고 싶어서 알아보던중에 섀도우 형태의 파우더 아이브로우가 있다는걸 알고 올영으로 바로 고고~!!\n제맘에 쏙 드는 키스미 제품이 똬악~!!!\n크기며 색상이며 넘 갠춘아서 바로 구매했슴돠~\n한달 사용후 상세 후기 남길게요^^",
    "text9": "어머니 심부름으로 사다드렸답니다\n효심을 담아.. 아이메이크업 최강자 키스미로",
    "text10": "일단 엄청 컴팩트한 사이즈로 찾아서 크기는 만족해요\n\n발색도 좋아요~ 연한 브라운은 눈썹그리고\n진한 컬러로 음영주기 좋더라구요 ㅎㅎ\n\n다른것들 떨어지면 금방 부서졌는데\n안부셔 졌으면 좋겠네요 ㅋㅋ\n\n작은 부러쉬지만 잘 사용 눈썹 그리는데 잘 사용 하고있어요",
    "text11": "화장을 한달에 한번 할까말까 하는데\n워낙 메이크업에 관심이 없어서\n중요한 약속 있는 날엔 펜슬로만 그렸었어요\n근데 제가 못그리기도 하고 묘하게 부자연스러워서\n브러쉬로 그리고 싶어서 세일 때 사봤어요\n마침 화장해야 하는 날이라 한번 써봤는데\n오.. 좋아요..ㅋㅋ\n확실히 펜슬보단 슥슥 잘 메꿔지고\n터치감이 펜슬보단 더 두껍다 보니\n아주 세밀하게 그리지 않아도 자연스럽게 그려져요\n잘 산 것 같아요! 히히",
    "text12": "요 쪼꼬만게 발색 잘됩니다.\n펜슬로 눈썹 그리는 걸 너무 못해서 파우더로 바꿔봤는데 확실히 더 잘 그려지고 수정하기도 좋아요.\n색이 자연스러워서 무난합니다.\n가루날림 쪼끔 있음\n아 그리고 크기가 쫌 작아서 같이 들어있는 솔 크기도 너무 작아요.\n그래서 걍 따로 브로우 브러쉬로 그리려고요 ..",
    "text13": "기존에 사용하던 아이브로우가 품절이 되서 \n키스미 내추럴 파우더 아이브로우를 구매했어요.\n아이브로우를 메이크업 브러쉬에 발라서 \n눈썹위에 바르면발색이 자연스럽고 쉽게 잘 \n그려집니다.\n한가지 아쉬운점은 지속력이 약해서 외출시 \n휴대하고 다녀야\n하는데 사이즈가 작아서 파우치에 넣고 다닙니다.",
    "text14": "리뉴얼 돼서 컬러색도 줄고,  양도 줄고,  컬러도 바뀌고 별로예요. 리뉴얼전 컬러가 훨씬 자연스러웠습니다.  \n\n케이스가 작아 휴대하기 간편하고,  거울은 없고 브러쉬는 내장되어 있지만 너무  짧고 두껍고 힘이 없어 사용하기는 좀 애매해요. 트위스트브러쉬도 없어서 어차피 따로 사용하시는게 좋아요.\n\n첫번째 컬러는 눈썹 앞머리 쪽과 삼각존 부위, 콧대에  음영 넣는 용도로 사용하고 있어요. \n\n아이브로우 펜슬로 눈썹 겉모양을 전체적으로 잡아주고,  두번째 컬러로 눈썹 전체를 채워줍니다.\n\n세번째 컬러는 너무 진해서 저는 항상 이컬러만 그대로 남아요. 어디에 써야하는지 ㅎ\n\n펜슬로만 그려주면 눈썹이 너무 진하고 인위적으로 보이고 부자연 스러운데 아이브로우 새도를 같이 사용하면 자연스럽고 부드러운 눈썹이 완성되어 좋습니다.\n펜슬보다 잘 지워지거나 뭉치지 않아서 좋아요.",
    "text15": "리뉴얼되기 전 제품을 사용하고 있는데 좋아서 재구매했어요. \n양이 적다고 생각했었는데 꽤 오래 사용해서 구입했더니 케이스나 컬러가 다 바꼈네요.\n근데,  왜 이렇게 바꾸신건지 너무 아쉽네요.\n첫번째와 마지막 컬러는 사용을 안해서 그대로 남아있는데 두번째 컬러 왜 없애신거죠?ㅜㅜ\n콧대쉐딩용으로 쓰고 있는데 아쉽습니다.\n그건 그렇다치겠는데 세번째 메인컬러도 바껴서 너무 진해요.  붉은기 도는거 같고 눈썹을 그리면 동동뜨는 느낌이고 너무 튑니다.\n케이스 자체도 작아졌고 양도 적어졌는데 컬러도 이상해져서 완전실패했네요.\n케이트 살까하다가 매장엔 케이트는 안팔아서 이거 구입했더니.\n그냥 스킨푸드나 토니모리 제품이 가성비 좋고,  컬러도 예쁜것 같아요.\n저렴한 것도 아닌데 버릴 수도 없고 섞어서 쓰던지 해야 겠어요.\n재구매의사 없음.",
    "text16": "우선 이거 좋아… 외제이고 가격대가 조금 나가는데\n사면. 잘 샀다 생각 들 제품 ! 나는 이거 조금 할인 할 때 샀는데 정말 \n잘 샀다고 생각 드는 마음이 강하게 듬!!!\n이거 제품 없는 곳 많아서 사기 디따 힘들게 샀으니 이쁘게 쓰겠음\n할인 좀 해줬으면 좋겠다는 생각이 드는 제품입니다!\n작은 브러쉬도 안에 있어서 굳이 아이브로우 브러쉬 필요 없는 제품",
    "text17": "선물용으로 샀어여. 맘에 드신다고 허시네요. 나쁘지 않은 거 같아요",
    "text18": "키스미 아이브로우는 3년째 꾸준히 구매해서 사용중입니다.속눈썹이 많아서 펜슬보다는 아이브로우가\n자연스럽고 그리기 쉬워서 사용감이 좋아요 ~^^",
    "text19": "눈썹숱이 많아서 아이브로우 파우더만 바르기만\n해서 구매했어요.가루날림이 적어서 사용감이 좋아요.\n발림성이 좋고 염색머리색이랑 잘 맞아요~^^",
    "text20": "발색도 괜찮고 브러쉬 사용감도 괜찮아요. 휴대용으로 들고 다니기도 좋습니다.",
    "text21": "펜스 타입으로 그리면 자꾸 진하게되서 구매해 보았습니다.",
    "text22": "올리브영 세일기간이라 쿠폰 혜택으로 착한가격에 \n구매했어요.아이브로우가 상품평이 좋아서 구매했는데  키트 사이즈가 작아서 너무 작아서 놀랐어요  아이브로우 발색력은 눈썹색이 자연스러워 \n만족합니다~~^^",
    "text23": "조금 더 진하게 발리고 오래가면 좋을거같긴한데 무난하기 쓰기 좋아용",
    "text24": "그리기도 쉽게 잘 그려지고 지속력도 꽤 좋아요 스틱보다 더 자연스럽게 그려져요",
    "text25": "아이브로우는 파우더 브로우 형태만 사용 하는편인데  네츄럴브라운이라 염색모에 잘어울리고 피부톤과 자연스럽게 연출돼서 아주 만족합니다.",
    "text26": "머리 염색을 해서 눈썹색상을 좀 밝은색상으로\n하려고 주문했어요.발림성도 좋고, 발색 또한 부드럽고,지속력도 오래가요.\n전 2개 주문했어요~",
    "text27": "자연스러운 눈썹 표현하기에 좋아요.\n키스미제품 마음에 드네요.",
    "text28": "파우더 처음 사용해보는데, 한 번 잘 사용해볼게용~~\n눈썹 사이 채워ㅗ려구",
    "text29": "눈썹 처음 사봐요… 친구 추천믿고 써보는데 은근 예쁜 색으로 표현되더라구용 친구짱짱🩷",
    "text30": "할머니가 쓰시는데 괜찮으신가봐요 어른 분들은 이런 게 편하시니가",
    "text31": "눈썹 숱없으신 저같은 초보자한테 딱이에요..\n저희 엄마께 선물드렸더니 잘 쓰시네요",
    "text32": "눈썹 채우려고 샀는데 나름 괜찮은것 같아요! 잘 사용하고 있습니다",
    "text33": "발색 잘 되는거 넘 좋아요! 자연스럽고 지속력도 나쁘지 않아서 좋아요",
    "text34": "진짜 똥손들 모두 이 제품을 구입하세요!! 화장품에 유통기한이 없다면 100개정도 사서 쟁이고 싶음...",
    "text35": "색이 자연스러워서 좋아요 그리고 케이스가 단단해서\n떨어트려도 잘 안깨집니다! 안에든 브러쉬도 단단한편이라\n급할땐 내장용 브러쉬도 잘 쓰는 중이에요",
    "text36": "맨날 이거만 써요 너무 좋아요👍 똥손이라 못그려도 이건 괜찮아요",
    "text37": "제품 받아서 사용해보니 기대했던 것보다 만족스러웠어요. 사용감도 편하고 퀄리티도 좋아서 매일 잘 쓰고 있습니다. 가격 대비 성능도 괜찮아서 재구매 의사 있어요.",
    "text38": "작고 앙증맞은 크기에 휴대용으로 하려고 샀는데 찰떡입니다\n리뷰보고 다들 재구하신다고 해서 좋아서 구입했어요\n발색도 괜찮고 기본 요소가 다 있어서 잘 쓸거 같아요 ^^",
    "text39": "눈썹.그릴때 기초로 쓱쓱바르고 라이너로 그립니다\n색깔이 좋아요",
    "text40": "디자인이 리뉴얼되건같네용\n\n평노에 잘쓰던 제품 바닥보여서 샀어요",
    "text41": "20대때부터 사용했던 제품이예요. 파우더 타입치고는 유지가 잘 되는것 같아요! 저는 눈썹이 진한편이라  비어 보이는 곳 채우기 너무 좋은것 같아요!",
    "text42": "너무 좋고 마음에 듭니다!! \n이쁘게 잘 나옵니다~~ 다시 살 것 같아요",
    "text43": "파우더 타입의 아이브로우가 많이 없어서 아쉬웠는데\n키스미 아이브로우 쉐도우 써보니 너무 좋아요.!\n색감도 발색 잘되구 한국인 톤에 맞는 브라운이라\n쉐도우로 먼저 그리고 펜슬 타입으로 한번 더\n결을 잡아주면 원래 눈썹이 예쁘게 난 것처럼\n메이크업이 가능합니당 ✨✨",
    "text44": "가격대비 무난하게 쓸만한템. 브러시에 여러번 묻혀서 눈썹에 칠해야 색깔이 제대로 발색되고, 그렇지 않으면 아주 옅게 발색됨. 발림성이나 발색력이나 용량이나 구버전이 훨씬 좋고 괜찮은것같은데 왜 이렇게 리뉴얼됬는지 모르겠음. 브러시도 기존보다 작아지고 탄탄해지긴해서 내장브러시 만으로 눈썹라인그리기 좀 더 나아진것 같긴해도 그만큼 파우더가 브러시에 잘 안묻혀지는 느낌.. 구버전은 브러시에 한번만 콕 찍듯이 묻혀도 발색력 아주 좋았었고 그만큼 더 오래썼음. 그리고 호수는 같아도 색상이 구버전이랑은 좀 다른거같아요.",
    "text45": "요즘 쉐도우 타입의 브로우 제품이 거의 나오지 않고\n펜슬 형태 제품들이 많아서 검색하던 중 키스미 제품을\n발견하고 구매하게 되었어요!\n생각보다 가루날림도 덜하고 눈썸 사이사이를 쉐도우로\n채워준 후 펜슬 브로우로 그리니까 훨씬 아이브로우가\n자연스러운 느낌입니다! \n발색도 잘 되는 편이라 좋았어요~!!\n키스미 브로우 마스카라도 잘 사용하고 있어서 키스미 \n제품들은 두루두루 만족입니다 👍🏻",
    "text46": "리뉴얼 이전 키스미 아이브로우 가지고있어요. 용량이 꽤 많아서 아직 잘 쓰는중인데 여분으로 하나 더 두고 쓰려고 추가 구매한건데.. 리뉴얼되서 그런건지 같은 호수임에도 색상이 좀 다르고, 발색력도 옅어진거같아요..생산도 일본생산에서 중국생산으로 바꼈고, 용량도 기존3.5g에서 1.2g줄어든 2.3g 으로 줄었고요. 내장 브러시도 바뀌었는데 기존거는 컷팅브러시부분이 모가 좀 더 통통해서 눈썹모양 라인따는건 정밀도가 약간 떨어져도 파우더컬러를 한번만 콕 찍어서 눈썹에 색을 입혀도 발색도 잘됬고 브러시로 파우더부분을 쓸어낼때 부드러웠고 여러번 덧칠 안해도 금방 눈썹채울수 있었는데, 리뉴얼된건 브러시모가 라인따기는 쉽게 얇고 탄탄한 모 로 바뀌긴했지만 눈썹에 컬러 채우는거는 모가 얇다보니 색자체도 많이 안입혀지고 발색도 좀 옅어져서 눈썹에 여러번 덧칠을 계속 해줘야 해요.. 또 브러시로 파우더를 쓸었을때 좀 포슬포슬하다는 느낌을 받았어요. 저는 구버전 제품을 지금도 가지고있으면서 쓰고있다보니  리뉴얼된 제품과 비교가 잘 되어서 달라진게 눈에 확연히 보이네요. 기존버전게 훨~씬 좋아요..\n왜 용량도 줄고 리뉴얼 됬는지 모르겠네요... 생산국가 가 바껴서 그런가.. 기존버전을 큰 아쉬움없이 너무 잘 애용했던 사람으로써 리뉴얼은 아무튼 좀 아쉽네요.",
    "text47": "눈썹에 이용하기 보다는 오히려 쉐도우나 아이라인 풀어줄 때 이용하는게 더 좋은 것 같아요. 저는 눈썹이나 모발이 엄청 까만편은 아니고 고동색인 편인데(매우 일반적인 편) 그렸을 때 색이 어우러지는 느낌은 아니라 색을 맞춰줄 필요가 있는듯 했어요 지속력은 쉐도우형이랑 확실히 브로우펜슬보다는 덜한 것 같네요",
    "text48": "제가 늘 쓰던 제품인데 그레이 컬러가 품절이어서 갈색으로 샀어요. 그런데 전에 쓰던거랑은 다르게 퍽퍽하기도하고 발림이 예전같지가 않더라구요.. 가끔씩 쓰기로하고 사용해요. 좋은 점은 섀도우 겸용으로 쓸 수 있다? \n한달 넘게 사용한 후기입니다.!",
    "text49": "마침 쓰던 파우더 아이브로우가 다 떨어져서 찾아보다 원래 사려던거 말구 갑자기 이걸 왜 산지 모르겠지만 사게 됬어요ㅋㅋ\n뭐 다 거기서 거기겠지 라는 생각으로 산거 같아요\n제가 기존에 쓰던거에 비해서는 크기가 아주 작아서 놀랬는데 수정화장하거나 휴대하기 좋을 것 같고 작은 사이즈가 오히려 더 마음에 들었어요\n일단 발색! 나쁘지 않았어요\n엄청 진하게 되는 것도 아니고 자연스럽게 슥슥 덧칠해주면 될 것 같아요 그런데 하얀부분에 펄이 있는게 약간 의아했는데 막상 발라보니 티가 하나도 안났어요\n지속성! 저는 앞머리가 딱 눈썹 라인에 있어어 살짝 지워져도 티가 그렇게 나는 상황은 아닌데 한번씩 보면 끝부분이 연하게 좀 지워져 있으면 수정화장을 합니다 슥슥 덧칠 그런데 아무래도 저는 수정화장 할때는 얇은 펜슬로 살살 그려주는게 더 좋더라구요\n집에서 나가기 전에 펜슬로 얇게 틀을 잡아주고 파우더 브러쉬로 슥슥 발라주면 펜슬로 발라서 완성했을때 보다 지속성도 더 좋고 자연스러우면서 좋아요\n저는 밖에서는 어쩔수 없이 내장되어 있는 브러쉬로 하는데요\n집에서는 내장되 있는 브러쉬를 쓰진 않아요\n너무 힘이 없다고 해야하나요\n손으로 잡고 하기에도 좀 짧아서 불편하고\n전 필리*리 브러쉬를 활용합니다\n그런데 처음하시는 분들,살짝만 해도 짱구눈썹되는 거 같아서 아이브로우 하고 싶은데 잘 못하시는 분들, 눈썹 자체가 촘촘하게 진하게 되어있는 분한테는 더없이 살살 티 안나게 하기 아주 적합한 제품인거 같아요!!\n저는 그래도 만족하면서 잘 쓰고 있는 제품입니다\n트러블이 나거나 그러지도 않구요\n한번 사서 수정화장용으로나 처음 화장해보시는분들 써 보셔요!!",
    "text50": "일상 메이크업 할때 눈썹 자연스럽게 채워주기 좋은것 같아요 추천해요",
    "text51": "매우 좋아요 짱 좋은것 같아요 아주 좋습니다 굿 재구매 할거같아요 굿이에요",
    "text52": "엄마 사드린건데 잘 쓰시는 것 같아 보기 좋습니다 \n추천드립니다",
    "text53": "붓도 두 타입으로 세세하게 디테일 표현도 자연스럽게 예쁘고 블랜딩도 잘 됩니다!",
    "text54": "사용하기 편하며 색 조합이 너무 마음에 들어요!!!!!!",
    "text55": "기획 상품이라서 구매해 보았습니다! 잘 맞았으면 좋겠어요",
    "text56": "가방이 너무 작아서\n아이쉐도우용으로 샀음\n휴대하기가 편한게 제일 큰 장점!",
    "text57": "눈썹용이지만\n아이 쉐도우로 간편하게 들고다니려고 샀어요\n브러쉬도 있어서 그윽한 눈매 쌉가능~",
    "text58": "저는 키스미섀도우쓰면서 펜슬도쓰는편인데 색도잘발색되고 가격도저렴해서 몇년째 꾸준하게 잘사용하고있습니다~^^",
    "text59": "아이브로우섀도우는 역시 키스미껄루 믿고써요 다른제품은 못쓰고있어요 믿고쓰는제품입니다^^",
    "text60": "좋아요! 굿 :)  늘 아이브로우 그리는거 있는데도 귀찮아서 대신 쓰는데 좋아요ㅎ 글구 매장에서 산지 좀 된건데(2달 되감) 여기 앱 그저께 쯤 되서야 다운받고 오늘 두번째 들어와서 보는데! 매장에서 산거 자동 연동 되서 쓸 수 있는 줄 몰랐네요🫢🫢신기ㅋ근데 무튼 좋아요 떨어지면 바로 가서 삽니다 항상ㅋ 눈썹 아이브로우로 그리기 귀찮으신 분들 이거로 대충 그리듯 바르면 편해요ㅎ",
    "text61": "키스미 기존에 섀도우브로우가 가루날림이 좀 있는데 이건 단단하면서 뭉치치지 않게 잘 발린거같아여 저같은 모자리자한테 딱임",
    "text62": "유명한 키스미 헤비로테이션 아이브로우 파우더!\n최근 탈색 후 애쉬 톤으로 염색해서 화장품을 머리 컬러에 맞게 싹 바꾸는 중에 구매했습니다! 2호 애쉬 브라운으로 구입했습니다. 양쪽이 다른 작은 브러쉬가 들어 있어서 다른브러 필요 없이 요것만 갖고 나가도 될 정도로 휴대성도 좋구요!\n원하는 컬러로 믹스 해도 되고 하이라이터로 쓸 수 있는 컬러도 있어서 몹시 만족합니다!\n눈썹을 안 그린 쪽은 잘 안 보이게 사진을찍었는데요 역시 눈썹은 생명 입니다…유명한 키스미 헤비로테이션 아이브로우 파우더!\n최근 탈색 후 애쉬 톤으로 염색해서 화장품을 머리 컬러에 맞게 싹 바꾸는 중에 구매했습니다! 2호 애쉬 브라운으로 구입했습니다. 양쪽이 다른 작은 브러쉬가 들어 있어서 다른브러 필요 없이 요것만 갖고 나가도 될 정도로 휴대성도 좋구요!\n원하는 컬러로 믹스 해도 되고 하이라이터로 쓸 수 있는 컬러도 있어서 몹시 만족합니다!\n눈썹을 안 그린 쪽은 잘 안 보이게 사진을찍었는데요 역시 눈썹은 생명 입니다…",
    "text63": "유명한 키스미 헤비로테이션 아이브로우 파우더!\n최근 탈색 후 애쉬 톤으로 염색해서 화장품을 머리 컬러에 맞게 싹 바꾸는 중에 구매했습니다! 2호 애쉬 브라운으로 구입했습니다. 양쪽이 다른 작은 브러쉬가 들어 있어서 다른브러 필요 없이 요것만 갖고 나가도 될 정도로 휴대성도 좋구요!\n원하는 컬러로 믹스 해도 되고 하이라이터로 쓸 수 있는 컬러도 있어서 몹시 만족합니다!\n눈썹을 안 그린 쪽은 잘 안 보이게 사진을찍었는데요 역시 눈썹은 생명 입니다… 유명한 키스미 헤비로테이션 아이브로우 파우더!\n최근 탈색 후 애쉬 톤으로 염색해서 화장품을 머리 컬러에 맞게 싹 바꾸는 중에 구매했습니다! 2호 애쉬 브라운으로 구입했습니다. 양쪽이 다른 작은 브러쉬가 들어 있어서 다른브러 필요 없이 요것만 갖고 나가도 될 정도로 휴대성도 좋구요!\n원하는 컬러로 믹스 해도 되고 하이라이터로 쓸 수 있는 컬러도 있어서 몹시 만족합니다!\n눈썹을 안 그린 쪽은 잘 안 보이게 사진을찍었는데요 역시 눈썹은 생명 입니다…",
    "text64": "예전에 파우더타입을 쓰다가 발색이나 지속력이 별루여서 펜슬타입만 사용하다가 요즘 흐리고 자연스런 눈썹이 유행이라 다시 구매했어요.\n그런데,  큰기대 안하고 산거에비해 너무 만족합니다.  원래 눈썹이 진한편이어서 펜슬로 연하게 그리고 부로우카라까지 해야 자연스러웠는데 \n브로우카라없이 자연스러운 눈썹이 되네요.\n그리기도 쉽고 아주 좋아요~~!!",
    "text65": "아이브로우는 항상 파우더 타입으로 베이스를 깔아줘야 자연스럽게 그릴 수 있는 것 같아요!",
    "text66": "펜슬 아이브로우 사용하기 전에 항상 파우더 타입으로 먼저 부드럽게 채워줘요! 이렇게 하면 눈썹 화장이 훨씬 자연스러워요~~",
    "text67": "발색 괜찮아요 무난하게 사용하기 좋아요~~! 잘 쓰고 있어요!",
    "text68": "눈썹정리감도 좋아요 터치도좋지만 다소 매트해요\n가루날ㄴ심이없어 편해요",
    "text69": "매우 좋아요 짱 좋은것 같아요 아주 좋습니다 굿 재구매 할거같아요 굿이에요",
    "text70": "아이브로우 쓰는 거를 다 쓰게 돼서 구매해봤는데 너무 만족합니다.",
    "text71": "좋아요 양은 적은데 만족해요 쉽게 잘 그려져요 가루 많이 안날려요",
    "text72": "양은 적지만  제가 찾던 색과 제일 유사해서 구매했어요 키스미 좋아하는 브랜드에여",
    "text73": "한달 사용해보니 가격대비 발색이 잘 나오는 것 같네요.\n색상도 딱 필요한 것만 있어서 나름 만족합니다.",
    "text74": "눈썹모양 만들때 유용할것 같아 구매했습니다.\n색상도 맘에 드는 색으로 구성되어 있어서 좋네요~~^^",
    "text75": "쉐도우 타입이라 바르기가 너무 편해서 좋아요 ㅎㅎ\n전 쉐도우타입만쓰는데 요즘은 많이 없어지고 잇어서 너무 아쉬워요ㅠㅠㅠㅠㅠ 펜슬로 라인만그려주고 쉐도우타입으로 채우기만 하면딱!!!!",
    "text76": "해당 제품 맘에 들어요. 발색도 잘 되서 늘 구매하는 제품입니다.",
    "text77": "저는 재구매입니다! 이전에도 키스미 제품쓰다가\n이제는 닳고 닳아 없어져서 다시 재구매할정도로 좋아요 ㅠㅠ 지속력도 좋고 자연스럽게 눈썹 그릴 수 있어서 좋았어요!!! 솔도 너무 큐티하고 안에 내장되어 있어서 \n편하게 사용했던 것 같아요~\n그려지는것도 쉽게 잘 그려졌어용!",
    "text78": "아이브로우에 색상 채우는 용으로 늘 미니 사이즈 구매했어요. 립스틱을 매번 들고다니는 것 처럼 전 항상 아이브로우파우더를 늘 소지하고 다니거든요. 아무리 쌩얼이어도 눈썹에 색상을 채우기만 하더라도 사람이 달라 보이잖아요. 그래서 원래는 KATE라는 브랜드(안에 거울 있는 미니 사이즈 아이브로우가 있어서)만 쭉 사용하다가 언제부터인가 가방안에서 자기 혼자 막 열리기 시작하더니 파우더가 다 떨어지고 난리,,\n후 그래서 다른거 찾다가 정착한게 키스미 제품입니다. \n브러쉬도 양쪽으로 두 종류로 되어있는것도 마음에 들었고 무엇보다 꽉 닫히는 느낌이 튼튼하다고나 할까. \n자연스러운 다크 브라운색에 발색력도 은은하니\n좋아요! 다만 안에 거울이 내장되어있으면 더더욱 좋을 것 같으니, 업그레이드해서 출시하면 평생 이것만 사서 들고 다닐 듯 해용!",
    "text79": "너무 진하지도 않고 부드럽게 발색이 되어서 초보자분도 사용하기 쉬울거같아요~! 휴대하기도 딱 좋은데 안에 브러쉬가 너무 작으니 집에서 바르기에는 좀 답답해서 빨리 바르려고 아이브로우용 브러쉬 큰가 있는걸로 사용하고 있어요 ㅣㅋㅋ 이거 밖에 나가서 눈썹은 따로 수정하진 않았던거같아요 역시 키스미~~👍🏻",
    "text80": "펜슬브로우를 주로 사용하고 파우더는 따로 없어서 쉐딩으로 그렸었어요. 근데 쉐딩 색깔이 눈썹이나 펜슬브로우 색상보다 너무 붉은 듯해서 구매했습니다. 마침 세일도 하고 브로우마스카라를 키스미 제품 사용하고 있어서 이걸로 구매했어요. 너무 좋아요. 색상도 베ㅇ피트 3.5랑 키스미 브로우 마스카라 8호와 아주 잘 어울립니다. 자연스럽게 그려지고 파우더 구매 후에는 파우더를 주로 사용하고 아주 빈곳만 펜슬 사용한답니다. 추천해요! 2호도 테스트 해봤는데 생각보다 회갈색이어서 1호로 구매했습니다.",
    "text81": "일단 컬러가 맘에들구요~ 발색이 좋아요~\n저는 아이브로우 마스카라, 펜슬, 케잌 제형 다쓰는데 조금 중요한날은 케잌타입으로만 해요 아침에 바쁠땐 펜슬만 쓰고 ㅋㅋ 펜슬은 좀 진하고 저녁되면 번져? 있을때도 있는데 파우더제형은 지속력도 좋고 오히려 번짐이 덜하거든요~ 안에 브러쉬 내장되있는데 내장되있는건 안써봤어요~ 기존에 가지고있는게 있어가지구 컬러가 세개라서 활용도가 좋네요~ 컬러 조절하기도 좋구요~ \n요즘 점점 케잌타입 아이브로우가 찾기 힘들더라구요 저만그런가요? 무튼 한번사면 오래쓰기도 하고 컬러도 맘에들어서 구매했습니다~ 펜슬이 눈썹 그리기 쉬울수도 있는데 케잌타입도 어렵지 않아요~ 이것저것 다 쓰는 사람으로써 적극 추천합니다~ 재구매 의사 100%입니다~ 제품없애지 말아주세용~ㅠㅠ",
    "text82": "엄마가 눈썹 그리는게 필요하다하셔서 구매하게 되었어요! 예전에 했던 눈썹 문신을 가리기위해 구매했는데 생각보다 만족도가 높으세요! 눈썹은 정말 조금만 색차이가나도 그린게 확 티가 나는데 이건 생각보다 티가 나지 않아서 너무 좋네요! 제형도 발림성이 좋아서 아주 만족하면서 쓰셨어요!",
    "text83": "어머니가 눈썹 문신색상이 빠진뒤 눈썹에 많이 신경쓰세요 그래서 괜찮은 아이브로우를 찾다가 세일1해서 사게 되었습니다. 구성도 좋고 발림성도 괜찮다고 만족해 하시는거같아요 색상도 어색하지 않아서 저렴한 가격에 잘 구입한거 같습니다. 어머니가 눈썹 문신색상이 빠진뒤 눈썹에 많이 신경쓰세요 그래서 괜찮은 아이브로우를 찾다가 세일1해서 사게 되었습니다. 구성도 좋고 발림성도 괜찮다고 만족해 하시는거같아요 색상도 어색하지 않아서 저렴한 가격에 잘 구입한거 같습니다. 어머니가 눈썹 문신색상이 빠진뒤 눈썹에 많이 신경쓰세요 그래서 괜찮은 아이브로우를 찾다가 세일1해서 사게 되었습니다. 구성도 좋고 발림성도 괜찮다고 만족해 하시는거같아요 색상도 어색하지 않아서 저렴한 가격에 잘 구입한거 같습니다.",
    "text84": "가격대비 최고입니다\n잘사용하고 있어요\n할인해서 더 좋습니다.",
    "text85": "가격대비 좋습니다\n할인할때 구매해놔야 합니다\n추천 감사합니다",
    "text86": "눈썹 채우는 용도로 쓰고있어요! 이번에 깨져서 또 구매합니다!",
    "text87": "은은하게 색이 잘 표현되고, \n가루날림이 없고 지속력이 좋네요.",
    "text88": "엄마가 필요하셔서 구매했어요!\n컬러가 딱인거 같애요:)",
    "text89": "그냥저냥 쓰기 괜춘함 쌩얼메컵 할 때 자연스럽게 눈썹 채워주기 좋은듯",
    "text90": "진짜 n번째 사용중인 아이브로우키트 입니다. 자연스럽게 그릴수있어서좋아요!",
    "text91": "아이브로우 키트 고민하다가 오랫만에  바꿨는데 은은하니 좋아요.",
    "text92": "매트하게 좋아요!\n발림성도 좋고 오래갈 것 같아요!\n내장되어있는 붓도 좋아보여요 ㅎㅎ",
    "text93": "점원분의 추천으로 샀어요\n편하게 잘 쓰고 있습니다\n발색도 좋으네요 굿",
    "text94": "직원분 도움받고 컬러 선택했습니다.\n눈썹 그리는 용으로 구매했는데 좋습니다  굿",
    "text95": "지속력도 괜찮고 애교살 그려주기에도 괜찮은거 같아요 ! \n재구매 의사 있습니다",
    "text96": "일단 크기가 작아 휴대하기에도 좋고 가루날림도 없어서 어디서든 사용하기 좋아요\n 내장된 브러쉬 대신 쓰던 브러쉬 쓰는데 여행가거나 할 때 사용하면 좋을꺼 같아요 !",
    "text97": "자연스럽게눈썹그리게 사용하기좋아요 색깔표현두이쁘구 색깔도이뻐요",
    "text98": "눈썹 숱이 많은 편이라 자연스러운 발림성을 좋아하는데 이 제품이 딱 맞아요 ! 쉐입 그려줄때 라인 잡아줄때 사용중이고 세세한 부위는 펜슬로 마무리해주고 있어서 가아끔 코쉐딩도 이걸로 해주면 꿀팁입니다 !ㅋㅋㅋㅋ",
    "text99": "아…… 너무 붉게 발색되어요…\n눈썹이 너무 따로 노는 느낌이에요 \n색상을 잘못 뽑은거 같아요\n\n제 얼굴이 이상할까요? \n제겐 돈 날린 템….",
    "text100": "직원 추천으로 구매했어요 ~~ 제품구성에 있는 브러쉬가 사용하기 딱 좋은 거였고,  발색도 좋고 색 구성도 적당히 좋았어요!!!",
    "text101": "파우더 아이브로우 제품이 예전보다 종류가  많지 않아  구매했는데 발색이 생각보다 잘 않되네요",
    "text102": "지속력이 짧아요!\n그래도 색깔이 심플하고 눈썹에 잘발립니다.\n추천!!",
    "text103": "항상 쓰던거라 무난하게 잘 쓰고있어요 과하게 발색되지 안아서 좋아요",
    "text104": "발색이 약해서 화장하는 시간이 더 드네요. 섬세하게 하는 사람은 좋을듯합니다. 크기도 전에 쓰던 이니스프리랑 비교하니 적네요. 발색만 좀 더 발색되면 좋을듯해요.",
    "text105": "저는 최악이네요\n금방 기름져서 브러쉬에 묻히지 않고 긁어내야해요\n다른 제품은 ㅌ독같은 브러쉬에 같은 루틴으로도 잘 사용했는데..\n그냥 한번 사본 내가 바보네요\n돈 버렸어요",
    "text106": "종종 사용하는 셰도우에요 색상이 튀지안고 무난해서 좋아요~~",
    "text107": "첨써보는건데오ㅡ진짜좋아요~찐좋아요~~~^^ㅎㅎ",
    "text108": "상품 자체는 맘에 드는데 내장 브러쉬가 별로 라서 별도의 아이브로우 브러쉬 가 필요해요",
    "text109": "아직 사용하던데 남아있어서 사용전이지만 좋을거같아서 걱정없엉ㅅ",
    "text110": "오늘 배송받았구요 아직 써보지는 못해서요 정확한 피드백은 못 쓰겠네요",
    "text111": "세일해서ㅜ엄청 저렴하게 잘 산거같아요 또 구매할거같아요",
    "text112": "옛날 모델도 보유 중인데 미세한 펄이 있어서 잘 사용하지 않았어요.\n이번에 구매한 브로우는 깔끔하고 발색도 좋아서 잘 쓰고 있습니다.",
    "text113": "발색도 잘되고 세일할때 넘 잘산것 같아요!! 역시 키스미 짱입니다",
    "text114": "펜슬 외에는 찾기 힘들던데 그래서 더 보물 같은 제품. 센스있게 붓도 있어 사용하기 편리함.",
    "text115": "원래 사용하던거 다 써서 구매했는데 만족스럽습니다.\n기존 사용하던 아이브로우 키트는 거울까지 있어 편리했는데 이건 거울은 따로 없어 아쉽습니다.\n다만 3가지 색상이 있어 믹스해서 사용하기도 좋고 자연스러운 색상 너무 맘에 듭니다",
    "text116": "컬러가 저한텐 좀 뜨지만\n한번 슥슥 하면 \n마무리 됩니다\n\n하루종일 지워지지 않구요",
    "text117": "자연스러운 눈썹화장하기 딱 좋은 제품이에요\n단 구입하자마자 바로 세일들어가서 왠지 배아픈거빼곤 다 만족합니다 ☹️",
    "text118": "눈썹이 자연스럽지만 진하게 잘 그려집니다\n안에 있는 작은 붓도 좋지만 긴 사선 붓을 이용하면 한번에 잘 그려려요",
    "text119": "지속력이나 발림성은 좋은데 발색이 좀 아쉬워요\n공들여 화장해야해요",
    "text120": "케이스 사이즈 등 상품 정보를 잘 살폈어야 했는데...\n너무 작고 약해보여요",
    "text121": "크게 기대하지않구 색깔 자연스럽게 입히는 걸 위해서 샀어요. 발색이 적당해서 눈썹 앞머리에 블렌딩하기 좋아요. 내장브러쉬가 있어서 그냥 슥슥 칠하기 좋으네요",
    "text122": "제가 눈썹 숱이 많은데 조금 빈 부분 채울라고 구매했어요!!\n지속력도 좋고 자연스럽게 칠해져서 좋아요",
    "text123": "색상도 좋고 발림성도 좋아요. 잘 사용하겠습니다. 또 다시 구매할거에요. 쉽게 잘 그러졌어요. 제형이 좋아요. 잘 잡혔어요.",
    "text124": "아이브로우 많이 안팔길래 못사고있었다가 발견했는데 발림성도 괜찮고 지속력도 좋아요",
    "text125": "색감은 좋아요 근데 저는 눈썹 발색을 목적으로 구매해서 가장\n밝은 색은 안쓰게 되는 것 같네요! 그리고 발색이 아주 잘된다기보다는 그럭저럭한?? 느낌이에요~",
    "text126": "잘사용하고있어요\n휴대하기도 편해서 자주구입히른제품입니다\n쉽게 사용할수있어서 좋아용",
    "text127": "가루날림없이 사용감 좋아요.\n브러쉬로 눈썹을 먼저 채우는걸 좋아해서\n구입했어요.\n색도 다양해서 눈에도 사용해요.",
    "text128": "붉은끼가 없어서 넘넘 만족합니다 다 쓰면 또 살거 같습니다~~",
    "text129": "우선 진한 눈썹이 어울리지 않는 사람으로써 굉장히 자연스럽게 연출되서 좋앗습니다 ㅎㅎㅎ \n재구매 의사 잇구요\n그런데 흰색 부분은 어떤 용도인지 모르겟습니닼ㅋㅋㅋ \n조금 더 크게 제작되어도 좋을듯 ... \n브러쉬가 짧아서 좀 불편하긴 해요 따로 들고다니긴 싫어서",
    "text130": "생각보다, 발림성&지속력 좋고 첸슬보다 간단하게 느껴질 때도 있어요! 단지 팔레트에 유분기가 닿으면 뭉쳐져서 그게 좀 아쉽더라고요 ㅠ",
    "text131": "발림석, 색, 유지력 다 좋은데 ㅎㅎ 얼굴에 선크림 정도의 유분기 인데... 그게 팔레트에 묻으면 색 발색이 잘 안되요... 중간중간 스패출라 같은거로 긁긁해줘야 되네요... 🥲",
    "text132": "눈썹 문신 하신 어머니 심부름으로 사다드렸습니다. \n상당히 만족하신다고 하네요.\n가격도 다른 제품들에 비해 합리적이라고 생각합니당",
    "text133": "예전에 잘 쓰던 재품이 단종됐는디\n이개 무난하고 쓰기 좋네요!",
    "text134": "자연스럽게 브로우 그리려고 요런 타입 오랜만에 사서 잘 사용중입니다",
    "text135": "브로우펜슬만 쓰다가 오랜만에 구입했어요 잘 쓸게요 좋아용",
    "text136": "이거 진심 좋아요~ \n눈썹위에 발라주면 눈썹이 예뻐집니다. \n추가 구매 의사 있습니다.",
    "text137": "거의 가운데 부분의 색상을 많이 사용하고 있어요\n색감은 매우 만족합니다.",
    "text138": "눈썹 탈색을 안 해서 그런가 이 파우더 컬러가  본래 눈썹이랑 따로 노는 느낌이 강해요.",
    "text139": "무난하게 쓰기 좋은 제품입니다. 가격이 저렴한 만큼\n들고 다니며 편하게 쓰기 좋았어요.",
    "text140": "자연스럽게   발색되요.\n발림성이 좋아요.\n만족하며 사용하고 있어요.",
    "text141": "색상이 만족스러워서 잘 쓰고 계시다고 하네요 어머니가 사용중 이십니다",
    "text142": "슥슥 자연스럽게 잘 그려지고 좋아요! 웜톤이시거나 갈색머리이시면 다 잘 어울릴 색상이에요",
    "text143": "처음 발색 했는데 엥? 눈썹이 너무 티가 안나서..  발색이 아쉬워요.. 가루 날림 있어요",
    "text144": "흰부분이 많아서 좀 아쉽긴 하지만 색상이 자연스럽고 뭉치지 않게 발려서 좋아요. 눈썹 채우기 좋아요.",
    "text145": "엄마가 구매하시고 쓰는데 잘 사용하시는\n중입니다!! 아이브로우 기초 다지기 좋은 것 같아요",
    "text146": "사이즈도 적당하고 색깔조합이 너무 좋아서 잘 사용하고 있어요.ㅋ",
    "text147": "브로우 펜슬전에 이런 파우더 타입으로 깔아주면 훨 예쁘게 표현되길래 사봤어요, 그전에는 그냥 섀도우로 했었는데, 어떨지 기대돼요!",
    "text148": "요새 파우더 아이브로우가 많이 없던데 자연스러운 눈썹 표현이 가능해서 좋은 것 같습니다",
    "text149": "펜슬보다는 그리기 훠씬쉬워요\n대신 정확한 라인따는거는 펜슬로합니다 ㅎㅎ",
    "text150": "색감 너무 맘에들고 지속력도 좋아요 ㅎㅎ\n재구매의사 있습니다",
    "text151": "좋아용 친구 생일선물로 선물해주었는데 친구가 좋아했씁니당",
    "text152": "아쥬 맘에듭니다 역시 펜슬보다는 훨씬편해서 넘 조아여!!ㅎㅎ",
    "text153": "어무니가 사달래서 사드렸는데 저도 탐나요 아이브로우 펜슬 넘 빨리 닳는데 케이크 사야겟음",
    "text154": "보통 펜슬 브로우를 많이 쓰는 편이라 섀도우 같은 건 처음 써보는데 나쁘진 않아요 조금 더 섬세하게 그릴 수 있고 색상도 다양해서 좋네용  대신 눈썹 잘 그리시는 분 아니면 첫 사용에 좀 어렵긴 한 듯해요",
    "text155": "들고다니기 편리한 크기에 색상이랑 붓이라 다 마음에 들어요~ 좀더 써보고 후기 남길게요~^^",
    "text156": "솔이 내장되어 있기는 한데, 다른 긴 브러쉬를 사용하는게 더 편하긴 해요. 색 조합은 무난무난하게 어울리는 컬러입니다",
    "text157": "발색이 연하다는 후기가 많아 걱정했는데 오히려 저는 연해서 덧바를 수 있어 더 좋았어요. \n똥손이라ㅠㅠ 연하니 수정도 잘 되고 여러 번 덧칠할 수 있어서 더 좋은 거 같애요!!",
    "text158": "가루날림없이 잘발려요.  솔은 너무 작아서 긴걸로 바꿔사용하고있어요",
    "text159": "민낯에 눈썹 어느 정도 그릴 때 사용하려고 구매했어요\n발림도 부드럽고 색상도 자연스럽네요",
    "text160": "아이브로우로 뭘 살까하다가 편하게 쓸 수 있을 거 같아 샀어요~ 괜찮은거 같아요~",
    "text161": "생각보다 발림성이 약한거같아요~ 유분기 제거하고 바르면 또 너무 잘 안발리는거같구",
    "text162": "발색이 잘 안되서 바른거 티가 안나요\n유분 정리용으로만 가끔 사용하고 있어요",
    "text163": "타 제품들에 비해 좀 연하게 발리는 거 같은데 똥손이라 오히려 좋아요. 밝은 갈색 머리(매트브라운)에 잘 쓰고 있어요.",
    "text164": "눈썹 채우는 용으로 샀는데 생각보다 너무 괜찮아서 잘 쓰고 있습니더",
    "text165": "눈썹을 좀더 자연스럽게 그리고 싶어서 구매했어요~ 너무 인위적인 라이너보다는 부드럽게 발리고 발색도 좋아서, 파우더 형태를 선호하는 편입니다~",
    "text166": "눈썹그릴 때 활용하는데 괜찮은것같아요 색 고를수도 있고요",
    "text167": "선물용으로 샀어요 감사합니다 \n무난하게 사용하기 좋은 것 \n지인이 좋아하네요",
    "text168": "제품 크기가 너무 쪼매내서 쓰기가 불편하긴 하지만; 발색이 자연스럽고 내가 원하던 색이라서 잘 쓰고있음\n근데 제품크기가 작다보니 안에 든 솔도 엄청 작아서 따로 브로우브러쉬 마련해서 써야됨",
    "text169": "가끔 펜슬이 뭉쳐지는게 있어서 자연스러움을 위해 파우더타입 아이브로우로 바꿨어요~ 안에 붓도 있어서 좋아요~",
    "text170": "편해요 눈썹 마스카라는 조금 까다로운데 \n파우더 타입에 아이쉐도우 느낌으로 바를수 있어 \n눈썹을 편히 표현할수 있어요",
    "text171": "색을 섞어서 쓸 수 있다는 점이 가자  큰 장점인듯요 만족합니다",
    "text172": "제가 눈섭에 없어서. . ㅠㅠ이거 케이트껏 옛날 비슷한거 생각하고삿는딩 ㅠㅠ 제가 메이크업을 잘몬해서요 . . 어찌 놔두면 어딘가엔 음영?꼭 스일듯^^;;\n걍 키스미헤로인아이라이너 살걸. . .힝힝힝",
    "text173": "색상 구성도 괜찮고 발림성 지속력도 좋아요!!\n요즘 파우더 타입 아이브로우 찾기 힘들어서 귀한제품..",
    "text174": "선물하려고 구입했어요!\n색구성이 괜찮은 것 같아요!\n3가지 색상이 있어서 좋아요",
    "text175": "케이트가 없어서 사봤는데 많이 흐리네요\n그래도 자연스럽긴합니다",
    "text176": "얼굴에 유분기가 좀 있어도 파우더 뭍힌 브러쉬로 잘 안 그려져요.. 왜 그런 지는 모르겠어요 안에 내장된 브러쉬는 모양도 수납하기도 좋아서 편리해요",
    "text177": "만족해요. 처음 구매했는데 발색도 괜찮고 맘에 드네요 ㅎㅎ",
    "text178": "발림성이 좋고 눈썹 빈 부분을 채워주는 데에 이용하기 딱 좋은 제품인 것 같아요",
    "text179": "눈썹 그릴때 자연스럽게 잘 그려져서 재구매하고 있어요~~",
    "text180": "생각보다 발색이 안되서 별루였어요 ㅜㅜ 재구매는 안합니다 ..",
    "text181": "유지력이 진짜좋고 편하게 잘 그려져서 외출전에 잘 사용했습니다!!",
    "text182": "발색이 자연스럽고 번짐이 적어 손쉽게 눈썹을 완성할 수 있었어요",
    "text183": "파우더 아이브로우 중에 제일 그리기 쉬운 것 같아요.\n발색도 잘 되고 지속력도 오래가는 편입니다.",
    "text184": "아이브로우 화장은 마스카라도 다 키스미 사용하고 있어요😗🫶색도 지속력도 좋아요~!!앞으로 계속 쓸거예요!!",
    "text185": "다른 아이브로우로 잠시 갈아탔다가 키스미 만한게 없는 것 같아 다시 돌아왔어요\n발색력도 좋고 지속력도 뛰어납니다.",
    "text186": "자연스럽게 발려서 손이 자주 가는거같아요 데일리로 강추해요!",
    "text187": "눈썹 화장품은 다 키스미영품 사용하고 있어여!!너무 좋아요👍👍아프로도 계속 사용 할게요!!",
    "text188": "발색이 너무 연해서 저는 손이 안가네요 ㅠ\n몇번을 터치해도 이게 잘 된건가..? 티도 안나는거같고 ㅠ\n저는 원래 이런거 내장브러쉬도 잘 사용하는데 이건 내장브러쉬도 별로였어요 틀 잡기가 별로고 채우는느낌도 아니고 색칠만 하는 느낌.. 아쉽네요",
    "text189": "부드럽고 연하게 발려서 짱구눈썹 안되서 좋아요 저같은 똥손이 쓰기에 괜찮은거 같아요!",
    "text190": "눈썹 사이사이 빈곳에 바르려고 구매했어요! 펜슬로 틀을 잡아주고 이 제품으로 중간에 채워넣어요! 진하지 않아서 자연스럽고 수정도 편해서 아주 잘사용중입니당!",
    "text191": "지성피부에 너무 좋어요 올리브영 최고에요 추천해요!!짱",
    "text192": "음 왜 파우더타입 아이브로우가 유행 안하는지 알겠음\n무조건 펜슬 타입이 편함 ㅇㅇ \n그래도 뭐 잘 쓰는중",
    "text193": "브로우로 쓰기엔 꽤 붉어서 섀도우로 쓰는데 좋습니다 ㅋㅋㅋㅋ\n21호 이상 피부 분들은 제일 밝은 컬러 다크서클 가리기용으로 쓰셔도 좋아요",
    "text194": "지속력 좋고 쉽게 쓱쓱 그려지며 브러쉬 또한 좋음.. 인생템이니 단종 절대 금지 부탁드려요..",
    "text195": "자연스러운 메이크업 할 때 쓰기 좋아요 브러쉬도 쓸만해요 ㅅㅋㅍㄷ보다 조음",
    "text196": "브로우에 쓰기는 좀 붉어서 아이섀도로 쓰고 있어요! 제일 밝은 컬러는 눈밑 다크서클 가리는 데 잘 쓰고 있습니다",
    "text197": "큰 기대 안했는데 지속력, 발림성 다 너무 좋아요 내장 된 브러쉬도 좋네요",
    "text198": "발색도 잘 되고, 발림성 또한 잘 그려져서\n좋아요..3색이라 섞어서 사용하면 이뻐요.",
    "text199": "발림 좋아요 저희 엄마가 마음에 드셨는지 잘 쓰고 계시네요\n오래오래 잘 쓸 수 있겠어요",
    "text200": "색깔도 마음에 들고 발색이 좋아서 잘 쓰고 있어요\n사용하기 편리해요"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 내추럴 파우더 아이브로우",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015427706ko.jpg?l=ko",
    "review_name": "02 애쉬 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000154277",
    "text1": "생각보다 발색이 강하지 않아서 자연스럽고 예쁘게 그려집니다! 노란기가 적은 브라운이라서 쿨톤이 사용하기 조아용",
    "text2": "개인적으로는 아쉬움이 많이 남는 제품이었습니다ㅜㅜㅠ\n일단 발색이 엄청 연해서 눈썹 끝 또렷하게 표현하려면 여러번 발색해야해요! 가볍게 눈썹 안을 채우기만 할 분들은 좋아하실 수 있습니다!! 지금 올려놓은 후기 사진에서는 컬러당 3번씩 발색한 사람이니 참고해주세요:)\n근데 문제는 여러번 발색을 하다보니 파우더가 뭉치는 현상이 있더라구요ㅜ선명한 표현을 위해 여러번 덧칠하는건 어차피 개인 취향이니 괜찮은데 일부 뭉침이 발생하는 점이 조금 아쉬웠습니다...!\n컬러같은 경우 저는 너무 브라운 컬러는 불호라 애쉬브라운으로 구매했는데 나쁘지 않았어요! (개인 취향으로는 조금 더 그레이쉬하고 더 어두웠으면 좋았겠다는 생각은 있었습니당ㅎㅅㅎ)\n제일 왼쪽에 있는 흰 파우더는 상세 페이즈를 보니 블렌딩용?으로 있는 것 같던데 실제로는 잘 안 쓰게 되더라구요 차라리 2, 3번째 컬러로만 2구로 있었으면 어땠을까 생각했습니다. 후기 보실 분들을 위해 3번째 사진에는 2, 3번 컬러 발색위에 1번 파우더를 올렸으니 참고해주세요:) 확실히 컬러가 부드러워지는 느낌이 있습니다~~",
    "text3": "브로우보다 이런게 더 그리기 쉽다 그래서 이번에\n구매해보랏는데 색상도 이쁘고 자연스럽고 발색도 좋앗어요\n역시 믿고삽니당",
    "text4": "올리브영 매장 가서 발라 보고 색이 마음에 들어서 짐해놓고 있다가 이번에 구매 합니다. 다 써보고 한 달 후기로 돌아올게요",
    "text5": "애쉬브라운 컬러라서 자연스러운 회갈색 브로우를 기대했는데 막상 눈썹에 발색해보면 애쉬/그레이 느낌 보다는 갈색 느낌이 훨씬 더 강해요\n요것만 발라주면 이질적인 느낌이 들어서 브로우카라는 꼭 사용해줘야합니다\n그리고 가장 밝은 컬러는 의외로 무펄하라로 쓰면 자연스럽고 좋더라구요\n\n키스미 제품 답게 지속력이 좋은 편이에요 지워짐 없이 아침에 그려놓은 눈썹이 저녁때까지 유지됩니다\n가루날림도 없어서 그리기 편했어요\n\n내장되어있는 브러쉬는 또렷한 발색을 준다기 보단 부드럽게 그려지는 느낌이라 또렷하고 선명하게 눈썹을 그리길 원하시면 따로 아이브로우 브러쉬를 구매해서 사용하시는걸 추천드려요\n내장 브러쉬는 발색이 잘 안올라가는 느낌이라 눈 꼬리 그릴때 여러번 덧발라줘야했어요ㅜ",
    "text6": "그동안은 항상 아이브로우 펜슬을 이용해서 눈썹을 그렸는데 좀 더 부드럽게 그리고 싶어서 파우더 타입으로 구매해봤어요\n아무래도 아이브로우 파우더인지라 발색력은 보통의 섀도우 보단 훨씬 연한 편입니다 손으로 쓱쓱 발색해보는데 생각보다 더 발색이 안올라와서 놀랐어요 대신 브러쉬로 눈썹에 그러주면 딱 적당하게 색감이 올라옵니다\n같이 들어있는 브러쉬에서 훌렁훌렁한 부분은 전체적으로 색감 올려주기에 딱 좋아요 반대편에 달린 디테일한 부분 그려주는 브러쉬는 디테일하게 꼬리쪽 그리기엔 많이 모가 부드러운 편이라 잘 안그려지더라구요 섬세하게 그려주고 싶을땐 따로 아이브로우 브러쉬 사용해주는게 좋을 것 같아요\n컬러는 어두운 브라운이지만 흑발에 가까운 어두운 눈썹모 가지신 분들이 사용하기엔 좀 밝아서 따로 브로우 마스카라 사용해주는게 훨씬 더 자연스러울 것 같아요\n그리고 파우더 타입이라 기대안했는데 생각보다 더 지속력이 좋아서 놀랐어요 손에 바른거 물티슈로 닦는데 잘 안지워지더라구여 엄청 빡빡 문지르니깐 그제서야 지워지더라구요",
    "text7": "애쉬브라운 색상 구매했는데 너무 붉거나 노랗지 않고 자연스러운 색상이라 좋아요! >.< 브로우를 파우더로 채워주면 빛을 받았을 때 부분부분 빈 공간을 잘 채워주어서 샵에서 자주 사용하는 방법이라고 하더라고요! \n\n다만 좀 가루날림이 있었고 내장된 브러쉬가 작아 살짝 불편함이 있어요. 다른 납작 브러쉬나 아이브로우 브러쉬를 사용하면 좋을 듯 합니다! 발색이 너무 진하지 않아 초보자 분들도 쉽게 사용하기 좋을 듯 해용 추천합니다!!",
    "text8": "파우더 타입 브로우는 많이 안 팔아서 요 제품 사본건데 저는 갠적으로 아쉬운 점이 조금 있었습니다..!\n\n- 컬러 : 머리가 흑발이라 너무 브라운 컬러는 불호해서 애쉬 브라운으로 구매해봤는데 나쁘지 않았어용\n개인 취향으로 조금 더 그레이쉬하고 어두웠으면 좋았겠다는 생각은 있었지만..! 그래도 적당히 애쉬빛 도는 예쁜 컬러였고, 자연 흑발과도 잘 어울렸슴다\n\n- 발색 : 발색력이 꽤나 약합니다. 저는 눈썹끝을 또렷하게 그리는걸 좋아하는게 또렸하게 표현하려면 여러번 발색해야해요!\n자연스럽게 눈썹 안 쪽을 채우기만 할 분들은 좋아하실 것 같아요~ 아래 후기 사진용으로 올려놓은 사진에선 컬러당 3번씩 발색한거니까 참고해주세요:)\n\n- 뭉침 : 문제는 이렇게 여러번 발색하면 파우더가 뭉치더라구요ㅠㅠ발색이 연한건 어차피 각자 선호하는 눈썹 표현에 따라 호불호가 갈릴 수 있는 영역이니 괜찮았는데 뭉침이 있는게 아쉬웠습니다\n\n+) 제일 왼쪽의 흰 파우더는 블렌딩용으로 있는 것 같던데 실제로는 잘 안 쓰게 되더라구요 차라리 2, 3번 눈썹 컬러로만 2구로 나왔으면 어땠을까 생각해봤습니당\n후기 보실 분들을 위해 3번째 후기 사진에는 2, 3번 브라운 컬러 위에 1번 파우더를 올린 사진을 첨부했습니다! 확실히 컬러가 부드러워지더라구요",
    "text9": "매우매우 만족해서 잘 사용하고 있는 제품입니다~~~\n자연스러운게 최고로 중요한 저한테 매우 잘 맞는 찰떡인 제품 같아요~~~ 브러쉬가 들어있어서 유용해요!! 갖고 다니기에도 좋아요 !! 편해요!! 크기도 작아서 가벼워요~~ 좋은점은 음.. 일단 가루날림이 적어요~~ 거의 안 느껴져서 매우 만족하는 편 입니다😉😉 \n그리고 색상이 연해요!!! ㅂ발색이 잘 되고요!! 자연스러워요!!! 여러번 덧칠해도 부자연스럽지 않아서 매우매우 만족해요~~~!! 그리고 색 종류도 3가지라서 골라 쓸 수 있어서 좋아요^^ 브러쉬 모질도 괜찮아요 꽤 날렵하구용~~ 단점은요!! 아마도 지속력인 거 같아요 그럼 날아가는 듯한!! 땀에도 잘 지워지는 듯한!! 아무래도 가루이다 보니가~~~ 그래도 전 만족하고요 재구매 의사 있어용",
    "text10": "🤍애쉬브라운 후기🤎\n자연스러운 메이크업에 진심인 1인\n\n정보를 검색하고 검색하다 눈썹 숱을 정리하든지or눈썹을 파우더형식의 아이브로우로 바르든지 이렇게 2개가 자연스러운 눈썹 연출하는데 딱이라는 결론을 도출해서 구매ㅋㅋ\n\n✅ 극강의 자연스러움\n펜슬만으로 그려오다가 파우더 사용하니까 자연스러움은 진짜 최고네요ㅋㅋ펜슬로 살짝만 잡아주고 나머지는 두번째 세번째 컬러를 브러쉬로 슥슥 발라준다음 그리면 자연스러움 좋아요\n✅ 뜻밖의 애교살템\n사선브러쉬로 두번째 컬러 살짝만 묻혀주고 선 만든뒤에 첫번째 밝은 컬러로 선 위에 살 채워주면 굿\n와 이거 첫번째 밝은컬러가 은근 꿀이에요 인위적이지 않은 애교살 만들기 완전 자연스러움ㅠㅠ\n✅ 휴대성 굿\n사이즈가 작고 3가지의 컬러에 눈썹브러쉬까지 있어서 여행용, 출장용으로 좋아요\n\n💬\n살짝 아쉬운 점이 있다면 눈썹빗을 따로 챙겨줘야 한다는 점ㅋㅋ눈썹은 결이 생명이기도 하고 더!자연스러운 눈썹을 위해서는 빗으로 마지막에 한번 더 빗어주면 굿입니당",
    "text11": "아 ㅠㅠ 이게 기름이 만나면 발색이 안되는 그건가봐요 몇번 쓰면 바로 테이프칠해서 걷어내야해요.. 불편핑",
    "text12": "가격대비 괜찮고 지속력도 좋은 편이랍니당! \n이거 애굣살에 쓰기에도 색이 아주 딱이애용 ㅎㅎ",
    "text13": "발색이 엄청 약하다 다른 브러쉬 이용해서 바르는데 발리는지 안발리는지 잘 모를정도임",
    "text14": "은은한 발색력이라 아쉽지만\n오히려 초보자분들에게는 좋은 법한 브로우네요.\n그래도 색이 잘 안 나와서 답답할 때도 있어요.\n애쉬빛 색상은 예쁘지만 발색력이 더 좋았으면 좋겠네요~",
    "text15": "굉장히 발색이 약하네용.. 내장 브러쉬는 브러쉬 없어지지 않는 한 쓸 일 없을 것 같아요",
    "text16": "요즘 이런 파우더? 타입의 브로우가 많지 않은 것 같아요. 어머니는 이런 형태가 더 편하다고 하셔서 사다드렸어요. 키스미라서 제품력도 나쁘지 않은 것 같아요. 세일 때 구매하시는 걸 추천드립니다!",
    "text17": "엄마가 사신건데 만족하면서사용하고 게세요.\n작아서 파우치에 들고다니기도 괜찮고 브러쉬도 들어있어서 괜찮아요.",
    "text18": "엄마가 사신건데 색상도 자연스럽고 잘그려져요.\n안에 브러쉬도 들어있고 세가지색상이 들어있어서 유용해요!",
    "text19": "어떤 브러쉬로 발라봐도 잘 발색이 안되더라고요.... 어떻게해야 발색이잘될까요..",
    "text20": "자연스러운 눈썹표현으로 좋아요\n잘 발리고 색도 잘 맞네요.\n다만 배송이 느리네요.",
    "text21": "3단계로 색상이 나눠져있어서 좋아요!! 은은하게 발색되어서 처음 사용하는 사람도 쓰기 편해요",
    "text22": "워낙 유명한 키스미 헤비로테이션 아이브로우 파우더!\n최근 탈색 후 애쉬 톤으로 염색해서 화장품을 머리 컬러에 맞게 싹 바꾸는 중에 구매했습니다! 2호 애쉬 브라운으로 구입했습니다. 양쪽이 다른 작은 브러쉬가 들어 있어서 다른브러 필요 없이 요것만 갖고 나가도 될 정도로 휴대성도 좋구요! \n원하는 컬러로 믹스 해도 되고 하이라이터로 쓸 수 있는 컬러도 있어서 몹시 만족합니다!\n눈썹을 안 그린 쪽은 잘 안 보이게 사진을찍었는데요 역시 눈썹은 생명 입니다…🤣",
    "text23": "🐩장점🐩  이거 정말 좋은 물건 중 하나 예요!! 처음에는 펜슬 쓰다가 너무 펜슬이 빨리 써서 한번 써보자 하고 샀는데 ~ 정말 좋아요! 1호는 갈색 머리 이신 분이나 머리색이 갈색이거나 밝은 사람이 쓰기 좋아요 ~!! 2호는 자연 스럽게 눈썹 색깔 원하거나 , 머리색이 어두운 사람에게 !! 좋아요 ! 펜슬보다 오래 사용 할것 같아요 ! \n특히 브러쉬도 들어 있어서 하나 갖고 다니면서 화장 하기 편할 것 같습니다 !  코 쉐딩과 눈썹과 한꺼번에 할 수 있어서 좋은 것 같아요~ 이거 하나 사면 얼마나 쓸지 모르겠는데 , 펜슬 보다 오래 쓰는 건 맞아요 :> 지워지는 건 잘 모르겠는데 저는 이거 사용 하고 저녁 까지 밖에 있었는데  그린게 지워지지 않았어요! 지워진다 생각 하면 프라이머 바르고 파우더로 유분을 잡아 주시고 픽서로 마무리 해주시면 조금 더 오래 유지 하실 수 있을 것 같아요😄 브러쉬가 들어 있어서 그것을 사용 해도 되지만 전 아이브로우 브러쉬가 2개 더 있는데  전 모두 다 브러쉬 사용 하기 편했고 잘 그려 졌습니다 😇저는 너무 잘 그려 져서 잘  산 것 같고 , 잘 사용 하고 있습니다 .\n머리색상이 어둡다면 2호 추천 드립니다 ! 이거 하나면 코쉐딩 눈썹 다 할 수 있습니다 🩵 모두 이거 쓰고 화장 시간 줄여 보아요~! \n\n\n🦢단점🦢 이 제품이 있는 매장이 있고 없는 매장이 있어요..😂\n그래서 검색 해 보고 가야 해요 ㅠ 저는 이 제품 조금 어렵게 샀어요 ㅠㅠ  \nTIp! 🩵 아이브로우가 파우더여서 브러쉬 사용 하면 그 곳에 뭐가 묻은 느낌 ?이 드는데 그럴땐 스카치 테이프 사용 해서 그 묻은 곳에 다가 붙이고 떼어내면 다시 사용 하기 좋습니다:>",
    "text24": "키스미의 아이브로우! 섀도우 타입이라 신기신기 \n파우더 아이브로우는 처음 사용해보는 거 같아요~^^👏👏\n신기신기^^자연스러운 걸 좋아해서 오히려 좋아~~^^💖💖\n지속력: 보통입니다. 가루가루라서 땀이나 금방 지워지는 하는 거 같아요~ 그치만 그만큼 자연 스러워요. 추가 수정은 필요할 수도?! \n구매 이유: 좀더 자연스런 연한 눈썹을 갖고 싶어서~~☺️\n사용하기 어렵나?: 아니요. 쉬웠어요~^^ 안에 내장 브러쉬가 들어있어서 편리해요~ 따로 브러쉬 챙길 필요도 없고 외출시에 수정화장 하기에도 간편해서 좋아요~^^👍👍\n색감: 세가지 종류~라서 좋아요. 셰이딩으로 써도 될 것 같고요~ 자연스럽고 살짝 밝은 브라운이네요~ 마음에 들어서 기뻐요^^🤤🤤 \n가격: 가격은 좀 더 저렴하면 좋겠지만 그래도 괜찮아요^^",
    "text25": "이 세상 사람들이 제발 한번씩은 써봤으면 좋겠다 제발 제발\n\n안녕하세요 눈썹 없는 모나리자로서 인생을 살아온 사람입니다. 그래서 수많은 눈썹 제품들을 접해왔습니다. 근데 이 제품이 눈썹계에서 유명하길래 세일할 때 업어왔습니다! \n\n파우더 형태는 또 처음이라 걱정했지만 정말 좋았어요!! 물론 파우더 타입이라 선 따는 용도로 쓰면 안되고 눈썹 안을 채우는 용도로 쓰는 게 좋습니다. 근데 색 잘 어울리고 딱 머리색이랑 같고(자연머리) 좋습니다! 그리고 파우더라 유분기도 조금 잡아주는 듯 해서 저같은 지성인한테 적합한 제품입니다 ㅎㅎ 그리고 안에 내장되어있는 브러쉬도 은근 좋아요! 솔직히 다른 브러쉬 굳이 살 필요 없이 내장 브러쉬로 눈썹 잘 채울 수 있습니다 충분히.\n\n팁 : 그냥 눈썹만 사용하기보다 이 파우더 타입 브로우를 사용해주면 더 자연스럽고 지속력을 높일 수 있습니다!!",
    "text26": "한창 로드샵 제품들이 유행했던 급식 떄 토**리 아이브로우 키트 쓰고 진짜 눈이 번쩍 떠졌달까…ㅎ 펜슬로 그리면 너무 진해서 티 났는데 키트로 슥슥 칠해주면 원하는 모양으로 자연스럽게 표현할 수 있어서 굉장히 만족했었어요. 그래서 이번에 올리브영에 있는 아이브로우 키트 두 개를 구입해 봤습니다! (어쩌다 보니 다 일본 제품…이런)\n\n**케이트**\n1) 케이스: 정말 작은 사이즈라 파우치나 크로스백에 휴대하기 편해서 좋았어요! 다만 브러시가 너무 작아 브러시 사용이 어려웠어요. 디자인도 블랙에 브랜드 명이랑 제품 이름 정도만 들어가서 심플하니 고급진 느낌이고, 무엇보다 거울이 있어서 편했습니다. 키스미랑 비교했을 때 케이트의 장점 중 하나.\n\n2) 제형: 크림 팔레트 라더니 진짜 크림처럼 부드럽네요. 손으로 테스트해봤을 때 놀랐습니다. 브러시 사용할 때 가루날림이 아예 없는 건 아니지만 거의 없는 편이에요.\n\n3) 발색: 부드러운 제형이라 그런가 키스미보다 더 연하게 발색되는 거 같아요. 키스미도 연하게 발색되는 편이라… 생각보다 발색력이 별로였어요. 물론 자연스럽게 표현할 수는 있지만 여러 번 덧 그려야 원하는 정도로 발색되더라고요.\n\n**키스미** \n1) 케이스: 케이트랑 마찬가지로 작은 사이즈라 휴대하기 편하지만 브러시가 작아 사용하기 어려웠어요. 케이트랑 다른 점은 거울이 없는 대신 브로우 색상이 보이게 투명하게 만들어졌다는 점인데… 거울이 없다는 점은 좀 불편하기 하지만 케이스 디자인 자체는 심플하니 괜찮아요.\n\n2) 제형: 흔히 사용하는 쉐이딩이나 블러셔와 같은 파우더 제형이에요. 당연히 브러시를 사용할 경우 가루날림 있고요. 다만, 앞에 두 가지 색은 가루날림이 심하지 않은 편이고 가장 진한 색상은 손으로 문질러도 가루날림이 있을 정도로 꽤 심합니다…\n\n3) 발색: 연하게 발색되는 편이라 키트 초보자들도 충분히 사용할 수 있고 자연스러운 눈썹을 표현하기에 좋아요! 저는 딱 원했던 정도라 괜찮았는데 진한 눈썹을 원하시는 분들은 펜슬 제형 추천합니다.",
    "text27": "예전에 눈썹문신해서 많이 빠진 상태라 라인 정리하려 구매했어요. 원래 펜슬브로우도 이것저것 다양하게 구매해 사용했는데\n눈썹이 짙은데 펜슬을 사용하니 더 짱구처럼 진하게 그려져\n눈썹 앞과 중간까지는 요제품 구매하고, 펜슬로 눈썹꼬리만 \n빼서 잡아줘요~\n\n1. 컬러 : 브라운 컬러는 붉은끼가 많아 그레이 컬러로 구매했는데\n아주 만족합니다. 머리색이랑도 잘 맞고, 예뻐요.\n\n2. 가격 : 세일해서 좋은가격에 구매했어요.\n케이트 제품이 메이크업 제품으로 유명해 이것저것 많이 사용했는데~ 역시 색도 예쁘고 발림성도 자연스러워요.\n\n3.  재구매 : 용량이 많아 오래 사용 할거 같은데\n자연스러운 메이크업이 계속 유행하면 꾸준히 구매해 사용 할거 같아요. 가격도 착하고, 용량도 많고, 컬러도 맘에들고, \n제품 퀄리티도 좋아요.",
    "text28": "브로우 마스카라 첨사용해봤는데\n자여스럽네요\n근데 브러쉬가너무짧아서 사용하기조금은불편한것같아요\n지속력은  보통이고  리무버로 지우고 클렌징을해야될것같아요\n초보자도  쉽게 잘쓸수있을것같아요\n아이브로우 섀도로  그리고 그다음펜슬로수정하고다듬어서   브로우마스카라로 눈썹결정리하면  눈썹이 예뻐져요\n지속속은 나쁜편은아닌것같아요\n쎄일하길래  가격저렴해서  호기님에한번구입해봤는데나름괜찮네요\n평소 아이 메이크업은 잘하지않고 아이브로우에 신경을 쓰는편이예요\n눈썹이   이미지좌우하잖아요\n계속쓰다보니 요령도생기고   눈썹결 정리할때가제일좋은것같아요\n다음에는 다른색상도한번써보고싶네요\n많은브랜드중  이상품을구입하게된것은  가격이  너무  저렴하고 가격대비 가성비가좋아요.",
    "text29": "일본제품이라 살짝 꺼리는 경향이 없지 않아 있지만 키스미가 눈썹류가 제품이 워낙 유명한지라 구매하게 됩니다 저는 눈썹이 모나리자 처럼 숱도 없고 그래서 이제품을 찾게되었습니다 색깔은 3가지로 구성되어 있고 브러쉬는 설찍히 내스티일이 아니었습니다 브러쉬에 힘이 없어서 그리기가 여간 힘든게 아니었습니다 그래서 혹시나 집에 브러쉬가 있다면 그것을 사용하길 추천하겠습니다 뒷부분 쉐딩용 붓은 괜찮습니다 특히 회갈색은 펄이 살짝 들어 있어서 잘 사용해야 할것 같습니다 제가 사용했을때는 펄이 그렇게 눈에 띄지 않았습니다 전체적으로 색은 자연스럽게 되어 있어서 초보자들이 사용하기에 무난해보입니다 저처럼 모나리자 초보는 좀더 색이 진했으면 하기도 했습니다 그래도 키스미 요제품은 재구매할 의사는 있습니다",
    "text30": "무난무난한 제품~ 아이브로우 팔레트는 이것만 사서 씁니다",
    "text31": "눈썹 빈 곳 채우기가 아주 좋습니다. 연한 컬러는 음영으로 사용할 수도 있어서 활용도가 좋아요 :)",
    "text32": "눈썹 사이사이 메꾸는 용도로 구매했어요. 웜톤이지만 붉은 거 싫어서 애쉬로 구매했는데 괜찮은 것 같아요~!",
    "text33": "눈썹이 잘 그려지지는 않는 것 같은데 눈썹 잘못 그렸을 때 수정하기에는 좋아요",
    "text34": "솔직히 잘 모르겠어요 초보자들에게는 별로 안 좋을거같아요",
    "text35": "제품력은 나쁘지않은데 발색이 약한편이라 이부분은 호불호 나뉠듯하고.. 케이스가 너무너무 허접 뻑뻑해서 열기가 싫어요. 요즘 잘 안써요",
    "text36": "장점 ㅡ 저렴하다. 버릴 색상이 없다. 자연스러운 눈썹채우기 가능하다. 지속력 무난하다.\n\n단점 ㅡ 케이스가 너무 싼티난다. 뻑뻑해서 열기힘들고, 다 쓰기도 전에 케이스 고장날 것같다.\n케이스에 거울이 안달려있다.",
    "text37": "글쎄 색이 그다지 맘에 들지 않네요\n발색도 발색이지만\n저에겐 그냥 쏘쏘",
    "text38": "생각한것만큼 파우더리해요! 안에 브러쉬도 잘 쓰고 이썽용",
    "text39": "매장에서 테스트 해보고 샀는데 좋아요 컬러도 괜찮고 팁은 그냥 그래요",
    "text40": "솔직히 눈썹마스카라는 키스미 미만잡아닌가요 ㅎ 20대초반부터 컬러별로 잘 쓰던 제품인데 요새 애쉬색깔 모으는거에 맛들려서 장만했어요 뭔가 색상앞에 애쉬가 붙어있으면 자연스러운 컬러감이 만족스러워여 키스미아이브로우는 지속력이 최고에요 완전 말해뭐해 ~ 클렌징도 미온수로 싹 잘 지워지고 워터프루프가 아닌게 살짝 아쉽긴 한데 워터프루프가 아닌데도 지속력 최곱니다 저는 앞머리가 없는데 옆머리를 만지는 버릇이 있어서  가끔 눈썹 신경써서 잘 못그리면 눈썹꼬리부분 다 지워져있는데 이 제품 바른날은 걱정안해요 그정도로 지속력이 최고입니다 생각보다 양이 많아서 진짜 오래 써요 단점이라면 용기디자인이 쪼끔 촌스럽다 정도? 한번 사면 반년정도 무난하게 사용한.것 같아여 가성비 최고 오래 사용해도 굳지 않아요",
    "text41": "추천합니다. 애쉬톤이라 진하게 발색되지않고 자연스러워요. 빈곳만 채워주는 용도로 사용하고있습니다. 발색도 잘되고 인위적이지 않아 추천합니다",
    "text42": "색상이 맘에들어요.  눈썹이 진한편인데 애쉬톤이어서 빈곳에 발랐을때 너무 진해지지않고 자연스럽게 발색됩니다.  눈썹이 진한편이라 색상 잘못 고르면 짱구눈썹 되어서 스트레스 받는데 애쉬컬러는 자연스럽네요!",
    "text43": "펜슬보다 형태잡기 쉽고 잘 그려져서 매일 사용하고있어요\n아침에 간단하게 그리기 쉬워서 계속 사용할 예정입니다",
    "text44": "네추럴색상이 품절이여서 애쉬브라운으로 구마했는데 발색도 자연스럽고 좋아요",
    "text45": "음..막 엄청 좋지도 나쁘지도 않아여! 그냥 사용하기 편하기도하고 지속력은 보통이에여",
    "text46": "항상 사용하지만 급할땐 눈썹 그리고 평소엔 애굣살 코쉐딩 해요 진짜 굿 근데 흰색은 좀 잘 깨져요",
    "text47": "베이스로 눈 앞머리와 중간까지 발라주기 좋아요\n대신 꼬리부분은 펜슬로 날카롭게 빼주면 되요",
    "text48": "재구매했습니다. 딱 필요한 색상만 있고 컬러도 자연스럽고 조아요",
    "text49": "음..그레이색인데 나중에 시간지나면 브라운으로 바뀜\n발색이 너무 연함 ㅠㅠㅠ",
    "text50": "키스미 좋아해서 사봤는데..\n발색 약하고 지속력은 무난해여\n근데 애쉬브라운이 아니라 그냥 브라운 같음..",
    "text51": "눈썹문신으로 인한 붉은 잔흔을 가리기에 좋은 색상이에요, 발색이 자연스럽고 오래지속됩니다",
    "text52": "애쉬컬러가 살짝 감도는 아이브로우입니다.\n3컬러로 그라데이션 되어있어서 자연스럽게 컬러그라데이션 하기 좋습니다.",
    "text53": "발림성 좋고 발색도 좋아서 만족합니다!!\n눈썹 그리려구 샀어용 ㅎ",
    "text54": "어차피 브로우 채우는 용도로만 쓰는 분들은 파우더가 편한거같아요",
    "text55": "원래 섀도우 젤 어두운 색으로 눈썹 채워ㅛ었는데 이거 쓰고 진짜 극락 체험함 왜 진작 안샀는지 흐회됌~",
    "text56": "어머님이 구매하신 제품이예요~:)\n만족하셨으면 좋겠네용",
    "text57": "the color is very light so I am switching to Anastasia eyebrow shadow instead. Kiss me was a cheap option and it didnt work for me",
    "text58": "보통 브로우류는 펜슬형으로만 많고\n이렇게 파우더 형식으로 된 브로우가 몇 없길래 구매해봤어요.\n아무래도 얇은 펜슬형보다는 디테일한 결 살리기에는 힘들고\n그냥 채워주는 용도로만 사용하고 있어요.\n\n근데 발색이 살짝 약해서 조금 아쉬웠어요~\n차라리 코 쉐딩용으로도 사용해도 나쁘지 않을 정도?\n아무래도 파우더 타입이라 지속력은 나쁘지 않지만\n은은하게 올라오는 발색력이라 아쉬울 수도 있어요.",
    "text59": "음...뭔가 제형이 딱딱하고 발색이 좀 답답하게 되는 경향이 있지만 쓸만해요.\n가장 어두운 컬러는 브로우 컬러로 사용하고\n가운데컬러는 콧대 쉐딩하는데 사용하는데 조금 탁한 감이 있지만 나쁘진 않아요\n그리고 가장 밝은 컬러는 어떻게 사용해야 할지 모르겠어요..\n어두운 두 컬러에 비해 약간 매끄러운 질감에다 펄이 있는데\n베이스 섀도우로 사용하면 어떨까 싶네요",
    "text60": "+한달 사용 리뷰 +\n\n+자연스러운 눈껍 표현이 좋아요 \n+파우더 타입이라서 그런지 매일 사용하기에는 약간 손이 안가요 \n+지속력은 좋은 편이에요 (파우더 치고 )\n+손안대면 잘 안번져요 \n+수정필요 없어요 \n+꿀조합 : 펜슬타입으로 라인그리고 이거로 살살 채워주면 또렷하면서 자연스러움",
    "text61": "자연스러운 눈썹 표현을 위해서 파우더 타입으로 구매했어요. \n펜슬보다 자연스럽게 표현되는데 곰손인 저는 그리는데 시간이 오래걸리네요 ㅠㅠ 급하게 외출 해야할 때는 이거 안쓰고 펜슬 타입으로 사용하고 있어요 \n가루 날림도 없고 , 번짐도 가루타입치고는 많이 없어서 좋아요",
    "text62": "전에 3-4번 사서 정착했었던 브로우 제품인데 이번에 사용했더니 너무 달라졌어요...ㅜ 발색도 잘되고 브러쉬도 부드러웠는데 발색도 제일 어두운 색이 엄청 단단하고 브러쉬에 거의 안 묻습니다.. 브러쉬도 뻣뻣해요 제가 뽑기에 실패한 걸까요? 아쉽습니다",
    "text63": "자연스럽게 잘 발색돼요\n근데 가장 밝은 색은 솔직히 왜 있는지 모르겠어요\n굳이 필요 없는.. 밝은 거 빼고 갈색을 더 많이 해주셨으면 더 좋았을 것 같아요\n눈썹 앞머리~ 털있는 부분 자연스럽게 색 채우기 좋아요\n눈썹 길이 연장하려면 꼬리부분은 펜슬로 하는 게 좋아요",
    "text64": "브로우 파우더 제품이 요즘 잘 안 나와서 구매했는데 생각보다 좋았어요. 펜슬로 그릴 때는 농도 조절이 잘 안되서 짱구가 되거나 모나리자가 되거나 모 아니면 도였는데 색상도 두 가지고 블렌딩도 할 수 있어서 훨씬 자연스러워요. 동봉된 브러쉬가 발색에 최적화된 것 같아요! 다른 브러쉬보다 제품이랑 잘 맞아요.",
    "text65": "브러쉬가 들어있어서 조흠. \n제가구매한건 애쉬브라운인데. \n쿨톤이라서 애쉬브라운 선택함. \n웜톤이라면 다른컬러 성택하는것을 추천함. \n브로우는 색상이 크게 좌우되지않는다고 \n생각하면 오산! \n붉은기나 트러블이 조금 있는분들은. \n붉은기가있는 브러우를 쓰면 오히려 피부가 \n더 얼룩덜룩하고. 지쟈분해보일수있으니싼 \n꼭 컬러감 확인하고 그매하는게 젛을듯. \n갠적으로 색상이 나쁘지않았고. \n무난히 사옹가능해보야씀. \n그렇다해사 무조건 이제품 재구매다. 이런건 아닌데. \n그냥 저렴한 맛에 한번쯤 사옹해볼만하다. \n키스미제품이라 지속력과 발색이 괜히 괜찮을거같아서 \n구매해보았음. 이것저것 사옹해보는거슬 즐기기때문애. \n이제품 그매한거지 이와에도 다른젛은제품은 많으니깐. \n저는 이거 쓰다가 또 다른거 찾아떠남",
    "text66": "요약: 브로우용으로는 완전 비추 \n눈썹 채우는 용으로 1호는 너무 노란끼가 심해보여서 회끼가 있어보이는 컬러로 구매했는데 ;;;;; 너무 당황스러울 정도로 발색이 안되네요... 파운데이션이나 베이스 메이크업을 하고 눈썹 그릴 때 쓴 거 감안해도 너무 발색력이 약해요... 아 잘못샀다생각하고 당근에 팔아야겠다 했는데 ... 이게 코쉐딩할때 좋아요...!!!!!!\n티도 안나게 자연스럽게 모양을 잡아줘요 발색이 약해서 \n실망했는데 그 점이 오히려 쉐딩으로 쓸 때는 장점으로 작용해서 \nㅋㅋㅋ 눈썹채우기용으로 샀는데 어이없지만 지금은 쉐이딩용으로 쓰고 있어요 턱쪽도 맘먹고 하면 될 거 같긴한데\n코쉐이딩용으로 더 찰떡콩떡이네요 \n눈썹용으로도 쓸 수 있긴 있어요 확실히 색이 안나와서\n초보자들이 쓰기는 나쁘지않을 듯 싶네용 ...\n재구매는 안해요(;;;)",
    "text67": "저는 원래 눈썹이 진한 편이라 군데군데 살짝 빈 부분만 칠할 용도로 아이브로우를 사용해서 항상 파우더 브로우만 쓰는데요.\n기존에 사용하고 있던 브로우가 너무 붉은기가 많은 것 같아서 이 제품으로 갈아타게 되었습니다. 타 브랜드 브로우는 노란기나 붉은기가 많은 색상밖에 없어서 고르다가 키스미는 애쉬브라운이 색이 적당히 자연스러운 브라운으로 빠진 것 같아 구매하게 되었습니다. 일단 안에 내장되어있는 브러쉬는 그냥 무난하구요. 파우더 브로우는 발색하면 생각보다 색이 좀 연했습니다. 그게 좀 아쉬웠는데 사용한지 얼마 안되서 그런 것 같기도 하고.. \n그리고 세가지 색이라서 활용도가 높아서 좋네요. 케이스는 가벼운 플라스틱이라 잘 깨질 것 같아서 조심히 들고다녀야 할 것 같아요. 브로우의 기능으로는 무난하네요.",
    "text68": "생각보다 아이브로우 키트 종류가 다양하지 않아 고민했었는데 잘 고른 것 같아요. \n올리브영에 케이트 제품과 키스미 제품 두 브랜드에서만 아이브로우 키트가 보이더라고요. 케이트 제품은 색상이 4가지 였던가 많았는데 키스미 제품은 딱 둘이어서 염색하지 않은 모발 소유자라 어두운 컬러로 골랐습니다. \n매장에서 봤을 때는 조명때문인지 카키 색상이 두드러져 보였는데 제 눈썹에 발라보니 다갈색 정도인 것 같네요.\n모발은 진한 갈색인데 눈썹은 검은색인데다 숱이 많지 않아 눈썹 그리기나 색상 맞추기가 늘 어려웠는데 클리오 제품 펜슬 타입을 사용하다가 너무 진하게 그려질 때가 종종 있어서 이 제품을 구매해봤습니다.\n사용감은 만족스럽네요. 브러시가 너무 작아서 조금 불편한 감은 있지만 바르기에 많이 어렵지는 않아서 좋습니다.",
    "text69": "허허 선물해드렸는데 잘 쓰고 계시답니다.!!!\n발림이나 제형은 평범한 수준이라고 하네요!!!\n색상도 무난하게 사용하기 좋은 정도라고 합니다….\n오타없이 치려니 힘드네요. 그냥 편하게 작성해야겠습니다….\n옵션이 다양했으면 좋겠는데 조합도 좋은 편은 아닌 것 같다고 합니다… 결국 쓰는것만 쓰게된다고 하더라고요.. \n다른 브랜드 제품 살펴보다가 좋은 게 있으면 갈아탈 것 같다고 하니까 아무래도 업그레이드가 필요해보입니다. 다른 ㅈㅔ품들보다는 신경을 덜 쓰시는 듯 해요. 그래도 잡기는 편합니다.\n사이즈도 적당하고 엄청 잘 그려지는 지는 모르겠다고 합니다.\n요즘엔 제품들이 워낙 잘 나와서 특이점은 없는 수준?\n쓰다보니까 혹평이네요. 다른 분들 의견 궁금ㅎㅐ서 살펴봐야겠아요 더 좋은 제품으로 업그레이드 기대할게요",
    "text70": "눈썹 그리기 어렵지 않고 초보자들도 무난하게 쓰기 좋은거같아요",
    "text71": "셰도우 아이브로우만 쓰는디 이게 젤 좋네염\n^_^ 디올보다 좋음 굿",
    "text72": "어머니께서 구입하셨는데 발색도 나름 잘 되고 만족하며 쓰시고 있다고 하네요.",
    "text73": "실내에서 테스트할 때는 붉은끼가 전혀 없었지만\n햇빛 받으면 붉은끼가 엄청 심하게 올라와요ㅠㅜ\n\n발색은 엄청 연한 편입니다.\n저는 눈썹이 짧기 때문애 눈썹 뒷 부분은 재창조 수준으로 그려야 하는데 발색이 약해서 그리기 힘들어요.\n\n전 그냥 눈썹 앞머리 자연스럽게 채우는 용도로 씁니다.\n애교살 그릴 때도 괜찮아요.",
    "text74": "실내에서 테스트할 때는 붉은끼가 전혀 없었지만\n햇빛 받으면 붉은끼가 엄청 심하게 올라와요ㅠㅜ\n\n발색은 엄청 연한 편입니다.\n저는 눈썹이 짧기 때문애 눈썹 뒷 부분은 재창조 수준으로 그려야 하는데 발색이 약해서 그리기 힘들어요.\n\n눈썹 숱이 많고 눈썹 길이가 긴 분들이라면 잘 사용할 것 같아요.",
    "text75": "가격대비 발색 지속력 발림성 모두모두 별로임\n차라리 다른 섀도우 팔레트나 섀도우로 눈썹 그리는게 훨씬 잘 그려질 정도고..\n내장 된 브러쉬도 별로임\n\n주변에 스xxx 매장이 없어서 급한대로 샀는데 \n더 저렴하고 잘발리는 거 많으니 얘는 비추입니당…",
    "text76": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 바쁜 아침에 시간 절약하기 위해 구입했어요.\n\n⭐색상⭐\n붉은기, 노란기 빠진 잿빛 브라운 컬러\n\n⭐️발색력⭐️\n발색이 너무 안되는데요?\n여러번 덧 발라도 아..너무 아쉬워요!\n\n⭐지속력⭐\n연하게 발리고 빨리 지워지는거 같아요.\n\n솔직히 타사 제품 사서 사용하고 있어요.\n정말 손이 안갑니다 ㅠ_ㅠ",
    "text77": "파우더 타입 아이브로우는 처음 사용해봤어요 앞머리를 자르게 되면서 굳이 눈썹을 진하게 그릴 필요가 없을것 같아 색채우기용으로 구매한거라 발색이 진하진 않지만 만족해요 하지만 선따서 또렷하게 그리려면 적절하지 않을거같아요 \n지속력은 평범합니다 하루종일 외부활동 하고 오면 눈썹 꼬리쪽은 지워져 있어요!\n이 상품은 눈썹 색채우기와 애교살 그리기에 아주 좋다는 생각이 들었어요 중간 색상으로 그림자 표현하고 밝은 색으로 애교살 밝혀주면 확실히 효과가 있네요 다만 몇시간 지나면 거의 지워져있는듯 하긴했습니다 \n\n총평하자면 애교살 그리기와 눈썹채우기 용도로 활용하면 만족도가 높고 형태 잡기나 지속력에는 약한편입니다",
    "text78": "요새 파우더 타입으로 그리는거에 빠져서 구매하게 됐는데 발색도 진하지 않고 적당해서 좋아요.ᐟ 애쉬빛이랑 노란끼가 적절히 섞인 느낌이라 너무 노랗지도 회색이지도 않은 점도 좋네요ㅎㅎ 내장 브러쉬는 기대 안했는데 생각보다 모질이 괜찮네요👍🏻 제일 진한 색 제외하고 두 색으로 쉐딩도 가볍게 하기 좋은 것 같아요!",
    "text79": "써보니 괜찮았고 너무좋아서 잘쓰고 있습니다 제가 사용하는데는 좋았어요",
    "text80": "아이브로우 펜슬 제품쓰다가 바꿔봤는데 눈썹 모양이 아주 자연스럽게 표현되어서 만족합니다",
    "text81": "자연스럽고 좋아요 \n눈썹 애굣살그림자 코쉐딩까지 다 할 수 있어여",
    "text82": "....너무 안발려요.. 테스트해보고 자연스러워서 구매했는데 눈썹에는 여러번 덧그려야해요ㅠㅠ 브러쉬도 너무 작고.. 그냥 다른거 씁니다",
    "text83": "진짜 이상한 공장냄새?같은게 나고 파우더 제형이 넘 별로에요\n그래도 거친 브러쉬로 긁어서 사용하면 쓸만합니다",
    "text84": "휴대하기좋고 자연스럽게잘발립니다 믹스해서사용하기도좋아요",
    "text85": "오랫동안 이제품만 꾸준히사용하고있어요 저는 이제품에정착해ㅛ어요",
    "text86": "예전보다 조금 발림성이 떨어졌어요... 뭔가 한번 더 구워서 딱딱해진??? 그래서 살짝 아쉬웠고 동봉된 붓도 예전퀄보다 떨어진느낌이어서 아쉬웠어용...",
    "text87": "잘쓰다가 깨져서 재구매. 다만 쓰다보면 가루날림이 있어서 옆에 물듬",
    "text88": "발색이...없는 수준이네요. 브로우카라는 제일 마음에 들었어서 믿고 샀는데 내장 브러쉬로 겨우겨우 발라놨다 싶은 느낌이라 팁타입을 써봤는데 더 안되는 느낌..도저히 못 쓸 거 같습니다. 다른 제품들은 다 무난하거나 정말 좋거나 했는데 충격적입니다..",
    "text89": "필자는 파우더 타입의 아이브로우를 10년만에 구매한 사람으로서  기존에 쓰던 스ㅋ푸드 제품과 비슷하면서도 다른 파우더 아이브로우를 구매하고자 했고, 결과적으로 대만족 중이다.\n\n장점\n\n- 컴팩트한 사이즈: 파우치에 넣어도 부담 없는 무게와 부피감. 매우 좋습니다\n- 명도에 따른 3분할: 1번 컬러는 눈썹의 유분기를 잡아주는 용도로 전체적으로 쓸어주거나 진할 필요가 없는 눈썹 앞머리 쪽에 슥슥 도포해준다. 2번 컬러는 메인 컬러로 눈썹 전체에 대충 슥슥 그려준다. 3번 컬러는 눈썹 모양을 잡을 때 유용한 색상으로 눈썹이 특히 빈 부분이라든지 각을 잡을 때 선택과 집중을 통해 그려주면 된다.\n- 작고 소중한 아기 브러쉬 내장: 저 작고 소중한 컴팩트한 케이스 안에는 아주 귀여운 만능 브러쉬 또한 내장되어 있어 매우 편리할 뿐만 아니라 소장욕구까지 채워준다. 성능도 무난한 게 괜찮음.\n- 차분하고 내추럴한 컬러: 대충대충 찍어 발라도 양조절 기가막히게 잘해준다. 똥손이 발라도 짱구 눈썹 될 일은 잘 없을 듯? 비슷한 제품인 ㅅ킨푸드랑 비교하면 발색은 매우 약한 수준인데 필자는 스킨ㅍ드 제품이 너무 진하다고 느낀지라 이 정도가 오히려 좋다. 색상은 붉은기 빠진 애쉬브라운 계열로 흑발분들 쓰기 좋을 듯\n\n\n단점\n\n-귀엽지 않은 가격\n\n말고는 한 달 사용째인데 딱히 없음\n그냥 사 놓고 오래 쓰셈 개좋음",
    "text90": "섀도우 형식의 아이브로우가 필요해서 구입했다. 그런데 종류가 이거 하나밖에 없어서 사봤다. 발색이 너무 연해서 아쉽다. 좀 더 확실한 발색을 원했던 것 같다. 자연스러운 눈썹을 원하는 사람들은 추천하ㄴ다. 그리고 잘 지워질 것 같다….. 하지만 그냥 셰도유로도 활용도가 높을 듯 하다.. 브러쉬가 들어있어 좋다!!\n재구매는 안할 듯 합니다,,",
    "text91": "키스미 제품 좋아합니다.\n가격대비 품질도 좋습니다.\n예전에 쓰던제품이라 세일할때 쟁여놓아요.만족합니다.\n잘쓸께요.",
    "text92": "예전에 쓰던거라 디자인이 바뀌었네요\n작아지고 좋아요\n만족합니다",
    "text93": "제품 질이 좋고 가성비 훌륭하고 구매하길 잘 한 제품이에요!!",
    "text94": "제품 질이 좋고 가성비 훌륭하고 구매하길 잘 한 제품이에요!!",
    "text95": "발색은 엄청 진하게 나오는 건 아니라 그냥 \n가볍게 슥슥바르기 좋아요 \n브러시가 두가지 형태라 테두리 그리고 \n속에 색 채워넣기 좋아요~\n가루날림은 없어요\n그런데 지속력이 엄청좋진 않아요",
    "text96": "붉은기 빠진색 필요해서 구입했는데 \n맘에 들어요 문신한 눈썹위에 올려도 색이 넘 노랗거나 하지않아서 맘에 들어요",
    "text97": "크기가 생각보다 훨씬 작네요 ㅋㅋ 그래도 발색은 잘 나오는 편이고 발림성도 괜찮아요. (아주 만족까지는 아니지만) 연한 메이크업을 해보고 싶어서 구매했는데 저에게 맞는 예쁜 메이크업을 찾을 수 있었으면 좋겠습니다. 한달사용기 또 남길게요!",
    "text98": "발림성이 뛰어난 건 아니지만 그래서 좋아요! 브로우를 잘 그리는 편이 아니기도 하고 화장을 연하게 하는 편이라 채우기 정도에 용이합니다.\n근데 제가 붉은 흉터가 있어서 보완색이 필요한데 제품이 중간 색이 살짝 붉은빛이 있어서 양 끝의 색만 사용합니다!",
    "text99": "내장브러쉬가 생각보다 부드러워서 내장브러쉬로 발라도 꽤 괜찮아요ㅎ 애쉬브라운으로 구매해서 자연모에 자연스럽게 쓰기 좋아요! 여름에는 섀도우 타입으로 발라서 파우더처리한듯 보송보송해서 좋아요! 연하게 화장할때 내눈썹에서 빈곳만 채워서 쓸때 자연스러워서 잘씁니다",
    "text100": "요즘 파우더타입 브로우 거의 없어져서ㅠㅠ 쟁여놨던거 다쓰고 처음 사봤는데 만족합니다!! 일단 색상이 자연스러워서 너무 마음에들고 내장 브러쉬도 생각보다 괜찮더라구요ㅎㅎ 근데 한쪽은 스크류 브러쉬였으면 하는 바람도 있긴합니다ㅎ 연하고 부드럽게 잘 발려서 좋고 이거로 전체적으로 색칠한다는 느낌으로 발라주고 꼬리, 가장자리 쉐입만 브로우펜슬로 잡아주면 자연스러운 눈썹이 되어서 좋아요ㅎㅎ",
    "text101": "평소에 아치모양눈썹에 연하게 파우더 처리같이 자연스럽고 내추럴한 눈썹을 너무 좋아해서 연예인이나 뷰티유튜버를 참고를 많이 했는데, 저는 개인적으로 펜슬로 눈썹을 그리면 짱구가 되거나 제가 기술이 부족해서인지 자연스러운 느낌이 전혀 안나더라고요 ㅠ 오히려 진해지면 짱구같아서 스트레스도 받고요. 우연히 매장 들렀다가 이 파우더 형태인 제품을 봤는데 제가 화장을 잘 못하다보니 발색 연한걸 너무 찾고 있었는데, 몇번을 덧 발라도 발색도 연하고 자연스러워서 제 맘에 꼭 들어서 바로 그 자리에서 구입한 녀석이네요ㅎㅎ 눈썹 그릴땐 팬슬로 대충 한번 슥슥해주고 요 파우더제품으로  눈썹  비어있는 안 채워주고 브러쉬로 풀어주면 너무 자연스럽게 잘 되네요~~ 다만 브러쉬가 조금 뻑뻑하기도 해서 그릴때마다 아파요 ㅠㅠ",
    "text102": "매번 펜슬로만 눈썹을  그렸는데 좀 자연스러운 눈썹을 그리고 싶어서 검색하다 알게된 제품이네요 \n붉은기 없는 브라운색 원해서 2호 애쉬브라운 선택했어요 \n자연 모발에 자연스럽고 이쁘네요 \n요즘은 눈썹 한올한올 그리는게 유행이잖아요 \n눈썹 그릴때 먼저 이제품으로 눈썹 전체를 채워준 다음\n아이브로우 펜슬로 앞머리 그려주고 한올씩 그려고 마무리 하는데 너무 이쁘네요 \n이제품의 큰 장점은 발림성도 좋지만 찐하지 않게 초보자도 양조절필요없이 자연스럽게 표현되네요 \n짱구 눈썹될걱정이 없어요  입자도 엄청 곱고 가루 날림도 없어요\n지속력은 밤늦게까지 지워지는거 없이 깔끔하네요\n건성피부라 그럴수 있지만 다른제품 비교하더라도 \n지속력은 괜찮은것같아요\n가격이 조금만 더 저렴했다면 더 좋았을갓같은데 \n그나마 올영 세일때 구입해서 만족합니다",
    "text103": "저는 화장중에 눈썹그리기를 제일 어려워해요 ㅠㅠ \n매번 그릴때마다 짝짝이고 그래서 펜슬 대신 브로우파우더를 써요 그게 훨씬 자연스럽고 빠르고 쉽게 잘 되더라구요 ㅎㅎㅎ 원래는 케이트 브로우파우더 제품을 바닥날때까지 쓰다가  우연히 키스미에도 비슷한 브로우키트가 있는거 보고 구매했어요. \n마침 이번에 애쉬브라운으로 염색한 제 머리랑 키스미 애쉬브라운 컬러가 딱 맞는거 같아서요 ㅎㅎ 색상은 우선 진짜 자연스럽고 연해서 마음에 들어요. 내장되어 있는 브러쉬는 부드럽지만 브러쉬 자체 길이가 너무 짧아서 불편했어요. 그래서 저는 필리밀리 브로우 브러쉬를 따로 구매해서 사용해요. 솔직히 지속력은 모르겠지만 발림성는 진짜 부드러워서 좋아요 ㅎㅎ 저처럼 펜슬로 눈썹 그리기 어려우신 분들은 브로우파우더 사용하세요 !",
    "text104": "자연스럽게 눈썹을 연출할수있어서 좋아요\n재구매 예정도 있습니다",
    "text105": "원래 1호 살려다가 매장 가서 테스트 해보고 너무 웜해서 2호 샀어요 케이스가 좀 약한거 같아요ㅜ",
    "text106": "쌩얼일때 사용하니까 아예 발색이 안되서 그건 약간 아쉽지만 나쁘지 않아여!!",
    "text107": "말해뭐해요 몇통째인지 모르겠어요 이거만한게 없어요 눈썹에는",
    "text108": "첨에는 그리기 오래걸려서 펜슬로만 그렷는데 이제는 고수돼서 이걸로만 그림 ㅈㄴ 자연스러눕",
    "text109": "브로우 파우더 처음 써보는데 수정하기도 쉽고 무난하게 쓰기 좋아요",
    "text110": "어머니가 사용했는데 색상이 무난해서 자주 사용했다고 하시네요",
    "text111": "눈썹 염색하고 눈썹색 애쉬컬러로 하고싶을때 추천해요 \n지속력은 그닥인듯해요 흠",
    "text112": "아이브로우 펜슬로만 쓰다가 파우더형 갖고싶어서 샀는데 너무 좋고 진하게 나오지도 않아서 좋아요ㅎ요새 연한눈썹메이크업을 많이들 하시는데 추천합니다.",
    "text113": "아이브로우 펜슬로만 쓰다가 파우더형 갖고싶어서 샀는데 너무 좋고 진하게 나오지도 않아서 좋아요ㅎ요새 연한눈썹메이크업을 많이들 하시는데 추천합니다.",
    "text114": "원래 1번도 쓰는데 2번도 사보았어요  할인으로 저렴하게 사서 만족스럽습니당!!",
    "text115": "사이즈가 작아서 좋아요 그리고 파우더 섀도우 타입 브로우는 잘 없는데 다행입미다ㅠ",
    "text116": "눈썹 빈곳 채우기 좋아요 \n컬러도 자연스럽고 발색도 잘 됩니다!",
    "text117": "자연모라서 애쉬컬러로 구매했는데\n자연스럽고 브로우로 채우면 편해요",
    "text118": "좋아요 색상선택 잘못 했지만 항상 쓰던거라 구매함엽ㄱㅅㄱㄷㄱ",
    "text119": "브로우뿐만 아니라 눈,코 음영에도 좋은색이라 만능이예요ㅎㅎ",
    "text120": "원래는 펜슬만 쓰다가 눈썹 숱이 없는 편이 아니라서 눈썹 앞머리랑 중간에는 이걸로 칠해주고 끝에만 펜슬로 해주고있어요ㅎㅎ",
    "text121": "되게 부드럽고 좋은 것 같아요 지속력이 좋은 것 같아요! 펜슬이 아니면 쓰기 어려운데 이 제품은 편해요",
    "text122": "웨딩샵에서 사용하는 제품이길래 물어보고 구매했어요~ 케잌 타입이라 사용하기 편하고 좋아요~ 색깔을 섞어서 사용하는데 크게 어렵지 않아요~ 지속력도 나쁘지않고 붓이 빳빳해서 날렵하게 잘 그려집니다. 시간이 지나면 조금 어렵구요. 그치만 완전 만족",
    "text123": "펜슬 타입보다는 파우더 형을 즐겨쓰는 편인데 새제품이라고 제가 너무 조심스럽게 붓을 묻혀서 그런지 발색이 연하게 되더라구요ㅠㅠ 그래서 다른 제품이랑 같이 쓰고있어요. 하지만 저는 연하게 화장하는 편이라 오히려 데일리 메이크업할 때는 좋은 것 같아요",
    "text124": "먼저 발색 자연스럽게 잘됩니다! 제가 똥손이라 화장을 하면 항상 눈썹을 너무 진하게 그려지는데 키스마 아이브로우는 자연스럽게 잘 그려지더라고요!! 안에 내장되어 있는 브러시와 찰떡궁합입니다👍\n전 눈썹 그리는 용도로도 사용하지만 애교살을 그리거나 얼굴에 음영 넣을 때도 사용하는데 자연스럽고 좋아요 다만 조금 아쉬운 점은 지속력이 좋은 편은 아닙니다ㅠ",
    "text125": "눈썹문신 하고 시간이 좀 지나니까, 비어있는 부분을 펜슬 형태로 채웠었는데 너무 결대로만 남아서 섀도우 형태를 구매해볼까 알아보고 있던 중이었는데 엄마도 필요하다고 해서 같이 이것저것 테스트를 해봤어요! \n색감은 회색기가 약간있는 그레이 형태가 좋았는데 재고가 없어서 아쉽게 다른 애쉬 브라운으로 선택했는데 오히려 애쉬라서 회색기가 있는게 더 알맞았던거 같아요! \n제형은 얇고 고른 느낌이어서 살살 잘 발렸어요~ 색감을 섞어서 바를 수 있다는 점이 좋았고 자연스럽게 얹어지는 것 같아서 만족했습니다.! 저도 문신하고 남은 자국이 좀 있는데 이걸로 덮어보니 만족했습니다! \n가격도 다른 제품에 비해서 할인도 해서 만족하게 구매했고 안에 솔도 내장되어 있으니까 편하게 들고 다니면서 수정 화장도 할 수 있을것 같아요! 추천합니다",
    "text126": "않이... 안발리는디요....?\n애초에 붓에도 잘 안묻어나고 눈썹에 얹어도 발색 넘무 구리구.. 너무 파우더리해요. 심지어 본인 지성임..\n그나마 가운데 브라운 컬러는 연하게 발색되는데 눈썹 꼬리 표현은 거의 불가능. 연하게 컬러감 정도만 가능한가 같아요.",
    "text127": "다른 제품보다 색감이 마음에 들어 구매했어요 내장 솔도 휴대용으로 좋습니다! 따로 할인이 들어가지 않아 아쉬웠지만 제품 자체에는 만족하는 편입니다 ㅎㅎ 지속력은 모든 브로우파우더 타입이 그러하듯 그리 길진 않아요 키스미라는 이름이 붙어서 그런지 왠지 모르게 월등히 지속력이 길 것 같아서 구매하게 되었는데 ㅋㅋㅋ  그래도 기분 탓인지 아주 저렴이 제품보다는 살짝 아주 살짝 지속력이 길게 느껴졌습니다! ㅋㅋ 전체적으로  초보자에게 적합한 제품이라 생각이 드네여~!! 브로우 키트 제품 찾고 계신분이라면 한번쯤 써보시길 추천합니다 ~~!  이 제품으로 비어잇는 곳 살살 칠해주고 브로우 마스카라로 마무리하면 쉽게 눈썹 그릴 수 있을 것 같아요~! 조금 더 써보고 리뷰 추가하겠습니다 ! 전반적인 평은 만족입니다!! 감사합니당",
    "text128": "항상 펜슬로 눈썹을 그려왔는데 어느 순간 부터  주변에서  눈썹이 두껍다 진하다 이상하다는 소리를  들었네요  친언니가 눈썹그렇게 그리지 말라고  해서 제품을 바꿔보았는데 주변에서도 화장법 바뀌었냐고  이쁘다고 칭찬해줌  이제 이걸로만 눈썹 그릴생각입니다ㅔ",
    "text129": "원래 기전에 쓰던 브로우인데 펜슬로 갈아탓다가 다시 돌아왔어요 ㅎㅎ 생각보다 색상이 많이연하네요? 보기엔 진해서 사기 망설여졌었던 제품인데 발라보니까 연하게 발려서 좋긴한데 오래가진 않는 단점 ㅠ ㅠ 그래서 여러번 덧발라줍니다~~ 펜슬타입은 그리면서 모양맞추는데 좀 디테일하게 들어가야하지만 얘는 그래도 초보자가 그리기에는 편해여 ㅎㅎ 쉽기도 하고! 그래서 추천합니다 ㅎㅎ 가격도 합리적이구 아 그리고 잘 지워져서 좋아용 ㅎㅎ 세정할때 ㅎㅎ 잘 안지워 지면 좀 ㅠ ㅠ 아무래도 잔여물이 남는 느낌이라 덜 씻은 느낌인데 그게 아니니깐! 흠,, 그리고 다음에 또 살 생각은 고려해봐야겟네융 아무래도 발색 때문에 ㅎㅎ 발색만 보완하면 재구매 의사 당연히 있구여!! 아 글고 펜슬 타입보다 엄청 오래 쓸수 있어서 좋아욤 ㅎ",
    "text130": "일단 산거니까 쓰긴하는데 마음대로 안그려져서 불편해요. 3~4시간후면 거의 그렸던가 싶게 흔적이 사라져요.",
    "text131": "색깔 자연스럽고 진짜 눈썹같음 두번째 색으로눈썹그리면 애들이 탈색했냐고함",
    "text132": "자연스러운 연출이 맘에듭니다.브러쉬가 약해서 소장하고 있던 스머지 브러쉬 사용이 훨씬 쉽고 편합니다.",
    "text133": "발색력이 좋은편은 아니에요. 부드러운걸로 다시사고 싶네요",
    "text134": "기대하고 주문했는데 생각보다 발색이 되지 않아서 아쉬워요",
    "text135": "원래 사용하는 헤라꺼\n단종이라 올영가서 고름\n한달 사용 후기 만족\n굿굿",
    "text136": "집에 다른 아이브로우가 있어서 구매해봤는데 생각보다는 발색이 약하더라고요",
    "text137": "처음 샀습니다\n원래 헤라꺼 샀는데\n단종되서\n올리브영 갔다가\n우연히 픽",
    "text138": "발색이 자연스럽고 좋아요 \n지속감도 오래가고 저는 만족입니다",
    "text139": "첫구매 잘받았습니다 빠른배송감사합니다 잘쓸께요 \n잘받았습니다 빠른배송감사합니다 잘쓸께요 잘받았습니다 감사합니다",
    "text140": "원래 더페이스샵 거 쓰다가 세일 하길래 후다닥 구매 했는데 눈썹 그리기고 편하고 브러쉬도 부들부들해요 !! 일단 가루 날림 없는게 장점!! 이구요 케이스는 떨구면 2단 분리 될 거 같은 느낌이여서 족심조심 쓸 듯 합니당",
    "text141": "구수둣\n발색이 잘좨서 졸아량\n새일하면 또 사야지싶은템이애요",
    "text142": "눈썹 그리기 초보가 올리브영 직원이 추천해 줘서 구매하게 되었는데요  먼저 눈썹이 어느정도 있다면 칠만 해주면 되기\n때문에 쉬워요 그대신 살살 문질러야 짱구 눈썹이 안되요\n나쁘지 않고 쓸만 합니다",
    "text143": "오 생각보다 되게 미니미하고 귀엽네요!ㅎㅎ\n파우치에 들고 다니기에도 더 좋을것 같아요\n색상은 예쁘네요 ㅎㅎ 잘쓰고 좋으면 재구매하러올게요",
    "text144": "생각보다 발색이 진하지 않아요\n이전보다 약하기 발색되네요\n그래도 컬러는 맘에들어서 계속 사용하고잇어용",
    "text145": "그레이브라운빛깔 브로우 찾고 있는데 유명하다 해서 사봤는데 기대되어요",
    "text146": "쿨톤이라서 구매했는데 중간색은 올리브색이 좀 강하게 느껴져서 테스트 후 구매하세요~",
    "text147": "애쉬계열이 없어서 구매햇는데 너무 맘에 들어요\n케익타입이라 어색하지 않고 자연스럽게 표현되용",
    "text148": "세가지 색상이 조화롭고 발색도 부드럽게 잘 돼요 가격은 타제품에 비해 높지만 만족합니다",
    "text149": "발색이 잘 안됩니다. 몇번을 발라도 잘 안되어서 쓸 수가 없어요",
    "text150": "와 제가 진짜 여러 브랜드랑 고민하다 사게 됐는데 발색도 이쁘고 데일리로 딱이에요!! 가루날림도 별로 없구요!",
    "text151": "밝은색으로 브로우문신잔흔을 없애주고 짙은색으로 눈썹사이 메꿔줍니다. 근데 발색이 잘 안되니 좀 아쉽네요",
    "text152": "친구꺼를 사용해봤을 때 하얀색부분이 무펄 하이라이트느낌이라 구매하고 싶은 마음이\n컸었는데 블랙프라이데이 때 구매하게되었습니다 하얀색 부분만 나와도 꼭 구매할거같아요 애굣살 그릴 때 매우 잘 쓰고 있습니다",
    "text153": "다양한 색상조합이 가능해서 사용하기 편하네요. 배송 빠릅니다.",
    "text154": "옛날 모델도 보유 중인데 미세한 펄이 있어서 잘 사용하지 않았어요.\n이번에 구매한 브로우는 깔끔하고 발색도 좋아서 잘 쓰고 있습니다.",
    "text155": "색 테스트만 해봤는데 손재주가 없어서 인지 연한 색은 티가 잘 안 남. 갈색을 제일 많이 쓸 것 같음.",
    "text156": "발색은 티가 나는 느낌은 아니고 그냥 엄청 자연스러운 느낌이구 발림성은 그럭저럭 괜찮은 거 같아요",
    "text157": "펜으로 그리기 보다는 붓으로 파우더 타입 아이브로우를 더 선호하는 편이예요~\n잘 그려지고 지속력도 좋고 우선 염색 머리에 어울리는 \n그레이한 갈색 계열을 찾기 어려웠는데 저한테 딱 맞는 색이여서 좋아요~~",
    "text158": "색상도 이쁘고 발림도 좋고 눈썹그리기 넘좋아요 추천합니다",
    "text159": "필요한 색 구성이어서 구매했는데 아주 만족합니다! 지속력도 좋아요~",
    "text160": "자연스레 좋으네요! 이미 눈썹문신한게 있어서 옅어져서 덧대는식으로 바르고있어서.. 솔이 없는게 좀 아쉽네요 둘다 붓형태네요ㅜㅜ... 저렴하여 구매했는데 가성비로 갠춘하네요!",
    "text161": "항상 파우더타입만써서 이번에도 구입했었어요 그리기 쉽고 좋아요",
    "text162": "자연스럽게 눈썹이 그려져요. 처음에는 색이 약한게 아쉬웠는데 진한색으로 먼저 그리고 조금 과한 부분은 연한색으로 덮으면 돼요",
    "text163": "잘 사용하고 있습니나. 눈썹 문신을 하였기에 \n중간중간 빈틈만 채워주면됨",
    "text164": "아직 안써봤는데요\n펜슬을 다써서 그녕 파우더로 샀어요.\n문신했는데 좀 빠져서",
    "text165": "이제품 구입전에 쓰던 제품이 없어서 구매한건데 발색이 연하고 좀 그렇네요",
    "text166": "예전에 썼던 게 진해서 그런지 이 제품은 별로 색이 잘 안 발라지는 것 같은 느낌이 들어요 붓도 힘이 약한 것 같고..",
    "text167": "쿨톤들이 쓰기좋은 색상이라 구매했습니다. 브러쉬랑 쓰니까 유용하고 좋아요~",
    "text168": "저처럼 눈썹 못그리시는 분들한테 좋을듯 진하지 않고 자연스럽게 발색되어 마음에 듭니다.",
    "text169": "용량이 작은게 아쉽지만 품질이 좋아서 구매했어요 근데 진짜 작네요",
    "text170": "쓰던걸잃어버려서ㅠㅠ\n급하게구매햇는데 괜찬은것같아요 지속력도그렇고갠차나옹",
    "text171": "항상 사용하는 제품인데ㅜ\n며칠전 떨어뜨려서 구매하게 되었어요\n여럿 아이브로우 사용해보았지만\n키스미 제품이 제일 편하고, \n눈썹 그리기에 만족스러워요",
    "text172": "확실히 펜으로 된것보다는 표현이 자연스럽고 편하게 그려지는데요, 원하는 라인으로 수정하려면 펜도 함께써야 완성도가 높아지는것같아요",
    "text173": "발색 좋지만 다소 붓으로 많이 터치터치 해주어야 하는 게 아쉬워요! 여러번 터치해줘야 가루가 묻는달까 상당히 제형이 딱딱한 것 같아요. 쭉 사용해보고 싶습니다.",
    "text174": "잘 손이 안가지긴한데 딱히 나쁜 점은 없어요~ 색감이 잘 안보이는 것 같긴하네요",
    "text175": "흑발에 비해 색이 좀 밝지만 그럭저럭 편하게 쓸만합니다 ㅎㅎ 급하게 올리브영 가서 산 건데 편해요",
    "text176": "펜슬쓰다가 섀도우로 하니 자연스럽게 그려져서 구매했어요. 너무 붉지 않아서 좋아요.",
    "text177": "붉은끼가 없어서 넘넘 많에 들어요  다 쓰면 또 구매하고 싶어요",
    "text178": "키스미는 아이라이너 뿐만 아니라 \n아이브로우도 지속력이 좋아요",
    "text179": "발색이 너무 연해서 그리는데 시간이 오래 걸리지만 민낯이나 톤업크림만 발랐을 때 자연스럽게 눈썹 그리기 좋습니다 내장 브러쉬도 좋은편인것 같아요 색깔이 더 어두운게 있었으면 좋겠어요",
    "text180": "눈썹 그리는 펜슬만 쓰다가 처음 파우더 사봤어요 \n한번 그려봤는데 자연스러워서 좋네요 ~",
    "text181": "개큰구매 제일큰구매 그냥사재기 Buy it 구매합니다 i will buy it 제가 삽니다 이거 제가 사겠습니다 구매합니다 구매 구매요 Buy it 구매합니다 구매 구매요 제가 사겠습니다 무조건 삽니다 정말 제가 사겠습니다 제가 아니면 안 돼요",
    "text182": "제가 아이브로우 제품을 펜슬, 브로우카라는 다양하게 가지고 있는데, 파우더 타입은 요것만 쓰고 있어오!!! 요걸로 처음에 컬러 1번 잡아 준 다음 펜슬로 그리면 제일 간단하고 쉬워서 거의 매일 씁니당^^!",
    "text183": "무난하게 잘 사용하고 있고, 색도 예쁘고\n하이라이트 색상이 예뻐요",
    "text184": "눈썹 뒷쪽이 없고 , 전체적으로 얇은 눈썹을 보강해야하는데\n펜슬 + 파우더 브로우 같아 사용 중이구요\n샥상도 얘쁘고\n특히 밝은 색(아이보리) ?으로 눈썹뼈 한번 스윽 마무리하면\n깨끗하게 마무리 되어서 너무 좋아요",
    "text185": "자연스러운 눈썹을 연출해주는거 같아서 만족합니다. 애쉬 브라운은 약간 누란빛이있는거같에요",
    "text186": "쓱쓱 바르기 좋아요!!\n눈썹 문신 위에 하면 더 자연스러워보입니다",
    "text187": "눈썹 쓱쓱 빗어서 채우기 좋아요\n아예 눈썹이 없는 분보다는 숱이 조금 부족한 분에게 추천입니다",
    "text188": "진짜 눈썹 그리기에 너무너무 좋아요 완전 자연스럽고 깔끔하게 그릴수 있어요!! 이건 진짜 진작에 살걸 그랬어요.. 색도 저한테 딱 맞고 완전 자연스러워서 완전 만족합니다! \n갈색으로 눈썹 그리고 흰색으로 주변 정리해주면 딱이에요",
    "text189": "왕 섀도우 아이브로우 사고싶었는데ㅜ키스미께 딱 있더라구용?!",
    "text190": "자연스럽게 그리기 아주 좋아요 그리기도 편하고 브러쉬가 있어서 좋아요",
    "text191": "Diy 웨딩때 신랑 브로우 살짝 채워줄때 사용했습니다..",
    "text192": "아이브로우가 연하고 지속력이 좋아요 그런데 약간 발색이 약하다고 느껴져요",
    "text193": "좀 아쉬움. 계속 발라도 티 하나도 안나고 ㅂㄹ임. 원래 눈썹 있는분들이 써야할듯",
    "text194": "파우더 브로우 찾으시는 분은 추천합니다! 부드럽게 발려서 좋아용",
    "text195": "눈썹 그리기가 힘들어서 구매했는데 너무 좋을것 같아요 저번에 비슷한거 구매해서 사용했는데 생각 보다 좋아서 구매",
    "text196": "파우더 아이브로우 쓰고싶어서 구매했어요! 자연스럽게 잘그려져요 ㅎㅎ",
    "text197": "진짜 좋음!!!! 솔직히 기대 안하고 샀는데 좋아서 놀람.",
    "text198": "집에서 사용하는게 있는데 오후면 눈썹이 좀 지워져서;; 펜슬보다 이게 자연스럽더라구요",
    "text199": "동생 첫 화장에 도움 되라고 샀는데 초보자도 쉽게 잘 하고 다니네요!",
    "text200": "생각보다 너무 연해요ㅠㅠ\n브러쉬도 힘이 없고... 너무 약하고 연해서 발렸나? 싶어요"
  }
]