[
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 하드 플랫 브로우 펜슬",
    "price": "10000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014059904ko.jpg?l=ko",
    "review_name": "05 애쉬 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140599",
    "text1": "정말 좋네요\n세일 중이길래 태스터 써보고 직방으로 구매했는데 샥고 마음에 들고 발색력도 좋고 브러쉬도 스타일링 하기에 너무 편하고 좋습니다\n유지력은 글쎄요…? 아직은 잘 모르겠지만 쓰면서 차차 잘 알게 되겠죠…? 눈썹 그리기 아주 용이하고 발색력 최고, 브러쉬로 다듬기에 너무 좋고 다 최고예요\n좋습니다\n맘에 쏙 들어요-👍",
    "text2": "그리기도 쉽고 이런형태 브러쉬는 처음이여서 어색했는데 괜찮은듯!",
    "text3": "색도 자연스럽고 좋아요~\n또 구매하려구요\n잘 못그리는데 색 연해서 좋아요~~\n눈썹 진하고 약간갈색머리라서 자연스러운 색으로 샀어요",
    "text4": "한 달 정도 꾸준히 사용해보니 확실히 피부결이 매끄러워지고 톤이 정돈된 느낌이에요.",
    "text5": "뚜껑이 너무 잘부서져요 그래서 버리고 쓰고 있는데 \n뚜껑없으니 휴대하기가 안좋네요",
    "text6": "자연스럽게 그려져서 좋습니다. 뒤에 있는 붓으로 자연스럽게 만져주니 더 좋아요.",
    "text7": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text8": "무난하게 쓰기 좋은 제품인 거 같음 세일라고 있어서 저렴한 가격에 테스트해보고자 구매함",
    "text9": "처음엔 솔이 신기해서 샀다가 재구매했어유 아주 좋은 제품입니다 이 색만 씁니다 자연스럽고 쿨한 느낌 바로 이거",
    "text10": "부드럽게 발리며 피부에 부담 없이 사용할 수 있는 브로우예요.",
    "text11": "처음 사용해 보는 제품이에요.\n솔이 스크루가 아니라 칫솔모 같은 거라 독특해서 구매해 봤어요. 파데가 눈썹에 닿아서 뭉쳤을 때 이 솔로 문지르는데 괜찮더라고요. 부드러워서 자극 없어요.\n색상은 잘 맞는 것 같아요. 어차피 브로우 펜슬 사용 후 브로우 마스카라로 색을 좀 더 연하게 내려주기 때문에 색은 큰 의미가 없네요.\n질감은 단단한 것 같으면서도 은근 잘 부러져요. 절대 높게 돌리면 안 됩니다. 부러져서 버린 게 3분의 1 정도는 되는 것 같아요ㅠ 그래서 처음 구매 후 사용한 지 얼마 되지도 않았는데 벌써 다 사용해버려서 같은 걸로 급하게 두 번째 구매했습니다.",
    "text12": "처음 사용해 보는 제품이에요.\n솔이 스크루가 아니라 칫솔모 같은 거라 독특해서 구매해 봤어요. 파데가 눈썹에 닿아서 뭉쳤을 때 이 솔로 문지르는데 괜찮더라고요. 부드러워서 자극 없어요.\n색상은 잘 맞는 것 같아요. 어차피 브로우 펜슬 사용 후 브로우 마스카라로 색을 좀 더 연하게 내려주기 때문에 색은 큰 의미가 없네요.\n질감은 단단한 것 같으면서도 은근 잘 부러져요. 절대 높게 돌리면 안 됩니다. 부러져서 버린 게 3분의 1 정도는 되는 것 같아요ㅠ 그래서 처음 구매 후 사용한 지 얼마 되지도 않았는데 벌써 다 사용해버려서 같은 걸로 급하게 두 번째 구매했습니다.",
    "text13": "눈썹폭을 고려한 3mmX1mm의 납작한 사선형 펜슬로\n샤프하게 쉐입을 잡을 수 있으면서 빈 부분을 빠르게 채울 수 있어요.\n\n부드러운 발림성으로 발색이 정말 잘 돼요.\n보통 손목이나 손등에 발색 테스트를 해보는데\n뻑뻑해서 잘 안되는 제품들이 있거든요.\n\n이건 발색이 넘나 잘된답니당.\n피부에 자극없이 부드럽게 그릴 수 있다는 점!\n\n스크류 브러쉬가 아니라 칫솔모가 달려있어서 굉장히 신기하더라구요.ㅋㅋㅋㅋ\n모가 촘촘하고 부드러워서 피부에 자극없이 고르게 블랜딩 하기 쉬워요.",
    "text14": "보통 아이브로우 사면 애교살 그리는것도 아이브로우로 같이 그리는데 발색 개잘돼서 살살 그려도 잘그려져요 뒤쪽 브러시가 보통 아이브로우랑 다르게 생겨서 신기했는데 오히려 잘 풀어져서 좋았어요 펜슬이라 그리기도 쉽습니다:)",
    "text15": "눈썹 쉐도우로 그렷는데 ㅠ 잘지워져서 삼 ( ｰ̀εｰ́ ) 릴리바이레드 제품이 짱님",
    "text16": "너무조아요!!!!! 써본 아이브로우중에 젤 좋아요 근데 유일한 단점은 잘 부러져요...ㅜㅜ",
    "text17": "코로나 이후 톤업 선크림으로 베이스를 마무리하는 날이 많은데 파우더로 처리해주지 않은 피부에는 발색이 잘 안되는 편이라 좀 아쉬움이 있어요\n\n스크류브러쉬가 아니라 칫솔 브러쉬인건 너무 마음에 드는데 정작 아이브로우의 발색력이 떨어져 조금 아쉬운..;ㅡ;\n\n그대신 발색이 약하다=제형이 단단하다 \n\n쉽게 부러지지 않는 장점이 있습니다ㅎ",
    "text18": "자극없고 부드럽게 발립니다. 지속력도 좋습니다. 짱구눈썹안되서 좋습니다.  세일하길래 샀어요. 칫솔같은 브러쉬가 특이 합니다.",
    "text19": "자극없고 부드럽게 발립니다. 지속력도 좋습니다. 짱구눈썹안되서 좋습니다.  세일하길래 샀어요. 칫솔같은 브러쉬가 특이 합니다.",
    "text20": "아무런 정보 없이 구매해봤는데, 만족하면서 사용하고 있습니다. 너무 부드럽지도, 딱딱하지도 않아서 좋아요.",
    "text21": "심이 얇아서 잘 그려져요 색도 눈썹색이랑 잘 어울려서 자연스럽게 그리고 다닙니다",
    "text22": "웨이크메이크꺼 쓰다가 야기꺼 쓰니까 좀 더 잘나오는거 같고 잘그랴짐",
    "text23": "하드타입인데 부드럽게 잘 그려져요! 토프컬러 잘 없던데 아주 만족스럽습니다! 자연스러운 눈썹 만들기에 색감이 진하지 않아서 좋아요 원래 얇은거 쓰다가 한올한올 그리기 시간이 많이 걸려서 바쁜아침 슥삭 그릴용으로 구매했는데 대만족입니다! 연해서 살짝 망해도 티도 안나요ㅋㅋ 지속력도 좋고 브러쉬도 안아파서 재구매할것 같아요",
    "text24": "저는 애교살그리는데 사용하고 있는데 진짜 조아요.. 그냥 사세여.. 진짜 쫌 자연스럽게 그리고 싶은거 이거 완전 강추!!!!!! 다른 브램드 음영라이너도 써봤는데 이게 그냥 ㄹㅈㄷ…진짜 ㅊㅊ……진짜로…대박 조아여…..",
    "text25": "부드럽게 잘 그려지고 흔하지 않은 눈썹 브러쉬가 같이 있어서 정돈하기에도 좋아요 잘 쓰고 있어요 \n할인하는 날엔 쟁여놓을 계획입니다",
    "text26": "엄청 자연스럽게 잘 그려져요! 초보자들도 연하고 쉽게 그릴수 있을듯!",
    "text27": "뭉침없음오늘드림배송으로 빠르게 당일받아서 사용가능한점도 \n매우좋음",
    "text28": "올해초엔 잘썼는데 나중갈수록 제가 못쓰는건지 뭔가 얇은걸로 그리는게 나을것같네여",
    "text29": "스크류브러쉬만 쓰다가 이거는 신기하게 생겨서 써봤는데 막 문질러도 잘 스며들어서 괜찮았어요\n지속력은 무난하고, 발림성이 좋으니까 색이 진해지지 않게 주의해서 발라야할 것 같아요!\n펜슬이 네모나게 잡혀있어서 똥손도 편하게 그릴 수 있어요",
    "text30": "발림성도 좋고 색상도 괜찮은데 브러시는 오히려  잘 안하게 되네요.",
    "text31": "잘 사용하고 있으나 힘 조절을 잘 못 하면 금방 부러지고 솔도 조금만 힘이 주면 그냥 떨어져 나갑니다. 색감이나 캡처는 맘에 들어요.",
    "text32": "너무 잘부려져요ㅠㅠ 뒤에 달린 솔도 그냥 빠져버려서 쓰지도 못했어요",
    "text33": "지속력이 좋진 않았어요 그래도 무난하게 사용하기좋습니다",
    "text34": "애쉬 브라운 슬림 제품이랑 고민하다가 해당 제품이 좀 더 연한 색깔이어서 이걸로 골랐어요!! 부드럽게 발리고 눈썹 잘 못 그려서 모양새가 잡혀있는 제품이 낫더라고요. 그리고 뒤에 브러쉬가 신기하게 생겼더라고요!",
    "text35": "오늘 매장에 다녀왔는데 너무 만족스러운 쇼핑이었어요. 들어가자마자 직원분이 밝은 미소로 맞이해 주셔서 기분이 좋았고, 필요한 제품을 찾는 데에도 친절하게 도와주셨어요. 제품 설명도 자세하고, 실제로 보니까 퀄리티가 훨씬 좋아서 믿고 구매했습니다. 매장 내부도 정돈이 잘 되어 있어서 보기 좋았고, 전체적으로 서비스부터 제품까지 모든 면에서 만족스러웠습니다. 고객을 진심으로 대하는 느낌이 들어서 다음에도 꼭 다시 방문하고 싶어요. 좋은 시간 만들어주셔서 감사합니다!",
    "text36": "부드럽게 잘 발리는 브로우를 원했는데 좋앗어요!\n다만 애쉬 브라운이라고 해서 회색 끼도는 걸 기대했지만 생각보다 많이 노란끼가 있어서 눈썹색이 어두운 계열인분들은 오.. 눈썹 그렸구나..! 를 보여주는 눈썹을 갖게 될겁니다\n그래도 웜톤보다는 뉴트럴톤이에요!(단지 쿨톤이아닐뿐)\n\n발림성은 매우 부드럽고 지속력도 아침에 그리면 밤까지 잘 유지돼요! 물에도 잘 안지워지더라구요..!!!!!\n\n츄천합니당",
    "text37": "진한 거 안좋아하는 쿨톤들 이거 꼭 쓰세요 재구매해서 쓰고 있습니다",
    "text38": "자연스러운 아이브로우입니다 색 진하지도 않고 딱 좋아요 두번째 재구매템!!",
    "text39": "색도 예쁘고 맘에 들어요 쿨톤 분들중에서 눈썹 연하게 보이고 싶으신 분들은 이 색상 사세요!!",
    "text40": "용도 다르게 양쪽으로 사용할 수 있는 편리성이 있어서 좋아요 초보자에게도 굳",
    "text41": "어느정도 발색이 잘 돼서 슥슥 그리기 좋아요! 무난합니당ㅎㅎ",
    "text42": "생각보다 아쉬운점은 뻑뻑해서 잘 그려지지가\n않아요. 피부가 아파요.",
    "text43": "연한 발색으로 자연스럽고 발림성이 매우 부드러워요. 장시간 진하게 지속되기 보다는 시간이 지나면서 진짜 눈썹처럼 옅어져요.",
    "text44": "겨쿨인 언니 눈썹색이랑 개존똑이라서 그냥 막 발라도 진해지지 않아서 조음",
    "text45": "겨쿨인 언니 눈썹색이랑 개존똑이라서 그냥 막 발라도 진해지지 않아서 조음",
    "text46": "뒷쪽 브러쉬가 미세모 형태라서 스머징할때 자극없이 잘 퍼져요",
    "text47": "처음 써보는 건데 발림성은 그럭저럭 한 것 같아요 나름 좋아요 굿",
    "text48": "뒷쪽이 부드러운 브러쉬로 되어있어서\n스머지할때 자극이 없어서 좋아요",
    "text49": "동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세",
    "text50": "색감 자연스럽구 맘에 드는데 넘 잘 부러짐 ㅠㅠ 일케 잘 부러질 수가.. 그치만 칫솔브러쉬 넘 귀여워서 또 사구 싶어짐",
    "text51": "저는 재재구매하는 템들마다 제품에대한 충성심을 보이고자 애국가를 부른답니다 동해물과 백두산이 마르고 닳도록",
    "text52": "생각보다 빨리 쓰게 되는 것 같아요. 그래도 제품은 만족합니다.",
    "text53": "연하게 발색되는 제품입니다. 붓은 뭔가 아까워서 안 써봤는데 안 뭉쳐서 안 쓰게 되네요.",
    "text54": "베이스를 올리지 않은 눈썹에도 부드럽게 잘 올라갔어요 브러쉬 모양이 신기해서 사봤는데 생각보다 사용하기는 불편했어요 아무래도 칫솔처럼 써야한다는 강박때문인가? 그리고 실제로 발색하면 펜슬 전체가 다 약간 노란빛이 도는 느낌이에요 그래서 웜톤 분들이 쓰시면 좋을 것 같아요",
    "text55": "요즘 하드 브로우는 완전 연하게 발색되서 초보자 분들이 사용하기 쉬운데 이 제품은 거의 아이라이너처럼 발색이 진한 편이에요. 그래서 저는 손에 힘을 많이 빼고 채워야하는 부분에 슬슬 발라둔 뒤 뒤에 칫솔모양 솔로 쓸어 블랜딩해주면서 사용하니까 빠르게 눈썹을 채울 수 있었어요. 뒤에 칫솔모양이 귀여워서 산건데 사용하니까 생각보다 유용하더라구요",
    "text56": "친구 선물로 사줬는데 친구가 늘 쓰는템이라 좋아해요 무난무난하니좋음",
    "text57": "무난하게 쓸 수 있고 데일리템으로 최고인 것 같아요!! 발색도 좋아요",
    "text58": "지속력이 너무 안 좋아요 … 발림성도 그저 그렇고 .. 뒤에 브러쉬도 쓰기 불편해요",
    "text59": "내가 딱 찾던 색깔~! 브라운 죄다 붉거나 노랗거나여서 진짜 내 눈썹 색 찾기 힘든데 딱 얘다! 싶어요",
    "text60": "할인받아서 저렴하게 잘 구매했습니다.\n맨 얼굴에 바르기 좋은 색상입니다.",
    "text61": "색도 너무 예쁜데 잘 부러져서 조금 아쉬웠던 것 같아요..🥺🥺",
    "text62": "뒤에 달린 브러쉬는 처음보는 생김새인데 의외로 쓸만하네요 요즘 브랜드 다 너무 노랗거나 붉거나 해서 고민됐는데 요 색깔 딱 자연모색깔이라 좋아요",
    "text63": "할인받아서 저렴하게 잘 구매했습니다.\n맨 얼굴에 바르기 좋은 색상입니다.",
    "text64": "오프라인으로 테스트 좀 해볼걸 그랬나봐요 \n발림성이 미끌미끌하다해야하나 색상도 좀 밝아서 염색 안한 사람이 쓰기에 너무 갈색느낌이라 그냥 좀 실망해쒀요..\n하드웨어가 좀 부실한 느낌 충격받으면 쉽게 깨질거같은 소재인거같아요",
    "text65": "졸업사진 촬영있어서 한번 사봤는데 진짜 너무 좋고 예쁘다고 엄청 들었어용",
    "text66": "흑발모에 잘어울리는 같아요!!\n대충 쓰윽 바르기도 좋아요",
    "text67": "릴바레는 원플원도 마니 하고 가성비로 쓰기 너무 좋음 그리거 발림성도 좋아서 굉장히 만족쓰",
    "text68": "리얼 가성비 굿 원쁠원하는데 가격도 착하고 얇지만 부러지지는 않음 ! 재구매 할 듯 슥슥 잘 그려짐",
    "text69": "옛날에 써 보긴 했는데 재구매 할 의사가 없었는데, 당황스럽게 착각해서 잘 못 사게 됨 어이 없음",
    "text70": "잘못 구매함 이걸 살려고 한 게 아니었는데, 직원 분이 잘못주셔가지고 그냥 갖고 왔는데 그냥 저가 써야죠 뭐 ㅌㅋㅋㅋ확인을 안했으니",
    "text71": "슥슥 그려도 잘 그려지고, 양 조절도 쉬워서 눈썹 처음 그리시는 분들도 쉽게 사용할 수 있을 듯 합니다\n다만 조금 빨리 지워지는 것 같아요",
    "text72": "사용감은 부드럽고 발색은 너무 진하지도 너무 연하지도 않은 자연스러운 느낌! 재구매할것 같아요",
    "text73": "부드러워서 발림성도 좋고 색도 자연스러워서ㅜ좋아요!!",
    "text74": "발색도 좋고 잘 그려져요!  펜 그리고 붓으로 펴줄때 이게 다른 상품과 다른모양인데 잘 펴져요!",
    "text75": "자극없이 부드럽게 그려져요!  뒤에 솔 부분도 다른 제품과 달리 넙적해서 사용하기 좋아요",
    "text76": "발색이 살짝 연하긴 한데 오히려 좋아요 애굣살 그리기에도 좋아요",
    "text77": "초보자도 쉽게 그릴 수 있어서 좋아용\n발색도 완전 잘 됩니다! 생각보다 노란끼가 많이 돌아요",
    "text78": "자연스럽게 내 눈썹이 되는 마법의 펜슬😍\n부드럽게 잘 발려서 너무 좋아요\n다 쓰면 재구매 예정👍",
    "text79": "가격이 싸서 좋아요\n뒤에 브러쉬가 칫솔모양이라서 신기하네요",
    "text80": "색은 좀 어두운 색인줄 알앗는데 제가 생각한것 보단 밝아서 좀 놀랏어요 더른 곳은 다 좋은데 색상이 좀 밝아요",
    "text81": "지속력 좋아요\n아침에 그리고 수정 안해도 저녁까지 지속됩니다!",
    "text82": "너무 좋아요 색도 완전 맘에 들고 자연스러워요 !! 지속력도 상당히 좋고 디자인이 갠적으로 너무 귀여워요 진짜 귀여운 것과 뒷부분 솔?그부분이 신기하고 맘에 들어서 샀는데 진짜 너무너무 좋고 네 눈썹 색깔이랑 똑같아서 너무 자연스러웠윰",
    "text83": "가성비도 좋고 발림성과 지속력도 굿굿이라서 이걸로 장착할려고요!",
    "text84": "너무 필요해서 아무거나 집었는데\n색이 괜찮네요\n제가 눈썹 숱이 많은데 자연스럽기 연하게 만들어주니 너무 좋아요!!",
    "text85": "릴바레 펜슬 애쉬 브라운이 제 눈썹 색에 딱이에요!! 너무 만족하고 칫솔모양 브러쉬도 부드러워서 나쁘지 아나요",
    "text86": "처음 쓸때는 색이 잘 안나왔지만 쓰다보니 잘 나오고 약간 두껍게 발려서 눈썹 모양잡기가 편한 느낌은 아닌데 그래도 나름 만족하거 쓰고 있어요!",
    "text87": "저렴하게 잘삿어요\n애쉬브라운이지만 애쉬한 베이지 쪽 느낌이라기보다는 애쉬 그레이 느낌이 더 강한듯",
    "text88": "색깔 지속력은 낫밷 무난한데 발림성이 색이 좀 진하게날수있음 조절어려움",
    "text89": "무난~다만 브러쉬가맘에들었음.빈부분채워주기 자연스럽다.",
    "text90": "심이 두꺼워서 정교하게 그리기 힘들었음 하지만 발림성이 좋았음",
    "text91": "좋은데 색상 선택을 잘못했어요 ㅠㅠ 그리고 좀더 얇았으면 좋을것 같아요",
    "text92": "쿨톤한데 딱 잘맞아요\n바르기에도 적당하고 색상도 제가 원하는 타입입니당\n무엇보다 다른 제품과 다르게 브러쉬가 특이해서 샀는데\n다른 제품보다 자연스럽고 모가 부드러워서 좋아요",
    "text93": "음 그레이 색상이 있으면 더 좋을것 같아요 가리고 브러쉬부분이 별로임",
    "text94": "릴리바이레드너무좋아요잘ㅋ스고잇급니당굿이에요아주젛",
    "text95": "릴리바이레드조아요잘쓰고잇습니당아주조어용귯입니당",
    "text96": "잘 그려지고 적당해서 초보자도 잘 사용할 수 있는 느낌이에요",
    "text97": "급해서 산거치곤 괜찮았어용 지속력은 좀 짧네요!! 파우더 처리 해야 모양잡기 쉽더러구요 그래도 가격대비 만족입니덩",
    "text98": "하드 브로우라 뭉개짐없이 발리고 스머징도 잘 되서 초보가쓰기 좋았음",
    "text99": "하드 브로우라 뭉개짐없이 발리고 스머징도 잘 되서 초보가쓰기 좋았음",
    "text100": "하드 브로우라 뭉개짐없이 발리고 스머징도 잘 되서 초보가쓰기 좋았음",
    "text101": "하드 브로우라 뭉개짐없이 발리고 스머징도 잘 되서 초보가쓰기 좋았음",
    "text102": "음.... ㄱㅊ...?아요 걍 쓸만함 뒤에 솔이 귀여워서 샀는데 개쓸모없음",
    "text103": "뒤에 브러쉬부분이 넘 귀여워서 사버렸어여 ㅎㅎ 색깔이랑 맘에드는데 생각보다 지속력이 약해여",
    "text104": "브러쉬 부분이 칫솔형태로 되어있어서 정리않하시면 창틀 때처럼 찌꺼기형태로 고여있을수있어요 그점유의하시는게 좋고,또 지속력이 그리 오래가지 않을수있어요 그점 참고해주세요",
    "text105": "발색은 마음에 드는데 잘 끊어져거 늘 끝까지 쓰지 못했습니다 ㅠㅜ 부드러워서 그런 것 같아요",
    "text106": "발색도 좋고 발림성도 좋아요 눈썹브러쉬가 칫솔같은 모양이라 너무 ㄱ여워요",
    "text107": "펜슬로 그리고 붓으로 날리면 좀 지워지지만 너무 예뻐서 재구매의사있어요",
    "text108": "다 끊어짐…ㅠ너무ㅜ좀 약힌 듯..머 싼 것이 이유이긴 하겟지만 ㅜ",
    "text109": "급하게 필요해서 산건데 색감이나 발림성은 자연스럽고 좋아요. 다만 아쉬운건 심이 잘 뿌러져요 심이 좀 무르다고 해야하나. 원래 쓰던건 단단해서 그런적이 없었는데 비슷한 압으로 누르니까 두번이 똑 부러졌어요.",
    "text110": "잘발리고 제 눈썹색깔이랑 잘맞고 쿨톤이신분들에게 추천드립니다",
    "text111": "좀 잘 부러지긴 하지만🥹🥹색감이 너무 예뻐요\n눈썹탈색하고 바르면 짱 예쁘고\n너무 진하지 않아서 노부담\n그리고 지속력도 좋아요",
    "text112": "뉸썹 그리기도 좋고 애교살 그리기도 너무너무 좋아요 발색도 좋습니다",
    "text113": "발림성 좋고 얇게도 그려져서 섬세한 표현이 가능해요 뒤에 붙은 붓? 이게 제일 맘에 들어요 부드럽고 자연스럽게 정리해줍니다",
    "text114": "색감 좋고 잘 그려지고 무엇보다 하드 텍스처라 뭉개짐 없어서 너무 좋아요",
    "text115": "진짜 갓성비템 진짜개좋아요 클리오에스쁘아 뺨침 발색도 좋고요 가격낮고 진짜 잘건졌다싶음! 강추!",
    "text116": "눈썹에 그리니까 자연스러운 색깔이 발색되네요 만족합니다",
    "text117": "발림성은 좋은데 지성 피부에 오래가진 못하는 것 같아요 그래도 가성비가 좋아서 또 구매할 것 같아요 ㅋㅋ",
    "text118": "잘 부러지는 걸 말곤 단점은 아직 못 찾았어요! 색도 자연스럽고 괜찮은듯",
    "text119": "저는 부드러운 아이브로우랑 맞지 않아 하드브로우를 쓰는데 발색력 모두 맘에 들어서 재구매했어요",
    "text120": "화장을 약하게 해도 잘 그려지는 타입이라서 꾸준히 구매하고 있습니다,",
    "text121": "넘좋아요 눈썹도 잘그려지고 색상도 자연스럽고 닷는색상도 사러가야겠어요",
    "text122": "아이브로우 테스트해보고 와 대박 좋다 해서 정착템 될듯 !!",
    "text123": "진짜 자연스럽고 잘 그려져요! 앞으로 이 브로우만 쓸듯 ㄷㄷ",
    "text124": "부드럽게 발리고 뒤에 있는 브러쉬가 좋아서 만족한 제품이에요 브러쉬 때문에 샀는데 발림성도 좋아 잘 쓰고 있어요",
    "text125": "제 눈쌉색상이랑 너무 잘 맞아서 좋네요 좋은 가격에 아주 잘 샀어여",
    "text126": "테스트 이것저것해보다가 발색도 마음에 들고 색깔도 엄청 진하게 발색이되는것이 아니라 매우만족합니다.",
    "text127": "이미 여러번 구매하고 있는 제품입니다. 잘 그려지고 지속력 나쁘지 않아요",
    "text128": "다ㅏㅏ좋은데ㅜ진짜 잘 부러져요 길게 빼서 쓰는편도 아닌데 툭툭 부러지고 속에서 부러지고 한달만에 다 부러져서 이제 제 옆을 지켜주지 못하게 되었네요 … 색은 이쁜데 재구매 의사는 없습니다",
    "text129": "원래 눈썹은 안그리는데 아이라이너인줄 알고 삿어요ㅎㅎ 처음 눈썹 그리는건데도 하나도 안어렵고 이쁘게 발려요 색도 완전 예쁨🤭",
    "text130": "제눈썹이랑 잘 어울리고 애쉬라 쿨이 써도 괜찮은것같아요 근데 눈썹 보다 애굣살에 써도 좋아요",
    "text131": "색도 좋고 잘 펴바를 수 있어서 좋다. 아이브로우가 자연스롭게 발린다",
    "text132": "세일해서 샀는데 생각보다 잘 사용했습니다 그러나 재구매는안할굿같습니다",
    "text133": "다른 브로우랑 다를까 싶어서샀는데 너무 잘 부러져서 서터레스 받았음",
    "text134": "지속력이 아주 길진 않지만 색이 좋아서 합격 서브로 쓰다가 괜찮아서 메인으로 써료 서걱과 부드러움의 중간정도 발림성 ! 약간의 뭉침이 있지만 괜찮습니다",
    "text135": "초보자인 저도 부드럽게 잘 발려서 그리기 쉽더라구요~ 추천합니다!!",
    "text136": "안에 내용물이 납작해서 좋았어요~!\n삼각형 모양의 쉐입이 아니라 더 쉽게 그릴 수\n있습니다. \n이 브로우는 브러쉬가 정말 이쁜데\n눈썹 결정리..용으로는 아니네요ㅎㅎ\n일반 스크류가 더 나은거 같아요!",
    "text137": "엄마가 이게 젤 편하대서 사드렸어요. 이번에 다써서 또 재구매예정입니다",
    "text138": "저 칫솔 살짝 따갑긴 한데 잘 쓸 거 같아요 괜찮아요 자연스럽고 편한 거 같아요",
    "text139": "뒤에 솔이 다른거랑 달라서 욓려 더 좋았고 색도 마은레 들어염",
    "text140": "늘 사용하고 있는 제품이에요~ 좋은것같아요 추천요~♡♡",
    "text141": "브러쉬가 있는 줄도 모르고 샀어요\n그런데 브러쉬 귀엽고 부드러워요 눈썹 정리하기 좋네요\n제가 눈썹이 많아 채우기용으로 그리기에도 좋아요\n저녁까지 잘 유지됩니다",
    "text142": "여친이 샀는데 맘에들어하네요 저렴하게 잘 사서 좋습니다 굿",
    "text143": "가성비 좋은거같아요 하드하지만 색 발색력도 아주좋아요 뒤에브러쉬도 귀여운데 번짐효과가 좋네요",
    "text144": "발림성이 좋지는 않고 색이 예뻐서 써요 지속력도 무난한편이에요",
    "text145": "출근용으로 구매했어요.발림성 좋고 넓어서 대충 쓱쓱 그리고 출근합니다. 지속력은 건드리는 순간 지워져서 아쉽긴 합니다.",
    "text146": "좋아요 늘 재구매하고있는 상품입니다. 추천드려요~♡♡",
    "text147": "색상 자체는 자연스럽고 예쁜데 발색이 잘 안되는 것 같아요 다른 제품이랑 같이 사용해요",
    "text148": "지속력 발색은 다 보통이고 두ㅏ에 브러쉬도 좋은데 너무 잘 뿌러져요",
    "text149": "색은 예쁜데 발색이 좀 약하고 지속력도 그냥그래요 발림성도 그냥그래요",
    "text150": "엄마가 이거 다 쓰셔서 똑같은거 하나 더 사달라고 하시길래 사드렸습니다. 울엄마픽!",
    "text151": "색상이랑 뒤에 브라쉬 너무 만족인데 심이 너무 잘 뿌러져요 ..ㅠ ㅠ"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 하드 플랫 브로우 펜슬",
    "price": "10000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014059904ko.jpg?l=ko",
    "review_name": "01 라이트 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140599",
    "text1": "늘 쓰던상품 잘쓰고있습니다\n여러개 쟁여두고 쓰고있어요 색도이뻐요ㅎㅎ",
    "text2": "탈색모에게 빛이에요 저 구두솔 같은 팁도 진짜 좋고 발색, 단단함, 부드러움 모두 완벽해요",
    "text3": "n번째 재구매템이에요 슥슥 잘 그려지고 발색도 좋은데 저 구두솔 같은 브러쉬가 진짜 최고에요",
    "text4": "제 탈색모 기간동안 눈썹 책임 져준 아이브로우 입니다 .. 👍🏻 다른 여러개 써봤지만 가장 잘 그려지고 부드럽고 색 발색도 제일 마음에 드는 거 같아요 눈썹 쓱쓱 잘 그리시는 분들 강력 추천 ! 그리고 아침에 그리고 밤에 돌아와도 그대로입니다",
    "text5": "이거이거이 슈에무라 수입이 어려우면서 제일 비슷한 아리따운 하드 브로우 쓰다가 칼질하고 뚜껑 맨날 분실되고 하는 연필에 서러운 삶을 살다가 이거 깎아놓운거 마냥 얇실한게 아주 요망해서 구입했었는데 너무 좋아서 5개 넘게 썼어요!!!\n아쉬운거라면 너무 헤프다...두달에 한개씩 사는거 같아용...\n흑흑 가격이 저렴하니까 이건 어쩔수 없는 부붕!!!\n솔이 보통쓰는 솔하고 달라서 저처럼 산적 눈썹의 경우 너무 너무 좋은 부분입니당!!!",
    "text6": "사선으로되있어서 눈썹그리기너무좋아서 또쓰고있어요.색도 딱좋고 편해서 잘쓰고있어요.",
    "text7": "이거 없으면 제 눈썹은 없은 것과 마찬가지입니다 ㅠㅠ 탈색모여서 베이지 느낌의 아이브로우 제한적인데 다른거 써보다가 이걸로 계속 사용중이에요 \n제일 그리기 부드럽고 색도 발색 바로바로 나와서 아주 좋아요 다만 너무 잘 그려지는 나머지 .. 브로우똥 ..? 같이 뭉쳐짐이 펜슬에 있긴 해요 그치만 걸리지는 않아여 ~~",
    "text8": "사진처럼 다 돌려도 저정도 남을 정도로 매일 사용중인 아이브로우에요 !! 탈색모로써 여러 아이브로우 사용해봤는데 릴바레 아이브로우가 제일 부드럽게 잘 그려지고 색상도 가장 마음에 들어요 👍🏻 다만 슥슥 발리는 타입으로 브로우 팁이 줄어들면서 가루 똥 ..? 알갱이가 계속 생겨요 근데 눈썹 그릴때는 전혀 문제 없습니다 ~",
    "text9": "칫솔처럼 붓이 귀야워서 반했던 제품인데 눈썹정리를 붓으로 하니까 부드럽구 잘 되더라구영 발색도 좋아서 너무 만족한 제품이에용 지속력도 좋고 색도 생각한 색 그대로여서 더 만족했던 제품 같습니다! 초보자분들도 사용하실 수 있을 거 같은 발림성이구, 정말 강추드립니다!!!!",
    "text10": "제 머리가 밝은 브라운이라 이런 밝은 계열의 브로우를\n많이 구매하게 되는데 이것도 색감이 아주 예뻐보여서\n구매했습니당.. 근데 색감은 예쁘나 발색 시 피부에 바른 파우더와 뭉쳐서 부스러기가 너무 많이 나와요ㅠㅜ\n파우더를 바른날은 너무 심해서 화장이 어렵고\n파우더를 바르지 않아도 찌끄러기가 많이 나오는 편인데\n파우더 처리를 하지 않으면 또 발색이 잘 되지 않아요..ㅎㅎ\n부스러기가 나오지 않아야 눈썹이 깨끗해 보이는데...\n사용하기가 너무 어려운 브로우 같아요😂\n\n그리고 뒤에 브러쉬도 뭉친부분을 고르게 펴주는 느낌이라기\n보다는 어렵게 어렵게 그린 부분을 싹 지워버리는 힘을 가지규 있어요-^^ 손에서 힘을 빼고 살살 문질러도 마찬가지로\n너무 쉽게 그려놓은 브로우가 지워집니당\n그리고 일단 지속력이 너무 짧아요...\n특히 꼬리부분은 외출 후 조금 있다 확인하면\n지워져 있어요ㅠ",
    "text11": "길게되있어서 모양내기도좋고 발림도좋았어요.색도마음에들고 써봣던거라편하고좋았어요.",
    "text12": "🥕 정말 실속없는 칫솔브러쉬 머선129\n\n정말… 릴바레 사랑하고 다 커버해주고싶은데\n이 브로우만은 커버를 못 해주겠어..\n\n칫솔모양의 브러쉬로 눈썹 정돈하면 더 지워지더라구요…\n그리고 뭉침 좀 있어요\n\n마음에 드는 건 다양한 색상 뿐 ㅎㅎ\n\n근데 진짜 같은 릴바레의 스키니 브로우 라인이 진심으로 ㅆㅅㅌㅊ에요 그걸 사세요 여러분\n이 제품은 오토타입의 무난무난한 제품ㅇㅣ면 그건 한올한올 그릴 수 있는 제품인데 저 그것만 세 통 비웠어요\n\n이 제품도 초보자분들이 쓰기에 나쁘지 않아요 ㅎ\n칫솔모양의 브러쉬만 이해가 안되는거지 제품 자체는 진짜 좋습니당 ｡ﾟ+.ღ(ゝ◡ ⚈᷀᷁ღ)",
    "text13": "그리기 쉬움\n발색 자연스러움\n솔은 다른 아이브로우 스크류 브러쉬보다 부드러운 거 말고 차별점 없음\n\n유독 눈썹만 그리면 한 곳만 진해지고 이상하게 그려지고 그랬는데 이건 슥슥 잘 그려져요.\n저처럼 눈썹 한정 똥손이신 분께 추천드립니다...\n특히 올리브영에서 파는 아이브로우 중 제일 밝은 색상인 것 같으니 금발분들은 무적권 사시길...",
    "text14": "릴리바이 계열은 립 제품만 쓰다가 이번에 아이브로우 처음으로 써봤어요! 발림성도 괜찮고 무엇보다 색감이 맘에 들었습니당 얇은거 좋아하는데 얇아서 눈썹 그리기 좋았어요!! 붓도 특이하게 생겨서 머리 빗는 붓인줄ㅋㅋ꙼̈",
    "text15": "부드럽게 잘 그려져서 좋은거 같아요 근데 뒤에 칫솔이 신기해서 삿는데 딱히 뭔가 흐음… 자극은 없는데 뭔가 모르게 그저그래요",
    "text16": "색상이 맘에 들어서 잘 사용중인데 부러지는 것도 없고 뒤에 달린 솔도 생각보다 좋아요!",
    "text17": "밝은 색상이라 맘에 들고 뒤에 달려있는 칫솔솔도 생각보다 좋아요",
    "text18": "제 탈색+염색모랑 매치가 잘 돼요. 요런 색상은 릴바레가 유일",
    "text19": "아이브로우 제품은 릴바레가 최고!! 색상도 어쩜 제 헤어컬러랑 찰떡",
    "text20": "발색도 좋고 디자인도 이쁘고 브러쉬가 칫솔처럼 되어있어서 좋았어용 근데 잘 뿌러져서 몇개는 더 들고 댕겨야할 거 가타용",
    "text21": "제 헤어 컬러랑 딱 매치되는 색상. 발림성도 우수하고 맘에 듦",
    "text22": "최근에 염색해서 머리카락 색 맞춰서 샀어용! 릴바레가 색상이 다양해서 좋네요 감사감사",
    "text23": "잘 그려져서 좋아요 그리고 밝아서 염색 머리에 찰떡입니다 아이브로우 솔도 칫솔 모양이라 너무 귀엽습니당",
    "text24": "요론 칫솔같은 브러시가 신기한데 블렌딩 할 때 너무많이 닦이지도 않고 좋아요! 밝은모발에 찰떡인 색이에요",
    "text25": "부드럽게 발려서 초보자들한테도 쉽게 사용이 가능하고 타 브랜드 제품들보다 훨씬 탈색모에 잘어울려서 자주 애용중입니당 🥺🤍🤍",
    "text26": "슥슥잘그랴지고 너무좋아요 할인해서\n샀어용 안부숴지면\n좋을듯",
    "text27": "아주 라이트한 브라운이에요 흑발 , 자연모 유지중인데 눈썹은 엄청 밝게 화장하는편이에요\n부드럽게 발리고 발색 뭉치지않게 잘 돼요\n뒤에 스크류브러쉬가 아니라 솔같은게 달려있어서 첨엔 불편했는데 오히려 더 블랜딩잘되구 좋아요 ㅎㅎㅎ\n애교살이나 아이라인 잘 안그리는데 요골루 다 해요 !",
    "text28": "색이 진하지 않아 좋아요\n솔이 다른 펜슬보다 부드러워서 좋아요",
    "text29": "지인추천으루구매했는데.  좋네요\n잘그려지고찾던색입니다",
    "text30": "As a foreigner with lighter hair I'm so happy to find a natural brow pencil that comes close to blond. The pencil is all right, nice and thin, but what makes it so great is the brush! It's so soft and doesn't make you lose many brow hairs. This is already my 3rd time buying it. I use it every day",
    "text31": "탈색한 밝은 머리라서 집 근처 매장 가서 밝은 색 브로우 전부 다 비교해보고 구매한 제품입니다 ㅋㅋㅋㅋㅋ 너무 안 그려지는 건 눈썹에 그리다 빨개질 것 같아서 제외, 너무 잘 그려지는 건 그만큼 금방 지워질 것 같아서 제외, 세일 안하는 것 제외... 하면서 열심히 비교분석 했네요 ㅎㅎㅎ 결론적으로 이 제품이랑 / 이 제품이랑 발림성은 비슷한데 비싼거 두개가 남더라고요! 당연히 세일하는 저렴한 상품으로 겟 했슴니다 ㅎㅎㅎㅎㅎ 케이스가 좀 장난감스럽지만 밖에 안 들고 나갈거라 노상관... 색도 꽤 밝고 적당히 잘 발려서 요새 애용중이에요!",
    "text32": "다 좋은데 양이 너무 적어요… 한 달만에 다 썼어요…🥹🥹",
    "text33": "되게 부드럽게 칠해짐\n그리고 뒤에 브러쉬 너뮤 귀여워요….\n색도 괜찮아서 다쓰면 하나 더 살 예정\n근데 양 개적어요 벌써 다 써감…",
    "text34": "노란끼있는 연한 갈색이에요 쉽게 잘 그려져서 좋아요 브러쉬가 칫솔처럼생겨서 신기하고 귀여워요 예쁘게 잘 쓸게요!",
    "text35": "아이브로우 이거 처음 써봤는데 너무 좋네용 그리고 솔이 너무 귀여워요",
    "text36": "일단 발색이 너무 잘되요 슥슥 부드럽게\n그리고 브러쉬가 되게 특이해요 칫솔모양 브러쉬\n이런모양브러쉬도 나쁘지 않은 듯 합니다\n디자인도 릴바레처럼 되게 예뻐요\n약간 뭔가 에뛰드 느낌이 있는거 같아요\n그리고 모양이 그리기 편하게 되어있어요\n아이브로우 심 모양이 날카롭다고 해야하나\n날카롭게 깔끔하게 그리기편해요\n저는 6,900원 줬던거 같은데\n월랜 9천원인데 완전 잘산듯합니다\n가성비 갑👍👍\n그리고 지속력도 좋아요 잘안지워지\n색도 괜찮고 발림성 발색 그런거에선 다 좋아요\n살짝 뭉치는 느낌은 있긴 있어요\n그래도 이정도면 나쁘지 않은듯 해요 \n아이브로우가 필요하시다면\n지금 6,900원에 팔고있으니 지금 당장 쟁이세요\n완전 강추드립니다❗",
    "text37": "슥슥 잘그려져요 싸고 지속력 꽤 괜 엎드려서 막 얼굴 비비면서 자는데도 잘 남ㅇ아이쓰",
    "text38": "잘 발리고 무엇보다 색이 너무 자연스러워요 자주 손이 가는 제품이에요",
    "text39": "부드럽고 잘 그려져요 뒤에 칫솔이 특이해서 삿는데 의외로 스쿠를보다 덜 자극적이고 더 좋운거 같아요",
    "text40": "재구매했어요 색너무 입뻐요 머리 색이랑\n잘맞아요  부드럽게 잘그려저요",
    "text41": "발색잘되고  눈썹 염색 해서 색 발 가서 좋아요\n재구매 했어요 가격이 더 저렴했쓰면  좋을거\n같아요",
    "text42": "아주잘쓰고있어요 눈썹탈색했는데  색잘맞아요\n재고매 의사있어요",
    "text43": "눈썹탈색해서 밝은색으로 구매 했어요\n색상 잘받어  좋아요 릴리바이레드 색다양햐서 좋아요",
    "text44": "탈색을 해서 집에 있던 아이브로우 컬러가 하나도 맞지 않아서 구매를 했어요. 약속시간에 맞춰, 친구를 만나 갑자기 생각나서 올리브영 들어가서 구매했습니다.\n제가 원했던 슬림은 품절이라 아쉽게도 구매를 못했고,\n똑같은 라인에 납작한 모양으로 나온것도 있다고 해서 직원분 추천으로 구매했습니다.\n머리색이 밝아서 1호  제일 밝은 컬러로 구입을 했고 발색 또한 마음에 들었어요. 탈색모에 특별하게 튀지않고 자연스럽게 어우려지는 색상이라 마음에 들었어요.\n다른 브랜드들은 사실 막 연하고 밝은 컬러를 찾기 힘든데 릴리바이레드에서 제가 정말 딱 원하는 컬러를 발견해서 어찌나 기쁘던지요ㅎㅎㅎ 주저 말고 바로 샀어요. 짱짱\n다른 아이브로우와 차별점은 스크류 브러시로 되어 있지 않고 구둣솔?? 같은 걸로 되어 있어서 되게 귀여워요 ㅋㅋ\n뭔가 다람쥐 칫솔같이 생긴 느낌인거 있죠~~~^^\n\n잘 부러지지 않은 단단한 제형이라 마음에 들었고 그렇다고 해서 너무 뻑뻑해서 잘 그려지지 않거나 그런것도 아니라서 좋았습니다. 눈썹 그리는거에 스킬없으신 분들도 슥슥 그려서 잘 풀어주면 충분히 자연스럽게 그릴수있는 제품이고 또 실수를 해도 잘 지워지는 제형이라 화.알.못 분들도 쉽게 그리고 쉽게 수정할수있어서 만약 아이브로우를 바꾸고싶다고 생각드는 분 계시다면 꼭 한번 구매해서 써보는걱 추천 드립니당",
    "text45": "카키브라운으로 염색하고 원래 쓰던 아이브로우가 어두워서 가장 머리색이랑 비슷한걸 찾다가 릴리바이레드 라이트 브라운색을 알게돼서 샀습니다 😁😁 머리색이랑 아두 잘 어울리고 너무 부드럽게 발리는건 컨트롤하기가 어려워서 너무 진하게 발리곤 하는데 이건 적당히 발색돼서 초보자들도 눈썹 그리기에 좋은거 같습니다!! 초보자용 아이브로우로 추천드립니다 !!!👍👍앞으로도 릴바레 아이브로우로 정착할거 같아요 !!!!!!근데 뒤에있는 칫솔모양의 솔은 사고나서 쓴적이 없네요 너무 모가 빡빡하게 돼있어서 오히려 눈썹 정리하려고 빗으면 아이브로우 다 사라질거 같이 생겼어요 ㅠㅠㅠㅠㅠ😅😅이것만 리뉴얼되면 훨씬 좋을거 같아요 !!! 그래도 브로우가 마음에 들어서 계속 쓰게 될거 같긴해요",
    "text46": "정말 자연스러운 눈썹을 그리고 싶어서 구매한 제품이에요! 눈썹 앞머리쪽 그릴 용도로 구매한 제품인데 앞머리 그리기에 딱 적당한 발색이에요! 완전 자연스럽게 그려져서 부담이 정말 없었어요! 한쪽에는 브로우가 있고 한쪽에는 칫솔같은 브러쉬가 달려있는데 퍼뜨려주기에 좋았어요! 저는 흑발인데도 라이트브라운 색상이 제 눈 앞머리에 해도 자연스럽고 막 이상하짐 않더라구요! 나 그립감도 정말 괜찮고 완전 가성비 만족해요ㅎㅎ앞으로는 릴리바이레드꺼 자주 쓸거같아요! 라인따주는데도 자주 쓰는ㄷ ㅔ 자연스럽게 라인 따기 정말로 좋아요!!ㅎㅎ 재구매 의사 백프로입니다",
    "text47": "원래는 릴리바이레드의 스키니 아이브로우를 사려고 했는데, 바로 옆에 이게 할인하고 있어서 구경하니까 이게 웬 걸? 브러쉬가 칫솔같이 생겼길래 신기해서 어쩌다보니 다른 것을 구매해버리고 말았습니다.. 아이브로우 여태까지 쓰면서 칫솔모양의 브러쉬를 장착한 친구는 처음 보네요.. 음 개인적으로 생각하기에는 칫솔모양보다는 그냥 일반적인 브러쉬가 좀 더 세밀한? 터치가 가능한 것 같아서 아마 이걸 다 쓰면 다시 스키니 아이브로우로 환승할 것 같네요 ㅋㅋㅋ (다만 스키니는 너무 금방 다 써버린다는 단점이 있음.. 교체주기가 다른 거에 비해 훨 빠름)",
    "text48": "색도 예쁘고 괜찮아용 솔은 특이해서 손이 잘 안가는데 펜슬이 좀 더 얇았으믄…",
    "text49": "정착템이에용 매번 세일할때 쟁여둡니당 머리 염색한 후에 정착해서 계속 쓰네여",
    "text50": "오래쓰는제품.. 이거말고 다른걸 언제써봤는지 기억도 안남 걍 편해요",
    "text51": "출장가는데 브로우를 안 챙겨가서;; \n급하게 싼마이로 구매한 상품이에요! \n\n제가 느끼기에는 딱히 우수한 점은 없었습니닷.\n요새 엄청 스키니 브로우펜슬을 써왔너서 경도가 엄청 약하고 잘 부러져서 스트레스 받았었는데, 이 제품은 그런 문제는 없어서 좋았구요! \n\n색상은 괜찮은데 발색이 그렇게 잘 되는 것 같지는 않아요! \n그리고 지속력도 제가 느끼에는 짧았습니다..!😞 일 하다 보면 눈썹이 지워져 있는 ... ★ \n\n펜슬 반대편 브러쉬는 스크류브러쉬가 아니라서 특이했어요.\n처음보는 모양의 브러쉬인데 쓸 때 뭐 불편하다거나 그런 건 없었습니다 ㅎㅎ \n\n저는 재구매의사 딱히 없어요 ~!",
    "text52": "탈색모 3년차 아이브로우 구매하기 너무 힘들어요!! \n\n하지만 이 상품에 정착해버렸어요 \n\n제가 아이브로우 사는 기준 \n\n1. 머리와 어울릴만큼 밝은 갈색인가 \n2. 색이 밝으면 발색이 잘 안되는데 잘 그려지는가\n3. 뭉침 없이 그려지는가 \n4. 지속력이 괜찮은가 \n5. 부드러운가\n\n이런 기준으로 여러가지 상품 테스터해보고 \n구매했는데 얘가 최고에요\n\n일단 부드럽게 그려지면서 색도 너무 잘 나오고 그래서 눈섭꼬리 그릴때도 선명하게 나와 너무 좋아요 \n\n근데 한 번 다 쓰지도 못하고 부러져서 다시 산 적이 있어요 \n잘 그려지는 만큼 무를 수 있으니 관리를 신경써서 해주면 좋을 거 같아요",
    "text53": "만족해요 편하게 쓰기좋고 칼라도 맘에들거 잘그려죠요 ! 만족해요",
    "text54": "써보고 괜찮아서 또 샀어요 ! 눈썹그리기 편해서 좋구 ! 잘그려지고 만족해요",
    "text55": "ㅇ아직 써보진 않았지만 귀여워요 \n잘나오는듯 어닌듯 한거 같지만 싸보ㅓ야 알꺼같애여 \n만족해요 배송도 빨랏고 만족해여",
    "text56": "단종될까봐  불안해요   양이  좀  많았으면 하는거 말고는  불만이 1도  없는 제품 입니다",
    "text57": "개인적으로  좋아하는 제품입니나 \n일단 톤이 마음에 들어요  양이  좀 작은게  아쉽네요",
    "text58": "눈썹그릴때 전체적으로 제품이 힘이 없이 좀 흔들리는 경향이 있고  발색은 예뻐요 지속력도 나쁜편 아니구요 \n눈썹주위에  수분기가 좀 없어야 잘그려지네요",
    "text59": "컬러가 마음에 들어서 너무 좋아요 ㅎㅎ 요즘 제일 잘 쓰고 있는 브로우에요",
    "text60": "색상,발림 좋고 칫솔솔같은것으로 다듬어주고 끝^^초보자도 그리기 편하고 심이 두꺼워 금방 그릴수 있어요",
    "text61": "항상쓰는템이에요 바쁠때 자연스럽게 잘 그려지고 뒤에 칫솔이 너무 기여움ㅋㅋ",
    "text62": "매장에서 보자마자 테스트하고 바로 구입했어요 ㅎㅎ\n진짜 사용하기 너무편해요\n획기적인 상품인것같아요 ㅡㅎㅎㅎ\n미니브러쉬가 편하고 귀여워요 😍 \n꼭 써보세요 !!! 10점만점에 10점입니다 ㅎㅎㅎ\n브러쉬 반대편에 펜슬로 선 그리고 \n브러쉬로 슥슥  해주기만하면 되요 ㅎㅎㅎ\n펜슬은 살살 힘주지마시고 그려주세요~~~",
    "text63": "뒤에 달린 붓이 신기해서 사봤는데 신기하긴 해요! 나름 쓸만해서 조금 놀랐어요! 다만 그리다보면 끝이 뭉개져서 얇게 그리긴 조금 어려워요 그래도 제 머리색이랑 잘 맞는 컬러 구매해서 아주 좋았습니다><><",
    "text64": "염색한 머리색이랑 찰떡으로 어울려서 염색후 정착하게된 아이브로우입니당 ! 급하게 필요해서 할인은 못받았지만 그래도 항상 잘쓰고 있는제품이에요! 다른 브로우 제품보다 색도 다양하고 컬러를 진짜 잘뽑응것같아요!",
    "text65": "탈색모에 잘 어울리는 색감이에요! 더 밝았으면 좋겠는데 시중에 파는 브로우 중에서는 이게 제일 밝은 것 같아요ㅠ 그 점이 좀 아쉽,, 그리고 좀 웜해요…!",
    "text66": "원래 사용하던 밝은 색의 브로우가 단종되서 구매했어요\n지속력 좋았음 좋겠어요",
    "text67": "색상이내머리색하고잘어울려서만족합니다.지속력도맘에들어요",
    "text68": "저는 이거를 애교살 음영용으로 써서 아이브로우역할로는 잘 모르겠네요ㅠ 그치만 애교살 만드는 데에 자연스럽고 좋아요! 추천해욯ㅎㅎ",
    "text69": "탈색모 사람에게 딱입니다 색이 제가 원한 색이예요 염샥안하고 탈색만 하신분들은 이 색으로 쓰세용",
    "text70": "손등에 발색해봤을땐 괜찮았는데 막상 눈썹에 칠하니까 너무 밝았어요.그외엔 다 괜찮은거 같아요",
    "text71": "탈색모여서 탈색모에 맞는 색깔과 발림성이 가장 중요했는데 항상 만족을 시켜주는 제품이라 3개 넘게 사용중이에요 !!\n\n발림성이 가장 부드럽고 잘 발려서 쓱쓱 그리기에 아주 좋아요 ! 다만 그리는 걸 잘 그리는 분들이 사용하기에 더 적합할 거 같아요\n\n눈썹 꼬리부분이 가끔 지워지긴 하는데, 일부러 건들이지 않는 이상은 지워지디 않습니다 !",
    "text72": "탈색모나 염색모이신분들에게 진짜 대박템이라 말할 수 있을 거 같아요 !! \n\n탈색 6개월 넘게 지속하면서 눈썹 제품들 여러개 써봤는데, 이 릴리바이레드 브로우가 가장 비슷한 색을 만들어주고, 발림성도 제일 부드러워서 저는 눈썹 그리기에 제일 편했어요 !!\n\n시간 지나면 눈썹 꼬리부분이 살짝 지워지기는 하는데, 신경쓰일 정도는 아니여서 사용하기 아주 좋답니다\n눈썹 주변 피부도 예민한 사람으로써, 이 제품은 민감하지 않은 거 같아요",
    "text73": "염색모에 어울리는 아이브로우를 찾으려고 엄청 많이 찾아보고 발라보고 고민했는데 시간 투자한 보람이 있네요 발림성도 좋고 튼튼?해요 펜슬 부분이 넓어서 그리기도 편하고 좋네요~ 색깔이 젤 만족스러워요 다 비슷비슷 한 색들 중에 젤 예쁜듯요",
    "text74": "탈색모여서 연한색을 원하는데 ! 이 제품이 발림성이랑 펜슬의 양이랑 다 만족한 제품이에요\n브로우 솔로 되어있는 게 저는 불편하지는 않았어요 !\n슥슥 밀어주기 좋았고, 그릴때 브로우가 가장 부드럽게 그려져서 색상이랑 더해져 아주 아주 마음에 듭니다\n계속 구매중이에요 ~~",
    "text75": "릴리바이레드는 염색모에게 최고의 제품입니다. 브라운도 베이지도 정말 색이 좋아요. 제가 진짜 똥손인데 슥슥 발라도 너무 자연스럽게 발리고 색이 이뻐요. 몇개째 사용한지도 모르겠습니다. 눈썹 탈색하신 분들은 꼭 라이트 브라운 쟁기세요!! 사진 둘 다 바른 후 6시간 지난 상태입니다.",
    "text76": "발림성 좋구요 발색도 잘되고  제형도 좋아요\n자연스럽게 라인 그리기에 좋은거 같고 칫솔모양같은 섬세하고 촘촘한 브러쉬가 블렌딩이나 수정할때 좋고 브러쉬 질감도 좋아요 지속력도 좋은거 같아요 손으로 문지렀을때 다른 제품에 비해 쉽게 밀려 닦이거나 지워지는게 덜해요",
    "text77": "쉽게 부드럽게 잘 그려지고 색도 연한색부터 다양하게 있어서 좋아요 뒷부분에 팁이 브러쉬타입이라 문지르명 잘 퍼지고 잘 발려요 색도 이쁘고 잘 그랴지고 사용하기 편 한 것 같아요 아이브로우 갈아탔어요",
    "text78": "급하게 아이브로우가 필요하게 되어서 매장에 들러 구매하되어서 큰 기대를 안하고 써보게된 제품인데 사용해보고 너무 괜찮아서 깜짝 놀랐어요 매장에 재고가 없고 이색상 하나 남아서 밝은 색상의 아이브로우를 구매하게되었는데 생각보다 너무 괜찮아요 일단 뒤에 스크류 브러쉬가 특이하게 생긴편인데 저 스크류 브러쉬가 되게 좋습니다 자연스럽게 블렌딩 시켜줘요 또 색상도 너무 진하지 않고 자연스럽게 표현되어서 좋았고 지속력 또한 괜찮았어요 외출시 추가 수정 없이 지속 되었습니다 아이브로우가 자연스럽게  표현 되어서 초보자 분들이 사용하기에 아주 좋을거같아요",
    "text79": "✅ 탈색모나 염색모이신분들에게 꿀템\n✅ 눈썹 주변 피부 예민해도 괜찮은템\n✅ 부드럽게 발리고 발색도 굿잡인템\n\n진짜 그리기에 넘넘 부드럽고 발색도 잘 조절해가면서 그릴 수 있어서 3개 넘게 쓰고 있는 제품입니다 !!",
    "text80": "잘 쓰다가 부러져서 ㅜ 재구했는데 여전히 솔이 귀여워요 ㅠㅠ칫솔같당 ㅜ",
    "text81": "부드롭게 잘 그려지고 지속략도 좋아서 벌써 3개 째 사룡중입니다",
    "text82": "다른거 쓰다 바꿔볼까하다 눈에 들어와샀는데 만족입니다^^",
    "text83": "펜슬 색감중 최고 \n다른걸로 갈아탔다가 다시 정착함.\n갈색눈동진인데 자연스러움",
    "text84": "뒤에 칫솔모양 브러쉬가 긔야워서 샀는데 만족해요! 쓸 때마다 귀여움",
    "text85": "뒤에 칫솔같은 브러쉬가 넘 귀여워요 ㅋㅋㅋ 부드럽고 쓸 때마다 긔야워서 기분 조음",
    "text86": "너무 밝지도 않고 어둡지도 않아서 괜찮은듯\n미디엄브라운 쓰다가 바꿨는데 한층더 밝아짐",
    "text87": "부드럽게 잘 그려지면서 색감도 예쁘고 무엇보다 그리고나서  솔로 수정하는 게 편리함.",
    "text88": "헤어컬러에 맞게 구입하고자 급히 구매했는데 생각보다 괜찮았던 제품. 웜브라운 계통에 잘 어울리고 잘 발리며 쉽게 빨리 그릴 수 있음.",
    "text89": "맨얼굴엔 잘그려져요~\n기초 화장후엔  많이 뭉처서 다소 아쉽네여",
    "text90": "탈색머리에 어울림\n재구매에요 잘그려지고 지속력도 꽤 괜찮아요",
    "text91": "색감도 괜찮고 무엇보다 외관이 이뻐서 사게 됐어요 ㅋㅋㅋ괜츈합니당",
    "text92": "처음 구매하는데 발림성 괜찮아요~\n색상도 맘에듭니당~~",
    "text93": "다른 브라운 펜슬은 잘 안 그려지는데\n이거는 진짜 부드럽게 잘 그려쟈요\n굿굿",
    "text94": "이 제품은 처음 사용해보는데 발림성 좋고 발색력도 좋아요! 유지도 오래 되고 브러쉬가 특이해서 슥슥 문지르면 자연스럽게 연출할 수 있어요!",
    "text95": "무난하고 좋아요 발림성도 괜찮고 발색도 적당해요\n그리고 뒤에 달린 브러쉬가 특이해요",
    "text96": "밝은 갈색 브로우 중 가장 마음에 드는 제품이에요! \n색상도 딱 원하는 밝기이고 가격도 저렴해서 이 제품만 계속 구매하게 되네요 :))",
    "text97": "세일을 맞이해서 계속 쟁이고 있어요. 쓰기도 편하고 부담없이 쓸수 있어서 애용중이에요~",
    "text98": "요즘 저의 정착템!! 발림도 자극이 가지 않고 자연스럽게 사용할 수 있고 여러모로 만족스러워서 당분간 뚝 사용할 것 같아요",
    "text99": "하나 다 쓰고 재구매 했어요. 납작한걸 좋아해서 그런지 편하게 슥슥 할 수 있어서 아주 잘 사용하고 있어요~ 사용 기간이 생각보다 빨리 없어져요 ...",
    "text100": "염색모에 쓰기 좋아요 저렴하고무난하니 추천이요!!",
    "text101": "발색도 좋고 심지가 가로로 긴 타입이라서 선을 그리는데 편해요. 지속력도 좋고 자연스럽게 선명하게 다 좋네요.",
    "text102": "이건솔직히 좋은지 모르겠네요 아이라이너에비해 별로",
    "text103": "색상이 생각보다 너무 흐려요 발림은좋은편이나 붉은색이 적게 들어갔음 좋겠어요",
    "text104": "발림성도 아주 좋고 지속도 오래돼요!\n재구매 의사 있습니다",
    "text105": "이 릴리바이레드 하드 플렛 브로우 펜슬은 원래 제가 쓰던 릴바레 아이브로우 펜슬(얇은거)을 재구매하려다 이름을 제대로 확인하지 않고 잘 못 사게 된 제품입니다 하지만 얇은 버젼만큼 좋아서 잘 쓰고 있는중입니다\n일단 한 쪽은 아이브로우고 다른 한 쪽은 눈썹 그리기 전에 눈썹털을 빗으라고 되어 있는 브러쉬 같은데 사실 이 브러쉬는 잘 안 쓰게 되는 것 같아요 오히려 얇은 버젼의 아이브로우가 있었으면 더 좋았을 것 같네요\n색상은 연한 베이지 브라운으로 저같은 아주 밝은 브라운 계열의 헤어 색상을 가지신 분들께 추천드리는 색상입니다 저는 따로 눈썹염색은 하지 않아서 이 제품 사용 전에 같은 색상의 키스미 아이브로우 카라를 따로 사용해주는 편입니다  \n단점은 딱히 없지만 지복합성 분들은 이 제품 사용전에 파우더 처리를 해주셔야 지속력이 오래 갈 것 같아요",
    "text106": "브로우 펜슬 처음 사봤는데 아주 괜찮습니당 좋아요 ㅎㅎ ㅎㅎ",
    "text107": "급하게 샀는데 괜칞아요\n데일리로 사용하시 추천합니다아아어",
    "text108": "부드러워서 쉽게 그려지지만 약간의 뭉침은 있어요 살살그리면 예뻐요",
    "text109": "맨날 검정만 쓰다가 브라운 쓰는데 인상 연해보이고 예쁩니당 그리고 그리기도 쉬우어용",
    "text110": "밝은색에 부드럽게 잘 그려져요 유분이 많으면 무르고 뭉치기쉬워요",
    "text111": "저렴하게 잘 샀네요\n추천해요 데일리로 쓰기에 굿ㅎㅎ 추촌핮니다",
    "text112": "이보다 더 밝은 아이브로우를 아직 찾지 못했어요 ㅠ 탈색러에게 최고의 제품..! 얇고 선명하게 잘 그려져요",
    "text113": "지속력 발색력 다 맘에 드는데 뒤에 달린 칫솔같은 브러쉬가 너무 킹받아요.. 예쁘게 블랜딩되는 역할도 아니라서 다른 브러쉬랑 함께 사용중입니다 ㅠ 꼭 브러쉬 리뉴얼 하면서 기본 블랜딩 브러쉬 형태로 변경해주세요",
    "text114": "뒤에 칫솔 브러쉬가 조금 띠용하지만 저렴한편이고 잘 그려져서 좋음",
    "text115": "사각사각하고 유분 위에서만 잘 그려져서 좋아요!\n색도 밝아서 마음에 듭니다.\n다만 뒤에 칫솔이 좀 띠용.. 걍 스크류 브러쉬 달아주세요",
    "text116": "그냥 가격대비 나쁘지 않은 제품입니다. 급하게 필요하기에 구매했어요~",
    "text117": "컬러가 이쁘고 브러쉬가 부드러워서 마음에 들어요!\n발색도 괜찮고 발림성이 좋아요.",
    "text118": "탈색모인데 \n좀많이 하얀편이에요 라이트브라운 하니깐 이질감 별로 안 들어요",
    "text119": "원래 아이브로우는 저렴한거만 썼는데 최근에 밝게 염색해서 밝은색 나오는것중에 찾아서 구매해봤는데 발색도 발림성도 완전 좋아요!! 밝은염색 유지하는동안은 계속 재구매해서 사용할 것 같아요",
    "text120": "탈색해서 재구매하는 아이템 중 하나예요 ㅎㅎ 탈색하신 분들 추천드립니다👍🏻",
    "text121": "색상도 지속력도 모두 무난하고 가격도 싸서 메이크업 초보자들이 브로우 처음 살때 용으로 괜찮을 것 같아요",
    "text122": "매번 재구매하는 아이템 중 하나예요 ㅎㅎ 모든분들께 추천드립니다👍🏻",
    "text123": "스크류 브러쉬가 없는 건 좀 아쉬운데 지속력, 발림성은 만족합니다",
    "text124": "염색모에 너무 찰떡이에요. 스키니만 사용하다가 발림성이 좋다고 해서 구매했어요.",
    "text125": "눈썹 탈색 이후 아이브로우 바꾸느라 구매했어요\n독특한 브러시라서 일단 재밌네요 ㅎㅎ\n컬러톤은 밝지만 노란 빛이라 얼굴이 노란빛을 뱉어낸다면 밝은 아이섀도우로 톤 조절해주는게 좋아요",
    "text126": "전에쓰고 좋아서 한번더구매했어요.둥글지않고 네모나게길어서 그리기편하고 발림성도 좋아서 편해요.색도 마음에들고 지속도좋아요.ㅎ",
    "text127": "색을연한걸사서 고민했는데 생각보다발색이괜찮아서 무난했어요.사선으로되있어서 그리기도편하고 좋았어요.",
    "text128": "스크류 브러쉬 형태가 아닌 약간 칫솔 형태로 되어 있는데 처음에는 좀 빳빳했었는데 계속 사용하다 보니 스크류 브러쉬 형태보다 더 편했던 것 같고 잘 그려지고 아주 잘 사용하고 있습니다 다 사용하면 재구매 의사 있어요 !!",
    "text129": "탈색모, 밝은 갈색인 분들께 추천합니다\n색상이 딱 알맞네요",
    "text130": "이 제품이랑 릴리바이레드 스키니 아이브로우 마스카라랑 같이 쓰면 진짜 200% 만족 !! 눈썹빗이 특이하다고 생각했는데 부드럽고 좋아요 !!! 진짜 강추",
    "text131": "블리치브로우로 쓰려고 샀는데 색감이 좀 누래서 옛날 브로우 느낌이 조금 나네요 그외는 무난",
    "text132": "아주 만족하고 쓰고 있어요\n머리가 밝은 색이라서 색상 맞출 수 있는 브로우가\n없어서 아쉬웠는데 얇은데 브러지지도 않으면서\n색상도 밝고 좋아요!",
    "text133": "쓰던 아이브로우가 갑자기 없어져서 급하게 샀는데 염색모랑 잘 어울리고 괜찮아요",
    "text134": "눈썹 그리는거 아직 어려워하는 편인데 이제품은 사용하기 편하네요",
    "text135": "릴리바이레드 아이브로우 좋아서 잘 쓰고잇어요 가격도 착해서 좋은거같아요",
    "text136": "올 상반기 최고의 브로우 \n무조건 쟁일거에요 \n인기가 그닥 폭발적이진 않아서 의외 ,, \n\n뒤에 칫솔처럼 생긴 브러쉬가 너무 좋아요 \n발색도 자연스러움",
    "text137": "부드럽게 잘 그려쟈서 좋아요 좋아서 이거만 씁니다 굿 추천해요!!",
    "text138": "탈색모 눈썹에 아주 좋아요! 다른 밝은 것들 다 써봤는데 이게 제일 밝았어요.",
    "text139": "물론 재구매 의사 있슴다 ㅋㅋ\n좋아서 잘 쓰고 있어요\n제품력 굿 좋아요! !",
    "text140": "발림성이나 발색이 안좋아요 그래서 자주 사용 안하게 되네요..",
    "text141": "탈색모이신 분들은 01 라이트 브라운 꼭 구매해서 사용하세요 지금 1년 째 탈색모 유지중인데 따로 브로우카라 사용 안 해도 되고 색상도 제일 밝고 발색도 잘 됩니다요 넘나 좋은 것 ,,",
    "text142": "탈색하고 이 브로우만 사용하고 있어요 가격대비 양도 많은데 잘그려지고 지속력도 좋아요 탈색한 머리 컬러 상관없이 웬만하면 다 잘 어울리는 것 같아요 ㅠㅠ",
    "text143": "음 .. 너무 약해요 그리다가 툭 부러지고 .. 그리고 발색도 잘 안돼요",
    "text144": "밝은 머리일때 사용하기 좋은 색깔이고 발색도 잘됩니다\n지속력도 오래가고 뒤에 달린 브러쉬로 눈썹 빗으면 잘빗어져요\n밝은 머리색일때는 계속 잘 쓸거같아요",
    "text145": "색이 너무 노래서 좀그래오\n컬러를 왜 이렇게 만들었는지 모르겟어요",
    "text146": "밝은색이라서 밝은 머리색이랑 잘 어울려요 뒤에 달려있는 눈썹 브러쉬도 좋아요",
    "text147": "맘에들어요 브러쉬넘귀어워요 \n색깜도좋고 색깔도좋고 잘그려져오",
    "text148": "잘 발리는데 색이 생각보다 얼굴에 어우러지기 힘든 색이에요..!! 너무 노래서 이건 쓸 수 잇는 사람이 존재하나? 싶은 컬러",
    "text149": "발색 잘되고 발림성 좋고 😛\n제품 끝 부드러운 브러쉬 달려있어서 사용하기 편해요 ~~",
    "text150": "색상도 라이트 브라운으로 밝은 편이고 발림성도 좋고 뒤에 브러쉬 모 형태로 스쿠류브러쉬여서 독특하고 새롭고 일반 그냥 스쿠류 브러쉬보다 더 잘 블랜딩 되서 좋았어요🤍",
    "text151": "간만에 백금발로 탈색을 했는데 따로 눈썹은 탈색하지 않았어요. 눈썹은 워낙 금방 자라기도 하고 브로우 카라랑 아이브로우 컬러로 충분히 맞춰주는 게 가능하니까요!\n\n여러 브랜드를 테스트하다가 이 제품이 발림성이나 발색이 가장 좋아서 구매하게 됐습니다\n\n발림성은 너무 부드럽게 발리는데 그만큼 발색이 잘 올라와요\n저는 개인적으로 아이브로우가 발색이 잘 안 되는 건 선호하지 않는 편이거든요\n\n그런데도 별 하나를 뺀 이유는 뒤에 브러쉬가 스크류 브러쉬가 아닌 특이한 브러쉬인데 스크류 브러쉬 만한 게 없네요....\n그 점이 좀 아쉬워서 별 하나 뺐습니다!\n\n다른 건 너무 만족스러워요~",
    "text152": "발색이 잘되서 좋아요. 탈색, 염색모에 사용하는 걸 추천드려요.",
    "text153": "뒤에 달려있는 브러쉬가 스크류브러쉬보다 더 좋은거같아요 색상도 제 머리색과 비슷해서 밝아서 좋았습니다",
    "text154": "탈색할 예정이라서 미리 구입해봤어요. 뒤에 솔이 독특해요.",
    "text155": "발색도 좋고 다 좋은데 칫솔모같이 생긴거 말고 스크류 브러쉬가 있었으면 좋았을거같아요",
    "text156": "제가 얼굴에 유분기가 많아서 잘 지워지긴 합니다. 그래도 만족",
    "text157": "아이브로우를 정착을 못해서 여전히 계속 새로운 제품을 사서 써보는 중이에여 ㅠㅠ 예전부터 릴리바이레드 제품을 한 번 사볼까 고민에 또 고민을 하다가 이번에 드디어 한 번 사봤네요! 일단 가격도 나쁘지 않고 색도 나름 다양한 편이라 좋았어요! 5년간 염색모를 유지하고 있는 저는 밝은 브로우를 쓰는데 보통 브라운 정도지 라이트 브라운은 잘 없거든요! 그래서 당장 라이트브라운으로 구입했습니다! 일단 브로우 패키지 디자인이 정말 마음에 드네요! 핑크핑크하면서도 브라운 포인트! 딱 제스타일이에요. 그리고 다른 브로우랑 차별된 브러쉬도 마음에 들었어요~ 이번에 한 번 써보고 제발 저의 브로우 인생템이 되어주길 바랄 뿐입니다!! 가격도 올리브영 세일할 때 사면 딱 적절할 것 같구여! 다음에 재구매 후 다시 리뷰쓰러 올게요!",
    "text158": "머리 염색을 하게 되면서, 머리 색깔이랑 눈썹 색깔을 좀 맞추어 보는 게 좋을 것 같아서 찾아보다가 이 제품을 구매하게 되었어요! \n일단 뒤에 달려있는 브러쉬가 기존에 보던 것들과 많이 다르고 독특하더라구요 이런 칫솔모양 브러쉬가 슥슥 잘 발리고 훨씬 부드러워서 생각보다 좋았어요 \n색깔도 괜찮고 발색력도 괜찮아요 모양이 눈썹 그리기에 편하게 되어 있어서 슥슥 발라도 괜찮았어요\n하루 사용하기에 지속력 나쁘지 않은 것 같았어요 \n편하게 눈썹 그리기 좋은 제품\n저는 정가 주고 샀는데 종종 세일도 자주 하는 것 같아서 다음엔 세일 할 때 또 사보려구요 세일할 때 사면 더 좋을듯 ㅎㅎ\n물론 정가여도 다른 아이브로우에 비해서는 가성비 면에서 좋응 것 같아요 ㅎ 부담 없이 사기도 괜찮고 \n이거 다 쓰면 또 다른 색상으로도 하나 사보려구요 추천해요!",
    "text159": "칫솔브러쉬가 달려있는 브로우 제품이라 구매했는데.. 사놓고 이주만에 흑발해서 동생줬어요 ㅋㅋ\n하드브로우치고는 부드럽게 잘 그려져요",
    "text160": "되게 딱딱하고 발색이 잘 안 돼요 그리고 엄청 뭉쳐요 .. ㅜㅜ",
    "text161": "급하게 필요해서 샀는데 발림 지속력 다 좋아요",
    "text162": "써본것중에 발림성 대박입니다\n브러쉬도 특이하게 생겨서 더 끌려요",
    "text163": "발림성은 좋아요. 조금 물러서 잘 뿌러질거 같아요.",
    "text164": "살짝 뭉치는 경향은 있는 크레용? 같은 느낌의 사용감이에요 그래도 무난허게 사용하기 좋고 솔이 부드러워서 자극이 없는게 좋아요오 ㅎㅎ 지속력은 보통입니다!!",
    "text165": "색 너무 좋아요! 팁도 좋아서 끝도 잘 빠지구 넘 좋아욤!",
    "text166": "뷰드럽게 잘 그려지길래 테스터 해보고 구매했어요!",
    "text167": "만족스러운 사용 경험과 실용성으로 강력히 추천하고 싶은 제품이에요.",
    "text168": "발림성이 좋아 손쉽게 자연스러운 눈썹 표현이 가능합니다.",
    "text169": "밝은 브라운색이라 머리 염색하신분들에게 추천합니다! 안끊기고 잘 그려져요",
    "text170": "맨날 이 브로우만 쓰는데 색도 생각보다 자연스럽고 잘 그려져서 좋아요",
    "text171": "잘 사용했어요! 한 달만에 아랫부분 아주조금 남겨두고 딱 다 사용했네요!",
    "text172": "탈색모라서 제일 밝은 색으로 샀는 데도 색깔 진짜 이상하고 뭉치게 발림.. 펜슬 자체에 유분기가 많은 느낌이라서 지속력도 개짧고 완전 별로.. 가격만큼의 퀄리티임",
    "text173": "릴바레 아이브로우 궁금해서 구매해봤었는데 아직까지도 무난무난하게 잘 사용하고있어요!",
    "text174": "여러번 재구매한 템입니다! 부드럽게 발리고 밝은 갈색 머리에 자연스럽게 잘 어울려요",
    "text175": "이거만 여러통째 사용하고 있는데 색상도 자연스럽고 지속력이나 그려지는 것도 부드럽게 그려져서 맘에 듭니다👍",
    "text176": "마음에 들어서 여러번 재구매한 제품이에요! 안끊기고 부드럽게 잘 그려져서 초보자분들이 쓰기도 좋은거같아용",
    "text177": "지워지는것도 별로 없고 피부에 그었을때 중간에 끊기는거 없이 한번에 잘 그려집니다",
    "text178": "잘그려지고 조아여 제가 쓰는 브로우카라 색이랑 같아서 잘쓰는중이에야",
    "text179": "엄청 뻑뻑하게 그려져서 뭉치긴하는데 제가 쓰는 엄청 밝은 브로우카라랑 색상이 맞아서 구입했어여 무난합니다",
    "text180": "연한 색으로 눈썹 그릴때 잘 쓰고 있어요! 그리기도 쉽고 뒤에 달린 브러쉬가 귀여워서 쓸때마가 기분이 좋아져요ㅎㅎ",
    "text181": "머리가 밝아서 아이브로우도 같은색상으로 맞춘다고 샀는데\n가격도 엄청 저렴하고 첨엔 생각보다 얇아서 놀랫는데 엄청 발색이 잘되더라구요! 저는 젤 밝은색이어서 애교살그림자 그리기로도 사용 하려구 합니단 아주 조아요",
    "text182": "발림성이 좋아서 매장에서 바로 구매했어요\n솔이 특이한데 잘 빗겨요 ㅎㅎ",
    "text183": "항상쓰고있는겁니다\n잘그려지고 잘안지워집니다..",
    "text184": "탈색모라서 밝은 색상의 브로우를 찾고 있었는데 딱 밝게 잘 발려서 좋아요!",
    "text185": "저는 이걸 애교살 음영 넣는 용도로 쓰는데 발림성 부드럽고 발색도 잘 나옵니다! 아이브로우로만 쓰신다면 애교살 라이너로 써보시는 것도 완전 추천드려요! 아이브로우로 쓸 때도 뒤에 있는 빗 덕분에 쓰기가 편해서 추천합니당! 지속력은 브로우로 쓸 때는 완전 좋구 애교살 라이너로 쓸 때는 약간의 번짐이 있고 색이 좀 연해지기는 합니다. 그래서 수정이 필요해요ㅠ!",
    "text186": "일단 너무너무 귀여워요!! 뒤에 그 브러쉬가 칫솔같은 모양인 게 볼 때마다 귀엽고 웃겨서 기분 좋아져요 ㅎㅎ 저처럼 탈색모는 아니지만 밝은 갈색모이신 분들 사용하시기에 아주 좋을 거 같습니다 ㅎㅎ 은근 이런 밝은 색 아이브로우 찾기가 힘들더라구여",
    "text187": "아이브로우라고 하면 보통 달려있는 꺼칠꺼칠 브러쉬가 아니라 보돌보돌 춈밀한 귀여운 빗이 달려있답니다. 그게 귀여워서 사게 되었는데요. 몇가닥 없는 모나리자 눈썹이지만 그리기 전 고 빗으로 빗어줄 때 왠지 기여워요. ㅋㅋ 색깔도 딱 제맘에 들었고요. 잘 번지지 않아서 또 좋습니다. 사실 아이브로우 다 고만고만한것 같긴 한데.. 가격대비 발림성이나 강도(?) 뚝 부러지지 않을.. 상품이고요. 패키징이 참 기여워요. 근데 우리는 또 기여운거 중요하니깐요. 핑크공주들 하나씩 들리시고요. 저는 염색하지않은 자연갈색 (상해서 더 갈색된) 머리인데요. 요 색깔로 슬슬 그려주니 너무 밝지않게 딱 괜찮은 것 같아요. 근데 이건 제가 눈썹숱이 별로 없어서 더 그런듯. 숱부자들은..(부럽) 테스트 해보시고요. 즐쇼핑 하십시오.",
    "text188": "탈색머리여서 눈썹도 밝게 염색을 해놔도 빨리 빠지고 눈썹만 엄청 어두운데 아이브로우 마스카라 이것저것 써보고 유지력과 컬러감 발색력들중 가장 좋은거같아요 한두번밖에 사용 안해봤지만 가격도 저렴하고 솔도 슬림해서 번질가능성은 없어보염용",
    "text189": "제가 머리 밝게 염색했을 때 갑자기 가서 고른 건데 괜찮아요 딱 해봤더니 생각보다 너무 노란기가 돌긴 해요.. 눈썹이 노래보여요 발림성은 그냥 쏘쏘합니다 막 그렇게 뻑뻑한 편 아니구요 그렇다고 으으음청 부드러운 것도 아니고요 근데 너무 부드러우면 잘 지워져서 그건 싫은데 이거는 안 그래요 제가 이거 사용할 때 그렇게 오래 나가있어본 적은 없는데 그냥 쏘쏘합니다 엄청 막 지속력 쩐다는 아닌데 그렇다고 아예 없지는 않구요 그리고 그 눈썹 정리하는 브러쉬 같은 게 다른 거랑 다르더라구요 엄청 특이했어요 솔 같은 게 스윽스윽 하는데 신기했구 이건 초보자가 사용해도 괜찮은 거 같아요 릴리바이레드를 좋아하는 건 아닌데 매장 가서 테스트 해보고 사다보니까 제 화장품이 거의 릴리바이레드더라구요 ㅋㅋㅋㅋㅋ 릴리바이레드는 뭐든지 케이스도 괜찮잖아요 핑크핑크하거나 무난하게 블랙이거나",
    "text190": "생각보다 라이트 브라운 컬러가 굉장히 밝아요! 여러 브랜드 라이트 브라운 색상을 비교했는데 아마 제일 밝았던 것 같아요. 약간 노란 기가 세 보이긴 하지만, 모발 밝으신 분들이 사용하기엔 그렇게 부담스럽거나 튀는 색상은 아닐 듯 해요. 발림성도 두꺼운 펜슬 치고 딱딱하지 않고 부드럽게 발려서 자극도 없었구요. 무엇보다 밝은 컬러라 발색이 다른 컬러들에 비해 떨어질만도 한데 릴리바이레드 브로우 펜슬은 몇 번만 슥슥해도, 밝은 컬러인 점을 감안하더라도 발색이 잘 올라오고 컬러도 티가 잘 나서 좋았어요. 탈색했거나 엄청 밝게 염색하신 분들 사용하시기 딱 좋은 컬러인듯! 펜슬 자체가 좀 두꺼워서 그립감이 떨어지는 점 제외하고는 뒷 면에 있는 브러시 사용감도 좋았습니다. 저렴한 가격에 구매해서 잘 쓰고 있습니다 다른 컬러도 구매해볼게여",
    "text191": "나쁘지 않은 제품인 굿 같습니다 제가 완전 지성피부여서 맨날 아이브로우로 눈썹 그리면 잘 안그려지거 밀리는 (?)현상이라고 해야되나 무튼 항상 밀려서 아이프로우를 정착하기 힘들었는디 이건 괜찮은갓같아요 물론 좀 빌리긴 합니다 근데 전에 파우더 처리 해주고 그리면 잘 그려지는 것 긑아요!!ㅋㅋ부드럽게 잘 그려지고 탈색한 제 눈썹색과 잘 맞는가 같아서 잘 사용하고 있습니다 ㅋㅋ아무래도 제가 파워지성이라 오래 유지되지 않는간 아쉽긴해도 세일할때 구매해서 쓰기 좋아요 아 그리고 브라쉬 부분이 칫솔 모양이라서 완전 신기해요 첨인 적응 안됐는데 이제 쓸만 합니다 ㅋㅋ",
    "text192": "바르다가 부러졌어여ㅠ 속상 ㅜㅜㅠㅠㅠ 색을 젤 밝은걸로 샀는데 약간 티가 안나서 여러번 그어줘야 티가나네여 완전 탈색밝으신분들은 괜찮을듯하지만 뿌리는 기다려주지안ㄹ기때문에 뿌리가 자라는 순간 너무 튑니당ㅇ",
    "text193": "머리를 밝은 색으로 염색하고나서보니 평소 쓰던 갈색 아이브로우가 어색하더군요ㅠ 그래서 새로 구입했어요!!\n가장 밝은 1호 라이트브라운으로 구매했는데 큰 정보 없이 급하게 구입한거라 좀 걱정했어여\n근데 걱정이 무색할만큼 좋더라구요🤗🤗🤗\n큰 단점은 찾지 못했으나 약간 아쉬운 점은 발림성이 약간 적다는거였어요! 근데 전 곰손이라 오히려 눈썹이 넘 잘발리면 부담스러워서 이게 더 좋았습니다 ㅋㅋㅋㅋ\n아 글고 사용하다 부러졌어용 ㅠㅠ 힝 다들 조금만 빼서 쓰세요!!\n요즘응 솔직히 저렴한 가격에 좋은 제품 많아서 재구매 의사는 없지만 그래도 만족합니다",
    "text194": "탈색모라서 옅은 색의 아이브로우 중에서 마음에 드는 색 찾기 힘들었는데 아주 만족 했습니다! 화장 안 한 맨얼굴에도 잘 그려지고, 화장 후에도 잘 그려져서 더더더욱 만족 했습니다. 검색도 안해보고 그냥 손등에 쓱쓱 그어보고 산 거였는데도 잘 사용하고 있습니다. :-)\n사용하기 어렵지 않고 무난한 아이브로우 찾으시는 분들 이거 고려해보셔도 좋을 것 같아요. 한 단어로 표현하면 최고! 는 아니어도 무난! 이었습니다! 사용하기에 어렵지 않고 눈썹 사이사이 쉽게 뭉치거나 몇 번 터치에 바로 진해지는 느낌이 아니라 초보자에게도 추천할 수 있을 것 같네요. 부드럽게 그려지지만 쉽게 뭉개지지는 않는 질감이에요!\n그려질 때는 한올 한올 느낌이 아니라 눈썹 숱 사이사이를 채워주는 느낌이라서 이 부분도 고려해보셔도 좋을 것 같아요~ 지속력은 파운데이션 바르고 위에 파우더 처리 해주면 외출 후 집에 귀가할 때까지 추가로 터치해야하거나 수정화장 한번도 할 필요 없이 무난하게 지속됩니다! \n브러쉬 부분이 칫솔모 느낌이라 생소하긴 했지만 신기했어요!",
    "text195": "머리 색깔이 밝아서 눈썹도 밝게 맞출려고 찾다가 발림성 좋고 밝은 컬러의 브라운 계열 아이브로우 찾고있었는데 딱이에요!!\n 일단 뭉침없고 안번지고 유지력도 오래가서 너무 너무 좋아요\n이거 다 쓰면 쟁겨놓고 깔별로 구매해서 쓸려구요ㅎㅎ\n탈색머리이거나 머리색이 아주 밝은 갈색인 분들한테 눈썹 색깔이 딱 좋을거 같아요~~\n올리브영가서 직접 구매 했는데 다른 아이브로우는 별로 안밝더라구요ㅠㅠ 제가 탈색머리여서 밝은거만 찾았는데 가격도 합리적이고 여태 썻었던 아이브로우중에 이게 제일 잘 맞고 제가 여태 찾던 화장품이에요  여러분도 꼭 한번 써보시면 좋을거같아요",
    "text196": "우선 브러쉬솔이 너무 특이했어요\n스크류는 빗으면서 긁어나가기도 하는데 얘는 정말 블렌딩이  너무 잘되서 좋아요 \n발색력도 뛰어나고 지속력도 오래가는 것 같아서 이제 이 브로우로 정착하려구요‼️",
    "text197": "🙌염색 한 머리가 밝으신 분들 추천 드려요 !! 제가 마리가 밝게 염색 되어서 다른 브랜드에서 밝아봐야 내추럴 브라운이 최대인 브랜드가 대부분이었는데 릴리바이레드 아이브로우 라이트 브라운은 정말 밝아서 너무 좋았어요 ㅜㅜ\n\n🙌지속력은 거의 만지지만 않으면 오래 갔던 거 같아요 워낙 유분기가 많은 피부라 조금만 스쳐도 지워지기 일쑤였는데 그래도 꽤 괜찮은 편이었던 거 같아요\n\n🙌다른 아이브로우들과 다르게 스크류 브러쉬가 아닌 솔로 되어 있어서 신기했고 은근 스머지가 잘 돼서 좋았어요 스크류 브러쉬는 잘못 하면 약간 아픈 느낌이 있는데 이건 솔로 되어 있어서 부드럽고 자연스럽게 잘 되는 거 같았어요 솔이 그렇다고 흐물흐물하게 되어 있지 않고 촘촘하게 빼곡하게 있어서 힘 있게 되어 있어서 사용하기 편해요\n\n🙌아쉬운 점은 제형이 약간 부드러워서 잘 부러진다는 거 .. 힘 센 분들은 팍팍 쓰다가 똑 부러집니다 .. 그래도 발색이 정말 너무 좋아서 이것만 쓰는데 지금 라이트 브라운만 품절이네요ㅠㅠㅠㅠ",
    "text198": "뒤에 브러쉬 형태가 다른 아이브로우랑 달라서 조금 더 부드럽게쓸수있어 너무 마음에 들었어요 색상도 괜찮고 머리색에 맞추려고 밝은톤을 쓰는편이라 마음에 들어요 단지 크리미한 타입은 아니라서 바를때 조금 더 여러번 칠해야하긴해요 그리고 지속력이 부족하다해야하나 아무래도 손이 아예 눈썹에 안닫는건 아니어서 그럴수도 있지만 그래도 가격대비해서 보면 나쁘진 않은것같아요 그래서 요즘엔 출근할때 가방에 넣고 다녀요 아무래도 끝부분이 하루종일 나가 있다보면 지워져서 중간에 한번씩 수정해줘야 하다보니 그래도 가겨이나 컬러구성에서 맘에 들어 잘쓰고있어요~",
    "text199": "염색 하고나서 브로우 색깔을 바꿔야 할 것 같아서 그 전에 쓰던 제품을 색만 바꿔서 재구매한 제품입니다. 스크류 브러쉬가 아닌 브러쉬가 달려있어 더욱 블렌딩이 잘 되는 것이 이 제품의 장점입니다. 그리고 펜슬의 제형이 너무 무르지도 딱딱하지도 않아서 형태를 잡거나 채우는 것에 간편하게 사용할 수 있었습니다. 그리고 오토타입이라 깎지 않아도 된다는 점도 편하게 사용할 수 있었습니다. 이 제품의 단점은 색이 너무 노랗습니다. 약간만 더 애쉬빛이거나 밝더라도 노란끼가 빠져있었다면 좋았을 것 같습니다. 그리고 얼굴의 유분과 파데가 브러쉬에 뭍어 약간 떡진다는 점이 아쉬웠습니다",
    "text200": "올리브영에서 릴리바이레드 아이브로우 자주 할인해서 웬만한건 다 써봤는데, 너무 가늘지 않아서 잘 부러지지 않고 힘주지 않아도  부드럽게 슥슥 잘 그려집니다. 약간 사선으로 한쪽은 얇고 반대쪽은 도톰해서 안정적인 느낌이에요. 부러지지 않는 점이 제일 좋고 가격도 부담없어서 이 제품으로 정착했어요\n어떤 브로우는 시간이 지나면 끝부분이 아주 건조하고 딱딱하게 굳어서 아무리 그려도 그려지지 않는.. 사용할 수 없는 상태가 되던데.. 그때마다 깎아 쓰기는 너무 귀찮고요. 이 제품은 그런 적이 없어서 너무 잘 쓰고 있어요\n손에 힘 풀고 눈썹라인 따라 그려준 다음 살살 채워서 반대쪽 브러쉬로 한번 슥슥 쓸어주면 딱 자연스러운 눈썹 됩니다."
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 하드 플랫 브로우 펜슬",
    "price": "10000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014059904ko.jpg?l=ko",
    "review_name": "02 미디엄 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140599",
    "text1": "ㅈㅉ 눈썹은 이게 체고 양에 비해 가격대는 조금 잇지만 조아용 칫솔부부은 사용안함 ㅎㅎ",
    "text2": "맨 살에는 잘 그려지지 않아서\n화장 한 후 그려야 해요~\n그리고 발색이 진한 편 아니니 초보자에게도 좋을 것 같아요 ㅎㅎ",
    "text3": "심 자체는 타원형으로 얇은 심이에요!\n흔히 보기 어려웠던 쉐입이더라구요\n\n뒤에 붙은 브러수ㅣ도 넘나 쪼꼬맣고 귀엽..ㅠㅠ♡\n\n컬러는 밝은 자연갈색 정도이고\n파데 없이 맨 손등에도 슥슥 잘 그려지더라고요 ㅎㅎ\n일단 만족합니다!",
    "text4": "브로우 심이 얇고 쉐입도 사선으로 눈썹 형태 잡기에 쉽게 되있어요. 두께도 딱 적당한 것 같아서 좋았어요. 쉽고 빠르게 그리기에 좋아서 초보자분들이 쓰기에도 괜찮을 것 같아요. 지속력은 나쁘지 않은 정도였고 발림성도 이 정도면 잘 그려지는 편이라고 생각해요.  진하지 않고 자연스럽게 발색이 되서 만족했어요. 그리고 뒤에 있는 칫솔같은 브러쉬가 특이한데 눈썹 빗어주기에 좋고 모가 촘촘하고 부드러워서 좋았어요.",
    "text5": "브로우 심이 얇고 쉐입도 사선으로 눈썹 형태 잡기에 쉽게 되있어요..... (,,> <,,)♡ 두께도 딱 적당한 것 같아서 좋았어요. 쉽고 빠르게 그리기에 좋아서 초보자분들이 쓰기에도 괜찮을 것 같아요. 지속력은 나쁘지 않은 정도였고 발림성도 이 정도면 잘 그려지는 편이라고 생각해요 !!!!! 미디엄 브라운 색상도 머리색이랑 잘 어울리는 무난한 컬러라 잘 쓸 수 있을것 같아용..... 진하지 않고 자연스럽게 발색이 되서 만족스러웟어요. 그리고 뒤에 있는 칫솔같은 브러쉬가 특이하고 귀여운데 (*≧∀≦*) 눈썹 빗어주기에 좋고 모가 촘촘하고 부드러워서 좋았어요..... 블랜딩 하기에 굳 (๑^ ^๑) 핑크핑크한 디자인도 예쁘고 가성비도 좋은 제품이라 맞는 색상 찾아서 사시는거 추천해요 !!!!!",
    "text6": "밝은 머리였을땐 항상 클리오 피넛브라운만 썼는데 이번에 흑발 염색하고 좀 어두운 아이브로우를 찾다가 너무 귀여워서 구매를 하게 되었는데요! 1호 발색 해봤는데 너무 밝고 예쁘더라구요 사고 싶었지만 흑발모니깐 4호 다크브라운 고민하다가 4호 테스트가 없어서 2호로 샀는뎅 생각보다 제머리색에 비해 밝더라구요 몇달전부터 눈썹 염증도 있어서 새로 하나 장만 했는데 요즘 나갈일이 별로 없어서 얼마 안쓰고 파우치에 있어요ㅋㅋㅋ 온라인에는 5호 애쉬브라운 컬러 있던데 엄청 예뻐보이는데 테스트를 할수 없으니 아쉬워요ㅠㅠ 눈썹 브로우는 잘 그려지고 무난하게 쓸수 있는 제형이에요!",
    "text7": "집에 있으면서 아이브로우 3제품을 한꺼번에 사서 제형, 발림성 등에 대해 나름 평가를 해보았습니다 \n릴리바이레드는 일단 가격이 착해서 자주 사용하는데 이번에 구입한 하드 플랫 브로우 펜슬은 소프트 블렌딩 브러쉬가 눈에 들어와서 구입하게 되었습니다 펜슬 팁은 '플랫'이라는 제품명에 딱 맞게 매우 납작했습니다. 팀을 조금만 내서 가볍게 그리면 넓은 면을 그릴 수 있지만 힘을 조금만 더 주고 누르면 딱 부러져 버린다는 단점이 있네요. 가는 선이 잘그려지는 제품을 찾고 있는 분 중에서 힘 조절에 자신 있다면 가격 대비 좋습니다 \n소프트 블렌딩 브러쉬는 생각보다 부드럽고 아이 브로우를 블렌딩하는데 좋았습니다 ㅎㅎ 사용감도 독특하고 좋네요",
    "text8": "부드럽게 발리고 색도 예뻐서 데일리로 잘 사용하고 있습니다",
    "text9": "눈썹이 반영구가 시간이 지나 빠지면서 붉게 빠져서\n뭘 써도 눈썹이 신경쓰이는 상황이에요\n그래서 매번 올영 갈때마다 또 사고 또 사고\n이번엔 헤어색상을 붉게 염색하며 또 붉은색상이\n필요 할 것 같아 구매하게된 제품이에요 \n먼저 제품의 디자인은 정말 맘에 들어요\n제가 좋아하는 핑크핑크 색상에 편리한 디쟌이 맘에 쏙 - \n색상도 나쁘지 않았어요 \n\n⛔️\n세일 시 구매. 가격 저렴\n지속력 우수. 요즘 어떤 제품을 사더라도 쉽게 지워지진\n않는 것 같긴 하지만 지속력 좋은 것 같음\n브랜드 선택? 이 브랜드를 고집 한다기 보다\n여기서 나오는 아이라이너가 너무 좋아서 신뢰 100\n발림성 우수\n어떤 제품은 뻑뻑 딱딱해서 그리다 화가 나지만\n그렇지 않은 점에 별 다섯개\n✔️\n자신의 눈썹색상에 맞게 구매하시면 될듯 함",
    "text10": "유투버 상은 언니가 요제품 쓰시는거 보고 궁금했는데 아이브로우 다 써가서 구매해봤어요!\n특히 뒤에 달린 칫솔 모양에 브러쉬가 특이했는데 눈썹그리고 정리해주기 좋은것 같아요!브로우가 발색도 잘되고 색상도 무난하게 쓰기 좋아요!그리고 이제품 지속력 좋아요\n저도 끝부분이 잘지워지는데 요거쓰고는 잘안지워져요\n추천합니다!!",
    "text11": "언더브라운컬러 구입했고 컬러렌즈를 자주끼고 다녀서 삼각존이나 언더쪽 아이 메이크업을 찾고 있었는데 발라보니 발림성도 좋고 컬러감 지속력 요런거 아주 만족해요.뭉쳐지거나 들뜨지않고 아주깔끔하게 잘발라지고 딱딱하지 않고 스무스하게 발려져서 좋은거 같아요",
    "text12": "뒤에 브러쉬가 너무 귀여워서 구매했어요 ㅋㅋㅋ 근데 제품도 넘 좋아요!!!! 납작해서 그리기 편하고 은근 길어서 가성비 좋습니다 붓도 귀엽기만 할 줄 알았는데 부드럽게 잘 다듬어져요!! 굿굿",
    "text13": "색상이 그레이 애쉬 브라운 일줄 알았는데 매장에서 본 것 보다 집에 와서 보니까 너무 노란 빛이 돌기는 해용 \n평소 쿨톤 메이크업을 즐기신 다면 좀 맘에 안드실것 같아요 \n근데 웜톤 메이크엊 즐기시면서 머리톤이 어두운데 그랗다고 눈썹까지 너무 까만색이면 강해보이는 분들이 사용하기 좋아용\n브로유 마스카라 해도 안지워지는지를 중요하게 보는데 안지워지고 괜찮아요 \n그리고 칫솔 브러쉬는 귀여운데 생각보다 유용하진 않아용",
    "text14": "일단타 브랜드 거 잘 못 사용하면 말라꼬드러 지는데\n부드럽게 잘 발리면서 언제 발라도 처음처럼 촉촉해요 그리고 컬러가 자연스러워서 화장할 때 슥슥쓱 편하게 잘 사용하고 있어요",
    "text15": "부드럽게 잘 발리고 컬러 또한 자연스러워서 자주 이용하는 펜슬 입니다",
    "text16": "브러쉬가 넘 귀엽고, 매장에서 테스트했을때 제일 발림성이 좋았어요.",
    "text17": "매장에서 보니 이게 발림성이 제일 좋았고 색도 예뻤습니다. 위에 브러시 부분이 너무 귀여워요",
    "text18": "플랫 브로우~ 염색 컬러랑 딱 맞고 뒤어 붙은 솔도ㅈ부드러워요",
    "text19": "밝은 갈색 계열로 염색해서 눈썹 색 맞추려고 미디엄 브라운! 굿굿",
    "text20": "어쩌다 구매해서 인생템입니다.발색도 좋고 납작해서 사용하기가 좋습니다!",
    "text21": "저렴허하거 발색도 좋고 자주 사용합니당팬슬 브로우가 최고\n부드럽고 잘 그려져요",
    "text22": "계속 입고 안되서 속상했는데\n나왔길래 바로 다시 샀어요\n색이 제 눈썹에 찰떡이에요",
    "text23": "좋아용 잘발리고 지속력도 꽤나 좋은 편입니다 ~~\n내장브로시 스머징도 잘 되는편 !",
    "text24": "발림성이 좋아요\n잘 구매한것같네요\n배송도빠르고 좋아요",
    "text25": "리뷰도 좋고 사람들이 좋다고 해서 사봤는데 테스트 해봤을때\n좋더라구요 ㅎㅎ 그래서 구매했어요~",
    "text26": "부드럽게 발리고 뭉침은 잘 없어요 앞머리 때문인지 지속력이 오래가진 않아여",
    "text27": "부드럽게 발리지만 뭉치지는 않아요 앞머리때문인지 지속력이 그렇게 있진않지만 무난해요",
    "text28": "Qweerttyyuiioollkjjhhggffdd",
    "text29": "전 이거 없으면 못사는 사람이 되어버렷습니다\n여러분 당장 안사구 모하세요",
    "text30": "저는 눈썹을 한올 한올 그리는 걸 좋아해서 팁 모양이 사선으로 납짝한 상품:을 찾다가 릴리바이레드 제품이 뒤에 스크류브러쉬도 솔모양으로 자극없이 눈썹을 잘 빗어주어서 구매했습니다.\n하지만 발림성이 잘 안그려지면서도 세게그리면 뭉치고 제가 생각했던 사각사각 느낌이 아니어서 눈썹 결표현하기가 힘드네요 제가 구매한 색상이 연해서 더 그렇겠지만 눈썹 빈공간 채우기에도 조금 뭉치는 느낌이라 애매합니다. 뒤에 솔 브러쉬는 눈썹 그리기 전에 빗어주는 용으로 적절해요 ㅎㅎ부드럽고 넘 좋아요. \n하지만 역시 이 부분도 본 제품이 살짝 뭉치는 느낌이 있기 때문에 풀어줘야 하는데 솔 브러쉬로 빗어주면 다 지워지는 느낌이라서  제품 본체랑 어울리지 않는 브러쉬라고 생각합니다. 저처럼  눈썹 결을 살리며 그리는걸 좋아하거나 눈썹모가 없는 사람 말고 원래 눈썹모가 많아서 빈공간을 살짝만 채우실분들께는 괜찮을 것 같네요",
    "text31": "아이브로우 반대편에 달린 브러쉬가 스크류 형태가 아니라 칫솔처럼 생겨서 제 눈에 들어왔어요. 테스터를 해보니 꽤 괜찮은것 같더라고요. 그래서 구매해봤습니다ㅎㅎ하드 플랫답게 딱딱하고 납작합니다. 처음엔 뭣 모르고 많이 꺼내서 썼다가 부러졌어요. 그 뒤로 적당한 정도로 꺼내서 쓰고 있어요. 제가 산 색상은 미디엄 브라운인데 브라운 중에서 붉은끼 있는 브라운이 많잖아요. 제가 붉은끼있는 브라운을 싫어하는데 이건 붉은끼가 안보이더라고요. 그래서 일단 색상이 맘에 들었어요. 또 사선형 플랫 모양의 펜슬이라 얇게 표현하거나 또 두껍게 표현하는등 원하는 대로 그리기가 수월했어요. 칫솔 모양의 브러쉬 역시 블렌딩을 자연스럽게 하는데 도움을 주네요.  제가 유분있는 화장을 하는편인데 지속력도 좋아 저녁까지 잘 유지가 되었고 대체로 만족스러웠어요.",
    "text32": "✔한줄리뷰✔: 올리브영 6군데 돌아다닐 정도로 애정하는 애정템❤\n\n✔아아니 이 친구가 올리브영이랑 트러블 생겨가주고 재고가 없다는 거에요 정말;; 그래서 진짜 동네 올리브영 다 돌고 재고 찾아 1시간 거리인 올영까지 갔다가 옴.. 하...\n진짜 이정도로 말하면 얼마나 강추 하는지 아실꺼에요..\n✔이거 저 탈색 하고나서 더 애정템❤ 됐어요 진짜ㅜ 원래 흑발 있을때도 애정템이였는데 더 사랑하게됐어뇨! \n\n✔1. 일단 단시간에 눈썹 그릴수 있어서 좋고\n✔2. 저 봄웜인데 색상이 너무 찰떡ㅠ\n\n✔제가 6군데 돌 동안 없었던거 보면 인기가 얼마나 있었는지 아시겠죠ㅜ( 이 색상 말고 다른 색상도 거의 없었음)\n제발 그냥 있으면 속는셈치고 써보세요\n\n✔단점이라면 뒤에있는 칫솔이 별로라는점? 아프지는 않는데 그냥 손이 별로 안가요. 뭐..이거정도 에오!",
    "text33": "아이브로우 공들여 할 시간 없으면 이거 사세요ㅜ\n슈에무라,클리오,아리따움,베네피트  써봤는데 이게 가장 공 안들여도 그럭저럭 괜찮아집니다..  내게 1분  안에 눈썹은 그려야 한다 그럼 이게 좋아요 뒤에 브러쉬가 촘촘해서 아이브로우케이크 바르는 느낌ㅋㅋㅡ스킨푸드...\n눈썹 각잡고 안이랑 앞에 채울때 뒤에 브러쉬로 뭉갤때 좋아요. 전 연한? 색 사서 각잡고 나 아이브로우 그렸다 센느낌은 힘들고 그냥 부드러운? 이미지는 잘되요 ㅎㅎ",
    "text34": "머리색에 맞추려고 할인하길래 구매 했는데\n\n발색도 잘 되서 가격도 만족 발색도 만족\n뭉치지도 않아서 대충 그려도 자연스러워요\n\n뒤에 브러쉬가 부드러워서 너무 긁혀서 풀어지지않고\n자연스럽게 스머징 가능해요",
    "text35": "색이맘에들고 일단 케이스가 핑크라서 고민없이 질럿어영 맘에듬",
    "text36": "부드럽게 잘 발리고 색도 예뻐서 데일리로 사용하고 있습니다",
    "text37": "뒤에 솔이 달려있는 제품을 선호하는데\n이건 가격도 저렴하고 솔도 달려있어서 구매하게 되었답니다!!\n요즘 파운데이션 없이 썬크림만 바르고 다니다보니 \n기존에 쓰던 아이브로우는 썬크림만 바른 얼굴에는 잘 안그려지더라구요 ㅠㅠ\n그러나 이 제품은 쉽게 잘 그려지더랍니다~~~",
    "text38": "머리 색상을 조금 옅게 바꾸면서 밝은 아이브로우 색상을 찾던중  아이브로우 브랜드가 워낙많아서 이번에 올영세일 맞이 올리브영 방문을 하여 아이브로우들을 하나씩 보기 시작했다 그중에 이브랜드에 색상이  머리카락 색상과 잘 맞는 색상을 찾게되었다\n색상도 몇가지가 되었는데 젤밝은색은 머리카락 색상에 비해 많이 밝은것같아서 두번째 색상인 미디엄 브라운으로 샀다\n브로우로 먼저 눈썹틀을 잡고 옅게 그리는편이라 색상이 딱 내스타일이였다. \n지속력도 지워지나 그런점없이 유지되어 좋았고 그릴때도 발림성이  편하게 슥슥 그릴수 있었다.\n워낙 메이크업을 빠르게 하는편이라 내손에 다른브로우들처럼 익숙해진 느낌이 들었다.",
    "text39": "🧡좋은 점\n👉🏻 발색이 잘 되요! 얇아서 슥슥 그리기 편합니다!\n👉🏻 갈색 염색 모발에 적당한 색이라서 만족스럽게 사용했어요!\n👉🏻 할인하면 가격이 저렴합니당!\n🧡 아쉬운 점\n👉🏻 지속력이 엄청 좋은 편은 아닌듯해서 조금 아쉬웠습니다. 오전에 화장하면 오후에는 수정화장이 필요했어요!",
    "text40": "엄마께서 눈썹 그리는게 필요하시다해서 올영에 들러 펜슬이랑 눈썹카라 같이 구매함\n집에 와서 엄마께서 써보니 펜슬도 얇아서 잘 그려지고 뒤에 스크류가 아닌 칫솔 같은 솔이라서 더 만족하신다함 \n핑크색이라 귀엽고 엄마 말대로 뒤에가 칫솔 같은 솔이라 더 귀여움\n나도 몰래 뺏어쓸까 생각했지만 그냥 엄마 드림👍🏻 난 효녀니까\n이걸로 먼저 눈썹 틀 쓲쓱 그리고 눈썹카라로 채워주면 굿\n종종 펜슬은 앞으로 빼면 후진안되는 것들도 있는데 이건 그럴 각정 없고 후진 아주 잘됨 \n릴리바이레드 평소에 잘 안접해봤는데 이번 기회로 종종 찾을듯함🥰🥰",
    "text41": "여태까지 쓴 아이브로우중에 제일 부드럽게 그려져요! 눈썹 그리기 어려워하는 초보분들은 쓰기 쉬울 거 같고 대신 쉽게 그려지는 만큼 지속력은 오래가지 않아여 그래도 일부러 건드리지 않은 이상은 퇴근할때까지 지워지지 않았아요",
    "text42": "색은 너무 예쁘거든요? 근데 양이 진짜 적어요 ,,,\n만원씩이나 하는데 너무함!",
    "text43": "근데 좀 잘 부러지는것 같아여 ㅠㅠ\n그리다가 툭 부러짐 ㅠㅠ\n이거랑 회색이랑 섞어쓰면 자연스럽고 찐 내 눈썹 같아서 보기 좋아요 ㅎㅎ 염색해서 구매해봤는데 전 솔부분 너무 만족합니다.색이 정말 자연스럽게 잘 풀려요",
    "text44": "좋아여 브러시 개기여워서 쓸맛나여\n부드럽게 빗겨져서 좋습니당",
    "text45": "앞에 소리 너무 부드럽고 자연스럽게 잘 그려 줍니다 전체적으로 너무 마음에 들어요 포장 상태도 좋고 제품도 워낙 뛰어나고 컬러감이 너무 좋아요",
    "text46": "즐겨보는 유튜버가 애교살 그리는 용도로 추천하길래 한번 구매해봤어요~~ 펜슬 뒤에 달린 브러쉬가 정말 부드럽더라구요! 팔에 발색을 해봤는데 베이스를 안발라서 그런지 약간 뻑뻑하고 발색이 잘 되지는 않더라구요 아마 확실한 발색은 나중에 메이크업 할때 써봐야 알 것 같아요! 색상은 생각보다 밝은 브라운 색상이에요~~ 애굣살이 있는 편이지만 좀더 강조해줄때 사용하려구요 나중에 메이크업 할 때 애굣살 밑에 발라봐야겠어요~~ 후기들 보니까 되게 만족스럽고 계속 재구매한다는 의견들이 많아서 아직 써보진 않았지만 기대되네요ㅎㅎㅎㅎ 사용해보고 괜찮으면 저도 재구매하려합니다~~!!",
    "text47": "처음 받을때 무지 떨렸다 후후➿📦\n발림성이 너무너무 좋아요 또 색도 진짜진짜이쁘고❗🌌🌈\n쉽게 잘 그려지고🎨형태 잡기가 쉽고 상품에 제형도 편하고 \n뒤에 브러쉬가 정말로 부드럽고🔮 눈썹이 진짜진짜 잘 빗어 집니다 .  색은 👉역시 미디엄 브라운👈이 제일 무난하고 색도 너무너무 이뻐용♥ 약간 밀크 브라운? 색상입니다앙 진짜 꼭 한번 사용해 보세용♥ ㅜ ㅜ  크기도 딱 진짜 잡기 쉽고 디자인도 너무너무 이쁘고 지속력은 화장하고 그렸을때 손으로 쓱 하면 조금 지워 집니다💫 그래도 지속력은 나쁘지 않아용!!!!!!!👍또 헤어가 자연갈색 이신 분들이랑 자연스러운 눈썹을 원하시면 👉역시~ 미디엄 브라운👈이쥐~ 눈썹 그리기 어려우신 분들! 여기로 오세여~❗❗❗그리기도 진짜 쉽고 편하게 그릴수 있어요! 또 경고 주자면! 눈썹 그릴때 너무 힘이 들어가면 쉽게 부러지니까 조심하세용! ㅜ ㅜ😅\n또 발림성이랑 발색은 진짜루 짱 좋고 이뻐요!!!🤗",
    "text48": "사용 리뷰 들어갈께요\n릴리바이레드 아이브로우펜슬은 발색력도 좋고 일단 부드럽게 피부에도 그려져서 아주 만족하면서 사용하고 있답니다\n가장 마음에 들었던 점은 펜슬의 납작한 직각 모양 이었고 디테일한부분도 각진부분으로 그리는게 가능하고 일단 눈썹을 채워주는게 빠르고 쉽게 그릴수 있어서 너무 좋았어요\n눈썹폭을 고려해서 만든부분이라 정교하게 그리고 싶을때도 빠르게 쓱 그리고 나가야할때도 쉽게 그릴수 있어서 평소에 정말 잘사용하고 있답니다\n그리고 쓱쓱 덭발라도 뭉치지 않아요\n릴리바이레드 아이브로우 펜슬은 발색력은 좋은데 왁스같은 빤짝이는 부자연스러운 느낌이 아니라, 자연스럽게 눈썹이 보이게 채워지는 매트한 느낌이여서 가장 마음에 들었어요\n그리고 눈썹 사이사이 뭉치면 너무 신경쓰이는데, 여러번 레이어해서 그려도 잘 그려지고 뭉치지 않아서 좋았어요\n제품끝에는 흔하지 않은 솔이 빼곡한 부드러운 브러쉬 모양의 블랜더가 있는데 이건 호불호가 좀 갈릴것 같아요. 저는 살짝 앞쪽부분에 블랜딩할때 사용하고 있지만, 음…. 생각보다는 조금 잘쓰지 않게 되고 원래 흔한 스파이럴모양의 브러쉬로 쓱쓱 블랜딩해주고 있어요. 좋아하실분들은 부드럽고 자연스럽게 사용하시기에는 좋아서 좋아하실듯해요.\n그래도 지속력이 높고, 발색력도 좋아서 너무 좋",
    "text49": "처음 사용해보는 릴리바이레드 아이브로우펜슬 리뷰 남겨봅니다~ 매장에서 많은 아이브로우 펜슬중에 테스트해봤을때 발색력도 좋고 일단 부드럽게 피부에도 그려져서 바로 구매를 결정했던것 같네요.\n☝🏻가장 마음에 드는 부분은 펜슬의 납작한 직각 모양 이었어요. 디테일한부분도 각진부분으로 그리는게 가능하고 일단 눈썹을 채워주는게 빠르고 쉽게 그릴수 있어서 너무 좋은것 같아요. 눈썹폭을 고려해서 만든부분이라 정교하게 그리고 싶을때도 빠르게 쓱 그리고 나가야할때도 쉽게 그릴수 있어서 평소에 잘사용하고 있어요.\n☝🏻두번째로 마음에 들었던 부분은 쓱쓱 덭발라고 뭉치지 않고, 발색력은 좋은데 왁스같은 빤짝이는 부자연스러운 느낌이 아니라, 자연스럽게 눈썹이 보이게 채워지는 매트한 느낌이여서 가장 마음에 들었습니다. 가끔 눈썹 사이사이 뭉치면 너무 신경쓰이는데, 여러번 레이어해서 그려도 잘 그려지고 뭉치지 않았어요.\n☝🏻제품끝에는 흔하지 않은 솔이 빼곡한 부드러운 브러쉬 모양의 블랜더가 있더라고요. 이건 호불호가 좀 갈릴것 같아요. 저는 살짝 앞쪽부분에 블랜딩할때 사용하고 있지만, 음…. 생각보다는 조금 잘쓰지 않게 되고 원래 흔한 스파이럴모양의 브러쉬로 쓱쓱 블랜딩해주고 있어요. 좋아하실분들은 부드럽고 자연스럽게 사용하시기에는 좋아서 좋아하실듯해요.",
    "text50": "저는 아이브로우는 이제품만 써요. 눈썹 숱이 많은 편이라 갈색을 사용해야 인상이 부드러워보이더라고요. 그래서 검정머리일때도, 갈색머리일때도 계속 이제품만 사용해서 아마 지금까지 5통은 비운 것 같아요. 무엇보다 제가 눈썹 지워지는걸 진짜 싫어하는데 지속력이 다른 제품보다 월등해서 좋아요. 원래 한 3시간 정도면 지워지는데 요아이는 열심히 일하고 들어와도 밤에 남아있더라고요. 또한 무른 제형이라 슥슥 그려지고 바로 픽싱되는 편이에요. 그 전에 쓰던 까슬까슬한 솔은 눈썹이 아팠는데 이건 그런것도 없고 더 자연스럽게 펴발라져서 진짜 좋아요❤️❤️ 이거 사러 매장 가면 재고가 많이 없던데 재고 더 많이 들어왔으면 좋겠어요. 다 쟁여놓게요…… 이렇게 오래가고 제형 좋은 아이브로우는 릴바레가 유일하네요..진짜 최고❤️❤️",
    "text51": "잘 그려지고 지속력도 좋고 브러쉬도 신기한게 생겼지만 좋아요..  웜톤분들 꼭 사세요 꼭꼭",
    "text52": "눈썹 갈색으로 그리려고 구입했는데\n잘그려져요 매장언니한테 추천받아 구입했어요",
    "text53": "스크류 브러쉬를 더 선호해서 괜찮을지 긴가민가 했는데\n오히려 더 블렌딩도 잘돼고 좋아요\n뚜껑도 느슨하지 않아서 좋아요 추천~!",
    "text54": "부드럽게 잘 발리고 가끔 뭉치는 부분이 생기긴해요 앞머리 있는 지성이라 그런지 약속 끝나고 집 갈때쯤엔 생각보다 옅어져 있어요",
    "text55": "쓸 때마다 뒤에 브러쉬가 너무 귀여워서 괜히 기분 좋아지는 제품입니당",
    "text56": "문신한눈썹.머리 염색할때마다 따로 도는느낌이여서 구입해서 사용하고있는데~눈썹색상에 스며드는것이 맘에들어요~아주 네츄럴해서~맘에들고 잘지워지지안아~맘에들어요",
    "text57": "Sản phẩm dùng có hiệu quả, rất tiện lợi",
    "text58": "어머니가 좋나해요 잘 쓰고 있어용 발색은 나쁘지 않은거 같아요 !!",
    "text59": "발림성도 괜찮고 색감도 밝은 탈색머리에 잘 어울려서 잘쓰고 있어여~",
    "text60": "이거진짜 잘그려져요ㅜ크레파스같이 쓱쓱나오고 자연스럽고ㅠㅠ 진짜 강추 색이좀더 다양하게 너왓으면 조켓어요ㅠ진짜 쟁여놓고 쓸게요",
    "text61": "부드럽게 잘 발리고 자연스러워서 좋아용 지속력도 나쁘지않음",
    "text62": "진짜요물이에요 ㄹㅇ 너무조아여 딱 제가원하는 브라운!!\n두개째 썻어요!! 지속력 갑임 파우더하고 그리고 다시 파우더하면 ㄹㅇ 자고 일어나두 안지워져요 다이소 핑크파우더나보라색파우더 ㄹㅇ 찐이에요 캔메이크도 ㄱㄱ",
    "text63": "재구매 3번째 너무조아여 근데 칫솔처럼 되어잇는게 별루에요 ㅜㅜ 색은이뿐데.. 눈썹이 정리되진않고 채워주는?? 느낌이에용",
    "text64": "한쪽이 칫솔 처럼 생겼는데 그리기 편할거 같네요. 펜도 사선으로 되어 있어서 좋네요",
    "text65": "지속력이 다소 아쉬운 것 같아요. 돌아다니다 보면 눈썹 끝 부분이 지워져 있더라구요ㅠㅠ 칫솔 브러쉬도 아직은 어떻게 사용해야 잘 사용하는건지 모루겠어요ㅜㅜ",
    "text66": "지속력도좋구요 부드럽게 잘그려져요 뒷쪽솔이 짱짱해서 초보들도 쓰기편할거같아요",
    "text67": "귀엽네요 부드럽게 잘그려지고 뒷쪽솔도 둥근솔볼다 괜찮아요^^",
    "text68": "뒷쪽 브러쉬 써보고싶어서 사봤는뎅 되게 부드럽고 좋아욤!̊̈",
    "text69": "저렴해서 샀는데 쓸만해요 부드럽게 잘 그려져요~",
    "text70": "원래는 웨 ㅇㅋ ㅁㅇㅋ 제품을 사려고 갔던건데!\n솔직히 브로우 맨날 잃어버리고 부러트리고 그러는데 2만원 가까이 하는 돈을 쓰기는 아깝더라구요 ㅠ 그래서 테스트 해보면서 비슷하게 노란기 도는 브로우 찾으려고 테스트를 해보다가 거의 색감이 비슷하길래 구매 해봤어요! 웨 ㅇㅋㅁㅇㅋ보다는 노란기가 적고 아주 조금 더 어두운 느낌이긴 한데 그렇게 밝지않은 갈색 머리인 저로썬 오히려 더 좋았어요!!\n그래서 딱 그려봤는데 초코브라윤 색으로 염색한 머리에 진짜 너무 찰떡이더라구요..!!! 브로우카라 안해준 상태인데도 머리색이랑 너무 비슷하게 잘맞았어요 전에는 페ㄹㅍㄹ 네츄럴 브라운인가 어쨌든 조금 애쉬빛도는 어두운 갈색을 썼었거든요..! 근데 인상이 조금 강해보이는 것같아서 머리색뷰다 조금 밝은 제품 찾았던건데 너무 마음에 들었어요\n근데 리뷰에서도 조금 지속력이 짧다는 얘기가 있던걸 보긴 봤는데 음 조금 짧은것같긴해요..! 뭔가 쓸리면 쓸리는대로 3분의 1정도 색감이 없어져있어요..! 그래도 뭐 화장하고 얼굴에 거의 손 안대려고 하는 편이니까 그건 그렇게 크게 신경 쓰이지 않을것같아요 색이 너무 예뻐서..! 그리고 파우더 해주고 아니면 끝부분에는 원래 쓰던 조금 진한걸로 한번 더 잡아주려구용 아 글고 연해서 애교살에도 그리기 좋을것같아요\n사진은 그린지 반나절 정도 지났을때에요..! 파우더를 안해줬더니 조금 유분에 녹긴했네요\n세일 해서 7000원에 구매해서 가격대비 만족합니다 ㅎㅎ\n재구매 할것같아요",
    "text71": "원래 사용하던 제품이라 바로 구매했습니다ㅋㅋ\n릴리바이레드만의 핑크핑크한 외관도 너무 너무이쁘고 \n색감도 넘이쁘게 잡힙니다. 너무 부드럽기 발리지도않고 너무 딱딱하지게 발리지도 않는 딱 적당함 ㅋㅋ 가격도 괜찮고 너무좋아용 ㅎㅎㅎㅎㅎ앞으로도 계속 구매할게용 ㅎㅎㅎ 할인 많이많이 해주세용",
    "text72": "매장에서 손등 테스트 해보고 구매했는데 새 상품은 좀 무른 느낌이네요. ㅠㅠ\n하드와 소프트의 중간을 원했는데. 중간은 맞지만 조금 더 소프트한 느낌이에요. \n발림성이 좋고 발색도 좋지만 똥손인 저는 자연스럽고 부드럽게 그리기 어렵더라구요. \n그래도 색상 하나는 완전 만족합니다. 딱 원하던 색상이에요.\n\n뒤에 칫솔같은 브러시보다는 그냥 일반적인 브로우 브러쉬가 저는 좀더 나은 것 같아서 두번 써보고 포기 했습니당.. ㅠㅠ\n살살 그어봐도 너무 많이 지워져서 여러번 다시 그리게 되네요.. 그냥 브로우 브러쉬로 마무리 하는게 좋습니다. 제가 잘 못하는 걸 수도 있지만요 ㅠ",
    "text73": "동생이 쓰는거 먼저 보고 산건데\n동생은 잘뿌러진다고 대신 붓부분이 좋다고하네요\n배송 오자마자 집에서 손등에 그려봣는데\n살살그려서 그런지 발색은 잘 모르겠고\n발림은 너무 딱딱한거 같아요ㅜ 아무래도 새 제품이라 그런거 같기도 하고;;;\n붓부분은 확실히 부드럽네요 ㅎㅎ \n기존에 쓰던것보다 훨씬더 부드러워서 맘에 들어요!",
    "text74": "이번에 첫 탈색을 했는데 지인이 눈썹은 탈색하지 않는 걸 추천해서 안 했는데 눈썹만 너무 까맣더라고요 ,, 급하게 탈색하자마자 올리브영 들어가서 탈색모와 가깝고 가성비 좋은 아이브르우를 찾다가 릴리바이레드가 눈에 들어왔습니다 \n직접 손등에 테스트 해보니까 01은 나중에 살짝 톤다운 했을 때 너무 눈썹이 밝을 것 같아서 적당한 02 미디엄 브라운으로 샀습니다\n다른 브랜드의 아이브로우들과는 달리 뒤에 달린 솔이 신기했습니다 지금까지 사용한 건 눈썹을 빗기에 편한 솔 모양이었는데, 릴리바이레드 브로우는 뭉친 걸 풀어주는 느낌이 강했습니다\n색상은 역시나 적당해서 톤다운 살짝한 지금까지도 잘 사용하고 있습니다 \n납작하게 얇아서 그리기 편하고 지속력도 꽤 오래갔습니다",
    "text75": "눈썹이있고없고에따라서 ㅎ인상이많이바뀌지요 그래서 아이브로우펜슬은필수품이에요 가격대도 싼건몇천원부터 2만원가까이되는것까지다양한데 가성비가좋은제품위주로사용하는편이에요\n1.패키지가산뜻해요 보통 검정이나 진한회색인경우가많은데 이제품은핑크색이라산뜻하고예쁘네요\n2.처음부터잘그려집니다 다른제품은펜슬의시작부분이딱딱해서 잘안그려지는경우가많은데 이제품은처음부터부드럽게잘그려집니다\n3.눈썹을그린뒤에 다듬는 솔부분이다른제품과달라요 눈썹을펜슬로쓱쓱그린다음에 솔로빗어주면 자연스러운 표현이가능합니다 기존의제품들과어떤부분이좋은지는조금꾸준히사용하면서 비교해보아야할것같아요\n잘그려지고예쁘고가성비도좋네요",
    "text76": "좋은점\n1.오토펜슬이라 편하다\n2.색 이쁘다\n3.할인할때사서 가격괜찮다♥\n4.뒤에 눈썹빚이 귀엽구 유닉함~~\n\n나쁜점\n1.뚜껑플라스틱 금방뿌셔져서 투명뚜껑은걍 없는걸로봐야됨\n-끝-\n2.",
    "text77": "릴리바이레드에서 아이브로우는 처음 구매해봤습니다. 브러쉬가 다른 브랜드와는 굉장히 달라서 뭘까, 생각을 해밨습니다. 피부에 자극없이 브러쉬를 사용할 수 있어서 좋았는데, 생각보다 자극이 덜 되어서 딱히 눈썹이 힘있게 정리된다는 건 못느꼈습니다. 그냥 눈썹 앞머리 블랜딩할 때나 사용하였습니다. 스킨케어 하고 파우더처리까지 하고 눈썹을 그려야 부드럽게 그릴 수 있었어요. 생각보다 뻑뻑해서 처음 그리다가 부러졌네요. 색은 무난무난 했어요. 아이브로우 마스카라랑 같이 구매해서 사용했는데 이렇게 세트로 나오니까 색깔 맞추기가 쉬워서 장점인 거 같습니다. 좀 더 부드럽게 발릴 수 있게, 하지만 잘 부러지지 않게 했으면 좋겠어요. 아이브로우 브러쉬도 좀 더 힘이 있었으면 좋겠네요. ㅎㅎ 색은 마음에 듭니다.",
    "text78": "색상이 은은하니 예쁘고요 발림성도 괜찮아요~ 꾸준히 구매해서 쓰고 있네요!",
    "text79": "오랴 지속되고 잘 발려서 좋아요\n다만 색상이 조금 밝아서 제 눈썹보다는 조금 둥둥 뜨는 느낌이에요",
    "text80": "색상은 자연스럽게 밝은 브라운이에요\n브러쉬가 있어서 자연스럽게 칠하기 좋아요",
    "text81": "눈썹 밝게 하고 싶을 때 사용합니다. 잘 그려지고 뒤에 붙은 브러시로 쓸어주면 자연스러워요",
    "text82": "재구매 상품입니다!\n그리기도 쉽고 발색도 좋아요!\n가격도 합리적이네요",
    "text83": "사용했던거 재구매요. 머리카락 색상톤이나 화장톤에 따라 사용하려고 옅은 색상 브로우펜슬 구매했어요. 붉은기 없어서 좋아요.",
    "text84": "발색이 너무 자연스러워서 꾸준히 쓰고 있습니다 좋아요~~",
    "text85": "꾸준히 쓰게되는 제품입니다 붓이 너무 부드러워요~ 문질문질하면 자연스럽습니다~",
    "text86": "잘지워지긴 하는데 그리기 쉽고 편해요 뒤에 달려있는 솔이 저는 불편하네요.. 그거빼곤 괜찮아요",
    "text87": "처음으로 이 브랜드 눈썹 연필을 사봤는데 색이 예쁘게\n나와요.색도 잘 나오고 모양도 예쁘게 그릴 수 있어서 좋아서요. 그렇지만 단점은 잘 치워지는 것인 것 같아요. 1시간 정도 있다가 보면 살짝 치운 부분이 있어서 조금 아쉬었어요.",
    "text88": "이 브랜드 라이너랑 펜슬브로우 쓰고 있어서 구매했는데 펜슬 질감이 더 부드러우면 좋을 것 같다는 생각이들고요, 색감은 화면과 비슷해요~디자인은 깔끔, 브러쉬가 독특해요 촘촘하고 부럽습니다.",
    "text89": "발림성 좋은데 지속력은 약한 것 같아요. 5시간 지나고나면 좀 사라져있어요. 근데 색깔이 정말 예쁩니다. 탈색모에 잘어울려요. 재구매의사 100입니다",
    "text90": "항상 사용하는 제품이 있는데 이번에 한번 바꿔봤습니다\n오랫만에 구매한 펜슬  잘  사용해볼께요~~~^^",
    "text91": "릴리바이레드 펜슬증 이제품은 첨인데 맘에 들어요\n색상은 미디엄브라운이고 브러쉬도 맘에 듭니다",
    "text92": "눈썹 솔부분 특이하고 색상이 마음에 들어서 구매했어요 발색력은 보통이고 발림성도 나쁘지 않아요 기대했던 솔부분이 보통 쓰던 타입보다는 약간 활용성이 떨어지네요 그래도 질 쓰고 있습니다 휴대도 간편하고 무난합니다",
    "text93": "잘그려지는그닥 뒤에솔이 궁금하고특히해서 샀는데 재구매는그닥",
    "text94": "얇은점이   가장 좋아요   하지만  금세  지워져서   가지고 다니면서  수정합니다~  그래도 얇은것중  색상이 가장 맘에 들어요^^",
    "text95": "좋지도 나쁘지도 않고 무난무난 합니더. 릴바레는 브라운색상 다양하게 뽑는듯.",
    "text96": "염색해서 갈색 브로우 구매했는데 발색도 잘되고 잘 그려져서 좋네요",
    "text97": "연한 갈색으로 샀어요 밝은 갈색이죠 ㅎㅎ 잘 그려져서 좋고 디지인도 분홍색인게 이쁘고 ㅎㅎ 여자여자해요 ㅎㅎ 오토 형식으로 돌려쓰면서 편하고 좋어요",
    "text98": "가격도 착하고 발림도 좋고 뒤에 붓도 괜찮음 👍",
    "text99": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text100": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text101": "제가 써 본 아이브로우 중에 제일 발색이 잘 되는 제품입니다.",
    "text102": "두께가 두꺼워서 초보자는 그리기 어려워요…. 진짜 브로우 없을 때 대용으로만 쓰는 정도임 (그 대용으로 써도 진짜 마음에 안 듦 ㅠ)",
    "text103": "올리브영 상품 중에 제일 밝은 갈색 색상이고 잘 발려서 좋아요. 두께도 적당해 저 같은 똥손도 쓰기 쌉가능",
    "text104": "컬러가 이쁘고 브러쉬가 부드러워서 마음에 들어요!\n발색도 괜찮고 발림성이 좋아요.",
    "text105": "발림성도 좋고 패키징도 예쁘고 뒤에 브러쉬도 다른 아이브로랑 다른 디자인이라 좋아요",
    "text106": "이거 그 해당 브랜드 브로우카라 중에 1번인가 색상이랑 같이 쓰기 좋아요!",
    "text107": "브러쉬가 짱짱맨... 진짜 결 정리 자연스럽게 되면서 부드럽고 자연스럽게 브로우가 펴져요!",
    "text108": "색감도 좋고 발색후 지속력도 오래갑니다. 메이크업에 필수죠!",
    "text109": "급해서 구매한건데 발색과 느낌이 좋아서 재구매 했습니다.",
    "text110": "발림도 좋고 무엇보다 반대쪽에 솔이 있어서 자연스럽게 연출하기가 좋습니당",
    "text111": "브러쉬가 특이해서 샀는데 가격대비 좋습니다! 발색이 잘 되요!",
    "text112": "생각보다 너무 밝아여.. 테스트해볼때랑 나와있는 색감보다 밝아용",
    "text113": "뭉치는 감이 없지 않아 있지만 별 기대없이 샀던터라서 나쁘지 않았어용",
    "text114": "아직 브로우는 릴리바이레드꺼가 젤 맘에 들어요\n끝에 빗모양 브러쉬가 좋아요",
    "text115": "브러쉬 모양이 특이해서 구매해봤어요. 나름 쓸만 합니다.",
    "text116": "잘못사서 슬림재품사고싶엇는데ㅠㅠ이거보단 슬림이 더 ㄱㅊ긴해요",
    "text117": "좀 덜 부드럽긴 하지만 좋네요~~\n눈썹은 연하게~동안의 비밀ㅋㅋ",
    "text118": "ㅠ 너무 만족도가 높아요 그리면서 많이 밀리지도 않고 뭉치지도 않아서 좋아요",
    "text119": "제일 좋아하는 브로우펜슬 \n사용도 간편하고 모양 잡기도 넘 좋아요 ~~~",
    "text120": "색상을 잘못사서 환불했어요 이건좀 웜톤에 어울린다는 말이 있더라구요 전 쿨톤이라",
    "text121": "브러쉬가 신기해서 구매했ㄴ는데 아주 좋아요 다쓰면 또 구매하려구요",
    "text122": "발림성도 좋고 뒤에 브러쉬가 특이해서 사봤는데 더 잘 빗어지고 자연스럽게 그려져서 좋았어요",
    "text123": "부드럽게 그려져서 좋았습니다! 그런데 개인적으로 뒷 쪽 솔의 형태가 사용 시 불편했어요",
    "text124": "또 구매해야겠어요 왕좋음 솔이 조금 아쉽지만!!",
    "text125": "브러쉬도 부드럽고  자극없이 잘 그려집니다. 지워짐은 조금 있네요:))",
    "text126": "가격도 저렴한데 발색도 괜찮아서 구매햇어요  괜ㅊ",
    "text127": "처음에 저 칫솔같이 생긴거 뭐야;; 하고 호기심에 산건데 역시 릴바레.. \n발색도 좋고 지속력도 좋아요!! 칫솔도 원래 브러쉬보다 훨씬 자극도 덜하고 블렌딩 아주 잘 됩니다!!",
    "text128": "올리브영이 나오길 바라고 있었어요 색상도 이쁘고 사용하기 편해요 솔로 살살 문지르면 잘 펴져서 자연스럽네요",
    "text129": "클리오 썻는데 클리오는 붉은끼가 있는데 이건 없네여 강추~",
    "text130": "칫솔 솔이 특이하고 색상이 어느 염색모와도 어울리게 잘 뽑힌것 같아요 !",
    "text131": "이거 뒤에브러쉬가 진짜 좋아요 부드랍ㄱ느 잘그려지고 색도 ㅈㆍㄷㅎㅇㄱㆍ",
    "text132": "자연스럽게 잘 그려지고 무엇보다 눈썹 문지르는솔 대박입니다",
    "text133": "발림성/발색/지속성 모두 good !!\n제품끝에 브러쉬도있어서 사용하기 좋아요 !!",
    "text134": "부드럽게 잘 발리구 지속력도 조아여 뒤에 잇는 브러시도 조아여",
    "text135": "뒤에 있는 브러쉬가 독특하다 생각했는데 자연스럽게 앞머리 풀어주기에 좋네요",
    "text136": "브로우 펜슬이 잘 그려지네요~ 발색력도 좋고 색감도 마음에 들어요",
    "text137": "꾸준히 재구매하는 제품이에요 좋아요 추천해요~~~!!",
    "text138": "발색이 잘 나오고 지속력도 나름 오래가는 것 같아서 만족합니다!",
    "text139": "좋아요 꾸준히 재구매하는 재구매 템입니다 추천해요~!~!",
    "text140": "자연스런 눈썹을 원하면 딱 좋을것 같아요 꼭 사세요 ㅋㅋ 감사합니다",
    "text141": "브로우 한 번 사봤어요 아이라이너는 아쉬웠는데\n아이브로우는 좋어요",
    "text142": "처음으로 릴리바이레드 아이브로우를 구매해봤는데 제가 찾던 색상이었어서 좋았어요.\n브러쉬가 다른 아이브로우랑은 다르게 생겨서 안 쓸 것 같았는데 사용해보니 좋았어요.\n눈썹 그릴 때 뻑뻑하게 그려지지도 않고 잘 그려졌어요.\n아이브로우는 하나 사용하면 그 브랜드에 정착하는데 예전에 제가 사용했던 어이브로우가 단종이 되어서 찾다가 릴리바이레드 아이브로우를 사용해봤는데 좋았어요.\n색상도 여러가지인데 다 어울릴 것 같아요. 다소 조금 아쉬운 점은 시간이 지나면서 조금 지워진 것 ? 같은 느낌이 들어서 지속력은 그냥 보통 정도 인 것 같아요. 발림성은 완전 부드럽게 슥슥 그려지는 편은 아니지만 괜찮았어요! \n제가 찾던 색상이라서 앞으로도 계속 사용할 것 같아요. 가격도 부담스러운 가격이 아니라서 만족합니다.",
    "text143": "두번째 쓰고있어요.처음에 선물받았는데 생각 보다 좋아서 내돈으로 또 샀네요.세일때마다 살 예정입니다.색발색은 괜찮았어요 근데 지속력은 그냥저냥 중간에 수정해서 쓰고있어요.",
    "text144": "정말 좋아요 벌써 3번째 구매!! 무른게 좀 단점 이긴하지만요..",
    "text145": "잘 그려지고 색깔도 좋아요~ 뒤에 칫솔같은 브러쉬가 있어서 왠지 좋아요",
    "text146": "초보자도 쉽게 그릴 수 있어서 좋고, 보통 시간 지나면 조금씩 지워 지는데, 이 제품은 잘 안지워져요!!\n그리고 수정 할 필요도 없는 그런 제품 입니당❤️\n사선으로 되어 있어서 손에 힘 빼고, 그려 주시면\n훨씬 자연스럽고 이쁘게 그릴 수 있습니당❤️\n저는 이 제품 또 구매할 의향이 있고,\n저에게 맞는 제품을 찾은거 같아서 좋아요!!\n릴리바이레드 보고있죠?? 릴바레 너무 좋아요 진짜로요 ㅠㅠ\n처음 샀는데, 너무 만족해서 지금도 열심히 쓰고 있어요~ 여러분도 한번 사셔서 사용 해보시면 만족도도 높을겁니다!\n아차차 사람마다 개인차 있으니 테스트 해보시거나 더 많은 리뷰를 찾아 보시는걸 추천 드립니다❤️",
    "text147": "엄마랑 같이 올리브영 갔다가 뒤에 솔 부분이 너무 부드러운게 마음에 드신다고 하셔서 하나 사드렸어요! 아이라이너도 릴리바이레드 브랜드 거 사용하고 있는데 좋았거든용!! 실제로 사용하실때도 솔이 있는게 일반 스크류 브러쉬랑 다르게 부드럽고 피부에 자극도 안가서 좋아 하시는 것 같아용. 그리고 지속력이나 다른 부분에 있어서도 타 브랜드에 못지 않은 것 같습니다!! 그리고 무엇보다 가격이 저렴하다는 부분에서 가성비가 좋은 것 같다구 생각했어요,, 초보자도 쉽게 사용할 수 있을 것 같아요,, 아이브로우 매일 어느 브랜드 쓸지 고민하시던 어머니 정착하셨답니닷",
    "text148": "아이라이너 초보에게도 추천하고 싶은 제품!!\n어느 화장에나 찰떡같이 잘 어울리고\n제품 대비 가격도 너무 저렴해서\n주위사람들한테 추천하고 싶은 제품 1위에용❤️",
    "text149": "브러쉬부분이 솔이여서 확실히 끌때ㅜ자극이나 더 자연스럽구여 다만 뭉침이ㅠㅠㅠ너무 아쉬워요ㅠㅠ",
    "text150": "괜찮아요 부드럽게 잘 그려집니다!! 다른 색도 사보려구요",
    "text151": "브러쉬가 신기해보여서 사봤는데, 저한테는 너무 자연스러움을 추구하는 브로우펜슬이었어요...눈썹 숱 어느 정도 있으시고 눈썹라인 잡혀있는 분들은 사용하기 좋으실것같아요!",
    "text152": "슈에무라 하드포뮬러쓰다가 급하게 이걸로 샀는데 퀄리티가 좋네요 ㅎㅎ 만족합니다",
    "text153": "스크류가 신기해서 구입했는데 발색도좋고 지속력도좋아요 스크류는 부드럽고 좋아요",
    "text154": "블랜딩 브러쉬가 특이해서 사봣는데\n\n펜슬도 좋네요 ㅎㅎ",
    "text155": "뒤에 브러쉬달린게 너무너무 귀여워서 샀는데 탈색모에도 꾀ㅐ괜이에요",
    "text156": "눈썹탈색해서 갈색이 급하게 필요했어용 ..!!! 넘후 좋아용",
    "text157": "발림성은 좋은 편이지만 ㅜ\n얇아서 길게 빼면 잘 부러집니다 ㅜㅜㅜ 진짜 잘 부러져요\n조금만 빼서 사용해야댐 !!!! \n안 그러면 그리다가 포키마냥 뿌러집니다요 ..\n지속력도 좋아용 !! 두 개째 사서 쓰는 중입니다 굿",
    "text158": "생각한 발림성는 아니여서 좀 아쉬웠어요 근데 막상 쓰다보니까 잘 썼더요",
    "text159": "부드럽게 그려 지고 지속력도 좋습니다 잘쓰고 있어요 추천합니다",
    "text160": "봏습니다 부드럽게 잘 발리고 아주 좋아요유유애탸토ㅗㅇ 굳엡니다",
    "text161": "달려있는 브러쉬도 좋고 색상도 자연스러워서 좋아요 추천합니당",
    "text162": "아이브로우 색이랑 발림성 둘 다 너무 좋아요 잘 사용하고 있습니다",
    "text163": "그냥\n사는 제품\n브로우 빗는 그 브러쉬? 가 정말 별로고\n그냥 싼맛에 쓰는 제품임",
    "text164": "첫 구맨데도 만족스러워서 또 구매하려구요 ㅎㅎ\n부드럽고 지속력도 괜찮아요",
    "text165": "잘그려지긴하는데 뒤에 솔은 손이안가요 행사안했음 안샀다",
    "text166": "머리염색해서 맞는 색 찾다가 새로 샀는데 좋은것 같아요  근데 뒤에 솔?로 되있어서 신기하네요",
    "text167": "브로우펜슬 말고 아이라이너를 달라했는데 직원이 상품이 헷갈렸는지.!이걸 줬어요. 한참뒤에 쓰려고보니..이거여서..당황했죠..교환도못하고..이거.!별로 잘 안되요.",
    "text168": "심이 넓어서 자연스러운 눈썹 그리기에 유용하며 발색도 잘되서 맨얼굴에 눈썹만 그리기에도 좋아요",
    "text169": "저는 모가 좀 진한 검정이라 그런가 브라운을 하니 오히려 좀 동 떠보이더라구요 ㅠㅠ\n눈썹 염색도 해야 하려나... 진한 검정이신 분들은 참고하세요!",
    "text170": "아주 잘 쓰고 있는 중 다 쓰고 또 사렵니당^^",
    "text171": "뒷쪽 칫솔 브러쉬가 특이해서 구매해 봤어요.\n스머지 잘 되네요.\n납작 브로우라서 사용은 편안합니다만 전 슬림 펜슬이 더 좋네요..^^\n컬러도 좋고 지속력도 좋을듯합니다",
    "text172": "스크류브러쉬 대신에 브러쉬가 달려있는게 신박하고 좋음.",
    "text173": "매번 재구매하며 잘 사용하고 있어요\n적당한 발색력과 선명함이 장점입니다\n잘 부러지지도 않는 듯 해요\n연한 색상 구매했더니 진하지 않고 자연스럽게 그려져요\n세일할 때 싸게 구매했어요 지인들한테도 영업했더니 좋다고들 합니다\n추천이요~~",
    "text174": "이것도 다른 화장품 살 때 같이 샀어요! 화장품 든 파우치를 통째로 잃어버려서^^ㅠ,, 기존에는 브러쉬 형식의 아이브로우를 사용했는데 급하게 사야하고 찾기가 어려워서 브로우 펜슬 제품 샀어요! 릴리바이레드 브랜드는 아예 처음 사용해보는 브랜드인데 나쁘지 않아요! 펜슬을 돌려서 쓰는 타입이라 돌린 후에 원하는 모양대로 그려주면 되고 반대편 팁으로 부드럽게 문질러주면 자연스러운 눈썹 완성입니다! 저는 얼굴에 유분기가 있는 편이라 파운데이션 바른 후에 같이 산 오일컷팩트를 눈썹 부분에 발라주고 아이브로우 사용하는데 그럼 훨씬 매끄럽게 눈썹 그릴 수 있어요! 그냥 편하게 쓰기 좋은 제품이고 눈썹 잘 못 그리시는 분들은 틀을 먼저 잡고 안에 채우는 식으로 하시는 게 훨씬 편하길 거에용 ㅋㅋㅋ생각보다 눈썹 중요하더라구여!",
    "text175": "릴리바이레드 아이브로우 먼저 사용해보고 좋아서 아이라이너도 구입했어요,.색상이 다양하게 있어서 선택할 수 있는게 장점인것 같습니다.머리가 갈색모라서 갈색으로 선택했떠니 자연스럽고 좋은것 같아요. 지성피부인데 많이 번지지 않고 자연스럽게 연출 가능합티다. 한번사면 꽤오래 사용하는것 같아요. 아이브로우 펜슬이랑 같이 파우치에 넣어다니니까 디자인이 비슷해서 세트처럼 보여서 깔끔하고 더 맘에 들어요. 맘에 들어서 다른 색깔로도 구입했는데 크게 차이는 없지만 헤어색깔에 맞춰서 사용할 수 있어서 좋습니다. 번짐이 없어서 앞으로도 쭉 사용할 것같아요. 지성피부이신 분들은 한번 사용해보셔도 좋아요. 핑크색이라서 여자들이 좋아하는 디자인에 용량도 꽤 오래가서 한번 쓰면 오래쓸수 있습니다.",
    "text176": "1. 덜 부러짐\n많은 아이브로우 사용 해봤지만 떨어져도 내용물이 쉽게 부러지지 않음. \n\n2. 색상이 이쁨!!\n헤어가 갈색인데 진한 건 아니고 그렇다고 밝은 것도 아니고 매번 브로우 색상 찾기 힘들고 매번 한 톤 진해서 눈썹 너무 진해보여 소리 가끔 들었는데 얘는 아님 진짜 색상이 마음에 쏙 들어서 다른 제품 못 사겠음!\n\n3. 브러쉬 솔이 부드러움\n피부가 예민해서 브러쉬 솔을 브로우 보다 더 중요하게 생각하는데 저렇게 생긴 브러쉬가 매장에 처음이였음. 이건 뭐지 하고 솔직히 기대는 안했는데 진짜 역대급으로 부드러움!!!! 어떤 제품은 일반적인 솔 모양인데 솔로 쓸어내면 아픈데 어떤건 안아파서 브로우 사기 힘든데 이건 진짜 그 걱정은 안해도 됨\n\n4. 지속력이 좀 짧음\n지금 한 4개째 ?구매 했는데 바꾸고 싶은 이유 중에 하나가 지속력임. 지속력 길다고 나오지만 기존에 쓰던 클** 보다 약함. 특히 꼬리 부분이 잘 지워지는데 지성이라서 그렇다기엔 타 제품과 차이가 남( 사용스킬은 동일 ) \n약간 물러서 그런가..? 그렇다고 잘 불어지지는 않는데 잘 못 그리면 잘 지워짐 이건 좋은데 그래서 지속력이 약한건가 싶음.",
    "text177": "탈색을 하고 나서 당일날 찾아볼 정신도 없이 있는 제품 아무거나 급하게 구매를 했었는데 결과적으로는 매우 만족합니다! 가성비 진짜 괜찮아요. 브러쉬가 보통 달려있는 스크류 브러쉬가 아니라서 힘조절 잘못하면 전부 지워지긴 하지만 적응하면 스머징하기에 딱 좋은 것 같다는 생각을 했습니다. 게다가 유분이 많은 편이라 눈썹이 잘 지워지는데 지속력도 무난하고 괜찮았어요! 그릴때도 큰 불편함이나 뻑뻑함없이 부드럽게 잘 그려졌구요. 펜슬이 매우 얇은 편이라 털느낌 낼때도 손쉽게 사용했던 것 같습니다. \n탈색 두번했을때, 세번했을때, 베이지 얹었을때 등등.. 브라운으로 그렸을때에 비해 확실히 눈썹만 보이지 않고 자연스럽고 괜찮았어요. 대신 탈색모의 경우 다른 브로우 카라랑 같이 사용하는게 좋으니 참고하시길 바랍니다!",
    "text178": "아이브로우를 바꾸려고 엄청 고민하다 알아보고 산거였는데지속력도 좋고 발색도 너무 좋네요. 특히 뒤에 브러쉬가 다른 아이브로우와는 다르게 칫솔 모양처럼 생겨서 특이하고 의문점도 들었는데 이 모양이 훨씬 좋은 것 같아요! 모가 촘촘하게 박혀있어서 훨씬 부드럽고 자연스럽게 눈썹을 연출할 수 있었어요! 눈썹 그리는데 자신이 없었는데 약간의 자신감이 조금은 생긴 것 같네요ㅎㅎ 앞으로도 이 아이브로우 많이 애용할게요!",
    "text179": "머리 염색한 김에 원래 쓰던 브로우는\n버리고 브라운 색으로 처음 구매해봤습니다\n제형이 아주 잘 발리는 제형이고 화장을\n하지 않은 상태에서도 발색이 아주 잘 나오네요\n릴리바이레드 제품은 처음으로 사용해 봤는데\n매우 만족입니다\n앞으로 자주 애용하겠습니다",
    "text180": "오.. 기본은 하구요!!\n솔이 좋아요 기본 브로우 팬슬에 달린 스크류가 아니라 솔이라서 음영 및 컬러 정리에 좋은 것 같아요\n근데 다음엔 컬러를 다른걸 사보려구요\n근데 양이 많네..\n다음까지 언제 기다려",
    "text181": "보통 눈썹솔과 다른 눈썹솔이 달려있는거 보고 혹해서 삼ㅋㅋㅋ 그리고 발리는 아이브로우 부분도 각진 스타일이라 바르기 편하고 색상  여러가지라 헤어 컬러에 맞게 선택가능해서 좋구 저 칫솔 브러쉬 같은게 부들부들 자극없이 스크류 대신 사용 가능해서 좋아요ㅎ 그리고 스머지?하기에도 좋을것같아요",
    "text182": "선트림만 바르는 맨얼굴에 눈썹을 그리는지라\n맨얼굴에도 발색력이 좋은 상품을 찾았는데\n생각보다 발색이 안되서 아쉬워요 \n\n약간 슈*무라 하드포뮬러에 가까운 느낌이랄까\n\n약간 크리미한 제품 찾으시면 비추",
    "text183": "다른거 사러 갔다가 세일하길래 겟 했는데 좋네요!! 뒤에 칫솔 같은 브러쉬가 완전 좋네요!! 추가 수정은 한적 없었어요!!! 초보자도 바르기 좋은거 같아요 그냥 슥슥 바르고 뒤에 브러쉬로 문질문질하면 바로 완성돼용",
    "text184": "세일 좀 자주 했으면 너무 좋을 것 같은 상품 중 하나 ㅠ ㅠ 엄마 사다드렸더니 이제 이거 아니면 눈썹 그리기가 싫으시다네요,, ^^; 염색하기를 좋아하시는 엄마를 위해 중간 정도 색상으로 항상 구매하는 중인데 밝은 염색모가 아니더라도 잘 어울려요! 일단 색감이 너무 예쁘고 인상 및 이미지가 많이 부드러워지더라고요 발색이 자연스러워서 그런 것도 한 몫을 하는 것 같네요. 눈썹에 시간을 많이 투자하지 않으시는 분들이라면 발색력에 다소 답답하다고 느낄 수 있을 것 같은데 여러번 터치하면서 색 조절을 하기에 편했어요. 반대편도 스크류브러시가 아닌 솔 형태의 브러시가 있어서 처음엔 익숙하지 않았었는데 눈썹 앞머리 자연스럽게 만드는 데 최고에요 쵝오,,,",
    "text185": "부드럽게 잘 발려서 너무 좋아요\n머리색이 밟아서  원래는  브로우카라를  주로 사용햇는데, 바쁠땐 불편해서 계속 고민하다가 뒤에 솔??? 모양도 독특하고 신기해서  한번 사봤어요\n저녁되면 좀 지워지긴 하는데,  이건  제가  눈썹을 좀 자주 문질러서  그런걸수도있긴한데,   좀 잘 지워지는거같긴해요.....\n그래도 발색은 아주 마음에들고,  다른  브로우처럼  딱딱하지도않아서 피부자극도 덜가요!\n뒤에 칫솔같이 생긴 솔도 웃기기만했는데 생각보다 잘되서 만족하고있습니다ㅎㅎㅎㅎ\n여러모로 진짜 마음에 들구요, 편하고,  재구매의사 있어요ㅎㅎ",
    "text186": "염색을 하게 되어 기존에 쓰던 브로우 색깔과 맞지 않아 구매했는데 제 머리 색상과 잘 맞아서 좋았고 뒤에 솔도 부드러워서 잘 사용했어요. 오토라서 따로 깎을 필요 없다는 점도 좋아요.",
    "text187": "잘그려져요 쉐입이 눈썹 그리기 좋은 모양이라 좋더라구요 사실 뒤에 솔이 신기하고 궁금해서 사봤는데 ㅋㅋㅋ솔이 자극없이 부드럽긴 하지만 눈썹 결을 살려주는 걸 원하면 아쉬울것 같아요! 지속력도 오래가는 편이에요. 무난하게 사용하기 좋은 아이브로우입니당",
    "text188": "엄청 잘 그려지고 스크류브로쉬가 아닌 일반브러쉬로 스머징하기 좋아요",
    "text189": "머리가 밝은 색이라 구매했는데 잘 그려지고 발색도 좋아용!",
    "text190": "엄마가 너무 만족해하시면서 잘 쓰고 있고 무엇보다 저렴해서 좋네여",
    "text191": "부드럽게 잘그려져요. 사용하기 나쁘지 않았요. \n색상도 자연스럽고 저랑 잘어울리는거같아요.",
    "text192": "가격도 저렴하고 자연스럽게 그려지고 여러모로 추천하는 제품입니다",
    "text193": "색상이 생각보다 노리끼리하고 붉어서 쿨톤이거나 21호 안되는 분들은 잘 안맞을꺼 같아요! 22호 웜톤 기준에도 조금 노란듯, 빨간듯해서 손이 잘 가지는 않아요",
    "text194": "급해서 제일 싼걸로 샀는데 생각보다 별로에요 색도 너무 연하고 스크류브러쉬가 아니라서 신기하긴했는데 별로에요ㅠ",
    "text195": "무난하니 좋은 것 같아요 가격도 적당하고 원래 릴리바이레드는 믿고 쓰게 되는 것 같아요!",
    "text196": "눈썹 그릴 때 딱딱해서 조금 아프긴 한데 지속력 좋고 잘 그려지는 것 같아요",
    "text197": "전 맨날 이것만 씁니다 올리브영 행사 할때 쟁여두는 제품중 하나조",
    "text198": "자연스러운발색 ,브러쉬로 블랜딩하면 뭉친걸 풀수 있어서 좋아요",
    "text199": "아주 좋아요 릴리바이레드 제품은 다 좋은듯 발림도 적당하고 다 좋아요",
    "text200": "색상도 마음에 들고 잘 그려져요!\n근데 반대쪽 브러쉬?는 별로.."
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 하드 플랫 브로우 펜슬",
    "price": "10000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014059904ko.jpg?l=ko",
    "review_name": "03 레드 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140599",
    "text1": "머리를 레드브라운으로 염색해서 레드브라운이라는 이름만 보고 아이브로우를 구매했어요\n근데 레드브라운이 아니라 오렌지브라운 같아요..\n빨간머리랑 진짜 안어울림....\n한번 쓰고 처박아두고 결국 다른 브로우 다시 구매했습니다\n꼭 직접 눈썹에 그려보고 구매하시길...^^",
    "text2": "발색도 잘되고 부드럽고 크리미하게 발리는 편인데 색이 안맞아서 한번 쓰고 쳐박아뒀어요\n과연 이걸 다시 쓰는 날이 올지...\n레드브라운보단 옐로, 오렌지 브라운에 더 가까워요",
    "text3": "머리를 붉게 염색하다 보니 평소에 사용 하던 아이브로우가 머리색이랑 맞지 않아 붉은 계열 아이브로우 찾다가 구매하였어요.\n타사 제품에 비해  릴리 바이레드 레드브라운 제품 발색이 제 머리색이랑 비슷해서 구매 하였어요. \n\n💬 우선 발림성은 부드러운데 힘을 주고 그려야 그려지더라구요 안그러면 몇번을 그려야 색이 보여요. 발림성은 익숙해지면 괜찮을것 같아요. 진하게 그려지는 짱구 눈썹처럼 되지 않아 좋긴 했어요. \n\n💬발색은 만족했어요. 타사 제품보다는 제 머리색이랑 비슷한 발색을 보여 좋았습니다.\n\n💬지속성도 오래 가는 편이였습니다. 잘 안번지는 것 같아요. 눈썹 그리고 나서 딱히 수정이 필요하지 않았던것 같아요.",
    "text4": "기존에 쓰던 아이바로우가 부러져서 새로 구입하게 됐어요. 매장에서 직접 테스트해보고 샀는데 색상이 다양하게 구별되어 있었던 점이 인상깊었고 특히 레드 브라운 색상이 있어서 좋았어요 ㅎㅎ\n(반영구 후 색이 빠져서 좀 애매했거든요)\n부드럽게 잘 그려지고 지속력도 좋아서 대만족입니다 ㅎㅎ",
    "text5": "레드브라운 컬러 너무 이뻐요\n다른 브랜드 아무리 찾아봐도 이런 컬러가 없네요 ㅋㅋ\n단종 되면 안되요 ㅠㅠㅠ",
    "text6": "쟁여놓고 사용하는 제품입니다. 컬러가 넘넘 이쁘고 발림성도 너무 좋아요. 똥손에게도 추천합니다^^ 그리기 넘 편하고 좋아요",
    "text7": "항상 사용하는 제품...컬러가 넘 이쁨^^ 한달에 한개 사용하는 것 같음~앞으로도 쭉 애용할거임~제발 품절 되질 않길",
    "text8": "컬러가 넘 맘에 들어서 쟁여두고 쓰는 제품이네요^^\n요즘 품절이 많아 살 수 있을 때 왕창 사 두고 있어요^^\n한달이면 한개 사용ㅠㅠ 용량이 아쉬워요\n심만 따로 팔아도 좋겠어요",
    "text9": "컬러가 제가 원하는 컬러에요^^ 부드럽게 잘 그려지고  좋아요 벌써 5개째 사용 중이에요",
    "text10": "머리밝은색으로 염색할때 쓰려고 샀어요 레드계열이라서 더 자연스럽게 표현되고 잘 그려지내요  간편하고 가방에 들고 다니기 편해서 좋아요",
    "text11": "오우..뒤에 눈썹 정리하는??게 신기해서\n사봤어용🐥❤️ 우선..색을 잘못집어와섴ㅋㅋ ㅠㅠ친구하테 주려고요..  머리색에 맏ㄷ춰서 고르세용 ㅎㅎ 그냥 브라운인주알고 집었는데ㅜㅜ 레드브라운이라 깡놀.. \n오전에 출근할때 사용해봤는데 쉽게 잘 그려지고 뒤에 꽁지에 모.??가 너무 좋아요! 색상다시 골라서 구매하려구용... ㅎㅎ 발색은 제가 레드색이 안어울려서ㅠㅠ 저한테만빼고 발색은 아주 이뿝니다! 헤어컬러 레드빛돌면 아주 이쁠꺼같아요 ㅎㅎ ! 이것땡시 염색을 해야허나 ㅋㅋㅋ😂\n암튼 그리기 편하고 초보자도 잘 쓸꺼같아요 ! 좀따 다시 사러가야쥐 🙈🐣🐥",
    "text12": "염색모인 제 컬러에 아주 딱이여서 매일 사용중입니다 ㅎㅎ 최고",
    "text13": "요컬러가 제 헤어컬러랑 잘어울려서 다시 구매 ㅎㅎㅎ 아주 만족해용",
    "text14": "염색모에 찰떡 ㅎㅎㅎ 레드빛나게 염색해서 정말 잘어울랴여 잘쓰고있습니다",
    "text15": "염색해서 급하게 구매했는데 넘 맘에 듭니다 ㅎㅎ 잘사용할게요오",
    "text16": "레드컬러로 염색을 하고 나니 눈썹 컬러도 맞추려고 여기저기 레드브라운 아이브로우 찾아봤지만 이만큼 예쁘고 자연스러운 레드브라운은 없었다 !! 뒤에 브러쉬가 일반이랑 달라서 엥? 했는데 웬걸 블러링하기도 넘 좋고 앞머리가 자연스러워진다,,",
    "text17": "레드 컬러로 염색하고 쓸 레드브라운 색감의 브로우가 없어서 급하게 구매한 제품인데 색상도 예쁘고 뭉침없이 잘 그려져서 의외로 만족스러웠습니다. 올리브영 매장에서 브로우펜슬 중에서 유명한 제품들을 거의 다 테스트 해봤는데 이 제품이 거의 유일하게 레드 색감이 강한 브라운색이었고 가격면에서도 제품 퀄리티 면에서도 은근 괜찮더라고요. 적당히 단단하고 펜슬 심이 얇지는 않은 편이라 편하게 슥슥 그리기 좋았고 뒤에 달린 브러쉬가 특이하게 블렌딩 해주기 나쁘지 않았어요. 레드 염색을 유지하는 동안에는 꾸준히 사용할 것 같아요!",
    "text18": "레드브라운 색상에 아이브로우가 잘 없어서 찾다가 릴리바이레드 색상이 제가 딱 원하는 색상이라 구매해서 사용 했었어용. 너무 만족해서 재구매 했어용.\n세일도 하고 쿠폰 까지 할인 받아서 착한 가격에 구매했네용.\n\n발색이 연하게 되서 여러번 그리는데용. 그래서 그런가 따른 아이브로우에 비해 빨리 사용 하는 느낌…들긴 했네용\n연하게 그릴 수 있어 좋은데 양이 부족한 느낌  🤔🤔\n\n물, 땀, 피지에 강하다고 하였는데용. 아침에 그리고 나면 지속력 오래 갔어용. \n\n칫솔 모양의 브러쉬여서 블렌딩이 자연스럽게 되어용. 짱구 눈썹이 되지 않아 좋습니다. 😊😊",
    "text19": "세일해서 써봤는데 좋네요~~\n슈에무라 아이브로우 펜슬만 쓰다가 세일하기도 하고 케이스ㅓ? 통이 이쁘길래 한번 사봤는데 색깔별로 발색도 좋고 지속력도 좋고 아주 좋아요 ㅎㅎㅎ\n진작 살걸...\n쉐입도 납작하게 심이 되있어서 그릴때 너무 좋아요\n전체 눈썹 틀잡기도 좋고 발색도 너무 과하지 않고 적당하게 잘되서 자연스럽게 그려져요\n그리고 이걸로 쉐딩도 하고 애교살 쉐딩도 하고 \n아주 낮은가격에 뽕뽑는중입니다\n마음에들어요 ㅎㅎㅎ\n다음 세일할때 5개 색깔 모두 사서 써볼려구요 \n이런 가성비면 여러개 쟁여놔서 사무실 차 집 여기저기 놔놓은담에 막쓰기 좋겟어요",
    "text20": "제가 정말 좋아하는 아이브로우..\n기존에 쓰던 거 다 쓰고 동일한 제품으로 재구매 했습니다!\n레드 브라운 컬러로 염색하는 걸 좋아하는데\n염색하고 나면 꼭 머리 컬러에 맞는 아이브로우 컬러를 찾는 게 쉽지 않은 일이더라구요\n그런데 올리브영에서 발견한 이 제품이 제 머리 색과 딱 맞아서 애용하고 있습니다ㅎㅎ\n제품력은 꽤나 괜찮고 가격도 저렴한 편이라 부담없이 사용하기에 좋아요\n처음엔 스크류 브러쉬 대신 내장되어 있는 칫솔모 같은 브러쉬가 불편하기도 했지만 지금은 편해져서 슥슥 잘 이용하고 있습니다.\n이번 아이브로우도 다 쓰면 또 다시 이 제품 재재구매 할 거에요\n지속력이 좋은 편은 아니지만\n가성비 최고에 색깔도 정말 예쁘게 뽑아진 제품입니다\n구매 망설이고 계신 분들 있으시다면 구매 추천드립니다~~\n저는 이걸로 또 눈썹 그리러 갈래요…",
    "text21": "레드 빛이 도는 브라운으로 염색하고 나서 컬러 아이브로우가 꼭 필요해져서 구매했어요.\n여러가지 브랜드의 아이브로우 컬러들을 다 비교해보고 이 제품이 제 헤어랑 컬러가 가장 잘 맞아서 구매하게 됐습니다.\n일단 제품 뒤에 스크류가 아니라 칫솔모처럼 생긴 브러쉬가 있다는 게 신박했어요.\n하지만 좋은지는 잘 모르겠는.. 눈썹 앞머리 블렌딩할 때는 좋은데 전체적으로 쓸어주기엔 좀 별로에요. 오히려 컬러가 지워진다고 해야 할까요.\n그리고 지속력이 좀 많이 아쉽습니다.\n아침에 그리고 오후에 보면 많이 흐려져있고 컬러도 좀 벗겨져있어요.\n컬러감은 너무너무 마음에 들지만 기존 사용하던 제품에 비해 발림성이나 지속력이 떨어지는 제품이라 재구매 안 할 것 같지만.. 컬러가 너무 ㅠ 예뻐서 이 제품 아니면 쓸 제품이 엾네요",
    "text22": "붉은 브라운 색이에요 세일코너에서 득템 부드럽게 그려지고 솔이 칫속처럼 독특하네요 살살해야지 안그럼 그려진거 지워질듯해요 지속력은 보통이네요 그래도 쉽게 지워지지는 않는         근데 생얼에 잘 그려져요 어떤거는 생얼에 질 안그려지거든요 만족해요",
    "text23": "염색한 머리 색과 너무 잘 어울리고\n브러쉬가 사용이 편해서 눈썹 정리가 잘 되요\n납작 펜슬이라 눈썹 그리기 편하고\n색도 이쁘고 오래 가요",
    "text24": "발색이 진하면서 자연스러워서 이쁘고\n그리기도 쉬워서 좋아요\n반대편 브러쉬는 촘촘하고 부드러워서\n타사 아이브로우 브러쉬보다\n훨씬 눈썹정리도 쉽고\n너무 진하게 그려졌을 때 자연스럽게\n펴바를수 있어서 좋아요",
    "text25": "릴리바이레드펜슬 발림성좋고 편하고좋아요~~~^^",
    "text26": "레드계열로 머리를 염색한 뒤\n얘를 구입했는데 너무 좋아요 \n발림성도 좋고 지속력도 너무 좋아요",
    "text27": "아이브로우 뒤쪽에 있는 브러쉬 굽이 마음에 듭니다.아이브로우 컬러도 좋아요",
    "text28": "동생이 염색해서 사용하라고 구매했어요! 뒤에 솔이 일반 브로우랑 달라서 신기하네용",
    "text29": "동생이 염색해서 필요해가지고 구매했어요~! 뒤에 솔이 일반 아이브로우랑 달라서 신기해요",
    "text30": "너무 진짜 부드럽게 잘 그려지고 걍 좋음\n걍 사셈 사서 써봐야 알지 모름",
    "text31": "머리 염색하게 되어서 자연스럽고 튀지 않는 레드브라운색 브로우를 찾고 있었는데 딱 머리 색이랑 잘 어울리게 어우러지네용 무엇보다 브로우가 특이한데 엥?? 햇는데 일반 브러쉬보다 안뭉치고 잘 풀어지네여;;; 신세계입니다 ㅎㅎ !!!",
    "text32": "부드럽고 자연스럽게 발색되어서 좋아요 뒷 부분 브러쉬도 자극이 덜하고 좋더라구요 ㅎㅎ 다만 단점 아닌 단점이 있다면 잘 부러지는게 단점이에오ㅠㅜ 그 부분 빼면 다 좋습니다 꾸준히 사서 쓰는 제품이에오",
    "text33": "칫솔 부분으로 정리하면서 그리기 좋아요 색은 제 머리에 맞는 레드브라운으로 샀고 발색이 생각보다 잘돼서 조심히 그려야해요",
    "text34": "머리색이 밝아서 이 색 쓰는데 진짜 지속력 오래감 그리고 칫솔처럼 생겨서 넘 귀여움 ㅋㅋㅋ",
    "text35": "브로우를 잘 안쓰는데 처음 사봄\n머리염색을 레드브라운으로 해서 같은칼라로 선정\n머리색과 잘어울리고 \n뒷부분 솔? 이 부드러움...\n발색 후 퇴근시간까지 지속~~~",
    "text36": "항상 써 오던 브로우펜슬이 단종 되어\n나에게 맞는 펜슬을 찾기가 너무 힘들었는데~\n그나마~ 이 제품이 제일 나았어요~\n발색도 잘되고~ 발림성도 좋았어요",
    "text37": "위에가 레드브라운이고 아래는 참고용 페리페라 다크브라운인데요! 이번에 머리를 체리레드로 해서 요 컬러를 사봤는데 옐로우 느낌이 많이 가미되어있어서 머리색이랑 맞춰지지않네유 ㅜ",
    "text38": "부드럽게 발려요\n근데 슥 하고 잘 지워지는 편\n그래도 편하게 금방 그리고 지우기 좋아요",
    "text39": "부드럽게 잘 그려져요\n건드리기만해도 잘 지워지지만\n쉽게 간편하게 쓰기 좋아서 계속 사용중이에요\n밝은 갈색용으로 좋아요",
    "text40": "색은 사진보다 살짝 더 연하고 오렌지빛이 돌아서  밝은 오렌지,레드 컬러의 탈색모에 어울릴 것 같아요! 발림성은 좀 아쉽지만..지속력이 꽤 오래 유지돼서 나름 괜찮았습니다!",
    "text41": "오로지 애교살을 그리는 용도로 샀습니다! 애교살 메이크업 유명하기 전부터 하고 다녔던 사람이라 애교살 자연스럽게 그리는 거 잘함ㅎㅎ\n너무 잿빛돌아서 피부톤이랑 동떨어지지 않고 줄만 그어놓은 것처럼 보이지 않는 게 중요한데 진짜 유튜브나 인스타같은거 보면 답답해죽겠음. 그거 진짜 잘그렸다고 생각하나… 얼마 안 가서 선만 그리는 애교살 메이크업은 이제 그만! 하면서 새로운 유행 탈거같음.\n암튼 이 제품 뚜껑 완전 견고해서 많이 써도 뚜껑 헐렁헐렁해지지 않고 색깔은 약간 붉은데 저는 그래서 이거 섀도우 용도로도 써요! 아이라인 이걸로 그리거나 언더 삼각존만 살짝 채워주면 화장완성. 지속력은 평범하고 이거 뒤에달린 브러쉬가 빗 같아서 좀 특이하던데 아직 안 써봤는데 눈썹 그릴때 앞부분 풀어주는 용도로 좋을거같아요",
    "text42": "붓? 같은게 별도로 있어서 좋아요! 마지막에 눈썹정리도 되고 발림도 정돈할 수 있어서 좋아요! 색도 약간 붉은끼가 있어서 염색한 색상이랑 잘 어울려용 근데 단독으로 쓰기에는 아쉬운 부분이 있어서 아이브로우 마스카라랑 같이 쓰고 있습니당",
    "text43": "색상이 전체적으로 밝아서ㅠ 잘 지워지기도하고\n크게 나쁜건 없는 아이템",
    "text44": "브로우 펜슬은 괜찮아요!! 근데 그 뒤에있는 솔이 약간,, 이상해요",
    "text45": "레드브라운색은 처음인데 마음에 듭니다. 발색도 좋고 지속력도 좋아요.",
    "text46": "레드브라운 색상은 조금 낯서네요. 브라운이 익숙합니다. 잘 그려지긴 합니다",
    "text47": "염색을 바이올렛+레드브라운 컬러로 해서\n눈썹색깔이 붕 떠서 안어울렸었는데\n\n아이브로우를 보니 요런색깔을 팔더라고여???\n바로 사서 지금까지 사용하고 있어요!!!!!\n\n뒤에 솔은 칫솔처럼 돼있오섴 ㅋㅋㅋㅋ신기해요",
    "text48": "빨간머리를 위한 색은 어디에도 없네요...ㅋㅋ모양이나발림다 좋은데  약간 오렌지기  돌아서 색상이 아쉬웠어요",
    "text49": "얇은 납작한 브로우 모양이라서 깎아쓰지 않아도 계속  써도 잘 그려져요 \n스크류브러쉬가 아니라 칫솔모양인데  처음써보지만 나쁘지 않네요 좀 덜 스머지되는거같긴하지만..ㅎ",
    "text50": "브로우펜슬 그냥 그럭저럭이에요! 그릴만.해요 ㅋ.ㅋ_ㅋ",
    "text51": "좋아요 얘는 아이브로우 정리해주는 솔 부분이 브러쉬처럼 되어있어서 자연스럽게 잘 그라데이션할 수 있어서 좋아요",
    "text52": "전에 선물받아서 써봤는데 이컬러 첨써보는데 너무 괜찮아여",
    "text53": "그리기 편하고 지속력도 좋아서 재구매 합니당!",
    "text54": "생각보다 슥슥 잘 그려짐! 눈썹 끝 표현하기도 좋고 스크류 브러쉬가 신기하게 나와서 너무 좋음 ㅠㅠ",
    "text55": "세일 해서 한번 사봤는데 좋은거 같습니당\n그리기도 편하고",
    "text56": "완전 레드로 염색했다가 뿌리 좀 나올때 전에 쓰던 색이 영 안맞아서 샀는데 색이 자연스러워요",
    "text57": "항상 재구매하는 재구매템이에요 좋아요 추천합니다^~^",
    "text58": "꾸준히 구매하고 있는 재구매 상품 이에요 좋아요 추천해요~~",
    "text59": "세일가로 싸게 잘샀어요~~\n가격대비 좋아보여요~~~!",
    "text60": "그 전까지는 브러쉬를 사용했었는데 확실히 펜슬형이라 초보자 분들도 그리기가 쉬울거같네요. 제가 핑크브라운으로 염색하게되면서 구입한 제품이라 색만 맞추려고 좀 저렴한 걸 찾은건데 생각보다 발색도 정말 잘 나오네요.\n아 조금 밝은 감이 있긴한데 오프라인 매장에서 제가 사용하고 있는 브로우마스카라랑 테스터한 후에 구입한거여서 발색은 마음에 듭니다. :)\n또한, 브로우 뒤에 눈썹을 정리해주는 브러쉬도 있어서 부드럽게 자극없이 사용하기 좋습니다. 그 기본 솔들은 조금 까슬거린다고 해야하나 약간의 자극이 있는데 상대적으로 없으니 눈썹 정리할 땐 릴리제품을 찾게되네요!\n다만 단독으로 사용해 본 적이 없어서 지속력에 대한 부분은 애매해 보일수도 있겠네요ㅠ 항상 브로우마스카라와 같이 사용해와서,,ㅠ 첨에 그리고나면 그 이후로 수정은 단 한 번도 해본적 없습니다!\n단독으로 사용하시려는 분들은 이 점 참고 부탁드립니당 :)",
    "text61": "일단 색상이 너무 제가 원하는 색이ㅇㅔ여 이런 레드브라운... 찾을 수 없숴.. 제형도 나쁘지않아요..! 어라? 모양도 잘 잡혀요 이게 뭐야 요물이잖앙!! 근데 아쉬운 건 힘 조절을 잘못하면 부서져버린다는 거?? 그리고 그 칫솔 모양 브러쉬... 제 취향은 아니었ㅇㅓ요 뭔가 세심하게 쓸 수 없달까? 그 아이브로우 선??을 섬세하게 지울 수가 없어요 흑흐규ㅠ 그래도 저는 ㅈㅐ구매 할 겁니다 이 색을 대체할만한 제품을 못 찾았거덩요... 사진은 없지만 그냥 좋습니다 저는 이니머시기 아이브로우보다 이 제품이 더 좋아요❤️❤️❤️ 사셔도 후회 안 하실거에용~~!!!",
    "text62": "붉은빛갈색 머리인데  그럭저럭 잘산거같아요\n로드샵에 이런색이  나오다니 신기하네요",
    "text63": "좋아요 부드럽게 그려집니당\n사실 지속력은 쏘쏘인데 색이 자연스러워요",
    "text64": "지속성이나 발림도 좋고 가격대비 만족입니다! 머리색이랑 잘 어울려서 더 좋아요",
    "text65": "스크류타입보다 브러쉬 타입이라 앞머리 블렌딩 자연스럽게 표현이 가능해요",
    "text66": "스크류타입보다 브러쉬 타입이라 앞머리 블렌딩 자연스럽게 표현이 가능해요",
    "text67": "염색한 머리색에 맞춰 밝은 갈색 샀는데 색은 좋아요\n뒷부분 브러쉬가 좀 별로예요\n뭔 칫솔을 달아놨농.",
    "text68": "머리색 맞춰서 붉은기 있는 브로우로 샀어요\n잘 그려지고 좋아요",
    "text69": "눈썹꼬리부분은 조금어렵지만눈썹윗부분등 넓은부분에 편하게 사용할수있어 좋아요",
    "text70": "약간 붉은끼가 도는 브라운 모발이라 비슷한 색깔로 구매했어요 발림성 좋아요",
    "text71": "붉은머리에 색도너무 맘에들고 그리기도편하고 뒤에 브러쉬도 생각보다 편해서 만족중입니다.",
    "text72": "전 별로였어요..잘 안되더라고요..잘부러지고요.",
    "text73": "스크류브러쉬 신기해서 사보ㅓㅆ는데 꽤 괜찮네여 아이디어 좋은거 같이요",
    "text74": "올영 오프라인 매장에서 직원분께 영업 당해서 구매했는데 넘 좋아요! ㅋㅋㅋ 눈썹 모양 잡기에 좋아요",
    "text75": "그냥저녕 쏘쏘합디다 ..염색하고 급하게 쓸게없어서 그냥싼거 삼 ㅋ",
    "text76": "발림성이 부드러운 장점! 대신 지속력이 좀 약하네영\n끝에 브러싀가 특이한데 잘 스머징해주믄거같아요ㅎㅎ",
    "text77": "붉은 머리에 잘 맞는 색이에요 아이브로우 컬러 찾기가 쉽지 않은데 레드와인이랑도 주황이랑도 잘 어울려서 괜찮았어요 다만 지속력은 길지 않아요 ㅜㅜ 중간에 끝부분이 지워집니다 하지만 가성비 좋아서 담번에도 재구매 의사 있어요 다른 색도 써보고싶네요",
    "text78": "머리를 레드브라운으로 염색해서 , 눈썹도 같이 색깔 맞추려고 구매해봤습니다. \n색상과 발색이 마음에 듭니다 \n납작하고 가늘어서 그리기 편해요 발색도 무난하게 잘 나와서 스스슥 그려주면 됩니다 \n뒤에 브러시도 손목에 힘빼고 두어번 풀어주면 자연스럽게 되서  눈썹 앞부분에 사용합니다\n아쉬운 점은 지속력? 제가 눈썹색 때문에 구매한거라 지속력에 더 아쉬움 느끼는거 같기도 해요. 그래도 일할 때 말곤 평소앤 걍 수정화장하면 되는거니까 그럭저럭 만족합니다",
    "text79": "아이브로우 할인해서 사봤구요, 사실 이 제품이랑 이름 비슷한 같은 브랜드 다른 브로우랑 착각해서 산거라 색상에 대한 후기는 무시하시면 될 듯 합니다\n발림성이 매우 좋습니당 탑재되어있는 브러쉬도 짱짱해서 좋았어요\n잘못산거 알고 후기 봤는데 나름 ㄱㅊ을거같아서 뜯었어요 근데 생각보다 더 붉은기가 돌아서 단독으로 사용하진 못할거같은데 이건 제가 잘못 산거라 그냥저냥.. 넘기려구요.. 색상만 맞게 구매하신다면 ㄱㅊ을것같아요\n\n파우더 처리 안하고 발랐을 땐 6시간 지나니까 꼬리가 좀 없어져요 ㅎㅎ 뭐 다른 브로우들이랑 비슷한 느낌..?\n파우더 처리 하고 발랐을 땐 짱짱하니 안지워지더라고요\n피부타입 악건성인데 눈가 유분은 많은 편이라 손으로 문떼지 않아도 항상 브로우 지워지거든요\n근데 얘는 지속력 좋았습니다 굳.. 그래서 색상 맞는걸로 다시 샀어요 네 좋습니당",
    "text80": "원래 다른 제품 쓰다 어쩌다 구매했던 건데, 좋아서 아예 갈아탔어요!\n컬러가 더 다양했음 좋겠어요. 지금은 머리 색 때문에 색상 두 가지 사서 섞어서 그리고 있어요 \n한 번 발색 시 너무 진하게 그려지지도 않아서 쓰기도 편했습니다 납작한 쉐잎 덕분에 그리기도 쉽고 꼬리쪽도 그리기 좋았어요 추천해요!",
    "text81": "🤜🏻 저는 원래 아이브로우를 사용하지 않았습니다. 눈 화장할땐 섀도우로 거의 다 해결하고 앞머리가 있기 때문에눈썹에 크게 신경을 쓰지않았습다. 그리고 아주아주 예전에 눈썹문신을 했어서 아직 남아있겠지~ 라는 생각으로 눈썹은 아예 신경을 안쓰고 살았었어요! \n\n🤜🏻 그러던 중 갑자기 눈썹이 뭔가 회색빛이 돈다? 라는 느낌을 받았어요! 제 머리는 자연갈색인데 눈썹이 문신 색이 빠져서인지, 원래 그랬는데 요새 그렇게 느끼는건지,.! 아무튼 !! 그런 생각에 여기저기 주변 친구들, 유튜브, 인터넷 등을 찾아보다가 해당 제품을 구매했습니다! \n\n🤜🏻 일단 이 제품을 구매한 이유는 주변 친구들이 거의 이 제품을 사용했고 가격이 저렴했어요! 눈썹이 큰 힘과 돈을 들이긴 싫었기 때문에 그냥 저렴하고 무난한걸로 골라 사용하였습니다! 결과는 만족해요! 이젠 눈썹은 꼭꼭 그리고 다니는 빼놓을 수 없는 화장이 되었습니다~!!",
    "text82": "세일중이라서 릴리바이레드 제품을 처음 사봤어요.\n머리색이 붉은색이라 머리색과 같이\n아이브로우도 붉은색으로 샀습니다.\n머리색과 이질감 없이 잘 어울려서 너무 좋아요.\n지속력도 좋아서 처음 화장을 하고\n하루종일 놀고 밤 늦게까지 지워진거 없이 잘 고정되어 있어서\n추가 수정이 필요하지 않았어요\n(유분기가 많은 피부인데 지워지지 않고 좋았습니다!ㅎㅎ)\n.\n.\n.\n발림성도 부드러워서 좋았고 특히 브러쉬가 너무 귀여워요ㅠㅠ\n브러쉬가 부드럽고 얇고 작아서 세세한 터치가 가능했어요\n.\n.\n.\n처음 사용하시는 초보자에게 강력히 추천합니다\n어렵지 않아요~~",
    "text83": "오, 이것이야말로 바로 제가 찾던 눈썹 색이었습니다. 오렌지 브라운 색(?)으로 머리 염색하고 나서 머리 색이랑 맞는 브로우 색을 찾고 있었는데, 딱 이거네요. 그리는 것도 부드럽게 그려지고 지속도 오래 되고 색도 좋고 좋아요아주!",
    "text84": "지속력도 믿을만하고 펜슬 뒷 부분에 브러쉬로 뭉치거나 진하게 그려진 곳 흐리게 만들 수 있어서 좋아요 ㅎㅎ",
    "text85": "새롭게 헤어 염색하며 눈썹색도 바꾸었어요!\n많이 없는 레드 브라운색 중에 가장 머리색이랑 비슷하기도 했고 시간이 오래 지났을 때 변화없이 지속력이 너무 좋아요!",
    "text86": "화장에는 개똥손이라 눈썹 그릴때마다 너무 발림성이 좋은 것들만 썼더니 맨날 짱구 됬었는데 이건 발림성이 살짝 뻑뻑해서 그런지 세게 힘주고 그려도 연하게 발려서 개똥손인 사람도 잘 그려요",
    "text87": "부드럽게 잘 발리고 색감도 이뻐요 !\n레드브라운인데 빨간빛이 많이 돌지 않고 브라운이 더 많이 돌아서 오히려 더 자연스럽고 예뻐요 !! 재구매템입니당",
    "text88": "괜찮은데  색을 너무 밝은색을 사서 머리색과 따로 놀아서 못쓰고 있어요ㅜㅜ 머리 염색하게 되면 쓰려고 냅두고 있습니다 .. 그래도 만족하고 있어요",
    "text89": "부드럽게 잘 발리고 가격대비 너무 좋습니당\n뒤에 다른 아이브로우 처럼 스크류 브러쉬가 아닌데 눈썹 앞 부분에 쓱쓱 해주면 자연스럽게 그라데이션 되고 좋아요",
    "text90": "색이 제 머리색이랑 맞아서 구매했는데 지속력이 생각보다 오래 안가고 스크류가 너무 부드러워서 눈썹모양 잡기가 어려웠어요",
    "text91": "머리색이랑 맞추려고 구매했어요! 딴 제품만 쓰다가 릴바레 써보니깐 발림성도 괜찮고 좋은것같아옹",
    "text92": "할인해서 사 봤는데 그닥 좋은 건 모르겠습니다 발림은 좋음",
    "text93": "머리 빨간색으로 염색했을때 샀는데 많이는 못썻지만 색이 이뻣어요",
    "text94": "머리 빨간색 계열로 염색했을때 썻는데 잠시 쓴거지만 좋았어요",
    "text95": "염색모에 잘 어울ㄹ려요! 지속력도 좋구 색상도 이쁘고 발림성도 좋아요",
    "text96": "이쁘고 좋음!! 뒤에 브러쉬가 넘 좋고 귀여움 취향 저격ㅋㅋㅋㅋ",
    "text97": "어머니가 늘 쓰시던 제품이라 바로 구매했습니다.\n다음에 또 구매하겠습니다",
    "text98": "만족합니다. 감사합니다 :)\n재구매 의사 있습니다~~~!",
    "text99": "만족합니다. 감사합니다 :)\n빠른 배송도 매우 감사드립니다!",
    "text100": "색도 자연스럽고 브러쉬 부분도 부드러워서 좋습니다",
    "text101": "좋아요~ \n올리브영에 이만한 제품 없습니다.굿굿",
    "text102": "저는 이게ㅠ왜 평점이 조금 낮은지 이해안가는데... 저한테는 부드럽고 섬세하게 눈썹이 잘 그려져서 너무 만족하고 잘 하고 다니고 있습니다!!",
    "text103": "머리 염색 하고 눈썹 색이랑 안 맞아서 구매했는데 자연스럽게 잘 발색 돼서 좋아요!",
    "text104": "염색하고 나서 찾아보다가 딱 ! 제 머리색이랑 어울리는 걸 발견해서 만족해옵",
    "text105": "벌써 2번째 구매인데요! 레드브라운색상은 별로 없어서 늘 아쉬웠는데 릴리바이레드에는 있어서 너무 만족입니다:)",
    "text106": "기존에 사려던 제품이 없어서 산 아이템인데 괜찮더라구요\n부드럽게 잘그려지고 색깔도 딱 레드브라운이여서 좋네요",
    "text107": "제형이 부드러워요  브러쉬가 예뻐서구매햇는데 색감도이뻐요",
    "text108": "발림성은 그닥 부드럽진 않은거 같아요... 브러쉬가 특히하고 레드계열 찾기 힘들어서 구매 했는데 다소 밝은 레드브라운 계열입니다~!! 좀 더 사용해볼게요!!",
    "text109": "좋습니다 발색도 좋고!\n잘사용 하고 있습니다 ㅎㅎ!.!.!",
    "text110": "발림좋고 색또 딱 염색한 머리색이랑 똑같아요 ㅎㅎ잘쓸기요 ㅎ",
    "text111": "레드브라운으로 염색했는데 여기만한 빨간색 브로우가 없더라고요 다 좋은데 뒤에 솔은 안 쓰게 됨",
    "text112": "색이랑 발색력은 정말 마음에 드는데 파우더처리를 하지않으면 거의 다 지워지는 것 겉어요 ㅠㅠ 다른 회사 제품들 중에는 이런 색이 없어서 여기 것만 쓰눈데 그것만 빼면 더 좋아용",
    "text113": "약간 좀 문드러지고 번지는? 느낌만 빼면 좋아요 빨간 레드브라운 색이 얘밖에 없었음",
    "text114": "처음 머리 염색하고 아이브로우 바꿔야겠어서 사봤는데 괜찮네요",
    "text115": "색은 정말 마음에 드는데 지속력이 좀 짧은 것 같아요 노세범 막 발라도 집오면 지워져요",
    "text116": "지금 머리색이 레드브라운이라 같은 레드브라운으로 구매했는데 딱 맞아요",
    "text117": "발림성도 좋고 쉽게 잘 그려지고 색상도 만족했어요.",
    "text118": "안써봐서 모루겠어요ㅠ 도착하고 까보지도않고 실수로 버렸네요",
    "text119": "발림성 지속력 다 좋아요 하지만 색이 색이생각보다 넘 밝아서 다시 구매해야합니다 !! 사용법도편하고 매우매우 만족합니다!",
    "text120": "이번에 레드브라운으로 염색하면서 브로우도 같이 구매해봤어요 !! 좋아요 !",
    "text121": "발림성도 좋고 발색도 좋고 무엇보다 브러쉬가 칫솔처럼 넓고  길게 생겨서 눈썹 결을 정리하기에도 초보도 손 쉽게 사용할 수 있을것 같아서 좋았어요",
    "text122": "엄마가 잘 쓰고 있어서 사줬는데 이제 레드브라운 색상이 안 나온대서 아쉬워요 저희 엄마가 머리색이 빨간색이라서 이거만 썼는데 ㅠㅠ 이건 발림성 지속력 다 너무 좋어요 제발 레드브라운 냅둬주개뇨",
    "text123": "너무 쓰기 편하고 좋았어요~~ㅎㅎ 다음에도 꼭 구매할 거갗아요 히히",
    "text124": "발색이 뻑뻑해서 아쉬웠는데 붉은색 아이브로우가 있는 브랜드가 많지 ㄹ않아서 레드염색하신분께 추천",
    "text125": "이건 초보도 가능 고수들은 더 잘 쓰는 템 저희 엄마가 좋아해용",
    "text126": "릴리바이레드는 발림성은 말 안 해도 다 좋은거 알죺?ㅜㅜ 부러져서 다시 사면 무조건 이거만 사요ㅠㅠㅠㅠ 발색도 진짜 좋아용",
    "text127": "염색모라 색감있믄걸로 샀는데 만족해요\n그냥 쏘쏘해용 ㅋㅋ",
    "text128": "너무 이뻐용 ㅎㅎ 사길 잘했다는 생각이 드네요 ㅇㅎ너무 이뻐용",
    "text129": "세상에 너무 좋아서 또 사려했는데 판매종료인게 너무 아쉽넹 - ,,,",
    "text130": "아니 이거 진짜 발림성이 미쳤어요 엄마가 쓰는거라 다 썼대서 사주려고 사러가는김에 테스트 해봤는데 발림성이 하 진짜 좋앟요 그리고 뒤에 달린 브러쉬로 블렌딩 하면 되는데 부드러워서 블렌딩 짱 잘됨 ㅠㅠㅠ 저도 사려고요!",
    "text131": "머리염색후 눈썹과 매칭이되도록 미장원쌤께서 색상을\n추천해주시어 오늘은실험,낼부터 본격적 정성을다하여\n착색해볼 마음입니다...🙏🙏🙏",
    "text132": "머리 염색하고나서 브로우컬러도 맞추려고 구매했우요 플럼브라운인데 색 딱맞아요",
    "text133": "발색도 진짜 잘되고 지속력도 좋아요 에스쁘아보다 지속력 좋은듯 그리고 이런 레드색 내는 거 릴바레밖에 없음",
    "text134": "빨간머리 염색 예정이라 샀습니다. 레드 브로우 내주는 브랜드 거의 없는데 한줄기 빛",
    "text135": "제가 항상 사용중인건데요 이번에 또 샀어요 뭔가 이제품이 좋아서 사기보단 머리컬러에 맞는 색이 이것밖에 없어서 샀는데 막상 발림성이 나쁘지 않아 계속 쓰고 있어요 다만 지속력은 좀 약하네여 살짝 문데면 지워져요ㅠㅠ",
    "text136": "눈썹 탈색한 후 아이브로우 정착 못 했는데 이 제품 좋네요.. 붉은 눈썹 뭔가 귀여움",
    "text137": "염색모랑 색 맞추기용으로 구매해서. 브로우카라랑 같이 사용 중이에요",
    "text138": "엄마가 급하게 필요해서 구매하신건데\n적당한 금액에 적당한 발림성 좋습니다\n애용하세요",
    "text139": "적당히 잘 그랴지고 색상도 자연스러워요\n군더더기 없는 상품인가같아여",
    "text140": "채우는 용도로 사용하고 있지만 무엇보디 잘 그려지고 색이 이뻐요",
    "text141": "래드 브라운 색상이 필요해서 구매했는데 뒤에 솔이 신기하게 생겨서 엥 스럽긴했어요 근데 잘 그려지고 블랜딩 잘 되고 색상도 잘 나와서 만족합니다.",
    "text142": "머리색 바꾸느라 갑자기 사게 됬는데 생각보다 나쁘지\n않아요. 발림성은 좋았으나 지속력이 떨어지는 게 좀 아쉽네요. 브러쉬가 다른 브러우랑 조금 달라 색 다르면서도 조금 불편했어요. 그래도 예쁘게 잘 사용중입니다~!",
    "text143": "브로우가 필요해서 샀는데 잘 쓰고 있어요. 색감도 적당하고, 저는 납작한 브로우를 좋아해서 잘 사용하고 있어요. 뒤쪽도 스크류가 아니라 브러쉬라서 고르게 펴서 표현하기에도 좋아요.",
    "text144": "색상도 자연스럽고 플랫한 형태라서 자연스럽게 그리기에 좋아요. 특히 뒤쪽 솔로 뭉친 것 풀어주기 좋아서 선호합니다.",
    "text145": "색이 너무 진한건 싫어서 옅은색으로 샀더니 제 머리색이랑 안 맞네요ㅠ 아쉽지만 발림성도 좋고 부드러운 브러쉬가 젤 맘에 들어요",
    "text146": "빨간머히인 엄마를 위해서 구매하는건데 잘 맞는다고 좋아하세요 이런 색 많이 없는데 팔아주셔서 감사해요 \n색 대비 아주 만족입니다 그리기도 편하고 좋아요",
    "text147": "솔이 신기해서 사봤어요 레드브라운 찾기가 어려웠는데 좋네요",
    "text148": "색이 너무 맘에 들어요 양쪽으로 용도가 달라서 아침에 준비할때 편하다고 느낍니다~",
    "text149": "일년전에 처음 써보고 계속 사용하는거에요 ㅋㅋㅋ 지속력 좋고 그리기 편해요 !!",
    "text150": "색감은 연한 브라운에 레드가 살짝 들어간 색상인데 진하게 발려서 잘 그려야하고 부드럽게 그려져서 눈썹 그리기 어렵진 않아요",
    "text151": "재구매해서 사용하는 제품이에요. 눈썹 자연스럽게 그릴 수 있어요.",
    "text152": "원하는 색상이  테스트중 이거 하나\n색 너무 좋아요\n앒아서 그리기도 편함\n굿굿굿",
    "text153": "색상은 마음에들고 너무 부드러워서 금방지워질것도같은데 얇아서 잘그려져요",
    "text154": "잘번지고 솔로문질렀을때는 번짐현상이 생겨요\n톤이너무밝아요",
    "text155": "눈썹 브로우로 가격도 적당하고 색감도 예뻐서 좋아요.\n재구매의사 있습니다.",
    "text156": "눈썹 그리기엔 좋긴한데 뒤에 브러쉬가 좀 그래요..ㅠㅠ 다른것들이랑 좀 달라서 써봤는데 제스타일은 아니네여 그래도 색은 맘에 들었아여ㅕ",
    "text157": "레드브라운 색상 파는 아이브로우가 은근히 없어서 찾기 어려웠는데 너무나 만족스럽게 사용하고 있습니다!",
    "text158": "발림이나 발색력이 좋아서 꾸준히 구매하고 있는 제품입니다!!",
    "text159": "오래오래 쓰고나서 쓰는 리뷰!!! 밝은 염색모인 나에게  밝은톤에 눈썹펜은 필수.. 색이 연해서 넘 좋앗어요",
    "text160": "세일할때 산건데 역시 케이뷰티 손에 잡히는 거 사도 다 평타친다 굿 굿 좋아요",
    "text161": "다른 브로우들은 뒤에 스크류브러쉬가 있는데 이건 칫솔모?같은 브러쉬라서 신박했어요 ㅎㅎ",
    "text162": "피부염때문에 펜슬로 된 브로우를 쓰게 됐는데요\n발색이며 발림성 등 얘가 갠적으로 젤 괜찮네요\n다만 원하는 색은 항상 품절이여서 그게 좀 아쉽습니다\n할인할때 많이 쟁여 놔야겠어요\n생각보다 빨리 써요",
    "text163": "간혹 하는 회장이지만 사용하기 좋아요~~~~~~",
    "text164": "발색좋구요 뒷면 칫솔모양이 잘 스머징이 될런지능 모르겟지만 잘써볼게요",
    "text165": "엄마가 사용하시는건데 너무 잘부러지지만 색감은 레드브라운 중에 제일 괜찮은 것 같아요.",
    "text166": "색깔 맘에 들고 발림성 무난\n솔은 개인적으로 별로였어쿄\n그래도 전체적으로는 마음에 들고 잘그져요",
    "text167": "약간 뻑뻑한 느낌이 들어요 눈썹 솔때문에 산거라 솔은 아주 맘에들어요",
    "text168": "아이브로우 필요해서 매장갔다가 발림도 좋고 저렴해서 바로 샀습니다 ㅎㅎ",
    "text169": "늘 쓰는 제품 입니다\n발림성도 좋고 가격대비 너무 만족합니다",
    "text170": "정말 좋아요! 별로 기대 안했는데 색도 마음에들고 눈썹도 잘 그려지네용",
    "text171": "헤어색과 맞추기에 딱이어서 구매햇는데\n색깔이 괜찮네요~",
    "text172": "레드계열 브로우가 마니 앖어서 삿는데 머 나쁘진 않음 브러쉬도 신기하고 색도 빨간끼돌고 예빠게ㅜ생갸서 근데 넘 잘지워짐",
    "text173": "사선으로 되어있어서 그리기 쉬워요 색도 피부톤이랑 잘 맞구용 전체적으로 무난무난",
    "text174": "처음 사용해봤는데 괜찮아요~\n그리기도 편하고 가격대비 만족 합니다"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 하드 플랫 브로우 펜슬",
    "price": "10000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014059904ko.jpg?l=ko",
    "review_name": "04 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140599",
    "text1": "사러 갔던 날 한정 제일로 손등에 잘 그려졌음\n뭉치지도 않았고 일정한 발색으로\n그래서 삼ㅋㅋㅋ 더 써봐야 알거같음",
    "text2": "음 일단 칫솔모가 되게 특이해서 오 발림성이 좋겠다 해서 구매했는데 제생각보다는 두껍게 눈썹을 연출해줘서 눈썹 숱이 없으신 분들께는 적합할거같아요,ㅡ 저는 에스쁘아 브로우를 쓰다가 릴리바이레드를 써보니 차이점을 명확히 느끼는게 얇게 그려지진 않는거같아요",
    "text3": "파우더하고 뽀송한 피부엔 진짜 눈썹처럼 슥슥 그어지는데 파우더 안한 촉촉한 부분에 약간 발색이 다름\n근데 싸고 색도 예쁘고 칫솔같은것도 못생겼는데 나름 쓸모있어서 좋음 그리고 똥손이써도 잘그려짐👍\n(오른쪽 수분앰플 쪼금 바름)",
    "text4": "엄마 눈썹색이랑 잘어울리길래 사드렸도니 두세개 더사달라하시네요 ㅎㅎ",
    "text5": "눈썹이 있긴 하지만 형태를 잡을 때 브로우를 사용하는데 색이 적당히 어둡고 자연스러워서 계속 이것만 사용하게 되는 것 같아요.",
    "text6": "가게에 들어서자마자 분위기가 밝고 깨끗해서 기분이 좋았습니다. 직원분들이 항상 웃으면서 친절하게 안내해 주셔서 편안한 마음으로 쇼핑할 수 있었어요. 상품 종류도 다양하고 품질도 훌륭해서 원하는 것을 쉽게 찾을 수 있었습니다. 특히 직원분들이 제품 특징과 사용 방법을 자세히 설명해 주셔서 믿고 구매할 수 있었고, 가격도 합리적이라 더욱 만족스러웠습니다. 계산 과정도 빠르고 깔끔해서 불편함이 전혀 없었고, 서비스 하나하나에서 세심한 배려가 느껴졌습니다. 앞으로도 자주 방문하고 싶고, 주변 사람들에게도 꼭 추천하고 싶은 가게입니다!",
    "text7": "특별한 날보다 일상에서 더 자주 찾게 되는 제품이에요. 자연스럽게 손이 가요.",
    "text8": "세개 이상 사용했는데 디자인이 이쁘고 발색도 잘나오고 유지력도 좋아서 잘 사용하고 있습니다",
    "text9": "아주 부드럽고 자연스럽게 그려지는 제품이랍니다! 브로우 그리기 어려워하시는 분들도 누구나 손쉽게 그릴 수 있는 제 품이라고 생각해요 ㅎㅎ",
    "text10": "저희 엄마의 최애 브로우템이에요! 엄마가 정말 잘 사용하시는 제품이랍니다 ㅎㅎ 부드러운 발림성에 누구나 그리기 쉬운 브러쉬템이에요!",
    "text11": "좀 더 두꺼운 줄 알았는데 생각보다는 얇아서 놀랐어용 그래도 잘 쓸 것 같아요! 발색도 좋고 그리기도 쉬워요",
    "text12": "엄마 사드렷어요! 아주 잘쓰거있다고하네요! 가성비 좋아오",
    "text13": "한달사용 리뷰 들어갈께요\n릴리바이레드 아이브로우펜슬은 발색력도 좋고 일단 부드럽게 피부에도 그려져서 아주 만족하면서 사용하고 있답니다\n가장 마음에 들었던 점은  펜슬의 납작한 직각 모양 이었고  디테일한부분도 각진부분으로 그리는게 가능하고 일단 눈썹을 채워주는게 빠르고 쉽게 그릴수 있어서 너무 좋았어요\n 눈썹폭을 고려해서 만든부분이라 정교하게 그리고 싶을때도 빠르게 쓱 그리고 나가야할때도 쉽게 그릴수 있어서 평소에 정말 잘사용하고 있답니다\n그리고 쓱쓱 덭발라도 뭉치지 않아요\n릴리바이레드 아이브로우 펜슬은  발색력은 좋은데 왁스같은 빤짝이는 부자연스러운 느낌이 아니라, 자연스럽게 눈썹이 보이게 채워지는 매트한 느낌이여서 가장 마음에 들었어요\n그리고 눈썹 사이사이 뭉치면 너무 신경쓰이는데, 여러번 레이어해서 그려도 잘 그려지고 뭉치지 않아서 좋았어요\n제품끝에는 흔하지 않은 솔이 빼곡한 부드러운 브러쉬 모양의 블랜더가 있는데 이건 호불호가 좀 갈릴것 같아요. 저는 살짝 앞쪽부분에 블랜딩할때 사용하고 있지만, 음…. 생각보다는 조금 잘쓰지 않게 되고 원래 흔한 스파이럴모양의 브러쉬로 쓱쓱 블랜딩해주고 있어요. 좋아하실분들은 부드럽고 자연스럽게 사용하시기에는 좋아서 좋아하실듯해요. \n그래도 지속력이 높고, 발색력도 좋아서 너무 좋아요",
    "text14": "이번에 처음 사용해보는 릴리바이레드 아이브로우펜슬 리뷰 남겨봅니다~ 매장에서 많은 아이브로우 펜슬중에 테스트해봤을때 발색력도 좋고 일단 부드럽게 피부에도 그려져서 바로 구매를 결정했던것 같네요. \n☝🏻가장 마음에 드는 부분은 펜슬의 납작한 직각 모양 이었어요. 디테일한부분도 각진부분으로 그리는게 가능하고 일단 눈썹을 채워주는게 빠르고 쉽게 그릴수 있어서 너무 좋은것 같아요. 눈썹폭을 고려해서 만든부분이라 정교하게 그리고 싶을때도 빠르게 쓱 그리고 나가야할때도 쉽게 그릴수 있어서 평소에 잘사용하고 있어요. \n☝🏻두번째로 마음에 들었던 부분은 쓱쓱 덭발라고 뭉치지 않고, 발색력은 좋은데 왁스같은 빤짝이는 부자연스러운 느낌이 아니라, 자연스럽게 눈썹이 보이게 채워지는 매트한 느낌이여서 가장 마음에 들었습니다. 가끔 눈썹 사이사이 뭉치면 너무 신경쓰이는데, 여러번 레이어해서 그려도 잘 그려지고 뭉치지 않았어요. \n☝🏻제품끝에는 흔하지 않은 솔이 빼곡한 부드러운 브러쉬 모양의 블랜더가 있더라고요. 이건 호불호가 좀 갈릴것 같아요. 저는 살짝 앞쪽부분에 블랜딩할때 사용하고 있지만, 음…. 생각보다는 조금 잘쓰지 않게 되고 원래 흔한 스파이럴모양의 브러쉬로 쓱쓱 블랜딩해주고 있어요. 좋아하실분들은 부드럽고 자연스럽게 사용하시기에는 좋아서 좋아하실듯해요. \n그래도 지속력이 높고, 발색력도 좋아서 다음에도 바로 구매할것 같아요.! ☺️",
    "text15": "아이브로우 유목민이라 다양한 브랜드의 아이브로우는 다 사용해보았다고 자부할 수 있어요 *-* ♥︎ 릴리바이레드 제품 좋다고 들었지만 이번에 처음 사용하는데 발림성도 좋고 색상도 진하지 않아서 데일리 무난템으로 너무 좋아요 ㅜㅜ 매일 아침에 바쁘게 화장할 때 쓱쓱 칠하고 출근합니당 지속력도 파우더 칠해놓으면 꽤 오래 지속되어요!",
    "text16": "전반적으로 가성비가 좋은 제품인 것 같습니다.\n\n만원도 안 주고 구매했는데 발색도 괜찮게 발리고 자연스러운 연출이 가능합니다.\n펜슬 부분이 너무 하드하지 않아서 두세번 슥슥 그어주면 자연스러운 눈썹이 됩니다.\n발색샷은 세번 그었을 때의 발색입니다.\n4가지 중 제일 어두운 다크브라운 색상이나 생각보다 다크하지 않습니다.\n\n브러쉬가 스크류브러쉬가 아닌 칫솔모의 형태인데 스크류브러쉬보다 훨씬 부드러워서 자극없이 사용할 수 있습니다.\n\n다만 위에 파우더 처리없이 그냥 발라놓으면 좀 잘 지워지는 것 같습니다.",
    "text17": "릴리바이레드 아이브로우는 제 눈썹 화장을 책임져주는 아주 중요한 존재에요^.^,, 눈썹 문신 후 색이 많이 옅어지면서 붉은색을 띄게 되어 아이브로우로 덧칠해주지 않으면 밖에 나가기 힘들 정도가 되었거든요 ㅠㅠ 그래서 제 피부와 머리색과 어울리는 제품을 찾으려고 올리브영에서 많은 제품을 테스트해봤었어요! 그러다 릴리바이레드 아이브로우를 찾게 되었고 그 중 저에게 맞는 컬러인 다크 브라운 색상을 구매하여 몇 년째 꾸준히 잘 사용하고 있답니다!\n\n이 제품은 뚜껑을 열고 살살 돌려서 눈썹에 덧칠해주고 반대편 솔로 살살 문질러주면 정말 자연스러운 눈썹을 연출할 수가 있어요~!! 정말 편리하답니다^^ 색상도 한국인 컬러에 맞는 종류로만 선별되어 있어서 정말 자연스러운 연출이 가능하구요, 손대지 않는 이상 지속력은 너무 좋아요 ㅎㅎ 클렌징도 쉽게 잘되고 단점이 하나도 없는 제품이에요!!",
    "text18": "색상:\n차분하고 무난한 다크 브라운이에요. 머리카락이 검정이라 밝은 갈색은 너무 둥둥 뜨고, 회갈색은 살짝 답답한 느낌이 드는데 이 색상은 자연스럽게 매칭이 돼서 좋아요.\n\n발림성:\n납작한 칼국수 면같은 형태의 펜슬이에요. 너무 뽀족하거나 둥글고 얇은 펜슬보다 그리기 쉬운 것 같아요. 눕혀서 슥 그리면 자연스럽게 두께도 생기는 것 같아요.\n\n제형:\n아직 초기라 그런 것인지 원래 그런 것인지는 좀 더 사용해 봐야 알 것 같은데, 살짝 매트한 제형이에요. 제 경우에는 기본 눈썹이 도톰하고 진한 편이라 힘 줘서 삭삭 긋고 반대편에 달린 작은 브러쉬로 살살 문지르면 자연스럽게 색 밸런스가 맞더라고요.\n\n지속력:\n지복합 피부라 메이크업이 잘 날아가는 편인데 이 위에 브러쉬 마스카라를 덧바르고 나가면 하루 종일 무너지지는 않더라고요. 무난해요.",
    "text19": "펜슬의 발림성이 좋고, 반대쪽에 있는 솔이 마무리 할때 사용하기 좋아요. 다른 펜슬들은 억센 회오리모양의 솔이 눈썹에 피부를 아프게 하는데 이 솔은 부드럽게 채워줍니다. 다만 펜슬이 너무 빨리 닳아서 아쉬워요.",
    "text20": "지인 추천으로 구매했어요. 색상이 4가지라서 다양성이 살짝 아쉽지만 눈썹에 잘 펴서 바를 수있는 솔부분이 맘에 듭니다. 사진처럼 펜의 길이는 펜의 1/4정도입니다. 펜부분은 얇은 면으로 되어있구요.",
    "text21": "잘 사용하고 있습니다 여분으로도 몇 개 더 쟁겨놓고 쓸 정도로 잘 쓰고 있어요 부드럽게 그려지고 자연스럽습니다",
    "text22": "부모님 사드렸는데 흑갈색이 없어서 좀 아쉬워요. 다만 빗이 함께 장착되어 있어 스머지효과 내기 좋네요",
    "text23": "몇 년 째 만족하며 사용하는 제품이에요! 손에 한 번 닿으면 바로 지워지는게 치명적인 단점이지만 그만큼 잘 그려지고 뭉침 없이 자연스러워요 ㅎㅎ",
    "text24": "눈썹 그리는 용으로 몇년째 사용하고 있어요!\n잘 그려져서 똥손인 저도 자신감 생기네요:)\n단, 금방 닳긴해요 ㅎㅎ",
    "text25": "매장에서 테스트 해보고\n완전 발색 잘되고 납작시에 무엇보다 뒤에 칫솔??\n같은게 있어서 부드럽게 스~윽  \n오히려 스크류 보다 솔?이 더 편한거 같아요~~",
    "text26": "지인의 추천으로 구매해서 써보고 좋아서 재구매입니다. 펜도 발림성이 좋고 반대쪽에 있는 솔도 아주 좋습니다.",
    "text27": "슬림을 쓰다가 이번에 처음 샀는데 괜찮은 것 같아요~~ 추천합니다",
    "text28": "잘 뭉쳐서 좋고 다른 브랜드와 다른게 붓으로 된게 킥임 ㅎㅎ 스머징하기 존좋",
    "text29": "릴리바이레드 아이 브로우 펜슬은 셀 수 없을 정도로 긴 세월을 저와 함께 해온 제품이에요! 우연히 올리브영에서 테스트 해본 후 제 찰떡 아이템이 되어 몇 년간 계속 이 제품만 썼었는데요, 중간에 살짝 이탈(?)을 해서 다른 유명하단 제품을 구매해서 사용해봤지만 이 제품의 매력을 못잊고 다시 돌아올 수 밖에 없었습니다^^;\n\n저같은 똥손에게 이 제품은 진짜 구세주 같은 존재였어요! 아침에 화장 시작할때마다 눈썹 그리는게 너무 스트레스였고 시간도 많이 걸렸어요, 눈썹 한 번 잘못 그리면 인상도 달라지고 하루종일 기분이 안좋거든요 ㅠㅠ 근데 릴리바이레드 제품은 정말 부드럽게 발려서 좌우 대칭맞추는데 전혀 어렵지 않더라구요! 눈썹 그리는 시간도 기존 5분 정도에서(지우고 그리고 지우고 반복) 1분도 안걸리게 된 것 같아요 ㅎㅎ\n색고 머리색에 맞게 다양하게 고를 수 있어서 좋았고! 지금의 저에겐 다크 브라운 색상에 딱이더라구요!! 앞으로도 계속 이 제품만 사용할거에요 ㅎㅎ",
    "text30": "염색하지 않은 자연모와 최대한 유사한 색감의 아이브로우를 찾고 있었어요. 또 아이브로우 그릴 때 너무 과하게 표현되어 누가 봐도 그린 것 같은 부자연스러운 느낌은 지양하는 편입니다.\n좌우의 눈썹이 한 쪽은 상대적으로 좀 풍성하고 다른 한 쪽은 다소 부족하고, 또 양쪽 눈썹의  위와 아래의 모량조차 달라서 눈썹이 없는 편이 아닌데도 다듬는 것 만으로는 어쩔 수 없이 예쁜, 비교적 완벽하다고 생각할 만한 표현이 아쉬운 점이 늘 있어 아이브로우를 종류별로 찾아보고 리뷰를 비교해가며 이 제품을 선택해보았습니다.\n릴리바이레드의 아이브로우는 엄청 부드러운 브러쉬가 있는 것이 특징인데 눈썹을 그리고 난 뒤 자연스럽게 블러처하여 과하지않고 자연스러운 표현 가능하고 색감도 진해서 동동뜨는게 아니라 자연스러운 발색이라 만족합니다.",
    "text31": "릴리바이레드 펜슬 제품은 제 인생 아이 브로우입니다 +_+ 눈썹 문신 후 시간이 지나 색이 빠지면서 붉은기만 남아 너무 안예뻤거든요,,, 덧바르지 않으면 밖에 나가기 힘들 정도였는데요~ 이 제품을 만난 후로는 빠른 시간 안에 쉽고 예쁜 눈썹을 그릴 수 있어서 3년 넘게 한우물만 파고 있습니다 :)\n\n이 제품은 3년 전 올리브영 매장에서 제품 테스트를 하며 우연한 기회로 구매하게 되었는데요, 제 얼굴에 잘 발리고~ 무엇보다 색상이 다양해서 제 머리 & 피부톤에 맞게 고를 수 있다는게 좋았어요! 저한테는 다크 브라운 색상이 잘 맞아서 이 제품만 꾸준히 쓰고 있는데요~ 사실 중간에 다른 유명한 제품으로 살짝 갈아탄 적이 있었지만 딱 3번 사용하고 다시 돌아왔습니다. 이 제품만한게 없어요 ㅠㅠ\n지속력 부분은 살짝 아쉽긴 해요~ 생활하다 실수로 손이 닿으면 금방 지워지거든요 ㅎㅎ 하지만 휴대하면서 수시로 덧칠해주면 되니 그 부분은 전혀 신경쓰이지 않습니다.\n눈썹 그리는거에 스트레스 받는 분들~ 이 제품 진짜 강추해요~",
    "text32": "메이크업 제품 중에 제가 가장 애정하는 제품이에요!!\n반영구 시술 후 색이 빠지면서 빨갛게 변해서 맨 얼굴로는 다니기 힘든 상태였거든요 ㅠㅠ 이 상황에서 구세주처럼 등장한  제품이 바로 릴리바이레드 아이 브로우 펜슬입니다. 몇 년째 쓰고 있는지 몰라요 ㅎㅎ 닳아가면 불안해서 몇개씩 쟁여놓고 있어요~ 세일 기간에 구매하여 쟁여놓으면 마음이 편하답니다 ㅎㅎ\n용기를 돌리면 심(?)이 조금씩 올라와서 눈썹에 덧발라주기에 아주 편해요~ 자칫하다 심을 많이 빼면 부러질때도 있어서 저는 조금씩만 뺀답니다 ㅎㅎ 잘 덧발라준 후 반대편 브로우로 쓱쓱 문질러주면 아주 자연스러운 눈썹을 연출할 수 있어요~ 색도 다양하게 있어서 맞는 색상으로 고르시면 되요~ 저는 다크 브라운 색상을 애용한답니다 ㅎㅎ\n한가지 아쉬운 부분은 눈썹 부분이 가려워서 손을 댔다간 ㅎㅎ 바로 그 부분만 날라간다는 거에요 ㅠㅠ \n그래서 항상 가방에 넣고 다니며 보수공사(?)를 해줘요 ㅎㅎ",
    "text33": "이 제품은 아침마다 저희 눈썹을 책임져주는 보물같은 존재입니다. ㅎㅎ\n두 번의 눈썹 반영구 시술 후 색이 빠져 현재 제 눈썹은 빨간색이에요 ㅠㅠ 다시 반영구 시술을 하기엔 자신이 없고, 아무것도 덧바르지 않고는 밖에 나갈 수 없는 상황이라 올리브영에서 여러가지 제품을 비교해가며 신중하게 선택한 상품이 바로 이 제품입니다!ㅎㅎ\n한 번 사용한 후로 정말 마음에 들어서 벌써 5개 넘게 구매하여 사용하고 있어요!! 색상은 제 눈썹에 다크 브라운이 가장 잘 맞아서 선택하게 되었고, 굉장히 부드럽게 그려져서 아침마다 쓱싹쓱싹 그림을 그리고 다닌답니다 ㅎㅎ 반대쪽에는 브러시가 달려있어서 뭉치게 그려졌다 싶을땐 가볍게 문질러주면 자연스러운 눈썹 연출이 가능해져요 ㅎㅎ 눈썹으로 고민하고 계신 분들께 강추합니다!! ^^",
    "text34": "눈썹 그리는데는 이 제품만한게 없어요!! ㅎㅎ\n여러 제품 유목민 생활 하다가 정착한지 1년 좀 넘는 것 같아요:) 부드럽고 자연스럽게 그려져서 세일할때마다 쟁여놓는 필수템이랍니다 ㅎㅎ\n가격도 저렴한 편이고 다 쓸때까지 꽤 오랜 시간이 걸려서 갓성비 아이템이에요!\n색상도 여러가지 있어서 내 눈썹에 맞는 색으로 고르면 되는데 저에겐 다크 브라운이 딱이더라요:)\n한가지 아쉬운 점은 손에 닿으면 쉽게 지워진다는 것 ㅠㅠ\n눈썹 부분이 가려워도 함부로 손대지 못해요 ㅎㅎ\n클렌징 시에도 잔여물 없이 잘 지워지고 트러블도 전혀 없어서 너무 좋아용!!\n반대편 브러시로 살살 문질러주면 좀 더 자연스러운 눈썹이 연출된답니다 ㅎㅎ\n가볍고 부피도 작아 가방에 쏙 넣고다니며 수정화장 해주기에 딱이에요:) 눈썹 유목민이시라면 이 제품 적극 추천합니다!!",
    "text35": "2년 전 눈썹 반영구 시술을 했는데, 시간이 지나니 색이 점점 빠져서 이제는 덧그려주지 않으면 보기 흉하더라구요 ㅜㅜ 그래서 올리브영 매장에 가서 여러 제품을 테스트해봤습니다. 그 중 릴리바이레드 브로우 펜슬이 가장 부드럽게 잘 그려지고 다크브라운 컬러가 제 눈썹 색과도 찰떡이라 바로 구매한 후 매일 잘 사용하고 있습니다. 제가 지성 피부라 그런지 손에 닿으면 금방 지워지긴 하는데, 그래도 갖고다니며 자주 덧발라주면 원래 제 눈썹인마냥 감쪽같답니다 ㅎㅎ\n자주 사용하다보니 생각보다 금방 닳긴해서 세일할때 한두개씩 쟁여놓고 있어요~ 가격도 저렴해서 아주 만족합니다!",
    "text36": "릴리바이레드 하드 플랫 브루오 펜슬은 눈썹 반영구 시술 후 색이 많이 빠져서 덧칠이 필요하던 차에 올리브영에서 우연히 샘플 테스트를 해보고 구매하게 되었어요 :)\n\n돌돌 돌려서 사용하면 되는 타입이라 깎지 않아도 되어 너무 편했고, 너무 딱딱하거나 물렁이지 않은 딱 중간 타입의 제형이라 부드럽게 잘 그려지는 점도 만족스러웠습니다.\n\n반대편에는 브러시가 장착되어 있어서 예쁘게 그린 후 한 번 문질러서 마무리해주면 아주 자연스러운 눈썹이 완성됩니다 :) 원래 가격도 저렴하지만 세일할때 1~2개씩 쟁여놓고 있어요. 조금 아쉬운 점은 브러시쪽 캡이 금이 잘 간다는 점이에요 ㅠㅠ 그거 빼곤 다 만족합니다 ㅎㅎ",
    "text37": "믿고 쓰는 릴리바이레드 아이브로우! \n\n🤍구매이유 \n평소 릴리바이레드 스키니 아이브로우만 쓰다가, 이 제품도 궁금해서 사봤어요. 색상은 똑같더라구요! \n\n🤍사용감 \n일반 아이브로우만큼 두께감이 있어서 얇은 브로우보다 손에 힘 조절이 조금 더 필요해요. 사용하기 아주 어렵지는 않고, 힘을 빼고 슥슥 그려주면 됩니다 :) \n\n발림성도 부드럽고, 색감이 뚜렷해서 좋아요. 발색이 아주 뛰어납니다. \n\n🤍지속력 \n추가 수정 필요 없을 정도로 지속력도 괜찮았어요! \n\n🤍재구매의사 \n있습니다! 다만 저는 스키니 제품이 조금 더 좋기는 해서 4점 줬어요. 섬세하게 그릴 용도라면 스키니 제품 추천드려요 ㅎㅎ \n\n많은 브랜드 중에서 이 제품을 구매한 이유는 가성비도 좋고 부드러운 텍스처, 발색까지 뛰어나 너무 좋더라구요. 저는 여기 정착했어요! :) 참고하셔서 구매하세요 ㅎㅎ",
    "text38": "얇고 한올한올 그려지는 브로우펜슬을 원해서 이번에나온 롬앤이나 힌스것을 살까하다가 싼가격에 오!뭐지 하고 샀더니 좋네요...\n처음엔 조금 안그려질수있는데 2-3번째 눈썹그릴때부터는 발색도 자연스럽고 한올한올 괜찮게 그려져요!!!",
    "text39": "개인적으로 제가 수년 간 사용해본 \n아이브로우 중 탑 오브 탑이라고 생각해요 !! 👍👍👍\n타사 제품의 스크류 브러쉬는 \n부드럽지 않아 눈썹에 자극을 주기 마련인데\n릴리바이레드 제품은 굉장히 부드러운 편이고,\n발림성도 좋고 정교한 눈썹 그리기에도 적합한 제품이에욧❤️",
    "text40": "원래 레드브라운 컬러를 잘 사용하고 있었는데 머리색을 좀 어둡게 하면서 다크 브라운색을 추가 구매하게 되었어요! 이 제품은 워낙 부드럽고 자연스럽게 표현이 되서 아침에 화장 시간을 단축할 수 있고, 눈썹 반영구 했냐는 소리를 들을만큼 자연스럽고 이뻐요 ㅎㅎ\n한 번 구매하면 정말 오래 쓸 수 있어서 강추입니다!!",
    "text41": "발림성이 조금 뻑뻑하지먼 뒤에 있는 솔이 생각보다 유용했습니다",
    "text42": "쓰는 순간부터 전반적으로 편안하고 좋은 사용감을 느낄 수 있습니다.",
    "text43": "무넌해용ㅎㅎ사용하기 편하구 잘 그려져용 가격도 괜찮고 들고",
    "text44": "좀 더 두꺼운 줄 알았는데 생각보다는 얇아서 놀랐어용 그래도 잘 쓸 것 같아요! 발색도 좋고 그리기도 쉬워요",
    "text45": "원래 쓰던 아이브로우 제품을 찾지 못해서 새로운 걸 도전하는 도중에 펜슬 아이라이너를 사용했던 릴리바이레드 제품의 아이브로우를 사서 써봤는데 생각보다 발림성이 너무 뻑뻑해서 별로입니다ㅠㅠ 펜슬 모양은 그리기 좋은 편이지만 뻑뻑하니까 눈썹에 그릴때 힘을 주다보니 좀 아파요,, 그리고 펜슬 반대쪽 브러쉬도 칫솔같은 모양이라 처음엔 당황했는데 스크류브러쉬처럼 잘 번지게 해주긴해서 생긴거빼곤 좋습니다 지속력은 잘 안그려지는 대신 꽤 오래 가는 편이라 외출후에도 잘 남아있어서 좋아요\n펜슬 외관 크기도 적당한 편이라 그릴때 잡기 편해서 좋습니다 손등에도 뻑뻑하게 그려지는 제형이라 눈썹에도 발림성이 좋진 않습니다! 발색은 다크브라운 치고 엄청 어둡진 않아서 그런지 눈썹에 그려도 자연스러워서 만족합니다",
    "text46": "지인짜 강추\n너무 좋아요...\n인생 아이브로우 찾았...감격\n내가 딱 원하는 색상, 발림성 다함\n브러시가 특이해서 뭐지했는데 진짜 자연스럽게 됨\n슥슥 그리고 브러시로 슉슉하면 진짜 자연스럽\n만족\n원래 깍아쓰는 펜슬을 오래써서 좋아하는데 다 필요없음\n그냥 살거임",
    "text47": "다크브라운 샀구요\n발림 아주 부드럽고 좋아요\n좀더 하드해도 괜찮을거같은데\n맨살보다도\n파데나 쿠션위에 그릴때가 찰떡이예요\n\n지속력이 좀 아쉬워요\n바르고살짝지난다음 문질러도 지워져요\n어플리케이터에 달린 뚜껑이 잘깨져서\n케이스가 아쉬워요",
    "text48": "가격이 너무 저렴해서 가성비 최고\n무난무난하게 잘 발려요!",
    "text49": "자연스러운 눈썹 연출이 가능하여 매일 잘 사용하고 있습니다. 부드럽게 잘 그려져요 ㅎㅎ",
    "text50": "부드럽게 잘 그려지고 자연스러운 눈썹 연출이 가능해요 ㅎㅎ 몇 년째 사용하는지 모르겠어요",
    "text51": "눈썹 그리는 용으로 딱이에요:) 손에 스치면 잘 지워지는게 좀 아쉬워요 ㅎㅎ",
    "text52": "자연스러운 눈썹 연출이 가능해서 몇 년째 사용하고 있어요! 부드러워서 가끔 부러지기도 하지만 그만큼 잘 그려져요:)",
    "text53": "부드럽게 그려지고 자연스러운 눈썹 연출이 되서 매일 잘 사용하고 있는 제품이에요 :) 강추강추!",
    "text54": "조금 밝은 브라운으로 염색했는데 색은 예쁘나 어두운 감이.. 고동색",
    "text55": "직원분이 추천해주셔서 샀어요~ 색상도 맘에 들고 가격이 착하군요",
    "text56": "자연스러운 눈썹 연출이 가능하고~ 부드럽게 잘 그려져서 너무 잘 이용하고 있어요 ㅎㅎ 가격도 저렴한 편이고 휴대도 간편해서 좋은데 심이 빨리 닳는게 아쉽네요ㅠㅠ",
    "text57": "저의 최애 아이브로우에요~~ 20개도 넘게 썼을걸요?ㅎㅎ 이번에도 올영 세일 기간을 활용해 여러개 쟁여놓았답니다~! 제 눈썹색과 가장 비슷하게 표현할 수 있는 제품이에요:) 부드럽게 그려지고 수정도 편리하고 ㅎㅎ 맘에 듭니다~",
    "text58": "눈썹 잘 그려져서 좋아요. 발색도 잘되고 만족하면서 사용 중이에요",
    "text59": "저의 최애 아이브로우 펜슬이에요:)\n5년 넘게 쓰고있고 눈썹이 자연스럽게 그려져서 정말 만족합니다. 강추해요",
    "text60": "발색도 잘 되고 유지력도 좋아요. 이런 타입의 눈썹 브러쉬는 처음 써보는데 좋네요.",
    "text61": "부드럽게 잘그려지고 지속력 최고 입니당!릴리바이레드만 사용합니다!",
    "text62": "발림성이 좋아서 계속 구매하고 있습니다.발색력이 좋아요!",
    "text63": "자연스러운 브로우로 늘 쓰는 제품입니다. 과하지 않게 부드럽게 발려서 데일리로 쓰고 빈 곳 이걸로 채우고 다른 제품이랑 섞어서 쓰긷도 해요",
    "text64": "늘 쓰는 상품입니다\n인위적이지 않고 부드럽게 그려져서\n좋아요 브러쉬모도 부드러워요",
    "text65": "부드럽게 잘 그려지고 브러쉬가 신기해요 완전 추천합니다!!",
    "text66": "발림성 좋고 브러쉬타입이 너무 맘에 들어요!!\n세일할 때 사서 더 만족스럽습니다",
    "text67": "하드타입이지만 잘그려지고 딱 원하단 색감에 브러쉬도 칫솔같이 생겨서 유니크합니다 브로우는 워낙 이것저것 써보는지라 릴바레는 한 5점 만점에 4점정도 입니다",
    "text68": "부드러운 제형이라 마음에 들고,\n부드럽지만 과하게 터치해도 \n짱구눈썹이 되지는 않아서 정말 좋아요💜❤️\n발림성이랑 발색도 정말 좋습니다\n(자연스러운 눈썹 연출하기 좋아요!)",
    "text69": "무난무낭하게 잘\n사용하고있어요 잘그랴지고 잘지워집니당...ㅎㅎㅎ",
    "text70": "발림성도 괜찮고 색이 좋아요 발색잘되용 브러쉬가 특이해서 신기해요 ㅋㅋ",
    "text71": "브러쉬가 너무 귀여워서 샀는데 정말 편하고 좋네요! 발림성은 부드럽지않지만 발색이 너무 이쁘게 나와욤~ 금액도 착해서 굿굿👍🏻",
    "text72": "색깔 정말 이쁘고 좋습니다!! 발림성은 조금 아쉽네요",
    "text73": "올영 마지막 세일날 급하게 매장가서 사온 아이에요\n원래 사려던게 품절이어서 대체로 산건데도 꽤\n만족스럽네요 일단은 특이한게 펜슬뒤에 브로우브러쉬가\n다른솔이랑 달라서 놀랬는데 금방 적응하니까 이게 더\n괜찮은거 같기도 하네요ㅎㅎ맘에들어요",
    "text74": "잘 지워지는 편이라 지속력이 조금 아쉽기는 하지만 부드럽게 발리고 가성비가 좋아요 어두운 자연갈색 머리색에 4호 다크브라운 색이 잘 맞았습니다! 브러쉬도 부드러워서 피부에 자극이 없어서 좋았습니다",
    "text75": "매장가는 곳 마다 원하는 색상이 품절이있는데\n마지막에 간 곳에 재고가 있어서 구입했어요. \n발색도 잘되고 브러쉬 모양도 칫솔 스타일로 \n특이했어요. \n펜슬 내용물 확인을 위해 최대한 돌려서 \n올렸는데 꽤 양이 많은 것 같아요~ \n오래 사용 가능 할 것 같아요",
    "text76": "부모님이 이거만 시용하십니다. 뒤에 브라쉬가 달려잇어서 자연스럽게 스머지되어 사용하기가 편하시대여",
    "text77": "얇아서 그리기도 편하고 가격도 저렴해요! 다음에도 이\n제품 구입할 거 같아요",
    "text78": "이렇게 얇은 브로우는 처음 써보는 데 너무 편하네요!!\n색상도 자연스럽고 만족해요!",
    "text79": "뒤쪽 솔이 특이해서 구매했는데 나쁘지 않네요.\n자연모라 무난하게 쓰기 좋아요.🪴",
    "text80": "기존에쓰던 펜슬제품과.솔부분 브러쉬가 다른데\n이제품이 더 사용하기 청결감도좋은것같아요\n지속력도 굳굳",
    "text81": "통다운을 해서 어두운 색의 브로우펜슬이 필요했는데 색상이 딱이에요! 민낯에 브로우만했는데도 꽤 잘그려져서 맘에 들어요~ 지속력은 그럭저럭 괜찮았어요",
    "text82": "발림성도 좋고 지속력도 오래가서 계속 쓰고있는 제품입니다. 눈썹 색깔이랑 차이 1도 없고 그리기도 쉬워서 만족해요",
    "text83": "색도 예쁘고 잘 발려요 가격도 저렴해서 또 구매했어요 잘 사용할게요 !",
    "text84": "항상 파우더 바르고 눈썹 그려서 지속력은 나쁘지 않고\n눈썹 요것만 쓰는데 오래 쓰다보몀 뚜껑부분이 헐거워지긴해요! 스머징하는 브러시 부분도 조금 더 결마다 잘 건들여줄수있는..? 브러시면 좀 더 좋을 것 같아요!",
    "text85": "뒤에 이런것도 잇고,, 좋네요 완전\n웜톤 입니다~ 베스트라길래 샀어요! 좋아요!",
    "text86": "생각보다 조아요 아주 조아요 쓰기도 좋고 그냥 좋아요 최고 입니다",
    "text87": "릴리꺼는 모둔 제품 다 좋은거같아요 항상 자주 이용하능 화장품 브렌드입니다",
    "text88": "디자인도 귀엽구 색상도 딱 다크브라운이에요\n좋아요!",
    "text89": "뭔가 신발닦는 솔 모양이 귀여워서 구입\n생각보다 솔이 너무 마음에 들어요\n부드럽고 자연스럽게 그려지네용\n지속력도 좋아용",
    "text90": "아이브로우 제품은 진짜 무조건 여기껄로 사용 무조건 추천이요",
    "text91": "발색이 자연스러워서 맘에들고 뒷 브러시가 편하네요 좋아요^^",
    "text92": "눈썹정리솔?이 특이하게 생겨서 구매해봤는데\n다루기 편하고 좋네용",
    "text93": "잘 그려지고 지속력도 괜찮아요 다음에 또 구매예정이에요 추천합니다",
    "text94": "발림성이나 색은 너무 맘에 듭니당 !!\n초보자분들도 쉽게 사용하실수 있을 거 같아여\n근데 브러쉬가 힘을 많이 빼지 않으면 잘 지워져요..",
    "text95": "지속력도 좋고 색도 자연스럽게 오래가용 ㅋㅋ가격도 저렴하고 편리하네용 잘부러지는게 단점이네옹",
    "text96": "자연스러워서 날마다 쓰기 좋은 템이예요. \n눈썹 정리하기 편해요 .",
    "text97": "처음 써보는 타입인데 나쁘지 않아요. \n솔이 편해요. \n추천합니다.",
    "text98": "지속력 짧아서 별ㅇ로지만 발색이 예뻐서 쓰고잏습니다 특히 솔부분 너무 맘에들어서 재구매할거같아요!",
    "text99": "쉽게 잘 그려지고 형태 잡기도 쉬워요 다들 써보셨으면 좋겠네요",
    "text100": "솔도 블렌딩 잘되고 색도 자연스러워요 발림성도 ㄱㅊ",
    "text101": "릴리바이레드 하드포뮬러는 매장에서 테스트해보고 구매하긴했는데 솔직히 말하면 저는 에스쁘아 브로우 펜슬이 더 좋았던거 같아요 에스쁘아는 날카롭게 얇게 빠져서 브로우 형태잡기도 좋고 솔로 빗어내면되지만 릴리바이레드는 칫솔모로 좀 어색했어요",
    "text102": "너무 잘 부러져요 조금만 뽑으면 속에서 부러지고 좀 더 빼서 쓰면 뺀 만큼 부러지고 어느 장단에 맞춰야 할지.. ;;\n부드럽게 잘 그려지는 편도 아니예요 그래서힘을줘서그려야되는데그러면부러져요 이게 뭐야..\n조금밖에 안 남아서 애교살 그림자 그리는 용으로 쓰고 끝내려구요 아오 ㅠㅠ 반은 부러져서 날아갔어요",
    "text103": "눈썹 반영구 시술 후 빨갛게 물이 빠져서 외출할때 눈썹을 무조건 그려야하는데, 릴리바이레드 제품은 자연스러운 눈썹 연출이 가능하고 그리기가 쉬워서 자꾸 손이 가는 제품이에요 ㅎㅎ 저같은 똥손도 예쁜 눈썹을 그릴 수 있어서 굉장히 만족하고 있는 제품입니다.",
    "text104": "발색도 확실하고 발림성이 정말 부드럽게 표현되는 상품입니다. 마치 종이에 테스트해볼때처럼 피부 위에서도 부드럽게 그려지는 아이브로우인데요. 베이스메이크업을 해놓은 상태뿐만아니라 맨얼굴 위에서도 별도의 파우더처리를 하지않았어도 아주 부드럽게 잘 그려지는 상품입니다. (딱딱하고 뻑뻑한 느낌의 브로우들과는 확실히 달라요) 하지만 확실히 잘 그려져서 그런지 매우 잘 지워지는 편입니다. 그래서 그 위에 파우더처리를 해주시거나 최대한 건드리지 않는게 좋습니다. 뒤에 달린 스크류브러시는 칫솔모 형태로 신기하게 생겼지만 그렇게 블렌딩의 효과를 주지는 않더라구요. 오히려 밀리는 현상이 나타나서 손이 잘 안가는 빗이었습니다. 눈썹을 자연스럽게 블렌딩해줄때는 일반적인 형태의 스크류 브러시를 사용해주는게 훨씬 좋습니다.",
    "text105": "😲 스크류 브러시가 신기한 브로우 펜슬 😲\n엄마께서 이런 스크류 브러시 타입의 브로우 펜슬을 사용해보고 싶다고 하셔서 구매해봤습니다!\n\n🙋🏻‍♀️ 이런 분들께 추천해요 🙋🏻‍♀️\n💬 눈썹 숱이 많으신 분들\n- 눈썹 숱이 적은 분들이시면 그만큼 펜슬로 많이 그려줘야하는데 이게 부드러운만큼 은근 잘 뭉치더라구요 ㅠ 그리고 스크류 브러시가 다 밀리게 해서 오히려 숱이 많으신분들이 자연스럽게 한두가락씩 그려서 표현해주시기 좋다고 생각해요!\n💬 맨 피부에도 잘 그려지고, 파우더 처리 안한 베이스메이크업 후에도 사용하기 좋은 브로우 펜슬 찾으시는 분들\n\n😍 만족하는 점 😍\n❤ 발림성이 정말 좋음\n💬 아무리 발림성이 좋다고 해도 요즘 보면 맨얼굴이나 파우더 처리 안하면 잘 안그려지는 경우가 많은데 릴바레 아이브로우는 정말 슥슥 아주 잘그려져요!!! ㅋㅋㅋ 종이에 그리듯이 정말 잘 그려져요!\n❤ 신기한 스크류 브러시\n💬 그냥 신기하다는게 장점같아요 ㅋㅋㅋ...\n💬 칫솔모처럼 생겼는데 생각보다 크기가 크지 않아요!\n\n🤔 아쉬운 점 🤔\n💦 짧은 지속력\n💬 발림성이 좋은 만큼 잘 지워지더라구요 ㅠㅠ\n💦 칫솔모브러시의 역할\n💬 자연스럽게 블렌딩을 해주지 못하는거 같아요... 다 밀리더라구요 ㅠ 그래서 그냥 일반 스크류 브러시를 사용하는 편이에요!",
    "text106": "구두솔같은 브러쉬가 특이해서 구매해본 제품입니다\n근데 생각보더 브러쉬가 엄~~청 좋다 이런건 아니였고\n그냥 무난무난했던거 같아요 !!! 초보분에게 추천은 안드립니다 ㅎㅎ 지속력은 나쁘지 않았던거 같아요 다만 저는 색상 미스로 손이 잘 가지는 않네요..😳릴리바이레드 제가 좋아하는 브랜드중 하나 인데 앞으로도 좋은제품 많이 출시 해주세요~!~!~!~!",
    "text107": "릴리바이레드 하드 플렛 브로우 펜슬\n04. 다크 브라운\n✔️잘 그려진다 \n무르지도않고 딱딱하지도 않고 딱 적당한 제형이예요\n✔️오래쓸꺼같아요\n맨날쓰는 제품이니까 너무 빨리 닳으면 귀찮더라구요 근데 이건 두달? 은 갈꺼같아요 ㅎㅎ \n✔️다행이 색도 맘에 들어요!! 적당한 붉은기에 갈색이고 제 머리색이랑도 잘 어율려서 정착하려구요\n\n생각보다 좋아요 스키니브로우 사용하다가 이거 서봤는데 저는 개인적으로 이게 더 좋은거같아요!! 스크류브러쉬대신 솔같은게 들어있는데 오 생각보다 좋어요!! 스키니 부로우는 너무 빨리빨리 닳아서ㅠㅠ 거의 한달에 하나씩 산거같은데 이건 단단하지만 잘그려지고 뭐 자극이 느껴지거나 그런것도 없어요!!! 좋아요 정착템 될듯? 햐요 ㅎㅎ세일할때 샀는데 이정도면 그냥 정가에도 사서 쓸꺼같아요!!",
    "text108": "안녕하세요! 아이브로우 처음으로 구매 하고 사용한 후 작성하는 후기입니다! \n원래 눈썹을 관리를 안 하다가 최근들어 눈썹을 관리하고 그리기 시작했는데요 ! 처음에는 어머니가 사용하시던 아이브로우 펜슬을 빌려서 쓰다가 이대로는 안 되겠어서 아이브로우를 사게 되었습니다.\n솔직하게 말하자면 원래는 클X오(?) 화사 제품을 사용하려고 했는데 아이브로우 치고는 살짝 고개가 25도 정도 기울어져서 이 브로우를 구매했습니다.\n처음에는 브러쉬를 보고 신기하고 신박해서 이목을 사로잡힌 것도 맞아요!! \n\n서두가 길었네요. 어쨌든 이 브로우 좋습니다.. 제가 정말 제 얼굴에 그리는 라인들을 잘 그리지 못하는데 정말 거짓말 처럼 이쁘게 잘 그려져요! \n저는 아이브로우가 쉽게 잘 그려진다는 이야기들과 원하는 스타일대로 그려진다는 말을 이해를 못 했는데 이 아이브로우가 그런 아이더군요.. 너무 쉽게 잘 그려지고 사용하기 편했습니다. 또한 브러쉬도 부드럽게 잘 펴져서 사용하기에 거부감도 없었고 좋았습니다!!\n\n생각보다 아이브로우 유지력이 좋지 않지만 웬만한 브로우들과 비슷해서 그 부분은 따로 이야기 하지 않도록 하겠습니다-! \n\n그럼 즐거운 하루 보내세요👋🏻👋🏻",
    "text109": "저는 예전 부터 릴리바이 레드 상품만 쓰는데\n무엇보다 발림성이 좋고 부드러워요 지속력도 좋고요\n세정할때도 깔끔하게 지워져요 색상도 자연스럽고\n인위적이지 않고요 핑크핑크한 패키지 디자인이 귀엽고\n자꾸만 손이가네요 뒷부분의 솔부분도 자극적이지 않고\n색상이 뭉치지 않게 잘 펴지게 도와줘요~\n올리브영 세일 한다고 하면 릴리바이레드\n코너에서 한참을 머문 답니다. 이런 비슷한 제품을 찾을래도\n아직 찾지를 못했네요 저는 릴비바이레드에 정착 하렵니다.\n좋은 제품 많이 만들어 주세요~ 그런데 세일할때 보면\n너무 인기가 많아서 자주 품절이 되어서 아쉬워요\n아이브로우 뿐만아니라 제가 아이라이너도 애정하거든요\n물량좀 많이 생산해주세요~ 아이라이너가 가뭄입니다.\n부탁드립니다. 아직 사용안해보신 분들 강력 추천 합니다.",
    "text110": "릴리바이레드라는 브랜드를 이번 기회에 사실 처음 알게되었는데 세일하길래 일단 구매해봤습니다 다크 브라운 색상으로 구매해봤구요 사용해보니 색감은 제 눈썹과 비슷해서 마음에 듭니다 붉은기가 돌지않는 색상이라서 마음에 들었습니다 펜슬 두께는 얇은 편에 속합니다 아쉬운점은 발색이 잘 되지않는다는 것입니다 굉장히 아쉽습니다ㅠㅠ 그려도 너무 연하게 발색되구요 아침이 바쁜데 발색이 안되길래 결국 쓰던걸로 쓰고 출근을 햇습니다ㅠㅠ 너무 진하게 발색되는것도 부담스럽지만 이 제품은 너무나 발색이 안되는편이에요 지속력도 좋을 것 같지않구요. ㅠㅠ슬프네요",
    "text111": "처음 살 때 여행가소 아이부로우 놓고 온 게 생각나서 급하게 급하게 구매했었능데 그게 생각보다 만족스러워서 벌써 두번째 구매입니다 ㅋㅌㅋ 아쉬운건 발색도 부드럽게 잘되는데 부드러운 제형때문인지 지속력이 오래가진 않는 느낌이라 지성인 분들에겐 금방금방 번질 것 같아요! 그래서 수정도 많이 필요한 느낌.. 파우더링 잘해주면 괜찮아요!\n이 제품 좋은 곤 뒤에 솔이요 ㅋㅋㅋ 솔이 특이한데 자연스럽고 좋아요 완전 편함! 이것때문에 계속 요거 쓸 것 같아요 ㅋㅋㅋ 다른 솔처럼 뽁뻑하지도 않고 조금 더 부드러운 솔이라 좋은데 스머징?도 부드럽게 잘돼요. 초보자한테도 좋을 것 가타용ㅇ",
    "text112": "✔️눈썹을 공들이는 편이라 보다는 슥슥 빠르게 그려내는 편인데 브러쉬 모양 특성상 눈썹 모양을 잡기에 용이해요!\n 넓고 납작한 모양으로 세워서 얇은 쪽으로 그리면 눈썹 결을 살리기에도 나쁘지않아요!\n\n✔️특이한 브러쉬 모양으로 눈썹 결 빗기에 부드럽고 디테일하게 풀어져요!\n 다른 브러쉬와는 다르게 모가 억세서 빗기 아프지도 않고 뭉침도 잘 풀어지네요!\n\n✔️지속력도 나쁘지 않고 번짐도 거의 없어서 사용하기 좋아요 ㅎㅎ 발색도 깔끔하게 잘 됩니다!\n\n초보자가 사용하기 좋은 브로우인듯 해요! 사용하는데 특별한 기술이 필요하지않고 쉬운 편이에요!",
    "text113": "다른 아이브로우랑 비교했을 때 놀랬던 게 뭐냐면 브러쉬부분이에요 다른 아이브로우들은 거의 브러쉬가 스크류브러쉬인데 이 제품은 브러쉬 모양이 칫솔? 형태라서 솔직히 처음에는 이걸로 잘 정리가 될까 했는데 괜한 걱정을 했더라구요 솔직히 지속력은 그렇게 오래간다고 장담은 못하겠어요ㅠㅠ 제가 사용했을때는 4-5시간 이후에 조금씩 지워지더라구요 ㅠㅠ 근데 이거 말고 발림성이나 초보자분들한테도 사용하기 편리할 거 같아서 좋다고 생각합니당 색깔은 본인 마음이라 잘 모르겠지만 저는 나름 색상도 괜찮게 사용했던 거 같아요~ 아이브로우는 정말 매일 사용해서 이 제품을 지금은 다 쓴 결과 괜찮았어용",
    "text114": "좋아서 재구매하고있는 제품이에요 ㅎㅎ 추천드립니다-♡♡",
    "text115": "항상 재구매하는 제품입니다  부드럽게 발리고 지속력이 좋아요",
    "text116": "부드럽게 잘 그려져요! 릴리바이레드 아이브로우 정말 좋아용 앞으로도 이것만 쓸 것 같아요",
    "text117": "다른 제품 사용하다가 품절이라서 급하게 추천받아서 구매했는데 무난하게 사용하기 좋아용",
    "text118": "뒤에 있는 솔이 너무 귀엽고 눈썹에 그린 펜슬자국을 펴 바르게 좋은 사이즈입니다. \n다크 브라운 색상도 갈색 머리카락과 눈동자를 가진 저에게 딱 맞습니다. \n휴대하기도 간편한 사이즈라 어디 외출할때도 손쉽게 즐고 다닐 수 있습니다. \n분홍색 케이스도 깜찍해서 마음에 듭니다.",
    "text119": "잘 발려요. 발색 좋구요. 아주 무난무난 자연스러운 색감.  근데 전 유분 많은 얼굴이라 지속력은..음.....되게 좋다는 느낌은 아녔음 but 제 얼굴은 산유국임\n뒤에 달린 ㅌ칫솔모양 솔 부드러웟고요. 오히려 좋앗습니다. 플랫모양이라 급할 때 그냥 눈썹 속에 좍좍 긋고 솔로 문대면 아주 그만일 듯",
    "text120": "재구매한 제품입니다!\n 아이브로우를 처음 구매하는거여서 가성비 좋고 초보가 쓰기좋은 제품 찾고있었는데 쓱쓱 잘 그려진다는 리뷰보고 샀었어요!\n 구매해보니 진짜 발림성이 좋더라구요!☺\n저같이 처음구매하시는 분들께 추천드려요 🙂😊\n색상도 사실 온라인몰로 보고 산거라 어색하면 어떡하지 생각했는데 마음에 딱 들었어요 :)\n 아이브로우 디자인도 연한 핑크랑 브라운으로 되어있는게 아기자기해보이고 예뻐요❣❣\n 지속력은 제가 처음 사용해보는거라 좋은건지 잘 모르겠지만...! 아침에 쓰고 저녁에 봤을때는 좀 흐릿해지고 눈썹 뒷부분은 거의 지워진 정도? 였어요. 중간중간에 수정은 필요할 것 같아요!\n 다른 제품이랑 비교했을때 가성비도 괜찮고 발림성 하나는 정말 좋아서 재구매했어요!!\n 아이보로우 처음 구매하시거나 초보이신 분들께는 완전 좋은제품같아요!🙂😄 추천합니다👍👍",
    "text121": "기존에 쓰던 브로우들과 색상의 차이가 있는 것 같아서 구매해봤어요! 기존에 쓰던 브로우들보다 약간 연한 느낌이라고 해야하나? 조금 더 자연스러운 느낌이 없지않아 있는 것 같아서 마음에 들었습니다!!!! 우선 발림성도 부드러워서 눈썹을 그릴 때 뭉치지않고 자연스럽게 그릴 수 있는 점이 만족스럽습니다!!!! 무엇보다 제품 뒤쪽에 달려있는 브러쉬가 정말 마음에 들어요! 다른 브랜드의 브러우들 보면 대부분이 스크류 브러쉬 형태로 되어있는데 릴리바이레드는 약간 칫솔???이라고 해야하나요? 약간 그런 형태로 되어 있어서 눈썹을 그린 후에 자연스럽게 스머징하는데에 유용하게 쓰이는 것 같아요!",
    "text122": "그냥 무난하게 잘 사용하고 있지만, 개인적으로는 발림성이 다소 아쉬워요\n지속력이 오래 가는 하드한 타입으로 추천 받아서 구매했는데, 막상 눈썹 위에 얹으니 지속력도 이전에 쓰덤 소프트한 타입과 비슷했던 것 같네용ㅎㅎ\n그래도 저렴한 가격에 하드한 아이브로우를 원하신다면 사용해 보셔도 좋을 것 같아요!!\n라인은 잘 그려지는 편이고 형태 잡기도 나쁘지 않아요, 기존에 쓰던 제품 보다는 라인이 두껍게 그려지긴 해도 \n나름 사용법을 터득하니 금새 적응 됐어요~><\n발색은 생각만큼 진하지는 않았으니 참고하세용\n뒤 쪽에 있는 브러쉬는 부드러워서 자연스러운 연출 할 때 좋습니다~!",
    "text123": "눈썹 처음 그려보는데 연하고 쉽게 잘 그려지는 거 같아용 망할일도 딱히 없고 뭐 ~~ 뒤에 브러쉬러 슥슥 밀어주면 자연스럽게 잘 발리는 거 같습니당 저는 눈썹 진짜 처음그려봐서 뒷부분을 사선으로 스스슥슥샷샥쇽식어쩌고추임새넣어서 그리기만 하는데요! 첫 입문치고는 진짜 잘 그려지는 거 같아요 다른 분들은 유튜버 분들이 눈썹 그리는 거 보고 한번 도전해보셔도 좋을 거 같아요 그리고 제가 머리색이 자연갈색이고 눈썹도 검정색인데 제가 고른 색상 뭐죠? 무슨 어쩌고 브라운인데 이거 되게 자연스럽게 잘 어우러짐!! 잘 뿌러지지도 않궁 ㅎㅎ 추천합니다",
    "text124": "뒤에 있는 솔이 너무 귀여워요 ㅋㅋㅋ 사실 솔이 좀 불편하지 않을까 했는데, 여러모로 유용하게 잘 쓰고 있습니다. 제가 개인적으로 느끼기에는 그렇게 막 뭉치거나 발색이 너무 안된다거나 하는건 없었어요. 색상도 제가 딱 원하던 거라 만족합니다! 고장만 안 났으면 하는 마음으로 조심해서 쓰고 있어요.ㅎㅎ 아직까지 뾰루지도 없었고 초보자분들도 괜찮지 않을까 하는 생각이 드네요!",
    "text125": "브러쉬가 궁금해서 구매해봤습니다!\n눈 앞머리를 제외하고 브러쉬로 블렌딩 할 때 괜찮아요!\n앞머리 블렌딩은 살짝 어렵더라구요ㅠ\n발색도 뛰어나서 좋은데 그레이 컬러가 나오면 좋겠습니다!\n다크브라운 컬러도 붉은기가 적은 편이지만 흑발인 사람에게는 안맞을 수도 있을거 같아요ㅠ",
    "text126": "눈썹을 잘 못그려서 여러개 사용해서 가장 그리기 쉬운 제품을 찾고있었는데 발색도 좋고 그립감도 좋은 제품을 찾다가 딱 이제품을 골랐지 뭐야 초보자들도 그냥 눈썹 결따라 그리기도 쉽고 색상도 맘에 들고 아침에 그리면 저녁까지 지속력은 말할것도 없슴당",
    "text127": "지속력은 보통이었어요 수정 안하고 하루종일 나갔다 오면 살짝 지워지는 정도였어요! 색은 제 기준 조금 밝았어요 그래서 눈썹이랑 머리색이 조금 안 어울리긴 했었어여ㅠㅠ그래도 사용하기 간단하고 좋아요 매일 쓰다보니까 진짜 금방 썼어요!",
    "text128": "원래 릴리바이레드의 스키니 브로우를 쓰고 있습니다!\n완전 제 인생 브로우거든요ㅎㅎ\n근데 이번에 릴리바이레드에서 새로 브로우가 나와서 구매했는데 나름 만족중입니다!\n지속력은 꽤 강한편이라 쉽게 지워지지는 않아요!\n특히 솔이 부드럽고 디자인이 귀여워서 정말 마음에 들었어요!\n다만 발림성이 조금 뻑뻑한 감이 있어서 개인적으로는 스키니 브로우가 더 그리기도 쉽고 좋은 것 같아요ㅎㅎ\n다음에는 다시 스키니브로우로 돌아갈 것 같네요~",
    "text129": "솔이 특이하고 귀여워서 저도 모르게 그냥 사버린,,,,ㅋㅋ 릴리바이레드 제품 좋아서 브랜드도 보고 믿고 샀어요. 무난하게 잘 그려지고 지속력도 꽤 괜찮고 발색력도 좋아서 잘 쓸 것 같아요 ㅎㅎ 쓸 때마다 귀여워서 기분이 좋네요",
    "text130": "음..고정이 안되고 피부에서 좀 뭉게지고 지워지는 느낌이 있어서 하드타입으로 돌아갑니다 ㅜ",
    "text131": "엄마가 쓰셨는데 한통 다 비우셨더라고요! 확실히 릴바레가 가성비 좋고 제품력도 좋은 거 같아요! 무난무난하게 사용하기 좋습니다 ㅎㅎ",
    "text132": "그리기 편리해서 매일 사용하도 있어요\n잘 쓰겠습니다~~~~~",
    "text133": "엄마 사드렸는데 가성비 짱!!! 릴바레 제품 품질도 좋은데 가격도 합리적이고 발색도 잘 되는 편이에요ㅎㅎㅎ",
    "text134": "좋아요 또 구매하러올게용 ㅎㅎ\n굿 많이파헤용 ㅋㅋㅎ굿\n좋아",
    "text135": "신제품같아요.,맘에 들어요.쓰던거  다 쓰고 쓸려구오ㅡ",
    "text136": "완전 최고, 완전 마음에 듭니당!! \n이 제품에 완전 정착할 것 같아용 최고!!",
    "text137": "ㅋㅋ 눈썹 연해서 삿엇는데 나름 ㄱㅊ 코수ㅐ딩으로 쪼매 쓰기도해여",
    "text138": "얇은 브로우만 쓰다가 너무 빨리 쓰는 느낌에 그냥 이거 한번 써보자하고 생각 없이 산 템이에요. \n사실 뒷 스크류브러쉬가 아닌 브러쉬가 탐나서 구매했는데\n대대 만족한 브로우에요 그려지는 느낌도 좋고 부드럽고 풀어부믐 브러쉬도 색달라서 좋았던거 같아요 다등 구매하세뇸",
    "text139": "일단 좀 잘 부러짐 쓴지 2주일만에 부러져서 매우매우 당황👀... 색깔은 자연갈색한테 잘 어올리는 ?색깔인거같음 그냥 무난하게 쓰기 괜찮음 👍 브러쉬는 진짜 좀 짱인거같음 ! 잘못해서 좀 진하게 그려지면 브러쉬 사용해서 쫌 쓱쓱하면 괜찮아지고 자연스러워짐",
    "text140": "얇은 아이브로우만 사용하다가 두꺼운 아이브로우로 슥슥 그리고 싶은 마음이 들어 올리브영 구경 하다가 잘 그려질거 같아서 구매했어요. 뒷부분이 스크류가 아닌 솔같이 되어있어서 더 궁금하더라구요. 결론은 솔같은 부분은 잘 사용하지 않고..! 잘 그려집니다. 스키니브로우가 세밀하게 그려지는건 좋지만 바쁜 아침에는 좀 귀찮더라구요. 평소에 데일리용으로는 두꺼운(상대적으로) 브로우 사용할 듯 해요. 지속력도 꽤 좋았어요. 다만 색이 좀 다양했으면 좋겠어요 흑갈색인데도 브라운기가 많이 돌아서 눈썹털이랑 겉도는게 살.짝 있었어요 ㅎㅎ 그래도 이가격에 이정도면 만족합니다. 릴리바이레드 가성비 좋아좋아요 스크류로 바꿔서 출시 해주세요 ㅋㅋㅋㅋㅋ 파우더한 눈썹에도 잘그려집니다. 잘 사용 하겠습니다. ~",
    "text141": "요즘 릴리 바이레드 제품이 괜찮은것 같아서 아이브로우도 구입했어요. 아이브로우 몇가지 종류 중에 어떤걸 구입할까하다가 다크브라운 오토 펜슬 색상이 저의 머리와 제일 자연스럽고 무난한것 같아서 구입했어요. 다크브라운이 제일 잘 나가는 베스트 제품이라고 하네요. 전에 쓰던 아이브로우는 제형이 넘 딱딱해서 발림성이 사용하기 불편하고 눈썹이 어색해졌었는데 이 제품은 제형이 넘 굳어서 잘 안나온다거나 너무 무르지도 않고 적당하고 사용하기 부드러워요. 간단하게 눈썹 화장하기 편하고 좋아요. 가격도 저렴하고, 땀이 나도 잘 지워지지 않고 지속력도 좋고 만족합니다.",
    "text142": "세일도 하고 직원분 추천으로 처음 구매하게 되었어요. 발색이나 발림은 너무 마음에 들어요.\n\n음 그런데 저한테 이제품 단점은 뒷부분에 달려있는 브러쉬가 솔이 아니라 칫솔모양? 빗?모양 암튼 칫솔모양이라 눈썹을 풀어주기가 힘들어요.ㅠㅠ\n그래서 저는 눈썹은 이걸로 그리고 색 풀어주는건 다른제품으로 해요. 어차피 집에서 화장하고 나가니까 상관은 없지만 소장해서 이동하면서 화장하시는 사람은 뒷면에 달린 브러쉬가 본인이 잘 사용할수있는 타입인지 확인해보시고 사용하시면 좋을것 같아요.\n\n저는 만족해서 다 이용시 재구매 할 예정입니다. 세일 자주했음녀 좋겠네여",
    "text143": "원래 ㅇㄴㅅㅍㄹ 아이브로우만 썼었는데 집 주변 ㅇㄴㅅㅍㄹ가 사라져서 어쩔 수 없이 구매했어요 근데 진짜 최고!! ㅇㄴㅅㅍㄹ랑 느낌 비슷하긴 한데 릴리바이레드 아이브로우가 조금 더 얇게 잘 발려요 이제부터 제 최애는 릴리바이레드 아이브로우~",
    "text144": "뒤에 솔이 있어서 눈썹 그리고 난 후 솔로 펴 바를 수 있어서 좋습니다. \n색상이 다양해서 나에게 맞는 색상을 더 잘 고를 수 있어서도 좋습니다. \n휴대하고 다니기도 좋아서 만족합니다!",
    "text145": "부드럽고 자극이 없어서 좋아요! 발림성이 좋아서 힘들게 그리지 않아서 좋습니다",
    "text146": "하드한 브로우리서 피부화장이 너무 매트하면 잘 안그려지는거같아요ㅎ 근데 지속력은 좋아요 수정화장할때 살짝만 손보면 되서 편해요",
    "text147": "저 브로우 유목민이었는데 이걸로 정착할 것 같아요!\n쉽게 잘 그려지고 특히나 돌려서 나올 수 있게 되어있는데 다시 넣는 것도 잘되서 좋아요!\n\n브러쉬도 엄청 부드러워서 스머징이 자연스럽게 잘 되는 것 같아요!\n\n세게 그리지 않아도 색깔 잘 나오고, 그렇다고 엄청 두껍지도 않아서 적당히 얇은 느낌으로 잘 그릴 수 있어요\n\n색깔도 너무 어둡지 않은 딱 적당한 다크브라운이고 브러쉬로 스머징하면서 색상 조절도 할 수 있어서 좋아요!\n\n아직 처음 써보긴했지만 오늘 하루 쓴 것대로 보면 아주 만족이에요! 릴리바이레드 아이라인도 마음에 들었는데 브로우도 마음에 드네요!",
    "text148": "저는 눈썹 그리는 거 진짜 못했거든요? 맨날 짝짝이에 송충이 눈썹 되고... 그런데 요거 쓰고 신세계를 경험했어요! ✨ 펜슬 모양이 납작하고 사선으로 되어 있어서 눈썹 라인 따기도 쉽고, 섬세하게 채워 넣기도 너무 편해요. 똥손도 금손 만들어주는 마법의 펜슬이랄까? 후후. 😉\n\n그리고 뒤에 달린 칫솔 모양 브러쉬! 이게 또 엄청 부드러워서 그린 거 자연스럽게 블렌딩하기 딱 좋더라구요. 눈썹 결 살리기도 좋고, 뭉친 부분 풀어주기도 좋고! 👍 컬러도 4가지 다양한 브라운 계열이라 자기 머리색에 맞춰서 고를 수 있는 폭이 넓어서 좋아요.  너무 진하지 않고 자연스럽게 발색돼서 여러 번 덧발라도 짱구 눈썹 될 걱정 없어요.  지속력도 좋아서 아침에 그리고 나가면 저녁까지 그대로 유지되더라구요!",
    "text149": "저는 눈썹 그리는 거 진짜 못했거든요? 맨날 짝짝이에 송충이 눈썹 되고... 그런데 요거 쓰고 신세계를 경험했어요! ✨ 펜슬 모양이 납작하고 사선으로 되어 있어서 눈썹 라인 따기도 쉽고, 섬세하게 채워 넣기도 너무 편해요. 똥손도 금손 만들어주는 마법의 펜슬이랄까?",
    "text150": "좀 유분기 있고 잘발리는 제형이라 저는 좀 진하게 그리는 편이라 대충 그려도 괜찮있는데 연하게 그리시는 분들은 되게 약하게 그리셔야 할 것 같아요 색깔도 붉은기도 없고 고동색 느낌이라 엄청 까맣지않은 자연모발이시거나 어두운갈색으로 염색하신 분들한테 잘 어울리실것같아요(제가 밝은 갈색 머리 일때도 해봤는데 나쁘진 않아요) 제가 좀 찐히게 그리는편이라 그런건지 가격에 비해 빨리 닳아요ㅜ 양이 좀 적은 느낌..그래도 저는 만족해서 벌써 두통 다 썼습니다!",
    "text151": "개인적으로 가격 대비 너무 잘 뽑힌 아이브로우라고 생각합니다! 자연갈색모 기준으로 4호 진짜 찰떡이고여 사실 너무 급해서 별 생각 없이 색깔만 보고 골랐는데 칫솔모양 브러쉬를 보고 좀 놀랐습니다.. 근데 또 막상 써보니까 너무 귀엽고 색도 잘 펴져서 좋았어요! 눈썹에 양치질하는 기분 쏘 굿.. 예상보다 지속력도 좋았고 너무 딱딱하지도 물렁하지도 않아서 제 기준 딱 좋은 발림성이였어요",
    "text152": "이거 생각보다 쓰는사람이 많은가봐요 매장 몇군데 돌았는데 다 품절이라고 ㅠㅠ 특히 다크브라운이 인기가 많아서 일부러 집에서 먼매장 가봤더니 재고있길래 언능 겟했어요ㅋㅋ 확실히 써보니 발색 잘되고  뒤에 칫솔처럼 생긴 솔은 아이디어가 좋고 스머징 하면 내눈썹처럼 자연스럽게 그려져요",
    "text153": "부드럽게 그려져서 피부에 자극은 없어요 지속력도 괜찮은 거 같아요!",
    "text154": "뒤에 브러쉬가 너무 맘에 들고 잘 그려져서 좋아요 대신 잘 부러져서 조심히 사용해야해여",
    "text155": "이거 눈썹 진짜 잘그려지고 뒤에 붓? 같은 제질이라서 진짜 좋아용",
    "text156": "좋아서 늘 재구매하고있는 제품이에요 ㅎㅎ 추천드립니다 ♡♡",
    "text157": "아이브로우 뒤에 팁?이라고 해야하나요? 그게 브러쉬로 되어있어 특이해서 구매했는데 스머징도 잘 되고 너무 좋아용",
    "text158": "아이브로우 펜슬 유목민이었는데 우선 붉은기가 없는 브라운 색이라 마음에 들어요. 사선으로 되어서 그리기도 좋아요. 뒷부분의 솔은 딱히 저한테는 안 맞아서 따로 쓰고 있어요.",
    "text159": "브라운 색상도 마음에 들었고 패키지도 귀엽습니다. 펜슬 끝 부분도 마음에 들어서 재구매 생각 있습니다.",
    "text160": "브라운 색상이 필요해서 구입했는데 끝부분이 마음에 들고 색상도 이쁘게 발색됩니다. 패키지도 귀여워요!",
    "text161": "기존에 쓰던 브로우랑 색 제일 똑같은 제품 찾다가 매장에서 테스트하고 구매하게 됐습니다 디자인도 예쁘고 색상 맘에 들지만 한달 정도 쓰면서 2번이나 부러졌어요ㅜㅜ 그리고 스크류브러쉬가 아니라 웬 청소솔 같은게 있는데 별로였어요",
    "text162": "저같은 완전 흑발 인 사람한텐 좀 연한거같기도 하고 그래요. 그치만 발림성은 좋아요",
    "text163": "머리색 어두운 저에게 잘 어울리는 색이고 발림성도 좋아요. 뒤에 솔도 있어서 그리기 좋은거같아요",
    "text164": "쉽게 눈썹그리기 좋은 제품이예요 뒤에 있는 솔은 아직 잘 사용하는 방법을 모르겠네요ㅠㅠ",
    "text165": "칫솔브러쉬가 빗질이 용이하고 색도 이쁘게 빠졌네요 데일리로 잘쓰고 있어요",
    "text166": "뒤에.브러쉬가.아주 편합니다 눈썹을 잘 못그리는 편이라서 꼭 뷰드럽게 해줄께.필요한데.이건 딱이에요!",
    "text167": "솔직히 발림성이 부드럽지는 않아서 아쉬웠고 너무 잘 지워진다는 점이 아쉬웠어요 그리고 생각보다 얇아서 잘부러져요 \n그렇지만 색깔은 제가 생각하던 색이라서 괜찮았던것같아요",
    "text168": "레알 추천템\n민둥산 눈썹이라서 안 써본 브로우 없을 정도로 많이 써봄\n약간 탈모된 눈썹이 있어서 종이에 연필로 쓱 그리면 그어지듯 그러한 발색을 원하는데 정말....잘 없어요.....근데 릴리는 살짝 그어도 샥샥 무슨 아이라이너 선 따는줄 ㅋㅋㅋ 그리고 뒤에 브러시 타입이라 정리도 무지 편해요! 단종 안 되고 게ㅐ속 나오길 바라는 필수아이템 이예요. 적극 추천함당",
    "text169": "펜슬이 얇아서 정말 잘 그려지고, 컬러도 딱 제눈썹과 조화롭습니다. 뒤에 달린 솔도 은근 잘 만들어진것이 거칠지 않고 촘촘한 부드러운 브러쉬랍니다.\n행사할때 사서 가격도 너무 착했구요.\n번짐이 있는지는 아직 모르겠고...그리다가 잘못 그려졌을때 지우는것도 잘 지워집니다.",
    "text170": "좋아요 ㅎㅎ세일할때 구매를 했습니다. 좋다는 이유,인기있는 이유를 알겠어요 ㅎㅎㅎ 꾸준히 사용해볼 생각입니다. 좋아서 지인에게도 추천했어요 ㅎㅎ 할인할때 쟁여놓으면 좋은 제품입니다 ㅎㅎ 자주 할인을 했으면 좋겠네요 ㅎㅎ 너무 좋아요",
    "text171": "두번째 사고 있어요 사실 쓰고있던 게 너무 잘 부러져서 산 거긴 하지만,, 다시 살 만큼 좋다는거겠죠?! 여기 브러쉬는 일반 브로우 브러쉬들이랑 다른데 결 정리는 잘 안되는 감이 있지만 눈썹 그렸을 때 스머징하기 좋은 것 같아요! 보들보들함,, 기분좋음",
    "text172": "스머징하는 브러쉬부분이 독특해서 구매했어요\n발림성은 발리는 촉감이나 발색은 무난한데 먼가 약간 과장해서 지우개똥?마냥 아주 살짝 뭉치는 느낌이 있달까 .. \n이런점은 손등에 해봤을때 느꼈고요 눈썹에 했을때는 모를정도라 괜찮았어요  \n사진은 최대한 그런거 없이 발라서 찍었구요\n위에는 그냥 바른거 밑에는 브러쉬로 문지른거에요 \n브러쉬 부드러워요 ^^",
    "text173": "♡ 구매 이유 ♡\n릴바이레드 아이라이너 제품을 쓰고 있는데 너무 좋아서 궁금하기도 하고, 세트로 쓰고 싶어 플랫 브로우 펜슬도 구매하게 되었어요. 그리고 브러쉬가 독특해서 더 호기심을 산 것 같아요. ^^ \n\n♡ 사용 감 ♡\n조금씩 꺼내서 사용하고 있는데, 쉽게 쓱쓱 잘 그려지고 발색조 좋은 것 같아요. 아직 부러진 건 아니지만, 얇은 편이여서 세게 하면 부러질거 같아 살살 사용하게 되네용.. 브러쉬 처음 사용 해 보았는데 눈썹에 자극이 가지도 않고 부드럽게 되는 것 같아요! 무엇보다 자연스럽게 눈썹 표현이 되네용. :) \n\n♡ 지속력 ♡\n저는 따로 수정은 하지 않고 있어요. 그런데 외출 후 집에 들어오면 살짝 연해져 있는 모습이에요. 그래도 이 정도면 만족합니다.^..^\n\n가격도 저렴해서 한번 씩 사서 써보셔도 좋을 것 같아요!~",
    "text174": "♡ 구매 이유 ♡\n릴바이레드 아이라이너 제품을 쓰고 있는데 너무 좋아서 궁금하기도 하고, 세트로 쓰고 싶어 플랫 브로우 펜슬도 구매하게 되었어요. 그리고 브러쉬가 독특해서 더 호기심을 산 것 같아요. ^^ \n\n♡ 사용 감 ♡\n조금씩 꺼내서 사용하고 있는데, 쉽게 쓱쓱 잘 그려지고 발색조 좋은 것 같아요. 아직 부러진 건 아니지만, 얇은 편이여서 세게 하면 부러질거 같아 살살 사용하게 되네용.. 브러쉬 처음 사용 해 보았는데 눈썹에 자극이 가지도 않고 부드럽게 되는 것 같아요! 무엇보다 자연스럽게 눈썹 표현이 되네용. :) \n\n♡ 지속력 ♡\n저는 따로 수정은 하지 않고 있어요. 그런데 외출 후 집에 들어오면 살짝 연해져 있는 모습이에요. 그래도 이 정도면 만족합니다.^..^\n\n가격도 저렴해서 한번 씩 사서 써보셔도 좋을 것 같아요!~",
    "text175": "아이브로우는 이것만 써요.\n슬림한 것 보다 눈썹 모양 잡기엔 이 제품이 더 편하고 좋더라구요!\n지속력은 평범하구 하루종일 처음 그린 것 처럼 선명하게 남아있지는 않아요ㅠㅠ 그냥 자연스러운 정도?\n데일리 화장할 땐 딱 좋습니당\n뒷 브러쉬쪽이 잘 부러져서 아쉬워요ㅠㅠ\n그것 말고는 정말 대만족입니다.\n지금 한 5번째 재구매하고 있는데 앞으로도 이거만 쓸 것 같아용",
    "text176": "아이브로우 제품 구매하려고 여러개 찾아보다 반대편에 달린 브러쉬가 스크류 형태가 아니라 칫솔처럼 생겨서 눈에 들어왔어요 ~~ 그래서 구매해봤습니당 오토 펜슬인데 파운데이션 위에 발림성도 좋고 지속력도 좋아요 또 눈썹 그리기 어려워하는 편인데 모양 잡기도 편하구요 ~ 근데 잘 부러지는 편인거 같아요 뭣모르고 막 꺼내서 사용했다가 적당히 꺼내서 사용하고 있어요 ! 다크 브라운 구매했는데 무난하게 제 머리색에 잘 어울려서 괜찮은거 같아용 근데 회색 빛 도는 색상도 있으면 더 좋을거 같아요!  눈썹 을 그릴때 얇게 표현할 수 도있고  브러쉬 컨트롤이 꽤 수월했어요 !! 칫솔 모양의 브러쉬도 걱정했는데 생각보다 블렌딩이 자연스럽게 잘 되는거 같아요 ~~ 저는 건조한 화장보다 좀 촉촉하게 화장하는 편인데 아침에 화장하고 하루종일 유지가 잘 되는거 같아서 앞으로도 잘 사용할거 같아요 ~~ ^^",
    "text177": "올리브영 가서 아이브로우 살려고 보다가! 찾아보면서 저렴한 거 위주로 찾아보다가 릴리바이레드 아이브로우가 저렴하더라구요!! 그리고 제 머리색깔이랑 비슷해 가지고 괜찮을 것 같아서 구매했습니다~ 써보니까 머리색깔이랑도 비슷하고, 그어지는 것도 자연스럽게 그어지면서 전혀 어색하지 않고 자연스럽게 예쁘게 잘 그려지더라구요오~! 그리고 유지도 잘되고 그리기도 쉬운 것 같아요 제형 자체가 너무 빡빢하거나 연하지 않고 적당히 잘 그어지고 원래 눈썹이랑 자연스럽게 이어져서 그게 굉장히 좋은 것 같아요! 뒤에 있는 솔로 살짝 눈썹 그리고 문질러서 펴주고 하면 되는거 같은데, 뒤에 솔을 잘 사용하지는 않습니다! 색깔도 귀여운 핑크색이고 쓰기 너무 좋습니다! 다 쓰고 또 다시 구매할까 싶어요 너무 추천하는 제품입니다",
    "text178": "한달 사용후기입니다.\n릴리버이레드 하드플랫 브로우 팬슬을 산 이유는 매장에서 사용했을 때 잘 그려지고 슥슥 그리면 진하게 나왔습니다. 예전에 산 제품은 잘 안 그려져서 눈썹그릴때마다 세게 그리다보니 눈썹이 아팠거든요,, 이 제품이 그래서 좋았습니다. 핑크색도 이뻤고요.\n\n문제는 사용하다보니 잘 끊(?)어진다고 해야하나… 딱딱한 색연필보다 무른 크레파스가 더 잘 꺾어지잖아요. 그래서 그런지 너무 자주 꺾어져서 조금만 꺼내서 씁니다🥲\n\n두번째 단점은 지속력이 좀 약한 것 같습니다.\n한 번 사용하고 가만히 있으면 하루종이 가지만, 눈을 비비거나 물에 다으면 잘 지워지더라고요.. 원래 아이브로우 팬슬이 다 이런 것인지는 모르겠지만, 다음에 아이브로우를 사려고 할때는 고민 좀 해보려고 합니다🥺\n\n그래도 슥슥 그려지는 느낌은 좋은 제품입니다!😊",
    "text179": "❕발색이 좋았는데요. 색은 사진과 비슷했어요. \n\n❕발림성은 부드럽게 쓰윽 그려졌는데요!  하드인데도 불구하고 잘 나와서 너무 만족합니다…! 부드럽게 발린다는 것은 많이 발리는 건데, 이 뜻은 블랜딩이 쉬울 것 이고 잘 번진다는 말이죠. (잘 번질 수도 있으니 참고해 주세요)원래 웨이크 메이크 하드 브로우 펜슬 썼는데, 그건 맨 살에 발랐을 때 좀 아팠어요(이건 제 살이 예민해서 아픈 겁니다). 근데 이건 부드럽게 쓱 그려지는 게 제 취향이었습니다. 저처럼 부드럽게 잘 그려지는 걸 좋아하시는 분들은 괜찮게 사용하실 제품이에요. \n\n❕스크류 브로시가 칫솔 모양인 게 너무 특이하고 신박하죠. 처음에는 별로일 것 같다는 생각이 들었는데, 색이 잘 블랜딩 되고 부드러워서 자극이 하나도 없었어요. 그리고 솔직히 칫솔 모양인지라 눈썹 바깥쪽(뒤쪽)은 블랜딩하기에 좋지는 않았어요. 진하게 발려서 블랜딩은 필수이지만, 뒤 쪽을 하기 어렵다는 건 참고해 주세요! 그리고 애초에 제 눈썹 끝이 두꺼워서 블랜딩이 원래 잘 안 돼요. 눈썹을 만드시거나 눈썹이 얇으시면 괜찮으실 것 같아요. 저처럼 눈썹이 두꺼워서 채우는 분들은 뒤쪽 블랜딩이 어려우실 것 같아요. 그리고 조금 얼굴이 건조하시면 뭉치거나 가루같은 거라고 해야하나 찌꺼기 같은 게 나와요. 이건 스크류브러쉬로 문대면 없어져요. 칫솔 모양의 이게 뭐가 좋냐면 원래 스크류브러쉬 모양은 앞쪽 라인 잡고 블랜딩할 때 모양이 흐트러질 때가 전 있었는데, 이건 칫솔 모양이 작아서 블랜딩 해야 하는 부분을 세밀하고 정확하게 블랜딩을 할 수 있어요. 물론 이것도 개인차겠죠? \n\n❕지속력은 저한텐 좋은 편! 한 번 쓰고 고친 적이 없어요.  \n\n❕재구매 의사는 너무나도 있습니다…! 이 가격에 저한테 잘 맞는데, 재구매 안 할 이유가 없습니다!",
    "text180": "구매하기 전에 올리브영에서 먼저 테스트해보고 구매해서 사용해 보았습니다.\n우선 색상?? 색감은 너무 괜찮아요. 그리고 펜슬이 납작해서 부드럽게 눈썹에 잘 발려요.\n또한 칫솔모양 브러쉬가 처음보는 모양이라서 귀여워요. 이게 장점입니다.\n다만 단점도 많아서 제품을 사용하는데 있어서 좀 아쉽습니다...\n뚜겅이 헐거운지 사용하지 얼마 지나지 않아서 제품에서 분리되어서 빠져요.. 파우치에 넣어두면 뚜겅이 제품에서 분리되서 없어져 있어요.\n그리고 눈썹에 양 조절을 잘 못하면 떡져요ㅠㅠ\n제가 눈썹을 잘 못그리는 부분도 없지 않아 있지만 초보자 분들이 사용하기에는 어려울 거 같기도 합니다.\n마지막으로 칫솔 브러쉬가 조금 아쉬워요...눈썹 그리고 정리할때 조금 도움이 안되는거 같아요ㅜㅜ\n이러한 부분들 빼고는 그냥 보통이였습니다.",
    "text181": "저 브러쉬는 좀 신기해서 사봤음 스크류 브러쉬가아니라 무슨 빗?이라해야되나 칫솔같은(?) 브러쉬는 첨봄. 눈썹그리는데 도구 많이 바꾸기도 귀찮아서 걍 펜슬로 라인잡고 안까지 채우고 그 아이섀도우 브러쉬로 푸는 편인데 걍 이걸로 풀어도 될듯? 함 어 그래도 스크류부러쉬를 한번 더 써야되니까 그게 그거긴하네ㅠㅠ 걍 차라리 스크류부러쉬 허지 왜 이걸로했대...ㅠ 내가 맨날 부드럽게 그려지는 것만 써서 좀 뻑뻑하긴했거든 그래도 짱구눈썹 될 확률이 적어지는듯..뭐 걍 나쁘지도 않고~ 엄청 좋은 것도 아니고~ 펜슬만으로는 한계가 있지..뭐 미공포 300자 ㄹㅇ 쓰기 어렵다..... 음 또 뭐있냐 기름에 약하다?? 그래도 싸서 좋다. 아 뭉쳐서 나온다. 이거 좀 별로임. 다크브라운인데 별로 안다크하다.",
    "text182": "부드럽게 슥슥 잘 그려져서 좋아요!! 전 자연 흑발모에 눈썹도 좀 짙은 편인데, 이질적이지 않고 자연스럽게 잘 어울리는 것 같아요! 사실 예전에 써보고 재구매라 좋은거 알고 쓰는 중입니당..♡\n질감이 사각사각 거리는 질감은 아니에요! 개인적으로는 사각사각한 것 보다 부드럽게 그려지는걸 선호해서 더 만족했습니다. 다만 사각사각거리는 펜슬 타입을 좋아하시는 분들은 이 제품이 아쉬우실 것 같아요! 브러쉬도 앞머리 부분 풀어주기에 괜찮은 것 같아요.\n오토타입이라 따로 깍지 않아도 된다는 것도 귀차니즘이 심한 저한테는 큰 장점이었어요. \n\n개인적으로 아쉬웠던 부분은.. 케이스에요ㅠㅠ 디자인은 릴리바이레드 느낌 딱 잘 살린 것 같고 분명히 예쁜데, 이 뚜껑 너무 잘 부셔져요...ㅋㅋㅋ 투명한 플라스틱 뚜껑이 너무 쉽게 갈라져서, 끼워둬도 슉슉 빠져서 잃어버리게 되는 것 같아요. 그렇게 잃어버리면 브러쉬 부분이 더러워져서 쓰기 좀 찝찝하기도 하고요. 사진은 잘 썼던거 인증하는 쓰던제품 사진이랑 구매한 새제품 사진이에요!\n두 번째 사진은 발색샷입니다",
    "text183": "♡ 구매 이유 ♡\n릴바이레드 아이라이너 제품을 쓰고 있는데 너무 좋아서 궁금하기도 하고, 세트로 쓰고 싶어 플랫 브로우 펜슬도 구매하게 되었어요. 그리고 브러쉬가 독특해서 더 호기심을 산 것 같아요. ^^ \n\n♡ 사용 감 ♡\n조금씩 꺼내서 사용하고 있는데, 쉽게 쓱쓱 잘 그려지고 발색조 좋은 것 같아요. 아직 부러진 건 아니지만, 얇은 편이여서 세게 하면 부러질거 같아 살살 사용하게 되네용.. 브러쉬 처음 사용 해 보았는데 눈썹에 자극이 가지도 않고 부드럽게 되는 것 같아요! 무엇보다 자연스럽게 눈썹 표현이 되네용. :) \n\n♡ 지속력 ♡\n저는 따로 수정은 하지 않고 있어요. 그런데 외출 후 집에 들어오면 살짝 연해져 있는 모습이에요. 그래도 이 정도면 만족합니다.^..^\n\n가격도 저렴해서 한번 씩 사서 써보셔도 좋을 것 같아요!~",
    "text184": "저는 되게 만족해요. 처음에 살 때는 브러쉬 모양이 되게 독특하고 귀엽고 사용하면 부드러울 것 같아서 그냥 사본 거였어요. 사용해보니 굳이 이 브러쉬 모양을 사야 해! 는 아니고 스크류 브러쉬 보다 더 나은 점도 모르겠습니다. 그래도 나름대로 쓸만하고 불편하진 않습니다. 아이브로우는 발림성고 괜찮고 지속력도 좋습니다. 한 번 바르면 수정하지 않아도 돼요. 잘 나옵니다. 그리고 제가 완전 까만색 눈썹인데 다크 브라운도 잘 어울렸습니다. 그만큼 어둡다는 얘기지요~~ \n저는 이 제품으러 뒤트임도 하는데 좋았어요. 잘 발리니까 섀도우를 사용하지 않고 한 번에 눈썹 그리고 뒤트임도 합니다. 다른 사람이 재구매 의사를 묻는다면 고민은 좀 해볼 것 같습니다. 고민 좀 하다가 세일하면 바로 이 제품을 살 것 같아요. 저는 만족합니다",
    "text185": "사실 화장을 못하는 똥손을 가지고있는 1인입니다.. 그래서 특히나 눈썹을 그리는걸 굉장히 어려워하고... 유분이 많은 피부라서 그런지 왠만한 아이브로우로는 발색이 안되더라구요..? 나만 그런건지 왜 그런건지는 아직도 아이러니... 원래는 이전에 킬브로우 제품을 사용했었는데, (그 제품도 사실 발색에 만족하고 꽤나 오래 사용하던 제품) 기존에 사용하던 제품은 얇게 그려지지 않아서 조금 아쉬웠던..? 그러던와중에 릴리바이레드 제품을 알게되었고, 할인까지 해서 기존 사용제품보다 더 저렴하게 구매했어요! 얇게도 그려지고 발색도 중간에 수정할 필요없을 정도로 오래가더라구요?? 지속력짱! 초보자가 사용하기에도 넘 편한 굳 아이템!! 동생도 원래 킬브로우 제품을 사용하다가 같이 갈아탔어요~",
    "text186": "전에 미디엄 브라운을 구매했다가 생각보다 좋아서 다른 색으로 또 재구매 했어요~~ 원래는 눈썹 그릴 용도가 아니라 눈 밑에 애굣살 그림자용으로 구매한거라 머리색과 어울리지 않는 미디엄 브라운을 구매했는데 생각보다 애굣살용으로는 잘 못쓰겠더라구요 그래서 그냥 눈썹 그릴때 써보니까 생각보다 슥슥 그리기 쉬웠어요~~ 뒤에 달린 브러쉬는 일반적인 아이브로우 브러쉬와 생긴 모양새도 다르고 되게 부들부들하니 좋았어요! 다만 색상이 좀 안어울려서 1차로 그려주고 위에 그레이색 펜슬로 살살 덮어줬더니 딱 좋더라구요 2달도 안돼서 거의 다 쓴거 보니 양이 많지는 않지만 가격이 저렴해서 가격대비 나쁘지 않은 것 같아요! 이번에 구매한 다크 브라운도 다 쓰면 다른 색상도 구매해서 써보랴구요~~ 추천하는 제품입니당~!!",
    "text187": "친구가 추천해서 구매해 본 제품입니다 개인적으로 제가 눈썹을 엄청 못그리는 편이에요 이전에는 스킨푸드 제품을 사용했었습니다 가루타입이었는데 그때는 발색이 너무 세게 나와서 그걸 조절하는게 포인트였다면 이 제품은 발색은 약한 편인데 그래서 그런지 오히려 눈썹 모양을 잡기가 힘들었어요 반대편 붓(?)으로 풀어줄 때 다시 다 지워지는 느낌?이라ㅠㅠ 초보한테는 사용이 어려운 것 같아요 하지만 색이 제가 딱 원하는 브라운이었고 휴대하기도 좋아서 제품 닳을 때까지 잘 쓸 것 같습니다! 릴리바이레드 저렴하고 괜찮으니 부담없이 사서 써보시는 거 추천드려요~",
    "text188": "릴리바이레드 아이브로우만 사용해요.\n발색도 좋고, 지속력이 좋아요! 무엇보다 그리기 편하게 되어있어요. 눈썹을 잘 못그려서 스트레스 받았었는데 펜슬 모양대로 그리면 진짜 똥손들도 예쁘게 그릴 수 있어요!\n뒷면에 브러쉬가 진짜 맘에 들었어요. 깔끔하게 잘 빗기고 브러쉬를 사용해도 그린게 지워지지 않아요!\n색감도 자연스러운 색감이라 쌩얼에도, 화장한 얼굴에도 다 잘어울려요! 원래 얇은 아이브로우를 사용했었는데 저는 이 제품이 더 사용하기도 편하고, 오래 쓸 수 있어서 가성비가 좋은 것 같아요. 얇은건 진짜 한 달만에 재구매했어야 했는데 이건 몇달동안 쓸 수 있어요!",
    "text189": "재구매입니다 ㅎㅎㅎ\n검은 계열이 없어서 다소 아쉽긴 하다만 저는 흑발에 다크브라운 애용하고 있구요 어쩌다보니 한 개를 다 썼더라구요..\n잘 그려지고 색깔도 자연스럽고 여기 스크류?가 특이한데 자연스럽게 블렌딩되고 좋ㅇㅏ요\n아이브로우 다 그렇겠지만 얘는 좀 잘 지워지는 편인 것 같아요 너무 잘 지워져서 여름철 이마 닦을 때 눈썹 안 닦이게 조심하셔야 돼요..",
    "text190": "발림성도 부드럽고 쉽게 쓱 지워지지 않아서 좋아요!\n솔이 칫솔 모양으로 되어있는데 차라리 그냥 일반 브러쉬처럼 180도로 이었으면 어땠을까 해요!! 물론 순간이긴 하지만 아침에 바쁜데 솔 위치 파악하는게 번거롭더라고요",
    "text191": "릴리바이레드 오토 아이브로우 슬림형에 비해 이게 훨씬 좋아요ㅠ. ㅠ 슬림형은 아무리 그려도 발색이 잘 안 되어서 손이 잘 안 가는데 이건 선스틱만 바르고 그 위에 슥슥 칠해도 발색이 아주 잘 돼요!! 조금 진하게 그려졌다 싶으면 뒤쪽에 달려있는 칫솔모양 브러쉬로 살살 펴주면 자연스러워져요!! 대신 살살해야해요... 안 그러면 다 지워지거든요ㅜㅜ 색상도 만족해요~~ 주로 눈썹 빈 곳 채우는 용도로 사용하는데 이질감없이 원래 눈썹이랑 잘 어울려요ㅎㅎ 그런데 몇 번 쓰지도 않았는데 칫솔 모양 브러쉬 뚜껑이 금이 갔어요..ㅠㅠ 이 부분이 너무 약한 것 같아요!!",
    "text192": "우선 이 브랜드를 선택하게 된 이유는 딱히 앖아요 ㅎㅎ\n매장에서 직원분의 추천 받아서 구매했어요!\n저는 아이브로우를 그다지 비싼걸 쓰는편이 아닌데\n유지력, 지속력이 좋고 바르기에 딱 알맞은 두께였어요.\n근데 모르고 손으로 만지면 슥 지워지긴해요 ㅋㅋ\n땀이나 물에는 취약합니다!!\n근데 이 제품은 무엇보다 뒤쪽 솔(?)부분이 아주 맘에 들어요 ㅜ.ㅜ\n다른 아이브로우 솔보다 부드럽고 자연스럽게\n마무리되는 느낌입니다!! 그리고 솔로 지우다보면 눈썹들이 몇가닥 빠지기 마련인데 얘는 워낙 부드러워서 \n그런 걱정 노노!!! \n저렴리 아이브로우 찾으신다면 강추입니다.!",
    "text193": "이 가격에 이정도 퀄리티 만든게 놀랍네용 \n이전에 썼던 브로우는 그려지는 것 같지도 않았는데\n릴바레는 발림성이 특히 좋고 발색 너무 훌륭해요\n뒤에 달린 솔이 물건이네요 ㅎ 정말 부드러워요\n정착템까지 갈 것 같습니다",
    "text194": "브라운 보다는 흑색 아니면 다크 그레이에 가까운 색이예요 \n몇번쓰고 짙은염색모에 더 적합해보여서 엄마 드렸어요 \n발림성은 적당히 하드해서 좋아요\n솔도 써본적 없는 스타일인데 맘에 들었어요 솔만 구입하고 싶을 정도랄까^^ \n색만 맞았으면 그냥 사용했을꺼여요\n지속력도 괜찮은 편이었거든요",
    "text195": "가격이 일단 굉장히 저렴해서 제품력에 크게 기대하지 않았지만 발림성이 광장히 부드러웠어요. 그리고 뒤에 칫솔모 브러쉬외 궁합고 잘 맞아서 잘 퍼졌어요. 다만 칫솔브러쉬를 사용하다 보면 빗어줄때 빗는 방향으로 색이 살짝 진하게 나와서 놀랐어요 초보라서 어려웠구요. 색상은 굉장히 맘에 들어요 다크브라운이지만 블랙브라운데 더 가깝니다고 느꼈어요.흑발을 해서 흑발에 어울리는 컬러로 샀는데 정말 흑발에 넘나 찰떡이랍니다♡︎ 급할때 그냥 쓱쓱 그려주면 자연스럽게 내 눈썹처럼 자연스럽고요 패키지가 핑크핑크해서 마치 내가 공주가 된것처럼 느꺼져서 날아갈것 같아요..ㅋㅋㅋ 핑크핑크해서 이뻐용 마ㄴㅎ이 바르면 블랙이고요 1~2번만 바르면 즈라운으로 되는 신기함 컬러예요",
    "text196": "다른건 다 괜찮은데 지속력이 조금 아쉬워서 별 하나 뺐어요..! 지속력 제외하곤 다 꽤 만족하는 제품입니다.\n\n이게 엄청엄청 좋다ㄱ고 말하기 보다는 가성비가 진짜 좋은 것 같아요.\n일단 저는 다크브라운 색상 구매했는데 자연흑발모에 완전 딱 좋은 색상이라  색상면에선 진짜 완전 만족해요.\n그리는 것도 저는 막 너무 뻑뻑하게 그려지는걸 선호하지 않는 편이데 부드럽게 그려져요.\n\n부드럽게 그려진다고 해서 발색이 너무 진하진 않을까 하실 수도 있겠지만 너무 진하지 않고 자연스러운 편이에요. 저는 그래서 사용하기에 좋았는데 또!렷하게 그리는거 좋아하시면 좀 아쉬우실 수 있습니다",
    "text197": "이 상품은 예전부터 올리브영 매장에 들리면 구매하고 싶어졌던 상품인거 같아요! 평소 핑크색을 가장 좋아하는데 핑크색 케이스는 물론이며 스크류 브러쉬도 다른 아이브로우들과 다르더라구요? 그 부분이 제일 맘에 들어서 구매한 이유가 큰거 같습니다! 사용해본 결과 솔직히 다른 아이브로우들과 비슷한거같아요 다른 브랜드 아이브로우들을 많이 사용해봤는데 솔직히 아이브로우들은 거기서 거기인거 같아요! 지속력도 괜찮아요 지속력이 걱정되시는 분들은 눈썹 그리기전에 그 위에 파우더처리 한번 해주시면 안지워지시고 오래가는 눈썹 만드실 수 있을거같아요! 재구매의사는 있습니다ㅎㅎ",
    "text198": "그리기가 쉽구 브러쉬가 특이한 모양인데 눈썹이 진한 자한테는 잘맞았어요. 지속력은 눈썹끝부분이 살짝 지워져서 아쉬웠지만 그렇다고 아예지워지는간 아니라서 애매핮니다. 색이 다양해서 좋았는데 흑갈색은 가장 많이 사용할수있는 색인갓같아요. 사용하기는 너무 쉬워서 입문용으러 추천합니다",
    "text199": "진짜 짜증나는건 올리브영 오늘드림해서 3-4시에 도착하는 배송을 했는데... 5시 한참 넘은 5시 47분.?쯤 와서 확 반품 해버릴까 고민하다가 그냥 안했어요 올리브영 측은 고객들이 돈 들여서 일반배송 안하고 오늘 드림하는 이유를 꼭 제대로 알길 바라요~~ . 주문한걸로 준비도 못하고 대충 있는걸로 했네요...",
    "text200": "쉽게 잘 그려지고 번지지 않아서 괜찮은 것 같아요 뒤에 브러쉬가 있어서 자연스럽게 연출을 할 수 있습니다"
  }
]