[
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 브로우 블리치 원유즈 애쉬 브라운 베이지 브라운",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018122353ko.png?l=ko",
    "review_name": "애쉬브라운+원유즈 블리치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181223",
    "text1": "가격이 너무 비싸서 별을 뺐습니다\n한 2-3주 정도 갑니다 가격만 내렸으면",
    "text2": "탈색만 하다가 요거 써봤는데 시간이 아무래도 탈색보단 오래걸리니까 점 불편한거 같고 한번 분량용량이 생각보다 많아서 버리는게 좀 있어요ㅠ\n양조절 좀 어렵고 약간 탈색모가 남아있어서 그런지 노란끼가 좀 많이 돌았는데 하루정도 지나니 약간 중화되는 느낌입니다",
    "text3": "이거 넘조음 ㅠ 다른 탈색약들이런거하면 너무노래지는데 이건 너무조음 적당히",
    "text4": "사용법이 간단하고\n설명도 잘 되어있어서 좋았어요\n눈썹색을 죽이니 확실히 \n화장도 편하고 옷컬러 맞추기도 쉬워요",
    "text5": "색상이 생각보다 노랗게 염색이 되었고 꼼꼼하게 바른다고 했는데도 뿌리쪽은 살짝 염색이 덜된 느낌!1\n오히려 시간 짭게 하는 탈색이 훨씬 나은거 같기도 합니다",
    "text6": "눈썹 두쪽에 바르기엔 1회분량이 너무 많아요\n좀 더 소분해서 팔면 효율적일 것 같네요 더 소분된 제품 나오면 많이들 갈아탈 것 같아요 \n\n눈썹제품으로 마케팅하는데 막상 설명서는 헤어제품처럼만 기재되어있어서 아리까리해요\n이정도 양은 머리뿌리에만 써도 부족하지않나요 ㅎ\n\n방치시간은 본인에게 맞는 시간 적용해야함",
    "text7": "짜는 제형인데 1:1비율로 설명할 것 같으면 펌핑 횟수를 적는게 더 사용하기 쉬울 것 같네요\n가격대는 있지만 브로우 전용으로 나와서 사봤는데 그냥 염색약을 소분한 느낌은 있어요 확실히 편리하긴 합니다만 \n4주 지속이라 본다면 양은 좀 적은 듯 해요",
    "text8": "설명서대로 차근차근 따라했고\n발색이 아주 좋아요. \n만약 염색을 앞두고 계신다면\n눈썹정리는 한동안 하지마시고\n염색 후 하시는 걸 권해드려요. \n그래야 덜 따끔거려요!",
    "text9": "양이 은근 많아서 친구랑 둘이 하거나 해야할듯해요!\n왜냐 넘 아까움 ㅠ\n근데 색이 넘 예뻐요 딱! 적당히 밝아진 느낌이라 최고!\n샘플 써보고 바로 한통 구매 했어요!",
    "text10": "아주좋아요 너무너무 잘쓰고있어요 단종되지말아라~!!!",
    "text11": "애쉬브라운 색깔 마음에 드네요\n처음 써보는데 가격은 좀 세지만 합격",
    "text12": "옶으면 붕안할정도로 맨날사요ㅠ 브로우카라하면 너무 오히려 진해져서 이거하는데너무조음요 탈색은 너무밝고 염색이진짜요물임",
    "text13": "발색 좋고여 달려있는 팁이 작아서 다른데 묻일 일 없이 깔끔하게 써집니다 눈썹이 너무 찐해서 샀는데 만족하면서 쓰고 있어요!",
    "text14": "엔트로피 브로우 블리치만 써봤는데 애쉬브라운이 더 자연스러워서 좋아요",
    "text15": "깜둥이 눈썹 약간 연하게 만들어줘서 좋아요 완전 바뀌지는 않는 것 같야요",
    "text16": "솔직히 양 생각하면 가격이 너무 비싸다는 생각이 들긴 해요 지속력도 그다지 긴 느낌은 안 들고요",
    "text17": "자연스러운 색으로 연출하기 좋고 방법도 쉬워서 좋아요 편해요",
    "text18": "피부에 잘못 묻으면 그대로 염색되니 주의;^^\n색상자체는 자연스러워서 좋은데 근데 먼가 확실히 염색되진 않는듯 지속력이 길진않은거같아여 그래도 자연스럽게 연하게 염색되서 초보가 쓰기앤 좋음. 군데 너무 비싸다는 단점..",
    "text19": "발림성 좋고\n발색력 좋음\n색깔도 맘에듭니다~~\n많이파세요",
    "text20": "색감도 너무 좋고 골고루 염색도 잘되고 너무 좋아요\n근데 할때 좀 따갑더니 그이후로 눈썹주위에 알레르기가 나요 ㅠㅠ\n염색하고 일주일지났는데.. 원래이렇게 색이 빠지나요...",
    "text21": "엔트로피 브로우 블리치만 써봤는데 색이 너무 많이 빠져서 애쉬브라운으로 구매해봤어요",
    "text22": "20분보다 더 방치해야 될 것 같아요ㅠ 눈썹염색한 거 아무도 못 알아봄…",
    "text23": "약이 너무쎈가봐요ㅠㅠ 눈썹에잇는살이 녹앗는지 상처생겨서 연고 발랐네요…. 이런적은 처음이라ㅠㅠ너무 따갑고 바를때 눈시림도 있었어요",
    "text24": "엄마께서 예전에는 흰 눈썹 때문에 미용실에서 머리 염색할때 같이 염색해 줬는데, 이제는 불법이라고 해서 추천받아 주문했어요",
    "text25": "20분정도 기다리라고 적혀있는데 그정도 방치해두면 따갑긴 해요 딱 저렴한 느낌...? 근데 가격은 사악한,,",
    "text26": "색깔 확실히 엄청 자연스럽고 눈썹 색깔을 밝게 해주니 인상이 엄청 순해 보여요",
    "text27": "그냥 눈썹은 조금 진해서 약간 색 빼주고 싶었는데 좋은 것 같아요"
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 브로우 블리치 원유즈 애쉬 브라운 베이지 브라운",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018122353ko.png?l=ko",
    "review_name": "베이지브라운+원유즈애쉬브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181223",
    "text1": "생각보다 원하는 색상으로 연출되서 너무 좋았어요 붉은기 없는거 좋아하고 밝은 갈색 모발인데 인상 선해보이고 자연스럽게 연출되서 만족입니다. 대신지속력은 2주 가는것같아요 ㅠ 예쁜건 5일정도? 그것빼고는 양도 넉넉하고 바르기도 편해서 좋아요 피부 따가운건 약간 있었지만 심하지않았어요",
    "text2": "원래 엄청 진한 흑발인데 요즘 염색모로 지내니 눈썹만 보여서 최근 일회용써보고 사봤어요! 좀 많이 남아 아깝지만 갈색모랑 비슷해져서 좋아용",
    "text3": "양이 생각보다 있어서 본인포함 3명도 가능합니다 살짝 붉은기돌아서 아쉽긴한데 심하다고는 생각하지않아요\n밝은 염색모에게 추천합니다 피부 따갑진않고 원래 염색하는 정도로 자극감 살짝 있는느낌이지만 친구는 안그랬어요 \n전 워낙 예민피부여서 그런듯요 ㅠ \n재구매의사있고 비싸서 오특할때만 살수있울거같아요 \n염색 평소에 잘먹는 얇은모인데 20-25분 딱좋았고 30분도 인위적으로 연출되진않아요 \n고동색 머리더라도 인상 선해보이고 싶은분들도 추천드려요\n쓰고 3일정도됐는데 색이 빠지진않았어요",
    "text4": "엔트로피 브로우 블리치 & 베이지 브라운/원유즈 애쉬 브라운 기획 세트를 써봤는데 확실히 눈썹 색을 자연스럽게 밝게 해줘서 염색 모발이랑 톤 맞추기 좋아요. 브로우 블리치는 자극 없이 부드럽게 발리고 색이 균일하게 올라와 깔끔했어요. 베이지 브라운은 은은하면서도 따뜻한 느낌이라 데일리로 쓰기 좋고, 원유즈 애쉬 브라운은 차분하게 정돈된 분위기를 주어 상황에 따라 번갈아 쓰기 딱이었어요.\n\n발림도 뭉침 없고 지속력도 꽤 좋아서 하루 종일 색감이 유지됐고, 기획 구성이라 가성비까지 만족스러웠습니다.",
    "text5": "눈썹이 친해서 굉장히 인상이 강해 보였는데 눈썹을 염색하니 인상이 한층 부드러워졌어요. 엄청 오래가요? 추천합니다. 그려진 거",
    "text6": "색상대로 안 나오고 시간 더 길게해도 아무리해도 안 빠짐 그냥 탈색하는게 나아요",
    "text7": "늘 염색모 유지중이라 애용하고 있어요. 베이지보다는 애쉬가 저한텐 더 잘 맞는 것 같아요",
    "text8": "눈썹이 진한편이라 꼭 이걸 써야하는데 쓰기가 간편해서 좋아요 효과도 좋고! 근데 가격이 좀 아쉬워요ㅠㅠ",
    "text9": "눈썹 색이 자연스럽게 밝아지고 애쉬 브라운은 붉은기 잡아줘서 세련돼요 오래가고 뭉침 없어요",
    "text10": "흠 .. ㅠ 40분이나 뒀는데도 완전히 다 탈색안됨\n탈색 여러번해봐서 익숙한데 이거 너무 따가움\n글고 사진망큼 안 되는거같어요ㅠ",
    "text11": "새로나온 컬러가 있어서 구매해봤는데 저는 애쉬가 더 예쁜거같아요!",
    "text12": "해봤는데 생각보다 그렇게 안 밝아져서 그냥 탈색제 사용하시는게 좋을 것 같아요",
    "text13": "비싼 거 빼고능 만족도 높아요. 흑발에는 애쉬브라운이 더 나은 거 같아요",
    "text14": "기획상품으로 나와 대만족입니다. 재구매 많이 한 상품입니다.",
    "text15": "간편하게 할 수 있어서 좋긴한데 가격이 너무 비싼점은\n아쉬워요..",
    "text16": "기획세트인거 보고 시켰는데 증정품이 안들어있어서 솔직히 좀 당황함,, 근데 고객센터랑 연결도 늦어졋고 그거 하나 받자고 반품 + 재배송 기다리기 너무 귀찮아서 걍 씀.. 색은 잘 빼줌",
    "text17": "머리색이 어두워도 이걸로 눈썹한톤 다운시켜놓으면 이미지 진짜순해짐!!",
    "text18": "와 깜둥이 눈썹에 완전 혁명템이에요ㅜㅜ 이거 쓰고 나서 예뻐졌다는 말 엄청 들어요",
    "text19": "너무 좋아요 확실히 색이 밝아지니따 인상이 더 연해지는 기분이라 너무 만적하며 사용할 것 같습니다",
    "text20": "너무 만족스러운 구성품에 바로 겟했습니다. 주기적으로 눈썹관리 잘 할듯 ㅋ",
    "text21": "아무리 생각해도 너무 비싸다...!! 그냥 싼 틸색약 사서 내가 소분하는게 개이득일듯 싶어요 근데 그게 귀찮아서 문제",
    "text22": "안따가워요 근데 가격이 너무 비싼느낌 일회용포장은 좋아요",
    "text23": "피부에 닿으면 아프기는 한데, 짱구눈썹사람으로서 혁명템이에요ㅠㅠㅠ 넘 좋아요",
    "text24": "세일 때 싸게 구매했어요 배송 생각보다 빠르게 왔고 상품 잘 쓸게요",
    "text25": "눈썹 색은 이쁘게 빼주는데 기획세트라고 해서 샀는데 상품이 안들어있었어요. 문의 남겼는데 아직도 답변이 없으시네요;;음..",
    "text26": "인상이훨씬부드러워짐 색상은 생각보다 많이밝지않아 자연스럽게 잘됨",
    "text27": "비싸요 ㅠㅠ 10분정도 지나니까 살짝 따가운 느낌 들얶어요",
    "text28": "블리치 쓰다가 색상 바꿔보려고 샀는데 시간이 오래걸리긴 하지만 컬러가 자연스러워서 좋아요"
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 브로우 블리치 원유즈 애쉬 브라운 베이지 브라운",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018122353ko.png?l=ko",
    "review_name": "원-유즈 블리치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181223",
    "text1": "제가 인상이 워낙 강한 편이라 눈썹 탈색은 꼭!! 해주는 편인데요 엔트로피 제품이 제일 자극없이 탈색이 가능하다 그래서 구매해봤어요 탈색도 효과적으로 되면서 탈색제 특유의 찡한 냄새가 덜 해서 자극이 괜찮은 것 같더라구요 다만 가격이 사악한 편이라서 할인할 때 쟁여두고 사용해야 될 것 같습니당",
    "text2": "자연스럽게 눈썹 톤을 밝게 해줘서 전체적인 메이크업 분위기가 확 달라져요 원유즈 블리치는 1회용이라 위생적으로 쓰기 좋고 양도 적당해서 낭비 없이 사용할 수 있었어요 색이 균일하게 잘 올라오고 붉은 기 없이 자연스럽게 탈색돼서 애쉬나 베이지 계열 브로우 제품이랑 매치하기에도 편했어요 사용 후에도 자극이나 뻣뻣함이 덜해 만족스러웠습니다",
    "text3": "탈색하기 넘 좋고 편하네요! 근데 한개만 오는지 몰랐어요.. 사악한 가격이긴 하네요..ㅋㅋㅋ",
    "text4": "빠른 시간내에 원하는 컬러로 만들어줍니다. 유지기간은 한 달 정도이고 자극이 많이 있지는 않아요. 만족해요",
    "text5": "원하는 컬러로 발색이 잘 돼요. 사용할 때 약간의 자극은 있지만 금방 닦아내니 괜찮아요. 만족합니다",
    "text6": "평범합니다. 살짜 ㄱ노란끼가 돌아서 아쉬운 제품이에요ㅠㅠ",
    "text7": "아직 사용하지는 않았지만 package가 아주 좋아요. 잘 쓰면 다시 살게요.",
    "text8": "한번 쓸 양보다는 좀 많고 두사람이 한번 쓸 수 있을거같어요 유지력은 음 ㅠ 금방 까만모 자라서 반반 눈썹이에요",
    "text9": "클렌징할 때 오일을 많이 사용하는 편이라 그런지 색이 금방 빠지기는 해요. 그래서 저는 한 달에 한 번 사용하고 있습니다. 원하는 내로 컬러가 예쁘게 잘 나오는 편이라 굉장히 만족하고 있어요",
    "text10": "자극도 별로 없고 색도 자연스럽게 빠져서 좋은데 유지력이 아쉽네요",
    "text11": "엔트로피 메이크업 블리치 원유즈 블리치 한달사용후기\n저는 속눈썹 셀프 키트보다 덜 따가웠어요 예민한분은 하시기전에 눈썹주위에 바세린 바르는거 추천드려요!! 그리고 너무 짧게하는거보다는 2분정도 해주고 고르게 발라다고해도 이게생각보다 고르게 색이 빠지지않아요 그래서 처음부터 다쓰지마시고 조금 남겨서 색이 덜빠진 부분 2차로 쓰는게좋아요 색빠짐 유지는 3주정도 유지됩니다!",
    "text12": "엔트로피메이크업 원 유즈 블리치 일회용 사용후기\n두번째 사용하는 눈썹 탈색이예요 처음에 할때 일회용이라고해서 다썼는데 양도 많고 비싼데 좀 아깝더라구요. 그래서 이번에 할때는 두번에 나눠서 했어요!! \n한번 탈색할때 절반정도 사용했고 지속력은 3주? 가는것같아요 한달뒤 눈썹이 찐해질 쯤 다시 할 생각입니다 저는 좀 오래둬서 눈썹이 거의 없어졌다할정도로 색이 옅어졌는데 아이브로우마스카라 사용하니 엄청 자연스러워져서 만족이예요",
    "text13": "딱 1회분 넉넉하게 할 정도의 용량입니다!\n눈썹이 진해서 인상이 진하게 보이는 편인데요!\n항상 눈썹 숱을 치거나 화장할 때 갈색 브로우로 했는데 맨날 하다보니까 귀찮기도 하고 그래서 탈색을 아예 해버렸는데요\n\n일단 해놓으니까 만족스럽긴 합니다!\n근데 설명서에 나온것처럼 1분만 있기엔 전 염색이 빠르개 잘 안되더라고요, 그래서 저게 한 3분 30초? 정도 해서 저정도 색깔 나온거에요!\n그랬더니 밝은 갈색이 되어버려서 하루이틀 정도는 좀 그랬지만 이제 색이 정착돼서 아주 마음에 듭니다!",
    "text14": "아무리 오래두어도 연해지지는 않았어요 사람마다 컬러가 달라지는듯합니다",
    "text15": "눈썹 색도 잘 빠지고 일회용으로 나와있어서 사용하기 편합니다 굿굿 bb",
    "text16": "아니 눈썹 탈색 첫도전이었는데 쪔 잘됐슨~~! 간편하게 ㅊㅓ음 해보고 싶으신분 키트로 도전하시고 담에 탈색약 사서 하면 될것같아요",
    "text17": "아직 써보지는 않았는데 너무 비싸서 제품력이 정말 뛰어난거 아닌 이상 다시 구매하지는 않을 것 같아요.",
    "text18": "가격도 비싼 편이고 눈썹주위에 피부가 많이 붉어지고 하얗게 부어올라서 사용 중단했습니다 재구매는 없습니다 ..",
    "text19": "조금 따갑긴한데 확실히 염색은 잘되는거같어요 만족합니다.ᐟ",
    "text20": "원하는 컬러로 잘 발탁됩니다. 만족합니다. 자극이 없어요. 대신 좀 비싼 면이 있죠",
    "text21": "유명해서 추천받고 구매 가격이 비싼거 빼고 맘에 들어요! ㅎㅎ",
    "text22": "가격빼고 즇아여 너무비싸잉.. 성분이 좋은지두 모르겟는데..",
    "text23": "한번에 쓰기에는 양이 많은편 같아요. 작은 스크류 브러쉬는 들어있지만, 제품 섞을 작은 통은 따로 준비하셔야 돼요!! 재구매 안했어요",
    "text24": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text25": "골고루 안발리고 안발린쪽 더 바르면 거기만 노래지고 낱개로 사길 잘했어요",
    "text26": "눈썹탈색하기 너무 좋아요 그치믄 좀 비싸요 ㅠㅠ 함통다 안쓰고 절반씩 사용해도 양 충분해요",
    "text27": "색 자연스럽게 빠져서 너무 좋아요 근데 설명서 처럼 2분만하면 탈색 잘 안되고 그 이상해야할 것 같아요",
    "text28": "짱구눈썹이라면 추천! 짱구 눈썹이라서 자주 눈썹 숱쳐주는데 (군데군데 뽑음) 이거 까지 하니까 그냥 일본 양아치 되어서 이젠 탈색은 안하기로 햇음;; 생얼일때만 좀..그렇고 화장하면 눈썹카라 안해도 되고 편하긴 함!!",
    "text29": "얼룩덜룩하게 바로빠져서 다시햇어요ㅜㅜ\n각자눈썹에따라 시간조절해야될것같아요\n전 3분넘게했어요",
    "text30": "내장 브러쉬?솔?로 도포할수있어서 너무편해용\n눈썹모가 두거운편인데 생각보다 탈색 지속이 많이짧앗어요ㅜㅜ그리구 빠질때 넘 얼룰덜룩빠지긴합니다..",
    "text31": "빨갛게 올라오고 너무 자극적이어서 재구매는 절대 없어요 ~",
    "text32": "따갑긴 했지만 효과가 좋아서 염색을 자주 갈 때 사용할려구요. 추천합니다",
    "text33": "다른 제품으로 염색했다가 얼룩덜룩하게 되어서 엔트로피로 다시 해봤어요\n확실히 통증도 없었고 색도 잘 나왔어요 근데 요령이 없어서 그런지 색이 골고루 빠지진 않았어요!",
    "text34": "진짜 다 좋은데 너~~~~무 비싸서 재구매를 안 하게 됨\n세일을 크개 해주세요 한 번에 3천원으로.....",
    "text35": "발림성이 부드러워서 사용 직후 피부에 부담 없이 스며들었어요.\n톤이 살짝 정리된 느낌이 들어서 만족스러워요.",
    "text36": "제 눈썹에는 조금 얼룩덜룩하게 염색되지만 색은 잘빠지는 편인 것 같아요",
    "text37": "바를때 쪼금 따갑긴 했지만 결과가 아주 만족스러워요🩵\n또 구매할게용",
    "text38": "눈썹 탈색에서 정멀 유명해서 썼는데 5분정도 하니까 정말 브로우카라한 것 같은 밝은 색이 나와서 정말 맘에들어용 다만 오래 하면 정말 밝아져서 시간 주의해서 하면 좋울 것 같아요~!",
    "text39": "한 번 사보고 너무 잘 써서 또 구매했었어요 이번에도 너무 잘 썼습니다!",
    "text40": "1회분씩만 나오니까 좀더 위생적이랄까 그리고 컬러가 세련된 브라운으로 빠지는 것 같아서 좋네여",
    "text41": "제품 사기전에 한번 써보려고 구매해봤어요 한개에 이 가격이면 좀 비싸지만 눈썹색은 잘 바꼈어요",
    "text42": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text43": "발색이 선명하고 밀착력 좋아서 한 한달?  유지돼요👍👍",
    "text44": "또 한번 사서 항거 같아요 추천에려유오너누오초여여옹ㅎ여",
    "text45": "한번 사용량치고는 많다고 해서 그냥 반반 따로 섞어서 사용해 봤는데 진짜 생각보다 빠르게 잘 됐어요! 머리가 갈색염색 하고 계속 브로우카라로 덧칠했는데 여름에 좀 더 가볍게 화장할 수 있을거같아서 좋은거같아요",
    "text46": "엔트로피 메이크업\n옵션: 원-유즈 블리치 후기입니다:\n\n\n---\n\n✔️ 탈색력:\n한 번만 사용해도 눈썹 색이 확실히 밝아져서 놀랐어요. 어두운 흑발 기준으로도 노란기 도는 연갈색까지 연출 가능했고, 2회 사용 시 더 뚜렷한 금발 느낌도 가능했어요. 확실히 ‘원-유즈’ 이름값 해요.\n\n✔️ 자극감:\n눈썹 주변 피부에 자극이 거의 없고, 따가움 없이 부드럽게 발려요. 민감한 피부도 부담 없이 사용할 수 있을 정도로 순한 편이었어요.\n\n✔️ 사용법:\n팁 브러쉬로 되어 있어서 눈썹 라인 따라 정교하게 바르기 쉬워요. 5~10분 정도 두고 닦아내면 자연스럽게 탈색돼요. 조절이 쉬운 점이 장점!\n\n✔️ 지속력:\n개인 차이는 있지만, 탈색된 컬러는 2~3주 정도 유지되었어요. 리터치 없이도 꽤 오래 가는 편이에요.\n\n\n---\n\n총평:\n초보자도 실패 없이 눈썹 탈색 가능! 자연스러운 밝은 눈썹 만들고 싶을 때 딱 좋은 제품이에요. 인위적이지 않아서 메이크업도 훨씬 부드러워 보였어요. 재구매 의사 있음 ✅",
    "text47": "조금 따갑긴 했는데 피부주변엔 바세린 발라주고\n눈썹만 하심 안따갑고 괜찮아요\n\n그리고 1-2분만 도포하라고 되어있는데\n이거 지키십시옹\n저는 2분 넘었는데 모나리자 될뻔했습니다.\n설명서는 보라고 있는거예요\n\n탈색 아주 잘 됩니다.\n1회용분 나온거넘 좋아요 ㅎㅎ\n\n추천",
    "text48": "조아요ㅎㅎ 정말 잠깐 했는데도 색이 바로 빠질만큼 간편하고 좋았어요!!",
    "text49": "지속력은 한 2-3주 가는 거 같아요 피부 예민한 편인데 ㅂㄹ 안 아팠음 굿굿",
    "text50": "한 번 사용하기 너무 좋고 편리해서 아주 마음에 들어요 진짜 최고 입니다",
    "text51": "진짜 따가워요 그리고 너무 비싸고 지속력 별로... 그냥 따가워서 얼른 지우고 싶다는 생각만 드네요",
    "text52": "아주 좋아여\n바르고 나서 약간 따끔한긴 해요\n지속력은 막 길지는 않은 것 같아요 한 달 정도?\n근데 사용하기 편하고 염색도 잘돼서 좋슴",
    "text53": "적당한 양은 좋은데 가격이 조금만 쌌으면 더 자주 샀을것같아요 간단하게 한번만 하기엔 편해요",
    "text54": "주기적으로 눈썹 탈색을 해주는데 하기에 너무 간편하고 좋아요",
    "text55": "탈색이 잘 되는지 잘 모르겠습니다. 그래도 바로 1번 더 해 봐서 받지만 듬성듬성 탈색이 되었습니다.",
    "text56": "눈썹이 너무 빨리 자라서 자주 해야돼서 귀찮지만 사용하기 편해서 좋아요",
    "text57": "눈썹 탈색 셀프로 처음 해보는거라\n1회용으로 구매해봤어요 !\n워낙 눈썹이 진하고 뭘해도 인상이 강해보여서\n좀 연해지면 괜찮을까 싶어서 기대감으로..\n사용 방법은 생각보다 쉽고 간단하고 좋았어요\n유지력이 조금 아쉽긴 한데..\n익숙해지면 양 많은 걸로 사서 해야 겠어요",
    "text58": "제가 다른 제춤 써보니까 안따가운 것도 많은거 같던데 이 제품은 그냥 탈색약처럼 겁나게 따갑고 냄새 심함\n게다가 되게 밝게 했는데도 일주일도 안되서 돌아오네요\n따갑기만 오지게 따갑고 효과는 일주일도 안가고 \n게다가 하나가격이 저가격인줄 몰랐는데 하나만 달랑왔길래 더욱 맘에 안들었어요",
    "text59": "아직사용전이지만사용할거라ㅋ 기대하고있어요\n다사용하면재구매하고싶은상품입니다",
    "text60": "아직사용전이라모르겠지만눈썹도밝게하고싶어서\n구매했어요 기대됩니다ㅋ",
    "text61": "늘 잘 사용하던 제품이라 구매 했습니다\n전체적으로 만족스러워요",
    "text62": "색도 잘 빠지고 자극도 별로 없어수 좋았어요~~~!!!!",
    "text63": "피부얇은편아님\n타사 브로우 전용제품 꾸준히 사용한경험있음\n추천받아 이제품 테스트겸 원유즈 구매\n-----\n피부가 너무 자극받지않게 로션바르고 사용함\n최대10분방치 (색깔나왔는지 확인한번)\n염색약 제거후 진정패드 붙여서 자극 줄이려고함\n세안하고 기초바른\n그이후부터 빨갛게 붓고 간지러움 그다음날까지\n화끈거려서 너무 힘들었음\n탈색은 잘됐지만 다신구매 안할것같음",
    "text64": "아직 안 써봐서 모르겠지만 친구랑 하려고 샀어요 써보고 다시 남길게여",
    "text65": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text66": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text67": "결과를 얻을 수 있었습니다.\n\n색상은 상상보다 훨씬 선명하고 고급스러운 느낌을 줬습니다. 제가 선택한 밝은 갈색 톤은 실제로 머리에 발라보니 광택이 좋고 자연스러운 느낌을 주었으며, 2~3주가 지난 지금도 색상이 빠지지 않고 오랫동안 지속되고 있습니다. 다만, 냄새가 약간 강한 편이라 사용 중에 냄새에 민감한 분들이 불편할 수 있으며, 만약 제품이 피부에 직접 닿을 경우 자극을 느낄 수 있으니 사용 시 주의가 필요합니다.",
    "text68": "미뤄왔던 눈썹 탈색을 이번에 제대로 해보았어요,☺️\n제 눈썹 상태는 숱이많고 정리를 안하면 짱구가 되어버리는\n그런 눈썹이고요, 눈썹 정리도 똥손이슈로 항상 샵에가서 하거든요😅 뭔가 디테일과 스킬부족 이슈로 그치만 항상 아쉬웠던 부분이 아이브로우 마스카라로 톤다운을 주고 싶어도 웬걸 짱구가 되어버리는 이유사 발생하더라고요, 컨실러로 색상을 죽여도 먼가 답답하고 그러던 저는 이 제품을 만났어요, 제 인생2막을 열어 줬어요!!!!  블리치로 하길 발했다는 생각이 들어요 너무 밝아지면 어쩌지 걱정했는데 결과물이 너무 만족 스럽습니다, 전, 후사진을 가져와야 하지만 후사진만 있는 이슈 🥲 일회분량으로 구매했는데 잘하면 2회까지 가능할거 같아요,",
    "text69": "한달 후기에 다시 수정할 예정.\n\n피부 자극 있음.\n저 완전 흑모에 모도 두꺼움.\n첫 사용은 완전 별로 였음.\n기대했던 애쉬 브라운이 아니고 붉은 갈색으로 나옴.\n완전 따가웠는데 20분이나 버텼지만 원하는 색상이 아니라서 실망.\n\n그래서 블론드? 써봤는데 이건 더 따가웠음.\n색도 촌스럽고 어두운 노랑에 군데군데 색이 빠지지 않아서 또 실망했는데\n그래도 좀 빠지니깐 아이브로 마스카라로 덮어주니 괜찮았음.\n\n여튼 블론드 2번 사용으로 알게 됐는데 어쩌면 내가 1제랑 2제를 제대로 섞지 않아서 그런가 싶음.\n\n눈썹 색 빠지면 재도전 할 예정",
    "text70": "생각보다 양이 많아서 아깝다는 생각이 들었어요 ㅜㅜ 1회가 아닌느낌?? 둘이서 써도 괜찮은 양이에여",
    "text71": "탈색이라 오래 방치시키면 눈썹이 없어져요 저도 알고 싶지 않았어요...그치만 이 점 빼고는 다 맘에 들었습니당",
    "text72": "눈썹탈색 처음 해봤는데 눈썹탈색을 몰랐던 시절로 돌아갈 수 없어요🥹 이미지도 부드러워져서 넘 만족스럽습니다",
    "text73": "오래는 안 하고 몇분만 발랐다가 바로 헹궜어요 자연스럽고 괜찮아요",
    "text74": "촉촉함이 오래 유지돼 수정화장 필요 없고 하루종일 피부가 편안해요",
    "text75": "전에 오래했더니 너무 노래져서 설명서대로 1-2분 했더니 티가 안 나 9천원 날림 근데 또 이만한 건 없어서 담에 사고 5분으로 타협보겠음",
    "text76": "눈썹 연한게 유행이라 사봤어요 고르게 염색하기도 힘들고 재구매는 안할듯요",
    "text77": "눈썹 탈색 처음 해봤는데 완전 만족했어요!! 깔끔하게 잘 빠지고 큰 자극도 없어요!!",
    "text78": "체험으로 사봤는데 괜찮은 거 같아요 ㅎㅎ 너무 비싸서 그냥 필요할 때만 이렇게만 살거 같아요ㅠㅠ",
    "text79": "빠른시간내에 자극없이 탈색할수있어요\n꾸준히 구매해서 사용중이예요",
    "text80": "제가 시간을 착각해서 오래 뒀더니 완전 하얗게 됐었어요..! 백금발이신 분들 아니면 갈색으로 구매하셔도 충분하실것 같아요. 근데 저는 백금발인데도 갈색 써요. 그래도 이질감 안들더라구용",
    "text81": "제 눈썹이 완전 진하고 짱구 눈썹이여서 인상이 쌔보였는데 눈썹탈색 했는데 너무 잘 됬어요! 인상이 부드러워졌어요",
    "text82": "1회용이고 가볍게 눈썹 염색하기 너무 좋습니다 간편하고 편리해서 좋아요",
    "text83": "눈썹 염색할 때 너무너무 좋아요 아주 간편하고 좋습니다 빍아져서 인상도 좋아보여요",
    "text84": "피부 예민해서 그런지 올리자마자 따갑더라구요 색은 잘 빠지긴 해요",
    "text85": "일단 많이 따갑지않았고 완전1분?만 해줘도 확바껴요\n남은 건 렌즈통에 담아놨어요 2회분정도로 딱좋을듯",
    "text86": "대박!\n숯검댕이 눈썹이 너무 촌스러워 시간을 좀 길게 잡았어요.\n대략 3~5분정도?\n눈썹이 없어진 줄 ㅎㅎ\n여튼 넘 만족해요!\n1~2분 정도면 이쁜 갈색 나올듯 해요.",
    "text87": "노란기 적고 빠르고 간편하게 할 수 있어서 만족합니다. 근데 민감성 피부에 좀 자극감이 꽤 느껴졌습니다. 그리고 셀프 눈썹 염색 및 탈색을 처음해봐서 미숙해서 그런건지 약간 탈색이 안 된 털도 좀 있습니다. 가까이서 자세히 보지 않으면 티는 안 납니다. 나중에 좀 더 큰 용량으로 또 살 의사 너무 있습니다. 한 번 테스트용으로 추천합니다.",
    "text88": "타제품 한번 써봤는데 제 기준에는 너무 색이 노란 것 같아서 이 제품 주문해보았습니다.\n1-2분 사용이라고 되어있는데 2분은 길 것 같아서 1분30초 정도에 닦아냈어요.\n제가 원하는 애쉬브라운 컬러 나왔네요.\n아이브로우를  키스미 애쉬브라운 쓰고 있는데 색이 잘 맞아요.\n밝은갈색의 염색모와 맞추려고 아이브로우 마스카라를 쓰다가 제가 눈썹숱이 워낙 많다보니 오히려 더 답답해보여서 탈색을 했고 사악한 가격만 빼면 만족합니다.\n첫번째 사진은 탈색 후 세안한 사진\n두번째 사진은 아이브로우까지 메이크업한 사진이에요.",
    "text89": "사람마다다른가봐요 평소에 탈색잘안된다는소리듣긴햇는데 2분으로는 아직도시꺼매서 3분정도잇엇던거같아요.. ㅋㅋ 그리고후기보고는 실제양은두번은쓸수있을정도구나햇지만 그릇같은데 깔리는양제외하고는 딱한번쓸양정도밖에안되는거같아요 맘에는들어서 꾸며보고 본품재구매의사잇어용!",
    "text90": "요즘 눈썹 컬러 정리 안 하면 메이크업이 이상하게 뜨는 느낌이라 눈썹 탈색템을 급하게 찾았는데, 완전 만족했어요ㅎㅎ\n\n간편하게 쓰기 좋은 구성\n정말 1회용으로 딱 좋은 키트 구성!\n소량만 덜어서 섞고 눈썹 위에 발라주면 되니까\n초보자도 어렵지 않게 사용할 수 있어요.\n\n빠르고 고르게 염색됨\n기다리는 시간도 길지 않았고,\n짧은 시간 안에 눈썹색이 자연스럽게 밝아지더라구요.\n얼룩지지 않고 깔끔하게 탈색돼서 메이크업 전체 톤도 정돈돼 보이는 효과가 있음!\n\n자극 없이 순함\n눈 근처에 사용하는 제품이다 보니 걱정했는데\n화끈거리거나 따가운 느낌 전혀 없이 순하게 마무리돼서\n예민한 피부인 저도 안심하고 쓸 수 있었어요.",
    "text91": "너무 좋아요\n발색이 정말 좋아요..\n오래 지속되구여\n그냥 한 통 사놓을까봐요\n\n(메이크업 한 상태입니다)",
    "text92": "오프라인에서는 구하기 힘드네요.. 가격도 비싼편이지만 한번 써보고 본품 구입하려고합니다",
    "text93": "와 너무 잘돼서 깜짝 놀랐어요\n와 아니 그냥 와, 웃음 밖에 안나와요\n저 눈썹 진했는데 저렇게 노랗게 됐어요\n와 신기해요\n따갑긴 합니다\n사용법 쉬움",
    "text94": "잘 사용하고 있습니다~~!!\n사용하기 좋아요~~^^ ㅎ",
    "text95": "아직 사용을 못해봤지만 다른 탈색제는 색이 원하는만큼 안빠져서 이 제품은 효과가 있었으면 좋겠어요",
    "text96": "아주좋은가격에잘산거같아요  강추합니다   유지기간은지켜봐야할거같아요",
    "text97": "눈썹색은 마음에 듭니다! 하지만 너어무 비싸요오 ...ㅜ\n그래서 다이소 탈색약으로 탈색하는거 추천합니다 ..!!!🥹",
    "text98": "엄..비싼편이라고 생각해서 1회분씩 소분된거가 몇개 올거라고 생각했는데.. 딱 한번 쓸 분량이 와서 조금 당황 했지만 잘 쓰겠습니다",
    "text99": "나쁘지 않아요 염색약남은걸로 쓰는것보단 조아요 ㅎㅎ 나중에 또 추가 구매하려구요 ㅎ",
    "text100": "생각 보다 괜잖은것같아요 전에 새 보이는 느낌 있었는데 얼골이 좀 연해보이는것같아요 사용감도 편한것같아요 양도 많은것같음",
    "text101": "제품은 벌써 맘에 드는데 ㅠㅠㅠ 가격이 너무 사악해요...\n한번쓸양인데 만원돈이구... \n항상 눈썹을 염색하는데 탈색은 실수를 머무 많이 해서 \n염색약 아깝게 사서 했는데 애쉬브라운이 나오다니.. 넘 만족..",
    "text102": "양이 많아서 3번 나눠쓰려구요ㅜ\n이걸 3회분으로 나눠서 나왔으면 좋게ㅛ어요 ㅠㅠ\n낭비예요ㅠ",
    "text103": "조만간 염색 할거라 써보려고 구매 했어요 ㅎㅎ 색상이 잘 나왔으면 좋겠어요 ㅎㅎ",
    "text104": "색은 확실히 잘 빠지긴 한데... 진짜 민감 피부들은 안 하는 게 나을 거 같음ㅠ 바르자마자 너무 따갑고 닦아내니 눈썹 살에 뾰루지 같은 거 바로 올라왐ㅅ어요...근데 바로 진정 시켜주니까 ㄱㅊ아지긴 햇늗데...흠 그냥 민감예민피부는 브로우카라 쓰시긜",
    "text105": "급하게 눈썹 염색해야했는데 깔끔하게 염색되고 처음 써봤는데 괜찮았어요 힌번 쓰고 바로 버리고 싶은 사람은 브로우를 위한 제품으로 염색하든 탈색하든 하면 조아요 귿귿",
    "text106": "한 달에 한 번 주기적으로 사용하고 있어요. 원하는 컬러로 잘 나와요. 만족하며 사용하고 있습니다",
    "text107": "한 달에 한 번씩 사용하고 있습니다. 원하는 색으로 발색이 잘 되어요. 사용 방법도 간편한 편입니다",
    "text108": "눈썹 탈색 해보고 싶었는데 1회분에 좋은 경럼 해ㅛ습니자. 대용량으로 사용하기 부담스러운신분들 추천해요",
    "text109": "올리브영 체험단에서 처음 알게 되었어요. 그 이후로는 개인적으로 구매해서 지속적으로 사용하고 있습니다. 너무 강인했던 인상이 부드럽게 바뀌었어요. 너무 만족스러워요",
    "text110": "진찌 눈썹염색에 끝판왕!!! 너무 좋고 안따갑고 좋아요!!!",
    "text111": "눈썹에만 하기 아까울 만큼 양이 정말 많았어요! 가격이 좀 비싸서 아쉬운 것 같아요ㅠ",
    "text112": "무난하게 사용하기 좋은 거 같아요! 낱개 느낌으로 팔아서 한번 시도해보고 싶다하시는 분들에게 추천입니다! 피부 예민하신분들은 조심해서 사용하세여..",
    "text113": "눈썹 탈색해볼까하고 구매했어요 가격은 비싸네요ㅠㅠㅠㅠ",
    "text114": "주기적으로 눈썹 연색을 하고 있습니다. 사용하고 나면은 얼굴 인상이 부드러워 보여서 만족했으러 와요",
    "text115": "눈썹 숱도 많고 많이 검은 편이라서 염색을 하고 있어요.\n지속력은 한 달 정도 되는 거 같고 발생력도 좋습니다. 만족하면 사용하고 있어요",
    "text116": "와 진짜 대박이에요!! 시간을 잘 못봐서 눈썹이 없어질뻔 했지만 너무 만족하는 결과물이 나와서 좋네요!",
    "text117": "탈색 진짜 잘 돼요 ..5분만에 완젼 노랗게!! 한포 삿는데 한 2회 정도는 쓸 수 있을 것 같아요! 재구매각입니당",
    "text118": "한번 탈색해보고싶어서 했는데 굿! 효과 굿! 근데 너무 비쌈. 가격만 조금 저렴해졌으면 좋겟섬",
    "text119": "일회용으로 쓸 수 있어서 깔끔해요! 처음 눈썹 탈색인데 필요한 도구 다 들어있어서 좋았구요! 바세린 잘 바르고 해야되고, 사람마다 털 색이 변하는 시간이 달라요! 살짝 지워보면서 하시면 원하는 색으로 염색할수 있어요!",
    "text120": "헤어톤과 눈썹 톤이 맞지 않아서 구매했어요. 눈썹을 염색하고 나니 훨씬 인상이 부드러워졌습니다. 만족합니다",
    "text121": "아직 사용은 안 해보았지만 효과가 좋았으면 좋겟내요 한달후에 돌아올게용",
    "text122": "탈색 잘됨! 하고나니까 훨 낫다는 말 많이 들었어용 ~~ 검정 머리여도 탈색해보세용",
    "text123": "10초 이상하면..안됩니다. 눈썹 실종으로 2주 사느라 힘들었네오",
    "text124": "블리치는 색깔이 진짜 눈썹 색이 없어져서 자연스러운거 찾으시면 애쉬브라운 색 추천드령용",
    "text125": "머리는 브라운 컬러인데 눈썹이 너무 검해서 구매했어요. 사용하고 나니. 이질감이 사라지고 굉장히 잘 어울려요. 강한 인상도 좀 순해진 것 같아요",
    "text126": "엄청 민감한 피부인데 너무 해보고 싶어서 1회용으로 구매해서 제품을 사용했습니다. 아예 따갑지 않다는 아니였지만 이정도면 엄청 민감한 피부 기준 양호했고 , 민감하지 않으신 분들에게는 예민하지 않을 것 같습니다. 좋습니다",
    "text127": "애쉬브라운 색상더 일회용짜리 만들어주면 조케써요 글두 다른거보다 노란끼 덜해용 1분만 해더 됨",
    "text128": "요즘 유행하는 눈썹 탈색해보고 싶어서 구매했는데 좋은 거 같네요. 다회용이 아니라 한번만 사용하는거라서 잘 쓸거같아요.",
    "text129": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text130": "눈썹이 찐한 사람이 톤다운하기 딱이에여 예민하면 살짝 따가눙 수 잇음",
    "text131": "가성비가 없는제품 세일하면 한번더살 정도고 잘되는건지는 의문이 살짝들어요  그래서 재구매는 모르겟어요",
    "text132": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text133": "눈썹탈색은 한 번도 안해봐서 이걸로 도전해봤어요.\n솔찍히 처음이라 탈색이 안되는거 같아서 3분 했어요..\n저처럼 처음 하시는 분들은 탈색 안된거 같아도 1분 30초 지났다 싶으면 지우고 더 연한색을 원하시면 다시 바르는걸 추천드려요.\n눈썹 주변에 바세린 바르고 해서 그런지 저는 탈색과정에서 따갑지 않았어요.\n마음에 들어서 재구매 하고싶어요",
    "text134": "발림 및 1회용으로 진짜 간편한데 냄새가 진짜 독해요 피부에\n더 얹으면 여드름 날 것 같아서  좀 참고 물티슈로 지웠어요",
    "text135": "탈색한지 한 한 달...? 정도 지났는데 거의 돌아온 곳 같아용ㅜㅜ",
    "text136": "한번에 쓰기에는 양이 많은편 같아요. 작은 스크류 브러쉬는 들어있지만, 제품 섞을 작은 통은 따로 준비하셔야 돼요!!",
    "text137": "눈썹용 소용량으로 소분되어 있어서 사용하기에 편리해요ㅎㅎ",
    "text138": "순식간에 탈색이 되서 잘봐야하고 눈썹이 금발이 되어버림..",
    "text139": "크림 발랏는데도 따갑고\n옛날 갈색으로 염색돼서 머리색 갈색이신분들 추천드리고\n전 검정색이라 이색은 안맞는거같아요\n1회용도 애쉬그레이인가 나오면 좋겟어요 한번 해보게",
    "text140": "한번쓰고 버리기엔 좀 아깝네요 발색은 잘되는데 피부에 닿으니 살짝 가려움 ㅠ",
    "text141": "적은 양이지만 탈색은 엄청 잘되고 오히려 시간을 좀 줄여서 해야지 안그럼 넘 금발 눈썹? 이 됩니다 ㅎ\n헤어제품도 나오면 좋겠어요. 타 제품 탈색제 써봤는데 그다지 효과를 못봐서..\n탈색제다보니 따가움은 좀 참아야 됩니다.\n민감피부는 딱 눈썹 부위만 조심해서 바르세요.",
    "text142": "✔️17호 건성 피부\n✔️여름 페일 라그시\n\n별점\n⭐️x5 재구매 원할 정도로 만족함\n⭐️x4 좋았으나 재구매는 망설여짐\n⭐️x3 그럭저럭 평범했음\n⭐️x2 시간을 되돌리면 굳이 안살듯함\n⭐️x1 쓰레기통에 버리고 싶음",
    "text143": "좋음.\n\n피부 자극 완전 있음. 따가움+붉어짐\n완전히 잘 빼면 눈썹이 없어 보임.\n브로우 마스카라로 전 작업 없이 바로 잘 올려짐.\n유지력은 내 인체의 모가 얼마나 빨리 자라는 편이냐에 따라 달라질 듯.\n피부가 예민하다면 추천하지 않음.\n\n사용 팁\n\n세안 전 눈썹 부위를 기름종이로 기름을 제거한다.\n세안을 해준다.\n모를 피해 피부에 로션을 발라 준다.\n알콜솜?으로 모의 역 방향으로 한번, 모 방향으로 한번 잘 꼼꼼히 닦아 준다.(이때도 따가움 주의)\n말린다.\n1제와 2제를 아주 잘 충분히 섞어 준다(매우 중요한 듯) 가루가 느껴지지 않게 잘 잘 섞어 준다!\n모 방향으로 싹 발라주고 역 방향으로도 싹 발라주고 두껍게 올려주고 한번도 양 방향으로 싹싹 문질러 주고 다시 두껍게 듬뿍 올려준다.\n원하는 시간에 맞춰 제거 해준다.",
    "text144": "좋음.\n\n피부 자극 완전 있음. 따가움+붉어짐\n완전히 잘 빼면 눈썹이 없어 보임.\n브로우 마스카라로 전 작업 없이 바로 잘 올려짐.\n유지력은 내 인체의 모가 얼마나 빨리 자라는 편이냐에 따라 달라질 듯.\n피부가 예민하다면 추천하지 않음.\n\n사용 팁\n\n세안 전 눈썹 부위를 기름종이로 기름을 제거한다.\n세안을 해준다.\n모를 피해 피부에 로션을 발라 준다.\n알콜솜?으로 모의 역 방향으로 한번, 모 방향으로 한번 잘 꼼꼼히 닦아 준다.(이때도 따가움 주의)\n말린다.\n1제와 2제를 아주 잘 충분히 섞어 준다(매우 중요한 듯) 가루가 느껴지지 않게 잘 잘 섞어 준다!\n모 방향으로 싹 발라주고 역 방향으로도 싹 발라주고 두껍게 올려주고 한번도 양 방향으로 싹싹 문질러 주고 다시 두껍게 듬뿍 올려준다.\n원하는 시간에 맞춰 제거 해준다.",
    "text145": "3주만에 색 다빠져서 아쉽\n그래도 효과개조와서 바로 본품 재구매 ㅣ긔긔",
    "text146": "처음써보는데 간편합니다 사용방법 간단해서 좋네요 ~ ~굿",
    "text147": "가격이 비싼편이라 테스트용으로 구매했어요ㅎㅎ 테스트용으로 사용해보고 구매하면 되니까 좋더라구요",
    "text148": "항상 브로우카라를 썼었는데 이 제품으로 눈썹 염색하도 나니 화장단계가 줄어서 좋았어요",
    "text149": "It only takes two minutes to bleach your eyebrows but i recommend to apply cream or vasline before dye them",
    "text150": "한달정도 주기로 해주는데 확실히 인상도 순해보이고 화장할때도 브로우카라 쓸 필요 없어서 좋아용 근데 1회용으로 그레이? 색도 나오면 좋겠음… 너무 노래요",
    "text151": "아직 안써봣느데 좋다고 해서 구매해요 이거 하면 힙한 뇨성이 될수 있는 부분?",
    "text152": "I spread the product and i waited 3min bzc my eybrows color r darker but after 4 days the color fade away",
    "text153": "오래 놔두몀 눈썹 노래져요 이게 한번 쓰고 버리는게 맞는지 모르겠지만 한번하고 애매하게 남는데 다 버리게 됨",
    "text154": "너무 노랗게 색이 빠지긴 하는데 인상도 순해보이고 훨씬 좋음!! 엄청 간편하고 피부 약한 분은 무조건 바세린 꼭 바르고 하시길",
    "text155": "다들 눈썹탈색 눈썹탈색 하는덴 이유가 있었나봐요\n본인만 느끼는 차이일수도 있지만 정말 인상이 부드러워지고 눈썹 그리고 브로우 카라 했을 때도 느낌이 많이 달라요!\n담엔 대용량 구매해서 써야겠어용",
    "text156": "딱 정해짐 시간만큼 하는게 좋아요. 아니면 피부가 조금 따갑더라구요? 그리고 양이 많아서 2.3번 나눠서하면 더 경제적으로 사용 가능합니다! 애쉬여도 오래하면 노래지니까 꼭 시간 지키세요!",
    "text157": "오래 놔두면 문썹 사라져요 2-3분이 적당항거 같아요 탈색약인데 자극 별루 없음",
    "text158": "탈색은 잘되는데 어쩔수없이 자극이 좀 있는편이고요 눈썹이다보니 지속이 예상보다 짧더라고요 그래서 다음에는 좀 더 저렴한 제품을 구매할듯해요",
    "text159": "제 눈썹이 짱구눈썹처럼 엄청 진한데 이거 진짜 너무 좋습니다. 재구매 의사 100%",
    "text160": "피부에 자극은 살짝 있지만 일회용으로 사용하기에 간편하고 누구나 손 쉽게 사용할 수 있어용 다들 써보시길!! 눈썹 모가 다시 검정으로 바뀌는 건 사람 마다 다 다르니 참고하세요",
    "text161": "생각보다 금방 지워내야해요 진짜 속도가 빨라서요 다음에는 애쉬 색으로 구매해볼까보아요",
    "text162": "간편하고 색이 예쁘게 나와서 다시 사고 싶었으나 망설여지는 가격... 눈썹 털도 금방 자라는 편이라 깔끔한 상태는 오래 못가는 편인데..",
    "text163": "눈썹이 짙은 편이라서 일회성으로 해조고 멈에들면 6회뷴 구먀하려구요",
    "text164": "너무 오랜시간올려두면 모나리자마냥 눈썹이 없어지는걸 볼 수 있어요",
    "text165": "얼마 안갈줄 알았는데 탈색한지 한달됬는데 아직도 노란게 남아있어요! 생각보다 지속력이 좋은거 같네여",
    "text166": "인상 순해보이기엔 눈썹 탈색이 답인거 같아요 ~~ 젤 조아요",
    "text167": "눈썹이 진하고 숱이 많은편이라 항상 브로우 카라를 하고 다녔는데 탈색하니까 자연스러워져서 너무 좋아요!!",
    "text168": "원터치 나오니까 되게 좋네요 ㅎㅎ 자주 살거 같아요올영 굿굿",
    "text169": "처음에 올렸다가 물티슈로 지워보고 잘 안 된 것 같아서 한 번 더 올리고 1분 정도 기다렸다가 지우니까 거의 .. 일본 원숭이처럼 탈색이 됐어요.. ㅎㅎ 워낙 눈썹이 진해서 효과 확실히 보려고 그랬던 건데, 다행히 그렇게 밝게 탈색됐어도 아이브로우로 가리고 다니면 별로 티 안 났었어요. 이 제품 쓰실 분들은 저처럼 고집 부리지 마시고 사용 시간 꼭 잘 지키시길 바라요. 효과는 좋은데 가격이 좀 있는 거 같아서 저는 졸렌 제품으로 갈아탔습니다 ㅎㅎ..",
    "text170": "머리색과 같은 자연갈색으로 맞추고싶은 분들 필독…\n🚨무조건 중간중간 물티슈로 지우면서 컬러 확인하세요\n별 차이 없어보여도 최대 3분 지나면 빨리 지워버리세요🚨\n보통 1-2분, 눈썹이 짙고 검은 분들은 3분 정도로 하던데\n저는 물티슈로 지우면서 확인해보니 3분이 되어도 별 차이가 없길래 4분을 기다려봤어요\n근데 그 1분 사이에 눈썹이 샛노래져있음\n이게 꿈인가 싶고…\n현실을 부정해보아도 거울속의 반짝이는 탈색모는 그대로네요\n제품은 죄가 없습니다… 오히려 효과 좋고 바세린 도포 후에 발랐더니 따가움도 예상보다 적은 편이었어요\n\n나는 눈썹 숱도 많고 진한편이니까 좀더..->❌\n내 눈썹모가 색이 잘 안빠지는 편인가? 좀더 해야되나->❌\n\n무조건 1-2분 해보고 부족하다싶으면 지우고 30초만 다시하기…\n저처럼 되지마세요",
    "text171": "염색 효과가 생각보다 오래가진 않았지만 그래도 염색 하니 인상도 훨씬 순해보이거 좋았습미당👍 그래두 3주 뒤에는 아예 없어지더라구염... 살짝 돈이 아깝기도 하고 아닌거 같기도 하고..눈썹은 살짝 얼룩덜룩 했지만 브로우카라 얹으니까 딱이였어용🤍",
    "text172": "앞으로 주기적으로 쭉쓸거같아요 원래 헤어염색약으로 했었는데 자극이 좀 있고 너무 색이 확빠져서 이상했는데 브로우전용으로 나와서 아주 잘 쓰고있습니당",
    "text173": "확실히 인상이 부드러워 집니다 1회분 한번 사보시는거 나쁘지 않은듯 오래말고 조금만 방치하고 닦으면 갈색눈썹이 돼요",
    "text174": "1개월 후 리뷰입니다!\n1회용을 사용해봤는데 지속력이 좋아서 마음에 들었어요! \n다음에도 구매할 것 같아요!",
    "text175": "한번 써보고 싶어서 일회용 구매 해 봤는데\n효과는 확실하네요!!다음에 또 구매할게요~",
    "text176": "눈썹 탈색 할 때 유용 해요. 다만 가격이 좀 사악 하다는 점 그치만 잘 사용하고 있어요.",
    "text177": "한끗차이인데 사람을 세련되게 만들어주는 제품인 것 같아요. 블리치보다 색상이 잘 안나타나지만 너무 오래 냅두면 붉어져요. 조심하세요!",
    "text178": "눈썹탈색하기 좋아요 시간 오래두면 너무 노래져서 잘 봐가면서 해야해요",
    "text179": "하... 너무 작은 나머지 박스 안에 종이에 감싸져있었는데 못보고 그대로 분리수거 장으로ㅜㅜ 그는 좋은 탈색약이었을까요ㅜㅜ 사용해보지도 놋했습니다",
    "text180": "하나도 안따갑고 좋았어용 한달정도 지나면 검은색이 더 많이 보이는 것 같아요",
    "text181": "종강하고 이거 할 생각에 좋네요 다음엔 탈색말고 염색 사야징 근데 에쉬브라운 염색도 1회용 만들어줘ㅠㅠ!!",
    "text182": "비싸서 1회용으로 사봤는데 1회쓰기엔 양도 너무 많고 짧은시간에 끝나지만 그만큼 금방 색이 빠졌어요 자극도 있구요",
    "text183": "이거 발랐는데 눈썹에 하얗게 뭐가 올라오면서 엄청 따갑고 아파서 바르자 마자 지웠어요 .... 눈썹도 바로 물로 씻고 진정제품 바르니까 나아졌네요... 엄청 자극적이에요",
    "text184": "여행갈때 쓰려고 샀어요. 큰 어려움 없이 잘 발려서 편하네요👍👍",
    "text185": "가격이 너무 비싸고 1회만 쓰기에 양이 너무 많아요\n그리고 다른 제품들보다 피부가 더 따갑고 자극이 돼요ㅠ\n그만큼 짧은시간에 탈색이 잘 되긴 하네요",
    "text186": "궁금했던 제품을 세일에 사보았어요. 여행가기전에 눈썹을 정리하고 가려고 샀습니다. 간편해서 마음에 들어요.",
    "text187": "한 번에 사용하기에는 양이 너무 많아서 반 씩 나눠서 사용하고 있어요\n사용해본 것 중에 가장 잘되고 지속력도 좋아요",
    "text188": "막 따갑다는 사람들 많아서 걱정했는데 난 너무 잘됨 한 3분하면 완벽한색 나옴",
    "text189": "2분 있었는데 바로 따가워지면서 색 변하고 주황에 가까운 색이에요",
    "text190": "탈색 쏘쏘.. 늘 사던거라 이번에도 구매 ㅎㅎㅎ 추천해요!!!",
    "text191": "바르기 전에 꼭 눈썹 주위에 바세린 바르세요! 안그럼 자극옵니다 \n저는 눈썹모가 되게 굵고 짙어서 한 2분 넘게 놔두니까 딱 자연스럽게 빠지더라그용 또 살거임!",
    "text192": "휴대하기 너무 좋아서 여행다닐때도 이쁘게 다닐수있어서 너무좋아요",
    "text193": "눈썹 탈색할 때마다 사용하는 제품이에요\n짧은 시간 내에 색이 아주 제대로 빠져요",
    "text194": "늘 구매하고 사용하던 제품이라 이번에도 구매! 추천합니다 ㅎㅎ",
    "text195": "처음사용한 제품인데 만족합니다\n색상도  만족합니다\n잘사용할께요",
    "text196": "좋아요 마음에 들어요\n앞으로도 눈썹 색 바꾸고 싶으면 사용할 것 같아요",
    "text197": "바를때 따끔거려서 꼭 눈썹 주위에 바세린 바르고 하세용\n탈색 처음 해봤는데 완전 만족! 확실히 인상이 부드러워지고 세련되지는 느낌이에여 앞으로도 계속 할 예정 ㅎㅎ",
    "text198": "막 엄청 따갑거나 하지 않아서 좋았어요\n다음에도 필요하면 구매하려구요",
    "text199": "민감성은 약간 따가울 수 있으니 조심하시고 원유즈인데도 용량이 많아서 나누어서 쓰려고 했으나 그사이에 블리치가 다 말라버렸어요",
    "text200": "사용 방법이 간단해요!! 양도 은근 많고 색상도 잘 나와요!!"
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 브로우 블리치 원유즈 애쉬 브라운 베이지 브라운",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018122353ko.png?l=ko",
    "review_name": "블리치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181223",
    "text1": "이번달 초에 시켜서 9월 15일 처음 써볼려고 오늘 박스 뜯고 오픈 했는데요 \n설명서대로 파우더 까서 뚜껑에 담고, \n2제 크림 가루에 섞을려고 펌핑하는데 \n안 나와서 뚜껑 여니까 겉 부분에 크림 다 묻어 있고,\n안에 내용물도 별로 없어요. \n펌핑 아무리 해도 여전히 안 나오고요... \n누가 쓴 건지 원래 양이 이런 건지 모르겠는데 \n펌핑 안될 정도면 누가 사용한 게 맞지 않나요?\n이런 걸 파시는 건가요?",
    "text2": "평소 눈썹이 짙은 편이라 염색을 주기적으로 해주는 편인데, 브로우 블리치를 처음 발견하고 눈썹 탈색용으로 소분되어있는게 마음에 들어 구매해봤어요!\n아직 사용을 못해봐서 추후에 비포 애프터 첨부할 예정이지만 기존에 다른 분들의 후기를 보고 너무 궁금해서 구매해봤어요 :)",
    "text3": "연예인들만 알수있는 눈썹의 중요성 👊🏻\n눈썹과 모양, 색상에 따라 이미지가 확 확 바뀌는데,\n저는 어렸을때부터 눈썹도 짙고 모가 강해 컴플렉스 아닌\n컴플렉스였어요 ! 숱이 많고, 정리가 힘들어 깔끔하게\n보이고 싶어 반영구를 할 정도였으니 말 다했죠 😂😂\n\n그래서 매번 눈썹염색도 했었는데 아이낳고 정신없이\n지내다보니 한참을 안했었는데 요즘 인스타, 유튜브에서\n자주 보이길래 오랜만에 해보자 하구 구매해봤네요 >.<\n\n일단 사용방법은 적힌대로만 해주면 되니 너무 간단 ✔️\n가루 1 : 크림 3 비율로 잘 섞어주면 되는데 가루는 1포 다\n절대 안써도 되고 진짜 조금만 해줘도 눈썹 전체 넉넉하게\n도포할 수 있으니 결코 적은양이 아니더라구요 ! ㅎㅎ\n한포 뜯으면 한 5번은 사용할 수 있을거 같아요 :)\n\n저는 눈썹 앞쪽이 모가쎄고 진해 먼저 발라주고 그 후에\n뒤쪽을 발라줬는데 반영구가 되어있어 살짝 얼룩진 느낌은\n있지만 전체적으로 인상이 부드러워보여서 너무 만족스러워요 ! 여러 제품 써봤지만 확실히 발색 자체가 자연스러운거\n같아서 완전 만족스러움 ❤️❤️ 유명한데는 이유가 있는듯\n만족하며 잘쓰고 있어용 ! 이미지 변신에 강추 드립니당",
    "text4": "머리 염색했을때 항상 눈썹이 너무 진해서 고민이었는데 맨날 품절이라 구하기가 어려웠어요 ㅠㅠ \n요즘 아이돌들 다 눈썹 탈색하던데 저도 트렌드를 따라가는 느낌 ? ㅎㅎㅎㅎㅎ\n실제로 써봤는데 자극도 적고 금방되서 사용하기 편리해요!\n소분되잇어서 한번에 작은양쓰기도 참 좋은듯 최고!!!\n근데 효과는 짱이라 돈이 아깝지않아요 ㅋㅋ",
    "text5": "요즘 눈썹 탈색이 유행이던데 이 제품은 소분되어 나와서, 대용량 헤어용보다 훨씬 메리트있어서 구매해봤어요\n사진 보면 아시겠지만 비포 애프터 차이가 확실해서 가격값하고 생각보다 자극이 적어서 사용하기 편했어요~\n간단하게 이미지 체인지를 원하시는 분들께 추천!",
    "text6": "와 이거 완전 맘에 들어요 ㅠㅠ\n저 인상이 좀 세보여서 눈썹 브로우 항상 하고 다니는데\n귀찮더라구요 뭉치고 떡지고 딱딱해지는것도 맘에안들고ㅠ\n이거진짜,, 자연스럽게 잘되고\n아 저 문신한눈썹이라 괜히 탈색햇다가 문신색이랑 차이많이나면 어쩌나 고민하고 네이버후기도 다찾아봤는데 문신하고 한 사람이 없더라구요ㅠㅠ근데 문신색도 같이 연해지는건지 ㅋㅋ 이질감 1도 없어요!!! (물론엄청가까이서보면 좀차이남)그래도 넘맘에듬!!!\n 아 그리고 피부가 강하든약하든 주변에 바세린 꼭발라주세여 생각보다 냄새독하고 피부자극 있어요 아무래도 탈색약은 어쩔수없는제품이다보니,, \n그리고 전 가루 반만 사용햇는데도 좀 남앗어요 ! 가루1:3으로 펌핑해서 가루알갱이 다녹여서 사용하면대여~\n아 그리곸ㅋㅋㅋ 지금 넘 좋아서 흥분해서 자꾸 추가가되는데 저는 방치 2분조금 넘게한거 같아요 1분은 택도없을거같고… 본인 눈썹 숱에 따라서 다를거라 물티슈로 살짝지워서 확인하는게 좋아요! 그리고 한쪽 바르고 다음쪽 바르면서 시간이 흘러가니까 지울때도 양쪽 동시에 지우지말고 시간타임 다르게 지우는것도 팁!!",
    "text7": "너무 잘 산 것 같아요!\n인상이 너무 진해서 요즘 아이돌들 눈썹 탈색 많이 하던데 따라할 겸 구매해서 사용해봤어요!\n확실히 헤어용으로 나온 대용량보다 이렇게 작게 소분해서 나오니깐 양조절도 쉽고 양이 많다는 후기가 있어서 가루 반 정도만 사용해봤는데 딱이예요!!\n저는 혹시 몰라 립밤을 눈썹 주변에 바르고 했는데 자극이 전혀 없었구요\n색 조절도 1분30초~2분 하고 지우면 돼서 넘 쉽고 맨날 모나리자 되던 저는 이번에야 말로 자연갈색에 성공했답니다...\n비포는 화장x 백색등\n앺터는 화장o 자연광",
    "text8": "ㅎㅎㅎ 드뎌 눈썹 탈색을 해봐서 너무 기분 좋네요 entropy 제품 좋아요!! 전혀 따갑지도 않고 설명대로 3분 정도 해봤더니 예쁘게 색이 나왔어요! 처음 탈색해본거라 아직은 어색하지만 색이 잘나와서 너무 만족스럽습니당\n눈썹 마스카라 롬앤꺼랑 네이밍꺼 해봤는데 괜찮네용",
    "text9": "이거 사용하니까 인상도 부드러워지고\n따로 눈썹 브로우 화장 안해도 되니 딱 좋아요 ㅎㅎ",
    "text10": "소량이라서 소분해서 쓸 수 있는점이 만족스러우ㅑ요.\n그리고 머리는 밝은데 눈썹은 까만게 능 맘에 안들덧는뎅. 이제품을 알고 나서는 고민이 없어 졌네용.\n\n헤헤. 앞으로도 단골이 될 예정이며.\n늘 품절이여서 재고 있을때 사서 쟁여두기 중입니다ㅡ킄킄\n\n자연스럽고 쉽고 간편하게 염색이 잘되서 맘에 드는군요!\n판매자님 대박나세용 >_<",
    "text11": "2중도 유지 된다고 생각해요 \n\n눈가라 예민 하지 않을까 햇는데 따갑지 않고 괜찮앗어요!",
    "text12": "진짜잘쓰고있어요 한달에한번씩!! 인상이부드러워져서 좋습니다 재구매의사있어요 근데 용량이 한번에쓰기에 많아서 한포에 반만 들어있어도 좋을거같아요\n2분넘어가면 너무노래지니까 꼭 적당선을지키세요…저도모르고싶었어요 \n그리고 포장지의 그녀눈빛이 약간 어둠속에서 보면 좀 무서워요,,저만그런가요",
    "text13": "검정 머리인데 빛 받으면 갈색 붉은기도 도는 머리라 눈썹이 너무 진한거 같아서 구매해봤어요 처음 도포후 3분뒤에 닦아도 별로 변화가 없길래 물티슈로 닦아내고 더 두둑히 발라두고 2분 30초 뒤에 닦아냈더니 눈썹이 연해졌어요ㅋㅋㅋㅋㅋ긍대 피부에 자극 가는거같아요 따가움..한통 다 사용해보고 재구매 생각해보려구용",
    "text14": "소분이 돼 있어 세상 간편하고 깔끔하게 사용할 수 있어서 좋음 피부에 자극적이지 않고 색도 잘 나오고 얼굴이 환해 보임:)",
    "text15": "사고싶어서 몇달동안 고민했던 제품!!\n눈썹이 숱이 많고 짙어서 고민했는데\n이번기회에 연하게 하려고 구입했어요!\n손에다 먼저 테스트 해봤는데 괜찮아서\n눈썹에도 하고 올께요!",
    "text16": "염색 후 검은 눈썹이 싫어서 구입했어요\n 매번 화장으로 칠하기도 번거로와서 구입했는데 생각보다 사용하기 쉽네요! 눈썹 기는동안에 부담도없고 가격도 저렴하니좋은것 같아요ㅎ",
    "text17": "눈썹이 진한 편이라 주기적으로 눈썹 탈색중이에요!\n대용량 헤어용 보다 훨씬 메리트 있어요 :)\n\n자극이 적어서서용하기 편했고용 ♥\n인상이 훨씬 부드러워 보이네요",
    "text18": "집에서 염색하다보면 소량이여도 잘 안맞으면\n자극적일때가 많은데요\n일단 그렇게 자극적이지 않아서 그나마 편합니다\n소분되어있다보니 늘 염색약 남는 것들이 좀 아까웠는뎅 훨씬 편리하고 좋아요",
    "text19": "발색, 지속력, 간편성은 좋으나\n크림이 3배 더 필요한 것에 비해 양이 너무 없어서 가루타입만 남아돌고, 크림은 진작 다 써서 무용지물입니다. \n\n가격이 양에 비해 상당히 쎈데도 한 박스를 사용 할 때 비율도 좋지 않아서, 가성비는 최악. \n\n그래도 3~4주에 한 번 정도씩 쓰니까 여름 내내 탈색은 손쉽게 잘 했어요. \n\n팁 ✅✅✅ 아주 소량으로도 충분합니다. 전 가루타입도 반으로 나눠서 썼어요.\n다만 눈 앞머리쪽은 색이 진짜 안빠지니까 한참 먼저 올려주고 (저는 3분 이상 먼저 올림 / 눈썹 모질과 양에 따라 다르겠쥬?) \n그다음 전체적으로 발라줍니다. 위 아래, 좌우로 자주 비벼주면서 탈색 정도를 체크합니다. 처음에는 색이 하나도 안변하는데? 하다 4-5분때 갑자기 확! 빠져버리니까 중간에 딴짓ㄴㄴ 자주 체크하기.",
    "text20": "구매동기: 저는 태생적으로 짙은 검은색 눈썹을 소유하고 있는데요 숱도 숱대로 엄청 많고 정말 검정검정한 눈썹이라 항상 인상이 강해서 스트레스였습니당 \n\n사용방법: 상품 패키지 뒷면을 참고했어요 근데 이게 갈색 염색약이 아닌 ‘탈색약’이라 엄청 주의하셔야 해요 눈에 들어가면 큰 일이 날지도 모릅니다 브러시로 바르고 타이머로 쟀어요 저처럼 극단적으로 진하신 분들 빼고는 30-1분 사이에 본인에게 맞는 시간만큼 발라주시면 되는데 저같은 경우는 1분 30초정도나 기다리니 그제서야 갈색갈색 해지더라고요 탈색약이라 그런지 골고루 색 빠지는 느낌을 내기 힘들다고 느꼈어요 그래도 능숙해지면 더 잘 사용할 수 있을 거 같아요 \n\n자세한 상품 사진이나 before after 사진은 제 사진 참고해주세용",
    "text21": "- ㅈㄴ 비쌈\n- 자극 많이 있음! 피부 예민한 분들은 아플지도?! 그대신 탈색은 진짜 빨리 됨\n- 눈썹 중간, 특히 앞머리가 잘 안되니까 여기 위주로 탈색하고 꼬리는 나중에 같이 하는 방식으로 해야 얼룩 안지고 균일하게 빠질듯 (꼬리쪽은 백금발로 빠져버림ㅜ)\n\n- 좌우, 상하로 잘 비벼가며(?) 발라주면 두툼하게 안얹어놔도 탈색 잘돼요! \n\n- 처음에는 별 차이 없다가 2~3분때 갑자기 색 빠지니까 이때 딴짓ㄴㄴ 거울 잘 보면서 비벼주세요! 그러다 색 너무 빠진다 싶을 때 티슈로 후다닥 지우기 !! \n\n총평 : 자극 따가운 느낌 있음. 눈썹 뽑거나 다듬었으면 화끈화끈 거릴 정도 / 탈색은 백금발로 까지 뺄 생각 아니면 엄청 노란색으로 빠져서 이쁜 색은 아님 / 가격이 장벽임 / 그래도 확실하고 빠른 탈색이 아주 장점.",
    "text22": "일단 저는 뽀용뽀용 메이크업을 추구하는 자입니다. 평소 메이크업에 뭐가 부족한가를 생각해봤을 때, 눈썹이 회색이라 좀 안 어울린다는 생각을 하게도ㅣ어 구매했습니다.\n민감성이라 바를 때 따가운 느낌이 있었지만 딱히 수포가 올라오거나 하진 않았습니다. 비싸긴 한데… 다음에 또 살 듯",
    "text23": "눈썹이 진한게 마음에 안들어서 \n구매했어요!!\n한번 사용하기에 양이 많은 편이여서 좀 더 적은 용량으로 된것도 \n나오면 좋겠네요 !! \n\n저는 2분정도 방치 해줬고 색은 정말 이쁘게 잘 빠져요 ㅎㅎ\n\n가격이 저렴한편은 아니여서 세일 자주 해줬으면..",
    "text24": "이거 완전 요물이네요~ \n제가 눈썹이 정말 송충이 눈썹이라서 왠만한 브로우카라도 안먹거든요.. 근데 이걸로 자연스러운 눈썹 되었어요! \n인상이 너무 진해서 고민이였는데 이건 쉽고 자극이없어서 좋았고요 ~ 자연갈색 머리색과 맞게 성공했어요! 가격값 하는듯해요 \n송충이라 눈썹이 빨리자라는데 ,, 양도 넉넉해서 오래사용할수 있을듯해요~",
    "text25": "최근 탈색을 했는데 눈썹이 까마니까 너무 부조화스럽더라고요. 처음엔 탈색약을 사서 눈썹 염색을하다가 자극도 너무 심하고 미용실에서 그렇게 하면 위험하다고 하시더라고요. 이것저것 눈썹염색약으로 알아보다가 엔트로피 제품으로 주문했어요! 아무래도 눈썹염색은 적은 양만 필요로하기때문에 이렇게 소분해 패키지로 나오니 넘 편하고 위생상으로도 좋네요! 확실히 탈색약보다 훨씬 자극도 적고 사용하기도 간편해서 만족하게 사용중이에요. 색 조절도 탈색약보다 훨씬 용이해요! 만족해요+",
    "text26": "이 제품 정말 만족스러워요! 오랫동안 밝은 눈썹을 원했는데, 너무 인공적인 느낌이 나거나 망치는 게 두려워서 미루고 있었죠. 하지만 이 제품은 완전 좋네요!\n\n자연스러운 밝기: 자연스러운 톤으로 밝은 눈썹이 되니 너무 좋아요.\n\n손쉽고 안전한 사용: 튜브형 포장으로 사용하기 편리하고, 블리치 성분이 너무 강하지 않아 눈썹에 자극이 적습니다.\n\n지속력: 한 번 사용하면 약 2~3주 정도 유지된다고 하는데 좀 더 지켜봐야겠어요.",
    "text27": "요즘은 다들 눈썹 염색은 필수잖아요! 그래서 염색 지금까지 머리 염색약으로 했었는데 너무 불편해서 찾은 소분되어 있는 제품이에요! 이건 따로 도구 필요한거 없이 다 준비되어 있고 탈색이 순식간에 돼서 시간도 오래 안걸리고 너무 좋아요!! 자극도 적고 너무 만족합니다!",
    "text28": "저는 눈썹겸 아이브릿지용으로 구입ㅋㅋ\n너무간편하게 잘나와서 좋네요.\n아직 머리 색빼기전이라 애들이 먼저 해봤는데\n\n브릿지로 눈썹용 브러쉬낀지 들어있어 너무편하게 간단하게했어요.\n용량도 소량이라 편해요.\n색도잘나오네요.만족 ㅎ",
    "text29": "품절이어서 못사다 드디어 사네요\n머리는 탈색몬데 눈썹만 까매서 촌스러웠는데\n탈색약을 사서하면 양이 너무 많고 번잡스러워서 미루고 있었거든요..\n이렇게 신박하고 편리한 제품이 있다니 혁명..가격값 제대로 함\n자극도 없이 탈색 아주 잘돼요",
    "text30": "기존에 사용하던 제품인데 늘 품절이라 재입고 떴을때 겟했어요 ㅋㅋㅋ 소분포장이러 일반 헤어용 탈색제품 나온거 사는것보다 훨씬 편하고 경제적입니다 한올한올 탈색이 되는것같지는 않아도 하고나서 한쪽한쪽 비교해보면 확실히 연해져서 얼굴이 부드러워보여요",
    "text31": "눈썹색이 너무 진해서 항상 눈썹그리느라 \n\n신경쓰였는데 요런 제춤이 있었네요 \n\n저번엔 품절이었는데 운이좋게 이번엔 구매할수 있었어요 \n\n눈주의에 하는 거라 설명서 꼼꼼히 읽고 \n\n섞고 바르고 3분후 씻어 냈는데 \n\n색상 너무 잘나옵니다 ㅎㅎㅎ\n\n세상에 진짜 간편하게 색이 나오네요 \n\n뚜껑에 덜어서 섞으니 다른용기 필요 없구요 \n\n눈시림이나 냄세 거의 못느꼈어요 \n\n혹시 몰라 닦은후 수딩젤 발라 주었습니다 \n\n이젠 까만눈썹과 이별입니다^^\n\n- 항상 품절이어서 있을 때 쟁임\n\n- 비포 애프터 차이가 확실해서 가격값 함\n\n- 자극이 적어서 사용하기 편함\n\n- 소분되어 나와서, 대용량 헤어용보다 훨씬 메리트 있음",
    "text32": "색 잘 빠지고 눈썹이 진해서 좀 오래 두니 너무 노래짐 ㅠㅠ 내 실수지만 이거 넘 조아여",
    "text33": "낱개 1개입 구매 후 만족해서 여러개 든걸로 구매 너무 비싸요 .. ㅠㅠ 다른 대체템 망ㅎ이 나오기를 ..",
    "text34": "1회 용 써보고 주문했어요~ 눈썹이 진해서 싫었는데\n컬러 빼니까 확실히 좋아용!",
    "text35": "좋긴 한데 너무 비싸요 \n다음부터는 그냥 인터넷으로 머리 염색약 사서 하려구요",
    "text36": "지속이 한달도 안되서 아쉽구 하고나면 얘도 나름 털이라고 염색하고 난것처럼 빳빳해져요 ㅋㅋㅋ 그래도 소분되어 있다는 점에서 .. 좋음",
    "text37": "재구매에요! 한달에 한번씩 하면 반년 사용 가능해요! 근데 한 번 양이 많아서 더 작게 소분되면 좋겠당 ㅎ",
    "text38": "눈썹이 너무 진해서 탈색?할생각은 못했는데 너무 마음에 들어요!!",
    "text39": "우와 이거 정말 너무 신기해요\n비포에프터가 완전다르네요\n집에서 쉽게할 수있고\n아이돌눈썹 일분만에 가능하다니\n완전인생템",
    "text40": "색은 정말 이쁘게 골고루 잘 빠지는데 눈썹 밑에 ... 피부화상 ? .. 피부가 까져서 ... 다신 사용 안할거같아요 ㅜ ㅜ 흉질까봐 무서워요",
    "text41": "염색하면서 눈썹만 둥둥떠다녀서 구매해봤습니다.\n빛 받는곳에서 찍어서 조금 밝게 나왔지만 굉장히\n자연스러운 색상이라 얼굴도 온순해보이고 좋아요",
    "text42": "소분되어 나와서 굉장히 편리합니다. 요즘은 머리염색하면 눈썹 염색은 무조건 같이해야합니다. 아이돌도 필수로 하는 눈썹 염색이지요! 비포 에프터차이가 너무 확실해서 돈 값하네요 ㅎㅎ 인상이 순해졌어요 강추합니다",
    "text43": "머리는 항상 밝은색으로 해서 눈섭이랑 따로 되서 신경  쓰였는 데  눈섭염색을 하려다 지인추천으로 구매해서 사용했는데  1회용으로 혼자서 쉽게 할수있어요 밝은색 원하면 강추합니다",
    "text44": "품절이 자주되는것같아서 이번에 바로구매했어요~~ 헤어를 밝은색으로 염색해서 눈썹도 같이 했어요. 매우 만족스럽습니다.",
    "text45": "아주민감성 트러블인데 자극 없이 매우만족\n게다가 상상만했던제품이나오다니.. 저는 눈썹 뿐만아니라 앞머리 포인트줄때도 사용하려구요 \n대박상품나왔네요진짜",
    "text46": "소분되어 나와서 대용량 헤어용보다 훨씬 사용하기 편하네요 ㅋㅋ 요즘 아이돌들이 필수적으로 눈썹 탈색하길래 따라해봤는데 친구들이 청순해졌대요 ㅎㅎ",
    "text47": "인상이 강한편이라 눈썹도 진하면 너무 쎄보이더라구요 \n머리도 갈색이고 해서 염색해봤는데 너무 만족스러워요 \n브로우 마스카라 매번 안해줘도 되고 \n소분되어 나와서 용량 걱정없이 여러번 하기 좋네요 자극도 없어서 \n만족합니다",
    "text48": "눈썹 발색 효과적이고 부담스럽지않고 스타일링하기 좋아요",
    "text49": "진한 모인데 타사 졸ㄹ 탈색약 쓸때는 15분있어도 잘될까말까 골고루 이쁘게 안되었었는데 요건 1-2분만에 색이 쫙 빠지네요!! 1분 멍때리면서 리뷰보다가 급하게 닦아냈는데 좀만 더 늦었으면 눈썹 사라질 뻔 했어요 ㅋㅋㅋ 피부가 예민한 편이라 바르고 나서 조금 따가운 느낌은 있는데 타사제품 쓸 때도 비슷했어서 크게 신경은 안쓰여요! 근데 1회분 양이 너무 많아서 버리는게 반이상이라 아깝네요ㅜ 소포장 양을 줄이고 1제 갯수를 더 넣어주셨으면 좋겠어요 다음엔 반 나눠서 사용하려구요",
    "text50": "대만족합니다\n가격 비싸서 고민했는데 자극도 덜하고 좋아요\n반 나눠서 써도 남습니다",
    "text51": "다른 제품 사용하다가 처음 구매했는데\n빠른 시간에 고르게 탈색이 잘돼요\n브러쉬도 들어있어서 아주 만족합니다\n다 사용하고 재구매할게요",
    "text52": "처음에 시간이랑 양 조절을 잘못했는지 듬성듬성으로 눈썹모 탈색이 먹었는데\n하면 할수록 스킬이 늘어나고 있어요 ㅎㅎㅎ 아주 약간의 눈시림이 있지만\n피부엔 자극 없이 쓰기 좋고 셀프로 하기에 어렵지 않아서 좋습니다.",
    "text53": "사용 방법 너무 쉽고 모질이 진해서 한 3분정도 했는데\n딱 적당하고 좋습니다",
    "text54": "눈썹이 숱이많고 진한편이라 평소에 눈썹 중간중간에 좀 \n뽑는 편인데... 너무 아파요 뽑으면 ㅠㅠ 탈색하면 좀 여리여리해 보일까봐 구매했습니다. 3분을 넘기면 ... 큰일나요!!!!! ㅋㅋㅋㅋ 제일못생긴 노란색이 됩니다!!!! 제가 두번째 하면서 터득한건데.... 그냥 바르자마자 타이머 작동하세욧!!!!! 그리고 최대한 빨리 파바바박 바르세요 ㅋㅋㅋㅋ 처음에 뚜껑 별표 위까지 말고 맨밑에까지만 넣으셔도 충분합니다! \n눈썹빗으로 파바바밧 빗고, 면봉으로 빨리 펴바르는게 나은거같아요. 3분안에 골고루 펴바름 됩니다. 그리고 제발 한짝씩 하세요 ... ㅠㅠ 두쪽 같이 하면 노랗다못해 허얘집니다 ㅋㅋㅋㅋ 시간은 배신하지 않으니... 꼭 한쪽씩 3분안으로 하십쇼... 꼭 성공하길... 그래도 빛 아래서는 털 끝이 하얗게 보이는건 있어여 .. 그리고 골고루 바르긴해도 털마다 염색안된애들두 있음.",
    "text55": "일단 자극 없이 탈색 할 수 있다고 한 것 같은데 탈색약은 탈색약이라 그런지 전 매우 아팠습니다.. 그리고 제 실력부족인 것 같긴 한데 잘 안 돼서 두 통 썼어요. 생각보다 많이 묻혀야 합니다! 그거 말고는 잘만 바르신다면 색도 예쁘게 잘 빠져서 좋은 것 같네요. 그리고 가격이 너무 비싸요.",
    "text56": "머리카락 염색 하는 건 쉬울 수 있어도 눈썹 염색 하는 게 얼마나 어려운지 해본 사람은 다 알 거예요. \n이 제품은 정말 효과가 좋은 제품이라 너무 인기가 많더라구요더라구요. \n자극이 확실히 적어서 피부에도 도움이 되고 사용하기도 정말 편리해요.\n소량으로 잘 나눠져있어서 나눠서 사용하기에 정말 좋아요.",
    "text57": "4주에 한번만 하는거라 간편하고 좋아요\n유명한 제품이라 품절 풀릴때 구매 합니다\n요즘 눈썹 밝게 탈색하는게 유행인듯!!\n다쓰면 재구매 예정이에요~",
    "text58": "와~~ 정말 1분만에 색이 엄청 금방 빠져요!! 가격은 좀 있지만 비포애프터 차이가 확실해서 돈 안아까워요~~ 자극도 적고 내장 브러쉬로 섞은담에 바르니까 넘 편하고 좋습니다!",
    "text59": "눈썹숱리많아서 없으면 안되는 필수템입니다 다만 비싸요 ㅠㅠ",
    "text60": "머리가 밝은편인데 눈썹이 많이 진해서 사용해봤는데 너무 좋아요",
    "text61": "밝은 머리컬러에 맞게 눈썹 탈색을 하려고 구매했는데패키지도 예쁘고 사용방법도 간단해서 좋아요\n매번 아이브로우 마스카라를 사용할때보다 편하고 자연스러워서 잘쓰고 있어요",
    "text62": "머리는 염색된 상탠데, 눈썹은 염색을 안 해서 눈썹이 엄청 튀는 상태로 지내고 있었거든요\n그러다가 안되겠다 싶어서 눈썹 탈색을 하기로 맘 먹었는데, 여기 제품이 여러번 나눠서 바를 수도 있게 포장도 잘되어있어서 여기걸로 구매하게 되었습니다!\n저는 탈색 5분 정도 했구요. 눈썹이 연해지니까 전반적인 이미지가 부드러워진 것 같아 마음에 들어요!!!",
    "text63": "다른 눈썹전용탈색약에 비해 순하고 사용하기 좋다 해서 구매했었던 제품인데요.. 자극성도 일반 탈색약에 비해 별 다를 게 없는 것 같고 지속력도 막 그렇게 오래가진 않습니다.. 더군다나 가격이 ㅋㅋ 너무 비싸요 2만원 대라면 구매할 듯요",
    "text64": "엔트로피 브로우 블리치 한 달 사용 리뷰\n\n장점\n\n발색력: 눈썹 털 색을 빠르게 밝게 해줘서 염색 모발이나 탈색 헤어와 자연스럽게 어울림\n\n사용감: 브러시 타입이라 눈썹에 균일하게 바르기 편리하고 뭉침이 적음\n\n지속력: 한 번 블리치하면 컬러가 꽤 오래 유지되어 잦은 수정이 필요 없음\n\n편리함: 원유즈(일회용) 포장이 위생적이고 여행이나 외출 시에도 간편하게 사용 가능\n\n\n아쉬운 점\n\n자극감: 눈썹 피부가 민감한 사람은 살짝 따가움이나 붉어짐이 있을 수 있음\n\n컬러 한계: 완전한 탈색보다는 톤다운/톤업 정도라 아주 밝은 금발에는 맞지 않을 수 있음\n\n양 조절: 양이 넉넉하지 않아 한 번에 충분히 바르지 않으면 얼룩질 수 있음\n\n\n총평\n밝은 염색모에 맞춰 눈썹 컬러를 정리할 때 유용한 제품. 사용법이 간단하고 발색력이 좋지만, 피부가 예민하다면 패치 테스트 후 사용하는 것이 안전함.\n\n별점: 4.1/5\n간편하고 위생적인 브로우 블리치, 염색모와 어울림 보정에 추천",
    "text65": "자연스럽고 탈색한 듯한 효과를 주는 제품이에요. 염색모에도 잘 어울리고, 눈썹 색이 확 밝아져서 분위기 전환에 좋아요. 브로우 마스카라나 컬러렌즈와 함께 쓰면 메이크업 완성도가 확 올라가요. 다만 탈색력은 사람마다 조금 다를 수 있어서 테스트 후 사용하는 게 좋아요.",
    "text66": "엔트로피 브로우 블리치는 눈썹 탈색을 간편하게 할 수 있는 제품으로, 셀프 브로우 탈색에 관심 있는 분들께 꽤 유용한 아이템이었습니다.\n\n내용물은 1회 사용분이 소분되어 있어서 위생적이고 편리했어요. 구성도 간단하고 사용 방법이 친절하게 안내돼 있어서 처음 써보는 사람도 부담 없이 따라 할 수 있었습니다. 제품을 바르고 기다리는 시간은 약 10~15분 정도였고, 그 이후엔 눈에 띄게 눈썹 컬러가 밝아졌어요.\n\n특히 좋았던 점은, 붉은기 없이 자연스러운 브라운 톤으로 탈색이 되어서, 헤어 컬러와도 잘 어울렸고, 전체 메이크업 분위기도 한층 부드러워졌다는 것. 다만, 모발이 굵거나 진한 분은 한 번으로는 완전히 밝아지지 않을 수 있어서, 2회 정도 반복 사용이 필요할 수 있습니다.\n\n눈썹 피부에 큰 자극도 없었고, 시술받지 않고 집에서 자연스럽게 탈색하고 싶은 분들께는 충분히 추천할 만한 제품이에요. 1회용 포장이라 관리도 깔끔하고 여행용으로도 괜찮을 것 같아요.",
    "text67": "탈색약이라 어쩔 수 없이 따가울 거 생각했는데 생각보다 그렇게 안 따가웠고 \n고르게 잘 탈색이 되는게 제일 큰 장점\n제 기준 한 달 정도 유지됐고 탈색약이 왜 이렇게 비싼건지 모르겠는데 \n성분에 무슨 비법이 있나 .. 암튼 좋긴 좋은데 가격이 너무 비싸서 재구매는 고민해보려구요 따로 브러시 들어있는 것도 좋고 1회용씩 들어있는 건 좋아요",
    "text68": "누적 판매 10만 개를 기록하며 3차 물량까지 완판된 제품입니다. 사용하기 간편한 원유즈 타입으로, 애쉬브라운 컬러의 브로우 블리치 옵션입니다. 자연스러운 눈썹 연출을 도와주며, 밝은 애쉬 톤으로 얼굴에 세련된 느낌을 더해줍니다. 특히 눈썹 컬러를 환하게 바꾸고 싶거나, 밝은 머리 색상과 잘 어울리는 제품을 찾는 분들께 추천합니다. 사용법도 매우 간단해 초보자도 부담 없이 사용할 수 있으며, 눈썹에 자연스러운 그라데이션 효과를 줘 전체적인 인상을 산뜻하게 만들어 줍니다.",
    "text69": "좋아요 \n블리치 잘 됩니다 \n안에 설명서도 잘 되어있고 사용하기 간편하게 되어있어서 만족했어요! 비싼 감은 있지만 셀프 눈썹 탈색하시는 분들 초보분들도 추천합니다!\n(리뷰가 도움이 되셨다면 좋아요 부탁드려요 :) 감사합니다 :) 🩷❤️💜)",
    "text70": "눈썹 염색하고 싶어서 찾아보다가 가격대가 좀 있어도 후기도 좋고 염색이 잘 될 것 같아 구매하였는데 만족합니다! \n\n* 눈썹 염색 6번 가능하도록 파우치가 나뉘어져 있습니다 \n* 눈썹에 염색약 바르기 전 머리카락이나 안보이는 부분에 먼저 염색약 발라보시고 어느 정도 후 닦아내면 될지 미리 연습해보시는 걸 추천합니다 \n* 1분~1분 30초 바르고 솜으로 깨끗하게 닦아내시면 돼요! 눈에 닿지 않도록 꼭 주의하세요 \n\n염색도 잘되고 색감도 예쁘게 잘 나와서 만족했습니다~ 추천해용 \n\n리뷰가 도움이 되셨다면 좋아요 부탁드려요, 감사합니다 ❤ ❤ ❤",
    "text71": "쿠팡에서 판매하는 민트색 제품이랑 고민했는데 이게 더 연하게 탈색된다고 해서 구매!\n\n눈썹이 엄청 두껍고 짙은데, 저는 거의 3-4 분 정도 했어요\n\n그리고.. 4주 간격으로 탈색하라는 말을 꼭 들으새요…🥹\n2주만에 또 탈색했더니 새로 자란 뿌리 부분은 거의 안되고 이미 탈색되어 있는 끝부분은 너무 밝게 탈색 됐어용 ㅎㅎ…",
    "text72": "한달정도면 다시 어두운 눈썹이 나니까 한달마다 다시해줘야해요 ㅋㅎ 근데 한달마다 하면 눈썹 끝부분이 하얗게 빛나듯 탈색되니까 좀 참고 한달반~두달 사이로 반복하는거 추천, 겨울엔 어두운 눈썹도 예쁘니까 여름에만 하는걸 추천해요. 아무래도 탈색약이니 눈썹에 좋은건 아니자나여? 우리 눈썹은 소듕하니까~~ 그리고 첨에 혼자 하고 봣을땐 눈썹문신 베이스랑 큰 차이없다 생각햇는데 밝은햇빛 아래서 보면 털은 갈색이고 문신은 어두운색이라 티가 나긴 하더라구여 ㅠㅠ 그래서 밝은 브로우로 덮어주니까 괜찮았어요!!",
    "text73": "눈썹이 진한편인데 머리는 염색머리이고 그래서 따로 노는거 같았는데 와 대박이예요 눈썹을 해야 염색의 완성이였어요 인상이 연해보일까봐 걱정이였는데 오히려 잘 어울려요 비포 에프터 차이가 확실해서 가격값 하는거 같아요 다들 물어보셔서 추천함 소분되어 있어서 눈썹이 자라도 또 하면 되니까 넘나 든든해요 대용량 헤어용보다 훨씬 메리트 있어서 좋아요",
    "text74": "새까만눈썹이라 머리색깔 상관없이 무족권 눈썹탈색해주는 10년차 탈색러인데요,,,\n\n이렇게 편리하고 친절한 눈썹탈색제품이 나오다니 정말 좋으네요🌸✨⚡️❤️\n\n원래는 머리탈색약 사서 소분해서 썼었는데 크림이랑 가루랑 맨날 안남게 남는데다가 많은양의 제품을 알아서 소분해서 쓰다보니 관리도 어려웠거등요…ㅠㅠ\n얘는 1회분량으로 아예 소분되어있어 너무편해요 사용설명서에 양도 정확히 나와있어서 감동입니당,,,🙏🏻\n\n제가 국내꺼 해외꺼 다써봤는데\n자극없고 탈색까지 잘되는건 거의 없었거든요\n어떤건 색은 잘빠지는데 너무 쎄서 눈썹주위 부어오르고 따갑고 어떤건 자극은없는데 탈색이 안되거나 얼룩지고,,\n\n이제품은 자극도 적고 탈색도 골고루 잘되어 색도 넘넘\n마음에 들어요🩵🩵\n\n눈썹 숱이 너무 많거나 검고 \n눈썹 관리하기도 어려운 똥손분들은 머리색 상관없이 눈썹색만 빼줘도 훨씬 세련터지고 순해보인답니당,, 탈색쫙하고 갈색눈썹브로우 마스카라만 해주면 걍 꾸안꾸 도시여성 완성된답미댜 ㅠ🎉🌈👻👻",
    "text75": "이번에 여름맞이 염색을 밝게 했는데 눈썹만 숯검댕이라 이상하더라구요. \n그래서 미용실 언니 추천받고 구매했습니다. \n미용실 언니가 일반 염색제로 하면 따갑고 좀 자극적인데 이렇게 나온제품은 자극도 적고 소분되서 나와서 조금씩 쓰기 편하다고 하더라구요. \n그래서 사서 해봤는데 진짜 색깔 잘빠지고 전에 숯검댕이 눈썹일때보다  훨씬 사람이 부드러워보여요 \n완전 돈주고 살만합니다.",
    "text76": "옛날에는 미용실 염색할때 눈썹도 해줬는데..요즘은 안해줘서 깜둥이 눈썹이 너무 부끄러웠음 ㅜㅜ드뎌!! 고민 해결~ 소분되어나오니 사용하기도 너무 편하고~사용후에 자연스럽고 예쁜 눈썹색이라 너무 맘에듬!! 자극도 적고~ 사용후에 확실히 눈썹색이 예쁨!!",
    "text77": "브로우 블리치라는 제품이 신기해서 금액대보고 고민하다가 주문해봤어요.\n\n제가 모발은 밝은데 눈썹은 어두워가지고 딱 사용해보면 괜찮을것 같아서..\n\n제 피부에 살짝 쌘것 같긴한데 염색하고 나니 색은 마음에 들어요. 다른분 후기대로 시간만 잘 지키면 괜찮은것 같고..사실 제가 셀프로 하는거라 실패하면 어쩌지 걱정이 컸는데 이 정도면 무난한것 같네요.",
    "text78": "눈썹이 진하면 인상이 강해보인다해서 좀 부드러운 인상을 위해 구입요. 또 요즘 아이돌들도 눈썹 탈색을 많이 해서 좀 궁금하던 차에\n구매 했는데, 신세계네요. 보통 염색하며 미용실서 하다가 집에서 간편하게 소분 되어 있는 걸루 할수 있다니 너무 좋네여. 전부터 사려다가 계속 품절이여서 재고 풀리자 마자 주문했어요. 눈썹은 진짜 이미지를 바로 바꿔주는것 같아요. 염색 후 비포 애프터 차이를\n다른 분들이 확실하게 이야기해주시네요! \n\n집에서 간편하게 자극없는 제품 찾으시면 완전 강추요!",
    "text79": "브로우 블리치라는 제품이 신기해서 금액대보고 고민하다가 주문해봤어요. \n\n제가 모발은 밝은데 눈썹은 어두워가지고 딱 사용해보면 괜찮을것 같아서.. \n\n제 피부에 살짝 쌘것 같긴한데 염색하고 나니 색은 마음에 들어요. 다른분 후기대로 시간만 잘 지키면 괜찮은것 같고..사실 제가 셀프로 하는거라 실패하면 어쩌지 걱정이 컸는데 이 정도면 무난한것 같네요.",
    "text80": "📍저자극 셀프탈색 \n📍비싼가싶지만 6회분이고 한번하면 최소한달이라 6개월 사용가능 이정도면 가성비 아닐까요  \n📍3분이내 빠르게 탈색 가능 -> 그이상하면 반짝거리는 탈색 눈썹됨,,, 저도알고싶지않았어요 \n📍 생얼에도 갈색눈썹이라 인상이 부드러워지는 효과를 볼수있음!  \n📍 재구매의사 있음!",
    "text81": "예전 체험단을 통해 알게된 제품입니다.\n이제는 없어서는 안될 저의 인생템이 되었어요.\n패키지가 좀 바뀌어 다른상품인줄알고 같은상품 찾으려고 엄청 헤매었는데 이제품이 맞아요.\n\n보통 염색된 머리에 맞춰 염색약을  눈썹에 바르잖아요.\n그건 옛날방식! 비추비추~~~\n브로우 블리치로 제대로 색잡아주는게  최고더라구요.\n클렌징시 오일을 사용하다보니  한달후면 색이 살짝 빠지긴하는데  낱개로 소포장  되어있어 필요시  양조절해서 수시로 염색가능!  \n\n눈썹 숱이 많고 검고 진해 강하고 남성적인 인상이 있었는데\n브로우 글리치 사용후 좀 더 부드러운 인상을 가질수 있었어요.\n\n사용방법도 너무 간단하고 자극적이지도 않습니다.\n주변에 완전 강추추 하는 제품  👍",
    "text82": "머리 탈색제로 눈썹 탈색했을 땐 따갑다고 못 느꼈는데\n이 제품 쓰니까 엄청 따갑더라고요ㅠㅠ 몇 번 하니까 좀 덜 따가워지긴 했는데 그래도 따갑습니다\n근데 그만큼 탈색 효과는 더 좋아요\n1분-2분 만에 밝게 탈색되고요\n소분되어있어서 사용하기 편해서 계속 구매할 것 같긴 해요!!",
    "text83": "머리 탈색제로 눈썹 탈색했을 땐 따갑다고 못 느꼈는데\n이 제품 쓰니까 엄청 따갑더라고요ㅠㅠ\n근데 그만큼 탈색 효과는 더 좋았습니다\n1분-2분 만에 밝게 탈색되더라고요\n근데 뭔가 되게 노랗게 빠져서... 더 탈색하면 모나리자 될 것 같고 덜 하자니 너무 어두운 느낌이고!\n눈썹모 뿌리까지 골고루 바르기 생각보다 어려운데\n몇번 더 해보면 익숙해질 것 같아요\n소분되어있어서 사용하기 편해서 계속 구매할 것 같긴 해요!!",
    "text84": "처음해보는 사람도 사용하기 편하고 색도 예쁘게 잘 빠져요 가격만 좀 더 저렴해졌으면 ㅜㅜ 비싸요",
    "text85": "한포씩 소분 되 있어서 기존에 쓰던제품 보다 과정이 좀 번거롭지 않고 1분만에 탈색될것 기대하고 구매했는데 눈썹모 마다 다른건지 저는 3분은 방치해둬야 원하는 색 나오더라구요  그래도 이정도면 빠르죠 ㅎㅎ 기존엔 13분은 방치하던 제품 썻던지라. 큰 차이입니당..\n\n가격이 비싸지만 편리하고 한달에 한번정도? 하면 적당해 보입니다 첫 사용땐 피부면에 닿을때 화 하고 자극감 있엇는데\n참을만한 정도 에요 환기 하면서 즐거운 탈색 하시길",
    "text86": "오특 세일하길래 저어엉말 고민하다가 오특 끝나기 직전에 구매했는데,,\n\n결론부터 말하자면 이 돈 주고 왜 샀을까😂 입니다\n\n이전에는 눈썹 탈색약 중에 이름 기억안나는 파란통 그거 유명한 그 약을 썼었는데요\n방치시간도 있고 눈썹 깊숙이 까지는 안되어서 또 덧바르고 방치하고 지워서 확인하고 그랬었습니다\n\n이 엔트로피는 가격도 비싼 것이 비싼 값을 할 것만 같았고 만들기도 편리할 것만 같았는데요\n\n그냥 똑같더라구요 ㅋㅋ\n\n심지어 너무 빨리 탈색이 되어버리니까 \n안 쪽에는 하나도 안됐는데 끝 쪽만 하얗게 되어버려서 정말 곤란했습니다\n\n그리고 더 빠른 시간이라는게 결국 더 독한 약이였나봅니다\n엄청나게 자극적입니다\n\n6개월치라서 이 가격?\n제가 샀던 파란 그 약은 일년째 사용중입니다^^\n\n부디 초보자 입문자는 사지 마십시요..\n금손들은 이 제품 만족할 듯요,,",
    "text87": "최근에 본 어떤 유튜브에서 모 아이돌이 예뻐진 이유가 눈썹 탈색을해서라더라구요\n머 이런타입은 눈썹탈색을하면 인상이 더 부드러워보여서 뭐 어쩌구였는데 이유는 기억이 안나고 그러니까 나도 눈썹탈색을 해야겠다 만 기억이 나네요 ㅎ\n원랴 헤어용 쓰다가 헤어용은 양이 너무 많아서 양조절이 어렵더라구요\n눈썹용으로 적은양으로 소분되어나와서 좋아요",
    "text88": "재입고 되자마자 바로 구매!\n다른 유명한 탈색약 2종 쓰다가 넘어왔는데 확실히 효과가 더 빨라서 좋아요 진짜 눈썹 탈색 왜 하냐 했는데 인상 엄청 달라보입니다 인상 쎄신 분들 추천해요\n\n머리 탈색했을 때 주변 반응 좋았는데 그게 머리 탓이 아니라 눈썹 탓이었더라고요. 추천합니다\n\n근데 피부 자극 검사? 받았다해서 산거긴 한데 자극 없진 않아요.. 그래도 받았다니까 다른 제품보단 덜하겠거니 하고 씁니다",
    "text89": "밝은 모발을 자주하는 편이라 눈썹염색도 맞춰서 해주는 편인데요 집에서 간편하고 저렴하게 할수 있는 제품이라 추천합니다\n자극도 적고 용량도 많아서 가격대비 아주 훌륭해요 \n소분되있어서 나눠쓰기도 참 좋은거같아요\n인기제품이라 항상 품절이엇는데 마침 재고 있어서 질럿는데 넘좋아요 강추",
    "text90": "눈썹이 생각보다 인상을 많이 좌우하더라고요~ \n아이돌들 보면 많이 하던데\n저는 염색모는 아니지만\n부드러운 인상을 원해서 구매했어요.\n\n사용방법은 간단해요.\n믹스커피처럼 톡 뜯어지는 가루 타입과\n펌핑하면 나오는 크림 제형을 잘 섞은 후\n솔로 발라주시면 됩니다.\n\n저는 아주 살짝 옅어지는 거 원해서\n양쪽 다 바르는 것부터 닦아내기 전까지\n1분안에 끝냈어요.\n\n자극적이지 않아서 피부도 괜찮고요.\n검은 모발에도 어색하지 않은 톤 +\n한결 부드러워진 인상!\n정말 마음에 들어요.\n\n자주 품절 되던데 좀 쟁일까봐요~",
    "text91": "첨해보는건데 리뷰에 호불호가있어서 걱정\n일단 냄새는 심할수밖에 ㅠ 따가움은 하기전 집에 크림이나 바세린 바르는걸추천 약한민감성피부는 하는걸추천 눈썹주위에 바르고 하세요\n그리고 첨부터 오래하지말고 1분정도 해보고 닦아서 눈썹이 어느정도 변했는지 체크하고 다시 바르는걸추천 \n사람마다 모질 컬러 다 다르기때문에 자기껄 찾기위해선 여러번 나눠서하는게 좋아요 저는 첫번째1분 두번째 1분30초 정도 하니깐 자연스러운컬러가 되더라구요",
    "text92": "전후 사진 아니라 언니랑 저 예여\n전 모질이 가느다랗고 고동생인데 1:30정도 했고 갈색됌\n언니는 모질 굵고 엄청 검정색인데 2:30정도 하고 걍 검정\n\n모질 굵고 어두우면 삼분 꽉채워여할듯",
    "text93": "한번 염색하면 3주에서 한달은 가는거 같아서 매달 사용하고 있는데 간편하고 즇아요",
    "text94": "탈색하기 전 바세린이나 크림 꼭 발라야 안 따갑게 잘 되는 것 같아요! 안 그러면 엄청 따가워요ㅜㅜ\n한 2주정도 지속되는 것 같고 탈색할 때 아무리 발라도 탈색이 안되는 부분이 있는 점이랑 할 때마다 듬성듬성 되는 것 같은 점이 아쉽습니다ㅠㅠ 제가 잘 못하는 건지는 모르겠지만 처음 하시는 분들이라면 참고하시면 좋을 것 같아요!",
    "text95": "눈썹이 검은 편이라 이미지가 촌스러워 보이는게 있어요. \n속눈썹 탈색 살짝 해주면 세련되어보인다고 해서 한번 주문해봤어요.\n다른 제품이랑 달리 소분되어 나와서 편리하고 여러번 사용할 수 있어 경제적이고\n자극이 적은 편이라 안심하고 사용하기에도 좋았어요.\n비포 에프터 차이가 확실하니 맘에 드네용",
    "text96": "머리 염색을 3-4개월에 한 번씩 하는데, 그때마다 눈썹염색 같이 했었습니다. 근데, 눈썹은 한 달만 지나도 다시 검정색털이 올라와 머리색이랑 차이가 나더라구요 ㅠ 그래서 소분해있는 눈썹 염색약 찾다가 구매하게 되었습니다. 사용해보니 눈썹 따끔거림이나 자극감 없었고, 소분되어 있어서 사용이 편리하더라구요. 눈금이 있어서 섞어쓰는데도 불편함이 없었어요!! 맨날 품절이어서 못샀었는데, 럭키하게 잘 사서 만족하며 사용하고 있습니다.",
    "text97": "눈썹이 진해서 브라운색으로 항상 그렸는데 그릴시간도 없을때가 많더라구요.\n간단하게 한번만 발라주면 금새 끝!\n저는 3분정도 기다렸고 주위에 크림발랐어요.\n그래서 그런가 아프거나 그런 느낌 없었고\n특유의 염색약 향이 있긴한데 못 참을정도는 아니였어요.\n암튼 결과물이 예쁘게 나오구 \n간단해서 좋았습니다.",
    "text98": "리뷰가 하나도 없는데 너무 비싸서 고민했는데 모험으로 사봤습니다!\n일단 까보니까 5포로 소분되어서 염색약 많이 버리지 않는다는 점이 좋았어요..\n+사용직후에는 제가 3분을 넘겨서 염색을 해서 그런가 눈썹이 주황빛이 돌아가지고 멘붕이 왔었지만\n이틀정도 지나니까 예쁘게 검정끼만 빠진 연한 애쉬그레이 눈썹색이 되더라고요\n\n사고 나서 이틀정도까진 당근할까 생각했지만\n보다보니 좋아보여 계속 사용하려 합니다!!",
    "text99": "아쉬운점 없이 잘 사용하고있어요 색도 잘빠지고 사용하기 쉬워서 좋아요",
    "text100": "얼굴피부에 직접 사용하는거라 덜 자극적이고 탈색이 잘됩니다",
    "text101": "구성이 좋고 쉽게 탈색이 잘되면서 사용하기에도 편해서 만족스러워요",
    "text102": "머리 염색했는데 눈썹만 진하면 좀 어색해서 색 맞추려고 구매했어요. 이 제품이 후기도 좋고 순해서 그런지 종종 품절이던데 있을 때 얼른 구매했답니다. 자극이 적고 소분이 되어 나와서 편리합니다. 그리고 비포 애프터 차이가 확실히 나서 맘에 들어요~!",
    "text103": "와우 짱짱 ㅇ^ㅇ 피부가 하얀편이고 멀카락은 밝지는 않지만 갈색빛이 돌고 이목구비가 뚜렷해서 눈썹까지 딘하면 넘나 인상파 두못 같아서 항시 밝은샛 아이브로우 슥슥 해주고 다녔는데 이런게 있었구만요\n소요시간도 완죠니 짧고\n확실히 탈색이 되니 와안전 너어무 맘에 들어요…… 인상이 옅어졌동 \n개별포장이라서 쓰기도 간편하고 쉬워요 다만 양이 음청 많아부러요 동생도 해주고 했는데 남아서 아까비ㅠㅠ 파우더 타입이니 담엔 양조절 해보려구용",
    "text104": "헤어컬러를 항상 밝게하고다니는데 눈썹만 싸매서 이질감이 느껴졌거든요 전헤 헤어용 탈색양으로 눈썹탈색했다가 망했는데 이번에 브로우 블리치로 했는데 대성공이에요! 다른분꺼 리뷰보고 참고했는데 파우더 반만써도 숱부자인 제가해도 넉넉한 양이였어요\n반봉씩 쓰면 1년동안 할 수 있어서 완전 가성비최고!\n저는 1분정도될때쯤 살짝 따끔하고 바로 씻어서 피부 트러블은 없었고 딱 브라운 브로우마스카라 잘 먹을정도로 색이 잘빠져서 만족해요!",
    "text105": "후.. 매번 품절이여서 뜨자마자 구매했네요..ㅋㅋ\n원래도 눈썹이 진한편인데  눈썹문신까지하니 진짜 너무 진해서 추천받은 눈썹염색ㅠ\n\n오 이건 소분되어 나와서 위생적으로 사용할 수 있어서 좋네요. 대용량보다 훨씬 메리트 있어요\n\n그리고 비포애프터 차이가 확실해져요 ㅋㅋ",
    "text106": "브로우 탈색으로 좀더 부드러운 인상을 주고싶어 구매했어여 아무래도 자극은 잇는데 설명서대로 바세린 바르면 큰 문제없어요 \n눈두덩이에서 눈으로 떨어지는거만 조심하면 될고같아여 한번만 해도 비로 브라운톤으로 올라와서 소분되어있어 금방 사용할거같아여 \n기본카메라로 봐도 바로 탈색력아 느껴져요 간편 좋습니다",
    "text107": "제가 눈썹모가 진~~짜 두껍고 빡빡해요. 숱도 너무 많아서 자주 치고요 ㅠㅠ 쿠*에서 비슷한 제품이 있길래 구매해서 써봤는데 샛노랗게 되서 난감했었어요. 인스타 광고에 자주 뜨길래 구매해보았는데 색상 너무 예쁘게 잘 나와요! 저는 듬뿍 바르려고 면봉으로 했는데 섞는것만 면봉으로 하고 바라는 건 동봉된 솔로 해야 꼼꼼하게 잘 될 것 같아요~ 참고로 저는 3분했어요 ㅋㅋㅋ 모가 너무 두꺼워서 ㅠㅠ 3분쯤 하면 살짝 따꼼하단 느낌 들어서 닦아 보면 색 나와있어요 ㅎㅎ 좀 쟁겨둘까봐요!! 자주 쓰게 될 것 같아요~ 뿌염할 때 눈썹도 해달라할 필요 없으니 좋네용!",
    "text108": "눈섭이 너무 검은색깔이라 늘스트레스였는데  이번에 과감히 블리치로색깔을바꿔봤어요~~\n상품설명서대로하니편하기도하고  올~신기하게도 1분30초안에 탈색이되네요\n피부자극테스트완료된 제품이라고하니 믿고사용해될것같아요\n1분30초에서2분을 넘기면안될것같아요~^^",
    "text109": "로건맘 공구를 통해 처음 알게된 엔트로피 탈색약!\n6개월 써보고 확실히 탈색 전 후 얼굴 인상 차이가 느껴져서 쭉 사용하고 있어요\n생각보다 1봉에 가루가 많이 들어있어서 저는 2번 나눠서 쓰고 있답니다!\n세련된 이미지 변신을 위한 작은 투자 할만합니다!",
    "text110": "처음에 로건맘 공구로 알게 되었는데, 생각보다 탈색 후 눈썹이 너무 마음에 들어서 계속 사용하고 있어요!\n저의 경우에는 1분 30초-2분 정도만 하면 적당히 색이 빠졌는데, 처음해보시는 분들은 처음 1분 후에 30초씩 해보시면서 색 빠지는 거 확인하시는걸 추천드려요👍\n탈색 지속기간은 3주정도 가는데 첫 1주 정도가 제일 예뻐요! 큰 이벤트 있을 땐 탈색을 하루 이틀 전날에 해주기!\n아쉬운 점이라면 탈색약이라 눈이 시리다는 점,, 그래도 참고 할 만합니다",
    "text111": "요즘 아이돌들 보면 눈썹이 정말 이쁘더라구요 그래서 눈썹에 관심 전혀 없었는데 한톤 업해주려고 집에서 쉽게 해보려\n시켜봤어여 소분 되어있어 간편했는데요 !! 자극적이지않고 저자극으로 깨끗한 인상 만들었어여 6회분이라 넉넉해서 오래 잘 사용할 것 같아요 감사합니다",
    "text112": "요즘 아이돌들도 눈썹탈색 필수. 진한 인상때문에 눈썹 탈색을 2년넘게.. 거의 3년차 되어가고 있었는데 헤어용 큰통으로 쓰다보니까 너무 귀찮고 할때마다 짜증났는데 완전 간편해서 좋아요!̆̈!̆̈!̆̈ 눈썹탈색 고민이신분들 한번 맛들리면 이제 벗어날 수 없어요.. 진심임...항상 품절이엇는데 들어오자마자 삽니당 ^.^ 굿이에용 또 눈썹이 앞만 있는 모나리자라 한포 한번에 쓰기 아까워서 반씩 쓰고잇는데 완전 만족합니당 색도 완전 잘빠져서 오래두면 백금발 주의 ㅎㅎ가격값하는 제품이니까 믿고 구매하세용~",
    "text113": "요즘 염색하면 눈썹도 필수로 염색하는 추세라서 탈색이 필요한데 눈썹 전용이러 너무 좋네요.\n눈에 가까운 부위라서 안전한 브랜드 찾기가 어려운 것 같아요.  항상 품절이라 구매하기 어려웠는데, 사용해보니 소분되어서 쓰기도 편하고 자극이 적어 좋네요",
    "text114": "머리를 염색하고 눈썹이 더 까매보여서 구매했어요. \n눈썹 탈색이라고 해서 약이 따가울까봐 걱정했는데 아무런 느낌도 나지 않았어요.\n1제를 뚜껑에 넣고 2제를 별표시까지 짜준 후 섞어서 바르기만 하면 되는데 도포후 1분이면 색이 나와서 진짜 간단하고 좋아요 ㅎㅎ\n양이 많아서 걱정되면 일단 닦아보고 다시 해도 될 정도 입니다.\n처음이라 걱정했는데 아주 만족합니다!",
    "text115": "눈썹이 너무 시꺼매서 탈색약대용량으로 썼었는데 이렇게 소포장되니깐 너무좋아요.\n\n대용량은 쓰다가 굳어서 다 버리고 했는데, 이건 깔끔하게 쓸수 있네요!\n\n우선 색도 너무 예쁘고 자연스럽게 나와서\n뿌염할때마다 한달1번씩 하면 좋을 것 같아요!!\n너무 편해서 강추합니다.",
    "text116": "대박템 ㅋㅋ 집에서 염색할때 눈썹도 같이 하긴하는데 눈이 시리더라구요 ㅜ  \n 그리고 금방 없어져서 머리색은 그대로인데 눈썹만 다시 까만색... 그거 조금할려고 염색약을 다시 살수도 없고.. 아쉬웠는데 이런제품이 있었다니 ㅎ 너무 좋음 ㅋㅋ",
    "text117": "1회 분량을 혼자 쓰기에는 좀 많아요.\n3명이서 써도 충분할 양이라서 다같이 모여서 하는게 좋을 것 같아요\n1분~2분 정도만 방치하라고 하는데 저는 조금 더 뒀더니 더밝아졌어요.\n그리고 설명서에 쓰인대로 정말 따갑습니다ㅜㅜ\n그래도 효과는 좋아요",
    "text118": "눈썹이 숯검댕이인데 어떻게 화장을 하든 촌스러운거임.알고보니 눈썹이 진하면 그럴수있다해서  이 제품을 구매해봄.일단 소분이 되어있어서 나눠써도 상할까봐 걱정같은건 안해도됨. 그리고 일반 염색약으로 하면 엄청 독한데 이건 자극이 적어서 안전한것 같음.염색하니 촌스러운 느낌이 없어져서 만족",
    "text119": "가루랑 크림 섞어 쓰는 제품 쓰다가 너무 불편하기도 하고 색도 안맞아서 고민하던차에 구매했어요 품절이 드디어 풀리네요 \n자극도 적고 소분되어 나와 사용하기 편해요 \n저렴하게 자주 염색할 수 있어서 화장할맛도 나네요 연해야 눈썹 화장도 잘되어서 자연스럽거든요 \n만족합니다",
    "text120": "눈썹이 워낙 까매서 예전부터 여러 제품으로 탈색을 했었는데요, 간혹 너무 샛노랗게 빠져서 모나리자가 되는 경우가 있었는데..엔트로피는 넘 자연스럽게 되어서 좋습니다. 자극이 적어서 사용하기 편해요! 소분되어 나와서 오래 쓸 수 있구요, 로션이 잘 안나와서 양만 좀 늘면 좋겠어요!",
    "text121": "제가 최근에 염색을 해서 눈썹만 보이는 느낌이 싫었는데, 연예인들도 눈썹 탈색을 많이 한다고 하더라고요~ \n해보니 머리 탈색약보다 자극도 적고 이게 소분되어 있으니까 하나씩 톡톡 사용하기에 편리하고 좋네요!\n그리고 했을 때와 안했을 때 차이가 커서 구매하길 잘했다는 생각이 듭니다ㅎㅎ",
    "text122": "일단 눈썹 염색이 처음이라 비교군이 없어서 정확한 판단이 힘들었어요!🥹\n2분-3분 정도 했어요!  \n2분 좀 안되게하고 물티슈로 닦아냈는데 앞머리가 염색이 안됐길래 앞머리 추가로 1분 좀 안되게 했어요! \n📌색상이 되게 빨리 빠지고 많이 따갑다\n색상이 되게 빤짝이는 주황기 도는 노란색이에요.\n빨리 지운다고 지웠는데 갈색은 나올 수 없나봐여🤣\n글고 저는 주변에 멀티밤 바르고 했는데도 따가웠어요ㅜ",
    "text123": "처음 써봣는데 좋아요 굿굿\n대신짧게 삼십초 이상 하면 너무 밝아짐 주의",
    "text124": "헤어용으로 나오는 대용량 제품보다 훨씬 사용하기 편하고, 소분되어 나오니 위생적으로 사용할 수 있어요ㅎㅎ\n자극에 예민한편인데 자극이 적어서 만족스럽게 사용했습니다.",
    "text125": "집에서는 처음해봤는데 얼룩덜룩 안되고 쉽게되네요\n볼때마다 품절이라 못샀는데 타이밍이좋았나봐요 \n피부 따갑거나 자극적이지않아요 만족",
    "text126": "눈썹이 진짜 진해가지구.. 머리 밝게 염색하면 눈썹만 너무 웃기더라구요ㅠㅠ\n머리 염색 할 때 같이해도 금방 다시 진해져서\n집에서 셀프로 염색하기 조아요 ㅎㅎ",
    "text127": "원래 눈썹 문신을 했었는데 너무 시긴이 지나도 진한거 같아\n구매하게 되었어요~~\n처음에 자극이 있는거 같은 느낌이나 금새 적응했어요\n이제 날씨가 더워져서 눈썹색이 옅은게 훨씬\n시원해보이는거 같고 인상도 부드러워졌어요",
    "text128": "이전에 다른 탈색제품 사용했는데 이게 더 좋다는 이야기는 들었지만 진짜 다른것보다 훨씬 비포 애프터 차이가 크네요 자극도 적고 품절일때가 많았는데 왜 그랬는지 이해가 갑니다 강추!",
    "text129": "짙은 눈썹이 너무 강한 인생을 주는 것 같아 셀프눈썹 탈색을 해보았어요~!! 생각보다 자연스럽고 인생이 좀 순해졌어요. 하는 방법도 쉽고 여러번 할 수 있어서 좋아요.",
    "text130": "섹이 아주 잘 빠져요! 따끔거리는 건 그냥 보통 탈색할 때 정도이고 좋은 거 같아요",
    "text131": "가격은 사악하지만 가끔가끔 사용해서 오~~래두고 쓰기 좋네요! 피부 예민할땐 눈썹이 따가워서 사용하면 안좋아요 ㅠㅠ\n너무 오래 방치하면 안예쁜 쌩노랑으루 나와여!",
    "text132": "3분밖에 안 뒀는데 색이 아예 빠지더라구요 아주 효과가 좋아요",
    "text133": "염색 잘되고 죠은데 지속력이 많이 길진않아서 한달에 두번은 염색 해야할듓 브로우마스카라 하기시르면 하기죠아여",
    "text134": "이걸로 눈썹을 탈색하니 인상이 부드러워보여요 ~ 마음에 듭니다~",
    "text135": "비싸긴하지만\n소분되어있어 좋아요\n통으로 한개사서 버리니느\n소분이 짱",
    "text136": "애쉬브라운보다 더 안좋아요!!! 애쉬브라운은 액상형인데비해 블리치는 가루네요 잘 안녹고 그 가루때문인지 피부도 더 따갑고 눈도 시립니다!!! 애쉬브라운 오늘드림없어서 급하게 필요해서 샀는데 염색도 골고루 안되고요 진짜 별로예요",
    "text137": "눈썹염색키트를 사용해본 후기를 남기자면, 정말 간편하게 사용할 수 있어서 좋았어요. 사용법도 간단하고, 별도의 미용실 방문 없이 집에서 쉽게 눈썹을 염색할 수 있다는 점이 마음에 들었어요. 색이 잘 올라가고, 자연스러운 컬러가 유지돼서 만족스러웠습니다. 바쁜 일상 속에서 시간 절약하면서 깔끔한 눈썹을 유지하고 싶은 분들에게 딱 좋은 제품인 것 같아요!",
    "text138": "이번에 재구매했습니다!\n\n두달에 한번씩 탈색해주니까 화장할 때도 더 수월하고 \n저같이 눈썹 짙고 숱이 많은 분들에게는 혁명템이에요\n\n저는 설명서보다도 좀 더 오래 있다가 씻어내는 편입니다\n그리고 팁으로는 중간중간 빗(?)으로 눈썹 안쪽까지 슥슥 빗어\n전반적으로 고르게 탈색되게 하는게 좋아용",
    "text139": "숯검댕이 눈썹이라 인상이 워낙 쎄보여서 2-3주에 한 번 눈썹탈색을 해주는 편입니다\n\n눈썹탈색제 중에 엔트로피를 선택한 이유는 소분이 되어있기 때문인데요!! 매우 편리합니다\n제가 눈썹 숱이 많은편인데도 1회분 다 사용하면 늘 탈색제가 좀 남길래 반씩 사용하는데 딱 알맞고 좋아요👍",
    "text140": "우와 이거 탈색이 생각보다 빨리 되서 시간 재면서 \n색상 체크해야해요 안그럼 흰눈썹 됩니다 ㅋㅋㅋ\n살이 아프다고 하는 리뷰가 많아서 걱정했는데\n탈색하기 며칠동안 눈썹 정리 안한 상태에서 \n탈색했더니 안아팠어요 \n아마도\n미세 상처가 조금이라도 있으면 따가운거 같아요",
    "text141": "리뷰 꼼꼼히보고 어느정도 따가움 감안하고 구매했는데 \n제가 보통 민감성이 아닌 초초초예민이걸랑요.. 근데 2분 삼십초 넘도록 아프진 않고 살짝 시원해지는 정도의 느낌뿐 외에는 별 증상 없었어요 \n2분까지 색이 안변했는데 2분 지나자마자 초단위로 색이 옅어집니다..",
    "text142": "저렴한 가격은 아니지만 소량 소분되어있고 그때그때 쓸 수 있는 점이 간편하고 좋아요 ! \n\n저는 눈썹에 숱이 많은 편인데도 한 봉 다 쓰면 많이 남길래 한 봉을 반 나눠서 두 번 사용합니당 \n\n눈썹이 짙고 숱도 많은데 1분 하면 뭔가 색이 덜 빠진 느낌이라 1분30초 정도 해줘요! \n때에따라 덜 해줄때도 더 해줄때도 있는데 시간 조절이 참 어려운것같슴다 \n\n어쨌든 대만족 . 비싸도 재구매 할거에요!",
    "text143": "제일 큰 장점으로는 1회 용량씩 소분되어 나와서 다른 탈색제들보다 완전 경제적이다!! 염색도 많이 해봤는데 색이 잘 안나와서 계속 흑모같았는데 역시 저자극으로 탈색하는게 최고였다! 항상 품절이라 구매가 어려워요ㅠ 물량 좀 많이 풀어주세여ㅠ",
    "text144": "도착하자마자 했는데\n1회양이 많아서 여러명 같이 해도 될것같아요\n눈가 피부가 예민해서\n속눈썹펌 약도 따가워서 사용못하는데\n다행히 눈썹에 발랐을때 따갑거나\n피부가 붉어지지 않더라구요\n탈색정도는 거울보면서 확인이되니깐\n본인에게 맞게 조절하면될것같아요",
    "text145": "와..초강력이에요. 시간 꼭 잘 지키세요. 저 잠시 정신놓고 3분 넘게 있다가 눈썹 없어진 줄 ㅋㅋㅋ 탈색 아주 잘 됩니다. 확실히 얼굴이 회사해보이는 효과가 있어요. 인상이 확 달라지네요. 소분되어있으니까 딱 한 번씩 쓰기 좋아요. 피부가 강한 편이라 주변에 뭐 안발랐는데 약간 따끔한 느낌은 있었는데 특별한 트러블은 없네요. 저처럼 너무 오래 있지마시고 타이머 꼭 하세요 ㅋㅋㅋ",
    "text146": "와 진짜 눈썹에 도포하자마자 너무 따가워서 놀랐어요 1~2분하고 덜 되었으면 3분이라는데 2분은 무슨 1분 30초도 안되어서 닦아버렸어요 따가운 와중에도 탈색 잘되라고 골고루 발라줬는데 웬걸 몇가닥만 탈색이 됐어요 ㅋㅋㅋ?? 그래서 무슨 나이 들어서 흰 눈썹 생긴거마냥 중간중간 가닥가닥만 반짝거려요 이게 뭔 ㅋㅋ 눈썹 꼬리 부분 반짝거리는거 보이세요? 저렇게 몇가닥만 탈색됐어요ㅠㅠ 제일 꼼꼼히 발라줬던 앞부분 제일 진한 부분은 그대로임 ㅋㅋㅋㅋ 갈색 문턱도 못가보고 그대로 진한 검은색임 심지어 그냥 포기하고 물로 닦는데 엥? 왜 내 눈에 파우더 알갱이가 안닦이지? 했더니 세상에 파우더가 아니고 고름??같은게 생겼음 아니 1분 30초도 안되는 사이에 어떻게 고름이?? 실환가??? 하지만 실화임 눈썹에 피부가 우둘투둘 노란 고름이 다다다 생김 살면서 이런거 처음 봐요 진짜 기겁하고 바로 바늘로 여드름 압출해주듯이 압출해줬는데 안그래도 따가운거 압출까지 해서 지금 무슨 화상 입은거 같이 불로 지지는거 마냥 따가워요 압출하기 전에 사진 찍어놨어여 했는데ㅉ 압출해서 노란 고름은 사라졌는데 자극 많이 받았는지 껍질 다벗겨져서 이거 껍질을 뜯으면 더 아플것이고 그대로 놔두자니 지저분하고 내일 출근해야 하는데 하 이 밤에 멘붕 한번 지대로 했네요 앞머리 눈썹 지저분한거? 먼지 아니고 벗겨진 제 피부 껍질입니다 ,, 설명서대로 손목에 테스트해봤을때 문제 없었으니 피부 감작 반응은 아닙니다 개개인의 피부 특성에 의한 알레르기, 민감성 반응으로 인한 보상이나 환불은 불가하다고 써있으니 꼭 고민해보고 구매하세요",
    "text147": "미용실 추천으로 구매해서 사용해봤습니다 조금 비싼느낌 이었지만 처음 눈썹염색해보는 김에 추천제품 사용해보았고\n컬러가 너무 노랗게 빠져 다음에는 시간을 더 줄여야할지 고민이네요\n그래도 블랙이라 튀던 눈썹을 밝혀서 훨씬 나아보입니다",
    "text148": "지속력은 제 기준 1달 정도 지속되는 것 같고\n세척도 너무 간편하게 할 수 있어 좋았어요\n(염색 바르고 꼭 타이머 맞추시는 걸 추천드립니다!)\n\n* 저 같이 피부가 민감하시다면 바세린이나 알로에 같은 제품으로 눈썹 주변에 미리 바르고 염색약을 도포하시면 피부에 자극 없을 거 같아요! 그냥 발라도 상관은 없겠지만 \n바르시는 걸 추천드려봅니댜••",
    "text149": "추천받고 맨날 품절이라 못사다가 입고됐길래 호다닥 샀어요.   머리가 밝은색이라 눈썹도 연해야 어울리는데 탈색은 자극이무서워서 염색만하다가 염색으론 도저히 색이 들어가지 않는 억센 눈썹이란 걸 깨닫고 탈색한건데 왜 이제야했나 싶네요. 걱정이 무색하게 자극적이지도 않고 무엇보다 효과가 확실해요. 제품도 소분형이라 관리하기 쉽고 경제적이라 맘에 듭니다!",
    "text150": "최근 유행하는 아이돌들의 탈색된 눈썹 메이크업 스타일을 따라하고자 이 제품을 구입하게 되었습니다. 대용량으로 나온 헤어용 제품보다는 소분된 이 제품이 양 조절이 수월하고, 많은 양이 들어있다는 리뷰가 있어서 가루 반 정도만 사용해보았는데 꼭 맞는 용량이었습니다.\n사용 전후의 차이가 명확했고, 가격 대비 자극도 크지 않아 만족스러웠습니다. 간단히 이미지 변신을 원하시는 분께 적극 추천합니다. 평소 너무 진한 눈썹 색상 때문에 눈썹 메이크업에 부담을 느꼈는데, 이런 제품이 있어 편리했습니다.\n이전에 한번 품절로 구매하지 못했지만, 이번에 재입고되어 있어서 운좋게 구입할 수 있었습니다. 눈가 주변 사용 제품이라 설명서를 자세히 읽고 주의깊게 사용했습니다. 가루와 액체를 잘 혼합한 후 눈썹에 바르고 3분 후 깨끗이 씻어내니 원하는 색상이 매우 잘 표현되었습니다.\n이렇게 간편하게 색상이 표현되는 제품이 있다니 놀라웠습니다.",
    "text151": "1회용 써보구 본품 샀어요 따가운건 있어요 눈썹주변에 립밥 바르구 했어요 ㅎㅎ 탈색약보다 자연스런 브라운이에요 비싸서 아쉬움 ㅠㅠ 3~4주에 1번 쓰면 6회쓸 양이에요",
    "text152": "너무 놀랐습니다 ! 아주 짧은 시간에 색이 확 변합니다 ! 너무너무 조아요 ! 얼룩덜룩하지도 않고 아주 잘 됩니다 ! 사용방법도 아주 간단해요 ㅎ 추천추천",
    "text153": "좋아요. 사진은 블리치로 하고 한달즘 지나고 나서 입니다.\n거의 색이 빠졌어요",
    "text154": "이 제품 진짜 추천드립니다\n눈썹모가 쎄고 숱이 많은데\n부드러운 인상을 주고 싶어\n한달에 한번씩 이거로 염색해주고 있어요",
    "text155": "눈썹이 갈색이 됐어요. 확실히 인상은 부드러워보여요.\n시간을 맞춰서 하는게 아직 조금 어려워용",
    "text156": "진짜 송충이 눈썹분들 추천드려요 단시간에 색 잘빠져요 ㅜㅜ 가격이 넘 비싸서 좀 후덜걸 거리지만 ..",
    "text157": "가격이 좀 비싼편인게 좀 아쉬운데 진한눈썹이 고민인 저에게 편하게 탈색하기 좋네요",
    "text158": "눈썹이 워낙 짖고 숱도 많다보니 진한 이 눈썹에 메이크엊까지 하면 인상이 너무 답답하고 강해보여서 블리치로 색을 빼주는게 필수에욤\n다다다 좋은데 제가 워낙 모량도 많고 모질도 두꺼워서 색이 이쁘게 안빠진다는점 ㅠㅠ",
    "text159": "비싼건 이유가 있어요.\n발색? 아주 자연스러워요.\n사용법? 아주 쉬워요.\n안정성? 눈에 들어갔는데 괜찮았어요.\n재구매할듯요",
    "text160": "갈색이 너무 자연스러워요! 까만 눈썹에다가 숱이 많은 분들에게는 정말로 추천해요~ 저는 2분 정도 합니당ㅎㅎ",
    "text161": "잠깐이라도 예상시간보다 더 방치하면\n노래지는.. 시간 잘 보고 해야겟어요",
    "text162": "포장상태가 좀그렇네요 눈썹색깔이 진해서 밝히고싶어서구매했어요 총6회분이네요",
    "text163": "양이많아서 두명도 가능할듯해요.  1분만있어도 충분히 염색잘되네요",
    "text164": "머리색이랑 차이 보이세요?\n탈색 잘돼요 대신 고르게 되는지는 모르겠어요\n다음엔 속까지 잘 발라봐야겠어요\n속까지 발랐다 생각했는데 조금 얼룩덜룩해요\n피부자극 엄청나구요 바세린 바르고했지만 엄청 화하고 따가운 느낌 조금있어요",
    "text165": "숱도 많고 모도 굵은데 금방 탈색되서 좋아요!\n1회 양도 많아서 부족할 일은 없을 것 같네요. 좋아요!!",
    "text166": "좋아요 한번씩 눈썹탈색이 핗요할 때 사용하는데 좋네요 한 포 트면 양이 너무 많아서 나눠서 해야할 것 같아요",
    "text167": "셀프로 하기 너무 좋아요! 섞어서 발라주기만하면 되니까요\n눈썹에 얹었을때 조금 따끔거림은 있었지만 심하진않았고요  \n눈썹모가 두께가있어서 잘안될까봐 걱정했는데 한번에 싹 색이 잘 빠져서 좋았어요",
    "text168": "잘 탈색되길 기대합니다 저렴해서 더 좋아요 자극이 없이 순해요",
    "text169": "항상 광고 보다가 구매할까말까 고민했었는데 괜히 고민했어요ㅠㅠ\n제가 진한 눈썹이 정말 안 어울리는 얼굴형이라 항상 그냥 헤어용 탈색약으로 눈썹탈색을 했었는데 와 이거 너무 편하고 빨리 색도 빠지고 너어무 맘에 듭니다!",
    "text170": "좋아요! 확실히 인상이 부드러워진 느낌이에요! 양이 좀 많은 느낌도 있고, 눈썹에 올리면 따갑긴하지만 그래도 탈색 잘돼서 좋습니당ㅎㅎ",
    "text171": "와ㅋㅋ2분했는데 바로 갸루상 되어버리네여.맘에쏙들어욥^^ 머리를 밝은색으로 바꿔서 같이 산건데\n쵝오에여",
    "text172": "시간 안지키고 딴짓하면 눈썹 아예 사라져요 ㅠㅠ 조심해야해요 그리고 좀 따가워서 아쉬웠어요\n제일 장점은 간편한것과 소분 되어 여러번 사용 가능한게 좋아요",
    "text173": "모량도 많고 찐한 검정색 눈썹인데 한 10-15분 방치해두었더니 웜한 노랑으로 탈색됐어요.\n\n여러 차례 사용할 수 있게 소분된 점이 마음에 듭니다.",
    "text174": "너무 좋아여.. 항상 머리 염색하면서 눈썹도 같이하는게 좀 그랬었는데 간편하게 할수있어서 좋아요",
    "text175": "샤용하기에 간편하게 되어있고 탈색도 잘 돼요 ㅎㅎ 좀 비싼데.. 만족해요",
    "text176": "4번사용하고 후기 남깁니다.\n탈색은 잘 되나 자극이 심합니다.\n1분이면 씻어내는데도 너무 따갑고 사용 후 트러블이 나고 자극적이에요.\n가격이 꽤나 있는 편임에도 구매한 이유는 피부 저자극 테스트를 완료하고 눈썹 탈색 전용이라서 구매했으나 일반 탈색약과의\n차이를 못 느꼈습니다.\n피부가 건강하고 브로우카라 쓰고 지우기가 번거롭고 눈썹 전용으로 구매를 원한다면 추천합니다만 피부가 민감하다면 고려해보시길 바라요!\n\n피부가 예민하시다면 고려해보시는게 좋을 듯 합니다.\n추가로 불량품이 있었눈데 가루가 까맣고 뭉친 상품은 탈색이 아예안될 뿐더러 약품이 눈에 흐를 수 있으니 사용하지\n않는 것을 권합니다!",
    "text177": "눈썹펌부터 믿고쓰는 엔트로피.\n요즘 코랄메이크업에 빠져 있기도 하고, 이제 곧 여름이라 눈썹 염색하려고 찾다가 엔트로피 제품이란 것 보고 망설임 없이 구매했네요. \n일단 배송 배민인 줄! 구매하자마자 몇시간 후에 도착 무슨일인가요? 6개 소분되어 있는 것도 너무 좋구요.\n아직은 봄이라 1분 15초 정도 올리니 예쁜 자연갈색 나와서\n봄 메이크업에 딱이고 여름쯤 되면 좀 더 밝게 하려구요.\n덕분에 너무 편하게 메이크업 합니다☺️",
    "text178": "머리 염색을 자주 하고 있는데 항상 메이크업 할때마다\n브로우까지 브로우마스카라로 밝게 메이크업을 해주고 있던중 셀프로 브로우 염색을 할수있는 제품을 발견해서 구매해보았어요\n헤어용 염색과 달리 이제품은 소포장 되어 있어서 필요시마다 사용할수 있어서 좋았고\n1분정도 짧은 시간으로 원하는 컬러로 눈썹이 밝게 염색 되더라구요! 인상도 더 부드러워지고 맨얼굴일때도 헤어 컬러와 비슷한 톤이라 만족스럽더라구요!\n원래 피부 자극이 잘 없는 스타일이라 그런지 피부에대한 자극은 없었고, 초보자들도 쉽게 따라할수 있어서 좋은것 같아요",
    "text179": "요즘 인스타에서 눈썹 탈색 제품들이\n광고에도 많이 보이고 공구도 꽤 하더라구요\n\n전 눈썹이랑 머리카락이 많이 진한 편이라\n얼마 전부터 눈썹을 갈색으로 바꿔 그렸었는데\n눈썹 자체가 검정색이라 앞뒤 색이 안맞아\n저도 탈색을 해봐야겠다 싶어 구매했어요!\n\n소분이 되어있어서 한번씩 사용하기 좋고\n아무래도 탈색이다보니 예민한 피부라 걱정했었는데\n피부에 자극이 없이 순하네요\n\n탈색은 기가막히게 돼요 왜 진작 안했는지 후회 될 정도\n확실히 인상이 순해졌어요!\n\n품절 자주돼서 못사고 있었는데 풀려서 바로 겟했습니다!\n있을 때 쟁여놔야겠어요 ㅎ_ㅎ",
    "text180": "어두운 안색을 자연스럽게 밝혀주는 모발 전용 염색제\n\n- 어려운 계량 없이 누구나 손쉽게 사용\n- 집에서 빠른 시간에 나타나는 분위기 변화\n- 피부 손상없이 빠른 시간에 변화\n- 특허성분 육미지황(석류, 은행, 오디, 무화가) 함유\n\n저는 탈색모라서 눈썹도 색을 맞춰주고 있답니다.\n2가지 타사 제품 사용해봤구요~타사 제품은 사용할때마다 피부가 따끔거림이 있었어요~~그리고 냄새도 많이 안좋았구요~\n그럼에도 불구하고 눈썹 색상을 맞춰야 해서 주기적으로 사용했었는데~~\n이 제품은 따끔거림이 전혀 없더라구요~와~~너무 좋아요^^\n그리고 냄새도 나쁘지 안더라구요~~\n3분이면 홈케어로 해결!! 좋은 성분으로 만들어진 제품이라 사용할때마다 기부니가 좋네요 ㅋㅋㅋ\n6회분 사용량과 스틱까지 포함되어 있어서 가성비 있어요^^",
    "text181": "탈색하고 며칠 지나면 더 노랗게 빠지는 거 같아요\n시간 잘 지켜야함 안 그럼 진짜 생노란색됨ㅋㅋㅋ\n재구매의사는 잘 모르겟어요 너무 비싸 ~",
    "text182": "저는 한 이십분 올려두었어요!\n엄청 탈색이라기보단 자연스러운 갈색이 되사 \n만족스럽게 이용중입니다",
    "text183": "매달 꾸준히 하구있어여 점점 밝은게 맘에 들어서 탈색시간이 늘어나고있네요 ㅎㅎㅎ",
    "text184": "리뷰가 너무 좋아서 구매해봐요. 기대 중이에요~^^한달 후 후기 올릴게요.",
    "text185": "선물로 구매했는데\n만족한다고 하네요~~!! 색깔이 이뿌대여",
    "text186": "염색하기 편해요!\n색도 맘에드네요~~ 또 구매할꺼에욤!",
    "text187": "약간 따가움이 있었고\n효과는 조았고\n사용하기도 쉬웠고\n저는 임신해서 이젠 못쓰네여ㅠ",
    "text188": "임신하는바람에 한번 쓰고 못써서는대ㅜㅜ\n발색도 좋고 염샥 ㄷ잘되용",
    "text189": "숱 많은 눈썹에게 구원템\n탈색 잘되고 키트가 잘 짜여있어서 편리해요\n\n단점은 오래놔두면 노래져서 아쉬움",
    "text190": "가격이 많이 비싸긴 하지만 소분되어있어서 사용하기 편리했어요",
    "text191": "탈색은 잘 되는거 같긴한데 눈이 너무 매워요\n그래도 그것만 참으면 낱개포장되어있어서 편해요",
    "text192": "균일하게 염색 잘되요! 타사제품들보다 월등히 좋아요~\n눈썹 진한데 이걸로 염색하먼 한결 분위기가 부드러워 보여용 💖💖",
    "text193": "눈썹이 억세고 너무 까만색인데\n확실히 눈썹이 자연 스러워요!!",
    "text194": "사용법을 잘못 안 건지 거의 염색한 효과가 나타나지 않아서 당황스러웠어요.",
    "text195": "항상 눈썹 염색햐서 전툥제품은 순할것 같아 구매해봤어요 !!",
    "text196": "소포장 되어있어서 낭비 없이 깔끔하게 사용할수있어서 좋았고 눈썹 색도 잘 빠져서 넘 만족해요 탈색모이신 분들 추천!",
    "text197": "너무너무 꾸준히 잘 사용하고있어요 대만족 ^^이에용 !! ㅎㅎ",
    "text198": "너무 좋아서 아주\n맘에 쏙 들어요 재구매할게요 아이돌눈썹인정",
    "text199": "머리색과 맞추고 싶어서 구매했어요.\n사용하기 편해서 쓰기 좋아요.색상도 맘에들어요",
    "text200": "다른건 비싸고 한번밖에 못쓰는데 차라이 똑같이 비싼거 여러번 쓰자 해서 사봤습니다. 매우 따갑디만 탈색 잘 되는거 같아요 근데 양 조절이 조금 어렵네요"
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 브로우 블리치 원유즈 애쉬 브라운 베이지 브라운",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018122353ko.png?l=ko",
    "review_name": "블리치+세럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181223",
    "text1": "재구매의사 : ❌\n\n지속력은 좋은데 오히려 들쑥날쑥하게 탈색된 상태가 오래가서 진짜 고생 많이 했어요ㅠㅠㅠ 너무 안 예뻐서 아예 숱쳐내고 기를 때까지 기다리느라 고생한...🥹\n\n똥손인 저에겐 굉장히 어려운 제품이었어요ㅠㅠㅠ 워낙 눈썹 자기주장이 강해서 연하게 만들려고 브로우 마스카라를 매일 하는데 귀찮아서 탈색하려고 구매했어요\n\n그치만 생각보다 골고루 발색도 안되고 예쁘게 탈색되지 않아서 얼룩덜룩해요.. 저는 그냥 숱관리하고 브로우 마스카라나 머리 염색할 때 함께하는 걸로...!",
    "text2": "재구매의사 : ❌\n\n똥손인 저에겐 굉장히 어려운 제품이었어요ㅠㅠㅠ 워낙 눈썹 자기주장이 강해서 연하게 만들려고 브로우 마스카라를 매일 하는데 귀찮아서 탈색하려고 구매했어요\n\n그치만 생각보다 골고루 발색도 안되고 예쁘게 탈색되지 않아서 얼룩덜룩해요.. 저는 그냥 숱관리하고 브로우 마스카라나 머리 염색할 때 함께하는 걸로...🥹",
    "text3": "눈썹염색 잇템이에요. 저는 눈썹이 밝아야 예쁜 사람인데요. 바쁘거나 해서 눈썹 못그리면 어딘가 덜 예뻐 보이더라구요\n\n그래서 아예 눈썹 염색을 주기적으로 해야겠다 하고 샀어요!\n\n패키지랑 구성이 훌륭해요. 알차게 잘 들어있고 방법도 진짜 간단하네요.\n\n뚜껑에 1제 가루랑 2제 크림 섞은 다음에 면봉으로 발라주고 2분 있다가 물티슈나 휴지로 닦아내기만 하면 돼요\n\n하고 나니까 눈썹이 밝아졌고 갈색빛이 돌아요\n\n이제 화장 꼭 안해도 눈썹이 자연스럽게 밝은 색 돼서 좋아요\n\n6개 들어있으니까 5번 눈썹 염색 더 할 수 있겠어요\n\n만족해요!",
    "text4": "가을맞이 머리도 하고 머리색에 맞춰서 눈썹 염색도 해봤네요! 요즘 아이돌 눈썹 이라고 밝게 톤을 맞춘다고 하길래...도전해봤네요\n눈썹이라 고민하다 자극이 없고 또 눈썹용으로 소분되어 패키징되어 있어서 넘 간편한거 같네요\n확실히 눈썹이 한톤 밝아지니 얼굴이 화사해보여요\n자극없이 순하고 사용도 간편해서 좋네요",
    "text5": "화장해듀 여리한 느낌이 안난다? 눈썹 색 문제일 가능성이 있습니다. \n\n저는 강인한 눈썹을 가지고 있어요… 화장하면 뭔가 인상이 강해보이고 남성미가 가득해보입니다… 눈썹이 머리카락보다 어두우면 여성스러운 느낌이 나기 힘들어요. \n원래는 탈색약으로 탈색했는데 눈썹이 타서..^^… 열심히 길러서 이걸로 탈색했습니다! \n여러 포로 나뉘어잇어서 훨씬 사용하기 편했구요, 생각보다 정말 양이 많습니다!! 저는 머리 컬러에 맞추느라 2번정도 발랐고, 동생도 같이 눈썹염색 해줬어용 ㅎㅎ 그래도 남는 짐승용량 …\n컬러 정말 이쁘고 깔끔하게 잘 빠지고, 화장도 훨씬 여리하고 이쁘게 잘되어용! 눈썹문신 이슈로 몇가닥은 까매보이지만  저는 매우만족합니다! \n아 손상도는 거의 없었어요!! 눈썹 부드러워용\n그리거 이번에 영양제더 기획으로 들어있어서 속눈썹 관리하기도 좋았어용 ㅎㅎ",
    "text6": "눈썹탈색 효과짱입니다.\n제품 바르고 나서 1분 30초 있다가 제거했는데\n딱 제가 원하는 정도로 내추럴한 컬러 나왔어요\n집에서도 이렇게 간편하게 되다니 ㅎㅎ 신기합니다\n조금 비싸긴 해도\n눈썹 브로우 마스카라 가격 생각하면 비슷한것같아요 ㅋ",
    "text7": "눈썹 색이 진한 편이라 인상이 너무 강해보여서 눈썹 염색을 하고 싶었는데 집에서도 쉽게 염색할 수 있는 제품이 있어서 구매해봤어요.\n그냥 올려두고 가만히 있으면 되니까 아주 간편해요.\n취향에 따라 시간 조절해서 해주면 좋을 것 같아요.\n저는 2분까지는 큰 차이 없어보였었는데 2분 30초 하니까 딱 좋더라구요! 일회분씩 소분 포장되어있어서 보관해놓고 나중에 다시 하기도 편리해요.\n저한테는 딱히 자극감이 느껴지지는 않았어요.\n요즘 아이돌 메이크업 트렌드를 봐도 밝은 톤 눈썹이 유행인 것 같기도 하구 저도 하고 나니까 헤어컬러랑도 잘 맞고 인상이 전보다 순해보여서 좋더라구요!",
    "text8": "브로우마스카라 없이는 못사는 1인입니다.\n한번 탈색 해보고 싶었는데\n눈썹전용 제품이 나와서 구입해봤어요.\n2분정도 사용했는데 확 밝아져서 신기하네요~!!\n진한 눈썹때문에 촌스러워보였는데 맘에 듭니다.\n눈썹이 반쪽밖에 없어서 눈썹 사진은 못올리지만 ㅋㅋ\n눈썹 진하신 분들 까맣고 숱 많은분들 한번 도전해보세요.",
    "text9": "집에서 간편하게 눈썹을 탈색할 수 있어서 좋은 것 같습니다~!",
    "text10": "소분되어있어 하나씩 편하게 쓸수있어 좋았어요! \n검은 자연모에서 반톤 자연스럽게 업해주기 좋았고 \n눈썹 염색해주니 이미지도 달라져서 맘에들어요",
    "text11": "눈썹이 너무 까매서 \n주기적으로 염색을 하는데 늘 쉽지 않았는데\n꿀탬이 눈에 화악 ㅎㅎㅎ 띄었어요 \n소분이라서 너무 좋아요 색도 금방\n잘 나오구 보관도 용의하고 너무 좋네여ㅎㅎㅎ\n짱짱 걍추입니다!!!!",
    "text12": "브로우 세럼은 눈썹을 더 두껍고 건강하게 만들어주는 제품으로, 꾸준히 사용하면 눈썹이 풍성해진다는 후기가 많습니다. 발림성이 좋고 자극이 없으며, 빈약한 눈썹에 효과가 나타난다고 합니다.",
    "text13": "소분되어있어 하나씩 편하게 쓸수있어 좋았어요! \n검은 자연모에서 반톤 자연스럽게 업해주기 좋았고 \n눈썹 염색해주니 이미지도 달라져서 맘에들어요",
    "text14": "눈썹 색을 빼는 블리치 제품이에요, 졸렌이랑 비교해서 어떤걸 살까 고민하다가 이제품이 소분이 잘되어있고 사용하기 편리하다고 적혀 있어서 이제품을 구매했어요.\n\n같이온 영양제로 케어까지 하니 손상이 덜해요.",
    "text15": "고민고민하다가 도전해봤습니다!! 생각보다 괜찮네요 ㅋㅋ 가격대가 비싸서 좀 고민했는데 그래도 6회분이니까 한번하는데 6천원꼴 나쁘지 않은것같아요. 눈썹 숱껌댕이 분들 무조건 하세요 신세계입니다 ㅋㅋ",
    "text16": "집에서 셀프로 사용해보니 편해서 재구매했어요.\n자극적일까봐 처음에 걱정했지만 전혀 자극적이지 않고 편했고 처음 사용하는 분도 쉽게 할수 있어서 좋아요.\n색상도 자연스럽게 잘나오고 만족스러워요.",
    "text17": "머리 밝을때도 탈색 많이 했었는데 그땐 그냥 머리탈색하는 블리치 냅다 발라서 했거등요 ㅋㅋ ㅠㅠ 이렇게 편한 제품이 있었네요 ~! 나뉘어저있어서 위생적이고 좋네요 :) 근데 약간 눈시림이 쫌 있었어요 ㅠㅠ 저는 자연눈썹모에서 2분? 정도 놔뒀습니다! 확실히 눈썹이 밝으면 인상이 부드러워지는효과가 있는거같아요 나머지들도 잘쓸거같습니당",
    "text18": "요새 눈썹 탈색 다들 많이 해서 한번 해보고싶었는데 간편하게 팔길래 한번 구매해봤어요 결론은 넘 맘에들어요 진짜 초간단하게 섞기만 하면 되고 1분만 있어도 색이 빠져요!! 그런데 가운데만 좀 더 밝게 탈색된 감이 있어서 다음에 할때는 끝부분 더 꼼꼼히 발라야 할거같아요 확실히 더 인상이 묘한 촌스러움 사라지고 깔끔해진 기분이라 계속 쓸거같아요 ㅎㅎ 근데 양이 생각보다 엄청 많이 남더라구요 담번엔 친구나 동생이랑 같이 해야겠어요",
    "text19": "스틱별로 소분되어있어서 1회 사용시 계량 없이 바로 사용할 수 있다는게 엄청 큰 장점이네요! 그간 탈색약 이용해서 눈썹 염색했었는데 바로 갈아탔습니다!",
    "text20": "요즘에 아이돌들 화장을 보면 눈썹을 염색해서 흐리게 하는게 더 어려 보이고 예쁘더라고요ㅎ\n그래서 저도 좋은 게 없나 알아보다가 이게 마음에 들어서 주문했어요~\n집에서도 쉽게 염색할 수 있고 눈썹용이라 소분되어 있어 사용하기도 너무 좋네요. 딸들이랑 다 같이 염색하려고요^^",
    "text21": "저는 20대 초반부터 꾸준히 눈썹 염색을 해주고 있어요. \n그때는 눈썹 염색 탈색이 이렇게 유명해지지 않은 시기라\n헤어 탈색제 사서 했는데 자극이 너무 심하고\n시간도 너무 빨라서 조절하기가 힘들더라구요ㅠㅠ\n많이 실패했음.. ㅎㅎ 엔트로피 제품은 원하는대로\n시간조절이 쉬워서 계속 쓰고잇어용 ㅎ후",
    "text22": "기존 장발 탈색일땐 같이 해버리면 되었는데 이제 뿌리염색을하지않으니 반톤정도만 샥 탈색하는게 제일좋은데 마침 눈썹전용제품이라니 좋은듯해요. 기존에는 사실 너무 불편했었기에요. 너무 진하고 까만 눈썹을 벗어나니 부드리운인상이고 집에서 간편히 챙길수있어 재구매템입니다",
    "text23": "짧은 시간에 눈썹 염색하기 딱 좋아요! 2분이면 제 두꺼운 눈썹도 노래집니다! 눈썹이 두껍고 진한 분들 무조건 추천이에요! 그리고 소분으로 되어 있어서 간편하게 사용하기 좋아요!",
    "text24": "간편하게 집에서 관리할 수 있어서 넘 좋아요 ㅋㅋ\n눈썹염색 간편하게 하고 확 티가 나진 않지만\n인상이 조금은 달라진게 느껴져서 신기해요\n잘 쓰겠습니당",
    "text25": "염색을 하고 난 뒤에 확실히 자연스럽게 갈색으로 톤업된게 느껴져서\n너무 좋았어요\n가루와 액체 용량이 딱 맞춰져 있어서 섞을때도 편하고\n동봉되어 있는 브러쉬로 쓱쓱 바르기만 하면되어서 방법도 쉽고\n소분되어 있으니 다음에 또 사용할 수 있고\n집에서도 혼자 할 수 있어서 넘 만족하는 제품입니다",
    "text26": "눈썹 탈색을 한 지 반년 정도 됐는데 그동안 참 많은 제품을 써봤어요 그 중에서도 제일 자극 없이 깔끔하게 골고루! 빠졌던 제품입니다. 되게 자연스럽게 빠져요 방법도 너무 쉽네요 1개씩 소분되어있으니 쓰기도 간편하구요 ㅎㅎ 제가 염색모라 꾸준히 쓸 것 같은데 다 쓰면 재구매할 것 같습니다... 약간 아이돌 눈썹 따라한 넉김^^ 사진은 전 후 입니다!",
    "text27": "항상 브라운 계열로 헤어컬러를 하고 다니는 편인데 눈썹컬러랑 달라서 아이브로우 마스카라를 하고 다녔거든요 요즘은 헤어샵에서도 브로우 염색 잘 안해줘서 불편했는데 아예이렇게 눈썹염색 제품이 나와서 너무 좋아요! 일상이 넘 편해졌어요 ㅎ",
    "text28": "퍼스널 컬러 별신경안쓰는데\n유일하게 신경쓰는게 눈썹 색깔!\n가을웜? 이라 브라운 계열이여야하는데\n너무 블랙이다보니 눈썹만 동동ㅠ\n염색모도아닌데 ..  그래서 브로우마스카라를 쓰긴쓰는데 블랙에  브라운을 덧바른는 거라\n완전 다크브라운 눈썹이 되고마는ㅜㅠ\n염색약은 사서 할까 검색하다\n이아이템 발견ㅋㅋ 사용법도 간단해서\n외출하기전에 급하게 바름.\n아근데 2제? 펌핑하기 너무 빡쎔ㅜㅠ\n2제도 1회용 으로 있었음ㅜㅠ\n튜브쥐어 짜면서 펌핑했음ㅋㅋ\n눈썹브러쉬로 고루 바르고 \n성격 급해서  40초 정도 지나고 지움ㅋㄲㄱㄱ\n완블랙에서 다크 브라운정도됨 .\n육안으로 티가안나는데 브로우마스카라\n바르면 확실히 티가남 전보다 색이 자연스러운\n자연브라운이됨ㅎㅎㅎ\n오 이거 만족ㅎㅎ 다음에할때는 2제 좀더 넣고\n1분에서 1분30초 정도 더 방치해봐야겠ㅇㄷㅁ",
    "text29": "일단 저는 거의 누드톤을 원해서 2분 했는데 원하는 색상 나왔어요!한포 양이 넉넉해서 동생이랑 둘이 했는대 동생은 1분에 진짜 살짝만 빠졌어요 ㅎ\n자극없이 초간편하게 기분전환되고 재밌구 좋아요 ㅎㅎ눈썹정리가 안되서 사진상 지저분해보이긴 하지만 전체적으로 오히려 깔끔해보이구 저는 대만족 ㅎ",
    "text30": "머리 카락을 갈색으로 염색했는데 눈썹이 검정이라\n색맞춰주려고 구매했어요 요곤3분안에 언넝 해야하는거라 한쪽씩 해주었어요 시간을 넘어버리면 너무 밝은 색이되니 저는1분만에 샥 화장지로 지웠눈데 조금 밝은색으로만 됬네요 ㅎ \n눈썹이라 소용량만 필여했는데\n소분되어있어 여러번 하기좋아요^^",
    "text31": "분위기 전환하고 싶어서 급 구매해봤는데\n쓰기도 너무 간편하고, 집에서 쓰기에도 너무 편해서 좋네요 \n뭐하나 하기에도 잘 못해서 곰손이라서 쓰다가 문제되는거 아닐까 걱정했는데\n쓰는 방법이나 쓰기에도 방법이 쉬워서 좋았어여\n완전 제가 아무 것도 안해서 검은 모발인데 과하지 않게 딱 반톤 올라가서 그것도 좋았고\n염색을 워낙 많이 안해봐서 잘모르는데 예전엔 너무 자극적이여서 싫었는데 얜 그것도 덜해서 좋았어요 \n간편하고 편리하게 눈썹+부분 염색원하시는 분들한테 강추합니다.\n전 눈썹도 하고 남아서 부분 염색까지 다함여",
    "text32": "요즘에 눈썹염색을 하고 싶었는데 머리 염색용 약을 사자니 양도 많고 이게 맞나 싶고 그랬어요 전용으로 나온 제품으로 사봤는데 제품도 너무 잘 쓰기 편하게 되어있고 색도 맘에 듭니다. 사진에 잘 안나와서 색감을 조정해서 더 갈색으로 보이는데 더 자연스러운 색이라 만족합니다.",
    "text33": "염색모에 눈썹색이 애매하게 겉돌때나\n너무 짙고 쎈 눈썹일때 눈썹 염색하고싶을때가 잇는데\n브로우마스카라보다 자연스럽게 색이 이쁘고\n간편하고 색상이 너무 예쁘네요",
    "text34": "만족합니다 눈썹톤을 아주 자연스럽게 빼고 싶어서 구매했는데 설명서대로 하니 딱 원하던 색으로 빠져서 너무 만족합니다 사용법도 간단하구요 민감성 피부인데 자극없이 사용할 수 있어서 좋았어요",
    "text35": "가을 맞이 브라운톤으로 헤어염색하고 나서 눈썹이 너무 돋보여 고민하던차에 지인 추천으로 구매했어요. 사용법도 무척 간편하고 정말 짧은 시간 안에 금방 할 수 있어 좋아요.  깔끔한 인상에 어려보이는 느낌이라 완전 마음에 들어용 ㅋㅋ",
    "text36": "색상이 생각보다 탈색약으로 하는거처럼 노오랗게 빠지진 않더라구요 되게 적당하게 빠져서 맘에들었어요!!양도 조절해서 쓸수있어서 좋아여",
    "text37": "자연스럽게 잘나왔어요 ㅎㅎ \n비율몰라서 대충했는데 너무 밝지도 너무 어둡지도않고 자연스럽고딱이뻐요 \n머리가 어두운색이라눈썹까지 어두워서 칙칙해보었는데 \n밝아보이고좋네요",
    "text38": "눈썹염색하면 인상이 여리여리 부드러워져요 간편하게 포장되어있어서 엄청 편하더라구요\n이렇개나 편하게 달라질 수 있다니 강추\n1분으로 눈썹색 바꿔보세요",
    "text39": "짧은시간에 쉽게 염색할수 있어서 너무 편해요\n6포로 소포장되있어서 보관해놨다가 사용할수있어요\n한포 희석하면 은근양이 많아서 두명도 할수있을꺼같네요!!\n냄새도 독하지 않고 피부 자극 없어서 계속 사용할꺼같아요",
    "text40": "눈썹염색 한번 사용할수있게 소분되있고 뚜껑에 염색제 비율대로 섞을수있게 되있어서 너무 편하네요\n염색시간도 금방이라 피부에 자극도 없고 좋아요~",
    "text41": "눈썹 톤업용으로 딱이에요. 소분되어 있어서 사용하기 편하고 1~3분이면 후다닥 끝나서 오래 안 걸려서 좋아요. 처음이라 무서워서 1분만 했더니 아주 조금 밝아졌는데도 얼굴 전체가 밝아 보여요.",
    "text42": "저는 워낙 눈썹에 숱이 없는 편이라서 사진상으로는 티가 잘 안나지만 실제로 보면 따로 브로우 마스카라를 안해도 될 정도로 색이 잘 들었어요 ㅎ",
    "text43": "여러번 할 수 있게 소분되어있는거 너무 맘에 들어요!! 다만.. 생각보다 약품이 세서 살짝 할 때 힘들은 거 빼고는 맘에 들어요! 한번 할 때 용량도 충분해요!",
    "text44": "요즘 리즈찍은 여자아이돌들 비결이 눈썹 탈색이라고 해서 구매해봤어요\n눈썹용으로 소분되있어 양조절이 편하고\n집에서 셀프로 하기에도 편리해요!",
    "text45": "반톤 밝아집니다! 완전 자연스럽구요~\n눈썹 염색은 이제 이걸로 완전 끝났어요\n대박 이구요~ 가격도 착하고 성분도 맘에 드네요\n해보니 자극도 없고 좋아요~",
    "text46": "사진처럼 파우더가 1포씩 소분되어있어서 \n비율 걱정없이 집에서도 간편하게 \n눈썹염색을 해줄수있어서 좋아요~\n브러쉬도 같이들어있어서 발라주기편하고\n세럼도 같이있어서 영양도 챙겨줄수있어서 좋네요^^",
    "text47": "눈썹염색이 깔끔한 인상에 많은 영향을 주잖아요\n원래 짜서쓰는거 쓰다가 불편해서 1회분 가루형 구매했는데\n집에서도 쉽게 염색할 수 있어서 좋아요",
    "text48": "사용법도 간단하고 예쁘게 잘 돼서 만족해요\n브로우세럼도 주네요 굳굳",
    "text49": "생각보다 자극이없어서 신기하구 같이온 세럼은 속눈썹에도 발라도되서 넘 편해요! 자기전에 한번에 눈썹이랑 속눈썹도 영양을 같이줄수있어서 좋고 혹시 두번 연속해도되나요? 생각보다 간편해서 자주애용할거같아요 !",
    "text50": "눈썹 숱도 많고, 진짜 까만편이라 항상 눈써바스카라로 톤업해서 다녔는데 너무 귀찮더라고요. 그래서 셀프염색 알아봤는데 이게 제일 피부에 자극없고 자연스럽다길래 주문해봤어요! 주말에 사용해보고 또 후기 적어볼게요",
    "text51": "양이 많다고 해서 덜어서 할까했는데 \n얼룩질거 같아서 정량으로 다 했어요 \n완전 덮을 정도로 해야 \n금방빠지더라구요!얼룩도 덜할 테고\n2분 정도 되니까 (타들어갈거 같은 느낌일때)걷어내고 씻어내니까 금발컬러 나오더라구요 \n브로우 컬러 잘 살게 하고 싶어서 \n빼는 건데 …의외로 트레디한 컬러가 나오네욤 \n만족합니당 \n(눈썹이 두껍고 억샌편입니다)",
    "text52": "눈썹이 검은 편이라 브로우카라만 했을 때 지저분해 보여서 염색해요! 저는 1분 30초 정도 하니까 딱 적당하더라구요 구성품이 다 들어있어서 쉽게 염색할 수 있고 1회용씩 소분되어서 좋아요 양이 많은 편이라 2-3명까지도 할 수 있을 거 같습니다~",
    "text53": "눈썹이 너무 진해서 인상이 강해보이는 편이라 종종 브라운계열로 염색을 했었는데 이제푼은 붉은기가 빠지고 눈썹색깔이 자연스랍게 나오는것 같아여",
    "text54": "구매 가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직 하게 작성합니다.\n일단 저는 💛백금발💛로 탈색을 한 사람이라 주기적으로 눈썹탈색을 해주는 사람인데요! 그전에는 항상 일반 탈색약을 이용해서 눈썹탈색을 해줬어요 근데 일단 단점이 많았습니다..ㅜ 양이 많아서 사용하기도, 보관하기도 불편하고, 생각보다 눈썹 탈색이 잘 안되더라구요.. 10분 해야지 겨우 원하는 색 나오는? 그러다 이번에 엔트로피 제품으로 눈썹탈색을 시도했는데… 와 진짜 너무 편하고 너무 만족스러워요..!!! 5분만 해도 제가 원하는 백금발 컬러로 색이 나오다니🥹 피부 자극도 훨 적구요,, 완전 사랑입니다 다음엔 갈색컬러도 시도해보려구요 ㅋ-ㅋ",
    "text55": "업체로부터 제품을 제공받아, 실사용 후 솔직하게 작성하는 후기입니다.\n\n눈썹 색이 진하면 진할수록 인상 또한 진해지기 때문에,\n요즘처럼 부드러운 인상과 화장 트렌드에는 눈썹 색이 연해야 하거든요\n눈썹만 염색할 수 있는 양만큼 따로 소분되어서 넘 편하고 탈색하기 쉬워요\n시간만 잘 지키면 원하는 컬러 표현할 수 있어요\n저는 한 톤 정도 연하게 표현되는 걸 원해서 제형 바르고 1분 정도 만에 지웠는데 딱 원하는 색이 나와서 만족합니다\n눈썹이 많이 없는 분이면 시간을 조금만 하고, 눈썹 숯 많으긴 분은 조금 더 길게 해도 될 듯 합니다",
    "text56": "눈썹 털이 원래 좀 까맣고 진한 편이라 평소 모발이랑 언밸런스 했었어요 아이브로우 마스카라도 써봤지만 뭉치고 귀찮았는데 염색하니 너무 편하네요\n하는 것도 쉽고요. 처음이라 2-3분 정도 있었는데 자연스럽게 반톤 정도 밝아졌어요! 자연스러운 브라운이라서 맘에 듭니다 다음 번엔 좀 더 오래 있어보려구요 간편해서 참 좋아요",
    "text57": "간단히 뿌염하기 좋아요 저는 간단히 눈썹도 염색하긴 하는데 눈썹은 사실 금방 빠지네요",
    "text58": "첫번째 시도는 미숙해서 색깔이 덜났는데\n두번째는 성공 너무 연한건 싫어서\n진갈색정도 되게 했는데 오~자연스러움ㅋ\n냄새 는 조금 나도 피부에 자극이 없어서 \n괜찮았음.",
    "text59": "매번 눈썹 브로우카라 칠하기 귀찮아서 사봤어요 조금만 놔둬도 금방 색 변하고 잘되는거같어요 무엇보다 간편하게 할수있어서 좋습니당",
    "text60": "인플루언서가 공구해서 째려보다가 올영세일할 때 다른 제품들 구매하면서 같이 구매했어요! 빠르게 눈썹 색 뺄 수 있어서 좋아요 ㅎㅎㅎ 만족합니당",
    "text61": "재구매 했답니다 -! \n한달에 1번정도 하는것같아요 \n듬뿍 얹어도 양이 넘치도록 많은거같아요 \n바세린이나 수분크림을 눈썹 주변 살에 바르고 이걸 듬뿍얹으면 주변 솜털이 탈색되는것과 자극적인 따가움을 방지할 수 있땁니다(재구매인의 팁)\n자연 갈색을 원하는 사람은 탈색이 별로 안된거같아보여도 4분은 넘지마세요 눈썹 노랗게 된다구요 \n펌프로 넣는게 너무불편한데 개선되면 좋겟고 앞으로도 재구매의사 잇어요",
    "text62": "몇년째 눈썹 탈색이 필요하면 졸X을 사용해왔어요.\n일반 헤어제품은 양도 너무 많고...아무래도 자극이 있는지, 조심해도 눈이 시렵거든요.\n요즘 엔트로피 제품이 인기라서 궁금해서 구매했어요.\n이 제품은 양도 적당하고 사용하기도 쉬운 점이 아주 큰 장점이네요...사용시간도 짧고...\n전 눈썹숱이 적은 편이라 이 제품도 꽤 오래 사용할 수 있을 듯해요.\n가격이 있는 편이라 세일가나 오특일 때만 구매할 것같아요.",
    "text63": "몇년째 눈썹 탈색이 필요하면 졸X을 사용해왔어요.\n일반 헤어제품은 양도 너무 많고...아무래도 자극이 있는지, 조심해도 눈이 시렵거든요.\n요즘 엔트로피 제품이 인기라서 궁금해서 구매했어요.\n이 제품은 양도 적당하고 사용하기도 쉬운 점이 아주 큰 장점이네요...사용시간도 짧고...\n전 눈썹숱이 적은 편이라 이 제품도 꽤 오래 사용할 수 있을 듯해요.\n가격이 있는 편이라 세일가나 오특일 때만 구매할 것같아요.",
    "text64": "브로우가 평소에 숱이 많고 진한 편이라서 브로우 자체를 그리지 않고 다녔어요ㅠㅠ 근데 이 제품으로 이쁘게 염색을 할 수 있으니깐 브로우카라 써도 이쁘게 메이크업이 되더라구요ㅎㅎ 그리고 소분이 되어 있어서 간편하게 할 수 있는 게 좋은 것 같아요 아이돌 눈썹 만들고 싶으신 분들 추천드려요!!",
    "text65": "머리색이 유난히 까매서 염색을 하는데 눈썹이 항상 거슬리더라구요 ㅋㅋ염색은 한두달에 한번하는데 눈썹은 자라는 속도가 다르니..이건 사용하기도 편하고 짧은시간에 색이나와서 좋아요",
    "text66": "염색모인데 눈썹은 빨리 자라나서 눈썹만 검정색으로 됐엌ㅅ능데\n이거 있으니까 이제 집에서 편하게 셀프로 하기 좋아요~~!",
    "text67": "요즘 아이돌 화장보면 눈섭색이 다 연해서 청숭해보이는거 같아서 눈섭 염색하려구 구매햇는데 일단 용기 붓 패키징되잇어서 사용하기 편하고 덜어쓸수 있어서 좋어요",
    "text68": "장단점이 너무나도 명확합니다..\n\n👍 장점 : 효과가 확실합니다. \n줄곧 쓰던 눈썹 전용 탈색제가 있었는데 \n그것은 상대적으로 방치 시간이 길고, \n지속 기간은 짧게 느껴지거든요 \n\n근데 엔트로피는 1~2분이면 \n4주치 탈색 효과를 뽑아낼 수 있으니 \n이 얼마나 현대사회에 없어선 안 될 제품인가요!?\n\n👎 단점 : 고통이 상당합니다..\n블리치 바르고 머무는 1~2분 마저 견디기 어려워유\n개인차가 있다지만 저는 너무 아프더라구요 ㅠㅠ \n산화제 향도 코 뚫릴 정도로 강려크하고..\n\n탈색 시기 돌아오면 다시 발라줘야 하는데 \n엄두가 안 날 정도예요(?) \n이 부분 어케할 방법 없을가요 ㅜㅜ",
    "text69": "리뷰 워낙 많아서 굳이 써야할까 싶지만\n4개입짜리 일회용 염색제가 세일해도 4만원대인거 생각하면 매우 가성비 안좋음\n(+참고로 6개입인데 4개라 쓴건 아래 어느정도 나오지만 4개밖에 못씀, 펌프 없이 쓰느라 한번 왈칵 쏟기도 했고 사용법 지키면서 썼는데도 2제 크림 용량 부족 이슈로 2개 못써서 버림)\n사용감 둘째치고 부자재 진짜 별로임\n4개입 든 키트인거 생각하면 스크류브러쉬도 4개를 넣어주던지 이럴거면 걍 1개입짜리 4개 삼\n기왕 비싸게 만들거 2제 크림 용기라도 좋은거 쓰시져..\n애매하게 튜브에 에어리스펌프 체결하지말고\n비싼거 끝까지 쓸수 있게 걍 튜브에 단캡이 나을듯\n아무리 펌핑해도 안나와서 걍 열고썼음요;;;\n개짜증...걍 둘다 파우치에 넣든가여..",
    "text70": "눈썹 블리치는 처음 사용해 보는데 정말 간편하고 쉽게 할 수 있어서 좋네요 .  짧은 시간에 금방 색이 빠지고 눈썹 정리만 살짝해주니까 완전 깔끔하고 영해보이는 인상이 되었어요!  주변에도 적극 추천중이에요. 재구매의사 100프로입니다!",
    "text71": "요즘 들어 화장에 뭔가 만족스럽지 않다고 느꼈는데 눈썹이 너무 진해서 인상이 강해보여서 그러는 거 같더라고요. 요즘에 부드러운 느낌으로 화장을 하다보니까 눈썹이 엄청 도드라져 보이고 짱구눈썹같거 합니다. 예전에도 몇 번 했었는데 눈썹을 탈색하면 인상도 조금 부드러워져서 아이돌이나 부드러운 이미지이신 배우분들이 탈색한 눈썹이더라구요. 이 제품은 딱 필요할 때 소량으로 쓸 수 있게 소분되어 있어서 일단 너무 깔끔하고 좋은 거 같아요. 쓰다가 남는 탈색약 처리 할 필요도 없이 간편하게 사용할 수 있어요. 동봉된 세럼 도 눈썹에 잘 발라줄 수 있게 세럼 팁도 굉장히 잘 만들어져 있네요",
    "text72": "한번도 눈썹 염색해본적 없는데 이거 좋네요\n\n평상시 눈썹 마스카라를 연한색으로 꼭 사용 하는데 자연스럽기 보다는 조금 어색한 색깔이었는데 이 제품으로 염색하니까 훨씬 자연스러운 연한 눈썹이 되네요\n\n엄청 진한 눈썹이라 노랗게 되진 않지만 오히려 자연스러워서 더 좋네요. 자극은 그렇게 심하지 않았습니다. 다음에도 또 할 거 같애요.\n\n다만 동봉 되어 있는 스크루 브러쉬가 분해 되버려서 그게 아쉽네요",
    "text73": "눈썹이 굵고 진한편이라 늘 고민이였는데 덕분에 인상이 부드러워진것같아요! 다만 염색할때 너무 따가워서 참기 힘들어요ㅜㅜ",
    "text74": "색이 좀 촌스럽게됐음 애쉬브라운인가뭔가 살껄 일단 6회밖에못함…살짝가격쌘거같기도 아그리고 펌프안되서 그냉 뚜껑열고 함",
    "text75": "1제가 생각보다 양이 되서 두번째사용땐 반만 사용해도 될것같아여 근데 처음 사용해보니 너무 따가웠어요ㅠㅠ 2분도 못버티고 닦아내서 염색되진 않았어요;",
    "text76": "저 눈썹 진짜 까매서 다 뽑아버려야 하나 고민하던 중에 이 제품을 발견해서 바로 사서 해봤는데 세상에 너무 좋잖아요 ? 감사합니다 엉엉",
    "text77": "소분이 되어있어 사용하기가 너무 간편하고 좋아요 적은양으로도 충분히 잘 염색됩니다~ 자극적이지도 않고 자연스러운 색감이에요 이목구비 유하게 만들어주는 치트키에요!!",
    "text78": "빠른시간에 편리하게 할 수 있으며 밝기색이 좋아요 ~ 인상이 부드러워 보여서 만족합니다 ! 눈시림도 없고 물티슈로 닦고 씻으면 끝이여서 아침에 빠르게 해도 가능해서 만족해요",
    "text79": "이목구비가 진한 편인데 눈썹 색깔때문에 인상이 더 강해보이는 느낌이 있어서 부드러운 이미지로 중화시켜보고자 눈썹 탈색에 도전해봤는데 사용 방법이 어렵지 않구 간편하게 뚝딱 할 수 있어서 좋았네용 ㅎㅎ",
    "text80": "눈썹이 좀 진한편이라 인상이 많이 강했는데 자연스럽게 반톤업 돼서 넘 선해보인다는 소리 듣네요 ㅋㅋㅋㅋ 용량도 생각보다 많고 집에서도 쉽게 할수있어서 좋아요",
    "text81": "저에게 너무 필요한 제품!!\n머리는 갈색톤인데 눈썹이 검정....ㅠㅠ\n뿌염할때 눈썹 염색을 하긴 하는데, 금방 검정색 되더라구요\n눈썹이 엄청 꼴보기 싫었는데\n신박한 제품을 만났어요!!\n\n집에서도 사용하기 간편하고 적은양이 소분되어 있어 정말 잘 만든 제품이에요\n\n눈썹염색으로 깔금하고 정리된 얼굴톤을 만들어요",
    "text82": "사용하기 전에 제품의 설명을 꼼꼼히 읽어봤는데, 이 블리치가 눈썹 색상을 자연스럽게 탈색해주면서도 손상을 최소화하는 성분으로 만들어졌다는 점이 마음에 들었습니다. 또한, 사용법이 간단하다는 점도 큰 장점이었어요. 그래서 긴장하지 않고 처음 사용해보게 되었습니다.\n\n실제로 사용해보니, 제품은 예상보다 더 쉬웠어요. 먼저, 필요한 도구를 준비하고, 블리치를 적당량 덜어 손으로 부드럽게 섞어줍니다. 그 후에는 눈썹에 고르게 바르는 것이 중요해요. 여기서 한 가지 팁을 드리자면, 바를 때는 너무 많이 덧발라지 않도록 조심하는 것이 좋습니다. 너무 두껍게 바르면 효과가 고르게 나타나지 않을 수 있으니까요.",
    "text83": "요즘 아이돌들의 깨끗하고 세련된 인상의 비결 중 하나는 바로 눈썹 염색! 엔트로피 브로우 블리치는 검은 모발에 반톤에서 한톤 정도 자연스럽게 톤 업해주어, 집에서도 간편하게 사용할 수 있어요. 눈썹 전용 제품이라 소분되어 있어 편리하게 여러 번 사용 가능하고, 저자극이라 민감한 피부에도 부담 없이 사용 가능하답니다. 바르고 1~2분이면 끝나는 빠른 염색으로 아이돌 같은 깔끔한 눈썹을 연출할 수 있어요",
    "text84": "탈색이다보니 넘  오래하면안되요 ㅋㅋ\n인상이 너무 강해보이는게 아무래도\n눈썹이 진해서 인것 같아 눈썹색좀 죽여보려고\n구매했습니다. 충분히 셀프로도 쉽게 가능하네요 이정도면 자극도 거의 없는 것 같고\n따로 눈썹만 염색하러 가기 그런데\n편하고 간편하게 아이돌 눈썹 쌉가능해여 ㅎㅎ",
    "text85": "다른 눈썹 염색 제품만 사용하고 있었는데, 그건 1제 2제가 소분이 안되어 있고, 별도 트레이에 섞어야 하는데 그것도 불편했었어요. 게다가 시간도 오래 기다려야 했구요. 이 제품은 1제는 소분되어 있고 2제 뚜껑이 트레이 역할을 하는데다 시간은 짧기까지 하니 간편해서 맘에 들어요!",
    "text86": "눈썹이진해서 탈색을 꼭해주는 편이에요\n인상이 확실히 순해지고 사진찍었을때 더 세련되고 고급진 기분입니다 ㅎㅎ기대이상이에요",
    "text87": "눈썹 염색하기가 너무 간편해졌어요.\n 짧은 시간에 너무 편리하고 간편하게 염색이 가능해요.\n1~2분 정도 본인이 원하는 시간만큼 기다렸다가 물티슈로 닦아내주면 금세 완성되요.\n한 포에 양도 많아서 저는 두번 했는데 3번은 더할 수 있을 것 같았어요.",
    "text88": "집에서도 쉽게 눈썹을 염색 할 수 있는 점이 가장 좋았습니다 그리고 검은 모발에는 반톤에서 한톤 업 해주기 좋은제품이고 소분하기도 편하고 사용방법도 간편해요! 요새 아이돌 이미지가 눈썹염색으로 좌우 되는거 같은데 저도 깨끗한 인상이 된것같아 좋아요1",
    "text89": "아이브로우 용인데 양이 작지않아요\n1회분씩소분되어있어 사용하기 간편하게 좋고 시간도 1.2분이라니 어쩜..\n개봉헤보니 1회분 눈썹보다 양이 많은듯 하여 첫번째는 머리에 해봤습니다. 아무래도 모발은 훨싼 두껍다보니 눈썹만큼 진하진 않지만 좋아요..\n두반째는 눈썹으로 하려구요",
    "text90": "눈썹 탈색만 잘해줘도 인상이 순해보여서 좋아요\n생각보다 탈색이 엄청나게 빨리 되기 때문에 개인적으로는 로션도 같이 섞어서 묽게 만들어 올려주는 방식으로 사용중인데 자극도 줄이고 시간조절하기에도 이방법이 더 쉬운거 같더라구요\n제품 넘 좋아요",
    "text91": "색이 정말 잘 금방 빠져요. 3분만해도 충분합니다. 그리고 주변에 수분크림 바랐더니 전 자극 하나도 없었어요. 검은머리인데 한톤 업해주기 딱이에요. 검은눈썹이 인상이 묘하게 촌스러운 느낌이었는데 밝아지니 깔끔하고 사람이  좀 부드럽고 여리해보입니다. 계속 할예정",
    "text92": "평소에 머리염색만 하는데 눈썹색이 따로놀아서 살짝 지저붐해보이더라구요! 그래서 깨끗한 인상을 위해 예쁜 눈썹 염색을 셀프로 시도해봤는데 대성공이에요!❤️❤️\n\n사용방법이나 용기 도구 등 패키지가 정말 편리하고 눈썹용이라 작용 용량으로 소분되어있어서 간편하고 쉽게 집에서도 눈썹 염색을 할 수 있었어요!\n\n검은 모발이신분들 한톤에서 반톤 올리기 딱 좋고, 저같은 염색모도 자연스럽게 한톤 올려서 눈썹색이랑 맞추기 딱 좋아요.\n\n요즘 아이돌들 점점 더 이뻐지는 이미지 비결이 눈썹 염색이라는데, 요거라도 따라해서 한층 더 예뻐졌어요! 용량 넉넉하니 오래쓰다가 다쓰면 또 사러올게요!ㅎㅎ",
    "text93": "눈썹염색은 간단하지만 인상변화에 큰 효과를 주는것같아요! 집에서도 간단하게 사용할수있고 소분해서 조금씩 쓸수있는것도 정말 마음에들어요!! 자극도없고 발색도마음에듭니다 과하지않아서 좋고 참 편리하고 간단하네요 ^^ 추천합닏다!!!",
    "text94": "눈썹 염색할때 항상 머리 염색 할때 같이 하는 거말고는 답이 없는 줄 알았는데 이렇게 편리하게 눈썹용 염색약을 구할 수 있다니! 간편하고 편리하고 자극도 안되고 색도 자연스러우면서도 아이돌 느낌 나나고 해야되나? 반톤이 딱 옅어지니 인상도 부드럽고 좋아요!",
    "text95": "브로우마스카라 항상 했는데 매번 균일하게 안되고 뭉치고 얼룩덜룩해지고ㅠㅠ 그래서 눈썹염색 함 해볼라고 사봤어요! 눈썹이 진하고 모량이 많아서 2분 좀 넘게했더니 자연스럽고 원하는 밝기로 나왔어요!! 실패할까봐 걱정했는데 집에서 똥손도 쉽게 할수있네용",
    "text96": "요즘 인스타에서 눈썹 색빼기가 많이 보여서 제품 찾아보다가 엔트로피 구매하게 되었어요!\n\n사용 전 자극이 있을꺼 같아 퇴근 후 세안전에 사용을 해주었고 다행히 큰 자극은 느껴지지 않았어요.\n\n바르고 2분정도 지나고 물티슈로 닦아주었는데 눈썹이 자연스럽게 한톤 밝아진 느낌으로 빠졌더라구요.\n\n헤어도 브라운 계열로 늘 염색하고 있어서 훨씬 인상이 부드러워 보이고 자연스러워요\n\n사용하실때 두툼하게 바른다는 느낌으로 올려주면 얼룩없이 예쁘게 빠집니다!!",
    "text97": "이런제품 찾고 있었어요 미용실에서 염색할때 눈썹같이 해주면 보통 일주일정도 예쁘고 말더라구요 집에서 간편하게 소분해서 할수있는거 어디없나했는데 역시 올영에있네여 아이돌들도 눈썹염색 엄청 하던데 ㅎ 확실히 인상이 덜강해보이고 좋아요",
    "text98": "업체로부터 제품을 제공받아, 실사용 후 솔직하게 작성하는 후기입니다.\n\n머리가 연한 색이라서 눈썹듀 한달에 한번 주기로 탈색하고 있어요\n이걸로 브릿지 넣어도 색 표현 잘됨\n눈썹 피부는 연약하니까 되도록이면 3분 내로 끝내길",
    "text99": "부드러운 인상을 좋아해서 눈썹염색 자주 하는데\n깨끗한 인상 원하시는 분들은 꼭 써보세요~!\n제가 기존에 쓰던 제품들보다 훨 편하고 좋네요ㅎㅎ",
    "text100": "헤어탈색으로 사용하면 너무 따가워서 눈썹 전용으로 구입햇어요\n소분되어잇어서  집에서두 간편하게 할수잇고 검은모발엔 반톱업해주니 딱이네요~\n확실히 해주니 인상두 더 선해보이구 맘에드네요",
    "text101": "매일 탈색약으로 눈썹 탈색했는데 너무 아프더라구여 ㅠㅠ 그래서 제대로된거 구매해보자 하고 구매했는데 아주 만족합니다 눈썹염색에 최거! 집에서도 쉽게 가능하니까 아주 좋네요",
    "text102": "머리염색을 밝은색으로 했는데 눈썹이 진해서 어색해서 같이 밝은색으로 염색하면 좋겠다해서 구매했어요.\n2분정도 방치 후 색이 변하는게 보여 물티슈로 닦고 브러쉬로 해줬어요.\n사용법이 간단해서 편해요~",
    "text103": "밝은 색으로 염색했는데 눈썹을 깜빡하고 안해서 따로 염색 하려고 주문했어요 ㅎㅎ 소분되어 있어서 사용하기 간편하고 집에서도 쉽게 눈썹 염색을 할 수 있어서 너무 좋습니다 !",
    "text104": "눈썹 꺼먼거 안어울리는 사람이라 한달주기로 계속 해주는 중이에요~ 우선 사용하기 너무 싑고 간편해요!! 일반 염색약이나 탈색약 으로도 할 수도 있겠지만 눈썹염색 타겟으러 나온거다보니 좀 더 쉽게 사용할수있게 용기가 돼어있어서 좋습니다~ 전 계속 구매할 예정이에요",
    "text105": "ㅋㅋ… 하다가… 피부 녹았어요.. \n\n뭔가 다른 탈색약보다 피부에 덜 자극적인가 \n생각해서 비싼돈 주고 구매했는데 \n그렇게 덜 자극적이진 않은 거 같아요.. \n제 피부는 정말 예민하지 않은 두꺼운 피부임미당 \n피부 약하신 분은 쓰지마세요 흉터 남을듯",
    "text106": "눈썹을 급하게 염색하고 싶은데 뿌염에 맞춰서 하려고 하니깐 너무 힘들더라고요 근데 우연히 알게되서 엔트프로피를 알게 되어 주문했는데, 완전 좋은거같아요 제형이 염색약같은데 훨씬 순하고 저는 눈위에 해도 눈시림이나 가려움없이 간편하게 3분컷으로 했어요 완전 추천이에요!",
    "text107": "진짜 대박적으로 강력합니다. \n꼭 최대 2분입니다.\n남자친구가 3분 탈샥한 제 눈썹보고 눈썹만 스웨덴 샤람 같대요.  \n아 그리고 총 액체(펌핑용액 )하나에  가루 6봉지인데 나눠서 10 봉지로 만들어도 될듯요. \n생각보다 너무 가격이 비싸고 1인 1회성으로 사용하기에 낭비가 커요.",
    "text108": "최근 어린이집 아이친구 엄마를 만났는데 뭔가 느낌이 세련되진거예요\n물어보니 반톤 밝게 염색한거 밖에 없다더라구요\n얼굴보니 눈썹까지 살짝 밝아진게 너무 이뻐보여서 서칭해서 주문했어요\n눈썹에 소분해서 사용하기 좋고 반톤~한톤 원하는 만큼 염색할 수 있어서 좋았어요\n생각보다 자극도 없고 인상도 깨끗해보여서 맘에 들어요",
    "text109": "이미지메이킹에 관련된 유튜브 영상을 보다가 배우와 아이돌 눈썹 변화 전후 영상을 보게 됐는데 눈썹 색상을 바꾸는 것만으로도 성형한 느낌이 들 정도로 이미지가 확 달라지고, 예뻐지는 게 신기하더라고요.\n요즘 아이돌들은 눈썹 염색을 해주는 걸로 부드럽고 깨끗한 인상과 세련된 이미지를 만드는 게 대세인 것 같아요. 작은 차이로 확실한 효과를 볼 수 있는 쉬운 방법이고요.\n눈썹 색이 진하니 왠지 촌스러워 보이는 것 같고, 부드러운 이미지를 만들고 싶어서 직접 연한 색으로 눈썹 염색을 해보려고 구매했어요.\n헤어샵에서 염색할 때 눈썹도 같이 염색해 달라고 했었는데, 샵마다 다르겠지만 여러 곳에서 만약 잘못해서 눈에 튀면 책임질 문제가 생길 수 있어서 절대 안 해준다고 하더라고요. 직접 하려고 해도 헤어 염색약은 양도 많고, 독할 것 같아서 직접 하는 게 좀 꺼림직했는데, 이렇게 독하지 않고 자극이 적은 편리한 가정용 눈썹 염색 전용 제품이 있다니 좋네요. 혼자서도 집에서 쉽게 염색할 수가 있고, 눈썹 용이라 작은 파우치에 여러 개로 소분되어 있어서 간편하게 사용할 수 있어요. \n눈썹에 하기 전에 먼저 머리카락에 해서 도포 시간이나 색상을 테스트해 보는 걸 추천해요. 미리 어두운 모발에 먼저 해봤는데 반톤이나 한톤 업되는 정도까지 할 수 있는 것 같고, 헤어에 길게 한두 줄 하거나 아래 끝단에 한톤 차이나게 해 주는 브릿지용으로도 괜찮을 것 같아요.",
    "text110": "도마를 쓰다보면 칼집이 생기고 칼집이 생긴 틈사이로\n세균번식이 많이 된다고해서 아무리 깨끗하게 써도\n찝찝함은 어쩔 수 없더라구요 위생적으로 쓸 수 있는\n도마찾다가 칼집 안나는 도마라고해서 바로 구매했네요\n도마가 견고하고 항균처리도 되어있다고해서 위생적으로 \n쓸 수 있어서 좋아요 가벼우면서 튼튼하고 양면 활용 가능~ \n재질 자체도 튼튼하고 견고해서 사용해도 칼집이 안나는게 \n넘 신기하네요 도마 오래 사용 잘할거 같아요",
    "text111": "항상 주기적으로 눈썹 염색을 해요 \n에스파 닝닝처럼 조금 인상이 연해지고 싶어서 구매하게 됬습니당 ㅎㅎ \n\n이거 전부터 사고 싶었는데 다른거는 솔이나 용기를 따로 내가 만들어야 했는데 키트가 되어있어서 간편하고 좋네여 ㅎㅎ \n글고 다른것보다는 확실히 저자극인데 탈색이 더 빨리되서 좋은것 같아여 \n너무 잘 되기때문에 진짜 1-2분정도 하고 빨리 물티슈로 지워가면서 색을 봐보셔야해요 안그러면 진짜 노란색 될 수도 있어여 \n영양제까지 주니까 너무 좋았습니당 ㅎㅎ \n엔트로피 짱짱",
    "text112": "\"구매 가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직 하게 작성합니다.\"\n\n\n눈썹 탈색제 일회용이어서 구매했습니다!! 항상 탈색할 때 비율이 어려웠는데 소분이 되어, 가이드라인에\n맞게 쉽게 탈색했어요!! 균일하게 발려 좋아요 깔끔한 인상에 좋고 요즘 아이돌들은 다 탈색 하는 것 같더라구요!!",
    "text113": "깔끔하게 사용하기 간편하고 좋아요! 한 번 양으로 언니랑 같이 써여",
    "text114": "고민 많이하다가 샀는데 후회 없습니다 기존 눈썹에 덧바르면 자꾸 너무 진해져서 싰는데 인상도 더 유해보이고 좋네요 \n한번에 한포는 너무 많고 반씩 덜어쓰면 여러번 쓸것 같네요",
    "text115": "염색머리랑 눈썹이랑 색상 맞추려고 구매했어요~ 사용방법도 간단하고 자극없어서 좋아요~ 세럼까지 있아서 손상된 눈썹 관리에도 좋네요~",
    "text116": "여름에 머리 밝게 했는데 눈썹이 둥둥 떠다녀서 고민중이었는데 이렇게 키트로 나오고 너무좋네요~ ㅎㅎ 다쓰구 재구매 해볼께요~",
    "text117": "눈썹 전용 찾다가 추천 많아서 구매했는데 다소 비싸다는 느낌이,, 근데 탈색은 아주 잘나와요!!",
    "text118": "1. 2제 펌핑 진짜 잘 안 됨. 내 것만 이런 건진 모르겠으나 정말 펌핑이 5번에 한 번 찔끔씩 나올까말까 수준이었음.\n\n2. 눈이 너무 매움 정말 매움.\n\n3. 눈썹이 본래 진해서 그런 건진 모르겠으나 탈색이 정말 잘 안 됨. 다음엔 5분을 기다려봐야 하는 걸까.\n\n4. 눈썹이 좀 빠짐.\n\n5. 시간이 지나도 눈썹이 약간 얼얼한 느낌이 듦. 언제 이 느낌이 사라질지는 모르겠음.\n\n눈썹전용탈색약으로 괜찮아보여서 다른 탈색약보다 훨씬 비싼 돈 주고 샀는데, 진짜 만족한 점은 단 하나도 없음.\n\n살면서 1점짜리 리뷰는 처음 남겨봄.\n\n지극히 개인적인 사용기임.\n\n이걸 이 돈 주고 샀다니, 정말 한숨만 나옴.",
    "text119": "머리 염색을 자주 하는 편이라서 눈썹도 같이 할려고 하면 미용실에서 잘 안해주는 곳이 많아 항상 브로우로 밝은 갈색 덮어줬는데 효율성이 떨어져 반신반의로 구매했는데 짧은 시간에 간편해서 짱!!\n약품도 저자극으로 민감한 피부인데도 괜찮구 딱 눈썹용제품이고 소분되어있어서 완전 만족!! 한톤 딱 업해주니깐 인상도 밝아지고 순해졌다는 말도 들었네요ㅎㅎ",
    "text120": "이것도 n번째 구매중인데 저만 늘 본체가 부족한가요ㅠㅠ 가루는 한참 남았는데 크림본체가 늘 너무 빨리끝남 ㅠ",
    "text121": "효과도 엄청나고 가격이 비싸지만 결과가 너무 좋어요!\n주시적으로 쓰고있어요~",
    "text122": "꽤 괜찮게 쓰고 있는중! 눈썹 색이 빠지니 훨 이미지가 소프트 해지더라고요",
    "text123": "전 눈썹모가 굵고 많은 편이라 시간 꽉 채워서 사용하는데 정말 만족스러워요!!",
    "text124": "브로우 블리치는 부드럽게 발리고 색상이 자연스럽게 밝아져 만족스러웠어요. 하지만 피부에 자극이 있을 수 있으니 사전에 패치 테스트가 필요합니다.",
    "text125": "1분만 발라놓고 지워도~ 눈썹이 싹- 톤다운 되어있어요. 까만눈썹때문에 고민이라 매번 아이브로우만 사용했는데,, 눈썹 탈색이 답이였습니다!! 강추 ㅋㅋ",
    "text126": "다 좋은데 안에 가루?에 비해서 크림약은 항상 모자른 느낌 ㅠ 그래도 염색하기 좋어요",
    "text127": "눈썹이 까만 편이고 매번 아이브로우 하는것도 귀찮아서 사용해봤는데\n되게 간편하네요. 바르고 지우면 끝~~!\n눈썹 톤다운 되니까 인상도 부드러워보여서 왜 이제 했나 싶어요 ㅠㅠ",
    "text128": "기분 전환용으로 살짝 하려고 주문했었는데 진짜 잠깐동안만 놔두셔야 완전히 탈색 안됩니다 !\n혼자 하기에도 대박 쉬워서 좋아요",
    "text129": "눈썹진한분들에게 추천하는 탈색제품입니다, 빠르게 빗어주고 1분후 지워야합니다. 오래놔두면 눈썹 모나리자되니 참고해주세요",
    "text130": "블리치와 세럼 세트 사용하기 편하고 혼자서도 할수 있어서 좋아요.",
    "text131": "색상이 잘 맞아서 그런지 주변에서 칭찬을 많이 들었어요. 이 제품으로 꾸준히 관리해주려구요!",
    "text132": "눈썹 염색 하고싶어서 알아보다가 이 키트가 있길래 주문했어요\n집에서도 간편하게 염색할 수 있는게 너무 좋네요\n다만 자연스러운 염색을 원하시는 분들은 1분 이내 염색 꼭 주의하셔야 할 것 같아요 !",
    "text133": "혼자 눈썹 탈색 처음 해보는데 \n생각보다 간단하네요!\n인상이 전보다 좀 더 부드러위진 것 같아서 만족합니다~\n다음에 색 돌아오면 한 번 더 해야겠어요!",
    "text134": "집에서 사용하기 좋은 눈썹 염색약\n눈썹염색으로도 이미지가 달라보여요. \n눈썹염색 어렵다고 생각해서 시도도 안해봤는데 키트가 있어서 간편하게 염색되네요.",
    "text135": "아이돌 눈썹으로 만들어주는 효과\n항상 강한 인상이였는데 눈썹엽색을 했더니\n부드러워졌다는 소리를 많이 들음\n얼굴 톤도 한 톤 밝아진듯\n\n*제품 일부를 제공받고 솔직하게 작성한 후기입니다.",
    "text136": "요즘 아이돌들 미모 비결이 눈썹이라던데! 저도 조금 포인트 주고 싶어서 셀프 염색하려고 주문했어요. 깔끔하고 선명한 인상도 심어준다니 기대가 큽니다~~ 오늘 저녁 간편히 도전해서 잘 써볼게요!",
    "text137": "너무 비싸서 고민했지만 그냥 쓰던거라 이걸로 구매했어요 1년 쓴거 같아요",
    "text138": "오예오예 아주 만족스런 아이 찾았지모얌  눈썹 자연스럽게 예쁘게 빠집니다!",
    "text139": "솔직히 제품은 좋은데 비싸서 다른 제품 사려 했어요 그런데 증정이 마음에 들어 다시 이 제품으로 구매 했어요",
    "text140": "맨날 머리탈색하는걸로 하다가 이런게 있길래 구매 ㅎ 솔직히 가성비는 매우 떨어지지만 소분되어있어 편하고 위생적임 근데 눈이 쫌 따가움 ㅠㅠ",
    "text141": "잔머리 염색하기에 좋은 제품이에요. 블리치와 세럼이 같이 있어서 만족스럽습니다.",
    "text142": "완전하게 순하지는 않아요. 어찌됐든 화학약품이기때문에 눈시림은 있고 피부도 어느정도 자극은 있습니다.\n이정도 다 감안하더라도 편하게 집에서 눈썹염색 할 수 있어서 만족해요",
    "text143": "탈색 잘 되는데 자극감은 조금 있어요 꼼꼼하 바르기 생각보다 어렵네요",
    "text144": "집에서 간편하게 사용할 수 있는 브로우 염색 세트. 용량이 나눠져있어서 간편하게 사용 가능해요 홈케어세트 구성으로 좋은 것 같아요",
    "text145": "눈썹이 엄청 진한 편이라 수시로 염색을 해주고 있어요! 아무래도 눈썹 색이 연해지니까 인상이 깨끗해져서 좋아요! 집에서도 쉽게 염색할 수 있고 소분 되어 있어서 양 조절에도 좋아요~ 요즘 아이돌들도 눈썹 염색 많이 한다고 하더라구요 ㅋㅋ",
    "text146": "헤어 색상은 염색 안 한 자연검정인데 눈썹은 짙게 하는 편이 아니라 반 톤만 살짝 올려주려고 샀는데 집에서 편하게 할 수 있어서 좋아요",
    "text147": "엔트로피 메이크업 블로우 블리치 상품 잘 받았습니다 색상이 자연스럽고 아이돌 눈썹을 흉내 내었어요 용량은 소분포장으로 사용하기에 매우 편리합니다",
    "text148": "요즘 눈썹탈색을 하게됬는데 너무 발색좋고 자극없어서 만족중",
    "text149": "짧은 시간안에 눈썹 탈색이 가능해서 좋아요\n자연스러운 갈색 눈썹 가능",
    "text150": "새로운 느낌을 주기위해 눈썹 탈색해볼고 생각하고 구매했는데 진짜 편하게 탈색할수 있어서 좋아요",
    "text151": "눈썹 염색은 처음해는데 완전 아이돌 눈썹이에요!! 깨끗하고 부드러운 인상을 주더러구요 그리고 굉장히 간편해서 5분만에 끝냈고요 소분되어 있어서 보관하기도 굿!! 피부도 예민한 편이여서 걱정했는데 저자극이여서 완전 만족-",
    "text152": "다좋은데 이걸로 염색하고 나서 눈썹이 많이 빠져요\n\nㅠㅡㅠ 그리고 미용실에서 염색하는 약보다도\n\n독한지 냄새도그렇고 눈시림도 좀 있습니다\n\n그리고 무엇보다 너무나 비싸고ㅡㅅㅡ\n\n금방 색이 빠져요 거의 일주일도안가는느낌\n\n낭비가좀심합니다ㅠㅡㅠ",
    "text153": "조금 약이쎄서 좀ㅈ눈이시렵고 피부가 빨개지긴하는데\n\n비교적 색도 잘빠지고 냄새도 나쁘지않아요\n\n영양제랑 세트인게 무엇보다 좋습니다\n\n근데 너무금방 색이 빠지는 느낌이있어요\n\n미용실에서하고오면 이주는가는데 이거는\n\n금방 삼사일만에 검게올라오는느낌",
    "text154": "자기주장이 강한 눈썹이라면 눈썹탈색을 꼭 추천드립니다 \n일단 저는 탈색 후에 매우 만족했고 제품 양도 넉넉해서 좋았습니다 \n아쉬운 건 제가 잘 못 바르는 건지 눈썹이 너무 강한 건지 안 되는 부분이 몇 있었습니다 \n하지만 이건 제 손 문제고 저는 눈썹이 매우 많아 안 된 부분은 뽑아도 문제가 없기 때문에 뽑았습니다 \n일회용을 나눠져있고 브러쉬도 동봉되어 있어서 집에서 셀프로 하고 싶으면 추천드립니다",
    "text155": "인상에서 은근 중요한 비중을 차지하는 것은 눈썹인 것 같아요~! 모양마다 느낌이 확확 달라진다고 해야할까요~? 평소에 눈썹에 신경을 안쓰다가 정리 한번 한 뒤로는 신경쓰이더라구요! 아이돌들 보다보면 눈썹이 참 예쁘고 깨끗한 인상을 주던데 저는 눈썹이 짙은 편이라 톤다운 해보고 싶었던 찰나에 호기심으로 구매해보았습니다! 집에서 해보니 간편하고 쉬웠어요! 자극도 별로 없고 검은 모발에 한톤 업해주기 딱이더라구요! 만족스럽습니다!!나",
    "text156": "부드러운 인상을 위해서도 눈썹색이 연해야하는것도 맞지만 갈색 머리톤을 유지하다보니까 눈썹이 진한거는 안 어울리더라고요 그래서 매번 눈썹브로우썼는데 좀 귀찮아서 ㅠㅜ 아예 염색하면 편할거같다생각했어요! 눈썹 염색하니까 브로우보다 자연스럽고 좋아여!!",
    "text157": "모 걸그룹 아이돌을 오랜만에 봤는데 인상이 확 바뀌었더라구요. 비결이 눈썹이라고 해서 집에서도 쉽게 염색 가능한 제품을 골라봤어요. 우선 1회용이 아니라 소분되어서 쓸수 있으니 간편했는데, 눈에 자극이 없더라구요?(눈 매우매우x100 예민한 편) 그리고 모발이 블랙에 가까운 브라운인데 이미지를 한톤 업해줄수 있어서 좋았어요! 다쓰면 또 사러 올래요!!",
    "text158": "엔트로피 브로우 블리치 검은모발에 반톤 업해주고 싶어서 구매하게 됐어요!한톤 업해주기에 딱!이예요!집에서도 쉽게 염색가능해요!눈썹용이라서 소분해서 간편하게 사용가능해요!완전 똥손인 저도하니ㅎ영업직을 하고있어서 깨끗한 인상을 주고싶은마음에 요즘 아이돌 눈썹!아이돌들 이미지 비결은 눈썹염색이라 ㅎ눈썹염색이 깨끗한 인상은 준다고해서 도전했는데 만족입니다^^눈썹염색!간편하고 편리해서 딱!좋아요!자극전효없는 저자극 이예요^^",
    "text159": "하나로 눈썹 손가락털 구렛나루잔털까지 가능 ㅋ 털이 많은 편이라 밀면 두꺼워지는 거 같아 스트레스 였는데 탈색해주니까 깔끔하네여",
    "text160": "1회분씩 소포장되어있어서\n필요할때마다 쏙쏙 빼서 쓰면되니깐 넘편해요!",
    "text161": "미용실에서 뿌염할때 눈썹염색 안해줘서 샀는데 소분돼있어서 완전 편하고 잘 쓰고 있어요 염색도 잘됩니다",
    "text162": "머리 염색을 하고나니 눈썹이 도드라져보이고 인상이 너무 쎄보이더라구요 셀프 눈썹 염색은 처음 해보는데 간단하게 편하게 할 수 있어서 좋았어요 만족스러운 색이 나왔어요 이미지가 훨씬 부드러워졌고 머리색이랑 잘어울려서 만족해요",
    "text163": "저랑 남편이랑 써봤는데 솔도 들어있고 소분도딱 되어있어서 아떻게 섞나 고민했는데 좋아요 머리를 검정색으로 염색을 해서 인상이 좀 세보일까봐 했는데 반톤? 정도 연해져서 인상이 부드러워졌어요 남편도 좀 깨끗한 이미지로 변신 했어용",
    "text164": "합리적인 가격대로 퀄리티 우수하면서 활용도 높고 데일리로 즐기기 좋은 제품, 주변에 추천할 만한 제품 잘 구매한것 같아서 무척 만족스러워요 ㅎㅎ",
    "text165": "이번에 좀 밝게 염색을 했는데 검고 짙은 눈썹이 너무 거슬려 반신반의하며 구매해봤어요\n우선 사용이 너무 간편하고 탈색도 금새돼서 번거롭지가 않아 좋았어 !! 대만족입니다",
    "text166": "와 진짜 냄새가.. 눈도 시렵고\n눈 감고 누가 해줄 수 있는 상황이 아니면...\n너무 자극적이라 눈도 못 뜨겠고\n1,2분 만에 탈색이 되는 만큼 약이 강하긴 한 것 같아요\n제 눈썹 모질이 두꺼운 편이라 5분 정도는 방치했습니다",
    "text167": "염색모에게 이거는 필수템입니다.. 눈썹이 진해서 한달에 한번씩 꼭 사용해요",
    "text168": "탈색 한달에 한번씩 필수라서 구매해요 가격은 사악하지만 이만한 대체품을 못찾아서 써요!",
    "text169": "남자친구가 눈썹만 북유럽 사람 같댔어요.. 2분 넘기지 마세용 ! 탈색 효고ㅓ는 진짜 리얼 굳굳입니당! 다만 넘 비싸요… 같은 용량으로 양 나눠서 10회븐으로 만들어 주세욥!!",
    "text170": "간편하게 눈썹 탈색 가능해서 좋음 가격이 좀 비싼게 아쉬울 뿐",
    "text171": "인상이 좀 더워보이고 쎼보이는 느낌이라 눈썹 탈색 해봤는데 완전 좋아요! 바르면 피부가 조금 따갑긴한데 심하지 않아서 참을만 해요!\n하고나니까 확실이 인상이 부드러워진 느낌이에요",
    "text172": "오자마자 헐레벌떡 써봤어요!\n눈썹 숱이 많고 진한 편인데 얼굴도 좀 더운상이라 눈썹 톤다운을 좀 하고 싶었거든요.\n시간도 정말 짧은 시간안에 할 수 있고 집에서 하기 간편하고 좋아요!",
    "text173": "사용하기 너무 편하고 새치가 많은 편인데 유용하게 잘 쓰고 있어요",
    "text174": "별로 ㄱㅊ을줄 알어ㅛ는데 생각뷰다 너무어무넘어무 따가워서 놀랐아요",
    "text175": "탈색은 진짜 잘 돼요 근데 진짜 생각보다 너무 따가워서 놀랗어요ㅜ",
    "text176": "일회용으로 소분하기 좋게 되어 있어서 여행가서 친구들이랑 다같이 탈색하기도 좋아요, 가격이 아쉽지만 올영 세일기간에 사면 괜찮아요‘!!",
    "text177": "사용하기에는 너무 편한 제품이지만 용량 대비 너무 비싸고 조금 애매합니다",
    "text178": "가격이 너무 비싸구요ㅠㅠ 다른 제품들보다 사용하기에는 간편하지만 뭔가 효과는 잘 모르겠어요…",
    "text179": "탈색모라 눈썹 주기적으로 탈색해주고있어서 한번 쓸 양만 딱 쓸수있어 좋아요 ㅋㅋ",
    "text180": "아주아주 잘 들어요 같이 주는 영양제도 효과가 젛습니다!!",
    "text181": "아주 촉촉하고 크림같아서 파데프리 할때 너무너무 좋습니다",
    "text182": "머리염색 해가지구 눈썹도 같이하는데 제법 쉽고 재밌어요 ㅎㅎ",
    "text183": "바르기 쉽고 시간은 진짜 빠른데\n약간 약이 자극적이고 색이 진짜 빨리나와서\n유의해서 써야해요! 색은 지이이인짜 빨리 탈색됨",
    "text184": "이야 발색 너무 잘되서 깜짝놀랏어요 \n방치시간 잘확인하세요 ㅋㅋ",
    "text185": "눈썹염색 1분정도 하래서 무서워서 바로하고 닦아냈더니 \n딱원하는색상나왔습니다..!!!\n염색 다른색으로하신분들은 좀더 탈색하시고 그색으로 염색하면 딱일거같아요!!\n집에서도 쉽게가능해서 좋아요",
    "text186": "세럼까지 완전 혜자아닙니까 \n3분이상했는데 마지막색깔 잘나왔어요ㅋㅋㅋㅋ\n너무 오래가서 좋아요 대박 ㅋㅋ\n좀 남아서 친구도 해주고 밥얻어먹으려구요 ㅎㅎ",
    "text187": "생각보다 오래있었어요 \n조금씩 지워보고 색깔 보면서 했는데 첨에 3분정도했는데 안나와서 한번더 했어요 !",
    "text188": "탈색하기전에 한번 구매해봤어요 검정 눈썹보가 예뻐요 잘어울려 요",
    "text189": "연예인들은 요즘 눈썹염색이 유행이잖아요. 저도 연예인 따라하기 좀 해볼까해서 구입해 봅니다. 머리색상과 잘맞게 나왔으면 좋겠네요",
    "text190": "눈썹 색 빼려고 구매했어요. 안쪽 눈썹까지 탈색하려면 꼼꼼히 발라야함",
    "text191": "눈썹탈색하려고 구매했습니다. 탈색은 잘되는데 꼼꼼히 발라야되요",
    "text192": "맨날 브로우카라하기 귀찮아서 샀는데 꽤나 괜찮아요\n쎄지 않아서 하기 편해요",
    "text193": "탈색이 잘 되어서 좋습니다! 사용하기도 쉬워서 누구나 사용하기 어렵지 않아용",
    "text194": "사용전에 꼭 주위에 바세린 바르세요 따갑습니다...시간 지켜서하서요",
    "text195": "가격대는 있지만 좋습니다!! 한봉지 다 뜯기 아까워서 반씩 덜어서 써도 괜찮네요 쓰다가 크림은 모자랄거같은데 크림마누따로 팔려나..쿠팡에서 싼걸로 했을때보다는 컬러가 덜 촌스러워보여 괜찮습니다.",
    "text196": "하기 전에 반드시 크림이나 바세린 발라야해요 다소 아파오.",
    "text197": "지속력도 좋고 발색력도 좋은제품이예요 꾸준히 사용해볼래요",
    "text198": "다른 색상도 생겨서 구매해보려고 했지만 기존에 사용하던걸로 또 샀습니다! 눈썹 숱많고 진한이들에게 필수에용ㅠ",
    "text199": "색상도 마음에 들고 지속력도 좋고 초보자들도 쉽게 사용할 수 있을만큼 쉬워서 매우 만족하고 있어요",
    "text200": "너무 비싸지만...그래도 색상 빼기 간편하고 좋아요..!"
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 브로우 블리치 원유즈 애쉬 브라운 베이지 브라운",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018122353ko.png?l=ko",
    "review_name": "애쉬 브라운 + 버블클렌저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181223",
    "text1": "애쉬브라운이라는데 솔직히 애쉬?는 모르겠고 그냥 어두운 브라운색으로 염색돼요 오래두면 노란빛나는 브라운으로 염색되구요 탈색이아니라 염색약이라 드라마틱하게 색이 변하진 않아요",
    "text2": "전후가 똑같음..25분이나 했는데 ㅜ 눈썹이 원래 새카만분들 하지마세요 효과없음 전에 브로우리프트 효과가 좋아아서 기대했는데^^ 클렌저도 100번 펌핑해도 찔끔나옴 ^^ 아무도 못알아봄 나포함",
    "text3": "좋다는 평이 많아 구매 했는데 눈썹모가 굵어서 그런가 생각보다 눈썹이 연하게 안되고 원래 제 눈썹이랑 비슷해요..\n큰맘먹고 비싼 돈 주고 샀는데 아쉽네요..",
    "text4": "저는 20분동안 하는 애쉬브라운 제품으로 사용했어요 완전 샛노랗게 탈색되는게 아니라 연한갈색으로 되는 제품이라서 맘편히 할수있었어요 ! 19-20분 정도 거의 꽉 채워서 사용했어요 눈시림 없었고 피부가 예민하다보니 간지럽다는 느낌은 받았지만 뾰루지가 난다거나 하지는 않았어요 가격대가 있지만 그래도 5-6번 정도 사용가능해서 살만합니다.",
    "text5": "제 피부는 예민하고 건성인 피부입니다\n제품바르고 피부가 붉어지지는 않았으나 따까움은 있었어요 그래도 트러블은 나지않았습니다! 20분만 했구요 밝아지기는 했으나 제가 생각한것보다 좀 어두웠어요 좀 밝은 갈색으로 나올거 같았는데 그게 아니여서 다음에 할때는 5분정도를 좀더 해볼생각입니다 한달뒤에 다시해보고 더 자세하게 남길게요 !",
    "text6": "이런게 왓어요;;\n삼월 올리브영 세일에 구매하고 받고 이제 써보려고  깟더니\n대체 물건 검수를 어떻게 하시길래..\n진짜 실망이네요",
    "text7": "눈썹이 진해서 톤 업위해 구입했어요ㅠㅠ 가격은 비싸요 ㅠㅠㅠ내가 사면 항상 할인이..ㅠ\n다쓰고 가격대가 높아서 재구매는 조금 고민해봉 것 같아요!\n그래더 탈색보단 시간 등 정교함이 없어도 되서 초보자도 하기 편하긴 해요 ㅎㅎ",
    "text8": "엔트로피 메이크업 제품은 언제나 믿고 구매합니다 ㅎㅎ 정말 너무좋습니다 ㅎㅎ 가성비 가심비 모두 좋습니다 ㅎㅎ",
    "text9": "엔트로피 메이크업 제품은 언제나 믿고 구매합니다 ㅎㅎ 별 다섯개 이상 주고싶어요~ 가성비 가심비 모두 좋습니다 ㅎㅎ",
    "text10": "자연스럽게 밝아지고 너무 노랗게 안돼서 죠아요 얼굴이 화사해짐ㅎㅎ",
    "text11": "너무 너무 마음에 들어요 자연스럽게 밝아지고 노란끼도 많이 없고 딱입니당",
    "text12": "좋아요! 근데 둘다 짜는 형태면 양조절이 쉬울 거 같아요!!",
    "text13": "6개입인데 5개입만 들어있어서 회수하고 다시받느라 써야될때 못써서 아주 불편했음 상품검수 좀 잘하시길 그리고 탈색이아니라 염색이라 그런가 오래냅둬도 그렇게까지 연해지지 않음",
    "text14": "애쉬브라운 색이 가장 자연스럽게 색이 빠지는 듯해요 좋습니당",
    "text15": "1제 왜이렇게 적어요...?첨 사용하면서 네번 정도 짰는데 안나와요ㅋㅋ;\n그리고 눈썹모 굵은 분들은 비추요..25분정도했는데 티 하나도 안남",
    "text16": "진짜 눈썹 염색 하면 사람이 달라보여요 가격이 비싸긴 하지만 재구매 할거에요",
    "text17": "염색 후 3일정도까진 유지 잘돼요 색이 금방빠지는거 같고 자극있어요ㅠ",
    "text18": "빠르게 염색도 잘되고 부담스럽지 않고 너무 이상하지 않게 밝아져서 좋아요",
    "text19": "20분 이상 방치해둬야 원하는 색이 나오는데 20분 넘어가면 피부에 자극돼요ㅠ",
    "text20": "자극없이 자연스럽개 원하는대로 색이 빠져서 좋아요!!!",
    "text21": "에트로피 제품은 처음 사용해보는데 마음에 들어서 재구매합니다",
    "text22": "행사 많이 할때 선물용으로 여러개 구매해서 저도 쓰고 주위에도 선물했습니다 좋아요!!!",
    "text23": "좋아요 \n근데 제 눈썹이 완전블랙이라 생각보다\n 좀 오래걸리고 빨리 안밝아져요 \n글구 좀비싼거같아ㅇ용 흑",
    "text24": "눈썹염색간편하고 염색약 냄새도 적고 순해서 좋은데\n탈색한 색이 애쉬가 아님ㅠ",
    "text25": "제품 상자에서 설명하는 애쉬색은 안나와요 ㅠ\n갈색빛이 더 도네요...",
    "text26": "스킬이 부족한건지 모르겟는데 눈썹 앞머리는 숱이 많아서 그런지 잘 안돼요 … 좀 숙련되면 괜찮을듯",
    "text27": "탈색약은 겁나서 못 샀었는데 이건 자연스럽게 빠져서 좋아요! 근데 스킬이 쫌 필요할 듯",
    "text28": "사용하기에 편리하고 눈썹 염색도 잘 되는 것 같아서 재구매할듯\n염색약이라 어쩔 순 없겠지만 자극은 있어요 근데 제기준 자극이 심하지는 않은듯",
    "text29": "눈썹문신하기 전에 구매해서 썼는데 5분보다 더 둬야지 밥ㄹㄱ어져요 6-7분?",
    "text30": "색감이 잘 나타나는지는 모르겠어요.\n일반탈색약처럼 노란끼는 나지않아좋아요",
    "text31": "맛도 좋고\n가성비도 좋고\n지속 사용하기에도 좋습니다!\n재구매 의사 있어요",
    "text32": "생각보다 너무 발색이 안나와서 놀램 ..\n다음에는 더 길게 방치해야겟음 ㅜ",
    "text33": "자극이 거의 없어서 좋았어요!!\n근데 제가 워낙 눈썹이 진해서 그런지 크게 달라지지는 않았어욤",
    "text34": "지속력은 그저그런데 확실히 탈색보다 색이 예쁘게 빠져서 좋아요",
    "text35": "평소 눈썹이 너무 진해서 \n이거한번 써봤는데 인상이 확 달라져서 또 구매했습니다!\n강추..",
    "text36": "너무 밝지 않게 색이 잘 빠져서 좋아요!\n3일차부터 약간 갈색빛으로 변하긴해요ㅠ",
    "text37": "좀 오래하면 노란끼가 좀생기는건 어쩔수없지만 진한 저의 눈썹을 연하게 만들어 여리여리한느낌을 나게해줘 너무 만족합니다 재구매 의사 있어용!",
    "text38": "2번째 구매입니다. 원래 눈썹염색만 하러 따로 샵 다녔었는데 요거 구매하고선 집에서 합니다 . 자극도 없고 시간 절약도 되고 너무 좋습니다. 짱짱"
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 브로우 블리치 원유즈 애쉬 브라운 베이지 브라운",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018122353ko.png?l=ko",
    "review_name": "애쉬 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181223",
    "text1": "눈썹염색은 엔트로피만 사용하는데 \n사용하기엔 너무 편리하고 좋으나\n한번짜면 다 못쓰고 버려여\n개선좀해주세요",
    "text2": "눈썹이 너어어무 진하고 숱이 너어어무 많은 사람입니다\n주변사람들은 진한눈썹이 잘어울린다고는 해줬지만\n혼자 마음속으로는 인상이 진해보이는거같아서 콤플렉스 였슴니다 그래서 눈썹 염색약들중 제일 자연스럽게 얌색이되는 애쉬브라운 색을 골랐는데 결과는 만족스럽습니다~ 근데 너무 비싸요;",
    "text3": "자극은 적고 염색도 편하게 되긴 하는데 가격이 가장 큰 흠이고 생각보다 딱 애쉬깔로 나오진 않아요 \n아무래도 약간은 탈색이 들어가서 햇빛에 비춰보면 살짝 금발기? 브라운?의 느낌이 있긴 합니다 \n그래도 아예 탈색약에 비하면 덜해서 쓰고있긴 해요",
    "text4": "일주일만 지나면 제 눈썹이 자라서 이상해져서 슬프지만 염색 바로 했을때는 너무 예뻐요",
    "text5": "꾸준히 쓰고 있어용 근데 생각보다 유지기간이 길진 않은 듯해유 ㅠㅠ",
    "text6": "여러개 들어 있긴 한데 다 쓰기에는 튜브 형 일 제가 금방 효력을 다 합니다",
    "text7": "애쉬 브라운인지는 모르겠지만 그냥 탈색약보다는 자연스럽고 예쁜 컬러로 빠집니다 만족",
    "text8": "엄청 티나지도 않고 딱 자연스러운 브라운색상으로 염색되서 너무 좋았어욤..친구들도 예쁘다고 하더라구요ㅎㅎ 확실히 인상이 조금 더 순해지고 덜 촌스러워 보이는 느낌!! 아 그리구 생각보다 오래가서 좋았어요! 길면 3~4주 정도 가는느낌?\n+ 사진은 첫번째가 염색 전 두번째가 염색 후 입니당",
    "text9": "일단 여러번 사용 가능하도록 소분되어 포장된 점이 가장 마음에들었습니다 집에서 간단하게 하고싶어 구매했는데 결론은 매우 만족해요\n간단하게 할 수 있도록 준비되어있어 아주쉽게 누구나 따라할수 있을것같아요! 타사제품으로 염색했을때는 색이 빨리 빠져서 자주 해줬는데 이제품은 지속력도 길어서 좋아요!\n다 사용하면 또 구매하러 오겠습니다~",
    "text10": "좋은 제품 감사합니다 항상 잘 쓰고 있어요 ㅎㅎ 감사합니다 항상",
    "text11": "🍀 재구매 후기\n\n장점\n- 눈썹 옅어짐 \n- 일회용으로 나눠져있어서 위생적\n\n단점 \n- 피부 자극 심한 편 (눈썹 주위 알로에젤 같은 거 바르고 꼭 하세요) \n- 애쉬브라운 임에도 노랗게 눈썹 색 빠져용\n- 짜는 펌프식 1제는 위에 공기랑 닿으면서 색 변함 (사용 전 흔들거나 꾹꾹 짜거나 위에 살짝 버리고 사용)",
    "text12": "눈썹이 숱이 많고 진한 편이라 요즘 연예인이나 아이돌들이 눈썹염색으로 이미지 변신 많이 하는거 같길래 마침 사용하던 제품 다 써서 새로 구매했어요!\n\n 검은모발이신분들이 반톤에서 한톤 정도 눈썹 밝게 하시면 인상 순해보이고 이쁘더라구요 :)\n애쉬브라운이 딱 그런느낌 잘 뽑았어요\n염색 잘못하면 빨간눈썹 되서 실패하는 경우 종종 있잖아요_^^,,?\n\n계량할 필요없이 소분되어있어 사용하기 편리했고, 집에서 간편하게 할수 있다는 점이 맘에 들더라구요!\n\n저도 눈썹 염색하고나서 훨씬 깨끗한 인상이라고 주변에서 많이 얘기들어서 하길 잘했다 생각드는 템이에요! 염색이라 자극적이거나 피부가 민감성이라 걱정했는데 생각보다 저자극이어서 걱정없이 사용하셔도 될거같아요~~\n\n이번 세럼까지 기획이라 케어까지 확실히 해줄수있어 더욱 맘에 듭니다!! 요런 기획 넘 좋아여\n시간지나고 눈썹 살짝 거뭇해지먄 또 염색해주려구요>_<\n\n첫번째 사진은 사용후 ! 두번째 사진은 사용전 입니다!!",
    "text13": "진짜 사용하기 간편해요 ㅎㅎ\n색상도 잘 나오구용 ! 저자극이라 그런지\n따갑거나 가렵거나 그런거 하나도 없고\n그낭 얹어놓고 티비 봤어요 ~\n붉은기나 노란기 없이 매트한 브라운 컬러로 빠졌는데\n카메라가 색감을 잘 못잡아주네요 ㅜㅜ\n확실히 눈썹염색을 연하게 해주니까\n화장할때도 편하고 좋아용 ㅎ\n담엔 블리치도 사보려고용 !\n눈썹용이라 소용량으로 한포씩 사용할 수 있어서\n간편한데 저는 워낙 눈썹이 짧다 보니까\n한포가 많이 남아서 뿌염에도 약간 발라줬어용ㅋㅋㅋ!",
    "text14": "태어날때부터 숯검댕이 눈썹이었숩니다,,\n눈썹탈색은 주기적으로 해주고 있는데요\n비포 눈썹은 엔트로피 제품으로 이미 탈색한거예요✔️\n탈색한지 좀 오래되긴햇는데 색이 조금씩 다시 돌아와서 애쉬브라운으로 다시 눈썹 업그레이드 해줬습니당!\n\n눈썹다듬는게 좀 어러워서 예쁘게 모양잡기어려운데\n색만 세련으로다가 잡아줘도 깔끔해보이더라구요🥰 \n빠르고 간편하게 자연스러운 한톤업됐어용👍🏻⚡️⭐️\n\n엔트로피 제품은 무엇보다 소분도 일회용씩 잘되어있어\n사용이 엄청 간편하고 편리한데다가 \n제품력도 넘나 좋아서 이제 이 브랜드로 정착했어요❤️",
    "text15": "색이 많이 안 빠지고 너무 진하지는 않을까 걱정했는데 괜한 걱정이었어요! 적당히 이뿌고 자연스럽게 빠져서 매우 만족합니다 :)\n눈썹 염색 처음인데 염색하니 인상이 더 순해보이고 청순한 느낌이에요\n자극은 좀 있는 편입니다 따갑고 하고 나면 빨개져요\n눈도 좀 시렵구요\n한 포에 양은 잔뜩인데 실질적으로 많이 쓰진 않아서 좀 아까워요ㅠㅠ 한 번 할 때 여러명이서 같이 하면 좋을 것 같아요\n간단하게 이미지 변신 해보고 싶으시면 추천합니다!",
    "text16": "눈썹염색 눈이 아파서 안했는데 집에서 자극없이 할 수 있네요?!\n워낙 검은 짙고 숱많은 눈썹이라 항상 신경쓰이는데 한톤 밝아지니 인상이 달라져요\n부드러워진 인상!\n요즘 아이돌 눈썹염색 많이 하던데 깨끗한인상 부드러운인상 집에서 손쉽게 만들었어요",
    "text17": "엔트로피 브로우 블리치 너무 유명해서 궁금해서 한번 구매해봤어요 늘 올영에서 탈색 염색제 제일 싼거로만 사서 눈썹염색하다가 진짜 브로우블리치로 하니까 확실히 염색제부터가 다르네요 피부에 자극없고 색상도 예쁘게 빠져요!!\n머리가 약간 보랏빛 들어간 어두운 브라운인데 그에 맞춰져 색상이 나와서 너무 신기해요👍",
    "text18": "사용하기 전에 제품의 설명을 꼼꼼히 읽어봤는데, 이 블리치가 눈썹 색상을 자연스럽게 탈색해주면서도 손상을 최소화하는 성분으로 만들어졌다는 점이 마음에 들었습니다. 또한, 사용법이 간단하다는 점도 큰 장점이었어요. 그래서 긴장하지 않고 처음 사용해보게 되었습니다.\n\n실제로 사용해보니, 제품은 예상보다 더 쉬웠어요. 먼저, 필요한 도구를 준비하고, 블리치를 적당량 덜어 손으로 부드럽게 섞어줍니다. 그 후에는 눈썹에 고르게 바르는 것이 중요해요. 여기서 한 가지 팁을 드리자면, 바를 때는 너무 많이 덧발라지 않도록 조심하는 것이 좋습니다. 너무 두껍게 바르면 효과가 고르게 나타나지 않을 수 있으니까요.",
    "text19": "요즘 눈썹이 좀 옅은게 인상도 환해보이고 세련되어보인다길래 올영세일때 냉큼담았어요ㅎㅎ 다른거랑 비교하다가 1회분으로 좀더편한패키징이라 엔트로피제품으로 구매했어유! 한번할때 딱 첫번째사진처럼맨 펼쳐놓음끝..넘편해요ㅎ 그리고 염색했는데 애쉬브라운이라 노랗게빠지지않아서 더좋았어요! 저는 어두운모라서 애쉬브라운정도면 충분한것가타요ㅎㅎ 화장하면 확실히 뭔가 환하고 덜답답한 느낌이예요ㅎㅎ 전엔 브로우카라만주구장창썼는데 이젠안씁니다ㅎㅎ",
    "text20": "눈썹이 너무 진해서 브로우카라 쓰다가 너무 귀찮아서 눈썹염색을 알아봤는데 집에서도 혼자 쉽게 염색가능하고 눈썹용이라서 소포장 되있는걸로 간편하게 사용 가능해서 구매했어요.\n검은 모발에 반톤-한톤 업하기 좋아요\n염색한김에 눈썹정리도 좀 하고, 한달 뒤에 한번 더 하려고요",
    "text21": "어려운 계량 없이 누구나 손쉽게 사용할 수 있고\n\n집에서 시간 많이 안 들이고 탈색할 수 있는 게 좋아요",
    "text22": "자연스럽게 색이 잘 빠져서 좋아요. 초보들도 편하게 할 수 있고 자극적이지 않아서 재구매 의사 있습니다",
    "text23": "자연스러운 색으로 눈썹염색되서 좋습니다!  집에서도 쉽게 염색할 수 있고 소분되어서 여러번 하기도 용이해요 딱 자연스럽게 반톤업되어서 더 자연스러운것 같습니다 편리한게 큰 장점이네요 추천합니다",
    "text24": "넘 편하고 좋아요!!\n눈썹이 진한 검정색이라\n항상 인상이 진해보이고\n눈썹을 그리면 부자연스럽고했는데\n자연갈색이라 인상도 쎄보이지않고\n색상도 자연스러워서 만족해요!!",
    "text25": "눈썹만 염색하려고 염색약을 다 섞기엔 너무 많아서 눈썹전용으로 구매했어요\n포에 들어있는거라 편하네요\n색도 잘 나와요",
    "text26": "요즘 아이돌들이 눈썹염색 많이 한다고해서 사용해봤어요.  눈썹숱도 많고 진한편인데 염색하고나니 사람 인상 자체가 순해보입니다!\n\n양도 엄청 많아서 한동안 끄떡 없겠어요. \n가성비 좋네요 ㅎㅎ",
    "text27": "소분되어 있고 한번 할 때 한 포를 다 쓰는게 아니라 오래 쓸 수 있을 것 같아요\n너무 밝은 색상이 아니라서 자연스럽게 톤업이 되서 좋아요",
    "text28": "대박 대박 엄청 자연스럽고 색 잘빠져요.  엄청 간편한데 엄청 염색잘됨 평소에 미용실에서 염색하면서 눈썹염색했는데 이제 집에서 혼자 할수있을듯 색이 훨씬이쁘게 빠져요",
    "text29": "눈썹염색 할때마다 늘 소량으로 파는게 없어서\n블리치로 하다보니 염색을 하고도 \n브로우마스카라를 또 하게되는데\n이거 애쉬브라운 아주 요물이에요 ㅠㅠㅠ\n믹싱하기도 너무 편하게 잘 되어있고\n냄새도 강하지 않고 은은한 향이 너무 좋았어요\n결과물도 대만족합니덩 ㅎㅎ",
    "text30": "피부가 웜톤이라서 블랙 눈썹이나 머리 색깔이블랙이면 너무 별로에요. \n블랙으로 하면 뭔가 깔끔하지 못한 느낌이 많이 받습니다.\n 그리고 눈썹이랑 머리를 밝게 갈색으로 하면 피부도 더 하얘 보이고 뭔가 깔끔한 느낌이 듭니다. 머리는 뿌리 염색할 때 해주면 좋은데 요즘은 \n미용실에서 눈썹을 안 해줘서 \n구매해보았어요. \n가격대는 조금 있지만 편리하게 빠르게 눈썹을 정리할 수 있어서 마음에 듭니다. \n그리고 여러 번 할 수 있어서 괜찮습니다.",
    "text31": "독하다는데 잘 모르겠어요 민감성인데 눈썹 주위에 호호바오일바르고 하는데 자극 전혀없고 색도 잘나와요 대신 꼼꼼히 발라야해요",
    "text32": "처음에 빨간 약이 나와서 이게 맞나 싶었는데 잘 염색되더라고요! 자극감 있어서 끝나고 장벽크림 필수예요",
    "text33": "택배 배송상태 개망이였어요.. 박스가 완전 찌그러져 와서 안에 제품 포장지도 찌그러져있었습니다.. 택배사 문제니 별점은 안뺌\n\n6회사용 가능한 분량에 자연스러운 색상이라 맘에들어요 평소에 다크브라운으로 눈썹그리는데 딱 맞아요",
    "text34": "너무 너무 간편하게 연예인 눈썹을 만들수있어요 ㅎㅎ 깨끗한 인상이 가능하고 집에서도 쉽게 할수있어오 완전 만족!!! 눈썹용이라서 소분해서 하기도 좋습니다 추천",
    "text35": "흑발모에게 강추하는 애쉬컬러에요\n요즘 눈썹이 너무 진해서 선한 인상을 위해 셀프 눈썹 염색을 하게 되었는데 엄청 간편하고 발색이 잘 나와요!\n단점은 금방 색상이 빠진다는 점이 단점이지만 만족해요!",
    "text36": "평소 눈썹 모가 굵고 진해서 브로우카라를 써도 묘하게 촌스러운 느낌때문에 써봤는데 결과가 자연스럽게 반톤 업돼서 좋네요 \n생얼이었을 때 촌스러운 느낌때문에 넘 신경쓰였는데 지금은 인상도 좀더 부드럽고 깨끗해져서 편하게 다니고 있어요\n눈썹용이라 적게 소분돼있어서 간편하고 발림성도 부드럽고 흘러내리지않아 두껍게 올려서 염색했어요 개인적으로 더 적게, 많이 소분돼있으면 엄-청 오래 쓸 수 있을듯\n그래도 한번 염색하면 최대 한달 지속된다고하니 6개월정도 쓸 수 있겠네요 개이득\n그리고 피부가 엄청 예민해서 걱정했는데 가렵고 붉은끼 올라오는 것도 없었음! 자극 1도 없어서 좋았어요",
    "text37": "완전 애쉬 그자체네요~!\n너무 눈썹이 검정인데 아직 타투가 남아있어서 붉은끼항 검정이 너무 개비되서 한톤정도만 애쉬느낌 주려고 구매했는데\n하면할수록 만족도가 크네요~!\n염색전후 확실히 검정 눈썹이 톤정리가 되서 인상이 부드러워보여요~!\n집에서 너무 간단하게 할수 있어서 넘 좋네요~!!\n눈썹 염색이라니 너무 신박해요~!",
    "text38": "항상 눈썹이 너무 진해서 화장할때 스트레스 받았었는데 집에서도 할수있는 염색제라서 사서 구매 했어요~ 셀프 염색을 집에서 먾이 해서 매번 눈썹 염색하기 힘들었는데 간편해서 넘 좋아요~ 근데 1포 용량이 엄청 많아서 아깝네요 3명 눈썹도 가능 할꺼 같아요~~ 20분이 가장 자연스러운 브라운색인거 같아요~인상이 깔끔해 졌어요 이제 예쁜 브라운 컬러 잘쓸꺼 같아요~",
    "text39": "-눈썹 염색에 요 제품 딱이네요🫰🏻\n\n-몇분만에 색이 빠지는게 세상 신기합니다^^ 눈썹이 진해서 인상이 좀 강해 보였는데 염색하니 훨씬 부드러워보여요 ㅎㅎ 너무 간편하게 사용할 수 있다는 게 진짜 큰 장점이네요😀\n\n-따로 포장되어있어서 더욱 굿굿 \n반년은 눈썹 염색 걱정 없겠어요 ^^",
    "text40": "검은 눈썹이 인상을 강하게 보이게 해서 주기적으로 눈썹 탈색중!\n보통 헤어 탈색약 사서 해왔는데, 요렇게 브로우용으로 나온 염색제 쓰니까 소분되어 있어서 좋네영ㅋㅋ\n헤어 탈색약보단 오래 두고 있었는데 눈시림도 없고 하나도 자극적이지 않음\n사용하기 간편하고 순해서 추천합니당\n인상 진해보이거나, 눈과 눈썹 사이 가까워서 남성스러운 이미지가 고민이신분들 탈색해보세요,, 진짜 인상 순해집니다ㅋㅋㅋ",
    "text41": "검은모발이지만 눈썹때문에 인상이 강해보여서 탈색까지는 그렇고 한톤정도만 밝아지면 좋겠어서 염색약 알아보다가 눈썹 전용 염색약이길래 구매했어요! 2제는 소분되어있고 1제는 펌핑해서 쓰도록되어있어서 편리하게 사용할수 있었습니다 비포 대비 자연스럽게 밝아지고 저자극제품이라 딱히 자극도 없었습니다",
    "text42": "눈썹 염색을 셀프로 엄두도 못내보다가 집에서도 쉽게 할 수 있는 눈썹염색약이 있다고 해서 주문해봤어요.\n편리함을 추구하는 사람이고 검정색하고도 반영구잔흔때문에 더 블랙해보였는데 사진엔 검어 보이지만 함톤업되어서 저는 과하지 않게 딱 원하던 색으로 잘 나왔어요 ~\n펜슬로 섞어서 사용하는 타입인데 통도 그렇고 엄청 버릴거 하나 없는 신경을 많이 쓴 패키지임이 느껴지네요:)",
    "text43": "오랜 탈색모였다가 n년만에 검정머리했는데 \n검정머리하면 눈썹탈색도 안해도 되는구나 했는데\n눈썹이 너무 까매도 까매서 찾아본 요제품\n원했던건 숱친거처럼 아주 미세하게 눈썹 존재감이 줄어들었으면 했는데 딱이네요\n색은 거의 동일한데 숱친거 같이 눈썹모가 얇아진거 같이\n존재감이 줄어들어서 좋아요 \n가격이 조금 이가격이 맞나 싶긴한데\n그래도 제가 생각한 정도라 만족",
    "text44": "이거 1번 쓰고 너무 편해서 계속해서 찾게 되는 제품이에요\n눈썹에 변 하시니까 확실히 인상이 달라 보이고 더 세련되 보이는 거 사실인거 같아요. 매번 눈썹 마스카라로 해도 이 정도의 퀄리티가 안 나와서 속상했는데 이거 1번 쓰니까 너무 지속도 오래 되고 편하더라구요 추천해요.",
    "text45": "눈썹이 검은 편이라 항상 인상이 강해보여 고민이었어요.\n소량씩 포장되어 있어 일반 염색약과 다르게 \n덜어 사용하지 않고 위생적으로 보관할 수 있어서 좋았네요.\n색도 깔끔하게 잘 나와서 좋고\n인상도 한결 부드러워져서 아주 만족스러워요!",
    "text46": "애쉬 브라운 색상이라 그런지 과하지않게 자연스러운 발색이네요 쉽고 간편하게 할수있어. 더더욱만속합니다",
    "text47": "저는 23분 방치했는데 딱 원하던 색감이 나왔어요. 원래  머리카락처럼 진한 검은색이고 숱이 많은 눈썹이라 항상 뭔가 인상이 진해보이는? 느낌이었는데 앤트로피 애쉬브라운으로 염색하니까 사진처럼 눈썹이 정말 자연스럽게 톤업되서 묘하게 인상이 순둥해진 느낌이라 너무 좋았어요. 샵에서 한 번 눈썹 염색 받는 금액으로 6번 할 수 있으니까 훨씬 이득인거 같아요!",
    "text48": "인스타 광고보고 구매, 눈썹전용제품이라 순한 줄 알았으나 아님. 너무 아픔…ㅜ\n최소 15분 있어야하는데 정말 눈썹이 너무 아팠습니다. \n참고로 전 피부 알레르기도 없고 셀프 염색해도 민감하지 않은 피부인데 아픈걸보니 약이 엄청 독한듯…ㅜ\n눈썹이 따감고 타들어가는 느낌들어서 15분 꾹 참고 지우고 헹굼, 발색은 맘에 드나 다음날부터 눈썹에 각질이 올라오기 시작함ㅠ 두피 상했을때 각질뜨는 것 처럼….ㅜ",
    "text49": "머리카락만 염색하고 눈썹만 까맣게 보이는게 싫어서 눈썹염색 도전했는데 생각처럼 환한 색이 나오지않는게 조금 아쉬움은 있는데 블랙보다는 마음에 드는 것 같아요 눈썹이라 색이 너무 옅어도 이상할까봐 조금 빨리 씻어내긴했는데 시간을 지켜야 예쁜색상이 나오납놉니다 다음번에는 시간을 지켜야 해야할 것 같고요 다행히 눈따가움없고 피부 트러블없이 눈썹염색 잘 마무리했어요 아이돌들도 다 한다는 누썹 염색하니 얼굴톤이 밝아보이는 것 같아 만족합니다",
    "text50": "눈썹염색을 해보니 신세계네요! \n엄청 편하고요 색도 잘 나와서 부드러운 인상이 됐어욬ㅋ\n남편이 바로 알아볼 정도 ㅋㅋ\n\n쭉짜서 쓱 바르면 되니까 편하고\n기다리는동안 눈시림이나 따가움은 없었어요.\n다만 씻어낼때는 좀 조심해여겜ㅅ더라고요. \n\n한번에 길면 한달정도 간다니 넘 편하네요.\n예전에 눈썹타투는 일주일에 몇번싹하느라 넘 귀찮아서 포기했었는데 이거는 한달에 한번이라 넘 좋을듯.\n\n 6개 들었으니 적어도 3개월? 길면 6개월은 갈거라 너무 기대되네요.",
    "text51": "집에서 셀프눈썹 염색으로 사용하기 쉽게 잘 나온 제품인것 같아요. 발색력도 좋고 염색 하고 난뒤에 분위기도 달라져서 하는 재미가 있네요 정해진 시간대로 했는데 제가 느끼기엔 생각했던것보다 더 밝게 나온것 같아요.애프터 사진은 시간 좀 지나고 난뒤에 찍은 사진인데 더 마음에 들어요",
    "text52": "염색모라 브로우카라를 사용해도 색상이 안맞는 느낌이라 구매했어요~\n\n예전에 미용실에서 눈썹염색할 때는 눈썹이 불타는 느낌이 들었는데, 이건 자극 없이 순해서 좋아요!\n\n집에서도 쉽고 간편하게 염색 가능하고, 여러번 염색할 수 있는 양이라 마음에 들어요~!",
    "text53": "눈썹이 너무 진해서 구매했어요\n\n흑발이지만 사용하니까 자연스럽게 옅어져서 너무 좋아요\n\n처음 사용이라 10분정도 두고 지웠는데 적당히 옅아졌아요\n\n다음에 할땐 시간을 더 두고 사용하려구요\n\n개별 포장 되어있어서 위생적으로 많이 사용 가능해요",
    "text54": "매번 눈썹염색에  탈색제 사용하다가 \n이번에는 기존에 탈색제에서 아쉬웠던 부분을 좀 더 보강해서 나온 제품이 신상으로 나왔길래 구매했어요. \n동양인 톤에 맞춘 자연스러운 국소부위 전용 염색제로 노란 기 없이 반톤만 연해지고 자연스러운 눈썹 컬러로 염색되다 보니 눈썹에 들이는 메이크업 시간도 줄어들고\n전체적인 인상도 부드러워지는 걸 느낄 수 있네요",
    "text55": "눈썹이 하도 새까매서 인상이 사납다는 소리를 많이 들었는데 아이돌들 보니까 이미지 변신 비결이 눈썹염색이더라고요\n그거보고 저도 눈썹염색을 주기적으로 해주고 있어요 \n탈색약을 사용했었는데 자극이 심해서 저자극인 염색약으로 찾았어요\n뚜껑에 간편하게 1,2제 1:1 비율로 넣고 섞어주기만 하면 되니 너무 편리하더라고요\n요즘은 미용실에서도 눈썹염색 잘 해주는 곳이 없는데 집에서도 무척 쉽게 할수있으니 좋은거같아요 \n탈색약으로 할때는 시간 1분만 잘못해도 너무 밝아져서 눈썹이 사라지는 느낌인데 그런걱정없이 검은모발에 한톤 업해주기 딱이예요",
    "text56": "머리 색상에 맞춰서 염색했어요!\n1염색제 2염색제 뚜껑에 모아서 골고루 섞어주어요\n저는 눈썹숱이 적은편이라 반정도만 썼어요 ㅎ\n어떤 리뷰에는 적은것 같다하셔서 걱정했는데\n전..\n오히려 남았어요 ㅠ.ㅠ ㅎ\n바르고 20분정도 방치했다가 씻어주었어요\n조금 연한 갈색빛이 도네요 ^^\n\n소량이라 여러번하기 넘 좋은 것 같아요 ㅎ \n만족!",
    "text57": "요즘 아이돌이나 배우들이나 눈썹 탈색으로 이미지를 좀 부드럽게 만드는 게 유행인 거 같아서 집에서 셀프로 해보려고 샀습니다. 양 조절하는 게 쉽고 쉽게 색깔을 옅게 만들 수 있어서 편하다. 색깔이 자연스럽다. 실수로 오래 방치해도 눈이 뭐 탈색되는 게 아니라 자연스럽게 색만 옅어짐 굿굿",
    "text58": "양이 어마어마해요\n너무좋아요 소포장이라 좋았는데 양도 많네요\n워낙 씨꺼먼눈썹이라 염색을해도 발색이잘안나오는편인데 몇일전에 탈색약으로 살짝했었터라 비포도 밝아보이지만\n에프더보면 20분했어도 발색이 잘나와서 매우만족합니다\n추후에도 계속구매해야겠어요",
    "text59": "눈썹이 진해서 인상이 세보여 눈썹염색을 알아보던차에 구입하게됐어요. 다른 제품은 탈색하는거라 시간에 따라 너무 밝아져버리기도 하는데 이건 염색이라 딱 반톤만 밝아지게 해줘서 검은머리랑 이질감 없어 만족해요! 인상도 한결 부드러워졌어요💓 소분 포장되어있어서 쓰기 편하고 누구나 쉽게 할 수 있도록 되어있어 추천합미당",
    "text60": "눈썹 염색을 하면 좋을 거 같다는 주변의 권유가 있어서 해보고 싶었는데 딱 그런 전용 제품이 신기하게 눈에 띄어 사용해보게 되었습니다. 우선 용량을 가늠해서 하는것이 굉장히 어려운데 1회 분량이 나눠졌어서 계랑을 따로 할 필요가 없고 제일 흔히 사용하는 무난한 색인거같습니다. 예전에는 머리색깔이랑 눈썹색깔이랑 맞췄는데 머리가 염색하지 않은 상태여도 눈썹만 염색했을때 인상이 훨씬 여리해보이고 좋은거같아요 제눈 사진찍기 힘든거같아서 엄마 해주고 찍어봤어요 ㅋㅋ",
    "text61": "유명한 제품이라 가격이 조금 비싸도 구매한번 해봤는데요!\n총 6회분이 들어있었어요\n따갑다는 분들도 계시는데 일단 저도 조금 예민한 피부긴\n하지만 따갑진 않고 약간 간질간질? 했어요\n그래도 따가우신 분들은 바세린 ㅊㅊ드려요\n안에 설명서도 상세하게 나와있어서 초보자도 쉽게\n염색가능한데요,\n무조건 너무 과한가? 싶을 정도로 많이많이 올리세요\n염색하기 전에 눈썹 정리 하지마시고!!! 염색하세요\n그래야 눈썹이 좀 길어서 정리가 편해요\n한번에 다 올리지 마시고 2/3 정도 올리고\n한번 닦고 1/3 나머지 올려주세요! 그럼 확실히 염색이\n부분부분 더 잘 먹어요\n근데 생각보다 뭔가 발색력은 엄청 좋은거 같진 않아요 ㅜㅜ\n거울보고 한참을 봐도 염색이 완벽하게 된건지\n부분부분이 안된건지 구분이 잘...\n지속력은 1달...?내외 인거 같아요!!!",
    "text62": "깜짝 놀람 ㅋㅋㅋ\n너무 오래가서 눈썹 신경 안쓰고 있었는데\n이제 다시 염색해야겠네요",
    "text63": "전에 써보고 좋아서 또 샀어요 갈색으로 염색하고 다니 눈썹이 스티커 같았는데 ㅠ ㅋㅋ 톤 업해주기 딱이에여\n전에 머리용 탈색제품 썼다가 따가워 죽는줄 알았는데 엔트로피껀 괜찮아요 꾸준히 쓸듯해요",
    "text64": "진짜 쓰기 편한데 색도 한톤 자연스럽게 빠지고 절대 양아취 금발 눈썹 안나오니깐 안심하고 사용할 수 있어서 너무 만족해요!",
    "text65": "셀프 눈썹 염색 키트 궁금해서 사봤는데 재밌네여ㅋㅋ 눈썹 염색만으로도 뭔가 기분 전환 되는 느낌~ 셀프로 간단히 할 수 있는게 제일 큰 장점이네요",
    "text66": "양도 먾고 제품 구성 넘 괜찮네용! 탈색모라 눈썾 탈색 필순데 ㅜ 딥에서 간단하게 할 수 있가니 넘 좋아용 ㅎㅎ 근게 택배 상자 ㅜㅜ 놀랒네요 올영 ㅜ 신경 좀 써주세여! 근데 구성분 버고 풀렼ㅅ어용 ㅎㅎ 자극없이 편해요😄",
    "text67": "눈썹이 짙고 숱이 많아 도련미 낭낭했는데 \n눈썹만 한톤업에도 이미지가 여성스러워 지는거 같아요\n자극도 없고 간편하게 쓰윽 바르고 닦아내기만 해도되서 너무 쉬웠어요 이미지도 부드러워 지고 헤어컬러에 맞춰서 꾸준히 쓸거같아요",
    "text68": "눈썹 염색하면 좋을 것 같아서 추천받아서 구매해봤어요\n아이돌들 보면 눈썹을 염색하고 더 얼굴이 예뻐지더라고요!\n그래서 해봤는데 인상이 깨끗해지고 좋네요ㅋ\n무엇보다  염색하기 편해서 쉽게 했어요 굿굿",
    "text69": "쉽게 잘 그려지고 형태잡기도 좋아요. 발색도 딱 이름 그대로 나오고 지속력이 무엇보다 좋아요. 집에서도 쉽게 사용가능하고 조금씩 사용하기에 편리해요~",
    "text70": "집에서 간편하게 염색할 수 있어 좋아요 소분되잇어서 쓰기도 편하네요! 컬러도 아주 자얀스럽게 잘 나와요 아이돌 눈썹 완성!",
    "text71": "눈썹 발색 효과적이고 부담스럽지않고 스타일링하기 좋아요",
    "text72": "눈썹 숱이 많아서 인상이 진해보이는게 고민이엇는데 완전 꿀템",
    "text73": "눈썹이 진짜 짙은 편이에요! 완전 까망이...ㅋㅋㅋ \n그래서 주기적으로 졸렌 크림으로 탈색을 했었는데, 써본 분들은 아시겠지만 그냥 정말 자칫하다간 노란색으로 되기 때문에ㅠㅠ 자연스럽게 보이지는 않더라고요..? 어쩔 수 없이 그거 쓰다가 이거 이번에 처음 알게 돼서 사봤어요! 졸렌 크림은 용량이 진짜 많아서 오래 쓰긴 했지만 이것도 양은 충분한 듯해요!\n\n처음이라 써진 거 그대로 한 봉지 다 넣었는데ㅋㅋㅋ남아돌아요🤪 꽁꽁 묶어서 보관하면 3,4번은 더 쓸 것 같습니다. 그냥 색이 탈색된다기보다 자연스럽게 흐려지는 것 같아서 마음에 들어요👍🏻 안에 솔도 같이 들어 있어서 좋아요!!!",
    "text74": "생각보다 용액이 많이 들어있어요! \n저는 완전 진한 눈썹 (짱구) 20분 해주고 , \n추가로 더 발라주고 10분 더 있었습니다. \n눈썹이 진해서 인상이 진해보였는데 연해지니까 \n너무 마음에 들어요. \n한달 간격으로 주기적으로 해주려구요.\n\n사진은 전후사진입니당. 어떤게 염색 후 인지는 금방 알아보실 수 있을거에요.",
    "text75": "맨날 브로우카라만 했는데 눈썹이 억세다보니 바르면 떡지고 두꺼워져서 안예뻤는데ㅠㅠ 비결은 눈썹염색이었어요...\n얼마나 큰차이 나겠어 했는데 눈썹컬러만 바꿔도 훨씬 자연스럽게 세련되보여서 같은 화장해도 퀄리티가 다른너낌bb\n\n패키지부터 너무 감성터지고 고급스럽구ㅜ 크림타입으로 짜서 쓰는게 진짜 간편한듯!!!!\n눈썹문신 착색때문에 밝아보이는데ㅠ 실제론 검정모발에서 반톤~한톤 정도 밝아진 자연스러운 브라운입니당~~",
    "text76": "눈썹색이 부드럽게 변했어요\n막상 사용할 때 생각보다 많이 안쓰게 돼서\n은근 오래 사용 가능해요",
    "text77": "화장할 때마다 브로우마스크라 필수로 사용하는데 이거 하니까 정말 편해요!! 짧은 시간에 색깔 확실히 잘 빠지네영!!!!",
    "text78": "리뷰이벤트한다고 해서 샀는데.. 리뷰작성하고 신청할라보니까 내려버렸네요.. 괜히샀다...너무 비쌈",
    "text79": "보통 탈색약들 노란끼돌게 빠지는게 싫어서 구매했는데 그런 점에 있어서는 좋은 것 같습니다\n자연스럽게 탈색할 수 있어요\n다만 펌프형 용기가 쓰면 쓸수록 짜기 어려운 형태고 가격이 너무 부담스러워요",
    "text80": "과하지 않고 자연스럽게 밝아져서 좋아요 인상이 순해지는 것 같아요",
    "text81": "눈썹 탈색 첨 도전해 봤어요 가격은 진짜 비싸지만 .. 한번 사두면 여러번 사용할 수 있어서 좋은 것 같아요 색도 잘 빠지네요 ㅎㅎ",
    "text82": "다써가서 재구입했어요\n오특놓쳐서 좀더 비싸게 구입했지만 \n컬러가 맘에들어 계속 사게 되네요",
    "text83": "한번 염색하면 한 3주정도 지속되는거같아요 한번 사면 반년은 쓸 수 있어서 좋네요",
    "text84": "눈썹이 너무 진해서 염색하려고하는데 머리가 블랙이라서 브라운은 좀 그렇고 애쉬브라운 색상 나왔길래 사봤어요 다른 염색약으로 할때보다 훨씬 오래있어서 그게 좀 불편하긴 했어요 근데 하고 나서 색이 잘 나와서 좋아요",
    "text85": "사용하기 편리함. 근데 하나가 양이 꽤많아서 나랑 엄마랑 같이 쓰면 딱 좋음 그래도 양이 남음!\n색이 넘 연해질까봐 10분하고 바로 닦았는데 자연스럽게 색이 빠져서 맘에 든다",
    "text86": "엔트로피 애쉬브라운 색깔 사봤는데 자연스럽게 염색이 잘되서 너무 만족해요\n한번할때 한포 다 안하구 적당히 쓰고 다음번에 또 써도 되서 좋운거 같아요 하나도 펌프형이라 편리하네요!",
    "text87": "한번 쓸만큼 소분되어 있어서 너무 간편하고 좋아요.  양조절 실패할 일이 없음.  숱이 많진 않은데 눈썹모가 굵고 거친 편이라 엔트로피 블리치로 색 빼고 애쉬브라운으로 염색해줘야 딱 사진같은 색이 나와요.  노란기나 붉은기 없이 자연스럽게 톤만 낮춰줘서 인상도 부드럽고 트렌디한 메이크업 하기에도 좋아요.",
    "text88": "30대 초반여성입니다\n눈썹 색이 머리색 보다 반톤정도 낮으면 더 젊어 보인다고 하더라구요\n엔트로피 브로우로 정말 간편하게 눈썹 염색을 할 수 있어서 좋아요~\n한톤 밝아진 눈썹 덕분에 다들 뭔가 부드러워졌다고해주네요~ \n집에서도 쉽고 편하게 염색할 수 있어서 매우 만족합니다",
    "text89": "가격이 너무 비싸요 그거말고는 괜찮아요 가성비는 모르겠습니다",
    "text90": "좋은데… 좀 비싼 편이고 염색이 잘 된다는 느낌은 안들어요ㅠㅠ",
    "text91": "그냥 탈색약이랑 비교했을 때 애쉬빛을 살려주는 건 특출나지 않구요.. 차라리 머리용 염색약 얹은 게 더 노란기 적엇음 그리고 눈썹 숱 많고 긴 편인데도 한 번 섞었을 때 양이 너무 남아돌아요 ㅠ",
    "text92": "눈썹이 색이 진하니까 인상이 너무 쎄 보이더라구요ㅠㅠ 탈색모라서 머리색과 갭차이도 너무 커서 염색해봤는데 맘에 쏙 들어요 ;) 눈썹 화장 따로 안해도 되서 넘 편합니다!",
    "text93": "좋어요좋어요 항상 쓰던거예요!! 앞으로도 잘 쓸게요\n제 인생템입니다",
    "text94": "3월에 구매했는데 1제 상태가.. 저렇습니다 사용해도 괜찮은 건지 ㅎㅎㅎ  가격도 비싼 제품이 왜..? 밀패력이 떨어지는 걸까요?  너무 돈 아까워요",
    "text95": "노란기 없는 쿨톤 애쉬 브라운이여서 안 촌스럽고\n컬러 괜찮아요!",
    "text96": ",집에서 하기도 쉽고  확실히 눈썹용이라 편리하네요 ㅎㅎ\n항상 머리카락 탈색하는걸로 해서 불편했는데\n눈썹용으로 나오니 편리하고 좋네요!",
    "text97": "리뷰: 붉은 기 없이 자연스럽게 밝아지는 애쉬 톤으로, 검은 모발에도 잘 어울려 세련된 인상을 줍니다. 균일하게 발려 초보자도 사용하기 쉽고, 눈썹 모가 뻣뻣해지지 않아 자연스러운 결과물을 유지할 수 있습니다. 컬러 지속력도 좋아 한 달 정도는 깔끔한 톤을 유지할 수 있어 만족스러웠습니다.",
    "text98": "발색 & 컬러감\n자연스러운 애쉬 브라운 톤으로, 검은 모발에도 붉은기 없이 깔끔하게 어울렸습니다. 노란빛·붉은빛이 과하지 않아 은은하게 탈색된 듯한 효과를 줍니다.\n\n사용감\n브로우 전용 블리치라 눈썹 모에 자극이 크지 않고, 균일하게 발려 초보자도 사용하기 편했어요. 사용 후 눈썹이 뻣뻣해지지 않고 비교적 부드럽게 유지되었습니다.\n\n지속력\n한 번 사용으로도 발색 유지력이 꽤 길었고, 2~3주 후 다시 리터치하면 한 달 동안은 자연스러운 톤이 유지됩니다.\n\n총평\n붉은기 없는 애쉬 브라운 컬러를 원하는 분들에게 추천할 만한 제품입니다. 자연스럽고 세련된 인상을 주며, 관리도 어렵지 않아 만족도가 높았습니다.",
    "text99": "엔트로피 메이크업 브로우 블리치 [애쉬 브라운] 한 달 사용 후기입니다. 🌿✨\n\n애쉬 브라운 컬러는 자연스러운 회갈색 톤으로, 진한 검은 눈썹을 한 톤 부드럽게 정리해 주어 얼굴 인상이 훨씬 부드럽고 세련되어 보였습니다. 붉은기나 노란기가 과하지 않아 밝은 염색 모발과도 잘 어울렸습니다.\n\n제형은 리퀴드 타입으로 브러시에 적당히 묻어나와 눈썹에 고르게 바르기 쉬웠고, 뭉침 없이 깔끔하게 발색되었습니다. 픽싱 속도가 빨라 원래 눈썹 컬러를 자연스럽게 커버하면서도 번짐 없이 오랜 시간 유지되었습니다.\n\n한 달 동안 사용해 보니 원유즈 제품이라 위생적으로 쓸 수 있었고, 민감한 피부에도 큰 자극 없이 편안하게 사용할 수 있었습니다. 다만 한번 사용 후 재사용이 어렵다는 점은 감안해야 했습니다.\n\n👉 전체적으로 진한 눈썹 색을 자연스럽게 톤 다운시키고 싶은 분, 특히 밝은 헤어 컬러에 맞는 브로우 컬러를 찾는 분들께 추천드릴 만한 아이템이었습니다.",
    "text100": "엔트로피 메이크업 [NEW 컬러 출시] 브로우 블리치 [애쉬 브라운] 한 달 사용 후기입니다. ✨\n\n애쉬 브라운 컬러는 너무 붉거나 노랗지 않고 자연스러운 회갈색 톤이라, 밝은 염색모에도 잘 어울렸습니다. 눈썹 위에 바르면 진한 원래 눈썹 색을 부드럽게 톤 다운시켜 얼굴 전체 인상이 한층 부드럽고 세련되어 보였습니다.\n\n제형은 리퀴드 타입으로 브러시에 적당히 묻어나 발림이 매끄럽고, 뭉침 없이 고르게 발렸습니다. 픽싱이 빠른 편이라 원하는 모양대로 정리해 주면 하루 종일 번짐이나 지워짐 없이 유지되었습니다.\n\n한 달 동안 사용해 본 결과, 원유즈라 위생적으로 쓸 수 있다는 점이 장점이었고, 민감한 피부에도 큰 자극 없이 사용할 수 있었습니다. 다만 사용 후에는 반드시 클렌징을 꼼꼼히 해주는 것이 좋았습니다.\n\n👉 전체적으로 자연스럽고 세련된 브로우 톤을 연출하고 싶은 분께 추천할 만한 제품이었으며, 특히 애쉬 톤 헤어와 잘 어울리는 컬러였습니다.",
    "text101": "차분하고 부드러운 애쉬 브라운 컬러로, 눈썹 색을 자연스럽게 밝히면서도 붉은기 없이 세련된 분위기를 연출해줘요. 탈색 후 위에 얹어주면 색이 맑고 선명하게 올라와서 염색모랑도 잘 어울려요. 브로우 메이크업이 부담스러웠던 분들도 쉽게 쓸 수 있는 색감이에요.",
    "text102": "✅ 엔트로피 메이크업 브로우 블리치\n\n옵션: [단품] 애쉬 브라운\n\n이 제품은 자연스럽게 밝은 눈썹 컬러를 연출해주는 브로우 전용 탈색제예요.\n애쉬 브라운 컬러는 붉은기 없이 맑고 은은한 톤으로, 쿨톤 메이크업이나 탈색 모발에 특히 잘 어울려요.\n\n✔️ 사용감 및 특징\n\n약한 자극으로 눈썹에 사용해도 큰 부담이 없고\n\n5~10분 정도면 컬러 변화가 확실히 보여요\n\n원유즈 타입이라 위생적이고 사용하기 간편함\n\n색감이 탁하거나 노랗게 뜨지 않고 부드럽게 발색됨\n\n\n✔️ 총평\n붉은기 없이 자연스럽게 눈썹 밝히고 싶은 분께 딱!\n탈색모, 염색 자주 하는 분들, 헤어톤 맞추고 싶은 분들께 강력 추천하는 브로우 탈색제입니다.\n발색력, 컬러감, 간편함 모두 만족도 높아요.",
    "text103": "✅ 엔트로피 브로우 블리치 애쉬 브라운 후기\n\n[단품 / 누적판매 10만개 돌파 제품]\n\n애쉬 브라운 컬러는 노란기 없이 차분한 회브라운 계열로, 밝은 탈색모나 쿨톤 헤어에 정말 잘 어울려요. 눈썹을 자연스럽게 밝히면서도 부자연스럽지 않고 부드러운 인상을 만들어줘요.\n\n제형은 묽지 않고 적당히 크리미해서 뭉치지 않고 고르게 발리고, 마르면 픽싱력도 좋아서 하루 종일 유지력도 만족스러워요. 브러시도 슬림해서 눈썹 결 살려 바르기 좋고, 한 올 한 올 정리한 듯 깔끔한 마무리감이 매력적이에요.\n\n✔️ 총평: 쿨톤 헤어 & 탈색모에 찰떡! 자연스럽게 눈썹 컬러 보정하고 싶은 분께 강력 추천하는 아이템.",
    "text104": "엔트로피 브로우 블리치 애쉬 브라운, 자연스럽고 세련된 브로우 컬러링 제품으로 매우 만족스럽게 사용했어요!\n\n애쉬 브라운 컬러는 붉은기 없이 차분한 그레이 브라운 톤으로, 탈색한 듯 밝고 부드러운 눈썹 표현이 가능해요. 회갈색~애쉬 계열의 염색모와 찰떡같이 어울려서, 눈썹 색이 과하게 붉거나 동떨어져 보이지 않고 전체 메이크업 톤에 잘 어우러졌어요.\n\n텍스처는 가볍고 뭉침 없이 발리는 리퀴드 타입이라 초보자도 손쉽게 바를 수 있고, 브러시 모양도 좁고 섬세해서 디테일한 부분까지 깔끔하게 컬러링 가능했어요.\n건조 후에도 딱딱하게 굳지 않고 자연스러운 마무리감이 인상적이었고, 시간이 지나도 컬러 변색이나 갈라짐 없이 오래 유지돼서 지속력도 좋았어요.\n\n\n---\n\n한줄 요약\n\n> 자연스럽고 세련된 눈썹 탈색 효과! 애쉬톤 헤어에 찰떡인 데일리 브로우 마스카라 🩶✨",
    "text105": "자연스럽고 고급스러운 애쉬 브라운 컬러가 정말 마음에 들어요. 원래 눈썹 색이 너무 진해서 탈색 제품을 많이 써봤는데, 이건 자극도 적고 발색도 균일하게 잘돼서 초보자도 사용하기 쉬웠어요. 브로우 메이크업 전에 한 번만 사용해도 훨씬 부드럽고 세련된 인상이 되어서 만족합니다. 번들거리지 않고 마무리감도 산뜻해서 재구매 의사 있어요. 3차 물량까지 완판된 이유를 알겠네요!",
    "text106": "평소 짙은 눈썹이 컴플렉스였어요 그래서 눈썹 염색약을 구매하게 됐습니다 한톤 밝게 염색되어 좋았고 소분되어있어서 더 좋았어요~ 염색하는 방법도 간단하고 시간도 오래안걸려서 사용하기 편했어요~",
    "text107": "눈썹염색 하러 샵에 가기는 너무 번거롭고 비용도 많이 드는데 집에서 염색하니 너무 간편하고 좋습니다. 색상도 시간에 띠라 조절할수 있습니다",
    "text108": "눈썹 염색은 집에서 처음 해보는거라\n망치면 어떡하나 떨면서 했는데\n하고보니 너무 간편하게 잘됐어요\n만족도가 높아요\n몇 번 하다보면 더 손에 익어서 잘될것 같아요",
    "text109": "매번 탈색약으로 눈썹색 빼면 너무 많이 빠질 때도 있고 항상 제가 원하는만큼의 색이 나와주지 않아서 첨으로 염색약 구매해봤는데 이 가격에 사야하나..? 라는 생각이 좀 들긴드네요",
    "text110": "친구가 갖고싶다고 해서 선물해줬는데 너무 만족합니다.ㅎㅎ",
    "text111": "쉽게 염색할수 있고 여러번 사용할수 있어서 좋아요! 굿!!!",
    "text112": "늘 머리카락 탈색염색제를 사서 눈썹 색을 죽이고는 했는데 확실히 자극이 심하고 조금만 지체해도 금방 색이 날아가서 조금 불편했었어요 그런데 이 제품은 눈썹 전용으로 나온거라 자극이 덜하고 시간도 여유있어 좋아요",
    "text113": "너무 좋아요 잘 맞아서 꾸준하게 사용하고 있습니다. 주변 지인에게도 추천했어요",
    "text114": "너무 비싸지만 ㅠㅠ 일회용으로 들어잇는게 맘에 들어서 세일할 때 샀어요 색 잘 빠지네요!!",
    "text115": "염색 아주 잘 됩니다. 근데 가격이 너무 사악하네요 ㅠㅠ 그리고 2제가 일회용으로 나온 느낌인데 양이 너무 많아서 반 쓰고 봉인해두었어요. 그리고 염색제를 섞을 통이 없어서 다른 화장품 살때 나온 플라스틱통 잘라서 같이 보관해서 쓰고있습니다.",
    "text116": "지금 눈썹염색 사용해봤는데 되게 자연스럽게 톤 업 되서 좋은것같아요 깨끗한 인상된듯\n눈시림도없고 향도 좋고 자극이 없네요! 민감하고 예민한 피부인데 괜찮았습니당!! 아이돌 눈썹 처럼 예뻐요 소분되어있어서 굿\n사용하기 엄청 좋고 간편해요",
    "text117": "눈썹 염색하려고 알아봤는데 엄청 삐르고 자연스럽게 잘 염색되네요ㅎㅎ 자극적이지 않고 쉽게 염색이 되서 너무 편하고 좋아요 :) 몇번 더 할 수 있어서 더 굿굿!!",
    "text118": "좋아요 배송 빠르고 잘 받앗어요 만족합니다 눈썹이 너무 찐해서 주기적으로 염색하고 잇어요",
    "text119": "한봉에 3번정도 나눠쓰면 좋아용\n좀 비싼 편이에여 ㅠㅠ 눈썹 모가 두꺼운 편이라 30분 정도 놔야 붉은 갈색으로 빠져요 전..",
    "text120": "🌟 [세럼 증정 기획] 엔트로피 브로우 블리치 - 애쉬 브라운 사용 후기\n\n🧾 구매 동기\n\n평소 짙은 눈썹이 부담스러워서 자연스럽고 부드러운 애쉬 브라운 톤으로 눈썹을 탈색해 보고 싶었어요.\n이번 세럼 증정 기획이 마음에 들어 [NEW] 애쉬 브라운 옵션으로 선택했답니다.\n\n💡 사용 후기\n\n   •   ✨ 자연스러운 애쉬 브라운 톤:\n짙고 강한 눈썹이 부드러운 느낌으로 탈바꿈되었어요.\n피부 톤에도 잘 어울려서 메이크업 완성도가 확 올라가는 느낌이에요!\n   •   🔄 간편한 사용법:\n브로우 전용 브러쉬로 눈썹 위에 발라주고 몇 분만 기다리면 끝!\n따로 어려운 과정 없이 균일하게 탈색되어 초보자도 쉽게 사용할 수 있어요.\n   •   🌿 순한 포뮬러:\n민감성 피부인데도 전혀 따가움 없이 순하게 작용했어요.\n눈가 주변 사용도 부담이 없어서 트러블 걱정 NO!\n   •   🪄 세럼 증정 효과:\n함께 증정된 세럼으로 탈색 후 눈썹 결을 관리하니 눈썹이 더 건강해 보이고, 윤기가 돌아요.\n탈색 후 푸석해지지 않아서 만족도 상승!\n   •   🎨 다양한 연출 가능:\n탈색 후에도 원하는 브로우 메이크업이 더 자연스럽게 어우러져요.\n특히 애쉬 브라운 컬러감 덕분에 어느 헤어 컬러와도 잘 어울린답니다.\n\n✅ 총평\n\n엔트로피 브로우 블리치 - 애쉬 브라운은 부드러운 눈썹 탈색을 원하는 분들에게 딱!\n쉽고 간편하게 사용 가능하며, 증정된 세럼으로 관리까지 할 수 있어 완성도 높은 제품이에요.\n🌟 눈썹도 헤어처럼 톤 변화가 필요하다면, 고민 말고 시도해 보세요! 💕",
    "text121": "사용해보니 나름 만족스러웠어요! 저도 예민한 피부라 눈가에 바셀린을 꼼꼼히 발라주고 시작했는데, 탈색 중엔 따갑지 않았어요. 가루 날림은 좀 있어서 조심해야 하고, 용량도 딱 한 번 쓰기 좋게 나와있어요. 약 3분 정도만 두고 닦아냈는데 원하는 밝기로 잘 됐어요. 가격이 조금 세긴 하지만, 4주 동안 유지된다니 다음엔 여러 개 묶음으로 사볼까 해요!",
    "text122": "전 머리 끝에 포인트 주려고 애쉬 브라운으로 샀어요~\n한개씩 소분되어 있고 제품 뚜껑에 선이 표시되어 있어서 누구나 할 수 있겠는데요?\n염색용 브러쉬가 동봉되어 있어서 섬세하게 표현할 수도 있고요. \n프랑스 이브 비건 인증을 받은 제품이라 눈썹 염색에도 추천요.\n냄새가 아예 안나진 않지만 순한 편이네요 ^^",
    "text123": "제가 완전 숱 많고 까만 눈썹인데, 반 톤 정도 업 하면 인상이 화사해보일 거 같아서 주문 해봤어요. 요즘 아이돌들 인상 부드러운 비결이 눈썹염색이라고 하더라구요, 엔트로피 속눈썹 영양제도 너무 잘 썼어서 믿고 사봤는데 강추합니다. 일단 번거롭지 않고 간편하게 할 수 있어서 좋고 자극 없어서 더 좋아요. 셀프로 편하게 할 수 있어서 만족합니다.",
    "text124": "제품이 엄청 순합니다!!\n저는 원래 셀프로 눈썹 탈색을 하며 지내고 있는 사람이에요..\n제가 사용하던건 바르자마자\n씁하씁하거리며 쪼끔 검은 기운 빠지면\n씻어내기 바쁘게 자극적이었거든요\n\n이 제품을 확실히 신경 많이 썼는지\n자극이 덜해요.\n20분 방치하니 자극이 오더라고요.\n냄새도 은은합니다.\n\n요즘 아이돌 이미지의 비결은 눈썹인거 아시죠 ?!\n눈썹 탈색 염색 한번 해보세여 ㅎㅎ\n여성스러워지고 이미지 순해지고\n또 탈색 염색은 새로운 모가 날 때까지\n쭈욱 지속되니 넘 편하답니다 ㅎㅎ\n\n아! 저는 자극이 있어서 20분 후 바로 지웠는데\n애쉬 색상이 잘 올라오지 않아서 아쉬웠어요",
    "text125": "전과후의 사진입니다 요즘 눈썹문신이나 눈썹염색을 왠만해서 하시잖아요 저는 근데 집에서 간편하게 하고 싶어서 구매하게되었고,저는 원래 눈썹이 엄청 진한데 후사진보시면 전사진보다는 훨씬 연해진걸 느꼇어요 사진으론 조금 발색이 안보이실수도있는데 전보다는 훨씬 연해진걸느꼇고, 향이나 따끔거리는거는 저는 전혀없었어요 그래도 혹시 구매하시면 피부테스트를 해보시길 권장한다고 설명서에 적혀져있더라구요 사람마다 다르다는데 지속력은 저는 한번더해서 연하게 해봐야겠어요! ㅎㅎ \n그리고 제개인적인 의견일수도있는데 하고나니깐 눈썹이 한결 부드러워진 느낌이였습니다\n포장도 간단한 제품패키지라서 언제어디서나 가능하게 소분되어있어 좋았어요!",
    "text126": "배송 빠르게 잘 받았습니다. 요즘 아이돌 화장 해서 유행하는 눈썹 한톤 염색을 저도 해보고 싶어서 구매했어요. 인서 인성이 살짝 세 보이는 편이라 원래도 하고 싶었는데, 저렴한 가격으로 할 수 있어서 너무 만족합니다. 확실히 인상도 부드러워보이고 밝아 보여서 좋아요.",
    "text127": "일단 자극이 없어 너무 좋구요! 20분 방치 후에 물티슈로 닦아봤는데 염색이 아주 잘되었어요! \n2제 짜고 1제는 10번 펌핑하니 딱 맞아요. 소분이 가능해서 집에서도 쉽게 염색이 가능하니 너무 좋네요. 조금 남은건 약간 아쉽지만 4주후에 해야하니 과감히 물로 씻어 버렸습니다. 검은 모발에 한톤 업해주기 딱이에요.",
    "text128": "헤어모발색이 블랙인데 밝은 모발이 피부에 잘어울려서  염색을 계속하고 다니는데 그러다 보면 눈썹색이 너무 짙어서 신경이 너무 쓰여서 브로우 마스카라는 꼭 하고 다니는데 아예 눈썹염색을 하고 나서는 아침에 가볍게 톤업크림만 바르고 입술바르고 간단하게 출근하니까 더 간편하고 너무 좋아요. 셀프제품으로 소용량으로 간편하게 염색이 되니 너무 마음에 들어요.",
    "text129": "눈썹 염색하려고 주문했는데 소분되어있어서 진짜 너무 편해요!! 눈썹이 진하면 아무래도 인상이 찐해보여서 매번 해주고 있는데 이 제품은 특히나 간편해서 앞으로도 손이 자주 잘 갓 같아요 ㅋㅋ 인상이 쎄보인다면 무줙건 눈썹 염색 추천입니다!! 특히 이 제품은 자극도 거의 없어서 (눈시림 덜함!!-개인차 주의) 너무 좋아요 ㅋㅋㅋ 앞으로도 자주 구매할게용",
    "text130": "눈썹이 너무 까매서 촌스러워보여서 항상 브로우 카라를 하고\n염색시에 눈썹도 같이 진행해달라고 하는데요\n일반염색약으로 하면 눈시리고 불편하더라고요\n피부가 예민한 편인데 눈시림이나 따가움 없이 할수있어요\n그리고 한번 오픈하면 못쓰는게 아닌 딱딱 개별포장되어있어서 주기가 보통 한달에 한번이라 오래써도 걱정이 없더라고요\n처음엔 좀 비싼가했은데 색상도 예쁘고 딱이네요!!!",
    "text131": "염색하고도 눈에 자극줄까봐 눈썹 염색은 엄두를 못냈는데\n저자극이라는 후기보고 구매했는데 써보니까 눈도 안시리고 좋네요!\n저는 머리색이 갈색 염색모고 눈썹모가 좀 굵어서 8분정도 염색했어요 인상이 선해졌어요🙂\n검은모발에도 반톤정도 업해주면 될꺼같아요\n추천합니다!!",
    "text132": "벼르고 벼르다가 드디어 눈썹 염색 해보네요. 혼자서 할 수 있게 너무 편하게 잘 나왔어요. 매번 눈썹 마스카라로 덧칠해주면 오히려 더 뭉퉁해 보이고 답답해 보인달까. 이제 염색한 눈썹 보니 시원하고 가벼워서 메이크업 할 때 깨끗해 보이고너무 좋아요.",
    "text133": "엔트로피 제품은 두번째에요\n\n눈썹 매번 브로우 바르고 지우고 하는거 너무 귀찬... \n\n이제품에 한번 빠지면 헤어나올수 없습니다\n\n눈썹 전용 제품이라 소량사용 가능하고요\n\n애초에 소량 포장이라 밀몽 이런거 없이 구냥 한봉지씩 쓰면 되서 너무 편합니다\n\n블리치 사용 했었는데 너무 잘썼었구요\n\n새로운 색상 나와서 구매해봤어요\n\n모발 색을 애쉬쪽으로 염색해서 눈썹도 비숫한 톤으로 맞춰줬습니다\n\n사용법 편하고 색상 잘 나옵니다 \n\n전 완정 검정이라 시간 충분히 두었구요\n\n다쓰면 또 구매할꺼에요 \n\n눈썹색이 부드러워지니 인상이 확실히 틀려지더라구여",
    "text134": "요즘 인스타에서 핫한 제품이길래 궁금해서 주문해봤어요.\n눈썹 염색은 생각 못했던 부분인데 생각보다 인상을 부드럽게 하는데 큰 역할을 하는 것 같아요.\n집에서도 쉽게 염색 가능하고 시간도 오래 안걸려서 귀찮지 않아서 좋았어요 ㅎㅎ\n기다리고 기다리다가 제품 도착하자마자 염색 해봤는데 인상이 훨씬 깨끗하고 부드러워졌네요.!\n가족들도 친구들도 딱 보자마자 예뻐졌다고 해서 기분 넘 좋았어요ㅎㅎ갈색모만 눈썹 염색을 해쥬는건줄 알았는데 검은색 모발에도 눈썹 힘을 빼주니까 훨씬 예뻐져요\n꼭꼭 눈썹 염색 해보시길,,,",
    "text135": "엔트로피 블로우 블리치로 눈썹 염색을 해봤는데, 정말 간편해서 좋더라고요. 집에서도 쉽게 사용할 수 있어서 깔끔한 인상을 만들기 딱이에요. 검은 모발에도 반톤에서 한톤 정도 자연스럽게 밝아져서 너무 과하지 않으면서도 확실한 변화를 줄 수 있어요. 저자극이라 피부에도 부담 없고, 눈썹 전용이라 소분되어 필요한 만큼만 쓸 수 있는 점도 편리해요. 처음 눈썹 염색해보는 분들께도 추천하고 싶어요.",
    "text136": "하는 방법이 어렵지 않고~\n색도 정말 마음에 들게 이쁘게 나와서 좋아요",
    "text137": "눈썹용으로 나온 염색 제품이라\n한번에 사용할 수 있도록 소량씩 들어 있어서 좋아요\n집에서도 간편하게 염색할 수 있고\n뚜껑에 넣어서 해도 될 정도로 간편해서 마음에 들어요",
    "text138": "연말에 참여하는 행사가 많아서 셀프로 염색해보려고 구매했어요. 좀 더 부드러운 인상을 주고 싶어서 애쉬브라운 색상으로 선택했고, 아직 시도는 못해봤어요. 이번 주말에 할 것 같은데 추가후기 남기겠습니다.",
    "text139": "와우 한번의 사용으로 이렇게 인상이 바뀌다니..\n꼭 사세요!! 매번 브로우마스카라하는것도 일이었는데 염색해놓으니깐 너무 편하고 인상도 한층 부드러워졌어요 !!",
    "text140": "눈썹 염색 깔끔하게 잘되네요\n사용법이 편리하고 집에서도 쉽게 할 수 있어서 좋아요\n여리여리하면서도 과하지 않은 색상이라서 더 좋아요",
    "text141": "살짝 반톤 정도만 자연스럽게 탈색 시키고 싶었는데 딱 좋아요~ 다른 눈썹탈색약은 넘 노랗게 빠져서 식겁인데 딱 원하던 정도라서 인상이 부드러워보여요!\n일회용이라 간편하고 15분 정도 올려놨더니 딱 좋았어요",
    "text142": "컬러 넘 자연스럽게 예쁘게 나오네요!\n요즘은 눈썹컬러가 인상에 중요한부분인거같아서 해봤어요\n집에서 쉽게 염색 가능해서 좋네요",
    "text143": "아니 요즘 아이돌들 다 눈썹 탈색하고 이미지 순해지기에 알아보았는데 이 제품이 가장 유명한 것 같더라구요 전 진한검정머리라 쌩 탈색보단 살짝톤업목적으로 염색제품 구매했어요 결과는 완전만족",
    "text144": "딱 20분 하니 바로 염색이 되네요~\n살짝 따끔따끔거리긴 했지만 참을만한 정도 였던거 같아요\n눈썹숱이 정말 풍성한 경우 아니고 서는 2제 반틈만 써도 충분할거 같더라고요\n덕분에 편하게 메이크업 할수 있어요!!",
    "text145": "너무너무 좋아요 재구매 할 거 같아요 완전히 강추드립니다 꼭 구매해보세요~",
    "text146": "진짜 딱 3주 가는거같아요 저는 웜톤이여서 한 20붐정도 하면 이쁜 검갈색이 되더라구요 피부에만 닿지않게 조심하세용",
    "text147": "처음엔 좀 비싸다 생각했는데 \n생각보다 염색이 잘되어서 만족합니다",
    "text148": "유행하길래 사봤는데 좋아요 앞으로도 더 써볼려구요 집에 쟁여서 쓰겠습니다 강추 !!! 써보시면 알거에요 너무 좋아요",
    "text149": "동생이 추천해줘서 사용해봤는데, 지속성도 괜찮고 피부 주변의 따가움도 거의 없었어요. 편리하고 좋습니당",
    "text150": "맨날 눈썹 탈색만 하다가 이거 써봣는데 자극 없고 색도 맘에들고 아주 좋아용 근데 넘 비싸요 가격 낮추면 더 잘될것같은데 아쉬움",
    "text151": "조금 흐르더라구요! 누워계실거 아니면 눈에 안들어가게 조심하시구 거울 계속 보세요! 흐르는 느낌도 잘 안나요.\n색은 딱 만족스러운 갈색!!",
    "text152": "진한 눈썹을 연하게 만들어 줌으로 인해 송충이 탈출이요! 굳!",
    "text153": "솔직히 원하던 색상과 조금 다르지만, 사용법이 간편하고 색상이 나쁘진 않아요.",
    "text154": "염색이 생각보다 발색이 잘되는 것 같아요\n눈썹이 너무 찐한편인데 연해져서 좋아요",
    "text155": "기존 블리치는 너무 밝은 것 같아서 고민하고 있었는데 딱 애쉬 브라운 색상이 나와서 바로 구매했어요. 눈썹이 적당히 연해져서 너무 좋아요!! 재구매 할 것 같아요👍",
    "text156": "음... 일단 브로우 제품인데 브로우용으로 하기엔 숱이 많고 긴 눈썹임에도 불구하고 제가 엄청 두껍게 덮었으니까 3명은 가능할 것 같음 ㅠ 그리고 탈색약으로도 해보고 염색약으로도 해보고 산 사람으로서 별다를게 없음 탈색약은 당연 노랗고 이것도 노란기 많이 돌고 애쉬는 없음 ㅠ 눈썹 엄청 까만 사람인데 염색약으로 빼는게 더 애쉬빛 잿빛 브라운 됨",
    "text157": "눈썹 매일 아침에 눈썹카라하는거 은근 귀찮았거든요. 모양잡으면서 가끔 삐져나가게 칠하게되면 송충이눈썹같아주고 ㅋㅋ 근데 요 브로우 블리치는 눈썹염색해서 선 벗어나는 일도없고 내 눈썹에 자연스럽게 색상 변화를 주면서 눈썹이 밝아지니 얼굴도 자연스레 톤업되는 기분이라 너무좋아요. 미용실에서도 잘 안해주는데 이렇게 잠깐의시간으 셀프로 할 수 있는 저자극 제품이 나오니 너무 좋습니다.",
    "text158": "올리브영 리뷰쓰기 되게 불편하네요; 제품은 너무 만족해서 열심히 썼는데 반복되는 자음모음 많다고 등록도 안되고;;;참;; 어쨌든 제품은 너무 좋습니다. 구성도 탄탄하고 사용 설명도 잘 되어있어요. 컬러에 그레이 색상도 있으면 좋을듯 합니다!",
    "text159": "애쉬 브라운 컬러는 자연스럽고 세련된 느낌을 주면서도 얼굴 전체의 분위기를 한층 부드럽게 만들어줘요.\n\n특히 브로우 블리치임에도 색이 과하지 않고, 원하는 만큼 컬러를 조절할 수 있어 초보자도 쉽게 사용할 수 있었어요.\n발림성도 부드럽고, 고르게 도포되어 얼룩지거나 뭉치는 걱정 없이 깔끔하게 정리됐답니다.\n\n사용 후에도 눈썹이 건조하거나 자극받는 느낌 없이 부드럽고 정돈된 상태를 유지할 수 있었어요.\n함께 증정된 세럼도 사용 후 눈썹을 보호해주는 느낌이라 좋았고, 제품의 완성도를 높여줬어요.",
    "text160": "처음 브로우 염색을 시도하는 초보자에게 브로우 컬러 애쉬 브라운 제품이 좋아요.\n자연 갈색의 자연스러운 톤 업 브로우  입니다!",
    "text161": "눈썹 염색하는 유행 누가 만들었는지 너무 좋아요. 깜둥이는 너무 좋습니다",
    "text162": "노랗거나 붉게 되지 않고 자연스러운 색상이라서 좋습니다.",
    "text163": "성분도 순하고 가격대비 괜찮아요 추천함니다~~!!!!",
    "text164": "눈썹 탈색하기 진짜 쉽네요\n너무 간편하고 빨리 되어서 좋은 것 같습니당\n1제나 2제 각각 따로도 판매되었음 좋겠네용",
    "text165": "급하게 필요해서 주문했는데 배송도 빠르고 만족스럽습니당 !!",
    "text166": "제품력은 좋은데 바르는 나 자신이 문제인 것 같아서 다시 해보려고요 ㅋㅋㅋㅋ",
    "text167": "눈썹 색이 진해서 구입했어요! \n염색하는 과정이 간편해서 좋습니다! 1회 양이 많아서 두명이 같이 하고도 남았어요! \n재구매의사 있어요",
    "text168": "새치때문에 항상 머리를 검은색으로 염색하는데 \n눈썹을 톤다운시키고 싶었는데 아주 딱 맞게 적당히 연해져서 좋아요 ㅎㅎㅎ 한번 양이 너무 많아서 나중에 적당히 짜야겠어요 ㅋㅋ참고로 전 20분만 있었어오",
    "text169": "확실히 인상이 부드러워져요!\n애용하는 제품입니다 ㅎㅎㅎ",
    "text170": "완전 까만 눈썹인데 자연스럽게 한톤 밝아져서 인상이 좀 덜 쎄보여요 ㅠㅠ 굿",
    "text171": "새로운 색상 나와서 너무 좋아요.\n아주 잘쓰고있슴다 ㅎㅎ!!!",
    "text172": "그냥 블리치만 있는거랑 같이샀는데 구성이 나쁘지않고 좋네요~ 가성비도 좋구요 다음에 재구매할께요~",
    "text173": "눈썹이 너무 쌔까맣고 인상이 진해보여서 탈색은 부담이고 염색으로 사봤오용",
    "text174": "와 진짜 너무 만족스러워요 \n초보자들도 쉽게 따라할수 있고\n결과도 너무 좋네요 \n진짜 가성비 최고인거같아요 성분도 순해서 자극도 없습니다 \n다음에도 또 재구매할것 같아요 감사합니다.\n아이돌 눈썹으로 염색 완료 ,,헤헤",
    "text175": "아이돌이나 배우들 보면 눈썹염색으로 까끗한 인상을 주더라구요\n집에서 쉽게 염색이 가능한점에서 일단 합격\n아이브로우 색상하고 내 눈썹하고 색상차이때문에 브로우카라를 사용했었는데\n한톤 업하니까 브로우 색상과도 잘 맞고 인상도 더 부드럽고 세련되보여요\n이런게 진짜 한끝차이네요 ㅋㅋㅋ",
    "text176": "자연스럽고 부드러운 애쉬 브라운 컬러로 붉은기 없이 깔끔하게 눈썹 탈색돼요. 발림성도 좋고 얼룩 없이 고르게 발려서 초보자도 사용하기 쉬워요. 탈색 후에도 눈썹결이 뻣뻣하지 않고 부드러워서 만족스러워요!",
    "text177": "저는 완전 민감성인데 생각보다 독하지않았어요 눈썹주변에 호호바오일바르고 하면 굿",
    "text178": "잘 사용하고있어요. 만족스러운 구매였고 재구매의사있습니다.",
    "text179": "너무 비싼데 진짜 염색하고 나면 인상이 너무 좋아져서 계속 꾸준히 구매해요",
    "text180": "애쉬 브라운은 아니구요 ㅋㅋ 그냥 밝은 갈색으로 빠짐\n그래도 탈색약보다는 나은 것 같아요",
    "text181": "믿고구매해요 ㅎㅎ 만족스러운 소비였습니다 잘 구매햇어용",
    "text182": "새로 나온 색상이 궁굼해서 구매했는데 만족합니다.\n염색한 머리라서 갈색 빛이 도는 제 헤어에 아주 찰떡이네요",
    "text183": "약간 붉은기가 있는 것 같아요. 염색은 잘되고 큰 자극이 없어서 좋습니다.",
    "text184": "탈색제 사용해봤는데 너무 노랗고 밝게 빠져서 고민이었는데 염색제가 나와서 좋아요. 딱 적당히 밝아지고 노란 기 없이 브라운톤으로 염색되니 좋습니다!! 계속 재구매할 것 같아요~~",
    "text185": "애쉬빛이라구 해서 구매했는데 원래꺼보다 살짝 은은하게 색상이 빠져서 조아요!",
    "text186": "탈색제 사용해봤는데 너무 노랗고 밝게 빠져서 고민이었는데 염색제가 나와서 좋아요. 딱 적당히 밝아지고 노란 기 없이 브라운톤으로 염색되니 좋습니다!! 계속 재구매할 것 같아요~~",
    "text187": "눈썹이 워낙 진하고 굵은 편이라 탈색이 잘 안 먹을 줄 알았는데 부담스럽지 않고 예쁜 색으로 빼줘서 인상이 좀 더 유해보여서 좋아요!",
    "text188": "탈색되는것보다 애쉬브라운이 최고인것 같네용 2-30분하면 딱이에여",
    "text189": "색 잘나와서 만족스러워요\n눈썹만 할수있어서 엄청 편해요\n제품도 순해서 눈썹에 해도 걱정없어요",
    "text190": "진한 눈썹이 컴플렉스였는데 이거 하나 사두면 집에서 주기적으로 눈썹염색 할 수 있어서 좋아요! 하나 사면 최소 1년은 쓸 것 같습니다 ㅋㅋㅋ",
    "text191": "좋아요!\n탈색 제품도 써봤는데 검정 머리한테는 이 색이 더 잘어울리는것같습니다",
    "text192": "블리치 한번 사용해보니 사용하기 편해서 자주 사게 될거 같아요.",
    "text193": "설렘반 기대반으로 구매해봅니다.\n똥손이라 제가 홈케어로 가능할지 엄청 고민하다가 구매했는에 설명서도 잘 되어 있고 초보자도 쉽게 하게끔 만들어졌네요",
    "text194": "눈썹자연스랍게 색나와서 너무 예빠요 아주아주 맘에 쏙 등어오",
    "text195": "일반 탈색약으로는 눈썹 탈색했을 때 눈썹결 상하면 어쩌나하는 걱정에 못했는데 눈썹 전용 탈색약이 나와서 넘 좋아요!!! 눈썹 염색으로 인상도 안세보이고 집에서 간편하게 할 수 있어 추천드려용~",
    "text196": "여름이라고 머리염색은 했지만 송충쓰 눈썹은 염색을 하지 않아서 부자연스러웠는데 요즘 보니까 아이돌들이 눈썹염색도 하더라고요? 그래서 호기심에 사서 해봤는데 눈썹전용이라 소분되어있어서 너무좋네요.",
    "text197": "눈썹이 진해서 유투브 보고 이거 구매해봤어용 웜톤에게 잘맞아요",
    "text198": "집에서도 쉽게 염색이 가능해서 너무 편해요.\n처음 사용할때 사용법 어려울까봐 걱정했는데 한번 사용해보니 쉽게 혼자 잘할수 있어요.\n저자극이라 맘놓고 사용해요.",
    "text199": "요새 눈썹 염색이 유행이라 저도 해봤어요! 집에서도 간편하게 할 수 있고, 소분되어 있어서 나중에 또 쓸 수 있어서 넘 좋은 것 같아요! 색은 자연스럽게 한톤 정도 밝아졌어요!!! 20분만에 밝아지니 넘 편하구 최고에용 ㅎㅎ",
    "text200": "눈썹 진하신 분들께 정말 강추에요!!!\n하고 나면 인상이 선해져요~~!!\n셀프로 편하게 할 수 있어서 좋아요"
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 브로우 블리치 원유즈 애쉬 브라운 베이지 브라운",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018122353ko.png?l=ko",
    "review_name": "베이지 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181223",
    "text1": "이거 없으면 안되요 ! 인상을 부드럽게 해주는 템이라 만족합니다",
    "text2": "기존에 쓰던 눈썹 탈색약에 질려버려서 새로 장만했습니다!",
    "text3": "눈썹 탈색 매번 이 제품 썻는데 다른색써봤고 새로운거 나와서 구매햐봣어요ㅎㅎ빨리해바야갯어요",
    "text4": "눈썹이 진해서 베이지 새로 나왔길래 써봤더니 기존 애쉬보다 더 만족스럽네요",
    "text5": "염색제는 생각보다 오래 방치해야하나봐요 20분 정도 있었는데 아주 묘하게 컬러가 빠졌어요 ㅠ\n한달뒤에 할 때는 25분 이상 놔두려고요!\n생각보다 자극 없고 괜찮네요",
    "text6": "넘 좋아요! 뉴컬러가 저랑 잘 맞는 것 같아요. 엔트로피 메이크업 짱 !",
    "text7": "마으에 들아용 ㅎㅎ 삼주마다 사용하고 있어요 ㅎㅎ 또 구매할게요",
    "text8": "확실히 따가운데 가격은 왜이렇게 비싸게 팔까요? 간편함의 용도 빼고는 진짜 가격이 너무 ㅎㄷㄷ",
    "text9": "새로 나온 색상의 염색제라 구매해봤어영 애쉬색상보다 좀 더 연한 색이고 노랑색으로 안돼서 좋아요",
    "text10": "원래 탈색약으로 했었는데 너무 얼룩덜룩하게 되서 사봄\n얼룩덜룩하게 되진 않지만 염색이 너어어무 안먹음\n20분에 안됌 최소 30분임\n지속력은 지켜봐야할듯",
    "text11": "유명해서 한 번 써봤는데 제 눈썹이 뭐낙 두껍고 튼튼해서 생각만큼 빠지지는 않아서 아쉽긴 한데 자연스럽게 빠져서 나쁘지않네용^^",
    "text12": "애쉬 사용하다가 베이지 컬러도 햐보고 싶어서 구매했습니다 ㅎㅎ 이뻐요"
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 브로우 블리치 원유즈 애쉬 브라운 베이지 브라운",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018122353ko.png?l=ko",
    "review_name": "원-유즈 브로우 블리치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181223",
    "text1": "다 좋은데 넘 많이 남아서 그게 너무 아까워요ㅜㅜㅋㅋ쿠ㅜㅜ",
    "text2": "좋은데 가격이 너무 비쌉니다 테스트용으로 1번 할 것만 사 봤는데 대용량 구매하려구요",
    "text3": "가격에 비해 비싸긴하네요 ㅠㅠ  그래도 색이 예쁘게 빠진다니까 한번 시도해볼게요",
    "text4": "👉셀프로 눈썹 탈색 처음해보는데 나름 잘 나왔어요!\n사용법이 쉽고, 소분되어 있는 1회용이 있어서 테스트가 가능하다는 점이 너무 좋습니다\n🔺단 탈색제 큰 걸로 사는 게 워낙 싸서 계속 하실 분들은 솔직히 꼭 이걸 쓸 필요는 없어요. 가격이 비쌉니다\n\n▪️사용법\n소분되어 있는 양이 딱 좋았어요\n제가 눈썹모가 굵고 많은 편인데도 넉넉했습니다\n\n▪️효과\n2분했을 때 생각보다 안 나와서 4분했더니 ㅋㅋㅋ\n너무 밝아졌어요 마의 2~3분대를 놓친 듯합니다\n그래도 나름 처음 시도한 거 치고는 고르게 잘 나왔고\n고르게 잘 바르는 게 중요한 것 같아요\n\n▪️이건 탈색 공통으로 해당되는 내용이긴 하지만, 저처럼 머리카락 어두워서 주황,노랑으로 빠지시는 분들은 애쉬브라운으로 염색하는 게 나을 수도 있을 것 같아요\n\n아무튼 첫 셀프 눈썹탈색치고는 만족입니다",
    "text5": "색은 잘 빠지는데 가격이 비싸요ㅠ 탈색 유지력은 3주 정도 인것같아요",
    "text6": "가성비는 잘 모르겠지만..! 그래도 계속 재구매중입니다 ㅎㅎ",
    "text7": "엔트로피 원- 유즈 브로우 블리치 한달 사용후기 \n눈썹 엽색이라는걸 처음 해봤어요! 눈썹이 진해서 인상이 강해보이는데 이걸해결하기 위해 눈썹 브로우마카로 톤다운도 많이들하지만 눈썹 탈색도 많이하더라구요 그래서 해봤는데 너무편해요!! \n한 유지는 3주? 정도 되는 것 같아요 확실히 인상이 연해지고 만족해요 가격이 쪼금 나가지만 3주동안 메이크업 하기에도 너무 편했어요",
    "text8": "엔트로피 원 유즈 브로우 블리치 사용후기\n가격이 좀있어서 살까말까 망설였는데 조금 할인하길래 얼른 구매했어요! 사용 후기는 대만족이예요 탈색모가 아니여도 요즘 눈썹색이 진하면 인상이 강해서 일부러 눈썹만 탈색을 많이하더라구요.\n탈색하고 한 4주? 3주 유지된것같아요 가격이 좀비싸요ㅜㅜㅜㅜ 그래도 할인행사할때 재구매할꺼예요",
    "text9": "배송 받자마자 탈색하고 싶은 마음에 바로 했습니다!\n머리 색깔을 레드빛으로 밝게 염색을 했는데 눈썹만 검게 튀어 가지고 탈색하는 게 나을 것 같아서여!\n저도 조금 민감한 피부라서 눈썹 주위에 바셀린을 열심히 발라주고 바로 염색약을 발라주었는데 피부는 따갑지 않았어요. 다만 나중에 염색약을 닦고 나서 그 뒤가 따가웠지만 물로 열심히 헹궈주니 나아졌습니다.\n한 번 용량이라서 2제 크림 안에다가 1제 가루를 부어서 들어있는 솔로 열심히 섞어줬습니다! 가루 날림 있으니 조심! \n양쪽에 한꺼번에 발라주고 다 바르고 난 뒤에 시간은 약 3분으로 맞춰놨지만 중간에 물티슈로 살짝 닦아보고 탈색이 잘 된 것 같아 중간에 닦아줬습니다. 결과는 나름 만족입니다! 정말 다만 가격이 사악할뿐ㅠ 그래도 4주간은 유지 된다고 하니 다음에는 5개짜리 구매해 볼려구요!",
    "text10": "어려운 계량 없이 누구나 손쉽게 사용할 수 있고\n\n집에서 시간 많이 안 들이고 탈색할 수 있는 게 좋아요\n\n탈색도 이쁘게 잘되요!",
    "text11": "엔트로피 제품 유명하던데 브로우 염색 하길 \n잘 한것 같아요\n인상이 더 부드러워진 것 같아서 좋아요",
    "text12": "검정 머리임에도 너무 까만색이 아니도록 한번씩 사용중이라 좋네요",
    "text13": "색깔이 살짝 붉게 빠집니다 그리고 가격이 너무 비싸긴 하네요",
    "text14": "눈썹이 두껍고 너무 검해서 구매했어요. 처음사용이라 겁먹어서 좀 빨리 제거해서 아쉽지만, 괜찮았어요.",
    "text15": "이거 한지 좀 됐는데도 아직 색깔 자연스러운 갈색이고여ㅜㅠ 자극도 없고 좋아염",
    "text16": "용량 대비 가격 최악. 그냥 헤어용 탈색약이 이거 nn배 용량이면서 더 저렴한데 굳이 이 제품을 써야 할 이유를 모르겠네요. 그냥 로레알 마지렐 염색약 사면 튜브타입이라 조금씩 쓸 수 있어요.",
    "text17": "안에 스크류 브러쉬가 들어있어서 브러쉬는 없어도 되지만 섞을 작은 통은 하나 필요해요. 사용하기 간편하고, 다회용보다는 한번에 다 사용하니 더 안심되고 좋아요~ 여름이다보니 가벼운 색상의 브로우인게 좋아서 필요할 때마다 하고 있어요.",
    "text18": "제품을 사용해본 경험을 공유합니다😊\n\n✏️장점:\n• 눈썹 색을 간단하고 빠르게 바꿀 수 있다는 점은 확실히 매력적입니다. 특별한 기술 없이도 손쉽게 원하는 변화를 줄 수 있어, 색상 변화를 원하는 분들에게는 유용한 제품이라고 생각합니다.\n\n✏️단점:\n1. 강한 통증\n제품을 바르자마자 통증이 시작되어 깜짝 놀랐어요. 처음에는 다른 분들의 리뷰를 참고해, 너무 오래 두어서 그런 것 아닌가 싶었지만, 단 몇 초 만에 아픔이 느껴졌어요. 이후 한동안 피부가 약간 붉어진 상태였으니 민감성 피부를 가진 분들은 주의가 필요할것같아요~\n2. 색상이 고르게 발리지 않음\n제품의 사용만으로는 눈썹에 색상이 균일하게 도포되지 않았어요. 이를 해결하기 위해 솔을 봉투에 넣은 후, 봉투 밖에서 솔을 돌리며 골고루 바르는 방법을 시도했더니 조금 더 나은 결과를 얻을 수 있었어요. 이 과정이 다소 번거롭긴 하지만, 효과적으로 색을 고르게 바르는 데 도움이 되었습니다.\n\n결론:\n이 제품은 간편한 색상 변화라는 장점이 있지만, 통증과 색상 균일성의 한계가 있어 사용 시 주의가 필요한것같아요~특히 민감한 피부를 가진 분들은 패치 테스트를 꼭 진행한 후 사용하는 것을 추천합니다.",
    "text19": "눈썹이 워낙 숱 많고 진한 사람인지라 눈썹 탈색 알아보다가 구매했는데 1회용이지만 양도 넉넉하고 색도 잘빠지네요 저는 너무 만족합니다 탈색하기 전 눈썹 주변에 토코보 립마스크로 코팅해줬는데 진짜 민감한 사람인데 하나도 안빨개졌어요 물론 탈색되는 과정에서 따갑긴 합니다 근데 너무 만족해요 아으 진작에 사서 할껄 1월1일 기념으로 첫 눈썹탈색 성공 ❤️",
    "text20": "탈색은 2주? 3주 정도 가는것 같구요 색은 이쁘게 잘 빠져요",
    "text21": "난 이렇게 색깔 제대로 안빠지고 오래 걸리는 애들이 정말 싫어",
    "text22": "발림성이나 자극적인 면은 나름 괜찮은데 생각보다 색이 엄청 잘빠지진 않더라구요! 걱정보다는 덜빠져서 두번에 걸쳐 뺐어요! 근데 눈썹이 금방 자라는 사람은 또 금방 해야겠더라구요..ㅎ",
    "text23": "1월1일에 탈색 했는데 지금두 남아이ㅛ어여 지속력 좋고 컬러도 이뿌요 그래서 이번엔 대용량 구매함",
    "text24": "소분되어 있어서 한번쯤 탈색 시도하기 너무 좋은 제품\n생각보다 어떤 마의 구간을 지나면 탈색이 많이 되니까 처음이라면 좀 부족한데 싶을 때 지워내는 걸 추천드립니다\n\n모발이 굵고 검은 편인 걸 감안하면 탈색 컬러도 잘 나온 것 같아요",
    "text25": "눈썹 탈색하는 용도라고 해서 사봤는데 아직 써보진 않았어요!! 근데 빠르게 원하는 연한 색감의 눈썹을 만들 수 있는 것 같더라구요 :) 염색모에게 좋을 것 같아요!!",
    "text26": "효과 괜찮았어요~ 인상이 달라졌어요 또 구매할거같네요 !",
    "text27": "자극은 다른 탈색약보다 덜하긴한데 뭔가 애매하게 빠지는 느낌이랄까요..주기도 길지 않아서 2주간격으로 염색해야할것 같아요",
    "text28": "생각보다 염색이 잘 안 돼서 오랜 시간 이 필요한 거 같아요. 짧게 했더니 염색이 잘 안되고 색이 잘 안나왔어요",
    "text29": "지속력이 엄청 좋다 이거는 아니지만 집에서 편하게 염색가능해서 좋아요\n헤어칼라에 따라 시간은 조절하시먄될거같아요",
    "text30": "여러개 들은거보다 일단 하나들은거 사보았어요\n원래 숯댕이 눈썹이라 톤다운 하거팠는데 좋으네요\n하면서 시간체크하거 색상 바뀌는거보고 씻으면되요ㅛ",
    "text31": "시간만 잘 지키면 너무 노랗게 안 나오고 잘 나와요! 1회분이라서 편하고 좋아요 !",
    "text32": "사용하기 간편하고 색상도 마음에 들었어요\n용량도 넉넉한데 자극이 있는편이에요",
    "text33": "너무 좋아요. 향도 좋고 가격도 싸요. 여러분 한번이라도 쓰보세요",
    "text34": "자극없이 좋아요!! ㅠㅠ 자연스럽게 탈색? 되는 느낌이라 흑발인 저도 너무 만족해용",
    "text35": "검은머리여도 너무 검은거보다 밝은게 어울려서 염색모 이후에도 꾸준히 쓰고 있습니다",
    "text36": "머리가 갈색이라 눈썹도 밝아야하는데 눈썹이 진해서 브로우카라를 해도 마음에 안들고 시간 지나면 다시 돌아왔어요\n그래서 눈썹 탈색을 해보려고 유명한 엔트로피거를 사용해보게 되었는데 생각보다 노랗긴하지만 만족합니다!\n제 인생 처음으로 안그려도 되는 눈썹에서 그려야하는 눈썹이 되었네요 ㅋㅋㅋㅋㅋ 전 2분정도 했어요\n눈썹 그린 후 브로우카라로 노란끼 좀 덮으면 딱 좋고 하루종일 밝은 브라운으로 지속해서 너무 좋아요\n다만 가격부담이 있긴하다는거..",
    "text37": "유지력이 너무 짧아요ㅠ 그에비해가격이... 이번이 3번째 구매인데 그냥 다이소 탈색약 살게요..",
    "text38": "일회분이라고 하지만 양이 많아서 3~4회 정도 가능해용 한번에 다 쓰지말고 두번정도 나눠서 쓰세용",
    "text39": "일회분이라고 하지만 양이 많아서 3~4회 정도 가능해용 한번에 다쓰지말고 두번정도 나눠서 쓰세용",
    "text40": "항상 머리 탈색 제품으로만 하다가 작년에 알게 돼서 해봤는데 넘 만족 근데 중간에 듬성듬성 안되는 곳도 있음ㅠ 나름 잘 펴발랐다고 생각했는데•• 지속력이 짧아서 아쉬워요 5개입 사려다가 양 안 맞대서 그냥 일회용으로 사는 중",
    "text41": "눈썹모가 두껍고 숱이 많아서 5분정도 있었어요. 노란끼 많이 도는 오렌지색으로 염색은 잘 됐어요.",
    "text42": "눈썹 탈색 없이 못 사는 인간\n맨날 브로우 하느라 양조절 실패할 때 화났는디\n화장 시간도 줄어들고 그리기만 하면 돼서 짱 편함\n입문하러 일회용 샀는데 완제품으로 사야지\n비싸긴 하네요",
    "text43": "전에 한 번 해보고 너무 좋은데 아직 고딩이라 용돈 타서 쓰고 있어서 여러개 든 건 가격이 부담돼서 일단 하나짜리 또 구매했어요",
    "text44": "눈썹이 억신편이고 3분 방치했을때 이런 느낌 입니다\n어떤 부분은 너무 잘되고 어떤 부분은 좀 안됐는데 \n다 방치하면 너무 노래질까봐 3준정도 하고 닦았습니다\n아무래도 탈색보다는 염색이 더 잘 맞나봐요 ㅎㅎ",
    "text45": "급하게 하려고 샀는뎈ㅋㅋㅋㅋ너무 잘썻어요 짧은시간에 염색이 잘되요!",
    "text46": "일단 1제 가루를 잘 녹아야 하는건지 너무 따가워서 죽을 뻔했습니다 예민 피부 꼭 바세린이나 크림 바르고 하세요\n붉은 부분은 피부가 다 벗겨진 느낌입니다ㅠㅠ\n1:30초 하고 좀 덜 빠진 느낌이라 30초 더 했더니 너무 빠졌네요 욕심 부리지 마세요\n녹고 끊긴 곳도 있는 것 같고 \n아무튼 만만히 봤다가 큰코 다쳤습니다\n크림 닦을 물티슈 잊지 말고 준비하고 시작하세요\n마지막 사진은 40분 후쯤 붉은기는 진정됐어요 휴우\n꼼꼼히 안보고 샀더니 1회용이였네요\n너무 비쌉니다\n-\n다음날 페이스 아이디가 안되다 되다 합니다!!\n검색해보니 안되는 분들 후기가 많아요\n참고하세요\n-\n5일 후 입니다\n상처는 화상연고 바르면서 붉은기만 남은 듯해요\n눈썹색은 점점 마음에 들어요\n페이스 아이디도 다시 됩니다\n다음엔 바세린 바르고 시도해보려고요",
    "text47": "저는 눈썹 숱이 많고 엄청 진해요 그래서 5분 이상 방치했는데 효과가 강력합니다 ... 다만 예쁜 노랑이 아니라 양아치 머리 색 되는 노랑 있죠? 한국인 못 생겨보이는 색 그거 나왔어요 글구 넘 듬성듬성 됐어요ㅠㅠ 이건 제 손 탓입니다 ..",
    "text48": "두번째 사는거에요 굿굿 근데 속눈썹이 생각보다 빨리 자라더라구요..!그래서 다음부턴 대용량으로 살라구요",
    "text49": "인상이 선해보이게 바뀌었어요!! 바르고 나서 좀 많이 따가워요 근데 참을만한 정도 ㅎㅎ",
    "text50": "집에 탈색 1회분읊는 사용하기 너무 편한 제품이기는 해요.\n근데 사용법이 너무 간략해서\n설명서 대로 썻는데... 눈썹 몇가닥만 색이 변해서 ㅠㅠㅠ\n손에 익어야 할거 같아요!\n1-2분 후에 겉어내기엔... 너무 색이 안빠져서\n완전.... 실패...ㅠ\n한 번 더 도전 해보려구요!!!",
    "text51": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text52": "일회용 치곤 비싼데 탈색이 잘돼서 주기적으로 씁니다 눈썹 진하신 분들은 2분 하고 다시 몇번 더 하시는거 추천드랴요",
    "text53": "매번 구매해서 사용하는데 많이 자극적이지 않아서 좋아요 추천합니다",
    "text54": "눈썹 숱은 보통이고 진한 편입니다!\n1년 전에 눈썹 문신을 했었던 상태라 그런지 막 노랗진 않아 보이네요👍🏻👍🏻\n3분 방치 후 닦아냈더니 딱 괜찮은 밝기로 탈색됐어요\n왼쪽 after, 오른쪽 before 입니다",
    "text55": "생각보다 오래 두어야 탈색이 돼요..!\n저는 한 1분 30초 했더니 저 색 나왔어요\n많이는 필요없었는데 정말 유용하게 잘 썼네요\n눈썹만 탈색하기엔 양도 많았어요",
    "text56": "아직 사용안해봤는데 세트가 너무 비싸더라고요\n써보고싶었는데 테스트제품나와서 좋아요ㅠ",
    "text57": "뭐가 특별히 다를까 싶어서 1회분 써보고 괜찮으면 본품 사려고 했는데요. 사용감이 비슷해서 성분 살펴보니까 크게 차이가 없네요... 가격은 납득 못할 정도고... 해서 일회 체험으로 만족합니다. 다만 일반 탈색약보다는 확실히 더디게 탈색되므로 눈썹 탈색 초보자에게 입문용으로 추천합니다",
    "text58": "유튜브 보다가 눈썹염색의 중요성을 깨닫고 구매해봤습니다 처음 해보는거라 엄청 기대를 해서 인지 생각과 다르게 나와서 안한게 나은가 싶었거든요ㅎㅎ근데 1분 놔두니까 색이 거의 안나와서 3분 뒀더니  완전 모나리자급으로 탈색이 되서 너무 깜놀했는데 눈썹이 옅어져서 그런지  확실히 인상이 달라보이긴 하더라구요 처음으로 \"이세영\" 닮았다는 말도 들어봤습니다 감사합니다!! 꼭 재구매하러 올게요ㅎㅎㅎ**사실분들 추천합니다!! 따갑긴하지만 참을만했고 시간조절은 잘 해야될거 같아요 눈썹 숱이랑 진하기 여부에 따라 시간차가 나는거 같습니다!!**",
    "text59": "진짜 간편하고 색도 한 4~5분 했는데 밝은갈색?노란? 그래도 시간지나니까 좀 차분해져욤 양 꽤 많아서 나눠서 여러번써도 될거같아욤",
    "text60": "ㅋㅋㅋㅋㅋ 일단 웃고 시작할겡\n갑자기 삘타서 눈썹탈색하면 인상이 부드러워진다고??? 하고 오늘드림으로 바로 시켰는데 첨에 30초씪 1분 했을때 그만할껄 괜히 2분넘어서 모나리자 되서 한달동안 웃겼자나요 ㅌㅋㅋㅋㅋ 자극감은 쫌 있어요 아무래도 탈색이라 민감한피부는 바세린이나 립밤으로 바르고 하시고 이 컬러 말고 애쉬 컬러도 있는데 그게 자연스러울듯ㄹ해요 ㅋㅋㅋㅋ",
    "text61": "- 피부자극 대박임. 2분 밖에 안 놔뒀는데 피부 화끈거림. 예민한 피부 절대 비추\n- 엄청 노래짐… 얼룩덜룩 하게 됨. \n- 1분씩 해보고 양 많으니까 2차로 1분 한번 더 하는 걸 추천.\n- 가격대비 너무 별로… 차라리 쿨톤 브라운 염색약 아무거나 세일 할 때 사서 하는게 더 나은 것 같음.",
    "text62": "실수로 2분정도 뒀다가 제거했는데, 색 엄청 잘 빠졌어요. 골고루 잘 빠져서 다들 왜 눈썹 탈색을 하는지 알겠더라구요. 근데 이건 너무 색이 잘 빠져서 다음에는 애쉬 컬러로 구매해서 다시 해보려구요. 처음엔 너무 노랗다가 눈썹이 좀 자라니까 컬러도 조화로워지고 인상도 순해보여서 매우 만족스러워요.",
    "text63": "아… ㅎㅎㅎ 1분이상 방치하지 마세요 ㅋㅋㅋ\n나 외쿡인눈썹됨 와우",
    "text64": "양이 많아서 일회용으로 쓰긴\n남아요\n사용하기 편해서  쓱 바르고\n짧은시간 동안 기다렸다\n물티슈로 닦으면 끝ㅎㅎ\n트러블도 안생기고 편하게\n염색가능해서 좋아요",
    "text65": "저 숱도 많고 눈썹도 긴 타입인데 이거 한번에 다 쓰기에 양 많습니다요... 절반 덜어서 써도 충분하니까 남은건 담에 또 쓸수있어요! 밀봉 잘 해서 보관하기~ 글고 전 걍 3분 냅뒀는데 딱 원하는 밝은갈색모로 잘 된거같아요👍🏻 근데 염색약 도포전에 무조건 바세린 눈두덩이에 바르고 하세여 하나도 안따갑고 피부자극도 없음!",
    "text66": "처음 눈썹탈색 이걸로 해보고 인상이 많이 달라져서 놀랐어요 눈썹의 중요성을 느끼게된..ㅎㅎ\n저처럼 눈썹이 엄청 까맣고 길고 숱도 많으시면 1분 30분 정도만 기다리는게 배스트인 것 같아요\n아쉬운 점은 분명 골고루 잘 발랐는데 탈색이 잘 안되는 곳도 있어요ㅠㅠ 듬성듬성 탈색되는 점이 너무 아쉬워요\n제가 잘 못하는 건지는 잘 모르겠지만 아무리 바르고 기다려도 색이 안빠져서 그냥 포기하고 다니고 있어요..ㅜㅜ",
    "text67": "한쪽 바르고 한쪽 바르다가 시간이 지체됐더니\n눈썹 짝짝이 됐어요 ㅜㅜ\n1분정도만 하라고 란 이유가 있었네요\n탈색제여서 자연스러운 컬러를 원한다면\n바름과 도시에 지워내야해요 \n사용하기엔 편리하고 가격도 딱 좋은데 \n탈색된걸 원하는게 아니라면 시간조절 잘해야 하는제품",
    "text68": "휴...?\n어려운 눈썹 탈색\n생각보다 밝게 빠져서 좀 시간 적게해야되구요!\n컬러가 좀 듬성듬성 빠져서 만족도는 좀... \n\n급할때만 쓰셔도 될거 같아요\n미용실에서 뿌염할땨 염색할때 눈썹도 맞춰서 하는게 제일 자연스러워요~",
    "text69": "향이 조금 자극적이게 느껴지네요,, 좀 피부에도 자극이 있어요 생각보다 색상이 진하지 않아서 좋았고 포장같은 게 없어서 안온 줄 알았어요 ㅋㅋㅋ",
    "text70": "평소에 눈썹을 밝게 해주는게 어울리는 편이라 항상 브로우 마스카라를 메이크업 할때마다 해줬는데 그래서 쌩얼일때는 눈썹이 너무 어색했었어요! 근데 이 제품 사용하고 나서 이제 브로우 마스크라 따로 해주지 않아도 눈썹이 밝게 유지가되서 정말 편하고 마음에 들어요! 개인적으로 자극은 별로 없었고 1회 사용량도 넉넉하게 들어있어서 30초마다 살짝 눈썹 상태 확인해보고 원하는 만큼 탈색할 수 있어서 좋아요.",
    "text71": "평소에 눈썹을 밝게 해주는게 어울리는 편이라 항상 브로우 마스카라를 메이크업 할때마다 해줬는데 그래서 쌩얼일때는 눈썹이 너무 어색했었어요! 근데 이 제품 사용하고 나서 이제 브로우 마스크라 따로 해주지 않아도 눈썹이 밝게 유지가되서 정말 편하고 마음에 들어요! 개인적으로 자극은 별로 없었고 1회 사용량도 넉넉하게 들어있어서 30초마다 살짝 눈썹 상태 확인해보고 원하는 만큼 탈색할 수 있어서 좋아요.",
    "text72": "눈썹모가 굵고 진해서 색이 잘 나올까 걱정했어요 3분정도 있었는데 밝은 갈색으로 나와서 정말 맘에 들어요 눈썹숱도 많아서 두명이서 하니까 딱 양이 맞았어요 혼자 하기에는 너무 아깝더라고요 피부가 예민한 편인데 자극도 없고 좋았습니다 눈시림도 없어요 일주일째인데 잘 유지되고 있어요 비싸도 제값하는것 같습니당",
    "text73": "원데이로 나와서 급할때 사용하기 너무좋아요\n큰거도 가격대좀 부담스러웟는데ㅜㅜ담에 할인좀해주세요",
    "text74": "냄새가 심하다고 후기에 있길래 걱정 했는데 생각보다 화학 제품 냄새가 안나서 신기했어요 \n그리고 탈색약이 따가울 수도 있는데 전혀 그런거 없었습니다~ 이마나 눈썹 주변에 바세린 발라주면 더 좋을 것 같아욤",
    "text75": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text76": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text77": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text78": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text79": "간편하고 제일 강력해요\n탈색을 해야 눈썹 색이예뻐져요 1회용치고 비싸지만 그만큼 제품은 확실히좋아요",
    "text80": "눈썹 사라져서ㅠ 다시 기르는데 한달 넘게 걸려요.. 효과 개쩌니까 잠깐만 하고 바로 지우세요",
    "text81": "아 진짜 눈썹 탈색 이게 원탑이에요 무조건 눈썹탈색할거면 이거 사주세요 제발",
    "text82": "간단하게 딱 하기 너무 좋아여ㅜㅜ 쉬워서 아무나 다 할 수 있는점이 좋고 이뻐여",
    "text83": "ㅡㅡ상품제대로된걸보내셔야죠 가루가 알갱이져서 5분넘게 올려도 염색 1도안됨",
    "text84": "효과 어메이징합니다 ㅋㅋ\n겁나 간단하고 양도 많아서 푸짐하게 눈썹 올려놓고\n한 4분정도 올려뒀는데 색 이쁘게 빠졌고\n다 닦아낸다음 숱 많은 부위는 좀 더 올려두고 \n전체적으로 색 맞춰서 마무리했어요\n저는 개인적으로 눈이 따갑거나 눈썹부위가 \n전혀 따갑지도 않았어요\n대신 눈썹 주위에 바세린 바르고 시작했음!!\n1회용 사용해보고 너무 맘에 들어서 대용량도 사두려고요~",
    "text85": "주기적으로 하고 있어요 자극이 없어서 좋습니다 머리 염색 항때마다 색 바꿔주기도 만족해요 ㅎㅎ",
    "text86": "머리가 염색모라 염색하러갈때마다 눈썹염색도 받았는데 눈썹자라는 속도가 더 빨라서 뿌염하기까지 못버티겠어서 눈썹탈색제 1회분을 팔길래 구매해봤어요 근데 탈색이라 뭔가 좀 무서움ㅠㅋㅋㅋ",
    "text87": "탈색 직후 피부가 조금 따갑고 눈이 뻑뻑하고 시려요.\n색상이나 효과는 괜찮지만.자극이 없진 않아서 자주는 하지 않을것 같아요.",
    "text88": "눈썹에 얹었을 때 좀 따가웠어요 저는 한 2분정도 얹어놨다가 닦아줬는데 적당하게 잘 빠진것같아요 굿",
    "text89": "사용하기 어렵지도않고 지속력도 나쁘지않아 한달한번 사용하고있어요",
    "text90": "인상이 훨씬 순해보이고 한달마다 해줘야해서 살짝 귀찮긴하지만 그래도 졸으니까!맨처음에 바를 때 아무것도 모르고 면봉으로 발랐다가 엥 뭐지 이상하네 했더니 같이 오는 브러쉬로 발라야한다는 점…",
    "text91": "일반 염색약 냄새나요 좀 독합니다 그래서 염색전에 눈썹주위에 무조건 로션이나 바세린 바르고 하세요 그래도 빨개져요 색 빼는데는 2분이면 충분한것같아요 10초만 넘어가도 모나리자됩니다 조심하세요 지속력은 2주가는것 같아요",
    "text92": "한동안 염색안하고 있다가 이번에 머리 염색하면서 구매해봤어요 소량이지만 이정도면 충분할 거 같고 예전부터 사용해왔던 거라 잘 쓸 거 같아요",
    "text93": "지속력이 약 1달 ….? 디나명 다 빠지네요 얼른 다시 하려구 합니다",
    "text94": "눈썹염색약 처음 써보는데\n순하고 색상도괜찮아여\n조금오래두면 더밝고좋음",
    "text95": "잘사용하고있어요 근데 이주정도면 빠지기시작해요 시간도 좀늘려서 하고있어요",
    "text96": "바세린 바르고 안한 부분은 뜨거워서 놀랬르니 무조건 하시고 재구매했어요",
    "text97": "진짜 좋아요 왜 가격이 비싼지알겠는.. 바세린 바르긴했지만 자극 거의없고 냄새도 거의 안나요 발색도 붉은기 없고 만족이에요 가격이 부담되지만 재구매 의사 있어요",
    "text98": "눈썹 숱이 있는 편이라 평소 다듬기만 했는데 봄맞이 헤어염색하면서 해봤어요 헤어컬러와 맞게 2분정도 뒀는데 딱 맞췄네요",
    "text99": "바세린 무조건 무조건 바르고 하세요 제품력은 탈색 잘되구 좋아요",
    "text100": "2분정도 했는데 갈색으로 잘 염색됩니다~ 양은 10회정도 할수있을만큼 많아서 버리기가 아까울정도에요~",
    "text101": "20분 지나면 큰일나요… 갈색을 원하시몈 10분도 길듯 …",
    "text102": "가격만 좀 덜비싸면 ㅠㅠㅠ 자주 사고 싶네요\n눈썹이 너무 진해서  마스카라로도 안되서 결국 탈색.. ㅎ\n진짜 맘에 들어요ㅠ",
    "text103": "브로우 마스카라 매번 사용하기에는 귀찮아서 아예 탈색을 해버리려고 샀어요. 7000원 짜리 살까 하다가 3000원 더 비싸지만 머리 전용보다는 순할 거 같아서 이걸로 샀어요.",
    "text104": "눈썹모가 아주 쎈편이라 저는 5분정도했고 지속력은 한달은안돼요 그래도 만족합니다 할인마니해주세요",
    "text105": "이랬는데 요래 됐그등예. 양이 꽤 있는데 처음 할때 다 짜버려서 아쉽습니다 색도 잘 왔고 전보다 인상이 순해보여서 좋습니다 앞머리가 안 어울리는 얼굴인데 인상이 강하니 어찌할 바를 모르겠다면 눈썹 탈색 추천합니다.",
    "text106": "3분만에는 원하는 색안나와요 5분은 더 있어야 나오고 지속력도 짧지만 만족해요 다만 가격이 비싸요",
    "text107": "3분은 넘 짧고 5분은해야 제가원하는 색이나왔어요\n전 이번에 재구매했는데 지속기간이 그리길지는 않네요",
    "text108": "한 번 하기엔 생각보다 양이 많네요 근데 일회용인데 가격 진짜 사악하네요ㅜㅜ",
    "text109": "설명에 1분이라고 되어 있는데 3분정도 방치했더니 아주 살짝 노란기 도는 갈색 됐어요! 사람마다 시간 조절하면 될 듯합니다",
    "text110": "세일기간에 저렴하게 구매했어요 1분 사용으로 눈썹 염색 바로 가능입니다 편리해요",
    "text111": "아직사용은 안해봤는데 한번사용할수있는양이라 맘에들어요 써보고 다시리뷰할께요",
    "text112": "세 명도 가능한 양이에요 3분만 올리고 있어도 은은한 갈색이 되어요 딱 한번 할 양을 파니 참 간편해요",
    "text113": "지속력이야 눈썹이 자라는 속도니까 약간 감안은 하고 사용했어요. \n색이 예쁘게 빠지고 비용만 아니라면 원유즈가 위생적이기도 하고 남길 필요가 없으니 이걸로 사용하는게 좋아요 ㅎㅎ",
    "text114": "엔트로피 눈썹 탈색약 비싼폌이에용 가격이 사악하네요 탈색은 잘되네요",
    "text115": "눈썹 탈색하니까 확실히 인상도 좋구 바르기 쉬워서 염색약보다 좋은듯 쿠큐",
    "text116": "탈색도 잘되고 자극도 없는것 닽아용 굳굳 요새 이런제품이 많이나오더라구여",
    "text117": "눈썹 주변부가 따갑긴 한데 탈색 시험용으로는 좋아요! 다만 가격적인 면에서 별 한 개 줄이겠습니다",
    "text118": "너무 간편하고 좋았지만 비싸서 재구매 못 해요ㅠㅠ 가격좀 낮춰주시면 또 구매하겟습니닷",
    "text119": "주기적으로 눈썹 컬러를 빼줘야 인상이 예뻐지는 것 같아요 추천",
    "text120": "항상 잘쓰고 있습니다 또 재구매 할 예정이에요~! 체고~~!",
    "text121": "엔트로피  ㅕㄴ하네요 색이 예뻐요 추청해요 가격은 비싼편같음",
    "text122": "눈썹 탈색제로 왜 유명한지 알겠어용\n사용법도 간편하고 1회분으로 나뉘어 있어서 사용하기 좋아용",
    "text123": "현재 할인가 9400원\n1회분인데 가격이 좀 사악하죠 하지만 탈색은 잘 됩니다",
    "text124": "안에 들어있는 양은 생각보다 엄청 넉넉하고 좋은데, 제품을 섞기가 좀 불편해요",
    "text125": "간편하고 좋아요!! 다만 비싸서 재구매 모르겟어요,,,",
    "text126": "호기심에 구매했던 엔트로피 브로우 블리치\n기대이상으로 만족해서 다음에 또 재구매하려구요~\n똥손도 가능해서 조금 더 하다보면 쉽게 할 것 같아요",
    "text127": "항상 잘쓰고 있습니다 또 재구매 할 예정이에요~! 체고~~!",
    "text128": "진짜 쉽게 염색하루수 잇어서 초보자도 잘 할 수 잇어요\n하고니면 자연스러운 갈색이라 좋습니다",
    "text129": "원 유즈로 블리치 하고 엄청 노란색이되어서 ,,,,블리치말고 염색으로도 원유즈 내주세요 제발요",
    "text130": "가격 빼고 좋은 거 같아오 간편하고 자연스러운 정도로 잘 됐어요",
    "text131": "아예 탈색하고싶어서 조금 오래뒀어요 주변에 크림바르고 하니 자극없이 잘 빠졌어요",
    "text132": "원가 9900원 구매\n한번 사용하는데 이가격이라 사실 금액이 좀 사악한 편인데 그래도 탈색은 확실히 되네요",
    "text133": "탈색 진짜빨리돼용 한 2분? 주변 피부 많이 따가우니까 바세린 바르고 하세요",
    "text134": "오? 눈썹용 키트가 있는지 몰랐어요.. \n항상 브로우 마스카라형으로 슥슥 그렸는데!!\n브라운 계열로 염색을 했더니 검정 눈썹이랑 너무 안어울리더라구요..똥손이지만 열심히 해보려구요",
    "text135": "색상이 생각보다 너무 노랗게 빠지지 않을까 걱정했는데 그렇지 않아서 좋았습니다",
    "text136": "1번 사용 가능한 양으로 판매 해 주셔서 너무 좋아요. 세일할때 재구매할 것 같아요.",
    "text137": "염색을 했는데 눈썹이 진한 편이라 좀 연하게 하고 싶어서 구매했어요 눈썹 탈색을 하니 인상이 연해지는 느낌이라 좋았어요 저는 피부 자극도 없었고 색도 금방 빠졌어요 제품력 괜춘 !",
    "text138": "일단 염색하는 방법이 너무 쉬워서 똥손도 가능합니다. 저는 2분정도 하니까 맘에 들엇어요",
    "text139": "아예 노랗게 빼고싶어서 꽤 오래했는데도 자극없이 고르게 잘 빠졌어요",
    "text140": "일회용인데 두명이서 사용하기 딱 좋은 양이에요!\n대용량은 가격이 부담되서 일회용분 샀는데 만족입니댜",
    "text141": "한 이주..정도면 빠지는것 같지만 다른 약보다 덜 자극적이라 좋은것 같아요",
    "text142": "양에 비해 가격을 지나치게 높이 설정한 것 같다는 느낌을 지울수 없음. 좀더 소포장해서 여러개를 만드는 쪽으로 해도 좋을 듯.",
    "text143": "너무 좋은데 가격이 좀 있어서 할인 할때 사야해요 ㅎ 작아서 편해요",
    "text144": "지금 거의 한달이 다 되어 가는데 색깔이 많이 빠지진 않았어요! 검은 눈썹이 많이 티나지가 않아서 염색된 제 머리하고 은근 조화롭네요. 색깔이 많이 빠질 때 쯤에 재구매해서 다시 탈색해 봐야겠어요",
    "text145": "테스트차 샀는데, 이건 노랗게 빠지더라고요? 눈썹에 보색샴푸를 해줄 수도 없는 노릇이고... 애쉬로 빠지는 거 사볼까 생각중입니다. 제품 자체는 탈색약이랑 크게 차이가 없어서... 왜이렇게 비싼 건가 싶기도 합니다.",
    "text146": "안내되어 있는 시간보다는 좀 더 해야 원하는색이 나오더라구요 가격만 좀 내려가면 나머지는 다 만족합니당",
    "text147": "한번에 이정도 약간 무리긴한데 간편하고 너무 좋네요 재구매의사 있음",
    "text148": "두명이서 한번쓸양은 되는것 같아요\n간편해요 ㅎㅎ 가격은 비싼편이에요",
    "text149": "설명에 1분 방치하면 완전 연한 갈색 된다고 나와있는데 생각보다 오래 둬도 색깔이 쉽게 안빠져요 ! 30초씩 두고 보면서 지웠다가 발랐다가 하며 색깔 맞추면 될 것 같아요",
    "text150": "저번에 사용해봤는데 간편하고 사용하기 어렵지않아서 좋아요!! 피부 민감하신분들은 눈썹주면에 바세린바르고하세요!! 전 많이 따끔거렸오요!",
    "text151": "사실 아직 안써봤는데 워낙 인기제품이라 믿고 써보려구요!!",
    "text152": "피부가ㅜ많이 예민하고 약한데 손목 테스트에도 자극감 없어서 진행했고 결과물도 맘에 들어요 ㅠㅠ 근데 설명에 공지되어 있는 시간보다 더 해도 될거같아요 ㅠㅠ",
    "text153": "눈썹이 진햐서 이번에 탈색한번 해보려고 구매했어요~~간편해서 좋네요",
    "text154": "일회용이라 너무 간편하고 좋아요!!\n눈썹 문신하니까 사람이 순해보이고 좋네요",
    "text155": "눈썹 문신 망해서 ㅠㅠ.. 좀 연해져보라고.. 탈색약 구매했어요..\n단점은 일회용인데 좀 비싼거 같아요",
    "text156": "자연흐럽게 눈썹이 탈색되는어 같기는한데\n가격이 너무 비싸요;",
    "text157": "눈썹 색깔 진한 사람도 색깔 잘빠져요 단점은 가격이 너무 비쌈 ㅠ",
    "text158": "양이 너무 적은 거에 비해 비쌈 재구매 의사 없음 XXX 쿠팡에서 대용량 제품 사시는 걸 추천",
    "text159": "한달동안 너무 잘쓰고 있습니다\n제품 자체가 자극이 적어 민감한 편인데도 딱 맞아요\n구매 추천합니다",
    "text160": "처음 쓰고 한 달 후에 또 써봤는데 이번엔 조금 후회한 이유\n\n: 아직 탈색된 상태인 눈썹모에 바르니 눈썹 일부가 지푸라기처럼 됐다.\n 처음 바를 때에는 100프로 내 눈썹모라 비교적 고르게 색이 변했지만 두 번째 바를 때에는 얼룩덜룩해져서 눈썹 그리는 게 필수였다.\n  \n그런 고로 내 눈썹일 때 바르는 건 괜찮지만 그 후에 또 사용하는 건 생각해봐야 한다. 진한 갈색 정도의 염색약을 바르는 방향으로 고민해볼 것 같다!",
    "text161": "1번 사용하기에 금액이 좀 있어서 그렇지 간편하게 사용할수있어 좋긴해요ㅎㅎ",
    "text162": "올리브영 세일 기간이라서 얼릉 샀어요 .. 저렴하게 구매해서 기분이 좋네요",
    "text163": "눈썹탈색이 유행이라길래 일회용으로 구매했는데 맘에들어용\n이거는 가성비가 ㅂㄹ라 다른제품으로 구매하려구요\n사용하실때 피부보호 하셔야해욥",
    "text164": "새까맣고 굵고 긴 짱구 눈썹\n과감하게 커팅해서 정리해도 너무너무너무 까매서 머리색과 안 맞았고 묘하게 촌스러워보여 속는 셈 치고 사용\n\n1분 30초는 좀 아쉽기에 2분 정도 놔뒀더니 밝은 내추럴 브라운 컬러로 바뀜 여기에 펜슬로 비어있는 곳만 살살 칠해주니까 나도 이런 깔끔하게 채워진 눈썹을 연출할 수 있구나 싶어 감동함 ㅠㅠ\n일주일 정도 지나면 브라운 컬러로 점점 진해지기 시작함\n보통 눈썹이라면 1분~1분 10초가 딱 좋을 것 같음\n\n졸렌보다 만족했던 점은 1)미니 스파출라가 아닌 스크류 브러시를 주는 것, 2)염색 후 눈썹이 반짝반짝 빛나지 않는 것\n\n다만 매우 짧은 시간으로도 충분히 염색이 되는 만큼 자극이 상당히 있음 바세린이나 리치한 크림을 주변 피부에 도포하는 것을 추천함\n약 지우고 나서 눈썹 위, 눈 아래 주변 피부까지 붉게 올라옴 다른 트러블이나 염증은 없었음\n\n저는 만족해서 또 살 예정입니다. 근데 대용량을 살지 필요할 때 일회용으로 사서 쓸지는 아직 못 정함",
    "text165": "가격이 너무 비싸영..\n하고나면 색상이 마음에 들긴한데\n그렇게 오래가진않고 2-3주에 한번식 다시해야함.",
    "text166": "눈썹 숱이 얼마 없어서 효과 있나? 싶을 찰나 일회용이 있어 신박하다 싶었어요",
    "text167": "고민끝에 구매하였는데 잘 쓰고 있어요\n예민한 편인데 이상품 거부감이 없습니다\n추천합니다",
    "text168": "와... 눈썹 연하지니까 인상이 부드러워보이긴 하는디 저는 잘못해서 너무 밝라져버렸어요 ㅋㅋ 1분씩 보면서 해야해요! 한번하고 씻고 다시햇더니 쫌 따갑긴 한데 ㄴ나름 괜찮았어요!",
    "text169": "호기심에 구매해봤어요.  첨이라 어색하긴 한데 한번쯤 기분 전환 할 겸 해보는것도 괜찮은 거 같아요.",
    "text170": "와우 머리 노오랗게 빠져요. 노오랗게 빠지길 원하시는 분들께 추천해요.",
    "text171": "완전 만족해요!!\n요새 눈썹염색 많이 하길래 기분전환도 할 겸 1회용으로 사봤는데 피부도 하얘보이고 힙해보이더라구요\n빠르게 돼서 좋은데 바르면 엄청 따가워서 피부 보호 잘해주세요!!\n대용량으로 구매하려구요…❤️",
    "text172": "눈썹 자연스럽게 염색하고시플때 구매해요\n재구ㅒ핯예정입니나 가격이좀렘",
    "text173": "처음엔 너무 노랗다고 생각했는데 한달 지나니까 자연스럽게 됐어요~~",
    "text174": "동생이 사달래서 사줬는데 가성비 똥이라며 다신 안 산다고 전해달랍니다",
    "text175": "사용해봤는데 확실히 뭐랄까 하고나면 인상이 순해보여요 양도 많고 두명이 사용해도 충분할듯해요",
    "text176": "체험해보고싶었는데 적은 용량으로 판매해서 좋았습니다!",
    "text177": "눈썹만 탈색할 수 있게 나와서 사용하기에 간편하고 잘됩니다",
    "text178": "이거 좋아요.\n근데 오래방치하면 .. \n눈썹을 잃을수있음 조심하시오",
    "text179": "꾸준히 사용하고 누구에게나 잘 맞는 제품 같아서 떨어지면 꼭 다시 사서 사용하는 제품입니다 추천해요",
    "text180": "편하고 주변 사람들이 인상도 밝아지고 너무 잘 어울린다고 하는대 가격이 너무 비싸요ㅜㅜ",
    "text181": "사용법도 편리하고, 1회 분량이라 한번 써보기 좋아요. 오자마자 바로 탈색해봤는데 색 엄청 잘 빠져요. . 시간 잘 재고 두셔야할거같습니다. 아무튼 만족스러워서 다음번에는 큰 걸로 재구매해보려구요.",
    "text182": "제품 사용한지 두 달이 다되어가는 데요..\n\n장점\n1. 원하는 탈색 색 나올때까지 자신이 덧바르면서 조절 가능\n2. 바를 때 부드럽게 잘 발리고 흐르지 않음(은근 꾸덕꾸덕함)\n\n\n단점\n1. 피부 자극이 조금 있음(필자는 하루안에 금방 사그라지긴함)\n2. 원하는 색만큼 탈색 시켰으나 유지력이 아쉬움(2주정도 가는듯)",
    "text183": "4주 정도 지나니 거의 다 사라져서 4주 간격으로 하면 좋을 거 같아요",
    "text184": "탈색모에 맞춰서 항상 브로우카라 해줘야했는데 탈색하면 안해도돼서 편해요",
    "text185": "1. 3분이상 두지 말라고 하셨는데, 저는 4분두고도 원하는 만큼 밝게 안나와서 물티슈로 닦아내고 한번 더 바르고 4분 있었네요 ㅋㅋㅋ! 그랬더니 거의 밝게 나왔어요!\n2. 바르면 조금 따가운 정도입니다. \n3. 양은 한 번 바르기에 충분히 많은 양입니다.\n4. 제형은 바르면 흘러내리지않고 잘 펴발라집니다.",
    "text186": "아직 안 써봤는데 실물 받아보니 가격이 생각보다 비싸네요ㅜㅜ",
    "text187": "가격도 괜찮고 염색도 잘 되는 편이에요 또 재구매할 덧 같아용",
    "text188": "친구가 노래를 불러서 사줬는데 전 아무리 생각해도 이거보다 3천원짜리 탈색약이 훨씬 좋다고 생각",
    "text189": "1회분 사용량이 많아서 넘 아깝지만… 그래도 항상 재구매하게 돼용",
    "text190": "하ㅈㅉ 너무좋아요 약간 눈매도 그렇고 눈썹이 짙어서 얼굴이 완전 뽝! 이느낌이었는데 얘 쓰고 빡. 으로 변함 걍 사셈 겁나 쉽고 겁나 좋아요",
    "text191": "눈썹탈색할때 좋은거같아용 2~3분 그 사이에서 멈춰야할거같고 비싸긴하지만 한 번 해보고 싶을때 하면 좋을 거 같아용",
    "text192": "확실히 쉽고 빠르게 탈색이 가능합니다\n단지 효과가 그리 길진 않고 한 2주 가는듯\n그리고 노란끼가 심하게 많이 돌아서\n금발염색 하신 분들은 이거 쓰면 좋을듯",
    "text193": "완전완전 좋음ㅜㅜ 한번 하니까 진짜 계속 하게 되는 느낌? 눈썹이 진짜 색이 쫙 빠지니까 얼굴도 순해보이고 아몰라댕좋늠",
    "text194": "눈썹 탈색 처음해보는데 진짜 숯검댕이 눈썹이었는데 약간 옅어졌어요!!! 3분 했는데 적당한 것 같슴미당",
    "text195": "대용량 써보기 전에 테스트 해보려고 구매했는데 \n조아요!!! 너무 노랗게 변하지두 않구 좋네요 \n살짝 따갑긴 한데 참을만합미다 ~~",
    "text196": "얼굴이 더 환해져요! 엄마가 자기것도 사달래여 헤헤헿ㅎ 꼭 써보시길",
    "text197": "눈썹 탈색을 처음해서 2~3분의 그 어느정도에서 지워야 색이 잘 나올 거 같드라구요ㅜㅜ 이 점 참고하세여",
    "text198": "바르고 얼마 안지나서 따끔거리더라구요ㅠㅠ 색도 잘 안나와서 재구매는 안할거같아요..",
    "text199": "이거 간단하고 아주 좋아요 이목구비 진해서 인상 센 사람들 무조건 사세요",
    "text200": "바를때 골고루 바르기 좀 어렵네요ㅠ 구래서 ㅈㅎㅁ 색도 얼룩덜룩 나오긴 했지만 나름 만족합니다 눈썹이 엄청 진한 검정색이라소 3분 넘어고 고동색보다 살짝 진해요.. 다음에는 3분 이상 방치해도 될것같아요 근데 조금 따갑긴합니다."
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 브로우 블리치 원유즈 애쉬 브라운 베이지 브라운",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018122353ko.png?l=ko",
    "review_name": "브로우 블리치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181223",
    "text1": "일회용쓰다가 다화용으로 구매했는데 일화용사세요 ㅠ 비율 맞추기가 어렵습니다. 설명서대로 해도 염색이 안돼요.....그냥 일회용으로..."
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 브로우 블리치 원유즈 애쉬 브라운 베이지 브라운",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018122353ko.png?l=ko",
    "review_name": "애쉬 브라운+버블 클렌저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181223",
    "text1": "1번 하면 한 달 정도는 가는 것 같구요. 근데 한포 다 쓰기에는 양이 너무 많아서 저는 반 정도 사용하고 밀봉 해 두고 반은 다음 달에 쓰고 있어요. 컬러는 생각보다 애쉬는 아닙니다…",
    "text2": "색상이 생각보다 붉게빠져요 뚜껑을 끼워놔도 변색이\n있어요.. 변샏된 부분은 사용해도 문제가 없나요?",
    "text3": "눈썹이 진해서 걱정이 많았는데 염색약으로 인상이 확달라졌어요 ㅎㅎ",
    "text4": "20분 했습니다!\n생각보다 색이 잘 빠지더라구요\n버블클렌져 기획으로 샀는데 클렌져도 넘 조아요\n염색 후에 벅벅 닦는데 기분 좋았음\n+ 저두 한 숯검댕 하는데 잘 됐어요\n민감성 피부인데 자극도 크지 않았던 거로 기억해유",
    "text5": "매일 브로우 마스카라 하는게 너무 귀찮고 부자연스러워서 비싸지만 구매하게 되었습니다. \n염색은 바르는 시간 포함해서 딱 20분 해줬습니다.\n처음에 딱 지웠을 때 많이 달라진게 있나? 싶었는데 사진으로 비교해보니까 딱 인성이 선해보이는게 너무 좋더라구요! \n색이 너무 밝게 빠지는 것도 아니라서 자연스럽구 추천합니다!!나는",
    "text6": "인상이 세진 것 같을 때 한 번씩 염색해 주면 인상도 부드러워지고 뭔가 예뻐진 것 같은 느낌을 받을 수 있답니다~",
    "text7": "편리하고 좋은데 가격 조금 더 늦을 수는 없나요? 너무 비싸요 ㅜ ㅜ",
    "text8": "넘 탈색 심하게 될꺼봐 빨리 지우ㅏㅆ더니 효과를 잘 모르겠어요ㅜ 한번 더 해봐야 할까봐요",
    "text9": "기획 상품으로 받은 버블 클렌저가 불량품이에요ㅠ 펌핑이 잘 안나옴 ㅠㅠ 비싸긴 하지만 자극적이지 않게 눈썹 염색 자체는 잘 되는 것 같아요",
    "text10": "처음엔 따가웠는데 두번째 바를때는 괜찮았어요 ㅎㅎ\n한달정도 유지되는거같아용",
    "text11": "눈썹이 따끔하긴 하네뇽ㅋㅋㅋ\n티안나길 바라긴 했지만 20분 방치햇는데..\n너무 티가 안나욬ㅋㅋㅋ",
    "text12": "뚜껑을 끼워놓았음에도 변색이 조금 .. 심한 것 같아요 자주 안 하시는 분은 1회용으로 소분된 제품 사용하는게 좋을 것 같아요",
    "text13": "완전 좋아요 집에서 하기도 편하고 전 10-15분 정도 해줬어요 다음에 재구매 할거에요",
    "text14": "머리가 자연 갈색 이거나 블랙이면 블리치 보다 이거 더 추천 드려요 생각보다 방치 오래 해야 원하는 느낌 정도로 색이 나와요",
    "text15": "제가 브로우 블리치를 아주 잘 썻기에 이제품도 정말 기대가 많았는대요...?\n근뎁... 왜 염색이 안되는걸까요...?\n심지어 까만 눈썹에 한거 아니구 탈색된 눈썹에 햇는데...\nㅇㅅㅇ...",
    "text16": "광고도 많이 보이고 또 많은 분들이 사진과 동영상 올려서 덕분에 궁금해서 구매했어요 보통 브로우 색이 노란빛 ? 도는 갈색이 대부분인데 브로우 염색 중에 애쉬브라운은 못 본 것 같아서 엄청 기대했습니다 그러나 제가 원하는 애쉬브라운의 색의 결과를 얻지 못했어요 제눈썹에는 노란빛? 갈색이 나와서 아쉬워요 (아마도 개인차일 것 같네요 ) 사용법은 너무 쉬워요!",
    "text17": "애쉬라고해서 샀는데 기존 베이지브라운이랑 크게 다른점을 못느껴서 아쉽습니다ㅠ",
    "text18": "원래 사용하던거랑 차이를 모르겠어요 애쉬브라운이래서 구매했는데 적힌대로 방치하면 엄청 밝은 갈색으로 됩니다 노란끼도 있구여..",
    "text19": "눈썹 염색에 눈을 뜨게 해준 입문템입니다.. 예전 탈색 제품보다 훨 자연스러워여. 대만족",
    "text20": "독보적인 눈썹염색약. 컬러도 실패없고 넘 예뻐요. 주기가 짧은게 단점이라면 단점 ㅠ",
    "text21": "이걸왜 이제 샀을까하는 사람.. 탈색보다 이색깔이 훨신좋아요",
    "text22": "생각보다 약간 노랗게 빠지는 거 같긴한데 그래도 인상 순해보이고 괜찮은거 갘아요^^",
    "text23": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text24": "색감이 다양하게 나와서 좋습니다 염색모에 필요한 컬러에요",
    "text25": "인상이 너무 쎄보일때 한번 씩 해주면 만족감 진짜 좋아요 근데 살에 닿으면 살짝씩 따가우니까 눈썹 주변 살에 바세린 같은거 바르고 하시는것도 방법이에요",
    "text26": "사용하기 간편하고 브러쉬가 동봉되어 있어서 편하게 사용 가능해요.",
    "text27": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text28": "쿠팡같은데서 파는게 싸긴한데 대용량이라 귀찮고 보관도 번거로운데 비싼게 좋긴좋네요^^;;;",
    "text29": "딱 적당한 농도의 진회색으로 빠집니다. 탈색보다 훨씬 나은것같아요.",
    "text30": "재구매하고 있습니다 눈썹이 진해서 틈틈이 연하게 염색해요",
    "text31": "흑발이라 탈색제는 조금 과했는데, 이게 자연스럽게 반톤 밝아지고 좋아요",
    "text32": "유토토텨터터뉴토텨텨튜뉴ㅠ녀턑너ㅓㄴ노 ㅍ토노ㅠㄴㄴㅍ뇨툐",
    "text33": "자주 애용하는 제품입니다 눈썹이 짙어서 꼭 하고 있어요 굿굿"
  }
]