[
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 새틴 핏 리퀴드 치크 3.5ml 4종",
    "price": "23000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022684710ko.jpg?l=ko",
    "review_name": "젠틀 아프리콧",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226847",
    "text1": "요즘 파우치템으로 들고 다니는 제품 중 하나가 바로\n포트레 새틴 핏 리퀴드 치크예요. 처음엔 리퀴드 타입이라 양 조절이 어렵지 않을까 걱정했는데, 발림이 정말 부드럽고 손끝으로 톡톡 두드리면 자연스럽게 밀착돼서 초보자도 실패 없이 사용하기 좋았어요.\n\n색감이 과하지 않고 피부 위에서 은은하게 올라오는 생기 있는 혈색 표현이 예쁘고, 리퀴드 제형 특유의 촉촉한 광이 살아 있어서 파우더 타입보다 훨씬 자연스럽게 표현돼요.",
    "text2": "아쉽템😭\n그냥 딱 잘라서 한줄로 정리해줄께\n디어달x아 하위호환 느낌이야..ㅠ\n\n최근에 썼던 제품 중에 제품력으로만 판단하면 \n1점을 줘도 아까울 정도..\n\n그럼에도 불구하고 3점을 준건\n사실상 케이스 디자인이 전부야..\n\n타사 브랜드와 차별되는 유니크한 패키지가\n이 제품의 유일한 장점인 느낌ㅠ\n\n그냥 케이스 예쁜 블러셔 사고 싶으면 이거 사!\n그치만 제품력은..ㅠ\n더 자세히 설명해볼께ㅇㅇ\n\n일단 팁에 묻어나오는 양이 엄~청 소량이야ㅠ\n나도 진한건 안어울려서 소량씩 사용하는편인데도\n얘는 기본 3-4번은 묻혀서 사용해줘야하더라구ㅠ\n\n그런데 그렇게 힘들게 픽업해서 얼굴에 올려도\n고르게 쉽게 퍼트려지지 않는 느낌..\n\n애초에 리퀴드 치크치고는 그렇게 액체가 아닌 느낌?\n생각보다 별로 묽지않다고해야하나..\n리퀴드로 유명한 오드타x, 디어달리x보다 잘 안퍼트려지는 느낌이였어ㅠ\n\n게다가 베이스까짐도 좀 있는 것 같고..\n내가 받은 컬러는 약간 홍조느낌의 경계에 있어서 더 아쉬웠던 것 같아..\n\n근데 컬러를 빼고 봐도\n전반적으로 제품력에 의문이 가는 느낌?\n\n저렴하지않은 가격인데..\n그 가격대가 좋은 제품력으로 형성된 가격은 아닌 느낌이여서..\n솔직히 추천해주고 싶진않아..ㅠ\n\n체험단으로 받은 제품이지만\n안좋은 점은 안좋다고 알려줘야\n리뷰보는 사람들한테도 유용하고\n브랜드 입장에서도 피드백을 받을 수 있다고 생각해서\n그냥 시원하게 다 말해봤어..🥹\n\n👍도움이 돼요👍 눌러주면 다음에도 솔직한 후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!",
    "text3": "포그라벤더 색상 사용해봤는데\n쿨톤한테 아주 잘 어울려요!\n묽고 많이 촉촉한 편이라 발색이 자연스럽게\n돼서 만족스러워요! \n용기가 예뻐요",
    "text4": "40대 기미잡티 많아서 컨실러 없음 못살아여..\n치크 블러셔는 생각도 안해봤는데 정샘물 톤업만 하고 발색해 봤어요 아프리콧 컬러라 좀 세게 발라야 발색이 되네요 사진에는 안 담기지만 생각보다 갠찮아여 자연스러운 볼터치 추천합니다",
    "text5": "발색이 매우 연해서 2-3번 덧발라야 바른 티가 나요.\n케이스가 굉장히 예쁘고 파우치에 넣어다니기 좋아요 색상도 은은하니 핑크빛 돌아서 예뻐요.",
    "text6": "포트레 입소문 듣고 바로 골랐습니다 . . . 제가 막차였어요ㅠㅋㅋ\n일단 색상이 제가 기세로도 전혀 쓸 수 없는 색이 오긴 했는데 엄청 예뻐요.. 아주 예쁜 여릿한 살구색!\n이런색 잘 받으시는 분들한테는 정말 좋을 것 같습니다!\n근데 얘가 팁에 잘 안묻어나온다 해야하나..! 바르는데 좀 힘들었어요 ㅋㅋ 근데 색상 예뻐서 이정도야 뭐…\n팁으로 바로 올리면 베이수 까짐 있어서 손에 올려서 덧발라주는게 훨씬 좋더라구요!\n다른색 테스트 해보고 사려구요!",
    "text7": "치크 컬러가 예쁘다고 해서 기대했던 제품입니다\n발색이 수채화 물들듯이 올라와서 \n리퀴드 블러셔 쓸 때 양 조절 어렵고 진하게 올라오는 게 싫다 하시는 분들께 추천드려요 \n페일로즈로 구매했는데 생각보다 코랄기가 많이 도는 로즈 컬러에요 봄웜분들이 쓰시면 예쁠 것 같아요 \n리퀴드라 수정용으로 바르기 좋고 들고 다니기 편하네요",
    "text8": "<피부 정보 : 17호 봄웜 브라이트(클리어)>\n- 사용 컬러 : 토스티드 레드\n\n장점 : 디자인이 예쁘다\n\n단점 : 발색이 너무 연해요\n베이스 벗겨져요\n한번에 묻어나는 양이 적어요\n\n\n체험단인 만큼 첫인상이 좋았음에도\n며칠 사용해보니 베이스까짐, 연한 발색 때문에\n좋은 점수를 주기가 힘들 것 같아요ㅠㅠ\n저는 평소 홍조가 있는 피부인데\n토스티드 레드 컬러는 볼에 올렸을 때 너무 홍조 같아요\n이걸 자연스럽다고 해야할지...ㅎㅎ\n후기에 연한 발색, 베이스 까짐 언급이 있는 걸 보면\n저만 느끼는 문제는 아닌 것 같아요\n디자인에만 초점을 두지 마시고\n제품력에 집중 하셔야 할 것 같습니다\n물론 저의 주관적인 생각이고\n이렇게 은은한 블러셔를 좋아하신다면\n좋아하실 수 있다고 생각해요",
    "text9": "제형이나 이런건 괜찮은 것 같은데 색이 봄브라이트톤 아니면 소화하기 굉장히 어려울 것 같아요...너무 붉은 다홍색이라 다른색이랑 섞어도 좀 어정쩡해서 사용은 못할 것 같습니다.\n\n제형자체는 묽게 발리다 약간 건조되면서 픽싱되고 전반적으로 수채화 느낌인데 제형이 입구밖으로 너무 나와서 팁이랑 뚜껑이 금방 더러워져 매우 아쉽습니다ㅠ",
    "text10": "촉촉한 건 좋은데 일단 이런 리퀴드타입의 고질적인 문제인지 베이스까짐이 있음\n색은 생각보다 뽀용하지도 않고 붉은 오키드색이라 핑크도 아닌게 라벤더도 아닌게 묘하게 별로임",
    "text11": "진하고 채도높은거 안어울리는 여쿨뮽~여라 인데 색깔 너무 예뻐용 너무 촉촉하지도 않아서 데일리로 사용하기 좋네요 포트레는 케이스디자인도 예뻐요ㅠ",
    "text12": "평소에 라벤더 색상 블러셔 엄청 좋아해서 자주 사용하는 편인데\n포그 라벤더라고 해서 오프라인 테스트는 안해 봤지만 배송 오기만을 기다렸어요\n근데 막상 보니 가지고있는 디어달** 라벤더 컬러보다\n핑크 빛이 훨씬 많이 도는 거 같습니다\n\n저는 얼굴 베이스 자체가 약간 핑크빛인 쿨톤이라서 너무 붉은 컬러를 사용하면 약간 홍조처럼 보일때가 가끔 있어서 \n블러셔 컬러를 엄청 디테일하게 보는 편인데 이제품은 그래도 불타는 고구마처럼 보일 정도로 진하지는 않지만 라벤더라? \n흠 라벤더의 뽀용한 컬러감은 아니예요\n그래서 오히려 쿨톤분들만이 아닌 웜톤분들도 사용하기 좋은 컬러감인것 같긴 합니다\n근데 색상이 엄청 엄청 연하게 발색됩니다\n\n그리고 제품 패키지는 포트레 브랜드 추구미를 담고자 조형물처럼 만드신것 같은데 실제로 보면 약간 저렴해 보여용ㅠㅠ\n그리고 뚜껑 울퉁불퉁한부분이 계속 그립감도 안좋고 돌릴때 오히려 힘이드는편입니다\n\n그리고 양조절을 위해서 일부로 브러쉬 뺄때 구멍이랑 브러쉬크기랑 똑같이 만든건지 실수인지 모르겠지만\n(이렇게 브러쉬 크기랑 용기구멍이 같은건 제가 처음 가져봐서요)\n용기에서 뺄때 브러쉬 맨 아래(사진에서 동그라미 친부분)만 제품이 묻게 나와서 실제로  출근전 메이크업 할때 꽤 많이 넣았다 뺐다 반복해야 원하는만큼 발색할 수 있어요\n나중에 양 줄어들면 끝까지 넣어다가 뺐다가를 반복할 생각에 벌써 아찔합니다",
    "text13": "리퀴드 치크라 뭉침없이 부드러게ㅜ발리면서 얼굴을 화사하게 러블리하게 만들어주네요 너무편리해서 깔별로 구비 시급합니다 ㅎㅎ 너무 맘에드는 포트레 새틴 핏 리퀴드\n치크 입니다",
    "text14": "패키징때문에 진짜 궁금했는데 이브네요..제형은 리퀴드인데 틴트 같아요! 너무 묽지 않아서 잘 발리고, 마무리감은 살짝 새틴한 느낌인데 건조함은 1도 ㄴ없습니다. 끈적임 아예 없는데 약간 윤광도 나는 느낌이라 피부 좋어보여요. \n레드컬러는 처음인데 소량 바르니 생기 있어보이고 좋네요!",
    "text15": "포트레 새틴 핏 리퀴드 치크 3.5ml 4종은 부드럽게 발리면서 자연스러운 혈색을 더해주는 리퀴드 타입 블러셔예요 .새틴처럼 은은한 광택이 피부 위에서 빛나고, 가볍게 펴 발라도 밀착력이 좋아 오랫동안 화사한 볼을 유지할 수 있어요. 4종 랜덤 구성으로 다양한 톤을 경험할 수 있어 데일리 메이크업은 물론 특별한 날에도 활용 가능해요 . 작고 귀여운 용량으로 휴대하기 좋고, 여러 색상을 조금씩 사용해보며 나만의 컬러 믹스를 즐길 수도 있어요",
    "text16": "색깔도 이쁘고 밝은 피부톤에 잘 어울려요. 발림도 좋고 지속력도 나쁘진 않아요. 많이 촉촉한 편이라 자주 바르며 댕기고 있습니다.",
    "text17": "처음에 컬러가 진해 보여서 양 조절이 어려울까 걱정했는데, 발색이 아주 자연스러워서 좋았어요! 팁으로 볼에 콕콕 찍어주고 손이나 스펀지로 펴 발라주면 피부에 얇게 착 붙으면서 예쁘게 물드는 느낌이에요. 마무리가 끈적이지 않고 보송보송한 새틴 질감이라 머리카락이 달라붙을 걱정도 없어서 좋네요. 지속력도 꽤 좋아서 아침에 바르고 나가면 수정할 필요 없이 저녁까지 유지돼요. 컬러가 정말 다양해서 다른 색도 구매해보고 싶어요. 데일리로 사용하기 정말 좋은 제품이라 완전 추천해요!",
    "text18": "너무 촉촉한데요!치크가 바르면 건조해지고 예쁘게 발색도 안 되는데 요거요거 물건이네요. 엄청 촉촉하고 너무 자연스럽게 발색되서 이쁘게 표현되네요.  혈색이 없어보여 치크를 사용하는데 요 제품은 자연스럽데 건강해보이는 볼 터치가 되네요. 포트레 디자인은 뭐 말할나위없이 이뻐서 지갑에 넣고 다니기도 좋네요. 립글로스처럼 바르기도 좋아요.",
    "text19": "간만에 마음에 드는 리퀴드 블러셔 찾았습니다 🍑✨\n\n평소 코랄, 살구빛 도는 리퀴드 블러셔 광이라 좀 예쁘다 싶으면 \n일단 사고 보는 편인데 한동안 산 리퀴드 블러셔 중 가장 마음에 드는 거 같아요! \n\n우선 패키지가 너무 귀엽고 영롱합니다. 휴대하기 좋은 사이즈 👍\n도포하는 팁도 틴트 팁처럼 되어있어서 다른 튜브,펌프형 리퀴드 블러셔에 비해 양조절도 어렵지 않아요!  *다만 조금 아쉬운건 원하는 양이 나올때까지 팁을 계속 넣었다 뺐다 해야된다는 거 ㅠㅠ 조금밖에 안 묻어나오고 통에 남은 양이 얼마나 되는지 가늠이 잘 안 가요 ㅠㅠ\n\n그럼에도 패키지와 발색이 너무 예뻐서 품을 수 있는 아이입니다. 색이 뽀용한 살구 그 자체! 딱 제가 원했던 색이예요 🥺 나는 추구미가 아이오유우 혹은 모리걸이다? 무조건 젠틀 아프리콧 추천드립니다 ㅎㅎ\n\n리퀴드 블러셔 특성상 파데 벗겨짐이 조금은 있을 수밖에 없는데 이것도 올리브영 리퀴드 블러셔 브러쉬랑 같이 사용해보니 확실히 파데가 덜 벗겨지더라구요! 리퀴드 블러셔 잘 쓰고 싶은데 파데 벗겨짐 때문에 고민이다 하시는 분들은 브러쉬 사용해보는 거 추천드립니다 ✨\n\n나는 좀 뽀용한 살구 블러셔가 갖고 싶다 하시는 분들은 고민하지말고 바로 구매하시길 바랍니다 ㅎㅎ 추천 👍",
    "text20": "토스티드 레드 칼라 쨍 하니 너무 예뻐요! 여름에 얼굴이 좀 타서 연한 치크로는 티도 안나더라구요ㅠㅠ 발림도 좋고 지속력도 좋아요!",
    "text21": "요즘 많이 쓰는 거 같아 처음 구매해보았어요!\n정말 오랜만에 인생템 만난 거 같아요\n처음에는 안끈적 거릴까? 실수하면 수정 화장 괜찮을까 걱정했는데 발림성, 지속력, 색감 모두 기대 이상이었습니다.\n\n리퀴드 타입이다보니 지금 같이 땀 나는 날 끈적어리면 어쩌나 걱정했는데 피부에 자연스럽게 밀착되면서 광택감까지 있어서 그날 사람들이 얼굴색이 좋아졌다며 다들 물어보더라구요\n\n완전 웜톤일 젠틀 아프리콧으로 구매했는데 색감도 은은하면서 생기를 확 주는 발색이라 과하지 않아서 좋았어요\n\n포트레하면 역시 용기 디자인이라고 생각하는데, 일단 휴대하기 편하고 다른 퍼프 같은거 없어도 손가락 만으로 쉽게 블렌딩 할 수 있어서 아침에 여유없는 저같은 사람한테 딱이었습니다.\n\n블러셔 자체를 처음 구매해보는데, 만족도가 높아서 앞으로 꾸준히 애용할 거 같아요! 다른 컬러도 도전해보고 싶네요ㅎㅎ",
    "text22": "평소 얇게 화장하시는 분들에게 추천해요. \n발색이 거의 안올라오고, 발색 올린 후에도 금방 사라지네요. \n가격대가 있는데 용량도 적고 그 값어치를 못한다는 생각이\n들어 아쉬웠어요ㅠㅠ \n사람마다 케바케 일 수 있어\n⭐️꼭 테스트 하고 구매하시는 걸 추천해요!! ⭐️",
    "text23": "전반적인 사용감이나 용량대비 너무.. 비싸요. \n일단 내용물이 잘 안나오고, 나와도 발색이 잘 되지 않아 여러번 덧발라야해요. \n사진처럼 색감이 잘 안나오고 지속력은 완전.. 낮네요ㅎㅎ",
    "text24": "이거 발색이 진짜 맑긴 한데 좋게 보면 자연스럽지만 웬만큼 하얗지 않은 보통 피부라면 티가 날까 말까한 수준이예요. 케이스는 유니크하긴 한데 금형 새로 파느라 이렇게 비싼가 싶고.."
  },
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 새틴 핏 리퀴드 치크 3.5ml 4종",
    "price": "23000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022684710ko.jpg?l=ko",
    "review_name": "페일 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226847",
    "text1": "웜톤이다 보니 약간 저한테는 다소 치크 발색이 잘 안되는 느낌? 많이 타서 그런지 몰라도 발색이 다소 약해서 아쉬워요 여러번 덧 바르면 훨씬 나을것 같아요!\n포트레는 쓰다보면 빨리써서,,,양이 많기를!ㅎㅎ",
    "text2": "드뎌 또 포트레 치크도 사용해보네요~\n보통 치크를 잘 안 쓰는데 포트레 쿠션이랑 입제품 써보고\n너무 만족스러워 이번에 새로나온 치크도\n사용해봤습니다~\n우선 색감이 이쁘고 발색력이 좋아요^^\n부담스런 치크는 손도 안가는데 이건 자연스러우면서도\n사용감이  좋아 자꾸 손이 가네요~~\n피부 밀찰력도 좋고 건조하지도 않아 특별한날 사용하게 되요\n용기도 이쁘고 그립감도 좋고 시간이 지나도 다크닝 없네요!!\n상큼함이 가득한 사랑스런 치크예요^^",
    "text3": "아프리콧 써보고 맘에들어서\n핑크계열 하나 추가구매했어요\n라벤더랑 살짝 고민했는데 은은한 색이 \n손이 자주갈거같아서 페일로즈 픽!\n빛 자체는 웜톤에 가까운 것 같은데\n걍 아무데나 발라도 은은하고\n자연스럽게 잘어울리는 거 같아요:-)\n리퀴드라 촉촉하니 바르기도 편하구\n발색도 제 기준 오래가는 편입니다\n피부가 민감해져서 화장도 잘 뜨고 \n관리한다고해도 칙칙해보일때가 많은데\n요런거 하나 발라주면 생기있어보여서 \n요즘 요기나게 쓰는 중! 포트레 칭찬해🫰🏻",
    "text4": "포트레에서 진짜 최고인 건 팁이에요! \n퓨어 글라쎄 쓸 때도 촉감 뽀송하고 양 조절 편해서 좋다고 생각 했는데, 리퀴드 치크에도 같은 팁이 쓰인 것 같아요.\n이 팁 개발하신 분… 채택하신 분… 진심으로 절 받으십시오 🙇‍♀️💕\n\n컬러도 쿨톤, 웜톤 가리지 않고 누구나 쓰기 좋은 색이라 데일리로 딱이고, 바를 때 베이스 안 밀려서 너무 좋아요!\n\n다음엔 토스티드 레드 색상으로 또 구매할 예정입니다!",
    "text5": "피부가 까맣고 노란 편인데 퍼스널 컬러로는 여름 뮤트에 가까워요. 그치만 미지근한 톤이 가장 잘 어울리는 저에겐 이번 리퀴드 치크의 페일 로즈 컬러가 정말 찰떡이었어요. 촉촉하게 발리고 수채화처럼 은은하게 발색돼서 데일리로 너무 좋아요. 처음엔 쿨한 느낌이 강하면 어떡하지 걱정했는데 웜쿨 가리지 않고 자연스럽게 어우러지는 색상인 것 같아요. 미지근 톤 좋아하시는 분들 이거 무조건 소장각입니다. 같이 사진에 담은 건 이번에 새로 나온 포트레 매트 쿠션인데 디자인도 예쁘고 리퀴드 치크랑 궁함도 최고에요. 디자인이 넘 예쁘고 만족스러워서 같이 찍어봤어요 ㅋㅋㅋ 화장대에 두기만 해도 괜히 기분좋아지는 무드..ㅎㅎ 예쁜거 좋아하는 여자들이라면 다 아실거에요 ㅋㅋ 포트레 이번 쇼핑도 넘 만족스럽습니다.",
    "text6": "올영에 입점했데서 호다닥 주문🏃‍♀️\n\n장점\n화장을 두껍게 안하는 편인데 어플리케이터로 콕콕 얇게 발리고 발색도 자연스럽다 \n화사하고 맑은 피부표현 가능\n여러번 레이어드하면  발색 up 착붙\n\n단점\n데일리템으로 매일 쓰다 탕진각..\n\n웜/쿨 구분없이 매일 손가는 아이템 될듯\n\n#볼터치 #치크",
    "text7": "봄웜한테 찰떡인 컬러예요 매일 데일리로 바르기 좋은 핑크컬러! 손등에서는 노란빛이 좀 돈다 싶었는데 얼굴에 올리니까 핑크끼 싸악 올라오면서 은은하게 혈색도는 컬러예요~\n리퀴드 블러셔 안좋아했던게 베이스 밀리는것 때문이였는데 얘는 베이스 밀리는 것도 심하지 않아서 좋습니다! 🥰",
    "text8": "치크를 잘 사용 안하는데 복숭아 메이크업 하고싶어서 은은한 치크를 찾고 있었는데 마침 포트레에 있어서 구매했어요\n확 튀는 치크들이 있는데 이거는 은은하게 발색되어서 데일리하게 할수 있을 것 같아요",
    "text9": "페일로즈 색상 완죤 기대 이상이에여!!!\n처음 뚜껑을 열었을 때부터 감성적인 패키지에 한 번 반하고,\n사용해보면서 발림성과 컬러감에 두 번, 세 번 반하게 되는 제품인 것 같아요🌹🫰🏻\n\n촉촉한 리퀴드 제형인데 전혀 끈적이지 않고 피부에 닿자마자 스며들 듯 부드럽게 발려용ㅎㅎ\n소량만 사용해도 양 볼에 자연스러운 생기를 주는데\n과하지 않고 은은하게 톤업되는 페일로즈 컬러가 진짜 예쁜 것 가타요:)\n노란기 도는 제 피부에도 잘 어울려서 데일리로 쓰기 딱 좋고 메이크업 초보도 손쉽게 블렌딩할 수 있어서 실패 없이 사용할 수 있을 것 같아요!\n\n무엇보다 시간이 지나도 얼룩지지 않고 처음 발랐던 맑은 컬러감이 오래 유지돼서 수정 화장을 자주 안하는 저도 편하게 쓸 수 있었던 것 같아용ㅎ\n피부 위에 겉돌지 않고 가볍게 밀착돼서 베이스 무너짐도 거의 없어요!\n\n한 마디로 \"투명하게 물든 듯한 뺨\"을 연출하고 싶을 때,\n이 블러셔 하나면 완벽한 것 같어요!!!!!\n자연스러운 분위기 메이크업을 좋아하신다면 꼭 추천드려요 💕",
    "text10": "봄웜이라면 페일 로즈! 당장 구매하세요!! 사이즈도 미니미니해서 휴대하기 좋고 제형도 촉촉해서 화장이 안밀려요 ㅎㅎ 처음에 톡톡 발색하면 은은한 느낌으로 표현되고 여러 번 레이어링 해서 발라주니 발색이 더 잘 올라와 예쁩니다! 봄웜 인생치크 찾은거같아요 🌸🎀",
    "text11": "색상 고민하다 웜쿨 구애없는 색으로 구매했는데 만족!\n은은하고 차곡 차곡 올라오는 발색이 맘에 듦.\n평소 볼터치는 들고 다니면서 중간중간 올려주는 편인데 패키지도 예쁘고 한 손에 쏙 미니 사이즈라 가지고 다니기 좋을 것 같음.",
    "text12": "팁에 묻어나는 양이 너무 작아요 근데 색감은 은은해서 또 재구매 할 예정!!"
  },
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 새틴 핏 리퀴드 치크 3.5ml 4종",
    "price": "23000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022684710ko.jpg?l=ko",
    "review_name": "포그 라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226847",
    "text1": "올영에서 페일로즈 사서 매일 바르고 있다가 이번에 세일떠서 바로 사고싶었던 라벤더까지 구매했어요 립스틱 처럼 고체로 되어있어서 파우치안에 쏙 넣어다니기 너무 간편하고 손가락으로 톡톡 두들기면 블렌딩이 잘되서 수정 메이크업 때도 간편해서 좋아요 \n\n페일로즈는 따스한 코럴 그 느낌 맞고요 데일리 메이크업에 딱 \n이번에 구매한 라벤더는 솔직히 제가 웜톤이고 살포시 까만편이라\n어떨지 궁금했는데 왠걸 톤 안타고 화사하게 핑크빛 치크 만들어줘서 넘 이뻐요 \n\n차분하면서도 자연스러운 활기를 주기에 라벤더 딱이에요 \n이쯤되니 아프리콧도 구매각입니다",
    "text2": "]리퀴드 블러셔 안 쓰는 이유가 끽하면 촌스러워지는건데 양조절 쉬워서 여리여리 이뻐요.한번에 많이 안 발리는게 단점이라고 생각할수도 있긴 할듯해요 ㅋㅋ \n(발색사진 찍으려고 좀 과하게 올리고 조명앞에서 찍었더니 많이 발색 올라와보이긴하는데 이정도 아님)\n번들거리는 광 안어울리는데 리퀴드 블러셔 치고 보송하게? 마무리 되어서 진짜 부담 없고요. \n로즈색이랑 고민하다가 여름도 다가와서 뽀용한 느낌 내고싶어서 라벤더 샀어여. 흰끼가 과하지 않아서 여름에도 화사하게 잘 쓸듯 합니다!",
    "text3": "포트레 포그 라벤더는 쿨톤 분들께 추천하는 리퀴드 블러셔예요",
    "text4": "사진으로 봤을때는 쿨감이 강한 색인줄 알았는데 실물로 보니 생각보다 웜톤분들도 부담없이 사용하기 좋은 컬러였어요! 근데 용기가 이렇게 영롱하기 있나요!!!~~~✨💛민경언니가 사용하셨던 컬러여서 궁금해서 봄웜라이트인 제가 도전했답니다~ 저는 페일로즈색상이랑 이 컬러랑 고민 많이했어요ㅎㅎ 색상이랑 용기가 조합이 너무 예쁜거 같아서 이컬러 선택했는데 후회없네요ㅎㅎ 사실 이 브랜드 모델분도 구매하는데에 있어서 한 몫했어요ㅎㅎㅎㅎ 발색은 연한메이크업 하시는 분들이라면 누구나 좋아하실 거 같고 마무리감도 베이스가 뜨지 않고 보송하게 마무리 되어서 대대만족이였어요~~!! 포트레 제품들 다 사용해보고 싶네요🎀",
    "text5": "여름에 사용하기 딱인 컬러예요!!\n화사한 핑크라서 얼굴색이 밝아지는 것 같고요,\n단독 사용도 좋고 바닥 컬러로 은은하게 쓰기에도 좋았어요.\n다른 블러셔들과 함께 쓰기 좋은 색상이라서 기존에 가지고 있는 블러셔들 활용도가 더 높아진 것 같아요.\n패키지도 역시나 예쁘구... 추천합니당 !!",
    "text6": "디자인만봐도 너무 예쁘고 사고싶게만드는 ㅎㅎ \n색상도 넘 이뻐요 발색이 강하진 않아 아쉬우면서도 \n또 오히려 너무 강하지 않아  괜찮기도해여  ㅎㅎ \n잘사용할게요",
    "text7": "포트레 리퀴드 치크 포그 라벤더는 쿨톤 분들께 추천하는 컬러예요"
  },
  {
    "brand_name": "포트레",
    "product_name": "[NEW] 포트레 새틴 핏 리퀴드 치크 3.5ml 4종",
    "price": "23000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022684710ko.jpg?l=ko",
    "review_name": "토스티드 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226847",
    "text1": "발색이 잘되고 피부에 스며드는 느낌이라 자연스럽고 좋아요. 원래 화장이 잘 날라가는 피부라 지속성은 오래간다고 말하긴 어려운데.. 수정 화장 후 한번 더 발랐을때 더 오래 발색이 지속되는거같아요!"
  }
]