[
  {
    "brand_name": "정샘물",
    "product_name": "[NEW/생기블러치크] 정샘물 아티스트 쿠션 블러쉬 블러",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023234906ko.jpg?l=ko",
    "review_name": "탠 애프리콧",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232349",
    "text1": "똥손인데 블러쉬에 쿠션 있으니 너무 편해요 너티 로즈 구매 하고 싶었지만 품절이라 이색 구매 했어요 ㅠ",
    "text2": "컬러가 옅게 표현되니까 데일리로 사용하기 무난해요. 퍼프도 좋네요.",
    "text3": "정샘물 제품은 보이는 컬러보다 살짝 옅게 발색되는데 맘에 드네요."
  },
  {
    "brand_name": "정샘물",
    "product_name": "[NEW/생기블러치크] 정샘물 아티스트 쿠션 블러쉬 블러",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023234906ko.jpg?l=ko",
    "review_name": "퍼키 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232349",
    "text1": "매트하게 마무히 되는 제형이에요. 지속력이 좋아요! 다른 흰끼 많은 라이트한 색감이 더 나왔으면 좋겠어요 ㅎㅎ",
    "text2": "블러!!!!! 이런게 나오길 기다렸어요!! 지난번 촉촉한 타입도 광나고 좋았지만 뽀용한 타입 더 좋아해서 이번 신제품 완전 취저입니다... 컬러감도 무슨일 너무 예쁘잖아요..♥ \n봄웜인데 진심 찰떡이고요 로지페탈도 사고싶어요!! 살짝만 콕 찍어서 톡톡 올리면 발색 여리여리하게 너무 이쁘게 올라오고 말그대로 바로 블러링되서 지속력도 너무 좋아요\n너무 마음에 들구 디자인도 이쁘구 하트퍼프도 넘 귀욥구 가을되면 컬러 더 여러개 쟁여두게 될듯ㅋㅋ",
    "text3": "기존에 정샘물 쿠션블러쉬 코랄헤일로 색상을 쓰고있었는데\n블러 타입나왔다고 해서 바로 구매했어요! 퍼키코랄 색상으로 구매했는데 완전 라이트핑크코랄입니다. 사진에 비교할수 있게 코랄헤일로랑 같이 찍었어요! 위가 코랄헤일로, 아래가 퍼키코랄입니다. 신기한게 바를땐 수분감 느껴지는데 완전 블러리하게 정돈되고 뭉치지않아요. 저는 갠적으로 블러쉬블러가 더 맘에 들어요! 웜톤으로 다른색도 구매할꺼에요!",
    "text4": "마음에 드는 색. 퍼프를 사용하기에 색상 컨트롤 하기가 쉽다. 파우더 보다 훨씬 자연스러운 룩 가능. 아직 리퀴드 블려셔는 쓰기가 어렵고 파우더 리퀴드가 양조절이나 내추럴한 룩에 가장 적합한거 같다. 이 색은 솔직히 누가 써도 어울릴만한 색이라 추천한다.",
    "text5": "색 많이 고민하다가 산건데 이거 사기 완전 잘한거 같아요!!!딱 예쁜 혈색처럼 올라오고 너뮤 예뻐용 발림성도 좋고 번들번들하지 않아서 좋은거 같아요 너무 예쁘길래 어머니께도 하나 사드렸어요ㅎㅎㅎㅎ 완전 좋아하십니다 바를때 손에 안묻는게 제일 좋다고 하셨어요ㅋㅋ",
    "text6": "블러셔 똥손에게 이렇게 편한 구원템이라니^^ 그 전 제품은 광이난다고 해서 평소 보송한 화장을 좋아해서 망설였는데 이번 제품은 촉촉한데 블러리하게 마무리 되네요.\n\n디자인 : 쿠션보다 조금 작은 딱 좋은 사이즈! 디자인 넘 깔끔하니 고급져요.\n색상 : 엄청 고민하다 코랄색 구입했는데 웜쿨 가리지 않을 예쁜 색이라서 누구든 잘 어울릴것 같아요.\n사용감 : 첫 사용감은 촉촉한데 마무리는 블러리해요. 진짜 생기 한스푼이네요. 그리고 퍼프도 하트모양 넘 귀여운데 편해요. 눈 밑 쪽 바르기도 좋고 뽀족한 부분으로 덧바르면 컬러가 더 올라와요.\n\n오전에 바르고 저녁까지 색이 유지되서 지속력도 너무 좋네요. 다른색도 구입하고 싶은데 기획세트 나옴 좋겠어요!!",
    "text7": "평소에 예쁘게 블러시 하신 분들을 보고 따라했다가 완전 어색한 경우가 있어서 블러시는 내 실력으로는 안되는구나 싶었는데\n정샘물 블러시는 퍼프로 톡톡두드리기만 하니 예쁘고 자연스럽게 발색되는 동영상을 보고 샀습니다. \n저도 톡톡해보니 곰손인 저도 쉽게 되네요.\n얼굴에 입체감과 생동감이 돋아요. \n색도 번들거림없이 살에 착붙는 코랄이라 너무너무 마음에 듭니다.",
    "text8": "최근에 친구한테 좋다고 들어서 한번 사봄 평소 블러셔는 생략하고 다녔는데 좀 메컵에 신경쓰고 싶어져서 베**트 유명템 사봤는데 파우더타입이라 양조절도 어렵고 촉촉한 메컵에 좀 안어울림 그담에 사본 제품은 크림타입이었는데 손으로 바르니 발색이 고르지않고 뭉칠때가 있어서 결국 안쓰게 댐 친구가 블러셔  이쁘게 하고 다니길래 물어보니 이제품이었음 케이스도 깔끔하고 퍼프로 톡톡 바르면 되서 손에 묻을일도 없도 촉촉한 메컵에 잘 녹아듬! 퍼키코랄컬러로 삿는데 진쨔 생기돋고 피부톤도 건강해보이면서 어려보이는 기분임 컬러감이 좀 튈까바 걱정했으나 발색은 은은하면서 자연스러움 결론은 잘샀다!!!",
    "text9": "크림 블러셔 사용하다가 쿠션 타입 사용하니 너무 편해요. 왜 이걸 이제야 안거죠? ㅎㅎ 일단 손에 묻지 않아서 좋아요. 크림 타입은 손으로 톡톡하면서 베이스 쿠션 화장한거 밀리고, 양조절 실패하면 베이스 덮고 다시 하느라 힘들었는데 이걸로 한방에 다 해결됩니다!!\n컬러감도 맑게 색감이 올라오면서도 발색이 잘되서 예뻐요.",
    "text10": "전에 쿠션블러쉬 잘 썼는데 뽀송 버전이 나왔다고해서,\n요즘 날씨가 너무 습하고 더워서ㅠㅠ 구매해보았어여.\n다른 브랜드 코랄빛은 좀 부담스러운 색인데, 정샘물꺼는 은은하고 약간 딸기우유 핑크빛 도는 이쁜 코랄이라 \n웜톤인 저에게도 잘 어울리고, 평소보다 밝은 톤으로 베이스해도 잘 어울려요. \n갠적으로는 발색력이 전 보다 더 좋아진 것 같고,\n수부지라서 시간지나면 살짝 피부에 기름끼는 스타일이라, 블러 제형이 잘 맞구요. \n가을가을해지면 너티로즈도 한 번 써보고 싶어요-",
    "text11": "사실 테스트 없이 그냥 사봤어요. 기존 촉촉타입은 매장에 있어서 테스트가 가능한데 이 제품은 어직 테스트 할수있는 매장이 거의 없네요. 받고보니 거의 핑크핑크한 붉은 코랄이라 당황했어요.",
    "text12": "적당한 사이즈에 키링도 같이줘서 좋아요. 쿠션 형태가 쓰기 정말 좋아요",
    "text13": "발색이 너무 예뻐요ㅜㅠ\n되게 자연스럽게 올라옵니다♡♡\n시간 지나면 좀 날라가긴 하지만\n그래도 나쁘지 않아요!!",
    "text14": "이 제품은 진짜 제 인생템이에요. 쓰면 쓸수록 만족도가 올라가요.\n\n매일 손이 가는 화장품이에요. 없으면 허전할 정도예요."
  },
  {
    "brand_name": "정샘물",
    "product_name": "[NEW/생기블러치크] 정샘물 아티스트 쿠션 블러쉬 블러",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023234906ko.jpg?l=ko",
    "review_name": "너티 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232349",
    "text1": "발릴 때는 워터리해서 너무 촉촉 블러셔인가 싶은데 바르고 나서 보송해져서 넘 좋았어요 !! 쿠션 타입 블러셔 잘 안 쓰는데 요건 손이 잘 가네용💗 너티 로즈 갈웜 진짜 예쁩니다 강츄 !",
    "text2": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[NEW/생기블러치크] 정샘물 아티스트 쿠션 블러쉬 블러",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023234906ko.jpg?l=ko",
    "review_name": "퍼지 라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232349",
    "text1": "색이 진하지 않아서 초보들이 쓰기 너무 좋아요. 뽀용 핑크라 너무 귀여워요.",
    "text2": "색상이 너무 이쁘고 발림성도 부드럽게 잫 발랴요 \n메트타입이에옹~~.ᐟ.ᐟ 마스크나 휴지에는 잘 안묻어나는거같아용"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[NEW/생기블러치크] 정샘물 아티스트 쿠션 블러쉬 블러",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023234906ko.jpg?l=ko",
    "review_name": "메리 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232349",
    "text1": "컬러가 정말 은은하면서도 맑게 올라와서 얼굴이 훨씬 화사해보여요.\n특히 얼굴에 살짝 유분이 올라왔을 때 볼이나 코쪽에 덧발라주면 깔끔하면서도 자연스럽게 정돈된 느낌이 나서 매우 만족스러웠어요.\n저는 17호 여쿨라에 조금 탄 피부톤인데, 이 컬러가 딱 잘 맞았어요.\n\n아마 다 쓰고나면 두세번은 재구매할거 같습니다.",
    "text2": "올영세일에 구매하려고 기다리다 드디어 겟했어요!\n쿠션타입이라 촉촉하게 발리고, 발색도 자연스러워서 대 만족!!\n귀여운 사이즈에 퍼프도 내장이라 사용하기 넘 편해요\n색상 고민하다가 메리핑크로 구매했는데 다른색상도 다 써보고 싶을 만큼 재구매 욕구가 샘솟네요 ㅎㅎ"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[NEW/생기블러치크] 정샘물 아티스트 쿠션 블러쉬 블러",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023234906ko.jpg?l=ko",
    "review_name": "로지 페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232349",
    "text1": "오늘 발라봤는데 촉촉하고 색도 너무예쁘고\n바르기가 너무쉬워용",
    "text2": "지난봄에 샀던 정샘물 쿠션블러쉬 만족도 높아서 이번에 블러도 출시되자마자 구매했습니다.\n쿠션블러쉬는 은은한 발색과 자연스러운 글로우 광 표현이 좋았었고, 이번 블러는 일단 발색이 똭 올라오고 처음 피부에 닿을땐 쿠션 특유의 촉촉함이 있지만 블러셔 표현은 이름처럼 블러리하게 되서 신기했어요. 살결 팔레트 활용해서 진하기 조정할수 있어요. 역시 정샘물!\n웜톤인데 요즘 쿨 컬러 써보고 싶어 로지 페탈 선택했는데 피부가 한톤 밝아진것 처럼 화사하게 보여요. 웜톤도 가능한 쿨톤으로 추천합니다.",
    "text3": "로지페탈 컬러 구입했어요\n\n쿠션타입 블러쉬는 처음 써봤는데\n사용감이 촉촉하고 부드럽게 펴져서 편해요\n수분감 있는데 보송한 표현~~\n\n색이 정말 이쁘게 올라오고\n발색정도 조절하기도 간편하네요\n\n립베이스로 써도 된다고 하던데\n치크 용도 말고도 다양하게 쓸 수 있는\n아이템이라 활용하기 좋을 거 같아요\n\n더 써보고 다른 컬러 추가 구입 해볼께요~",
    "text4": "쿠션 타입 블러셔 처음 써보는데 촉촉하면서도 마무리는 살짝 보송한 느낌이라 색도 좋고 지속력도 좋은편이예용 제가 겨쿨이라 고민하다가 로지 페탈 선택했는데 색이 너무 예뻐요 딱 원했던 화사한 느낌?? 아주아주 잘쓸거같어요 완전 추천합니다!!!",
    "text5": "원래 정샘물 쿠션 블러쉬 버블리핑크 잘 사용했었어요.(물광 블러셔 중 원픽✨)\n신제품+올영세일로 로지 페탈 구매해봤는데, 이번 제품은 보송하게 마무리되더라고요? \n일단 보송한데 모공끼임 없어서 좋았어요~\n컬러 자체는 쿨톤과 뉴트럴톤 사이에 걸쳐 있는 느낌이라 톤 상관없이 누구나 잘 사용할 수 있을 것 같구 가을에 잘 바를 것 같아욤\n사이즈가 작아서 휴대하기도 편하고, 바를 때 뭉치지 않아서 수정 화장용으로도 좋아요!! 컬러별로 쟁이고 싶을 정도...! 리필도 출시되면 정말 좋겠어요ㅠㅠ",
    "text6": "전에 누더 쿠션 기획 구성으로 사용해 본 \n정샘물 쿠션 블러쉬 미니를 잘 썼던 기억이 있어서, \n새로 출시된 쿠션 블러쉬 블러 제품도 고민하다 구매했어요 !\n\n생각보다 마무리 감이 보송해서 만족감이 높구 \n로지 페탈 컬러는 너무 튀나 싶었는데, 제 톤 상관없이 \n데일리로도 활용 가능할 것 같아서 만족스럽습니다.\n\n아이/치크 등 다양하게 활용을 해보면 조을 것 같습니다",
    "text7": "수분 가득한 쿠션 블러쉬보다는 확실히 덜하지만 이것도 수분감있어서 바르기 편해요. 대신 한번만 올려도 발색이 훨씬 잘올라와요! 큰 스킬없이도 자연스럽게 올라가서 발색 대만족!! 완전강추!!",
    "text8": "기존 정샘물 블러쉬보다 좀 더 파스텔느낌?! 색 넘 예쁘고 부담스럽지 않은 발색이라 데일리로 잘 쓰고 다니고 있고\n이거 쓴 날 동료들이 다 예쁘다고 칭찬합니다",
    "text9": "왜 블러쉬 블러인지 알 것 같아요\n블러셔 바른 부분이 블러 처리한 느낌이에요",
    "text10": "정샘물 제품답게 내츄럴 메이크업에 최적화된 블러쉬. 양조절이나 고른 발림성 걱정할 필요없이 은은하게 발색됨. 그래서 호불호 있겠지만 자연스러운 은은 메이크업 좋아하면 추천!",
    "text11": "봄웜이라 퍼키코랄이랑 고민했는데 저는 퍼키코랄할껄 그랬어요ㅠㅠ로지페탈도 뉴트럴하게 발색되고 가을에 쓰기도 좋은 색상인데 생각보다 무난한 색상이라는 느낌이였어요!",
    "text12": "진하지않고 발색을 올리는데도 편리해요. 지속력도 높아 색깔별로 구매했어요",
    "text13": "쿠션사면서 샘플받아본 게 괜찮아서 \n다른색으로 사봤어요.\n톡톡 얹혀주기만 하면되서 사용하기 좋아요.\n사이즈가 생각보다 작은데 그래서 오히려 좋은 거 같아요.\n챙겨다니기 편할 것 같아요"
  }
]