[
  {
    "brand_name": "3CE",
    "product_name": "3CE 쉬어 리퀴드 블러셔",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015239607ko.jpg?l=ko",
    "review_name": "소프트 피그",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152396",
    "text1": "올영체험단에 선정되어 조이풀 어페어를 받아보게 되었어요. 파우더 블러셔나 크림 블러셔는 써봤어도 리퀴드 블러셔는 처음이라 기대가 되었던 3CE 쉬어 리퀴드 블러셔!\n\n🧡 발색\n조이풀 어페어는 코랄 핑크 컬러인데 볼에 올리면 은근 붉은기가 올라오는 코랄 핑크로 발색되었어요. 웜톤에게 어울리는 컬러에요. 촉촉하고, 맑게 발색되어서 예뻐요. 이렇게 예쁜데 마스크에 가려져서 너무 아쉬워요. 레이어링 해도 텁텁해지지 않고, 자연스럽게 광이 올라와요. 근데 한 번만 발라도 발색이 충분히 잘 돼요.\n\n🧡 지속력 / 묻어남\n지속력은 파우더 블러셔보다는 짧아요. 그래도 보통 이상은 되는 것 같아요. 시간 지나면 컬러가 날아간다고 해야 하나? 뭉치지 않고, 깔끔하게 지워져있어요. \n어플리케이터로 볼에 콕콕 찍고, 퍼프로 펴발라 사용하는데 마스크에 묻어남이 거의 없어요.\n\n🧡 디자인 / 어플리케이터\n블러셔 컬러를 그대로 담아낸 심플한 디자인이 눈길을 끌어요. 뚜껑 닫을 때 딸깍 소리가 나요. 투명해서 얼마나 사용했는지 잘 보여요. \n어플리케이터에 블러셔가 적당히 묻어나서 사용하기 편해요.\n\n🧡 사용기한\n2024년 4월 22일까지",
    "text2": "(올영체험단 신청 이유)\n리퀴드 블러셔 사용해보고 싶었는데 마침 딱! 있어서 신청해보았어요. 색상이 랜덤이라서 조금 걱정되긴 했지만 Joyful Affair가 왔어요! 코랄 핑크라서 무난하게 사용할 수 있었어요!\n\n(사용후기)\n＃우선 리퀴드 형태다 보니 확실히 발색이 아주 찐해요! 크리니크 치크팝도 사용중인데 브러쉬로 여러번 올려야 하는데 이 제품은 톡톡 찍어주고 손이나 스펀지로 펴주면 색상이 잘 나와요\n＃아주 촉촉하게 발리고 지속력이 좋아요~ 저는 메이크업 픽서도 뿌려주고 요즘에는 파우더로 마무리해주는데 아침에 하고 저녁에 퇴근해도 그대로 남아있어요!\n#조금만 사용해도 발색이 잘되서 크기도 적당한 것 같아요~ 오래 사용할 것 같아요.\n\n(구매의사)\n다른 색상 궁금하긴 해요!",
    "text3": "리퀴드 블러셔는 처음 사용해보는거같아요‼️\n처음 받았을때 립제품을 신청했나 순간 생각을..\n팁이 립제품과 다르게 끝부분만 묻어나오더라구요\n(손등 발색하며 알게된 사실)\n손등에는 과하게 발랐는데도 과한 느낌없이 자연스럽게 스며 들었고 얼굴에 사용할땐 콕콕 4번씩 찍었다가 불타는 볼이 되었지요\n손등발색으론 핑크색이였는데 얼굴에 홍조가 있어서 그런가 얼굴에선 붉게 올라감,,\n너무 과하게 올라가서 그 위에 쿠션 덧발랐는데 뜨는감\n없이 자연스러운 블러셔 메이크업 됬고 지속력 또한👍\n열심히 사용해보고 단점이랄게 없다면 다른 색상 구매\n할 예정입니당",
    "text4": "색상; OUR WAY❤️\n올영체험단으로 사용해보게되었습니다!\n상세 리뷰는 최저1️⃣점~ 최고5️⃣점으로 하겠습니다!\n\n✔️제형과 발림성5️⃣\n촉촉에서 약간 매트로 바뀌는 제형이며, 부드럽게 발립니당!! 바르면 은은한 광이 도는 정도지만 찐득이는 느낌없이 편한 느낌이네요. 매트도 딱딱하게 굳는 느낌이 아니라, 포송포송?? 제일 걱정했던 베이스 위 뭉침도 없었습니당ㅎㅎ\n\n✔️지속력, 마스크3️⃣\n리퀴드 제품임을 가만해서, 꽤 괜찮았어요. 주로 파우더 타입을 사용했는데, 파우더 타입도 금방 지워지거든요ㅠㅠ약~간의 착색이 있어서 지속력이 더 좋게 느껴지는 것 같습니다.\n제품 자체 지속력은 반나절 정도?지만, 마스크에는 약합니다. 손목 발색 후 힘도 거의 주지 않고 살짝 찍어봤더니 다 묻어나요.. 덕분에 클렌저 없이 물티슈만으로도 잘 지워지네요. \n\n✔️색상4️⃣\n본통 그대로 발색됩니다. 덧바르는 농도조절로 색의 진하기를 조절할 수 았는 점이 좋아요. 파데에 뭉치지는 않지만, 맑은 표현을 위해서는 파데프리에 더 예쁜 블러셔같네용! 파데와 섞이면 맑은 느낌이 사라집니다!\n+) 저는 ourway라는 맑은 빨간색 제품을 받았는데, 은은한 피치색상을 좋어하는 ‘봄웜라’인 저에겐 맞지 않네용,,\n\n✔️사진\n1. 파데x, o차이 별 발색\n2. 물티슈로만 지워봤을 때\n3. 정말. 살짝. 찍어본 마스크..ㅠ",
    "text5": "두번째 사진하고 그나마 색감이 비슷한데 제가 사용해본 색상은 #side piece예요! 색조장인 3ce에서 나온 블러셔라 기대하고 있었는데 일단 케이스부터 투명해서 예쁘고 색감은 그냥 보기에는 단순한 핑크같지만 펴바르면 코랄느낌이 좀 더 올라와서 사랑스러운 색상이에요. 어플리케이터는 봉 타입인데 네번째 사진의 우상단과 같이 동그란 원통형인데 끝부분에만 묻어나서 얼굴에 콕콕 찍어발라도 되고 손등에 덜어서 사용해도 돼요. 과량 나오지 않아서 낭비하는 게 덜해서 좋았고 퍼프나 브러쉬 없이 손으로 펴발라도 부드럽게 잘 발리고 경계없이 블렌딩하기 쉬워요. 소량씩 레이어링하면 물든듯 표현돼서 파데프리할 때 선크림이나 톤업크림 위에도 쓰기 좋고, 수정도 편했어요. 개인적으로 멜론팝이랑 비슷하다고 느껴서 같이 발색해봤는데 색감이 잘 안잡혀서 살짝 색감 조정하긴 했는데 혹시 멜론팝 갖고 계신 분들은 그 색감 생각해주시고 3ce 제품이 약간 핑크 느낌이 살짝 더 들고 멜론팝은 살짝 코랄 느낌이 더 강하다고 생각해주시면 될 것 같아요. 처음에 발색해봤을 때는 핑크느낌이 강한 것 같아서 블루베리칩도 같이 발색해봤는데 블루베리칩이 실제로 바르면 보라빛이 별로 느껴지지 않는데 같이 비교 발색해보니 좀 더 보라느낌이 나더라구요. 평소에 멜론팝같은 코랄핑크 잘 어울리시면 이 색상 써보시는 것도 좋을 것 같고 일단 파우더치크보다는 크림이나 리퀴드 타입 더 좋아하시고 스미듯이 물든 느낌 좋아하시면 추천드려요!",
    "text6": "저는 촉촉한 리퀴드타입의 블러셔를 좋아해서 이 제품 출시되었을 때부터 눈여겨 보고 있었는데 이번에 올영체험단에 제품이 올라와서 신청하게 되었어요!\n\n저는 사실 가을뮤트라 좀 톤다운된, 회끼섞인 컬러들이 잘 어울리는데 제가 받게 된 조이풀어페어( joyful affair) 컬러라 사실 저랑 잘 어울리진 않더라구요ㅠ요 컬러는 저보단 봄웜분들께 더 잘 어울릴만한 컬러에요! 상큼한 자몽 컬러입니다\n\n제품 제형은 아주 촉촉한 물광이 도는 리퀴드 타입인데 굉장히 가볍고 살짝 오일감이 도는듯한 고런 느낌이에요! 고르게 잘 펴발라지는 편이라 좋더라구요\n\n어플리케이터는 통통한 봉 타입인데 소량씩 묻어져 나오기 때문에 양조절을 크게 걱정할 필요는 없더라구요! 향은 쓰리씨이 립 특유의 바닐라+계피향에 플로럴향이 약간 첨가된 향이 나더라구요!",
    "text7": "보통 파우더타입이나 팩트타입의 블러셔를 많이 사용했었는데 리퀴드 타입도 사용해보고 싶어 올영체험단으로 제품을 받아서 사용하게되었어요.\n\n제가 받은 컬러는 JOYFUL AFFAIR 색상으로 코랄핑크 색상이였습니다.\n발색색상은 사진보다 조금더 핑크색상이 돌아요.\n\n발색력도 굉장히 뛰어나구 냄새도 딱히없어요.\n제가 쿨톤이긴한데  연하게 발색하면 잘어울러지는 색상인것 같아요.\n베이스 바른후 베이스가 밀리거나 하지않아서 괜찮은것 같아요.\n촉촉한 느낌으로 발리지만 피부랑 잘 어우러져서 블러셔 부분만 광이 돌거나 한 느낌은 아니라\n데일리로 잘 사용할 것 같아요.",
    "text8": "⭐️발색\n딱 여름에 사용하기 좋은 블러셔예요! 코랄빛이 도는 쨍한 컬러이고 뭔가 트와이스 나연님께 잘 어울릴 것 같은 색상이에요 ㅋㅋㅋ\n저는 이것보다 채도가 낮은 제품을 사용하지만 한 번씩 여름에 민소매를 입거나 시원하게 보이는 옷을 입었을 때 하는 메이크업에 잘 어울릴만한 색상입니다! 그리고 얇게 펴바르면 수채화 느낌도 나서 양 조절만 잘 한다면 여리여리하게 보일 수도 있을 것 같아욤\n\n⭐️지속력\n제형 자체가 매트한 제형이 아니고 글로시하고 촉촉하고 살짝은 답답할 수 있는 향이에요 흡수가 다 돼도 고정력이 있는 느낌이 아니라 겉면이 살짝 찐득하게 마무리돼요!\n\n⭐️향\n위에도 말씀드렸다시피 향이 답답한 향이 나서 화장품을 발랐다! 이런 느낌이 나는 냄새입니다 살짝 베이비 파우더 향이 섞인 향?이 나요\n\n⭐️착색\n휴지로도 잘 지워지고 증말 아주 살짝 뭐가 있다가 사라졌구나라고 인지할 정도의 착색은 있어서 세안할 때 잘 봐주셔야해용",
    "text9": "신청해두고 과연 무슨색이 올까 엄청 기대했는데,\n원하던 색상은 아니지만 예쁜 모브빛 무화과색깔\n블러셔네요 색상은 진짜 너무 예뻐요ㅠㅅㅠ\n사고픈 색상이 몇개있었는데, 체험단 제품 받고\n써보고사야지 싶었는데, 구매의사가 쪼꼼은\n사라짐ㅠㅠ 손등발색 후 펴바르니까 자연스럽다\n싶었는데? 거의 사라지는 수준이더라고요 흑흑\n글고 다가오는 여름 코시국에는 촉촉 리퀴드\n블러셔는 좀... 백신맞고 재시도 해볼까합니다ㅎㅎ",
    "text10": "🤍’JOYFUL AFFAIR’ 색상 후기입니다🤍\n\n3ce 립스틱이나 아이섀도우 다 색조는 너무 좋아했어서, 블러셔는 얼마나 좋을까 기대하면서 이번 올영체험단은 3ce로 신청했어요! \n\n🎀 발림성\n발림성이 정..말 너무너무 좋아요. 리퀴드 타입이라 그런지 양조절 하기도 좋고 도구 없어도 쓱쓱 손으로 바를 수 있어서 좋더라구요! 퍼프로도 잘발렸어요. ㅎㅎ 저는 이 블러셔는 손이 더 좋더라구요. 뭉치거나 처음 바른 부분 착색되는거 없이 여리여리하게 은은하게 잘 발려서 놀랐어요.\n 특히!!!!!✨ 파우더 타입은 바르면서 기본 피부화장 날라가게 하는 경향이 있는데 요 제품은 하나도 없었어요 ㅎㅎ \n첨엔 약간 오일리하게 발려서 걱정했는데 마르면 오일은 하나도 안느껴져서 지성 피부에도 괜찮은거 같아용.\n\n🎀색상\n조이풀 색상은 코랄에 핑크섞은 느낌! 입니다. 파워 웜톤이라 평소 핑크를 엄청 좋아하진 않는데 이 색상은 주황끼가 더 돌아서 그런지 좋더라구요. 색상 랜덤이였는데 넘넘 맘에 들어요. 개인적으로는 바비브라운 카바나 아니면 맥 씨쉬어 같은 립이랑 발라주면 분위기 았어 보이고 좋을거 같아요. 밝은 립스틱이랑 해주면 생기있어 보일거 같구요! \n\n강!추! 입니다. 향도 초코향? 쓰리씨이 립틴트향이랑 똑같아서 너무 좋네요.. ㅎㅎ 은은하게 분위기있게 바르시고 싶은 분들은 조이풀색상 추천드려요👍👍👍 저는 코지피치도 구매할까 고민중이랍니당ㅎㅎ",
    "text11": "●#SOFT FIG● 리뷰입니다\n\n오일이함유된건지 모르겠는데\n살짝 유분감있게 발리네요\n\n색상은 차분해서 사계절 두루 무난하게\n사용가능할것 같아요\n대신 산뜻하고 밝은 피부표현을 원한다면\n다른 색상 고르셔야 할듯해요\n\n팁은 립글로즈에서 보아온 \n소프트팁이 내장되어있어\n부드럽고 무난하게 발리고\n\n양조절에 실패했더라도\n손으로 조금더 둥글려주면 옅게 표현가능하니\n당황하지마세요\n\n유분감때문인지 매트한 느낌은 전혀들지않고\n촉촉하게 스며들고\n완전히 흡수된 이후에는 손으로 제법 세게 \n문질러보았는데도 컬러유지가 됩니다\n\n향은 호불호가 살짝 갈릴것같은데\n진한 화장품 냄새가 나서 \n진한향을 선호하지않는 제게는 별로였어요\n\n소량으로도 발색이 잘되어\n한참 쓸수 있겠어요",
    "text12": "체험단 선정으로 soft fig 컬러를 받아서 사용해봤어요.\n색상은 쓰여진 대로 모브빛이며 본통과 같은색이라고 보시면 될것같아요. 색상보다 진하게 보이는데 펴 발라주면 연하게 발려서 과하지 않아요. 앞서 다른분께서 말씀하신것처럼 양조절을 위해서 그런건지 팁을 뺄때 걸리는게 있어서 빡빡한게 있ㅇㅓ요. 덕분인지 팁에 묻오나는 양은 많지 않아서 조절은 쉽게 해요. 화면상 펄이 자글한 물광 느낌인데 실제론 윤광이 딱 맞아요. 파우더를 살짝 발라도 자연스럽게 광이 돌아요. 파우더를 해도 매트하지 않기 때문에 촉촉한 표현이 가능하고 약간의 파우더를 하거나 티슈로 유분을 잡아주고 마스크 쓰면 묻어나지 않아요. 이제품을 바르고 홈트레이닝을 한 결과 날아가는 느낌이 있어요\n파우더를 했음에도 지속력이 좋진 않네요. 여리여리한 블러셔 표현을 좋아하시는 분들에겐 좋을 블러셔 입니다.",
    "text13": "코지 피치 색상을 받았는데 첫눈에 색감이 마음에 쏙 들었어요. 원래 3ce가 색상을 감각적으로 세련되게 뽑아낸다는 느낌은 늘 받아왔는데, 이 블러셔도 역시 기대처럼 색이 정말 곱습니다. 면봉타입 팁을 볼에 3번 정도 두드리고 손가락으로 펴발라주면 어렵지 않게 자연스럽게 볼터치가 돼요. 제가 느끼기에 이 색상은 핑크느낌은 없는 복숭앗빛 그 자체였고요 약간의 오렌지와 베이지가 합쳐져 차분하면서도 편안하고 자연스러운 홍조를 연출해 주는 것 같았어요. 약간 햇빛에 태닝된 듯한 자연스런 오렌지빛이 얼굴과 잘 어우러지더라고요. 그리고 혈색도 약간 더 있어보이구요. 사용감이 촉촉하고 바르기가 쉽고 다양한 메이크업에 어울릴만한 색상이라 무척 맘에 들어요.",
    "text14": "팁으로 되있는 리퀴드 블러셔입니다\n팁이 뭉툭하면서 단단해요\n이건 사선으로 커팅되어있는게 아니라 둥그렇게 되있는거라 끝으로 톡톡 바르면되요\n쉬어라고 되있는데 펄은 눈에 안보여요\n발랐을때 맑게 발색되고 윤기나게 발색되서 무지예뻐요\n레드사보려구요\n저한테 어울리는 피치로 배송되서 저는 엄청 만족스럽네요\n저한테도 잘어율리는색상이고 텁텁한 느낌없이 윤기나게 발색되서 좋아요",
    "text15": "처음에 상품을 받았을때 케이스가 영롱한게 너무 예쁜거에요 틴트가 이렇게 나오면 진짜 좋겠다 싶을 정도! 원래 핑크색이 도는 것보다 붉은색이 도는걸 좋아하는데 올영체험단으로 색상 랜덤배송이라 조금 탁한핑크색 리뷰를 할거에요!  스틱형 블러셔를 처음 써봐서 조심스럽게 콕콕콕 했는데 뭔가 잘못한 것 같은 느낌,, 발색이 정말 연하더라구요 제가 너무 조금 발랐을 수도 있지만 티가 거의 안나서 진짜 수줍은 볼터치 느낌! 근데 물재질이라 촉촉해요 가루보단 쓰기 편한것같아요 뭔가 스며드는 느낌이라 오래갈 것 같기도 하고 ! 원래 사용하던 블러셔 다써갔는데 좋은 아이템 주셔서 감사합니다",
    "text16": "색상은 말린 고구마 칩 같은 연한 색상이였습니다 \n기존 3 ce 블러셔와는 달리 광채가 나는 블러셔 서초 그린 도트 확인 했는데요 저는 관계 있는 메이크업을 좋아하는 사람으로써 이 블러셔 색상이라 마무리감이 너무 맘에 들었습니다 너무 끈적거리는 거 안 좋아하시는 분들은 이 블러셔를 바른 후에 처리를 해 주시는 매트 하면서 이쁜 피부표현 연출 할 수 있습니다  \n\n맨 처음에 손으로 펴 발라 쓰는 베이스가 무너지는 기분이어서 그 다음번에는 쿠션 이나 퍼프로 두들겨  주었더니 촉촉한 피부표현이 더 맑게 얇게 되는 것 같더라구요 \n광채메이크업 좋아하시는분들 추쳔",
    "text17": "올영체험단에 당첨되어서 받게된\n3CE 쉬어 리퀴드 블러셔 입니다\n\n색상은 Cozy peach 입니다\n유통기한은 2024년까지 넉넉하네요\n\n3CE 제품은 원래 색조로 유명한 제품이라\n다른 제품들의 색상도 만족하며 사용했었던 브랜드입니다\n\n리퀴드 블러셔도 신제품인것 같습니다\n\n박스랑 같은 색상의 플라스틱 케이스에 담겨있습니다\n디자인은 깔끔하고 마개 부분도 크기가 적당해서\n잡고 바르기가 편해서 좋습니다\n\n이런 색조화장품은 너무 개인차가 기초화장품보다\n심해서 꼭 매장가서 테스터 제품을 써보시는게\n좋습니다\n피부톤에 따라서 또 색이 틀리고 휴대폰이나 모니터마다 또\n색이 다른게 나오기 때문에 ^^;",
    "text18": "크리니○ 누드팝 잘 쓰고 있었는데\n누드팝이 웜톤에 찰떡인 색상이다보니까\n쿨톤 피부인 저는 쿨톤에 어울리는 색 구매를 따로 고민하고 있었거든요\n그러다가 체험단 기회를 받아서 \n3CE 사이드피스 색을 받았어요!\n쿨톤이 쓰기 좋은 핑크블러셔인데\n볼에 올리니까 얼굴이 화사해 보이고 너무 좋아요\n끝부분 팁이 되게 보송보송하고 \n블러셔를 적당히 머금고 뱉어서  사용하기 편리했어요\n다른 분들은 어떻게 사용하는 지 모르겠지만 \n저는 그냥 블러셔를 볼에 두 번 정도 톡톡 올려주고\n손으로 두드려주는 편이거든요 \n스펀지나 퍼프같은거로 따로 두드리기는 귀찮고 해서ㅋㅋ\n바쁠 때 하기 좋아서 손이 많이 가는 거 같아요",
    "text19": "색조하면 쓰리씨이죠 ㅎ 제가 중학교땐가 부터 있었던 브랜드같은데 벌써 이렇게 큰회사가 됐네요 ㅠㅠㅜ\n색조 진짜 잘뽑구 가성비 갑이여서 유명해진거갘아요 ㅠ\n크림섀도우랑 일반섀도우 파운데이션 다 써봤는데 다 엄청 맘에들었었거든요\n근데 블러셔도 역시 짱이네요 완전 부드럽구 촉촉하게 잘발려용\n코랄색상 받고싶었는데 딱 피치색상와서 너무 좋아용 ㅎㅎㅎ\n쿨톤이던 웜톤이던 다 잘어울리는색상이구 쨍한색상아미여서 자연스럽게 바를수있어영 나이대도 구애받ㅈ않구 다 잘어울릴거갘아영 강추에요\n색상두 다 은은하게 잘나온거갘아서 실패하지않을거같아용 ㅎㅎㅎ 짱짱 추천합니다",
    "text20": "🍑조이풀 컬러입니다🍑\n🏷색상 : 예쁜코랄색이에요. 분홍보다는 피치빛이 더많이느껴지는 색입니다\n🏷발림성 : 촉촉한 리퀴드 타입 블러셔지만 수분감이 느껴진다기보다는 바를때는 오일리한느낌으로 촉촉한 제형입니다. 두들겨바를수록 발색이 옅어지고 퍼프보다는 손으로 바를때 광이 예쁘게 올라옵니다.\n🏷지속력 : 촉촉한 타입이라 유지가 오래되지는 않는거같아요. 착색도 거의 없는편입니다.\n대신 파우치에 쏙쏙넣기에도 좋아서 수정화장하기에도 편해요!!\n그리고 특히 파데프리할때나 선크림바르고나서 쓰면 정말예쁜색이에요. 생기있어보여서 너무 마음에들어요",
    "text21": "💓받은 호수 : side piece \n\n💗 피부톤 : 봄웜톤 \n\n💗 발림성 : 리퀴드 타입이라 촉촉하게 발려서 너무 좋았어요! \n\n💗지속력 : 사실 지속력은 크게 기대 안 했었는데 촉촉한 블러셔인데도 지속력이 나쁘지 않았어요! 마스크에 살짝 묻는 정도?! 생각보다 5시간 정도 오래 갔어요 ♥ ! \n\n💗색상 : 딱 예쁜 핑크 색상 .. 진짜 이 핑크색은 웜 쿨 상관 없이 다 잘 어울릴 색상입니다ㅠㅠㅠ 정말 너무 예뻐요 \n\n💗피부 표현 : 은은하게 광처럼 퍼지는 느낌이 독보적이에요! 수분 느낌인 지 광인 지 헷갈리는데 촉촉한 피부 표현 좋아하는 분은 이 블러셔 꼭 사는 걸 추천 드립니다! 특히 파데 프리 하고 계신 분들은 무조건 사세요욧! 그리구 3ce는 특히 케이스가 너무 예쁜 것 ..💓",
    "text22": "🫒올영 체험단으로 사용해 본 후 남기는 후기입니다 🫒\n\n맑고 쨍한 레드 블러셔 찾으시는 분들 여기 있습니다ㅠㅠ\n\n처음에 아 이건 틴트 아닌가? 오반데? 립 컬러면 진짜 예쁠듯... 이라고 받고 열어보자마자 그런 생각이 들었는데 막상 올리면  그 애기들 춥거나 더우면 말갛게 올라오는 그런 컬러입니다😊😊 요런 느낌이요ㅋㅋ 톡톡 찍은 뒤에 도다다다 하면서 계속 펼쳐주면 계속 펼쳐지니까 양 조절은 필수!로 해주셔야할거같아요ㅜ 그래도 레드는 레드니까용!! 단점이라면 컬러때문인지 아무래도 레드 계열이라 진하게 그은 한 줄 부분은 착색이 되었어요 요 컬러는 빠르게 펴발라주시는게 팁입니다!",
    "text23": "3CE리퀴드 블러셔가 신상으로 나와서 기대를 하고 있는 와중에 체험단 신청으로 제품을 받았어요.. 제가 원하는 색상은 아니었지만 막상 발라보니 색상이 쨍하고 깔끔하게 떨어지는 것 같아요~ 글로우한 타입에 촉촉함이 있어 피부에 광이 나는 느낌이었어요~ 리퀴드 블러셔 제품이 베이스가 잘 벗겨지는 단점이 있어서 걱정인데.. 이제품은 어떨지.. 모르겠어요.. 요즘 마스크를 쓰고 다녀서 색조 화장을 잘 안하는 편인데.. 아워웨이는 맑고 깨끗하게 표현되어 기분전환용으로 사용하기 딱 좋은 듯~ 파우더 타입보다 얇게 올라가고 뭉치지 않아 너무 좋았습니다~ 다른 색상도 사용해 보고 싶어요~~",
    "text24": "솔직히 조금 놀랬어요 약간 되직한 느낌을 생각했는데 슬림한 외관에 아주 촉촉이라고 해야하나 거의 축축이라고 표현가능할 정도로 묽습니다\n저는 오히려그래서 파운데이션 올리고 살짝 올려주기 괜찮은것 같아요 \n뻑뻑하면 파운데이션이랑 같이 밀리는 경우가 조금 있는데 밀리지않게 톡톡 두드리기 좋을 것 같아요 \n발색도 강열하지않아서 궂이 밀어펴바를 필요도 없어요 그냥 가볍게 톡톡 찍어서 블렌딩해서 사용하면 좋을 듯 합니다 \n아주 작고 얇은 립스틱 형태여서 들고다니기에도 용이해서 오랜만에 좋은 상품 체험단으로 받게 된 것 같습니다 .. 발색이 강한걸 좋아하시는 분은 미리 테스트해보시고 구매하세요",
    "text25": "올영체험단으로 OUR WAY 리뷰합니다.\n물틴트 같은 느낌이에요. 오픈전 색상으로는 빨간느낌이 강해서 볼에 바르면 색상이 너무 많이 올라오면 어쩌나 했는데 생각보다 발색을해보니 자연스럽게 올라와요.다홍빛으로 올라옵니다. 대신 양조절 잘하셔야 합니다. 잘못하면 촌스러운 치크가 될수도..ㅜㅜ 한번만 찍어도 충분해요. 물틴트같은느낌이라 발림성도 매우좋아요. 한번 콕 찍은다음에 손으로 몇번두드려주면 자연스럽게 퍼져요. 향은 살짝 비누?같은 향나서 은은해서 좋네용. 지속력은 다 마르면 착색이되지만 그전에는 닦으니 스윽하고 닦이네요. 사진에서는 빨간색?같이 나왔는데 보다 조금더 주황빛이 돈다고 생각하면돼요. 굳이 나누자면 쿨톤이신분들보다 웜톤이신분들에게 잘 어울릴것 같아요^^",
    "text26": "저 이거 쓰고 너무 다른 사람들에게 추천하고 싶더라구요!\n🤩좋은 점\n1. 발색이 본통 색깔그대로 잘 된다.\n: 발색이 본통과 다른 느낌이 아니고 정말 그 계열로 잘 됩니다. 게다가 발색이 너무 잘 되어서 아주 작은 점만 찍고 찍듯이 두들겨주면 아주 자연스러운 치크가 생깁니다!\n2. 촉촉하게 시작해서 매트하게 마무리\n: 바를때부터 매트하면 시간지나면 금방 트거나 갈라지기 쉬운데 얘는 바를땐 촉촉하고 다 바르고 나서는 매트하게 마무리가 되어서 끈적거리지도 않고 딱 좋아요! \n3. 하루 절반 가는 지속력\n사실 치크가 은근히 오래 안 가거든요!! 그래서 또 덧발라주고 해야하는데 얘는 진짜 오래 원래 색상 그대로에서 조금 더 자연스러워지게 예쁘게 그대로 있어요… 너무 좋아…\n\n단점은 전 모르겠고요, 다른 색도 너무 사고싶어요!",
    "text27": "🌈 Cozy Peach 후기입니다~~🎈🎈\n\n🔸️체험단 신청하면서 코지 피치가 왔으면 했는데, 원하는 색상이 딱 배송돼서 좋았어요^^\n\n🔸️리퀴드 블러셔는 처음 써보는거라 사용하는게 어색하긴했는데, 저는 쿠션바르고, 볼에 세번정도 삼각형 모양으로 찍어준다음 스펀지 퍼프로 넓게 두들겨줬어요~~\n\n🔸️색은 연한 코랄느낌인데, 팔뚝에 발랐을땐 펄감이 많게 느껴졌는데 막상 얼굴에 바르니 소량만 발라서 그런지 펄감이 많이 느껴지진않았어요~~ 자연스럽게 피치피치한 느낌이라 봄여름에 쓰기좋은 색 인것 같아요~!\n\n🔸️지속력은 파우더형 블러셔랑 비슷한 것 같고, 자연스럽게 발색돼서 잘 사용할 것 같아요~",
    "text28": "올영체험단으로 3ce블러셔를 받았어요~\n우선 색은 #soft fig\n말린 장미빛 색! \n톤 다운된 핑크 계열 블러셔\n러블리함을 연출하기 딱 좋은 컬러\n1회발색만으로도 충분했어요~!\n너무 과하면 약간 취한 사람 같아보일듯..\n\n리퀴드 블러셔는 첨 사용해보는데\n가루날림이 없고 양 조절하기 너무 좋아요!\n\n다만, 요즘 마스크를 써서 ㅜㅜ\n블러셔가 마스크에 묻어난다는 점...",
    "text29": "💁‍♀️ 묻어남을 제외하고 색, 향, 사용성 대만족👏👏\n\n😍좋은 점\n\n👍색깔: joyful affair를 받았는데요. 복숭아+핑크+주황을 섞어놓은 색이예요. 저는 노랭이 피부인데 거부감없이  어울리는 거 같아요.\n\n👍생기력 충만:  화사하게 표현되니 얼굴에 바로 생기가 생깁니다.\n\n👍사용성: so easy 해요.😊 저는 광대위로 사선으로 찍어 주고 손으로 슥슥 문질러주는데 쉽게 발려요. 고루 펴집니다. \n\n👍향: 화장품 향인데 똑떨어지게 설명은 못 하겠는데 저는 맘에 들어요. 화사하게 화장한 느낌의 향이 나요.😁 제가 진한 향을 안 좋아하는데 이 향은 진한듯 하지만 금방 사라져서 그런지 거부감이 없네요. \n\n\n🤔아쉬운 점\n\n👉지속력이 떨어져요. 제가 마스크를 써 봤는데 완전 묻어나네요. 요즘은 묻어나지 않는 틴트도 많잖아요. 그 기능이 블러셔에도 장착되면 좋겠어요.",
    "text30": "🥰물막광택 블러셔 찾으시는 분들께 추천합니다🥰\n\n3ce하면 색조맛집이잖아요? 섀도우부터 시작해서 립, 블러셔까지 3ce만의 분위기 있는 컬러는 독보적인 거 같아요. 이번 올영 체험단을 통해 블러셔 🍑코지 피치🍑 컬러 받아봤습니다!\n\n코지 피치 컬러는 봄부터 겨울까지 계절감을 타지 않고 데일리 과즙 메이크업이 가능할 것 같은 색이에요. 과즙상 메이크업 하면 깨끗한 피부, 촉촉한 느낌이 떠오르는데 이 제품 강력 추천합니다! 은은한 광택이 나서 더 예쁘거든요.\n\n원래 블러셔는 매트, 벨벳 제형이 오래 지속될 것 같다는 고정관념이 있어서 조금 걱정했었는데요. 베이스 메이크업 망침없이 잘 어우러지더라구요. 글로우 타입이라 피부 좋아보이는 건 덤!\n\n첨부된 발색샷 확인하시면 1회 발색으로도 은은, 광택나는 색감을 보실 수 있어요:) 3회 발색은 더 상큼함이 뿜뿜ㅋㅋ\n발림성도 부드러워서 도구 없이 손만으로도 슥슥 초간단 메이크업 하실 수 있어요!\n\n단점은 리퀴드 타입이라 양조절을 잘 하셔야 될 것 같아요. 그리고 마스크에 묻는 게 싫으신 분들께서는 얇게 잘 발라 잘 밀착시키거나 약간 파우더 처리를 하셔야 합니다!",
    "text31": "스타일난다 3CE 쉬어 리퀴드 블러셔는 여성다움과 귀여움을 팡팡 나타낼수 있는 아이템이라고 생각합니다.\n 바르는 순간 얼굴이 완전 상큼해지고 생기발랄한 느낌이 들어서 많은 여성분들이 쓰기에 좋을 거라고 생각합니다 또 생각보다 크기도 귀엽고 앙증맞아서 가지고 다니면서 바르기에도 좋을 것 같구요 어린 병에서 이번에 저렴하게 행사하고 있어서 많은 분들이 찾는 제품이라 더욱 더 믿고 구매할 수 있었습니다 앞으로도 올리브영에서 이런 행사 많이 했으면 좋겠습니다 특히 동양인들이 쓰면 더 사랑스러워지는 그런 색입니다.노소를 막론하고 귀염 귀염 사랑스러워지는 색이에요😙",
    "text32": "3ce는 색조를 정말 잘 뽑네요.\n발색력과 지속력이 생각보다 좋았어요.\n소프트한 타입으로 부드럽게 펴바를수 있고 색상이 은은하게 표현되요.\n볼에 적당한 광택도 나고 끈적임이 없는 깔끔한 느낌이라 사용감이 좋아요.\n촉촉한 블러셔는 발색이 약해 잘 안쓰는데 이 제품은 만족합니다.\n색상이 피치코랄색이라 웜톤이신분들께 찰떡 입니다.\n색이 예뻐서 손이 자주 가네요.\n건성이신분은 사용하기 좋을것 같아요.\n너무 많이 바르면 색이 부자연스럽게 올라가니 양조절이 필요해요.\n손으로 발라도 좋지만 전 웨지퍼프로 바르니 은은하게 발색되고 밀착도 잘 되더라구요.",
    "text33": "✅제형\n물같은 제형이기 때문에 파우더 처리 이전에 얹어두시는게 좋아요! 제형 때문인지 수채화같이 은은하게 발색되고 여러번 레이어링 해주어야지 색이 확 올라오더라구요 ㅎㅎ\n\n✅컬러\n제가 받은 색은 소프트 피그라 뮤트톤, 그레이턴, 차분한 색 어울리는 분들한테 잘 어울릴거 같아요. 저는 덜톤은 어울리진 않지만, 리뷰를 최대한 열심힠ㅋㅋ 해보겠습니다 ㅋㅋ 보라빛이 팥죽색이런건 아니고 부담스럽지 않을 정도라서 그냥 차분한 스타일, 평소에 눈화장이 단정하고 청순하신 분들이면 무난하게 어울릴거 같아요. \n\n✅지속력\n파우더 처리하면 뭐 평타 치는 거 같아요 마스크 시국이니 어쩔수 없죠 뭐ㅠㅠ 그런데 파우더 처리하면 원래 색이 그렇게 진한 편이 아니라 더 연해져서 야초에 올릴때 많이 올려주셔야 될 거 같습니다. \n\n✅재구매\n글쎄요 이똑같은 색은 경험해본걸류 만족입니다. 오히려 저는 발색이 연한게 더 장점이라고 느껴져요. 블러서가 발색이 너무 좋으면 양조절이 어렵더라구요. 특히 리퀴드는 빠르게 블렌딩 하지 읺으면 얼룩이 얼굴에 남을 수 있는데 그렇지 읺아서 오히려 좋았습니다 (오히려 좋아..!) 할인할때 딴 색 사볼 거 같아요 ㅎㅎ",
    "text34": "올영체험단 리뷰입니다.\n\n#cozy peach 리뷰입니다!\n본인은 봄웜을 살짝 걸친 여쿨입니당.\n3ce가 웜톤명가로 유명한데 이 코지피치가 딱 그 이름에 걸맞는 것 같습니다.\n나는 파워웜톤이다! 하시는 분들 사용하시는 것을 추천드립니다.\n약간 물막광택있는 틴트를 사용하는 느낌인데 마스크를 쓰는 지금 시기엔 살짝 지워짐, 묻어남이 있네요ㅠ\n조금 아쉬움이 남는 제품이었습니다ㅠ\n컬러감은 만다린이 생각나는 그런 코랄빛 오렌지 색이에요!\n상큼해보이는 컬러라 가을웜, 봄웜이신 분들 무난히 사용하실 수 있어보입니다.",
    "text35": "🍑마스크가 웬수인 블러셔🍑\n\n제가 받은 색상은  #soft fig 입니다\n톤다운된 예쁜 로즈빛이라 mlbb 톤 좋아하시는 분들,\n자연스러운 혈색 원하는 분들에게 추천합니다.\n취향에 잘 맞을 것 같아요(저포함ㅎㅎ)\n\n- 촉촉한 타입의 리퀴드 블러셔 입니다.\n- 팁에 묻어나오는 양이 많지 않아서 양조절에 용이해요\n- 처음 찍었을때 생각보다 진하다고 느낄 수 있지만\n블렌징이 잘되는 편입니다\n- 얼마나 양조절+ 레이어링하느냐에 따라 여리여리하게도\n진하게도 농도 조절이 쉬워요\n- 스펀지나 손가락 모두 펴바르기 좋았어요\n- 정말 예쁜 윤광이 돌아서 피부가 예뻐보여요\n- 촉촉한 타입이라 지속력이 안좋을 거라 생각했는데\n예상보다는 좋았어요 지속력 중 정도?\n- 마스크에 묻어남이 있지만 많이 지워지진 않고\n수정화장도 어렵지 않았어요\n- 향이 조금 있는 편이라 호불호가 갈릴 수 있을 것같아요\n\n마스크 시국만 아니었다면 정말 매일바르고\n색깔별로 다 모았을 것같은데 아쉬워요 ㅜㅜ \n광나는 피부 표현 좋아하시는 분들이 좋아할것같은데..\n그래도 당분간은 열심히 쓸 것같습니당 ㅋㅋㅋ",
    "text36": "좋은 기회로 써보고싶던 블러쉬를 써볼수있게 되었어요!\n일단 저는 개인적으로 베이스프리를 하는 지금 촉촉한 리퀴드 블러쉬라서 그런지 자연스럽게 올리기 좋았어요!\n다만, 촉촉한 제품이라서 지속력은 짧았어요! 지속력이 중요하신 분들은 아쉬울거같은 제품이라고 생각이 들었어요! \n저는 개인적으로 지속력이 중요하지는 않아서…그리고 촉촉한 리퀴드 블러쉬가 더 피부가 좋아보이게 만들어주는거 같아서 만족했어요!\n확실히 대부분 3ce제품이 발색이 좋다고 느껴서 그런지 이 제품도 발색이 좋았어요! 제가 받은 색상이 레드색상이라서 더 발색이 좋은거같지만^^ 블렌딩해서 볼에 올려도 은은한 레드색상이 살짝 생기 있게 해줘서 좋더라고요! 레드색상이 체리레드가 아니라서 더 생기있게 보이는거 같았어요 그래서 베이스프리에 올리는데 좋았어요! 제 피부에 엄청 뜨는 컬러가 아니라고 느껴서..!!\n제가 쓰는 매트 쿠션으로 베이스하고 손으로 양조절!!!(*양조절 필수!!*)해서 올렸는데도 뭉치지 않고 고르게 잘발렸어요!\n지속력은 신경쓰지 않고 촉촉한 리퀴드 블러쉬 좋아하시는 분들에게는 추천하는 제품이에요! (지속력이 중요하면 아쉬울 제품이에요!)\n나중에는 벨벳도 사용해보고 싶다고 생각이 든 제품이에요!",
    "text37": "우선 케이스 영롱하니 너무 이뿌네요~! \n\n색도 랜덤인데 저는 웜톤으로 코랄 진짜 좋아하거든요 ㅎㅎ\n\n다행히 핑크코랄 #JOYFUL AFFAIR 컬러 받아서 좋아요 🥳\n\n리퀴드 타입 블러셔는 처음이라 불편할 것 같았는데\n\n끈적임도 생각보다 별로없고 광택이 돌면서 생기있고\n\n건강하게 표현되서 요즘처럼 여름에 쓰기 좋은 것 같아요 ~!!\n\n광대쪽 사선으로 콕콕 찍어서 손으로 살살 펴발라 주는데\n\n부드럽게 잘 펴발려져요~~\n\n발색력과 지속력도 은근 오래 가더라구요~!\n\n리퀴드 타입으로 마스크에 묻어남은 어느정도 감안 하셔야\n\n하고. 양조절도 조심해 주셔야 해요~\n\n러블리하게 올 여름 기분낼때 상콤하고 싶을때\n\n잘 바를 것 같아요~ 😊",
    "text38": "액체로 된 블러셔는 처음 발라보는데, 개인적으로 액체 블러셔하면 픽싱이 빨리 될 것이라고 생각했는데 픽싱되는 시간이 생각보다 걸렸어요!\n\n그리고 색감은 누디보단 조금 더 핑크 색상이 들어간 느낌?으로 여름도 괜찮지만 개인적으론 가을에 잘 바를 것 같은 느낌이에요!\n\n다만 아쉬운점은 이 바르는 어플리케이터이 너무 큰지 처음에 뺄때 부드럽게가 아닌 어딘가 걸려져서 나오는 느낌이라 액체가 튀어져나와서 그 부분이 아쉽고 지속력이 생각보다 약한 느낌이에요!\n\n색감은 너무 예쁩니당",
    "text39": "기존에 파우더 형태의 블러셔를 사용하였습니다.\n지인분이 립스틱을 블러셔로 사용하는 것을 보고 리퀴드 타입 블러셔에 대한 관심이 생겼습니다.\n\n기존 파우더 형태의 블러셔는 브러쉬를 이용해서 발라야 하고\n간혹 여유가 없을때는 부자연스럽거나 원하지 않은 형태가 되어 불만족스러운 부분이 있었습니다.\n그래서 자연스레 리퀴드 타입의 블러셔에 관심이 갔었는데, 올리브영 체험단이 되어 사용해 보았습니다.\n\n결과는 매우 만족스럽습니다.\n촉촉하게 발리고, 손가락으로도 가능하고 퍼프로도 가능합니다. 파우더 형태보다 더 자연스런 연출에 매우 만족스럽습니다.",
    "text40": "✔한줄리뷰✔: 파데프리 하기 좋은 블러셔\n\n✔텍스쳐: 부드럽고 촉촉하게 발리는 타입이구요, 쉽게 손으로 펴 바를수 있어서 좋은것 같아요!\n\n✔표현: 바르고 나서 이 블러셔가 광이 돌아요! 광채 메이크업 좋아하시는 분들이 좋아하실것 같아요!\n\n✔수채화 처럼 표현이 되고, 손으로 쉽게 펴바를수 있어서 파데프리 좋아하시는 분들께 더욱 추천드려요! \n\n✔또 따로 브러쉬나 스펀지 가지고 다닐 필요없이 손으로 펴바르면 되니까 파우치에 넣고 다니기도 편리한것 같아용!!",
    "text41": "💞올영체험단에 당첨되어 작성하는 리뷰입니다💞\n\n요번 올영체험단은 받아보고싶은 제품들이 참 많더라구용! 그중에 요즘 블러셔에 꽂혀서 이것저것 알아보던 중이라 요 3ce 블러셔로 신청해서 제품 잘 받았습니당ㅎㅎ\n\n우선 패키지가 역시 3ce답게 깔끔하면서 영롱보스,, 넘 예뻐요ㅠㅠㅠ 패키지 때문에라도 사고싶은 브랜드 1위,,\n\n발림성도 정말 깜짝 놀랐네요..! 리퀴드 제형이 잘못하면 베이스 메이크업이랑 뭉치듯 해서 떡지는 느낌으로 발색될 수 있는데 이건 그냥 차르르,, 가볍,, 요런 느김으로 올라가고 발색도 넘 좋아서 여러번 덕지덕지 떡지게 안발라도 됨!\n\n색감도 역시 색조장인 브랜드답게 딱 케이스 발색 그대로네요 으엉 ㅠㅠㅠ 다른 색상도 제 돈 주고 사서 써보고싶을 정도... 이정도면 체험단 브랜드로 잘 선정하신것 같아요! 영업당함ㅋㅋㅋㅋ",
    "text42": "사이드 피스 색 이뻐요\n연한 핑크색으로 데일리메이크업에도 잘 어울리고 제형이 촉촉해서 전반적으로 윤기나 보여요\n\n리퀴드 블러셔는 처음인데 사용하기가 조금 힘들긴하네요 묽은 제형이라서 손으로 두드려사용하는게 발색도 젤 이쁜거 같아요 근데 손으로 두드리자니 손에 다 묻고해서 그게 좀 귀찮네요\n\n색 자체는 이쁘고 발색도 좋아요! 제가 리퀴드 블러셔를 처음 사용하봐서 요령이 없는거일 수 도 있어요 사이드 피스큰 쿨톤 웜톤할거 없이 두루 잘 쓰일 색인가 같아요 묽은제형이라서 피부가 더 촉촉해보이고 지속력도 나쁘지 않아요 가루날림도 없어서 데일리 메이크업으로 사용하기 좋을거 같아요",
    "text43": "저는 OUR WAY 컬러를 받았는데 아주 맑고 예쁜 레드빛 블러셔라서 굿굿❤️ 제가 봄 웜톤이라 살구색이나 코랄색이 왔으면 해서 첨엔 아쉬웠는데 발색해보니까 진짜 예쁜 레드예여!!❤️ 맑고 예뻐서 얼굴에 올리니까 생기있어 보이고 발그레 해져서 예쁩니다 ㅎㅎ \n\n🤍 지속력 - 리퀴드 블러셔 제형을 살려서 파우더 처리를 안할경우 4시간 정도 유지됐고 파우더 처리를 했을경우 7시간 이상 유지가 되서 지속력도 좋았어요!ㅎ 금방 지워지지는 않고 색이 옅어지긴 하는데 그게 또 은은히 물든것 처럼 퍼져서 오히려 마음에 듭니당! \n\n🤍 발색 - 양조절이 생각보다 쉬운 타입이예요! 조금만 발라도 불타는 고구마가 되는 다른 리퀴드 블러셔랑은 다르게 워터리해서 블랜딩이 쉽고 색이 맑아서 진하게 티 팍팍 나지 않아요!ㅎㅎ",
    "text44": "색감이 진짜 예쁘고 적은 양으로도 진한 색이 표현이 됨. 그렇기에 양조절을 조금 신경써줘야 하는 제품. 촉촉하게 발려서 지속력 기대를 안 했는데 생각보다 색감이 오래 감. 그렇지만 팁이 약간 딱딱해서 얼굴에 바로 올리면 조금 당황스러운 촉감을 느낄 수 있음",
    "text45": "독보적인 컬러! 색조화장품의 명가 3CE \n#어플리케이터: 용기자체가 일단은 투명해서 양을 얼만큼 썻는지 딱 보여서 좋아요!! 다만 팁이 약간 통통해서 그런지 꺼낼때 조금 빡빡한 부분이 있어요!\n#발림성: 리퀴드 블러셔다보니 액체라 바르기 어렵지 않을까?\n생각했는데 생각보다 엄청 묽지도 않고 챡챡 잘 흡수되는 발림성 입니다! \n#유지력: 유지력부분이 좀 아쉬워요ㅠㅠ아무래도 리퀴드 블러셔다 보니 그런거 같지만! 5시간 정도는 그래도 남아있는거 같아요! 지워질때도 파우더 블러셔 바른뒤 지워지는거 보다는 깔끔하게 지워져서 그 부분은 만족스럽습니다. 파데프리 메이크업이나 안한듯한 메이크업을 선호하시는 분들이 사용하기 적합한 제품인거 같아요!\n#색상: 제가 올영체험단으로 받은 색상은 SIDE PIECE 색상입니다. 온라인상에서는 쿨한 핑크인줄 알았는데, 막상 받아보니 따뜻한 코랄핑크? 진달래빛 핑크라고 생각하시면 될거 같아용!\n구래서 웜쿨 상관없이 잘 어울릴거 같구 쿨톤분들은 가을에 사용하시면 너무 이쁠거 같아요!",
    "text46": "저는 사이드 피스라는 컬러가 왔어요!!\n근데 제가 가지고 싶었던게 왔더라구요 큐ㅠㅠㅠㅠ그래서 너무 행복했습니다!!\n근데 엥..? 처음에 봤을 때 이거 내가 가지고 싶었던 거 아닌거 같네 싶었는데 이름 확인해 보니 맞더라구요.. 사진에선 쨍하고 채도 높은 핑크 같았는데\n실제로 보니 디자인이 웜하고 차분한 코랄핑크여서 놀랬어요!\n사진에선 좀 쨍하고 촉촉하고 쿨한 핑크 색이였는데\n되게 달라유..\n근데 평소에 광채블러셔? 좀 광나는 그런 촉촉이\n블러셔를 가지고 싶어서 신청을 하게 되었는데요\n사실 엄청 촉촉하게 막 물광인것 마냥 예쁘게 표현 되진 않는것 같아요..\n그리고 여리여리하게 발색되서 저는 2~3번 여러번\n발라줘야해요.. 23호이기 때문에..\n그리고 쨍한걸 좋아해서.. \n그리고 지속력.. 진짜 별롭니다...\n마스크 쓰면 다지워져요!!ㅎㅋ \n픽싱되는데도 좀 오래걸리구요..\n기대했던것보다 좀 많이 별로에요!!!",
    "text47": "마스크를 쓰면서 요즘에는 파데를 바른다기보단 가볍게 톤업 쿠션을 바른 후 가볍게 화장을 하는 걸 즐겨하고 있었는데 그 상태로 가루 블러셔를 사용하면 뭉침이 생겨서 다른 블러셔를 찾던 중 올영체험단에 당첨이 되서 이 제품을 사용해보게 되었어요 ☺️\n\n💬 지속력\n지속력은 의외로 좋았어요. 톤업 쿠션만 바른 피부 위에 콕콕 찍어준 후 퍼프로 두드려주면 되는데 그러고 파우더는  T존에만 해주는데 외출 후 들어와보면 블러셔가 하나도 안 지워지고 그대로 유지되더라구요!̆̈ 손이 자주 갈 거 같아요\n\n💬 향\n향은 좋은 편인 거 같아요. 콕 찝어서 어떤 향이라고 하긴 애매한데 무향 좋아하시면 맘에 안 들어하실 거 같고 상관없어 하시는 분들은 무난하게 사용하셔도 괜찮을 거 같아요\n\n💬 촉촉함\n촉촉한 편이에요. 그렇다고 이 제품을 바른 부분이 엄청 촉촉한 건 아닌데 건조해서 들뜨는 부분은 없어요. 가끔 너무 건조하면 블러셔와 피부 화장이 어우러지지 못하고 뜰때도 있는데 이 제품은 파데 위에 해도 괜찮았고 톤업 쿠션 위에 해도 괜찮았어요\n\n💬 발림성\n발림성 좋아요!̆̈ 발색도 좋고 발림성도 좋아서 불타는 고구마가 될 뻔한 적도 있지만 이제는 익숙해져서 잘 활용 중이에요!̆̈",
    "text48": "일단 쓰리씨이 색조는 믿고 쓸 수 있는데다가 신상이라 꽤나 기대했던 상품이에요.\n블러셔치고는 굉장히 워터리하기 때문에 수분감은 아주 촉촉하다고 하였는데, 사실 발림성은 깔끔하지가 않아서 진짜 촉촉한 제품이 맞나 싶긴 해요ㅎㅎ\n그리고 정말 극소량 덜어서 열심히 토닥토닥 해줘야지 조금이라도 양 많으면 팩트나 파데로 피부 화장 다시 덮어줘야해요ㅠㅠ 발색력은 정말 굿...\n근데 리뷰 쓰다가 드는 생각인데 립으로도 써볼 수 있을 것 같네요ㅎㅎ\n아, 컬러감은 레드와 오렌지의 중간인데 개인적으로 쿨톤인 분들에게 추천드려요. 피부가 더 하얘보일 것 같아요!ㅎㅎ",
    "text49": "5호는 너무 빨간감이 있어서 소화하기 힘든색 같아요..! 그리고 리퀴드 타입이다 보니까 온도가 올라가면 처음 발색했던거보다 붉어지는 경향이 있어서 마스크 벗었을때 진짜 뭔가 불타는 고구마 같더라구요 다른색은 어떨지 잘 모르겠지만..! 저 한텐 일단 색이 안 어울려서 아쉬웠지만 그걸 제쳐두고 발림성이나 지속력 부분은 발림성은 촉촉해서 좋앗으나 지속력에 있어서는 마스크랑 접촉하고 그래서 그런지 잘 지워져요 ㅠㅠ 잘 흡수 시켜야 하는건지..? 좀 아쉬웠습니다..!",
    "text50": "3ce는 제가 너무 좋아하는 브랜드인데요 지금 아이쉐도우도 여기 제품을 쓰고 있고 립제품은 정말 오랫동안 사용하고 있답니다~ \n\n3ce하면 발색력이 정말 최고인 것 같아요~! \n\n이번에 좋은 기회로 블러셔 까지 사용 하게 되었는데요 우선 좋았던 점은 제가 받은 컬러가 다른 색에 비해서 진한 색상이라 너무 빨리 갈께 되지는 않을지 걱정했는데 써 보니 생각보다 얇게 잘 발리고 색깔이 너무 예뻐서 좋았던 것 같아요 \n\n부드럽게 정말 잘 발리는 것 같네요!! ㅎㅎ\n굉장히 만족스러워서 액체 블러셔는 다른 색상도  이제 여기 걸로 다 사용해 보고 싶어요",
    "text51": "브러쉬도 생각보다  부드럽고 발색도 부담스럽지 않게 됩니다",
    "text52": "- 광나는 메이크업을 하고 싶어서 무드에 맞게 구매했습니다. \n\n색상도 예쁘고 농도 조절도 가능하고 광도 나고 좋은데 끈적거려요 지속력이 높지 않구요 역시 마스크시국이 끝나야 사용가능할 거 같아요 아쉽네요",
    "text53": "3CE 제품은 발색이 뛰어나죠. 저는 이번에 #SOFT FIG 제품을 구매했어요. 살짝 유분감이 있는 제품이네요. 그래서 그런지 약간으 오일리하네요. 색상 같은 경우는 차분한 색상이라서 어느 계절이나 잘 어울리는, 사게절 두루두루 무난하게 사용하기 좋은 색상인 것 같아요. 다른 따뜻한 색상이나 밝은 색상을 원하시면 다른 제품들을 구매해보시는 것도 좋겠어요. 약간의 오일리한 제품이 그렇지 매트하게 발리지 않아요. 촉촉하게 발리는 제품이지만 손으로 문질러도 컬러는 유지가 잘되는 편이에요. 향은 뭐 그럭저럭 나쁘지 않아요. 발색력이 좋은 제품이다 보니 소향만 사용해도 충분하네요.",
    "text54": "이런 제형의 블러셔는 처음 구매해서 써보는데 아직 어색한 감이 없지 않아 있지만 그래도 사용하기 쉬워서 그런지 손이 자주 가는 제품 같네요."
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 쉬어 리퀴드 블러셔",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015239607ko.jpg?l=ko",
    "review_name": "조이풀 어페어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152396",
    "text1": "리퀴드 블러셔&립으로 사용가능한 블러셔를 알아보던중 발견-\n올리브영 매장에서 사용해보고, 하루뒤에 온라인으로 구입했어용ㅋㅋ\n■ 나 모공이 넓다 하시는 분에게 쉬어타입 추천\n두가지 타입이 있는데 벨벳?보단 쉬어 타입이 모공부각 안되서 제일 좋았던 부분입니다! \n■3ce 블러셔 팁?부분이 둥글둥글해요. 내용물이 한곳에 모여 있어서 그냥 앞 볼쪽에 톡 묻히면 동그랗게 묻어나는데 톡톡톡 듀들겨주면 되요[사진첨부]\n살짝 오일해서 그런지 미세한 잔펄 효과가 있어요. \n■색상, 발색력 좋습니다. 넓게 원 그리듯 톡톡해주는데도 블러셔 발색이 잘 되더라구요 ㅋㅋ [사진첨부]\n■립으로 사용가능한 성분인지는 모르겠어서 아직 사용 안해봤어용 ㅎ\n블러셔의 용도로는 너무 좋아서 추천합니다.",
    "text2": "올리브영 매장에서 테스트 해보고 구매했어요 색 종류가 그 매장에 6색이 있었는데 하나 하나 테스트 해보고 제가 생각하기에 예쁜 색을 샀어요 이 색은 올리브영 앱 상세설명에서 코랄핑크라고 적혀 있어요 조금 아쉬운 점은 정가가 17000원인데 할인을 안 한다는 점이예요 근데 매장에서 이 제품을 발견했는데 유광케이스고 틴트 모양이라 새롭고 너무 예쁜거예요 그리고 리퀴드 타입이라서 좋아보여서 사게 됬어요  어제는 톤업크림 바르고 써보고 오늘은 쿠션 바르고 써봤는데 두 경우 다 괜찮았어요 저는 블러셔는 오히려 가루 타입이 양 조절이 안 되더라구요 가루 타입은 한번 바르면 너무 연하게 느껴져서 계속 바르다보니 불 타는 고구마가 되더라구요 그런데 전에 크림 타입을 써봤는데 오히려 양 조절이 잘 됬었고 이번 리퀴드 타입도 양 조절이 잘 됬어요 틴트 모양이라 볼에 콕콕 찍어서 스펀지로 바르면 되요 그리고 크기도 크지 않아서 파우치에 가지고 다니기에도 좋을  것 같아요",
    "text3": "촉촉하고 부드럽게 펴져서 자연스러운 표현이 가능합니다. 다른색상도 구입고려중이예요.",
    "text4": "피부가 민감해서 파우더형은 안맞아서 리퀴드형이 필요했는데 리퀴드형 제품 중에 발색도 좋고  트러블도 없어서 좋아요 정착템입니당",
    "text5": "엄청 유명한 블러셔는 아니었는데 어쩌다보니 사게 되어서 써보니까 정말 촉촉함의 끝판왕과.. 봄웜 필수템!! 그냥 너무너무 이뻐요ㅜㅜ 그냥 한방울씩 찍고 미니퍼프로 펴바르면 너무너무 이쁜..🥹🥹",
    "text6": "색상 이뻐서, 잘쓰고있어요~!\n휴대성도좋은편이랍니다 ㅎㅎ",
    "text7": "🥰3 ce  쉬어 리퀴드 블러셔 ~👍😊\n\n💜 발색👉 후기가 좋아서 사 보았어요~\n발색은 좋습니다~!  적당한 양을 발라야됩니다\n양조절실패하면 폭망!🤣😅입니다\n저도처음 양조절잘못해서 너무 빨게졌었요 그러나 고치진않았어요 우리에겐 마스크가있으니깐요😋😄  적당히 양조절하여 사용하면 예쁜 색상이 나옵니다~!\n\n💜지속성👉좋습니다 저는 건성피부라 메이크업이\n오래지속되는편인데 해당제품도 오래지속됩니다\n\n💜촉촉하니 건조해지지않고 잘 발림니다\n발림성도 좋은것같아요\n\n💜다만~!!  리큐드타입이라  정말 마스크 착용시\n묻어납니다 이건 어쩔수없는것 같긴합니다😀😅🤣\n\n💜색상 컬로도 예쁘고 피부가 건조해지지않는점\n등등이 장점인것같아요 해당제품 추천합니다 👍😊",
    "text8": "발림성도 괜찮고 색이 22호 웜톤인 저한테 아주 잘 어울렸어요!\n\n이제 가을이라 너무 밝은 색은 사용하기싫어서 약간 톤다운된 차분한 블러셔를 보고있었거든요. 제 피부색에는 단정하니 괜찮았어요! 너무 튀는 느낌도 없고 내 피부에 자연스럽게 착색되는 느낌이랄까요,,? 가을용 리퀴드 블러셔 보시는 거면 추천드립니다!\n\n요즘 약간 피부에 물광이 돌도록 화장하는 걸 좋아해서 갈 타입의 블러셔는 안 쓰고 리퀴드블러셔 쓰고싶었거든여. 어퓨도 있다고는 하는데 먼가 3ce색조를 항상 잘 쓰고있어서 구매했어요!\n\n발림성 부드럽고 지속력은 음 아주 좋진않아요 수정화장할 때 한 번 더 덧칠해주는 정도,,? 그치만 리퀴드기도하고 마스크 껴서 더 그런 부분도 있는 것 같아서 저는 괜찮게 잘 쓰고있어요 요즘같은 계절에 쓰기 좋은 리퀴드 블러셔 보시면 강추입니다",
    "text9": "블러셔 할 때 너무 심심하면 발라주고 잇어요 근데 제가 리퀴드나 크림 블러셔는 좋아하는데 번들거리는 거 안 좋아해서 얘 바를 땐 꼭 파우더 해요 다른 유명한 리퀴드 블러셔보다 더 기름진 느낌인데 그래서 아무때나 막 발라도 안 뜨고 잘 발리긴 해요 색감은 상세페이지랑 같은 거 같고 더워보이지 않게 조절 필수에요",
    "text10": "발림성이 좋아서 촉촉하게 발리고, 색도 살짝 살구빛 도는 핑크코랄이라 이뻐요!!\n사실 저랑 찰떡인 톤은 아니지만 생기도는 느낌이 맘에 들어요! 또 한동안은 이쁜 광이 돌아서 넘 만족스러워요\n지속력도 좋은듯!?",
    "text11": "만족합니다화면과동일해요 빠른배송만족이요바를때 손에 묻어나는게 불편하네요",
    "text12": "색상두개 겟 햇습니다 다 갖고싶오요 좋네요 감사요 역시 발색 굿",
    "text13": "생각보다 찐했음 진짜 생각보다 찐해서 손이 별로 안 가긴항데",
    "text14": "요즘 리퀴드 블러셔에 빠져있어서 여러가지 찾아보다가 올리브영 매장에서도 잘 숨어있는 제품 발견..✨ 발색도 완전 자몽색에 엄청 촉촉하고 너무너무 이뻐요 그냥ㅜㅜㅠ",
    "text15": "끝에만 묻어 나와서 볼에 쫑쫑쫑 발라서 사용하기 편했어요!\n피부에 맑게 올라오는 리퀴드 타입이라 예쁜 광나는 피부표현에 같이 올리면 좋은거 같아효",
    "text16": "진짜 이뻐서 세개 다삼 ㅠㅠ 속광 블러셔로 대박인데 아직 입소문 안남 ㅜㅜ",
    "text17": "내가 딱 원하던 광채 속광 블러셔 ,, 존예임 ㅜㅜ 너무 이뻐서 세가지컬러 다샀음 바르자마자 반함",
    "text18": "정말 편리하게\n파데나 쿠션 바를때 위에 얹을 수 있어서\n좋아요.\n색상을 좀 더 연한 걸 살 걸 그랬나 싶기도 한데\n손으로 조절할 수 있어서\n뭐 무난합니다.",
    "text19": "젤 무난해보여서 \n온라인으로 주문했는데\n막상 받아보니\n조금 더 연한 색상이었으면 더 편하게 사용했을 거 같네요.\n\n일단 리퀴드 타입이라 사용은 너무 편하고 좋네요.",
    "text20": "발색너무 과하면 어떡하지 걱정했는데 진짜 적당하고 예쁜코랄입니당",
    "text21": "쿨톤이지만 색이 넘 이뻐서 샀는데 화사해보이고 넘 좋아요 사실 마스크 써서 블러셔 오랜만에 사는데 손으로 톡톡 두드려서 발라주니 굿굿",
    "text22": "퍼프로 바르면 좀더자연스러워요 색이 엄청 진해요 ㅎㅎ 자연그러운 연출은 어려움",
    "text23": "생각보다 펴바르기가 어려워서 촉촉한 퍼프로 발라야 더 예쁠것같아요",
    "text24": "포인트 블러셔로 사용하기 딱 좋아요! 핑크+자몽 같은 색상입니당",
    "text25": "촉촉하고좋아요 양조절 잘해야할것같아용\n볼에그냥 찍어바르면 그부분만착색돼서 퍼프에다묻혀서 사용하고았어요",
    "text26": "마음에 들어요 다소 비싸지만 순해요\n촉촉 발림 최고 잘받았어요 좋아요 잘받았어요",
    "text27": "올리브영 사랑입니다 ❤️ \n\n저는 분홍색보다 다홍색이 좋더라고요 \n발색 . 지속 만 족 합 니 다",
    "text28": "색이 진한 편이라 볼에 살짝 점처럼 찍어서 쿠션 퍼프로 펴발라주면 자연스럽고 예뻐요, 파우더 안하고 파운데이션 바르고 난 후에 바르는데 시간이 지나도 무너지거나 뭉치지 않고 피부도 좋아보여요, \n파우더 블러셔보다 지속력이 좋고 뭉치거나 들뜨지 않아서 만족해요.",
    "text29": "리퀴드 블러셔! 피부가 건조하고 거칠거칠한 편이라 피부화장을 다 하고 나서도 발랐을 때 화장이 밀리지 않는 블러셔를 찾다 보니 리퀴드블러셔만 사용하게 되었어요. 시중에 나와있는 리퀴드블러셔들 가격대가 천차만별이던데 고민하다가 색조맛집으로 유명한 3CE제품을 사게 되었고요. 결론부터 말하자면 후회 없습니다. 얼굴이 많이 노란 편이라 좀 더 주황빛 노랑빛 도는 색상을 원했는데 없어서 아쉬운대로 조이풀어페어 구매했는데 생각보다 피부에 잘 어우러지더라고요! 처음에 볼에 톡톡 찍었을 때 다른 리퀴드블러셔에 비해 소량이 찍혀나오고 물흐르듯 촉촉한 타입도 아니라 당황해서 어 이게 잘 발릴까 했는데 잘 퍼져나가고 발색력도 아주 좋습니다 처음에 못믿어서 많이 찍었더니 완전 불타는 고구마 됐어요 발색력 아주 최고입니다... 그리고 조금 뻑뻑해보여도 열심히 두드리다보면 잘 퍼져나가요 비교적 여러번 두드리게되다보니 오히려 더 견고하게 바를 수 있어서 장점이 될 수도 있는 것 같아요. 색상이 밝아서 여름에도 무리없이 사용할 수 있을 것 같고 과즙상 삽가능입니다 블러셔는 이걸로 정착할 것 같아요! 조금만 더 촉촉해진다면 좋겠지만 제형이 사용하는 데 큰 문제는 안 되기 때문에 뭐 상관은 없을 것 같습니다 고민하시는 분들께 추천합니다! 벨벳 리퀴드 블러셔는 더 뻑뻑할까요? 쉬어버전 사길 잘했네요 :)",
    "text30": "틴트처럼 나오는 리퀴드 블러셔는 처음 구매해 봐요. 사면서 가장 걱정됐던 부분은 얼룩덜룩하게 발릴까봐 그리고 지속력이 안 좋을까봐 였어요. 하지만 쓰리씨이라는 브랜드의 네임 밸류를 믿고 구매해 봤어요. 틴트를 가끔 블러셔로 사용할 때가 있는데 틴트를 바를 때보다는 연하게 발색이 되어서 처음에 볼에 여러 번 올렸더니 너무 진하게 올라가서 조금 당황했지만 그 다음부터는 양 조절을 잘 할 수 있게 되었어요. 결론은 색깔이 너무 예쁘고 다른 색도 사고 싶어요. 발색하면 적당히 윤광이 돌면서 아주 자연스러운 하이라이터를 발라준 것처럼 표현이 돼요, 아이 메이크업에 힘 빼고 글로우립으로 완성해주면 완전 과즙상 메이크업처럼 완성이 돼요. 컬러는 봄웜 브라이트인 저에게 찰떡으로 약간 채도 있는 컬러로 발색돼요. 다른 컬러도 구매하고 싶어요.",
    "text31": "블러셔의 색상이 이렇게 다양할수있다니 놀랍네요 역시 3ce의 고품질에 만족합니다 핑크계열에 블러셔를 고르다 그냥 색상표만 보고 선택한건데 핑크,코랄러버님들은 꼭 조이풀로 픽하세요 너무너무 상큼하면서 톤다운된 느낌이라 코랄빛도 돌지만 핑크의 색감이 들어있어서 어떤 피부색상이라도 다 잘어울리더라구요 웜톤에게 발라줘봤는데 이뻤어요 \n저는 쿨톤이라 핑크를 워낙좋아해서 이것도 너무 마음에 들었어요 발색도 매트하면서 바르면 촉촉해지고 양조절을 잘하면 고발색혹은 은은한 쌩얼에 어울리는 생기감을 주는 제품이에요 리퀴드 타입이라 퍼프로 한두번 두드려주면 지속력기도 오래가고 딱히 뭐 어려울게 없으니 케이스도 작아서 휴대하기도 너무 앙증맞네요 이런거 하나쯤 있으면 두루두루 잘 쓸꺼같아서 추천합니다",
    "text32": "원래 매트제품을 쓰다가 요즘 매트파운데이션보단 살짝 광이 있는 파운데이션을 쓰다보니 촉촉한 치크를 찾다가 구매했는데 적은 양으로도 예쁘게 잘 발색되고 펴발림도 좋아서 정말 잘 쓰고 있는 제품입니다.\n색도 다 예쁜데 이 제품은 더이상 다른 색상들이 나오진 않더라고요. 단종되지말고 계속 나와줬으면 좋겠어요!\n정말 예쁩니다!",
    "text33": "가루블러셔를 바르면 피부가 주름이 생기고 지저분해보여서 리퀴드블러셔만 바르게 되었는데 전엔 이 제품말고 매트제품을 썼었어요.\n그러다 쉬어제품 컬러가 맘에 들어서 구매해봤는데 생각보다 너무 촉촉하지 않고 발색력도 좋네요.\n피브제품도 사용했었는데 너무 묽어서 바르기 좀 어려웠는데 이 제품은 손등에 콕 찍어서 손가락으로 뭍혀서 살살 펴바르면 경계없이 예쁘게 잘 발립니다.\n너무 맘에 들어서 다른 색상도 구매하려고요.\n다른 색상도 다양하게 나와주면 좋겠어요.",
    "text34": "*구매계기\n> 올리브영에서 아무 생각없이 테스트 해봤는데, 너무 예쁘더라고요. 리퀴드 블러셔를 써보지 않아서 이참에 써보자라는 마음으로 구매했습니다.\n\n*제형 / 팁\n> 컨실러처럼 촉촉한 제형이예요. 블러셔 팁을 보고 양 조절 잘 못하면 큰일나겠다 싶었는데, 팁의 사이즈에 비해 적게 묻어나오는 감이 있어서 양조절을 크게 신경써주지 않아도 될 것 같아요.\n\n*발색\n> 발색력은 제가 색상 자체를 쨍한 컬러를 사서 색이 많이 올라는 편입니다. 근데 볼에 올렸을 때 너무너무 예뻐요. 뽀용뽀용한 느낌은 아니지만 약간의 광과 또렷한 색감을 원하신다면 만족할 것 같아요. \n\n*지속력\n> 아무래도 리퀴드 제형이다 보니까, 마스크에 조금 지워지는 감이 있어요.그래도 쨍한 컬러 덕분에 안한 것처럼 지워지지 않아요. 그리고 매트 피부위에 올리면 살짝 뭉치는 듯한? 느낌이 들더라고요. 이 부분 참고 하시면 좋을 것같아요.",
    "text35": "블러셔 정말 잘 샀다!!! \n\n블러셔 자주 사용하지 않던 사람인데 와 이건 정말 잘샀어요.!!\n\n예전에는 파우더형으로 쓰곤했는데 마스크끼고부터 안쓰게 되더라구요. 그러다가 요즘 날도 따뜻해지고 분위기 바꾸고싶어서 사실 충동구매했는데ㅋㅋㅋ 후회는 없습니다~! \n\n우선 발림성 .... 정말 부드럽게 촉촉하게 잘 발려요!! 촉촉해서 피부베이스화장이 무너지지 않아요~\n\n다음으로는 컬러!!!! 저는 웜톤에 가까운편인데 컬러 정말 맘에들어요~~ 자연스럽게 화사한 컬러입니다. 볼 뿐만아니라 아이메이크업에 같이 써도 좋은 컬러입니다. 발색력이 좋아요!!\n\n촉촉하기 때문에 사실 지속력은 아쉬운 부분이있지만 사실 이건 마스크때문에 확인하기 어려운 부분인거같아요ㅠㅜ 나중에 마스크 벗고 다닐때 확인해보려구요~~ㅎㅎㅎ \n\n제일 맘에 드는건 케이스가 너무귀여워요~ㅎㅎ 틴트같이 생겨서 보관하기도 편해요ㅎㅎ",
    "text36": "색깔 넘사에요 ㅜㅜ 발랄하고 너무좋아요 발색력 너무좋아서 콕컥찍어바르고있고 입술에발라도 진짜 이뻐요",
    "text37": "이거 잘 조절해야겠네요\n색상은 진하네요\n계속 톡톡 두드려줘야해요 \n그런데 구매해놓고\n한번써봤네요",
    "text38": "리퀴드 블러셔는 처음 써보는데 촉촉하네요\n글고 발색은 엄청 진한데 처움에 \n계속 펴주면 자연스러워지네요 색상이 상큼 밝아보이는듯 합니다\n진하기 조절 되서 좋아요",
    "text39": "촉촉하고 수채화처럼 발색되어서 예뻐요 팁도 부드럽습니다. 톤다운된 코랄레드 색상입니다",
    "text40": "팁느낌이 너무 좋아요..색도 수채화발색이라 너무너무 맘에 들어요 색이 좀 더 다양했으면 좋겠어요",
    "text41": "사이드 피치 컬러랑 같이 샀는데 개인적으로 제 피부에는 사이드 피치 컬러가 더 잘 맞았고 요 색상은 좀 웜하네요 그래서 잘 안쓰게 됩니다 발림성 지속력은 말할것도 없이 좋아요!!!!",
    "text42": "완전 포인트 컬러로 사용해야 할 듯한 발색력이에요! 살짝 콩 하고 조금만 올려도 쨍합니다.",
    "text43": "원래 리퀴드 블러셔 쓰는 거 안 좋아했지만 올영 매장에서 우연히 발라보니까 너무 마음에 들어서 바로 샀어요! \n양도 많고 한점만 발라도 충분해서 너무 오래 사용할 수 있는 것 같아요. \n너무 촉촉하는데 끈쩍거리지 않아서 너무 좋아요! \n가성비 최고!!!",
    "text44": "색상 예뻐요. 지속력도 아주 좋습니다! 주변에 추천하고 다녀요 ㅎ",
    "text45": "테스터해보니 다 사고 싶더라고요! 우선 이거 써보고 생각할게요 ㅎ",
    "text46": "발색 짱짱하고 봄웜에게 잘어울려용\n다른 리퀴드블러셔는 베이스가 까진다 밀린다는 후기 있는데 쓰리씨이는 그런 거 없어요.. 진짜 화장 밀리는 거없이 착 달라붙어서 지속력이 옴총 좋아요♡ \n대충 손가락으로 두드려 펴도 이쁘고 퍼프로 하면 더 편할 거같긴해용~",
    "text47": "그 촉촉함이 정말 끝내줍니다. 저처럼 입술이 건조하고 각질이 잘 되는 사람은 바르면 순간적으로 입술이 수분에 싸여 있는 느낌이 들고 갈라진 부분도 잘 복원됩니다. 그리고 지속성도 좋아서 자주 덧칠하지 않아도 되니 정말 걱정입니다. 맛도 제가 좋아하는, 은은한 과일향이어서 바를 때마다 기분이 최고입니다.",
    "text48": "예뻐서 구매했는데 막상 발라봤을 때 어중간하게 광감이 남아있는 느낌이라 모공 부각이 좀 있다는 점 참고해주시면 좋을 것 같습니다..! 그리고 제형 자체가 제 기준 조금 무겁게 느껴져서 최대한 소량으로 발라주는 게 예쁜 것 같습니다. 그리고 머리카락 붙는 감이 좀 있으니 참고해주세요.",
    "text49": "와 이거 색깔이 딱이에요 ! 저는 사실 피부가 안 좋다보니 고체로 된 블러셔를 바를때는 브러쉬로 발라야 되다 보니까 피부가 다 브러쉬 결에 따라서 피부가 다 쓸리는게 다 보이더라구요 ㅠㅠ ㅠ 제가 안좋은 브러쉬를 써서 그런지 몰라서도요 ㅠㅠ  그래서 정착한게 쿠션 블러셔였는데 제가 쓰던 그 쿠션 블러셔는 피부에 스며드는 용으론느 잘 썼는데 색깔이 제한이 많아서 몇개 없어서 제가 딱 원하는 색깔은 없엇어요 그래도 그나마 젤 제스타일인 블러셔를 사서 써봣는데 이제 단종이 된건지 안나오더라구요 물어봣는데도 ㅠㅠ 그래서 괜찮은 블러셔 뭐 없나 둘러보다가 발견했는데 이거 웬열 색깔 개존녜 ㅠㅠㅠ 너무 이뻐요 ㅠㅠ 볼에 콕 콕 발라주고 퍼프로  툭툭 발라주면 딱 이예요 ㅠㅠ 발색도 자연스럽고 딱 좋아요 그리고 무엇보다 지속력이 디게 오래가더라구요",
    "text50": "코지 핑크 만족하면서 쓰고 있다가 세일기간이라 이 컬러도 사봤습니다. 좀 더 불타는 고구마 색이긴 한데 웜톤한테 괜찮아보이네요 양조절은 필수입니다. 이 제품 진짜 지속력 최고!",
    "text51": "리퀴드 블러셔는 처음 써봤는데 쉽게 펴바를수 있어서 좋은거 같아요! 색도 마음에 들고 발색이 약한편은 아니라 적은양으로 넓게 바를수있어서 좋아요",
    "text52": "바를때는 촉촉하고 너무 자연스럽고 예뻐요. 지속이도 너무 오래 간 것 같아요.",
    "text53": "3ce 메이크업 화장품이 신부화장으로 쓰이면서 좋다는 이야기를 들어 가루형으로 볼터치 사용하다가 겨울이라 액체형으로 바꿔 사용해보았습니다. 역시 발림성, 발색 최고🫰",
    "text54": "으아ㅜ 냄새가 너무 고약하고 ㅜㅜㅜ 바르기너무어려워요 메이크업 초보들은 바르기 어려울거같아요 아주조금 찍어도 너무진해딤 ㅜㅜ 틴트같이 진해서 잘지워지려나 싶음.. ㅠㅠㅠㅠ후회템",
    "text55": "크기는 틴트만하고 잘못하면 착각해서 바를수도 있을거같아요...ㅎㅎ 조심하세요! 그리고 생각보다 촉촉했고 발림성도 좋고 매장가서 산거라 색이 맘에들어서 바로 구매갈겻구여 전에는 가루만 썼었는데 확실히 가루보단 지속력이 오래 가는 것 같아요! 가격은 좀 비싼감이 있었는데 재구매는 가격때문에 조금 고민해여 할것같아요ㅠㅠ 완전 봄웜재질이고 너무 맘에들어요~",
    "text56": "넘 예뻐서 광광울💖💞💗 진짜 블러셔가 지워지지도 칙칙해지지도 않고 아침 발색 컬러가 하루 종일 그대로라 너무 예쁨🥹 솔직히 리퀴드라고 해서 파데 올린 거 망치진 않을까 고민 많이 했는데 이게 웬걸 세상 매끄럽게 발리고 아기들 볼 빨개진 것 마냥 내꺼 같고 광감도 미쳤어여! 피부 좋아보이고 반짝반짝해서 여름에 딱 포인트되는 블러셔..사지마세요 나만쓰게",
    "text57": "색깔이 정말 예뻐요! 과즙상 메이크업 좋아하시는 분들에게 추천해요! 발색이 좀 진해서 잘못하면 얼룩덜룩 해질 수 있으니까 얇게 여러번 올려주는 걸 추천해요. 사진에 색깔이 좀 다르게 올라왔는데 핑크끼도는 코랄색으로 발색됐어요\n저는 지속력도 오래 유지됐어요. \n광도 예뻐요! 리퀴드 블러셔다 보니까 촉촉해서 전 약간! 파우더를 하고 그 위에 리퀴드 블러셔를 올려요^_^",
    "text58": "블러셔기 저는 가루도 잘 안맞고 액상이 있으면 좋겠다했는데 진짜 쓰리씨이에서 딱 나와준거에여. 정말 애용하고있고 보통 립컬러랑 통일을 해서 저는 립으로 블러셔를 했었는데 이 제품 색이 무난하다보니까 어떤 립하고도 잘어울리고 위생적으로도 좋고 무엇보다 볼 부분에 뾰루지고 안나고 해서 만족하며쓰고있습니다.",
    "text59": "올영 세일한다고 해서 구경갔다가 우연히 발색해보고 반해서 사버렸어요!\n진짜 딱 봄에 너무 어울리는 화사한 코랄핑크? 색이에요!\n바르는 순간 봄이 온 것 같은 기분에 고민 안하고 바로 사버렸습니다.\n실제로 발라보니까 너무 촉촉하고 지속력도 좋아요! 여기에 다른 파우더 블러셔까지 함께 바르면 지속력 훨씬 좋아질 것 같네요ㅎㅎ\n손등 발색해본거랑 직접 얼굴에 바른 거랑 발색이 완전 똑같진 않았지만 그래도 너무 예쁘고 발그레하게 발색 잘되네욤ㅎㅎ\n리퀴드 특성상 양조절도 가능한데 다른 리퀴드처럼 너무 발색이 진하지도 않아서 더 좋았어요!\n특히 제형이 진짜 촉촉하고 부드럽게 잘 펴발라져서 다른 색상도 추가로 구매하고 싶은 생각도 있어요!\n친구들한테 추천하니까 다들 진짜 너무 예쁘다고 구매하겠다고 하네요! 봄웜분들 블러셔 구매 원하시면 이 제품 진짜 추천드려요!\n핸드폰으로 찍으니까 정확한 색상이 잘 안잡히네요ㅠㅠ 궁금하시 분들은 주변 올리브영가서 직접 발색해보시는게 좋을 것 같아요!",
    "text60": "올리브영 세일한다길래 호다닥 가서 구경하다가 맘에 들어서 매장에서 구매 했어요. \n색깔은 사진과 같고 매장에서 직접 테스트해보고 제일 맘에드는 상품을 골라서 아주 마음에 들어요 바르면 약간 광택? 이 돌고 반들반들 예뻐요. 발색도 자연스럽게 잘 됩니다. 제가 아주 좋아하는 색이어서 너무 맘에 들어요!\n제가 다크써클이 심해서 다크써클 밑에 이걸 소량 바르고 컨실러로 커버하면 다크써클 커버가 잘 되더라고요 그래서 잘 사용하고 있습니다👍👍",
    "text61": "진짜 블러셔덕후로써 정말 잘산거같아요ㅠㅠ💕💕\n원래 1호인가? 이거보다 더 연한색상을 사려했는데 품절이라 조이풀색상을 구매했는데도 정말 만족합니다! 연한 블러셔를 좋아하시는 분이라면 약간 불호일수있지만 저처럼 블러셔에 포인트를 주시는 분이라면 정말 데일리템이에요☁️☁️\n손이나 퍼프로 바르시면되는데 전 귀찮아서 손으로 톡!톡!해줘요! 리퀴드타입이라 촉촉하게 발리는데 그렇게 많이 광이나거나 하지는 않아요! 그리고 톡톡하면 조금 과하나…?이생각이 드는데 계속 펴주면 자연스럽게 펴지더라구여! 진짜 너무 예뻐서 다른색상도 질러버릴거 같아여😍😍",
    "text62": "1.  사용한 색상 :  코지피치(주황피치색상), 조이풀어페어(코랄색상), 사이드피스(약간차분한 분홍색)\n\n2. 본인의 피부톤과 특징 : \n - 21호를 주로쓰는 봄 웜톤 (4년전에 퍼스널컬러 업체가서 봄라이트 베스트, 가을 소프트 걸쳐있다고 진단받음)\n - 너무 노란색보다는 약간 핑크쪽 색이 잘받는(다고 생각하는) 편\n - 블러셔덕후😳\n - 파우더, 크림, 리퀴드 블러셔 가리지않고 쓰는편 \n\n3. 제품 특징 :  \n - 약간은 꾸덕하게 펴발리는 블러셔\n - 펄은 없어요\n\n4. 장점\n - 엄청나게 긴 지속력👍\n 저는 어퓨 과즙팡 리퀴드 블러셔도 써보고 잉글롯 리퀴드 블러셔도 써봤는데 3ce 리퀴드 블러셔가 제일 길었어요!\n - 엄청 촉촉해요\n\n5. 단점\n - 베이스가 벗겨지는 느낌이 들어요.. 블러셔가 꾸덕해서 그런지 펴바르면 광이 촤르르~ 올라오지만 피부색이 비치는 느낌입니당",
    "text63": "어머님이 리퀴드 블러셔 추천해달라고 해서 웜톤인 50대 어머님한테 선물로 드렸어요. 나이가 조금 있으심에도 불구하고 색깔이 엄마 피부톤이랑 잘 어울리고 더 생기 있어 보여서 좋았어요! 그런데 자칫하면 홍당무가 돼서 양 조절을 잘 해야 됩니다.",
    "text64": "브러쉬로 써야하는 타입의 블러셔만 쓰다가 팁으로 찍어바르는 리퀴드 타입 블러셔가 더 깔끔할거 같아서 구매했어요.\n볼 한쪽에 세점씩 찍어바르고 쿠션으로 펴발라주면 예쁘게 발색 돼요.\n세번에상 찍으면 좀 진하게 발색되서 부담스러울 때도 있더라구요\n두세번에 가장 자연스럽게 붉어져요\n마스크 착용시 묻어남은 약간 있지만 저는 팩트로 고정하거나 픽서 뿌리면 안묻어나더라구요.\n지속력도 오래가서 클렌징 전까지도 그대로 남아 있어요\n색감은 약간 분홍빛이면서 살구색 느낌?이라고 해야할까요\n노란 피부에 자연스럽게 어울리는 색이에요\n기존의 블러셔와는 용기 모양도 달라서 파우치에 넣어다니기도 편해요\n냄새는 나긴 하는데 무슨 냄새인지는 모르겠네요 거부감은 없어요\n전부 사용하면 재구매 할 것 같아요 \n팁의 편리성이 넘 좋아요",
    "text65": "웜톤 쿨톤 모두 사용할수있는 색상인듯합니다. 한방울만 톡 하고 손으로 퍼뜨려서 사용중이에요. 립제품이랑 비슷하게생겨서 헷갈리지않게 조심해야해요.",
    "text66": "발색이 엄청 강해요! 색깔은 자몽 색깔 이뻐요 \n한 콕만 콕 찍어서 펴발라줘야 해여 세번 콕콕콕 햇다가는 양조절 실패합니다아 지속력은 아직 잘 몰라요 발색만 해보고 바로 지워서",
    "text67": "컬러감이 예뻐서 구매했는데 지속력은 좀 아쉽지만 들고다니며 가볍게 덧바르기에는 좋아요.",
    "text68": "촉촉하고 발색 좋은 블러셔 찾기 어려운데 계속 몇년째 정착 중이에요 쓰기도 편하고 색도 예뻐용",
    "text69": "자주쓰는 블러셔인데 너무 좋아용 발색도 예쁘고 촉촉하고 트러블도 없습니당 액체형중에선 최고인거 같아용",
    "text70": "블러서 손등에 칠할땐 너무 밝나? 싶었는데 아주 살짝 바르면 자연스러우면서 뽀용하게 볼을 밝혀줘요. 상큼함을 얻는 느낌입니다.",
    "text71": "화장 밀림 이런거 절대 없고 발색 진짜 짱짱합니다\n지속력도 상타치라 하루종일 발그레 가능~\n이거 안쓰면 화장 안한거임 진쨔..",
    "text72": "3CE 블러셔~발색도 마음에 들고 지속력도 괜찮은것 같아요.",
    "text73": "평소 자주쓰는 제품이에용 촉촉하고 발림성 좋고 액체형이라 트러블도 안나는것 같아용ㅎㅎㅎㅎ지속력은 저녁때면 조금 날아가지만 그래도 발색도 예쁘고 만족만족 대만족입니당",
    "text74": "리퀴드블러셔 치고는 발색이 약해요~ 여러번 레이어링해줘야 색감이 올라옵니다. 피부가 어두운 편이라 그런지 한두번 발라서는 발색이 잘 안올라오네용 아쉽 ㅠ",
    "text75": "다른 무엇보다도 색상이 가장 마음에 듭니다. 약간 코랄 느낌 나는 색상이 봄웜톤인 저에게 너무 잘어울립니다. 다만 리퀴드 타입인지라 처음 사용할 때는 조절이 힘들 수 있습니다.",
    "text76": "색상도 예쁘고 만족합니다. 세일할 때 샀어요. 다음에 또 구매 예정이에요.",
    "text77": "건성인 저에게 너무 좋은 제품이에요ㅎㅎ 리퀴드지만 오래쓰고 비교적 지속력도 좋아요 자극없이 촉촉하게 메이크업 포인트 할수있어 좋아용",
    "text78": "전 블러셔를 액체형으로 쓰는데 이 제품 발색도 좋고 촉촉해서 좋아요 단종 안되었음 좋겠습니당ㅜㅠ 너무 좋아요!",
    "text79": "처음 구매해서 사용해보는데 색은 확실히 진해서 조금만 덜어서 레이어드 해도 볼터치 한 것처럼 보여요!  이물질 덜 들어가는 점이 젤 맘에 들고 색상은 손등 색이랑 좀 다른 것 같아여",
    "text80": "볼터치 처음해봐서 힘들긴 한데 발색은 장난아니에요 좋아요 손으로 해도되고 스펀지로 해도 될거같아여",
    "text81": "디자인이랑 사이즈 너무 예쁘고 귀여워요\n생각보다 너무 진한 느낌이 들었어요\n컬러는 마음에 듭니다\n촉촉하게 잘 발려요",
    "text82": "강하게 만 안바르면 생각보다 색이 은은하고 이뻐요\n잘 구입한거 같아요",
    "text83": "촉촉하고 이쁘게 발색 되는 제품입니다 웜톤 쿨톤 따지지 않고 쓰는지라 제가 구입한 색들이 다 이뻐 보입니다",
    "text84": "존예탱구리 어쩜 이리 발색이 이뿐가요ㅠㅠㅠ \n하나 콕 찍어 손가락으로 샬샬 펴주면 발그래해져요ㅠㅠ\n빨랑 마스크 벗는 날 기대애ㅠㅠㅠ",
    "text85": "너무 기대했던 제품이라 그런지 아쉬움도 많이 남았네요 ㅠㅠ 그래도 만족스럽습니다 !! 일단 먼저 제형부터 말을 하자면, 저는 리퀴드 타입이라 촉촉하게 발릴 줄 알았는데, 생각보다 보송하게 마무리 되어서 너무 아쉬웠어요 .. 그래도 보송하게 마무리된다는 것은 지속력이 더 오래 간다는 증거겠죠 !!ㅎㅎㅎ 역시나 지속력은 일반 리퀴드 타입 블러셔보다 더 길었습니다 그래서 이 점은 마음에 들어요 !! 그리고 색깔도 증말 .. 너무 마음에 들어요 ㅠㅠ!! 일단 봄웜이신 분들은 무조건 요 컬러로 구매하세요 !! 조이풀 어페어 색상 진짜 너무 예뻐여 ㅠㅠㅠ 화장을 많이 안하는 사람임에도 불구하고, 블러셔는 꼭 하는 편인데 색감, 지속력은 정말 잘 나온 거 같아요 (리퀴드 타입 블러셔로서는 정말 만족하는 퀄리티 입니당) 다음에는 다른 컬러로 구매해보고 싶네요 ㅎㅎ",
    "text86": "완전 여름 자몽 색 블러셔.. 상큼해요 너무 예쁩니다 블렌딩도 굿",
    "text87": "발림성좋고 발색도잘되서 잘쓰고있어요!\n잘사용하겠습니다 ㅎㅎ",
    "text88": "여름에 선크림만 바르고 자연스러우면서도 생기있는 메이크업할 때 사용하기 좋아요!",
    "text89": "완전 예뻐요 여름 자몽느낌 블러셔 원하시는 분 꼭 사세요...",
    "text90": "여름에 선크림만 바르고 연한 화장할 때 생기를 주기에 좋을것 같아서 구매했습니다-!!",
    "text91": "지석력떵망이예요 피부도 뭉치고 장시간외출시엔 못 써서 그냥 친구 줚어오",
    "text92": "샹각보다별로예요 오래강나곡 바르면 그 부분이 베이스가 지워져요",
    "text93": "봄웜인데..별로야.. 더워보여 답답해\n한번쓰고 아예안씀 ㅜㅜ가질사람\n다른톤은 모르겟지만 봄웜이시면 비추",
    "text94": "리퀴드 블러셔라 엄마한테 선물했는데 잘쓰고 있어요!! 진짜 이뻐요",
    "text95": "봄웜인데 색이 너무 붉고 어두워서 더워보이는느낌..?\n넘 딥함 ㅜㅜ\n양조절도어렵고 걍 쳐박템됨..ㅜㅜㅜㅜㅜ^^",
    "text96": "손이자주가요 데일리로 짱인거같아요 재구매 각입니다!!",
    "text97": "색이 너무 이쁘고 발림성도 너무좋아요 꼭 써보면 좋을 것 같습니당",
    "text98": "파우더 타입의 가루 날림을 걱정해야 하는 블러셔가 아니라, 촉촉한 리퀴드 타입의 블러셔라서 간편하고 좋아요",
    "text99": "이뻐요! 데일리하게 쓰기 딱 좋구 자꾸 손이가는 템입니다!!",
    "text100": "색상이 예쁜 톤다운된 오렌지 레드 계열? 이라 귀여움 생각보다 꾸준히 잘 쓰는 중",
    "text101": "소량으로도 발색이 엄청나서 한평생 쓸 수 있을 거 같아욬ㅋㅋㅋㅋ 색 예쁘고 쨍한게 여름에 더 잘 어울리는 컬러인 듯 굿굿",
    "text102": "쓰리씨이 너무 좋아요 제품력 색상 모두 만족스러워요 사세요",
    "text103": "무펄 리퀴드 블러셔라서 좋음 요즘 촉촉한 메이크업할 때 쓰기 좋아영",
    "text104": "쿨톤이라 핑크 컬러 살까 했는데 뭔가 주황도 아닌것이 오묘하게 색이 예쁘길래 이걸로 구매했어요! 만족쓰",
    "text105": "뽀용하게 잘 올라와요 리퀴든 블러셔는 처음 써보는데 만족합니당",
    "text106": "바르면 보송보송하게 마무리 되고 발색도 진하게 잘 나와요 손으로 대충 바르면 살짝 얼룩져요",
    "text107": "촉촉하고 잘 발려요 색은 쿨톤 웜톤 다 쓸수 있는 미지근한 색 같아요",
    "text108": "틴트로 블러셔 하시는 분들 리퀴드 블러셔 써보세요! 예쁘고 잘 발려요",
    "text109": "살짝 탁해보이는데 블렌딩 잘해주면 예쁜 색이에요 오일리한 촉촉함이 있어요",
    "text110": "발색 개쩔어서 꼭 양조절 잘하고 써야함\n안그러면 볼에 불난듯이 난리가 남...\n컬러도 발색도 지속력도 좋고 잘 사용하는 중",
    "text111": "색이 흰끼가 생각보다 많이 돕니다 ㅠ-ㅠ 이 제품 전 색상이 그런 것 같아요 흰끼 안 어울리시는 분들에게는 어려운 색상입니다",
    "text112": "한동안 이걸로만 볼터치 했어요. 지속력도 좋고 무엇보다 발색이 좋음",
    "text113": "매장에서나 집에서 테스트해보기전에 손목손등 발색하시져!!? 하지마세욥!! 이 제품은 파데위에올리면 발색이달라져요 완전 수채화 느낌? 손에 발색하면 쨍하고 찐하기만한데 진짜 볼에 얹어봐야알아요",
    "text114": "태닝 메이크업 할 때 잘 썼어요. 발색 완전 잘되고 대만족템이여요",
    "text115": "파우더하기전에 올렸는데 위에 파우더 올리니까 색이 너무 안보여요ㅠ",
    "text116": "리퀴드 블러셔라 지속력이 엄청 좋아요! 그리고 색이 예뻐요 ㅎㅎ",
    "text117": "리퀴드라 용량이 일단 진짜 많고, 색이 너무 예뻐요!\n지속력도 너무 좋아요 ㅎㅎ",
    "text118": "어케 발라야하는지 모르겠네요 뭉쳐서.나와서 \n좀 변ㄴ로입니다",
    "text119": "완전 좋아요 ㅎㅎ 왜 이제 알았나싶어요 최애템 입니다 다들 사세용",
    "text120": "조금 잘안발려ᄋᆞ 손등 ㅡ에 바르고 퍼프톡톡 문ㄴ광 원했는데 불편",
    "text121": "약간 밀리거나 뭉치기도 해서 양 조절을 잘해야 합니다. \n핑크 느낌이지만 섀도를 코랄로 바르면 코랄처럼보이고\n섀도를 로지하게 바르면 핑크로 보이는 마법의 블러셔입니다. 색고민 말고 걍 사도 될 듯.",
    "text122": "다들 사세요 완전 강추..!!! 색깔별로 쟁여둘까싶을정도입니다 대박",
    "text123": "진짜 이놈.. 지금은 저에게 없지만 너무 예뻐서 또 살겁니다\n진짜 예뻐요 진짜.. 깔별로 쟁여두고 싶을 지경",
    "text124": "처음으로 리퀴드 타입 블러셔 사용해봤는데\n발색도 예쁘고 좋았어용\n케이스도 뭔가 틴트 같도 맘에 들어욘 예뿝니닷\n색깔 별로 쟁여두고 싶어용",
    "text125": "촉촉한 리퀴드블러셔를 원해서 샀는데 딱 좋아요 하지만 리퀴드 블러셔라 지속력 짧은건 어쩔 수 없네용",
    "text126": "컬러는 코랄핑크로 딱 생각했던 색이에요!\n다만 파데프리할때 바르니까 약간 뭉치고 발색이 명확하게 안올라오는 느낌이라고 해야되나요? \n펴바르면 없어지는 기분으로 발색되요 ㅋㅋ\n바탕에 파데 바르고 발라주면 더 예쁠거 같아요!",
    "text127": "여름에 이 라인 블러셔 손 많이 가더라구요. 색 이쁘게 잘 뽑혔어요 !",
    "text128": "양조절을 잘못하면 진하게 발색되는 점을\n주의하고 사용해야 할 것 같아요..",
    "text129": "색 너무 예뻐용 크림 블러셔는 바르기 힘드네요 ㅠㅠ 잘 써볼게용",
    "text130": "봄웜라가 쓰기 좋고 베이스도 볗로 안 벗겨지는 거 같아욯 색이 진짜 이쁨",
    "text131": "이노마님 릴스보다 따라 샀는데!! 색이 진짜 맑게 예뻐여!!!",
    "text132": "예상했던 거랑 달리 발색은 생각보다 주황빛이 많이 돌았고(양 조절 해야함)지속력은 꽤 좋았어요",
    "text133": "촉촉한 거 같아요 발림성 좋아요 발색이 엄청 잘돼서 양조절 필수인 거 같네용",
    "text134": "제품자체는 좋은데 제피부톤에 올리니 살짝 피부화장 벗겨진것 처럼 색이 올라와서 ,,고게 살짝 아쉽네요",
    "text135": "리퀴드 제형이라 따로 브러쉬 필요없이 손으로 빠르게 바를 수 있어서 편해요.",
    "text136": "너무 만족스러워요!!! 색도 예쁘구 유지력도 좋은 것 같아요. 바르기도 편함. 가성비 너무 좋아요",
    "text137": "시간이 지나면 살짝 날아가나?싶긴한데 편하게 다시 바를수있어서 좋아요 색도 맘에듭니당",
    "text138": "완전 촉촉하구 발색이 완전 짱짱하고 색상이 너무 예뻐요 !! 지속력은 적당해요",
    "text139": "팁이 있어서 편하기 쓰기좋은듯여 색도 이뿜ㅋㄲㅋ\n데일리로 쓰려구샀는데 가격이 아쉽지만 만족합니당",
    "text140": "매트할줄 알았는데 촉촉해서 자연스럽게 블렌딩이 되는 것 같고 색상도 너무 예뻐요!!",
    "text141": "친구 추천으로 구매해봤어요\n매장에서 테스트 해봤는데, 리퀴드 쪽은 3ce가\n양조절 하기 괜찮을 거라고. 초보도 할 수 있다고 해서요",
    "text142": "촉촉해서 좋아요ㅎㅎㅎ 색도 이쁘고 물광처럼 메컵가능!!!",
    "text143": "양 조절 필수…ㅎㅎㅎㅎ그치만 촉촉해서 만족합니다!! 색도 코랄색이라서 맘에 들어요",
    "text144": "되게 괜찮은데….뭔가 그냥 딱 괜찮은 정도 ! 색 이쁘고 발색 이쁨",
    "text145": "컬러감이 장난 아니게 이뻐서 바로 구매한 제품임. 발림성도 좋음",
    "text146": "왜 이걸 이제 샀을까요. 글로우 쿠션 바르는 분에게 꼭 필요한 블러셔라고 생각합니다. 발색 잘되고 촉촉해서 다른 색도 사고 싶네요.",
    "text147": "제가 생각했던 것 보다는 촉촉하지 않아요. 색상은 정말 예뻐요",
    "text148": "예뻐영,, 평소에 파우더리한 치크만 써봤는데\n이런 리퀴드로 되어있는게 발색이 더 잘되는 느낌?!\n근데 양 조절 잘해야해요! 잘못했다간 술먹은사람 느낌..ㅎ",
    "text149": "처음에 이제품만 단독으로 발랐을땐 뭔가 얼룩덜룩 발리는 것 같고 지속력도 별로라 걱정했는데 베이스로 다른제품 바르고 이걸 포인트로 바르니 이쁘더라구요\n이제품이 촉촉한건 맞으나 이거 하나론 물광표현은 어려워요\n진한 블러셔 찾고있었었는데 이제품 넘나 만족했어요",
    "text150": "지속력이 우선 너무 짧아요\n이거 처음 발랐을땐 발색이 너무좋아서 불탄 고구미가 된것같아 수습하기 바빳는데 이정도의 지속력이면 수습 안해도 됬을것같아요..^^ 출근하는길에 이미 거의 날라간듯한..지속력이에요ㅜ\n그리고 이거바른다고 광표현 절대 안되구요.. 생각보다 보송하게 마무리됩니다\n그럼에도 이제품을 쓸것같은이유는 색상때문이에요ㅜㅜ 색상이 넘 이뻐요.. 봄웜이라 이런 색상 찾고있었는데 이런 발색 색상+리퀴드는 아직 3ce밖에 못본것같네요..\n리퀴드 블러셔고 손으로도 펴바를수있으니 들고더니면서 수정이라도 해야겟어요",
    "text151": "아니 저 진짜 리뷰 한번도 쓴적없으심\n이거 진짜 너무너무 좋아요..\n그냥 매트파데에 올리던 촉촉파데에 올리던\n손으로 챱챱챱 하면 무슨 프라이머 쓴 것처럼 \n깐달걀됨.. 피부 좋아보이게 하는 매직부려버림\n강추합니다👍👍👍\n만드신분한테 삼천배 드려야함",
    "text152": "리퀴드제형의 블러셔 처음 사봤는데 양조절만 잘하면 피부에 광나는거처럼 이쁘게 발려요!!\n가루로 된거는 뭔가 모르게 들떠보일때도 있고 따로 노는 느낌이었는데 요건 확실히 얼굴에 착 붙는 느낌이라 더 맘에 들어요 ㅎㅎㅎ\n근데 양조절은 진짜 잘해야할거같아요!!!\n처음에 사용할때 얼마나 해여하는지 모르고 했다가 엄청 진해져서 그냥 한볼에 한번씩 콕 찍고 펴바르는게 전 딱 자연스럽고 좋았어요!!",
    "text153": "매트한 거 살까 리퀴드 살까 하다가 이거 샀는데 아주 맘에 들어요 ! 색감도 딱 착붙이라 얼굴에 생기가 돈다 해야하나 구매하길 잘한 아이템이에요 ~~ 촉촉하게 발리는 게 넘 좋은 장점이지만 바르고 파우더 처리해도 마스크에 약간 묻어난다는 점이 아쉬워요 ㅠㅠ 그래도 색감이랑 제형이 너무 맘에 들고 매트보다 리퀴드가 더 좋다는 느낌 받았어요 ~ 다른 색깔도 너무 이뻐서 고민 많이 하다 구매했는데 다른 색도 사서 사용하고 싶을 정도로 ? 좋은 제품이에요 !!! 예전부터 찜해놨는데 이번에 남자친구가 선물해줘서 사용하고 있어서 넘 좋네유 ~~~ 쓰리쓰이에 색감이 넘 예쁜 제품이 많아 전부터 잘 쓰고 있습니당 ㅎㅎ 무엇보다 립제품을 잘 쓰고 있어요 ! 무난하게 베이스 색감도 이쁘고 포인트 되는 쨍한 색감도 넘 이쁩니다 ~ 번창하세요 ~~~",
    "text154": "색상이 너무 예뻐서 구매했는데 아니 왜이렇게 촉촉하고 발색이 좋은지 .. 너무 놀랬어요 ! 블러셔 없으면 화장 완성도가 없어서 정말 중요한데 너무 만족하면서 쓰고 있답니다 다들 구매 해보시면 후회 없으실거에요 :) 약간 코랄 피치 느낌이에요 ㅎㅎ",
    "text155": "마스크에 묻어남도 없고 출근 (09:00) 부터 퇴근 (18:00) 까지 지워짐 없고 유지력이 정말 오래가요 리퀴드 형식이라 마스크에 묻어날 줄 알았는데 전혀 없어서 놀랬어요 ㅎㅎ \n민감성피부인데 피부 트러블이나 다른 문제 유발하지 않아서 좋았어요 손으로 발라도 잘 발려지고 지문 자국이나 그런건 없었습니다! 발색은 색 그대로 발현이 잘 되서 굳이 많은양을 덜거나 하지 않아도 될거같애요 지속력도 오래 가니까 이후에 덧바를 필요도 없어요",
    "text156": "블러셔를 쿠션으로 쓰면 거기에 묻어나는게 별로여서 \n리퀴드용을 찾고있었는데 매장에서 급하게 샀다가 완전 맘에 들은 제품이예요!! 손으로 그냥 슥 문질러도 잘 펴발리고 두드려도 잘발리고 색도 은은하게 표현되서 나중에 다른 컬러도 사용해볼려구요!",
    "text157": "생일선물로 올리브영 깊티를 받아서 매장을 구경하던 중에 발색 해보고 반해서 바로 산 블러셔입니다!!\n\n일단 저는 봄웜인데 핑크코랄 색이 너무 예뻐서 샀는데 진짜 너무 맘에 들어요 ㅠㅠ\n\n리퀴드 타입이라 약간 수채화? 느낌인데 진짜 너무 예쁩니다 .. 리퀴드 타입 블러셔는 처음 사용해보는데 생각보다 지속력도 괜찮은 것 같아요!!\n\n근데 이 제품은 지속력이 안 좋아도 샀을 정도로 색상이 미쳤어요 ㅠㅠ 🥺🥺\n\n저는 파데까지 바르고 볼에 한 번씩 콕콕 찍어주고 손으로 톡톡 쳐가면서 발라주는데 다른 도구 없이 손으로 발라도 예쁘게 잘 발색됩니당\n\n실제로 보면 은은한 핑크코랄이라 너무 예ㅃㅓ여 ㅠㅠ 가격이 싸진 않지만 색이 진짜 사기라 재구매 의사 완전 있습니당 봄웜분들은 웬만하면 다 잘 어울리는 색이에요 고민하지 말고 다들 사세여!!",
    "text158": "진자 개이뻐요 봄웜인데 쨍한 색 잘 받는다?? 무조건 사세요 너무 예뻐요 연하게 하면 연하게 하는대로 맑고 진하게 써도 예뻐요 미쳤음",
    "text159": "칭긔가 조오우어아압합니다 생이일서언무울로 사주엇는데 만족",
    "text160": "제 톤에는 안 맞는데 재품 자체는 꽤 괜찮아요 지속력도 길고 좋은 듯",
    "text161": "가격이 상대적으로 저렴해서 같은 종류의 색조 화장품 중에서 이런 가격에 품질이 좋은 립스틱을 살 수 있다니 정말 경제적입니다. 학생당이든 직장인이든 여러 색상을 쉽게 구매할 수 있어 다양한 메이크업 요구를 충족할 수 있습니다.",
    "text162": "엄마 선물해드렸는데 편리해서 잘 사용하세요 만족스럽습니다",
    "text163": "매우 촉촉한데 지속력은 그래도 진한색이라 나름 오래가요 하지만 연한색이라면 지속력은 좀 떨어질거같아요 세일하면 가격도 착해서 전 너무맘에듭니당",
    "text164": "너무 마음에 드는 제품입니다! 아주 촉촉하고 물광치크 느낌의 광을 유지합니다! 넉넉한 양을 발라도 베이스 밀림 까짐 없었어요 컬러도 화사하고 너무 예뻐 벌써 재구매의사 있습니다!",
    "text165": "촉촉하고 밀착력 있습니다! 발색은 맑고 생각보다 옅게 올라가서 여러번 쌓고 있어요. 웜톤 체리느낌의 블러셔 입니다",
    "text166": "양 조절을 잘 해야하는데, 다르게 말하면 발색이 좋습니다. 잘 사용하고 있어요",
    "text167": "바르기 편리합니다. 색이 좀 진하다고 해야하나.. 그래서 양조절을 잘 해야합니다. 그 부분 제외하면 지속력도 좋습니다.",
    "text168": "촉촉하니 색감도 잘 발색되고 촉촉해서 자꾸 손이 가네요.\n지속력이 조금 안되는게 아쉽네요",
    "text169": "아직까지 사용하는 법이 좀 어렵긴 한데 그래도 촉촉해서 가루 블러셔보다 좋아요",
    "text170": "리퀴드 블러셔는 처음이라 처음엔 살짝 어리바리 했는데 적응되니깐 괜찮네요",
    "text171": "여친이 구매하여 후기를 전달 합니다 블러셔는 대부분이 가루타입인데 고체타입이라 그런지 편리하다고하네요.. 발색도 괜찮다고 합니다",
    "text172": "제가 사용자가 아닌 여친이 사용하는 제품입니다 매장가서 직접구매한 이유가 있겠죠!!!",
    "text173": "큰엄마생신선물로 줫는데 진짜 좋아하심 그냥 퍼프로 간단하게 두드리면 되서 표현도 되게 예쁘게됨",
    "text174": "지속력이 좋고 적은 양으로도 발색이 나고 손으로 발라서 하셔도 되는데 제는 쿠션으로 하는게 더 잘 발리는 것 같더라구용!! 색은 엄청 쨍한 색이 아니라서 좋고 예상했던 색이랑 비슷해서 좋아용‼️",
    "text175": "바를 때 촉촉하게 발려서 좋고 무엇보다 지속력이 오래갑니다",
    "text176": "품이 마음에 들었어요, 다시 살 수 할게요. 이것을 좋아해요 😍 #좋아해요 #재구매 #마음에들어",
    "text177": "처음 쓰는데도 사용하기 편하고 발색도 너무 예뻐서 좋아요.",
    "text178": "생각보다 연하게 발색되기도 하는데 너무 좋은 것 같네요 자연스럽게 하기에 너무 딱입니다",
    "text179": "품이 마음에 들었어요, 다시 살 수 할게요. 이것을 좋아해요 😍 #좋아해요 #재구매 #마음에들어",
    "text180": "조금씩 톡톡 두드리면서 바르면 \n과하지않고 색이 이쁘게 올라와요.\n\n생각보다 촉촉하게 유지가 되서  생기있어 보여요",
    "text181": "색이 너무 이쁘고 자연스럽고 광이\n그대로 님아있을 것 같아서 사보았어요 개인적으로 너무 잘 사용할 덧 같네여",
    "text182": "핑크랑 피치중간색인데 \n완전 이뻐요 ㅎㅎㅎ \n양조절을 잘해야지 안그러면 볼 시뻘개지네요",
    "text183": "발립성도 좋고 수분감도 넉넉하여 블링블링빛나요!꼭추천합니다",
    "text184": "발림성도 좋고 발색도 좋고 지속력도 오래가요.너무 만족합니다 !",
    "text185": "사용방식이 특이해서 구매했는데 색도 이쁘고 넘 잘쓰고있어요",
    "text186": "광채쿠션 사용하고 파우더 블러셔를 사용하면 광이 죽는게 싫어서 구매해봤는데 그렇게 사용하기 딱 좋아요 ㅎㅎ",
    "text187": "엄청 촉촉한 제형이고 발색이 엄청 나서 조금만 해도 티 나요 쿠션?으로 두들기면 좋아용",
    "text188": "볼에 두번만 찍어도 발색 좋아서 블러셔랑 달리 걱정 할 필요없어서 좋아용",
    "text189": "자연스럽고 생기넘쳐요 이쁘게\n발색되고 촉촉합니다. 세일 좋아요",
    "text190": "리퀴트 블러셔 써보고 싶었는데 촉촉하고 수채화 물들듯 발색돼서 요새 블러셔 이것만 써요 히히",
    "text191": "리퀴드 블러셔 써보고 싶어서 샀는데 색도 그렇고 너무너무 맘에 들어서 만족해요ㅜㅡㅡ 최고자나!!! 다 떨어지면 또 살 의향 있음",
    "text192": "자연스러운 발색을 해줘서 좋네요\n똥손도 쉽게 할수있어서 좋아요",
    "text193": "양을 조절해서 쓱 바르면 자연스러운 컬러가 나오더라고요\n예뻐요",
    "text194": "리퀴드 종류가 많지 않아서 구매했는데 이뻐요 잘 사용할게요",
    "text195": "무난하니 ㄱㅊ기는한데 뭔가 오래 지속되지는 않는느낌이애요",
    "text196": "건성이 바르기 좋아요 다만 고구마가 쉽게 되고 무엇보다도색상이 쿨톤이 하나도 없엉..",
    "text197": "아주 좋습니다 굿굿 최고 꼭 다들 써보시길~~~~~~~~~",
    "text198": "리퀴드 블러쉬랑 컨실러랑 섞어서 쓰고 있어요. 지속력 좋고 색도 맘에 들어요!",
    "text199": "가을웜톤인줄 알고 샀다가 여름쿨톤 판정받고 허어어어ㅜㅜ 그래도 쓸거에요 킼킼",
    "text200": "촉촉하고 발림성도 좋고 넘 예뻐요 블러셔 원래 치크로 써서 피부가 화장하면 밀렸었는데 이건 톡톡 찍어 바르면 되니 좋습니다"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 쉬어 리퀴드 블러셔",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015239607ko.jpg?l=ko",
    "review_name": "사이드 피스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152396",
    "text1": "자연스런 발색이 예뻐요\n휴대하며 가볍게 바르기 좋아요\n빨리 지워지는 편이예요",
    "text2": "광이 너무 예쁘고 컬러도 예뻐요 퍼짐성도 촉촉해서 좋으네요",
    "text3": "색깔이 너무 예쁘고\n볼 블러셔로도 아이섀도우로도 사용할 수 있어서 좋아여",
    "text4": "직접 테스트해보고 만족스러워서 구매!!!\n\n🔥색상\n: 홈페이지 색상이랑 똑같습니다. 정말 쿨톤을 위한 블러셔!\n그리고 조금만 발라도 진한 색상이 나오니 아주아주 콩알만큼만 사용하기!\n\n🔥발림성\n: 이게 대박인게 리퀴드 제형은 자칫하면 들뜨기 마련인데 이거는 뽀송한 마무리감이라서 너무 만족스러워요ㅠㅠ 밀착도 잘됩니다!\n\n🔥지속력\n: 밀착이 잘 돼서 그런가 지속력도 굉장히 좋은 편이에요!!!",
    "text5": "🧚‍♀️발색🧚‍♀️\n두 번 톡톡 점찍어주듯 얹어주면 충분합니다\n발색 엄청나니깐 양조절 진짜 잘하셔야해욤\n\n🧚‍♀️컬러🧚‍♀️\n미지근 핑크 컬러\n완전 쿨은 아니고.. 그렇다고 더워보일 정도로 완전 웜도 아니라서 누구나 무난하게 사용하기 좋은듯\n\n🧚‍♀️펄 유무🧚‍♀️\n무펄\n\n🧚‍♀️광택감🧚‍♀️\n쏘쏘\n솔직히 많이 발라야 광감 올라올 것 같은데, 발색 때문에 많이 못발라서 그런듯\n수분<유분 느낌",
    "text6": "지속력은 보통이지만 색은 넘넘 마음에 드는 아이에요!\n저는 좀 티 나게 블러셔 하는 걸 좋아해서, 리퀴드 블러셔를 알아보다가\n요 아이가 색도 예쁘고 괜찮아보이길래 바로 구매했어요!\n우선 색은 진한 딸기우유 핑크 컬러? 개인적으로는 쿨톤에게 잘 맞는 컬러라고 생각했어요!\n발색은 쉬워요. 얼굴에 콕콕 찍은 후에 퍼프로 두들겨주면 끝 !\n은은하면서도 예쁘게 발색됩니당 전 너무 마음에 들어요 ㅎㅎ\n다만 아쉬운 점은 마스크에 좀 잘 묻어난다는 점? ㅜㅜ\n그래도 색은 진짜 너무너무 예뻐서 전 다른 컬러도 구매할 의향 있습니당\n마스크 안 쓸 때, 사진 찍기 전에 한 번씩 발라주면 너무 예뻐요\n특히 하루필름 찍기 직전에 발라주시면\n아쥬 굿입니다 뽀샤시하면서도 발그레해서 너무너무 예뻐용\n구매 고민중이신 분들은 세일할 때 구매하시길 추천드려용",
    "text7": "🧡발색\n손등에 바르면 촉촉한 인디핑크로 발색되는데 볼에 올리면 연하고 자연스러운 핑크느낌! 살짝 핑크색 홍조느낌으로 굉장히 자연스럽고 발색샷처럼 2회 올리면 색이 좀 더 진하게 올라와서 봄 느낌 가득한 핑크 블러셔에요!❣️\n\n🧡수분감\n리퀴드 블러셔답게 촉촉하고 피부에 스며드는 느낌이여서 지속력도 오래가고 베이크타입 특유의 텁텁하고 가루날림이 없어서 사용감도 좋고 휴대성도 좋아요❣️",
    "text8": "★ x 1 진짜 최악, 돈아깝고 재구매🙅‍♀️\n★ x 2 별로임, 재구매🙅‍♀️\n★ x 3 생각보다 무난무난, 그렇지만 재구매🙅‍♀️ \n★ x 4 좋음😊, 재구매 의사🙆‍♀️ \n★ x 5 완전 최고 !!! 무조건 재구매🙆‍♀️🙆‍♀️🙆‍♀️",
    "text9": "색 자체가 엄청 여리여리하고 촉촉하게 마무리되어서 연한 화장할때 너무 분위기있게 연출돼요\n발색이 연한편이라 양조절이 쉽고 콕 찍고 두드려주면 되기 때문에  막 사용하기 좋습니다\n진짜 혈색같은 컬러라 웜쿨 모두에게 추천드립니다",
    "text10": "🧚‍♀️제형\n수분<유분\n엄청 매끄럽게 발리는데 쫀쫀함 보단 미끌거림의 느낌이라 지문자국 덜남으면서 블렌딩이 잘됨\n\n🧚‍♀️컬러\n찐쿨톤은 좀 웜하겠고, 미지근 여쿨라까지는 더워보이지 않고 차분한 느낌으로 연출 가능",
    "text11": "약간 뉴트럴한 연어핑크에요 좀 많이 연하고 투명한 편이라 생각보다 많이 뭍혀서 블렌딩하기 좋습니다 연해서 양조절하기 편해요\n색 차체가 엄청 투명한 편이라 투명하고 가벼운 메이크업할때 추천드립니다",
    "text12": "촉촉한 리퀴드 좋아해서 3CE 사봤어요💞\n귀여운 핑쿠라서 핑크 잘받는 봄웜부터 여쿨까지 추천!!",
    "text13": "촉촉한 블러셔 좋아하는데 쓸씨이에서 나왔었다니!!\n그것도 이렇게 귀여운 색으로🩷\n맑고 뽀얀 딸기핑크예요!! 쏘큐트💖",
    "text14": "촉촉하고 얼룩도 덜 지고 만족합니다ㅎㅎ\n색상이 더 다양하게 나오면 좋을듯..!",
    "text15": "요즘 리퀴드블러셔에 빠져서 구매했는데 밀림없이 잘 발리고 지속력도 너무 좋음 d(•͈ _•͈ෆ)ᵍ♡♡ᵈ !!",
    "text16": "발색이 너무 좋고 색감이 이뻐요~!! 여러개 쟁여놓고 싶어요~ 색상 잘뽑은듯~!",
    "text17": "착각하고입술에바르기도하지만 ㅠㅠ 블러셔로아주 이쁘게ㅡ발색되서 아주 좋아요감사합니다",
    "text18": "리쿼드 블러셔라 아주 사용하기가 편리하고 좋아요 발색이\n이쁘고 이주 맘에 드네요",
    "text19": "발림성, 지속력 모두 평범한데,, 색사이 너무 어둡습니다.. 그냥 그래요..",
    "text20": "사고싶었던건데 이번에 올리브영 세일 많이 해서 저렴하게 잘 삿어요",
    "text21": "보통 온라인에서 보고 오프라인으로 구매하는 편이라서 즉흥적으로 테스트 해보고 구매하는 일이 드문데 이건 딱 손등에 바르자마자 구매 결정했습니다 컬러도 넘예 그리고 무엇보다 퍼짐성이 좋은데 광도 광광광",
    "text22": "사용 잘하고 있어요. 아이셰도 느낌으로 사용해도 편하고 좋아요. 지속력도 좋아요.\n컬러도 생각한것보다 핑크핑크하지만 맘에 들어요.\n발색은 자연스레 빠르게 퍼뜨려야 만족스러운 것 같습니다.\n\n처음에 너무 많은 양이 나온다는 점은 유의해야 할 듯합니다.",
    "text23": "내돈내산 찐후기♡\n\n쿠션형,가루형 다 발라봤지만 전 잡티제거를 위해 컨실러를 많이 바르는 편이라, 바르면 브러쉬 결이 남거나 다 지워지더라구요ㅠ\n그래서!! 결국 또 하나의 정착템이 생겼네요...!\n진짜 소량으로도 발색이 어마무시해서 처음에 세번 찍어발랐다가 아주 화들짝 놀랐습니다\n지금은 팁에 묻은거 한번만 손등에 묻혀서 볼에 쿡쿡 찍어 발라도 아주 좋은 발림성을 보인다구요!\n역시 요런 색조는 3CE가 맛집인가 봅니다\n\n사진으로 본거랑 실제 써본거랑 색이 좀 차이가 나서 구매하실 분들은 근처 매장에서 테스트 해보시면 좋을거 같구요\n색 상관없이 잘어울린다하시는분들은\n꼭 사세요...♡♡\n\n블러셔치고 좀 비싼거 아냐..?\n싶지만 굉장히 굉장히 오래쓸거 같다는 점!\n물론 세일할때 사면 더 좋겠죠??!!\n마스크때문에 볼위로 살짝 삐져나온 블러셔만 보이지만\n그래도 좋습니다\n\n다음에 재구매로 돌아올게요",
    "text24": "컬러 맛집! 발색 맛집! 3CE!\n\n# 3ce 쉬어 리퀴드 블러셔\n\n☑️ 이 제품을 구매하게 된 이유!\n➡️ 저는 기존에 배네피트 단델리온 + 맥 블러셔를 사용하고 있었는데 이사베 언니의 영상을 보고 리퀴드 블러셔도 사용하면 편할것 같은 느낌이 들어서 \n올리브영에서 찾아보다가 3ce가 발색이 예뻐서 구매하게 되었습니다!\n\n저는 코지 핑크랑 사이드 피스 중에 너무너무 고민 하다가 사이드 피스를 구매하개 되었는데요! \n코지 핑크도 구매할 예정입니다! \n\n☑️ 전체적인 사용 후기!\n✔️ 제형은 수분 틴트 같은 제형이에요! 굉장히 묽습니다!\n✔️ 발색은 잘 안될거 같았는데 엄청 잘 됩니다!\n➡️ 뭉침없이 잘 펴발려집니다!\n✔️ 컬러감도 너무 예쁩니다!\n✔️ 지속력은 좀 아쉽습니다! 잘 지워지는 듯 합니다!\n✔️ 20가지 주의성분 중 5개 + 알레르기 유발성분 3개 포함\n\n👎🏻 아쉬운 점 \n➡️ 다소 낮은 지속력\n\n🙆🏻‍♀️ 추천 드립니다\n➡️ 액상형 불러셔 찾으시는 분",
    "text25": "뿌엥 쓰다가 창을 닫으니까 날아가버렸네요.....😂\n\n저는  side piece (사이드 피스)를 구매했습니다 🤍\n\n💕발색\n  리퀴드 제형인만큼 연하고 맑게 발려요\n⭐️ 다만 양 조절을 잘 해주시는게 중요할 것 같아요!!\n여러 번 찍어서 바르시면 안돼요.ㅡ  홍당무를 보실 수 있답니다😝\n 살짝 ❗️바르시고 펴발라주시는게 가장 예쁘게 표현되는 것 같아요!!\n틴트만큼의 착색력은 아니더라도 제 느낌으로는 빠른 속도로 토톡 해주셔야 더 고르게 피부에 고정되는  것 같았어요\n\n💕지속력\n다른 분들이 리뷰에서 많이 이야기하신 부분이기도 한데, 리퀴드인만큼 그대로 마스크를 쓰면 찍힘이 있을 수 밖에 없는 제형이긴해요..ㅜㅜㅜ 그래서 꼭 파우더 처리를 해주셔야 할 것 같네요. 그러면 기존  블러셔들과 비슷한 지속력이 되어요!\n \n💕다른 색과 비교\n 크리니크 멜론 팝이랑 밝기는 꽤 비슷하다고 느꼈어요. 물론 색상은 많이 다릅니다. 사이드 피스가 여러 번 덧발랐을 때 더 쨍한 느낌이에요😄\n물론 얼굴에서 보이는 느낌은 비슷할 것 같아요. 채도 측면에서요!\n\n저는 만족스러웠지만 지속력과 편리함을 생각한다면 조금 불편하실 수도 있을 것 같아요. 그래도 예쁘고 투명한 느낌을 버릴 수는 없어요,,,😅😅\n( 아무리 고쳐도 동일한 단어가 자꾸 반복이 된다니....ㅜㅜ 너무 까다로운....흐엥)",
    "text26": "바르면 처음엔 영한것처럼 잘 모르겠으나 \n시간지나면 홍조띈것처럼 조금 진하게 색이 올라오는 것 같아요(집이랑 회사 조명이 달라 그런건진 모르겠네요)\n겨울에 건조한데 리퀴드 형식이라 잘 쓰고 있고 \n일어나거나 밀리는 형상은 없어서 좋아요!\n\n바르는건 비슷한 립제품이 많은데 \n그거보단 단단한 편이예요",
    "text27": "제가 색조화장품을 자주바꾸는걸 좋아해서 이것저것 사보고 써보는편입니다 원래 매트한걸 좋아해서 화장품이 거의다 매트한 종류만 있는데요 요즘 울먹메이크업이 유행이라길래 촉촉한 화장품에 관심이 생겨서 알아보던중 리퀴드 블러셔에 꽂히게 되었습니다\n\n❄️퍼스널컬러 : 여름쿨톤라이트\n\n📌발색 : 잘됩니다. 적당히 얼굴에 콕콕 찍어바르고 스폰지로 두드리거나 손가락으로 잘 펴바르면 예쁘게 발리는데 조금만 더 욕심내면 리퀴드 특성상 시간 갈수록 진해져서 넘 과해요..\n한번은 사진찍는다고 여러번 진하게 발랐다가 엄마가 술먹고왔냐고.. 🥲 하지만 자연스럽게 바르면 정말 예쁩니당\n\n📌깔끔 : 스펀지나 크림, 젤리 블러셔도 써봤었는데 나중에 가면 먼지가 끼게되고 더러워져서 잘 안쓰게 되는데 틴트처럼 생겨서 콕콕 찍어서 쓰기때문에 깔끔하게 사용할 수 있어서 좋습니다! \n\n😕단점 : 가격… / 처음사용해보는 사람은 진하게 발릴수도..",
    "text28": "오오! 사용해본 리퀴드 블러셔 중에서 세번째? 정도로 마음에들어요. 1위는 어딕션이였고 2위는 입생이고 3위가 3ce가되겠습니다. ㅎㅎ 로드샵(?) 중에서는 3ce가 1위입니다! 어퓨의 아쉬움을 이 친구가 잘채워주네요 ㅎㅎ\n\n❤️‍🔥맘에드는 점\n1. 깨끗하고 맑게 발색이된다. 레이어링을 계속해도 맑게 쌓여서 좋다.\n2. 톡톡 치면서 발색하면 광을 머금은채로 잘 올라간다. 벗겨내는 발색이 아니예용.\n3. 본연의 피부색과 잘 어우러집니다. 색상만 딱! 뽝! 나타나지않아서 좋아요.\n4. 사이드피스는 쿨톤분들에게 강추! (웜톤위주의 색감이 많은 3ce에서 찾아보기 힘든 쿨톤색이라는거)\n5. 휴대성이 좋음! 수정용으로도 굿굿 눈가에도 살짝 톡톡하면 섀도우대용으로도 괜춘!\n\n아쉬운점\n1. 쿨톤색을 더 내주세용....",
    "text29": "너무 촉촉해서 그런가 바르면 제 베이스를 다 들고가버려요ㅠㅠ 바르면 바르는 대로 베이스 다 지워짐.. 그 위에 수정화정하려해도 안먹어서 쓸때마다 다 지우고 다시햇어요ㅠ = 한 번도 못썼다는 뜻 .. ㅎㅎ 피부타입마다 다를거갘긴한데 쿠션바꿔봤는데도 그래서 안씁니다ㅠ",
    "text30": "볼에 스틱을 톡톡톡~하고 펴바르면 자연스러운 붉은기가 돼요~ 다만, 생각보다 지속력이 짧아요",
    "text31": "개시전이고 100% 후기만보고 구입함! 합축된 가루타입을 사용하다가 물광 느낌나는 블러셔 사용해보고 싶어서..",
    "text32": "저는 웜톤이지만 핑크색, 사랑해요\n이 색상 웜톤도 핑크 좋아하시면 추천이요\n지속력은 짱 좋다 할수는 없어도 \n색상이 다해요",
    "text33": "한두번 정도 찍고나서 펴바르면 좋을듯해요. 그이상은 과한 느낌이 들어요. 발색력 좋아요.",
    "text34": "촉촉하게 핑크색 은은히 발그레 올릴수 있어요 \n웜톤도 사용 가능한 이쁜 핑크색이에요",
    "text35": "파우더블러셔는 너무 텁텁하거 매트해서 여름에는 촉촉하고 글로이한 블러셔가 쓰고 싶어서 샀는데 만족해요. 데일리한 컬러감이랑 발림성도 좋아서 베이스 밀림이나 벗겨짐없이 쉽기 사용할 수 있었어요.",
    "text36": "색감이 너무 이쁘고 발색력 발림성 다 좋아요.\n여름에 데일리로 사용하기 딱 좋아서 만족해요ㅎ",
    "text37": "디자인보고 반해서 샀는데 색도 너무 예쁨거 있죠3씨이 립 섀도우만 맛집인줄 알았는데 제품 전부 다 좋네요 향도 없고 색도 쨍한데 볼에올리면 수채화같이 예쁘게 발리고 이런타입 치크처음인데 이거에만 손이가네요 ㅎㅎ",
    "text38": "예전에 쓰던거 그대로 샀어요 하도 잃어버려서 ㅋ 좋아요 발색 굿",
    "text39": "쓰리씨이 유명템이라 샀어욘 슥슥 올려서 사용 아직까지 좋습니다",
    "text40": "춱춱할줄 알앗는데 흠… 좀 아쉬움\n근데 색은 이쁜에 여쿨뮽한텐 딱히 어울리진 않음 ㅠ\n봄웜이나 갈웜한테 잘 어울릴듯\n홍조 있는 사람한텐 엄청 찐함\n하지만 쓰리씨여서 샀다..\n쓰리씨 처돌인데 이건 조금 후회 ㅠ\n하지만 지속력은 개쩐다\n색만 더 다양하게 나오면 진짜 재구매다 ㅠ",
    "text41": "색상 미쳤쥬 개 이쁘쥬 블러처리 한구 마냥 개 이쁘쥬 .;?!",
    "text42": "이거 리뉴얼 되기전부터 쓰던게 있었는데 저는 솔직히 그게 더 색상이 예뻐요 ㅠㅠ 그게 그립네요... 이건 너무 쨍해요 색상이 ㅜㅜ 양조절을 진짜 잘해서 발라야 예쁘게 얇게 흡수되면서 깔려요 저는 이걸 볼터치로도 쓰고 셰도우로도 쓰고 립 베이스로도 쓰던 사람이라 그 전 색상이 조금 더 베이지하고 연핑크한 느낌이라 그게 더 좋았던거 같네요 ..🥲 그래더 좋아햐....3ce는 색감맛집이니까유..",
    "text43": "아\n\n3ce라서 믿고 샀는데 실망함\n너무 꾸덕해서 발림성 안좋고 뭉침....\n블러셔면 넓게 자연스럽게 펴발라져야하는데 그게 표현이 너무너무너무 힘듦. 사진처럼 저 앞에만 묻어있고 사이드에는 안발림 (아무리 통 안을 휘져어 봐도ㅠ).....\n진짜 발림성 왜이렇게 만들었을까ㅠ",
    "text44": "너무 좋아요 몇번째 쓰는지 모르겤ㅅ어요 다른 친구들한테도 추천하랴구용",
    "text45": "이 제품 생각보다 너무 맘에들었어요. 색상이 여쿨에게 너무 답답해보이면 어떡하지 걱정했는데 양조절해서 바르면 잘 어울리고 헬시해보이면서 은은한 광과 발림성이 넘 좋아요 사진에서 틴트 바로 위가 이 블러셔 펴바른 색상입니다!",
    "text46": "건조해서 파우더 안써서 크림 볼터치 고르다가 \n대부분 매트하고 색상이 진한데 이건 은은하고 부드럽고 촉촉해서 발림도 좋고 색도 이뻐요 \n내돈내산 넘 맘에들어서 후기남겨요 ㅎㅎ",
    "text47": "시간이 지나도 컬러가 예쁘게 남아서 데일리로 좋아요. 발림성도 좋고 지속력도 괜찮아서 자주 쓰게 돼요.",
    "text48": "쓰리씨이 쉬어 리퀴드 블러셔 사용 리뷰!!\n색깔은 볼에 올리면 막상 웜해지는거 같아요 지속력도 좀 별로.. 근데 시간없을때 꾸안꾸로 좋음 바르기도 쉬움",
    "text49": "태초에 장원영 속광 블러셔 이전에 이 블러셔가 있었다\n이렇게 촉촉한 블러셔가 붐이 일어나기 전부터 존재했던 제품인데 확실히 요즘 느낌은 조금 부족하지만 그래도 휴대성이나 발색을 생각하면 마음에 드는 제품입니다. 지속력이 조금 아쉽긴 하지만 이 정도면 뭐 나쁘지 않아요. 근데 요즘 매장에 많이 안 들어오는 것 같더라고요.. ㅠㅠ",
    "text50": "엄청 물광이 아니라 속광 은은히 나는 딱 내 재질…\n원래 살 생각 1도 없이 그냥 올영 구경갔는데 발색해보고 너무 이뻐서 데려온 아이랍미다… 원래 가루파우더 블러셔만 했는데 피부가 좀 뜨면 지저분해 보이는데..얘는 \n코드글로 프라이머> 컨실러 > 파데 > 이거 얹고 > 릴바레 순수빔 올려주면 그냥 끝장 납니다…여쿨낭낭 볼따구 완성… 🎀",
    "text51": "요즘 추구미 화장에 맘에 드는 블러셔가 없어서 틴트로 블러셔를 하다가\n리퀴드 블러셔 한번 사볼까 하고 샀는데\n컬러가 아주 진해서 조금만 써도된다는 점은 좋지만\n팁으로 바로 사용하기는 어려워요\n팁으로 바로 사용하면 틴트처럼 착색이 있어서\n볼에 콕 찍은 부분만 착색이 된달까요..???\n손은 잘 안가긴한데 색 이뻐요\n봄, 여름 톤에 추천합니당",
    "text52": "색감은 잘 익은 사과를 얹은 것처럼 아주 예쁘옵니당🍎저는 처음 올렸을 때의 색감과 표현을 넘 좋아해서 갖고 다니면서 수정할 때 다시 발라줍니당 \n\n단점이라면 이게 광택감이 사라지면서 빨간 가루 같은 게 남는다는건데 그건 살살 닦아서 쿠션 수정하고 올려주면  다시 처음 했을 때처럼 똑같이 만들 수 있기 때문에 문제 없슴다!\n\n그러나 밖에 들고 다니면서 수정하는 걸 좋아하지 않는 분들껜 추천하지 않겠습니다",
    "text53": "색은 공홈 발색보다 조금 더 빨간 느낌으로 올라옵니다. \n바를 때 손에 먼저 덜어놓고 손으로 얇게 편 다음 볼에 올려주고 퍼프로 펴바르는 게 가장 발색이 잘 됐습니다. \n색과 표현도 광이 살짝 나는 게 참 예쁜데 시간이 지나고 광이 사라지면서 빨간 가루 같은 게 남는데 이게 좀 마이너스 같습니다..",
    "text54": "봄웜라 추천템!\n\n엄청 촉촉하진 않아요 생각보다. \n근데 광이 나고 얼굴에 착붙이긴 해요. \n양조절 엄청엄청 잘해야해요. \n저는 일단 손등에 덜어내고 손가락으로 콕 찍어서 뺨에 톡톡해줘요. \n\n파우더 블러셔 보다 리퀴드 블러셔/크림 블러셔를 좋아해서 사고싶은거 벼르다 세일해서 샀는데 색상이 너무 아쉬워요. 이게 제일 맑은핑크라 산건데 쿨톤이 바를색상이 아니네요. 너무 더워 보이고 맑아보이지도 않고.. :( \n최근에 3ce 쿠션블려서 핑크색상도 구매했는데 그게 밀키한게 잘 어울리는 여쿨라인 저한테 더 잘어울리고 너무 맘에 들었어요. 여쿨라분들은 이제품은 포기하시구 쿠션블러셔로 사세용. \n\n근데! 같이 사러간 핑크가 잘 받는 봄웜라이트톤의 친구는 톡톡 발라보니 너무너무 이뻤어요. 생기가 확! 도는 느낌. 그친구한테 줘야겠어요ㅎㅎ",
    "text55": "요즘 블러셔를 좀 글로우 하게 하는 게 트렌드인 것 같아요.\n 여름이지만 인스타 같은 데서 메이크업을 보면, 글로우 한 치크를 많이 쓰더라고요\n 약간 밤 타입의 치크와, 이런 액상 타입의 치크가 있는데,  밤 타입은  혹시나 뭉칠까 하는 걱정도 있었고\n 3ce제품을 테스트해봤는데 색상도 예쁘고 원래 사고 싶었던 액상 타입이라 구매를 하게 되었습니다\n\n 베이비 핑크보다 좀 더 지난 핑크 구요, 코랄 이런 거 섞인 거 없이 그냥 핑크 그 자체의 색깔 입니다\n 바를때는 손등에 덜어서 펼친 다음 손가락으로 톡톡 발라주면 훨씬 더 자연스럽고 물든 치크를 보실수있어요\n 어플리케이터를 바로 볼에 묻히면, 좀 그 부분만 진하게 바로 착색되는 거 같아서 덜어서 손가락으로 바르는 게 더 예쁘게 표현이 됩니다\n\n 보송한 벨벳 타입의 치크도 있는 것 같은데 이거는 글로우한 타입입니다",
    "text56": "딱 보자마자 처음에는 리퀴드야.... 난 파우더 타입의 블러셔가 더 좋아 !! 하고 지나갈려던 참에 손등에 발라보았어요...전...발라보지 말았어야 했어요.. 진심 발라보자마자 너무 예뻐서 당장 사야된다고 했습니다.. 때마침 제 생일이 다가오고 있었기에 친구가 생일선물로 사주었어요 !! 그래서 너무 기뻤고 이게 진짜 엄청 촉촉하면서도 지속력도 좋아요 !! 리퀴드 블러셔로 하면 진짜 수채화처럼 붉은 빛을 자연스럽게 퍼뜨릴 수 있어서 좋은 것 같아요.. 발색도 엄청 잘되고 색이 너무 예뻐요.. 진짜 동양 수채화에 나올 것 같은 그런 붉은색이랄까... 저는 항상 이거 바르고 나서 파우더 블러셔로 마무리 해주는데 그러면 진짜 예뻐요.. 그냥 단독으로 리퀴드 블러셔를 바르거나 파우더 블러셔를 바를 때보다 훨씬 예쁩니다",
    "text57": "@꾸준하게 사용하시는 이유가 있나요?\n기존 블러셔들과는 다르게 액체?리퀴드 타입이라\n촉촉한 제형이 맘에 들어서 뀨준하고 사용하고 있습니다.\n@가루날림은 없으셨나요?\n리퀴드 타입이라 가루날림이 전혀 없어요.\n만족합니다.\n@많은 브랜드 중에 이 브랜드 제품을 구매하신 이유는 무엇인가요?\n이 브랜드가 전부터 색조로 입소문을 타고 있기에\n믿고 구매해보았습니다.\n\n제 피부는 건성타입인데 기존 파우더?같은 블러셔를 사용하고\n마스크를 장시간 착용하고 있다보니 너무 건조함을 느꼈으며\n광대쪽 화장이 무너지는 현상이 일어어나서\n리퀴드 타입으로 구매해보았습니다.\n일단 액체타입이라 촉촉하여 만족합니다.\n볼에 제품을 찍어주고 빨리 펴주면 더 예쁜 색감이 나타나요.\n하지만 좀 지속력은 약하지만 대체적으로 만족합니다.",
    "text58": "지속력 미쳣고 색도 너므예뻐여 단점이라곤 없슴다 살려묜 꼭사에여",
    "text59": "요번에 블러셔 필요했는데 일반 블러셔 쓰기는 싫고 해서 찾아보다 이런 블러셔도 있구나 생각해서 사봤는데 진짜 쿨톤이랑 너무 잘어울리고 발색이랑 색감이 진짜..와 쩔어요! 이걸로 일반 새도우 블러셔 울먹이고 싶을때 이뻐보이고 싶을때 쓰기 너무 좋아요!!",
    "text60": "2통째 쓰고 있는 블러셔입니당 눈 밑이랑 코 연결해서 불타는 고구마처럼 많이 바르는걸 좋아해서 조금만 발라도 발색이 엄청 잘돼서 잘 사용하고 있어요!!! 티 팍팍나는 블러셔 좋아하시는 분께 강추드립니다! 크림블러셔다 보니까 바르고 위에 파우더타입 블러셔 한번 덧바르면 싹 코팅되는 느낌으로 지속력이 좋아집니당!",
    "text61": "딱 촉촉 탱글한 리퀴드 치크 필요 했었음\n목적에 충실하게 촉촉 탱글하고\n투명한 느낌 잘 표현되면서 동시에 발색도 좋은 편.\n\n단점은 팁에 묻어 나오는 양이 넘 적어서 손등이나 팔레트에 덜어 쓰기에 좀 번거로움.\n얼굴에 바로 팁으로 바르기엔 위생상 좋지 않으니까요~",
    "text62": "볼쪽이 예민하고 건조한데 블러셔는 하고싶고 찾다가 올리브영 매장에서 색이 예쁘길래 구매한 제품이에요~ 사실 그전에는 파우더 형태의 브러셔를 썼는데 발색은 정말 이쁜데 이게 지속력도 좋지 않고 볼이 워낙 건조한 타입이다보니까 화장하고 시간이 갈수록 볼이 더 조여오는 느낌이 들어서 액체형 블러셔를 구매하게 되었어요 \n\n매장에서 구경하다가 색이 이뻐서 이 제품을 선택하게 되었는데 확실히 발랐을때 건조하지 않고 색이 진하게 잘나오긴 해요 ~ \n근데 생각보다 발색이 엄청 오래 가는것 같진 않고 확실히 파우더 타입보다 파우더리 한 자연스러운 맛이 없는것 같아서 그게 좀 아쉬워요 ㅠㅠ \n뭔가 바를때도 자연스럽게 색이 나오는게 아니라 빨리 두드려주지 않으면 바르는 솔 형태로 자국이 남아서 좀 ... \n매트 블러셔도 있던데 매트한 제품을 사면 좀 다르려나요 ㅠㅠ \n그냥 가격만큼 하는 블러셔인듯요",
    "text63": "최근 촉촉한 베이스 메이크업을 하다보니 촉촉한 블러셔가 필요해서 구매해봤어요.\n사실 별로 기대 안하고 샀는데 생각보다 마음에 들었습니다\n발색도 잘 되는 편이고, 피부가 예민한 편인데도 별다른 트러블이 없었어요. 그리고 완전 쿨한 색상은 아니었지만 또 엄청 웜한 색상도 아니라서 어떤 메이크업에도 무난하게 잘 어울렸습니다.\n매장에서 테스트할때 매트 타입도 같이 해봤는데 저는 맑게 올라오는 발색을 좋아해서 쉬어 타입이 더 마음에 들었어요.",
    "text64": "발림감 부드럽고 촉촉하고 좋아요\n자연스런 발색 좋아요\n세일하길래 체험해보고  바로 구매했어요",
    "text65": "겨울쿨톤\n홍조및 모공피부인데 블러셔하면 피부 더지저분해보일까 걱정했으나\n얇게 퍼프로두드려주고 펴주면\n생기있고좋음!! 오래갑니다! 지성임!",
    "text66": "출시되었을땐 눈길이 안가다가 막상 세일하니까 이뻐보여서 샀어요 만족해용",
    "text67": "그동안은 파우더 타입 블러셔 썼었는데 너무 요철 부각이 심하고 쿠션 타입은 너무 과해지고 리퀴드 타입이 가장 좋네요 딱 핑크색 색상입니다 손등에 덜어서 손가락으로 톡톡 두드려주면 아주 자연스러워요 ㅎ",
    "text68": "틱톡에서 리퀴드 블러셔가 유행인거같아 세일찬스 써서 득템했는데 색도 예쁘고 촉촉해요",
    "text69": "아주 만족스러워요!!!!! 색깔 너무 잘 나오고 생각보다 지속력이 되게 좋더라구요! 8시간은 거뜬히 가는 것 같아요. \n\n베이스 벗겨질까봐 스펀지로 먹여서 아크릴 판에 골고루 나올 수 있도록 두들긴 다음에 살찍씩 올렸어요! 이렇게 바르니까 레이어드 잘 되고 베이스 안 벗겨져서 너무너무 좋은 것 같아요. 손으로 바르는 건 뭉치기도 하고 안 예쁘게 되더라구요…\n\n가끔 화장 귀찮을 때 선크림 위에 바르기도 좋고, 올인원 느낌으로 블러셔 위주로 올려주면 깔끔하고 여름같은 느낌 나서 좋습니다 ㅎㅎ",
    "text70": "여름에 한톤 메이크업이나 no makeup 메이크업 할 용으로 사봤어요! 촉촉해서 잘 발리고 쉬어한 광이 좀 납니다! 약간 볼에 머리카락 달라붙을 것 같은 촉촉끈끈함도 있어요. 참고하세요!! (지속력도 딱히 좋지는 않을 듯한 촉촉함)\n컬러는 파워 쿨은 못 쓰실 것 같은 미지근 쿨입니다. 웜쿨 걸치시거나 핑크 잘 받는 웜이 쓰면 베스트일 것 같아요! \n냄새도 3ce 특유의 냄새 나요!",
    "text71": "전 일단 웜톤인데요 제 피부에서는 넘 ㅠㅠ 그냥 홍조 올라온 것 같앗어요 원하던 색깔과 달리… 완전 연핑크색이라 쿨톤한테 강추함!!!!!! 제 동생이 여쿨인데 동생이 쓰면 ㅈㄴ 예쁨 제발 쿨톤 분들 쓰세요 웜톤은 전혀 어울릴 색이 아님… 겨쿨이 쓰면 예쁠 것 같아여 근데 지속력은 좀 ㅂㄹ엿어요ㅠㅡㅡ 생각보다 촉촉해서 쓰고 나면 광이 돕니당 매트한 피부표현보다는 촉촉한 피부표현 위에 쓰면 아주~~!!!!! 예쁠 것 같아요! 그리구 피부 어두운 분들한테는 뜰 것 같음… 진짜 연핑크색이라 하얀 사람이 써야 예쁠 것 같아요 리퀴드라 지속력은 별로임 ㅇㅇ 이건 감안하고 사세용 매장에서 발색한 거랑 색이 달라서 아쉬웟음 근데 다른 색으로 재구매할 생각은 잇습니다 쓰리씨이 특유의 화장품냠새?? 를 좋아해서ㅜㅅㅎ ㅎㅎ 암튼 추천 근데 좀 비쌈(;",
    "text72": "그동안 블러셔의 중요성을 1도 모르고 살다가 친구들하고 대화하다 블러셔의 중요성을 깨닫고 색조 맛집이라는 3ce 블러셔를 구매해봤습니당\n\n전 주로 글로우 베이스를 많이 사용해서 리퀴드 타입을 구매해봤어요!\n\n색은 미지근 핑크라 웜쿨 상관없이 어떤 분이 사용해도 이쁠 색상이에요. 진짜 괜히 색조 맛집이 아니더라구요. 너무 이쁜 핑크입니당ㅎㅅㅎ\n\n생각보다 발색력이 좋아서 콕콕 두세번 가량만 볼에 찍어주고 손으로 톡톡 원하는 부위에 퍼뜨려주시면 됩니당. 욕심 내지 마시고 두세번 가량만 볼에 올려주세요!\n\n지속력은 나쁘지 않았던 것 같아요. 많은 블러셔를 써본게 아니라 비교군이 없어서 제대로 비교를 못하겠네요. 여튼 저는 지속력은 괜찮았던것 같습니당 보통 리퀴드가 가루 타입보다 지속력이 좀 낮은 편이겠죠?",
    "text73": "양도 많고 색깔도 여리여리하구 예뻐요! 양조절도 생각보다쉽고 조아요!",
    "text74": "이거 색깔이 진~짜 예뻐요ㅠㅠ제 최애 블러셔됬어요!한동안 이거만 바를고다닐것같아요!전 다쓰면 무조건 재구매할꺼예요!!완전 추천합니다!!",
    "text75": "쓰리씨이가 제품력이 좋고 잘 맞는것 같아요. 매장에서 테스트후 구매했는데 웜쿨 안가리는 핑크인거같아요",
    "text76": "왕...... 너무너무 예뻐요ㅠㅠㅜㅜ 다른 색도 사보고 싶어요 웜톤 픽이라 뉴트럴인 저한테 안 맞을까봐 걱정했는데 상품 설명에 나오는 색보다 좀 더 핑키한 것 같아요 사진 색은 엄청 코랄? 따뜻한 색 같은데 따뜻함은 있지만 아주 약간 따뜻한 핑크톤이 있는 것 같아요 저는 이걸로 넓게 하고 가운대 부분에 따뜻한 핑크로 한 번 더 올려주는 편이에요 이것만 써도 예뻐요!",
    "text77": "진짜 굉장히 엄청나게 오래 고민하다가 드디어 사본 블러셔예요ㅎㅎ 사실 쓰리씨이 제품에 약간 의심?이 있었거든요 제품력에 비해 가격이 조금 비싸다고 알려진 브랜드이다보니까...ㅎㅎ 역시나 이 제품도 다른 브랜드 블러셔들에 비해 좀 비싸더라고요 그래서 망설이다가... 결국 샀습니다 크림블러셔라 그런지 가루제형?? 블러셔보다 밀착력이나 발림성 면에서는 확실히 더 좋은 것 같아요 아 이건 크림이 아니라 리퀴드라고 해야ㅠ하나요?? 어쨌든 따로 도구가 필요 없이 손과 내장 되어 있는 팁만 이용해서 바르면 되기 때문에 훨씬 편해요 다만 지속력 부분에서 역시 아쉬워요 마스크를 썼을때 립 메이크업 뿐만 아니라 치크도 묻어날 것을 생각해야 합니다ㅠㅠ 쉬어라서 그런가 이런 면에서 더 취약할거 같아요 벨벳은 좀 덜 하겠죠??",
    "text78": "리퀴드타입 찾다가 색깔도 괜찮아서 샀는데\n내 피부에 컬러 선택을 잘못한거같긴 한데 \n컬러랑 제품은 괜찮은거 같아요~",
    "text79": "색감은 좋은데 펴바를 때 조금 잘 안펴발라져요 하지만 촉촉합니다 그리고 3번째 사진은 비슷한 슈퍼 선셋 블러셔 올렸더니 핑크색도 보이네요",
    "text80": "발림성도 좋고 아주 상콤한 색입니다! ㅎㅎ 꼭 써보세요 추천드립니다",
    "text81": "폭촉 블러셔 찾아다녔는데 쓰리씨이에 있길래 발색하고 구매했습니다! 촉촉해서 만족해요",
    "text82": "매장에서 테스트 해보고 구입했어요. 색상이 넘 예쁘고 발색도 잘돼요. 봄웜에 잘 어울려요.",
    "text83": "리퀴드 블러셔를 쓴 뒤로 정말 메이크업 인생이 바뀌었습니다..🩷 학생이라 비록 가격이 저렴하지는 않지만ㅜ 정말 오랫동안 쓰기 때문에 이번에 재구매 했어요! 제가 정말 좋아하는 점은 뭉치지 않고 원하는 부위에 예쁘게 확 티가 나는 블러셔를 할 수 있다는 거예요💗 이 블러셔 쓰면서 주변 사람들이 어떤 블러셔 쓰냐고 정말 많이 물어봤어요..🥰",
    "text84": "글로시한 블러셔 찾는 다면 쏘쏘 \n\n디올 튀튀부터 시작해서 왠만한 블러셔는 다 가지고 있음!! \n\n얘는 속광 블러셔는 아님! \n리퀴드 타입이나 바르고 나면 세미매트하게 올라옴 \n그 위에 힌스 레디언스밤 클리어 올려주면 개이쁨!! \n가을 겨울에 추천👍🏻 베이스도 안벗겨짐!",
    "text85": "촉촉하고 색은 조금 붉게 올라오긴 해도 쓸만했는데\n사흘 쓰고 한쪽 광대-볼 이어지는 부분이 완전히 뒤집혔어요\n바꾼 화장품이라곤 이것밖에 없어요..\n피부 예민한 분들 화해에서 성분 보고  구매하세요..\n피부 잘 안 뒤집어지는 편이고 이렇게 뒤집어진것도 처음입니다..",
    "text86": "제 피부톤 까먹구...색이 이뻐서 샀는데\n저한테는 단독으로만 바르기엔 안어울리고.... 다른 색과 같이 바르니깐 입술이 돔톰하게 보이고 다양한 연출 할 수 있어서 너무 만족합니다!! 나만의 컬러 만들때 믹스하기 딱 좋은 컬러 인듯해요!!",
    "text87": "*구매이유: 겨울이 되어 촉촉한 베이스를 하고 있는데, 가루 블러셔를 쓰니 그 부분만 피부 화장이 뜨는 듯하여(통일감이 없는 듯 하여) 리퀴드 블러셔를 구매하고자 매장에 갔습니다. 그 중에서도 촉촉한 리퀴드 블러셔를 추천받아 구매했습니다. \n*발색력: 한쪽볼에 점 두번으로 콕콕 찍어준 다음 손가락으로 톡톡 자연스럽게 블렌딩해주면 적당히 발그레한 볼이 완성되고, 광택도 적당하게 나서 이뻐요. \n*어플리케이터: 팁은 뭉퉁하게 되어 있고 한번 바르는데 필요한 양만 묻어 나와서 별도로 양을 조절하거나 하지 않아도 되서 매우 편리합니다.\n*색상: 색상은 살짝 탁한 핑크빛인데 피부에 펴바르면 수채화마냥 은은하게 물들이듯이, 자연스러운 핑크빛으로 올라와 쿨톤인 저에게 잘 어울립니다. 진하기 정도는 양과 펴바르는 정도로 조절 가능할 것 같습니다.",
    "text88": "겨울이라 크림타입의 블러셔를 찾다가, \n구매하게 되었어요~\n\n사용해보니, 3CE제품들은 대체적으로, \n발색이 잘되는 편인것 같아요.\n리퀴드 타입의 블러셔 인데도~ \n조금만 발라도 발색이 뛰어나네요!\n\n마스크를 끼고 장시간 있어도 색이 날아가거나, \n쉽게 뭉게지거나, 쉽게 뭍어나지 않고 \n처음 발랐던 그색감이, 하루종일 유지되어서\n깜짝 놀랐네요 ^^\n저녁에 화장 지울때까지 처음 그 색감이 \n그대로 있었던 부분이 큰 장점인것 같아요.\n\n\n다만, 저는 21호 쿨톤인데요,\n개인적으로 느끼기에, \n\"쿨톤을 위한컬러\"는 아닌것 같아요.\n\n3CE제품들은 대체적으로 웜톤을 위한 제품들이 상대적으로 많은데요~ 이 제품도 웜톤이 더 잘 어울릴것 같은 제품입니다.\n색상은 핑크이지만, 주황끼가 살짝 있어서 쿨톤에게는 애매한 핑크 입니다.\n\n자칫 너무 많이 바르면, 칙칙해보여요\n\n그리고,  발색력은 진짜 마음에 드는데요\n아무래도 손으로 바르다보니,\n텍스쳐를 볼에 바를때 양조절이 용이하지 않네요 \n\n진하지 않게 조금만 뭍혀서 바르면,\n볼에 잘 안뭍어서~ 어쩔수 없이 많이 찍으면,\n불타는 볼이 되어서... 눙물이 나네요",
    "text89": "쿨톤 템이라고 해서 side piece 색상을 구매했는데요.. 결론적으로 말하자면 쿨톤 템읃 아닙니다. 같은 브랜드의 벨벳 리퀴드 블러셔 so alive랑 고민했었는데 so alive는 약간 봄웜톤 느낌이 있어서 이거 구매했던 거 거든요.. 막상 발색해보니 손에는 잡티나 붉은끼가 없어서 그런지 굉장히 예쁘게 표현이 되었는데 피부에 올리니까 붉은끼가 올라오더라구요. 홍조가 심한 피부는 아니었는데 그랬어요.. 그래서 피부도 얼룩덜룩해보이고 굉장히 안 좋게 보였어요. 제가 파운데이션이나 쿠션을 바르지 않아서 깨끗한 표현이 안 된 걸 수도 있지만 바른다고 해도 손등에서의 말간 핑크로 발색되진 않을 것 같네요. 그리고 냄새도 진한 화이트 초콜릿 냄새인데 정말 별로입니다ㅠㅠ 쿨톤 블러셔는 차라리 so alive가 맞는 것 같아요. 그건 파우더리해서 피부랑 합쳐지면서 나오는 붉은끼는 없는 것 같아요.",
    "text90": "1.  사용한 색상 :  코지피치(주황피치색상), 조이풀어페어(코랄색상), 사이드피스(약간차분한 분홍색)\n\n2. 본인의 피부톤과 특징 : \n - 21호를 주로쓰는 봄 웜톤 (4년전에 퍼스널컬러 업체가서 봄라이트 베스트, 가을 소프트 걸쳐있다고 진단받음)\n - 너무 노란색보다는 약간 핑크쪽 색이 잘받는(다고 생각하는) 편\n - 블러셔덕후😳\n - 파우더, 크림, 리퀴드 블러셔 가리지않고 쓰는편 \n\n3. 제품 특징 :  \n - 약간은 꾸덕하게 펴발리는 블러셔\n - 펄은 없어요\n\n4. 장점\n - 엄청나게 긴 지속력👍\n 저는 어퓨 과즙팡 리퀴드 블러셔도 써보고 잉글롯 리퀴드 블러셔도 써봤는데 3ce 리퀴드 블러셔가 제일 길었어요!\n - 엄청 촉촉해요\n\n5. 단점\n - 베이스가 벗겨지는 느낌이 들어요.. 블러셔가 꾸덕해서 그런지 펴바르면 광이 촤르르~ 올라오지만 피부색이 비치는 느낌입니당\n\n발랄한 느낌 좋아하시는 봄웜은 코지피치 추천드려요!",
    "text91": "발림성이 촉촉한게 피부에 잘 밀착되고 무엇보다 색이 진짜 이뻐요 봄웜인 분들께 추천드리는 제품이에요",
    "text92": "촉촉해서 피부가 뜨지 않고 발색이 잘 돼요. 만족합니다. 다 쓰고 재구매 각!",
    "text93": "발색 좋아요!! \n컬러색상이 넘 예쁘고 지속력도 매우 좋고 \n사용법도 간단하고 모든것이 다 만족스러워요!",
    "text94": "보는 색상이랑 발색이 달라요\n피부에 올리고 몇분있으면 색이 너무 달라집니다..\n첨에 올리면 핑크색인데 금방 주황색으로 변해요\n실망이에요",
    "text95": "베이스 까짐도 없고 손으로 막 발라도 수분감이 많이 느꺄지는 제형이라서 찍힘이 없어요! 블러셔 진허게 하는걸 좋아하는데 발색도 너무 좋고 리퀴드 특유의 찍힘, 얼룩덜룩함이 없어서 너무 좋아요 ㅠㅠ 컬러 더 많이 내주세요..❤️",
    "text96": "매우매우 만족해요!!!!\n정말 너무 마음에 들어요~~\n발색좋고, 지속력 좋고!! 다 좋아요",
    "text97": "색감이 진하지 않아서 자연스럽게 발색 올라옵니다 연한 립으로도 같이 사용해요",
    "text98": "발색도 너무 예쁘게 잘되고 \n베이스 밀리지도 않고 착 밀착돼서 너무 좋아요\n다른 색상도 올영에서 팔아주세요 🥺",
    "text99": "파우더 형 써보다가\n리퀴드 써봤는데\n볼이 훨씬 촉촉하고\n해서 더 손이 자주가요",
    "text100": "건조하지 않고 촉촉함이 오래 가요. 만족해서 재구매 하고 싶습니다.",
    "text101": "립인줄 알고 샀지만 그래도 잘 사용하고 있습니다 은은한 컬러에요",
    "text102": "발색이쁘구\n잘 발려서 좋더라구요 :)\n세일하길래\n냉큼 집어 왔어요",
    "text103": "색깔은 이쁜데 제가 잘못하는거 일수도 있구요~\n여튼 괜찮긴해요~\n써보다보면 익숙해지겠죠~",
    "text104": "파우더형식이 아닌 블러셔는 처음구입해봅니다\n촉촉하니 좋아요!!",
    "text105": "너무 좋아요 몇번째 쓰는지 모르겤ㅅ어요 다른 친구들한테도 추천하랴구용",
    "text106": "발색력은 좋아요 적은양으로 포인트 줄수 있고 리퀴드라 맘에 들어요",
    "text107": "처음 바르고 나와서 지속력은 아직은 잘모르겠아요 웜라이트 인데 웜톤에도 잘 맞는거같네요 !! 색깔이 이뻐서 맘에 들어요",
    "text108": "항상 쓰는 리퀴드 블러셔인데\n업그레이드 됐나봐요..그전에 쓰던것보다 코랄 느낌이 강하고 \n더 촉촉하고 광나게 올라가네요",
    "text109": "리퀴드형은 처음인데 퍼프가 없어도 되고 촉촉해서 좋아요. 색상도 이쁘구요~",
    "text110": "자연스럽게\n표현되는데\n좀빨리 날라가서 지속력 아쉬워요\n재구매는 합니다",
    "text111": "블러셔한 볼만 찍으면 잘 안나와서 얼굴 메이크업 한 모습도 올려봅니다 리퀴드 블러셔 퍼뜨려서 그 위에 다른 파우더 블러셔 올리니 더 자연스러워졌어요 소량 발라도 진하지 않아 좋아요",
    "text112": "잘 사용하고 있습니다. 발림성도 괜찮고 지속력도 괜찮아요 가루제형보다 괜찮아서 계속 사용하고 있습니다. 다른 컬러도 구매하려구 합니다.",
    "text113": "건조하지 않은 블러셔를 찾다가 테스해보고 구매 했습니다 좋아요",
    "text114": "아직 사용해보지 않아서 리뷰남기기가 애매하지만 ! 손등에 테스트 해봤을때 발림성이나 수분감은 굉장히 좋았는데 지속성은 아직 모르겠어용",
    "text115": "발색이 미쳤어요 ㅎㅎ 너무 이쁘게 되고 오래가네용 데일리로 하기 좋고 립에도 바를수있어서 더 좋아영",
    "text116": "친구꺼 써보고 색깔이 너무 예뻐서 샀어요 찍어서 바르면 골고루 잘 펴발라져요! 색깔도 자연스럽게 너무 예뻐요",
    "text117": "아직 써보진 못했지만 유튜브에서 보고 구매했어용 눈으로 확인한 색은 진짜 예뿌네요",
    "text118": "촉촉해서 피부에 발라도 건조하게 들뜨지 않아서 좋더라구요! 가루 타입이 아니다 보니 지속력이 그렇게 오래 가는지는 잘 모르겠지만 만족하면서 사용중입니다",
    "text119": "피부화장 마무리단계에서 살짝 묻혀서 생기주는데\n촉촉하고 섀도타입볼터치보다 쓰기도 편해여",
    "text120": "이거 진짜 마음에 듭니다… 피부 좋아보이고 색도 감성있어요! 다만 아쉬운건 제품에 달린 팁 그대로 쓰면 뭔가 피부에 빨간 점처럼 제품이 뭉친게 보여요 그래서 늘 팁을 안 쓰고 손에 덜어서 씁니다",
    "text121": "촉촉하니 좋음 촉촉한 메이크업용 블러셔 인듯\n심심하면 입에도 바름\n빠르게 안 펴 바르면 볼에 점 세개있는 사람됨\n그만큼 빠르게 착색되나봄\n핑크가 약간 형광핑크처럼 됨 살짝 부자연스럽기도 한듯",
    "text122": "리퀴드러 두종류가 있든데 이게 건성인 저에겐 다 부드럽고 척촉 합니다. 조금만 발라도 괜찮아서 오래 사용할듯 합니다",
    "text123": "리퀴드 제품은 건성인 제가 사용해도 당김이 없어  좋아요\n발색도 잘 됩니다",
    "text124": "추천받고 샀는데 너무너무 좋아요♡♡\n또 살께요\n발색도 좋고 너무 좋아",
    "text125": "블러셔란 블러셔 다 써보는 치크 유목민이에요 블러셔 너무 좋아하지만 잘못 올라가면 되게 촌스러워 보이고 더워보이는 얼굴이라🥲 근데 이건 진짜 ㄹㅇ 보물같은 정착템입니다 막 코팅막 씌운 것마냥 지속력 미쳤구 깨끗한 윤광 골져스💖 제발 단종하지 말아주세요🙇🏻‍♀️🙏🏻 요즘 장원영보고 속광블러셔 따라하고 싳었는데 블러셔 바르고 무슨 밤 같은 거 발라야해서 어렵더라고요 근데 이거 하나만으로 촉촉한 볼따구 가넝함",
    "text126": "블러셔가 굉장히 많아서 그만 사겠다고 다짐 또 다짐했는데요. 약속시간 떠서 들어온 올영에서 이 제품 테스트해보고 안살 수가 없었어요. 이가리메이크업(?) 그거 바로 가능합니다.",
    "text127": "막 엄청나게 촉촉 광을 만들어주는 건 아니거, 그냥 색생이 예뻐요",
    "text128": "좋은데 전체적으로 핑키한 색감이 없더라구용 여쿨을 위한 색상 내주십시오..",
    "text129": "너무 웜하고..기름광 돌아서 파우더 올리기도 애매흐고 화장듀 밀랴요",
    "text130": "음.. 처음엔 ㄱㅊ았는데\n지속력도 파우더보다 훵씬 좋고 다 좋았는데\n귀찮아서 손이 잘 안가요..\n약간 후회템이긴한데\n색도 이쁘고 지속력이 레전드입니다",
    "text131": "촉촉하고 색깔 예쁘고 잘 발려요 아쉬운점은 지속력이 그렇게 길지 않다는 점과 양조절을 잘 해줘야한다는 점!",
    "text132": "파우더 타입의 가루 날림을 걱정해야 하는 블러셔가 아니라, 촉촉한 리퀴드 타입의 블러셔라서 간편하고 좋아요",
    "text133": "먼가 기름광.. 바르기 편하긴 한데 피부화장 밀리는 느낌 너무 심함 웜톤픽(혹은 미지근) 쿨톤픽안임!!!!코랄코랄",
    "text134": "광 반짝 도는 예쁜 액상블러셔,, 짜서 쓰는것도 나름의 매력이 있지만 역시 사용하기엔 저런 팁 달린게 쓰기 편해요!!",
    "text135": "발색도 좋고 마음에 드는데!!\n알고보니 제 퍼컬이랑 안맞더라구요ㅠㅠ\n이걸 제외하면 다 너무너무 예쁜 크림 블러셔입니다..",
    "text136": "끈적이진 않지만 머리카락은 좀 달라붙어요\n촉촉한 광이 예쁘고 색이 진한 편이라 브라이트 분들한테 더 추천해요",
    "text137": "엄청 촉촉하고 광도 잘 올라오는데 색도 많이 붉은 편이고 좀 얼룩져서 발리네요ㅠㅠ 손이 잘 안가요",
    "text138": "생각보다 발색이 강하고 진하게 올라와요\n손에 조금 덜어서 사용하면 좋을 것 같아요\n촉촉한 느낌 완전 이쁘고 지속력 좋아요!!\n라이트한 컬러가 출시되면 좋겠어요",
    "text139": "엄청 촉촉하고 베이스가 벗겨지지도 않고 좋은데 발색이 강한 편이라서 양조절 필수에영",
    "text140": "어디나갈때마다 필수로하는 볼터치,,\n양도많고 촉촉해서 누구나 쉽게사용할수있고 발색도 넘 만족",
    "text141": "촉촉한 리퀴드 타입이라 겨울에 사용하기 좋은 것 같아요. 날씨가 더워지니 손이 잘 안갑니다.",
    "text142": "쿨톤에 너무 이쁜 컬러입니다!! \n손으로 펴바르는것 보다 퍼프로 하면 더 발색이 잘 되어욭",
    "text143": "리퀴드 타입은 처음인데, 평소 촉촉한 베이스 하는걸 선호해서 잘 맞는거 같아요! 발색도 잘 되고 이뿝니다",
    "text144": "촉촉하게 발색도 잘되요\n볼에 한번 콕 찍어서 자연스럽게 톡톡 두드려주면 좋아요",
    "text145": "리퀴드 블러셔 처음 사용해보는데 두들겨서 바르는 것 보다 밀어서 손으로 원을 그리듯이 바르는게 색이 훨씬 잘 올라오네요",
    "text146": "틴트같이 생긴 블러셔는 첨써봤는데 생각보다 발림성도좋고 오래유지되는거같아 좋아요 용량도많아서 진짜오래쓸듯",
    "text147": "촉촉하게 발리고 발색도 이쁘게 잘되요\n리퀴드형이라 부드럽게 잘발려요",
    "text148": "단종될까봐 급하게 샀습ㄴ다. \n2년간 제 장바구니에 들어있었으면 오래 있었다고 생각합니다. \n\n이정도면 오래 고민했고... 만족합니다. \n\n하지만 오래오래 쓸것 같아요 ㅋㅋㅋㅋ\n발색이 짱짱하고 소량 찍어도 엄청 잘 퍼져요",
    "text149": "촉촉하고 색 너무 예뻐요 지속력도 좋아요 !!!! 양조절 쉬워요",
    "text150": "위시였는데 단종될까봐 급하게 삼 진짜 내맘에 쏙듦 일단 제형도 좋고 맘에 듦",
    "text151": "사용하기 편리하고 색도 너무 예뻐요 ㅎㅎ\n가루보다 편해요 !!",
    "text152": "약간 색이 뜨는 느낌이 들어서 저는 불만족합니다 봄웜 분들이 좋아할것같긴 하네여",
    "text153": "생각보다 얼룩지게 발려서 아쉽ㅠ \n그래도 색은 이뻐요..!",
    "text154": "볼에 바로 바르면 자국 남아서 어렵고 퍼프에 붙혀서 바르는 것을 추천 발색은 강한 편",
    "text155": "리퀴드 블러셔 후기 이것저것 알아보다가 매장 가서 테스트 해봤는데 발색이 가장 선명하고 무엇보다 팁이 틴트 같은 형식이라 편해요!",
    "text156": "글로시한 블러셔를 좋아하는데 이게 딱 글로시하고 촉촉한 타입이여서 좋아요",
    "text157": "벨벳형 블러셔사보고 리퀴드는 더 촉촉할것같아서 샀는데 좋아요 뭉침없고 콕콕 하면 되고 뜨는 색깔 아니고 좋아요 손가락으로 펴바르기도 좋아요",
    "text158": "은근 오일리한데 바르면서 매트한 느낌! 하지만 광이 살짝 돌아요! 그리고 살짝 톡톡 소량만 발라줘도 발색이 충분합니다!!",
    "text159": "생각보다 양조절 어렵고..지속력도 안좋아서 손이 잘안가네요..아쉽..",
    "text160": "옛날에 처음 리퀴드버젼 나왔을때 부들부들한 제형썼었다가 지금 이 제품을 구매해보았는데 볼에 올리면 볼에서 광이 나고 발색도 좋고 딱 코랄빛이에요",
    "text161": "발색 완전 진해서 양조절필수에용 색상도 쿨할줄 알았지만 웜해요,,미지근,,\n생각보다 촉촉한느낌이 아니라 아쉬워요..",
    "text162": "수분감 괜찮고 좋으요~ 색감이나 사용감도 괜찮네요 ㅎㅎ 추천",
    "text163": "퍼프로 두드리니까 위에 피부화장이 벗겨지더라구요 ㅠㅠ\n색이나 촉촉한광은 예뻐요",
    "text164": "생각보다 피부에 예쁘게 바르기가 쉽지가 않아요..ㅠㅠ\n위에 베이스가 벗겨진다고 해야하나..\n색상은 이쁩니당!\n파운데이션이랑 섞어서 바르면 괜찮았어요",
    "text165": "좋아여 ㅎㅎㅎ 잘쓰고 있어요오 ~~~ !!! 용량이 더ㅠ많았으며누좋겟어요",
    "text166": "촉촉하고 발색 잘 되고 예뻐요 틴트로 블러셔 하시는 분들이 쓰면 좋을 듯",
    "text167": "색상이 마음에들어서 구매했어요! 조금 뭉치는 감이 있어서 바를때 열심히,, 노력하여 발라야 합니다!",
    "text168": "발색력 지속력 좋아서 만족했던 제품… 색감도 완벽! 완전 좋아요 ㅎㅎ",
    "text169": "조아요~~~ 좋아용ㅎㅎㅎ 잘산거같아요ㅋㅋㅋ 짱짱!!! 헤헤헿ㅎ",
    "text170": "색 자체는 은근히 탁한 핑크예요 그런데 잘 퍼뜨려 발라주면 예뻐요",
    "text171": "촉촉한 블러셔 연출하기에 너무 좋아요!! 마스크해제되서 더 자주 손이가요~",
    "text172": "색상이 좀 다양하면 좋을거 같아요\n밀착은 확실이 가루 타입보다 잘되는거 같아요",
    "text173": "파워 매트파였는데 요즘 자꾸 글로우한 피부표현이 눈에 들어와서 촉촉한 블러셔를 찾았는데 수채화 처럼 물드는게 너무 맘에들어요~ 핑크색이 더 잘 받는 편이라 조이풀 보다는 사이드피스가 더 맘에들어요",
    "text174": "처음 발랐을때는 너무 예쁜데 시간이 지날수록 볼에 빨간 점! 같은게 생겨요ㅠㅠ",
    "text175": "제가 볼쪽이 건성이라 크리미하고 촉촉한 블러셔를 쓰면 좋을거같아 구매했는데 생각보다 좀 떠서 아쉬워요ㅠ",
    "text176": "들뜨지도 않고 예쁜 핑크색이라 마음에 기대하지 않았는데 더 만족스러워요",
    "text177": "촉촉한 표현이 될 줄 알았는데 보송하게 마무리되네요. 생각보다 평범해요",
    "text178": "발색은 너무 좋아요-!!!!\n색이 좀진한편이라. 조금만발라서 얇게—!!!",
    "text179": "이거 넘나 만족해요 발색도 잘되고 지속력도 좋아요 다만 마스크에 묻어남",
    "text180": "3CE 는 색감천재라서  좋아하는데\n거기다 리퀴드 타입이라 가루날림없이 착붙이에요\n지속력좋아여",
    "text181": "테스트지에 발색해봤을 때 핑크색상이 너무 예뻐서 구매했는데 실제로 피부에 발색하니 코랄색감이 올라오네요\n촉촉하고 스며들듯이 발려서 예뻐요",
    "text182": "세일할때 샀는데 발색도 잘되고 촉촉해서 좋아요 매트라인에 나온 색상이 더 예쁜데 건성이라서 뜰까보ㅏ 이거샀ㄴ데 좋아요",
    "text183": "촉촉한 제형이서\n물들듯이 잘 표현되서 마음에 들어요\n피부에 밀림 현상도 없고요",
    "text184": "저는 블러셔를 가지고 다니면서 자주 쓰는데 휴대용으로 정말 좋습니다",
    "text185": "제가 쓰다가 어머니한테 드렸는데 정말 만족하고 있습니다.",
    "text186": "기대한만큼은\n아니지만 발색좋아요 !! 잘뭉치지않게 펴발라야해요",
    "text187": "좋아요 색상도 예쁘고 쓰기도 편합니다 굿굿 블러셔는 매트보단 글로우",
    "text188": "발색도 잘되고 !! 촉촉해요 !! 솔이좀 !! 부실한데 !! 괜찮아요",
    "text189": "발색력이 손등발색 그대로고\n수분감 좋고 광택이 미쳤음ㅇㅇ..\n너무 예쁜 광택감임 엉엉 그냥 사세요ㅠㅠㅠㅠ\n컬러가 몇개 없는게 너무 아쉬울 정도입미당..힝\n여쿨페일톤은 울어..",
    "text190": "매우매우매우 잘 쓰고 있었는데 어디로 사라졌을까요,?? 화장할 때 필수템이고 매일 들고 다녔어요",
    "text191": "제 피부톤이 블러셔를 아무리 발라도 색이 안보였어서 진짜 블러셔 고민을 많이 했거든요...(ㅍㄹㅍㄹ, ㄹㅇ, ㄷㅇㄷㄹㅇ, ㅋㄹㅇ 등) 제가 그렇게 많이 써보지는 않았지만 그래도 지금까지 시도한 블러셔들이 브러쉬나 퍼프로 굉장히 많은 양을 묻혀서 했는데도 그냥 피부색이 되어버림...티가 하나도 안나서 속상해서 매장에서 새로운 아이를 도전하려 했거든요.\n본론)제가 지금까지 쓴거중에 저한테 발색이 가장 잘 올라옵니다. 눈에 띄기보다는 그래도 피부랑 색이 다르다는게 보여요. 많이 바를필요 없이 콕콕 찍어주면 너무 자연스러워. 향은 좀 인위적이어서 이게 살짝 아쉬웠고, 지속력은 그냥 무난했어요. 색은 제가 봄웜인데 핑크 잘 올라오고 혈색 올라오는 느낌. 광 올라오고 발색 조절 가능. 핑잘봄에서 여쿨라까지 추천해요.",
    "text192": "너무너무좋음 데일리로쓰기좋음 자주자주손이감 화장대에없으면안됌너무너무좋음 데일리로쓰기좋음 자주자주손이감 화장대에없으면안됌",
    "text193": "너무너무좋음 데일리로쓰기좋음 자주자주손이감 화장대에없으면안됌",
    "text194": "의외로 펴바르기 편하고 색상도 예쁩니다 다만 손가락으로 하면 밀림이 있을 듯 해서 일회용 퍼프로 써주는 편이에요",
    "text195": "촉촉한느낌전혀없고그냥기름덩어리바르는느낌임개구려진짜이걸누가써요?…",
    "text196": "완전 쿨! 톤! 색깔은 아니에요 그치만,, 패키지도 귀엽구 발색도 잘되구여 가루타입 블러셔 위에 얹어도 베이스가 지워지지않는 리퀴드 블러셔는 너가 처음이야.....~! 그래서 아주 잘 쓰고 있슴다 지속력은 좋을 줄 알았는데 별로에여 발색도 빡세게 됨",
    "text197": "매장에서 테스트 해보고 한눈에 반했다가 살지말지 고민만 한지 벌써 몇개월째\n올영빅세일을 기념으로 샀습니다",
    "text198": "워낙 인기가 많은 제품이라 매장 두군데 뒤져서 겨우 하나남은 것 샀던 기억이납니다",
    "text199": "향도 무난하고 만족하고 쓰고잇어요 또 구매할게요!!!ㅎㅎ",
    "text200": "건성인데 각질없이 잘 발리네요 색도 맘에 듭니다 또 살게용!"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 쉬어 리퀴드 블러셔",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015239607ko.jpg?l=ko",
    "review_name": "코지 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152396",
    "text1": "화사한 코랄 컬러에요. 매장에서 컬러 테스트 후에 보니 색상이 너무 예뻐서 구매했어요. 봄웜분들에겐 베스트일 것 같아요",
    "text2": "색도 너무 예쁘고 촉촉해서 피부 좋아보여요 가성비도 좋아요 ♥︎",
    "text3": "🧡요즘 가을, 겨울 메이크업 하느라고 자주 사용하지는 않지만 그래도 11월 내내 꾸준히 사용했던 후기를 남겨보도록 하겠습니당!\n\n🧡지속력\n제가 정말 만족스러운 부분이 지속력인데 그냥 파우더 제형으로 된 블러셔를 발라주면 너무 잘 지워지고 마스크 때문에 순식간에 사라지는게 대부분인데 이거는 리퀴드 제형으로 베이스 메이크업 지속력 올려주는 것처럼 리퀴드 발라주고 파우더로 한번더 마무리해서 세팅하면 진짜 블러셔가 하루종일 가서 너무 좋아요ㅠㅠ\n\n🧡제형\n부드러우면서 가벼운 제형으로 끈적이지 않고 촉촉한 제형인데여 저는 베이스 메이크업을 할 때 매트한 것도 사용하고 글로우한 것도 사용하는데, 이 제품은 글로우 / 매트 할 것 없이 뭉침 없이 밀착이 착 되는게 좋은 것 같아요\n\n🧡어플리케이터로 깔끔하게 원하는 만큼 볼에 찍어서 손으로 펴발라주면 연하게든 진하게든 원하는 농도로 발색 가능하니까 쉽고 편하게 블러셔 바르기 딱입니당!!",
    "text4": "🧡지속력\n파우더 타입과 비교하자면 역시 리퀴드가 지속력은 더 좋아요!! 파우더는 마스크 한번 쓰고 나면 블러셔를 해줬는지 기억이 안날 정도로 색감이 사라져있는데 이 제품은 얼굴에 착붙해서 마스크를 써도 남아있어서 너무 좋더라구요ㅎㅎ\n\n🧡발색\n처음에 테스터를 사용해봤을 때는 색감이 잘 안나와서 리퀴드가 파우더보다 발색이 안되나 싶었는데 쿠션을 손등에 발라준 다음에 색감을 비교해주니까 훨씬 다르더라구요! 제가 구매한 제품은 약간 오렌지 빛과 코랄느낌이 나는 컬러인데 떡 제가 좋아하는 옅은 오렌지와 살구가 섞인 느낌이 들어서 볼에 발라줘도 너무 과하지 않고 딱 발그레한 느낌이 나는 발색입니다☺️\n\n🧡저는 리퀴드가 양조절이 더 어려울 줄 알았는데 의외로 파우더보다 더 쉬웠던 것 같아요! 볼에 콬콕 찍어주고 손으로 톡톡 발라주면 진짜 예뻐요ㅠ\n\n🧡여리여리 수줍은 메이크업은 3CE리퀴드!!",
    "text5": "(사실 처음에 인터넷으로 알아봤을 때는 ‘조이풀 페어’라는 색상이 마음에 들어서 앱으로 주문했는데\n배송 한달 넘게 기다리다 취소하고 매장 가서 구매했습니다😂)\n\n⭐️⭐️본론⭐️⭐️\n실제로 매장에 가서 발색을 해보니 조이풀 페어도 예뻤지만 코지피치가 웜톤인 저한테는 조금 더 어울릴 것 같아서 이 색상을 고르게 됐어요\n(코로나 때문에 얼굴에 직접 발색한 건 아니고 종이에 발색 해 본거라서 실제로 발색 해 보면 살짝 다를지도…)\n어쨌든 웜톤이라면 무난하게 다 어울릴 수 있는 색상!\n\n발색은 양 조절 하기에 달렸지만 소량만 바르면 은은하게 연출 가능 합니다+발림성도 좋아요\n\n촉촉한 제품이라 건성인 분들한테도 괜찮을 듯!\n\n지속력에 관해서는 아직 많이 사용을 안 해봤지만 촉촉하고 가볍게 발리는 제품이다 보니,,,보통인거 같아요\n\n전체적으로 만족하고 있어서 다른 색상으로 하나 더 사도 괜찮을 것 같다고 생각중입니다👍",
    "text6": "사실 잘 안 쓰긴 하는대 손이 안 가는 거지 제품 자체는 좋움 내가 다른걸쓰곳ㅍ은것뿐",
    "text7": "이거 색 진짜 예뻐요 ㅋㅋ 코랄자몽색인데 지금 이시기에\n과즙 메이크업으로 딱입니다 ㅎㅎ 소프트 피그색은 여기에\n없어서 다른 곳에서 샀는데,, 이거 너무 잘 발리고 좀만\n발라도 색이 잘 발색되서 좋네요 😉 세일 안할때 사서\n그것만 좀 아쉽네요 ㅠㅠㅋㅋㅋ",
    "text8": "발색이 잘되요. 웜톤이라 잘 어울리는거 같아요. 생기있어 보입니다",
    "text9": "진하게 올라가진 않아요. 은은해서 농도조절하기 좋은거 같아요. 만족합니다",
    "text10": "오렌지빛 피치, 블려셔에요\n웜톤 분들 사랑할 색상이죠\n촉촉이 블러셔라 지속력은 엄청 좋은편은 아니지만\n색상 진짜 이뻐요 ㅠㅠ",
    "text11": "촉족하게 발리는 블러셔에요 \n오렌지 코랄 좋아하시면 좋아하실꺼 같아요",
    "text12": "가을웜톤인데 좀 도전적으로 피치 색상으로 사봤는데 저랑 찰떡인 색상은 아닌데 겉도는 색은 아니라서 촉촉한 메이크업 할때 잘 써보려구요. 근데 양조절에 용이한 팁인건 좋긴 한데 뭔가 불편한 듯 아닌 듯 해여 ㅋㅋ",
    "text13": "엄마한테 선물 드렸는데 엄청 만족해하시는 블러셔에요\n전에는 쿠션처럼 생긴거 사용했는데 조절이 좀 어렵고 고체로 된 건 엄마는 브러쉬를 사용하시면 베이스가 망가지더라구려 쓴 자국 그대로..ㅠ 새로운걸 찾건 차에 발견한 템 ! 너뮤 이쁘ㅂ니당\n발색 조절도 쉽고 여리여리하게 발색 되어요 !!\n볼에 콕 찍어주고 손으로 하거나 퍼프로 펴주면 끝입니당\n휴대하기도 편하고 코랄색이 이쁘게 나왔어요\n딸기우유 색상도 나왔으면 좋겠어요\n첨엔 매트한 벨벳제형을 봤었는데 촉촉한 메이크업을 주로 하셔서 보니 ! 글로시한 느낌도 있어서 이걸로 겟 !\n엄청 마음이 들어하셔서 저도 뿌듯하고 기분이 좋습니당\n점차하면서 자신에 맞게 조절되더라구요 !\n너뮤 진하게 발색 되어버리면 쿠션으로 색감을 눌러주면 또 자연스럽게 되고 초보자한테도 너뮤 좋아요",
    "text14": "촉촉하고 은은해서 쓰기좋고ㅋㅋ리퀴드라 편합니당 이뻐용",
    "text15": "색상이 예쁘네용~~피부가 어듀운편이라 오렌지 계열로 사봤어여",
    "text16": "촉촉하게 발려서 요즘 유행인 속광 메이크업 할 때 좋아용ㅜㅜ",
    "text17": "바를 땐 되게 촉촉한데 약간 매트하게 마무리 되요!!\n매장 가서 한 번 써보고 색이 너무 예뻐서 바로 구매했어용",
    "text18": "유튜버가 추천해줘서 삿는데\n발색도 좋고 촉촉해서 조아용 ㅋㅋㅋ 히 지속력 높이려면 위에 고체형 블러셔 덧발라주먼 갠차나요",
    "text19": "괜찮은거 같아요 다음번에 세일할때 재구매 할께예요~~~~",
    "text20": "기존에 사용하던 립으로 블러쉬로 사용하다가 사용 기간이 오래된걸 확인하고 대체할 것 찾다가 아이섀도도 잘 사용하고 있어서 만족감에 이걸 한번 사용해보고 싶었어요, \n\n케이스도 귀엽도 소지하고 다니니 좋은 것 같고, 향도 좋고 매장에서 봤을 때 피치 톤이 저한테 제일 잘 어울리는 것 같아서 주문 했어요. \n\n지속력은 괜찮은것 같고 근데 조금 진하게 표현이 되는것 같아요, 조금씩 살짝 포인트로 찍어서 바르고 손으로 골고루 펴주면 될듯 해요 ^^",
    "text21": "라픽으로 싸게 판매하길래 샀어요 색이 좀 진하고 발색력도\n좋아서 봄웜브라이트분들이 쓰시면 좋을 거 같아요",
    "text22": "색도 너무 예쁘고 촉촉해서 피부 좋아보여요 가성비도 좋아요 ♥︎",
    "text23": "색감이 진해서 아주 조금 발라야해요 양조절 실패하면 위에 퍅트 한번 더 올려줍니다 지속력은 길어요 다음에는 다른 색도 구입해보려구요",
    "text24": "촉촉해서 더 잘 발리고 피부도 좋아보여요!\n너무 눈에 띄는 색도 아니여서 더 자주 손이 가요",
    "text25": "제가 지성 피부라 지속력이 아주 좋다고 할수 \n없지만 가루형태의 치크를 좋아하지 않아 \n두통째 이것만 쓰고 있어요 화장할 때도 편하고\n컬러도 예뻐서 봄이 다가오니 더 화사해 보여요 \n치크 컬러에 따라 립 컬러도 변화주기 마련인데\n저는 어떤 립 컬러를 발라도 대체로 이 치크 컬러가\n다 잘 어울리더라구요 \n떨어지면 또 재구매 하고 싶어요",
    "text26": "색은 귀여운 살구+오랜지 한방울 들어간 상큼한 색상이에요 ㅎ 굉장히 촉촉한 타입이라서 하나만 발라주고 파우더 처리를 해주지 않고 마스크를 하루종일 쓰고 있는 다거나 얼굴을 자주 만지신다거나 하면 굉장히 많이 밀리실 거에요 아님 지워진다거나. 지속력은 촉촉한 만큼 많이 좋지는 않아용 \n하지만 그래서 겨울에 쓰기 오히려 더 좋을거 같고 겨울에는 멀티로 써도 이쁠거 같아요 약간 눈에도 살짝 바르고 볼이랑 입술에도 베이스로 살짝 발라주면 분위기 있어 보일듯 해용! \n색은 쿨톤이 쓰기에는 너무 웜하고 웜톤은 봄가을 상관없이 다 사용할수 있는 컬러에요 무난무난 한 컬러\n저는 개인적으로 이거 발라주고 아주 여린 살구 빛 가루치크를 한번 더 얹어주는 편이에요!! 그러면 훨씬훨씬 이쁘고 지속도 잘 되더라구요 제기준에 한번 그렇게 사용해보시길!",
    "text27": "진짜 거의 다 만족합니다! 뭐 발림성도 좋고 색상도 마음에 들고 근데 역시 리퀴드의 단점인… 지속력은 어쩔 수 없는거 같아요 또 여름이여서 그런지 더 마스크에 묻어남이 있는거 같아요 색상은 진짜 마음에 드는데 지속력 때문에 쓰는게 꺼려지는거 같아요.. 마스크 한번쓰면 사라지는 정도라서.. 평소에 진하게 블러셔를 하는게 아니라서 그런것도 물론 영향이 있을거 같은데 그렇다고 진하게 바르면 좀 뭉치는거 같아서 이러지도 저러지도 못하고 있네요..ㅠ 그래도 색상이랑 발림성은 진짜 좋아서 화장 잘하시고 유지력있게 바르시는 분들이라면 추천드려요.. 평소에 화장연하게 하시고 파우더처리 안하시는 분들이라면 지속력 부분 좀 고민해보시는게 좋을거 같아요…또 저 같은 똥손들도 조금 고민해보시는게 좋을거 같아요..그래도 제품 자체는 좀 좋다는거~",
    "text28": "매장에서 테스트해보고 생각보다 너무 예뻐서 바로 구매해버렸어요.. 봄라이트에게 너무 잘어울리는 컬러 사진은 너무 주황색처럼 나왔는데 실제로 보면 뽀얀 살구색입니다. 봄라이트,페일톤 이시면 한 번 구매해보시는 거 추천드려요. 근데 톡톡 찍어서 바르는 팁이라 빨리 도포 안 하시면 얼룩질 수 있어요 스펀지나 손으로 빨리 펴바르셔야 해요",
    "text29": "매트한 피부표현말고 광나는 피부표현할때 이거만큼 괜찮은 리퀴드블러셔가 없습니다.\n너무 묽어서 피부화장을 벗겨지게 하는 것도 아니고 적당한 점도에 색도 발색이 엄청 잘되서 적은 양으로 콕콕 찍어서 손가락으로 살살 펴준후 경계부분만 스펀지로 역시 살살 스머징해주면 자연스럽게 발리고 광도 나서 예쁩니다.\n제발 단종되지말고 다른 새로운 색상도 나와주면 좋겠어요!",
    "text30": "가을웜톤/스트롱 가을인데 잘 어울리는 컬러여서 만족해요😊\n지속력도 화장 후 5시간 이내까지는 가는 것 같더라구요!\n볼 위에 톡톡 바르고 경계 부분 펴발라주면 잘 스며들어 \n화장이 자연스럽고, 액상형이라 펄형과는 다르게 가루날림이 없어서 좋았습니다! 수정화장용으로 파우치에 쏙 들어가는 게 좋았어요!",
    "text31": "너무좋습니다\n피부도 촉촉해보이고   너무 잘쓰고있습니다.\n\n블러셔중에 제일 좋아요.~~볼이 반짝반짝하네용",
    "text32": "컬러는 마음에 들어요. 촉촉해서 좋아요. 저는 입술에도 바르고 볼 터치도 하려고 구입 했는데 만족합니다. 자연스러워서 좋고 지속력은 조금 떨어져서 예상 했던 컬러와 같아서 좋아요.",
    "text33": "겨울에 보습용 사용하기 좋아요!! \n향도 좋아요!! \n다음에도 사용할듯 해요 ~~~",
    "text34": "다른 것보다 바르는 봉이 좋으네요. 많이 묻어나오지도 않고 도톰해서 꽤 만족하고 있어요",
    "text35": "기본에 썼던 헤이지?와는 다르게 수분감이 촉촉하면서도 볼에 발라서 스펀지로 블렌딩 했을때는 뭉침이나 밀림없이 발색 될 뿐만 아니라 한번의 터치만으로 발색력이 또렷하게, 이미지 색상 그대로 나와서 처음 사용했을때 진찐 놀랐어요,다만 용량을 조절해서 사용해일될것같아요,발색이 너무 잘되가지구 조금이라도 많이 바르면\n호빵맨처럼 색상이 애매하게 나오더라구요(개인적의견)\n지속력으로는 시간이 지나도 색상이 처음 발랐을때 처럼\n유지력이 오래가서 너무 좋아요~^^\n복숭아메이크업이나 봄메이크업으로 사용하기에 적합한 색상으로 잘 뽑아낸것 같아요\n다자인도 심플하니 사이즈도 아담해서 가방이나 파우치에  넣어다니기 편하고 좋아요 👍 \n다만 사용하시고 그위에 파우더를 두드리면 가루때문에 \n색상이 죽을수도 있어서 파우더 하신 이후에 밝은 블러셔로 한번더 색감을 입혀주면 좋을것같아요.",
    "text36": "발색력이 강해서 딱 한두 번만 바르고 얇게 피는게 좋아요!! 글로우 해서 넓게 잘 발려요ㅎㅎ 광도 빛 받을수록 파아앗!!! 파우더한 피부 위에도 부드럽게 잘 발리는데 그러면 살짝 파우더리 해져서 원하는 광은 안나올거에요!\n사진은 같은 제품인 사이드 피치랑 섞어서 바른 거에요",
    "text37": "쉬어 리퀴드 블러셔는 예전부터 올리브영 매장에서 볼 때마다 관심을 가지고 살까말까 고민했던 제품인데요 !!! 최근 또 블러셔에 엄청난 관심이 생겨서... 결국 지르고 말았답니다 ㅎㅎ 파데프리 메이크업을 하니까 촉촉한 선크림이나 톤업크림으로 화장을 마무리 하고 있는데,, 가루타입 블러셔는 뭔가 어울리지 않게 텁텁하게 보이는 느낌이랄까요? 요 제품은 촉촉한 리퀴드 타입 블러셔로 사계절 내내 사용하셔도 이질감이나 피부 들뜸 없이 사용가능할 것 같아요 ㅎㅎ 볼에 올리면 수분감이 더 보여서 되게 촉촉하게 보이게 해주더라고요!! 또 색상이 굉장히 맑게 발색돼서 부담없이 사용하기 좋아요! 색상은 정말정말 고민을 많이 하다가,, 쿨톤이라서 집에 핑크 블러셔밖에 없어서 사봤는데,, 딱히 엄청 웜하고 엄한 느낌 없이 만족하며 사용했답니당~~",
    "text38": "촉촉한데 펄까지 있어서 발색 예쁩니다.\n손으로 재빠르게 발라주신후, 고정은 스펀지로 한 번 해주시는게 좋은거 같아요.\n제 피부가 블러셔를 잘 먹기는 하는데 그래도 공홈 발색보다\n피부에 올리면 약하게 나오는 편이라 양조절 잘 하셔야 합니다.",
    "text39": "촉촉하게 블러셔를 바를 수 있을 것 같은 제품이라고 생각해서 구매했어요. 쉬어라는 이름에 맞게 정말 촉촉하게 발리는 블러셔고 바르고 나면 보기에도 물광이 생기면서 촉촉해지는 제품이라 제형이나 발림성, 바르고 난 뒤에 피부표현이 정말 예뻐보이는 제품이에요. 색상은 역시 3ce 브랜드에서 나온 제품에 맞게 정말 예쁘고 오묘하게 잘 나온 것 같아요. 피치색상 중에서도 정말 부드러운 느낌으로 나온 것 같아서 더 만족스러워요. 손가락으로 가볍게 펴바르기에도 정말 좋은 제형이고 평소에 크림블러셔는 조금 바르기 어려웠었는데 이 제품은 너무 쉽게 바를 수 있어서 너무 좋았어요. 또, 톡톡 두드려 발랐을 때 보다 손으로 밀듯이 펴발라주었을 때, 조금 더 살구 빛감이 나타나는점도 느껴졌는데 그 부분도 좋았습니다. 추천해요.",
    "text40": "처음엔 촉촉하다가 나중엔 매트해지는 제형인데\n지속력도좋고 색감도 너무 좋은데 양조절잘못하면 망하고 베이스 가 밀려요 가끔 ㅠㅠ",
    "text41": "화장한지 엄청 오래됬는데도 뽀용함이 유지되어서 너무 좋아요 콕콕 찍어 쓰는거라 자국 안 남게 고르게 뚜들겨주셔야 해요!! 완전 봄웜템 추천합니당",
    "text42": "간편하고 예쁜 블러셔🍑\n바르는 타입이라 사용이 정말 편하고 위생적인 점이 좋아요!\n코랄 컬러로 샀는데 자연스럽게 생기를 더해줘서 너무 예뻐요✨\n다만 손에 살짝 묻는 건 아쉽지만, 전반적으로 만족스러운 제품이에요💖",
    "text43": "이런 쵸키쵸키한 리퀴드 타입+밤 타입중에\n발색은 제일 잘 되는거 같아요 대신 냄새가 좀 적응이 필요함 \n색상 고민하다가 코지피치샀는데 맘에 듭니다(가을뮤트임)",
    "text44": "이건 진짜 몇통째인지 모르겠네요 전 이걸 립에 쓰고있능데 요즘 립엔치크가 대세라서 그런지 발색이 흐린 제품이 유행인거같아요 베이스로 이게 젤 이뻐요",
    "text45": "여러 리퀴드 브러셔 사용했지만, 발림성은 이게 최고! 파우더 제외하면 고르게 바르는게 늘 숙제였는데 엄청 편하게 발리고 뭉치는거 없음. 너무좋음!! 대신 색이 겁나 쨍해서 포인트토 사용중ㅋ",
    "text46": "촉촉해서 좋은데 저는 기술이 부족해서 그런가 베이스가 까지더라구요",
    "text47": "발색이 너무 찐해서 완전 소량만 발라야해요 안그럼 술취한사람되여.. 그거빼곤 너무 좋아요 눕혀놓으면 팁이랑 안쪽까지 다 묻긴한데 새진않아서 괜찮아요 좀만 연했으면 더 좋았을듯",
    "text48": "피치빛 발색이 자연스럽고 오래가요 데일리 블러셔로 딱이에요",
    "text49": "색상도이쁘고 유튜버보고 따라샀는데 잘산거같아요 ㅎㅎ \n화장할땨마다 색감이 이뻐보여요 !!",
    "text50": "촉촉하고 피부색이랑 자연스럽게 어우려져 예쁜거같아요 립글로스형이라 바르기 편해요",
    "text51": "리퀴드 타입이라 발림성도 좋고 촉촉하긴한데 기초가 기름지거나 두꺼우면 밀려요 ㅎ",
    "text52": "발색이 진짜 잘돼요! 색도 너무 예쁘고요!\n단점이라면 지속력이 너무 짧아요ㅠ",
    "text53": "이거이거 색깔 완죤이뻐요 손에는 오랜지색같은데 양 조절해서 살짝바르면 복숭아색이에용 ㄹㅇ 갸이쁨😍😍 촉촉하니 여름에 잘 사용할게용 냄새는 아토피로션? 배이비로션? 그런 냄새나는데 냄새가 너무 제 취향이라 만조쿠합니다..% 제가 크림, 리퀴드같은 블려서는 잘 못바르는데 다른 리퀴드 블러셔에 비해 밀려남도 적은거 같아서 자주 애용합니당🥹🥹",
    "text54": "이거 넘 예뻐요 🧡\n웜톤이라면 누구나 쓸 수 있는 코지 피치 !\n\n3ce 리퀴드 블러셔 매트한거 잘 쓰다가,\n봄 맞이로 쉬어 블러셔로 넘어왔어요!\n\n발색 완전 쨍하게 잘 되고 이뻐요 !\n아주 소량만 바르셔야 됩니다.\n\n다만 제형 특성상 마스크에 묻어남이 조금 있어요.\n그래도 저는 대만족이예요  🧡",
    "text55": "❤️ 21호 피부\n❤️ 퍼스널 컬러는 봄 웜 브라이트\n❤️ 베스트 색상 코랄, 오렌지 원색\n\n퍼스널 컬러 진단을 받고 봄 웜 브라이트 판정을 받았어요 \n평소 사용하던 블러셔도 저에게 잘 어울리는 색상이라고 하셨는데 \n아무래도 요즘 마스크를 쓰다보니 가루 블러셔는 금방 지워지고 없더라구요\n\n그래서 리퀴드 타입의 블러셔를 찾아보다 3CE 코지 피치를 발견하게 됐어요\n\n지속력은 아무래도 가루 타입보단 좋은 편이고 발색이 잘 돼서 바를 때 불편하지 않았어요\n\n촉촉한 쉬머 타입이라고 하지만 볼에 올렸을 때 진짜 부담스러운 윤기라던가 광은 돌지 않아요! \n은은한 광채 정도? \n평소 매트한 것만 좋아하던 저였는데 의외로 괜찮더라구요 ㅎㅎ\n\n색상은 말해 뭐해 봄웜한테 너무 잘 어울렸어요\n생기 팡팡 과즙 팡팡 느낌\n\n저는 브러쉬 없이 구매했는데 이번엔 구매하면 브러쉬도 준다고 하네요! 좋을 때 이용해보세요 :)",
    "text56": "1.  사용한 색상 :  코지피치(주황피치색상), 조이풀어페어(코랄색상), 사이드피스(약간차분한 분홍색)\n\n2. 본인의 피부톤과 특징 : \n - 21호를 주로쓰는 봄 웜톤 (4년전에 퍼스널컬러 업체가서 봄라이트 베스트, 가을 소프트 걸쳐있다고 진단받음)\n - 너무 노란색보다는 약간 핑크쪽 색이 잘받는(다고 생각하는) 편\n - 블러셔덕후😳\n - 파우더, 크림, 리퀴드 블러셔 가리지않고 쓰는편 \n\n3. 제품 특징 :  \n - 약간은 꾸덕하게 펴발리는 블러셔\n - 펄은 없어요\n\n4. 장점\n - 엄청나게 긴 지속력👍\n 저는 어퓨 과즙팡 리퀴드 블러셔도 써보고 잉글롯 리퀴드 블러셔도 써봤는데 3ce 리퀴드 블러셔가 제일 길었어요!\n - 엄청 촉촉해요\n\n5. 단점\n - 베이스가 벗겨지는 느낌이 들어요.. 블러셔가 꾸덕해서 그런지 펴바르면 광이 촤르르~ 올라오지만 피부색이 비치는 느낌입니당",
    "text57": "리퀴드로 된 블러셔가 하나도 없어서 구매해 봤어요. \n틴트 처럼 팁이 되어있어서 볼에 찍기 편했습니다. 찍고 바로 퍼프로 블렌딩 해줬더니 예쁘게ㅜ잘 발색되는 것 같아요. \n지속력은 아무래도 액체로 된 제품이기 때문에 가루타입 블러셔보다는 오래 가는것 같기도 합니다. 그리고 틴트모양이라 여행갈때나 막 가지고 다니기 편해서 좋아요. 따로 브러쉬 챙길 것도 없고 깨질 염려도 없어서 액상제형이 좋은 것 같습니다. 색상도 나름 다양해서 맞는 톤과 취향에 따라 구매하시면 될 것 같아요. 블랜딩을 빨리 해주는게 자연스러운 발색이 될 것 같고 좀 늦게 하면 뭉칠 수도ㅠ있을 것 같다는 느낌이 들었어요. 화장 스킬이 좀 중요한 것 같아요. 올리브영에 액체로 된 타입의 블러셔가 많이 없는 것 같은데 그중에 가장 괜찮게 느껴지는 제품입니다",
    "text58": "진짜 수분광! 진짜 형광색!ㅋ 근데 제가 지성이라 퍼트리고 흡수시키는게 어려웠는데, 퍼프는 베이스가 까져서 손가락이 낫더라구요. 쨍한 발색 장난아니어서 저는 포인트로 중앙에 발라요. 그럼 지속력 짱ㅋ",
    "text59": "발림감 부드럽고 촉촉하고 좋아요\n생각보다 자연스런 발색 좋아요",
    "text60": "바르는 타입이라 편합니다 생각보다 색깔이 진해서 조금만 사용해도 되구요 별 기술이 없어도 원하는 부위에 톡톡 발라주시면 돼요 생기 있어보이거 좋습니다 다른 색깔도 구매하고싶어요",
    "text61": "제가 원하던 색상과는 조금 차이가잇지만 대신\n볼크림으로 너무 잘 사용하고 잇어요^^",
    "text62": "일단 매트한 제품이 아니라서 발림성도 넘 좋고 촉촉해서 광나고 이뻐보여요 사람들이 안색이 밝아보인다고 하네요 발색도 넘 이쁘게 잘되고 자연스럽게 하고싶음 한번반 찍어발라서 전체 펴바르면 자연스럽고 좋아여",
    "text63": "몇년째 써요 3ce 촉촉하고 좋아요오ㅎㅎㅋㅋㅋ\n늘 씁니다 촉촉",
    "text64": "쨍한 자몽컬러인데 퍼프로 밀착시키면 투명하게 올라가서 좋음 살짝 형광기 있음",
    "text65": "몇년째 이것만써요ㅋㅋ 양도많구 이것만 쓰다보니 다른건못써요",
    "text66": "고무찰흙 같은 냄새만 빼면 산뜻한 자몽컬러라 여름에 잘 사용함",
    "text67": "볼 완전 매끈해보이고 생기있어보여요! 첨 샀는데 맘에 쏙듭니다",
    "text68": "파부가 예민해서 섀도우 대신 쓰려고 샀어요\n자극없이 순해서 좋아요\n다만 양조절을 잘 해서 써야해요..!\n색 다양하게 나오면 좋겠네용",
    "text69": "발색이 너무 잘돼서ㅠ진짜 콩알만큼만 바릅니다 향도 좋고 색상도 조아요",
    "text70": "이거 볼터치 색감 넘 이뻐요~\n복숭아빛!!!\n\n다쓰고 또 구입할려구요~\n촉촉하고 좋아요",
    "text71": "봄웜소프트인데 \n봄소한텐 찐함 ㅜㅜ\n진짜 쓰고싶어서 아무리 양조절해도 찐함\n아 그리고 향좋음 \n근데 발색 진해서 ㅜㅜ친구줌",
    "text72": "색깔이 너무 마음에 들고 리퀴드형 블러셔 처음 써보는데 대 만족입니다 사진에서 색깔이 잘 보이는 것 같진 않지만 도움 되시라구 올립니다",
    "text73": "촉촉한 발림성입니다\n매장에서 테스트해보고 사서 더욱 마음에 드네요\n발색 자연스워요\n클로징 할 때 뚁 하면서 닫히는 느낌 너무 재밌어요",
    "text74": "봄웜소프트한텐 조금 찐해요 ㅜㅜ\n향도넘좋음\n아 좀연한거살껄\n진짜 넘맘에드는딩 ㅜㅜ",
    "text75": "촉촉해서겨울에쓰기좋아요.싸게잘샀어요.\n완전마음에드네요",
    "text76": "예쁜 피치 색상이라서\n손이 자주 갑니다*\n발림성좋아요!!!!",
    "text77": "아직   안써봤는데   매장에서   봤을때   색상  맘에  들어서   바로  구매했어요",
    "text78": "네 좋은거같아요 가성비좋아서 사봤는데 잘 쓰고있너뇨 발새꼬 좋아요",
    "text79": "예쁜 오렌지빛 피치빛 컬러라\n너무 맘에 들어요~~\n좀더 촉촉하면 좋을것은 같네요",
    "text80": "색이 이쁘규 오래오래가요 지속력최고 3ce제품은 다 조아요",
    "text81": "네그냥그런데 쓰고잇어요 좋다고는 못말하겟어요 그치만 평타네요",
    "text82": "입술에 바르려고 샀는데 냄새가 싫어서 바르기 힘드네요. 테스트해볼때는 여러사람이 쓰던거라 그러려니 했는데 새 제품 뜯어도 마찬가지네요. 색깔도 잘못 선택한듯ㅠ",
    "text83": "3ce제품 다좋아요 블러셔색이쁘고 발색력이좋고 \n좋습니다",
    "text84": "코랄빛 색상이고.\n색상 러블리하니\n너무 맘에 들어요!!^^*",
    "text85": "좋네요 리퀴드 타입은 처음이라 조금 서툴지만요 가루 블로셔에 비해 더 편해요",
    "text86": "쿠션위에 바를 블러셔 고르다가\n택했어요 ㅎㅎ \n\n색상 예쁘고 발색도 맘에 들어요 :)",
    "text87": "부드럽고 자연스러운 표현이 되서 좋아요. 색상은 복숭아 빛이 나는 느낌을 원했는데 이 제품이 그래요",
    "text88": "주황색 불러셔를 찾고 있어서 코지 피치로 구매했어요!\n리퀴드로 되어 있어서 촉촉하고 쉽게 바를 수 있어요!\n지속력도 좋아요! 아침에 화장하고 저녁때가도 그대로! \n마스크를 끼면 좀 지워지긴해요ㅠㅠ",
    "text89": "조금더 발색이 되는걸 저는 좋아해요\n그래서 조금 아쉽지만. 만족만족\n색상 자연스럽고 뭉침없이 발려요\n배송빨랐구요\n작아서 휴대하기 아주 굿",
    "text90": "발림성은 좋지만 여기저기 다 묻어나긴 합니다. 색은 쨍쨍하고 좋아요.",
    "text91": "크림 블러셔는 퍼짐이 매우 쉽습니다.  크리미한 질감이 부드러우며 불편함이 없습니다.  얼굴 피부를 유발하거나 피부에 무거운 느낌을주지 않습니다.",
    "text92": "손등에 테스트 했을때 보다는 발색이 덜하지만\n그래서 치크로 쓰기 적절한 것 같기도 ㅋㅋ\n수분감이 좋아서 마스크 쓸때는 아숩 ㅠㅠ",
    "text93": "촉촉하고 무엇보다  색상이 너무 예뻐요\n\n톡톡톡 몇 번이면 세상 복숭아과즙상이 되고 \n\n예뻐져용 ㅋㅋ",
    "text94": "너무 건조해서 리퀴드타입으로 구매해봅니당~~\n발림성도 좋고 색도 이쁜것같아요\n지속력 쏘쏘합니다.",
    "text95": "★ x 1 진짜 최악, 돈아깝고 재구매🙅‍♀️\n★ x 2 별로임, 재구매🙅‍♀️\n★ x 3 생각보다 무난무난, 그렇지만 재구매🙅‍♀️ \n★ x 4 좋음😊, 재구매 의사🙆‍♀️ \n★ x 5 완전 최고 !!! 무조건 재구매🙆‍♀️🙆‍♀️🙆‍♀️",
    "text96": "★ x 1 진짜 최악, 돈아깝고 재구매🙅‍♀️\n★ x 2 별로임, 재구매🙅‍♀️\n★ x 3 생각보다 무난무난, 그렇지만 재구매🙅‍♀️ \n★ x 4 좋음😊, 재구매 의사🙆‍♀️ \n★ x 5 완전 최고 !!! 무조건 재구매🙆‍♀️🙆‍♀️🙆‍♀️\n\n맑고 젛아요",
    "text97": "이거 진짜 반신반의하다가 샀는데 왜냐면 이름이 코랄피치여서 제가 가을뮤트라 피치는 혐오하고 코랄은 좋은데 하면서\n샀거든여. 근데 의외로 발색결과가 그 중간 어딘가인데 \n시간지나도 꽤 지속되어있고 뭣보다 리퀴드타입인데 립밥스틱처럼 쓱쓱 바르기도 편하고 넘 좋아용 3CE는 진짜 다 좋음",
    "text98": "손이자주가요 데일리로 짱인거같아요 재구매 각입니다!!",
    "text99": "리퀴드 타입 블러셔라서 기존의 가루 타입 블러셔가 가지고 있었던 가루날림이 해결되니 좋아요",
    "text100": "이뻐요! 데일리하게 쓰기 딱 좋구 자꾸 손이가는 템입니다!!",
    "text101": "촉촉한 블러셔로 쓰기 좋아요~! 발색이 좋아서 조금만 사용해도 된답니다!",
    "text102": "아주 갠적인 심플한 리뷰!\n😍장점\n붓타입이라 찍어바르면 된다!\n용량이 엄청 많다..한번 찍어발라도 양이 많은데..이거 언제 다쓰지..\n색깔이 쨍하다!\n\n😭단점\n다른거 쓰고싶은데..용량 넘 많아서 못 넘어가는중ㅠ",
    "text103": "정말 적은 양만 발라도 발색력이 좋아요! 색도 예쁩니다 ㅎㅎㅎ",
    "text104": "따로 붓이 필요없는 제품이라 이거 바르고 손으로 톡톡톡~\n발라주면 끝!\n\n생각했던 컬러보다는 약간 좀 찐한 느낌이 있지만\n이런색은 없어서 잘 사용중이구요!\n\n지속력도 좋고 발색도 파데 위에서 잘 나와서 애용하고있슴다!",
    "text105": "브라이트 웜톤에게 딱 이쁜 블러셔.\n리퀴드라서 별도의 도구 필요없이,\n간단하게 손으로 발라도 이쁘게 발색 됩니다.\n\n향이 미세하게 나는 편인데 \n파우더향 살짝 나서 기분이 좋아요 ㅎ",
    "text106": "아주촉촉한데 나님은 건성이고..베이스를 초구초쿠 하게 까니까 삿지만..발색도 지속도 너무아쉬워서 안쓰고 짱박아둠..ㅠㅠ",
    "text107": "색감이 그대로 발색이 잘 됩니다\n발림성이 좋아서 \n부드러운 크림 제형이라 밀착도 잘되고 \n지속력도 좋아요",
    "text108": "쉬어한 리퀴드 타입 블러셔들을 정말 좋아하는데 3ce에서 나오는 이 라인 정말 물건이에요…컬러 다양하게 내주세요 ㅠㅠ",
    "text109": "아주촉촉합니다만...발색이 아주쨍하게 올라오지않고 촉촉한제형이라 금방 무너져요ㅜㅜ",
    "text110": "첨에 양조절실패해서 황달온사람처럼다녓어요 ㅋㅋㅋ 이제는 너무나편하네욜",
    "text111": "리퀴드는 처음 써보는데 저한텐 바르기가\n좀 어렵네요ㅠㅠ 색상은 괜찮았아요~",
    "text112": "촉촉메이크업 할 때 사용하기 좋긴 한데 저한테 색상이 좀 떠서 아쉽긴 해여 가을웜톤인데 안어울리거 알고도 도전해본 색상ㅋㅋㅋ 일단 홍조끼 있으신 분들 추천 노노!  홍조가 있는데 붉은기를 좀 커버 해도 붉게 발색됩니더 일단 저는!",
    "text113": "아직써보지는 않았는데 손등에 발색하면 예쁘네요. 쿠션위에 써봐야겠어요",
    "text114": "끈적이지도 않고\n발색도 잘되고\n지속성도 강하고\n생기있는 얼굴이 되네요",
    "text115": "바르면 꿀광피부 같아 보여요 겨울철엔 확실히 리퀴드타입이 좋습니다",
    "text116": "발색이 자연스럽구요! 처음에는 부드럽게 발리다가 마무리는 매트해서 가을에 딱인 것 같아요. 가을 웜톤 추천 블러셔 찾고 있었는데 저한테 딱인 것 같아요🥰🥰",
    "text117": "촉촉하고 물복같은 느낌 물씬인 블러셔에요 너무 예뻐용❤️",
    "text118": "리퀴드 블러셔 처음 사용하는데 발색도 괜찮고 오래가는 것 같아요~| 굿",
    "text119": "3CE제품 다들 성분이 안좋은가봐요... 피부 뒤집어지고 난리났어요 ㅜㅜ",
    "text120": "선물로 또 구입한 블러셔ㅎㅎ 리퀴드 타입이 별로 없는데 나오니깐 좋으네요.!",
    "text121": "수채화 블러링느낌이구용 옅게\n발색되지만 쌓으면 색이 올라와용",
    "text122": "확실히 리퀴드 블러셔가 발색은 아주 또렷히 되는듯 ㅎㅎ\n티나는거 좋아하시는 분들은 리퀴드로 꼭 구매하세용",
    "text123": "촉촉해요! 베이스 벗겨지지도않아용 꼭 파우더 전에 하세엽!",
    "text124": "가루로 된 블러셔 올리기 전에 사용해요.\n편하고 좋네요~~",
    "text125": "색감은 이뻐 보이는데 오랫동안 나가서 써본 적은 없어서 지속력은 잘 모르겠어요영 그래도 색감 이쁨ㅁ ㅠㅜ",
    "text126": "생각보다 진짜 빠르게 밀착되면서 블러셔가 하루종일 가요. 개인적으로 수정 화장 귀찮아하는데 이게 발색 제일 오래가서 계속 쓰게 되더라고요 집에 늦게 들어와 보면 하나도 안 지워져있어서 너무 좋고 이뻐요👍😘",
    "text127": "지난번 구매했던 제품을 너무 만족하며 사용중이라 다른 색도 구매해봤습니다.\n색좀 더 다양하게 나오면 좋겠어요!\n다 구매하고 싶어요!",
    "text128": "봄 웜톤 분들에게 찰떡입니다 양 조절이 편해서 좋습니다!!",
    "text129": "급할때 사놓고 잘 쓰진 못했는데 마스크시국에 지속력이 엄청 좋은편은 아닌듯합니다",
    "text130": "촉촉하고 좋긴한테 뭔가 지성피부에게는 잘 맞ㅈ 않는것 같은 느낌도 들어요",
    "text131": "리뷰에 남긴 글처럼 발림성은 촉촉하니 좋습니다.\n다만 너무 빨리 지워집니다. 발색력은 아주 좋습니다.\n하지만 너무 빨리 사라져서 너무 아쉬워요.\n건성, 예민한 피부에 이상 없이 촉촉하게 잘 발라집니다.\n지속성이 조금 아쉬운 점 빼면 좋습니다 :)",
    "text132": "보통 립제품만 사다가\n블러셔 기능을 하는 제품도 보여서\n이번에 구입했습니다.\n발색도 발림도 정말 좋은데요 \n약간 향이 많이 진한 편이네요\n그래도 색상이 항상 이뻐서 립제품도 새제품이 나오면\n꼭한번 구입을 하게되는데요\n이번에도 색상이 이쁜거 같아요\n약간 욕심내서 테스트 한다고 많이 발라봤다가\n술취한 느낌이 좀 났지만\n그래도 잘 바르면 괜찮을거 같아요\n립제품도 그렇고 은근히 누드톤에 가까운데\n이쁜 톤들이 많습니다.\n그리고 올리브영 후기에서 항상 많은분들이 사시는 색상은\n발색테스트 안해보고 구입해도\n만족도가 높은 편이구요\n해당 브랜드의 색조가 아닌 다른 상품들은\n구입해 본적이 없어서 어떤지는 잘모르겠지만\n색조 화장품은 참 좋네요 \n잘쓰고 다음번에 다른 더 다양한 색상도 나오면 좋겠습니다. \n잘쓰겠습니다~!",
    "text133": "웜톤에 최고 조합인것같아요!  완전 이뻐요!  짱짱 입니당 다람쥦 ㅣ",
    "text134": "3CE 브랜드의 블러셔는 처음 써보는데 웜톤인 저에게 딱이에요 발림성도 좋고 들뜨지 않고 자연스러워서 좋았어요 지속력도 오래가고 완전 추천!",
    "text135": "이고 손으로 해도 피부화장 안벗겨져용 나 이런거 처음봄!!",
    "text136": "톡촉하고 피주화장 안벗겨지는게 너무 맘에 듬 다른색도 사야징",
    "text137": "리퀴드 타입이라 지속력도 좋고 퍼프로 바르면 펴바르기도 쉽고 색도 봄웜라한테 포인트로 적당해서 자주 사용 중입니다! 지금 보다 여름에 더 효과를 볼 것 같아 기대 중입니다!",
    "text138": "리퀴드 타입이라 지속력도 좋고 퍼프로 바르면 펴바르기도 쉽고 색도 봄웜라한테 포인트로 적당해서 자주 사용 중입니다! 지금 보다 여름에 더 효과를 볼 것 같아 기대 중입니다!",
    "text139": "건성이라 가루로 된 블러셔는 사용하기 어렵고 촉촉한 블러셔 타입 찾아보다가 구매했습니다 조금만 사용해도 발색 잘 되네요.",
    "text140": "주황기가 좀 과하게 많아서 얼굴이 더워지기는하는데 가끔 촉촉피부표현햇는데 블러셔가 매트해서 이상하게 느껴질때 쓰기 좋아요",
    "text141": "매끄럽게 잘 펴져요\n볼 턱 눈가에 조금씩 발라서 생기있게 해주니 얼굴이 화사해져서 좋아요 \n기분 전환으로 상큼한 메이크업 하기 좋아요!",
    "text142": "아주 좋아요 매트한버전도 살까 하고있어요 쓰리씨꺼는 항상 믿고 쓰기때문에 ㅎㅎ",
    "text143": "되게 촉촉하고 부드럽게 발려요! 발색력은 조금만 발라도 피치피치한 복숭아마냥 올라와요🍑💗학교에 바르고 갔는데 친구들이 광 머냐고 미쳤다고 하더라고요 ㅎ뿌듯😍😍 (얘들아 사실 그거 내 광 아니고 쓰리씨이에서 만들어주신 광이야😅🫶🏻)",
    "text144": "이거 완전 수분 블러셔같아요\n제가 가지고있는 블러셔중에서\n가장 촉촉합니다,,ㅎ\n\n색상도 주황빛나서 너무 마음에 들구용\n겨울에 쓰기좋아요\n근데\n피부가 좋으신분들이 쓰면 광나면서\n훨씬 이쁠거같아요\n\n저는 요철이 좀 있는 피부라서\n부드러운 파우더제형이 더 어울리는거같기도하고,,\n\n이거는\n휴대하기가 괜찮아서\n휴대용으로 가지고 다니는편이에요\n틴트같고\n브러쉬도 필요없어서\n휴대성좋아요 ~!! \n피부좋고 촉촉한 블러셔 찾으시는 분들은\n이거써보세요 !",
    "text145": "(3ce 쉬어 리퀴드 블러셔)\n코지 피치\n리퀴드 블러셔는 오랜만이었는데 역시 촉촉하고 좋아요ㅠㅠ우선 파운데이션이랑 합쳐졌을때 뭉치거나 들뜨는 느낌 없이 피부에 쫙 붙는 느낌이라서 좋습니다\n다만 발색이 오래 지속되는지는...글쎄요? 제 홍조가 남아있는 느낌이에요. 특히 마스크랑 계속 마찰이 일어나다보니 지워지는게 있는것 같고, 손등 발색보다 훨씬 오렌지 스럽습니다!",
    "text146": "샤넬 리퀴드 블러셔는 넘 고렴이라 비슷한거 찾고 있었는데 이게 딱이네요 \n샤넬보다는 좀더 꾸덕하고 진득한 제형인데 바르면 샤넬이랑 비슷해요 발림은 \n샤넬보다 발색은 좀 더 쨍하지만 그래서 더 만족했습니다!! 블러셔 들고다니면 깨져서 짜증나는데 이건 립스틱크기에 깨짐 걱정없이 휴대용도 너무 좋았습니다!\n발색이 너무너무 잘되니깐 보통 사용하시는 색보다 한톤 낮은걸로 구매하면 더 이쁘실거에요!!",
    "text147": "가격이 조금 있지만 발색력 유지력 다 맘에 둘어요\n제가 고른 컬러도 마음에 들어요~ 자연스럽게 발색되는게 파우더치크보다 리퀴드가 더 촉촉해 보야요 파우더치크는 좀 잘못하먄 무겁거나 답답해보이는데 이건 촉촉하니 바로 착 스며들어서 발색 되요",
    "text148": "발색이 생각보다 너무 찐하고 지속력도 짧아서 잘 손이 안가요 ㅜㅜ",
    "text149": "진짜 너무 좋아요…..계속계속 살거니까 단종시키지말아주세요ㅠㅠㅠ😭😭😭",
    "text150": "파우더 냄새가 너무 좋고요 발림성 찐합니다 퍼프나 손으로 블렌딩해주면 이뻐요",
    "text151": "바르는 스킬이 필요햐요\n양조절 필수\n액체라 지속력은 좋으요",
    "text152": "색감이 너무 예뻐서 고민도 안 하고 바로 구매해버렸습니다 색 더 많이 나왔으면 ㅠㅠ",
    "text153": "웬만해서 색조화장품은 첫 눈에 보고 사는 경우가 없었는데 이건 너무 예뻐서 테스트 하자마자 구매했어요",
    "text154": "호기심에 구매해봤어요 잘 쳐발라지고 발색도 연해서 예뻐요",
    "text155": "리퀴드 블러쉬는 아마 처음 써보는 것 같은데 무난하게 잘 쓰게 되는 것 같아용",
    "text156": "요런 타입 원해서 삿는데 이뽀서 조아요 밝고 화사해진! 근데 색을 잘 어울리게 다른 부위랑해야힘",
    "text157": "와.. 이거 진심 대박이에요\n리퀴드 치크 1위 드립니다\n절대 절대 단종하시면 안 됩니다..\n\n바를때마다 감동..👍🏻🫢",
    "text158": "너무 좋고 발색 겁나 진해요!! 액체 블러셔라서 그런지 지속도 좋아용",
    "text159": "아직 사용법이 익숙하지 않아서 더 사용해봐야 알거같아요.\n가루로 쓰다가 처음쓰는데 노력이 필요합니다^^",
    "text160": "광 도랏씀 ㄹㅇ 볼에 한 번씩 콕콕해서 펴바르면? 너무 심한 오렌지빛 안돌아서 개이쁨! 냄새도 로션냄새나고 근데 살짝 밀리는 감이 없지안ㄹ아읶음! 웜톤 강추!",
    "text161": "아주좋아요 쓰기도편하고 발색도좋고 \n느므나 맘에들어요      또구매할게요",
    "text162": "세미매트 느낌 ?\n퍼프에 찍어서 바르고 있는데 얼른 두드려야 잘 퍼지더라구요\n안그러면 금방 마를 것 같은 느낌 ?\n색상은 마음에 듭니다.",
    "text163": "매장에서 테스트해보고 너무 예뻐서 구매했어요\n웜톤에 잘 어울리네여",
    "text164": "매장에서 추천받고 테스트하고 구매했는데 너무 좋네요!\n잘 사용하겠습니다!",
    "text165": "예상했던 컬러 대로 잘 발색이 되었어요. 지속력도 나쁘지 않아요.",
    "text166": "가루타입 블러셔 하면 가끔 뜨고 군조해지는데 이건 그런거 앖어서 좋았어요",
    "text167": "진하게 발색 될까봐 걱정했는데 생갇보다 그러지 암ㅎ아서 좋아요",
    "text168": "촉촉하게 잘 발려서 바를 때 기분 좋아요! 건조함 없이 부드럽게 스며들어요",
    "text169": "블러셔 하구 픽서 하구 파우더 하면 하루종일 수정 팔요없을 정도로 편하구 색진짜 봄웜찰떡👍🏻🐽",
    "text170": "색 너무 예쁜데 상세페이지에서 본 광이 아니라서 아쉬움..",
    "text171": "제형이 조금 애매함 촉촉하기보다 오일리한데 의외로 잘 스며들면서 상세페이지만큼의 광이 돌지는 않음\n흡수되서 피부에 딱 붙어있는 건 좋았음",
    "text172": "너무 좋은 나의 애정템 이거 거의 10통은 쓴거같음 리뉴얼되고 약간 달라진거같음",
    "text173": "여전히 잘쓰고 있어요 다쓰면 또 살거에요 색감이 너무 이뻐서 립에도 잘 어울려서 여기저기 잘써요 맑은색이라 뽀용해요 살구핑크컬러",
    "text174": "이거 벌써 네통 다섯통째 쓰는듯. 이거 치크로 나온 제품이긴한데 저는 립으로 써요. 베이스에 이거만한게 없는듯 이거 깔고 위에 뭐 발라도 이뻐요",
    "text175": "캘리포니아 핫걸 느낌이라 너무 좋네요\n가을웜톤에 잘 어울리는 노란끼 도는 오렌지에요",
    "text176": "블러셔에 미쳐서 사다가 정착한 아이템ㅋㅋㅋ색이 너무 이쁩니다",
    "text177": "색상두 너무 예쁘고 만족스러워요~ 발색력이 있는 제품이라 조금씩 발라야 더 예뻐요",
    "text178": "리퀴드 타입이라 촉촉하고 좋아요!! 다음에도 재구매 의사 있습니다",
    "text179": "수분감이 촉촉하며 발색이 아주 잘됩니다 향도 베이비파우더 은은한 향이 나서 좋아요",
    "text180": "아주 촉촉하며 발색이 잘  되는편이며 지속력이 오래 유지 되어요",
    "text181": "코랄색이고 발림성 좋아요 촉촉해요 요거 써보고 괜찮아서 다른색도 샀어요",
    "text182": "올리브영 블프데이맞아 샀어요\n올리브영 블프데이맞아 샀어요",
    "text183": "촉촉한 피부 표현 좋아해서 블러셔도 이걸로 쓰는데 아주 만족스러워요 흰끼 있는 색상이 나왔으면 좋겠다는 작은 소망이 있슴다",
    "text184": "완전 투명하고 맑은 살구색이에요! 바르기만 해두 사랑스러움~! 근데 살짝 밀리면서 발리는 경향이있어서 스펀지로 톡톡치며 발라줘야해요! 요건 좀 아숩~ 그치만 색이 아주 이쁘고 들고다니면서 수정화장하기도 좋습니다~",
    "text185": "색상이 예뻐서 깔별류 샀어요 촉촉한거 원하시면 추천합니다요",
    "text186": "걸친쿨톤이라 너무 써보고 싶어 샀는데 역시 안 어울리네요 갈워분들 너무 예쁘실 거 같아요",
    "text187": "리퀴드 블러셔라서 양조절 못하는 저는 반신반의 했는데 지속력이 좋구요 날아가도 은은하게 남아있어서 좋았어요 양조절은 베이스에 섞어서 발랐어요",
    "text188": "볼터치 새로운거 써볼까 하다가 구매했는데 진짜 발림성 대박\n너무 좋습니다 깔별로 사볼까봐요",
    "text189": "파우더 타입보다 이런 리퀴드타입 블러셔를 좋아하는데 콕콕 찍어서 조금 문지르면 되어서 사용하기 편하고 발색도 잘돼요",
    "text190": "매장에서 테스트해보고 너무 마음에 들어서 세일안하고 원가격인데도 사고싶어서 샀는데 집에와서 리뷰쓰려고 보니까 세일가격이네요..? 18000원 주고샀는데 14400원.. 매장잘못이겠죠? 어떻게 해야하나요..",
    "text191": "촉촉하게 블러셔 연출하고 싶을 때 쓰는 제품입니다! 근데 손으로 펴바르다 보면 베이스가 까져서 조금 고민이에요",
    "text192": "건조허긴 한데 색이 너무 이뻐서 쓰는 중 지속력 오래 갑니다.",
    "text193": "발색 보고 반해서 샀는데 생각보다 넘 진해서 잘못하면 불타는 고구마 돼요 ㅠ ㅠ 근데 예뻐서 용서가능",
    "text194": "발색이 진하고 유지력이 길어서 좋은 것 같아요! 색조절이 좀 어렵네요",
    "text195": "파우더타입은 뭔가 들뜨는 느낌이라 리퀴드 타입을 좋아하는데 맘에들어요",
    "text196": "블러셔 쳐돌이 봄웜라로써.. 색상보고 반해서 안살수가 없었어요 ㅠ 근데 어떻게 발라도 진한게 좀 아쉽긴 해요 여름에 블러셔 포인트로 쓸 때 좋을 거 같아요! 색은 너무 예쁩니단",
    "text197": "발색력이 다른 블러셔보다 진하게 느껴져서 선택하게 되었어요.",
    "text198": "처음 받아서 손에 발라봤을땐 너무 형광끼도는 코랄이라 걱정했는데 바르니까 피부랑 잘 어울려뎌서 괜찮았어요",
    "text199": "매장에서 리퀴드블러셔 다 테스트해보고 가장 빛나면서도 조절이 되서 골랐어요. 색은 저랑 잘 안맞지만(생각보다 주황끼) 촉촉하게  광이나고 작아서 밖에서 덧바르기좋아요",
    "text200": "색깔이 개이빠요 봄웜 찰떡템이에요우ㅜㅜㅜ촉촉해용 넘예뽀요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 쉬어 리퀴드 블러셔",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015239607ko.jpg?l=ko",
    "review_name": "아워 웨이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152396",
    "text1": "#3ce 쉬어 리퀴드 블러셔 our way\n\n📝상품 특징\n1️⃣맑고 청초하게 올라오는 말삭\n2️⃣가벼운 밀착력\n3️⃣원하는 농도로 자유롭게 레이어링 가능\n\n✍🏻사용후기\n믿고사는 색조 맛집 3ce\n레드 블러셔는 예~전에 써봤다가 불 타는 고구마가 된 기억이 있어 그 이후로 쳐다도 안봤는데 이거는..발색이 넘 맑고 예쁘더라구요\n체리..사과.. 과즙 그 자체🍎🍒\n\n은은한 윤광이 도는 제품이라 텁텁하지 않고 레이어링 할 수록 윤광이 차올라서 촉촉한 메이크업 할 때 너무 예뻐요\n완전 수채화 발색.. 진짜 자연스럽게 예쁜 홍조같이 표현 돼요!\n자연스러운 메이크업에 이걸로 포인트 주면 딱!🤭\n\n근데 진짜 쌩레드에 발색도 잘 되고 픽싱도 좀 빠른편이라 바르기는 조금 어려운 편이에요\n손 보다는 퍼프로 펴바르는게 낫고 다 바르고 나서 쿠션 퍼프로 한번씩 두드려주면 조금 더 자연스럽게 연출 할 수 있어요",
    "text2": "색이 진해서 진하게 발릴까 걱정되서 조금만 썼는데 보이는 것 보다 색이 진하지않아 좋더라구요 얼마나 겹겹히 바르냐에 따라 진함정도가 달라져서 하나로 여러가지 색 연출이 가능해 좋은것 같아요 항상 블러셔는 쿠션제품이나 팩트형으로 썼는데 틴트타입도 좋은것 같네오 :)",
    "text3": "레드 블러셔 구입하고 싶어서 찾다가 구매했어요. 바르기도 편해요",
    "text4": "레드 블러셔 가지고 싶었는데 괜찮은 듯 합니다. 오렌지끼가 더 없고 더 쿨했으면 좋을듯합니당^^",
    "text5": "지속력 색상 착색 밀착 다 좋아서 자주 애용중입니다ㅏ 좋아요 굳",
    "text6": "생각보다 빨개서 걱정이었는데 펴바르니까 안그래요ㅎㅎ 색 예뻐요",
    "text7": "볼터치 바를 부분을 팩트로 두들겨주고 요 제품 발라요 쉬머라 피부 좋아보입니다",
    "text8": "발색이 엄청쎄욬ㅋ 본통에 보이는 그대로 발색이되가지구\n숙취메이크업할때 좋을것같구요..\n바로 착색돼서 .. 이거 펴바르기 진짜 어려워서 손은잘 안가더라구요 ㅠㅠ\n물론 저는 손으로 펴바르긴했습니다..",
    "text9": "향은 제 개인적인 취향으로는 안 맞는거 같아용..ㅎㅎ근데 오일리한 촉촉함이 있어서 바르면 피부가 진짜 좋아보여요",
    "text10": "수분감도 있고 발색도 잘 되서 마음에 들어요~ㅎㅎ \n색상은 빨간색입니다",
    "text11": "생각보다 촉촉하지 않아요.. 발림성도 쏘쏘고 저는 맑은 레드를 생각했는데 코랄 빛이 돌아요..ㅠㅠ",
    "text12": "촉촉하고 깨끗한 메이크업을 좋아하는데 맑은 토마토 컬러로 예쁘게 올라와요. 손등에 덜고 손가락으로 바르는데 손등에 아주 약하게 착색되더라구용..?? 그래도 클랜징 워터로 지워집니당",
    "text13": "레드 블러셔 찾다가 구매했는데 아주 만족해요 생각했던 색 그대로에요",
    "text14": "리퀴드 제품인데 틴트처럼 앞에 봉끝쪽에맺히는게있어서 \n그부분이 아쉬워요 그거 말고는 촉촉한발림 매트하게 살짝 픽싱되는건 좋아요",
    "text15": "정말 색깔 이쁩니다 ㅠㅠ 인샹 블러셔에요 꼭 사세요 여러뷴 ㅠㅠ"
  }
]