[
  {
    "brand_name": "헤라",
    "product_name": "[한정기획] 헤라 블러쉬 5.5g (발레틱/체리쉬 한정 립펜슬 2종+글로우밤 증정 기획)",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020844405ko.jpg?l=ko",
    "review_name": "[립펜슬 2종&글로우밤 기획] 발레틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208444",
    "text1": "사람들이 많이 사는데는 다 이유가 있음 ㅠㅠ\n이 은은하고 뽀용한데 고급진 컬러를 어떻게 표현할 수가 없네요ㅠㅠ",
    "text2": "집 대빵님께 드릴려고 구매한건데 제가 몰래 쓰게 되네요ㅋㅋ봄웜과 여쿨에 걸쳐있어서 뮤트색이라 안어울릴거 같았는데 한번 쓱 올려주면 자연스럽고 은은하게 피부톤과 잘 어우러지게 올라와서 거울 계속 보게됨! 내장 브러쉬가 호불호 갈리는 듯 하지만 생각보다 가루날림 적고 얼굴에 살포시 올라가는 느낌이라 개만족임",
    "text3": "은은 차분한 핑크 블러셔 좋아하시면 진짜 무조건 꼭 들이셔야합니다\n뮤트핑크 컬러에 쉬머리한 펄감이 진짜 미쳤어요\n발색해볼때마다 감탄만 나옵니다\n질감도 좋고 발색도 잘되고 지속력도 좋은편이라 진짜 완벽한 블러셔에요..\n데일리로 쓰기 좋고 은근 어느 메이크업에 매치해도 다 잘어울리는편이라 뭐바를지 고민될때 일단 발레틱 올려주면 만족스러워요\n헤라 블러셔 짱.. 맘같아선 드래곤볼 하고싶네요",
    "text4": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n살짝 뽀용한 느낌보다는 칙칙한 느낌이 드는 블러셔에요. 21호인 제가 썼을땐 발색이 막 시원하게 느껴지지 않았는데 원래 색 자체가 탁하고 어두운 탓이 있는거 같아요. 그래서 볼에 올리면 엄청 자연스럽게 발색됩니다. 광이 은은하게 돌아서 피부가 예뻐보였어요. 컬러만 조금 더 채도있는 컬러였다면 예뻤을듯. 근데 제형이 진짜 좋긴하네요. 은은하게 도는\n광이 다른 브랜드에서는 느껴본적 없어요. 립이나 아이에 포인트를 많이 준 날 치크는 살짝 죽이는 용도로 딱이었습니다.",
    "text5": "은은한 쉬머펄이 들어있는 차가운 뮤트 핑크 컬러입니다\n차분하고 발색이 진하지 않아서 데일리 블러셔로 쓰기 좋았어요\n쉬머펄이 잔잔하게 들어있는데 모공 요철 부각은 크지 않고 오히려 이 펄감이 너무 예쁘더라구요..\n내장되어있는 브러쉬도 생각보다 퀄리티가 좋아서 요걸로 발라주기에 충분했어요\n내장 브러쉬로 쓸어주면 가루날림은 좀 있습니다\n습식 타입의 파우더로 알고있는데 뭔가.. 저는 그냥 파우더 같이 느껴지더라구요ㅋㅋ\n헤라가 블러셔를 참 잘뽑는 것 같아요.. 드래곤볼 하고 싶어져요",
    "text6": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n\n- 색상 : 생각보다 어두워요!! 브라운기도 좀 느껴지는거 같구요. 핑크브라운 느낌? 근데 펄이 진짜 은은하게 들어가있어서 너무 예뻐요 ㅠㅠ 피부에 엄청 예쁜 윤광이 도는것처럼 표현돼요. 존예.. 피부 밝으신 분들한텐 너무 칙칙할거 같고 21호 이상이 사용하면 예쁠 컬러에요. \n\n- 발색 : 발색은 생각보다 차분해요. 저는 내장 브러쉬보다는 스펀지를 선호하고 그러면 발색이 좀더 잘 올라와요 ㅎㅎ \n\n- 지속력 : 지속력도 엄청 좋아요.. 저녁까지 광 표현이 예쁘더라구요. 좀더 뽀용한 색으로 더 구매할 의향 있어요!! 로드샵 블러셔로는 표현되지 않는 고급스러움이 있습니다!",
    "text7": "자글자글한 펄들어가있음 립펜슬 손자주안감 딱히 제품성좋은지는 모르겠음",
    "text8": "매장에서 테스트해보면서 그냥 눈으로만 봤을땐 다른 저렴이 블러셔도 비슷한컬러 많은데? 싶었는데 볼 한쪽식 테스트 해보니까 저렴이 하고는 완전 확실히 백프로 다르더라구요\n덧발라도 뭉치거나 그런거 없고 컬러발색도 여리하면서 톤다운된 핑크빛인데 딱한마디로 표현하기 어렵게 분위기 있는 색임 \n시간지나면 내 피부랑 어울어져서 더 예쁘더라구요",
    "text9": "테스터로 한번 발라보고 정신나간것처럼 이거 생각만나서 결국 샀고 절대 후회하지 않음 최애 블러셔",
    "text10": "발색이 연하여 더 마음에 들어요 색도 은은하니 좋아요 여름철 과하지 않게 화장할 수 있어서 예뻐요",
    "text11": "아이시 핑크 넘 잘 쓰고 있어서 세일할 때 샀는데 얘도 이쁘네요!! 립 펜슬 두 개도 잘 사용하고 있습니다 구성이 조아요",
    "text12": "딱 요런 느낌 블러셔 찾고있었는데\n조아요 조아요 발색굿 기획상품들도 굿",
    "text13": "예쁘고 좋아요 입자 고와서 가루날림 있는데 제형이 좋아서 괜찮은 거 같아요 근데 제 피부에는 좀 어둡게 올라와서 맑은 레드 기대하시면 실망하실 거 같아요 톤 다운된 차분한 핑크레드입니다\n발색은 연하게 올라가고 쌓을 수 있어요 케이스랑 브러시랑 휴대하기 좋은데 깨질까 봐 들고나가진 못하겠어요ㅜㅜ\n예뻐요 갖고 싶으시면 한 번쯤 사도 좋을 거 같아요",
    "text14": "두개째 쓰고있는데 좋아요 색도 적당하고 지속력도 괜찮아요 거울이랑 브러쉬도 있어서 들고다니기도 좋아요",
    "text15": "피부 결이 매끈해져서 좋아요. 촉촉해졌어요 추천 드려요 ㅎㅎ!!",
    "text16": "지속력에 대해 말해보도록 하겟습니다 일단 아주 좋아요 오래 쭈욱 갑니다",
    "text17": "요새 나이드니 우울하게 거울안에 남자가 보여서 안되겠다 기분전환이 필요했는데 생기를 만들어주네요 사은품도 좋지만 은은한 고급짐이 있어요",
    "text18": "너무 혜자 구성이에요 사은품이라도 질감좋고 버리는거 없는 알찬구성이라 추천해요",
    "text19": "개이쁨 비싼건 이유가 있다 제일 인기있는 컬러라서 구매했는데 이쁜것 같음 웜쿨 상관없이 잘쓸듯",
    "text20": "제품은 너무 예뻐요. 전 학생이라 자연스러운 메이크업을 하고 싶어 구매 했는데 제 홍조 색이랑 똑같아서 좋더라고요. 브러쉬도 부드럽고 좋아요. 그리고 같이 온 글로우 밤도 예뻐요.\n그런데 포장이 왜이러죠? 박스가 열려있네요? 제품을 건든 흔적은 없는데 박스가 엉망이에요. 제품 자체에 대한 평가는 5점이지만 포장이 아쉽네요.\n사진은 받은 직후 찍은 모습입니다.",
    "text21": "하.... 왜 이제 샀나 싶음. 너무 색이 예쁘고 내장 브러쉬도 퀄리티가 진짜 좋음.",
    "text22": "예뻐요 딱 봤을때 색상은 약간 말린장빛이라고 해야하나 모브 느낌도 나는데 피부에 올리면 좀 화사한 핑크로 발색이 돼요 색상 그대로 발색되길 바랐는데 살짝 아쉬웠어요\n가루날림 조금 있는편이에요 브러쉬도 거칠지않고 부드러워요 같이 온 사은품인 립펜슬,밤도 너무 만족스럽네요",
    "text23": "좋아요 발색도 은은하니 마음에 들어요 브러쉬도 괜찮아요 거울도 있어서 편해요",
    "text24": "21호 여쿨뮤트인데 색이 진짜 이뻐요. 내장된 붓은 좀 별로지만 색이 진짜 맘에들어요",
    "text25": "은은한 미세펄이 피부 결을 좋아보이게 해주고 뉴트럴하고 은은한 핑크 컬러라 톤 크게 안타고 차분하게 표현하기 좋아요",
    "text26": "헤라는 사은품이 짱짱해요\n올영에서 테스터해보고 블러셔가 자연스럽게 표현되고\n기획이  맘에들어 샀어요",
    "text27": "블러셔가 생각보다 엄청 특별하고 예쁘고 그렇진 않고 기획으로 받은 립펜슬이 진짜 물건임",
    "text28": "이지가 살짝 섞인 차분한 핑크 컬러입니다. 실제로는 톤다운된 로즈/핑크베이지 느낌이라 너무 밝거나 튀지 않고 자연스럽게 얼굴에 생기를 더해주기 좋아요",
    "text29": "21-22호 역 쿨 뮤트인데 너무 마음에 들어요. 색깔도 이쁘고 근데 같이있는 브러쉬는 딱히 쓰지 못 할 것 같아요.",
    "text30": "은은한 수채화처럼 발리고 적당히 보송해요 \n색상이 뉴트럴해서 막 바르기 좋은 휘뚤템",
    "text31": "테스트해보고 사봤어요 쿨톤도 어울리네요\n적당히 mlbb해서 사랑스런 핑크로즈빛이예요\n딸기우유는 너무 튀고 베이지는 평범하다면 이거 추천",
    "text32": "테스트해보고 색상이 예뻐서 샀어요 차분한 핑크 색이라 좋아요",
    "text33": "가격이 좀 비싼 편이지만 색상이 마음에 들어요 다른 색상도 구매의사 있어요",
    "text34": "딱히 양조절 신경 안써도 색감이 물들듯이 은은하게 올라가요 약간 톤다운된 컬러라 데일리로 부담 없어요",
    "text35": "블러셔 질이 정말 좋아요 그리고 립펜슬 최고 ㅠㅠ 이게 진짜 물건임",
    "text36": "기획세트로 저렴하게 사서 아주 맘에들어요 색 진짜 잘뽑음!",
    "text37": "증정이 이럿게 큰줄 몰랐어요 대박 미니사이즈일줄 알았는데 엄청 크네요 색깔은 처음 받아보고 너무 진한가? 했는데 발색해보니 외색보다 훨씬 여리여리하게 올라와서 만족해요!",
    "text38": "제가 할 수 있는 최대의 칭찬은 역시....\n좋기때문에 할 말이 없음 인듯 왜냐하면 딱히 모난구석 없이 자기 할일을 하며 가격 값을 하는 제품이기 때문에, 발레틱 컬러 저한테는 생각보다 붉었고 진하네요! 살짝만 올리면 예쁘긴 함 질도 좋고~ 그리고 같이 온 립펜슬이 좋아!! 크림하이라이터는 쏘쏘~",
    "text39": "블러셔 너무이쁨 이거 한동안기다려서 겨우 구매했는데 대존예자너",
    "text40": "요철부각 등 말이 많지만... 사실 너무 예뻐서 그냥 흐린눈해요 ㅎ.... 세 컬러나 구매해서 만족해서 쓰고 있는데 발레틱이 가장 손이 안가긴 해요. 왜인진 모르겠으나....  은은하고 튀는 색상이 아니라 무난하게 사용하기 좋은 컬러입니다.",
    "text41": "컬러가 너무 예쁘고 발색도 잘 됩니다.\n넘 예뻐요ㅎㅎ 세일가로 저렴하게 했어요",
    "text42": "색 예뻐요\n그리고 같이 나온 립펜슬이 완전 킥\n버릴색이 없어요",
    "text43": "엄마께서 밖에서 사용할 블러셔 필요하다 해서 구매함 가루블러셔 중에 내장브러쉬 들어있어서 들고 다니기 편해하심 색감도 자연스러워서 다양한 연령대도 사용 가능함",
    "text44": "컬러감 질감 독보적이에요 피부 좋아보이고 맑은 표현으로 돼서 넘 예쁩니당",
    "text45": "확실히 제형이 정말 좋아요!! 다른 색도 구매하고 싶어용!",
    "text46": "이뻐용 제발 사주세요 제발 재구매의향 완전 잇습니다 100퍼!!",
    "text47": "질감이 확실히 좋긴 해요. 건조해보이지 않고 좀 수채화처럼 되요.",
    "text48": "블러셔 바탕으로 깔아주면 완전 오묘하고, 볼에 고급진 윤광을 만들어줘요",
    "text49": "습식제형이라 완전 물들듯이 발립니다. 기획세트가 잘 나와서 블러셔 하나를 샀는데 덤을 3개나 받았어요. 다른 컬러도 구매하고싶어요",
    "text50": "헤라 발레틱 정말 기가 막힙니다... 발레틱 블러셔로 메이크업 마무리해주면 제가 봐도 제가 너무 예쁩니다..ㅎㅎㅎ\n사람들이 저만 쳐다보는것 같아요.ㅋㅋㅋㅋㅋ\n차분하고 분위기 있는 헤라 발레틱 블러셔 요즘 저의 최애 블러셔에요~ 진짜 완젼 골져스~ 넘 이뽀~~~~",
    "text51": "유튜브에서 봄웜라한테도 전혀 탁하지않고\n\n아주이쁘고 살짝 차분한느낌으로\n\n발색된다는 평이많아서 분명보이는색과는\n\n다르게 탁하지않다 이쁜핑크다 해서샀는데\n\n저는 봄웜라21호피부톤인데 조금탁하게느껴졌어요.\n\n저는보이는 느낌대로 발색되던데요ㅡㅅㅡ",
    "text52": "헤라 발레틱 블러셔는 그냥 막 발라도 메이크업이 완젼 예쁘게 완성되고 웜톤 쿨톤 타지 않는다고 하더니 진짜네요.ㅎㅎ 처음에 브러쉬로 올릴땐 이거 뭐 티도 안 나는거 같고 이래서 되겠어 했는데 두번 세번 덧바르고 냅 뒀더니 알아서 블러링되고 알아서 색조가 어우러지는거 있죠. 텁텁함 전혀 없고 색감 정말 예술입니다. 왜 헤라 발레틱 발레틱 하는지 알겠어요. 세상 고급스럽게 청순해지는거 있죠. 앙~",
    "text53": "여쿨라인데 아이시핑크\n샀다가 너무 맘에들어서 분위기 내어볼려고 샀는데 단독으로 발색하기에는\n제피부에 너무 웜해서 ㅜ 크리니크 발레리나팝 베이스로 깔고 포인트로 하면아주예뻐요\n그것보다 글로우밤이랑 오버립펜슬 두개주는게 너무 혜자라 대만족입니다♥️",
    "text54": "증정이 맘에들어서 올리브데이 쿠폰 먹여서 합리적인 가격에 샀어용 발색은 은은한데 고급지고 여뮽이면 추천!!",
    "text55": "아니 이거 진짜 개ㅐㅐ좋아요 제발 좀 사세요 진짜 색상을 너무 잘 뽑았고 진쩌 이쁘고 그냥 비싸도 바로 살맛남",
    "text56": "이거 바르니까 완전 발그레해진 느낌 진심 좋아요 립펜슬도 진짜 좋아요 블러셔가 완전 쿨하지 않아서 뉴트럴하게 사용할 수 있습니다 봄원 여쿨 분들 꼭 사세요오",
    "text57": "발색이 은은하고 되게 예뻐요 퍼프나 손으로 바르는 것보다 무조건 브러쉬입니다",
    "text58": "아니 진짜 인생 블러셔입니다 너무 이뻐요 다른 색상도 분명이쁘겠죠? 곧 쟁여오겠습니다 단종시키지 말아주세요 로즈에 핑크 한방울 빠진 색상에 뮤트 분들 아주 눈돌아갑니다",
    "text59": "블러셔가 은은하고 자연스럽게 발색돼요 근데 볼에서 은은하게 하이라이터 처리 된 것 처럼 발그레해지고 밝아져요 진심 추천드립니다",
    "text60": "역시 헤라라 증정품이 많아서 정말 좋네요 브러쉬로 바르면 정말 예뻐요",
    "text61": "처음 발색 그대로 색상이 유지된다고해서 샀는데 진짜 그런 것 같아요 예쁜 핑크색이고 무난하게 어느 화장이든 다 잘 어울리는 색상이라 이것만 매일 바르고 있어요",
    "text62": "구성은 좋은데 발색이 다 별로에요 ㅠ 립펜슬도 두개나잇어서 잘 쓸줄알앗는데 발색이 안되서 아에 안쓰네요 ㅠ",
    "text63": "피뷰가 좀 어두웅 편이라 그런지 둥둥뜨고 발색이 안올라와서 손이안가요~",
    "text64": "진짜 이쁨 단독으로 발라도 이쁘고 다른\n블러셔랑 같이 발라도 개이뻐요 다들 구매 갈기세요",
    "text65": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text66": "색여쿨뮤트가환장할컬러임\n내가알기론디올튀튀저렴이버전으러알고있었는데\n별로안비슷함근데색이이쁘니까세일할때쟁이세욤",
    "text67": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text68": "선물용으로 적당한 구성이라 바로 선물했습니다. 받은 친구도 좋아했어요",
    "text69": "화장했을때 피부는 24호정도 됩니다\n저한테는 흰끼 돌게 핑크빛이 돌아요\n그래서 큰맘 먹고 샀지만 잘 사용은 안 해요..",
    "text70": "선물하기로 이용했고 구성도 좋았어요 근데 배송지 입력 알림이 카톡선물하기처럼 취소되기 전에 한번 저 알려주면 좋겠어요 깜빡하면 그냥 취소됨ㅠ",
    "text71": "흠 다른 호수에 비해 되게 발색 퍽퍽한 편.. 색은 예쁜데 발림성이 아쉽다",
    "text72": "펄입자가 고와서 생각보다 펄이 그렇게 튀지 않아요 은은하고 예쁨",
    "text73": "명불허전 발레틱... 아름답습니다, 저한텐 생각보다 붉게 올라와서 진짜 찔끔만 바르는데 아름다움...",
    "text74": "생각보다 뽀얗고 쿨해요 23호 이상이신 분들은 다른 컬러 구매하시는게 나을 거 같아요",
    "text75": "이거 진짜 너무 유명해서 사봤믄데 진심 너무 이뻐요ㅠ 뮤트한데 쉬머해서 볼에 올리면 영롱해요ㅠ",
    "text76": "색 너무 예뻐요 ㅠㅠ 쿨톤 데일리 템 입니다 !! 사은품이 많아서 좋네요 ㅎㅎ",
    "text77": "아주 미세하게 펄이 있어요!! 색은 핑크랑 피치 섞인 느낌이에요",
    "text78": "색상이 정말 튀지 않고 차분 은은 합니다. 웜톤 쿨톤 따지지 않고 얌전하게 사용하기 좋아요. 근데 이상하게 손은 안가네요...",
    "text79": "색이 예쁘고 발색도 잘돼요 진한 편이라 피부를 깔끔하개 만들어놓고 해야 예뻐요",
    "text80": "19호~20호 정도라 저한테는 채도있는 로즈핑크로 발색됨",
    "text81": "색감이 너무 이쁘고 사용하기 너무 좋아요. 내장되어 있는 브러쉬도 생각보다 괜찮아요.",
    "text82": "확실하개 돈값함 진짜 너무 예쁘고 뉴트럴하게 잘 쓰일 컬러 .",
    "text83": "뮤트한 로즈브라운 색감 붉게 안올라왔음 좋겠는데 올려봐야알듯",
    "text84": "약간 펄감이 있고 붉은 색이라 많이 올리면 고구마돼요 적당히 하면 예뿜",
    "text85": "너무 이쁘고 많이 발라도 떡지는 느낌없고 자연스럽게 퍼져서 너무 이쁘고 좋아요.",
    "text86": "자연스럽게 볼터치 되면서 \n유지력도 좋아서 자주사용중입니다",
    "text87": "컬러도 예쁘고 구성도 좋아 생일 선물로 주기 딱이에요🩷🩷",
    "text88": "가을뮤트 라그시인데 색 너무 예쁘게 올라옵니다!! 비싸지만 만족하고 쓰고있어요 ㅎㅎ",
    "text89": "진짜 인생 블려셔 청순 큐티 섹시 언제 발라도 너무 이뻐요 !!!",
    "text90": "이 가격에 구성품까지완전 취저\n백화점에서 사는것보다 더 저렴하고 함께 들어있는 구성품이 대박입니다",
    "text91": "친구 선물로 구매했어요😆🫶✨️\n구성이 좋아 선물 주기 넘 좋았어요👍",
    "text92": "한달정도 고민했는데 잘산거 같아요ㅎㅎ좀더써보고다시후기써볼께요",
    "text93": "유명한만큼 예쁘네요. 딸아이한테 뺏겻습니다. 자연스럽고 화사해요",
    "text94": "비싼데 색이 너무 이뻐서 홀려서 사버렸는데 지속력도 좋고 안 뭉쳐서 좋아요",
    "text95": "걍 청순걸 그 잡채 너무너무 아름답고 이쁘고 고급진 볼을 만들어주심",
    "text96": "무난블러셔.. 지속력 너무짧고 가격대비 이게 막 사람들이 말하는것처럼 좋다고 못느꼈음 ㅜㅜ 발색도 엥?",
    "text97": "은은하게 발리고 펄은 강하지 않아요. 약간 윤광 정도. 베이스로 쓰고 있고 잘 쓰고 있습니다. 추천! 같이 온 립펜슬도 좋아요.",
    "text98": "발색이 너무 이뻐요 \n촉촉하게 발리고 과하지않고 자연스러워요",
    "text99": "발레틱 유명해서 한번 사봤어요. 진하게  발색되진않지만 자연스럽고 예뻐요. 가루날림도 거의없네요",
    "text100": "고민하다가 구매했는데 잘산거 같아요 한달정도 다시 후기 작성해볼께용",
    "text101": "색 완전 이쁜데 가격대가 좀 있어서 고민하다가 올영 세일 쿠폰 받아서 샀어요 ㅎㅎ"
  },
  {
    "brand_name": "헤라",
    "product_name": "[한정기획] 헤라 블러쉬 5.5g (발레틱/체리쉬 한정 립펜슬 2종+글로우밤 증정 기획)",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020844405ko.jpg?l=ko",
    "review_name": "[립펜슬 2종&글로우밤 기획] 체리쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208444",
    "text1": "팬색은 엄한데 발색이 은은하고 제형이 부드럽다고 해야하나 잘 쌓여요 은은하게 물든듯이 발색되서 왜 이돈주고 사는지 알게됐어요",
    "text2": "색상 예쁘고 뭉치는 감은 없고 예쁘게 올라가여 근데 좀 잘 깨지는 거 같아여",
    "text3": "가을겨울에 잘 어울릴만한 컬러예요. 틴트 체리쉬와 함께 활용하면 잘 어울려요.",
    "text4": "매번 재구매 하고있어요 .유사한 다른제품 여러개비교해도 이게 최고에요~",
    "text5": "결국 헤라 블러셔 전색상 드볼했습니다..❤️\n진짜 너무 예뻐서 전컬러 구매해도 후회없는 블러셔예요!\n\n맨처음에 플랫피치 구매하고 진짜 너무 예뻐서 그이후로 하나씩 나머지 컬러들도 구매한 것 같아요ㅎㅎ 헤라 블러셔 처음 구매하시는 분이라면 플랫피치 정말 강추드립니다👍🏻\n\n🎨 제일 마지막에 구매한 컬러는 체리쉬인데요! 사실 좀 엄해보이기도 하고 잘 못 쓸 것 같은 컬러라 고민하다가 구매했는데 웬걸..? 너무 예쁩니다 진짜 고민 괜히했다 싶을 정도로 너무 예뻐요! 특히 체리쉬 블러셔에 체리쉬 립 같이 바르면 얼마나 예쁘게요.. 겨울에 바르고 싶은 컬러감이에요🥺\n\n🎨 헤라 블러셔 제형 자체가 얼굴에 바르면 진짜 챠르르르하고 미세한 광이 돌면서 과하지 않고 엄청 예쁘거든요? 체리쉬는 붉은 체리레드빛인데 헤라 블러셔 특유의 광택이 더해져서 너무 예쁘더라구요. 발색이 뽝! 되는 블러셔가 아니라 더더욱 바르기 쉬운 체리블러셔예요.\n\n🎨 특히 저는 아이시핑크+체리쉬 같이 바르니까 너무 예쁘더라구요🥹 아이시핑크 전체적으로 깔고 체리쉬 눈가쪽에 소량 톡톡 깔아주면 진짜 예뻐요.. 사실 플랫피치+체리쉬, 발레틱+체리쉬 어떤 컬러랑도 다 잘 어울리는 요물같은 컬러예요.\n\n- 아쉬운점은 컬러마다 다른데 향이 너무 별로예요.. 저는 특히 넛셸이 심했는데 진짜 좀 고약한 나무냄새?.. 꼬릿한 나무냄새가 진동하는데 좀 많이 별로라 향에 민감하신 분들은 주의하세요🤢\n\n- 그리고 기획세트 때문에 구매한 것도 있는데, 립펜슬 진짜 너무 맘에 들어요.. 립펜슬 엄청 많는데도 요즘 이 립펜슬에만 손이 가요! 특히 바닐라피치 컬러가 대박적.. 너무 자연스럽고 컬러감이 진짜 딱이에요👍🏻\n\n글로우밤도 광대에 톡톡 발라주면 물광 메이크업 가능한데 벗겨짐은 주의해야할 것 같았어요! 기획세트 제품이 진짜 본품만하니까 기획으로 구매하시는거 추천드려요❤️",
    "text6": "쉬머리한 체리버건디 컬러의 블러셔입니다\n컬러만 딱 봤을땐 딥한가..? 싶은데 쉬머리한 핑크펄감이 은은하게 보여서 너무 딥해보이지도 않고 오히려 맑은 느낌도 들어요\n진짜 너무 예쁩니다..\n아무래도 컬러 자체가 진한편이라 발색이 매우 잘돼서 양조절을 잘해줘야해요 \n흐들흐들하고 힘 없는 브러쉬에 묻혀서 바르는걸 추천드립니다\n내장 브러쉬로 바르면 양조절이 좀 어렵더라구요\n가루날림도 별로 없고 컬러도 잘뽑아서 넘 맘에들었어요",
    "text7": "결국 헤라 블러셔 전색상 드볼했습니다..❤️\n진짜 너무 예뻐서 전컬러 구매해도 후회없는 블러셔예요!\n\n맨처음에 플랫피치 구매하고 진짜 너무 예뻐서 그이후로 하나씩 나머지 컬러들도 구매한 것 같아요ㅎㅎ 헤라 블러셔 처음 구매하시는 분이라면 플랫피치 정말 강추드립니다👍🏻\n\n🎨 제일 마지막에 구매한 컬러는 체리쉬인데요! 사실 좀 엄해보이기도 하고 잘 못 쓸 것 같은 컬러라 고민하다가 구매했는데 웬걸..? 너무 예쁩니다 진짜 고민 괜히했다 싶을 정도로 너무 예뻐요! 특히 체리쉬 블러셔에 체리쉬 립 같이 바르면 얼마나 예쁘게요.. 겨울에 바르고 싶은 컬러감이에요🥺\n\n🎨 헤라 블러셔 제형 자체가 얼굴에 바르면 진짜 챠르르르하고 미세한 광이 돌면서 과하지 않고 엄청 예쁘거든요? 체리쉬는 붉은 체리레드빛인데 헤라 블러셔 특유의 광택이 더해져서 너무 예쁘더라구요. 발색이 뽝! 되는 블러셔가 아니라 더더욱 바르기 쉬운 체리블러셔예요.\n\n🎨 특히 저는 아이시핑크+체리쉬 같이 바르니까 너무 예쁘더라구요🥹 아이시핑크 전체적으로 깔고 체리쉬 눈가쪽에 소량 톡톡 깔아주면 진짜 예뻐요.. 사실 플랫피치+체리쉬, 발레틱+체리쉬 어떤 컬러랑도 다 잘 어울리는 요물같은 컬러예요.\n\n- 아쉬운점은 컬러마다 다른데 향이 너무 별로예요.. 저는 특히 넛셸이 심했는데 진짜 좀 고약한 나무냄새?.. 꼬릿한 나무냄새가 진동하는데 좀 많이 별로라 향에 민감하신 분들은 주의하세요🤢\n\n- 그리고 기획세트 때문에 구매한 것도 있는데, 립펜슬 진짜 너무 맘에 들어요.. 립펜슬 엄청 많는데도 요즘 이 립펜슬에만 손이 가요! 특히 바닐라피치 컬러가 대박적.. 너무 자연스럽고 컬러감이 진짜 딱이에요👍🏻\n\n글로우밤도 광대에 톡톡 발라주면 물광 메이크업 가능한데 벗겨짐은 주의해야할 것 같았어요! 기획세트 제품이 진짜 본품만하니까 기획으로 구매하시는거 추천드려요❤️",
    "text8": "다른 컬러들 중에서 고민하다가 체리빛 레드 컬러가 너무 끌려서 체리쉬로 구매했습니다\n근데 진짜 체리쉬로 사길 너무 잘한 것 같아요.. 존예입니다\n\n버건디 체리 컬러 베이스에 아주 미세한 핑크펄 광택감도 섞여있어요 얼굴에 올려주면 자연스러운 홍조 같고 진짜. 진짜. 예쁩니다\n질감도 좋아요 뭉침 없이 고르게 발색되고 가루날림도 없습니다\n같이 들어있는 브러쉬 퀄리티도 따가움 없이 부드럽고 좋습니다\n요거 바르고 립글로스도 체리쉬 발라주면 진짜 예쁠 것 같아요\n넘 맘에들어서 다른 컬러들도 모으고 싶어졌어요..",
    "text9": "캐이스도 튼튼하고 기획상픔이라서 증정품도 든든하개 줘서 좋아요",
    "text10": "색이 너무 예쁘고 증정기획인데 증정이 실해요 근데 하이라이터가 애매",
    "text11": "색이 겨쿨이랑 잘 어울리고 은은하게 올라와서 자연스러워서 좋아여",
    "text12": "아이돌 발그레한 붉은 블러셔 찾으신다면 진짜 이겁니다\n덥지않게 올라가는데 발그레하게 예쁘게 표현 가능해요 절대 과하지 않습니다 ㅠㅠㅠㅠ",
    "text13": "진짜 제 인생 블러셔 ㅜㅜㅜ 제 인생을 걸고 사랑할거임. 일단 질감이 다른 로드샵 브랜드에서는 볼 수 없었던 베이크드 타입이고 색상도 다 이뻐요 진심. 가격이 너무 비싸긴 하지만 그 값을 톡톡히 해냅니다...",
    "text14": "기획세트로 헤라 블러쉬 체리쉬 색상 사봤는데 살짝 펄도 잏고 마음에 들어요 추천",
    "text15": "원래 펄 들어간 블러셔 안 썼는데 아니 피부가 너무 ㅇ예뻐 보이잖아요...👍🏻",
    "text16": "진짜 3월달 최고의 소비. 장바구니 담아놨다가 살까말까 고민하던중에 오특뜨더라고요 아 바로 구매했습니다 색은 엄청 쿨하진않고 얼굴에 올리면 살짝 웜에 가까운 레드빛이긴한데 동동뜨는 느낌없고 분위기가 상큼해지더라고요 그리구 무엇보다 피부가 좋아보입니다 비싼값을 한다고 생각했어요 까먹고 파우더까지 다하고 올렸는데도 까짐이나 뭉침없이 잘 발려서 마음에 들었고 내장된 브러시로 발라도 충분하더라고요 후들후들하니 내장브러시 퀄리티가 아님 진자 헤라 영원히 사랑합니다",
    "text17": "처음엔 너무 진한가 싶었는데 막상 발라보니까 은은하고 너무 마음에 들었어요 최고최고..",
    "text18": "블러셔가 이렇게 매끈하고 예쁘게 발리다니.. 아주 예뻐요..",
    "text19": "사은품도 짱 많이 주고 패키징도 고급스럽습니당 발색도 나쁘지 않음  그리고 겨쿨분들이 쓰기 좋으실것 같아여 !",
    "text20": "엄청 체리레드인데 포인트로 조금씯 바르니까 너무 예뻐요 은은한 펄이킥",
    "text21": "태닝 메이크업할때 쓰려고 샀어요\n헤라 블러쉬는 가루날림도 적고 발색도 너무 맑게 예뻐서\n세개 정도 모았어요 \n드래곤볼 각",
    "text22": "체리쉬 예뻐요. 안 어울리는 사람 없을 듯.. 몇겹 레이어링하느냐에 따라 농도조절 할 수 있고 뭔가 컬러가 세련됨 히힣",
    "text23": "진짜 맘에듦 \n아 역시 백화점 브랜드다. 싶은 제품\n나도 모르게 드래곤볼을 하고있음 \n걍 너무 예쁘고 질도 좋고 케이스도 견고하고 \n로드샵이랑 비교가 안됨",
    "text24": "내장된 브러쉬로 사용해줘도 충분하고요 날이 더워지니까 적당한 채도가 필요하잖아요 ? 바로 이겁니다 완전 키치키치 걸 ✩ 됨 웜쿨 안가리고 쓸 수 있고 여뮤인데도 잘씁니다 바르고싶은거 발라요 ~",
    "text25": "컬러가 너무 유니크해서 사버렸어요 분위기있는 레드컬러예요",
    "text26": "이거 너무 좋아요 비싼 값 해요~ 질감이 확연히 다르고 비슷한 색상도 없어요 체리쉬 컬러 제니 그 잡체",
    "text27": "헤라 블러셔 유명한 이유를 알겠어용 ㅎㅎ 너무 예뻐요 아껴쓰구있어요 체리쉬 연하게 바르면 데일리로 쓰기 좋구 겨쿨에게 찰떡!! 좀 포인트있게 눈밑에 바르면 굿굿",
    "text28": "원래 같은 컬러인 립글로스를 정말 잘 사용해서 블러셔도 구매했는데 발색이 진짜 미쳐요. 조금만 욕심부리면 숙취걸~\n하지만 그만큼 연하게 잘 바르면 이쁘게 발그레한 컬러로 올라갑니다",
    "text29": "컬러 진짜 분위기있고 너무 예뻐요 부담스럽지 않은 레드 컬러",
    "text30": "처음으로 들이는 헤라 블러쉬..❤️‍🔥 탑리뷰어 쿠폰 써서 2만원에 샀더니 득템한 기분이네오! 겨쿨인데 포인트컬러로 너무 예쁘고 은은한 펄때문에 넘 고급스러워요",
    "text31": "매장에 들어와있길래 발색해봤는디 완전 체리컬러라 생기주기ㅜ너무 좋은 컬러입니다,, 게다가 기확제품이라서 립 펜슬까지!!",
    "text32": "헤라 블러쉬 질이 너무 좋아요 색상 더 많이 나왔으면 좋갰습니다 전컬러 다 예뻐서 다 소장중입니다 강추합니다 !!!",
    "text33": "절대 엄한 색 아닙니다. 헤라라는 브랜드가 컬러를 진짜 잘 뽑는구나하는걸 느꼈어요",
    "text34": "진짜 컬러 너무 예뻐요\n불타는 고구마 안되고 자연스러워서 좋아용\n기획으로 들어있는 립펜슬 중에 핑크는 진짜 너무 좋아서 팔았으면 좋겟어요...",
    "text35": "헤라 블러쉬 사모았는데 체리쉬는 색이 엄해보여서 고민하다 세일하는김에 사봤어요. 볼에 올리니까 막상 제일 예뻐요.",
    "text36": "컬러 테스트해보고 바로 구매했습니다\n눈으로만 봤을 때랑 다르게 컬러감이 너무 강하지도 않아서 너무 만족스럽게 사용 중입니다",
    "text37": "뒤늦게 헤라 블러셔에 꽂혀서 넛셀을 시작으로 플랫피치, 발레틱 사서 메이크업 해보고 체리쉬 블러셔까지 오늘 올려보았어요. 넛셀, 플랫피치, 발레틱은 여러번 레이어링 해야 색감이 올라오는 반면 체리쉬는 한번만 올려도 컬러감이 확 올라오네요. 저는 요런 블러셔가 좋아요.ㅎㅎ 헤라 체리쉬 블러셔는 가을 겨울에 이쁘다고 하던데 지금 여름에도 너무 예뻐요. 체리쉬 사야되나 고민하다 마지막으로 구매했는데 안 샀으면 어쩔뻔~ 체리쉬 립글로스와 함께 메이크업 하면 진짜 예쁘다고 하던데 기대됩니다.ㅎㅎ",
    "text38": "발색도 잘되고 너무너무 예뻐요!! 진허게 올라오지는 않지만 양조절 잘해야해요",
    "text39": "색깔 너무 예쁜데 기존에 들어있는 브러쉬로는 바르기 어랴워요",
    "text40": "마이 인생템 딱 봤을땨 체리쉬라 되게 쿨할거같지만 막상 발라보면 걍 얘버요.. 블러셔 마니 따임..",
    "text41": "진짜 예뻐요.. 엄청 쿨한 느낌은 아니구 뉴트렁 핑크?? 보는것처럼 엄청 엄한 색읔 아닙니다",
    "text42": "색상이 진짜 엄해보이지만 실제로 바르면 그냥 더 혈색같아요",
    "text43": "요새 유행?하는 몽골아가 블러셔 용으로 정말 딱이에요 이뻐요",
    "text44": "진짜 빨간 블러셔중에 이게 젤 탑이예요.\n너무 이쁘고 내장된 브러쉬랑 궁합도 좋아서 계속 바르고싶어요.\n볼빨간 오춘기 육춘기 되서도 바르고싶은 블러셔예요.",
    "text45": "립글로스 체리쉬와 같이 사용중인데 정말 메이크업이 너무 세련되고 분위기 있게 연출되네요. 발레틱 플랫피치 넛셀도 다 이뻤는데 마지막에 구매한 체리쉬도 완젼 맘에 들어요~",
    "text46": "헤라만ㅇ 만들  수 있는 색!!너무 유니크하고 이뻐요!!!!",
    "text47": "색감이 너무 이쁘고, 너무 튀는 느낌이 아니라서 데일리로 쓰기도 좋아요.",
    "text48": "진짜 헤라만 가지고 있는 색감 한번도 보지 못한 색이여서 너무 이뻐요",
    "text49": "와 구성이 너무 혜짜에요 걍 립펜슬 웜 쿨 두개 공짜러 가지는거임 ! 글오시 밤까지!",
    "text50": "기획상품으로 구매했어요. 발색도 기대한 색채라 마음에 들어요.",
    "text51": "내장 브러쉬로 바르면 얇게 잘 발려요 미세한 펄들이 귀여워요",
    "text52": "최고입니다!! 기획이 너무 혜자에요!! 립펜슬 다 예쁘고 블러셔도 은은하게 레이어드해서 발색하면 농협은행",
    "text53": "사은품이 많아서 구매했어요. 립펜슬과 글로우밤 모두 잘 쓸 거 같습니다. 오늘드림으로 빨리 받아서 좋았는데. 본품 여기저기에 지문이 찍혀있었어요. 누가 반품한 걸 받았나봐요.",
    "text54": "이걸 넘 늦게 알게 된데 아쉬울 정도로 넘예뻐요\n글리터도 조금 섞여있는건지 볼에 얻지니깐 하이라이터를 안해도 될정도로 광이 돌아요\n\n이걸 바르고 간 날에 이쁘다는 소릴 계속들었어요~",
    "text55": "증정품이 정말 알차게 들어있고 발색과 발림성이 아주 좋아요!!"
  },
  {
    "brand_name": "헤라",
    "product_name": "[한정기획] 헤라 블러쉬 5.5g (발레틱/체리쉬 한정 립펜슬 2종+글로우밤 증정 기획)",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020844405ko.jpg?l=ko",
    "review_name": "플랫피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208444",
    "text1": "촤르르한 펄이 너무 예뻐서 하이라이터 안 써도 될 정도예용\n이름은 피치지만 피치보단 핑잘봄~여쿨에 가까운 핑크이고\n같은 제형으로 봄라이트 색감 하나만 더 나오면 좋겠어용 ㅠㅠ\n펄이 부담스럽지 않고 너무 예쁜 제품이라 추천!",
    "text2": "평소에 블러셔 잘 안바르는데 속는셈 치고 샀어요 여쿨+봄라인데 진짜 티 많이 안나면서도 자연스럽게 티 나서 존예에요ㅠㅠㅠ주변에 영업해요 펄 블러셔가 이렇게 이뻤다니,,그리고 모공 부각도 생각보다 없어요 근데 좀 매트 한 거 같기도 하고..? 그래도 뜨진 않아요 강추! 실물이 더 이쁜데 기카에 안담기네요,,,",
    "text3": "내가 봄웜러다? 무조건 사세요 자연스럽게 샤라랄한 볼따구릉 가짐",
    "text4": "최애 컬러예요\n되게 귀여운 발색입니다\n피치 핑크에 형광기가 살짝 있어서 형광기 좋아하면 ㄱㄱ\n똔꼬발랄해요\n\n한 달 후기는 발색 사진을 가져오고 싶었는데\n카메라에 잡힐만큼 발색이 콱 올라오지 않아서 포기했어요,,^^\n진짜 이쁜데 이거슨 실물을 봐야 느낌이 오는 것입니다\n기본 브러시가 진짜 힘없고 발색 이쁘게 살려주는 그런 솔이 아니라서 수정 화장 아닌 이상 본래 쓰는 브러시를 쓰십시오\n\n한 듯 만 듯 한 치크는 취향이 아니어서 발색 빡 나오는 브러시로 바르고 있어요 쌓으면 쌓는 대로 맑게 올라가요 \n이것이 명품 아입니까\n\n단종되면 안돼서 널리 알려야 해요!‼️",
    "text5": "우와.. 구매하고 배송받는 사이 순식간에 전색상 품절됐네요?! 애초에 헤라가 가격대 낮은 브랜드는 아니었지만 블러셔 하나에 오만 원이면 해외나 명품 브랜드 쪽을 사는 게 낫겠다 싶어서 갖고 싶어도 누르고 있었어요. 올영 세일과 쿠폰의 힘으로 마참내 손에 넣었습니다!! 펄이 있어서 펄 없이 발색만 올라오는 블러셔를 원하면 테스트 후에 구매하길 추천드려요!\n\n\n+ 후기 추가\n하루 종일 사용 후 사용감이 너무 좋아서 편집하러 왔어요!\n\n1️⃣ 밀착력이 좋음\n피부 결에 찰싹 달라붙어 감겨요.\n대신 피부에 요철이 있으면 치크의 광과 밀착감 덕분에 도드라질 수 있어요. \n\n2️⃣ 지속력이 좋음\n밀착력이 좋아서 그런지 지속력이 좋아서 수정 화장 필요 없었어요. \n(픽서나 특별한 기술 없이 ‘선크림+헤라 블러쉬+파우더’ 이렇게 바른 게 끝이에요)\n\n3️⃣ 은은한 발색 그러나 펄의 존재\n내장 브러시 기준으로 발색이 은은해요. 치크랑 하이라이터를 섞은 제품 같았어요. 골드 펄 굴러다니는 순간 안색 팍삭 죽는데 이건 자세히 보면 금펄이 보이긴 해도 거슬릴 정도는 아니고, 광의 느낌은 제 기준 맥 오로라(라이츠카페이드)의 느낌?? 디올 튀튀같이 큰 펄땡이는 아니에용. 골드 펄은 좀 골똘히 봐야 보이고 대체적으로 뭔가 핑크 베이스에 핑크빔 조화같이 느껴져요. \n\n발색 자체는 맑고 과하지 않은 자연스러운 핑크+하이라이터!\n텁텁하지 않은 맑고 자연스러운 발색에 피부가 좋아 보이는 대신 아무래도 하이라이터까지 바른 거 같아서 자연스러움에서 조금 멀어지는 부분이 있어요. 아무튼 펄 블러셔 싫어해서 도박하듯 샀는데 곱디고운 펄이 은은하고 이뻐용\n\n말이 길어졌는데 결론은 엄청나게 예쁘다입니다🙂‍↕️\n고급지고 이뻐요",
    "text6": "제품 자체는 이쁘고 좋은데 볼쪽에 모공 있는 분들은 완전 비추❌❌",
    "text7": "진짜 너무 영롱하고✨ 이뻐요🤤 안 샀으면 어쩔뻔,, 발레틱도 구매하려구요,,🔥 증정품도 이뿌네용 헤라짱👍🏻🫶🏻",
    "text8": "핑크피치 컬러예요. 제 얼굴에서는 피치보다 거의 핑크로만 느껴짐. 컬러 예뻐욥👍",
    "text9": "도구마다 발색이 조금씩 차이나니까\n생각한거하고 다르다거나 안어울린다고 생각되면\n다른도구로도 꼭 발라보세요\n\n예쁜 쿨한 피치에요",
    "text10": "색 너무 이쁘고 마음에 들어요 너무 만적스러워요 세일기간 너리세요",
    "text11": "자글자글펄들어가있음 막 유명템인가? 모르겠음 헤라 블러셔 왜케손이안가지..",
    "text12": "올영 성수에서 발색해보고 그냥 그랬는데.. 더쿠 븉방에서 너무 평이 좋아서 사봤는데 내가 처음에 별로라고 생각했던 건 올영 조명 때문이었음ㅡㅡ 너무 아름다움. 봄웜이면 사야함",
    "text13": "실제 발색은 피치보다는 핑크에 피치 한 두 방울 떨어뜨린 느낌이구요, 극쿨톤 아니면 웜쿨 안 타고 두루두루 잘 사용할 수 있을 것 같습니다. \n그리고 사용횟수가 제법 되는데도 진짜 안 닳아요.",
    "text14": "사진이 실물보다 노란기가 강하게 나왔는데, 실제로는 피치보다는 피치기가 살짝 들어간 핑크 색상입니다. \n극쿨톤만 아니면 다 잘 사용하실 수 있을 것 같아요.",
    "text15": "헤라 블러셔 말해모해... 정말 투명하고 고급스러워요 저는 브러쉬보다 웨지퍼프로 톡톡 올려주는데 물들듯 올라갑니다 추천!!",
    "text16": "예쁩니다~! 골드 펄이 좀 있는데 색감 자체는 생각보다 원하지 않아서 쿨톤도 대부분 사용 가능하실 듯 ~ 그리고 브러시랑 거울 포함되어 있는 점이 마음에 듭니다 (물론 가격도 그것보다 훨씬 많이 받으시니까 그렇게 막 “혜자다”는 아니지만 만족합니다 ㅎㅎ)",
    "text17": "봄 웜 라이트 ~~ 🌸 예요. \n사람마다 올라가는 색은 다르지만 예쁜 꽃 잎? 핑크로 올라오는데 색은 정말 만족했어요! \n\n대신 모공이 부각 될 수 있다는 점과 습식 블러셔라 사용기한을 잘 지켜줘야 한다는 점이 아쉽습니다.\n\n브러쉬도 내장 되어있고 할인하면 가격도 나쁘지않아서\n톤만 잘 맞는다면 사는 것 추천해요!",
    "text18": "헤라 플랫피치🍑💖\n\n이 블러셔는 ‘습식‘ 제형이예요 습식이라 사용기한을 꼭 지켜줘야해요!!\n\n블러셔에 미세하게 펄이 들어가 있고 색이 이름 그대로 피치예요 봄웜라이트인 분들께 너무너무 추천해요!!\n\n안에 거울도 있고 브러쉬도 내장돼있어서 휴대하면서 사용하기에도 좋습니다",
    "text19": "파손돼서 왔는데 교환신청해서 새거 받았는데도 얘도 파손되어있네요~ㅋㅋ ㅈㅗㅈ같아서 걍 쓰긴 함",
    "text20": "지속력이 좀 아쉽지만 광도 예쁘고 색도 예쁘고 휴대하면서 덧발라주기도 좋아서 마음에 들어요",
    "text21": "플랫피치 개 이쁜데요 흰기 많이돌아요 \n쉬머한 펄이 많은편이라서 붉은븡러셔 좋아하시는분들은 별로이실듯해요 하지만 개이쁩니다",
    "text22": "21~22호 핑크 잘 어울리는 봄 라이트 타입이에용!\n\n플랫피치가 워낙 유명하길래 계속 써 보고 싶었는데 세일할 때 맞춰서 사 봤어요 ㅎㅎ\n\n확실히 일반 프레스드 타입 블러셔보다는 가루날림도 적고 살짝 투명하게 발리는 느낌이 있어요. 이름에 피치가 들어가서 더워보이거나 주황기 올라오는 거 아닌가 하고 걱정했는데 실제로 발색했을 때는 너무 차갑지도, 따뜻하지도 않은 미지근한 핑크에 펄감이 은은하게 느껴지는 정도더라고요. 모공이나 요철부각도 없고 오히려 제 얼굴에서는 좀 시원한 느낌으로 올라와서 청량하고 맑아보이는 게 좋았어요.\n\n비싼 값을 하긴 한다... 싶었고 ㅋㅋㅋㅋ 체리쉬나 발레틱도 한 번 사 볼까봐요😂",
    "text23": "21~22호 핑크 잘 어울리는 봄 라이트 타입이에용!\n\n플랫피치가 워낙 유명하길래 계속 써 보고 싶었는데 세일할 때 맞춰서 사 봤어요 ㅎㅎ\n\n확실히 일반 프레스드 타입 블러셔보다는 가루날림도 적고 살짝 투명하게 발리는 느낌이 있어요. 이름에 피치가 들어가서 더워보이거나 주황기 올라오는 거 아닌가 하고 걱정했는데 실제로 발색했을 때는 너무 차갑지도, 따뜻하지도 않은 미지근한 핑크에 펄감이 은은하게 느껴지는 정도더라고요. 모공이나 요철부각도 없고 오히려 제 얼굴에서는 좀 시원한 느낌으로 올라와서 청량하고 맑아보이는 게 좋았어요.\n\n비싼 값을 하긴 한다... 싶었고 ㅋㅋㅋㅋ 체리쉬나 발레틱도 한 번 사 볼까봐요😂",
    "text24": "약간 형광기에 쿨해 보이기도 하는데 실제로 얼굴에 올리면 자연스럽고 화사합니다. 왜 유명한지 알 것 같아요",
    "text25": "진짜 블러셔에 하이라이터 바른 것처럼 연출되는게 너무 신기해요 색도 예뻐서 핑잘봄~여쿨까지 두루두루 잘 쓰실 수 있을 것 같아요",
    "text26": "19호 핑잘봄, 극건성입니다.\n어쩔때는 괜찮고 어쩔때는 붉어보여서\n단독 사용보다는 더 뽀용한 아이와 섞발하고있어요\n모공이 동년배에 비해 두드러지는 편이 아님에도\n펄이 모공을 두드러지게 하는것 같습니다.\nrmk 페일핑크 같은 펄을 좋아해서 눈에 보이는거일수도 있으나 신경은 쓰여요",
    "text27": "예뻐요 봄웜 완전 추천 거울듀 달려있고 브러쉬도 같이 있어서 짱편하고 그리고 닫는게 자석이라 기분도 개쪼음",
    "text28": "펄이 있어서 텁텁하지않고 맑게 발색되고\n하이라이터 효과도 있어서 너무 예뻐요\n이름은 피치인데 생각보다 쿨한 핑크빛이에오\n웜쿨 크게 안 타고 다 쓸 수 있을 것 같아요",
    "text29": "헤라플랫피치는 의외로 쿨톤에게 잘어울리는 피치핑크 느낌이에요 라이트하면서도 화사한느낌이 예쁩니다\n도구에 따라서 발색이 차이가 많이나니까 본인이 원하는 느낌을 잘찾아서 이렇게 저렇게 발색해보시길 추천드려요",
    "text30": "발색 완전 예뻐요. 근데 펄 때문인지.. 모공 부각이 살짝 되는 것 같아요><",
    "text31": "헤라 블러쉬 계속 사모으게 됩니닼 피부에 스미는 듯 발색되어 좋아요.",
    "text32": "항상 구매하는 상품이에요~ 이거 말고 딴 거쓰다가 돌아오게 돼요",
    "text33": "펄 클까봐 걱정 했는데 그정도로 크지 않고 적당히 피부 좋아보이는 정도 입니다!! 볼에 올리면 뽀송한데 광이 도는 것처럼 보여요! 컬러도 핑잘봄이면 딱 잘 어울릴 컬러 입니다",
    "text34": "다른 색도 더 사고 싶어요.. 특히 발레틱,, 선물로도 주고 받고 하기 넘 좋음 고급짐",
    "text35": "이게 왜 피치인가요? 핑크로 발색되는데...괜히 샀어요 피치 절대 아님",
    "text36": "너무 예뻐요ㅠㅠ 핑잘봄웜라 강추...!!!!! 미세한 펄들이 얼굴에 올라가니까 피부 엄청 매끈하고 좋아보여요 색도 예쁜 복숭아 컬러입니다🥹💗",
    "text37": "생각보다 웜하지 않아서 웜쿨 다 사용 가능한 색상인 것 같습니다 ~",
    "text38": "올영 매장엔 없고 테스트하러 백화점까지 가기 귀찮아서 그냥 사진 보고 구매했는데 그래도 색상 선택은 괜찮은 듯해요",
    "text39": "웜한 거 많이 안 받는 쿨톤 제외하고는 모두가 휘뚤마뚤 쓰기 좋은 제품이에요",
    "text40": "스미는듯한 제형이라 피부톤 상관없이 모두가 다 잘 쓸 수 있을 것 같아요 피부 밝은 봄웜 분들께 가장 잘 어울릴 피치핑크 컬러긴 하지만 누가 발라도 예쁠듯...!!!",
    "text41": "미지근한 색상으로 웜핑크 색상\n피치핑크 색상이예요! 가볍고 예뻐요",
    "text42": "내장 브러쉬가 조금 작긴한데 보들보들해서 사용하기 좋아요\n너무 예쁜 피치 컬러",
    "text43": "유튜버 소개로 홀린듯이 샀는데 다른 블러셔가 남아 있어 아직 사용 못해봤네용ㅠ",
    "text44": "아직 안써봤는데 유튜버  추천으로 충동구매했네요 조만간 쓸려구요ㅎㅎ",
    "text45": "넘 이뻐요\n봄웜라에게 찰떡 블러셔고\n펄이 잔잔하게 있어 피부 좋아보여요",
    "text46": "비싸서 못사다가 기프트 카드 선물 받은김에 샀는데 넘 만족스러워요 ㅠㅠ 봄웜에게 최고입니다",
    "text47": "비록 난 웜톤은 아니지만 이색 사고싶었어 너무 이쁘자나 ㅠㅠ진짜",
    "text48": "선물용으로 산건데 아주 좋아합니다 질도 좋다고 해서 코덕 선물용으로 추천합니다",
    "text49": "제가 좋아하는 친구 선물로 준 건데 너무 마음에 들어하네요…. 헤라 블러셔 질도 좋고 예뻐서 선물용으로 추천합니다. 아끼는 친구에게 귀여운 볼을 선물하세요",
    "text50": "색상 맘에 듭니다. 가루 날림이 좀 있기는 하지만 잘 사용중입니다.",
    "text51": "자극없이 순하고 색상도 과하지 않아 사용하기 편합니다. 지속 사용하고 있는 제품입니다.",
    "text52": "아주좋습니다 아주만존스럽습니다\n\n봄웜라21호피부톤인데 봄웜라라면\n\n최적화된느낌으로 잘어울립니다\n\n피치핑크에펄이가득한 느낌인데\n\n지저분해보이거나 모공끼임없이\n\n예쁘게 발색도잘됩니다\n\n근데 가격대가있는만큼 이가격에\n\n그정도의퀄리티가없으면 더이상하긴합니다",
    "text53": "아이시핑크 써보고 발림성도 좋고 컬러가 넘 예뻐서\n또 샀어요 생각보다 발색 해보면 명도가 높아보여서\n자연스러운 느낌인것 같은데 얼굴에 올려봐야 알것같아요\n증정으로 온 파우치는 좀 짜치나..싶긴한데 거울은\n맘에 들어요 쿠폰이랑 적립금 써서 싸게 잘 샀어요!\n비싸도 사볼만한 블러셔라 추천해요",
    "text54": "헤라 플랫피치 워낙 유명하고 평이 좋아서 드디어 구매해서 오늘 볼에 올려보았는데 응? 제목에 피치가 들어가서 복숭아처럼 웜한 컬러인줄 알았는데 웜톤이 아니고 쿨톤이네요? 아이섀도우를 웜톤으로 하고 헤라 플랫피치 올려서 처음엔 어? 했는데 시간이 지나면서 자연스럽게 어우러지고 발랄하고 젊어보이고 예쁘네요.ㅎㅎ 발색은 여리여리하게 올라가고 지속력 좋고 열심히 바르고 다녀야겠어요. 발레틱과 체리쉬도 완젼 기대됩니다.ㅋ",
    "text55": "19-20호 핑잘봄웜라-페일이예요\n봄웜라 필수템이라고 익히 듣고 구매했는데 어째서인지 손이 많이 가진않아요. 입양보내고 싶었는데 들고 여행 다녀왔더니 깨지진 않았지만 힛팬위로 통째로 살짝 들려있는걸 발견해서 품고있어요.\n여행 한번에 분리가 되다니 헤라 네이밍에 비해 충격입니다.",
    "text56": "올영에만 특별한 혜택 없어서 아쉬운 헤라....\n맑은 블러셔 다양하게 내줬으면 좋겠어요!!!\n내장 브러쉬 있어서 휴대하기 편하겠어요\n유광 검은 케이스에 지문이 엄청 묻는 건 불편해요\n헤라 담당자님들, 색조에도 힘 많이 써주세요~ 기대할게요",
    "text57": "컬러가 매우 자연스럽고 예쁩니다. 요즘엔 블러셔에 전용 브러시가 함께 구성된 제품이 많지 않아서 여러 브랜드를 둘러보던 중, 가장 고급스러운 헤라 블러쉬를 구입하게 되었습니다. 앞으로도 지금처럼 블러셔 케이스 안에 전용 브러시가 함께 들어 있도록 해주시면 감사하겠습니다.",
    "text58": "골드팔이 진짜 예뻐요 요즘 최애템이에요ㅜ 디올 저리가라에여",
    "text59": "금펄ㄷ 들어간게 넘 예뻐요….색도 포인트로 주기 좋은 것 같네요 같이 온 사은품은 너무 커서 당황했지만 ..ㅋㅋㅋ좋어요",
    "text60": "헤라 블러셔는 혁명아닙니까 아주 예뻐버려~ 미세하게 있는 펄이 피부 표현을 고급스럽게 만들어버려~ 컬러 드볼했는데 버릴 컬러가 없어요... ㅠㅅㅠ 그중에 찐은 플랫피치 아닐까 싶네요",
    "text61": "여름 걸친 핑잘봄에게 찰떡이에요 예쁘다는 얘기 매번들어서 대만족",
    "text62": "백화점서 발라보고 여기가 더 저렴해서 샀어요. 핑잘봄~ 여라에게 예뻐요",
    "text63": "헤라 블러셔 유명하고 평도 정말 좋아서 구매했어요 색도 예뻐요",
    "text64": "좋아요그런데조금코랄빛이있어서발랄하고형광형광해요 ㅎㅎ",
    "text65": "색 진짜 예뻐요 라이트하면서듀 핑크해서 핑잘봄들한테 좋을듯",
    "text66": "여러 번 레이어링해도 투명하게 쌓여서 자연스러운 생기 표현이 가능했습니다.\n컬러감이 확실하게 발색돼서 포인트 줄 때 좋습니다. 피부에 밀착이 잘 되고 뭉침이 없어요.",
    "text67": "컬러 넘 예뻐요 언뜻 핑크빔도 보이고 아이시핑크\n보다 펄입자가 좀 더 큰것 같아요 발림성도 좋아용",
    "text68": "웜톤한테 잘 어울릴 것 같아서 친구한테 선물로 줬는데 예쁘네요",
    "text69": "헤라 플랫피치~ 제목만 보고 웜톤인줄 알았는데 쿨톤 블러셔고 요거 발랄하고 생기있어 보이게 넘 이쁘게 올라가요. 젊어보여서 좋고 요즘 메이크업 하기 넘 좋아요~ 매일 바르고 다닌답니다. 넘 예뻐 예뻐~~~",
    "text70": "미세한 펄이 많이 들어가있습니다 광이 나는 제형이에요 모공 요철 많으신분들은 비추",
    "text71": "플랫피치 작년부터 위시였는데 진작에 들일걸 그랬어요\n쿨톤한테도 안덥게 올라오는 존예 복숭아핑크입니당",
    "text72": "진ㅁ자 예쁜 펄복숭아 색깔이에요. 바르면 귀여워지는 색이라 봄웜분들에게 강추드립니다!",
    "text73": "잘 사용하고 있어요 후기가 좋은 이유가 있는듯해요! 지켜보면 세일할때가 있는대 그때 사는게 좋은듯!",
    "text74": "플랫피치 천년의 위시였는데 드디어 청산! 팬색보다 핑크처럼 올라오는데 진자 아름다움 진작 살걸 ㅠㅠ",
    "text75": "헤라는 뭐 할 말이 없이 너무 좋지요 색도 복숭아?에 좀 어두운 색이 추가되 분위기있게 바르기 좋아여",
    "text76": "봄웜이라 플랫피치 샀는데 색상 이뻐요 발색이 좋아서 라이트톤들은 양조절 잘해야 돼요",
    "text77": "봄웜톤인데 부담스럽지 않고 은은한 발색력을 가지구 있더라구요\n그렇다고 위에 올릴 때 어둡지 않고 뽀용하게 자연스럽게 올라와서 너무 이뻐요",
    "text78": "이쁘구 자연스랍구\n웜톤인 저에게도 사랑스러운 분위기 연출이 되어서 좋아요",
    "text79": "헤라 블러쉬는 컬러가 고급스럽고, 가루 날림이 적은 편입니다. 과하지 않은 발색으로 은은하게 표현할 수 있어서 더욱 마음에 듭니다.",
    "text80": "배송 빠르게 받았습니다  \n화면애 보이는거 처럼 예쁘게 표현되는거 같아요",
    "text81": "신기한 질감. 플랫피치는 형광핑크라고 느낌. 발림성 좋음.",
    "text82": "오 헤라 블러셔 이렇게 좋은지 몰랏네여\n은은하니 이뻐여\n가지고잇는 블러셔 중 탑3듭니당"
  },
  {
    "brand_name": "헤라",
    "product_name": "[한정기획] 헤라 블러쉬 5.5g (발레틱/체리쉬 한정 립펜슬 2종+글로우밤 증정 기획)",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020844405ko.jpg?l=ko",
    "review_name": "넛셀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208444",
    "text1": "그냥 봤을 때 컬러감은 너무 취향인데 발색이 아쉬워요 (22~23호 피부톤)\n내장 브러쉬는 부드럽고 윤기 나고 좋아 보이는데 이거 쓰면 애초에 브러쉬에 잘 묻어나질 않고요 ㅋㅋ\n다른 블러셔 브러쉬 쓰는데 발색 뭔가 애매해요..\n퍼프 쓰면 컬러보다는 펄만 많이 올라가고..\n펄이 과하진 않은데 발색만 좀 더 잘 됐으면! \n아 가루는 꽤 날리는 편입니다",
    "text2": "펄 살짝 들어간 베이지 블러셔인데 투xxx포 베베이지랑 좀 비슷한 느낌 ?? 펄이 좀 더 많아요 근데 이거 볼에 발라주면 진짜 너무 예쁘고 가격값해요 고급짐 !",
    "text3": "플랫피치도 사용하고 있는데 넛셀이 좀더 입자가 큰 펄감이 있는 블러셔 같습니다. 컬러는 누드팝과 비슷한데 좀더 채도가 있고 명도가 낮습니다. 저는 봄웜이지만 아주 잘 사용하고 있습니다.",
    "text4": "플랫피치와 발레틱을 잘 사용하고 있거든요. 이 넛셀은 펄이 있는 누드팝을 기대하고 구입한 건데 얼추 비슷합니다. 약간 핑크빛도 보이긴 합니다. 이번 무드인 모카 메이크업에 잘 사용할 것 같습니다.",
    "text5": "13-15호 여쿨라그쉬예요\n\n1. 헤라의 발레틱, 아이시핑크 등\n헤라 블러셔 다른색상 몇가지를 가지고 있는데..\n사실 이 넛셀이 가장 손이 잘 안가네요 ㅎㅎ\n\n2. 헤라 블러셔들이 팬색과는 달리 워낙 여리여리하게 발색이 되어서 제얼굴에서는 디올 당상트가 좀 붉게 올라와서 매장에서 테스터해본 넛샐은 좀 덜 붉지 않았나 해서 기대를 하며 구매를 했는데..\n제가 똥손인지.. 아님 제 파대나 쿠션과의 궁합이 잘 안 맞는지.. 제 얼굴에서는 자꾸 붉어져요 \n아무래도 퍼컬의 문제인듯 싶어여 ㅎㅎ\n\n3. 퍼컬에 맞는 분이 사시면 잘 어울리실 색상\n객관적으로 보았을때는 펄감은 멋진 색상인데..\n개인적으로는 향이 너무 별로예요",
    "text6": "13-15호 여쿨라그쉬\n\n올영세일 기간동안 럭셔리 20%쿠폰 나와서\n뭘살까 고민하다가\n사고 싶었던 헤라 넷셀을 구매했네요\n\n기왕이면 흔하지 않은 색상을 사고 싶었는데\n좋아요\n\n근데..\n\n향이 좀 불호\n\n미세한 펄감도 좋고\n색상도 맘에 드네요\n좀 건조한 점도 불호..\n\n예쁘긴 하지만..\n전체적으로 쿠폰을 쓰지 않고 \n제가격 주고 샀다면 \n좀 아깝다고 생각했을 것 같아요\n\n아마 평범한 색상을 샀으면 \n많이 실망했을것 깉아요\n\n체리쉬같이 좀 독보적이고 \n헤라에서만 볼수 있는 특징적인 색상으로 구매해보세요\n\n약간 품질면에서보면\n평범해여",
    "text7": "꺅💖 넛셀 컬러 너무 예뻐요!!!\n역시 헤라 블러셔 유명한 이유가 있네요~\n넛셀이 진짜 은은하고 고급지고.., 웜톤분들한테 너무너무 추천드려요!\n\n은은한 펄이 들어가있어서 피부표현도 좋고 요철 부각도 없어서 너무너무 만족하고 있어요.\n내장 브러쉬 질도 아주 나쁘지 않아서 좋습니다!",
    "text8": "만족~~ 가을가을한 색상 사고싶어서 삿어요! 굿. 헤라 최규",
    "text9": "헤라 블러셔는 제발 한 번 꼭 써보셨으면...\n\n반드시 블러 효과 있는 블러셔가 좋은 피부로 보이게 만드는게 아닙니다 오히려 모공 꽉꽉 메우고, 피부 답답하게 보이더라고요\n\n물론 헤라 블러셔의 단점도 하나 있습니다 펄이 있어서 모공 부각이 있어요 그러나!!!!!!\n\n저는 이 블러셔 바르고 모공 부각이 조금 되는 걸 보고 아 색감과 질이 너무 좋은데 이건 어쩔 수 없나 했거든요? 근데 오히려 모공블러한 것보다 헤라 블러셔 바를 때 피부 좋아보인다는 말 진짜 많이 들었어요...\n\n결론 : 모공부각이 있어도 그게 오히려 피부는 더 좋아보인다...\n\n넛셸 컬러는 가을에 딱 좋은 컬러로 볼 따뜻하게 구워주기 좋았어요!",
    "text10": "인생 블러셔를 찾아서 헤맸던 십 몇년... 인생 블러셔를 만났습니다 저는 체리쉬 제외 4가지 컬러 다 쟁였음 \n\n헤라 블러셔의 장점\n1. 텁텁하게 표현되지 않고 피부에 물들듯 표현. \n2. 펄이 예쁘게 들어가 있어 피부가 너무 좋아보임. 헤라 블러셔 쓰면 볼에 하이라이터 안 발라도 예쁜 광 유지 가능\n3. 유지력 좋음. 진하게 올라가지 않아(체리쉬 제외) 다루기 쉬움\n4. 그냥 진짜 너무 예뻐요 내 피부가 원래 이렇게 반질 반질하고 반짝거리고 예쁜 베이지 볼이야 하게 됨 \n\n단점\n1. 모공 부각 있음 (펄 블러셔이기 때문)\n- 다른 블러셔는 모공 블러 효과가 있어서 원래 그런 블러셔를 더 좋아했는데 몇 년 넘게 화장하면서 느낀 것 : 모공 블러처리하고 텁텁하게 표현하는 것보다 모공이 조금 부각되어도 볼이 반질반질 수채화처럼 표현되는게 더욱 예뻐보인다\n\n유독 헤라 블러셔 발랐을 때 블러셔 정보 물어보는 사람 많았고 피부 좋아보인다 반짝거린다라는 이야기 진짜 많이 들어봄...\n\n그리고 단점 없음 제발 하나 사보세요... 특히나 넛셸이 너무 고급스러운 광",
    "text11": "내장브러쉬 넛셀만 안옹ㅋㅋㅋㅋ자기들 잘못이니 반품시켜라 이런말하면 니 진짜 확",
    "text12": "쿨톤이라서 너무 노랗지 않을까 걱정했는데 은은하게 발색되어서 어떤 톤이든 다 잘 어울릴거같아요",
    "text13": "갈웜딥인데 화사하게 이쁘게 쓸 수 있어요 너무 이쁩니다🥰🥰",
    "text14": "자연스럽게 올라오는 발색 아주 만족합니다><\n똥손분들께도 추천드리고싶어요:)",
    "text15": "넛셀 너무 예뻐요💖\n은은한 펄감과 가을가을한 컬러까지.\n딱! 차분하지만 혈색있게 발라주기 좋아요.\n그리고 펄이 있지만, 모공부각도 없고 오히려 광대 부근에 발라주면 피부결도 예뻐보이고.., 정말 유명한 건 이유가 있네요!",
    "text16": "넛셀 적당히 잘 올리면 진짜 내 볼이 발그레해진 것 같이 예쁘게 올라와요! 너무 만족해서 다 쓰고 재구매 의사 있습니다:)",
    "text17": "잘 구매했어요~ 만족합니다. 나쁘지않은 선택이였던 거 같아요.",
    "text18": "펄이 꽤 자글자글 이쁘게있어요. 사실 생각보다 탁한끼 있을줄알앗는데 그건아님",
    "text19": "발색이 강하진 않아요! 근데 그게 장점입니두! 은은하고 이뻐요",
    "text20": "헤라 블러셔 최고..! 은은하게 펄이 함유되어 있어서 좋고 뭐랄까 여러번 덧발라도 불타는 고구마 안되고 색상이 지인짜 이뻐요",
    "text21": "너무 만족해요. 바르고 나면 펄이 고급스럽게 자글자글한 게 피부표현이 고급스러워 보여요.",
    "text22": "봄웜인지 여름뮤트인지 봄 라이트인지 모르겠으나.. 넛셀 컬러 너무 예뻐요. 다른 색상보다도 넛셀이 손이 더 자주가고  맘에드네요",
    "text23": "색은 예쁜데 냄새가 왜 이래요 진짜 옛날 화장품에서 나는 냄새가 나요. 너무 싫어요.",
    "text24": "내장 브러쉬로는 발색이 좀 약한 듯해요 근데 색은 지존임..",
    "text25": "펄이 강하지않고 은은하고, 색감 자체도 강하게 발색은 안되는데 은은해서 이뻐요.",
    "text26": "자연스럽게 발색되고, 원하는 색감으로 표시되서 좋아요.\n비싼값 하는거같아요.",
    "text27": "갈웜인 지인 선물로 보내줬어요 헤라 블러셔 진짜 잘 나온 듯...",
    "text28": "선물로 보냈는데 색이 고급진 것 같아요! 가을웜한테 찰떡인 듯"
  },
  {
    "brand_name": "헤라",
    "product_name": "[한정기획] 헤라 블러쉬 5.5g (발레틱/체리쉬 한정 립펜슬 2종+글로우밤 증정 기획)",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020844405ko.jpg?l=ko",
    "review_name": "아이시핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208444",
    "text1": "대존예탱구리 쿨톤이면 아이시핑크 색상 아묻따 꼭 사라능!\n존예로웡 미쳤따링 오졌따링 발림성 부드럽고 발색 은은함\n제품 질 진짜 좋음 거울완 브러쉬 내장 굿굿",
    "text2": "하.. 찍먹만 하려다가 다 먹게 생겼어요. \n아이시 핑크는 뭔가 뻔해서 진짜 구매 계획 없었는데 무서운 헤라…\n구매하면서 일 처리에 있어 대단한 불만과 불편함이 생겼고 진행형이지만 일단 아이시 핑크 보면서 위안 삼아야죠🤬\n\n\n습식으로 알고 있었는데 가루 파우더같이 느껴져요. \n내장 브러시는 가루 엄청 날렸고 피카소 브러시는 가루 없었어요. \n내장 브러시의 모는 굉장히 부드럽고 후들후들합니다! 발색이 확 올라오진 않아서 가루 날리든 말든 팍팍 긁어서 사용해요. \n\n질 좋으나 블러셔 바르는 부위에 굴곡이 있거나 요철이 있으면 도드라져요. 반대로 매끈하고 볼륨이 일정하다면 그러한 부분이 강조될 거예요! 이 부분은 사용자에 따라 피부가 좋아 보인다 vs 요철 또는 꺼진 부위 강조된다로 갈릴 여지가 있습니당\n\n펄 블러셔라서 무펄을 원한다면 꼭 테스트 추천드려요. \n추가 리뷰는 추후 수정하거나 한 달 리뷰로 반영하겠습니다!",
    "text3": "생각보다 커서 좋았어요!! 색상자체는 넘 이쁘고 패키지도 고급미 오짐ㅠㅠ 근데 넘 비싸여",
    "text4": "통상적인 쿨함을 넘어 진짜 춥다고 느껴질 정도로 쿨한 라일락핑크입니다 \n미세하게 핑크펄감도 함께 들어있어서 따로 하이라이터 안발라줘도 반짝이는 볼을 연출할 수 있어요\n헤라 블러셔 답게 말모 질감 최고입니다\n여름쿨톤이든 겨울쿨톤이든 쿨톤이면 일단 무조건 이거 들이세요\n너무너무 아름다운 핑크빔 블러셔.. 이런거 흔하지 않아요,,",
    "text5": "여쿨라면 당연히 아이시핑크를 들여야한다는 생각으로 이번 세일때 들였습니다\n이름이랑 너무 찰어울이는 차가운 핑크 컬러입니다\n진짜진짜 쿨한 온도감의 라벤더핑크인데 은은한 핑크빔 쉬머펄도 들어있어서 여쿨라면 걍... 지를 수 밖에 없어요..\n이거 위에 핑크빔 하이라이터까지 올려주면 그 날은 하루종일 볼만 보게되는거예요\n헤라 블러셔 답게 질감은 말모 완벽합니다",
    "text6": "막 이거 아니면 안 돼! 급은 아닌데 무난하게 쓰기 좋아요. \n\n개인적인 사용감으론 습식보단 보통의 파우더에 가까웠고\n아이시핑크 하나만 깔아서 심심할 때 체리쉬로 포인트 주면 이뻤어요!\n\n괜찮은 사은품 구성 혹은 더 저렴한 가격에 팔 수 있으니\n구매 전 인터넷이나 타 어플과 비교 후 구매 추천드려요\n\n블러셔의 질은 좋는데 내장 브러시가 쌉별로예요\n급할 땐 잘 쓰지만 집에서 사용할 땐 좋은 치크 브러시로 사용하는 게 발색도 시원시원하고 예뻐요",
    "text7": "이쁘다 이쁘다 \n포인트 블러셔로 넘 이뻐요.\n\n라이트 톤이라 채도감이 있는 것보단 라이트한 색감을 선호하지만\n요 아이시핑크는 아이시한 느낌에 채도감이 있음에도 넘넘 이쁘게 잘 받네요.\n\n그래서 가격대가 있음에도 \n잃어버리거나 깨져서 못 쓰게 되는 경우에는 재구매할 의사가 있습니다. 핑크 메이크업에 빠질 수가 없게 되어 버림",
    "text8": "이뻐요~\n이름이 아이시핑크라서 엄청 뽀용 차가운 쿨핑크를 생각했는데, 생각했던 것 만큼 뽀용 차가운 아이시 핑크는 아니고\n\n그냥 적당히 시원한 핑크입니당~\n\n브러시 하나 내장되어 있는데, 딱히 쓰진 않을 것 같아요.\n근데 거울 달려 있어서 수정용으로 들고 나가면 브러시 내장된 거 쓸지도?? \n쿨핑크 메이크업에 잘 어울리는데, 근데 저는 요거랑 좀 더 뽀용한 느낌 낼 수 있는 블러셔 섞어서 사용하게 돼요!",
    "text9": "채도높은 핑크블러셔중 단연코 탑이 아닐까 생각합니다 색이 독보적이라 안살 수 없었어요 너무 보라색도아니고 좋아요",
    "text10": "질감리 정말 고급지고 좋아요. \n발색도 잘 되고 양 조절하면 여리여리한 표현도 가능해여~\n쿨톤분들이 쓰시면 더 잘 어울리겠지만\n웜톤분들도 연하게 쓰시면 충분히 쿨톤메이크압 하실수 있을거에요!",
    "text11": "정말 컬러 예쁘네요! 흔한 쿨핑크가 아닌것 같이서 소장가치 느껴요~ 질감도 진짜 고급집니다! \n부드럽게 발색 잘 되고 완전 좋아요! \n내장브러시도 질이 좋습니다. 케이스 고급스럽고 디 만족해여. 다른 컬러들도 구매하고 싶어졌어요!",
    "text12": "헤라라서 가격대가 있고 솔직히 핑크는 좀 흔한 핑크일 수 있겠지만!!! 헤라만의 핑크 넘 예쁘고 일단 다른 브랜드보단 부드럽고 가루날림도 심하지 않아서 예뿌게 발립니다 ㅎㅎ\n담엔 발레틱 들여서 섞발 해봐야겠어용",
    "text13": "헤라 블러셔는 제발 한 번 꼭 써보셨으면...\n\n반드시 블러 효과 있는 블러셔가 좋은 피부로 보이게 만드는게 아닙니다 오히려 모공 꽉꽉 메우고, 피부 답답하게 보이더라고요\n\n물론 헤라 블러셔의 단점도 하나 있습니다 펄이 있어서 모공 부각이 있어요 그러나!!!!!!\n\n저는 이 블러셔 바르고 모공 부각이 조금 되는 걸 보고 아 색감과 질이 너무 좋은데 이건 어쩔 수 없나 했거든요? 근데 오히려 모공블러한 것보다 헤라 블러셔 바를 때 피부 좋아보인다는 말 진짜 많이 들었어요...\n\n결론 : 모공부각이 있어도 그게 오히려 피부는 더 좋아보인다...\n\n아이시 핑크 컬러는 여쿨 분들이라면 무조건... 핑크빔 하이라이터 안사셔도 되어요 아아시 핑크 볼에 살살 쓸면 핑크빔이 이미 생겨있음",
    "text14": "막 색상이 엄청 쨍할것같아서 고민하다가 다른컬러를 샀었는데 진짜 뽀용하면서 고급진 느낌? 너무 이뻐서 추천",
    "text15": "뽀용하지만 발림성이 부드러워서인지 \n분위기 있게 메이크업 가능해요\n쿨톤이라면 아이시 핑크 정말 유명하잖아요 ㅎㅎ\n너무너무 부드럽고 예쁩니다~",
    "text16": "✔ 헤라 아이시 핑크 특징\n\n쿨톤 피부에 잘 어울리는 맑은 핑크색\n\n자연스러운 생기를 더해주는 컬러감\n\n부드럽게 발리면서 보송한 마무리감",
    "text17": "생각보다 발색이 쨍하진 않음\n더 팍팍 써야될까요?\n그치만 케이스가 고급져서 들고댕기기 좋아요",
    "text18": "여름쿨, 특히  브라이트톤이면 엄청 좋아하실 컬러고 겨울쿨도 잘 쓰실 것 같습니다.",
    "text19": "아이시 핑크라는 이름때문에 보라기나 푸른기가 엄청 강할 것 같았는데, 물드는 듯한 발색이라 그냥 청순한 핑크 느낌 나요.",
    "text20": "블러셔 사고 가방 받았어요\n블러셔 발색은 좀 아쉽네요\n팍팍 발라야 발색돼요",
    "text21": "색상이 너무 예뻐서 여쿨라임에도 조금씩 쓰구있어요ㅜㅜ 최고입니당",
    "text22": "예뻐요~!! 가격대가 있어서 고민하다 구매한 블러셔인데 여쿨취향 저격입니드앙 ㅎㅎ",
    "text23": "얘는 꾸준히 사는 것 같아요 ㅎㅎ\n세일 자주했으면 하는 맘입니다",
    "text24": "너무 이쁜데 같이 들어있는 브러쉬 발색이 잘 안되서 제가 있는걸로 썻어요",
    "text25": "쿨톤이 좋아할 만한 뽀용한 핑크인데\n신기하게도 바르면 분위기 있게 고급 져 보여요\n부드럽게 발리고 가루 날림도 없어요\n(너무 빳빳한 브러시로 바르면 가루 날립니다)\n요즘 차분하고 미지근한 메이크업에\n푹 빠졌는데 제가 미지근이 안 어울려서 ㅠㅠ\n미지근한 블러셔 사용하면 위에\n꼭 뽀용 핑크를 포인트로 올려줘야 하거든요!\n그런데 아이시핑크는 뽀용한데 고급 져서\n분위기 메이크업 쌉 가능이네요ㅠㅠ",
    "text26": "요새 계속 크림 블러셔를 써서 그런지\n가루쓰면 좀 텁텁한 느낌? 있긴해요 ㅜㅜ\n그래서 손이 잘 안가는...수채화 느낌으로 올라간다는 평이 많던데.. 전 잘 모르겠어요\n오히려 컬러그램 크림 블러셔가 발색이 차곡차곡 쌓이는 느낌으로 수채화처럼 물들듯 발색되는데\n그거 쓰다가 이거쓰니.. 가격은 5배가 비싼데 만족도는 떨어지고.. 난감 ㅜㅜ",
    "text27": "평소 채도감 있는 쿨핑크 쓰는데 (디ㅇ,구ㅉ) 그에 비해 연하게 발색되는 편이지만 넘 예뻐요 그리고 올영 럭스에딧 쿠폰으로 면세급으로 저렴하게 구매한점이 제일 맘에 듭니다 ㅎ-ㅎ 내장 브러쉬는 사용안해봐서 모르겠지만 쨋든 브러쉬랑 거울도 있어서 넘 좋아요 ㅠ",
    "text28": "헤라 발레틱 먼저 구입해서 써보고 맘에 들어서 \n아이시 핑크도 구입했어요.\n발레틱은 은은해서 21호 피부에서 티가 잘 안나는데\n아이시 핑크는 색감이 잘 올라와요.\n여쿨라에게 잘 어울리는 고급진컬러 입니다.\n핑크 블러셔 엄청 많은데 베스트에 꼽는 제품",
    "text29": "발레틱 먼저 구입하고 맘에 들어서\n아이시 핑크도 데려왔어요.\n발레틱은 여리여리한 색감에 무난 무난한 템\n아이시 핑크는 발레틱보단 제얼굴에서 발색도\n잘되고 쿨톤 메이크업이랑 잘 어울려요.\n넛셀도 사고 싶어요.\n헤라 블러셔 고급지고 이뽀요.",
    "text30": "블러셔 하나 삿는데 뭐가 잔뜩 왔네요 기분 굿\n블러셔 발색 최고 쿨톤 강추",
    "text31": "ㄹㅇ대존예 보스 그냥 영롱하다\n은은한 쉬머펄 색상 완전 쿨핑크라능\n쿨톤이라면 사야한다능!",
    "text32": "ㅋㄹㄴㅋ 발팝으로 베이스 깔고 포인트로 얹으면 예쁘다는 리뷰 있어서 따라해봤는데 훨씬 맘에 들어요",
    "text33": "흔한 여쿨핑크 색상이지만 그래도 너무 예뻐서 구매했어요\n발색력도 너무 텁텁하지 않고 색이 맑아요!!!\n비싼 값을 합니당,,,",
    "text34": "이거 사고나서 바로 담날인가부터 만원 할인들어가서 너무 짜증났었어요. 가격에 비해 자주 손이 가진않아서 잘산건지도 잘모르겠네요",
    "text35": "예뻐서 샀고 발색이 그대로 예쁜 제품입니다\n보는 색 그대로 발색되고 생기있는 청순 가능",
    "text36": "발레틱 구매하고 아이시핑크도 이어서 구매!! 잘못 사용하면 꽤 엄해질 수 있는 색상이라고 생각해서 쿨톤 분들에게 추천합니다",
    "text37": "여쿨라분들꼐 너무 추천합니다 꼭 하나 갖고있어야 하는 극 쿨핑크인데 텁텁하게 올라가지 않고 맑게 발색되어 라이트톤분들께 너무 제격이에요 돈 값하는 블러셔입니다",
    "text38": "엄청나게 고급진 케이스..!!✨\n(물론 그만한 값 어치를 하지만..)\n외관에서 보이는 쨍한 컬러와는 달리 맑고 여리한 발색으로 \n올라온답니다 .. 생각보다 그렇게 과하지 않아요!💖",
    "text39": "습식이라 그런지 정말 물들듯이 올라가고 피부표현이 예뻐요. 다른 컬러도 내주세요 제발",
    "text40": "헤라 블러셔 진짜 너무 좋아요. 드볼하는 중입니다. 제발 색 더 내주세요",
    "text41": "사람들이 극찬하는 거에 비해서 엄청 좋다 이건 잘 모르겠지만 습식형에 펄이 은은하게 있는 느낌이 좋은 분들도 많이 계신 것 같아요 뽀용뽀용 필터 끼운 것 같은 블러 효과를 기대하시는 분들은 실망하실 수도 있습니다! 일부 요철 부각 있는 제형인 건 감안하셔야 할 것 같아요",
    "text42": "옛날 나스 게이어티가 단종되고서 남아있는거 아껴쓰고 있었는데요.약간 느낌 비슷해요. 발색이 더 은은해지고 펄감이 좀 들어간 슥슥발라도 되는 게이어티랄까요. 가패키지도 고급지고 브러쉬도 좋습니다. 약간 라벤더빛이나 하이라이터도 나오면 또 살 예정입니다!",
    "text43": "처음에 내장된 브러쉬로 발랐다가\n너무 안 발려서 당황했던...ㅇㅅㅇ\n그래도 블러셔전용퍼프 이용해서 발라주니까\n발색 앵간히 잘 되더라구요!!!\n근데 모공 끼임이 좀 잇엇어요 \n이 제품보단 릴리ㅂㅇㄹㄷ 순수빔 을 더 추천합니다\n컬러는 둘이 비슷비슷한듯하지만\n촉촉해서 물광피부처럼 표현되는 릴리ㅂㅇㄹㄷ 순수빔이\n짱임",
    "text44": "흰끼 가득한 뽀용 블러셔를 조아하는데\n헤라 아이시핑크는 생각보다 쿨하지 않았어요!!!\n쿨한 편이기는한데 제가 생각한 흰끼낭낭 뽀용뽀용\n스타일까지는 아니엇던듯합니다\n\n내장된 브러쉬는 저한텐 잇으나마나구요,,\n아무리 쳐발라도 발색이 안댐 ㅜㅜ",
    "text45": "꽤 쿨톤 핑크라서 저한테는 피부의 노란기를\n부각 시켜서 단독 사용보단 베이스로 발레리나팝\n깔고 양조절해서 브러쉬로 살살 포인트로 올려주니까\n채도가 살짝 올라가면서 예쁘네용 펄감은 거의\n티 안나는 편이예요 가격대도 좀 있는 편이고\n입소문 탄거에 비해서 제형은 그냥 평범하다고\n느꼈어요 습식은 전혀 아닌것 같고 그냥 파우더같은..?\n이정도 가격 주고 살건 아니고 쿠폰이랑 포인트써서\n저렴하게 사서 그나마 다행이였어요 사은품으로\n준 가방은 음..그냥 집앞에 마실 나갈때 쓰기 좋아요",
    "text46": "ㄹㅇ고급진 광에 이쁜 브라이트 핑크 이것이 바로 헤라인가요?",
    "text47": "습식이라는데 습식이 아닌 거 같아서 계속 쓸 듯ㅋㅋ\n지속력이 대박이네요\n이 날씨에 아침에 바르고 파우더 바르고 나가도 저녁에 들어와도 색이 남아있어요",
    "text48": "아주 좋아요 색깔도 이뻐요 다 사고 싶어요 헤라 블러셔 너무 좋아용",
    "text49": "여쿨이면 사세요!\n많안 사람들이 극찬하던데 이유를 알 거 같네요",
    "text50": "브러쉬가 내장되어 있어서 들고 다니면서 바르기에 좋고 색도 이뻐요",
    "text51": "쿨톤에게 잘 어울리는 색상이고, 평소에 블러셔를 잘 안해서 그런가 아직은 어색해요. 직접 얼굴에 발색해보고 사는게 가장 좋은듯.",
    "text52": "역시 헤라 블러셔도 좋네요~ 안에 내장 브러쉬 있어서 편하고",
    "text53": "겨울쿨 브라이트 블러셔로 쓰기 좋다고 구입했어요. 겨쿨 브라이트가 쓰기 좋아요. 근데 워낙 볼에 색이 들어가면 술취한 사람 같아져서...ㅋㅋㅋㅋ약하게 쓰면 괜찮아요",
    "text54": "색상 너무 이뻐서 구매했어여~ 같이오는 미니붓으로 하는건 은은",
    "text55": "헤라 블러셔 유명하고 평도 정말 좋아서 구매했어요 색도 예뻐요",
    "text56": "와 완전 이뻐요 \n볼에 올렸을때 부담스럽지 않은 핑크로 발색되요\n아이시핑크 진짜 추.천",
    "text57": "세일해서 사서 엄청 저렴하게 잘 산거같아서 좋아요 ㅎㅎ 굿굿",
    "text58": "세일핳때 쟁여두면 좋아요 가격이 저렴해서 어주 만족합니다 ㅎㅎ",
    "text59": "여쿨한테 잘 어울린다고 해서 추천 받고 샀는데 약간 엄한 색상입니다..",
    "text60": "발색 잘 되고 팬 보다 연하게 올라와요. 다만 보시는 것 처럼 색 핑크라.. 극 쿨톤이어도 나이 드신 분은 놔주심이 좋을 것 같아요. ㅠㅠ 제가 그러하네요.",
    "text61": "잘 사용하고 있어요 후기가 좋은 이유가 있는듯해요! 지켜보면 세일할때가 있는대 그때 사는게 좋은듯!",
    "text62": "요철 부각 있는 제품이라고 해서 걱정했는데 플랫피치보다는 확실히 덜하지만 매트한 피부 표현 하시는 분들한테는 요철 부각 조금 있을 제형이에요 그치만 쿨톤 핑크 좋아하시는 분들은 정말 좋아하실 컬러입니다",
    "text63": "배송 빠르게 받았습니다  \n화면애 보이는거 처럼 예쁘게 표현되는거 같아요",
    "text64": "쓸때마다 만족합니다. 다른 쿨톤컬러도 출시되면 또 살텐데 ㅜㅜ 발색 자연스러워서 엄해지지 않고 바르기 쉬워요. 광도 예쁘게 나서 너무 예쁩니다 ㅜㅜ 내장브러쉬로 발라도 잘발라집니다",
    "text65": "여쿨이라면 반드시 사세오 습식인데 가루처럼 발림 신기하고 예쁨",
    "text66": "내장브러쉬는 별론데 휴대용으로는 좋을 것 같아여 쿨톤에 딱이에요",
    "text67": "컬러가 쨍해서 양조절 잘해야돼요 저는 포인트\n블러셔로 섞어서 잘 쓰고 있어요 근데 제형이\n습식이라는데 그냥 가루 블러셔처럼 느껴지고\n컬러가 예쁘긴 한데 질이 엄청 좋다까진 잘 모르겠어서\n가격이 좀 비싸게 느껴지네요",
    "text68": "여쿨라인데 좋아하는 유튜버 추천 영상보고 매장에서 테스트해보고 구매했는데 맘에 들어요.",
    "text69": "올영세일때 품절이라 못품고 이제 품네요..ㅠ 아주아주 예쁜 핑크에요 핑크+약간의 바이올렛? 쿨톤이라 어느화장에나 찰떡이에요 다만 과하게 올리면 약간의 끼임이 있더라구요!",
    "text70": "헤라 블랙쿠션 구입하면서 블러쉬도 같이 샀어요. 너무 이쁘네요.",
    "text71": "패키지도 고급지고 너무 과하지 않은 색상이라 맘에 들어요\n다른 색상도 구매 해보고 싶어요"
  },
  {
    "brand_name": "헤라",
    "product_name": "[한정기획] 헤라 블러쉬 5.5g (발레틱/체리쉬 한정 립펜슬 2종+글로우밤 증정 기획)",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020844405ko.jpg?l=ko",
    "review_name": "체리쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208444",
    "text1": "예상외로 가장 많이 쓰고 매번 쓰는 제품이에요!\n저만의 레전드 블러셔들보다 손이 더 가고 있어요\n\n단독도 이쁘고 레이어드해서 써도 이뻐요\n같은 라인 넛셀인가 살구 컬러처럼 보이는 거 빼고 다 있는데\n뭘 바르든 마무리는 체리쉬로 합니당 개개무난템이에요\n\n립이든 치크든 브라운기 돌면 안 되는데\n(말린장미st도 적갈색류는 못 바름)\n체리쉬는 다행히 크게 브라운기 돌진 않는 거 같아요\n\n지속력 좋고 발색 뭉침 없이 이쁘고\n나중에 피지랑 섞여서 몽글몽글한 현상도 없어요\n형광 레드나 사과st 블러셔 찾지 않는 이상\n체리쉬는 다 쓰면 재구매할 거 같은데 \n발색 잘 돼서 오래 쓸 거 같아요! \n발색 안되는 거 그켬,,\n\n이렇게 잘 만들고 브러시는 왜 그렇게 만들었나 몰라요🤨\n\n\n오배송된 택배를 뽀려간 도둑 거지 이웃 덕분에 고생했지만\n기대 이상의 품질로 위안 많이 삼았어요ㅎㅎㅎ",
    "text2": "-`와! 올영 배송 직구보다 느리다!´-\n   ‘                      　          `\n배송 완료 시점으로부터 추석 연휴까지 껴서 빨라야 3주 안에 받을 거 같네요. 그 전에 직구 받을 것도 진작 다 받은 게 웃안웃ㅎㅎ.. \n불쾌할 일이 많았는데 그 와중에 택배 본사 고객센터 분들이 한 분 제외하고 친절했던 것 감사했습니다. 올영이 아니라 택배 본사요\n제품 수령을 위해 열심히 돈꼬쑈 하다 겨우 해결되고 연휴 끝나길 기다리는 중이에요^^.. 할말하않이고요\n\n헤라 블러쉬는 전반적으로 맑고 수채화같이 물드는 블러셔고 가루 날림 있던데 브러시에 따라 또 달랐어요. 발색은 뭘 받아야 알고 쓸 텐데.. 지난주와 이번 주 기억을 잘라버리고 싶네요 \n다른 백화점 몰이 더 싸고 사은품도 주던데 쿠폰이나 적립금 없으면 검색 추천드려요",
    "text3": "사고나니 만원 할인..  정말 짜증나요ㅜㅠ...\n사은품으로 온 아이글리터? 는 정말 어디에 써야할지 난감하구요...ㅜㅜ",
    "text4": "와 이거 진짜 예뻐요ㅠ 되게 붉은데 그렇다고 막 부담스러운 느낌이 아니라 뭔가 가을가을한 느낌이에요. 글리터도 살짝 들어가 있어서 미세하게 광이 나고 피부가 반질거려 보여요. 가격대가 조금 있긴 하지만 거울도 달려 있고 브러쉬도 있어서 너무 좋고 케이스도 고급져서 맘에 드네요. 한동안 얘만 바를 듯!",
    "text5": "맑은 발색은 아니네요.. 양조절 정말 잘 해야 붉은기 넘쳐나는거 이상하게 발색 안되구요.. 시간 지날수록 뭔가 텁텁해지는거 같기도 했는데 담번에 사용할땐 정말 소량만 브러쉬에 살살 얹어줘야겠어요.. 기대만큼 예쁜 발색은 아니라서 추천드리진 않아요..",
    "text6": "색이 진한 편이라 몇번 안 발라도 진하게 발려져요 그래서인지 색이 오랫동안 진하게 남아있구요 자칫하면 너무 빨개보일 것 같은데 아니예요 과하게 바르지 않는 이상 붉어보이지는 않아요 화장에 대해 잘 모르는 저도 조절 가능할 정도로 적당히 발색돼요 브러쉬도 있어서 밖에서 들고 다니기 좋아요",
    "text7": "이거 사고나서 바로 담날인가부터 만원 할인들어가서 너무 짜증났었어요. 가격에 비해 자주 손이 가진않아서 잘산건지도 잘모르겠네요",
    "text8": "친구선물로 산것 역시 헤라는 사은품들이 짱짱해서 좋다구 하네영",
    "text9": "칭긔 생선으로 스윽,,, 드렸더니 굉장히 좋아하셨다??? 뭔가 할머니 냄새 난다는데 내가쓰진 않아서 모르겠고,,, 손가락 스윽 하니까 발색력이 좋긴 하드라에",
    "text10": "색 진짜 예뻐요! 발색이 잘 돼서 조금만 발라도 발그레하게 올라오고, 미세하게 펄도 들어가 있어서 볼에서 차르르 광이 나요. 요즘 이것만 발라요,, 가을딥이나 겨울쿨 분들한테 찰떡으로 잘 어울릴 것 같아요!",
    "text11": "아주 살짝만 브러쉬에 얹어서 사용해줘야 하네요.. 양조절을 못하고 좀 과하게 바르게되면 불타는듯한 볼이 되어버려요.. 립도 체리쉬 글로즈로 함께 사용하면 괜찮은거 같아요..",
    "text12": "블러셔 조아용 발색도 이쁘공 다 쓰면 재구매할 정도로?!?",
    "text13": "색깔이 넘 이뽀요>.<  딴색도 또 사구 싶어용 써보세용 우하하",
    "text14": "이름 그대로 체리같은 발색입니다\n쿨톤인데 잘 어울리는 거 같아요",
    "text15": "포인트로 주기 좋은 색상이에요 너무 많이 올리면 불타는 고구마 됩니다,,"
  },
  {
    "brand_name": "헤라",
    "product_name": "[한정기획] 헤라 블러쉬 5.5g (발레틱/체리쉬 한정 립펜슬 2종+글로우밤 증정 기획)",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020844405ko.jpg?l=ko",
    "review_name": "발레틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208444",
    "text1": "은은한 핑크색이에요 가을뮤트가 쓰기에 무난함 다른 블러셔들도 많아서 손이 자주 가지는 않는데 다시 써야겠어요",
    "text2": "제품력 좋고, 전반적으로 만족스러운 제품이에요. 꾸준히 잘 사용하고 있어요. 기대한 만큼 효과도 괜찮고, 사용감도 마음에 들어요. 재구매 의사 있습니다. 가격 대비 퀄리티 괜찮고, 성분도 나쁘지 않아서 데일리템으로 잘 쓰고 있어요.",
    "text3": "의외로 손이 잘 안 가요. 쓰다보니 매우 평범해요\n\n리뷰쓰면서 한 쪽 볼엔 플랫피치 한 쪽엔 발레틱 올렸는데\n발레틱이 살짝 더 보랏빛이 돌고 매트하게 차분한 느낌이에요. \n플랫피치는 진한 딸기우유에 초미세먼지 같은 펄감\n펄 싫으면 발레틱이 더 나을 거 같아요\n\n둘 다 모공은 잘 보여요\n그래도 밀착력 좋아서 모공에도 다 발립니다,,\n모공이 선명할 뿐🥺\n개기름 둥둥 맨얼굴에 막 발랐는데도 \n정성 들여 화장한 베이스 위에 바르는 것처럼 매끈보송하게 싹 발리고 밀착돼요 질이 엄청 좋아요\n\n발레틱은 소장 한 번 한 걸로 만족하려고요\n그리고 와 씨 옛날 화장품 냄새;;;\n오픈한지 얼마나 됐다고 벌써 썩었을리는 없고\n오랜만에 바르니까 냄시가 냄시가 보통이 아닙니다",
    "text4": "플랫 피치와 비교하면 발레틱이 더 차분한 인디핑크네요\n좀 더 우아한 너낌(˵ ͡° ͜ʖ ͡°˵) 좋습니다\n넛셀도 갖고 싶은데 감당하기 힘들 거 같은 양의 금 펄이라 너무 아쉬울 뿐…🥺🥺 아무튼 구매 후회 없어요\n발을 들이지 말았어야 합니다 이젠 늦었어요 헤라 블러쉬 늪에 빠졌어요 갸이쁨🫠",
    "text5": "플랫피치가 이름만 피치이지 사실 쿨에 가까운 핑크인데 발레틱이 오히려 차분한 복숭아색에 가까운 것 같아요. 은은한 펄감이 있고 지속력과 발색 모두 훌륭해서 만족스러워용",
    "text6": "모브핑크? 인디핑크 색상이고 \n차분하니 아주 예뻐요 \n\n헤라이니까 밀착력 지속력은 끝내줍니다 \n\n같이 온 미니키트가 아주 혜자네요!",
    "text7": "헤라 블러셔 3개 가지고 있는데, 개인적으로 가장 마음에 들어요. \n그리고 선물이든 추천이든 가장 만만한 색상이기도 한 것 같아요.\n제가 발라도, 엄마가 바르셔도 나름의 분위기가 있고\n밝은 피부에서도 23호 정도의 피부에서도 튀지 않아요.",
    "text8": "차분하면서  누가 발라도 예쁠 핑크.\n젊은 분들이 바르면 힙하고, 나이대가 있는 분들이 바르면 우아한 느낌 날 듯한 색상이예요.",
    "text9": "가네다가 아니어서 아쉬울뿐\n급한데 블러셔 포기 못한다 그럼 무조건 발레틱\n실패할 수 없음 사계절 내내 다 잘 어울림\n여쿨들은 무조건 사야함",
    "text10": "파우더인데 뭔가 투명하고 촉촉하게 맑게 쌓이면서 한개도 텁텁하지 않은 이 질감!!!!오 넘나 감동🫶🏻🫶🏻🫶🏻 디올 블러셔보다 좋은거 같아여",
    "text11": "은은한 펄이 들어가있어요 색상은 뽀용한 핑크색이지만 뮤트한 컬러이고 매끈한 매트...? 딱 그느낌입니다",
    "text12": "오앙 이거 요물입니다 ,,, 외색만 봐서는 핑크빛이 많이 도는데 실제 발색하보면 뽀용하고 고급진 따뜻한 핑크빛으로 발색돼요. 라이트톤이라 조금이라도 발색 강하게 올라오는 블러셔 쓰면 확 이상해지는데 얘는 많이 올려두 뽀용함이 그대로 유지돼요 ;; 😍 은은한 펄감이 있는 것도 넘 예쁨니다 ㅠㅠ 사세요 !!!",
    "text13": "발색 너무 이뻐야 차분하고 뭔가 온몸에 마진 호선이 될 수 있는 색상이라고나 할까? 그래서 더 만족하고 활용도가 높",
    "text14": "발색은 연한색이라서인지 연하게 돼구요 여러번 덧발라줘야 해요 조금 진하게 발라지지는 않아서 저는 체리쉬를 하나 더 샀어요 브러쉬가 내장되어 있어서 밖에서 바를 수 있어요 너무 좋아요",
    "text15": "건조한 편이고 발색력이 약한 편이에요 하지만 가루 날림은 진짜 없는 편임",
    "text16": "발색 무슨일 너무 예쁘잖아아 가을에 딱 차분하게 쓰기좋은색상 데일리로 자주쓸것같아용",
    "text17": "건조하고 발색과 발림성이 좋은 편은 아니에요 그러나 가루날림은 거의 없네요 ㅋㅋ",
    "text18": "색이 너무 예뻐요! 지속력도 생각보다 좋은 편이고 발색이 잘 되어서 좋아요",
    "text19": "색이 생각보다 진하지 않아요 은은하게 발색되어 분위기가 더 잘 사는 것 같아요",
    "text20": "인디핑크 느낌이 너무 예뻐요 웜쿨 안가리고 차분하게 사용하기 좋은 색상인듯",
    "text21": "지속력 발색 사용감 다 너무 좋아요\n차분한 핑크가 너무 예쁘네요 \n드래곤볼 하고싶어요",
    "text22": "차분한 인디 핑크 컬러라서 우아한 느낌이에요\n가루날림은 없는데 그만큼 발색력이 약해서 좀 아쉽네요\n원래 블러셔 진하게 하는 걸 좋아하는 편이라!",
    "text23": "차분한 인디 핑크 컬러라서 우아한 느낌이에요\n가루날림은 없는데 그만큼 발색력이 약해서 좀 아쉽네요\n원래 블러셔 진하게 하는 걸 좋아하는 편이라!",
    "text24": "차분한 핑크 색상이에요. 이 컬러가 제일 웜쿨 안 가릴 거 같아서 산건데 마음에 들어요! 아이시핑크로 재구매 의사 있어요",
    "text25": "아이시핑크를 워낙 잘 쓰고 있어서\n더스티 로즈 핑크 컬러로 한 번 더 구매했습니다!\n저채도의 따뜻한 로즈 컬러라 가을겨울 갬성 느낌으로다가 ..",
    "text26": "정말정말 예뻐요... 나의 사랑헤라 증정품으로 가방을 주는 코스메틱이 어디있나요ㅜㅜ",
    "text27": "색 너무 예쁘고 질감도 너무 좋고 케이스도 예쁘고 증정품도 좋고..",
    "text28": "애증의 발레틱... 첨엔 아까워서 어케 쓰나 했는데 걍 그런거없고요 손등발색보다 얼굴에 얹었을때 훨씬 연하기때문에 벅벅 긁어써야합니다. 제형 잘 긁어서 올려주는 브러쉬 이용해보세용! 크림블러쉬 위에 빤지르르하게 광 올려주는 용도로 이용하면 지속력도 괜찮규 이쁘더라고요",
    "text29": "은은하게 발리고 베이스로 깔기에도 좋고 자연스러운 매이크업 가능해요 데일리로 딱임",
    "text30": "고급미 굿임 ㄹㅇ베리던 치크랑 매우 유사한구조 ㅓㅓ토호호호",
    "text31": "색이 정말 고급진 단델리온 색입니다;; 뮤트빛이 돌고 약간 쿨톤 느낌 낭낭한 단델리온?? 진짜 예뻐요 양각도 개이쁨",
    "text32": "정말 자연스럽고 우아한 혈색으로 올라와요 플랫피치도 구매할 예정",
    "text33": "너무좋아요 은은하게 발색되고 어둡거나 탁하지 않아요. 라이트톤에게도 적당한 혈색으로 올라오고 발색이 강하진 않지만 여러번 쌓아도 텁텁해지지 않아요",
    "text34": "데일리로 휘뚜루마뚜루 쓰기 좋고 완전 청순 여리여리한 컬러에요!!",
    "text35": "선물했는데 받은 지인이 엄청 좋아했어요ㅎㅎ이쁜 핑크에요~",
    "text36": "가루날림 거의 없고 피부에 맑게 올라가요. 여러 번 레이어링해도 투명하게 쌓여서 자연스러운 생기 표현이 가능했습니다",
    "text37": "생각보다 발색이 선명하게 잘 되지는 않는거 같아 아쉬워요~",
    "text38": "정말 흔치않고 예쁘게 빠진 뮤트핑크 블러셔입니다! 한콧만 살살 바르면 발색이 잘 안올라와서 여러번 벅벅벅 쓸어주어야 색이 올라와요.. 그치만 빤지르르하게 도는 윤광이 너무 예뻐 자꾸 손이 갑니다",
    "text39": "발색 은은 하니 되네요 막 이쁘지는 않은거 같아요 아쉬워요~",
    "text40": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요",
    "text41": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요"
  }
]