[
  {
    "brand_name": "하밍",
    "product_name": "하밍 파우더 블러 00 클라우드",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946701ko.png?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229467",
    "text1": "유분기는 잘 잡혀요 근데 지속력이 아쉬워서 메컵포에버 제품이랑 비교하면 완전 아쉬워요 ㅋ크기가 큰게 나오면 좋겟네요",
    "text2": "아주아주 뽀용해집니다\n이집 블러셔 맛집이라 파우더도 사봤는데\n개뽀송해져서 여름에 딱이에유\n제 최애 파우더입니다\n겨울엔 살짝만 브러쉬에 뭍혀서 쓰면 될듯",
    "text3": "✨파우더 원탑✨\n\n저는 파우더라면 다들 아시는 유명한 그 제품만 4-5통 썼는데 이번에 다른 것도 써보자 해서 바꾼 제품이에요 \n\n입자기 원래 이렇게 곱나요? 이 제품을 스쳐간 순간 “스노우 블러처리” 한 줄 알았어요.☃️\n\n진짜 그 정도로 곱고, 이 제품 땜에 수정 화장도 잘 안 하고 픽서도 잘 안 하고 있어요 그렇다고 해서 하얗게 만들어 준다? 이건 아니고, 모공 채워주는 느낌을 받았어요!\n\n왕 추천이고, 매번 친구들 만날 때마다 홍보하고 다닙니다💖\n아쉬운 점은 당연 없고, 단종만 하지 말아주세요🥹\n\nTip.\n베이스 메이크업 끝난 뒤 브러쉬로 “살짝”만 하여 스윽 발라주면 체공!",
    "text4": "파우더 입자가 엄청 고와요. 양조절이 어렵지만 바르고 나면 뽀송뽀송 좋아요.",
    "text5": "유튜브에서 블러효과에 좋다해서 구매했는데 일단 다른 파우더에 비해서 매쉬망타입이라 입자 곱고 뭉치지않게 바를 수 있는건 좋더라구요 근데 블러표현 미쳤다 이런건 모르겠습닏다ㅠ 턱이랑 볼은 머리카락 붙는게 싫어서 파우더 하는데 아직은 ㅂㄴㄹㅋ가 일등..",
    "text6": "하… 진짜.. 하밍 미쳐써..\n레전드 인생템.. ദ്ദി(៸៸›ᴗ‹៸៸ )\n\n블러셔가 진짜 너무너무 좋아서, 피부 파우더도 나오면 좋겠다고 생각했는데.. 바로 출시되더라고요!! \n\n앞으로도 진짜 계속 재재재구매해서 사용할거에요 진심!!",
    "text7": "가루 입자가 고와서 맘에 들어요. 양 조절이 힘들긴 한데 잘쓰고 있어요",
    "text8": "파우더 입자가 엄청 고와서 좋아요 여름에 쓰기 딱 좋을 것 같아요",
    "text9": "지속력이 그렇게까진 좋진 않았지만 딱 처음 올렸을때 완전 이쁘게 피부표현이 되고 많이 올려도 건조하지가 않아서 짱좋아요!!! 재구매 의사 있음",
    "text10": "좋다길래 사봤는데\n큰 차이는 잘 모르겠어요.\n\n언급이 많았던 가루날림. 심하고\n양조절. 어려워요\n\n한번 써봐여겠어요",
    "text11": "와이렇게유분잘잡아주는거처음인데진짜양조절너무안돼서힘들어요",
    "text12": "입자가 엄청 고와서 좋은데 전 양조절이 조금 어려웠어요!!",
    "text13": "30대 중반 봄웜브입니다.\n쓰던 파우더가 다 떨어져가는 김에 유ㅌ브에서 보고 구매해 봤어요.\n앙증맞고 두툼한 퍼프가 내장되어 있긴 하지만... 내용물이 화끈하게 한 번에 뭉텅뭉텅 나오는 타입이라 양 조절 잘못하면 얼굴에 올렸을 때 뭉쳐버리니 가급적 브러시 사용 추천드립니다. \n아침에 메이크업할 때 올리고 점심시간 넘어갈 때쯤 무너져서 지속력은 잘 모르겠어요. 7월이라 그런지...\n딱 1회 사용해 봤을 때는 쏘쏘한 정도의 파우더라는 느낌. 좀 더 사용해 봐야 할 것 같아요.",
    "text14": "일 하면서 하루에 실내 실외 번갈아서 만 보 정도씩 걷는데 폭염을 못 견디고 화장이 자꾸 녹아서 파우더를 펑펑 썼어요...ㅠㅠ\n아침에 파우더 하고 나가면 점심쯤 다시 수정해야했어요.",
    "text15": "기대하면서 샀는데 모공블러는 진짜 잘 되거덩요? 근데 양조절이 지이이이인짜 어려움. 글서 막 떡지게 발려서 화장도 뜨고용..",
    "text16": "크기가 생각보다 너무 미니미해서 좀 놀랐는데 적당히 잘 메꿔지고 좋네요",
    "text17": "한겹만 발라도 지속력 정말 오레 가고 모공 커버해줘서 피부가 진짜 뽀송햐보여요!",
    "text18": "아아아주 뽀송해집니다✨✨✨\n이 브랜드 블러셔가 넘 좋아서 사봤는데\n생각했던것과 비슷하게 유분 잘 잡아주고 아주 보들보들해져서 좋습니다!\n파우더 종류별로 진짜 많이 써봤는데 상위권이라고 생각합니다\n건성보단 지성에게 추천드려요 완전히 뽀송해짐!!\n단점은...생각보다는 지속시간이 짧다는고...?\n비싸다는거...?\n그래도 쓸 가치가 있습니당 츄라이츄라이",
    "text19": "하밍 파우더 블러셔.. 완전 레전드 인생템이라.. 피부 파우더도 나오면 너무 좋겠다고 했었는데.. 바로 출시 됐어요!!! \n피드백 반영 속도 무엇..? 하밍 일 진짜 열심히 잘하시는 듯요 ദ്ദി❁´◡`❁)\n역시 피부 파우더도 레전드..",
    "text20": "블러효과도 좋고 추천합니다 가볍고 만족스럽네요 재구매 각",
    "text21": "양조절 힘든거 빼곤 맘에듭니다 블러처리 효과 있긴하네요 추천",
    "text22": "너무작이 근데ㅣ ㅠㅠ비싸..일단써봐아겠지만 제발 효과가있기를",
    "text23": "진짜 유분가득한 제 얼굴을 뽀송하게만드는건 이게 유일함 너무좋음",
    "text24": "역시 유명한 데엔 이유가 잇나바영 잘 삿구 다쓰면 재구매 할곱니다 ¡",
    "text25": "광고에 홀린득 사봤는데 \n효과즇았음 좋겟어요 \n요즘 너무 번들거려서 ㅠㅠ \n나의 보송템이 되어주기를 \n효과좋으면 블러셔도 사고프네용",
    "text26": "여름이라서 그런지 뽀용하게 마무리 하고 싶어서 건조한 피부지만 유분기를 잘 잡아주는 제품을 찾고있었는데\n유분만 쏙 잘 잡아줍니다",
    "text27": "입자가 엄청 고운 편이라서 사용할때 뭉치지 않고 좋았습니다~"
  }
]