[
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 루미너스 밀크핏 블러쉬",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021883606ko.jpg?l=ko",
    "review_name": "01 멜론 버블",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218836",
    "text1": "여쿨리이지만 추구미는 뮤트. 뉴트럴, 멀멀이라 가리지 않고 사용하는 편입니다.\n3호 티베리 쓰다가 1호 멜론버블도 추가구매했는데 역시 이름 못지 않게 발색이 넘넘 예뻐용\n발색이 진하지 않고 은은하게 반짝이는 하이라이트 블러셔라 불타는 고구마가 싫다 하시면 딱입니다.\n대신 뭉치는 경향이 있어 아주 얇게 펴바른뒤 퍼프로 넓게 퍼뜨려야 예쁘게 올라갑니다.",
    "text2": "진ㅁ자 이런말 하기 참 싫지만 쓔레기임 클리어런스로 산게 아니었다묜 바닥치며 후회했을템",
    "text3": "01호 멜론버블 - 봄라이트, 뉴트럴\n03호 티베리 - 여름쿨, 뮤트\n\n은은하고 펄이 함유 되어있어서 하이라이터+블러셔 두가지로 사용할 수 있어요.\n평소에 백탁있는 무기자차 선크림으로 파데프리 메이크업하고 다니는데 이 제품 볼에 얹어도 이질감 없이 잘 어우러집니다.\n포지션이 애매할 수 있지만 희귀해서 전 이런제품이 오히려 좋네요😁\n수요가 적어서 금방 단종될 거 같아 라스트찬스로 매장에 올라오면 쟁여둘 생각입니다.",
    "text4": "색은 이쁜데 생각보다 블러셔수준이 아니라 하이라이터수준으로 번쩍번쩍해요 그리고 퍼프로 올리면 색을 다 먹는지 펄 밖에 안올라가고 그렇다고 손으로 올리면 퍼프보다큰 색은 올려지는데 촉촉한 타입이라서 색이 안쌓여요 거의 하이라이터 느낌으로 쓰실거면 사시고 일반 리퀴드치크 기대했으면 안사는게나을듯",
    "text5": "리퀴드 블러셔 잘안쓰는데 이게 ㄱㅊ함 안에 미세하게 펄있는것도 취저임 폴은 많지 않고 은은한 느낌임 라픽때 4천원 후반에 구매함\n+발색이 잘 안되는 느낌",
    "text6": "처음으로 액체로된? (리퀴드블러셔라 하나요?)블러셔를 써봤는데,,,\n일단 매트한 피부표현 위에서는 베이스 벗겨짐이 있어서 좀 실망했구요 자잘한 펄이 들어 있어서 제 스타일은 아니었던걸루,,,,,,매장 세일로 구매했어서 무턱대고 사지말걸 후회되네요",
    "text7": "한달 넘게 사용해보고 남기는 후기입니다!! 우선 발색이 굉장히 여리여리해요 진한 블러셔를 안 좋아하는 분들께는 이게 엄청난 장점일 것 같아요! 처음 올렸을땐 너무 연한가..? 싶다가도 몇 분 지나면 흰끼 가득하고 여리여리한 핑크색으로 잘 올라옵니다! 은은한 펄이 들어있어서 진짜 피부도 좋아보이고 완벽해요..  웜쿨 안타고 무난하게 잘 쓸 수 있을 컬러감입니다!",
    "text8": "왜 샀지 돈이 아까운제품 일단 베이스 위에 바를때 퍼프로 발랐는데 펄끼리 서로 뭉쳐서 개판됨 그리고 생각보다 색보다 펄이 너무 두드러져서 이거는 하이라이터인지 블러셔인지 알수가없는제품..무조건 손으로 발라야하는거같고 생각보다 많이 발라도 색이 안올라와서 엄청많이 올려야해요 제발사지마 딴거사세요",
    "text9": "촉촉하고 저는 블러셔인줄알앗는데 ㅋ하이라이터였어요 제가 잘못 본 탓이져..ㅎ",
    "text10": "펄이 잔뜩 들어있는 뽀용한 컬러감의 리퀴드 치크입니다. 베이스 블러셔 발라준후에 포인트로 발라줘도 예뻐요",
    "text11": "펄감 진짜 데일리용은 절대절대절대아님ㅠ\n뽝 밝혀야한다 하는날에 쓰세요",
    "text12": "아니 발랐는데 색도 안보이고 베이스까짐이 있음;; 진짜 색이 그냥 안보임 라픽으로 산게 다행",
    "text13": "색이 너무 이뻐요! 라스트픽으로 저렴하게 구매했는데 아주 만족스럽습니다!",
    "text14": "라스트픽으로 저렴하게 판매하고 있어서 구매해봤어요! 색상이 화사해서 맘에 들어요",
    "text15": "출시당시 매장에서 발색해보고 색이 잘 안 보여서 애매하다 싶어 내려놓은 제품이지만 라스트픽으로 저렴하게 나왔길래 관심있게 봐둔 1호만 구매했어요\n일단 한 호수만 사길 잘한것같고..전 자연스러운 하이라이터 느낌으로 사용하려고 하는데 지속력이 좋진 않은것같아요",
    "text16": "요즘 블러셔에 빠져 있는 저로써는 신상 보이기만하면 다 테스트하고 맘에 들면 바로 구매 해 버리고 있습니다 ㅋㅋ\n리퀴드 타입 블러셔 촉촉해서 좋아하는데 지속력이 좋지가 않아서 그동안은 잘 안 썼습니다 ㅎㅎ\n근데 요거는 마침 라스트픽 할인을 하고 색깔이 너무 뽀용깨끗하고 맑은 느낌이어서 구매해봤어요\n생각보다 컬러가 은은하고 연해서 전혀 더 맘에 들어요 촉촉해서 건조해질 일 없어서 만족합니다",
    "text17": "이거 색깔이 잘 안나고 펄이 많다보니까 진짜 볼에 팔밖에 안보여요 평상시에 하이라이터랑 블러셔 같아 하는 분들은 좋을거 갈긴한데 전 좀 많이 아쉬워요 ㅠ",
    "text18": "펄 이 들어간 블러셔인데 사실 블러셔 보다는 하이라이터 에 가까워요 왜냐면 블러셔 색감이 거의 안 올라옴",
    "text19": "처음써보는데 매우 조아용 색깔 핑잘봄들에게 찰떡입니당 꼭 쓰세여",
    "text20": "2호도 샀는데 갠적으로 저는 이게 더 맘에 들어요!\n이건 약간 피치베이지 느낌이고 2호는 피치?느낌이에용 \n둘다 좋아요 이건 데일리템",
    "text21": "블러셔 색감은 거의 발색이 안돠고 펄이 차르륻 있어요 약간 하이라이터 같아서 손이 안 가요",
    "text22": "별로예요\n텍스처가 처음보는느낌린데\n별로임\n색도 별로\n하이라이터",
    "text23": "촉촉해요 색도 쿨톤에게 잘어울려서\n요즘 자주 쓰던 립 중 하나입니다",
    "text24": "펄이 가득 든 리퀴드 블러셔에요. 베이스컬러를 깔고 그 위에 이걸 발라주면 포인트되고 광도 나고 좋아요",
    "text25": "흰끼가 넘 많아서 좀 생각보다는 별루엿음 오렌지끼도 많이 안느껴져요",
    "text26": "광감도 이쁘고 펄감도 너무 이쁜데 조금만 실수하면 베이스 바로 벗겨져요ㅠㅠ",
    "text27": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text28": "중명도 중채도라고 생각됩니다. 조명의 차이를 무시할 수 없네요",
    "text29": "주름끼임 쪼금 잇어용\n근데 색 진짜 이뻐용\n펄도 가득가득해서 소량만 올려도 돼요\n봄웜은 사세용~^",
    "text30": "예쁘기는 한데요 ㅠ 요즘 예쁜 블러셔 많아서 굳이기는 해요ㅠ",
    "text31": "촉촉한데 펄이 너무 많아여 데일리로는 절대 못쓸거같은 펄감..\n완전 싼거 아니면 정가로는 굳이..?",
    "text32": "펄감이 개오져요,,펄감이 조 부담스러유신 분들은 알아소 피해가시면 될 것같슴다…",
    "text33": "맑은 코랄빛에 은은한 광이 돌아서 피부가 화사해 보여요 촉촉하게 발리고 뽀얗게 마무리돼서 젛아요 근데 이거 베이스 까짐이 잇어서 어떻게 발라야하는건지",
    "text34": "블렌딩 빨리 안 해주면 금방 픽싱되어서 수정 어려워요 펄감은 예쁜데 살짝 어려워요",
    "text35": "제형이고 뭐고 색이 제 취향이 아닙니다ㅜㅜ 잘 안보고 산 제 잘못이겠죠 블러셔보다 은은광 하이라이터같아요ㅠ",
    "text36": "색깔 너무 이뻐요 추천합니다ㅓㅓ💗💗👍🏻👍🏻",
    "text37": "이거는 별 3개만 드립니당.. 하필이라 5천원도 안된것 같은뎅 너무 아쉽네요…..  그리고 꼭 퍼프 이용하세요 베이스 벗겨짐이 심해요",
    "text38": "음 그냥 구래요... 생각보다 좀 펄감이 강해서 뭔가 데일로 쓰기엔 부담스럽고.. 암튼 그냥 가끔만 손이 가는 제품입니다.. 홀리카는 다른 블러셔가 더 이쁜듯",
    "text39": "자잘한 펄이 들어가 있어서 블러셔 뿐 아니라 섀도우나 애교살까지 사용 가능!",
    "text40": "생각보단 괨참ㅎ음 가성비가 ㄹㅈㄷ\n\n굿 추첨해요\n\nㄹㅈㄷ라서 투턴",
    "text41": "안에 팔이 들어있어서 그런가 바르고 나서 광이 도는데 피부가 좋아보이고 예뻐용",
    "text42": "이거 진짜 예뻐요 약간 하이라이터도 효과도있고 촉촉하고 여리하고 진짜 숨은 꿀템",
    "text43": "가루 블러셔만 쓰다가 한번 사봤는데\n만족합니다\n잘 써볼께요!!",
    "text44": "가성비 좋게 쓸수잇어요 포인트로 조금만 얹는게좋아요 글리터가 좀 심함",
    "text45": "은은한 메론의 속살의 색감이 너무 예쁘고, 펄도 반짝 예뻐요.",
    "text46": "마지막 세일로 50프로 하길래 바로 사봤는데 왜 인기가 없는지 이해가 안되는 제품",
    "text47": "보는거보다 발색하면 색 더 올라와요 펄있어서 예쁜데 여러번바름 밀려요 한번만 바르는거 추천",
    "text48": "4번 써보고 반해서 1번도 주문했어요  쉬머리퀴드블러셔 너무 예뻐요",
    "text49": "블러셔 밑색은 정말 예쁜데 펄감이 너무 두드러져서 취향은 으니었어요",
    "text50": "상품 자체는 유니크 하고 저렴했는데 생각보다 펄감땜 잘안씀",
    "text51": "? 이거 무엇? 베이스 위에바르면 다 뭉치고 뜨고 난리고 아녀요… 어떻게 발라야할지 감도 안옴……. 제발 리뷰좀 보고살껄요 ㅜㅜ",
    "text52": "발색은 예쁜데 빨리 굳어서 사용하기어려워요..파데계속벗겨짐 손가락블랜딩이 그나마 나앗어요",
    "text53": "쉬머한 펄들이 촤르르 있어서 예뻐용ㅎㅎ 근데 베이스를 잘 깔아둬야 해요. 요철이랑 모공 커버 안 된 상태에서 올리면 피부 더러워보임",
    "text54": "이름은 블러셔 하지만 그냥 리퀴드 하이라이터 같아요잉 ㅜ 잘못샀슈ㅠㅠ",
    "text55": "발색력이 좀 약하지만 색이 예뻐서 자주 사용하고 있습니다.",
    "text56": "애굣살에 정말 좋냐욥 왜냐면 쪼금 까지기 땨문ㅠㅠ 펄도 있고 밝은 색감이기땨문에 애굣살에 너무 좋어욤",
    "text57": "색상이 은은하고 펄감이 촤르르해서 얇게 바르면 예뻐요!!",
    "text58": "결광이 예쁘게 표현 된다고 해서 사봤는데 예쁜것 같아요 색감은 은은해요",
    "text59": "제품써보고너무이뻐서\n깔별로삿어요\n은은하게펄때문인지\n광이나서이쁩니다\n광채뿜뿜이에요\n색감은잘안올라오는편이라\n치크발르고그위에포인트로발라주기좋습니다",
    "text60": "출시되고 오프에서 테스트했더니 펄이 너무 두드러지고 색이 잘 안보여서 애~매하여 1호만 위시로 남겨놨었는데 라스트픽으로 저렴하게 나와서 구매했어요 펄감이 많이 두드러져서 볼에 다른 크림블러셔 깔고 그 위에 하이라이터 역할로 쓰는게 좋을듯",
    "text61": "1호 사보고 너무 예뻐서 전 컬러 다 삼\n브러쉬로 톡톡발라야 베이스 안까지고 바를 수 있어요",
    "text62": "라스트픽 행사로 저렴하게 행사할 때 구매했어요! 안 그랬으면 땅을 치고 후회했을 제품,, 펄은 펄대로 베이스는 베이스대로 뭉침 ㅎ",
    "text63": "발색이 엄청 은은해서 블러셔보단 살짝 하이라이터 느낌이긴 한데 반짝임이 예쁘네여",
    "text64": "후기 안좋아서 걱정했는데 발라보니 이뻐요! 만족합니당 ㅎㅎ",
    "text65": "가용이가 추천해서 빠뿅 단체 구매함\n예쁘고 갈웜이 잘어울릴듯 멜론색.. 기여웡\n친구가 퍼프에 블러셔를 바르고 그 담에 펴바르래요\n이러면 안까지고 잘발림!!",
    "text66": "촉촉하게발리면서 티는 잘안나지만 은은하게 광이나서 아주만족 색감도 ㄱㅊ",
    "text67": "촉촉하게 발리면서 살짝 매트하면서 잘발려요 은은하게 광남",
    "text68": "꺅 빤짝빤짝 예뻐요..ㅠㅠ 다른 리뷰들 처럼 잘바르는 스킬 터득은 필요해뷰여요 다른색 살 의향있음",
    "text69": "색이 뽀용그자체\n루미너스라는단어가딱맞는 발광력\nㄱㅊ은데용",
    "text70": "라스트픽 행사해서 구매했어요! 펄들어간 코랄 피치느낌 색상 너무 예뻐서 마음에 들어여",
    "text71": "이거말고 02번인ㄴ가도 구매했는데 것보단 이게 더 노란기가 있어오",
    "text72": "촉촉하게 발리는 글로우한 제품입니다\n색상이 정말 예쁘네요",
    "text73": "컬러 넘예뻐서 사써요 오렌지코랄 넘누이쁘자나요.....",
    "text74": "색상이 뽀얗고 좋긴한데 좀 밀리는 감이 없지 않아있고 살짝 두깨감이 있게 올라가서 가벼운 느낌을 좋아하시는 분들한테는 비추입니다.",
    "text75": "물광 표현하고싶어 구매합니다 \n색감이 은은하니 펄감으로 표현이 예뻐요",
    "text76": "정말 밀크ㅇ란 말 답게 핏- 하게 고정되어버려요. 아주 좋습니다 색감 대박예뻐",
    "text77": "매장에서 테스트 해보니 괜찮은듯하여 세일해서 두가지 구매했네요",
    "text78": "색상이 볼에 올리면 그렇게 튀지 않아서 치크 베이스로 해주고 중간이 포인트 주면 예뻐요, 펄도 은은하게 들어있어서 피부가 좋아보여요",
    "text79": "아주 촉촉하게 밀착되는 제형이구 밀착된 이후에는 잘 묻어나지 않아요!! 조그만한 펄들이 함유되어있어서 컬러감이 있는 하이라이터에 같기도 해요 ㅎㅎ 특히 1호는 정말 하이라이터에 가까운 것 같아요!\n잘 써보고 1달 뒤에 다시 리뷰 써보도록 하겠습니당",
    "text80": "이거 색은 이쁘긴한데 펄이 엄청 많이 들어있어서 쓸때마다 모공에 펄 끼인 느낌인거 같긴한데.. 피부 좋을때 쓰면 확실히 광이 나긴행",
    "text81": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text82": "샹각보다 채도감 있고 생각보다 펄감 두드러지네요. 추천은 그닥",
    "text83": "색은 진짜 예쁜데 바르기 힘든거같아요 픽싱이 너무빠른데 펄이 있어서 뭉쳐요 넓게 바르면안되고 콕콕 찍고 퍼프로 약간 밀면서 발라야돼요",
    "text84": "색 너무 예쁘고 고급져요 웜톤분들 잘 어울릴것 같아요 추천!!",
    "text85": "색깔 봄웜라에게 딱인데 너무 이쁜데 제 실력이 문제인겅지 발리는게 흔적이 남겨져요",
    "text86": "색감이 예쁜데 아직 많이 못써봐서 한달 후에 다시 알릴개용ㅇㅇ",
    "text87": "올영에서 재고떨이하길래 샀는데 색 진짜 예쁨.. 여쿨라인데 주황 느낌으로 예뿌게 올라오고 잔잔한 골드펄이 예뻐요",
    "text88": "각격 레전드려니가격이 돌았습미다요\n각격 레전드려니가격이 돌았습미다요\n각격 레전드려니가격이 돌았습미다요? 최고",
    "text89": "손에 묻혀서 톡톡하면 글로우하게 발색돼서 좋아요!!! 양조절은 필수",
    "text90": "광나는 블러셔 너무 이뻐서 샀는데 바르기좀 어렵지만 이뻐요!!",
    "text91": "얘는 펄이 뭉치는 감이 있어서 아쉽지만 색깔이 너무 이뻐서 걍 커버 쌉가능이세요",
    "text92": "이 브랜드 제품은 항상 좋아요!\n잘 사용 하고 있고 좋은 제품 감사합니다~",
    "text93": "넘 좋아요! 재구매 각텀 아주 좋습니다 세일만 제발 많이 해죠오",
    "text94": "아주 좋아요 제발 싸게 좀만 저렴하 게할인 팍팍 그래두 제품력은 짱",
    "text95": "색감보다는 펄이 두드러지는 타입이에요! 은은한 색감도 이뻐서 잘 써줄 것 같아요",
    "text96": "색상이 이쁘긴한데 생각보다 펄이 많고 밀리는 감이 없지않아잇어요",
    "text97": "모델분같은 발색력이 나에게도? ㅋ 나름 만족스러울정도임\nㅋ",
    "text98": "라스트픽 제품으로 구매했어요! 생각보다 펄감이 강하고 바를 때 펄이 살짝 뭉치는 감이 있어요 ㅠㅠ 색상은 예뻐요!!",
    "text99": "자잘한 펄이 들어가 있어서 블러셔 뿐 아니라 섀도우나 애교살까지 사용 가능!",
    "text100": "바르자마자 퍼프로 두들겨도 너무 빠르게 픽싱되어서 뭉치는 느낌이 있습니다 ㅠㅠ 가격대비 좀 아쉽네요..",
    "text101": "컬러는 너무 마음에 드는데 묽어서 베이스 벗겨짐이 조금 아쉬워요",
    "text102": "컬러가 너무 마음에 들어요 봄웜라이트톤에 찰떡이라 완전 강추합니다",
    "text103": "픽싱이 너무 빨라서 쓰기 어려워요 ㅠㅠ 색은 예쁜데 뭉침이 좀 있습니다..",
    "text104": "아주 예쁜 하이라이터 블러셔입니다 :) 사실 블러셔로서의 발색보다는 리퀴드 하이라이터 같은 느낌이에요.",
    "text105": "펄있는 리퀴드 형태 블러셔 갖고 싶었는데 저렴한 가격에 구매해서 만족스러워요!",
    "text106": "발색력도 너무 좋구요. 입술에 주름에 끼는 현상도 없습니다. 촉촉하고 마음에 들어요.",
    "text107": "생각보다 밝은데 펄때문에 피부조아보여요 하이라이터 필요없음 진짜 굿굿",
    "text108": "촉촉하고 색깔이 너무 이뻐요 추천합니다ㅏㅏ👍🏻👍🏻❤️❤️",
    "text109": "조금 뭉쳐요 컬러는 여리여리하고 예쁩니다 펄도 있구욤 홀리카 진자 좋아하는데 리퀴드블러셔는 디어달리아 ㅊㅊ할게요..",
    "text110": "색감은 밀크 뽀용한게 진짜 맘에들어요 다만 펄이 강해서 소량씩 포인트로 써야될것같아용",
    "text111": "가끔 화려한 메이크업 하고싶을때 포인트로 주기 좋아요\n광도 이쁩니다\n색이 살짝 있어서 볼쪽에주로해요",
    "text112": "색이 정말 예쁘고 은은한 펄감 덕분에 볼에 예쁘게 올라가요.",
    "text113": "할인해서 사봤는데 촉촉하니 발림성도 좋고 컬러도 은은하니 넘 이쁘고 좋네요",
    "text114": "싸게 내놔서 사봤는데 색도 이쁘고 발색도 괜찮고 좋은 가격에 산거가틈",
    "text115": "손이 잘가진 않지만 광이랑 펄 둘다 이뻐서 블러셔랑 하이라이터 대신에 걍 이것만 들고가도 될듯",
    "text116": "단독으로 써도 되고 쓰던제품 위에 써도 된다고 해서 구매해 봤는데 다른 제품 위에 올려서 쓰면 뭉치는 현상이 좀 보이는 것 같아서 단독으로 쓰거나 양조절을 해야겠어요",
    "text117": "립스틱모양처럼 생겨서 소지하기 편하고 적당한 양만큼 사용가능해서 좋아요 처음 구매해보는데 촉촉하니 넘 좋네요 컬러도 자연스러워서 평상시에 바르기 좋네요",
    "text118": "솔직히 손이 안 가요\n블러셔라기에는 하이라이터 쪽이 맞는 것 같고요\n굳이 이걸 바르기보다는 블러셔랑 하이라이터 바를 것 같음",
    "text119": "펄감이 너무 이뻐용\n촉촉해서 건조하지도 않고!!\n근데 치크 전체로 쓰기엔 힘들거 같아서 광대에 하라 느낌으로 색에 맞춰 쓰고있어용",
    "text120": "색감은 되게 은은하다?색 자체는 잘 안보일 정도로 은은하게 올라오는데 펄이 이쁨 되게 피부에서 빤짝빤짝하게 광이 올라오는 느낌",
    "text121": "색이 일단 너무 예쁘고 특히 은은한 펄감이 예뻐서 잘 쓰고 있어용",
    "text122": "색이 너무예뻐서 올영에서 테스트 ㅎ해보고 반해서 사써요…조녜 쌩얼메이크업같은거할때도개조음"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 루미너스 밀크핏 블러쉬",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021883606ko.jpg?l=ko",
    "review_name": "02 피치 라떼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218836",
    "text1": "조금 베이스 벗겨지긴 함. 색상 이뻐서 보고 샀는데반짝거리는 게 이쁨!! 정말 그럭저럭 있어도 없어도 그만인 아이템. 굳이 너무 이쁜 블러셔가 판을 치는 현재에는 굳이 살 필요는 없어보여용…",
    "text2": "진ㅁ자 이런말 하기 참 싫지만 쓔레기임 클리어런스로 산게 아니었다묜 바닥치며 후회했을템",
    "text3": "컬러만 보고 산 내 잘못이기는 하지만 제품 자체가 다른 리퀴드에 비해 사용하기가 너무 불편한 건 사실입니다 ㅠㅠ\n\n바르자마자 두드리면 베이스 다 까지고~ 그렇다고 기다리면 무슨 30초만에 아예 픽싱되어버려서 그대로 말라버려요 ㅠ\n\n사진은 갤럭시 기카라 잘 안 잡히길래 보정 때렸어요\n실제로는 한 눈에 봐도 \"너 블러셔가 왜 그래?\" 라고 할 정도로 티나요 ㅠㅠㅠ\n\n참고로 10초 15초 정도 지난 후에 블렌딩 시도한 겁니다..",
    "text4": "아직 안 써봐서 모르겠지만 생각보다 코랄끼 도는 것 같아요!",
    "text5": "처음으로 액체로된? (리퀴드블러셔라 하나요?)블러셔를 써봤는데,,,\n일단 매트한 피부표현 위에서는 베이스 벗겨짐이 있어서 좀 실망했구요 자잘한 펄이 들어 있어서 제 스타일은 아니었던걸루,,,,,,매장 세일로 구매했어서 무턱대고 사지말걸 후회되네요",
    "text6": "아주 촉촉하게 발리면서 퍼프로 바르면 은은하게 광나는 마무리입니다.\n색감이 너무 이쁘고 바르기 편해서 자주 손이 가는 제품이에요.",
    "text7": "밀랴요\n바르고 빨리 두들겨 주어야해요 아니면 밀리고 베이스도 같이 밀리고 밀리고 밀리고..",
    "text8": "펄블러셔인데 이런 종류가 집에 하나도 없어서 궁금해서 하나 사왔어요. 발라주면 은은하고 예뻐요",
    "text9": "이거 진짜 펄도 겁나 이쁘고\n핑크블러셔 바르고 그 위에 광대 따라 올려주면\n진짜 완전 촤르르 광나는 피부 되는 ㄹㅈㄷ 리퀴드에요\n휴대성도 완전 굳\n리퀴드하이라이터랑 블러셔 합친 ㄹㅈㄷ 제품\n진짜 제 인생템 됐어요",
    "text10": "픽싱이 진짜 빠르고 블랜딩이 안돼요ㅠ 하이라이터 뭉친 느낌? 바른 부분이 어딘지 너무 적나라하게 다 보이고 자연스러운 광이 아니에요 그와중에 픽싱 진짜 잘 돼서 수습도 안됌ㅜ 사지 마세용....",
    "text11": "흠,,, 항상 이런 블러쉬는 퍼프로 발라주는데 넘 뜨고 밀려요,,, ㅠㅠ",
    "text12": "라스트픽으로 판매하고 있길래 색상이 예뻐서 구매해봤어요! 지금보단 봄여름에 잘 쓸 것 같아요",
    "text13": "이것도 펄만 잔뜩 있어서 너무너무 아쉬우어ㅛ ㅠㅠ 색깔은 이쁜데 ㅠㅠ 바른지도 몰라서 블러셔 몇개랑 같이 조합해서 여리여리하게 올려줘야해요",
    "text14": "일단 이 제품에는 펄이 들어있어서 엄청 좋더라고요 펄 좋아하는 리퀴드 블러셔 좋아허는 사람한테는 추천 하지만 펄 싫어하는 사람은 비추 합니더요ㅜ 그리고 뭔가 바르면 살짝 밀리는 느낌?? ㅜㅜ 저한테는 좀 그랬어요 하지만 ㅅ색상이 너무 예뿌담ㅎㄹ",
    "text15": "품이 마음에 들었어요, 다시 살 수 할게요. 이것을 좋아해요 😍 #좋아해요 #재구매 #마음에들어",
    "text16": "그냥 최악이에염………근데 블렌딩 아주 개쌉 고수면 나쁘지 않을지도",
    "text17": "펄 이 들어간 블러셔인데 사실 블러셔 보다는 하이라이터 에 가까워요 왜냐면 블러셔 색감이 거의 안 올라옴",
    "text18": "별오에요 바르면 진짜 얼굴이 못생갸보여요 뱔로에요 사지마세요",
    "text19": "촉촉하고 글리터 완전 이뻐요\n고급스러운 골드빛 ✌️\n블러셔 광인으로서 저는 너무 만족합니다",
    "text20": "제형이 신기한데 잘 쓰게 되네요 ㅎㅎ 저는 실리콘 브러쉬로 두들겨요",
    "text21": "픽싱이 진짜 빠르고 블랜딩이 안돼요ㅠ 하이라이터 뭉친 느낌? 바른 부분이 어딘지 너무 적나라하게 다 보이고 자연스러운 광이 아니에요 그와중에 픽싱 진짜 잘 돼서 수습도 안됌ㅜ 사지 마세용....",
    "text22": "이거 라스트픽으로 산건데 너무 좋아요 하이라이터랑 블러셔랑 같이 쓸 수있어요 블러셔인데 반짝이가 들어가 있어서 너무 좋아요!",
    "text23": "촉촉하게 발리다 픽싱되는 제형이에요! 약지로 힘빼고 도도도 두드려주는게 젤 예쁘게 발렸어요 은은한 펄감 있어서 광대에 발라주면 예뻐요 다만 베이스 까짐 살~짝 있어요! 이것도 출시된지 얼마 안됐는데 벌써 라스트픽이네요.. 요즘 화장품 단종 속도가 너무 빠른듯",
    "text24": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text25": "뭔가 미끄덩한 발림성이긴한데 색이넘 이쁨 그냥 색조때문에 참고쓰삼. 그냥 펄 들어있어서 포인트로 올리기쥬음 베이스 까짐 쪼금 있긴함",
    "text26": "이거 퍼프로 해도 살짝 밀리긴하는데 넘 뽀용해요ㅠㅠ개예뻐",
    "text27": "라스트픽으로 싸기 구매했습니당\n은은한 펄도 있고 컬러도 호불호없이 다 잘 쓸 수 있어서 꽤나 만족합니당",
    "text28": "라스트픽일때 샀는데 펄도 자글자글해서 안 이쁘고 팁으로 바르는 순간 진짜 얼굴이 별로가 돼요!!!근데 나름 손으로 바르면 음 배드인대 낫배드",
    "text29": "색은너무이쁜데 하이라이터 급으로 글리터가 심해요ㅠㅜㅜㅜ",
    "text30": "블렌딩 빨리 안 해주면 금방 픽싱되어서 수정 어려워요 펄감은 예쁜데 살짝 어려워요",
    "text31": "와우이거색진자ㅁㅊ놈이애요개뽀용하고아름다워요이거같은시리즈스트로베리뭄?사서섞어서보세여",
    "text32": "약간 화장이 밀리긴 하는데 또 색감이나 그런거는 예뻐서 괜찮아요",
    "text33": "뽀용한 흰 바탕에 피치 핑크 한방울 담긴 블러셔🌷\n\n채도 높은 색상이 아니라 자연스럽게 데일리로 하기 좋을 것 같아요\n봄웜라, 특히 핑잘봄 분들에게 잘 어울릴 것 같고 라이트유형 분들께도 찰떡일 것 같습니다 :)\n평소에 쓰던 파우더형 블러셔랑은 다르게 리퀴드형이고 반짝거리는 빔도 올라와서 너무 예뻐요☺️",
    "text34": "베이스 잘 깔고 바르면 아쥬 예쁨!! 펄도 자르르 ! 베이스 중요람 ㅠ",
    "text35": "자잘한 펄이 들어가 있어서 블러셔 뿐 아니라 섀도우나 애교살까지 사용 가능!",
    "text36": "품이 마음에 들었어요, 다시 살 수 할게요. 이것을 좋아해요 😍 #좋아해요 #재구매 #마음에들어",
    "text37": "발색도 잘 되고 지속력도 좋아서 아주 만족하면서 사용하고있습니다",
    "text38": "아직 안써보고 발색만 해봣는데 넘 신기해여\n위가 그냥 발른거고 아래가 블렌딩한건데 은은하게 올라갈듯해여",
    "text39": "아..일단 색상이 넘 흐려요 치크보단\n하이라이터로 써도 될듯한?\n그리고 뭉쳐서 바르기 힘들어요\n촉촉한데 발색이 흐려서 덫바르면베이스 뭉침",
    "text40": "무난무난한 웜한 핑크예요!! 촉촉하고 펄도 있어서 저는 가끔 코끝에 올리는데 그렇게 써도 좋아요!",
    "text41": "라스트픽을 통해서 구입했는데, 생각보다 손이 막 엄청 자주 가지는 않네요ㅠㅠ 그래도 발색해보니 예쁘더라구용",
    "text42": "여러가지 색 다 구매하고 싶어요 자연스럽게 색 표현 되네요 예뻐요",
    "text43": "저는 웜톤이라서 잘 안 사용하긴하지만 진짜 쿨톤분들은 꼭 구매하셨으면 조켓어요 진짜 예쁘긴함..",
    "text44": "손이 그렇게 자주 가지는 않으나 색은 라이트해서 예뻐요! 지성이라 파우더로 고정은 해줘야할 것 같아요",
    "text45": "가루 블러셔만 쓰다가 한번 사봤는데\n만족합니다\n잘 써볼께요!!",
    "text46": "유투브 추천템으로 사용했는데 바르기가 조금 힘들지만 저는 만족했습니다! 바로 얼굴에 바르지마시고 스펀지에 묻혀서 톡톡 바르는게 이뻐요!",
    "text47": "은은한 피치컬러감에 은은한 펄감의 조화가 너무 예뻐서 잘 사용해요.",
    "text48": "솔직히 잘안알아보고사서 이런건지 몰랐는데 제 취향은 아니라 쓰진않을것같네요",
    "text49": "여쿨한테 잘 어울리는 예쁜 색이에용 맘에 들어요 잘 쓸게요!!",
    "text50": "예뻐서 듀개 삼.. 엄마가 사달라함. 이색은 진짜 예뿜.. ㅎ",
    "text51": "물광은 아니고 하이라이트가 섞인 느낌 색은 이쁘고 발림성도 크게 나쁘진 않은데 잘못 바르면 베이스 까질 수 있음 조심히 발라야 됨",
    "text52": "(좌 피치라떼🍑/ 우 티베리🍓)\n이 제품 왜 광고 안하시죠??(진지)\n블러셔 덕후로서 요새 나오는 블러셔 거의 다 써봤는데 제형도 새롭고 표현도 새로워요!!\n잔펄이 매우매우 가득한데.. 부담스럽지가 않은.. \n자연스러운 홍조같고 오히려 청순한 느낌이에요!!\n\n다만 사용할때 스킬이 좀 필요할거 같아요!!\n퍼프로 사용하면 광택감을 앗아가는 느낌이라 덜 이쁘고 손을 사용하되, 톡톡 두드리며 바르면 계속 지문자국이 나더라고요!?\n\n저는 과감히 광대위에 팁을 이용해 올려, 원을 드리듯 두번정도 돌리고 가장자리를 약간 두드려 펼쳐 완성하면 딱 좋더라고요!! \n다른컬러도 사보려고요!!\n홀리카 진짜 이런 밀키 멀멀컬러감 장인이신듯❤️\n\n피치라떼는 웜톤이라면 다 맘에 드실거 같아요!! 핑크70 살구30 정도 이쁜 피치에요!!",
    "text53": "픽싱이 너무 빠르고 바를 때 마다 파데가 벗겨져요 잘 굳어요..",
    "text54": "좀 차분한 느낌으로 가을메이크업할때 잘 써줄듯 해요 근데 좀 두껍게 올리면 베이스가 녹는다해야되나..? 그런감이 있어요",
    "text55": "발색력이 좀 약하지만 색이 예뻐서 자주 사용하고 있습니다.",
    "text56": "겨울에 쓰면 너무 좋을 것 같은 블러셔 펄이 콕콕 박혀있는게 진짜 예뻐요",
    "text57": "다른색도 같이 살걸 후회중입니다 티 많이 안나는데 펄도 들어가 있어서 진짜 예쁘네요",
    "text58": "흰끼많은 웜핑크 색상인데 \n크림블러셔라 그런가 막 손이 잘 가지는 않네요\n부피가 작아서 여행으로 들고다니기 좋을 것 같아요",
    "text59": "촤르르한 펄감이 가득한 블러쉬는 처음 사용해보는데 너무 예뻐요.",
    "text60": "너무예뻐ㅕㅇ 원래 온갖데에 펄 묻는게 너무 싫어서 하이라이터,섀도우 다 펄잇는거 안사는데 이건 올영에서 발라보고 넘예뻐서 유일하게 쓰고다녀룔 사진에선 잘 안보이네요 ㅜ",
    "text61": "제품써보고너무이뻐서\n깔별로삿어요\n은은하게펄때문인지\n광이나서이쁩니다\n광채뿜뿜이에요\n색감은잘안올라오는편이라\n치크발르고그위에포인트로발라주기좋습니다",
    "text62": "ㄹㅇ 개예쁩니다 ... 평이 왤케 박하지 ㅠㅠ 평 너무 박해서 리뷰 남겨요 ㄹㅇ 전색상 다사고싶어요 \n바르는게 좀 어렵긴 해요! 퍼프 쓰명 무조건 밀린다 보시면 되구 파우더처리 하기 전에 볼에 그냥 팁으로 찍고 빠르게 손가락에 힘빼고 두들겨주시면 됩니당 글케하면 베이스 찍힘 없고 지속력, 픽싱력 개좋아요 하루종일 유지되더라구요.. 셀카도 밤에 찍음 .,, 픽싱되면 매트하게 딱 고정돼요 볼따구가 은은하게 뱐쨕거려서 너무 .,,좋아요 챠르르반질 물광 속광느낌보단 개기똥찬 하이라이터를 얹어놓은 느낌으로 발색댐니당",
    "text63": "전 컬러 다 예뻐요\n솔직히 이거 바른 날은 하라 따로 필요없어요",
    "text64": "펄이 좀 있는편이고 예뻐요!! 라픽으로 저렴하게 구해서 좋네용",
    "text65": "라스트픽 행사로 저렴하게 행사할 때 구매했어요! 안 그랬으면 땅을 치고 후회했을 제품,, 펄은 펄대로 베이스는 베이스대로 뭉침 ㅎ",
    "text66": "라픽으로 싸게사긴했는데 펄이 있어서 데일리로 잘 사용할지는 모르겠어요.. 색상은 예쁩니다!",
    "text67": "약간 아쉬워요 발림성도 아쉽고,,, 뭔가 잘 안 펴발라지고 모공이 잘 보이게 되는,,,",
    "text68": "펄이 들어가있는 크림블러셔의 형태라니.. 너무 예뻐요 코끝에 하이라이터처럼 약간 발라주어도 이쁘고 평소에 탁한 색의 블러셔를 많이 쓰는 편인데 그 위에 얹어 쓸 때도 톤 자체를 좀 밝혀주는 느낌이라 좋습니다!",
    "text69": "이렇게 펄감있는 크림 블러셔 처음 써보는데 넘 예뻐요 완저 만족",
    "text70": "피치 컬러 상큼하고 너무 예쁨 하이라이터 필요 없는 광이 나요",
    "text71": "아 근데 나도 오늘만으로도 안 돼 유유쁅은 그냥 안 될 거 같아 그냥 내가 더 열심히 해볼께",
    "text72": "라스트픽 행사해서 구매했는데 색상 정말 예뻐요! 핑잘봄들에게 추천해요",
    "text73": "1번 멜론버블보다 더핑크끼가 돌아요\n 근디 그냥 흐린눈하면 비슷비슷혀",
    "text74": "페일 라이트톤에게 추천하는 여리하고 채도높지않은 은은한 발색임 저는 오히려 좋았어요 손으로 발랐는데 베이스 까짐도 없었음",
    "text75": "물광표현하고 싶어서 구매합니다\n펄감도있고 색감도 좋아요",
    "text76": "베이스 까짐 없고 쿠션이나 손으ㅗ 한번 덜어내고 콕콕 찍어야 예빠게 발립니다. 피부에 그대로 팁을 묻히심 안돼요~",
    "text77": "매장에서 테스트  해보고 맘에들어 세일하길래 두가지 샀네요",
    "text78": "아주 촉촉하게 밀착되는 제형이구 밀착된 이후에는 잘 묻어나지 않아요!! 조그만한 펄들이 함유되어있어서 컬러감이 있는 하이라이터에 같기도 해요 ㅎㅎ 특히 1호는 정말 하이라이터에 가까운 것 같아요!\n잘 써보고 1달 뒤에 다시 리뷰 써보도록 하겠습니당",
    "text79": "이거 이쁘긴한데 펄이 좀 많은 편이라서 블러셔도 잘 발라줘야할거 같아요",
    "text80": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text81": "촉촉한데 픽싱이 너무 빨리 되면서 화장 못하는 사람들은 뭉치거나 뜯길듯 베이스가",
    "text82": "색깔도 은은하고 광이 잘 돌아서 좋아요 겨울에 더 잘 쓸것 같아서 일단 둘게요",
    "text83": "펄이 같이 들어가 있어서 너무 좋은데 바로 퍼트려야 안뭉치는것같아요",
    "text84": "발색도 잘 되고 지속력도 괜찮아서 좋아요! 화면이랑 색이 조금 달라서 매장에서 색상 확인하고 사는게 좋을것같아요",
    "text85": "생각보다 하이라이터 티도 안 나고 색도 애매하긴 한데 가루 하이라이터 쓰면 더 이상해지는 저에겐 좋습니당,,퍼프는 절대 안 되고 손으로 톡톡하는게 훨 좋아요. 선크림에 컨실러만 해서 퍼프로 해봤는데 밀려요🥺",
    "text86": "요즘 리퀴드 블러셔가 유행이라 구매했어요 색감도 은은하고 부드러워서 예뻐요 잘 씁니다.",
    "text87": "수분감 있게 발렸다가 바로 픽싱되는 제형이라 컨트롤 하는 법을 좀 터득해야함. 그래두 색은 넘넘 이뻐요 피치색이 뭔가 일본 화보집에 나오는 너낌 굿",
    "text88": "애교살에 써도 예쁩니다 저는 기미가 많아서 애굣살에도 잘씀",
    "text89": "25호에게 그렇게 눈에 띄는 색은 아닌데 그래도 봄에 쓰기 좋은 상큼한 색깔이에요",
    "text90": "속광 치크는 별로 안조하하긴 하는데 걍 궁금해서 한컬러만 사봣습니다",
    "text91": "픽싱이 잘되는 건지 바르고 천천히 블렌딩 하면 안에 펄감이 블렌딩이 전혀 안되고 고정되는 느낌이어서 발라주자마자 핑거퍼프로 바로 약간 밀듯이 블렌딩하니까 괜찮더라구요!\n안에 펄감이나 색상이 너무 이뻐서 다른 블러셔를 1차로 깔고 하이라이트겸 블러셔로 마지막에 사용해주고 있어요",
    "text92": "It feels like a hybrid between blush and highlighter. It looks like healthy skin with a pinch of color. Colors are very subtle and would fit every skin tone.",
    "text93": "컬러 자연스럽고 지속력도 길어서 좋았어요! 발색 부드럽게 잘되용",
    "text94": "아직도 바르는 방법을 잘모르겟어여 ㅠㅠ.. 화장 초보에게는 비추해요.. 광은 너무 예쁨 최대한 잘조절해서 말랑한 퍼프로써야댐 ㅠㅠ",
    "text95": "제품은 너무 예쁜데 아직 잘 바르는 방법을 모르겟어여.. 엄청 말랑한 퍼프로 발라야 괜찮은 것 같더라고요 손으로 바르거나 그냥 납작한 퍼프로 바르는건 비추드려요..!!",
    "text96": "색깔은 진심으로 이쁜데 펄이 살짝 뭉치는 감이ㅜ있어서 아쉽습니다",
    "text97": "이 브랜드 제품은 항상 좋아요!\n잘 사용 하고 있고 좋은 제품 감사합니다~",
    "text98": "정말  포인트 주기 좋아서 넘 마음에 드는 제품이에요 ㅎㅎ 굳 조녜여요",
    "text99": "베이스가 살짝 벗겨지긴하지만 펄이 들오가서 광도 예쁘고 색도 예뻐뇽",
    "text100": "속광 블러셔로 쓰기 조아용 색도 이쁘고 대신 베이스 안 밀리게 잘 바르는 스킬이 쫌 필요할듯",
    "text101": "쉬머한 느낌에 블러셔러 하이라이터 없이 사용해줘도 넘 이뻐용",
    "text102": "세일해서 싸게 잘삿네여 라스트픽 체공ㅎㅎㅎ 또갈게여 !!",
    "text103": "이거너무예뻐여ㅜㅜㅜㅜㅜ\n픽싱력도미쳣어요\n베이스-파우더사이에해주고그뉘에블러셔올리면더뽀용하고예쁘게올라가염",
    "text104": "모델분같은 발색력이 나에게도? ㅋ 나름 만족스러울정도임\nㅋ",
    "text105": "이건 블러셔가 아닙니다. 리퀴드 하이라이터 입니다. 하지만 하이라이터라 하기에도 애매합니다. 걍 재품 자체가 애매합니더",
    "text106": "자잘한 펄이 들어가 있어서 블러셔 뿐 아니라 섀도우나 애교살까지 사용 가능!",
    "text107": "아주 예쁜 하이라이터 블러셔입니다 :) 사실 블러셔로서의 발색보다는 리퀴드 하이라이터 같은 느낌이에요.",
    "text108": "ㄱㅊ은데 생각보다 글리터가 많아서 당황슨 손에 발라보고 놀람!! 근데 얼굴에 펴주니까 되게 글리터티 안나고 자연스러움!! 지속력은 잘 머르겠써염 그래두 좋은편에 속함",
    "text109": "아직 사용하진않았는데 색감이 아주 좋아요! 예쁘게 바를수 있는 방법 연구해보고 한달 뒤에 평 남기도록 할게용!",
    "text110": "생각보다 밝은데 펄때문에 피부조아보여요 하이라이터 필요없음 진짜 굿굿",
    "text111": "컬러는 예뻐요. 펄이 있어서 블러셔에 하면 조금 부담?스러워요",
    "text112": "약간 매트하게 굳었어요 (다른 리뷰들을 보니 제 것만 이상한걸수도 있어요)",
    "text113": "바르면 윤광돌고 색감 이쁨 기분탓인지몰라도 미세펄이 들어있눈듯한 느낌이 듦",
    "text114": "넘 조아용 펄이 모공에 끼어서 부각되는 것도 없구 여름보단 겨울에 좋을 것 같아용",
    "text115": "가끔 화려한 메이크업 하고싶을때 포인트로 주기 좋아요\n광도 이쁩니다",
    "text116": "색이 정말 예뻐요. 펄감이 은은하게 있어거 하이라이터 효과도 있습니다.",
    "text117": "은은하게 자연스러운 광을 더해줘 피부에 화사함을 주고, 입자가 고와서 들뜨거나 뭉침 없이 오래 지속돼요. 데일리 메이크업에 딱이에요.",
    "text118": "써본 리퀴드 치크 중에 컬러 젤 맘에 두는데 픽싱이 넘 잘되서 얼굴에 올리자마자 두드려줘야함 안그러면 올린 그대로 픽싱자국남아요",
    "text119": "아니 색은 너무무 이쁜데\n베이스 잘 밀리고 많이 얼리면 \n뭉치는 감이 있습니다 ㅜㅜ\n근데 색이 넘 맘에들고\n은은한 펄이 이뻐서\n치크랑 애굣살에듀 발라줘서\n결론적으로는 다 썼습니다 ㅎㅎ\n재구매 의사 있습니다\n잘 바르면 피부 좋아보여용",
    "text120": "생각보다 모공 끼임이 심하고 발색은 약한 편이에요 그냥 그럼",
    "text121": "촉촉하게 잘 스며드는 제형이고 색감이 많이 올라오진 않고 반짝반짝한 느낌낼때 좋어요",
    "text122": "펄감이 가득한 리퀴드 타입의 블러셔인데, 사용감이 좋네요.",
    "text123": "라스트픽으로 들고왔어용\n펄감이 너무 이뻐용\n촉촉해서 건조하지도 않고!!\n근데 치크 전체로 쓰기엔 힘들거 같아서 광대에 하라 느낌으로 색에 맞춰 쓰고있어용",
    "text124": "색깔이 예쁩니다\n제피부엔 약간너무 밀키하긴해요\n지속력은 쏘쏘",
    "text125": "색도 은은하고 펄있어서 광도 이쁜데 단점 하나가 픽스가 빨라서 올리자마자 바로 블렌딩해줘야함.. 안그럼 올린 자리 그대로 뭉쳐요ㅠ",
    "text126": "이거 왜 안유명한가요ㅠㅠㅠ 정말 손만 있으면 손쉽게 바를수있고 색은 말뭐 존예",
    "text127": "진짜 보석찾듯이 숨겨진 찐템입니더 발색부터 광까지 가격ㄷㅎ 저렴허고 최고에요",
    "text128": "한 달 정도 사용해봤는데 여전히 가장 좋아하는 블러셔 중 하나예요. 모든 색상을 다 구매하고 싶을 정도예요.",
    "text129": "예쁜 블러셔인데, 펄감까지 있어서 화려하게 예뻐요. 좋아요.",
    "text130": "엄청 뭉치고 살살 발라줘야함 그렇게 예쁘진 않음 막 바르긴 어려움",
    "text131": "아 진짜 색이 너무 예쁨… 광이 진짜 미쳣따아…. 지속력도 오래가고 추천!!! 퍼컬 안타시는 분들이나 갈색모?분들 다들 잘 어울리실 듯!!!",
    "text132": "너무 예뻐요ㅠㅠㅠ 색감부터 광까지 블러셔 바르면 맨날 불타는 고규마 되는데 이건 진짜 요뮬입니다"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 루미너스 밀크핏 블러쉬",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021883606ko.jpg?l=ko",
    "review_name": "03 티 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218836",
    "text1": "🎀 마지막 선택은 당신이 원하는 최고의 선택입니다, 🧴\n\n🎀왜냐하면 그것은 가장 저렴한 가격이기 때문입니다. 🍃\n\n🌿 와, 이거 마지막에만 사는 거야~ 무슨 속셈인지 전혀 모르겠어. \n\n🍑 하지만 내부를 보았을 때, 저는 이미 그늘 색깔을 좋아합니다. 🩷🩷\n\n🌿 나는 곧 마지막 선택을 다시 찾을 거예요!^^",
    "text2": "사용하기 조금 어려운 제품이지만 까마귀분들이 좋아하실 법한 펄감!!",
    "text3": "손등 발색했을 때 색이 너무 이뻐서 샀더니\n그럼 뭐해요 시@ 얼굴에 안올라가는데\n손등 테스트할 때부터 엄청 뭉치고 질감 표현 별로여서 고민하다가 색 이쁘기도 하고 싸니까 샀는데 싼게 싼 이유가 있었어\n얼굴 화장은 다 벗겨지고 뭉치고 매트해가지고는 다 갈라지고 주름 끼고 ㄹㅇ 얼글에 한번 써보고 다시는 안씀 처박템ㅇㅇ\n색은 진짜 이쁜데 어떻게 활용할 방법 없을까 하\n촉촉한 세럼 같은거 섞어서 공병에 담아 써봐야겠음",
    "text4": "아주 촉촉하게 발리면서 퍼프로 바르면 은은하게 광나는 마무리입니다.\n색감이 너무 이쁘고 바르기 편해서 자주 손이 가는 제품이에요.",
    "text5": "색은 정말 예쁜데 픽싱속도가 빨라서 바르자마자 펴발라야 하더라고요 바로 안펴바르면 픽싱돼서 뭉쳐요",
    "text6": "베이스 까집 없고 안에 들가있는 펄이 너무 이뻐요 가지고 다니기도 편해요",
    "text7": "바를 때 조금 스킬이 필요할 듯 하여요? 베이스에 올리고 핑거 퍼프로 살살 두들겼더니 베이스가 같이 뜯겨용 밀리구,,,",
    "text8": "손등에 테스트했을 땐 예뻐서 샀는데 얼굴엔 양조절해서 올리기도 너무 어렵고 광이 별로 안 살아요 아쉬움...",
    "text9": "베이스 다 까지고 그닥 좋은지는 잘 모르겠습니다ㅜㅜ 어케 바르는거에요",
    "text10": "제가 구매한색상은 03호 티베리입니다.\n여름쿨톤은 무난하게 어울릴색상입니다.\n\n루미너스 블러쉬는 펄감있는 리퀴드블러셔라 컨트롤이 다소 까다롭습니다.\n손으로 바르면 무조건 고르게 안발리고 베이스까짐이 있을 우려가 높습니다.\n콩콩콩 찍어서 바르기 보다는 어플리케이터로 넓게 퍼트린 다음 퍼프 사용하는 것을 추천합니다.\n은은하게 발색되서 펄하이라이터로 쓸수도 있습니다.",
    "text11": "은은해서 가볍게 바르기 좋아요!\n할인할 때 샀는데, 아주 만족스럽게 잘 쓰고있습니다!",
    "text12": "솔직히 손은 막 그렇게 잘 가진 않아요\n색은 평범해요\n크림블러셔 치고 막 광이 예쁜것도 아니고 그렇다고 매트하게 픽싱되는것도 아니고 애매한..?\n릴바레 ~~빔 시리즈 별로 안 좋아하는데 그거랑 비슷한 느낌..? ㅜㅜ 전 지성이라 파우더로 고정시켜주고 쓰려구요",
    "text13": "하이라이터 또는 은은한 블러셔로 사용할 수 있습니다.\n발색은 약한데 펄은 많아서 활용하기 어려워서 포지션이 살짝 애매할 수 있어요.\n그런데 이런 제품이 은근 피부표현이 예쁘게 되고 희귀템이라 소장 가치가 있습니다.😊",
    "text14": "음 별로 안 좋아요 펄이 생각보다 바글바글해서 블렌딩 잘못하면 이상해요",
    "text15": "지인짜 별로에요 블러션지 하이라이턴지 모르겟어요 촌스러워요",
    "text16": "펄이 살짝 들어 있어서 예쁘긴 한데 베이스가 조금 벗겨지는 감이 있는 거 같아요ㅠㅠ",
    "text17": "손에 발색 해 봤을 때 색깔은 되게 예쁜데 막상 볼에 올리니까 베이스도 좀 까지고 색깔이 잘 안 올라와요",
    "text18": "색이 너무 예쁘고 광대가 예쁘게 반지르르해져요 하지만 펄블러셔의 치명적 단점: 요철부각.. \n+ 이 라인이 픽싱되느라 블렌딩이 좀 어렵다 느끼실 수 있어요 얼굴에 바로 팁으로 얹기보다는 손등에 덜어서 힘 뺀 손가락으로 두드리는게 좋습니다!!‘",
    "text19": "음 색상은 예쁜데 손이 잘 안가긴해요\n세일안하면 안살것같아용",
    "text20": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text21": "매트하고 빨리 픽싱되는 편이고, 지속력이 엄청 오래가서 좋아요",
    "text22": "매장에서 그냥 금액맞추려고 아무거나산건데 펄잇는지도 몰랐거든요?근데 펄이 있어서그런지 개예쁘고 리퀴드블러셔는 양조절 대망할까봐 싫어했는데 이건 진짜 연하고 뽀용 그녕 뽀용해서 너무 좋아요 여쿨라?봄웜라..?는 살짝아닌드샇고 어쨋든 쿨톤인데 이거 넘 예뻐요ㅠㅠㅜ 단독으로쓰긴 좀 ㄱ연하고 릴바레순수빔이랑 같이쓰면 개예쁨등극",
    "text23": "와, 이거 마지막에만 사는 거야~ 무슨 속셈인지 전혀 모르겠어. \n\n하지만 내부를 보았을 때, 저는 이미 그늘 색깔을 좋아합니다. 🩷🩷",
    "text24": "펄이 뭉쳐서 발려서 그런지 안 예뻐요\n손으로 소량 톡톡해야 그나마 이뻐요",
    "text25": "별ㄹ에요 하이라이턴줄알았아요 이걸 볼에바르면 번쩍번쩍행ㅅ",
    "text26": "사실 요 제품은 엄청 빤짝거려서 평소에는 잘 안써요 색은 이뿝니당",
    "text27": "그냥 촉촉한 블러셔 거는 바르 샘 지어서 근데 신약도 조금 빠르고 포크로 받을지 아니면 이층 다했어",
    "text28": "발색이 너무 연하고 이 블러셔 한 부분만 떴어요 .. 굳이 또 사진 않을것같아요",
    "text29": "메이크업 할 때 블러셔 필수인데 새로 나왔길래 테스트해 봤는데 너무 너무 맘에 들어서 바로 구매했습니다. 색상도 너무 마음에 들고 베이스까 짐 있을까봐 걱정했는데, 그런 거 전혀 없고, 하이라이터처럼 은은하게 광이 돌아서 이것만 쓸 거예요. 너무 이뻐요.",
    "text30": "메이크업 할 때 블러셔 필수인데 새로 나왔길래 테스트해 봤는데 너무 너무 맘에 들어서 바로 구매했습니다. 색상도 너무 마음에 들고 베이스까 짐 있을까봐 걱정했는데, 그런 거 전혀 없고, 하이라이터처럼 은은하게 광이 돌아서 이것만 쓸 거예요. 너무 이뻐요.",
    "text31": "드볼 했습니당\n베이스 까지는건 모르겠고 일단 너무 이쁘자나요",
    "text32": "예뻐여!!! 펄도 자글자글한것이 예쁜!!! 근데 기초랑 베이스 잘 하고 발라야해툐!! 잘못하다간 떠버랴ㅜ",
    "text33": "자잘한 펄이 들어가 있어서 블러셔 뿐 아니라 섀도우나 애교살까지 사용 가능!",
    "text34": "정말.. 생각보다 손이 안가네요.. 일단 베이스가 겁나 뭉치고 피부 표현이 지저분해요..ㅠ",
    "text35": "얼굴이 화사해 보이고 산뜻한거 같아요. 피부에도 잘 표현되네요",
    "text36": "색상은 정말 예쁘더라고요! 다만 바를 때 팁으로 얼굴에 샥샥 긋고 바로 손으로 토도도도 두드려야 예쁘게 발립니다. 첨부터 퍼프로 바르면 오히려 표현이 깔끔하지 않아서 샥샥 긋고 손으로 마무리하는 게 훨씬 나았어요.\n\n발색은 강하게 올라오는 타입이 아니라 은은하게 표현되는 편이라 데일리로 쓰기 좋아요. 손이 자주 가는 제품은 아니었지만, 라스트픽으로 집어와서 가성비로는 만족스러웠습니다.",
    "text37": "잘 뭉치고요 색이 넘 연해요\n테스트를 안하고 사서 좀 아캅네요\n색은 나쁘지않은데 얼굴에서 치크로 쓰기엔 \n색상이 많이 흐려요 티안남",
    "text38": "리퀴드블러셔는 처음인데 틴트랑 같을줄알앗는데 퍼지는것도예쁘게퍼지고 펄이잇는줄 몰랏는데 잇어서 당황햇지만 빤짣빤짣넘이뻐여",
    "text39": "휴대성이 진짜 좋은 거 같습니다! 어디 나갈때 그냥 쏙 넣고 다니기 좋아서 하나 꼭 챙겨서 다녀요 ㅎㅎ",
    "text40": "라스트픽으로 산 건데 색이 너무 예뻐요. 은은하게 펄감도 있어서 더 맘에 들어요",
    "text41": "너무 반짝이가 많아서 잘못 삿다 했는데 발라보니 너무 예쁘고 블러셔 지속략도 높혀주는거 같아요",
    "text42": "펄도 자칫 잘못바르면 모공 넓어보이고 자연스러운 광이 아니라 부담스러운.? 그런 느낌이라 손이 잘 안갑니다 픽싱이 생각보다 빨리되서 바로 블렌딩 안하면 자국남아요ㅜ",
    "text43": "은은한 톤의 핑크빛이 자연스럽게 발색돼요. 피부에 밀착되고 뭉침 없이 표현돼서 만족합니다.",
    "text44": "이 색 진짜 예뻐요!!! 봄웜 여쿨 걸친 사람이면 무조건 사세요 😍 근데 지속은 구려요",
    "text45": "흰끼 낭낭한 타로색감에 잔잔한 펄감이 촤르르해서 너무 예뻐요.",
    "text46": "색감도 예쁘지만 피부가 너무 좋아보여서 만족하면서 사용중입니다.",
    "text47": "펄이 있어여 이쁨미다 쿨톤 분들이 잘 어울리실거 깉네요 저렴해여",
    "text48": "펄감이 매력인 크림 같은 리퀴드 블러셔에요. 바르기만 쉬우면 더 좋을 것 같아요.",
    "text49": "발색도 괜찮고 은은하게 반사되는 하이라이터+치크 합쳐진 \n그런 제품이라 맘에드는데\n한가지 아쉬운점이 \n볼에 톡톡 얹어놓고 퍼뜨리려고하면\n픽싱이 빨리되는 제형인지 부드럽게 펴 발려지는 느낌이 아니라\n처음 톡톡 얹었던 그부분에 찰싹 달라붙어있는 느낌이 들어요\n그래서 겁나 빨리 두드려서 펴야 내가 원하는대로 은은하게 펴발라지네\n싶어서 별 하나만 뺐습니다",
    "text50": "홀리카에서 언제 리퀴드 블러셔가 나왔지? 왜 몰랐지?\n베이스 까짐이 있다는 리뷰가 있긴 했지만 흐린눈으로 못본 척하고 구매했습니다...\n그리고 이 블러셔가 나온 걸 몰랐던 이유를 조금은 알 거 같았어요 정말 베이스가 까지네요... ㅠㅠㅠ다른 블러셔를 쓰고 올린다거나 도구를 바꾼다거나... 쓰면서 연구를 좀 해봐야 할 거 같습니다...... \n색감이나 펄 표현은 정말 예쁘긴 해요.",
    "text51": "사놓고 리뷰 방치했는데 아직도 후기가 많이 없네요 광고 안 하나봐\n2호랑 고민했는데 코랄 핑크는 너무 많아서 3호로 구매했는데 만족함.. 핑크끼 많은 파우더 블러셔 올려주고 그 위에 사용하고 있어요\n손으로만 발라서 퍼프 발림성은 모르겠어요 근데 손으로 바르는게 젤 나을 거 같음.. 애매한 퍼프로 바르다가 베이스 벗겨질 거 같음\n양조절 애매하다 싶으면 손가락에 덜어서 조금씩 올려보세요 은은한 펄이라 조금 과하게 올려도 저녁에 반짝반짝 빛나는게 예쁨 하이라이터가 따로 필요없음",
    "text52": "사놓고 리뷰 방치했는데 아직도 후기가 많이 없네요 광고 안 하나봐\n2호랑 고민했는데 코랄 핑크는 너무 많아서 3호로 구매했는데 만족함.. 핑크끼 많은 파우더 블러셔 올려주고 그 위에 사용하고 있어요\n손으로만 발라서 퍼프 발림성은 모르겠어요 근데 손으로 바르는게 젤 나을 거 같음.. 애매한 퍼프로 바르다가 베이스 벗겨질 거 같음\n양조절 애매하다 싶으면 손가락에 덜어서 조금씩 올려보세요 은은한 펄이라 조금 과하게 올려도 저녁에 반짝반짝 빛나는게 예쁨 하이라이터가 따로 필요없음",
    "text53": "엄청 은은한 잔펄들이 깔려있어서 \n요거 잘 발라주면 볼에 광택이 스르르 보여서 예쁘네요\n근데 양조절 진짜 잘해야되고 (안그럼 엄청 부자연스러움..)\n핑거퍼프로 얇게얇게 살살 두드리듯 발라야되고 (안그럼 베이스 다뜯김..)\n그래서 결론은 쉽게 빨리 퍽퍽 바를수 없는 제품이라\n출근용메이크업에는 사용하기 좀 꺼려지더라구용\n\n좀 더 써봐야 알것같아요...",
    "text54": "예뻐서 듀개 삼.. 엄마가 사달라함. 이색은 진짜 예뿜.. ㅎ",
    "text55": "색이 너무 예쁘고 광대가 예쁘게 반지르르해져요 하지만 펄블러셔의 치명적 단점: 요철부각.. \n+ 이 라인이 픽싱되느라 블렌딩이 좀 어렵다 느끼실 수 있어요 얼굴에 바로 팁으로 얹기보다는 손등에 덜어서 힘 뺀 손가락으로 두드리는게 좋습니다!",
    "text56": "이거 겁나 조은디 생각보다 평이 박해서 놀랐음\n저도 첨엔 펄이 넘 많아 보여서 엥 부담스러운디 싶었는데..\n이거는 손등이나 손바닥이 아니고 볼에 직접 테스트해봐야 그 진가가 나타납니다...\nㄹㅇ 손으로 발라도 베이스 안까지구요(아마 펄이 있어서 그런겅같음ㅇㅇ)\n저는 평소에 블러셔 최소 2개 이상 섞발하는데\n매트블러셔만 써도 무조건 볼에 하이라이터 올려줘야 성에 차는 사람이거든요\n\n근데 얘가 딱 매트/블러 치크 + 하이라이터 조합을 만들어주는 아이임\n저처럼 나는 밋밋한 볼따구를 참을 수 없다? 하는 사람이라면 무조건 써 보셔야 합니다\n\n저는 여쿨뮤트인데 요즘 뉴트럴 블러셔가 좋아서 3호 샀는데 살짝 웜한 느낌은 있지만 ㄱㅊ아요\n4호도 사 보고 싶은데 확실히 볼에 올렸을 때랑 걍 손등 테스트 색감이랑 느낌이 달라서 매장가서 테스트해보고 사야할듯\n암튼 여러 색깔 꾸준히 나왔음 조켔어요\n\n뮤트 컬러 존버합니다",
    "text57": "📌3줄 요약\n\n- 자연스럽게 올라가는 혈색광\n- 촉촉한 커버력\n- 조금 부담스러운 펄감\n\n베이스 블러셔로 쓰면 정말 속광과 혈색을 확실히 잡아줍니다. 다만 쉬머리한 펄감이 밀도 높은 편이어서 툴을 조금 탈 것 같아요. 퍼프보다는 블렌딩 스펀지에 물을 적셔 사용하시는 게 좋을 것 같습니다. 파데프리 메이크업에도 자연스럽게 쓰일 만큼 활용도 높은 제품이에요. 다양한 블러셔 연출에 도전해 보고 싶으셨다면 강력 추천드립니다.",
    "text58": "(좌 피치라떼🍑/ 우 티베리🍓)\n이 제품 왜 광고 안하시죠??(진지)\n블러셔 덕후로서 요새 나오는 블러셔 거의 다 써봤는데 제형도 새롭고 표현도 새로워요!!\n잔펄이 매우매우 가득한데.. 부담스럽지가 않은.. \n자연스러운 홍조같고 오히려 청순한 느낌이에요!!\n\n다만 사용할때 스킬이 좀 필요할거 같아요!!\n퍼프로 사용하면 광택감을 앗아가는 느낌이라 덜 이쁘고 손을 사용하되, 톡톡 두드리며 바르면 계속 지문자국이 나더라고요!?\n\n저는 과감히 광대위에 팁을 이용해 올려, 원을 드리듯 두번정도 돌리고 가장자리를 약간 두드려 펼쳐 완성하면 딱 좋더라고요!! \n다른컬러도 사보려고요!!\n홀리카 진짜 이런 밀키 멀멀컬러감 장인이신듯❤️\n\n티베리는 살짝 뮤트하면서도 핀터느낌이랄까?? ㅋㅋ\n갈뮽인 저에게 더 잘어울리네요!! 분위기 있는 듯 사랑스러운 느낌입니닷🥰",
    "text59": "진짜 이뻐요!!! 딘토 아베마리아 증정 치크랑 3ce 카인다 샤이가 인생템인데 카인다샤이랑 색감 정말 비슷하고(카인다 샤이가 더 연해요 파우더 블러셔라서!) 딘토 증정 보단 살짝 쿨한 느낌입니다!!!!! 정말 예뻐요ㅠㅠ 여뮽이면 무조건… 사시고",
    "text60": "음 사진처럼은 안되지만 그래두 이거 바르고 나가면 다들 뭐냐고 한 번쯤은 묻는 거 같아요!\n근데 제가 요즘은 핑크 보단 코랄에 빠져서 잘 안 쓰지만,,\n그래도 여쿨라 분들께 강추 드려여~",
    "text61": "은은한펄이 있어서 구입하고 싶었습니다.\n핑크 리퀴드 블러셔 바르고 위에 이 제품 살짝 덧바르니\n채도를 조금 낮춰주면서 은은한 느낌입니다.\n만족해요\n손등 윗부분 리퀴드블러셔+티베리\n아래부분 티베리 단독사용♡",
    "text62": "엄... 좋은데\n좋음\n그\n좀 펄이 과하게 느껴질때가 잇슨 이제 포인트로만 바르면 좋음그랴서",
    "text63": "지성이라 손은 막 잘 가진 않지만 위에다 파우더처리까지 해서 써보려구용…. ㅎㅎㅎ",
    "text64": "라스트픽으로 샀는데 좋아요 광택도 예쁘고 핑크 베이지빛인데 피부톤에 어우러지게 예쁘게 올라와요",
    "text65": "이 제품 너무 예뻐서 전색상 다 구매하려고 마지막 컬러 샀어요!",
    "text66": "색깔도 너무 이쁘고 다 좋은데 픽싱이 너무 빨리되서 베이스위에 올리면 자국이 그대로 남아요ㅜ",
    "text67": "피부요철 없으면 정말 예쁘게 사용할 수 있는 블러셔입니다.",
    "text68": "한색상구매후\n너무괜찮아서 한색상더구매했네요\n여리여리하게발색되고\n광도잘나는거같아서 좋습니다발림성도좋구요",
    "text69": "최근 글로우한 피부표현에 빠져서 구매하게 됐어요. 피부표현은 글로우한데 쉐딩도 매트하고 블러셔도 매트하니 조금 마음에 안들어서 오늘드림으로 구매했습니다. 화장할때 블러셔 두 종류 이상 쓰는데 기존에 쓰던 젤리형 블러셔랑 같이 쓰니까 더 뽀용해 보여요. 다만 아쉬운건 저만 그런건지 픽싱이 빨리됩니다! 그래서 한쪽 볼 하구 다른 볼 하는 방식으로 사용해요! 개인적으로 손에 화장품 닿는걸 선호하지 않아서 퍼프로 두들겨 주는데 저는 밀리는 느낌이나 뭉치는 느낌 없이 잘 사용중입니다! 펄이 살짝 있어서 더욱 볼륨감 있어보여요!",
    "text70": "후기가 안좋은게 신기한 제품\n바르는 스킬은 좀 필요하나 너무 예뻐요",
    "text71": "ㄱ궁굼했던 건데 너뮤 좋구요 잘 쓰고 있어요!! 또 살 걱 같아요",
    "text72": "펄이 촤르르하고 이쁨 근데 밑색이 좀 탁한 편이라..그리고 바르면 바러 픽싱\n되는 느낌임..",
    "text73": "조금 아쉬워요 ㅠ 이런 거 핑거퍼프로 발라주는데 베이스에 올리자마자 솔에 피부 화장이 밀리고 잘 안 펴발라져서 어떻게 써야 하나 고민 중입니당...",
    "text74": "색이 예뻐서 예전부터 갖고 싶었는데 막상 볼에 올리면 별로 티가 안나네요",
    "text75": "완전 초면인 제품인데 발색 보고 아쁘길래 사봣어요!!! 펄이 많아여",
    "text76": "홀리카 홀리카 블러셔가 이쁘게 나와서 좋구 디자인도 그냥 무난해서 좋습니다!",
    "text77": "케이스 깔끔하고 발색도 자연스러워서 좋은 것 같아요! 마음에 듭니다!",
    "text78": "색깔 너무예뻐서 전색상 다사고싶어요 펄 진ㅉㅏ 존예 ㅠ 더 출시해줘요 색상..",
    "text79": "엄청 연한 블러셔 찾고 있었는데 맘에들어요 ~ \n얇게 올라오는 느낌은 아닙니다.",
    "text80": "수분감은 시간지나면 금방마릅니다 엄청 촉촉하진 않아요!!",
    "text81": "색 여러개 샀는데 이게 제일 예쁭 것 같아요 색감이 오묘한 베리라 이쁨",
    "text82": "바르면 잘 펼쳐지지도 않고 퍼프로 두드려도 베이스 벗겨지고 상세페이지랑 색도 다르고",
    "text83": "흠 손이 정말 안 가는 제품.. 치크랑 하이라이터 중 하나에 더 집중했음 더 좋았을 것 같아요 ㅜㅜ",
    "text84": "음 뭐랄까.. 발색이 조금 촌스러워요 ㅜ 발림성이나 이런 건 다 괜찮은데 ㅜㅜ..",
    "text85": "상세페이지와 실제 색상이 아예 다릅니다. 연보라빛도는 색인줄 알고 구매했는데 실제론 살색임 발라도 티가 1도 안남. 펄들어 있음. 잘못 받은줄",
    "text86": "아주 촉촉하게 밀착되는 제형이구 밀착된 이후에는 잘 묻어나지 않아요!! 조그만한 펄들이 함유되어있어서 컬러감이 있는 하이라이터에 같기도 해요 ㅎㅎ 특히 1호는 정말 하이라이터에 가까운 것 같아요!\n잘 써보고 1달 뒤에 다시 리뷰 써보도록 하겠습니당",
    "text87": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text88": "쉬머한 펄이 들어간 핑크베이지같은 컬러고 양조절 안하고 볼에 바르고 경계선만 없애준다는 느낌으로 손가락으로 톡톡 발라주면 베이스 안까지고 예쁘게 발리는 것 같아요.",
    "text89": "아무래도 리퀴드 타입이다보니 가루타입에 비해 밀림 걱정 하면서 발라야하지만ㅜㅜ 색감 뽀용하니 이쁩니다",
    "text90": "발림성은 아쉬운데, 티 베리 색상이 너무 예쁨. 핀터레스트 느낌남",
    "text91": "펄들어가있는거 너무 이쁘고 색도 이뻐요 발림성도 굿굿 좋습니다",
    "text92": "대만족에요\n발색 뽀용하니 예쁘고 이거쓰고 주변에서 뭐썼냐고 물어봤어요 볼에 하이라이터도 하고 싶고 블러셔도 하고 싶어서 펄 들어간 크림 블러셔를 찾고 있었는데 딱입니다 진짜 강추\n뭉침 없이 발려서 손으로 바르기 편하고 펄도 자연스러움",
    "text93": "치크에 하이라이터가 결합된 제품으로 은은하게 올리기 너무 예쁜 블러셔입니다. 근데 밑색이 좀 연하고 수분감있게 발렸다가 픽싱되는 제형이라서 컨트롤하기가 좀 어려워여",
    "text94": "건성에 촉촉한 쿠션써서 \n블러셔도 촉촉한 거로 표현해야 예쁠 것 같아서 샀는데\n대만족이에요\n펄이 부담스럽지 않게 들어가고 색도 여리여리 자연스러워서\n예쁘게 표현돼요\n하이라이터+블러셔인데 과하지 않고 은은한 느낌!!",
    "text95": "파데프리 메이크업 할 때 자주 쓰고 있어요! 매트 베이스에 사용하면 은은한 광이 돌아서 예뻐요. 모브 베이스의 컬러라 쿨톤이면 무난하게 사용할 수 있을 것 같습니다. 프라이머 효과는 거의 없는 편이라 조금 아쉽습니다.",
    "text96": "치크같은거 되게 좋아해서 라스트 픽으로 정말 저렴하게 구입했는데 저렴한거 치고는 정말 좋았어여 !! 그리고 처음에 딱 손등에 발색 했을때는 엥 했는데 시간 한 10초?만 지나니까 생기가 확 생기면서 색깔이 조금씩 이뻐지더라구여\n다만 펄 있는거 별로 안좋아하는데 펄이 좀 많았어서 아쉬웠어요 !! 그래도 가성비 갑인것같아서 좋게 생각하고있어용ㅇ",
    "text97": "발색도 너무 이쁘고 자갈자갈펄도 너무 이쁘지만 블랜딩이 잘 안되요.. 너무 빨리 마르고 퍼프에 묻혀서 하면 제대로 묻지도 않고 쓴지 4개월 됐는데 아직도 적응 중ㅇ이에여.. 색은 진짜 이뻐서 리퀴드 블러셔 잘 쓰시는 분들은 사보는거 추천드려요!! 리퀴드 초보자는 좀 애매합니다..",
    "text98": "약간 펄감이 있는 블러셔긴 한데 너무 예뻐서 샀어요 잘 쓸 거 같아요",
    "text99": "이거 색이 정말 이쁘고 광?? 글리터? 덕분애 피부가 진짜 좋아보여요! 근데 하나 단점이 있다면 픽싱이 빨라서 타이밍 놓치면 화장이 좀 떠보이고 뭉쳐보여요ㅠㅠ 근데 그만큼 지속력도 오래가서 만족합니당",
    "text100": "펄이 은은하게 있어서 진짜 예뻐요 색이 더 많아지면 좋겠음...",
    "text101": "음 저는 잘 모르겠어요 픽싱이 빨라서 블렌딩도 안 되고 액체 하이라이터 같은 느낌이라 별로 답답해요",
    "text102": "잘 바르기만 하면 예뻐요 다른 색상도 구매하고 싶어짐!!!",
    "text103": "저는 너무 아쉬워요 ㅠㅠ 픽싱도 너무 빠르고 다이소 하이라이터마냥 광이 너무 자글자글하니 촌스러워요",
    "text104": "겁나 예쁨 밀리지도 않고 일단 연해서 손으로 발라도 편해요 불타는 고구마될 일이 없음",
    "text105": "색은 진짜 이쁜데 발림성이 진짜 아쉬워요\n첫사용이라고 해도 빨리굳는거 같아서..\n일단 더 써보려구요",
    "text106": "여쿨라인데 인생 블러셔 찾음 하이라이터겸 블러셔로 은은하고 자연스러움",
    "text107": "펄이 있어요 색은 여뻐요 여쿨들이 어울릴듯한 색감이네요 싸서 좋아오",
    "text108": "생각보다 발색이 엄청 연해요 그리고 지속력이 좀 아쉽네요 ㅜㅜ",
    "text109": "진주빛 펄감이 돋보여요. 그리고 매우 촉촉면세 약간 질퍽하기도 해요. 조금 덜 촉촉해서 매트한 베이스 제품과도 잘 어울렸으면 좋겠다, 라는 바램이 있습니다.",
    "text110": "이렇게 선물 하고 자유로운 제 형 오랜만이에요. 그렇게 가르쳐주 십.",
    "text111": "그냥 그래요 쏘쏘 펄감이 애매한 느낌임 컬러는 괜찮은거 같긴 한데 손이 잘 안가네요",
    "text112": "모델분같은 발색력이 나에게도? ㅋ 나름 만족스러울정도임\nㅋ",
    "text113": "엄청나게 촉촉한 느낌은 아니지만 색상이 너무 예쁩니다! 다만 베이스를 잘 하고 발라야 뭉치지 않아서 사용하기엔 조금 어렵습니다. 그러나 색상이 독보적이어서 계속 쓰게 되는 것 같습니다",
    "text114": "평소에도\n자주 사용하고  구매하는 제품이라서\n이번에도 잘 구매 한 것 같아요~ \n다음에도 재구매 할게요.\n가격대는 있지만 좋네요",
    "text115": "어 하이라이터겸 블러셔로 쓰기 ㄱㅊ함\n피부 광나는 느낌 남\n근데 요철잇거나 피부 커버 제대로 안하고 하면\n오히려 부각되는 느낌\n나는 커버 안해서 그런지 그냥그랫음",
    "text116": "색상이 정말 흔하지 않고 너무너무 예쁜데 조금 갈라집니다 바를 때 주의해야 할 것 같아요!",
    "text117": "평소에도\n자주 사용하고 구매하는 제품이라서\n이번에도 잘 구매 한 것 같아요~ \n다음에도 재구매 할게요.\n가격대는 있지만 좋네요",
    "text118": "매장에 클리어런스로 있길래 구매했어요. 제품 괜찮은데 왜 홍보를 안할까요..? 물론 정가주고 사진 않았을 거 같지만 ㅋ....  티베리 색감은 미지근한 톤? 너무 튀지도 밹지도 어둡지도 않아요 차분한 색상입니다.",
    "text119": "자잘한 펄이 들어가 있어서 블러셔 뿐 아니라 섀도우나 애교살까지 사용 가능!",
    "text120": "아주 조항요 조릅니다 유후 앤 아아 오잉 다름에 또 살거에요 조아요 궁금해서 사봤던건데 괜찮내용",
    "text121": "아주아주 조아요 짱짱 조아요 대박 조아요 너무너무 조아요 아 갠치나요 웅앙웅",
    "text122": "아주 예쁜 하이라이터 블러셔입니다 :) 사실 블러셔로서의 발색보다는 리퀴드 하이라이터 같은 느낌이에요.",
    "text123": "은은한 펄이 있어서 블러셔 바르고 따로 하이라이터 안 해도 될 정도에요!! 색이 너무 이뻐용",
    "text124": "다른 비싼 브랜드 사지말고\n백화점 살거 아니면 그냥 얘 사세요",
    "text125": "그냥 반짝임이 이쁘고 별로 손가지는 않아요 근데 색깔은 되게되게 이뻐요",
    "text126": "흠 솔직히 손이 안 가요\n블러셔라기에는 하이라이터 쪽이 맞는 것 같고요\n굳이 이걸 바르기보다는 블러셔랑 하이라이터 바를 것 같음",
    "text127": "펄감이 있어서 하이라이터 따로 없이 사용하면댜서 좋아요ㅎㅎ",
    "text128": "흠 올영에서 테스트햇을떄는 잘몰랏는데 다시 발라보는데 진짜 펄이 자글자글해서 바르고나서도 광이 예쁜광이 아니라 퍼석한 느낌이에요 ㅜㅜ",
    "text129": "리퀴드 타입은 첨써보는데 오 생각보다 괜찮은거 같아요\n무엇보다 색상이 이뻐요",
    "text130": "발색 지속력 발림성 수분감 다 맘에들고 만족합니다 추천해요",
    "text131": "후 ㅜ 매장에서 발라봤을떄 분명히 뽀얗고 예뻐서 구매해는데 집와서 다시 발라보니 미세펄이자글자글해요 ㅜ 펄이있다보니 발림성도 마무리도 살짝 푸석하게 되는느낌 ㅠ",
    "text132": "블러셔 한번 사보고싶어서 봤는데 리퀴드로된건 처음이라 사봤는데 색이 이뻐요",
    "text133": "이거 물건이네요 실패했던 모든 블러셔를 섞어바르니깐 환상적인 색깔로 재탄생하게 만들어서 아주만족스럽습니다 촉촉하고 피부톤을 한톤더 밝게만들어줍니다",
    "text134": "색깔 너무 이쁘고 발색도 너무너무 이쁜데 바를때 너무 힘들어요",
    "text135": "컬러 너무 이뻐서 보자마자 구매했네요 ㅎㅎ 굳 너무 이버용 ㅎㅎ",
    "text136": "발색 지속력 발림성 넘 맘에들어요 자주 사용할것같아요 만족합니다"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 루미너스 밀크핏 블러쉬",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021883606ko.jpg?l=ko",
    "review_name": "04 스트로베리 펄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218836",
    "text1": "라스트픽 매대에서 눈돌아가가주구 자세히 안 보고 샀는데 예뿌네용 ㅎ\n처음엔 너무 흰기도나 싶은데 블렌딩하면 딱 은은한 딸기우유 컬러고여 핑크펄이 있어서 광이 예쁩니다 ㅜㅜ\n너무 촉촉한 물광이 아니라 제 취향이고 바른 후 픽싱력도 좋은거 같습니당... 헤\n처음엔 묽어서 양조절 필수라 볼에 바로 올리지말구 손등에 덜어서 발라보세욤 ><\n글구 아무래도 펄이라 코쪽까지 넓게 바르면 모공끼임이 보여서... 하이라이팅하듯 광대쪽으로 발라야 예뿌더라구여",
    "text2": "조아영 컬러 넘 예뻐여 쿨~ 해요! 여쿨용 스트로베리 깔..♡ 팁이 틴트 팁이라 원하는 부위에 올리기 좋고 섬세하게 연출 하기 좋은 것 같아요",
    "text3": "아주 촉촉하게 발리면서 퍼프로 바르면 은은하게 광나는 마무리입니다.\n색감이 너무 이쁘고 바르기 편해서 자주 손이 가는 제품이에요.",
    "text4": "밀리고 밀리고 밀려요 내 베이스 ㅜㅠ 근데 색상인 정말 이뻐서 ..추천.. 밀리는거 감안하시고 색상은 이뿝니다",
    "text5": "블러쉬 봉으로 손에 안덜고 볼에 바로 발라도 적당한 양조절에 좋았고 은은한 광이 마음에 들었어요. 퍽퍽 바르면 모공 끼임이 있지만 잘 두드려바르면 되었습니다-!",
    "text6": "핑크색이 너무 이쁘고 볼에올리면 광이나요! 매우 만족합니다!",
    "text7": "라스트픽 매대에서 눈돌아가가주구 자세히 안 보고 샀는데 예뿌네용 ㅎ\n처음엔 너무 흰기도나 싶은데 블렌딩하면 딱 은은한 딸기우유 컬러고여 핑크펄이 있어서 광이 예쁩니다 ㅜㅜ\n너무 촉촉한 물광이 아니라 제 취향이고 바른 후 픽싱력도 좋은거 같습니당... 헤\n처음엔 묽어서 양조절 필수라 볼에 바로 올리지말구 손등에 덜어서 발라보세욤 ><\n글구 아무래도 펄이라 코쪽까지 넓게 바르면 모공끼임이 보여서... 하이라이팅하듯 광대쪽으로 발라야 예뿌더라구여",
    "text8": "싸게ㅡ잘 구매한거같아요‘ㅜ 펄 잇는게 은른하니 이믐근네잘안발림",
    "text9": "색이 흰끼 낭낭해서 너무 예뻐요 근데 사용할 때 베이스 까짐이 좀 있어요",
    "text10": "촉촉 븡러셔 안좋아하는데 베이스 까짐 덜하게 ㅂ볼 위에 쉬머하게 예쁘게 올라가요",
    "text11": "너무 불타는 고구마 됨..\n손발색은 예쁜데 얼굴에 바르면 생각보다 색이 안예쁨",
    "text12": "지속력 오래가는 편이었어요 펄도 이쁘게 발색됐어요 바를 때 너무 많이 문지르면 안되고 살살 올려줘야 베이스 까짐 없어요!",
    "text13": "색감이 라이트해서 먼저 깔아주고 다른색 올리기 좋은거같아요",
    "text14": "상큼한 딸기우유색입니당\n쿨톤이 쓰기 좋아요 ㅎㅎ \n팁으로 바르는것 보다는 덜어내서 미니퍼프로 발라주고 있습니당",
    "text15": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text16": "올영에서 라스트 세일 하길래 구매해봤는데\n일단 5880원에 구매했구요, 색은 너무 이뻐요 !!\n핑장봄~여쿨 모두 다 잘 어울릴 것 같은 색이였고\n펄이 진짜 많아요.. 학교갈 때 하기 좋은 데일리 메컵에서는 절대로 못 쓸 것 같고 뭉침이 너무 너무 심해요..이렇게 뭉침 심한 블러셔 처음 봐요.. 펄 뭉침 너무 심하고,그래도 손에 덜어서 양조절 해서 진짜 조금 바르면 ㄱㅊ은 듯",
    "text17": "잘 사용하고있어요 \n발색력도 좋고 유지도 잘 되는거같아요\n만족합니다",
    "text18": "완전조아요가루타입깔기잔에깔아주는ㄴ대블러셔뽀용하개올라가요",
    "text19": "자잘한 펄이 들어가 있어서 블러셔 뿐 아니라 섀도우나 애교살까지 사용 가능!",
    "text20": "좀 뭐라해야되지 색 자체는 예쁜데 피부에 올리면 너무 어두워짐",
    "text21": "고르게 바르기에는 조금 어려워요\n컬러는 귀엽고 예뻐서 좋았어요!",
    "text22": "촉촉하고 좋은데 지속이나 발색이 조금 아쉬워요!! 발색 진한 거 말고 은은한 거 좋아하시면 좋아하실 거 같아요!",
    "text23": "이전에 구매해서 잘 사용한 컬러인데, 세일해서 쟁이려고 구매했어요.",
    "text24": "솔직히 잘안알아보고사서 이런건지 몰랐는데 제 취향은 아니라 쓰진않을것같네요",
    "text25": "펄이 들어가있어서 표현이 예뻐요 바르기는 조금 어렵긴 합니다",
    "text26": "화장이 밀리고 뭉쳐요. 그래서 손으로 펴 바르면 또 그거대로 화장이 지워져요. 색은 예쁜데 하ㅜ",
    "text27": "리뷰도 별로없고 구매할까말까 고민했었는데\n결론적으로는 맘에들어서 잘 쓰고 있어요\n은은하게 깔려있는 펄들이 예쁘고\n빛 있는곳이나 조명 있는곳 가면 빛을 발해요확실히\n하이라이터 따로 안해도 광택이 있어서 예쁘고\n뭐 발랐냐고 물어보기도 하더라구요\n대신 그냥 치크들처럼 폭폭 바르면 되는게 아니라 \n좀 빨리 픽싱되는것같아서 \n얹자마자 바로 퍼뜨려야하는 신경써야하는점이 하나 있습니다",
    "text28": "은은한 잔펄이 있어서 빛 잘받으면 뽀용하고 반딱반딲하게 빛나는\n반사되는 볼따구를 연출할수있어요\n이거 자체가 엄청 좋다고하기엔 좀 애매한데\n예쁘게 잘 발라주면 광없는 그냥 치크들보단 \n확실히 잔펄들이 티가나긴해서 \n하이라이터 바르기 귀찮을때 , 근데 광택은 좀 났으면 좋겟을때\n이거꺼내서 바르고있어요",
    "text29": "피부가 엄청 좋아 보이는 글리터가 가득 들어간 광채가 나는 볼따구를 만들어줘요",
    "text30": "색감이 은근 있는 편이에요. 미지근~웜 핑크라서 막 쓰기 제일 좋은거 같아요.",
    "text31": "생각보다 컬러가 너무 예뻤어요! 약간 미지근? 웜쿨 크게 안 가리는 색상이에요. 펄감은 과하지 않고 윤광 느낌? 밀착력은 보통인데 너무 강하지 않아서 더 좋은거 같아요.",
    "text32": "예뻐요 근데 여러번바름 뭉쳐서 딱 한번만 바르는게 젤 예뻐요",
    "text33": "혜림쌤 유튜브영상에서 보고 구입했어요 너무 예뻐서 1호도 주문했어요",
    "text34": "홀리카홀리카 루미너스 밀크핏 블러셔 05 타로밀크 후기\n\n04 스트로베리펄, 05 타로밀크 색상 올영에서 미리 테스트 후 색상 예뻐서 구매했습니다!\n\n위에가 스트로베리펄, 아래가 타로밀크입니다!\n\n04 스트로베리펄은 흰기많은 뉴트럴웜핑크 색깔입니다\n그리고 쉬머펄이에요! 쉬머펄 리퀴드 블러셔라니 두근두근…\n\n스트로베리펄은 색이 너무 귀여워서 기대치가 많았는데 색 자체는 진짜 예쁘지만 발림성이 문제네요…\n\n손으로해도, 핑거퍼프로 해도 베이스까짐 있어요\n그리고 블러셔 올린 부위만 피부가 안좋아보입니다\n파데 까지고 뭉쳐서 더러워보여요\n발색도 약하게돼서 많이 발라야하는데 그래서 더 베이스 벗겨지네요… 컬러 자체는 너무 예뻐서 더 아쉽습니다\n\n발림성만 리뉴얼되면 좋을거같아요\n색이랑 쉬머펄 자체는 정말 예쁩니다",
    "text35": "피부결 좋아보이고 은은한 컬러라 좋아요 퍼프로 막 발라도 예뻐요",
    "text36": "믿고쓰는홀리카싱섀 애굣살에올려주면꺄아!!너무귀여워용💕🥹🥹",
    "text37": "펄이있어서 피부도 좋라보이고 색도 이쁘고 가격도 싸서 ㅊㅊ해요",
    "text38": "펄이 있어서 블러셔 겸 하이라이터 같은 효과를 주어 좋습니다",
    "text39": "은은하게 펄도 들어가있고 맑은 느낌으로 발색되서 너무 좋아요 근데 찍힘은 좀 있는편이에요",
    "text40": "2호랑 섞어서 쓰면 너뮤 예뻐요 펄이 박혀잇는데 겨울에 써주면 죽는 거에요 너무 좋아요",
    "text41": "기본 베이스 색감 자체가 너무 예쁘고, 펄감까지 더해지니 더 예뻐요.",
    "text42": "홀리카 리퀴드 블러셔 처음 써보는데 너무 만족해요\n펄감도 예쁘고 색감도 예뻐서 대만족!!",
    "text43": "진짜 베이스 밀림없이 색만 딱 예쁘게 올라가는 블러쉬는 처음 ㅠㅠ",
    "text44": "이거 너무 이쁨!! 펄이 있어서 따로 하이라이터 안해도 은은하게 빛나는게 너무 이쁨 ㅠㅠ 들고 다니기도 좋음!",
    "text45": "펄감이자잘하게있어서\n더이쁜거같아요\n퍼스널진단받기전엔쿨톤인줄알고\n쿨톤메이크업만했었는데\n웜진단받고웜톤색상도사고있는데\n이뿝니다",
    "text46": "색은 좋은데, 재형이 너무 꾸덕꾸덕하고 픽싱이 너무 빨라서 펴 바르려고 찍은 지 3초 만에 픽싱이 되어서 펴 발라도 이상해요...\n\n광이 제형 때문에 나는 게 아니라 펄 때문에 나는 거예요... 그래서 펄이 뭉칩니다!! 뭉쳐서 너무 이상해요..\n재고떨이하는 데는 다 이유가 있어요",
    "text47": "에바인거같음 이렇게 예쁜 꿀광 블러셔 처음봐;;\n핑잘봄~여쿨 개큰 추천 !!\n리퀴드 타입으로 바르면 발리 픽스되기 때문에\n퍼프로 빨리 두들겨 주어야 해요!\n근데 그만큼 오래 지속된다는거..ㅇㅇ\n광대쪽 발라주면 예뻐 미쳐요",
    "text48": "펄이 굉장히 많아서 블러셔 단독으로 쓰기보다는 포인트 용으로 사용하기 좋아요 !! 다만 제형이 휘뚜루마뚜루 바르기에는 살짝 어려워서 바르는 방법을 연구해봐야 할 것 같아요 ㅎㅎ",
    "text49": "펄이 들어있긴한데\n생각보다 티가 그렇게 나진 않아요.\n모델 피부 표현 보고 샀는데 그렇게는 안되더라구요\n발색은\n그럭저럭 잘 됩니다",
    "text50": "촉촉하게 발리고 블렌딩이 쉬운 치크에요.\n팁으로 콩콩 찍고 손으로 펴주면 되니 편해요.\n펄 크기가 작아서 생각보다 티는 안나네영 ㅎㅎ",
    "text51": "요즘 하이라이터 모으기에 빠져서 리퀴드 타입도 구매해봤어요! 라스트픽으로 구매해서 저렴한 가격에 잘 산 것 같습니당",
    "text52": "바를 때 베이스  안 벗겨지는게  좋음\n블러셔 말고 아이섀도우 프라이머로 써봤는데 요 용도도 괜찮을듯 함",
    "text53": "볼에 바르니까 아주 귀여운 핑크에 펄이 콕콕 박혀있어서 넘 예버용",
    "text54": "이거 진짜 너무 예뻐서 다른 색도 사고픔\n지속력 굿\n펄 은은하게 예쁨\n가격대비 아주 만족중",
    "text55": "퍼스널컬러 봄페일\n제형에 글리터가 들어있는 거 확인하고 샀긴 했는데\n퍼프로 바르면 약간 들뜨는 느낌이 있긴 해요 !\n색상은 형광기 없고 진하지 않아서 좋았어요 !\n하이라이터처럼 쓰면 좋을 것 같긴 합니다 ㅎㅎ",
    "text56": "펄이 예뻐서 볼이 반짝반짝 빛남... 다른 색상 더 많이 나왔으면 좋겠어요",
    "text57": "베이스가 잘 까지는 편이라 어케 바르면 안까질지 연구가 필요할것같아ㅛ",
    "text58": "저는 크림블러셔 별로 안조아해서 애굣살에 쓰려고 샀아요 이쁩니다",
    "text59": "아주 촉촉하게 밀착되는 제형이구 밀착된 이후에는 잘 묻어나지 않아요!! 조그만한 펄들이 함유되어있어서 컬러감이 있는 하이라이터에 같기도 해요 ㅎㅎ 특히 1호는 정말 하이라이터에 가까운 것 같아요!\n잘 써보고 1달 뒤에 다시 리뷰 써보도록 하겠습니당",
    "text60": "새일로 ㅓ렴하개 구매햇는데 펄감이 진짜 이쭌거깉애여ㅠㅠㅜ",
    "text61": "얼굴에 슬쩍 찍어두고 쿠션 퍼프로 두드리면 되어서 사용도 편하고 광도 예뻐요 여쿨 추천:>",
    "text62": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text63": "홀리카의 역대급 실수 이런 제형의 이런 컬러를 만들어 놓은 것 자체가 뭔가 큰 실수라고 생각함 일단 촌스러운 느낌이 너무 강함 피부톤 상관없이 그냥 색 자체가 되게 촌스러움 무슨 느낌인지 알 거임 실제로 발라보면",
    "text64": "진짜 너무 촌스러움 진심 최근 1년동안 산 화장품중에 제일 촌스러움..컬러감 무슨일",
    "text65": "오 생각보다 펄감이랑 색감이 좋앗어요\n근데 색상 선택을 잘못한 듯 이쁘긴 이쁜데, 겨울쿨톤이라 그런지 스트로베리는 제 볼따구에 올려 놓으니 너무 더워보여요\n오렌지핑크, 코랄 느낌으로 발색됨\n찜질방에서 찜질 오래해서 땀과 함께 홍조 올라온듯하게 표현되네요",
    "text66": "쓰면 베이스가 지워져서 별론데 색은 이쁘네요~~!!!!!!",
    "text67": "잘받았어요 잘받았어요 감사합니다 감사합니다 만족합니다",
    "text68": "컨트롤만 잘 하면 좋은 제품인데\n살짝만 잘못발라도 뜰때가 있음",
    "text69": "하 진짜 색감 너무 예쁜것… 다쓰면 또 사러올게요.. 여쿨분들이 베스트일것 같고 핑잘봄분들도 잘 쓰실수 있는 컬러예요!! 은은한 펄도 너무 예쁘네요🥺",
    "text70": "아니 이거 왜 안유명하죠???? 무조건 사셔요.. 베이스도 안밀리고 펄이 들어가있는데 이게 진짜 레전드예요.. 너무 예쁨😭 지속력도 괜찮았어요",
    "text71": "사세요 사세요 진짜괜찮음\n베이스벗겨진다고 해서 고민하다가 샀는데 웨지퍼프에 묻혀서 바르면 안벗겨짐\n최근 산것중에서 가장 맘에 들어요",
    "text72": "은은한 펄때문에 더 피부가 예뻐보이는 느낌이에요\n여쿨이 쓰기 좋은 이쁜 핑크색입니당 ㅎㅎ",
    "text73": "선물용으로 구매했고 저도 써봤는데 좋더라구요. 또 구매할예정입니다",
    "text74": "이거 너무 예쁘고 너무 좋어요 뽀용 해집니다 또 살거같아요 ㅎㅎ",
    "text75": "너무 많이 두들기면 피부가 좀 까지긴하는데 그거빼곤 색도 이쁘고 피부표현도 이뻐서 너무 좋아요!",
    "text76": "색도 너무 이쁘고 펄이 약간 들어있는데 과하지 않아서 오히려 좋았어요!! 근데 가끔 좀 많이 두드렸다 싶은 날에는 항상 피부가 까져있어서 아쉬웠어요ㅠㅠ",
    "text77": "발색했을 때 색은 정말 노무 예쁜데 뭉치듯이 발려요 엄청 잘 펴줘야 해툐",
    "text78": "리퀴드라지속력까진안바랫는데\n픽싱력ㄷㄷㄷ미쳣어욤\n색도뽀용함",
    "text79": "그냥 그래요 쏘쏘 펄감이 애매한 느낌임 컬러는 괜찮은거 같긴 한데 손이 잘 안가네요",
    "text80": "약간의 하이라이트?같은게 있어서 발랐을 때 진짜 이쁜데 베이스가 너무 뭉쳐요 ㅠㅠ 색이랑 다 너무 이쁜데 픽싱 빠릅니다",
    "text81": "모델분같은 발색력이 나에게도? ㅋ 나름 만족스러울정도임\nㅋ",
    "text82": "펄감이 아주 매력적이에요. 크림 블러쉬라 베이스가 까지지 않게 발라야 해요.",
    "text83": "예쁜 연핑크고 펄도 들어가 있어서\n엄청 예뻐요ㅠㅠ 잘 산 것 같아요!!!!!!!!\n올리브영에서 직접 테스트하고 샀는데\n색이 너무 맘에 들어용 잘 쓰겠습니다🥹",
    "text84": "일단 베이스 벗겨짐이 좀 있었고 픽싱이 빨리되서 다루기 너무 힘들었어요 ㅜㅜ뭉친듯한 느낌으로 발리더라고요",
    "text85": "사실 밀착력은 썩 좋지 않은데요.\n볼에 발랐을 때 자연스럽게 올라가는 색과 피부를 좋아보이게 하는 펄이 넘 예뻐요.",
    "text86": "자잘한 펄이 들어가 있어서 블러셔 뿐 아니라 섀도우나 애교살까지 사용 가능!",
    "text87": "생각보다 실제 발샏이 너무너무 예뻐서 사버렸어요 광감이 정말 예뻐요",
    "text88": "아주 예쁜 하이라이터 블러셔입니다 :) 사실 블러셔로서의 발색보다는 리퀴드 하이라이터 같은 느낌이에요.",
    "text89": "넘 좋아요 근데 좀 펄이 과한느낌이들긴한데 색이 예뻐서 만족합니다!",
    "text90": "다른 컬러로 잘 쓰고 있는 제품인데 라픽에 나와서 냉큼 샀어요 좋아요ㅠㅠ",
    "text91": "04 스트로베리펄 색은 너무 예쁜데 지속력이 심하게 안 좋고 발림성은 더더욱 별로였습니다… 손으로 바르는게 제일 최악이었고 퍼프로 바르는게 그나마 나아요 그래도 피부 표현이 좀 더럽게 됩니다",
    "text92": "볼에 올렸을때 딸기우유 색상으로 올라오며 펄도 자글자글한게 이뻐요",
    "text93": "윤광돌고 이쁨 블랜딩 잘 되고 잘 바르면 베이스도 안까짐 꽤 자주쓸듯",
    "text94": "하이라이터 겸용으로도 가능한 블러쉬라서 좋아요 광이 나요",
    "text95": "지금보다는 겨울에 쓰면 넘 이쁠 것 같아요 쓰기도 너무 편해용",
    "text96": "가끔 화려한 메이크업 하고싶을때 포인트로 주기 좋아요\n광도 이쁩니다\n핑크 치크 바르고 그위에 톡톡하면 이뻐요",
    "text97": "은은한 흰끼있는 핑크베이스에 예쁜 펄이 차르르해요. 예뻐요.",
    "text98": "넘이쁀 핑쿠색입니당\n펄감이 너무 이뻐용\n촉촉해서 건조하지도 않고!!\n근데 치크 전체로 쓰기엔 힘들거 같아서 광대에 하라 느낌으로 색에 맞춰 쓰고있어용",
    "text99": "처음 사용하는 리퀴드 블러셔이라 기대를 많이 해서 그런지 아쉬움이 남습니다. \n피부표현이 바를때 주의안해서 바르면 벗겨져 맘이 아프더라구요..",
    "text100": "펄감이 있어서 하이라이터 따로 없이 사용하면댜서 좋아요ㅎㅎ",
    "text101": "사실 펄을 잘 사용안하는데, 입술이나 눈가에 사용하기 좋아보여서 구매했어요.",
    "text102": "매장에서 보자마자 너무 이뻐서 바로 구매했네요 ㅎㅎ 존ㄴ예임"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 루미너스 밀크핏 블러쉬",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021883606ko.jpg?l=ko",
    "review_name": "05 타로 밀크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218836",
    "text1": "손등 발색했을 때 색이 너무 이뻐서 샀더니\n그럼 뭐해요 시@ 얼굴에 안올라가는데\n손등 테스트할 때부터 엄청 뭉치고 질감 표현 별로여서 고민하다가 색 이쁘기도 하고 싸니까 샀는데 싼게 싼 이유가 있었어\n얼굴 화장은 다 벗겨지고 뭉치고 매트해가지고는 다 갈라지고 주름 끼고 ㄹㅇ 얼글에 한번 써보고 다시는 안씀 처박템ㅇㅇ\n색은 진짜 이쁜데 어떻게 활용할 방법 없을까 하\n촉촉한 세럼 같은거 섞어서 공병에 담아 써봐야겠음\n\n여기 리뷰 보면 다 나랑 똑같네 ㅇㅇ\nㅅ@ 후기 보고 살 걸\n아니 사실 후기 봤어도 색 이뻐서 속아넘어갔을 것 같긴 해",
    "text2": "픽싱이 빨라서 바르기 어려워요. 잘못 컨트롤하면 베이스가 많이 까지지만 색상과 펄감은 이뻤어요.",
    "text3": "광이너무이쁜데 베이스까짐이랑 빨리날라가는거만 좀 어찌됐으면 좋겠음",
    "text4": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n\n- 색상 : 손등에 발색해보고 진짜 너무 예뻐서 기절이었어요. 펄도 진짜 예쁘고 ㅠㅠ 하이라이터 필요없는 존예 라벤더 핑크다 생각했는데,, 막상 볼에 올리니 바른거 같지가 않아요..ㅎㅎ 발색이 잘 안됩니다 ㅠㅠ 하이라이터 바른듯한 펄감도 잘 안느껴졌어요ㅠㅠ\n\n- 제형 : 일반 리퀴드 치크들이랑 크게 다르지 않게 보였는데 막상 팁으로 볼에 톡톡 찍어 올린 뒤 핑거퍼프로 블렌딩하려고 하니 블렌딩아 전혀 안되고 피부에 쫙 붙어버리더라구욬ㅋ 당황해서 닦아내고 베이스 다시 했습니다. 그냥 손가락에 제형을 올리고 볼에 톡톡 두드리며 바르면 좀 나아요. 근데… 그냥 색이 얼굴에 올리면 안 보여요…. ㅋㅋㅋㅋㅋ 발색 망…. \n\n- 사실 전 한달 리뷰 쓰려고 마지막으로 사용하고 바로 버렸어요. 바르는 스킬이 정말 중요한거 같은데 바쁜 아침에 화장하는 저한텐 난이도 상 ㅠㅠ",
    "text5": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review\n엄청 뽀용하고 예뻐요. 스펀지나 브러쉬로는 바르기 힘든 크림 리퀴드 타입이고 손으로 발라야 가장 예쁘게 발렸어요. \n색이 엄청 예뻐요 ㅠㅠ 살짝 라벤더 빛이 들어간 라이트 라벤더 핑크. 보라빛이 잘 안어울리는 얼굴인데도 이건 적당히 라벤더 느낌만 나서 부담없이 쓸 수 있었어요. \n처음에 바를때 오버 터치하면 베이스가 벗겨지는 일이 있었어요. 터치감도를 잘 조절해서 써야해서 난이도가 조금 있었습니다. 하지만 한번 잘 바르고 나면 색이 너무 예뻐서 계속 손이 갈거 같아요!",
    "text6": "펄 이 들어간 블러셔인데 사실 블러셔 보다는 하이라이터 에 가까워요 왜냐면 블러셔 색감이 거의 안 올라옴",
    "text7": "촉촉한 리퀴드이지만 뭔가 매트한 느낌이고 사용하면 피부화장이 무너져서 아쉽지만 피부가 좋고 피부화장 작게하시는 분들이 사용하면 잘 어울릴거 같아여",
    "text8": "들어있는 펄이 넘 이쁜데... 이거 더유명해져야함 \n하나하나 사모으다 보니까 벌써 3색상이나 있어요 티베리랑 피치도 사서 드볼할거임",
    "text9": "너무 좋아요 이렇게 좋은 제품 판매해주셔서 너무 감사합니다",
    "text10": "색상과 펄감은 아주이쁜데 바르기가 좀 어려워요 손으로바르거나 어플리케이터 그대로 얼굴에 바르면 베이스 까짐과 픽싱자국이 남아요. 웨지퍼프나 통통한 퍼프로 바르는게 가장 이쁘게 발렸습니다!",
    "text11": "펄이 ㄹㅇ예쁩니다 다른 블러셔랑 섞어바르면 더 예뻐요 살짝 뭉침은 있습니더",
    "text12": "쿨톤 블러셔임 싸게 사서 기분은 좋은데 손은 잘 안감 ㅜㅜ 유유유",
    "text13": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text14": "패키지도 맘에 들고 제품도 예뻐요! 만족스럽습니다! 추천",
    "text15": "라스트픽으로 사서 싸게 샀는데 컬러가 생각보다 타로보다는 핑크 느임? 그래서 좀 아쉽기는 했는데 표현 이쁘고 은은한 펄도 있어서 만족합니당~",
    "text16": "자잘한 펄이 들어가 있어서 블러셔 뿐 아니라 섀도우나 애교살까지 사용 가능!",
    "text17": "밀키하고 뽀용한 색감에 펄감이 촤르르해요\n라스트픽 매대에 있길래 바로 구매해왔어용\n개혜자가격이라 안 살수가 없네요",
    "text18": "색상은 정말 예쁘더라고요! 다만 바를 때 팁으로 얼굴에 샥샥 긋고 바로 손으로 토도도도 두드려야 예쁘게 발립니다. 첨부터 퍼프로 바르면 오히려 표현이 깔끔하지 않아서 샥샥 긋고 손으로 마무리하는 게 훨씬 나았어요.\n\n발색은 강하게 올라오는 타입이 아니라 은은하게 표현되는 편이라 데일리로 쓰기 좋아요. 손이 자주 가는 제품은 아니었지만, 라스트픽으로 집어와서 가성비로는 만족스러웠습니다.",
    "text19": "발색해봤을 때는 펄감이 너무 강하다고 생각했는데 막상 발라보니 좋더라구요! 색도 딸기우유에 약간의 라벤더 컬러여서 적당히 화사해져요! 다만 저는 자연스러운 발색을 좋아해서 마음에 들었으나, 색감이 좀 많이 올라오는 걸 좋아하시는 분들에게는 비추입니다. 색감 올리려고 계속 올리다보면 펄감이 너무 강해질 것 같아요! 저는 볼 광대쪽에 하이라이터 겸으로 올려주는 걸 좋아합니다!",
    "text20": "바를땨 정말 촉촉하게 잘 발려요!! 근데 펄이 좀 많아서 펄 싫어하는 사람은 비추합니더 하지만 색이 너무 예뻐서 이 제품만 사용합니당",
    "text21": "여쿨~봄라 걸쳤는데 그냔 무난하게 쓰기 좋은 거 같아요! 근데 지속이 조금 아쉽습니다 ㅜ ㅜ",
    "text22": "발색같은건 괜찮은데 양조절이나 베이스 위에 바르는게..좀 어려운 느낌.",
    "text23": "이전에 다른 컬러 구매해서 잘 사용해서 추가로 구매했어요.",
    "text24": "완전 물 같은 크림 제형은 아니고 몽글몽글한 제형이에요. 의외로 바르기는 어렵습니다. 다만 펄감이 아주 매력있어서 여러 가지 색상을 구매했어요",
    "text25": "손에 발색한 게 예뻐서 구매했는데 볼에서는 조금 아쉬워요ㅠㅠ 어느 정도 발색이 나오려면 좀 마니 발라야 하는데 펄이 있는 제품인 만큼 또 약간 색보단 그 펄이 너무 과해지는 거 같기도 하고….?! 할인을 많이 해서 산 게 다행이여요ㅠ",
    "text26": "써본결과,,, 이건 메이크업 빠르게 해야할때 쓰면 좀 망하는거같고\n천천히 공들여서 할때 발라주면 저세상 예쁜 치크 표현 가능합니다\n잘 발라주면 진짜 뽀용하고 은은하게 광나면서 예뻐요\n근데 퀵하게 빠르게 하면 저는 약간 망하더라구요\n그래서 쓰기 편하고 막 발라도 되고 그런쪽은 아닌거같고\n대신 이거 자체는 예쁘고 제품도 좋아요!\n지인들도 뭐 발랐냐고 물어보면 거의 요거발랐을때였어요 ㅎㅎ",
    "text27": "피부가 엄청 좋아 보이는 글리터가 가득 들어간 광채가 나는 볼따구를 만들어줘요",
    "text28": "진짜 최악이에요 크림블러셔 쓰면서 베이스 벗겨진 적 없는데 이건 브러쉬나 손이나 퍼프 뭘 써도 벗겨져요. 그리고 너무 빨리 픽싱 돼서 자국도 그대로 남고요… 제 문제일 수도 있겠지만 화장 진짜 잘하거나 피부가 아기피부 수준 아닌 사람은 굳이… 안 사는거 추천합니다",
    "text29": "쿨톤이라면 환장을 하지 않을 수가 없는 예쁜 라벤더 컬러예요! 핑크빛이 도는 펄감이 있어서 자연스러운 혈색처럼 올라와서 진짜 예쁩니다 ㅠㅠ 심지어 오래 가요! \n이거 잘 안 발린다고 하시는 분들이 많은데 톡톡 두드리면 색이 잘 안 올라가구 볼 위에 슥 그어준 다음에 손으로 밀어내듯이 펴발라야 발색 잘돼요!",
    "text30": "음.. 이거 어떻게 사용해야 되는 제품인거죠?\n손으로만 톡톡 발라도 베이스 안까지고 속광처럼 보인다는데\n대체 어떻게 톡톡 바르면 안까지는건지 알려주세요 진짜제발\n색은 너무 예쁜데 손으로 바르면 톡톡 바른 부위만 베이스랑 같이 뭉치면서 동그랗게 까져 벗겨지고, 퍼프로 바르면 퍼프가 다 먹으면서 밀려요 뭐 어떻게 바르란건지 모르겠어욤",
    "text31": "홀리카홀리카 루미너스 밀크핏 블러셔 05 타로밀크 후기\n\n04 스트로베리펄, 05 타로밀크 색상 올영에서 미리 테스트 후 색상 예뻐서 구매했습니다!\n\n위에가 스트로베리펄, 아래가 타로밀크입니다!\n\n05 타로밀크는 흰기많은 라벤더 타로색이고 솔직히 색만 보면 너무너무 예쁩니다 흔치않은 컬러이기도 하구요…\n\n문제는 발림성이 너무 안좋습니다\n손으로 퍼발라도 손자국 심하게 남고 핑거퍼프로 조심스럽게 발라도 파데 까짐현상 있어요\n그래서 블러셔 바른 부위만 피부가 안좋아보입니다….\n\n사실 처음에는 만족하면서 사용했는데 쓰면 쓸수록 불만족스러워요\n발림성 부분만 개선하면 정말 만족할거같습니다!",
    "text32": "생각보다 펄이 은은하고 색이 뽀용해서 너무 이쁨 다만 양조절 잘 안하면 베이스가 밀림 클렌징 워터로 손등 지워도 팔감이 좀 남아있는데 그게 엄청 이쁨",
    "text33": "발색고 안되고 다 밀리고 별로에야..세일해서 샀는데 아쉽네용.. ㅠ",
    "text34": "색감이 연한 편이지만 피부가 정말 좋아보이는 블러셔입니다.",
    "text35": "컬러는 진자 예쁜데 픽싱이 진자 너무빨라요 제가 쓰기엔 어려웟어요",
    "text36": "후회템\n펄이 많은데 예쁘진 않아요\n많이 안올리면 블러셔 안한것같고 많이 올리면 펄이 지저분함",
    "text37": "은은한 타로색상이 유니크하고 예쁜데, 펄감이 더 해지니 더 예뻐요.",
    "text38": "이거 후기가 너무 안좋던데 저는 너무 마음에 들어서 전색상 다 구매했고 하나씩 더 쟁이기까지 했어요\n\n단독으로 쓰기보다는 베이스 블러셔 위에 톡톡 해주면 하라 따로 필요 없어요\n콧등이랑 눈앞머리에 하라처럼 발라줘도 너무 예쁨\n\n펄이 촤르르\n\n사진은 차례대로 1~5 고 펴바른 느낌입니다",
    "text39": "예뻐요 펄이 엄청 자글자글해서 포인트나 하이라이트겸용으로쓰기 좋을 것 같아요",
    "text40": "요즘 보라색에 빠져있는 사람으로서 너무 마음에 들어요 잘 사용하겠습니다",
    "text41": "생각보다 펄이 많아서 거의 하이라이터처럼 빛나더라구요! 이 제품 하나로만 블러셔를 끝내기 보다는 다른 제품을 먼저 베이스로 깔고, 색감과 하이라이터를 좀 더해주는 느낌으로 이 제품을 사용하시면 좋을 것 같아요!",
    "text42": "예뻐요\n근데 하이라이터인지 블러셔인지 살짝헷갈리는...\n그리고 잘 굳어요",
    "text43": "픽싱이 생각보다 빨라서 톡톡 하고나서 바로 퍼뜨려야 되는\n긴장감(?)은 있지만 바르면 생각보다 예뻐서 맘에들어요\n은은한 펄감이 예쁘고 너무 사이버틱하지않고 \n은은한거 좋아하시면 이제품 추천해요 저는!",
    "text44": "아직 안써보긴 햇는데 할인해서 삿더염\n손등테스트 햇늘때는 키라키라 아름다우셧음\n약간 누즈 블러셔가 생각나는 ^.^",
    "text45": "예뻐요\n근데 엄청 픽싱빠르다해야되나\n베이스까짐있어요.",
    "text46": "여름뮤트가 쓰기에 딱 적당한 색감이라 데일리로 많이 잘 쓰고 있어요! 제형도 너무 괜찮아서 세일할때 꼭 사세요~!~!~! 굿",
    "text47": "아주 촉촉하게 밀착되는 제형이구 밀착된 이후에는 잘 묻어나지 않아요!! 조그만한 펄들이 함유되어있어서 컬러감이 있는 하이라이터에 같기도 해요 ㅎㅎ 특히 1호는 정말 하이라이터에 가까운 것 같아요!\n잘 써보고 1달 뒤에 다시 리뷰 써보도록 하겠습니당",
    "text48": "너무 뭉칩니다. 그렇다고 손으로 문지르면 베이스 다 벗겨지고ㅜㅜ 이쁘게 바르기가 너무 어렵네요ㅜ",
    "text49": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text50": "화장 잘하는 사람 아니면 정말 비추입니다…ㅠㅠ 예쁘긴 해요",
    "text51": "한번 써보고 너무 예뻐서 바로 4개는 쟁인 것 같아요 라벤더 핑크 컬러에 펄감도 너무 예뻐서 사계절 내내 잘 쓸 것 같아용",
    "text52": "지속력도 좋고 컬러도 라이트한 라벤더 핑크 컬러라서 너무 예뻐요! 펄도 들어가있어서 광대에 은은한 광을 주기도 딱이에요! 자주 쓰는 템입니동",
    "text53": "촉촉햇다가 진짜 개빠르게 수분감이 날라가서 블렌딩을 무슨 바르는 동시에 해야됨.;;; 발라놓고 1초라도 딴짓햇다간 블렌딩 타이밍을 놓치게 되.. 그럼 영원히 떡져.. 벗겨져.. 난리나..",
    "text54": "또 구매했습니당 너무 예뻐요 이거..♥️ 쿨톤에게 인생템 등극하는 이쁜 라벤더 컬러예요!\n이거 톡톡 두드면 색이 잘 표현이 안되는데 볼 위에 슥 그어주고 톡톡x 밀듯이 펴발라주면 발색 잘돼요!",
    "text55": "저한테는 손등에 발랐을때와 볼따구에 얹었을때 느낌이 너무 달라서 손이 잘 안 가요ㅠ\n손에서는 밑색도 옅고 빔이 예뻐보이는데\n볼따구에만 얹으면 왜 불타는 고구마가 되는걸까요...\n손으로 바르면 베이스 다 벗겨져서 퍼프로 바르면 펄이 잘 안 올라가는 거 같아요..",
    "text56": "손등 발색 해보고 산건데\n처음부터 생각보다 붉게 올라오는 느낌이구 \n점점 더 붉어진다고 해야하나?\n채도가 올라가는 건지 명도가 떨어지는 건지 ㅠㅠ\n화장하고 볼에 발라보니 생각과는 좀 달라요..\n발색도 좀 아쉽지만\n리퀴드나 촉촉한 밤타입은 덜어내서 발라주는 편인데\n요 제품은 얼굴에 바로 바르지 않으면 빔이 덜 올라가요..\n덜어내고 퍼프에 묻혀서 발라주면 하이라이터는 안올라가는 편..",
    "text57": "휴대성이 좋아요 기름만 싹 걷어가는 것고 좋고 그래서\n텁텁해보이지않아서 좋음",
    "text58": "이것은 어떻게 발라야 하는 블러셔인지 도통 모르겠습니다..펼치면 바로 픽싱되어버려서 볼에 펄 덩어리가 생겨요 ㅠㅠㅠ",
    "text59": "이뻐요 맘에들어요 ㅎㅎ이뻐요 맘에들어요 ㅎㅎ이뻐요 맘에들어요 ㅎㅎ",
    "text60": "매트 블러셔임 리퀴드가 매트하니깐 좀 떠요 ㅜㅜ\n흠 색은 ㄱㅊ네요",
    "text61": "홀리카홀리카 블러셔 타로밀크는 컬러가 귀여운 쿨톤 블러셔예요",
    "text62": "홀리카홀리카 루미너스 블러쉬 타로밀크는 쿨톤 분들께 추천해요",
    "text63": "크림이여도 생각보다 컨트롤 하기 정말 편했어요 굳 컬러조녱",
    "text64": "컬러 너무 이쁘여... 데일리로 사용하기 넘 좋아요 굳 컬러감 넘 이쁨",
    "text65": "완전 물 같은 액체가 아니라 몽글몽글 뭉치는 것 같은 크림 같은 액체 제형이랄까요, 좀 특이해요. \n파우더 위에 바르면 베이스 메이크업이 지워질 우려가 있으니 촉촉한 상태에서 바르는 게 최고입니다.",
    "text66": "그냥 그래요 쏘쏘 펄감이 애매한 느낌임 컬러는 괜찮은거 같긴 한데 손이 잘 안가네요",
    "text67": "모델분같은 발색력이 나에게도? ㅋ 나름 만족스러울정도임\nㅋ",
    "text68": "자잘한 펄이 들어가 있어서 블러셔 뿐 아니라 섀도우나 애교살까지 사용 가능!",
    "text69": "생각보다 실제 발샏이 너무너무 예뻐서 사버렸어요 광감이 정말 예뻐요",
    "text70": "아주 예쁜 하이라이터 블러셔입니다 :) 사실 블러셔로서의 발색보다는 리퀴드 하이라이터 같은 느낌이에요.",
    "text71": "쿨톤 무조건 사셈 특히 여쿨\n너무 거뭇한 음영도 아니고 은은하게 음영잡힘",
    "text72": "04 스트로베리펄은 그래도 발색이 약간 되긴 하는데 05타로밀크는… 발색이 너무 안 됩니다 그 와중에 많이 바르면 파데 벗겨져요 그래서 그냥 쳐박템이 된….",
    "text73": "발색이 은은하고 자연스럽게 표현되는 블러셔입니다. 아주 만족합니다.",
    "text74": "색상은 너무 이쁜데 베이스 하고 올리면 베이스 까지고 흰끼가 돌아서 살짝 아쉬워요",
    "text75": "픽싱이 너무 빨리되고 바르자마자 굳어서 추천하지않아요..",
    "text76": "타로밀크로 사 봤는데 하이라이터 기능도 있다고 해서 바로 구매해봤습니다! 컬러도 찾기 힘든 컬러라 마음에 듭니당",
    "text77": "가끔 화려한 메이크업 하고싶을때 포인트로 주기 좋아요\n광도 이쁩니다\n모브 치크 하고 바르면 이뻐요",
    "text78": "펄감이 강해서 하라도 블러셔도 아닌 애매한 느낌,,,,\n라픽이면 사볼만함",
    "text79": "이거 진짜 미쳤어요\n펄감 ㄹㅇ 도랏맨... 체대나 수련회같이 큰 이벤트 있을 때 쓰기 좋아용\n근데 아무래도 리퀴드 블러셔다 보니 좀 뭉치는 감이 ㅜㅜ,, 없잖아 있어요",
    "text80": "보용한 핑쿠색이 이뿜니당\n펄감이 너무 이뻐용\n촉촉해서 건조하지도 않고!!\n근데 치크 전체로 쓰기엔 힘들거 같아서 광대에 하라 느낌으로 색에 맞춰 쓰고있어용",
    "text81": "개인적으로는 촉촉한 편이라고 생각해요. 흰 끼 도는 라벤더 컬러 블러셔가 상대적으로 적어서 서치도 엄청 했는데 매장에서 발견한 게 이 아이에요. 손등 발색때처럼 색상 잘 빠져서 만족스러워요.",
    "text82": "너무 만족해서 쓰고 있어요 펄이 있어서 하이라이터 필요없을거같아요",
    "text83": "생각보다 타로 느낌버다는 맑고 뽀용해요 펄이 있어서 너무 만족합니다"
  }
]