[
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 블러셔",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016737624ko.jpg?l=ko",
    "review_name": "블로시",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167376",
    "text1": "베네피트 블러셔 블로시 후기\n\n13호 겨쿨•갈웜 호환 퍼스널 컬러임.\n\n친구녀석들이 쿨과 웜 다 쌉 가능하다고 \n부러워하는데 나는 정작 2개다 시큰둥..\n\n그래서 집에 색조가 쿨과 웜의 배합이\n반반인 경우도 있고 한 번씩 메이크업\n대청소를 할 때 쿨친구, 웜친구 와서\n가져가도 싸우지 않아 좋음. ㅋㅋ\n\n아무쪼록 이번 신상 베네피트 제품은\n웜 애플리콧 피치 제품임.\n뭐랄까 애플리콧 피치에 약간의 \n탄색을 가미해서 적당한 귀여움과 성숙미를\n같이 겸해서 출시한 그런 느낌\n\n사실 올해 명품색조에선 유난히\n탄 느낌을 강조한 제품들이 많이 출시되었고,\n간간이 올영 로드샵 브랜드에서도\n탄 느낌의 색조가 불티나게 팔려서\n올 한 해 트렌드를 잘 반영해 주어서 좋음.\n\n허나, 사실 탄 느낌의 색조는 원래\n태닝한 언냐들 위주로 나왔는데\n맑고 뽀샤시한 메이크업이 각광 받을 시기에\n탄 느낌의 메이크업이 출시되어서\n\n몇 해 전 얼마 전 또 한 번 유행한 \n올드머니룩과 합쳐져서 새로운\n뉴올드머니룩을 완성할 쯤\n이 탄 느낌을 올리니 세상 은은하면서\n고급미가 느껴져서 일명 부내나는 느낌에\n탄 느낌을 가미하는 게 노하우처럼 되어버린 현실임.\n\n그래서 오히려 탄 색조가 더 고급스럽고\n은은함을 나타내기에도 더 좋음.\n완전 허를 찌르는 색조예술의  마법임.\n\n탄 메이크업 나도 많이 가지고 있지만\n또 꺼내려면 한도 끝도 없고 해서\n그냥 베네피트 안에서 몽땅 정리하고\n몇가지 남아 있는 제품으로 해서\n비교 발색샷을 찍었음.\n\n허바나 블러셔와 갤리포니아는\n전설을 남기고 역사의 뒤안길로 사라졌음.\n\n그래서 쿨톤들은 허바나를 추억하고\n웜톤들은 나스 올가즘의 대항마로\n알려졌던 베네피트 갤리포니아의 부활을\n부르짖기도 했지만 이젠  그리 큰 유의미한\n일은 없을 것 같기도 함.\n\n실상 나스도 올가즘이 예전 올가즘이 아니고\n오리지날과 요번에는 달라져서 출시되어짐에\n뭐든 정든 색이, 시간 지나면 조금씩 \n변화함을 우리는 받아들여야 하는데\n그게 쉽사리 그리 되지는 않음.\n\n그래서 단종이 무섭고 리뉴얼이 무서운 현실임.\n\n새로 나온 블로시는 \n그런 탄 느낌의 자연스러움과 은은함이\n좋고 이 제품이 바이럴 되면서\n매냐들의 가슴의 지갑을 열어 젖힐수도 있음. ㅋㅋ\n\n손등에 발색샷 비교샷 (3번, 4번 째 사진)\n참고해서 보면\n대충 감이 올 것 같음. 메이크업은\n봄에 청초함, 여름엔 상큼함과 청량함.\n가을엔 성숙함. 겨울엔  우아섹시도발.\n뭐 대충 그런 것은 국룰이니 변하지 않음.\n위에 나열한 것 안에서 또 유행이 돌고 돎.\n\n세상의 이치는 \n\n🎼그룹 들국화의 노래처럼\n다~~시 돌고....🎵🎶",
    "text2": "첫인상보다 쓸수록 더 예뻐요. 자연스럽게 얼굴에 생기를 더해줘서 자주 찾게 돼요.",
    "text3": "큰맘 먹고 샀는데 진짜 이뻐요 살구색 그 자체라 웜톤 두루두루 다 추천드려요 진짜 이뻐요 ㅜㅜㅜ 그냥 너무 이뻐서 할말이 없어요 너무너무 이뻐요"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 블러셔",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016737624ko.jpg?l=ko",
    "review_name": "단델리온",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167376",
    "text1": "단델리온은 중딩 때 엄마 화장품 뺏어써보다가 반해서 자주 발랏던 블러셔인데요 비싸기 땜에... 성인되고 제돈으로 사봣어여 말해뭐해 국민템이져",
    "text2": "다른 제품들 열심히 시도해봐도\n결국에는 다시 찾게 되는 블러셔입니다🥹\n저의 가장 인생템은 단델리온이에요🌸\n\n봄웜에서 여쿨 살짝 걸쳐있는 톤이라\n사실 피부 톤이랑 메이크업 컬러보단\n헤어색에 따라서 톤이 좀 많이 치우쳐져요!\n\n그래서 색조 화장도 웜톤 분위기 낼 때랑\n쿨톤 분위기 낼 때 사용하는게 구분되어 있는데\n\n단델리온 컬러는 톤 분위기 상관없이\n항상 다 잘 어울려서 지인들한테 선물로도\n많이 해주고 추천하는 제품이에요❗️\n\n적은 양으로도 발색이 확실히 진하게 나와서\n가격이 좀 비싼감이 없지 않아 있는데\n가루 날림 없이 적은 양으로 표현이 잘 되니까\n가성비가 좀 괜찮은거 같기도 해요\n\n그리고 피부 미세한 주름에 끼임이 생기는 \n블러셔들도 있는데 베네피트 블러서들은\n그런 끼임 단점은 아예 없어서 좋았어요\n\n메이크업 샵에서는 가끔 베네피트 블러셔를\n최대한 얇게 덜어내서 눈에 섀도우 용도로\n사용한다고도 들었어요!\n\n가끔 아이라인이랑 눈 화장 연하게 하고 싶을 때에는\n화사하게 섀도우로 올려도 진짜 괜찮더라고요\n\n안에 같이 내장되어 있는 브러쉬는 사실\n피부에 좀 따가운 느낌이라 잘 사용하지는 않고\n다른 브러쉬들이랑도 궁합이 좋아서\n본인이 사용하기 편한 브러쉬를 따로 사용하길\n추천드려요🫶🏻",
    "text3": "블러셔는 역시 베네피트! 색은 역시 단델리온\n예전에 자주 쓰던 블러셔인데 생각나서 구매해봤어요\n화장대에 두고 쓰는용이랑 휴대용 두개 구매했는데 크기 차이랑 큰 사이즈에 붙어있는 거울 말고는 다른 차이는 없어요 역시 발색이나 지속력 짱짱합니다",
    "text4": "다른 제품들 열심히 시도해봐도\n결국에는 다시 찾게 되는 블러셔입니다🥹\n저의 가장 인생템은 단델리온이에요🌸\n\n봄웜에서 여쿨 살짝 걸쳐있는 톤이라\n사실 피부 톤이랑 메이크업 컬러보단\n헤어색에 따라서 톤이 좀 많이 치우쳐져요!\n\n그래서 색조 화장도 웜톤 분위기 낼 때랑\n쿨톤 분위기 낼 때 사용하는게 구분되어 있는데\n\n단델리온 컬러는 톤 분위기 상관없이\n항상 다 잘 어울려서 지인들한테 선물로도\n많이 해주고 추천하는 제품이에요❗️\n\n적은 양으로도 발색이 확실히 진하게 나와서\n가격이 좀 비싼감이 없지 않아 있는데\n가루 날림 없이 적은 양으로 표현이 잘 되니까\n가성비가 좀 괜찮은거 같기도 해요\n\n그리고 피부 미세한 주름에 끼임이 생기는 \n블러셔들도 있는데 베네피트 블러서들은\n그런 끼임 단점은 아예 없어서 좋았어요\n\n메이크업 샵에서는 가끔 베네피트 블러셔를\n최대한 얇게 덜어내서 눈에 섀도우 용도로\n사용한다고도 들었어요!\n\n가끔 아이라인이랑 눈 화장 연하게 하고 싶을 때에는\n화사하게 섀도우로 올려도 진짜 괜찮더라고요\n\n안에 같이 내장되어 있는 브러쉬는 사실\n피부에 좀 따가운 느낌이라 잘 사용하지는 않고\n다른 브러쉬들이랑도 궁합이 좋아서\n본인이 사용하기 편한 브러쉬를 따로 사용하길\n추천드려요🫶🏻",
    "text5": "✔️봄웜인 엄마께 사드렸어요. 평소에 잘 어울릴 것 같다고 생각했는데 역시나 아주 찰떡이에요! 봄웜에게 잘 어울린다고 유명한데 저는 여쿨이라 좀 웜한 느낌일거라고 생각해서 구매하지 않았는데 봄웜분들께는 복숭아빛 예쁜 색감일 것 같아요. \n✔️안에 골드펄이 있어서 은은하게 광이나 피부가 좋아보이고 블러처리가 조금 되는 느낌이라 피부가 좋아보여요. 안에 브러쉬가 들어있을 때가 좋았다는 생각이 들기도 해요ㅠㅠ 브러쉬 질은 안좋아도 여행갈 때 있으면 꽤나 편한데 없으니까 괜히 서운하고 아쉽더라고요. \n✔️매트한 질감이라 지속력은 당연히 좋지만 종이 케이스라 오랫동안 사용하면 찢어질 것 같아서 아쉬워요. 이 제품이 유명한지 오랜 기간이 지났는데 개선될 부분이 소비자들에게 오랜 단점으로 이어오는게 아쉬워요.",
    "text6": "✔️어머니께 블러셔 사드렸어요! 평소에 사용해보고 싶다고 했던 제품이어서 이번 기회에 사드렸는데 너무 좋아하시네요. 더 일찍 사드릴껄 후회되네요ㅠㅠ 단델리온은 워낙  유명한 제품이라서 기대했는데 역시나 유명한 이유가 있네요! 웜쿨 관계없이 다 바르기에 좋은 것 같아요! 피치색상? 이어서 핑키시함이 노란 피부에도 잘 어우러지네요.\n✔️펄이 살짝 들어있어서 은은하게 피부에 광이 도는 것처럼 보여서 피부가 좋아보여요! 피부 모공이 도드라져보이기보다는 블러처리해주듯이 발려서 피부 메이크업도 해치지 않고 잘 발색 되네요. \n✔️그렇지만 아쉬운 건 브러쉬가 없다는 겁니다ㅠㅠ 이전에 들어있던 내장브러쉬가 질이 좋지 못했다는 것은 알고 있었지만 그래도 들어있는 거랑 안들어있는 거랑 천차만별이니 아쉬운 마음이 들긴하네요.",
    "text7": "몇년째 사용 중인데 발색 너무 이쁨\n다른 유명한 거 쓰다가도 돌아오게 됨",
    "text8": "베네피트 단델리온\n\n신기하게 손목에서 약간 푸른기가 올라올랑 말랑~ 하는 가을웜 중명도 핑크. 오묘한 컬러와 텁텁하지 않게 발색되는 점리 좋네요••• 🌷\n\n얼굴에선 손목에서완 다르게 완전한 웜핑크였음!\n볼에 발라보니 왜이리 인기가 많은 제품인지 실감하였고••• 혈색처럼 올라와서 좋았어요 😳🫶🏻 넓게 넓게 발라줄수록 귀여워",
    "text9": "베네피트 제품은 틴트만 몇번 구매해봤고 블러셔는 처음입니다! 원래 백화점 브랜드인 만큼 가격이 사악하지만 탑리뷰어 쿠폰으로 50프로 할인 받고 cj포인트 사용해서 12000원정도에 구매했어요. 사실 블러셔 하나엔 돈 많이 써도 만원정도가 적당하다고 생각하긴 하는데..ㅎ 베네피트 블러셔가 최근 싹 리뉴얼 됬다고 들었어요. 단델리온은 패키지가 바뀐거 말고는 그대로 팔길래 가장 유명한 단델리온 샀습니다. 패키지는 뭐.. 잘 모르겠어요. 정가 4만원이 넘는 제품인데 종이 패키지고 별도의 박스에 담기지도 않고 그냥 종이패키지 그대로 택배박스에 담겨 왔습니다. 내장된 거울도 너무 작아서 활용하기 힘들고 내장 브러쉬나 퍼프도 없어요. 4만원대 가격이면 그래도 퀄리티 있는 브러쉬 하나 넣어줄 수 있는데..ㅠ 그래도 만족스러운 이유는 색상이 너무 예뻐요. 이런 여리여리하고 맑은 핑크컬러 안어울리는 한국인이 있을까 싶어요. 23호보다 어두운 피부만 아니시라면 웜쿨 상관없이 무난하게 맞으실것같아요. 다이소 저렴한 브러쉬로 대충대충 발라도 텁텁하거나 뭉치지 않고 맑게 발립니다. 가루날림도 없고요. 가격 대비는 아쉽지만 제품력 자체는 만족스러워요!",
    "text10": "봄웜이나 봄원걸친 여쿨라까지 잘 쓸수 있는 예쁜 핑크코랄 색 블러셔인데 너무 예뻐요!!",
    "text11": "웜톤한테 좀 더 잘 어울리는 색임\n이건 그래도 몇번 쓴듯.. 그냥저냥",
    "text12": "어제 배송와서 받아봤는데 새상품인데 저렇게 손자국이랑 먼지가 들어가 있는게 맞나요..? 누가 재고 보내기 전에 상품 테스트해본 것 같이 손자국이 남아있는데 비싼 돈 주고 큰 마음먹고 산건데 기분이 하나도 안좋아요\n발색은 봄 웜톤한테 최고에요 예뻐요",
    "text13": "블러셔를 최근에 많이 샀는데 단델리온 만한게 없어요.. 일단 색감 자체가 무난해서 웜쿨 안 타요. 펄이 있다는데 과하지 않고 모공 부각도 크게 없어요. 요즘 하이라이터 마냥 펄 존재감이 큰 블러셔들이 종종 있는데 이런건 데일리로 쓸 수도 없고 저에게는 모공도 너무 도드라져보여서 별로더라고요. 딱 하나 아쉬운 점은 지속력이 길지 않다는 점인데요, 그래도 블러셔 하나만 구매한다면 당연히 이 아이가 최고입니다 👍🏻👍🏻",
    "text14": "23호 뮤트톤인데, 21호 + 여쿨/봄웜 느낌으로  화장하는 편이에요. 리뷰에서 봤을때는 웜하다 싶었는데, 오렌지보다는 핑크색이 돌아요. 웜쿨 타지 않는 예쁜 핑크색이고 발색도 잘 되고 지속력도 괜찮고, 모공 부각도 심하지 않는 육각형 블러셔라는 생각이\n드네요. 왜 스테디셀러인지 알 것 같아요 👍🏻👍🏻",
    "text15": "진짜진짜 오래전부터 꾸준하게 사용하는 제품이에요\n처음 단델리온을 접한건 동생이 구매해놓고 안쓰던거\n짬처리 하다가 쓰게 됐는데 \n이게 엄청 유명한 제품이였더라구요\n그냥 어느메이크업에 해도 무난무난\n절대 실패안하는 블러셔\n중요한 날에 실패하면 안된다 싶은 그런날에 꼭 발라주는 \n그런 블러셔에요!!\n\n진짜 예쁜 누디핑크에 미세하게 펄이 있는거같은데\n그게 되게 혈색을 좋게 보이게 하는 효과가 있나봐요\n이 블러셔하고 나가면 꼭 한명이상은 \n블러셔 뭐했냐고 물어볼 정도로 \n저한테 진짜 찰떡인 블러셔에요ㅠㅠ못잃어\n\n전에 동생꺼 쓸때는 미니였었는데 금방 힛팬되더라구요\n그래서 이번에는 본품으로!!\n대체 불가템이 되어버려서 ㅠㅠ\n앞으로도 계속 계속 다쓰면 재구매 할거같아요\n안에 브러쉬있던거 없어진거 뭔가 조금 아쉽긴해요ㅠ사용은 잘 안했지만..",
    "text16": "유명템엔 다 이유가 있다...\n명불허전 너무 예쁨...\n가을 톤 필승 분홍 블러셔예요.\n뮤트하고 중명도라서 여기저기 매치하기 좋구\n바르면 무조건 성공 🫣🩷🫶",
    "text17": "확실히 블러셔는 베네피트!!\n발색도 너무 이쁘고 은근히 있는 펄도 너무 이쁘고,\n핑크핑크하게 너무 이쁩니다.!",
    "text18": "기대되어서 사봤어요. 다음번에도 또 사려구요 실망하게 하지 않는 제품",
    "text19": "유명템이니 믿고샀어요 역시나 최고. 다음에도 또 구매할거예요",
    "text20": "젊을 때부터 중년 앞 둔 지금까지 쓰고 있는 최애 블러셔에요. 색상 자연스럽고 발색도 좋고 다른 제품 다 써봤는데 결론은 요거에요. 최근 하이라이터도 베네피트로 바꿔버렸습니다. 제품 자체를 참 잘 만든 듯해요. 유지력이 쪼큼만 더 길었음 좋겠지만 자기 얼굴색에 맞는 컬러 잘 정하면 평생템으로 쓸 만해요.",
    "text21": "어느 얼굴에나 잘 어울릴만한 색상입니다 향도 좋고 바를때마다 기분 좋아용",
    "text22": "발레리나가 깨지는 바람에 좋은 볼터치 없나 서치후에 알게된 단델리온이에요 웜톤에 정말 찰떡이랍니다",
    "text23": "패키지가 바뀌면서 얇아졌는데 전에 브러쉬가 무쓸모였지만\n그래도 리뉴얼전이 더 마음에 들었네요.\n색상의 차이는 없는데 저한테는 좀 어두운 베이지핑크 같아요.\n데일리로 휘뚤마뚤템이에요.^^\n재구매는 글쎄..😅",
    "text24": "기존 미니버전을 갖고 있었는데 \n풀버전을 갖고 싶어 구매했어요.\n근데 솔직히 예전게 더 좋은 듯 해요.\n얇아져서 휴대가 편하지만 \n박스패키지가 전버전보다 너무 부실한 느낌이에요.😭",
    "text25": "가루날림이나 뭉침없고, 발색력도 좋아서 잘 사용하고있어요",
    "text26": "아주 오래전부터 쓰던 제품이에요. 아진 뜯진않았는데 얇아졌네요? 브러쉬가 없어진건진 모르겠지만 잘쓰겠습니다",
    "text27": "가격이 좀 비싸서 싼거로 사서 써봤는데 얼굴이 완전 뒤집어져서 다시 베네피트로 넘어왔어요!!\n확실히 비싼게 좋더라구요…ㅠㅠ\n발색 잘되고 뭔가 단델리온이 톤도 안 타는 것 같아서 좋아요!!☺️☺️\n올영세일이라 바로 샀네요…ㅎㅎ",
    "text28": "20대때 잘썼던 기억이 있어서 구매했는게 브러쉬가 내장되어있지 않ㄴ네요? ㅠㅠ 미니는 브러쉬 없는거 알고 있어서 일부러 큰거샀능데 아쉬워요 ㅠㅠ 예전에는 내장된 브러쉬로 잘 사용했는데 따로 구매해야하는 번거로움이 있어요 하지만 발색, 지속력 모두 완벽합니다아",
    "text29": "피부가 너무 어둡지 않은 한국인이라면 그냥 구매해보라고 하고싶을정도로 만족하는 제품이에요. 가격이 너무 비싸서 처음엔 구매를 망설였지만 예전부터 워낙 가지고싶었던 제품이기도 했고 마침 케이스 리뉴얼도 되었기에 탑리뷰어 쿠폰 먹여서 보다 저렴하게 구매했습니다. 솔직히 4만원 넘는 정가면 케이스를 좀 더 고급지게 만들어줘야 한다고 생각해요.. 아무리 튼튼하다지만 종이박스로 된 케이스는 좀ㅠ 이미 벌써 모서리가 구겨지고 표면에도 찍힘 자국이 생겼습니다ㅠ 색상은 뭐 말해뭐해요. 은은한 핑크컬러인데 웜쿨 안가라고 일단 라이트톤이면 너무너무 예쁠것같아요. 양조절을 특별히 안해도 진하게 올라가지 않아서 초보자들이 쓰기에도 좋습니다. 툴도 다이소에서 2천원짜리 저렴한 브러쉬로 사용했는데도 발색 자체가 진하지 않아서 얼룩덜룩하지 않았어요!",
    "text30": "단델리온은 떨어지면 꼭 다시 사는 블러셔에요. 제 퍼스널 컬러는 여름뮤트~가을뮤트 걸친 것 같아요! 호수는 13호 정도로 아주 하얀편입니다. 단델리온 만큼 잘어울리는 블러셔는 아직 못찾았어요ㅠㅠ 봄웜톤꺼 쓰면 너무 흰기가 많고 여름쿨톤은 묘하게 둥둥뜨고 여름뮤트꺼는 너무 어둡고 가을뮤트는 얼굴이 탄 것처럼 표현되는데 단델리온은 완전 제 혈색처럼 찰떡이에요.",
    "text31": "이만한색감을 찾기 너무 어렵죠. 나이상관없이 전연령어울림",
    "text32": "색상 너무 마음에 들어요 잘 산 것 같아요 꾸준히 사랑받는 이유가 있는 것 같아요",
    "text33": "그동안 써보고 싶었던 색상이었어요 마음에\n들어요 만족합니다",
    "text34": "저희 엄마 최애 제품입니다.\n백화점에서 구매했었는데 올영에서도 구매할수있어서 좋네요\n저는 얼굴에 트러블이 나서 못쓰는데 엄마는괜찮으신가봐요\n블러셔 다 쓰기 쉽지 않은데 벌써 몇개째이신지 모르겠네요",
    "text35": "아니 이거 진짜 이쁘거든요 제가 10년이상을 주구장창쓰고 있는데 그냥 어떤메이크업을 해도 휘뚜루 마뚜루 바르기좋아요 그 예전에 그지같은 브러쉬를 넣어줬었는데 전 사실 그거 잘썻거든요? 이제 구런거 안넣어주고 비싸기만해서 좀 서운하긴 해요 ....",
    "text36": "인생 블러셔라 걍 아묻따 구매,,, 웜쿨 상관없이 뉴트럴 핑크라서 누구에게라도 잘 어울릴 색입니다. 블로그 리뷰보면 주르렁한 웜톤 색처럼 보이는데 실제 발색은 딱 발레핑크 색이에요. 특히 발색이 나스처럼 확!! 올라가지 않고 은은하게 올라가서 양 조절이 쉽고 차르르한 펄이 있어서 자연광 아래에서 하이라이터 느낌까지 나서 너무 예뻐용 ㅎㅎ 디올 튀튀처럼 엄한 펄 아니고 정말 자연스러운 펄이라 평소이 무펄 쓰시는 분들도 잘 쓰실 거 같아요:) 저는 봄웜에서 여쿨 걸쳐있는데 이거 보다 잘 어울리는 블러셔를 못 만났습니다 남찡구도 특히 블러셔 색이 잘 어울린다는 말을 자주합니다 ㅎㅅㅎ 미니 버전 딱 1년만에 힛팬 싹싹 비워가지고 이번에는 큰 걸로 재구매했습니다🤍",
    "text37": "베넷이 단델리온로 유명하잖아요?!?. 그래서 저도 이번에 단델리온을 구매하게 되었어요..! 근데 진짜 느낀건 하얀사람들한테는 정말 잘 어울리겠다...라고 느꼈어요.!. 그리고 펄이 있어서 피부가 좋아보이는 효과를 주는 것 같아요! 제가 발색했을 때는 너무 연하고 은은해서 그냥 그랬어요.. 물론 이 부분을 장점으로 생각하시는 분들도 많으시겠지만 저는 블러셔에 포인트를 주는 편이라서 그냥 그랬어요. 근데 은은한 메이크업 했을때는 그냥 한듯안한듯 하게 해주고 싶으면 예쁜 것 같아요 근데 색상 자체는 진짜 예뻐요!! 쉬머펄도 적당히 들어가있고 그래서 잘 쓸 것 같아요. 아니면 이 블라셔를 베이스로 깔고 다른블라셔를 올려도 예쁠 것 같아요.. 근데 이 제품 최고 단점은 진짜 가격이 너무 비싸요.. 사실 가격값을 하는지는 잘 모르겠습니다 ㅎㅎ",
    "text38": "역시!! 베네피트 단델리온.. 여리여리 국룰이죠!! 자연스러워서 좋아요!!",
    "text39": "베네피트 치크 단델리온 컬러는 불변의 원탑이죠~ 10년도 넘게 쓰고 있는 좋은 제품 입니다!!",
    "text40": "색 너무 이쁘고 다 좋은데 양이 너무 적고 지속력이 오래가지는 않아요ㅠ 근데 색이 넘 이뻐서 용서",
    "text41": "봄웜인데 생각보다는 쿨하다고 느껴질만한 색이고 기대가 너무 커서 그런지 엄청 만족하지는 못했던것 같아요 채도도 살짝 있구 금색펄이 조금 엄하다고 느껴지기도 했어요 근데\n이건 뭐 사람마다 다르니까 유명템 한번 써보련다 하시면 시도해보시어여",
    "text42": "베네피트 단델리온 말만듣던 제품 사봤는데 \n컬러는 튀지않는 미지근하면서 다른 색과 레이어드도 가능한 그런 발색느낌이에요 \n큰거과 작은게 있던데 큰것도 실물이 큰느낌이 아니라 휴대용이 아닌이상 큰거 추천해요\n저는 안쪽으로 푹 들어간 구조라 살짝 불편한 생각이 드네요",
    "text43": "배송 완전빠르고 👍👍 자연스럽고 웜쿨 가리지않고 쓸수있는 발색감?쨍한 느낌보다는 뮤트한 느낌이에요  용량은 6그램으로 나와있는데\n크기는 생각보다 작네요ㅎ 케이스가 안쪽으로 움푹 들어가 있어서 조금 불편하기도 하지만ㅜ\n잘 쓰겠습니다",
    "text44": "정말 활용도가 높은 반짝반짝 영롱한 제품입니다.\n처음 사용하는데 실수로 2개를 주문해버리는 바람에\n어쩌나 했는데 금세 사용할 것 같아서 2개 주문한게 \n오히려 잘 된 것 같아요. \n색상 질감 지속성 모두 만족스럽고 앞으로도 계속 \n사용할 제품 같습니다.",
    "text45": "💕베네피트💕단델리온💕리뷰\n베네피트 단델리온은 베네피트 블러셔의 제일 정석의 기본이잖아요?? 원래 좀 핑크핑크한 색상을 좋아하지만 또 여리여리한 느낌을 내는걸 좋아하는데 이만한 아이템은 또 없는거 같아요~~ 완존 국민템!! 이번에 새로 변경되면서 기존보다 확실히 더 얇아진 겁데기(?)가 좀더 심플한 고급미가 느껴지더라고요^^ 들고 다니면서 따로 브러쉬를 가지고 다녀야 하는게 흠이지만^^ 기존 브러쉬도 잘 안사용했기 때문에..ㅎㅎ 그래도 편하면서 이쁘면서 불편하면서 또 향기는 좋으면서 포기할수없는 이 블러셔는 마치 유독 한국에 까다롭고 a/s지원이 안되는 불편함을 감수하면서 쓰고싶은 아이템이랄까여~~^^ 베이비핑크니깐 ㅠㅠ 이만한 존예탬은 별로 없으니깐 참.는.다 휴 ㅎㅎ",
    "text46": "다른 색상도 써봤지만 단델리온이 가장 이뻐서 계속 사용하게 되요 은은히 핑크색이 발색되서 좋아요",
    "text47": "늘 사용하는 제품이에요 옛날엔 내장브러쉬가 있어서 더 좋았는데, 지금도 이것만큼 마음에 드는 것을 못찾아서 계속쓰게되네요 발색되는 색이 정말 맘에 들어요",
    "text48": "광대가 있는편이라 블러셔는 전혀 생각하지 못했는데\n친구가 추천해줘서 써봤어요🤗\n아주아주 만족합니당🤗👍\n웜톤인 저에게도 아주 잘 얼울리네요😍",
    "text49": "미니사이즈 사고 넘 작아서 식겁하구 본품사이즈로 다시 구매했습니다 곽이 옛날버전이 더 나은듯요 ㅠㅠ",
    "text50": "웜톤인데 은은하게 발색되어서 피부가 건강해보여서 좋네요 지속력도 좋습니다",
    "text51": "늘 사용하고 있습니다 발색력은 오래지속되고 발림성도 부드럽고 컬러 표현력이 좋았습니다",
    "text52": "늘 사용하고 발색력이 좋아사용하지만 브러스가 없어진건 재구매 할때마다 별루네요\n일단 올영세일때 구매하면 백화점 보다는 저렴하게 구입 할 수 있어서 좋아요",
    "text53": "베네피트 단델리온 발색 좋고 예뻐요 자주 쓰는 제품입니다 굿",
    "text54": "아역배우/키즈모델 활동중으로 헤메 촬영시 T죤부위 하이라이트용으로  쓰고 있어요~ 넘 좋아해용👍👍👍재구매 의사 완전 있답니당❤️❤️❤️",
    "text55": "베네피트 하면 단델리온 근데 예전보다 발색력이 부족 하고 가루 날림이 있으며 양이 넘 줄었네요 \n한달이상 사용해도 예전의 단델리온 매력보다는 많이  부족 해요",
    "text56": "지속력이 오래되고 발색력이 좋은 편이나 사이즈가 넘 작아져서 실망이고 브러시도 없어요 솔직히 담에는 구매고려해볼것 같아요",
    "text57": "단델리온 아주 오래전에 사용후\n다른제품 사용하다가\n다시 단델리온으로 돌아오게 되네요\n블러셔계의 기본템같습니다",
    "text58": "제 인생... 컬러입니다. \n무조건 피부랑 블러셔만 해요. 절대 단종되지 마세요",
    "text59": "기존에 사용하던 제품이라 구매했어요. 발색은 자연스러운 편이라 데일리 메이크업에도 부담 없어요. 색감이 있어도 뜨는 느낌이 아니라서 만족합니다. 미니 써보고 본품으로 넘어왔어요.",
    "text60": "만족해용  넘잘쓰께요^^  감사합니다\n이뻐요+🫣💚헷",
    "text61": "향도조코 매우 조아요🧡\n꾸준히써보려합니다^.^♡\n감사합니다",
    "text62": "되게향도좋고 두번째주문입니다🤍🩵💙\n잘쓸께용😍",
    "text63": "색도이쁘공!!💛디자인도이쁘고\n얍😙💞😍너뭉이뻐여",
    "text64": "단델리온 사회초년생부터 사용했는데\n40이 넘어선 지금도 사용하는걸보니\n블러셔 제품으로 기본템인거 같아요^^",
    "text65": "항상 사용하던 제품을 좋은 가격에 구매해서 너무 좋아요 ~~",
    "text66": "진짜 딱 예쁜 웜톤핑크에요\n적당하게 딱 혈색도는 예쁜 볼터치네요",
    "text67": "선물받았는데\n향도 좋고 색도 이뻐요~\n잘 사용할 것 같습니다!",
    "text68": "단델리온 꾸준히 써온 제품인데 올리브영에서는 처음 주문했어요 세일도 하고 저려하게 구매해서 좋네요",
    "text69": "여리여리하게 부담스럽지 않게 발색 잘 됩니다. 브러쉬는 따로 구매해야해요.",
    "text70": "5년전에 주구장창 쓰다가 로두샵 제품이 많이 나와서 갈아탔다가 요 느낌 나는게 다시 쓰고싶어서 구매했는데 오랜만에 써도 역시 예쁘네요 ㅎㅎㅎ 고급진 색감이에요",
    "text71": "좋아요 원래 쓰던 제품인데 다 써가서 구입했어요 \n제 피부색과 잘 어울려서 좋아요👍👍",
    "text72": "까만피부에 화사함을 주는 예쁜 색상 \n입니다.\n요즘 배송ㅇㅣ 많이 늦네요 ㅠㅠ",
    "text73": "색상이 너무 이쁘게 발색이 되면서 가루날림도 없어서 사용하기좋아요.",
    "text74": "단델리온 너무 이뻐여\n몇년째 몇통째인지 모르겠어요 예전엔 브러쉬도 들어있었는뎁,,",
    "text75": "일단 색감 너무 이쁘게 나오고요 자연스러워요 과하지않고 좋아요",
    "text76": "유명한데는 이유가 있다고...색도 예쁘고 자연스럽게 올라옵니다.",
    "text77": "☆꠵.ᤱ .:*･☆꠵.ᤱ .:*･☆꠵.ᤱ .:* 너무 좋아용",
    "text78": "사용해보니까 역시 색감이 이쁘네요 자연스럽게 올라가서 좋아요",
    "text79": "음 좋아요! 발색은 그대로 잘 되는거 같아요!\n모든 블러셔가 그러겠지만 피부가 깨끗하면 더 예쁠것같아용",
    "text80": "색은 마음에 듭니다. 케이스는 종이라 좀 그런데 무튼 재구매는 고민 좀..",
    "text81": "잘쓰구있어요 그런데 예에전에는 브러쉬가 내장되어있었능데 이제는 아닌가봐여 그래서 브러쉬를 별도로 구매해야하는 번거로움이 있렀지만 웜쿨 안가리고 모두에세 어울리는 색감이라 부담없이 바르고 있어요 자연스럽고 지속력도 좋아요",
    "text82": "발색이 예쁘고 과하지 않아서 만족스러워요 가루날림도 많지 않아요",
    "text83": "봄웜톤 분들한텐 아주 촬떡 그 자체인 블러셔예요! 발색이 강하지 않아서 부담스럽지 않고 자연스럽게 올라가서 아주 좋아요👍👍",
    "text84": "연핑크는 아니고 진핑과 연핑의 중간이라고 해야할 것 같아요",
    "text85": "역시 옛날부터 유명했던 블러셔들은 이유가 있다 출시한지 몇십년이 지났는데 사라지지 않는다는건.. 베스트인 이유가 있다",
    "text86": "아무리 세상에 많은 블러셔들이 나온다고 해도 전설은 전설이다. 단델리온 진짜 가을뮤트에게 찰떡 개이쁨",
    "text87": "단델리온 그냥 정말 근본템이죠\n항상 재구매하여 사용하는 제품입니다",
    "text88": "단델리온은 톤을 가리지 않는거 같아여~ 누구나 단델리온 가넝",
    "text89": "색감이 너무 예쁘고 너무 마음에 들어요\n웜톤, 쿨톤 상관없이 쓰기 좋은 거 같아요",
    "text90": "단델리온은 모든 톤한테 잘 어울려서 선물로 사줬어요~ 매우 만족!",
    "text91": "단델리온 10년만에 다시 사봤습니다 갑자기 그때 볼터치가 떠올라서 샀는데 추억의 아이템",
    "text92": "색감이 너무 예쁘고 너무 마음에 들어요\n웜톤, 쿨톤 상관없이 쓰기 좋은 거 같아요",
    "text93": "싼거사봤는데 비싸도 이만한게없네요 ㅠㅠ\n쭈욱이거만씁니당",
    "text94": "제 평생 인생 제품은 단델리온 하나에요 다른 유명 브랜드 다 써봐도 단델리온으로 돌아와요",
    "text95": "수 많은 블러셔 사용해봤지만 역시나 단델리온이 최고인거 같아요",
    "text96": "이거 색깔 지속 진짜 오래됩니더 따로 수정 화장 필요없을 정도! 몇년째 볼터치는 베네피트만 써요",
    "text97": "말해뭐해.. 순하고 발색좋고 지속력좋고 몇년간 잘 사용하고 있는 애정템입니다",
    "text98": "여름라이트 미지근한 핑크로 19호 정도 되는 피부톤에게서 발색이 이쁘게 잘 되고, 봄라이트도 사용해도 예쁜 색상입니다~",
    "text99": "휴.. 옛날에 썼던 기억 때문에 시켰는데 왜!!! 브러쉬가 없나요..ㅜㅜ 브러쉬 있는거 때문에 시킨건데...",
    "text100": "친구 생일선물로 줬는데 항상 들어있는 볼터치 붓이 없어져 아쉬워요",
    "text101": "항상 백화점에서 구매하다가  이렇게 올리브영에서 구매할 수 있으니 너무 좋네요 ~~~~!!",
    "text102": "색상 너무 이쁘고 미세한 펄이 들어가있어서 고급져보여요 양도 꽤 많은 편이고 이 가격에 이정도 퀄리티면 만족합니다!",
    "text103": "베네피트는오 년째 사용하고 있어요 더 오래 사용 하신 분들도 있겠죠. 그만큼 이것만 찾는 데는 이유가 있습니다.",
    "text104": "이거 진쨔 톤그로 없는 핑크 블러셔입니닷 요즘 리퀴드 밖에 안쓰긴하는데 그래도 좋아욥",
    "text105": "진짜 데일리 블러셔로 최고최고 올영 세일하면 백화점보다 혜택이 좋고 집에서 쇼핑이 가능해 넘 좋아요",
    "text106": "블러셔 많은데 재구매하는 블러셔는 처음입니당 크리니크 발레리나팝도 좋아하는데 둘 다 데일리로 자주 사용해요",
    "text107": "아직도 잘 사용하고 있습니다. 역시 좋은 제품입니다.다음에도 구매 할것 같습니다.",
    "text108": "처음에 구매해봤습니다. 좋은 제품인것 같습니다. 추천합니다.",
    "text109": "블러셔 오랜만에 구입해봤는데 색이 너무 예뻐요. 발색도 엄청 잘되고 오래 유지돼요",
    "text110": "베네피트 단델리온은 비교불가이고 대체 제품을 찾을 수 없습니다. 자연스럽게 발색되요",
    "text111": "단델리온은 이제까지 꾸준히 사용하는 블러셔인데 솔이 빠지고 포장이 달라졌네요. 콤팩트해져서 좋긴 한데 솔이 빠지면 가격이좀 내려가야 하는것 아닌지요",
    "text112": "n번째 재구매 중\n잃어버린줄 알고 샀는데 오는 도중 찾았음\n근데도 반품 안하고 뜯었음 어차피 살거라\n요새는 비디ㅂㅊ 피ㅇㄴ밀크랑 같이 바름 조합 괜찮음",
    "text113": "인생템.. 진짜 너무좋아여ㅠ  색감도 너무 예쁨.. 블러셔원탑..",
    "text114": "인생 블러셔.. 이거만 사용해요👍 은은하게 예뻐서 너무 좋아요",
    "text115": "색상이 매우 이쁨..뉴트럴 톤이 쓰기에 딱 좋은 느낌..?",
    "text116": "웜톤이 바르기에 적당한 블러셔에요 입문 블러셔로 좋을 거 같고, 양도 많아서 오래 쓸 수 있어요 저는 블러셔 찐한 거 안 어울리는고 블러셔 처음 쓰는데 좋아요!",
    "text117": "예뻐요 ,, 💗💖\n예전에 사용하다가 잊고 살았는데 ,,,\n다시 구매해서 사용 중입니다 ㅎㅎ",
    "text118": "예전에 대학생일 때 잘 사용했는데 갑자기 생각이 나길래\n구매했어요 !!\n너무 예쁩니다 ,, 🩷",
    "text119": "엄마 쿠리스마스 선물로 사드렸는데 엄청 좋아하셨어요!!엄마가 블러셔 베네피트 단델리옹만 써서ㅎ",
    "text120": "리뉴얼 돼서 그런건지 모르겠으나 발색이 잘 안 되는 것 같아서 아쉬워요 그래도 명불허전 단델리온 브러쉬 없어서 너무 아쉬워요",
    "text121": "리뉴얼 된지 모르고 샀는데 안에 브러쉬가 없어져서 아쉬워요... 색감은 비슷한 거 같아요",
    "text122": "단델리온 솔직히 안써본 코덕 있을까 싶을 정도입니다\n저는 봄웜도 아니고 웜도 아닌데 잘 어울려요 ㅋㅋㅋ",
    "text123": "블러셔 광인이 고른 여태 젤 많이 쓴 블러셔 2탑입니다 여쿨뮤트인데도 이 색이 잘어울림 웜톤 블러셔라면서요... 걍 톤 상관없어서 무난해서 좋은거 같아요",
    "text124": "전요 블러셔 바르면 불타는 고구마가 됩니다\n하지만 단델리온 절 미소 짓게 합니다\n색 너무 예쁘구요\n톤 상관 없이 잘 어울릴 듯 하나, 사실 전 타인의 피부톤에 대해 잘 모릅니다. 가을웜 전 대.만.족\n\n블러서는 이것만 사용해요 진짜 제 파우치 보여드릴 수 있습니다.",
    "text125": "예쁜 베이비핑크 펄블러셔입니다! 생각보다 발색이 강하지 않고 여리여리하게 발려요 펄도 많이 튀지 않고 조화롭습니다!",
    "text126": "흰기가 들어간 펄 블러셔 제품입니다! 오랜만에 핑크블러셔 사용하고 싶어서 구매했어요 흰기가 들어갔지만 많이 쿨한 느낌은 아닙니다",
    "text127": "블러셔 지금까지 썼던거 중에 유통기한 지나도 계속쓰고 힛팬까지 보인 블러셔는 베네피트가 처음…🥲🥲\n단델리온이 톤도 안타는거 같아서 계속 손이가는 컬러인듯하네요🥰🥰",
    "text128": "친구 생일선물로 보내줬어요 ! \n올리브영에 베네피트가 입점되어 간편하게 선물할 수 있어 너무 좋아요 \n친구가 약속 갈 때 꼭 바르고 간다고 해요 \n웜톤 분들께 추천드리고 싶어요",
    "text129": "친구한테 생일선물로 줬어요\n색이 존예탱이라고 합니다 ㅎㅎ",
    "text130": "예뻐요..! 근데 내 피부가 하얗다!! 하시는 분들이 더 예쁠 블러셔 같아요",
    "text131": "친구 선물줬는데 너무 만족해서 기분 좋더라고요 무난하게 아무한테나 어울릴 좋은 블러셔입니다.",
    "text132": "친구 생일선물로 샀는데 친구가 너무 만족 하네요 역시 국민템 단델리온... 생일선물로 강추합니다",
    "text133": "죠아요 만족하며 사용중입니다 제품력이 좋은 것 같아요 성분도 만족해요",
    "text134": "무난 합니당 !추천 해용 ;) ㅎㅎ 흐헤하쟃 비누배우베우자우",
    "text135": "봄웜은 꼭 사야한다는 .. 단델리온.. 구매했어요 💝 너무너무 예뻐요 사실 전 여쿨인데 저한테도 잘어울려요 ~~~~~",
    "text136": "봄웜 블러셔로 유명하지만 여쿨에게도 꽤 잘 어울린다고 생각.. 너무 예뻐요",
    "text137": "너무너무 예쁜 여리여리 핑크색이예요 다만 발색 진하니까 참고 하세요! 꼭 브러쉬로 바를때 툭툭털고 발라줘야 돠더라구여",
    "text138": "단델리온은 너무 유명하잖아요... 진짜 써보고 싶었는데 이 기회에 멈껏 사용해보려구영 히히",
    "text139": "색상이 너무 이쁘고 발림성이 너무 좋았어요 앞으로도 잘 사용할것 같아요🫶🫶🫶",
    "text140": "역시 유명템은 유명템. 몇년뒤에 다시 써도 이쁘네요 근데 대체불가템까진 아님 요새 이쁜거 많으니까~!",
    "text141": "오랜만에 다시 사봤는데 짱이뻐요!! 근데 지금 쓰는 브러쉬랑은 궁합이 영,,",
    "text142": "아무나 다 잘 어울릴 거 같은 핑크예요. 입자도 곱고 흰기 없이 투명하고 뽀샤시하게 올라와서 좋아요. 그리고 골드펄이 자잘하게 들어있는데 자연스러워요.",
    "text143": "핑잘봄한테 정말 잘 어울릴 것 같은 색상인데 너무 예뻐요!! 역시 베테피트인 것 같아요",
    "text144": "예전에는 브러쉬가 포함되어 있었는데, 이제 브러쉬는 없더라구요. 대신 얇아져서 부피가 줄어서 좋아요",
    "text145": "블러셔는 빨리 닳지 않아 오랜만에 구매했더니, 이젠 브러쉬가 내장되어 있지 않네요? 원래도 내장된 브러쉬를 쓰지 않았기 때문에 오히려 부피가 작아져서 더 좋은것 같아요",
    "text146": "단델리온 솔직히 말할게 없어요.\n진하게 발라도 연하게 발라도 촌스러워보이지않아서 좋아요.\n모공때문에 미세하게라도 펄있는 제품 안좋아하는데 단델리온은 패스예요,, 프리패스 ,,,,❣️",
    "text147": "블러셔안하다가 예전생각나서 다시샀는데 역시 블러셔은 단델리온이조...",
    "text148": "엄마랑 같이 사용하려고 구매했는데 엄마도 저도 매우 만족하면서 쓰고 있습니다 색도 이뻐요!!",
    "text149": "단델리온은 엄마랑 같이 쓰기에도 색이 부담 없어서 미니로 써보고 큰사이즈로 구매했습니다 색 이뻐요",
    "text150": "진짜 잘 쓰고 있는 블러셔입니다. 안에 은은한 펄이 있어서 더 예뻐요.",
    "text151": "선물하기로 친구에게 보내줬어요. 평소 볼터치 화장하는 걸 좋아하던 친구라서요.",
    "text152": "봄라이트로 퍼스널컬러 진단받고 사게 된 블러셔입니다. 안에 펄도 들어있고 컬러도 되게 예쁘고 자연스러운 핑크색이라서 잘 사용하고 있어요. 굳",
    "text153": "오래전부터 쓰던건데\n올영에 있길래\n그리고 단종된 색상인데\n올영에 있길래..!",
    "text154": "구관이 명관..\n이게 미지근 핑크 블러셔의 원조임 ㅋㅋ..",
    "text155": "오래전부터 사용하고 있는 블러쉬에요..~~! \n외국에선 단종됐는데 여긴있네요",
    "text156": "오랜만의 추억템 ㅋㅋ.. 올리브데이 쿠폰 써서 구매 했어요\n여전히 종이 케이스지만 그래도 구관이 명관 톤 상관없이 발그레 예쁜 분홍빛 뺨을 만들어 줍니자",
    "text157": "헤헤 요 블러쉬 너무 맘에들어유!! 근데 옛날엔 브러쉬 내장되어있었는데 없어져서 아쉽..",
    "text158": "ㅎㅎ 예전부터 사용하던 제품이라서 구매했어요~~~ 역시나 맘에둡니다",
    "text159": "역시는 역시입니다ㅋㅋ 승무원언니들이 쓰는 이유가 다 있어요 정말 청순한 귀염동안으로 만들어주고 어두운곳이던 밝읃곳이던 예뻐요",
    "text160": "미니를 쓰고있었는데 본품 속시원하게 팍팍 쓰고싶어서 샀어요ㅎㅎ 생각보다 미니보다 펄이 적고 핑크빛이 더 나는거같은데 거의 현미경수준으로 봐야 다른거같구 승무원들이 다 쓰는데 이유가 있는거같아요 정말 핑크빛 예쁩니다ㅎㅎ",
    "text161": "워낙 유명한 블러셔라 믿고 구매했습니다! 내장되어있는 브러쉬도 부드럽고 좋아용",
    "text162": "색상 너무 예쁘고 섀도우로 쓰기도 블러셔로 쓰기도 좋아요. 블러셔만 바르면 촌스러워진다 하시는 분들 이거 써보세요. 진짜 예쁨",
    "text163": "색상 너무 예뻐요. 눈 밑 블러셔로 쓰기도 좋고 자연스럽게 볼에 올리기도 좋아요",
    "text164": "워낙 단델리온 유명한제퓸이라 말하기 입아파요 ! 발색도 좋고 최고임다",
    "text165": "발색이 잘되는 편이에요 ~ 이전에 다 쓰고 재구매 해서 사용하는 중입니다",
    "text166": "발색 엄청 잘됩니다 ! 이전에 주문했던거 다 쓰고 좋아서 재구매했어요",
    "text167": "블러셔 처음 쓰는데 무난하게 이쁩니다\n약간 펄? 같은게 있어서 좀 더 이쁜듯\n만족해여",
    "text168": "봄웜한테 최고!!\n요즘 이것망 써요\n살짝 빤짝거려서 더 좋아요",
    "text169": "봄웜인데 진짜 좋아요!!\n요즘 구매하고 다른거애 손이 안가서 이것만 써요",
    "text170": "색깔 너무너무 예뻐요!! 앞으로 제 블러셔는 이것만 사용할려구요~ 생얼촉촉 메이크업할때 필수템이에요! 참고로 저는 겨울쿨톤입니당",
    "text171": "아무 만족합니다! 은은하게 제 피부톤에 어울리는 블러셔입니다. 데일리로 굉장히 만족하구요! 앞으로도 꾸준히 사용하려구요😍제 친구가 선물 해주었어요! 현홍아 고마워!!",
    "text172": "오늘 블러겨 뭐 바를지 고민될 때는 항상 이 제품 사용해주고 있어요~\n쿨이 바르기엔 살짝 웜한 느낌?",
    "text173": "역시 단델리온..인기많은 이유가 있죠ㅋㅋ완전 추천이요",
    "text174": "색은 너무 유명하죠 ㅎㅎ\n봄웜한테 너무 잘 어울리는 컬러고 블러셔 뭐쓰지 싶을 때 잘 사용하고 있어요",
    "text175": "매번 베네피트에서 구매하다 이번에 급하게 올영에서 급하게 구매했는데 꼼꼼하게 빠른배송 감사해요",
    "text176": "역시 베네피트 짱이에요!! 굿굿 다른 컬러도 사고싶어요ㅎㅎ",
    "text177": "미니랑 큰버전 두개 있길래 큰 버전으로 샀는데 큰버전도 생각보다 넘 작았어요 ㅠㅠ 그래도 발색은 예뻐요",
    "text178": "왜 이렇게 평이 좋은지 아직 모르겠어요.\n좀더 써봐야 할꺼 같군요",
    "text179": "단델리오는 진짜 유명하잖아요\n\n복숭아 같이 발색이 올라와서 좋아요! \n자연스럽지만 발색기도 있어 자주 애용하규 있습니당",
    "text180": "가루 날림도 심하지 않고 색상도 잘 회색이 돼서 만족스럽네요",
    "text181": "웜톤한테 잘 어울리는 블러셔 자연스럽고 여리여리해서 자주 발라요",
    "text182": "옛날에는 브러쉬 줬는데 ㅠㅠ 지금은 따로 사야해서 불편 합니다.",
    "text183": "선물용으로 고급스럽게 주기에 좋은 것 같아요 추천합니다.",
    "text184": "웜톤한테 잘어울리고 발림성도 좋고 진짜 좋아용 굿굿 추천!",
    "text185": "옛날에 쓰고 너무 만족했얶는데 다른것들도 많이 써본결과 결국엔 단델ㄹ리온이더라구요 살짝 펄감 있어서 피부도 좋아보여요 정착템",
    "text186": "선물받아서 사용하고 있는데\n색이 너무 이뻐서 매일 사용하고 있습니다!",
    "text187": "친구가 퍼스널 컬러 검사로 가을 ㅇ웜이라고 해서 생일 선물로 사줬는데 사이즈도 예전과 다르게 작아졌고 붓도 없다고 아쉬워하눈 것 같아 저도 덩달아 아쉬웠네요ㅠㅠ",
    "text188": "미니써보다가 넘 좋아서  큰사이즈로 다시 주문했어요  색상이 제일 무난하고 화사하니 이뻐요",
    "text189": "베네피트 비싼 이유가 있어여 정말 좋아요 ㅠ 색도 이쁘고 조금 골드펄이 들어있어서 진짜 은은하게 예뻐요 펄도 많이 티 안나용 핑쿠도 이뿌고 매일 쓰고있어용 또 다른 색상으로 구매하고싶네용",
    "text190": "피부가 많이 희고 여쿨라인 제가 바르면 확실히 피부가 좀 칙칙해 보이네요. 퀄리티는 당연히 너무나 좋은 블러셔에요!",
    "text191": "생일 선물로 선물 했는데 선물 받는 사람이 좋아했어요~~~",
    "text192": "은은하고 블러셔가 부드럽게 올라가요 메컵 아티스트분들이 많이 쓰셔서 샀는데 그만큼 가루날림없이 이쁘게 올라가요 베이스 깔끔하게하면할수록 이쁘게 올라가네용",
    "text193": "예쁩니다. 솔직히 핑크색 안좋아해서 국민템일때조차 눈길도 안줬는데 취향이 바뀌었는지 핑크색에서 눈이가서 사고나니 왜 그렇게 인기있는지알겠음",
    "text194": "아니 저는 똥손이긴한데 만족스럽긴하네야 뭔가 퍼컬이랑 안맞을까봑 각정해ㅛ는게 여쿨에즇아요",
    "text195": "원래 쓰던제품이라 구매했는데 생각보다 많이 얇아지긴 했네요ㅠㅠㅠㅠㅠ",
    "text196": "블러셔 재구매하는 유일한 제품이에요! 자연스럽고 사랑스러운 색상은 단달리온만한 게 없는 듯~",
    "text197": "살까말까 고민좀 하다가 샀는데 만족해요. 잎스네요. 은은하니",
    "text198": "지속력이 좋은편은 아니지만 발색도 예쁘고 적당한 가루날림이라 쓰기 좋아요",
    "text199": "역시 클래식이 진리죠 너무 좋아하는 제품이에요 색도 이쁘고 패키지도 이뻐요",
    "text200": "원래 쓰던 제품 다 써가는 중이라 재구매 한거인데 역시 베네피트 아니겠어요"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 블러셔",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016737624ko.jpg?l=ko",
    "review_name": "셸리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167376",
    "text1": "케이스가 이쁘고 색상 발색 다 맘에 들어요! 여름에 화사하게바르기 좋아요!",
    "text2": "색상이 자연스럽게 이쁘고 여름에 바르기 좋은 색상이에요~ 케이스도 이쁘고 가벼워서 좋아요!",
    "text3": "올리브영 배송 엄청 나네요 ㅎㅎㅎㅎㅎ\n토요일 저녁주문건이 일요일에 왔어요 와~~\n제품은 말할것도 없이 좋아요~",
    "text4": "볼터치를 굉장히 좋아하는 저에겐 베네피트 치크들은 \n색상을 다 기가 막히게 뽑아내는거 같아요\n발색이 더 이쁜거 같고 \n왠만한 색조 아이메이크업이랑도 두루 잘 어울려요\n 발림성도 좋고요\n아쉬운건 이전처럼 브러쉬가 내장되있지 않는게 아쉽네여ㅜㅜ",
    "text5": "볼터치는 항상 베네 제품만 사용하는데\n이번에 케이스 바뀌면서 휴대용 브러쉬가 없다는걸 처음 알았네요~ 기존제품 사용자로 그게 좀 아쉽지만\n발색력은 매우 만족합니다\n색상이 너무 이쁘고 왠만한 아이.립 메이크업에도 다 어울릴색이예요",
    "text6": "베네피트는 색감이 아주 예쁘게 나오는 브랜드인데요.\n\n투페이스드가 색감이 너무 명료하고 발색이 너무 갑작스럽게 진하게 되는 느낌이라면 베네피트는 그래도 자연스러운 편이에요.\n크리니크의 수채화 발색보다는 훨씬 진하게 올라오는 편이구요.\n\n그래서 저는 세 브랜드다 좋아하긴 하지만 \n색조 화장이 잘 안 받는 얼굴이라\n(화장이 진해질 수록 안 어울린다는 얘기 많이 듣습니다)\n손이 많이 가는 순서는 \n크리니크 >>> 베네피트 >> 투페이스드입니다.\n\n베네피트 블러셔는 크리니크 블러셔 사용하듯 하심 안됩니다...\n브러쉬에 힘을 더 빼고 손에 힘을 더 빼고\n톡톡톡 조심스레 올려줘야 하는 거 같아요!\n\n크리니크 블러셔는 막 바르거나 다소 진해져도 \n그렇게 부담스럽지 않고 오히려 포인트가 되는 느낌이지만\n베네피트 블러셔는 힘 빼고 발라야 예쁜 듯.",
    "text7": "베네피트 블러셔의 특징적인 종이케이스가 정말 이쁜데, 단점은 잘 안열려용 ㅜ3ㅜ 이번에 슬림하게 나와서 휴대하기는 편하나 거울이 업고 내장 브러쉬가 없어서 은근 아쉽네영...ㅋㅋ 그 이사한 브러쉬도 잇고 없고 차이가 느낌이 많이나용 ㅎㅎ 하여튼 색상은 사진에 나와있는 색상보단 진하고 더 오랜지 빛이나서 살짝 아쉬웠습니다.. ㅠㅠ 뭔가 오랜지에 금색을 살짝 뿌린듯한 느낌이고 어두은 오랜지색삭에 가깝드라고용?? 발색이 여리여리 하게 올라오는거 좋아하시는 분은 별로 안좋아하실거같고, 발색이 쨍하게 올라오거나 색상이 좀 진한 색상, 나 블러셔 했다 이렇게 존재감을 내게 해주고 싶어하는 사람들한텐 정말 최고의 블러셔가 될듯 싶네용..ㅎㅎ 저는 아직까지 제 마음속에 1위는 베넷피트의 원조인 역싀 단델리온 블러셔가 제일 좋은거같아용 ㅎㅎ 뭔가 제 피부색에도 잘어울여지고, 우리나라사람은 무난한 단델리온이 제일이지않나 싶네용ㅋㅋ 하여튼 포인트 패이크업할때 애용해야겟어욬ㅋㅋ",
    "text8": "단델리온이 그렇게 유명하길래 그거 사려고 했는데 셸리 색상이 너무 예뻐요... 셸리 왜 안유명해...",
    "text9": "친구 생일선물로 샀어요 은은하게 펄이 있다고 하네요 잘쓰고있는것같아요",
    "text10": "양조절 잘해서 바르면 예뻐요. \n얼굴에 발랐을 때 생각보다 잘 어울려서 만족합니다.",
    "text11": "양조절 잘해서 바르면 예뻐요.\n얼굴에 발랐을 때 생각보다 잘 어울려서 만족해요.",
    "text12": "조그맣고 귀여운 블러셔고, 색상이 독특해서 좋습니다. 베네피트야 원래 잘 쓰는 브랜드에요.",
    "text13": "발색력도 좋고 지속성도 오래가고 발림성도 아주 좋습니다.",
    "text14": "흰기 싹 빠진 쨍한 코랄 블러셔입니다 별 10개 주고 싶을만큼 예뻐요!! 볼 전체에 발라도 많이 튀지 않고 펄이랑 어우러져서 너무너무 예쁩니다!!",
    "text15": "흰기없이 쨍한 코랄 느낌의 펄블러셔입니다! 팬색보다 여리하게 발색됩니다 곧 다가올 여름에 어울릴 것 같아 구매했습니다",
    "text16": "너무너무 예쁜 웜톤 블러셔입니당 다만 발색이 너무 진해서 툭툭털고 발라줘야대여!",
    "text17": "사고싶었던 색이 없어서 대신 구매한겅데 맘에 들어여ㅠㅠㅠ",
    "text18": "캘리포니아 색상 쓰다가 새로 구입했어요 발림성 좋고 우선 얼굴에 포인트로 예쁘게 표현할수 있어서 좋아요",
    "text19": "단델리온이 유명해서 그 제품 사려했는데 봄브라이트인 저한테는 (진단받았는데 봄브라고 했지만 체감으로는 봄라이트같음) 이 색이 더 잘 어울리더리구요",
    "text20": "친구 생일선물로 ㅅ샀어요 이뻐용 받으면 맘에 들어야될텐데..",
    "text21": "친구 생일선물로 사줬어욤 카카오톡선물하기로 사는 것보다 올영 선물하기로 사는 게 훨씬 싸요",
    "text22": "배네피트 블러셔는 정말 재구매 많이 해요.\n셸리 색상 발색이 정말 예뻐요.\n가루날림은 조금 있어요."
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 블러셔",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016737624ko.jpg?l=ko",
    "review_name": "윌라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167376",
    "text1": "아니 첨받았을때 진심 가루로 와서 개빡쳤는데 겨우 교환받았네요 올영은 그게 빡쳐 여러개 시키면 좀 한번에 오든지 1개당 1박스 실화? 그것도 박스크기도 오지게 커서 깜놀함 \n주문받고 파는것만 헥헥거리지마시고 소비자 문의사항이나 요구사항을 더 들어주세요ㅋ 이게 잘 안돌아가 벨런스가 안맞아 이번 올영세일을 계기로 정말 실망했네요 ㅋ\n\n그리고 상품 보호도 안되는 종이는 왜 넣는거죠? 상품은 완전 뒹굴어다니고 종이한장 넣는건 의미가 없고 낭비죠 그럴거면 꼼꼼하게 상품을 싸든지 ㅋ 걍 종이한정 던져넣고 무슨 ㅋ 아 생각할수록 빡쳐요 돈많다고 그딴식으로 낭비 포장하는거 진심 너무 에바쌈바고 택배박스도 오지게 낭비하는거 소비자 입장에서 까고 정리하는것도 귀찮고 짜증나요 개선좀 해주세요? 진심 짱나니까",
    "text2": "베네피트 블러셔는 믿고쓰는 템이라 지금까지 다섯개 이상 구매해서 사용중인데 요번에 블러셔 제품이 새로 다 리뉴얼 되서 나와서 구매하게 되었어요!!\n\n패키지는 기존 패키지와 동일하게 종이 패키지인데 내장 브러쉬가 빠지고 더 얇아졌네요!\n휴대하고 다닐때는 내장브러쉬도 나름 쓸만했는데 브러쉬가 빠져서 그 부분은 조금 아쉬워요ㅠㅠ\n\n제가 구매한 컬러는 윌라인데 요즘 워낙 핑크톤 쿨톤 메이크업에 빠져있어서 제일 눈에 들어오더라구요\n단델리온은 기존 제품으로 가지고 있어서 윌라 컬러로 구매하게 되었어요\n\n발색해보니 펄감이 살짝 느껴졌고 핑크베리컬러인데 컬러감이 살짝 진한 편이다 보니 브러쉬 선택이 중요할 것 같아요\n훌렁훌렁하게 발색이 되고 얼룩이 지지않는 브러쉬로 발라야 뭉침없이 예쁘게 바를 수 있어요!!\n\n지속력도 괜찮은 편이고 모공이 부각되어 보이거나 하지 않아서 마음에 들었습니당",
    "text3": "색상이 일단 마음에 들구요! 볼에 올리면 조금 색상이 달라지는데 연하게 터치하냐 진하게 하냐에 따라 느낌이 달라서 이쁘더라구요!",
    "text4": "양조절 필수! 발색 끝판왕! 향도 너무 좋고 색감을 따라 갈 수가 없더라구요 ㅋㅋㅋ",
    "text5": "아직 사용을 하 않았습니다! 근데 향기가 너무너무 좋네요~~~",
    "text6": "너무너무 예뻐요..\n여름뮤트한테 찰떡이예요\n발색이 강해서 조금 양조절은 해야하지만 \n포인트를 주기 너무 좋아요",
    "text7": "💕베네피트💕\n베네피트 블러쉬 색상💕윌라💕\n이번에 베네피트 블러쉬가 단종 될건 단종되고 새로 나왔다는 얘기듣고 얼른 구매했어요~^^ 전에 쓰던 블러쉬들 보단 용량이.. ㅎㅎ 작아진 것 같지만^^ 그래도 뺄건 빼고 더할건 더했다는 마음으로 바라보도록 하겠습니다-^^ 확실히 통이 작아져서 ㅎㅎ 휴대하기엔 편할거 같아요 ㅎㅎ 근데 단점은 안에 블러쉬 브러쉬가 없다는점..!! 어이쿠야.. ㅠㅠ 그럼 뭘 들고 댕기면서 가져다녀야 하나 싶고.. 이중으로 들고 댕겨야 하는 이 불편함은.. ㅠㅠ 그래도 그 브러쉬가 있으나 마나이긴 했지만..!!;; 없는것보단 있는게 낫다~~ 싶은데 ㅠㅠ 아쉽… 그리고 발색력은 기가 막힙니다^^!! 이건 쿨톤에 맞는 색상 같은데.. 글쎄요~~ 워낙에 베네피트는 쿨톤,웜톤 따졌던 애들이 아니였던지라.. ㅎㅎ 웜톤도 무난하게 쓰시긴 할거 같아요~~^^ 나중에 또 다른 색으로 구매 하려구요~~!! 발색력은 역시 베네피트💕💕💕👍",
    "text8": "올리브영에 베네피트가 입점되어 있었는지 몰랐는데 홈페이지에 소녀시대 태연님 얼굴이 있어서 알게 되었어요. 간편하게 올리브영에서도 구매할 수 있게 되어서 너무 좋습니다.\n\n 예전에는 제일 유명한 단델리온 컬러를 소장하고 있었는데, 거울 이 깨져서 쓰다가 버렸습니다. 그래서 거울이 없어서 좋아요. 깨질 일이 없어져서 좋아요. 브러쉬가 없어서 아쉽다는 평도 본적이 있는데 저는 쓰던 브러쉬가 있어서 크게 개의치 않았던 것 같습니다.\n\n 단델리온 컬러에 비해서는 확실히 색감이 있어요. 굉장히 진한 색입니다. 색상이 진하다 보니 아무래도 한번 살짝 발라도 세게 표현됩니다. 그래서 최대한 살살 바른 후에 파운데이션 바르던 스펀지나 퍼프로 눌러주는게 색감이 자연스러워져요. 양조절에 실패하시면 불타는 고구마가 될 수 있습니다.\n\n 저는 약간 색감이 있는 블러셔를 좋아해서 만족합니다. 과즙메이크업, 숙취메이크업 좋아하시면 추천드려요.",
    "text9": "예전 베네피트엔 브러시가 들어있었는데 이젠 없네요 브러시에 따라 발리는게 좀 다른데 발색은 진한 편인 것 같아요 지속은 잘 됩니다 색도 예쁘구요",
    "text10": "첨왔을때 개박살이나서 와서 교환하느라 오래걸렸지만 그만한 가치가 있는 블러셔입니다 진심 이쁨",
    "text11": "색상이 생각보다 탁한 색이라 놀랐어요 조금 촌스러운색.. ㅎㅎ",
    "text12": "베네피트 블러셔는 워낙 잘 쓰는 템인데\n리뉴얼 되면서 새 컬러 나와서 구매햤어요\n발색 잘 되구 지속력도 좋은 편이예요\n아이메이크업에 활용해도 이뻐요",
    "text13": "발색력도 좋고 지속성도 오래가고 발림성도 아주 좋습니다.",
    "text14": "너무 이뻐서 잘 사용하고 있습니다!! 다 사용하면 재구매 예정 있습니다!!",
    "text15": "너무 이쁘고 잘 사용하고 있습니다!! 추천드립니다!! 너무 좋아요!",
    "text16": "베네피트 블러셔 리뉴얼 저는 브러쉬 내장이 안되어있는게 살짝 아쉽지만 그래도 리뉴얼 된 게 더 좋은 것 같아요",
    "text17": "발색이 너무 좋아요 요새 블러셔 발색이 아까운느낌인데\n이건 발색이 좋아요 지속력도 오래남아요 \n색상도 예쁩니당",
    "text18": "발색은 말할 필요없이 예쁘고 톤 상관없이 잘 받는 것 같아요 베네피트 색조는 믿고사는 말뭐템",
    "text19": "발색은 상세샷처럼 핑크빛띄고 예뻐요! 단델리온만 쓰다가 새로운 색으로 골랐는데 맘에듭니당 지속력도 최고!"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 블러셔",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016737624ko.jpg?l=ko",
    "review_name": "피친",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167376",
    "text1": "봄라분들 추천 저는 갈웜뮽이라 자칫하면 촠스러워보여서 소량만 여른에 써줍니다",
    "text2": "리뉴얼되고 실제컬러를 확인 안하고 바로 구매했더니\n뭔가 복숭아빛이 도는 컬러일줄 알았는데 \n생각보다 톤다운된 구운 복숭아(!?) 쯤 되는 컬러였어요!\n그래도 피부톤에 잘 어우러져서 잘 사용할 수 있을 것 같아요!\n베네피트는 발색력 좋은거 말모말모",
    "text3": "이번에 첨써봤는데 발색도 이쁘고 오래 유지가 돼서 좋았습니다  다른색도 사고싶네요",
    "text4": "발색도좋고 은은한 피치예요 발색을여러번 레이어링해주면서 쌓으면 색감이너무예쁘네요",
    "text5": "워낙유명한제품이라 사용하면서 크게 좋다좋지않다를 모르징만 가격이..ㅋㅋ",
    "text6": "하 이걸 왜 지금 사찌.. 오렌지 메이크업 하고 블러셔 하기 너무 좋아요 예쁘고 꼭 사툥",
    "text7": "아주아주 잘 쓰고있는중입니다 ! 가격, 품질 모두 좋아서 재구매템",
    "text8": "평소에 잘 써서 재구매했어요 ! 세일해서 더 저렴하게 샀네요 좋아요",
    "text9": "색이 이뻐요\n웜톤 이시면 추천 드립니다~ ㅎㅎㅎ\n피치피치 해서 이뻐용",
    "text10": "색감 너무 이뻐요!! \n쌩얼이라도 볼터치는 필수입니다..ㅎㅎ\n가을웜 이신분들 추천이요!",
    "text11": "몇년째 쓰던 상품이에요. 선물  받았는데 너무좋아요~ㅎㅎ",
    "text12": "발색력도 좋고 지속성도 오래가고 발림성도 아주 좋습니다.",
    "text13": "거울 없는게 불편하지만 색은 너무 예뻐서 잘 사용 하고 있어요",
    "text14": "저는 우선 베네피트 블러셔를 이미 쓰고 있었는데요, 너무 만족스럽습니다. 다른 핑크 색을 쓰고 있었을때도 만족했는데, 요번에 여행용, 외박키트에 블러셔도 추가하면 좋을 것 같아서 맨날 쓰던 핑크 말고 다른색을 도전해보고 싶어서 구매해보았습니다. \n\n우선 저는 봄인지 가을인지는 모르지만 웜톤 스타일에 머리가 빨강이라 쿨톤 계열이 잘 안어울리는 스타일입니다. 그럼에도 불구하고 이 복숭아빛 느낌 오렌지 느낌이 너무 잘 어울리고 이뻤어요 !! \n\n진짜 발그레하게 발색이 되고 가루날림 하나도 없는 편이구 바르기도 쉽구 지속력도 어마어마하게 좋습니다. 색은 진짜 복숭아 물들이듯이 그런 색감이 피부에 나와요 ㅠㅠ 이거 때문에 베네피트 블러셔 다른 색들도 다 사고 싶어졌어요 !! 적극적으로 추천드립니다 !! 특히 웜톤 분들 어서 겟하세요",
    "text15": "색상은 웜톤한테 잘 어울리는 색이에요\n다만 브러쉬가 없다는게 아쉬워요ㅠㅠ 미니도 브러쉬가 없던데 큰 사이즈도 브러쉬가 없어요",
    "text16": "자극없이 촉촉해서 모든 피부에 사용하기 좋아요 데일리로 사용하기에도 너무 좋아요",
    "text17": "정말 피치 그대로 복숭아의 노란 그 색감이에요\n발색도 잘되고 향도 너무좋아요",
    "text18": "아 이거 색깔 백화점에서보고 완전 반해서 꼭 사야지 하다가 품절 풀려거 드뎌샀얶는데 발색 너무 잘되고 오랜지 빛이 은은하게 올라와서 진짜 너무 맘에들어요 딱 제가 찾던 그것!! 행사해서 저렴하게 잘구매해서 더더더 좋아요 !진짜 이거 하나면 블러셔 다른거 다필요없고 웜톤은 이거 똑 사세요 이름부터 패키지  모양 색깔 뭐하나 빠짐없이 너무 다 좋고 만족합니다 이거 품절되기전에 무조건  하나쯤은 가지고 가야 한다 봅니다. 추천박아요 증맬 ㅠㅠㅠㅠㅠ 또 다른색상들도 매력있어서 하나씩 앞으로 다 사보고  싶네요 ㅠㅠ 올영 어플에서 사면 할인도 이것저것 되니 꼭 올영에서 사는거 추천드려요 ㅠ 완전 좋아요 강추강추!!!!!! 좋습니다 좋아요 아주좋아요 아주대만족  추전\n굿굿!! ㅋㅋㅋㅋㅋ이거 단종 시키지 말아 주세여 ㅠ",
    "text19": "배송도빠르고 색상발색도 예쁘고\n가루날림도 적고 좋아요 ㄷ",
    "text20": "베네피트 블러셔 너무 좋아함 10년넘게 사용중이랍니다 러블리함",
    "text21": "베네피트는 틴트도 그렇고 블러셔도 너무 이쁘고 좋음 항상 만족"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 블러셔",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016737624ko.jpg?l=ko",
    "review_name": "써니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167376",
    "text1": "베네피트 박스 블러셔는 코덕으로써 무적권 모아주야하는 아이템 아님니까!?\n웜톤으로서 코랄계열로 구매했는데 써니컬러가 화사하니 예뻣어요!\n다만 할인기간 놓쳐서 아숩습니다. 엉엉",
    "text2": "🧡너무 예쁘게 리뉴얼된 베네피트 블러셔!! 구형에 비해 많이 얇아져서 예쁜듯 실망하기도 했지만, 그럼에도 불구하고 색이 너무 예쁘게 나왔어요. \n\n🧡써니는 여름에 너무 잘 어울리는 자몽빛 오렌지색이라서 지금부터 8월까지 너무 너무 잘 쓸 것 같아요. 확실히 여름색이라서 보기만 해도 캘리포니아가 떠올리는 색인 것 같아요. 발랐을 때 기분이 좋아지는 건 물론이고요.\n\n🧡이번에 리뉴얼되면서 박스오파우더 자체가 훨씬 얇아졌어요. 미니보다 크긴 하지만 전체적으로 너무 많이 작아진 것 같아서 개인적으로 아쉬웠어요ㅠㅠ\n\n🧡사용할 때마다 따가웠던 미니 내장 브러쉬가 사라졌는데 그래서 이전처럼 휴대용으로 쓰려면 꼭 브러쉬를 따로 챙기셔야 될 것 같아요. 신기하게 박스오파우더는 예전부터 따로 박스가 없는데 배송이 깔끔하게 잘 왔어요!",
    "text3": "단델리온 피치 훌라등  베네핏치크 제품을 오래동안 써왔는데 써니 처음인데 혈색없어보이다 얼른건강해지는 얼굴이되네요 ㅎㅎ발색이나 입자등 나무랄게없습니다 개인적으로는 예전처럼 쓸데없이 두껍고 거울에 솔 있는것보다 지금 케이스가 더 맘에드네요 \n흰 웜톤분들에게 특히 혈색없어서 건강해보이고싶은 분들께 추천합니다",
    "text4": "블러셔 잘 안쓰는데..베네피트 색상 리뉴얼되서 나왔다고 해서 한 번 써보려고 미니 사이즈 피친 샀다가 써니도 사봤네요..피친은 골드펄이 너무 많아서 매트하고... 과즙 느낌나게 하려면 써니가 훨씬 나은 듯 합니다!웜톤에 피부가 노란 편이라서 피친은 발라도 거의 티가 안 나더라구요 ㅜ 써니는 좀다 발색이 강하구요.전 써니가 더 마음에 듭니다.향기는자몽향이라기에는 애매한??약간 미용티슈에서 나는 냄새가 나요~차라리 향 없는 게 나을 듯...그리 좋은 향은 아닙니다..",
    "text5": "셸리가 너무 이뻐서 써니도 구매 해 봤는데 저랑은 색이 별로인데 제품은 패키지 발색 지속력 발림성 다 좋아요.",
    "text6": "발색력도 좋고 지속성도 오래가고 발림성도 아주 좋습니다.",
    "text7": "가루도 안날려수 너무 좋고 발색은 딱 좋아요!! 사진 그대로 색감이구 다른 색상은 미니로 구매해서 쓰는 즁입니당!!",
    "text8": "색감도 너무 이쁘고  딱 이쁜 코랄 색이라서 너무 만족스러워요!!  양도 딱 좋고 가루도 안 날리게 사이드가 있어서 더 좋습니댜ㅠㅠ",
    "text9": "코랄보다는 오렌지에 가깝습니다 발색은 엄청 잘돼요 지속력은 보통이구요",
    "text10": "코랄 색상을 좋아하는 1인 차차틴트에 코랄 제품으로 얼굴을 더 화사하고 어려보이게 ~~ 발림성 좋고 날리는감이 없어서 더 좋아요 아쉬운건 케이스 안에 쓰는 작은 볼 솔이 없어서 아쉬워용",
    "text11": "한창 쨍한 오렌지 블러셔에 빠졌을 때 엄청 바르고 다녔어요 지속도 오래가고 좋았는데 진짜 낮은 높이에서 떨어뜨렸는데 부서져서 휴대용으론 못 가지고 다니고있어요ㅠ",
    "text12": "베네피트 블러셔 제품 처음 써보는데 가루날림이 많이 있는 편이네요..! 그거 말고는 제품 발색력도 엄청 좋고 향도 좋네요"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 블러셔",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016737624ko.jpg?l=ko",
    "review_name": "폼폼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167376",
    "text1": "으앵 넘무 이뻐요.. 패키지가 어떻게 이리 이쁘지??? 근데 가격 개비쌈!!!!! 베네피트 가격 쫌만 낮춰라ㅠㅠ",
    "text2": "매트하다고 해서 결코 막 뜬다거나 하지 않고, 좋아요. 지속력은 역시 좋아서 아침에 적당한 상태에서 아주 약간만 더 올리면 저녁까지도 유지가 되어서 좋아요. 저녁에는 약간 핑크끼가 사라지고 조금 오렌지 빛 느낌이 들긴 해요",
    "text3": "이전에 옜날버전의 다른 것들 쓰다가, 최근에 나온 것중에 오랜만에 써봤어요. 가을 느낌이라서, 지속도 굉장히 오래되고, 색도 가을색이라서 너무 예뻐요. 양 조절을 잘해야 하긴하는데 잘 쓰면 좋아요!",
    "text4": "발색이 진짜 잘 돼서 양조절을 해서 발라야해요!\n향도 너무 좋은거 같아요! 아주 잘 쓰고있습니다!",
    "text5": "색상이 너무너무 궁금해서 여러가지 색상으로 구매했어요!!",
    "text6": "우와 우와 15-17호였던나 바닷가에 죽치고 있었더니 얼굴이 새카맣게 타버린 ㅎㅎ\n힌스 섀도로 블러시 하고 다니다가 지금 탄 얼굴에 이거 딱 이쁠거 같아서 샀는데 블러셔 뭐했냐는 소리 백번 들음 지금 21-22호정도 되는거같아요 쿨톤이구요\n요즘 화장을 잘 안하고 에스트라 무기자차 선크림+컨실러+뷰러+바닐라코파우더+블러셔 요렇게 다니니까 딱 편하구 좋아욤",
    "text7": "크리니크 베이크드 블러셔를 즐겨 쓰시는 분들은 아무 생각 없이 발색하시면 안됩니다! 크리니크 같이 섬세한 수채화 블러셔 아니에요! 조금만 힘주면 빡! 하고 발색되기 때문에 손에 힘을 많이 푸셔야 합니다.\n\n제가 크리니크 블러셔 중에 블러쉬팝 컬러로 거의 정착하다시피 했거든요, 그런데 써보신 분은 알겠지만 상당히 여린 컬러입니다. 그래서 듬뿍 올려도 부담이 없어요. 그런데 이건 진짜 살살 덜어내서 사용하지 않으면 불타는 고구마 혹은 낮술 거하게 마신 비주얼이 되어버립니다.\n\n역시 살짝만 양조절해서 내게 어울리게 올리면 아주 귀여워요. 저는 지금 데일리로 잘 사용하고 있는 데저트 로즈 컬러의 플로라틴트와 함께 바르려고 구매했답니다. \n\n자칫하면 더워보일 수 있으니 조심하시길 바랍니다~ \n\n그리고 용기는 이게 미니 아닌 가 싶을 정도로 작아요 ㅋ 아쉽네요 ㅎ",
    "text8": "오픈 된거 보냄. 상자에 종이랑 이것만 있는데 종이 다 풀려서 상품 혼자 돌아다님. 올리영에다 상품 시킨 내 잘못. 점점 나빠지는 올리영.",
    "text9": "원래 올리브영 리뷰 잘 안올리는데 받아보고 상품 상태가 마음에 안 들어서 리뷰 작성합니다. \n\n상품 겉 면에 풀이 묻었던 흔적이라고 해야하나 끈끈한 검정 얼룩들이 묻어져 있고 오픈 여부 확인 할 수 있는 스티커가 너무 힘이 약하게 붙여져 있었어요. \n\n다른 사람이 상품 확인하고 반품한 상품이 온 것 같았어요. 물론 발색은 안 한 것 처럼 안에 내용물은 깔끔해서 그냥 킵합니다.\n\n그래도 올리브영에서 저렴하게 구매 잘 했어요. 색상 발색 잘 돼서 양 조절 좀 해가면서 색 올려야 할 것 같구요. 색상도 가을 겨울에 사용하기 좋은 색상인 것 같아요.",
    "text10": "발색이 아주 미쳤습니다.\n제품 받고 테스트겸 생각없이 브러쉬로 턱 얹었다가\n발색이 바로 한번에 올라와서 놀랐네요 ㅎㅎ\n약간 건조하신 분들은\n오버터치 하지 마시고 가볍게 바르시는게 좋을 것 같아요.\n발색 너무 맘에 들어서 다른 컬러도 사보려구요!",
    "text11": "좋아용 조앗욜 죠앋효 조하욧 조ㅎ아욛 좋앗욘 됴양욪 됴하욥 둏앙욤",
    "text12": "색깔 맘에 들어서 샀구요 보는거랑 같아요 올여름 내내 잘 바르고 다녔습니다 ㅎㅎㅎㅎ",
    "text13": "수채화처럼 부드럽게 발색되는 베네피트 블러셔! 역시 명불허전이네요 너무 좋아요 지속력 발색력 다 최고,, 다만 발색력이 너무 좋아서(폼폼) 양조절은 필수입니다",
    "text14": "폼폼.... 생각보다 엄청 웜하고 어두운 색이라 피부 밝은 쿨톤에게는 정말정말 비추입니다... 되게 빨간 사과가 생각나는 색인데 무조건 웜!!! 컬러입니다",
    "text15": "아니 가루날림 조금 심해요ㅜㅠ 진짜 기대했능데… 색은 이쁜 것 같기도 하고…애매",
    "text16": "너무 귀여운 레드 컬러라서 겨울에 잘 어울려요! 크기는 좀 작아요 ㅎㅎ",
    "text17": "역시 블러셔는 베네피트!! 이거 웜톤 분들 꼬오옹오오옥!! 써보세요 진짜 너무 예뻐요",
    "text18": "가루 날림이 좀 많은 편이라서 얇고 가볍게 올리는 정도로 쓰기 좋아요",
    "text19": "발색력도 좋고 지속성도 오래가고 발림성도 아주 좋습니다.",
    "text20": "너무 이뻐서 잘 사용하고 있습니다!! 다 사용하면 재구매 예정 있습니다!!",
    "text21": "너무 이쁘고 잘 사용하고 있습니다!! 추천드립니다!! 너무 좋아요!",
    "text22": "발색 좋다고 유명해서 써보니까 대대만족! 웜톤인데 잘 어울리구 오래 쓸것 같아어",
    "text23": "유명한지 알았지만 처음 써보는데 발색 좋아요 ㅎㅎ 아직 화장에는 안써봤는데 지속력도 오래갔으면 좋겠어요",
    "text24": "베네피트 원더풀 월드.블러셔 폼폼 리뷰를 시작합니다!!!\n\n사실 미니버전으로 나와줬으면 했는대요 ㅠㅠㅠ\n제가 블러셔를 그다지 바르지않아서...\n\n그래도 이쁘다는 소리를 들어서 구매하게됬는대요 ㅎㅎㅎ\n소소한거같아요 생각보다 불타는 고구마가 된 느낌??\n\n역시 태연님은 태연님..  패완얼.. 다시한번 느끼고 갑니다\n\n그래서 손이 안가요 안가도 너무 안가는...\n\n그냥 이 라인 몇가지 모았다는걸로 위안을 삼아야할거같내영\n\n누군가가 이거 어때? 하면 차라리 단델리온을 추천할거같은???\n\n무난템은 아니고 케바케템이라 추천드리기가 약간 민망하내요 \n\n내구성도 좀 약한편이지만 휴대성은 좋은거같아요\n친환경적이고 .. 가볍구요\n\n그런 점들을 고려해보면 나쁜선택만은 아니실거에요\n꼭 테스트해보시길 바랍니당",
    "text25": "색이 워낙 진해서 한번 털고 써주면 딱 이쁘게 발색돼요 폼폼은 사진이랑  발색이 같아서 사진보고 결정하면 될 거 같아요 진한 드라이로즈 색깔 엄청살짝 펄이 있어서 더 이뻐요 가격이 비싼게 아쉽긴한데 한번만 쓸어도 진한거 보면 오래 쓸 거 같아서 추천",
    "text26": "발림성, 색깔, 발색, 톡특함 등 뭐하나 빠지지 않아요.. 정말 좋아요 베네피트 블러셔.. 제발 쿨톤을 위한 제품 더 많이 만들어줘요",
    "text27": "역시 베네피트 블러셔입니다. 너무 예쁘고 발색도 잘되고 좋아요., 다만 웜톤을 위한 색이 많아 쿨톤은 웁니다",
    "text28": "쓰다보니까 좀 더워보이는 것 같기도하고 잘쓰면 예쁜 것 같기도하고 애매해요 약간 휘뚜루마뚜루 매일 바르기는 어려운 블러셔같아요 블러셔 진하게 하는거 좋아하는분은 만족하실 것 같아요",
    "text29": "너무 진한 색상일까봐 걱정했는데 양조절해서 발라주니까 생각보다 더 예뻐요",
    "text30": "좋아용 조앗욜 죠앋효 조하욧 조ㅎ아욛 좋앗욘 됴양욪 됴하욥 둏앙욤",
    "text31": "발색이 아주 진해서 브러쉬로 살짝 뭍히고 손등에 한번 쓸어서 양조절 한 다음에 볼에 올려야 예쁜 발색이 나와요.\n컬러가 진해서 지속력은 짱짱해요ㅎㅎ\n원하던 붉은 컬러라서 아주아주 맘에듭니당:)"
  },
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 블러셔",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016737624ko.jpg?l=ko",
    "review_name": "크리스타",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000167376",
    "text1": "요즘 워낙 유명한 블러셔가 많지만 라떼는 베네피트 블러셔가 킹왕짱이었슈.. 옛 추억에 사본 크리스타- 역시 베네피트 블러셔만의 퀄리티는 죽지 않았네요 크리스타 말고도 단델리온이 있는데 이런 외산 느낌의 컬러 겉으로 보긴 부담스럽지만 막상 바르면 고급진 느낌이 다르긴 달라요 뭔가 국내 블러셔는 바르면 볼: 응 ~ 나 뽀용할게~ 볼 톡 튀어나와줄게~ 요런 느낌이면 베네피트는 차분하게 눌러주는 느낌.. 코덕이라면 도전해보슈",
    "text2": "🏷 저는 밝은 피부톤의 여쿨라이트입니다✨\n\n요즘 눈밑 블러셔가 너무 예뻐보여서 도전해보려고 구매한 블러셔예요! 사실 베네피트 블러셔 새로 공개되고 크리스타 컬러는 엄해보여서 제가 쓸 컬러는 아니라고 생각했는데 양조절하면 충분히 예쁜 레드컬러라 너무 예뻐보였어요🍓\n\n🎨웜한 컬러는 아닐까 걱정했는데, 너무 웜하지도 그렇다고 너무 쿨하지도 않은 컬러라고 느껴졌어요! 그냥 딱 채도 높은 스트로베리 레드 느낌? 채도가 높고 발색이 진하긴 한데 어차피 밝은 블러셔로 중화시킬 생각으로 구매한거라 괜찮더라구요.\n\n🎨발색하면 은은한 금펄이 얼핏 보이는데 저는 크게 신경쓰이진 않았어요. 얼굴에 올리면 잘 보이진 않더라구요! 그래도 금펄 안 맞는 쿨톤분들은 참고하셔서 구매하세요🍓\n\n저는 아직 눈밑 블러셔에는 도전을 못 했지만 그냥 블러셔로 써도 너무 예뻐서 마음에 들었어요❤️\n\n제가 갖고있는 비슷한 블러셔도 모아서 찍어봤는데,\n크리니크 로즈쿼츠팝이랑 손목발색이 비슷하더라구요!\n단델리온은 엄청 옛날에 구매한건데, 둘이 비교하니 케이스가 많이 얇아지고 브러쉬도 빠져서 아쉽긴 했어요🥲",
    "text3": "눈밑 블러셔로 쓰기 좋은 블러셔예요💗\n양조절 잘 해서 밝은 블러셔 깔고 그 위에 살살 발라주면 예뻐요ㅎㅎ 컬러감이 있어서 기분전환 하기 좋은 것 같아요!\n향기도 좋고, 그냥 소장만 해도 기분 좋은 블러셔예요❤️",
    "text4": "처음 열어보고 헉~! 했어요. \n너무 짙고 거기다 반짝반짝 글리터까지..\n하지만 기존 갤리포니아랑 비슷하면서도 좀 더 핑크끼가 있어요.\n양조절 필수!! \n❤️브라이트톤이라 마음에 듭니다.\n패기지는 ☆루예요. \n기존 종이박스가 좀 더 딴딴한 느낌이고 브러쉬도 없어지고..\n진짜 더 퇴화된 느낌이에요.😢",
    "text5": "색상이 많이 짙다보니 자주는 사용히지 않았어요.\n지금보다 추운 겨울에 더 잘 어울리는 거 같아요.\n양 조절 필수에요.🍒",
    "text6": "양조절을 잘 해야할꺼 같아요! 얼굴에 뽝 나타나더라구요 ㅎㅎ 근데 색상이 너무 이뻐서 맘에 드네요 ㅋㅋ",
    "text7": "워낙 베네피트 블러쉬가 발색이 잘 돼는데  단델리온 훌라 등등 몇가지만 사용해보고 다른 브랜드제품만 사용하다가 이번에 색상도 많이 나와서 궁금해서 사ㅂ핬러요~~ 태연님 얼굴에하니깐 이쁀거지만 제 얼굴에도 한번 해보려구요 ㅋㅋㅋㅋ",
    "text8": "💕베네피트💕\n베네피트 블러쉬(크리스타)\n한동안 품절이길래 색상도 핑크핑크해서 빨리 입고 되기를 기대 했거든요^^ 오랜만에 들어갔더니 입고 되었는지 구매가 가능해져서~ 얼릉 구매를 했답니다^^\n일다 이 크리스타는 새콤달콤한 향의 진~한 핫핑크?? 컬러와 도드라진 발색력이 너무 마음에 들었어요^^ 제가 또 쿨톤이거든용^^ 무엇보다도 베네피트에서 나왔으니 믿고 구매를 한거죵ㅎㅎ (물론 가격은 사악하지만)\n확실히 예전에 비해 용량도 적어진 느낌이구.. 블러셔의 휴대용 브러쉬가 없어서 그런지 ㅠㅠㅠ 너무 불편한데.. 손으로 자주 터치하면 나중엔 얼굴에 뾰루지 나가지고..;; 그래도 이건 올리브영이 만든게 아닌 베네피트사에서 결정한 거니깐 ㅠㅠ 거기가서 따져야겠죠?? ㅠㅠ 여러분 그래도 색상은 너무 예쁩니당^^",
    "text9": "진짜 태연픽 크리스타 정말 아름다운 딸기레드에요\n겨울에 딱 쓰기 좋은 컬러고 발색이 매우 잘되는 편이라 양조절에 신경써야해요",
    "text10": "이번에 첨써봤는데 발색도 이쁘고 오래 유지가 돼서 좋았습니다  다른색도 사고싶네요",
    "text11": "우와 진짜 양이 엄청 줄었네요..ㅠㅠ 받고 깜짝놀랐어요\n제품자체는 이뻐요!! 발색이 쨍해서 양조절 잘 하고 발라야할거같아요!\n블러셔 강조하고싶을때 좋을거같아요ㅎㅎ",
    "text12": "양조절 잘해서 발라주면 너무 예뻐요\n저한테 잘 어울리는 색상이라 자주 바르고 있어요\n만족합니다!",
    "text13": "베네피트 신상 블러셔 중 크리스타 구매해봤어요\n용량이 줄어든게 좀 아쉽지만 색상은 제 톤에 잘 어울리고 마음에 들어요!",
    "text14": "솔직히 이 색은 어디가서 쉽게 볼 수 있는 색의 블러셔는 아닌 것 같아서 더 마음에 들어요",
    "text15": "태연픽 크리스타 너무 예쁜 딸기색이에요 베네피트 블러셔는 말해뭐해,, 걍 다 이쁨"
  }
]