[
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 러브빔 블러 치크",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017926910ko.jpg?l=ko",
    "review_name": "04 로즈블러",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179269",
    "text1": "로즈 벷컬러의 진짜 블러링 효과를 주는 블러셔 입니다. 릴바레 다른 블러셔도 좋지만 요건요. 라인 대로에 장점이 있네요.",
    "text2": "가루날림 있음 발색 아주짱짱함 휘뚜루마뚜루 사용하기 아주 좋아요",
    "text3": "뽀용하니 포인트 바닥으로 깔아주기도 좋고 여러분 올려주면 분위기 있게 단독사용으롣ㅎ 좋아용",
    "text4": "홍조때문에 블러셔를 한번도 사용하지 않았던 저인데\n블러셔 해서 이쁜 분들을 보니 저도 해봐야겠다는 생각에 올영세일에 매장에 방문했어요 \n이것저것 보던 중 릴바레 블러셔가 예쁘고 가성비도 좋은 것 같아  여러개 테스트 하고 고른게 로즈블러에요\n정말 맘에 들어서 사길 잘했다 생각해요 베이스 잘해서 홍조랑 다크 가리고 파우더처리하고난 후 올리니 얼굴이 화사해 보이면서 생기있어 보여요",
    "text5": "📌 색상 : 진짜 자신이 웜톤이다? 꼭 구매하세요!! 가을웜톤이라 항상 베이지톤만 사용하다가 이번에 말린 장미빛 컬러를 구매했는데 완전 분위기 끝장이에여!!\n\n📌발색 : 브러쉬로 4번정도 두드리니까 발색도 잘되고 저는 릴리바이레드를 1차로 깔고 2차로 더 진한 색상을 올리는데 데일리 화장에서는 단독으로 사용해도 너무 좋아요!\n\n📌지속력 : 가루타입이라 지속력은 크게 기대 안했었는데 5시간 촬영 내내 땀도 흘리고 바람도 많이 맞았는데 여전히 뽀용해서 완전 만족했어요!!",
    "text6": "웜톤 블러셔로 유명해서 사봤는데 왜 유명한지 잘 모르겠음 색깔도 애매하고 발색도 잘 안돼요…",
    "text7": "가을 뮤트인 저에게는 조금 많이 흰끼가 돌아요\n이쁜데 제 취향은 좀 아니었습니다.\n봄라인 친구 써보라고 줬더니 좋아하더라구요",
    "text8": "🙋‍♀️ 저는 19~20호 밝은 피부톤에 \n🍂아마도 갈뮽\n\n베이지나 브라운 계열 블러셔 처돌이인 저는 릴바레 로즈블러 컬러를 보곤 그냥 지나칠수 없더라구요..그래서 구매 갈겼습니다..ㅋㅋㅋ\n\n눈으로 봤을때는 부드러운 색감에 로즈베이지 컬러의 치크인줄 알았는데 발색하니깐 색감이 생각보다 진하게 올라가더라구여? 그래서 가지고 있는 비슷한 색감의 블러셔들끼리 비교해보니 확실히 다른 제품들에 비해 플럼 한방울 들어간듯한 컬러였어요~\n피부톤이 많이 차분해서 베이지컬러 블러셔는 티가안난다! 하시는분들에게 추천합니다✊ \n장미향이 나는 제품이라 바를때마다 기분좋아지는건 덤이에요😉\n\n피부톤이 저보다 밝으신분들 중에 흰끼낭낭한 뽀용 블러셔 좋아하시는 분들은 흰끼들어간 블러셔랑 레이어드해서 사용해도 진짜 컬러 이뻐요!!",
    "text9": "22호가 살짝 톤 높여서 사용할땐 완전 이쁜 로즈색으로 나오는데 22호 그자체로 바를때 티가 잘 안남",
    "text10": "저는 쿨톤이지만 웜톤인 어머니께 사드리려고 오프라인으로 테스트 후 구매했는데요 릴리바이레드 자체가 디자인이 귀여워서 말할 것도 없고 발색은 부드럽게 잘 되나 케이스가 튼튼해보이진 않아요 떨구지 않게 조심해야 할 듯 \n아쉽게도 까무잡잡한 어머니한테는 안 맞는 색상이라 피부 하얀 봄웜 분들한테 어울리는 색상일 듯 합니다!",
    "text11": "🌹 요즘 릴리바이레드가 색감+제형 잘 뽑아내기로 유명하더라고요. 특히 섀도우 팔레트랑 이 블러셔 라인을 많이들 찐템으로 추천하길래 구매해 봤습니다.\n\n🍁 요 근래 날이 부쩍 추워지면서 글로우한 피부에 말린 장미빛 화장이 그렇게 땡기더라고요ㅋㅋ 그런데 피부 표현을 글로우하게 했는데 그 위에 텁텁한 제형의 블러셔를 올리면 베이스랑 같이 뭉치고 또 블러셔의 색감이 너무 딥해도 나중에 베이스랑 섞이며 다크닝이 더 심하게 오는 느낌이 들어 맑지만 차분한 발색의 핑크 베이지 블러셔를 찾다가 알게된 게 바로 이 릴리바이레드의 블러셔 로즈블러 컬러였습니다.\n\n🌹 사용해보니 과연 괜히 색감과 발색으로 유명한게 아닌게 제형이 정말 부드럽고 곱더라고요. 블러라는 이름을 붙인 이유가 있었네요ㅋㅋ 텁텁하게 뭉치는 것 없이 은은하게 올라가는게 회기가 들어 갔는데도 발색이 너무 탁하지도 않고 지속력도 좋았습니다. 이번 가을겨울은 이 블러셔를 주로 사용할 것 같아요.",
    "text12": "🌹 요즘 릴리바이레드가 색감+제형 잘 뽑아내기로 유명하더라고요. 특히 섀도우 팔레트랑 이 블러셔 라인을 많이들 찐템으로 추천하길래 구매해 봤습니다.\n\n🍁 요 근래 날이 부쩍 추워지면서 글로우한 피부에 말린 장미빛 화장이 그렇게 땡기더라고요ㅋㅋ 그런데 피부 표현을 글로우하게 했는데 그 위에 텁텁한 제형의 블러셔를 올리면 베이스랑 같이 뭉치고 또 블러셔의 색감이 너무 딥해도 나중에 베이스랑 섞이며 다크닝이 더 심하게 오는 느낌이 들어 맑지만 차분한 발색의 핑크 베이지 블러셔를 찾다가 알게된 게 바로 이 릴리바이레드의 블러셔 로즈블러 컬러였습니다.\n\n🌹 사용해보니 과연 괜히 색감과 발색으로 유명한게 아닌게 제형이 정말 부드럽고 곱더라고요. 블러라는 이름을 붙인 이유가 있었네요ㅋㅋ 텁텁하게 뭉치는 것 없이 은은하게 올라가는게 회기가 들어 갔는데도 발색이 너무 탁하지도 않고 지속력도 좋았습니다. 이번 가을겨울은 이 블러셔를 주로 사용할 것 같아요.",
    "text13": "19호의 여름 쿨 라이트톤입니다 컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐컬러💐\n웜톤 추천 소프트한 웜로즈컬러\n\n차분한 무드의 로즈컬런데 가을겨울시즌에 그윽하게 바르기좋아요\n흔한 로즈컬런줄 알았는데 은근히 오묘한 무드가 있고 볼에 올렸을때 붉은기없이 보이는색 그대로 올라와서 더욱 매력적이에요\n\n💐제형💐\n제형자체는 요즘 흔한 블러셔 느낌\n근데 조금 더 블러처리돼서 약간의 요철커버 효과가 있고 블렌딩도 굉장히 잘돼서 가성비블러셔로 추천드려요!",
    "text14": "원래는 구입할 생각이 없었는데 로즈키보드 아이섀도우 팔레트 구성이 너무 좋았고 사용해보니 베네피트의 단델리온으로 퉁치려는 제 생각이 좀 짧았다는 생각에 로즈커넥트도 구입했습니다. 결론적으로 정말 맘에 듭니다. 약간 채도가 낮은 것이 가을철에 정말 사용하기 적합한 컬러라고 생각합니다. 약한 장미향도 나는 것이 더 점수를 올려주네요. 봄에도 분위기 있는 핑크 컬러 블러셔로도 사용가능할 것 같은 컬러입니다.",
    "text15": "가을뮤트타입인 제가 쓰기에는 \n아주 약-간 흰끼가 도는 컬러라서\n찰떡 컬러는 아니었어요 :) \n하지만 레이어드하기 너무나 좋은 컬러라\n요즘 잘 사용하고 있습니다!!\n눈에 보이는 것 보다 밝게 발색되긴 하지만\n피부톤 엄청 하얀분들이 쓰면 \n칙칙할 것 같긴해요..! \n하지만 발색도 잘 되고! 입자도 너무 고와서\n들뜨거나 뭉치는거 없습니다!!",
    "text16": "💕새로운 러브콜에디션으로 돌아온 릴리바이레드의 러브빔 블러 치크! \n하나의 블러셔에 정착해서 쓰는 나에게 혜성처럼 날아와서 굳건히 최애템으로 자리잡음!\n\n🌸저는 봄웜라이트이고, 봄웜브라이트까지 사용 가능한 퍼스널컬러를 가지고 있어요. 그런 저에게 너무너무 예쁘고 잘 어울리는 퍼스널컬러 찰!떡! 블러셔였답니다. \n일단은 컬러가 진짜 뽀샤시한 컬러여서 봄웜분들에게 찰떡으로 잘 맞을 것 같고, 인간 봄웜 그 잡채를 만들어주는 컬러여서 너무너무 마음에 들었어요.\n\n☁️그리고 이름답게 블러처리 되는 것처럼 모공을 싸악 가려주면서 뽀용하게 보이게 해주더라구요. 이렇게 파우더처리 한 것처럼 피부표현이 깔끔하게 보이니까 색감도 더 잘보여서 너무 좋았답니다.\n\n😆이걸로 정착해서 이제 한동안 다른 걸로 안넘어갈테야... \n\n‼️참고로 꿀팁 드리자면 볼에 가득 뽀송하게 발라주고 가운데 코부분을 이어서 양볼을 발라주면 더욱 먼가 최예나 님처럼(?) 키치하고 사랑스러운 느낌을 살릴 수 있습니다!",
    "text17": "로즈 키보드 아이팔레트를 잘 사용하고 있어서 블러셔도 구입해봤습니다. 일단 장미향도 나서 맘에 들고 개인적으로 장미향을 아주 좋아하거든요. 컬러는 사진에는 좀 많이 붉은기가 가미되어 나왔는데 꽤 뮤투하면서 라이트한 색감입니다. 전 봄브라이트 봄클리어 봄소프트를 아우르는데 이 로즈블러 컬러가 잘 어울리는 편입니다. 봄웜톤도 잘 어울릴 테니 시도해봐도 좋을 것 같습니다",
    "text18": "🔸릴바레 러브빔블러치크 - 로즈블러\n: 말린장미빛에 흰끼를 가득담고 이름 그대로 블러처리한 것 같은 로즈블러입니다.\n\n러브빔 블러치크는 팔레트와 늘 세트로 구매해서 앞버젼들의 색상이 있지만, 이번 로즈블러는 좀더 제형이 가루타입이지만 약간 크림처럼 싸악 머금으면서 입혀진다고 해야할까요? 그동안 저채도만 사용해서 그런가? 이번에 채도있는 색상을 선택했지만, 베이스 깨끗하게 처리하고, 힘을 빼고 연연하게 올리면 홍조끼 있는 저도 가을분위기 물씬 풍기는 로즈가 될 수 있더라구요.\n\n예전엔 홍조와 잡티때문에 이런 색상 비슷한 크리니크 헤더팝 올리면 불타는 고구마 이렇게 될 때도 많아 슬펐는데, 로즈블러는 흰끼릉 좀더 넣어줘서 생각보다 헤더팝보다는 채도가 낮아서 흰피부의 봄소프트인 저도 잘 사용할 수 있어서 너무 좋았어요.\n\n릴리바이레드는 요즘 살 때마다 실패가 없어서 믿고 그냥 삽니다.",
    "text19": "🧚‍♀️컬러🧚‍♀️\n웜로즈빛 뉴트럴 컬러\n쿨톤은 물론, 미지근 쿨톤에게도 그닥 추천은 안함\n심하진 않지만 묘하게 더워보임\n\n🧚‍♀️발색🧚‍♀️\n몇 번 쌓아야 잘 올라옴\n\n🧚‍♀️가루날림/텁텁함🧚‍♀️\n단단한 프래스드 타입이라 가루날림 적고, 발색더 잘돼서 여러번 쌓을 필요 없으니 텁텁함 거의 못 느낌",
    "text20": "'로즈블러'라는 이름에 맞게 채도 낮고 붉은기 도는 로즈베이지 컬러에요. f/w 시즌에 흔히 볼 법한 색감의 블러셔인데 많은 분들이 실패할 확률이 적은 안전빵 블러셔이기도 하구요 ㅎㅎ 3번째 사진에서 라벤더블러, 시티모브, 글리머랑 같이 비교해봤는데 저한테 미지근웜으로 발색되는 글리머가 더 쿨해보일 정도로 로즈블러가 더 웜해요. 로즈 계열 컬러다보니 본연의 붉은기가 좀 올라오긴 하는데 저는 원래 홍조가 있는 편이기도 하고, 로즈블러가 저한테는 웜기가 더 도드라지게 올라오는 편이라 그런지 막상 바르고 나면 제 홍조의 붉은기랑 섞이면서 미지근~웜하고 오묘한 색감의 베이지빛 컬러로 변해요. 메이크업을 웜하게 하거나 웜에 가까운 미지근톤으로 했을 때 발라주기 좋은 블러셔에요. 향은 이 블러셔 라인 특유의 향수향이 나는데 저는 크게 거슬리진 않았지만 딱히 좋지도 않았어요. 로즈블러라는 이름 땜에 그런지 아주 약간 장미향이 나는 것 같기도 하네요?",
    "text21": "발색이 꽤 약한 편이라 조금 진한 색감인데도 불구하고 티가 잘 안나요. 워낙 발색이 약하다보니 원하는 색 까지 도달하기 위해 몇 겹씩 얹어주다 보면 결국 들뜨더라구요.. 사진은 3회 이상 얹어준 모습인데 발색력 보이시나요...! 저정도 얹어주고 나가면 얼굴이 찢어질듯 건조합니다ㅜㅜ색은 예쁜데 너무 아쉬워요",
    "text22": "개인적으로 라벤더블러 보다 더 마음에 들었던 로즈블러!\n웜톤분들이 사용하면 너무 잘 어울리실 것 같고,\n쿨톤도 가을에 쓰기 좋을 컬러감인 것 같아용🍂\n데일리하게 바르기 좋은 피치 느낌이었어요!\n로즈블러는 볼에 올렸을 때 훨씬 더 예쁜 느낌이에요🤎",
    "text23": "🩷진짜 예쁘네요🥹\n로즈에 회기가 싸악 들어가니 뿌우연 느낌이 나요. 이 탁함이 되레 볼에 올렸을 때 수채화 물 들 듯이 본피부색과 녹아들어가는 역할을 합니다.\n로즈블러를 바르면 얼굴이 한톤 밝아진 느낌이 들어요. 하애진달까요. \n살구빛이 돌면서 귀여운 생기가 올라와요. 수줍게 화사해집니다.\n블러셔 바르면 얼굴이 불타는 고구마처럼 되는 분들에게 추천드려요. 채도를 눌러주는 뮤트함으로 인해 얼굴이 더워보이지 않아요. \n\n🩷먼저 구매했던 라벤더블러와 비교해봤어요. 저는 아이메이크업에 포인트 주거나 쿨톤 메이크업할 땐 라벤더블러를 바르고, 사랑스러운 룩을 연출하거나 꾸안꾸 메이크업 할땐 로즈블러를 바릅니다.\n\n🩷색감천재 #릴바레 선생님들 앞으로도 이런 흔하지 않은 컬러의 블러셔 많이 출시해주세요\n\n\n💟저의 리뷰가 도움되셨다면 따봉👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n득템을 도와드릴게요💗",
    "text24": "⏰\n릴리바이레드 러브빔 블러 치크 로즈블러 한달 사용 리뷰입니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n신상 대란 속에서 팔레트 욕심을 꾹 참고 구매했던\n릴바레 신상 블러셔였어요! 팔레트는 사지 않은 나를\n칭찬하며 물론 두 컬러 모두 들였습니다 ^-^\n\n구매 직후부터 엄청 잘 쓰고 있어요! 게다가 날씨도\n딱 선선해지고 있는 때라 더욱 더 손이 잘 가는 것 같아요\n\n아이 메이크업에도 포인트가 되고 블러셔도 포인트가\n되면 늘 촌스러워짐에도, 어느 쪽도 포기하기 싫을 때가\n굉장히 많은데 ㅋㅋㅋ 이곳 저곳 무난하고 차분하게\n잘 어우러지는 컬러감이라 완전 만족했습니다!\n\n릴바레 블러셔 처음 구매했는데 기대 이상이었던 것 같아요",
    "text25": "🧚‍♀️컬러🧚‍♀️\n웜로즈빛 뉴트럴 컬러\n쿨톤은 물론, 미지근 쿨톤에게도 그닥 추천은 안함\n심하진 않지만 묘하게 더워보임\n\n🧚‍♀️발색🧚‍♀️\n한 번만에 잘 올라옴\n\n🧚‍♀️가루날림/텁텁함🧚‍♀️\n단단한 프래스드 타입이라 가루날림 적고, 발색더 잘돼서 여러번 쌓을 필요 없으니 텁텁함 거의 못 느낌",
    "text26": "릴리바이레드 가을 신상 팔레트와 같이 가을 느낌이 나는 보송한 컬러를 찾다가 세트로 구매를 해보았습니다.\n\n요즘들어서 발그레하게 약간의 컬러라도 올리고 싶어지더라구요. \n\n그래서 너무 쨍하거나 발색이 또렷한 색상보다는 은은하게 물들어가는 듯한 그런 컬러들을 사용해보고 싶어서 구매를 해보았어요.\n\n손목에 짙게 발색을 해보니 핑크핑크끼가 보이네요. 색상이 잘 표현이 안되어서 여러번의 발색을 해서 나온색상이나 양볼에 올리면서 조절한다면 그렇게 핑크끼가 진하게 돌지는 않을것 같기는해요.\n\n룩에서 볼때에는 확실히 핑크가 좀더 웜하게 표현이 되었는데 저한테는 어떻게 나올지 궁금합니다.",
    "text27": "큰 블러셔 브러쉬로 눈두덩이부터 크게 쓸어주고 로즈다이얼 살짝 얹어주면 진짜 예뻐요! \n약간 청순해보이기도 하고 울먹울먹한거처럼 보이기도 하구요!\n역시 기획은 세트로 구매해야 제맛인것같아요\n진짜 로즈다이얼이랑 찰떡으로 뽑으셨음!!\n웜톤인데 과하게 올라오지않고 딱 적당히 예쁘게 올라와요 요즘 데일리로 사용합니다 아아 릴바레최고에요!!!\n사진은 손가락으로 발색했을때 느낌이에요🩷",
    "text28": "미지근한 로즈 계열 블러셔인 줄 알았는데 실제로 보면 생각보다 웜해요. 바닐라코 글리머보다 더 웜기가 강한 편입니다. 3번째 사진 왼쪽이 글리머인데 사진 상으로는 글리머랑 로즈블러 두 컬러가 비슷해보이긴 하네요ㅠ 실제로는 글리머가 더 핑크기가 돕니다. 글리머가 웜하다고 느끼신 분들에겐 로즈블러도 웜하게 올라올 확률 100%에요ㅎㅎ 오른쪽에 있는 블러셔는 3ce 시티모브인데 얘도 모브라는 이름 치고 모브기가 적은데다 웜한 로즈베이지 계열 블러셔라 옆에 같이 놓아봤어요. 근데 이 3가지 라인업 중에선 제일 쿨하고 모브 컬러에 가깝긴 하네요 ㅋㅋㅋ 기존 러브빔 블러치크 라인처럼 얘도 특유의 향(향수향)이 나서 호불호가 좀 갈릴 듯해요. 저는 향이 진하게 느껴지지 않아서 그냥 쓸 정도라고 느꼈어요. 테스터를 확인해보라고 하기가 애매한게 올영 테스터는 워낙 사람들이 자주 여닫거나 아예 뚜껑이 오픈된 채로 장기간 전시되오 있다보니 그 특유의 향이 잘 안 나더라구요ㅠ",
    "text29": "가을 느낌 낭낭한 로즈블러 컬러🍂\n\n저는 볼에 올렸을 때 라벤더블러보다 로즈블러가 좀 더 마음에 들더라고요! 데일리하게 바를 수 있는 컬러감은 로즈블러인 것 같아요. 차분하니 고급진 컬러감이에요!\n\n저는 쿨톤이지만 웜톤 메이크업도 자주 하는 편이라\n웜톤 메이크업으로 맞추고 바르니까, 차분한 느낌도 나면서 가을에 딱 어울리는 컬러감이라 좋더라고요ㅎㅎ\n\n이번에는 브러쉬 기획이 아니라서 약간 아쉽지만,,🥹\n늘 향기로운 릴바레 제품,, 이번에도 향이 너무 좋아요💗\n\n체리블러•복숭블러 때 색감이 너무 안 올라와서\n아쉬웠다! 하시는 분들에게 추천드려요🤎\n\n러브빔 블러 치크 라인 질이 너무 좋은데, 여쿨라한테 찰떡같이 어울리는 뽀용한 핑크도 출시됐으면 좋겠어요🥰",
    "text30": "패키징 디테일이 참 귀여워요. 발색도 보이는 색으로 잘 됩니다. 발색 사진상 왼쪽이 로즈블러, 오른쪽은 복숭블러 사용했는데, 손가락으로 3회 덧발라준 모습입니다.\n\n얼굴에 사용했을 땐 약간 어두운 듯 하면서 차분한 분위기로 발색이 되었어요. 지속력은 나쁘지 않았으나 시간이 지나면서 군데군데 약간의 들뜸 현상은 있었습니다. 그래도 가을에 잘 활용할 색깔이라 마음에 들었어요.",
    "text31": "이번에 같이 출시된 로즈다이얼 팔레트가 생각보다 붉은기가 없어서 아쉬웠는데 이 제품이랑 함께 사용하면 될것 같아요ㅎㅎ 무드가 잘어울려요! 향은 팔레트와 같은 듯해요.\n\n3ce에 모노핑크랑 색감이 비슷해요. 로즈블러가 묘하게 차분한듯 합니다! 너무 밝지도 어둡지도 않고 딱 중명도, 중채도여서 극쿨톤 아니면 다들 이쁘게 사용할것 같습니다ㅎㅎ",
    "text32": "가을뮤트 신난다☆☆☆\n\n톤다운된 로즈핑크 색상인데\n진짜 넘나 예쁜거 아닙니까???\n\n블러셔 더이상은 안사겠다고\n다짐다짐 또 다짐을 했건만!!!!\n결국 또 샀다...내 통장 살려내ㅜㅜㅜ\n\n가루입자 진짜 곱구요!\n고운만큼 가루날림은 있어요!\n근데 이뻐 그냥 이뻐\n\n가을뮤트분들 꼭꼭 두번세번 사세요 제발\n플리즈",
    "text33": "🛍️\n릴리바이레드 러브빔 블러 치크 로즈블러 구매했습니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n드릉드릉했던 가을 신상,,, 드디어 구매할 수 있게 되었고\n유혹적이었던 팔레트들도 많았으나 가장 처음으로 구매한 건\n릴바레의 블러셔였네요!\n\n가을 신상은 그냥 지나칠 수 없으니 구매를 이미 마음 먹었고\n여태껏 릴바레 블러셔의 컬러감이 살짝 아쉽기도 했고\n한 개도 가지고 있지 않은 상태였던지라 두 개 모두 구매를\n했습니다ㅎㅎ\n\n🍬\n처음 구매해본 릴바레 블러셔였는데 브러시에 따라\n가루날림은 좀 있을 수도 있는데 발림성이 좋더라구요\n\n🍬\n뭉치지 않고 골고루 발리고, 모공과 요철이 심한 편인데\n신경쓰이지 않게끔 마무리 되는 것 같아 만족했습니다\n\n팔뚝 발색에서 채도가 좀 느껴져서 실패 각인가 걱정됐는데\n볼에서는 붉어짐 없이 발색이 되어서 다행이었어요\n\n이런 톤에 죽고 못사는 사람임에도 불구하고 아주 유사한\n컬러의 블러셔를 못 찾은 게 실화입니까..?\n역시 하늘아래 같은 색상은 없는게 분명해요,,\n분명히 있을법한 컬러인데,, 희한하다,,\n\n팬색이 가장 유사해보이는 네이밍의 헤일로 컬러와 비교컷을\n첨부했는데 팬색에 비해 직접 발색은 컬러감 차이가\n뙇! 확연해서 놀랐습니다ㅋㅋㅋ\n첫 릴바레 블러셔 구매 만족 !!",
    "text34": "🔸릴바레 러브빔블러치크 - 로즈블러\n: 말린장미빛에 흰끼를 가득담고 이름 그대로 블러처리한 것 같은 로즈블러입니다.\n\n러브빔 블러치크는 팔레트와 늘 세트로 구매해서 앞버젼들의 색상이 있지만, 이번 로즈블러는 좀더 제형이 가루타입이지만 약간 크림처럼 싸악 머금으면서 입혀진다고 해야할까요? 그동안 저채도만 사용해서 그런가? 이번에 채도있는 색상을 선택했지만, 베이스 깨끗하게 처리하고, 힘을 빼고 연연하게 올리면 홍조끼 있는 저도 가을분위기 물씬 풍기는 로즈가 될 수 있더라구요.\n\n예전엔 홍조와 잡티때문에 이런 색상 비슷한 크리니크 헤더팝 올리면 불타는 고구마 이렇게 될 때도 많아 슬펐는데, 로즈블러는 흰끼릉 좀더 넣어줘서 생각보다 헤더팝보다는 채도가 낮아서 흰피부의 봄소프트인 저도 잘 사용할 수 있어서 너무 좋았어요.\n\n릴리바이레드는 요즘 살 때마다 실패가 없어서 믿고 그냥 삽니다.",
    "text35": "🍋🍋🍋진화하는 릴바레블러셔🍋🍋🍋\n\n🌽진짜 처음에 나온 흰끼 가득한 블러셔는 뭉침 대박에다가 가루날림 대박이었는데 치즈 컬렉션때부터 슬금슬금 괜찮아지더니 이번에는 진짜 괜찮네요! 질감이 아주그냥!\n\n🌽━((*′д｀)爻(′д｀*))━!!!!\n\n📌색상\n\n요즘 단종된 스마일리 샌드 때문에 보이는 베이지 컬러 섀도우는 가능하면 구매하고 있는데 얘도 비슷할까 ? 해서 구매했는데 많이다르더라구여 ;;^^\n\n저같은 오해 하시는 분 없길바라며 ㅎㅎ\n\n상세페이지색상보다 오렌지 코랄 느낌이 더 강하게 나타나요!\n\n베이지-브라운 컬러라기보다는 코랄뮤트 블러셔 느낌이 강한 편이었습니다~ 홍조 있으신 분은 붉게 올라오실 수 있을 것 같은 컬러감이에요~\n\n📌질감\n\n일반 매트 블러셔랑 비슷한데 이전에 나온 블러셔들보다 훨씬 부드러워지고 뭉침도 없어짐! 흰끼가 점점 적어져서 그런지 질감도 많이 괜찮아졌어융><\n\n📌가루날림\n\n저는 가루날림이 많지는 않았는데, 이건 사용하는 브러쉬에 따라서 크게 차이날 것 같습니당~\n\n🌽아 근데 색상 이쁘긴 해서 가을뮤트톤이신분들이나 봄웜톤이신데 피부톤 어두우신분까지 소화가능하실 듯 해용!",
    "text36": "색 진짜 귀여워요. \n겨쿨이지만 봄웜이 추구미인 사람인데 너무 주황끼 안올라와서 쓸만합니덩 추천👍",
    "text37": "웜톤이 핑크 메이크업 하고 싶을때 추천해요\n가을뮤트인데 안뜨고 좋습니당\n발림성도 부드럽고 좋은데 좀 잘 날라가긴 해요",
    "text38": "지속력은 잘 모르겠고 색이 넘 이뻐서 데일리로 잘 쓰고 있어요! \n웜한핑크색이고, 평소 뮤트한 메이크업 많이 하는데 은근 잘 어울려요ㅎㅎ 릴바레 무심한 무화과인 척 틴트랑 꿀조합🫶🏻",
    "text39": "로즈블러 = 차분한 핑크 블러셔…💗\n\n차분한 느낌의 핑크 블러셔로 찰떡 그 자체\n릴바레 러브콜 에디션 다 대박이에요🥹 너무 마음에 들어요",
    "text40": "분위기 있는 컬러여서 가을 겨울에 자주 사용했어요! 향도 좋아요!",
    "text41": "지속력은 잘 모르겠고 색이 넘 이뻐서 데일리로 잘 쓰고 있어요! \n웜한핑크색이고, 평소 뮤트한 메이크업 많이 하는데 은근 잘 어울려요ㅎㅎ 릴바레 무심한 무화과인 척 틴트랑 꿀조합🫶🏻",
    "text42": "어머니 사드릴려고 산 거라 겨쿨인 저한테는 안 어울리지만 패키지 자체가 귀엽고 이뻐요 색상도 잘 나온 듯\n케이스가 약해보이긴 해서 조심해야 할 듯",
    "text43": "💗로즈블러💗\n\n러브콜에디션 마음에 들어서 로즈블러, 라벤더블러 구매했어요!\n로즈블러의 따뜻한 핑크 색감이 너무 예뻐요!!\n러브콜 음각 포인트도 마음에 들어요!",
    "text44": "이번 러브콜 에디션 계기로 릴바레 사랑하게 됨 ㅠㅠ 색상 너무 이쁘게 잘 뽑았다 아주 칭찬해요 ㅠㅜ",
    "text45": "가루가 곱고 블러리하게 표현돼서 넘 이뻐요. 색감도 너무 진하지 않고 뽀용한 핑크라 아무때나 잘 어울려요! 채도가 높지 않고 뭉치지도 않아서 초보자가 사용하기에도 좋습니당.",
    "text46": "가을뮤트 여리여리 블러셔로 좋음★\n\n붉은기 올라오지도 않고\n입자고 고움, 가루날림은 살짝 있음",
    "text47": "얘는 황토~살구빛이 좀 더 많이 도는데 나는 극쿨도 뜨지만 얼굴이 이미 노란 편이라 노란끼를 더 얹으면 더워 보이는 편이라 라벤더블러가 더 잘 맞았음 ㅎ 그래도 분위기 있고 예쁨",
    "text48": "할인 중에 구매하여서 가격도 저렴하였고 제품력도 좋아서 만족합니다.",
    "text49": "와 이게 사진으로 색감이 안 담기는데 진짜 분홍 장미 말린 색...? 이름이 로즈 블러인 이유가 있었어요 😻 발색이 약한게 좀 아쉽긴한데 그래도 색깔이 너무 예뻐요🩷 \n사진 보정도 최대한 비슷하게 한건데 너무 안 비슷해서 팔레트에서 눈대중으로 색을 뽑았습니다 ㅎㅎ",
    "text50": "가루타입이라 촉촉하지는 않아 건조한 계절에는 사용을 안하고 있지만 겨울전까지는 자주 사용했습니다\n은은한 색상이 너무 예쁘고 파데프리로 데일리에 사용하기에도 굿입니다\n건조한 계절이 지나면 또 열심히 사용할둣하네요\n가루타입이라 가루날림은 약간 있지만 날림이 있다라고 할 정도로 느껴지진 않았어요\n\n손목테스트에서는 흰끼가 있어 보이는데 볼에 올리면 흰끼가 느껴지진 않고 은은한 채노낮은 핑크빛입니다\n\n웜톤쿨톤 상관없이 모두에게 어울리는 색이에요\n\n#극건성 #가을뮤트 #21호",
    "text51": "처음 사용해보소 한달째 꾸준히 사용중인데 이제 이거없으면 화장을 못해요 눈화장은 안해도 블러셔는 꼭 할 정도로 색상도 너무 예쁜 브라운로즈 빝이라 가을웜인데도 완전 찰떡",
    "text52": "웜톤이 잘 어울릴만한 핑크색상이에요 입자가 곱고 부드러워요",
    "text53": "생각보다 발색이 조금 연해요\n컬러는 예뻐요 ㅎ\n세일시 구매했어요 감사합니다",
    "text54": "이걸 안 사???\n왜?????\n진짜 뮤트톤은 4,5호 섞발해봐요 ㅁㅊ어요~~~~\n남자꼬시기성공한적은없지만\n시도해볼게요 제가봤응땐 쌉가능해짐",
    "text55": "릴리바이레드 블러셔에 또 요즘 꽂혀서 최근에 4개나 들였다는….사용해보고 자세한 후기 남길게오",
    "text56": "가루날림있음 어쩔수없다 생각함\n뽀용한 마무리 쌉가능 색감 그대로 올라감\n가성비 무난하게 좋음~",
    "text57": "😄한달 이상 사용 리뷰입니다\n\n로즈블러 컬러는 완전 따뜻한 웜로즈컬러였어요!! 쿨톤이지만 컬러가 너무 예뻐서 도전했어요 몇번 사용해보니 전체적인 메이크업톤부터 상의까지 톤을 다 맞춰서 입어줘야 잘 어울리는 것 같아요!!\n가을겨울에 따뜻하고 포근한 느낌의 메이크업에 잘어울렸습니다\n지속력도 오래가고 속건조도 심하지않아서 계속 잘 사용할것같아요!!",
    "text58": "🙋🏻‍♀️ 13호 여름쿨톤의 리뷰입니다 블러셔를 좋아해서 라이트 뮤트 브라이트 다 잘 사용하고 있어요!\n\n가을에 로즈로즈하면서도 베이지한 컬러에 빠져서 구매하게되었어요! 제 베스트 컬러가 아니지만 너무너무 예쁜 컬러에요♡.♡  채도가 어느정도 있는 웜로즈 컬러이고 은은하게 발색 하면 약간 로즈베이지 까지도 보이는것같아요 확신의 웜컬러입니다!!\nㄷㅇㅈㅋ 아몬드 블러셔팔레트랑 비교해보면 둘다 차분한 톤이지만 좀 더 채도있고 조금 더 로즈빛이 돌아요!\n제 피부톤에서는 아주 차분하고 아주 따뜻한 브라운로즈베이지? 정도로 발색되어서 전체적인 메이크업톤을 다 맞춰줘야 어울리는 정도였습니다 그래도 가을에 분위기있게 사용하기 좋았어요\n\n릴리바이레드 블러셔 제형은 아주 보송보송 하고 뽀얗게 발색되는 제형이에요 약간의 가루날림은 있지만 크게 신경쓰일정도는 아니었고 발색력도 좋고 지속력도 좋았습니다!!! \n\n세트로 나온 로즈블러 팔레트랑 아주 잘어울렸어용",
    "text59": "은은한 로즈 핑크 빛이 가을·겨울 감성과 딱 어울려서 손이 자주 가요. 부드러우면서 단단한 제형 덕분에 발색은 선명하게, 그러나 얼굴 위에서는 차분하면서 생기 있게 올라와 정말 만족스러웠어요 ! 베이지 베이스에 따스한 누드톤이 더해진 포근한 색감이에요!!",
    "text60": "릴바레 블러셔가 그렇게 유명하길래 못참고 사버렸다,, 소문대로 발색도 너무 좋다!! 그렇기에 다른 색도 몽땅 사버리고 싶다,,, 😍😍 하지만 이 색은 로즈블러라는 이름에 생각보다는 쿨한 색상이 나오니 웜톤은 조심하도록,,,,",
    "text61": "매장갔다가 세일도하고 찾던 색이어서 구매했어요!\n\n브러시로 바르니까 물들듯이 발려서 좋았습니당\n발색이 좋지않다라는 리뷰도 있는데 저는 나름 잘 됐어요!\n색이 카메라엔 잘 안담겨서 두번째사진은 실물에 가깝게 \n색보정을 조금 했습니다\n얼굴에는 저 색보다 조금 더 웜하게 올라가요!\n딱 제가 찾던 답답하지 않으면서 뉴트럴한 컬러여서 잘 쓸것 같습니당! 👍👍",
    "text62": "발색이 쎈 편은 아니라서 화장초보라면 추천합니딘\n갈웜뮤트한테도 잘 맞고 근데 흰끼돌아서 피부가 어둡다면 발색이 잘 안보일수도 있어요 \n다이소 브러쉬로는 색이 안나와서 좋은 브러쉬로 바꿨더니 잘나옵니당\n아 처음에 딱 사서 포장 뜯으면 이뻐서 기절할수ㅇ도 있으니 주의하시길",
    "text63": "제가 기대를 너무 많이 한건지... 발색력에서 상당히 실망을 느꼈던 제품이에요 색 자체는 웜톤이 딱 쓰기 좋은 톤 다운 된 로즈 베이지 색상인데 뺨에 올리기만 하면 발색이 너무 안올라와요... 몇번을 더 발라봐도 거기서 거기고..🤔 손등에 발색하면 잘 되는데 얼굴에 올리기만 하면 실종되네요 \n가루날림은 거의 없다고 느꼈어요",
    "text64": "제가 기대를 너무 많이 한건지... 발색력에서 상당히 실망을 느꼈던 제품이에요 색 자체는 웜톤이 딱 쓰기 좋은 톤 다운 된 로즈 베이지 색상인데 뺨에 올리기만 하면 아무 색도 없는... 몇번을 더 발라봐도 거기서 거기고..🤔 손등에 발색하면 잘 되는데 얼굴에 올리기만 하면 실종돼요ㅠㅠ 가루날림은 거의 없다고 느꼈어요",
    "text65": "좋아하는 유튜버 분들이 이 컬러를 지속적으로 자주 사용하시길래 구매했어요. 얼굴에 발랐을 때 컬러감이 확실히 올라가고 분위기 있어보이게 해줘서 좋더라고요. 피부톤 밝은 분들 어두운 분들 다 어울릴 거 같은 블러셔였어요. 파우더 타입이라 촉촉함은 없지만 그만큼 지속력은 좋았어요. 블러셔 많이 구매하는데도 이 제품에 손이 잘 가긴 하더라고요. 색조 맛집 릴리바이레드 인정합니당.  전체적으로 발라주어도 불타는 고구마 안되어서 좋았어요. 가루날림은 중간 정도인듯 해요!",
    "text66": "첨에 릴바레 가을 느낌으로 블러셔와 팔레트기 출시되어.. 로즈 컬러가 넘 이뻐서 홀린 듯 결제 \n은근하게 장미향도 난다는… 향이 엄청 진하진 않지만 호불호가 있으려나 몰겠네요 \n가을 컬러지만 분위기 내고 싶을 때 암때나 사용 가능이요 결국 팔레트도 고민하다 샀다능 둘 다 찰떡으로 이뻐욤 가을 웜톤한테 완젼찰떡일 거 같고 전 보웜이지만 분위기 내고 싶을 때 등 가을 겨울 내 잘 바르고 다녔어욤",
    "text67": "갈뮽에게 딱!! 일것 같다는 생각에\n구매했었는데 지금도 잘 사용하고 있어요 :) \n요즘 미지근 팔레트들이 많이 나와서\n레이어링하기 딱 좋은 컬러에요!!!!\n\n로즈블러 색상은 음영메이크업하고 \n너무 잘 어울려서 데일리로 잘 사용하고 있어요!!!\n너무 쨍하지도 않고 흰기가 많이 돌지도 않아서\n차분한 무드로 사용한답니당...😋🩷",
    "text68": "일단 사이즈가 작아서 파우치에 쏙 들어가는게 좋습니다\n제가 블러셔를 처음 사용해봐서 그런건지는 모르겠지만 한 번 색을 입혔을때 많이 티가 나지는 않았습니다\n그리고 틀이 하트모양이라 그런지 저는 브러쉬에 블러셔를 묻히는게 조금 어려웠어요",
    "text69": "저는 봄웜이지만 릴바레 가을 신상으로 나온 로즈블러랑 로즈다이얼 둘 다 완젼 대만족해서 둘 다 가을 내내 젤 잘 썼어요 \n둘 다 발색력도 최고고 가을 분위기 내기에도 너무 괜찮았어요 너무 색이 진하거나 과하지 않아서 잘 쓴 듯 \n가루날림도 거의 없고.. 게다가 플로럴한 향까지.. \n치크 블러셔로 로즈컬러 찾으시는 분께 추천합니다",
    "text70": "일단 바로 눈에 보이는 하트 패키지,,, 넘 귀여워서 안 살 수가 없었구요ㅠㅠ 뮤트, 로즈, 베이지 색감 이런거 처돌이인 저는 아주 만족하는 색감입니다!! 단독으로 발라주어도 예쁜데 다른 블러셔들과 섞어서 올려도 분위기 있어요! 가을 겨울에 너무 잘 어울리는 블러셔 같아서 만족합니다!!",
    "text71": "블러셔가 뽀용하게 올라오거나 색감이 확 도드라져서 생기!! 이런느낌 말구 \n은은하게 눌러주듯 생기있는 느낌 원한다면 추천!\n채도낮은 로즈-베이지 컬러\n웜톤,미지근톤 메이크업에 거의 잘 어울림\n특히 음영메이크업과 찰떡\n\n너무 밝은 피부보다는 22호피부부터 더 어두운 피부들에 잘맞을둣!!",
    "text72": "로즈 블러 같은 경우에는 로즈 음영 메이크업에 하려고 구매한 제품임..\n\n왜냐면 저런 컬러는 없는 것 같은 느낌이라서...? 히히\n\n그래서 일단 냅다 구매해버렸어요 키키\n\n로즈 블러 너무 예쁘고  사실 이구 섀도우 베이스로도 사용해도 예쁠 것 같아요!:->",
    "text73": "제가 사용해본 블라셔중에 모공부각도 없고 지속력과 발색력도 좋으며 과하지 않게 발그레해지게 해주는 제품으로 도대체 가격이 왜 이가격이야? 너무 저렴해 ❤️🧡💛💚💙💜 열일하느라 유분기 잔뜩 올라온 상태로 수정화장없이 7시간지난 상태 사진 찍어봄:)",
    "text74": "로즈다이얼 팔레트랑 같이 구매했어요\n가을가을 너무 이쁜 색상\n색도 잘 올라왔어요\n근데 사진엔 마치 안바른거 같지만..ㅡㅡ\n원래 진하게는 바르지 않아서..\n근데 메콥하고 밥먹구 차마시고 집에 와서 찍었는데 \n좀 날라가긴 했어요\n그래도 색상 정말 가을가을 이쁩니당~^^",
    "text75": "박스에서부터 향이나서 첫인상좋았어요\n화장품향이아니라 무슨 향수같아요...플로럴우디향이라네여\n요즘잘쓰는건 vdl 페이보릿라벤더인데 같은라인의 라이크베이지가 웜톤용으로나온건데 오히려 로즈블러가 더 이계열웜톤용같아요 색감은확실한데 차분하고 볼에올렸을때 탁하지않은 분위기있는 블러셔입니다",
    "text76": "끄앙 컬러 보자마자 반해서 구매햇습니다! 전 홍조가 잇어서 붉은기 잇는건 거의 안쓰고 뽀얗거나 웜톤컬러 위주로 써주는데 요컬러는 적당히 가을스럽고 뽀얀느낌도 살짝잇으먄서 또 너무 유치한 컬러가 아니여서 맘에들어요 가을신상으로 딱 어울리는 컬러♥️\n\n패키지 포장도 은근 튼튼하고 잘해놧더라구요! 가을에 잘 쓸것 같습니다~~이번 릴바레 신상들 다 이뻐용ㅎㅎ",
    "text77": "개좋음 갈원 딥 ㄱㄱ 당장 사셔야하는 블러셔1등제품임니더 당장 ㄱㄱ",
    "text78": "가을에 레알 굿!!! 볼따구 상콤하게 구워주기 정말 좋아연",
    "text79": "진짜 너무 예뻐서 포인트로 치크 넣기 전 얼굴에 베이스용으로 발라주기 딱 좋아요.. 무조건 재구매할거임",
    "text80": "진짜 색상이 자연스러워요. 저는 볼하고 눈덩어리에 바르고 있습니다. 생각보다 양이 적어 보이는데 오래 쓰는 거 같애요. 시간이 지나 지날수록 더 얼굴에 자연스럽게 착 달라붙는 거 같애요. 다음번에는 다른 색상도 한번 구매해 보고 싶네요.",
    "text81": "색:연출 사진에서는 차분한 로즈베이지처럼 보이는데, 23호 피부톤 본인에게는 라이트한 웜핑크빛으로 올라옴. 개인적으론 좀 홍조같아 보여서 피부 밝은 친구에게 줬는데 그 친구에게도 차분한 정도까지의 느낌은 나오지 않았음.\n제형:너무 건조하지 않고 딱 좋은 파우더리 제형. 제형 너무 마음에 들어서 다른 색 하나 더 샀음.\n\n결론:제형 너무 좋으니 잘어울리는 색 찾아서 꼭 사시길. 개인적으로 로즈블러는 홍조인에게는 다소 비추",
    "text82": "발색-23호 피부톤에도 충분히 발색 잘 올라와요.\n색상-따뜻한 핑크계열. 홍조인한테 단독으로 바르긴 좀 이상해요.(홍조랑 섞여서 홍조 제곱한것같음) 베이스블러셔랑 같이 쓰는게 나음.\n+필리밀리 미니퍼프가 딱 들어가서 같이 쓰기 너무 좋아요 ㅋㅋ",
    "text83": "가루 날림이 전혀 없는 블러셔 입니다 그래서 따로 양 조절을 하지 않고 브러쉬에 뭍혀서 바로 올려요\n저는 블러셔를 진하게 하는 걸 좋아하는데 릴바레 블러셔는 은은하게 올라가서 여러 번 덧칠해서 발라야 했어요\n\n패키지는 블러셔 중에 제일 이뻤어요 (양각 지워질 때마다 마음이 너무 아파ㅠㅠ)",
    "text84": "가을 뮤트는 무조건 사야하는 릴바레 로즈블러 블러셔!\n패키지부터 너무 예뻐서 고민도 별로 안 하고 바로 산 제품이에요\n웜쿨 상관없이 뉴트럴하게 사용할 수 있어요\n하지만 볼터치를 진하게 화장 하는 걸 좋아하는 제겐 발색이 너무 연하다고 느겼습니다😂 근데 계속 겹겹이 쌓으면 색도 점점 올라오고 가루날림도 적어요 그래서 만족합니다😍",
    "text85": "로즈 블러 제품명 진짜 잘 지은 것 같아요 고급진 로즈 엠엘비비 색입니다 ㅎㅎㅎ 차분해 보이고 싶을 때 레이어드 하려고 샀어요",
    "text86": "발색 짱이쁘고 갈웜뮽한테도 강추! 근데 홍조 있는사람들은 2번만 레이어링해도 발색 찌이인 해지니 조심하시길",
    "text87": "발색이랑 지속력이랑 다 좋은데 상자가 너무 안열림,,, 열다가 손가락에 상처나고 걍 가위로 상자 뜯어서 개봉박do 제품 안깨지게 하려고 상자 안쪽에 골판지 같은거 넣어논거 이해는 하는데 뽁뽁이로 해줌 좋겠음,,",
    "text88": "제 톤에 생각보다 푸르딩딩하게 올라와서 자주는 안쓰고있어요! \n3CE 누드피치랑 비슷한거같았는데 보다보니 완전 아님",
    "text89": "사진에 잘 안보이긴 하는데 생각보다 흰끼?가 많이 도는거 같아요! 좀 여러겹 발라야 티가 날거같네여..",
    "text90": "맨 위가 로즈블러에요!\n아래는 에뛰드 핑크아카이브, 맨 아래는 페리페라 집밖은위험해 \n\n\n이 제품이 가장 누디한 약한코랄베이지?  느낌이에요 \n베이스로쓰기도 좋고 \n가을뮤트톤은 이것만써도 좋아요",
    "text91": "케이스 예쁘고 블러셔 색상도 예쁘네요. 무난무난하고 좋아요~",
    "text92": "블러셔 원래 잘 안쓰는데 팔레트랑 같이 세트로 구매해봤더니 너무 잘 어울리고 좋아요!! 무난 색깔이라 아무나 잘 써도 잘 어울릴듯 합니다!",
    "text93": "언니가 쓰는데 진짜 예쁘더라고요..🩷 발색도 잘되고 무엇보다 지속력이 진짜 좋은 것 같아요 아침에 바르고 저녁에 확인해도 아침에 발랏을때랑 상태가 똑같아서 너무 놀랏어요",
    "text94": "냄새 괜찮고 제품자체도 나쁘지 않아요.\n무난하게 사용하실 것 같아요.",
    "text95": "이거 색깔 너무 이뻐요!!\n차분한 로즈색깔좋아하면 그냥 무조건 추천입니다 \n발색도 잘돼요",
    "text96": "너무 이뻐서 만족합니다.\n다시 쓸지 안 쓸지는 변색 여부에 따라 다르겠지만 이 상태 그대로 간다면 나중에 재구매 할 것 같아요.",
    "text97": "증말 이쁨미다 지속도 오래 가구 색도 이쁘고 아주 그냥 다해유🫶🏻",
    "text98": "진짜 색이 너무 이뻐요 .. 밝은 22호 가을뮤트 소프트톤인 제 기준으로는 화사한 파스텔 핑크 컬러로 발색되는데 너무 이뻐요 ㅠㅠ 화사한 표현하고싶을때 자주 씁니다 ! 갓릴바레.. 진짜 최고",
    "text99": "가을 느낌 블러셔~\n로즈다이얼 팔레트랑 너무 잘어울려서 구매\n진짜 색상이 너무 이뻐서 \n휘뚜루마뚜루로 쓸 수 있는 색상~\n고구마 느낌 아님~",
    "text100": "너무너무예쁜웜톤로즈블러셔\n곱고 뭉침없고 지속력좋아요\n비누향수향기가 은은하게 나고 케이스크기도 적당해요\n색이잘쌓여서 많이올리면 차분한느낌이 떨어져요\n옅게 바르기 추천🌹",
    "text101": "릴리바이러드 러브빔 치크 케이스부터 하트라 넘 사랑스럽고 색감도 넘ㄷㆍ 예뻐요",
    "text102": "가격대비 좋은품질\n예쁜색상 고급진분위기의 색상이에요\n기똥차게 잘만들어내네요 릴바레",
    "text103": "생각보다 저한테 안어울려서 속상해요ㅜㅜ\n이쁘긴 이쁜데.. 저한텐 워스트",
    "text104": "넘 이쁜 컬러에요 톤다운된 핑크에 브라운 한스푼 넣은 이쁜 컬러ㅠㅠ🤎🤎요즘 잘쓰고 잇어용ㅎㅎ가격도 저렴하고 가을에 딱인 컬러라서 꼬옥 추천합니당~!!",
    "text105": "21호 가을뮤트 소프트톤인 저에겐 이쁜 뽀용항 파스텔 핑크 컬러도 발색 됐어요 !! 완전 추천 !!!!",
    "text106": "저한테 탁해요,,이쁘게 로즈로즈할줄알았는데 확 얼굴이 구워지는 느낌이라 섀도우베이스로 사용합니다",
    "text107": "진짜 가을타입 블러셔랑 비교하면 되게 밝지만 블러셔에 힘뺄때 사용하기 괜찮아요 컬러는 로즈까지 가려다 말은 핑크 느낌? 피부에 올렸을때 질감도 괜찮고 케이스 귀여워요",
    "text108": "원래 채도 강한 블러셔 썼었는데 이거 쓰니까 확실히 뽀용한 느낌이 들어요!\n첨 열어봤을때 색이 생각보다 옅어서 발색이 잘 될까 했는데 막상 화장한 얼굴에 올리니까 잘 보였어요",
    "text109": "일단 캐이스가 하트라 너무 러블리하고 좋아요. 굿이에요 굿굿",
    "text110": "색조는 역시 깔맞춤이죠?ㅎㅎ\n세트여야 완성됩니다 :)\n색이 너무 고급진 레드로즈브라운이에요",
    "text111": "다가오는 가을 겨울에 쓰려고 매장 발색해보고 구매했어요\n약간은 차분한데 이쁜 쿨컬러",
    "text112": "뮤트한게 너무 이뻐요 학교 갈때 써도 너무 좋은데 제 브러쉬는 발색이 잘 안되더라고요ㅜ",
    "text113": "생각보다 밝게 발색돼요 가루날림은 조금 있는 편이지만 블러리해서 예뻐요",
    "text114": "아 이거 진짜 제 최애 블러셔!! 색도 너무 이쁘고 발색도 잘되고 가성비도 갑!!",
    "text115": "엄한 장미색이 아니라서 이쁘고 발색이 적당히 올라와서 더워보이지 않는 블러셔예요\n볼이 블러처리한 것처럼 뽀샤시해지고 저는 쿨톤인데 미지근러버라서 쿨한 블러셔 위에 조금씩 올려주는데 진짜 이뻐요\n화장품이 많아서 친구줬는데 옛날사진보다가 이거 쓰고 찍은 사진이 잘 나와서 다시 또 살려구요!",
    "text116": "이거 9월 올영세일때 팔레트랑 같이 충동구매했는데 너무 잘 샀어요!!! 충동구매한 자신을 칭찬합니다 색깔 너무 이뻐요 제가 써본 블러셔 중에 색 잴 이뻐요 진짜ㅜㅜㅜ 갈웜이면 당장 사셈 존 이쁨 내 친구도 이거 삼 진짜 색깔넘마음에 들어요 고만하지말고 사세요 이걸 산건 아주 잘한일입니다",
    "text117": "고민하다가 샀는데 너무 이뻐요 저 릴바레 신상 나온거 블러셔 팔레트 립 다 샀는데 아직 블러셔밖에 안썼지만 블러셔 색도 넘 이쁘고 발색도 잘 되요 갈웜 찰떡템 이번 릴바레 신상 너무 이뻤어요 처음으로 갈웜맘을 딱 저격했어요 제가 갈웜이거든요 히히 넘 이뻐요ㅛ 모두 사주세요 가을웜 무조건 구매 ㄱ ㄱ",
    "text118": "올리브영 할인행사 할 때 구매하니 가격도 적당하고 색상도 자연스러워서 자주 애용하고 있어요. 볼에 사용해도 되지만은 눈 화장할때 사용해도 은은하게 예뻐져요. 생각보다 오래 사용하는거 같습니다. 숫자가 보여도 양이 제법이네요.",
    "text119": "진짜 색 개개개이뻐요 웜쿨 상관 없이 누구나 이쁘게 올라갈 거 같아요 다만 발색이 너무 잘돼서 양조절 잘 해주는게 좋아요",
    "text120": "쿨인데 좀 웜한걸 쓰고싶어서 샀는데 제 피부가 어두워서 좀 불탄고구마 같았어요 피부 하얀 사람이 바르면 진짜 이쁠 거 같아요 색 자체는 진짜 이뻐여",
    "text121": "팔목에는 예뻤는데 볼에 올리면 생각보다 어두워요 쉐딩용 블러셔로 쓸 거같아요",
    "text122": "너무 예뻐요 고민할 필요 없습니다\n뮤트가 잘 받으면 무조건 사세요 가루날림 거의 없구요 갈웜색에 핑크 두방울 섞은 느낌이에요 하트 케이스 너무 귀여워요 딱 바르자마자 육성으로 예쁘다고 소리 질럿습니당..",
    "text123": "색상 진짜 이뻐요\n매번 핑크빛블러셔만 사서 좀 웜한 색으로 사봤는데 넘 맘에 듭니당",
    "text124": "예버여 많이 발색해야 색이 좀 올라와서 은은하구 이쁜용 냄새도 조음",
    "text125": "릴리바이레드 러브빔 치크 로즈블러 쓰고있어요.. 가을뮤트에 사용하기 좋아요..",
    "text126": "너무이뻐용.. 뽀용뽀용하니 귀여움! 여러번 덧 발라야 색감 살아나유",
    "text127": "릴리바이레드 하트블러셔 로즈블러 써봤더니 색이 너무예뻐요.. 가을뮤트나 데일리 쓰기 좋아요.. 하트블러셔 추천합니다.",
    "text128": "하트모양 블러셔 너무 귀여워요 ㅠㅠ 가루날림 적고 로즈블러 색상 짱이뻐요",
    "text129": "브러쉬로 발라봤는데 색이 잘 안 얹어져서\n색감을 조절하기에 편해요 너무 진하지 않아서\n웜톤인데 무난하게 잘 어울려요~^^",
    "text130": "발색력도 좋고 컬러도 마음에 들었어요 발림성도 부드러워서 좋았어요\n지속력은 보통 이에요! 봄웜/갈웜 분들께 추천 드려요❤",
    "text131": "요즘 꾸준히~~~ 사용 중인 블러 치크에요~\n쌓아 올릴수록 이뻐요 텍스처가 부드럽고 고와서 블랜딩하기에도 좋고 \n다른 컬러랑 레이어드로도 사용 중입니다.\n톤 상관없이 두루두루 쓰기 좋은 컬러감이에요~",
    "text132": "로즈블러 구매 후기\n\n라벤터블러 구매해서 만족감이 커서 다른 색상도 구매 해봤어요\n피부표현 너무 맘에 들어요~ 적당한 발색도 딱이에요^^",
    "text133": "섀도우 사면서 블러셔도 같이 구매했어요! 아무래도 세트로 나온 구성이라 그런지 너무너무 잘 어울려요 ㅠㅠㅠ \n근데 하트모양이라서 보관하기가 너무 어려워여 그래도 귀여워서 만족합니다 ㅎㅎ 발색도 예쁘고 자연스럽게 잘 붙어있어요!!",
    "text134": "분위기 그윽한 로즈 색상이에요! 가루날림도 심하지않고 가을동안 잘 사용하게 될 것 같습니다.",
    "text135": "아기 엉덩이로 만들어주는 블러셔!!\n웜쿨 상관없이 바르기 좋은 컬러에요\n은은하게 단독으로 또는 믹스해서 포인트 주기도 좋고\n케이스에 비해 색감이 너무 좋아요 ㅋㅋ",
    "text136": "그냥 흔한 블러셔 색깔이라 손이 잘 안 가요.\n갈웜보단 여뮽에 가까운 느낌",
    "text137": "가을뮤트 추천색상이라 사봤는데 생각보다 여쿨 느낌나요 여쿨메컵에서 갈뮤로 넘어갈 때 사용하기 좋은듯",
    "text138": "한 달 후기 쓰는 시점에서 본 로즈 블러는 더더욱 아름다운 존재였어요. 라벤더블러 먼저 써보고선 모든 면에서 아낌없이 좋아 로즈 블러도 산 것이었는데 로즈블러 안 샀으면 큰일날 뻔했어요. 로즈 블러로 새어나온 혈색 밴 붉은기가 붉은 꽃잎을 연상시켜 정적인 공간에서도 속수무책 사로잡아요. 색감이 정말 차분하고 농밀해요. 그렇게 자리잡힌 혈을 두 눈매와 번지게 이어주면 감탄을 자아내요. 오랜 내 감동 지킨 로즈블러. 아아 하나 더 사야 되나 진지함...",
    "text139": "러브콜 에디션 중 라벤더 블러를 먼저 구매했고, 이후 너무나도 만족스러웠어서 로즈 블러도 결국엔 가지게 되었네요. 올영 포인트로 싹싹. 색감이 부드럽고 잔잔하면서 얼굴 혈색을  싸악 놓치지 않아 매력적이에요. 힌스 어니스티랑 같이 써도 이쁘고 다 해요. 어느 순간 그윽함이 무르익어요. 릴리바이레드 블러셔가 이렇게 좋았나 싶을 정도로 질적인 면에서도 괜찮았어요. 블러셔 열면 쏟아져나오는 향마저도 소중해요.",
    "text140": "뭔가 이런 로즈베이지같은 블러셔가 없기도 하고 리뷰나 유튜브에서만 봐도 이 로즈블러가 다들 너무 예쁘다고 해서 구매해 봤어요! 근데 진짜 색감도 과하지 않고 웜쿨 상관없이 누구나 바를 수 있을 것 같은 색이었어요! 그 전부터 라벤더 블러도 정말 잘 쓰고 있었는데 웜톤 화장하거나 파데프리 메이크업할 때도 정말 잘 쓸 것 같아요!!\n(위에서부터 라벤더블러, 로즈블러)",
    "text141": "이 제품은 봄웜톤분들이 가을 느낌 내고 싶을 때, 가을웜톤분들이 봄 느낌 내고 싶을 때 바르면 딱 좋을 블러셔라는 인상이었어요! 생각했던 것보다는 명도가 높고 코랄 빛이 돌아요! 다른 블러셔들과 비교샷 함께 올립니다! 뮤드의 로지브리즈, 페리페라 맑게 물든 선샤인 치크 17호 인간가을해 컬러예요!",
    "text142": "로즈블러 너무 예뻐요. 은은하게 볼을 물들여 주네요. 다른색도 사고 싶네요!",
    "text143": "발색 너무 잘되고 뽀용하고 예뻐요\n웜 쿨 가리지 않고 사용할 수 있을 것 같아요\n사진보단 좀 더 쿨해요",
    "text144": "발색해보고 예뻐서 걍 삿어욤 ㅎㅎ\n갈웜 블러셔 그러던데 봄웜이 써도 괜찮은 색 같음",
    "text145": "뭔가 너무 많이 하면 답답해 보이는데 살짝살짝 하면 이뻐요 봄웜병 걸려서 홀린듯이 사버린건데 다른 블러셔랑 섞어 써도 너무 이쁘고 그냥 넘 이쁨 지속력은 잘 모르겠음",
    "text146": "릴리바이레드 치크 평소에 잘 쓰고 있었는데 우연히 인스타에서 이 제품 발색 올라온 거 보고 홀린 듯이 구매했어요 역시나 발색 짱짱하고 너무 옙버요 블러셔는 릴바레인 듯 디자인도 예뻐용 가을 내내 잘 쓸 거 같아용",
    "text147": "일단 케이스 ㄹㅇ예뻐요.  발색도 좋고 지속력도 나쁘지 않아용 잘쓰고있어요.근데 향이 너무 제 스타일이 아니라 별하나 뺐어용..",
    "text148": "시험기간이라 화장을 안해서 아직 한번밖에 안 써봤긴한데 컬러도 너무 예쁘고 가을웜한테도 잘 어울려요!\n포장도 예쁘고 릴리바이레드 완전 애정하는 브랜드 될 것 같아욕😘😘",
    "text149": "진짜 이뻐요 컬러도 핑크핑크해서 이쁩니당 지속력 나쁘지 않아용 너무 맘에 듭니다 다들 사세용❤️❤️",
    "text150": "은은하게 올라오는 색이 적당히 생기 있어 보이고 귀여운 느낌이예요",
    "text151": "요새 블러셔 이거 밖에 거의 안쓰는거 같은데 색상도 마음에들고 아주 잘 사용 중이예요 :-) 채도가 높지않아서 마음에 듭니다!",
    "text152": "블러서 매장에서 보다가 맘에 들어서 샀는데 요새는 거의 이거 밖에 안쓰는것 같아요 :-! 예쁘게 잘 사용하고 있습니다",
    "text153": "차분한 핑크여서 요즘 잘 쓰고 있어용 양조절 잘못해서 조금 많이 발라도 그렇게 안 진해져서 오히려 좋은 거 같아요\n\n 3ce 모노핑크 조금 발랐을때 색감이랑 비슷한 것 같아요",
    "text154": "용기가 넘 귀엽고 무난한 색상이라 퍼스널컬러 상관없이 무난하게 쓸 수 있는 템인 것 같아요!\n쉽게 용기가 부러진다는 말도 있던데 항상 파우치에 넣어 다니는 전 아직 멀쩡합니다!",
    "text155": "아직 볼에는 발라보지 않았으나 손등 발색만해도 장바구니에 넣고싶음 색상입니다 케이스가 50프로 차지하긴 했어요 발색도 잘되고 텁텁함없이 부드럽게 발색됩니다",
    "text156": "신상 요정 쏘미입니다 ₍ᐢ.ˬ.ᐢ₎\n\n아마 8월 28일에 온라인 런칭이고 전 팔레트랑 블러셔 세일 전에 구매했어요 \n지금 제 지갑은 울고 있지만 ,, 전 괜찮아요 .. 😂\n\n☎️ Love Call Edition ☎️ 리뷰 시작 ❤️\n\n블러셔 2개 전부 샀어요\n입자가 매우 고와서  브러쉬로 바르면 가루날림 있지만 🥺🥺 \n색상은 엄청 예뻐요 :)\n가을웜 분들께 추천드리는 색상이에요 🙌🏻\n\n이번에도 세일때 혜택 엄청날것 같아요 \n전 미리 샀지만 만족합니다 🤎💜 \n\n도움이 되셨다면 ' 도움이 돼요 ' 한번씩만 부탁드리고 제 리뷰 봐주셔서 감사해용❤️",
    "text157": "저는 투명한 메이크업 좋아하는 편인데 제가 쓰기엔 좀 진했어요 채도가 좀 높달까 근데 예뻐요 어울리는 분들이 쓰시면 예쁠듯",
    "text158": "지속력도 좋고 발색도 좋아요 컬러도 가을뮤트한테 잘 어울리는거 같아요",
    "text159": "쿨톤에겐 톤그로이지만 발림성좋고 지속력도 좋은 블러셔인듯",
    "text160": "친구꺼 대리구매했어요 색은 로즈핑크?살짝 머스키한색이구 릴바레는 가성비가 좋아서 자주 쓰고있습니다 조아요",
    "text161": "발림성도 부드럽고 색상도 자연스럽고 이쁘고 지속력도 좋아요",
    "text162": "블러링 좋고 색감 좋음 맘에 들어요! 다 쓰면 재구매 하려구요! ㅎㅎ",
    "text163": "뉴트럴톤분들한테 어울릴거같아요\n얼굴에 올렸을때 생각보다 핑크끼 돌아요\n가루날림 있어요👎",
    "text164": "이거진짜 개이쁨!!! 봄웜 블러셔로 유명해서 샀는데 진짜 뽀용하고 색도 너무 이뻐여..",
    "text165": "웜인 분들 베이스로 찰떡인 색깔입니다\n딱 발랐을때 자연스럽게 올라오면서 넘 이뻐요",
    "text166": "약간 뉴트럴한 느낌?? 제가 잘못 바르는건지 몰라도 제가바르면 약간 여쿨 느낌나서 손 잘 안 가요ㅜ그래도 색은 이뻐요",
    "text167": "색이 별로 안찐해서 베이스로 깔아주기 좋아요 평소 쓰는 블러셔들보다 이거 쓰고 포인트 블러셔 얹으면 좀더 뽀용한느낌인것같아요!",
    "text168": "와 이거만한거 없다 진짜 하나 다 쓰고 재구매각이다 단종 되면 안돼여여ㅕ",
    "text169": "릴바레 로즈다이얼 키보드랑 쓰려고 샀어요!!\n저렴한 블러셔중에선 가루날림도 크게 없는것같고\n색도예뻐서 좋아용",
    "text170": "갈웜이랑 많이 쓰길래 구매해봤는데\n나쁘지 않게 잘 쓸 것 같아요",
    "text171": "라벰다써보고 좋아서 로즈도 구매했어요 컬러이쁘고 퀄도 좋고 톤에 상관없이 잘 어울려요",
    "text172": "오랜만에 치크를 사보았어요  \n은은한 컬러감이 생기있어 보여 좋아요  \n발색력도 만족스러워요~",
    "text173": "가을에 쓰려고 구매했는데 적당한 화사함때문에 더더 맘에 들어요!!\n홍조가 있어서 항상 짙은색들은 사용을 못하는데 로즈블러는 톤다운된 로즈베이지색 느낌이라서 적당한 혈색 주기에 좋아요!!\n그리고 가루날림이 많이 없어요",
    "text174": "많이 가을가을 하지 않고 봄웜이 발라도 차분하게 예뻐요 가루 날림도 없고 조아요",
    "text175": "⭐️04 로즈블러⭐️\n\n🚓 한줄평\n-가을웜안사면개손해\n\n🚒 색상\n-딱 보이는 색으로는 브라운 오렌지 느낌인데요...\n볼에 올리면 훨씬 자연스럽게 발색 됩니다...(본인 가을뮤트)\n\n🚌 발색\n-발색이 시원시원해서 맘에 들어요 ㅎㅎ\n발색력 진짜 좋습니당 양조절 해서 써주세요!\n\n🚐 지속력\n-지속이 엄청 오래간다 정도는 아녀도 꽤나..? \n오래 가요 그래도 학교에서 점심 전 까지는 잘 버티는 것\n같아요\n\n🛻 그 외\n-가격도혜자임",
    "text176": "제가 좋아하는 블러셔중 발색도 좋고 뽀용하게 올라오는 블러셔다보니 너무 만족스러워요 👍🏻\n\n다음에 다른 색상도 다양하게 구매하고싶네요 \n블러셔는 한색만 있으면 아쉬우니까 다양하게 사서 \n레이어드해서 쓰기도 하고 튀는 색상을 구매하면 단독으로 사용도 하는 중인데 여러 색이 있으니 고르는 재미도 있고 매번 화장할때마다 다르게 하니까 너무 좋더라구요 \n\n가루날림이 없는건 인정 ! 섀도우부터 다양하게 다 구매해서 사용해봤었는데 릴리바이레드 제품은 가루날림이 없어서 자주 손에 가더라구요 ~\n\n발색력도 뛰어나고 좋아서 저는 너무 만족하면서 사용중이예요 릴리바이레드 제품을 많이 구매했지만 발색력이랑 지속력 그리고 가루날림이 없어서 구매하는 거같아요 :) \n\n다음에도 또 구매하려구용 !! 패키지도 귀여워서 좋네요",
    "text177": "아니 진짜 너무 예뻐요\n리뷰에서 발색이 약하다는 말이 있어서 걱정했는데\n지금 꾸준히 사용해본 결과\n발색도 생각보다는 덜 약하고\n여러번 올려주면 색이 쌓이면서 예뻐져서\n발색은 걱정할 게 못 될 듯? \n색도 뉴트럴하면서 촌스럽지 않아서 아주 잘쓰고 있어요\n부드럽고 살짝 훌렁한 브러쉬 쓰면 예쁘게 발림!!",
    "text178": "릴리 블러셔들 진짜 발색은 최고인거같아요 \n이런 뮤트한 색상치크들은 발색 영 맘에 안들었는디 \n얘는 한번 올려도 똭! 치크햇다! 티나요 ㅎ\n다만 색상이 조금만 더 붉은기가 있음 어떨까~ \n개인적인 바램입니다 여튼 웜톤인척하는 쿨톤인데 \n찰떡이에요",
    "text179": "컬러감이 밝다기 보다는 톤 다운 되어 있어서 분위기 있어보여요! 로즈톤이라서 로즈 계열 음영 아이 메이크업에 발라주면 잘 어우러지고 만족스러웠어요. 가루날림은 브러쉬로 발색할 때 약간 있고 컬러감이 확실한 편이라 지속력이 좋게 느껴지더라구요. 하트 모양 패키지를 그렇게 좋아하진 않지만 볼수록 기분 좋아지긴 하더라구요! 다예님이 꾸준히 인생템처럼 사용하시길래 저도 구매해봤는데 잘 샀다고 생각합니다! 릴리바이레드 색조 진짜 잘 한다고 느끼게 해준 제품! 로즈 계열 잘 어울리시면 추천합니다",
    "text180": "사실 저랑 어울릴지는 생각안하고\n너무 예뻐서 질렀는데 생각보다 은은하게 잘어울리고 예뻐서\n아주 잘쓰고있어요!\n\n안어울리면 처박아둘생각으로 도박했는데\n아주 성공적이네요^^\n\n가루날림은 적은편이고\n굉장히 뽀용하게 표햔됩니다\n\n하지만 양조절 필수\n촌년방지^^",
    "text181": "피부톤이 밝은 편이라 블러셔 채도가 조금만 높아져도 불타는 고구마가 되는데 이 블러셔는 막 발라도 양조절이 잘 되네요\n피부 모공 부각되지 않고 블러리 하게 발려요!!\n매트해서 살짝 묻혀서 파우더  대용으로 써도 이뻐요\n패키지더 너무 귀엽네용 ㅎㅎ\n컬러가 한눈에 들어와서 더 마음에 들어용",
    "text182": "릴리바이레드 가을 신상 팔레트와 같이 가을 느낌이 나는 보송한 컬러를 찾다가 세트로 구매를 해보았습니다.\n\n요즘들어서 발그레하게 약간의 컬러라도 올리고 싶어지더라구요.\n\n그래서 너무 쨍하거나 발색이 또렷한 색상보다는 은은하게 물들어가는 듯한 그런 컬러들을 사용해보고 싶어서 구매를 해보았어요.\n\n손목에 짙게 발색을 해보니 핑크핑크끼가 보이네요. 색상이 잘 표현이 안되어서 여러번의 발색을 해서 나온색상이나 양볼에 올리면서 조절한다면 그렇게 핑크끼가 진하게 돌지는 않을것 같기는해요.\n\n룩에서 볼때에는 확실히 핑크가 좀더 웜하게 표현이 되었는데 저한테는 어떻게 나올지 궁금합니다.",
    "text183": "일단 디자인이 너무너무너무이뻐요 투명하트 완전 저의 심장을 부셔버림 그리고 갈웜인데 블러셔 뭐사야되나 고민 엄청많이 했는데 이거 보고 바로 꽃혀서 샀는데 엄청 뽀용하게 발색되고 저랑 너무너무너무 잘어울림ㅠㅠㅠㅠ갈웜분들 잘 어울릴 톤다운로즈색!!!",
    "text184": "출시됐을땐 좀 망설이다가 왜 망설였나 생각드는 블러셔\n\n컬러감이 차분한듯 화사한 로즈컬러라 가을뮤트라면 걍 고민하지말고 사세요\n\n뽀용한 컬러감들이 터질듯이 나오는 요즘시장 많이 안텁텁해지고 적당히 차분한 컬러에 발색도 잘 되는편이라 요즘 아주아주 잘 사용중인 블러셔에요!",
    "text185": "🩷라벤더 블러가 넘 예뻐서 로즈블러도 사보았어요.\n역시 잘 샀습니다!\n\n로즈에 회기가 들어가니 뿌우연 느낌이 나요. 이 탁함이 얼굴에 올렸을 때 수채화 물 들 듯이 본피부색과 녹아들어가는 역할을 합니다.\n로즈블러를 바르면 얼굴이 한톤 밝아진 느낌이 들어요.  \n살구빛이 돌면서 귀여운 생기가 올라와요. 수줍게 화사해집니다.\n블러셔 바르면 얼굴이 불타는 고구마처럼 되는 분들에게 추천드려요. 채도를 눌러주는 뮤트함으로 인해 얼굴이 더워보이지 않아요. \n\n🩷사랑스러운 룩을 연출하거나 꾸안꾸 메이크업 할땐 로즈블러를 바르면 예뻐요.\n\n🩷흔하지 않은 컬러라 소장가치 있다고 생각합니다.\n\n💟저의 리뷰가 도움되셨다면 따봉👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n득템을 도와드릴게요💗",
    "text186": "❤️\n릴바레 블러셔 어째 질이 점점 좋아진다?\n뭐... 악마랑 계약이라도 맺음...?\n왜 이렇게 좋냐;;\n🧡\n생각보다 안 어두칙칙하고 아주 예쁜 색임.\n낙엽 색 같음... 너무너무 예쁨.\n진하고 어두운 색이라 나랑 안 어울리지만 그래도 자꾸 바르고 싶음.\n💛💚💙💜",
    "text187": "피부톤이 밝은 편이라 블러셔 채도가 조금만 높아져도 불타는 고구마가 되는데 이 블러셔는 막 발라도 양조절이 잘 되네요\n피부 모공 부각되지 않고 블러리 하게 발려요!!\n매트해서 살짝 묻혀서 파우더  대용으로 써도 이뻐요\n패키지더 너무 귀엽네용 ㅎㅎ\n컬러가 한눈에 들어와서 더 마음에 들어용",
    "text188": "진짜 역대급 컬러인듯요 ㅜㅠ 처음 블러 치크 나왔을 때 엄청 명도 밝은거 걔들은 엄청 피부위에서 시간이 지날수록 뭉침이 심해져서 별로 였는데 그 이후 치즈컬랙션부터는 아주 맘에들어요!\n\n색감도 뮤트 한 편은 절대 아니고 딱 가을에 사용하기 좋은 분위기 있는 컬러에다가 지속력도 훨씬 좋아져서 요즘 잘 사용하고 있음! \n\n로즈블러가 진짜 요물인게 제가 웜톤이라서 그런지 몰라도 데일리템으로 짱입니당! 아주 만족쓴",
    "text189": "많이 바르면 가을뮤트에겐 조금 밝고 채도높게 올라오긴 하지만 적당히 바르명 색감 너무 예쁩니다..,, 릴바레 가을 이렇게 잘 내줄 거냐구요~~!! 너무 붉지도 너무 어둡지도 않게 뮤트한 색감 너무 잘 뽑아줘서 가을인간은 행복해요,,\n\n다만 제가 맥 블러셔를 쓰다가 이걸 쓰면 확실히 지속력이 짧다고 느껴져요! 볼에서 사라져있는 게 보이는,,ㅎ 덧발라주기 필수예요!\n\n♡리뷰가 도움이 되었다면 좋아요 한 번씩 부탁드려요♡",
    "text190": "로즈 블러는 딥한 로즈! \n브릭 로즈컬러에요 (저한테는 ㅎㅎ)\n\n그런데 이먼에 나온 블러셔 두가지 컬러는 모두 약간 너무 채도 낮아서 더워보이는거 아냐?!?!!? 라고 생각이 들 수 있지만 막상 또 그렇지는 않고 은은하면서 딥하게 발색되어서 \n\n부딤없이 분위기 낼 스 있는 그런 컬러감의 블러셔더라구여:->\n\n저는 대 만족하면서 사용하고 있습니다",
    "text191": "릴리바이레드 치크는 가성비 정말 좋은 것 같아요… 사실 디자인이 너무 장난감스러워서 관심 별로 없었는데 이번에 한번 리뉴얼되고 나서 그나마 덜 장난감스러워서 한번 구매해 봤어요 가격도 저렴하고 색도 오묘하니 예뻐서 분위기 내고 싶을 때 사용하곤 합니다 좋아용",
    "text192": "❤️\n19호 피부 기준\n발색 죽이게 잘 되고 진함!!\n꽤나 잘 구운 모닝빵 같은 뺨이 됨!!!\n그리고 블러셔 질 진~~~~~~~짜 좋음.\n체리블러, 복숭블러도 팬 단단한 것이 질 좋다 생각했는데, ㅇㅒ는 덜 단단하지만 결코 무르지 않아 고르고 얇은 발색 가능.\n🧡\n진한 화장 잘 어울려요 -> ٩(•̤̀ᵕ•̤́๑)ᵒᵏᵎᵎᵎ\n그윽한 분위기를 추구해요 -> ٩(•̤̀ᵕ•̤́๑)ᵒᵏᵎᵎᵎ",
    "text193": "무드 키보드 로즈다이얼이랑 같이 쓰려고 러브빔 블러 치크 로즈 블러도 구매했어요!\n역시나 실제 발색도 너무 맘에 들었습니다\n\n로즈 메이크업할 때 웜톤이라면 로즈 블러 쟁이세요~\n미지근하면서도 차분한 핑크라 데일리로 쓰기 좋아요\n\n요것도 무드키보드 로즈다이얼처럼 장미향이 나는 것 같아요!\n\n재구매 의사 있습니다 :)",
    "text194": "📍 요점만 정리\n1. 로즈베이지 색상 (약간 3cx 로즈베이지를 연하게 만든 느낌?)\n2. \"가을뮤트\" 제일 추천\n3. 발색 잘되는 편 (양조절 잘못하면 불타는 고구마 주의)\n4. 홍조 있으면 비추\n5. 제형이 부들부들하게 잘 뽑힘 (저렴이 중에 상위권)\n6. 모공블러 효과 있음\n7. 얼룩덜룩하게 발리지 않음\n8. 재구매 의사 ㅇ",
    "text195": "진짜 처음에 나온 흰끼 가득한 블러셔는 뭉침 대박에다가 가루날림 대박이었는데 치즈 컬렉션때부터 슬금슬금 괜찮아지더니 이번에는 진짜 괜찮네요! 질감이 아주그냥!\n\n요즘 단종된 스마일리 샌드 때문에 보이는 베이지 컬러 섀도우는 가능하면 구매하고 있는데 얘도 비슷할까 ? 해서 구매했는데 많이다르더라구여 ;;^^\n\n저같은 오해 하시는 분 없길바라며 ㅎㅎ\n\n상세페이지색상보다 오렌지 코랄 느낌이 더 강하게 나타나요!\n\n베이지-브라운 컬러라기보다는 코랄뮤트 블러셔 느낌이 강한 편이었습니다~ 홍조 있으신 분은 붉게 올라오실 수 있을 것 같은 컬러감이에요~\n\n일반 매트 블러셔랑 비슷한데 이전에 나온 블러셔들보다 훨씬 부드러워지고 뭉침도 없어짐! 흰끼가 점점 적어져서 그런지 질감도 많이 괜찮아졌어융><\n\n저는 가루날림이 많지는 않았는데, 이건 사용하는 브러쉬에 따라서 크게 차이날 것 같습니당~\n\n아 근데 색상 이쁘긴 해서 가을뮤트톤이신분들이나 봄웜톤이신데 피부톤 어두우신분까지 소화가능하실 듯 해용!",
    "text196": "봄라 블러셔라고 하긴 했지만 가을뮤트가 쓰니 생기있게 마무리되는 것 같습니다!! 릴바레 이제 가을도 챙겨주는 거냐며 엉엉 울 뻔 했어요.. 이번년도 fw 신상들에 가을웜인 진짜 눈물 흘리는 중🥹\n\n지속력은 좋은 편은 아닙니다! 가루블러셔라 그렇겠지만 맥의 웜소울을 쓰던 저로선 지속력에서 쬐끔 아쉬움이 남았어요!\n\n색감은 로즈블러 그잡채!! 가을이라 블러셔를 강하게 안 해서 색감이 제대로 남은 사진이 없네요,, 추후에 생긴다면 추가해두겠습니다 하지만 색감 이뿐 건 반박 불가..\n\n🤎리뷰가 도움이 되었다면 좋아요 슬쩍 부탁드려요🤎",
    "text197": "쿨톤인 저에게 조금 웜한 감이 있긴 했지만 색조 맞춰서 아이와 립 메이크업 하면 괜찮았어요\n그래도 흰기 낭낭한 쿨톤 블러셔랑 살짝 섞어서 올렸을 때 저한테는 더 잘 맞았던 거 같아요\n은근 발색이 진해서 작고 조금 몽뚱한 브러쉬로 바르시는 분들은 주의 하셔야 할 것 같아요 한쪽에만 진하게 발리기도 해서 !\n약간 후들후들한 브러쉬로 바르면 뽀얗게 블러한거 처럼 이쁘게 발랴용 ~~\n이쁘니까 가을 블러셔로 아주아주 추천합니당 !!!!!",
    "text198": "릴리바이레드에서 새로운 블러셔가 출시됐길래 구매해봤는데 올 가을 겨울에 분위기 있게 바르기 좋을 것 같은 제품이라서 후기 남겨봅니다!\n\n발색 : 원하는 양보다 더 선명하게 발색이 되어 다소 양조절을 잘 해서 얹어야할 것 같습니다. 잘못하면 불타는 고구마가 될 수 있어요❤️‍🔥🔥 그것만 조심하면 색상은 아주 예쁩니다. \n\n색상 특징 : 말린 장미의 핑크 느낌이고 그렇게 쿨하지 않아서 핑크 잘 받는 봄라인 제가 쓰기에 그윽하게 쓰기 좋았어요!\n\n블러셔가 모공을 블러처리하는 듯한 느낌이 있었고, 잘못 바르면 베이스와 뭉칠 수도 있을 것 같아요. 그건 좀 더 써보고 후기 작성해보겠습니다. 양조절만 잘해준다면 분위기 낭낭하게 쓰시기 좋은 블러셔입니다!",
    "text199": "23호 가을웜딥 입니다 - ☕️\n\n저는 건성피부인데, 평소 피부표현을 매트하게 하는걸 좋아해서 크림타입 블러셔 이런거 별로 안좋아하고\n가루타입을 선호합니다 ..\n\n그리고 가루인데 뽀용하면서 요철 싹 가려주는애들 좋아함..\n평소 쓰는 블러셔는\n롬ㅇ- 너ㅌㄴ드, 나ㅅ- ㅅ스ㅇ필 ,ㅆㄹ씨이- 로즈ㅂㅇㅈ\n사용하는데\n\n색상이 약간 롬ㅇ보다는 조금 더 로즈빛이 돌고 ㅆㄹ씨이보다는 흰끼가 돌고 나ㅅ보다는 조금 더 밝아요\n\n좀 뽀용하고 너무 베이지 하진않으면서 적당한 누드톤의 로즈컬러 찾는 분들 이거에유 이거 …~~~~\n\n저는 가을웜딥이긴한데 눈 화장을 좀 브라운,베이지톤으로 가서 치크까지 너무 딥하게 가면 불타는 고구마 같어요\n\n근디 개인적으로 딥톤 분들보다는 가을뮤트분들한테 찰떡이실듯 저는 항상 저 3개의 브랜드 제품이랑 이것저것 다 섞어서 발라서 색을 창조해냄 평소에 쓰는 블러셔랑 섞어서 쓰면 우왕 굿 ~\n\n딥톤이신분들은 이 제품을 베이스로 깔고 갖고계신 포인트 컬러랑 섞어서 발라보세유 👍🏻",
    "text200": "✔ 1,2,3호는 다 너무 라이트하고 애매해서 패스했는데 새로 출시된 색상은 괜찮은 것 같아서 4호로 구매했습니다!\n\n📍 요점만 정리\n1. 로즈베이지 색상 (약간 3cx 로즈베이지 느낌?)\n2. 가을뮤트 제일 추천\n3. 발색 잘되는 편 (양조절 잘못하면 불타는 고구마 주의)\n4. 홍조 있으면 비추\n5. 제형이 부들부들하게 잘 뽑힘 (저렴이 중에 상위권)\n6. 모공블러 효과 있음\n7. 얼룩덜룩하게 발리지 않음\n8. 재구매 의사 ㅇ"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 러브빔 블러 치크",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017926910ko.jpg?l=ko",
    "review_name": "05 라벤더블러",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179269",
    "text1": "파우더 입자가 고와서 피부에 뭉침 없이 보송하게 블렌딩됨 볼에 올렸을 때 모공을 블러 처리한 듯 매끈하게 표현해 주는 효과가 있어 만족스러웠어요 옅은 보라색\n로지빔이랑 약간 색깔비슷한거같아요 (올영매장조명기준)\n근데올영조명은항상밤티라정확하진얺을듯?\n저같은 누리끼리 웜보다는 쿨톤한테 훨씬 잘어울릴것같아여\n쿨톤이 볼 굽기 좋은 컬러",
    "text2": "여름뮤트인데 홍조가 좀 있어서 채도를 진짜 완전 쫙쫙 뺀 블러셔가 좋더라고여 ㅎ 매장에서 테스트해보고 너무 좋아서 그 자리에서 바로 구매했습니다 컄캬",
    "text3": "진짜 너무 아름다운 “라벤더”“블러” 치크......\n가루타입인데 너무 퍼석하지도 않아서 좋아요",
    "text4": "색상 이쁜데 많이 바르면 고구마가 되니까 농도 조절 잘해야합니다",
    "text5": "뮤트인데 색상 만족합니다 만족합니다 만족합니다!!!!",
    "text6": "발색이 약해서 초보자에게는 좋을 듯. 하지만 홍조가 있는 나에게는 예쁘고 오묘한 그 회끼가 잘 안 보임. 그냥 붉어짐. 물론 자연스럽고 예쁘게 붉어져서 일단 잘 쓰고는 있지만... 회끼가 아쉬움. 그것 빼고는 괜찮음. 홍조 없는 사람들에게 추천.",
    "text7": "발림성이 살짝 아쉬워요. 컬러는 괜찮은 느낌 회끼는 안 돌아서 좋아요",
    "text8": "3번째 재구매중… 여쿨뮤라면 무조건 이거ㅠㅠㅠㅠ색상만 봤을 땐 어두운 핑크처럼 보여서 망설여질 수 있는데 발라보면 진짜 너무 예뻐요……ㅠㅠㅠㅠ",
    "text9": "색도 잘 올라오고 가루날림도 적어요! 색은 딱 톤다운 핑크입니다",
    "text10": "일ㄷㅏㄴ 걍 색이 너무너ㅜㅁ 예뻐요 지짜루 ㅠㅠㅠㅠ 인스타에서 보고 너무 예쁘길래 바로 검색하고 오늘드림으로 주문해서 완전 빨리 받았는데 기분이가 정말 좋습니다. 다들 색 너무 예쁘대요",
    "text11": "이 블러셔에서 진짜 라벤더 향 나요!! 그리고 색이 너무너무 예쁨..",
    "text12": "여름뮤트인데 제일 잘 맞을 컬러 같아서 구매했어요 발림성 좋고 발색이 예뻐요",
    "text13": "여름뮤트 찰떡 블러셔ㅇ에오... 색깔 너무 오묘하기 예쁩니다.",
    "text14": "크게 기대 안 했는데 은은해서 여름뮤트 블러셔로 너무 예뻐요.",
    "text15": "겨쿨 개추천템 근데 발색이 넘 약해서 193847번 문질러야함 ㅠ",
    "text16": "색상은 너무 예쁘고 발색은 약간 아쉽고 빌림성도 약간 아쉽지만 지속력 괜찮고 매트합니다 가루 날림 거의 없어요",
    "text17": "쿨톤 외않사••?\n저는 22호 여름뮤트~겨울다크입니다 ㅎㅎ\n\n매대에 딱 보자마자 이건 무조건 예쁠 수 밖에 없을 거 같아서 바로 샀어요\n롬앤의 바인누드랑 비슷할줄 알았는데 달라요!!\n저는 이걸 베이스로 깔고 가운데에 크리니크 헤더팝 올려주니 아주 예뿌도라고용 ㅎ",
    "text18": "겨쿨동생 생일선물로 사줬는데 너무 좋아해요 ㅎㅎㅎ 지속력도 좋아요",
    "text19": "이뻐요오!!!!! 항상 매트메이크업 추구해서 매트베이스 위에 올리면 자연스러운 라벤더컬러 올라와서 이뻐요😭🥹",
    "text20": "발색이 너무 연해요\n그리고 뭘로 발라야할지 모르겠어요\nㅠㅠ",
    "text21": "겨닼이세요? 여뮽? 걍 사시면 될듯 진짜 이쁨 이름처럼 볼에 바르면 모공순삭 개미침",
    "text22": "이거 색감 너무너무 예뻐요💗\n팔에 바르면 조금 엄해보일 수 있는데\n얼굴에 발색하면 훨씬 흰기 낭낭하게 뽀용하게 올라와서\n색감 너무 예뻐용\n근데 브라이트이신 분들한텐 조금 회끼돌 것 같아용\n모공이나 요철도 싹 메꿔줘서 피부도 좋아보야용🤍\n\n라벤더블러는 여쿨뮤트\n로즈블러는 가을뮤트",
    "text23": "진짜 요즘 블러셔 뭐쓰지? 고민할 필요없이 화장만 하면 이 블러셔에 손이 가고 있어요! 쿨톤 저격한 컬러로 나온거같지만 실상 발색해보면 가을뮤트 제품이라 ㅎ 가을뮤트가 약간 핑크 느낌 내고싶다! 할때 구매하면 너무 찰떡입니다.\n\n팔목에 발색했을땐 아무래도 블러셔다 보니 색감이 잘 안보여서 글로 설명해보자면, 쓰리씨이 카인다 샤이, 렛미스테이랑 비교했을때 \n\n발색력은 쓰리씨이 카인다 샤이 = 릴바레 라벤더 블러 거의 비슷한 수준인데 라벤더 블러가 미묘하게 조금 더 쿨하고 회끼 도는편이에요, 두가지가 색상이 가장 비슷하고\n\n이중에서는 쓰리씨이 렛미스테이가 발색이 더 잘되고 웜함 + 채도가 좀 더 있게 느껴지더라구요!\n\n개인적으로 손이 제일 잘 가는건 릴바레 라벤더 블러이긴해요 ㅎ 봤을땐 엇 좀 보라끼가 느껴지네? 이럴수도 있지만 실제로 볼에 올렸을땐 파데랑 섞이면서 아주 자연스러운 핑크 베이지? 느낌으로 올라오거든요!\n\n그리고 발색력이 강한편이 아니라 불타는 고구마 될 걱정은 안해도 됩니다. 약간 단점이라고하면 케이스가 열기가 좀 불편하긴해요ㅠ\n\n리뷰가 도움 되셨다면 좋아요 눌러주심 감사하겠습니다😄👍",
    "text24": "💕 요즘 릴리바이레드가 색감+제형 잘 뽑아내기로 유명하더라고요. 특히 섀도우 팔레트랑 이 블러셔 라인을 많이들 찐템으로 추천하길래 구매해 봤습니다.\n\n💕 요 근래 날이 부쩍 추워지면서 모브 톤의 차분한 음영+블러셔가 그렇게 땡기더라고요ㅋㅋ 그렇다고 너무 딥한 색감보다는 세미 스모키 느낌으로 조금 맑지만 차분한 발색의 블러셔로 완급조절을 하고 싶어서 알아보다가 찾게 된 제품이 바로 이 릴리바이레드의 블러셔 라벤더 블러 컬러였습니다. 확실히 릴리바이레드가 쿨멤버십 & 웜멤버십 때부터 연달아 역대급 기획을 만들어내고 있는 것 같아요. 이번에 출시된 러브콜 라인이 평도 좋고 정말 가을겨울에 쓰기 딱이에요.\n\n💕 사용해보니 과연 괜히 색감과 발색으로 유명한게 아닌게 제형이 정말 부드럽고 곱더라고요. 블러라는 이름을 붙인 이유가 있었네요ㅋㅋ 텁텁하게 뭉치는 것 없이 은은하게 올라가는게 회기가 들어 갔는데도 발색이 너무 탁하지도 않고 지속력도 좋았습니다. 이번 가을겨울은 이 블러셔를 주로 사용할 것 같아요.",
    "text25": "이 가격에 이 퀄리티가 나올 수 있나 싶어요\n요즘 로드샵브랜드들 로드샵 주제에 가격이 거의 준명품급인데 ( ㅇㅅㅃㅇ, ㅇㅁㅈ  등등)\n릴리바이레드는 정말.. 사랑스러운 가격에 퀄리티도 좋고 색감도 색조브랜드답게 잘 뽑고 \n정말 제가 아주 아끼고 사랑하는 브랜드입미당💕💕쪽쪽\n\n특히 이 라벤더 블러 ㄹㅇ 색감이 미쳣구여 \n가루날림도 별로 없고\n파우더 블러셔인데도 텁텁하지도 않고\n바르면 진짜 와 이게 겨울블러셔다 싶음\n라벤더 블러셔는 뭐 여기저기서 많이 나왔는데 이렇게 저명도로 내준 브랜드는 릴바레가 거의 처음아닌가 싶어요\n\n고민하고계시다면 그냥 사는걸 추천드랴요\n저 로즈블러도 살까 고민중임요",
    "text26": "💕 요즘 릴리바이레드가 색감+제형 잘 뽑아내기로 유명하더라고요. 특히 섀도우 팔레트랑 이 블러셔 라인을 많이들 찐템으로 추천하길래 구매해 봤습니다.\n\n💕 요 근래 날이 부쩍 추워지면서 모브 톤의 차분한 음영+블러셔가 그렇게 땡기더라고요ㅋㅋ 그렇다고 너무 딥한 색감보다는 세미 스모키 느낌으로 조금 맑지만 차분한 발색의 블러셔로 완급조절을 하고 싶어서 알아보다가 찾게 된 제품이 바로 이 릴리바이레드의 블러셔 라벤더 블러 컬러였습니다. 확실히 릴리바이레드가 쿨멤버십 & 웜멤버십 때부터 연달아 역대급 기획을 만들어내고 있는 것 같아요. 이번에 출시된 러브콜 라인이 평도 좋고 정말 가을겨울에 쓰기 딱이에요.\n\n💕 사용해보니 과연 괜히 색감과 발색으로 유명한게 아닌게 제형이 정말 부드럽고 곱더라고요. 블러라는 이름을 붙인 이유가 있었네요ㅋㅋ 텁텁하게 뭉치는 것 없이 은은하게 올라가는게 회기가 들어 갔는데도 발색이 너무 탁하지도 않고 지속력도 좋았습니다. 이번 가을겨울은 이 블러셔를 주로 사용할 것 같아요.",
    "text27": "19호의 여름 쿨 라이트톤입니다 컬러의 온도보단 명도를 더 많이타서 봄라이트 색조도 두루두루 쓰는 편이에요\n\n💐컬러💐\n쿨톤 추천 오묘한 라벤더컬러\n\n차분한 무드의 라벤더컬런데 가을겨울 시즌에 그윽하기 바르기 좋아요\n롬앤 블루베리칩이 생각나서 비교해봤는데 블루베리칩은 묘하게 붉은기가 올라오는 반면\n릴바레는 팬에 보이는색상 그대로 색감이 잘 올라와서 너무맘에들어요!\n\n진짜 흔하지않은 컬러감이라 쿨톤분들 fw시즌에 데일리템으로 강추드려요\n\n💐제형💐\n제형자체는 요즘 흔한 블러셔 느낌\n근데 조금 더 블러처리돼서 약간의 요철커버 효과가 있고 블렌딩도 굉장히 잘돼서 가성비블러셔로 추천드려요!",
    "text28": "5호 라벤더블러를 구매했습니다!\n쿨톤이 이렇게 무드있게 바를 수 있는 블러셔는 몇개 없는데 릴바레에서 요런 제품을 만들어 주시다니,, 감사합니다ㅠㅠ\n요 블러셔는 함께 출시된 라벤더다이얼 섀도우 팔레트와 함께 사용하면 진짜 찰떡콩떡으로 잘 어울리고 너무 예쁩니다!!!\n가격도 착한 릴바레 최고,,👍",
    "text29": "가을뮤트타입인 제가 쓰기에는 \n아주 약-간 흰끼가 도는 컬러라서\n찰떡 컬러는 아니었어요 :) \n하지만 레이어드하기 너무나 좋은 컬러라\n요즘 잘 사용하고 있습니다!!\n눈에 보이는 것 보다 밝게 발색되긴 하지만\n피부톤 엄청 하얀분들이 쓰면 \n칙칙할 것 같긴해요..! \n하지만 발색도 잘 되고! 입자도 너무 고와서\n들뜨거나 뭉치는거 없습니다!!",
    "text30": "스모키 라벤더 메이크업이 더 쉬워졌어요 💜\n\n라벤더블러는 진짜 뮤트톤을 위한 가을 색깔인 것 같아요.\n너무 보라지 않고 분위기 있는 색깔이에요\n톤다운 블러셔는 대부분 웜톤이잖아요 ㅜㅜ 쿨톤 블려서는 거의 다 너무 진하거나 흰끼 너무 많이 들어가요. 어더운 피부가 있는 여쿨 분이시면 좋은 블러셔를 찾기 어려울 수 있어요\n하지만 라벤더 블러는 너무 예뻐요! \n가을 느낌 주면서도 하나도 웜하지 않아요 🥰🍁\n쌩얼 메컵해도 잘 어울릴 것 같아요\n\n여쿨뮤트톤이시면 꼭 써보세요!!",
    "text31": "흔히들 생각하는 라벤더(뽀얀 연보라) 색감과는 거리가 꽤 있는 차분한 모브컬러 블러셔입니다. 실물을 보기 전까진 붉은기가 거의 없고 보라기가 많이 돌거나 오히려 붉은기를 잡아줘서 라벤더라는 이름을 붙인 건가 싶었는데 막상 실물을 보니 생각보다 미지근해서 보라기는 거의 없고 로즈계열 색감 특유의 붉은기가 있다보니 시간이 지나면서 점점 붉어지네요ㅠ 물론 같이 출시된 로즈블러보다는 그래도 쿨하고 보라기가 좀 더 도는 편이긴 하지만 흔히들 생각하는 쿨톤 라벤더 블러셔와는 색감이 아주 달라요. 예전에 페리페라 테틈 콜라보로 한정 출시된 감성풀장착해랑 비슷한데 라벤더블러가 좀 더 모브기가 돌아요. 볼에 올리면 제 홍조랑 섞이면서 좀 더 붉은기 도는 자색고구마 컬러로 변하는데 이것도 요즘 시즌에 잘 어울리는 컬러라 맘에 들어요.",
    "text32": "🧚‍♀️컬러🧚‍♀️\n많이 차분한 더스키 라벤더 컬러\n생각만큼 다크하지 않았음\n\n🧚‍♀️발색🧚‍♀️\n기존 제품이랑은 다르게 발색 한 번에 잘됌\n\n🧚‍♀️여쿨 추천 여부🧚‍♀️\n10점 만점에 4점 정도..?\n강추는 아님\n아주 가-끔 분위기 전환용으로 섞어쓰기 좋을 듯\n그만큼 많이 차분하고 어두운편",
    "text33": "이름 그대로 보면 뽀용한 라벤더 컬러일 것 같지만\n생각보다 살짝 탁하고 뮤트한 모브빛이 돌아요!\n라벤더다이얼 팔레트랑 찰떡인ㅎㅎ 저한테는 양조절 필수인 컬러이지만, 가을에 가끔 쓰기 좋을 것 같아용\n릴바레 제품은 항상 향기로워서 너무 좋습니다,,🥹💜",
    "text34": "이름은 라벤더블러지만 가을에 출시된 것처럼 분위기가 그윽한 라벤더 색상으로 모브베이지 색상이라고 생각하시면 좋을 것 같아요\n모브베이지 같은 색상이라고 설명 드린 것처럼 베이지기가 도는 너무 쿨하지 않은 색상이기 때문에 웜톤분들 중에서 이런 모브 색상, 라벤더 색상에 도전해보고 싶으셨는데 너무 톤그로일까봐 엄두도 못 내셨던 분들이 도전해보시면 좋으실 것 같아요\n사진을 보고도 예상하시겠지만 라이트톤, 베리페일톤분들에게는 어둡고 탁하다고 느껴지실 수 있을 것 같습니다\n만약 예뻐서 구매했는데 단독으로 사용하기에 너무 엄한 것 같다고 생각이 드신다면 본인이 잘 사용하던 베이스 색상의 블러셔를 깔고 포인트 블러셔로 사용하시는 걸 추천해드립니다",
    "text35": "쿨톤용 베이지 블러셔!!\n\n팬색은 보랏빛 베이지지만 막상 피부 위에 발색하면 보라기운은 사라지고 자연스러운 브라운베이지 색상으로 발색됩니다\n\n처음에는 좀 웜한느낌이어서 아쉬웠는데, 가을이 되니 차분한 느낌이 들어 요새 잘쓰는템!\n\n세트인 라벤더 블러링 브라운 색상들이랑 잘어울려요",
    "text36": "⏰\n릴리바이레드 러브빔 블러 치크 라벤더 블러\n한달 사용 리뷰입니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n로즈 블러와 함께 짝꿍으로 출시한 라벤더 블러도 고민\n없이 구매했어요! 가을 시즌 신상을 무척 기다렸기에\n팔레트를 구매하지 않는 대신 블러셔로 퉁쳤습니다ㅎㅎ\n\n팬색이 한편으론 좀 엄하게 느껴질 정도로 명채도가\n낮아보이는데도 막상 볼에 올리면 엄하지 않고,\n칙칙해 보이지 않는 발색으로 표현되더라구요\n\n처음 구매해보는 릴바레 블러셔였는데, 제품 퀄리티\n에도 꽤 만족하는 구매였습니다!\n하트 쉐입이 아주 불편하려나 싶었는데 그렇지도 않더라구요\n보관에는 살짝 미스이지만,,ㅎㅎ",
    "text37": "가을 겨울동안 쓰기 좋은 저명도 블러셔입니다\n라벤더라기엔 미지근한 컬러감이고 미세한 브라운기가 도는 편이에요! 흰기 제로의 차분한 블러셔 찾으시는 분들께 추천드려요\n\n저는 밝은 피부톤의 여름페일타입이라 이런 계열 블러셔는 색상을 잘못 선택하면 불타는 고구마처럼 붉게 올라오는데 이건 붉은기가 적고 팬색 그대로 발색돼서 좋았어요!\n나비존 모공을 블러리하게 커버해주는 점도 마음에 들었습니다ㅎㅎ",
    "text38": "릴바레 제품은 첨 구매해봐요.넘나 소녀소녀해서 구매를 망설였는데 이제품 컬러가 제긴 딱 찾던 색상이거든요.그래서 마침 올리브데이도 되었겠다,매장가서 바로 데려왔습니다.라벤더 색상이지만 쿨톤인 저한테는 톤다운된 핑크로 발색됩니다.하트모양이 부끄럽긴하지만 투명케이스에 동그란게 귀엽기도 하네요.",
    "text39": "색감이 참 예쁘고 독특하긴 한데 이름처럼 '라벤더' 계열 컬러를 원하는 분들은 좀 실망하실 것 같아요. 모브 컬러 블러셔인데 팬색은 미지근한 편이지만 실제로 발색해보면 팬색보다는 좀 더 쿨하게 올라오긴 해요. 여기서 좀 더 쿨하거나 보라기가 들어갔더라면 라벤더다이얼 팔레트랑 컬러 무드도 잘 맞고 어울렸을것 같긴 한데 단품 자체만 놓고 보면 충분히 가을 감성을 담은 매력적인 무드의 색감이라 맘에 들어요.(3번째 사진 - 시계방향으로 왼쪽부터 모브블랭킷, 라벤더블러, 감성풀장착해, 헤더팝, 시티모브, 블루베리칩 구형)\n참고로 러브빔 블러 치크라인 특유의 향(향수냄새)이 호불호가 좀 갈릴 법한데 저는 개인적으로 제가 좋아하는 향은 아니지만 향 자체가 센 편이 아니고 은은한 편이라 그냥 넘어갈 수 있는 정도라고 생각했어요. 이 라인이 3호 체다블러(밀키치즈향)만 빼고 이런 향수 계열 향이 나더라구요. 질감은 부드럽게 발리고 밀착력도 가격대비 좋은 편이에요.",
    "text40": "💜라벤더베이지 컬러!\n🩶흰기없음. 뽀용함 없음.\n💜회기 그득한 뮤트한 라벤더.\n🩶베이지가 섞인 색이라서 피부색과 녹아드는 짜릿한 맛이 있음✨\n💜뮤트톤이라 그런지 볼에 바르면 회기는 전혀 안올라오고 🩶그저 오묘하고 자연스럽고 적당한 생기가 도는 \n라벤더+핑크+베이지 섞인 컬러로 발색됨.\n\n💜라벤더블러가 넘 마음에 들어서 로즈블러도 구매할 예정!\n\n\n\n💟저의 리뷰가 도움되셨다면 👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n득템을 도와드릴게요💗",
    "text41": "릴리바이레드 러브콜에디션\n라벤더다이얼💜\n\n출시 첫날 바로 구매했는데 이제서야\n올리는 리뷰~🥹\n\n📞라벤더블러링 팔레트\n일단 팔레트는 여쿨분들은 윗줄 위주로\n사용하면 생각보다 딥하지 않더라구요!\n저는 밝은 피부톤의 여뮤라 윗줄을 기반으로\n아래쪽줄로 음영을 줬어요!\n생각보다 톤상관없이 사용할수있는\n예쁜 뮤티트 라벤더 컬러의 팔레트였어요~\n\n📞라벤더블러\n치크는 뽀용..한 치크가 아니면 불타는\n고구마가 되는 저의 특성상 다른 사람들 보다\n살짝 고구마가 됬지만 그래도 팔레트와\n잘 어울리는 뮤트한 라벤더 컬라로 유니크했어요!\n\n📞자비없는포도인척\n립은 제형이 너무 좋았어요 매트립인데도\n입술에 챡 각질부각없이 발리구여~\n이런컬러는 처음 발라봤는데 ㅎㅎ 생각보다\n예쁘더라구요!!\n\n릴바레 팔레트를 이번 러브콜에디션으로\n처음 만나봤는데 🩷 \n처음 발라보는 컬러들인데도 너무 맘에들어서\n씐나게 리뷰했답니당 ㅎㅎ",
    "text42": "🧚‍♀️컬러🧚‍♀️\n많이 차분한 더스키 라벤더 컬러\n\n🧚‍♀️발색🧚‍♀️\n기존 제품이랑은 다르게 발색 한 번에 잘됌\n\n🧚‍♀️여쿨 추천 여부🧚‍♀️\n10점 만점에 4점 정도..?\n강추는 아님\n아주 가-끔 분위기 전환용으로 섞어쓰기 좋을 듯\n그만큼 많이 차분하고 어두운편",
    "text43": "쉬운 컬러는 아니지만 매력넘치는 컬러!💜\n\n사실 처음 발랐을 때 저한테 약간 어둡고 탁한 느낌이라\n놀랐는데, 다시 또 잘 발라보니까 괜찮더라구요..?\n하지만 그럼에도 어려워서 손이 잘 갈 것 같지는 않은..\n양조절 필수인 컬러예요🥹\n\n라벤더다이얼 팔레트도 제가 소화하기에는 약간 어려웠는데,\n블러셔 고르기도 살짝 어려운 컬러라고 느껴졌거든요.\n확실히 세트컬러인 라벤더블러랑 찰떡이에요ㅎㅎ\n\n라벤더블러하면 뭔가 뽀샤시한 컬러감이 떠오르는데\n그런 라벤더는 아니고 좀 탁하고 진한 모브컬러 느낌?\n개인적으로 데일리로 차분하게 쓰기에는 로즈블러가 더 좋았어용\n\n이번에는 브러쉬 기획이 아니라서 약간 아쉽지만,,🥹\n늘 향기로운 릴바레 제품,, 이번에도 향이 너무 좋아요💗\n\n체리블러•복숭블러 때 색감이 너무 안 올라와서\n아쉬웠다! 하시는 분들에게 추천드려요🤎\n\n러브빔 블러 치크 라인 질이 너무 좋은데, 여쿨라한테 찰떡같이 어울리는 뽀용한 핑크도 출시됐으면 좋겠어요🥰",
    "text44": "라벤더블러는 진짜 뮤트톤을 위한 가을 색깔인 것 같아요.\n너무 보라지 않고 분위기 있는 색깔이에요\n톤다운 블러셔는 대부분 웜톤이잖아요 ㅜㅜ 쿨톤 블려서는 거의 다 너무 진하거나 흰끼 너무 많이 들어가요. 어더운 피부가 있는 여쿨 분이시면 좋은 블러셔를 찾기 어려울 수 있어요\n하지만 라벤더 블러는 너무 예뻐요! \n가을 느낌 주면서도 하나도 웜하지 않아요 🥰🍁\n쌩얼 메컵해도 잘 어울릴 것 같아요\n\n여쿨뮤트톤이시면 꼭 써보세요!!",
    "text45": "안녕하세요 넨임다\n오늘도 올리브영 제품 리뷰로 돌아왔어요\n이번 컬렉션 나오면서 같이 출시된 블러셔 new컬러인데요! 라벤더 블러예요!\n라벤더 블러는 라벤더에 모브가한방울 들어간 컬러같아요!\n그래서 겨울쿨톤분들께 아주 잘 어울릴만한 컬러예요.\n발림이나 밀착력, 지속력 아주 우수하고 피부하고 착붙는 느낌이라 좋더라구요.\n\n\n\n#내돈내산 #릴리바이레드 #라벤더블러 #블러셔추천 #러브빔치크블러서",
    "text46": "이름은 라벤더블러지만 가을에 출시된 것처럼 분위기가 그윽한 라벤더 색상으로 모브베이지 색상이라고 생각하시면 좋을 것 같아요\n모브베이지 같은 색상이라고 설명 드린 것처럼 베이지기가 도는 너무 쿨하지 않은 색상이기 때문에 웜톤분들 중에서 이런 모브 색상, 라벤더 색상에 도전해보고 싶으셨는데 너무 톤그로일까봐 엄두도 못 내셨던 분들이 도전해보시면 좋으실 것 같아요\n사진을 보고도 예상하시겠지만 라이트톤, 베리페일톤분들에게는 어둡고 탁하다고 느껴지실 수 있을 것 같습니다\n만약 예뻐서 구매했는데 단독으로 사용하기에 너무 엄한 것 같다고 생각이 드신다면 본인이 잘 사용하던 베이스 색상의 블러셔를 깔고 포인트 블러셔로 사용하시는 걸 추천해드립니다",
    "text47": "🤔🤔 쿨컬러 아님××× 라벤더색감×××\n 모브핑크 잘쓰는 피부어두운 가을뮤트나 쓸 컬러 \n\n■피부타입\n: 여름뮤트 라그시 / 올리브톤 / 22호\n\n■텍스쳐\n: 파우더리한 매트~ 수분끼 없이 바싹 매트합니당\n가루날림 있어요 양조절필수!\n\n■색상/발색\n: 중명도 중저채도 탁한 누런구정물+핑크+ 모브 \n온도감은 가을뮤트 소프트 ~ 덜톤 정도 느낌.\n한마디로 웜계열 탁한 핑크모브베이지 정도되겠네요\n22호 여름뮤트 라그시에겐 매우 탁끼가 과하면서 \n명도가 떨어지고 웜하면서 붉은느낌이 강했어요\n그래도 색상은 마음에 듭니다ㅎㅎ 가을뮤트분들 \n추천드리는데 피부 하얀분들은 많이 어두우면서 붉으실것\n같아요. 피부톤 23호이상 중명도 피부분들은 이쁘게 잘\n어울릴것 같아요. 라벤더 색감은 없습니다. 뭐 굳이 따지자면\n100에 0.5 정도 섞인 느낌? 저한테는 멍들기직전에 붉음과\n퍼렇게 되기직전 멍처럼 표현되서 단독사용은 아쉬웠습니다.\n베이스블러셔 깔고 소량만 사용할 예정입니다~ \n단독은 이가리 취권 메이크업 쌉가능입니다리 \n극쿨러는 비추드립니다. 미지근한거 잘쓰는 피부톤 어두운\n여름뮤트정도 끌어다쓰기 좋을듯해요.",
    "text48": "회끼 가득한 쿨라벤더 색상!\n찾아다니던 색감의 블러셔인데\n릴바레에서 저렴하게 출시해줘서 바로 구매했어요.\n\n채도가 아예 쭉 빠지고 더 쿨해도 좋았을 것 같긴한데\n이런 쿨톤용 색감 진짜 흔치 않거든요... 있을때 구매ㅎㅎ\n\n이거랑 롬앤 바인누드랑 섞어바르면\n지인짜 예쁨!!",
    "text49": "탁기 가득한 저명도 라벤더컬러 블러셔에요! 완전한 라벤더라기엔 좀 미지근한 감이 있었어요\n체리블러와 비교하면 확실히 라이트톤보다는 뮤트/딥톤을 위한 차분한 색이고\n타사의 뮤트톤 블러셔들과 비교해봤을 때에도 라벤더블러가 가장 명도가 낮고 탁기가 많이 돌았어요\n\n저는 17호의 여름페일~라이트톤이고 이런 모브빛 블러셔는 컬러를 잘못 선택하면 불타는 고구마가 되는데(3ce 시티모브,롬앤 블베칩 바르면 얼굴 홍익인간 됨..) 라벤더블러는 생각보다 붉게 올라오지 않아서 좋았어요! 보이는 팬색 그대로 발색되더라구요\n\n발림성/질감은 기존 다른 홋수들과 동일하게 느껴졌어요 물들듯 발리기보다는 모공을 블러리하게 커버해주면서 발리는데 그 덕에 홍조스러운 느낌이 덜 나는 것 같아요\n\n흰기없는 차분한 가을겨울 블러셔 찾으시는 뮤트톤분들께 추천드립니다ㅎㅎ",
    "text50": "🛍️\n릴리바이레드 러브빔 블러 치크 라벤더 블러 구매했습니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n거의 무지성으로 두 호수를 모두 구매할 예정이었어서 사실\n정확한 발색을 거의 찾아보지도 않고 구매했는데 생각보다\n채도도 낮고 보랏빛이 많이 돌아서 직접 받아보고 살짝\n쫄았는데요,, 팔뚝 발색보다도 볼에 올렸을 때 엄하지\n않아서 다행이었답니다\n\n🍬\n함께 출시된 로즈블러와 거의 비슷한 무드인데 볼에\n올렸을 때 확실히 라벤더블러 쪽에서 은은하게 보랏빛이\n감도는 게 작은 차이점이었어요\n웜톤이 쿨톤 메이크업에 사용할 법한 컬러라는 것 납득!\n\n🍬\n제가 가지고 있는 저명도 저채도 블러셔 중 가장 비슷해\n보이는 뮤드의 로지 브리즈와 비교한 발색 컷을 함께\n첨부했어요, 상대적으로 로지 브리즈 컬러에 베이지 빛\n이 더 가미된 듯한 차이점이 보였습니당\n\n걱정했던 것보다 좀 더 쉽게 사용할 수 있을 것 같아서\n다행이고, 만족스러운 선택이었던 것 같아요\n롬앤의 블루베리칩이 좀 동동 뜨는 편이라 동공지진 됐는데\n라벤더 블러는 훨씬 손이 잘 갈 아이템이 될 듯 싶습니다!",
    "text51": "기존 1호 체리블러 잘 사용하고 있었는데 \n이번에 신상 나와서 바로 구입했어요. \n라벤드는 참을수 없었어요. \n얼마전 구입한 다른 치크들인데 릴바레가 좀더 진해요. \n엄청 고우면서도 존재감 있어요. \n같이 산 무드키보드섀도우랑 잘 어울려요.",
    "text52": "🍇🍇🍇진화하는 릴바레블러셔🍇🍇🍇\n\n💜진짜 처음에 나온 흰끼 가득한 블러셔는 뭉침 대박에다가 가루날림 대박이었는데 치즈 컬렉션때부터 슬금슬금 괜찮아지더니 이번에는 진짜 괜찮네요! 질감이 아주그냥!\n\n💜o(￣┰￣*)ゞ\n\n📌색상\n\n제가 색조 화장품중에서 이런 섀도우랑 블러셔를 좋아하는데 은근 이런 뮤트한 라벤더-보라색 컬러의 뮤트한 느낌의 블러셔가 많은 듯 하면서도 많지 않은 것 같더라구요!(제 피부 발색기준!)\n\n근데 이거 아주 만족스러운데요..?\n\n저는 가을 웜 뮤트톤이지만 여름 뮤트톤도 호환이 가능합니당~ 그래도 너무 차가워지거나 보랏빛이 많이 섞이면 얼굴 톤이 안좋아져요 ㅜㅠ!\n\n근데 약간 따뜻한 느낌이 도는 라벤터 뮤트 블러셔라서 그런지 제 피부에도 이쁘게 발색이 되더라구요!\n\n근데 다만 팬색보다 피부에 올렸을 때 붉은기가 조금 더 나타나는 경향이 있어서 홍조 있으신 분은 피해야 할 듯~\n\n📌질감\n\n일반 매트 블러셔랑 비슷한데 이전에 나온 블러셔들보다 훨씬 부드러워지고 뭉침도 없어짐! 흰끼가 점점 적어져서 그런지 질감도 많이 괜찮아졌어융><\n\n📌가루날림\n\n저는 가루날림이 많지는 않았는데, 이건 사용하는 브러쉬에 따라서 크게 차이날 것 같습니당~\n\n💜아 근데 색상 이쁘긴 해서 가을뮤트톤이신분들이나 여름뮤트톤이신 분들 충분히 소화가능!",
    "text53": "한 달 동안 너무 잘 쓰고 있어요! 너무 좋아요! 최고입니다! 아주 만족해여",
    "text54": "올영 할인으로 미리 구매했네요. 잘 사용할 듯 싶어요...",
    "text55": "회끼 굉장히 돕니다 뮤트빛 안 받는분들은 절대절대 안 어울릴 거고요 뮤트분들 진짜 환장하실 컬러",
    "text56": "굉장히 뮤트해서 탁기 안 어울리는 분들은 정말정말 별로실거고 뮤트분들은 환장할 컬러...",
    "text57": "쿨한 핑크누드 컬러에요\n분위기 있어 보이는 컬러이고 겨쿨이 쓰기에도 괜찮았던 제품이에요\n화장 연하게 할 때나 데일리로 쓰기 좋은 것 같아요\n단단한 매트 제형이라 가루날림도 적고 모공부각도 없어서 좋아요!!",
    "text58": "분위기 있는 컬러여서 가을 겨울에 자주 사용했어요! 향도 좋아요!",
    "text59": "회끼도는 차분한 로지 컬러에요!!\n팬색은 미지근한 컬러인데 발색은 생각보다 쿨하게 올라오는 것 같아요\n추운 날씨에 바르면 분위기 있어보일 것 같은 색이에요\n가루날림도 적고 입자도 고와요\n가격에 비해 질이 너무 좋은 블러셔에요",
    "text60": "색감이 너무 마음에 들어요! 가을뮤트가 쓰기 좋은 핑크, 라벤더 느낌 블러셔라 요즘 자주 쓰고 있어요. 색감이 오묘해서 소장가치 있습니다.",
    "text61": "가을,겨울에 사용해주기 좋은 채도 낮은 색상이라 분위기를 바꿔주고 싶을때 사용하고 있어요~!!",
    "text62": "사진으로 색상이 잘안담기길래 요리조리 찍어보다가\n마지막컷이 그나마 같아서 올려영\n예뻐서 딱맘에들어여 향있는건 음 제스탈이 아니지만ㅎ",
    "text63": "이번 러브콜 컬렉션이 역대 릴바레 컬렉션 중 제일 예쁘고 독특했어요, 앞으로도 기대할게요!",
    "text64": "이런 색상 잘 없는데\n만들어서 줘서 넘넘 행복한 여뮽....\n회끼 낭낭하고 쿨해서\n더워보이지 않아서 좋아요!\n실패안해서 좋습니다!!!",
    "text65": "완전 라벤더 느낌 보다는 뮤트 톤 분들이 마음에 들어하실!\n보라빛나는 톤다운 된 느낌이라 가을 겨울에 사용하기 좋아요~!!\n발색이 너무 빡!! 되는 느낌은 또 아니라서 여리여리하게 톡톡 올려주면 너무 이쁠 거 같아요",
    "text66": "색상이 너무 오묘해서 구매해 버리고 말았음... 아직은 더워서 느낌이 안 날 거 같고 겨울에 잘 쓸 듯 ㅎ",
    "text67": "생각보다 미지근해요! 베이지 색상이 더 비중이 큰 느낌.. \n\n여름 뮤트타입 분들께 베스트일것 같습니다!\n\n팬색 비교 (3시방향부터 시계방향)\n롬앤 바인누드/블루베리칩 / 릴바레 리틀비티04",
    "text68": "여름 뮤트분들은 무조건 들이셔야 하는 템.😍\n\n너무 과하지 않은 차분한 보라색으로 발색돼요!! 약간 핑크끼도 돌아요 딱 여름 뮤트분들이 가을~겨울에 차분하게 사용하기 좋은 색감이에요\n\n발색도 쏘쏘하게 잘 되눈 편이고 지속력이 좋은 편이에요 약간 건조한 느낌은 있긴 하지만.. 그래도 잘샀템!!",
    "text69": "라벤더블러 치크 색상 너무 예뻐요! 자연스럽게 뽀송해 보여서 메이크업 할 때 정말 마무리 잘 되는 제품이에요!",
    "text70": "연하게 올라와서 맨처음에 베이스로깔아요! 가루날림 안심한것같아요",
    "text71": "여름뮤트의 스테디 제품인 것 같아서 구매했어요. 색감 예뻐요.",
    "text72": "발색이 엄청 잘되는편은 으닌데 오히러 조아요 은은해서 양조절 굳 그리고 색 진짜 ㄹㅇㄹ9너무 예뻐요 이제아 산게 안타까움 ㅠㅠ겨쿨인데 진심 너무 이쁨뇨",
    "text73": "와 이거 진짜 인생 블러셔… 회끼 도는 거 잘 어울리는 여쿨들 이거 무조건 쓰셈 진짜 제발 단종 ㄴㄴ ㅠㅠ",
    "text74": "Sns에서 얼굴에 올리면 진짜 이쁘다고 해서 바로 구매...실제로 보이는 색상과 달라용\n얼굴에 올렸을때 이쁨용",
    "text75": "지금까지 써본 블러셔중에 제일 최악 브러쉬에 아무리 많이 해도 이게 뭍는 건가..? 발려진 건가..? 싶고 퍼프로 10번은 왔다 갔다 하면서 뭍혀야지 우와 블러셔가 드디어 이정도임 걍 꽝 왜 사는지 이해가 안 가요..",
    "text76": "여름뮤트에게 가장 잘 어울릴것같은 뮤트한 모브컬러에요!! 그리고 생각보다 아주 톤다운이 되어있어서 엄청 분위기있습니다 뽀용한 느낌보다는 차분한 느낌이고 가을겨울에 제일 잘 어울릴 컬러였어요\n가루날림도 별로없고 발색도 잘 되어서 잘 사용하고있습니다",
    "text77": "🙋🏻‍♀️ 13호 여름쿨톤의 리뷰입니다 블러셔를 좋아해서 라이트 뮤트 브라이트 다 잘 사용하고 있어요!\n\n💜 컬러\n가을겨울에 너무 예쁜 채도빠진 라벤더 컬러에요! 채도가 낮고 명도도 낮은 라벤더 블러셔인것같아요 13호 톤에서는 명도가 많이 낮아서 약간 어둡다는 느낌이 들어서 눈밑 블러셔나 중앙블러셔 위치보다는 광대를 감싸는 느낌으로 사용했어요!  \nㄹㅇ 블루베리칩보가 훨씬 채도가 낮고 바인누드보다는 더 따뜻하면서 어두운 편이에요! 3c* 카인다샤이 보다도 약간 어두워요! 아주 쿨한 블러셔는 아니라서 톤상관없이 가을겨울에 분위기있게 잘 사용할수있을것같아요\n\n💜제형\n릴리바이레드 블러셔 제형은 아주 보송보송 하고 뽀얗게 발색되는 제형이에요 약간의 가루날림은 있지만 크게 신경쓰일정도는 아니었고 발색력도 좋고 지속력도 좋았습니다!!!",
    "text78": "🤍가격: 13,000원 ▶️ 9,100원\n🤍 용량 : 4.3g\n🤍 품명: 릴리바이레드 러브빔 블러 치크\n🤍 05 #라벤더블러 - 오묘하게 피어나는 라벤더 베이지\n\n🤍 오묘한 컬러 무드 - 맑은 컬러감과 고운 발색으로 말린 꽃잎처럼 분위기 있는 컬러 표현\n🤍블러리 블렌딩 - 보드랍게 퍼지는 블러링 파우더로 모공은 감춰주고 화사한 하트존 연출\n🤍은은한  플로럴 우디향 - 1cm 가까이 다가와도 괜찮아! 컬러가 그대로 느껴지는 플로럴 우디향\n\n🤍각질부각, 들뜸 걱정을 덜어주는 아이슬란드 빙하수와 세라마이드엔피 성분 함유",
    "text79": "나름 느낌 비슷하다고 느낀 뮤트핑크 블러셔 3가지\n퓌 허쉬큐피트, 힌스 얼루어 인 모션, 릴바레 라벤더블러에요\n마지막 발색샷에서 처음이 릴바레입니다\n고냥 딱 여름뮤트 블러셔의 정석이에요\n저같은 여쿨도 베어그레이프 정도의 립이랑 무난하게 소화 가능한 컬러입니다",
    "text80": "21-22호 노란 피부 여름 뮤트\n\n사진 속 음각을 보시면 알겠지만 그간 많이 쓰진 못했습니다ㅠ\n음각을 피해서 바른 것도 있지만\n가장 큰 이유: 자칫 불타는 고구마 돼서.🍠🍠\n\n한달 리뷰니까 요약만 쏙쏙 뽑아서 정리할게요\n🍇미지근 여름뮤트 템\n🍇 22호 이하 어두운 피부 추천\n     발색이 매우 잘 돼서 확실한 포인트 발색을 원하는\n     밝은 피부도 ok 대신 세심한 컨트롤 필요\n🍇 뭉치는 발색X 수채화 발색 O\n     그런데도 고구마 된다는 뜻!\n🍇 삼CE KINDA SHY와 외색이 비슷해서 발색해본 결과\n   이게 삼CE보다 채도 2배+붉은기 살짝 들어감\n\n사진은 육안보다 훨씬 잘 안 보이고🥲 흰기가 살짝 들어감",
    "text81": "🩷13호 겨울쿨톤🩷\n\n제 피부에는 뭔가 주황색이 섞인 로즈빛으로 올라오더라구요ㅠㅠ생각한색이 아니라서 실망..근데 집에있는 라벤더빛 블러셔랑 섞어 바르면 예쁩니당 발색도 매우 잘되고 가격이 저렴해서 하나쯤 사보는건 나쁘지않은것같아용",
    "text82": "색 자체가 진한 편이고 발색도 잘 되기 떄문에 브러쉬에 묻혀서 탁탁 털어서 양 조절해서 살짝 살짝 터치해서 아주 얇게 가볍게 올리면 예뻐요. 쿨톤한테는 좀 답답한 고구마같은 색이라고 느껴요 ㅋ ㅋ 그래서 아주 얇게만 바르는 식으로 써요 ㅎ 아마 봄여름엔 못 쓸 것 같고 겨울이 돌아오면 다시 손이 갈 것 같은 느낌이에요. 그리고 하트케이스 귀여움.",
    "text83": "갈뮽에게 딱!! 일것 같다는 생각에\n구매했었는데 지금도 잘 사용하고 있어요 :) \n요즘 미지근 팔레트들이 많이 나와서\n레이어링하기 딱 좋은 컬러에요!!!!\n\n라벤더블러 색상은 웜톤이 쿨톤무드 내고싶을때\n사용하면 딱!! 이더라구요!!\n핑크계열 팔레트랑 너무 잘 어울려서\n핑크핑크하게 메이크업 할 때 사용하고 있어요!!\n베이스로 사용하기 좋은 컬러에요😋🩷",
    "text84": "19-22호까지 쓰는 노란 여름뮤트(홍조 있음)\n\n22-3호 이상에게 추천. 21호부터는 발색 조심해야 해요.\n뉴트럴이 잘 맞는 여름뮤트에게 베스트\n쿨 써보고 싶은 가을뮤트도 조심해서 써볼 만해요.(물론 각오해야 함)\n\n매우 미지근한, 아니 오히려 다소 웜해보일 수 있는 모브+로지 컬러예요. 흔히 생각하는 라일락같은 모브색이 아닌 진짜 라벤더색이에요.\n다소 더운 붉은기+시원한 발색 때문에 그냥 바르다간 훅 더워질 수 있어요.\n한 번 바르고 시간이 지나면 조금 색이 날아가니 진한 색을 원하는 분은 텀을 두고 덧바르는 것도 좋을 거예요.\n\n아래 비교샷은 같은 시기에 산 삼ce 칸다 샤이예요.\n사놓고보니 비슷해서 비교해봤는데 외색이 정말 닮았어요. 발색도 언뜻 닮았고요.\n(외색 사진이 너무 하얗고 보라기 빠지게 나왔는데 명도 차이라도ㅠ)\n 칸다샤이가 훨씬 발색이 연하고 쿨해요. 그래서 3ce는 여러 번 발라도 연한 감이 사라지지 않는 반면 라벤더블러는 색이 잘 쌓이고 잘 붉어지는 차이가 있어요.\n\n라벤더블러는 22-3호 이상 발그레 홍조를 원하는 분에게 추천\n칸다샤이는 21호 이하 베이비핑키 홍조를 원하는 분에게 추천\n\n물론 추천은 추천일 뿐 색조는 예쁘면 내 거입니다🤭",
    "text85": "쿨톤 컬렉션으로 제대로 뽑아낸 릴리바이레드 컬러감 믿고 구매했는데 쿨톤용이라고 하기에는 노란기가 생각보가 강해요 웜톤이 쓰기에 더 좋아보여요 블러셔가 단단해서 빨리 닳는 재질이 아니라 오래쓰긴 할텐데 색이 찰떡은 아니라서 활용도가 떨어질거 같아요",
    "text86": "모브기가 섞인 라벤데 컬러라 가을 겨울에 맞는 컬러긴한데 쿨톤용이라고 보기에는 생각보다 노란끼 주황끼가 있어서 색이 좀 웜한 느낌이 강해요 단독 발색하는 것보다 체리블러 같이 연한 컬러 바탕에 깔아주고 포인트로 발라야 누렁누렁한 느낌없을듯",
    "text87": "회끼 잘어울리는 여름뮤트라면 당장 구매 갈기세요~~~\n저는 여름뮤트로 추정되는 사람입니다,,\n회끼 한방울 들어간 컬러가 잘 어울려용 (너무 많은 회끼는 얼굴 회색됨^^)\n\n평소에 롬앤 블루베리칩 바르고 쉐딩으로 채도를 살짝 낮는 메이크업을 자주했어요••!!\n(블루베리칩 단독으로 바르면 살짝 더워지더라구요ㅠㅠ)\n\n요 블러셔는 그럴 필요가 없어서 좋습니다!!\n라벤더 블러링 베이스로 바르고 다른 포인트컬러 톡톡 얹어주면 끝이에요!!! 굳ദ്ദി ˉ͈̀꒳ˉ͈́ )✧\n평소 차분한 메이크업 자주하시면 당장 구매하시길🍀\n가을 겨울에 쓰기 딱좋아용\n+ 살짝 웜하기도 해서 너무 많이 바르면 더워집니다,,\n   양조절 잘 하시거나, 쿨한 색상 포인트로 올려야해용\n+ 롬앤 베어그레이프랑 찰떡입니다~!~\n\n그리고 가루타입이라 건조해서 끼이거나, 시간지나면 살짝 밀리기도 합니다ㅜㅜ 촉촉버전도 나오면 좋겠어용",
    "text88": "#넨리뷰:) 릴리바이레드 러브빔 치크 블러셔 05 라벤더블러\n\n\n\n\n\n\n\n\n\n안녕하세요 넨임다\n오늘도 올리브영 제품 리뷰로 돌아왔어요\n이번 컬렉션 나오면서 같이 출시된 블러셔 new컬러인데요! 라벤더 블러예요!\n라벤더 블러는 라벤더에 모브가한방울 들어간 컬러같아요!\n그래서 겨울쿨톤분들께 아주 잘 어울릴만한 컬러예요.\n발림이나 밀착력, 지속력 아주 우수하고 피부하고 착붙는 느낌이라 좋더라구요.\n\n\n\n#내돈내산 #릴리바이레드 #라벤더블러 #블러셔추천 #러브빔치크블러서",
    "text89": "진짜 쉽게볼수없는 색이라 소장가치 1000%\n채도가 아주 낮은 라벤더컬러라 피부에 올리면 약간의 핑크빛을 띈 차분한 컬러로 올라와요\n그래서 오히려 오묘하고 힙하고,, 분위기있구 암튼\n이건 발라봐야 합니다\n\n생각보다 칙칙하거나 잿빛돌게 피부에 올라오지는 않아요\n암튼 이런 채도빠진컬러 찾으시는분들께 왕 추천",
    "text90": "라벤더 블러는 사실 고민함\n\n왜냐면 저는 라벤더 컬러 특히 약간 흰끼가 많은 그런 컬러는 제가 안어울리거든요ㅠㅠ 그래서 고민고민했지만 결국 눈에 아른거려서 구매한 1인...\n\n\n그런데 진짜 댕만족해요\n이거 약가누쿨톤 메이크업할 때 잘 어울려요\n\n뽀용한 컬러보다는 좀 채도 낮은 라벤더 컬러라서 분위기있는 라벤더 메이크업하기 완죠니 가능한...\n\n저는 이 라벤더 블러 가을, 겨울템으로 찰떡일 것 같고 분위기 있는 메이크업 즇아하시는분들 good \n\n하지만 라이트 톤 분들은 더워보일 것 같아용\n이것도 뭔가 웜톤이 더 잘 쓸것같은 느낌",
    "text91": "색깔도 마음에 들었고 발색도 정말 맘에 들었는데...\n새로 알게된 점이 있습니다..\n여러분들 선런칭 세일 vs 올영세일 일때\n무조건 올영세일 입니다… \n선런칭이 더 할인율 강할 줄 알고 샀는데…\n네… 훨씬 더 저렴합니다…\n다음부터 뭐 신상 나왔다고 호들갑 떨지말고\n조용히 올영세일 기다리겠습니다..",
    "text92": "러브빔 블러치크 3개째 구매하는 중 인데용\n너무 만족스럽습니다, 여쿨보다는 겨쿨에서 봄웜 뮤트분들이 사용하시기 좋은 색상이구 발색력이 진한듯 약해서 여러번 얇게 올리는게 좋습니당 가루날림은 꽤 있는 편이고",
    "text93": "여뮤 추천템이라서 샀는데 안어울리진않는데 그닥 잘 어울리는 거 같긴 않고 여쿨 라이트 분들이 쓰시기 좋을 거 같고 기분탓인인지 모르겠는데 처음 발색과 나중에 보면 처음 발색과 차이가 있어요",
    "text94": "맘에들어서 매장가서 샀었는데 여뮤 데일로로 좋아욯ㅎㅎㅎ",
    "text95": "색감이 예쁘고 보송보송 딱히 흠 잡을 건 없음 23호 기준으로는 잘 안 올라옴",
    "text96": "발색이 너무 진하지도 않고 예쁘게 올라가서 여러번 덧 발라도 이뻐요",
    "text97": "여뮽인데 컬러가 은근 손이 안 갑니다…! 쓰면 얼굴이 어두워지는 느낌",
    "text98": "여름쿨뮤트톤 환장하는 색이에요\n너무 예뻐요 가격도 저렴해서 굿",
    "text99": "자칫했다간 불타는 고구마가 될 수 있어요. 그래도 색은 예뽀요",
    "text100": "색상이 다한 제품이라고 생각합니다. 탁기가 있어 분위기 있게 바르기 좋은 색상입니다!",
    "text101": "완전 채도 싹빠진 뮤트한 색이에요 실제로보면 막 라벤더하지는않고 딱 차분하고 뮤트한..? 향도 뭔가 장미향? 이 나서 바를때 기분이 좋아요 릴바레 가루타입 블러셔는 다 이런 향이 나는 것같아요! 뭔가 여뮽인데 핑크가 잘 안받는다 싶으면 한번 도전해보시는것도 좋을것같아요",
    "text102": "본인 23호 가을딥톤\n\n색:발색에선 뽀얀 연핑크로 발색되는데, 볼에서는 너무 어둡지 않고, 너무 쿨하지 않은 핑크보라?빛으로 발색됨. 홍조가 심한 사람에게도 홍조처럼 보이지 않고 예쁘게 올라왔음.\n제형:밀착감👍, 매트함\n사용:뚜껑이 볼록한 편이라 안에 핑거퍼프를 넣고다니기 좋음. 퍼프로도 발색이 잘된다.",
    "text103": "퍼컬:가을 딥톤\n\n색:웜톤중에서 좀 차분한 쿨톤 치크 쓰고 싶은 사람들한테 너무 괜찮은 것 같음. 너무 핑크 빡 느낌이 아니라서 쿨톤 색조 잘못 얹은 느낌이거나 홍조같아 보이는 느낌 없고, 피부 노란 홍조인한테도 톤그로 없이 잘 올라옴. 막 극쿨 색감은 아님.\n제형:파우더리함. 베이스 뭉침 없음.",
    "text104": "여쿨뮤트분들 이거 무조건 사세요 제발 사세요ㅠㅠ 제가 빌게요ㅠㅠㅠ 가주세요ㅠㅠ 손등에 발라보면 엑 이런 회기나는걸 어떻게 발라;; 생각했는데 볼이랑 눈에 올려보니깐 뒤집어 지게 이쁜 은은한 핑크로 올라와요 \n항상 눈에 웜하지않으면서 그렇다고 너무 형광기도는 핑크는 싫고 뽀얗게 올라오는 살짝 뮤트가 가미된 핑크를 올리고 싶어서 10년을 찾아다녔는데 이제야 찾았습니다 이겁니다 이거 제발 눈에도 발색해보세요 왠만한 섀도우보다 지속력 개오집니다  제발 부탁이에요 릴바레 이거 단종시키면 저 진짜 울어요...",
    "text105": "📌작성자는 21호 여쿨 뮤트, 지성 피부 입니다\n\n일단 색상은 완전 뽀용한 러벤더색.. 딱 이름 그대로!! 너무 예뻐요 여쿨 뮤트갸 가을에 바르기 좋은 색이라고나 할까요 그리고 향도 너무 좋더라구요 ㅋㅋ\n\n발색은 그렇게 뛰어나진 않아요 그래도 평타는 치는 듯!!\n\n가루날림 별로 없어요 뭉침 없이 잘 발리는 편인 듯 합니두\n\n지속력 짱이에ㅛ👍🏻👍🏻 이 가격에 이 퀄리티가 나올 수 있구나..\n\n2번째 발색샷인데 뽀용하게 발색되죠 실제로 보면 저것보단 진하게 발색돼요 색 너무 예뿝니다\n\n걍 여쿨 뮤트라면 사세용",
    "text106": "여뮤템1위,, 불타는 고구마 안 돼서 너무너무 만족스러워요",
    "text107": "컬러 완전 예쁘고 장미향이 나서 좋았어요!!이 제품은 핑거퍼프 말고 브러쉬 발색이 더 잘 됩니당",
    "text108": "발색은 잘 안 되는 것 같아요🥹저만 그런 걸 수도..ㅎㅎ근데 색도 너무 예쁘고 케이스도 너무 예뻐서 잘 쓸 것 같아요~!!",
    "text109": "여름뮤트한테 잘 어울리는 블러셔라길래 샀는데 약간 손이 잘 안가긴함",
    "text110": "여름뮤트라서 유명템인 라벤더블러 샀어용 할인하길래 구천원에 샀습니다",
    "text111": "여전히 최애 블러셔입니다. 블러 처리되는 효과가 제일 좋고, 색감도 적당히 연하고 생기 돌게 만들어 줘요. 브러쉬로 바를 때 더 예쁩니다. 가루날림은 별로 없어요",
    "text112": "엄청 잘 쓰고 있습니다~ 최근에 하나 더 사서 쟁여뒀어요 여뮤들 추천",
    "text113": "제 최애 블러셔입니다~ 발색이 은은하고 자연스러운데 또 너무 예뻐요 얼굴이 피는 느낌\n퍼프로 하면 발색이 더 잘 돼요 퍼프 추천!\n가루날림은 별로 없는 것 같아요\n색상 자체가 완전 쿨한 느낌은 아니지만 로즈블러와 비교하면 상당히 쿨합니다",
    "text114": "이뻐요 완전 뮤트 색!…! 잘 쓰고 잇습니다 갓성비니 다들 세일할때 하나씩 겟 하세용",
    "text115": "패키지가 귀여운데… 하트모양이라 브러쉬에 묻히기 좀 번거로운..? (〃⌒▽⌒〃)ゝ 색감은 뮤트톤한테 잘 어울리는 색이에요",
    "text116": "되게 자연스럽게 올라오는, 차분하고 뮤트한 색입니다~ 쿨톤이 쓰기 좋은 색깔이에요",
    "text117": "컬러 너무 이뻐요! 톤다운된 핑크여서 분위기있어 보여요!",
    "text118": "여름 쿨 뮤트?..톤 입니다...\n말린 장미컬러 색상 립 애용해욧\n어뮤* 듀 틴트의 물먹장미가 최애였던 톤...\n그런 톤이라면 사십쇼 \n그으냥 바로 여리여리 귀염상 가넝 ദ്ദി  ͡° ͜ʖ ͡°)",
    "text119": "데일리템으로 쓰기 좋아용 피부톤 어두우신 분들은 발색 잘 안 될 것 같구요 하얀 피부톤에 은은하게 올리기 좋아요!",
    "text120": "무난하게 쓰기 좋은 제품 중 하나입니다.\n크게 호불호 갈릴 것 같지 않아 예민한 분이 아니라면 구매해보셔도 괜찮을 것 같습니다.",
    "text121": "패키치 ㅁㅊ것 ㅋㅋㅋ 존녜잖앙\n색도 넘넘 이뻐룡.. 여름뮤트가 차분하게 매컵할 때 딱인 거 같아룔 ㅜㅜ",
    "text122": "쿨하고 이뻐요.\n여뮽분들은 아주 만족하실 것 같아요.\n로즈 블러도 이뻐요",
    "text123": "애쉬끼가 가득한 블라셔에요\n분위기있고 예쁘네요\n뽀송하게 잘 잡아줘요",
    "text124": "아 너무너무 예뻐요ㅠㅠㅠ 색깔 진짜 미쳤어요 항상 블러셔 여기저기 돌아가면서 썼었는데 이거에 정착합니다 발색도 잘 되고 가루날림도 별로 없어요 색감도 딱! 뮤트톤에게 잘 어울릴 색이라 넘 애용합니다",
    "text125": "이름은 라벤더블러인데 완전 라벤더하지않고 핑크빛도 조금 섞여있음\n제대로 톤다운되어 있어서 가을겨울에 너무 좋은 색....\n질감도 파우더리해서 발색 잘됨",
    "text126": "릴리바이레드 블러셔는 처음 써보는데 보랏빛이 예쁘더라구요 살짝 포인트로 발라주면 좋을듯!",
    "text127": "가을에 잘 어울리는 분위기있는 색상입니다.차분한 보라끼도는 핑크입니다.모양이 부끄러워서 사는데 망설였는데 색상이 아주 맘에 들어서 구매했어요.다만 하트모양이라 브러시에 묻히기가 좀 불편해요.",
    "text128": "색상이 일단 너무 예쁘고 패키지도 귀여워요 ㅎㅎㅎ 뮤트톤한테 찰떡이에용 !",
    "text129": "은근 사용해보면 회끼도는 핑크같아요. 많이 발색하면 보이는 색상이 나옵니다. 쿨톤인 분들 모브톤으로 메이크업할 때 블러셔 및 베이스 섀도우로 사용하면 예뻐요.",
    "text130": "예버요 라벤더 냄새도 나요\n무드키보드 섀도우 08번이랑 같이 사용해주면 진짜 최고 찰떡궁합으로 잘 어울려용",
    "text131": "차분한 뮤트 핑크랄까.. 암튼 너무 이뻐요. 요즘 맨날 이걸로 블러셔 해용 ㅎㅎ",
    "text132": "예빠서 선물로도 주기젛았어요\n가격도 착해 색도 예뻐 어느 톤이든 다 잘어울리네요",
    "text133": "은은한 뮤트함 색이라 어느메컵이든 잘 어울리더라고요\n평소 스모키한 색상을 하용허는 아주 잘어울려서 다다 잘쓰는데\n가루날림도 덜하고 예뻐요",
    "text134": "라벤더한 색감을 내볼에 바르닌깐 더 예브네요\n요즘 이런느낌 색이 다양해져서 화장할맛 생겨요~",
    "text135": "라벤더다이얼 섀도우 주문하면서 같이 주문했어요.\n평소 치크 사용 안하는데 \n살짝 톤다운된 색상이라 부담스럽지 않을 것 같아서 도전해봤습니다. \n역시 부담스럽지 않고 이뻐요ㅎㅎ \n저는 볼보다는 눈밑으로만 살짝 하고 있어요ㅋ",
    "text136": "약간 라벤더 계열인데 좀 어둡다할수있는 색같아요.\n근데 사진으론 왜케 예뻐보이던지 그래서 질렀네요",
    "text137": "웜톤인데 라벤더블러 써도 예뻤어요! 보기에는 좀 보라색 느낌 나는데 얼굴에 얹으면 걍 연한 핑크같아요",
    "text138": "약간 톤다운된 라벤더라 특이하고 가을가을해요 아주 만족해요",
    "text139": "신선한 모브 색이라 구매해봤는데 색이 너무 예쁘고 은은해서 좋아요",
    "text140": "색깔 너무 이뻐요 저는 여쿨미지근턴인데 뮤트도 어느정도 받아요 너무 이뻐요 그냥 사세요 ㅠㅠㅠ 잃어버려서 두번째 구매입니다 없우면 안돼요ㅠㅠㅠ",
    "text141": "ㅈㅉ너무고능한색임여뮤로쏘안사면개손해보는거라생각합니다사세요",
    "text142": "너무 쿨하고 뽀용한 거 진짜 싫어하는데 이건 뮤트하고 불타는 고구마 안 돼서 너무 좋아요",
    "text143": "나름 느낌 비슷하다고 느낀 뮤트핑크 블러셔 3가지\n퓌 허쉬큐피트, 힌스 얼루어 인 모션, 릴바레 라벤더블러에요\n마지막 발색샷에서 처음이 릴바레입니다\n고냥 딱 여름뮤트 블러셔의 정석이에요\n저같은 여쿨도 베어그레이프 정도의 립이랑 무난하게 소화 가능한 컬러입니다",
    "text144": "색깔 예뻐용 너무 많이 올리면 불타는 고구마가 되는거 같긴 하다만... 그래도 예뻐서 굿.",
    "text145": "기존에 가지고 있는 줄 모르고 또 구매했어요.ㅠㅜ\n하지만 색상이 예뻐서 데일리로 잘 사용하지 싶어요.\n요즘 같은 가을겨울에 딱 잘 어울리는 색상이에요.🍁🌰🍂",
    "text146": "요즘에는 다른 블러셔랑 같이 바르는데 색이 더 오묘하게 표현되는 느낌이라 매일매일 쓰는 블러셔입니다..!! 단독으로만 써도 차분하고 예뻐요!",
    "text147": "색감이 너무 예뻐서 진짜 맨날 써요...ㅠㅠ!!♡ 이제 다른 블러셔 못 씀..,,",
    "text148": "<여름 뮤트>\n\n-생각보다 쿨하지 않아요. 오히려 웜톤한테 좋을 듯..?\n-모델분 발색샷이랑 비슷한 것 같은데, 거기에 약간의 붉은끼가 추가됐어요. 극쿨톤은 사용하기 쪼꼼 그럴듯",
    "text149": "다른 컬러로 베이스 깔아주고 이걸로 포인트 주면 예뻐요! 여름에는 딥해서 살짝 꺼려질 수도 있는데 다른 계절에는 잘 쓰고있어요",
    "text150": "색이 생각보다 어두웠는데 막상 볼에 올려보면 어둡지 않고 딱 졸은 색 그렇다고 뽀용뽀용한 색은 아님 뮤트/딥한 매이ㅡ업할 때 쓰기 좋은 블러셔",
    "text151": "색 내가 찾던 색이에요 여기밖에 엄ㅅ는 것 같아요ㅜㅠㅠ \n릴바 최고",
    "text152": "지형감 블러표현 다 괜찮은데 음 컬러발색이\n진하게 올라오진않구요 그리고 그렇게 쿨한느낌은\n아니네요 웜톤도 핑크블러셔 쓰고싶을때 ㄱㄱ",
    "text153": "은은하게 발색이 올라와서 과하지 않게 표현하기 좋은\n발색력과 부드러운 텍스처가 파우더리하게 올라와서 \n피부 지속력도 올려주는 느낌이에요~\n주변에 피부톤 다른 친구들 한테 써봐도\n뜨는 느낌 없이 다 잘 어울려요~",
    "text154": "블러셔는 잘 안 바꾸고 정착해서 쓰는데 이번에 세일때 고민하다가 구입 했어요 ㅎㅎ 발색도 이쁘고 데일리로 쓰기 좋아요!",
    "text155": "제 데일리 블러셔가 되었어요 너무 진한 색도 아니고 정말 예쁘고 차분한 모브컬러라서 손이 정말 잘 가요 쿨톤이라면 꼭 사셨으면 좋겠어요 정말 예뻐요",
    "text156": "톤다운된 라벤더 컬러감이\n너무 이뻐서 구매했어요 보통 라벤더 하면\n흰끼가 많아~ 뮤트한 컬러 찾던 중에\n발견하고 바로 구매 했어요^^",
    "text157": "여름 쿨톤 뮤트이지만 그래도 한번 이뻐서 사봤어요! 겨울쿨톤템도 잘 어울리겠죠 뭐..",
    "text158": "색감 이뻐요 완전 쿨톤도 아니고 미지근한 느낌이어서 휘뚜루마뚜루 사용가능할거같아요",
    "text159": "발색력도 좋고 지속력도 좋아요 굳 재구매! 색도 넘 예뻐요 굳",
    "text160": "색이 딱 여름쿨 뮤트 색이에요 저한테 딱임 싸게삿어여 ㄱ모두사시길",
    "text161": "블러처리한 것처럼 너무 예뻐요\n색상이 더 다양했으면 좋겠어요",
    "text162": "발색은 많이 자연스러워요! 생각보다 더 회끼가 많이 돌아요",
    "text163": "발색이 너무 약해서 조금 아쉽지만 컬러는 여름뮤트한테 완전 찰떡이에요",
    "text164": "아 진ㅋ자너무너무 이쁘고 하 걍 말도안나와요\n다른 블러셔랑 쌓아서 쓰면 개이뻐요",
    "text165": "발색이 잘 안나오는 것 같긴 하지만 컬러 자체는 진짜 괜찮고 예뻐요",
    "text166": "아 볼에 올리니까 진짜 예쁘네요… 아 출시했을 땨부터 쓸 걸.. 엄할 것 같애서 안 썼는데 단종되는 것 같애서 급히 샀어요",
    "text167": "릴리바이레드 러브콜도 역시나 예쁘게 나왔어요. 색감이 은은하게 깔려서 베이스 블러셔로 매력 만점! 라벤더 다이얼 아이팔레트보다는 연한 느낌에 흰기가 조금 들어갔지만 라벤더 블러 자체는 지금까지 나온 릴리바이레드 블러셔들에 비하면 흰기가 거의 없어요. 막상 채도감이 살짝 돌아 찬 기운에 살짝 연한 홍조 띤 분위기로 접어들어요. \n\n♣️ 사진은... 소장한 릴리바이레드 블러셔로 네잎클로버 만들기ㅋㅋ 예쁘죠. (위: 라벤더블러, 아래: 복숭블러, 왼: 체다블러, 오: 체리블러) + 발색은 나중에 올려볼게요!\n\n♣️ 발색샷은 위: 릴리바이레드 라벤더블러, 아래: 에뛰드 오로라샹들리에",
    "text168": "웨메 소프트 뮤트 블러셔 단종으로 대체템 찾던분들!! 여기에요 여기!!! 😛 소프트뮤트 보다는 덜 뽀용하지만 일반 라벤더 색상 블러셔랑 섞거나 흰 컬러랑 섞으면 비슷한 무드로 연출 가능해요!! 저는 릴바레 라벤더 다이얼을 샀었는데 여기에 딱 맞는 블러셔를 찾다가 같은 시즌에 나옴 블러셔를 샀는데 완전 만족중이에요! \n\n✔️ 색상 : 완전 쿨은 아닌 미지근에서 쿨로 기운 뮤티드 라벤더 색상이에요! 여름 뮤트 분들이 가을 겨울에 분위기 있게 바르기 좋은 색상!!\n✔️ 발색 : 한번에 진하게 많이 올리는 걸 좋아하는 저로는 조금 아쉽지만, 브러쉬로 발라도 퍼프로 발라도 가루날림 없이 깔끔하게 표현돼요! 매트한 피부 표현에 얹으면 찰떡궁합 😍\n✔️ 케이스 : 손에 기름 묻은 덜렁이들 주목! 🙋‍♀️ 제가 제일 긍정적으로 본 것은, 바로 패키징이었어요! 블러셔 브러쉬를 넣기에 딱 알맞는 크기이기도 하지만, 뚜껑이 확 열릴리 없는 방식으로 만들어져 정말 견고하게 만들어진 것 같아요 😊",
    "text169": "바인누드 잘쓰고있는데 이게 여뮽의 권위자라길래 구매했습니다 근데 저한텐 발색이 잘안되는거같은데 팁이 있을까요 ㅠㅠ",
    "text170": "팬 색상이나 손목 발색만 보고 너무 어두울까봐 걱정이었는데 얼굴에 바르면 적당히 차분해보이는 색이에요",
    "text171": "일단 하트모양 너무 마음에 들고요 정말 너무 뮤트색이여서 좋아요 ㅜ 제가 딱 찾던 타러색 ㅜㅜ",
    "text172": "일단 케이스 모양도 귀엽고 색도 나쁘지 않아요 카루도ㅠ많이 안 날리고 지석력도 니쁘지 않습니다",
    "text173": "너무 예뻐요.. 사야지 사야지 하다가 이제야 샀는데 고민한 시간이 아까워요",
    "text174": "여쿨뮤트나 겨쿨들은 젠짜 꼭 사세요 쿨톤이라면 모두가 만족할 것 같아요 진짜 뽀용뽀용하고 발색좋고 너무 좋아요",
    "text175": "색깔이 진짜 이뻐요 쿨톤 웜톤 안가리고 예쁘게 쓸수 있어요 가성비 좋아요",
    "text176": "색감이 예뻐서 구매했어요 브러쉬로 바르면 발색 잘 올라와서 잘쓰고 있어요",
    "text177": "여름 뮤트한테 찰떡인 블러셔에요. 색이 너무 예뻐서 요즘 블러셔는 라벤다블러 만 써요! 가루날림도 별로 없고 올리면 보송보송해서 좋아요. 발색도 잘되구요.",
    "text178": "너무 하얗지도 너무 딥하지도 않은 적당한 뮤트색 블러셔에요!! 쿨톤 웜톤 상관없이 뮤트톤한테 너무 잘 어울리는 색이고 가을에 바르기에 좋은 색이에요 👍🏻",
    "text179": "온라인 발색보다 살짝 더 탁한 색이지만 발색은 흰끼가 더 도는 샥이예요. 그치만 색이 맘에 들어서 샀어요",
    "text180": "딱 이런 색깔 원했어요. 정말 마음에 들어요.\n블러셔가 뮤트톤이 없어서 구매했는데 여쿨뮤트라면 다들 구매하세요... 후회하지 않을겁니다 \n패키징 자체도 하트라 귀여워요.",
    "text181": "라벤더블러가 색이 은은하게 깔려서 베이스 블러셔로 매력 만점이에요. 라벤더 색감 강하지 않고 막상 채도감이 살짝 돌아 찬 기운에 살짝 연한 홍조 띤 분위기로 접어들어요.",
    "text182": "신상 요정 쏘미입니다 ₍ᐢ.ˬ.ᐢ₎\n\n아마 8월 28일에 온라인 런칭이고 전 팔레트랑 블러셔 세일 전에 구매했어요 \n지금 제 지갑은 울고 있지만 ,, 전 괜찮아요 .. 😂\n\n☎️ Love Call Edition ☎️ 리뷰 시작 ❤️\n\n블러셔 2개 전부 샀어요\n입자가 매우 고와서  브러쉬로 바르면 가루날림 있지만 🥺🥺 \n색상은 엄청 예뻐요 :)\n여쿨뮤트~ 겨쿨 브라이트분들께 추천드리는 색상이에요 🙌🏻\n\n이번에도 세일때 혜택 엄청날것 같아요 \n전 미리 샀지만 만족합니다 🤎💜\n\n도움이 되셨다면 ' 도움이 돼요 ' 한번씩만 부탁드리고 제 리뷰 봐주셔서 감사해용❤️",
    "text183": "약간 발색이다름 라벤더 색이라 기대하고 구매했는데 속음 더 핑크빛돈다",
    "text184": "색 너무 이뻐요 진짜 !! 범벅을 하고 가도 될 정도로 오묘하고 이쁩니다~",
    "text185": "발색 도게 약하고 지속력 조금 아숩지만 가격 착하고 이런색 뵬로 없음",
    "text186": "릴리바이레드 러브빔 블러치크 05라벤더 블러 \n색상은 뮤트한 쿨톤 느낌이고 발색은 연한편이라 여러겹 바르면 볼에 자연스럽게 올라가요!\n매트 타입이긴하지만 너무 건조하게 올라가는 느낌은 아니라서 좋았어요!",
    "text187": "이름대로 딱 블러링하고 예뻐요 쿨 블루베리느낌 있어요 ㅎㅎ",
    "text188": "내최애 데일리블러셔 진짜 데일리화장할때맨날맴날쓰고\n풀메할때도 베이스로깔기적당함",
    "text189": "향이나드라구여…\n뮤트라이브러리랑 쓰면 진짜 얘뻐요!ㅜ",
    "text190": "생각 보다\n어둡긴한데\n여름 뮤트 추천템이라 사봣구요 좋아여유",
    "text191": "이쁘다이뻐...여름뮤트무저건ㅜㅜ..진짜 릴바레 짱이여유",
    "text192": "일단 진짜 잘 안잘리고요 완전 빡빡해야지 나오는색 그래도 색상 자체는 예뻐서 잘써요",
    "text193": "너무 흰끼 도는 게 안 어울려서 사봤는데 너무 불타는 고구마 안 같아서 좋아요",
    "text194": "이게 약간ㅋㅋㅋ 많이 바르고 더울땨 움직이면 얼굴 더워서 빨개지는 효과가있어요 ㅋㅋ색은 이쁩니다",
    "text195": "블러셔로허기에 저한테는 많이 어두워서 발색만해보고 손이 잘 안가요…! ㅠ",
    "text196": "가운데 색상\n위는 롬앤 콜라보 제품이고\n밑엔 3ce 시티몹\n\n멍든듯한 어두운 뮤트 색상이 예쁘다\n롬앤이 가루날림이 심해서 비교해서 보면 가루날림 거의없읍!",
    "text197": "엄청 발라도 티가 하나도 안 나여ㅜㅜ 그래서 더욱 아쉬웠습니다",
    "text198": "여름뮤트 톤의 화장품들이 은근 잘 맞는 것 같아서 구매해봤어여! 발색 엄청 잘 됩니장 ㅎㅎ",
    "text199": "요즘 모브와 라벤더에 푹 빠져있는 중인데 라벤더블러 데일리로 딱입니다 은은하고 분위기있는 컬러가 너므 맘에 들어요",
    "text200": "미지근한게 너무 맘에드는 컬러입니다 완전 내스타일 이런 컬러 찾고 있었는데 너무 만족💜💜💜"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 러브빔 블러 치크",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017926910ko.jpg?l=ko",
    "review_name": "02 복숭블러",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179269",
    "text1": "🧚‍♀️컬러🧚‍♀️\n밝은 애프리콧 피치 컬러\n붉은기 싹 빠진 정직한 복숭컬러라 미지근 여쿨까지도 소화 가능\n휜기가 많이 돌아서 특유의 뽀용함이 너무 예뻐요\n\n🧚‍♀️발색🧚‍♀️\n많~~~이 약합니당\n그나마 비오브 블러셔 브러쉬랑 바르면 좀 잘됌\n많이 연한 만큼 컬러 루스 파우더로 사용하기도 좋음",
    "text2": "패키지가 예뻐서 구매했는데 한두번 쓰고 처박템이 되었어요ㅜㅜㅜ안그래도 색이 연한데 발색이 진짜 극악이에요... 바른게 맞나 싶을 정도로 티가 안나요. 색깔 올라오게 바르려면 정말 여러번 발라줘야 하는데, 그러면 뭉치고 들뜨고 난리납니다...",
    "text3": "🧚‍♀️컬러🧚‍♀️\n밝은 애프리콧 피치 컬러\n붉은기 싹 빠진 정직한 복숭컬러라 미지근 여쿨까지도 소화 가능\n휜기가 많이 돌아서 특유의 뽀용함이 너무 예뻐요\n\n🧚‍♀️발색🧚‍♀️\n많~~~~~~이 약함\n그나마 비오브 블러셔 브러쉬랑 바르면 좀 잘됌\n많이 연한 만큼 컬러 루스 파우더로 사용하기도 좋음",
    "text4": "팔에 발색해본 사진은 손가락으로 3회 덧발라 준 모습이고, 왼쪽 로즈믈러, 오른쪽 복숭블러 사용했습니다.\n\n얼굴에 얹어줬을 때 안색을 뽀얗게 밝혀주는 색상이에요. 너무 발색력이 약해서 여러번 덧발라줘야 합니다.\n\n지속력은 아쉽게도 좀 짧게 느껴졌어요. 금세 날아가 버려서 오전에 메이크업 하면 오후쯤 사라집니다ㅠㅠ",
    "text5": "케이스도 색감도 모두 너무 너무 귀엽습니다 💗 블러되는 느낌도 조아요 >0<",
    "text6": "이번 올세 때 탐지 못하고 릴바레 블러셔를 네 마리를 입양하였다... 귀엽다 😇",
    "text7": "제가 이런 걸 좋아해서 구매했어요. 생각보다 톡톡 꺼리는 느낌의 블러셔 라서 좋았구요. 가래의 날림이 심하지 않아서 좋았고요. 저는 파우더까지 다 올리고 있 눈 아래쪽 코 주변 이럴 때 생계이 필요한 곳에 매일 같이 해줬는데 감쪽같이 다들 잘 모르더라고요. 그런 부분이 있어. 좋았구요. 가격도 적당하고 세일하거나 쿠폰 있을 때 구매하니까 좋더라구요. 한번 더 구매해도 좋을 것 같아요. 다른 컬러도 도전해보고 싶은데 자주 쓰지 않는 거면 돈이 아깝더라구요\n\n지속력이 엄청 강아진 않지만 그래도 4 5시간은 되는 거 같아요\n\n컬러도 제가 생각하는 컬러에서 좋았구요\n\n들뜸이나 각질 같은 건 많이 심하지 않았어요. 오히려 블러 처리한 느낌이 들어서 좋더라고요\n\n건성이신 분들은 크림 같은 거 조합 잘해서 파운데이션 잘 올리고 하면 많이 밀리지 않을 거예요",
    "text8": "베이스?블러서로까는데진하지도않아서막깔기편한거같애여",
    "text9": "색감이 너무 예쁘고 뽀용해서 좋아요 향도 좋고 아주 좋습니다",
    "text10": "먾이 해도 술먹은것처럼 되지 않아서 좋아요 다쓰고나면 또 사고싶어요",
    "text11": "자연스러운  색 추구하는데  넘 이쁘고   자연스럽게 발색이 좋아서   예상한컬러와 일치되어서 기분이좋습니다ㅎㅎ",
    "text12": "색깔 너무 진하지 않아서 좋아요 그리고 케이스도 귀야워서 젛아요",
    "text13": "으아아 진짜 봄웜 라이트이신분  꼭 꼭 사세요 진짜로ㅠㅠ\n   나중에알아서 후회함ㅠㅠㅠ  넝 이쁘고 뭘해도 이쁨 그자체ㅠ\n\n자연스러움추구인 저도 진짜혁명템본것같아요ㅠ",
    "text14": "보송보송하게 마무리 되고 색상도 발그레 복숭아 컬러입니다! 아주 자주 손이 가요~",
    "text15": "색상도 무난해서 예뻐서 데일리로 딱이에요! 잘 바를거 같아요~! 마음에 듭니다",
    "text16": "완전 웜톤용인거 같아요 친구 선물인데 봄웜인데 너무 이쁘다거 좋다고 하네요",
    "text17": "데일리에 쓰기 좋음요. 색이 연해서.. 블러처리에서는 진짜 좋아서 잘 쓰고 있어요.",
    "text18": "베이스 블러셔 필요해서 구매했어요 이름처럼 블러 효과가 좋길바라며 유튜브에서도 추찬하던데 기대해 봅니다 배송 완전 빨라서 좋아요",
    "text19": "생각보다 많이 발라야 티가 나는 것 같아요 색은 자연스럽고 예쁩니다",
    "text20": "너무 발색도 좋고 여러모로 잘 산 것 같아요 추천합니다 릴리바이레드",
    "text21": "저는 이거 꾸준하게 매일같이 쓰고 있어요. 저는 볼터치용으로 쓴다기보단 화장 다 끝나고 파우더 올리고 눈 주변이랑 코 주변 이 주변에 제일 옅은 색상으로 파우더를 올린다. 생각하고 발라주고 있어요. 물론 뽀송해 보이는 게 너무 좋고 그나마 다른 색상보다 연한 색이어서 생기가 있는 느낌이 들어서 좋았어요. 가로 알림이 조금 있구요. 지속 극성이 조금 떨어지긴 하지만 그래도 가격적인 면에서나 케이스도 이쁘고 디자인도 좋고 어서 그냥 그럭저럭 괜찮은 거 같아요",
    "text22": "색상이 워낙 밝아서 피부 호수에 따라 발색이 거의 안될 수도 있을 것 같긴 한데, 차분한 21호인 저에겐 정말 맑고 살짝 뽀용한 느낌으로 올라와서 좋아요 약간 핑크빛 도는 파우더 바르는 느낌? 복숭아 블러여서 그런지 향도 약간 복숭아인듯 한데 인공적인 향이어서 호블호가 있을 수도 있을 것 같아요 발색이 약해서 양조절 안해도 좋아요",
    "text23": "아주 아주 만족한 블러셔! 뽀용뽀용하면서도 색감이 너무 진하지는 않아 얼굴을 자연스럽게 환하게 해주는 컬러에요! 뭔가 딸기우유 컬러에 코랄빛이 세 방울 정도 들어간 느낌이라 얼굴에서 너무 뜨지 않고 피부색과 자연스럽게 어우러지는 느낌이에요! 웜쿨 크게 나뉘지 않고 잘 사용할 수 있을 것 같아요! 입자도 고와서 레이어드해도 맑게 잘 올라가서 좋습니다!",
    "text24": "뽀용한 느낌의 색감이 마음에 들어서 구매했어요. 개인적으로 저는 단독 사용하기엔 조금 힘들다고 느껴서 (제품 문제가 아니라 잘 어울리냐의 문제) 베이스로 사용하고 다른 제품이랑 레이어링해서 사용하는데 너무 예뻐서 추천하고 싶습니다!",
    "text25": "릴리바이레드 러브빔 치크 유명해서 사봤는데 정말 좋네요 유튜브 추천 보고 샀습니다 발색이 잘 되어서 선택했습니다 세일 할 때 사서 싸게 산 듯해요 블러셔 색깔 잘 보고 선택하세욤 색깔도 이쁘고 밝네요 좋습니다 앞으로도 잘 쓸게여 릴리바이레드 굿굿",
    "text26": "🥸 여름 뮤트, 건성, 파데 19~21호 사용,\n자연스러운 메이크업 추구\n\n*도움이 되셨다면 도움이 돼요 한 번 눌러주시길\n부탁 드리겠습니다 :)\n\n색이 너무 연해서 ㅠㅠ 19호 파데 사용하는데도 보일랑 말랑이에요 근데 블러처리가 개오져서.. 진짜 가볍게 자연스러운 생기 주고싶은 분들만 추천드려요",
    "text27": "되게 하얀 복숭아색인데 바르면 발색 더 되고 화사하고 예뻐요",
    "text28": "딱 복숭복숭 그런 색감이에요 핑크톤 거의 없고 흰끼도는 피치색 넘 예뻐요",
    "text29": "제 생각보다 발색이 연해서 제가 발랐을 땐 거의 안 바른 거랑 같더라구요 🥲 그래서 색조 있는 블러셔 하기 전에 베이스 느낌으로 발라주면서 사용하고 있어요! 이 블러셔의 최대 장점은 냄새가 아닐까 싶어요 되게 좋은 향이 나서 계속 사용하고픈 느낌 ❤️‍🔥",
    "text30": "진짜 이뻐요!! 제 얼굴에 발색이 잘 올라오진 않지만 은은한 복숭아빛이 너무 맘에 들어요!!",
    "text31": "진짜진짜진짜 너무 귀여워요ㅠ 제가 피투톤이 좀  어두워서 잘 보이진 않지만 베이스로 쓰기도 좋고 은은하게 바르기 너무 좋아여♡♡",
    "text32": "혹시 품절될까봐 미리 재구매해  뒀어요\n많이발라도 피부에 밀착되니까 부담없이 바르고 발색이  연해서좋아요",
    "text33": "건조하지않게 부드럽게 잘발려요\n수분감도 적당히 있고 입자가 고와서 뭉치지않고 많이 발라도 진하지않아 양조절이 편해요",
    "text34": "하트모양이 일단 너무 귀여워요,,\n봄웜라이트랑 진짜 잘어울려요!",
    "text35": "많이발라도 진하지않으니까 초보도 바르기쉬워요\n수분감도 적당히있어 건조함이 덜해요",
    "text36": "복숭아빛이 아닌듯 했는데 바르면 복숭아빛이 약간돌면서 좋아요\n많이발라도 찐하지않아 양조절 별도로 안해서 더 좋아요",
    "text37": "쌩얼이나, 베이스 블러셔도 쓰기 좋음.\n양조절 잘 못해도 팍팍 발라주면\n화사해질 수 있음 ㅎㅎ",
    "text38": "손목에 세번 덧발랐어요 진자 뽀~용함 블러 그 자체 \n베이스 블러셔도 발라주기 좋아요\n아니면 가볍게 화장하고 싶을 때 \n양조절 안해도 되서 마구마구 발라줌",
    "text39": "발색 잘 안올라온다는 얘기는 듣고 구매했어요. 제가 볼에 홍조가 있어서 블러셔 올리기 전에 바탕에 한 번 깔아줄 요량으로 구매했습니다 마음에 듭니다. 아주 연한 살구색이에요.",
    "text40": "하트 케이스..? 너무 예뻐요 진짜루ㅜㅜㅜㅜㅜ❤️❤️ 보자마자 헉 했어요 🙊 색도 예뻐서 더더욱 만족…💪🏻💪🏻 자주 쓸 것 같아요 !!",
    "text41": "원래 다른 컬러를 먼저 샀었는데 뽀용한 컬러가 필요해져서 이것저것 보다가 이게 제일 잘 어울릴 것 같아서 구매해봤어요! 다른 뽀용한 컬러들은 대부분 쿨톤분들이 사용하실만한 하얗고 푸른 핑크끼가 많이 들어 있어서 제 피부에 살짝 뜬다는 감이 없지않아 있었는데 제 피부에 자연스럽게 뽀용하게 올라오면서 차분하게 그라데이션 되어서 너무 예뻤습니다아,,😚 제 최애 블러셔 등극..!!! 봄웜 분들 꼭 한번 구매해보셔요!!",
    "text42": "아이 메이크업 베이스용으로 구매했구 컨실러+파데3겹+쿠션으로도 다 커버가 안되고 은은하게 존재감 발산하는 괴물 다크서클 이걸로 마무리해주면 그래도 한두시간 정도는 종적을 감출 수 있습니당 있을 땐 모르다 없을 때 빈자리가 크게 느껴질 법한 가성비템이에요 발색도 예쁩니다",
    "text43": "아무리 잔뚝 묻혀 발라봐도 발색이 전혀안되는\n컬러를 선택한 제 질못이겠쥬\n서랍에 쳐박아뒀어요 힝",
    "text44": "마지막에 이걸로 바꿨눈데 후회되요\n발색이 전혀 안돼요\n티도 안나고 망했어요\n너무 연해요",
    "text45": "뽀얀 복숭아 색상에 패키지가 너무 귀여워요오오 잘 쓸거같아요!",
    "text46": "케이스가 예뻐서 샀어요 ㅎㅎ 맘에 들어요!! 색깔도 예쁠 거 같아요",
    "text47": "뽀용하니 너무 이쁜 컬러예요\n맑은 블러셔 봄웜에 찰떡이예요\n너무 진하지 않고 부담 스럽지 않아요",
    "text48": "발색이 사진이랑 똑같아요 ! 아주 맘에들어요 ㅎㅎ\n저렴하게 구매해서 아주 잘 쓰고 있어요",
    "text49": "얼굴 톤에따라 다르겟지만\n피부가 하얀편이라\n별로 티가나지않아요ㅋㅋ파우더로쓰기좋을듯\n가루날림없이 부드러워요",
    "text50": "패키지는 너무너무 이쁘고 향도 좋은데 발색이 잘 안 나와서 아쉬운 거 같아요!!\n색깔 자체는 연해서 학교 갈 때 사용하려고 연한색으로 선택하였는데 생각보다 너무 연해서…\n제 피부가 붉은기가 돌아서 티가 안 나는 거일 수도 있지만 생각보다 연하니 고려해서 선택하시길!!",
    "text51": "제 피부가 어두워서 그런가 아무 색도 안 올라와서 손이 잘 안 가요ㅠㅠㅠ",
    "text52": "제 피부가 22호정도라서 그냥 무색파우더같은 느낌이였아요ㅠ",
    "text53": "평상시에 갖고 싶던 제품인데 행사기간에 할인해서 샀어요. 색이 예뻐요",
    "text54": "평상시에 갖고 싶던 제품인데 행사기간에 할인해서 샀어요. 색이 예뻐요",
    "text55": "케이스 이뻐서 하이라이터로 샀는데\n너무 발색도 이쁘고 편해요! 가지고 다니기도 좋아요!",
    "text56": "단독 발색은 그냥 자연스러운 은은한 블러셔 컬러인데 저한테는 좀 약해서 베이스 컬러로 사용하는데 단독으로 쓰기는 좀 아쉽네여",
    "text57": "눈두덩이 유분제거및 베이스로 깔기 좋은 색이에요 치크지만 다른용도로 사용중",
    "text58": "이름 그대로 복숭아 빛의 볼따구를 만들어주는 블러셔라서 데일리로 사용하기 아주 좋아요 저는 베이스로 사용하고 위에 짙은 컬러를 올려주기 좋아서 주로 베이스로 사용하고 있어요",
    "text59": "발림성이 좋아요 베이스로 깔려고 구매했는데 충족되는 느낌이라 매우 맘에들어요",
    "text60": "데일리 메이크업에 쓰기 좋은 것 같아요.\n자연스러운 데일리 좋아해서 만족스러워요",
    "text61": "웜한 메이크업을 연출하려고 할 때 베이스 블러셔로 사용해주면 뽀용하고 딱 좋습니다.",
    "text62": "뽀용뽀용해거 진짜 맘에듦 릴라가 치크는 잘만든다고 생갇함",
    "text63": "진짜 뽀송하고 인간 복숭아 그자체... 봄웜 무조건 구매하세요!!",
    "text64": "색상이 엄청 연해서 티가 정말 안나요\n색감 확실한 블러셔 좋아하는 사람들은 불호겠지만 저는 은은한 느낌을 좋아해서 만족합니다",
    "text65": "퍼스널 컬러 진단 받고 삽니다~~ 매우 만족해요~~ 가격대비 좋아요",
    "text66": "색상도 마음에 들고 패키지가 귀여워서 너무 좋아요 데일리로 잘 바를거 같아요",
    "text67": "애정ㅇ템 바닐라코 블러셔만큼 좋은듯. 블러 잘되고 색도 머무너무너무이쁨",
    "text68": "향도 좋고 표현도 블러리하게 뽀용하게 이쁘게 올라가요\n릴바레는 팔레트도 이쁘지만 블러셔가 갑입니다.. 황홀할정도",
    "text69": "발색이 많이 약해서..엄청 많이 발라야 좀 보이는 정도 입니다",
    "text70": "17~19호인데 생각보다 그렇게 많이 티가 안남 그래도 뽀용해지긴함",
    "text71": "가볍게 얹기 좋아요 흰끼도 많아소 더워보이는 거도 없슴 굿 좋은듯",
    "text72": "완전 블러리하게 모겅까비 메워줘서 피부가 더 뽀용해보이더라구요 사실 발색은 크게 나지 않아서 베이스치크로 사용하고 있습니다 블러효과가 짱이예요",
    "text73": "17~19호인데 생각보다 그렇게 많이 티가 안남 그래도 뽀용해지긴함",
    "text74": "생각보다 정말정말 여리합니다 발색이 쌓여야해서 많이 하기는 하는데 입자가 곱고 예뻐요",
    "text75": "제가 쓴 제품은 너무 연해서 바른지 안바른지 모를정도였어요ㅠ 그래도 색깔은 예쁨",
    "text76": "색깔이 일단 너무 예뻐요ㅜㅜㅜ 다들 그냥 고민한다면 바로 지르시길 추천",
    "text77": "봄 라이트 분들 꼭 구매하시요 뽀용뽀용 넘 예쁘답니다 !! 강추드려요 !ㅎㅎㅎㅎ",
    "text78": "색상이뻐요 봄웜이면 무조건사세요!!! 인간복숭아 뽀송뽀송 하트도귀여움",
    "text79": "릴리바이레드 치크 색상 진짜 넘 이뻐요ㅠ 컬러감 넘 뽀용하게 이쁘게 올라옵니다:)",
    "text80": "생각보다 다 보통이에요 발색이나 지속력도 그저 그래요 아쉬운제품ㅠ",
    "text81": "릴리바이레드 러브빔 블러 치크 색상 진짜 넘 이뻐요ㅠ 컬러감 넘 뽀용하게 이쁘게 올라옵니다:) 다른 컬러도 구매하고 싶네요ㅎㅎ",
    "text82": "봄 라이트라소 구매했는데 색상은 맘에 글어요 그런데 생각 보다 발색이 똭 올라오는\n치크는 아닌듯 향ㅅ",
    "text83": "피부가 하얀 편인데도 티가 잘 안 나고 파우더 정도의 색상!\n약간 뽀얀 피치를 원한다면 조금 더 발색 진한 색상으로 구매하는 거 추천해용",
    "text84": "향은 좋은데 색깔이 진짜 티가 안 나요.. ㅠㅠ 그래서 다른 블러셔 샀어요… 진짜 열 번 발라야 티날듯 그래도 진한 블러셔 올리기 전에 베이스로 깔기는 좋아요",
    "text85": "뭔가 잘 안올라가요 발색도 잘안되서 아싀우ㅜ여ㅠㅠ그래도 색은 예뻐요",
    "text86": "상품 상세페이지에서 발색 보고 구매했는데 예상했던 거 보다 티가 안 나요… ㅠㅠ 자연스러운 거 좋아하시는 분들은 괜찮을 거 같아요 냄새도 나고 약간 블러처리 가능해서 포인트 블러셔 쌓기 전에 베이스로 쓰면 좋을 거 같아요!",
    "text87": "릴리바이레드 치크 ... ? \n가루날림 너무심하고 발색도 잘 안나와서 \n손이 안가요..",
    "text88": "요즘 완전 데일리 블러셔예요! 블러셔 잘 안우울리는데 이거는 색이 연해서 바르기 편해뇨",
    "text89": "봄라 추천템이어서 샀는데 저만 이거 바르면 얼굴 완전 똥색 되나요... 황달 걸린 사람인 줄",
    "text90": "… ? 제품 발색 나요? \n저만 안나나요 발색? 깜짝 놀래버렸어요 \n이번꺼는 너무 실망스러워요 \n가루날림도 그렇고..",
    "text91": "전엔 웨이크메이크 블러셔 쓰다가 릴리바이레드로 갈아탔는데 색이 너무 이뻐서 맨날 쓰게 돼요 얼굴에 올렸을 때 진짜 예쁨 꼭 사세요",
    "text92": "은은한 복숭아 색이에요. 덧발라도 발색이 강하지 않고 은은하게 올라와서 포인트가 아니라 혈색 더해주는 용도로 데일리하게 사용하실 복숭아 블러셔 찾는 분께 추천합니다! 보송보송하고 모공 블러 효과도 좋은것 같아요. 메이크업 픽서랑 같이 사용하면 지속력도 좋은것 같네요.",
    "text93": "음...색은 진짜 너무 이쁘고 완전 복숭아 그자체인데 발색이 너너무 안돼요",
    "text94": "발색이 잘 안되긴 하는데 블러를 잘해주고 뽀용뽀용하개 볼에 잘 올라외서 꾸준히 쓰고있습니다",
    "text95": "사진에는 핑크결로 나와있어서 구매했는데 은근 웜해서 사용못하는 중 ㅜ 발림성은 좋아요",
    "text96": "은은하게 이쁘게 올라와요 근데 좀 지속력은 떨어지는것같아오",
    "text97": "진하지 않고 자연스럽게 발려서 좋아요. 다른 컬러도 구매하고싶음",
    "text98": "21호 이하 피부인 분들만 구매하세요\n정말 티가 안남\n예상은 했지만 발리는건지도 모르겠음\n눈에도 티가 안남\n다른 사람 줬어요 로즈블러 사고 ㅋㅋ",
    "text99": "발색력이... 색탓인지  잘 안보여요.\n묻히네요 ㅜㅜㅜ 진하게여러번하는중이요",
    "text100": "복숭아 냄새나서 열어 볼 때마다 기분이 좋고 색상이 티가 나진 않지만 블렌딩 해줄 때 괜춘",
    "text101": "요즘 웜톤 화장품에 꽂혀있는 요즘..블러셔에서 약간 복숭아일라고 하는 향이 나서 좋아요 ㅋㅋㅋ",
    "text102": "발색이 정말정말 약해서 여러번 발라야하지만 바르고 나면 뽀용하게 보이는 제품!",
    "text103": "색이 너무 옙허요\n발색은 자연스러운 편이고 지속력은 적당해유",
    "text104": "색이 정말 봄웜라한테 잘 어울리는 색이고 바르면 뽀용하고 청순해서 예뽀욥 진한 색 안 어울리시는 분들이 바르면 만족하실 듯 합니다",
    "text105": "색이 연해서 블러셔 올릴 때 양조절하기 어려운 사람들한테 좋을듯 봄웜라, 페일 등 추천",
    "text106": "이름대로 모공 블러 처리를 잘 해줘서 피부 좋아보여요 베이스로 깔기 좋네요",
    "text107": "색도 이쁘지만 정말 좋은 점은 모공 요철 블러효과가 좋아서 블러셔를 올리면 피부가 예뻐보여요",
    "text108": "봄웜분들께 완전 추천드려여 전 오렌지나 코랄이 잘 어울리는 봄웜인데 완전 만족하고 잘 쓰고 있어여 지속력도 나쁘지 않고 덧발라도 예쁘게 올라가용",
    "text109": "제가 피부가 좀 어두워서 그런지 하나도 안보여서 아쉬웠습니다.. 근데 향기가 너무 좋아요..",
    "text110": "이걸 베이스로 바르면 무조건 여리여리하게 봄웜에게 찰떡 볼이 완성돼서 유용하게 잘 쓰고 있어용",
    "text111": "피부에 파우더 처리한 것처럼 곱게 올라오는 제형이라 마음에 들어요",
    "text112": "선물할때 올리브영을 많이 이용 해요 \n선물 한거라 후기는 모르지만 \n잘 쓰고 다니는거 보면 괜찮은듯 해요",
    "text113": "릴리바이레드 치크 써보고싶었는대 써보니 좋은거 같아요 귯",
    "text114": "뽀얀 오렌지와 피치색입니다 베이스로 깔아주기 아주 좋아요",
    "text115": "발색 힘은 없지만 잘 어우러지개 ㅎㅎ 급할때 그냥 이곳저곳 파우더로 써요",
    "text116": "제가 피부가 어두워서그련가 피부색이랑 똑같더라구요.. 그래서 아쉽긴 하지만 좋았습니다",
    "text117": "색상이 맘에 들어서 구매했습니다 직접 바르면 티는 많이 안나요",
    "text118": "선물로 구매한거라 어떤지는 잘 모르겠습니다만 \n잘 가지고 다니면서 사용하는것 같습니다",
    "text119": "전색상 다 질러버렸어요.. 릴바레 색 완전 잘뽑아..\n최고야..",
    "text120": "핑크 팔레트와 나왔길래 핑크라고 생각했는데 의외로 연한 코랄이라 놀랐습니다",
    "text121": "체다 블러 썻다가 너무 맘에들어서 전색상 다 구매해\n버렸읍니다..",
    "text122": "뽀얀데 사실 발라지는지 잘 모르겠지만 이 색상만을 색상만가 아니라 다른색과 레이어드할때 안 진해지고 잘 바르기위해 샀어용",
    "text123": "웜하게 어울릴 거 같다고 해서 샀는데 생각보다 발색은 옅지만 그래도 베이스로 깔고 다른 걸 깔면 더 이쁘고 좋도라구요",
    "text124": "내가 치크를 했나? 이 생각이 들정도요\n제 피부는 조금 어둡긴 한데 발색이 이렇게 못한줄 몰랐네요",
    "text125": "생각보다 엄청 뽀용한 흰끼 많이 도는 색이여서 그런지 발샥이 막 올라오진않도라구요",
    "text126": "색상 아주 만족합니다 너무 예쁘고요 얼굴에 올라갔을때 색이 너무 마음에 들어요",
    "text127": "여기 치크 다른거 쓰고있는데 너무 좋아서 구매했다가 \n메이크업 꿀템 발견했삽니다",
    "text128": "발색이 잘 안돼요ㅠㅠㅠ 제가 잘못 쓴걸수도 있는데 어떤 브러쉬를 써도 발색이 잘 안되더라구요ㅠㅠ",
    "text129": "색상이예뻐요 아이쉐도우로 나왔으면 좋겠어요 너무 예뻐서 전색상구매함",
    "text130": "이거 걍 색이 안 보여요 구넝 흰색이야용 ㅠㅠㅠ 진짜 손발색도 안 보일 정도..",
    "text131": "너무 연하지 않을까 걱정햇눈데 연하긴 한데 그래도 이쁘게 색 올라와서 좋아요 색 너무 이쁨",
    "text132": "이거 그냥 흰색임.. 파우더 급 ㅠㅠ 진짜 그냥 흰색이에요 피부가 아무리 하얘도 티 안 날 듯.. 차라리 이 돈 주고 다른 상품 사세여유ㅠㅠㅠㅠㅠ",
    "text133": "발색이 너무 연해요 매장에서 테스트하고 살걸 후회됩니다ㅠㅠ 그래도 베이스로 잘 써볼게요",
    "text134": "음.. 그렇게 찐한색은 아니고 은은하게 베이스로 쓰기 좋을듯요 아니면 청순하게 할땐 이거 좋아요",
    "text135": "한듯 안한듯한 복숭아 컬러 블러셔를 원했는데 딱이에요 ㅎㅎ",
    "text136": "진짜 뽀용하고 이쁘고 봄웜라 모두가 사랑할 색상이에요 \n뚜껑 열때 좀 버겁긴한데 이쁘니까 상관없죠",
    "text137": "블러셔만 하면 홍익인간 되는 사람인데 발색이 여리여리한 복숭아색으로 올라와서 넘 예뻐요",
    "text138": "매트하고 발림성은 조금 약하지만 지속력이 좋아서 사용하고있어요",
    "text139": "케이스도 이쁘고 발색도 자연스러우ㅜ요  티나는 화장안좋아하는데 이건 내추럴해서 좋아요!!",
    "text140": "발림성이 마음에 들고 데일리로 쓰기에 딱 좋은거 같아요! 만족합니다",
    "text141": "매트하고 가루날림없구 자연스럽게 피부에 표현되서 좋습니다",
    "text142": "색이 완전 거의 발색티가 안날정도로 그런색을 좋아해서 약간 파우더팩트느낌에 발그레한 느낌?",
    "text143": "처음엔 이 밝은걸 누가쓰나 했는데 제가 쓰네요...쨍한거 써주고 풀어주는 그라데이션 용으로 해주면 진짜 자연스럽고 뽀용하고 예뻐요..츄라이 츄라이...",
    "text144": "피부하얀 봄웜라가쓰면 너무예뻐요! 자연스럽게 발그레해져요",
    "text145": "홍조가 있는편이여서 원래 좋아하는 메인 블러셔 바르기 전에 바를려고 샀는데 만족합니다",
    "text146": "피부색 하얀 분들만 사세요 저 진짜 가부키 화장으로 하얗게 하는데 발색 엄청 자연스러워요",
    "text147": "뽀용뽀용하게 사용하려고 구매했는데 색이 진하지 않아서 진짜 너무예뻐요",
    "text148": "색이 안 올라오는가 싶은데 좀 단단하고 뚠뚠한 브러쉬로 발색해야 잘 올라와요!!!",
    "text149": "뉴트럴인데 웜 블러셔 중에 코랄이라듀 좀 진하면 얼굴이 어두워보였는데 얜 진짜 뽀용하고 웜인데 하야신 분들 바르기 좋을 것 같아요 맘에 들어용",
    "text150": "연한색상이라 단독 발색은 아쉬워요\n베이스로 바르거나 진한 블러셔 색상 살짝 내릴때 섞어 쓰고 있어요",
    "text151": "정말 자연스럽게 잘 발색돼여 너무 이뿝니다❤️ 짱짱이에야",
    "text152": "다른 색 쓰다가 여기가 좀 여리여리하고 예뻐서 다른색도 샀어요",
    "text153": "ㅠㅠㅠ 색 자체는 너무 이쁘지만 제가 쿨톤이라 그런가 안맞네요... 뚠뚠한 브러쉬로 발색해야 잘 발색되어요",
    "text154": "자연스럽게 발색 잘돼요 아주 맘에 들어요👍👍❤️👍",
    "text155": "생각보다 단단해서 브러쉬가 조금 단단해야 해오! 색깔은 그냥 복숭아 그잡채 예쁩니당",
    "text156": "발색 잘 안된다고 했는데 저는 이거 볼에 넓게 발라주고 포인트 블러셔 따로 쓰고 있어요. 아무것도 안 바른 거 같은데 여백은 채워지는 느낌이 좋아요",
    "text157": "이거 색이 너무 사랑스럽고 뽀용해서 너무 좋아요 꾸안꾸느낌으로 쓸 수 있을 느낌?",
    "text158": "발색이 잘 안되는 것 같아요 좀 많이 발라야 할 것 같아요 그체만 색은 이쁘네요",
    "text159": "제가 산 색은 티가 진짜 아예 안 나는 거 같아요 많이 해서 올려도 티가 잘 안 나서 좀 아쉽지만 디자인이 맘에 드러여",
    "text160": "컬러가 생각했던 것보다 많이 밝지만 엄청 예쁘고 흰끼가 살짝 도는데 그래도 마음에 들어요.",
    "text161": "색감이 여리해서 티가 잘 안나네요 피부톤이 마노이 밝으신 분이 써야 티가 날듯함니다",
    "text162": "발색이 음청 약하구 티가 잘 안나요 진짜 많이 덧발라야 티가 나는 느낌?대충 생기를 원한다면 나쁘지 않겠지만 그것도  덧발라야 겨우 발색 올라오는정도라 저는 좀 아쉬웠습니다ㅠㅠ복숭빔을 추천드려요 복숭블러는 발색 너무 약해요..",
    "text163": "색감이 여리여리하고 밝아서 자연스럽습니다\n데일리에 잘 쓸 거 같아요",
    "text164": "한 달 동안 사용해봤는데도 발색력이 좋다는 생각은 들지 않아요ㅠ.ㅠ 엄청 덧발라야 조금 보이는 정도? 피부색이 어두워서 그런 건진 잘 모르겠지만 19호 정도 쓰시지 않는 이상 발색 잘 안 될 것 같아용ㅠ",
    "text165": "봄웜 분들 정말 찰떡일것 같아요 색깔 너무 예쁘고 가루날림도 적어요",
    "text166": "생각보다 너무너무 연해서 제 피부에는 티가 별로 안 나요 그래서 다른거랑 섞어쓰는디 좋아요",
    "text167": "지속력도 너무 좋고 일단 색이 너무 예뻐서 맘에 들어요 강추합니다",
    "text168": "제가 연한 색을 산 건지 원래 그런 건지는 잘 모르겟지만 발색이 진짜 안 좋았어요ㅠㅜㅠ 엄청 덧발라도 티가 안 나용ㅜㅜ...",
    "text169": "보통 피부톤이신 분들은 발색이 약하게 느껴질 것 같아요. 저는 베이스로 바를 용도로 산 거라 괜찮았어요",
    "text170": "기대 안했는데 색깔 너무 청순하고 예뻐요 몇개 더 사서 쟁여두게요",
    "text171": "발색이 너무 약하다는 소리 듣고 걱정했는데 22호인 저한테 여리여리하게 너무 예쁘게 올라오네요. 치크는 발색이 강하면 바로 불타는 고구마가 되는데 대만족입니다. 뽀용뽀용한 복숭아 색이에요.",
    "text172": "다른 블러셔 올리기 전에 뽀용하게 깔아줄 제품으로 구매했어요. 단독으로 쓰기에는 흰 피부가 아니면 발색이 잘 안 보일거에요.",
    "text173": "복숭 블러로 구매했는데 색상도 예쁘고 정말 블러 처리한 것처럼 예쁘게 발려서 마음에 들어요. 라봄이신 분들께 추천합니다!",
    "text174": "일단 너무 자연스러운 컬러라 블러셔한 티 팍팍(?) 내고 싶으신 분들은 이것보단 밝은 컬러 사시는게 좋을 것 같아요",
    "text175": "맨날 볼터치 양 조절 못해서 연한 색깔로 골라봤음!! 은은한 연핑색깔 이쁘고 레이어드 하면서 볼터치 색 조절할 수 있는 기 좋았음!!",
    "text176": "색 이뻐용 근데 제가 좀 블러셔 진하게 하는 걸 좋아하는데 생각보다 엄청 연하게 올라가서 여러 번 올려야 돼요",
    "text177": "색이 핑크빛 적어서 걍 코쉐딩하고 톤정리 해주려고 샀는데 테스트할 땐 괜찮앗는데 막상ㅐ보니까 티도 안 나고 별로임 피부톤이랑도 안 맞는 색이라서 치크로 써도 티가 안 남",
    "text178": "보송보송 이뻐용 은은해서 좋아요 이쁜 복숭아색입니당 웜톤추천합니다",
    "text179": "색이 이뻐서 맘에 드는데 발색이 너무 안돼서 좀 답답한 것만 빼면 좋은 듯! 과한가 싶은 정도로 발라야 보임 블러셔 양 조절 힘든 사람은 오히려 좋기도 할 거 같아요 색은 진짜 맘에 들어용",
    "text180": "Actually I use it on my eyelids so that the eyeliner stays longer. It works very well as an eyelid primer this way.",
    "text181": "세일때 착한가격에 구매했어요\n복숭아컬러가 치크로 딱\n발림성도 좋고 지속력도 좋아요",
    "text182": "너무 연하고 별로입니다 뽀용한색 좋아하는데 이건 그냥 발색이 너무 약함",
    "text183": "흰끼가 있는 핑크컬러인데 만족핮니다!\n앞볼에 볼륨 주고싶을때 사용하는데 색이 점 연해서 티가 잘 안나긴해용",
    "text184": "피부를 블러 처리한 것처럼 발려서 사랑스러운 느낌이 드는 치크예요 복숭블러는 특히 라이트 봄웜이신 분들에게 추천드려요!",
    "text185": "생각보다 흰끼가 도는 컬러였어용!\n그래두 이뻐서 맘에 들어용",
    "text186": "피부가 어두운편도 아닌데 색이 거의 안보여요 게다가 세일 안할때 사서 더 아까움.. 별로입니다ㅠ 원래 밝은 블러셔 좋아하는데 얘는 살구빛이라 더 안보임",
    "text187": "색은 봄웜라이트톤한테 찰떡인데 발색이 진짜 안되서 아쉬워요 ㅠㅠ",
    "text188": "하트 모양이 귀엽고 색도 적당한 흰색이에요 뽀얀 느낌이 좋아요",
    "text189": "17~ 19호 쓰는 흰 피부인데 베이스로 깔기 딱 좋습니다 모공 블러링도 잘되네요",
    "text190": "봄웜라이트톤 필수템...발색도 좋고 뽀용뽀용한 색감이 이뻐요",
    "text191": "이미지에는 복숭블러가 색이 너무 예쁘길래 샀는데 발색이 잘 안되는것같아요 많이 덧발라야 예쁜 느낌..? 한두번 브러쉬로 바르면 바른건지 안바른건지 헷갈릴정도로 색이 안나요 하지만 잘 쓰겠습니다",
    "text192": "발색 약한건 알고샀는데\n진짜 너...무 약하네요 색이 안나와요 ㅠ",
    "text193": "단독 사용도 예쁘지만 다른 블러셔 베이스로 까는 용도로 찰떡입니다",
    "text194": "디자인도 예쁘고 가격도 저렴하고 입자가 고와요 색도 뽀용해서 맘에들어요",
    "text195": "색은 너~~무예쁜데\n모공부각 무슨일 ㅜㅜ\n지속력은 평범합니다",
    "text196": "저는 파워웜톤인데 핑쿠 블러셔 좋아하거든요 핑쿠 블러셔 바르기 전에 이걸로 한톤 깔고 핑크 바르면 나름 웜톤에 잘 맞게 톤이 맞춰져서 너무 좋아요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 러브빔 블러 치크",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017926910ko.jpg?l=ko",
    "review_name": "01 체리블러",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179269",
    "text1": "1차로 뽀용한 블러셔로 베이스깔려고샀는데 발색이 정말안됨.. 그냥 다른색 너무 잔할거같을때  믹스해서 바르고있음",
    "text2": "이거 왜샀는지 모르겟음 이도저도 아닌블러셔 버리긴아깝고 그냥 두고있음",
    "text3": "하트 패키지부터 너무 귀엽고 소장욕구 뿜뿜이에요. 체리블러 컬러는 여쿨라에게 딱 맞는 맑은 핑크빛이라 바르는 순간 얼굴이 환해지고 생기 있어 보여서 정말 마음에 들었어요. 발색이 은은하면서도 레이어링하면 또렷하게 올라와 조절하기 편했고, 블러 처리한 듯 뽀얗게 표현돼 피부가 한층 화사해졌습니다. 지속력도 꽤 좋아서 하루 종일 혈색 있는 치크를 유지할 수 있었고, 파우더리하게 마무리돼 번들거림 없이 산뜻했어요.",
    "text4": "매장에서 테스트해보고 맘에들어서\n바로 구매햇습니다 추천드려요!",
    "text5": "여쿨 최고의 블러셔 매트해서 파우더 대신 발라도 됨 평생쓸거임 단종되면안댕",
    "text6": "💕여름뮤트 라이트 그레이시 - 소프트💕 \n\n진짜 고명도 여름뮤트 분들 제발요!!!! 제발요... \n너어어어무 예뻐요 ㅠㅠ 블러셔 진짜 20개는 넘게 있는거 같은데.. 힛팬 보이시나요..?!! 저 이거 잃을까봐 무서워서 3개? 4개는 쟁여놨습니다. 진심 매일매일 쓰는 제품.. \n\n✅ 고명도+흰끼+탁기 한방울+완전 쿨핑크 \n탁기에 아주 예민하신 라이트분들이라면 추천하고 싶지않아요..! 아주 살짝 탁기가 있어요. 고중명도 여름뮤트 분들.. 이거 베이스로 깔고 다른 블러셔 깔아주면 진짜 너무 예뻐요.. 그냥 멱살잡고 예뻐보이게 만들어주는 템.. 볼이 그냥 뽀오얗고 안색 밝아집니다 ㅠㅠ 제발요.. \n\n흰끼 있는 블러셔 특..지속력이 짧다... 였는데 이 제품은 지속력까지 최고에요. 이거쓰면서 개인적으로 약간 믿고쓰는 릴바레 이미지 생김\n\n💕 의외의 장점 \n내구성이 아주아주 뛰어납니다!! 늘 블러셔든 쉐딩이든 섀도우팔레트든 쓰다보면 뽀개져서 테이프로 너덜너덜 붙여다니는 사람인데 얘는 진짜 매일 사용하는데도 어떻게 이렇게 튼튼한건지..?!! 예쁜데 튼튼해.. 너무 좋아.. \n떨군적이 한두번이 아닌데 케이스도 그렇고 내용물도 그렇고 단단해서 전혀 뽀개지지가 않아요.. 대박임",
    "text7": "💖여름뮤트 라이트그레이시 - 소프트 \n\n여름쿨톤 페일, 여름뮤트 고명도 분들에게 추천드립니다...!! 진짜 채도도 온도감도 이렇게 낮아서 예쁜 블러셔... 하.. 벌써 두개? 세개? 쟁여놨어요. 채도있고 강한 블러셔 쓸 때 베이스로 사용하면 정말 기깔나게 예쁩니다. 제발 츄라이츄라이",
    "text8": "여쿨 라이트, 여쿨 페일들은 무조건 무조건 최소 1개 이상 \n갖고 있어야 하는 블러셔에요.\n\n비싼 블러셔 나스, 맥, 슈에무라들도 있지만 가장 잘 쓰게 되고 \n매일 기본으로 먼저 손이 가는 체리블러에요 \n\n진짜 뽀용하고 블러처리 확실하게 좋아서 모공도 예쁘게\n잘 매워주고, 절대로 모공 사이에 끼임이나 지저분 해보이지 않아요.\n\n홀리x 랑 더페xxx 은 유명한 거 써봤는데 오히려 모공부분이 \n안 예쁘게 되고 피부가 두꺼워보이고 텁텁해졌는데\n이건 피부가 두꺼워지지 않으면서 블러효과과 뽀용 효과가\n정말 예뻐요\n\n저는 여쿨 페일이라 색감이 꽃분홍으로 싹 잘 올라와서\n단독으로 쓰는 편이지만 라이트나 브라이트톤들이\n베이스 블러셔로 쓰기에도 너무 적합할 것 같아요\n\n질감도 가격 대비 너무 좋고 색상이 독보적이라서 4개 쟁였어요.\n단종 절대 막아 ㅠㅠㅠㅠㅠ\n\n여쿨꺼는 왤케 다 단종되는 건가요. 불안해서 4개 샀네요.\n\n향기는 있어서 조심하세요. 저는 좋았어요. 베이비파우더 향인데 \n엄청 진하지는않고 가끔가다가 맡아지는 정도에요.\n\n펄감은 전혀 없고\n조그만 브러쉬로 하면 가루가 삭삭 잘 긁히는 편이라 \n발색이 약한 편은 아닙니다. 전 팍팍 색감이 잘 올라왔어요.\n\n유지력 진짜 좋아서 밤까지 블러셔가 날아가지 않아요",
    "text9": "고명도 피부가 아니면 확실히 발색이 잘 안될것 같은 블러셔지만 17호 피부에는 부드럽고 예쁜 발색이었어요! 여쿨라지만 소프트톤에 걸쳐있어서 더 찰떡이었습니다. \n\n간혹 다른 블러셔가 너무 진하게 올라갔을때 중화시키기도 좋았고 넓은 면적에 발라도 부담스럽지 않아서 손이 잘가요. 발림성도 가루날림 적고 약간의 탁기가 있지만 맑게 발색돼서 너무 예뻐요.",
    "text10": "💖여름뮤트 라이트 그레이시 - 소프트💖\n \n여름뮤트 고명도 분들이라면 제발 사세요.. 꼭이요 한번만 써보세요 ㅠ... 진짜 진짜 인생템 \n흰기 많은 블러셔 특유의 붉어짐 없이 15시간 넘도록 정말 뽀용뽀용한 볼따구.. 색상도 지속력도 최고‼️\n\n유독 이 블러셔 쓴날 예쁘다는 말 많이 들어요🫶🏻\n블러셔 진짜 오조오억개 있는데 맨날맨날 써서 곧 빵꾸날듯.. 이미 2개 쟁여놨고요..? 심심할때마다 하나씩 쟁여놓을겁니다😤 평생 쓸거야악\n\n극쿨 저채도 핑크인데 탁기가 한방울 들어간 느낌이에요! 탁기 저어엉말 쥐약인 여라분들은 안맞을거 같고 탁기 나쁘지 않은 여름 라이트 분들은 잘 쓰실것 같아요! (다른 블러셔와 함께 섞어쓴다는 가정하에) \n\n✅ 은근한 장점\n케이스 개튼튼해요..!! 매번 다른 블러셔, 팔레트 쓸때마다 위에 뽀개져서 테이프 붙이고 덜렁덜렁 개짜증나는데 오늘 높은곳에서 내던지듯 떨궈서... 개박살 가루대잔치 예상하고 들었는데 가루만 좀 생기고 밑에 본제품도 케이스도 진짜 너무 멀쩡해서 당황스러웠어요 ㅋㅋㅋㅋ \n강하고,, 예쁘다,,@!! \n\n✅ 색상발색샷은 순서대로 \n🍒체리블러🍒\n아침잠 좋아해\n레전더리 핑크\n팬지",
    "text11": "여쿨라,19호이고 라벤더 빛 핑크 블러셔를 사고 싶어서 구입했습니다🩷\n\n- 색상: 워낙 색상이 밝아서 19호인 제 피부에는 발색이 엄청 잘 올라오는 편은 아니지만, 바르고 나면 뽀용한 핑크빛 피부처럼 됩니다. 저는 홍조가 있어서 발색이 과한 블러셔가 잘 안 어울리는데, 릴리바이레드 체리블러는 제 홍조랑 잘 어우러져서 만족합니다.\n\n- 사용감: 파우더라 당연히 매트하긴 한데, 요철이 크게 부각되지는 않아서 좋습니다. 건성인데 겨울철에 쓰면서도 크게 당긴다는 느낌도 없었어요. 그리고 가루날림이 있긴 있지만 심하진 않았습니다.\n\n전반적으로 만족하고 릴리바이레드 제품은 가격 대비 품질력이 좋아서 실패하는 법이 거의 없는 것 같아요👍 믿고 사는 릴바레입니다!!",
    "text12": "홍조있는 밝은 피부가 홍조만 중화해주고 싶을때 사용해주기 좋은 색상이에요. 색감이 정말 묘하면서 17호 피부에서는 발색도 괜찮은 편이었습니다. \n다른 블러셔를 썼을때 너무 진하거나 뜨는 느낌이 들때도 체리블러로 덮어주면 찰떡으로 어울려서 만족스러워요.",
    "text13": "💗여름뮤트 라이트 그레이시 - 소프트💗 \n\n진짜.... 진짜.. 라그시 특히 고명도 분들 제발 꼭 써주세요!!!!!!!! ㅠㅠㅠ 얼굴 진짜 맑아보이고 얼굴에 필터 하나 씌운거 같아요. 단종될까봐 하나 더 쟁여놨을 만큼 진심입니다. 요즘 이것만 써요! \n\n라그시-소프트인 저에게는 채도가 부족해서 채도 높은 블러셔랑 같이 사용하는데, 진짜 눈물나게 예쁩니다 \n\n‼️ 여름라이트분들이 쓰기에는 탁기가 있어서 안 맞을 것 같아요! 여름뮤트 고명도에게 추천합니다\n\n💗색상비교💗\n위 ✅ 체리블러 ✅\n아래 아침잠좋아해",
    "text14": "🩷이거 아직도 안 산 여름쿨톤이 있다면 정말 반성해야합니다.\n정말 미치게 너무 예뻐요\n쿨톤 블러셔들 나온 것 유명한 것도 저한테는 너무 붉고 \n거의 대부분이 너무 웜하게 올라오는 여쿨 페일인데 \n🩷웜끼가 0.11% 도 안 받고 좀만 진해도 안 어울리는 분들에게 \n완전 추천입니다.\n🩷뽀용하고 , 그렇다고 너무 밀가루 맞은 것처럼 허옇기만 한 것이 아니고 피부색이랑 자연스럽게 어우러지면서 쿨한 핑크라벤더입니다\n🩷또 가격이 저렴합니다.\n🩷모공을 블러처리한 것처럼 아주 잘 매워주는 블러셔라\n파우더 거의 안해도 이걸로도 어느정도 채워져요\n하트모양이 귀여워요\n베이스블러셔로도, 단독으로도 예쁜 색상입니다.\n🩷잘 날아가지 않아서 지속이 오래됩니다.\n🩷가루날림이 심하지 않고 브러쉬 몇 가지 써봐도 두루두루\n도구를 타지않고 예쁘게 발렸어요",
    "text15": "미니 하트 넘 귀여워 ㅠ 발색이 강하지 않아서 여름라이트톤들 추천! 릴바레 순수빔 먼저 바르고 이거 하면 지속력 업 💗💗 뽀용함 업💗💗 둘이 궁합 최고임",
    "text16": "흰기 많은 블러셔 찾다가 구매했는데.. 진짜 흰기폭발이에요\n(2,3번째 사진이 실제색과 유사함)\n베이스로 넓게 깔거나 혹은 다른 블러셔가 너무 진하게 올라갔을때 중화시키주는 용도로 씁니다\n\n향기는 아직도 적응이 안됩니다 🤧..",
    "text17": "릴바레 너무 색감 잘 뽑음 💕 사랑합니다...🩷 케이스도 너무 귀여워용",
    "text18": "뽀용뽀용 너무 귀여운 색감... 팔레트만 구매했었는데 이제 블러셔도 너무 예뻐 보여서 데려옴 ㅎㅎ",
    "text19": "인터넷에 도는 체리블러 발색 사진이 너무 예뻐서 정가 주고 구매했는데ㅠ 발색이 안 올라와요. 제품 색상은 셋 중 뒷면 사진 색이랑 비슷합니다. 그치만 저렇게 발색 안돼요. 흑흑",
    "text20": "💗여쿨라 추천템💗\n\n퍼스널컬러 진단받고 추천 블러셔 구매해봤는데\n그렇게 저한테는 엄~~ 청난 찰떡은 아닌 것 같아\n계속 유목민으로 지냈었는데요,,,\n여기 릴리바이레드에서 인생템을 드뎌만났네요,,💖💖\n\n우연히 올영매장갔다가 계속 눈에는 밟혔는데\n테스트는 굳이 안하고 지나치다가\n오늘도 눈에밟히길레 해봤어요\n\n블러셔 사고싶어 나간거라 쿠션만 바르고\n테스트해봤는데 조금만 발랐는데도 얼굴이\n환해지더라구요!\n\n화사해지는 느낌이어서 이거다 싶었어요\n색이 있다기보다는 전체적으로\n얼굴을 한톤 밝혀주는 느낌의 파우더 같더라구요\n\n안그래도 파우더 사야해서 다른 브랜드꺼\n장바구니에 넣어놨었는데 바로 뺐어요\n\n이거 정말 다양하게 활용하기 좋겠더라구요,,\n바르고 집에와서 제가 기존에 가지고있던\n롬앤의 바인누드 컬러 얹어주니 존예탱,,\n이조합 진짜 대찬성이예요ㅠ\n\n얼굴이 조금 어두운 여쿨라라 이런 밝은 색\n안 어울리지 않을까 했는데 오히려 이렇게 밝은걸\n올려줘야 얼굴이 환해보이는 것 같아요!!!\n여쿨라분들 꼭 테스트해보세요👍🏻👍🏻\n\n세일 안하고 있어 나중에 사려다가\n그때까지 못기다릴것 같아 질렀네요\n게다가 온라인몰은 품절인데 집근처에\n딱 하나 남아있어서 이건 운명이다 싶어\n그대로 데려왔는데 넘 만족 ㅠ\n\n품절인 이유가 있는 것 같아요,,\n꼭 테스트해보세요!!!!💗💗",
    "text21": "🩵여쿨라/21호\n✔️ 단독으로 쓰기보다는 다른 블러셔 쓰기 전에 사용해주면 블러셔 색감을 더 잘 뽑아줌!\n\n화장할 때 어떤 블러셔를 올리기 전에 첫 번째 밑바탕 블러셔로 매일 쓰는 아이템 입니다. 이 제품에 가장 큰 장점은 피부톤을 약간 🤍뽀샤시하게🤍 만들어줘서 이거 먼저 바르고 그 다음에 다음 불러 서로 올리면 두 번째 올리는 블러셔 색감이 좀 더 맑게 잘 나타나요. \n\n특히 저는 피부톤이 조금 얼룩덜룩 한 편인데 파운데이션을 바르고 나서도 앞 볼 부분에 블러셔를 중점적으로 발라주면 앞부분만 약간 뽀용하게 밝혀지는 느낌이 들어서 손이 정말 잘 갑니다.\n\n근데 아쉬운 점이 하나 있다면 발생력이 너무 약해요.... 몇 번 쓰다 보면 브러쉬에 거의 안 묻어 나서 그냥 휴지로 표면을 1번 긁어 내듯이 닦아내고 발색을 해줘야 그나마 발색이 올라오는 느낌ㅠ \n\n불편하긴 한데 색감이 너무 예쁘고 데일리로 잘 쓰고 있어서 평생 안고 갈 것 같습니다요. 여쿨라 분들 꼭 사세요.",
    "text22": "워낙에 펄 없는 흰끼 연핑크 흰끼 연보라 블러셔를 좋아하는터라 이 제품도 구매했는데요 생각보다 발색이 여리네요 그래서 메인으로 바르는 것보다는 진한색 블러셔 바를때 중화하거나 혹은 웜한 블러셔 컬러 바를때 덧바르는게 좀 더 나은거 같아요 베이스로 깔고 쨍한 쿨톤용 포인트 블러셔 바를때도 괜찮아요",
    "text23": "릴리바이레드가 여름쿨톤 컬렉션 이후로 여름쿨톤 라이트 컬러 작정하고 잘 뽑는거 같아요 색감 되게 밝고 뽀용한데 색이 굉장히 연해서 발색이 잘 되진 않아요 근데 진한 컬러 바르고 중화해주거나 약간 피니쉬 파우더처럼 얼굴 살짝 밝혀주는 용도로 쓸만한듯",
    "text24": "뷰티유튜버 민카롱님 쓰시는거 보고 구매했어용!\n기본 뽀용한 쿨톤 블러셔입니다\n색상이 옅어서 발색이 잘 안되나 싶은데\n그렇다고 마구마구 얹다보면 넘 허연 핑크로 동동 뜨게 될 수 있으니 베이스로 깔고 좀 더 색감 있는 블러셔를 위에 살짝 얹어주면 예쁩니당",
    "text25": "우린님 영상보고 영업당해서 질렀는데 진짜 쿠론요뮬템이네요! 베이스로 이거쓰니까 위에 슈에무라 m225나 나스 SS어필 올렸을때 색이 더 예쁘게 잘보여요. 막 칠해도 부담스럽게 되지 않는 발색이라 바쁜 출근길에 대충 두드려주기도 편하네요 ㅎㅎ",
    "text26": "색깔은 좋은대 가루날림이 너무 심해요.. 진짜 너.무.너.무",
    "text27": "뽀얗고 부드러운 컬러고 볼에 올렸을 때 맑고 과하지 않은 느낌 줘서 좋아요!",
    "text28": "피부톤 : 21-22 여름 쿨 라이트\n\n발색은 많이 연한편, 휜끼가 도는 딸기 우윳빛 맑은 핑크\n평소 채도가 높지 않은 화장을 선호하는 편이라 \n자연스럽고 분위기 있게 느껴져서 좋았어요!\n\n휜끼가 있어서 컨실러 사용하지 않았을 때 이거 사용하면 다크서클도 커버되고 피부톤이 한 층 밝아져서 더 예쁘게 느껴졌어요😚",
    "text29": "나름 발레리나팝 저렴이로 생각해서 한번 샀습니다만\n매장에서 손목 발색할 때는 괜찮았는데\n막상 화장할때 써보니 진짜 별로예요\n브러쉬로 바르면 뜨고\n퍼프로 하면 베이스 밀려요\n손으로 발라서 쓰는데 별로 고르게 안펴집니다\n가루날림도 심해요\n\n케이스 귀엽고 색감은 뽀얀 딸기우유 색이라서 이쁜데\n발림성 정말 구립니다\n재구매 의사 없습니다",
    "text30": "원래쓰던 블러셔가 롬앤에 딸기우유? 인데 브러쉬가 문제인지 제가 잘 못발라서 그런지 색깔이 잘 안보이네요ㅠㅠ",
    "text31": "급하게 샀던건데 좋았어요. 앞으로도 잘 사용하겠습니다.",
    "text32": "흰끼 많이 도는 컬러라서 피부도 하얘보이고 크림 타입이 아니라서 쓰기도 편해여 굿",
    "text33": "여쿨라 필수 블러셔\n지솓력 좋고 색상도 예뻐요🥰 \n다들 꼭 사보세요",
    "text34": "크리니크 발레리나팝, 퓌 럽미라이트 애용하는 여쿨인데 이거 색상 너무 예뻐요 ㅜ 흰기 있고 여리여리한 발색이네용\n여쿨분들 추천해용",
    "text35": "색상이 많이 진하지 않아서 많이 터치해도 티가 잘 안나긴 해요\n다른 블러셔들이랑 레이어드 하는 용도로 잘 쓰고 있는데 뽀용한 연출을 좋아하신다면 좋아할 거 같아요",
    "text36": "여전히 진한 향에 쓸때마다 놀라지만 여쿨에 잘 맞는 컬러예요. 무난한 사용감이라 가성비템으로 사용하고 있어요. 덮개가 여닫을때 좀 불편해요. 완전히 꺾였음 좋겠어요!",
    "text37": "색상이 여쿨 추천템이길래 샀어요\n조금 건조하고 향기가 저랑 안맞아서 그냥 무난한 제품 같아요. 글두 작아서 휴대성 좋아요 👍🏻",
    "text38": "피부 호수: 21호\n평소 사용하는 베이스: 바닐ㄹ코 화이트 쿠션 (로제)\n\n네*밍 야미랑 고민하다가 그냥 이거 구매했는데.. 야미 구매했으면 발라도 바른 티 1도 못 냈을 것 같아요ㅋㅋ큐ㅠ 브러쉬로 블러셔 바르는 21호 분들 중에 체리블러랑 야미 고민하고 있다..? 체리블러 구매하시는 거 추천합니다\n\n퍼프는 그래도 핑크빛이 잘 올라왔던 것 같은데.. 일단 브러쉬는 별로에요 궁합이 너무 안 맞습니다ㅠㅠ\n너무 흰기만 돌고.. 제형은 매트하고... 볼 사막되겠어요\n훌렁훌렁한 브러쉬, 모가 좀 더 촘촘한 브러쉬 다 사용해봤는데 채도는 너무 안 올라오고.. 덧바르다보면 그냥 흰기 동동에 오히려 얼굴이 탁해져요ㅋㅋㅋ큐ㅠㅠ 많이 얹다보니 흰기에 매트한 제형감이 더해져서 오히려 탁해지는 것 같아요,,\n채도가 좀 보이려면 적어도 17호는 돼야할 것 같아요\n\n지속력도 넘 짧아요 \n2-3시간 지나면 그냥 사라져있어요\n원래 블러셔 진하게 하는 걸 좋아해서 보통은 다 남아있는데 진짜 완벽하게 사라져있어서 당황,,,\n캔ㅁ이크, 롬ㅇ, 세ㅈ느 등등 여러 블러셔 사용해봤는데 블러셔가 사라지는 경우는 또 첨이에욬ㅋㅋ큐ㅠㅠ\n\n다른 블러셔 사용하고 살짝 뽀용한 더해주는 정도? 아님 경계선 풀어주는 정도로 사용하면 좋을 것 같아요\n\n컬러선택 미스인지,,, 도구가 미스인지....\n테스트하면서 퍼프로 바를 땐 괜찮았던 것 같은데... 혼란스럽네요 허허..",
    "text39": "베이스 치크 없이 쓰다가 베이스 깔고 쓰면 더 괜찮을까 해서 샀는데 만족해여 13호 여쿨인데 20호 이상이면 안 사시는 거 추천 드려여 아무리 베이스라지맘 너무 연해서 단독으로는 쓰기 어렵습니당 이거랑 ㅂㄴㄹㅋ 거랑 같이 쓰는데 너무 이뻐요",
    "text40": "완전 뽀용 블러 쿨톤의 연분홍 블러셔에요\n쿨톤 메이크업 할 때 베이스로 깔아주면 좋아요\n매트라 오돌토돌 뭐가 일어나고 발색이 안되는데 그 때 스카치테이프로 그부분 눌러서 떼어내면 싹 없어져요",
    "text41": "일단 색은 완전 제 스타일이구 저랑 어울리는 색이여서 1차 합격!! 패키지 예뻐서 또 합격!! 실제로 써 보고 좋으면 계속 구매할 것 같아용",
    "text42": "색깔이 맑아서 예뻐 보여요 사실 친척동생한테 사준거라서요",
    "text43": "친척동생 어린이날 기념 구매해 본 블러셔 디자인이 너무너무 귀엽",
    "text44": "붉은기가 있어 블러셔들이 제대로 발색이 되기 힘든데 붉은기도 가러주면서 색이 예쁘게 나옵니다.",
    "text45": "파우더 처럼 쓰는 블러셔 구매하고 싶어서 구매했어요 컬러가 은은하고 화사한거 같아 딱이에요 모공커버가 잘 됐으면 좋겠네요",
    "text46": "하이라이터처럼쓰고 있어요~ 환해보였으면 하는 볼에 바르니 입체감이 있어보입니다.",
    "text47": "뽀용뽀용해서 너무 좋고 벌써 두통째 사용 중인 제품이에요 굳",
    "text48": "동생 사줬는데 웜톤한테 뭔가 안맞는 듯 ....\n제형은 크림제형이라 손에 묻는게 단점인 거 같아오",
    "text49": "저는 19호 정도 피분데도 많이 피부에서 색감이 올라오지 않네용",
    "text50": "동생이 블러셔 필요하다해서 선물로 사줬어요\n웜톤분들게 추천합니다",
    "text51": "은은하게 색이 올라가는 것 같아요. 그래도 잘 쓰고 있습니다",
    "text52": "색갈이 연하게 올라가는 편이라 많이 발라야지 색이 잘 보여요\n색갈이 너무 이뻐요 여쿨라한테 추천 합니다!\n냄새도나는데 개인적으로 저는 좋아요",
    "text53": "겨울에 쓰기엔 매트하지만 색감이 예뻐서 매번쓰는 제품입니다 많이 티나진 않아도 확실히 할때와 안할때 차이가 크네용",
    "text54": "진짜 이뻐요 발릴 때는 연하게 발리는 것 같았는데 시간이 지날 수록 색갈이 올라오더라고요 진짜 핑크빛 이 너무 이뻐요 여쿨라한테 진짜 찰떡이에용",
    "text55": "쿨톤인 척 하고 싶어서 샀는데 뽀용한 색감이 아주 맘에 드네용 요새 이 블러셔 하고 싶어서 화장해옹",
    "text56": "여쿨라! 블러셔 좋아해서 이런저런 색 섞어 바르지만 맘에 듦\n그리고 은은한 코튼(?)향이 나서 기분 좋음",
    "text57": "여쿨라로서 찐템 입니다 완젼 베이스템!!! 여리여리한 느낌이 들고 피부가 화사해보여요",
    "text58": "왜 체리블러일까 흰끼 장난아님 그냥 흰색같이 느껴질정도임...",
    "text59": "얼굴에 올리면 연해서 별로 티가 안나요\n저는 여뮽입니다\n진짜 연하게 할때나 베이스용?으로 좋은거같아요",
    "text60": "유튜브 보고 추천템으로 샀어여 가루날림 조금 있고 색깔은 옅어서 한번바르면 잘 표시안나요 베이스컬러로 써주고있슴다",
    "text61": "보시다시피 코덕에..블러셔 환장하는 사람으로서 뽀용하고 넘 예뻐서 여러개째..🩷",
    "text62": "흰끼가 많은 핑크 블러셔에요 진한 블러셔랑 믹스해서 사용해요 바를때마다 향기나서 좋아요",
    "text63": "체리블러 구매했어요 흰끼가 많아서 베이스로 바르기 좋아요",
    "text64": "여쿨 라이트, 여쿨 페일들은 무조건 무조건 최소 1개 이상 \n갖고 있어야 하는 블러셔에요.\n\n비싼 블러셔 나스, 맥, 슈에무라들도 있지만 가장 잘 쓰게 되고 \n매일 기본으로 먼저 손이 가는 체리블러에요 \n\n진짜 뽀용하고 블러처리 확실하게 좋아서 모공도 예쁘게\n잘 매워주고, 절대로 모공 사이에 끼임이나 지저분 해보이지 않아요.\n\n홀리x 랑 더페xxx 은 유명한 거 써봤는데 오히려 모공부분이 \n안 예쁘게 되고 피부가 두꺼워보이고 텁텁해졌는데\n이건 피부가 두꺼워지지 않으면서 블러효과과 뽀용 효과가\n정말 예뻐요\n\n저는 여쿨 페일이라 색감이 꽃분홍으로 싹 잘 올라와서\n단독으로 쓰는 편이지만 라이트나 브라이트톤들이\n베이스 블러셔로 쓰기에도 너무 적합할 것 같아요\n\n질감도 가격 대비 너무 좋고 색상이 독보적이라서 4개 쟁였어요.\n단종 절대 막아 ㅠㅠㅠㅠㅠ\n\n여쿨꺼는 왤케 다 단종되는 건가요. 불안해서 4개 샀네요.\n\n향기는 있어서 조심하세요. 저는 좋았어요. 베이비파우더 향인데 \n엄청 진하지는않고 가끔가다가 맡아지는 정도에요.\n\n펄감은 전혀 없고\n조그만 브러쉬로 하면 가루가 삭삭 잘 긁히는 편이라 \n발색이 약한 편은 아닙니다. 전 팍팍 색감이 잘 올라왔어요.\n\n유지력 진짜 좋아서 밤까지 블러셔가 날아가지 않아요",
    "text65": "꾸준히 사용하고 있는 블러셔입니다.(거의 매번 사용 중)\n홍조 있는 여쿨라에게는 필수인 체리블러!\n이름처럼 블러 효과도 좋고 또 붉은 기운을 가라앉게 해줘서 너무 자주 애용하고 있습니다!\n단독으로 사용할 때도 있지만 다른 붉은 블러셔랑 믹스해서 주로 사용하는데 웜톤 블러셔랑 섞어써도 이뻐용!\n색상도 특이하게 예쁘고 모공 가려주는 효과까지 있습니다.\n가격 대비 품질이 좋아서 매우 만족하는 블러셔에요~",
    "text66": "전 갈웜이지만 이걸 사용할 때는 쿨톤 느낌 메컵하고싶을때 이 블러셔가 톤체인저처럼 피부톤의 느낌? 을 휙 하고 바꿔줘요 그리고 다른제품보다 지속력/밀착력이 달라요 암튼 체리블러 꼭사세요 물론쿨톤분들도 백번만족할만한 뽀송한 느낌의 블러셔",
    "text67": "엄청 뽀용한 느낌이라서 구매했는데 흠... 일단 색은 정말 흰끼 많이 들어간 연~~한 핑크고 한번의 발색으로는 색이 거의 안나요. 뽀송한 파우더한 느낌? \n\n 그래서 두세번 정도 터치하면 색이 올라오는데 문제는 뜬다는 점이에요ㅠㅠ 많이 바르니까 사막처럼 되어버리네요ㅠ 스펀지도 발라도 브러시로 발라도 같은 현상이 일어나서 파데랑 궁합이 안맞는건지 뭔지,, 계속 싸봐야 알겠지만 지금까지 사용해본 결과로는 썩 만족스럽지는 못하다는 점 🥹",
    "text68": "저는 봄웜라이트 인데 흰끼있는 핑크색상이 쓰고 싶어서 구매했어요! 그런데 생각보다 핑크색상이 진한 것 같아요. 제 얼굴에는 잘 안 어울려요ㅜ 다른 블러셔들이랑 섞어서 바른다던지 궁리를 해봐야 할 것 같아요.\n그리고 제품 자체에 향이 있어요. 향에 민감하신 분들은 매장에서 꼭 테스트 해보세요!",
    "text69": "피부타입이 봄웜라이트인데 1호가 아닌 2호를 카트에 담은 줄 알고 주문했다 받고서 깜짝 놀랐어요😅\n교환이 귀찮아서 그냥 썼는데 역시 제게 딱 맞는다는 느낌은 안 드네요. 메이크업베이스를 파란색 계열로 구매해서 피부톤을 보정한 뒤, 이 블러셔를 써아할거 같아요.\n색깔은 흰끼 낭낭한 색이라 이쁜데 역시 케이스 모양으로부터 오는 진입장벽 장난 아니네요😅\n브러쉬로 덜어낼 때도 일반적인 둥근케이스나 사각형케이스보다 은근히? 불편한 감이 있구요.\n흰끼가 많은 제품을 선호하시고 찾는다면 이 제품 테스트 해보시고 구매해보세요!",
    "text70": "향도 파우더리한 게 너무 좋고 \n너무 허옇게 밀가루 퍽 친 것처럼 부옇게 뜨는 명도 높은 \n블러셔가 아니에요 !! 적당히 핑크 라벤더 색상이 올라오면서도\n너무 밀가루 맞은 것처럼 안되고, \n모공도 싹~ 블러처리 한 것처럼 잘 메꿔줘서 제일 좋아하는 블러셔\n\n페리xx 네이x 홀리x홀리x 슈에xx , 크리니x 블러셔도 갖고 있는데 \n이 중에서 가장 모공은 안 보이게 싹 메꿔줍니다.\n여쿨이라면 무조건 사셔야 해요",
    "text71": "얼굴이 붉은편이라 진한 블러셔는 안 어울리는데 이거 괜찮어요!!",
    "text72": "진짜 예뻐요!!💗💗이거 완전 만족스럽고 아직까지 잘 사용하고있어요🩵너무 예쁘고 생기 가득💜❤️진짜 예뻐요오🤍💖",
    "text73": "피부 진짜 하얀 여쿨 분들!! 이거 당장 사세요\n단독으로 발라도 예쁘고, 베이스 치크로 바르고 위에 다른 블러셔 바르면 발색이 훨씬 잘 올라와서 여러모로 잘 쓰고 있어요. 향은 뽀송뽀송한 베이비 파우더 향이에요. 그렇게 거슬리지는 않지만, 향에 민감하신 분들은 맡아 보시고 구매하시는게 좋을 듯 합니다.ㅇ",
    "text74": "생각보다 가루날림 많이 없고 많이 얹은 거 같은데 그렇게 건조하게 느껴지지도 않아서 좋았어요! 뭔가 좀 보기 힘든 흰끼 가득한 핑크블러셔가 갖고 싶어서 구매했는데 베이스로도 블렌딩 용으로도 너무 좋은 거 같아요 근데 ㄹㅇ 하얘서 피부 밝으신 분 아니면 티가 안날거같아요 진짜😇",
    "text75": "치크 베이스로 사용하고있어요\n요거쓰고 치크 다른거 위에\n그럼 이뻐요",
    "text76": "살짝 흰끼 있게 뽀송하게 발색돼요! 쿨톤에 잘 맞는 색이에용",
    "text77": "퍼스널컬러 겨울쿨 베리페일입니다\n가볍게 생기 주기 좋아용",
    "text78": "진짜 너무 좋은게 제가 섀도우를 너무 귀찮아해서 대충이걸로 하고 나가는데 섀도우는 약간 나중에 색깔이 이상하게 되서 별론데 이거는 그대로 색이 유지되더라구요 발림성도 좋고 너무 이뻐요 여쿨이신분들 무조건 사세요!!! 나중에 색이 변하지도 않고 그냥 진짜좋아요 !",
    "text79": "피부 호수: 21호\n\n묘한 탁기와 피부에 안 올라올 정도로 흰기가 많은... 난감한 블러셔..\n한 제품 구매하면 바닥날 때까지 쓰는 게 고집ㅋㅋㅋ인데 이건 그냥 포기했습니다,, 화장대 서랍 어딘가에 박혀있는 제품이에요ㅜ\n\n회기가 안 받는 타입인데 발색이 안 되니 여러 번 올리다보면 회기가 뿌옇게 올라와서 그냥 얼굴이 탁해보여요\n15-17호 정도 되는 라이트그레이시가 쓸만하지 않을까 싶습니다..\n워낙 발색이 약해서 다른 블러셔 스머징하는 용도로도 못 쓰고 있어요 아마 그냥 버려지지 않을까 싶은 제품입니다\n\n혹시나 구매 생각 중이시라면 꼭꼭 테스트 제대로 해보고 구매하세요!",
    "text80": "일단 저는 21호 쿠션이나 19호 파데를 사용중입니다\n21호 사용시 - 색이 잘 안보입니다 그래도 여러번 덧칠해주면 예쁨\n19호 사용시 - 21호 보단 훨 잘보이지만 연한 화장 느낌? 사진으로는 안나오지만 실제로 보면 보이는? 정도의 발색력\n\n올리브영에서 발색력 약한걸 확인 했음에도 색이 너무 예뻐서 산거라 후회 전혀 안하고요 연한 딸기우유 색 입니다\n꾸안꾸 화장에는 진짜 짱 이쁘고요 저는 꾸꾸꾸라 이거 바르고 다른 제품을 포인트로 발라주고 있숩니다 \n그래도 색만큼은 진짜 예뻐서 추천드림\n\n사진으로 실제 바른 사진 보여드리고 싶은데 사진 찍으면 화면에는 안나오더라구용 ㅠㅠ 그래도 실물로 보면 예쁨",
    "text81": "홍조에 보라색 블러셔를 올리면 예쁜 핑크 된대서 샀는데 제가 봄웜이라는 걸 알게 됐어요 핑크 자체가 틀렸나 싶어서 얼마 안 쓰고 겨쿨 친구 줬는데, 화장엔 틀린 게 없더라고요 웜톤이라고 마냥 웜한 것만 바르라는 법도 없었어요 오히려 웜한 것만 바르니 얼굴이 누렇게 보인다는 말도 들었어요 그래서 *샤 코튼 믹스 블러셔 2호 사보려고요 원래 추천받은 건 이건데 올리브영에 없어서 걍 보라색 블러셔 샀던 거거든요",
    "text82": "한번 사용을 할때 가루 날림 하나도 없었고 제품이 너무 좋더라고요. 부드럽고 그리고 사용 하기 편하고 가지고 다니기도 편하고 공간 차지하지도 않고 너무 좋습니다. 발색이 좋아서 꾸준히 사용 하는거 같아요. 너무 좋은 상품이어서 다시 사고 싶은 제품이예요",
    "text83": "흰끼 많은 뽀용한 핑크에요! 여쿨 페일, 라이트 분들한테 찰떡일 것 같아요 단독으로 발라도 예쁘긴 한데, 저는 블러셔는 색감 있는 걸 좋아해서 체리블러 먼저 바르고 다른 포인트 블러셔 발라준다던가 경계 흐리는 용도로 사용 중이에요 지속력이 엄청 강하다던가 발색이 강하다던가 하진 않는 제품같아요! 여리한 컬러가 예뻐서 잘 사용 중입니다",
    "text84": "겉색은 연보라인데 바르면 조금 더 발색이 되고 베이스블러셔로 쓰기좋아요",
    "text85": "흰끼도는 바이올렛컬러에요  뽀용한 느낌이라서 화사해요 예뻐요",
    "text86": "쿨톤 블러셔 추천 드려요! 발색도 좋고 발림성도 부드럽게 잘 발려서 좋아요😊",
    "text87": "흰기 많은 쿨핑크 블러셔에요. 채도가 낮아서 그런가 솔직히 발색이 좋은 편은 아니구요. 페일한 색이 잘 받는 분들은 모르겠는데 채도가 좀 있어야하는 분들은 단독으로 쓰긴 애매할 것 같고 베이스로 쓰시는게 좋을 것 같아요. 가루날림은 있긴한데 크게 거슬리는 정도는 아니에요.",
    "text88": "크리니크 발레리나 제일 잘 사용하능데 비슷한거 찾다가 골라봤어요. 여쿨라 추천템 중에서 저한테는 이런 흰끼 도는게 잘 어울리더라구요 다른건 조금만 붉어도 홍조같아서.. 발색이 막 잘 되는 편은 아니라 저는 부담없이 막 발라도돼서 좋긴 한데 이 점이 호불호가 갈릴 수도 있을 것 같아요",
    "text89": "이렇게 뽀용뽀용 쿨한 블러셔가 있다니…여쿨 페일을 진단받았는데, 어떤 좋다는 여쿨 블러셔를 써봐도 더워보이고 진해보이고 그래서 좀 속상했거든요. 그나마 롬앤 오디밀크를 잘 썼는데 케이스가 너무 약하고 가루날림도 심했는데 이건 케이스도 왕튼튼하고 가루날림도 별로 없고 발색도 예쁘고 제품 자체 외관도 뽀짝하고 향도 좋고…최고예요 여쿨 페일이라면 꼭 이걸 써봐야해요",
    "text90": "제가 완전 극쿨쿨쿨톤 여름라이트 화이티시~페일 베스트라 적당한 명도와 채도를 가진 블럿셔 찾기가 어려웠어요. 그나마 롬앤 오디밀크 좀 잘썼는데 케이스가 개복치고...그러다 릴바레 여쿨파레트가 좋길래 블러셔도 사봤는데 마음에 드네용 완전 쿨하면서 흰기가 가아득해서 너무 좋아요",
    "text91": "제 피부가 어두워서 발색이 잘 되진 않지만 은은하게 핑크 빛이나서 이뻐요!!",
    "text92": "색이 매우 밝아서 어두운 제 얼굴에는 거의 발색이 안되요 하지만 베이스로 바르고 그 위에 다른 블러셔  바르면 더 이뻐요!!",
    "text93": "이거 진짜 너무 예뻐요 색이 그냥 완전 뽀용뽀용한 핑크색이고 약간 라벤더 느낌도 있어요ㅜㅜ 바르면 완전 블러처리 된 것처럼 뽀송뽀송해지고 그냥 너무 예뻐요 제발 사세요ㅜㅜ",
    "text94": "핑크보다 보라끼가 좀 있어요 여쿨라인데 잘 어울리는 거 같아요!!",
    "text95": "여쿨라 진단은 받았지만 피부가 완전 하얗진 않아서 그런지\n잘 티가 안나는 편인 거 같아여... 그래서 크림 블러셔 한번 올리고 뽀용하게 파우더 처리해주는 편입니다!",
    "text96": "여쿨라 추천템인 체리블러,,, 이런 뾰용~한 색상은 안 써봐서 \n내 얼굴에 잘 어울릴지 고민 하다가\n손등 발색땐 나쁘지 않다 생각해서 사봤는데\n파데랑 다 올리고 올려보면 발색이 생각보다 안되서 \n그것이 좀 아쉽,,,",
    "text97": "블러셔 이지만 파우더 대신에서 써도 아주 좋아요 블러처리된거처럼!! 그래서 톤업선크림 후에 브러쉬로 살짝 톡톡 해주면 시간 지났을때 예뻐요 핑크빛? 굿 블러셔보다는 ㅊ파우더로 쓰는거 추천합니당 !",
    "text98": "냄새 개별로에요ㅠ 싸구려 향수냄시.?\n색은 그럭저럭 괜찮아요 가끔씩 사용할듯 사지마새요 벼ㄹ로  피부어두운분들은 보이지않을듯",
    "text99": "블러셔 정착템을 못찾아서 헤매고 있었는데\n드뎌 찾았어요ㅎㅎㅎ\n겨쿨라이트&페일이라서 흰끼 많은 뽀용한 색을 찾고 있었는데\n완전 딱이에요!!",
    "text100": "색상이 엄청 뽀용뽀용 겨울에 흰 후리스 입고 바르고 싶은\n블러셔에요🥹 너무 이쁜 핑크입니다 여쿨페일, 여쿨라이트 완전 추천",
    "text101": "여쿨라 블러셔 하나 정착한다고 여러개 써봤는데 이건 진짜 잘 어울리도록 자연스럽게 발색 올라온 것 같아요 !! \n그리고 사실 이거 케이스가 넘 예뻐서 샀는데 실제로 봤을 때도 케이스가 정말 예쁘고 진짜 귀엽습니다 ... 케이스 예쁜것도 그렇지만 색상도 정말 예쁩니다!!",
    "text102": "아직 정확하게는 사용하지 않았지만 잘 써보겠습니다~~~~~",
    "text103": "저는 치크보다는\n베이스 노란끼 잡는 용으로 써요 ! \n그럼 뽀용해지고 좋습니당\n색이 완전 하얘서 전용 브러쉬만 사용하는 걸 추천해용 ㅠ",
    "text104": "뽀용해져서 좋아요\n항상 단델리온 쓰다가 바꿔봤는데 맘에 들어요",
    "text105": "냄새가 너무 좋아서 자꾸 맡게 되는 것 같아요 여쿨이면 쟁여야함 이거 바르고 진한 블러셔 바르면 이뻐여",
    "text106": "발색은 레이어링 몇번을 해야 티가나는!! 색이라서 \n발색이 많이 아쉽긴하지만 얼굴에 올려놓으면 모든게 용서되는…내사랑 두번째 구매입니다^^ 진짜 블러셔 바닥까지 본건 얘가 첨입니두.. 흰끼가 다소 많이도는 라벤더에용 :)",
    "text107": "발색이 너무 안돼요 ㅜ 유명한 제품이라 기대하고 썼는데 다른 블러셔 샀네요.. 다만 파우더 브러쉬로 얼굴 전체에 발라주면 얼굴이 뽀샤시해서 좋아요 케이스도 귀엽습니다",
    "text108": "피부가 하얀 편인데 제 피부에서는 티가 거의 안 나고 좀 뭉치는 편이라 별로였어요.",
    "text109": "체리블러 쓰고 있는데 발색이 너무 안돼요 ㅜ 유명한 제품이라 기대하고 썼는데 다른 블러셔 샀네요.. 다만 파우더 브러쉬로 얼굴 전체에 발라주면 얼굴이 뽀샤시해서 좋아요 케이스도 귀엽습니다",
    "text110": "처음봣을땐 아주 마음에 들엇는데 발색력이 조금 아쉽고 색이 너무 연해서 발린지 안발린지 모르겟어요ㅜㅜ",
    "text111": "여쿨블러셔 찾다가 찾은 아이템인데 나스나 베니피트같은 뉴트럴 컬러의 블러셔 위에 이걸 덮어주면 자연스럽고 뽀용합니다.",
    "text112": "얼굴이 하얘지고 화사해져서 좋아요 ㅎㅎ 얼굴 전체적으로 해주면 톤업 돼서 두개째 쓰고 있어요",
    "text113": "색상이 너무이쁘고 뽀용하고 베이스로 깔아주니까 화사하게살고 이뻐요",
    "text114": "지속력도 아주 좋고 진한 색을 좋아하지 않는데 딱 여리여리한 색이 아주 마음에 들어요 발색도 잘 되고 자연스럽게 잘 발려요 사이즈도 작아서 파우치나 작은 가방에도 잘 들어가고 아주 만족합니다 감사합니다:)",
    "text115": "뽀용합니다 쿨톤 정석이네요 피부 하얀분들 얼른 구매하세욧",
    "text116": "화려한 \n이뻐요 \n귀염둥이 \n되는듯\n감사합니다 \n많이파세요 \n재구매할께요",
    "text117": "핑크핑크 \n여성스런 \n이뻐요\n화사한게 \n이뻐요\n감사합니다 \n재구매",
    "text118": "색상은 쿨톤에 어울릴 연보라예요\n\n발색도 괜찮고 부드러워요",
    "text119": "약간 파우더 바른거 마냥 블러 효과있어서 뽀용해지니까 괜찮은 것 같아요. 가볍게 하나만 올려도 예뻐요",
    "text120": "색감이 완전 제 취향이고 통 모양도 귀여워서 좋아요!! 발색이 조금 아쉽지만 브러쉬말고 손으로 바르면 발색이 더 잘 나오네영 + 여러번 떨어트렸는데 흠집조차 안 났어요🩷",
    "text121": "여름 뮤트라 어떤 색상이든 조금만 진하게 올라가면 촌스러워지는데 요 블러셔는 그런게 전혀 없어요 \n색이 연해서 파우더 느낌처럼 살짝만 깔아주고 다른 블러셔 발라주면 유지력도 좋아지고 색상도 연하게 발색돼서 더 좋아요",
    "text122": "너무 옅어서.. 사실 한건지 안한건지 진짜 모르겠어요.ㅠ 피부톤 정말 밝은 분들이 쓰셔야할듯",
    "text123": "유명하기도 하고, 할인하고 있길래 사봤어요 ~! 괜찮으면 재구매할게요",
    "text124": "하트모양 넘 귀여워서 구매했어요\n진한 화장 잘 안어울리는 여쿨이라 1호 구매했는데 얼굴에서 티가 안나요ㅠㅠ 피부톤이랑 색상이 비슷한거 일수도??ㅠ\n그리도 귀여워서 가지고 다녀요 ㅎㅎ",
    "text125": "가성비 진짜 짱 입니다..ㅎㅎ 발색이랑 지석력 모두 좋습니다",
    "text126": "유명하기도 하고, 할인하고 있길래 사봤어요 ~! 괜찮으면 재구매할게요",
    "text127": "발색이 크게 보일거같진않았지만 화사하게 사용하고싶어 샀습미당 ㅎㅎ",
    "text128": "약간 톤다운된 뽀용핑크입니다. 뭘 사야할지 모르는 분들에게 기본템으로 추천",
    "text129": "홍조인얼굴에 좋아요\n21~22호 기준 적당히 뽀용하고 색감올라옵니댜",
    "text130": "보송송하게 모공을 메워주면서 뽀용하게 올라가는 색감. 모공블러 잘됨.",
    "text131": "뽀용한 라벤더 색상 그 잡채 \n로즈빛 블러셔 올리기전에 바르려고 산건데 \n뾰용해서 그런지 얼굴 광 잡아주는데 써도 나쁘지 않음 \n대신 광잡아줄땐 아주아주 살짝만 ~ \n전 릴리 파우더 치크들 색상 너무 다 맘에들어요 \n보이는 그대로 올라가니까요",
    "text132": "생각보다 흰끼가 별로 없고 좀 더 흰끼가 많고 뽀용했으면 하는 생각이 들지만 그래도 예쁨",
    "text133": "요즘 하이라이터나 밝은치크 유행인데 거기에 아주 적합 발색 미쳐따리",
    "text134": "맑고 뽀용해서 베이스로 써 주기 딱 좋아용 ㅠㅠ 여쿨라한테 최고입니다",
    "text135": "뽀용하게 올라오는 핑크빛 블러셔에요\n\n이뿌고 만족합니다.",
    "text136": "제가 생각했던 것 만큼 엄청 흰끼가 강하진 않더라구요 압축 잘 되어있고 예뻤어요",
    "text137": "티가 저어안혀 안 나는데 위에 다시 얹는 블러셔 색감을 잡아 줘용 좋아요",
    "text138": "흰끼 블러리한 느낌이 여름에 시원해 보여서 얼굴이 좀더 환해 보이길래 핑크가 살짝 들어간거 찾았는데 이게 그나마 괜찮아서 샀어요",
    "text139": "바르면 뽀용한 핑크로 올라와서 좋아요. 피부 하얀 분들께 추천합니당!",
    "text140": "쿨톤 핑크 사고싶어서 찾아보다가\n적당한 가격으로 발견해서 구입했습니다.\n\n뽀용해요",
    "text141": "평소 롬ㅇ 스트로베리를 너무 잘 쓰고있는데 발색이 너무 연해요.. 얘는 브러쉬 말고 사각퍼프로 발라야 할거 같아요,,",
    "text142": "13-17호 피부 기준 뽀용한 핑크로 발색돼서 블러셔 연하게 하고 싶을 때 좋아용",
    "text143": "브러쉬에 묻어있는 파룬데이션 때문인지 뭔지 즈러쉬로 발색하면 발색이 다소 아쉬워오",
    "text144": "품절풀리자마자 샀어요. 뽀얀 딸기30우유70 컬러라 제가 너무 좋아하는 컬러이기 때문이죠.",
    "text145": "매트한 파우더 타입이고 발색 좋게 올리려면 계속 올려야해요 근데 색깔 흰끼 있어서 쿨톤한테 좋아요",
    "text146": "피부톤 밝은 여름 뮤트에게 진심 강추입니다 뽀얗게 발색돼서 나 완전 순수하고 기욤걸이야 라고 강조할 때 좋아요",
    "text147": "여쿨라를 위한 라벤더 블러셔 근데 색상이 눈애 안보인다? 바룬거 맞나?? 다음엔 틱톡처럼 크림 섞어서 크림 블러셔로 써보려구요 색상이 좀 나올라나?",
    "text148": "여쿨 팔레트들과 어울리는 뽀용핑크 여쿨핑크 컬러 ㅎ후여쿨들 다 있으실것 같은.ㅎㅎ 제품",
    "text149": "다른데선 품절인데 여기는 있길래 후딱 주문했어요. 흰끼있는 핑크라 좋아요^^",
    "text150": "여쿨라~~~다모여 뽀용ㅇ한 연보라 색인데 흰끼 탁탁 입자도 곱다~",
    "text151": "하얀 라벤더 색상이고 진한 색상보다 옅은 색이 어울려 사봤는데 잘어울려요",
    "text152": "피부 색이 밝은 저에게는 딱이에요. 뽀얗게 올라와서 좋아요 발레리나팝보다 더 밝아요",
    "text153": "촉촉 볼터치 바르고 지속력 올리기에 좋아요 뽀송뽀송하니 ~~!",
    "text154": "핑크블러셔의.정석 너무 예쁘고 발색도 좋고 가루날림도 덜해요",
    "text155": "흰기 가득한 블러셔를 찾는다면 체리블러 추천..\n불타는 고구마 되었을 때 중화시킬 수 있는 블러셔 찾는다면 체리블러 추천..",
    "text156": "여쿨라\n\n진주알 느낌 ?\n다른 제품 처럼 무난하게 밝히는 느낌이 아닌\n나 하이라이터 했어 ! 라는 느낌으로 \n오로라 빛 ? 홀로그램 느낌으로 올라감\n난 넘 잘쓰는 중 이쁘고 제품이 부드러움",
    "text157": "롬앤 블러셔 깨져서 이걸로 샀어요. 제 피부에는 발색도 잘 되고 좋아요.",
    "text158": "피부 밝은 여름 뮤트 찰떡임 하이라이트도 아닌데 워낙 색상이 밝아서 얼굴을 밝혀주는 느낌이 듦",
    "text159": "색이뻐요 친구가.추천해서 구입했어요\n자연스럽고 좋아요",
    "text160": "이거 기대안하고 구매했는데 은근 컬러 이뻐요~ 뽀용한 느낌이긴한데, 다른컬러랑 믹스해서 쓰기도 이뻐요.",
    "text161": "요물이에요\n웜톤 ➡️ 쿨톤처럼 보이게 해주는 요물템\n웜톤인데 쿨톤 메컵 하고 싶다 하시는 분 이거 쓰세요\n글고 제가 써 본 블러셔중에 픽싱이 잘되었어요 안뭉치고",
    "text162": "넘 귀엽다 뽀용뽀용 하고 포인트 블러셔 올리기 전에\n베이스 블러셔 용도로 쓰면 굳굳",
    "text163": "여쿨라 인생템이라는 추천글 많이 봐서 샀는디 가격에 비해 용량이 적고 하트모양이라 붓에 바르기 불편해요 \n그리고 저한텐 좀 탁하게 발색이 되어서 맑은 느낌이 없네여 비추",
    "text164": "아 이거 색은 너무 예쁜데 흰끼가 많이 돌아서 그런가 아님 파우더가 많이 들어간건가 두번 이상 바르면 피부가 떠요 🥹",
    "text165": "잘안씀 사지말걸.. 후회템중 하나 너무 뽀용해서 잘 보이지가 않고 하이라이터로 쓰기에는 뭔가 애매함 그리고 파우더로 쓰기에는 얼굴 전체가 아파보이는 좀 별로인 블러셔임 그리고 그 뚜껑부분이 내꺼만 그런지는 모르겠지만 되게 약함",
    "text166": "컬러감이 아주 맘에 듭니다. 제품 용기도 예쁘고 다른 컬러도 구입하고 싶어요!",
    "text167": "뽀용한 우유빛 핑크 치크 찾으시는 분들께 추천드려요~ 다른 진한 색감 치크 위에나 혹은 그 베이스로 사용하기 좋은 컬러인 거 같습니다◡̎",
    "text168": "하트 블러셔 모양이 예뻐서 구매했는 데\n피부에 러블리하게 발색되고 좋아요!",
    "text169": "입자가 미세하고 고와요. 이거 바르면 다 블러셔 했어 ! 라기 보다 쿨톤 낭낭해지면서 화사해보여서 안색 밝아보여요",
    "text170": "치크가 하트 모양이라 예쁘고\n발색이 잘 되는 것 같고\n약간 펄도 들어가 있어요!",
    "text171": "예쁘긴한데 거의 색이 잘 안 올라오고 과하게 뽀용해요ㅎ베이스에 돟긴할듯",
    "text172": "색상이 넘 맘에 들어요ㅎㅎ발랐을때 뭉침도 없고 은은한 발색력이 맘에 듭니다~",
    "text173": "케이스가 너무 예뻤다..안사려고 했는데 마법소녀 변신할거 같아서 예쁘길래 사버렸다",
    "text174": "딱 봤을 때는 너무 예쁜데 이상하게 제 볼에는 발색이 거의 안되더라구요..ㅠㅠ 여러 번 바르면 피부가 너무 매트해 지구요.. 그래서 거의 무색 파우더 마냥 쓰고 있어요.ㅎㅎ 아쉽습니다..",
    "text175": "흰끼도는 핑크색 그대로 발색되네요 제품 케이스도 마음에 들어요 생각보다 발색이 잘되니 주의!",
    "text176": "좋아요 발레리나팝이랑 색이 비슷하다고 해서 샀는데 진짜 비슷하긴 해요 발레리나팝의 연한버전?",
    "text177": "색감이 밝기때문에 은은하게 표현이되고 쿨톤 분들이 쓰기에 좋습니다",
    "text178": "엄~~~청 흰기 많은 블러셔에요! 웬만한 흰 피부 아닌 이상 티는 안날듯해요..ㅎ",
    "text179": "가루날림이 심하고 향은 전형적인 화장품냄새… 하지만 색에 흰끼가 돌고 쿨톤에 찰떡입니다 🩷",
    "text180": "요녀석 완전 쿨톤이신 분들만 사셔야 해여 생각버다 흰끼 징짜 많이 돌고 발색 잘 안 되더라구용 ㅠ.ㅠ",
    "text181": "일단 베이비파우더 향이 나서 좋아요 색도 예쁘고 쿨톤에게 찰떡",
    "text182": "색감이 있진 않고 투명파우더 느낌..? 입니다! 흰기 가득하기 때문에 흰기 안 받는 분들은 노노..!",
    "text183": "진짜 흰기 낭낭한 블러셔고 바르면 확실히 톤업되어 보여요 !!!\n예뿝니당",
    "text184": "아 케이스 너무 귀여워요ㅠㅠㅠㅠㅠ 색두 약간 뽀용하게 올라가는 핑쿠💗😏",
    "text185": "블러셔 더는 안사려고 했는데 그치만 이번 컬렉션이 키치하고 너무 예쁜걸요 이 뽀오얀 핑크를 보세요 여쿨라 필수템! 가루날림도 적고 질도 좋아요",
    "text186": "촉촉한 블러셔구요 뮤트톤한테 잘어울릴거같은 말린장미향입니다",
    "text187": "너무 좋아요 다들 구매하세용 매번 구매하는 잇템입니당 최고",
    "text188": "그냥 저냥 휘뚜루마뚜루 (°∀°)b쓰기 좋음(°∀°)b",
    "text189": "진짜 너무 조아요 맨날 사는 어이템인데 다들 사세요 겅추입니다",
    "text190": "진짜 상세페이지에 나와있는 색이랑 완전 똑같아요\n흰끼 진짜 많아서 피부어두우신 분들은 그냥 파우더로\n블러셔한 느낌 나실거 같아요 그리고 향이 진쩌 너무 좋아서\n코 박고 자꾸만 맡고싶어요",
    "text191": "무난무난 그냥저냥 쓰기 좋음 (°∀°)b 휘뚜루마뚜루탬",
    "text192": "흰끼 잘받는 여쿨라는 무조건 사세요! 완전 흰끼낭낭해요\n발색은 조금 약해서 여러번 올려줘야 어느정도 블러셔 한거 같아져요 진짜 딱 체리블러 닉값",
    "text193": "색이 막 진한 색이 아니어서 그런지 한 번에 색을 입히기에는 어려웠어요 여러 번 덧발라야 예쁜 핑크색이 돌더라구요 그리구 가루 날림이 좀 심했어서 불어가며 발랐어요… ㅎㅎ 그래도 어쨌든 색은 예뻐서 만족!",
    "text194": "발색은 아쉬워서 블러셔 베이스로 쓰면이쁨!\n여쿨라들한테 찰떡인컬러~",
    "text195": "발색이 엄청연하더라구용\n이색감이 진짜 여쿨라찰떡 뽀용한 블러셔임\n이건 아이메이크업으로 써도 이쁨!!!",
    "text196": "엄청 매트해요 쿨톤병걸린 사람 연출 가능 \n사진찍으면 약간 연보라처럼 보이기도 해요",
    "text197": "릴리바이레드가 블러셔로 유명하기도 하고, 체리블러가 아무래도 여쿨라들의 정석 블러셔로 유명하잖아요 ! \n그래서 사용하기로 마음 먹었는데 정말 예쁘게 뽀송하게 볼에 올라가는 색상이였고, 단독 사용보다는 조금 더 명도 있는 블러셔 사용 전에 깔아주면 자연스럽게 블렌딩 되면서 좋은 것 같아요 ㅎㅎ",
    "text198": "블러셔를 연하게 한 번하고 진한 걸 포인트로 올려주는 걸 좋아해서 매장 가서 연한 거 중에 제일 연한 아이로 데려왔는데 손등 발색보다 얼굴엔 더 연하게 발려서 얼굴이 좀 어두울 때 바르면 혼자 튀더라고요 톤업하고 쿠션 바르고 하면 너무 이쁘요 잘 쓰고 있습니다!!",
    "text199": "볼을 뽀샤시하게 만들어주고 베이스 블러셔 용도로 최곱니다.",
    "text200": "그냥 머 쏘쏘...\n쓴지 얼마 안됐는데 표면에 뭉친게 살짝 생김"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 러브빔 블러 치크",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017926910ko.jpg?l=ko",
    "review_name": "03 체다블러",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179269",
    "text1": "이런 컬러 흔하지 않아서 완전 마음에  들어요 진짜 치즈가 생각 나는 예쁜컬러에요! 얼굴에 바르면 자연스럽게 뽀샤시하게 올라갑니다 컬러도 이질감있게 올라가지 않아서 데일리한 화장할때도 잘 쓸것 같아요. 쿨톤보다는 역시 웜톤분들에게 잘 맞을것 같네요!",
    "text2": "🧚‍♀️컬러🧚‍♀️\n치즈 그 잡채\n주황기 쫙- 빠진 찐 옐로우 컬러..인 줄 알았는데,\n시간 지날수록 점점 붉어짐;\n\n🧚‍♀️발색🧚‍♀️\n몇 번 쌓아야 잘 올라옴\n\n🧚‍♀️가루날림/텁텁함🧚‍♀️\n단단한 프래스드 타입이라 가루날림 적고, 발색더 잘돼서 여러번 쌓을 필요 없으니 텁텁함 거의 못 느낌",
    "text3": "🧡체다블러🧡 내돈내산 찐후기\n\n처음에 릴리바이레드 치즈에디션이 나왔을 때 \n이렇게 노란색을 누가써!! 라고 생각하다가 밀크티 메이크업을 해보고싶어 직접 구입했어요!\n\n릴리바이레드 블러셔는 저렴한 가격에 색도 다양하고 발색력 지속력 다 좋아서 여러개 소장하고 있었는데 결론은 \n체다 블러 웜톤이면 하나쯤은 가지고 있어도 좋을것 같아요!\n\n✔️우선 보기에는 노랗지만 22호 웜톤인 제 피부에는 뽀용하고 은은한 피치빛이 느껴져서 너무 예뻤어요\n\n✔️블러셔 위치에 따라 다양한 연출이 가능해요\n    요즘 올드머니 메이크업, 가을 밀크티 메이크업 유행인데 어디쪽에 발라주냐 얼마나 발라주냐에 따라 다양한 무드의 메이크업 룩을 연출 할 수 있습니다!!\n\n웜톤이시라면 데일리로도 잘쓰실 수 있는 블러셔라 노랗다고 어려워 마시고 한번쯤 도전해보세요☀️☀️",
    "text4": "🧚‍♀️컬러🧚‍♀️\n치즈 그 잡채\n주황기 쫙- 빠진 찐 옐로우 컬러\n쿨톤에게도 나름 추천함\n쿨톤 컬러랑 섞어쓰면 형광기 돌면서 화사하게 밝혀줌\n\n🧚‍♀️발색🧚‍♀️\n한 번만에 잘 올라옴\n\n🧚‍♀️가루날림/텁텁함🧚‍♀️\n단단한 프래스드 타입이라 가루날림 적고, 발색더 잘돼서 여러번 쌓을 필요 없으니 텁텁함 거의 못 느낌",
    "text5": "치즈 팔레트를 구매해서 같이 쓰려고 구매했어요 !\n\n발색은 생각보다 연해서 한 두번 해서는 색상이 잘 안 올라가서, 여러번 레이어링 해줘야 치즈색이 올라가요 완전 치즈가루 색이에용\n\n부담스럽고 완전 튀는 노란색이 아니라서 어떻게 쓰지...? 했던 색인데 요긴하게 쓰겠더라구요! 저는 붉은기 많은 얼굴이다보니 붉은기도 잘 가려졌어요\n\n다른 블러셔 쓰기 전 베이스로 쓰기도 좋은 거 같아요\n\n팬에서는 가루날림 있었지만 얼굴에 얹을 땐 없었어요\n\n향이 나긴 합니다 달달한 냄새! 팔레트 구매하셨다면 팔레트랑 같은 향이라고 생각하심 될 거 같아요",
    "text6": "치즈 에디션 넘 귀여워서 살 수밖에 없었음..🧡\n평소에 핑크블러셔 올리면 🔥홍조🔥처럼 보였던 사람!\n오렌지기 있는 블러셔바르면 세상 예쁘게 발색됨\n\n섀도우는\n발색 좋고 가루날림도 많지않은 편\n색감이 완전 치즈! 라서 호불호 갈리겠으나\n눈위에 올리면 에너지업!느낌\n체다치즈 블러셔를 세트로 쓰면 봄여름에 상큼걸 쌉가넝!",
    "text7": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸사용후기 : : 함께 나온 주문하신 치즈 아이팔레트 살 때 무조건 세트세트해야하므로 같이 체다블러 주문해보았어요. 제 피부도 약간 노란끼가 있어서 요건 사용할 때는 오히려 보라색 톤업깔고 피부 노란끼 싹 잡아주고 컬러만 올려줍니다.\n\n은은한 노랑베이지 느낌이고 웜멤버십에서 같이 나왔던 복숭블러처럼 발색이 되지만, 피부가 소프트톤인지라 제게는 매우 은은한 느낌이라 저는 체다블러깔고 다른 포인트색상도 사용했어요. 하지만 요거 하나로도 이쁩니다. \n\n이제껏 나왔던 블러셔들과 또 다른 매력이 있었구요. 요거에 피치한거 섞으면 봄소이면서 핑크 잘 받는 분들 섞어용으로도 잘 사용될 템입니다.",
    "text8": "봄웜 분들에게 잘 어울릴 노란기 낭낭한 귤색 블러셔에요! 겨울쿨톤인 저한테는 워스트 컬러지만 색감 자체가 귀엽고 매력있어서 1개만 샀습니다^^ 전에 나온 체리블러, 복숭블러랑 달리 체다블러는 기획세트로 나오지 않고 단품만 나와서 지름신을 더더욱 누를 수 있었던 것 같아요. 같이 페어로 나온 치즈팔레트랑 잘 어울려요. 라이트한 색감이라 발색이 약한 편이긴 하지만 덧발라도 들뜸이나 뭉침이 심하진 않네요. 사실 국내에 웜톤 색조가 더 대중적이라 많이 나오는 편이긴 해도, 막상 이런 노란기 낭낭한 웜톤템은 은근 찾기 어렵거든요? 릴리바이레드에서 이런 컬러가 나왔다는게 신기하면서도 한편으로는 기뻐요! 향은 팔레트랑 블러셔 둘 다 밀키치즈향이 나는데 저는 거북하지 않다고 느꼈어요. 향이 진하게 나는 편은 아니라서 비위가 약한 분이 아니라면 향 때문에 거슬리는 일은 없을 것 같아요.",
    "text9": "체다블러는 올리브영 매장에서는 제리치즈색으로 보였는데 제대로 된 곳에서 보니 더 주황이었고\n뽀또에 우유 두숟갈 섞은 듯한 색으로 체리블러•복숭블러 보다는 채도있는 편이지만 피부 어두운 편이라면 제대로 발색 안올라올 것 같아요.\n\n다른 노랑 계열 색조랑 비교해보면  차라리 아멜리 믹싱은 형광기라도 조금 있어서 얘를 블러셔로 쓰는 게 더 괜찮았어요.\n\n볼에 올리면 커버력 강한 블러파우더 색 잘못 골라바른 것처럼 올라와서 조금 애매합니다.\n\n그리고 이게 좀 딱딱하게 눌려서 뻑뻑 문질러서 발라야 발색이 잘되는 것 같아요.\n체리블러•복숭블러 보다는 전분기 덜하지만 여전히 발색이나 발림성이 좀 아쉽게 느껴집니다.\n\n아예 이 라인으로 채도 제대로 있는 색이 출시되면 좋을 것 같고 체다블러는 재구매하지 않을 것 같습니다.",
    "text10": "웜톤인 저는 3호가 1,2호보다 훨씬 만족스러워요! 색상도 봄에 잘어울리는 개나리 옐로우 스타일이라서 너무 이쁩니다융 ㅜㅠ\n\n약간 처음에는 노랑-! 이런 컬러라서 구매할까 말까 고민했는데 보면 볼수록 너무 사랑스럽고 귀여운 컬러라서 결국 그냥 행사 들어갈 때 2개 구매해버렸슴닼ㅋ\n\n생각보다 받아서 확인해보니까 막 노랗다! 라기보다는 약간 코랄 주황한 느낌도 피부에 올리면 올라와서 자연스럽고 뽀용하게 발색되더라구요~! \n\n저는 홍조가 조금 있는 편이어서 원래 볼따구 컬러랑 조화로웠슴당!\n\n1,2호는 진짜 피부에 올린 순간에는 이뻤는데 거진 출근해서 거울보면 색상 거의 다 날라갔었어요 ㅜㅠ 진짜 그점이 너무 안타까웠는데 다행이 3호는 1,2호보다는 명도도 낮고 채도도 좀 더 있는 편이라서 지속력이 쬐끔 더 좋았어요\n\n가루날림은 별로 없는 편이었고 이전 블러셔 컬러들보다 발색 괜찮았어요\n\n다만 피부에서는 뭉침이 별로 없는데 사용하다보면 블러셔 팬에 뭉침이 좀 있는 편이었음\n\n피부위에서 가루날림은 없는데 팬에서는 가루날림 있는편",
    "text11": "봄웜톤이라서 구입해봤습니다. 이 제품 단독으로 사용하려면 좀 아이메이크업을 강하게 해줘야 하고 같은 아이 팔레트로도 좀 강하게 넣어줘야 좀 포인트가 잡힙니다. 이 제품은 베이스 컬러로 사용해도 좋습니다. 그 때는 아이 팔레트 컬러에 구애받지 않고 사용해줍니다. 오히려 전 블러셔 베이스 컬러로 더 많이 사용해주고 있습니다. 모공도 커버해줘서 베이스로 사용해주기 좋습니다.",
    "text12": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸사용후기 : : 함께 나온 주문하신 치즈 아이팔레트 살 때 무조건 세트세트해야하므로 같이 체다블러 주문해보았어요. 제 피부도 약간 노란끼가 있어서 요건 사용할 때는 오히려 보라색 톤업깔고 피부 노란끼 싹 잡아주고 컬러만 올려줍니다.\n\n은은한 노랑베이지 느낌이고 웜멤버십에서 같이 나왔던 복숭블러처럼 발색이 되지만, 피부가 소프트톤인지라 제게는 매우 은은한 느낌이라 저는 체다블러깔고 다른 포인트색상도 사용했어요. 하지만 요거 하나로도 이쁩니다. \n\n이제껏 나왔던 블러셔들과 또 다른 매력이 있었구요. 요거에 피치한거 섞으면 봄소이면서 핑크 잘 받는 분들 섞어용으로도 잘 사용될 템입니다.",
    "text13": "릴리바이레드의 러브빔 치크에서 새로운 컬러가 추가로 출시 되었어요! \n03 체다블러 컬러인데 이번에 치즈 에디션으로 나온 것 같더라구요..?🧀💛\n웜톤인 저는 보자마자 너무 마음에 들어서 바로 구매 해 봤습니다!!☺️☺️\n\n🧀색감\n이름처럼 치즈가 생각나는 색감이에요!\n노란끼가 많이 도는 제품인데 그렇다고 누렇게 안색을 죽이는 색감에 아니라 어느정도 뽀용하게 올라와서 너무 좋더라구요!\n옐로우~살구빛의 계열인데 데일리하게 사용하기도 나쁘지 않지만 은근 찾기 어려운 색감이라 너무 마음에 들었어요!\n저랑 같은 취향의 웜톤 분들께 추천해요👍\n\n🧀제형\n펄이 전혀 없는 매트 제형인데 조금 단단한 편이라 손으로 발색할 때 보다 브러쉬로 발랐을 때 색감이 더 잘 올라와요! \n가루 날림도 심하지 않았고 하트 모양에 귀여운 치즈 양각이 너무 마음에 드네요💛💛",
    "text14": "저번 체리블러, 복숭블러와 달리 이번 체다블러는 기획세트로 나오지 않고 단품으로만 나왔길래(대신 기획세트보다 몇백원 더 저렴) 그냥 조금이라도 더 할인할 때 사야할 것 같아서 구매했어요. 체리블러랑 복숭블러와 달리 얘는 치즈컨셉에 맞춰서 그런지 밀키치즈향이 나요. 꼬리꼬리한 치즈향이 아니라 연유 섞은 체다치즈향? 같은 느낌인데 딱 화장품 브랜드에서 만든 치즈향 느낌이에요 ㅋㅋㅋ 컨셉에 잘 맞춘 향이라서 오히려 전 맘에 들었어요. 색감은 \"치즈\"라는 이름에 맞게 노란기가 많이 도는 귤색 블러셔에요. 좀 짙은 체다치즈색이랑 비슷한 계열의 색감! 웜톤 중에서도 노란기를 잘 소화하는 웜톤 분들께 특히 추천드려요. 치즈팔레트는 올영 매장에서 산 건데 같은 라인으로 출시된 거라 함께 찍어봤어요! 확실히 페어로 나온 거라 그런지 서로 잘 어울리네요^^",
    "text15": "• 17호 봄브라이트, 차선 봄라이트\n\n1️⃣ 발색\n체다블러는 올영 매장에서는 제리치즈색으로 보였는데 제대로 된 곳에서 보니 더 주황이었고\n\n뽀또에 우유 두숟갈 섞은 듯한 색으로\n체리블러•복숭블러 보다는 채도있는 편이지만 피부 어두운 편이라면 제대로 발색 안올라올 것 같아요.\n\n볼에 발랐을 때는 어두운 커버기능 들어간 블러파우더 잘못 바른 것처럼 살짝 피부화장 망하고 얼룩진 느낌이라 활용방법을 조금 더 찾아봐야 할 것 같아요.\n\n피부 밝다면 꼭 테스트 해보고 구매하는 걸 추천합니다.\n\n2️⃣ 제형\n체리블러, 복숭블러 보다 제형은 좋아진 것 같아요.\n체리•복숭은 색 자체도 워낙 흰기 들어가있어서 발색 잘 안올라오는데 거기에 전분기도 있어서 밀가루 바른 느낌이었는데, 체다블러는 전분기 빠져서 발색 잘되었어요.",
    "text16": "💛 봄웜라이트 13호 후기 💛\n\n진짜 귀여운 색감이예요 ㅋㅋㅋ\n딱 체다치즈 색감??\n원래도 복숭블러도 체리블러도 뽀용하고 여리여리해서 잘 쓰고 있었는데 이번 색감도 정말 잘 뽑은 것 같아요!\n노랗지만 누렇지 않다고 할까요?\n상콤하고 화사하고 귀엽습니다!",
    "text17": "홍조처럼 블러셔 올라오는 사람덜\n옐로우톤 쓰면 이쁘게 해결됨! 최근 최애 블러셔는 에뛰드 본투비칙인데, 이건 오렌지기 도는 베이지색이라 넘 예쁘고\n릴바레 체다는 예쁘고 옅은 치즈톤(?)이라 여름에 상큼하게 쓰기 넘넘 예쁠듯 💛💛\n한달동안 써보고 한달후기로 돌아올게용 😎",
    "text18": "21~22호 봄클리어 봄브라이트톤입니다. 제게는 무난한 베이스 컬러 피치 코랄톤인데 옐로이쉬한 코랄정도입니다. 이 컬러위에 다른 컬러를 좀 얹어줘야 합니다. 케이스가 예쁘기는 한데 보관할 때는 좀 많이 불편합니다. 그 점만 좀 개선되었으면 좋겠습니다.",
    "text19": "🧀🧀🧀1,2호보다 만족!🧀🧀🧀\n\n❤웜톤인 저는 3호가 1,2호보다 훨씬 만족스러워요! 색상도 봄에 잘어울리는 개나리 옐로우(?)ㅋㅋ 스타일이라서 너무 이쁩니다융 ㅜㅠ\n\n❤o(*￣▽￣*)ブ\n\n📌색상\n\n약간 처음에는 노랑-! 이런 컬러라서 구매할까 말까 고민했는데 보면 볼수록 너무 사랑스럽고 귀여운 컬러라서 결국 그냥 행사 들어갈 때 2개 구매해버렸슴닼ㅋ\n\n생각보다 받아서 확인해보니까 막 노랗다! 라기보다는 약간 코랄 주황한 느낌도 피부에 올리면 올라와서 자연스럽고 뽀용하게 발색되더라구요~! \n\n저는 홍조가 조금 있는 편이어서 원래 볼따구 컬러랑 조화로웠슴당!\n\n📌지속력\n\n1,2호는 진짜 피부에 올린 순간에는 이뻤는데 거진 출근해서 거울보면 색상 거의 다 날라갔었어요 ㅜㅠ 진짜 그점이 너무 안타까웠는데 다행이 3호는 1,2호보다는 명도도 낮고 채도도 좀 더 있는 편이라서 지속력이 쬐끔 더 좋았어요!\n\n근데 다른 블러셔에 비해서는 지속력이 안타까운 편이었으무ㅠ!\n\n📌질\n\n가루날림은 별로 없는 편이었고 이전 블러셔 컬러들보다 발색 괜찮았어요~!\n\n다만 피부에서는 뭉침이 별로 없는데 사용하다보면 블러셔 팬에 뭉침이 좀 있는 편이었음!\n\n피부위에서 가루날림은 없는데 팬에서는 가루날림 있는편!\n\n❤색상 너무 사랑스럽잖아여,, ㅜㅠ 이런 컨셉 대 환영이라구~",
    "text20": "릴리바이레드의 러브빔 치크에서 새로운 컬러가 추가로 출시 되었어요! \n03 체다블러 컬러인데 이번에 치즈 에디션으로 나온 것 같더라구요..?🧀💛\n웜톤인 저는 보자마자 너무 마음에 들어서 바로 구매 해 봤습니다!!☺️☺️\n\n🧀색감\n이름처럼 치즈가 생각나는 색감이에요!\n노란끼가 많이 도는 제품인데 그렇다고 누렇게 안색을 죽이는 색감에 아니라 어느정도 뽀용하게 올라와서 너무 좋더라구요!\n옐로우~살구빛의 계열인데 데일리하게 사용하기도 나쁘지 않지만 은근 찾기 어려운 색감이라 너무 마음에 들었어요!\n저랑 같은 취향의 웜톤 분들께 추천해요👍\n\n🧀제형\n펄이 전혀 없는 매트 제형인데 조금 단단한 편이라 손으로 발색할 때 보다 브러쉬로 발랐을 때 색감이 더 잘 올라와요! \n가루 날림도 심하지 않았고 하트 모양에 귀여운 치즈 양각이 너무 마음에 드네요💛💛",
    "text21": "넘 예뻐요~! 더워보이는 컬러가 아니고 뽀얗게 발색되서 더워보이는 컬러 안 맞는 저한테는 딱인 것 같아요. 볼도 뽀송해지고 예쁩니다! 과즙 메이크업 딱이에요~ 상큼한 메이크업에 딱입니다",
    "text22": "너무 누렁누렁하지만은 않아서 그게 매력이었던 치크?저한테 찰떡은 아니지만 괜찮았어요!",
    "text23": "유니크하고 귀여운 체다 블러셔예요💛\n솔직히 좀 뜨거나 튈 줄 알았는데 완전 예뻐요!!\n진짜 이런 색감 잘 없는데 너무 예쁘고 생각보다 되게 자연스럽고 봄웜라이트한테 잘 어울리더라구요!\n치즈팔레트랑 완전 찰떡콩이예요🧡",
    "text24": "사랑스럽고 귀여운 컬러라 세트로 구매하지 않을 수 없었습니다...",
    "text25": "✔️봄웜에 찰떡이예요.\n✔️가루날림 있어요.\n✔️발색 약해요. \n✔️너무 진하면 촌스럽긴한데 그래도 좀 더 발색됐으면 좋겠네요.\n✔️디자인이 신의 한 수. 너무 뽀짝해요.\n\n🌸요약.디자인 때문에 샀지만 발색이 약해 다소 아쉽다.",
    "text26": "봄웜 한달 사용후기입니다 🧀\n\n우선 넘 예쁘고 상큼해서 봄,여름 발랄하게\n메이크업하기 너무 좋습니다!!!\n\n통통 튀게 메이크업하고 싶은날\n사용하기 좋아요 ㅎㅎ\n\n아쉬운점은 가을 겨울에는 손이 안가용 ㅠㅠ\n내년에 또 열심히 사용해보려 합니다👍",
    "text27": "팬색이 노란기가 많이 돌아서 이걸 어케발라;; 하실 수도 있습니다만 피부톤 밝으신 웜톤분들 한번만 잡솨보세요 흔하지 않으면서도 과즙터지는 볼따구 가질 수 있읍니다. (저는 17호 쓰는 봄웜 페일톤입니다) 가지고 있는 비슷한 귤블러셔들 모아서 비교해봤습니다 발색이 약하긴 한데 (손목에 한 7번 덧바른듯) 발색 너무 강해서 양조절 잘못하면 망하는 것 보다는 낫습니다 릴바레 앞으로도 이렇게 특이하면서도 예쁜 색조들 많이 뽑아주세요 사랑합니다",
    "text28": "일단 가루 날림이 없어서 좋구요 색상을 처음 보시면 너무 허연 거 아닌가 라는 생각을 하실 수도 있어요 근데 저는 이 색상과 갖고 있는 조금 오렌지 밑도는 블러셔 와 내 요리 해주니까 원하는 색상이 잘 나왔어요 릴리 by 레드 의 색감 뽑는 기술에도 또 1번 놀랍니다",
    "text29": "🍮넘 귀여운 블러셔에용 라이트분들이\n통통튀고 싶을때 사용하기 좋을 것 같아요🍮\n\n넘 동동뜨지도 않고\n옐로우 피치 컬러로 뽀용하게 올라와용ㅎㅎ\n\n케이스가 살짝 불안하지만\n모공을 싸악 매꿔주면서 \n화장 완성도가 높아져용\n\n(치즈냄새는 잘 안느껴져요🧀)",
    "text30": "보송보송하고 색상도 예쁘고 마음에 들어요!ㅎㅎ 자주 손이 가고 앞으로도 또 재구매 하고 싶어요",
    "text31": "맨날 봄웜 블러셔하면 살구, 복숭아색 뿐이라 지갸우셨던 분들? 여기 체다블러가 잇습니다. 노란기가 많이 도는 팬색과 달리 볼에 얹으면 피부색이랑 잘 어우러지면서도 살짜쿵 유니크한 매력이 있어요 춫ㅊ추추추천~!",
    "text32": "색상이 딱 원하는 치즈 컬러여서 너무 마음에 들어요! 진짜 웜톤 컬러 딱 이에요",
    "text33": "🧀체다블러🧀\n\n치즈 컨셉 섀도우에다가 블러셔까지 나왔다고 해서 구매해봤어요!\n평소에 노랑노랑한 블러셔를 발라본 적이 없어서 좀 어색하지만 귀여워요! 가을에 더 잘 바르고 다닐 것 같아요",
    "text34": "요즘 노란 블러셔같은 특이한 블러셔 모으는게 취미!!!\n근데 요것만 바르면 너무 똥참고 있는 사람같아서.. 주황 또는 분홍이랑 섞어서 바릅니다~~~^^",
    "text35": "진짜 얼굴에 체다치즈가루를 얹는 느낌이에요\n색상이 귤귤스럽고 모델분이 넘상콤해요ㅎ\n같이 받은 무드등(?) 의외로 넘 귀엽습니다",
    "text36": "발색력이 약해서 섀도우랑 세트로 삿는데 같이 섞어서 발랏더니 딱 요로콤 색상이 올라오네용 ㅎㅎ 데일리 무난 메이크업 했습니다",
    "text37": "옐로우의 밝고 기분좋은 무드 연출할때 써요 노랑노랑해요 ㅎㅎ",
    "text38": "이번에 나온 치즈가..넘 파격적이고 귀여워서 구입해버렸습니다. 일본에서는 노란색이 요즘 인기(?)라고 어디선가 들었던거 같은데 엄청 노란색은 아니고 적당히 예뻐요!\n\n쿨톤이지만 바로 지름\n도움되셨다면 좋아요눌러주세요💖",
    "text39": "색이 은은하게 발색되고 절대 노란발샏 아니에여! 무난한 살구색이애요 웜톤 추천",
    "text40": "정말 예뻐요,,\n진짜예뻐요..\n제가 21~22호즈음 돼서 색이 완전 잘보이는건 아니지만 21호 아래는 더 예쁘게 잘 올라올 것 같아요!!\n\n흰기 많고 원래 홍조랑 겹쳐보여서 팔뚝보다 좀 더 붉게 올라와요!\n\n정말 예뻐요!!",
    "text41": "색감이 너무 엘로우로 올라와사 저는 피치색상 살짝 섞으니 예쁘네요",
    "text42": "생각외로 치즈무드등(?) 넘 귀여워요\n이런 색감 올만인데요 볼에 얹으면\n너무 팝하긴하지만 그래도 넘이쁘자나요 하하",
    "text43": "맨 위가 체다블러 그 아래 4개가 데이지크 피치스퀴즈입니다 훨 노래요 ㅎ",
    "text44": "발랐는데 별차이는 없어요..ㅠ 약간 주황색깔 빛이 돌줄알았는데..피부색과 비슷해요ㅠ",
    "text45": "뭔가 흔하지 않은 색감의 블러셔고 노란색이 너무 귀여워서 샀는데 정말 예뻐요 이름처럼 체다치즈같은 색상이고 발색이 생각보다 자연스러워서 볼을 예쁘게 밝혀줘요",
    "text46": "봄웜톤으로써 꼭 사고싶었던 치크였는데 만족해요! 아무래도 색상탓에 여러번 덧발라 발색해줘야하지만 결과물이 맘에 드니 문제없어요!",
    "text47": "발림도 부드럽고 컬러도 뽀용뽀용하니 이뻐요 \n가루날림도 없고 컬러가 너무 이뻐요",
    "text48": "완전 체다 치즈 그 자체에요 너무 사랑스러운 색감이라 진짜 만족도 1000%🧀",
    "text49": "🐣봄라이트가 데일리하게 쓸 수 있는 치즈메이크업🐣\n🧀CHEESE PLATE🧀 러브빔 블러치크 3호 체다블러\n\n#내돈내산\n\n레트로 분위기 낭낭한 색조템!\n치즈 컨셉이 독특한데 생각보다 화사하게 올라가서 예뻐요✨\n\n💛러브빔 블러치크 3호 체다블러💛\n- 발색이 강하지 않은 편이라 원하는 만큼 레이어링할 수 있음\n- 뽀얗게 올라가는 편\n- 초보자도 쉽게 사용할 수 있음\n- 모공을 가려주는 블러효과가 있음\n- 들뜸이 전혀 없음",
    "text50": "청순한 코랄색이라 여리여리한 분위기가 나고 예뻐요. 오래 쓰면 치즈모양이 지워져서 아쉬워요ㅜ",
    "text51": "발색도 잘되고 유니크한 색상이라 귀여워요 ㅎㅎ 너무 진하겐 못올리지만 섞어쓰거나 얇게 올리면 잘 쓸거 같아요",
    "text52": "무드키보드 치즈랑 너무 잘어울리고 청순해보여요~ 발색이 이뻐요",
    "text53": "이름부터가 너무 찰떡이에요. 고운 파우더 제형에 곱게 체다치즈 갈아 넣은 듯한 느낌이 바라만 봐도 고소한 냄새가 나던 블러셔였어요.\n사실 이런 옐로이쉬한 블러셔가 또 시중에서 보기 힘든데 이번 컬러 너무 맘에 들어요.\n얼굴을 노랗게 둥둥뜨게 만들지 않고 여기에도 크림 한 스푼 들어간 발색이라 붉어보이지 않는 느낌까지 넘 좋더라구요.\n크림 옐로우한 컬러감 때문에 1콧, 3콧 발색감이 다른데\n올리면 올릴수록 텁텁해지지 않고 옐로우 포인트감이 좀 더 올라왔어요. 체다블러의 체다치즈 느낌이 정말 잘 어울려요.\n뽀용하지만 봄스러운 느낌 바로 느껴지죠?\n치즈 플레이트 에디션 중 무드키보드 6호 주문하신치즈나왔습니다 구매 시 함께 증정되는 기획세트 사은품은 바로\n조그마한 치즈 미니 무드등인데요.\n조그맣지만 밤에 침대 옆에 두고 싶은 제품이라 팔레트 구매시 꼭 가져가 보는 것도 좋겠어요.\n이번 릴리바이레드의 새로운 치즈 플레이트 에디션. 컬러도 제형도 컨셉까지 소장가치있으니 테스트해보고 구매하길 바라요.",
    "text54": "이름부터가 너무 찰떡이에요. 고운 파우더 제형에 곱게 체다치즈 갈아 넣은 듯한 느낌이 바라만 봐도 고소한 냄새가 나던 블러셔였어요.\n사실 이런 옐로이쉬한 블러셔가 또 시중에서 보기 힘든데 이번 컬러 너무 맘에 들어요.\n얼굴을 노랗게 둥둥뜨게 만들지 않고 여기에도 크림 한 스푼 들어간 발색이라 붉어보이지 않는 느낌까지 넘 좋더라구요.\n크림 옐로우한 컬러감 때문에 1콧, 3콧 발색감이 다른데\n올리면 올릴수록 텁텁해지지 않고 옐로우 포인트감이 좀 더 올라왔어요. 체다블러의 체다치즈 느낌이 정말 잘 어울려요.\n뽀용하지만 봄스러운 느낌 바로 느껴지죠?\n치즈 플레이트 에디션 중 무드키보드 6호 주문하신치즈나왔습니다 구매 시 함께 증정되는 기획세트 사은품은 바로\n조그마한 치즈 미니 무드등인데요.\n조그맣지만 밤에 침대 옆에 두고 싶은 제품이라 팔레트 구매시 꼭 가져가 보는 것도 좋겠어요.\n이번 릴리바이레드의 새로운 치즈 플레이트 에디션. 컬러도 제형도 컨셉까지 소장가치있으니 테스트해보고 구매하길 바라요.",
    "text55": "롬* 피치칩이랑 고민했어요\n롬*은 이상하게 실제 발색해보면 \n사진이랑 다르고 거의 모든 제품이 핑크가 많이 섞여 있어요 피치칩도 마찬가지..기승전핑크에요\n근데 이제품은 크으 뽀용하게 올라오는 살구오렌지 컬러네요 은은하고 얼굴 화사해보이고 맘에 들어요\n단종 안됐으면ㅠㅠ",
    "text56": "✨️우선 노란색 치크란게 나와서 우와하면서 릴리팔레트치즈까지 구입하게만든 이번 컨셉 넘나 좋았어요ㅋㅋ!\n\n✨️쿨톤/웜톤 분들도 무난하게 사용하실수 있을거 같아요.\n생각보다 색상이 막 노랑뽀또뽀또 느낌은 아니어서 오히려 좋았던 거 같아용.\n\n🤔치크가 살짝 딱딱해서 조금 불편했어요. 그리고 정말 노란색 치크를 바라시는 분들은 발색을 많이 하셔야해용.\n그런부분에서는 조긍  실망 하실수도(???)",
    "text57": "본인은 21호 극극극 웜톤인이고 평소엔 봄웜라이트~브라이트 핑크핑크톤 메이크업을 즐겨하는데 가을 되고나서 부터 요런 주황빛돌고 노란색에 눈이 가더라고요?! 그래서 치크는 한번 사면 꽤 오래 쓰니깐 바로 질렀습니다! 세상에... 제가 이런 누런빛나는 블러셔가 되게 잘어울리는 편이더라고요 \n갈웜 메이크업하고 요걸로 살짝 블러셔 깔아주면 되게 예뻐요! 친구들도 봄웜핑쿠핑쿠 화장했을때보다 더 예뻐보인다고 하더라구요ㅎㅎㅎ 근데 브러쉬로 바르면 진짜 티가 안나고 가루날림이 진짜 심해서 퍼프로 발라줘야 합니다.. 아무튼 잘 쓰고있고 요런 컬러 도전해보시고 싶으시면 구매추천드려용!",
    "text58": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🎀 너무 사랑스러운 치크 💖\n\n⭐ 발색력 ⭐\n적당한 발색으로 초보자분들도 사용하기 너무 좋아요.\n\n⭐ 색상 ⭐\n노랑색 볼터치라 둥둥 뜰 줄 알았는데 봄웜톤에 착붙이에요.\n\n⭐ 지속력 ⭐\n4시간 정도는 색상 날림 없어요.\n \n⭐ 발림성 ⭐\n파우더 처리한거 처럼 블러처리되요. 모공 요철 커버까지 되요.",
    "text59": "일단 너무너무 귀엽습니다. 메이크업 제품에서 향이 나는것을 선호하지 않기 때문에 그점은 아쉽지만 좋아하시는 분들도 있을것 같습니다. 노란빛 많이 도는 제품은 잘 구입하지 않는 편인데 그래도 이 컬러는 다른컬러랑 섞어나 레이어링 하면 쓸만합니다. 제형 자체가 블러리하게 모공도 잘 메꿔주는 편이라서 좋아요.",
    "text60": "전 사실 노란끼 들어가 있는 블러셔가 잘 어울리는 편이 아닌데요.이거 그냥 귀여워서 구입했는데 생각보다 마음에 듭니다. 그냥 진짜 체다치즈? 뽀또안에 들어있는 그 체다치즈크림 색감이에요.ㅋㅋㅋ너무 귀엽습니다. 완전 잘 받는 컬러는 아니라서 자주 사용하진 않고 다른 컬러랑 섞어 씁니다만 유니크해서 소장하기 좋을것 같아요. 컨셉이 확실한 컬러에요.",
    "text61": "너무 귀여워요. 몇번 쓸면 치즈모양은 지워질것 같아서 조금 아쉽습니다. 이 블러셔 라인 발색도 괜찮고 좋은데, 향이 나는건 조금 호불호가 있을것 같습니다. 향이 나쁜 편은 아닌데 저는 화장품에서 향이 나는건 조금 불호라서 그 점은 아쉽습니다.",
    "text62": "매트란 가루타입 블러셔이고 봄웜 메이크업에 푹 빠져버려서 치즈 컨셉 모두 장만…💛 지난번에 주문하신 치즈 나왔습니다를 구매했는데 그 아이팔레트랑 같이 쓰면 환상의 조합 예상됩니당🧀",
    "text63": "베이스로 바르고 붉은끼있는 블러셔 약간 톡톡해요 뽀용하게 발리고 모공가려주는 듯한 눠낌",
    "text64": "선물로 산거라 실사를 못찍고 줬네요 하얀피부에 정말 뽀용하게 어울릴꺼같아요 하트모냥 케이스는 넘나귀욥",
    "text65": "베이스 치크용으로 구매했어요\n저는  봄웜 소프트 23호보다 아주 조금 어두운톤인데\n피부에 올렸을때 베이스 용으로 쓰기에도 조금 그럴정도로 발색이 좋다고는 못느꼇어요\n그리고 가루날림 엄청 심해요.. \n쓸때마다 가루가 날려서 치크 케이스에 가루가 점점 쌓여가요.\n브러쉬 필리밀리꺼랑 타사꺼 쓰는데 해당 브러쉬로 다른 블러셔 쓸때는 가루 날림 없엇거든요.. 해당 제품이 가루날림이 심한듯해요\n그래도 3,4번정도 레이어링하면 발색된게 보이는데 \n그때 보이는 색은 이뻐요 가루날림만 아니면 할인할때 사기 좋은제퓸..",
    "text66": "묘한 황치즈향.. 코박아야 나긴 하는데 호불호가 갈리지 않을까 싶은. 웜톤에 노랑 찰떡이라 가끔 노랑 블러셔도 잘 바르고 다니는 25호 웜톤인데 색은 진짜 예쁘고 모공도 잘 가려줬어요 25호가 그러기 쉽지 않은데 뽀용뽀용해보여서 좋아요!!!!!",
    "text67": "발색이 연하지만 쌓이는 색 입자돚곱고 홍조 있으신 분들어게 추천",
    "text68": "진짜 블러처리 짱 색도 유니크하고 의외의 데일리템 인생템등극",
    "text69": "첫번째 사진은 브러쉬에 블러셔 묻힌 후 두번째 사진은 납작 둥근 브러쉬에 볼 피부에 바르는 모습 3번째는 케이스인데 가루날림이 조금 있어요 4번째는 메이크업 한 후인데 발색이 잘 나오고 진하게 안나오니 조절하면서 묻히고 발랐습니다 아이메이크업과 잘 어울려서 옷 입고 난 후도 기대되네요 5번째 사진은 옷도 입었어요 6번째는 눈썹 깜박해서 하고 난 후 모습이에요",
    "text70": "약간 노란끼 도는 블러셔를 가지고 싶었는데\n치즈 블러가 딱 원하던 색감이어서 바로 주문 했어요\n일단 패키지 .. 너무 귀여워요 치즈 양각도 귀엽고 \n하트 모양도 취저네요 \n발색샷을 찍고 싶은데.. 사진에 색감이 잘 안잡혀서 속상하네요\n발색이 조절하기 어려울 만큼 빡센 발색은 아니고 \n여리여리하게 발색 되는 편입니다 \n가루날림 심하지도 않고 !\n웜톤에게 찰떡이에요 👍",
    "text71": "저는 여쿨~뮤트톤 걸친 쿨톤입니다 근데 키보드 치즈팔레트랑 요 체다블러 블러서 그냥 너무 이쁘고 귀여워서 냅다 구매해버렸어요 ㅎㅎ 근데 제 얼굴에도 색감이 너무 주~황색누~렇게 둥둥뜨지않고 진짜 딱! 노랑주황뽀용 이쁘게 올라오더라구요🧡 특별한날 치즈팔레트랑 같이 귀엽게 화장하기 좋은 것 같아요! 꽤 자주 오래 사용중인데도 처음 구매했을때랑 색감, 제형 변화 전혀없구 잘 사용하고있습니다! 체다블러 너무 추천🧡",
    "text72": "저는 여름쿨톤에서 뮤트톤 걸친 톤입니다! 인스타그램에서 치즈 팔레트랑 함께 메이크업한거 보고 톤 상관없이 너무 반해서 구매했습니다\n요런 노랑+주황색 섞인 치즈느낌의 블러셔가 많이 없는데, 요제품은 색상이 너무 이쁘게 나와서 마음에 쏙 들었어요!\n저는 쿨톤이지만 릴바레 치즈팔레트랑 함께 매치해서 메이크업하니까 너무너무 귀여운 뮤드로 완성되더라구요! 가루날림도 별로없고 너무 마음에 들었어용🧡🧡🧡",
    "text73": "블러셔 모양 너무 귀엽지 않나요\n하트모양이라니\n중간에 치즈 그림도 있는 게 귀여움 포인트에요\n발색도 괜찮아요",
    "text74": "밀림이 일어나서 뜨지도 않았고 발색도 진하지 않아요 가루날림도 거의 없었어요 저는  다른 호 블러셔도 구매해서 잘 사용하고 있는데 이 상품도 비슷하게 나오네요\n섀도우보다 더 걱정된 게 한 번 발색해도 진한 상품들도 있어서 기대 많이 안했는데 기대이상으로 좋았어요 항상 하던 메이크업도 좋지만 새로운 아이메이크업을 하고 싶어 구매했어요 독특하다고 생각해서 사용하고 싶었어요\n손등테스트하고 다시 한번 생각 해보고 구매한건데 잘 산 것 같네요 사진은 아이메이크업과 이 블러셔와 같이 나오게 찍었습니다",
    "text75": "안 사면 아쉬울 만한 색상. 진짜 뽀용한 병아리색 같으면서도 고소한 치즈색 느낌이 오묘하게 귀여워요! 색 주황기 섞인 노란기로 청순함을 내기 힘들텐데 릴리바이레드 체다 블러는 청순함까지 빠지지 않고 가져가요. 가루 날림은 심하나 가루 날림 생각 안 나도록 귀여운 색감이 한몫해요.",
    "text76": "릴리바이레드 러브빔 블러 치크 새로운 색상이 출시 되었는데, 치즈 시리즈여서 독특하기도 하고 색상도 예쁘고 디자인도 귀여워서 구입하게 되었어요. \n치즈 시리즈여서 노랑 노랑하고 따뜻한 색감이 마음에 들어요. 하트 모양 디자인이 귀엽고, 노란색 웜톤 색상의 치크 인데 생각보다는 아주 노랗지는 않아요. 실제는 생각 보다 살구색, 코랄 느낌도 나는 색상이에요. 그래서 치크에 바르면 피부에 잘 어울려 지는 느낌이에요. 어떻게 보면 살짝 붉은기도 올라오는 색상이에요. 데일리로도 사용하기 괜찮아요. 마음에 드는 제품이에요. ♡",
    "text77": "릴리바이레드 주문하신 치즈 아이 팔레트 가져가시는 분들은 꼭 체다 블러 블러셔도 가져가세요...! 안 가져가면 아쉬울 만한 색이라서요. 진짜 뽀용 병아리색 같으면서도 고소한 치즈색 느낌이 오묘하게 귀여워요! 색 주황기 섞인 노란기로 청순함을 내기 힘들 텐데 릴리바이레드 체다 블러는 청순함까지 가져가요. 가루 날림은 심하지만 가루 날림 생각 안 나도록 귀여운 색감이 화장을 귀엽게 완성해줍니다.",
    "text78": "황치즈에 코랄 조금 섞은 듯한 뽀얀 색감이에요. 블러셔에 음각양각도 너무 귀엽고 패키지도 예쁩니다. 케이스가 투명해서 더 예쁜 것 같아요. 밀키 치즈향이 난다고 해서 기대했는데 흔히 생각하는 황치즈 향은 아니었어요. 향이 딱히 거슬리는 편은 아닙니다.",
    "text79": "릴리바이레드에서 새로운 치즈 시리즈가 출시되어 구입 했어요. 기존에 흔히 볼 수 없었던 노란빛 색상인데 바르면 피부에 자연스럽게 어울러져 사용하기 부담스럽지 않아서 좋아요. 볼에 홍조가 있는 편인데 너무 붉거나 진한 색상의 블러셔를 사용하면 홍조가 더 부각이 될때도 있어요. 하지만 이 블러셔는 그렇지 않아서 잘 사용할거 같아요. 하트 모양 디자인도 예쁩니다.♡",
    "text80": "너무 예뻐요. 색감 미쳣다 사랑해요 릴리바이레드 ㅠㅜㅜ\n매장에서 손등 테스트 해봤는데 제 손등에는 아무 색도 발색이 안되는거에요. 진짜 그냥 제 피부색 그대로.. \n아무리 내가 노랗긴해도 이정돈가; 하고서 \n손가락에 남은 양으로 볼에 문질렀더니 .......\n너무 놀라 얼른 구매했습니다. \n뻘리 바르고 외출하고 싶은데 나갈 일이 없네요 하아ㅠㅠ",
    "text81": "체다 치즈와 살구색 중간 정도의 색입니다. 얼굴에 올리면 너무 노랗지 않고 생각보다 예뻐요. 같이 나온 팔레트와 사용하기 좋습니다. 소량으로도 발색 잘 되고 뽀용합니다",
    "text82": "기존에 가지고 있는 노랑노랑한 블러셔 크리니크 치크팝 소르베팝 생각하고 샀는데 본통 색이 완전 다르네요 ㅋㅋㅋ\n흰기 가득해서 볼에 올려봐야 할듯..",
    "text83": "안써봐서 모르지만 살구빛 블러셔 갖고파서 구입\n넘 노란끼 돌까봐 걱정이지만 도전",
    "text84": "제가 쓰는 건 아니라 모르겠어요 좋은 제품이라고 생각하고 있습니다.",
    "text85": "색상이 생각보다 연해요~ 은은해서 피부가 흰편이 아니면 티가 안날 것 같아요",
    "text86": "봄브라이트인데 잘 쓸것같아요! 입자고와서 바르기도 편해요",
    "text87": "새로 나온 광고보고 구매했어요ㅡ 일단 치즈조명이 생각보다 너무 밝고 이뻐요!새도우도 앙증맞고 귀엽네여~",
    "text88": "이거 진짜 잘쓰고 있어요!! ✨️섀도우로요. \n블러셔로 샀지만 발색이 약해서 그럭저럭이었거든요? 근데 오히려 섀도우는 발색이 연해야 예쁘니깐 섀도우로 발랐드만 여름갬성 ㅜㅜ\n\n봄웜분들 ~~여름섀도우로 추천합니다.",
    "text89": "평상시에 갖고 싶던 제품인데 행사기간에 할인해서 샀어요. 색이 예뻐요",
    "text90": "평상시에 갖고 싶던 제품인데 행사기간에 할인해서 샀어요. 색이 예뻐요",
    "text91": "색상 마음에 드는 색상을 잘 사서 너무 좋아요\n주황과 살구 가운데..",
    "text92": "딱 생각했던 그 색상 그대로 입니다!! 후회는 없어요 약간 시중에 잘 안나오는 독특한(?) 색상이라 구매했어오 ㅎㅎ",
    "text93": "컬러가 노란 느낌이여서 노란색으로 발색될 줄 알았는데 제 얼굴에서는 약간 코랄빛으로 발색 되어서 아쉬움ㅜ",
    "text94": "수분감도 괜찮고 발림성도 괜찮은 것 같아요 ㅎㅎ 색감도 괜찮은 것 같고 저랑 잘 어울리는 것 같아서 좋네용 ㅎㅎ 감사합니당~ ㅎㅎ",
    "text95": "사람들이 많이 사지 않는 색이라 사보았는데\n베이스 치크 템으로 좋아요\n이 색 바르고 다른 색 같이 바르면 더 깔끔하게 발립니다.",
    "text96": "부드럽게 발색되는 블러셔!\n노란기가 많아서 많이 웜하긴 하지만 웜톤들은 이런컬러 또 잘 없어서 원하시거든요 ㅎㅎ\n소장가치있고 같이나온 팔레트랑 같이쓰기 좋아요!",
    "text97": "생각보다 컬러가 명확히 안나와서 아쉬워요 완전 노란 빛으로 올라왔으면 했는데",
    "text98": "팔레트랑 같이 구매했는데 같이 쓰기도 좋고 단독으로 쓰기도 너무 귀여워요. 블러셔로 많이 쓰는 색상은 아니라 어렵기도 하지만.. 마음에 듭니다. 쏘큩한 제품이에요",
    "text99": "색상이 원하는 만큼 올라오지는 않아요ㅠㅠ  발색하면 귀여워요",
    "text100": "릴리바이레드는 개성있고 독특한 제품을 자주 내줘서 너무너무 좋아요!",
    "text101": "완전 웜톤을 위한 블러셔 입니당\n오렌지 아니라서 좋아용!!!",
    "text102": "노랑노랑한 메이크업을 원했는데 생각보다 주황끼가 많이 돈다는 느낌이 들어서 아쉽긴 했어요. \n브러쉬에 묻혀서 조금 털어내고 발색해줘도 충분히 진해서 조금씩 소량으로 토톡 올려주는게 좋을 거 같다는 생각이 들었어요 :)",
    "text103": "치크외에도 여기저기 활용하기 좋은것같습니다 아이 베이스로",
    "text104": "진짜 좋아하는 블러셔... 노랑기가 진짜 노랑!!! 처럼 올라오자 않고 귀여운 치즈가루같은 느낌? 연하게 올리면 피부톤 정돈용으로 엄청 좋고, 다른 블러셔 사용하면서 블러리해주기도 너무 좋고요 아무튼 넘좋움...",
    "text105": "노란색 블러셔를 찾다가 가장 노란색과 비슷하다고 느껴져서 구매 후 사용해봤을 때 생각보다 주황끼가 꽤 돌더라구요 ㅠㅠ 조금 아쉽지만 그래도 판매하는 제품 중에서는 가장 노란색에 비슷해서 가끔 기분전환할 때 사용하고 있어요!",
    "text106": "세트로 구매했어요! 색상 귀여움 눈 밑 위두로 쪼용하게 ㅏㄹ라야 더 기욤",
    "text107": "블러용이지만 베이스가 필요해서 구매했는데 색상이 누런색이 들어있어요",
    "text108": "색도 마음에 들고 발림성도 좋습니다~ 치즈팔레트랑 같이 써도 찰떡이고 단독으로 써도 이뻐요. 발랐을 때 피부표현도 너무 말라보인다거나 갈라지는 게 없어서 좋습니다~",
    "text109": "부드럽게 발색되는 블러셔!\n노란기가 많아서 많이 웜하긴 하지만 웜톤들은 이런컬러 또 잘 없어서 원하시거든요 ㅎㅎ\n소장가치있고 같이나온 팔레트랑 같이쓰기 좋아요!",
    "text110": "저는 21호 블루베이스 피부인데,\n저한테는 발색이 좀 옅어요.\n퍼프로 여러번 덧발라주는 편인데..\n자연스러운 발색 좋아하시면 추천입니다",
    "text111": "노랑노랑 다크하지 않아서 예뻐요.\n오렌지나 짙은 코랄이랑 섞어 쓰려고요.\n상큼 메이크업 되어서 어려보여요ㅎ",
    "text112": "전체적으로 정말 괜찮았던 상품이에요! 저랑 잘 맞았거든용 색감이나 지속력이나 수분감이나 발림성 모두 좋았어요 ㅎㅎ 추천입니다",
    "text113": "귀염뽀짝한 주황색 블러셔예요! 발색은 잘 안돼서 거의 파우더 처럼 되지만 예뻐용",
    "text114": "생각보다 데일리로 아주 잘 사용하고 잇어요\n바르면 좀 황토색되긴 하거든요\n근데 좋아요",
    "text115": "네… 역시 이건 웜톤을 위한 블러셔네요 그걸 알았지만 제가 쿨톤인것도 알았지만.. 잘 써보자 하고 샀는데 거의 안쓰고 당근에 팔았어요ㅠㅠ",
    "text116": "이거 좋아요 귀여움 ㅎㅎ 베이스로 발라주고 나스 블러셔로 진하게 올려주니 이뻐여",
    "text117": "유니크한 색감이라 너무너무 마음에 드는 제품!! 앞으로도 많이 내주세용",
    "text118": "너무 긔여워서 결국 샀읍니다...ㅎㅎ 팔레트랑 같이 쓰면 너무 귀여울 거 같아요",
    "text119": "블러셔 자체는 매우 좋은데 색이 저한텐 안어울리네요 ㅠㅠ 역시 웜톤에게 어울림",
    "text120": "패키지도 색상도 너무 마음에드는 제품이예요 귀여워요!!",
    "text121": "생각보다 안 노래서 널랫구 피부에 귀엽게 잘 올라가서 좋아용",
    "text122": "ㅋㅋㅋ 유니크한거 진짜 좋아하는데 이번에 팔레트도 잘써서 구매해봤어용",
    "text123": "한달 넘게 사용한 후기입니다! 가루날림은 그렇게 아주 심한 편은 아니라 꾸준히 잘 사용중이었는데 지속력이 조금 아쉽습니다😢 그래도 치즈 느낌나는 메이크업이 하고 싶을 때 사용하기 정말 좋았어요!",
    "text124": "이런 색이 집에 없었는데 하나 장만해봤어요!!! 이 색 사용하면 귀여운 분위기 완성...생각보다 안 어울리면 어떡하지 했는데 갈웜 트루인데 잘 어울려서 너무 만족스러운 소비였습니다🥹👍🏻",
    "text125": "치즈치즈한 색상이라 예뻐요:) 가루날림은 좀 있는 편이라 조심해서 사용해야 할 것 같아요!",
    "text126": "코랄컬러 블러셔는 있는데 이렇게 아예 노란빛 블러셔는 없어서 사봤어요. 믹싱해쓰기도 좋아요",
    "text127": "구매 이후로 빠져서 매일 쓰고있어요!\n지속력도 좋고 사실 블러셔는 안아껴주의라 쳐발쳐발하는편입니다.\n발색이 워낙 잘되서 2~3번정도 발라주면 원하는만큼 올라오더라구요 만족만족!!",
    "text128": "코랄보단 진짜 노란색이 도는 블러셔라 믹싱해쓰기 아주 좋아요~",
    "text129": "🎀 케이스가 너무 이뻐요 💖\n\n⭐ 적당한 발색으로 초보자분들도 사용하기 너무 좋아요.\n⭐ 노랑색이라 둥둥 뜰 줄 알았는데 착붙이에요~\n⭐ 파우더 처리한거 처럼 블러처리되요. 모공 요철 커버 쌉가능!",
    "text130": "걍 예뻐서 구매햇는데요 발색이 되는건지 안되는건지 잘모르겟어요 구냥 관상용",
    "text131": "너무 노랗지 않아 웜톤 분들이라면 충분히 쓸 수 있는 정도에요. 귀여워요.",
    "text132": "진짜 너무 예뻐요 웜톤 색조를 좋아하는데 너무 노란빛이라 바르진 못해도 소장하는데 가치를 두자 생각하고 약간 도전으로 삿는데 매일 바르고 있습니다 노랗긴해도 뽀용뽀용해서 부담스럽지 않고 사랑스러유ㅓ요 진짜 웜톤분들 꼭 사셧으면 좋겠어요",
    "text133": "전 사실 노란끼 들어가 있는 블러셔가 잘 어울리는 편이 아닌데요.이거 보자마자 너무 마음에 들었어요. 그냥 진짜 체다치즈? 뽀또안에 들어있는 그 체다치즈크림 색감이에요.ㅋㅋㅋ너무 귀엽습니다.",
    "text134": "노랄까봐 걱정했는데 생각보다 노랗지 않고 피부에 예쁜\n살구빛으로 올라오네요 ㅎㅎ",
    "text135": "발색이 그다지 좋진 않은데 귀여운 치즈색상이여요 굿굿굿입니다",
    "text136": "치즈색상 너무 귀여워요 다만 발색이 잘 안되는 단점이있네요",
    "text137": "오렌지 베이스 치크가 땡겨서 한 번 구매해봤는데 너무 좋아요.. 요즘 이것만 바르고 다닐 정도로 발색이 자연스럽고 무엇보다 컬러가 농엽은행임다 😭",
    "text138": "진짜 제 취향 ,,, 막 엄청 치즈치즈한 것도 아니고 발색 더 잘 나오게 1차로 사용해도 되고 !! 한창 치즈색에 빠져있어서 넘 맘에 들었어여 ☺",
    "text139": "체다블러가 어디다 쓰던 다 잘어울려서 좋아요ㅎㅎ\n잘쓰고있어요",
    "text140": "가루날림이 있긴한데 다른거에비해 적은거같아요\n색이 예쁘게발색되요",
    "text141": "엄마가 뭐 모르고 이거 섀도우로 쓸 거라고 샀다가 제가 받아쓰는데 사실 잘 모르겟어용ㅎㅎ",
    "text142": "볼터치인데 엄마가 섀도우로 쓰네욬ㅋㅋㅋㅋㅋ 원하는 색의 섀도우가 없어서 이걸 샀는데 색은 나름 밝고 괜찮았어요",
    "text143": "디자인 귀엽고 가격도 착하고 좋아요 무난하게 잘 사용중 ㅎㅎ",
    "text144": "뽀용뽀용 너무 예쁨!! 베이스로 깔아도 예쁘고 이거만 메인으로 써도 너무 예쁨!! 그리고 무엇보다 너무 귀여움",
    "text145": "독특한 색감 때문에 사봤는데, 발라봤을때는 그렇게 튀지 않고 뽀송해보이는 느낌을 줘요ㅎㅎ 맘에듭니당",
    "text146": "진짜 귀여워요 컨셉에 충실하게 치즈색감 살린 것도 좋습니다",
    "text147": "피부 하얀 분들 쓰면 더 좋을거 같아요 글구 여름에 어울리는 컬러",
    "text148": "치즈 플레이트 에디션 절대 못참아서 바로 질렀습니다 이렇게 노란 블러셔는 처음인데 딱 황치즈 색깔이에요 인간 뽀또가 될 수 있는 절호의 찬스... \n\n치즈 팔레트랑 같이 매치하니까 너무 뽀용하고 예뻤어요 가루날림이 좀 있는데 그만큼 가루가 고와서 발색이 은은하고 예쁘게 돼요 여러 겹 쌓으면 보송뽀용한 볼따구를 만들 수 있습니다 \n\n노란기 잘 받는 웜톤에게 추천하구요! 주황색이나 코랄색 틴트랑 매치하면 잘 어울릴 것 같습니다 릴리바이레드 블러셔는 처음인데 하트 케이스도 매우 귀엽고 만족합니다..!",
    "text149": "만다린 색상을 좋아해서 이번 릴바 치즈 새도우 세트랑 블러셔 같이 구입했어요. 릴바 하느 블러셔가 색상이 연하고 잘 올라오지 않는다고 해서 잠시 고민했는데, 좀 맞는 말인듯 하네요. 색감이 그렇게 팍 하고 올라오는 것은 아니여서, 여러번 레이어링 하면 좀 텁텁해 보이는 느낌이;; 그래도 여러번 레이어링 하면 붉은기 없는, 딱 노랑+베이지, 이쁜 색감이 올라옵니다. 원하는 색감이라 팍 올려도 불타는 고구마가 되는 색이 아니라서 첨 발색이 좀더 팍 올라왔으면 합니다.",
    "text150": "색깔 너무너무 귀여워요!! 발색은 진한 편은 아닙니다..",
    "text151": "쓰던 블러셔가 지겨워져서 구입해봤는데 색깔 귀여워요!!",
    "text152": "발랐는데 별차이는 없어요..ㅠ 약간 주황색깔 빛이 돌줄알았는데..피부색과 비슷해요ㅠ",
    "text153": "봄웜라이트 21-22호 피부\n오렌지보다는 핑크가 잘 받는 핑잘봄입니다!\n\n주황기가 너무 올라가거나 채도가 높아지면 좀 더워보이는데 이 블러셔는 안 그래요. 핑크 블러셔 위에 이 블러셔 살살 얹어주면 수채화 느낌 납니다!",
    "text154": "생각보다 누렁누렁한 느낌이 크게 느껴져요. 그런데 썩 나쁘지도 않아서 같은 컬렉션 팔레트랑 종종 사용합니다",
    "text155": "모공커버 정말 잘되슨 블러셔입니다. 아기처럼 모공이 사라져요.",
    "text156": "여름 메이크업으로 진짜 잘 썼어요 가을에도 레이어드 해서 쓰기 좋을 것 같아요",
    "text157": "코랄계열이 잘 안어울리는 봄라~여라인데 차라리 노랑노랑한 블러셔를 올리니까 괜찬ㄹ네요",
    "text158": "소올직히 핑크계열이나 일반 브라운계열보다는 손이 덜가지만 너무 귀엽고 유니크해서 좋아요!",
    "text159": "섀도우 팔레트 이어서 블러셔까지 세트로 너무 예뻐요❣️ 제품력 최고❣️",
    "text160": "신상 섀도우 팔레트에 이어서 블러셔까지 모두 소장이요❣️ 가루날림도 적고 발색도 잘되요❣️",
    "text161": "사진만 봤을 땐 너무 노란가 싶었는데 살구느낌이 살짝 나는 색이라 실물이 더 예뻐요",
    "text162": "귀여워서 소장용으로 샀어요 이걸 바르고 다니지는 못할 둣...",
    "text163": "블러 처리한 것처럼 발려서 모공 잘 메꿔줘요! 얼굴에 바르면 생각보다 무난한 컬러에요",
    "text164": "그저 귀여워서 샀습니다 귀여운 거 체고~ 팔레트도 사고 싶어요 흑",
    "text165": "블러 치크 라인 질감이 진짜 마음에 들어요 파우더 처리한 것처럼 올라옴",
    "text166": "파우더타입 블러셔 클리오의 낮잠자는 치즈나 주문하신 치즈 이렇게 같이 사용하면 굿",
    "text167": "평범합니다. 릴리바이레드 블러셔는 웬만해서는 다 괜찮아서 사는데 이번것도 나쁘진 않네요.",
    "text168": "뽀용뽀용한 색상 너무 귀여워요 ㅎㅎ가루날림을 살짝 있는 편입니다!!",
    "text169": "볼에 올리면 많이 노랗지 않고 귀여운 색으로 발색돼서 좋아요!!",
    "text170": "색상 넘 맘에 들어요.. 뽀얗고 뽀얌...♥\n저는 여기 위에 포인트 블러셔 하나 더 얹어주고 있어요 ㅎ\n가루날림 좀 있어요 ㅎ 그거빼고 다 조음!",
    "text171": "홍조 가리기에 좋을 거 같아요 근데 귀여워서 못쓰겠어요ㅠㅠ",
    "text172": "너무 노란끼가 많이돌아서 다른것과 섞어서 사용해요! 발색력이 뛰어나고 좋아요 ㅎㅎ",
    "text173": "생각한거보다 더더더 웜해서 조금 놀랬는데 좋습니다!\n이것저것 섞어서 사용해주고있어요!",
    "text174": "생각보다 그렇게 노랗지 않고 예뻐요 베이스로 깔기 좋은 색이에요",
    "text175": "노란끼 도는 블러셔 사고 싶어서 릴바레 치즈 에디션 같이 샀습니당 색이 예뻐요",
    "text176": "지금까지 써 본 블러셔 중 젤 만족합니당 😻❤️\n발색이 진짜 완전 이뻐용 ,, 치즈컬러 🧀🤍\n웜톤 분들이 쓰시기에 좋을 거 같아용 💕",
    "text177": "색상이예뻐요 아이쉐도우로 나왔으면 좋겠어요 너무 예뻐서 전색상구매함",
    "text178": "이걸 바르면 사람이 되개 귀여워보여요! 제가 좋아하는 느낌이라 자주 바르고있습니다",
    "text179": "발색도 나쁘지 않고 색깔도 이쁘니 좋아요 다만 가루날림이 좀 있음",
    "text180": "발색도 좋고 가격도 좋고 그냥 무난무난 하게 쓰기 좋은 템임.",
    "text181": "희게 노란 끼 있는 색상 특성상 발림성이 다른 색상에 비해 막 좋진 않지만 색감 특이하고 예뻐서 신나게 구매~.~",
    "text182": "발림성이 마음에 들고 데일리로 쓰기에 딱 좋은거 같아요! 만족합니다",
    "text183": "발색력이 너무 안 좋아요\n색상도 보이는 것보다 더 라이트하구요",
    "text184": "색감어쩔....치즈색도 너무 이쁘고 사은품으로 온 무드등도 넘 이쁘고 사용하기 아까울정도예요",
    "text185": "솔직히 쉽게 쓸 수 있는 색은 아니지만 넘 기여워서 구매했어용...",
    "text186": "처음엔 이 밝은걸 누가쓰나 했는데 제가 쓰네요...쨍한거 써주고 풀어주는 그라데이션 용으로 해주면 진짜 자연스럽고 뽀용하고 예뻐요..츄라이 츄라이...",
    "text187": "치즈색보다 약간 코랄기가 섞인?? 발색입니다 그래도 뽀용하고 예뻐요",
    "text188": "바르면 뽀용뽀용해짐 생각보다 발색이 연했지만 노란 블러셔 찾는 분한테 추천",
    "text189": "가격만 생각하면 이만한 블러셔는 없스1니당 다만 색상에 상세페이지랑달라용",
    "text190": "적당히 보송하고 약간 블러링 효과도 있고 발색은 제 피부에선 체다치즈 색 보다 약...간 코랄로 발색됩니당",
    "text191": "색상이... 예나 사진이랑 너무 달라요\n노란색 그자체일 줄 알았는데 막상 발라보니 그냥 엄청 밝은 피치톤 느낌\n노란색을 기대했는데 아쉽고 발색력도 약해서 한참을 발라야해요\n손이 안 갑니당",
    "text192": "노란 블러셔 찾던 중에 발견해서 샀는데 홍조가 있어서 생각보다 노란끼가 많이 돌진 않았고 홍조랑 색이 섞여서 살짝 코랄빛이 돌음 노란빛이 많이 안돌아서 아쉽긴하지만 이쁨",
    "text193": "생각했던 것만큼 맑게 발식 되진 않은데 그냥 차분하게 쓰기 좋은 제품인 것 같습니다.",
    "text194": "넘 이뻐서 좋아용 제 인생템임니당 색감 너무 뽀용해용 다른 색도 구매해보고 싶어여",
    "text195": "색깔 특이해요 진짜 치즈색ㅇ라고 해야하나 근데 어떻게 메이크업 해야할지 모르겟아염",
    "text196": "피부가 아주 밝은 분들이 사용하면 뽀용하게\n이쁠 제품이지만..!!\n22-23호인 저한테는\n아무런 티가 나지 않네용 ㅠㅠ\n꼭 테스터 사용 해보시고 구매해야합미당",
    "text197": "색감이 흔하지 않은 느낌이라 사봤는데, 좋아요!! 뽀용뽀용 합니다",
    "text198": "이렇게 누런 색은 다른 브랜드에서는 잘 안 내주는데.. 릴리바이레드 사랑합니다...🤍 이런 누런 블러셔 아주 쪼아요 ♥‿♥ 이것두 절대 단종 안 돼요 대체 불가!! 저와 같은 취향을 가지신 분은 백 퍼 만족하실 듯",
    "text199": "23호인 저한테는 발색이 안돼서 아쉽지만 ㅜㅜ\n피부톤 밝은 분들은 뽀용하게 이쁠거에요",
    "text200": "진짜 만족\n실험 정신으로 사봤는데 잘씁니다\n뽀용뽀용 너무 귀여워요\n대신 21호??22호부터는 티가 잘 안날것 같아요"
  }
]