[
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022747332ko.jpg?l=ko",
    "review_name": "009 버니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227473",
    "text1": "토끼혀립이 유행인데 마찬가지로 여릿한 핑크색이 예쁘고 광이 차르르 올라가는 글로시하고 청순하게 혈색이 맑아보이는 예쁜 토끼혀 블러쉬입니다 색상이 은은해서 마음에 드는데 제형 특성상 가을  겨울에 더 자주 이용할것 같습니다",
    "text2": "은은한 펄이 예쁘긴한데 블러셔라기 보단 하이라이터에 가까운거 같아요. 쨍한 발색을 찾는분들에겐 비추합니다",
    "text3": "독특한 용기로 멀리서 봐도 무지개 맨션이라는 게 느껴지더라고요.",
    "text4": "뉴트럴하게 쓰기 좋은 토끼혀 느낌의 여리여리 예쁜 핑크빛이예요. 채도감이 높지 않은 은은한 핑크 광감이라 발색이 시원하게 올라오는 타입은 아니예요.\n촉촉하게 투명한 발색이라 자연스러우면서 은은한 혈색이 가미되면서 글로우한 광감으로 표현됩니다.\n광대쪽에 잡티 커버를 했다면 베이스 까짐은 좀 있는 편입니다.\n\n무지개맨션 특유의 생화향이 나고, 제형은 촉촉한데 마냥 묽어서 흩어지는 느낌 아니라 적당히 쫀쫀한 느낌으로 픽싱이 잘되는 느낌입니다. 펄감도 아주 자잘하게 들어있어서 펄땡이가 두드러지는 느낌보다 전체적으로 피부표현을 촉촉하고 윤광나게 만들어주는 것 같아요.\n증정 글로우 픽서는 흔들어서 써줘야 하는데 블러쉬 써주고 올려주면 시원하면서 고정력과 좀 더 글로우 효과가 더 올라가는 것 같아요.",
    "text5": "배송도 빠르고 제품도 정말 마음에 듭니다 ❤️  너무 마음에 들어서 데일리로 손이 많이 갑니다 ❤️ 기획 사은품도 좋아서, 매일 파우치에 넣고 다녀요❤️ 앞으로도 세일 많이 해주세요 ❤️. 이쁜 신제품 기획제품도 기다린답니다 ❤️\n\n번창하세요 ❤️",
    "text6": "촉촉한 수분감과 탱글 탱글한 광택감이 있고 컬러감과 색감이 너무 이쁜 제품입니다",
    "text7": "여리여리 하긴 한데 여러번 덧발라야 색상이 티가 나요 ! 촉촉합니당",
    "text8": "한달정도 사용해보니까 확실히 베이스 까짐이 있습니다ㅠㅡㅠ\n피부 베이스 없이 사용하면 또 발색이 연해서 피부화장이 필수에요..🥹🥹 같이온 글로우 픽싱 미스트 사용하면  촉촉하게 마무리 가능해요!",
    "text9": "저는 여름쿨톤이며 복합성 피부를 가진 20대 여성입니다\n✔️ 저는 쿨톤에 어울리는 블러셔를 찾다가 '무지개맨션'을 알게 되어 오브제 블러쉬를 하나 구매했어요\n✔️ '9호 버니' 색이 연한 핑크예요, 쨍한 핑크 ❌️\n✔️ 처음에 발랐을 때 너무 연해서 3~4번 정도 바르니 얼굴에 반짝반짝 핑크 느낌이 돌더니 자연스러웠어요\n그래서 2~3번 정도는 발라도 색이 진하지 않고 괜찮은 거 같아요! (개인적인 의견이니 참고만 해주세요)\n✔️ 얼굴톤과 잘 맞아서 너무 만족합니다\n✔️ 제가 아침 7시에 화장을 하고 점심 먹을 때 보니까 좀 지워졌더라구요.. 지속력은 쏘쏘..\n➡️ 혹시나 블러셔를 뭐 사야될지 고민이라면 '무지개맨션' 추천드려요",
    "text10": "3호, 9호, 10호 샀는데 개인적으로 9호가 색상이 제일 예쁘기도 하고, 기획으로 받은 글로우 픽싱 미스트도 좋았어요!!\n오브제 블러쉬 바르고 글로우 픽싱 미스트 흔들어서 뿌려주면 고급진 윤광 너모 예쁩니다 🫢✨️\n\n베이스 밀림없이 잘 발리고, 은은한 광이라서 부담스럽지 않았어요 ☺️✨️\n\n쿨톤은 물론 봄라이트~봄소프트에 핑잘봄인 분들도 데일리로 잘 사용하실 수 있어요🩷",
    "text11": "3호, 9호, 10호 샀는데 개인적으로 9호가 색상이 제일 예쁘기도 하고, 기획으로 받은 글로우 픽싱 미스트도 좋았어요!!\n\n베이스 밀림없이 잘 발리고, 은은한 광이라서 부담스럽지 않았어요 ☺️✨️\n\n쿨톤은 물론 봄라이트~봄소프트에 핑잘봄인 분들도 데일리로 잘 사용하실 수 있어요🩷",
    "text12": "웜쿨 무관 라이트그레이시분들께만 추천드립니다. 매우 연하고 흐릿해요.",
    "text13": "촉촉하게 발리는 타입이고 광이 올라와서 만족스러운 제품이에용",
    "text14": "수분 에센스 타입이라 촉촉하고 쿨톤인 제 피부에  과하지 않게 은은한 발색이라 맘에 들어요. 광택도  자연스럽게 올라와  사용 전후 효과가 확실해요.",
    "text15": "무지개멘션이 이런 영롱 핑크 참 잘 뽑는거 같음\n블러셔 포인트로도 좋음",
    "text16": "글로우픽서를 증정하는 제품 구성이 좋아서 구매했는데 색상도 은은하니 이쁘고 발색도 괜찮은것 같아서 맘에 드네요~촉촉한 느낌도 들고 광택도 있어서 좋은것 같아요",
    "text17": "기대 많이 하고 구매한 블러셔인데.. 생각보다 발색력도 너무 약하고, 손이 잘 안가서 안쓰고 있는 제품이에요.. \n상세사진에 찍힌 사진보다 발색력이 너무 약해서 블러셔 포인트 되게 컬러감 보이는거 좋아하는 제가 쓰기엔 좀.. 약했어요 ..\n그래서 오히려 정말 블러셔 연하게~ 발색되는거 좋아하시는 분이면 괜찮을 지도? \n손으로 펴서 바르면 베이스 까져서 별로였고, 퍼프로 펴바르는게 그나마 나은거 같고 펄이 아주 미세하게? 있어서 하이라이터 처럼 써보려고 다른 블러셔 제품 깔고 레이어드 하듯이 써보려고 했는데 밀리고 떠서 ㅠㅠ 그마저도 안되겠더라구요,, \n그냥 정말 블러셔 바른듯 안바른듯 바르는거 좋아하시는 분이 잘쓰실듯?",
    "text18": "저는 여름쿨톤이며 건성피부를 가진 20대 여성입니다\n✔️ 저는 쿨톤에 어울리는 블러셔를 찾다가 '무지개맨션'을 알게 되어 오브제 블러쉬를 하나 구매했어요\n✔️ '9호 버니' 색이 연한 핑크예요, 쨍한 핑크 ❌️ \n✔️ 처음에 발랐을 때 너무 연해서 3~4번 정도 바르니 얼굴에 반짝반짝 핑크 느낌이 돌더니 자연스러웠어요\n그래서 2~3번 정도는 발라도 색이 진하지 않고 괜찮은 거 같아요! (개인적인 의견이니 참고만 해주세요)\n✔️ 얼굴톤과 잘 맞아서 너무 만족합니다\n✔️ 제가 아침 7시에 화장을 하고 점심 먹을 때 보니까 좀 지워졌더라구요.. 지속력은 쏘쏘..\n➡️ 혹시나 블러셔를 뭐 사야될지 고민이라면 '무지개맨션' 추천드려요",
    "text19": "예쁘고 지속력도 괜찮아요 베이스가 벗겨지지 않아서 좋아요",
    "text20": "테스터로 손에 발색했을때\n색이랑 펄자잘한거에 눈돌아 구매했는데\n아.. \n화장한 피부에 올리면 파데 지워지면서 발려요ㅠ\n너무 아쉽..\n진짜 소량 톡톡 올려야해요\n우째든 화장 지워짐.. \n펄이랑 색은 조녜 ㅠㅠ",
    "text21": "블러셔 지속 오래되고 색상도 예뻐요!!\n무지개맨션 제품은 디자인이 예뻐서 좋아요!",
    "text22": "맑은 핑크톤이 피부에 자연스럽게 스며들어 발그레한 느낌을 주고 화사해 보여서 마음에 들어요 텁텁하지 않고 투명하게 올라와서 여러 번 덧발라도 깔끔해요 픽싱 미스트까지 같이 쓰니까 하루 종일 화장이 잘 유지되고 뽀송하면서도 건강한 혈색이 살아나 만족스러웠어요",
    "text23": "🎨 컬러 & 발색\n\n009 버니 컬러는 맑은 라이트 핑크 톤으로 발색되어 피부에 은은하게 생기를 줌.\n\n채도가 과하지 않아 자연스러운 데일리 블러셔로 적합.\n\n여러 번 레이어링해도 탁해지지 않고 맑게 표현됨.\n\n\n\n---\n\n💕 제형 & 밀착력\n\n파우더 제형이지만 고운 입자라서 피부에 뭉치지 않고 고르게 발림.\n\n가볍고 보송한 마무리감으로 모공 부각 없이 밀착됨.\n\n지속력은 중상 정도, 마스크 착용 후에도 어느 정도 색이 남아 있음.\n\n\n\n---\n\n💧 글로우 픽싱 미스트 (기획 구성품)\n\n블러셔 사용 후 미스트로 마무리하면 발색이 더 촉촉하고 자연스럽게 정착됨.\n\n광채감이 은은해 피부가 전체적으로 건강해 보임.\n\n세팅력은 무겁지 않고 가볍게 픽스되는 느낌.\n\n\n\n---\n\n👜 휴대성 & 사용성\n\n컴팩트한 사이즈라 파우치에 넣기 좋음.\n\n단품 대비 기획 세트라 가성비 만족도 높음.\n\n\n\n---\n\n✅ 총평\n\n장점: 자연스러운 라이트 핑크 발색, 고운 제형으로 밀착력 우수, 기획 세트로 가성비 좋음\n\n아쉬움: 지속력이 아주 강한 편은 아님, 진한 발색 원하는 분에게는 약할 수 있음\n\n\n👉 전체적으로 데일리 블러셔 + 픽싱 미스트 세트로 활용도가 높아 만족도가 큰 제품이었습니다.\n\n\n---",
    "text24": "핑크핑크한 색상이 예쁜  블러쉬였습니다 촤르르한 바세린 펄감과 토끼혀가 생각나는 핑크색상이 자연스럽게 발색되서 마음에 들었어요",
    "text25": "촉촉해요 근데 뭔가 베이스가 벗겨지지않을까 쓸 때마다 망설여지는..? 자주 사용하진 않는데 시간 많은 날 화장 공들여서 할 때 사용합니다 ㅎ",
    "text26": "그냥 다른 리퀴드 블러셔에 펄감 추가하고 싶을때 섞어서 사용해요",
    "text27": "솔직히 발색은 아주 연하고 지속력도 짧은편이에요 하지만 갓 발랐을때의 그 라이트한 색감과 은은한 펄광감이 너무예쁨....",
    "text28": "진짜 일단 말하고 싶은게 너무 많은데 정리해서 말하자면 색깔부터가 기깔나게 이뻐요 손으로 톡톡 얹어서 펴발라주면 예쁘게 발색이 되는데 되게 촉촉하게 올라와서 너무 좋아요 다 바르고 나서 글로우 픽싱 미스트까지 뿌려주면 아이돌들이 많이 하는 광채나는 그런 블러셔 같아요 색은 여쿨들한테 딱 어울리는 느낌이고 진하지 않아서 여쿨 외에 다른 분들도 사용하셔도 괜찮을 것 같아요!! 사진은 차례로 그냥 얹으면 나오는 색이랑 펴발랐을 때 발색이랑 글로우 픽서까지 뿌렸을 때 마무리 색입니다 빛에 반사되어서 잘 보이지 않는데 진짜 이뻐요 고민하지 마세요",
    "text29": "펄이 진짜 엄청 많이 들어있어서 거의 하이라이터급이고\n색상은 은은하게 올라오는 정도에요\n블러셔하고 하이라이터 따로 하시는 분들은 이거만 발라도 될듯",
    "text30": "컬러가 자연스럽긴 한데 너무너무 자연스러워서 안바른거같음. 미스트랑 같이 써보니 지속력도 좋고 패키지는 예뻐요",
    "text31": "아주아주 촉촉하고 많이 묽어요 \n버니 색상은 팔목 색상만 이쁘고 볼에 올리면 티도 안나요 반짝이는 기름 올린 느낌?? 절대 모델 컷처럼 발색 안돼요 \n붓으로도 발라보고 퍼프로도 발라도 베이스가 다 벗겨져서 \n기미가려둔게  얼룩덜룩 거려요\n아주 묽은 리퀴드 하이라이터 같아요 어디다 쓸지 애매하네요ㅜㅜ",
    "text32": "쪼꼬만하니 디자인이 귀여워서 좋아욥. 컬러도 버니..?한 색이라 이쁜데 펄이 있어서 고급진 느낌도 들어요. 근데 발림성이 막 좋지는 않은데 뭐 퍼프로 잘 두드리면 발색은 이뻐요",
    "text33": "출시되자마자 너무너무 예뻐서 사고 싶었는데 발색 이슈 리뷰가 너무 많아서 안 샀다가.. 그래도 버니랑 부케 색감이 너무너무 이뻐서 결국 버니 하나 샀어요\n색깔은 진짜진짜 이쁘긴 해요 손에는 발색이 잘 보이는네\n얼굴에 하면 진짜 몇 번은 펴발라야 색깔 보일락말락이고\n만약에 통화 한 번 하잖아요? 폰 액정에 글리터랑 블러셔+유분이 오일리하게 다 찍혀나요ㅜㅜㅜㅜㅜ\n색감은 진짜 너무 이쁜데 너무 아쉬워요 무멘…",
    "text34": "진하지않게 자연스럽게 보여 데일리로 바르기 좋은 제품이었어요.",
    "text35": "발색이 약한 편이라 자주 쓰지는 않지만 나쁘지도 않아요 ㅎㅎ",
    "text36": "발색 엄청 은은해요 13호 분들이 쓰기 좋을거 같아여 발림성은 좋음",
    "text37": "매우 촉촉하고 자연스럽게 발색됩니다\n자잘한 펄이 들어있어서 광이 자연스럽게 나요",
    "text38": "제가 쓰기에는 너무 연했어요.\n쉬머함이 모공을 부각하진 않은데 발색만 조금 더 진했으면 좋겠어요.",
    "text39": "글로우 픽싱 미스트… 화장 벗겨내지만 않았으면… 좋겠네..",
    "text40": "예쁜데 ㅠㅠ 샏이 진짜 잘 안나와요 ㅠㅠ 근데 이쁨 진짜로다가..",
    "text41": "자연스러운 컬러가 어울려서 구매하게 되었는데, 은은하면서 자연스러운 혈색컬러라서 좋았어요. 촉촉한 발림성에 은은한 윤광까지 연출되서 좋았어요. 증정으로 주신 미니 픽서로 마무리하니깐 지속력도 괜찮았고 맘에들어요^^",
    "text42": "발색이 연하고 묘하게 웜해서 손이 안 갑니다 ㅠㅠ 쿨톤은 비추",
    "text43": "양 조절 잘해서 손이나 퍼프로 바르면 가볍고 얇게 잘 발려요. \n여리여리한 핑크빛이라 발색이 강하지는 않습니다. \n색상 예쁘고 은은한 펄감의 조화가 마음에 드네요.",
    "text44": "색감이 예뻤지만 은은하게 나서 지속력이 짧은 느낌이었고 티가 많이 안났던 것 같습니다",
    "text45": "촉촉하고 맑게 올라가서 피부에 스며지듯이 발려요\n색감도 여리여리하고 펄이 은은히게 있어서 \n생기 한스푼을 더해줘 마음에 들었는데\n\n발색이 약해서 여러번 레이어링해줘야하고\n계속 쓰다보면 내용물이 많이 나오지 않아 계속 넣다가 뺐다가해야해서 불편한 점이 있어요",
    "text46": "생각보다 펄느낌이 강해요 블러쉬보다는 하이라이터...?",
    "text47": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n-\n무지개맨션 블러셔는 처음인데 일단 가볍게 바를 수 있는 팁형식이라 손가락이나 퍼프로 바를 수 있어서 좋았어요! 퍼프로 두드리면 색깔이 많이 죽어서 손가락으로 바르는게 베스트입니다🙂 저는 버니 기획 구매했는데 여쿨분들이나 핑잘봄분들이 사용하기 좋을 것 같아요! 발색도 만족입니다ㅎㅎ",
    "text48": "흠..터레스팅이라고 생각합니다 일단 너무 연하구 .. 촉촉해서 베이스 벗겨짐 살짝 있어요 좀만 더 진했으면 좋앗을텐데 색 자체는 예뻐요",
    "text49": "장점 케이스가이쁘다\n단점 케이스만이쁘다\n손이 잘 안 가요... 발색도 아쉽고 지속력도... 광은 이쁜데 솔직히 발색 지속력 광 다 갖춘 블러셔 요즘 너무 많음",
    "text50": "색 진짜 예뻐요 글로우 함도 잘 표현 되고 피부표현까지지 않게 잘 바를 수 있어서 좋아요 여름이라서 끈적거리는 표현 잘 안했는데 이제 쌀쌀해지니까 더 많이 할 수 있을 것 같아요",
    "text51": "무지개맨션 이뻐서 걍 쓰는 사럼인데 이런것도 잇구나 신기해서 사봄. 근데 발라쓰기 좀 애매함",
    "text52": "여쿨 라이트에 딱 맞는 색깔!!\n손으로 발라서 양 조절하면서 쓰고 있어요\n펄감이 고급스러워서 너무너무 마음에 들어요~!",
    "text53": "무맨 오브제 블러쉬로 나와서  구매했어용...버니기획으로...",
    "text54": "패키지도 예쁘고 다 좋은데 발색이 너무 옅습니다 손등에는 색이 올라오는데 얼굴에는 아예 안 올라와요",
    "text55": "화장이 밀려요 ㅜ 발색이 강하지 않아서 라이트한걸 원하는 분들은 좋아하실거 같아요,,, 바르기 쉽지 않은 제품이었습니다.",
    "text56": "너무 마음에 들어서 9호는 2개를 샀고 3호 10호도 샀어요!! 😶‍🌫️✨️\n봄웜라인데 9호가 특히 너무 잘 어울리네요 🩷\n은은한 펄감이 예쁘고, 발림성은 촉촉한데 밀리지 않으면서 존재감도 최고 ☺️✨️\n기획으로 받은 글로우 픽싱 미스트도 완전 요물 ✨️\n이것도 본품으로 내주시면 좋겠어요 🫶",
    "text57": "✔️발색력 좋은 무지개맨션의 촉촉한 블러셔\n\n💛무지개맨션은 역시 발색력이 최고입니다 촉촉한데 이런 발색이 나오기 쉽지 않은데 넘 예뻐요\n\n💛다만 버니가 화면에서 본 것 보다 실제 색상이 너무 쿨톤 연핑크 색상이라서 좀 놀랐어요ㅠ 유쓰가 발색이 좀 더 웜하면서 더 예쁜 색상이예요!",
    "text58": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이번 무지개맨션 신상들 기획세트도 너무 알차고, 디자인은 정말 말해뭐해 제품력도 늘 좋았어서 틴트랑 치크 구매했어요! 저는 #버니 컬러로 구매했습니다🐰\n\n무지개맨션 오브제 블러쉬는 촉촉한 리퀴드 치크 찾으시는 분들께 정말 강추드리는 제품! 속광 느낌 연출하기에도 좋고, 정말 은은한 펄이 들어있어서 하이라이터 효과 내기에도 좋아요✨\n\n수분감 가득한 제형인데 끈적임 없이 사르륵 스며드는 제형이고, 건강한 광 표현을 연출해줘요.\n\n상페에 보면 단순한 색조의 한계를 넘어 건강한 피부의 아름다움까지 고려한 제품이라고 적혀있던데, 바른 모습을 보면 너무 공감되는 문장이었어요! 자연스러우면서도 은은한 광이 돋보이는 제품이에요.\n\n🎨 다만 제가 구매한 버니 컬러는 볼에 올리면 생각보다 되게 연하고 은은한 컬러감이라, 색이 잘 보였으면 좋겠다 싶으신 분들은 좀 더 진한 컬러로 구매하시는 걸 추천드려용🫶🏻 저는 썸, 엠버리, 비올라 요렇게가 예뻐보였어요ㅎㅎ \n\n그리고 저는 볼에 슥슥 도포하고 핑거퍼프로 바르는 게 제일 괜찮았어요! 손으로 바르면 광이 잘 나는 느낌이에요.\n\n기획 글로우 픽싱 미스트도 건성인 저한테 촉촉+광 느낌이 나서 너무 만족스러웠어요. 겨울되면 엄청 잘 쓸 것 같아요! 그리고 이번에도 정말 디자인이 진짜.. 너무 아름다워요🥹 치크는 틴트보다는 크기가 좀 더 작아요!",
    "text59": "처음엔 귀여운 케이스에 반해서 구매했는데, 써보니까 진짜 ‘이건 매일 쓸 수밖에 없다’는 말이 절로 나오는 블러셔였어요!\n009 버니 컬러는 은은하게 생기를 더해주는 핑크빛 살구 컬러로, 노메이크업 날에도 얼굴에 자연스럽게 혈색을 만들어줘서 정말 자주 손이 가요.\n뽀얀 느낌이 돌면서도 부드럽게 블렌딩돼서 초보자도 쉽게 예쁘게 바를 수 있었고, 딱 데일리로 쓰기 좋은 색감이에요.\n함께 들어있는 글로우 픽싱 미스트도 완전 꿀조합!\n미세하고 촉촉하게 분사돼서 메이크업 위에 뿌려도 들뜸 없이 싹 밀착되고,광채가 자연스럽게 올라와서 피부 표현이 더 예뻐 보여요 \n마치 피부에 물빛 필터 씌운 듯한 느낌? 오후에도 뽀송하게 유지돼서 진짜 만족스러워요!\n기획 세트 구성도 너무 실속 있고, 가격도 착해서 선물용으로도 딱이에요.\n패키지부터 컬러감, 사용감까지 완벽하게 마음에 든 조합이라 애정 가득 담아 리뷰 남깁니다 💗\n오브제 블러셔 아직 안 써본 분들, 이번 기회에 꼭 써보세요. 후회 없어요 진짜!",
    "text60": "퍼스널컬러 봄페일\n버니 유쓰 구매했어용 !\n일단 펄감 있는 점이랑 색감 !! 페일 라이트분들 완전 추천 !!\n정말 정말 정말 마음에 드는데용 !!\n용기가 너무 불편합니다 ㅠㅠㅠ\n오브제 느낌이어서 예쁘기는 한데 실 사용하기가 넘 불편해요 팁에 너어어어무 조금 묻어나오는데 짜서 쓸수도 없고 .. 용기가 튜브 형태로 된다면 넘 좋을 것 같아요 !!",
    "text61": "✅본인 피부타입✅\n\n-겨울클리어(청색 젤 중요)\n-19호 피부톤\n-맑은 느낌 선호\n-눈화장 적게 블러셔로 포인뚜\n\n\n006 엠버리 - 레드 86 코랄 4 핑크 10 🍀미지근한 레드\n\n007 비올라 - 퍼플70 레드 20 핑크 10 🍀 포도 와인\n\n009 버니 - 흰색40 핑크 60 🍀흰끼 낭낭한 맑은 핑크\n\n\n포인트 컬러로 엠버리 비올라 둘다 너무 예뻐료ㅠㅠㅠ말않되\n뽀용한 가루블러셔 깔고 위에 톡톡 얹어주면 작살,,\n\n라이트톤분들은 조금 진하다고 느끼실수도,,?",
    "text62": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n출시 전부터 발색샷만 보고 한없이 기다렸던 무맨 신상 블러셔입니다 마침 제일 맘에들었던 컬러가 픽서 기획으로 나왔더라구요\n원래 볼에 펄 올리는 걸 안좋아하는데 이건 자잘한 펄 입자들이 은은한 반사 윤광으로 올라와서 맛도리네요.... 광이 개개개예쁩니다 클린걸 느낌 메이크업할때 잘 어울릴거 같아요! 기대 이상으로 마음에 들어요 다른 컬러도 꼭 구매할것,,, 색 자체는 완전 여리여리해서 피부톤 밝으신 분들이 쓰시면 더 예쁠거같고 라이트톤 분들에게 추천드립니다!",
    "text63": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n글로시 제품이라 건조하지 않고 촉촉했고 색감이 은은하게 예쁘게 나서 좋은 것 같아요!!! 손으로 두드려서 발라도 잘 발려질 정도로 발림성도 좋았고 하이라이터 처럼 광도 나는 것 같아서 좋습니다:)",
    "text64": "하 패키지에 넘어가서 삿는데요 돈이 너무 아깝네요\n이건 블러셔가 아니라 그냥 리퀴드 하이라이터 아닌가요..? 발색이 하나도 안되는데요..\n\n제가 19호 정도로 밝은 편의 피부인데도.. 얼굴은 더 톤업해서 발라서 17호쯤인데도 색이 거의 안보여요ㅜ 그냥 엄~청 자연스러운 리퀴드 하이라이터 같아요 색이 보이려면 양 자체를 많이 발라야하는데 그러면 베이스가 다 벗겨집니다..\n\n케이스는 진짜 너무 귀엽고 예쁘고 소장가치 잇지만 세상에 내용물이 이렇게 쓸모없을 줄은 몰랏네요 ㅠ 하이라이터로 쓰기엔 또 너무 자연스러워서 그냥 빛 받앗을때 광채만 좀 더해주는 느낌인데..\n\n이걸 블러셔로 쓰실 분들은 피부가 베이스로 커버할것 없을 정도로 깨끗하면서 정말 정말 밝으신분들만 구매하셔야 할것 같네요..",
    "text65": "무지개맨션에서 신규 리퀴드 타입 블러쉬가 나왔길래 구매했어요. 뉴트럴하게 쓰기 좋을 것 같아 버니로 선택했는데 딱 토끼혀 생각나는 여리여리 예쁜 핑크빛이예요. 채도감이 높지 않아 은은한 핑크빔 내기 좋은 것 같아요. 아직 다른 블러셔와 레이어드는 어떨지는 모르지만 하이라이터 필요없이 촉촉하고 은은한 광감주기 좋아요.\n\n무지개맨션 특유의 생화향이 나고, 제형은 촉촉한데 마냥 묽어서 흩어지는 느낌 아니라 적당히 쫀쫀한 느낌으로 픽싱이 잘되는 느낌입니다. 펄감도 아주 자잘하게 들어있어서 펄이 두드러지는 느낌보다 전체적으로 피부표현을 촉촉하고 윤광나게 만들어주는 것 같아요.\n증정 글로우 픽서는 흔들어서 써줘야 하는데 블러쉬 써주고 올려주면 시원하면서 고정력과 글로우 효과가 더 올라가는 것 같아요. 얼굴 전체보단 볼 부분 위주로 써주게 될 것 같아요.",
    "text66": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n제품에 기대하시는 포인트가 어떤지에따라 호불호가 나뉠것 같습니다. 핵쿨톤 핑크 바라셨던 분이시나 한 번 발색으로 확실한 걸 좋아하시는분께는 추천드리지 않고 기존 블러셔 색감 위에 오며한 펄감과 은은한 광을 주고 싶으신분, 맑은 피부표현이 어울리시는분깨 추천드려요!",
    "text67": "진짜 패키지부터 설레요🐰 케이스 열자마자 보송보송한 색감이 딱 봄 감성 자극해서 기분 좋아지더라고요. 발색은 은은하게 올라와서 과하지 않고 자연스럽게 홍조처럼 표현돼요. 뽀얀 톤 좋아하는 분들한테 찰떡이에요! 손으로 슥슥 발라도 뭉침 없고, 지속력도 꽤 괜찮았어요.",
    "text68": "글로시 핑크광 넘 이뻐요💕 볼이랑 눈 밑에 올리고 블렌딩 해주면 과하지 않고 은은하게 핑크빔 광이 나요. 건성이라 피부 버석해보이는데 오브제 블러쉬로 좀 중화해줄 수 있을거 같아요. 실내보다는 야외에서 각도에 따라 느껴지는 빔이 넘 좋았어요. 지속력도 좋구요.\n여쿨라 추천!!!",
    "text69": "✔️발색력 좋은 무지개맨션의 촉촉한 블러셔\n\n💛무지개맨션은 역시 발색력이 최고입니다 촉촉한데 이런 발색이 나오기 쉽지 않은데 넘 예뻐요\n\n💛다만 버니가 화면에서 본 것 보다 실제 색상이 너무 쿨톤 연핑크 색상이라서 좀 놀랐어요ㅠ 유쓰가 발색이 좀 더 웜하면서 더 예쁜 색상이예요!",
    "text70": "리퀴드 블러셔 좋아해서 이번 무지개맨션 신상 오브제 블러쉬도 구매해봤어요! 지금까지 써봤던 리퀴드 블러셔들 중에서 제일 수분감 많고 촉촉한 타입이에요! 버니 색상은 약간 쿨에 가까운 뉴트럴 핑크고, 핑잘봄이 쓰기에도 괜찮아요ㅎㅎ 편안하게 슥슥 발려서 데일리로 잘 쓰고 있습니다~!",
    "text71": "볼 쪽이 쉽게 건조해지는 타입이라 파우더 블러셔는 가끔 텁텁해 보일 때가 있었는데 그런게 없어서 정말 좋았어요:)\n\n발색도 과하지 않고 은은하게 올라와서 자연스러웠고 미세펄 때문에 생기 있는 인상을 주는 것도 맘에 들었습니다💕\n또한 지속력이 좋아 시간이 지나도 색이 사라지지 않고 유지됐어요\n\n단, 제형이 촉촉하다 보니 베이스가 약간 까지는 건 있어요\n저처럼 요령없이 바르다가 수정하지 마시구요 매트한 파운데이션이나 쿠션이랑 같이 쓰면 얼룩지기 쉬우니 블러셔 바르기 전엔 꼭 베이스를 완전히 밀착시켜주거나 아니면 아예 클린걸st 메이크업용으로 추천해드립니다!!\n신경 써서 사용하면 더욱 괜찮은 제품입니다🎀",
    "text72": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이번 무지개맨션 신상들 기획세트도 너무 알차고, 디자인은 정말 말해뭐해 제품력도 늘 좋았어서 틴트랑 치크 구매했어요! 저는 #버니 컬러로 구매했습니다🐰\n\n무지개맨션 오브제 블러쉬는 촉촉한 리퀴드 치크 찾으시는 분들께 정말 강추드리는 제품! 속광 느낌 연출하기에도 좋고, 정말 은은한 펄이 들어있어서 하이라이터 효과 내기에도 좋아요✨\n\n수분감 가득한 제형인데 끈적임 없이 사르륵 스며드는 제형이고, 건강한 광 표현을 연출해줘요.\n\n상페에 보면 단순한 색조의 한계를 넘어 건강한 피부의 아름다움까지 고려한 제품이라고 적혀있던데, 바른 모습을 보면 너무 공감되는 문장이었어요! 자연스러우면서도 은은한 광이 돋보이는 제품이에요.\n\n🎨 다만 제가 구매한 버니 컬러는 볼에 올리면 생각보다 되게 연하고 은은한 컬러감이라, 색이 잘 보였으면 좋겠다 싶으신 분들은 좀 더 진한 컬러로 구매하시는 걸 추천드려용🫶🏻 그리고 저는 핑거퍼프로 바르는 게 제일 괜찮았어요!\n\n기획 글로우 픽싱 미스트도 건성인 저한테 촉촉+광 느낌이 나서 너무 만족스러웠어요. 겨울되면 엄청 잘 쓸 것 같아요! 그리고 이번에도 정말 디자인이 진짜.. 너무 아름다워요🥹 치크는 틴트보다는 크기가 좀 더 작아요!",
    "text73": "기존 오브제 틴트보다 사이즈가 조금 더 작아서 귀엽고,\n자글자글 펄이 들어있어서 블러셔와 하이라이터를 동시에 할 수 있어요!\n맑은 핑크빛에 핑크펄, 골드펄이 들어있고 빛을 받으면 펄 하나하나가 보이기 보다는 너무 예쁜 빔을 쏘는 타입의 리퀴드 블러셔에요\n향은 기존 틴트와 동일한 꽃향기가 나서 좋아요\n케이스부터 색상까지 너무 예뻐요:D 전색상 다 모으고 싶어요",
    "text74": "연하게 발색이돼서 톤이 약간 안 맞아도 다른 색과 섞어서 사용가능하다는 장점이 있는거 같아요.\n\n웜베스트라고 되어있는데, 색상분류에는 쿨이라고 되어있어서 구매했는데 발색이 연하기도해서 쿨톤과 웜톤 전부 어울릴만한 색이에요. \n상세분류표대로 쿨톤인것 맞는거 같아요!! \n자연스럽게 블러셔를 할 수 있어서 데일리로도 사용하기 좋은거 같아요\n\n 디자인때문에 무지개맨션을 구매하는 자로서는 만족하면서 쓸거 같은데, 지속력과 발색력이 중요하신 분은 만족을 못 할 수도 있을거 같아요.",
    "text75": "처음 봤을 때는 평범한 리퀴드 블러셔일 줄 알았거든요 근데 이것 뭐예요? 안에 엄청 촤르르하고 작은 입자의 펄이 잔뜩 들어 있어요 사실 리퀴드 타입의 펄러셔는 처음 봐서 너무 신기했는데 이게 막상 바르면 펄이 있는 지도 모를 만큼 자연스럽더라구요! 그리고 버니는 얇게 펼치면 속광 블러셔처럼 은은하고 맑게 발색이 올라오는데 이게 덧발라도 딥해지는 거 없이 색감만 조금 더 올라오는 정도로 쌓여서 파데 프리나 클린걸 메이크업을 할 때 쓰면 좋을 것 같았어요 그리고 스킨 케어 성분이 들어가서 그런지 바로 올려도 베이스가 까지거나 벗겨지지 않더라구요! 딱 수채화 같은 느낌에 자연스러운 혈색을 주기 좋은 블러셔여서 마음에 들어요",
    "text76": "올영 매장에서 보고 먼저 패키지가 너무 예뻐서 홀린 듯이 테스트해봤어요💞 \n\n항상 무지개맨션은 독보적인 디자인이 매력인 것 같아요ㅠㅜ정말 화장대에 두는 것만으로도 오브제가 되는 것 같아요ㅎㅎ\n\n요즘 블러셔에 관심이 있어서 이것저것 테스트해보는데 이번에 나온 무지개맨션 버니기획🐰은 정말 토끼혀 발색이 너무 예뻤어요!딱 맑은 딸기우유빛 수채화 발색이에요!\n웜톤에게 베스트라고 되어있지만 저는 여쿨인데도 무리없이 소화가능했어요~!!☺🩷\n은은하게 펄감까지 있어서 하이라이터가 필요없을 정도로 바르면 생기발랄 원래 내 혈색인듯 맑게 발색됩니다~!!♡♡\n\n같이 들어있는 미니 글로우픽싱미스트도 펄이 은은하게 있어서 같이 쓰면 시너지 효과가 있을 것 같아요~!!ㅎㅎ",
    "text77": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이번에 새로 나온 블러쉬 중 기획 컬러인 버니를 구매해봤어요! 특이하게도 기획 컬러들이 다 엄청 연하고 펄이 더 강조되는 컬러더라고요\n\n버니는 채도 빠진 연한 핑크색인데 웜하긴 하지만 워낙 채도가 약해서 웜쿨 크게 안 타면 라이트분들은 두루 쓰실 수 있을 것 같아요 위쪽은 색감 보여드리려고 블렌딩을 하지 않았고 아래쪽은 블렌딩을 해준 모습입니다\n\n증정인 글로우 미스트는 안에 저렇게 펄이 들어있더라구요? 근데 막상 뿌리면 크게 달라지는 느낌은 없었어요! 펄이 두드러지지 않아서 단순 픽싱 미스트로만 보시면 될 것 같습니다",
    "text78": "봄웜 라이트 ~ 여쿨라 걸침\n평소 부드러운 피치 핑크 컬러가 잘 받는 타입이라 구매해봤어요! 무지개멘션 제품 구경만 하다가 처음 사보는데 패키지가 진짜 너무 예쁘네요🥹💕\n생각보다 컬러감보단 자잘한 펄감이 더 많이 느껴져서 하이라이터를 안해도 되겠다 싶은 느낌이 들었어요 여리여리 컬러감에 광채 블러셔 좋아하시면 추천드립니다! 실물과 최대한 비슷하게 찍었어용\n\n🫶🏻 009 버니 컬러 손등 단독발색 입니당",
    "text79": "진짜 예쁜 핑크색 블러쉬입니다 베이스 블러쉬위에 포인트로 바를 블러쉬 찾고 있었는데 딱인 제품 같아요  케이스도 너무 예쁘고 발색도 정말 말 그대로 토끼혀 핑크색입니다 펄이 크지 않고 자잘해서 좋아요 베이스로  핑크 블러셔 바른다음에 버니를 광대 쪽에 포인트로 바르면 너무너무 예쁠것 같아요 팁으로 되어 있어서 콕콕 바르면 되니 양조절도 되어서 편합니다",
    "text80": "촉촉하고 안에 펄이 들어있어요. 밝고 핑키한색이에요. 1ㅔ이스까짐없어요 만족ㄱ 블러셔 어디 있는지몰라서 픽서만,,",
    "text81": "이렇게 약한 발색으로 돈 '버니' 좋으십니꽈... 저희는 별론데예...",
    "text82": "진짜 맘에 들어서 9호는 2개를 샀고 3호 10호도 샀어요!!\n은은한 펄감이 예쁘고, 발림성은 촉촉한데 밀리지 않으면서 존재감 있네요 ☺️✨️\n기획으로 받은 글로우 픽싱 미스트도 완전 요물 ✨️\n본품으로 내주시면 좋겠어요 🫶",
    "text83": "촉촉한 제형이라 맑게 물든 듯한 표현이에요. 펄이 상당히 포함되어 있긴 하지만 부담스러워 보이진 않고 예쁜 피부 표현 가능해요.",
    "text84": "그렇게 발색이 잘 되진 않고 핑크 하이라이터 느낌이라 아쉬워요. 근데 펄은 예뻐요",
    "text85": "색 발색이 너무 연해서 ㅠ ㅠ 글로우는 진짜 예뽀요 많이 덧발라야함",
    "text86": "밀림이 아예 없는건 아닌데 펄 없는 그냥 리퀴드 블러셔보다는 덜해요! 패키지가 예쁨",
    "text87": "여름이라 텁텁한 화장은 싫은데 이건 되게 촉촉하게 발색되고 피부에 착붙이라 너무 좋아요\n피부 표현도 은은하게 광나게 해줘서 바르면 정말 예쁩니다",
    "text88": "발색 하나도 안되고 어떻게 발라도 베이스 다 벗겨져서 처박템 됏어요.. 사실 분들은 제발 매장에서 테스트해보고 사세요..  제 돈이 너무 아깝네요.. 💸",
    "text89": "블러셔 색상 고민하다가 이걸로 구매했는데 촉촉하고 이거 발랐을 때 베이스도 밀리지 않아서 너무 잘 사용하고 있어요!! 피부에 말갛게 잘 올라가서 만족스러운 제품이에용 같이 온 픽서도 너무 만족스럽습니당ㅎㅎ",
    "text90": "은은한 핑크빔 최고에요. 여쿨라라면 추천드립니다. 지속력도 좋았어요. 피부도 빛나보이고 색감 굿굿",
    "text91": "색상도 예쁘고 은은하게 펄감 있는 것도 아름답고 발림성도 좋고 베이스 까짐도 별로 없는데 딱 하나... 색이 진짜 연해요 예쁘긴 하지만 쌓이는 제형이 아니다보니 너무 아쉬워요\n다음 기획은 진한 컬러였으면 좋겠어요😻",
    "text92": "정말 솔직하게 말하면 누구에게나 어울리는 컬러는 아닌 것 같아요 발색이 여리여리해서 페일톤이거나 피부가 진짜 하얀 분들에게만 어울리는 것 같아서 조금 아쉬워요 그래도 펄이 들어가 있어 피부에 윤기가 나는 것처럼 표현되는 점은 좋았어요",
    "text93": "정말 티가 1도 안납니다\n보통 21호 피부에요 걍 티가 안나요\n은은~~~한 하이라이터 바른거 같아요",
    "text94": "봄웜라 솔직후기🍀🍀\n\n도움이 되셨다면..👍부탁드립니다🙏\n\n🍀광 엄청 예뻐요 자글자글한 펄이 너무 튀지않고 촤르르\n🍀지속력도 좋은 편\n🍀양이 매우 적게 올라와서 여러번 발색해야함\n🍀특별한 날 사용하기 좋은 편",
    "text95": "케이스 특이해서 눈이가긴하죠~\n근데 버석하게 말라버리는 느낌이예요.😭\n토끼혀 색상이고 펄이 가득해요. \n펄 좋아하면 추천, 양이 적음, 발색이 약함, 덧바르면 펄이 많이 많이 쌓입니다.\n케이스 특이해요 ~~",
    "text96": "자연스러운 혈색을 내는 정도면 괜찮겠지만! 존재감있는 발색을 원한다면 많이 아쉬울듯 합니다. 저는 단독으로보단 다른 블러셔 위에 하이라이터처럼 얹어주는 용으로 쓸거 같아요~",
    "text97": "일단 디자인이 너무 큐티해요 \n텁텁하게 올라가지 않아서 좋아요\n토끼가 떠오르는 그런 느낌이에요\n퍼프로 두드리는거 보다 손으로 바르는게 더 색이 살아요",
    "text98": "색상이 너무 이쁜 제품이에요ㅠㅠ 통통한 퍼프로 펴발라주면 이쁘게 발라져요. 생각보다 맑은 발색이에요.",
    "text99": "여리여리하고 발색 예뻐요\n케이스도 예쁘고 아주 맘에 듭니다ㅎㅎ\n다만 색이 많이 연하다 보니까\n피부톤 밝은 분들이 사용하면 더 좋을 것 같아요!!",
    "text100": "저한테는 살짝 어둡게 발색되네요@.@\n그래도 이 제품이 촉촉한 편이다보니, 글로스 하나 바르면 반짝반짝해지는 느낌은 있어서 쓸 만 해요!",
    "text101": "리퀴드 타입의 블러쉬는 사용해봤어도 립글로즈 처럼 생긴 블러셔는 처음인데 발색력도 은은하니 좋고 색상도 마음에 들어서 만족스러워요~",
    "text102": "펄감이 느껴지는 연한 핑크예요! 기획세트 사은품도 쓸만 해서 너무 좋아요 귀여운 핑크색이라 추천!",
    "text103": "넘 예쁜데 ㅜ 발색이 안돼요\n사실 블러셔보단 하이라이터에 가깝다고 생각해요\n발색이 없아요..;;\n펄이 보이고, 펴발랐을때 반짝반짝 예쁜 볼을 만들 수 있습니다",
    "text104": "009호 버니 색상 구매했는데 여리여리한 예쁜 핑크 예요.\n미니 픽서도 들어있어서 외출용으로 가지고다니기 좋아요\n무지개맨션은 케이스가 진짜 너무예쁜거같아요 \n블러셔 발색도 은은하게 너무예쁩니다",
    "text105": "손등에 올렸을때는 펄이 많이 부각되어 보였는데\n막상 볼에 올리니 자연스럽고\n발색은 생각보다 연해서\n많이 올려야 원하는 컬러 나와요!\n발림성 부드럽고\n베이스 위에 올려도 벗겨짐 없어서 좋았어요\n픽싱도 잘됨\n\n케이스가 특히 넘 귀여와요…*",
    "text106": "첨에 발색할땐 너무 발색이 안 되는 거 같아서 뭐지 싶었는데 대충 계속 치덕치덕했는데 사진으로 전 후 비교하니까 확실히 은은하게 이쁘게 발색됐네요 ㅋㅋ 좋음요 너무 투명한 느낌이라 잘 안보이니까 경계선 잘 확인하고 바르시길",
    "text107": "생각보다 색이 연한 편이에요 양이 적고.. 촉촉하고 잘 스며들어서 글로우하게 마무리돼요 상세페이지에는 쿨인 줄 알았는데 쿨도 웜도 아니고.. 음 걸쳐있는 것 같아요 오히려 뮤트이신 분들한테 맞을 것 같아요",
    "text108": "양 조절 잘해서 손이나 퍼프로 바르면 가볍고 얇게 잘 발려요.\n여리여리한 핑크빛이라 발색이 강하지는 않습니다.\n색상 자체는 너무 예쁘고 은은한 펄감의 조화가 마음에 드네요.\n다른 색상도 구매 의사 있어요!",
    "text109": "오브제 블러쉬 버니 기획세트 구매했어요\n손으로 톡톡 올리는게 가장 이쁘게 발색되는거같아요\n이번에 색 너무 잘나온거같아요 진짜 이쁨..\n발색은 자연스럽게 올라가요!",
    "text110": "올영 세일 맞이 기획세트있길래 샀어요!\n9호 버니 샀는데 연핑크+펄이라 발색이 뛰어나진않아요\n지속력도 걍 그렇습니다\n하지만 디자인이 너무 귀여움;; 밑에 바른건 무맨틴트 피치드롭이에요",
    "text111": "진짜 너무 이뻐요\n여쿨이면 버니 무조건 추천드려요..올렸을때 진짜 너무 이쁨\n같이 픽서도 왔는데 같이쓰니 더 좋은거같아요!",
    "text112": "와 진짜 무지개맨션 또 일냈다!! 패키지가 너무 이뻐서 신상나오면 무조건 사보는데 이번꺼는 진짜 미쳤어요! 무맨의 첫 리퀴드블러셔라 기대했는데 대 존예.. 색상 도라방스네여",
    "text113": "핑크펄이 실제로보면 진짜예쁘고 퍼프로 두들기면 베이스가 안벗겨져요\n색감은 은은하게 생기만 주고 싶을 때는 오히려 자연스러워서 좋을 것 같고, 평소에는 하이라이터로 쓰면 아주 좋은 느낌,,\n픽싱된 후에는 지속력도 나쁘지 않았어요\n\n증정 글로우 픽서는 기대한 것 만큼의 광채는 없었어요 그냥 미스트느낌 그래도 쪼꼬매서 갖고다니기 좋고 안에 골드펄이 들어있는데 그게 아주 예쁨",
    "text114": "진짜 색상 너무 이뻐요ㅠㅠ 이번 무지개맨션 색상이 립이며 블러며 사고싶은 색이 너무 많아서 결정장애생겼거든요 9호가 기획상품구성이라 야무지기도 한데\n색상 여릿하니 웜쿨크게 안타고 두루두루 사용하기 좋은 색상이예요 이거바르고 립도 맞춰주면  굿👍",
    "text115": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n아주 촉촉한 치크에요 건성이라 좋았구요 펄 덕에 약간 하이라이터 느낌도 가능해요\n 색상은 웜쿨 둘다 호환가능한 뉴트럴한 핑크인데 색상이 은은해서 마음에 들었어요ㅎㅎ \n 은은하다보니 조절도 쉬운편이라 느껴졌구요 촉촉한 제형이라 발색이 맑게 올라오는 편이에요!! 전체적으로 마음에 들어요~~",
    "text116": "제형은 적당히 묽은 리퀴드 타입으로 팁으로 콕콕 찍고 펴바를 수 있어서 손에 묻힐일 없어 사용하기 편해요. 사이즈가 작아서 휴대하기 편하고 촉촉한 타입이라 수정화장을 간편하게 할 수 있어요. 화사하면서도 과하지 않은 여리여리 핑크컬러로 데일리용으로 딱이에요. 색을 여러본 덧칠해 올려도 촉촉하고 맑게 표현되요.",
    "text117": "제품명 버니 답게 토끼혀립이랑 잘어울려요 너무 은은해서 지속력은 떨어지지만 꾸안꾸용으로 잘쓰고있어요 펄이 은은하게 있어서 하이라이터 한 것 처럼 보여요",
    "text118": "기획이 잘 나오고 패키지가 넘 예뻐서 구매했어요 만족스럽습니다",
    "text119": "진짜 묽고요 발색이 아예 안됩니다ㅋㅋㅋ\n그래서 저는 그냥 기존 리퀴드 블러셔에 펄추가 용도로 사용해요...ㅎ",
    "text120": "아니 이렇게 예쁜 색인데 티가 안남 티가!! 진하게 좀 민들어줘!!!",
    "text121": "베이스 까져서 바로 올리면 안되구 덜어서 올려야되더라구여 발색은 여릿함",
    "text122": "디자인이 신기하고 이쁘게 생겨서 좋고\n색상도 이뻐서 발색이 너무 이뻐요",
    "text123": "글리터가 들어가 있어서 발랐을 때 넘 이뻐요ㅠ 대신 단독으로 쓰면 뭔가 애매해요 밑에 크림이나 리퀴드 제형 블러셔 한번 바르고 그 위에 반짝거리게 해주는 용도로 사용중이에요",
    "text124": "블러셔후에 위에 발라주면 은은한 광채 표현이 돼서 이뻐요 좀 날씨가 추워지면 더 잘쓸듯여",
    "text125": "색상은 예쁜 거 같은 데 제 얼굴이 어두운 건지 색이 잘 안 올라오는 느낌이에요. 그래서 잘 한지 모르겠어요. 그래서 그런지 잘 손이 안 가더라구요. 발림성은 괜찮아요.",
    "text126": "티가 잘 안나기도하고.추구미가 촉촉피부->뽀송피부로 바껴서 진짜안써짐ㅠ 쪼께 돈아까움",
    "text127": "… 손등에 덜었을 때 발색 오 예쁘다 이러는데 블렌딩 하는 순간 색이 사라짐 베이스도 벗겨지고.. 색이 안 올라옴 그냥 제발 돈 아껴 사지마",
    "text128": "색감 진짜 영롱해서 너무 좋아용. 자연스럽게 쌩얼에 올려줘도 고급스러운 연출가능해요! 재구매예정입니다~",
    "text129": "핑크 블러셔 덕후라 9호 초이스\n사이즈도 휴대하기 딱 좋고\n광도 영롱합니다 \n컬러랑 광 둘 다 잡은 블러쉬",
    "text130": "약간 펄 들어간게 데일리로는 무리려나했는데\n아니아니 데일로도 쌉가능\n바르기도 편하고 블랜딩도 잘 되고 향기도 좋음",
    "text131": "그냥 핑크아니구\n촉촉하면서 하이라이터 효과도있어허 좋아요",
    "text132": "생각보다 연해서 ㅠㅠ 속상해요 ㅠㅠ 발색이 잘 안됩니다🥹",
    "text133": "밝은 피부에 홍조가 없어서 엄청 라이트한 컬러도 티가 나는 편인데 얘는 진짜 티가 잘 안 나요ㅠㅠㅠㅠ그렇다고 두껍게 올리자니 피부표현을 망치고ㅠㅠ",
    "text134": "블러셔 하고 광 더 주고 싶을때 사용 하거나 요걸로 약간 청순하게 블러셔 하고 싶을때 단독으로 쓰고 저는 너무 만족합니다!",
    "text135": "촉촉하고 색감도 예쁜데 바르기가 너무 불편하고 용기가 굳이? 싶어요",
    "text136": "무지개맨션 패키지 이쁜데~~.오브제 블러쉬 패키지가 이번에 너무 이뻐용~~~🌸💖 투명하고 🤍사이즈도  한손안에 들어와 휴대성도 좋고용~~ 증정기획인 글로우 픽싱 미스트도 마찬가지고...좋아용~🩷 블러쉬 버니 색상도 이쁘고 맘에 들어용~~🧛‍♀️🎀 이쁩니당~~😍",
    "text137": "색상이 토끼혀 그 자체예요\n완전 여리여리한 베이비핑크에 수분감이랑 펄감이 가득해서볼에 얹었을때 반짝반짝 너무 예뻐요\n하이라이터 따로 바를 필요가 없어요\n발림성이 너무 좋고 펴발랐을 때 색이 여리여리한데도 색감이 잘 보여서 맘에들어요",
    "text138": "광고 하는거 보고 이뻐서 ㅠㅠ 홀린듯이 구매했고, 기대 많이 했는데..\n막상 발라보니 저한테는 아쉬움 남는 블러셔 였어요 ㅠㅠ \n저는 좀 블러셔 바른 티나는거 좋아하고 색감이 확 보이는거 좋아하는데,\n저처럼 블러셔 포인트 주는거 좋아하시는 분들은 아쉬운 발색력이에요..\n발색이 정말 은은하게 나서; 진짜 많은 양 올려도 색상이 또렷하게 발색되진 않아요! 그래서 오히려 정말 은은하게 블러셔 살짝 여리~~ 정말 여리~~ 하게 발리는거 좋아하시는 분들이 좋을거 같고, 오히려 화장 다 했을때 보단 차라리 톤업베이스나 선크림만 바르고 피부화장만 하시는거 좋아하시는 분들이 여릿하게 혈색 줄때 사용 하기 좋은? \n촉촉하긴 해서 퍼프로 그냥 대충 펴발라도 뭉침없이 발리긴 하는데, 발색이 적어서 그위에 가루타입 블러셔 바르면,, 망해요 ㅋㅋ \n여튼, 촉촉하고 여릿하게 발색되서 좀 진하게 발색되는거 좋아하실 분들은 너무 아쉬울거 같아요!",
    "text139": "상세페이지 컬러는 정말 예쁜데 얼굴에 올리니 막상 컬러감이 잘 안 올라옴. 여러번 덧발라야 컬러감이 사는 거 같다. 그리고 픽싱이 빨라서 빠르게 발라줘야함. 한 번 꺼낼때 팁에 묻어나는 양이 적어서 양조절 어려운 사람들에겐 좋은 거 같긴 하다.\n컬러감 살리는 블러셔보다는 하이라이터 느낌이 큼… 티나는 블러셔를 좋아하는 사람이라 좀 아쉽다.\n그렇지만 자연스러운 컬러 원하는 사람에겐 좋을 거 같고, 얼굴 홍조가 덜하고 피부가 더 밝은 사람들은 잘 올라오지 않을까 싶음.\n\n손발색은 묻어나온 양 1콧만 바른 컬러감.",
    "text140": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n진짜 색감은 연하게 올라오는데 얼굴에 싹 올라오는 은은광이 너무 예뻐요!! 피부 좋아보이는 반딱광입니다. 근데 여름에 끔적이는 거 싫어서 요즘은 봉인해두고 있어요. 쌀쌀해지면 다시 꺼내야겠습니당",
    "text141": "솔직히 넘넘 맘에 드는데 왜 제 볼에만 올리면 다 벗겨질까요 ㅠ ㅠ 리퀴드 블러셔 잘 쓰는 편은 아니긴 하지만 피부에 올릴 때마다 베이스가ㅜ벗겨짐.. 핑거퍼프로 두들겨도 이러는 게 제 손이 문제인지 제품이 문제인지 모르겠음 그래도 발색 예뿌니까 품는다.. 💓",
    "text142": "고민고민하다 샀어요~ 볼에 홍조가 원래있어서 \n블러셔 꺼리는데 요건 은은한 광이 추가되서 훨~ 이뻐여\n발색은 은은해서 오히려 홍조있는 저에겐 딱이에요!\n오히려 집에 있는 블러셔 바른 후 요고 위에 레이어드해주면\n딱!!! 이뻐요~\n단점은 왕모공 피부인 저에게 살짝 모공이 부곽되어 보일수도 있을거 같아요 멀리서 보면 모르지만 .. ㅠ\n그래도 블러셔 포기못할정도로 저는 맘에 드네욥!!",
    "text143": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색은 예쁜데... 발색이 안 남아요... ㅜㅜ 펄감이 있는데 펴바르면 배경색은 날라가고 딱 펄만 남는 느낌? 그래서 베이스로 쓰기도 애매해요 저는 다른 촉촉블러셔로 베이스, 포인트 컬러 다 깔아준 후에 탑코트 느낌으로 마지막에 얹어줍니다 펄은 은은해서 예뻐요",
    "text144": "진짜 광이 장난 아니에요 너무 예뻐요. \n\n수분감이 많아서 그런지 발색이 잘 올라오는 편은 아닙니다. 전 한 쪽 볼에 바를 때마다 다섯번 콕콕콕 찍어주고 손바닥으로 펴발라준 뒤에 부족한 부분 더 찍어서 발라줘요.\n\n정말 만족스러웠던건 실수로 많이 발라도 실수한 티가 나지 않는다는 것! 장점이자 단점이지만 개인적으로 저는 좋았습니다. 블러셔 바르면 베이스 까지고 떠서 기분 우울했던 적이 한 두번이 아닌데 많이 레이어링해줘도 수채화처럼 스며들듯이 밀착력 있게 발색돼서 피부 좋아보여요.\n\n그리고 무엇보다도.. 핑크빔 원하셨던 분들 이거 하나면 핑크빔 하라 안사셔도 될 것 같아요. 발광력 장난 아님. \n오프라 클라우드9 있는데 그 친구는 존!재!감!!!!! 이라면\n버니 색상은 쵼채캄~~~ 이런 느낌이에요. 은은하지만 확실하게 발광력을 뽐냅니다.\n\n제일 마음에 들었던건 패키지 입니다.. 틴트보다 사이즈 작고 블러셔에 펄이 들어가있어서 그런지 너무 예뻐요. 이게 바로 진정한 오브제지…\n\n결과적으로는 대 만 족 입니다. 별 다섯개 드립니다!",
    "text145": "광채보단 골드펄느낌이에요\n하이라이터랑 블러셔 사이 어딘가 느낌?…\n컬러자체는 쿨한 핑크 같은데\n옐로 펄 때문에 묘한 색감이네요\n발색은 은은하지만 완전 데일리로 쓰기엔 어려운 색감이에요\n픽서는 아무래도 가스분사 아니라서 거리조절이나 요런 거 잘해줘야 할 듯 해요",
    "text146": "향은 무지개 특유의 장미향이구요 생각보다 작아서 아쉬웠지만.. 할인 받을 때 사는 게 좋겠어요 그치만 펄 좌르르르한게 미쳤음 근데 리퀴드 블러셔 특성상 한번 올린다고 발색이 땋 나타나진 않구 여러번 올려야 하는데 그럼 베이스 벗겨짐.. 그냥 손으로 인내심을 가지고 톡톡톡 해주삼.. 그래두 여름에 바를 블러셔 요기에요 요기~~ 예뿌니까 봐두립니다 다음엔 10호도 사야겠으요 컬러그램 틴트와 크기비교짤도 첨부합니다 ~",
    "text147": "그냥 너무 이뻐요ㅜㅜㅜ 기획세트 이렇게 뽑는 무지개맨션 칭차내..🩷\n케이스도 전에 틴트 케이스랑 똑같은줄 알앜ㅅㄴ느데 더 귀염뽀짝하고 컴팩트해서 맘에 들어요\n버니 컬러는 앞볼에 발라주면 컬러 + 펄때문에 차올라보이면서 너무 귀여워요ㅜㅜ 기획세트로 득템하시길 너무너무 추천합니당💕",
    "text148": "올영 세일 기념으로 개인적으로 너무 좋아하는 무지개맨션의 오브제 블러쉬 기획 세트 09호 버니 구매했어요\n 볼따꾸를 은은하게 반딱이면서 빛나는 게 너무 예뻐요!!\n무지개맨션 틴트랑 케이스가 비슷해서 같이 사용하면 세트감도 있고~ 글로우 픽서 미니도 같이 들어있어서 구성이 알찹니다",
    "text149": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n색깔이 일단 너무 예뻐서 최애 블러쉬 될 것 같아요 ㅠㅠ!!\n촉촉하게 피부를 밝혀주고 광을 내줘서 너무 예쁘더라구요! 그리고 팁으로 되어있어서 콕 찍어서 볼에 바르면 부드럽게 발라지고 위생적이더라구요! 블러쉬 필요하신 분들 꼭 구매해보세요!",
    "text150": "8시간 후 발색샷인데 사진엔 잘 안 담기지만 은은하게 펄 입자가 촤르르 남아있어요 처음 발색은 잘 안 되지만 잘 펴바르면 지속력도 오래가고 고급진 분위기라 만족스럽습니다",
    "text151": "버니 이름이랑 넘 잘어울리고\n픽싱 미스트 세트 구성도 맘에들어요\n립이랑 같은 디자인이라 예쁘네요\n미스트는 안에 펄 들어있는 것 같아요",
    "text152": "여쿨라에게 제격인 블러셔에요! 평소 촉촉하고, 펄 있는 블러셔를 참 좋아하는데요 제가 원하는 느낌과 부합해서 구매해봤습니다! 다행히 성공이네요ㅎㅎ 앞볼에 볼륨도 주면서 자연스러운 발색이라서 너무 마음에 들어요",
    "text153": "받으니까 너무 귀엽고 잘 쓸 거 같애요\n픽서도 같이 들어 있어서 구성이 더 마음에 들었습니다\n색깔이 저랑 잘 맞아요",
    "text154": "발색이 강한 편은 아닌데 은은해서 좋아요 ㅋㅋㅋㅋ 괜찮네용 이뻐요",
    "text155": "패키지도 예쁘고 컬러도 예쁜데 바르기가 어려워요ㅎㅎㅎㅎ",
    "text156": "원래 웨이크메이크거 사용하다가 넘어왔는데 연하고 밀리는감이 조금 있어요",
    "text157": "봄웜라이트나 여쿨라이트에게 어울릴 투명한 핑크 블러셔 같아요 픽싱미스트 기획이라 좋았습니다",
    "text158": "엄청 촉촉하게 올라가요 발색이 은은한 편이라 호불호가 갈리겠지만 여리여리해요",
    "text159": "발색 이뻐요 광이 적당히 촤르르 돕니다 화장대 위에 올려두면 오브제같고 이쁩니다",
    "text160": "베이스가 좀 까져요...ㅠ 색은 예뻐서 ㄱㅊㄱㅊ합니다 ㅋㅋ",
    "text161": "컬러와 펄감은 예쁘지만 발색력이 정말 약해요\n자국이 잘 남고 단독으로 쓰기에는 아쉬웠어요.",
    "text162": "생각보다 발색이 너무 안되어서 추천하지않아요\n펄만 남는 느낌이에요",
    "text163": "23호 봄라 입장\n핑크하이라이트 정도가 맞을듯하다.\n펄과 광은 너무너무 예쁘지만 팁에 너무너무 적은 양이 묻어나와서 3번정도 덧바르면 원하는 블러셔로 발색되는듯하다. \n손으로 톡톡 두드려 바르는 게 제일 나은 방법같고 베이스도 까지지는 않는다.\n용기가 너무 불편하다 통에 한참 남았는데 팁에 안 묻어서 안 나올 거 같은 이 느낌. 만약 튜브타입이었으면? 양조절도 원하는만큼 되고 남는 것도 거의 없었어서 더 더 만족했을듯 !",
    "text164": "평소 펄이 들어있는 섀도우나 치크를 선호하지는 않는데\n무지개맨션 시그니처 디자인에 이끌려 충동구매했어요ㅎ\n\n무지개맨션 디자인이 예뻐서 평소 틴트를 잘 쓰던 참이었거든용\n이것도 받아서 실물 보니 용기 디자인이 너무 예쁜거 있죠,,🫢\n\n처음 써보는 펄감 가득한 제형이라 설렘반 두려움반이었는데\n퍼프 이용해서 두드려주니 생각보다 자연스럽게 발리고\n발색감은 연한데 펄 때문에 광감처럼 느껴져서\n다른 블러셔 후에 하이라이터처럼 써도 괜찮겠다 싶었어요\n이런저런 방법을 계속 써봐서 찰떡 사용법을 찾아보려 합니당",
    "text165": "옴청 귀여윤 물감 모양이고 원래 본 물감 모양보다 더 작아요!! 들고 다니기 좋을 것 같고 무엇보다 \n볼에 올리면 엄청나게 이쁜 광+핑크여서 쿨톤 분들도 이쁘게 사용하실 수 있을것 같아요🥰🥰\n또한 스프레이도 같이 와서 더 유용하게 사용 가능 할 듯 합니다😚",
    "text166": "매장에서 테스트해보고 진심 너무 예뻐서 구매했어요\n원래 아무것도 안 살 생각으로 갔는데 구매욕구 불러일으킬 정도로 예쁩니다..\n색깔 거의다 테스트 햇는데 진심 다 예뻐서 드볼하고 싶네요\n펄이 은은해서 정말 고급진 느낌이고 컬러도 여리여리 너무 예뻐요",
    "text167": "펄 블러셔 좋아하신다면 이거 진짜 사셔야 합니다…\n팔 발색했을 때도 예뻐서 놀랐는데 볼에 올리면 진짜 더 예뻐요 ㅠㅠ ! 하이라이터 효과도 약간 있습니다 ㅎㅎ 기획세트로 글로우 픽서 제공하는 게 완전 감다살 .. ♥ 같이 사용했을 때 확실히 지속력이 좋아지더라구요 ! 다른 색도 더 사고싶어요… 정말 강추합니다 !!!",
    "text168": "무지개맨션 제품의 촉촉함과 광감을 정말 좋아합니다!! 원앤온리 섀도우도 그렇고 아이시글로우 틴트 웜톤꺼는 그냥 다 사들여서 잘쓰고있을 정도로요:)\n어제는 글로시오브제 구매했고 오늘은 못참고 버니를 구매했숩니당. 테스트해봤는데 유스는 너무 티가 안나서 화사한 버니 구매했어요!!\n광대에 손으로(퍼프보단 손 발림이 나은것같아용) 톡톡 2콧정도 발라주면 성숙하고 청초한 글로이무드 나와요❣️ \n기획세트로 같이 온 촉촉픽서도 잘쓸게요!! 나중에 꼭 본품츨시해주세용 무맨 샘플로온거 제품력 좋은거 디게많앗는데 본품출시 외않헤요",
    "text169": "무지개맨션에서 리퀴드 블러셔를 출시했다고 해서 또 블러셔 덕후로서 바로 주문해봤습니당!\n버니 컬러가 쿨하긴 한데 웜톤도 때에 따라 잘 사용할 수 있을 거 같아 주문해봤는데 컬러감 너무 이쁘네요!! 같이 온 글로우 픽서랑 여름에도 광나는 피부 표현 잘 하고 다닐 수 있을 거 같아요!",
    "text170": "무지개맨션에서 새로운 블러셔가 나왔는데 너무 예뻐서 안 살 수가 없었어요🥹🥹\n버니는 여리여리한 핑크색이고 미세한 펄이 자글자글 들어있어서 볼에 하이라이터를 하지 않아도 반짝반짝 예쁘더라구요! 발림성이나 색 자체가 여릿해서 밝은 피부이신 분들께 추천드려요!!!",
    "text171": "컬러는 엄청 자연스럽고 예쁜데 지속력이 조금 아쉬운 느낌펄이 있어요",
    "text172": "처음엔 기대 안하고 그냥 광고나 추천등이 많아서 샀는데 속속하고 좋았어요",
    "text173": "촉촉하고 색상 자체는 예쁩니다, 근데 피부 화장을 연하게 하시거나 촉촉하고 가볍게 올리시는 분들이 사용하셔야될 것 같아요 ㅠㅠ 저는 두껍게 올라가는 세미매트 쿠션 종류를 사용하는데 저걸 얹으면 쿠션이 지워지고요 색상도 안 올라가더라구요, 색상 자체는 이쁜데 아쉽네요",
    "text174": "진짜...... 베이스 다 까져요 다른 크림 블러셔나 리퀴드 타입 발라보지 않았던 것도 아닌데 이 제품만 바르면 다 까집니다 쿠션 탓인가 싶어서 손으로도 해보고 붓으로도 해보고 퍼프도 바꿨는데 도구 탓이 아니에요 바르기만 하면 그 부분 베이스 다 가져가서 환장함 돈 아끼세요 ㅎ... 비추 리뷰 이렇게 남길 정성 없어서 안 쓰려다가도 진짜 이거 이후로 무지개 맨션 제품은 쉽게 못 구매하겠어요",
    "text175": "제품 케이스도 이쁘고 컬러감이 이뻐여\n촉촉한 보습감이 있고 광이 은은히 있는 편이에여",
    "text176": "은은하면서 제피부톤에 어우러져서 좋았어요. 같이 준 미니 픽싱 미스트도 마무리용으로 뿌렸더니 지속력에 도움되서 잘 사용했어요.",
    "text177": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 색이 맘에 들어용",
    "text178": "이번엔 진짜 볼에 썼는데, 라이트그레이시~소프트 아니면 티도 안 난다능...",
    "text179": "이거 입술에 바르는 게 아니라 블러셔였군요... 입술에 발라서 리뷰를 올린 게 흑역사가 되어버렸네요, 머쓱... 어쩐지 발색이 안 되더라...",
    "text180": "촉촉해서 윤광표현에 딱입니다 너무너무 잘 쓰고 있는 제품이에요",
    "text181": "생각보다 연해서 아쉽지만 바르면 광차르르 오르고 예쁩니다!",
    "text182": "예뻐요 ㅠ 펄 리퀴드 블러셔 많이 없는데 내줘서 좋음ㅎㅎ 픽싱 미스트도 펄이라 굿",
    "text183": "예쁩니다 .. 원래 파우더치크 파였는데 다른 리퀴드들을 기웃거려보게 해준 제품 증정 픽싱 미스트는 잘 모르겠어뇽..",
    "text184": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n발색이 조금 연하긴하지만 광이 진짜 예뻐요!! 피부가 예쁘게 보이는 광이라 완전 좋았어요 ㅎㅎ 불타는 고구마될 일은 어뵤어서 좋아요",
    "text185": "뉴트럴한 핑크 색상 바르면 광이 너무 예쁘고요\n발색이 너무 진한 게 아니라 레이어링 해서 바르기 좋음\n유스도 살까..",
    "text186": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n펄감이 있어서 펴바르면 광이 납니다.\n픽싱미스트도 있어서 지속력이 더 오래갑니다.\n용기도 유니크해서 만족스럽습니다.",
    "text187": "실물이 너무너무 귀여워요.. 이렇게 작을진 몰랐는데 작아서 더 귀여움.\n글로우 픽서엔 펄 들어있어요",
    "text188": "색감이 예뻐서 자주 손이 가요 다만 바르는 기술은 좀 더 필요할 것 같아요!!",
    "text189": "연해서 덧바르기도 편하고 용기 디자인이 너무 색다르고 이쁘네요. 발림성도 쓱슥 발라서 되서 편하고 사이즈가 작아 가지고 다니기도 괜찮았어요.",
    "text190": "귀여운 핑크빛? 버니라는 이름이 잘 어울리는 여리여리하고 예쁜 핑크 블러셔임! 몰랐는데 자글자글하게 펄도 들어가서 사용하고 나면 은은하게 반짝임! 티 나는 큼직한 펄이 아니라 정말 곱고 예쁜 펄 입자라 고급진 광을 연출해줌",
    "text191": "아 무맨 용기 진짜 넘 예쁩니다,,,\n블러셔 색상도 여릿하니 발색 좋고 예뻐요.\n기획세트 앞으로도 많이 만들어주세요ᰔᩚ",
    "text192": "생각보다 색감이 잘 안 올라오고 펄 위주로 올라오는 느낌이어서 레이어드 해서 바를 거 같아요",
    "text193": "헝허어헝 너무 귀여워요💗💗 색감도 여리여리 핑크로 발색되면서 이쁘고 광도 부담스럽지 않게 나는것 같아요",
    "text194": "크기가 한손에 꼬옥 들어와서 귀요워요. 무지개맨션의 시그니처 용기네요. 색이 너무 예뻐요. 파스텔 핑크같고 영롱한 반짝임이 넘 예뻐요. 잘 쓸거 같아요.",
    "text195": "궁금했던 신제품이여서 구매해보았어요. 은은한 펄감도 있는 듯 하며 너무 예쁘네요. 색감 너무 잘 잡았어오",
    "text196": "급하게 바르고 나가면서 후기 쓴다고 발색샷을 못 찍었네요 ㅎㅎ 모델 발색샷 너무 아름다워서 구매했어요!! 발색을 부드럽게 반짝이고 여리하면서 화사합니다! 예뻐요~!! 글로우 미스트도 발 사용해볼께요!",
    "text197": "라이트톤이라 부케랑 고민햤는데 증정기획있는 버니로 샀어요. 펄블러셔는 오랜만인데 은은하고 색도 맘에 듭니다",
    "text198": "한때 유행했던 토끼혀 틴트색이랑 진짜 비슷해요!\n광도 은은하게 나서 그렇게 튀지도 않고 색도 너무 이뻐서 완전 만족해요..! 작고 케이스가 귀여워서 휴대용으로도 좋을 거 같아요",
    "text199": "발색은 약하고 펄감은 쎔 그래도 색상은 정말 이쁨 발색 좀만 더 높여주세요",
    "text200": "은은한데 색이 너무 예쁘고 펄도 안 거슬려요 만족템입니다!"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022747332ko.jpg?l=ko",
    "review_name": "010 유쓰",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227473",
    "text1": "색상과 발림성이 매우 만족스러우면서 기획상품이 잘 나온 것 같아요",
    "text2": "리퀴드 타입이라 블렌딩하기 좋아요\n볼 하이라이터용으로듀 좋아요",
    "text3": "생각보다 너무 아쉬운 블러셔 발색ㅠㅠ \n무지개맨션 패키지가 너무 예뻐서 구매해봤어요 \n완전 촉촉한 편이긴한데 색감은 23호 기준으로는 연해서 \n컬러가 너무 아쉬워요,,,, \n\n같이준 픽싱미스트도 여름에 잘쓰긴햇지만 \n컬러가 아쉬운 블러셔",
    "text4": "유쓰 컬러감이 제일 독특한 느낌이고 케이스가 귀여워 구매했는데 거의 발색이 없어요. 색감이 없어 티가 안나고 뭔가..바른 느낌이 없어서 손이 잘 안가네요;",
    "text5": "제품 상세페이지 메이크업 사진 보고 홀린 듯 구매했습니다. 버니랑 고민 많이 했는데 개인적으로 유스가 더 묘한 느낌이라 조금 더 끌렸어요.\n\n패키지\n무지개맨션 제품 패키지는 항상 예쁘다고 생각하는데 완전 펄 물감처럼 촤르륵이라서 너무 예뻐고 기분 좋아요.\n\n발색\n물 많이 탄 수채화 느낌으로 연한 발색입니다. 발색은 잘 되는데 애초에 연한 제품이라 컬러 확실하게 보이는 블러셔 선호하시는 분들은 비추이고 블러셔 조금만 진해져 도 더워보이거나 메이크업 촌스러워지는 분들이나 초보라 파우더 블러셔 양조절 어려워하시는 분들이 사용하시면 좋을 것 같습니다.\n\n색상\n가볍게 혈색 올리기 용도로 너무 좋아요. 쿨에 가까운 웜살구베이지인데 핑크도 살짝 느껴져서 피치, 핑크, 베이지 중어떤 색상을 블러셔로 사용해야 하는지 고민하시는 분들은 만족하시면서 사용할 수 있을 것 같습니다.\n\n결광\n펄이 많은 느낌이지만 막상 피부에 올리면 은은한 결광 느낌으로 연출되니까 부담 없이 사용가능합니다.\n\n유지력\n리퀴드 타입 블러셔 중에 베이스 벗겨짐으로 처박템 되는 제품 많은데 이건 그런 문제 없어서 좋고요. 파우더 제형보다 낮은 고정유지력을 픽서 기획으로 보완하자고 생각하신 분은 전짜 배우신 분!!\n\n단점\n색이 쌓이는 느낌은 아니고 여릿함을 계속 가져가는 제품이라 포인트 블러셔가 필요할 때는 다른 제품을 추가로 써야한다는 점이 조금 아쉬워요. 분명 발색 확실한 제품 찾으시는 분들은 완전 실망하시거나 베이스로나 사용하실 것 같아요.",
    "text6": "3호, 9호, 10호 샀는데 개인적으로 9호랑 10호 사면서 기획으로 받은 글로우 픽싱 미스트와 함께 사용하니까 너무 좋았어요!!\n\n베이스 밀림없이 잘 발리고, 은은한 광이라서 부담스럽지 않았어요 ☺️✨️\n\n저는 봄라이트~봄소프트여서 10호 유쓰 컬러도 데일리로 사용하기 만족스러웠어요 🩷\n그리고 가루날림이 없다는 것도 이 제품의 장점이네요 👍🏻👍🏻",
    "text7": "늘 코랄이나 브라운 계열만 주문하다가 웜톤도 잘 쓸 수 있는 핑크일 것 같아서 신나게 주문했었는데 23호인 제 피부엔 바른 티가 안 나요...🥲좀 밝은 피부 타입이신 분들이 사용하면 예쁠 듯 합니다.",
    "text8": "테스터로 손에 발색했을때\n색이랑 펄자잘한거에 눈돌아 구매했는데\n아.. \n화장한 피부에 올리면 파데 지워지면서 발려요ㅠ\n너무 아쉽..\n진짜 소량 톡톡 올려야해요\n우째든 화장 지워짐.. \n펄이랑 색은 조녜 ㅠㅠ",
    "text9": "예쁜데 발색이 너무 연하고 약해여 지속력도 TTT 그닥이라 진짜 색상만 보고 사는거면 추천해용",
    "text10": "발색은 살짝 연한편이라 블러셔하고 그 위에 하이라이터처럼 추가 발색해주면 완전 예뽀용",
    "text11": "완전 러블리함 가득!\n너무 진하지 않으면서 누디함과 차분함이 들어가 있어서 웜톤 블러셔로 딱 좋네요! \n데일리 메이크업으로도 부담없이 좋아요! 만족!",
    "text12": "색감이 자연스럽게 올라와서 데일리로 쓰기 딱 좋았어요 브러쉬로 쓸어주면 뭉침 없이 고르게 발리고 피부에 맑은 혈색이 도는 느낌이라서 만족했어요 픽싱 미스트까지 같이 쓰니까 화장이 오래가고 무너짐도 덜해서 여름에도 안정적으로 쓸 수 있었어요 한 달 내내 써보니 피부 표현이 훨씬 깔끔해지고 다른 블러셔랑 비교해도 손이 자주 가는 제품이었어요",
    "text13": "패키지는 너무 예쁜데, 색상이 연해서인지 생각보다 볼 위에서 발색이 잘 안 올라오더라구요. 2번, 3번 덧바르면 베이스랑 뭉쳐서 밀려서 아쉬운 제품이었어요. 발림성은 적당히 수분감 느껴지면서 촉촉한데, 발색이 조금만 더 잘 올라왔더라면 좋았을 것 같아요!",
    "text14": "촉촉한과 컬러는 마음에 드는데, 발색이 너무 안 되고 베이스가 벗겨져서 손이 잘 안 가는 팀이에요",
    "text15": "아니 레알 이렇게 부드럽고 자연스럽게 올라갈 수가 없음 너무 촉촉한데 안 무너짐 이런 건 파데랑 섞여서 끔찍한 괴물은 만들까봐 주저했었는데 괜한 걱정이었음 진심 이걸 외않사 😘😘",
    "text16": "촉촉하고 색이 진짜 너무 예뻐요 ㅜㅜ 또 구매할 거 같애요 !!",
    "text17": "글로우 타입이라 베이스위에 잘 조절해서 발라야해요. 컬러는 만족",
    "text18": "발림성도 좋고 다 좋은데 발색이 어엄청 은은해요\n17호나 13호인 문들이 쓰기 좋은듯",
    "text19": "케이스가 틴트같아서 예쁘고 볼에 올리면 파우더리하게 마무리 되서 블러셔로 예쁩니다. 색상은 말하기에 입아플정도로 예쁘게 잘나왔습니다.",
    "text20": "촉촉하고 아주 은은해요. 글리터가 들어있어서 이 블러셔 바르면 하이라이터 따로 안해요",
    "text21": "생각보다 발색이 연해요!! \n은은하니 좋습니당! 자연스럽게 올릴수 있어요!",
    "text22": "무지개맨션 블러셔는 처음 구매해보는데, 발색이 너무 진하지 않으면서 적당한 생기를 주는 컬러라 너무 마음에 들어요. 부담스러운 광도 아니고, 은은하면서 자연스러운 혈색을 살려주는 광이네요. \n10호 유쓰 컬러는 단독으로 사용해도 좋고, 베이스로 사용해서 다른 포인트 컬러와 함께 사용해도 잘 어우러질 것 같아요~! 그래서 진한 컬러도 매입하고 싶어지네요ㅎㅎ\n무엇보다 촤르르한 광 표현이 정말 예술이네요. 무지개맨션의 원앤온리 섀도우를 사용하면서도 느꼈지만, 다른 브랜드 제품에서는 볼 수 없었던 무지개맨션만의 광 표현(?)이 진짜 예쁜 것 같아요. 기획세트로 글로우 픽싱 미스트까지 함께 줘서 더 예쁜 블러셔 표현을 할 수 있을 것 같아요. 마음에 들어요~!",
    "text23": "피부 좋은 사람들이 하면 정말 예뻐보일 블러셔입ㄴ다! \n살짝 펄이 있어서 빛 받으면 넘 예뻐 보여요",
    "text24": "미스트까지 좋네요 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text25": "색도 예쁘고 촉촉해요 광도 예쁘게 돌고 강추입니다 제형감도 무겁지 않고 ㄱㅊ함",
    "text26": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text27": "이건 블러셔라기 보다 뭔가 하이라이터 같은 느낌이에요 발색이 엄청 연하고 펄만 반짝여요 색감 있는 블러셔를 원하시는 분들은 다른 제품 구매하시는게 좋을 것 같아요 블러셔 위에 덧바르는 용으로 쓰던지 진짜 하이라이터처럼 쓰던지 해야 할 것 같아요 무지개맨션 특유의 감성은 좋은데 제품력이 아쉬운 경우가 종종 있는 것 같아요",
    "text28": "유쓰 기획💗\n\n무지개맨션 블러셔 기획 상품으로 나왔길래 구매해봤어요!\n\n색 : 연한 로즈빛 + 차르르 펄\n\n발색 : 엄청 여리여리합니다!\n저는 요즘 맑은 느낌의 화장에 빠져서 마음에 들었는데\n상세 페이지 사진처럼 진하게 올리려면 여러번 바르셔야 할 것 같아요\n\n용량 : 5ml\n\n팁 : 사진 참고\n\n이번 여름에 맑은 느낌 화장할 때 잘 쓸 것 같아요\n증정품인 글로우 픽서 같이 활용할 예정입니다",
    "text29": "블러셔와 하이라이터를 합친 컬러감이에요! 핑크빛 하이라이터가 합쳐진 느낌이라 뭔가 요즘 너낌ㅋㅋ이런 컬러감에 이런 제형의 블러셔는 없어서 구매해봤어요 \n메이크업 자체를 잘 안하는 편이라 선크림만 바르고 이런 타입의 블러셔 올려주면 자연스럽고 이쁘더라구용 \n촉촉한 편이고 스틱으로 되어서 사용하기도 편합니다\n크기도 작아서 파우치에 넣고 다니기도 좋아요~",
    "text30": "무지개맨션 제품은 항상 패키지부터 고급스럽고 예뻐서 구매할때 기분이 좋아요 이번 신제품도 디자인이 정말 취향 저격이었어요💘\n\n유쓰는 차분한 피치베이지톤을 베이스로 자잘한 금펄과 핑크펄이 은은하게 들어가 있어서 흔하지 않으면서도 오묘한 느낌이 정말 예쁘더라구요💫\n기본적으로는 웜톤 분들께 잘 어울릴 색감이지만 실제로 발라보면 자연스러운 혈색처럼 표현돼서 톤 상관없이 무난하게 쓸 수 있을거 같아요!\n\n에센스같은 촉촉한 제형이라 베이스 벗겨짐 없이 수채화처럼 물들듯 발색되고, 자연스럽게 은은한 광도 돌아서 피부도 더 좋아 보이게 표현돼요\n\n발색이 꽤 여리여리한편이라 여러번 덧발라도 색감이 뚜렷하게 올라오진않아요 사진에 최대한 실제 색감 담아봤으니 구매하실때 참고하세요!\n\n이런 리퀴드블러셔는 지속력이 살짝 아쉬울수있는데 미니 픽서가 증정으로 들어있어서 그런 부분까지 챙긴게 정말 센스 있는거같아요😉",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관적인 생각으로 작성하였습니다.\n\n무지개맨션 패키지랑 색상 맛집이네요.\n10 유쓰 컬러 잘 뽑혔는데 연해서 여러 번 발색해야 예쁘긴 합니다!\n리퀴드 치크라 촉촉하게 발려요. 도구 없이 팁으로 바르고 손으로만 두들겨도 예뻐요~~",
    "text32": "이건 블러셔라기 보다 뭔가 하이라이터 같은 느낌이에요 발색이 엄청 연하고 펄만 반짝여요 색감 있는 블러셔를 원하시는 분들은 다른 제품 구매하시는게 좋을 것 같아요 블러셔 위에 덧바르는 용으로 쓰던지 진짜 하이라이터처럼 쓰던지 해야 할 것 같아요 발림성은 무난하고 제형은 촉촉해요!",
    "text33": "이거 미쳤어요. 진심 진심 너무너무이뻐요.\n 010 유스 컬러번호고 딸기우유 핑크에 미세펄이 있는데, 완전 물광도 아니고 꿀광도아니지만 독보적으로 블링블링합니다. 매일매일 얼굴에 끼얹고있어요. 밀착력좋고 일단 미지근템이라 더 청순청순해보입니다",
    "text34": "유쓰 기획💗\n\n무지개맨션 블러셔 기획 상품으로 나왔길래 구매해봤어요!\n\n색 : 연한 로즈빛 + 차르르 펄\n\n발색 : 엄청 여리여리합니다!\n저는 요즘 맑은 느낌의 화장에 빠져서 마음에 들었는데\n상세 페이지 사진처럼 진하게 올리려면 여러번 바르셔야 할 것 같아요\n\n용량 : 5ml\n\n팁 : 사진 참고\n\n이번 여름에 맑은 느낌 화장할 때 잘 쓸 것 같아요\n증정품인 글로우 픽서 같이 활용할 예정입니다",
    "text35": "거의 글로스급으로 엄청 촉촉한 제품이에요! 진짜 미세한 펄이 피부결 자체를 반질반질해보이게 해주는 표현감이 예술이네요! 그런데 수분감이 많아서 그런지 바른 부분은 베이스가 벗겨지는 느낌이 있어요 ㅠ 기존에 늘 하던 베이스 방법 말고 여러가지로 시도해보면서 잘 맞는 베이스 궁합을 찾아보려구요!!",
    "text36": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관적인 생각으로 작성하였습니다.\n\n유쓰 색상 와우,,, 색상은 은은한데 글리터가 예쁘게 들어가 있어서 발랐을 때 특히 예뻐요! 손으로 대충 올려도 광이 생겨서 좋았어요 살짝 누디한 피치 색상이에요 🍑",
    "text37": "케이스가 너무 귀여워서 구매했어요! 기획으로 사느라고 유스 사봤는데 생각보다도 발색이 거의 안되긴합니다...! 아직 얼굴엔 못써봤는데 티날지 모르겠네요?..\n\n펄감위주고 베이스 컬러는 거의없어요. 그냥 물광느낌 연출정도? 가능할거같아요.",
    "text38": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n요즘 리퀴드/크림 블러셔가 엄청 유행인가 봐요.\n여러 브랜드에서 신상을 내주는데 가네다가 아니라 망설이면서도 결국 구매하고 있네요.\n일단 이 블러셔는 되게 컬러 농도가 묽은 느낌이에요.\n상세페이지를 보고 발색이 빡빡 잘 될거라고 생각했는데 제 기준에는 옅었어요.\n그리고 입자가 진짜 진짜 작은 펄들이 자글자글 들어있는데 정말 예쁘네요.\n평소에 매트보다는 글로우한 피부표현을 즐겨하시는 분께 추천하는 블러셔예요.",
    "text39": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n발색이 생각보다 진하지 않고 자연스럽게 올라가서 꾸안꾸 블러셔로 좋을 것 같아요! 튀지 않고 자연스럽고 차분한 컬러 찾는 웜톤분들이 사용하면 좋을 것 같은 블러셔입니다🤍",
    "text40": "파우더타입 블러셔도 좋은데 여행가서는 브러쉬까지 들고다니기 귀찮아서 이런 봉타입 블려서가 좋더라구요! \n색이 올라오는 것보다 광택감이랑 하이라이터처럼 광이 올라와서 컬러보다는 그런용도로 사용하시길 추천! 흔하지 않은 컬러와 타입이라 맘에드네요ㅎㅎ",
    "text41": "오브제 블러쉬..!\n기대가 컸던탓인가 아쉬웠던점이 꽤 많았어요..\n우선 팁형식으로 제품을 사용해야하는 점이 불편해요.\n그리고 생각보다 발색이 짙지 않아 양을 많이 발라야하는데\n많이 얹으면 베이스 까짐도 심한…..\n제형이 너무 촉촉해서 일까요?ㅠㅠ\n정말 아쉽습니다..\n색상은 무난하니 괜찮아요",
    "text42": "제품 상세페이지 메이크업 사진 보고 홀린 듯 구매했습니다. 버니랑 고민 많이 했는데 개인적으로 유스가 더 묘한 느낌이라 조금 더 끌렸어요.\n\n패키지\n무지개맨션 제품 패키지는 항상 예쁘다고 생각하는데 완전 펄 물감처럼 촤르륵 진짜 대박 예뻐서 기분 좋아요\n\n발색\n물 많이 탄 수채화 느낌으로 연한 발색입니다. 블러셔 조금만 진해져도 더워보이거나 메이크업 촌스러워 지는 분들 초보라 파우더 블러셔 양조절 어려운 분들이 사용하시면 좋을 것 같습니다.\n\n색상\n가볍게 혈색 올리기 용도로 너무 좋아요. 쿨에 가까운 웜 살구베이지인데 핑크도 살짝 느껴져서 피치, 핑크, 베이지 중 어떤 색상을 블러셔로 사용해야 하는지 고민이신 분들 만족하실 것 같습니다.\n\n결광\n펄이 많은 느낌이지만 막상 피부에 올리면 은은한 결광 느낌으로 연출되니까 부담 없이 사용가능합니다.\n\n유지력\n리퀴드 타입 블러셔 중에 베이스 벗겨짐으로 처박템 되는 제품 많은데 이건 그런 문제 없어서 좋고요. 파우더 제형보다 낮은 고정력을 픽서 기획으로 보완하자고 생각하신 분은 진짜 배우신 분!!\n\n단점\n색이 쌓이는 느낌은 아니고 여릿함을 계속 가져가는 제품이라 포인트 블러셔가 필요할 때는 팟타입 립제품 소량이랑 섞어서 써야한다는 점이 조금 아쉬워요. 발색 확실한 제품 찾으시는 분들은 완전 실망하시거나 베이스로 사용하셔야 할 것 같아요",
    "text43": "무지개맨션 제품은 항상 패키지부터 고급스럽고 예뻐서 구매할때 기분이 좋아요 이번 신제품도 디자인이 정말 취향 저격이었어요💘\n\n유쓰는 차분한 피치베이지톤을 베이스로 자잘한 금펄과 핑크펄이 은은하게 들어가 있어서 흔하지 않으면서도 오묘한 느낌이 정말 예쁘더라구요💫\n기본적으로는 웜톤 분들께 잘 어울릴 색감이지만 실제로 발라보면 자연스러운 혈색처럼 표현돼서 톤 상관없이 무난하게 쓸 수 있을거 같아요!\n\n에센스같은 촉촉한 제형이라 베이스 벗겨짐 없이 수채화처럼 물들듯 발색되고, 자연스럽게 은은한 광도 돌아서 피부도 더 좋아 보이게 표현돼요\n\n발색이 꽤 여리여리한편이라 여러번 덧발라도 색감이 뚜렷하게 올라오진않아요 사진에 최대한 실제 색감 담아봤으니 구매하실때 참고하세요!\n\n이런 리퀴드블러셔는 지속력이 살짝 아쉬울수있는데 미니 픽서가 증정으로 들어있어서 그런 부분까지 챙긴게 정말 센스 있는거같아요😉",
    "text44": "처음엔 촉촉한 제형이라 밀릴까 걱정했는데  생각보다 밀착력이 좋아서  들뜨지 않았어요.  혈색 도는 느낌으로 자연스럽게 발색되고 미세하게 윤광 도는 마무리감이 얼굴을 화사하게 만들어 주네요. 픽싱 미스트까지 같이 쓰니까 저녁 때까지 블러셔가 거의 그대로 유지돼서 깜짝 놀랐어요. 데일리로  잘 쓸것 같아요. 참 잘 만든것 같아 쓰는 저희들은 흐뭇해요~",
    "text45": "패키지도 귀엽고 단단해요. 생각보다 색감은 은은한 편이라 블러셔 초보가 쓰기에도 좋을거같아요. 펄이 있어서 연한데 은근한 포인트가 되는거같아요. 그리고 픽서를 써본적 없었는데 픽서 기획이라서 이번에 사용해볼수있어서 좋아요ㅎㅎ",
    "text46": "무맨 인스타에서 보고 너무 예뻐서 올영세일을 기다렸어요 ㅠㅠ 수분감이 많이 느껴지는 치크라 맘에 듭니다! 다만 저같은 블친자들에게는 유스 컬러가 좀 연한 편이라, 공홈발색과 같은 발색을 원하시면 세콧정도 올리셔야 해요. 그래도 여리여리한 컬러가 제형이랑 맘에 들어서 구매했습니다~! 무맨 답게 통도 예뻐서 다음번에는 발색이 잘 올라오는 다른 컬러로 재구매할까 생각중입니당",
    "text47": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n색상이 정말 예쁜 거 같아요. 가까이서 보면 정말 빛이 나는 거 같아요. 이 색상은 자연스러운 색상이라서 평소에 발라도 좋을 거 같아요. 조금만 발라도 빛이 나서 괜찮은 거 같습니다. 같이 준 미스트도 사용하면 더 좋을 거 같아요.",
    "text48": "생각보다 발색이 약하긴 하지만 광나는 느낌 주기엔 좋고 은은한 블러셔 잘 사용하시는 분들이라면 좋아하실것 같아욤 무엇보다 케이스가 예쁘고 귀여움ㅎㅎ",
    "text49": "ㄱ지속력이 엄청 좋은건 아니고 무난해요 같이 온 픽싱이뿌리면 지속력 더 올라가고 봄웜이 무난하게 잘 사용할 데일리템!",
    "text50": "색상이 웜해서 손이 잘 안 가요 ㅠ미스트는 잘 쓰고 있거요 맘에 들어요",
    "text51": "색상이 자연스러운 거 같아서 많이 바르게 되는 거 같아요 색상이 이뻐요",
    "text52": "진짜 맘에 들어서 9호는 2개를 샀고 3호 10호도 샀어요!!\n은은한 펄감이 예쁘고, 발림성은 촉촉한데 밀리지 않으면서 존재감 있네요 ☺️🩷✨️\n기획으로 받은 글로우 픽싱 미스트도 완전 요물 ✨️\n본품으로 내주셨으면 좋겠어요 🫶",
    "text53": "따뜻함이 살짝 감도는 색상이에요. 버니보다 색감이 잘 올라와요. 손으로 발라도 괜찮게 표현되어요. 여러번 발색해야 상세 페이지 같은 색감 올라와요.",
    "text54": "촉촉하니 수분감뿜뿜한 고급진윤광😆\n컬러진짜 이쁘네요\n팁에 묻어남이 적어 쓸때마다 노가다지만 컬러하난 맘에듬",
    "text55": "기존 무지개맨션 틴트와 형태는 유사하지만 사진에 보이는 만큼 작은 편이에요. 수분감이 많아 엄청 촉촉한 건 좋은데 그만큼 바로 올리면 베이스 벗겨짐이 있어서 바르는 데 좀 스킬이 필요한 치크입니다",
    "text56": "손이 안 감\n왜냐면 바르면 베이스가 까지거든 ..\n두려워서 어케바름 ㅠㅠ 화놀할때나 써야댐..",
    "text57": "웜한 복숭아 색의 블러셔 에요. 봄웜이 봄과 여름에 사용하기 좋을 것 같아요",
    "text58": "색이 정말 수채화처럼 옅게 올라오는 제품입니다. 광도 색도 이쁘지만 리퀴드다 보니 베이스 신경쓰며 발라야 해요.",
    "text59": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관적인 생각으로 작성하였습니다.\n유쓰 구매했는데 색상이 예쁘고 글리터가 잘게 들어있어서 반짝입니다 두세번 덧바르면 존재감 확실합니다 ! 픽싱미스트까지 잘 사용중입니다",
    "text60": "수채화처럼 은은한 컬러감과 미세한 마이크로 펄로 사랑스러운 볼륨을 선사하는 광채 블러시에요",
    "text61": "예쁘긴 한데 리퀴드라서 흡수되고 마르는데 시간이 좀 걸리고 흡수시키면 안될 것 같아요!! 흡수 전과 후 입니다!",
    "text62": "이거 매장가서 9, 10호 엄청 고민했는데\n예쁘긴 9호가 더 예쁜거같은데 po웜톤wer이라 못사겠더라구요 그래서 10호 했는데 이거도 역시 넘예,,\n무맨 오브제 패키지야 뭐 말해 뭐해구요 광 차르르 미쳤어요",
    "text63": "수채화처럼 은은한 컬러 감과 미세한 마이크로 별로 사랑스러운 볼륨을 선사 하는 광채 블러쉬",
    "text64": "색이 엄청 연해요 젤 유명한 틴트는 손잡이가 사각이라 불편했는데 동그라미라 잡기 훨씬 편해졌어요 글로우 픽싱 미스트가 같이 오는게 특이하고 유용하게 쓰일 것 같아요",
    "text65": "하이라이터 펄이 많이 들어있어서 피뷰가 좋아보여요!\n발색이 좀 연하긴한데 자연스러워요",
    "text66": "수분광이 뿜뿜하니 고급진광채가 수채화처럼\n자연스럽게 스미는듯 발색되요^^\n미세한 펄입자가 볼륨감 있어보여요\n발림감 부드럽고 색깔이 쌩얼에 발라도 어울리는 자연스런생기예요\n이번신상 너무이쁘네요🫶",
    "text67": "품절될까 조마조마하며 올영세일하자마자 구매쓰\n10번 유쓰 상세페이지만 보고 \n너무 금펄느낌 강하면 어쩌나했는데 \n은은한 펄이라 너무 예쁩니다\n이번 올영세일 기획세트는 무지개맨션이 레전드네요\n미니 픽싱 미스트 넘흐 좋아요",
    "text68": "웜한 복숭아 색의 블러셔 에요. 봄웜이 봄과 여름에 사용하기 좋을 것 같아요",
    "text69": "저는 010유스 구매했어요\n피부타입은 건성이라 아무리 좋은 불러서 써도 피부 안좋아 보이는 텁텁한 느낌이 있었는데\n은은한 핑크, 딸기우유빛으로, 피부에 자연스럽게 생기를 더해줍니다. 색감이 뚜렷하게 핑크 위주라 웜톤보다는 쿨톤 피부에 추천하며, 여리여리하고 투명하게 발색되어 여러 번 덧발라도 뭉침 없이 맑게 올라오고 텁텁하지 않아서 괜찮네요\n\n제형은 워터리하면서도 촉촉하게 밀착되어, 건조하지 않고 피부에 자연스럽게 스며드는 느낌입니다.\n세범 파우더가 들어있어 번들거림을 잡아주고, 피지와 요철을 부드럽게 커버해 균일한 피부결을 만들어 주는 것 같아요\n픽서까지 뿌리면 고정은 되서\n은근 괜찮네요.\n여름에 쓰기 좋아요\n착색은 거의 없는 편",
    "text70": "색상이 전체적으로 연한 편이라 처음엔 티가 안 나는 것 같았어요. 그런데 코끝이나 눈 밑, 턱 끝처럼 포인트로 살짝씩 얹어주면 분위기 있어 보여요.\n은은하게 올라오는 맑은 핑크빛이라 여리여리한 무드 연출에 좋아요. 같이 온 글로우 픽싱 미스트도 메이크업 마무리에 촉촉하게 써서 만족해요.",
    "text71": "잘 발리구 팁이 있어서\n좋습니다! 컬러가 더 진하면 좋겠어요~",
    "text72": "☑ 촉촉하고 펄이 예뻐요 티 안 나게 블러셔하고 싶을 때 주로 쓰고 있어요!",
    "text73": "발색이 엄청 은은하게 올라와서 진한걸 좋아하면 불호일것 같아요",
    "text74": "펄이 들어서 너무 예쁘고 발림성도 좋으나\n금방 날아가벌임....그리고 글로우 미스트 이딴건 주지마세요 ^^",
    "text75": "무지개맨션 제품은 항상 색감이 예쁘고 지속력이 좋습니다. 케이스도 예뻐서 가지고 다니기 좋습니다.",
    "text76": "전 건성피부라 주로 촉촉이 화장을 많이 하는데 아주 유용하게 사용중입니당ㅋㅋㅋ 더 사고 싶어요",
    "text77": "사실 디자인이 너무 예뻐서 구입했어요!!\n이럴줄 알았지만 은은하고 티가 안 나긴 해용🥹…\n어캐해야 잘 쓸 수 있을까 엄청 고민중입니다… 헤헤",
    "text78": "펄감이 있어서, 펄 들어간 블러쉬 좋아하시는 분들께 추천드려요",
    "text79": "색은 너무 예쁜데.....\n생각보다 블러셔보단 하이라이터 같아요\n피부가 밝은편인데도 발색이 진짜 옅어요\n글구 잘 발라조야댐 안그러면 피부떠요",
    "text80": "웜이면 좋아할만 한 컬러예요.\n 발색이 은은한 편이라 데일리 화장하시는 분들은 만족할 듯한 색감입니다! \n촉촉한 발림성이고, 같이 온 픽서로 고정해야 오래 갈 것 같아요! 크기도 적당해서 들고다니기 좋아요.",
    "text81": "은은하고 이쁘게 올라와서 너무 잘쓰게돼요 양 조절 잘못하는데 이쁘게 잘올라와요",
    "text82": "케이스랑 색 이쁜 거 보고 샀는데 케이스 모양 특성상 안에 있는 내용물을 깔끔히 쓰기 어려운 구조에 바르면 베이스도 잘까지는 타입이라 안쓰게 되었습니다",
    "text83": "무지개맨션 패키지가 독특하고 예뻐서 일단 소장하고 보는 편인데요!!! 그러다 화장대 오브제로 방치된 것들도 왕왕 있습니다;; 이번에도 예뻐서 샀다가 방치될 뻔 했는데 이거 소량만 얻는다는 느낌으로 발라줘야 예쁘더라구요 소량을 하이라이트용으로 쓰고 있는데 은은한 팔감이 예뻐서 조금씩 올려주고 있어요! 베이스 까지는 분들 꼭 소량으로 조금씩 사용해보세요!",
    "text84": "무맨에서도 리퀴드타입 블러셔가 나오다니🥹\n컬러 색감도 오브제로도 좋아서 무지개맨션을 잘 쓰는중이에요. 데일리, 가벼운 메이크업에 쓰려고 유쓰컬러를 구매했는데 제 피부톤이 어두워서 티는 잘안나는 편이네요🥲 컬러자체는 은은히 생기넣어주기 좋은 컬러라 예뻐요. 촉촉하고 발림성 좋아서 자연스런 광택감도 보이구요~",
    "text85": "제품 자체는 정말 아쉬웠습니다 베이스를 다 뜯어내는 제형입니다\n그리고 정말 연하게 나와서 몇번이나 수정화장을 해야 했는지 몰라요...ㅠㅠ \n블러셔가 아니라 하이라이터처럼 느껴질 정도였어요\n바르는 방법 계속 연구해서 써보고 한 달 후기에 더 자세하게 적어두겠습니다",
    "text86": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색이 생각보다 더 연한..? 티가 잘 안 나는 것 같아서 약간 당황하긴 했어요..! 베이스 까짐 현상이 조금 있어서ㅜㅜ 아무래도 베이스는 촉촉파 말고 매트류 발라야 덜 까질 것 같규 미세한 펄이 있어요 !",
    "text87": "\"판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\"\n컬러 죽이네;;라는 생각이 드는 제품 컬러는 당연하고 펄감까지도 완벽함 피부 컨디션 좋을때 사용하면 효과 두배일듯\n컬러가 은은한게 단점이라면 단점일듯 여름에 한콧이라도 더 올리면 무거움",
    "text88": "자연스러운 블러셔를 찾고 있었는데 딱인거같아요 뉴트럴톤이라 톤에 크게 영향도 안받고 펄이 촤르르해서 하이라이터 효과까지 낼 수 있어요 블러셔 입문자인 분들, 똥손이라 불타는고구마되기 쉬웠던 분들 완전완전 추천드려요!!! 여기에 픽서까지 기획이라니 완전 개이득구성...",
    "text89": "색깔은 진짜 이쁜데...지속력이 꽝이에요..ㅠㅠ그리구 베이스 벗겨짐 ㅇㄴ",
    "text90": "사지마세요.. 이쁘긴한데 발색이 진짜 안되고 베이스 까짐 엄청 심해요",
    "text91": "촉촉하게 발리는데\n색감이 너무 여릿하구\n베이스 벗겨짐 잇읍니다",
    "text92": "발색력이 제가 생각한 발색 정도는 아니지만 은은한 광과 색감은 나쁘지 않습니다! 손으로 토토톡 잘 블랜딩 해주시면 되고\n레이어로 더 덧대서 해주니까 발색이 어느정도 더 나와요.",
    "text93": "생각보다 더 웜한 컬러에요!! 물광효과 내기 좋을듯 싶고 블러셔로만 사용하기엔 발색이 약할수 있으니 다른컬러의 리퀴드 블러셔와 믹싱해서 사용하면 딱일거같아요!!\n적당히 은은한 펄감이 하이라이터를 대체해주는 효과가 나는게 너무너무 마음에 듭니당 ㅎㅎㅎ",
    "text94": "우선 패키지가 되게 이뻐여 틴트 처럼 패키지가 되게 이뻐요 색이 되게 찐하지않아서 좋고 같이 픽서까지 증정되서 여름에 쓰기 딱 좋을거같아요 발림성도 좋고 블렌딩도 좋고 뽀용하니 너무 이뻐요 선물하기에도 좋고 무지개맨션은 진짜 패키징이 너무 이뻐서 좋아요",
    "text95": "무지개맨션 블러셔는 처음인데 글로우 픽서 구성이 있어서 써보고싶어서 구매했는데 베이스 까짐 전혀없고 진짜 수채화발색마냥 너무 이쁘게 올라와요 그리고 패키지가 너무 이뻐서 보고있으면 귀여워서 더 좋습니당 ㅎㅎ 픽서도 어디 여행갈때나 나갈 때 너무 유용한 사이즈예요 최고",
    "text96": "🌷무지개멘션 오브제 블러쉬 10 유쓰 기획\n\n이젠 메컵 후 블러셔 안올리면 너무 허전해서 이것저것 사던차에 인스타보구 넘 느좋에 제형도 촉촉해보여서 구매했어용,,두근두근\n제일 좋았던건 메이크업이 벗겨지지않고 색감이 그대로 유지되요! 하이라이터 사용안하셔도 은은하게 광대에 광이 돌아 여름철 예쁘게 표현가능하네여\n\n다른 색상도 구매각이에요ㅜㅠ증정되는 픽서까지 뿌리면 속건조까지 잡혀서 대만족이에요-! 느좋 컬러맛집 무멘 사랑해여💗\n\n제형: 워터리한 수분감있는 텍스쳐\n향: 무지개멘션 제품 특유의 생화향\n색감: 웜로즈빛이나 쨍하지않아 은은하고 광채나는 메이크업 표현 가능",
    "text97": "발색 별로구 자주 안써요 넘 작아여 아쉬버...요.......",
    "text98": "미세한 펄이 반짝거리는 묽은 블러셔입니다. 묽어서 얇게 발려서 한 번 펴 바르면 색 거의 안 보여요. 바르고 나면 촉촉함이 지속됩니다.\n화장 옅게 하시는 분이거나 블러셔 조금이라도 진해지면 안 어울리는데 블러셔 하고 싶은 분, 케이스 예쁜 거 좋아하시는 분에게 추천드려요.",
    "text99": "바르자마자 조금 당황한게 발색이 생각보다 너무 안 나와요… 확실히 광나면서 윤기 있는 피부가 되긴 해서 이점은 너무 맘에 드는데 제가 산 색상이 유독 연한건지 이 제품 하나만으로 블러셔는 못 할 것 같네요🥲 사은품으로 온 픽싱 미스트는 여행용으로도 좋고 지속력도 오래가요🩷",
    "text100": "광 진짜 예뻐요.. 색깔은 거의 없다고 보시는게 좋고요,, 다른 블러셔 위에 바르면 얜 진짜 티 안 나고 광만 뿜어냄 \n하이라이터st",
    "text101": "이거 거의 생얼일때 자주바르는데\n자연스럽게 혈색주고 피부도 예쁘게 광나서 피부조아보임\n색도 이쁨 굿굿",
    "text102": "무지개 맨션은 패키징부터 감각적인 브랜드인 것 같아요. 유스 컬러 맘에 듭니다.",
    "text103": "건강해보이고 힙해보여요. 리퀴드라서 펴바르기 편하고 양조절하기도 좋아요.",
    "text104": "퍼스널컬러 봄페일\n버니 유쓰 둘다 너어어어무 마음에 들어요 !\n요즘 데일리템인데 양이 너무 적게 묻어 나오는 팁이라 바를려면 팁을 몇번 다시 넣었다 뺐다 해야해서 그게 좀 불편함니다 !! 색상은 정말 쟁이고 싶을 정도로 찰떡이에요 !!",
    "text105": "무지개맨션 조아하는데 역시 넘 예쁨…\n피부 좋아보이고 색도 웜쿨 상관없이 이쁜 핑크임!!\n근대 머리카락 좀 달라붙긴함 ㅎ\n글고 양 겁나 조금씩 나와서 양조절 쉬움",
    "text106": "피부 위에 올리면 컬러 거의 안 느껴지고 그냥 리퀴드 하이라이터st,, 하지만 만족. 가루 블러셔 위에 팁 자체로 올렸는데 베이스 벗겨짐 없었어요.. 근데 머리카락 좀 붙습니다.. 광이 너무 예뻐서 잘 쓸 것 같긴해요",
    "text107": "은은한걸 좋아해서 이 색상을 샀는데 과하지 않고 은은하게 촉촉한 표현이 되어서 마음에 들어요. 다른 색상도 고민중입니다",
    "text108": "글로우 픽싱 미스트로 증정으로 줘서 가방에 넣어두기도 편하고 블러쉬 색상이 마음이드네요. 발림성도 좋고 은은하게 피부에서 광이 도는게 느껴졌습니다.",
    "text109": "웜톤베스트인 이유가 있네요. 기획세트로 미스트까지 추가증정이라 이득이네요!",
    "text110": "일단 용기가 너무 예뻐서 마음에 들어요. 들고 다니기에 마음에 들어요. 그리고 진짜 발색이 은은합니다. 바르는 팁재질도 마음에 들어요.",
    "text111": "무지개맨션 신제품 인스타에서 보고 너무 사고 싶어서 올영세일만 기다렸어요..!! 발색보고 사고싶은데 주변 올영에 없길레 여러매장 돌아다니다가 구매 ㅎㅎ 너무 좋아요!! 컬러 너무 예쁘고 은은한 펄이 고급스러워요",
    "text112": "광이 차르르 해서 틱톡에서 보던 외국 언니st 화장 가능이에요. 색감이 자연스러워서 하이라이터 대용으로도 사용할 수 있고 피부가 엄청 좋아보여서 만족해요!",
    "text113": "진짜 촉촉의 끝판왕 블러쉬입니다.. 완전 여리여리한 색감을 보여주는데 수채화란 말이 딱 알맞아요.. 은은해보이는데 빛받으면 예쁜 펄이 보이는 광채블러쉬입니다 기획 세트라 더 좋았어요 >__<",
    "text114": "발색 거의 안되는데 베이스는 다 까지게 만들어서 진짜 금손 분들에게 광대 하이라이팅 개념으로 쓰시는 걸 추천드려요.",
    "text115": "은은하게 발리고 톤이 안맞긴하지만 그래도 \n블러셔할때 1차로 깔고하면 예뻐용",
    "text116": "은은한 광택감이 도는 블러숴에요. 사용감도 간편하고 발색이 이뻐요",
    "text117": "사진은 놀랍게도 6번 이상 레이어링한 것…..🫠\n3번까지 바르고 어라 왤케 티가 안 나냐 누가 이기나보자 하고 계속 발랐네요 ㅋㅋㅋㅋㅋ\n실제로 봐도 발색이 좀 약해서 아쉬워요ㅠㅠ\n\n\n기름?같은 게 섞여 있는 제형이라\n일단 베이스는 무조건! 벗겨지는 제형입니다\n\n잡티나 흉터 없이 피부 컨디션 좋은 분들에게는 완전 강추… 좀 많이 기름광이기는 한데 예뻐요\n혹은 나는 커버 벗겨져도 괜춘! 자연스러운 메이크업 추구하시는 분께도 추천합니다\n\n\n잡티 많고 커버 중요시하는 분들에게는 비추…",
    "text118": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n립앤치크 겸용인데 바르자마자 촉촉한 제형인데 코팅된듯 매트하게 바뀌는게 신기하네요.\n메이크업 위에 요런제형 올리는것도 신세계이고 색깔도 너무 예쁘게 발색이 됩니다. 예쁘게 칠하고 다니려구요.",
    "text119": "좋아요 쓰다보니 ㄱㅊ 추천해용!! 굿굿슨 꼭 사용해보세용",
    "text120": "블러쉬 색깔이 마음에 들고 사은품으로 주신 미스트도 마음에 들어요.",
    "text121": "발색이 안 좋다는 리뷰를 보긴했는데....\n진짜 바르면 색이 없네요.\n그냥 반짝거리는 광만 있어서 하이라이터로 사용하던가 다른 매트 블러쉬 사용하고 그 위에 광으로 올려야 될 것 같아요. 케이스만 이쁘네요",
    "text122": "아쉬워요….피부에 팁으로 슥슥 올려서 바르면 베이스랑 섞이면서 지워져요..손등에 덜고 퍼프에 먹여서 하면 섞이는건 없는데 살짝 지워지는 느낌입니다.. 색은 너무 예쁜데..아쉬워요",
    "text123": "예쁜데 발색이 너무 연하고 약해여 지속력도 ㅜㅜㅜ 그닥이라 진짜 색상만 보고 사는듯",
    "text124": "촉촉하고 기획으로 같이 오는 픽싱 미스트도 좋아요!\n근데 생각보다 발색이 연해서 블러셔 느낌보다는 하이라이터 느낌...? 대신 톤업크림만 바른 날 볼에 올려주면 자연스럽고 광도 예쁘게 돌아서 좋아요!",
    "text125": "촉촉하고 은은하게 발색됩니다.여리여리한 색상이 여성스러워요. 같이 온 픽서도 유용하게 쓸 것 같아요",
    "text126": "9호 10호 진짜 개 큰 고민하다가 10호로 결정했는데 봄라가 쓰기 딱 좋은 컬러예요. 증정으로 준 글로우 픽서도 광 유지해주면서 지속력 길게 해주는 픽서라 본품 있다면 구매하고 싶을 정도예요!",
    "text127": "역시 무지개맨션.. 디자인 미쳤어요..\n보자마자 바로 구매했어요!\n10호 기획 구매했는데 발색 미쳤고 색이 넘 예뻐요!!\n용기도 미니라 휴대하기 좋네요~",
    "text128": "무지개맨션은 패키지 부터 감성이 장난아니예요. 웜톤 잘떡인 유스 컬러로 예쁜빔 쏘려구요",
    "text129": "손에 발랐을때는 너무 예쁘지만 실제로 사용하면 화장이 좀 잘 밀리는 거 같아요\n처음에는 콩콩 찍어서 발랐는데 생각보다 발색은 진하지 않아서 과감하게 사용해도 좋을 것 같네요",
    "text130": "이거 뭐 개미똥꼬만큼 나오는걸 어케발르라는건지도 모르겠고 차라리 틴트라고하던가",
    "text131": "펄감이 자글자글있는 리퀴드 블러셔예요 크기가 작아서 엄청 귀엽고 휴대하기도 편해요 같이 주는 픽싱미스트도 마음에 듭니당",
    "text132": "블러쉬라기보다는 하이라이터같아요 \n펴바르면 색이 거의 느껴지지 않아요\n2,3번 덧발라도 마찬가지입니다\n블러셔를 기대하는 분들에게는 아쉬울것같아요\n저는 그냥 하이라이터라고 생각하고 쓰려구요\n아니면 좀더 색이 진한걸로 사셔야할것같아요",
    "text133": "완전 은은하게 발색돼서 잘 못 펴바르는 저같은 초보자도 자연스럽게 쓸 수 있어요!!\n많이 덧발라도 얼룩덜룩하거나 하지않구\n조금만 바르면 블러셔 바른티는 안나는데 몬가?? 생기가 싹 생기는 것 같아요...굿..\n그리고 광이 너무 이뻐요!!!!!!\n생얼에 발라도 그냥 피부가 차르르 반짝반짝 \n특히 저는 볼쪽은 기름이 거의 안나오는 건성이라 예쁘게 잘 쓸 거 같습니다!!!!\n촉촉함도 꽤 오래 유지가 돼용",
    "text134": "엄청 촉촉하고 발색은 약하지만 너무 은은하니 이뻐요 광이 지립니다 위가 유쓰에용",
    "text135": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n무지개맨션 제품들 특유의 생화향 너무 좋아요.\n펄 있는 게 많이 느껴지지 않을만큼 은은한 펄이에요.\n색상도 자연스럽고 피부에 편해요.",
    "text136": "저는 자연스러운 느낌의 블러셔를 좋아하는 편인데 \n유쓰가 딱 촉촉하면서도 글로시한 제형으로 볼륨감을 살려주고 혈색을 업시켜줘서 마음에 들어요 !!\n기획세트 구성인 픽싱 미스트도 좋네요",
    "text137": "립밤처럼 정말 촉촉해요. 촉촉해서 발림성이 좋습니다. 저는 너무 티가 나는 블러셔를 좋아하지 않는데 10번 유쓰색이 은은한 편이라 더 마음에 듭니다. 많이 은은한 편이라 한 번 올렸을 때는 사실 티가 거의 나지 않고 두 번 정도 올려야 티가 은은하게 나는 편이에요. 양조절이 어려워 블러셔를 바르기 어렵다 할 때 사용해도 좋을 만큼 은은해서 더 좋은 블러셔입니다.",
    "text138": "블러쉬가 기존 무지개맨션 틴트 케이스가 비슷하길래 궁금해서 구매 했고 진짜 받자마자 너무귀여워서 소리지름 ㅠㅠ\n실물로보면 더이쁘고 소장가치 100% \n\n피부톤땜에 쨍한색 어려울거같아서 제일 잘맞을거같은 10 유쓰로 선택했는데 자연스럽게 피부톤이랑 섞여서 은은하기 발려요 \n이정도 발색이면 더 쨍한색 발라도 괜찮을거같기에 하나더 구매합니당\n\n뚜껑열때 끝쪽이 기존 립케이스 보다 움푹파여져있어서 그립감 넘좋.. 진짜 또 제대로된 물건을 만들어버린 무지개맨션🫡",
    "text139": "발색이너무약하고ㅡ베이스가지워쟈요\n슬픔니다\n공홈이랑색도다름 엉엉슨",
    "text140": "발색이 연한 편인것 같아요. 은은해서 하이라이터 대용으로 써도 될것 같아요.",
    "text141": "무지개맨션 틴트만썼었는데 무난허니 잘썼어용 지속력은 크게 좋진 얺아요",
    "text142": "발색이 좀 많이 연하기는 한데 색감이랑 펄 너무 예뻐서 용서 가능",
    "text143": "증정미스트는 쫌 많이구리곸ㅋㅋ\n본품은 좀 베이스까짐이잇음",
    "text144": "색이 거의 없어요,, 광은 이쁜데 베이스 벗김이 조금 있어서 손이 잘 안가요ㅜ",
    "text145": "19호 여쿨뮤트-가을뮤트, 10 유쓰 구매\n\n일단 크기가 너무 작았는데 그만큼 귀여웠어요….. \n진짜 말그대로 평소에도 잘 들고다닐 사이즈라 가성비를 원하시면 좀 더 고민해보시는 거 추천합니다! 옆에 무지개맨션 틴트랑 크기 비교도 해서 올렸어요 한참 작음… \n\n❕색상\n되게 여리여리 해요 진짜! 한번 발색하면 세 번째 사진처럼 되는데 펄은 사진에 잘 안 담겼네요ㅠ 발색이 연하다길래 펄도 잘 안 보일 것 같아 다른 색상 살까 엄청나게 고민했었는데 빛 비추면 잘 보이고 아닐때는 잘 안 보이는 정도에요! 전이거 산 거 후회는 안 합니다 😻 다른 색상보다는 발색이 연한 건 맞는데 색상 자체가 진짜 발레리나… 그런 여리여리한 핑크 컬러고 웬만한 톤은 다 소화할 수 있을 것 같아요.\n❕지속력\n약하게 문지르면 잘 지워지진 않고 확실히 증정용 미니 픽서 쓰니까 더 잘 고정됐어요. 지속력은 무난무난합니다\n❕베이스까짐\n전 다른 제품이랑 거기서 거기라 느꼈어요. 대신에 유쓰 색상같은 경우는 블러셔 티나게 하고 싶으면 여러 번 발색하게 되다 보니 다른 색상에 비해 조금 더 까질 가능성이 높을 것 같습니다\n❕총평\n유쓰는 컬러가 너무 예뻐서 발색 연한 게 용서가 되는 정도에요… 그리고 펄이 생각보다 튀어서 자연스러운 메이크업 하실 땐 안 쓰시는 게 좋을 것 같아요. 전 다른 색상도 구매할 것 같습니다 ❤️",
    "text146": "쪼아용 근데 이거 약간 화장이 벗겨?짐요ㅠㅠㅠ 그게 좀 미스ㅠㅠ 그것만빼면 찐 좋아용^^ 무지개맨션굿!꿋! 다른색도 사고싶러려ㅕ",
    "text147": "약간 반짝이가 들어가있는 거 같아요-. 되게 공주공주한 색감이네요- 예뻐서 자주 쓸거같아요",
    "text148": "펄이 들어가 있어서 더 예쁜 느낌이에요\n웜 로즈보다는 누디한 핑크에 더 가까워요\n발색이 한 번에 찐하게 안 돼서 좋았어요",
    "text149": "여리여리한 색이라 예상은 했지만 색감이 보이려면 여러번 올려줘야 해요\n펄도 들어있고 광도 돌아서 건강해 보이는 느낌이 들고 미세한 펄이 사랑스러워요",
    "text150": "요즘 속광 치크 사고 싶어서 알아보다가 무지개맨션에서 이번에 리퀴드 블러셔 신상 나온다는 소식을 접하고 바로 구매했습니다✨ 안에 펄도 들어있어서 소장가치 있고 증정으로 주신 픽서도 펄 들어있어서 완전 특색있고 맘에 들어요ㅎㅎ",
    "text151": "원래 블러셔하고 위에 하이라이터 올려줬는데 이걸 사용하면 한번에 해결 가능할 것 같아요 여리여리한 복숭아색이라 너무 예쁘고 은은한 광이 정말 마음에 들어요",
    "text152": "블러셔 다 하고 하이라이팅 용으로 작은 구역 위주로 써주고 있어요! 피부화장 위에 직접 칠하면 아무래도 베이스가 벗겨져서 따로 도구 이용해서 쓰고 있어요! 블러셔 뿐만 아니라 애교살에도 사용해보세요!! 진짜 이쁜 광이 나고 팍팍 진하게 발라주고 나가면 지속력도 꽤나 괜찮아요!!",
    "text153": "처음엔  이거 정말 발색될까?  싶은 맑은 컬러감에 놀랐지만\n브러시를 툭툭 얹는 순간\n볼 위에 안개처럼 스며드는 생기로\n\n입자가 정말 곱고\n피부에 가볍게 밀착되니 파우더 느낌 없이 자연스럽고 고급스럽게 마무리되니 질리지 않고 계속 사용하게 되네요.",
    "text154": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다. \n\n웜톤이라 피부 혈색이 더 밝게 되는게 \n안색이 밝아지는게 마음이 들었어요\n발색이 좋고 지속력도 좋아서 마음에 들어요!\n과하지 않은 컬러라 데일리로 잘 사용할 수 있어서 좋아요",
    "text155": "요즘 무맨틴트 쓰고있는데 액체블러쉬 런칭했다고해서 발색도안해보고 바로 매장에서 구입! ㅎㅎ 패키징 디자인이 너무 귀여워요🥹 누구에게나 잘 어울리는 색상 👍 아주은은하고 촉촉+윤광나서 만족해용 여러번덧발라도 자연스러워서 만족 들고다니면서 사용하기에도 좋을듯해요 다른 컬러도 구매하려구요.. 너무 귀여움",
    "text156": "한 번 위에 바르기만 했을 때는 찐득함 없는 글로스인가 싶을 정도의 말간 색감과 제형이 마음에 드네요.\n잘 바르고 픽싱된 상태에서 아주 미세한 색감과 팔감이 지나치지 않게 자연스러우면서도 유니크한 느낌을 어느 정도 내게 해주는데 좋을 거 같아요!\n원래 뭐든지 뽝 하는 거 보다는 미묘한 한끗한끗에 모여서 전체 분위기가 만들어지는거라 이런 거 너무 마음에 드네요!\n다른 색상도 구매해보고 싶어지고, 일단 상당한 귀차니즘을 지녔지만 예쁘게 하고 싶긴 한데 또 적당히 남 모르게 조금만 남다르고 싶다! 이거 사면 될 거 같아요. 매트 립 위에 아주 극소량 발라주면 와이투케이 시절 뭔가 사이버틱 한데 신비하고 또 요새 유행하는 무드에 적당히 잘 어울릴 그런 색감이라 정말 마음에 드네요!",
    "text157": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 무맨 신상나오면 무조건 하나쎅은 사보고 기대하는편인데 이블러셔는 일단 색이 너므 연하고 발색이 거의 안됩니다 좀 진한색을 사야할것같아요 조금 셀망스러운 부분도 잇네요 발색해보고 사세요",
    "text158": "올영에서 화장품 사는 이유 획기적이며 효율적인 기획제품이 있어서라고 생각하는 1인 입니다. 요즘 이상한 쓸모없는거 넣어두고 기획제품이라고 파는제품 참 많은데 글로우 픽싱 미스트 넣어준거 진짜 칭찬하고 만족합니다..\n그리고 색상은 제품 설명처럼 수채화 느낌이라 여러번 덧 바르면 색이 점점 올라와요 취향껏 터치하면 될 듯합니다 향도 제 취향이에요 너무 만족하고 더 다양한 색상 재구매 의사 있습니다",
    "text159": "이거 진짜 속광 미쳤습니다 \n완전 뽀용뽀용해서 좋아유ㅋㅋ 겨울에도 촉촉 유지!",
    "text160": "나쁘지 않음 걍 쓸 만해오 색 삭이 넘 이 쁘 .. 패키지도 이뻐오",
    "text161": "사용했을 때 특별히 불편한 점이 없었고, 일상적으로 쓰기에 적당했습니다. 꾸준히 쓰기 괜찮은 제품입니다.",
    "text162": "생각보다 티가 너어어어무 안나고 베이스가 아주조금많이 밀랴요",
    "text163": "뭐랄까 티가 잘 안 나서 손이 잘 안 가요. 패키지는 예뻐서 맘에 들어요.",
    "text164": "처음에는 리뷰가 좋아서 반신반의하면서 구매했는데, 막상 사용해보니 기대 이상으로 만족스러웠습니다. 피부 타입이나 계절에 크게 구애받지 않고 사용할 수 있어서 데일리템으로 딱이에요. 발림성도 좋고 밀착력도 뛰어나서 초보자도 쉽게 사용할 수 있을 것 같고, 여러 번 덧발라도 답답하지 않고 자연스럽게 표현되는 게 장점이에요.\n\n무엇보다 사용감이 편안해서 하루 종일 쓰고 있어도 피부가 무겁거나 자극적이지 않았습니다. 향도 과하지 않고 은은해서 거슬리지 않고, 패키지도 깔끔해서 선물용으로도 손색이 없을 것 같아요.\n\n가격 대비 효과가 좋아서 가성비 만족도가 높은 제품이었고, 재구매 의사도 확실히 있습니다. 다른 제품과 함께 써도 잘 어울려서 활용도가 높다는 점도 장점이에요.",
    "text165": "펄이 도드라지지 않을까 좀 걱정했는데 오히려 얼룩덜룩하지 않고 쉽게 바를 수 있어 좋은것 같아요. 손등발색에선 펄이 과한가 싶었는데 막상 피부에 올리면 자연스럽고 좋습니다. 기왕이면 기획세트 구입하고 싶어서 베스트 컬러 골랐는데 웜톤분들 무난하게 쓰실 수 있을 듯 합니다. 더운계절이라서 당연히 매트픽서일 줄 알았는데 기획세트 증정품이 글로우픽서라서 그건 좀 아쉬운것 같습니다.",
    "text166": "펄이 도드라지지 않을까 좀 걱정했는데 오히려 얼룩덜룩하지 않고 쉽게 바를 수 있어 좋은것 같아요. 손등발색에선 펄이 과한가 싶었는데 막상 피부에 올리면 자연스럽고 좋습니다. 기왕이면 기획세트 구입하고 싶어서 베스트 컬러 골랐는데 웜톤분들 무난하게 쓰실 수 있을 듯 합니다. 더운계절이라서 당연히 매트픽서일 줄 알았는데 기획세트 증정품이 글로우픽서라서 그건 좀 아쉬운것 같습니다.",
    "text167": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\nsns에서 보고 기대했었던 제품! 모델분이 유쓰 쓰신 사진이 너무 아름다워서 실발색이 너무 궁금하더라구요 그래서 저도 유쓰로ㅋㅋ 강한 색조나 채도 안받는 분들은 완전 이 컬러 추천이요 은은한 컬러라 라이트톤인 저는 아주 만족스럽습니다 이게 펄들어간 블러셔인데 제형도 완전 수분감 있어서 진짜 하이라이터없이 빤딱빤딱한 볼 가능.. 파데프리할때도 올리면 자연스러워서 좋아요\n틴트도 그렇고 이번 무맨 신상들 기획이 진짜 알차네요 다 실용적이고 퀄리티 좋은 제품들로 구성되있어서 만족스러워요👍",
    "text168": "색감도 너무 마음에 들고 픽싱 미스트도 좋아서 벌써 다 썼어용",
    "text169": "핑크 블러셔들이 지루하던 찰나에 쿨톤도 부담 없이 시도해볼만한 컬러인것 같아 도전해봤어요\n생각보다 펄이 자글자글했규 발색은 여리여리 했지만요\n이거 완전 느좋 치크자너 ..",
    "text170": "피부색이랑 많이 다르지않아서 화장하고 바르면 \n너무 튀지않을거같아요! 완전 코랄도 아니고 탁한로즈\n색깔이라 웜톤한테 잘 맞을거 같아요! ㅎㅎ",
    "text171": "9호 버니, 10호 유쓰 고민하다가 유쓰 구매했어요. 생각보다 발색이 진하지 않아서 진한걸 원하면 여러번 올려야 할것 같아요. 색은 복숭아베이지? 미세하게 펄도 있네요.",
    "text172": "색상은 뉴트럴 핑크라서 가을뮤트인 제 입술에서는 누디하고 웜하지 않게(=쿨하지도 않음) 발색돼요\n색상이 진하진 않아서 부담없이 슥슥 바르기 좋아요\n패키징이 너무 예뻐요",
    "text173": "색도 너무 예쁘고 바르기 좋아요. 디자인도 예뻐서 마음에 들어요.",
    "text174": "촉촉하긴 한데!!! 잘못 산건지 몰라도 진짜 진짜 안 묻어나오고 발색력도 너무 약해서 잘 모르겠어요ㅜ\n초보이신 분들은 비추",
    "text175": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n리퀴드 타입 제형의 블러셔는 처음 사용해보는데, 발색력이 약하고 베이스 메이크업이 살짝 벗겨지더라고요. 두 번 정도 덧발라야 티가 살짝 나요. 은은한 광이 느껴져서 단독 블러셔보다는 하이라이터처럼 포인트용으로 쓰게 될 것 같아요. 패키지는 역시나 예뻐요!",
    "text176": "리퀴드 블러셔 쓰면 베이스가 벗겨지는 감이 없지않아있어서 잘 안썼었는데 하이라이터처럼 펄 포함되어있고 컬러가 너무예뻐서 한번 사봤어요!\n근데 진짜 촉촉하고 은은하게 너무 예뻐요....\n살짝 연하다고 생각할수도있는데 다른 블러셔 위에 올려줘도 예쁘고 아니면 계속 덧 발라주면 색도 잘올라와요! 완전 추천 !",
    "text177": "피부가 어두운 편이라 손등 발색 해보고 너무 티가 안나거나 뽀용하게 튈까봐 걱정했는데 생각보다 파데 위에 올려서 그런지 자연스러운 느낌이라서 기분전환하기 좋습네당\n항상 비슷한 색상만 사용했는데 오랜만에 색다른 색조 써보는 것 같아서 마음에 들어욤🫶 펄도 걱정 했는데 튀는 펄이 아니고 속광같는 광처럼 보여서 글로우메이크업 할 때 딱입니다ㅏㅏ",
    "text178": "발색 해보고 너무 예뻐서 바로 구매했어요. 픽서 증정까지 알찬 구성 만족합니다!!",
    "text179": "유쓰 컬러 구먀했는데 되게 여릿한 복숭아베이지 같은 색감이에요 투명한 발색감이 정말 마음에 들어서 좋은데 발색이 생각보다 정말 자연스러워서 여러번 덧발라야 할것같습니다ㅠ  같이 준 픽싱 미스트랑 같이 잘써볼게요!",
    "text180": "기획세트 구성 혜자스러워요! 미니사이즈 픽서 증정으로\n촉촉 산뜻한 상태로 메이크업 유지력이 달라져\n본품으로도 출시 되었으면 좋겠어요.\n\n블러셔는 리퀴드 타입 굉장히 촉촉한 제형에\n발색은 다소 아쉽지만 피부가 좋아보이는\n광채와 은은한 펄감으로 하이라이팅 기능도 있어\n여러번 쌓아 올려줄수록 피부가 매끈해 보여요~\n\n컬러도 자연스러워서 메이크업 연하게 하는 편이라\n마음에 들었고 투명하고 말간 표현을 해주는 제품이라\n피부컨디션 안좋은 날에도 매끈하게 표현됩니다.",
    "text181": "기획세트 구성 둘다 미세한 챠르르 펄이 들어가있어용!\n유스 색상은 설명은 웜 로즈라고 쓰여있는데\n 누디한 핑크 느낌이에요.\n육안으로 보았을때 여리여리한 예쁜 색상이구 발라서 올려놓았을때 굉장히 촉촉하고 광택이 도는 제형이었어요!\n아무래도 글로시제형은 지속력이 관건이다보니\n미스트 픽서를 같이 제공해준게 참 좋네요!\n광택나는 피부 연출할때 살짝 얇게 펴바르거나\n섞어써도 괜찮을것 같아요!",
    "text182": "진짜 깜짝 놀랐다 얼굴 하얀편이라고 생각하는데 한번 발라선 어떠한 색도 올라오지 않는다.....( 퍼펙팅 에어리 17N 씀)\n한 네번정도 덧바르면 혈색 같이 올라온다 너무 당황스러웠다 발색 문제를 리뷰에서 보긴 했는데 이정도일줄은 상상도 못했다 제발 사지마셈... ㅠㅠㅠㅠ",
    "text183": "예상했던 것보다 발색력이 연해서 기본 두 번정도는 발라야 색이 좀 표현되고 지속력은 높은 편이 아닌 것 같습니다. 그리고 높은 발색력을 위해서 덧바르면 베이스가 다 지워져서 사용하기 어렵습니다. \n펄감으로 표현된 광은 예쁘지만 베이스 벗겨짐과 연한 발색력이 다소 아쉽다고 느껴져 구매 의향이 있으신 분들은 다시 한 번 생각해보면 좋을 듯 합니다..!",
    "text184": "여기 별점 높게 주신 분들 손에만 발색해보신 건 아니겠죠...? 얼굴 발색 해보시고도 진짜 5점 주신 건가요?ㅠㅠ 손가락, 실리콘, 퍼프, 모 짧고 똥똥한 브러쉬, 납작한 브러쉬, 손등에 덜었다가 발라보기, 얼굴에 바로 올려보기 다 했는데도 베이스 벗겨져요ㅠㅠ 아무리 사람마다/베이스마다 차이가 있다고 한들 이럴 수가 있나..? 일찍 주문하고 주말에 미리 써봐서 다행이지 출근하는 날 아침에 첨 써봤으면 수정하느라 지각할 뻔 했어요ㅜㅜㅜ.....",
    "text185": "이번 무맨 신상 다 너무 예뻐요 ㅠ\n오브제 블러셔도 컬러 고민하다가 기획팩 컬러로 샀는데\n여리한 피치빛 컬러라 봄웜한테 딱입니당\n펄이 좀 있어서 피부 좋으신 분들이 쓰면\n너무 예쁠 거 같아요\n핀터레스트 외국언니들 광대 연출 가능할듯,,\n사이즈도 쪼끔해서 귀여워요 ㅎ\n미니틴트 좋아하는데 사이즈 딱입니다💖",
    "text186": "베이스가 벗겨지지않는게 너무 좋아용 생각보다 색이 연하고 너무 주황빛이 아니라서 만족스러워용 이거 바루고 그 위에 가루형블러셔얹어주면 은은하니 예뻐용",
    "text187": "전체적으로 깔끔하고 무난한 제품이라 기분 좋게 사용할 수 있었습니다",
    "text188": "포장도 깔끔하게 되어 있어 좋았고, 사용감도 만족스러웠습니다",
    "text189": "너무 오래 지속되고 좋아여\n너무 오래 지속되고 좋아여\n너무 오래 지속되고 좋아여",
    "text190": "색깔 정말정말 이쁜데 발색이 연해서 이쁨이를 전달못하는 느낌 들어요ㅠㅠ\n은은한 펄도 이뻐요",
    "text191": "발색이 좀.. 약하다..? 라는 생각이 많이 들어요🥲 광은 예쁘다👍👍 개인적인 생각이지만 솔직히 기획으로 들어가 있는 미스트가 더 좋은 느낌~…",
    "text192": "넘 연해서 좀 티가 잘 안나서 손이잘안가여ㅠ 좀더진한색사시면만족하실듯해요",
    "text193": "엄.. 일딴 이걸 올리면 베이스가 까지더라구요ㅜㅜ 크기도 생각했던 것보다 작지만 픽서 뿌리고 올리면 괜찮더라고요ㅎㅎ 색도 이쁘고요!!",
    "text194": "색이 연해서 양조절에 큰 무리없을거같아요 무난하게 쓰기좋습니다 지금은 얼굴이 많이 타서ㅋㅋ 티가 안나용..",
    "text195": "(참고용으로 저는 22호 피부톤의 가을뮤트 사람입니당)\n평소 블러셔 덕후인데 무지개맨션에서 리퀴드+펄 블러셔가 나왔다고 해서 기대감을 갖고 올영세일때 2,7호 색상을 제외한 전색상을 구매했어요\n우선 결론적으로 굉장히 묽고 워터리한 제형입니다. 그리고 기획세트로 나와서 아마 가장 많이 구매하실 것 같은 9,10호는 생각보다 색상이 너무 연해서 놀랐어요. 일반적인 양으론 색 자체가 티가 잘 안날것 같아서 많이 사용해야하거나 다른 블러셔에 섞어서 바르시는게 좋을것 같아요. 저는 같은 라인 조금 진한 색상들이랑 섞어서 발라주고 있습니다. 각 호수의 색상은 아래 사진 그대로이고 은근 비슷해보이는 색도 펴발랐을때 두번째 사진처럼 미묘하게 차이가 보이는것 같아요. (개인적으로 누즈의 리퀴드 블러셔들이 있으시다면 그거랑 제일 비슷한 느낌을 받았어요. 몇몇 색 빼고 전반적인 모든색이 비슷한데 자세히 보아야 느낌이 살짝 다른 느낌도 똑같고 누즈 리퀴드 블러셔들에 펄이랑 팁이 추가된 느낌..?)\n요새 제일 마음에 드는 색 두개를 뽑자면 생각보다 1호가 블러셔보단 리퀴드 하이라이터 느낌으로 쓰기 좋아서 잘 쓰고 있고 3호,8호가 제 피부톤엔 무난하게 쓰기 괜찮았던 것 같아요. 생각했던것보다 쉽게 예쁘게 표현을 하기 어렵다고 느껴져서 전반적으로 손이 잘 가진 않는데 잘 사용할 수 있는 방법은 따로 연구해봐야할것 같습니당\n리뷰하는데 꽤 시간걸렸는데,, 도움이 되시면 추천 부탁드립니다아 감사합니다",
    "text196": "손등 발색 후 생각보다 많이 연해서 좀 놀람\n근데 막상 볼에 올려보니 되게 자연스럽게 이뻤음!(사진은 아침에 다른 블러셔 하고 배송 온 지금 바하 바르고 찍은거에용) 근데 아쉬웠던게 너무 연하다보니까 좀 많이 바르게돼서 금방 쓸것 같은 느낌 ㅋㅋㅋ 썸이랑 유스중에 엄청 고민했는데 픽서때문에 유스 고르긴했지만 다음엔 썸살듯!! 제형이나 발림성 너무 맘에 듦. 근데 유스같은 블러셔 아마 다른데엔 없을거임 그래서 한번 사보는거 ㅊㅊ함. 정말 하이라이터 따로 발라도 되지 않을정도의 광채임 너무 좋음. 진자 마지막으로 아쉬운거.. 손잡이 부분이 너무 짧아서 내가 두번을 잡았는데 두번 다 놓침ㅋㅋㅋ(그래서 옷에 묻음 ㅠㅠ) 아무튼 그거 하나빼면 다좋아용~",
    "text197": "픽고에서 민아가 쓰는 거 보고 디자인이 너무 예뻐서 눌러봤다가 올영 이벤트도 있어서 구매하게 됐어요! 블러셔를 잘 안 쓰는 편인데 이건 액상형이라 뜨거나 뭉치지 않아서 너무 좋네요ㅎㅎ 웜톤인데 이 색깔이 저한테는 튀지 않고 자연스러운 발색이라 딱 좋아요! 웜톤인 분들께 추천 드립니다~",
    "text198": "📌 무지개맨션 오브제 블러쉬 10 유쓰\n\n🧴 감각적인 패키지\n• 물감을 짜놓은 듯한 독특한 디자인이 예뻐요\n• 유리 느낌의 입체적인 패키지라 소장 욕구를 자극합니다\n\n✨ 자연스러운 광채\n• 미세한 펄감 덕분에 블러셔 + 하이라이터 효과를 동시에 볼 수 있습니다\n• 햇빛 아래서 은은하게 반짝이는 느낌이 마음에 들어요\n\n💧 촉촉하지만 픽싱력 굿\n• 발림성은 촉촉한데, 시간이 지나면 픽싱돼서 묻어 나오지 않아요\n• 끈적임 없이 산뜻하게 마무리돼서 여름에도 부담 없어요\n\n🌸 톤 걱정 없이 덧바르기 좋아요\n• 유쓰 컬러는 연하고 맑은 살구빛이라 여러 번 덧발라도 전혀 촌스럽지 않아요!\n• 데일리로 은은하게 사용하기 딱 좋은 컬러입니다\n\n🫒 올리브영 단독 기획세트 구성\n• 여행용으로 들고 다니기 좋은 미니 픽서가 포함입니다!\n• 휴대성까지 챙겨준 센스 있는 구성이라 버니 색상도 구매하고 싶어요",
    "text199": "지속력은 무난해요 색상은 딱 따뜻해서 봄웜이 쓰기 좋아요 너무 극으로 치우진 코랄이나 핑크가 아니라서 그 애매한 봄웜색인데 너무 이뻐서 자주 사용해요 발림성도 좋아요",
    "text200": "촉촉해서 좋은데 색 발색이 그렇게 티가나지는 않아요.  재구매는 안할고같아요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022747332ko.jpg?l=ko",
    "review_name": "001 릴리움",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227473",
    "text1": "은은한 핑크빛이 얼굴에 자연스럽게 물드는 느낌이라 너무 예뻤어요 파우더처럼 뽀송하게 마무리되는데도 건조하지 않고 피부에 착 붙는 느낌이라 마음에 들었어요 데일리 메이크업에 쓰기 좋고 다른 컬러랑 레이어링해도 발색이 탁해지지 않아 활용도가 높았어요",
    "text2": "무맨 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text3": "위에 릴리움이고 아래가 부케예요.\n부케를 먼저사고 릴리움을 다음날에 주문했어요.\n부케는 살짝 다크닝??이 있어서 처음에는 엄청 딸기우유같은데 바로 좀 진하게 발색이 되구요. 릴리움은 발색이 거의 없는데 펄이 많이들어서 바르면 피부에서 광이 돌아요 ㅋㅋ\n여름에는 좀 더워보일수도 있을것 같은데 광나는 피부가 어울리시면 추천드려요.",
    "text4": "너무 예뻐욤ㅠ 리퀴드 하이라이터도 필요했는데 릴리움은 리퀴드 하이라이터로도 쓸 수 있을거 같아요! 부케는 완전 여리여리하고 광이 뿜뿜한 연핑크입니당ㅎ 펄이 크게 느껴지지 않고 자연스럽고 베이스는 글로우만 써서 벗겨짐도 잘모르겠더라고욤 양조절 잘 못하는 분들 추천합니당",
    "text5": "진짜 너무 촉촉하고 예뻐요 ㅜㅜ 발색은 엄청 은은한 편인데 안에 글리터가 들어읶ㅆ어서 피부 좋아보여요 !",
    "text6": "흰끼가 개많이 도는 라벤더 계열 블러셔임 \n연보랏빛과 연분홍빛의 그 중간 어딘가 \n생각보다 훨씬 더 촉촉해서 베이스가 안 까질 것 같음 \n수분감이 조금 날아가면 나름 픽싱도 됨\n근데 펄이 입자는 고운데 엄청 빡! 하고 들어가 있어서 \n단독으로 넓게 도포는 못 할 것 같고\n블러셔보다는 리퀴드 하이라이터 느낌이 강하다고 생각함\n패키지는뭐그냥무맨이무맨했다. 말이필요없음",
    "text7": "맑고 흰끼 있는 라벤더 색깔의 블러셔인데, 팁에 블러셔 용액이 적당한 양으로 묻어나서 굳이 손가락 터치 없이 팁 스머지로 간편하게 바를 수 있다는 점이 큰 장점 같아요. 블러셔 용기 모양도 예쁘고 색도 은은하고 미세한 펄이 있어서 바르고 나면 은은한 속광이 이뻐서 맘에듭니다.",
    "text8": "색감이정말고트한녀석임 \n모카무스가판치는세상에흔치않은흰기낭낭라벤더 !\n베이스가 조금 까지는 편이라 생각보다 과감하게 도포해야 하긴 함 \n아무렴어떻노개이쁜디",
    "text9": "일단 패키지 진짜 무슨일이에요 ><\n받자마자 바로 써봤는데 상세페이지랑 색상 비슷하고\n여리여리한 이 느낌,,, 대박이네요!!\n일단 패키지가 너무 예쁘니까 쓸맛이나요\n파우치에 바로 넣어뒀고\n집에서든 외출시에든 언제든지 꺼내 바를거에용",
    "text10": "정말 블러셔보다는 하이라이터 같아요. 컬러보다 광택이 더 먼저 보였어요. 근데 휴지로 닦아보니 상세페이지 컬러랑 똑같더라고요. 글고 생각보다 미니미니해요.",
    "text11": "색 공홈 이미지 그대루 잘뽑았구요 발림성 최고구요 베이스 안까져서 너무 좋구요 촉촉해서 너무 좋구요 근데! 일단 팁이 너무 불편해요 조금만 바닥나면 아래 내용물이 안나와여",
    "text12": "단독 발색은 좀 약하고 펄이 자잘해서 블러셔 올라갈 부분 넓게랑 코끝, 코끝 살짝 발라주고 블러셔 올리면 하이라이터보다 자연스러운 중앙부 연출 삽가넝 촉촉해서 파우더 안 하면 물광까지도 가넝👍",
    "text13": "마음에 드는 컬러 1개만 골랐지만 더 사게 될 것 같은 ㅎㅎ.. 은은한 쉬머감이 너무 이뻐여",
    "text14": "완전 촉촉하고 반짝여요 제가 구매한게 애초에 발색이 쌘 색이 아니라서 발색자첵가 잘된다기 보다는 광감이 이쁘고 메이크업 위에 해도 벗겨지지 않아서 좋았어요 지속력도 나쁘지 않고요\n다른 크림 블려서하고 그 위에 하이라이트처럼 얹어도 이뻐용!! 제가 산 것 보다는 다른 호수 추천!",
    "text15": "(참고용으로 저는 22호 피부톤의 가을뮤트 사람입니당)\n평소 블러셔 덕후인데 무지개맨션에서 리퀴드+펄 블러셔가 나왔다고 해서 기대감을 갖고 올영세일때 2,7호 색상을 제외한 전색상을 구매했어요\n우선 결론적으로 굉장히 묽고 워터리한 제형입니다. 그리고 기획세트로 나와서 아마 가장 많이 구매하실 것 같은 9,10호는 생각보다 색상이 너무 연해서 놀랐어요. 일반적인 양으론 색 자체가 티가 잘 안날것 같아서 많이 사용해야하거나 다른 블러셔에 섞어서 바르시는게 좋을것 같아요. 저는 같은 라인 조금 진한 색상들이랑 섞어서 발라주고 있습니다. 각 호수의 색상은 아래 사진 그대로이고 은근 비슷해보이는 색도 펴발랐을때 두번째 사진처럼 미묘하게 차이가 보이는것 같아요. (개인적으로 누즈의 리퀴드 블러셔들이 있으시다면 그거랑 제일 비슷한 느낌을 받았어요. 몇몇 색 빼고 전반적인 모든색이 비슷한데 자세히 보아야 느낌이 살짝 다른 느낌도 똑같고 누즈 리퀴드 블러셔들에 펄이랑 팁이 추가된 느낌..?)\n요새 제일 마음에 드는 색 두개를 뽑자면 생각보다 1호가 블러셔보단 리퀴드 하이라이터 느낌으로 쓰기 좋아서 잘 쓰고 있고 3호,8호가 제 피부톤엔 무난하게 쓰기 괜찮았던 것 같아요. 생각했던것보다 쉽게 예쁘게 표현을 하기 어렵다고 느껴져서 전반적으로 손이 잘 가진 않는데 잘 사용할 수 있는 방법은 따로 연구해봐야할것 같습니당\n리뷰하는데 꽤 시간걸렸는데,, 도움이 되셨다면 추천 부탁드립니다아 감사합니다",
    "text16": "나쁘진않은데 블러셔보다는 하이라이터느낌이.장합니다 광택은 이쁘고 바르기 쉽습니다\n여기저기 잘 활용해볼께요",
    "text17": "진짜 대박.. 페키지도 너무 이쁘고 펄감이 진짜 너무너무너무 이뻐요😍😍 라벤더에서 핑크사이 느낌이라서 톤 상관없이 다 이쁠 것 같애요 완전 추천💗",
    "text18": "맑고 은은한 쿨 핑크톤 블러셔로, 생기 있게 올라오면서도 투명한 느낌이 예뻐요.\n발색이 과하지 않아 여러 번 덧발라도 자연스럽고, 블러링처럼 부드럽게 퍼져요.\n쿨톤 데일리 블러셔로 추천할 만한 컬러예요.",
    "text19": "만족해요 은은한 펄이 들어있어서 좀 더 예쁜 느낌이에요 ㅎㅎ",
    "text20": "촉촉하게 발리는 리퀴드 블러셔인데 발색이 연해서 여러번 발라야 예뻐용",
    "text21": "직접보고산 2번보다 이게 더 마음에 든게 웃기긴하지만\n여름이 되면서 블러셔 자체를 잘 안해서 요즘은 안쓰고있어요. 특히 이제품은 펄이 강해서 여름에는 오히려 더워보이더라구요. 발림성 괜찮고 발색은 진짜 은은해요.",
    "text22": "연보라색 블러셔 좋아하는데 엄청 촉촉하고 안에 펄도 같이 있어서 넘 예뻐요",
    "text23": "릴리움은 색은 거의 안보이는데 펄감이 예뻐서 리퀴드 하이라이터처럼 사용해주고 있어요",
    "text24": "원래 틴트 크기보다는 크기가 작고 색상도 괜찮은데 하이라이터 느낌이라 .. 발색이 강한 건 아니에용",
    "text25": "만족해요 라벤더 색상인데 ㅎㅎ 반짝반짝해요 ㅎㅎ 이거에 팬지팝까지 같이 바르면 겨쿨한테 딱임용",
    "text26": "손등에 발색했을땐 이건 존예다 했는데 피부에 색상이 엄청 잘 표현되지는 않음 여리여리한 타입",
    "text27": "촉촉하고 얇게 발리는데 광택이 오래가서 좋아요\n상세페이지랑 색도 비슷하고\n다크닝도 거의 없어서 \n촉촉립인데도 불편함 없이 쓰고있어요",
    "text28": "색깔 되게 유니크하고 예쁨\n근데 진짜 작아요\n새77ㅣ손가락크기..?",
    "text29": "너무예뻐요\n속광장난아님\n다만양이진짜적음\n그래도 색은 예쁨",
    "text30": "친구 선물로 사줬는데 은은해서 베이스 컬러로 사용하기 좋ㄷㅐ요",
    "text31": "블러셔로서의 발색은 은은하지만 하이라이터로도 효과좋아요",
    "text32": "블러셔 발색보다는 약간 속광 하이라이터 발색 같은 느낌이에용",
    "text33": "미르띤것.. 진짜 미쳤어요.. 이걸 안사..? 안사면 ㅂㅏ보에요.. 제발 사세요 라벤더 사랑단이라면 꼭 사..",
    "text34": "한달사용후기)\n처음엔 발색이 너무 연해서 어떻게 사용할지 몰라 손이 잘 안가는 제품이었는데 차츰 사용법을 발굴하니까 괜찮은것 같아요.\n우선 베이스가 되는 다른 블러셔를 얼굴에 바르고 앞광대 부분에 살짝 포인트로 바르면 괜찮더라고요. 퍼프보다는 손이 더 상성이 잘 맞는 느낌이었고, 여름보다는 겨울, 단독 발색보다는 다른 블러셔랑 섞어서 사용하는게 낫다고 생각했어요. 보편적으로 추천을 하기엔 살짝 애매한데 케이스도 예쁘고 팁타입 블러셔도 유니크하니 평소 이런 스타일 관심 있으셨다면  세일할때 한번 구매하는게 좋을것 같아요",
    "text35": "무지개맨션은 항상 패키지가 다했다,,\n리퀴드라 생각보다 투명하게 발려용 예ㅃ부다",
    "text36": "무지개 짱 상품 자체는 많이 들었던 상품이고 추천할만합니다!! 좋은 상품 많이 만들어주세요~",
    "text37": "생각보다 너무너무 작아서 당황했는데 패키지와 색깔은 기깔났음..\n사길 잘했다",
    "text38": "색이 상세페이지 발색보다 약해서 베이스 블러셔로 쓰거나 여러번 올려야 색이 진하게 발색되는것 같아요 펄이 있는데도 펄 부각이 심하지 않아서 촉촉하고 예쁘게 발색되서 갠적으로 만족하고 있어요",
    "text39": "펄이 부담스럼게 있지 않아서 쓰면 너무 예뻐요 색이 엄청 라이트해서 베이스로 쓰고 있어요",
    "text40": "발림성과 촉촉함도 좋지만 발색이 역시 너무 약해서 다른 제품 위에 올리는 용으로 좋은 것 같습니다",
    "text41": "색이 너무 예뻐서 충동적으로 구매했어요. 저는 블러셔르루빈하게 바르는 걸 선호하는 편인데 생각보다는 발색이 진하게 올라오지는 않는 것 같아요. 그래도 색상은 진짜 예뻐서 여러 번 덧발라서 잘 사용하고 있습니다:)",
    "text42": "부케나 버니보다도 색감이 잘 올라오지 않아서 팬지팝이나 다른 라일락 색감의 블러쉬 올린 후에 광감 내기 위해서 얹으면 정말 예쁠 것 같습니다 (+ 부케랑 발레리나팝 조합 정말 예쁩니다)",
    "text43": "무지개맨션 감각은 가희 놀랍습니다. 색감 패키지 질감 모두 고퀄입니다 쵝오",
    "text44": "피부가 밝아서 얘 발색이 오묘하게 올라오는데 약간 인어피부 같아짐\n다른 사람들은 거의 하이라이터라고 하는 듯\n15-17호 기준 묘한 라벤더 빛이 돌아서 예뻤음",
    "text45": "발색이 은은한데 되게 예뻐요! 광도 예쁘게 올라오구 요즘 최애템이에요~!!",
    "text46": "생각보다 베이스 안까지고 좋긴 한데 색감이... 좀 잘 안올라오긴 함 팔뚝에발색햇을땐 이쁜데 얼굴에 실사용하면 좀별로",
    "text47": "발색샷 보자마자 고민도 안하고 바로 구매했어요! 자연스럽게 발색되고 저는 지속력도 괜찮았어요~",
    "text48": "역시 무지개맨션은 이뻐여ㅎㅎ크림블러셔중제일 나아용ㅎㅎ",
    "text49": "블러셔라고하기엔 색이 좀 많이 연해서 하이라이터로 많이 사용했어요!",
    "text50": "진짜 그냥 테스트해봤는데 너무 예뻐서 사버렸습니다.. 색은 연한데 광이 미쳤어요",
    "text51": "조금 벗겨지는 감이있지만 베이스로 깔기 너무 좋고 맘에\n들어요",
    "text52": "펄이섞인게이뻐서 사봤어여\n핑크랑 섞어쓰면이쁩니다!!!!",
    "text53": "제품이 좋아요. 사용하기 편하고 만족스러워요. 재구매할 예정이에요.",
    "text54": "리뷰 좋아서 구매했는데 넘 만족스럽고 좋아요 요즘 제일 애정템이에여",
    "text55": "너무 이뻐요 다른 블러서랑 섞어바르거나 나중에 위에 올리면 너무 이쁩니다",
    "text56": "제품이 좋아요. 사용하기 편하고 만족스러워요. 재구매할 예정이에요."
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022747332ko.jpg?l=ko",
    "review_name": "002 부케",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227473",
    "text1": "이 전에는 리뷰이벤트 선착순 깊카증정이라 빨리 쓰느라 제대로 못 써보고 적었는데 이번에는 제대로 써보고 그동안 쓰면서 느낀 장단점 적어봅니다\n\n우선 가장 큰 장점은 투명감과 용기디자인입니다\n투명해서 선크림이나 톤업크림만 바른날에 올려주면 광이~ 펄감이~ 광대따라 촤르르 빛나는게 예술이고 불투명하고 텁텁한 느낌이 아닌 투명한 느낌이라 인스타에서 한번쯤 봤을 틱톡 크림치크 느낌도 살짝쿵 느껴보실 수 있습니다\n그리고 용기 디자인이 진짜 독보적으로 귀엽고 예쁩니다\n정말 컬러물감과 같은 사이즈라 작고 소중하고 매우 귀엽습니다\n\n자! 여기까지 읽으셨다면 하나쯤 사볼까..? 하는 마음이 드셨을지도 모릅니다만 너무나도 치명적인 단점이 여러개라서 솔직히 말하자면 내 피부가 깐달걀 연예인 뺨치는 잡티하나 없고 뽀얀 피부라면은 강추합니다만 그게 아니라면 뒤에 적어둔 단점을 명심하시길 바랍니다\n\n먼저 베이스가 다 까짐니다 비비는 좀 덜하지만 파데 컨실러 네.. 다 까짐니다 촉촉한 타입+투명한 발색 때문인지 더 올리려는 욕심을 부리는 순간 베이스가 크림치크와 합체되어 커버해둔 피부가 드러납니다\n\n두번째 첫번째에도 업급했다시피 투명한 발색으로 피부톤이 어두우신분들께는 짙은 컬러가 아닌이상 펄감만 올라가서 펄블러셔를 산건지 펄하이라이터를 산 건지 싶은 상황에 놓이실수도 있습니다 그럴땐 원영적사고로 블러셔를 샀더니 하이라이터가 따라왔잖아! 완전 럭키비키잔앙☺️ 하실수도 있지만 개코딱즤만한 용량에 비싼 가격을 생각하몈 이 깐깐징어적 사고를 달고사는 저로썬 매우 저능소비한것같고 그냥 돈 아껴서 백화점 크림치크나 살껄 하고 ㄱ ㅐ큰후회를 하게될것같습니다\n저처럼 깐깐징어적 사고를 달고사시는 분이시라면 꼭 오프라인에서 테스트를 해보시고 구매하시는걸 추천드립니다\n\n세번째는 예쁘고 깜찍한 용기에 가려진 치명적인 단점입니다. 올영피비브랜드링 ㅋㄹㄱㄹ에서 용시이슈로 싹 갈아버린거 코덕이라면 들어보셨을 겁니다 \n마찬가지로 이 물감모양 용기도 만만치않게 양이 처음과달리 답답하게 나옵니다\n이 브랜드의 매트립이 그런데 그에비해 더 촉촉한 크림치크는 양도 작아서 그런지 금방 다 써버리고 가탱이에 남은 양은 쓰지도 못하고 버려질거같은 느낌이듭니다\n차라리 진짜 물감처럼 말랑하고 유연한 용기하면 잘 나왔겠지만 틴트처럼 봉으로 떠서 발라야하는데 눈도 아니고 비교적 넓른 볼에 발라야하는데 왜 이런 모양인지 조금 아쉽습니다 차라리 수납은 불편하지만 쓰는데는 불편함이 없는 섀도우가  나아보일지경입니다\n\n최선을 다해 여러분의 지갑을 조금이나마 지키기위해 1000자 채워서 적습니다 \n리뷰가 도움이 되셨다면 좋아요 한번만 부탁드립니다🙇",
    "text2": "어케 쓰는지 잘 모르겠어요 바로 피부에 하면 밀리는거같아요 엄청 연해요",
    "text3": "사용하기 어려워서 잘 안쓰는것같아요 그리거 색이 너무 연해여 잘 나오지더않고",
    "text4": "색깔도 너무 여리여리하고 광도 너무 예뻐요 다만 올리면 피부화장이 그대로 벗겨져서 그대로 자국이남습니다... 정말.. 슬퍼오...... 직접 올려도 손으로 덜어내고 올려도 그대로 벗더져요....",
    "text5": "색이 아예 안 올라와서 당황한다고 해야하나... 색상만큼은 예뻐서 어떻게든 쓰고 있어요..ㅎㅎ",
    "text6": "너무 묽어서 이리저리 여러 방법으로 발라봤는데 베이스 까짐이 있어요 손목 발색만 이쁘고 어떻게 써야할지 난감,,\n단독으로 볼에 발색 잘 안됩니다\n매트한거 바르고 위에 살짝 빛나게 올려주거나 해야 할 것 같아요\n평점 낮게 주신 분들 리뷰가 딱 맞는 말이에요",
    "text7": "와 블러셔 원래 안바르는데 이제품 바르고 나서 왜 바르는지 알겠더라구요",
    "text8": "조아요 잔펄도 예쁘고해서 두개째 샀습니당 비싼거빼면 완벽",
    "text9": "하이라이처가 살짝 섞인 듯한 블러셔여서 간단하게 사용하기 좋았어용",
    "text10": "로션 처럼 바를려면 파데나 쿠션을 엄청 얇게 깔아야해요ㅠㅠ 잘 안발려서 재구매는 없을듯",
    "text11": "여뮽 17-19호\n\n색은 짐짜 이쁘고 핑크핑크한데\n화장이 까집니다 아니 진짜 색 너무 이뻐서 어떻게든 안 벗겨지게 하려고 별짓을 다 해봤거든요??\n두툼한 퍼프로도 발라보고 손으로도 해보고 근데 계속 벗겨짐.. 3분을 기다리고 펼쳐도 까져요.. 예.. 그렇슴다\n두번째 사진 색이 더 비슷해요\n근데 패키징이 너무 이뻐요😍",
    "text12": "한달 사용해보니 아쉬움이 많이 남는 제품이에요...:( 감성은 합격이지만 제품력이 아쉬워요..\n\n💕수분감이 과해서 베이스를 녹여버려요!(벗겨짐)\n글로우~세미글로우 쿠션 위에 올렸을땐 괜찮았는데 좀 픽싱되는 세미매트 쿠션 위에 올리니까 바로 벗겨지면서 지워지더라구요...! 선크림이나 톤업크림만 바르시는분들이 생얼메이크업때 사용하긴 좋을것 같아요\n\n💕바르기 어려워요\n저는 볼에 콕콕 찍고 퍼프로 가장자리 풀어주는 식으로 사용했는데, 한 두번은 덧발라야 티가 났어요! 대신 그런식으로 하면 매트하게 표현되어서 반짝이는 속광 글로우는 없습니다. 영상에서 보니까 그냥 손으로만 마무리하던데, 그럼 투명한 광이 살긴 하지만 저처럼 비전문가한테는 좀 어려운것 같아요ㅜㅜ 손가락때문에 다시 벗겨지더라구요\n\n💕발색은 약한편\n근데 그래서 이쁘긴해요 은은하고 자연스러워요! 이건 갠취일것 같아요:) 쿨톤피부에게 2호 강추입니다\n\n💕색상 비교(두번째사진 순서대로)\n무지개맨션 부케\n-웨이크메이크 윈터퍼플\n-크리니크 발레리나팝\n-입큰 핑크슈\n-퓌 핑크소다 -핑크\n-롬앤 바인누드",
    "text13": "아주촉촉한 리퀴드 타입이라 약간 기술력 필요함\n색은 진짜 예쁜 핑크빛이라 사봤고\n무엇보다도 패키지가 너무 예뻐서 못 지나쳤습니다\n사이즈는 생각보다 작긴 하지만 이 무지개멘션의 독보적인 패키지를 가지고 왜 리퀴드 치크 안나오나 했는데 드디어 나와서 좋네요",
    "text14": "💕겨울쿨톤~여름뮤트 호환, 웜쿨 많이 탐(치크는 극쿨)\n\n최애 브랜드 무지개맨션! 오브제 컬렉션들이 마음에 들어서 하나하나 모으고 있었는데, 가장 시그니처인 물감모양 리퀴드 블러셔도 출시되다니 진짜 감다살..\n\n이왕이면 기획세트 구매하려고 했지만, 색상을보니 좀 미지근한 편인것 같더라구요! 특히나 치크는 볼에 올리면 웜해지고 붉어지는 느낌이 있어 애초에 색온도가 쿨한걸 사야하기 때문에 저는 2호 구매했습니다:)\n\n평소 자주 쓰는 애들하고 비교한 사진 봐주세요! 예쁘고 맑은 핑크색상이었어요! 순서대로\n-무지개맨션 부케\n-웨이크메이크 윈터퍼플\n-크리니크 발레리나팝\n-입큰 핑크슈\n-퓌 핑크소다 -핑크\n-롬앤 바인누드\n\n화장할때 브러쉬 쓰거나 손으로 바르느라 손 씻는 과정들이 너무 귀찮아서 이런 리퀴드 제형을 찾고 있었거든요..  너무 좋아요 그냥 팁으로 볼에 콕콕찍어주고 퍼프로 퍼뜨려주면 됩니다! 화장 초보시거나 저처럼 간편한게 좋으신 분들께 강추에요! 발색은 은은한편입니다\n\n케이스도 세워집니다!",
    "text15": "흰끼도는 연핑크 색이에요! 근데 펴바르면 발색이 좀 약해서 저는 그냥 광내는 용으로 쓰고있어요 \n이거 광대쪽에 바르면 그냥 물광 피부 쌉가능이에요\n피부 짱좋아보이고 좋아요",
    "text16": "밝은 21호 여쿨페일입니다!\n\n이거 진짜 예쁘긴 한데 ㅠ 볼에 발랐을 떄 티가 잘 안 나요 ㅎㅎ 티나게 바르고 싶으면 진짜 많이 발라야 할 것 같습니다.. 손등발색 헀을 때 제일 행복한 블러셔 1위..",
    "text17": "팁에 너무 조금씩 묻어나와서 발색 올라오라고 여러 번 찍어 바르는 게 귀찮아서 손이 잘 안 가네요... 진한 색 사시길... 은은한 색 사시면 여러 번 바르느라 힘듦",
    "text18": "팁에ㅜ너무 조금 묻어나와서 발색 진하게하려면 너무 여러번 묻혀야되는건 좀 귀찮습니당 ㅠㅠ",
    "text19": "밝은 21호 여쿨라입니다.\n\n1. 색상\n일단 색상이 너무너무 예뻐요.. 그냥 여쿨라 찰떡.. 연한 핑크색인데 정말 청초하고 예뻐요 ㅠ 이건 진짜 실물을 보셔야 해요.. 정말 맑은 핑크빛!!\n근데? 아쉽게도 손등발색은 진짜 예쁜데, 얼굴에 바르면 그 발색은 아니에요. 피부색+홍조와 섞이면서. 처음의 그 청초한 느낌은 살짝 덜해져요.\n그리고 색 자체가 연하기 떄문에 솔직히 조금 발라서는 발색이 잘 안 나요. 그래서 많이 올려야 하는데, 그러다 보면 좀 베이스가 지워지는 경향이 있어서, 좀 써보면서 스킬을 익혀야 할 것 같아요.\n\n2. 광감\n광감 매우 잘 나요. 과한 광은 아니면서, 소량으로도 광은 잘 나요. 그렇다고 모공이나 요철부각이 심하지도 않아요! 그래서 크림블러셔 같은 거 바른 후에 광감 추가해주기에도 좋을 것 같아요. 색 자체가 연해서, 그냥 광감만 추가해주는 용으로도 굿~ \n\n3. 바르는 방법\n아주 많은 양을 손등에 덜어서 펴놓고, 기공감이 적은 탄탄한 퍼프에 묻힌 다음에 힘을 빼고 톡톡 두드려야 할 것 같아요. 힘을 많이 주면 베이스 뜯깁니다.\n\n예쁜 색깔 더 많이 내주십시오 히히",
    "text20": "손등발색에 아래가 이번에 구매한 부케고 위에는 비디비치 피오니밀크 예요. 피오니밀크가 좀더 웜하고 뽀얀느낌이예요. 이건 자연스럽고 바르기가 편해요. 얼굴이 하얀편이고 피부화장은 잘안해서 블러셔 정도만하는데 발색이 생각보다 잘돼서 조금만 발라도 될것같아요.",
    "text21": "너무 예뻐욤ㅠ 리퀴드 하이라이터도 필요했는데 릴리움은 리퀴드 하이라이터로도 쓸 수 있을거 같아요! 부케는 완전 여리여리하고 광이 뿜뿜한 연핑크입니당ㅎ 펄이 크게 느껴지지 않고 자연스럽고 베이스는 글로우만 써서 벗겨짐도 잘모르겠더라고욤 양조절 잘 못하는 분들 추천합니당",
    "text22": "촉촉하고 색상도 이쁜데 발림성이.. 너무 아쉽고 너무 연해요",
    "text23": "한달째 잘 쓰는중 ,, 색이 일단 개사기고 (그치만 피부톤 어두운 사람은 티가 안날 수 있어요) 뽀용뽀용 여쿨라 맞춤 색이라 너무 잘 씀",
    "text24": "블러셔보다는 광채 하이라이터 같은 느낌이 더 강해요~\n그래도 볼에서 컬러가 표현되기는 합니다. \n피부 밝은 쿨톤에 잘 맞는 컬러고, 베이스 뜯김은 심한 거 같아요ㅜ \n그래서 평소 잘쓰는 리퀴드 블러셔랑 섞발로 쓰는데 그러면 + 쿨톤 + 광채가 올라가서 그렇게는 잘 쓰고 있습니당~~",
    "text25": "쿨톤한테 잘 어울리고, 색조보단 펄+광택 위주의 블러셔에요. 하이라이터로 치면 밑색 없는 느낌의 블러셔라 어떤 각도로 보면 그냥 광택만 있는 그런 느낌이고 색조발색 위주가 아니다 보니까 저는 원래 좋아하던 리퀴드 블러셔에 섞발로 하는데 그러면 + 광택이 생겨서 아주 예뻐요ㅜ 무맨 특유의 향도 저는 너무 좋아요. \n\n단점은 : 팁 형식인데 블러셔하기에는 작은 팁(작은양)이 딸려와서 꼭 한두번은 더 넣었다 빼야 하는 게 귀찮음ㅜ 색은 없는데 촉촉 광택 질감이라 베이스 엄청 뜯김. 색깔 있는 블러셔를 밑에 깔든 섞발하든 색을 더 넣어줘야 베이스위에 얹어지는 느낌으로 발려용",
    "text26": "사진에서 위가 디어달리아 퓨리티, 아래가 무지개멘션 부케예요!! (실제 색이랑 최대한 비슷하게 만들기 위해 약간 억지보정 했습니다)\n솔직히 별 기대 안했는데 흰끼 낭낭하고 예쁜 거 같아요. 21호 여쿨 페일톤이고 명도를 엄청 타는데, 원래는 라벤더가 아주 잘 어울리진 않지만 일단 무지개멘션이 흰끼가 많고, 디어달리아를 바르면 시간이 지날수록 좀 웜해지는데 그걸 방지하는 용도로 먼저 무지개멘션을 깔아주려구요. 펴발라보니까 블러셔에 하이라이터도 들어가있는지 반짝반짝 하더라구요.ㅎㅎ 다 쓰면 또 쟁이려구요",
    "text27": "발색이 은은해서 베이스로 하나 깔고 위에 얹어주기 좋은 제품이에요",
    "text28": "매장에서 테스트해보고 색감이 넘 맘에들어서 구매했어요! 여쿨추천이에요",
    "text29": "살까말까 고민한 시간이 아깝내요\n블러셔 20개 넘는데 요새 이것만 씀….",
    "text30": "쉬머하고 촉촉하고 투명감있어 발색있게 블러쉬를 연출하고 싶다면 단독사용보다는 다른 컬러감 있는 제품이랑 레이어드 해서 사용해야할 텍스처 입니다\n블려셔 위로 하이라이터용으로 좋을것 같아요",
    "text31": "살짝하면 피부표현이 촉촉해지고 잘 되는데 발색이 잘 안돼서 많이 하다보면 까져요..",
    "text32": "이거진짜좋음. 내 볼이 반딱반딱아기볼.이 되게 해줌...",
    "text33": "색상은 진짜 여리여리 개미쳤는데, 아니 걍 본품으로 볼에 올리면 블렌딩해도 그 올린 부분 자국만 안발라지고 ;; 그렇다고 해서 손으로 올리면 처음 손 닿잉 부분망 안발려짐 하 어케 바르라는건지ㅠ 핑거퍼프로 다 해봐도 안됨 ㅠ 색상은 진짜 맘에드는데",
    "text34": "🌸 역시는 역시, 무지개맨션! 벚꽃잎 같은 베이비핑크 컬러가 여름 쿨라이트 찰떡💗\n\n항상 용기부터 너무 예쁜 무지개맨션✨ 이번 신상도 넘 귀여워요!!\n은은~한 베이비 핑크 컬러라서 부담스럽지 않고, 자연스럽게 얼굴에 생기를 더해줘요. 벚꽃잎 스쳐 지나간 듯한 여리여리한 핑크빛🌸\n\n특히 광이 은은한게 피부결 따라 촉촉하게 올라오는 게 진짜 예뻐요! 여쿨라라면 무조건 좋아할 컬러💗💗💗\n\n같이 출시된 오브제 글로시의 그레이프 드롭이랑 조합해서 바르니까\n톤 밸런스 딱 잡아줘서 진짜 데일리로 찰떡!!\n한마디로... 존예 조합💘",
    "text35": "여쿨라의 필수템이라고 불리는 발팝이 좀 더 뉴트럴해진 채 리퀴드로 나왔다면? =무지개맨션 부케 라고 생각합니다!\n정말 예뻐요ㅠ\n여쿨라시라면 꼭 추천드려요!\n여름에 가볍게 쓰기 좋아요",
    "text36": "유명한 ㅂㄹㄹㄴㅍ 리퀴드 버전 같아요!\n뽀용하고 맑은 핑크색이라 여쿨라분들께 추천합니다\n요즘 리퀴드/크림 치크에 빠져서 데일리로 잘 쓰고 있어요!",
    "text37": "촉촉하고 꽤 가벼운 제형입니다 \n아무래도 여름에는 베이스에서 조금 날라가는 감이 있어서 \n겨울에 더 자주 쓸 것 같아요 \n색 자체가 밝다보니 베이스를 밝게 하고 쓰는 게 좋습니다\n하지만 뽀용하면서 너무 엄하진 않은 핑크라 좋아요 무난히 쓰는 색입니다",
    "text38": "제형이 스킨 에센스처럼 얇고 촉촉하게 발려서 피부에 맑고 투명한 연핑크 컬러로 표현돼요. 은은한 펄감이 있어서 바를 때는 자연스럽게 생기가 돌고, 피부에 예쁜 광도 살짝 올라오는데요, 시간이 지나면서 그 광이 점점 사라지고 마무리감이 매트해지는 점은 살짝 아쉬웠어요. 또 발색이 연한 편이라 원하는 컬러감을 내려면 여러 번 덧발라야 했고, 개인적으로는 좀 더 선명하게 발색됐으면 좋겠다는 생각도 들었어요. 그래도 색감 자체는 너무 예뻐서 자꾸 손이 가는 제품이에요.",
    "text39": "요즘 계속 고민하다가 결국 2호 샀어요! 촉촉한 타입이라서 바를 때 베이스도 안 뭉치고, 오히려 피부표현을 예뻐게 해줘요! 후기사진 많이 찾아봤었는데 역시 실제로 보니까 색감 너무 예쁘고 제가 딱 원하는 핑크빛이라 너무 만족해요. 데일리로 쓰기 좋은 색상이에요💗",
    "text40": "일단 케이스가 너무 예뻐여 색은 너무 진하지 않고 은은해서 예뻐요!",
    "text41": "부케만 살까하다가 부케랑 버니랑 섞어바르려고 둘다 구매했어요 케이스 너무 앙증맞고 귀엽고 촉촉하게 뺨을 물들어줘서 너무 예쁘네요 여쿨이라 부케가 더 마음에 들지만 버니도 예뻐요 둘이 섞어서 잘사용해보려구요",
    "text42": "한 달 지난 지금까지 ㅣ꾸준히 잘 ㅆ 사용중이예요 ~! \n앞으로 또 구매 할 의향 있습미당",
    "text43": "촉촉하며 좋은데 눈에 띄는 광채는 아녜요\n고른 색산는 은은한 편이라 데일리로 좋고,\n다른 색상도 궁금해서 재구매 의사 있어요",
    "text44": "전반적으로 만족스러웠고 불편한 점은 없었어요. 지속적으로 사용해도 무난할 것 같습니다.",
    "text45": "촉촉하고 글로시하고 은은한 발색 !\n너무 예뽀요 색도 다양해서 레이어링하기 좋아요",
    "text46": "여리하면서도 화사한 컬러감이 예뻐요 :)\n다만 베이스 벗겨짐이 있어\n사용하기는 조금 까다로운 편이에요~",
    "text47": "색예뻐서기대많이했는데베이스가벗겨지게발려요ㅜㅜ 실망",
    "text48": "색상은 넘 이쁘고 제형도 촉촉해서 좋은데 피부가 밀리는게 좀 아쉬워요ㅠ",
    "text49": "펄감이 이쁘고 청순하고 여리여리한 색상이에요! 이뻐용!",
    "text50": "은은함 펄감듀 예쁘고 좋은데 베이스다 벟겨지고 어떻게 발라야 하는지 모르겟늠",
    "text51": "색상이 무난해서 자주 손이 갑니다~ 지속력도 나쁘지 않았어요",
    "text52": "촉촙합니다~ 그리고 발색이 약하긴한데, 자연스러워요\n투명한 느낌 입니다",
    "text53": "뉴트럴쿨이라 연핑크인 부케 컬러로 구매했어요! \n제형이 촉촉해서 발색이 좋은 편은 아닌데 \n펄감이 있어서 피부 좋아보이구 \n색도 여리한 핑크라서 화장 연하게 할때 잘 쓸 것 같아요!",
    "text54": "색상 : 여쿨라분들이 사용하기 좋은 라이트한 핑크 컬러에요!\n\n발색 : 발색은 거의 핑크빛 하이라이터 처럼 핑크빛 펄만 올라오고 색상은 거의 없어요.\n\n텍스쳐 : 크림 블러셔로 브러쉬 팁이 내장되어 있어서 사용하기 편리하나 베이스 까짐 있어요!\n\n총평\n\n색상이 너무 예쁜 라이트하면서 펄감있는 핑크 컬러이고, 발색은 거의 없어요.\n\n사용팁\n\n크림타입에 베이스 블러셔 사용 후 색감있는 하이라이터 용으로 사용하면 예뻐요!!",
    "text55": "색깔은 은은하게 연분홍 빛이라 예쁘긴 한데 열라 많이 발라야 돼요 발색이 잘 안 올라와요. 아무래도 색 자체가 연해서 어쩔 수 없긴 하지만 일단 팁 자체에 내용물이 너무 적게 묻어나와요 발색 올라올 때까지 바르다 보면 진심 답답해 죽겠어요 ㅋㅋ; 굳이...? 가격 면에서 메리트 있는 것도 아니고 걍 비슷한 색상의 다른 제품 사는 게...? 더 나을 듯 해요...?",
    "text56": "믿고사는 무지개멘션\n\n하이라이터 겸 블러셔 제품 나와서\n구매했는데 사이즈가 작네요 ㅎㅎ\n어차피 많은 양을 쓰는건 아니라 ㅎㅎ\n\n여름철엔 블러셔 겸 하이라이터로\n가볍게 할 수 있어서 좋고요\n촉촉하고 좋아용.",
    "text57": "바른 후 피부결이 정돈된 느낌이라 화장도 잘 먹는 것 같아요.",
    "text58": "사용 후 느낌이 편안하고 깔끔했어요. 과하지 않아서 누구에게나 잘 맞을 것 같아요. 전반적으로 만족합니다.",
    "text59": "여쿨애게 예쁘규 발삭이 강한 편은 아니라 넉넉하게 얹어야해요",
    "text60": "이름에 걸맞게 진짜 꽃향기가 과할정도로 나요. 발색은 과할정도로 안돼요.",
    "text61": "너무 촉촉하긴한데.. 쿠션으로 두드리몬 퍼프가 다 먹고 손으로 하기엔 너무 촉촉하고..",
    "text62": "은은한 연보라광이 유니크한 제품 근데 너무 은은해서 살짝 아쉬워요 하이라이터와 블러셔 역할 둘다 하지만 둘다 살짝 아쉬운 제품 하지만 촉촉해서 바르기 좋아용",
    "text63": "베이스 까짐 완전 심해!!\n퍼프로 발라도 올려놓고 쪼금 지난 후에 퍼트려도 똑같음",
    "text64": "빠르게 흡수되면서도 촉촉함이 오래가서 만족스러웠습니다.",
    "text65": "수채화 발색되어 좋아요 양조절은 필요합니다 세일해서 좋어요",
    "text66": "너무 좋지만 정말 살살하지 않으면 베이스 까짐이 있어서 아쉽네요 색상은 최고예요 이것만 하고 나가면 친구들이 다 예쁘다고 해줘요 ㅎ-ㅎ",
    "text67": "색이 굉장이 예뻐요 :) !! 근데 조금 연해서 베이스로 ? 쓰기는 딱 좋은 것 같아용 !!",
    "text68": "생각보다 제품이 정말정말 작아요 ㅎㅎ 하지만 귀여운 게 장점입니다 색상도 아주 뽀용한 핑크는 아니지만 데일리로 바르기에 적당하고, 꽤 촉촉해서 매트한 베이스를 깔면 뜨거나 벗겨짐이 있을 것 같아요",
    "text69": "이 블러시 패키지도맘에 들고 샏상도 맘에 들어서\n기댜하고 있오요",
    "text70": "패키지가 넘넘 예쁘고요 색상도 이쁘고\n처음 사보는데 기대둽니더",
    "text71": "발림성이라던가 색상, 펄감 다 너무 예뻐요 근데 너무 묽은 탓인지 베이스 까짐이 심합니다",
    "text72": "연허고 연해요 그래서 그냥 하이라이터블러셔처럼 사용해요",
    "text73": "패키징이 넘사 ㅜㅠㅠ 틴트보다 라이즈 작아서 더 귀여워요 이 제품 블러셔로 사용하면 촉촉하게 표현되서 좋지만 것보다도!! 어뮤즈 듀 밤이랑 같이 바르니까 입술에서 반짝반짝 빛나거 예뻐요 !!! 요 블러셔는 발색이 연해서 좀 아쉽긴 하지만 웜톤 분들은 발 색 잘되는 7호 제품 사셔서 발라보셔요!! 어떤 유튜버 분이 영업하셔서 같이 구매했는데 대박적 조합인 것 같아여!! 글구 여기서도 특유의 장미향이나서 량 예민하신 분들은 테스트 해보시고 구매하세요 (+ 참고로 저는 어뮤즈 듀 밤 05물장미 구매했어요!",
    "text74": "색은 이쁜데 진짜 베이스 다 벗겨지고...너무 별로...\n너무 물틴트 제형이라서 당연히 하이라이터나 블러셔로서의 기능을 잘 못해요...\n왜이런 제형을 뽑으신건지 진짜 이해안감\n약간의 점성도 없음요",
    "text75": "9호 버니가 딱!! 토끼 혀 색깔이라 너무 맘에 들어 고민하다가 여름 쿨톤에 붉은기가 심해서 무난하게 1호 구매 했습니다\n클리니크 발레리나 팝 사용 중인데 촉촉한 화장에는 파우더 타입이라 약간 뜨더라고요 무지개 맨션은 정말 하나도 안떠요..!!!!!! 그리고 리퀴드는 발색이 진해서 홍조가 심해 보여 그동안 포기했지만 1호 색은 소량만 바르면 연하게 발색됩니다!! 색깔만 보면 살짝 흰끼 돌지만 실제로 피부에 얹으면 발레리나 팝보다는 선명한 색인 것 같아요 암튼 맘에 듭니다",
    "text76": "색깔은 너무 예쁜데 피부가 어두우면 색깔이 잘 안보여서 베이스 화장이 어느정도 필요한거 같습니다.. 발색은 2콧씩 올리면 색이 올라오긴 합니당",
    "text77": "오오오옹ㅇ ~~ 올리브영은 오늘드림 시스템이 있어서 편리하고 좋아용 ~! 잘 사용할게요 !!",
    "text78": "진짜 이뻐용ㅠㅠ 근데 시건 지나면 약간 붉게?? 바껴용 수정하려고 위에 덧바르면 베이스까집니당",
    "text79": "광이 정말 예쁜 블러셔에요ᵕ̩̩ᴗᵕ̩̩ 여쿨들 너무 추천합니다",
    "text80": "색깔 너무 예뻐요!!근데 너무 연해서 계속 발라줘야 예쁜 색깔이 납니다!",
    "text81": "생각보다는 발색이 너무 안되요,,,너무 연해서 여러번 발라야되서그런지 손이 잘 안가요",
    "text82": "밑에 파우더 블러셔 바르고 이거 바르면 벗겨짐 \n그래서 손이 질 안감 \n겨울에바르면 예쁠듯",
    "text83": "색 예쁘고 지속력 오래 가는 제품이지만.. 이거 쓰고 볼 다 뒤집어져서 한달동안 개고생 했어요^^ 피부과 가서 돈 쓰고 스트레스 받고..",
    "text84": "촉촉하고 수분감이 많은 리퀴드 블러셔입니다\n아쉽게도 베이스 까짐이 좀 있어서\n잘 손은 안가지만\n잘 바르면 발색이랑 광감은 너무 예뻐요!",
    "text85": "제품 자체는 베이스 까짐도 적고, 패키징도 너무 예뻐서 맘에 들지만 이 색상은 발색이 거의 없어서 앞볼 하이라이터용으로 적합해요 전체적으로 은은한 광 추가하기 좋은듯",
    "text86": "색깔은 정말 이쁜데 막상 바르면 색이 별로 안 나오고 피부화장이 조금 벗겨지는 느낌이라 손이 잘 안 가네요 ㅠㅠ",
    "text87": "촉촉한 블러셔 좋아하시면 만족하실거 같아요 근데 색상이 제가 생각한것보단 연해서 다른 블러셔와 믹스해서 사용중인데 믹스해도 따로놀지 않고 좋습니당!",
    "text88": "제얼굴엔 발색이 너무 안올라와요 은은하고 티가 거의안나는 블러셔좋아하면 추천",
    "text89": "발색이 너무약해서 재구매는 안할듯해요 여러번발라도 티가 안나요",
    "text90": "09번이랑 고민하다가 02 부케로 샀는데 너무 이쁘네여 ㅎㅎ 여쿨로 찰떡일거같아요!! 진한화장을 안좋아하는 사람으로선 발색도 맘에 들고 색상도 맘에 듭니다!! 립도 같이 샀는데 이쁘네여!!",
    "text91": "일단 디자인 너무이쁘고 색상도 여쿨에게 너무 잘어울려요!\n생각보다 펄위주 블러셔라 단독보다는 광대쪽에 레이어드 해주면 너무 이쁨!!!",
    "text92": "광 보이시나요. 광이 진짜 파친놈임 이거. 얘 진짜 대박\n\n향은 좀 안좋은거 아니면 예민한 편은 아니라서 크게 신경 쓰이지 않았고 발색은 엄청 연해요 사진처럼 되려면 진짜 5번 이상은 올린 듯 … 촙촙촙 으로 5번 이상 하면 예쁘게 올라갑니다\n\n파우더만 쓰다가 리퀴드는 처음 써봤는데 핑거퍼프 구매하셔서 사용하면 양조절도 편하고 좋은 것 같아요\n\n연하게 올라가니까 진해질 이유도 없어져버림 ㅋ \n\n무지개맨션만의 디자인도 너무 좋아하고 발색도 너무 좋아하는데 진짜 컬러감을 왜이렇게 잘 뽑으심 ? 항상 블러셔 있었으면 좋겠다 싶어서 틴트로 발색 냈는데 피부가 예민한 편이라 항상 지우면 빨개지몀서 오돌토돌 해졌단 말이죠 ㅠ 근데 이젠 그렇게 하지 않아도 됨 ㅋ 아주 나이스하다 이거지",
    "text93": "색 완전 쿨뽀용핑크이고 거ㅏㅇ감이나 색감이 너무 에겐 ㅠㅠ 그잡채",
    "text94": "어케쓰는지 잘모르겠어염ㅠㅠ 피부 잘 벗겨지고 틴트같이 생겨서ㅓ잘발리지도않으ㅁ 걍색만ㄹㅈㄷ예쁨",
    "text95": "ㅋㅋㅋㅠㅠ 립인줄 알고 샀어욤ㅠㅁㅠ 색이너무예쁘길래….",
    "text96": "은은한 광택과 핑크 딱 좋아요\nㅋㅋㅋ 재구매 각입니다 다만\n용량이 아쉬워~~~",
    "text97": "디자인도 예쁘고 냄새도 좋고 색도 너무 예쁜데\n막상 바르면 티가 안나고 베이스가 까져요ㅠㅠ\n요령을 터득해 봐야죵\n펄 때문에 피부는 반짝여 보여요",
    "text98": "쿨톤이라 핑크 블러셔 자주 애용하는데\n여름이라 매트하지 않은 블러셔 찾다가\n펄감이 마음에 들어 구매햇어요~\n다소 발색이 흐려 아쉬운감이 잇지만\n이쁘게 잘 사용해보겟습니다",
    "text99": "색 너무 이쁜데 확실하게 티나게 하려면 여러번 발색해야 할 것 같아용!! 글로스하게 넘 이쁩니다~~",
    "text100": "개인적으로 많이 묽은감이 있어서 진한 호ㅏ장보다 여리하고 자영스러운 메이쿠업 선호하면 추천 물먹느낌이라 전 맘에 들어여",
    "text101": "광나는 뺨을 만들어주는 아이템..! 너무 조아효 ㅎㅎㅎ쵝오",
    "text102": "손으로 발색했을땐 너무 이뻣는데 볼에ㅣ 올리면 색이 너무 연해서 아쉬워요..ㅜㅜ",
    "text103": "너무너무좋아요 다음에 또 살거에여 ㅣㅜㅜㅜㅜ!! 굿굿 최고에려",
    "text104": "촉촉한 블러셔이고 발색은 그닥이라 여러번은 발라줘야 해요 ㅠㅠ",
    "text105": "기획이라 구매했는데 쿨톤 취향저격색이라 좋아요 ~~!! ㅎ",
    "text106": "손등발색만 해보고 구매하는건 비추입니다. 너무 촉촉해서 그런가 막상 얼굴에서는 발색 전혀안돼요. 리퀴드 하이라이터 같다는 평이 있었는데 정확합니다.",
    "text107": "직접가서 보고 산건데 급하게 충동구매해서 그런지 생각보다는 잘안써요 ㅋㅋㅋ매장에서는 발색이 은은해 보였는데 생각보다 진하더라구요. 여름되니까 더 안쓰고요ㅠㅠ\n그래도 꽤 촉촉한 편이라 겨울되면 쓰긴할것같아요.",
    "text108": "넘넘 이뻐요 촉촉하고 수분감이 강한데 하이라이터 쓴 것처럼 반짝거립니당 마르고 나서도 예뻐용 생각보다 펄감이 하이라이팅 효과가 큽니당",
    "text109": "블러쉬라기보단.... 은은한 컬러감이 살짝 느껴지는 하이라이터 같은 느낌...^^;",
    "text110": "너무너무 좋아요 벌써 10번째 재 구매 에요!!! 다음에도 살서에용",
    "text111": "촉촉한 블러셔 찾다가 샀어요 우선 생긴 게 예뻐서 넘 맘에 들어요 ㅎㅎㅎ",
    "text112": "우선 색상 발색안되고 펴바르면 은은한 하이라이터 같은 느낌이라블러셔 위에 색감있는 은은한 펄 하이라이터 용으로 쓰려고 샀는데 괜찮아요 \n다만 크림블러셔 위에 발라도 살짝 블러셔랑 베이스 밀림이 있어서 고퀄에 기술이 필요합니다ㅜㅜ",
    "text113": "쿨한 색상 두 개 샀는데 둘 다 발색이 진한 건 아니라서 다른 거 바르고 하이라이터 느낌으로 쓰는 게 예뻐요",
    "text114": "블러셔인데 약간 하이라이터랑 섞여있는 것 처럼 잔펄도 있어서 얘쁘네용",
    "text115": "기획이라 구매했어요~~!! 좋아요 ~~ 색도 이빠요 ~~!!",
    "text116": "촉촉하고 발색이 엄청 은은해서 양조절하기는 좀 쉬울 것 같아요! 펄감이 꽤 있는편이라 화려한 메이크업할때 좋을 것 같아요",
    "text117": "외형은 틴트랑 헷갈리더라구요 ㅋㅋㅋ\n그래도 블러셔도 이렇게 예쁜 외관을 가질수있구나 \n무지개맨션이니까 이렇게 해내지 싶구요 !\n촉촉하게 발리고 밀착이 쫩 되는편은 아닌데\n그렇다고 막 겉돌거나 안발리거나 그렇진않아요",
    "text118": "광고보고 샀는데 생각보다 잘 안발려요..\n걍 피부가 엄청 좋은 사람들리 슥슥 발라야 이뿔거같아요ㅠ",
    "text119": "틴트랑 블러셔랑 너무 예쁘게 만든거아니에영>.<\n진짜 파우치에 넣어두고 쓸때마다 예뻐서 \n너무 잘산거같아요~\n발색은 엄청 존재감있게 되는 편은 아니지만\n너무 예쁘게 사용감 좋습니다",
    "text120": "색상이 예뻐요~\n손등에 발랐을때보다 얼굴에 발랐을때 훨씬 예쁘고 자연스러워요",
    "text121": "광이 있어서 좋아요\n근데 피부가 어두운 편이라 티가 안나네용…",
    "text122": "이거 왜 안 유명라지!! 촉촉하고 컬러감도 너무 예쁘규 그냥 최고야..",
    "text123": "일단 색은 개이쁩니다 ,,, 근데 일단 부케가 21C 기준 좀 색이 티가 안 난다해야하나 …?! 그래서 다른 블러시랑 같이 쓰긴하는데 예쁘긴해요",
    "text124": "발색도 이쁘고 촉촉해서 좋긴한데 발림성이..그닥.. 사실 발색도 손들에 봤을 때 이쁜데 바르고 보면 좀 연하고 뭔가 발렸나? 이런 느낌이라 좀 아쉬워요ㅠㅜ",
    "text125": "아직 안써봣지만 겨울에 더 잘쓸것겉긴해요\n리퀴드블러셔 시러. .",
    "text126": "매장에서 발라보고 너무 예뻐서 구매했어요~\n펄있는거 안좋아하는데 발라보니 피부 좋아보이고 들뜸도 없어서 요새 맨날 사용합니다~",
    "text127": "이 블러셔 살까말까 하다가 안살라했는데.. 올영가서 발색해보고 너무 예뻐서 바로 구매했어요! 진짜 처음보능 너무 예쁜 쿨한핑크컬러 ㅠㅠ 이런 컬러들은 대부분 가루타입인데 저는 촉촉파라서.. 너무 맘에듭니당",
    "text128": "버니랑 부케 오지게 고민하다가 결국 부케로\n픽서는 필요 읎을것겉아요",
    "text129": "여쿨라분들 꼭 사세요ㅠㅠ 이거 쓰면 볼이 뽀용뽀용 귀여워져요🥹 포도마이쮸처럼 그냥 아주 기염뽀짝. 지속력이 쬐ㅣ끔 아쉽긴 하지만 통이 아담해서 들고다니기도 편하구 덧바르기도 편해요!! 촉촉해서 화장밀림 전혀 없구 특히 패키지가 너무 예쁘게 되어있어서 간혹가다 친구들이 어디 브랜드 거냐고 물어보기도 해요!! 다들 꼭 써보시길🥺",
    "text130": "생각보다 발색이 잘 되고 촉촉함이 오래 유지돼요\n약간 끈적이는건 있어서 겨울에 더 잘 쓸것 같아요\n손등에서는 펄감이 좌르르 한게 예뻤는데 얼굴에서는\n딱히 펄은 티가 안나네요 발림성도 괜찮은 편이고\n케이스도 예뻐서 구매 후회는 안해요 하나쯤 사봐도\n괜찮은 제품인것 같아요",
    "text131": "일단 패키지가 넘예쁘고 색도예뻐보여서 샀고 일단진짜 보기에 너무 귀엽고..예쁘고귀여워염\n완전 여리여리한 연핑크고 투명한제형이라 색 자체가 연함 근데 볼에 올려봤는데 너무연해서 발색이 잘 안됨…티가안남 그러면 많이발라야되는데 그러면 베이스가 좀 까지겠죠…넵",
    "text132": "별로 살 마음이 없었는데 테스트 해보고 생각보다\n괜찮아서 냅다 사버렸어요 ㅠ 펄이 함유 돼 있어서\n윤광이 자르르 하고 컬러도 너무 사랑스러워요ㅠ\n얼굴에 올리면 발색이 안나올거 같아서 좀 고민했는데\n저는 양을 좀 많이 하니까 꽤 진하게 잘 올라오더라구요??\n그렇다고 발림이 안좋지도 않았어서 너무 만족했어요!!\n얼굴에서는 그렇게 펄도 티 안나고 자연스럽게 반짝여요\n충동 구매했지만 돈이 안아까울만큼 마음에 들어요!!",
    "text133": "저는 리퀴드 타입 블러셔만 쓰는데 이번에 신상나와서 구매해봤는데 패키지도 너무 취저,,,\n색상도 너무 예쁘고 발림성도 좋아요~\n쿨톤에 딱 맞는 색상이고 제가 원히던 여리여리색상이라 데일로 너무 잘쓸거 같아요!\n다른색상도 써보고싶네요",
    "text134": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text135": "색상이 너무 예뻐서 구매해 봤어요\n일반적인 리퀴드 블러셔에 비해서 발색이 지나지 않은 편이라 좋아요\n고체 블러셔로는 크리니크 팬지팝 사용하고 있는데 살짝 비슷한 느낌이 드는 거 같기도 하고...",
    "text136": "와 진짜 ㅠㅠ 여쿨라분들 무조건 구매하셔요 😍🤍 발색이 뭔가 연하게 되는듯 하면서도 반짝반짝거리는 펄이 넘 예뻐요..ㅠㅠ",
    "text137": "컬러는 예쁜데 발색이 약하다보니 손이 자주 가진 않아요 패키지가 예뻐서 산거긴 한데 .. 다른 블러셔들이 더 예쁘고 지속력도 길어서 손이 잘 안갑니당.. ㅎ",
    "text138": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text139": "발색, 밀착력, 지속력, 디자인, 그리고 활용도까지 모두 만족스러운 제품이에요. 다양한 컬러와 우수한 품질 덕분에 데일리 메이크업은 물론 특별한 날에도 빛을 발하는 제품이라, 뷰티 마니아라면 꼭 한 번 사용해보시길 추천드립니다!",
    "text140": "패키지 너무 예쁘고ㅠㅠ 항상 광나게 화장하는데 컬러랑 광감 너무예뻐용 드볼하고싶어요",
    "text141": "9호랑 고민하다가 이걸로 샸는데 잘한것 같아요 은은한 펄감과 패키지가 너무 예쁘네요 🍧",
    "text142": "ㅜㅜ 손등에서예뻐서샀는데이거베이스가너무잘벗겨져요 진짜바르기힘듬",
    "text143": "촉촉하고 자연스럽게 발리는 것 같아요 색도 예뻐서 2개샀어요",
    "text144": "여쿨브인데 발색이 잘 안올라오고 지속력도 짧아서 손이 잘 안가요ㅠ",
    "text145": "발림성은 촉촉하나.. 색상 발색력은 엄청 약함 그리거 수정메이크업할때 퍼프에 닿으면 벗겨짐..이상하게 블러셔한 부분만 벗겨지네요?…\n밀착력이 매우 떨어져 나타나는 현상같습니당",
    "text146": "색감 농협은행…\n영롱 그자체 발색이 쎄진 않은데\n은은하니 예뻐요\n여기 디자이너 칭찬해야함\n케이스도 이쁘게 잘만둘구",
    "text147": "은은한 베이비 핑크빛 베이스에\n잔잔한 펄감이 반짝이는 게 정말 예뻐요~\n속광인 듯 맑고 촉촉한 느낌으로\n매끈하게 마무리 돼서 피부가 좋아보입니다 :)",
    "text148": "중채도에서 고채도가 어울리능 여름 브라이트 인데 ..\n바른 티가 안나요 !! 두번 세번 발라도 연해요 ㅠㅠ",
    "text149": "잘 발린다는 느낌은 모르겠음 근데 패키징이나 펄감이 이뻐서 관상용",
    "text150": "색깔 너무 여리여리하고 예뻐영!!!! 팁이 있어서 바르기도 쉽고 맘에 듭니당",
    "text151": "이 시리즈 색상이 다 너무 예뻐서 고르기 힘들엇슴... 팁 형식이라 양조절하기 편하고 사용하기도 좋음",
    "text152": "발색 약해서 살짝 아쉬운데 여쿨에게 색은 찰떡인거 같아요~~",
    "text153": "할인해서 저렴하게 구매했어요~~!! 완전 잘 사용하고 있습니당💓",
    "text154": "솔직히 컬러가 잘 보이는 그런 블러셔는 아니여요.. 베이스 다 까져용 ㅠㅠ",
    "text155": "다른 컬러 써보고 마음에 들어서 하나 더 샀어요 넘 마음에 들규 발림성도 좋아요",
    "text156": "블러셔 겸 하이라이터용으로 쓰기 너무 이뻐요! 색은 진짜 여쿨에게 찰떡일거같아요",
    "text157": "제가 촉촉한 블러셔를 정말 좋아하는데 이런 디자인에 블러셔는 처음 봅니다 이런 유니크한 제품 진짜 처음 봤어요 컬러도 너무 하나하나 다 이쁘고 잘 사용 할 것 같아오!!",
    "text158": "세일해서 저렴하게 구매했어요~~!! 너무 좋습니당🤍🤍🤍",
    "text159": "촉촉하고 약간 펄 들어가있어서 반짝이고 예뻐요 ㅠ 은은한 블러셔 찾으시는 분들 강추.",
    "text160": "한 달 사용해봤는데 넘 촉촉해서 지속력은 ㅂㄹ지만 색 예쁘긴 해요",
    "text161": "연한색깔 좋아해서 난 맘에 들었음\n지속력도 나쁘지 않았음.",
    "text162": "하이라이터 입자가 고와서 자연스럽게 윤광이 돌아요. 각끔 잘못 사용하면 피부가 밀리는게 좀 아쉽네요",
    "text163": "솔직히 패키지가 예뻐서 구매해봤는데 은은한 펄이 함유되어서 피부 좋아보여요 대신 베이스 까짐은 살짝 있습니당",
    "text164": "발색이 정말 연해서 비슷한 블러셔 바른 이후 하이라이트용으로 쓰기 좋습니다",
    "text165": "엄청 촉촉한 제형이에열 색은 예븐데 발색 약하고 베이스 다 벗겨져서 어케 써야댈지 감이 1나도 안 와요",
    "text166": "왜 이걸 사는데 고민했는지 모르겠어요. 진짜 너무너무넘누머너무 예뻐요",
    "text167": "촉촉하고 한번에 사용하기 좋은 양만 나와서 쓰기 편해요! 색은 여쿨한테 잘 어울려요",
    "text168": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text169": "색은 되게 연한핑크를 좋아서 그른가 맘에들었고요 다른건 잘모르겄네요",
    "text170": "베이스가 좀 벗겨겨서 다른거 사서 쓰는중인데 지속력도 그닥이고 생각보다 작아서 당황했어요.",
    "text171": "생각보다 엄청 작아서 놀라긴 했는데 색감이나 제형은 맘에 들어요 꽤 워터리한 느낌입니다",
    "text172": "지속력이 매우 아쉬워서 단독으로 사용하면 티가 잘 안나는데, 발레리나팝 위에 얹으면 광나는 치크도 잘 표현되고 지속력도 좋습니다!",
    "text173": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text174": "엄청 연하고 춱춱한데요 베이스 다 벗겨져요 파우더하고 발라도 벗겨지고 하기 정에 발라도 벗겨지고 어떻게 써야될지 모르겟어요....내만원",
    "text175": "글리터가 눈에 보이는 정도는 아니고 진짜 은은해요 베이스까짐 살짝 있음",
    "text176": "음 촉촉해요 약간 펄감이 반짝이는데 그냥바르먄 베이스 벗갸쟈여",
    "text177": "발색이 은은하면서 되게 예뻐요! 광도 예쁘게 올라오구 요즘 최애템이에요~!!",
    "text178": "안에ㅠ펄이 들어잇음 그냥 ㄷ그저그런데ㅠ베이스 위에 바로하면까지",
    "text179": "색도 너무 예쁘고 바르면 광 도는게 피부 너무 예뻐보이지만 이상하게 이것만 바르면 베이스가 까지는 느낌..?\n어딘가 너무 아쉬움 사실 발색도 좀 연행ㅎ",
    "text180": "펄이 살짝 있는데 진짜 티 안날정도로 입자가 작아서 크게 신경 안쓰고 잘써요",
    "text181": "색이 예뻐서 보자마자 구매했어요~ 저는 지속력도 너무 괜찮았어요|",
    "text182": "아직 안 써봤지만 ㄱ색 이 연하고 속광재질이라 사범 케이스가 이쁨",
    "text183": "색이 너무 연해서 잘 안 써여ㅠㅠ 여러 번 발라도 바른지 잘 모르겠더라구요",
    "text184": "의외로 펄이 피부 표현이 이쁘지 않아서 놀랬어요. 근데 은은해서 연한거 좋아하면 나쁘지 않을 것 같아요.",
    "text185": "통 때문에 양이 적게 딸려나와요. 그래서 여러번 덧발라줘야 하는게 귀찮음. 근데 그거 빼고 색 너무너무 이쁘고 밀리고 뭐 이런거 없어서 너무 맘에 듦.",
    "text186": "생각보다 연해요 라이트톤은 좋을 것 같아요 딸기우유 색상 입니당",
    "text187": "17호 여쿨라로써 매우 만족\n물광피부 쌉가능입니다\n이거 광대에 칠하면 피부 좋다는 말 많이 들어요",
    "text188": "촉촉하고 잘 발리나 발색이 조금 아쉬워요\n2번 덧바르면 만족합니다",
    "text189": "색은 진짜 넘 이뻐여 완전 여쿨분들 찰떡템\n근데 베이스 까짐 이슈....제퓸 특성상 베이스가 까질 수 있지만 전 생각보다 너무 많이 까져서 놀랐어여 지속력도 그닥 ㅎㅎ",
    "text190": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text191": "완전 촉촉하고 이쁜데 발색이 너무 약해서ㅠㅜ 좀 여러번 덧발라야 해욤",
    "text192": "색깔 너무 예뻐요!!!!여쿨에 찰떡입니다!!!근데 발색은 진짜 약하게 되서 진하게 할려면 계속 겹겹이 발라야 합니다…!!!",
    "text193": "하 먼가 예쁘긴한데 밑에 크림 블러샤 깔고 바르면 다 벗겨지는기분임",
    "text194": "약간의 베이스 벗겨짐이 있지만 색상은 맘에 들어요....",
    "text195": "촉촉하고 색상이 너무 이뻐요!!! 생각보다 크기는 작았지만 나름 괜찮아용 근데 발색은 조금 약해서 여러번 덧발라줘야해용",
    "text196": "특유의 장미?? 향이 있는데 ㄱㅊ아요 좋은듯 근데 요플레 현산 좀 있었던거같은디",
    "text197": "진짜 약간 펄들어간 게 너무 이뻐요 색도 미쳣고 근데 약간 베이스꺼짐이 잇어요",
    "text198": "촉촉한 볼터치 보고잇엇은데 색 발색이 좀 약하디만 가성비 괜차나오",
    "text199": "생각보다 발색이 너무 안 되는 거 같아서 아쉬워여ㅠㅠㅠ 여러 번 발라도 제가 원하는 정도로 진한 색은 안 나오더라구요",
    "text200": "손으로 바르니까 베이스가 까지긴 하더라고요. 스펀지로 바르면 괜찮아요! 여리여리하고 바른 티가 많이 나지 않아서 좋아요."
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022747332ko.jpg?l=ko",
    "review_name": "003 썸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227473",
    "text1": "3호, 9호, 10호 샀는데 개인적으로 9호가 색상이 제일 예쁘기도 하고, 기획으로 받은 글로우 픽싱 미스트도 좋았어요!!\n\n3호의 장점은 9호나 10호 보다 훨씬 더 존재감이 있어서 포인트 주고 싶을 때 잘 사용중이에요 🥰\n\n베이스 밀림없이 잘 발리고, 은은한 광이라서 부담스럽지 않았어요 ☺️✨️\n\n전 봄라이트~봄소프트인데 웜톤 분들이 데일리로 잘 사용하실 수 있을 것 같아요 😊🧡",
    "text2": "펄감과 컬러가 예뻐서 구매했는데 생각보다 손이 잘 안가요🥹 뭔가 고르게 발려지지않고 얼룩덜륙하게 발리는 느낌이에요 잘 바르는 꿀팁이 있으려나요..?",
    "text3": "이거 진짜 예뻐요 ㅠㅠ 썸 컬러가 약간 골드펄이 들어있어서 진짜 색이 오묘해서 예뻐요 ㅠㅠ 사진두 잘 나오고요!!",
    "text4": "예뻐요 골드펄이라서 너무 예쁜데 피부 트러블 있거나 하면 좀 까지는 부분이 잇는 거 같아요~~",
    "text5": "피치골드라 봄웜이 쓰기 좋을것 같은 색감. 손등 발색에서는 예쁜데 얼굴에 올리면 많이 희미해지는 느낌이라 아아주 은은한 광만 남아요. 퍼프로 올리면 너무 존재감 없고 손으로 올리니 베이스까짐이 있고 그래서 좀 애매하네요. 브러쉬로 하면 좀 괜찮으려나",
    "text6": "색상이 예쁘고 발림이 지속이 되네요 추천합니다.웜톤이에요",
    "text7": "예뻐요ㅜㅜ 골드펄이라서 너무 예쁜데 피부 트러블 있거나 하면 좀 까지는 부분이 잇는 거 같아요~~",
    "text8": "바르면 시원하고 촉촉해서 좋아요 근데 베이스가 벗겨져서 글로우 쿠션 사용하시면 비추 근데 발색이랑 색감은 너무 괜찮아요 미세한 펄 있는데 그게 너무 예뻐서 계속 사용중 단독으로 사용하려면 좀 많이 발라야해요 다른거랑 같이 쓰시는 거 ㅊㅊ",
    "text9": "아니 이거 ㄹㅇ로 개좋음 느좋템임 저이거쓰고 친구한테칭찬받음",
    "text10": "음,,,음,,굳이? 펄 블러셔 이쁜 거 많은데 그거 사세욥 ㅜㅜ",
    "text11": "색도 예쁘고 촉촉해요 광도 예쁘게 돌고 강추입니다 제형감도 무겁지 않고 ㄱㅊ함",
    "text12": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text13": "💖발색\n처음에 발라보자마자 너무 마음에 들었던게 핑크 베이스에 은은한 골드펄이 섞여있더라구요🙊 다른 호수들은 그냥 촉촉한 리퀴드 블러셔라면 요거는 하이라이터 겸용으로 사용할 수 있는 색감😆\n\n💖발림성\n촉촉한 제형 덕분에 블랜딩도 잘 되는 편이고 베이스가 까지지 않고 발려서 좋아요!\n\n💖지속력\n이게 볼에 발라두니까 혈색과 동시에 속광같은 느낌을 주는데 그 광택감과 색감이 꽤 오래가더라구요?! 지속력도 만족스럽습니다✨",
    "text14": "진짜 맘에 들어서 9호는 2개를 샀고 3호 10호도 하나씩 샀어요!!\n결론적으로 다 성공적인 구매 🩷✨️\n은은한 펄감이 예쁘고, 발림성은 촉촉한데 밀리지 않으면서 존재감 있네요 ☺️✨️",
    "text15": "부드러운 로즈빛이 은은하게 퍼지면서 얼굴에 차분하고 분위기 있는 느낌을 줘요 발색이 자연스러워서 데일리로 쓰기 부담 없고 여러 번 덧발라도 맑게 표현돼요 피부 톤을 고급스럽게 살려줘서 메이크업 완성도가 한층 높아진 것 같아 만족했어요",
    "text16": "펄감이 도드라져서 잘 써야되는 제품이에요 펄감이 약간 줄고 바탕색이 진했으면 어땠을까 싶어요",
    "text17": "좋아요 색상도 맘에 들고 여름에 잘 썼어요\n믹스해도 색깔 이뻐요",
    "text18": "광이 조호오오오ㅗㅗㄴ나 이뻐욤~\n펄 들어가있는거 좋아하시는 분들은 사보세욤\n근데 좀 여러번 올려야지 색감 잘보이게 이쁘게 올라오는거 같아요",
    "text19": "좋아요 짱짱 삽시다 후회 안햐요 딘따러 제 인생템 입니다 \n벌써 다른데소란거긴하지만 재규매 엄___청 많이 햤고요 그냥 좋아욪ㅎㅎ.아.요. 미쳣다링뤄이이ㅣ이ㅣ 졸아 좋아요 고고고 진짜로 추천합니돵 발색  이전도먹 조은 편입엥ㅅㅅㅇㅇ",
    "text20": "리퀴드 블러셔는 자주 안써봐서 좀 아직 어색해서 손이 자주 안 가긴 하지만 사용하면 예쁘다고들 해요",
    "text21": "레이어드 하려고 연한 색상 진한 색상 2개 구매했어요 잘 사용하겠습니다",
    "text22": "제형은 엄청 촉촉하고 에센스 가득한 제형이에요! 묽어서 블렌딩도 쉽고 펄이 있어서 은은하게 하이라이터 기능도 하는 것 같아요!! 데일리템으로 잘 쓸것같아요 웜쿨 가리지 않고 사용 할 수 있을 것 같아요",
    "text23": "안에 들어있는 펄이 너무너무 이뻐염\n볼따구가 블링블링 해집니다",
    "text24": "고민 없이 쓱쓱 바르기 좋습니당 ! 필요할 땐 포인트립이랑 사용해주면 돼요~",
    "text25": "제가 원래 블러셔 제품은 따로 구매하지 않고\n립으로 사용하는 편인데 은은한 펄감에 반해\n구매했습니다…🤍\n컬러 너무 진하지 않아서 채도를 조절하며 바르기 좋고\n펄이 있아서 공들이지 않아도 하이라이터까지\n한것같은 느낌이 나서 좋아요!!",
    "text26": "은은한 펄이 너무 예뻐요 발색도 적당하고 베이스 까임도 생각보다 괜찮았어요 가끔 이런 리퀴드 블러셔는 착색되면서 피부 건조해지고 착색되는 느낌이 별론데 무지개맨션 오브제 블러셔는 촉촉하고 적당히 고정되는 느낌이라 좋았어요 지속력도 나쁘지 않았습니다 저는 다쓰면 재구매할 것 같아요",
    "text27": "아래 발색이 썸이에요 제가 가지고있는 블러셔 색이랑 같아서 둘이 혼합해서 써야할것같아용",
    "text28": "10호 기획세트 사려다가 매장에서 테스트 해보고 3호썸 컬러가 너무 예쁘길래.. 3호로 샀어용!!\n색이랑 케이스 디자인도 너무 예쁘고 펄도 들어있어수 자연스럽게 반짝반짝 해용 넘 맘에 들어욘♥️♥️",
    "text29": "진짜...넘 예뻐요.... 펄이 자글자글 ㅠㅠㅠ🩷🩷🩷 색상도 넘예쁘고 베이스도 안까지고 톡톡톡 하면 블렌딩도 잘 되어요 또 너무 촉촉한건 아니고 픽싱되는 타입이라서 딱 좋아요!",
    "text30": "요것도 전 색상 다 사고 싶어요. 정말 너무너무 이뻐요.ㅜㅜ",
    "text31": "이거 ㅇ르가ㅈ이랑 꽤나 느낌이 비슷함\n사진 위 ㅇ르가즘 리퀴드/아래 3호 썸\n이정도면 웜 ㅇ르가ㅈ임\n태닝하신분들 광대 광추가하실때 좋을듯",
    "text32": "오렌지 코랄빛의 펄감 가득한 블러셔고 처음 발색했을 땐 컬러도 진하고 펄이 많다고 느꼈는데 펴바르니까 자연스럽게 블렌딩 돼서 좋았어요. 취향껏 양조절해서 바르면 될 듯 해요.",
    "text33": "발색이 찐하지 않고 여리여리하게 이쁜 색감이예요. 무지개맨션 특유의 광이 잘 담겨 있어서 신기하고 마음에 들어요. \n\n가을 웜인데 무슨 색을 구매해야하나 고민 했는네 일간 썸 컬로 구매했는데 이쁘네요. 다른 색깔도 구매할 것 같아요",
    "text34": "한 달 동안 사용해본\n무지개맨션 [OY단독기획] 오브제 블러쉬 003 썸 후기입니다.\n\n\n---\n\n발색 & 색감\n\n003 썸 컬러는 은은하게 퍼지는 코랄 핑크 톤으로, 피부 톤을 화사하게 밝혀주는 느낌이에요. 데일리로 사용하기 부담스럽지 않고, 여러 번 덧발라도 과하지 않게 표현됩니다. 자연스러운 생기를 주는 색감이라 출근 메이크업이나 가벼운 외출용으로 딱 좋았습니다.\n\n텍스처 & 밀착력\n\n입자가 고운 편이라 피부에 부드럽게 발리고 뭉침이 거의 없었습니다. 가루날림도 심하지 않았고, 브러쉬로 발라도 균일하게 올라가서 초보자도 쉽게 사용할 수 있었습니다. 피부에 밀착되는 느낌이 좋아서 마스크에 크게 묻어나지 않았습니다.\n\n지속력\n\n오전 출근할 때 발라두면 오후까지 은은하게 남아있었고, 유분이 많은 피부에도 쉽게 지워지지 않았습니다. 다만 여름철 땀이나 피지가 많은 날에는 오후쯤 색감이 옅어지는 정도라, 수정 화장을 한 번쯤 해주는 게 좋았습니다.\n\n디자인 & 휴대성\n\n오브제 블러쉬답게 패키지가 깔끔하고 미니멀해서 소장 욕구를 자극합니다. 크기도 적당해서 파우치에 넣어 다니기 좋았고, 거울이 함께 있어 수정 화장 시 편리했습니다.\n\n\n---\n\n✅ 총평\n한 달 사용해본 결과, 색감·밀착력·패키지 모두 만족스러운 블러셔였습니다. 자연스럽게 얼굴에 생기를 주면서도 과하지 않은 발색이라 데일리템으로 추천합니다. 재구매 의사 충분히 있어요.\n\n\n---\n\n혹시 이 리뷰를 50자~100자 간단 요약 버전으로도 써드릴까요?",
    "text35": "맑고 부드러운 말린 장미빛 컬러로, 차분하면서도 세련된 무드를 줘요.\n톤 구애 없이 누구나 자연스럽게 사용하기 좋고, 쿨톤에게는 특히 잘 어울려요.\n덧바를수록 깊이감 있는 분위기가 연출되어 데일리부터 분위기 메이크업까지 활용도 높아요.",
    "text36": "당신이 말씀하신 제품은 다음과 같습니다:\n\n\n---\n\n🧁 무지개맨션 오브제 블러쉬 10종\n\n[OY 단독기획]\n\n옵션: 003 썸 (SOME)\n\n종류: 단품 또는 기획세트\n\n판매처: 올리브영(OY) 단독\n\n\n\n---\n\n🎨 003 썸 (SOME) 컬러 설명\n\n컬러 톤:\n→ 맑은 살구빛 코랄 핑크\n→ 은은하고 여리여리한 피치 코랄 계열\n\n분위기:\n→ 수줍은 듯 생기 있는 뺨 연출\n→ 데일리로 무난하게 사용 가능\n→ 귀엽고 러블리한 무드 연출에 딱\n\n어울리는 퍼스널컬러:\n→ 봄웜 라이트 / 봄브라이트\n→ 밝고 화사한 피부에 자연스럽게 잘 어울림\n\n\n\n---\n\n🌟 제품 특징\n\n텍스처:\n→ 부드럽고 실키한 파우더 타입\n→ 블러 처리된 듯한 뽀송한 마무리\n\n패키지:\n→ 감성적인 ‘오브제’ 디자인\n→ 컬러에 따라 케이스 색도 다르게 매칭\n\n기획세트 구성 (기획 선택 시):\n→ 블러셔 + 미니 브러쉬 or 파우치 등 포함 (상시 변동)\n\n\n\n---\n\n🛍 구매 팁\n\n올리브영 단독 제품으로, 일반 매장 또는 OY 온라인몰에서 확인 가능\n\n003 썸은 특히 봄/여름 메이크업 추천템으로 리뷰가 좋은 편\n\n재고 소진 시 단품/기획 구성 여부가 바뀔 수 있으니 확인 필수\n\n\n\n---\n\n필요하다면:\n\n003 썸과 다른 컬러 비교\n\n피부톤별 추천 컬러\n\n무지개맨션 블러셔 전 색상 요약\n\n\n도와드릴 수 있어요! 알려주세요 :)",
    "text37": "003 썸 컬러를 사용해보니 정말 만족스러웠습니다. 부드럽고 고운 텍스처가 피부에 자연스럽게 스며들어 은은한 혈색과 생기를 연출해주었어요. 썸 컬러는 차분하면서도 따뜻한 코랄 핑크 톤으로, 어떤 피부 톤에도 잘 어울리고 데일리 메이크업에 활용하기 좋았습니다. 발색력도 뛰어나 소량만 발라도 선명하고 자연스러운 색감을 표현할 수 있었고, 블렌딩이 부드러워 경계 없이 자연스럽게 퍼져 깔끔한 마무리가 가능했습니다. 지속력도 좋아 하루 종일 화사한 혈색을 유지할 수 있었고, 번짐이나 뭉침 없이 깔끔함을 유지해 만족스러웠어요. 패키지도 세련되고 휴대하기 좋아 실용적이었으며, 전반적으로 텍스처, 발색, 지속력 모두 뛰어나 앞으로도 꾸준히 사용할 예정입니다. 자연스러운 코랄 핑크 블러셔를 찾는 분들께 자신 있게 추천드립니다.",
    "text38": "003 썸 컬러는 부드럽고 여리여리한 로지 핑크 계열로, 볼에 자연스럽게 생기를 더해주는 정말 예쁜 블러셔예요. 파우더 텍스처인데도 입자가 굉장히 곱고 부드러워서 브러시에 잘 묻어나고 피부에 뭉침 없이 고르게 발려요. 한 번만 쓸어줘도 자연스러운 생기가 돌고, 여러 번 레이어링해도 텁텁하지 않아서 원하는 발색 조절이 가능한 점이 특히 마음에 들었어요. 컬러 자체가 차분하면서도 맑아서 데일리 메이크업은 물론, 데이트 메이크업이나 포근한 무드 연출할 때도 정말 잘 어울려요. 모공 부각 없이 피부에 자연스럽게 블렌딩되고, 보송보송하게 마무리돼서 지성 피부에도 부담 없이 사용할 수 있었어요. 지속력도 꽤 괜찮아서 수정 화장 없이도 오래 유지됐고, 특히 시간이 지나도 칙칙하게 변하지 않고 처음 발색 그대로 유지돼서 만족도가 높았어요. 감성적인 디자인에 케이스도 가볍고 튼튼해서 파우치에 넣고 다니기에도 딱 좋고, 무지개맨션 특유의 감성이 잘 담긴 블러셔라 소장 욕구도 자극해요. 차분한 로즈 핑크 블러셔를 찾고 있다면 003 썸 정말 추천드려요. 쿨톤, 뉴트럴톤 모두 잘 어울릴 만한 데일리 블러셔입니다.",
    "text39": "봄라이트 13-17호 피부인데\n생각보다 저한테는 발색이 좀 강함..\n하이라이터+블러셔 개념같은데 이게 피부에 바로 얹어서\n블렌딩하면 베이스 벗겨지고 얼룩진달까여\n좀 그리고 제 얼굴엔 더워보임 색감이 ㅠㅠ\n손이 안가여 두세번 쓰고 처박템..여름 지나고\n겨울에 다시 사용해볼까 싶기도..",
    "text40": "무지개맨션 오브제 블러쉬 003 썸은 부드럽고 자연스러운 코럴 핑크 컬러로 피부에 따뜻한 혈색을 더해주는 제품입니다 패키지는 심플하면서도 세련된 디자인으로 휴대하기 편리하며 고급스러운 무광 마감이 감각적인 느낌을 줍니다 썸 컬러는 너무 과하지 않으면서도 피부톤을 건강하게 밝혀줘 데일리 메이크업에 활용하기 좋으며 특히 봄과 여름에 잘 어울리는 상큼하고 화사한 색감이 특징입니다 텍스처는 매우 부드럽고 실키한 느낌으로 피부에 자연스럽게 스며들어 뭉침 없이 고르게 발리며 블렌딩이 쉬워 누구나 손쉽게 자연스러운 그러데이션을 연출할 수 있습니다 발색력도 적당히 뛰어나 과하지 않게 맑은 혈색을 표현할 수 있어 초보자부터 전문가까지 만족할 만한 제품입니다 또한 무지개맨션 오브제 블러쉬만의 은은한 광택감이 피부를 건강하고 생기 있게 보여줘 단조로운 메이크업에 활력을 더해줍니다 지속력도 뛰어나 하루 종일 색상이 잘 유지되어 수정 없이도 부담 없이 사용할 수 있습니다 피부에 자극 없이 부드럽게 밀착되어 민감한 피부도 걱정 없이 사용할 수 있으며 여러 번 덧발라도 자연스럽게 레이어링이 가능해 다양한 분위기를 연출할 수 있습니다 이 블러쉬는 다양한 메이크업 스타일에 어울리며 단독으로 사용하거나 다른 컬러와 믹스해도 좋은 활용도를 자랑합니다 전반적으로 무지개맨션 오브제 블러쉬 003 썸은 컬러감과 텍스처 그리고 지속력까지 모두 뛰어난 완성도 높은 제품으로 데일리로 부담 없이 사용하기 좋은 아이템이며 피부에 자연스러운 생기와 건강한 광채를 더해주어 메이크업 완성도를 높여줍니다 사랑스러운 코럴 핑크 컬러를 좋아하는 분들에게 강력히 추천하는 제품입니다",
    "text41": "무지개맨션 오브제 글로시틴트는 이번에 올영 선런칭으로 처음 써봤는데 진짜 생각보다 훨씬 마음에 들어서 놀랐어요 일단 케이스가 너무 예뻐요 완전 감성 그 자체라서 꺼낼 때마다 기분 좋아지고 립 하나만 바꿨을 뿐인데 메이크업 분위기까지 달라지는 느낌이 들어요 저는 개인적으로 02 애프리콧오브제랑 06 로지오브제를 자주 쓰고 있는데 맑은 과즙 느낌이라 여름에 딱이에요 발색이 진한 편은 아닌데 오히려 그 맑은 발색이 자연스럽고 얼굴을 화사하게 만들어줘서 데일리로 바르기 너무 좋아요 텍스처는 쫀쫀하면서 촉촉한데 막 끈적이는 느낌은 아니고 입술에 착 감기듯이 밀착돼요 유리알 광택도 예쁜데 광이 금방 사라지지 않고 생각보다 오래 유지돼서 좋았어요 그리고 무엇보다 입술이 건조하지 않아서 하루 종일 발라도 부담 없고 컬러도 적당히 착색돼서 색이 지워져도 촌스럽지 않게 남아 있어요 향도 은은하게 달달해서 기분 나쁘지 않고요 요즘 립 제품들 워낙 많아서 큰 기대 안 했는데 이건 써보니까 왜 사람들이 좋아하는지 알겠더라고요 같이 들어 있던 미니 사이즈도 활용도 높고 파우치에 넣고 다니기 딱 좋아요 정품 하나 사면 미니 하나 같이 주는 구성이라 컬러 두 개 써보고 싶은 사람들한테 특히 추천하고 싶어요 전체적으로 보면 가격도 괜찮고 디자인 예쁘고 제형이나 컬러도 데일리로 쓰기 좋아서 저는 재구매 의사 완전 있어요 다음에 다른 컬러도 하나 더 사볼까 생각 중이에요 요즘 촉촉하고 투명한 립 좋아하는 분들한테 무지개맨션 글로시틴트 진심 강추합니다",
    "text42": "사용 후 느낌이 편안하고 깔끔했어요. 과하지 않아서 누구에게나 잘 맞을 것 같아요. 전반적으로 만족합니다.",
    "text43": "촉촉함이 오래 지속돼서 건성 피부에도 잘 맞는 것 같습니다.",
    "text44": "한달동안 안씀 손이 잘 안감 근데 이뽀요 빤짝빤짝한거 젛아하면 추천",
    "text45": "촉촉하고 유지력이 좋아요 얼굴요철 부각이 적어서 만족합니다",
    "text46": "매장에서 구경하다가 산건데 생각보다 많이 예뻐서 당황..",
    "text47": "디자인이 예뻐요. 색깔 발색이 더 잘되면 좋을 것 같아요. 용기 예뻐요",
    "text48": "펄블러셔라 너무 과하지않을까 했었는데 왠걸...\n은은하고 너무너무 예뻐요\n아직 제대로 사용하고 나가보진 않았지만\n파데프리 메이크업에도 잘쓸거같아요\n다른색상도 구매해보고 싶어요!",
    "text49": "나왔을때 이 색이랑 릴리움 색이 제일 마음에 들었는데 일단 블러셔로 쓰기 좋을 것 같은 썸부터 구매해봤습니다\n무지개맨션 골든로즈를 블러셔겸용으로도 잘 쓰고 있었어서 골든펄이 그득한 썸을 사봤는데 확실히 요건 웜하네요\n릴리움이랑 섞발하면 골든로즈랑 비슷하지않늘까 싶기듀하구 썸을 코랄에 핑크한방울 골든펄 요런 조합입니다\n무지개맨션 쉬머한 이런 펄이 너무 예쁩니다…\n발색 왼쪽이 썸이고 오른쪽이 골든로즈입니다",
    "text50": "블러셔 하이라이터겸 사용하고있어요 색은 너무 예쁜데 베이스가 좀 까져서 아쉬워요 엄청 조심히 발라야해요 ㅜ",
    "text51": "펄감도 촉촉함도 너무 예쁘고 만족하는데 생각보다 지속력이 쎄진 않은것같아 아쉬워요ㅜ 제형 특성상 어쩔 순 없는거같은데 너무 예뻐서 아쉬운 마음이 크네요!!\n잘산템에요!",
    "text52": "잘 바르면 촉촉하고 표현이 너무 이쁘지만\n아직까지 제 스킬이 부족한건지 베이스가 조금 밀리더라구요",
    "text53": "촉촉하고 색이 이뻐요 하지만 지속은 오래되지 않습니다ㅠㅠ",
    "text54": "한 달간 꾸준히 사용해본 결과, 발색이 자연스러우면서도 은은하게 생기를 주어 데일리로 쓰기 좋았습니다. 피부에 부드럽게 밀착되고 시간이 지나도 뜨지 않아 만족합니다. 파우치에 넣고 다니기에도 적당한 크기라 자주 손이 갔습니다.",
    "text55": "살짝 펄 감이 있어서 발랐을 때 하이라이터 한 것 같은 느낌이고 색상 예쁩니다",
    "text56": "발색할때 베이스 다 벗겨지고 안 그래도 아침에 바쁜데 손에 글리터까지 다 묻어서 닦고 오만걸 다 해야하니까 손이 잘...ㅎ안가요",
    "text57": "예쁘긴 한데 블러셔 느낌…?은 아니네요 \n베이스 위에 바르기에는 좀 까다로워요 \n초간단 메컵 할 때 쓸 듯",
    "text58": "조아용 이쁘고 봄웜추천템이에요 꼭꼭 사세요 넘 이뿌네욯ㅎㅎ",
    "text59": "한달사용후기)\n처음엔 발색이 너무 연해서 어떻게 사용할지 몰라 손이 잘 안가는 제품이었는데 차츰 사용법을 발굴하니까 괜찮은것 같아요.\n우선 베이스가 되는 다른 블러셔를 얼굴에 바르고 앞광대 부분에 살짝 포인트로 바르면 괜찮더라고요. 퍼프보다는 손이 더 상성이 잘 맞는 느낌이었고, 여름보다는 겨울, 단독 발색보다는 다른 블러셔랑 섞어서 사용하는게 낫다고 생각했어요. 보편적으로 추천을 하기엔 살짝 애매한데 케이스도 예쁘고 팁타입 블러셔도 유니크하니 평소 이런 스타일 관심 있으셨다면  세일할때 한번 구매하는게 좋을것 같아요",
    "text60": "(참고용으로 저는 22호 피부톤의 가을뮤트 사람입니당)\n평소 블러셔 덕후인데 무지개맨션에서 리퀴드+펄 블러셔가 나왔다고 해서 기대감을 갖고 올영세일때 2,7호 색상을 제외한 전색상을 구매했어요\n우선 결론적으로 굉장히 묽고 워터리한 제형입니다. 그리고 기획세트로 나와서 아마 가장 많이 구매하실 것 같은 9,10호는 생각보다 색상이 너무 연해서 놀랐어요. 일반적인 양으론 색 자체가 티가 잘 안날것 같아서 많이 사용해야하거나 다른 블러셔에 섞어서 바르시는게 좋을것 같아요. 저는 같은 라인 조금 진한 색상들이랑 섞어서 발라주고 있습니다. 각 호수의 색상은 아래 사진 그대로이고 은근 비슷해보이는 색도 펴발랐을때 두번째 사진처럼 미묘하게 차이가 보이는것 같아요. (개인적으로 누즈의 리퀴드 블러셔들이 있으시다면 그거랑 제일 비슷한 느낌을 받았어요. 몇몇 색 빼고 전반적인 모든색이 비슷한데 자세히 보아야 느낌이 살짝 다른 느낌도 똑같고 누즈 리퀴드 블러셔들에 펄이랑 팁이 추가된 느낌..?)\n요새 제일 마음에 드는 색 두개를 뽑자면 생각보다 1호가 블러셔보단 리퀴드 하이라이터 느낌으로 쓰기 좋아서 잘 쓰고 있고 3호,8호가 제 피부톤엔 무난하게 쓰기 괜찮았던 것 같아요. 생각했던것보다 쉽게 예쁘게 표현을 하기 어렵다고 느껴져서 전반적으로 손이 잘 가진 않는데 잘 사용할 수 있는 방법은 따로 연구해봐야할것 같습니당\n리뷰하는데 꽤 시간걸렸는데,, 도움이 되시면 추천 부탁드립니다아 감사합니다",
    "text61": "촉촉한 발색이 너무 좋아요. 펄감도 방향마다  다른데 예쁩니다.",
    "text62": "무지개 맨션 신상 나왔다고 해서 바로 달려가서 사 봤는데 즐감도 너무 촉촉하고 색깔도 너무 예뻐요 투톤에게 어울릴 색상 입니다!!",
    "text63": "개인적으로 많이 묽은감이 있어서 진한 호ㅏ장보다 여리하고 자영스러운 메이쿠업 선호하면 추천 물먹느낌이라 전 맘에 들어여",
    "text64": "원래 기획인 10호를 사려고 갔는데 발색해보니까 너무 연한 색상이라서 3호로 구매했어요 펄 들어있는 리퀴드 블러셔가 없던 것 같은데 색상까지 제 취향이네요 ,, 팁이 틴트랑 비슷한 솜방망이 팁이라 베이스 위에 바르면 벗겨짐 있을것같아서 약간 아쉬운것 같긴 한데 한번 알차게 써보겠습니다 리뷰이벤트 최고",
    "text65": "컬러가 진짜 사기에요\n펄감도 넘 예쁘고 바르면 볼이 넘 빤딱빤딱 예뿜",
    "text66": "익거진짜 개조음 ㅋㅋㅋㅋ 약간 디올?립글로스같음 개느좋",
    "text67": "구매하고 색상 테스트 겸 한번 메이크업하고 나가고\n그 뒤론 처박템..잇는지도 가끔 까먹음\n봄웜라는 정말 비추해여 정말 정말 깨알만큼 \n사용할거 아니면..",
    "text68": "생각보다 베이스 컬러가 연하고 펄감이 강해서 꽤 여러겹 쌓여야 색이 보여요 색은 예쁨 베이스까짐 없는듯!",
    "text69": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text70": "음 생각보다는 안 이뻤어요 펄이 손에 남아 따로 닦아줘야하기도 하고 음 그냥 무난",
    "text71": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text72": "유쓰 샀는데 발색력 아쉬워 다른거 사봤어요 근데 이친구도 촉촉한 건 좋은데 발색이 아쉽네용",
    "text73": "촉촉하고 발색 잘 되는 편이에요\n펄이 자글자글 있어서 광대 하이라이터 따로 안해도 펄감이 촤르르 보여요",
    "text74": "모든 색 다 테스트 해봐도 이게 제일 예뻐요. 그나마 색이 가장 진하고 데일리로 하기 딱 좋은 블러셔 !!! \n웜톤 리퀴드 블러셔 찾는다? 이걸 사셔야함",
    "text75": "저번에 쓰던거는 언니 써보라고 주고 남자친구한데 사달라고 졸랐어요 ㅎㅎ 땡큐 역시 광은 무시할 수 없네요 넘 예뻐용",
    "text76": "촉촉하고 펄이 많아서 이거 쓴 날에는 광대 하이라이터 따로 안했습니다\n맑고 옅은 발색이라 발색 잘되는 거 좋아하시는 분들은 호불호 갈릴 수도?",
    "text77": "이게 왜 기획세트가 아니지 싶은 컬러 ,,, 이거 진짜 메인으로 앞세워도 될 것 같아요. 예쁜 코랄 핑크 + 금펄 조합 이거 진짜 최고에요 .. 상반기 최고의 블러셔 등극할 것 같아요",
    "text78": "피부가 건조하여 블러셔 잘못하면 더 건조해 보이고 주름에 끼임이나 이런게 신경쓰이는데 촉촉한 블러셔 알아보다가 무지개맨션 블러셔 알게되었습니다\n색상도 웜톤 쿨톤 경계없이 바르기 좋고 약간 오렌지계열로 보이는데 바르고 보면 연한 핑크에\n가까운 색상입니다 과하지않고 내 피부마냥 발그래 한것이 자연스럽고 촉촉해요 아침에 바르면 오후까지 지속력이 오래 갑니다 틴트도 함께 구매했는데 무지개맨션으로 정착할거 같은 느낌^^ 다른색상 구매하려고 또 들어 왔다가 리뷰 남기내요 이것저것 돈낭비 마시고 한번 발라보셔요~~",
    "text79": "베이스 까짐이 잇어요 베이스 까지면서 까지 구지 왜 써야되지 라는 생각이 들엇어요",
    "text80": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text81": "리퀴드 블러셔라 촉촉하고 좋지만 베이스까짐이 좀 있어서 아쉬워여ㅠㅠ 색이랑 공병 디자인은 넘 예뻐요!!",
    "text82": "매트하지도 얺고 촉촉 하 지 않고 적당해요\n펄감이 잇어서 더 피뷰가 좋아보여요",
    "text83": "왜지 착색이 있지만 색이쁘고예쁨 디른색하나 더 살듯 재구매는 안함",
    "text84": "이거 개예쁨 갈웜색 더 만들어주면 좋겠다… 피부표현 예뻐보임",
    "text85": "생각보다 크기는 더 작고 냄새가 좋아요. 그리고 저는 눈밑부터 광대까지 블러셔를 하는데 펄+제형 때문인지 나비존 요철이 더 부각돼요! 조명 차이인가 싶어서 여러방면으로 봤는데 확실히 다른 블러셔보다 앞서 말한 부분이 있어요! 하지만 포인트로는 아주 좋고 광대쪽이나 볼쪽 부분만 하면 될 거 같아용. 이 색은 거의 발색이 없어서 하이라이트 느낌입니다!",
    "text86": "이거 진짜 너어무 좋아요\n전 003 썸 샀는데 좀 비싼감 있나 해서 고민 살짝 했었지만 테스터 해보니깐 너무 이뻐서 바로 구매했는데 얼굴에 써보면 더 이뻐요 ㅠ 은은하게 펄 들어가 있는게 피부 표현 이쁘게 해주고 색을 진짜 잘 뽑았더라구요  가루 블러셔만 쓰다가 처음으로 리퀴드 블러셔 써보는데 완전 만족이에요 진짜 제발 고민하지 말고 구매부터 갈기고 한번 더 살까말까 고민하셔야 됨니다!!🥹😭",
    "text87": "손등에 발색했을때는 이쁜데 막상 얼굴에 올리니까 생각했던 것 보다 발색이 약한 느낌입니다…",
    "text88": "빤딱한 펄감이 예쁜 제품이고 색이 좀 연하게 느껴져서 다른 블러셔 위에 얹어서 주로 발라주고 있어요.",
    "text89": "빠르게 블렌딩 해야해요 안그러면 자국 남음 사진만 보고 샀더니 제가 원하는 느낌은 아니었는데 골드펄이 ㄹㅇ 아름답습니다 색은 꽤 옅은데 여러번 쌓아주면 진짜 예뻐요 단독으로 쓰기도 좋음",
    "text90": "엄청 촉촉해요 요철 있는 분들은 펄이 있는 제품 바르시면 요철이 더 잘 보입니다ㅠㅠ 그것 빼곤 단점은 없는것 같아요 그리고 여름엔 더워서 잘 무너져요ㅠㅠ 여름엔 비추!",
    "text91": "홈페이지까지의 광은 저는 못 느꼈는데 이걸 바르고 간 날에 친구들이 뭐 발랐냐고 광이 난다고 하더라고요. 그리고 발랐을때도 예쁘게 표현되고 발색도 너무 진하거나 연하지 않아서 만족했어요.",
    "text92": "색감이 너무너무 이쁘구요\n특히 색상이 여름에 쓰기 좋을거같아요",
    "text93": "촉촉한 블러셔로 좋아요! 발색이 좀 연한 거 같긴한데 예뻐요!",
    "text94": "원래 잘 쓰는 컬러는 아닌데 너무 예뻐보여서 샀어요. 단독으로 바르기엔 톤그로가 있어서 베이스로 뮤트 블러셔 깔고 포인트로 톡톡 두드려주면 펄감이 짱 예뻐요. 손으로 바르는게 젤 편했습니다",
    "text95": "은은하게 광채가 도는게 넘 이쁩니당\n손으로 만지면 펄이 좀 쉽게 묻어나오긴하는디 그래도 잘 쓰고댕길듯합니다!!",
    "text96": "색상이 너므 예뻐서 바로 구매해본 제품이예요\n너무 이뻐서 만족해요",
    "text97": "펄감이 너무예뻐요 다크서클부위에 발라주면 샥 커버되면서 분위기있어져요. 너무너뮤 마음에들어요!",
    "text98": "일단 색이랑 광이 너무 예뻐요 ㅜㅜ 지속력은 그렇게 오래가는지는 모르겠지만 생각보단 오래간느거 같아요",
    "text99": "매장에서 테스트 해보고 바로 구매했어요! 너무 예뻐요! 케이스도 너무 귀여워요",
    "text100": "너무 예뻐요\n진짜 애용하는 블러셔에요\n하이라이터 느낌이라 더 예뻐요",
    "text101": "발색은 좀 웜톤끼가 도는게 잇어요 베이스 지워짐여 근데 색깔응 이뻐요",
    "text102": "무지개 맨션에서 미는 컬러가 썸인거 같아 구매해봤어요\n확실히 시그니처 컬러라서 그런지 뉴트럴 핑크베이스에 골드펄이 너무 이쁘게 올라가요!\n색이 진한 리퀴드 블러셔 바르고 위에 레이어링 해주는데 너무 예쁜 광이 나요😍",
    "text103": "되게 촉촉하고 경계 안 질줄 알았는데 바로 퍼프로 블렌딘해줘도 경계남아요ㅠㅠㅠ 재구매 없어요 \n사놓고 2번쓰고 색도 그냥 그래요…",
    "text104": "펄 자글자글하고 갠찮음데 봄웜한테는 좀 안어울림 ㅜㅜ 손이 안가게됨..",
    "text105": "웜톤분들? 태닝하신분들 이거 꼭찜하세오 펄이 미쳣움\n웜 ㅇ르가즘리퀴드색 어륀쥐팝시클\n소장용으로 생존한 색 수집하기 힘든 조합이라서",
    "text106": "양조절 잘 못하면 조금 불타는 고구마가 돼요 ㅋㅋ\n얇고 은은하게 올려주는게 젤 예쁩니다\n펄도 예뻐용",
    "text107": "진짜이뻐요 피부가 좋아보이고 색도이뻐요 하나쓰고 괜찮아서 하나더삼",
    "text108": "색감이 너무 예쁘고 자연스럽게 발색돼서 데일리로 딱이에요.\n발림성도 부드럽고 뭉치지 않아서 초보자도 쉽게 사용할 수 있어요.",
    "text109": "색감이 너무 예쁘고 자연스럽게 발색돼서 데일리로 딱이에요.\n발림성도 부드럽고 뭉치지 않아서 초보자도 쉽게 사용할 수 있어요.",
    "text110": "아 광채도 좌르륵 하고 이쁜데\n어플리케이터에 묻어남도 좀 애매하구\n볼에 올리거 두드리는데 좀 안퍼지는 느낌이에요ㅠ \n재구맨 없음",
    "text111": "솔직히 컬러가 잘 보이는 그런 블러셔는 아니여요.. 베이스 다 까져용 ㅠㅠ",
    "text112": "골드펄이 자잘하게 들어가있어서 예뻐요.!\n근데 제 기준에선 겨울에 사용해야 더더더 예쁠 블러셔 같아요!",
    "text113": "버니구입하고 하나 더 구매했어요 웜톤이면 아묻따 구매. 다 잘어울리는 색감입니다",
    "text114": "무난한 제품이에요. 특별한 단점도 없고, 가끔씩 사용하기 괜찮아요.",
    "text115": "수분감은 좋은데, 꾸준히 사용해볼게요. 색깔도 너무 예쁘습니!",
    "text116": "촉척하고 광 많이 납니당 근데 먼가 봄웜라가 쓰기엔 약간 발색이 강한 감이 잇어용",
    "text117": "제가 촉촉한 블러셔를 정말 좋아하는데 이런 디자인에 블러셔는 처음 봅니다 이런 유니크한 제품 진짜 처음 봤어요 컬러도 너무 하나하나 다 이쁘고 잘 사용 할 것 같아오!!",
    "text118": "이거 정말 너무너무 예쁜데 베이스까짐이 정말 심해요 퍼프가 제일 낫긴 한데 퍼프도 좀 까지긴 해요",
    "text119": "생각보다 지속력이 짧은거 걑아요 파우더랑 픽서 잘 뿌려주면 ㄱㅊ을지도..?",
    "text120": "상품이 마음에 들어요 ! ! 잘쓸것같아요&@!!.! 좋습니다",
    "text121": "아니 이거만바르면화장다벗겨져서 무서워서 못쓰겠어여 ㅡㅡㅡㅡ 짜증나죽음",
    "text122": "피부가 좀 어두워서 그런지 파데프리로 쓰면 색이 잘 안보이구요 화장으로 톤 올리고 사용해야할거 같아요 그래도 색은 이쁩니다😍",
    "text123": "오렌지빛으로 얼굴 구울 때 쓰기 좋음\n색조 진할 때보다 베이스도 얇을 때 캘리걸 느낌 내기 좋음",
    "text124": "색상과 펄감이 마음에 들어요 무난하게 사용 중이고 누디 드롭이랑 조합이 좋아서 같이 잘 쓰고 있어요",
    "text125": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text126": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text127": "색감이 예쁘고 지속력도 좋아서 종종 사용 중인 제품입니다.",
    "text128": "진짜 블러셔가 완전 뽀용 그 찹채 사면서도 좋다라고 생각햇는데 지금도 개 만족 뽀용 공주 됨요 ㅎㅎ",
    "text129": "요거 매장에 들어오자마자 바로 샀어요 색 너무 이쁘고 은은하게 펄 들어가있어서 광 장난아님",
    "text130": "ㄴㅁ이쁘고 귀여운 색임 다만 서너번은 쌓아야 만족할만한 발색이 나옴",
    "text131": "자연스럽게 펄이랑 색상이 매치되어서 너무너무 예쁘고 좋아요.",
    "text132": "아직 미사용이지만 기대를 해봅니다\n일단 패키지 이쁘고 난리",
    "text133": "이거 벌써 한통 거의 다 썼어요 진짜 간편하게 바르기 너무 좋은데 퍼프로 안하면 손에 펄이 묻어난다는 게 단점..",
    "text134": "여름이라 펄 들어간 블러셔 구매하려고 찾아보다가 맘에 들어서 구매해봤습니다.",
    "text135": "촉촉하고 펄이 있어서 은은하게 예뻐용. 지속력은 짧아서 다른 거랑 같이 써야 해요.",
    "text136": "사용해 보고 재주문 하려고 다양하게 시킴 색상 차별화\n본품도 좋지만 사은품 넘 좋아요",
    "text137": "진짜 촉촉하고 발색도 넘 이뻐요,, 무엇보다 패키지가 넘 이쁘네요!",
    "text138": "블러셔에 펄이 있어서 너무 이쁘고 색상이 너무 이뻐요ㅠㅠ 케이스도 진짜 이뻐요",
    "text139": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text140": "아직은 쓰기 어려운디 완전 여름되면 컨셉있게 메이크업 할 수 있네요",
    "text141": "이뻐요 촉촉하고 색이뻐서 매장에서 반해서 구매했어요 무지개맨션 블러셔 4호랑 이거랑 같이쓰면 진짜 이뻐요",
    "text142": "너무너무 빨리 날아가고 여름이라서 그런 지 안쓰면 층분리돼서 색이 안나옴",
    "text143": "발색이 좋지는 않아서 손이 자주 가는 제품은 아니에요. 그냥 봤을 때 예쁩니다.",
    "text144": "사용감 아주아주 만족입니다 \n하이라이터+블러쉬 느낌이 필요하시면 구매 적극 추천이에용!! 발색력도 오래가고 ㅜㅜ 쉬머한 느낌을 좋아해서 만족하면서 사용중입니다",
    "text145": "지속력이 살짝 아쉽긴한데 여름이라 그런 것 같아요. 근데 색이 진짜 미치도록 예쁩니다. 치크 과하게 하는거 별로 안좋아하는데 이건 계속 과하게 바르고 싶어요 펄이 레알 천국행 열차",
    "text146": "핑잘봄인데 촉촉하고 발색이 연해서 은은한거 좋아하시는분들 추천합니당",
    "text147": "희재언니 유튜브보고 구매했는데 너무 만족해요\n우선 펄이 들어가있는건 전혀 안쓰는데\n이건 피부가 광나는? 느낌에 블러셔예요\n아워글래스 리퀴드 블러셔 쓰는데 그것보단 발림성은 덜하긴합니다 \n가성비 조아요\n봄웜톤 추천컬러입니다",
    "text148": "진짜 예쁘고 완전 촉촉하고 피부 좋아보이는데 색이 금방 없어져용ㅠㅠㅠㅠㅠ근데 진짜 예뻐여",
    "text149": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text150": "펄이 있어서 더 이쁜것 같아요!\n색상도 코랄빛 핑크라 쿨, 웜톤 안가리고 다 잘 어울리는것 같고요.\n바르기도 쉽고 패키지도 너무 이뻐서 맘에 들어요 다른 컬러도 구매하려구요!!!",
    "text151": "진짜 너무너무 좋아요… 핑크에 골드펄이 차르르 있는데..너무 이뻐..근데 베이스 벗겨지니까 톡톡살살 바르세용❣️",
    "text152": "예쁘당.. 펄감이 눈에 띄는 편이고 한 번 올려서는 티도 안나구요 여러번 올리니까 이뻐요",
    "text153": "색이 진짜 이뻐서 구매하게 됏습니다 진짜 잘 산것같아요 틴트도 사고 싶엇는데 돈이 텅장이라서 못삿어요",
    "text154": "1ㅔ 번은 너무 발색이 약해서 3번으로 구매했는데 잘 산것 같아요",
    "text155": "광 미쳤고 고급스러워짐 바르기\n어려운감이 있지만 굿~~!!"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022747332ko.jpg?l=ko",
    "review_name": "004 쏠티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227473",
    "text1": "피부 까지기는 해요 ㅠㅠ 색은 이쁘지만 역시 쓰기 어려운 워터 제형",
    "text2": "하이라이트 효과가 잇어서 매우 만족스러워요 추천합나 솔티",
    "text3": "색깔은 정말 이쁜데 제가 이걸 바르는 방법을 잘 모르는 거 같아요 어떻게 발라야 더 예쁘게 올라갈지 모르겠어요 바르는 게 초보자 분들은 조금 어려우실 수도 있을 것 같아요 저는 그냥 사각 펌프 같은걸로 바르는데",
    "text4": "차분하면서도 세련된 베이지빛이 자연스럽게 피부 톤을 보정해줘서 데일리로 쓰기 딱 좋아요 붉은 기를 눌러주면서 맑은 인상을 만들어주고 발색이 은근하게 올라와서 과하지 않아요 부드럽게 블렌딩돼서 손쉽게 사용할 수 있고 어떤 립 컬러랑도 잘 어울려서 손이 자주 가는 블러셔였어요",
    "text5": "여쿨이지만 여름에 오랜지색 쓰고 싶어서 샀아요\n눈화장도 오랜지로 하니까 여쿨이라도 쓸 만한 것 같아요!\n펄감이 진짜 예뻐요",
    "text6": "색이 진짜 깡패 .. 올영에서 발색해보고 반해서 바로 샀는데 너무너무 예쁘고 펄도 미쳤어요 저는 틴트로 쓰는데 괜찮을까요 ? ㅎ",
    "text7": "리뷰: 차분한 톤의 누드 코랄 느낌으로 데일리로 쓰기 좋아요. 발림성 부드럽고 투명하게 올라가 여러 번 덧발라도 뭉침 없이 자연스럽게 표현됩니다.",
    "text8": "색깔이 예쁘고  맘에 들어요.\n지속력이 건조해지지 않고 괜찮아요. \n예상했던 컬러하고 비슷해요.\n건성피부라서 그런지 .\n눈밑의 다크서클을 감추려고\n컨실러를 바르면,\n오히려 지저분하게 보이기 때문에.\n대신에 눈밑에 빠르다보니 \n얼굴을 환하게 보여주는\n리퀴드 타입 하이라이트가\n마음에 들어요.",
    "text9": "자연스러운 발색이라 너무 맘에 들어요 휘뚜루마뚜루 잘 사용중입니당",
    "text10": "색도 이쁘고 은은한 펄도 이쁘고 다 좋은데 바를 때 베이스 까짐이 좀 잇어여ㅠㅠ",
    "text11": "예쁜데..후기거의없음이슈..\n골드펄장난아닌데..카메라에안잡힙이슈\n톤다운 코랄에 브라운 몇방울",
    "text12": "베이스 안 까지게 살살 조심히 해야 하는 게 고난도 화장 스킬을 요구합니다. 더 잘하게 되면 다시 꺼내는 걸로...",
    "text13": "맑은 피치 핑크에 살짝의 소금기(?)를 더한 듯한 컬러로, 이름처럼 사랑스럽고 발랄한 느낌이에요.\n톤 상관없이 무난하게 잘 어울리고, 혈색과 생기를 동시에 주는 컬러라 데일리로 손이 자주 가요.\n자연스럽게 퍼지며 뽀얗게 마무리돼 블러셔 초보자에게도 추천드려요.",
    "text14": "차분하면서도 독특한 무드가 느껴지는 그레이지 톤의 블러셔예요. 무펄에 가까운 소프트한 질감이라 피부에 자연스럽게 스며들고, 음영+혈색을 동시에 주기 좋은 컬러입니다. 특히 쿨톤이나 뉴트럴톤 분들이 섬세한 윤곽 표현용으로 사용하기 좋고, 화장이 과하지 않으면서도 분위기 있어 보여요. 밀착력도 뛰어나서 여러 번 덧발라도 뭉침 없이 매끈하게 발려요. 데일리 음영 블러셔 찾는 분들께 추천!",
    "text15": "정말 갈웜한테 잘어울릴거 같은블러셔에요 저는 갈웜이아니고 봄웜이지만 저한테도 무난하게 괜찮았어요!!\n볼이 반딱반딱하니 이쁘더라구요 색감천재 무지개맨션✨✨ 무지개맨션 화장품은 처음 사용하는데 만족해요\n텍스쳐도 그렇게 묽거나 꾸덕하지 않아서 바르기더 쉽구요ㅎㅎ 다이소 손가락퍼프나 스폰지로 발라주면 좋을거 같아요",
    "text16": "하이라이터처럼 엄청 반짝거리고 잘 발려서 너무 맘에 들어요 ㅠㅠ\n근데 지속력이 엄청 좋진 않습니당\n다른 컬러까지 2개째 구매했는데 둘다 맘에 들어요~!",
    "text17": "펄이 완전 챠르르하게 들어있는 리퀴드 블러셔에요! 광대 윗부분에 발라주면 하이라이터 따로 필요없이 너무너무 예쁜 광입니다~ㅠㅠ건강하게 발그레한 느낌이에요♥︎ 다른색도 사라궁요~~♡",
    "text18": "한달사용후기)\n처음엔 발색이 너무 연해서 어떻게 사용할지 몰라 손이 잘 안가는 제품이었는데 차츰 사용법을 발굴하니까 괜찮은것 같아요.\n우선 베이스가 되는 다른 블러셔를 얼굴에 바르고 앞광대 부분에 살짝 포인트로 바르면 괜찮더라고요. 퍼프보다는 손이 더 상성이 잘 맞는 느낌이었고, 여름보다는 겨울, 단독 발색보다는 다른 블러셔랑 섞어서 사용하는게 낫다고 생각했어요. 보편적으로 추천을 하기엔 살짝 애매한데 케이스도 예쁘고 팁타입 블러셔도 유니크하니 평소 이런 스타일 관심 있으셨다면  세일할때 한번 구매하는게 좋을것 같아요",
    "text19": "(참고용으로 저는 22호 피부톤의 가을뮤트 사람입니당)\n평소 블러셔 덕후인데 무지개맨션에서 리퀴드+펄 블러셔가 나왔다고 해서 기대감을 갖고 올영세일때 2,7호 색상을 제외한 전색상을 구매했어요\n우선 결론적으로 굉장히 묽고 워터리한 제형입니다. 그리고 기획세트로 나와서 아마 가장 많이 구매하실 것 같은 9,10호는 생각보다 색상이 너무 연해서 놀랐어요. 일반적인 양으론 색 자체가 티가 잘 안날것 같아서 많이 사용해야하거나 다른 블러셔에 섞어서 바르시는게 좋을것 같아요. 저는 같은 라인 조금 진한 색상들이랑 섞어서 발라주고 있습니다. 각 호수의 색상은 아래 사진 그대로이고 은근 비슷해보이는 색도 펴발랐을때 두번째 사진처럼 미묘하게 차이가 보이는것 같아요. (개인적으로 누즈의 리퀴드 블러셔들이 있으시다면 그거랑 제일 비슷한 느낌을 받았어요. 몇몇 색 빼고 전반적인 모든색이 비슷한데 자세히 보아야 느낌이 살짝 다른 느낌도 똑같고 누즈 리퀴드 블러셔들에 펄이랑 팁이 추가된 느낌..?)\n요새 제일 마음에 드는 색 두개를 뽑자면 생각보다 1호가 블러셔보단 리퀴드 하이라이터 느낌으로 쓰기 좋아서 잘 쓰고 있고 3호,8호가 제 피부톤엔 무난하게 쓰기 괜찮았던 것 같아요. 생각했던것보다 쉽게 예쁘게 표현을 하기 어렵다고 느껴져서 전반적으로 손이 잘 가진 않는데 잘 사용할 수 있는 방법은 따로 연구해봐야할것 같습니당\n리뷰하는데 꽤 시간걸렸는데,, 도움이 되시면 추천 부탁드립니다아 감사합니다",
    "text20": "생각보다 티가 안나네요ㅎㅎㅎ\n촉촉하고 발림성은 좋아요\n펄도 잘안보임",
    "text21": "이거 하면 은은하게 고ㅓㅇ나고 너무 예뻐요 광대쪽에 해주면 하이라이터 필요 엄ㅅ슴",
    "text22": "예쁜데… 피부 화장이 벗겨져요 ㅠㅠㅠ\n밑에 파우더나 파우더블러셔 발랐으면 찍은 모양대로 바로 벗겨지고 파데만 해도 벗갸져요…",
    "text23": "촉촉한 펄 블러셔인대 발색이 강하지는 않아요\n도구를 좀 많이 탈 듯",
    "text24": "펄감이 그냥 예쁘고 지속력이 좋았어요!!\n평소 여쿨 화장 즐기는데 여름이라 오랜지 쓰고싶어서 샀는데 , 평소랑 달라서 그런지 살짝 안 맞는지..?\n그래서 여쿨 컬러로 재구매 예정입니다!!",
    "text25": "인스타에떠서 구매했는데 생각보다 오래 안 가지만 색이 이뻐서 ㄱㅊ",
    "text26": "무지개맨션 감각은 가희 놀랍습니다. 색감 패키지 질감 모두 고퀄입니다 쵝오",
    "text27": "요런 블러쉬 써보고 싶어서 샀어요 촉촉하니 기분 좋게 발려요 예뿜",
    "text28": "펄감이 들어간게 너무 이쁘고 만족\n애교살 부분에 색 얹어주면 뽀용하게 나와보임 좋음",
    "text29": "요즘 속광메이크업에빠졋는데\nㅈㅉ로 이거 너무예쁨 데일리로도 근데 팁으로 막 올리몬\n베이스바로살살녹으니까 팬브러쉬나 퍼프에묻혀서\n올리세요  피부개조아버이고이쁩니다\n유스랑 솔티 섞발해도 지존임",
    "text30": "너무 맘에들어요..!!!!!!! 바르기가 살짝어렵긴한데 갈웜 찰떨입니다!!",
    "text31": "갈웜분들은 구매하세요 진하지도 않고 은은하게 올라가는데 광택이 넘 예뻐요",
    "text32": "제품이 좋아요. 사용하기 편하고 만족스러워요. 재구매할 예정이에요.",
    "text33": "제품이 좋아요. 사용하기 편하고 만족스러워요. 재구매할 예정이에요."
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022747332ko.jpg?l=ko",
    "review_name": "005 조이풀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227473",
    "text1": "생기 있는 코랄빛이 얼굴 전체를 화사하게 밝혀줘서 첫인상부터 활력이 느껴져요 발색이 맑고 투명하게 올라와서 피부톤에 자연스럽게 어울리고 여러 번 덧발라도 무겁지 않아요 하루 종일 기분 좋아 보이는 효과가 있어서 데일리 포인트 블러셔로 만족스럽게 사용했어요",
    "text2": "무지개맨션\n[OY단독기획] 무지개맨션 오브제 블러쉬 (단품/기획 택1)\n옵션: 005 조이풀\n\n제품 특징\n\n오브제 블러쉬는 부드러운 밀착감과 자연스러운 발색이 장점인 블러셔예요.\n\n옵션 005 조이풀은 생기 있는 코랄 핑크 계열로, 화사하고 밝은 인상을 연출해 줍니다.\n\n투명하게 올라가면서 여러 번 덧발라도 뭉침 없이 맑게 표현되는 타입이에요.\n\n\n기획 세트 혜택\n\n단품 선택 가능\n\n기획 세트 선택 시 추가 증정품이 포함되어 가성비가 좋습니다.\n\n\n\n혹시 이 제품도 리뷰 작성을 원하시나요, 아니면 상세 설명/추천 포인트를 정리해드릴까요?",
    "text3": "예뻐보여 샀지만 펄이 손가락에 묻어 의외로 손이 안 간템\n블러샤 많으신 분들에겐 굳이입니다 ㅠ",
    "text4": "뭔가 애매한 컬러군이라서 살 컬러가 많지 않아서 고르는데 좀 애먹었고 같이 준 밤이 정말 발색도 잘되고 예뻐요",
    "text5": "자연스러운 메이크업할 때나 생얼립으로 바르기 좋아용 ㅎㅎ 특히 웜톤!",
    "text6": "무지개맨션 오브제 블러쉬 005 조이풀 한 달 사용 리뷰\n\n한 달 동안 사용해보니 컬러가 맑고 투명하게 발색되어 얼굴에 자연스러운 생기를 주는 점이 좋았습니다. 005 조이풀은 밝은 코랄 핑크 계열로 발랐을 때 화사한 인상을 주어 데일리로 자주 손이 갔습니다. 파우더 입자가 고와 피부에 고르게 밀착되며 뭉침 없이 표현되었고, 마스크에 크게 묻어나지 않아 만족스러웠습니다. 여러 번 덧발라도 색감이 과하지 않아 조절하기 쉬웠습니다. 다만 거울이 없는 단품 패키지라 외출 시 사용하기에는 조금 불편했습니다.",
    "text7": "005 조이풀은 은은한 코랄빛이 감도는 피치 핑크 컬러로, 생기 있으면서도 과하지 않게 볼에 물들어요. 블러셔 제형이 부드럽고 가볍게 발려서 뭉침 없이 표현돼요. 데일리로 손이 자주 가는 컬러감이에요. 패키지도 감성 있어서 소장 욕구 자극해요!",
    "text8": "무지개맨션 오브제 블러쉬 005 조이풀은 밝고 명랑한 피치 코랄 계열의 컬러로, 얼굴에 생기를 주기에 정말 좋은 컬러예요. 웜톤 분들에게 특히 잘 어울리고, 노란기 도는 피부톤에도 자연스럽게 어우러지면서 얼굴을 화사하게 밝혀줍니다.\n\n발림성은 가볍고 부드러워서 브러시로 쓸어주기만 해도 고르게 발색되고, 여러 번 덧발라도 뭉침 없이 자연스럽게 레이어링돼요. 텁텁한 느낌 없이 맑은 발색이라 여름철에도 답답하지 않고 산뜻한 인상을 줄 수 있었어요.\n\n피부 요철이나 모공 부각 없이 실키하게 마무리되고, 지속력도 꽤 괜찮은 편이었어요. 기획 구성으로 구매하면 픽싱 미스트나 추가 구성품이 함께 와서 가성비도 좋았고, 전반적으로 매우 만족스러운 블러셔였습니다. 컬러, 텍스처, 패키지 모두 균형 잡힌 제품이에요!",
    "text9": "(참고용으로 저는 22호 피부톤의 가을뮤트 사람입니당)\n평소 블러셔 덕후인데 무지개맨션에서 리퀴드+펄 블러셔가 나왔다고 해서 기대감을 갖고 올영세일때 2,7호 색상을 제외한 전색상을 구매했어요\n우선 결론적으로 굉장히 묽고 워터리한 제형입니다. 그리고 기획세트로 나와서 아마 가장 많이 구매하실 것 같은 9,10호는 생각보다 색상이 너무 연해서 놀랐어요. 일반적인 양으론 색 자체가 티가 잘 안날것 같아서 많이 사용해야하거나 다른 블러셔에 섞어서 바르시는게 좋을것 같아요. 저는 같은 라인 조금 진한 색상들이랑 섞어서 발라주고 있습니다. 각 호수의 색상은 아래 사진 그대로이고 은근 비슷해보이는 색도 펴발랐을때 두번째 사진처럼 미묘하게 차이가 보이는것 같아요. (개인적으로 누즈의 리퀴드 블러셔들이 있으시다면 그거랑 제일 비슷한 느낌을 받았어요. 몇몇 색 빼고 전반적인 모든색이 비슷한데 자세히 보아야 느낌이 살짝 다른 느낌도 똑같고 누즈 리퀴드 블러셔들에 펄이랑 팁이 추가된 느낌..?)\n요새 제일 마음에 드는 색 두개를 뽑자면 생각보다 1호가 블러셔보단 리퀴드 하이라이터 느낌으로 쓰기 좋아서 잘 쓰고 있고 3호,8호가 제 피부톤엔 무난하게 쓰기 괜찮았던 것 같아요. 생각했던것보다 쉽게 예쁘게 표현을 하기 어렵다고 느껴져서 전반적으로 손이 잘 가진 않는데 잘 사용할 수 있는 방법은 따로 연구해봐야할것 같습니당\n리뷰하는데 꽤 시간걸렸는데,, 도움이 되시면 추천 부탁드립니다아 감사합니다",
    "text10": "맑고 생기 있는 코랄 핑크 컬러로, 이름처럼 기분까지 밝아지는 느낌이에요.\n볼에 올렸을 때 얼굴 전체가 화사해 보이고, 특히 웜톤 분들께 찰떡이에요.\n발색이 자연스럽고 뭉침 없이 블렌딩되어 데일리 블러셔로 활용도 높아요.",
    "text11": "아주 촉촉해서 바르기 조오금 어려움! 그치만 잘만 바르면 이쁨 ㄹㅇ 개이뻐요",
    "text12": "생각보다 베이스 컬러가 연하고 펄감이 강해서 꽤 여러겹 쌓여야 색이 보여요 색은 예쁨 베이스까짐 없는듯!",
    "text13": "펄 있어서 유니크한 블러셔네요 블러셔들이 투명해서 그런가 다들 비슷한 색감을 가지고있어요",
    "text14": "한달사용후기)\n처음엔 발색이 너무 연해서 어떻게 사용할지 몰라 손이 잘 안가는 제품이었는데 차츰 사용법을 발굴하니까 괜찮은것 같아요.\n우선 베이스가 되는 다른 블러셔를 얼굴에 바르고 앞광대 부분에 살짝 포인트로 바르면 괜찮더라고요. 퍼프보다는 손이 더 상성이 잘 맞는 느낌이었고, 여름보다는 겨울, 단독 발색보다는 다른 블러셔랑 섞어서 사용하는게 낫다고 생각했어요. 보편적으로 추천을 하기엔 살짝 애매한데 케이스도 예쁘고 팁타입 블러셔도 유니크하니 평소 이런 스타일 관심 있으셨다면  세일할때 한번 구매하는게 좋을것 같아요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022747332ko.jpg?l=ko",
    "review_name": "006 엠버리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227473",
    "text1": "✔️뭉치지 않고 고르게 펴짐 (손으로 호도독 펴발라도 균일하게 잘 펴짐)\n✔️시간이 지나도 마르지 않음 (건조해지지 않음)\n✔️펄 밀착력이 좋음 (시간이 지나도 펄 입자가 얼굴 여기저기 떨어지지 않음)\n\n본통에 비해 색이 엄하지가 않아서 파데프리한날 손으로 빠르게 펴발라주면 예쁜 광에 발그레한 볼 완성이에요! 사이즈가 엄청 작긴하지만 제품질이 좋아서 만족하며 사용 중입니다,,",
    "text2": "액체 블러셔는 사용하기가 어려워서 손이 안갔는데, 이건 어플리케이터가 있어서 사용하기 편한 것 같습니다!!",
    "text3": "앱버리 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text4": "안에 약간 펄이 들어가있어서, 이걸 바르면 얼굴에서 광이 납니다!! 너무 예뻐요 ㅠㅠ",
    "text5": "펄감이 도드라져서 잘 써야되는 제품이에요 펄감이 약간 줄고 바탕색이 진했으면 어땠을까 싶어요",
    "text6": "✅본인 피부타입✅\n\n-겨울클리어(청색 젤 중요)\n-19호 피부톤\n-맑은 느낌 선호\n-눈화장 적게 블러셔로 포인뚜\n\n\n006 엠버리 - 레드 86 코랄 4 핑크 10 🍀미지근한 레드\n(개인적으로 젤 취향임 ㅠ)\n\n007 비올라 - 퍼플70 레드 20 핑크 10 🍀 포도 와인\n\n009 버니 - 흰색40 핑크 60 🍀흰끼 낭낭한 맑은 핑크\n\n\n포인트 컬러로 엠버리 비올라 둘다 너무 예뻐료ㅠㅠㅠ말않되\n뽀용한 가루블러셔 깔고 위에 톡톡 얹어주면 작살,,\n\n라이트톤분들은 조금 진하다고 느끼실수도,,?",
    "text7": "이런색상 너무 좋아해요 진한것 같은데 조절하면되고요 촉촉하면서 펄이 너무너무 이뻐요 은은하니 이뻐서 잘 사용하고 다닐것 같아요",
    "text8": "생각보다 사용감이 부드럽고 부담 없어요. 향이나 제형 모두 무난해서 꾸준히 쓰기 좋습니다.",
    "text9": "사용 후 피부가 확실히 촉촉해지고 윤기 돌아요. 민감한 피부인데 자극 없이 잘 맞아요. 재구매 의사 있습니다.",
    "text10": "햇빛에 더운듯 발그레 + 자연스러운 광감이 잘 어울러져서 여름에 사용하기 너무 예쁜 블러셔 색상이였어요! \n얼룩지지 않고 금방 잘 펴발라지는데 시간이 지나도 말라서 건조해지지 않고 끈적이지 않아서 답답하지 않아 더운 날에도 수분선세럼 한겹 덧바른듯한 느낌이라 잘 사용 중이에요!",
    "text11": "디자인 좋고 상품력 좋고 무엇보다 품질이 매우 우수한거 아니겠습니다! 다 이유가 있지 않겠습니까? 강력 추천합니다!",
    "text12": "가격도 괜찮고 품질도 만족스러워 전반적으로 잘 맞았습니다.",
    "text13": "전반적으로 무난한 제품이라 잘 맞았고, 다시 구매할 의사도 있습니다.",
    "text14": "매일 부담 없이 사용하기 적당해 좋았고, 꾸준히 쓰고 싶다는 생각이 들었습니다",
    "text15": "처음 사용했는데 생각보다 만족스러웠고, 전반적으로 무난하게 잘 맞았습니다.",
    "text16": "포장 상태부터 제품 컨디션까지 모두 괜찮았고, 전반적으로 만족했습니다",
    "text17": "사용감이 편안하고 자연스러워서 매일 쓰기 적당했습니다. 다음에도 다시 구매할 의사가 있어요.",
    "text18": "(참고용으로 저는 22호 피부톤의 가을뮤트 사람입니당)\n평소 블러셔 덕후인데 무지개맨션에서 리퀴드+펄 블러셔가 나왔다고 해서 기대감을 갖고 올영세일때 2,7호 색상을 제외한 전색상을 구매했어요\n우선 결론적으로 굉장히 묽고 워터리한 제형입니다. 그리고 기획세트로 나와서 아마 가장 많이 구매하실 것 같은 9,10호는 생각보다 색상이 너무 연해서 놀랐어요. 일반적인 양으론 색 자체가 티가 잘 안날것 같아서 많이 사용해야하거나 다른 블러셔에 섞어서 바르시는게 좋을것 같아요. 저는 같은 라인 조금 진한 색상들이랑 섞어서 발라주고 있습니다. 각 호수의 색상은 아래 사진 그대로이고 은근 비슷해보이는 색도 펴발랐을때 두번째 사진처럼 미묘하게 차이가 보이는것 같아요. (개인적으로 누즈의 리퀴드 블러셔들이 있으시다면 그거랑 제일 비슷한 느낌을 받았어요. 몇몇 색 빼고 전반적인 모든색이 비슷한데 자세히 보아야 느낌이 살짝 다른 느낌도 똑같고 누즈 리퀴드 블러셔들에 펄이랑 팁이 추가된 느낌..?)\n요새 제일 마음에 드는 색 두개를 뽑자면 생각보다 1호가 블러셔보단 리퀴드 하이라이터 느낌으로 쓰기 좋아서 잘 쓰고 있고 3호,8호가 제 피부톤엔 무난하게 쓰기 괜찮았던 것 같아요. 생각했던것보다 쉽게 예쁘게 표현을 하기 어렵다고 느껴져서 전반적으로 손이 잘 가진 않는데 잘 사용할 수 있는 방법은 따로 연구해봐야할것 같습니당\n리뷰하는데 꽤 시간걸렸는데,, 도움이 되시면 추천 부탁드립니다아 감사합니다",
    "text19": "너무 예뻐요 진짜\n맨날 파우더제형(?)만 썼었는데 촉촉이 쓰니까 광이 돌았어요\n색감도 예뻐요\n근데 바르기가 좀 어려워서 손등에 덜어서 퍼프로 몇번 두들기고 얼굴에 바르면 예뻐용",
    "text20": "이런 제형 처음 써봐서 너무 신기하고 이뻐요.\n펄같은 기 들어가있어서 반짝거려요!!\n색상도 넘 이뻐요오오",
    "text21": "여러 블러셔를 가진 저에겐 그닥 손이 안가네요ㅠㅠ\n예쁜데 큰 장점이 없는 느낌…ˀ̣\n촉촉한 블러셔보단 덜 촉촉하고\n가루 블러셔보단 지속력 낮고\n그냥 마무리로 빤딱광 주고싶을때 사용눙",
    "text22": "생각보다 베이스 컬러가 연하고 펄감이 강해서 꽤 여러겹 쌓여야 색이 보여요 색은 예쁨 베이스까짐 없는듯!",
    "text23": "일본인 친구한테 선물해줬던 화장품입니당 ! 친구는 봄웜이고 촉촉한 피부표현을 좋아하는데 잘 어울리더라구요~ 안에 펄도 콕콕 박혀서 이쁩니다!",
    "text24": "쨍한 색이 넘 맘에듬 흠뻑쇼에서 이거 바르규갔는데 4시간동안 물맞아도 남아있었음 다른색 다 사규싶음",
    "text25": "처음에 다른색사서 써봤는데 벗겨져서 안쓰다가 손으로 바르니까 찹 달라붙어서 아주 색 이뿌규 탱글해보임 맨날써서 다르색도 사봤는데 넘 이쁨",
    "text26": "생각보다 컬러가 쿨해요 감안해도 예뻐서 그냥 그런대로 쓰려고요",
    "text27": "상세컷 보고 뉴트럴에서 웜 걸친줄 알고 샀는데 쿨합니다..",
    "text28": "리퀴드 타입의 블러셔 입니다. 틴트랑 모양은 같은 케이스지만, 크기는 좀 더 작습니다. 펄이 들어간 블러셔인데 엄청 튀지 않고 은은하게 나서 부담스럽지 않게 바르기 좋습니다. 살짝 발색이 약할 수도 있는데 오히려 잘못 찍어서 헉! 하는거 보단 괜찮은 거 같습니다.",
    "text29": "한달사용후기)\n처음엔 발색이 너무 연해서 어떻게 사용할지 몰라 손이 잘 안가는 제품이었는데 차츰 사용법을 발굴하니까 괜찮은것 같아요.\n우선 베이스가 되는 다른 블러셔를 얼굴에 바르고 앞광대 부분에 살짝 포인트로 바르면 괜찮더라고요. 퍼프보다는 손이 더 상성이 잘 맞는 느낌이었고, 여름보다는 겨울, 단독 발색보다는 다른 블러셔랑 섞어서 사용하는게 낫다고 생각했어요. 보편적으로 추천을 하기엔 살짝 애매한데 케이스도 예쁘고 팁타입 블러셔도 유니크하니 평소 이런 스타일 관심 있으셨다면  세일할때 한번 구매하는게 좋을것 같아요",
    "text30": "아주 웜톤의 블러셔입니다. 색이 금펄이 있어서 하이라이터 효과까지 있어서 정말 촤르르한 광을 내줍니다. 리퀴드 블러셔 인데도 바라도 따로 베이스가 까지거나 그렇지 않았습니다. 펄감이 좀 강해서 호불호가 갈릴 거 같은데 저는 완전 호 입니다.",
    "text31": "생각보다 크기는 더 작아요! 그리고 저는 눈밑부터 광대까지 블러셔를 하는데 펄+제형 때문인지 나비존 요철이 더 부각돼요! 조명 차이인가 싶어서 여러방면으로 봤는데 확실히 다른 블러셔보다 앞서 말한 부분이 있어요! 하지만 포인트로는 아주 좋고 광대쪽이나 볼쪽 부분만 하면 될 거 같아용.",
    "text32": "006 상품 자체는 좋다는 얘기를 많이 들어서 샀고 실제로도 좋아요. 추천드립니다!",
    "text33": "색상이 예뽀서 삿는데 아직 한번도 안 써봤어요 ㅎㅎ 굳이에용",
    "text34": "액체형이라 바르기는 매우 쉬운데 보습력은 전혀 없어요. 기초를 잘 해둬야 합니다.",
    "text35": "틴트인줄 알고 입에 계속 바르고다녔는데 블러쉬였어요\n볼에 바른적 없어서 발색은 모르겠어요 광이 이뻐요",
    "text36": "팁이 있어 손등에 바른 뒤 손가락으로 찍어서 톡톡 펴 바르면 경계 없아 잘 발립니다.",
    "text37": "난 깨어나 까만 밤과 함께\n다 들어와 담엔 누구 차례\n한 치 앞도 볼 수 없는 막장 게릴라\n경배하라 목청이 터지게\n찌질한 분위기를 전환해",
    "text38": "광나고 좋아요! 언니 선물 해줬눈데 좋아해요 ㅎㅎ색도 별로 안진하고 발림성 좋아여~",
    "text39": "3번이랑 같이 샀는데 6번 색상은 확실히 색이 더 진해서 손이 더 잘 가는 느낌입니다. 그래도 지속력이 짧고 펄도 있고 해서 단독으로 쓰이기 보다 같이 쓰는 게 더 좋은 거 같아요!",
    "text40": "엠버리 색상도 이벤트 하면 좋갰는데 단품으로 써보고 다시 주문",
    "text41": "이거 진짜 대박이에요 뭔가 신기한 제형에 새로나왔다해서 사봤는데 포인트로 효과주기도 좋고 진짜 자연스럽게 반짝 거리는게 너무 좋아요ㅜㅜ",
    "text42": "촉촉하구 쉬어한 느낌의 블러셔에요 발색은 여리하구요 케이스가 구매욕을 불러일으킵니다 넘.이뽀요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022747332ko.jpg?l=ko",
    "review_name": "007 비올라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227473",
    "text1": "장점\n   •   “모공이 잘 드러나는 편이여서… 모공을 조이기 위해 사 보았는데 효과가 너무 좋고 촉촉해지는 느낌도 들었습니다.” 라는 리얼 후기 있어요.  ￼\n   •   수분감이 꽤 있다는 평가가 많아요. 예컨대 “바다포도 추출물에 8중 히알루론산, Anti-Sebum P 성분… 수분감도 채워주고 모공 탄력도 잡아줘요. 제형이 묽고 산뜻해서 피부에 쏙 흡수되더라구요. 끈적임 없고 민감한 피부에도 순하게 잘 맞는 느낌이에요!”  ￼\n   •   사용감이 사계절 내내 괜찮다는 후기도 있어요: “순해서 그런지 트러블도 없어서 만족하는데 많이 발라도 끈적임이 없어 봄 여름 가을 겨울 4계절 사용이 가능한 제품이에요”  ￼\n   •   리뷰 통계상 “흡수 잘되는”, “수분 있는”, “잘 발리는” 등의 긍정 키워드가 비교적 높게 나타납니다.  ￼\n\n⸻\n\n📝 느낌 & 추천 포인트\n   •   제형이 묽고 산뜻하게 스며드는 타입이라, 유분 많거나 모공 넓은 복합성 피부에도 부담이 적다는 점이 인상적이에요.\n   •   모공 케어 + 수분 보충을 동시에 원하는 분께 특히 맞을 것 같아요.\n   •   민감한 피부 타입에서도 “순하고 트러블 없이 잘 맞았다”는 사용자가 있어 비교적 무난한 선택지로 보여요.\n   •   다만 앰플 사용 후 “피부결이 깔끔해지는 느낌”을 위해 각질 제거나 클렌징이 잘 된 상태에서 사용하는 게 효과가 더 좋을 것 같아요.",
    "text2": "보라빛이 은은하게 발색돼서 차분하면서도 맑은 느낌을 주고 피부가 환해 보여요 파우더 입자가 곱고 부드럽게 발려서 뭉침 없고 여러 번 레이어링해도 자연스러워요 햇빛 아래에서 맑고 투명하게 표현돼서 예쁘고 지속력도 좋아 하루 종일 분위기 있게 유지돼요",
    "text3": "색깔은 흔하지 않은 겨쿨딥을 위한 보라색!! 저같이 피부 까만 사람 얼굴에 올리면 자연스러운 핑크색처럼 보인답니다!! Magic~~",
    "text4": "겨쿨을 위한 블러셔는 많지 않은데, 이게 나온 덕분에 아주 잘 활용하고 있습니당 ^^",
    "text5": "색도 예쁘고 펄같은게 반짝거려서 좋은데 너무 촉촉해서 대충바르면 피부화장이 지워지는거같아요 ㅜㅜ",
    "text6": "약간의 펄이 들어있어서, 바르면 하이라이터도 같이 한 것마냥 얼굴이 반짝거려요!! 색상도 흔하지 않아서 너무 잘쓸듯!",
    "text7": "안에 은은하게 펄이 들어가있어서, 블러셔+하이라이터 효과를 기대할 수 있습니다!! 너무 이뻐요 ㅠㅠ",
    "text8": "✅본인 피부타입✅\n\n-겨울클리어(청색 젤 중요)\n-19호 피부톤\n-맑은 느낌 선호\n-눈화장 적게 블러셔로 포인뚜\n\n\n006 엠버리 - 레드 86 코랄 4 핑크 10 🍀미지근한 레드\n\n007 비올라 - 퍼플70 레드 20 핑크 10 🍀 포도 와인\n\n009 버니 - 흰색40 핑크 60 🍀흰끼 낭낭한 맑은 핑크\n\n\n포인트 컬러로 엠버리 비올라 둘다 너무 예뻐료ㅠㅠㅠ말않되\n뽀용한 가루블러셔 깔고 위에 톡톡 얹어주면 작살,,\n\n라이트톤분들은 조금 진하다고 느끼실수도,,?",
    "text9": "펄은 별로 존재검 없고 이뻐영 생각보다 엄한색은 아닙니당 !!!",
    "text10": "리퀴드 타입은 아무래도 피부 가짐이 있는데요 그래서 핸들링이 중요하죠",
    "text11": "이렇게 팁이 달려있는 리퀴드 블러셔는 처음 써보는데 좋았으면 좋겠어요",
    "text12": "겨쿨 쓰기 딱 좋은 듯 버니 먼저 사고 괜찮아서 매장 가서 비올라도 샀어요 촉촉하고 광도 잘 올라오고 얘 단독 보다는 블러셔 다른 거 바르고 하이라이터 겸 쓰는 게 예쁜 거 같음!",
    "text13": "쿨톤이 사용해주기에 좋은 립입니다~ 자연스럽게 예쁘게 올라와요",
    "text14": "물광 진짜 최고예요 ㅠㅠ 화당품 잘 추천 안 하는데 이건 친구들한테 엄청 추천했어욤",
    "text15": "겨울쿨톤한테 아주 딱인 색입니다 겨쿨색치고 과하지 않고 예쁘게 올라가요 근데 펄도 별로 티는 안나고 광택이 막 있는진 모르겟네여",
    "text16": "무지개맨션 오브제 블러쉬 007 비올라 한 달 사용 리뷰\n\n한 달 동안 사용해보니 007 비올라 컬러는 은은한 라벤더 퍼플 톤으로 피부에 맑고 투명하게 발색되어 독특하면서도 세련된 무드를 연출할 수 있었습니다. 차분한 메이크업에 포인트로 쓰기 좋았고, 톤 다운된 퍼플 계열이라 부담스럽지 않게 데일리로 활용 가능했습니다. 파우더 입자가 고와 피부에 뭉침 없이 고르게 발렸고 밀착력도 좋아 오래 지속되었습니다. 마스크에 거의 묻어나지 않아 편했으며, 여러 번 덧발라도 자연스럽게 표현되었습니다. 다만 퍼플 톤이어서 웜톤 피부에는 어울림이 조금 달라질 수 있다는 점은 참고할 필요가 있었습니다.",
    "text17": "무지개맨션 오브제 블러쉬 007 비올라는 쿨톤을 위한 모브 핑크 컬러로, 분위기 있으면서도 차분한 메이크업을 연출하기에 딱 좋은 블러셔예요.\n\n✔️ 컬러: 보랏빛이 살짝 도는 차분한 핑크톤이라 얼굴을 우아하고 세련되게 만들어줘요. 밝은 피부에는 로맨틱하게, 중간톤 피부에는 분위기 있게 잘 어우러집니다.\n\n✔️ 발색력: 한 번만 쓸어줘도 은은하게 발색되고, 여러 번 덧발라도 뭉치지 않고 고르게 표현돼요. 텁텁하지 않아서 레이어링도 아주 자연스럽습니다.\n\n✔️ 제형: 실키하고 부드럽게 밀착되는 타입이라 모공이나 요철 부각 없이 피부에 착 감기듯 발려요. 브러시로 쓸어도 날림이 적고 블렌딩이 편해요.\n\n✔️ 지속력: 파우더 치고는 지속력이 꽤 괜찮은 편이고, 픽서를 같이 쓰면 하루 종일 유지돼요.\n\n✔️ 패키지: 감각적인 디자인에 거울은 없지만 컴팩트하고 휴대성이 좋아요.\n\n총평: 쿨톤 데일리 블러셔로 정말 추천드리는 컬러예요. 너무 튀지 않으면서도 분위기 있는 메이크업을 원할 때 손이 자주 가는 제품입니다.",
    "text18": "처음 사용해봤는데 기대 이상이에요. 자극 없이 편안하게 사용할 수 있었고 전반적으로 무난한 제품이에요.",
    "text19": "이거진짜 넘이쁨ㅜㅜ 단독사용도 이쁜데 9호랑 섞어쓰면\n더이쁨",
    "text20": "촉촉하고 너무 예쁘고 펄 들어있는게 너무 예뻐여 잔잔한 펄이 진짜...",
    "text21": "배송빠르고..용기 예쁘고 귀여워요 근데.,이렇게 작을 줄 몰랐어요..가성비 제로입니다.. 비슷한 제형으로 오드타입 리퀴드 블러셔를 저는 강추합니다 발색 굿  지속력 굿 촉촉 굿 예민트러블피부를 위한 히알루론산 타입..♥ 이번 무지개맨션이 하이라이터 느낌의 물광이래서 사 봤는데... 다른색들은 괜찮은 걸까요..? 비올라 웜하네요,..붉은 코랄 느낌..제가 생각한 플럼빛이 아니에요.,. 여쿨라입니다 포인트 플럼으로 사용하려고 했는데.. 하이라이팅 기능도 잘 모르겠구,.촉촉하고 사용은 어렵지 않아요 근데 양 진짜 적네요 가성비는 제로입니다 제로 발색은 강하지 않아요",
    "text22": "좋긴한데 양이 진짜 너무 적어요ㅜㅠ 그리고 발색이 너무 연함",
    "text23": "색깔이 예뻐서 샀어요!! 다만 발색이 진짜 연해용ㅜㅠ!!",
    "text24": "이런 제형의 블러셔 써본 적이 없어서... 궁금해서 사봤는데 너무 예쁩니다🥹 정말 너무 아름다우ㅏ요...🩷🩷 무지개맨션 최고 ㅜㅡㅜ",
    "text25": "맑은 연보라빛의 쿨톤 무드 블러셔예요.\n차분하면서도 은은하게 생기를 더해줘서 쿨톤 메이크업에 포인트 주기 좋아요.\n투명하게 발색되어 과하지 않게 퍼지며, 노즈 블러셔나 눈 밑 블러셔로 활용해도 예뻐요.",
    "text26": "발색이랑 지속력 약함 근데 색상이 예쁨 겨쿨 딥 다크인데\n아주 마음에 듭니다유",
    "text27": "여러 블러셔를 가진 저에겐 그닥 손이 안가네요ㅠㅠ\n예쁜데 큰 장점이 없는 느낌…ˀ̣\n촉촉한 블러셔보단 덜 촉촉하고\n가루 블러셔보단 지속력 낮고\n그냥 마무리로 빤딱광 주고싶을때 사용눙",
    "text28": "색감은 예쁜데 발색이 확 올라오진 않고\n촉촉하다보니 조금씩 색이 날라가긴 해요",
    "text29": "다른색도 사서 쓰는데 너무 잘써서 다른컬러로도 구매함 근대 요즘은 파우더 블러셔가 예뻐보여서 잘 안씀",
    "text30": "이거 다른색도 샀는데 넘 맘에들어서 다른색도 가지고싶어서 장바구니에 넣어놧던고 삼",
    "text31": "맑게 발려서 좋고\n글리터랑 제형덕에 피부 좋아보이는 블러셔입니다",
    "text32": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text33": "무지개맨션은 처음 써보는데 펄이 들어가서 광 더 살리기 좋은 것 같아요 피부도 좋아보임!!",
    "text34": "요즘 보라색 색조에 빠졌는데 딱봐도 너무 예쁜거에용 테스트해보고 바로 샀답니당 예뽀요",
    "text35": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text36": "하나도안이에잉이이잉에이어잉이이잉안예쁨이이에잉잉할머니잠옷색같음이어이이이잉",
    "text37": "베이스가 안까지고 은은하게 펄도 들어가있어서\n피부조온나 좋아보임",
    "text38": "아이엥으아아이엥으이이이엥이이에으에엥으이아에이엥으이아이에엥이으이에엥으이아이엥으아아이엥으이이이엥이",
    "text39": "무지개맨션 블러쉬 비올라 한달 리뷰입니다 재구매 의사 ⭕️입니다",
    "text40": "바를때 베이스 까짐이 있어서 손보단 퍼프 사용이 좋을 거 같아요 베이스에 따라 달라질 수 있지만 매트한 걸 깔았을때 퍼프 사용을 해도 조금 까짐은 보였어요",
    "text41": "색상이 너무 예뻐요 ,,, 블러셔 안 바르는데 이건… 너무 예뻐서 구매할 수 밖에 없잖아요ㅜㅡㅜ",
    "text42": "다양한 색상 볼터치와 립으로도 가능하고 본품보다 더 뛰어난 샘플",
    "text43": "진짜 완전 제 인생 블러셔 됏습니다.. 조금만 발라도 광이.. 너무 예빠요 희재언니 보고 샀는데 너넘 조아여",
    "text44": "색 너무 예뻐요 베이스로 부케 깔고 포인트로 비올라 깔면 쿨톤 그냥 기절해요 대신 까지는 건 좀 조심해서 바르는 게 좋을 거 같아요 전 그냥 베이스 깔고 픽서 뿌리고 말린 다음에 이거 올려요",
    "text45": "일단 리퀴드 제형이라는 게 너무 좋아서 구매했는데 색상까지 예뻐서 지금 3번째 구매합니다… 색감 미쳤어요 여러분 이거 무조건 구매,,, 자연스럽게 연출 가능입니다 엉엉엉",
    "text46": "이뻐영 여리여리하게 보이고 수채화같은? 느낌입니당 조아영!!!!",
    "text47": "펄 은은해서 예뻐요 부담스러울까 걱정했는데 볼에 올리면 딱 예쁜 색감이에요"
  },
  {
    "brand_name": "무지개맨션",
    "product_name": "무지개맨션 오브제 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022747332ko.jpg?l=ko",
    "review_name": "008 브루나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227473",
    "text1": "?? 나 진짜 반함 주변 사람들이 맨날 무지개맨션 틴트 좋다고 하길래 올마나 좋으면 이래? 하면서 이뿐 색 찾았는데 색도 ㄹㅈㄷ고 안에 글리터가 있어서 셰련되이ㅛ터 보임 ㅠㅠ \n그리고 다른 색이랑 섞어도 자기 주장이 강한 아이라서…그냥 더 좋었음 쨍~란 레드색이지만 바르면 존녜..❤️😈",
    "text2": "펄감이 꽤 있고 색이 진해서 찍힘이 있어요. 대사 선키스트 느낌낼때 잘 쓰고 있어요",
    "text3": "(참고용으로 저는 22호 피부톤의 가을뮤트 사람입니당)\n평소 블러셔 덕후인데 무지개맨션에서 리퀴드+펄 블러셔가 나왔다고 해서 기대감을 갖고 올영세일때 2,7호 색상을 제외한 전색상을 구매했어요\n우선 결론적으로 굉장히 묽고 워터리한 제형입니다. 그리고 기획세트로 나와서 아마 가장 많이 구매하실 것 같은 9,10호는 생각보다 색상이 너무 연해서 놀랐어요. 일반적인 양으론 색 자체가 티가 잘 안날것 같아서 많이 사용해야하거나 다른 블러셔에 섞어서 바르시는게 좋을것 같아요. 저는 같은 라인 조금 진한 색상들이랑 섞어서 발라주고 있습니다. 각 호수의 색상은 아래 사진 그대로이고 은근 비슷해보이는 색도 펴발랐을때 두번째 사진처럼 미묘하게 차이가 보이는것 같아요. (개인적으로 누즈의 리퀴드 블러셔들이 있으시다면 그거랑 제일 비슷한 느낌을 받았어요. 몇몇 색 빼고 전반적인 모든색이 비슷한데 자세히 보아야 느낌이 살짝 다른 느낌도 똑같고 누즈 리퀴드 블러셔들에 펄이랑 팁이 추가된 느낌..?)\n요새 제일 마음에 드는 색 두개를 뽑자면 생각보다 1호가 블러셔보단 리퀴드 하이라이터 느낌으로 쓰기 좋아서 잘 쓰고 있고 3호,8호가 제 피부톤엔 무난하게 쓰기 괜찮았던 것 같아요. 생각했던것보다 쉽게 예쁘게 표현을 하기 어렵다고 느껴져서 전반적으로 손이 잘 가진 않는데 잘 사용할 수 있는 방법은 따로 연구해봐야할것 같습니당\n리뷰하는데 꽤 시간걸렸는데,, 도움이 되시면 추천 부탁드립니다아 감사합니다",
    "text4": "색은 유니크하고 예쁜데 색이 진해서 그런지 얼룩진다는 느낌이 있네요.그점이 아쉽습니다.",
    "text5": "한달사용후기)\n처음엔 발색이 너무 연해서 어떻게 사용할지 몰라 손이 잘 안가는 제품이었는데 차츰 사용법을 발굴하니까 괜찮은것 같아요.\n우선 베이스가 되는 다른 블러셔를 얼굴에 바르고 앞광대 부분에 살짝 포인트로 바르면 괜찮더라고요. 퍼프보다는 손이 더 상성이 잘 맞는 느낌이었고, 여름보다는 겨울, 단독 발색보다는 다른 블러셔랑 섞어서 사용하는게 낫다고 생각했어요. 보편적으로 추천을 하기엔 살짝 애매한데 케이스도 예쁘고 팁타입 블러셔도 유니크하니 평소 이런 스타일 관심 있으셨다면  세일할때 한번 구매하는게 좋을것 같아요",
    "text6": "촉촉한 제형이라 지속력이 아주 긴 편은 아니지만 어느정도 잘 유지되고 무엇보다 색상이 아주 마음에 들어요! 데일리로 사용하기 좋아용",
    "text7": "립 컬러로도 괜찮은 것 같아요!!!!!!! 궁금증에 구매 해 봤지만 저에겐 아무래도 제형이 블러셔 용으로는 잘 맞지 않는 것 같습니다"
  }
]