[
  {
    "brand_name": "맥",
    "product_name": "MAC 미네랄라이즈 블러쉬",
    "price": "39950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012349605ko.jpg?l=ko",
    "review_name": "러브 조이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123496",
    "text1": "히히 맥은 믿고 사는 브랜드인데용,, \n러브조이... 태닝 피부에 잘 어울린다더니 정말이에요ㅜ\n22호가 바르기엔 너무 진하더라고요~\n극소량 발라서 블렌딩해주고 있어요 ㅎㅎ",
    "text2": "예전에 웜소울 살 때 기대했던 태닝 색이 나오지 않고 그냥 제 피부랑은 잘 안어울랴서 실망했는데 이게 딱 원하던 색인 것 같아요 아무리 생각해도 태니완 느낌이 나는 블러셔랑 나는 잘 안어울리는 것 같지만 어쨌든 기대했던 색상이긴 해요 ㅎ 지속력도 좋고 가루날림은 다른 종류 맥 블러쉬 보다 덜 해서 좋은 것 같아요!",
    "text3": "발색이 너무 진해요 ㅎㅎ 어두운 호수에게 잘 어울릴 듯한 ~!",
    "text4": "(발색)\n생각했던것보다 어두웠어요.\n근데 저는 테닝된 피부라 어두워서 더 좋았어요.\n어두운 색 피부 가지신 분들에게 추천드립니다.\n아주 멋진 컬러입니다.\n\n(컬러)\n블러쉬라기 보다는 섀이딩 하는 컬러에 가까워요.\n차이가 있다면 조금 반짝이는 펄이 가미되어 있다는 점?\n하지만 스타일에 따라서 블러쉬로도 사용 가능할 것 같아요.\n\n(지속력)\n아쉽게도 사용하는 위치가 마스크와 근접해있잖아요.\n많이 닦입니다. 아쉬워요ㅠㅠ\n그래도 지속력 좋다는거는 그만큼 피부에 강력히 붙어있다는 것이니, 피부에 안좋을 것 같아요.\n\n(만족도)\n재구매의사 있어요, 언제 다 쓸지는 모르겠지만..\n질리지 않고 편안하게 사용할 수 있는 컬러입니다.\n물론 청순/큐트 스타일 메이크업 하시는 대다수의 한국 여성분들에게는 적극적으로 추천드리지 않아요!",
    "text5": "kyujin****\n복합성 웜톤 각질 홍조\n5점만점에 5점\n2020.05.22 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text6": "배송 잘왔고 깨지지않게 뽁뽁이로 잘 감싸서 왔어요~\n잘쓰겠습니다",
    "text7": "이\n제품은 뭐 늘 항상 쓰는거라 제가 지금 40대인데 30대부터 썼습니다"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 미네랄라이즈 블러쉬",
    "price": "39950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012349605ko.jpg?l=ko",
    "review_name": "웜 소울",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123496",
    "text1": "발색 잘되고 색 자체도 예쁜데 사진에서 보이는것처럼 검정색 가루?구멍?이 있어요;;문질러도 안사라져서 구멍뚫려있는것 같은데 받자마자 기분이 좋진 않네요",
    "text2": "🎨 퍼스널컬러 : 가을웜톤\n\n드디어 가을웜톤 기본이라는 웜소울 구매했어요 :)\n기본 코랄 색상에 자연스러운 펄이 있어, 피부가 좋아보여요.\n뽀용(?)한 느낌보다 물든듯한 블러셔 느낌을 좋아해요.\n웜소울도 제가 좋아하는 느낌의 블러셔 입니다.\n좀 더 피부도 건강해보이고, 광나보여요 !",
    "text3": "- 저는 칙칙한 편의 가을 웜톤의 피부를 가졌고, 제 피부에 발색을 했을 때 피부를 좀 더 환하게 해주는듯한 느낌을 받았습니다\n\n- 컬러는 사진 찍은 색상과 거의 흡사하고, 꼭 블러셔가 아니더라도 저는 눈두덩이에 쉐도우로도 활용하는데 안에 펄감이 있어서 눈에 사용해도 너무 이쁘더라구요!!!\n\n- 가격은 좀 비싸지만 전 발색이나 그런 부분에서 비싼 값을 한다고 생각했고, 색상은 이것과 비슷한 색상은 있어도 같은 색상은 찾기 어렵다고 생각해서 이 제품 사기를 추천드려용ㅎㅎ\n\n- 단점은 좀 가루날림이 있다는 점?ㅎㅎ그래서 제꺼 화장품에 주변에 가루들이 날려있는거 보이시죵~~그래도 전 큰 불편함 없이 사용하고 있는 중입니다\n\n- 발색이 좋아서 티 안난다고 볼에 막 칠하시면 뺨 맞은 느낌이 날 수 있어요ㅋㅋ이게 티가 처음엔 안나는듯 싶어도 은은하게 올라가기 때문에 계속 바르다보면 깜짝놀라실거에요\n\n- 자연스럽게 은은한 펄 감을 느끼고 싶은 웜톤 분들은 이 블러셔 꼭 사세용~~~",
    "text4": "- 직접 발색은 못해봤지만 리뷰에서 색이 너무 예뻐보여서 구매했어요\n- 발색이 엄청 잘됩니다ㅋㅋ저 처음에 뭣 모르고 발랐다가 얼굴이 고구마처럽….\n- 가루날림은 좀 있는 편이지만 전 그정도는 괜찮아여ㅠ\n- 가격이 좀 사악하지만 용량이 많아서 오래 사용할 수 있을 것 걑습니다",
    "text5": "한달이상사용리뷰입니다😊\n\n✔️ 가을 웜톤 추천 블러셔\n웜 소울은 웜톤 블러셔로 유명하잖아요. 가을 웜톤이라면 특히 추천해요❤️\n\n- 맥 블러셔답게 발색력 좋아요. 양 조절 잘 해줘야 해요. 그렇지 않으면 불타는 고구마 될 수 있어요.\n\n- 지속력도 좋아요. 마스크에 어쩔 수 없이 묻어나기는 해도 많이 지워지지 않고, 오래 유지되는 편이에요.\n\n- 가루날림 있어요.\n\n⭐️ 웜 소울/ 누드 팝 비교 ⭐️\n웜 소울이 누드 팝보다 더 웜해요. 누드 팝은 쿨톤이 사용하기도 하던데 웜 소울은 쿨톤에게는 추천하지 않아요. 둘 다 펄이 있어요. 모공 부각은 없는 편이고, 오히려 피부 좋아보여요.\n-발색력: 웜 소울 > 누드팝(은은한 수채화 발색)\n-가루날림: 웜소울(O) / 누드팝(X)\n\n** 사진2: (위) 웜 소울 / (아래) 누드 팝\n\n**사용기한: 2024년 9월 1일까지 (2022년 4월 주문)",
    "text6": "사실 맥 제품 웜소울은 몇년 전부터 살까말까 고민하고 있던건데 결국은 구매해버렸습니다... 역시 고민은 배송만 늦출뿐...\n\n\n아니근데 이 제품 배송 되게빨리오네요..? 결제하고 다음날 받음.. 무슨 오늘드림인줄 ㄷㄷ\n\n이름부터 웜이라고 써있듯이 역시나 웜소울 완전한 웜톤템이에요>__<😍😳\n\n그런데 약간 태닝한 듯이 그을린 그런 피부..? 아무튼 넘예뻐요 코랄 메이크업 할 때나 브라운 메이크업 할 때 되게 예블 것 같아요..🧡\n\n그런데 케이스는....열기 어려움... 닫을때는 자석처럼 촥 하면서 닫기는데 열 때는 뭔가 애매한...? 한번에 열어본적이없음\n\n암튼 은은하게 펄도 있어서 피부 더 건강해보이는 느낌이에요:-)\n\n제가 웨이크메이크 에프리콧 선셋 컬러도 같이 구매했는데 이 제품보다는 좀 더 채도있으면서 진한 색감으로 올라와요^0^ \n\n둘다 맘에들어요 ❤️\n\n\n도움이 되었다면 도움이 돼요 눌러주세요 🧡",
    "text7": "🧡 웜소울 🧡 웜톤 추천 블러셔\n\n웜톤 블러셔로 유명한 맥 웜소울을 드디어 샀어요. 예뻐서 만족해요. 웜톤이면 웜소울 사세요. \n\n웜소울은 크리니크 누드팝이랑 비슷해서 비교를 많이 하잖아요. 저도 누드팝이 있어서 웜소울과 옆에 두고 비교해봤어요.\n\n볼에 얹으면 웜소울이 누드팝보다 살짝 더 웜한 느낌이에요. 웜소울은 웜톤에게 추천해요. 누드팝은 웜톤에게 어울리면서도 쿨톤이 발라도 괜찮을 것 같아요. 둘 다 펄이 있는데 잔잔해서 모공 부각되지 않고, 촤르르 해서 오히려 피부 좋아보여요.\n\n웜소울은 발색이 잘되고, 가루날림 있어요. 누드팝은 수채화 발색으로 은은하게 발색되고, 가루날림은 거의 없어요.\n\n🤎 첨부한 사진 중 두 번째 사진 (왼) 맥 웜소울 / (오) 크리니크 누드팝 입니다.\n\n** 사용기한 : 2024년 9월 1일까지 (2022년 4월 주문)",
    "text8": "리뷰에 누드팝이랑 많이 비슷하다는 얘기가 많아서 비교해보니깐 생각보다 많이 달랐어요!!\n일단 발림성? 손으로 문질문질 했을때는 엄청 곱고 부드러웠어요!! 그리고 누드팝보다 색감도 좀 더 핑크핑크하고 생기있는 색감이였어요 옛날에 웜소울이 찐 웜톤을 위한 색이라고 해서 되게 오렌지 색감이 많이 섞인 색일줄 알았는데 의외로 보니깐 핑크색감이 많이 도네요 평소에 매일 쿨톤 색감만 추구하시는 분이 아니라면 쿨 베이스 색상 먼저 깔고 그 위에 올려도 나쁘지 않을 색감인 것 같아요👍 암튼 예쁩니다ㅎㅎㅎ 그리고 펄 들어있어서 걱정했는데 누드팝보다 훨씬 티 안났습니당",
    "text9": "웜톤이라면 꼭 사야한다는 유명한 제품이죠! 호기심에 구매해 봤습니다.\n\n★색감\n코랄빛이 감도는 은은한 베이지 색상이에요. 쉬머한 골드펄감이 오묘하게 빛나는 색감인데 웜톤이면 정말 잘 쓸만한 컬러고 블러셔뿐만아니라 아이섀도우로 사용해도 정말 이쁜색상입니다. 볼에 바르면 펄감때문에 은은한 광택이 나서 생기있어 보여요!  크리니크 누드팝이랑 같은 색감일 줄 알았더니 누드팝보다 더 핑크끼가 돌고 골드펄이 두드러져서 좀더 화려해요.\n\n★제형\n하드한 베이크드타입같은데 발색이 잘되는제품이에요. 브러쉬 스펀지 가릴것 없이 잘 발색됩니다. 쉬머한 펄감의 제품이라 발림성이 좋아요.\n\n★총평\n너무 예쁜 제품입니다! 강력추천해요. 괜히 유명한게 아니더라구요. 그런데 뚜껑을 열고 닫는게 불편합니다...손톱으로 틈을 만들어서 열어야하는데 제품열다가 손톱으로 긁을까봐 걱정되는 케이스에요.",
    "text10": "웜소울 블러셔 치고는 가격대가 부담스러운거 같아서 안사고 있었는데 가을웜톤에 찰떡이라는 소리를 듣고 마침 세일하길래 구매했습니다!!\n컬러는 색상표에는 웜소울은 골드 펄이 가득한 미드톤의 베이지 블러셔라고 설명되어있는데 베이지 블러셔라기 보다는 저는 오렌지빛?? 약간 코랄빛이라고 느꼈습니다!\n또한 골드펄이 촤르르 있어서 많이 탁해보이지도 않게 올라옵니다!\n그래서 그런지 볼에 발색하면 은은하게 광택이 도는 느낌이 납니다. 피부가 엄청 좋아보여요 굿굿\n생각보다 발색이 잘되는 편이라서 저는 브러쉬로 발라줬어요\n요즘같은 가을이나 겨울에 화장화고 바르면 너무 좋아요\n한가지 아쉬웠던점은 케이스가 자석인데 손잡이가 마땅히 없는거 같아서 열기가 조금 불편하네요ㅠㅠ\n이외에는 모두 만족합니다 좋아요:)",
    "text11": "베이크드 타입이지만 베이크드 타입과 프레스드 타입을 반반 섞은 느낌입니다.\n다른 베이크드 타입 블러셔(ex 치크팝)과 비교했을 때 발색이 프레스드 타입처럼 매우 잘 되는 편이지만 고르지 못하게 발리더라구요. 베이크드 타입인데도 가루날림이 살짝 있었습니다.\n\n여러 브랜드 제품들과 발색 비교샷도 있으니 확인해주세요!\n\n<웜 소울>\n과하지 않은 골드 펄의 구운 오렌지빛 블러셔입니다.\n광대를 감싸면서 발라주면 고급스러운 분위기를 연출하실 수 있어요.\n섀도우로 활용해도 정말 예쁜 색상입니다.\n\n<웜 소울과 크리니크 누드 팝 비교>\n같은 베이크드 타입에 색상이 비슷한 크리니크 누드 팝과 비교해보자면, 웜 소울은 과하지 않은 골드 펄이 햇살을 받은 것처럼 반짝이는 느낌이고 누드 팝은 매우 미세한 펄이 쉬머하게 피부를 빤딱빤딱? 코팅 한 것처럼 만들어주는 느낌입니다.\n누드 팝은 핑크빛 한 방울 떨어뜰린 코랄 베이지 색상이고 웜 소울은 코랄보다 톤 다운 오렌지에 더 가깝습니다.\n\n<스위트 이너프>\n말린 장밋빛의 톤 다운된 핑크 블러셔입니다. 저한테는 보랏빛도 조금 보이더라구요.\n자칫 잘못하면 불타는 고구마가 될 수 있는 색상이어서 홍조 있으신 분들은 홍조 커버를 꼭 하고 발라야 할 것 같습니다.\n특히 겨울에 바르면 정말 잘 어울릴 것 같은 블러셔입니다.\n\n<라이크 미, 러브 미>\n채도 높은 오렌지 코랄 블러셔입니다. 산호색에서 붉은빛과 오렌지빛이 조금 더 가미된 색상입니다.\n맥 쉬어톤 블러쉬 피치스와 비교했을 때 두 블러셔 색상이 굉장히 비슷하지만 라이크 미, 러브 미가 피치스보다 더 붉은 기가 있고 흰 기는 없습니다. 피치스보다 오렌지빛도 더 느껴져요.",
    "text12": "그 유명한 베이지 블러셔 웜소울! 저번달에 구매해서 정말 잘 쓰고 있어요 여름에 베이지 블러셔? 너무 더워보이지 않나 싶지만 펄감이 살짝 섞여있어서 더 예쁘답니다! 쓰는 브러쉬에 따라 발색이 다르긴 하지만 베이크드 타입 치고 발색 아주 잘돼요. 베이지 계열 백화점 블러셔로에ㅣ 입문하고싶은 분들은 무조건 웜소울부터 구매하시는거 강추강추합니다",
    "text13": "바탕색이 연하고 금색 펄이 올라와서 피부가 좋아보입니다.",
    "text14": "발색이 자연스럽고 블렌딩이 쉬워 데일리용으로 좋으며, 피부 톤을 화사하게 살려줍니다.",
    "text15": "23호 갈웜\n\n✔️이미 너무 유명한 가을웜템 \n왜 가을웜템인지 알겠네요.. 넘 만족 예뻐요. 역시 유명한 데는 유명한 이유가 있네요. 세일할 때 샀더니 기분이 2배로 좋아요ㅎㅎ\n\n✔️요철 숨기기 좋아요\n요철 때문에 화장할 때 피부표현이 고민인 타입입니다. 펄감이 있어서 요철 부각될까 싶었는데 왠걸.. 오히려 무펄 블러셔보다 이게 더 피부가 좋아보여요. 화알못이라 왜때문인지는 모르겠음.. 은은한 골드광이 촥 감싸주는 느낌이랄까. 꺅\n\n발색 사진은 오른쪽이 웜소울입니다~",
    "text16": "이렇게 자연스럽고 고급지고 예쁜 색감 보신 적 있나욤ㅋㅋ 대체 왜 다들 웜소울 웜소울~ 했는지  알겠어요!! 색조 장인 맥에서 립스틱 다음으로 유명한 게 블러셔인데 그만큼 컬러도 다양하고 예쁜 아이들이 정말 많은 것 같아욤!!\n\n저는 쿨톤인데 웜소울은 쿨톤에게도 잘 어울리는 블러셔랍니다😍 예전에 나왔던 블러셔들은 가루날림이 있었는데 케이스 리뉴얼 되고 나온 라인들은 가루날림도 많이 개선된 것 같아요~\n\n사진에서 보시다시피 고급스러운 잔잔한 펄감과 자연스러운 발색 긴 지속력 등등 단점이 없을  정도로 좋아하는 제품이고 쓸 때마자 기분이 죠아요ㅋㅋ 케이스도 무광 블랙으로 시크해서 꺼낼 때마다 하트 뿅뿅이고ㅋㅋ 뚜껑도 180도 젖혀져서 쓰기 편해요~ 리뉴얼 전과 달리 자석 뚜껑이라 케이스가 망가질 일도 없답니다😍 여러분 쟁이세요!!ㅋㅋ",
    "text17": "드디어사보내요 여러후기들도보고 햇지만\n모공이잇는 저로서는 어떻게표현될지 또한22호어중간한 피부톤이라 웜도쿨도아닌 저로서는 붉은기나 너무누런색도 안도고 그렇타고 연핑크도안어울리고 피치는연하게 발라야하고 입자도고와야하고 결국웜소울부터 삿어요\n색상이 웜톤에만어울릴것도 아니내오ㅡ\n하이라이터랑석어쓰면 쿨톤도 이쁘겟는데요\n손목에 발색해보앗어요\n아바마트파우더브러쉬로 아주살짝만 브러쉬에발라도 한번에 발색빡되네요\n손등반을갈라서 21호파데바르고 반은23호바르고\n톡톡한두번두둘기니 바로발색됩니다\n밝은피부에는 피치연핑크끼가돌아서 이쁘고\n22?23호톤피부에는 살짝붉은기가 보이는데\n파우더칠을하고바르면 자연스러워지네요\n손등반반 톡톡두번두드렷어요\n화사함보다 안정적표현이네요ㅡ저는다른밝은색하나더사서 서썩어써보는걸추천해오ㅡ\n이걸하나만바르기엔 글쌔좀어둡워보이는데 ㅡ제생각일지투명파우더바르고발르는걸추천하고요그위에 입자고운 자연스런 하이라이트연한핑크 아주연한거 한번더올려주니 아주이쁩니다ㅡ단독은 저는 22호톤이라 글쌔내요ㅡ아이샤도로 써도되요ㅡ",
    "text18": "너무 밝지 않은 코랄블러셔 찾고있었는데 색상보니까 제가 찾던거라 비슷해서 더블쿠폰써서 저렴하게 잘 구매했어요 블러셔 색상이 너무 쨍하지 않구 은은해서 이쁘네요 살짝 펄이 가미되었는데 튀지 않은 펄이라서 데일리로 바르기 좋아요",
    "text19": "일단 제가 가을라이트로 진단받고 유명한 웜톤 블러셔들을 모으기 시작했거든요 그러다 맥의 웜소울을 알게 됐고 롯백 간 김에 사려고 매장에 갔는데 품절이라 언제 입고될지 전혀 모른다길래 일단 번호 주고 집에 왔어요 혹시나 싶어서 올리브영에 검색했는데 다행히 있네요 배송 불량이 많다길래 약간은 걱정했는데 전 사용이 아예 불가할 정도로 심한 거 아니면 신경 안 쓰는 편인데 다행히 멀쩡하게 왔더라고요 가루는 심하진 않지만 어느 정도 날리는 편이라 브러시에 묻히고 탈탈 털어주고 발라줬어요 엄청 곱고 자연스러운 금 펄이 볼 전체에 돌아서 되게 고급스럽고요 은은한 감색?으로 보여요 많이 발라도 불타는 고구마가 안돼서 좋네요 제가 13호톤으로 피부가 아주 밝은데 너무 진하지 않게 발색돼서 좋았어요 약간 건강하게 태닝 한 느낌? 저는 콧잔등에도 발라주는데 아주 귀엽고 좋습니당",
    "text20": "처음에 리뷰보고 사용감 있는 제품 받을까봐 엄청 걱정했어요,,ㅠ\n상품 받았을 때 가장자리부분 가루날림이 조금 있었는데\n사용해서 그런건 아닌 듯했고\n블로셔 자체가 가루날림있어서 묻은 거 같이 보였어요 ㅎㅎ\n\n그치만 유통기한 짧은 건 용서못해,,🥲😞\n22년 상반기였는데\n아무튼 1년정도 남았어요,, 재고털이하는 건가요,,,,,\n\n그래도 색상은 엄청 마음에 듭니댱😍\n브라이트웜/웜톤 다 어울릴 만한 차분한 살구색 !!\n후기사진에 너무 채도 없어 보이는 것도 있었는데\n생각보다 채도 살짝 있는 코랄느낌의 블러셔였어요\n\n자연스러운 메이크업 좋아하시는 분들한테 찰떡일 듯해욤\n쉬머한 골드펄이 은은하게 올라오면서 피부표현이 너무 예쁘게 되더라구요💛\n가루날림은 조큼 있지만\n왜 이제야 샀는지,,, 여러번 덧바르면 색상 진하게 올라와서 계절 상관없이 바를 수 있을 것 같았ㅅ ㅁ당\n1번째가 여러번 발색\n2번째 1번 발색",
    "text21": "색상 너무 예뻐요 ~ 배송도 예상했던거 보단 빨리왔네요 ^^ 비슷한 블러셔가 많은데 또 다른 느낌이에요! 자연스럽게 터치해서 발라주면 예뻐요! 가을. 겨울에 더 빛을 바랄 색상이에요 ~ 섀도우로 사용해도 완전 예쁠듯요",
    "text22": "웜소울은 웜톤이라면 모를수 없는 완전 유명한 웜톤 블러셔에요\n외관상 색상은 누드팝에 비해 좀 더 오렌지 색이 더 느껴지구요 펄이 있어요\n누드팝이랑 비교해봤을때 확실히 발색이 더 진하구요\n펄이 있어 화사하고 분위기 있는 메이크업 모두 활용하기 좋을거 같아요\n좀더 따져보면 누드팝은 겨울에 웜소울은 여름에 사용하기 좋을거 같아요",
    "text23": "와....웜소울 웜소울 했는데 이걸 이제서야 산 제 자신이 바보 같네요 정말 핵예뻐요!! 웜톤들 소리질러 진짜!\n크리니크 누드팝, 핑크허니팝, 나스 요루가즘 잘 맞는분들은 이 제품 정말 찰떡일거에요! 볼에 터치하는 순간 와...했습니다 꼭 구매하세요 들!",
    "text24": "골든펄에 코럴과 핑크빛깔이 감도는 웜소울 브러쉬  강약에 따라 은은하면서도  세련된 빛내는 블러셔 입니다 가루날림 도 적고 봄 가을 겨울 사계절 두루 사용할수있는 데일리 블러셔입니다 웜소울은 바르면 바를 수록 사랑에 빠질스밖에 없어요",
    "text25": "22호 갈웜 인생 블러셔인 나스 타지마할(두번째) + 지나(세번째) 섞어둔 느낌의 블러셔. 여름엔 타지마할보다 좀 덜 강하고? 아무 메이크업룩에 바르기 좋은 컬러. 태닝 피부든 아니든 잘 어울림!",
    "text26": "예전에 엄청 잘 썼던 제품이라 재구매했는데 불량인건지 뭔지 질감이 바껴서 발색이 너무 안됐는데 테이프로 표면을 떼어내고나서 발색이 잘됨; 뭐임 누가 썼던거야뭐야 새거인데 케이스에 가루날림도 묻어있었음",
    "text27": "세일해서 저렴하게 사서 좋아요 발색이 진짜 이뻐요",
    "text28": "여러가지 블러셔 사용하는 걸 좋아하ㅕㅇ 구매했어요",
    "text29": "블러쉬 어떤걸 사용해야되나 고민하다가\n맥 제품 눈으로만 보다가 드디어 구입!\n크기가 아담하고 색상도 딱 내스타일 너무 좋음",
    "text30": "웜소울ㅠㅠㅠ 웜톤들이라면 하나씩 소장한다는 ㅠㅠㅠ왜 이제야 샀을까요 누무 이뻐요 가루가 좀 날리긴한데 그정도는 이뻐서 눈감아줄만합니다 요즘은 크리니크랑  이것만 써요",
    "text31": "케이스에 기스가..안에 내용물은 누가 쓴 흔적있고.,.",
    "text32": "골드빛 은은한 펄감에 웜톤에게 찰떡인 블러셔 인생블러셔입니다 다만 발색 베이크드 타입이라 브러쉬로 긁어써야해요!",
    "text33": "좋아요 인생블러셔~~~~ 웜톤이시거 특히 갈웜이시먄 바루 당장 구매 각 입니닷 ㅎㅎㅎ좋아요",
    "text34": "진짜 최고… 그동안 블러셔 색상 선택을 잘못해왔던 것 같아요. 제 피부톤에 찰떡이에요. 너무 자연스러우면서 고급스럽게 발그레해요. 눈두덩도 같이 쓸어주는데 색상 정말 예쁩니다.",
    "text35": "웜톤인데 브러쉬 사용해서 바르니 색깔도 자연스럽게 니타나는거 같아요 단점이라면 역시 가루날림이랄까,,ㅠ",
    "text36": "사이즈도 귀엽고 유명템처럼 컬러도 이쁘고 발색도 이뻐요!!",
    "text37": "매번 구매하고 싶었었는데 할인하길래 구매했어요\n배송도 정말 빠르고 다 좋았는데 \n그래도 조금 고가의 제품인데 화장품 박스가 다 열려서 배송 되어서 아쉬웠어요ㅠㅠ\n제품은 정말 마음에 들어요!!",
    "text38": "가을딥에 23호피부입니다\n웜소울 좋은건 알고있었지만 가격대가 조금 부담스러워서 미루다가 요번에 너무 구매하고싶어 구매했습니다\n결과는...정말 존예...\n진짜 너무이뻐요\n발색은 잘되는데 은은하게 고르게 잘펴져요\n똥손인 저가 바르면 가끔 불타는 고구마가 되는데 이건 그럴걱정없어요\n바를수록 은은하고 고급지고 혼자 다해요\n진짜 이걸 왜 빨리 안샀는지...제인생의 큰 후회예요\n너무너무이쁘고 지속도 오래되고 저가 트러블피부라 은은한 펄감이 피부안좋게 보일까봐 걱정했는데 천만에말씀\n걍 겁나이뻐요 말이 필요없어요\n가을웜톤인분들 무조건 구매하세요\n필수템입니다...\n완전 데일리 필수템!! 담엔 러브조이 도전해볼게요\n저 기존에 베니** 단델리온, 골드러쉬 나s 섹*어필, 투페이스* 캘리포니아러브 이렇게 쓰고있었는데 이상하게 저한테 뜨거나 칙칙해졌어요 그나마 골드러쉬랑 비슷한느낌같아요! 하얀거 뜨고 핑크빛보단 오렌지계열이 어울리신다하시면 강력추천드립니다 얼굴색이랑 너무 잘어우러져요\n아 대신 올영은 뭔가 케이스에 살짝 기스있고 유통기한도 겁나짧아요 하지만 쿠폰줘서 저렴하게 구매했습니다",
    "text39": "보통 색조 유통기한은 제조 후 36개월 정도로 아는데 제조한지 꽤나 시간이 지난 제품같네요\n그 부분이 아쉬워요",
    "text40": "상자랑 화장품 왜케 끈적거려요 뽁뽁이랑 다 너무 끈적이던데",
    "text41": "아직 써보진않았지만 좋다는 얘길 많이들어서 매장가서 사봤어요",
    "text42": "가격때매 조금 망설였는데...와 제값을하네요.!?! 너무 이뻐요...!!\n여러번 덧발랐을때도 느낌이 또 달라서 자주 쓸거같네요.! 은은하게 반짝이는게 아주 맘에듭니다. !",
    "text43": "발림성이 좋고 색 발색이 잘 되는편이라 좋았어요. 배송도 빨라서 아주 만족해요 감사합니다",
    "text44": "지속력 적당히 좋으면서 약간의 펄은 감이 있어서 괜찮은 거 같아요. 골드 러시랑 비슷한 듯하면서도 조금 더 붉은 느낌이네요",
    "text45": "제품은 좋은데 포장을 이렇게 해서 보내시면 어떻게 하나요? 이거 베이크드 타입이라서 잘 부서지는데 진짜 포장 상태 보고 깜짝 놀랐습니다",
    "text46": "나스 어필이랑 요거랑 제 최애텀이에요ㅠㅠ 꼭 사세용",
    "text47": "블러셔계의 이모님...조상님인 맥 블러셔의 웜소울..\n이거 국민템이잖아요? 저도 구매했었는데요\n\n한달 사용해본 후기이니 간단하게 말씀드리자면\n📌양조절 필수\n이게 발색이 상당히 진하게 올라오는 편이다보니까 초보자 분들도 양조절은 필수입미다 양조절응 하지 않는이상..당신은 바로 불타는 고구마로 변신 가능.\n\n📌펄감 있음\n약간의 펄감이 있다보니까 저는 피부가 좀 더 광나는 것처럼 보여서 맘에들더라구요;-> 하지만 펑감이 있는 블러셔다보니 호줄호는 갈릴 것 같아는 생각이 든에_:->\n\n\n이 제품 양도 많고 발색도 잘되어서 너무 좋도라구요;->\n고민하신 분들 구매하시깅..💓",
    "text48": "🧸구매동기 : 이 제품이 웜톤블러셔로 너무 유명해서 전부터 써보고 싶었지만 올리브영공홈에서 계속 품절이라 품절 풀리자마자 바로 샀어요\n\n🧸지속력 : 지속력은 좋아요 파우더타입보다 가루날림도 적고 얼굴에 챡! 달라붙어요 브러쉬로 양조졸 잘해서 바르면 세상 이쁩이다 아침에 바르고 오후까지고 무너짐 없이 잘 지속됐어요\n\n🧸발색 : 제 피부에는 톤다운된 코랄베이지 색상으로 올라와요 바르면 은은한 골프펄이 돌아서 얼굴 돌릴때마다 광택이 나는게 너무 맘에들어요 건강한 느낌으로 발색되는 거 같아요\n\n🧸총평 : 제가 손톱이 없어서 뚜껑 열기가 좀 힘들었어요 처음엔 열다가 떨어뜨려서 깰뻔 했네요ㅠ 조심해서 열어야될 듯 해요 케이스가 리뉴얼 되면 좋겠지만 납작하고 부피가 작아서 휴대하기도 편하네요 다 쓰거나 깨지면 재구매 할 거 같아요",
    "text49": "지난 번에 하이라이터 구매하려고 찾아보다가,\n맥 미네랄라이즈 스킨피니쉬 쓰고 있는데 대만족하고 있거든요.\n그래서 블러셔도 맥 제품으로 구매해봤어요!\n이 제품이 인기도 많고 후기도 좋더라구요.\n\n제가 딱 웜톤이고 22호 쓰는 피부라 색상은 웜소울로 질렀어요.\n색상 진짜 찰떡이에요!! 색감 너무 이쁘고 잘 어울려요.\n과하지는 않지만 은은하게 블러셔한 느낌은 나는 딱 좋아요!\n\n발색도 무난하게 잘 되는 편인 것 같구요.\n막 매트한 제품이 아니고 푹신푹신? 촉촉한 편에 속하는\n제품이라서 부드럽게 잘 발려서 발림성도 좋았구요.\n촉촉해서 사용했을 때 화장이 매트해지거나 과해보이지 않고\n싹 스며드는 느낌이에요. 촉촉해서 너무 좋아요\n\n지속력도 좋은 편인 것 같아요.\n마스크 쓰고 다녀도 어느정도 은은하게 남아있더라구요.\n\n가루날림은 좀 있는 편이긴 한데 불편한 정도는 아니었어요.\n\n만족스럽게 잘 사용하고 있어요!! 강추입니당",
    "text50": "역시 mac 이라는 브랜드값을 하네요ㅎㅎㅎ\n\n웜한색으로 펄감이 있는 블러셔를 찾고 있었는데 잘 없더라구요.. 비슷한게 힌스에서 나오는 블러셔였는데 색감이 넘 핑크핑크했거든요ㅠㅠ 베네피트 치크라인에도 펄감있는 블러셔가 있었는데 그건 발색이 좀 잘안되었고 얼굴에 올렸을 때도 제가 원하던 그런 느낌이 아니였구오ㅠㅠ\n\n그러다가 비싸서 못 산 mac의 블러쉬를 구매해보게 되었네요ㅎㅎㅎ 색상은 웜소울로 선택했고 사용해보니 확실히 타브랜드 제품들 보다 가루날림도 덜하고, 발색도 눈에 보이는 그 색상 그대로 올려지면서 베이스메이크업이랑 잘 어우러지더라구요ㅎㅎㅎ 아이섀도우로 쓰기도 괜찮았고. 확실히 제가 원하던 색감과 펄감이였어요ㅎㅎ 지속력도 꽤 좋았고ㅠㅠ 자석같이 닫겨서 열고 닫을때도 편리하고 좋앗어요! \n\n역시 맥 최고!",
    "text51": "보송한 웜톤 블러셔고 워낙 색조 장인의 맥 제품이라 그런지 발색이 짱짱합니다. 유명한 제품이라서 구매했는데 기대를 저버리지 않았어요. 블러리한 색감이 볼에 올라가서 발색이 예쁩니다. 매트하게 피부표현을 할 때도 쓰기 좋고 촉촉하게 해도 잘올라가는 편입니다. 다만 발색 짱짱하다는 게 단점은 양조절이 어렵더라구요. 블러셔 양 조절 잘 못하시는 분은 얇게 올라갈 수 있게 블러셔 브러쉬와 함께 구매하는거를 추천드려요. 5월 세일 기간에 구매했는데 다른 곳에서 비교했을 때 보다 저렴했습니다. 이번에 할인 많이 받고 구매해서 기분도 좋아요. 잘쓸게요~!!",
    "text52": "원래 사용하던 제품입니다. 다 사용해 또 구매했어요. 이 재품은 원래 유명하니 다들 아시겠지만 색상이 너무 이쁩니다. 지속력도 진하지 않구 발색도 자연스러워 데일리로 자주 사용하고 있어요. 웜톤에게 아주 잘 어울리는 색상입니다. 다른 블러셔를 하면 좀 안 어울려서 다른 블러셔 한 날은 했다가 지우고 이 블러셔  다시하고 가요. 제 인생템 읻었습니다. 가루 날림도 다른 블러셔에 비해 심한것도 아니라서 만족합니다.세일해서 원가보다 많이는 아니지만 싸게사서 더 만족해요. 아주 잘 사용하겠습니다. 한번 사용해보세요. 유명한 이유가 있습니다. 추천합니다.",
    "text53": "예쁜 거 알고 샀지만 생각보다 더 예쁨 촤르르한 금펄이 너무 예쁨",
    "text54": "웜톤에게 찰떡인 블러셔! 쿨톤이 바르면 분위기 있어보이는 색상!\n저는 웜톤이라 마음에 쏙 들었어용 정말 블러셔계의 mlbb색이랄까요..! 가을에 더 손이 많이 갈거같은 색인데 저는 사계절 상관없이 데일리로 사용해주고 있어요!\n톤이 낮은 색이다보니 광대부각도 덜하고, 그렇지만 입자 작은 펄이 하이라이트 효과가 나서 건강해보이고 쉐딩이랑 잘 어우러지더라구용!\n단점은 가루날림이 심하다는 거..?\n이거는 제형 특성상 가루날림이 있을 수 밖에 없으니 털어서 사용하면 괜찮았어요!",
    "text55": "오랫동안 위시상품으로써 마음 속에 품어 온 아이인데, 올영에서 할인 중이길래 데려왔어요. 크리니크 누드팝 보다는 밝은 느낌의 핑크색상이 돌고요. 생각했던 것 보다 어두운 컬러는 아니었어요. 무펄 블러셔를 좋아하는 편이나, 맥 웜소울의 펄은 미세한 편이어서, 그렇게 신경 쓰이는 정도는 아니에요. 나스 딥쓰롯 정도의 펄이고요. 가을 뿐만 아니라 봄 날씨에도 예쁘게 바를 수 있겠어요.",
    "text56": "가을 웜톤 등이라면 하나쯤 기본으로 가지고 있을 만한 제품인 것 같아요. 개인적으로 약간 발색이 진하기는 하지만 괜찮은 것 같아요",
    "text57": "선물 받았는데 포장 진짜 심각하네요. 안 깨져서 온게 신기한거같달까. 날도 추운데 진짜 너무한 거 같애요",
    "text58": "아 솔직히 비싼데...색조는 역시 맥이니깐 믿고 사봅니다^^ 자련스런 글리터 효과 기대해요",
    "text59": "항상 이니스프리 에스쁘아 등등 저렴이 블러셔만 쓰다가\n처음으로 백화점브랜드 블러셔를 구매해봤습니다!  저는 퍼스널컬러 진단시 가을뮤트로 나왔고 이 웜소울이 웜톤은 무조건 사야한다고 많이 봐서,, 고민없이 이제품으로 구매하게 됬습니다! 근데 저는 처음 써보자마자 느낀점은 좀 어둡다??? 저랑 색이 안맞앗던건지 피부가 되게 어두워지는 느낌을 받앗어요 ㅠㅠ 평소에 볼 중앙에 블러셔를 바르는 편인데 요거는 볼중앙에 바르면 얼굴이 뭔가 빨갛고 까매보이는 느낌이에요 ㅜㅜ 그래서 계속 쓰다보니! 바를때\n광대 옆쪽으로 쉐딩하듯이 발라야 그나마 괜찮더라구요\n그래도 펄도 들어잇구 ㅠㅠ 손등에 발색했을땐 예뻐요",
    "text60": "워낙 인기가 많은 제품이라 저도 사용해보고 싶어서 구매를 했는데 너무 예쁘네요!!! 마침 할인해서 고민도 안하고 바로샀어요ㅎㅎ",
    "text61": "베이지핑크 계열 블러셔가 두개 있어서 웜소울은 살까말까 계속 고민하다가 발색이 비슷할것 같아서 안 사고 있었는데요,, 올리브영에서 맥 섀도우 구입하면 상태가 안좋다는 후기가 많아서 이거 같이 구매하면 포장이 좀 나아질까 해서 같이 구매하게 되었습니다,,\n맥의 미네랄라이즈 블러셔랑 하이라이터가 가루날림들이 있어서 케이스의 까만테두리 부분에 묻는건 좀 별로에요ㅠㅠ\n제가 가지고 있는 베이지 블러셔랑 비교했을때 웜소울은 붉고 발색이 강한 느낌이고 맑은 느낌은 아니에요. 얼굴에 올렸을때 펄감은 느껴지지 않았습니다. 크리니크 누드팝은 맑고 핑크빛도는 베이지섞인 컬러로 약간의 반짝임이 있었고 디올 하자드는 핑크와 오렌지빛도 도는 베이지컬러이고 펄감이 가장 많이 느껴졌습니다. 사실 얼굴에 딱 올렸을때 진하고 연하고 말고는 크게 차이가 없는것 같긴합니다^..^ 크리니크 누드팝 썼는데 맑은 느낌보다는 발색이 좀 더 잘되면 좋겠다 하시면 웜소울도 마음에 드실 것 같아요.~",
    "text62": "몇년동안 누드팝만 써오던 가을딥톤 23호~24호 피부톤입니다\n누드팝도 충분히 발그레하게 올라오지만 이제 봄이니까 더 진하게 발색하고 싶어서 ㅇㅠ튜브 보고 따라 샀어요 색깔 넘나 예쁘요 잘 어울리고 근데 양조절 잘못하면 연지곤지 같긴해요 ㅜ 연한 누그팝만 써와서 감을 잃어가지고 몇번 양조절 실패했네요 그래도 웜톤한테 완전 추천입니당\n말린장미 브릭톤 ㅂㅔ이지톤 ㅡ은은하게 다 발색되어요오 지속력은 하도 마스크로 비벼지니까 머라 확실하게는 말하기 어려운데 그래도 그냥 신경 안쓰일정도로 지워지는 느낌? 봄가을에 하기 좋은 색인거같아요 추천추처ㄴ ㅎㅎ",
    "text63": "누드팝, 피치스, 단델리온, 이번에 웜소울까지 다 사용해봤는데 웜소울이 제일제일제일 맘에 들어오! 색감은 말할것도 없이 맘에들어요 !! 발색력도 좋아서 데일리 블러셔로도 쓰고, 양이 많아서 섀도우 겸용으로도 부지런히 잘 사용하고있어요. 금펄이라서 걱정하시는 분들 잇을 수도 있는데, 실제로 티도 별로 안나고 데일리로 사용하기 좋아요~~~~제 얼굴색랑도 잘 맞고, 블러셔 자체에 펄???같은게 들어있어서 볼 광대 쪽에 톡톡바르면, 은은하게 광나는게 피부표현이 더 예뻐보여요! 은은한 분위기 내는 블러셔로 최공\n참고로 저는 웜톤입니다~~",
    "text64": "발색력이 이쁩니다 자연스럽고 색상이 너무 이뻐요 잘 샀어요",
    "text65": "엄마가 쓰는거보고 샀는데 발색 너무 이뻐요 부드럽게 발림성도 좋아요",
    "text66": "가을뮤트에 어울리는색이라고 해서 구입했어요\n은은하게 골드펄이 가미되어있어요\n고급적인 느낌이에요",
    "text67": "쿨톤이지만 구매했어요 볼에 발라보니 쿨톤 칼라를 기본으로 바르고 그 위에 약간 얹어도 저한테는 너무 웜해서 ㅋ 안어울린다는..그치만 아이섀도우로 시도해보니 괜찮았어요 제가 골드빛  색상을 좋아하는데 살짝 반짝이는 옅은 노란색 컬러와 반짝이는 갈색 아이라이너 색상이 잘 맞아요",
    "text68": "* 블러셔랑 같이 주문했던 1+1 파우더키스 립스틱 만다린 오+ 멀잇오버 리뷰 입니다.\n해당 제품 링크 자체가 없어서\n대신 여기 올립니다. \n\n6/5 주문하고 17일에 받음 (12일 이나 지연됨)\n제목에 버젓이 1+1이라고 써있어서 구매 후 오래 기다렸는데 정작 멀잇오버는 오지 않고 만다린 오 만 왔음.\n고객센터 문의하니 재고소진 시 못준다고 어이없는 말을 들음\n그럴거였으면 제목에 1+1를 쓰지 말던가 어그로 제대로 끌고 고객 대처 제대로 못함.\n재고 소진이 되었다고 문자라도 남겨주면 어디가 덧나나요?\n마지막에 2000포인트 주는게 제일 어이없네요.\n2000원 받으려고 건의한거 아닙니다.\n기획 담당자 분 이런식으로 소비자 우롱하지 말아주세요.",
    "text69": "정말 정말 사고싶었지만 계속 참다가 구매하게 된 맥 웜소울 ,, 그동안 왜 참았는지 모르겠네요 ㅠㅠ 그만큼 너무 좋아서 만족 하며 쓰는 제품 입니다.\n\n색상은 약간의 펄과? 핑크 브라운 ? 색 같습니다 ㅋㅋㅋㅋㅋ 제가 표현을 잘 못해서 뭐라해야할지 모르겠지만 약간 핑크 브라운 같습니다. 유튜버들이 스모키 화장이나 미쿡 언니 메이크업 할때 쓰는거 보고 샀는데 왜 그 메이크업에 쓰는지 알거같습니다.\n\n또한 지속력도 정말 좋습니다 \n지속력은 아침에 바르고 초저녁쯤 까지 유지 되는거같습니다\n제가 봤을땐 그랬습니다\n지속력 굿\n\n근데 단점이있다면 한번 브러쉬로 쓸면 가루 날림이 살짝 있는거같아요 그거만 빼면 너무 좋은 블러쉬 입니다 재구매 의사 있습니다 ㅎ\n\n맥 최고입니다아\n반드시 또 구매할거에요!\n이거 만약 재고 없다 뜨면 전 진짜 막막해질수있어요",
    "text70": "중고등학교 학생때는 웜톤 쿨톤 개념이 없어서 매번 이뻐보이는  핑크색, 쨍한 오렌지색 같은걸 써왔는데 성인이 되고 메이크업을 잘하고 싶어 알아보니 나는 웜톤 ㅎㅎ이제까지 쓰던 블러셔는 잘 안쓰게되고 쉐도우랑 립에만 신경쓰고 있었는데 맥에 구경갔다가 이뻐서 고민하고있었는데 올리브영에서 행사 하길래 질러버렸습니당ㅎㅎ 크리니크 누드팝이랑 고민하고있는데 맥 웜소울이 가지고 있는 펄에 더 마음이 들었어요 ㅎㅎ 다만 쓸때 붓으로 쓱쓱 붓질하면 가루가 생각보다 많이 날린다는점(?)이 불편하지만 그래도 색감이랑 펄이 주는 만족감을 따라 갈 순 없조  발색이 은은해서 립이나 아이메이크업에 포인트를 줄때는 가볍게 바르고 치크에 포인트를 줄때는 2-3번 바르는게 좋아요!",
    "text71": "와~~왜사람들이 맥~~맥하는지알겠네에 유튜보영상봐도 막제품은하나씩다가지고있더리구여 그래서 저두엤날때부터 사고싶었지만 가격에후덜달해서 게속 생각만하고있었느데 쿠폰찬스까지써서 구매했어여 첨엔받아봤을땐 뭐야~~ 그냥 그럭저럭이네했는데웬걸 볼에 올리니 어쩜 짠하고 나블러셔야하면서 두볼에존재감을 각인시키네여😍😍 살짝펄이 들어있긴하지만그렇게부담스럽지않아여 가루날림도 심하지 암ㅎ는편이구여 🌝🌝 웜소울색상이 웜톤 아이템이라는데 정말이네여 🌸🌸 넘예쁘고사랑스러워여 케이스도오지게 고급지네여 😍 3씨이 블러셔랑같이 비교사진 올려놓았어여 비썬가격 후회안할제품이에여 😍😍💕",
    "text72": "정말 너무 만족했어요\n살까말까 하시는 분 !!! 그냥 사세요!!! 후회 안합니다 절대\n저는 21호 갈뮽인데 너무 예쁘게 잘 어울렸어요 ㅠㅠ\n이제 산 게 후회될 정도.... 꼭 사세요!!!!! 인생템 예약입니당",
    "text73": "웜 소울이라는 이름처럼 웜톤에게 어울리는 예쁜 색상인데 궁금해서 구매했어요 쿨톤이라서 어울리지 않아요 그런데 아이섀도우로 바르니 괜찮은 것 같아서 다행이라 생각합니다",
    "text74": "은은한펄감이 믹스되어있어\n고급스런 컬러감 아주만족...",
    "text75": "가루날림이 있는줄은 알았지만 너무 심하게 생겨서 놀랐어요!\n발색이 잘 돼서 양 조절해서 발라야 될 거 같아요~",
    "text76": "유투브보고 구입했어요\n포장 단단히해서 배송 안전하고 빠르게 잘왔어요",
    "text77": "가을웜톤에 딱이라 그래서 사봤어요\n색이 좀 너무 은은하긴 한데\n마니 덧발랏더니 예쁘네요",
    "text78": "고민고민햇엇는대 역시 사길잘했단생각ㅇ듭니다\n유명한대는 다 이유가 잇겟죠\n웜톤이라 오렌지빛을 많이쓰는데 고급진 금빛+오렌지색 느낌입니다",
    "text79": "웜소울은 뭐,,말해뭐해템인듯요ㅋㅋㅋ 웜톤에게 찰떡이긴 한데 쿨톤이지만 잘 바르고 있어요 그 분위기랑 광나는게 넘 이뻐서 포기못함,,,",
    "text80": "웜톤에 찰떡 블러셔입ㄴㅣ다. 보는것보다 실제로 쓰면 화사하고 발색도 절되고 지속력도 좋아요.",
    "text81": "기대했던것보단 실망이었어요ㅠㅠ \n제가 잘 못발라서 그런거일수도있지만 넘 진하게 발색이 되더라구요..약간 불타는 고구마 닉김돼서 수습한다고 진땀뺐네유",
    "text82": "가을을 맞이하여 구매했어요 ! 마음에 듭니당 ㅎㅎ",
    "text83": "맥제품 저렴하게 구매했네요~ 발색도좋고 건조하지 않아서 좋아요",
    "text84": "후기보고 기대를 넘 많이 해서 그런가\n기대보단 아니지만 괜츈~~",
    "text85": "컬러감이 매우 좋고 발림성도 좋습니다 다른색도 구매하고 싶어요",
    "text86": "지금은 더워져서 쓰기 조금 그렇고 날추울때 쓰면 예뻐요 추천",
    "text87": "요새 이런 블러셔 유행은 아니라서 망설였는데 유명힌 이유있네요 30대 이후로 추천",
    "text88": "가을 웜톤에 딱 어울리는 컬러예요. 선물했는데 발색 잘되고 지속력도 좋고 색도 맘에 들어해서 뿌듯해용",
    "text89": "가을 웜톤에 딱 어울리는 컬러예요. 선물했는데 발색 잘되고 지속력도 좋고 색도 맘에 들어해서 뿌듯해용",
    "text90": "발색이 잘됩니다 처음에 생각없이 발랐다가 놀랐네요 역시 유명한 이유가 있는거같아요 진짜 예쁩니다!!!!",
    "text91": "케이스 투명부분에 기스가 대박이네요... 처음에 뭐 묻은건줄 알았는데 기스였어요... 새건데 왜그런건지는 모르겠네요 색은 예쁩니다 생각하던 색 그대로였어요~~",
    "text92": "겨울쿨톤인데.. 화장품 욕심때문에 사봣어여\n그치만 생각보다 아예 뜨지도않고 핑크랑 레이어드해서 쓰면 생각보다 괜찮아서 아주 만족스러워용",
    "text93": "가알뮤트 추천템이라고 해서 구매해봤는데 잘 어울려서 다행이에요",
    "text94": "갈뮽 추천템이라 사봤는데 발색이 잘 되는 편이라 조금만 발라야해요",
    "text95": "가을뮤트 필수 추천 템이라고 해서 구매했는데 발색도 좋고 지속력도 좋아요",
    "text96": "갈웜템이라서 샀어요!! 자연스럽고 은은하게 발색 되어서 볼에 올리면 예뻐요",
    "text97": "퍼스널컬러 진단받고 추천받아서 구매했어요~ 좀 진해서 당황했지만..ㅎㅎㅠ",
    "text98": "워낙 유명한 블러셔고, 퍼스널컬러 진단때 추천받아 구매했는데\n생각보다 제 얼굴엔 강하게 발색이 올라오더라구용ㅠ\n컨트롤이 잘 필요할 것 같아요!",
    "text99": "코시국에 블러셔 사는걸 망설였지만...지금 아니면 영영 안살것 \n같아서 사버렸습니다ㅋㅋㅋ\n워낙 유명템이라 망설이지 않고 걍 샀어요.\n발색도 잘되고 색이 정말 예뻐요ㅠㅠ",
    "text100": "잘 받았어요 👌😊🙆‍♀️👌😊🙆‍♀️👌",
    "text101": "너무 발색이 별로예요 화사한 얼굴이신분들은 별로 안어울려여",
    "text102": "워낙 웜톤 인생템으로 유명한 블러셔라서\n사봤어요~! 유통기한은 내년 12월까지인걸로 왔어요\n태닝 피부인디 찰떡인듯\n과하지 않은 금펄이 예뻐부러",
    "text103": "웜톤에게 딱 어울리는 제품입니다 발색도 좋네요",
    "text104": "색이 너무 이뻐요ㅠㅠ 웜톤 분들이라면 좋아하실 색이에요",
    "text105": "너무 ㅜ너무 좋아용ㅇ또 사고 싶어요 인생템이에요ㅗㅗ진심!!",
    "text106": "넘조어여 최고 완존 마음에 들어영 나중에 또 살 예정이에야 ㅎㅎ",
    "text107": "누드팝 잘 쓰는 사람이라면 조아할구야요 .ᐟ\n쿠폰 먹여서 완죠니 잘 샀템 .. 💝",
    "text108": "가을웜딥인데 색상도 미쳤고 발림성, 지속력 다 좋아요 굿..",
    "text109": "아 진짜 너무 예뻐요.. 가을 웜 필승.. 근데 배송 좀 완충제 신경써주세요..ㅜㅜㅜㅜㅜ",
    "text110": "크리니x 누드팝 너무 잘사용했는데 색감이 비슷하다고 해서 구매했어요! 누드팝보다 색감이 더 강해요 조금만 발라도 얼굴이 새빨개져서 양 조절 필수에여! 저는 누드팝 넓게 바르고 그 위에 포인트로 발라주고 있어요!",
    "text111": "유명해서 궁금해서 샀는데 역시나 웜톤한테 찰떡이에요!! \n가루날림이 조금 있지만 색이 워낙 이뻐서 상관없을것같아요",
    "text112": "말해뭐해요 진짜 너무 예뻐요 차르르 광 미쳤습니다. 모공부각 된다고 해서 무서웠는데 몰라요 그냥 색이 예쁩니다(본인 모공부잔데 딱히 두드러짐을 느끼지 못함) 포슬포슬 브러쉬 말고 납작 브러쉬로 문지르듯 바르면 광 미칩니다. 영원하세요",
    "text113": "가을웜이라면 꼭 가지고 있어야하는 색이에요 너무 예뻐요! 잘쓰고있습니다",
    "text114": "유명하다고 해서 샀는데 너무 맘에 들어요 갈웜이면 다 잘 어울리실거 같아요",
    "text115": "색 이쁘고 유명한 만큼 많이 찾는 이유를 알겠어요\n발색 잘되고 웜톤한테 잘어울려요 저는 특히 가을에 많이쓴답니다",
    "text116": "발림성 최҉고҉시다\n만족도 최҉고҉시다 \n용량도 은근히 많아서 두고두고 쓰눈 제품",
    "text117": "세일할때 저렴한 가격으로 백화점에 가지않아도 구매할수가있어 너무 좋았습니다 가을웜톤에 제격입니다.",
    "text118": "역시 맥. 은은한 펄감으로 예뻐보여요. 너무 많이 묻어나지 않아 양조절도되고 만족해요.",
    "text119": "웜톤으로서 웜소울 얼마나 갖고 싶던지... 연말 럭스 에디트 이벤트 덕에 구매했습니다! \n처음 받아서 신나서 화장했다가 불타는 고구마 된 후로.... ㅠㅠ 양 조절이 중요함을 깨닫고 엄청 조심해서 씁니다 ㅋㅋ 발색력 무엇.... 왜 안닳고 오래 쓴다 하는지 알겠네용\n브러쉬로 쓸어서 양 볼에 살짝만 톡톡 두드려도 발색이 잘 올라옵니다 \n홍조가 있는 편은 아닌데... 볼 쪽에 녹색 베이스로 코렉팅 하고 바르면 좀 더 나으려나 싶네요 ㅎㅎ",
    "text120": "예전에 20대때 쓰던거인데 오래되서 버렸었는데 이번에 세일하길래 다시 사봤어요! 포장만 오픈했는데 배송 잘 되어서 왔고 영롱합니다!! 아무리 비슷한 저렴이들이 있어도 본품을 따라올순 없는거같아여ㅎㅎ 이거 특히 갈색머리에 바르면 얼굴이 은은하게 화사해지는 느낌!! 웜소울 색상 너무 이쁩니당",
    "text121": "블러셔를 사고 싶어서 고민하는 중에 친구가 쓰는 게 너무 예뻐서 추천받고 구매했습니다. \n\nQ. 지속력이 오래 유지 되나요?\nA. 아무래도 파우더 탑이드보니 마스크에는 많이 묻습니다! 살짝 아쉬운 점은 가루날림이 좀 심하네요ㅜㅜ 처음에 너무 놀랐습니다ㅋㅋㅋ..\n\nQ. 발색은 어떤가요? 발색이 진한 편인가요 혹은 자연스러운 편인가요?\nA. 발색은 한 번만 했을 때는 그렇게 진한 편은 아닙니다! 저는 2~3번 정도 덧바르기 때문에 이쁘게 발색이 잘 되어서 매우 만족했습니다\n\nQ. 컬러는 마음에 드셨나요? 예상하셨던 컬러와 비슷한가요?\nA. 컬러가 진짜 너무 예뻐요.. 펄도 자르르있는게 너무 예쁘고 웜톤에게 아주 찰떡인 것 같아요.. 웜톤 분들은 꼭 사야합니다!! 친구들도 다 잘 어울리고 예쁘다 해줬습니다!",
    "text122": "뷰티 유튜버가 웜톤 피부에 어울린다고해서 발색력 찾아보고 구매했는데 실제로 제 얼굴에 발라보니 안어울리더라구요 ㅠ.ㅠ\n브러쉬로 바르는것보단 스펀지로 바르는게 훨씬 색감 잘 표현되구요, 모공 넓으신 분들은 펄감이 좀 심하니 비추입니다!",
    "text123": "파워웜톤\n정수리부터 발톱끝까지 킹웜톤인사람임\n웜톤쓰기 좋음\n23호 어두운피부빛이며\n다소 핏기가 없다보니 이 블러셔보단 좀 더 \n채도가 있었음 좋겠다는 아쉬움\n대체로 브라운끼가 마니도는 너낌저귄 너낌너낌\n채도있는 블러셔랑 믹스해볼 생각\n가령 봄웜톤의 피치톤이라등가. \n코시국이라 매장가도 볼따구에 발색할수 없는 이 현실적인 현실",
    "text124": "워낙 유명한 제품이라 세일하는 김에 한번 사봣어요\n평소 쓰던 제품인 크리니크 누드팝 또살려다가 비슷한 색상이라길래스 사봤는데, 누드팝보다는 핑크빛이 조금 더드 도는것같아요 얼굴이 웜톤이라 핑크빛이 조금이라도 나는 제품은 피하려고 하는편인데..이왕 샀으니ㅠㅠ잘쓰려구여 그래도 여름이니까 화사한 색이 어울리는것같기도 합니다\n지속력은 마스크때문에 번지는 부분빼면 오래가는 편이었어요 스킨푸드 웨지퍼프랑 조합이 좋습니다 추천할게요",
    "text125": "브러쉬로 발랐을때 색 발림이 잘 되어 살살(?) 발라야되요.!\n유투버의 추천으로 구매했는데 색상은 아주 만족해요 !\n지속력도 꽤 오래되서 좋아요 ! 저녁에 ㅅㅔ안하려고 보면 아직 있거등요 ㅎㅎㅎㅎㅋㅋ",
    "text126": "역시 맥입니다. 맥 립스틱만 쓰다가 하나씩 화장품 라인업을 맥으로 바꾸고 있어요, 우선 가장 좋은 건 지속력이 오래간다는 점이예요, 마스크 하다보면 화장이 많이 묻고 지워지고 하는데, 이건 마스크에 쓸려도 지워짐은 일부 있지만, 어색하지 않게 지워져서? 예쁘게 남는 편이에요,,,! 색도 제가 원했던 색이고 상세 설명에 있는 것과 동일한 색입니다. 발색도 조금만해도 잘나서 오래 쓸 수 있을 것 같아요, 수분감도 살짝 느껴지고 잘 사용할 수 있을 것 같습니다! 친구들에게도 선물해주기 좋은 제품인 것 같아요!! 고민하시는 분들게 적극 추천입니다.",
    "text127": "펄도 은은하고 \n광도 은은하게 나고\n무엇보다 발색도 쨍하게 되고 짱",
    "text128": "생각했던 것보다는 다소 붉은 빛이 돌게 올라오긴 하는데 그래도 예쁩니다 단 가루날림은 대박임",
    "text129": "가을웜톤, 가을뮤트 다 사세요\n은은한 펄이 너무 예쁘고 피부도 예쁘게 해줌",
    "text130": "생각보다는 핑키쉬하게 올라가서 양조절을 잘 해줘야 하지만 예쁘고 마음에 듭니다 잘 쓰는 중",
    "text131": "매번 사용하는 제품임 웜톤한테는 찰떡이에여 두 번째 쓰는 중 ㅠ",
    "text132": "가을웜의 소울이라길래 사봤습니당\n지금 날씨에 쓰면 조금 더워보이긴 하지만 제가 갖고있는 누드팝이랑 섞어바르면 진짜 이뻐요ㅜ 가을이 얼릉 왔으면 좋겠네용",
    "text133": "유튜브 보고궁ㅐ했는데 자연스럽고예쁜색이 너무좋아요",
    "text134": "가을웜 소녀들에게 강추합니다…\n너무이쁨 바르면 천사같아요",
    "text135": "발색이며 지속력도 좋고 무엇보다 촤르르 흐르는 펄감이 너무 예뻐요.. 진짜 최고",
    "text136": "워낙 유명한 제품이라 구매했는데 발색 좋고 광도 잘 돌아오 마스크 안 쓰면 더 좋았을텐데... 웜톤분들에게 추천합니다",
    "text137": "그냥보기에는 진할까봐 겁먹었는데 왜들그렇게 이쁘다하는지 알겠어요. 색이 고와요 동동뜨지않고 혈색이 좋아보여요",
    "text138": "역시 가을웜톤 인생템ㅠㅠㅠ 펄있는 블러셔 하고싶을때 발라요",
    "text139": "색 이뻐여여어어허어어어어어어어어어어어어여어허여어엏",
    "text140": "따뜻하게 구운 색감에 펄이 자글자글 들어가있는데 너무 예뻐요 발색 잘 되는 편이니까 양 조절 꼭 해주셔야합니다",
    "text141": "얼굴을 빵처럼 굽고 싶을 때 제발 써보세요…. 너무 예뻐요 브론저랑 블러셔의 중간 정도의 느낌에 쉬머하게 반짝여서 광대 감싸듯이 발라주면 진짜 예뻐요 발색 엄청 잘 되니까 브러시로 바르시는 거 추천하고 양 조절 꼭 해주세요",
    "text142": "가루날림 거의없고 부드럽고 뭉침없이 발립니다 \n은은한 광을 연출해줘서 좋아요",
    "text143": "이 컬러가 웜톤한테는 찰떡이에요.\n자연스럽고 좋은데 저는 살짝 더 핑크빛을 원해서\n요걸 넓게 바르고 중앙부에는 코랄 블러셔를\n한번 더 올리는 편이에요.\n발색도 좋은 편입니당!",
    "text144": "세일해서 싸게 샀는데 색 예뻐요~ 웜소울은 머 유명하니까 ㅎㅎ 눈이랑 볼에 바르면 이어지는 느낌으로 예뻐용",
    "text145": "유튜브보고 충동구매했는데 너무 이뻐요 가격이\n있는데도 너무 만족스러워용!",
    "text146": "한번의 터치로 발색이 진하게 올라와 조금씩 살살 올려줘야해요 웜톤에 잘 어울리는 건강해 보이는 색상입니다",
    "text147": "긴 말 하지 않겠습니다. 웜톤분들은 묻지도 따지지도 말고 하나씩 소지하시길 바랍니다.",
    "text148": "웜톤이라 색깔은 너무 잘 맞는거같고요 웜-뉴트럴 쪽에 찰떡이라는 색 회사별로 하나씩은 갖고 있는데 이게 제일 괜찮은거같아요. 로*메****는 좀 차분하고 성숙한 느낌, 나*의 *스어*은 밝은 느낌, 이거는 그사이!",
    "text149": "생각보다 그렇게 어둡지 않아서 좋았어요! 광채 있아보이도 좋네요",
    "text150": "건조하지 않은 블러셔라고해서 구입했고 말 그대로 웜톤한테 잘 맞습니다",
    "text151": "브라운느낌이 더 많을 줄 알았는데 생각보다 핑크느낌이 많이들어요 그래도 피부에 올리니까 무난해서 데일리로 잘써요!!",
    "text152": "색깔이 너무 예뻐요.\n만족합니다.\n자주 쓰고 있는 중",
    "text153": "웜톤 블러셔답게 넘 이쁘고, 은은해요\n그리고 올영에서 맥 살수있어서 넘 좋아요ㅋㅋㅋ",
    "text154": "넘 진하게 안발려서 좋아요! 잘못하면 강시되는데 자연스럽게발림",
    "text155": "정말 너무너무 만족해요\n처음 써봤을때보다 더 만족해요\n차르르한 펄이 너무 맘에 들어요 색도 말해뭐해구요,,,,\n가을 웜이다 ..? 그냥 아묻따 구매하시는거 추천해요\n진짜 최고에요",
    "text156": "양조절 필수인 것 같아요. 부족하다 싶어서 더 얹는 순간 불타는 고구마되서 수습하는데 애먹었어요. 그치만 색감이나 다른건 다 좋아요",
    "text157": "가을 웜톤이시라면 무조건 !!! 추천해요\n펄이 차르르 올라가서 피부도 좋아보이구 정말 이뻐요..",
    "text158": "좋네요! 브러쉬에 많이 묻는 편은 아니라 불타는 고구마는 안되구요 오히려 두번정도 덧바를 정도? 컬러도 자연스럽고 좋아요",
    "text159": "일단 색상이 너무 예뻐요 가격대가 있어서 고민하다가 구매했는데 너무 만족합니다! 근데 발림성이 좋아서 양조절하면서 쓰셔야 돼요",
    "text160": "인생블러셔됐어요 베이지느낌보다 핑크느낌이 더많이나요",
    "text161": "웜소울 생각보다 핑크빛이고 가루날림 좀있으나 여태껏 써본 블러셔중에 베스트 1위입니다",
    "text162": "웜소울 사고싶었는데 저렴하게 잘 사서 아주아주 잘 쓰고있어요!!! 웜톤이라면 무조건 사야하는 맥 블러셔입니다.. 살짝 펄이 있어서 바르면 피부 좋아보여요!!",
    "text163": "그동안 갖고 싶었던 제품인데 쿠폰 써서 좋은 가격에 구매했어요 유명한만큼 정말 예뻐요 웜톤 블러셔 좋아하는 분들이면 꼭 구매하세요!",
    "text164": "너무너무 사고싶었던 웜소울 아주 가성비있게 잘 샀습니다.. 우해헷.. 볼에 바르면 피부 좋아보이고 펄감이 너무너무 예쁩니다.. 이제서야 사서 아쉽지만.. 아쉬운만큼 더 잘 써주려구요..^^",
    "text165": "색발색이 진해서 한번만 터치해주는게좋네요~\n가을에 어울리는컬러에요~~",
    "text166": "맥 블러셔는 처음인데 펄도 촤르르하고 너무 예뻐요!!!!",
    "text167": "쏘 굿 많이 발라도 안 이상하다고 해서 샀는데 맞는 것 같아요 좋습니다",
    "text168": "맥 블러셔는 처음인데 너무 예뻐요 ㅠㅠ 펄도 촤르르하고 아주 예쁩니다",
    "text169": "아직 안 써봤는데 기대돼요! 제발 잘 어울렸으면 좋뎄네요 ㅎㅎ 맨날 품절이었는데 빅세일기간 운좋게 잘 건져ㅆ어요!",
    "text170": "한달동안 아주 잘 사용했어요. 여름에 건강한 피부 표현에 아주 적당한 약간 불그스럼+베이지 두 방울 색깔로 예쁘네요.",
    "text171": "우선..배송, 엄ㅈ덩 빠르네요. 일반배송이라 늦을줄알았는데, 담날 배송!!! 웜소울, 모두가 웜톤이라면 소장 필수라해서 구매했구요, 받고 아직 사용전이라 사용후 리뷰 남기도록 하겠습니다;;;",
    "text172": "가을 웜 딥... 딥 맞나...\n쨋든 색은 제 피부톤과 너무 잘 어울렸습니다! 확실히 블러셔 차이가 큰 지 예전보다 더 생기가 돌더라구요!! 강추!",
    "text173": "데일리로 쓰기 참 좋아요. 두 번째 구매입니다.\n지속력이 좋고 자연스러운 발색이 좋습니다.",
    "text174": "좋아요! 웜소울 유명한만큼~ 저는 은은한거 좋아해서 누드팝이 더 좋은거같긴해요",
    "text175": "가을뮤트, 21호 정도, 건조한 편이에요\n발색 정말 예쁘구요 단정하게 나가야 하는 자리에도 과하지 않게 바르고 나가면 넘 이뻐요! \n은은하게 반짝이는 느낌도 있구... 넘 예쁨ㅠㅠ\n바를때마다 기분 좋아지는 제품이에요!",
    "text176": "가루날림 쪼오오끔 있지만 그래도 괜찮아요\n색이 예쁘니까 ~.~ 색 너무 예뻐요 \n펄 은은하게 광채 예뻐요ㅠㅜ",
    "text177": "아르바이트 가는 날이나 친구 만나는 날에 무조건 발라요... 한달째 매일 쓰는중입니다",
    "text178": "적당한 펄감이 은은하게 얼굴에 머물러 있어서 메이크업 후 몇시간이 지나도 자연스러운 모습에 대만족입니다!!!",
    "text179": "맥 웜소울... 가을웜톤이라면 써봐야 한다길래 포인트랑 할인쿠폰써서 샀어요! 도착하자마자 발라봤는데 펄이 있어서 더 예쁜 것 같아요 자랑하고 싶은데 마스크쓰니까 자랑할 수가 없어서 속상해요 ㅠㅠㅠ",
    "text180": "친구 생일선물로 사줬는데\n자칭가을웜톤 친구가 엄청 좋아했습니다.\n진짜진짜 색 이뻐요~~",
    "text181": "밝은 피부에 어둡지 않을까 걱정 했는데 아주 만족합니다",
    "text182": "역시 유명한 제품 답게 색깔도 예쁘고 발색도 잘돼요!! 용량도 많은 것 같습니다. 세일 기간에 잘 산 것 같아요",
    "text183": "색감이 너무 마음에 들어요 가루도 고와서 피부에 잘 밀착되고 가을 메이크업에. 찰떡입니다",
    "text184": "워낙 유명한거라 샀어요 집밖에도 잘 안나가고 화장도 안하는데 그냥 사게되는...",
    "text185": "모든 피부톤에 잘 맞을 블러셔\n손이 자주감\n데일리로 괜찮음\n가을에도 많이 쓸듯",
    "text186": "jdb****\n5점만점에 4점\n2020.06.29\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text187": "좋아요 늘쓰는건데 행사할인 받아서 좋아요 감사합니다",
    "text188": "발색 잘 돼요\n은은한 펄도 있어 완젼 만족하고 있어요\n웜톤 피부에 찰떡인듯",
    "text189": "친구 선물해줬는데 아이섀도우로 써도 진짜 겁나예쁘더라구욧",
    "text190": "이름값할만큼 이쁜 블러셔!! 은은한 펄이 있어 블러셔+하이라이터 효과 까지 볼 수있어용!! 왜 유명한지 알 것 같아요!",
    "text191": "색이너무이쁘고 지속도오래됩니다. 근데 가루가잘날려지는것같아요.",
    "text192": "7896w****\n5점만점에 4점\n2020.03.28 매장\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text193": "너무 예뻐서 쓰기 아까워요 웜톤한테 잘어울릴것 같아요",
    "text194": "좋아요 배송도 빠르고 앞으로 자주구매하게 될것같습니다",
    "text195": "항상쓰던거라 다시 구매했어요.항상쓰던거라 다시 구매",
    "text196": "dpg****\n5점만점에 4점\n2020.01.08\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text197": "너무예뻐요~~ 가을겨울에 딱이에요\n웜톤이라면 무조건 강추!"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 미네랄라이즈 블러쉬",
    "price": "39950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012349605ko.jpg?l=ko",
    "review_name": "스위트 이너프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123496",
    "text1": "🔸피부타입 : 19호 봄소프트. 미지근톤. 봄라 약간의 형광끼까지 가능, 여뮤 갈뮤 라이트그레이쉬로 다 사용. 색조는 고명도~중명도 연하게, 저채도~중채도 포인트 연하게 두루 사용함. \n\n🔸구매색상 : 스위트이너프\n\n🔸발색순서 : (위에서부터 모두 맥제품) 그랜드 - 치얼업 - 라이크미러브미 - 스위트이너프 - 블러쉬플리즈\n\n🔸사용후기 : 비슷한 계열로 블러쉬플리즈와 비교해보자면 육안으로는 거의 비슷한데, 사진으로 찍으면 좀더 스위트이너프가 좀더 모브끼가 더 돌아요. 그러나 살살 올리면 느낌은 비슷합니다. 저는 건성피부라 더운 여름에는 미네럴라이즈 라인을 주로 사용하고 건조해지는 가을겨울에는 글로우플레이 라인을 사용하면 눈가가 덜 건조하더라구요. 색상이 예쁘면 비슷한걸 꼭 두개씩 구매하게 되는 것 같아요.\n\n스위트 이너프는 베이지를 기본 베이스에 모브를 두방울 넣은 느낌인데, 추운 날씨에 따뜻한 느낌으로 광대를 감싸듯 올리면 너무너무 예쁩니다. 베이스로는 웜소울이나 네추럴리플러리스 깔고 스위트이너프를 포인트로 쓰면 뮤트함으로 분위기 너무 예뻐요. \n\n맥 브러쉬는 159와 187 중에서 권유하는데 159가 제일 손이 많이 갑니다. 살살 뭍히고 뚜껑에서 브러쉬에 골고루 먹인 후 살살 둥글게 올려보세요. 너~~~무 예쁜 미네랄라이즈 라인을 사모으게 됩니다.",
    "text2": "🔸피부타입 : 19호 봄소프트. 미지근톤. 봄라 약간의 형광끼까지 가능, 여뮤 갈뮤 라이트그레이쉬로 다 사용. 색조는 고명도~중명도 연하게, 저채도~중채도 포인트 연하게 두루 사용함. \n\n🔸구매색상 : 스위트이너프\n\n🔸발색순서 : (위에서부터 모두 맥제품) 그랜드 - 치얼업 - 라이크미러브미 - 스위트이너프 - 블러쉬플리즈\n\n🔸사용후기 : 비슷한 계열로 블러쉬플리즈와 비교해보자면 육안으로는 거의 비슷한데, 사진으로 찍으면 좀더 스위트이너프가 좀더 모브끼가 더 돌아요. 그러나 살살 올리면 느낌은 비슷합니다. 저는 건성피부라 더운 여름에는 미네럴라이즈 라인을 주로 사용하고 건조해지는 가을겨울에는 글로우플레이 라인을 사용하면 눈가가 덜 건조하더라구요. 색상이 예쁘면 비슷한걸 꼭 두개씩 구매하게 되는 것 같아요.\n\n스위트 이너프는 베이지를 기본 베이스에 모브를 두방울 넣은 느낌인데, 추운 날씨에 따뜻한 느낌으로 광대를 감싸듯 올리면 너무너무 예쁩니다. 베이스로는 웜소울이나 네추럴리플러리스 깔고 스위트이너프를 포인트로 쓰면 뮤트함으로 분위기 너무 예뻐요. \n\n맥 브러쉬는 159와 187 중에서 권유하는데 159가 제일 손이 많이 갑니다. 살살 뭍히고 뚜껑에서 브러쉬에 골고루 먹인 후 살살 둥글게 올려보세요. 너~~~무 예쁜 미네랄라이즈 라인을 사모으게 됩니다.",
    "text3": "너무 이뻐요 가을뮤트인데 잘어울립니다\n섀도우로도 쓰는데 이뻐요",
    "text4": "베이크드 타입이지만 베이크드 타입과 프레스드 타입을 반반 섞은 느낌입니다.\n다른 베이크드 타입 블러셔(ex 치크팝)과 비교했을 때 발색이 프레스드 타입처럼 매우 잘 되는 편이지만 고르지 못하게 발리더라구요. 베이크드 타입인데도 가루날림이 살짝 있었습니다.\n\n여러 브랜드 제품들과 발색 비교샷도 있으니 확인해주세요!\n\n<웜 소울>\n과하지 않은 골드 펄의 구운 오렌지빛 블러셔입니다.\n광대를 감싸면서 발라주면 고급스러운 불위기를 연출하실 수 있어요.\n섀도우로 활용해도 정말 예쁜 색상입니다.\n\n<웜 소울과 크리니크 누드 팝 비교>\n같은 베이크드 타입에 색상이 비슷한 크리니크 누드 팝과 비교해보자면, 웜 소울은 과하지 않은 골드 펄이 햇살을 받은 것처럼 반짝이는 느낌이고 누드 팝은 매우 미세한 펄이 쉬머하기 피부를 빤딱빤딱? 코팅 한 것처럼 만들어주는 느낌입니다.\n누드 팝은 핑크빛 한 방울 떨어뜨린 코랄 베이지 색상이고 웜 소울은 코랄보다 톤 다운 오렌지에 더 가깝습니다.\n\n<스위트 이너프>\n말린 장밋빛의 톤 다운된 핑크 블러셔입니다. 저한테는 보랏빛도 조금 보이더라구요.\n자칫 잘못하면 불타는 고구마가 될 수 있는 색상이어서 홍조 있으신 분들은 홍조 커버를 꼭 하고 발라야 할 것 같습니다.\n특히 겨울에 바르면 정말 잘 어울릴 것 같은 블러셔입니다.\n\n<라이크 미, 러브 미>\n채도 높은 오렌지 코랄 블러셔입니다. 산호색에서 붉은빛과 오렌지빛이 조금 더 가미된 색상입니다.\n맥 쉬어톤 블러쉬 피치스와 비교했을 때 두 블러셔 색상이 굉장히 비슷하지만 라이크 미, 러브 미가 피치스보다 더 붉은 기가 있고 흰 기는 없습니다. 피치스보다 오렌지빛도 더 느껴져요.",
    "text5": "💝 맥 블러쉬를 구매하게 된 이유는 발색을 비교 검색하다\n색상이 마음에 들어서 구매하게 되었습니다.\n(😨솔직히  맥 제품들 구매 후기들을 보면 섀도우는 깨져서\n배송온 후기들이 눈에 띄어서 제대로 배송이 올까\n걱정을 하면서 구매를 하긴 했습니다.\n사용기한도 짧아 재고털이 하는 후기들도 있었기 때문에\n사용기한도 살짝 걱정이 되었습니다.\n저는 \n최근에 헤어브러쉬 제품 하나가 불량제품으로 배송 왔었고\n교환하는데 3주넘게\n거의 한달에 가까운 시간이 걸렸기 때문에 불량제품이 \n배송오면 올리브영 교환서비스가 좋지않기 때문에 걱정이\n많았습니다👎)\n다행히 완충제 포함해서 배송 왔었습니다.\n⭕ 장점 ⭕\n⭐ 발색이 처음 가볍게 발색하면 은은합니다.\n(미세하게 펄이 포함되어 있습니다.)\n⭐ 베이크드 타입이고 처음에는 가루날림 현상이\n조금 있지만 브러쉬로 한번 털어낸뒤 발색을\n하시면 좋습니다.\n( 저는 MAC 159 듀오 파이버 블러쉬 브러쉬 제품을 이용해서\n발색했습니다.)\n⭐ 블러셔로도 사용하기 좋지만 섀도우로도 사용해도\n좋은 차분한 색상이어서 사용해봤는데 은은하고\n톤다운되어서 데일리 섀도우로 사용해도 좋습니다.😁\n⭐ 블러쉬 지속력이 좋습니다.\n⭐ 블러쉬 양이 많습니다.\n😆다음에는 다른 색상으로 구매하려고 합니다.\n재구매 의사 있습니다.",
    "text6": "💚가루날림 : 가루날림이 거의 없는 제품입니다~! 저는 퍼프보다는 브러쉬로 사용하는데 브러쉬로 긁어내도 가루날림이 없어요~!\n\n💚발색 : 구매전에는 조금 핑크가 많이 도는 색인줄 알았는데 약간 웜한 핑크톤입니다~ 약간 운동후에 올라온 홍조느낌? 브러쉬 끝부분에 두번쓸어서 발색해봤는데 너무 진하지 않게 올라가서 초보들도 손쉽게 사용할 수 있어요~!\n\n💚밀착력 : 저는 건성이라 마스크를 쓰더라도 매트하지 않도록 약간 수분감이 느껴지게 마무리를 하는 편인데 그럼에도 불구하고 꽤 오랫동안 남아있었습니다~ 매트한 피부표현에서는 거의 계속 남아있을거같아요!",
    "text7": "맥은 립스틱이 유명하잖아요. 그래서 맥 제품으로는 립스틱을 제일 처음 사용해봤어요. 처음에는 기대안했는데 확실히 좋더라구요~~ 그래서 다른 제품도 구매해보고 싶어서 블러셔 눈여겨봤다가 세일해서 드디어 구매했어요.\n웜소울이랑 고민하다가 저는 쿨톤에 가까운거 같아서 스위트이너프기 톤다운된 핑크? 느낌이라 구매해봤어요. 발색이 막 진하게 나지는 않아서 조절해서 사용하기 괜찮은거 같아요. 밝은 핑크가 아니어서 톤에 구애없이 무난한거 같아요! 다만 홍조가 심하신분들은 조금 붉게 표현될 수도 있을거 같아요. 저도 약하게 한번만 발색해봐서 다음에 더 제대로 해보고 자주쓰고 맘에 들면 재구매할거같은데 일단 양이 많아서 다 쓸수 있을지 모르겠어욬ㅋㅋㅋ 유통기한이 짧은건 아닌데 1년 조금 넘은거라 아쉽긴해요.",
    "text8": "생각보다 크기가 작았어요 피부에 스미듯이 발색되는 제형입나다",
    "text9": "흐흐 엄칭이 맘에 드는구만유 고민많이한 만큼 만족도가 높아용",
    "text10": "저는 뽀용한 블러셔를 좋아합니다\n근데\n제 볼따구가 큰데, \n볼이랑 광대 여백을 전부 뽀용핑크로 채우면 많이;; 무서워져서\n여백쪽에 쉐딩겸 블러셔로 사용하려고 구매했어욤\n\n뽀용블러셔를 앞쪽에 얹고서 쉐딩으로 옆광대를 채우게 되면 연결감이 없고 탁해져서유\n\n예전에 얼굴에 직접 테스트해본 기억이 있어\n요 컬러가 딱이다 싶어 주문했는데,\n역시나 딱입니당\n물론 쉐딩으로 쓸 정도로 어두운 컬러는 절대 아닙니다\n그래도 공홈컬러설명보다는,, 제가 느끼기엔 어둡지 않은 빈티지로즈컬러 같아용\n컬러 정말 오묘하니 예쁘고,\n단독으로 앞볼까지 발라도 전혀 탁해지지 않아요\n다른 블러셔들과의 호환도 아주 좋고여\n\n완전 추천드립니다",
    "text11": "뒤늦게 맥 블러셔에 빠져서 유명템들사네요ㅎㅎ\n크리니크보다 발색이나 느낌이 좋은것같구요\n계절상관없이 바르기좋아요\n쿨톤인데 전 귀쪽에서앞으로 쓸어주는데\n단독도 예쁘고\n어떤블러셔랑도 잘어울리는것같아요",
    "text12": "맥 블러셔는 파우더타입으로 웰드레스 쓰고있는데 이번엔 다른 색상도 써보고 싶어서 미네랄라이즈 블러셔에서 스위트이너프로 구매했어요~~~~~\n피치가 섞인 핑크인데 살짝 톤다운된 말린장미빛의 핑크에요. 웜핑크아닌가싶어서 엄청 고민했었는데 막상 실재로보니 너무 예뻐요! 그냥 웜쿨 상관없어 다 잘어울릴거같아요~ \n차분한 느낌이라서 가을 겨울에 지금 바르기에 딱 좋아요~ 맥 블러셔라서 발색은 잘되는데 한번만 바르면 안해서 두 번정도 덧바르면 예쁜거같아요. 브러쉬나 퍼프 둘중 어느걸로 발라도 다 예쁘게 발색되어요ㅎㅎ . 그치만 너무 많이 바르면 바르면 불타는 고구마가 된다는거 주의!!ㅋㅋㅋ \n지속력도 좋구요. 이런 컬러는 너무 진한 립스틱보다는 차분하고 mlbb톤의 립스틱이랑 바르면 넘 예쁩니다!!",
    "text13": "부담스럽지 않은 핑크빛이 얼굴에 혈색을 가지게 해줘요! \n선물로 받았는데 너무 잘 사용하고 있습니다 👍🏻",
    "text14": "선물용으로 산 건데 기스난 거 오네요 종이 패키지 열자마자 섀도우 가루 묻어 있고... 테무에서 중국 브랜드 사도 이렇게 안 올 듯",
    "text15": "색 너무너무 예쁘고 표현도 넘 예쁘게 되어서 좋아요\n요즘 계절에 바르기 젛어용",
    "text16": "색이랑 질감이 너무너무 예뻐요\n용량도 많아서 꽤 오래쓸 것 같아요",
    "text17": "쿨톤 웜톤 모두 다 잘 어울릴거같아요\n다른 색깔들도 구매하고싶어요",
    "text18": "좀 진하게 발색되어서 가을이나 겨울에 써야 할 것 같아요!!",
    "text19": "진짜 예쁜색감이에요ㅠ왜이제삿을까\n손등발색도 이쁘지만 얼굴에 올렷을때 진짜진짜 예뻐요ㅠㅠㅠ\n여쿨분들 무조건 구매하세오진짜ㅠ",
    "text20": "히힣\n지성 웜톤 블랙헤드 잡티\n5점만점에 5점\n2020.03.18\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text21": "친구가 쓰길래 한번 써보고 발림성 가루도 안날리고 좋아서  사봤는데 퍼프로 바르면 브러쉬로 바르는것 보다  발색 좋아서 복숭아 같아요 ㅎㅎㅎ 지속력도 오래가고 완전 맘에 들어요!! 안 바른 날에는 허전한 느낌.. 블러셔 이걸로 정착 할 예정잉~~",
    "text22": "크리니크랑 맥이랑 고민하다가 맥블러셔로 구매했어요~ 배송은 빠르게 왔는데 포장을 좀 더 꼼꼼하게 해주셨으면 좋겠어요! 블러셔가 박스에 나와있더라구요..다행이도 깨지진않고 제품에 이상은 없었어요😂 워낙 유명한 맥블러셔라서 어떤색을 살까 고민했어요~ 웜소울을 가장 많이들 쓰는거 같은데 저는 약간 쿨톤이라서 스위트 이너프 색상으로 골랐어요ㅎㅎ 생각보다 쿨한핑크색은 아니고 약간 웜한핑크빛인데 데일리로 하기에 예쁜색상 같아요~ ㅎㅎ 연하게 하면 은은하니 아주 예쁘네요✨ 발색은 아주 잘되는편이고 지속력도 그만큼 좋은거 같아요~! 처음사용해서 그런가 가루날림은 살짝 있었어요~ 데일리템으로 맥블러셔 하나쯤은 구매해서 사용해도 좋을거 같아요~ 양이 많아서 당분간 이아이만 사용하려구요!",
    "text23": "맥 블러셔 하나 가지고싶어서 구입해봤는데 발색 은은하게 잘 되네요",
    "text24": "맥 블러셔 궁금해서 구입해보았어요 많이 사용해보고 한달후기 남길예정",
    "text25": "지속력도 좋도 발색도 자연스럽게 잘 돼서 친구 선물로 줬는데 좋아하네여",
    "text26": "그냥저냥 색도 무난합니다.솔직하게 이가격주고 재구매는 안할걱같아여",
    "text27": "아주 좋아요!\n역시 발색은 맥! 립만 쓰다가 할인하길래 구매해봤는데 발색, 발림 등등 좋아요. 브러쉬 사용하면 가루날림 조금 있어요. 쿨톤인데 마음에 듭니당~~!",
    "text28": "angella****\n5점만점에 5점\n2020.06.01\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text29": "완전 제 최애템!!! 떨어지면 마음 조급해져요!!\n다음에 또 구매하겠습니당 :)",
    "text30": "친구 추천으로 구매했어요! 사용 후 한 달 후기 남길게요 :)",
    "text31": "맥 블러시는 색감이 미묘하게 예뻐요. 입자가 곱고 자연스럽게 피부에 표현됩니다. 볼록한 모양이라 붓질하기에도 편해요.",
    "text32": "맥의 미네랄블러시가 유명하다는 건 잘 알고 있었고, 블프 때 득템했습니다. 제형이 오래쓸 수 있을 것 같아요. 미묘한 반짝거림이 아주 예뻐요.",
    "text33": "웜한 핑크이긴 하지만 색 예뻐요ㅎㅎ 가루날림 없고 은근 촉촉한 것 같아요. 발색이 진해서 양조절 잘해야해요. 밖에 있다가 온거냐, 얼굴이 빨갛다~~ 이런 이야기 들은적 있음ㅋㅋㅋㅋ",
    "text34": "발림성 너무 좋고 잘 쓰고 있습니다~!!\n양도 많아서 오래오래 쓸 수 있을 거 같아요",
    "text35": "쓰던거라 선물용으로 구매했어요\n색깔 예쁘네요~",
    "text36": "seoyu****\n5점만점에 4점\n2019.10.13\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 미네랄라이즈 블러쉬",
    "price": "39950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012349605ko.jpg?l=ko",
    "review_name": "라이크 미, 러브 미",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123496",
    "text1": "베이크드 타입이지만 베이크드 타입과 프레스드 타입을 반반 섞은 느낌입니다.\n다른 베이크드 타입 블러셔(ex 치크팝)과 비교했을 때 발색이 프레스드 타입처럼 매우 잘 되는 편이지만 고르지 못하게 발리더라구요. 베이크드 타입인데도 가루날림이 살짝 있었습니다.\n\n여러 브랜드 제품들과 발색 비교샷도 있으니 확인해주세요!\n\n<웜 소울>\n과하지 않은 골드 펄의 구운 오렌지빛 블러셔입니다.\n광대를 감싸면서 발라주면 고급스러운 분위기를 연출하실 수 있어요,\n섀도우로 활용해도 정말 예쁜 색상입니다.\n\n<웜 소울과 크리니크 누드 팝 비교>\n같은 베이크드 타입에 색상이 비슷한 크리니크 누드 팝과 비교해보자면, 웜 소울은 과하지 않은 골드 펄이 햇살을 받은 것처럼 반짝이는 느낌이고 누드 팝은 매우 미세한 펄이 쉬머하게 피부를 빤딱빤딱? 코팅 한 것처럼 만들어주는 느낌입니다.\n누드 팝은 핑크빛 한 방울 떨어뜨린 코랄 베이지 색상이고 웜 소울은 코랄보다 톤 다운 오렌지에 더 가깝습니다.\n\n<스위트 이너프>\n말린 장밋빛의 톤 다운된 핑크 블러셔입니다. 저한테는 보랏빛도 조금 보이더라구요.\n자칫 잘못하면 불타는 고구마가 될 수 있는 색상이어서 홍조 있으신 분들은 홍조 커버를 꼭 하고 발라야 할 것 같습니다.\n특히 겨울에 바르면 정말 잘 어울릴 것 같은 블러셔입니다.\n\n<라이크 미, 러브 미>\n채도 높은 오렌지 코랄 블러셔입니다. 산호색에서 붉은빛과 오렌지빛이 조금 더 가미된 색상입니다.\n맥 쉬어톤 블러쉬 피치스와 비교했을 때 두 블러셔 색상이 굉장히 비슷하지만 라이크 미, 러브 미가 피치스보다 더 붉은 기가 있고 흰 기는 없습니다. 피치스보다 오렌지빛도 더 느껴져요.",
    "text2": "마스크는 쓰지만 블러셔는 항상 빼놓지않고 하고있어요 물론 이뻐보이기 위해서이기도하지만 화장은 자기만족이잖아요히히♥ \n물론 모으는거 좋아하지만 안쓰는색까지 모으고 관상용으로만 사는편은 아니라 한창 크리니크 드래곤볼 모으다가 이제 원하는 색이 없어가니고 맥 블러셔 모으고있어요 \n사진상 왼쪽은 라이크미, 러브미 이고 오른쪽은 웜소울인데 웜소울이 확실히 더 차분하긴 하지만 라이크미, 러브미도 확 튀는 색은 아니예요 \n물론 양조절이 중요하겠지만 후기에서 보면 통통튄다 발랄하다 이런글이 많았는데 저는 발색을 연하게 올리니까 오히려 봄같고 너무 사랑스러운 느낌이였어요🥰\n그리고 은은하게 빛난다 해여하나 반짝이가 들어있는 그런건 아닌데 저는 볼앞쪽에서부터 눈밑 광대쪽까지 바르는데 광대쪽 반사광이 너무 이뻐요 추천합니당",
    "text3": "✔ 색상\n오렌지 코랄색인데, 은은한 광이 나요! 저는 21호 봄 브라이트 웜톤인데 이거 바르니까 얼굴이 확 살아요. 개인적으로 크리니크 누드팝, 어퓨 말린무화과랭, 더샘 망고피치가 인생 블러셔였어요~ 평소 너무 쨍한 색이나 채도가 낮은색은 잘 어울리지 않는 편이에요.\n\n실제 색감은 사진 참고하시면 좋을 것 같아요! 첫번째 사진은 형광등 아래서 찍은 사진이고, 두번째는 자연광에서 찍은 사진이에요. \n\n✔ 제형 및 발색\n베이크드 타입이라 가루날림이 심하지는 않아요. 엄청 촉촉하고 부드러운 제형은 아니지만 매트한 제형은 더더욱 아니에요!\n크리니크 블러셔랑 비교하면 이게 더 발색이 잘 되고 덜 촉촉한 것 같아요. 둘의 공통점은 은은하고 고급진 광이 올라온다는 점이에요. 로드샵에서 찾을 수 없는 대체불가 블러셔에요!!!\n\n✔ 아쉬운 점\n케이스가 자석형인데 잘 안열려서 불편해요ㅠㅠ",
    "text4": "톤 구분없이 사용할수 있는게 큰장점 같습니다\n발색이 진하게 되므로 브러쉬로 사용할때 힘 살살 톡톡 으로 발색 부탁드립니다 아무리 로드샵이 다따라 잡았다곤 하나 백화점 브랜드 밀착력은 못따라 오는거 같네욤 이거쓰면 인간 핑크코랄 그지체구욤 썸탈때~살짝 발라주시면 뭔지 알죠 느낌 그날 썸끝 그냥 사귀는거 알죠 저는 까무잡잡한 타입인데도 피부에 촥 붙었어요 하얀분들은 뭐든 잘어울리지만 까만분들은 블러셔 찾기 힘드러요ㅠㅠ 엉엉 베네피트 성분 구려서 요걸로 사봤는데 아주 만족스럽고용 지인분들도 발색하고 게또를 하였습니다 내 파우치 손민수 느낌 알죠 지속력 좋구요~~",
    "text5": "맥 미네랄라이즈 블러쉬 라이크미 러브미 컬러 구매했어요.\n봄 맞이 블러셔를 찾다가 구매 한 제품인데 너무 마음에 들어요! \n🖤색상\n오렌지 코랄 색이라서 얼굴에 생기있게 포인트를 줄 수 있는 컬러입니다! 조금 쨍한 느낌도 있는데 붉은빛이나 형광빛이 엄청 강한 컬러가 아니라서 밝은 톤이 아닌 제 피부에서도 예쁜 오렌지 코랄 컬러가 잘 표현됐어요.\n🖤제형\n베이크드 타입에 돔 형태로 되어 있는데 손으로 문질러도 발색이 잘 되고 브러쉬를 사용해도 가루날림이 없는 편이에요! \n발색이 잘 되는 브러쉬를 사용 해 주면 더 좋더라구요. 매트한 제형이지만 살짝 광택감도 있어서 피부가 예뻐 보였어요!\n\n오렌지, 코랄 계열이 잘 어울리시는 웜톤 분들한테 추천하고 싶은 블러셔 입니다! 다가오는 봄에 화사하게 사용하기 좋아서 추천하고 싶어요:-)",
    "text6": "백화점에서 테스터해 본 후에 마음에 들어 구매했어요.\n제품 포장도 뽁뽁이로 깨지지 않게 잘 포장해 주셨네요",
    "text7": "코랄핑크 느낌의 블러셔를 구매하고 싶었는데 최근 구매한 맥 색조들이 넘 맘에 들어서 맥에서 블러셔를 구경하는 와중에 이 컬러가 넘 눈에 들어와서 구매해 봤습니다  코랄핑크인줄 알았으나 \n 발색해 보니 제 피부가 노란빛이라 그런가 오렌지가 너무 많이 올라오더라구요 거의 오렌지코랄? 눈으로 봤을 때랑 발색했을떄 색감 차이가 있는 편이였어요 그리고 발색이 좀 강해서 양조절을 잘 하고 바르셔야 합니다 제가 봄웜톤이랑 진한오렌지컬러 색조만 뺴면 그럭저럭 어울리는 편인데 요 컬러는 확신의 봄웜컬러네요ㅋ큐ㅠ  뽀얗고 예쁘게 올라오는데 저랑 잘 맞는 편은 아니라 너무 아쉬워욤 ㅠ ㅠ  원래 피부 톤에 바르면 오렌지컬러가 부각돼서 생각한 것보다 그을린 색감으로 발색됐어요 사실 이것도 나름대로 나쁘진 않아서 콧잔등에도 같이 발라서 포인트를 주는 편이구요 아니면 밝은 핑크 베이스 파데를 사용해서 톤을 밝혀준 다음 사용하면 좀 더 뽀얀빛으로 발색 가능해요",
    "text8": "웜소울도 좋아서 피치색 좋아해서 구매했는데 올리브영에서 맥시키면 항상 박스가 뜯어져서오고 스티커도 없고 좀 찝찝하게 와요 택배가 와서 뜯어볼때 괜히 기분 별로에요 \n무튼 제품은 색상도 이쁘고 좋아요",
    "text9": "세일할때 사서 잘 쓰고 있어요! 가을 뮤트인데 잘 어울려요",
    "text10": "새거온거맞나요?ㅋㅋ사용전 스티커도 없고..케이스에 기스도 나있고....너무합니다..",
    "text11": "맥은 발색하나는 최고에요 ㅎㅎ 이걸언제다쓴담 ㅎㅎ",
    "text12": "코랄계통 블러셔가 많은데도 또 구입하게 되는 마성의 색이네요 색상은 육안상 코랄톤인 베네피트의 샐리와  같아보여요 많이 바르면 얼굴이 더워보여 조금씩 올리고 있어요",
    "text13": "너무 건조하지도 않고 가루날림도 거의 없어요 오랜지코랄 느낌이고 여름이나 사계절 두루두루 사용하고 싶은 마음이 들어요 웜톤이나 살구 느낌메이크업에 딱 어울려요",
    "text14": "jangsook****\n5점만점에 5점\n2020.04.25\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text15": "색상이 맘에 들고 발림성도 좋아요. 확실히 하면 얼굴이 생기가 있어요 ㅎㅎ",
    "text16": "테스트없이 샀는데 생각보다 엄청 진하지않아서 만족해요!!",
    "text17": "참 예뻐요. 코랄코랄 색상입니다. 저는 약간 노랑에 가까운 귤색을 원했는데..저한테는 핑크도는 코랄처럼 올라가네요. 근데 발색 참잘됩니다."
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 미네랄라이즈 블러쉬",
    "price": "39950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012349605ko.jpg?l=ko",
    "review_name": "레이빔",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123496",
    "text1": "발색 진하고 자연스러워요 색깔도 너무 마음에 들어요",
    "text2": "히읗히읗히읗\n복합성\n5점만점에 5점\n2019.06.20\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text3": "jshshj****\n5점만점에 5점\n2019.05.31\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기"
  }
]