[
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 프라이밍 베일 치크",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020297713ko.jpg?l=ko",
    "review_name": "PK06 베일링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202977",
    "text1": "저와요 컬러가 찾던 컬러에여 마음에 들어요 기대하면서 씁니다 키키",
    "text2": "이거 파우더랑 같은 제형인가요?? 진짜포슬포슬 이뻐요 손으로 대충 바르는데도 잘올라감 최고 색은 살작 회끼잇는데 전혀 뮤트하지않아서 여쿨뮤트는 다 뱉어내는 제가 참잘씁니다 그냥 너무 찐해보이지않고 차분하게 예쁘고 아그냥너무예뻐요 발레리나팝이랑 같이쓰세요 ㅠㅠ",
    "text3": "색예쁘고 좋습니다 보송보송하고 뽀용해서 예쁩니당 ! 부드러워요",
    "text4": "발색이 제가 원하던대로 뽀용하게 잘올라와서 이뻐요 얼굴헤 해보니 더 이쁨",
    "text5": "롬앤 스트로베리 밀크 쓰다가 내구성 구려서 네번 깨먹고\n이걸로 갈아타봣는데 뽀용뽀용 너무 이뿌용",
    "text6": "색깔은 너무 예쁜데 제가 25호라서 그냥 하얀색이요ㅜㅜ\n그냥 가끔 애굣살이나 너무 노란 블러셔 섞발용으로 쓰고 있어요\n저한테 안 맞는거지 21호 정도면 예쁠것 같아요! 추천 합니다",
    "text7": "바닐라코 블러셔 진짜 잘만드네요 가루 날림도 아예 없고 지속력도 완전 쩔어요",
    "text8": "여러번 레이어링 해도 입자가 고와\n피부결과 모공을 매우는게 한눈에 보여요\n베일링 색상을 샀는데 여름 뮤트에게 딱이네요\n바닐라코 파데, 베이스, 클랜징, 색조까지 잘하네요 굿굿",
    "text9": "색상 이쁘다고 해서 구ㅐ매해봤어요 제 얼굴에 티는 마니 안나네요 ㅠㅠㅜ",
    "text10": "완전 맘에드는데요 발색이 너무 약해서 진짜 도구에 따라서 너무 달라요",
    "text11": "존,나뽀용,여쿨의악마,핑크의지배자,어찌고,고마워",
    "text12": "마음에 들어요 컬러 너무 예뻐요 뽀용해요 만족합니다 굿굿잡",
    "text13": "발색해보면 붉은기가 더 올라와요! 제품 색상 그대로를 원해서 구매한 건데 좀 더워보여서 일단은 보류...",
    "text14": "이제는 내 삶의 일부가 되어버린 소중하디 소중한 제품 ! 앞으로도 나와 함께해 🩷",
    "text15": "뽀송하게 잘 올라오고 색감도 예뻐요. 베이스로 쓰거나 너무 웜한 블러셔에 얹어서 쓰기 좋아요",
    "text16": "베일링을 1년 넘게 살까말까 고민하다가 드디어 샀어요. \n\n잘 쓰고 있는 블러셔랑 너무 비슷하지 않을까 싶었는데 흰색 더 들어가서 완전 다른 느낌이에요 ㅎㅎ \n\n소프트 라벤더-모브톤이에요. 바인 누드보다 더 뽀용해서 피부가 밝은 뮤트톤분들에게 너무 예쁠 거예요!!",
    "text17": "베일링을 1년 넘게 살까말까 고민하다가 드디어 샀어요. 잘 쓰고 있는 블러셔랑 너무 비슷하지 않을까 싶었는데 흰색 더 들어가서 완전 다른 느낌이에요 ㅎㅎ 소프트 라벤더-모브톤이에요. 바인 누드보다 더 뽀용해서 피부가 밝은 뮤트톤분들에게 너무 예쁠 거예요!!",
    "text18": "이거진짜 쿨톤베이스 블러셔로 딱임ㅜㅜㅜ개이뻐여진자ㅜㅞ",
    "text19": "올영에서 테스트 해보고 세일힐때 바로 구매했어용 :) 쿨톤이고 뮤트톤인데 잘 맞아요!!🩷",
    "text20": "아니 이 블러셔 전 라인이 다 예쁨… 플로라 발레리나 써봣는데 정말 피부 뽀샤시해지고 발색도 잘 올라오고 지속력도 좋구…. 전색상 다 모으고 싶어\n베일링은 쿨뮤트톤색이고 흰끼가 많아서 라이트톤은 차분하게 사용할 수 잇을거 같은 활용도 좋은 컬러",
    "text21": "앙앙 너무 예뻐요!!! 이거 쓰고 같은반 남자애가 너 오늘 화장 좀 잘됐냐? 이랬어요!!",
    "text22": "발색이 너무 약해요 그치만.. 이쁜지도 모르겠고.. 재구매는 안할듯",
    "text23": "지속력이 정말 좋고 피부에 고운느낌으로 발립니다 표현예뻐요",
    "text24": "아무생각없이 샀는데 진짜 추천템됨 피브화장후에 올려즈면 차우더 란거처럼 피부 진짜 예뻐보임 색상도 적당리 모브느낌에 예쁨 ㄹㅇ 바인누드랑 좀 비슷한 느낌",
    "text25": "발색은 매우연함.. 생각보다 더 연하고 패키징이 무거워서 휴대성은 떨어짐 but이뿌게 뽀용뽀용쓰",
    "text26": "이거너무이뻐요 완전 나 블러셔했어!!!!!정도는 아니거싶을때 은은하게 볼에 생기넣어줘서 너무너무 좋아요ㅜㅠㅠ생각보다 흰끼도 안돌아",
    "text27": "이제는 내 삶의 일부가 되어버린 소중하디 소중한 제품 ! 앞으로도 나와 함께해 🩷",
    "text28": "고민하다 구매한 상품인데, 고민한 시간이 아까울 정도로 너무 여리하고 예뻐요! \n가루 날림은 적당하고 유지력도 적당했어요. 여름뮤트다? 추천드립니당",
    "text29": "자연스럽고 생기있는 발색이 돼서 좋은것 같아요. 데일리로 좋습니다!",
    "text30": "건성이라 파우더블러셔 잘못쓰면 올린 부분 메컵 다 뜨는데 바닐라코 치크는 입자가 고와서 여러번 레이어링해서 올려도 예쁘게 블러처리되고 색감도 잘 쌓여요. 지속력도 괜찮은 것 같아요 여쿨이라면 베일링 무조건!",
    "text31": "바닐라코 블러셔 베일링 리뷰 💗\n\n✔ 발색력\n\n우선 발색이 정말 부드럽고 자연스러워요.\n과하지 않게 올라가면서도 생기 있는 얼굴을 만들어줘서,\n톤업된 느낌이 들어요. 여러 번 덧발라도 뭉치지 않아서\n초보자 분들도 부담 없이 사용하기 좋을 것 같아요.\n\n✔ 텍스처\n\n말 그대로 ‘베일링’이라는 이름처럼\n가볍고 뽀얗게 피부에 스며들어요.\n가루날림도 거의 없고, 브러시로 살살 쓸어줘도 고르게 퍼져요.\n피부 요철도 부각되지 않아서 블러 효과도 약간 있는 듯!\n\n✔ 컬러\n\n차분하면서도 은은하게 생기를 더해줘서\n웜톤/쿨톤 상관없이 무난하게 어울릴 컬러였어요.\n\n✔ 지속력\n\n가볍게 밀착되면서도 생각보다 지속력이 꽤 괜찮아요.자연스럽게 발색되서 데일리로 사용하기 딱이에요.\n\n총평 🌸\n\n✅ 자연스러운 발색\n✅ 고운 텍스처와 밀착력\n✅ 여리여리한 분위기 완성\n데일리 블러셔 찾는 분들에게 정말 추천드려요!",
    "text32": "붉어지지 않고 색 너무 예뻐요 얼굴 전체적으로 밝히기도 좋고 좀 더 세개 발색하고 싶을 때는 손으로 올리는게 잘 올라가요 굳 조녜",
    "text33": "무난하게 잘 쓰고 있습니다! 가격 조금 더 할인 했으면 좋겠습니다",
    "text34": "아직 써보진 않았는데 색깔 예뻐서 샀어요! 가격도 착합니다",
    "text35": "곱게 올라가더라구요... 색도 잘 올라오고\n생각보다 붉어서 놀랬지먼 뽀용했어요 😍",
    "text36": "생각했던 색상보다는 약간 어둡긴 해요.\n발색은 자연스럽게 되는편인데\n브러쉬로 2ㅡ3회 레이어링해야 티가나요.\n너무 진한게 발색되는것 보다는 좋지만 \n건성피부라서 크림타입이 더 맞는것 같아요.",
    "text37": "지속력도 좋고, 입자가 고와서 발색력과 발림성 모두 좋아요",
    "text38": "개갸갸이뻐요 일단 치크인데 모공 커버가 가눙해여 색도 넘 이쁨",
    "text39": "대박입니다 이쁘고 발색굿인ㄷ니ㅣ 좋아\n매일써요 또사고싶어요♡",
    "text40": "이뻐요진짜 감사합니다 추천해요\n은은하고오래가요 싸게사서좋아요♡♡",
    "text41": "엄마 화장 도와주려고 사봤어요\n쿨톤한테 잘 어울리는 색깔인거 같아요",
    "text42": "색깔도 사진이랑 똑같고 사용해봤는데 맘에 들어용 또 구매할 것 같아여",
    "text43": "색이 너무 예쁘고 귀여워요 베이스 블러셔로 잘쓰고 잇어요!!",
    "text44": "색 너무 예쁘고 베이스 블러셔로 쓰고 잇어요!!!!!!!",
    "text45": "색상이 너무 이쁘고 좋아요. 지소력도 좋고 번짐도 없어요. 글구 색이 너무 이뻐요",
    "text46": "여름뮤트 쿨톤인데 색상이 너무 예뻐서 구매했어요. 발색은 진짜 연함",
    "text47": "화장품 자만추로 사봣어요 자만추면 실패없겟져 색은 개예쁨",
    "text48": "닉넴 답게 프라이밍 효과 잇어요 발색도 너무 흰끼 안돌고 그렇다고 너무 모브컬러도 아니라 넘 이쁨",
    "text49": "이번 바닐라코 베일 치크 신상 색상은 뽀용한 색들이 한가득하여 보송 어린 청순함을 베어물 순 있지만, 사진 속에도 이 예쁨이 고스란히 담기기를. \n\n베일링은 플로라 색감보다 더 흰기가 덧씌어져 여리여리해요. 무턱대고 희부연한 색은 아니고요. 때 묻지 않은 순수함을 간직한 느낌이었어요. 보송하게 잘 말린 옷감 향을 색감에 담아낸 것 같았어요. 또는 그런 분위기를 떠올리게 해요. 가장 하늘하늘한 색감이 두드러지는 듯해요. 보들 보송한 질감과 아주 잘 어울리는 파스텔톤 색상이었어요.",
    "text50": "이번 바닐라코 베일 치크는 뽀용한 색들이 한가득하여 보송 어린 청순함을 베어물 순 있지만, 이 예쁨이 사진에 온전히 안 담겨 고스란히 보여줄 수가 없게 되었어요. 사진 속 위 색상이 베일링, 아래 색상이 발레리나입니다. \n\n베일링은 플로라 색감보다 더 흰기가 덧씌어져 여리여리해요. 무턱대고 희부연한 색은 아니고요. 때 묻지 않은 순수함을 간직한 느낌이었어요. 보송하게 잘 말린 옷감 향을 색감에 담아낸 것 같았어요. 또는 그런 분위기를 떠오르게 해요.  가장 하늘하늘한 색감이 두드러지는 듯해요. 보들 보송한 질감과 아주 잘 어울리는 파스텔톤 색상이었어요.",
    "text51": "확실히 리뷰대로 22호 이상의 흰 피부여야 발색이 맑게 올라오고, 아니면 블러셔 바를 부위만 컬러코렉터로 1차 보정 후 바르시는게 원하는 발색대로 올라올거같아요\n색상 자체는 너무 푸르지도 웜하지도 않은, 하지만 뽀얘보이는 색상입니다",
    "text52": "쿨톤 베이스 블러셔 찾으면 이거사세요 다른 색 단종돼서 이 색 사봤는데 좋습니다",
    "text53": "색감이 너무 예뻐요. 베이스로 사용해도 예쁘고 이것만 단독으로 사용해도 예뻐요. 항상 이것만 사용 중!!",
    "text54": "유분잡아주고 자연스러워 과하지않은화장연출에좋아요.소녀소녀한 느낌이에요기른종이퍅트 대용으로 사용중이에요. 지속력은다소 아쉽지만 자연스럽고 색감이너ㅡㅜㅜ무예뻐  재구매의사 있어요",
    "text55": "모공이 잘 매워져서 좋아용 색도 넘 이쁜것같아요 앞으로 잘 쓸거같아요",
    "text56": "이거 완전히 뽀용 넘 이쁨 피부톤은 뮤트톤임다 여뮽가뮽 안 타는 걍 뮤트인이여",
    "text57": "무난해서 계속 쓰고ㅠ있어요\n가루날림은 많이 엊ㅅ는 편이에요",
    "text58": "자연스럽게 발색되서 저에겐 더 좋았어요 색상도 너무 예뻐요",
    "text59": "뮤트한데 너무 핑크보라 느낌이 아니라 오히려 좋았어요 매일 바르는 제품이에요",
    "text60": "유투버들도 많이쓰길래 삿는데\n베이스로 쓰기 딱이에요 양이 혜자에요\n절대 양줄이지말아쥬세요",
    "text61": "좋아요 잘발려요 부드럽게발리고\n모공블러효과 뛰어나요 여쿨라색 이에요",
    "text62": "아주 생각보다 이뻐요 \n베이스로 바르기 좋아요 연한 핑크에요",
    "text63": "모공블러도 잘되고 화사하고\n베이스로 하기좋아요\n가루날림적고",
    "text64": "뽀용한핑크색기대햇는데 생각보다 보라색?느낌이 없지않아잇어서 아쉬웟어요 ㅜㅜ그치만 최근산 블러셔 중엔 젤 맘에들어서 이쁨ㅜㄱㄷ굳",
    "text65": "디자인도 예쁘고 발색도 좋고 맘에 들어요 고민하고잇으시다면 다들 사시길!!! 강추",
    "text66": "깔 진짜예쁨 이거 산 이래로 한달 내내 이거만 썼다 여름뮤트 꼭 사세요",
    "text67": "ㅎ.. 피부가 좋아보이게 해주는 제형은 맞습니다 근데 색상이 너무 흰기뽀용이라 저같은 23호 피부에겐 거의 톤업파우더 느낌이었어요... 외색만 보고 약간 회보라끼가 있을 것 같았는데 아쉬움 가득입니다 ㅜㅜ 이렇게 블러셔 유목민 생활은 길어지고..",
    "text68": "라이트한 라벤더 핑크 색인데 발색 여리하게 올라와서 너무 예쁨 청순 인간 바로 될 수 있어오 여쿨라 강추",
    "text69": "좋아요 좋아요 그냥 블러셔는 다 이뿌 색도 이쁘고 잘 쓰고 이ㅛ어요",
    "text70": "쿨ㅊ톤이면 무조건 베일링색 사셈\n개이뻐요\n친구들이 다 머쓰냐도물어보는 블러셔임",
    "text71": "요즘 거의 매일 쓰고있슴니다 \n저는 여름뮤트인데 데일리로 쓰기 좋아용",
    "text72": "지속력이 좀 약하고 발색도 약하네요 ㅠㅠㅠ 그냥 무난해요,,,",
    "text73": "플로라 썼다가 너무 이뻐서 베일링도 샀는데 개이쁘네요 블러셔 이것만 쓸듯",
    "text74": "미쳣어요 레전드이쁜핑크색 완전 뽀용한 핑크임 가루날림도 업서요🥹💗",
    "text75": "친구 선물로 줬는데 웜톤인데도 불구하고 잘 어울리더라그요??!",
    "text76": "지속력이 좋습니다\n발색이 잘 올라오고 입자가 고와서 부드럽습니다",
    "text77": "여쿨이 쓰기 좋은 색이에요 발림성도 좋아서 발색이 잘 올라와요",
    "text78": "무난 무난하게 옙버여\n무난하게 데일리로 사용하기 좋을 거 같아요",
    "text79": "외국인 친구 선물용으로 샀는데 좋을 거 같아요! 잘 사용했음 좋겠네요",
    "text80": "발색 자연스럽고 컬러가 너무 이뻐요 지속력도 좋아요 잘 산거같아요",
    "text81": "평소 글리머 컬러 잘 쓰고 있었는데 봄되니까 좀 뽀얀 컬러가 땡기더라구용 ㅋㅋ 봄소프트인 저한테 너무 쿨하지 않고 뽀용뽀용 자연스럽게 잘 어울려요!! 살짝 있는 홍조랑 나비존 모공도 가려줘서 더 뽀샤시한 느낌이에요 ㅎㅎ 올 봄은 베일링으로 버틸꺼에요 ㅋㅋ",
    "text82": "친구 생일선물로 사줬는데 잘 쓰고 있는 것 같습니다\n색상도 이뻐서 저도 나중에 구매할 것 같네요 ㅠ",
    "text83": "쿨톤을 위한 색 ㅠㅠ 너무 이쁘고요 눈화장 했을 때 바르기 좋을듯",
    "text84": "선물 받고 색이 너무 예뻐서 제 돈 주고 재구매했어요 넘 좋아요!",
    "text85": "기대 안 했는데 파우더 처리한 것 마냥 뽀용하게 올라옴 너무 맘에 듦 그 위에 좀 더 진한 블러셔 얹으면 걍 완벽 개강추",
    "text86": "엄청 예뻐요.. 생각보다 붉긴 한데 그래도 차분하면서도 보송하고 흰끼있는 쿨모브를 잘 표현하는 컬러라 만족해요\n\nVdl 모브헤이즈가 너무 붉고 웜하게 발색돼서 그 대체용으로 산 건데 제가 모브헤이즈에게서 기대한 쿨함과 하얗지만 살짝 섞인 뮤트함이 표현돼서 너무너무 예뻐요. 손목 발색에선 모브헤이즈가 더 하얗게 올라오는게 신기하네요\n\nㅋㄹㄴㅋ 발레리나팝보다 쿨해요. 손목에 발색했을 땐 발레리나팝이 더 붉은데 볼에 올리면 베일링이 약간 더 붉은 것 같기도 하고.. 둘이 비슷한듯 다르고 둘 중 어느것도 포기할 수 없을만큼 예쁨",
    "text87": "바닐라코를 정말 좋아하는데,, 하필이면 베이스를 바닐라코로 쓰지 않아서인지.. ㅋㄹㅇ 쿠션 바르고 썼더니 베이스가 밀려욬ㅋㅋㅋㅋㅋ 그래서 다시 바닐라코 파운데이션으로 베이스 깔았더니 괜찮더라구요! 바닐라코 제품이랑 함께 쓰시는걸 추천드립니다.\n\n지속력은 퇴근해서도 뽀용하게 잘 남아있어요!\n그치만 파우더 제형이라 확실히 바를때 건조하신 분들은 신경을 쓰셔야할 것 같습니다.. ㅎㅎ\n\n제가 결국엔 오늘 화이트 쿠션을 샀답니다..\n같이 써볼게요 .. 그냥 바닐라코랑 함께 해야하는 운명인걸로...",
    "text88": "데일리 메이크업할 때 블러셔는 꼭 쓰는데\n이거 완전 좋아요 ㅋㅋㅋㅎㅎ\n유분 많은 모공쟁이다 보니까 블러리하고 표현되는 뽀용한 블러셔를 좋아하는데 두껍게 뜨지 않으면서 피부 결 매끈하게 메꿔주고 여러번 레이어링해도 뭉치지 않아요 !\n쿨톤이 쓰기 좋은 컬러감이고 지속력도 괜춘합니다",
    "text89": "생각보다 여릿.. 하게 발색 됩니당\n연한 메이크업 좋아하시면 괜찮지만\n저처럼 상세페이지\n그대로 상상 하셨으면 몇콧 더 바르셔야 할것 같은..\n색은 정말루 예뻐용",
    "text90": "이거 너무 좋은데 주변에 쓰는 사람을 본적이 없ㅇ어요..\n왜지.. 진짜 다들 사세요 ㄱㄱ",
    "text91": "ㅌㅇㅌ에서 발색샷 보고 너무 예쁘길래 구매했어요. 여쿨인데 착붙이길~~",
    "text92": "발색이 약함. 색이 은은하게 올라와서 많이 빌라야함. 색은 너무 이뻐서 자주 사용하는중",
    "text93": "바닐라코 치크 처음 구매했는데 좋아요 피부에 부드럽게 발색되고 색감 너무 이쁘네요 추천합니다.",
    "text94": "여쿨 페일인데 포인트 컬러로 너무 이쁘고 너무 만족해요!!",
    "text95": "베일링이랑 글리머 샀는데 여쿨라는 베일링픽합니다 너무 청순해짐 내 볼따구만",
    "text96": "여쿨한테 너무 찰떡인 블러셔에요. 입자 넘 고와요. 여리여리해요",
    "text97": "발리스 좋고 색깔이 좋습니다. 약간 클리니크 발레리나 저렴이 버전 같애요.",
    "text98": "색 예쁘고 자주 쓰고 잇어요 근데 발색은 많이 강하지 않은 느낌",
    "text99": "색 예뻐요!! 다른 블러셔 올리기 전에 베이스로 쓰고 잇는데 맘에 들어요",
    "text100": "플로라 사서 썼었는데 너무너무 이쁘고 좋아서 베일링도 이번에 구매햇아요!!",
    "text101": "여쿨 많이 안 타는 뉴트럴 뮤트톤인데 이 색 나쁘지 않은 것 같아요",
    "text102": "쿨톤이라면 무조건 사세요!!!!\nㄹㅇ 바인누드랑 비릇한 느낌이엥ㅅㅇ",
    "text103": "예뻐용 ,, 뽀용 치크 좋아하시는분들은 사세요!!!!!!",
    "text104": "색깔 너무 맘에 들어여!!\n은은하게 올라오고 뽀용한 느낌\n핑크빛있고, 웜하지않아서 맘에들어여ㅠㅠ",
    "text105": "여쿨라에는 이만한 블러셔가 없어요!! 울먹한 딸기우유에 러블리한 청순한 여주인공 될 수 있어요!!!! 가루 날림도 많이 없고 전 이것만 벌써 2통째예여\n좋지 않은 피부지만 참고하시라고 올려봅니당..",
    "text106": "질도 너무 좋고 가루날림도 적규 샏도 이뻐서 바닐라코 블러셔 애정합니다",
    "text107": "블러셔 질감이 넘  좋네요 색상별로 다 삿어요 맘에들어요 추천",
    "text108": "한 달 사용 후기입니다. 매장에서 테스트 해보고 바로 구매한 제품인데요. 우선 색이 너무 예뻐요... 연한 라벤더 색상이에요. 라벤더빛 블러셔 여러 개 사용해봤는데 피부에 올렸을 때 이 제품이 제일 고급진 느낌이에요..👍🏻 자기주장 강한 색상이 아니라 양조절이 쉬워서인지 데일리로 손이 자주 가는 것 같아요. 발림성도 부드럽고 뭉침 하나도 없이 잘 표현돼요. 피부 하얀 분들은 무조건 잘 어울리고, 쿨톤분들 강추입니다!!",
    "text109": "올리브영 구경하다가 우연히 발견한 제품인데!!! 너무너무 만족합니다. 쿨톤, 하얀얼굴에 완전 찰떡입니다! \n그동안 제 얼굴이 잘 맞지 않는 블러셔를 사용하고 있다는 걸 알았어요!!! 사용할때만 감탄합니다!\n양조절하는 것도 어렵지 않아요! 많이 발라도 전혀 이상해지지 않아요!",
    "text110": "여리여리한 모브핑크(?) 컬러인데 진짜 이뻐요! 얼굴에도 화사해지고 뽀용하게 발색되는데 과하지 않아서 좋아요! 그리고 유분이 많은편인데 파우더 처리 한 것 처럼 유분까지 잡아줘서 굳이 파우더 또 안써도되서 좋아요 ㅎㅎ 완전 대만족합니다!!",
    "text111": "제가 원래 릴리바이레드 블러셔를 항상 썼었는데, 릴바레가 가격도 저렴하고 발림성이나 발색이 별로라도 그냥 가성비 가 좋아서 썼었는데, 이번에 큰맘먹고 바닐라코 꺼 사봤는데, 완전 대만족이에요😀!!\n제가 여쿨라 라 엄청 쨍하고 진한거 안어울리고 뽀용뽀용 하고 흰기(?) 도는 블러셔 가 훨씬 잘어울리는데 그동안 뽀용한 블러셔를 못찾았서서ㅜㅜㅜ 근데 바닐라코 “베일링” 이 색상은 진 ㅡ짜 뽀용해서 완전 취향저격이에요ㅜㅜㅜ🤍🩷\n여러분 뽀용뽀용 하고 연한색 잘어울리시는 분들 추천드립니당!!!",
    "text112": "이뻐유유융❤️💕😍🥰😘😋><~!!==%^",
    "text113": "아직 사용하진 않았지만 매장에서 테스트 했을 때는 괜찮았습니다",
    "text114": "치크 애정자로서 이거 이뻐요\n뽀용하게 올라와서 생기도 돌고 이쁨",
    "text115": "볼터치를 해야 화장을 마무리한거 같은 사람으로서\n은은하게 생기있게 올라서 너무 좋아요\n너무 쨍하지 않고 고급스럽고 생기있게 올라가요",
    "text116": "ㄷㅇㅈㅋ랑 ㅈㄴ 고민하다 이거사뮤ㅠㅠ 아직 안써봣는데ㅜ이쁨 색이",
    "text117": "친구가 추천해줘서 사봤는데 발색 너무 잘되고 입자가 고와서 뜨지 않고 좋은듯 👍👍",
    "text118": "색감이 여름에 쓰기 너무 좋아요 가루날림이 좀 있는데 전 만족해요",
    "text119": "뽀용한 분홍색이에요\n제 얼굴에선  연한편이라 여러번 칠해줘야 티가 나네요",
    "text120": "색감이 너무 예쁜 연보라 색상이에요\n핑크빛 블러셔랑 섞어서 발라주면 아주 뽀용한 색감이 나온답니다..!!",
    "text121": "밝운 핑크색인데 손이 자주 가고 화사해보여서 너무너무 좋아요",
    "text122": "쿨톤용 두가지 있었던 거 같은데 이게 베스트라고 써있길래 구입했어요 볼터치 처음 사보는데 잘 쓰겠습니당",
    "text123": "치크 너무 좋아하는데\n봄색상으로 진짜 찰떡입니다 ㅎㅎ\n은은한 핑크여서\n너무 이쁘네요 ㅎㅎ",
    "text124": "여름 쿨톤인데 뭔가 얼굴에 뜨는 느낌이에요 그리고 가루날림도 있어요..",
    "text125": "펄이 들어있어 넘 이뻐요.블러셔로 예쁘게 잘 발색되고  지속력도 좋아요",
    "text126": "입자가 고와서 발색력과 지속력이 좋네요.내 얼굴에 잘 맞아요.",
    "text127": "매트한 편이고 발색력이 좀 아쉽습니다 색감은 예뻐요 근데 손이 잘 안 가는..",
    "text128": "피부에 올라가는 질감은 좋은데 발색이 너무 연해서 여러 번 터치해 줘야 해요. 포인트 블러셔 얹기 전에 이 제품으로 은은하게 깔아주고 있어요.",
    "text129": "여름뮤트에게 어울리는 라벤다 색이에용 패키지도 너무 예뻐서 쓰기 아까울 정도입니다",
    "text130": "넘넘넘 맘에 드는 제품입니다!! 우연히 올리브영 매장 구경하면서 발견했는데 완전 여쿨한테 짤떡!!! 많이 발라도 불타는 고구마 안됩니다!!! 여리여리하게 발색됩니다!!!",
    "text131": "살짝 밀리는 감이 있는데 이 정도 색이면 제가 감안해야죠 완전 최고엥요 다 쓰면 또 살거에요",
    "text132": "여름 라이트~라이트그레이시톤이 사용하면 좋을것겉은\n뽀용하면서 맑은데 차분한톤의 핑크입니당\n21호피부 포인트컬러로 사용하려고 샀어용\n분위기있어보이는 차분핑크ㅎㅎ 기대보다 이쁜색상이라서 좋앟어요",
    "text133": "블러셔도 처음 써보는데 처음에는 너무 안묻어서 엥 뭐지 싶었다가 계속 쓰다보니 너무 이쁘게 잘 묻어나와수 만족스럽네여 여쿨 분들 완전 추천",
    "text134": "톤다운된 핑크 퍼플 느낌이라 쿨톤한테 너무 좋고 예뻐요ㅠㅠ 차분해보이고 싶을땐 이 블러셔 씁니다",
    "text135": "생애 첫 블러셔인데 제대로 묻혀서 안바르면 정말 티가 안나서 여러번 바르게 돼요 그런 아쉬운점은 있지만 발렸을때 색이 너무 이뻐서 다른걸 사기 고민됨……. 어쨌든 지속력도 부족하지만 색이 이쁜건 변치 않는 사실.ㅎㅎ",
    "text136": "베일링\n계속 피부톤에 맞는 블러셔 찾다가 드뎌 찾았어요ㅜ\n피부에 올렸을때 붉게 절때 안올라오고  화사하게 뽀용뽀용 올라와요 ㅠ 넘 이뻐여",
    "text137": "추천템 저도 구매해봤어요!\n은은한 발색 지속력도 최고입니다",
    "text138": "색감이 자연스러워서 얼굴에 올려도 떠보이지 않아요 데일리로 사용중",
    "text139": "나름 이쁜거같기도하고.. 아닌거같기도하고 애매합이다 !!",
    "text140": "너무예뿌네요,,, 정말 너무 예뻐요,,,,,,, 쿨톤이라면 추천합니다,,",
    "text141": "재구매의사있습니다. 누구나 무난하게 추천할수있는 상품",
    "text142": "자연스럽게 사랑스러운 홍조를 만들어주는 블러셔에요 만족스러워요",
    "text143": "재구매의사 있습니다 누구나 무난하게 사용하기좋은제품입니다",
    "text144": "귀여운 색이에요.. 지금같은 화사한 봄에 어울리는색…\n발색도 괜찮고 뽀용하고 여리여리하게 예쁘게 발색됩니당",
    "text145": "이것은 유일하게 이번 세일 떄 살짝 실패한 아이템인데...ㅎㅎ\n23호 피부기준 발색이 안되더라고요 ,, 도구를 바꿔도 봤지만 그냥 티가 안남 ㅜㅜ 그냥 피부결 보정정도 해주는 느낌..? 외색보다 더 발색이 안되어요",
    "text146": "뽀용치크 원하시는 분들은 바닐라코 좋아하실 것 같아요 연한 색은 여러번 레이어링 해줘야 어느정도 발색이 올라오더라구요!",
    "text147": "여름뮤트묜 들여보세요 vdl모브헤이즈랑 비슷한데 이것보다도 흰끼가 들어가고 더 차분한 이쁜뮤트컬러입니당",
    "text148": "너무 너무 좋아오 모공커버 싹 해주고 피부를 뽀용하게 만들어줘요!! 발색은 연해서 가볍게 레이어링 해주면서 쓰고있는데 예쁘게 잘 올라옵니다!",
    "text149": "완전 여쿨라! 흰기 많은 뽀용한 핑크 색인데 베이스 깔아주기 좋았음 발색도 엄청 진하지 않아서 좋았음 제형이 생각보다 넘 좋아서 플로라도 살 거 같음••",
    "text150": "뽀용한 핑크베이스 치카를 찾고 있었는데 너무 만족합니당 단독으로 사용해도 예쁘고 베이스로 깔고 그 위에 포인트 치크 올려줘도 너머 예뻐용",
    "text151": "여쿨 근본템! 뽀용한 색이라 너무 예뻐요 생각보다 색이 뽀영하면서 차분한 느낌이라 더 좋았어요 근데 내거만 그럴 수 있는데 케이스 열고 닫을때 소리가 나서 불편했어요",
    "text152": "여름뮤트가 베이스로 쓰기 좋을 것 같아요! 뽀용한데 묘하개 차분해서 이뻐요",
    "text153": "색이 참 예뻐요! 입자가 고와서 발라주기 좋고, 뽀용하게 올라가서 부담이 없습니다",
    "text154": "치크 이거 나오자마자 너무 사고 싶은 거 꾹 꾹 참다가 결국 질러버렸어요 너무 너무 예쁘고 입자도 고와서 얼굴에 뽀용하게 올라가는데 너무 너무 맘에 들어요 최고",
    "text155": "다 좋은데 가루날림 있고 흰끼 있어서 꼭 테스트 해보고 구매하시는 걸 추천드려요",
    "text156": "바닐라코 블러셔 징짜 좋아해서 전컬러 구매했는데 이컬러 생각보다 손이 엄청잘가요 베이스로도 바르고 청순하게 단독사용도 좋아요",
    "text157": "테스트 해봤을때 모공커버가 잘되어서 사봤는데 진짜 볼에 쓸어주면 싹 메꿔줍니당. 색도 pk02번은 저한테 좀 진하게 발색됐는데 얘는 뽀용해서 데일리로 딱이었었어요.",
    "text158": "다 좋은데 컬러가 너무 흰기가 많아서 22호부터 피부는 거의 흰색이 올라온다고 생각하심 됩니다!\n많이 쿨해요",
    "text159": "진짜 바닐라코 미쳤어요 블러셔 플로라 컬러도 있는데 같이 발라도 너무 이쁘고 이 컬러만 발라도 뽀용뽀용 바로 뽀샤시 쿨톤 볼따구 완성이에요",
    "text160": "☑️구매컬러: pk06 베일링\n\n바닐라코 역시 파우더 맛집답게 \n블러셔 질감이 상당히 좋습니다",
    "text161": "친구 선물로 사줬는데 친구가 진짜 좋아함 바르고 나온거 봤는데 지속력도 ㄱㅊ음",
    "text162": "이건 진짜 미니 퍼프로 바르세요\n그럼 발색 엄청 잘 되고\n바르면 피부 파우더 처리 한 거처럼 뽀용해집니다",
    "text163": "흰끼가 생각보다 많이돌고 발색도 약해요 다른애들이랑 레이어드 필수임.. ㅠㅠ 글고 패키지가 넘 두꺼워서 들고다니기도 번거롭..",
    "text164": "되게 파우더 처리된 것처럼 올라가요 !\n매트한 화장 하신 분들에게 더 잘 어울리실 거 같습니다",
    "text165": "비싼건 다 이유가있음에 알려줌 완전이쁩니다 보송보송 하고 사랑스러워요",
    "text166": "너무 예뻐요 ㅠㅠㅠ 뽀용하게 올라가면서도 생기있게 발혀주는데 매일마다 데일리템으로 활용중입니다 핑크색이 너무 진하지도 않고 올렸을 때 과하지 않게 발색돼서 초보분들도 시용가능할 거 같아요",
    "text167": "색상이 좀 이쁘더라고요 근데 전 22호\n피부라서 포인트는 안되고 베이스블러셔로 사용중입니더",
    "text168": "베일링 컬러가 브이디엘 모브헤이즈랑 비슷한거같아서 구매해봤어요",
    "text169": "여름 쿨, 여름뮤트 둘 다 사용할 수 있을만한 색조에요! 진하게 올라가지도 않고 은은하게 올라가요! 뽀용하면서 색감이 촥 붙는데 넘 만족템입니다 ㅠㅠㅠ",
    "text170": "흰기 많은 모브색이에요! 피부에 발색하면 흰기\n위주로 올라와서 이뻐요",
    "text171": "모공을 잘 메워줘서 좋고\n뽀용한 색감이 이쁩니다.\n만족합니다.",
    "text172": "청순여리뽀용 느낌의 쿨톤 발레리나 핑크컬러입니다 얼굴이 좀 아프다 조퇴해야할 것 같다 할 때 삭 올려주면 안색이 다시 정상으로 돌아와요ㅋㅋ 개인적으로 모공 커버도 나름 잘 되는 것 같아서 대만족입니다",
    "text173": "제가 평소에 파우더를 좀 빡빡히 올리는 편인데 그 위에 바르니까 조금 답답해 보여서 볼에는 파우더 얇게 깔고 사용중이에요 여쿨라~여름 뮤트는 베일링 추천드려요",
    "text174": "프라이머 블러셔란 말이 괜한 이름이 아니엇네요 진짜 모공 싹 가려주고 파우더만큼 좋아요",
    "text175": "여쿨 21호인데 생각보다 발색이 강하지 않아용\n흰끼도 생각보다 많이 돕니다 그치만 여리여리 존예임니다 여러번 올리면 예뻐서 계속 쓰는즁임..",
    "text176": "은은~해서 쌩얼 화장할때 조음!!근데 너무 은은해서 여러병 레이어드해야 보여요 가루날림도 업고 양도 많아서 무난무난하게 쓸수있는거같아요",
    "text177": "여쿻한테 딱립니당!! 가격도 저렴하거 발색도 맘에들어영ㅎ",
    "text178": "쿨톤에게 잘 어울리는 딸기우유 색상이에요 조금 더 진하게 발색 원하시면 레이어드해도 안뭉쳐요!",
    "text179": "색상이 발색이 잘되고 은은하게 되어서 좋아요. 자연스러워요",
    "text180": "뽀용하고넘예버요.. 담에딴색으로또사고싶어요ㅜㅜㅜ",
    "text181": "피부톤이 진짜 밝을때만 어울리고 전에 올렸던 색이 안나와요",
    "text182": "아직 안써봤디만 쿨톤이 쓰기에 딱인거같아여!! 가루날림 덜하면 좋겟다",
    "text183": "원래 롬앤이랑 에뛰드 번갈아가면서 사용하다가 가루 날림이 너무 심해서ㅠㅠ 생각없아 세일템이라 구매했는데 무슨일..?너무 좋습니다!",
    "text184": "발색이 아기아기하고 정말 예뻐요 쭉 이걸로 정착할것같슺니다",
    "text185": "엄청 하얀 쿠션에만 뽀얗게 올라가고 조금 어두운 호수를 사용하면 잘안올라가는게 아쉬워요 ㅜ",
    "text186": "블러셔 색감이 넘 예뻐요 볼에다가 올려쥬면 뽀용하니 귀여유ㅓ요",
    "text187": "엄청 은은해서 유분기 잡고 블러셔 바탕깔아주기 좋은느낌입니다",
    "text188": "좋아요 ! 요즘 필수로 하고 다닙니다. 적당히 발그레해서 좋아요",
    "text189": "아주 귀엽고 색상도 블링블링 블러셔로 쓰기 너무 좋아요 색상 너무 맘에들어요",
    "text190": "뽀용하고 예뻐요 .. 💖\n유튜브 보고 구매했어요 ! 💖 ..",
    "text191": "베일링이 유명해서 사봤는데 은은하니 데일리로 쓰기 좋은 느낌인것같아요 슴슴하네용",
    "text192": "와 진짜 좋아요. 바르면 피부도 좋아보이고 최고에요 진짜!!",
    "text193": "발색이 하 아무리 계속 두드려도 색이 너무 연해요 근데 색은 또 이쁘네요",
    "text194": "여쿨라 또는 그냥 화장을 연하게 하신다면 베일링 컬러 하나쯤 있어도 좋을듯",
    "text195": "유튜브 보고 구매했어요 !\n사용 후에 한 달 후기 남길게요 💖💖",
    "text196": "연한 핑크색인데 너무 예뻐요 과하게 올라가지 않고, 은은하게 올라가요",
    "text197": "발색이 조금 약한 느낌이 있어요 그랴도 색이 예뻐서 그냥 쓰는 중인데 은은한 보랏빛도는 블러셔를 찾고 있었는데 딱 원하는 색이라 테스트 해보고 바로샀는데 손으로 바르는게 너 발색이 잘되는 것 같아요",
    "text198": "여쿨라 당장 구매하시길...💗 웜한기운 하나도 없기 희끼가득 쿨한 블러셔!!",
    "text199": "이거 이제 바닥이 보여요ㅜㅜ 그만큼 너무 잘 쓴 제품!! 겨울에 찰떡이라서 잘 썼어용 지속력 너무 조음!! 가루날림 별로 없음!! 발색 체고!!",
    "text200": "발색좋구 가루날림 없어용 매일 써서 바닥이 보이는 중 ㅎㅎ."
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 프라이밍 베일 치크",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020297713ko.jpg?l=ko",
    "review_name": "PK05 플로라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202977",
    "text1": "매장에서  색감만 보고 구매하게 됐는데 보는 색감그대로라서 조아요",
    "text2": "쿨톤이 쓰기 좋은 블러셔 입니당 입자도 곱고 양조절 잘해야 뭉치지않아요",
    "text3": "사진보다 핑크색이고 흰끼도 섞여 있어요 브러쉬로 여러 번 진짜 생각보다 더 많이 묻히고 바르면 생기도 있어지구 예뻐지는 것 같아요 조금 묻혔을 땐 그냥 홍조처럼 올라가요 그리고 뉴트럴톤에 잘 받는 것 같네욤",
    "text4": "찐또로 제 애착템❤️\n제가 여쿨인데 이 블러셔로 바꾸고 애들이 확실이 잘어울린다는 소리도 듣고 넘 이쁘고 발색도 잘되는데 친구들도 이 제품 다른 컬러로 사용하는데 다 글리터가 잇는데 이 제품만 없는게 다소 아쉽지만..🥲\n그래도 넘넘 이뻐서 매일 쓰는 애착템😻",
    "text5": "블러셔 처음사서 꾸준히 쓰고 있는데 색상도 이쁘고 잘 발리는 것 같아요 퍼프로 사용하고 있는데 가끔 양조절 실패해서 너무 진하게 나오눈거 아니면 딱히 단점은 없는거같네요",
    "text6": "유튜브 보고 구매했는데\n꽤 만족스럽습니다 애용할거같아요",
    "text7": "요즘 크림블러셔만 써서 보송하게 파우더블러쉬 사고싶었는데 매장에서 보다가 젤맘에들어서 구매\n투에이엔 핑크페탈이랑 비교",
    "text8": "흰기가 좀있는데 괜찮습니다 나름 쓸만해요 발색은 잘 안되는 편..",
    "text9": "흰기 많은 핑크라 무난하게 잘 사용할 것 같아서 좋아요.!!",
    "text10": "베이스 블러셔로도 잘 사용하고 리퀴드나 크림치크 바르고 마무리용으로도 사용중입니다\n요철 잘 가려줘서 정말 만족스럽게 사용합니다 더 빨리 살걸…",
    "text11": "뽀얀핑크라서 얼굴색도 밝혀주고 넘 좋아용 잘 산거 같아유^^",
    "text12": "색감이 은은하고 피부에 자연스럽게 스며들어요.\n입자가 고와서 뭉치지 않고 부드럽게 발려요.\n지속력도 좋아서 하루 종일 생기 있는 볼을 유지할 수 있어요.",
    "text13": "제 화장 필수템이라 매번 재구매하고이써요~,, 용량만 좀 늘었으면 좋겠다여",
    "text14": "보송하고 딱 발그레한 쿨핑크!! 뽀용하니 예뻐요오옹ㅇㅇㅇ",
    "text15": "솔직히 별 기대 안하고 샀는데 색감이 너무 예뻐서 놀람..\n맑게 올라가서 더 예쁨\n흰끼도는 블러셔 깔고 이거 가운데에만 톡톡 올리면 예뿜 요즘 이것만 발라요..♥",
    "text16": "너무 이쁘지만 많이 안바르면 티가 않나고 많이바르면 반짝이로 난리가 납니다 \n같은 색의제품인데 펄없는 제품이 있었우면 좋겠어요\n괜히 요철도 부각되 보이고 ㅠㅠ 색자체는 우아해보여서 좋아요",
    "text17": "매장에서 파우더 블러셔 구경하다가 발견해낸 제품인데 색감 넘예뻐서 구매햇어요",
    "text18": "넘예쁘고 제형도 좋아여 그런데 브러쉬로 하년 발색이 좀 약한거 같아서 아쉬워여",
    "text19": "생각보다 좀 더 흰끼가 돈다..? 가루날림은 별로 없는거 같음",
    "text20": "가루 날림이 쫌 있는데 색은 베이스로 바르기 좋아요 무난해요",
    "text21": "블러셔가 입자가 고아서 좋고 발림성과 발색력 모두 만족!\n사실 원래 쓰던 바닐라코 블러셔가 단종되었는데 그 제품이 워낙 인생템이라서..구하고 싶어도 못구해서ㅠㅠ 아쉬워서 같은 브랜드 블러셔도 괜찮지 않을까? 라는 생각해 구매했는데\n역시나 좋네요 입자가 고운 블러셔를 선호하는데 이 제품이 좋았고, 뭉침없이 베이스메이크업 위에 잘 안착해서 좋았어요! 색상도 쿨하게 잘 빠졌어요~",
    "text22": "여쿨라이면 요거 베이스로 깔기 좋아요! 조금 진한 발색을 좋아하시면 좀 더 쌓아서 바르면 됩니당!",
    "text23": "쿨톤인데 좀 따뜻한 색감 바르고 싶을 때 하기 좋아요 !! 지속력도 좋아요",
    "text24": "베이스 블러셔로도 잘 사용하고 리퀴드나 크림치크 바르고 마무리용으로도 사용중입니다\n요철 잘 가려줘서 정말 만족스럽게 사용합니다 더 빨리 살걸…",
    "text25": "너무 좋아요! 여쿨라 정석 템입니다! 블러셔 500만개 있는데 이게 젤 좋음!",
    "text26": "브롤셔 엄청 많이 쓰는데 이거 진짜 샥 레전드 예쁨이에요 강추",
    "text27": "예쁘게 잘 쓰고 있음 색이 독보적이진 않지만 수정용으로 그렇게 예쁘지 않을 수 업슴 바닐라코 싫어하는데(나랑 안 마즘) 색만은 항상 기가막힘",
    "text28": "흰끼가 생각보다 많이돌아요 여쿨인데 음… 다른거랑 같이 바르면 고ㅑㄴ찮은데 단독으로 바르기에는 음 쪼금 부담..",
    "text29": "친구 생일 선물로 샀는데, 여름 쿨톤한테 잘 어울리는 거 같아요",
    "text30": "처음 후기랑 인상이 크게 변하지 않았어요~ 여전히 데일리로 잘 쓰고 있구요, 진짜 발색 약함 딱 제품 색깔만큼만 진하게 발색된다면 더할 나위 없을 텐데.... 제품을 10% 레이어로 계속 올리는 느낌이에요 그래서 평소에는 세 번정도 덧발라도 그다지 과하지 않게 보임 ^_ㅠ 색 자체는 맑고 예쁘고 역설적으로 블러셔 대충 발라도 화장이 크게 과해지지 않는게 좋아서 급하게 나가느라 화장 꼼꼼하게 못 보는 날, 아니면 무난하게 가고 싶은 날 자주 사용하게 됩니다",
    "text31": "뽀용하니 제품력이 우수하고 발색력 유지력도 좋아서 만족하며 잘 사용 중 세일할때 다른 컬러도 사둘까봐요 모공에 끼지않고 부드럽게 피부에 올라가서 좋습니다.",
    "text32": "여름 라이트부터 여름 뮤트 분들은 정말 잘 사용하실 것 같아요ㅜㅠ 색 정말 이쁘고 정말 오래 쓸 것 같아용",
    "text33": "이게 약간 여쿨 색상에 아주 약간 흰끼를 첨가한 거 같근데 베이스로 사용해기조아요",
    "text34": "핑크 블러셔가 사고 싶엇는데 바닐라코가 마침 저에게 사라는 게시를 내려준 거 같은 블러셔를 제 알고리즘에 딱 띄어주겻드라구여 그래서 바로 겟~^",
    "text35": "색깔은 예쁜데 생각보다 볼에 발색이 잘 안나와서 놀랐어요.",
    "text36": "존예템완전 뽀용한 여쿨 핑크 컬러! 완전 내가 원하는 색ㅠ 바닐라코 색잘 뽑는건 진짜 인정 해줘야돼 너무 예뻐 그냥ㅠㅠㅠ 추구미 뽀용이고 핑잘봄-봄웜이면 무조건 사야됨",
    "text37": "완전 쿨 색아니고 뵴원니랑 섴ㅅ인사람이 쓰면 이뻐요. 쿨이 써도 이쁘긴해여",
    "text38": "이거 진짜 이뻐요 뽀용한 색! 보라끼가 없어서 여쿨한테는 가장 맞는거같아요",
    "text39": "추천합니다 이쁘고 발색도적당해요\n매일쓰는데 놀러갈때도써요 추천합니다♡",
    "text40": "대박입니다 이뻐요 싸고 발색도좋아요\n감사합니다 픽업했는데 직원분도친절하세요♡",
    "text41": "베이스로 깔기 좋은 색임!! 브러쉬로 바르면 발색이 잘 안도ㅑ서 퍼프로 바르면 발색 잘되ㅑ요!!",
    "text42": "이거쓰다가어떤애가훔쳣는데 ㅎㅎ 범인 찾앗습니다 하..",
    "text43": "베일 치크 리뉴얼되었다는 소식과 함께 신상 컬러가 들어왔다는 걸 듣고는 구매해봤어요. 전 베일 치크는 할인 들어가면 8천 원~9천 원 대까지 갔었는데 비싸도 만 원 언저리였었거든요. 지금은 12000원... 가격대... 없는 색상만 한 달에 하나씩만 사야 할 듯\n\n플로라는 뽀얀 분홍색인데 그렇다고 벚꽃색이라기엔 산뜻 청순하게 물들어요. 카메라에선 이 색감의 이쁨이 온전히 잡히지 않아 아쉬울 따름이에요. 플로라 같은 립 색 하나 있었으면 했어요. 이 색상을 살살 눈 화장 해줘도 이뻐요. 봄의 청순 그 자체.",
    "text44": "딱 쿨톤분들이 어울릴 색깔이에요! 데일리로 쓰기 좋아요!",
    "text45": "자연스럽게 포인트 줄 만한 색상을 찾고 있었는데 딱 이거에요! 쿨톤분들이 쓰시면 좋을것 같아용",
    "text46": "플로라는 뽀얀 분홍색이면서 벚꽃색이라기엔 산뜻 청순하게 물들어요. 플로라 같은 립 색 하나 있었으면 했어요. 이 색상을 살살 눈 화장 해줘도 이뻐요. 봄의 청순 그 자체.",
    "text47": "이거 쓰는 날에 맨날 블러셔 이쁘다고 해요 여쿨한텐 다 잘어울릴거 같아요",
    "text48": "색 너무 예쁘고 봄워ㅓㅁ에서 핑잘봄까지 쓸수잇읗듯 예쁘고 케이스도 맘에듦",
    "text49": "생각보다 약간 주황빛이 돌긴한데 그래도 예뻐요 다른색도 사보고싶네쇼",
    "text50": "색깔이 정당히 뽀얘서 막 흰끼있는 컬러가 아니라 좋았던것같아요",
    "text51": "발색이 은은하면서도 생기를 주는 컬러라서 데일리로 쓰기 좋아요. 파우더처럼 뽀송하게 마무리되는데 밀착력이 좋아서 오래가네요. 피부톤 안 가리고 자연스럽게 어울려요.",
    "text52": "블러셔가 발리면서 볼의 요철을 커버해줘요\n피부가 예뻐보이고 색도 예뻐서 좋은데\n굳이 단점을 꼽아보자면..\n양 조절을 타 블러셔에 비해 신경써서 해줘야해요\n좀만 많이 바르면 베이스랑 엉켜서 \n떡처럼? 좀 되는 현상이 있습니다\n같은 조건의 베이스에서 다른 블러셔들은 안 그러는데\n이 부분만 유의해주시면 정말 예쁜 볼따구 완성 가능",
    "text53": "원래 베일링 사려다가 매장에서 발색해보고 여쿨~봄웜인 저에게는 이게 더 잘맞을거같아서 구매했어요",
    "text54": "은은하고 흰기도는 핑크라서 베이스에 써주기 좋아요. 가루날림 좀 있어요.",
    "text55": "완전 여쿨라 색깔 가루날림도 그렇게 안 심하고 발색은 한 2번정도 올리면 뽀용하게 잘 올라가요",
    "text56": "발색이 진한 편은 아니라 밑에 깔기 좋음 포인트로 쓰인 연함\n입자가 진짜 고와서 파우더 안해도 될정도..^❤️",
    "text57": "요거 재구매예여 ㅎㅎ\n진짜 너무 예뻐요\n케이스가 두꺼워서 떨어트려도 깨질일 ㄴㄴ",
    "text58": "바닐라코는 색조를 참 잘하는 것 같아요~! 너무 이쁘고 사이즈도 생각보다 커서 오래 쓸 수 있을 것 같아용",
    "text59": "블러셔 맘에 드는 색깔도 없고 해서 너무 우울했는데 공홈에서 이게 너무 예뻐보이는 거예요? 그래서 테스트 하러 올영에 왓더니 내 맘을 후려침.ㅇㅇ 색깔 너무 이쁘고 3번 발색한게 내가 제일 조아하는 색깔임!!!",
    "text60": "일단 지속력이 좋아요! 케이스 디자인도 너무 예쁘고 각질 부각없이 예쁘게 잘 발려요!",
    "text61": "진짜 미이이이쳣스빈다 왜 안사시는 건지 이해 1도안됨 앞으론 구매하시고 저랑대화해요",
    "text62": "사진보단 쿨끼가 더 많이 돌긴하는데 요즘 쿨쪽쓰고싶었난데 오히려 좋음",
    "text63": "완전 뽀용볼 만들어주는 블러셔예요!\n맨날 크림타입만 쓰다가 파우더 블러셔는 처음 써보는데 브러쉬로 쓸어서 바로 올리면 발색 예쁘고 좋아요!!\n플로라는 여쿨라에게 추천합니당",
    "text64": "본인 17-19호 노란끼 평균 이상\n온도감에 영향 많이 받는 여름라이트\n평소 연하면서도 화장한 티가 나는 걸 선호\n\n너무 쿨한 건 싫을 때 이거 발라주는데\n진짜 예뻐요 은은하고....\n베이스로 깔아도 예쁘고 단독으로 써도 예쁜데 저는 베이스로 예쁘게 깔아주고 있어요\n뉴트럴톤 화장에도 잘 어울리고 입자가 고와서 수채화 발색이 되는게 진짜 예쁜 것 같아요\n가루날림은 보통인데 입자가 고와서 이해 쌉가능\n여름 라이트한테 강추합니다!!",
    "text65": "본인 17-19호➿️\n온도감에 영향 많이 받는 여름라이트\n평소 연하면서도 화장한 티가 나는 화장을 선호!\n\n아 진짜 요즘 개잘쓰는 템이에요\n너무 막 쿨하지 않아서 제 심장을 저격함\n여름 라이트에게 찰떡일 블러셔예요.....\n여름 라이트 뭐해 당장 달려가서 사세요\n지속력도 좋고 이거 바르면 그냥 바로 청순 여주인공 만들어줌",
    "text66": "아… 이걸 머라 하지… 압축해놓은 바닐라코 파우더 느낌인데 뭐랄까… 제형이 너무너무 가벼워서 사각사각해요… 너무 곱고 가벼워서 되려 얼룩덜룩 해지는 느낌이고 피부랑 어우러지지가 않어요 나쁘진 않은데 무난해요 색이 맘에 드시면 걍 쓰셔도 머… 움 네",
    "text67": "가루날림 조금 있구 색 예쁘고 디자인이 너무 귀여움….\n이거 다른 색도 사려고여!!",
    "text68": "픽사 뿌려도 블러셔는 진짜 잘 날라가는데 그 때 수정용으로 이거 발라주면 뒤지게 이쁨ㅠ  코 턱 볼 콧등 눈 어디든 다 발름 질감도 좋고 색도 이쁨 뭔가 이런 블러셔 많은데 겹치지 않는 평범하면서 독보적인 색이라 좋음 역시 바닐라코 색깔은 진짜 잘 뽑아ㅠ 문제는 색깔만 잘 뽑음ㅠ",
    "text69": "진짜 뽀용한 핑크입니당 오늘 처음 썼는데 아주 맘에 드러용 제가 원하는 딱 토끼같은 뽀용요용용한 핑크애용",
    "text70": "완전 라이트한 쿨톤핑크를 생각하시면 안됩니다\n좀 봄웜&여쿨이 사용할 수 있는 느낌의 핑크입니당\n생각보다 어두울 수 있어서 흰 끼 도는 핑크 위에 레이어드파면 예뻐요",
    "text71": "이거 진짜 여쿨들 사세여 제발 여쿨 페일한테 이렇게 뽀용하면서 진하게 안되는 블러셔는 발레리나팝 다음으로 너가 최고야 발레리너팝 너무 비싸서 안산다 하시는분 이구 사셈 ㄹㅇ 근데 지속력은 쪼금 약함 수정 좀 해주셔야됨 그래두 이뿜",
    "text72": "바닐라코 치크는 연해서 항상 사용할때마다 조금 더 진했으면 하는 제품입니다.",
    "text73": "미지근~핑크라서 너무 이뻐요 봄웜여쿨 걸쳐잇는데 그냥 맨날 바르기 조ㅗ아요",
    "text74": "음 좋긴 햇는데 뭔가 음…. 색이 제가 생각하던 색이 아니라 좀 마니 당황 ….? 그래두 그럭저럭 잘 쓰던 와중 학교에서 어떤미린놈이 훔쳐가뜸 ㅎ.ㅎ",
    "text75": "발새 지속력 둘다 마음에 들어요 가루날림도 없어 좋ㅇᆢ요.",
    "text76": "색깔은 진짜 이쁜데 브러쉬로 여러번 발라야 티가 납니다 발색이 좀 약해요",
    "text77": "케이스도 너무너무 이쁘고 색깔도 너무 이뻐요 ㅠㅜ\n올영 세일이라서 산건데 진짜 정말 잘 산거 같아요 \n바닐라코 짱 !!\n지속력도 좀 오래가고 통도 이뻐요",
    "text78": "블러셔가 생각보다 컸어요! 그리고 모공커버도 잘 되는 것 같아서 아주 만족중입니다 컬러도 아주 자연스러워용 ~~~~",
    "text79": "남자친구가 골라준 색상이라 걱정했는데, 전에 쓰던 딸기우유 핑크색 보다 덜 과하고 자연스러운 생기가 돌아 예뻐보여요. \n발색도 진하게 되지 않아서 덜 촌스럽고 은은하게 이쁜 톤입니당",
    "text80": "진짜 너무 맘에 들어요\n인생 첫 블러셔인데 너무 맘에 들고 다음에 지금있는거 다 쓰면 또 살려구용",
    "text81": "평이 왜이리 좋은지 모르겠어요 발색력 진짜 약합니다..\n지인도 잠깐 빌려서 쓰더니 이거 원래 색 안나오는거 맞냐구함..",
    "text82": "발림성 엄청좋고 디자인도 너무 예쁘고 색깔도 너무 예뻐요 지속력도 좋습니당",
    "text83": "오우야 이런 요물이? 기대안하고 샀는데\n색 뽀용하고 넘 젛타. 무슨 파우더 처리한거 마냥\n파우더 보다 블러 처리 더 잘되는거같음\n이녀석뭐냐! 님들도 드가라",
    "text84": "여쿨이라면 꼭 사시길.. ㅍㄹㅍㄹ꺼 쓰다가 다써서 사봤는데 발색 짱입니다 완전 뽀용뽀용 딸기우유 색임 다만 지속력이 약하고 피부 어두운 분들한테는 좀 연할 수도 있을 것 같아요",
    "text85": "블러셔 처음 써보는데 좋아여 발색도 나쁘지 않아요 근데 지속력은 좀 안좋은거같슨",
    "text86": "질도 너무 좋고 가루날림도 적규 샏도 이뻐서 바닐라코 블러셔 애정합니다",
    "text87": "블러셔 질감이 넘  좋네요 색상별로 다 삿어요 맘에들어요 추천",
    "text88": "여쿨란데 되게 예뻐요 발색도 저는 진하다고 느꼈어요. 컬러는 여쿨라여서 너무 마음에 들었어요 지속력도 좋은편이구 여쿨이라면 사시는거 추천해용❣️ 근데 좀 약간 흰끼가 돌아서 여쿨라이트가 잘 어울릴듯 하네여 그리구 크림 블러셔 위에 하면 지속력 엄총 오래가여 참고하세여",
    "text89": "제품 발색이나 색상이 너무 예뻐요\n가을 웜톤에도 무난하게 화사해지면서 잘 어울려요\n불만이 있다면 펄이 너무 많아서 화장하고 픽서로 거정안해주면 온몸이 반짝거려요\n펄때문에 화사한 느낌은 좋은데 펄이 없는 제품도 있으면 좋겠어요",
    "text90": "예뻐용!!! 글로우 보다 매트로 화장했을때 색이 떠 뽀용하게 잘 올라가는 거 같아용",
    "text91": "올리브영에서 테스트해보고 색깔이 너뮤ㅠ예뻐서 충동구매했어요 ㅎㅎ!! 아직 화장할때 제대로 써보지 않아 얼굴에 올렸을땐 어떤지 모르겟지만 좋을 것 같아용",
    "text92": "생각한거보다색넘예쁘고포인트색으로쓰기몸좋아요발색도좋아여한두번만덧바르면끝ㅎㅎㅎ",
    "text93": "발색이 아주 진하게 되는 편은 아니라서 너무 신경쓰지 않고 편하게 바를 수 있어요.\n아무래도 파우더라 조금 건조하긴 하지만, 가루 날림은 많이 없습니다.\n\n사진 색감보다 조금 더 진해요",
    "text94": "블러쉬에 뭍어나오는게 적어서 블러셔 올릴때 여러번 덧달라서 올렸어용ㅠ 그래도 색은 너무너무 예쁘고 만족스럽웠어서 추천드려용",
    "text95": "좀 하얀편인데 말게 발색되서 웜하다 싶은 치크위에 올리는데 사용중입니다 조아요옹 호호",
    "text96": "여름쿨라이트인데 잘 어울려요\n극쿨 아니고는 다 잘 어울릴거같아요\n초보자가 바르기 쉬운 제형이에요",
    "text97": "개조아요..완전 뽀용핑크..레이어링 해도 예쁘고 단독으로도 ㅁㅊ",
    "text98": "여태까지 이렇게 볼터치는 처음으로 써봤는데 아주 좋은것같아요!\n다른사람들도 얼마든지 사용할수 있는 메이크업 물품인것같아요~\n가루날림은 미세하게 있지만 꾸준히 쓸수 있을것같습니다.",
    "text99": "핑크 잘 받는 봄웜인데 색은 진짜 맘에 들었어요 근데 발색이 진~~짜 연해서 벅벅벅 발라야 색이 나올 정도에요 하지만 전 연한 화장을 선호하는 편이라 감수할만 했습니다 ㅎㅎ",
    "text100": "여름 쿨라이트인데, 이 색상 너무 너무 만족해요!! 단종 하지 말아주세요 ㅜㅜㅜㅜㅜ 요거 쓰고 주변 지인 분들이 볼이 복숭아 같다고 칭찬해주셨는데 !! 너무 예쁜 핑크입니다! 쿨톤 웜톤 가리지 않고 다 사용할 수 있을 거 같아요!",
    "text101": "차분한 느낌의 블러셔고 입자가 진짜 고와서 자연스럽게 발리는 느낌",
    "text102": "색감 뽀용하니 너무 이뻐요 가루날림도 많이 없는거 같구 바닐라코는 첨인데 좋아용",
    "text103": "여쿨인데 완전 뽀용한 라벤더계열은 오히려 잘 안 맞아서\n블러셔 유목민이던 와중 발견한 템! \n피부에 맑고 부드러운 느낌으로 잘 올라와서 좋아요",
    "text104": "정말 사랑스러운 핑크예요!!!! 흰끼가 꽤 있어서 그런지 발색은 약합니다.. 여러 번 덧발라야 딱 은은하게 올라오는데 저는 브러쉬로 넓게 영역 잡아서 깔고 스펀지로 블러셔 팡팡 한 다음에 그 위에 좀 더 진하게 올릴 부분 도도독 두드려서 사용해요. 나비존 요철 부분도 가볍게 쓱 훑고 지나가면 뽀송하게 커버돼서 피부 화장 매트하게 한 날 잘 쓰고 있어요. \n여쿨라 추천해요! 🎀",
    "text105": "웜쿨 크게 타지 않는 뽀용 블러셔입니당 은은하게 발색 잘 되고 예뻐용",
    "text106": "수채화같은 느낌으로 번져서 예뻐용 색깔 밝아서 피부 하얀분이 어울릴듯",
    "text107": "좋아요 가격대비 가성비 굿~ 재구매 할 의사 있습니다~~!",
    "text108": "여름 뮤트톤인데 보라핑크에 질려서 화사하고 살짝 웜한 핑크로 구매했어요! 핑크긴 하지만 웜쿨 사이 걸친 느낌이라 대부분 부담 없이 쓰기 좋은 색감인 것 같아요",
    "text109": "쿨톤이면 무조건 사세요 이뻐요 \n회끼 낭낭하게 돌아요 \n토끼 혀 립 이랑 잘 어울릴거같아요",
    "text110": "라이트톤의 핑크 치크예요 🩷 컬러가 예뻐서 구매했는데 알고보니까 집에 있는 컬러더라구요 😂 오히려 좋아요",
    "text111": "좋아요 약간 회끼 돌아요\n뽀용뽀용합니다\n지속력은 보통입니다",
    "text112": "겨쿨 브라이트 인생템입니다 뽀용하고 발색도 잘되고 브러쉬보단 파우더 퍼프로 바르면 진짜 뽀용해요",
    "text113": "피부에 예쁘게 올라가는데\n색도 예뻐서 \n최근에 산 블러셔 중에 만족한게 없었는데\n만족합니다\n요철을 매워줘서 \n피부가 예뻐보여요",
    "text114": "파우더 퍼프로 바르는데 쿨톤에게 뽀용하면서 맑게 올라오는 제품으로 너무추천합니다.",
    "text115": "너무 죠아요~~ 예뻐서 선물했어요 선물 받는 사람이 맘에 든대야",
    "text116": "이거 뽀용한?흰끼있는 그런 여리여리 블러셔에요~자연스러운거좋아하시면 구매하셔도 돼용",
    "text117": "발색이 너무 조아여 선물했는데 맘에들어합니당 ㅋㅋㅋ 굿 !!",
    "text118": "여쿨라인데 뽀용하고 부드러운 발색블러셔찾으신다면 이거에요!ㅋㅋ",
    "text119": "큰 브러쉬로 볼에 가볍게해주면 발색이 자연스럽고 예뻐요 원하는 만큼 더 얹여주면 됩니다",
    "text120": "색도 예쁘고 가루날림도 없고 얼굴에 발색도 그대로 되고 만족합니당",
    "text121": "미지근한 핑크로 볼을 볼륨감 있게 채워 줄 때 적절한 색인것 같습니다.",
    "text122": "W진짜 조내 좋아요 꼭 사세요 이건 미르스틴이야 효과 짱이고 재구매 절대하세요",
    "text123": "비싼건 다 이유가있음에 알려줌 완전이쁩니다 보송보송 하고 사랑스러워요",
    "text124": "매장에서 직접 보고 구매햇는데 색상 좋고 이쁩니다 여쿨 에게 추천드려요.ㅎㅎ",
    "text125": "W진짜 조내 좋아요 꼭 사세요 이건 미르스틴이야 효과 짱이고 재구매 절대하세요",
    "text126": "여쿨에게 딱입니다 가루날림 없고 색상 이쁘고 지속력 좋아요 추천합니다아아",
    "text127": "친구 생일 선물로 사줬어여! 완전 좋아하구 펄이 있어서 포인트로 올려도 완전 예뻐용",
    "text128": "친구 생일선물로 사줬는데 좋아해요! 색깔도 예쁘다고 하고!",
    "text129": "최근 산 블러셔들 중에 제일 마음에 들어요!\n입자가 곱고 발색이 진하지 않아 데일리로 잘 써요.",
    "text130": "바닐라코 제품이라 프라이머 피우더랑 느낌이 비슷해요! 색도 뽀샤시하게 이쁘게 올라와서 너무 만족스러워요",
    "text131": "완전 가성비러고 생각하고요 발색도 이뻐서 자주 쓰고 있어용",
    "text132": "얼굴에 뽀용하게 다른제품과 살짝 믹스 해서 사용해줘도 궁합이 좋았어요 은은하게 올라와서 초보분들에게도 추천 할만 하구요",
    "text133": "최근 산 치크 중에 재일 맘에 들어요.\n저는 봄웜인데 뽀용하게 잘 써요",
    "text134": "지속력도 생각보다 오래가고 색깔도 이뻐서 손이 자주가요ㄹ",
    "text135": "모공 메꿔주는 기능과 차분한 색이 바닐라코 다운것 같아요!",
    "text136": "뽀용하게 잘표현이 되서 참좋네요 핑크 블러셔 여러개 있지만 피부에 올렸을때 요게 젤루 이쁘네요",
    "text137": "매장에서 테스트하고 올리브엉 온라인에서 구매했어요! 좋아요",
    "text138": "색이 마음에 들어요\n평생을 봄웜으로 생각하고 살았는데\n요즘 여쿨에 관심을 갖고있는데\n마음에 들어요",
    "text139": "브러쉬로 할 때 좀 많이 묻혀야 발색이 잘 되는 것 같아요 손으로 했을 땐 그냥 피부가 더 텁텁해진 느낌\n색은 넘예뻐요 엄청 쿨도 아니라서 넘좋",
    "text140": "완존 뽀용뽀용 메이크업 좋아하시는 분들 사세뇨 진짜 뽀용뽀용하답니당",
    "text141": "색감 예쁘고 발색도 적당해요 가루날림도 그렇게 많지 않고! 좋습니다",
    "text142": "여쿨라 블러셔 중에 추천하는템 중 하나에여!\n화사하게 올라오구 이거 바르고 나가면 뭐발랐냐고 마니 들었어요 👍",
    "text143": "뽀용뽀용한 블러셔 찾고있엇는데 이게 딱 뽀용뽀용 한것가타오! 재구매 의사잇어여",
    "text144": "바닐라코 블러셔 괜찮은 거 같아요 !!! 색감도 예쁘고 발색도 적당합니다",
    "text145": "여ㅋㅜㄹ라에게 진짜 찰떡 너무 색이 예뻐요!진째 존예 ㅠㅜㅜㅜ",
    "text146": "전 이거 없으면 못살아요 한달동안 다섯명넘게 블러셔정보 따갔어요 외안사?",
    "text147": "발색력 좋고 바닐라코 프라이머 팩트타입이라 마무리도 매끈하고 보송보송하게 잘 마무리 되는거같아요!",
    "text148": "가루날림 ㅂㄹ안심하고 조아영ㅎㅎ 색도 이뿜! 야쿨 ㄱㄱㄱ",
    "text149": "색깔예뻐요!보들보들한느낌ㅎㅎㅎ뽀용뽀용하고조틈ㅘㅘ",
    "text150": "아직 볼에 직접 올려 보진 않았는데 색상이 너무 예뻐요ㅜㅜ 진짜 뽀용",
    "text151": "좋아유뽀용뽀용그냥사고싶어서삿어요예뻐요많이파세여",
    "text152": "재구매템입니당 세일때 사면 가성비 좋고 데일리로 맨날쓰기 좋아요",
    "text153": "사실 컬러만봤을때 전 조금만 웜해도 안어울려서 구매안햇는데 워낙유명해 구매해봤습니다 단독으론 안되지만 예쁩니다",
    "text154": "색상이 말고 예쁘게올라갑니다 너무만족해요 덧발라도 예뻐요",
    "text155": "올영세일때 싸게 샀어여 발색 잘되고 데일리템 무난해여 다 쓰면 또 살거같아요",
    "text156": "가격도 좋고 색도 이쁘고 지속력 개오래가요 넘 조음... 블러셔 환장하는 사람인데 이거 짱 좋습니다",
    "text157": "가루날림이 하나도 없다고 하면 믿으시겠습니까\n진짜 좋고 발색도 엄청 이뻐요",
    "text158": "원래 다른 거 사려다가 색이 마음에 들어서 충동적으로 구매했는데 너무 이쁩니다 🩷🩷🩷 찐하게 발색 되지도 않고 많이 발라도 조금만 돼서 좋았어요",
    "text159": "블러셔 고민하다가 색상이 너무 이뻐서 바닐라코 샀습니다\n좋아요",
    "text160": "진짜 너무 이뻐요 제가 원래 크림블러셔 밖에 사용 안 하는데요 가루도 써보고 싶어서 올영 돌아다니다가 사봤는데 진짜 여쿨 강추입니다 제 친구들도 써보고 이쁘대여\n크림 블러셔 하고 이거 해주면 완전 뽀용해요 모공커버도 해주는 것 같아요 브러쉬보다 퍼프로 바르는게 더 이뻐여",
    "text161": "색이 엄청 연해서 세네번은 올려야 눈에 좀 보일락 말락하는 블러셔지만 색깔이 딱 곱게 예쁘고 쿨과 웜 사이 적당한 중도의 핑크라 이거 바르면 어느 립 바르든 다 어울리는게 너무 좋구요 \n\n블러셔 양조절 잘 못하신다 하면 약한 발색이 오히려 좋은 포인트가 될듯?! 전 다른 블러셔 쓰면 안면홍조girl 되는데 얜 여러번 덧발라도 그렇게까지 심해지지 않습니다 정확히 이걸 바라며 데일리 용으로 샀기 때문에 정말 만족해요 룰루",
    "text162": "이거캐여쁨니다\n쨍하지않은맑은핑크색블러셔원하시면이거에여\n발색도 원하는대로 바르면 원하는대로나와요\n많이발라도 너무 붉어지지않고 시간지나도 색도 안변하고맑게 유지됩니다\n블러셔바른부분만피부매끈해져요\n파우더할때 뭉치지않게 조심하세용\n쿨톤 뉴트럴 다 사용가능\n붐업👍🏼👍🏼👍🏼",
    "text163": "인생치크 등극했습니다..💗 제가 화알못 시절 작년에 다이소 태그 쿨컬러 치크를 너무 잘 썼는데 비슷한 색상을 못 찾아봐서 팔레트에 있는 핑크컬러로 치크 쓰고 다녔었걸랑요... 딱 그 컬러에서 좀 더 뽀용!한 느낌..? 이거 바르면 얼굴 화사해지고 딱 맞게 생기있어보여요 여쿨라분들 강추합니다💗",
    "text164": "발색 개이쁨 너무 진하지도 않고 생기있게 올라와줘서 학교갈때 유용하게 쓰고있음 그러나 지속력이 그다지 좋진 않음 오래가도 3시간 정도 가루형 블러셔 치곤 오래가는 편이긴 함 근데 본인이 수부지고 베이스 정착을 못해서 그런거일 확률도 큼 일단 색은 이쁨\n\n결론 사세오",
    "text165": "19~21호 정도되는 여쿨라입니다!!\n여쿨분들 추천드려요!!! 제 데일리템이에요 무난하게 쓰기좋고 발색도 너무이뻐요",
    "text166": "평소 사용하던 블러셔 색상과 비슷해서 더더 좋았고 \n가루날림도 없었어서 더더 좋았어용",
    "text167": "바닐라코를 자주 사용하는데 블러셔는 써본적이 없어서 구매해본건데 생각보다 발색도잘되고 좋았어요!",
    "text168": "일단 생각보다 흰끼가 돌아서 사진찍을떄 조금 당황했지만 베이스로 깔아주면 좋을 것 같아요",
    "text169": "가루 날림이 너무 많아요 발색은 은은하게 잘 올라가는 것 같아요",
    "text170": "봄웜라 여쿨라 헌테 잘어울릴 템이에요 하나믄 하면 점 아쉽 레이어드 ㅊㅊ",
    "text171": "색 이쁨요 중간 정도 톤의 핑크색이에염 예뻐여 잘쓰거잇음ㅎ",
    "text172": "좋은거같애요 좋아요 완전 나이스 그냥 괜차노아요 왕 진짜초",
    "text173": "색 넘 예뻐요ㅋㅋㅋ 딱 예쁜 핑크색 웜쿨 안가릴듯?? 굳이요",
    "text174": "아즈 예쁜 핑크색이에여ㅎㅎ 우ㅏㅁ쿨 안 가릴거 같네여 굳굳",
    "text175": "글리머 색상 잘 사용하고 이ㅛ어서 좀 더 핑크끼도는 색삭으로 구매해봣어욤 굳",
    "text176": "완전 예뻐요!! 완전 예쁜 쿨톤 블러셔 사고 싶었는데\n완전 만족해요!",
    "text177": "색이 이쁘게 올라오는 제품이고 시간이 지나도 얼룩짐이나 이런거 없이 이쁘게 유지 되는게 마음에 들어요",
    "text178": "되게 색깔이 이쁘게 뽑혓더라고요 그리구 되게 여쿨 분들에게 잘어울리는 색상입니당",
    "text179": "발색도좋고 날림없고 좋아요. 가지고 다니면서 수정도편해요",
    "text180": "발색좋고 좋아요 아이가 필요해서 구입했어요.  좋다고하네요",
    "text181": "매일 아침마다 잘쓰고 있어요 저는 이거 세개나 매장에서 구매함",
    "text182": "세일할때 세개나 구매했어요 이거 매장에서 테스트해보고서",
    "text183": "색깔이 별로인건 아닌데\n제가 생각한 색깔이 아니라서 좀 실망했지만\n그래도 그냥 저냥 쓰고 잇어요\n근데 파우더 하고 나서 그위에 브러쉬로 블러쉬 올리는건데\n벌써 치크자체 제품에 유분이 묻어서그런가 뭉침이 생기더라고요 ㅠㅠ",
    "text184": "채도 센 블러셔가 잘 안 받는 편인데 자연스럽고 투명한 느낌으로 올라와서 좋아요",
    "text185": "이런 예쁜 베이비핑크색 찾고 있었는데 요즘 제 최애 블러셔 등극!!",
    "text186": "생각보다 이런 예쁜 핑크가 흔한 것 같지만 잘 없오소 맘에 드는게 없었는데 제가 딱 원하던 컬러예요!!",
    "text187": "발림감이나 \n발색은 은은해서 좋은데\n제가 생각한 색상이 아니에요 ㅠ 코랄을 원햇는데 \n핑크하네요",
    "text188": "발색이 자연스럽게 올라와서 데일리로 쓰기에 좋아요. 지속력도 괜찮아요",
    "text189": "피부 어두운 편인 여쿨라인데 베이스로 깔기 좋았어요! 떨어뜨린 적 있는데 금 안가고 튼튼하네요!",
    "text190": "매장에서 사서 오는길에 떨어뜨렸는데 안 깨져서 너무 기특해요...♡  색 여쿨기본색이라 세일할때 사봤습니다",
    "text191": "쿨톤인 친구한테 사줬습니다 바르는 거 봤는데 아주 귀엽더군요… 쿨톤분들에게 추천추천",
    "text192": "요즘 많이 뜨길래 친구한테 추천해 줬어요\n바른 거 봤는데 색감이 예쁘더라구요 저도 사고 싶어졌스요",
    "text193": "이거 색 너무 예뻐요.. 최근 산 블러셔중에 제일 만족하는 템인거 같아요 어떤 메이크업이든 휘뚜루마뚜루 잘 쓸거 같고 발색도 좋고 무엇보다 그냥 색이 다 했어요ㅠㅠ 너무 예쁨다..",
    "text194": "예쁩니다… 색상을 찰 잠 뽑았어요.. 바닐라코 메이크업 제품들은 다 좋은 것 같아요 !",
    "text195": "보이는 것보다 색상이 옅게 발색되는데 저는 이 점이 더 마음에 드는 것 같아요❤︎",
    "text196": "넘모 넘모 예뻐요\n이런 핑크 여기저기 많이 구매해봤는데,\n바닐라코가 은은하고 투명하게 잘 올라와요\n\n뽀얀 딸기 우유 컬러에요\n22호 노란 피부인데 피부 톤이 밝아지는 기분이에요",
    "text197": "와 이거 색 너무 이쁨 심지어 생긴 것도 이쁘게 생겨서 색깔별로 다 사버리고 싶음",
    "text198": "색깔 뽀용한 핑크색이라 너무 이쁨ㅋ 봄웜이지만 베이스로 연 하게 깔고 있는 중ㅋ 케이스도 고급져서 아주 잘 쓰는 중",
    "text199": "ㄹㅈㄷ너무좋아요 인생 블러셔 찾음 에겐녀 만들어줌 흐흫흐ㅡ하 여쿨 꼭 사세용 핑잘봄도 가능!!",
    "text200": "발색이 너무 좋고 너무 여리여리 해 보이고 파우더 안해도 뜨거나 지우개 가루 같은 그런 느낌도 없어서 이거 다 쓰면 재구매 할거에요!"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 프라이밍 베일 치크",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020297713ko.jpg?l=ko",
    "review_name": "BE02 베어누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202977",
    "text1": "정말좋아요 지금도쓰고있어요 정말감사합니다 싸게시ㅏ서진짜좋아요 적극추천합니다\n많이파세요~~~",
    "text2": "이뻐요 색상 일단 합격입니다 좋아요\n적극 추천합니다~\n배송 정말 빠르네요♡ 감사합니다\n바닐라고 블러셔좋아요 색상 잘나왔어요\n재구매하고싶어요",
    "text3": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 블러셔 베이스로 조항요",
    "text4": "솔직히 색이 나오는 건지 모르겠고 손이 잘 안 가는 ..? 그래서 잘 모르게쓔",
    "text5": "와 근데 이건 진짜 좋아요 재구매 의사 100프로에요 ㄹㅈㄷ",
    "text6": "여름쿨라이트가 복숟아화장 하고싶을때 쓰는 블러셔\n\n다른 코랄들은 불타는 홍조인간되는데\n이 제품은 명도가 높고 채도는 낮아서 자연스럽게 올라가요\n\n모공도 삭 메꿔줘서 블러블러한 피부표현으로 바꿔줘요\n\n빵꾸템으로 등극할듯",
    "text7": "블러셔 베이스로 깔아주기도 좋고 너무 쨍하게 올라갔을 떄 색 좀 눌러주는 용도로도 좋아요",
    "text8": "색이 가을가을한 느낌나서 사봤는데 엄청 발색이 옅어서 연한 메이크업 할때 더 찰떡입니당",
    "text9": "네이밍 토스트와 비교\n네이밍토스트는 구운베이지 요즘 컬러인 모카무스메이크업에 어울릴듯해요 \n베일누드는 조금 더 뽀용한 베이지30아이보리30코랄40 ? 흰끼 좀 돌아요 \n제 얼굴엔 적당히 컬러가 올라와서 \n블러셔 베이스로 써도되고, \n아이메이크업이나 립에 힘줬을때 \n은은하게 발라주기 좋을거같아요",
    "text10": "베이스 치크로 깔기 너무 좋아요 \n저 같은 경우에 연한 메이크업 할 때 무조건 베이스로 이걸 깔고 그 위에 포인트 치크를 얹거든요?\n그러면 되게 자연스러운 치크를 얻으실 수 있습니다,,\n그리고 가끔 초보자분들께서 치크를 어디서부터 어떻게 해야 할지 모르겠을 때 이걸로 바탕을 좀 깔아두신 담에 사용하려던 치크 얹어도 좋을 것 같아요\n이게 정말 연한 살구색이거든요\n그래서 봄웜, 갈웜 다 괜찮을 것 같고 여쿨도 베이스만 이걸로 깔고 뽀용한 거 올리면 상관없을 것 같아요\n근데 겨쿨분들은 확실히 얹으시면 동동 뜰 거 같은…??\n전 웜톤이라 노무 맘에 들면서 사용 중입니다ㅠ",
    "text11": "봄웜톤 분들이 쓰기 좋을 거 같애요 특히 라이트톤분들!!!",
    "text12": "이거 베이스로 깔아주면 웜톤 블러셔 무슨 블러셔이던지 다 예쁨 진쨔…✨",
    "text13": "색 자체가 연해서 발색도 은은하게 올라오지만 제품력이 좋고 은은하게 누드 코랄 컬러 얹고 싶을때 사용합니다!",
    "text14": "블러셔를 두세개 쓸 때 이거는 그냥 베이스 딱 그거예요..ㅎ",
    "text15": "아주아주 마음에 듦.\n진짜 다른 브랜드에서는 찾아볼 수 없는 그런 컬러임\n처음에 보자마자 이게 맞아? 싶었지만 너무 이쁘게 뽀용하게 올라와서 최애됨ㅠ\n흰끼 이정도로 도는거 찾고 다녔었는데...",
    "text16": "가루날림이 적은거같고 발색이 잘되는거같아요 색이 너무 예뻐요",
    "text17": "촉촉하고 색상고 오래가고 아주 마음에 들어요~ 많이 파세요!",
    "text18": "블러셔 베이스로 깔기 좋은 색감이라 생각해용ㅎㅎ 베이지 색감이 딱 올라오길 원하신다면 아쉬울 수도 있지만 전 베이스용으로 산 거라 만족합니당",
    "text19": "엄청 베이스톤의 갈웜템인데 여리여리하고 싶은 갈웜들은 사세여",
    "text20": "아직 바르고 나간 적은 없어서 잘 모르겠지만발색이 조금 잘 안보이는 것 같아요",
    "text21": "너뮤 좋아요 맨날 쟁이는 친구에용 알라뷰 뿅뼝ㅠㅠ 재구매의사1000",
    "text22": "전부터 정말 사고 싶었지만 가격보고 멈칫..\n이번 세일 때 저는 12000원으로 구매했어요!!\n브랜드별 세일 언제 하는지 보고도 못참고 구매하는 나...\n봄웜~갈웜 찰떡 블러셔 사진에서는 어떻게 찍어도 흰끼가 도는데 볼에 올려보면 달라요! 베이스로 써도 되지만 저는 가끔 이거 하나만 발라용! ♡\n아래가 블러셔 !",
    "text23": "뽀용하고 블러하게 발립니다\n봄라이트~가을뮤트인데\n아이,립 포인트줬을때 베이스로만써도 심심하지않아요\n은은하게 잘 어울려용",
    "text24": "생각보다 입자가 고와서 놀랬어요!! 여쿨라 메인 봄웜라 서브인 저한텐 좀 뜨는 느낌이 들어서 봄웜~가을웜 사이인 여동생한테 줬는데 진심 찰떡",
    "text25": "진짜 연한 블러셔 좋아하는 사람이명 무조건 사시라.. 최고",
    "text26": "발색 연해서 여러겹 발라야대요 근데 누디하고 너무이뻐서 베이스 블러셔로 쓰기도 좋고 단독도 이뻐염 이거 요철 가려쥬는 파우더리 블러셔라 피부 좋아보임^^ 아주조아용",
    "text27": "굽메할 때 잘 쓰고 있어요!! 발림성도 좋고 색도 넘 예쁘네요",
    "text28": "색이 너무 예뻐용!!!!! 요즘 제일 최애 살까말까 고민했었는데 ㅎㅎ",
    "text29": "뽀얗고 맑게 올라옵니다. 모공도 잘 가려지고 피부 좋아보이게 만들어주는거 같아요.",
    "text30": "발색이 너무 좋아서 데일리로 사용하고있어요 색상별로 다 구매해도 좋을것같아요",
    "text31": "너무 튀지않게 사용하기 좋은 치크라서 손이 자주갑니다~~~",
    "text32": "넘나 이뻐용 약간 네이밍에 베이글이였나? 그 색이랑 비슷한거 같으면서 안비슷한데 색이 너무 이뻐서 웜메이크업할때 베이스로 깔면 이뻐용",
    "text33": "채도 싹 빠진 베이지색이구 바닐라코 원래 파우더로 유명해서 그럼지 모르겠는데 모공도 약간 메워주는 느낌이에요 발색이 진한 편이 아니라서 여러 겹 바르다 보니 벌써 바닥이 보이네여(양이 적은 편은 아님)",
    "text34": "너무너무너무 이쁨!!!!\n처음에 봤을 때는 “이게 뭔…블러셔…?“ 싶은 색이었는데, 얼굴에 발라보니까 너무 이쁜 살구빛임!!\n피부가 더 하얘보이는 그런 색임!!\n그리고 요즘 유행하는 아이섀도우까지 연결해서 바르기 너무너무 좋은 색상이라 쓴지 한달 정도 밖에 안됐는데 힛팬보이기 직전~!!",
    "text35": "그냥 하얗게 발색됨… 피부톤 내가 조금이라도 까만 것 같다 싶으면 절대 놉…",
    "text36": "진짜 이거 봄웜~갈웜 꼭 쓰세유ㅠㅠㅠ 너무너무너무넘 이쁘고 블러셔 베이스로 쓸만큼 색깔이 연하긴한데 이뻐요",
    "text37": "주변 사람들이 자주 쓰길래 혹해서 사봤는데 진짜 좋은 거 같아요",
    "text38": "아 내 최애 블러셔인데 왜 단종이지ㅠㅠㅠ흑 색상 너무예뻐요 핑크질릴때 쓰기 좋아요",
    "text39": "모카무스 메이크업 블러셔 베이스로 발라주려고 샀는데 \n아주 만족했어요 매장에서 테스트 해보고 품절이라 온라인으로 구매했는데 고르게 잘 발리고 색도 차분해서 만족하고 사용중인 제품이에요!!",
    "text40": "베이스로 깔고 다른치크 올려주면 좋아요\n요철도 가려주네요",
    "text41": "가을소프트~뮤트인데 딱 제가 생각했던거에요! 이런 웜한베이지 사고싶었는데 크리ㄴ크 누드팝은 정말 안어울렸거든요..? 그래서  네ㅇ밍 토스트랑 여러가지 고민하다가 이거샀는데 아주 만족해요ㅎㅎ 발색이 연하지만 저는 오히려 좋았서요.. 그리고 확실히 뉴드브라운느낌은 절대 아니고 청순 연한 베이지 느낌이에여.. 립 살짝 진하게 바룬날에 이거바르면 안과해보이고 그냥 데일리로는 청순해보여서 좋아요 ㅠ 그리고 이거 깔고 스ㅌ라 제주블라썸 위에 올리면 넘 옙뻐요..",
    "text42": "예뻐요,, 가을뮤트 분들 정말 추천드려요 갈뮽 베이스 블러샤로 최고입니다",
    "text43": "wow 가을웜뮤트~봄소프트 분들중에 피부톤 밝으시거나 구운따뜻한베이지살구 좋아하시는데 핑크색 들어가거나 타보이거나 더워보이는 건 싫으신 분들!!! 구매 필수에요!!!! \n\n저는 13호~15호 피부고 홍조도 많아서 무조건 누디 블러셔 를 사용해요 \n\n저는 그동안 맘에 드는 블러셔가 없었어서 웨이크메이크 뮤트코랄블러링의 로우 실크 색 사용했어요 근데 그것마저 너무 더워보여서 조금 더 뽀용하고 아가궁댕이같은 색이 없을까?? 생각하다가 베어누드를 생각하게 되었어요! 가을뮤트 블러셔 중 정말 유명한 베이글도 저에겐 넘 더워보이더라구요\n\n진짜 너무 예뻐요 아직 얼굴에 사용은 안해봤지만 3번 이상 브러쉬로 톡톡 발라주면 너무너무 제가 딱 원하던 색이 나와서 만족스러워요!",
    "text44": "왼쪽 - 바닐라코 베어누드\n오른쪽 - 네이밍 토스트\n\n채도 낮은 색깔을 좋아하긴 하지만.. ! 베어누드는 정말 티가 안 나는 색깔이에요! 🙂",
    "text45": "패키지 너무 귀엽고... 뭔가 다른 색도 사서 전시하고 싶고..\n컬러는 봄맞이 메이크업 하기에 딱 좋은 색상입니다!\n발색도 너무 부담스럽지 않게 돼서 좋아용ㅎㅎ",
    "text46": "잘 발려용 색 옝뻐유 굳굳이에용 잘 써용 데일리 템이에용 바닐라코 짱짱",
    "text47": "좋은데 발색이 조금 연해서 전 두 번 발라요 가루날림 조금 있어요",
    "text48": "좋아요 배이스로 쓰려고 샀는데 제가 얼굴에 홍조가 심해서 이만한 색이 없니요",
    "text49": "테스트해보고 홀리듯 구매했는데 색상 너무 예뻐요 차분해보이고 모공도 잘 메꿔줘서 요근래 제일 잘 산템,,",
    "text50": "생각보다 발색니 잘 안돼요 꽤 많이 발랐다고 생각했는데 친구가 왜 볼터치를 안 했냬요",
    "text51": "흠… 모르겟슨 베어누드 연해요 네 넘 연함 네 손이 안 감 밝은 갈뮤 추천 넵",
    "text52": "정말 모공 싹다 매꿔줘요 진짜 찐신기해요 제가 사 컬러느 살짝 흰끼 가 돌아서 참고하세용",
    "text53": "테스트 해보고 구입했는데~ 생각보다 사용을 잘 안하게 되네요ㅠ",
    "text54": "발색은 생각보다 은은하게 되는 것 같아요 바닐라코 블러셔는 처음 사보는데 생갇보다 크기가 크네요 ㅎㅎ 맘에듲니당",
    "text55": "봄웜분들.. 이 블러셔는 아묻따 사라사템입니다.\n사랑스럽고 뽀용뽀용한 발색 그 자체예요 진짜\n베이스로 발라도 베어누드보다 한톤 더 진한 블러셔 바르고 펼쳐주는 용도로 쓰기에도 너무 좋아용\n그리고 입자가 진짜 고와서 블러링 효과도 너무 좋습니다.\n바코 파우더 만든 짬바로 블러셔도 참 잘 만들었네여",
    "text56": "꺄 너무 러블리하게 표현되는 블러셔입니다! 과하지 않고 뽀용하게 올라가요",
    "text57": "약간 과하지 않은 블러셔 찾고 있었는데, 딱인 것 같아요!! 살짝 안색 밝아지면서 생기도 주는?? 느낌입니다\n(실물은 사진보다 아주 조금 더 밝은 느낌입니당)",
    "text58": "진짜 개뽀용ㅜㅠ봄웜들한테 찰떡일듯 제가 원하던 핑크끼 없고 흰끼섞인 진저색깔ㅠㅠ",
    "text59": "하진짜 넘이뻥 웜톤은 꼭 사세요 이거랑 네이밍 토스트 아니몀 베네피트 단델리온 바르면 디집어짐",
    "text60": "가을뮤트인데 마음에 드는 블려서 찾기 힘든데 ㅜㅜ 찾았습니다 !! 무난무난하게 쓰기 좋아용",
    "text61": "엄청 보송하게 되고 모공 커버 잘 돼유 색이 흰끼 들어가게 맑고 이뻐서 섀도우로 써도 이뻐요",
    "text62": "글리머 색상을 잘 사용해서 구매해보았는데 생각보다 하얗게 발색되지 않고 혈색 있는 누드 톤으로 뽀용하게 발색 되어서 요즘 이 색상으로 블러셔 베이스를 깔고 있어요!!",
    "text63": "엄청 보송하고 바르면 모공 잘 메꿔줘요 붉은끼가 거의 없어소 베이스 섀도우로도 좋어용",
    "text64": "블러셔 발레리나 컬러 사용하다가 매장가서 테스트를 써보니누드 한 컬러가 이거 하나뿐이더라구요..\n\n또한 블랜딩 용도로도 딱인 거 같애서 이거 하나 구매했어요..ㅎㅎ\n아이섀도 로도 유용해 보이더라구요..ㅎㅎ",
    "text65": "봄웜톤 가을웜톤 중에 피부 밝은 사람 베이스 치크로 너무 좋네여>_<",
    "text66": "웜톤인데 블러셔 안어울리는 분이 가볍게 살짴 생기있게 바르기 가능할듯해여 피부 밝은분 추천",
    "text67": "22호 웜톤한테 찰떡이에요. 실패 없이 화장해야하는 날에 손이 잘 가더라구요",
    "text68": "매일 손이가는 제품이예요 한통 비우고 또 사러 왔습니다 다쓰면 또 사러올게요 :)",
    "text69": "요즘 메이크업 추구미 바꼈는데 좋아하는 컬러라서 구매해 봤어요 웜톤한테 잘 맞는 것 같아요",
    "text70": "가루날림 좀 잇긴함 색상도 무난하게 예쁘고 발림성도 나쁘지 않아서 잘 쓰고 있습니다! 다른 색상도 사보고 싶네용",
    "text71": "데일리로 손이가요 아주 좋습니다 대구매 의사 있어요 !!!",
    "text72": "오렌지 잘어울리는 웜톤 사세용 너무 잘 어울릴 것 같아요 ! 완전한 코랄 느낌은 아니라 웜톤이 사용하는게 좋아요",
    "text73": "예쁜데 저한텐 너무 탄 것 같이 발색되어서.. 잘못산 거 같아용 ㅠㅠ",
    "text74": "개인 발색으로는 피부에 색이 올라오진 않지만 베이스로 깔아주기에 아주 굿",
    "text75": "희멀건 한 색상 좋아해서 한번 구매해봤어요 앞으로 잘쓸 거 같습니당",
    "text76": "어머니가 주문하셨어요!! 발색도 괜찮고 베이스로 깔기 너무 예쁜색이예요!!",
    "text77": "원래 색이 그런 건 알지만 색감이 좀만 더 잘 올라왔으면 어땠을까 하는 아쉬움이 있네요 ㅎㅎ",
    "text78": "가을웜에게 잘 어울리고 발색이 연해서 한번으로는 티 안나요 여러번 덧 올려줘도 티 날까말까 함",
    "text79": "갈웜 화장에 빠져서 샀는데 연한 살구빛 돌아서 나름 괜찮았어요 근데 좀 발색이 진짜 이게 블러셔인지 생각들 정도로 잘 안돼서 많이 올려줘야 티 나구요,가루날림 심해요ㅜㅜ",
    "text80": "섀도우로 써도 예쁘고 블러셔로 막 발라도 예쁜 ㅠㅠ 노란기 많이 안돌아요 안 부담스럽고 손이 잘감",
    "text81": "봄라가 쓰기 좋은~ 본통색에 비해 너무 노랗지도 않고 보송보송",
    "text82": "사실 볼터치가 잘 안 어울리는 얼굴이라 걱정했는데 베어누드 색상이 진짜 한 듯 안 한 듯 이라서 자연스럽게 올라가고 좋았어요",
    "text83": "굿 색이 띡 누드색이라서 좋음 기루날림 있고 피부에 파우더하듯 올라감",
    "text84": "색이 진짜 누드라서 마음에 들어버림 데일리로 요긴하게 쓸듯",
    "text85": "매트한 블러셔이고 가루날림이 있지만 컬러감이 예뻐서 좋아요.",
    "text86": "오프라인 매장에서 발색해보고 구매했는데 웜톤에게 잘 어울리는 색감이에요 요근래 구매한 블러셔 중에 제일 마음에 들어요",
    "text87": "립펜슬 스머징하는 데에 쓰기도 좋아요 진한 블러셔 경계 풀어주기도 좋아요 모공도 블러 돼요",
    "text88": "활용도가 좋을 것 같아서 샀어요 손등에 발라본 것보다 볼에 바르면 채도가 꽤 올라오더라고요! 봄웜라의 가을템인 것 같아요 베이스 블러셔로도 쓰고 섀도우로도 써요",
    "text89": "웜톤 화장 할때 이거 깔아주면 모든 블러셔 다 개잘받음;; 진짜 컬러 거의 티 안나니까 베이스로 한번 다들 깔아줘보셔요~",
    "text90": "색이 제가 너무 좋아하는 색감이고 가을웜에게 찰떡이네요\n그리고 가루날림이 적어요 또 데일리로 쓰기 좋아요 추천합니다!!!",
    "text91": "피부가 뽀오얗고 하얀 13,17호 분들만 사용하시와요..\n내 피부에는 아무리 문질러봐도 아무리 우겨봐도\n파우더 뿐이었소,,",
    "text92": "가루 자체의 자연스러운 발색이 아주 마음에 들어요. 가성비도 좋습니다.",
    "text93": "올영 갔다가 할인해서 구매했는데 너무 만족하면서 사용중입니다! 크게 아쉬운 점 없이 무난하게 잘 사용중이에요ㅎㅎ\n발색력 좋아용",
    "text94": "베어누드 컬러 샀는데 넘 연하긴 해요….\n이걸 원한 건 아닌데 ㅋㅋ\n그냥 파우더 대신 볼따구 뽀송하게 하는 용도,\n포인트 블러셔 바르기전 밑바탕 까는용도로 괜찮은 거갈습니당",
    "text95": "할인할때 구매했는데 저렴하게 잘 구매한 것 같아서 만족합니다! 은은하게 메이크업하기 좋네여 만족합니다",
    "text96": "역시 바닐라코ㅠ 파우더를 따로하지않아도 보송하게 마무리돼옹",
    "text97": "역시 바닐라코ㅠㅠ 블러처리된 듯해서 너무 좋아요 앞으로 블러셔는 이거 계속 쓸 것 같아요",
    "text98": "색이 진짜 이쁨 베이스로 깔아도 이쁘고 생얼메이크업엔 단독사용도 이쁨!! 눈두덩이 베이스로도 짱임..",
    "text99": "뽀용하구 좋아요 뭔가 허전할 때 얹어주면 좋은 템이에요 채도가 완전 없진 않아요",
    "text100": "수정 화장 하지 않는 이상 지속력이 하루종일 가요~! 색상도 너무 다양하고 예뻐요><",
    "text101": "가루날림빼면 다 괜찮았어요 꾸안꾸에 추천해요!!!!!(친구피셜)",
    "text102": "블러셔 컹러가 이뻐요 봄웜라인데 정말 최고임용 이쁩디나ㅔ",
    "text103": "완전완전마음에든다 안 샀으면 후회할뻔햇다 정말 최고다 뽀용뽀용귀여워",
    "text104": "가을웜 으로써 아주 만족해요 꾸안꾸 메컵 할 때 짱입니다\n완전 뽀용하게 올라가용",
    "text105": "색도 여리여리 발색되고 튀는 색도 아니라서 파우더 대용으로도 잘 사용중이애요",
    "text106": "엄청 자연스러워서 파우더 대용으로 뽀용뽀용하게 쓰기 좋아요",
    "text107": "일단 가루날림 너무 심함 원래 그런 거 신경 잘 안 쓰는 편인데도 진짜 너무 심함 발색은 쏘쏘고 색도 쏘쏘 손은 잘 안 감",
    "text108": "웜톤이신분들 이거 구매하시면 살구빛 블러셔입니다!! 볼에 올리면 너무 뽀샤시한 색으로 나와요ㅠㅠ",
    "text109": "갑자기 눈에 보여서 샀는데 블러처리한것처럼 피부표현이 되는데 색이 너무 아뻐요ㅠㅠ",
    "text110": "예뻐요… 베이스로 깔기에도 좋고 막 여기저기 바르기에도 좋습니다",
    "text111": "색상은 살구 느낌으로 너무 예뻐여 약간\n21호분들이 쓰면 예쁠거같은데 ㅁ먼가\n넘 이 발림이 티가 안나여ㅠㅠㅠ 피부가 어두우면 ㅠㅠ",
    "text112": "나의최애색상..앞으로이것만쓸꺼예요 너무좋아요ㅠㅠ",
    "text113": "핵깔이 너어무 예뻐요 ❤️❤️❤️ 색깔이\n완전 복숭아 색깔 ㅎㅎㅎ 주황 갈웜굿",
    "text114": "발색력이 매우 좋고 우선 색이 너무 이쁩니다 브러쉬가 같이 있으면 더 좋을것같아여",
    "text115": "색 이런거 찾고 있었는데 너무 이쁘네요 좋습니당 색이 이뻐용",
    "text116": "올영매장에서 보는 것보다 살구빛이 더 돌아서 쓸때 난감했어요",
    "text117": "자연스러운 베잇\n 미. 애교에 사용 \n컬러 자연스러움\n지속력 제로",
    "text118": "바닐라코 블러셔는 처음써보는데 \n발색도 좋고 가루날림도 적고 좋아요",
    "text119": "바닐라코 블러셔는 처음써보는데 \n발색도 좋고 가루날림도 적고 좋아요",
    "text120": "색이 너무 마음에 드는데 시간이 지날 수록 쨍하게 발색되지는 않아요 오히려 자연스러워서 좋아요 베이스 블러셔로도 잘 쓰고 있어요",
    "text121": "입자가 너무 고와요.. 파우더 같이 피부 요철도 정리되고 색도 은은하니 진짜 예쁩니다 요즘 최애 블러셔!",
    "text122": "완전 여리여리해보임 일본여자 됨 사셈사셈 투명 투명느낌 짱",
    "text123": "색이 잘 안올라와요\n그래서 레이어드용으로 써야할듯함\n이쁘긴해요",
    "text124": "분홍색 치크가 안어울리시는 분들 \n또는 봄웜 분들께 추천이요\n음 얼굴이 하얀 분들이 쓰면 분위기도 있고\n예쁠 것 같아요..",
    "text125": "티가 잘 안나는 색상이지만 \n제가 홍조가 있는편이라 차분한 색상의 베어누드 깔아준 뒤\n크리니크 소르베팝같은 귤러셔 쓰기전에 깔아주면 좋아요",
    "text126": "뽀용한 느낌인데 발색 약해서 지속력 살짝 아쉬워요 ㅠㅠ\n조금 색상 짙은걸로 나중에 사용해야 겠어요",
    "text127": "매트한 사용감이고요 모공이랑 요철 커버 미쳣습니다 그치만 매트해영 그리고 흰끼 샇짝 돌고 채도가 낮아서 채도 높은 거 안어울리시는 분들께 추천드려요",
    "text128": "색상이 좀 더 뽀용해서 피부에 올리면 티가 잘 안난다\n좀 여러번 쌓아야함",
    "text129": "진한화장좋아하시면 그냥 베이스로 쓰세용 전 진한 화장을\n선호하는 편이라서 조금 아싀움",
    "text130": "봄브라이트 강추합니다.\n저처럼 핑크톤 블러셔 칠하면 덥게 올라오는 분들\n추천합니다. 구매해본 블러셔 중에 제일 자연스럽고 \n마음에 들어요.",
    "text131": "눈에 발라도 좋고 볼터치 전에 베이스로 깔아도 좋아영 지속력도 좋아용 다른색도 사고싶어요 멀멀한 색이 딱 취향저격입니다",
    "text132": "색상은 딱 이미지 그대로인데 피부에 올리니까 약간 느낌이 달라요엄청 뽀용하진 않아요 \n피부가 타서 그런거 같기도 하고 ,, 그래도 데일리템으로 좋아요",
    "text133": "이거랑 롬앤 섞어쓰면 최고로 이쁨. 웜톤인데 살짝 오렌지끼도는데 발색력이 강하지않고 자연스러운거 원한다? 이거쓰세요 걍",
    "text134": "피부톤에 어울리는 발색에 느낌이 좋습니다.지속력이 좋고 부드러워요",
    "text135": "보들보들한 볼을 만들어주는 블러셔라서 매트한 애들 중에서는 가장 많이 쓰고 있어요 단점은 색깔별로 발색 차이가 살짝 있는 거 같더라고요… 글리머는 정말 만족스러웠는데 이건 조금 발색이 안됐습니다",
    "text136": "뽀용한데 흰기가 많지 않고 차분한 색 찾으시는 분께 추천드려요. 평소 애프리콧 색상 뽀용한 치크 썼었는데 이걸로 바꿨어요. 베이크드 타입이라 가루날림은 있어도 모공 사아사이를 잘 메꿔줘요!",
    "text137": "색은 이뻐용 하지만 봄라 여쿨 사이인 저한테는 역시나 안어울립니다ㅠㅠ 가을웜인친구한테는 뽀용하게 핑크베이지 느낌으로 올라가더라구요",
    "text138": "무난~해요 그럭저럭 요긴하게 쓸듯해요\n생각보다 고운느낌으로 발리진않앗어요",
    "text139": "뽀용하면서도 차분한 색상이에요\n거루날림이 좀 있지만\n보기 드문 흰기도는베이지예요",
    "text140": "가루날림이 많이 심한 편이긴 한데, 브러쉬로 짧게 짧게 터치하듯 묻혀서 쓰면 가루 안 날려서 괜찮아요. 발색도 파운데이션이랑은 다른, 조금 더 웜하게 올라가서 좋아요. 저는 블러셔랑 이어지게 아이 메이크업까지 같이 해줘요.",
    "text141": "사이트 발색 사진보다 붉은기와 노란끼가 덜 해서, 여쿨인데도 잘 사용중이에요! 블러셔 뿐만 아니라 아이섀도우 베이스로도 색이 너무 예뻐서 잘 사용 중이에요",
    "text142": "눈과 볼 콧대  턱밑까지 전체적으로 가볍게 터지해 주고 다음 컬러를 올리는데 밸런스가 좋아요.",
    "text143": "발색력이 좋진않아요 정말 자연스러운 느낌을 줄때 바르기 좋을거같아요",
    "text144": "부드럽게 잘 발리고 용량도 맘에 들어요 베이스로 팍팍 쓰고 있어요",
    "text145": "발색력도 좋고 지속력도 좋아요 색상 여러가지 다 삿는데 다 마음에 들어요 ㅎㅎ",
    "text146": "치크로 사용하시려면 피부 톤이 많이 밝으셔야해요 저는 섀도우 베이스로 사용 중 진짜 좋아요",
    "text147": "개인적으로 한듯만듯한 색상을 좋아해서 발색력이 마음에 듭니다.",
    "text148": "예쁨데 봄웜라한테는 약간 얼굴이 칙칙해져요..! 베이지 색상이라 어쩔 수 없지만, 베스트는 아닙니다 근데 제형이 너무 좋아요",
    "text149": "샤도우. 베이스색상으로. 잘 맞아요\n발색은웜톤인 피부톤과 이질감없이 잘 맞아요!",
    "text150": "봄웜라이트 인데 한듯안한듯 해서 개인적으로 마음에 드네요.",
    "text151": "베이스 섀도우로 사용하려구 샀어요\n피부가 흰편은 아니라 치크로 사용하면 티가 잘 안나지만 베이스로 사용하기에 딱 좋음~~",
    "text152": "바닐라코 기존 프라이밍 치크 잘 쓰고 있어서 구매해봤어요 밝고 차분한 컬러라 베이스로 쓰거나 데일리로 사용하기 좋을것 같아요 상세페이지보다 노란기가 덜한 느낌이에요!",
    "text153": "바닐라코 기존 프라이밍 치크 잘 쓰고 있어서 구매해봤어요 밝고 차분한 컬러라 베이스로 쓰거나 데일리로 사용하기 좋을것 같아요 상세페이지보다 노란기가 덜한 느낌이에요!"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 프라이밍 베일 치크",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020297713ko.jpg?l=ko",
    "review_name": "BE01 멜로우니스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202977",
    "text1": "웜톤인 저에겐 딱인 치크네요\n발색도 좋고 오래유지되고 피부에 착붙이네요",
    "text2": "한창 갈웜에 꽂혀서 구운 색감이 매력적이라 샀던 제품입니다.. 갈웜들은 꼭 츄라이 해보시길 바랍니다",
    "text3": "브러쉬로 블러셔하는데 잘 발색이 안됨\n원래도 연해서 베이스용으로 딱임\n\n가을날씨에 맞게 사용하기 좋고 색도 이쁨\n의외로 지속력 오래감\n\n가루날림 심함 ㅎ\n=무난한데 가성비라 만족. 재구매할 듯",
    "text4": "가을에 쓰기 좋은 블러셔 같아요 색상이 너무 예쁘고 많이 발라도 불타는 고구마가 되지 않아요 ㅎㅎ",
    "text5": "처음엔 생각했던것보다 미지근하고 뮤트한가? 싶었는데 가을웜인데 뽀용하게 잘어울리네요. 만족합니당. 원래 블러셔가 따로없고 섀도우팔레트에 있는 걸 블러셔로 대체하곤했는데 확실히 블러셔가 좋네요! 모공이 넓은데 요철 부곽 많이 안돼서 좋습니다ㅎㅎ",
    "text6": "가을뮤트인생블러셔임 진짜꼬숩꼬숩귀여운약과?살구?색",
    "text7": "진짜 만족해요. 그냥 우연히 온라인으로 사본거였는데 생각보다 너무 만족.. 블러셔를 돈주고 사본적이 없는 사람인데 이거 써보고 요즘 블러셔 사모으고 있어요. \n멜로우니스 발색이 쨍!하다 이런거 아니고 은은하게 화사해지는 느낌? 아무튼 한거 안한거 너무 차이나요. 모공도 채워지는 느낌이라 좋아요. \n원래는 섀도우 팔레트에 있는거로 볼터치했거둔요,, 그땐 요철 부곽 심해서 블러셔하면 안되는 피부인줄 알았는디.. 걍 블러셔 안써서 그런거였움. \n하여튼 만족템임니다. \n오른쪽은 맥 웜소울이여ㅎㅎ",
    "text8": "봄웜 색조 같기도 하구 갈웜 색조 같기도 한 그 중간 언저리의!! 너무 예쁜 블러셔임",
    "text9": "가을뮤트인데 무난하게 쓰기 좋아요!!! 모공도 가려주고 피부가 블러처리한것처럼 됩니당",
    "text10": "리뉴얼 전 버전을 쓰다가 깨져서 새로 샀는데 개인적으로 리뉴얼 전 버전이 더 마음에 드는 거 같아여 ㅠ 발색이 살짝 연해진 느낌? 그래도 색감은 너무 예뻐요 갈웜들이 쓰기 딱 좋음 이 블러셔 쓸 때마다 애들이 블러셔 넘 이쁘다고 정보도 많이 물어봤어요",
    "text11": "예뻐요 너무 진짜 예뻐서 이 블러셔 사용하고 나서 사람들이 다 물어봐요 뭐 썼냐고",
    "text12": "모공 요철 가려지면서 자연스럽게 발색되는게 넘 예쁜거가타요 ㅎㅎㅎ 잘 쓰겟슴더",
    "text13": "원래 바닐라코 치크를 잘 쓰고 있어서 이번에는 피치 컬러로 하나 더 구입했어요. 자연스러운 컬러라 얼굴이 고급스러워 보여요. 볼 뿐만 아니라 섀도우 대신에 음영 주기에도 좋아서 요즘 매일 쓰고 있어요. 입자가 엄청 고와서 진짜 수채화처럼 물드는 느낌이랄까요! 여러번 발라도 너무 탁해지지 않고 자연스럽게 컬러가 스며서 너무 예쁩니다. 저같은 똥손도 대충 발라도 예뻐지네요. 잘 쓸게요~",
    "text14": "멜로우니우스 색깔이 미쳤어요 분위기 진짜예뻐져요 \n그리구 피부에서 엄청 매끈하게 발려서 피부결두 고와보인달까\n다른컬러도 더 사려구요!!",
    "text15": "가을에 바르기 좋아요! 근데 흰끼가 좀 도는거같습니다~ 그래도 만족해요",
    "text16": "웜톤블러셔로딱..갈웜들이거강추함요..진짜여리꼬순예쁨",
    "text17": "가루날림 하나도 없고 뽀용하고 예쁘게 올라와요. 피부 요철 을 가려줘서 좋아요.",
    "text18": "색상 발색도 잘 되고 화면이랑 같은 색이에요 마음에 들어요!",
    "text19": "발색이 은은하고 자연스러워서 너무 마음에 들고 지속력도 좋아요",
    "text20": "볼에 올렸을 때 컬러도 너무 예쁘고 발색이 자연스러워 좋아요 ! 지속력도 좋아요",
    "text21": "발색 엄청 강해서 소량만 발라주세요 은은한 브라운 생각했는데 아주 살짝 톤다운된 피치로 발색돼요 저는 만족해요",
    "text22": "손등에 발색할땐 브라운인데 볼에 올렸을땐 피치가 더 강한거 같아요 양조절 잘해야할것 같아요",
    "text23": "친구 생일선물로 줬는데 좋다는 후기 받았습니다!\n베이지 색감 예뻐요",
    "text24": "예상했던 칼라보다 더 붉은기가 돌아어 손이 잘 안감. 무난함",
    "text25": "생각했던거보단 붉은기가 좀 있는데 일단 써보고좋으면 재구매"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 프라이밍 베일 치크",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020297713ko.jpg?l=ko",
    "review_name": "PK04 발레리나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202977",
    "text1": "발레리나는 색은 굉장히 이쁜 피치색인데 글리터가 생각보다 거슬릴 정도로 들어가있어요. 개인적으로 블러셔에 글리터 들어가는걸 별로 안 좋아하는데 이건 생각보다 입자도 크고 빛 받는 방향에 따라 정말 글리터를 볼에 얹은 것 처럼 보이기도 해서 잘 안 쓰게 되네요. 안에 글리터를 빼고 출시해주시면 너무 좋을 것 같아요.\n가루 날림이 심하지 않고, 가루 입자 자체는 배우 고운 편이라 모공이나 요철이 부각 되는 느낌은 아니었으나 글리터가 정말 미스...",
    "text2": "굿 싸게사서지금까지 쓰고있는데 좋아요정말\n추천합니다\n굿굿 대박상품이에요 색상이뻐요 안질려요!!",
    "text3": "바니라코 치크는 처음 사용을 해봤고 발레리나 색상을..\n구매해서 사용하고 있는데 색상이 은은하고 예뻐서 잘..\n사용하고 있는데 눈여겨눈 색상이 자꾸 눈에 들어와요^^;;",
    "text4": "색이 좀 연하게 발색돼사 여러번 올리니깐 펄이 너무 과한느낌이긴해요 특히 빛 받으면 너무 반짝거려서 광 같지도않고 그렇더라구요... 펄없는버전도 나왓으면 좋겟네요",
    "text5": "세일해서좋아요 배송이 오래 걸릴줄 알았는데\n진짜빠르네요//~~ 색상이 이뻐요 감사합니다\n바닐라코. 블러셔좋아요 추천합니다♡",
    "text6": "이게 제 첫 블러셔인데 진짜 색깔 뭐에요ㅠㅠ 너무 이뻐요 이것만 살 거 같아요",
    "text7": "몰랐는데 펄이 잇어요! 많이 바르니까 볼에 반짝이가 있어서 놀람.. 색 완전 귀여워요!",
    "text8": "바닐라코 프라이밍 베일 치크 후기 🌸 진짜 처음 발라보자마자 “이거 뭐야..?” 했어요. 부드럽게 발리는 제형에 색감이 너무 예쁘게 올라와서 거울 보면서 혼자 감탄했어요. 파우더 타입인데도 절대 뭉치거나 뜨지 않고, 피부에 싹 밀착돼서 마치 원래 볼이 그런 색인 것처럼 자연스럽게 표현돼요 🍑 저는 코랄빛 컬러를 샀는데 얼굴이 즉시 생기 있어 보이고, 뭔가 “건강하게 맑은 피부” 느낌이 확 살아나요. 발색도 한 번에 확 올라오는 게 아니라 덧바를수록 은은하게 진해져서 조절하기 너무 쉬워요. 초보자도 실패할 수 없는 치크 그 자체 🩰 텍스처가 진짜 곱고, 손으로 발라도 브러시로 발라도 자국 하나 없이 블렌딩돼요. 특히 햇빛 받을 때나 조명 아래에서 볼이 살짝 반짝이는 게 너무 예뻐요. 마스크 벗는 요즘, 자연스러운 혈색 표현용으로 완전 찰떡이에요. 하루 종일 수정 안 해도 색이 그대로 남아있고, 파우더인데도 속광이 은근하게 살아 있어서 볼이 탱글해 보이는 효과까지 있어요 ✨ 케이스도 깔끔하고 가벼워서 파우치에 쏙 들어가고, 거울 없이도 쓱쓱 바르기 좋아요. 총평하자면, 과하지 않게 생기를 주면서도 맑고 투명한 느낌을 살려주는 치크! 피치빛 여리한 메이크업 좋아하는 사람이라면 무조건 만족할 제품이에요 🍓 재구매 의사 당연히 있음 💖 추천 부위는 볼 중앙과 코 옆 살짝, 살짝만 올려줘도 얼굴이 훨씬 환해져요 🌷",
    "text9": "너어무 마음에 들어요. 사실 퍼컬이 여쿨라이기 땜에 아주 베스트는 아닌데 이 제품 베이스로 바르고 다른 쨍한 블러셔들을 포인트로 발라줘도 너무 예쁘고. 여쿨이 웜한 화장 하고 싶을 때 바를 블러셔로 선택해도 이 것 만한 제품이 없어요. 펄이 있어서 뺨이 엄청 광나는것도 맘에 듭니다. 여러모로 너무 마음에 들어요. 이름도 발레리나야",
    "text10": "흰기가 좀 있는데 지속력은 그닥 좋진않고 제품성은 좋습니다",
    "text11": "전에 산 것은 뭉치고 밀가루 바른 것처럼 뿌옇게 됐는데 이건 은은하게 펄이 들어있어서 구매 해 봤어요\n색상이 예뻐요",
    "text12": "날림성도 없고 보이는 색상 그대로 표현돼서 맘에 듭니다. 다른 색상도 구매하고 싶어요",
    "text13": "색깔이 넘 이쁨데 발색이 너무 약해요 ㅠㅠ\n저는 파우더처리하고 발라서 더 약하긴했겠지만\n파우더 딱히? 안하고 가뵵게햇는데도\n5번 레이어드해도 티가 너무 안났어요 ㅠㅠ\n색깔은 너무 이쁨 봄웜이먄 누구나 잘 어울릴듯\n살몬느낌더잇고 핑크느낌도 잇아영",
    "text14": "펄있고 예쁜데 피부톤 밝은사람만 블러셔로 쓸수있음 ㅇ약간의 쉬머펄 베이스 섀도우같아오",
    "text15": "펄이 없는건줄알고 샀다가 돈 날렸네욜 \n펄있는 블러셔는 대체 어케 쓰는겁니끼ㅡ,,\n꾸안꾸 블러셔로 쓰려그 했는데 펄 있어서 걍 바르면 꾸꾸 5단계네용",
    "text16": "색 너무 이뻐요ㅠㅠ쉬머한 펄감도 진짜 은은하고 이뻐요ㅠㅠ",
    "text17": "요거 넘 예뻐요~~!!! 엄청 뽀송하지도 않고 딱 안정감 있게 올라가면서 모공 삭제해주는 템…",
    "text18": "발레리나 컬러 립이랑 세트라서 같이 구매해보았어요! \n발림성 너무 좋고, 가루 날림 없으며 지속력 아주 좋아요.\n색은 쨍하지 않은 핑크인데, 베이핑크와 페일 핑크 사이로 여리여리 핑크색이에요! 봄웜라들한테 찰떡일 것 같아요. \n펄이 입자가 아주 고와서 볼에 올렸을때 펄 있는 듯 없는 듯 발려서 너무 이뻐요 ㅎㅎ 바닐라코 발레리나 립이랑 같이 바르면 진차 이쁩니다!! \n발색은 강한 편이 아니라서 2~3번 정도 덧대줘야 가장 이쁜 것 같아요!",
    "text19": "와아 진짜진짜 이뻐요오..♡ 반짝이 있는 블러셔는 처음 써보는데 진짜 너무 제 취향이에요!! 그리고 발색도 잘 되고 색도 너무 이쁘ㅓ요.. 단점이라면 제가 블러셔를 볼, 눈가, 코, 턱 거의 얼굴 전체에 발라서 얼굴 전부가 반짝 거린다는 것뿐입니다.. 그치만 이건 어쩔 수 없다 생각해여 이쁘니 만족^0^b",
    "text20": "컬러 은은해서 맘에 들어요. \n케이스도 예쁘네요 ..\n더 다양한 컬러 출시되면 좋겠어요..",
    "text21": "컬러 은은해서 맘에 들어요. \n케이스도 예쁘네요 ..\n더 다양한 컬러 출시되면 좋겠어요..",
    "text22": "색깔 ㅠ넘 예뻐요\n피부톤이랑 찰떡이고\n유지력도 좋고 발림성도 좋아요",
    "text23": "먀어 좋습니다 정말 봏아서 미치고팔짝뛰겟어요 아주 굿해요 굿^^",
    "text24": "발색력은 생각보다 약한 편..\n오히려 펄감이 생각했던 것보다 너무 강했어요\n펄 싫어하시는 분들은 안좋아하실수도 있겠다는 생각..?\n거의 세번 가까이 올려도 마지막 사진 정도 발색이 전부…\n\n근데 프라이머 기능이 엄청 좋아서 베이스로 올리기 좋아요!\n파우더 따로 필요없이 모공 요철 커버 기능이 미쳤어요..\n\n뉴트럴톤이라 여쿨 쓰다가 오랜만에 웜톤으로 갈아타려고\n올영세일 기념으로 하나 사왔는데 꽤 만족해요!\n다이소 극세사 퍼프로 올리면 발색력 살짝 올라가요",
    "text25": "이거 넘 예뿌네요ㅜㅜ 유명한 이유가 있었음 요새 블러셔만 발랐다 하면 시간 지났을 때 볼이 너무 빨개져서 이상했는데 얘는 딱 자연스러운 혈색만 주는 느낌이라 조아요",
    "text26": "팔감이 좀 많이 있더라구요 홈페이지 상에서는 없는거같길래 좀 아쉬웠습니다 그래도 색감은 짱짱",
    "text27": "펄이 있어서 진짜 이뻐요.. 지속력이 안좋아서 쪼금 아쉬워요 ㅠㅠ",
    "text28": "잘 쓰고 있어요. 자연스러워서 맘에 들여요.\n다쓰면 추가 구매할 의향 있어요",
    "text29": "후기가 좋아서 사봤어요. 사용감이 괜찮은거 같아요 만족스러워요",
    "text30": "헤* 제품 사용중인데 색상도 다르고 발레리나 색상이 너무..\n마음에 들어서 보고 바로 구매를 해버리고 브러쉬도 또 따로..\n쓰려고 블러셔 브러쉬도 하나 같이 구매하고 잘 사용할께요!!",
    "text31": "뉴트럴 톤으로 메이크업 하곳 싶어서 구매했어요 색이 이쁘고 좋아요",
    "text32": "ㄹㅈㄷ최애블러셔봄웜한테너무잘어울리고펄약간있는게피부를정말좋아보이게만들어줘요",
    "text33": "바닐라코 브랜드에서 첨 사보는 제품인데 하 왤케 이뻐요ㅠㅠ",
    "text34": "가루날림이 조금 있긴한데 그래도 색이 너무 예뻐서 맘에 들어요!",
    "text35": "이거 은은한 펄도 있는데 세미쉬머라서 부담없이 바르기 넘 좋아요 갈뮽인데 봄웜같은 느낌으로 바르기 좋아요 진짜 색ㅇ 넘 이쁨",
    "text36": "바닐라코 프라이밍 베일치크 발레리나 색상도 화사하고 글로시하지않아서 딱 좋아요.  잘 쓰고 있어요",
    "text37": "핑잘봄,봄웜라,봄웜소프트 걍 아묻따 사세요\n베이스블러셔로 바르기 좋아뇨..근데 브러쉬 말고 1회용 쿠션 같은 걸로 바르시는 게 발색이 더 좋구 예뻐용\n여리핑크+약간의 펄 = 그냥 미,쳐요",
    "text38": "펄 들어가잇어서 피부 좋아보이는 것 같아용 하이라이터 굳이안해도돼염",
    "text39": "땡큐베이베리마앙치 리뷰드옭하기 적맂금 받으려고 씁니다람ㅈ",
    "text40": "저는 색을 잘못사서 동생 줬는데 동생이 예쁘다고 잘 쓰고 다녀요 발색도 자연스럽게 발리고 펄도 약간 들어가 잇어서 만족 한대요",
    "text41": "아 진짜 ㅈㅂㅈㅂ 꼭 사두세오 진짜 봄웜이면 꼭 사야하는 색입니당",
    "text42": "여리함만 남긴 뽀용한 살구 복숭아색이 뽀송하게 볼에 간직돼요. 꼭 소녀의 볼가처럼 은은해요. 구매 전, 바닐라코 발레리나 색상 보고 미샤 발레슈즈가 생각났었는데 지금 직접 발색해보니 좀 다른 듯해요. 발레리나 색상은 펄감이 존재해요. 미세한 펄감을 은연중 토해낼 뿐, 두 볼에 발라줄 때 눈에 띄게 도드라지진 않았어요.\n\n입자도 곱고 스륵 얹어지며 촘촘하게 발려 언제나 질감도 훌륭해요. 비록 갈수록 점점 불어가는 가격대가 아쉽지만 바닐라코 치크는 포기할 수가 없다며... 가격 훌쩍 오르지 않는 이상ㅜ 이이상 이변 없으면 아직은 안 놓을 예정.",
    "text43": "발레리나 색상을 제일 먼저 사고 싶었던 저의 기대감을 넘어 실물 색이 너어무 예뻤어요! 그렇지만 이 예쁨이 사진에 온전히 안 담겨 고스란히 보여줄 수가 없게 되었어요. \n\n근데 실제로는 여리함만 남긴 뽀용한 살구 복숭아색이 뽀송하게 볼에 간직돼요. 꼭 소녀의 볼가처럼 은은해요. 구매 전, 바닐라코 발레리나 색상 보고 미샤 발레슈즈가 생각났었는데 지금 직접 발색해보니 좀 다른 듯해요. (나중에 더 자세히 적어볼 수 있으면 그래볼게요.) 발레리나 색상은 펄감이 존재해요. 미세한 펄감을 은연중 토해낼 뿐, 두 볼에 발라줄 때 눈에 띄게 도드라지진 않았어요.\n\n입자도 곱고 스륵 얹어지며 촘촘하게 발려 언제나 질감도 훌륭해요. 갈수록 점점 불어가는 가격대가 아쉽지만 바닐라코 치크는 포기할 수가 없다... 훌쩍 가격 오르지 않는 이상ㅜ 이변이 없으면 아직은 안 놓을 예정.",
    "text44": "컬러도 너무 여리하고 진짜 예뻐영 ㅎㅎ 바를 때 마다 감탄해영",
    "text45": "꺄아 완존 봄 컬러 그 자체 ㅠㅠ 너무 예뻐요 이름도 오찌 발레리나 ㅎㅎㅎ 봄이예요 맘에 듭키당 히히 크크킄ㅋ",
    "text46": "자연스럽게 혈색이 올라와서 예쁘게 발색되더라구요! 자연스러운 거 좋아하시는 분들 추천",
    "text47": "립이랑 치크랑 같이 발레리나 쓰는데 진짜 예뻐여ㅜ 이 블러서가 진짜 예쁨게 펄이 있어여 그리고 이거랑 비슷한게 청순빔이 살짝 비슷한데 같이 쓰면 진짜 더 예뻐요",
    "text48": "색이 너무 예뻐서 구매했는데 무난해요 생각보다 더 핑크빛 도는 것 같으네요",
    "text49": "가루날림 거의 없고 발색 좋아요~\n데일로로 잘 쓰고 있어요\n재구매 생각있어요",
    "text50": "색상 넘 예뻐요ㅠㅠㅠ 오래쓰고 색상하나 보고 사서 그냥 이쁘느",
    "text51": "가격 대비 만족하는 제품입니다 ! 세일할 때 사시는 거 추천해요",
    "text52": "너무너무 이쁜데… 펄이….\n심지어 쉬머한 펄도 아니고 약간 입자가 커요",
    "text53": "저는 젤리블러셔 위에 이 파우더형 블러셔를 추가로 하는데요\n이번에 구매한 요 발레리나 베일치크는 색상이 연하고 자연스러워서 부담스럽지 않게 좋은거같아요 \n다만 아쉬운건 원래 예~~전에 쓰던 그라데이션 치크가 진짜 색깔좋았는데 ㅠㅠ...\n발레리나는 그라데이션 치크의 일부분같아요...그래서 샀지만요. ㅎ..\n\n무튼 발림성은 말해뭐해입니다. 진짜 입자 고와서 짱이에요 추천함돠",
    "text54": "색이 너무 주황끼 돌지도 않고 너무 핑크빛도 아니고 그 중간균형이 잘 맞아요 정말 예쁘고 사이사이 펄까지 진짜 너무 예뻐요 여쿨인데 봄웜 메이크업을 하고 싶을때 이것만 단독으로 써도 예쁘고 발레리나+플로라 섞어쓰면 참 예뻐요",
    "text55": "봄웜이라면 이것을 당장 사도록 하시오!너무 예뻐요 베이스색으로도 좋고 포인트로도 좋고",
    "text56": "가루날림은 없고 펄들어간 블러셔에요 밑색이 거의 안올라와서 블러셔라고 하기엔 좀 애매한 느낌이에요 손이 잘 안가네요 ㅠ",
    "text57": "페리페라 수줍게인사해 단종이라 이것저것 찾다가 드디어 비슷한거 발견했어요ㅠㅠ",
    "text58": "흠… 올영에선 분명 예뻐보였는데 .. 색도 너무 연하고.. 펄이 애매하달까요..",
    "text59": "처음 테스트 해보고 바로 삼 ㅋ 색 개이쁘고 펄도 들어가잇어서 굳",
    "text60": "색상이 너무 예빠서 샀는데 사고보니 펄이 있어요 펄때문에 잘못하면 얼굴전체에 은은하게 펄이 돌아버려요 그건 좀 별로 인것같습니다 잠깐 나갈때나 아쥬 살짝 바르세여",
    "text61": "색상 너무 귀엽고 사랑스러워요! 핑크 + 코랄의 정석 입니다",
    "text62": "흠 아직까진 장점을 못찾은 블러셔,,\n가성비가 좋은것두 모르겠고 색도 흔한듯,,\n진짜 와 사고 싶고 블러셔에 펄 있어도 괜찮다 하는 사람만 사는 걸 추천해요,,",
    "text63": "생각보다 펄감이나 광이 과하게 느껴질때가 있어요 하지만 그래도 예뻐요",
    "text64": "이 색 걍 미쳤고 이거 쓸 때마다 오늘 왜이렇게 이쁘냐고 막 그랬어요. 이거 쓰면 걍 인간봄웜 쌉가능 봄웜이라면 이거 필수템 펄감이 있어서 피부도 좋아보임! 앙 개꿀~",
    "text65": "색깔 너무 이쁜데 지속력까지 꽤 좋아요 가격값 하는거같아요",
    "text66": "색이 이쁘긴한데 펄이 있어서 잘 못쓸거같아요ㅠ 펄 있는줄 알았으면 안샀을거같아요",
    "text67": "예쁜데 뭔가 발색이 잘 안보이는 느낌..\n그냥 펄 올리는 용도로 사용중",
    "text68": "은은한 펄이 예쁘고 피부 좋아보이게 해줘요\n너무 마음에 들어요~~!",
    "text69": "은은한 색감과 펄감이 맘에 드는 제품입니다 가루날림도 적고 맘에 들엉ㅅ",
    "text70": "매장에서 직접 발라보고 구매했는데 평소에 펄있는 블러셔 절대 안써요, 근데 그걸 감안할만큼 색이 너무너무 이뻐서 구매했어용…\n펄없는 버전의 발레리나 나오면 블러셔 정착합니다ㅠㅠ",
    "text71": "컬러 정말 예뻐요. 은은한 로지 핑크 톤이라 피부에 자연스럽게 올라오고, 투명하게 발색돼서 과하지 않으면서 얼굴이 화사해집니다. 파우더 제형인데 뭉침 없이 부드럽게 블렌딩돼서 초보자도 사용하기 쉬워요. 데일리로 쓰기 딱 좋은 컬러라 손이 자주 가네요. 케이스도 깔끔하고 휴대하기 좋아 만족스럽습니다!",
    "text72": "정말 사랑스러운 컬러예요! 은은한 핑크빛이 피부에 자연스럽게 스며들어 생기 있고 화사한 느낌을 연출해 줍니다. 입자가 정말 곱고 부드러워서 뭉침 없이 고르게 발리고, 프라이밍 베일 효과 덕분에 모공이나 요철 부각 없이 매끈한 피부 표현이 가능했어요. 지속력도 꽤 좋은 편이라 아침에 바르면 저녁까지 화사함이 유지됩니다. 데일리로 사용하기 정말 좋은 치크로 강추해요!",
    "text73": "진짜 발레리나 틴트처럼 색깔이 완전 예쁨 그리고 살 때는 몰랐는데 작은 펄들이 있어서 살짝 아쉬웠음 처음 바를 때는 펄 덕분에 예뻤는데 나중 되니까 발색은 날라가고 펄만 남아서 눈화장에 쓴 펄 볼에 다 튄 사람 같음.. 그래도 그걸 참고도 쓸만큼 색깔이 너무 예쁨 봄웜의 정석 색깔같다",
    "text74": "저는 오늘부터 웜톤호소인입니다.\n\n바닐라코는 여러 유형의 제품군에 같은 이름으로 제품을 출시하는데요!! ex) 러브미, 발레리나\n이번 리뉴얼된 프라이밍 베일 치크의 발레리나,, 진심 미쳤습니다 웜톤 분들은 그냥 사시면 될 것 같아요🤩\n\n살구+연한 핑크+은은한 펄로 구성된 색인데 이게 그냥 흔한 코랄색이 아니라 핑크 색감이 살짝 더 보이는 봄에 찰떡인 색감이라 쿨톤인 저도 쓰게 만드네요,, 펄블러셔가 호불호가 있는데 저는 극호인지라 더 마음에 들었어요!!\n\n약간 아쉬운 점은 그 펄이 좀 날린다는 거..? 그래도 프라이밍이라는 이름답게 모공 블러처리도 잘 되는 편이고 색감이 대체 불가라 쟁여놓고 팍팍 쓸 예정입니다 🍑",
    "text75": "베일 치크 첨에 나올 때부터 잘 쓰고 있었는데 이번에 용기도 더 이쁘게 나와서 또 사봤어요.\n\n블러셔인데 파우더 팩트처럼 입자가 엄청 곱고 요철이나 모공 가려줘서 되게 좋은데 색깔도 더 이쁘고 다양해졌네요.\n\n바닐라코 쉬어 벨벳 틴트 발레리나 잘 쓰고 있어서 볼터치로도\n샀는데 너무 쿨하지도 너무 웜하지도 않는 봄 컬러라서 너무 이뻐요. 시간 지나도 불타는 고구마 되지 않고 역시 좋아요",
    "text76": "사진엔 잘 안나오긴 하는데 실물은 생각보다 더 이뻐요 봄웜이랑 되게 잘 어울리는거 같아요 🥺🥺",
    "text77": "솔직히 떡칠해도 티 잘 안나서 학교에성 쓸만함 근데 진한 메컵 선호하시는분들한텐 비추임 은은하게 이쁨\n\n솔직히 전 후 차이 별로 없음 둘 다 기카 조명도 최대한 밝게 해서 찍은거긴 한데..ㅠㅠ ㅋㅋ\n\n첫번째가 전 두번째가 후 ㅌㅋㅋ 세번째는 구래도 그나마 티가 나서 넣어봄 그마저도 필터 영향력이 크긴 함",
    "text78": "색깔이 넘 이뻐서 샀는데 펄이 있구 발색력 조아여 가루날림은 없는수준이고 지속력이 좋아요 만족합니다 펄이 좀 잘보이는편이라 적당히 화려하고 광이나는 피부표현 좋아하시는 분들께 추천!",
    "text79": "봄웜라 블러셔 이것만써요 너무예뻐요 ㅠㅠ펄들어가잇는것도예뻐요",
    "text80": "아니 이거 쫌 에바에요...\n반짝이 없는줄 알고 샀는데 반짝이 개쳐많은요....\n광 나는 블러셔 찾는 분들은 이거 사세여",
    "text81": "이거진짜예뻐요 펄들어있어서 더 조음 봄웜라이트 최고의불러셔",
    "text82": "프라이밍 치크여서 그런지 완전 뽀송해요! 지속력 꽤 오래가요!",
    "text83": "아니 올영에서 테스트 했을땐 이뻐보여서 삿는데 이거 뭐죠.... 볼따꾸에 누가 하이라터 뿌려났나요?.. 아니 진짜 조금만 발라도 반짝이가..ㄷㄷ",
    "text84": "색은 너무 진하지도 않고 맘에 드는데 가루 날림이 심해요ㅎㅎ 그치만 자연스럽고 이뻐서 요즘 요것만 써용",
    "text85": "완전 봄웜템 너무 진하지도 않고 자연스러워서 마음에 들어요 바르니까 화사해져용ㅎㅎ\n봄웜분들 추천 합니다",
    "text86": "펄이 너무 많은 거 같아요 조금 덜 했으면 더 예쁠 블러셔 입니다",
    "text87": "와아니너무이뻐여ㅠㅠㅠㅠㅠ아니첨엔생각보다발색이약하고뽀애서엥싶엇는데무너짐..?이게엄청이쁘게무너져요아니시간지나면더자연스러워지고빤짝거려거더이쁨!!",
    "text88": "블러셔 배이스색으로 쓰기 너무 좋아요 ㅠㅠㅠ먄날 씁니다 블러셔애 펄도있어요",
    "text89": "진하지않고 은은하게 발색되어 좋앗어요~\n자연스러운 펄감도 좋아요",
    "text90": "요즘 매일 이것만 써요! 발색도 좋고 예뻐요! 자주 사용할 예정입니당",
    "text91": "보들보들하고 입자가 고와서 손가락으로 가볍게 쓸어도 잘 묻어나오고 발색이 좋아용",
    "text92": "발레리나같이 뽀송하게 청순하게 발려요 봄웜톤에게 아주강추드림돠",
    "text93": "색도 예쁘고 잘 발라지고 날림좀잇지만 가격이 저렴하므로 패스 ㅎㅎ",
    "text94": "수채화같은 발색이에요 베이스에 깔고 좀더 짙은 블러셔 올리면 잘 어울리게 올라가요",
    "text95": "흑흑 글리터가 잇는지\n몰랏도요ㅠㅠㅠ 확인 제대로 햇으면 좋앗을텤디ㅜ 그래도 색깔은 이뻐여 발림성이랑 지속력은 그냥그렇습니다",
    "text96": "흠 올영에서 분명 예뻐서 샀는데.. 집에서 다시 해보니 발색이 좀 많이 연한 느낌 ㅜ",
    "text97": "복숭아라고하기엔 흰기가 잇는데 진짜 안색밝혀주는게 너무 예뻐요 ㅠㅠ",
    "text98": "봄웜라한테 개ㅐㅐㅐ추천이요!!! 핑잘봄 제발 구매하시길 ㅠㅠ",
    "text99": "이쁜데 재가 막 원하는 색감은 아인데 그래도 너무 이뻐서 걍 써요 글리터가 잇고 지속력도 좋어서 굳굳",
    "text100": "색상완전봄웜에게 찰떡입니다\n다만 테스트할때는 몰랐는데 사서 발색해보니 은은하게 펄이있어요 그래서 베이스보다는 포인트로 약간 바루시는거 추천드립니다",
    "text101": "색 진짜 예뻐요 봄웜라에게 찰떡!!! 글리터도 있어서 예뻐요",
    "text102": "바닐라코 발레리나~ 단독보다는 다른 컬러와 레이어링 했을 때 예쁜 거 같아요!",
    "text103": "색깔이 이쁘고 광이나서 좋아요 지속력도 좋아요 그냥 다 젛아요",
    "text104": "처음에는 발색이 잘 안돼는 것 같아서 괜히 산것 같았는데 요즘에 쓰니까 이거 너무 예쁘게 잘올라와서 좋아용",
    "text105": "샥감이랑 펄 들어잇는게 맘에 들어서 샀는데 정말 연해요..",
    "text106": "매장에 테스터 가장자리가 깨져있었는데.. 아무 생각 없었거든요? 11시 30분쯤 구매하구 12시 15분에 집 도착해서집에와서 포장 뜯어 열어보니 똑같이 깨져있네요(깨져서 가루된 부분은 바닥에 떨어질까봐 휴지통에 버림) ㅋㅋㅋ \n1시간이 채 넘지 않은 시간이었구…\n대중교통 타거 이동한것도 아니구.. 자차로 이동했고\n바닥에 쇼핑백 던져두지도 않고 조수석에 잘 올려뒀는데 ^^\n황당….",
    "text107": "반짝이가 같이 들어가있는데 사용하고나면 손에 반짝이가 너무 뭍어나있어요 그부분은 좀 별로긴한데 별로 색이 잘 안나오긴하는데 은은하게 색이 나와서 오히려 더 자연스럽게 발려지는거같아요 오히려 좋음🙌🏿  지속력은 낫배드인거같습니다 저처럼 땀 많이 안흘리는이상 오래갑니다",
    "text108": "새로 나온 치크가 색상도 이쁘고 케이스도 단단하고 심플해요.\n웜톤이라 발레니라랑 베어 누드를 구매했어요.\n둘다 발색이 찐한편이 아니고 은은하게 발려서 좋아요.\n발레리나가 핑크빛이 나고 펄이 있어 봄 여름에 어울리게 화사하게 올라가요.",
    "text109": "케이스가 너무 예뻐서 그냥 홀린듯이 샀어요 근데 색도 이쁨 아 전 근데 펄 있는걸 그렇게 좋아하진 않는데 이건 펄이 있어요 그래서 꾸꾸꾸일때만 씀",
    "text110": "색상도 너무 예쁘고 발림성도 좋아 만족스러워요! 보송보송 올라가는 느낌이 좋네요",
    "text111": "발색 너무 이뻐요 매트하게 잘올라가용 가루날림은 조금 있는거 같아요",
    "text112": "바닐라코 치크 발레리나 색상 진짜 너무 예뻐요! 피치색상이고 발색도 잘됩니다.",
    "text113": "매장에서 테스트 해보고 구매했는데 색상예뻐요.! 마음에 들어서 다 사용하면 또 살것 같아요.",
    "text114": "색 예쁜데 조금씩 많이 올려줘야 색이 도드라지는 느낌? 제 브러쉬 문제도 있겠지만 처음부터 색이 확! 쌓인다고는 못 느꼈어요 그치만 뽀용하게 올라가니까 좋습니당",
    "text115": "색상이 너무 예뻐요ㅠㅠ 발림성도 좋고 아이섀도우로도 예쁩니다",
    "text116": "웜톤에게 딱입니다.너무 오렌지 하지도 않고 피치하지도 않아서 잘 쓸것 같아요!!",
    "text117": "색상은 마음에 드는데 생각보다 발색이 연했음. 글리터가 있어서 더욱 예쁜듯 함",
    "text118": "바닐라코발레리나볼치크,웜톤인내게찰떡인컬러로아주잘쓰고있어요!!!",
    "text119": "엄마 사드렸는데 발색이 은은하고 과하지 않아서 맘에들어하시네요!",
    "text120": "바닐라코 치크는 처음 써보는데 만족합니다! 색상은 발리리나 색으로 구매했는데 봄웜톤이랑 잘 어울리고 살짝 펄이 들어가 있는데 실제로 발색하면 크게 느껴지진 않더라구요. 지속력도 좋아서 다 쓰면 재구매의사 있습니다👍",
    "text121": "펄감이 자연스럽게 은은하게 퍼지면서 핑크 메이크업이 더 자연스러워요..ㅎㅎ 파우치 두고 쓸 정도입니다ㅋ",
    "text122": "이것저것 마음에 드는게 많아서\n한참 고민하다가 두가지 사왔어요\n발색도 유지력도 다 괜찮아요",
    "text123": "미세펄입자가 너무 이쁘게 잘 올라와요 부담스럽지 않은 광인데 매트한 피부에 어울릴거같아요",
    "text124": "일반파우더타입보다는 건조함도 덜하고 자연스러워서 더마음에 들어욬",
    "text125": "매일 손이가는 제품이예요 한통 비우고 또 사러 왔습니다 다쓰면 또 사러올게요 :)",
    "text126": "데일리로 손이가요 아주 좋습니다 대구매 의사 있어요 !!!",
    "text127": "색깔 너무 여리여리 예쁘고 무엇보다 지속력 넘 좋아용! \n봄웜들에게 찰떡이고 같이 나온 립(발레리나)이랑 같이 바르면 정말 찰떡 콩입니다~!! \n발색 자체가 쨍하진 않아서 라이트 톤들에게 잘 맞을 것 같아요!",
    "text128": "펄있는 블러셔는 처음 사용해보는데 진짜 볼따구에 펄감 레전드 그치만 색상이 생각보다 연해서 전 엄청 덧발랐습니당",
    "text129": "색감도 마음에 들고 발림성도 괜찮은 것 같네요 다른 컬러도 살 의향 있어요~~굿굿",
    "text130": "블러셔에 펄 들어간거 처음 써보는데 발라보니 뺨에 펄감이 촤르르르 뜨는거 보고 너무 이뻐서 진짜 펄들어간 치크도 괜찮다는 생각을,,,!",
    "text131": "펄 안 들어간 색상으로 구매추천,,연해서 발색은 안되고 그렇다가 하이라이트론 사용못하고 모공부각되고,,",
    "text132": "정착템ㅇㅇ 요즘 계속 이것만 손이 가서 계속 쓰는 중인데 진짜 예뻐요우...",
    "text133": "예쁜 핑크빛 블러셔입니다. 펄이 들어가있지만 색이 예뻐서 쓰고 있어요",
    "text134": "은은하게 펄감이 있어서 바르면 금펄이 있어요 봄웜톤 분들 강추",
    "text135": "발색 너무 약하고 티 안나요 펄이 있어서그런지 모공블러 효과도 없네요",
    "text136": "펄이 들어있는 쉬머 블러셔입니다. 색은 연핑크색이라 예뻐요",
    "text137": "채도 높은 자몽느낌 핑크예요 금펄이 자연스럽고 좋습니당 여리 뽀용 느낌은 아님",
    "text138": "두 번 정도 써봤는데 색감이 너무 제 스타일이에요 펄 있는 게 조금 아쉽긴 한데 그렇게 많이 티 안나서 좋아요",
    "text139": "웜톤 쿨톤 가리지 않고 누구나 무난히 잘 어울릴 법한 색상이에여",
    "text140": "근데 솔직히ㅠㅠ 이렇게 여리여리한 색상을 발색도 안되게 만들고는 펄만 잔뜩 넣어놓으면.. 이게 하이라이터지 블러셔인가요😭 이 블러셔 사용하고 얼굴 건드리면 손이랑 옷에 펄이 나뒹굴어요..\n발색 연해서 많이 올려야 보이는데 그럼 펄은 더욱 과해지구요\n베이스로 깐다고 해도 베이스에 누가 이렇게 펄을 잔뜩 넣으며..\n생얼 메이크업에 사용하면 될까? 하며 쓰자니 또 생얼에 누가 펄이... 참 어떻게 사용해야 할 지😭",
    "text141": "사까마까 사까마까 세달 고민하다 샀어요 이뽀니템이네요..",
    "text142": "비싼건 다 이유가있음에 알려줌 완전이쁩니다 보송보송 하고 사랑스러워요",
    "text143": "너무 너무 조아용 항상 쓰고 다쓰면 이것만 재구매해서 쓰고 있어용",
    "text144": "친구 선물로 사줫는데 애가 이거 쓰고 나서 부터 이뻐보임요 ㄹㅇ",
    "text145": "펄이 은은해서 부담스럽지 않아요\n단점을 굳이 꼽자면 시간지나면 펄이 얼굴이 날아다녀요",
    "text146": "넘 조아여 체거에용 할인도 마니 했움 좋겠도 더 마니 서고 시퍼룡 ㅎㅎㅎ!!",
    "text147": "펄이 가까이서 보면 되게 잘 보여요\n다 좋은데 시간이 지나면 펄이 얼굴 전체에 돌아다녀요ㅠㅜ\n색은 진짜 얘쁨니다",
    "text148": "펄이 있어서 예뻐용 색깔도 예쁘구 좋아용!!! 약간 하이라이터 처럼 예뻐영",
    "text149": "색은 진짜 예쁜데 평소에 펄이 들어간 블러셔 제품을 잘 안써서 그런지 손이 엄청 자주 가지는 않아요.. 그래도 포인트로 주기 좋아용",
    "text150": "바닐라코 프라이밍 베일 치크 발레리나 색상도 은은하게 화사해서 이뻐요. 잘 쓸께요~~",
    "text151": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text152": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text153": "펄 때문에 안 샀었는데 그렇게 튀거나 날리는 펄 아니고 진짜 예쁩니다 그리고 이거 애교살에 꼭!!! 발라보세요..",
    "text154": "펄 있어서 계속 망설이다가 충동적으로 구매했는데 너무 예쁨",
    "text155": "요새 제 최애 블러셔에요. 펄감이 촤르르하고 색감 자연스럽고 너무 예쁩니다. 너므 예뻐요.",
    "text156": "떨어트려서 깨졌지먼 잘 쓰고 있슴키다! 색이 이뻐요!!!",
    "text157": "생각보다 주황느낌이 더 돌고 펄이 너무너무 예쁩니다 웜톤이면 다 통하는 컬러",
    "text158": "사용하다가 떨어트려서 깨져서 헐인할때 다시 구매했어요! 싸게 잘 샀습니다!",
    "text159": "은은한 펄이 아쥬 예뽀용ㅎㅎ 웜톤 베이스 블러셔로 좋아요!",
    "text160": "이번에 처음으로 치크를 구매했는데 발림성도\n괜찮고 발색도 괜찮아서 좋았요",
    "text161": "이번에 처음으로 치크를 구매했는데 발림성도\n괜찮고 발색도 괜찮아서 좋았요",
    "text162": "색감이 너무 예뻐서 좋아용\n발색도 예쁘고 지속력도 나쁘지 않은것같아요 굿",
    "text163": "펄이 들어있는지 몰랐는데 꽤 많이 있어요 하이라이터 굳이 안해도 될 정도에요 색은 연한 피치 코랄색..? 시중에 많이 보이는 예쁜 봄웜 블러셔에요",
    "text164": "친구 선물로 주려고 샀는데 정말 예뻐요! 옆에서 봤는데 봄웜인 제 친구한테 정말 찰떡이고 저도 쓰고싶은 예쁜 색감...💗",
    "text165": "색상 이쁘고 가루날림 업ㅎ는거 다 좋은데..펄이 넘 많아!!!",
    "text166": "펄감많은 봄웜라가 좋아할 블러셔임! 다소 펄이 많아 호불호가 갈릴듯?",
    "text167": "아 ㅜㅜㅜ너무 색이연해서 아쉬운데 색은 이쁨 근데 발색이약한건가 ㅠ",
    "text168": "블러셔에 빤짝이 들어가 있어서 잘못하면 얼굴전체가 빤짝이지만 지속력도 좋고 가루날림도 없오용",
    "text169": "요새 많이 타서 그런가 볼에 올리면 색이 안 올라오고 펄만 올라오는 느낌",
    "text170": "다 마음에 드는데 뭔가 색상이 틴트 발레리나를 생각해서 그런가 살짝 탁하고 너무 웜해요",
    "text171": "지속력은 매우 좋은편\n땀흘리고 유분에 쩔어 있는 피부에도 날라가지 않고 살아남아있었음\n\n하지만\n모공이나 요철 심하신 분들은 발레리나 비추\n자잘한 펄들이 모공,요철,트러블 부각 시킴",
    "text172": "너무 핑크도 코랄도 아닌 딱 중간 진짜 아무렇게나 막 얼려도 넘 좋고 예뻐요",
    "text173": "˗ˋˏ와ˎˊ˗ 이거 맘에 듬\n은은하게 펄이 들어가있고 입자도 고와요",
    "text174": "색은 정말 마음에 드는데.. 바르고 나면 펄이 너무 눈에 띄어요ㅜㅜ 펄만 없었으면 좋았을 듯",
    "text175": "글리머 바닥 보일 정도로 너무 잘써서 다른 컬러로도 사고 싶어서 봤는데 살구 컬러있어서 사봤어요!!\n은은한 발색에 비해서 유분,땀에도 잘 날아가지 않네요!! 좋아요!!",
    "text176": "요고 컬러감 너무 여리여리하고 예뻐요ㅠㅠㅠ 펄이 조금 들어있어서 반작빤짝해영",
    "text177": "색상은 정말 예쁜데 펄이....\n볼 전체에 날리는 느낌이에요 자연스러운 펄도 아니라 너무 티남 ㅣㅜㅜ",
    "text178": "요고 주황블러셔 바르고싶으신 쿨톤분들 추천합니다 너무 예쁘네요",
    "text179": "컬러 이름이 너무 예뻐서 구매했는데 넘 맘에 들어요 ! \n코랄 핑크 딱 반반씩 컬러감 느껴지구 펄도 촤르르 \n하이라이터 안해도 될 것 같아요 ! 굿굿 ! 케이스도 튼튼해서 들고 다니기 좋을 것 같아요",
    "text180": "전 다크서클에 바릅니다!!!\n피부화장만으로는 색소침착이 심해서 커버가 안되는편인데요, 그래서 항상 살구색섀도우로 이중커버해요.\n4구 6구 섀도우를 쓰면 항상 살구색섀도우만 가장먼저 소모되서 재구매하곤했는데 돈 아까워서 1구짜리 괜찮은거 뭐없나..?하고 올리브영 직접 방문해서 테스트해봤는데 이 제품이 저한테는 딱이었어요!! 양도 많고 다크서클 잘 가려져요.",
    "text181": "본인 가을뮤트, 자연스러운 글로우 화장 선호\n색깔 정말 예뻐요 !! 봄에도 딱 어울리는 밝고 자연스러운 색상\n보통 블러셔에 펄 너무 많으면 괜히 막 펄섀도우 가루날린것같고(?)그런데, 이 제품은 펄이 부담스럽지 않게 들어있어요. 그래서 앞광대에 발랐을때 딱 얼굴 중앙을 밝혀줘요.\n가격도 비싸지 않고.. 다 쓰면 재구매도 할 것 같아요. 굿굿!",
    "text182": "움. 블러셔 케이스가 일단 쓰레기구요 저 같은 경우 손톱이 너무 약해서 이빨로 열어서 써요 블러셔 자첸 조아요 근데 발레리나는 약간? 소녀나라 감성?의 색입니다.... 코랄빛이니까 당연한건데 살짝 당황햇구 그치만 이뻐요 귀엽구 펄도 자잘하게 박혀잇어서 커엽습니다. 그치만 펄의 매력은 모르겟다는... 그래도 이뻐요 추천!!!!!!",
    "text183": "색은 너무 예뻐요!!! 정말 너무 예쁜데 펄이 약간 화이트..? 실버..?라서 색과 잘 안어우러져요  그것때문에 요철부각도 되는 것 같고, 펄땡이들이 좀 날아댕깁니다\n바닐라코 펄 없는 발레리나 색상 내주세요.. 색이랑 제형은 기막히게 좋아요..",
    "text184": "가루나림이 있긴한데 색이 너무 뽀용하고 예뻐서 용서 가능!!! 봄웜분들이 사용하면 예쁠거 같아요",
    "text185": "이거 넘 예뻐용 펄감이 사르르 있어서 더 예쁜 거 같음!!!!",
    "text186": "코랄 화장할 때 쓰려고 샀는데 생각보다 코랄 화장에 안 어울려서 아쉬웠어요 ㅠㅠㅠ",
    "text187": "포인트 블러셔 깔기전에 발레리나 바르고 하면 뽀용해져서 베이스로 제격",
    "text188": "뽀용뽕ㅅㅇ 좋아요!\n근데 조절 잘못하명 얼굴에 펄 날리\n조심하세요ㅠ",
    "text189": "아직 써보진않았는데 유명해서 믿고 사봅니다 기대됩니다 허헣",
    "text190": "발레리나 색상만 금색펄이 있길래 복숭이색상도 맘에 들어서 샀는데 정말 예쀼네요 ㅎㅎㅎ브러쉬도 발색 잘되는데 미니손가락퍼프로 원하는 부위만 바르는게 더 발색 좋고 펄감이 잘 느껴져서 넘 이뻣어요",
    "text191": "발색 해보고 샀눈데 너무 만족스러워요 ㅎㅎ\n케이스도 고급진느낌",
    "text192": "입자가 곱고 펄 들어가 있어서 너무너무너무 만족합니다 색상도 너무 예쁘고 마음에 들어요 역시 바닐라코진짜사랑합니다…",
    "text193": "이건 진짜 말이 안댐 왕모공쟁이로써 블러셔 20개 넘게 써봣는데 이거보다 좋은 템 못 봣다 제발 사시오 모공커버 이리 잘되는 템 첨인데 색깔도 봄웜라 찰떡임 안 살 이유 없음 3만원이여도 살 템",
    "text194": "흐어 너무 예ㅓㅂ요 색상 너무 예쁘고 바르기 편합니다!!!",
    "text195": "와 너무 좋음 ㅠㅠㅠㅠ 양조절 못하는 편인데도 연하게 발려서 좋고 일단 모공커버가 말도 안됨 원래 이런 연한 컬러는 모공부각 되는 경우가 많은데 이겅 싹 가려짐 최고ㅠ",
    "text196": "예쁜 살구핑크입니다. 너무 핑크보다 혈색있어보이는게 예뻐요",
    "text197": "예쁜 코랄핑크? 느낌이예요\n과하지도 않고 살포시 얹어주는 색 \n예쁨!",
    "text198": "지속력이 오래 유지되고 컬러도 예뻐요 발색도 좋아요 자연스럽게 발색됩요",
    "text199": "글리터가 있어서 피부도 좋아보이고 약간 첫사랑ㅎㅎ색이라 예뻐요",
    "text200": "지속력 오래 유지되고 밯색도 자연스러워요 컬러도 이쁘거여"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 프라이밍 베일 치크",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020297713ko.jpg?l=ko",
    "review_name": "PK01 글리머",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202977",
    "text1": "발레리나 색상을 처음 구매해서 사용하면서 글리머 색상도..\n추가로 재구매해서 메이크업 색상에 따라 선택해서 사용중^^\n색상도 예쁘고 은은한 발색이 참 좋아서 바닐라코 추천해요~",
    "text2": "무조건 사세요 제발 사세요 진짜 예쁨 대체 불가 수준이에요 집에 비슷한 색이 분명 있을 줄 알았는데 생각했던 발색이랑 전혀 다르고 제일 예뻐서 너무 만족스러움",
    "text3": "이거 진짜 맑게 올라와서 되게 예뻐요!!!상큼하고 페미닌한 핑크컬러",
    "text4": "•입자가 고운 편이라 모공, 요철 부각 없었어요. 가루 날림도 심하지 않았습니다!\n•글리머가 보기보단 채도가 있는 편이라 너무 막 바르면 불탄 고구마가 될 수 있으니 브러쉬 가볍게 한 번 털어주시고 소량씩 사용하면 너무 예뻐요! 여쿨라 이신 분들한테 잘어울릴 것 같아요\n•발레리나는 안에 펄이 들어가 있어서 저는 갠적으로 비추합니다,,,생각보다 많이 거슬려요",
    "text5": "진짜 이거 제 인생 블러셔입니다 이거 사고서 이것만쓰게돼요ㅜㅜㅜ 제가 왠진 모르겟는데 발색 잘돼는 블러셔가 안어울리거든여(?) 그래서 전 이건 맘에 들엇어용 아주 뽀용합니다",
    "text6": "발색 좋고 가루날림 적어요 특히 뽀용하게 얹어져서 낭낭한 느낌 내기 좋아요",
    "text7": "발레리나 색상을 사용하고 있고 두번째로 글리머 색상도..\n구매를 했는데 예상했던 색상이라서 마음에 들고 사용을..\n자알 할것 같아서 개인적으로는 바닐라코 치크 좋아해요^^",
    "text8": "진짜 이건 뉴트럴톤에게 혁명적인 블러셔라는 생각이 듭니다… 이 블러셔 쓰면 다들 뽀용하다고 칭찬해줘서 기분이 최고예요 발림성은 자연스러운 것 같고 저같은 경우엔 블러셔를 뽝!!하는 스타일이라 두번정도 브러쉬로 하긴 해용 퍼프보다 브러쉬가 더 잘 발리는 느낌입니당 최고",
    "text9": "퍼스널컬러 받았는데 이 치크가 어울리다고 추천 받아서 구입했어요 발림성도 좋아요",
    "text10": "데일리로 쓰기 너어무 좋은 제품! 뉴트럴한 핑크톤에 발색도 잘되고 가루날림도 많이 없고 케이스는 엄청 두꺼워서 잘 안깨져요! 완전 코랄핑크라 단독으로 바르기 아주 좋구 지속력이도 오래가서 진짜 손이 자주 갑니다! 발색은 브러쉬에 한 2번만 발라도 충분할 정도로 여러번 바르면 불타는 고구마 같아져요.. 무튼 걍 무난하면서 이쁜 블러셔 찾으시면 이거 구매하세여♥",
    "text11": "색이 너무 이뻐요\n케이스도 짱짱한 느낌\n손이 발랐을땐 블러처리 잘된다 싶었는데 볼에 발랐을땐 그냥 평범;",
    "text12": "화장품 살 때 점점 케이스 디자인이 예쁜지 여부를 보고 결정하는 것 같은데 그런 점에서 흔한 블러셔랑 다르게 투명하면서 금색 프린팅이 된 게 아주 예쁩니다. 조금 차분한 듯한 핑크인 줄 알았는데 발라보면 생각보다 채도있게 뽀용한 핑크라서 과하게 바르면 어색해져요 양조절해주면 생기있어보이게 바를 수 있습니다",
    "text13": "글리머 ㅈㅉ 누무 예쁨 ㅠㅠ 뉴트럴 핑잘봄 구원템 그 자체임 근데 약간 뮤트한 느낌 잇슴여 너무 밝고 그런 느낌 노노 약간 차분~~ 요새 가루블러셔 안 쓰는데 얘는 또 써보고 싶기두..",
    "text14": "생각보다 블러셔가 진한데 색은 이뻐용 봄웜하고 여쿨 사이인 분들이 쓰시기 좋을거같아요",
    "text15": "핑크 블러셔 필요해서 구매했으요! 색깔 예쁩니당!ㅎㅎ 추천!",
    "text16": "여러번 많이 바르면 티가 많이 나기는 하는데 적당히 바르면 티가 안나서 너무 좋아요! 게다가 색이 너무 예뻐요.. 후회 안하실것 같습니다 !",
    "text17": "제가 사용해본 제품중에 1등이에요 진쩌 너무 좋아요 !! 강추입니다 ♥️",
    "text18": "야르 저 이거 쓰고 놀러갔는데 친구가 너 볼터치 뭐 쓰냐고 바로 물어봄 근데 저 이거 밤에 혼자 걷기 무서워사 집까지 개뛰어가는데 가방 제대로 안잡겨져있었는지 가방 지퍼 열리고 그 안에서 복주머니파우치 떨어지면서 내 화장품 다 쏟았는데 완전 공포영화 인트로 같아서 걍 대충 보이는 것만 주워담고왔더니 이거 잃어버렸어요ㅜㅜ진짜 ㅜ. ㅜㅜ 바닐라코는 이런 나에게 협찬해조야한다ㅠㅠ",
    "text19": "살짝 여쿨이랑 봄웜톤 섞은 블러셔이무니당ㅋ 이뻐요!!근데 양조절 하고 바르셔야 될거같은 블러셔임!! 그냥저냥 쓰는 블러셔 쫌 여쿨이 더 강해요!! 감안하고 사셈ㅋ 막 요철모공그려준다던데그정도는좀아닌거같은느낌물론내모공이아주거대해서그런걸수도잇음ㅋ",
    "text20": "색감 개이뻐오\n발색도 잘 되고 \n고민말고 사세요요옹\n바로 질러어엉",
    "text21": "고민하고 고민하다가 결국 삼 ㅎ 내 톤에 너무 찰떡인 아이라 후회 절대 없음",
    "text22": "너무 은은한 색이라 툴에 따라서 다른 발색이 엄청 다릅니다 완정ㄴ",
    "text23": "데일리로 쓰기에 너무 좋은 블러셔같아요! 펄이 없어서 매일 사용해도 부담스럽지 않아 손이 자주 가는 것 같아요",
    "text24": "뜨지도 않고 팬색 그대로 얼굴에 너무 예쁜 핑크베이지로 올라와요\n가을뮤트한테 너무 형광끼 있지 않을까 싶었지만 뭔가 멀멀한 핑크 메이크업하고 싶을 때 무조건 손이가는.. 색상 너무 예쁘고 텁텁하지 않은 제형 굿입니다",
    "text25": "한번 바르면 하루종일 유지가 되어서 좋아요 ㅎㅎ 피부도 보송해 보이고 색도 예쁩니다 ㅎㅎ",
    "text26": "올리브영 돌아다니다가 색이 예뻐서 샀는데 뽀용하고 좋아용",
    "text27": "뉴트럴이지만 생각보다 뽀용하면서도 차분하게 발려서 좋은 거 같아요",
    "text28": "한 번만 발라줘도 색 잘 올라가서 좋아용 쿨톤 웜톤 색상 뿐만 아니라 내추럴 색상도 있어서 좋은 거 같아요 ㅎ",
    "text29": "매장에서 보자마자 반해서 구매 했어요\n색 너무 예쁘고 개인적으로 ㄹ앤 ㅂㄹㅂㄹ칩 보다 이게 더 손이 갈 것 같아요",
    "text30": "색깔이 너무 예뻐요 ㅠㅠ 갈웜들이 쓰면 너무 좋을 색 같아요 입자도 곱고 가루날림도 별로 없어서 잘 써보려구요! 그리고 요새 바닐라코 제품들이 다 좋더라구요 ㅎㅎ 완전 열일 하시나 봐요",
    "text31": "누군지는 기억 안나는데 인스타 보는데 예쁜 언니가 추천해서 샀어요.  근데 진심 개 뽀용 청순 girl~~ 만들어쥼",
    "text32": "핑크 블러셔가 다 써가서 구매했어요! 발색도 잘 되고 좋아욤",
    "text33": "바닐라코 치크 맛집이었잖아!\n\n제 퍼.스.널.컬.러는 \n🩷 21호 핑베\n❤️ 겨쿨 비비드 Best / 서브 여름 라이트\n🤎 여름 뮤트~가을 웜 Worst\n💜 고채도/중·저명도 Best \n\n🩷 컬러  PK06 베일링\n소프트한 컬러감이 더해진 핑크 컬러로 혈색주기 좋은 컬러에요.\n\n🩷 발림성\n입자가 곱다 보니 가루날림은 살짝 있어요.\n그래도 뽀용뽀용하고 밀키한 텍스쳐가 정말로 예뻐요.\n약간 피니시파우더에 컬러를 입힌 느낌인데 모공끼임 없이 예쁘고 블러리하게 발려요.\n\n🩷 밀착력\n우선 약간 피니시파우더 느낌도 드는게 모공에 예쁘게 핏 되어 좋고 여러번 레이어링해도 들뜨는 느낌이 적었어요.\n\n🩷 지속력\n 시간이 지나면서 유분과 만나 뭉침과 지워짐이 살짝  있었어요. \n\n🩷 총평\n제가 제공받은 컬러는  뽀얗고 맑은 딸기우유빛 컬러로 쿨톤이 혈색을 주는 정도로 쓰기 좋았어요.\n특히 여름 라이트가 가장 베스트지만 청색이 잘 받는 겨쿨 비비드까지도 예쁘게 사용이 가능했어요.\n다만 내가 지성피부이거나 악건성이다 정도 아니라면 무난무난하게 사용이 가능했어요:-)",
    "text34": "적은 양으로도 발색이 잘 올라와 과하지않게 화장할 수 있는 제품임",
    "text35": "역시 바닐라코... 피부 표현하는 데는 탑입니다\n일단 첫번째 뽀용하게 발색되고요 색도 꽤나 진하게 발색되어서 적당히 양조절해서 하면 매우... 좋아요\n그리고 무엇보다 색... 진짜 제가 좋아하는 웜핑크~코랄 그 사이입니다 뽀용한 봄웜 색 라인을 매우 좋아하고 많이 쓰는데 아 바르자마자 울 뻔 했어요 너무 예뻐서...\n지속력도 딱히 신경쓰일정도아니고 뭐 얹으면 날아가는 그런 느낌도 안 들엇어용\n이 위에 발레리나 같은 그런 완전 코랄색!! 얹으면 봄웜라의 정석 블러셔 표현할 수 있습니다...\n가루날림은 쏘쏘 조금 있는 편이에용~!~!!!\n바닐라코 최고 사랑합니다 모두 이컬러 써주세요",
    "text36": "저는 봄웜인데 약간 불타는 고구마처럼 됩니당 ..\n생각보다 진해용",
    "text37": "멀멀한 핑크가 좋았어요. 미지근톤 하면서도 여쿨과 핑잘봄들이 잘 쓸 수 있을 것 같아요. 요철 가리는 프라이머 역할 은 좀 못하는 것 같기도.",
    "text38": "여쿨라인데 생각보다 ㄱㅊ은듯요!! 근데 손이 자주 가지는 않아요 그래두 가끔 해주면 이쁨!",
    "text39": "팬색은 좀 쿨해보여서 걱정했는데 막상 올려보니까 파워웜인 저도 ㄱㅊ아서 대만족 했습니다 최고",
    "text40": "기대이상으로 색이 예뻐요\n바닐라코 다른 치크쓰다가 이번엔 파우더형으로 샀는데\n더 좋아요",
    "text41": "재 친구가 추천해줘서 화장하고 써봤는데 진짜 색감 미쳤고요 완전 뽀용뽀용한 느낌이라서 너무 이뻤어요",
    "text42": "와 진짜 너무 예뻐요 뉴트럴해서 웜쿨 안가리구 다 쓸수 있을것같아요",
    "text43": "봄우ㅏㅁ이 화장 진하게 하는 날 쓰기 좋아요!\n얼굴 뽀용해뷰야요",
    "text44": "글리머가 존예라길래 후다닥 따라 삼 되게 차분하고 따듯한 웜핑크에요 이걸 볼이랑 코에 전체적으로 발라주고 컬그 30% 같은 연한 아이라이너로 주근깨 콕콕 그려주면 진짜 너무너무 귀여움 진짜 마음에 들어요\n\n베이지나 브라운 등 탄듯한 구운 메이크업이 안 어울리는 분들은 차라리 이런 따뜻한 웜핑크 블러셔로 연출하는 것도 괜찮은 듯",
    "text45": "체험단으로 색을 랜덤으로 받아서 이번에 받은 제품이 저랑 색은 안 어울렸어요ㅠㅠ 그치만 저는 기존에도 바닐라코 치크를 사용해왔기 때문에 좋다는 건 너무나 잘 알고 있지요 ,,,🩷\n바닐라코 치크는 입자가 정말 곱고 보여지는 색상 그대로 발색이 선명하게 올라오는 장점이 있습니다!! 그리고 파우더 타입이라 피부 요철이 가려져서 보송보송 해보이는 효과까지!!!.! 뽀용뽀용해보이고 싶다면 추천입니다~!!",
    "text46": "💗바닐라코 제품 좋아해서 브로우나 립 잘쓰고 있는데 블러셔 까지 이쁜 색상들이 출시되서 넘 좋아요~!\n\n💗홍조때문에 채도높거나 붉은끼 많은컬러는 피하고 퍼스널컬러는 쿨톤추정이지만 너무 안 어울리는 색깔만 아니면 다 쓰는 폄이라 누트톤 블러셔 넘 마음에 들더라고요\n\n💗크기가 작아서 파우치에 담아 들고 다니기도 좋아요\n\n💗코랄빛 살짝 도는 누드톤이라 봏에서 너무 코랄이면 어쩌지? 했는데 생각보다 티안나고 은은하게 발색되도라고요 ㅎ\n\n💗모공블러 효과좋고 발색도 은은한데 티나서 추천해요",
    "text47": "결론: 웜톤이면 꼭 ‘베어누드’색으로!\n\n와…제가 여태 갖고 있던 블러셔들은 너무 홍당무 같은 애들이라는 걸 이 제품을 경험하고나서 깨달았어요.\n저는 개인적으로 블러셔가 ‘자연스럽게’발색되는 건 바르는 의미가 없다 생각했었는데요.\n베어누드를 써보니까 자연스럽게 발색되는 블러셔의 소중함을 깨달았습니다 ㅋㅋㅋ\n\n 💗 발색: 발색샷은 마지막 사진에 있어요! 보시는 바와 같이 가을웜(딥톤이기도 함! 하지만 피부는 하얀 편) 피부에도 찰떡입니다 ㅋㅋㅋㅋ아이폰이 화질이 안 좋아서(갤럭시로 갈아타야하나…) 이 화사함? 부드러운 블러셔 느낌을 한 번에 담지 못해 아쉬움이 크네요 ㅠㅠ 살구빛으로 발색되어서 봄웜에게 더 잘 어울리는 색이라 여겼건만, 막상 발라보니 가을웜인 저에게 너무 잘 맞는 거예요!\n딱 이 계절에 바르기 좋다 느꼈어요. 여름철 가을웜들은 그간 화장대에서 써왔던 홍당푸, 단팥 느낌 낭낭한 블러셔 쓰면 확 더워서 헥헥 거리는 얼굴 되거든요 🥲\n\n그런데 이 블러셔는 완전 싱그럽고 맑게! 마치 일본 청순 화장법 느낌으로 표현해주어서 진짜 만족하며 쓰고 있는 제품입니다 ㅠㅠ\n\n💗 지속력: 지속력은 그냥 하루종일 가요! 바람 맞거나, 간지러워서 긁어도 잘 안 지워지고 그냥저냥 오래 갑니다. (벌써 2주 내내 이 블러셔만 바르는 인간이 테스트해봤음. 물론 사람마다 다를 수 있겠죠!)\n\n💗 브러쉬 묻어남: 가끔 블러셔들이 오래 사용하다보면 그 표면이 마모? 같은게 되어서 브러쉬로 살살 발라도 안 발라질 때가 있거든요? 이 제품은 일단 꽤 오래 사용중임에도 불구하고 그런 일 하나도 없어서 너무 좋았어요.\n\n개인적으로 올해 가장 마음에 드는 애정템들 중 하나라 다른 색상들은 매장 가서 테스트 해보고 사볼까 고민중이에요. \n\n\n리뷰가 도움 되셨다면 👍’좋아요’ 눌러주실래요? 여러분이 도움을 받았다고 표현해주시면 저도 이렇게 솔직하게 리뷰 작성하는 데 큰 만족감이 오더라구요! 만약 도움 되셨다면 한 번 눌러주시면 감사하겠습니다 😽 ❤️",
    "text48": "본통에서는 발색이 잘 될 것 같은 핑크색상인데 발색을 하면 생각보다 더 흰기가 올라오고 자연스럽게 발색돼요. 보라나 주황기 일도 없는 핑크색이고 일차로 다른 블러셔 바르고 전체적으로 블렌딩해주기 좋아요.\n기름기 완전 싹 잡아줘서 많이 바르면 좀 어색해요. 가루날림은 정말 없는 편이에요.",
    "text49": "이번에 너무 감사하게 탑리뷰어 체험단에 당첨되서 \n바닐라코 블러셔 플로라를 써보게 됐는데\n역시 바닐라코 블러셔 좋음~\n글리머 진짜 찐으로 잘 쓰고 멜로우니스도 👍\n발레리나 컬러 나와서 것두 잘 쓰고\n운좋게 리파인드도 선물 받아서\n다양한 색상을 쓰고 있는데 매우 만족^^\n\n일단 색상도 이쁜데 발색이 너무 잘됨\n보송하게 파우더 처리한것 처럼 되고\n모공 요철 커버도 잘되서 👍\n그렇다고해서 건조하거나 하지 않음\n건성이라 조금만 건조해도\n조금만 시간 지나면 당기는데\n바닐라코 블러셔는 전혀 그렇지 않음\n\n플로라 색상은 딸기우유 색상인데\n흰끼 많은 딸기우유 아니고 \n핑쿠핑쿠한 딸기우유 색상~\n누렁 피부라 보라 톤업 선크림 바르고 발라줌\n진짜 발색력이 좋아서 누렁피부에도 \n그 색상 그대로 잘 올라감~\n지속력도 좋아서 아침 8시에 메콥하고 외출했다가오후 3시에 지웠는데 그대로~~~~\n언제나 믿고 쓰는 바닐라코 블러셔라 만족~\n\n그런데 진짜 사진에 색이 안담겨서\n이틀에 걸쳐 찍고 조명 설치하고 찍고 \n나가서 자연광에 찍어봐도 \n내가 바른 색이 사진에 안보여서 완전 속상 ㅠㅠ\n진짜 나중엔 엄~청 진하게 올렸는데도..ㅠㅠ\n실제로는 블러셔 색상 그대로 거의 올라간다고 생각하면 됨~\n\n부디 구매에 도움이 되시길 바래요~\n바닐라코 블러셔 워낙 잘 쓰고 있어서 추천~\n참 발레리나 컬러 바르고 그 위에 플로라 올려줘도 완전 이쁨\n또다른 조합은 네이밍 베쉬풀 바르고 올려줘도 \n플로라 색상이 더 잘 올라감~~",
    "text50": "바닐라코 치크🩷 너무 마음에 드네요\n\n저와 안어울리지 않을까 걱정했는데\n어느 피부톤에도 잘 어울릴만한 파스텔톤 다운된 핑크라서\n톤 가리지 않고 잘 어울린만한 핑크빛 치크네요\n가루날림이 적고 발색력도 좋아서\n메이크업 완성도가 높아집니다 !! \n특히 색상이 너무 마음에 드네요\n파우치에도 쏙쏙 들어가는 크기라 휴대성도 좋네요!!💖",
    "text51": "색상이 랜덤이라 어떤거 올지 두근거렸는데 \n플로라가 왔어요^^\n\n색상은 정말 딸기우유 컬러에요!\n귀여운 핑크!\n쿨톤에 잘 어울릴 컬러에요\n사랑스럽고 귀여운 느낌의 분위기 연출 가능해요\n\n번들거리지않고 파우더같아서 좋아요\n그렇다고 막 뭉치거나 들뜨지도않고요\n자연스럽게 볼에 촥 얹혀지는 느낌\n바닐라코꺼는 처음써봤는데 제스타일이네요~^^\n\n지속력도 좋고 발색도 좋아요\n개인적으로 글리머나 베일링같은 컬러를 원해서\n사봐야할 것 같아요^^\n체험단으로 구매까지 이어지는 제품들이 많네요ㅋㅋ",
    "text52": "아주 매트하고 보송해서 여름에 쓰기 좋은 블러셔에요.\n다만 단단하고 보송하고 가루가 고와서인지 발색은 약한편이고 너무 덧바르면 얼굴이 건조해져요. 약간 파우더바르는 느낌으로 블러리한 마무리감은 좋지만 나중에 시간지나고 보면 블러셔 부분만 약간 동동 떠있는 느낌?\n\n컬러는 pk06 베일링 컬러인데 살짝 연보라기 도는 핑크지만 생각보다 흰기는 덜하고 약간 붉게 올라와요\n\n그리고 브러쉬나 퍼프에 조금이라도 유수분감이 있으면 약간 제품자체가 뭉치듯 굳어버려서 ㅠㅠ 예쁘게 안써지고 좀 더러워져요.. 저는 아주 맘에 드는 블러셔는 아니고 그냥 무난? 보통이었습니다",
    "text53": "베어누드 색상이에요^ ^\n평소 피치나 핑크만 살짝 바르다가 베어누드 색상은 처음 써봐요~\n은은하게 올려져서 평소 부담스러워서 못 하셨던 분들이 쓰기 좋을 것 같아요^ ^\n부드럽고 은은하게 안색을 밝혀주는 느낌이라 더 자연스럽고 예뻐요^^\n뽀송함도 느껴지는데 건조한 피부인 제게는 많이 바르면 더 건조해질 수도 있어서 살짝만 바르게 되네요~\n모공도 커버되고 자연스러운 발색이 마음에 들어서 다른 색상도 한번 써보고 싶어요!💗",
    "text54": "▶️비교제품\n• 에스쁘아 톤 페어링 치크 #핑크아이싱\n• 바닐라코 프라이밍 베일 치크 #6 베일링\n• 크리니크 치크팝 #21 발레리나팝\n• 롬앤 베러댄치크 #W02 스트로베리밀크 \n\n\n▶️색\n• 연보라와 핑크의 중간 ?\n• 20호 피부 기준 뽀용한 느낌도 약간 있으면서 발색도 잘 올라옴\n• 가장 비슷한 색을 뽑자면 롬앤 오디밀크나 블루베리칩?\n(비교해주고 싶은데 핑덕인 저는 저 두 친구를 들이지 않았어요 ••💧)\n• 20-21호 피부의 여름라이트나 여름 뮤트에게 찰떡일 것 같고, 어두운 피부에는 뽀용하게, 밝은 피부에는 채도 있게 표현될 것 같음\n봄라이트나 겨울뮤트도 호환 가능!\n\n사진 속 색감 최대한 비슷하게 보정한 거라 상세페이지보다 정확할 듯 *^^*\n\n\n▶️사용감\n가루날림 적고 밀착력 괜찮고 입자도 작은 편이라서~\n사용감은 만족 🪽",
    "text55": "05. 플로라\n딱 요런 컬러 블러셔가 필요했는데, 원하던 색감이에요~!\n너무 쨍하지 않은 딸기우유 컬러!\n\n너무 웜하지도 않고, 너무 뽀용하게 쿨하지도 않고 뉴트럴하게 어떤 색조에도 잘 어우러질 것 같은 여리여리 핑크 블러셔에요.\n\n저는 블러셔를 눈에랑 연결해서 사용하는 걸 좋아하는데\n눈가에 색 올려도 섀도우 마냥 또 괜찮더라고요.\n\n색은 너무 진하게 발색 되는 블러셔는 아니라서\n양 조절 못해도 자연스럽게 올라가서 블러셔 베이스로도 좋고 아니면 자연스러운 블러셔 하고픈 날엔 이거 하나로도 완벽하구요!\n\n가루가 얇게 올라가서\n2회 발색, 3회 발색으로 조금씩 더 얹어가면서 자연스럽게 원하는 발색 찾기 쉬운 블러셔였어요.\n\n가루 날림은 딱히 느껴지지 않았어요.",
    "text56": "바닐라코 프라이밍 베일 치크!! 처음 사용해봤는데요! \n컬러는 베일링 pk06색상이에요! 색상이 뽀용하게 넘 예뻐서 블러셔 때매 촌스러워보이거나 색조가 강조되거나 하지 않는 색감이라 부담없이 사용가능해서 넘 좋았어요!! \n우아함을 보여주는 소프트한 컬러감의 세련된 핑크 모브 컬러라고 하네요. ㅎㅎㅎ \n\n평소에 블러셔를 발라본 적이 잘 없어서 방법을 잘 모르는 똥손이었는데도 아무런 이상없이, 예쁘게 잘 발리고 화장과 잘 어우러져서 더욱 마음에 들었어요!! 블러셔의 맛을 알아버렸다.. 이제 블러셔도 제 색조 화장필수템이 되어버렸어요. ㅎㅎ\n\n가볍게 톡톡 두드리고 살짝 쓸어주면서 사용해주고 있어요~ ㅎ ㅎ",
    "text57": "쿨톤분들이 잘 어울릴 쿨핑크 컬러예요!\n저에게는 단덕으로 바르면 많이 쿨하고, 좀 뜰 것 같아서 다른 제품(나*)과 발라줬는데요! 고급지고 예쁜 컬러로 바를 수 있더라구요\n톤다운된 웜한 블러셔와 같이 사용해 주시면 분위기 낭낭… 웜톤분들도 충분히 사용하실 수 있어요!\n저는 너무 웜한 것도 싫어서 이런 쿨핑크와 섞어 바르는 게 더 화사하고 좋더라구요\n그리고 제품 자체가 워낙 유명한 만큼 정말 모공 요철 파우더처럼 잘 매꿔주고 다른 컬러들도 구매할 예정입니당...🌸🌸🌸",
    "text58": "제가 정말 좋아하는 뽀용핑크입니다!!컬러는 웜쿨 많이 타지 않을 것 같은 딸기우유핑크에요 컬러도 정말 예쁜데 가장 만족스러웠던 점은 입자가 엄청 고와서 끼임이나 가루날림 없이 부드럽게 올라가요!! 직접 발라보시면 느껴지실거에요 굿 만족템💗👍👍재구매 의사 완전 있어요",
    "text59": "여쿨이 좋아할 라벤더빛 핑크 컬러에요 ! \n라벤더끼가 강한건 아니고 발레리나팝이랑 비슷한 것 같아요\n핑크 잘받는 봄웜인 제 피부 위에서는 발레리나팝이 더 라벤더빛이고\n이 컬러는 좀 더 쿨한 핑크빛이 많이 돌긴 하는데\n여쿨라에게 추천하고 싶어요 !! \n\n바닐라코 블러셔는 모공 큰 분들이 쓰면 특히 좋아요\n파우더리한데 모공도 싹 감쳐줘서 진짜 최고에요 … 웜톤 컬러로 구매하고싶네요 ! \n리뉴얼 전에도 좋았는데 리뉴얼 된 버젼은 더 좋은 것 같네요 !!",
    "text60": "#바닐라코 프라이밍 베일치크\n봄에 화사한 얼굴을 표현해보고 싶어서 체험단을 통해 주문한 아이템이예요. 이번에 새롭게 리뉴얼된 제품이라 그런지 외관이 좀 더 세련되고 이미지가 고급스러웠어요. 외출할 때 사용해 보니 보송보송하고 부드럽게 생겼는데 볼터치도 피부결이 매끄럽게 표현될 뿐만 아니라, 얼굴 자체를 화사하고 생동감 있게 만들어줘서 만족도가 높았어요. 데일리로 볼터치하고 외출하는 중이랍니다! 볼터치를 계속 안하다가 하다보니 정말 인상과 피부톤이 화사해져서 사람이 달라보이더라구요. 새롭게 리뉴얼된 바닐라코 볼터치로 화사하고 생기있는 얼굴을 표현해보세요 ^^",
    "text61": "6호 베일링 후기입니다🌸\n피부에 올려보면 적당히 밝고 뽀용한 느낌으로 올라가네요\n피부 요철은 적당히 가려주면서 자연스러운 색으로 화사해질 수 있어서 좋아요~ 쿨톤 추천!!\n입자가 고운편이라 퍼프로도 잘올라가고 가루날림도 없더라구요\n색상은 연보라색이 도는 딸기우유색!!🍓🥛\n발라보면 흰끼가 있어서 피부톤 하얀분들이 바르면 예쁠듯해요\n발색은 그렇게 진한편이 아니라서 여러번 올려야 할 것 같아요\n은은한 발색이라 초보자들도 쉽게 사용 할 수 있을듯합니다!",
    "text62": "뽀얗고 맑게 올라오는 쿨핑크 블러셔에요.\n17호~21호 정도 밝기정도의 피부에 핑크빛으로 올라오고 그 이상의 피부 홋수에선 다소 보얗고 흰기 가득 올라올거 같아요.\n베이스 치크로 사용하기 좋고 가루가 곱고 모공을 잘 가려줘서\n피부가 어두우신 분들은 블러셔 깔기 전 볼부분 피부를 균일하게 톤업, 정리해주기 좋은 블러셔에요.",
    "text63": "제가 원했던건 핑크 컬러였지만 아쉽게도...\n저에게 도착한 컬러는 베어 누드였어요^-^\n평소에 쿨톤에 가까운 피부를 갖고있는 저는 솔직히 누드톤보다는 핑크톤이나 라벤더 컬러가 더 잘 어울리긴 하거든요-\n그래서인지 집에 있는 컬러는 죄다 핑크&라벤더\n컬러더라구요~\n뭐 그래도 덕분에 한번도 써보지 않았던 누드톤을 써보게 되네요 ㅋㅋ\n일단, 발리는건 매트하게 잘 발렸구요\n발색되는 컬러 자체는 뉴트럴하면서도 부담스럽지 않은 누드 스킨 톤이었어요~\n그래서인지 데일리하게 대부분의 피부톤에 어울릴 컬러라고 생각됩니다^-^\n톤 자체가 내츄럴한 컬러라 그런지 발색이 진한편이 아니라서 지속력이 길다고는 못느끼겠더라구요~\n평소에 내츄럴한 메이크업을 선호하는 분들께 추천해드리고 싶네요~잘 쓰겠습니다♡.♡",
    "text64": "여드름 유/민감성/여름쿨톤/21호~22호 옐베 사용!\n\n페어링 컬러를 받았습니다\n완전 쿨톤입니다 저한테는 너무 흰끼가 많았습니다\n완전 새하얀 딸기우유 입니다! 피부 밝은 쿨톤19호~20호정도\n사용하면 이쁘실 것 같습니다\n\n가루날림이 없고 가볍습니다\n밀착력이 좋아요 자연스럽고 덧발라도 크게 발색이 안됩니다\n프라이머 같아요 모공이 커버되는 치크는 거의 처음입니다\n이쁩니다👍",
    "text65": "🖤발레리나팝, 럽미라이트(리뉴얼 전) 비교샷 보고가세요🖤\n\n🤔지속력 보통\n👍🏻 보송보송하게 표현되어 요철부각X\n📸 생각보다 카메라에 색감 잘 안잡힘 실물로 봤을때는 적당히 발그레한 느낌? 뽀용~ 하지는 않아요\n🤔모브 색상이라는데.. 모브 느낌이 강하진 않아용\n\n👼🏻총평👼🏻\n그냥저냥 무난템~ 나쁘지도 엄청나게 좋지도 않음\n여쿨은 무난하게 어울릴 색감이고\n조금 뽀용~한 느낌을 찾는 겨쿨도 추천해용\n\n도움이돼요(좋아요) 부탁드려요❤️🖤",
    "text66": "바닐라코 프라이밍 베일 치크 pk05 플로라 사용 후기에요!\n➖일단 크기는 손바닥에 올렸을때 딱 손바닥보다 조금 작아요!크기는 작은편이 아니라 용량면에서 너무 만족했어요!\n➖일단 제 피부는 웜톤이라 핫핑크나 보라색 계열의 메이크업이 안어울리는데 플로라는 연핑크 색이라 웜톤 쿨톤할거없이 다 잘어울리는 것 같아요\n➖발림성은 생각보다 좋고 가루날림이 별로 없어 만족했어요! 하지만 발색면에서 약간 아쉬웠어요 저같은경우에 발색을 제대로 보여드리기위해 다섯번정도 덧바른 것 같아요! 한두번으로는 발색이 잘 안되는 것 같았어요!\n지속력은 꽤 좋은편이라 아침에 하고간 메이크업이 꽤나 오래가더라구요^_^ 전 대체적으로 너무 만족하는 편이에요!",
    "text67": "🧡 바닐라코 프라이밍 베일 치크 BE02 베어누드\n   :     (체험단 제품으로 제공 받은 리뷰입니다.)\n\n🧡 BE02 베어누드 컬러는 이름 그대로 누드 피치 컬러가 연상되어 살구빛 도는 컬러 입니다. 노메이컵 상태로 피부에 치크 올릴땐 발색이 잘 나타나진 않는 편이고 메이크업 한 피부 화장 한 위에 바르시면 차분하면서 은은한 혈색 표현 되는 컬러로 발색이 됩니다.\n\n🧡 사용 도구는 브러쉬로 바르는 것이 가장 편하면서 발색력이 잘 나타나는것 같고 손으로 했을때도 컬러감 나쁘진 않지만 가루날림이 있는 편이라 브러쉬에 묻히고 털고 바르는것이 가장 뭉침이 적은 방법이에요.\n\n🧡 마지막으로 바를땐 두세번 레이어링을 해주는게 색감이 잘 나타납니다.또한 프라이밍 기능 효과로 모공을 매끈하게 커버 해주고 땀과 피지까지 잡아주어 보송한 피부 표현이 됩니다. 치크가 이런 기능이 있다니 재발견 이라 생각들고 역시 바닐라코. 기존의 파우더 보다 치크로 혈색도 표현되면서 보송하게 잡아주는 매끄러운 피부표현을 원한다면 꼭 추천합니다.\n\n🧡 참고할 점 : 컬러감 뽝 뽀용한 컬러를 원한다면 베어누드 보단 다른 컬러를 추천해요. 한번만 발랐을땐 거의 티가 안나서 약간의 아쉬움이 있고 이 점을 제외하곤 파우더 대신하는 용도로 바닐라코 치크만 있다면 다 해결이 되니 컬러 꼭 발색력 테스터 해보시구 구매해보세요 :) \n\n🍀 그럼 도움이 되셨다면 도움이 돼요 버튼 눌러주세용🍀",
    "text68": "[베어누드]\n\n음... 저는 실망한 제품이에요.\n제가 다른 컬러를 사용해 보지 못해서 일 수도 있지만\n베어누드는 눈에서도 잘 보이지 않는 발색이에요.\n말 그대로 누드누드~ \n\n발색을 위해 여러번 발라주면 바로 뭉치고 떠요. \n가루날림이 엄청 많고 건조한 타입이라 그런거 같아요. \n도구도 가려서 무조건 브러시로 얇게 발라주어야해요.\n\n오히려 베어 누드는 치크용 보다\n하얀색 파우더가  부담스러운데 가볍게 반들거림은 잡고 싶다면 브러시로 가볍게 부분부분 톡톡톡 해주는데에 \n더 잘 사용할거 같아요. \n\n치크 초보자 분들에게는 얇게 레이어드하기 좋아\n좋을거 같긴합니다만!! \n다만 브러쉬 사용+ 얇게 사용해야 안떠요!!!",
    "text69": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🐾🐻 베어누드 체험단 후기 🧸🤎 \n(왜 나는 체험단만 신청하면 웜톤이 오는가..)\n\n21호 기준으로 썼을때 피부 톤 정돈용 (파우더용) 으로 써도 무관할 정도로 발색이 은은하고 부드러움.\n\n🐾🐻 색상 / 발색 / 질감\n왜 이 세가지를 한꺼번에 묶었냐면\n\n1️⃣ 탁기가 전혀 없이 밀키한 느낌의 뽀용한 색상과 \n\n2️⃣ 수채화처럼 은은한 발색 (초보자분들에게 추천)\n/ 단 정말 여리여리하게 발색 되어서 여러번 덧칠해야 하는 불편함은 있음\n\n3️⃣ 파우더리하고 고운 입자\n/ 이때 브러쉬와의 궁합도 중요한데, 모질이 부드럽고 넓게 퍼지는 (ex.천연모 계열) 브러쉬를 추천함\n/ 아무거나 썼다간 가루날림 있었음\n/ 파우더 퍼프로 발라도 괜찮을듯 함\n\n🐾🐻 색감이 잘 올라오는가? \n➡️ 초보자에게 추천하는 블러셔\n\n발색이 정말정말 약해서 (레이어링 해서 올리는 타입)\n개인적으로는 쓰기 좀 답답한 면이 없잖아 있었으나 그만큼 블러셔 초보자들에게는 사용하기 좋은 블러셔.\n\n🐾🐻 모공 커버가 잘 되는가?\n➡️ 건조하면 되려 요철 부각 있음 but 모공 커버는 잘 됨\n\n손등에 테스트 했을 땐 몰랐는데 화장이 뜨거나 건조한 부분은 같이 들뜸\n그러나 모공 커버는 잘 되어서 건성 피부의 경우 기초를 탄탄하게 하면 좋을듯 합니다.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text70": "플로라\n\n요런색 좋아하거나 잘맞는분은 물든듯 이쁘게 쓰실듯합니다\n\n입자가  포슬포슬해요\n파우더 같이 발립니다\n한번에 빡 발색되는 제품은 아니고\n연하게 발려서 두세번 발라야 해요\n바르면 쌓이는 제형입니다\n\n적당히 모공커버해주는데 건조해서 \n피부각질 있는사람은 각질부곽되네요\n촉촉한 제형이 아니다보니 \n장단점은 있어요\n요즘 나오는 치크들 촉촉한 입자로 많이 나오는데\n바닐라코는 제형이 옛날블러셔들 같음\n\n색상은 이뻐요\n쨍하지않고 흰끼없는 \n22호 어중이톤이 바르니 \n3번올리니 발색 확실히 올라오는데\n살짝붉은기. 보이기도.한데 은근 이쁩니다\n22호 어중이톤이 이색쓰니 안맞을까 했는데 어울림\n요즘 블러셔들 눈밑에 많이 하잖아요\n이색은 눈밑에 발라도 과하지않아요\n탁한기가 전혀없습니다\n핑크는 쓰고 싶은데 핑크안어울리는 피부는 이색\n써봐도 될듯요\n\n바닐라코가 색상은 잘뽑네요\n요라인 블러셔들 보니 색상 여러개가 있는데\n다 골고루 쓸만한 색들만 있네요\n\n***피부건조한사람ㆍ각질잘뜨는사람ㆍ화장잘뜨는사람은 비추고 일반 지성이나 은은하고 바르면 쌓이는 제형 찾는분은추천",
    "text71": "여쿨이랑 봄웜 사이색이라서 부담없이 쓸수잇고 색감도 이쁘고 발림성도 조아요 가루날림은 있긴한데 심하진않은편이엇어용",
    "text72": "리퀴드 타입 블러셔 잘쓰고있어서 가루형 타입의 봄웜블러셔 찾고있었는데 너무 예뻐요!",
    "text73": "처음에 딱 깔았을땐 적당히 핑크핑크하니 예쁘고 웜쿨 안가리고 잘 쓰실것같아요!! 근데 시간 지나면 블러셔도 약간 다크닝이 오는지 제 얼굴에서는 베이스도 벗겨지고 하다보니깐 블러셔가 점점 진해지는 느낌이였어요 약간 처음에는 뽀용삥크였는데 점점 어두운핑크느낌? 그래서 이점 참고하시고 구매하세요~!!",
    "text74": "봄웜브라이트에요 저에겐 색이 아아주 연하게 올라오는느낌이라 좀 아쉽지만 메이크업을 여어언하게 하고싶을때 사용해보려구요",
    "text75": "뽀용하게 피부표현됩니닷\n그런데 저는 코랄이 더 잘맞는거같습니다 !\n색이 안맞지만 피부톤에 잘어울리는 사람이 쓰면 괜찮을거같아요\n발색 좋아용",
    "text76": "실제로 보면 색감이 더 예쁘고 발림성도 좋은 것 같아요~!!",
    "text77": "색깔 되게이뻐영..! 일단 입자가 고와서 너무좋네요^_^😆",
    "text78": "제가 생각하는 여리한 발색이 아니었고 생각보가 진하고 핑키하게 발려서 예쁜 느낌은 아니에요",
    "text79": "은근히 발색이 맘에 들어서 구입한뒤로는 이거만 사용하고 있어요 ㅋ 낼모레 사십이거든여...?? 나중에는 못할것같아서 올해 겁나 하고 다닐려고요!!!! ㅋㅋ",
    "text80": "여쿨라에게 맞는 연핑크인데\n발색이 옅은 편이라 여러번 발라야 올라오더라고요!\n입자는 곱고 가루날림이 없어서 좋았는데\n피부가 아주 하얀 분들에게 잘 어울릴 것 같아요~\n\n\n✨제 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 눌러주세요✨\n↓↓",
    "text81": "블려셔인데 웜쿨 신경 안 써도 될 것 같습니다. 쿨톤분들은 바탕색만 잡는 용으로 쓰고 위에 사용하고 싶은 색깔 쓰면 더 이쁘게 나오는 것 같기도 해요!\n완전 피치핑크라서 웜톤분들한테는 찰떡일 것 같습니다 \n가루 날림은 좀 있어요",
    "text82": "바닐라코 치크가 가지고 있는 치크중에 가장 모공부각 안되고 블러링 하게 잘 되는거 같아요\n컬러가 항상 아쉬웠는데 뽀용한 컬러들 이번에 내줘서 넘넘 좋숩니다 ㅎㅎ",
    "text83": "색은 여리여리한 핑크와 보라가 섞인색이고 일반적으로 텁텁해보이는 파우더블러셔가아닌\n많이올려도 매끈매끈하게 보송한 볼을 만들어줘요!\n너무 부드러워서 계속 볼을 만지게되는...",
    "text84": "플로라가 오길 바랬는데 아쉽게도 베어누드🥺\n봄소프트, 가을뮤트에게 베이스로 잘 어울리실 것 같아요!\n약간 살구빛 띄는 누드컬러🧡\n\n제형은 보송하니 예뻐요!\n프라이밍 베일 이라는 이름이 딱👍",
    "text85": "아 색 넘 귀여워요..\n질감도 많이 좋아졋고 가루날림이 심한편이긴 한데 전이 비해서 많이 줄엇어요\n\n페일하고 뮤트한 모브색상이에용\n팔 색 (17호) 보다 얼굴 색 (22호) 어두운편인데\n얼굴에서는 많이 뽀얗게 올라오더라구용",
    "text86": "플로라가 베일링보다는 미지근해보여서 괜찮을까 싶었는데 여름뮤트~여름라이트 톤인데 화사하게 괜찮아요! 너무 형광기 세지도 않고 적당히 생기있게 쓰기 좋은 컬러에요 ㅎㅎ",
    "text87": "색 너무 예뻐요\n여리여리한 느끼에 화사해져요\n발림도 부드럽게 발리고 가루날림도 없어요\n전 퍼프로 발랐는데 완전 자연스럽게 표현되더라구요",
    "text88": "색상 플로라\n연한 핑크색이라 웜쿨 상관 없이 잘 쓰실 것 같아요! 다만 쿨톤에 조금 더 가까운 색 같긴 해요 2번 정도 올렸을 때 텁텁한 느낌 없이 딱 예브게 올라와요",
    "text89": "실제로 사용해보니 세심하게 만들어진 제품이라는 게 느껴집니다. 디자인이 깔끔하고 품질도 안정적이라 일상에서 자주 사용하게 돼요. 가격 대비 만족도가 높고, 전반적으로 믿고 선택할 수 있는 제품이에요.",
    "text90": "글리머는 소프트한 핑크 컬러라 분위기있어보여요\n이거 바른 날 블러셔 뭐냐는 소리 진짜 많이 들었아요",
    "text91": "몰라요친구가쓰는디좋다네요!!네가좋으면나도돟아~~",
    "text92": "세일도 많이하고 항상 잘이용하는 상품입니다. 엄청 좋아요!!",
    "text93": "발림성 좋고\n유지력도 좋아요\n은은하게 발색되서 넘 예뻐요😌😌",
    "text94": "색이 너무 이뻐서 그냥 구매했어요\n색 완전 마음에 들어요\n그냥 너무 이뻐요",
    "text95": "색상이 너무 예뻐서 바를 때 마다 너무 만족중인 제품입니다ㅎㅎ",
    "text96": "한 줄 리뷰평✨🌟🌟\n좋으면 나중에 수정해서 글 쓸게요~",
    "text97": "예쁘다 그래서 사봤는데 어디갔는지 모르겠음;; 그정도로 모르겠음 ㅋ",
    "text98": "제가 핑크를 너무너무 좋아하는데 그렇다고 쨍한 핑크는 싫은데 이건 자연스럽게 챡 발라져서 너무 좋아요~~",
    "text99": "후기가 좋아서 구매 했는데 색상은 정말 예뻐요~\n최근에 화장을 진짜 너무 안해서.. 안 쓰고 있지만..",
    "text100": "🎀PK06 베일링🎀\n\n여리여리 딸기우유핑크색상인데 연보라기가 돌아서 은근 쿨한편!\n색은 최대한 실물이랑 비슷하게 보정\n롬앤 스트로베리밀크\n롬앤 블루베리칩\n이랑 비교했을때 딱 그 중간정도예요에",
    "text101": "항상 잘 사용하고 있는 제품이에요 ㅎㅎ 가성비도 좋고 데일리로 쓰고있어요 .ᐟ.ᐟ.ᐟ",
    "text102": "진짜보들보들 보송보송 복숭아솜사탕맛엉덩이볼이됨 봄웜소녀들제발",
    "text103": "코랄쪽 쓰다가 과하지않은 핑크쪽으로 한번 틀어봤는데... 넘 맘에 듭니당 ㅠㅠㅠ 발색이 너무 예쁘잖아여.... 바닐라코 지금 프라이머랑 썬베이스?도 쓰고 있는데 요것도 너무 만족스럽규,,  와 세일이당 하고 샀는데 그후로 품절 떠있는거보고 사길 잘했다 생각 ㅎㅎㅎ바닐라코 스며듭니당~ 여름내내 잘바르고 다닐듯 ㅋ 잃어버린 생기 되찾았네유 ㅋ",
    "text104": "좀 사실적으로 찍어봤어요 있는 그대로의 색감 ㅋㅋ\n\n전 17호 여쿨이고 사실 베어누드 빼고 다 괜찮겠다~ 싶었는데 이게 온…? 아무튼 저에겐 안어울려서 블러셔로는 사용 안 할 거 같아요ㅋㅋㅠㅠ 대신 베이스 아이섀도우 용으로 딱인듯,, 급하면 콧대쉐딩도 같이 가능해요ㅜ막 엄청 티는 안나지만?\n\n발색은 좋은거같아요. 블러파우더 처리한 것 처럼 뽀송해져서 웬만하면 파우더 처리하기 전에 해주는 걸 추천\n파우더 위에하니까 좀 두꺼워진 기분이었어요.\n그리고 가루날림이 좀 있다보니 손보다는 브러쉬추천\n손으로 바르니깨 뭉쳐요 가루 털어내고 톡톡 두들기는거 추천\n\n아무튼 저한테는 좀 더워보여서 베이스 섀도우 용도로 쓸 것 같아요. 블러셔도 커서 오래쓸듯",
    "text105": "PK06 베일링 컬러를 받았는데 생각보다 흰끼가 많이 돌더라구여 ! 완전 쿨톤이 쓰기 좋은 컬러였습니다 ~ 웜톤에 23호인 저한텐 파우더 처리를 한 거 처럼 하얗게 올라오더라구여 ㅠㅠ \n\n단독으로 바르면 티가 거의 안나서 저는 블러셔를 하기 전 베이스로 이 컬러를 깔아주고 있습니다 ㅎㅎ 가루날림은 거의 없었구요 ! 지속력이 좋더라구요 ~\n\n하얀 쿨톤이 쓰기 딱일 거 같아요 ! 흰끼가 잘 받는 여쿨에게 특히 추천합니다 ㅎㅎ !!",
    "text106": "솔직리뷰!\n솔직히 웜톤인데 완전 쿨톤 블러셔가 와서 제대로 어울리지 않아서 색애대한 리뷰는 어떡해야할 지 모르겠어요..\n\n잘 발라두면 색 지속 오래갑니다!\n\n부드럽게 발려서 전혀 자극이 없다는 점은 아주 좋았어요\n\n하지만 발색이 너무 약한 것 같아요\n베네피@도 써보고 캔메@크 등 여러개의 블러셔 써봤는데 얘는 몇번 발라도 엥 발린건가 싶은 생각이 종종 들었아요\n어찌보면 진해지지 않아서 좋은건가 싶다가도 발색 좋지만 진해지지 않는 타 제품들도 많기에 아쉬움은 좀 있습니다..!",
    "text107": "PK06 베일링 컬러\n\n봄웜-여쿨 걸쳐있는 사람인데, 베일링 컬러 둥둥뜨지않고 뽀용한 라벤더핑크 컬러로 잘 썼어요!\n*흰기 꽤 있음\n\n단독으로 보면 쿨한가? 뉴트럴? 싶은데\n3ce누드피치 컬러랑 색 비교하면 확실히 쿨한컬러입니다\n\n꿀팁: 밝은편이라 광대 바깥에 바르면 넙데데한 느낌 날 수 있어서, 볼 안쪽 위주로 발라주면 더 사랑스롭 💜",
    "text108": "경선님 유튜브 보고 홀려서 구매 ..\n22-23호 피부톤인데\n생각보다 핑크빛으로 팝하게 올라오는 느낌\n뽀-얀 느낌을 원했으나 애매하게 생각보다 다른..?\n\n근데 막상 바르면 핑크핑크 생기있어보이는..\n가을웜톤 찰떡 컬러는 아니지만\n어느정도 소화는 가능한 컬러였어요.\n\n무난합니다!",
    "text109": "압착 파우더 형식의 블러셔이고\n저는 약간 연보랏빛이 나는 색상으로 받았습니다:-)\n전에는 블러셔 딱!!!하고 티나는 제품을 좋아했는데\n은은하게 올라오는 느낌이라 너무 만족해요\n\n힘을 주지 않고 한 번 쓸어도 \n바로 브러쉬에 적당량이 묻고,\n지속력도 좋은 편입니다!\n케이스도 너무 이쁘고\n 오래 쓸 것 같아요:-)",
    "text110": "작성자: 가을뮤트 덜~소프트, 21호 뉴트럴톤 (파데는 21C1 선호)\n\nBE02 PK05 PK06중에 무조건 베이지 아니면 못쓰는데 베이지 와서 다행이에요. 올영체험단 컬러 랜덤으로 오는 거 하면 항상 원하는 것과 정반대의 컬러 와서 슬펐는데 이번엔 성공했네요\n. \n바닐라코 프라이밍 베일 치크는 진짜 프라이머의 기능을 톡톡히 해줘요. 이 컬러가 저한테는 좀 연하고 발색이 짙게 올라오지않아서 여러번 올려줬는데 볼이 완전 뽀야미가 되었답니다 ^,^ 블러링 용도 겸 치크 베이스로 쓰면 좋을 것 같아요. \n\n제가 평소에 좋아하는 누드팝과 페리페라 약과 치크 컬러 비교용으로 올려두고 갑니다!\nㅂ슷한 색을 찾자면 모노아이즈 진저파우더에서 펄 빠지는 느낌...? 스킨푸드 코랄타르트 옅은색보다 채도 빠진 느낌...? \n\n상세컬러 보면 가을뮤트는 멜로우니스가 착붙일 것 같아요💗",
    "text111": "이게 솔직히 티는 안나는데 크림 블러셔 바르고 위에 올려줏면 세상 소프트해집니다 ;; 대박임\n\nㅍㄹㅍㄹ 당도초과해랑 거의 유사한데 이게 더 찐베이지 라이트한 베이지 컬러에요\n\n진심 이분들 파우더 기깔나게 하는 브랜드라 그런지\n블러셔 제형 만져보면 놀라실겁니다\n\n그렇다고 뜨거나 텁텁해지지 않아요 모공 쏙쏙 매꿔주고\n지속력 좋아짐 !!!! 강추 .. 저는 다른 컬러들도 보러 갑미다..\n\n발레리나 컬러는 따로 내돈내산 한거라 비교샷 올려여",
    "text112": "좀 핑크끼? 쿨톤 느김이 나네여ㅠㅠ 아쉽지만 넘 이뻐서 참고 사용중",
    "text113": "아 예뻐요 ㅠㅠ 매장에서 보고 리뷰도 안 보고 데려왔어요 딱 혈색이랑 같은 색이어서 데일리로 바르기 좋아요 핑크도 레드도 코랄도 아닌 진짜 무난템",
    "text114": "바닐라코 블러셔 한 번 꼭 써보고 싶었는데 제품력도 좋고 앞으로 색 더 많이 나오길!",
    "text115": "확실히 뉴트럴 톤이라서 살짝 웜한 톤이 아주 마음에 들어요 발색도 은은하게 잘 되서 너무 마음에 듭니다!",
    "text116": "색이 개이쁜데 지속력은 조금 아쉬움 좀 건조해서 건성들한텐 추천 안 할 듯",
    "text117": "왜 파우더가 유명한지 알 거 같아요 블러처리 잘되는데 가루날림 조금 있어요 근데 그만큼 발색 되게 잘돼요",
    "text118": "봄웜라가 진한 화장 하는 날 바르기 아주 좋아요 뽀용하게 블러셔 올라오고 아주 좋습니다",
    "text119": "사진 순서대로 바닐라코, 3ce, 다이소 제품입니다.\n3개중에서 가장 밝고 채도가 있는편인데 상대적인가지 이친구도 은은하게 혈색 도꾸는데 너무 이쁜 친구입니다 ㅠㅠㅠㅠ\n가루날림도 없고... 이 제품 자체가 너무 좋고 나머지 색상들도 테스트 하러 갔을때 다 이뻤는데 특히 이 제품이 이뻐욥",
    "text120": "발레리나랑 글리머 중에 고민하다가 글리머로 골랐는데 딱 이쁜 뉴트럴 핑크라서 핑잘봄 분들에게 잘 어울릴 듯 해요 매장에서 발레리나와 비교해봤을 때는 글리머가 더 진하게 발색되었고 발레리나가 펄이 훨씬 많았어요 글리머 펄은 훨씬 적긴한데 있어요 근데 거의 없는 수준이라..볼에 올리면 티 안납니다",
    "text121": "우와아 이거 솔직히 올영가서 색상만 보고 다른 한개랑 고민하다가 이걸로 한건데 진짜 제 기대보다 훨씬 좋아서 너무너무 만족했어요 브러쉬로 톡톡 계속 해주면 진짜 이뿌요 쿨톤부터 핑잘봄..? 아무튼 핑크 잘받으시는 분들이라면 이거 진짜 이쁠것 같아요 전 대만족하는 제품이에요!!",
    "text122": "저는 바닐라코 모공 파우더를 바른  후 이 블러셔를 쓰는데요 \n뽀송한 느낌이 나고 발색이 아주 잘 되니 브러쉬에 살짝 묻혀 바른 후 봐가며 덧바르면 좋을 거 같아요~\n조금 욕심 부리면 취한 여성처럼 되지만 \n밝은 곳에 있거나 사진을 찍을 땐 포인트가 돼서 만족스럽습니다\n저는 뉴트럴톤인데 글리머 어울립니다!",
    "text123": "봄브가 사용하기엔 발색력은 조금 약한편이에요 웜톤도 잘어울리는 핑크색상이에요",
    "text124": "너무 이쁘게 발색이 됩니다~~~\n친구들이 이쁘다고 어디꺼냐고 자꾸 물어봐용 ㅎㅎ",
    "text125": "저는 베일링 컬러를 받았습니다! 저한테는 거의 희게 올라와서 베이스로 사용해요. 한번 밝혀준 뒤 위에 포인트 컬러 올려주면 좀 더 깔끔하더라고요. 모공 블러 효과는 좋습니다! 다른 컬러도 사보려고요!",
    "text126": "연한 딸기우유색이라 볼 중앙에 올리면 예뻐요\n형광기 없이 부드러운 색이라서 과해보이지 않아요\n무엇보다 질감이 부드럽고 블러처리를 잘 해줘서\n따로 블러 파우더로 누른것 같은 피부표현이 완성돼요",
    "text127": "원하던 색이 와서 좋았어요 \n수채화 처럼 발색 되는데 뽀용하게 잘 올라가요\n완전 맘에 듭니당 🙆🏻‍♀️🙆🏻‍♀️",
    "text128": "케이스도 예쁘고 색상도 예뻐욥!!!\n발색도 짱짱하진 않지만 잘 올라갑니다 >~< \n떨어트렸는데도 안깨지고 내구성도 좋은듯",
    "text129": "보송하게 마무리 되는 점이 가장 큰 장점입니다! \n색상도 다양하게 베이스 톤으로 있어 \n생기있게 연출하기에도 좋고 초보자분들도 여러번 레이어링해서 사용하면 편하게 사용하실 수 있을 거 같아요!\n쿨톤이 사용하면 너무 예쁜 컬러 ㅎ",
    "text130": "색상 뽀용하게 올라와요. 흰끼 가득한 밝은 핑크색입니다. 여쿨라분들 잘 어울리실거 같아요. 저는 봄라이트인데, 여쿨라 화장하고 싶을 때 사용합니다.",
    "text131": "플로라 컬러 받았어용!! 쿨톤이 쓰면 이쁠것같은 색이에영 발림성 괜찮은데 막 오래가진 않네용ㅠㅠ\n발색은 넘 이쁘게 잘돼용 지속력만 좀 더 좋았음싶어용",
    "text132": "매장에서 발색해보고 구매한 거 였는데 발색력 너무 좋구요 뽀용하게 잘 올라와서 만족합니다.",
    "text133": "여쿨분들에게 강추합니다! 뽀용하고 잘 올라와서 매일 사용중이에요",
    "text134": "포인트 주는 용도로 사용하는데 여쿨뮤트에두 너무 웜하지 않게 잘 어울려용",
    "text135": "글리머 컬러 아주 예쁩니다 \n차분한 핑크인데 너무 컬러가 딥하지 않고 부드럽게 뽀용해요 \n요즘 제가 찾아 헤매던 컬러 딱 그대로에요\n분위기있는 뮤트 핑크 느낌쓰..❤️",
    "text136": "웜쿨 가리지 않고 사용할 수 있는 색상이여서 좋고 피부화장 뜨는게 1도 없어서 좋아요!!! 블러셔는 여기 정착..ㅎ",
    "text137": "색이 이쁘고 촉촉하고 가성비가 좋아요! 하나다쓰고 또 샀어요",
    "text138": "이뻐요 근데 제가 쿨인데 뭔가 너무 쿨한 블러셔 쓰기 삻어서 사봣는데 쿨느낌보단 웜에 좀 더 가까운거 같아용",
    "text139": "색상은 너무 채도가 높지는 않지만 차분하면서도  데일리템으로 사용가능한 핑크 색상이예요! 가루날림더 없지만 발색은 그렇게 진하지 않습니다!",
    "text140": "솔직히 손도 잘안가고 잘 안쓰게 되요 별로인거같아요ㅠㅠㅠ",
    "text141": "생각보다 발색이 별로라서 손이 잘 안가요 가루날림도 있어요",
    "text142": "너무 좋아서 올리브영 갈때마다 사고있어요!! 너무 좋아여!ㅐ",
    "text143": "매번 필요할때마다 사서 쓰고 있는데 너무 좋아요!! 추천합니다",
    "text144": "아주잘쓰고있어요 대박이에요 발색좋아요\n추천해요 감사합니다 싸게사서좋아요",
    "text145": "대박이뻐요 포장도마음에들고 세일해서 싸게사서좋아요\n감사합니다 추천해요 진짜 감사해요",
    "text146": "친구 생일선물로 사줬는데 완전 좋아했어요! 발색도 이 쁩니다!",
    "text147": "바닐라코는 처음 써봤는데 발색력 미칭거에요 진짜 블러셔 여러개 써봤는데도 이건 발색이 진짜 잘됩니다.. 다 쓰면 다음 세일때 다른 색 사볼라고요🥹\n모든 블러셔가 요만큼만이라도 발색 나오면 조케스요",
    "text148": "뉴트럴로 데일리하게 쓸수잇는 색감이에용오오옹 은근 코랄끼도 쪼꼼 느껴져서 걍 뉴트럴의 정석인 색감이뮤ㅠㅠ이뿌당",
    "text149": "너무례버요ㅜㅜㅜㅜ매장에서발색하고밤해서삿는데블러셔두번이나따엿어요",
    "text150": "화장 초보자로써 처음 사보는 블러셔인데 너무 예뻐요!!!!! 색도 자연스러워서 학교 갈때 쓰기 좋아요💕 포장도 꼼꼼하게 잘 되어있어서 안 깨지고 잘 왔어요!!",
    "text151": "따뜻하면서도 은은한 컬러감이라 휘뚤마뚤 사용 가능합니다. 가을 겨울에도 잘 어울릴 포근한 컬러감!",
    "text152": "흰끼가 없고 가루날림이 없고 채도가 높지 않아서 아주 좋아요.",
    "text153": "페리페라 달달베리해랑 색이 똑같네요\n둘다 처음써보지만 계속 쓸듯요",
    "text154": "좋아여~~ 봄웜 갈웜한테 최고예여 지속력도 오래가요!! 깨지면 또 살 거예여",
    "text155": "가루 날림 좀 있는데 색상이 진짜 예뻐서 재구매 하고 싶어요🤩",
    "text156": "바닐라코 블러셔 처음 써봤는데 색상 너무 예쁘고 청순한 느낌이에요\n근데 겨울엔 좀 건조할 수 있을 것 같다는 생각이 들었어용 근데 전 색이 예뻐서 쓸 것 같습니당",
    "text157": "생각보다 발색도 강하게 나오고 자연스러워서 예뻐요 !! 잘 쓰고 있어요",
    "text158": "봄 웜들이 많이 쓴다고해서 사봤는데 저한테는 너무 핑크핑크 하더라구요 핑크 원하시는 분들은 잘 쓸것 같아요!",
    "text159": "자연스러운 치크가 필요해서 구매했어요 발색도 자연스럽고 지속력도 오래가요",
    "text160": "핑잘봄~~~~\n여라~~~~\n추춴템~~~\n블러셔는많아도댐",
    "text161": "진짜 딱 쿨이라고 하기엔 웜하고 웜이라고 하기엔 쿨한 색상을 찾고 있었는데 딱 그런 느낌의 색이라 너무 좋습니다 봄웜이지만 가끔 좀 쿨한 느낌을 내고 싶다 할 때 잘 쓰고 있어요",
    "text162": "😂😍🥹😍😃😃🙂😍😃🥰😃😃😃🙃😅😅😙😃🥹🥹",
    "text163": "세일 때 저럼하게 구매해서 좋네요ㅎㅎ 항상 써보고 싶던 제품인데 색이 잘 뽑힌듯!",
    "text164": "워터밤 가기전에 급하게 구매했는데 티나는걸 엄청 좋아하거든요\n진짜 색깔이 너무 예뻐요",
    "text165": "YouTube 릴 스 보다가 예뻐 보여서 구매했는데 생각보다 발색이 조금 약하더라구요. 그게 또 이 제품이 매력인거 같기도 한데, 무튼피부 메이크업을 얇게 하고 그 위에 블러셔를 브러쉬로 저는 살짝 올려줬는데 그렇게 하니까 뽀용한 느낌이랑 모공 보정되는 느낌이 들긴 하더라구요! \n꼭 블러셔 브러쉬를 함께 사용 하시면서 양 조절을 잘 하신다면 무난하게 사용하실 수 있을 거예요^^",
    "text166": "아….너무 예뻐요… 왜 글리머 글리머하는지 알겠음ㅠㅠㅠ 솔직히 처음에는 너무 웜하게 올라와서 잘 안썼는데 웜하게 올라오시는 분들 하얀 컨실러 같은 거 블러셔 영역에 바르고 올려보세요 진짜 예쁜 웜핑크 색이 나옴 진짜 너무너무 예뻐요 웜한 메이크업할 때마다 이것만 발라요ㅠㅠㅠㅠ",
    "text167": "이거 진짜 예쁩니다.. 솔직히 제 얼굴에서는 좀 많이 웜하게 올라오기는 하는데 그렇다고 완전 웜한 것도 아니여서 베이스 블러셔 올리고 그 위에 올려주면 저처럼 쿨한게 잘 받는 분들도 잘 쓰실 수 있어요 그리고 쿨톤인 사람들이 웜한 화장하고 싶을 때 써주면 딱 좋습니다 진짜 예쁜 차분한 핑크예요",
    "text168": "바닐라코 블러셔는 진짜 최고인거 같아요. 촉감도 보들보들하고 볼에 얹으면 블러효과도 좋아서 블러셔를 잘 안 하던 편이였는데 바닐라코 블러셔 써 본 이후로 블러셔 매니아가 됐습니다. 색이 다양하지 않은게 좀 아쉬웠는데 이번에 새로운 색도 나와서 더 좋아요.",
    "text169": "바닐라코 치크 사용해보고 싶었는데 \n체험단으로 사용해보았습니당😋\n\n✔️발색이 잘 되는 편은 아니에요\n발색은 잘 안되지만 그게 자연스럽게 보이는거 같아요\n\n✔️지속력은 길진 않습니다 \n오전에 화장 하면 오후에 저녁쯤 보면 다 날라가고 없습니다\n\n📌총평\n저는 재구매는 없을거 같습니당\n가루날림 적고 자연수러운 치크 찾으신다면 추천",
    "text170": "색감과 발색이 굉장히 여리여리한 블러셔에요.\n피부가 하얀 편인데도 불구하고 빽빽한 브러쉬로 서너번 이상 발색해야 블러셔 발랐구나 티가 나는 정도 입니다!\n저는 피부 톤을 좀 뽀얗게 정돈해주는 베이스 블러셔로 잘 사용 중이고요.\n쿨톤 무드를 더하고 싶을 때, 뽀얀 느낌 내고 싶을 때 좋을 것 같네요!",
    "text171": "체험단으로 베일 누드 컬러를 받게 됐습니다 저는 완전 쿨톤이라 전혀 쓰지 않는 색이었지먄 완전 웜톤 분들이 좋아하실만한 색상이에요 모공을 삭 메워주면서 발리는데 표현이 엄청 뽀용하게 되긴 하더라구요 컬러만 저한테 맞았으면 잘 썼을텐데 아쉽습니다 ㅠㅠ",
    "text172": "케이스가 예상했던 정도보다 고퀄리티에 견고해서 놀랐습니다. 뚠뚠한 케이스더군요.\n색상은 딸기우유! 봄웜라 미지근 여쿨 추천! \n그리고 프레스드 파우더 제형이라 바르면 보송송송 보송해져서 볼터치하는 김에 유분제거도 할 수 있어서 좋았습니다.",
    "text173": "웜톤인 제가 쓰기에는 좀 쿨느낌의 밝은 핑크빛이긴 하나\n피부 하얀분들이 쓰면 형광등 킨것처럼 밝고\n뽀용뽀용한 느낌 들거 같아여 ㅎㅎ\n케이스가 일단 너무 긔엽고 단단해보여서\n떨어뜨려도 안전할거같고\n발색력이 좋아서 조금만 쓸어줘도 치크가 환해져요 ㅎㅎ\n약간 단점은 가루 날림이 약간 있는데\n그건 가루타입이어서 어쩔수없을거 같고\n은은한 광까지 돌아서 너무 이쁘네여 ㅎㅎ",
    "text174": "저번부터 사려고 보고 있다가 그냥 이번에 사버렸어요🔥🔥 기대이상",
    "text175": "데일리하게 사용할 수 있는 무난템~~! 자연스럽게 그라데이션 발색되서 넘 예쁘네염",
    "text176": "색 너무 이뻐요!ㅜㅠ 네추럴이 쓰기 너무 좋흠ㅜㅠㅠ 발색도 잘 되고 가루 날림도 심하지 않습니다.!",
    "text177": "진짜 제가 원하는 뮤트,네추럴 톤 블러셔…\n이것만 살께요ㅠ 당장 사세요",
    "text178": "내추럴이신분둘 걍 여쿨 봄웜 모두에게 어울리는 은은하고 여리여리 끝판왕 블러셔에요….너무 좋아여",
    "text179": "색 너무 예뻐.. 너무 좋아.. 사길 잘했어 한동안 블러셔 안 사도 되겠다",
    "text180": "바닐라코 블러셔는 실패ㄴㄴ 이 블러셔도 색 예쁘고 발색 잘돼서 먼족",
    "text181": "발색이 진하진 라노아서 여러번 발라야 함 색이 생각했던 색은 아니고 좀 촌스러운 핑크라 손이 전혀 안 감,, 다른 색들은 좋을지 모루겠는데 발색이 연해서 안살듯~",
    "text182": "발색 겁나 잘되고 있어서 톡톡 포인트로 자주 써욘 색도 이뿌ㅠ",
    "text183": "뉴트럴톤에 좋은 것 같아요 그렇게 코랄도 아니고 쿨톤도 아닌 그런 색입니다!",
    "text184": "색상 너무 예쁘고 요즘 되게 자주쓰는 제품인데 피부에 올렸을때가 너무 예뻐요",
    "text185": "색깔이 너무 이쁨 지속력도 좋고 근데 살짝 형광기 있으니까 다른거랑 섞어쓰는거 추천합니다",
    "text186": "뉴트럴한 컬러감이라 퍼스널 컬러 잘 모르시는 분들도 휘뚤마뚤 ㄱㅊ",
    "text187": "예뻐요... 특히 제가 구매한 색상이 완전 혈색 느낌이라 톤 상관없이 누구나 잘 쓰실 것 같아요 데일리 메이크업에 애용 중이에요 아 근데 제가 라이트톤이라 포인트 주는 좁은 영역에만 써요! 라이트톤분들은 참고하세용",
    "text188": "캬 색이 진짜 쌩얼에 너무 잘어울리고 아기처럼 뽀용해짐\n핑크빛이지만 웜도 소화가능한 핑크빛이기에 추천함",
    "text189": "아니 걍 개예쁘긴한데 어 프라이밍 효과도 어 있는거같긴한데 예뻐용 근데 포인트 컬러 쓰는게 더 잘어울려용",
    "text190": "평소 블러셔 진한걸 좋아해서 개인적으로 너무 맘에 듬 발색이 찐하다 라는 리뷰봐서 쫄았는데 ㄱㅊ",
    "text191": "뽀용뽀용하고 예뻐용 웜톤이 쓰기 좋네여 지속력도 나쁘지않아요",
    "text192": "매장에서 색상 보자마자 반해서 바로 구매한 제품인데요!\n색상이 너무 예뻐요 지속력도 길어서 만족합니다\n제가 블러셔에 환장하는 인간인데 여러분 이건 무조건 쟁이세요!\n여쿨브라이트인데 가볍고 뽀용한 느낌 화장할 때 너무 좋아요ㅠㅠ 여쿨분들 쟁여요! 핑잘봄 분들한테도 잘 어울릴 것 같습니다!",
    "text193": "도톰하면서 약간 핑크빛 도는 투명케이스가 정말 너무 예뻐서 쓸 때마다 만족감을 줍니다 프라이밍이란 이름답게 프라임파우더 쓸 때처럼 모공을 매끈하게 블러처리한듯 발려서 피부가 좋아보여요 글리머색 소프트핑크라 웜쿨 안가리고 예쁘게 잘 어울릴 거예요",
    "text194": "제 퍼컬이 뭐인지 잘 모르겠어서 뉴트럴 톤으로 사봤는 데용 요즘은 안 어울리는 것 같아서 안 쓰는 데 색 자체는 엄청 오묘한 것 같아요 약간 뉴트럴이지만 겨쿨한테 좀 잘 어울릴 것 같아요 지속력은 나쁘지 않은 정도..? 다음에 블러셔 살 때 여기 걸로 살려고요",
    "text195": "발색이 정말 잘되는 편입니다 쓸씨 모노핑크라는 제품이랑 비슷한 색상인데 이 제품이 조금 더 웜해요 저는 그래도 좀 상세페이지랑 비슷하게 핑크끼 많이 올라온 편인데 피부에 따라 더 웜하게 올라갈 수도 있으니까 참고해주세요 그리고 지속력도 너무 좋고 막 발라도 정말 이쁘게 피부에 올라가요 뭉치지도 않고 가루날림도 없고 제형 정말 개굿굿입니다 제형이 너무 좋으니 다른 색상도 괜찮으니 함 사보시는거 ㅊㅊ드려요",
    "text196": "색조 맛집 바닐라코 블러셔는 처음인데 말이죠..\n우선 파우더한 듯 블러리한 피부 표현을 만들어줍니다.\n\n살구빛이 강해서 웜톤 한정이 아닐까 싶었는데\n발색이 여리여리하고 차분하니\n쿨톤인 제 피부에 얹어도 은근 어울리더라구요!\n\n양조절을 잘 못해도 과한 느낌이 없어서\n데일리로 활용하기에 안성맞춤인듯해요!! 만족★",
    "text197": "이 제품이 말이죠.. 제가 올영 일을 하면서 테스터 청결을 하는데 이 제품은 한번도 본적이 없는 것 같아서 그 날 유독 시선이 가길래 쉬는 시간에 테스트를 해 봤는데, 색깔도 너무 예쁘고 발색도 너무 잘 되고 바닐라쿠 의 파우더를 그냥 색조로 만들어 놓은 그 잡채였어요.. 팔 색도 잘 되고 모공 커버도 잘 되면서 불러 효과도 나는 거 같고는 글리머 색상을 구매 하기는 했는데, 발레리나 색상도 바로 메이트 자소로 구매할 예정입니다",
    "text198": "어울리지 않을까봐 걱정했는데 색상이 무난해서 잘 사용중이에요",
    "text199": "색 너무 이쁘고 인생블러셔가 되었답니다 살짝 채도가 잇간 해요",
    "text200": "좋아요!! 주변사람들에게 추천하고 다닙니당~~ 최고!!!"
  }
]