[
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 팟 루즈 포 립스 앤 치크",
    "price": "51000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014772204ko.jpg?l=ko",
    "review_name": "프레쉬 멜론",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000147722",
    "text1": "샤넬 립앤치크 헬시핑크 사용 중에 다른 브랜드 립앤치크 제품도 궁금해서 구매했어요! 샤넬 제품과 다른 점은 조금 더 딱딱하면서도 끈적이는 느낌이 강해요 그래서 입술에 바를 때에는 밀착력있게 발리는 편입니다. 팬색보다 발색은 조금 연하게 되는 편이지만 다른 립앤치크들에 비하면 발색력은 더 좋은 것 같아요 지속력도 만족스럽습니다",
    "text2": "잘 쓰고 있어요! 거울 달리고 얇아서 휴대성이 좋아요. 가볍게 가지고 다니면서 입술에 베이스로 사용하거나 볼에 리터치하기 편해요🍑 계절 가리지 않고 사계절 내내 사용하기 좋아요! 사진은 헬시 핑크랑 섞어서 발랐어요 ㅎㅎ 단독 사용으로도 예쁘고 다른 제품을 섞어 써도 예뻐요! 진짜 만능 템이에요☺️\n\n사용법은 손가락으로 슥슥 문질러서 볼에 톡톡 찍은 후 문지르면 끝이에요!",
    "text3": "세상 사람들 다 알아야하는 프레쉬 멜론🍑\n이거 쓰면 꼭 뭐쓰냐고 질문 받더라구요💦 쿨톤이라 사용 후 얼굴이 확 피진 않아도 뭐 어땨용 이쁘니까 그냥 써요ㅎㅎ\n\n✔️ 자연스럽고 은은한 색감. 농도 조절로 자연스러운 혈색~ 상큼 복숭아 메이크업 가능\n\n✔️ 펄 있음→ 손가락 사진 참고해주세요! 미세펄이에요. 생각난김에 손바닥에 닦아낸 후 잔여 펄도 찍어서 추가했어요\n⚠️ 얼굴에선 크게 티 안나는 펄이에요 저도 지금 리뷰쓰다 어 펄 있네? 하고 쓰는 중인 ㅋㅋㅋ \n\n✔️ 거울 있고 가벼워서 외출 시 파우치 꿀템\n\n✔️ 프레쉬멜론은 볼에도 이쁘지만 입술에 베이스 립으로 바르기에도 좋아요 완전 추천\n\n✔️ 단점은 가격뿐이에요 \n\n사계절 내내 쓰는 기본 블러셔에요. 발색이나 사용감이 겹치는 것도 없고 유일무이해요. 도구도 손가락이면 끝이고 너무 간편…🫶🏻",
    "text4": "샤넬 헬시핑크와 비교했을 때 조금 덜 쫀쫀한 느낌이 있지만 색이 맑아서 예뻐요! 올리브영에서 구매할 수 있는 크림블러셔 중에는 가장 지속력도 괜찮고 발림성이 좋은 것 같아요",
    "text5": "엄청 맘에 들어요 ㅋㅋ 처음에는 미세한 물방울 같은게 서려있어서 이게뭐지? 했는데 손으로 문질문질 해보니 사라지네요 ㅎㅎ 아무래도 제형이 촉촉해서 그랬던건가 봐요 처음에 이게 스펀지도 없고 음 뭘로 바르라는거지? 하고 당황했는데 충 손으로 하면 될거같아요 ㅋㅋ 손가락으로 한 번 훑어보니 발색이 안되어 당황 ;; 두번,세번 훑으니 사진상에서 처럼 발색이 되더라구요 한번ㅇㅔ 발색이 진하게 되는것보다는 이게 나은것같아요 굉장히 촉촉하고 바른 부분에 광이 나요 ㅎㅎ 색감도..솔직히 고가?의 블러셔는 처음 사용해보는데 색감이 다르긴 하내요 잡기힘든 그 오묘한 자연스러움이 있어요 샌각보다 작은 크기지만 만족합니다 발림성도 좋고 손가락으로 문질문질만 해도 양조절도 바르는 부분도 조절이 잘되어 좋아요 잘쓸깨요!^^",
    "text6": "약 6년전 스무살되서 괜히 백화점 들락날락 거리다 제 눈을 이끈 상큼한 색상이라 홀린듯 구매한게 생각나요 엄청 잘 사용했었고 그 기억에 다시 구매했어요\n세일안하면 너무 비싸지만 팍팍써도 은근 안닳고 화장품 어차피 오래쓰면 똥될뿐이니 이 맑은 색상에 이런 제품력이라면 가격값하고요! 거울 달려있어서 편해요\n몇번 떨궜는데도 한번도 케이스도 거울도 부서진적없어요\n일단 색상은 맑은멜론색이고 크림블러셔 중 젤 맘에들어요.\n쿠션으로 발라주는데 은근 펄이 많이 들아있어요",
    "text7": "예전부터 사고 싶었던 바비브라운 프레쉬멜론~~~!!! 올영세일할때 사서 글로우메이크업으로 볼에 톡톡톡 올려보았는데 와우~~~\n역시 바비브라운~ 넘 넘 넘 예뽀요~~~ 아주 예쁜 살구색으로 올라오는데 세련되고 러블리한 느낌을 다 가지고 가네요. 한동안 요것만 주구장창 바를것 같아요. 가격이 사악해서 지금껏 미뤄왔었는데 올영 대세일때 구매하니 너무 좋은거 있죠~ 넘 기분 좋아요~~~ㅎㅎ",
    "text8": "재구매 했어요 바르기 좋고 색감 너무 예뻐요 추천해요 발색 좋아요",
    "text9": "색감 예쁘고 케이스도 고급스러워요 편하게 비르기 좋아요 추천해요",
    "text10": "여태 리뷰에서만 보던 일이 저한테도 있을 줄이야 ^^ 진짜 어이없네요 ㅎㅎ 유통기한(?)이 1년도 안 남은 걸 주시다뇨 ㅎㅎ 그럴거였으면 할인이라도 좀 더 해주든가요 ㅎㅎ 중고로 팔아도 유통기한이 1년 남아 있으면 그거 고려해서 가격을 대폭 깎는데;; ㅎㅎ 심지어 리뷰에 저보다 일찍 사셨던 분들도 24년까진데 ,, 무슨 세일을 재고떨이로 하시나요?? 쓰기도 전에 기분이 상했어요 ,, 1 플러스 1 하는 제품이였음 백번 참고 참아서 이해한다고 쳐도 ;; 글고 섀도우는 가루 네버 다이라고 해서 별로 신경 안 쓰였을 거 같은데 ,, 이건 가루도 아니잖아요? ㅎㅎㅋㅋ 아 코로나 때문에 자주 쓰지도 못하는데 1년도 안 되는 기간동안 한번 열심히 써보겠습니다 %^^ 이 제품력은 이 가격에 이 유통기한인데 안 좋으면 그게 럭셔리 화장품이라고 할 수 있겠어요?? ㅎㅎ 진짜 신경 좀 ㅆㅓ주셨음 좋겠어요 \n\n1점 주고 싶은 거 그래도 예뻐서 참았네요 ㅎ",
    "text11": "색감도 너무 예쁘고 촉촉하고 지속력도 오래가고 넘 맘에 들어요. 올영세일때 사서 가격도 맘에 들고요, 메이크업 할때마다 넘 만족스럽습니다. 열심히 매일 매일 예쁘게 잘 쓰고 있어요~ㅎㅎ",
    "text12": "탑리뷰어 쿠폰 이용해서 저렴하게 구매했어요!:)\n프레쉬멜론하고 핑크색중에 고민하다가 데일리로\n웜웜하게 메이크업하기 좋을거 같아서 구매했구요\n예상만큼 예쁜컬러였어요.\n퍼스널컬러 안맞는분들은 굉장히 더워보일컬러고\n잘맞는분들은 따뜻하면서 상큼한 과즙느낌 제대로 살릴거같아요.유통기한은 1년이상 남아서 그나마 다행이랄까요..?바비브라운 장사 안되서 물건 회전이 안되니까 유통기한이 거의 짧은 애들밖에 없는건지.그렇지 않고서야 해외브랜드 제품인데 2년도 안남은 애들로 출고할리가 없죵…힘을 내세여 바비브라운.이거 단종 안되게 과즙 메이크업 좋아하시는 분들 하나씩 같이 구매해용 ㅠ^ㅠ\n이거랑 핑크 컬러 블러셔랑 믹스해서 사용하면 퍼스널컬러 구애받지 않고 사용하기에도 괜찮아요",
    "text13": "탑리뷰어 쿠폰 이용해서 저렴하게 구매했어요!:)\n프레쉬멜론하고 핑크색중에 고민하다가 데일리로\n웜웜하게 메이크업하기 좋을거 같아서 구매했구요\n예상만큼 예쁜컬러였어요.\n퍼스널컬러 안맞는분들은 굉장히 더워보일컬러고\n잘맞는분들은 따뜻하면서 상큼한 과즙느낌 제대로 살릴거같아요.유통기한은 1년이상 남아서 그나마 다행이랄까요..?바비브라운 장사 안되서 물건 회전이 안되니까 유통기한이 거의 짧은 애들밖에 없는건지.그렇지 않고서야 해외브랜드 제품인데 2년도 안남은 애들로 출고할리가 없죵…힘을 내세여 바비브라운.이거 단종 안되게 과즙 메이크업 좋아하시는 분들 하나씩 같이 구매해용 ㅠ^ㅠ\n이거랑 핑크 컬러 블러셔랑 믹스해서 사용하면 퍼스널컬러 구애받지 않고 사용하기에도 괜찮아요",
    "text14": "예뻐요\n발색이 좀 연하지만 자연스럽게 발색됩니다\n립보다는 블러셔용아 더 적합한것 같아요\n다른 칼라도 사보고 싶어요  예전에는 칼라가 더 다양했던것 같은데  지금은 3가지뿐이라 아쉬워요\n날씨가 너무 추워서인지  표면에 물방울이 맺혀있어요",
    "text15": "색감이 은은한 수채화 물먹느낌이라 좋아요\n다만 피치톤이 좀 강하기때문에 립제품이 핑크기가 들어가면 너무 안어울려용ㅋㅋ",
    "text16": "저한테 블러한 요런 립제품은 블러셔로 쓰는게 더 나은 것 같아용. 컬러는 봄에 생기있게 좋을 것 같습니다.\n15년쯤에 입생로랑에서 크림블러셔 단지형 잘썼고, 베네피트 것도 펌프형 잘 썼는데.. 사실.. 바쁜 외출길에 좀 번거롭긴 했음. 메이크업에 진심이였던 때라 백화점이 방앗간이였는데.. 백세권에서 멀어지고 온라인 쇼핑이 더 편하게 됐습니다. \n한동안 안쓰다가 요즘 트렌드가 요런 제품과 메이크업무드가 있다보니 다시 써보니 오히려 여행가서 간단 메이크업하기 좋습니다.",
    "text17": "저한테 블러한 요런 립제품은 블러셔로 쓰는게 더 나은 것 같아용. 컬러는 봄에 생기있게 좋을 것 같습니다.\n15년쯤에 입생로랑에서 크림블러셔 단지형 잘썼고, 베네피트 것도 펌프형 잘 썼는데.. 사실.. 바쁜 외출길에 좀 번거롭긴 했음. 메이크업에 진심이였던 때라 백화점이 방앗간이였는데.. 백세권에서 멀어지고 온라인 쇼핑이 더 편하게 됐습니다. \n한동안 안쓰다가 요즘 트렌드가 요런 제품과 메이크업무드가 있다보니 다시 써보니 오히려 여행가서 간단 메이크업하기 좋습니다.",
    "text18": "진짜 예쁜 코랄색이에요. 청담샵에서 많이 쓴다고 해서 사봤는데 진짜 고급스러워요. 지속력이 아주 길지는 않은데 그래도 오래가는 편이에요. 무엇보다 바르면 진짜 자연스럽게 예뻐요. 다만 바를 때 테크닉이 좀 필요한 것 같아요. 잘못하면 얼굴 전체로 퍼져버린다는ㅎㅎ",
    "text19": "꺄아 코랄 블러셔하면 이친구가 빠질수없쥬 로드샵에서도 따라하기 힘든 명품브랜드의 색감이랄까요.. 먼가 연예인화보에 나올것같은.. 그런 고급진 코랄",
    "text20": "발색력, 촉촉함 정도, 지속력 다 좋습니다.피부가 웜톤이라 일반적으로 피치 색이 잘 어울려 그냥 주문해 봤는데 좀 많이 노란 느낌이 듭니다. 입술에도 바르려고 샀는데 다른 평에서도 보이듯이 토인 같이 집니다",
    "text21": "바비브라운을 좋아해서 세일하길래 냉큼 샀습니다. 요즘 얼굴에 생기가 없어 구매했는데 바르니 확실히 생기가 도네요. 바를때 좀 끈덕이는 느낌인데 바르고 나면 촉촉한 느낌이 나서 건성 피부에 좋습니다. 지속력도 나름 괜찮네요.",
    "text22": "색감이 고와용! 조금더 웜했으면 하는 아쉬움이 있어요 맑게 발색되서 쿨웜 안가리고 좋을거 같구요! 립에는 베이스 같아서 치크로서 더 적합한 느낌",
    "text23": "웜톤이라 자연스럽게 톤업으로 좋네요. \n립에 하니까 워낙 입술색이 없어서 토인같아요 ㅎ\n볼터치와 아이메이크업에 빠르게 사용하기 좋겠어요",
    "text24": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text25": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text26": "세미매트이고요. 색이 너무 이뻐요!! 다 쓰면 또 살꺼에용",
    "text27": "지속력 좋고 색깔이 이뻐요!!! 특별한 날엔 쓰고 있습니ㅏㄷ",
    "text28": "적은양으로 잘표현되서 좋아요!\n립이랑 블러셔로 겸용으로 사용해서 활용하기 좋아요!\n발림성이랑 색상 맘에 들어요~^^",
    "text29": "촉촉하고 색상이 너무 예뻐서 데일리로 사용하기 너무 좋은 제품입니다!",
    "text30": "촉촉하고 색상 다맘에들어요\n립이랑 치크에 다 잘맞고\n지속력 , 발림성 다 좋네요",
    "text31": "촉촉하고 뷰드럽게 발림\n그래서인지 지속력은 부족\n하지만 편하게 바르기 좋음\n상큼한 색감 밝은 느낌",
    "text32": "보기와 다르게 손으로 펴발라서 피부 위에 녹이면  진짜 진짜 예쁜 색이 나와요 거울도 달려있어서 들고다니기 짱편",
    "text33": "색이 너무 이뻐요 너무 칙칙하지 않고 너무 흰끼많아서 둥둥뜨는 색도 아니라 바르면 적당히 분위기도 있고 생기도 있어요 손으로 바르면 촉촉하게 표현되고 퍼프로 바르면 좀더 균일하게 발리면서 보송하게 표현되네요 요즘엔 노파데 메이크업을 마니 해서 가루형 블러셔보단 이런게 더 잘 어울리는 것 같아요 ㅎ 다른 색도 사볼까 생각중입니당",
    "text34": "와 기대안하고 바비브라운 팟 루즈를 구입했는데 정말 만족하면서 사용하고 있어요 매일매일\n다른색상도 구매하고 싶은 정도입니다 ㅎㅎ\n일단 아침에 화장할때 바르면 저녁에 퇴근해서 왔을때 그대로 남아있어요 지속력이 정말좋고 또 제가 가장 맘에드는 부분은 바로 발림성이에요!! 크림 타입이라서 바르기에 너무 편리하고 자연스럽게 피부 광채나면서 발리니까 피부가 좋아보이고 탱탱해보입니다 ㅎㅎㅎ 발그레한 느낌을 주면서 자연스러우니까 건강해보이는 느낌이 들고 제가 워낙 혈색이 없는 피부라 치크 제품에 집착을 많이하는 편인데 이제품을 사용하고서는 항상 혈색있는 얼굴표현이 가능해서 아주 맘에들어요 ㅎㅎㅎ\n역사 바비브라운 제품이라는 생각이듭니다\n추가규매할 의사 충분하구요 \n컬러는 생각했던것보다 더 오렌지 빛이 도는 웜톤 컬러 였습니다\n쿨톤 컬러도 사용해보곺싶어요",
    "text35": "이거 사고나니까 다른색깔도  사고 싶어지더라구요\n발색은 연한 편인데 덧바르면 되니까요\n립보다는 치크가  효과적이에요\n립에는 립밤처럼  바르고 있어요",
    "text36": "촉촉하고 발색이 잘되고 내구성이 좋아서 오래오래 사용할 수 있을 듯 합니다",
    "text37": "칼립소 코랄이랑 페일 핑크 잘 쓰고 있어서 프레쉬 멜론도 구입했어요 ㅎㅎ 촉촉하고 좋아요",
    "text38": "립이랑 치크 둘 다 쓸 수 있어서 너무 편리해요 색상도 적당하고 용량도 딱 좋슴다!",
    "text39": "두 용도로 사용할 수 있는 것도 좋고 색상도 마음에 듭니다! 자연스럽게 발색돼요",
    "text40": "항상 이용하는 것!! 겨울이 오기도 하고 볼터치 무조건 하는데 세일도 하니까 구매했어요.\n잘 이용할 것 같아요.",
    "text41": "대체적으로만족합니다.악건성인 저에게 바를때 조금매트합니다",
    "text42": "바비브라운 색조는 발색이 잘 되고 색감이 예뻐서 좋아요!!",
    "text43": "촉촉하고 생기있게 만들어줘요\n귤리 귤리 합니다. \n\n입술에도 가능하고 섀도우로도 굿굿",
    "text44": "립과 한번에! 너무 간편하고 좋아요 재구매 계속하게되큰 ㅜ",
    "text45": "유x버 추천으로 구매하게되었는데 자주 손이 가는 템이네용 \n촉촉하기도 하고 글로우 메이크업때 찰떡이에요 \n차분해 보이고 싶다면 위에 파우더형식 제품으로 한번 더 덮어주니 발색도 좋고 들뜸도 없이 피부에 착 붙는 느낌이라 좋습니다!",
    "text46": "되게 부드럽게 올라가는 블러셔 입니당 !\n유튭에서 많은 분들께서 추천해주시길래\n믿고 구매를 해보았는데요,\n색이 연해서 데일리로 바르기에 좋을 것 같고,\n모든 분들께서 어울릴만한? 무난한 색입니다:)",
    "text47": "생각보다 유명한거에 비해서 발색은 조금 약해요 지속력도 그닥..",
    "text48": "립과 치크 둘다쓸수 있어서 샀어요 립보다는 치크에 바르니 더 이쁘네요"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 팟 루즈 포 립스 앤 치크",
    "price": "51000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014772204ko.jpg?l=ko",
    "review_name": "페일 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000147722",
    "text1": "쿨톤 글로우 메이크업 할때 페일핑크로 블러셔 해주는데 넘 세련된 차도녀 이미지를 만들 수 있어 메이크업 할때마다 넘 잼나요~ \n차도녀 뿐 아니라 아이메이크업을 어떻게 하느냐에 따라 러블리하게도 연출되고 촉촉하고 지속력도 넘 좋고 완젼 맘에 들어요~",
    "text2": "⭕ 장점 ⭕\n⭐ㅡ 립스 앤 치크 제품이라 립과 블러셔 두가지로 사용을\n할 수 있어서 좋습니다.\n⭐ㅡ 바비브라운의 최대 장점은 은은한 발색이 된다는점\n이라고 생각합니다.\n( 곰손이어도 걱정이 없는 제품입니다. \n몇번을 덧발라도 발색이 진하게 되는게 아니라\n은은하고 자연스러운데 살짝 더 진해졌나??라는 느낌으로 \n발색이 되기때문에 너무 좋은 제품입니다.)\n⭐ㅡ 사용할땐 촉촉한데 발색하고 약간의 시간이 지나면\n뽀송뽀송하게 바뀌기 때문에 밀착력이 좋은 제품입니다.\n(보통 크림 제형은 사용할때 지속력이 떨어지는 대신\n건조하지 않고 촉촉하기 때문에 사용을 하는데\n이 제품은 처음에 발색할때에는 촉촉해서 좋고\n시간이 조금 지나면 뽀송뽀송하게 바뀝니다.)\n⭐ㅡ 립으로 사용할 때에는 브러쉬로 사용해도 좋고 \n손으로 펴발라도 좋았습니다.\n다만 색상이 연하기 때문에 포인트립 보다는 베이스립\n제품으로 좋을것 같습니다.\n⭐ㅡ 치크로 사용할땐 웜한 노란기가 없기 때문에\n쿨톤분들에게 어울릴 색상인것 같습니다.",
    "text3": "왜 이제서야 데리고왔죠? 만년 위시템을 올영에서 청산합니다.😆 파우치에 늘 넣어다닐 립앤치크 제품을 찾고있었는데 이 제품이 딱입니다. 가볍게 섀도우로까지 활용이 가능해서 리얼 멀티템입니다!❤️\n\n ☘️장점\n1. 립, 치크 그리고 섀도우까지 두루두루 활용이 가능해요.\n2. 본통에 보이는 색처럼 발색이 잘됩니다. 올리면 올릴수록 색감이 잘쌓여요.\n3. 제형이 적당히 쫀득해서 피부에 밀착이 딱 잘됩니다. 베이스가 안밀려서 좋았어요. 벗겨내는 그런 크림제형이 아녜용!\n4. 케이스에 거울이있어서 급할때 얘 하나만 꺼내서 생기를 더하기 좋아요.\n5. 파우치에 넣어놔도 깨질 걱정없는 제형이라서 완전 좋아요. 여행템으로도 짱짱!\n6. 페일핑크는 여쿨분들 데일리로 강추할만큼 색이 넘예뻐요!❤️❤️\n\n아쉬운점\n1. 가격이 좀 부담이죠.🥲 (그래도 갓바비!)",
    "text4": "원래 페일핑크는 저의 쇼핑리스트에 없었는데 파우더핑크와 프레쉬멜론 올려보고 너무 마음에 들어서 올영세일 마지막날 재고 딱 1개 남아있길래 구매했고 오늘 바비브라운 페일핑크로 메이크업 블러셔 올려주었는데 와... 정말 은은하게 세련되고 고급스럽고 어려보이기까지.. 거울 보고 있으면 저혼자 저한테 자뻑 되는거 있죠..ㅎㅎ 쿠폰할인받아 가성비 있게 산건 좋은데 유통기한이 1년도 안 남아서 좀 속상합니다..ㅠ ㅠ 그래도 재고가 1개 밖에 없었고 백화점 정가보다 싸게 샀고 무엇보다 색감이 너무 예뻐서 만족합니다. 다음 올영세일 또 기다려집니다.ㅎㅎ",
    "text5": "선물용으로 구입했어요.\n일단 패키지가 너무 예뻐서 선물해주는 맛이 나구요\n발색도 잘되고 색상도 예뻐서 받는 분이 되게 좋아했어요 !",
    "text6": "코덕인 지인한테 선물용으로 구입했어요.\n색상이 너무 예뻐서 좋아하더라구요",
    "text7": "유명한 이유가 있었어요. 너무 예뻐요. \n웜톤인데 페일핑크 색상 생각보다 어울려요.\n크림 블러셔라 그런지!!",
    "text8": "물광 블러셔로 쓰고 싶으시다면 이건 패스 하세요 나중에 매트하게 바뀜니다 ㅜㅜ",
    "text9": "속광 블러셔ㅠ하고 싶어서 샀는데 얘는 바르고 나면 매트해 지구요 가장 큰 단점은 분명 핑크를 샀는대 얼굴에 웜하게 올라오더라구요ㅠㅠ 좀 돈아깝습니다",
    "text10": "발색 넘좋고 블러셔 올리는 볼, 광대부분 화장이 뜨지않는게 제일 좋아요! 양조절은 잘해야해요.. 스펀지, 브러쉬 다 해봤는데 그냥 손에 묻혀서 손등에 양조절하고 손가락으로 볼에 올리는게 제일 쉬워요!!",
    "text11": "가격은 쎈데 조금만 발라도 진해서 오래쓸수 있어요 색도 너무 예뻐서 비교못함",
    "text12": "가격은 좀 비싸지만 휴대성도 좋고 색도 진짜 너무 예뻐요 만족합니당",
    "text13": "유통기한 거의 임박한 제품 받으신분도 있다고해서 걱정했는데 여유롭게 왔어요 발색은 자연스럽습니더",
    "text14": "매장에서 아무생각 없이 발색해보고 너무~ ㅇㅖ뻐서 구매하려 했으나 매장에 재고가 없는 관계로 매장에서는 구매를 못 해서 내것이 아니였다 생각하자 이러고 있었는데요 안 잊혀져서 집에와서 오늘드림으로 주문했습니다. 바비브라운 제품은 아예 처음인데 발색 너무 잘 되고 색상 너무 이뻐요,,,ㅜ 정확한 톤은 모르겠으나 피부 좀 하얀 편이면 정말 추천합니다.그리고 치크뿐 아니라 립에도 사용가능해서 더 맘에 듭니다. 그리고 케이스도 이쁘네요ㅎㅎ 단점이라면 가격..? 입니다ㅎ 가격말고는 다 괜찮아요 저는 개인적으로 치크는 크림형을 더 선호해서 그런지 인생템이 될 거 같아요! 보자마자 꽂힌 화장품이 오랜만이라 더 좋네요! 올영에서 바비브라운도 살 수 있고 좋네요ㅎ 다음에 또 재구매 하겠습니다~ 추천합니다~",
    "text15": "바비브라운 팟루즈는 워낙 이전에도 파우더핑크나 칼립소코랄 등등 리뉴얼 전 케이스였을때도 잘 썼던 제품인데 왠열 페일핑크는 제가 써본적이 없더라구요. 실제로 보니 너무 옅은 베이비 핑크도 아니고 그렇다고 사용하기 난감한 진달래 핑크도 아닌 딱 그 중간 어드메의 예쁜 데일리 핑크 크림 블러셔입니다. 크림블러셔라도 너무 하드한건 볼에 바를때 밀려서 화장 다시 베이스 다 해야 하는 난감한 상황이 올수도 있고 넘 촉촉한건 내가 지금 볼에 립밤을 바르는지 뭘 바르는지 모르게 난감할때가 있는데 여름에는 특히 이 크림블러셔를 잘 선택해야 하거든요.. 제형때문에 망설이신다면 저는 크림블러셔 찾는 분들에게 팟루즈 적극 권합니다. 이게 제형이 밀리지 않게 잘 먹는 제형이라 손으로 바르던 스펀지로 바르던 붓으로 바르던 상관이 없어요. 제일 베스트는. 저는 손등에 덜었다가 그걸 다시 콕콕 찍어서 볼에 세 지점 콕콕 바른다음에 그 파운데이션 브러쉬인데 길쌍한 납작한 붓 말고 뭉퉁하고 짧은데 숯많고 그런 브러쉬가있거든요.. 말로 하려니 잘 되지 않지만 하여튼 그걸로 (이미 이전에 베이스를 한번 바르고 난 브러쉬라면더 좋습니당) 슥슥 세 제점 콕콕 바른거를 둥글그리면서 문질러주면 더할나위없이 자연스런 치크 메이크업에 완성이 됩니당. 그리고 팟루즈는 포 립앤치크라는 제품명처럼 립브러쉬 챙겨다니면서 립에 수정화장 하셔도 좋아용.",
    "text16": "치크 색깔이 맘에들어 구매 해 봤습니다.  무난하게 쓸만해요",
    "text17": "색이 진해서 양조절 잘 해줘야 해요\n쿨톤에 어울리는 핑크색이에요!",
    "text18": "색깔 진짜 예쁘고 기존 로드샵 브랜드에 비해 지속력 진짜 좋아요 하루종일 가요\n대신 양조절 못하면 불타는고구마 됩니다\n입술에 바르기엔 저한텐 좀 매트해용",
    "text19": "발색 수채화처럼 투명하고 촉촉하게 올라와요! 그러나 지속력이 짧아서 아쉬워요ㅠㅠ",
    "text20": "지속력이 다소 아쉽지만 발림성도 촉촉하고 색감도 수채화빛으로 예뻐요ㅎㅎㅎ촉촉 피부로 화장하시는 분들은 맘에 들거가타요",
    "text21": "수분감은 충분한것 같은데, 색이 약간 탁해보이네요. 그래도 건조하지 않은것 찾던거라 괜찮아요!",
    "text22": "써온지 오래된건데 올영에서 살수있어서 좋았어요 \n컬러는 좋았고 유지력운 쏘쏘 \n발색은 자연스러웠어요",
    "text23": "항상쓰는 제품 이에요 팟타입이라 바르긴 불편하지만 립이랑 치크 둘다 좋아여",
    "text24": "오랫동안 기다려서 받은거라 ㅠㅠ 겨울에 이만한 제품이 없어요 립에도 볼에도 다좋아요 예쁘게 발색되서 10년 넘게 쓰고있어요",
    "text25": "웜톤은 하나로\n쿨톤은 믹스해서 쓰면 \n속에서 나오는 광채와 컬러감이 아주 이뻐요",
    "text26": "립앤치크 같이 사용할수있는 제품 찾다가 구입했어요 색깔 고민 많이했는데 잘 선택했네요 입술에도 잘어울리고 치크로해도 너무 좋습니다",
    "text27": "노란색은  무척이나  안맞는 어두운 쿨톤에  잘맞는  색상으로  골랐는데  마음에  듭니다.  발림성도  살살 녹는  제형이라  베이스 밀림이  크지 않습니다.~^^",
    "text28": "사용해본걸로 만족해요 이쁘긴이쁩니다~ 근데 너무 비싸용"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 팟 루즈 포 립스 앤 치크",
    "price": "51000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014772204ko.jpg?l=ko",
    "review_name": "파우더 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000147722",
    "text1": "발라보고 예뻐서 산 립앤치크,, 갠적으로 볼 입 둘다 올려도 너무 예뻤습니다 !!! 갈웜깔 느낌💭",
    "text2": "프레쉬멜론만 사려다가 파우더핑크도 궁금해서 같이 샀었는데 느낌이 완젼히 달라서 그날 톤온톤 메이크업에 따라 블러셔 느낌을 다르게 할 수 있어서 넘 잼나고 좋아요. 요건 브라운톤과 스모키아이메이크업에 잘 어울리는것 같아요.예뻐요 예뻐~",
    "text3": "악건성에겐 좀 매트합니다.\n처음에 바를땐 크리미한줄 알았더니, 바르자마자 매트해져요.\n\n쿨-뉴트럴에게 증말 예뻐요! \n쿨 마지노선 컬러에요. 웜끼 돌긴 하는데, 왠지 잘어울리네요.\n어릴때 팟루즈 파우더핑크 썼던 기억으로 샀더니,\n갈색느낌 살짝 섞였네요.\n그래도 컬러는 여전히 예쁩니다..\n\n다만 저는 초악건성..\n메이크업 할때 베이스 촉촉하면 같이 얹어주면 딱 맞아요.\n들고다니면서 바르는건 여름에만 가능할듯 합니다.",
    "text4": "색 진짜 예쁘고 맘에 쏙 들어요!\n웜톤이면 사세요~\n립으로 바르기도 발색은 괜찮아요. 다만 입술 위에선 시간이 조금 지나면 건조해져요.",
    "text5": "살구끼가 좀 도는데 예쁘네요\n뉴트럴 톤이 쓰기에도 괜찮아요.\n지속력 엄청 오래가고, 올릴때 약간 매트한데, 고정잘되서 좋아요!\n리뉴얼 전 버전의 핑크컬러가 아니라서 아쉽지만 이것도 예쁘니까 즐겨쓰고 있습니다!",
    "text6": "약간 어두운 피부톤을 가진 갈웜이에요.\n색 지인짜 너무 예쁘고 마음에 들어요.\n큰 폭으로 할인할 때 구매해서 더 좋습니다 ㅎㅎ\n립으로 쓰기에는 너무 누디해서 별로고, 치크로만 써요.",
    "text7": "퍼스널컬러: 겨쿨트루\n핑크 라벤더 계열만 쓰다가 파우더 핑크도 핑크 계열이니 사보자 해서 구매했습니다! \n속건조가 너무 올라와서 파우더 블러셔를 못쓸거 같아 이런 크림? 타입을 도전해보게 됐습니다😊\n일단 거의 못쓰고 있긴해요ㅠ.. 볼에 올리면 핑크가 될줄 알았는데 갑자기 주황이 뽝\n일단 언젠간 사용하겠지 싶어 처박템 시전중입니다☺️\n지속력과 발색은 대박이에요!!! 심지어 오프라인가서 매장에서 직접 테스트 해보고 제 톤에 맞는 색상을 살 정도로 지속력은 매우 좋아요!!",
    "text8": "지속력이 가 어떤 블러셔보다 뛰어난거 같아요😃. \n바르고 시간이 지날수록 발색이 올라오는 신기한 블러셔에요. 크림제형이라 건성이긴 분들도 건조함 걱정없이 사용하기 너무 좋아요💗 \n색상이 서진할 주황끼가 도는데 바르고 나면 딸기 🍓물들인 색상으로 올라오고 웜쿨 가리지 않고 너무 잘 어울리는거 같아요!!",
    "text9": "프레쉬멜론+파우더핑크 조합으로\n그라데이션 해서 발라주면 우주최강과즙볼따구되요!\n\n둘이 같이 해주면 좀 상큼한?느낌이고\n파우더핑크 단독으로 해주면 분위기있는?느낌입니다.\n\n둘이 비슷할 줄 알고 걱정했는데\n파우더핑크는 좀 더 톤다운된 장밋빛이어서 차분해보여요\n\n그리고 파우더핑크는 립에 사용해줘도 토인안되요~\n프레쉬멜론은 흰끼가 좀 있어서 토인되거든요ㅠ.ㅠ\n\n발림성도 바비답게 스무스하게 잘 발리고\n얹는다는 느낌보단 물든다는 느낌으로 지속력도 좋습니다😀",
    "text10": "예전에 유x브에 떠서 관심을 갖던 제품인데, 올리브영에도 입점된지 이제야 알아서 구매해 봤어요! 말린장미~차분한 핑크 정도로 생각하고 있었는데, 생각보다 베이지~브라운 기운 낭낭한 색상인 것 같아요ㅜㅜ 파우더 핑크가 무색할 만큼.. 색상을 제일 기대했어서 실망이 좀 크긴 한데, 제품력은 진짜 바비브라운이 바비브라운 했다.. 이 생각 들더라구요! 크림이나 리퀴드 블러셔 많이 써봤는데 이 만큼 베이스를 건들지 않는 건 없었던 것 같아요! 진짜 밀림이나 뭉침이 하나도 없더라구요 유분감보다 수분감이 많은 제품이라 그런가?! 이유는 잘 모르겠어요 그냥 제품력이 미쳤어요.. 크림제형 특유의 수체화같은 발색은 물론이고 제품력이 좋으니깐 오히려 다른 색상 막막 더 사고 싶어졌어요ㅜㅜ 가을톤 좋아하시는 분은 오히려 좋아할 것 같아요! 그런 분들께 추천드립니다!!",
    "text11": "이 색상이 예전부터 갖고 싶었는데 매번 프레쉬멜론만 입고가 되어있어서 기다리고 기다리다 드디어 입고가 돼서 구입했어요. 이름이 파우더 핑크인데 생각했던 색보다는 왠지 mlbb에 가까운 색이라 의외라고 느끼긴 했지만 가을에 잘 어울리는 색상이고 원하던 제품을 갖게 된 게 너무 좋아요. \n \n 얄쌍한 검은색 플라스틱 유광케이스에 거울이 내장되어있는 제품이고 용량은 3.7g으로 크림타입은 가루보다 훨씬 소량씩 사용하게 돼서 더 오래 사용하게 될 것 같아요. 바비브라운 브랜드의 텁텁하지 않은 느낌으로 블렌딩 잘되고 색상도 예뻐서 다른 컬러도 구입하려고 해요. 목빠지게 재입고 기다린 보람이 있어요. 다른 색상도 더 있는 것 같던데 한국에는 출시가 안된건지 잘 입고가 안되는 건지 궁금하기도 하고 많이 많이 유명해져서 컬러가 다양해지면 좋겠어요.",
    "text12": "프레쉬멜론만 사려다가 파우더핑크도 있네? 이것도 올영세일때 사야겠다 싶어 쿠폰 적용받아 같이 샀어요. 요것도 진짜 넘 세련되고 얼굴이 확 예뻐짐. 뉴트럴이나 뮤트, 브라운 메이크업 할때 요거 올리면 정말 분위기 끝장~! 너무 예뻐서 하루종일 거울만 쳐다보게 된다는 ㅎㅎ 비싸서 계속 미뤘었는데 하이엔드 프리미엄은 다 그만한 이유가 있네요. 정말 너무 너무 너무 마음에 듭니다!!!",
    "text13": "크림치크 특성상 베이스를 뺏어가는 경우가 많은데 비싼 값을 하는건지.. 확실히 그게 적은 것 같아요ㅎㅎㅎ 이건 다른 도구 필요없이 그냥 체온으로 살살 녹여서 볼에 톡톡 올리면 예쁘게 올라가요~:) 이게 편해서 자주 손이 가더라구요ㅋㅋㅋ 바비브라운 카바나? 그 립이랑 약간 톤온톤으로도 잘 맞아서 두 개 꾸안꾸로 잘 쓰고 있습니다 근데 제가 예전에 유튜브로 보고 차분한 핑크코랄 기대하면서 구매한 색상인데, 조금 말린장미계열로 톤다운된 색상이더라구요..! 여쿨라라서 쓰기가 애매할 때가 많은데 가을웜~여름뮤트같이 차분한 색상 좋아하시는 분들께 추천드려요!",
    "text14": "(((파우더핑크)))\n\n프레쉬멜론색상 잘 쓰고있어서\n다른색도 사보고싶은 차에 사게되었어요!\n\n유투버가 예쁘다고 극찬하길래 샀는데\n역시나 너무 예뻐요🤗\n분위기 있는 장미 핑크색이에요\nMLBB색상이어서 누구나 잘 어울릴 듯합니다.\n\n프레쉬멜론과의 궁합도 좋네요.\n프레쉬멜론 베이스로 깔고 파우더핑크로\n포인트주면 세상 청순,분위기 있어요!\n((((첨부사진 참고))))\n\n파우더핑크색상은 입술에 써도  예뻐요.\n이걸로 베이스 깔고 립스틱 발라주면 정말 예쁩니다\n 단독으로써도 토인 되지 않고 괜찮아요.",
    "text15": "처음에 유튜브에서 보고 너무 마음에 들어서 샀어요 가격이 높지만 그만큼 좋을거라고생각하면서 구매해보았습니다\n\n장점\n\n⭐️발림성\n어떤건 너무 촉촉하거나 너무 뻑뻑하고 얼굴에서 잘 안펴발려지는 경우가 있기 마련인데 이제품은 그런거 없이 발색 너무 잘돼고 잘 펴발려요 오히려 너무 발색이 잘돼서 문제일정도,,,\n\n단점\n😢색상\n색상이 좀 더 로즈빛 가을 느낌일 줄 알았는데 은근 핑크 느낌이 나더라구요 ㅜㅜ 오래 고미했고 가격도 비쌌어서 조금 아쉬웠어요 ㅜㅜ\n\n😢발색\n발색이 잘되는건 좋은데 너무 잘돼서 조금 문제,,, 엄청 소량사용해여하는데 엄청 소량은 펴바르기가 어려워서 ㅠㅠ 가루만 사용하던 저한테는 조금 어려웠어요\n\n그래도 치크가 한번쓰면 오래사용하고 색상도 나름 예뻐서 좋았지만 재구매하지는 않을것같네요 ㅜ 아쉽습ㄴ디ㅏ",
    "text16": "이전에 선물 받아 쓰던 엄청 잘 쓰던 제품인데, 긴긴 코로나 때문에 묵혀 두었다가, 이번에 새로 장만했어요. \n유통기한은 2025년 1월로 넉넉하고, 용량은 너무 줄어들었네요. \n붉은기가 좀 빠지고, 코팅막 때문에 깊게 채색이 안되는 느낌이네요. 맑은 화장 즐기시는 분들은 오히려 더 나을지도 모르겠네요. \n립, 치크, 아이섀도우, 윤곽까지 사용 범위가 넓은 제품입니다.",
    "text17": "생각보다 손에 발색했을때는 코랄색인것같기도 했는데 막상 볼래 바르면 가을뮤트가 쓰기좋을 핑크색감으로 올라오더라고요. 저는 만족합니다",
    "text18": "올리브영세일기간에 샀어요\n발색도좋고 색이 예쁘네요 ㅎㅎ\n무엇보다 촉촉해서 맘에들어요, 크림블러셔는 처음인데 잘 산듯싶습니다.\n지속력도 괜찮아요!",
    "text19": "색이 은은하고 좋은데 저한테는 안맞는거 같아요 세일해서 샀어요",
    "text20": "촉촉함 지속력 발색 다 맘에 듭니다. 제가 웜톤이라 좀 고민하다 샀는데 색상이 맘에 듭니다. 항상 피치색 중심으로 봉터치를 했는데 이 제품은 말린 장미 색도 잘 맞습니다.",
    "text21": "프레쉬멜론 색상 사고 발림도 발색고 좋아서 파우더 핑크도 구매했습니다. 블렌딩 해서 써도 좋을 듯 하고 눈화장과 전테 화장톤에 맞춰 쓰면 좋을 거 같네요. 너무 비싸서 망설이다 세일하는 거 보고 바로 구매했습니다.",
    "text22": "파우더 핑크 구매했고 \n색깔은 예쁜데\n입술에는 좀 매트하기도 하고\n색이 좀 연하게 발색되는 입술이라\n좁 아파보이네요\n\n저는 오히려 아이섀도우로 잘 쓰고요\n블러쉬로는 뭐 좋고요",
    "text23": "발색이나 발림성은 마음에 쏙 드네용\n색상은 가을가을합니당\n웜톤분들한테 어울리지만 쿨톤뮤트분들도 가을에 무난하게 사용할거같아요!",
    "text24": "일단 화장품 많이 들고 다니기 싫어하는 사람으로서 아주 만족이다. 거울도 붙어 있어서 편하다.\n처음에는 원하는 색이 아니여서 그냥 그랬는데 생각보다 잘 맞아서 좋다. 그리고 처음에 발랐을 때보다 시간이 지나면 붉은기가 더 도는듯 하고...\n\n이런 타입으로 섀도우 나오면 좋겠다. 브라운으로..\n립앤치크지만 눈에도 써봤는데 섀도우로 쓰기엔 좀 붉은거 빼고는 발림과 발색이 자연스럽고 상당히 좋다.",
    "text25": "여름에 파데프리하고 이걸로 블러셔 좀 진하게 올려주면 완전 예뻐요!!",
    "text26": "크림치크라 겨울에도 부드럽게 건조함 없이 잘 사용할 수 있었어요",
    "text27": "파우더핑크로 구매했습니다 할인들어갈 때 구매해서 비교적 저렴하게 구매했습니다 립앤치크라 다용도로 좋아요 쉐도우에도 슬쩍 얹어서 사용하고 있습니다",
    "text28": "추천받았는데 좋네요 다음에도 사용할게요 가격대비 좋습니다. 추천해요~",
    "text29": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text30": "좋습니다 좋아요 추천드리구요 가성비좋습니다 사세요 짱입니다",
    "text31": "좋습니다 좋아요 추천드립니다 가성비좋아요 사세요 짱입니다",
    "text32": "브러쉬 필요없이 손으로 쓱쓱, 사용 간편하고 발색 지속력 만족해서 3번째 구매하는 제품이에요.",
    "text33": "색상은 말할 것도 없고 너무 예뻐요~ 다만 좀 건조해서 이 부분은 참고 부탁 드립니다"
  }
]