[
  {
    "brand_name": "시미헤이즈뷰티",
    "product_name": "시미헤이즈뷰티 솔라 틴트 블러쉬 듀오",
    "price": "58000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021458811ko.jpg?l=ko",
    "review_name": "던",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214588",
    "text1": "케이스가 고오급 스럽슴다 그래서 비싼가\n넘 비싸요 ㅜㅜ 발색무난해요",
    "text2": "원하는 색상이 없어서 계속 구매 안 했다가 갑자기 땡겨서 구매했어요 ㅎㅎㅎ 색상이 더 많았으면 좋겠는 마음🥺\n\n받자마자 뚜껑 부숴버렸지만 어떻게든 쓰는 중이에요 헝\n\n웬만하면 퍼컬 따지지 않고 좋아하는 색 사용하는 편인데\n던은 되도록 웜톤이 써야 안색이 살 거 같습니다\n첫 발색 후 돈 날렸다는 생각에 눈물이 좀 흐를 뻔했는데요\n두 색을 섞으니까 그나마 쓸만해서 다행이었어요\n약간 황달 걸릴 뻔했는데 섞어서 ☆극☆복☆\n\n그리고 실물 진짜 왕커서 놀랐어요 휴대용으로 소지하기엔 무거운 케이스입니다. 품질도 좋고 무엇보다 지속력이 엄청 좋아서 의외였어요 크림 타입이라 기대하지 않았는데 유지력 뭐애오? 너무 좋고요? 여기서 가산점 엄청 붙었어요 딱 붙어서 색상 유지 오래돼요",
    "text3": "홀린듯 구매한 제품인데 케이스부터 제형, 컬러까지 모두 마음에 듭니다..🫶🏻 캐니언 구매했는데 써보고 너무 만족스러워서 다음날 던도 바로 구매했어요🥹\n\n🧡 좌측은 벨벳크림 제형인데 이거 제형 정말 신기하더라구요. 처음 만져보는 제형이었어요! 사르르 녹는 샤베트같은 느낌인데 손끝에서 느껴지는건 미끄덩인데 볼에 올리면 정-말 얇고 밀착력있게 발려요. 발색력도 엄청 좋아요! 이건 테스터해볼 수 있으면 꼭 해보셔요 제형 정말 굿...\n\n🧡 우측 투명한 치크밤은 촉촉하고 쫀쫀+쫀득한 글로우밤 제형인데, 광이 엄청나요! 쫀쫀한 속광 블러셔로 강추.. 요것도 다른 크림치크들보다 제형이 쫀득하니 좋았어요. 스틱하이라이터 바른 것 같은 속광 크림치크 원하시면 만족하실 거예요! 저는 개인적으로 왼쪽 벨벳도 좋은데 오른쪽 치크밤이 너무 맘에 듭니다✨\n\n🎨 던도 마찬가지로 왼쪽 벨벳크림은 볼에 올리면 생각보다 구운살구 느낌으로 올라오더라구요! 벨벳 컬러는 저한테 찰떡 컬러는 아니라 퓌 럽미라이트같은 흰기 가득한 크림치크 베이스로 깔아주고 발라주면 훨씬 괜찮았어요ㅎㅎ (7, 8번 사진)\n\n🎨 오른쪽 치크밤은 투명하니 너무 예뻤어요! 피치+코랄 섞인 혈색있는 로지 컬러인데 단독으로 발라도 요건 정말 너무 예쁘더라구요. 저한테 더워보이는 느낌도 안 나고 혈색있게 올라와서 맘에 들었어요🫶🏻\n\n🍋 케이스가 엄청 독특한데 뭔가 조약돌같은 느낌? 너무 신선하고 예쁘더라구요. 저 원래 케이스 크게 안 따지는데 이건 왜이렇게 제 맘에 드는지..ㅋㅋㅋ 크기도 엄청 크고 무게도 좀 나가는 편이에요. (그래도 다이소 토끼3단서랍에 들어가네용😂) 시미헤이즈뷰티 케이스는 전부 리사이클링 소재라고 하더라구요!\n\n손으로 발라도 예쁘게 잘 발리고, 기획 핑거퍼프랑 궁합도 좋아요!",
    "text4": "케이스가 고급졌으면 좋겠어요\n원가 주기엔 너무 비싸긴해요",
    "text5": "정말 너무너무 이뻐요..진짜 마음에 들어요 가격의 벽만 없으면 전색상 다 사고싶어요!!",
    "text6": "오. 제가 케니언이랑 던 고민하다가 둘다질렀는데\n\n생각보다 던이 발랄한 느낌을 줄 수 있어서\n\n좋습니다\n\n붉어지지않게 양조절 잘 하시면 좋을 것 같고\n\n솔직히 국내엔 없는 제형과 엄청난 양을 자랑하기때문에 소장가치있다고 생각합니다",
    "text7": "일단 이건 온라인으로 보는 거 보다 실물파 입니다!!\n\n💕케이스가 고급짐.. > 케이스가 좀 무거운데 실제로보면 무슨 밀랍처럼 뭔가 고급미가 나는 케이스에요 돈값함\n💕발색력 장난 아님 > 발색 진해서 조금만 써도 굳\n💕베이스 안 밀림 > 약간 매트한거 전체적으로 깔고&글로우한걸로 중앙에 깔면 하이라이터 필요없슴..\n요건 내돈내산 하기엔 정말 비싸지만 누가 선물해주면 더 좋을 거 같아요 ㅜㅜ 코랄색 넘 이뻐요!\n\n단점은 핑거 퍼프를 따로 보관해야한다 정도? 단점 거의 없음..\n후기쓰다가 손톱으로 찍어서 블러셔 긁혔는데 좋아요 한번씩 눌러주세용 ㅜㅜ",
    "text8": "이번에 처음 써봤는데 완전 만족해요. 발림성, 지속력, 색감 다 완벽해서 재구매 예정이에요.",
    "text9": "여쿨라가 바르기에는 조금 강렬한 색인데도 손이 너무너무 잘갑니다. 조만간 드래곤볼 할 예정이예요",
    "text10": "발색 자체가 과하지도 않고 존예로워서 마음에 듭니다. 진짜 잘쓰는 즁",
    "text11": "케이스가 옥돌인가요?무겁지만 예쁘고 색감이 코랄 느낌쓰이고 여름엔 더워서 잘 안썼는데 가을에 넘 잘어울리는 색감이라 가을이 기다려지네요^^",
    "text12": "매장에서 테스트해보고 제형도 너무 좋고 색도 너무 예뻐서 핑거퍼프 기획으로 두개 샀어요 반반제형 섞어쓰는거 좋아하는데 제형이 진짜 좋네요",
    "text13": "제품명: 시미헤이즈뷰티 솔라 틴트 블러쉬 듀오 (던 기획세트)\n\n후기:\n패키지 예쁘긴 한데 생각보다 크고 무거워요. 파우치에 넣기엔 좀 부담돼서 휴대용으론 비추. 컬러는 무난한 편이에요 — 그냥 데일리로 쓰기엔 괜찮지만, 막 너무 예뻐서 감탄 나올 정도는 아니에요.\n\n손보단 퍼프로 두드려야 훨씬 예쁘게 올라와요. 퍼프로 바르면 밀착감도 좋고 균일하게 표현돼서 훨씬 자연스러워요.\n\n좋았던 점:\n   •   벨벳 제형은 보송하고 밀착 잘됨\n   •   퍼프로 바르면 피부결이 깔끔하게 정리됨\n   •   질감 자체는 고급스럽고 부드러움\n\n아쉬운 점:\n   •   케이스가 꽤 크고 무거움\n   •   컬러가 생각보다 평범함\n   •   손으로 바르면 균일하게 올리기 어려움\n\n총평:\n제형은 괜찮은데 케이스가 너무 묵직해서 들고 다니기엔 불편했어요. 컬러는 무난한 데일리용 정도! 퍼프로 바르면 제일 예쁘게 발려요",
    "text14": "양쪽 질감이 달라서 섞어서 써보기도 하고 각자 바꿔서 써보기도 하는 재미가 있어요. 디자인 색상 예뻐요",
    "text15": "컬러감이 아주 좋아요. 데일리 베이시스 자주 사용하고 있습니다.",
    "text16": "가굑이 너무 비싸긴한데 광도 그렇고 너무 이쁩니다 추천해요!",
    "text17": "코랄핑크색이 예쁘고 발색이 잘돼요 그리고 촉촉타입은 광감이 참 이뻐서 좋아해요",
    "text18": "케이스가 진짜 특이하고 맘에들어요. 두가지 제형이 있는데 색감이 오묘하네요. 팬색은 조금 뮤트끼가 잇는데 발라보면 아닌거같고, 발림성도 너무 고발색 아니고 맑게 올라와서 괜찮아요. 근데 날이 가을이 되어서 손이 잘 안가네요….",
    "text19": "두가지 제형 둘 다 들어있는 블러셔 + 무게감 느껴지는 독특한 타입의 케이스\n두 제형 다 각 제형의 장점이 잘 부각되어 있어서 좋아요. 특히 벨벳 제형은 매끈보송하게 발리는 타입인데 발색도 잘 되는 편이고 글로우 제형은 사우나광.. 광이 넘 예뻐요",
    "text20": "시미헤이즈 역시 외국 브랜드라 디자인이 너무 예쁘네요.\n텍스처가 2가지여서 조합해서 쓰기 좋아요 치크밤은 투명해서 쌩얼 느낌으로 쓰기 좋고 양쪽 섞어서 쓰면 포인트 메이크업으로 예뻤어요~~\n01 던 컬러는 파워웜보다는 의외로 뉴트럴해요. 블러셔 퍼프가 포함된 기획이라 블렌딩용으로 잘 사용중입니다!",
    "text21": "홀린듯 구매한 제품인데 케이스부터 제형, 컬러까지 모두 마음에 듭니다..🫶🏻 캐니언 구매했는데 써보고 너무 만족스러워서 다음날 던도 바로 구매했어요🥹\n\n🧡 좌측은 벨벳크림 제형인데 이거 제형 정말 신기하더라구요. 처음 만져보는 제형이었어요! 사르르 녹는 샤베트같은 느낌인데 손끝에서 느껴지는건 미끄덩인데 볼에 올리면 정-말 얇고 밀착력있게 발려요. 발색력도 엄청 좋아요! 이건 테스터해볼 수 있으면 꼭 해보셔요 제형 정말 굿...\n\n🧡 우측 투명한 치크밤은 촉촉하고 쫀쫀+쫀득한 글로우밤 제형인데, 광이 엄청나요! 쫀쫀한 속광 블러셔로 강추.. 요것도 다른 크림치크들보다 제형이 쫀득하니 좋았어요. 스틱하이라이터 바른 것 같은 속광 크림치크 원하시면 만족하실 거예요! 저는 개인적으로 왼쪽 벨벳도 좋은데 오른쪽 치크밤이 너무 맘에 듭니다✨\n\n🎨 던도 마찬가지로 왼쪽 벨벳크림은 볼에 올리면 생각보다 구운살구 느낌으로 올라오더라구요! 벨벳 컬러는 저한테 찰떡 컬러는 아니라 퓌 럽미라이트같은 흰기 가득한 크림치크 베이스로 깔아주고 발라주면 훨씬 괜찮았어요ㅎㅎ (7, 8번 사진)\n\n🎨 오른쪽 치크밤은 투명하니 너무 예뻤어요! 피치+코랄 섞인 혈색있는 로지 컬러인데 단독으로 발라도 요건 정말 너무 예쁘더라구요. 저한테 더워보이는 느낌도 안 나고 혈색있게 올라와서 맘에 들었어요🫶🏻\n\n🍋 케이스가 엄청 독특한데 뭔가 조약돌같은 느낌? 너무 신선하고 예쁘더라구요. 저 원래 케이스 크게 안 따지는데 이건 왜이렇게 제 맘에 드는지..ㅋㅋㅋ 크기도 엄청 크고 무게도 좀 나가는 편이에요. (그래도 다이소 토끼3단서랍에 들어가네용😂) 시미헤이즈뷰티 케이스는 전부 리사이클링 소재라고 하더라구요!\n\n손으로 발라도 예쁘게 잘 발리고, 기획 핑거퍼프랑 궁합도 좋아요!",
    "text22": "시미헤이즈 솔라 틴트 블러쉬듀오 기획세트 나와서 캐니언이랑 던중에 고민하다가 던으로 구매했어요!\n받아보니 케이스가 와..너무 이뻐요 \n진짜 고급스럽고 이런 느낌은 시미헤이즈에서만 나는거같아요\n블러쉬도 벨벳과 글로우 제형이 같이 들어있는데 이게 같이 벨벳부분 베이스로깔고 글로우제형올려주면 완전 외국언니깔됨.. 진짜 완전 만족합니다ㅜ 고민은 배송만 늦출뿐",
    "text23": "벨벳+글로우 듀얼 블러셔로는 제일 좋은 것 같아요. 두 제형 다 장점이 뚜렷함.. \n글로우 제형은 단단하면서도 광이 정말 사우나광 그 자체라 너무 예뻐요! 색은 사실 쿨에 가까운 핑크색이에요\n벨벳 제형은 엄청 보들보들한데 피부에 올리면 보송하게 마무리되어서 색 표현도 잘 되고 밀착력있게 발려서 피부표현도 예뻐요 여름에 완전 찰떡인 제형\n케이스가 조금 무겁고 크지만 흔한 플라스틱이나 유리가 아니라 특색 있고 예뻐서 케이스 자체도 좋아용",
    "text24": "시미헤이즈 립밤 사고 너무 좋았어서 관심가지는 브랜드였는데 블러쉬도 기획으로 나왔더라구요\n가격대가 조금 있어 조금 고민됐는데 고민하면서 보면볼수록 갈망템돼서 구매했어요🥹\n받아보니 아 조금이라도 빨리 살걸 후회했을정도로 실물 미쳤어요ㅠㅠ너무 이쁩니당..\n벨벳이랑 투명밤으로 두가지 타입으로 원하는 무드에따라 사용하기 좋고 스며들듯이 올라가서 진 짜 이뻐요",
    "text25": "패키징부터 깔끔하고 세련돼서 구매했어요\n크림 타입인데도 무겁지 않고 두드리기만 해도 자연스럽게 퍼져서 메이크업 초보자도 부담 없이 사용할 수 있을 것 같아요\n단독으로 써도 예쁘고 믹스해서 사용하면 좀 더 생기 있는 느낌을 줄 수 있어서 활용도도 좋아요\n보송하게 픽싱돼서 마스크에 거의 안 묻고 자연스럽고 은은한 색감이에요",
    "text26": "하나의 컴팩트 안에 벨벳과 크리미 텍스쳐 2개가 공존한다니!? 신박해서 럭스에딧 이벤트 기간 맞아 구매해보았습니다💸\n\n저는 쿨톤 호소인이기때문에 코랄 조합인 던으로 구매했고 마침 귀여운 핑거퍼프 기획이라 겟했습니다ㅎㅎㅎ 케이스도 인테리어 소품마냥 갬송있어요~?\n\n저는 쫀쫀물광 표현이 좋아서 컬러밤 타입을 선호하는데 맨손으로 베이스 위에 톡토톡 두드려바르니 러블리하게 생기돌고 컬러감+윤광 자연스럽게 예뻐요~! \n\n조금 힘 주고 싶은 날(?)에는 피그먼트로 컬러감 강조하고 밤으로 윤광 조합도 좋을 것 같아요! ☺️\n\n피그먼트 단독 사용할 때는 귀요미 핑거퍼프로 양 조절하면 손에 안묻히고 더 골고루 발색이 잘 될 것 같아요",
    "text27": "두가지 타입의 블러셔이고 색상 잘뽑았네요\n맘에 듭니다 재구매 예정",
    "text28": "대조적인 텍스처의 두가지 크림으로 레이어링 해서 사용하기 좋으면서 각각 사용해도 색상이 너무 이쁘게 발색이 되네요.\n거기에다 밀착력 있게 발라지면서 광도 적당히 나요.\n기존 써보던 제품들과 차별화가 느껴지는거 같아요.",
    "text29": "봄여름 상관없이 라이트톤들에게 넘 찰떡인 색상이에요!\n벨벳 + 촉촉 블러셔 같이 있어서 그 날 메이크업 무드에 따라 블렌딩해도 되고 전용 미니퍼프로 발라주면 손으로 하는 것보다 훨씬 색상표현도 잘되고 섬세하게 표현할 수 있어서 넘 잘맞아여!!\n벨벳은 피치색상에 가깝고 촉촉은 mlbb 같은 컬러라 저는 요즘 벨벳 먼저 깔고 촉촉이로 광표현 해주면서 마무리하는데 피부 좋아보이고 아주 강추입니닷..!",
    "text30": "촉촉해서 건조한 요즘 맨날 이거로만 치크 발라요~ 가루는 금방 떠서 피부표현이 좀 아쉬워서 간절기엔 이 제품만 손 갈거같아요~",
    "text31": "촉촉한 크림 타입이라 건성 피부에 찰떡 !\n블러셔는 영영 못쓸줄알았는데 너무 좋아요ㅠㅠ",
    "text32": "계속 사고 싶었는데 퀸가비 채널에서 쓰는거 보고 일단 기획으로 두개 사봤어요 왼오 모두 제형 발색 아주아주 맘에 듭니다 진하게도 옅게도 발색할 수 있어요 양조절하기도 쉽고 너무 예뻐요",
    "text33": "레이어링해도 이쁘게 색깔나와요 가루도없지 색깔도 이쁘지 좋아요",
    "text34": "역시 이름을 날리는건 이유가있어요 컬러가 아주 좋아요 추천",
    "text35": "두가지 색상이 같이 들어서 사용하기 진짜 좋구요 날림없어서 좋습니다",
    "text36": "색이 넘 이뻐요. 은은하고 레이어링도 잘되고 섞발도 좋아요. 여름이랑 아주 잘 어울림",
    "text37": "물광메이크업 할 때 촉촉블러셔 자주 손이 갑니다 ㅎㅎ 블랜딩도 잘되는편",
    "text38": "배송 잘 받았습니다. 올영세일때 구매해봤는데, 잘 사용하겠습니다 :)!!!",
    "text39": "듀오로 하나에 담은건 정말 굳 아이디어👍🏻쓸 때마다 편하고 착붙하는 사용감에 만족",
    "text40": "손이 자주 가는 제품이에요. 비싼 만큼 쓸 합니다. 좋아요. 좋아요.",
    "text41": "너무 간편해서 버스에서 톡톡 대충바르는 편이에요 \n그래도 이쁘거든요~~색상 자체가 대충 발라도 예쁜 귀여운 핑크코랄 색이고요! 자연스러운 광이 사람을 생기 있게 만들어줘요! 같이 주는 퍼프로 톡톡 하면 손에 묻히지 않고 생기 있는 볼따구 완성입니댱!! 발림성이 너무 맘에 들어서 다른 컬러도 쟁일겁니다!!",
    "text42": "시미헤이즈 성수팝업에서 보고 올영 인터넷으로 구매했어요~너무 고급스러운 케이스에 하나의 컴팩트의 투인원으로 되어 있어 사용감도 너무 좋고 색감도 뭉침없이 이쁘게 발색이 되서 눈여겨 보고 있다가 좋은 가격에 득템했어요~자연스러운 윤광효과와 발색 자체가 크림제형이어서 더 부드럽고 자연스럽게 연출이 되서 너무 이쁘더라구요~이번 구성에 전용퍼프까지 포함되서 손이 묻히지 않고 섬세하게 블랜딩 되서 완전 구성 만족하며 구매했습니다~색감 너무 좋고 이쁘고 피부표현 자연스럽게 연출되서 색조화장이 훨씬 이쁘게 되요~시미헤이즈 제품 진짜 너무 좋네요~완전 만족합니다~다른 구성도 사고 싶어요~!",
    "text43": "시미헤이즈제품좋아요 립제품서 써봤는데 발색이 좋구요 컬러가 아주예쁘더라구요 요거는 듀얼 컬러라서 골라서 색상 사용할수도있구요 잘섞어서 써도 예쁩니다  기존에 쓰던거랑 다르게 촉족하고 부드러운 제혐이라서 바르고 톡톡 자연스럽게 색입히면서 사용해요",
    "text44": "코랄빛 톤이라 얼굴에 올리면 바로 생기 도는 혈색을 줄 수 있는 블러셔예요. 한쪽은 벨벳 제형이라 맑고 은은하게 발색되고, 다른 한쪽은 투명 치크 밤으로 윤광을 얹듯 자연스럽게 광택을 살릴 수 있어요. 두 제형을 레이어링하면 볼이 촉촉하게 물든 것처럼 표현돼서 화사하면서도 과하지 않은 무드가 완성돼요. 손에 안 묻히고 전용 퍼프로 바로 블렌딩할 수 있어 수정할 때도 간편하고, 피부에 얇게 밀착돼 하루 종일 뭉침 없이 예쁘게 유지되는 점이 특히 좋았어요.",
    "text45": "요즘 파우더블러셔만 쓰다가 피부표현이 좀 아쉬워서 크림제형으로 블렌딩하는 제품을 찾다가 구매했습니당~ 크림 형식은 손에 묻으니까 그거도 고민이었는데 이제품은 전용 퍼프를 줘서 너무 좋고 퍼프 사이즈도 작아서 섬세한 블렌딩이 가능해서 좋아요! 그리고 다른 제형이 두가지나 들어있어서 잘 조합해서 나에게 맞는 톤을 세밀하게 조절할수 있어서 좋아요! 하나는 촉촉하면서 맑은 컬러의 블러셔라 자연스러운 윤광표현까지 돼서 일석이조네요! 컴팩트 형태의 제품도 독특하고 너무 예쁘네요~ 투윈원으로 된 크림 제형 블러셔 찾는 분들께 제격인 제품입니다~!!",
    "text46": "유튜버 희재웅니 애청자로서 매일매일 영상을 보던중.. 최근 1년간 거의 시미헤이즈 블러셔만 쓰는것같아서 결국 지르고야 말았습니다🤤🫰💞 제가 코덕 8년차인데 지금까지 제가 써 본 블러셔 중에서 제일 충격적이고 예뻐서 꼼꼼히 후기 남겨볼게요! 상세페이지 컬러감과 실제컬러감이 다르니 꼭 후기 보고 구매하시는걸 추천드립니다😻 색감 보정 최대한 비슷하게 해보았는데 실물 발색과 같다고 보셔도 될거예요!! \n\n\n🩷선호하는 블러셔타입\n\n: 모공이 크다보니 모공사이에 지나치게 매트한 텍스쳐가 끼는걸 너무너무 싫어합니다. 평소 고운 가루 파우더 타입을 좋아하고 모공커버를 잘해주는 크림치크를 좋아합니다!\nㅁㄷ피치 크림블러셔, vd* 치크, 비*브 4구치크가 인생템이니 참고 부탁드려요 🥰\n\n\n1. 질감\n\n사진에서 보이다시피 벨벳 텍스쳐라고 매트한게 아니라 수분을 머금고있어요! 그래서 바를때는 꽤나 촉촉하고 크리미한데 정말 얇아서 손으로 발라도 베이스 까짐이 없었습니다 제형감 ㄹㅈㄷ..🥹 다 바르고나면 ㅁㄷ피치 블러셔처럼 약간의 새틴광이 느껴지고 지속력도 좋았습니다! 글로시타입쪽은 보이는 컬러에비해 제형감이 정말 얇고요 촉촉이임에도 베이스까짐이 ㅍㄹ페라 시럽피치크보다도 없었어요🫢🫢‼️ 축축 + 끈적의 느낌이 아니라 미끌한? 촉촉하다는 느낌도 강하지 않았어요!\n\n2. 컬러\n\n글로시부분은 뉴트럴에서 살짝 쿨로 치우친 핑크지만 벨벳부분은 웜 코랄이었어요! 그래서 벨벳을 바르고 위에 글로시부분을 얹으면 딱 예쁘게 구운 복숭아처럼 컬러감이 표현되었고 무엇보다 피부가 너무너무 예뻐보이는 컬러입니다 ㅠㅠ \n상세페이지 컬러와 실물 + 실제발색은 완전히 다르니 꼭 후기사진 보시고 구매하세욧!\n\n3. 지속력\n\n엄청난 지성피부라 촉촉한 치크 잘 사용안하는데 제형감이 얇아서그런지 피부에 촥 달라붙는 처음보는 밀착력을 보여줍니다.. 지속력도 높아서 놀랐어요. 무엇보다 수정도 잘됩니다 도구없이 손으로 펴발라도 충분히 예쁘더라구요🥹❤️‍🔥❤️‍🔥\n\n저는 너무너무 마음에들어서 재입고되면 캐니언컬러도 구매하려구요ㅠㅠ 벨벳타입이 생각보다 웜했어서 좀 더 쿨한 컬러 하나 더 있어도 잘 쓸것같더라구요🥹 제 후기 참고하셔서 구매에 도움되셨으면 좋겠습니다🔥",
    "text47": "넌무맘에들어요!!예전부터사고싶엇는데조은가격에잘사ㅛ름",
    "text48": "패키지 개성있고 예뻐서 일단 맘에 들구요\n제품력도 좋아요 적당한 광 적당한 촉촉함 예쁜 발색",
    "text49": "아 이거 너무 예뻐요 진심\n유튜브 보고 구매했는데 가격은 좀 비싸도 존예에요",
    "text50": "발색 진짜 너무 예뻐서 요거 쓰고 나면 얼굴에 생기가 돌아요ㅎㅎ",
    "text51": "유튜버분이 쓰는 거 보고 구매했는데 잘 산 거 같아요. 양도 많고 같이 온 퍼프랑 같이 쓰면 너무 좋아요.",
    "text52": "아주 잘 팔렸고 촉촉하게 말려서 되게 좋았어요. 색깔도 예쁘게 발색 되요.",
    "text53": "기존엔 아주매트한 블러셔를 사용했는데 그러다보니 화장하고 자꾸 뜨더라구요ㅠㅠ 그래서 좀 촉촉하게 윤광이 돌면서 색상이 예쁜 제품을 찾다 발견했습니다!\n우선 색상이 너무 예쁘고 벨벳크림 피그먼트와 투명치크밤의 조합으로 은은한 광이 너뮤 예뻐요!\n거기다 전용퍼프까지 주시니 피부에 더욱 착 붙더라구요 ㅎㅎ\n오랜만에 만족하는 제품 찾았습니당",
    "text54": "커스터마이징이 가능해서 나만의 조합으로 골라 화징하는 재미가 있어요!! 매번 다른 메이크업..🤍 블렌딩도 부드럽고, 윤광 표현이 정말 예뻐요 벨벳과 투명한 발색이 조화로워 데일리부터 특별한 날까지 다양하게 연출할 수 있어서 만족스러워요 퍼프도 폭신하고 섬세해서 사용감이 좋습니당!",
    "text55": "👌 발색력 & 밀착감 좋고, 디자인도 감성적\n   •   한 번 쓰면 컬러가 선명하고\n   •   가루 날림 걱정 없이 밀착력도 좋아요 ()\n   •   케이스 디자인이 작지 않고 무겁지만 탄탄해서 ‘소장하고픈 느낌’이에요  ￼\n\n⸻\n\n✨ 광채 표현 & 지속력 아주 만족\n   •   밤 타입을 빙 둘러 바르면\n   •   사우나 광? 은은한 광이 얼굴에 살짝 도는 느낌이에요  ￼\n   •   블러셔 지속력도 준수하고, 화장 밀림 없이 하루 종일 유지되더라고요\n\n⸻\n\n💡 이런 분께 추천해요\n   •   자연스러우면서도 혈색 있고 촉촉한 치크 표현을 좋아하는 분\n   •   휴대하기 간편한 올인원 크림 블러셔 찾는 분\n   •   디자인도 감성 있게 챙기고픈 뷰티 덕후에게 딱이에요",
    "text56": "시미헤이즈 워낙 유명해서 역시 발색이 남달라요! 봄웜이라 트로피칼이랑 던 이랑 고민하다가 던 구매했는데 너무예쁘네요 제피부에 발색하면 이렇게 웜한 색이 나요 발림성도 좋고 용량도 엄청 많이 들어서 가성비 좋을정도로 오래 쓸 수 있을것같아요",
    "text57": "갑자기 뉴진스 어텐션 활동 사진들을 보다가 자기 혈색처럼 보이는... 그런데 예쁜! 그런 색감의 화장품이 갖고싶어서 구매해봤어요 촉촉 매트 두 색깔 다 너무 예쁜데 촉촉한 타입이 더 마음에 들어요 가끔 상큼하게 메이크업하고싶을 때 바르기 좋을 것 같아요 굿",
    "text58": "시미헤이즈뷰티 캐니언은 분위기 있는 로즈 글로우 메이크업에 딱이었다면 이 던 블러셔는 과즙미 팡팡 촉촉 글로우 메이크업에 완젼 최적입니다. 발색 컬러감 너무 좋고, 지속력 하루종일 말해모해~ 건조함 없이 아침부터 저녁까지 그대로~ 생기있고 젊어보여 너무 좋고요, 올영에서 세일가와 쿠폰으로 사면 가성비 정말 최고의 블러셔가 되는것 같네요~ 올영 완젼 사랑해요~ㅎㅎ",
    "text59": "쉬워보여서 샀는데 생각보다 어렵네요\n투명한 느낌이 아니라 무거운 감이 있어서\n양조절이 필요하고 전 완전 쿨인데 \n던.캐니언 둘다 샀는데 웜한 딥한 느낌의 웜분들에게 \n넘 잘어울릴 색.톤 입니다 ㅠ\n질이 그렇게 좋은 느낌은 아니구\n17~19호 톤인데 맨얼굴에는 조금있으니 \n착색도 어느정도 있었어요 베이스 어느정도 하시고 쓰시는게 좋을듯해요 입술에선 둘다 토인\n웜톤분들에겐 매력적인 립컬러가 될듯합니다\n재밌고 좋아요 그래도 저는 .. ㅎ",
    "text60": "저는 수분감 있는 화장을 선호해서 피그먼트보다 밤타입에 더 손이 많이가네요ㅎㅎㅎ\n퍼프가 없이도 맨손으로 슥삭하기 좋아요~\n조금 힘 주고 싶은 날 피그먼트에 퍼프도 쓰면 발색과 지속력이 극대화되네용",
    "text61": "요즘 립앤 치크가 유행이라고 하는데 크리미한 제형으로 발색이 예뻐서 잘 쓸 것 같아요!\n컬러표현과 자연스러운 윤광이 느좋 그자체 입니다! \n귀여운 전용 퍼프가 포함된 기획이라 유용하게 잘 쓰겠어요",
    "text62": "일반적으로 알고있는 거랑 좀 달라요 가루를 압축해놓은게 아니라 크림타입처럼 사용하는거라서 촉촉하고 부드러워요 기존제품들처럼 가루 날림도 없어서 좋더라구요  컬러 2가지 모두다 예쁘구요 섞어서 쓰기도 아주좋아요",
    "text63": "가루날려서 가루압축한 블러셔보다 좋아요 두가지 컬러가 들어 있어서 섞어서 색깔내기가 좋아요 쪼끄만 퍼프가 있어서 섬세하게 화장할때 쓰기도 좋습니다  자연스럽게 광대에 윤광내기도좋고 컬러감내기도좋아서 추천해요",
    "text64": "케이스가 정말 예뻐요 미니 퍼프까지 구성이  좋습니다 미니퍼프 두개라서 컬러마다 사용할수있구요 미니라서 좀더 섬세하게 터치할수있어서 좋아요 손에 지저분하게 묻지 않아서 바쁜아침에 화장할때 좋구요",
    "text65": "진짜 촉촉하게 발라집니다 두 가지 컬러가 한 케이스에 들어 있구요 둘다 부드럽게 사용하는거라서 섬세하게 색깔 내고 싶을때에도 좋아요 컬러가 자연스러워서 좋구요 가루날림업어서 눈도피로하지않아좋아요",
    "text66": "가루형태가 아니라서 날림도없어서좋구요 2가지컬러들었는데 같이써도 따로써도예뻐요 퍼프가있어서 따로 손오염없이도 예쁘게 연출할수있구요 선명해보이게 포인트주기도좋구요 컬러감도좋아요",
    "text67": "양쪽 제형이 다르게 들어있는 투인원 블러셔에용 !\n발색도 완전 이뻐서 생기있어보이고 지속력도 좋고 피부 밀착도 잘되고 이쁘게 블러셔 하기 좋아용 !",
    "text68": "인위적인 색감이 아닌 자연스럽게 윤광 표현이 가능한 두 가지 제형의 블러쉬라 너무신기했어요\n질감도 다르고 크림과 매트한듯  아닌듯한 제형이 발림성도 좋고 같이 들어 있는 퍼프로 하니 더더욱 잘 펴발라지네요",
    "text69": "발색도 완전 이쁘고 케이스도 이뻐서 가지고 다니면서 사용하기도 좋아용\n퍼프가 같이 있는 구성이라서 위생적이고 깔끔하게 화장하기도 좋고\n똥손인데도 이쁘고 깔끔하게 치크고 쓰기도 좋아용",
    "text70": "투인원이라 간편해요. 하나는 크림 느낌, 다른 하나는 은은한 윤광이 돌면서 투명하게 발색돼서 두 가지를 섞으면 이쁘게 치크 표현할수있어용\n\n퍼프가 구성에 포함돼 있어서 따로 브러시 없이도 자연스럽게 화장할 수 있어서 좋았슴당!",
    "text71": "촉촉하면서 색상이 피부에 잘 어울려요.\n발색이 자연스럽게 잘되구요.\n텍스처가 2가지 동시에 들어가있어서 그때그때 골라써도되고 블렌딩해서 써도되네요.\n지속력도 좋으면서 다양하게 활용가능한 아이템이예요.",
    "text72": "두가지를 모두 이용할수있는 블러셔라서좋아요 레이어드해서 사용해도 예쁘더라구요 바쁜 아침에 손에 따로 묻히지않고도  예쁘게 연출할수있어서 좋아요  쪼꼬미 퍼프덕분에 섬세하게 사용할수있네요!",
    "text73": "발색 은은하고 밀착력 좋아요. ‘던’ 컬러 데일리로 딱이에요 💗",
    "text74": "지속력도 좋고 커버도 잘되어용 발색도 좋아서 꾸준히 쓸 예정이에용 발색도 선명하게 잘 됨 ㅎㅎ",
    "text75": "용량이 짐승 용량이에요 색도 예쁘고 발색력이 너무 좋아서 살살 터치해야 해요 웜핑크 색이에요",
    "text76": "자연스럽게 피부에 녹아들고 제형도 너무 재밌고 신기해서 정말 잘 쓰고있어요",
    "text77": "발색이 잘되서 좋습니다 색도 너무 이뻐요 추천해요 웜톤 어울려요",
    "text78": "자연스러운 홍조처림 표현됩니다. 손으로 발라도 쉽게 표현되고 이뻐요 웜톤. 건성인분 촉촉한 블러셔 찾으시는분에게 맞춤블러셔입니다. 지속력도 오래가네요",
    "text79": "촉촉한 크림 부분과 매트 부분 모두 질감이 좋고 색이 예뻐서 만족스럽습니다.",
    "text80": "요 두 가지 색상들 단독으로 써도 예쁘고 같이 써도 자연스러워서 넘 맘에 드네용\n부담스럽지 않고 생기가 살아나는 컬러들이라\n쓱쓱 손으로 펴 발라도 과하지 않게 표현돼요\n양 조절 잘하면 진짜 제 피부랑 찰떡 같느낌이라 예뻐요\n작은 파우치에도 쏙 들어가는 사이즈라\n수정용으로 가방에 넣고 다니기 좋아요\n하나만 챙겨도 화사하고 과즙 넘치는 베이스 끝판왕이라 요즘 데일리템 됐어요 ㅎㅎ",
    "text81": "#블러셔추천 #시미헤이즈뷰티 #솔라틴트블러쉬 #던컬러 #데일리치크 #틴트블러셔\n\n요즘 립치크밤에 꽂혀서ㅋㅋ\n이것저것 많이 써보고있는데\n시미헤이즈뷰티는 비주얼부터 너무 예뻐서\n출시 때부터 눈여겨보고 있었드랬쥬ㅋ\n저려미는 아니기에~도전 고민했는데\n던 컬러는 정말 못 참겠더라구요ㅎ\n\n색감은 뮤트한 말린 피치+로즈 느낌인데\n너무 붉지도 누렇지도 않아서\n웜톤 쿨톤 다 잘 어울릴 듯한 분위기예요\n\n가장 마음에 들었던 건 텍스처!\n크림처럼 보이지만 발색은 \n파우더처럼 보송하게 마무리되고\n얇고 균일하게 밀착되면서도 끈적임이 전혀 없어요\n단독으로도 예쁘지만 위에 다른 블러셔 덧발라도 밀림 없음!\n\n요즘은 파운데이션 안 발라도 요 립블러셔는 꼭 챙겨다녀요ㅎ\n추천추천:)\n\n♥︎ 말린 장미빛 데일리 블러셔 찾는 분\n♥︎ 크림 제형인데도 안 무거운 거 원하셨던 분\n♥︎ 패키지, 컬러, 텍스처 다 잡은 감성 블러셔 원하신다면 추천해요!",
    "text82": "손에 묻히지 않고 이뿌게 바를 수 있는 전용 퍼프 포함한 올리브영 기획 세트라서 너무 가성비 좋구 크림과 밤 타입이 함께 있어 원하는 분위기로 연출하기 좋아요. 발림성도 부드럽고 밀착력이 뛰어나서 자연스럽게 생기 있는 피부 표현이 가능해요. 데일리로 사용하기에 부담 없고 지속력도 괜찮아서 만족스러웠어요.",
    "text83": "인스타나 핀터레스트에 느낌 좋은 인물보정 사진 구경하다 보면 블러셔 손민수 하고 싶어질 때가 정말 많거든요 ..\n크림 블러셔도 갖고싶고 치크밤도 갖고싶어서 정말 고민 많이했는데, 이 투인원 제품이라 너무 맘에 듭니다 !! \n\n벨벳크림과 투명치크밤의 조합이라 컬러를 더 입힐수도 있고, 은은한 색감으로 바를 수도 있어서 두가지 매력을 한번에 느낄 수 있어요 !\n\n기획세트라 너무너무 귀여운 핑거퍼프도 증정해주는데 이걸로 슥슥 바르면 손에 묻지도 않고 블렌딩도 진짜 편해서 추천합니다 ~~!!",
    "text84": "제가 써본 블러셔중에서 컬러감 너무 예쁘고 텍스쳐도 너무 맘에 들었어요. 매트할것 같은데 매트하지않고 수분을 머금고 있어요. 발라보면 촉촉하고 크리미한데 얇게 싸악 발라져서 너무 좋더라구요. 손에 묻히지 않고 바를 수 있어 굉장히 편하고 자연스러운 윤광을 표현해줘서 피부에 발랐을 때 너무 찰떡이네요.",
    "text85": "컬러 조합 너무 예쁘고 발색도 자연스러워서 맘에 들어요!\n볼에 톡톡 올리면 생기있어 보이고, 블렌딩도 잘 돼요✨\n핑거퍼프덕분에 손 안 더럽히고 슥슥 바르기 좋아요.\n메이크업 초보인 저도 쉽게 잘 쓰고 있어요ㅎㅎ\n귀여운 디자인까지 완벽해서 들고 다니면서 자꾸 꺼내보게 돼요💗",
    "text86": "케이스 불량 건으로 교환 시일이 너무 오래 걸렸는데 매장 테스트 후 구매한 거라 제품은 나름대로 만족 근데 촉촉 제형 블러셔에 먼지 몇 개 붙은 건 개선이 안 됨 매트 블러셔 질감이 마음에 들고 좀 더 다양한 톤으로 출시해 줬으면 좋겠음",
    "text87": "벨벳이랑 그로우 블러쉬가 같이 있어서 다양하게  표현할 수 있어요. 촉촉하게 바르면 광이 너무 예뻐서 여름 메이크업하기 딱 좋아요. 핑거퍼프 있어서 톡톡 바르기 편해요. 퍼프 이용하면 맑고 뽀얗게 발색되어요",
    "text88": "던색상과 캐니언 색상 고민하다가 던으로 구매해봤어요!\n왼쪽은 벨벳 오른쪽은 글로시제형인데 왼쪽 벨벳은 만지면 녹는 제형인데 얼굴에 올리면 매끈히 발려요 밀착력 좋아요\n벨벳부분을 베이스로 깔고 글로시한 부분 바르면 자연스러운 광택나는 피부 가능해서 무드에따라 데일리로 잘 사용할 것 같아요",
    "text89": "컬러감 존예롭구 케이스 고퀄리티라 부내 솔솔나네요~ 색감도 2개로 나눠져있는데 제 마음대로 커스터마이징 가능이라 개인 기호 맞게 사용하기 굿! 손으로도 쓸 수 있고 안묻히고 퍼프 톡톡도 할 수 있어 도 좋네요~ 제형 자체는 크리미한 타입이라 건조하기도 않고 발색자체는 은은해서 예쀼!",
    "text90": "치크밤이랑 벨벳크림 두가지 색상을\n골라바를 수 있는 틴트 블러쉬 두오♡\n두가지의 색상을 원하는데로 섞어서\n바를 수 있는 케이스도 신기하더라구요~\n크리미한 제형으로 얼굴에 올렸을때도\n색상도 너무 러블리하게 올라가니\n넘 만족스러웠어요~\n손에 묻히지 않게 핑거퍼프도 같이\n들어가있어서 깔끔하게 사용가능해서좋아요♡",
    "text91": "매트 촉촉 둘 다 있어서 좋은데 촉촉한 부분이 생각보다 더 잘 쓰게되고 매트는... 뭔가 손에 묻히면 발색 후 남은 부분이 핫핑크?가 된다고 해야하나 겉 가루가 묻고 남은 발색이 뭔가 애매한 것 같아요",
    "text92": "비싸지만 색이 예쁜 것 같아요 제품 자체도 가지고 다니기엔 좀 무거워요",
    "text93": "두가지 타입 모두 촉촉해서\n피부가 건조해지는 느낌없이\n예쁘게 표현되네요\n미니 퍼프도 너무 귀엽구요",
    "text94": "발림성도 좋고 가격대도 저렴해서완전 만족 근데 들고다니기엔.. 좀 무거움;",
    "text95": "이거 들고다니기엔 좀 무거워서 전 아침에 발라주고 나가는데 발색력 확실하고 만족스러움 바르기도 간편해서 잘 사용중~",
    "text96": "친구 선물로 줬는데 너무 좋아하네요. 패키지도 예쁘고 고급스러움.",
    "text97": "쿨톤이랑 잘 어울리는 색상이고 촉촉하게 올라가요 지속력도 좋아요",
    "text98": "부드럽게 발리면서 촉촉함이 남아 건조하지 않고 색상이 또렷하게 표현돼 지속력과 밀착력까지 만족스러워요",
    "text99": "전용퍼프가 있어서 뜨지않고 완벽한 메이크업 가능해요! 두 가지 골라 쓸 수 있어서 매트, 물광 메이크업 어디에든 찰떡 입니다! 컬러도 은은한 자연 홍조 느낌이라 청순 꾸안꾸 메이크업에 잘 어울려요. 은은한 발색이라 수채화 느낌으로 표현가능해요. 똥손인 저도 슥슥 몇번 발라주면 복숭아 수채화 표현 바로 됩니다!",
    "text100": "콤팩트한 사이즈에 예쁜 두가지 컬러가 있고 전용 퍼프까지 들어있어서 너무 좋아요 벨벳 크림 느낌이 너무 부드러워서 계속 만지고 싶은 촉감이에요 두가지의 색상이 너무나 확실히 달른데 둘다 너무 예뻐요 하나씩양쪽 광대에 테스트 해봤을때 저한텐 살짝 오렌지빛이 좀 더 나는게 잘 어울리긴 했지만 핑크한 컬러쪽도 너무 이뻤어요 생각보다 유지력도 좋더라두요",
    "text101": "이번 성수 팝업에서 구경하고 너무 갖고싶어서 던 기획세트로 구입했어요 개인적으로 크림치크 너무 좋아하는데 제가 가지고 있는 치크들이 발색이 강하고 글로우 제형은 광이 유분광이라 안이쁘더라구요 ㅠ 그래서 벨벳, 글로우 제형 같이 있는걸로 구입하고 싶어서 시미헤이즈로 사봤어요 \n순서대로 벨벳, 글로우, 믹스 발색했는데 믹스버전이 저한테 제일 잘어울려요!! 글로우도 기름광이 아니라 자연스러운 윤광이라 볼에 올렸을 때 속광처럼 자연스럽게 올려져서 너무 맘에들어요🥰 트로피칼, 던 중에 고민하다가 퍼프도 같이 주는 기획세트로 골라서 밖에서도 손에 안묻히고 사용할 수 있어서 다음에도 다른 컬러 기획세트로 만들어줬어면 좋겠어요,,, 드볼 할 예정ㅎㅎ 마지막 사진은 제가 가지고 있는 크림치크들이랑 비교해봤어요!!",
    "text102": "저는 웜톤이라 던 기획세트로 구매하게 되었는데 두가지 색상 다 너무 이쁘네요\n깔끔하고 이쁜 케이스에 미니 퍼프도 2개들어있어서 같이 사용하면 밀착력도 좋고 은은하니 발색이 잘되서 너무 좋아요",
    "text103": "일단 통이 너무 귀엽고 새로워요! 어떤날은 보송하게 표현하고, 어떤 날은 좀 윤광이 좀 있으면 좋겠고 기분이 다른데 요거는 이거 하나로 가능하고 립하고 톤맞추기도 가능해서 요거 하나 챙기면 거울도 커서 수정화장 쌉가눙!",
    "text104": "제형은 크림보단 살짝 매트한 느낌이고 블렌딩도 잘 되고 밀착력도 좋아서 마스크에 거의 안 묻어나요\n지속력도 꽤 괜찮아서 아침에 바르면 오후까지 은은하게 남아있더라구요\n거울 내장되어 있어서 휴대성도 좋고 하나만 챙겨도 수정화장 할 때 유용해요",
    "text105": "색감, 제형만으로도 구매할 이유가 있는..! 쿨-브라이트시다? 그래도 이악물고 쓰고싶다? 던/캐니언/레드문 구매하세영… (화장 잘하는 살람 기준 사용가능범위 안의 색인것같아융) \n\n아니,.. 레드문 사려했는데 왜 다 빼냐고.. ㅜㅠㅠ",
    "text106": "두가지 색상이라 손으로 바르기엔 조금 번거로운데\n여기껀 전용 퍼프가 있어서\n손에 안묻히고 색도 안섞이고 쓸수있어서 좋아요 !\n발색도 진하고 촉촉함도 좋아서 대만족~~\n브러쉬에 묻혀서 바르는 블러셔만 쓰다가\n크림 블러셔 쓰니까 촉촉 탱탱, 오래가는것도 너무 좋네요",
    "text107": "컬러 표현이며 바르고 나면 피부가 건강해보이는 윤광이 도는것 까지 너무 고급지구 예뻐용 벨벳크림 제형이랑 광도는 치크밤이 같이 들어있는데 미니 퍼프로 바르면 예쁘게 잘 올라가더라구요 ㅎㅎ 투인원이라 넘 이득인거 같구 정말 잘 산듯해요 ㅠㅠ",
    "text108": "크림 제형이 두가지라 이거 하나로 벨벳 치크, 윤광 치크 다양한 블러셔 표현이 가능하네요~! 치크 은은하게 올라가는데 색 너무 이쁘고 생기돌아요ㅠㅠ 촉촉하니 윤광 표현 너무 좋아요! 기획으로 사서 핑거퍼프도 들었는데 퍼프 질감이 정말 좋네요. 블렌딩하기 딱 좋은 퍼프에요. 손에 묻지 않고 발색도 은은하고 촉촉하게 마무리해줘요. 왜 시미헤이즈 시미헤이즈 하는지 알 것 같아요. 듀오 블러쉬 꼭 써보세요ㅠ",
    "text109": "던컬러 기획세트가 있어서 구매했어요. 자연스러운 발색이 정말 예뻐요! 블러셔와 립 틴트 겸용이라 활용도 높고, 휴대성도 좋아서 수정 화장할 때 최고예요. 촉촉하면서도 밀착력이 좋아서 지속력도 만족스럽습니다. 기획세트 구성이라 더 좋네요!",
    "text110": "모공이 넓은 피부라서 치크 잘못쓰면 모공이 더 부각되고 그랬는데 벨벳이랑 글로우 듀얼 블러셔라서 더 이쁘게 화장하기도 좋았어용\n\n벨벳 제형은 부드러우면서도 보송한 느낌이 분명한데도 엄청 매끈하고 촉촉하게 발리는 느낌이 신기하고 이쁘게 발려서 발색도 너무 이쁘게 잘되더라구용\n\n크림 타입은 쫀쫀하면서 이쁘게 광이 나는 블러셔로 피부 광 표현하기 진짜 이쁜 타입이라서 같이 사용해도 좋고 분위기 따라 따로 사용해도 완전 이뻐서 이거 하나로만 이쁘게 화장하기 최고에용",
    "text111": "우선 전용퍼프가있으니까 너무 좋더라구요^^!\n저는 투인원으로 되어있고, 은은하게발색이좋은\n크림타입 블러셔라서 완전좋았어요.\n지속력도 좋은편이고, 디자인도 너무 이쁘더라구요,,\n색상도 저한테 딱이라서 아주좋습니다!\n잘 사용할게요^^~",
    "text112": "제형이 달라서 섞어쓰기에 좋아요!! 볼에 쓰면 발색도 잘되고 좋은데 광이 이뻐요",
    "text113": "만족해서 재구매했어요 마음에 들어요 추천해요 써보세요 \nㅎㅎㅎ",
    "text114": "한달간 아주 만족스럽게 잘 썼어요! 재구매 의사 있어요~~",
    "text115": "일단 질감이 너무 신기해요 왼쪽은 벨벳제형 오른쪽은 촉촉제형이라 베이스 피부 표현에 따라 골라서 써도 되고 섞어 써도 돼서 좋아요 케이스는 무겁습니다",
    "text116": "치명적인 단점이 있는데 먼지가 붙고 쉽게 지워짐 착색 없음 색상은 이쁨",
    "text117": "컬러가 너무 마음에 들어여 \n하나만 있으면 아이,치크,립 다 돼서 매일 들고다님ㅋㅋ",
    "text118": "솔라 틴트 블러쉬라고 해서 그냥 이름인가보다 했는데 발라보니 알겠어요ㅎㅎ태양빛이 밝혀지는 느낌으로 볼이 발그스름해지는게 완전 자연스럽더라구요! 두가지 제형이 다른 느낌인데 둘다 쫀쫀하게 마무리되면서 올라가서 하루종일 수정할 필요없이 얼굴에 착 밀착해있어요ㅎ단독으로 써도 좋고 두개 믹스해서 그라데이션처럼 사용하면 더 예쁘더라구요ㅎㅎ",
    "text119": "요즘 화장을 해도 얼굴에 생기가 없어\n보여서 블러셔 선택했어요. \n시미헤이즈 솔라 틴트 블러쉬는 벨벳 크림\n피그먼트와 투명치크밤의 조합의 크림포뮬라\n라 맘에 들어요!!!\n시미헤이즈 전용 퍼프 2개 포함이라 각각\n사용해서 화장하면 섬세하게 잘 발리고, \n색상 발색도 너무 이뻐요^^\n덕분에 얼굴에 생기가 느껴지네요. \n은은한 색상이 너무 맘에 들어요!!!!",
    "text120": "기대감에 제품 받자마자 개봉했어요. 상자 안에 또 상자가 들어있고 고급진 케이스와 귀여운 전용 퍼프도 맘에 쏙 들었어요. 선물해도 좋을 듯해요.\n크림 포뮬라로 발림성이 부드럽고 컬러 표현에 더해 윤광이 자연스럽게 잡혀서 발색도 은은하게 또는 여러 번 덧발라서 선명하게 표현가능해서 좋아요.",
    "text121": "크림 블러셔와 치크 밤이 하나에 담긴 투인원 구성이라 좋아요\n피그먼트 컬러는 생기를 더해주고, 투명 밤은 은은한 윤기를 살려줘서 자연스러운 치크 메이크업이 가능해요\n전용 퍼프가 함께 들어 있어 손에 묻히지 않고 블렌딩도 깔끔하게 되어서 데일리로 쓰기 좋아요\n질감이 가볍고 밀착력이 좋아 덧발라도 들뜸 없이 발려서 좋아요",
    "text122": "우선 케이스가 도자기처럼 되게 무겁고 고급져서 좋아요!! 국내브랜드 제품들은 발색력이 약한 경우가 많은데 맑고 선명한 발색력이라서 맘에 듭니당!!\n하나는 촉촉한 느낌이고 하나는 보송한 느낌이라서 더 좋은 것 같아용 \n코랄빛이 너무 이뻐서 봄웜에게 추천합니다",
    "text123": "얼마전부터 갖고 싶었는데 드디어 구매하고 \n사용하고 있어요. \n디자인이 아주 고급스럽고 이쁘네요!\n두가지 크림 구성으로 레이어링하면서 \n이용 할수 있어요!\n크림블러셔는 처음 사용이라 어려울 줄 알았는데 \n전혀 어렵지 않아요.\n전용 핑거 퍼프로 톡톡 두드려 발라주면 \n아주 부드럽게 발려요! 뭉치지 않아요!\n발색도 잘되고 아주 이뻐요.\n오렌지빛 컬러가 너무 마음에 들어요!\n요즘 더워서 일할 때 땀을 많이 흘리기도 하는데\n잘 지워지지않고 지속력도 좋아요!\n아주 대만족하는 제품이예요^^",
    "text124": "퍼프까지 들어 있는 기획세트 더 저렴하게 살수 있어서 좋아요.\n퍼프 넘 귀여운거 아닌가요ㅋ\n작은 물방울모양이라 섬세한 표현이 가능해요\n코랄컬러가 은은한 느낌이라 딱 내스타일네요.\n듀얼이라 제형도 골라 쓸수 있어요.\n따로 써도 되고 같이 레이어링하면 더 좋고\n그날의 피부 컨디션, 느낌에 따라 조절 가능하니\n화장하는 재미가 있어요.",
    "text125": "옵션 고민하다가 코랄 던 세트 택했는데 넘 만족!\n쿨톤인데도 데일리로 매우 잘 쓰고 있음~\n2가지 다른 크림제형이 사용할때마다 너무 신기😆\n원래 치크는 잘 안하는편인데, 친구 치크가 너무예뻐 겟!ㅎㅎ 다른 치크제품과 다르게 정말 자연스럽게 녹아들면서 \n밀착되는 제형이 마음에 들어요~\n내맘대로 원하는 표현이 가능해서 \n요즘 레이어링 하는 맛에 푹 빠짐ㅎㅎ\n무엇보다 전용 퍼프까지 있어서 \n손에 안묻히고 디테일하게 터치할 수 있어서 편함! \n다음달 월급타면 캐니언도 겟할거임!!",
    "text126": "쿨톤이라 ㅋㅐ니언 구입픽업후 매장테스터 해봤는데 아니 던도 쿨톤 상관없이 얼굴에 바르니 예뻐서 던도 바로 데려왔네요 요새 크림블러셔에 빠져서 거의 모든브랜드의 크림블러셔 열심히 구입하고 넘쳐나는데 이제품은 케이스도 간지가 납니다ㅎㅎㅎ얼굴에 생기를 주고 중년나이인데흰끼돌지않아 가을겨울에도 잘쓸거같아요^^",
    "text127": "처음엔 붉은기 도는 컬러인가 싶었는데 막상 발라보면 화사한 핑크코랄 톤이 피부에 투명하게 스며들듯 올라와요. 웜한 핑크랑 코랄이 자연스럽게 섞인 느낌이라 피부톤 안 타고 데일리로 쓰기 딱이에요. 생기 넘치는데 전혀 과하지 않고, 은은한 윤광이 돌면서 볼에 생동감을 주는 느낌! 텍스처도 쫀쫀하면서 뽀송하게 마무리돼서 마스크에도 거의 안 묻어요. 손가락이나 브러시 아무거나 써도 블렌딩 잘 되고, 지속력도 좋아서 출근 전 한 번만 발라도 충분해요.",
    "text128": "투인원 크림 블러셔는 처음이라 기대했는데 아주 만족 중\n디자인도 유니크한게 예쁘고 미니 퍼프는 국소부위에 자연스럽게 펴바르기 편함\n파우더형 블러셔는 바르고 나면 건조해보이는데 이건 촉촉하고 은은하게 광도 돌면서 유지력도 길어 다 버리고 얘만 사용하는 중 \n미니 퍼프도 제공하는 기획 세트 너무 좋은데 다음 리뉴얼때는 퍼프도 같이 보관할 수 있으면 더할나위 없이 좋을 듯!",
    "text129": "컬러 조합이 자연스럽고 데일리용으로 딱이에요.\n손에 묻히지 않고 퍼프로 블렌딩하니 빠르고 깔끔하게 블러링되고, 지속력도 꽤 만족스러웠어요. \n패키지도 컴팩트해서 휴대성 좋고, 거울 내장돼 있어서 수정용으로도 최고입니다.\n피부에 자연스럽게 스며드는 윤광 표현이 가능해서, 피부 톤에 상관없이 잘 어울릴 듯해요!",
    "text130": "우왕 넘 귀여워요~~ \n이렇게 아기자기한 펌프 첨봐요 >_< \n아마 볼 발그레족으로만 잘 발라지도록 \n이렇게 작고 예쁘게 만들어졌나봐요 \n홍조가 아주 이뿌게 잘 되네요 ^0^ 쵝오 ! \n맘에 쏙 들어서 더 편하게 사용할 수 있을것 같아요. \n에어펌프쪽이랑 매트한쪽 같이 있어서\n너무 많이 발렸다 싶음 스펀지 쪽에 살짝 닦듯이 사용하면 되니 편해요",
    "text131": "촉촉한 바탕에 발색이 진해서 생기없는 얼굴에 화색이 도는? 예쁨이 됩니다.  기미가 유독 생기는 계절이라 얼굴주변이 정리안되는 상황인데 포인트 주니 기미보다는 전체적인 얼굴빛으로 시선이 바뀌어서 좋아요^^",
    "text132": "발색 예쁘게 올라오는게 너무 만족스럽더라구요 \n색 표현을 먼저 해보고 그 위에 광을 올려주는 그런 형식인데 다양한 표현이 가능해서 좋고 컴팩트에 두개 다 들어가서 좋아요 지속력도 오래가서 좋더라구요 \n컬러도 너무 예뻐서 만족!",
    "text133": "투인원 크림이어서 매우 좋더라구요 \n컬러표현을 먼저 올려주고 다음에 윤광을 올려주면 \n색도 너무 예쁘고 광도 차르르하게 올라오는게 넘 고급지더라구요 \n두개나 있어서 다양한 무드 연출 가능해서 만족스러워요",
    "text134": "하나의 컴팩트에 두개나 들어가있어서 사용하기가 쉽더라구요 \n손에도 묻지않고 섬세한 블랜딩이 가능해서 전용 퍼프를 포함한 올리브영 기획 세트여서 너무 만족스럽더라구요 \n컬러랑 윤광이랑 동시에 다 블랜딩 가능해서 좋더라구요 ^^",
    "text135": "커스터마이징이 가능한 하나의 컴팩트에 들어가있어서 만족스러워요 한번에 두개 다 사용 가능해서 좋더라구요 \n컬러를 먼저 올리고 그 다음 광 돌게 하게끔 할수있어요 \n벨벳이랑 투명 제형이어서 더 만족스럽더라구요",
    "text136": "얼굴에 생기가 있어보이고, 피부가 더 좋아보여서\n잘 사용중입니다.",
    "text137": "비싸지만 색이 예쁜 것 같아요 제품 자체도 가지고 다니기엔 좀 무거워요",
    "text138": "원래 블러셔하면 뭔가 촌스러운데 요건 너무 자연스럽게 \n표현되서 진짜 잘쓰고 있어요^^",
    "text139": "수분감도 있어서 촉촉하게 착색이 잘되고 지속력이 좋은거 가아요.",
    "text140": "와이프가 이걸 바르면 화사하고 생기있어보여\n정말 잘산거같아요",
    "text141": "추천합니다. 좋아요. 잘 사용하고 있습니다. 좋아요. 추천합니다.",
    "text142": "제품 사진보다 실제로 사용하면서 발색에 더 만족했던 제품입니다!! 추천합니다~",
    "text143": "갈수록 맘에드네요\n색조합에 따라 분위기가 달라지니\n그때그때 적게 혹은 조금 더해서 발라주고있어요",
    "text144": "요즘 데일리로 계속 쓰고 있어요\n두가지 컬러가 함께 있어서 포인트로 주기 딱 좋아요\n조합도 자연스럽고 잘어울려서 그라데이션 메이크업할 때 유용해요\n발색은 과하지 않고 은은하게 올라오는 편이라 초보자도 부담 없이 사용할 수 있을 것 같아요~",
    "text145": "요즘 여름철이라 그런지 피부 상태가 너무칙칙해보여서 급하게 솔라틴트블러쉬 듀오제품으로 구매해서 사용중이예요 \n똥손인 제가 아무렇게나 사용해도 촉촉한사용감과 과하지않은 발색력이 정말 만족스럽네요 화장이 밀리지않고 밀착력좋아 아주 좋아요",
    "text146": "듀오로 되어 있어서 맞는 색으로 믹스해서 써도 되고 단독으로 써도 좋아서 활용도가 좋은거 같아요!\n\n저는 손가락에 톡톡해서 쉐도우로도 쓰고 \n블러셔로도 사용하는데 \n바쁜 아침시간에 이거 하나면 색조화장 끝나서 완전 굿굿이에요! ㅋㅋ 지속력도 좋고 발색력도 좋아요^^",
    "text147": "컬러가 혈색이 확 살아나는 느낌이라 생동감 넘쳐 보여요!\n촉감도 부드러워서 마음에 들었어요.\n심플한 디자인이라 들고 다니기 좋고, 공간 차지도 적어요.\n전체적으로 발림성부터 활용도까지 마음에 들어서 추천드리고 싶어요❣️\n지속력도 괜찮았어요",
    "text148": "시미헤이즈뷰티 솔라 틴트 블러쉬 듀오는 뽀얀 노란색 반투명 패키지에 자석으로 열고 닫히는 고급스러운 패키지에요\n\n특히 벨벳 피그먼트와 투명 치크 밤 두 가지 질감으로 자연스러운 윤광과 그날그날 화장에 따라 다른 무드를 연출할 수 있어 활용도가 좋아요 👍🏻👍🏻\n\n던으로 선택했는데 실제로 보니 웜하지 않아서 좋아요",
    "text149": "화사한 데일리 메이크업용으로 구매했어용\n두 가지 컬러가 한 제품에 있어서 기분이나 날씨에 따라 섞어 쓰기 좋더라구요\n발색은 생기 있게, 블렌딩은 자연스럽고 부드럽게 돼서 여기저기 잘 어울렸어용\n휴대하기도 편하고, 뭉침 없이 깔끔하게 발려서 좋았어요\n마무리감도 촉촉하고 건조하지 않아서 하루 종일 피부 편안하게 유지됐습니당ㅎㅎ",
    "text150": "여름이라 뽀송함보다는 반질반질한 광택나는 블러셔 갖고싶어서 찾다가 유투브보고 샀는데 짱조아요 ㅎㅎㅎ 일단 색감이 보정톤같은 은은한 색이라 이거 보정해서 나오는색인줄 알았는데 그대로 구현되서 좋구요. 듀얼이라 색감 두개 슬수있는것도 너무 좋아요 ㅋㅋ 촉촉한 타입이라 땀나서 날아갈까 걱정했는데 전혀용 짱좋아오",
    "text151": "커스터마이징 가능한 투인원 크림 블러셔라 하나의 컴팩트에 원하는 컬러를 담을 수 있어 실용적이에요. 퍼프 없이 손만으로도 섬세하게 블렌딩이 가능해 바쁠 때도 간편하게 사용할 수 있었고, 자연스럽고 생기 있는 발색이 오래가 만족스러워요. 휴대성도 좋아 파우치에 쏙 들어가 외출 시에도 유용하게 쓰이고 있어요.",
    "text152": "엄청 고급진 블러셔입니당 !!\n색 발색 너무 예뻐요 \n자연스럽게 발색되어서 좋은 것 같아요\n제형이 반반 달라서 필요에따라 선택해 바를 수 있어서 좋아요\n케이스도 이브고 거울도 있어서 만족해요 ㅎㅎ\n블러셔 이거 하나만 있음 될거같아용 퀄리티 끝판왕입니당 ㅠㅠ\n다쓰면 또 이거 살거에요 강력 추천이용",
    "text153": "치크밤이랑 블러쉬 둘 다 수분덕분에 촉촉해요 \n완전.. 쫀쫀한 밀착력 덕분에 요즘 애착템으로 \n쓰고있어요 케이스도 완전 고급스러워요 발색력도 좋고 모공에 끼지않고 얇게 올라가요 여름에 사용하기 \n참 좋은 거 같아요!! 구성에 미니 퍼프도 있어서 수정 \n화장할때도 좋아요 이거 하나만으로도 얼굴 분위기가 \n확 달라집니다..진짜 추천해요!!",
    "text154": "하나의 컴팩트에 투인원 크림 블러셔라니^ㅇ^\n구성부터 실용적이에요! \n벨벳 피그먼트와 투명 치크 밤이 함께 있어서 \n컬러감이랑 윤광도 동시에 표현 가능하더라구용\n전용 퍼프도 있어서 손에 안 묻히고 블렌딩 가능하니깐 꿀!! \n빠르게 메이크업할 때도 편하고 기획 세트라 가성비도 좋고! 데일리 블러셔로 완전 좋네용",
    "text155": "하나의 컴팩트에 벨벳과 글로우 제형이 함께 담겨 있어 커스터마이징이 가능해서 너무 좋았어요. 색상도 자연스럽게 표현되면서 윤광까지 더해줘 피부가 생기 있어 보여요. 손에 묻지 않고 퍼프로 블렌딩하면 빠르고 섬세하게 발려서 메이크업 초보자도 쉽게 사용할 수 있었어요. 시미헤이즈 뷰티 전용 퍼프까지 포함된 올리브영 한정 구성이라 만족도 최고입니다!",
    "text156": "요즘 블러셔에 꽃혀서~ 이것저것 알아보다\n시미헤이즈뷰티 솔라틴트 블러쉬~\n너무 사고 싶었거든요~\n이번에 올리브영에 단독기획으로 구성된 \n세트가 나왔길래 이번에 주문해봤는데요~\n전용 퍼프가 같이 들어있어서\n블러셔 하기 넘 좋더라구요~\n한면에는 벨벳크림 피그먼트 \n다른 한면에는 투명한 치크밤~\n요렇게 두가지로 구성되어 있어서\n다양하게 활용할 수 있어서 좋은 것 같아요\n무엇보다 색감이 넘 예쁘네요~\n다른 색도 사보고싶어요",
    "text157": "두가지 느낌에 블러셔와 틴트로 사용 할 수 \n있다고 해서 바로 구매했어요 \n두가지의 크림블러셔가 하나의 컴팩트에 담겨있어서 \n일석이조의 느낌이에요\n블러셔의 컬러표현과 하이라이트의 광을 표현할 수 있어\n다양한 화장 표현을 낼 수 있을 것 같아 너무 좋아요\n손에 묻히지 않고 섬세한 블렌딩이 가능한 시미헤이즈뷰티\n퍼프도 들어있어 손에 묻지 않아 좋네요",
    "text158": "묵직한 케이스에 색상도 너무 예쁘고, 벨벳 타입, 광타입 2개가 들어있어서 립과 치크로 잘 사용하고 있습니다. 그리고 안에 있는 거울도 큼직큼직해서 좋아요. 블러셔로 사용할 수 있게 미니 퍼프도 들어있고, 오랜만에 너무 마음에 드는 화장품을 찾아서 기분이 좋네요.",
    "text159": "와이프가 피부가 하얀편이라 \n던을 선택했어요\n리뷰를 읽어가며 골랐는데\n너무 맘에들어하며 투인원이라 좋고\n왼쪽은 색감 오른쪽은 자연스런 광이어서\n딱 좋다네요\n그리고 그냥 보는거보다 발랐을때가 훨씬 예쁘대요\n제가 봐도 그렇고요\n미니퍼프도 잘쓰고 있어요^^",
    "text160": "배송받고 애들스럽게 밝은건 아닌가\n당황스러웠는데 발라보고 생각이 확 달라졌어요\n\n어찌 이리 자연스럽고 고급진 광이 나는지~~\n\n제 손등에 바른걸 보시면 아실거예요\n(사진은 두번정도 덧발랐고 저걸 펴바르면\n더 자연스럽게 나와요)\n\n하나는 색감표현 또 하나는 광으로\n생기를 표현하는거더라구요(투인원이라 좋아요)\n\n잘못샀나했는데 맘에들어 정말 다행이예요^^\n\n*미니퍼프가 들어 있어 한번 해봤는데\n손으로 할때보다 훨씬 고르게 펴발라져요",
    "text161": "크림 제형이라 촉촉하게 발리고 블렌딩도 잘 돼요. 하나의 컴팩트에 두 가지 컬러가 들어 있어 원하는 컬러로 조합해서 쓸 수 있어 실용적이에요. 휴대하기도 좋아서 파우치에 쏙 넣고 다니기 좋아요. 예쁘고 섞어서 바르면 분위기 있는 메이크업이 가능해요. 데일리로도, 특별한 날에도 잘 어울리는 블러셔예요.",
    "text162": "던 색상은 따뜻한 코럴 톤으로, 자연스럽고 생기 있는 룩을 원할 때 제격이에요. 피부 톤에 상관없이 무난하게 어울리는 컬러라 데일리로 사용하기 좋아요. 시미헤이즈뷰티 전용 퍼프가 포함된 기획 세트라 손에 묻히지 않고 빠르고 섬세한 블렌딩이 가능해 편리함까지 더했어요.",
    "text163": "벨벳+글로우 두 가지 제형이 한 팩트에 담겨 있어서 활용도가 정말 높아요. 벨벳 쪽은 부드럽고 뽀송하게 발색되고, 글로우 쪽은 은은한 윤기가 돌아서 하이라이터처럼 쓰기 좋아요. 브러쉬에 잘 묻고 블렌딩도 쉬워서 초보자도 실패 없이 사용할 수 있어요. 자연스러운 생기 표현이 가능해서 데일리 메이크업에 딱이에요!",
    "text164": "투인원 크림 블러셔로 하나의 컴팩트에 커스터마이징 가능한 두 컬러 조합이 최고예요! 컬러도 예쁘고 밀착력도 좋아서 데일리템 확정✨",
    "text165": "발색력 진짜 최고에요!!\n색이 이쁜건 당연한거고 텍스쳐 자체가 미쳤어요\n볼에 바르는 순간부터 생기가 도는데 겉돌거나 뜨지 않고 색감자체가 이쁘네요\n립대용으로 사용해도 눈 쉐딩으로 사용해도 모두 좋을것 같은 발림과 색이에요",
    "text166": "한 달 동안 사용 잘했어요. 만족도 높아요 재구매 의사 있어요!",
    "text167": "다 좋은데 색상이 살짝 아쉬워요 피부톤 밝은 봄 웜이 바르기에는 좀 쨍합니다 근데 다른 점은 다 좋아요 지속도 오래되고",
    "text168": "뒤지게크고 뒤지게비쌈 \n하지만 예뻐서 용서가 됩니다 \n그리고 생각보다 커요..들고다니기 무겁고..",
    "text169": "용도 무궁무진하게 사용할 수 있었어요 눈 볼 치크 사용가능하네요 발색력도 좋고 짱",
    "text170": "사용해 보진 않았지만 케이스 부터 고급지고 마음에 드네여 ^^",
    "text171": "색감 진짜 너무 예뿌고용...ㅎㅎ\n매일 잘 쓰고 있어용ㅎㅎ",
    "text172": "던 기획세트는 웜톤에 어울리는 색이라서 지금까지 잘 쓰고 있는 블러셔요",
    "text173": "뭔가 팩트처럼 생겨서 가지고 다니기도 좋고 너무 예뻐요 ! 발색도 구웃~",
    "text174": "비싸긴 한데 비싼 값을 하는 거 같아요ㅋㅋㅋ 용량도 많아서 오래쓸 거 같습니당",
    "text175": "아주 잘쓰고있어용 발림성 진짜조하여 ㅠㅠㅜ 이제 이걸로 정착",
    "text176": "발색력이 아주 자연스럽게 되면서 지속력도 좋은 시미헤이즈 제품이 만족스럽네요.",
    "text177": "말갛고 예쁜 장미빛 색감이에요 ..💓\n부드럽게 발려서 촉촉하게 물드는 느낌이고\n톤 많이 안 타는 색감인 것 같아서\n언니랑 같이 쓰고 있는 중입니다 ㅎㅎ~\n뽀용뽀용 귀엽고 두 가지 색 활용하기도 좋네용",
    "text178": "일단 디자인이 너무 예뻐요!\n컬러도 자연스럽게 표현이 되고 얼굴이 화사하게 보여서 마음에 들더라구요~\n손에 묻어나지 않고 전용 퍼프를 사용해 바르니 꼼꼼하게 잘 발리더라구요ㅎㅎ\n하나의 컴팩트에 두가지가 들어가 실용성이 좋네요ㅋ",
    "text179": "컬러 고민하다가 던으로 구매했는데 잘한것 같아요.\n투인원 크림 블러셔가 한 컴팩트에 담겨있어 유용하고,\n올리브영기획세트에 귀여운 전용퍼프가 들어있어서\n손어 묻히지 않고도 자연스러운 블렌딩이 가능해서 좋아요.",
    "text180": "블러쉬의 발색이 자연스럽고 컬러 조합이 데일리 메이크업에 딱이더라고요. 벨벳 제형과 글로우 제형이 함께 있어 원하는 분위기에 맞게 사용가능해요. 퍼프도 부드러워서 너무 과하지않게 피부에 색상 표현이되요.",
    "text181": "하나의 컴팩트에 담긴 투인원 블러셔는 처음써보는데 매력있네요 시미헤이즈는 너무 예뻐서 화장대에 올려두면 오브제처럼 예뻐요\n벨벳과 윤광 텍스처 조합으로 무드 커스터마이징이 가능해서 데일리로 잘 쓰고 있어요 :)",
    "text182": "예쁜 컴팩트 하나에 투인원 크림 블러셔라서 휴대가 간편해서 작은 가방을 들고다니는 여름에 딱이네요~ 전용퍼프가 들어있는 기획세트라서 손에 묻지 않아 좋네요~ 발색도 자연스럽게 되서 맘에들어요!",
    "text183": "손에 묻히지 않고도 같이 주신 전용퍼프로 묻혀서 볼터치로 쓱쓱 하면 되니까 간편하고 색도 이쁘게 표현되요~\n 그리고 엄청 촉촉한 타입이라서 들뜨지도않고 잘 흡수되요ㅋㅋ\n자연스러운컬러감이라 이뻐요~",
    "text184": "던 색상 너무이뻐요ㅋ\n투인원 크림 블러셔 이다보니까\n두개의 색상으로 다양하게 색조표현이 가능합니다!",
    "text185": "진짜 색너무이뻐요 발색도잘되고 얼룩덜룩안하고 퍼프로톡톡톡하니 진짜생기발랄해졌어요 너무밝을까걱정했는데 괜한걱정이였네요 캐니언이랑둘중에 엄청고민했는데 캐니언도구매할래요 완전맘에들어요 그리고 양이많아서 오래쓸수있어요 립밥이랑같이 블랜딩해서써도 은은한광이나서 더이뻐요 블러셔하나로 얼굴이살아나요 완전추천해요",
    "text186": "탄탄한 케이스에 전용 퍼프가 마음에 들어 구매했어요\n케이스 너무 마음에 듭니다.색상은 제가웜톤이라 코랄위주로 구매했는데 발색 자연스럽고 부드럽게 촉촉하게 발립니다.볼터치 립 한번에 할수있는 케이스 달린 거울사이즈 너무 다 만족입니다",
    "text187": "웜톤 전용 블러셔를 찾다가 이번에 1호 던 컬러를 선택했는데 마음에 쏙 들어요. 상큼한 코랄 피치와 은은한 치크밤이 같이 들어 있어서 생기 있는 피부 표현이 되더라고요. 퍼프가 두 개나 들어 있어 여행 갈 때도 손 안 묻히고 빠르게 바를 수 있는 게 정말 편했어요. 자연스러운 윤기랑 발색이 동시에 가능해서 하나만 챙겨도 블러셔 효과를 누릴 수 있어서 좋아요.",
    "text188": "솔라 틴트 블러쉬 듀오 1호를 써봤는데 확실히 웜톤 피부에 찰떡이에요. 한쪽은 부드럽게 발색되는 벨벳 크림이고 다른 한쪽은 맑게 윤광을 얹어주는 치크밤이라서 두 가지 질감의 조합이 정말 좋았어요. 과즙 코랄 느낌이 얼굴을 화사하게 만들어 주고, 작은 미니 퍼프 2개가 들어 있어서 손에 묻히지 않고 깔끔하게 블렌딩할 수 있어요. 한 개만으로도 여러 무드 연출 가능해서 요즘 데일리템이에요.",
    "text189": "테스트를 못해서 색상 고민을 많이 했는데 잘 고른 거 같아요! 발림성이 부드러운데 손에 닿았을 때 촉감이 독특하다 해야 하나..아무튼 얼굴에 발랐을 때 답답하지 않고 부드럽게 발려지고 엄청 촉촉하지도 건조하지도 않고 적당했어요. 치크로 사용했을 때 제 피부에 생각한 컬러로 발색이 되었고 입술에 발랐을 때는 건조하지 않고 가지고 있던 틴트와 잘 맞았어요! 입술을 한 번 정돈해주는 느낌이라 좋았어요. 케이스도 귀엽고 전체적으로 만족합니다! 다른 색상도 궁금해지네요 :)",
    "text190": "처음에 케이스 열었을 때 \n색 조합이 진짜 감성 뿜뿜..❤️ \n\n베이스로 피그먼트 바르고, \n그 위에 촉촉한 타입 살짝만 얹어주면 \n자연스러운 윤광 표현이 아주 굿👍👍\n\n컴팩트 하나에 두 가지 질감 들어있으니까 \n메이크업에 따라 블렌딩해서 쓰는 재미도 있고.\n두 개 섞어 쓰면 또 다른 느낌으로 예뻐요!!\n\n진짜 요즘 제 파우치 최애템이에요 ㅋㅋㅋ",
    "text191": "기획세트라 미니퍼프 포함인데 귀욤뽀쨕 🩷\n듀얼이라 한쪽에 퍼프 하나씩!\n손으로 바르는 거보다 고르게 밀착되고 \n블렌딩하기도 편해요 \n\n벨벳크림 제형은 뽀쏭하게 마무리되는 점이 좋고 \n글로우는 촉촉! 은은한 광이 돌면서 유지력 굳 \n투인원은 처음인데 완죤 괜찮아욧 !",
    "text192": "사이즈 크다는 리뷰를 많이봐서 기대했는데 기대한 만큼은 아니네용 ㅎㅎ 색상 이쁘고 잘 발색되요",
    "text193": "발색도 은은하면서 자연스럽게 올라와서 \n오버되지 않아서 너무 좋아요!!\n틴트 기능까지 있어서 입술에도 사용할 수 있고\n듀오 구성이라 데일리용으로 딱 맞는 것 같아요 :)\n블렌딩도 잘 되고 두가지 색상을 \n사용할 수 있어서 너무 좋아요!",
    "text194": "케이스가 묵직하니 고급져요ㅎㅎ\n기획세트로 샀더니 미니퍼프도 2개나 같이 왔는데 피부에 착 밀착되게 발려서 되게 좋아요ㅎㅎ\n그리고 색상 맑으면서 포인트 되고 예쁜 코랄이라서 데일리로 두루두루 잘어울리는 색인듯해요👍❤️",
    "text195": "둘다 건조함 없이 촉촉해서 겨울에 파우더류 대신 써도좋을 것 같구요 발색이 상세페이지 내 표현된 색보다 실제가 더 코랄핑크스럽고 실제색이 더 예쁩니다 어두운 피부의 웜톤인데 자연스럽게 혈색 올리는 느낌이라 잘 어울리는 굿 같아오",
    "text196": "케이스가 특이해서 깜짝 놀랐어요.\n특별한케이스에 너무 발색좋은 블러셔입니당\n비슷한톤으로 얼굴전체 여기저기 포인트주는걸 좋아하는데\n꼭맞는 제품이에요\n블렌딩이 섬세해서 조절하기가 너무 좋고\n전용퍼프가 진짜 좋으네요",
    "text197": "약간 매트한제형은 코랄, 촉촉한제형은 봄이 생각나는 화사한 컬러예요~ 피부가 겨울쿨톤인 사람들은 정말 잘어울릴만한 컬러이고 제일 인기컬러라고해서 구매했는데 저한테도 완전 찰떡이예요 ㅎㅎ 완전 마음에 드네요 ㅎㅎ",
    "text198": "하나에 두가지 제형이 들어있어서 그날 기분에 따라 다양하게 연출할 수 있어 너무 좋아요. 벨벳 크림 피그먼트는 발색이 뚜렷하면서도 부드럽게 퍼져서 자연스럽고, 투명 치크 밤은 은은한 윤광을 더해줘서 얼굴이 훨씬 생기 있어 보임. 전용 퍼프가 있어서 손에 묻히지 않고 바로 바를 수 있는데, 블렌딩도 쉽고 섬세하게 되서 초보자도 부담없을 듯해요. 올리브영 기획 세트로 구성돼서 가격도 합리적이고, 콤팩트한 사이즈라 휴대하기도 편해요. 간편하게 한두 번 터치해주면 자연스러운 혈색이 살아나서 요즘 매일 들고 다니면서 애용 중입니다.",
    "text199": "쿨톤 웜톤에 더 잘어울리구요\n그날그날 메이크업 강도에 따라 색조절도 가능해서 편해요.\n건성피부라 촉촉함이 잘 유지되는 이런 블러쉬 완전 강추입니당!\n전용 퍼프가 있어서 바를때 더 위생적으로ㅠ바를수 있구요\n지속도 오래가서 마음에 들어요!",
    "text200": "블러셔가 한쪽은 매트하고 한쪽은 촉촉해보이는 질감이 좋아하는 질감이나 그날 화장빨대로 때로는 레이어드되게 ㅎㅎ 다양하게 사용할수 있어 좋아요. 촉촉하나 끈적이지 않아 너무 마음에 듭니다. \n발색력도 좋고, 색감은 훌륭합니다. 컴팩트한 사이즈 외출시에도 가방에 쏙 넣고 다니기 좋아요"
  },
  {
    "brand_name": "시미헤이즈뷰티",
    "product_name": "시미헤이즈뷰티 솔라 틴트 블러쉬 듀오",
    "price": "58000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021458811ko.jpg?l=ko",
    "review_name": "캐니언",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214588",
    "text1": "코스메 덕질하는 사람이라면\n발림성에 더 가치를 두게 되는데요\n왜냐면\n컬러야 어찌저찌 따라할수 있거든요 \nㅇㅇ저렴이 이런거보면 화면상으론 컬러가 존똑이잖아요?\n근데 발림성은 브랜드의 기술력이 들어가지 않으면 따라하기가 참말로 어렵단말이죠\nㅇㅇ저렴이라도 실제 발색해보면 \n고급 제품에 비해 텍스처가 퍼석하거나 입자의 밀도가 떨어진다거나 입자가 크거나 피그먼트의 질이 구리거나 단조롭거나 그런 이슈들이 있습니다.\n그래서 가끔 제가 좋다고 호들갑을 떠는 로드샵 팔레트들 장문의 리뷰를 보면 발림성이 좋을 때 그런 말을 해요. 케이뷰티 컬러는 이미 넘사잖아요. 너무 잘 만들잖아요. 이제 텍스처의 싸움이에요.\n\n여튼 서론이 길었는데요\n시미헤이즈 뷰티 텍스처가 ㅁ. ㅣ쳤어요\n그냥 ㅁ ㅣ쳐버렸어요. \n발림성이 너무너무 부드럽고 실크같고 고급 캐시미어같고\n피부에 피팅되면 보송해지는 왼쪽 질감이랑\n끈적임없이 딱 필요한 양의 글로시함을 주는 오른쪽 질감의\n궁합이 도ㄹ ㅏ 방스에요\n\n뮤트톤, 쿨톤은 캐니언 구매하시면 되고\n웜톤분들은 던으로 픽하시면 됩니다!\n\n솔직히 피부톤에만 잘 맞았으면 던도 샀을거에요\n\n결론은 구매하시라!!\n블러셔 덕후라면 더더욱 구매하시라~~~~\n\n\n💟저의 리뷰가 도움되셨다면 👍 꾸욱 부탁드려요\n저의 다른 리뷰들도 구경하러 오세요\n득템을 도와드릴게요",
    "text2": "케니언과 던 색상을 샀는데요\n\n사실 케이스가 너무 허술한걸 제외하면\n괜찮아요. 왜냐하면 제가 컬러글레이즈 립엔치크(빨간케이스) 갖고있어서 그거처럼 돌리는건줄 알고 돌려서ㅜ열다가 케이스 뒷부분(이음새?) 뽀개졌어요....\n\n확실히 질감은 국내에서 볼 수 없는 질감이예요\n아주 얇게밀착되고 매트부분은 촉촉함은 없어요",
    "text3": "케이스도 너무 예쁘고 고급지고 발림성도 좋은 제품입니다. 특히 저는 케이스 촉감이 너무 좋더라고요 - 적당히 묵직한 무게감도 마음에 들고 사용할 때마다 기분 좋아지는 제품입니다.",
    "text4": "아주아주 촉촉한 블러셔 입니다\n바르고 피부표현이 스파 다녀온 사모님 피부표현\n이게 블러셔로 가능하다는게 신기할 따름입니다\n다른 블러셔랑 고급미 시작점이 다르네요\n질감 자체가 일단 다르세요 써보셔야 압니다",
    "text5": "손등에 발색해봤을때는 자주빛 느낌이었는데 피부에 올리니까 은은하게 속광돌면서 올라오는 로즈베이지 컬러로 발색되서 너무 맘에들어요 기획으로 온 핑거퍼프로 블렌딩해주면 베이스 벗겨짐도 없이 예쁘게 발색되더라구요! 벨벳, 크림치크 제형 두가지로 활용도도 높고 케이스도 유니크해요",
    "text6": "포도, 포도주 색이에요! 본통 색으로 보면 진해보이는데 펴바르면 더 은은하게도 쌓아서 진하게도 연출 가능해요\n왼쪽은 조금 더 포슬포슬 오른쪽은 더 리치한 밤 제형이에요\n섞어서도 따로 써도 돼서 좋아요 케이스도 너무 예쁨",
    "text7": "두가지 질감이 다른 블러셔라 신기하기도 하고 메이크업 할 때 재밌는 제품이에요",
    "text8": "색깔도 너뮤 예쁘고 잘 쓰고있어용 특히 냄새가 달덜해서 좋아용",
    "text9": "케이스가 옥돌인가요?무겁지만 예쁘고 색감이 쿨톤느낌쓰이고 여름엔 더워서 잘 안썼는데 가을에데넘 잘어울리는 색감이라 가을이 기다려지네요^^",
    "text10": "넘 갖고싶었던 물건인데 세일할 때 잘 샀어요 색도 예쁘고 퍼프기획이라 좋네오",
    "text11": "장바구니에 꼭 담아두는 위시템이었는데 드디어 구매했어요. 조금 웜한 느낌이라 베스트는 아닌데 예쁘긴해요 밤타입은 지속력이 확실히 짧은 느낌이라 아쉬워요.",
    "text12": "쓰고나서 느낀건 멀티제품 입니다.\n벨벳티한제품 그리고 글로우한 팟타입이 두가지 있어서 자주써요.ㅎㅎ\n파우치에 넣고 다닐정도로",
    "text13": "매장에서 테스트해보고 제형도 너무 좋고 색도 너무 예뻐서 핑거퍼프 기획으로 두개 샀어요 반반제형 섞어쓰는거 좋아하는데 제형이 진짜 좋네요",
    "text14": "재구매 각이에요. 세일하게 되면 또 살거에요. 데일리 템으로 완전 강추에요.",
    "text15": "자연스럽고 차분한 색상이라 매일매일 쓰기 좋습니다 추천합니다",
    "text16": "틴트 블러셔 같이 바를수있어서 파우치에 간편하게 쏙 넣고다니기 좋아요 ㅎㅎ",
    "text17": "홀린듯 구매한 제품인데 케이스부터 제형, 컬러까지 모두 마음에 듭니다..🫶🏻 캐니언 구매했는데 써보고 너무 만족스러워서 다음날 던도 바로 구매했어요🥹\n\n🤎 좌측은 벨벳크림 제형인데 이거 제형 정말 신기하더라구요. 처음 만져보는 제형이었어요! 사르르 녹는 샤베트같은 느낌인데 손끝에서 느껴지는건 미끄덩인데 볼에 올리면 정-말 얇고 밀착력있게 발려요. 발색력도 엄청 좋아요! 이건 테스터해볼 수 있으면 꼭 해보셔요 제형 정말 굿...\n\n🤎 우측 투명한 치크밤은 촉촉하고 쫀쫀+쫀득한 글로우밤 제형인데, 광이 엄청나요! 쫀쫀한 속광 블러셔로 강추.. 요것도 다른 크림치크들보다 제형이 쫀득하니 좋았어요. 스틱하이라이터 바른 것 같은 속광 크림치크 원하시면 만족하실 거예요! 저는 개인적으로 왼쪽 벨벳도 좋은데 오른쪽 치크밤이 너무 맘에 듭니다✨\n\n🎨 캐니언은 로즈브라운 컬러인데 제 볼에서는 좌측 벨벳크림은 브라운기 비중이 더 높게 발색됐고, 우측 투명한 치크밤은 로즈브라운 느낌으로 발색되더라구요! 벨벳 먼저 소량 바르고 크림치크로 마무리해주면 예쁩니다..\n\n엄청 분위기있는 컬러인데 얼른 쌀쌀해지는 계절에 바르고 싶어요ㅎㅎ 가을뮤트나 여름뮤트분들이 좋아하실 것 같은 컬러같아요.\n\n다만 캐니언은 제가 이미 갖고있는 프레시안 치키랑 굉장히 흡사했고.. 최근에 구매한 더샘 시나몬로즈랑도 비슷했어요😂 제가 요런 컬러감 추구미라 좋아하는데 그래서 비슷한 컬러가 많은거라.. 근데 시미헤이즈는 제형이 2가지라 아깝지가 않은 것 같아용 가격대는 비싸지만..🥹 (하지만 치키 있으신 분들은 굳이?! 싶긴 합네당..)\n\n🍯 저한테 찰떡 컬러는 아니라 약간 더워보일 수 있는데 퓌 럽미라이트같이 흰기 가득한 크림치크 베이스로 깔고 발라주면 훨씬 괜찮아요! (9번 사진)\n\n🍋 케이스가 엄청 독특한데 뭔가 조약돌같은 느낌? 너무 신선하고 예쁘더라구요. 저 원래 케이스 크게 안 따지는데 이건 왜이렇게 제 맘에 드는지..ㅋㅋㅋ 크기도 엄청 크고 무게도 좀 나가는 편이에요. (그래도 다이소 토끼3단서랍에 들어가네용😂) 시미헤이즈뷰티 케이스는 전부 리사이클링 소재라고 하더라구요!\n\n손으로 발라도 예쁘게 잘 발리고, 기획 핑거퍼프랑 궁합도 좋아요!",
    "text18": "시미헤이즈뷰티는 처음 들어보는 생소한 브랜드였는데 최근 유튜브 쇼츠 보면 많이들 추천하더라고요. 피부에 올렸을 때 너무 예뻐보여서 정말 써보고 싶었어요! \n컬러도 컬러지만 두가지 제형이라 원하는대로 골라 바를 수 있어서 좋았어요. 특히 투명한 치크밤은 여름에 생기있는 물광 촉촉한 피부로 만들어줘요. \n그리고 이런 치크밤은 손에 묻는게 늘 번거로운데 전용 퍼프가 있어서 좋아요. 작아서 부피 차지도 안하고요. \n용기도 유니크하고 재밌어요~",
    "text19": "너무 예뻐요 ㅎㅎ\n너무 사고싶었는데 올영이 제일 싸서 샀고\n너무너무 예쁜 색상 ㅎㅎ",
    "text20": "친구한테 추천받아서 구매했는데 마음에 들어요!! 재구매의사 있습니다~~!!",
    "text21": "기대많이했는데 발색 너무잘돼서 손 잘가요! 저는 블러셔 진하게 하는거 좋아하는 편이고 국내 가블 여러번 쌓아도 은은한느낌이나서 좀 찐한걸 좋아하는데 외사 블러셔라 그런지 발색대만족 근데좀비쌈",
    "text22": "손에 안 묻고 빠르게 섬세한 블렌딩이 가능한 전용 퍼프 포함한 올리브영 기획 세트로 제공되서 따로 구매할 필요도 없고 너무 편해서 좋아요 색도 엄청이쁘고 컬러표현이 미쳤어요 다들 블러셔 어디꺼냐고 물어보는데 진짜 평생 블러셔 이걸로 정착할거같습니다!! 두 가지 색상이나 같이 들어가서 가성비 미쳤어용",
    "text23": "이 제품은 틴트와 블러쉬가 한 세트로 나와서 활용도가 정말 높았어요. 먼저 틴트는 발랐을 때 자연스러운 혈색을 주면서도 지속력이 꽤 좋아서 하루 종일 무너지지 않고 유지됐고, 번짐도 적었어요. 컬러가 너무 과하지 않고 은은해서 데일리로 쓰기 딱 좋았어요.\n\n블러쉬는 부드럽고 가볍게 발려서 피부에 자연스럽게 스며드는 느낌이었어요. 여러 번 덧발라도 뭉침 없이 자연스러운 혈색을 연출해줘서 마음에 들었어요. 컬러는 살짝 따뜻한 톤이라 웜톤 피부에 잘 어울렸고, 여름에도 무리 없이 사용할 수 있었어요.\n\n기획세트라 가성비도 좋고, 휴대용으로도 좋아서 가방에 넣고 다니기 편했어요. 한 번 사면 두 가지 제품을 다 활용할 수 있어서 실용적인 점도 마음에 들었답니다.",
    "text24": "두 가지 컬러 조합이 넘 이뻐요~\n특히 물먹 로즈 치크 밤으로 블러셔 올렸을 때 피부 윤광 느낌 넘 이쁘고 좋아요~\n같이 기획으로 들어 있던 미니 퍼프랑 궁합이 잘 맞더라고요!\n두 개 질감이 조금씩 다른데 벨벳 질감 컬러도 건조하지 않게 촉촉한 느낌으로 올라가서 좋았어요~ 두 컬러 모두 베이스 까짐 없이 이쁘게 발색 됩니다!",
    "text25": "평소에 시미헤이즈 캐니언을 구매하고 싶었는데 올리브영에 드디어 들어왔네요\n로즈브라운 계열의 색상이고  가을에 어울리는 컬러인거 같지만 막상 바르면 그렇게 무겁지 않으면서 자연스러운 컬러가 연출되네요\n2가지 제형을 한 제품에서 사용할 수 있어 편하고 용량도 넉넉하게 들어있어 비싸다는 생각은 안드는 제품이예요",
    "text26": "이거 돈값하는 블러쉬에요\n쇼츠에 많이 보이길래 사봤는데\n바르면서부터 감동하는 제품이에요\n부드럽고 촉촉하게 잘 발리고\n얇고 투명하게 발리는데 색감이 너무이쁘고 \n얼굴에 광이나서 생기있어보이고\n두가지색상인데 색상구성도 좋아서\n간만에 잘산템이에요",
    "text27": "벨벳 크림 피그먼트와 투명 치크 밤이 한 컴팩트에 담긴 투인원 제품으로, 컬러감과 윤광을 동시에 표현할 수 있어요. 은은하게 번지는 발색과 촉촉한 윤광이 어우러져 다양한 무드를 연출하기 좋고, 올리브영 기획 세트로 전용 퍼프가 포함되어 깔끔하게 블렌딩할 수 있어 편리해요. 가볍게 바르면 내추럴 메이크업에, 레이어링하면 생기 있는 룩을 완성할 수 있어요",
    "text28": "발색이 정말 예쁘게 잘 되네요!!\n2가지 타입이라서 원하는 무드에 따라 조절 하기 쉬워요ㅋㅋ\n핑거 퍼프 포함이라서 굳이 손에 안 무치고 바를 수 있어 맘에 드네요~~\n웜톤인데 키치한 느낌으로 발색 되는 게 맘에 들어요ㅋㅋ\n블러셔 뿐만 아니라 립으로도 사용할 수 있어서 더 편하네요 지속도 오래 가고 컬러도 얼룩덜룩 하지 않게 예뻐요\n다른 컬러도 사고 싶네요",
    "text29": "갈웜템으로 너무너무 유명해서 눈독들이다가 드디어 들였어요🤤\n벨벳 타입+크림치크 타입 투인원 블러셔라서 때에 따라 다양한 무드로 연출할 수 있다는 게 넘 좋구요! 색이 약간 엄할 수도 있겠다 생각했는데 막상 올리면 그렇게 부담스럽지는 않더라구요. 잘 조절하면 진짜 예쁘게 올라와요🥹❤️\n솔직히 이런 밤 제형 블러셔 바를 때 손으로 바르면 베이스 다 벗겨져서 고민이었는데ㅜ 딱 블러셔 바르기 좋은 핑거퍼프도 같이 줘서 넘 좋았어요. 베이스 벗겨짐이나 광 죽는거 없이 넘 예쁘게 연출됩니당\n던 색상도 가지고 싶어요... 포인트 야무지게 모아서 또 들일게요ദ്ദി˶ｰ̀֊ｰ́ )",
    "text30": "제 지인이 이건 사야한다고 난리난리를 쳐서 구매해봤어용 가격이 좀 사악하지만^^ 용량이 커서 낫베드구요 색이 참 이뻐요 좀 촉촉하게 베이스를 하는 편이라 가루타입 블러셔는 불효라 훨씬 더 만족해요 싫으신 분들은 파우더 처리 필수구요 제형이 두개가 다른데 저는 거의 비슷하다고 느껴요 ㅋㅋ 퍼프 있어서 바르기도 좋아용",
    "text31": "홀린듯 구매한 제품인데 케이스부터 제형, 컬러까지 모두 마음에 듭니다..🫶🏻 캐니언 구매했는데 써보고 너무 만족스러워서 다음날 던도 바로 구매했어요🥹\n\n🤎 좌측은 벨벳크림 제형인데 이거 제형 정말 신기하더라구요. 처음 만져보는 제형이었어요! 사르르 녹는 샤베트같은 느낌인데 손끝에서 느껴지는건 미끄덩인데 볼에 올리면 정-말 얇고 밀착력있게 발려요. 발색력도 엄청 좋아요! 이건 테스터해볼 수 있으면 꼭 해보셔요 제형 정말 굿...\n\n🤎 우측 투명한 치크밤은 촉촉하고 쫀쫀+쫀득한 글로우밤 제형인데, 광이 엄청나요! 쫀쫀한 속광 블러셔로 강추.. 요것도 다른 크림치크들보다 제형이 쫀득하니 좋았어요. 스틱하이라이터 바른 것 같은 속광 크림치크 원하시면 만족하실 거예요! 저는 개인적으로 왼쪽 벨벳도 좋은데 오른쪽 치크밤이 너무 맘에 듭니다✨\n\n🎨 캐니언은 로즈브라운 컬러인데 제 볼에서는 좌측 벨벳크림은 브라운기 비중이 더 높게 발색됐고, 우측 투명한 치크밤은 로즈브라운 느낌으로 발색되더라구요! 벨벳 먼저 소량 바르고 크림치크로 마무리해주면 예쁩니다..\n\n엄청 분위기있는 컬러인데 얼른 쌀쌀해지는 계절에 바르고 싶어요ㅎㅎ 가을뮤트나 여름뮤트분들이 좋아하실 것 같은 컬러같아요.\n\n다만 캐니언은 제가 이미 갖고있는 프레시안 치키랑 굉장히 흡사했고.. 최근에 구매한 더샘 시나몬로즈랑도 비슷했어요😂 제가 요런 컬러감 추구미라 좋아하는데 그래서 비슷한 컬러가 많은거라.. 근데 시미헤이즈는 제형이 2가지라 아깝지가 않은 것 같아용 가격대는 비싸지만..🥹 (하지만 치키 있으신 분들은 굳이?! 싶긴 합네당..)\n\n🍯 저한테 찰떡 컬러는 아니라 약간 더워보일 수 있는데 퓌 럽미라이트같이 흰기 가득한 크림치크 베이스로 깔고 발라주면 훨씬 괜찮아요! (9번 사진)\n\n🍋 케이스가 엄청 독특한데 뭔가 조약돌같은 느낌? 너무 신선하고 예쁘더라구요. 저 원래 케이스 크게 안 따지는데 이건 왜이렇게 제 맘에 드는지..ㅋㅋㅋ 크기도 엄청 크고 무게도 좀 나가는 편이에요. (그래도 다이소 토끼3단서랍에 들어가네용😂) 시미헤이즈뷰티 케이스는 전부 리사이클링 소재라고 하더라구요!\n\n손으로 발라도 예쁘게 잘 발리고, 기획 핑거퍼프랑 궁합도 좋아요!",
    "text32": "시미헤이즈 제품은 원래도 좋아했는데 올영에서 기획으로 나왔길래 캐니언 색상 구매했습니다. 일단 케이스가 다른 블러셔들에 비해 압도적으로 크고 무겁습니다. 딴딴한 돌같은 플라스틱 재질... 웬만한 쿠션보다 무거워요 그치만 넘 예쁘고 감각적이라 들고다니면 기분은 좋은..ㅎ\n한 쪽은 벨벳 타입 한 쪽은 광 나는 크림 타입인데 이 벨벳 타입이 질감이 엄청 특이해요 국내 브랜드에선 한 번도 만져보지 못 한 재질! 분명 보송한 타입인데 만지면 매끈히 발리는? 그래서 발색력이 엄청 좋고 밀착력 있게 발려요 개인적으로 이 벨벳 질감이 너무 마음에 들어서 여름에 꼭 사용 중입니다\n오른쪽 크림 타입은 광이 정말 예뻐요... 바르면 흔히 사우나광이라고 말하는 윤기가 돌아서 겨울에 촉촉메이크업으로 딱 좋아용 색감도 마음에 들고 지속력, 발림성 모두 만족스럽습니당",
    "text33": "런칭을 넘넘기다려온 시미헤이즈!!!!\n컬러감이 미쳤구여 \n일단 한 팩트안에 두개의 색이 들어가있어서 투인원임 \n크림형태라 저는 손으로 발색해서 발라주는걸 좋아하지만 \n전용퍼프가 있어서 손에 묻히지않고도 바를수있어용ㅎㅎㅎ 발색이진짜 자연스럽네용... 로드샵은 감히 비교할수도없ㄴ음ㅠㅠ\n크림블러셔라서 지속력도 어마어마함^^ㅎ\n윤광도나니까 피부가좋아보이구여~~~!\n케이스도 고급짐ㅋ \n웜톤친구용으로 하나더구매할예정~~~!!!",
    "text34": "마음에 드는데요, 올세해서 저렴하게? 잘 구입햇어욥 쿨톤인데 바르면 쿨톤의 악마됨 ㄹㅇ 촉촉하게 피부좋아보이게 블러셔기능제대로 합니덩 ㅁㅅㅅ 뷰티세일페스타랑 비교해보고 더 저렴한데서 겟하세요 저는 올영에서 4만원이상 육처넌쿠폰받아서 구매했을때 제일 좋었아엽!",
    "text35": "케이스가 예쁘고 특이한데 다른 블러셔들에 비해 무겁고 큰 편 .. 올영에서 살 수 있는 듀얼블러셔 중 제일 질 좋은 것 같아요",
    "text36": "두가지색상이 다이쁘고 다른 스타일로 표현할수있어서 색상구성이 아주 유용해요\n애니 화장법보고 캐니언색상으로 삿는데 발색도 이쁘고 자연스러워서 아주 맘에들어요",
    "text37": "케이스 하나에 두가지색이 담겨서 유용하고 여름에도 겨울에도 다 무난히 잘 어울리는 색이에요\n발림이 엄청좋고 얇게발리고 윤기가흘러서 피부가 좋아보이고 전용퍼프로 바르니까 색감표현도 더 잘되는거같아요",
    "text38": "매트하다고 했는데 손에 닿으면 사르르 녹는 질감이라 넘 신기했어요 광돌고 색 진짜 예뻐요 ㅠ 매트 베이스로 깔고 크림을 중앙에 톡톡하면 굿",
    "text39": "물먹은듯한 윤광 쿨톤 블러셔 💕\n\n크림 블러셔 찾던 중 투인원 포뮬라 구성이라 흥미로워서 구매했어요. 벨벳 피그먼트와 투명 치크 밤이 한 팩에 담겨있어 그날 메이크업 분위기에 따라 다르게 사용할 수 있어서 좋아요\n컬러감도 예쁘고 자연스러운 윤광 표현까지 가능해서 만족스러워요. \n손에 묻히지 않고 퍼프로 블렌딩할 수 있는 구성도 마음에 들고, 올리브영 기획 세트라 가성비도 좋은 느낌 💚\n\n컬러도 쿨톤한테 어울리고 발색이 잘되요 !",
    "text40": "저는 캐니언을 구매했어요\n붉은기가 도는 여름뮤트 칼라지만 쨍하지 않고 차분해서 앞으로 가을 그리고 겨울까지 쭈욱 쓰기 좋을 것 같아요\n사진에는 색감이 강하지만 요 귀여운 퍼프로 톡 찍어 바르면 \n부드러운 라즈베리 색상이 나와서 자연스럽지만 혈색이 도는 피부가 표현돼서 좋았어요\n요즘 더워서 번들거리는게 신경쓰인다면 파우더 타입으로 톡톡 발라주면 건조하지 않게 말끔하게 발색돼서 좋더라구요\n저는 파운데이션을 자주 쓰다보니 제 걘적으로는 크림이 바르기도 좋고 색감도 더좋더라구요\n저는 21호 바르는데 차분한 느낌이라 22호 이상 쓰는 분에게 강추입니다",
    "text41": "블러셔를 계속 시도해보고 싶었는데 어떤 제품이 어울릴지 어떻게 발라야할지 고민하다가 계속 구매못하고 있었어요..ㅠㅠ\n이 제품은 투인원 블러셔로 커스터마이징해서 바를수 있다고 하길래 어렵지 않을 것 같아 구매해봤어요!\n거의 일주일을 넘게 고민했었는데 사기를 너무 잘한거같아요!\n여름 쿨톤인데 자연스럽게 발색되고, 귀엽게 생긴 시미헤이즈 전용 물방울 퍼프로 톡톡하면 인위적이지않고 깔끔한 표현이 되더라구요.\n가을웜톤인 동생도 같이 써봤는데, 모든 톤에 자연스럽게 어울려서 정말 만족합니다아!! 이제 블러셔 안한 얼굴이 밋밋해보이더라구요!\n대만족입니다!",
    "text42": "해외 크림블러셔를 자주쓰는편이라, 국내 런칭된 시미헤이즈 블러셔도 매장에서 여러번 테스트하고 사봤습니다. :)\n\n국내크림치크들은 파우더? 입자라고 해야하나 바르고나면 괜찮은데 좀 지나면 주름사이에 하얗게 끼는게 고질병이더라고요. ㅇㅌㄴㅌㅂ 바미크림치크,  ㄹㅂㄹ 치크밤, 샤벳 치크 그냥 국내 좀 뽀용인지뭔지 하는 크림치크는 다 그랬음.\n\n컬러도 흰끼돌거나 다 좀 10대20대들이 쓸법한 컬러밖에 없기도하고, 제형 끈적이는 것도 싫고, 파우터입자 끼는것도 싫고 그냥 불호 집합소여서 해외 크림블러셔 쓰는 거 였거든요.\n해외 크림블러셔 최대 장점이 컬러가 국내보단  다소 진하고, 좀 성숙한 컬러들도 있고, 나중에 끼는거 없이 발리는ㅇㅇ\n\n\n🧡시미헤이즈 캐니언 명도 낮은 브라운느낌??\n본인 피부가 노래서 그런지 로즈브라운은 모르겠고 브라운끼가 더 강하게 느껴짐. 셋중엔 제일 짙은 컬러. 발림성은 말모고 여름엔 태닝느낌이 날것 같고, 가을에 더 잘어울릴 것 같은 성숙한 느낌이 나는 컬러.\n얼굴에 바르면 많이 바르지 않아도 다소 진하기 때문에 잘 펴줘야 얼룩덜룩 피할수 있음. 여릿한걸 원한다면 양조절ㄱ\n\n그나마 제일 쿨해보여서(?) 역시..노쿨. 브라운기 있는거 좋아하시면 구매하셔도 될듯. 웜해요.\n(글로이 밤은 안쓸것 같긴한데..ㅎ)\n\n🧡카일리 코스메틱 필링내추럴: \n캐니언에 비해 명도도 높고 채도도 좀 높음.\n처음에 바르면 핑크끼가 돌지만,시간이 지나면서 주황기가 핑크는 날아가고 오렌지 착색(?) 만 남아서 다른 블러셔됌.\n캐니언, 필링내추럴 둘 다 주름에 끼는것 없고, 가볍게 올라가서 참 좋음.\n\n🧡릴바레 포도 토핑: 제형빼고 컬러가 옆에 있으니까 흰끼 많고 장난감 컬러같은 느낌?\n\n\n\n케이스가 크고 묵직해서 휴대용으론 안될것같고 소분 해서 들고다니돈가 하는게 좋을것 같아요.\n그리고 거울 접합 부분이 케이스에비해 너무 얇아서 떨구면..(...).. 이미 부러진 분들도 계시고;;\n용량이 5g에, 색상이 진하고 발림성이 좋아서 조금씩 쓸것 같은데, 쓰는데 진짜 몇년 걸릴것 같아요. 뉴통기한 2029년 1월 까진데 평생쓸듯ㅋㅋ\n\n만족입니다!\n컬러 한줄평: 로즈? 브라운브라운. 캐니언도 웜하다.",
    "text43": "던을 만족하게 잘 써서 캐니언도 샀는데요 촉촉한 부분 먼저 바르고 그 옆 매트함 거 바르면 지속 오래대구 좋아요",
    "text44": "아 진짜 너무 이뻐요 ㅋㅋㅋㅋ 갈웜들 다 여기로... 출근할때도 좋은 엄하지않은 이쁜색임",
    "text45": "장바구니에 꼭 담아두는 위시템이었는데 드디어 구매했어요. 조금 웜한 느낌이라 베스트는 아닌데 예쁘긴해요 밤타입은 지속력이 확실히 짧은 느낌이라 아쉬워요.",
    "text46": "발색이 엄청 이뻐요\n피부에 자연스레 어울리고 \n촉촉하니 광이나서 좋아요",
    "text47": "색이 진짜 이뻐요. 건성이라 이런 크림 재형. 엄청 좋아하는데 딱인 듯.",
    "text48": "틴트랑 블러쉬를 같이 사용할수 있어서 편하고 휴대하기도 좋아요. 컬러가 마음에 들어서 데일리도 사용중이빈다.",
    "text49": "요거 색상 정말이뻐요\n건성피부인데 갈라짐도없이 촉촉한 광택이나서 피부도 좋아보여요",
    "text50": "색 진짜로 너무너무 이쁩니다 엄청 잘 사용 하고 있어요 다른 색상도 구매 하고싶어요",
    "text51": "계속 사고 싶었는데 퀸가비 채널에서 쓰는거 보고 일단 기획으로 두개 사봤어요 왼오 모두 제형 발색 아주아주 맘에 듭니다 진하게도 옅게도 발색할 수 있어요 양조절하기도 쉽고 너무 예뻐요",
    "text52": "촉촉한거 보송한거 반반이라 \n메이크업할때 엄청나게 유용해요.",
    "text53": "케이스도 예쁘고 발색도 예쁘게됩니다\n손으로도 잘발려서 편하구요",
    "text54": "색도 정말이쁘고 구성도좋아요\n블러쉬가 이렇게 비쌀일인가ᆢ했는데\n돈값하는 제품이에요",
    "text55": "매우 잘 쓰고 있는 제품입니다 꾸준히 재구매하고 잇어요 추천합니다",
    "text56": "케이스가 진짜 깡깡하고 무거워요! 발색도 예쁘게 올라옵니다.",
    "text57": "발색이 정말 이쁘고 얼굴이 화사해보이고 \n요즘 유행하는 숙취메컵에 좋아요",
    "text58": "촉촉하게 피부에 잘 착색이되면서 가루날림도 없으니 사용하기가 편해요.",
    "text59": "발색이 정말 자연스럽게 이쁘고\n촉촉하니 물광이 흘러서 아주 잘쓰고있어요",
    "text60": "색이 잘 올라오고 색 자체가 귀엽습니다. 그리고 케이스도 너무 귀여운 것 같아요.",
    "text61": "굳굳 색감 넘모 예뻐요\n제품 디쟈인도 예뻐서\n소장 가치도 있네요",
    "text62": "색상도 너무 예쁘고 지속력도 좋은 크림 블러셔에요. 듀얼 색상으로 구성도 좋아요.",
    "text63": "좀 크지만 질감이 두 종류라 너무 잘 쓰고 있어요! 만족합니다ㅎㅎ",
    "text64": "패키지 예뻐서 샀는데 의외로 컬러 조합 미쳤음\n캐니언은 누디한데 분위기 살고 노란기 도는 내 피부에도\n붕 안 뜨고 잘 스며들어서 좋음\n쓱 바르면 피곤한 얼굴에 생기 살짝 깔리는 게 메컵 안 해도 사람처럼 보임\n뭐 하나 더 안 꺼내도 되니까 외출 준비 시간 반으로 줄어듦\n들뜸 없고 찐득하지도 않아서 여름에 쓰기 딱 좋고\n거울 내장이라 파우치에 넣고 다니기에도 완벽",
    "text65": "시미헤이즈뷰티 솔라 틴트 블러쉬 듀오, 진짜 요즘 제 최애템이에요. 두 가지 텍스처가 있어서 그날 기분에 따라 다르게 쓸 수 있는 점이 너무 좋아요. 벨벳 크림은 부드럽게 발리고, 치크밤은 촉촉하면서도 자연스러운 윤광을 만들어줘서 얼굴이 훨씬 생기 있어 보여요.\n\n전용 퍼프도 마음에 쏙 들어요. 손에 묻지 않고 톡톡 두드리기만 하면 자연스럽게 색이 퍼져서 바쁜 아침에 사용하기 딱 좋더라고요. 또 이 퍼프가 밀착력이 좋아서 블렌딩도 쉽고, 수정할 때도 편해요.\n\n저는 가끔 이 블러셔를 눈두덩이에 살짝 얹어서 섀도처럼 쓰기도 하는데, 색감이 은은하고 세련돼서 메이크업 전체가 한층 고급스러워 보여요. 하나만으로도 분위기 확 달라져서 데일리로 진짜 자주 손이 가는 제품이에요.",
    "text66": "우선 컴팩트 디자인이 너무 예쁘고 무게감도 있어서 좋아요. 한가지 제품으로 두가지 색상을 사용할 수 있다는 것도 좋고, 크림 블러셔여서 더 자연스럽게 발색되고 피부에 잘 밀착되는 것 같아요. 그래서인지 지속력도 오래갑니다. 저는 손으로 사용하는 것을 선호하는데 퍼프도 같이 기획상품이어서 퍼프사용으로 블렌딩하기 좋네요",
    "text67": "발색도 자연스럽고 밀착감이 좋아요 웜톤 쿨톤 모두 진짜 잘 어울리는 색조합이라 쓱쓱 바르기만 해도 생기있고 얼굴에 음영감도 살짝 생겨서 만족 중이에요 기획세트라 세트 구성 미니퍼프도 예쁘고 실용적이라 잘 쓰고 있어요!",
    "text68": "크림 블러셔만 20개 넘게 써봤는데 제일 이쁨\n묵직한 패키지까지 완벽",
    "text69": "아 이거 너무 예뻐요 진심\n유튜브 보고 구매했는데 가격은 좀 비싸도 존예에요",
    "text70": "듀얼 타입으로 구성 너무 좋고 색상도 예뻐요. 지속력도 좋아 오래 남아있어요.",
    "text71": "완전 이쁘고 딥한 장밋빛이라 볼터치로도 입술용으로도 좋아요. 파우더 타입이 아니라 밤타입이라서 가루날림 없고 색이 부자연스럽진 않을까 걱정했는데 막상 발라보니까 너무 진하지 않고 같이 보내주신 미니퍼프로 펴바르니까 진짜 이쁘더라고요. 딥하면서 발그레하고 생기도는 느낌이라 매력적이에요. 마음에 들어요.",
    "text72": "예전에 유행하던 말린장미빛보다 살짝 밝은 편이에요. 볼에 바르면 그것보다 훨씬 연해져서 자연스러운 홍조가 됩니다\n\n저는 워낙 건성이라 왼쪽보단 오른쪽에 좀 더 손이 많이 가지만, 그렇다고해서 왼쪽이 건조하다는것도 아니에요! 보송보송입니다. 여름에 쓰기엔 왼쪽이 더 괜찮어요 ㅎㅎ",
    "text73": "가장 마음에 들었던 건 바로 색감이에요. \n부담스럽지 않으면서도 생기를 불어넣어 줘서 데일리 메이크업에 정말 찰떡이랍니다.\n그리고 지속력도 훌륭해요. \n오전에 바르고 나갔는데 오후 늦게까지 색이 거의 그대로 유지되더라고요. \n처음 발랐을 때의 예쁜 색감이 오래가서 수정 화장할 필요가 거의 없었어요.\n색도 부담스럽지 않은 이쁜 톤다운된 쿨톤컬러라서 무난하고 자연스럽게 이쁘네요\n양도많아요",
    "text74": "하나의 패키징으로\n색감 예쁜 두개의 제품을 만날 수 있다니\n색조하면 시미헤이즈라길래\n구매해봤는데 역시 대박이네요\n웜톤인데 자연스럽게 착붙으로 넘 예쁘구오\n색감도 색감인데 자연스러운 윤광까지\n동시에 표현할 수 있는 2가지 크림 포뮬라라\n다양하게 쓸 수 있는점도 넘 마음에들어요\n활용도도 좋고\n핑거퍼프까지 동봉되어서\n손에 묻히지 않고\n섬세하게 표현할 수 있어서 더 좋은것같아요\n완전 만족~~~!!",
    "text75": "벨벳 제형이랑 글로우 제형이 한 팩트에 들어 있어서 하나로 다양한 무드 연출하기 좋았고, 텁텁하지 않고 촉촉하게 발려서 데일리로 쓰기 좋아요. 퍼프까지 들어 있어서 손 안 묻히고 빠르게 바를 수 있는 점도 만족스러웠어요. 거울이 내장되어 있어서 수정할 때도 간편했어요. 두 제형이 색이 달라서 더 좋아요.",
    "text76": "듀오라서 한꺼번에 두 개나 할 수 있어서 좋아요. 색깔이 고급스러워요 유치한 핑크색이 아니라 고급스럽고 예쁜 핑크색이라서 맨날맨날 쓰게 되고 손이 가요. 일단 케이스가 정말 예뻐요. 케이스 만지는 느낌도 좋고 디자인이 예뻐서 일부러 밖에 들고 다니는 것 같아요. 색깔도 마음에 들어요.",
    "text77": "제형이 되게 신선 신박 신기해요.\n\n일단 색상은 엄청 마음에 드는건 아니에요.\n\n하지만 제형에서 주는 분위기가 값어치가 있어서 구매했어요.\n\n약간 겨울 블러셔에 더 어울리고 여름뮤트 톤에게 최고의 색상 같아요.\n\n저는 화장 풀메로 진하게 할때 쓸 블러셔가 필요해서 구매했어용\n\n가격대비 좋은건 활용도에 다를거같아요 활용하지 못하면 안사는게 나아요 비싸니까",
    "text78": "캐니언 색상은\n붉은기 많은 여름뮤트 컬러로,\n뭔가 채도로 인해서 가을뮤트까지 걸친 느낌 \n미지근 한 쿨 뮤트 라즈베리 컬러입니다.\n외국인들 발색 후기를 보면 저랑 너무 다른데\n피부 밝은 사람이 바르면 붉어 보일듯 합니다.\n피부에 직접 얹어보니 속광이 블러셔 입니다.\n여름에 자칫 잘못 사용하면 더워보일 수 있지만\n저는 이런 광이 이쁘게 나는 블러셔는 처음이라 너무 만족해요",
    "text79": "기획세트가 너무 잘 나와서 구매해봤어요!\n시미헤이즈뷰티 전용 퍼프를 함께 준다던데 당장 구입해야죠 ㅎㅎ\n손으로 블렌딩 하지않고, 바로 퍼프로 톡톡 찍어서 볼에 얹으면 되니까 손에 안묻어서 좋네요 \n컬러가 다들 너무 예뻐서 고민 많이 했는데요, 그래도 전 가을웜톤이니까 고른 컬러인데요, 컬러가 너무 예쁘게 잘 뽑으셨네요\n벨벳처럼 부드러운 느낌인데 톡톡 얹으면 픽싱되면서 뽀송? 깔끔 해지는 느낌이 너무 좋네요\n컬러도 고급스럽게 붉게 물들이더라구요 쨍한 느낌이 아니라 은은하게 볼이 붉어지니까 얼굴이 화사해지는 느낌이라서 너무 마음에 들어요!!",
    "text80": "컬러감 너무 예쁨 .. 립 치크 사용하다가 블러셔 이번에 구매했는데 찰떡같은 컬러감이 넘 만족스럽네요\n디자인도 예쁘고 데일리하게 사용하기에도 부담이 없는 컬러감이라 휘뚤 마뚤로 매일 사용하는 중이에요\n멀티로 두 가지 컬러가 있어서 레이어드해서 바르기도 좋고 립에도 살짝쿵 베이스 발라서 컬러감 맞춰주면 메이크업이 더 깔끔해보이는 마법\n던도 구매해볼까 고민둥 ! !",
    "text81": "시미헤이즈 솔라 틴트 블러쉬 듀오, 컬러 조합 너무 예뻐요. 한쪽은 생기 있고 다른 한쪽은 은은하게 차분해서 분위기 연출 가능해요. 발림성도 부드럽고 거울 내장도 만족스러워요!  컬러 표현과 자연스러운 윤광을 동시에 표현할 수 있는 2가지 크림이라 다양한 무드로 화장할 수 좋아요 :) 추천드려요",
    "text82": "시미 헤이즈뷰티 솔라 틴트 블러쉬 듀오는 하나의 컴팩트에 두 가지 텍스처가 들어 있어요!!전 쿨톤이라 캐니언기획세트 구매했는데 상황에 따라 다양한 메이크업을 연출할 수 있어서 진짜 좋음 ㅜㅜ촉촉하게원할땐 밤부분을 톡톡하면 광이올라와여 벨벳 크림 피그먼트는 컬러감이 뚜렷하고 투명 밤은 은은한 윤기를 더해줘서 단독으로 써도 예쁘고 레이어링하면 더더 예쁨요 ㅠ손에 묻지 않고 바를 수 있는 전용 퍼프까지 증정해줘서 외출용으로도 들고댕기는 중입니다!!올리브영 기획 세트 구성일때 얼른 구매하길 잘했어요 ㅎㅎ",
    "text83": "이미 이 브랜드 립 제품을 너무너무 잘 쓰고 있어서 블러셔도 기대하고 샀는데 왠걸!! 역시 너무 좋은것. 자연스러운 광에 맑은데 쨍한 색감이라 너무 좋고 투인원 제품이라 뭔가 뽕(?) 뽑는 느낌이에요ㅋㅋㅋㅋ전용 퍼프까지 주니까 손 안써도 되고 너무 좋네요",
    "text84": "외출할때 블러셔와 틴트를 따리 가지고 다니기 불편해서 커스터마이징 가능한 컴팩트 하나에 투인원 크림 블러셔로 전용퍼프까지 포함된 제품이 올리브영 기획세트로 나와 구매했어요\n블러셔와 틴트 모두 부드럽게 발리고 자연스럽게 컬러표현이 되요 .\n윤광도 동시에 표현할 수 있는 제품이예요♡",
    "text85": "분위기있고 세련된 로즈 글로우메이크업 할때 요 캐니언으로 블러셔 올려주는데 정말 너~~~무 이쁩니다. 보통 이런 글로우 촉촉 블러셔는 지속력이 오래 못 가던데 새벽에 메이크업을 해도 밤까지 퇴근하고 클렌징하기 전까지 지속력이 그대로 유지됩니다. 제품력 완전 좋고 촉촉하고 글로우 물광 가득 세련미 넘치는 시미헤이즈 캐니언 만족 만족합니다~",
    "text86": "용기가 유니크하지만 다소 무거워 놀랐어요 ㅋㅋ\n그래도 컬러 자체는 예쁘고 발림성도 좋아요.",
    "text87": "촉촉하게 블러하게 둘 다 가능한 투인원 크림 블러셔라 너무 만족스러워요. 케이스도 탄탄하고 컬러 발색도 확실합니다. 기획이라 미니 퍼프 두 개도 같이 받았는데, 손에 뭐 뭍는거 싫어해서 바를 때 사용할 거 같아요!",
    "text88": "시미헤이즈 전용 핑거퍼프가있어서 손에 묻히지않고 바를수있어서 깔끔하고 \n요즘 유행하는 마른장미향으로 표현되서 발색이 아주 맘에들고 건성피부인데 자연스러운 광택이나서 피부가 좋아보여요",
    "text89": "두가지 제형이 같이 있는게 좋아요 지속력이 짧은 편이지만 발색이 예뻐요",
    "text90": "용량이 짐승 용량이에요 색도 예쁘고 발색력이 너무 좋아서 살살 터치해야 해요 쿨한 로즈 색이에요",
    "text91": "엄청 양이 많아보임. 가격이 나가니까 그럴수밖에 없음. 두 제형이라 좋은듯",
    "text92": "간만에 정말 맘에드는 제품이에요\n색상도이쁘고 바른부위에 물광이 흘러요",
    "text93": "하나로 입술이랑 볼까지 물들일 수 있어서 너무 편해요\n통통튀는 사랑스러운 컬러예요",
    "text94": "케이스가 도자기?라서 고급스럽고 묵직하니 소장가치 있어요\n벨벳, 글로이 제형끼리 잘 어울리고 따로 써도 좋아요",
    "text95": "좋아요. 요즘 손이 자주 가는 상품이에요. 가성비도 괜찮아서 자주 씁니다.",
    "text96": "두가지 버전으로 사용할 수 있는 제품 ! \n지속력좋고 발림도 좋아유",
    "text97": "용기부터가 너무 귀여우면서 잘 만들어진 블러셔에요\n색감이 짱...! 벨벳타입 바르고 위에 약간 투명해보이게 옆에꺼\n톡톡 발라주니 발그레 하니 예쁘게 블러셔가 됩니다ㅎㅎ\n귀여운 미니 퍼프랑 같이 주는 기획이라 아주 좋아요",
    "text98": "컬러만보고 넘 사거싶어서 비싸도 삿는데 제형신기하고 좋긴한데 역시 나에겐 넘 불타는고구마 ㅜ",
    "text99": "촉촉한 크림 부분과 매트 부분 모두 질감이 좋고 색이 예뻐서 만족스럽습니다. 캐니언 색상은 가을 겨울에도 잘 쓸 수 있을 것 같아요.",
    "text100": "소량으로도 발색이 진짜 잘돼서 오래 사용 할 것같아요 그리고 케이스가 진짜 무거워서 들고다니기에는 불편할 것 같아요",
    "text101": "너무 번들거리지 않는 점이 가장 큰 장점이에요\n용기는 조금 무거운 편입니다",
    "text102": "케이수가 무겁고 너무 약해서 부서짐ㅜ 사용하기가 좀 애매함",
    "text103": "쿨톤인 저에게 잘 어울리는 맑은 컬러감이라 자연스럽게 생기 있어 보여요. 한쪽은 은은한 윤광을, 다른 한쪽은 뽀송한 벨벳 질감을 표현할 수 있어서 그날 무드에 따라 다양하게 연출할 수 있는 점도 만족스러워요. 유니크하고 고급스러운 케이스라서 신기했어요! 퍼프까지 포함된 구성이라 손에 묻힐 걱정 없이 빠르고 깔끔하게 사용할 수 있어 데일리템으로 딱이에요.",
    "text104": "패키지 아주 예쁘고 정말 튼튼하게 구성되어 있어요. 2가지 제형이 함께 있어서 지루하지 않게 사용할 수 있고 색상도 마찬가지입니다. 컬러 발색 잘되고 제형도 딱 원하는 대로 올라가서 정말 만족스러웠습니다!! 고급스럽고 예뻐서 선물하기에도 안성맞춤이라고 생각합니다! 좋아용!",
    "text105": "색상이 너무 예뻐요. 케이스도 독특하니 너무 귀여운거같아요. 미니퍼프로 바르니까 발색 잘 되용. 손에 안뭍히고 미니퍼프로 발색이 너무 예브게 되니까 올영 기획세트로 잘 산거같아요. 크림타입은 2가지라서 광나는 점도 맘에 들고 벨벳한 느낌도 다 마음에들어요. 하나샀는데 화장품 2개 산 느낌이에요",
    "text106": "일단 이 제품은 두 가지 컬러가 한 듀오로 들어있어서 너무 편리해요. \n크리미한 제형의 틴트와 쉬머한 블러쉬가 같이 있는데, 두 가지를 섞어 쓰면 시너지 효과가 엄청나더라고요. \n발림성도 정말 좋아서 손으로 톡톡 두드려 발라도 뭉침 없이 부드럽게 펴 발라져요.\n04 캐니언 컬러는 따뜻한 브라운과 코랄이 섞인 듯한 오묘한 색인데, 햇살에 그을린 듯한 자연스러운 혈색을 연출해주네요\n사이즈도 엄청커서 오래쓸수 잇을거같아요",
    "text107": "요즘 애용하고 있는 블러셔예요! 은은한 로즈빛이 진짜 예쁘게 나와서 너무 만족해요ㅎㅎ 발색이 자연스러우면서도 확실히 혈색이 돌아서 컬러가 넘 예뻐용\n벨벳크림 포뮬러랑 투명한 치크밤 조합이라 텍스처도 부드럽고 지속력도 괜찮은 편이에요. 한쪽은 살짝 파우더리하고 한쪽은 촉촉해서 바를 때 마다 느낌이 진짜 좋아요\n무엇보다도 케이스가 견고하게 잘 만들어져서 여닫을 때마다 기분이 좋아지는 제품이라 추천합니다 ㅎㅎ",
    "text108": "부드러운 벨벳 타입과 촉촉한 치크 타입을 한 패키지에 담아서 그날그날 메이크업 무드에 따라 사용하기 좋아요\n그리고 너무 귀여운 핑거 퍼프가 세트라 손에 묻히지 않고 블러셔를 바를 수 있어 좋습니다\n패키지가 생각보다 무게감 있는데 그래서 훨씬 고급스러워보이고 귀여운 조약돌 같은 느낌이라 신경을 많이 쓴 게 느껴졌어요 안에 거울도 큼직해서 좋네요ㅎㅎ\n제형은 손가락 열로도 금방 녹아요\n캐니언 색상은 말린 장미느낌의 가을에 잘어울릴 색상이에요 가을웜이 베스트일 듯햐요 바르면 바로 분위기 있어보이는 그런 컬러입니다",
    "text109": "제가 생각했던 것보다 발색이 훨씬 자연스럽고 예뻤어요 얼룩덜룩하게 발리는 현상 없이 자연스럽게 피부에 녹아드는 느낌이었어요 손으로 톡톡 두드려 발라도 되고 퍼프를 사용해도 좋았어요 개인적으로는 퍼프로 바르는 게 더 자연스러운 느낌이에요",
    "text110": "색감이 너무 고급져서 바르자마자 기분 좋아져요!\n컬러 둘 다 활용도 최고예요✨\n손에 묻히기 싫어서 퍼프랑 같이 써봤는데 넘 편하고 깔끔했어요~\n케이스도 깜찍해서 파우치 속에서 볼 때마다 뿌듯해져요ㅎㅎ\n피부에 착 붙고 들뜸도 없어서 데일리템으로 완전 정착했어요💕",
    "text111": "봄웜페일톤인데 뮤트호환이 되는 타입이라 캐니언색으로 구매해봤어요. 색깔 넘 이쁘네요.  하나는 벨벳타입이고 하나는 촉촉한 타입이라 매트하게 쓰고싶을때 물광으로 하고 싶을 때 다르게 쓸수 있어 좋아요. 둘이 믹싱해도 색 이쁘네여 ㅎㅎㅎ",
    "text112": "✅ [제형] \n이 제품의 핵심은 바로 두 가지 다른 제형이 함께 있다는 점이에요! 한쪽은 '벨벳 크림 피그먼트'라 발색이 선명하고, 다른 한쪽은 ‘투명 치크 밤'이라 자연스러운 윤광을 내줘서 다양한 무드를 연출할 수 있어용!!\n피그먼트로 색감을 먼저 표현하고, 그 위에 치크 밤을 살짝 레이어링해주었더니 피부가 정말 예뻐 보여요. 😍\n✅ [사용감]\n이번 올리브영 기획세트에 포함된 전용 퍼프가 두 개나 들어 있어서 너무 좋아요.. 원래 손으로 하면 파운데이션 다 지워져서 속상하잖아요? ㅠㅠ\n손에 전혀 묻힐 필요 없이 톡톡 두드려주기만 하면, 뭉침 없이 빠르고 섬세하게 블렌딩이 됩니다. 크림 블러셔가 익숙하지 않은 분들도 이 퍼프만 있으면 정말 쉽게 바를 수 있어용!!\n✅ [디자인&색감] \n역시 시미헤이즈! 유니크한 패키지 디자인과 자석으로 '착' 감기는 케이스는 말할 것도 없고요. \n캐니언 컬러는 따뜻한 햇살 같은 누드 베이지와 생기 있는 로지 브라운의 조합이라 톤 안 가리고 실패 없을 컬러❤️\n쬐금 비싸지 않나? 했는데 그냥 대만족입니다 강력 추천해요!",
    "text113": "투톤 크림, 블러셔 듀오 구성으로 매트한 크림 제형과 은은한 광이 도는 블러 타입이 함께 들어 있어 컬러감과 자연스러운 윤광을 한 번에 연출할 수 있어요.\n그날의 메이크업 무드에 따라 생기 있게나 은은하게로 조절할 수 있어서 활용도가 정말 높더라구요.\n발림성이나 발색도 너무 맘에 들어요 !",
    "text114": "색감이 너무 이쁘게 표현되는게 진짜 맘에 들고 크림이랑 밤으로 두가지가 나뉘어 들어있어서  보송하게 마무리하고 싶은날 윤광표현하고 싶은 날에 따라 골라바르기 좋음  퍼프도 따로 들어있어서 손에 안묻히고 외부에서 수정도 가능해서 좋아요",
    "text115": "1.구성 \n미니퍼프와 함께 구성인 점이 가장 큰 장점인 것 같아요\n저는 화장할때 블러셔가 가장 큰 고민이였거든요 항상 양조절에 실패해서 어떤날은 홍조같아보이고 어떤날은 블러셔만 둥둥 뜨는 그런 화장을 했는데 타입도 두가지로 나뉘어져있어서 양조절이 너무나 쉬웠고 미니퍼프 구성도 좋았어요. \n\n2. 발림성 \n우선 밀착력이 좋고 무엇보다 발림성이 좋아서 들뜨거나 하지 않아요! 홍조 여드름 피부 인간도 쓸 수 있는 블러셔라 너무나 반가웠답니다. \n\n3. 장점 \n은은하게 발색되는점이 가장 큰 장점 인것 같아요 \n블러셔 하나 바꾼건데 회사에서도 생기있어보인다는 소리 들으니 기분 좋더라구요. 구성도 좋고 가지고 다니기에도 부담 없어서 넘 좋습니다 재구매의사 있어요",
    "text116": "차분하면서도 생기를 더해주는 컬러라 데일리로 잘 쓰고 있어요\n은은한 윤기 표현도 가능해서 단조롭지 않고 분위기 있게 연출돼요\n전용 퍼프가 함께 들어있어서 퍼프로 바르면 블렌딩이 쉽고 깔끔하게 발려요\n쫀쫀한 제형인데도 피부에 밀착되면서 얇게 퍼져 여러 번 덧발라도 예쁘게 색상이 올라와서 만족스러워요",
    "text117": "시미헤이즈 이전부터 구매하고 싶었었는데 올영에 나와있더라구요! 바로 구매했습니다!! \n매트랑 촉촉이 투인원으로 들어있어서 날에 따라 연출하고 싶은걸로 발라도 괜춘하구요! 지속력도 좋아 하루종일 색도 안날라 가고 좋았어요~특히 전용 퍼프가 들어있어서 위생적으로도 사용 가능해서 좋네요",
    "text118": "색상 예쁘고 거울까지 달려있어서\n파우치 속 잇템 입니다..",
    "text119": "개비싸서 진짜 고민하다가 샀는데 너무너무너무 만족함 ㅠㅠ 케이스는 무겁지만 너무예쁘다 진짜 다른 블러셔 n개 살때 그냥 이거 한개살걸 ㅋㅋ",
    "text120": "제가 좋아하는 아티스트가 사용 했길래 구매해봤어요. 촉촉하고 광이 너무 예뻐요.",
    "text121": "촉촉하고 발림성도 좋고 광도 나는데 지속력이 아쉬워요 ㅠㅠ",
    "text122": "처음엔 예뻤는데 몸에 땀도 많고 열도 많아서 얼굴이 쉽게 달아오르거든요 하;; 너무 빨개서 양조절 빡세ㅔ 안하면 못 쓰겟어요 근데 진짜 색은 예쁨",
    "text123": "데일리로 사용하기 좋아요 듀오타입이라서 활용도가 높아요~",
    "text124": "가격이 비싸지만 그 만큼 지속력이랑 색상이 좋은거 같아 추천",
    "text125": "질감이 부드럽고 입술에 촉촉하게 발리면서도 번짐이 적어깔끔하게 유지돼 만족스러웠어요",
    "text126": "컴팩트와 퍼프가 함께 들어 있어 위생적으로 사용할수  있어서 좋네요! 미니퍼프 너무 귀엽고 손에 묻히지 않거 메이크업핱수 있어서 너무 간편하고 좋아요!\n그리고 색감이 자연스럽게 광을 내며 표현이 되서 그날그날 원하는 메이크업 포인트를 줄수 있어서 좋아요!\n발색도 좋고 빛을 받으면 넘 이뻐요!",
    "text127": "생기있는 인상을 주기 위해 블러셔 제품을 둘러보다가 케이스며 제형이며 가벼워 보이지 않아서 바로 픽했습니다. 두가지 크림표물라로 나에게 맞게 다양하게 연출가능해서 활용도가 높습니다. 귀여운 미니퍼프 두 개 의 퀄도 좋아요 손에 묻히지 않고 빠르고 섬세한 블렌딩이 가능한 기획이네요",
    "text128": "쏠라 틴트 블러쉬 듀오 핑거 퍼프 기획 세트를 구매해서 사용해 보니 케이스가 상당히 센스 있게 예뻐 보이고 퍼프도 들어 있어서 손에 묻히지 않고 사용 가능해서 좋아요 .한꺼번에 두 가지 종류랑 촉촉하면서도 산뜻하여 마음에 들고 자연스럽게 차오르는 지크 밤이라 사용했을 때 화사해 보입니다 .케이스가 너무 맘에 들어이 제품은 선물용으로 추천합니다",
    "text129": "디자인도 깔끔하고 2가지 색상으로 나뉘어 있는데 색상도 맘에들고 자주 사용하는 색상이라 맘에들어서 저도 모르게 구매해버린 제품이에요..💕\n\n❣ 색도 2가지고 벨벳, 글로우로 제형도 2가지로 나뉘어 있는 제품이라 다양하게 활용하기 좋은 제품이더라구요\n그날그날 스타일에 따라 다양하게 활용하기 좋아서 자주 손이 가는 제품이에요!!\n\n❣ 글로우, 벨벳 둘다 발림성, 발색이 좋아요\n바를때 밀리지 않고 지속력도 좋아서 맘에드네요 ㅎㅎ\n글로우는 속광느낌이라 표현이 예쁘게 되서 애용하고 있어요\n벨벳은 보송보송한 느낌으로 표현이되서 매트느낌으로 화장할때 사용중인데 색이 너무 예뻐서 자주 쓰는 템이에요\n\n이 제품 사용하고 기존 블러셔는 손이 안가는중이네요🥺",
    "text130": "제형이 진짜 신기한게 덜어낼땐 촉촉한거 같은데 바르면 진짜보송함!\n이런거 바를때 퍼프를 따로 또 써야됏는데 퍼프를 같이 줘서 퍼프로 바르면완벽! 저는 맨날 큰 퍼프로 햇는데 조그매서 원하는 영역에 바르기 좋아용",
    "text131": "하나는 글로시한 밤 형태고 하나는 벨벳 크림제형이라 두가지 스타일로 연출할 수 있다는 게 넘 좋아요! 특히 저처럼 화장 자주 바꾸시는 분들은 아주 좋을 거 같습니다 ㅎㅎ 색상도 너무 잘 뽑혔어요 케이스도 고급져요",
    "text132": "투인원 크림 블러셔라서 커스텀 마이징이 가능하네요!!\n벨벳 크림인 진한 컬러 먼저 비르고 촉촉한 제형 바르면 윤광표현도 되어요\n미니 퍼프까지 들어있어서 외출 시 수정화장할때 편할것 같네욯 ㅎㅎ",
    "text133": "매트하지 않고 촉촉한 타입의 블러셔이고, 베이스 까짐도 없어요! 은은하게 올라오는 광때문에 피부 좋아보인다는 말 계속 들음 ㅎㅎ 미니퍼프도 줘서 그걸로 스머징하면서 펼쳐주면 손에 묻지도 않아서 좋아요",
    "text134": "1케이스 2블러셔ㅎㅎ 벨벳 느낌 투명한 광감 다양하게 표현ㅇ 손에 안묻히고 퍼프 하나로 블렌딩",
    "text135": "캐니언 컬러는 그냥 무조건 소장각이에요\n브러쉬로 쓸어주면 발색이 과하지 않고 자연스럽게 올라오고\n두 컬러 섞어 쓰면 얼굴에 은은하게 생기가 돌아요\n\n질감도 파우더리하지 않고 크리미하게 밀착돼서 \n들뜸 없이 오래가고\n거울 내장돼 있어서 수정할 때도 편하구요\n기획세트라 패키지도 예뻐서 선물용으로도 좋아요!",
    "text136": "예쁨. 올렸을때는 더 예쁨.. 립앤치크 크림치크 다 많은데 사야할 필요가 있냐? 하면 있다고 봄. 샤넬 립앤치크의 상위호환 제형이랄까.. ~_~ 따지자면 빨간패키징이 딱 이 두가지 제형의 중간인것같지만 색이 다르니까.. 매출안나와서 시무룩해지기 전에 있을때 구매하려합니다…",
    "text137": "가루타입 블러쉬만쓰다가 크림타입은 처음삿는데 와 요거 밀착력도 좋고 촉촉해서 피부가 더 좋아보여요\n색상구성도좋고 전용퍼프가있어서 찰떡같이 잘 붙고\n자연스럽게 얼굴에 광도나서 너무 맘에들어요\n색상도 요즘 많이하는 촉촉로즈라 아주 이뻐요",
    "text138": "손등에 발색해봤을때는 자주빛 느낌이었는데 피부에 올리니까 은은하게 속광돌면서 올라오는 로즈베이지 컬러로 발색되서 너무 맘에들어요 기획으로 온 핑거퍼프로 블렌딩해주면 베이스 벗겨짐도 없이 예쁘게 발색되더라구요! 벨벳, 크림치크 제형 두가지로 활용도도 높고 케이스도 유니크해요",
    "text139": "크림블러쉬라그런지 사르륵 녹아드는 느낌으로 발려서 밀착력이 좋고 전용퍼프가있어서 바르기도 좋아요\n용량이 많아서 가격이 부당스럽지않고\n요즘 유행하는 메이크업이 완성되서 너무 이뻐요\n캐니언 세트로 삿는데 색도 이쁘고 광도나서 피부도 좋아보여요",
    "text140": "만족해서 재구매했어요 마음에 들어요 추천해요 써보세요 \nㅎㅎㅎ",
    "text141": "지속력이 아쉬움ㅠ 그리고 뭔가 점점 지속력이 떨어짐 색상은 쿨톤도 어울림",
    "text142": "다 좋으나 지속력이 아쉽 얼룩덜룩하게 지워짐 먼지가 붙는지 좁쌀 트러블 유발",
    "text143": "색이 엄할거라 생각했는데 완전 풀메에도 자연스러운메이크업에도 다 잘어울려요\n지속력도 좋고 발림성도 좋고 베이스 까짐도 없고\n양도 많아서 좋아요\n단점은 케이스가 무거움 근데 예쁘니깐 ㄱㅊ",
    "text144": "아주 만족하면서 잘 사용하고 있습니다. 색상이 엄청 예뻐요.",
    "text145": "치크의 재발견이라고 할까?? 가격 값 제대로 해서 고민했던 시간이 아깝다.. 쿨톤이라 고민 없이 선택한 \"캐니언\"인데 되게 촉촉하니 고르게 잘 발리면서 지속력도 오래가 쌩얼에 발라도 위화감 없는 자연스러운 윤광이 진짜 미쳤다.. 올리브영 기획 세트로 퍼프까지 챙긴 내가 승리자~ 캬",
    "text146": "요건 진짜 패키지부터 감성 한 스푼이라\n처음엔 그냥 예뻐서 샀는데ㅋㅋ\n써보니까 발색이랑 제형이 더 마음에 들어서 놀랐어요~\n\n캐니언은 톤다운된 말린장미 + 베이지 느낌으로\n너무 웜하지도, 그렇다고 막 붉게 뜨지도 않아서\n자연스럽게 얼굴에 혈색만 싹~ 입히는 느낌이에요\n\n한쪽은 살짝 더 딥하고\n한쪽은 좀 더 데일리하게 쓸 수 있는 톤이라\n그날 메이크업에 맞춰 블렌딩하면 진짜 찰떡이에요\n\n제형도 묘하게 보송+크리미한 중간 느낌이라\n뭉치지도 않고 피부에 착 밀착돼서\n볼 위에 스며들 듯 발리는 느낌이 좋더라구요ㅎㅎ\n\n기획세트 구성이라 거울 있는 케이스에\n포인트템처럼 챙기기도 좋고\n가방에 쏙 넣고 다니기에도 부담 없어요!",
    "text147": "생각했던것보다 보여지는 색상이 진해서 어떻게 써야될까 고민했는데 발색이 정말 예뻤고 얇고 맑게 발려서 저말 자연스럽네요\n톤이 비슷한데 다른 질감의 제형이 함께있어서 원하는대로 활용할수있어 너무 좋아요\n광이 좀 필요할때는 좀더 크리미한 제형쪽 사용하면되고 요즘처럼 매트해보이고 싶을 때는 왼쪽제형이 딱입니다\n함께받은 올리브영 기획세트인 퍼프도 너무 귀엽고 사랑스럽네요",
    "text148": "외관 디자인이 진짜 독특하고 이뻐요!! 뭔가 보기엔 비누같은 느낌인데 열면 블러셔가! \n블러셔는 한쪽은 부드러운 벨벳타입이고 한쪽은 투명하고 촉촉한 타입인데, 둘다 색이 정말 에뻐요. 발랐을때도 촉촉하고 뭔가 따뜻한 발그스레 느낌! 사진으로 표현이 잘 안됐지만 투명밤도 정말 반짝촉촉느낌이에요! \n거울까지 포함되어 있어서 편하고, 기획세트로 퍼프까지 받으니 완벽하네요! 핑거퍼프 귀여워요 ㅎㅎ 다른 색상도 사고 싶네요 ㅠㅠ",
    "text149": "요즘 파우치 필수템이에요 발색도 피부에 올리면 잘되면서\n이런 크림타입들은 보통 지속력이 별로일떄가 많았는데\n이제품은 지속력까지좋아서 요즘 글로쉬메이크업할때\n무조건 같이 써주고있는 템이에요 ! \n퍼프까지 동봉되어있어서 같이온 퍼프로 사용해주면\n화장컬리티가 더올라가요 ㅎㅎ",
    "text150": "거의 쿠션 팩트 사이즈의 짐승 용량이에요!!\n평생템으로 가져가도 될것같음 ㅋㅋ\n매트한 부분이랑 촉촉한 부분이랑 두개로 나뉘어져있어서 상황에 맞게 활용할수있어서 좋아요\n촉촉한 부분을 입술에 바르면 주름 끼임도 없고 좋더라구요\n퍼프도 줘서 퍼프로 볼에 바르면 자연스럽게 블렌딩되서 만족스러워요\n데일리로 사용하기 딱 좋은 컬러에요",
    "text151": "요즘 매일 쓰는 블러셔예요! \n시미헤이즈뷰티 솔라 틴트 블러쉬 듀오는 크림 타입인데도 별로 끈적이지 않고, 피부에 부드럽게 스며들듯 발려서 손쉽게 자연스러운 생기를 더해줘용! 컬러가 과하지 않으면서도 은은하게 톤을 살려주고, 안에 들어 있는 투명 치크 밤 덕분에 윤광까지 표현돼서 입체감 있는 메이크업이 가능해요~\n특히 전용 퍼프가 함께 들어 있어서 손에 안 묻히고 빠르게 블렌딩할 수 있는 점이 진짜 굿!! 하나의 제품에 두 가지 제형이 담겨 있어서 다양하게 연출할 수 있는 점도 좋아용. 올리브영 기획 세트로 사면 가성비도 괜찮은 것 같아요><",
    "text152": "하나의 컴팩트 안에 두 가지 제형이 들어 있어 무드 연출이 자유로운 블러셔예요. 손에 묻힐 필요 없이 전용 퍼프로 바로 블렌딩할 수 있어 수정 화장용으로도 편리해요. 제형이 가볍고 밀착력도 좋아서 하루 종일 무너짐 없이 깨끗하게 유지되는 점이 마음에 들어요.",
    "text153": "캐니언 색상은 은은한 로즈빛이 감도는 톤으로,\n쿨톤 피부에 딱 잘 어울려 서 화사하게 보여요.\n발림성도 매우 부드럽고, 블러 처리가 된 듯 자연스럽게\n얼굴에 올라가서 마음에 듭니다.\n커스텀이 가능한 두가지의 제형이 한 케이스에 있어서\n더욱 고급스럽게 느껴지며,\n미니 퍼프가 있어 손에 묻히지 않아서 더욱 편하게 사용할 수 있습니다.",
    "text154": "크림타입의\n블러셔는 양조절이 중요한데 손에 묻히지 않고 시미헤이즈 퍼프로 자연스럽게 발색이 되니까 정말 예쁘더라구요~\n발색력있는 벨벳 크림타입으로 색 조절하고 투명 치크밤으로 적절하게 윤광을 조절하니까 커스터마이징 할 수 있어서 아주만족합니다!",
    "text155": "넘나 에쁜 로지빛의 크림 블러셔에요. 맑고 촤르르한 느낌이라 촉촉하고 피부가 생기있어 보여요. 컬러감 표현과 자연스러운 윤광 효과를 동시에 줄 수 있어서 얼굴이 입체적으로 보이고 분위기 있어보여요. 올영 기획세트로 전용 퍼프도 받아서 구성 넘 좋고 유니크하니 맘에 들어요.",
    "text156": "쿨톤이라 ㅋㅐ니언 구입픽업후 매장테스터 해봤는데 아니 던도 쿨톤 상관없이 얼굴에 바르니 예뻐서 던도 바로 데려왔네요 요새 크림블러셔에 빠져서 거의 모든브랜드의 크림블러셔 열심히 구입하고 넘쳐나는데 이제품은 케이스도 간지가 납니다ㅎㅎㅎ얼굴에 생기를 주고 중년나이인데흰끼돌지않아 가을겨울에도 잘쓸거같아요^^",
    "text157": "출근 전에 바쁘게 화장할 때 이거 하나로 블러셔랑 하이라이터 끝낼 수 있어서 진짜 편해요! 퍼프로 쓱쓱 바르면 손에 안 묻고, 컬러도 과하지 않아서 데일리 메이크업용으로 딱이에요. 작아서 파우치에 넣고 다니기도 좋아요～",
    "text158": "양쪽 컬러가 둘 다 너무 예쁩니다 통 자체도 예뻐서 그냥 보는 것만으로도 만족돼요",
    "text159": "한제품으로 두가지 컬러를 연출 할수 있어서 좋아요 \n립이나 새도우로 활용하기도 해서 활용도가 좋습니다 \n무겁다하는데 저는 패키지가 예뻐서 만족해요",
    "text160": "좋아요 잘쓰고있어요 다쓰고 또 재구매각입니다 굿`!^^ ㅎ",
    "text161": "촉촉하니 발림성도 좋고 오래가네요ㅡ 늘 잘 쓰고 있어요 ㅎㅎ",
    "text162": "핫한 아메리칸 걸처럼 만들어줘요. 웜톤에게 잘 어울릴 색이에요",
    "text163": "너무 잘 쓰고 있습니다. 추천합니다. 좋아용!! 굳굳!!",
    "text164": "발색이 예뻐서 정말 잘 쓰고 있어요 양도  많고 좋습니다...",
    "text165": "발림성좋고 발색도 잘 됩니다 매일 잘 쓰고있어요 만족합니다",
    "text166": "일단 패키지가 너무 유니크하고 예뻐요! 하나에 2가지 컬러가 들어가있어서 그 점도 편리하더라고요 ㅎㅎ 손으로 펴바르지 않아도 퍼프가 2개나 들어가 있어서 섬세하게 컬러표편이 가능해서 좋았어요~ 컬러도 진짜 벨벳크림이랑 투명하고 쫀득한 크림이 2개가 들어있는데 발색 넘 예뻐요 ㅠ 두 개 같이 써도 예쁠 것 같아요",
    "text167": "요새 립앤치크밤으로 블러셔와 립을 한번에 해결하는 메이크업을 선호하는데 올영 기획 구성으로 핑거 퍼프가 같이 증정되어서 손에 묻히지 않고 섬세한 블랜딩으로 빠르게 메이크업을 끝낼 수 있어서 매우 간편해요. 촉촉한 제형과 자연스러운 윤광이 너무 예뻐서 피부가 꿀피부처럼 보여요.",
    "text168": "색감 진짜 예쁘고,  볼에 톡톡 바르면 자연스럽게 혈색이 돌아서 좋아요.  번들거림도 없고, 지속력도 생각보다 오래 가서 놀랐어요.  여러가지 색상 조합해서 사용해봤는데 다 예쁘네요~  특히 캐니언 색상이 제일 마음에 드네요~ 저한테도 잘어울려요 퍼프도 좋아요",
    "text169": "시미헤이즈 다른 제품 써보고 이번엔 블러쉬 듀오로 구매. \n캐니언 컬러는 웜톤인 나한테도 무난하게 잘 어울리는 조합. \n하나는 채도 낮고 은은한 톤, 하나는 생기 주는 코랄 계열. \n단독도 괜찮고 섞어 써도 티 안 나게 잘 어우러짐.\n\n밀착감 있고 들뜸 없음.\n손으로도 잘 펴지고 뭉침 없이 올라감.\n파우치에 넣고 다니기 좋은 사이즈.\n거울 내장돼 있어서 수정용으로도 실용적.",
    "text170": "요즘 블러셔 욕심 생겨서 이것저것 찾아보다가 냉큼 주문했어요! \n일단 하나의 컴팩트에 두 가지 제형이 들어 있어서 너무 실용적인거 같아요. 벨벳 크림 피그먼트로 생기 있게 톡톡 얹어주고, 그 위에 투명 치크 밤을 살짝 얹으면 자연스럽게 윤기가 돌면서 뭔가 건강한 느낌 뿜뿜!! 두 가지 조합으로 그날그날 기분 따라 무드 바꾸는 재미도 있어요!\n캐니언 컬러도 분위기 있어서 여름~가을 사이에 딱이에요.",
    "text171": "색 조합이 너무 예뻐서 메이크업할 때 손이 자주 가요. 발색력이 뛰어나서 한 번만 발라도 얼굴에 생기가 돌고, 블렌딩도 잘 돼서 자연스럽게 표현돼요. 지속력도 좋아서 오후까지 수정할 필요가 거의 없었어요! 디자인도 컴팩트해서 파우치에 넣고 다니기 편하고, 브러시 없이도 손가락으로 쉽게 발릴 만큼 제형이 부드럽네요. 립으로 은은하게 사용하기도 괜찮았어요~",
    "text172": "기존 사용하던 것 보다 가격대가 좀 있어서 고민하다 후기보고 구매했는제 기대이상입니다 :)\n모공이 좀 큰편이라 크림타임을 더 선호하는데 딱이에요\n매트하지않고 수분기가 있어 촉촉하게 메이크업을 완성할 수 있었고, 발색도 너무 잘되고 지속력도 좋더라구요 \n투명밤&벨벳 두가지 타입으로 그때그때 원하는 느낌으로 메이크업 가능해서 좋아요",
    "text173": "케이스도 묵직하고 커스터마이징 가능한 투인원 크림 블러셔라서 사용해 보고 싶었어요. 전용 퍼프가 기획 세트 구성이라서 손에 묻히지 않고 섬세하게 블렌딩 가능합니다. 발색도 예상했던 컬러로 자연스럽게 표현할수 있어요 두가지 크림 표물라라서 다양하게 활용이 가능한점도 좋았습니다",
    "text174": "저 진짜 화장 못해요ㅠㅠ\n제가 중요한 일로 블러셔하고 회사 갔을 때 동료들이 강시냐고 했을 정도에요ㅠㅠㅋㅋ\n\n근데 이 블러셔는 자연스럽게 발색이 되네요!\n저는 브러시는 양조절이 너무 어려워서 잘 못쓰는데 이거는 손이나 같이 들어있는 퍼프 쓰면되서 한결 편리하고 양조절도 쉽게 잘 됩니다!",
    "text175": "유투브에서 보고 구입했어요 매트한 타입과 글로시한 타입이 같이 있어서 어떤 메이컵에도 사용가능해요. 거기다 사은품으로 온 퍼프로 톡톡 바르니 넘 자연스럽게 발라져요. 더운날 톤업크림에 글로우타입 살짝 바르니 물광 피부에 윤곽이 살아나네요. 두가지다 발색이 예뻐서 한쪽만 쓰는게 아니라 양쪽 다 꾸준히 쓰게 됩니다.",
    "text176": "두 가지 다른 텍스처로 연하게 진하게 조절가능하니깐 너무 좋아요 색또한 내가 원하는 만큼 조절할 수있어서 너무 좋고 케이스도 너무 이뻐서 마음에 들어요 \n퍼프가 있어서 양조절하기도 너무 좋고 모공에 끼임 없이 이쁘게 발려서 너무 좋아요 촉촉한 밤 타입은 바르고 나면 얼굴에 광채가 올라와서 피부도 좋아보여서 너무 만족하며 사용 하고 있어요 너무 이뻐요",
    "text177": "캐니언 색상이 여쿨한테나 어울릴 줄 알았는데 생각보다 웜해서 더 좋았고 매트제형 먼저 깔아주고 글로시제형 깔아주면 단독으로 썼을 때 보다 색감이 예쁘더라구요 제픽은 글로시 제형인데 진짜 고급스러운 색깔입니당ㅇ 발색은 좀 진하게 올라와서 손끝에 찔끔 묻혀서 발라야됩니당 그리고 거울 커서 좋고 디자인이 부들부들거려서 기분 좋아유",
    "text178": "패키지 진짜 독보적이에요 \n시미헤이즈 워낙 유명하니까 잘 알고 있었는데 올영 입점하고 자꾸 눈에 아른거리는 요 틴트 블러쉬때매 사야해 말어야해 고민하다 결국 들였네요 ㅠ\n포장 까자마자 보이는 블러쉬 케이스가 너무 예쁘고 재질도 고급스러운 느낌이구\n투인원 블러셔라 필요한 날 따로 따로 쓰는데 발림도 부드럽구 퍼프와의 조합도 ㅠ 진짜 최고입니다",
    "text179": "컬러와 윤광표현이 모두 가능한 투인원 블러셔인게 맘에 쏙들어요 벨벳제형과 투명한 치크밤 재질로 원하는 무드로 다양하게 연출할수 있을것같아요 발색도 진짜 잘되고 기획세트에 있는 블러셔 전용 퍼프로 바르면 손에 묻히지 않고 깔끔하게 베이스 위에 톡톡 얹어서 메이크업 연출해줄수 있어요 퍼프가 블렌딩하기도 편하고 위생적으로 바르기 좋은것같아요",
    "text180": "두개의 텍스처가 틀린데 너무 좋은 느낌입니다. 스윽 발랐을때 발림성도 너무 좋고 색 표현도 너무 이쁘게 되네요. 손에 묻히지 않고 빠르게 블렌딩할 수 있는 시미헤이즈뷰티전용 퍼프가 2개나 들어있어 사용하기도 너무 편합니다, 자연스러운 윤광표현이 너무 좋네요. 벨벳크림 피그먼트와 투명치크밤의 조합이 너무 좋아요",
    "text181": "시어한 틴트와 벨벳 블러쉬가 하나에 담겨 레이어링하기 좋아요. 자연스럽게 블렌딩되며 생기 있는 혈색을 연출해주고, 촉촉한 제형이라 건조함 없이 피부에 착 감겨요. 거울 내장된 콤팩트 디자인으로 휴대성도 뛰어나고 컬러감도 고급스러워요.",
    "text182": "기대 이상입니다! 투타입의 제형이 있어서 더 다양하게 사용할 수 있고 색상이 너무 마음에 들어요! 그리고 기획세트로 들어있는 퍼프가 너무 귀엽네요ㅎㅎ 그 퍼프로 볼 부분 바르니깐 베이스도 안 뜨고 너무 좋았어요! 패키징도 고급지고 완전 추천해요!",
    "text183": "두가지 제형 다 넘 예뻐요\n일단 기본적으로 베이스까짐 없어서 좋고!\n글로우 단독, 매트 단독, 같이 써도 예뻐서 다양한 표현이 가능해요!\n던은 봄웜(여쿨이셔도 글로우 제형만 쓰실거면 던이 나아요)\n캐니언은 저명도~뮤트 분들 추천해요 ㅎㅎ\n소장가치 💯",
    "text184": "이렇게 색다른 치크는 처음 봐요\n벨벳은 매트하지 않을까 걱정했는데 피부에 닿는 순간 발림성 좋고부드러운 게 뱐립니다\n또 글로시한 치크는 립 컬러로 활용해도 충분해요\n무엇보다 손으로 열심히 펴 바르고 그라데이션 하지 않고 핑거퍼프로 간단하게 톡톡톡 자연스럽게 연출할 수 있어서 더더욱 좋습니다~^^",
    "text185": "용기 하나에 이렇게 타입이 다른 블러셔가 있다니..! 넘 유니크하고 활용성이 좋아요! 같이 준 전용퍼프 사용하니까 바르기도 편하고 발색도 자연스럽게 이쁘네요 ㅎㅎ",
    "text186": "매트한거랑 촉촉한 크림타입 두가지 같이 있는\n투인원 블러셔라 구입!!\n퍼프로 간편하게 사용할수있어서 짱좋음\n발색도 자연스럽고 은은해서 만족\n거울도있어서 여름에 녹아내리는 메컵 ㅠㅠ\n가지고 다니면서 수정하기 간편해요",
    "text187": "컬러감 조절도 편하고 같이 온 미니퍼프랑 조합이 좋아요\n지속력도 엄청 좋아서 대만족입니당~~\n섞어서 발라도 예쁘고 하나만 발라도 예뻐서 그날그날 메이크업 따라 골라가면서 조합해서 발라줍니당~~\n예뻐요~~",
    "text188": "레드문이 원픽인데\n무난한 컬러 갖고 싶어서\n캐니언 재구매했어요..",
    "text189": "이거 크림블러셔 원탑 개좋습니다 촉촉한데 지속력 좋고 너무 좋아요",
    "text190": "질감애 너무 좋고 시미헤이즈 브랜드 매력적이라 구매해봣어요",
    "text191": "크림 블러셔치고 국내 블러셔보다는 확실히 발색도 강하고 지속력도 긺. 가격은 비싸도 너무 예쁘고 용량도 많아서 추천",
    "text192": "워낙 핫한 제품이라 구매해봤는데 막상 손은 잘 안 가네요...",
    "text193": "사용감도 좋고 효과도 좋고\n구매만족도 아주 높은 제품이라 재구매각이에요!",
    "text194": "마음에 들어요 서비스 퍼프도 사용해 봐야겠어요 ^_^재주문",
    "text195": "듀오타입으로 2가지 방식이 들어있는데 하나는 반짝거리고 하나는 매트해서 두가지 방식으로 쓸 수 있어서 좋아요",
    "text196": "쿨톤 블러셔 찾다가 사용했는데 톤에 딱 맞아서 좋습니당~ 제형도 좋아요",
    "text197": "뮤트톤의 피부에게 추천하는 컬러입니다\n조합해서 쓰면 색깔 예뻐요",
    "text198": "블러셔와 틴트가 함께 들어 있어 파우치 최소화에 최고였어여",
    "text199": "볼에 두드리면 뭉치지 않고 블렌딩이 자연스러워서 수정화장도 간단했습니다. 틴트는 촉촉하게 발리면서 시간이 지나도 각질 부각이 적었고, 레이어링해도 무겁지 않았어요",
    "text200": "촉촉하게 피부에 착색이 잘되면서 가루날림도 없어 사용하기 편해요."
  },
  {
    "brand_name": "시미헤이즈뷰티",
    "product_name": "시미헤이즈뷰티 솔라 틴트 블러쉬 듀오",
    "price": "58000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021458811ko.jpg?l=ko",
    "review_name": "레드 문",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214588",
    "text1": "케이스가 진짜 고급지고 쿨톤에 가까운 레드라\n너무너무 맘에 들어요!!\n저번 세일 때 할인 폭 커서 산건데\n다른 색들도 귱금해요 !ㅋㅋ",
    "text2": "거의 2년전부터 사고싶던 건데 이번에 세일덕분에 나름 저렴하게 사서 너무 좋아요ㅋㅋ\n레드문 샀는데요 팬컬러는 엄해보이는데\n발색하니까 명채도 적당하더라구요\n쿨톤에 가까운 레드라 너무 맘에들어요!!",
    "text3": "시미헤이즈 제품은 처음인데, 마음에 들어요. 무엇보다 디자인이 맘에 쏙 듭니다. 거울도 있어서 전 요새 이거 하나만 들고 외출해요. 블러셔, 립 둘 다 가능해서 편해요. \n가격만 조금 착했으면 합니다..",
    "text4": "역시 외산이네요 디자인이 독특한게 너무 마음에 듭니다 다소 아쉽다한건 가격이랑 무게감 정도 ㅠㅠ",
    "text5": "레드 문. 표면은 연지곤지 같은 부담스러운 색이나 겨쿨인 분들 피부에는 자연스럽게 채리톤으로 올라가는 쩌는 템"
  },
  {
    "brand_name": "시미헤이즈뷰티",
    "product_name": "시미헤이즈뷰티 솔라 틴트 블러쉬 듀오",
    "price": "58000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021458811ko.jpg?l=ko",
    "review_name": "트로피칼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214588",
    "text1": "두가지 톤이 있어서 대만족입이다.\n촉촉하고 발림성 좋고 발색도 좋아서\n올리브영N 성수에서 진짜 많은 블러셔 비교해보고 이걸로 정했네요."
  }
]