[
  {
    "brand_name": "디어달리아",
    "product_name": "디어달리아 페탈 블러 크림 블러쉬",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021777015ko.jpg?l=ko",
    "review_name": "멜로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217770",
    "text1": "일단 색상이 너무 예뻐요 ㅠㅠ 그런데 제가 바르는 법을 잘 모르는지 블러셔 바를때 베이스가 조금 벗겨지는 느낌이라 .. 방법을 찾아봐야겠어요 !",
    "text2": "엄 베이스 까짐두 잇구 발색이 진짜 일도안돼요!!!!!! 적당히 올리면 색이 안나구 많이 올리면 베이스 까지는 ㅠㅜㅠㅠ",
    "text3": "색이 라이트톤한테 잘 맞을거 같아요 발색은 좋아욥 퍼프도 좋아요",
    "text4": "베어리 잘 사용해서 매장에서 테스트했는데 진짜 뵤용뽀용해뎌서 구매했는데 너무 인갱템",
    "text5": "블러셔ㅠ엄청 유명해서 한 번 사용해봣는데 벌써 두 통째입니당 요즘 블러셔가 유행이잖아용 발색 잘되고 엄청 예쁜 색감입니둥 감사합니당",
    "text6": "원래 쓰던거라서 다 쓸때마다 재구매중이에요\n무난하게 꽤 괜찮습니다",
    "text7": "색상 진짜 뽀용함 핑잘봄한테 어울림\n매트하고 뽀송하게 마무리됨",
    "text8": "멜로우 굳잡 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다용!!",
    "text9": "발색이 엄청 잘돼요... 오빠가 블러셔가 진하다고 그랫어요......",
    "text10": "예전부터 궁금했던 디어달리아의 크림타입 블러셔. 구매를 망설이다 올영매장 방문할 일이 생겨 갔다가 손등발색 테스트해보고 너무 맘에 들어서 구매했어요. 멜로우 컬러가 원픽이었는데 너무 예뻐요.",
    "text11": "기대많이했는데 솔직히 별로였어유ㅠㅠ 베이스 까짐도 있었고 색도 너무없어서 티가 1도안나요 어케쓰는거지...ㅎㅎㅎㅎㅎ 꿀팁주셈욤",
    "text12": "모공을 메꾸면서 바르라는데...모공커버는 쏘쏘구요\n바르다가 베이스메이크업이 좀 지워지는 느낌\n하지만 은은한 발색 예쁘구요\n질감도 부드러워서 데일리로 사용하고 있어요",
    "text13": "매트해서 피부 위에 올렸을 때 파우더 바른 것마냥 매끈하게 표현이 잘 돼서 아주 만족스럽습니다! 양조절하기 힘들 줄 알았는데 생각보다 색상이 연해서 그런지 균일하게 잘 발리더라구요. 리퀴드 촉촉한 타입인줄 알고 착각해서 잘못 산 건데 지금 굉장히 만족하면서 잘 쓰고 있습니다! 추천드려요",
    "text14": "매트 타입이라 블러리하게 표현되네요. 모공 잘 가려주고 색상도 자연스러워서 만족해요.",
    "text15": "색상이 너무 예뻐요! 웜톤한테 블러리하게 잘 어울리고 올라오는 색상이에요!",
    "text16": "색 진짜 이쁨! 바를때마다 빠져듬! 근데 고르게 바르는게 두달째 어렵ㅋ 누가 비법 공유좀...",
    "text17": "좋아요 ㅇㅅㅌ 광고 보고 너무 이뻐서 구매해봤어요 복숭복숭해요ㅠㅠ🍑🍑",
    "text18": "매트해여 살짝 형광기 돌아여 피부화장 벗겨질수도 있어서 살살 해야대여",
    "text19": "뮤트하지않음,, 채도높음,, 흔하게 보이는 딱 피치핑크색임\n제형은 모공블러해주는 매끈한 실리콘 첨가된 느낌 많이나는 생크림 제형임 많이 올려도 퍼프가 다 먹어서 불타는 고구마 안되서 초보자들이 써보기 좋을듯\n같이주는 통통퍼프가 케이스가 있어서 편하고 좋아요\n\n디어달리아는 항상 제품에 비해서 가격대가 너무 높음",
    "text20": "크리미해서 바르기 쉬워용 발색도 좋고 자연스러워용 지속력은 그냥 그런편?",
    "text21": "컬러가 피부 톤에 자연스럽게 어울려서 혈색이 살아나요. 발색이 은은하게 올라와서 덧발라도 부담스럽지 않고, 투명하게 맑은 느낌이 나서 데일리 블러셔로 딱이에요. 지속력도 괜찮아서 수정 화장 자주 안 해도 되고, 가성비까지 좋아서 재구매 의사 200% 있습니다.",
    "text22": "디어달리아 제품은 실패템이 없어요\n색상도 잘뽑고 하나 두면 유용하게 써요",
    "text23": "립오일 받고싶었는데 이 제품은 오일이 아니라서 아쉬웠지만 디어달리아 블러셔는 너무 예뻐요.",
    "text24": "이뻥요.. 바르고 나면 뽀송뽀송해져요 근데 양에 비해 비싼감이 있고 발색이 약해요.. 진짜 색은 이쁜데 너무 비싸서 차라리 다른걸 사는게 나을 것 같아요..",
    "text25": "포슬포슬하게 잘 발려요 약간 구름틴트같은 느낌이라 해야 되나 여쿨인데 봄웜메컵하고 싶어서 샀는데 괜찮아요 넘나 이뻐요 ㅎㅎ 근데 금방 펴발라야돼요 양조절도 잘 되어야 붉은 고구마 안 됨 입술에도 슥슥 발라줘도 이뻐여",
    "text26": "뽀용한 복숭아、느낌 내고싶을 때 사용하는데 정말 봄웜이라면 무조건",
    "text27": "모공을 잘 메꿔주고 색이 옙어용 잘못하면 베이스 벗겨질듯요",
    "text28": "약간 손으로 발라야 더 잘 발라지는 느낌이에요\n그리고 살짝 미끄덩 느낌??\n색 너무 예쁘고 복숭아빛이에요!",
    "text29": "보송보송 해보이는 볼을 연출해주는 블러셔 입니다\n원래도 귀여운데 더 귀여워 지고싶다??? 바로 구매 하십셔",
    "text30": "바르기는 조금 어려운데 피부표현이나 색이 이뻐서 색별로 구매했어요",
    "text31": "순해요 자극없고 무난해서 자주 재구매하는거 같아용 ㅎㅎㅎㅎㅈ",
    "text32": "색감 발색이 좋고 베이스가 원래 벗겨지는데 기초화장이 안지워져서 좋아요~!",
    "text33": "처음에 올렸을 땐 쨍한 색이어서 어? 잘못 샀나 했는데\n펴 바르니까 너무 옙허여. 약간 딱복에 코랄핑크 3방울 떨군 색이에욬ㅋㅋㅋㅋㅋ 웜톤 분들이 바르시면 딱이실 거 같아용. 그리고 약간 매트하면서도 살짝 촉촉?한 포슬포슬한 촉감이라 피부가 뽀송해 보여요",
    "text34": "인스타 광고 보고 홀려서 오늘드림으로 바로 구매했습니다.. 아직 사용전이긴한데 이쁠것같아요 이뻐야해요 블러셔하나에 이만원주고 샀으니까요,,,,",
    "text35": "지속 오래가요 근데 색이 살짝 형광끼 돌아요 참고를 하세용~!",
    "text36": "뽀송뽀송한 느낌이고 색도 뽀용해서 조음\n다만 디어달리아 블러셔들은 타제품에 비해 가격대가 있다는 점",
    "text37": "색감이 너무 예뻐ㅛ유ㅠ\n너무 유명템이니까 색조 좋아하시면 무조건 구매하세요",
    "text38": "제가 원래 리뷰같은거 잘 안 쓰는데 저만 그런건지 모르겠네요\n배송받은 제품이 누가 쓰다남은걸 보낸것마냥 너무 말라있고 꾸덕하고 마지막 다 썻을때 바닥난 느낌의 그런 꾸덕함이에요 안에 내용물이 없어요 도대체 멀 쓰라는건지 모르겠네요 새상품 구매한건데 왠지 느낌이 이미 다 써서 버려야 할거 같은 그런 느낌의 제품을 받아서 기분이 별로네요 그냥 포장을 뜯은 상태라 반품도 안되고 버려야 할거 같아요 색상은 이쁘네요",
    "text39": "매트해서 다루기가 좀 어렵지만 색은 예뻐요\n뽀용해서 봄웜에게 잘 어울릴듯",
    "text40": "색 정말 너무너무 예뻐요 복숭아색..?\n형광색도 아니고 예뻐요!",
    "text41": "색상: 멜로우 🎀\n\n처음엔 물 같은 제형인데,  바르고 나면 보송보송하게 마무리돼서 신기했어요 ✨\n밀착력이 진짜 좋아서 하루 종일 블러셔 수정할 필요가 없더라구요👍\n손으로 톡톡 펴발라도 발색이 자연스럽게 퍼져서 경계 없이 예쁘게 표현되고, \n퍼프가 없어도 손으로 슥슥 펴바르기 편해서 휴대용으로도 딱이에요 🙌\n특히 초보자분들도 어렵지 않게 사용할 수 있을 것 같아서 만족했어요 😍\n\n컬러가 여리여리해서 은은하게 혈색을 살려주기 때문에 데일리 메이크업에 매일 쓰기 좋아요🌸\n\n너무 무겁지 않고 피부에 가볍게 올라가서 답답하지도 않고, 모공 커버도 예쁘게 잘해줘서 너무 좋은 거 같아요😆",
    "text42": "만족합니다 \n잘사용하고있어요\n재구매100%\n애용템입니다 .",
    "text43": "만족합니다 \n잘사용하고있어요\n재구매100%\n애용템입니다 .",
    "text44": "만족합니다 \n잘사용하고있어요\n재구매100%\n애용템입니다 .",
    "text45": "만족합니다 \n잘사용하고있어요\n재구매100%\n애용템입니다 .",
    "text46": "사춘기 딸이 종종  잘 사용해요~ 올리브영은 사춘기 딸을 위해 존재",
    "text47": "가을이랑 겨울에는 바람 때문에 리퀴드 블러셔는 쓰기 꺼려워졌는데 매트한 리퀴드 블러셔라서 너무 좋아용",
    "text48": "발색은 진짜 짱예쁘게 되는데 파우더하고 위에 올려서 그런건지 지속력이 그닥 좋지는 않았어요ㅠ",
    "text49": "피부는 밝게 연출하는 걸 좋아해서\n평소 21-22호로 베이스 많이 사용하고,\n\n가지고 있는 블러셔가 대부분 채도가 높게 올라오는 편이라\n소프트한 발색의 가벼운 제품을 찾고 있었는데\n이 제품이 딱인 것 같습니다!\n\n중명도에 저-중채도 정도 되는 느낌이고,\n웜톤이신 분들이라면 활용도 좋게 사용 가능할 것 같습니다!\n\n얇고 촉촉하게 발리는데 마무리감이 실키해서 좋아요.\n자연스럽고 가벼운 블러셔 찾고 계신 분들께 추천합니다. ♡",
    "text50": "예전부터 궁금했던 디어달리아의 크림타입 블러셔. 구매를 망설이다 올영매장 방문할 일이 생겨 갔다가 손등발색 테스트해보고 너무 맘에 들어서 구매했어요. 멜로우 컬러가 원픽이었는데 너무 예뻐요.",
    "text51": "뽀송뽀송하고 좋아요 모공도 잘 가려져요 추천드립니다!!",
    "text52": "멜로우 구매했습니다. 이전에도 디어달리아 제품을 사용했는데 질감이 살짝 다르네요\n이건 매트하게 발립니다 근데 휴대성이 좋아서 디어달리아 제품을 찾게되는 것 같아요",
    "text53": "조아요 조은데 색이 너무너무너무 연해요ㅜ 같이 주는 퍼프랑 바르면 퍼프가 다 먹어서 저는 다이소 퍼프 쓰고이써요ㅜ!!ㅠ",
    "text54": "퍼프로 하면 뭉치고 손으로 콕콕 발라주는게 제일 좋은거같아요!\n지속력은.. 오래안가서 아쉬워요~\n색은 테스트해보고 사서 만족스러워요!",
    "text55": "색이 너무 이뻐서 삿습니다.... 아직 화장해보진안았지만 이쁠거같아요",
    "text56": "색이 자연스럽고 매트한 제형이에요 기획으로 받은 퍼프가 말랑해서 좋아요",
    "text57": "색감예뻐서 구매했습니다 뉴트럴톤에게 잘 어울리네요 보송한 발림성도 마음에 듭니다",
    "text58": "애매해여\n화장 살짝 벗겨지고 발색은 쏘쏘\n재구매는 안할닷욜",
    "text59": "여쿨인데 봄웜 메이크업하려고 샀는데도 색깔이 너무 이쁘더라구요ㅠㅠㅠ 근데 약간 금방 사라지긴해용…",
    "text60": "크림타입이고 오프라인에서 테스트해보고 바로산 블러셔 퍼프증정 좋아요",
    "text61": "보송뽀용한 느낌 주고싶은 분들한테 추천드려요!\n이게 은근 픽싱이 빨리되는 거 같아서 바로 얼굴에 콕 찍는 것보다는 손등에 펴버르고 퍼프로 양 조절해서 바르는게\n더 안뭉치고 잘 발립니다!",
    "text62": "냄새도 좋고 포근포근해요 다음에도 다른 색상으로 한 번 구매해볼 것 같습니당ㅎ",
    "text63": "파우더하고 코랑 턱 까지 바르는데 뽀용해져서 사람이 발랄 그 자체인간이 되어버려요 좋다는거죠 ㅎㅎ \n화장에 필수는 블러셔가 아닐까!!\n요건 그냥 쓰세요 손에 묻지도 않고 파우더처럼 안끈적이니까 아주 쓸만해요!",
    "text64": "선물했는데 색 뉴트럴하고 이쁜듯 근데 가격 좀 더 싸도 될듯 너무비씸",
    "text65": "청담 샵에서 추천받아 구매한 제품\n함께 증정되는 퍼프와의 조합이 다소 아쉽 (블렌딩이 잘 안됨)\n피부 톤이 좀 어두운 편(22~23호)이라 그런지 컬러가 잘 안 보임",
    "text66": "색이 너무 예뻐용 디어달리아 블러셔 다 색이 너무 예쁜거 같아용💕💕",
    "text67": "베이스를 메트하게 해도 안밀려요 가격은 사악하긴한데 예뻐요.. 그리고 공홈 발색이 실제 발색보다 좀 쿨해요",
    "text68": "다른 색깔도 사용해보고 출근 화장 및 간단하게 생얼같은 화장할 때 너무 잘 사용하고 있어요!",
    "text69": "디어달리아는 대표모델보다 인스타에 릴스로 나온 모델 분들을 진짜 잘 뽑은듯.. 그거보고 홀린듯이 결제함..",
    "text70": "생각보다 색이 형광기가 돌아서 손은 잘 안가요 😭😭😭",
    "text71": "예쁘게 바르기가 어려워요 ㅜㅜ 컬러도 뭔가 애매하구.. 재구매는 안 할 것 같네요",
    "text72": "음.. 크림블러셔 베이스가 잘 안벗겨지게 잘 바르는 사람이지만.. 이 제품은 유독!!! 잘 벗겨지네요....\n백탁 선크림 위에 해도 똑같고..\n손이든 핑거퍼프든 전부ㅜㅜ 색은 너무 예뻤는데 아쉽습니다",
    "text73": "디어달리아 리퀴드랑 햇갈려서 잘못사긴 했는데 색상도 맘에들고 오히려 크림타입이라 더 좋은거같아요~ 색상은 매장에서 손등에 발라보고 구매해서 마음에 들어요!!",
    "text74": "이거 색깔 ㅈㅉ 너무예뻐요 증정으로 주는 팡팡퍼프도 좋아요 근데 발림성이ㅜㅜㅜㅜ 너무 뻑뻑해서 잘 뭉쳐요",
    "text75": "포슬포슬하니 부드럽게 발리고 퍼프증정이라 밖에서 수정화장할때도 좋아요",
    "text76": "ㅠㅠ제가 이런 제형 블러셔를 안써봐서 그런지\n발색이 너무 약해요",
    "text77": "가루형 블러셔 잘 못쓰는 똥손이라 사봤는데 나쁘지..않아유 \n뉴트럴로 샀는데 뉴트럴이 아닌듯한..",
    "text78": "컬러자체는 맘에 드는데 제 얼굴톤에 안맞아요ㅠㅠ\n생각보다 보송하게 잘 발려요",
    "text79": "확실히 리퀴드 보다 매트해서 고르게 퍼트리는게 어려워요ㅋ 리퀴드 사용감이 좋아서 '그럼 지성엔 크림이지!' 하고 구매한건데ㅋ 발색이 은은해서 베이스로 쓰기 좋은데, 손가락으로도 해보고 더 연습해야할듯요!!",
    "text80": "릴스 보다 너무 예뻐서 샀는데 진짜 예뻐요 인간 복숭아기 될 수 있습니다",
    "text81": "파우더 하기전에 하면 은은해서 좋야요 \n파우더 하고나서도 예쁘게 붉어져있어서 좋구 \n티나지도 않아요!",
    "text82": "진짜 만족스러워요 색상도 멀멀한 복숭아 빛깔이라 예쁘고 뉴트럴 웜톤에게 딱이에요!! 발림성 굿❤️❤️",
    "text83": "멜로우 피오니 베일리 (순서대로)\n생각보다  피오니 컬러 와 발색이 넘 이쁘더라구요 (크림이고 신상 )\n베일리 엄청 기대 했는데 얼굴이 안하얘서 그런지 휜끼때문인지 발색이 잘 눈에 안띄었어요 \n은은 한 화장 하시는 분들 은 이쁠듯(리퀴드라 그런가)\n멜로우는 베일리보다 발색이 더 잘되었어요\n멜로우 깔고 피오니 바르니까 이뻣음 \n디어달리아 좋아하는데 비싸서 세일 할때만 기다렸다 사요",
    "text84": "미니퍼프 증정 받았는데,\n디어달리아 크림블러셔랑은 궁합이 안 맞네요\n손으로 하면 발색 잘 올라오는데, \n퍼프로 하면 퍼프가 내용물을 다 먹어요..\n그래서 시험해본다고 발랐다가 5-6번 찍어도 \n발색이 안 나오길래 손으로 해봤더니 예뻐요!!",
    "text85": "색깔은 주황에 가까운 피치색입니다! 너무 예쁘고 뽀송하게 올라가서 여름에 너무 잘 쓸 것 같아요 디어달리아 뭐 색감 수채화같이 예쁜건 당연한거고 발림성도 너무 좋아요 ㅜㅜ 같이 증정으로 오는 핑거퍼프도 너무 좋아요 케이스까지 있어서 위생적으로 보관할 수도 있고요ㅜㅜ 기획 넘 맘에들어요",
    "text86": "역시 디어달리아..색상도 뽀용하니 이쁘게 잘뽑았고\n증정되는 퍼프도 귀엽구요 라이브때 구매해서 득템 했네요",
    "text87": "살까 말까 고민 엄청 했었는데 왜 이제야 샀지 생각 들 정도로 너무 예뻤어요",
    "text88": "아직 사용은 안해봤지만 매장에서 테스트 해봤을때 너무 예쁜 뽀용 살구빛 색상이였습니다. 4계절 내내 사용해도 좋을것같아요.",
    "text89": "역시 디어달리아! 끈적일까봐 걱정했는데 보송 보송 발림성 완전 맘에들고, 가루 남지 않으니까 피부도 매끈하게 표현되서 넘 좋아요! 컬러도 파스텔 톤으로 자연스럽게 나와서 아주 맘에 듭니다💕 전반적으로 이 제품  추천해요!",
    "text90": "고민하다가 구매했는데 기대가 되네요 배송도 엄청 배송도 빨랐어요",
    "text91": "모공 삭제 블러셔라고 하기도 하고 너무 유명한 블러셔라 샀는데 전 어떤 파우더를 써도 모공이 삭제되는걸 경험하지 못했는데 얘 진짜 뽀용뽀용 그 자체입니다ㅜㅜ 가루날림은 당연히 아예없고 지속력, 발색력 다 미춌어요 다른 색 다 살거에요",
    "text92": "디어달리아 블러셔 진짜 너무 예쁜 것...\n하나같이 드 얘뻐요ㅠㅕ",
    "text93": "바르기는 조금 어려운데 피부표현이나 색이 이뻐서 색별로 구매했어요",
    "text94": "색깔 완전 마음이 들고 이쁜데 얼굴에 바를때 뭉쳐서 살짝 곤란해질뻔;; 퍼프에 발라서 바르면 발색이 잘 안되서 얼굴에 얇게 펴발라야해요",
    "text95": "디어달리아 블러셔 진짜 너무 예쁜 것...\n하나같이 드 얘뻐요ㅠ",
    "text96": "오히려 같이 들어있는 퍼프랑 쓰니 궁합이 안 맞는 느낌..\n손으로 펴발라야 괜찮아요\n벨벳티한 무스 타입이라 조심히 써야함..\n기존 치크보단 글로우함이 덜하고 매트해요!",
    "text97": "색상도 이쁘구 발림성도 좋아요\n증정 퍼프로 바르는건 비춘데 손가락으로 펴바르면 넘예..❤️",
    "text98": "생각보다 연하게 나오고 엄청 빨리 지워져요ㅠㅠ 그래도 연한게 더 매력잇는 것 같아서 자주 쓰고잇어요잇",
    "text99": "디어달리아 멜로우 색상 이뻐요 상품 자제는 얘기를 많이 들어서 좋을 거 같았고... 실제로도 좋아요. 추천드립니다!",
    "text100": "색상이 너무너무너무 이뻐서 손등에 전색상 발라보고 구매했는데 ㅜㅜ 어떻게 발라도 베이스가 벗겨져요 색상은 너무이쁜데 아쉬운 제품입니다..",
    "text101": "좋음 거의 사랑함 근대 너무 비싸서 사기까비의 망설임이 노무 그어ㅡㅡ런가 무슨 화장품자체눈 엄청룸",
    "text102": "디어달리아 크림 블러셔가 너무 좋아서 지금 하나씩 하나씩 모으는 중입니다 진짜 제 처ㅣ애입니다",
    "text103": "인스타 넘기다가 광고 속 모델언니 보고 홀린듯이 구매했는데 정말 봄웜 형광등 켜지는 색이에요\n아 참고로 전 여쿨라에요",
    "text104": "하 색은 왜이렇게 예쁜거애 진짜 비싼데 예쁜값하는 블러샤 ..",
    "text105": "인스타 릴스 보다가 광고뜨는데 그거보고 샀어요 \n색깔 진짜 예쁨 근데 광고처럼 예쁘게 바르려면 스킬 좀 필요한듯",
    "text106": "크림블러셔 처음 구매해보는데 색상은 진짜 예쁘고 아직 사용을 안해봐서 잘어울릴지 모르겠네요ㅜ일단 빌색략 너무 예뻐요 ㅠㅠㅠ",
    "text107": "색이 이쁘고 후기가 좋길래 샀는데 제품력에 비해 너무 비싼듯 그리고 블렌딩이 잘 안됨 어떻게 발라야할지;",
    "text108": "제 제품이 불량인건지 제 피부톤이랑 안 맞는건지... 인스타에선 뽀얀 핑크베이지? 느낌으로 광고하길래 샀는데 저한텐 완전 쨍한 코랄로 올라오네요... 생각보다 너무너무 별로여서 못 쓸 것 같습니다.. ㅜㅜ",
    "text109": "용기도 편리합니다. 색상이 예쁘고 사용하기가 편합니다.",
    "text110": "색이 정말 자연스럽고 이뻐요 근데 지속력이 안좋아서 아쉬워요",
    "text111": "한번에 팁에 쥐똥만큼 묻어나오고 바르기도 점 애매함 잘 손이 안감",
    "text112": "핑크베이지느낌인줄 알고 산건데 형광기가 좀 돌아서 아쉽 퍼프에서 공장냄새ㅜ많이남",
    "text113": "발색이 좀 연한 거 같아요..! 손으로 톡톡하면 베이스가 쉽게 까져서 겨울에 다시 써볼려구요",
    "text114": "벨벳처럼 뽀용하게 마무리가 되어서 너무 좋았어요!! \n발색도 잘 되어서 요새 애용해요~",
    "text115": "색깔….너무예쁨 그냥 아오이유우 최윤지 볼이 내꺼임!!!! 근데 고르게 발리진 않아여ㅜㅜ 아쉽스딱스하지만 색이 너무 기깔나니까 봐줌",
    "text116": "뭔가 마시멜로우같은 포실포실한 느낌임. 아직 얼굴에 사용은 못했지만 색깔이 넘 예쁨",
    "text117": "생각보다 색이 형광기가 있더라구요? 그래도 잘 섞어서 쓰면 예뻐요 글고 매트해서 약간 바르기 어려움 같이 혼 퍼프는 진짜 냄새가 개구려서 버렸어요..ㅋㅋ",
    "text118": "색깔도 너무 예쁘고 다 좋은데 파데한 피부 위에 바르니깐 다 밀리더라구요..ㅠㅠ 제가 바르는 스킬이 없어서 그럴 수도 있지만 잘 모르겠어여",
    "text119": "매트하게 올려지긴 하는데 색깔이 진짜 사기였어요ㅠㅠㅠ 쿨톤이지만 정말 탐나서 샀습니더",
    "text120": "진짜 너무 좋아뇨 ㅁㅊ\n가루타입 블러셔 잘 못써서 이고 사봤는데 넘무 잘 발리고 ㅠ똥손한테 짱조음",
    "text121": "노란 피부 쿨톤인데 딱 코랄 핑크 느낌이라 얼굴 화사해보이고 좋아요. 양조절 하기도 편했어요.",
    "text122": "패키지며 색상이며 다 좋은데.. 뭔가 리퀴드 제형이 익숙하지 않아 손은 잘 안가는 거 같아여 이뻐용",
    "text123": "고르게 밀착시키는 데에는 연습이 필요할 것 같은데 컬러는 맘에 듭니다",
    "text124": "완전 느좋블러셔 근데 제가 블렌딩을 못 하는 건지 바른 부분에만 좀 더 진하게 남아있어요ㅜ",
    "text125": "색은 넘넘 예쁜데... 발림성이 너무 별로예요 그냥 발색이 잘 안 됨 특히 같이 주는 퍼프랑 궁합이 최악임 손으로 발랐을 때 젤 발색 잘 되는데 그럼 베이스 다 까짐 ㅜㅜ 어케 발라야 하는 건지..."
  },
  {
    "brand_name": "디어달리아",
    "product_name": "디어달리아 페탈 블러 크림 블러쉬",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021777015ko.jpg?l=ko",
    "review_name": "피오니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217770",
    "text1": "잘 발리고 색상이 화사해서 예뻐요! 퍼프가 있어서 더 편하게 바를수 있어요! 손보다 퍼프가 훨씬 잘발립니다! 지성 피부에 많이 오일리 하지 않아서 만족합니다.",
    "text2": "아니진짜 발림성이나 베이스 까짐 이런거 기대 전혀 안하고 오로지 색이 이뻐서 샀거든요 근데 진짜 발색도 완전 제가 바라던 뽀용한데 뽀송한 느낌? 파우더처리한듯 블러한 느낌 그대로 올라와서 너무 너무 만족스러워요 색도 진짜 브라이트한 느낌 그대로 뽀용한 볼 연출돼서 넘 맘에 들어요...ㅠ 지금까지 블러셔 진짜 다양하게 써봤지만 딱 제가 원하던 이런 뽀용한 피부표현 안나왔었는데 제 니즈를 만족시켜준게 진짜 이 블러셔가 처음이이에요.... 아무래도 가루블러셔나 프레스드 타입의 블러셔로는 낼 수 없는 이런 블러한 매트 제형의 크림 블러셔만이 낼 수 있는 특징?장점? 이라구 생각해여 근데 솔직히 사기 전에 매장에서 손에 테스트해볼때는 베이스 까짐이나 밀림 있을거라고 생각했는데 막상 사서 핑거퍼프로 발라보니까 그런거 거의 없이 이뿌게 발려서 만족함미당 솔직히 디어달리아 블러셔 유명한건 알았는데... 블러셔 치고 진짜 가격이 너무 비싸다고 생각해서 절대 안샀거든요... (물론 지금도 여전히 정말 비싸다고 생각함 양도 적은데...^^) 근데 가격 단점을 이길정도로 발색이나 제형 그리고 색깔 다 너무 마음에 쏙 들어서 다른 색깔 무조건 재구매 의사 있습니더ㅠㅠ 블러 제형에서 넘 만족해서 담에 촉촉한 제형으로도 사서 써보고 싶네여 가격만 좀 낮춰주거나 할인폭을 좀 더 크게 자주 해주시면 정말 좋을 것 같습니다......^^",
    "text3": "아직 미사용 디어달리아 뷰러쓰는데 좋길래 그냥 블러셔도  브랜드 믿고샀어요 ㅎㅎ",
    "text4": "디어달리아 리퀴드블러셔가 이미.5개 있는데 크림블러셔는 없어서 여러 색상 중 고민하다가 피오니로 선택했어요.\n핑크지만 코랄이 약간 섞여서 봄웜인 저에게 잘 어울려요\n얼굴이.뽀송해보여요.리퀴드보다 발색이 잘되네요",
    "text5": "바르기 쉽고 퍼프 같이 주는 기획 저렴하게 잘 구매해서 좋아요~",
    "text6": "꾸준히 너무 잘쓰고 이거 없으면 안될정도로 너무 좋아요!!!",
    "text7": "촉촉하니 발색시 색도예쁘고 퍼프 귀엽고 편해요 ㅎ̌̈ㅎ̌̈",
    "text8": "여쿨라 필수템 입니다 기획 퍼프로 발라주면 아주 뽀용하게 마무리 돼용",
    "text9": "예뻐요... 왜 이제 써봤는지..  디어달리아 제품들 대부분 좋은듯요..!!",
    "text10": "컬러는 아주 예뻐요! 향도 꽃향기도 좀 나고요\n발림성은 엄청 부드럽고 포근하게 발리고\n양조절은 초큼 어려운 편! 가격대도 좀 있는 편이라 초보라면\n타제품 구매하는 거 추천함미다!\n같이 온 퍼프는 그냥 그런.. 제품을 다 먹어서 차라리 손이 더 나았어요",
    "text11": "지짜 개별로 발색도 안되고..ㅋㅋ 돈아까워요 양도 개적음진심",
    "text12": "블러셔만 30개 넘개 있는데 디어달리아는 찐입니다.\n\n로드샵부터 명품 브랜드까지 치크를 많이 모으는 편인데요, \n크림치크 디어달리아보다 만족스러운곳 못봤어요.\n\n사진에 있는건 제가 기존 사용하던 제품들이고요, 그냥 세일할때 쟁여놓으려고 또 산거에요. 아직 다 못썼습니다.\n\n다른 브랜드 크림치크는 너무 끈적이거나 너무 묽거나 여튼 바르기 더 어렵고 지속력도 훨씬 떨어지고, \n바르고 나면 그 부분 베이스가 벗겨지는일도 많고, 본통 발색이랑 베이스 섞인 색이랑 다른 경우 많고, \n여튼 빛 좋은 개살구처럼 광고에선 이쁜데 직접 바르기에는 까다롭고 별로였는데, \n\n디어달리아는 피부도 하나도. 안까지고, 색상도 본통 거의 그대로 잘 올라가고, 좀 과하게 발라고 너무 붉어지지도 않고 (특정 진한 색상 제외-태피)\n연한 색상도 발색이 어쩜 이렇게 이쁘게 되는지!!!! ㅠㅠㅠ\n그냥 말로 다 표현하기 어려울 정도로 완벽한 크림치크에요. \n그냥 사세요....그냥.... 크림치크 관심있다, 나 코덕이고 블러셔덕후다 하면 그냥 사세요...후회 안하실거에요\n가격값합니다...진심...",
    "text13": "제품 개발자들 얼굴에 발색도 안해보나요?\n퍼프가 다 머금고\n베이스는 다 밀리고\n펴바르면서 올려도, 콕콕 찍어올려도\n지들끼리 뭉침\n손등에 덜어서 푼 다음에 퍼프로 올려도 발색안되고 \n베이스만 지워짐\n제품 손으로 만져보면 살짝 기름진다고 해야하나\n그래서 발색이 안되는것 같음\n그냥 화나요 컬러 진짜 너무 예쁜데",
    "text14": "발색은 첫번째 사진과 거의 비슷하고요,\n리퀴드 블러셔인 소프티와 퓨리티는 퍼뜨렸을때 좀 더 진해지는 느낌이 있는데\n피오니는 블러타입이라 진해지지 않고 처음 색 그대로 퍼집니다!\n소프티와 퓨리티는 파우더블러셔 아래에 베이스로 깔아주기 좋고 피오니는 포인트 블러셔로 너무 예뻐요\n추천흡니다!",
    "text15": "지성피부라 볼터치는 유분이 없는게 좋더라구요. 컬러도 괜찮고 발색도 적당해서 다음에 또 구매하려구요!",
    "text16": "퍼프 기획이라 좋고 색도 이쁜거 같아용ㅎㅎ.. 바르는데 요령이 필요해요",
    "text17": "쿨톤한테 딱이에요 다만 빨리 굳으니까 빠르게 잘 펴발라야 해요",
    "text18": "컬러감 너무 안색 맑아보이는 느낌이라서 예쁜데 사용법을 익히는데 좀 시간이 걸릴 것 같아요ㅠㅠ 들뜨는 느낌은 별로 없고, 제형을 얇게 퍼뜨리는 방법 터득중입니다! 색은 참 예뻐용 💗",
    "text19": "크림타입이라 요즘 느낌을 낼 수 있다는 장점과 퍼프도 같이 들어있어 더욱 좋았던 제품입니다.",
    "text20": "색 정말로 체고.... 제가 딱 원하는 복숭아 핑크 색이라 진짜 맘에 듭니당",
    "text21": "음 생각보다 바르기가 어려워요 팁 그대로 올리자니 베이스가 벗겨지고 덜어쓰자니 너무 연하게 올라감 색은 예쁨",
    "text22": "선물용으로 구매해서 사진이 없네요..ㅎ\n촉촉한 블러쉬는 진짜 최고에요~\n저도 선물 받고 너무 좋아서 이 제품으로 여러번 선물 했어요~~\n색도 다양하니 다음엔 다른 거 쓰는 것도 좋고\n여러 개 뒀다가 그 날 그날 다른거 써도 좋을 것 같아요!\n\n배송으로 받았는데 완충제 없이 와서 상자가 구겨진건 아쉬워요ㅜㅜㅎ",
    "text23": "색도 너무 이쁘고 뽀용해서 너무 좋아요!! 다른컬러도 구매할 생각입니다!!",
    "text24": "디어달리아 유명템인건 알겠는데 ㅠㅠ 이거 도대체 어떻게 발라야 베이스 까짐 없이 예쁘게 올라가는건데요… 진짜 바르기가 넘 어러워여",
    "text25": "히 크림 블러서 원래안쓰는디 여기꺼 쓰규 진짜 너무 조아요 ㅎㅎ",
    "text26": "적당히 매트하고 좋아요\n너무 촉촉하면 다 날아가버릴거같은데\n뽀송하고 좋네요 다른 색상도 사보고싶어요\n맘에듭니당!",
    "text27": "좀 연해서 2번정도 덧발라요 근데 진짜 너무 이뻐요 틴트타입? 이걸 처음써봐서 어떻게 발라야할지 좀 막막하긴해요 너무 한 곳에만 묻어서 좀 얼룩질때도 있어요",
    "text28": "보송보송하구 모공이 가려지는 제형이에요! 기존 리퀴드 블러시는 약간 광이 나게 마무리 된다면 이거는 매트한 거 좋아하시는 분이 사용하면 좋울 거 같아요!",
    "text29": "여쿨한테 찰떡인 피오니.. 🩷 퍼프 기획이라 사용하기도 좋고, 피부 화장 안 밀려서 넘 좋아요 !",
    "text30": "지극히 제 주관적인 리뷰입니다!\n\n🤍발림성: 생각보다 포슬하고 벨벳 틴트같은 촉감이예요\n생각보다 잘 안 발라지고 뭉쳐요 퍼프 잘 선택하세용\n🩷발색: 아 이거 준내게 예쁘고 흰끼가 실제로보면 아주 조금 있고, 연하게 발려요\n🤍외관(통): 좀 구려요\n🩷지속력: 착색은 별로 없고 잘 지워져요",
    "text31": "세미 매트 같은 질감인데 부드러운 발색에 색감이 넘 이뽀요 재구매했어요",
    "text32": "일단 발임성이 너무 좋고 보송보송항데\n색상이 너무 예뻐요 저는 크림 치크가 맞나봐오\n가루제형보다좋네요",
    "text33": "패키지가 넘 이쁘구...일단 뽀용해요... 잘 손가락 이용해서 발를려구용",
    "text34": "블러셔 컬러 다른것도 샀는데 이것도 예뻐서 추가 주문했어요 컬러들이 너무 예뻐요",
    "text35": "촉촉한거 인기 많다고 봤는데 촉촉하면 너무 얼굴이 둥글해 보여서 뽀송한걸로 사봤어요",
    "text36": "너무 메트해요.. 아쉽습니다..다 맘에드는데 발림상 빼면 나이스해요.",
    "text37": "베어리 사러 라이브 들어갔다가 포슬한 제형이 마음에 들어서 구매했어요! 발색은 흰끼 섞여서 상세페이지랑 비슷한데, 바를 때 스킬이 필요할 것 같아요! 사은품으로 받은 작은 퍼프보다 일반 메이크업 스펀지가 나을 것 같아요\n\n도무지 베이스 까짐 없이 어떻게 쓰는지 모르겠음..",
    "text38": "멜로우 피오니 베일리 (순서대로)\n생각보다  피오니 컬러 와 발색이 넘 이쁘더라구요 (크림이고 신상 )\n베일리 엄청 기대 했는데 얼굴이 안하얘서 그런지 휜끼때문인지 발색이 잘 눈에 안띄었어요 \n은은 한 화장 하시는 분들 은 이쁠듯(리퀴드라 그런가)\n멜로우는 베일리보다 발색이 더 잘되었어요\n멜로우 깔고 피오니 바르니까 이뻣음 \n디어달리아 좋아하는데 비싸서 세일 할때만 기다렸다 사요",
    "text39": "왼쪽컬러에요\n어떻게 발라도 뭉치네요\n색감은 진짜 정말 예쁜데\n손등말고 화장한 얼굴이 올리니 \n베이스 다 벗겨지고 발색안되고 뭉칩니다\n퍼프가 다 머금어요 어이;",
    "text40": "꽉 채워져서 안왔어요..귀찮아서 사용해요.\n부드럽게잘발려요/",
    "text41": "디어달리나 블러셔 써보는데 발색이 그대로 올라와서 잘 쓰고 있습니다!",
    "text42": "한 번 쓰고 안 쓰게 된 아쉬운 템이네요\n베이스도 잘 까지고 펴바르기 쉽지 않아요\n그렇다고 컬러가 특별하지도 않아요\n얼마든지 대체템이 많습니다",
    "text43": "크림 블러셔가 촉촉하게 발리고 발색력도 좋아서 잘 쓰고 있습니다",
    "text44": "기술이 필요한건지.. 바르기가 좀 어렵네요\n밀어서 바르니 베이스 다 까지고 두드려서 바르니 뭉치고..\n같이 받음 팡팡 퍼프는 내 베이스를 다 흡수해버렷",
    "text45": "색상이 쨍한 형광기가 도는 핑크색이어서 아쉬웠습니다. 그점 빼면 나쁘지 않았습니다.",
    "text46": "쿨톤인데.디어달리아 치크 산간 죄다 웜톤 쪽임 그래도 지속력 좋고 얼굴 환해보이고 앚. 좋아요 보라계열로 또 사야지",
    "text47": "디어달리아 블러셔 너무 좋아서 이거 사봤는데 펑펑 퍼프는 잘 발리는것보다 먹는게 많고 발색은 약한편이라 이거 말고 다른 블러셔 사려구요",
    "text48": "기획으로 쿠션같이 줘서 여행갈때 간편하게 블러셔랑 퍼프 챙기기 좋아요. 발색도 딱 여쿨한테 최고....",
    "text49": "색깔 예뻐용 복숭아핑크색 근데 바르기 쫌 까다로움ㅠ 연습이 필요할 거 같아요",
    "text50": "그냥 저냥 잘 사용 중입니다. 매일 매일 쓰는 건 아니고 조금 가루 타입 사용하기 싫을 때 이걸로 볼터치 해요.",
    "text51": "요거 이뻐요 ㅎㅎ\n다른거 샀다가 자꾸 생각나서결국 이것도 구매 ㅎㅎ",
    "text52": "광고 보고 샀는데 색은 이쁜데 화장이 뜨고 밀려요..🥹고체 형태였다면 정말 좋았을텐데ㅠㅠ"
  },
  {
    "brand_name": "디어달리아",
    "product_name": "디어달리아 페탈 블러 크림 블러쉬",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021777015ko.jpg?l=ko",
    "review_name": "포멜로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217770",
    "text1": "디어달리아 상품 자체가 좋다는 말은 주변에서 많이 들었는데 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text2": "이름처럼 구름 같은 텍스쳐에 블러 효과 넣은듯한 느낌이에요! 손가락 퍼프도 같이 줘서 블렌딩 하기 좋아용\n색상은",
    "text3": "진짜 이쁨 색깔이…. 화사한 핑크코랄 색인데 반해서 바로 샀어요 \n블러 치크라 그런지 촉촉하지는 않음!! ㅜㅜ",
    "text4": "잘쓰고 있어요\n라이브때 구매해서 구성도 좋네요\n좋은제품 많이 개발해 주세여",
    "text5": "살짝 뭉치는 느낌이 있는데 기술 문제인것같거 색도 예쁘고 좋아요",
    "text6": "색감이 다 했어요!! 너무 예쁜 코랄빛 색깔이에요\n발림성도 좋아요",
    "text7": "크리미한 텍스처로 손쉽게 블렌딩 가능. 발색이 자연스러워 데일리로 적합.",
    "text8": "색은 약간 형광기 돌고 채도감 있는 봄라이트~브라이트가 쓰기 좋은 색입니당 ㅎㅎ 예뻐요",
    "text9": "이것도 댕예쁨ㅠ 포피보다 좀 더 핑크핑크한데 핑잘봄이라면 안 어울릴수가업슨,,",
    "text10": "봄브인데 색상 화사하고 이쁩니다\n베이스 안벗겨지게 살살 발라야함",
    "text11": "매트한 질감의 연분홍색 블러쉬입니당\n발림성이 엄청좋진않지만\n생기있어보이네요\n미니퍼프죠아요!",
    "text12": "이거 진짜  발색 너무 이뻐서 3개 구매했어요 ㅠㅜ 지속력도 미쳤구 처음 적응이 좀 힘들긴 한데 적응만 하면 찰떡쿵입니다",
    "text13": "역시 디어달리아..색상도 뽀용하니 이쁘게 잘뽑았고\n증정되는 퍼프도 귀엽구요 라이브때 구매해서 득템 했네요",
    "text14": "한 달간 사용해보니 재구매 의사 생겼어요\n추천 드립니다~!",
    "text15": "요즘 매일 쓰는 최애템입니다~!! 고민 없이 재구매 했어요!!",
    "text16": "색보고 반해서 샀는데 쓰기가 좀 어려워용.. 근데 그만큼 색이 미쳤습니다",
    "text17": "엄청난 형광색이에욤 생각보다 바르기가 힘들어욤ㅠㅠ 그래도 냄새는 좋아요",
    "text18": "정말 색에서 형광기가 정말 많이 올라오는데 퍼프로 두드리면 괜찮아져욤",
    "text19": "모공 싹 가려주고, 여름에 강한 지속력을 보여주네요. 봄웜 브라이트 분들이라면 아주 맘에 쏙들 색상입니다",
    "text20": "발색이 은은하고 크림 타입이라 블렌딩이 쉽습니다. 촉촉해서 건성 피부에 좋지만, 지성 피부는 지속력이 약간 떨어질 수 있어요.",
    "text21": "살짝 형광끼가 있습니다\n색상 진짜 이뻐요\n바르는방법 좀더 연구해봐야겠어요",
    "text22": "크림 블러셔는 처음 써보는데 생각보다 바를 때 많이 건조한 거 같아요! 그리고 막 많이 묻어나지 않아서 여러번 발라줘야 합니다... 그래도 색감은 예쁜 것 같네용",
    "text23": "친구 추천으로 샀어요. 발색도 마음에 들고 지속력도 봏아요",
    "text24": "퍼프가 가지고 싶어 삿는데 퍼프가 다 잡아 먹어요 ㅋㅋ 걍 손가락으로 살살 두드리는게 짱인듯",
    "text25": "매트한 느낌이 강하고 발색 당시 색상이 강합니다 쿠션은 뭐가 좋은지 아직 모르겠지만 너무 귀엽습니다",
    "text26": "리퀴드 블러셔를 처음 사 봤는데 색고 발 올라오고 자연스럽게 혈색 돌게 보여요 스파출라로 멀티밤 살짝 올려주면 클린걸 메이크업 하기 좋아요"
  },
  {
    "brand_name": "디어달리아",
    "product_name": "디어달리아 페탈 블러 크림 블러쉬",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021777015ko.jpg?l=ko",
    "review_name": "포피",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217770",
    "text1": "리퀴드가 그나마 더 나은거같아여..\n먼가 두꺼운 느낌이 들어요",
    "text2": "리퀴드 타입 처음 써보는데 은은한발색 촉촉하고 만족스러워요 ㅎ̌̈ㅎ̌̈",
    "text3": "샥은 참 예쁜데.. 어플리케이터랑 제형이 잘 안 어울리는 느낌",
    "text4": "리퀴드가 더 나음\n잘 발리지도 않고 약간 뭉치듯이 발림 ㅠㅠ..",
    "text5": "뽀용하게 발린다는 말에 구매했지만.. 왜이렇게 비르는게 어렵고 벗겨질까요..헝 색은 참 예쁜데",
    "text6": "딱 봄웜분들이 쓰기 좋은 예쁜 컬러에요\n코랄빛 컬러라서 넘 예뻐요~",
    "text7": "보통 사용하는 코랄색상들보다는 좀 더 밝은 느낌으로 오렌지색상이라고 생각하면 되는데!\n발림성도 좋고 바르고 나면 뽀송하게 마무리되는 블러셔라서\n지속력도 오래가네요",
    "text8": "치크처럼 되어 있는 아이는 써봤는데\n이렇게 립형태는 처음 써봐요\n훨씬 사용하기가 편하고 좋으네요\n확 티가 나는게 아니라 은은하게 티가 나는\n컬러라 무난하게 사용하기 좋은 것 같아요\n가지고 다니면서 수정화장할때 사용하고있어요",
    "text9": "색 진짜 개예쁨ㅠ 너무 취저인데 베이스 위에 바로 냅다 바르먄 살짝 뭉치는 느낌이 쪼꼼 있어요,.",
    "text10": "상큼한 오렌지 색으로 웜톤이 저한텐 너무 잘어울리는색이에요 생기있어보이고 크림 블러셔라 발림성도 좋아서 너무 좋습니다 다들 이쁘고 자연스럽다고 해서 완전 만족해요",
    "text11": "블러라인이ㅡ새로 출시되는 바람에 완전 텅장됐네요\n색상도 용기디자인도 독보적으로 이뻐요",
    "text12": "색상들이 하나같이 예뻐서 기분좋음 리퀴드타입인데 팁을 손등에 뙇 찍으면 블러셔바를 양 딱 좋음",
    "text13": "봄이랑 잘 어울리는 컬러에요\n지속력도 좋고 발림성도 너무 좋아요! \n발색도 자연스럽고 대만족!",
    "text14": "파스텔처럼 은은한 발색이 가능해서\n너뮤 예뻐요!! 얼굴에 발색하니 진짜 은은해서\n러블리하면서도 얘뿜 ㅜㅜ 사랑스러운 색상이에요\n너무 튀비않고 발색력이 은은해서 넘 맘에드내욧",
    "text15": "발색이 맘에 들어요. 브라이트 오렌지가 발랐을때 정말 러블리해보이고 부드럽게 잘 발라줘요. 카링에 꽂으니깐 정말 예뻐요.",
    "text16": "크림 형태라서 너무 좋더라구요. 제가 써봤더니 확실히 생기있어 보이고 얼굴색이 밝아 보입니다. 가격도 저렴하구요. 너무 잘 샀어요",
    "text17": "엄청 건조한 타입이여서 크림블러셔 사용할때도 \n뜰까봐 걱정했거든요\n근데 요 디어달리아는 들뜸없이 촥 밀착되는 느낌이라\n좋습니다\n요 포피컬러는 딱 이쁜 코랄색입니다\n웜톤이라 코랄색상이 잘 어울리는데 진하지도 않고\n좋네요 :)",
    "text18": "웜톤과 잘어올리는 립색상♡\n오렌지빛갈이 넘 예뻐서 매일 사용하고있어요 :)\n발림성도 부드럽고 향까지 좋아요~~\n친구들이 너무 예쁘데요ㅎㅎ",
    "text19": "블러셔가 팁으로 되어있어 사용하기 편하고 발림성이 좋아서 발색이 자연스러워 좋아요.\n촉촉한 크림제형이라 뭉칠 염려도 없고 보송하게 마무리됩니다.",
    "text20": "하쒸 개이쁨 디어달리아 백천만번 고민하다가 워터(?)타입은 베이스 벗겨진다는 얘기가 좀 있는 거 같아서 이걸로 샀는데 색 댕예쁨 미텼어",
    "text21": "피부에 착 밀착돼서 마스크를 써도 쉽게 지워지지 않고 \n오래 유지되는 것도 장점이에요. \n은은한 광이 돌아서 피부가 건강해 보이는 느낌이라 데일리로 쓰기 딱 좋네요.",
    "text22": "블랜딩하면 포슬포슬하게 피부에 착붙돼요\n발색이 자연스러워서 대만족\n색상은 말모,, 개이쁨미다",
    "text23": "볼에 콕콕 발라두고 손으로 톡톡 블렌딩해주면\n얼굴 환해지는 웜톤 과즙 메이크업 \n완성입니다~ 펴바르기 편한 블러셔에요",
    "text24": "입술베이스로 살짝 깔아주고 오버립처럼 사용해도 좋고\n볼까지함께 발라주면 색조합도 잘맞아서 \n데일리필수템이에요 향도좋고 잘샀어요!",
    "text25": "웜톤에 너무 잘 어울리는 컬러에요.\n제일 상큼하게 잘 어울리고 발색도 좋아서 \n화장 시작하는 애가 제일 맘에들어하네요^^",
    "text26": "보기만 해도 기분 좋아지는 생기 넘치는 브라이트 오렌지 컬러예요❤️\n\n피부에 자연스럽게 스며들면서도 확실한 생기를 주는 컬러예요❤️\n\n크림 타입이라 피부에 착 감기듯 발리고, 시간이 지나도 들뜸 없이 자연스럽게 유지되네요❤️",
    "text27": "이거 립글로스모양에 뽀송한 질감이라\n표현이 더 피부 좋아보이고 생기잇어보이네요?\n여리여리 사랑스런느낌이라 자주쓸거같아요",
    "text28": "블러처리 느낌의 발림도 좋고 색상자체는 딱 상상한 예쁜 오렌지 컬러입니다\n\n첫번째 사진 1콧 두번째 사진 3콧이상 \n사진에 색감이 잘안잡혀서 쎄게 발색해놨는데 1회만 가볍게 펴바른게 안부담스럽게 이쁘더라구요\n\n같은제품 다른컬러 바를땐 손으로 발라서 파데 까지는거도 별로 없었는데 외출 후 심심해서 포멜로 위에 스펀지로 포피 깔아보니까 파데가 좀 까졌는지 바로 불타는 고구마가 됐습니다 ㅎ.. 홍조인이지만 파데 바르면 홍조가 가려지는편인데 스펀지로 발라선가..바를때 안까지게 잘발라야 불고구마 안돼요 똥손이어도 손으로 가볍게 톡톡 펴바르면 이쁘게 발색돼요 담에 다른컬러도 구매예정",
    "text29": "크리미한 타입으로 건조한 피부에도 부담없이 사용할 수 있는 블러셔에요.\n상큼한 오렌지빛이 감도는 컬러로 웜톤인 제 피부톤에 잘 맞네요~",
    "text30": "크림 블러쉬는 처음 써봤는데 발림이 좋아서 손쉽게 사용할 수 있었어요\n색상도 피부톤에 맞춰 자연스럽게 표현돼서 만족스러웠고, 지속력도 괜찮았어요\n한 번 써보면 계속 쓰게 되는 제품이에요",
    "text31": "요즘 바르기 딱 좋은 제형이에요\n촉촉하게 발리는데 마무리는 보들 깔끔한 벨벳느낌\n포피 살몬베이지 같은 느낌으로 차분하니 예쁘네요",
    "text32": "신상 나왔길래 바로 구매해봤어요\n기존꺼는 촉촉한 느낌이었는데 이번엔 매트한 질감이네요\n건조하지 않고 피부에 잘 밀착되는거 같아요\n수정화장하기에도 편하고 색상도 맘에들어요",
    "text33": "크림 타입이라 처음엔 혹시 뭉치거나 두껍게 발리지 않을까 걱정했어요. 그런데 역시 구름치크답게, 마치 에어브러시로 살짝 물든 듯 부드럽고 뽀용하게 올라가서 놀랐습니다. \n블러 처리한 듯 피부에 자연스럽게 스며들고, 컬러도 여리여리하면서 적당한 생기를 더해줘서 데일리로 정말 딱이에요. 처음 치크 제품을 써보는 분들도 쉽게 사용할 수 있을 만큼 발림성도 좋고 부담 없이 표현됩니다. \n팁을 드리자면 손가락이나 퍼프로 콕콕 두 번 정도 나눠 바르면 훨씬 예쁘게 표현돼요. 특히 컬러가 맑고 투명하게 올라와서 민낯이나 가벼운 메이크업 위에도 너무 자연스럽고 생기 있어 보여서 만족스러워요.🩷",
    "text34": "오렌지색 블러셔가 흔치않은데 상큼한 오렌지컬러에요. 웜톤중에 코랄말고 오렌지찾던분은 인생컬러일듯",
    "text35": "궁금해서 색상별로 몇게 구매했어요!! 부드럽게 발리지만 뭔가 발색력은 살짝 똥? 인 ;;  가격대비 아쉽습니다~~",
    "text36": "생각보다 발색이 안되서 좀 놀랬어요 ㅠㅠ 텍스쳐는 좋아요 ㅎㅎ",
    "text37": "키링도 정말 깜찍하면서 이쁜것이 좋은것 같아요 크림 블러쉬인뎅~ 굉장히 뽀송한 그런 타입의 스타일이라서 너무 좋은것 같아요",
    "text38": "브라이트 오렌지 컬러라서 너무 오렌지이면 어쩌지 했는데 그정도는 아니구요\n오렌지가 살짝 가미된 컬러라서 웜이신 분들은 고민없이 구매해도 될것 같아요\n약간 그래도 색감이 있다 보니까 밝은 피부톤이신 분 보다는 약간 색감이 있으신 분이하면 더 예쁘지 않을까 싶고 오렌지 특유에 집중되는 느낌 없이 진짜 예쁘네요\n기분따라서 오렌지 올리고 싶을때 진짜 구매하기 딱 좋아요 블러셔인데 크림블러셔인게 신기하더라구요\n틴트처럼 살짝 염색되는게 예뻐요",
    "text39": "비비드한 오렌지 컬러가 얼굴에 건강한 생기를 더해줘요. \n여름이나 봄 메이크업에 포인트로 사용하기 좋고 크림 블러쉬라 자연스럽게 블렌딩돼서 과하지 않은 화사한 느낌을 연출할 수 있어요. \n매트하지 않고 촉촉하게 밀착되면서도 시간이 지나면 보송하게 변하는 제형이라 지속력도 좋네요. \n따뜻한 톤의 메이크업을 자주 하는 분들에게 강력 추천하고 싶은 컬러입니다.",
    "text40": "구름같은 블러셔 굿굿이예요 ㅎㅎ\n바르기도 쉽고 촉촉한편이라서 뜰걱정도 없네요 ㅎㅎ\n색감은 데일리하기에 딱!양조절도 쉬워요",
    "text41": "피부도 촉촉해 보이고 바르기도 쉬워서 이번에 구매하길 잘 했네요. 콕콕 찍고 바르면 끝!",
    "text42": "발색 너무나 뛰어나서 만족하면서 사용하고 있어요 \n바를 때도 거부감 없이 바를 수 있어서 좋고 \n내 피부에 너무나 잘 어울리는 컬러라 더 마음에 드네요",
    "text43": "상큼상큼 오렌지톤이라서 가을 웜톤분들에게\n찰떡 쿨떡인 블러셔에요!\n분위기를 한층더 깊게 만들어주면서\n크림블러셔라 부드럽게 발려서 스머징해주기 좋더라구요~\n덧바를수록 색깔이 더욱 짙어져서 원하는 톤으로 사용하니 좋아요",
    "text44": "웜톤인 제가 항상 애정하는 색상이에요. 가루날림도 없는데 펴발라도 경계가 부드럽게 그라데이션 되어서 넘 이뻐요.",
    "text45": "가격도 굿굿\n발색력도 좋고 데일리 메이크업할때\n은은하니 색상이 이뻐서  좋네요\n발림성도 부드러워서 만족스럽습니다\n색상 굿굿",
    "text46": "산뜻하면서도 따뜻한 느낌을 주는 블러쉬네여!\n평소 약간 이런 색감 계열을 좋아하는데\n제 피부톤에 딱맞는 색상이라 넘 좋아요 ^ㅁ^",
    "text47": "상세정보랑 같은 색상이 딱 하고 발색되서 만족도 100프로입니다 !\n색상을 너무 이쁘게 뽑은듯 하구요~ 크리미한 제형이라 더 만족해용~",
    "text48": "코랄베이지 느낌인데 살짝 형광기가 돌아 화사하달까요?ㅎㅎ\n귀여운 느낌 주고 싶을 떄 딱임 색감이에용!!\n크림은 잘못 쓰면 양 조절이 어려운데\n이건 발림성이 미쳤어용!!",
    "text49": "가격대비 만족도 최상이예요\n가장 무난한 색감인거 같고 튀지않지만 은은하게 이뻐서 자주 사용하게 될꺼 같아요.\n질감도 맘에들고 발림이 부드러워요.",
    "text50": "보송보송한 피부표현할때 딱 잘어울리는 느낌~\n포피 색상은 발랄한 오렌지인데 원래 오렌지가 잘맞는 피부라 찰떡같이 잘받아요👍👍",
    "text51": "봄웜에게 찰떡인 오렌지빛의 크림블러셔네요. \n발색은 뭐 파우더블러셔랑 비교할수 없이 자연스럽게 너무나 잘되구요, 지속력도 너무 좋아서 계속 덧바르지 않아도 됩니다. 넘 좋아요",
    "text52": "색상 생각했던 그대로여서 완전 만족ෆ \n키링은 또 왜케 예뻐요..ෆ 취향저격 \n똥손도 무난하게 사용가능하고 경계지거나 \n얼룩덜룩해지지 않아요!! 저처럼 똥손이신분들 추천!!!",
    "text53": "뭉치지 않고 얇게 착 밀착이 되는게 피부표현도 자연스럽고 뽀송한 느낌이 젊어보이는 효과까지 있어서 데일리아이템으로 잘 바르고 있어용 ㅋㅋㅋ",
    "text54": "발림성이 부드럽고 촉촉해서 건조한 피부에도 잘 스며들어요. 자연스럽게 홍조가 도는 듯한 느낌이라 데일리로 사용하기 좋아요.",
    "text55": "크림 블러셔 형태라서 발림성도 좋고\n사용하기도 좋네요~\n똥손도 간편하게 쓸 수 있어용!\n색 예뽀용~",
    "text56": "요런 오렌지 느낌의 계열은 완전 분위기 있는 것 같아요~\n가을에 자주 손이 갈 것 같은 색감입니당!\n발림성 너무 좋아요~ෆ",
    "text57": "윔톤쿨톤 다 사용할수있는 색상인 포피 \n\n오렌지 색상이 쨍하지도 않고 그렇다고 다크하지도 않아서 가볍게 사용하기 너무 좋더라구요\n\n색상을 잘뽑아내서 그런지 얼굴에 생기가 돌아 좋은거같아요",
    "text58": "구름같은 포근한 느낌입니다 처음 나왓던 액상이 좀 더 잘 맞는 느낌",
    "text59": "크림 블러셔 쓱 발라주니 발색력이 좋고 아침에 메이크업하면 저녁까지 유지되어서  지속력도 굿이에요",
    "text60": "부드럽게 발리고 피부에 밀착력이 좋아서 하루 종일 지속돼요.\n크리미한 제형이라 촉촉하게 표현돼서 좋아요.",
    "text61": "발색이 참 좋구요\n립스틱같아서 파우치안에 넣고 다니는데 편해요 \n슥슥 해주는데 보송하고 이쁜발색 넘 맘에듬",
    "text62": "밝은 오렌지톤 블러셔!\n팁이 양조절을 해줘서 불타는 볼 되지않고 뽀송하게 잘 발색돼요\n제형은 몽글몽글한 제형인데 프라이머처럼 매끈하게 발려서 모공도 커버되는 느낌!",
    "text63": "평소에 가장 잘 사용할 수 있는 색감이라 좋아요\n출근화장에 잘 어울리게 부담스럽지 않게 발색하고\n약속있을땐 좀 진하게 하면 발랄한 느낌이라 좋네요",
    "text64": "차차틴트 즐겨쓴 웜톤 따뜻한 주황으로 발색되고,\n끼임없이 밀림없이 지속오래되어 좋았어요.",
    "text65": "가볍고 밀착 잘 되네요\n작고 가벼워서 휴대성도 좋고 발색도 잘 되요\n색도 예쁘고 블러셔 하나로 여리여리한 느낌나고 좋네요",
    "text66": "파워웜톤언니가 너무 조아해요ㅎ 컬러 이쁘다고 발림성좋구 올리자마자 즉각 화사해지는 매직~~^^ 마무리감이좋아서 매일 손간데용",
    "text67": "상큼한 과즙색상 좋아하는 사람들이 좋아할거같아요!! 친구가 좋아하는 색이라서 샀어요!! 근데 크림블러셔가 처음이라 그런지 바를때 베이스가 좀 벗겨지는거 같다고 하더라고요! 제이스 벗겨지지않게 잘 바르는법 연구해야겠어요!!",
    "text68": "컬러가 맘에 들어서 샀어요~~ 바로 얼굴에 바르니까 베이스가 벗겨지는 것 같아서 덜어서 핑거퍼프로 두드려줍니당",
    "text69": "기존 리퀴드 블러셔보다는 마음에 들었습니다. 취향을 좀 타는 것 같기는 한데 저는 매트한 볼따구가 더 어울리는 타입이라서요! ㅎㅎ\n바르는 게 어렵다는 분들 많던데, 광고에 나오는 것처럼 볼에 팁으로 바로 올리는 건 광고상 (바르는 행위 자체를) 예쁘게 보이게 하기 위함인 것 같아요. 저는 개인적으로 뭐든지 팁을 바로 얼굴에 올리는 걸 별로 안 좋아해서 손등에 덜어서 손가락으로 톡톡 펴발랐는데, 이렇게 했더니 크게 바르는 데 어려움은 못 느꼈습니다.",
    "text70": "컬러도 예쁘고 손으로 대충 톡톡 바르면 예쁠 것 같아서 구매했어용~~ 다른 컬러도 사고싶어요ㅎㅎ",
    "text71": "이거 진짜 물건이에요~\n다른것보다 좋더라구요!\n잘쓰는중이에용",
    "text72": "귀여운 코랄 색감에 편하게 피부에 바로 바르기 좋은 제형이에요!",
    "text73": "너무 예뻐요!! 오렌지코랄 잘 받으시는 웜톤한테 최고의\n블러셔입니다!",
    "text74": "손으로 톡톡 블랜딩까지 완벽~~~\n사용하기 너무 좋습니다!!",
    "text75": "화사한 오렌지 컬러가 얼굴에 생기를 팍! 주는 느낌?\n자연스럽게 스며들어서 너무 예쁘고,\n크림 타입이라 촉촉하게 발리고 블렌딩도 쉬워서 초보자도 사용하기 편해요",
    "text76": "오렌지 컬러 좋아하시는 분들에게 추천해요!! 근데 매트한 거라 그런지 베이스가 좀 벗겨지는거 같은 느낌이에여",
    "text77": "홍조인이 바르기엔 조금 불타는 고구마\n파데로 홍조 꽤 가렸는데 파데 실수로 까이게 하고 바르니까 홍조가득 뺨 되더라구요 두번콩콩찍었는데ㅜ\n색상자첸 오렌지빛에 이뻐요 홍조 있으면 한번만찍고 펴바르고 파데까임 없음 예뻐요",
    "text78": "생각이상으로 촉촉하고 발색도 이쁨\n맘에 쏙 들어요!! 잘쓰는중",
    "text79": "색깔 넘 예쁘고 질감 표현도 좋은데 피부 기름이랑 섞여서 시간이 지나면 지속력은 좀 안 좋은 것 같아요.",
    "text80": "오리지널사세요\n발림성이 생소해서 좋은느낌인데 도구써도 퍼석해서 잔가루뭉침 발생해요\n\n오리지널 브리지로 다시 샀어요\n다시는 이 라인 제품 절대 안삽니다\n오리지널 무조건입니다",
    "text81": "우연히 눈에 들어와서 구매해본 상품인데 가성비 대비 만족합니다:)",
    "text82": "괜차느거가틍오아오 다음에또재구매할기오오이뉼라이눈",
    "text83": "처음써보는건데 가성비 대비 품질 좋다고 생각됩니다. 만족하는 제품입니다.",
    "text84": "고내차느늑가같아여다음에또살개요괜차는거같아여다음에도살게여",
    "text85": "포멜로나 멜로우가 유명해서 사고싶었는데 까만 웜톤에는 다소 티가 안나요\n포피가 색 예쁘고 뽀용하게 올라오네용\n근데 발림이 ㅋㅋㅋ 바르기 어려워요 뭉치고",
    "text86": "크림블러셔라서 진짜 크림같은 제형이에요 먹는 크림같은 느낌이라 꿈같아용",
    "text87": "크리미한 제형이라 피부에 부드럽게 발리고, 자연스러운 혈색을 더해줘서 데일리로 쓰기 좋아요.",
    "text88": "쉐딩도 스틱으로 하는 편인데 치크도 크림으러 하면 편하더라구요. 발색도 예쁘고 지속력도 있어요.",
    "text89": "상큼한 오렌지색 좋아하시면 고고하십쇼!!\n저는 가굼 쑤거나 포멜로랑 석는데 이뻐요",
    "text90": "양도 적고 이 가격에 메리트가 없음 .. \n후회 중이에요 발림성도 구리고",
    "text91": "발림성에서 박수를 촉촉만 써서 가뭄나는 느낌이면 어쩌지 했는데 일도없고 보송 촉촉입니다",
    "text92": "생각보다 양이 적어요 차라히 촉촉라인이 나아요 별론 구 긑아오"
  },
  {
    "brand_name": "디어달리아",
    "product_name": "디어달리아 페탈 블러 크림 블러쉬",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021777015ko.jpg?l=ko",
    "review_name": "조이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217770",
    "text1": "부드럽게 발리고 색상도 완전 딸기우유색상이라 너무 맘에 듭니다!",
    "text2": "바르기 어려울까봐 안샀는데 드디어 구매해서 써보네요..\n더 일찍 살걸ㅎㅎ 넘 예쁘고 만족이에요!",
    "text3": "조이구입\n티존애 기름끼는 건성이에요\n색상이 참 뽀용해요^^여쿨라 색에 찰떡임\n 마음에 들어요",
    "text4": "제가 쓸줄 모르는 건가 싶은데 너무 별ㄹ로라서 버렸어요\n기름진 매트립 제형이고 사용전에 팁으로 계속 섞어서 덜어내야됨 그냥 틴트를 바르는 느낌인데다 지속력 발림성 뭐하나 맘에 드는 게 없삼 색상만 보고 샀는데 개후회함",
    "text5": "디어달리아 블러셔 유명한데 가격이 좀 나가는 편이라 이번에 올영세일할 때 구매했어요! 겨쿨 브라이트라 블러셔는 은은하게 하고 립을 채도 높은걸 바르는 편이라 ‘조이’ 색상으로 샀는데 실물 진짜 뽀용하고 이뻐요 ㅠㅠ 발라보면 은은하게 표현되어서 초보자들도 바르기 쉬울 것 같아요! 바르면 바로 블러 처리한듯 되어서 매트 성애자로서 아주 만족합니다!\n여쿨, 겨쿨 모두 예쁠 것 같은 블러셔입니당~~",
    "text6": "저는 여쿨라로 21호 사용하는데\n일반 21호보단 살짝 밝은색이 잘 맞고\n블러셔 같은 경우는 홍조가 심해서 좀 흰끼있는 밝은색을 올려줘야 피부톤이 예쁘게 잡히는 편입니다\n\n베어리 색상 사용하다가\n색은 참 이쁜데 제 얼굴에 올리면 붉게 고구마가 되면서\n피부가 좀 칙칙해보이길래ㅜㅜ...\n다른색으로 사봤어요\n크림타입도 평이 좋길래 함께 사보았습니다.\n\n리퀴드 타입랑 크림타입이랑 비교했을때\n일단 팁모양과 제형이 확연히 다르지만\n둘다 양이 팁에 충분히 묻어나진 않는 편이었어요\n\n피오니는 베어리에 핑크가 한스푼 섞인느낌으로 여쿨라이신분들한테 잘 어울릴것 같구요\n퓨리티랑 조이가 컬러감이 거의 비슷하고 제형만 다른느낌.\n조이는 팁으로만 펴발랐을땐 좀 띡하지만 손으로 펴바르면 뽀용하니 예쁘게 올라갈것 같고 제가 자주 사용하는 크림 블러셔들과 컬러가 비슷하더라구요\n\n리퀴드보다는 확실히 크림타입이 발색이 잘되는거 같고 뽀용한 느낌도 많이 들어요. 오일이 함유되어있어서 벨벳처럼 부드럽게 잘 펴발라집니다.\n\n얼른 아침에 사용해보고 싶네요",
    "text7": "살까말까를 진짜 많이 고민하고 고른아이예요\n너무 핑크핑크해서 어떨까 했는데 너무 사랑스러운\n핑크색이덜라구요 ~\n실제로 보면 더 화사하면서 예쁘게 표현이 되는\n아이인것같아요\n부드럽게 발리지만 유지력 대박이게 조금 매트하구요\n지속력이 높아요 이색깔진짜 대박이예요",
    "text8": "친구 추천으로 구매했는데 정말 만족했습니다! 추가 선물도 주셔서 감사했고, 앞으로도 자주 찾아뵙겠습니다.상품 구매 후 문의했을 때 친절히 답변해주신 고객석은 정말 훌륭했어요. 전문적인 조언에 감사드립니다!상품이 너무 좋고 마음에 드는데 사용해보니 너무 좋아요. 계속 구매하러 오겠습니다.",
    "text9": "뽀용한 느낌이고 리퀴드보다 발색이 잘되긴하지만\n리퀴드는 광택이 있고 촉촉한 반면\n크림은 프라이머 느낌. 보송한 느낌이예요",
    "text10": "쿨핑크의 정석이에오 저랑 진짜 찰떡같이 맞는 블러셔 첨이에오 ㅜㅜ 피부화사하게 보이게 해주고 최곱니덩🎀",
    "text11": "쿨톤 베스트지만 뽀용하게 올라가서\n웜톤도 밝은느낌 낼때 발라주기 좋은 포피\n\n사진 위부터 \n멜로우 - 포멜로 - 피오니 - 포피 \n\n리퀴드와 다른 매력으로\n피부가 블러리하고 더 뽀용하게 표현되는 블러 크림 브러쉬\n그래서인지 더 청순하고 어려보여요 \n컬러게 맑게 올라가서 양조절해서 바르기도 쉽구요",
    "text12": "엄청 라이트하고 뽀얀 라벤더컬러인데 \n부담스럽지않고 화사해져서 좋아요\n\n컬러 순서 위부터\n멜로우 - 포멜로 - 피오니 - 조이\n\n웜톤이라 멜로우랑 포멜로 2개만 사러왔다가\n민가든님이 웜톤이랑 쿨톤 레이어드하면 더 이쁘대서\n홀려서 또 사버려… \n\n\n멜로우랑 포멜로 넓게 바르고 \n화사하고싶은 부분에 조이 바르니깐 밸런스 딱맞고 예뻣어요\n\n사쓀 블러셔는 살짝 뽀얀 쿨톤컬러 올려줘야 \n불타는 고구마 안돼고 예쁘거든요 대만족",
    "text13": "색이 정말정말 예쁘고 사용하기도 편리했습니다. 발색도 나쁘지 않게 됐는데, 시간 지나면서 채도가 좀 오르는 게 아쉬웠습니다.",
    "text14": "틴트를 얼굴에 바르는 느낌이라 생소함\n오일리한 매트 틴트 바를 때처럼 마구 섞어서 손으로 올려줘야 함 불편해서 안쓰는 중",
    "text15": "쿨톤이 메이크업할 때\n웜한 핑크는 애매하게 붕 뜨는 느낌인데\n이건 청량한 느낌이라\n시원한 쿨톤 메이크업에 딱이에요 넘 이뻐요ㅎㅎ",
    "text16": "첨에 열었을때 에 너무 흰끼가 돌지 않나 싶었는데 발라보니 발색이 미쳤어여 넘예... 크림블러셔라 바르기도 쉽고 가루날림이 없어서 굿...!!",
    "text17": "색상은 진짜 여쿨라가 잘 어울릴 거 같아요\n모공 블러?가 되는 느낌도 듭니다! \n다만 가격이 너무 비싸요.. ㅜㅜㅠㅡ",
    "text18": "디어달리아치크유명해서사봤는데생각보단덜예뻐서..",
    "text19": "진짜 크리미 대박.사건 \n손등에 테스트해보고 완전 놀랬어요!!\n바르자마자 넘나 크리미하게 부드럽게 발색되면서\n발색력 무엇 ㅜㅜ 색상도 너무 예쁘고!! \n촉촉하게 발색되서 너무 마음에 들어요 !!\n요즘 물광메이크업 많이하는데 촉촉한 블러셔까지\n하니까 완전 얼굴에 생기까지 살아보이고 만족해요><\n케이스도 넘나 예쁘고 휴대하기 좋게 넘나 가벼워용 !!",
    "text20": "디어달리아가 어떻게 보면 크림치크에 선두주자 아닐까해요 블러리한 표현 좋아하는데 출시되서 넘 기쁩니다",
    "text21": "발색해보고 반해서 바로 산 색인데 엄청 맑은 딸기우유 색이에요 볼에 올리면 뽀용해져요",
    "text22": "적당히 이쁘게 광돌고 블러리한 피부표현에 은은하고 이쁜 발색력 까지 훌륭",
    "text23": "흰기낭낭한 뽀용 핑크 컬러에요 찐쿨톤에게 추천해요\n보송하게 마무리되는데 손에 발랐을 때 건조함이 느껴졌어요 주름에도 다 끼이고\n근데 얼굴에서는 그런거없고 매끈하게 표현되요",
    "text24": "발색해보고 반해서 산 제품이에요 볼따구 밝혀주기 좋을 거 같아서 샀는데 매우 만족합니다",
    "text25": "디어달리아 말해뭐해..ㅎ 리퀴드 타입도 너무 좋고 ㅠㅠ 페탈블러컬러도 미취게 좋아요 ㅠㅠ",
    "text26": "리퀴드도 진짜 몇통썼는데 요것두 리얼 물건...\n전 겨울브라이트입니댜!!!",
    "text27": "딱 이쁜 딸기우유 색상이예요\n촌스러운 분홍색이 아닌 정말 이쁜 딸기우유 색상이라\n바르는 순간 얼굴에 형광등 켜진 것 같은 느낌이네요\n쿨톤인 분께 완전 강츄합니다",
    "text28": "매장에서 발라보고 색감이 너무너무 예뻐서 구매했습니다! 정말 여쿨라를 위한 뽀용한 색감! 근데 후기대로 발림성이 좋진 않네요. 오래 유지되는 느낌도 아니라서.. 일단 더 사용해보고 후기 올리겠습니다!",
    "text29": "장점:\n * 자연스러운 발색: 맑고 투명한 혈색을 연출해 줍니다.\n * 부드러운 발림성: 뭉침 없이 매끄럽게 발립니다.\n * 보송한 마무리: 끈적이지 않아 마스크에 잘 묻어나지 않습니다.\n단점:\n * 가격: 용량 대비 가격이 비싼 편입니다.\n소량만 사용해도 발색이 잘 되어 오래 쓸 수 있고, 비건 화장품이라 성분도 좋습니다. 자연스러운 치크를 선호한다면 추천합니다.",
    "text30": "생기 넘치는 화사한 핑크톤이라 얼굴에 자연스럽게 혈색을 더해줘요. \n처음에는 살짝 진해 보일까 걱정했는데, 크림 타입이라 손이나 퍼프로 블렌딩하면 은은하게 퍼져서 부담스럽지 않아서 좋아요~",
    "text31": "쿨톤 화장하고싶을때는 피부 볼쪽만\n살짝 톤업해주고  조이블러셔\n톡톡올려주면 얼굴이 환해지는\n쿨톤 메이크업 완성됩니~다~~~",
    "text32": "쿨톤 피부에 찰떡같이 어울리는 맑은 쿨핑크 컬러예요❤️\n\n바르는 순간 얼굴이 환해지는 느낌이라 생기 있는 메이크업을 연출할 때 최고예요❤️\n\n여러 번 덧발라도 텁텁해지지 않고 맑고 투명하게 발색돼서 원하는 분위기에 따라 조절할 수 있는 점이 정말 만족스러워요❤️",
    "text33": "이름처럼 아주 발랄한 컬러에요ㅎㅎ포인트루 잘씁니당~~",
    "text34": "뽀용하고 생기있는 딸기우유 컬러예요~\n뭉침 없이 깔끔한 마무리감이 마음에 듭니다 :)",
    "text35": "평소에 화사하면서도 탁하지 않은 블러셔를 선호하는 편인데, 이 ‘조이’가 딱 그 느낌이네요^^ \n살짝 톤 다운된 핑크 레드 계열이라 볼에 올리면 화사함은 주면서 부담스럽지 않아요~~\n크림 제형이라 각질 부각 없이 뺨에 슥- 녹아들고, 몇 시간 지나도 색이 괜찮게 남아 있어요^^",
    "text36": "색상 진짜 예쁘네요 가격대비 완전 만족~~\n블러셔로 생기있어보여요",
    "text37": "어디서 보고..위시템이었다가 광고를 엄청해서 사게 됐네요\n컬러는 예뻐요 근데 예쁘기만 해요..\n분명 광고에서 블러리하고 밀림 없는 크림 블러셔라고 했는데 베이스 까짐도 심하고.. 크림 블러셔 + 라이트한 색감 때문인지 한 3~4번은 발라야하네요",
    "text38": "배송도 빠르고 좋아요!! 추천합니다~\n발림성이 정말 부드럽고 자연스럽게 피부에 스며드는 느낌이에요\n색감도 너무 예뻐서 데일리로 사용하기 좋고, 다른 메이크업과도 잘 어울려요",
    "text39": "차분하고 밝은 라벤더 컬러에요\n여쿨/다크까지 두루두루 쓰기 좋을듯\n볼에 올리면 오히려 더 예뻐요\n지속력도 좋아요",
    "text40": "생각보다 발색이 아쉽네요 ㅠㅠ \n다들 예쁘다고 햐서 로드샵치곤 비싸게 주고 산건데 다소 실망스럽네요... 그래도 색은 이뻐요!",
    "text41": "원래 먼저 나왔던 디어달리아 리퀴드 블러셔를 자주 사용했는데 이게 은근 균일하게 발리지 않더라구요. \n그래서 크림 블러셔도 구매해봤어요. \n겉도는 느낌이라 그런지 바를 땐 이상했는데 막상 다 바르고 나면 균일하고 예뻐요! 그래서 쿨톤, 웜톤 하나씩 구매했어요 ㅎㅎ",
    "text42": "크림블러셔들중에 손가락으로 녹여쓰는것보다 \n쓰기도 편하고 양조절도 쉽고 \n근데 발색도 잘되면서 베이스 안벗겨져서 진짜좋은것같아요\n이미 유명한 디어달리아 블러셔도 잘 쓰고 있었지만\n개인적으로 이게 더 좋은것같네요\n뽀용한듯 볼에 스미듯 발색되는게 너무 예쁘고 \n색상 더 나오길 기대해봅니다",
    "text43": "상큼하고 청량한 쿨핑크 컬러로 화사한 생기를 불어넣어주는 느낌이에요!!! 크림 제형이라 부드럽게 발리면서도 은은한 광이 돌아 피부를 더욱 생기 있게 만들고, 쿨톤 피부에 특히 잘 어울리며, 볼 중앙에 살짝 두드리듯 발라주면 자연스러운 홍조 효과를 낼 수 있을 듯요 ㅎㅎ 눈가에 발라주면 사랑스러운 모노톤 메이크업도 완성끝!!!",
    "text44": "아르마니 블러셔랑 비교해도 아쉽지 않을 만큼 지속력, 발색, 밀착도 모두 괜찮아요. 여쿨브 추천!",
    "text45": "색은 너무 맘에 드는데 굉장히 매트하고\n펴바르고 나면 발색이 잘 눈에 안띄어요 \n여러번 레이어링 해쥬ㅓ야 할듯",
    "text46": "산뜻하고 청량감 넘치는 색감이에요\n얼굴에발라 발색했을때 색감이 더 예뻐보이네요~\n바른후 오랜시간 지속되어서 마음에들어요!",
    "text47": "웜톤이지만 동동 뜨지않아 신기해요. 촉촉하게 발리지만 바로 보송해져서 뽀용한 메이크업에 찰떡♡",
    "text48": "보송한 마무리 원하는 편이라서 구매했어요~\n프라이머 같은 텍스쳐? 손으로 톡톡 두드리면 뭉침 없이 고르게 펴발림! 그리고 무엇보다 색상이 뽀안 우유빛 핑크라 청순한 분위기 가능! ㅎㅎ",
    "text49": "쿨톤블러셔 찾기 힘든데 색상도 이쁘고 보송하게 마무리되서 지속력도 좋네요 ㅎㅎ \n브러쉬팁이라 양조절하기도 쉽고 두세번 올려주면 발색력이 좋아서 이쁘네여 ^^",
    "text50": "블러리 하게 마무리해주는 크림 블러셔이고 잘 블렌딩 해서 사용해주면 예쁘게 사용 할 수 있습니다! \n워낙 이어달리아의 블러셔도 유명해서 구매해보게 되었는데\n저 같은 경우는 따로 믹싱 팔레트나 그런부분에 덜어놓고 핑거 퍼프로 블렌딩 해준다면 잘 사용할 수 있어서 그렇게 사용하고 있어요!",
    "text51": "디어달리아는 다른 색상으로도 써보고 이번에 두번째로 구매했는데 케이스가 리뉴얼 돼서 더 예쁜 거 같아요\n무엇보다 발색이 자연스럽고 지속력도 오래가는 편이라 좋습니다",
    "text52": "요런 핑크 처음해봤는데 진짜 써보고싶었거든요\n화장을 잘 못해서 어울리게 못했는데 색감자체는 너무 예뻐서 한통 다 쓸것 같아요\n유리케이스라서 고급진느낌도 들고 안에 내용물 색감이 다 보이니까 요점이 진짜 예쁘네요 근데 틴트랑 비슷하게 생겨서 깜빡잊고 립에 바를것 같인해요 ㅎㅎ\n쿨톤컬러라서 넘 예쁘네요\n저는 블러셔로 올리고 쿠션으로 두드려서 했는데 크림블려서 특유에 부드랍게 올리고 싶은 느낌늘 장 못해서\n요거 좀 배우고 쓰면 더 좋을 것 같아요",
    "text53": "쿨톤 피부에 찰떡인 맑고 깨끗한 핑크 컬러예요. \n처음에는 다소 쨍한 느낌이 들었지만 블렌딩하면 자연스럽게 스며들면서 피부가 생기 있어 보여요. \n촉촉한데 끈적이거나 무겁지 않아서 피부에 부담 없이 사용할 수 있어요. \n시간이 지나도 건조하게 들뜨지 않고 하루 종일 맑은 혈색을 유지할 수 있어서 만족스러워요.",
    "text54": "지속도 오래가고 가루처럼 날리는 게 없어서 아주 좋습니다. 가방에 꼭 갖고 다니는 아이템이 되었어요",
    "text55": "쿨톤에 착붙 컬러예요!\n홍조가 있는 피부라서 요런색이 또 잘 어울리는데 역시나 예쁨!\n화사하고 청량한 느낌 나는 쿨한 컬러예요!",
    "text56": "크림 타입이라 지속력이 떨어질 줄 알았는데 색 유지력도 좋고 색상도 너무 사랑스럽고 예뻐요. 여름 쿨톤에게 정말 잘 어울리는 색 같네요. ㅎㅎ",
    "text57": "이 색감 뽑아낸 사람 나오세요~~\n제가 뽀뽀 해드립니다ㅎㅎ\n이렇게나 사랑스러운 느낌 나게 만들다니 이거 꼭 발색 봐주세요~~\n하얀 피부에 너무너무 찰떡이야요",
    "text58": "데일리 메이크업할때 잘 쓰고 있어요\n틴트형이라서 가방에 쏙넣고 다니는데 \n디자인도 고급지고 케이스까지 있어서\n휴대하기 좋아요",
    "text59": "사람을 되게 러블리하게 만들어주네요 ㅎ_ㅎ\n중요한 데이트있어서 새로산 블러쉬를 발라봤는데\n덕분에 기분좋게 데이트하러 다녀왔어요 ^_^",
    "text60": "따로 스킬없이 팁을 볼에 톡톡 발라주고 손으로 툭툭 두들기면 자연스럽게 발색되고 지속력도 오래가용! 넘 편하구 이뻐요~~",
    "text61": "쿨톤 친구한테 선물하려 구매했는데 완전 쿨톤을 위한 색상!\n얼굴 더 밝아보이고 이런 크림블러셔 사놓고 얼룩덜룩해져서 사용 못 하고있었는데 요건 똥손도 쉽게 사용가능하고 \n지속력도 오래간다고 좋아해요ෆ",
    "text62": "소프트한 제형에 자연스러운 연출이 가능한게 마지막 단계에서 얼굴에 입혀주면 화사한 느낌으로 마무리가 되어서 좋습니다!",
    "text63": "딸기우유 같은 느낌~\n쿨 핑크 느낌^^\n바르니까 색이 더 예쁘잖아요~\n촉촉하게 발려서 더 맘에 드네요",
    "text64": "립스틱이든 블러셔든 핑크톤 너무 좋아하는데요\n요곤 완전 쿨톤 핑크느낌~\n발색력도 좋네요! \n맘에 들어용~",
    "text65": "색깔 자체는 이쁜데 왜인지 모르게 다른 색상들보다 더 뻑뻑한 느낌.. 그리구 피부에 올릴때 약간 어색함이 돌아요",
    "text66": "색상은 너무 이쁜데 화장하고 출근하고 나면 블러셔 다 지워진 느낌..? 지속력이 좀 아쉽지만 좋아여",
    "text67": "손목에 테스트했는데 색감 진짜 예쁨. 피부톤 자연스럽게 살려줌",
    "text68": "진짜 기대했는데 2만원치고 베이스 까짐이 너무 심해서 어떻게 써야할지 모르겟어요 .. 어캐써야 베이스 까짐이 줄어드는지 모르겟어요..",
    "text69": "쿨톤들이 환장할 컬러에요~\n완전 쿨톤의 색상이랄까요\n언제든지 톡톡올려도 과하지 않게 색상이 올라오는데 저는 들고다니면서 수정해요 ㅎㅎ",
    "text70": "저는 매트보단 촉촉한게 제취향이고 잘어울리는거같아요 발림성도 촉촉이가 바르기편한듯",
    "text71": "촉촉이쓰다가 신상나와서 구매했는데 저는 촉촉이가 더 잘맞는듯.. 매트한거라 퍼프보단 손으로 문질문질해야해요 뽀용한거좋아하면 추천",
    "text72": "깔끔한 쨍한색상이라 여름에도 사용하기 너무 좋을듯한 색상이더라구요\n\n치크도 색별로 조금씩 느낌이 달라 섞어 쓰거나 하는데 발림성이 좋아서 진짜 사용하기 편한거같아요\n\n뭉침없이 잘발려서 더 좋아요",
    "text73": "아니 이거 진심으로 피부에 발라지기는 하나..? 색이 뽀영하니 이쁠거같아서 블러셔치고 비싼 감 없지않은데도 불구하고 샀는데 제가 받은게 불량인건지 뭔지 블러셔가 잘 묻어나오지도 않고 크림인데도 뻑뻑하게 발려서 피부 다 밀리고 진짜 아무리 비비고 노력해봐도 크림이 안묻어나오는데 이게 맞나.. 그냥 포기하고 안쓰고있어요 돈버렸네..",
    "text74": "쿨톤에게 어울릴 색상으로 올리면 뽀용하게 청순해지는 블러셔에요. 다 쓰면 재구매의사 있습니다",
    "text75": "피부 화장하고 바르면 항상 밀려서 손이 안 간지 좀 오래됐어요.. 바르는 방법이 따로 있는건지 색은 이쁜데 좀 아쉬워요..",
    "text76": "촉촉한 느낌보다는 보송하게 발색되고 여쿨에게 진짜 예쁜 핑크색 블러셔에요. 지속력도 좋고 러블리한 컬러입니다. \n블러 블러쉬라고 할정도로 밀림도 없고 좋아요",
    "text77": "색이 너무 예뻐요. 21호 여쿨에게 잘 맞고 좀 많이 발라야 색 올라오구요. 발색은 약하고 유지력이 약해서 아쉬워용.",
    "text78": "너~~~ 무 너무 좋아요>_< !! 다음 올리브영 세일때 구매예정입니다~!",
    "text79": "분홍 분홍 화사합니다. 귀엽고 생기를 불어넣고싶어 구매했습니다. 마음에듭니다.",
    "text80": "너무 만족해요! 올리브영 행사 자주 했으면 좋겠어요~ 재구매 각!!!!",
    "text81": "sns후기보고 구입했고 발색도 저한테 잘 어울릴거 같았는데ㅠ 형광기라고 해야하나..암튼 제 피부엔 안 어울리네요ㅠㅠ 그리고 촉촉한 느낌도 안나서\n좀 아쉽습니다..",
    "text82": "조이가 생각보다 맑고쨍한 연보라느낌이라 놀랬어용 그래도 제 피부가 라이트쿨이라 잘받았어요. 가지고 다니기도 편하구 좋네요.",
    "text83": "크림타입 처음 써보는데 완전 좋쟈나~\n크림타입이라 끈적거리거나 금방 날라갈까봐 걱정햇는데\n저는 고체타입보다 더 잘 맞는 것 같아요\n색도 넘 예쁨",
    "text84": "핑크톤이 부담스럽지 않고 데일리로 바르기 적당한 색이네요\n번지거나 얼룩없이 잘쓸듯해요",
    "text85": "디어달리아 블러쉬 sns통해서 알게되어 여쿨에 어울리는 핑크빛 색깔로 구입해봤어요 \n용기는 공기접촉에 최소화되게끔 깔끔해서좋고\n색도 딸기우유 빛 선명한 색 맘에 들어요\n제 기준 조금 만 더 촉촉한 질감?이였음 좋겠다 싶어요",
    "text86": "핑크핑크한 색감이 너무 예뻐요 파우더 위에 자연스럽게 표현이 되어서 약간 어려보이는 느낌이라 마음에 들어요 \n딸이 예쁘다고 탐을내서 같이 쓰려구요",
    "text87": "크리미해서 색이 골고루 퍼지며 발리고 \n금방 착 표현이 돼요.\n피오니도 핑크계열인데 조이가 조금더 우유핑크색입니다. 적은 양으로도 표현이 잘되네요 굿",
    "text88": "컬러 발색이 좋네요\n지속력도 좋고 밀착력도 좋아서 뽀송하게 유지되네요\n톡톡 두드려주기만해도 되서 바르기도 편하고 휴대성도 좋아요",
    "text89": "제품도 마음에 들고 서비스도 정말 만족스러웠어요. 처음부터 끝까지 응대가 친절하고 세심해서 신뢰가 갔습니다. 실제로 사용해보니 품질도 좋고 기대 이상이었어요. 포장도 꼼꼼하고 전체적인 쇼핑 경험이 너무 좋았어요. 다음에도 또 이용하고 싶어요. 추천드립니다!",
    "text90": "기존 촉촉한 타입만 써보고 최근에 출시한 보송한 마무리감의 색상 중 조이가 궁금해서 구매했어요",
    "text91": "기존 블러셔보다 마무리감이 보송해서 좋고 색상이 귀여운 핑크에요",
    "text92": "안 뭉치고 예쁘게 바르는 방법\n어플리케이터 팁 째로 바르고 싶은 부위에 슬슬 펴바르고 통통한 미니퍼프로 살살 두드려서 블렌딩",
    "text93": "조아 넘 색이쁜데 이거 어케 바르는지 모르겟서요.. 자꾸 베이스 다 벗겨짐ㅠ",
    "text94": "넘 매트해요ㅋㅋㅋㅋㅋ 기대하긴 햇는데 넘 매트하고 베이스 가쪄용..",
    "text95": "쿨핑크의 정석이에여 올렸을때 탁한 느낌없이 맑은 느낌이라 더 이쁜거같아여",
    "text96": "색은 정말 예쁜데 바르기가 겁나 까다로운 녀석..\n잘만 바른다면 그냥 사르륵 샤륵한 습기라곤 없는 공기청정기같은 사람됨",
    "text97": "리퀴드가 바르기엔 더 쉬운 거 같아요 베이스 까질까봐 걱정됨 색은 예뻤음",
    "text98": "디어달리아 리퀴드 블러셔 너무 잘 쓰고 있는데 매트한 버전도 있길래 사봤어요!! 너무너무 예뽀요",
    "text99": "컬러 에뻐요 근데 리퀴드만 써봐서 그런지 매트가 적응이 안되고 덜 예쁘게 발리는 것 같아서 한 번 밖에 안써봤는데 다시 잘 써보려고요",
    "text100": "저는 이 블러타입보다 일반?타입이 촉촉해서 좋네요 이 컬러는 예쁘지만 너무 매트해서 예쁘게 안발려요 디어달리아 리퀴드 블러셔 세가지 컬러 사용하며 만족해서 블러타입사봤는데 저는 안맞더라고요",
    "text101": "디어달리어 리퀴드 블러셔 너무 잘 쓰고 있는데 보송한 것도 있다고 해서... 또 사버렸어요\n조이는 릴바레 순수빔처럼 밝고 뽀용한 핑크 컬러예요!!",
    "text102": "모공 요철 커버되서 블러 처리한 것 같아요 뽀용 핑크 컬러에요 다만 밀착력은 떨어져요",
    "text103": "블러 라인 색이 진짜 미쳤음.. 리퀴드 타입도 너무 잘 사용하고 있는데 같이 잘 쓸 거 같아요",
    "text104": "정말 색도 너무 예쁘고 발림성도 괜찮은데 베이스가 벗겨져서 조심조심 발라줘야돼요",
    "text105": "진짜너므좋아요제인생최고의블러셔에요ㅠㅠ🩷🩷\n색도예쁘고발림성도좋고베이스하나도안밀려오\n근데가격이쬐...끔부담되긴함니다...😭",
    "text106": "일단 바르면 뻑뻑해서인지 매끄럽게 균일하게 안 펴발려요 발림성이 좋지 않으니 발색도 좋지않습니다\n저는 한번 쓰고 던져놓은 제품..",
    "text107": "보송한 제형이며 색상발색 잘되어서 뽀용한 연출을 할때 쓰이기 좋아요 휴대성도 좋습니다",
    "text108": "이거 색상 너무 예뻐요… 여쿨라 뽀용뽀용 블러셔템 \n애기 볼따구더ㅣㅂ니다 이거 색상보다 뽀용한 블러셔 못 봤오요",
    "text109": "구름처럼 발리는 느낌이 뭔지 딱 느껴져요. \n물처럼 스며드는 게 아니라 겉도는 느낌?? \n근데 그래야 더 고르게 발리더라구요. \n조이는 너무 쿨쿨한 느낌이라 다른 색이 더 손이 가지만, \n가끔 쿨톤 메이크업 필요할 때 해줍니다 ㅎㅎ",
    "text110": "이뻐요 이쁘고 또 이쁩니다 손 은근 자주가요 요즘 애장템 ㅋㅋ",
    "text111": "뭔가 피부에 촥 달라붙는듯이 발리진않고\n약간 뜨는 느낌이 나긴 하는데 \n제형 자체가 떠서 베이스에 밀리고 잘 안붙고 그러진 않아서 괜찮구요\n은은하게 발색되고 유지도 잘 되는 편이에요",
    "text112": "색이 이뻐서 냅다 사버림 가격이 너무 사악하긴한데 이쁩니다",
    "text113": "보송한 텍스쳐의 블러셔인데 쿨톤에게 정말 이쁜색상 이에요",
    "text114": "생각보다 매트한데 색상이 너무 예뻐요 여쿨라 강추 촉촉하면 더 좋을 거 같아요 ㅠ",
    "text115": "유투버 추천으로 삿는데 가겯도 ㄱㅊ 하고 발색도 잘돼서 좋아요",
    "text116": "부드럽게 발리는데 매트 치크에요\n보송한 블러 치크 좋아하시는 분들께 추천",
    "text117": "괜찮은데 발림성이 너무 안좋아요ㅠㅠ 퍼프로는 절대 블랜딩 못하고요 손으로 펴발라야하는데 베이스가 잘벗겨져요",
    "text118": "명성이 자자해서 생각보다 비싼 가격에도 사 봤는데요 색상 자체가 은은해서인지 잘 모르겠어요",
    "text119": "원래 촉촉한거 쓰다가 좋아서 이것도 사봤는데 좋아요!! 여름에 쓰기 좋러요",
    "text120": "디어달리아 그렇게 좋대서 구매했는데 사실 잘 모르겠어요 색상 예쁜 건 맞는데 발림성이 좋진 않습니다",
    "text121": "다좋은데 너무 안발려져요ㅜㅜ 퍼프로 절대 안발리고 좀 밀어서 발라야 발림 너무 매트해요",
    "text122": "디어달리아 블러셔 너무 잘 써서 조금 매트한 버전도 구매해봤어요!",
    "text123": "뽀용해보이는 라이트톤 컬러라서 아주 만족스럽습니다. 디어달리아 블러셔는 실패하는 법이 없네용",
    "text124": "디어달리아...정말 할인을 너무 안했던 브랜드라 이번에 드디어 할인을 하길래 각 잡고 구매했습니다! 신상블러셔라 기대가 됐는데 또 블러처리한 거 같다는 후기가 있어서 기대하고 사용해보도록 하겠습니다",
    "text125": "포슬포슬 질감 + 뽀용한 컬러감 대박,, 리퀴드 라인도 좋았는데 크림 라인도 마음에 듭니다.",
    "text126": "촉촉하고 맑게 발색돼서 너무 예뻐요!\n조이는 쿨톤 핑크 컬러인데, 생기 있게 볼에 물든 느낌이라 데일리로 사용하기 좋아요.\n발림성도 부드럽고 뭉침 없이 잘 펴발려서 초보자도 쉽게 바를 수 있었어요. 기존 블러쉬보다 보송보송한 느낌? 이에요 \n지속력은 보통이지만 덧발라도 밀림 없이 자연스럽게 표현돼서 만족스러웠어요.\n전체적으로 자연스럽고 건강한 혈색 표현이 가능해서 만족스러운 제품이에요.\n다 쓰면 재구매 의사 있어요!",
    "text127": "아주 좋아요. 늘 손으로 발라야하는 크림 블러셔만 쓰다가 어플리케이터로 바를 수 있는 제품 쓰니까 너무 편리하고 발색도 넘 예뻐요. 쿨톤에게 추천하는 색상입니다. 근데 한가지 아쉬운점은 용량이 적은건지 통에서 꺼낼때 많이 안묻어 있는 느낌? 이에요",
    "text128": "디어달리아 리퀴드 블러셔 너무 잘쓰고 있는데 새로 나왔길래 라이브중에 구매했어요! 색감맛집답게 이번 컬러도 너무너무 예쁩니다 🥺 미묘한 한 끗 차이로 다른데 그게 또 다 예쁘다뇨.. 조이는 진짜 화사한 형광 핑크💕\n피부가 건조한 편이다보니 리퀴드에 비해선 좀 더 빠르게 펴발라야 뭉침이나 베이스 벗겨짐이 없더라구요ㅎㅎ 그래서 바를 때 좀 신경쓰긴 해야하는데, 대신 발색이 훨씬 또렷(?) 하고 색감이 잘 표현되는 것 같아요! :))",
    "text129": "보송하게 마무리되는 타입이라 여름에 너무 손이 자주 가네요\n여쿨라한테 진짜 이색 추천이요",
    "text130": "진짜 여쿨라라면 당장 사야해요 이거 화장할 때마다 맨날 바르는데 맨날 예쁨",
    "text131": "然后店员帮我在网上查了一下 当时明洞周围全部断货\n好多店都断货， 只有几家有1.2个[失望R]\n脸干的姐妹用这种就不干",
    "text132": "oliveyoung排名前三的液体腮红\n这次的一个新色号会比breezy更浅更淡一点，如果说breezy是浓郁的蜜瓜，那么它一定是显色度没有那么强/偏液体流动性的枇杷色。",
    "text133": "이거 색깔 진짜 여쿨라를 위한 거 아니냐구요ㅠㅠ\n손에 테스트 했다가 못 지우고 나갔었는데\n시간이 지나도 너무 예뻐서\n다시 사러 갔잖아요 ... 진짜 너무 마음에 듦",
    "text134": "虽然不便宜，但是真的好喜欢液体腮红啊颜色又好看，又好上装",
    "text135": "超级嫩的一款液体，腮红虽然是液体的，但是铺开之后它是哑光的",
    "text136": "전 버전은 인생템이라 출시하자마자 구매했는데 얼룩지듯이 잘 안 펴발라져요 ㅜㅜㅜ",
    "text137": "가격도 저렴하고 쓰기가 좋더군요.\n잘쓰고있습니다.\n다음에도 구입할게요",
    "text138": "디어달리아 기존 리퀴드가 인생템이라 출시되자마자 샀는데 엄청 뭉쳐요 ㅠㅠㅠ 잘 안 펴발라져요 ㅠㅠㅠ 닿은 그대로 자국이 남아요",
    "text139": "좀 발랐을때 끊기듯 발리고\n매트함 정도가 피부베이스랑 맞지 않는 느낌? ㅠㅠ",
    "text140": "생각보다ㅜㅜ붉어지는쿨핑크라서실망했어요이거말고다른라인퓨리티살걸",
    "text141": "발림성은 뭉쳐서 잘 안 되는 느낌이지만 색감이 정말 예쁜 뽀용 핑크라 여쿨 추천",
    "text142": "디어달리아 리퀴드 블러셔는 질감이 맘에 들어서 자주 사용해요",
    "text143": "리퀴드 블러셔도 잘 쓰고 있는데 이 블러 크림 블러쉬가 손이 더 많이 가요!",
    "text144": "화사하고 생기있는 청량 쿨핑크 컬러예요~\n크림 타입이라 지속력도 좋고 발색이 확실해요 :)",
    "text145": "발색 뒤지게 안됨 답답함 \n가격값은 못 하는듯 함 .. 아쉬운 템",
    "text146": "디어달리아 조이는 쿨톤 분들께 특히 추천하는 핑크 블러셔예요",
    "text147": "촉촉이보단 매트한 라인 좋아해서 이게 더맘에듬 피부 까짐있어서 살살발라야함",
    "text148": "쿨메이크업할때 아주좋아요~~~\n추천합니다! 굿굿굿~~!",
    "text149": "좋아하는 상품입니다 잘 쓰고 있어요\n할인할 때 구매해보세요",
    "text150": "진짜 청량한 쿨뽀용 딸기우유 핑크라 여쿨들이면 무조건 추천하는 컬러입니다@!!",
    "text151": "지속이 오래 되고 여쿨브라이트톤에도 발색이 예쁘게 잘 나와서 좋아용. 퓨리티 깔고 요걸로 포인트 준 다음에 자연스럽게 경계 풀어주면 딱입니다!",
    "text152": "새로 나왔길래 구매해봄 촉촉한 버젼이 좀 더 이쁜거같긴한데 얘도 이쁨 쿨톤색상이라 맘에듬",
    "text153": "생각보다 제품이 너무 매트해서 발림성도 안좋고 피부화장도 금방 무너져요 가격대비 만족감은 별로입니다 ㅜㅜ 내장브러쉬? 거기엔 잘 묻혀나오지도않아요",
    "text154": "보송보송하게 발색이 되어서 아주 부드러워요 ㅎㅎ 잘 사용 중이여요",
    "text155": "쿨톤한테 찰떡 컬러! 너무 쨍하지 않고 은은하게 올라와서 데일리로 쓰기 좋아요ㅎㅎ",
    "text156": "아,,진짜 리퀴드 블러셔 잘 쓴 사람으로서 믿고 아묻따 구매 했는데.••• 너무 뜨고 발림성이 별로라,, 손이 안 가네요\n다시 리퀴드 블러셔로 돌아가겠읍ㄴ미댜,,",
    "text157": "컬러감 엄청 이쁘게 잘 뽑힌 것 같아요 근데 용기? 좀 불편한 감이 있어요",
    "text158": "필요해서 급하게 구매했는데 너무 좋은 것 같아요~ \n다음에도 재 구매요!",
    "text159": "필요해서 급하게 구매했는데 너무 좋은 것 같아요~ \n다음에도 재 구매요!",
    "text160": "이쁜색이기는 하지만\n유명한 이유는 모르겠어요 ㅜㅜ다른브랜드랑 비슷해요",
    "text161": "기존 라인보다 훨씬 지속력도 훨씬 좋아지고 색상도 제대로된쿨핑 ㅎㅎ",
    "text162": "얘가 딬짜 지속력도 기존에 나온 라인들보다 좋고 색도 제대로된쿨핑!",
    "text163": "리퀴드 타입보다 좀 더 되직해서 지속력도 오래가고 베이스 안벗겨져서 좋아용 ㅎ 그리고 진짜 찐 쿨톤 뽀용핑크",
    "text164": "리퀴드 타입보다 좀 더 되직해서 지속력도 오래가고 베이스 안벗겨져서 좋아용 ㅎ",
    "text165": "음...생각보가 잘 안발려요 ㅠㅠㅠㅠ\n기대하고 구매했는데 하나만 사길 잘한거같아요",
    "text166": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text167": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text168": "정말 어떻게 사용해야 될지 모르겠습니다ㅜ 손으로는 절대 못 바르고 무조건 퍼프 사용 해야합니다 그래서 바쁜 아침에는 손이 잘 안 가는 것 같습니다ㅠㅜ",
    "text169": "그냥 그럼\n그냥 블러셔임\n그냥 고체 형 블러셔로 다시 돌아감\n딱히 그것보다 장점이 있는 거 같진 않음",
    "text170": "가격이 에바똥바입니다! 디어달리아 블러셔는 진짜 다 좋아하는데 가격 왜이리 비싼거임? 이 정도 가격정도의 퀄은 아님;",
    "text171": "원래 디어달리어 치크 워낙 유명해서 사보고싶었는데 발색해보고 제일맘에드는거 샀어요~ 쿨톤분들 꼭 사시길",
    "text172": "크림 블러셔타입을 쓰다 손에 묻는걸 일일이 지우는게 귀찮기도 했고 위생에도 안좋을 것 같아서 어플리케이터가 있는 걸로 바꿨더니 훨씬 편하네요\n색도 쿨톤에게 너무 잘 받는 여리여리한 핑크에요",
    "text173": "김민주 픽 너무 귀여워요 김민주 완전 이쁘고 쿨톤 웜톤 다 있어서 쓰기 좋아요",
    "text174": "이걸 어떻게 사용해야 될지 모르겠네요.. 손으로 발라도 팁으로 발라도 베이스가 까집니다",
    "text175": "색도 예쁜데 질감이 상당히 맘에 듭니다 블러처리된것처럼 발려서 이뻐요",
    "text176": "색만 이쁜 제품.. 베이스 벗겨져서 사놓고 손이 잘 안가요 ㅠㅠ 엄청 공들여서 발라야 베이스가 안 지워지는데 고작 블러셔 하나 바르는데 공들여서 시간 쓰는건 아닌 것 같아요..ㅎ",
    "text177": "발색력이 조금 약한데 필요한 만큼 더\n발라주면 되고,  발림성이 촉촉하고 좋아요.\n디어달리아는 색감이 미쳤ㄴㅔ요",
    "text178": "색이 진짜 예쁜데 디어달리아는 다른브랜드에비해 질에 가격값이 안돼요",
    "text179": "잘쓰고 있어요~!! 색도 예쁘네용 ㅎㅎ\n양이 좀 더 먾았으면 하는 아쉬움이 있어요 ㅠㅠ",
    "text180": "기존 리퀴드 블러셔 너무너무 잘쓰고 있어서 매트타입도 구매했는데 발색은 정말 디어달리아만한 게 없는 것 같아요! 발레리나 핑크에 형광빛 조금 추가한 듯 좀 더 화사한 느낌의 핑크예요 :))",
    "text181": "촉촉한 버전은 마음에 들었는데 이거는 뭔가 바르기 어렵달까ㅠㅠㅠㅠ얼굴에 바로 올리면 뭉쳐서 자국 그대로 남아요",
    "text182": "베이스 밀림 없이 컬러 예쁘고 발색도 뚜렷해요. 조색해서 사용하기도 편해요",
    "text183": "디어딜리아에서 팔고 있는 리퀴드 블러셔인 조이가 예뻐요.",
    "text184": "색도 이쁘고 발림성도 좋아서 자주 사용할 것 같아요! 너무 이쁨.. 여쿨라인 분들 꼭 쟁여두세요",
    "text185": "프라이머같은 질감 이걸 뭐라하지 실리콘 들어간? 미끌미끌해요",
    "text186": "디어달리아 블러셔 예전에 다른 색으로 샀었는데 만족스러워서 또 샀어요~!!",
    "text187": "원래 다른 버전 리퀴드보다 발색은 잘 되는데 발림성은 촉촉한 버전이 더 좋아요",
    "text188": "마음에 드는 제품입니다 감사합니다 많이파세요 디자인이너무이쁘네요 잘사용할게요 감사합니다 많이파세요 응원하겠습니다",
    "text189": "디어달리아에서 팔고 있는 리퀴드 블러셔인 조이가 예뻐요.",
    "text190": "크림블러셔 베이스로 바르고 집에 있는 다양한 블러셔들이랑 조합해서 사용하니 굉장히 색이 예쁘네요. 아주 라이트한 핑크입니다"
  },
  {
    "brand_name": "디어달리아",
    "product_name": "디어달리아 페탈 블러 크림 블러쉬",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021777015ko.jpg?l=ko",
    "review_name": "페어리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000217770",
    "text1": "바를땐 촉촉 바로 보송해지는 블러셔 베이스까짐이없어서 너무  좋고 색도 여릿하게 이쁨",
    "text2": "디어달리아 블러셔는 자주 사용하진 않지만 왜인지 깔별로 쟁이게 되는 마력,, 색상이 예뻐용 ㅎ",
    "text3": "제형이 진짜 너모너모 조코 가벼운 제형인데도 피부에 딱 밀착돼서 지속력도 넘 조코 ^.^\n막 발라도 예쁘게 올라가서 쵝오 ^!^\n\n디어달리아 리퀴드 블러셔는 구매하고 많이 아쉬웠는데 요건 진짜 엄청 만족 :)\n\n난 여름뮤트인데 페어리는 딱 화사한 보라뮤트 컬러라 사랑스럽게(?) 발라주기 좋은 컬러였고 피오니는 웜한 핑크 복숭아 컬런데 찐 복숭아 인간 볼따구 만들주는 색이라서 넘예임!\n\n가격대 있긴 한데 그만큼 값어치한다 생각해서 세일할 때 할인가로 구매하는 거 추천함 👍🏻",
    "text4": "디어달리아 크림 블러쉬 사용하다보니 페어리색상이 핑크라벤더 색이라고 하길래 추가로 구매했어요!\n저는 블러셔가 아니라 눈가 밑에 밝혀주려고 컨실러 대신 대용으로 사용하려고 구매했는데!!\n컨실러 사용하기 전보다 더 자연스럽고 뽀송한 마무리로 주름에 끼임도 없어서 맘에 쏙쏙",
    "text5": "▪️보송퐁신 구름 같은 제형\n제형은 약간의 오일기가 느껴지는 보송퐁신한 구름 같은 질감의 블러 크림 블러셔임.\n이 블러셔의 제형은 딱 벨벳 립처럼 겉은 보송한데 속은 촉촉한 매트립 제형 생각하면 될 듯. 보통 이런 매트한 벨벳, 블러 제형에는 오일 성분이 포함돼서 발릴 때는 부드럽고 촉촉하게 퍼지면서, 마무리는 보송하게 변하는 거임.\n\n▪️마무리감은 보송하게 밀착됨 → 지속력 ↑\n처음 바를 땐 제형 특성상 유분기가 조금 느껴지는데 퍼뜨릴수록 더 보송하게 변하면서 마무리는 피부에 착 밀착되는 느낌. 그래서 처음엔 제형 보고 너무 가볍고 부드러워서 빨리 날아갈 것 같은 느낌을 받았는데, 실제로 사용해 보니까 보송하게 변하면서 얇게 밀착돼서 마무리감은 바른 듯 안 바른 듯 피부가 편안함. 무엇보다 지속력이 진짜 좋음. 손목에 발색한 거 물티슈로 빡빡 지웠는데도 어느 정도 남아있었음.\n\n▪️초보자도 상세컷처럼 연출할 수 있음\n한 오조오억 번 말하는 것 같은데 제형이 정말 좋아서ㅠ 퍼뜨릴 때도 파스텔처럼 경계 없이 퍼져서 따로 스킬 필요 없이 진짜 예쁘게 연출됨.\n그냥 바로 어플리케이터로 볼 쓰윽 문질러준 뒤 손가락으로 대충 톡톡톡 퍼뜨리기만 해 줘도 구름 같은 제형 때문에 상세컷 같은 자연스러운 그라데이션 연출 삽가능..\n\n▪️확실한 발색\n전에 디어달리아 리퀴드 블러셔 구매하고 좀 많이 실망했었는데 내가 딱 아쉬워했던 점이 보완돼서 너무 만족스러웠음. 공홈과 다른 발색, 아무리 살살 터치해도 가장자리는 그대로고 중간만 벗겨지는 거, 너무 투명해서 발색이 진짜너무너무 안되는 거.. 이러한 점들 때문에 리퀴드 블러셔에는 유독 손이 안 갔음. 근데 이 제품은 피부에 스며들 듯 발리니 벗겨질 걱정 안 해도 되고, 공홈에서 봤던 그 색 그대로 내 볼에 확실하게 발색되니까 발색 뒤통수도 전혀 걱정 없음 ^3^\n\n🔮페어리\n여름뮤트로서 보자마자 내거다 싶었던 컬러였는데 이건 보라뮤트 블러셔의 정석 느낌이었음. 보라 블러셔에 환장하는 인간이면 이거 무조건 진행시켜야 됨 ㅇㅇ 화장품 수집가로서 내 보라 블러셔 중에 다섯 손가락 안에 듬\n\n🩰피오니\n뉴트럴에서 웜으로 쪼금 더 치우쳐져 있는 핑크 복숭아 컬러임. 쿨톤이라 조금이라도 웜한 거 못 참는 병 있는데 이거 컬러 ㅁㅊ음 혁명임 진짜. 이거 바르는 순간 인간 복숭아 된다 해야하나? 블러셔로 표현할 수 없는 찐 인간복숭아의 그 발그레한 볼따구가 이 블러셔로 연출할 수 있다는 말임 ㅜ 극쿨 인간 아니라면 여쿨 제발 이 컬러도 사주십사…\n\n*디어달리아 리퀴드 블러셔랑 비교해 보라고 내가 가지고 있는 블러셔들이랑만 비교 발색 사진 올려봄!\n그리고 이 두 컬러 절대 사진에 다 안 담김. 사진보다 실물이 훨 예쁨..♡",
    "text6": "블러쉬 색도 마음에들어요 사용전이라 ~~~~~~~\n세일해 구매했네요",
    "text7": "웜한 것 같으면서도 쿨 한 것 같고.. \n색상은 예쁜데 약간 다뜻햐요! 연보라 컬러도 만들어주세요ㅠㅠ",
    "text8": "이런 예쁜 보랏빛 블러셔 찾기 쉽지않은데 발색도 잘되고 블러리한 느낌으로 마무리되서 신비한 느낌나구 예뻐요",
    "text9": "요즘 유행하는 뽀용함 가득한 라벤더에요\n눈가까지 발라주면 진짜 이뽀용뽀용💜",
    "text10": "라벤더 핑크 트렌디하게 딱 이쁘네요\n크림 제형이라 발색도 확실하고\n볼쪽 피부 모공도 자연스럽게 메꿔주어\n피부가 더 매끄러워보여요",
    "text11": "겁나 휘뚤마뚤템이고 생얼에 집 밖 나가기 전에 이거 하나만 쓰면 바로 생기를 얻씁니다! 이거 진짜 좋구여!! 이거 꼭 사보세요!! 색도 이쁘고 건조하지도 않아요!!",
    "text12": "블러셔만 30개 넘개 있는데 디어달리아는 찐입니다.\n\n로드샵부터 명품 브랜드까지 치크를 많이 모으는 편인데요, \n크림치크 디어달리아보다 만족스러운곳 못봤어요.\n\n사진에 있는건 제가 기존 사용하던 제품들이고요, 그냥 세일할때 쟁여놓으려고 또 산거에요. 아직 다 못썼습니다.\n\n다른 브랜드 크림치크는 너무 끈적이거나 너무 묽거나 여튼 바르기 더 어렵고 지속력도 훨씬 떨어지고, \n바르고 나면 그 부분 베이스가 벗겨지는일도 많고, 본통 발색이랑 베이스 섞인 색이랑 다른 경우 많고, \n여튼 빛 좋은 개살구처럼 광고에선 이쁜데 직접 바르기에는 까다롭고 별로였는데, \n\n디어달리아는 피부도 하나도. 안까지고, 색상도 본통 거의 그대로 잘 올라가고, 좀 과하게 발라고 너무 붉어지지도 않고 (특정 진한 색상 제외)\n연한 색상도 발색이 어쩜 이렇게 이쁘게 되는지!!!! ㅠㅠㅠ\n그냥 말로 다 표현하기 어려울 정도로 완벽한 크림치크에요. \n그냥 사세요....그냥.... 크림치크 관심있다, 나 코덕이고 블러셔덕후다 하면 그냥 사세요...후회 안하실거에요\n가격값합니다...진심...\n\n저는 그냥 손꾸락으로 발라요..! 볼 위에 점 3개 찍고 두드려서 펴바릅니다",
    "text13": "프라이머를 바른 것처럼 블러리한 표현이 이쁜 액상 블러셔예요 색깔이 생각보다 더 쿨 하고 채도가 좀 더 높아요 들러리한 표현이 되게 이쁜 블러셔입니다 양 조절을 어느 정도 해야 베이스랑 같이 올라올 것 같아요\n\n채도 높은 연출을 좋아하시는 분들이 사용하기 좋으며 컬러감에서는 겨울 쿨 분과 여름 뮤트 분들이 좋아할 만한 색상이에요\n\n액상 블러셔에서는 꽤나 표현이 이쁜데 이게 크림치크로 가면 양조절이 조금 더 어려울 것 같아서 저는 이제형 만족합니다\n\n양 조절 필히 잘해 주셔야 돼요",
    "text14": "기존 베스트셀러 페탈드롭 리퀴드 블러쉬에 비하면 발색이 엄청 은은합니다. 그래서 저는 두 콧 정도 발라야 성에 차요.\n얼굴에 광 나는거 싫어하시는 보송매트파 분들과 뭐 바른거 티나는 거 싫어하시는 분들이 좋아하실듯. 보송하게 표현되지만 피부가 건조해지진 않습니다.\n제형이 꾸덕해서 그런지 팁 끝에 잘 안묻어나와서 볼에 내용물 묻히려고 노력하다보니 베이스가 벗겨지더라고요. 기존 리퀴드 블러쉬는 잘 묻어나와서 바로 얼굴에 갖다댓었는데 얘는 손이나 팔레트에 덜어놓고 찍어 바르는 게 예쁘게 발려요.",
    "text15": "얼룩지지않고 고르게 잘 펴발라집니다\n그래도 손등에 덜도 펴바르고 퍼프로 톡톧 하는게 제일 예쁘게 표현되는것겉아요",
    "text16": "생얼에 은은하게 발라줘도 어색하지않게 이쁘게 잘 발림 바쁠땐 손이 자주 가요",
    "text17": "한듯안한듯한 화장이 가능해서 좋아요ㅎㅎㅎ\n블러크림 하나만으로도 이뻐보여요\n발림성도 좋아요",
    "text18": "블러쉬를 크림타입으로 사용해보는건 첨인데 고체 블럭쉬보다 발색도 잘되고 사용하기도 편해요. 그냥 보면 립스틱처럼 보여요. 키링도 이쁘고 가방에 걸어두면 외출해서도 화장 수정하기 좋아요. 컬러도 맘에 들어요.",
    "text19": "파스텔처럼 은은한 컬러감이 생기있어보기에 해줘요~\n슥슥 발라준 다음 손으로 톡톡 두드려주면 자연스럽게 흡수도 잘되서 밀착 잘 되네요~",
    "text20": "립이랑 볼터치까지 한번에 가능해서\n매일 휴대하는 파우치 크기가 줄었어요ㅎ\n색상도 예쁘고 여자여자한색상♡\n페어리 넘 예뽀요 츄찬al!!",
    "text21": "부드럽게 발리고 촉촉하며 뽀송하게 마무리되어 좋아요.\n퍼플과 팡크의 조합이 사랑스럽고 화사해 생기있어 보여서 만족스러워요.",
    "text22": "발색 괜찮구 볼터치 일일이 막 두드리는게 시간걸리는데 슥슥하고 올릴수 있어서 간편했어여",
    "text23": "케이스도 넘 취저에다 색상이 뭐이리 이쁜가요\n볼에 바르면 자연스럽게 발색돼서 좋아요.\n색상도 넘 진하지않고용! 전색상 다 쟁이고싶어요!!",
    "text24": "얼굴에 바르면 여리템끝판왕입니다\n청순해보이면서도 이뻐요 얼굴톤도 확 살아나고\n피부까지 좋아보이니까 넘잘샀어요",
    "text25": "퍼플과 핑크가 섞인 예쁜 색이에요.\n그냥 봤을때는 칙칙하려나 싶었는데 \n피부에 올리니 잘 어울리고 화사해요.\n바이올렛을 좋아하는 사람들에게 강추!",
    "text26": "페어리색상 약간 안개느낌으로다가 여리여리해보여서 아주만족스러워여~~~~\n발림성진짜 부드럽고!! 지속력도 꽤나잇네오!",
    "text27": "21호 겨울쿨톤 딥 (추정)\n\n구입 자체는 2월 초, 올리브영에 뜨자마자 구입했습니다만 사용 자체는 좀 뜸하게 했습니다. 손목 발색샷 정도였던가.... 무튼 별점을 잘 드리긴 어려운 제품이긴 합니다.\n\n■ 장점 : 뽀송하지만 뽀용하지 않게 꽃피는 핑크\n\n상세페이지에서는 '핑크 라벤더'로 페어리 색상을 설명하고 있습니다만.... (디어달리아의 헤이지가 그랬듯이) 뺨에 올렸을 때 청아한 분위기의 핑크로 발색됩니다.\n\n같은 회사의 리퀴드 블러셔인 헤이지와의 차이라면 페어리 쪽이 좀 더 가볍고 밝은 느낌의 컬러라는 점입니다. 그리고 헤이지가 리퀴드 블러셔이기 때문에 은은한 광이 돈다면, 페어리는 그야말로 '블러'.... 무광의 보송보송한 느낌으로 마무리가 됩니다.\n\n■ 단점 : 구슬이 서 말이라도 꿰어야 보배이고....\n\n사용하기 어렵다면 그 물건은 결국 '없는 물건'입니다.\n\n물론 효과가 출중하거나, 결과물이 예쁘다는 이유로 불편을 감수하고 쓰는 제품이 있기는 할 것입니다. 하지만 그런 제품이 얼마나 있을까요?\n\n디어달리아의 이 크림 블러셔는 그런 불편함을 감수하고 '굳이 구입해야만 하는' 제품일까요? 만약 그랬다면 이 블러셔야 대한 리뷰는 2달 전에는 작성이 되었을 것이고, 지금 쓰는 리뷰가 '재구매'리뷰일 것입니다.\n\n단순히 '팁이 사용하기 불편해요.' 선에서 끝나는 게 아니라 '팁에 제품이 발려 나오지 않아요.'가 문제라고 생각됩니다. 이 제품을 제가 매일매일 써서 - 남은 용량이 없어 쓰지 못하는 건 아닌 듯 합니다. 리뷰를 쓰고 있는 지금 제 뺨에 발랐는데.... 이번이 세 번째 바르는 겁니다.\n\n크림블러셔는 단순히 힛팬이라는 표현을 쓰기보다는 '너무 마음에 들어 용기를 박박 닦아버렸음'이 최고의 찬사가 아닐까요? 하지만 얼마 쓰지도 못하고 팁만 넣다뺐다 하는 건 맞는건지 잘 모르겠습니다.",
    "text28": "기존 리퀴드 블러쉬에 비하면 발색이 엄청 은은합니다.\n그래서 저는 두 정도 발라야 성에 차요.\n얼굴에 광 나는거 싫어하시는 분들과 뭐 바른거 티나는 거 싫어하시는 분들이 좋아하실듯 그리고 멀리서 보면 티 안나지만 가까이서보면 베이스가 좀 벗겨진 느낌?\n꾸덕해서 그런지 팁 끝에 잘 안묻어나와서 볼에 내용물 묻히려고 노력하다보니 그런 것 같아요\n기존 리퀴드 블러쉬는 잘 묻어나와서 바로 얼굴에 갖다댓었는데 얘는 어디다가 덜고 발라야겠어요ㅠ",
    "text29": "평소에 핑크빛 계열 블러셔를 좋아해서 이번에 페어리를 골랐는데 색감이 정말 예쁘네요^^ \n약간 톤 다운된 핑크가 섞인 듯해서 과하게 튀지 않고 부담 없이 쓸 수 있어요^^",
    "text30": "웜/쿨 상관없이 다 잘 어울릴거 같네용\n저는 웜톤이고 언니는 쿨톤인데 같이 잘 사용하고 있어요!\n약간 매트하게 발색되는 제형이라서 마무리감이 너무 좋네요\n촉촉보다는 매트에 가까운제형이고 유지력도 좋아용",
    "text31": "처음에는 약간 수분감 있다가 펴바르면 밀착돼서 차우더리하게 얼굴에 챱 붙어서 물들어요!! 팡팡퍼프로 펴바르면 완전 이쁩니다!! 생얼에도 블러셔 하나만 바르고 다니는데 이거 냅다 발라도 진짜 이쁘게 표현되고 모공 블러링을 잘 해줘요!!",
    "text32": "구름치크라고 지은 이유를 알거같아요\n볼에 딱 달라붙어서 발색되는 제형은 아니고\n약간 가벼운 크림을 퍼뜨려 바르는듯한 느낌~ 그런제형\n그래서 요 치크는 베이스랑 궁합이 중요한거같아요\n완전 매트한 베이스에는 사실 좀 따로노는 느낌이 들어서\n사용감이 별로였고\n세미매트, 촉촉한 베이스로 표현하고 바르니까 괜찮더라구요\n그래서 베이스 궁합 잘 선택해야할거같고\n그거말고는 이 제품 자체로는 저는 만족하면서 잘 사용중입니다",
    "text33": "은은한 핑크 라벤더 톤으로 신비로운 분위기를 연출해요. 크림 제형이라 부드럽게 발리고 자연스럽게 피부에 스며들어요. 손가락으로 톡톡 두드리듯 바르면 은은한 생기가 돌아요. 쿨톤 피부에 특히 잘 어울리며, 눈두덩이나 콧등에 하이라이터처럼 사용해도 예쁘답니다.",
    "text34": "이미 유명한 리퀴드 블러셔도 아주 잘 쓰고 있는데\n새로운게 나왔다니 당연히 구매해봐야져 ㅋㅋ\n비슷한듯 살짝 다른느낌?!\n조금 더 흰끼가 바탕에 있는 듯한 느낌이었고\n조금더 뽀용한 느낌이들었어요\n제형은 말해뭐해, 부드럽고 잘 발리고 발색도 괜찮았고\n아주 맘에듭니당",
    "text35": "발색잘되고 들뜸없이 부드럽게 잘 발려요\n깔끔하게 발색되어서 언제든 사용하기 좋은거같아요 \n부드러운 파스텔 색감이라 마음에드네요!!",
    "text36": "일반적인 핑크가 아닌, 살짝 보라색빛이 감도는 컬러라서 쿨톤 메이크업에 찰떡! 손으로 발라도 자연스럽게 퍼지고 브러쉬나 퍼프로 두드리면 더 깔끔하게 밀착되서 좋아요!",
    "text37": "뾰용한 느낌으로 볼에 올라가요 ㅎㅎ \n색상도 이쁘고 여리여리한 느낌이라 맘에들구 발색도 은은하니 양조절하기도 쉽고 너무 이쁘네여 ^^",
    "text38": "뭔가 다양하게 활용하기에 좋은 그런 컬러인것 같아요  눈밑에 애교살에 포인트 하기에도 좋고 말이지요\n자연스러우면서도 화사한 그런 컬러감이라서 좋은것 같아요",
    "text39": "메이크업을 마무리 할 때 뺨에 블러셔를 넣어주면 \n얼굴이 확실히 생기가 돌고 중간부 길이가 짧아 보이는 것\n같아 화사한 메이크업을 위해 구매했어요ㅎㅎ\n\n페어리 색상은 핑크라벤더 컬러라서 너무 분홍분홍한\n느낌이 아니라 여리여리해보이는 무드의 색감이라\n뺨에 발색했을 때 색상도 정말 예쁘고 가루날림이 없는\n촉촉한 크림 제형 블러셔라 눈에 가루가 들어갈 일이 없고\n 피부가 건조해 보이지 않고 촉촉하면서도\n깔끔하게 마무리되어서 사용감이 좋아요 \n\n한 번 발랐을 때 얼굴에 발색도 오래 유지되고\n각질 부각이 없어 건조한 피부 타입이 사용하기도 좋고\n사이즈가 아담하고 슬림해서 파우치에 넣어 다니다가\n언제 어디서나 사용하기 편리해서 마음에 들어요\n\n손을 대지 않고 어플리케이터로 뺨에 직접 도포해서\n양조절해서 사용하기도 편해서 잘 쓰고 있어요",
    "text40": "피부톤도 밝아 보이면서 화사해서 좋아요 ㅎ\n은은하니 좋더라고요 ~ 지속력까지 좋아서 만족이예요!!ㅎㅎ잘사용 중이예요",
    "text41": "보송보송하고 발색이 너무 이뻐요 건조하지도 않아요 밀림도 없이 색상발색이 좋아요",
    "text42": "피부가 건조한 편인데 바르고 났을 때 보습력이 느껴져서 좋아요 \n건조하지 않고 촉촉하게 유지해 줘서 들뜨지 않아요 \n사용감 너무나 좋아서 아주 만족스러워요",
    "text43": "자연스러운 발림이 너무 좋아요. 가루 날림도 없고 부드러운 질감이 사용할 때마다 기븐 좋네요. 저처럼 가볍게 화장하는 사람이 데일리로 바르기 너무 좋아요.",
    "text44": "핑크라벤더 색상으로 하얀톤을 가지신\n쿨톤분들이 잘 어울려요!\n퐁실퐁실한 사용감으로 제형이 부드럽게 발려서\n따로 스킬없이 사용하기도 괜찮아요\n밀착력도 좋아서 유지도 오래되더라구요^^",
    "text45": "라벤더 색감 진짜 이렇게 예쁠 일인가요ㅜ\n인생템이라고 해도 과언이 아닌!\n절대 부담스럽지 않고 상큼한 느낌 들어요\n색다른 느낌이라 손이가요 손이가!",
    "text46": "보는 것과는 다르게 피부에 발색했을 때 넘 자연스럽게 화사해 보이는 색상이에요.  쿨톤에게 넘 이쁘게 어울려서 쿨톤되고 싶어요.",
    "text47": "되게 사랑스러운 색깔이네요\n좀 부담스러우려나 했는데 잘 조절해서 펴바르니\n생각보다도 잘 어울리고 예쁘다는 얘기 많이 들었어요",
    "text48": "살짝 옛날 아오이유우 느낌 나는 메이컵할 때 딱인 색감이랄까용 ㅎㅎ\n청순하면서도 러블리한 느낌나는 색상이에용!!\n발림성도 좋고 발색이 촌스럽지 않아 편하게 바르기 좋아용!!",
    "text49": "처음 써보는류의 색상이예요.\n과연 어울릴까 싶었는데 오우!! 나쁘지 않네요.\n오히려 잘어울려서 더 맘에 드는거 같아요.\n케이스는 또 왜이리 이쁜거지요~\n너무너무 마음에 들어요.",
    "text50": "홍조있는 얼굴에 발라주면 붉은빛을 중화시켜 줘서 화사하게 됩니다.\n홍조땜에 블러셔는 부담스러워서 안했었는데, 라벤더 컬러가 오히려 더 예쁘게 발색되어서 요즘은 매일 쓰네요 ㅎㅎ",
    "text51": "얼굴에 생기가 없어서 아프다는 소리를 많이 듣는데 이거 하나 발라주면 얼굴이 밝아지면서 포인트가 되는게 생기있다는 소리를 듣네용",
    "text52": "좋아요 디어달리아는 정말 색조를 참 잘해요 , 다 갖고 싶어요. 추천해요",
    "text53": "몇통째 쓰고있는 제품인데 컬러가 너무 밝지\n않고 무게감이 있는 느낌이여서 너무 너무\n마음에 들어요~",
    "text54": "지금같은 봄 날씨에 매일 치크로 사용하고 있어요 ㅎㅎ \n밀리지도 않고 촉촉하게 그리고 산뜻하게 마무리되는게 마음에 드네요",
    "text55": "보송보송한 블러셔이고 지속력은 좀 짧아서 아쉬워요…….",
    "text56": "확실히 리퀴드보다 지속력이 더 깁니다…..!\n근데 나는 리퀴드가 더 조아요\n하도 건조해서 그런가\n촉촉해보여가지고 ㅠㅠ\n근데 이것도 색이 너무 사랑스러움",
    "text57": "기존에 잘 썼을때 색 표현도 이쁘고 해서 새로 나온것도 사본건데 라벤더색이 좀 별로였어요..",
    "text58": "컬러가 마음에 들어요, 뮤트톤 아니어도 잘 활용할 수 있을 것 같아요. 바이올렛 빛깔인데 탁하거나 어둡거나 하지않고 맑고 밝게 발색되요",
    "text59": "보송한 마무리감으로 건조한 느낌도 없고\n베이스가 밀리거나 벗겨지지 않아요\n유지력도 좋아서 아침에 나갓다가 밤에 들어올 때까지 유지가 잘 되욤",
    "text60": "손가락이나 스펀지로 가볍게 두드리면 자연스럽게 표현돼요.\n라벤더 컬러는 처음인데 컬러도 과하지 않고 은은해서 괜찮더라고요.",
    "text61": "발색 잘되고 색상도 개인적으로 찾고 있던 컬러와 매우 유사해서 마음에 들어요. 마무리감은 매트하네요",
    "text62": "립글로즈 같은 모양이라서 \n파우치에 넣어다니기두 편하고 컬러감이 너무 좋아요 \n이쁘게 발색 되네요 !!",
    "text63": "쿨톤이 피부색에 젤 잘 어울리는 색인거 같아요\n부드럽게 피부에 얇게 발라져서 자연스러우니까 더 좋은거 같아요 스틱형식이라 가지고 다니기에도 더 좋은거 같아요",
    "text64": "분홍보라빛 발색 이쁘게 잘 나와요.\n연하게 표현하니 생기있게 볼에 뽀용 발색돼요.\n밀림없고 딱 원하는 부위에 화장하기 편하고 좋아요.",
    "text65": "손으로도 쉽게 블렌딩 돼서 초보자도 사용하기 편해요. 여러 번 덧발라도 뭉치지 않고 투명한 발색이라 자연스럽고 무겁지 않은 사용감이라 부담 없이 쓸 수 있어요.",
    "text66": "여리여리한 핑크빛 라벤더 색상이에요~\n은은하게 올려주면 청순한 메이크업 완성☺️\n데일리로 쓰기에도 좋은 색상인거 같아요~",
    "text67": "쿨톤인데 페어리컬러 잘 맞아요! 보는거랑 다르게 피부에 올리니 뽀용한스푼에 퍼플과 핑크의 조합이 넘 사랑스러워요ㅎㅎ예뿌네요",
    "text68": "디어달리아는 뷰로부터 뷰러요 뷰러부터 브러시까지 다양하게 써봤어요 좋으네요",
    "text69": "질감은 매트블러립 같아요\n색은 무난한? 평범한 색입니다!",
    "text70": "디어달리아 블러셔 써보는데 발색이 그대로 올라와서 잘 쓰고 있습니다!",
    "text71": "리퀴드 블러셔 잘 썼어서 이것도 사봤는데\n제 취향에는 리퀴드가 더 잘맞아요\n너무 포슬포슬 느낌",
    "text72": "살짝 프라이머 같은 제형이 질감이에요 파우더가 여러 가지 뭉쳐 있는 질감이라 조금 퍼트려 주는데 힘이 들지만 그리고 낮설 때 정말 실감 이쁩니다",
    "text73": "올리브영은 개미지옥이에요 중고딩들의 놀이터 테스트안하고 삼요",
    "text74": "예쁜데 지속력이 아쉽고 발림성도 아쉽고 발색도 안쌓여요ㅠ",
    "text75": "크림 블러셔가 촉촉하게 발리고 발색력도 좋아서 잘 쓰고 있습니다",
    "text76": "질감이 특이해요 \n컬러ㄱ램 블러틴트느낌으로 보송포슬한 파우더반죽 같은…??\n리퀴드 블러셔가 더 예쁜데\n바르기는 이게 더 좋은 것 같아요",
    "text77": "추천받아서 구매해본건데 자극도 없고 순하고 촉촉해서 만족하는 것 같습니다! 잘쓸게요 색상넘예뻐요",
    "text78": "뽀용뽀용함 그 자체!! 넘 여리한 라벤더라 손이 자주가용ㅎㅎ",
    "text79": "색상이 진짜 뽀용하고 너어무 예뻐요ㅠ 구름같은 제형도 너무 마음에 들고 파우더 처리 후에도 발라봤는데 안밀리고 예쁘게 잘 올라갑니당 여쿨분들 꼭사세여",
    "text80": "리퀴드가 바르기엔 더 쉬운 거 같아요 베이스 까질까봐 걱정됨 색은 예뻤음",
    "text81": "발림성이 구림 뭔가 볼에 살짝 떡진다? 뭉친다 퍼프든 손이든 다 그렇게 마무리됨",
    "text82": "음.. 좀 아쉬운 제품입니다.. 제 취향은 아닌걸로!!!",
    "text83": "포슬포슬 가벼운 느낌이에요 구름치크라는 이름이 너무 찰떡입니당 여름 쿨톤에게 강추입니다.. 손으로 발라고 퍼프로 발라도 다 색 잘 올라가고 잘 퍼지고 지속력 너무 조하여..",
    "text84": "색상 예쁜것같아 시킨건데 대만족입니당 ㅎㅎ 넘예뻐요 추천~ 잘발려요",
    "text85": "블러 라인 색이 진짜 미쳤음.. 리퀴드 타입도 너무 잘 사용하고 있는데 같이 잘 쓸 거 같아요",
    "text86": "손등에 단독 발색했을 때에는 포슬하고 예쁜데 볼 위에 올려서 블렌딩하면 발색이 티가 많이 안나요ㅠㅠ",
    "text87": "아.. 이거 발색은 이뻐서 간혹 사고싶긴한데;; 역시나 용기 문제인지 가격대비 용량도 아쉽고 지속력도 아쉬운거 생각하면  굳이 또 살 필요가 있나 싶은 마음이 드는 제품입니다.",
    "text88": "블러셔 발색도 좋고 특히\n밖에서도 편하게 바를 수 있어ㅓㅅ 너무 좋아요",
    "text89": "전체적으로 애매하고 무난무난한거 같았어요\n수채화 발색이라 여리여리해요\n보송하게 마무리 되는 블러셔에요",
    "text90": "색상이ㅜ너무 이뻐요\n리퀴드 타입 바르기 어려워하는데도 이건 색이 이뻐서 열심히 사용중입니다",
    "text91": "바르기도 편하고 펴바르면 베이스 까짐도 없어서 너무 이쁨 사랑스러운 컬러 굿굿",
    "text92": "보송하게 마무리 되는게 좋았어요\n그래서인지 지속력도 좋고 밀착력도 더 좋게 느껴졌어요\n여리여리하게 바르기 예쁩니다 :)\n특히 쿨톤분들 데일리로 추천!",
    "text93": "자연스러워서 자꾸 손이 가는 블러셔에요. 다른 블러셔를 쓰면 불타는 고구마가 되는데 얘는 안 쓴 듯 자연스러우면서 블러셔 색상은 보여서 신기해요. 크림이라 그런가 리퀴드 블러쉬보다 베이스 별로 안 까져요. 보랏빛으로 보여서 걱정했는데 겨쿨들 페이리 색상 사시면 피부에는 핑크색마냥 생기있게 올라갈꺼예요.\n 아쉬운건 지속력이 안 좋아서 점심되면 사라져 있는데 웬만한 블러셔는 다 그랬던거 같고 또 들고 다니면서 수정하기 쉬워서 만족합니다. 블러셔 사라고 하면 꼭 추천할거예요.",
    "text94": "색깔이 너무 예뻐요. 리퀴드는 처음 써보는데 빠르게 픽싱되는 느낌이 들어서 좋습니다. ㅠㅠ",
    "text95": "보슬보슬한 제형인데도 부드럽게 발리면서 베이스 벗겨짐 없어서 좋아요!\n저한텐 자색고구마 생각나는 컬러로 올라왔는데 혈색이랑 섞이 면서 원래 내 홍조같은 느낌이었습니다.",
    "text96": "포슬포슬한 질감의 블러셔에요. 23호 겨울쿨 다크인데 보라색이라는 생각 전혀 안 들었고 예쁜 핑크빛으로 올라옵니다. 파운데이션 벗겨짐 심하지 않고 모공도 어느 정도 가려줘요. 한 번 바르면 연하게 발색되는데 가루 블러셔 양조절이 어려웠어서 오히려 좋았어요. 불타는 고구마 될려면 여러번 덧발라야 해요.",
    "text97": "여기 회사 제품이 색은 참 이쁜데 팁이 짧은건지 용기가 별로인건지 양이 코딱지만한지 4번정도 쓰면 점점 팁에 묻는 양이 적어지는게 보임.. 가성비 최악",
    "text98": "원래 촉촉한거 쓰다가 좋아서 이것도 사봤는데 좋아요!! 여름에 쓰기 좋러요",
    "text99": "디어달리아 블러셔 너무 잘 써서 조금 매트한 버전도 구매해봤어요!",
    "text100": "뽀용해보이는 라이트톤 컬러라서 아주 만족스럽습니다. 디어달리아 블러셔는 실패하는 법이 없네용",
    "text101": "포슬포슬 질감 + 뽀용한 컬러감 대박,, 리퀴드 라인도 좋았는데 크림 라인도 마음에 듭니다.",
    "text102": "oliveyoung最嫩的一个！！\n韩女的腮红液果然名不虚传……",
    "text103": "买了好几只这个腮红了，虽然液体腮红很容易不服贴，但是我感觉这个挺服帖",
    "text104": "매트하게 발색되는데 색감 잘 올라와서 예뻤어요 여름 쿨톤에게 추천하는 이름처럼 페어리가 잘 어울려요",
    "text105": "너무 이쁨 사연스러운데 뭔가 뽀용하게 마무리 되는 느낌이라 기분이 좋음 리퀴드보디 큶이 취향",
    "text106": "예전부터 사고 싶었는데 돈이 없어서 구매를 못하다가 이번 기회에 했네요 블러라서 너무 좋아요",
    "text107": "보송 매트하게 표현이 돼서 블러 처리된 것처럼 발리는 게 예뻐요! 여쿨 추천",
    "text108": "보송보송하게 발색이 되어서 아주 부드러워요 ㅎㅎ 잘 사용 중이여여",
    "text109": "컬러감 엄청 이쁘게 잘 뽑힌 것 같아요 근데 용기? 좀 불편한 감이 있어요",
    "text110": "배송은 늦었지만 제품은 만족합니다.단 쓸모없는(?) 사은품은 별로 였어요.",
    "text111": "ㅓㄴ무좋아욤ㅠㅠ아까워서조금씩써요지속력은꽤좋아요",
    "text112": "너무 예뻐요 색깔이 아까워서 조금씩 쓰고 있어요 쿨톤이면 이 색 추천",
    "text113": "크림 타입인데 파우더처럼 마무리돼서 끈적임 없고 밀림도 없어요!",
    "text114": "색감천재\n넘 맘에들어요 요즘 맨날 쓰는중\n잘 쓰고있어요~~",
    "text115": "분말이 아닌 크림 타입이라 바르기 편하고\n가루 날림이 없어서 눈시릴 일도 없고 색감도 예뻐요",
    "text116": "디어달리아는 광고를 많이해서 혹 해서 구매했습니다 돈값은 못하는것 같아요 돈이 조금 아까워요\n팁 브러쉬로 블러셔를 만들었는데 팁에 블러셔 양 조절안되요\n제일 별로인건 발림성 이예요 잘 발리지 않고 화장이 벗겨집니다",
    "text117": "하나 더 사봤어요 그런데 이건 그나마 잘 맞아요 \n솔직히 유명세에 반해 그저 그래여",
    "text118": "저는 홍조가 있는 편이여서 라벤더 색으로 구매했습니다. 색은 물론이고 제형이 포슬거리는게 너무 마음에 들어요. 화장도 안 벗겨지는 편입니다. 손등에 덜어 손가락에 넓게 펼친 후 바르면 잘 발립니다. 다른 색도 구매하고 싶어요.",
    "text119": "베이스 벗겨짐에 약간 잇고 그넝 버전이 더 좋은거같아요 질감이",
    "text120": "디어딜리아에서 팔고 있는 리퀴드 블러셔인 페어리가 예뻐요",
    "text121": "아주 아주 편하게 잘쓰고 있어요👍🏻\n아주 좋아요~~!!",
    "text122": "예쁠것 같지만  쓰면 그렇치  않음, 색상표현 잘 될것 같지만 쓰면 색이고 뭐고 발색 잘 안됨",
    "text123": "보송해서 지속력은 나쁘지않은데 기존게 더 좋은것같아요 이것도 맘에 들긴해요",
    "text124": "디어달리아에서 팔고 있는 리퀴드 블러셔 페어리가 예뻐요.",
    "text125": "라벤더빛이라 어두우면 어쩌나 걱정했는데 수채화같이 맑은 컬러였어요. 제형도 발림도 만족스럽습니다"
  }
]