[
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 쉬어 브리즈 블러셔",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022326105ko.jpg?l=ko",
    "review_name": "06 베이지 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223261",
    "text1": "솔직히 패키지가 너무 노잼노맛이라 하나도 관심 없었는데 틧터에서 이 블러셔 추천하는 글 보고 매장에서 발색해 봤더니 ㄴㅁ예뻐서 그 자리에서 바로 3개를 구매한 사건이다,,\n\n04 베리쉬 : 팬색보다 코랄기는 더 약하고 핑크기는 더 강하게 발색됐음. 쿨핑크에 코랄 두방울 떨어트린 느낌?\n\n05 모브 라일락 : 팬색은 뮤트한 모브 컬러인데 실발색은 여라들이 좋아할 뽀용한 쿨라벤더 컬러임\n\n06 베이지 로즈 : 내 피부에선 팬색보다 조금 더 덥게 올라왔음\n\n가루날림 적고 발색 잘 올라오고 밀착력도 나쁘지 않고 제형은 평타 이상은 치는 듯\n\n📍 그리고 여뮽인 나는 모브 라일락 + 베이지 로즈 조합을 느뮤 사랑함.. 제발 이 조합을 모든 여뮽들이 알았으면 조켓슴.. 광광광 엉엉슨",
    "text2": "발색 엄청 잘 되요!!\n워이크메이크 블러셔 갖고 싶어서 제일 맘에 드는 색상으로 구매 했습니다 !!  \n은은한 펄이 있어서 피부가 좋아 보여요 무펄 메이크업 좋아하는데 진짜 부담스럽지 않게 피부 좋아보여서 포인트로  꼭 발라주고 있어요ㅜㅜㅜ 펄 진짜 안좋아하는데 이건 ㄹㅇ \n예쁨 색상도 핑크 로즈 여서 가을에 바르기 좋공 힌스 틴트 로로즈랑 찰떡입 ㄹㅇ 존예 구매하셔유\n조명 다르게 사진 낋여왔어요",
    "text3": "손목발색보면 완조니 쿨해보이는데 볼에올리면 첫번째사진보다 쪼금 더 쿨하고 붉은느낌!! 뮤트로즈불러링이랑 세트로쓰면 이보요오 그리규 발색진짜진함!! 완젖 붉어지니까 조심조심쓰셔요! 그리구 ❗️미세펄❗️이잇늕줄몰랏어요!! 바르면 은은한광!! 저 하라 극햠하는 사람인데 넘 많이 바르지만않으면 ㄱㅊ은거같아요 근데 전 또 블러셔광인이라ㅎ ⭐️하라싫어하는데 블러셔 팍팍 바르시는분은 다룬거사세여!⭐️",
    "text4": "썸네일 첫번째 사진에 왼쪽 블러셔 색이 실제 색감이랑 제일 똑같은 거 같아요!! 베이지 로즈 이름 잘 지은 것 같아요 딱 이름 그대로의 색감이었어요! 근데 몰랐는데 아주 미세한 금펄이 들어있네요! 볼따구 발색해봐도 펄감은 느껴지지않았어서 몰랐어요 후기쓴다고 자세히 들여다 보니까 펄이 있었네요! 밀키애프리콧은 은펄 들어있는 것 같아요,, 입자가 완전 미세해서 펄 들은 거 안 좋아하시는 분들도 잘 쓰실 것 같은?! 느낌이에요 제 볼따구엔 살짝 붉으스름한 로즈빛으로 올라왔어요 요새 입생 페퍼리 로즈에 빠져있는데 페퍼리는 제 볼에 복숭아깔이면 이건 훨씬 붉고 좀 탁하게 올라오긴하는데 이것도 나름대로 예뻐서 잘 쓸 것 같아요,, 입자 곱고 모공 잘 가려줬고 미세한 펄이 있지만 티가 안나서 요철을 막 도드라져보이게 하진 않는것같아요!! 웨메 가블도 잘하는 줄 몰랐네요 다른 색도 궁금해졌어요,,",
    "text5": "가을에 쓰면 예쁠 것 같아서 삿어요 베이지로즈는 눈으로 보면 차분한 로즈 색상인데 막상 바르면 꽤 핑크빛 생기가 올라오는 컬러에요\n\n베이지로즈 하나만 쓰면 차분한 가을 느낌이 부족한데 베일리랑 같이 쓰면 딱 예쁜 분위기 있는 가을 치크가 돼요",
    "text6": "은근 엄청 차분하지는 않아요! 생기있는 핑크로지빛 색감!입니다 펄듀 은은~ 정말로 은은해요",
    "text7": "처음 출시된 5컬러에서 취향이 없어 패스했었는데 이번에 로즈뱅컬렉션으로 가을웜 취향저격 컬러 2컬러 나와서 완전 행복합니다. 그냥 봐도 저한텐 좀 채도있게 올라올듯 하고 진해보여서 7호도 같이 구매했는데요. 2개 섞어서 바르니 딱이에요. 채도에 민감하신 분들은 2색상 섞어서 바르셔도 되고, 보통은 연한컬러 먼저 바르고 포인트 컬러 올려주시는데요. 저는 반대로 포인트 컬러 먼저 바르고 외곽을 연한컬러로 풀어주는데 딱입니다. 6호+7호 꼭 같이 사용해보세요.",
    "text8": "딱 예쁜 말린장미색의 정석인 것 같아요 가을뮤트에게 채도가 좀 있어보이지만 섞발하려구요",
    "text9": "말 그대로 예쁜 로즈 컬러 이고, 가을이여서 차분한 컬러 사봤어요 부서지지 않길 바라며..",
    "text10": "채도 있는 로지 블러셔입니다 은은한 펄도 들어있는데 그렇게 티나진 않아요 추천합니다\n\n위 베일리\n아래 베이지로즈",
    "text11": "생각보단 흔한 컬러였어요 붉은 빛이 많이 돌아서 베이지보단 로즈에 더 가까움 ㅠㅠ",
    "text12": "가성비 좋게 잘산것같아요 쪼아요 또 사러올게요 많이파세요",
    "text13": "블러셔 색감이 너무 예쁘더라구요!!! 사길 잘한거 같아요😆\n여름, 가을에도 어울리고 발색도 잘 올라가서 마음에 들어요!",
    "text14": "처음엔 제 추구미와 맞는 색이라 구매 했는데 아니 발색 뭐에요 ?? 22 ~ 23호인 제 피부에도 또렷하게 올라가고 은은한 펄이 피부를 더 좋게 만들어요 \n그럼 브러쉬가 젛은거 아니냐 이 생각하실 수 있는데 \n전혀  아니고 그냥 웨메 블러셔가 너무 좋은거에요 \n이거 다 사용하면 제 퍼컬에 맞는 \n색으로 재구매 할겁니다 \n(회끼 가득한 여뮤 블러셔 만들어주세요)",
    "text15": "펄 잇는줄 몰랏어요 ㅋㅋㅋ 그래도 이뻐서 만족 근데 좀 웜한 느낌이 없잖아 잇어요",
    "text16": "가을 색상이 너무 예쁘게 나왔어요. 가을가을하네요. 아주 브라운은 아니지만 좋아요.",
    "text17": "사실 올영세일때 급하게사느라 쉬머있는지 모르고 샀는데 은은해서 좋음 근데 가루날림 심한듯",
    "text18": "처음 출시된 5컬러에서 취향이 없어 패스했었는데 이번에 로즈뱅컬렉션으로 가을웜 취향저격 컬러 2컬러 나와서 완전 행복합니다. 그냥 봐도 저한텐 좀 채도있게 올라올듯 하고 진해보여서 7호도 같이 구매했는데요. 2개 섞어서 바르니 딱이에요. 채도에 민감하신 분들은 2색상 섞어서 바르셔도 되고, 보통은 연한컬러 먼저 바르고 포인트 컬러 올려주시는데요. 저는 반대로 포인트 컬러 먼저 바르고 외곽을 연한컬러로 풀어주는데 딱입니다. 6호+7호 꼭 같이 사용해보세요.",
    "text19": "17-19호 여름 라이트 톤\n쌩 피부는 옐로우 베이스라 라벤더빛 도는 제품보단 정석 핑크가 어울려요 ₍ᐢ ɞ̴̶̷ ̫ ɞ̴̶̷ ᐢ₎\n\n뉴트럴한 로지 색조가 슬슬 끌리길래\n어떻게든 하나 건진다 하고선 눈에 불 켜고 골라온 건데\n너무 만족해요!! 쿨한 거랑 섞어 쓰면 적당히 미지근해지는 게 너무 이쁘고 미세펄두 이뻐요..... 가을 소프트 분들이 쓰면 넘 이쁠 듯ㅜㅜㅜ",
    "text20": "발색력 완전 대박이에요!! 브러쉬로 쓱하고 쓱바르면 너무너무 이쁘게 올라가요 진짜 웜쿨 안가리고 넘 이쁜 색입니다",
    "text21": "쉬어블러였더라구요? 그래서 은귾ㅣ 쉬어리한 빛이 남니다용",
    "text22": "솔직히 너무 예쁘네요. 색깔이 얼굴에 바르면 불타는 고구마가 될 거 같긴 하지만 보고만 있어도 행복해지는 색깔입니다",
    "text23": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 색이 예뻐용",
    "text24": "색감이 진짜 예쁜데 사진에 안 담겨서 아쉬워여ㅠㅠ\n블러셔 뭐 살지 고민하고계시는 분이 있다면 이거 추천해드리고싶네요 과하지않은데 예쁜 핑크색입니다!",
    "text25": "가성비 좋게 잘산것같아요 쪼아요 또 사러올게요 많이파세요",
    "text26": "가을에 쓰면 좋을듯!! 좀 웜한거같긴한데 여름뮤트라서 도전",
    "text27": "오프에 있어서 감사한 색상🥺 가을겨울에 핑크로 올리기에 너무 예쁜 로즈색상이라 생각해요",
    "text28": "쉬머한 펄이 들어간 레드라서 예뻐요 콧등 지나게 가로로 길게 까니까 예쁨",
    "text29": "적당한 생기주기 좋아요! 가루날림 적고 지속력 좋아서 재구매예정템입니다 여름라이트쓰기 좋아여",
    "text30": "색이 진짜 예뻐요 가을에 딱 어울리는 색이고 발색도 잘되요 추천",
    "text31": "엄.. 사실 펄 들어있는건지 모르고 대충 보고사서 팔아버렷네여..ㅎㅎ 가지고 있는동안에도 정말 안어울려서 한번쓰고 안썼어요 ㅠㅠ 펄 들어있는게 예쁜거같진 않구,, 개인마다 다르니까여 좋아하시는분들은 충분히 매력 느낄만한 블러셔!",
    "text32": "제 피부에는 \n생각보다 채도잇게 올라와서 포인트 블러셔로 쓰는 중이에요.",
    "text33": "색상이 너어무 예뻐요\n다가오는 겨울에도 참 잘 어울릴 색상이에요",
    "text34": "장미빛 베이지 컬러가 너무 예뻐요! 가을이랑도 잘 어울려서 자주 써요!!",
    "text35": "시간 지나면 색이 살짝 날라가는 느낌은 나는데 무화과 메이크업할 때 잘 써요!",
    "text36": "너무 어둡지도 않고 밝지도 않은 예쁜 로즈색이고 미세하게 펄이 있는데 티가 나지는 않아요. 그래도 예뻐서 손이 자주가요",
    "text37": "17호 온도감 중요한 수부지 여름 라이트\n\n가을 메이크업 할 때 무조건무조건 쓰는 제품\n생각보다 얼굴에 올리면 적당히 웜하고 채도도 낮아져요\n데일리하게 쓰기도 좋구... 컬러 드볼 생각 중이랍니다....",
    "text38": "살짝 더워보이긴 하는데\n이뻐요\n갈웜들\nㅊㅊ함\n봄웜이라 살짝 더워보이긴햇음",
    "text39": "와 색 개이쁨 진쨔 바르면 걍 인간로즈됨 글고 로즈뮤트블러링…? 그거랑 같이 쓰면 개미침",
    "text40": "품절 풀릴때까지 한참 기다리다 샀어요... 가을에 너무 어울릴색이네요",
    "text41": "손 발색은 이게 발린건가 싶을 정도로 연하게 되는데 얼굴에 직접 올리면 발색 완전 짱짱해요...지속도 좋구...글구 색감이 진짜 맘에 듬!!!",
    "text42": "웨메 리뉴얼 전 블러셔 라인 발색력이 아쉬웠던 거 생각했다가 하루종일 고구마로 다녔습니다 많이 개선됐더라고요",
    "text43": "완전 가을 색감 블러셔,,💗\n처음엔 봄원인 저에게 진한가..? 했는데 계속 사용할수록 만족감만 높아져서 추천드려요!!",
    "text44": "이게 진짜 예쁘고 색이 너무 맘에들어유ㅠ \n사이사이에 반짝이가 박혀잇는데 넘 예쁘구요 \n자연스럽고 아무튼 최고입니다. \n자연스럽게도 표현되고 진하게도 표현되서 최고에요 \n아무튼 강추구요 좋아서 다른색도 또 사버렸습니다.",
    "text45": "웜하긴한데 너무 이뻐요!!!! 가을느낌내기 딱 좋고 막 더워보이는 웜함보다 혈색입니다",
    "text46": "완전 가을 뮤트에게 잘 어울리는 색상인데 발생력은 조금 있는 편이라서 양 조절 잘해서 써야 돼요",
    "text47": "살짝 펄 들어간 누구나 쓰기 좋은 부담 없는 로즈!\n근데 지속력이 쪼금 아쉬우어ㅛ",
    "text48": "올영세일 시작하자마자 구매했다가 안어울릴것같아서 환불했는데 매장가서 테스트해보고 바로 다시 샀어요…은은하게 올라오는게 진짜 예쁨",
    "text49": "웨메 블러셔는 처음 써보는데 생각보다 좋앗고 저는 가루날림이 적어서 좋앗어요 발색도 낫밷 ㅎㅎ",
    "text50": "가을 겨울에 말린장미느낌으로 바르기\n너무 예쁜 컬러에요 :)\n발색도 잘되고 입자가 고와서 블러처리 굿굿!!",
    "text51": "살짝 펄감 있는 톤다운 로즈 컬러에요 너무 부담스러운 펄감 아니라서 좋아요",
    "text52": "팬색은 되게 가을 느낌 나는데 볼에 올렸을 때는 생각보다 챠도높은 로즈 컬러라서 분위기 있는 컬러는 아임",
    "text53": "발색이 너무 이뻐요\n잘못 바르면 술톤이지만 조절해서 포인트로 쓰기에 너무 좋아요",
    "text54": "다른 블러셔처럼 더운 느낌으로 로즈색상이 강할줄 알았는데  발색해보이니 뽀용한 핑크로즈색상이라 너무 예뻐요 ㅜㅜ 발색도 찐하게 되지 않고 딱 적당하게 잘 되어서 클린걸 메이크업 할때도 잘 쓸거 같아요 건성이라 크림블러셔를 선호하는데 이제품은 뜨는거 없이 블러처리도 잘 돼서 좋아용 지속력도 괜찮고 재구매 다시 할거에요",
    "text55": "사진은 총 4번 손가락으로 바른 발색샷입니다 \n손가락으로 본품을 만졌을때 살짝 포슬포슬한 느낌이 있어서 가루날림은 적어보입니다 \n미세하게 펄입자가 있어서 한번만 발라도 은은하게 발색되기에 무드에 맞추어 활용하기 좋을것 같습니다\n고민한게 무색할만큼 정말 마음에 듭니다!",
    "text56": "생각보다 그냥 그런 제품.. 특별히 장점도 단점도 없는 블러셔 같아요.. 그리고 예상보다 채도 높고 강한 색이라 테스트 꼭 해보고 사세요ㅜ",
    "text57": "구운 가을메이크업할ㅋ대 딱 좋습미다 로즈몽이랑 매치가 좋네요",
    "text58": "개좋아요 진짜 미지근한 톤의 정석.. 발색도 꽤나 잘됨. 이거 바르면 바로 분위기 생기는것임!!! 단점은 딱 하나, 펄이 있어요 근데 그 펄을 무시할 정도로 느좋임 진짜 저도 펄 들어간 블러셔 극혐했는데 이거 쓰고나서 바뀜",
    "text59": "미세한 펄감덕분에 텁텁한 느낌 없고 뮤트하고 차분한 핑크색이에요 탁한색이 없어서 좋아요",
    "text60": "웨메 치크는 처음 사용해 보는데 사용하기 무난한 색들이네요 좋아요!",
    "text61": "신상나와길래 삿는데 딱 가을에 잘쓸것같은 컬러감입니다 이뻐요",
    "text62": "처음에 보니깐 작은 펄들이 있어서 좀 놀랐는데 직접 쓰니깐 신경쓰이거나 엄청 티나는 펄도 아니고 딱 모공을 사려주는 듯한 펄이고 색도 너무 이뻐서 요즘 데일리템으로 매일 쓰고 있어요",
    "text63": "완전 말린장미 컬러예요 너무 붉어보이지 않아서 맘에 듭니다!",
    "text64": "가을에 사용하기 좋은 뉴트럴한 로즈 색감입니다. 흰기가 많이 돌지 않으면서 차분한 색감이라 데일리로 사용하기 좋습니다.",
    "text65": "톤다운된 장미핑크색이라고생각하면 편할거같음 진한 블러셔 너무 극혐하는데 이거 연하게 바르면 정말 바른듯 안바른듯 연출도 가능해서 너무좋음 잘 산거갘음",
    "text66": "포인트블러셔로 사용하면 너무 예뻐요.. 주위에서 뭐썼냐고 물어보는 블러셔입니다",
    "text67": "저한테는 잘못하면 불타는고구마가 될 수 있는 컬런데 가을이라 이런 로즈컬러 갖고싶어서 사봣어요에",
    "text68": "웜톤 블러쉬 처음 써봐요 ㅋㅋㅋㅋ 넘 이쁘네용 ㅎㅎ 잘쓸게요!!",
    "text69": "뉴트럴딥 처돌인데 정말 잘써요!! 색도 은은해서 23호인데도 발색잘되는데 안찐합니당",
    "text70": "말린장미색이라 가을겨울에 너무 이쁠거같아요! 맘에들어요 ㅎㅎ",
    "text71": "채도 적당히 빠진 컬러라 이쁘고 발색도 ㄱㅊ아요. 지속력은 보통인듯",
    "text72": "겨쿨인데 이 블러셔 완전 찰떡이고 지속력 맘에 들어요ㅠㅠ 색감 개조녜..",
    "text73": "색깔이 일단 너무 이쁘고 발색도 좋고 좀 진하긴 한데 양조절 잘 해서 바르면 돼요 색감이 일단 너무 이뻐요 봄웜이라면 진짜 찰떡이에요 웨이크메이크꺼 쉐도우도 잘 쓰고 있었는데 블러셔도 너무 이뻐요ㅠㅠ 이제 블러셔는 여기꺼 아니먄 못쓸 것 같아요.. 다들 블러셔는 꼭 여기서 사세여ㅠ",
    "text74": "가을에 바르면 더 이쁜 컬러 같아요 데일리로 잘 사용하고 있습니다",
    "text75": "부담스럽지 않은 발색으로 매일 사용하기 좋은 제품입니다! 가루 날림도 없고 좋아요",
    "text76": "좀 더 생기있는 색을 기대했는데 생각보다는 말린장미 느낌이에요.",
    "text77": "가을에 바르기 좋은 핑크블러셔 발색도 잘되고 색 넘아름다움",
    "text78": "너무 아른거려서 세일 다 끝나고 충동적으로 구매했어요. 생각보다 고발색이라 브러쉬와의 궁합이 중요한 제품이네요. 자칫하면 얼룩덜룩 뭉치게 올라가서 파우더 처리 후 사용해야해요.",
    "text79": "로즈색상의 블러셔인데 살짝의 쉬머리한 펄도 느껴져서 가을에 쓰기 딱 적합해요.",
    "text80": "금펄이 있다는데 거의 안보여요 블러셔로도 이쁘고 언더섀도용으로도 좋아여",
    "text81": "발색샷보고 반해서 바로 구매햇습니다 일단 한번 사용해버겠습니다",
    "text82": "매장에서 구매한 건데 매장에서는 가을웜 블러셔인 줄 알았는데 겨울 쿨 분들도 쓰실 수 있을 것 같아요",
    "text83": "이렇게 불타는 고구마가될줄 나는 몰랐다.,.:. 응너무좋고 예쁜데 뮤트 분들은 진짜 양조절을 덜고 덜고 또 덜어서 사용해주세연",
    "text84": "베이지로즈 이쁘다고 해서 재고 풀릴때까지 기다렸다가 샀는데 진짜 엄청 이쁨!! 맑게 올라가고 은은하게 펄있어서 ㄴㅁ 예쁨",
    "text85": "Phấn màu xinh, độ bám tốt. Phấn mịn không vón cục",
    "text86": "이거 얼굴에 올리면 생각보다 웜하게 올라갑니다! 색상은 예뻐요",
    "text87": "로즈 핑크라 여쿨도 가을 메이크업 할 때 쓰기 좋아요 가류날림도 적어요",
    "text88": "가을에 쓰기 좋은 생기 있는 로즈 색상…!🥹 웨메 블러셔 잘하는 거 다들 알아줬으면 좋겠어요ㅜㅜ",
    "text89": "타사꺼 쓰다가 비슷한색 으로 다른 회사꺼 쓰고싶어서 규매했아요 지속력이 엄청 높지는 않지만 색상이 마음에듭니당",
    "text90": "생각보다 로즈보다 핑크에 가깝다고 느꼈고 그래도 제품력은 조아용",
    "text91": "골드펄이 은은하게 들어가있지만 티가 안나요!\n가을에 바르기 예쁜 컬러에요 :)\n발색도 잘되고 지속력도 좋아요!",
    "text92": "발색이 약한듯합니다 \n포인트말고 베이스로 써야할듯합니다 \n22-23호정도되서 티가안나는걸까요..?^^..",
    "text93": "뮤트 로즈 블러링 팔레트랑 같이 쓰면 진짜 예뻐요 여기저기 활용하기 좋아요",
    "text94": "너무 예쁜 블러셔에요 주변에 추천하고 있음 ㅠㅠ 단종 안돼요",
    "text95": "이거 진짜 예뻐요. 완전 빈티지 로즈 이름 그 자체 똑같애요. 완전 예뻐요.",
    "text96": "무슨 브러시로 발라도 블러셔가 뭉쳐요ㅜㅜ 색은 참 예쁜데 맞는 브러시 찾는기 쉽지 않다",
    "text97": "생각보다 붉은기가 올라오는데 로즈컬러니까요~ 분위기가 예쁜 컬러입니다",
    "text98": "와 웨메 블러셔도 잘하네요 너무 예뻐요 지냐님이 발색하는거 보고 반했서 샀어요",
    "text99": "아직 손등발색만 해보긴햇는데 매장에서 발색해보고 너무 예뻐서 바로사옴 ㅠㅠ 존예.. 가을늒김",
    "text100": "안그래도 너무 이뻐서 이걸로 정착하게됨.. 안좋은 내 안색을 살려주심..",
    "text101": "와 요근래 제일 잘 쓰고 자주 쓴 블러셔 이 가격으로 팔아도 되나 싶을정도 포인트색으로 볼에 깔아주면 분위기잇는 메이크업 가능",
    "text102": "너무너무 마음에 쏙 들어요\n구매하길잘한 맘쏙템이에요\n추천하고다녀요!!",
    "text103": "간만에 가슴 뛰는 발색을 봐서 안 살 수가 없었던.. 가을엔 이런 색 발라야 화장할 때 즐거워요 너무 이쁩니다",
    "text104": "발색이 살짝만 해도 바로 올라와서 조금만 은은하게 올려주면 완전 포인트되게 예뻐요",
    "text105": "이 색상만 유독 인기있다더니만..\n제가 간 매장에서도 테스터도 재고도 몇 개 없었어요",
    "text106": "야호 예쁘 !!! 마치 가을여자를 미리 대비하는 사람 같고 조아요 펄듀 미세하게 있어서 만족합니데",
    "text107": "처음에 나온 색들보다 질감이 훨씬 괜찮은 것 같고 진해보이지만 막상 바르면 은은하게 발려서 좋아요.",
    "text108": "그냥 무난무난해요 웨메블러셔 진짜잘썼는데 리뉴얼전제품이 더 나은것같아요",
    "text109": "이게 품절날정도로 그렇게 유명하다해서 매장 픽업했는데 진짜 확실히 달라요... 진짜 핀터깔이에요",
    "text110": "펄도 좀 잇는것같구 색이 요즘 유행하는 느낌임 구운고구마 느낌?? 넘 맘에들고 다른색도 살래요 ㅠㅠ \n다른 블러셔는 몇번 해도 색이 안올라갈때 많은데 이거는 그냥 올리는대로 올라가서 넘 좋음 ㅠ",
    "text111": "가루 날림이 좀 심하긴 한데 색 넘 존예,, 아주 만족해요! 다 쓰면 또 살게요^^",
    "text112": "너무궁금해서 한번 사봤어요 아직 안쎠봣는데 너무 기대됩니다",
    "text113": "#가을뮤트 #23호\n생각보다 채도있게 올라와서 저한테는 포인트 블러셔로 써야할 것 같아요. 양조절 잘못하믄 불고구마될듯",
    "text114": "실제 발색했을 때는 로즈색깔이 많이 올라옵니다! 마음에 들어요~",
    "text115": "아직 안써보고 발색만 해봤는데 너무 예븐거임 ㅎㅎ 만족스러워요!",
    "text116": "로즈 제품 좋아해서 구매했어요!\n발색이 진하진않아서 몇번 반복해서 올려줘야대요\n섀도우팔레트 뮤트로즈랑 같이 쓰면 예쁠거같아서 구매햇어요 \nㄹㅇ개이쁘긴해요",
    "text117": "가격좋고 발색좋은 블러셔예용! 베이지로즈 분위기있는 장미색이지만 너무 탁하지만은 않아서 라이트톤도 도전해볼만합니당",
    "text118": "색이 너무 예뻐보여서 가을 메이크업하고 싶어서 바로 멀리가서 구매해왔어요 너무 맘에 들어여",
    "text119": "색이.너무.가을색이에여.그리고 생각보다 지속력이 너머 떨어지네요",
    "text120": "추천영상보고 꽂혀서 테스트도 안해보고 산건데\n역시 테스트를 해봤어야했나봐요\n분위기도는 로즈이길 바랬는데 생각보다 채도가 잇네요\n베이지가 덜해서 아쉬워요\n좀 붉은기를 잡아줄 다른거랑 섞어서 써봐야겠어요",
    "text121": "요즘 나이가 들어서 모공도 넓어지고 늘어져서 파우더타입 블러셔쓰면 낑겨서 못쓰고 리퀴드타입을 쓰고 있던 사람인데 이벤트 가격 맞추느라 새로나온 색상으로 주문해봤습니다. 우선 가루날림은 좀 있었지만 발림이나 색상 표현도 너무 허옇거나 뻘겋지 않고 쿨톤 가을 블러셔로 추천이구.. 무엇보다 끼임이나 퍼석해보이는게 없습니다.  가격도 저렴하고 매끈해보이고 끼임없이 너무 만족합니다.  \n주름 모공끼여서 파우더 블러셔 못쓰고 있는 40대분들 택하셔도 좋을것 같습니다.",
    "text122": "생각보다 발색이 아주 잘되므로 약간 주의 필요 저는 하루 불타는 고구마 됐어요",
    "text123": "은은한 펄감으로 텁텁해보이지않고 자연스러운 혈색으로 올라와서 예뻐요 로즈뱅이랑 너무 잘 어울려요",
    "text124": "제가 생각한 색은 아니였지만 예쁩니다 근데 펄이 들어가 있네요 ㅠ",
    "text125": "로즈메이크업 유투버과고보고 따라삿는데 사길잘한거같습니다여",
    "text126": "웨이크메이크 블러셔는 두번째인 것 같은데 이 색상때문에 홀려서 구매했어요. 말린장미는 아니고 생장미와 말린 거의 중간색?? 예뻐요!",
    "text127": "왐마 구운 무화과색임 발색 ㅈㅉ 잘됨 완전 뽀용 가을 공주되고 싶은사람은 사세요",
    "text128": "사고싶엇는데 계속 품절이다가 드디어 샀오요 색이 너무 이쁩니낭",
    "text129": "여러번 올리면 붉어지기는 하는데 그래도 요즘 날씨에 쓰기 좋은 색인 것 같아요",
    "text130": "생각보다색깔이탁해요 그래서 잘쓰진않는?그런블러셔가 됨요",
    "text131": "봄웜이랑 여쿨 중간인 톤인데 이 블러셔가 최고입니다 따뜻한 색감에 너무 이뻐요",
    "text132": "가을이다보니까 갈색으로 가을가을 하고싶고 누디누디 하고싶은데 너무 심한? 겨쿨이라 못사다가 발견해서 샀어요 너무 이쁨. ㅠ",
    "text133": "웨이크 메이크 블러셔는 항상 평타는 치는거 같아여. 무엇보다도 저렴해서 최고....... 사랑해요 웨이크 메이크",
    "text134": "구운 핑크? 느낌 \n펄있는지 몰랐는데 티나는정도는 아니고 약간 피부가 좋아보이는 정도? 내 피부같아요 예쁨!!",
    "text135": "품절이라 어렵게 구했어용 ㅠ 색깔은 요즘 날씨랑 어울리는 갈웜.? 색인데 약간 뉴트럴한 것 같고 제형도 뽀용하게 올라와서 좋앗어요",
    "text136": "이것도 선물로 보내줬는데\n좋대요!\n가격도 괜찮고 추천해요",
    "text137": "완전히 노란 가을웜톤이 애매~하게 핑크느낌 내기 좋아요 나룸 ㅊㅊ",
    "text138": "발색도 뽀용하게 되고 완전 좋아요 샤샤샥발려서 더 좋아용 웨에크메이크 블러셔 처음쓰는데 사길 잘한 것 같아요",
    "text139": "색상이 완저니 가을임 좀 진할것 같은데 베이스 컬러 올리고 포인트로 올려주면 진짜 분위기 ㅁㅊ음",
    "text140": "색감이 일단 이쁜거같아요 물론 네이밍 살려다가 없어서 산거긴 하지만 차선택이었는데 너무 이뻐서 놀랐어요 가을웜톤인 저에게 아주 찰떡인거 같아요",
    "text141": "포인트 주기 너무 좋은 블러셔!! \n펄감이 있어서 볼,광대 에 살짝 올려주면 은은하게 빗나서 예뻐요",
    "text142": "가루 날림 있어소 브러쉬로는 안합니다\n양조절 못하면 볼 난리납니다",
    "text143": "유튜버가 쓴 거보고 산건데 넘 맘에들어용… 두번 얹으면 생각보다 진하게 발색 돼서 한번만 고르게 얹어주는 게 좋을 거 같아요!",
    "text144": "블러셔뽀용하고색도이뻐서자주쓰는거같아어좋아요^^",
    "text145": "발색 너무 좋아요 근데 바르기가 좀 힘들어요. 그래도 지속력도 좋고 쓸만해요",
    "text146": "조아욯ㅎㅎ  췌고여오ㅎㅎ 다읨어ㅢ도시람  추천합니나아ㅇ",
    "text147": "웜톤이 쓰면 예쁠 것 같음.. 저는 여쿨라라 안 어울려서 조금 슬픈데 색은 예뻐요",
    "text148": "매장에서 우연히 테스트해보고 너무 예뻐서 사려는데 품절이라 멀리 있는 다른 매장까지 가서 샀어요 진하거나 탁하지 않은 말린 장미 색이라 은은하게 예뻐요",
    "text149": "가을에 잘 어울리는 컬러🍂🍁 펄이 들어갔지만 과하지 않아서 좋아요",
    "text150": "색감이 은은해서 덧발라서 발색할 수 있어서 편하고 좋아요.",
    "text151": "너무 예쁜 로즈색이에요 상세페이지에서 조금 플럼빛이 도는 것 같길래 걱정했는데 실물은 조금 더 웜했어요!",
    "text152": "발색도 잘되는 편이고 가을에 정말 잘 어울리는 색감이이에요!",
    "text153": "발색 하명 생각보다 핑잘봄 이면서 뮤트한 느낌이구 발색은 너무 잘돼텨",
    "text154": "웨메 블러셔 리뉴얼하더니 가격대비 질감 너무 좋아요 은은한 펄이 있고 말린 장미깔인데 웜하지 않아서 좋아요",
    "text155": "므화과 메이크업 하기 좋아요 발색 좋아서 조절 잘 하면 됨 예쁨",
    "text156": "요즘 말린 장미 메이크업에 빠졌는데 딱 그걸 위한 블러셔에여.",
    "text157": "이거 진짜 예쁨 제발 사세욥 ㅎㅎ 진짜 예뿜 팔레트랑 세트로 쓰는데 진짜 예쁨",
    "text158": "색 진짜 너무 이쁨 최근에 산 블러셔중에 젤 맘에들어요 ㅎㅎ^",
    "text159": "가루날림이 심한 편이 아니라 사용하기 좋고 발색도 만족합니다",
    "text160": "그냥 진짜 무난무난함 약간 그을린 장미색이라 양조절 필수임",
    "text161": "화면과색이 거의유사해요\n브러쉬로 바르면좋을것같아요\n그",
    "text162": "이제 가을이 다가와서 그런지 은은하고 묘한 색상을 찾았는데 이게 딱 가을에 어울리는 여린 핑크색이라 예뻐요",
    "text163": "순위권에 있길래 반신반의 하면서 샀는데 색 진짜 존예예요ㅠ",
    "text164": "가을에 쓰기 좋은 분위기있는 분홍 블러셔예요 로즈뱅과 어울려요",
    "text165": "좋긴한데 좀 찐한거같아서 연하게 발라줘야 예쁜 느낌! 그래도 전 잘 쓸거같아요",
    "text166": "맘에드는 블러셔색이 나와서 품절풀리자마자 구매했어요!!",
    "text167": "가을가을한 블러셔 찾다가 구매해봤는데 너무 마음에 들고 무엇보다 그동안 발랐던 블러셔는 바르고나서 좀만 지나면 흔적도 없이 사라지는데 이건 남아있어요 굿굿",
    "text168": "딸이 갖고싶다고해서 사줬는데 아주 잘쓰네요ㅎㅎ\n발색이 이쁜것 같아요~",
    "text169": "로즈메이크업하고 포인트 블러셔로 써주면 너무 예뻐요!!",
    "text170": "색상 대박 진짜 너무 이뻐요 가을과 완전 찰떡 진짜 다들 꼭 사보시길",
    "text171": "이번에 신상으로 나와서 사보았는데 색상이 꽤 예뻐서 맘에들어요! 발색도 잘돠고 다른색도 사고싶습니다",
    "text172": "완전 이쁘고 발색은 자연스러운편인거같아요! 지속력도 꽤 오래가고 넘 이뻣어요 잘쓰겟습니당",
    "text173": "좀 형광기가 도네용 좋은점은 혈색이 사는것 나쁜점은 분위기있는 무거운 화장과는 안어울리는듯해요",
    "text174": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text175": "구운 무화과 메이크업 하려고 샀는데\n진짜 ㄹ ㅔ 전 드 개이쁨 ㅋㅋㅋ",
    "text176": "너무너무 예쁜 블러셔, 기존에 나온 컬러들보다 개성있는 예쁜 로즈입니다",
    "text177": "추천받아서 구매하게 되었는데 색이 너무 이뻐요 블러셔 바꾸고 다들 이쁘데요 가을에 찰떡",
    "text178": "뽀송뽀송하게 올라가고 발색이 진짜 좋아서 양 조절 잘 해야 해요",
    "text179": "질감이 좋아요 ! 추천드립니다 갈웜분들이 데일리로 쓰기 좋아요",
    "text180": "기대보다는 조금 아쉽다는 느낌이… 발색도 연한 느낌이고 너무 매트한 것 같아서 평소 촉촉한걸 좋아하는 전 좀 안맞앗어요",
    "text181": "처음에 손으로 발색했을때 색이 전혀 안보여서 실망했는데 브러쉬랑 핑거퍼프 사용하면 발색 잘돼요!!!! 웜쿨 안타고 잘사용할 거 같아용",
    "text182": "생각보다 웜하고 진해요 양이 많아서 평생 쓸듯 ㅜ\n웜해서 손이 잘 안가유…",
    "text183": "이거 품절대란이던데! 겨우 샀어요 쿨톤보다는 웜톤 추천해요",
    "text184": "여뮤 색껄이고 너무 예뻐서 샀어요 좀 펄이 있긴한데 과하지 않았서 좋아요!!",
    "text185": "제품력 정말 조어요 \n오래가고 지속력도 짱 \n색감도 짱짱이로다",
    "text186": "25호 가을톤이 쓸 수 있는 핑크 블러셔!! 이뻐용 ㅊㅊ해요",
    "text187": "무난한 로즈 블러셔예요 차분한듯 생기있어요 저한테 베스트는 아니지만 이뻐용",
    "text188": "지속력이나 발색 다 만족스러워서 \n다른 색상도 사서 쓰려구여",
    "text189": "정말정말 예쁜데 양조절 실패하면 완저니 불타는고구마될수도잇지만 그래도너무이쁘니까 봐줄수잇고요 좋습니다",
    "text190": "웨이크메이크 색감이 이뻐서 한번 사봤어요 저는 가을 웜인데 요즘 다들 뽀용한 색감들만 있어서 제가 원하는 느낌의 색을 찾기 힘들었는데 웨이크메이크에 딱 원하던 느낌이 있어서 득템했답니당",
    "text191": "물들이 듯이 발색 되지는 않고 완전 강하게 발색 돼서 좀 실망했네요",
    "text192": "이번에 나온 웨이크메이크 블러셔 질이 예전보다 더 좋아진 것 같아요 발색 잘되고 예쁩니다!",
    "text193": "로즈 메이크업 하고 싶은 쿨톤이 샀어요 포인트 블러셔로 쓰면 될듯",
    "text194": "가을이라 그런지 여쿨인데도 요즘 이런 분위기 있는 컬러들이 땡기는데 이 블러셔 완전 조아요!!",
    "text195": "뮤트로즈 팔레트 사면서 같이 색감 맞아보여서 샀는데 좋은듯 예쁨",
    "text196": "이번 신제품 팔레트랑 세트로 나온 블러셔라 구매했어요. 은은한 펄이 조금 섞여있어서 하라 안해도 피부가 은근하게 촉촉하고 좋아보여요.",
    "text197": "가을이랑 잘 어울리는 색인 것 같아요 예쁘고 좋아용 그리고 뭔가 발림성이 신기한데 엄청 압축된 가루형 느낌나서 신기해여",
    "text198": "진짜 넘 예뻐요 가을웜이 바르면 진짜 예뿔 거 같아요\n저는 좀 뮤트인데 저한테는 너무 딥해서 색이 좀 뜨지만 ㅜㅜ\n구래두 구매해본 블러셔 중에서는 만족도가 굉장히 높습니다~!",
    "text199": "하하하 색 너무 이쁩니다!!! 가을 맞이 블러셔룰 삿는데 너무 맘에들어요",
    "text200": "살짝 얼룩덜룩해지는 느낌적인 느낌..손이 잘 안가요ㅠㅠ 립 제품 구매하면서 함께 구매해봤는데 잘 모르겠습니다"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 쉬어 브리즈 블러셔",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022326105ko.jpg?l=ko",
    "review_name": "07 베일리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223261",
    "text1": "제가 라이트톤이라 양조절 못하고 올리면 얼굴이 좀 붉은톤이 되기때문에 양조절 잘해야해요.\n저는 라이트톤 흰끼가득한 블러셔를 올려준  다음에 포인트로 살짝 올려줘요. \n팔레트랑 세트로 잘 사서 쓰고 있어요",
    "text2": "가을에 쓰면 예쁠 것 같아서 삿어요 베일리는 손목에선 핑크빛이 꽤 보이는데 볼에 얹으면 차분한 살구 컬러에요\n\n제 얼굴에는 베일리 하나만 쓰면 조금 노란기가 강하고 생기가 부족한 느낌인데 베이지로즈랑 같이 쓰면 딱 예쁜 가을 치크가 돼요",
    "text3": "앞에 5컬러는 취향인 컬러가 1도 없어서 그냥 패스했었는데요. 로즈뱅 컬렉션으로 나오면서 가을웜 취향저격인 2컬러 다 구매했습니다. 펄이 있어서 걱정했는데 미세펄 같은 느낌이라 그냥 은은해서 거의 눈에 띄지 않아 오히려 좋았어요. 21호 피부톤이지만 컬러감이 눈에 띄는 편은 아니고 굉장히 자연스러워요. 더 밝은 피부톤이신 분들은 이 컬러 하나로도 넘 예쁘실것 같습니다. 전 오히려 6호처럼 포인트 컬러 사용할때 좀 외곽을 중화시켜줘야 하는데 아주 딱이에요! 6호 7호 꼭 같이 써보시는것을 추천드립니다.",
    "text4": "색상이 진짜 티가 잘안나요 화장 연하게하시면 좋은듯해요  .",
    "text5": "가벼운 메이크업 할 때 눈화장 없이 사용하기 좋아요!! 베이스로 옅게 깔아주고 포인트 컬러 얹어줘도 이쁘고 이거로만 블러셔하면 클린걸 느낌!! 색이 오묘하게 코랄도 아니고 핑크도 아니고 베이지도 아닌 그 어딘가 느낌이라 볼 뿐만 아니라 코 턱 끝에 해주면 너무 예뻐요.. 가루날림도 거의 없고 손발색은 약한데 퍼프나 브러쉬로 해주면 발색 짱짱합니다! (사진이 진하게 나왔어요)",
    "text6": "생각보다 팬색상이 진하고 어두워서 걱정했는데....\n발색은 연하게 됩니다.\n팔레트랑 잘 어울리게 약간 누드톤에 로즈가 몇방울 섞인 그런 색이에요.",
    "text7": "베일리 컬러가 사진은 브라운 느낌으로 나왔는데 실물은 톤다운된 코랄이라서 봄웜라분들 가을 블러셔로 추천해용",
    "text8": "처음에 색상보고 에? 너무 딥하고 발색이 진할 것 같았는데 실제로는 살짝 톤다운된 코랄컬러라 딥하지않고 볼에 얹으면 생기있게 올라가서 예뻐요 ! 뭉치는 것 없이 잘 얹어지고 지속력도 좋아서 출근할때 얹어두면 퇴근하고도 남아있습니다 :3 온라인 전용인데 ,, 우뚷게 안사유 ,,, 웜톤이신분들 가을 블러셔 찾고있다면 한 번 트라이 해보세유 !!",
    "text9": "써보니 제가 원하는 스타일인 블러셔 이고 웜톤 블러셔중에 젤 나은것 같아요 정말로요",
    "text10": "발색력이 아주 은은하니.좋네요- 웜톤엔 딱이에요 마음에들어요.",
    "text11": "베이지로즈 바르기전 베이스로 씁니다. 한 콧씩만 하면 잘 어울려요.",
    "text12": "처음 구매했는데 괜찮은 거 같아요 ㅎㅎ 잘 사용중 입니다!! ^^ 다음에 또 다른 색상 구매할게요",
    "text13": "앞에 5컬러는 취향인 컬러가 1도 없어서 그냥 패스했었는데요. 로즈뱅 컬렉션으로 나오면서 가을웜 취향저격인 2컬러 다 구매했습니다. 펄이 있어서 걱정했는데 미세펄 같은 느낌이라 그냥 은은해서 거의 눈에 띄지 않아 오히려 좋았어요. 21호 피부톤이지만 컬러감이 눈에 띄는 편은 아니고 굉장히 자연스러워요. 더 밝은 피부톤이신 분들은 이 컬러 하나로도 넘 예쁘실것 같습니다. 전 오히려 6호처럼 포인트 컬러 사용할때 좀 외곽을 중화시켜줘야 하는데 아주 딱이에요! 6호 7호 꼭 같이 써보시는것을 추천드립니다.",
    "text14": "컬러 자체는 예쁜데 봄웜에 딱은 아니었어요. 갈웜 쪽 컬러인 것 같아요. 얼굴에 올렸을 때 묘하게 아쉬워서 손이 잘 가지는 않습니다.",
    "text15": "색상 자연스러워서 좋아요 좀더옅은색으로 다른브랜드에서 구매했어요",
    "text16": "흠…여름뮤트에게는 안맞는듯 베이스로 쓰려고 샀는데 좀 웜하네용",
    "text17": "항상 궁금했던건데 이번에 행사하길래 구매했어요\n너무 실용적으로 잘 쓰고있고 재구매 의사도 높아요!",
    "text18": "색이 진짜 예뻐요 가을에 딱 어울리는 색이고 발색도 잘되요 추천",
    "text19": "장미빛 컬러가 너무 예뻐요! 가을이랑도 잘 어울려서 자주 써요!!",
    "text20": "음 색 자체는 좋은데 내가 아직 이 블러셔에 맞는 브러쉬나 퍼프를 못찾은건지 발색이 좀 약함..;;;; 손으로도 밯라보고 그랬는데 음… 얘랑 궁합이\n잘맞는 도구를 좀 찾아야할것같음",
    "text21": "아직 얼굴에는 안발라봐서 잘 모르겠지만 눈으로 보기에는 색 개쩜 개이쁨",
    "text22": "으악. 진짜 추천 \n가을뮤트이신분들 이거 사세요... \n그 흔들어서 쓰는 그거 액체 말고 이거 사세요\n가을뮤트 베일리 당자에",
    "text23": "머죠? 애굣살에 바르니까 느좋녀가되는대여\n볼에바르니까바른지안바른지모르갓음ㅎㅎ\n근디뭐쓰다보먄 goodway가 나오지 안을까여?ㅎㅎ",
    "text24": "웜톤에게 너무 자연스러운 발색이에요. 오묘한 색이 너무 예뻐요",
    "text25": "예쁜 컬러 좋은 발색 좋은 제형 좋아요 아주 잘뽑았네요 블러셔",
    "text26": "생각보다 안진하고 발림성도 좋아요! 가루날림이 심하지 않아사 좋아요~~",
    "text27": "요고 또 뮤트로즈블러링이랑 쓰면 맘에 들어요 신상 다 삼 ㅎㅎ",
    "text28": "봄웜분들은 베일리 컬러 추천 가을에도 바르기 좋은 코랄 컬러인 거 같아요",
    "text29": "색이 예뻐요. 가루 날림도 적어요.\n데일리로 사용하기 좋아요",
    "text30": "웨메 치크는 처음 사용해 보는데 사용하기 무난한 색들이네요 좋아요",
    "text31": "색상 진쯔 미.틴건가 너무 예쁨\n복숭아, 살구 메이크업할 때 찰떡",
    "text32": "(사진보다 좀 더 핑키?로즈 느낌)\n웨메 가루블러셔는 처음인데 블러셔도 잘하네여 색이뿜",
    "text33": "어직 사용 전이라 잘 모르겠지만 사용감이 좋고 제 톤에 어울렸으면 하는 바람입니다 ㅎ",
    "text34": "부드럽게 잘 발리고, 가루날림은 심하지 않았어요.\n발색은 약해서 여러번 발라야했어요.",
    "text35": "색은 그냥 예상했던 색 그대로에요!발색이 그렇게 진한것같지는 않아서 잘 쓸것같아요 펄도있어서 예뻐용 오른쪽이 베일리입니다",
    "text36": "이거 요즘에 데일리템 됐어요!! 섀도우도 대충 이거 발라서 끝내는중인데 너무 예뻐요",
    "text37": "색깔이 너무 맘에들고 좋은가격에 구매해게 되어 좋습니다!",
    "text38": "일단 색이 너무 맘에들어서 좋아요. 양도 괜첞은데 가격도 싸고 아주 좋아요",
    "text39": "원래 다른컬러 사려고했는데 이게 발색샷이 예뻐보여서 구매했어요",
    "text40": "여쿨인데 가을분위기 내보고 싶어서 사봣어요 근데 역시 좀 어둡게 느껴지더라구요 그래서 위에 좀 뽀용한거 같이 발라줫더니 굿",
    "text41": "이것또한 발색이 약한것이 저의 22-23호 톤 문제인지 ..\n그래도 은은하게 ........ 아주 미약하게나마 생보다는 3%로의 생기가 느껴져여 ..",
    "text42": "너무 갖고싶어서 구매햇어요\n가을이라서 이런 색이 땡기네요",
    "text43": "색 여리여리하게 이쁘고 가루날림 별로 없었던 거 같아요.베이스로 깔기 좋음",
    "text44": "정말마음에들어요\n재구매의사도있어요\n매일쓰니까 금방사용되요",
    "text45": "안그래도 너무 이뻐서 이걸로 정착하게됨.. 안좋은 내 안색을 살려주심..",
    "text46": "가루날림 있는편이고 봤을땐 웜한데 올리면 살짝 쿨해보여요.. 신기.. 이거 베이스깔고 더 웜한컬러 위에 올려서 씁니다! 그리고 아이쉐도우로도 같이 써서 좋아여",
    "text47": "웬만하면 진짜 리뷰 안 쓰거든요\n이거 상세페이지는 누디한 베이지 색상 느낌인데\n받아보니까 그냥 완즈이 브릭과 코랄 그 사이의 색이네요\n웨이크메이크 원래 좋아하는 브랜드라 그냥 쓸게요\n색상이 쓰기 엄하다는 건 아니에요 그저 저는\n상세페이지와는 다른 느낌의 색이라는걸 말씀드리고 싶었어요…",
    "text48": "좋아요.\n\n처음에 사진이랑 색이 너무 달라서 놀랬는데(완전 웜....)\n막상 올리니까 조금 연하게 올라가요.\n요즘 제일 많이 사용 중이고\n색감은 코랄+브라운+레드?",
    "text49": "제가 생각한 색은 아니였지만 예쁩니다 근데 펄이 들어가 있네요 ㅠㅠ",
    "text50": "이거ㅈㅉ개개ㅐ이쁘ㅓ요 최근에 맘에 드는 블러셔가없어서 뭘 사야하지..하다가 이거보고 완전 내가 찾던색이여서 바로 샀어용ㅠㅠ",
    "text51": "베이지코랄 컬러로 가을에 차분하게 쓰기 좋은 거 같아요. 작게 들어있는 펄도 귀여워요",
    "text52": "요즘 날씨에 데일리로 얹기 좋은 색이었어요 발색력이나 가루날림도 이정도면 완전 괜춘",
    "text53": "생각했던거보다 좀더 로즈로즈하고 채도가 꽤 있어요 예쁩니다",
    "text54": "제 최애 블러셔가 되었습니다. 단종시키지 말아주세요 진짜 이거너무좋아요 약간 가루날림있지만 조심조심 쓰면서 다 쟁여두고싶을정도로 좋아요",
    "text55": "색감이 예쁘긴한데 공홈이랑 차이가 좀 있습니다 실제로 좀 더 어둡고 탁해요..!",
    "text56": "재구매템~ 할인 할때마다 구매하고 있어요 할인안해도 사야해요",
    "text57": "펄이 들어가 있어서 그런지 모공부각이 좀 있네요ㅠ 그래도 색은 마음에 들어요",
    "text58": "웨이크메이크 이 블러셔 라인 질감 괜찮아서 추가구매한건데 색상 맘에들어요 살구 핑크에 베이지 컬러입니다",
    "text59": "색상은 자연스러운데 발색도 꽤 잘되고 가루날림도 많이 없어서 좋아요!",
    "text60": "갈웜 분들에게 잘 어울릴 것 같아요! 가을에 쓰면 예쁠듯 해요",
    "text61": "다들 로즈베이지만 찾으시던데 우리 베일리도 ㅈㅉ이쁩니다",
    "text62": "베일리색상좋아요\n굿입니다\n가루날림심하진않아요\n재구매의사있어요",
    "text63": "은은한 로즈베이지 컬러라 베이스로 깔기에도 좋더라구요.",
    "text64": "뭐 질감이나 발색이나 엄청 특이하거나 유별나게 좋은 블러셔는 아닌 것 같아요 평범",
    "text65": "추천으로 사봤는데 너무 좋아요 재구매 의사 있습니다 주변에도 많이 추천할 예정입니다",
    "text66": "잘 발리고 색감도 이뻐요. 촉촉하기도 하고 오래사용 할 것 같아요",
    "text67": "넘 오렌지빛이라 올리면 웜톤느낌이 강해져서 잘 안 쓰게 돼요 ㅠ",
    "text68": "좀 매트하게 발리긴 하는데 이거 진짜 색이 예뻐요ㅠㅠ로드샵같지 않은 색상",
    "text69": "발색력도 좋고 가루날림도 심하지 않아서 좋아요. 다른 색으로 재구매 의향 있습니다",
    "text70": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text71": "섹*어필을 대체할 애인가 싶었는데 \n더 탁하고 어두운 느낌이네요\n데일리로 무난하게 쓰기 좋은 색감이네요",
    "text72": "너무너무 예쁜 블러셔, 기존에 나온 컬러들보다 개성있는 예쁜 베이지예요",
    "text73": "발색이 너무 잘 돼서 처음엔 놀랐는데 양 조절 잘 해서 사용하면 예뻐요",
    "text74": "이색상이 ㄹㅇ 맛도리 꼭 사서 한번써보세요 지금도이거 쓰고 나옴",
    "text75": "너무 이쁘네요. 색이 너무 잘 어울려요. 가을에 기.딱이네여.",
    "text76": "사실 이거 별로 기대는 안했는데 생각보다 잘쓰고 있오요 펄이 들어있습니다",
    "text77": "색감 너무너무 예쁘네요~!!\n모공 부각되는 블러셔 싫어서 잘 안썼는데, 웨메는 잘 잡아주네요~",
    "text78": "필요해서 구매했는데 잘 맞으면 좋겠네요~~~!! 한달 후에 후기 남길게요",
    "text79": "재구매템~ 할인 할때마다 구매하고 있어요 할인안해도 사야해요",
    "text80": "생각보다 좀 더 어두운 색감이라 아쉬웠어요ㅠ 발림성도 좋고 지속력도 좋은데 너무 아쉽습니다..",
    "text81": "누디한색이라고 해서 샀는데 핑크색이 더 보여지네요ㅠ 누디한색은 아닌듯",
    "text82": "색상이 생각보다 붉은기가 있는 분위기 있는 코랄색입니다!\n케이스가 얇고 좋아요!",
    "text83": "색 완전완전 만족해여ㅜ ㅈㅉ이쁘고 약간 펄도 들어간거같아서 뽀용뽀용함!",
    "text84": "꺄악 온라인 전용 컬러ㅎㅎ 너무 예뻐요 갈웜인 사람으로써 너무너무 마음에 듭니다",
    "text85": "가을 뮤튼데 뜨는 거 하나 없이 색도 지속도 체고됩니다..!",
    "text86": "색 진짜진짜 예쁨 ㅜ\n올해 가을겨울은 이것만 쓸 듯,.. 가을웜톤인데 아주 찰떡임니다",
    "text87": "차분한 베이지색으로 잘 발색 됩니다.\n웜라이트 추천합니다.",
    "text88": "가을에 쓸 치크로 찰떡인듯 은은한 펄도 거슬리지 않아서 좋았어요",
    "text89": "살짝 펄이 있고요 발색샷 보고 예상했던 색보단 좀 더 누디하고 누래서.. 완전 웜톤색이네여",
    "text90": "생각보다 팬색은 어둡네용 온라인 전용이라 궁금해서 사봤어요",
    "text91": "할인 크게 하길래 사봤어요.\n색상 자체는 귀여운 색이에요.",
    "text92": "7번 진짜 뽀용하고 예뻐요\n딱 혈색 좀 돌고 예뻐지는 그런 색\n좋네여",
    "text93": "이컬러 너무너무 예뻐요! 차분한 베이지인데 노란기가 심하지 않아서 황달같아질 위험이 없음"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 쉬어 브리즈 블러셔",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022326105ko.jpg?l=ko",
    "review_name": "01 밀키 애프리콧",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223261",
    "text1": "엄청 뽀용하고 맑은 노란빛 도는 귤색이에요 주황빛 도는 귤을 기대하셨다면 좀 아쉬우실것같아요,, 가루날림이 좀 있어요,, 가루날림 없는 가블을 못 봐서 뭐 크게 신경 쓰이진 않았어요! 제가 가진 블러셔들이랑 겹칠까봐 고민하다 산 건데 이렇게나 하나도 안 겹칠줄이야 ㄷㄷ 컬그 말랑살구도 같이 고민했는데 사도 되겠어요,, 미샤 만다린에이드처럼 좀 채도 있는 귤러셔일줄 알았는데 생각보다 많이 연하고 뽀용했어요 볼에는 아직 못 올려봤는데 생각보다 볼에는 괜찮게 올라갈지도?! 키르시블렌딩 탠저린슈가가 그냥 팔목 발색으론 엄청 뽀용인데 볼에서는 좀 진하게 올라가는 편이거든요 그래서 그것처럼 괜찮을 거 같기도 해요 발라보고 추가할게요!! +발색 잘 안될까봐 베이스 살짝 밝게 하고 올렸는데 볼에서도 뽀용 맑게 올라오네요 두세번 바르니까 색감이 좀 올라왔는데 팔목발색보다 주황기 도네요! 아 글고 모공 잘 가려졌어요 +베이지로즈색 리뷰 쓰다가 발견한건데 아주 미세한 은펄 들어있어요 티는 안나요",
    "text2": "제가 진짜… 귤러셔 찾아 다니느라 \n돈을 좀 많이 썼었는데,\n\n요건 10점 만점에 8점 정도 \n아주 만족하는 🍊귤러셔입니다!!!\n\n일단 왜 8점이냐,\n저는 좀더 채도 높기를 바랬는데\n\n요 아이는 뽀용하면서도 \n살짝 흰끼도는 거 같은 귤러셔더라구요!\n\n근데 좋은 점은 한번에 색감이 올라가진 않아서\n초보자 분들이 어렵지 않게 사용하실 수 있을 것 같아요 :)\n\n여러번 레이어드해서 올리면\n색감이 아주 예쁘게 올라갑니다 ㅎㅎ",
    "text3": "롬ㅇ-피치칩보다는 흰끼와 붉은끼가 덜 하고 상대적으로 더 노란 귤스러운 블러셔입니다! 팔에 발색해서 비교하면 저렇구요 볼에 올리면 더 은은한 느낌ㅎㅎ 여름-가을에 잘 쓸 것 같아요!",
    "text4": "봄라 데일리템ㅋㅋㅋ 부담스럽지 않은 귤러셔로 추천합니당",
    "text5": "엄청 텁텁하게 올라가지도 않고 색도 코랄 잘 받는 분들이 베이스로 깔기 좋은 블러셔라 생각해용",
    "text6": "처음 샀을 때는 어케 써야 될지 몰라서 긴가민가 했는데 얘 하나만 있으면 블러셔 색이 두배가 됩니다.. 쿨한 블러셔랑 섞으면 뉴트럴 블러셔가 되고 웜한 블러셔 베이스로 깔면 상콤하고 색이 더 잘 올라오구여…웜톤 분들 그냥 한번 사보세요..첨엔 쓰기 어려울 수 있지만 쓰다보면 얘만 한게 업읍니다 효자템",
    "text7": "가을에 베이스 블러셔로 사용해도 좋고 그냥 단독으로 사용하거나 아이섀도우로 같이 사용해도 좋을 것 같아요. LG 톤이랑 색깔 상관없이 잘 사용할 수 있을 것 같아여",
    "text8": "자연스럽게 뽀용한느낌의 블러셔입니다.\n애푸리콧에 우유뿌린느낌..?",
    "text9": "귀여운 귤러셔 색깔 입니다. 쿨톤들은 쓰기가 어려울 것 같구요. 귀여운 봄웜라들이 쓰세요.",
    "text10": "밝은 오렌지 컬러에 가깝네요. \n코랄이 안 맞는 뮤트인데 좀 밝은 살구톤인 줄 알고 샀는데\n받아보니 생각보다 노란기가 많이 도네요. 잘 안 쓰게 돼요.",
    "text11": "오랫동안 이런 귤러셔를 찾아왔다우... 핑크끼, 주황끼보다 노란끼 더 많이 도는 귤이 진짜 귀여운데... ㄹ바ㄹ 체ㄷㅂ러 이후 최고의 귤이다 \n\n고명도인데 분질도 괜찮고 끼임 텁텁함 잘 못느꼈습니다 여러번 레이어링 했는데 잘 겹쳐졌어요 \n\n아 그리고 이름에 살구 있는데 저한테는 노란끼가 더 강하게 올라왔어요 애초에 상세페이지 발색도 그렇게 연출돼있는듯?  그게 제가 기대했던 컬러감이라 바로 구매했어요 그리고 화면그대로라 감동",
    "text12": "상세페이지 색이랑 비슷하고, 제가 생각하던 그 색이라서 웜톤 메이크업 하고 싶을 때 잘 사용해용",
    "text13": "예쁜 컬러 좋은 발색 좋은 제형 좋아요 아주 잘뽑았네요 블러셔",
    "text14": "그냥 무난무난한 것 같아여\n가루날림은 진짜 없고\n색도 제가 딱 원했던 색이라 좋아요",
    "text15": "성분도 순하고 제 피부에 잘 맞아서 앞으로도 계속 쓸 수있을 것 같아요!!",
    "text16": "가루날림은 적당하고 많이 바르면 화장이 좀 뭉치더라고요 여기 위에 파우더 처리하면 저만 그런진 모르겠는데 좀 뭉치더라고요 근데 색도 너무 이뻐서 구매 하긴 좋을 거 같네요",
    "text17": "테스트해본 곳에서 이 블러셔가 제일 귤색이라서 구매했어요 쿨톤이긴 한데 가끔 웜톤 컬러 쓰고 싶을 때 사용하기 좋아요!!",
    "text18": "귤 블러셔에 빠져서 구매한 제품입니다.\n제가 생각한 것보다는 흰기가 돌지만 그래도 예쁜 귤색이에요.\n발색이 생각보다 많이 연해서 여러번 레이어드 해서 발라줘야해요. 살짝 아쉽긴 하지만, 그만큼 양조절이 쉽습니다.\n\n그리고 블러셔 바른 부분만 피부가 매끈하게 보정되서 파우더보다 요철이나 모공 커버를 잘해줘서 너무너무 조아요!!!",
    "text19": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다! 이뻐용",
    "text20": "가격대비 좋은 그리고 파우치에 놓고 다닌 블러셔가 필요했어요. 그래서 이제품 구매했는데 효율적으로 잘 쓰는 거 같애요.",
    "text21": "일단 색이 너무 맘에들어서 좋아요. 양도 괜첞은데 가격도 싸고 아주 좋아요",
    "text22": "뽀~ 얗게 올라가고 너무 좋아ㅛ!\n급할때 손 슥슥발라도 굿굿ㅋㅋ",
    "text23": "너무 쨍한 색감 올리기 전에 저는 베이스로 쓰지만 진하게 바르면 귤러셔러도 쓸 수 있는 예쁜 색상이라 생각해요😉",
    "text24": "팬색보다 발색이 많이 아쉽기는 합니당\n확신의 귤러셔가 될 줄 알았는데…\n그래도 무난하게 사용하기 좋습니다",
    "text25": "가루날림이 심함 편인듯 싶긴 하지만 발색은 짱짱하게 잘 올라와요",
    "text26": "오 생각보다 진짜  귤이네요 근데 요즘 귤 루서가 유행 해서 사기는 하다만 아무래도 핑크가 더 자연스러운 거 같긴 해요. 사람 혈색에",
    "text27": "인간감귤이되.🍊\n감귤소녀가되.🍊\n제주소녀가되.🍊\n탠저린걸이되.🍊\n과즙녀가되.🍊",
    "text28": "귤러셔 같은 느낌 한때 귤러셔에 빠져서 구입했는데 귀여운 밀키 살구 컬러예요",
    "text29": "색이 예뻐서 놀러 갈 때 바르면 진짜 예뻐요! \n근데 가루날림이 좀 심해서 손이 좀 안 가더라고요 ㅜㅜ\n그래도 색은 예뻐요!",
    "text30": "봄웜 브라이트 분들께 어울릴 블러셔 생각보다 색 너무 이쁘고 오렌지 코랄빛 잘 받는 분들께 강추 드립니다",
    "text31": "너무 예쁜 귤러셔,,,🧡 발색이 조금 연하긴 한데 예뻐서 잘 쓰고 있어요",
    "text32": "여름 다 지났지만 귤러셔 갖고 싶어서 샀어요 귤러셔 입문자들에게 좋을 것 같고 흰끼 많아서 뽀용해질 수 있습니당",
    "text33": "틴트와 같이 구매해서 메이크업도 해봤는 데 완전 좋고 여리여리하게 빌색됨.",
    "text34": "쿨톤이라서ㅜ막 잘어울리진 않는데 베이스로 깔아주고 포인트 주면 예쁘 것 같습니당",
    "text35": "친구 생일 선물로 사줬는데 매우 좋아했어요\n컬러도 귤색으로 이쁘고 지속력도 좋다네요\n발색도 잘됩니다!",
    "text36": "지속력 좋고 요즘 유행하는 귤러셔같은 색이라 상큼하니 여름에 바르기좋아요 가루날림도 적어서 가성비 매우 굿",
    "text37": "충동구매로 산거라 걱정을 마니마니 했는데 너무 맘에 드내요 ㅎㅎ",
    "text38": "엄청 잘 물들 듯이 예쁘게 발리고 고구마 되지않고 예뻐요 안 텁텁해요",
    "text39": "발색이 아주 연하고 많이 발라야 해요.\n저는 다른 제품이랑 섞어쓰고 있어요 그리고 안에 글리터같은게 있는데 티는 잘 안나긴 합니당!",
    "text40": "무난무난 기본 색상이라 망설임 없이 막 얹기도 좋고 4계절 용으로 좋아요",
    "text41": "나 오늘 뽀용하게 살구 메이크업 하고 시펑. 하면 바로 구매하세요 ... 근데 흰끼가 좀 많이 돌아요",
    "text42": "✔️봄웜톤 (살구&코랄 선호)\n단독으로 바르는것보다 코랄 블러셔랑 섞어서 같이 바르면 살구끼도 은은하게 돌고 너무 예뻐요 ㅠㅠ 섞발 블러셔로 강추",
    "text43": "세일할때 우연하게 구매했는데\n무난한 코랄빛으로 발색 잘됩니다\n다음 세일때도 재구매하려구요",
    "text44": "색은 마음이 들어요\n근데 처음에 딱 올렸을때만 보이고 한 한시간반?정도 후에 보면 없어져 있음;;",
    "text45": "귤러셔 ! 가루날림도 많지 않고 가격도 저렴해서 데일리로 쓰기 좋았어요",
    "text46": "별 기대 안 하고 베이스로 쓰려고 구매했는데 이거 진짜 너ㅓㅓㅓ무 예뻐요 단독으로 바르면 귤러셔색 되면서 진짜.. 너무 예쁩니다 앞으로 계속 구매할거에요..",
    "text47": "이거!! 막 코랄 이런 으낌이 아니라 진짜 노란 귤? 로 표현됩니당 제가 오랜지 코랑 블러셔가 많은데 얜 독튿한 편에 속하는 거 닽아요 피부 좋아보이고 베이스로도 단독으로도 이뿌여",
    "text48": "데일리 화장할 때 꼭 써요!! 밝은 컨실러로 밝히고 브러쉬로 천천히 얇게 올리면 블러리하게 처리되면서 엄청 예쁩니다 ㅠㅠㅠ 다른색 올리기 전에 베이스로 깔아도 잘어울려요 진짜 대ㅐㅐ만족",
    "text49": "조금 아쉬워요ㅜㅠ 발색이 잘 안돼서 여러겹 발라야 해요ㅜㅠㅠ 그냥 베이스로 깔기 좋은듯",
    "text50": "리뉴얼된지 몰랏는데 리뉴얼되고 처음 사봣는데 진짜 봄웜라분들 와 진짜 사셈 색깔 미춋음 ㅠㅠ 개이쁨 잘 쓸게요",
    "text51": "완전 귤러셔자나~\n근데 귤처럼 상큼하지않아서 안어울림\n너무 슬픔",
    "text52": "코랄코랄한 느낌 좋아하시면 잘 쓰싷 것 같아요 ㅠㅠ 봄웜인데 너무 주황색은 아직 두려워서 흰끼도는 색으로 그매했는데 롬앤 피치칩보다 좀 더 흰끼가 없는 버전? 정도!!",
    "text53": "너무 예쁜 코랄 색,,, 🤍 캔코블이랑 잘 어울릴 것 같아서 구매했어요!!",
    "text54": "주황끼 가득한 색상이에요 전 보통 다른색이랑 섞어서 쓰는 편이에요",
    "text55": "와우 완전 인간 귤이됩니다 아주 좋아요 색 되게 이뻐용 완전 웜톤 귤색",
    "text56": "원래 슈에무라꺼 쓰다가 비슷한 제품 찾아 사봤는데 색감 거의 비슷한거같아여 많이 연해서 몇번 발색해야 색이 좀 나니요",
    "text57": "블러셔가 피부에 착 감겨서 들뜸 없이 하루 종일 유지돼요\n블러셔가 피부에 착 감겨서 들뜸 없이 하루 종일 유지돼요",
    "text58": "되게 클리니크 소르베팝 저려미로 만족 가능해요 입자 곱고 펄 있어요",
    "text59": "가을이라서 귤러셔가 땡겨서 구매했는데\n그렇게 쨍하지도 않아서 뮤트에 딱! 인것같아요👌",
    "text60": "살구색 블러셔 찾고 있어서 구매했는데 좋아요 흰끼 있고 뽀용하게 올라가요",
    "text61": "베이스 블러셔로 딱이에요! 연한 살구색이라 위에 코랄색 올리면 이뻐요",
    "text62": "봄웜 특이 어느 정도의 주황끼가 있는 거 잖아요?!\n근데 딱 이 블러셔가 고런 제품입니다🍑\n너무 핑크핑크 해보이기 보다는 약간의 자연스러움을 추가하고 샆다?? 하시는 분들께 정말 강추드립니다!!!",
    "text63": "사실 이거 별로 기대는 안했는데 생각보다 잘쓰고 있오요 펄이 들어있습니다",
    "text64": "웨메 블러셔 리뉴얼 된 거 같아서 궁금해서 사봤어요 기본 컬러로 👍",
    "text65": "완전 오렌지… 코랄… 웨메 블러셔는 참 예쁜 거 같아요\n코잘봄은 베이스로 잘 쓸 수 있을 듯!",
    "text66": "약간 뽀용을 생각하고 샀는데 막 완전 뽀용까진 아니더라도 적당히 뮤트하면서 이쁨",
    "text67": "생각보다 너무 예쁜 블러셔에요! 귤 색감이 은은하게 올라와서 상큼해보여요 베이스로 써도 굳입니다",
    "text68": "이 재품만 2개쩬데 색이 은은해서 진한 블러셔 전에 바르기 조아용 이쁨!!",
    "text69": "웨이크메이크 쉬어 브리즈 블러셔는 바르는 순간 공기처럼 가볍게 밀착되는 소프트한 블러셔예요. 미세한 입자가 피부에 맑게 퍼지면서 은은한 색감만 남겨, 얼굴에 자연스러운 생기를 더해줘요. 여러 번 덧발라도 텁텁해지지 않고 투명하게 레이어링되어 원하는 발색 강도를 조절할 수 있어 데일리 메이크업에 잘 어울려요. 특히 컬러 구성이 차분하면서도 분위기 있는 톤이라 톤팡질팡 고민 없이 누구나 자연스럽게 사용할 수 있는 게 장점이에요.",
    "text70": "이거 촉촉하고 사용하면 메이크업 짱 잘먹은 쫀쫀피부 ㅆㄱㄴ 세일할때 다들 쟁여주세욤",
    "text71": "갈웜 봄웜 다 이거 사세요 가루날림 없고 수채화 처럼 발생됨 개좋음",
    "text72": "아니 이거 왜 안사 진짜 이거 왜 안사지.. 단독으로 써도 이쁜데 너무 쿨한 블러셔 발랐을 때 중화시켜주는 용도로 쓰기 따악 좋음",
    "text73": "제품력 좋아요! 가루날림도 많이 없고 발색력도 좋고 색 이뻐요",
    "text74": "여리여리한 귤러셔 블러셔 봄라가 사용하면 기절할 거 같은 색감이에요",
    "text75": "피부 위에 얹어도 답답하지 않고 맑게 발색돼 자연스러운 분위기를 줍니다.",
    "text76": "이거 진짜 ㅁㅊ것같음 그냥 뽀용한데 색도 오래 남아있늠 걍 사셈",
    "text77": "할인 크게 하길래 사봤어요.\n색상 자체는 귀여운 색이에요.",
    "text78": "매일 사용하고 있는데 점점 더 만족스럽네요. 추천하고 싶어요.",
    "text79": "진짜 되게 쉬어하고 살구빛의 귤러셔라서 너무 마음에 드네요",
    "text80": "대만족 그냥 가격 맞추려고 베이스로 쓸 색깔 산건데 미쳤어요 블러리하게 돼서 피부도 좋아보임.. 지속 잘되고 아 너무 좋아요!!",
    "text81": "다른 블러셔들 후기에 가루날림도 심하고 지속력 안좋고 ,,, 이런 말들이 많아서 백화점 가서 사야하나 고민했는데 이건 올리브영에서 테스트 해보고 바로 사왔어용 가을 웜톤에 찰떡인 색에다가 부드러운 브러쉬로 발라도 잘발리고 무엇보다 베이스 까짐도 없고 지속력 최고 ㅜㅜㅜ 단독으로 발라도 예쁘지만 코랄 빛 블러셔랑 레이어링 해서 바르면 더 예쁨 🤍",
    "text82": "귤~망고 귀여운 색감 놀랍게도 가격대비 질감이 꽤나 좋아요",
    "text83": "너무 좋고 만족 스러워요 ㅎㅎ 다음에 또 구매할거에용 ㅎㅎ굿굿",
    "text84": "귀여운 귤러셔같은 느낌이에요 입자도 곱고 여름에 바르기 좋아용",
    "text85": "색이 너무예뻐요~\n게다가 중간에 잇는 필름가지! 섬세함ㅋ",
    "text86": "봄웜분들 너무 이쁘게 쓰실 수 있으실 것 같아요 좋습니다 가루도 잘안나요",
    "text87": "봄 여름에 발라주면 상큼하니 이쁜 색이에요 잘 쓸거같아서 삿는데 잘쓰는즁",
    "text88": "완전 귤러셔 이런색 뭔가 흔치 않은데 완전 귤귤해요 이뻐요!",
    "text89": "약간 세미 귤러셔입니다 봄여름에 써주면 상콤뽀짝해지는 색상이랄까나",
    "text90": "웨이크메이크 리퀴드 블러셔도 너무 잘쓰고있는데\n이것도 색상이 너무 예뻐용 \n블러셔 색상 다 너무 예쁘게 출시 하네요",
    "text91": "뽀용하게 올라오는 코랄 색상을 찾고 있었는데\n완전 완전 만족스러워요~",
    "text92": "생각보다 연합니다 그래도 가루날림 많이 없는거같고\n쓸만해요",
    "text93": "컬러가 너무 예뻐서 손이 잘가는템이에요 갈웜ㅇㅔ게 매우추천",
    "text94": "그냥파우더에요 발색 하나도 안됩니다 이게무슨블러셔에요 ㅜ",
    "text95": "귤러셔 장만하고 싶어서 팬 색만 보고 바로 집어들었습니다! 아직 사용 전이라 메이크업 해보고 한달 후기 쓰러 다시 올게용",
    "text96": "웨이크메이크 3만원 이상 사면 4000원 쿠폰 준다길래 가격 맞출라고 산건데 온라인 전용이라네요ㅜㅠㅠㅜㅜ 엉엉 제가 23호라 제 피부에서는 엄청 은은하게 올라왔어용",
    "text97": "컬러 개이쁘고 다 좋은데 좀 아쉬운 점은 가루날림이 너무 심함",
    "text98": "다른애랑 믹스해서 쓰면 완전 살구 블려셔 쌉가능이에여 봄웜분들 어ㅏㄴ전 추천 ㅎㅎ",
    "text99": "그냥 바르면 너무 흰끼 돌아서 발색 잘 안되구 많이 발라도 너무 귤우유? 색이라 단독으론 안 예쁘더라구요\n조금 발색있는 뉴트럴한 블러셔 먼저 바르고 그 위에 얹으면 그나마 괜찮은 듯 해요",
    "text100": "귤러셔덕후분들 꼭 사셔야돼요오 넘 이쁩니다!! 귤러셔 입문으로 좋은..",
    "text101": "베이스 즐러셔로 껄기 좋고 귤러셔에 진짜진짜 딱 맞는 것같아요!",
    "text102": "세미 귤러셔로 너무 좋아요…🩷🩷 귤러셔가 너무 노랄까봐 걱정되시는분들 입문으로 좋은템입니다",
    "text103": "봄웜 라이트 여쿨 잘어울릴걱같아요 베이스로 낄고 의에 다른 포임트 즈면 예뻐요",
    "text104": "귤러셔에 빠져서 사게도ㅔㅆ는데 여름이라 손이 잘 안 감 ㅎ 가을에 자주 쓸듯",
    "text105": "가루날림 별로 없고 발색도 잘 되는 편이에요 봄에 쓰기 좋은 색인듯",
    "text106": "이거 더 유명해지면 좋겟어요 수채화처럼 발리고 귀여운 귤러셔예요!!",
    "text107": "귀여운 귤러셔예요!! 개인적으로는 웨메 블러셔 리뉴얼된거 마음에들어요!",
    "text108": "생각보다 주황주황한 귤러셔 느낌은 아닌데 뽀용합니다 봄웜 강추템이요",
    "text109": "귤러셔의 시대는 온다\n귤색 너무 귀엽고 신비로워서 샀어용 ㅎㅎ",
    "text110": "한달동안 잘쓰는중 하나쯤 사보세용~!! 텁텁함 없고조아요",
    "text111": "엄청 잘 쓰고있어요! 봄웜라한테 강추! 얇게 여러번 레이어링해서 올리세용",
    "text112": "윀멬은 왜 홍보안하죠 심심해서 올리브영 구경하다가 가루날림도 없고 색은 또 겁나 이쁘게 올라오길래 그자리에서 두개삿요..너무이뻐요..",
    "text113": "봄웜라인데 색이 너무 예뻐서 구매했어요 발색도 너무 예쁘고 파우치에 들어가는 크기라 넘 좋아요",
    "text114": "귤러셔인가 햇는데 붉은기없는 완전 귤러셔에요 부담스러운분들은 섞어서 사용하면돨듯!",
    "text115": "오늘 받앗구 아직 사용은 안해봣는데 귤러셔라고 하는데 생각보다 노랗고 그렇지않구 살구컬러처럼 보여요 실제발색은 어떨지 기대되네여",
    "text116": "언니 사줬는데 좋지도 않고 나쁘지도 않고 그냥 그렇대요 발색 약하대요",
    "text117": "치크 베이스로 잘썼습니다! 색도 뽀용한 색감이라 봄웜 메이크업 에 딱이에오",
    "text118": "대신 사준 거라 안 써봐서 모르겠음. 뭐 좋겟죠???? 봄웜 잘 어울릴 것 같으요",
    "text119": "좋아요! 가루날림 딱히 없구 봄웜분들더 휘뚤마뚤 쓰실 데일리템이에용",
    "text120": "뽀용하게 색이 잘 올라와서 좋앗어용 봄웜분들이 쓰시면 조을거 같습니당",
    "text121": "은은하게 올라가서 예뻐요!\n그냥 전컬러 다 쟁이고 싶은ㅠㅜㅜㅠㅜ",
    "text122": "엄청 연해서 베이스로 쓰거나 진한색 바르고 경계 풀어줄때 써용 단독으로는 너무 연하고 노란끼가 많아용 근데 이쁩니다",
    "text123": "저는 이거 블러셔 말고 섀도우로 쓰려고 구매했는데 웜톤 무쌍이신 분들 이거 베이스로 깔면 안 부어보이고 조아여",
    "text124": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text125": "웜톤 베이스 섀도우로 바르려고 샀어요 무쌍이라 색 잘못 고르면 부어보이는데 이건 진짜 하얗게 뜨지도 않고 체고",
    "text126": "제품력이 좋아 추천합니다. 재차 구매할 의향이 있습니다.",
    "text127": "인간 귤 되는 기분.. 짱 귀여워요 개좋아요 색감ㅋㅋㅋㅋ 완전 만족",
    "text128": "한때 아주 진짜 귤껍질을 얼굴에 비빈 것만 같은 색깔만 고집해서 사용했을때 아주 대만족했어요ㅎㅎ 그리고 쿨한 블러셔랑 섞어쓰면 색을 중화시켜줘서 여러용도로 쓰기 좋아요",
    "text129": "색깔이 예뻤어요 엄청 노랗지도 않고 은은한 주홍빛이라 좋았습니다. 다음에 한 번 더 다른 색으로 사봐도 좋을 것 같아요",
    "text130": "볼터치 한 것도 안 한 것의 차이가 크네요 마음에 들어요 발색도 자연스러워서",
    "text131": "밀착력 좋고 가루 날림 없어 블렌딩도 쉬워 초보자도 사용하기 편해요"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 쉬어 브리즈 블러셔",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022326105ko.jpg?l=ko",
    "review_name": "02 살몬 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223261",
    "text1": "손으로 발색했을 때는 잘 티가 안나고 브러쉬 사용해야 색이 나여 착색 같은 건 없고 색은 잘 날아가서 고정해야돼요",
    "text2": "색상 은은해서 좋아요\n발림성도 좋고 지속력은....제가 유분기가 많아서ㅜ\n유지는 쉽지않아요",
    "text3": "일단 입자가 고운 펄이있어요\n펄 싫어하시는 분은 ........🥺 그게 접니다 ㅎㅎㅎ\n색만 보고 샀는데 펄이있었네요 ㅋㅋㅋㅋㅋ 그래도 색 이뻐용 \n그냥 보면 진해보이는데 막상 발색해보면 연하고 이뻐요!",
    "text4": "털 죄송혀요\n봄웜톤 이리이리 모여라 너무 이쁘다 살짝 뽀용하고 입자도 고와서 베이스 까짐도 없고 너무 이뻐요.. 너무 맘에 들어요..",
    "text5": "음 …웨메 블러셔는 왜 다 발색력이 약한지 웨메 블러셔 2개 있는데 둘 다 발색력이 별로입니다. 피부톤이 19~17호로 밝은 편이지만 그래도 발색이 약해요ㅠㅠ 근데 색은 이뻐서 걍 진짜 많이 발라서 사용은 하지만 발색만 좀 어케 하면 좋겠어요",
    "text6": "은은한 살구빛 코랄이라 얼굴이 화사해보여요! 살짝 흰기 있는 코랄인데, 덧발라서 색이 쌓여도 절대 탁해지지 않고 맑게 표현돼요!☺️ 입자도 곱고 피부에 뽀송하게 밀착돼서 모공 부각도 거의 없어요. 펄도 은은하게 살짝 있어요! 봄웜분들 강추!!",
    "text7": "✅ 리뷰가 적길래 궁금해서 구매\n\n🧡\n- 살몬코랄 = 봄웜라이트 추천\n- 발색이 연해서 21호까지 추천\n- 흰기 있음\n- 가루날림 적음\n- 가볍고 얇아서 휴대성 좋음\n- 가격이 애매하게 뽑힌 느낌\n- 재구매 의사 : 보류",
    "text8": "주황끼가 정말 약간 들어간 은은한 코랄 컬러가 생긱있어보이고 예뻐요",
    "text9": "약간의 코랄빛을 담은 컬러에서 베이스로도 괜찮고 단독으로도 사용할 수 있을 것 같아서 구매해 실제로 보니 색상이 마음에 더 드네요",
    "text10": "너무 예쁜 이름 그대로 살몬코랄컬러!\n봄웜들 환장할거에요..",
    "text11": "미세하게 펄이 들어잇음 티 거의 안남 발색력 ㅋ좋고 색도 이쁨",
    "text12": "이사배 블러셔만큼은 아니어도 발색 나쁘지 않아용! 색이 넘 예쁨ㅠ 그리고 워이크메이크 팔레트 25. 헬시 코랄 팔레트랑 개찰떡이에요 세트로 사세요 졔발ㄹ!!",
    "text13": "사진보다는 훨씬 코랄빛이에요 복숭아보다는 더 진한 코랄색이고 볼에 올리면 완전 그냥 봄원란테 잘맞을것 같아요 지속력은 블러셔 오래 안써봐서 잘 모르겠는데 손이 자주가는 블러셔에요",
    "text14": "봄웜분들 무조건 사세요 진짜 아 이건 너무 이뻐요\n펄이 들어가 있어서 따로 하이라이터 안 해도 됩니다\n짱 이뽀요",
    "text15": "단독으로 사용하거나 베이스로 좋고, 수채화처럼 투명하고 부드럽게 발색돼 자연스럽게 혈색을 더해줘요.",
    "text16": "웨이트메이크 팔레트가 가루날림이 심했어서 이거도 좀 걱정하긴 했는데 걱정 왜함?? 가루날림 별루 업서용",
    "text17": "퍼프로 바르면 발색도 잘 되고 너무 편해요\n봄웜 찰떡 컬러입니다",
    "text18": "색이 다 무난해서 좋아요 실패없을 딱 오리지날 느낌임! 예뻐요..",
    "text19": "색이 진짜 이쁘고 가루 날림도 없어서 블러셔는 이거 하나만 쓰고있어요",
    "text20": "컬러는 봄브라이트분들께 잘 어울릴만한 쨍한 코랄 컬러입니다!! 가루날림은 무난하고 펄이 예뻐요",
    "text21": "충동구매한 블러셔\n코랄코랄해요. 여러겹 바르면 발색이 아주 진하게도 올라와요",
    "text22": "오 가루 날림 덜하고 요철 잘 가려지고 보기보다 꽤 퀄리티 좋은 템인듯요.... 요새 웜톤 메컵에 빠졌는데 색도 잘 빠졌어요🫶🫶",
    "text23": "양도많고 발색도 잘 됩니다!! 무엇보다 색상이 진짜 예뻐오",
    "text24": "귤러셔 필요해서 샀고 색 자체는 예쁜데 발색이 너무 안돼요 어케 바르란건지 모르겠음",
    "text25": "아니 이거 진짜 색이 너무너무 예쁜데 분명 매장에서 봤을때는 펄이 없었는데 바르니까 펄이 있더라구요 근데 색이 너무 예뻐서 어쩔 슈 없움",
    "text26": "진짜 색은 너무 이쁜데 발색력이 좀 약한 것 같아요 브러쉬문제인가…그래도 여러번 올리면 완전 뽀용하고 색 완전 너무 이뻐요",
    "text27": "저보고 자뀨 웜톤이라길랴 함 사봤어요\n코랄 컬러가 넘 이쁘네여! 일단 좀 써봐야 하겠지만,, 저는 매장에서 테스트 해보면서 부드럽게 컬러가 나오는 걸로 찾아서 산 거에욕\n부들부들 컬러가 샥 올라와요\n\n리뷰 사진은 진짜 보이는 컬러대로 보정한 거에여",
    "text28": "두통째 구매중이에요! 발색도 좋규 색도 이쁨 ㅠㅠㅠ 봄웜 추천",
    "text29": "말 그대로 살몬 코랄 색..\n피치칩 보다는 좀 진해요 양조절 필수",
    "text30": "코잘봄에게 완전 추천 미리 베이스로 연한색 깔고 이거 눈쪽에 후두두 끌면 존예",
    "text31": "갑자기 봄웜 추구미 생겨서 샀는데 색상이 너무 예쁘고 입자가 진짜 고와요",
    "text32": "전에 쓰던 블러셔가 품절이라 제일 비슷하던 색 찾다가 웨이크메이크꺼 산건데 웨메 화장품 자체가 첫도전이라 약간 긴장?했는데 매우 이뻐용",
    "text33": "그냥저냥 무난해요 발색은 솔직히 안 쌓여서 답답하네요 ㅎㅎ",
    "text34": "발색 너무 이쁘게 올라오고,내가 찾던 색이여서 더 맘에듦!",
    "text35": "이거 블러셔 진짜 강추강추강추입니다. \n색별로 다 사고싶음 너무 맘에들어서 \n진짜 세일할때 쟁이세요. 무조건입니다. \n저는 사실 사서 한번 쓰자마자 바로 빠졌거든요 \n왜 안사 ?!?",
    "text36": "성분도 순하고 제 피부에 잘 맞아서 앞으로도 계속 쓸 수있을 것 같아요!!",
    "text37": "생각보다 핑크로 올라와요 이거 바르면 뽀용뽀용해져요!! 색도 완전 예뻐서 올영에서 테스트 해보자마자 데려왔습니다",
    "text38": "웨이크메이크 상품 너무 좋아하는데\n가성비 너무 좋아요\n치크는 처음인데 컬러도 마음에 들고\n발림성도 아주 좋아요\n아주 만족스럽습니다",
    "text39": "생기가득한 볼이 만들어집니다 가격이 더 저렴하면 굿. 이거 다쓰몀 재구매 의사 백퍼",
    "text40": "여리여리 코랄빛 발색이 마음에 들어요!!\n알고보니 웨메도 블러셔 맛집",
    "text41": "평소에 웨이크메이크 진짜 사랑하는데 장바구니 담아놨다가 매장가서 샀습니당!! 봄웜이라면 진짜 살몬 코랄 꼭꼭 사셔야 합니다.. 제가 블러셔 처돌이라서 블러셔 모으는거 좋아하는데 진짜 너무너무 이쁘고 귀여운 느낌입니당..😽😽",
    "text42": "코랄메이크업 할 때 포인트로 주기 좋아요 웜톤이면 하나씩 소장해도 좋을 것 같아요",
    "text43": "✅ 리뷰가 적길래 궁금해서 구매\n\n🧡\n- 살몬코랄 = 봄웜라이트 추천 \n- 발색이 연해서 21호까지 추천\n- 흰기 있음\n- 가루날림 적음\n- 가볍고 얇아서 휴대성 좋음\n- 가격이 애매하게 뽑힌 느낌\n- 재구매 의사 : 보류",
    "text44": "발색력은 그렇게 강하진 않은데 쌓으면 쌓을수록 더 이뻐지는? 느낌이 들었어요. 그리고 펄이 있어서 블러셔나 아이셰도우로 쓸수 있어서 더 좋았어요!",
    "text45": "가루날림이 없어서 너무 좋았어요\n색상은 누가봐도 딱 봄웜 컬러에요",
    "text46": "색상은 정말 예쁜데!! 저랑 안 맞고 흰끼가 좀 많아요ㅠㅠ 그 부분 빼곤 좋았어요",
    "text47": "귤러셔 덕후인 여성은 너무 만족해요 ...\n귤 80 피치 20 느낌?\n봄웜들 꼭꼭 사시길 !!!",
    "text48": "진짜 오렌지 코랄 블러셔! 가격이 넘 착하고 색이 이뻐서샀는데 진짜 만족!!💚💚",
    "text49": "할인 많이 하길래 써봤는데 기대돼요!! 웨메짱이잖아요..",
    "text50": "갈웜함ㄴ테 어울리는 색은 아닌거가타요 봄웜한테 어울릴듯!\n제가 요새 또 타서 더 안 어울리는 것도 잇긴 한데...\n근데 색이 진짜 예뻐요",
    "text51": "평이너무좋길래 싸봣는데 가냥 그래욥 눈가 주름 부각은 없라러 좋아오",
    "text52": "갱장히 색갈이 이쁩니다.!!!! 다른색도 사고싶구요.. 케이스가 넘 이뻐요ㅠㅠㅋㅋㅋ 선물용으로도 굿굿.",
    "text53": "너무 예뻐여 왼전 코랄블러셔 입니당 약간?? 미세한 펄 같은게 들어있어여",
    "text54": "원하는 호수는 품절이라 그나마 비슷해 보이는 걸로 샀어요 ㅎㅎ",
    "text55": "제가 사고싶었던 블러셔들이 다 품절이더라구요? 그래서 그나마 뭔가 저한테 어울릴것같은거 친구랑 같이 찾다가 제가 평소에 쓰던 단종된 블러셔 색상이랑 비슷한것같기도 하고 친구가 잘어울릴것같대서 사봤어요",
    "text56": "바를 때 좀 연하게 칠해야 돼서 여러번 두드려야 해요 근데 색깔 자체는 너무 예쁘게 나와서 그냥 톡톡 바르고 다녀요!! 너무너무 예쁜 제품입니다",
    "text57": "지속력 진짜 좋네요! 코랄 메이크업 하고 싶어서 샀는데 만족스럽습니더",
    "text58": "색이 너무 이뻐용 코잘봄들은 이거 사세요 라이트인데도 색이 너무 이쁘게 올라옵니다 웨메 스랑해",
    "text59": "코랄빛 도는 블러셔 찾고 잇엇는데 이거 써보고 완전 만족!!\n가루날림도 적고 입자가 완전 고와서 처음 써보고 놀란..\n발색은 조금 연해서 여러번 레이어드하면 완전 이쁘고 약간에 펄도 잇어서 진짜 만족~~",
    "text60": "봄웜 되고 싶어서 샀는데 너무 예뻐요 원래 쓰던게 단종이라 비슷한 색 찾다가 샀는데 넘 좋음",
    "text61": "너무얘뿜ㅠㅠ봄웜들 다 사주세요 제발 이고 맨날 써요 가격됴 싼데 외않사?",
    "text62": "색은 정말 예뻐요... 근데... 파데가 밀려요... 정말 속상해요 수정 화장이 불가함..",
    "text63": "롬ㅇ 에 피치칩이랑 좀 비슷한 블러셔 찾고 있었는데 매장에서 봤을때 요고 좀 비슷했음",
    "text64": "진짜 색깔 넘 이뻐서 브러쉬도 못 갖다 대겠음.. 속광 블러셔라는데 파우더 제형이여서 넘 궁금함",
    "text65": "딱 열어서 손가락으로 문질문질하는데 입자가 엄청 고와서 놀랐어요!! 가루가 아니라 젤리제형 치크인가 싶을 정도로 손가락에 아예 가루가 안 날리고 묻어나오더라구요!! 후기가 가루날림이 아예 없다 vs 가루날림이 심하다 극과극이라서 뭐가 진짤까 싶었는데 가루날림이 적은 편이 맞는 것 같아요! 물론 브러쉬로 바르면 어떤 가루타입 제품이든 가루가 갈려나올 수밖에 없어여..\n\n색상도 봄웜라한테 너무 잘 어울리는 살몬컬러예요!! 흰기가 돌지는 않는데 또 발색이 강하게 올라가진 않아서 여러 번 덧발라도 진해지거나 딥해지지 않더라구요! 브라이트톤이신 분들은 너무 연해서 답답하다고 느끼실 수도 있어용 저는 좀 여러 번 발라야 맘에 들긴 하지만 라이트톤은 조금만 욕심내도 확 과해지기 때문에 이렇게 답답한 발색 마음에 듭니당♡",
    "text66": "딱 열어서 손가락으로 문질문질하는데 입자가 엄청 고와서 놀랐어요!! 가루가 아니라 젤리제형 치크인가 싶을 정도로 손가락에 아예 가루가 안 날리고 묻어나오더라구요!! 후기가 가루날림이 아예 없다 vs 가루날림이 심하다 극과극이라서 뭐가 진짤까 싶었는데 가루날림이 적은 편이 맞는 것 같아요! 물론 브러쉬로 바르면 어떤 가루타입 제품이든 가루가 갈려나올 수밖에 없어여..\n\n색상도 봄웜라한테 너무 잘 어울리는 살몬컬러예요!! 흰기가 돌지는 않는데 또 발색이 강하게 올라가진 않아서 여러 번 덧발라도 진해지거나 딥해지지 않더라구요! 브라이트톤이신 분들은 너무 연해서 답답하다고 느끼실 수도 있어용 저는 좀 여러 번 발라야 맘에 들긴 하지만 라이트톤은 조금만 욕심내도 확 과해지기 때문에 이렇게 답답한 발색 마음에 듭니당♡",
    "text67": "발색이 진해서 초보자는 사용하기 살짝 어렵긴 하지만 색은 예뻐요",
    "text68": "봄웜에서 여쿨 사이이신 분들은 잘 안 어울릴 것 같은 색이에요.",
    "text69": "색도 마음에 들고 가루날림도 없어서 좋지만 발색력이 너무 약해요ㅜㅜ 그래도 색은 봄웜분들에게 찰떡이라 추천이욥",
    "text70": "색깔은 다 맘에 드는데.. 저는 펄이 들어가있는 몰랏어요ㅜ\n사실 제가 학생이라 펄있는거는 꺼리게 되더라고요..ㅜ\n펄 싫어하시는 분은 다시 생각해보시길 바래요 !! 아 글고 펄 말고는 다 괜찮슴다☺️",
    "text71": "발색이 약하지도 너무 진하지도 않아서 데일리로 쓰기 좋아요",
    "text72": "와 색은 너뮤 예쁜데 발색이 너무 안되요 ㅠㅠㅠㅠㅠ 진짜 이거만 빼면 완벽",
    "text73": "코랄에 꽂혀서 냅다 구매했는데 베이스로 쓰기 딱 좋아요 딥톤이라 이런거 안 어울리는데ㅋㅋ 예뻐서 감수함",
    "text74": "가루날림이 조금 있지만 지속력이 좋아요 \n색감도 비슷해서 만족",
    "text75": "쿠폰 가격 맞추려고 그냥 산건데 생각보다 너무 이뻐서 잘 쓰고잇음",
    "text76": "사용하면서 큰 변화보다 꾸준히 좋아지는 느낌이라 자연스럽게 손이 가는 제품이에요. 전체적으로 안정감 있고 믿고 쓸 수 있습니다.",
    "text77": "좀 뭉침이 있게 발리는 감이 없지 않아 있는거 같고 색상도 좀 아쉽네여",
    "text78": "봄웜 블러셔로 ㅊㅊ 제형도 좋고 밀착력도 좋은거같아요 데일리도 잘 쓸듯",
    "text79": "재구매템~ 할인 할때마다 구매하고 있어요 할인안해도 사야해요",
    "text80": "손으로 했을 땨 발색이 약해서 좀 그랬는데 실제로 올리면 ㄱㅊ아요",
    "text81": "입자가 곱고 약간 쉬어하게 발리고 예뻐요 다른 색상도 사려구요",
    "text82": "색이 넘 이뻐요 브러쉬로 하니깐 발색이 안되는거 같긴한데 ㅍㄹㅁㄹ 삼각벨벳퍼프? 이걸로 한번 사용해보세요! 잘올라갑니다",
    "text83": "컬러가 우선 맘에 들고\n지속력도 괜찮은 것 같아요!! 추천합니다",
    "text84": "살몬코랄색상이 넘넘 여리여리 그자체..💗\n마음에 들어요ㅎㅎ",
    "text85": "진짜 발색 짱짱하고 블러잘되고 \n색감이 너무 이뻐요 두개 꼭석발해야\n이뻐요 핑크 코랄 그자체",
    "text86": "색감이 둘다이쁘구요\n지속력 발색잘되고 보이는색보다 훨씬\n선명하고 이뻐요 두개 섞어바르면 완전 기절 \n세일 자주해주세요",
    "text87": "원래 쓰던 블러셔가 품절이어서ㅜㅠㅠㅠ 산건데 색깔 비슷해서 맘에 들어요👍",
    "text88": "색상 너무 예뻐요 코랄핑크?같은 색상이에요 단독으로 발라도 충분히 예쁩니다",
    "text89": "색깔이 생각보다 연해서 놀랐는데 오히려 연해서 더 좋은것같기더 해요!그리고 색이 너무너무 이뻐요오!!",
    "text90": "투명한데 생각보다 지속력 짧아요. 그래도 컬러는 겁너게 이쁩니당 흑흑 발색력은 중간 쏘쏘",
    "text91": "엄 이거 쉬머펄..?이 있는줄 모르고 사서… 발색이 옅은거 같아서 계속 올리니까 볼이 펄로 가득차버려서ㅎ허허 그냥 그래용",
    "text92": "너무너무 예뻐요 진짜 봄웜들 진짜ㅜㅜㅜ꼭 사셨으면 좋겠어요",
    "text93": "분홍계열만 있어서 새로운 색을 구매했어요.발색도 이쁘고 좋아요.",
    "text94": "제형이 단단해서 가루날림이 진짜 없음 약간 펄이 있는데 티 나진 않음",
    "text95": "웨이크메이크 캔디코랄블러링 섀도우랑 같이 쓰려고 샀어요\n잘 어울리고 너무 이뽀요",
    "text96": "발색이엄청잘되어요색도예쁘고요라인블러셔들다예쁭듯",
    "text97": "아니 이거 진짜 요물임!‘ㅜㅜ어느 브러쉬로 발라도 그냥 발색력 개좋아여…꼭 사세요 봄,갈웜 분들!",
    "text98": "블려서는 첨으로 구입했는데 복숭아빛이 은은하게 생기가 도네오",
    "text99": "블러셔 많이 하는 거 좋아해서 이것만 하면 조금 과해지고 어ㅍ의 유명한 거랑 섞으면 역대급 뽀용 이쁜 색이 완성됩니다",
    "text100": "친구 생일선물로 삿다가 너무 이뻐서 저도 걍 삿어요 코잘봄 무조건 사세여 맨날 써영",
    "text101": "아 색 진짜 너무너무 이쁜데.. 발림성이 구려요.. ㅠㅠㅠ..",
    "text102": "색도 예쁘고 패키지도 깔끔해서 좋습니다 다른 색도 구매하려구요",
    "text103": "폴인오트 팔레트랑 같이 사용하려고 이번에 구매해쓴ㄴ데\n정말로 기대가 됩니다",
    "text104": "웜톤에게 넘넘 예쁘고, 생기넘치는 블러셔입니당 발색력도 좋아요",
    "text105": "조금만 해도 발색이 엄청 잘 돼요 색깔도 엄천 자연스럽고 예쁨",
    "text106": "재구매템~ 할인 할때마다 구매하고 있어요 할인안해도 사야해요",
    "text107": "발색이 생각보다 약한듯 근데 색은 예뻐여 발색력만 좋았으면 더 좋을듯",
    "text108": "팬색이 어두워서 좀 놀랐는데 발색하면 차분한 코랄이에요 부드럽게 발려요",
    "text109": "살구 색에다가 원했던 컬러 갖게돼서 넘 좋아요!! 싸게 잘샀습니더 ㅎㅎ 양도많음",
    "text110": "가루날림 없는건 최고입니다!!!!!!!!!🫶🏻😭😽😽 가루날림 이렇게 없는건 첨이에요!!!! 무조건 강추강강추ㅜㅜ",
    "text111": "유튜브 보고 삿는데 진짜 가루날림? 1도 없어요 진짜 이렇게 가루날림 없고 색 이쁜건 첨이에요ㅠㅠ😭😍❤️😘 다들 고민하지 마시구 꼭 사세요 (화면 보다 조금 더 연해요 진짜 이뻐요ㅠ)",
    "text112": "가격 대비 기대 이상이라 만족했고, 전반적으로 무난하게 맞았습니다",
    "text113": "색이 예뻐보여서 구매했는데 생각보다 발색이 안좋아요..ㅠㅠ 옛날 웨메 물결무늬있는 블러셔는 발색이 디게 좋은데 아쉽네용... 그래도 아예 안보이는건 아니라서 꽤나 만족스러워용",
    "text114": "내 피부톤을 잘 파악하고 나서 색을 골랐어야 했는데 갑자기 스타일 변화를 주겠다고 안 쓰던 색을 샀더니…. 잘 안써요. 봄웜~여쿨 사이인데 이 색을 주황기가 있어서 핑크 베이스\n 코랄로 사세요..",
    "text115": "너어무 이뻐요 뽀용뽀용해서 애들도 이게 제일 이쁘다고 해요 근데 지속력이 길진 않아요",
    "text116": "덧발라도 뭉침 없이 부드럽게 블렌딩돼서 수정하기 쉬워요\n\n아침에 바르면 저녁까지도 컬러 유지돼서 수정 필요 없어요",
    "text117": "이쁘긴한데 케이스 리뉴얼한 뒤로 깐지가 안나요 걍 좀 애매함",
    "text118": "슈에무라 M44 M521 대체품 못찾아서 한동안 헤먀다가 이거 샀어요. 그 깔은 안나오는것 같은데 시중 다른 제품뷰다는 젤 나은듯",
    "text119": "발색이랑 발림성 마음에 들어요.\n봄웜라에게 추천합니다.",
    "text120": "입자가 고운것 같은데 가루날림도 적어요! 발색도 너무 진하게되거나 그렇지 않아서 조절도 쉽습니다!",
    "text121": "베이스로 깔기 좋음\n근데 좀 날라가는 느낌?? \n그래서 위에 다른걸로 눌러줘야함",
    "text122": "색도 예쁘고 발림성도 좋아요 여러번 발라도 뭉치는게 없어요",
    "text123": "블렌딩이 부드럽게 돼 경계가 자연스럽고 손쉽게 사용할 수 있습니다.",
    "text124": "넘 예뻐요ㅜㅜ봄웜분들이 꼭 사주셨으면 좋겠어요 진짜루…",
    "text125": "봄웜착붙 코랄 솔직히 막 찾기 힘든 색상은 아니지만\n정석적인 코랄이라 예뻐요 펄이 들어있어서 눈밑에 포인트 주면 예쁨",
    "text126": "ㅈㄴ.좋다 말도안나온다 커헠~ 내가 갈웜인진 모르겟는데여 걍 개좋음 사시긔 ㅈㅂ!! 블러셔 할때마다 뜨헋!하몬서 놀람",
    "text127": "기대 안하고 6만원 쿠폰 쓸려고 싼 제품인데 생각 보다 이뻐서 당황했어요 살땐 몰랐는데 안에 펄이 있더라고요 펄 싫어하시면 비추",
    "text128": "할인 크게 하길래 사봤어요.\n색상 자체는 귀여운 색이에요.",
    "text129": "가루날림 약간잇는데 ㄱㅊ 발색 넘 잘돼용\n팔천원밖에 ㅇ나하는데 이정도 발색에 색이면\n너무 조음 ㅎㅎㅎㅎ 전부터 블려서는 웨이크메이크껏만씀 리퀴드만 사지마셈 ㄹㅇ",
    "text130": "친구 선물으로 사줬는데 발색이 예쁘더라구요 \n만족합니다 잘 쓸게요",
    "text131": "일단 가루날림은 아예 없고 직속력은 진짜 길고 색감도 진짜 이쁘게 뽑혔어요",
    "text132": "가루 날림도 별로 없고 발색도 이쁘게 잘 되요 봄웜들 추천!!",
    "text133": "발색이 딱 적당해요. 너무 뽀용하지도 않으면서 상큼한 코랄색이에요.",
    "text134": "블러셔 첨 사본거긴 한데 일닫 색깔은 맘에 듬! 근데 생각보다 지속이 좀 짧음..한번씩 거울 볼때마다 지워져서 색이 없어짐..그래도 색이 이뻐서😅😅 사진보다는 좀 더 이쁨ㅜ",
    "text135": "웨메 팔레트가 색이 너무 예뻐서 블러셔로 많이 사용했는데 너무 빨리 닳아서 블러셔로 샀는데 진짜 너무 예뻐요",
    "text136": "아니 진짜 웨이크 메이크는 팔레트 블러셔 맛집인거 같아요 발색도 개쩔어요…;;; 아 제발!!!!!!!!! 그만 이뻐라",
    "text137": "발색 잘 올라오고 무엇보다 볼에 올럈을때 넘 이뻐요!!\n홍조 같은 색이 아닌 자연~~스러운..",
    "text138": "봄웜인데 쓰기 좋아요 핑크 블러셔 위에 바르면 상큼하니 짱예뻐요",
    "text139": "봄웜라 찰떡콩떡 색입니다 여리여리 주황코랄이에요 츄천합니더",
    "text140": "그냥 색만 있는줄 알았는데 약간의 펄이 있어서 올릴때마다 자연스럽게 물광으로 연출할수 있어서 너무 좋아요!",
    "text141": "가루 날림없이 색도 그대로 나와서\n쓰기 좋고요 블렌딩도 잘 됨",
    "text142": "색상이진짜이뻐서 잘사용하고있습니다!ㅎㅎ\n잘사용할게요 !",
    "text143": "예뻐요! 손가락으로 발라도 뭉침이나 그런게 없어서 만족스렂습니당!",
    "text144": "색감이 촌스러운 색이 아니여서 좋고\n색감이 맑게 올라가서 웜톤인 분들은 하나씩 챙겨두시는게 좋아용",
    "text145": "발색도 좋아서 잘 쓰고있어요 ! \n색감도 이뻐요 ㅎㅎ 잘 쓸게요 ^^",
    "text146": "색 진짜 개존예에요…미쳐따 너무 에버 봄웜분들 꼬옥 사세요 인생템",
    "text147": "발색력이 좋고 봄웜에게 어울리는 색이에요!! 완전 강추합니다",
    "text148": "요즘 웜한색상에 빠져서 샀어요 넘 색 예쁨…브러쉬 기획 안 내주시나요?ㅠㅠ",
    "text149": "맑은듯하게 올라오고 지속력도 생각보다는 잘 되는 느낌입니다",
    "text150": "붉은 색상이 한 방울 첨가 된 코랄 같은 느낌입니다\n저한테는 더워보이는 느낌처럼 보여서 아쉬워요",
    "text151": "제 피부톤관 너무 맞지 않은 새상을 구매해 사용하지 않고 있어요ㅠ 그래도 제품 자체는 매우 괜찮은 것 같아요",
    "text152": "가루는 별로 안날리지만 색감도 예쁘지만 발색이 너무 약한...ㅜㅜ",
    "text153": "크게 가루날림 없이 무난하게 사용하기 편해요 색상도 예뻐 만족해요",
    "text154": "제가 쓰던 블러셔 중에서 가장 최애로 등극했어요!!!! 다들 한반만 써주세요...진짜 진심으로 좋아요!!!!!",
    "text155": "조금 매트하고 처음으로 아무런 리뷰 안보고 발색만해보고 예뻐서 사봤는데 색은 예뻐요! 생각보다 주황기가 덜하고 핑잘봄한테도 잘어울릴 색입니당 하지만 가루날림이 장난이 아님 ㅜㅜ",
    "text156": "므블러셔가 많아서 아직 많이 쓰진 않는데 색도 이쁙ㅎ 잘ㅋ서요",
    "text157": "예쁜데 가루날림도 좀 심하고 손이 잘 안가요 웨메 블러셔 전에 진짜 잘써서 산건데..ㅜ",
    "text158": "색깔도 이뿌고..곱고 정말 조아영 ㅎㅎ 체육대회따 이걸로 발랄하게 해보겟습니다",
    "text159": "꺅!! 짱 예뻐용! 가루날림은 제형상 어쩔 수 없는것 같구 색이 너무 예뻐용! 구매하세용",
    "text160": "가성비 블러셔랑 코랄 느낌인 블러셔 필요했는데 이게 딱임!😘😘 진짜 발색 잘되고 색이 넘 이쁨!! 내가 봄웜인가 생각도 했을정도록 개 좋음💚💚",
    "text161": "페리페라 뽀송 틴트 제형이 너무 맘에들어요 발색도 좋아요 역시",
    "text162": "코랄코랄한 색감이에여 완전 ! 근데 주황쪽 코랄은 아니고 뉴트럴~쿨톤인 나도 잘 쓰는걸 보아하니 핑잘봄들이 쓰면 좋을듯",
    "text163": "뽀용뽀용 예쁜 블러셔에여  사진 예쁘게 나와용\n잘 사용하고있습니당",
    "text164": "ㅜㅜ 웜톤인데 이거 너무 예뻐요 가루날림은 좀 있는데 그래도 너무너무 이뻐요",
    "text165": "이전에 쓰던 블러셔가 깨져서 급하게 알아보다가 코랄 빛이\n너무 예뻐서 샀는데 맘에들어요",
    "text166": "진짜 ㄹㅈㄷ 블러셔 찾음 이거 한 날은 친구들이 생기있어 보이고 색 너무 잘어울린다고 해줘요ㅠㅜㅠ 발색도 너무 잘돼고 8시쯤 화장하고 학교가면 저녁 8시까지는 계속 유지되는 것 같아요…… 진짜 완전히 혁명템 너무좋아요 재구매각",
    "text167": "색도 너무이쁘고 지속력도오래가고 가루날림도 없어서\n너무 만족해요",
    "text168": "딱 원하는 대로 발색 올라와서\n초보자도 쓰기 좋은 블러셔 같아요! \n지속력 무난",
    "text169": "최애 블러셔입니당.. 채도잇는 컬러 어울리는데 쓰기 딱 조항요",
    "text170": "귤러셔 좋아하시는 분들 꼭 사세요!! 너무 예쁜 여리여리한 귤 색이에여",
    "text171": "이거 색도 진짜 너무 예쁜데 발색이 미쳤어요… 완전 은은하게 올라가고 가루날림 거의 없고 한 번 올리면 볼에 착 달려붙어 있어요.. 10시간 정도 끄떡없었어요!!!! 봄웜~갈웜 걸치신 분들한테 되게 잘 어울릴 것 같아용",
    "text172": "이번 블러셔 전체적으로 괜찮게 나온 것 같아서\n구매했어용\n다양한 색상 더 출시했으면 좋겠어용",
    "text173": "발색이 좋아요 가루 날림은 조금 있ㄴ느데 신걍 르는편이 아니라 봄웜한테 추천헤여",
    "text174": "파우더 처리되고 특히 코랄 색이 너무 이뻐요 코랄 정석 블러셔에요 데일리로 잘 써용",
    "text175": "살몬 코랄 봄웜 강추요 걍 샀는데 좋음 가격도 좋고 지금 바닥 보여서 다시 재구매할거",
    "text176": "와진짜 너무너무 예뻐요 펄이 있긴한데 엄청 미세하고 부담스럽지않게 예뻐요 캔코블이랑 조합짱~",
    "text177": "또 사야지 진짜 무난템이고 바닥 보이고 잇어요 지속력도 짱짱",
    "text178": "미니 퍼프로 발라주니까 발색도 잘 되고 편했어요\n텁텁한 느낌도 없고 제품 자체에서 보이는 것보다는 덜 웜한 색입니다! 봄웜 분들 추천",
    "text179": "살 생각 없었는데 발색해보자마자 아 이건 봄웜라에게 최고다 하는 생각에 바로 구매했습니다 추천",
    "text180": "가격도 싸고 가루날림도 없고 색 너무 이쁨 봄브 한테 찰 떡 색깔 ㅜㅜ",
    "text181": "제가 좋아하는 색이라 엄청 맘에 들었어요 가격도 저렴해서 \n더 만족스러워요 거의 바닥인데 다 쓰면 하나 더 구매 할려구요",
    "text182": "갈웜한테 찰떡입니당,, 너무 예뽀용 매일매일 사용하고 있습니당",
    "text183": "갈웜한테 넘 잘어울려용 가격도 저렴해서 좋습니당 색 예뻐용",
    "text184": "컬러가 부담스럽지 않게 딱 이뻐요!! \n발색도 잘 되는 편이에요",
    "text185": "가루날림 역대급 없구요 너무너무 좋아서 다른색도 쟁이게요",
    "text186": "좋아요 너무 좋습니다 잘 쓰고있어요 짱짱굿 굿입니다 최고에요",
    "text187": "윀멬은 왜 홍보안하죠 심심해서 올리브영 구경하다가 가루날림도 없고 색은 또 겁나 이쁘게 올라오길래 그자리에서 두개삿요..너무이뻐요..1,2번컬러 삿습니댜 :)",
    "text188": "좋아요 좋습니다 굿이에요 굿굿구웃 최고 짱 너무 좋아요 따봉",
    "text189": "일단 백프로 웜톤 컬러이구여 너무 핑크나 코랄이면 잘 안 받는데 이건 코랄이어도 잘 올라와요! 그리고 펄이 있어요",
    "text190": "색예뻐서잘써요용기열기가살짝불편한데휴대하기는좋아요",
    "text191": "살구빛이랑 코랄빛 같이 나는 블러셔 거의 없는데 이건 살구코랄 느낌이라서 좋앗어요",
    "text192": "와 색 왤케 이뻐요? 제가 딱 추구하던 색이에요!! 맨날 씁니던",
    "text193": "올영 매장에서 보고 너무 예뻐서 바로 샀어요!!\n발색 잘 되고 진짜~~~~ 이쁩니다…복숭아가 되\n봄웜들 꼭 사세요.",
    "text194": "전 블러셔를 바르고 3시간 정도 지나니까 가라앉는 거 같더라고요. 근데 피부톤에 잘 어울려서 화장 할 때 마다 항상 발라요!",
    "text195": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text196": "제 피부톤에 잘 맞는거 같아서 좋아요. 화장할 때마다 매일 써요.",
    "text197": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text198": "웜톤에 잘 어울리는 색상이고 괜찮은것같아요~ 쓰다보면 살짝씩 굳어서 한번씩 긁어주면 될것같아요~",
    "text199": "생각했던 색상 그대로고 발림도 좋고 맘에 들어요. 배송도 빠르네요",
    "text200": "요즘 블러셔에 빠졌는데 신상 같길래 구매했어요. 은은하게 올라가서 좋아요."
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 쉬어 브리즈 블러셔",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022326105ko.jpg?l=ko",
    "review_name": "03 베이지 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223261",
    "text1": "큰 기대 없이 구매한 제품치고 굉장히 마음에 드는 제품\n이번 리뉴얼 블러셔들이 다 괜찮네요 *_*\n\n차분한 핑크베이지, 혹은 코랄베이지입니다\n단독으로 발라도 예쁘고,\n03 깔고 위에 04를 포인트로 얹어줘도 예뻐요.\n\n발색 괜찮고, 가루날림 거의 없네요.\n여러번 겹쳐 올려도 명도가 낮아지지 않고요\n브러쉬를 타는 것같지도 않아서\n적당히 손에 잡히는 아무 브러쉬 쓰셔도 됩니다 ㅎㅎ",
    "text2": "바르면 쿨톤처럼 살짝 흰끼 돌면서 피부가 화사해 보이는 효과가 있음",
    "text3": "베이지가 섞인 코랄핑크 컬러인데 지금 계절에 쓰기 좋은 컬러 같아요 발색이 진하지는 않은데 마음에 들어요",
    "text4": "베이스로 깔만한 블러셔 찾다가 구매했는데\n브러쉬에 묻어나긴 잘 묻어나거든요?\n근데 되게 텁텁하게 올라가고 떠요ㅠ\n절반 가격인 페리페라 블러셔를 차라리 두 개 살 듯\n엄청 매트하고 뭉치고 뜨고 더러워보여요\n제가 컨트롤을 잘 못 하는 걸 수도 있겠지만\n다른 블러셔는 괜찮은 걸 보면 이 제품이 좀 ㅂㄹ인 듯",
    "text5": "처음 브러쉬나 손가락으로 톡톡 올렸을 때 베이지 느낌이 먼저 오고, 그 다음에 핑크가 은근히 도는 중간 톤 느낌.\n너무 분홍 핑크 핑크 하지 않아서 “인위적이지 않다”는 첫 인상 있었고, 부담 없이 쓸 수 있음.\n발색 강도가 강하진 않아서 자연스러운 혈색 내고 싶을 때 좋고, 데일리용 블러셔로 딱 맞는 느낌.",
    "text6": "너무 너무 좋아요 왜 고민햇는지ㅠ그런 시간들이 아깝다!!❤️❤️ 다시 구매하고 싶은 그런느낌",
    "text7": "이거 완전 여쿨이라기엔 너무 쿨핑크는 안 어울리고\n봄웜이라기엔 코랄 바르면 더워보이는 저 같은!!\n여쿨라에 봄웜라 몇방울 첨가한 듯한.. 고런 사람들이\n바르면 딱 조은 컬러예요 롬and 스트로베리밀크에 \n봄웜느낌 1방울 넣은 느낌! 요즘 트렌드가 코랄, 피치\n이러니까 약간 봄웜느낌 내고싶은 여쿨분들도 잘 쓸 수\n있을 거 같아용 단독으로 발라도 너무 이뻐서 요즘 맨날\n써요 ㅎㅎ 너무 조아조아",
    "text8": "웨이크메이크 블러셔 기다리고 있다가 받았는데 한꺼번에 받으니 한 번 색상이 약간 누디한 색상이라서 가을까지 쭉 잘 쓸 것 같아요",
    "text9": "너무 쿨하지 않은 웜 0.5방울 정도라\n여쿨인데 너무 쿨핑크 안 어울리는 분들이\n쓰기 딱 좋을 거 같아요! 베이스로 깔기도 좋은 컬러",
    "text10": "색은 정말 뽀용뽀용한 핑크인데 \n발색력이 약해서 볼에 올리면 막 뽀용하디는 않은느낌",
    "text11": "컬러가 딱 맘에 들지는 않지만 궁금해서 사봤어요\n여쿨뮤트지만 복숭아컬러 써보고 싶었는데 이 컬러가 여쿨뮽도 쓸수있는 복숭아컬러인거 같아요",
    "text12": "생각보다는 디게 연하네요 잘 티가 나지않아요 그게 좀 아쉽습니당 좀만 더 진했음하는",
    "text13": "살짝 탁기 있으면서 살짝 웜한 무난무난 핑크색입니다 누구나 쓸만한 색",
    "text14": "색이 티는 잘 안 나는데 은근히 색 올라와서 이뻐용 재구매는 안 할 듯",
    "text15": "웨이크메이크 블러셔 ~~베이지핑크 색상으로 구매했오용~~",
    "text16": "미지근봄라 강강추합니다! 파우더 입자도 고와서 매끈뽀용 볼따구 ㄱㄴ",
    "text17": "발색이 잘 되는데 텁텁해 보이지 않아요\n웜톤이고 미지근한 색감을 좋아한다면 3호 추천합니다",
    "text18": "이 블러셔를 바르면 아주아주 뽀용한 볼을 가질 수 있어요 섹이 연해서 밑에 깔아주기 좋아용",
    "text19": "발색이 엄청 세진 않아요. 그래도 은은하니 색깔 너무 예뻐요. 봄웜 라이트랑 잘 어울리는듯 ➰",
    "text20": "그냥 색이 이쁨 걍 너무 이쁨 볼따구에 올리면ㄹㅇ 물복생각남",
    "text21": "정말 딱 보통의 퀄리티....색감이 과하지 않아서 좋은데 그렇게 발색이 잘되는지도 모르겠고 입자가 엄청 곱지는 않은.. 그냥 그래요.",
    "text22": "큰 기대 없이 구매한 제품치고 굉장히 마음에 드는 제품\n이번 리뉴얼 블러셔들이 다 괜찮네요 *_*\n\n차분한 핑크베이지, 혹은 코랄베이지입니다\n단독으로 발라도 예쁘고,\n03 깔고 위에 04를 포인트로 얹어줘도 예뻐요.\n\n발색 괜찮고, 가루날림 거의 없네요.\n여러번 겹쳐 올려도 명도가 낮아지지 않고요\n브러쉬를 타는 것같지도 않아서\n적당히 손에 잡히는 아무 브러쉬 쓰셔도 됩니다 ㅎㅎ",
    "text23": "❤️\n웨메 리브랜딩하고 새로 낸 블러셔... 이전의 블러셔들도 분질 좋았는데 가루날림 심했으나 이번에는 아주 꽉 눌렀는지 가루 별로 안 나옴.\n🧡\n그러면 보통 발색이 연해지는데 이건 발색도 확실하게 잘 됨.\n좋음.\n💛💚💙💜",
    "text24": "너무 흰끼뽀용 블러셔 말고 좀 뉴트럴한 거 찾고 있었는데 그렇다고 너무 웜톤 스럽지는 않은 정도의 블러셔 찾고 있었는데 매장에서 비교하면서 테스트 해보니까 딱 쿨톤에 웜톤 좀 가미된 적당한 쿨톤핑크입니다요 완저니가 만조쿠",
    "text25": "오래가고 자얀스럽고\n봄라이트에 딱 좋은거 같아요\n색이 너무 예버요",
    "text26": "겨울쿨톤 / 17호 입니다\n좋지도 그렇다고 나쁘지도 않은 블러셔 같습니다\n저는 이거 살바에는 다른거살래요...",
    "text27": "무난무난한 블러셔입니다. 색깔도 눈으로 보는 것 보단 옅게 발색 되네요! 그런데 입자가 엄청 고운 느낌은 아니고 땅땅한 브러쉬 보다는 팔랑팔랑 후들후들 한 브러쉬랑 궁합이 잘 맞아요!",
    "text28": "여쿨 화장할 때 이거 바르면 볼이 핑크핑크 해져서 청순한 메이크업 할 때 쓰기 좋아요",
    "text29": "올영세일때 못 사서 지금이라도ㅜㅜ 뽀용하니 데일리로 쓰디 굳굳!",
    "text30": "양이 적어보이긴한데 이뻐용 근데 손으로 바르면 흰샥처럼 나오니까 브러쉬로 하시길",
    "text31": "여쿨 브라이트인데 잘 맞았음 보통 복숭아색 블러셔 쓰면\n묘하게 더운느낌 있는데 얘는 그냥 복숭아 ㅎ\n이쁘니까 사세요",
    "text32": "미지근 봄라톤 추천합니다~ 뽀용,뽀송합니다! 젤 예쁜듯요",
    "text33": "파우더 블러셔를 좋아해서 구매했는데 색감 예쁘고 마음에 들어요 ㅎㅎ",
    "text34": "너무 이뿝니당 가루날림이 없어서 조아요 이름 그대로 값하는 블러셔",
    "text35": "연하고 자연스러운 메이크업이 잘 어울리는 저는\n라이트한 색조가 착붙이고 봄웜, 여쿨 색상의 색조들\n위주로 사용하면서 딥하거나 모브, 칠리 계열은\n나이들어 보이고 떠보여 워스트 색상이에요ㅠㅠ\n\n블러셔는 흰끼섞인 애프리콧, 쿨핑크 색상 즐겨 사용하는데\n아무래도 홍조가 있다 보니까 흰끼가 들어가야\n시간이 지나도 흰끼로 인해 붉은기가 덜 올라오더라고요!\n웨이크메이크 쉬어 브리즈 블러셔 4호 먼저 구매후\n손이 자주 가서 3호도 구매해 봤는데 굉장히 여리여리\n자연스러운 컬러이기 때문에 발색이 조금 약해요.\n\n덧바르면 컬러는 쌓이지만 여전히 자연스럽고 뽀얗게 올라가\n피부톤이 어두우시면 티가 안날 듯 하고요.\n21호 피부톤인 저에게도 3번정도 덧발랐을 때\n베이지핑크 빛이 은은하게 표현되더라고요ㅎㅎ\n무펄에 매트하게 마무리 되는 텍스처라\n건성피부에 3번 이상 덧바르면 당김이 느껴지고\n뭉침이 약간 보여서 개인적으로 4호를 더 잘 쓰고 있어요.",
    "text36": "화사하니 귀여운 핑크예요 베이지?는 잘 모르겠음... 그냥 핑크",
    "text37": "발색력은 살짝 약한편!\n은은하게 들어가있는 작은 펄이 예뻐요\n차분한 핑크~코랄 느낌입니당",
    "text38": "얼굴이 뽀용 화사해지고 붉어지지도 않교 수채화쳐럼 발색돼서 좋아요",
    "text39": "색상 너무 이쁘고 너무 진하지도 연하지도 읺아서 쓰기 좋아요!!",
    "text40": "좋아여여 생각보다 발색이 약ㅎ긴한데 그래도 베이스블러셔로 깔기 좋아요옹 추천",
    "text41": "가을 신규 색상도 사고싶어요 마음에 듭니다 예쁘고 데일리로 굿입니다",
    "text42": "자연스럽게 과하지 않게 발색되서 좋아요. 쿨톤에 가까운 피부인데 잘 맞아요.",
    "text43": "너무 예뻐요. 색상도 디자인도 맘에들어요. \nRMK 인지니어스 파우더 치크 04 페일핑크와 발색 거의 흡사해요.\n아멜리 237살몬글로우 보다는 살짝 쿨해요.\n밝은 피부톤이 자연스럽게 사용하기 좋아요.",
    "text44": "화면처럼 표현되는거같아요! 가볍게 사용할수 있고 맘에 듭니다!",
    "text45": "수학여행갈때 쓸려고 산건데 좋아요 잘쓸게요!!!!!!!!",
    "text46": "친구 생일선물로 사줬는데 마음에 든다고 해요 매장에서 테스트했을때 색도이쁘고 봄웜한테 잘 어울릴것같은 삭이에요",
    "text47": "브러쉬보다 그 미니 퍼프로 바르면 잘 발라져요! 색깔 차분하니 이뻐요",
    "text48": "좋습니다 재재구매템입니다 다릇 사십시오 후회안하십니다",
    "text49": "선물로 샀는데 예쁜거같아요 너무 쿨하게 뽀용한느낌이 아니라 부드러운 느낌이라 좋아요",
    "text50": "항상 블러셔 베이스 색으로 쓰는데 진짜 베이스로 쓰기 딱 좋은 색 개좋음",
    "text51": "블러셔 색 예뻐서 고민하다가 주문해버렸습니다 ㅎㅎ 굿이에여!",
    "text52": "뽀용한 블러셔를 찾고있었는데 완전 마음에 들어요. 딱 원하는 뽀용함이였어요",
    "text53": "여쿨인데 뽀용하고 예뻐서 사봤어요 질감이 부드럽고 좋은 것 같아요",
    "text54": "발색성이 뛰어나고 두세 번 겹쳐야 하얀색 톤업과 사랑스러운 절묘한 컬러가 잘 어울려요.옅은 화장, 출근 일상에 적합!![짠R]",
    "text55": "웨메 블러셔 이번에 세일 하길래 전부터 써보고 싶어서 사봣어요 근데 색이 진짜 개뽀용넘이쁨..ㄹㅈㄷ 발색두 잘 되고 뽀용하게 올라오고 가루날림도 적어서 조아용ㅎ",
    "text56": "가루 날림 좀 있ㅈㅣ만 색이ㅣ 너무 제 취향입니다 ㅠㅠㅠㅠ 넘 이뻐요",
    "text57": "웨메랑 컬러그램이랑 다들 디자인 바뀌고 소장욕구 자극하네요ㅠㅠ 색상 예쁘면 다른 색도 사고싶어요 👍",
    "text58": "색이 뉴트럴 톤이 사용하기 딱 너무 좋은 색상이고요 요즘 데일리로 이거만 쓰고 있어요~ ㅎㅎ",
    "text59": "너무 너무 좋아요 왜 고민햇는지ㅠ그런 시간들이 아깝다!!❤️❤️ 다시 구매하고 싶은 그런느낌",
    "text60": "개예뻐 펄들어있어서 은운하고 예쁨 여쿨라 추천 봄라이트까지",
    "text61": "로드샵치고 가루날림이 적어서 맘에들어요 발색이 은은한것도 맘에 드는데 rmk 4호랑 비교했을때 웨이크메이크가 살짝 더 핑크느낌이에요 근데 볼에 바를땐 어차피 살짝 바르는거라 큰 차이 없긴해요 뽀용하고 맑아서 좋아요",
    "text62": "발색력 좋고 뽀용한 핑크색이라 활용도가 높아요 가루날림 많지않음",
    "text63": "저 블러셔 엄청 많아소 이걸 솔직히 자주 쓸만큼의 특색은 없지먼 무난하게 예뻐요",
    "text64": "항상 사용하는 제품이에여.\n부드럽고 색감도 너무 좋아요..^^",
    "text65": "쿨톤인데 연한 블러셔 찾다가 샀어요. 발색도 잘 되고 예쁩니다!!",
    "text66": "가볍게 발리는 느낌이고 색감이 화면에 본거랑 비슷해요! 사이즈도 휴대하기 좋은거같아요",
    "text67": "생각보다 곱고 부드럽고 발색도 잘 되네용!! 더 살까생각중ㅋㅋ",
    "text68": "매장에서 발색해보고 삿는데 봄라이트분들은 괜찮지만 페일 걸쳐있으시면 약간 탁하다고 느끼실 수 있을 것 같아요",
    "text69": "음.. 제형이 생각보다 저한테는 좀 뭉치는감이 있었어요..",
    "text70": "ㄷㄷ 이거 색이 진짜 와 너무 예뻐요 봄웜라~여쿨라 그 사이인데 블러셔러버인 저는 단독으로 올릴려면 2번정도는 해야하고 포인트 블러셔 전에 깔아주면 진짜 예뻐요ㅜㅜ 사세요 그냥ㅜㅜ",
    "text71": "할인 크게 하길래 사봤어요.\n색상 자체는 귀여운 색이에요.",
    "text72": "핑잘봄 느낌!! 베이스로 굿굿 체곱니다 강추 이뻐욤ㅎㅎㅎ",
    "text73": "이뿜!! 웨메 셰도우 보다 가루날림 적고 발색은 은은하게 연한데 이뿌게 잘 올라감 뽀용ㅎ",
    "text74": "진짜 이쁜데,, 정말 내가 원하던,, 맑은 말~간 뽀용한 색인데\n너무 너무 건조해서 아쉽지만 지금은 한여름이라 괜찮긴\n 한데 진짜 양조절 잘못하면 떡;짐 으으 하지만 마무리로 샥~ 해주면 그냥 뽀용기분좋은 인간이 돼서 \n만족은 하지만 뭔가 아쉬움",
    "text75": "샤방샤방하니 좋네요.\n전에 사용하던거와 비슷해서 좋네요.\n잘 사용하겠습니다",
    "text76": "연한 핑크일줄알앗는데 톤다운된 약간 구운 복숭아색으로 보여요 웜톤 피부톤에23호인데  살짝 발그레해지는정도라고 생각해요",
    "text77": "예뽀여 ㅜㅜ 제가 블러셔 원래 잘어울리는데 이건 자연스러우면서 여리여리해서 존예",
    "text78": "베이지 핑크 색상 너무 예뻐요! 베스트 색상이랑 고민하다가 이거로 구매했는데 너무 쿨하지도 않고 예쁜 미지근한 색상입니다",
    "text79": "한동안 라일락, 모브핑크톤 위주로만 사용했던 17호 흰피부에요. 조금만 붉은기가 들어가도 확 주황빛으로 올라와서 웬만한 핑크톤 블러셔도 홍조로 보이기 일쑤... 사실 모브도 더워보여서 잘 안어울리는데 차분해보이고픈 마음에 억지로 쓰고요.\n조금 흰기가 있어야 적당히 예뻐보여서 블러셔는 뽀용하되 너무 흰기가 많은 것도 유치해보이는 것 같아 싫은 그런 나이대인데요. \n그동안 네이밍 로일락, 퓌 위드아웃 데일리로 잘 쓰다가 갑자기 또 파우더 블러셔가 땡겨서 페리페라 블러셔 테스트하러 갔었어요.\n 웨메 쉐이딩은 리뉴얼출시된건 알거 있었는데 블러셔도 라인업이 있길래 보다가 이거다 싶어서 꽂혔어요! 너무 대놓고 핑크!!!도 아닌것이 예전 rmk 유명했던 그 제품이 떠오르는!!! 가격대가 있는만큼 퍼프로 대충 테스트했는데도 얇고 고르게 발리는게 물건이다 싶어서 냉큼 구매해왔어요.\n제대로 발라보니 진자 제가 찾던 그런 은은 복숭~아니 핑크~ 화사해~ 이런 느낌이라 안색이 확 밝아지네요! 입자가 고와서 건조한 피부에 확 텁텁하게 뜨는 느낌도 없어서 더 좋아요! 리뷰 원래 안남기는데 볼수록 맘에들어서 구구절절 남기게되네요ㅋㅋ 다른 색상도 나중에 구매할 의사있어요!",
    "text80": "안뜨고 촥 먹고 자연스럽고 너무 좋아요\n질이 너무 좋아요 인생템",
    "text81": "웨이크메이크 리뉴얼 되고 제품별로 사봤는데 블러셔 중에 취향 컬러가 있길래 하나 사봤어요\n가루날림은 좀 있지만 입자가 곱고 발색도 뭉침없이 잘 돼서 마음에 들어요",
    "text82": "예쁜 베이지 핑크. 이름 잘 지었음ㅋㅋ 이상하게 손은 잘 안 가지만 제품은 잘 만듦.",
    "text83": "너무 이뻐요~ 과하지않은 예쁜 핑크 뽀용한 볼을 만들어줘요! 다른컬러도 사고싶어요",
    "text84": "무난하게 예쁜 블러셔에요! 예쁜 뉴트럴 핑크베이지라 은은하게 사용하기 딱 좋아요~",
    "text85": "넘 뽀용하고 이쁜 볼을 만들어 주네요~ 홍조 있는 볼이라 잘못바르면 촌스러운데 홍조도 눌러주고 아기볼 만들어줘요",
    "text86": "예쁜 뉴트럴핑크베이지라 베이스 컬러로 좋아요! 이전 자연건조공법 제품은 발색이 좀 어려웠는데 이건 무난하게 좋아요~",
    "text87": "요즘 한듯 안한듯한 블러셔를 연출하고 싶었는데 색상이 너무 예뻐 충동구매했어요 실제로 받아보니 실물이 더 예쁘네요",
    "text88": "텁텁하거나 너무 붉어보이거나 그렇지 않고 자연스러워서 맘에 듭니다~",
    "text89": "크게 튀지 않고 무난하게 쓸 수 있는 핑크 컬러감 같습니다!!",
    "text90": "뽀용한 흰끼가 낙낙한 핑크색상을 기대했는데 \n베이스 블려셔로 사용중인 디어달** 퓨리티 색상보다 조금더 분홍빛이 도는 핑크색입니다",
    "text91": "으음 애매한 컬러에요 정말 쿨한 컬러가 없어요.. 그게 정말 아쉬워요",
    "text92": "색상이 진짜 애매해요 막 쿨하지도 웜 하지도 않는 제품이에요",
    "text93": "베이지핑크색이고 가루날림 살짝 있어용\n색이 예뻐서 매일쓰고있음! 좋아요",
    "text94": "바xx피치 저렴이 용으로 샀는데 색 이쁘고 발색도 좋아서 자주 써오",
    "text95": "아니 진짜 엄청엄청 예뻐요.. 베이스로 깔면 핑크코랄뽀용 블러셔 할 수 잇음 진짜 너무 강추",
    "text96": "좋아요!! 색도 예쁜데 저렴해서 좋아요!! 발색도 괜찮고 화장도 잘 안벗겨져요",
    "text97": "너무 예쁜 베이스컬러네요.. 여쿨,봄웜 두 퍼컬 다 만족하면서 사용할 서 있을 것 같야요",
    "text98": "웨이크메이크 너무 맘에 들어용😘 이번에 한번 쫙 샀습니다",
    "text99": "여쿨인 친구 생일선물로 줬는데 뽀용뽀용하니 너무 잘 어울렸어요",
    "text100": "일단 가루 날림이 거의 없어서 좋아요..근데 가루 날림 없는만큼 발색은 쫌 연해서 혼자 단독으로 사용하기에는 조금 별로일 수 있다",
    "text101": "가루날림이 적으며 은은한 펄이 함유된 블러셔 입니다. 뉴트럴한 핑크톤으로 따스하게 화사합니다.",
    "text102": "완전 잘 쓰고 있어요 담에도 살것 같네요!! 완전 추천템입니당",
    "text103": "진짜 너무 좋아요!!보통 다른 블러셔들보다도 훨씬 싸서 좋았어요!!",
    "text104": "친구 선물 해줬는데 친구가 예쁘다고 만족스럽다고 하네요!",
    "text105": "라이트톤이 쓰기 좋을 듯한 색감이에요 너무 예뻐요 잘 쓰고 있습니다",
    "text106": "입자가 고와서 바르고 피부가 예뻐보여서 좋아요 주황기돌면 더워보이는 사람인데 연하게만 발라야 좋아오",
    "text107": "봄웜라~여쿨까지 잘 상용할수 있는 털러 같아요 여리해서 학교갈 때 사용중입니다",
    "text108": "색 이쁘고 마음에 들어요\n흰끼가 조금 도는 것 같아요\n봄웜 추천 컬러에요",
    "text109": "놔두고 안써뵛네욤\n색은 이쁘구 지금윽 어딧는지 모르겟슴다!",
    "text110": "케이스도 맘에들고 예쁜거같습니다!! 맘에들어요 요즘 잘써요",
    "text111": "롬앤 스트로베리밀크? 잘쓰는분이라면 만족할꺼같아요 그색감에서 살짝 더 분위기있는 느낌이예요 어두워진다는표현보다는 분위기있어진다가 맞을꺼같아요 직접 올영가서 테스트해보고 샀는데 좋습니다 정말 부드러워요",
    "text112": "베이스로 갈기 좋아요 위에 1번으로포인트 주면 더 예뻐요요",
    "text113": "색감 연하구 이쁨\n아직 안써봐서 잘은 모르겟음\n기대즹입니다",
    "text114": "색 너무 예뻐서 매장에서 보고 바로 샀어요!!! 만족스럽습니다",
    "text115": "베리쉬 컬러 먼저 구매해서 사용해보고\n컬러와 맑은 발색이 너무 예뻐서\n눈여겨 봤던 베이지핑크 까지 구매했습니다ㅋㅋㅋ\n여리여리 자연스러운 색상이라 발색은 보통이고\n매트하게 마무리 돼서 지속력 좋은 편이에요!\n\n다만 악건성 분들은 레이어링 하다보면\n볼부분이 당길 수 있을거 같고\n입자가 고와서 가루날림 없진 않아요.\n그래도 맑게 표현되면서 라이트한 컬러라\n평소 화사하고 밝은 컬러의 색조 잘 받는 편이라\n마음에 들어요❤️",
    "text116": "웨메 베이지 핑크 색상이 톤 다운되서 바르면 엄청 예쁘게 잘 발립니다~\n색사오 차분해서 바르면 예쁘고요. 회사용으로 발라도 적당히 화사해서 눈에 안튀고 이쁩니다~\n한달동안 사용한 결과 너무 맘에 들어서 후기 남기러 왔습니다 ㅎㅎ\n추천드릴게요!!",
    "text117": ",??머임 9시간 지났는데 볼에 그대로 남아잇어요.. 틴트가 아니라 블러셔 맛집이엇어.??..? 이롷게 오래남는 애 처음봐 여쿨~봄웜라가 쓰기 넘좋네여 미샤 발레슈즈엿나 기본템으로 많이 쓰는 색깔이 저한테는 너무 웜햇는데 이게 ㄹㅇ좋음",
    "text118": "색상이 여리여리하게 표현됩니다 데이트하고 싶거나 썸남이랑 잘되고 싶을때 이 색상을 사용해보세요\n환하고 밝고 예뻐서 색상이 너무 잘 어울립니다~\n웨메 블러셔는 처음인데 맘에 드네요\n매장에서 테스터해보고 맘에 들어서 구매해봤습니다~\n꾸준히 한달동안 써보고 다시 오겠습니다 ^-^*",
    "text119": "손으로 발라도 잘 펴 발려요.\n브러시 없이도 사용하기 괜찮았어요.",
    "text120": "한 번만 쓸어줘도 은은하게 올라와서 데일리 메이크업에 딱이에요.",
    "text121": "핑크베이지가 아니라 베이지핑크인거 진짜 이름 잘지으셧다구생각해요",
    "text122": "웨이크메이크 블러셔 베이지핑크는 산뜻한 매력이 있는 컬러예요",
    "text123": "색감은 예쁜데 여리여리해서 발색이 잘되는 블러셔는 아니고 미세한 펄이 있어요.",
    "text124": "나무 이뻐요 텁텁하지 않고 뽀송하게 발랴서 더 좋아요 색도 파스텔같아요",
    "text125": "자꾸 눈에 밟혀서 구매했어요..! 뽀얀데 은근 차분해서 아무데나 다 잘어울리는 핑크예요 ㅎㅎㅎㅎ",
    "text126": "블럿셔 엄청 조훅 체구인거 같아요 새감도 례므고 자주 애용중입니다",
    "text127": "베이스 블러셔로 좋을 것 같아요. 블러셔치고 가루날림이 적어요.",
    "text128": "색 처음보고 엥 샜는데 발색 보니깐 인정해용 굿이에용!!!!!",
    "text129": "웨이크메이크 신상 블러셔가 출시되어서 사봤고 컬러가 귀여워요",
    "text130": "부드럽게 블렌딩돼서 경계 없이 이어지고 초보자도 쓰기 편리해요.",
    "text131": "색은 진짜 이뿝니더 고급진 솜사탕 같음\n밤타입, 리퀴드 타입 블러셔만 쓰다가 이거 쓰니까\n확실히 건조함 하지만, 여름이니까 오히려 좋아",
    "text132": "컬러가 좀 더 다양하게 나왔음 좋겠아여 ㅜㅜ 블러서 넘 이뻐여 진심",
    "text133": "컬러 너무 잘 나왔능데요? 블러리한 느낌이 너무 좋고 컬러 조녜여요",
    "text134": "가루날림 없는 블러셔 처음이에요 발색도 은은하게 되고 만족",
    "text135": "블러셔만 올리면 불타는 고구마 같았는데 발색이 연해서 너무 맘에들어요",
    "text136": "요거 색상이 적당히 맑은 여쿨 핑크인데 아주 살짝 베이지 느낌으로 채도 빠져서 너무 예뻐요!",
    "text137": "이거 뽀용하게 발색 개잘올라오고 색감 너무 예쁜데 왜 안 유명해요??",
    "text138": "은은한데 너무 뽀용하지 않은 컬러감이 예뻐요.\n입자가 곱고 피부에 얇게 잘 올라가요.",
    "text139": "컬러 예쁘고 정말 무게감 없이 얇게 올라오는 블러셔에요\n블러효과 빵빵한거 좋아하시는 분들은 비추",
    "text140": "웨메 색조는 항상 다 만족스러운 것 같아요\n컬러가 너무 잘 빠져서 3호 4호 같이 발라주면 예쁨",
    "text141": "베이지 핑크로 배경 깔고 베리쉬 색상으로 포인트 주면 이뻐요. 신상 좋아요.",
    "text142": "소스가 터질 정도로 부드러워요!삐아 블러셔 0\n컬러 필터 없고요.🍎16 직선 플롯",
    "text143": "오특?이였나.. 행사가로 잘 구매했는데 생각보다 색이 이뻐서 만족스럽습니다. 잘 사용하고 있어요. 두 가지 색 샀는데 섞어 바르기 좋고 쿨톤 분들 괜찮은 것 같아요",
    "text144": "봄라분들이 쓰면 예뻐요! 발색도 잘되고 지속력도 좋습니다.",
    "text145": "언니가 사달라고 해서 샀어요, 가격도 역시 꽤 괜찮아요 굿굿",
    "text146": "아!주!만!족! 발색, 지속력, 발림성 다 갖춘 제춤이에용 다른 색도 사고싶음",
    "text147": "1.본인 여름 뮤트 ? 미지근한 거 환장하는편\n2.일단 색 개예쁨 그냥 이름값 하는거같음 \n3.색 보는거보다 얼굴에 올리면 사알짝 뽀용하게 올라감\n4.그래서 밑에 한번 깔아주고 위에 조금 더 색조있는거 올리는거 추천\n5.이뻐요\n\n추추천",
    "text148": "이름 그대로 핑크베이지. 베이지핑크 색 그 잡채.. 가루날림 아예 없음",
    "text149": "색도 예쁘고 모공 잘 메꿔주고 매끈해보여서 좋아요 뽀용뽀용해보임",
    "text150": "이름에 걸맞게 얇고 가볍게 스미듯이 볼을 물들여주네요!! 초보자분들께 추천해드릴만 한 제품이에요!!\n\n한달 넘게 사용해 본 결과 수채화처럼 표현되어서 구매 후회 절대 안합니다!! 새로운 색감 나오면 구매 계획 👍👍",
    "text151": "좋아요좋아요\n다쓰고 또 구매할듯한 그런 feel~~\n약간 인생 블러셔 찾음\n색깔이 너무너무너무예뻐요\n이색은 진짜 여쿨라봄웜라 다 들어오세요 걍\n넘이뻐.",
    "text152": "생갇보다 발색이 너무 연해여 컬러는 이쁩니다 밀착력은 그냥 그래요",
    "text153": "색은 진짜 예쁜데 발색이 엄청 연한 편이고 바르고 난 직후에 좀 건조해요ㅠㅜ 건성한텐 비추고 지성한텐 ㅊㅊ 유분기 엄청 잘 잡힐듯",
    "text154": "핑잘봄 봄라분들에게 어울리는 색이예요! 넘 예쁩니다. 베쉬풀 필로우랑 비슷한 색인것 같기도하고...? 색은 넘예쁩니다.",
    "text155": "팬 색에 비해 실 발색은 더 은은하고, 가루날림 아예 없어요.",
    "text156": "너무 진하지도 않아서 이뻐요!!색상이 이뻐서 자주 사용하고 있습니당",
    "text157": "블러처리 싹돼고 색도 여리여리해서 베이스로깔면 뽀용 그자체임",
    "text158": "펄 잇는 줄 모르고 사용햇는데 은은하게 반짝 거리는 게 \n너무 이뻐서 마은에 들어유",
    "text159": "좋긴 좋아요 색깔도ㅜ이쁘고 이거 너무 좋아여 무조건 사세요",
    "text160": "색상은 너무 이쁜데 피부에 잘 발색이 안돼서 여러번 올려야해요",
    "text161": "블러처리 되면서 파우더 마냥 얼굴 유분을 싹 말림\n복합성이나 지성 피부라면 별로 상관없는데 건성 피부면 이부분이 살짝 신경쓰일수도",
    "text162": "진짜 제가 이런 색의 블러셔를 찾고잇엇습니다….\n최고애요 정말",
    "text163": "직원분 추천으로 구매해뵜는데 사용설명도 잘해주셔서 열심히 써볼라구용❤️한달리뷰 남겨보도록 하겠습니댜",
    "text164": "여쿨붐들께 추천드리구 은은하게 이뻐서 잭 매생각있습니당",
    "text165": "저렴하게 너무잘구매한거같아서좋습니다 항상 잘쓰고있어요 재구매하고있습니다.",
    "text166": "이름에 걸맞게 얇고 가볍게 스미듯이 볼을 물들여주네요!! 초보자분들께 추천해드릴만 한 제품이에요!!",
    "text167": "진짜 너무 너무 예뻐요ㅜㅜ 제가 진한건 잘 안어울려서 블러셔 살때 고민 진짜 마니 하는데 이건 진짜 여리여리해요",
    "text168": "색감이 너무 아쉬워요. 발림도 너무 아쉬워요.\n생각한 색이랑 달리 되게 연하게 발색되고 브러쉬로 바르는데 발색이 너무 약해요.. 발리능 게 3이면 브러쉬로 버리는 게 7인 느낌..?",
    "text169": "색은 좋은데 발색이 별로인것같아요ㅠㅜ그래도 데일리템으로 잘쓰고있어요",
    "text170": "완전 색깔도 이쁘고 잘 어울려요 완전 사세요 이거입니다 사세요",
    "text171": "컬러가 무난해서 웜쿨 상관없이 풀어주는용으로 쓰기 너무 젛아여",
    "text172": "가루날림은 좀 있구 완전 뽀용뽀용햐요 넘이뻐요 지속력은 그조그래요",
    "text173": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text174": "뽀얀 컬러아 너무 예뻐오ㅜ베이스 컬러로 사용하기 딱 좋아요"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 쉬어 브리즈 블러셔",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022326105ko.jpg?l=ko",
    "review_name": "04 베리쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223261",
    "text1": "사용하던 블러셔가 바닥이 보여서 검색을 하다 구매했어요 .좋아요.",
    "text2": "색상이 진하지 않아 예뻐요.\n가루날림은 있지만 균일하게 잘 발려요.\n유지력이 길지 않아 수정이 필요해요.",
    "text3": "큰 기대 없이 구매한 제품치고 굉장히 마음에 드는 제품\n이번 리뉴얼 블러셔들이 다 괜찮네요 *_*\n\n발랄한 핑크 컬러이고,\n발색 괜찮고, 가루날림 거의 없네요.\n여러번 겹쳐 올려도 명도가 낮아지지 않고요\n브러쉬를 타는 것같지도 않아서\n적당히 손에 잡히는 아무 브러쉬 쓰셔도 됩니다 ㅎㅎ",
    "text4": "솔직히 패키지가 너무 노잼노맛이라 하나도 관심 없었는데 틧터에서 이 블러셔 추천하는 글 보고 매장에서 발색해 봤더니 ㄴㅁ예뻐서 그 자리에서 바로 3개를 구매한 사건이다,,\n\n04 베리쉬 : 팬색보다 코랄기는 더 약하고 핑크기는 더 강하게 발색됐음. 쿨핑크에 코랄 두방울 떨어트린 느낌?\n\n05 모브 라일락 : 팬색은 뮤트한 모브 컬러인데 실발색은 여라들이 좋아할 뽀용한 쿨라벤더 컬러임\n\n06 베이지 로즈 : 내 피부에선 팬색보다 조금 더 덥게 올라왔음\n\n가루날림 적고 발색 잘 올라오고 밀착력도 나쁘지 않고 제형은 평타 이상은 치는 듯\n\n📍 그리고 여뮽인 나는 모브 라일락 + 베이지 로즈 조합을 느뮤 사랑함.. 제발 이 조합을 모든 여뮽들이 알았으면 조켓슴.. 광광광 엉엉슨",
    "text5": "✨前올영메이트 추천템\n이거 쓰면 되게 생기로워보여요 넘 예뻐서 저도 직원분 뭐쓰는건지 물어보고 따라산건데 완죠니 대만족스",
    "text6": "핑크코랄블러셔입니당 복숭아st 메이크업할 때 쓰면 될듯.. 발림성이나 발색은 좋은편!",
    "text7": "핑크코랄의 정석 같은 느낌!\n토니모리에도 비슷한 색감의 블러셔가 있었는데 잘썼거덩요.\n발색은 진하지 않아서 저같이 홍조있는 사람은 얇게 쌓아올리기 딱 좋습니다.\n가루날림도 없고 지속력 또한 좋습니다.",
    "text8": "웨메 블러셔 잘쓰고잇는데 아니 이런색 잇는줄 몰랏음 너무이쁨 얘도 이쁜데 6호도이쁨 근데 못삿음 ㅠ재고왜다없나여",
    "text9": "웨이크메이크 블러셔, 저는 컬러가 보이는 블러셔케이스라 일단 좋고 가루날림이 많지 않다는 점이 좋네요. 그래서인지 대체로 웨이크메이크는 발색이 연하게 되는거 같아요. 지속력은 괜찮아요.",
    "text10": "색상이 넘 귀여워요.ᐟ \n피버님 피드보고 구매했어요 ㅎ\n발색은 자연스러워요 추천합니다~^^",
    "text11": "웨이크메이크가 은근 꿀템이 많은거 같아요 블러셔 구매했는데 색상도 괜찮고 데일리로 잘 쓰고 있어요 \n가루날림이 없을순 없는데 좋아요!\n한달사용후기 남기러 왔습니다\n추천드릴게용 ㅎㅎ 틴트도 살려고 고민중이에요 두가지!\n저는 베리쉬 컬러 구매했습니당",
    "text12": "포인트 블러셔로 사용하려고 구매.\n역시 웨이크메이크는 베이스제품들은 좀 구린데 색조라인은 맛집이 확실함.\n탁하지 않고 맑게 발색이 올라와서 상당히 만족스러움\n가루날림? 이정도면 없는거 아닌가 싶음. \n뉴트럴 분들, 그리고 쿨톤 분들도 무난하게 잘사용하실것임.",
    "text13": "발림성이랑 발색 직접 테스트해보고 구매했습니다.\n눈으로 보이는 제품 색이랑 발색했을 때 실제 색이랑 조금\n차이가 있습니다. 발색하기 전에는 쨍해보이고 조금 더워보이는 색이었는데 실제 발색한 바로는 예쁜! 딸기! 색입니다.\n여름에 얹어주면 발랄하고 귀여워요.",
    "text14": "색이 너무 연하지도 진하지도 않은것같아요 과하게만 안바르면 딱 적당한 색상임",
    "text15": "제가 투쿨포스x 블러셔를 꾸준히 사용하고 있었는데 제가 원하는 색이 이제 안팔더라구요 그래서 매장에서 젤 비슷한 색상을 산건데 너무너무 만족해요 일단 저는 21호 가을다크(가을딥) 피부를 가졌는데 그렇다고 웜톤 메이크업을 하는건 안좋아해서 저한테 어울리는 블러셔를 찾기가 힘들거든요 이 제품은 웜톤도 예쁘게 핑크 볼을 만들 수 있도록 해주는거 같아욬ㅋㅋ 웨이크메이크 항상 아이메이크업 제품만 썼었는데 이번 블러셔 만족합니다!!",
    "text16": "색감이 보이는 색상 그대로 뽀용하구요\n음... 제가 겨쿨,가을웜, 봄브라이트 막 애매한데\n요 색상이 잘 어울린다는건 아니였구요\n피부하얀분이면 잘 어울릴 색상입니당",
    "text17": "색이 예쁘고 티는 별로 안 나지만 펄이 있어서 더 예뿐 느낌?!! 근데 발색이 진짜 진해서 조금씩 발라야 돼요 포인트로 발라주기 좋은 블러셔!",
    "text18": "발색 잘되고 이쁜데 04호는 쿨톤보다는 봄웜색 같아요 \n복숭아 다홍색? 느낌입니다",
    "text19": "추천 영상을 보고 맘에 드는 색상을 장바구니에 담아놨다가 한꺼번에 구매했어요. 4번 색상까지 살까 말까 망설였는데 실제로 보니 사 본 색상이 제일 마음에 들 어서 마음에 듭니다",
    "text20": "가성비 좋은 포인트 블러셔 찾는 분들 추천합니다\n엄청 예뻐요",
    "text21": "색감 엄청 쎄요 이거는 단독으로 밖에 못발라요 다른거랑 섞어서 못바르는게 아숩..... ㅠ 다른 애들을 다 덮어 주는 그래서 쨍하게 하고 싶을때 잘 써요!",
    "text22": "이거개조움!!!이거 여쿨이라면 바로 레츠기릿하시고 ㅈㅂㅈㅂ 04 베리쉬 사주세요ㅠㅠㅠㅠㅠ",
    "text23": "원래쓰던 롬앤 블루베리칩이랑 색상 비슷해서 샀어요 만족합니다!",
    "text24": "저는 펄 들어있는 블러셔를 좋아하지 않는 편인데도 입자가 곱고 올렷을 때 자연스럽게 너무 이쁜 펄이어서 구매했어요 가격도 착해서 한 번쯤 사기에 좋아요!!",
    "text25": "윀멬은 정말 기대 안하고 사는 브랜드인데 생각보다 괜찮아서 놀랐어요 블러 잘 되고 색 예뻐요",
    "text26": "기대를 많이 하고 사지 않았는데 예상 외로 괜찮음. 발색이 은은하긴 한데 딱 데일리로 좋은 수준임",
    "text27": "발색이 엄청 강력해요!! 조금만 발라서 탁탁 털어서 발라야됩니다. 안그러면 불타는 고구마돼요.",
    "text28": "상세페이지에서 보던것보다 좀 더 웜해서 양조절 필슈! 생각없이 올리면 불타는 고구마됨ㅎㅎ",
    "text29": "색이 정말 정말 예뻐요. 데일리로도 좋고 뭔가 사계절용으로도좋은 것 같습니다.",
    "text30": "가루날림도 없고 발색도 좋아요! 원하던 색이 품절이라 이거 구매했는데도 잘 쓰고 있어요~!",
    "text31": "생각보다는 진하게 올라가진 않음! 아주 예쁜 딸기핑크색!!",
    "text32": "지속력은 즐 모르겟구 색은 괜찮아요 예뻐요 \n쿨같아요! 엄청..",
    "text33": "감사합니다 너무 이뻐요 빈짜 잘쓸거 같아요 짱 이쁘고 잘쓸게용",
    "text34": "이뻐요!! 처음으로 산 블러셔인데 괜찮게 발리고 이뻐요 짱",
    "text35": "가루 날림 살짝 있고 형광기도 같이 올라오는 발랄한 핑크예요",
    "text36": "ㅍㄹㅍㄹ 딸기수확해 보다 조금 웜한 느낌이에요!\n싼 가격에 무난하게 쓸 수 있는 블러셔였어요",
    "text37": "큰 기대 없이 구매한 제품치고 굉장히 마음에 드는 제품\n이번 리뉴얼 블러셔들이 다 괜찮네요 *_*\n\n발랄한 핑크 컬러이고,\n발색 괜찮고, 가루날림 거의 없네요.\n여러번 겹쳐 올려도 명도가 낮아지지 않고요\n브러쉬를 타는 것같지도 않아서\n적당히 손에 잡히는 아무 브러쉬 쓰셔도 됩니다 ㅎㅎ",
    "text38": "디자인도 깔끔하고 색상도 표현이 잘 되고해서 만족하며 쓰고 있어요. 사이즈 작아서 휴대도 간편해요.",
    "text39": "롬앤 블루베리칩 썼는데 최대한 비슷한거 찾다가 발견했어요\n발색이 비슷하긴해요!",
    "text40": "❤️\n웨메 리브랜딩하고 새로 낸 블러셔... 이전의 블러셔들도 분질 좋았는데 가루날림 심했으나 이번에는 아주 꽉 눌렀는지 가루 별로 안 나옴.\n🧡\n그러면 보통 발색이 연해지는데 이건 발색도 확실하게 잘 됨.\n좋음.\n💛💚💙💜",
    "text41": "그냥 그래요…색깔도 무난하게 쓰기 좋네욤\n형광끼도는 핑크느낌임",
    "text42": "예쁜 핑크색 블러셔에요\n다른거 넓게 깔고 이거 포인트로 올릴게요",
    "text43": "색이 아주 예쁜네요\n가성비도 좋구요\n가루날림은 적당합니다\n추천해요",
    "text44": "엄청 고민하다가 구매했는데, 바다마다 색상이 너무 예뻐서 기뻤어요",
    "text45": "충동구매로 삿는데 완전 맘에들음.. 보들보들하고 발색잘되고",
    "text46": "부드럽고 발색도 괜찮은거 같애요 3번 사려다 품절이라 이거 샀는데 좀 더 사용해볼게요",
    "text47": "딸기우유처럼 뽀용하고 또렷한 핑크컬러!!! 부드럽게 잘 발리고 생각보다 올렸을때 진하진 않아서 더 좋아요",
    "text48": "선물 주려고 샀는데 바른 거 보니까 정말 예쁘네요. 저도 사고 싶어지는 색이에요.",
    "text49": "칭구가 생일선물로 갖고싶다고 해서 사줬어요!!!! 예뿌게 잘 바르거 다닙니당 히ㅔ",
    "text50": "처음에 블러셔 할때 읭?? 나랑 맞나??\n싶었는데, 한번만 스윽하니까 괜찮더라구요\n여러번하면 색이 분홍이 확 틔어서\n딱 한번만 스윽",
    "text51": "아직 안 써 봤어요 그래서 다 보통 줌 색 예뻤으면 좋겠다 잘쓸게요",
    "text52": "블러셔 예쁜 색 찾다가 발견했는데 제법 만족스럽네요 좋습니다",
    "text53": "가루 날림이 엄청 심하긴 한데 색깔이 예뻐서 그래도 사용하고 있습니다",
    "text54": "색감이 되게 뽀용하고 형광기 돌아요 발색도 잘 올라왔으면!",
    "text55": "엄마가 색 맘에 든다구 해서 사드렸어용\n회사 사람들이 이뿌다고 하셨대여",
    "text56": "웨이크메이크 블러셔 구매했어요 색상도 괜찮고 여러가지 있는데 가을도 다가오고 해서 기분전환겸으로 구매해보았습니다\n가루날림은 어느정도 있는데 바르다보면 그건 당연한거고 꾸준히 써보고 한달후에 후기 남기러 올게요 \n웨메는 은근 다 잘 사게되는 브랜드인거같아요",
    "text57": "리뉴얼 후로 홍보도 별로 없고 특색도 없는 것 같아서 긴가민가 하며 구매했는데 질감도 괜찮고 컬러도 예쁘네요!!핑잘봄인데 베이지핑크는 베이스나 데일리로 좋고 베리쉬는 포인트로 좋아요~",
    "text58": "색도 자연수럽고 이쁩니당!!ㅜ 꼭 써보시길바랍니닽!!!",
    "text59": "핑잘봄 블러셔로 뮤난ㄴ무난하게 쓰기 좋은 것 같아요 손으류 발라듀 굿",
    "text60": "추구미가 쿨이라 04 베리쉬를 선택했는데요 아직까지 잘 쓰고 있습니다 가격도 괜찮아서 부담스럽지 않고 좋아요 매트하고 부드럽게 발려요",
    "text61": "뽀용맑은코랄핑크 색상입니다! 가을웜톤이 아니라면 대충 어떤 톤이든 무난하게 잘 맞을 듯요!",
    "text62": "색상이 진짜 예뻐요!! 봄웜인데 잘 쓰고 있답니다☺️ 가루날림 조금 있어요 만족!",
    "text63": "발색이 잘되는데 부담스럽지 않고 너무 색이 예뻐요! 수채화블러셔예요",
    "text64": "가루 날림 없이 발색이 잘 되고 오래 지속됩니다. 화사하게 밝혀주는 핑크색이에요!",
    "text65": "약간의 가루날림이 있고 모공 끼임현상이 있긴 있는데 발색은 좋아요~!",
    "text66": "얇게 올라가서 모공을 샥 매꿔주는 느낌은 없오요 양조절 잘 안하면 피부 밀려요 ㅠ. ㅠ",
    "text67": "딸기우유에 채도 더 들어간 색..?이에요 펄이 있는데 심하지 않아서 젛아요! 저는 이 색 언더에도 발라야",
    "text68": "진짜 예뻐여ㅠ\n아니 진짜 색이 먼 ….\n꼭사세여ㅜㅜ \n저렴하고 진짜 미침",
    "text69": "발색이 자연스럽게 올라오고 지속력도 좋아요. 색상도 너무 이뻐서 완전 좋아요!!",
    "text70": "매장에서 색상이 너무 이쁘고 발색도 잘되고 지속력이 오래가서 좋아요.!!",
    "text71": "저렴한 가격에 판매하길래 사보았습니다~ 구매 잘 하였습니다!!",
    "text72": "발색력 짱이고 지속력도 나쁘지 않아요 색도 그냥 사진 그대로라 좋았어용",
    "text73": "화면처럼 표현되는거같아요! 가볍게 사용할수 있고 맘에 듭니다!",
    "text74": "발색이 잘되고 저렴한 가격에 사서 좋습니다\n진하지도 않아서 좋아요",
    "text75": "몇번을 재구매 하는 지 모르겠어용\n너무 좋아용 알러뷰 합니더",
    "text76": "발색이 약해요 그래서 은은하게 벌라주기 좋아요 근데 진한거 원하는 사람은 비추",
    "text77": "집에서 볼에발라보니 생각보다 너 팡크네요\n모노핑크에서 웜끼빠지고 쿨톤빵빵해진 누낌",
    "text78": "사이즈가 작은데, 그에 비해 용량이 많아서 혜자템입니다.",
    "text79": "색깔 차분하니 이뻐요 지속력은 무난무난합니당 뭔가 브러쉬보다 퍼프 발색이 더 이쁨",
    "text80": "좀 잘 날라가는 거 같아서 살짝 아쉽지만 여쿨라이트한테는 색상 잘어울려요",
    "text81": "웨이크 메이크 답게 블러셔가 매우 좋습니다!! 발림성이 좋고 무엇보다 뭉침이 없어요ㅎㅎ",
    "text82": "미세펄이 있는 제품인줄 알았는데 아니어서 급당황ᆢ\n그래도 색은 이뻐요",
    "text83": "나쁘지 않음. 근데 나한테 베스트인것 같지는 않음. 너무 핑크뽀용",
    "text84": "색 예뻐요. 갖고 있던게 하나 박살나서 새로 샀어요 저한테도 잘 어울렸으면..",
    "text85": "쿨톤이라 그냥 연한 핑크 블러셔가 사고싶어서 구매했는데 생각보다 너무 웜해서 잘 못 쓸거같아요ㅠㅠ",
    "text86": "색 다양하구 예뻐요\n엄마 사드렸는데 직장 동료분들이 예쁘다구 해줬대용",
    "text87": "진짜 발색 짱짱하고 블러잘되고 \n색감이 너무 이뻐요 두개 꼭석발해야\n이뻐요 핑크 코랄 그자체 존예\n가격너무비싸요 세일자주해주세요",
    "text88": "색감이 둘다이쁘구요\n지속력 발색잘되고 보이는색보다 훨씬\n선명하고 이뻐요 두개 섞어바르면 완전 기절 \n세일 자주해주세요",
    "text89": "쿨톤이나 웜톤 상관없이 잘 쓸 수 있을 것 같고, 요철 잘 매꾸면서 발색 되서 좋은 것 같아용",
    "text90": "04 베리쉬 컬러는 이름처럼 살짝 베리빛이 도는 쿨한 핑크 계열로, 혈색을 살려주면서도 차분하고 청순한 분위기를 만들어주는 블러셔예요. 발색이 은은하게 올라와서 덧바를수록 투명하게 레이어링되는 게 매력이더라고요. 과하게 붉거나 탁하지 않아서 쿨톤은 물론, 뉴트럴 피부에도 잘 어울릴 컬러라고 생각해요.\n\n텍스처는 정말 실키하고 가볍고, 브러시에 뭉치지 않고 부드럽게 묻어나요. 피부에 올렸을 때 뽀얗게 밀착되면서도 자연스럽게 스며드는 느낌이 들어서 처음 블러셔 쓰는 분들도 부담 없이 사용할 수 있을 것 같아요. 지속력도 꽤 괜찮은 편이라 하루 종일 자연스럽게 볼에 생기를 유지해줍니다.\n\n패키지도 심플하고 세련돼서 파우치에 넣기 좋고, 미러나 퍼프는 없지만 가벼운 무게감 덕에 수정용으로도 부담 없어요. 전체적으로 퀄리티 대비 가격도 합리적이라 만족도가 높은 제품이에요.",
    "text91": "이 쉬어 브리즈 블러셔는 가볍고 부드러운 텍스처로 피부에 자연스럽게 스며들어 투명한 생기와 건강한 혈색을 연출해 줍니다. 베리쉬 컬러는 사랑스러운 베리 톤으로, 얼굴에 은은한 붉은 기운을 더해 생기 넘치는 룩을 완성해 줍니다. 발림성이 뛰어나고 가루 날림 없이 고르게 펴 발려 메이크업 초보자도 쉽게 사용할 수 있으며, 오랜 시간 동안 자연스러운 색감이 유지되어 하루 종일 화사한 얼굴을 유지할 수 있습니다. 또한, 여러 번 덧발라도 부담스럽지 않은 가벼운 느낌으로, 계절과 무관하게 다양하게 활용 가능한 제품입니다. 베리쉬 컬러는 특히 쿨톤 피부에 잘 어울리며, 데일리 메이크업이나 특별한 날 모두 활용하기 좋은 다용도 아이템입니다. 자연스러운 혈색을 더해주면서도 얼굴을 환하게 밝혀주는 효과가 좋아 추천드립니다.",
    "text92": "부드럽게 잘 발리고 곱네요\n예뻐요 자주 사용할 것 같아요~~",
    "text93": "그냥 어느 브랜드에나 있을 만한 퀄리티 중박 이상의 블러셔인데 가성비는 좀 별로",
    "text94": "이뻐요\n너무 쿨하게 올라오지도 않고\n쿨톤인데\n쿨톤이렁 잘어울리게\n조금 웜하게 올라올때도있어요",
    "text95": "비싼 블러셔 쓰다 이번에 요거로 바꿔봤는데 만족감 최고입니다.. 다른 컬러도 부담없이 도전가능..ㅎㅎ",
    "text96": "색상이 딱 제가 원하던 색이여서 마음에 들어요 핑크도 다 같은 핑크가 아니거든요 ㅎ",
    "text97": "발색은 잘 되는편인거같아요!! 텁텁하게 올라가지도 않구 컬러도 예쁘게 나욌어요",
    "text98": "친구 선물 줬는데 후기는 잘 모르겠슨..!!\n이쁜 것 같다. 이 색깔 쿨 느낌 나면서도 뉴트럴 한 느낌",
    "text99": "와 그냥 갑자기 보여서 최소 맞추려 샀능데 얘가 제일 마음에듬",
    "text100": "약간 혈색 좋게 만드는 블러셔에요 진짜 예쁩니당 밑에 연한 블러셔 깔고 얹어보세요",
    "text101": "칭구 생일선물로 샀어요!! 마음에 들어하면 좋겠네요😉😘🫶🏻",
    "text102": "가루날림이 너무 심해요! 모공 부각도 있고 끼임도 있어요ㅠㅠ",
    "text103": "마스크 써도 지속력 좋구 색 진짜 이뻐영 ㅠㅠ 화장 안뜨게 잘 올라가요",
    "text104": "코랄빛 살짝 도는 핑크 블러샤…? 보단 채도가 살짝 높은 그런 느낌인데 이쁘고 발색 잘대요 근데 가루 살짝 날리고 펄도 은른하게 잇어요",
    "text105": "발색 생각한대로 올라옴!\n공홈보다는 좀 연한느낌이고 채도 좀 빠진듯?",
    "text106": "아 이거 진짜 요물이다.. 역시 색깔은 웨메라고 생각해요. \n저 이거 드래곤볼 하려구요.\n파우치에 롬앤 스트로베리 밀크 있어서 포인트로 베리쉬 샀는데 진짜 요물이네요. \n분명 에스쁘아 비벨벳 쿠션 바르고 롬앤 스트로베리 밀크 하고 베리쉬 했는데 너무 자연스럽고 뽀용해져서 놀랐어요. 근데 촉촉해서 볼만 촉촉함.. 유존은 건조한 나에게 너무 행복했다.. \n가루날림 없구, 발색도 잘되고 그냥 매일매일 사용할래요.. 다양한 컬러 출시 부탁드립니다..",
    "text107": "웨이크메이크 색조는 말 할 거 없죠~\n색감이 너무 이뻐서 ㅜㅜㅜ 어떤 색을 살 지 \n고민하다가 제가 좋아하는 색감이 있어서 \n베리쉬색상을 샀습니다!\n가루뭉침 없이 고르게 잘 퍼발라지고 \n케이스도 깔끔하니 이뻐서 \n요즘 블러셔 하면 다 이제품으로 화장하고 있습니다!",
    "text108": "발색은 잘되요 약간 텁텁하지만 색상도 무난하니 디일로  괜찮네요",
    "text109": "음......뽀용한 맛이있긴하나 특별한것없음 꼭 하나 사야해서 샀지만",
    "text110": "급하게 필요해서 샀는데 발색도 뭐 나쁘지 않고 다 괜찮음 근데 생각보다 핑크핑크한 느낌.?",
    "text111": "퍼스널컬러와 딱 맞는 컬러여서 좋았고 발색도 뽀용한 느낌이었음",
    "text112": "쿨톤에 잘 어울리는 색상이에요. 볼에 올리면 인상이 환해집니다.",
    "text113": "웨이크 메이크 답게 블러셔가 매우 좋습니다!!\n발림성이 좋고 무엇보다 뭉침이 없어요ㅎㅎ",
    "text114": "완전 쿨하기보단 코랄빛 핑크 갈머에 잘 어울려요 발색이 잘돼요",
    "text115": "이거 발색 찐해서 좀 털어서 사용해야함\n포인트로 쓰기 좋은 블러셔임 가성비 만족",
    "text116": "이거 색 너무 예뻐요ㅠㅠ 페리페라 무슨 색이랑 비슷한데 이건 잘 안깨져서 좋네여",
    "text117": "제품력 좋아요! 가루날림도 많이 없고 발색력도 좋고 색 이뻐요",
    "text118": "웨이크메이크 제품들 좋아하는데 다른 블러셔에 비해서 발색이 좋은 것 같아서 자주 쓰고 있어요!! 다른 컬러로도 쟁여놓으려고요 ㅎㅎ",
    "text119": "색깔 쨍하게 잘 올라오고 가루날림도 적어요 가성비 대비 괜찮은 편이에여",
    "text120": "와 웨메 블러셔 잘하는지 몰랐는데 블러셔도 잘하네요 리뉴얼 된거 처음 사봤는데 가루날림도 없고 발색도 은은하게 잘 됩니다 너무 쨍하게 올라오지 않으면서 여러번 올리면 잘 쌓이는 타입이에요 다른 색도 사고 싶어졌어요 추천합니다!",
    "text121": "딱 예쁜 핑크 블러셔예요\n형광빛 있는 핑크도 아니고\n탁하지도 않고 한번만 발라도 발색력 좋아요",
    "text122": "친구사줫는데 마음에 들어해용 고내찮아요 가격두 그렇구 ㅎㄹ",
    "text123": "색이 생각보다 밝아요 가루날림도 심하지않아서 괜찮아요!!!",
    "text124": "가볍게 발리는 느낌이고 색감이 화면에 본거랑 비슷해요! 사이즈도 휴대하기 좋은거같아요",
    "text125": "실제발색은 생각보다 핑쿠핑쿠\n괜찮내여 이뻐여\n웜톤이 데잉리로쓰기에는 무리",
    "text126": "그냥 딱 괜찮은 블러셔…\n블러링도 잘 되고 색도 이뻐요!! 봄웜한테는 살짝 쿨한 컬러엥요ㅠㅠ",
    "text127": "좀 매트하긴 한데 내 기준 유명템보다 좋음. 이거 안써본 사람들 계속 몰랐으면 좋겠음",
    "text128": "색도 예쁘고 지속력도 좋아요. 대신 가루날림이 좀 있습니다ㅠ",
    "text129": "보드랍고 발색 잘 되는 좋은 블러셔입니다 근데 큰 특색이나 장점은 잘 모르겠어요",
    "text130": "세일에 맞추어 구매 하길 잘했습니다. 아주 잘 사용하고 있어요~^_^",
    "text131": "은은한 발색이 오히려 얼굴에 생동감을 더해줘 손이 자주 가는 제품이에요.",
    "text132": "웨이크메이크 색조 맛집인거 아는데, 블러셔 뭐죠? 너무 예뻐요.",
    "text133": "세일할 때 사서 싸게 샀어요!\n가격에 비해 양도 많고 색깔도 예뻐요",
    "text134": "맑고 투명하게 표현되는데 컬러 까지 예뻐요옼!!!!!\n4호 먼저 구매후 마음에 들어서 3호 재구매 했는데\n자연스럽고 여리여리함을 원하시면 3호 추천\n조금 더 선명하고 생기발랄한 느낌을 원하시면\n4호 추천해요.",
    "text135": "이거 색깔 진짜 예뻐요!! 무난무난하게 톤 안 타고 다 바를 수 있을 것 같은 너낌?? 굿입니더",
    "text136": "이뻐요 봄웜분들이 쓰면 좋을거 같아여 친구생선으로 사줬는데 잘 쓸거 같아요",
    "text137": "발색력도 좋고 색상도 예쁜데 가루날림이 많이 심한편이에요",
    "text138": "만족도 10점  작성일자 2025.08.25 한달이상사용",
    "text139": "자연스러운 홍조가 만들어 져서 좋아요. 발색도 진해서 좋고요.",
    "text140": "하……. 이거…… 사세요…….\n넘 이쁘네여 색이 넘 제스타일🩷\n04 베리쉬💕",
    "text141": "색상이 과하지 않고 잘 표현되고 좋아요. 사이즈도 아담해서 휴대도 편하고 좋아요. 만족하며 쓰고있어요.",
    "text142": "블러셔 선택을 고민하던중 매장 직원픽으로 샀는데\n왜 색조가 웨이크메이크가 좋은지 알겠더라요.\n일단 발색이 너무 잘되고 건성인 제가 써도 밀리거나 뭉치지는 않아요. 기회가 되면 다른 색상도 써보고 싶네요!!",
    "text143": "생각보다 발색이 너무 잘됨\n핫핑크공주가 될수있음\n양조절 못해서 약간 정신아픈 사람처럼 보이고 다녔음ㅜ",
    "text144": "아주아주핑키핑키한 기요미 볼따구를 만들어주는\n블러셔가 있다며 단연코 이아이 일 것 입니다\n사실 봄웜이긴해서 엄청 자주 쓰진 않지만\n가끔 쿨톤 메콥 하고싶을 때 그냥 무조건 쓰는\n아이임.. 그래서 여쿨언니야들은 만족하면서\n쓸 수 있을 거 같슴다",
    "text145": "발색이 엄청엄청 강해서 양 조절 필수 입니다. 색이 예뻐요. 추천",
    "text146": "데일리로 사용하기 좋아요.\n봄 여름에 주로 하고 다녔어요,",
    "text147": "가루날림 살짝있음..이거 바르면 다들 뭐 발랐냐고 물어봄..",
    "text148": "포인트로 얹어주기 좋은 제품입니다\n약간 라이트한 코랄핑크 느낌",
    "text149": "저는 건성 피부를 가지고 있는 사람입니다 그래서 그동안 리퀴드형만 사용했는데 역시 저한테는 치크는 이런 가루형은 피부에 잘 스며들지 않더라구여 그래서 조금 아쉬워요",
    "text150": "진짜...블러셔 바꿔야 하는데...고민하다가 산 제품.\n진짜 색 개이뻐요..올 여름은 너다",
    "text151": "저는 모공이 넓고 속건조가 심한편입니다. 제가 잘 못 사용하는건지 사용하면 모공이 너무 부각이 되어 보여서 더러워 보여요 ㅜㅜ",
    "text152": "베리 류가 떠오르는 상큼한 색상. 이상하게 손은 잘 안 가지만 제품은 잘 만듦.",
    "text153": "예쁜 뉴트럴 핑크라 두루두루 뽀용하게 사용하기 좋은 것 같아요!",
    "text154": "이거 완전 이뻐용ㅎ 이게 진짜 막 챠르르 이쁘네융ㅎ 다들 사세용",
    "text155": "색상도 이쁘고 지속도 오래가고 이뻐요 ㅎㅎ 다들 사세요 최고",
    "text156": "아주 이쁘네용ㅎㅎ 맘에들어용 거의 몇년 만에 산 블러셔입니둥",
    "text157": "매트하면서 뽀송하면서 발림성도 엄청 진하지도 않고 좋아여 ㅎㅎ",
    "text158": "그냥 매일매일 쓰는 중.\n한 달 리뷰를 벌써 쓸때가 됐어요? 벌써?\n아니 이거 지금 제가 다른 핑크도 구매해야 해요. \n웨메 무슨 일을 벌인 거야 이러면 난 웨메를 더 사랑할 수 밖에 없어..",
    "text159": "테스터 해봤을 때 너무 맘에드는 색상이라 구매했는데 쓸 수록 더 예뻐요!!",
    "text160": "작년부터 계속 사용하고 있는 제품이에요. 바꿀 생각 없어요.",
    "text161": "너무 예쁜 핑크색이에요!! 볼에 생기있게 뽀용 올라가네여ㅎㅎ 웨메 블러셔는 처음인데 잘 써볼게용",
    "text162": "웨이크메이크 너무 맘에 들어용😘 이번에 한번 쫙 샀습니다",
    "text163": "매트한 블러셔지만 엄청 텁텁하게 올라가지는 않고 색도 생기를 불어주는 색이라 고객님들에게도 추천드리고 있어요!",
    "text164": "초보자도 손 쉽게 바를 수 있고 뭉친다던가 하지 않아서 좋앙ㅎ",
    "text165": "쉐딩이랑 더불어 시 블러셔 라인도 재형 되게 밀착감 좋게 올라가는 거 같아요 특히 이 색상은 핑잘봄이라면 무조건 구매해보세요 할인 들어갈 때...🥺",
    "text166": "색 너무 예쁘네요. 너무 진하지 않아서 데일리로 바르기 좋습니다.",
    "text167": "여쿨인데 색깔 너무 마음에 들어요!! 가루날림은 좀 이ㅆ는 편입니당",
    "text168": "색깔 너무 귀여워요 미지근 핑크 갖고싶어서 샀는데 제형도 보들보들해요!!!",
    "text169": "같이 일하는 직원분 볼이 뽀용뽀용한게 너무 예뻐서\n추천으로 사게 됐는데\n뽀용뽀용한 볼을 갖고싶다면 이 블러셔 추천합니다!!",
    "text170": "색감 무난하게 올라옵니당\n딱히 단점도 없어서 그럭저럭 쓸만해용",
    "text171": "아…. 저랑 심각하게 어울리지 않는 색이네요. 딱 한 번 쓰고 말았어요",
    "text172": "케이스도 맘에들고 예쁜거같습니다!! 맘에들어요 요즘 잘써요",
    "text173": "색감 맘에 들어용\n지속력은 무난한듯?\n예쁜 피부표현 까진 아니어도 만족",
    "text174": "색 너무 예뻐서 매장에서 보고 바로 주문했습니다!!! 만족스러워요",
    "text175": "아진짜 색이 너무 이뻐요 레전드로 이뻐요 그ㅑㅇ 지금 한달 내내 이것만 바르고 있고 코랑 턱에도 조금씨ㄱ 바르면 그냥 에겐녀 쌉가능. 아 너무 이뻐요 진짜 지속력도 좋고 웨메 블러셔는 처음인데 섀도우만큼 블러셔도 잘만든다는걸 이제서야 깨달았습니다.",
    "text176": "리뉴얼 전 웨이크메이크 블러셔 정말 좋아했는데\n리브랜딩 되고 패키지가 세련되면서 예뻐져서\n매장에서 보고 홀린듯 컬러 테스트 해보다가\n베리쉬 컬러가 예뻐서 데려왔어요.\n\n생기있는 핑크 색상으로 두볼에 혈색을 넣어줄 수 있었고\n입자 고와서 뭉침없이 블렌딩도 깔끔하게 잘 됩니다!\n보송하게 마무리 되어 지속력 좋은 편이고요\n여러번 덧바르면 건성피부 기준 볼부분이\n당길 수 있으니 소량씩 2번정도 레이어링 해주는 게\n건조함 없이 색상도 예쁘게 발색되는 것 같아요.",
    "text177": "웨이크메이크 블러셔 베리쉬는 쿨톤 분들께 귀엽게 어울릴 컬러예요",
    "text178": "웨이크메이크 신상 블러셔가 출시되어서 구매해봤고 귀여워요",
    "text179": "컬러가 좀 더 다양하게 나왔음 좋겠아여 ㅜㅜ 블러서 넘 이뻐여 진심",
    "text180": "컬러 너무 잘 나왔능데요? 블러리한 느낌이 너무 좋고 컬러 조녜여요",
    "text181": "포인트 블러셔로 아주 좋아요 :) 너무 넓게 바르는 것보다 광대 쪽 살짝",
    "text182": "첨에 발색 잘 안올라왔는데 브러시에 충분히 먹이고나니까 디게디게 에뿌게 발색댐",
    "text183": "웨메는 색상을 너무 잘 뽑아요ㅜㅡㅜ\n제발 그냥 너무 이쁨🫰 5번도 색 이뻐서 사야겟어요.",
    "text184": "이걸 오ㅑ 이제 알앗지ㅜㅜ 진짜 발색이 너무 이쁘게\n잘 돼요🫰 가루날림도 적은편이라 앞으로 자주 쓸듯",
    "text185": "색감이 잘 안올라오긴한데 여러번 발라주면 색 이뿌요 가루 날림은 좀있늠",
    "text186": "일단 색 이쁘고 잘발려요 가루날림이랑 지속력은 나쁘지 않은거같아요",
    "text187": "급하게 필요해서 샀는데 색도 예쁘네여. 다만 발색이 좀 아쉬워요",
    "text188": "유 튜브 보고 샀는데 생각보다는 그조 그랬던.. 붉은기 올라오는 코랄 ㅎ",
    "text189": "웨메 블러셔 왜 안 유명하진 모르겠어요 입자 곱고 발색 예쁘게 잘 올라와서 너무 좋아서 요즘 이것만 써요",
    "text190": "색 괜찮은듯. 애초에 진한 게 아니여서 어떤 느낌으로 좋은진 모르겠고 쨋든 예쁨",
    "text191": "매우 화사한 핑크코랄 블러셔입니다 유튜브 보다가 충동구매했어요",
    "text192": "상세 페이지보다 약간 더 붉은기가 적어서 맘에 들어요. 쿨톤 분들께 추천하는 경쾌하고 화사한 베리 핑크.",
    "text193": "발색도 되게 잘되고 색깔이 완전 뽀용해요\n딱 원하던 색깔이여서 잘 쓰고 있어요 !",
    "text194": "컬러 예쁘고 정말 무게감 없이 얇게 올라오는 블러셔에요\n블러효과 빵빵한거 좋아하시는 분들은 비추",
    "text195": "웨메 색조는 항상 다 만족스러운 것 같아요\n컬러가 너무 잘 빠져서 3호 4호 같이 발라주면 예쁨",
    "text196": "존예존예존예 요즘 아것만 쓴다욘 너무 이뻐용\n알여뷰 움아♡♡♡",
    "text197": "처음엔 살짝 웜하다고도 생각햇는데 요즘은 넘 잘 쓰고 있어용",
    "text198": "쉬어 브리즈 블러셔 베리쉬 재구매 의사 ⭕️ 입니다 한달 리뷰로 돌아올게용",
    "text199": "3,4호 섞어서 바르면 이뻐요. 제가 구매할때까지는 리뷰가 많이 없었는데 이쁘다고 입소문이 났는지 많이 구매했네요.",
    "text200": "궁금해서 구매 봤는데 색도 맘에 들고 괜찮은 거 같아요. 잘 사용하겠습니다. 만족스러워요"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 쉬어 브리즈 블러셔",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022326105ko.jpg?l=ko",
    "review_name": "05 모브 라일락",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223261",
    "text1": "솔직히 패키지가 너무 노잼노맛이라 하나도 관심 없었는데 틧터에서 이 블러셔 추천하는 글 보고 매장에서 발색해 봤더니 ㄴㅁ예뻐서 그 자리에서 바로 3개를 구매한 사건이다,,\n\n04 베리쉬 : 팬색보다 코랄기는 더 약하고 핑크기는 더 강하게 발색됐음. 쿨핑크에 코랄 두방울 떨어트린 느낌?\n\n05 모브 라일락 : 팬색은 뮤트한 모브 컬러인데 실발색은 여라들이 좋아할 뽀용한 쿨라벤더 컬러임\n\n06 베이지 로즈 : 내 피부에선 팬색보다 조금 더 덥게 올라왔음\n\n가루날림 적고 발색 잘 올라오고 밀착력도 나쁘지 않고 제형은 평타 이상은 치는 듯\n\n📍 그리고 여뮽인 나는 모브 라일락 + 베이지 로즈 조합을 느뮤 사랑함.. 제발 이 조합을 모든 여뮽들이 알았으면 조켓슴.. 광광광 엉엉슨",
    "text2": "색이 너무이쁘고 발색도잘되고 나무랄게없어요 ㅋㅋ\n크기도적당하고 가루날림도적고\n100점입니당💚\n미리 하나 더쟁여뒀어요 ㅋㅋ",
    "text3": "쿨톤분들 블러셔로 완전 강추 드려요👍🏻\n\n브러쉬로 발랐을 때 가루 날림도 적고 발색도 자연스러운 혈색 느낌으로 표현 가능해서 요즘 잘 사용하고 있어요🩷\n\n브러쉬로 바르면 불타는 고구마 되는 일 절~~대 없고 뽀용한 연출로 발색되는게 너무 좋아요\n\n코 끝이랑 애교살 부분에도 살짝 발라주면 울먹 느낌 메이크업 완전 가능입니다!!",
    "text4": "요즘 데일리 블러셔로 정말 잘 쓰고 있어요.💗\n발색이 과하지 않고 은은하게 올라와서 초보자도 실패 없이 바르기 좋습니다. 브러시로 살짝만 쓸어줘도 자연스럽게 혈색이 돌고, 여러 번 덧발라도 텁텁하지 않고 맑게 표현돼요. 특히 입자가 고운 편이라 모공 끼임이 적고, 피부가 한층 보송해 보이는 효과가 있어서 만족스럽습니다.\n\n저는 쿨톤 피부인데 사용하고 나면, 피부 톤이 정리된 듯 깨끗해 보여서 데일리 출근 메이크업에 딱이에요. 은은한 색감이라 다른 메이크업 제품이랑도 잘 어울리고, 오래 수정하지 않아도 무너짐이 깔끔해서 마음에 듭니다✨\n\n(한줄평)🍀\n흰끼가 살짝 들어가서 뽀얗게 보정되는 블러셔를 선호하는 분들에게  추천! ⭐️\n입자가 고운 편이라 모공이나 요철 위에도 뭉침 적음 +과한 치크 메이크업이 부담스러운 분들이나, 자연스럽고 뽀얀 볼을 원하시는 분들께 추천!!",
    "text5": "보자마자 색상이 너무이뻐서 바로샀어요\n발색이 약하다고하는데 저는 잘모르겠네요\n잘발리고 이뻐요\n조금 건조해보일순있는데 그위에 촉촉한치크살짝 올려주니 빛나고좋네용",
    "text6": "발색도 잘 되고, 여쿨이라면 누구나 다 좋아할 만한 컬러인 것 같습니다. 이거랑 베이지 섞어서 써도 좋을 것 같습니다. 재구매 의사 있습니다!",
    "text7": "생각보다 발색도 잘되고 좋은듯.. 다른색 또살거같음 !!",
    "text8": "너무 너무 좋아요 왜 고민햇는지ㅠ그런 시간들이 아깝다!!❤️❤️ 다시 구매하고 싶은 그런느낌",
    "text9": "그냥 포인트 블러셔로 쓰려고 샀는데 맘에 드는 브러쉬가 없어서 아쉬워용",
    "text10": "색 너무 예뻐요오 여름뮤트한테 딱임! 원래 페리페라꺼 썼는데 품절이라서 요고 샀어용 페리페라랑 색 비슷해서 좋아요 특히 크림형 아니라서 오래쓰기 좋은듯!! 이제 여기로 갈아탈게요",
    "text11": "올영에서 퍼프로 발색할때는 너무 불타는 고구마처럼 돼서 베이지핑크 컬러를 구매했는데 브러쉬로 바르니 완전히 다릅니다. 정말 겨쿨한테 이쁜 컬러입니다",
    "text12": "오특할때 사봤는데 쿨톤에 두루두루 잘 어울릴것같아요 ㅎㅎ\n발색이 막 진한편은 아니라 양조절해서 바르기 좋아요! 케이스도 생각보다튼튼해서 가지고다니기에도 좋을것같아요",
    "text13": "이제품 너무 좋아요 재구매 의사 있습니다 건렁분들도 쓰게\n좋고 겨울에 건조 하는 시에도 쓰면은 뜨지 않을 거 같애요. 피부 보습을 좋고 색상도 완전 이뻐요. 완전 강추 진짜 이거 제가 세통 질 쓰고 있는  좋은 제품입니다.진짜 강강강가아겅 추 입니다!! 꼭 사세요",
    "text14": "잘못하면 불타는 고구마 색상이지만 웨이크메이크는 역시 컬러를 잘 뽑고 가성비가 너무 좋은 것 같아요!",
    "text15": "색상이.. 너무 불타는 고구마색 같아요 ㅠㅠ\n겨쿨인데 이 블러셔는 생각보다 너무 웜한 것 같아요 ㅠㅠ",
    "text16": "❤️\n웨메 리브랜딩하고 새로 낸 블러셔... 이전의 블러셔들도 분질 좋았는데 가루날림 심했으나 이번에는 아주 꽉 눌렀는지 가루 별로 안 나옴.\n🧡\n그러면 보통 발색이 연해지는데 이건 발색도 확실하게 잘 됨.\n좋음.\n💛💚💙💜",
    "text17": "가격도 저렴하고, 너무 핑크하지 않으면서도 모브스러운? 그런 컬러라 만족하며 쓰고 있어요! 좋은 점은 색이 확 나타나지 않아서 부담없이 바를 수 있어요!",
    "text18": "좋아용ㅇㅇㅇ\n베이스나 단독 둘다 바르기 조음 !! \n이뿝니다",
    "text19": "매트한 블러셔에요! 보송보송하고 발색 잘 올라가는것 같아요. 여쿨뮤한테 잘 맞을것 같네요",
    "text20": "이거 진짜 부드럽게 잘 발려요\n색은 핑크 좀 탄 보라색입니당\n약간 파우더 같이 입자가 고와서 피부가 좋아보여요.",
    "text21": "색감이 너무 이쁘고 가격도 합리적이라 잘 사용하고 있어요!!",
    "text22": "선물 주려고 샀는데 바른 거 보니까 정말 예쁘네요. 저도 사고 싶어지는 색이에요.",
    "text23": "예뻐요ㅠㅠㅠ!!! 진짜 예뻐요 이거는 그냥 보물이에요 여쿨한테 짱입니다",
    "text24": "딱 포인트 블러셔! 근데 저는 흰끼 도는 블러셔 써서 외곽에 부어 보이는 거 막으려고 어두운 색 삿어용",
    "text25": "할인하면 하나쯤 구매해도 나쁘지 않을 것 같아요 무난무난해요",
    "text26": "웨이크메이크 틴트 사면서 쿠폰 금액 맞추려고 한전 구매해봤어요 컬러가 좀 진해서 포인트로 사용해야할거같어요",
    "text27": "발색 괜찮고 색상 예쁘게 올라와여 ㄱㅊ은듯여 시세요 ㅂ당장 롸잇나우",
    "text28": "자연스럽고 분 가루 날림 적어서 사용하고 있어요. 어쨌든 컬러 자연스럽고 은은에서 늘 사용하고 있는 제품입니다.",
    "text29": "컬러가 은은하고 예뻐서 구매했어요\n자연스럽고 가루 날림이 많지 않아 아주 좋아요",
    "text30": "좋아여 잘써요 최고 아ㅡㅇ오오앙 너누좋아ㅌ앛 최고양굳숟우ㅂㅂ",
    "text31": "엄마가 사용하신다고 삿어요 ~ \n색깔 이뿌다고 하시네용 ! 날림도 없고!",
    "text32": "크리니크꺼 사용하다가 일 년 안된 시이에 깨져서 조금 실망했습니다. 웨메에도 같은 컬러 있는거 보고 가격도 저렴하고 색감도 유사하여 구매해봤습니다~ 기대기대~",
    "text33": "생각보다 색이 잘 안 올라가는 것 같긴한데 일단 이뻐서 용서가 되는 부분이고 가격이 너무 가성비어서 좋은거 같아영",
    "text34": "진짜 좋아요ㅠㅜ 인생 블러서 찾은느낌 ㅠ 뭔가 좋아서 그런지 빨리 쓰는 느낌 ㅠㅠ 지금까지 썼던 블러셔 중에 제일 좋은거 가타요",
    "text35": "음…컬러는 좋았는데 쪼그마고 발색력은 진짜 거의 없다능…",
    "text36": "하 걍 진짜 너무좋아요 블러셔 진짜 또 하고싶어요 진짜 다쓰면 또 살게여 ㅠㅠ",
    "text37": "블러셔 색은 이쁜데 생각보다 펄이 존재감이 심해서 걍 애교살에만 쓸듯",
    "text38": "완전 보라고 진짜 좋음 발림성이 오지게 좋은데 보라인간 겨쿨맨 됨",
    "text39": "색은 진짜 너무너무 예쁘지만 발색력이 아쉬워요 ㅠㅠ 그래서 좀 많이 얹어야 티가 남니당..",
    "text40": "여름뮤트분들께 추천해요 가루날림도 거의없고 발색도 잘올라와요",
    "text41": "악!!! 너무 이븜!!!!!! 내 최애 블러셔❤️❤️❤️",
    "text42": "친구 생일선물로 줬는데 잘 사용하고 있더라고요 색도 넘 아쁘고 데일리로 쓰기 좋음 👍👍",
    "text43": "브랜드 대표제품인만큼 제품력이 좋습니다. 추천드리고 재구매 예정입니다.",
    "text44": "쿨톤 라이트인데 너무 흰기 있고 뽀용한거 안 좋아해서 제가 맘에 드는 색상 찾기 힘들엇엇는데, 이건 저한테 잘 어울리네요!! 생기 있게 만들어줘서 굳굳",
    "text45": "실제 발색은 상세페이지 발색보다\n살짝 뽀용함이 더해진 컬러예요~\n은은하고 여리하게 색이 쌓이는 타입입니다 :)",
    "text46": "생각보다 라이트히서 놏랏은 ㅎㅎ… 그래서손이잘안감\n예쁘게나오긴햇어용~",
    "text47": "색이 진짜ㅓ 이뻐요 완전 이뻐요 지속력은 잘모르겠는데 색이 완저너넌ㄴ 이뻐요",
    "text48": "색이 넘 예뻐요 발색도 엄청 잘됨 써본 것중에 젤 지속력이 좋았어요",
    "text49": "예쁜데 약간 웜하긴 해요\n가을이니까 잘 씁니다 겨울에 코끝추위메콥하면 이쁠듯",
    "text50": "색이나 발림성 모두 마음에 듬 이런 모브한 색 블러셔 찾다가 패키지도 깔끔하고 이쁘길래 사봤는데 가격도 적당하고 색도 원하던 색이여서 넘 잘쓰고 있음!",
    "text51": "일단 겁나 뽀용하고 베이스로써도 좋고 그냥 이것만 올려줘도 너무 이뻐요",
    "text52": "완전 만족해요 처음엔 펄 없는줄알고 산건데 쓰다보니 펄이\n있더라고요 원래 펄 있는 블어셔 안좋아하는데 이건 좋아해여 ㅇ펄 덕분에 은은한 광이 돌아서 이뻐요",
    "text53": "색깔이 제가 원하던 색깔이었어요 지속력이랑 발림성이 좋아요 딱 원하던 블러셔",
    "text54": "이름은 라일락이라햇으나,, 그냥 핑크,, 살짝의 보라빛도없는 핑크,, 나는 겨쿨딥,, 그래서 그냥 눈두덩이에 바름 그럼이쁨",
    "text55": "발색이 좋은 편인 것 같고 지속력이 좋아요 포인트로 쓰기 딱 좋은 색입니당",
    "text56": "잘 사용해서 재구매했어용 발림성도 색도 완전 맘에 들어용.",
    "text57": "요즘 없으면 등교 절대 못 함\n진짜 이 블러셔 혁명임.. 느무 이뻐 \n쿨템 !!!",
    "text58": "쿨톤이 잘 어울리는 색인듯 ? 데일리로 그냥 회사갈때 막 쓰기 좋아용",
    "text59": "색깔 나쁘지 않긴한데… 발색이 너무 약해요 그리고 지속력도 별로임 굳이 재구매는 안할거 같아요",
    "text60": "너무 너무 좋아요 왜 고민햇는지ㅠ그런 시간들이 아깝다!!❤️❤️ 다시 구매하고 싶은 그런느낌",
    "text61": "여뮤 강추템👍 불타는 고구마 색인데 진짜 이뻐요 이거 여러개 쟁여야겟음ㄹㅇ ㅠㅠ",
    "text62": "지속력 좋고 가루날림 거의 없는데 발색도 잘되고 진짜 싼 가격에 잘 구매한 것 같아요",
    "text63": "완전 뽀용 라벤더 컬러라 베이스로 깔고 포인트 올리면 다음 색 발색이 더 잘 올라와요",
    "text64": "발색은 굿굿! 오래 갑니다.\n색상은 연보라인줄 알았지만, 자줒색(?)임. 그래도 바르면 핑크.",
    "text65": "아니 이거 발색 미쳤나요 ㅋㅋㅋ 완전 뽀용해짐 싼가격으로 잘 산듯",
    "text66": "이름부터 모브 라일락……너무 예뻐유ㅠㅠㅠㅠ😻😻ㅜ",
    "text67": "진짜 색감이 개이뻐요!! 여쿨 완전 추천!!!!! 발색도 잘되요",
    "text68": "색은 이쁜데 펄이 생각보다 존재감이 쌔서 손은 잘 안가고 애교살에 쓰면 걍 뒤집어집 개이쁨",
    "text69": "가루날림도 거의 없고 발색도 잘올라와요 색깔이 너무예뻐요",
    "text70": "ㅈㄴ이뻐요 걍 진짜 걍 사셈 진짜 지속력 너무 좋음 ! !!!!!!",
    "text71": "제 원픽 블러셔 입니당 진짜 계속 써요 그만큼 조음 !! 전 이 블러셔 정착",
    "text72": "컬러가 은근하게 표현돼 다양한 룩에 부담 없이 매치하기 좋습니다.",
    "text73": "저 이거 어ㅔ이크메이크꺼 블러셔는 처음인데 너무 이쁩니다ㅠ",
    "text74": "겨쿨딥\n라벤더 색이라기에는 너무 핑크색임\n차라리 눈 쉐도우처럼 바르는게 더이쁨 \n볼에 바르면 너무 튐,,",
    "text75": "블러셔진짜여쿨들다무조건사세요너무이쁘고너무아름다움 ㅠ",
    "text76": "너무 이뻐요 친구 선물용으로 사면서 제꺼도 같이 구매해보고 사용해봤는데 진짜 캡짱 이뻐요:))",
    "text77": "블러셔 처음 사봤는데 진짜 색감 무슨일…. 완전 은은하게 잘 올라가는 핑크ㅡ고 제가 여쿨라 인데 너무 잘 어울려서 일차 당황 지속력에서 이차 당황 다 쓰면 무조건 재구매 할 거 같은 느낌 ?? 너무 좋아요 많이 파세요",
    "text78": "약간은 뮤트한? 보라색 같으면서도 또 뮤트핑크 느낌도 나는\n색상이에요.",
    "text79": "색깔은 쿨톤에게 딱맞고 발색이 잘되는것같아요\n핑크가 쿨하게이뻐요",
    "text80": "발색 잘 되는데 뽀용해요.. 뽀용 블러셔 쓰고 싶은 겨쿨 추천..!!! 이런 색으로 젤리제형 말고 파우더 제형 찾았는데 처음이자 마지막으로 웨메 리브랜딩이 감사해짐...",
    "text81": "쿨톤 블러셔로 추천해요. 쿨톤에 얼굴 하얗고 머리 까만 편인데 데일리 블러셔로 딱입니다! 다른 쿨톤 색상도 발굴해서 싸볼래용",
    "text82": "탁한 듯 아닌 듯 미묘한 보라색. 이상하게 손은 잘 안 가지만 제품은 잘 만듦.",
    "text83": "채도잇는 라일락 핑크 컬러에요 소량만 발라줘도 발색이 잘 올라와요 쿨컬러 더 많이 나오면 좋을듯",
    "text84": "전 색상 중에 가장 쿨해요 발색도 잘 되고 약간 채도있는 라벤더핑크 느낌이에요",
    "text85": "라일락 컬러가 너무 밝은 컬러가 아니라서 다행이 얼굴에 올리면 적당한 혈색이 돌아보이게 만들어서 좋아요",
    "text86": "양 조절 잘 해서 올리면 텁텁하지 않고 화사해보여서 예쁘네요~",
    "text87": "라일락톤 잘 어울리는 편이라 구매했어요 색감 이쁜 것 같아요",
    "text88": "피부톤이 밝은 분이 바르면 엄청 발색이 잘 될 것 같아요\n발색이 은은하게 올라오는 편이라 여러번 올려줘야해요",
    "text89": "색도 은은하게 너무 이쁘고 자얀스럽게 사용하기 좋은 블러셔 입니다",
    "text90": "발색력이 엄청 좋고 잘 안 날라가는 것 같아요!! 근데 뭔가 생각보다 라이트해서 다른 거랑 섞어 써요 ㅠㅠ",
    "text91": "블러셔 안에 가벼운 펄이 들어가 있어서 더 예쁜 느낌이 들어요. 그리고 오전 8시 30분쯤 화장했는데 집에 들어오고 오후 8시쯤 확인해 보니까 블러셔가 그대로 남아 있어서 놀랐어요\n\n그리고 색감도 저는 개인적으로 마음에 들었어요 다만, 진한 걸 좋아해서 여러번 위에 올려서 원하는 색감으로 맞춰서 사용하고 있습니당",
    "text92": "생각보다 라이트하게 올라가는 편인 것 같아서 아쉽지만 그래도 예쁜 것 같아용",
    "text93": "라일락보다는 핑크에 가까운 컬러긴한데 질감 괜찮은듯합니다",
    "text94": "공홈 색상이랑 너무 달라요 진하고 겨쿨톤이에요 여쿨한테는\n진하네요",
    "text95": "팬 색은 살짝 팬지느낌인데 실제로 발색하니까 라벤더색으로 올라옵니다 제형은 모르겠는데 컬러는 예뻐요",
    "text96": "가루날림 좀 있고 색은 연보라하게 나왔는데 실제로는 텁텁한 핑크색이에요..",
    "text97": "무난한 라벤더색 블러셔고 발색이 한번에 찐하게 올라오지는 않아요",
    "text98": "처음에는 뭐지 싶었는데 짖짜 이쁘네용 포인트로 잘 써주고 있어용",
    "text99": "색을 너무 이쁘게 잘 뽑아서 바로 샀어요 .. 발색도 좋고 잘 쓸것같아요",
    "text100": "발색이 잘 올라오고 생각보다 라벤더 느낌보다는 살짝 웜한 모브 느낌이 더 강해요",
    "text101": "생각보다 진하게 올라오지 않고 적당히 발그레한 숙취 메이크업보다 살짝 전? 정도로 발색이 잘 올라와서 좋아요",
    "text102": "이쁜건 이쁜거지만 솔직히 너무 과하거나 너무 안 보이거나 둘중 하나라서 곤란해요..처음 한 두번 올렸을땐 티가 덜 나는거 같아서 세번째 올리면 과해져요 이런 블러셔는 처음봐서 저도 좀 당황스럽긴 한데 잘 쓰면 이쁜 블러셔인건 맞는거 같아요",
    "text103": "예뻐요 자주써요 너무잘산것같아요 고능소비 ㄷㄷ 사세요다진심예쁨",
    "text104": "블러셔 색감이 딱 적당해서 데일리로 좋아요.\n한 번만 쓸 때랑 여러 번 덧바를 때 차이 있어요.",
    "text105": "가루날림이 적어서 증말 좋아요 그치만 색상이 좀 발색이 잘 안돼서 아쉽 ㅜㅜ",
    "text106": "생각했던 것보다 발색이 좀 안 되고 조금 더 보랏빛 나는 거 같아요",
    "text107": "여러 번 덧발라도 탁해지지 않고 자연스럽게 올라와서 컬러 조절도 쉬웠어요.",
    "text108": "색 너무이쁨 그냥 여쿨~봄웜이면 사세여 저는 21호파데 위에 발랐는데 그냥 개뽀용하고 양볼이랑 코끝턱끝약간바르면 하...그냥 너무좋음",
    "text109": "발색도 진하게 잘 되고 지속력도 좋아용 \n항상 쿠션은 다 지워져도 블러셔만 붉게 남아있어용",
    "text110": "제가 생각했던 발색이할 지속력이 있어여 \n안촌스럽고 너무 이뻐요!!",
    "text111": "진짜 지속력 미쳤어요.. 유분기때문에 쿠션은 지워져도 얘는 그대로임",
    "text112": "웨이크메이크 블러셔 모브 라일락은 쿨톤 분들께 특히 추천해요",
    "text113": "외색이 좀 탁한 느낌이긴한데\n발색하면 생각보다 뽀용함이 있어요~\n라이트 톤을 위한 컬러들도 출시되면 좋겠어요 :)",
    "text114": "웨이크메이크 신상 블러셔가 출시되었길래 구매해봤고 맘에 들어요",
    "text115": "진짜 이뻐요 딱 보자마자 이뻐서 산건데 진짜 잘쓰고있움 좋아요",
    "text116": "발색이 이뻐요 ~ \n얼굴에 이쁜 핑크입니다 ㅎ \n 입자도 곱고 괜찬네요",
    "text117": "컬러가 좀 더 다양하게 나왔음 좋겠아여 ㅜㅜ 블러서 넘 이뻐여 진심",
    "text118": "원래는 롬앤꺼 쓰다가이걸로 써보고싶어서 구매햇어요 \n발색이 이쁩니다 ㅎ",
    "text119": "컬러 너무 잘 나왔능데요? 블러리한 느낌이 너무 좋고 컬러 조녜여요",
    "text120": "여뮤~겨쿨까지 쓰기 좋아요 브러쉬보단 블러셔 퍼프로 바르는걸 추천 드립니당",
    "text121": "이제품 너무 좋아요 재구매 의사 있습니다 진짜 강강강가아겅 추 입니다!! 꼭 사세요",
    "text122": "자연스럽고 예뻐요 !! 보송하게 마무리 되서 여름에 쓰기 좋은 것 같아요",
    "text123": "가루날림도 딱히 없고 색도 진짜 예뻐요 여뮤부터 겨쿨 데일리까지 쓸 슈 잇습니당",
    "text124": "기대없이 산건데 핑크 뽀용하게 색감이 예쁘게 잘 올라가서 좋아요 요즘 이것만 쓰게됨",
    "text125": "발색 잘 돼서 좋음 암생각없이 두드리면 대참사 일어나는데 다른 색도 사고싶음",
    "text126": "처음으로 블러셔 다른 브랜드 써보는데 진짜 좋아요 저는 브러쉬로 쓸수잇는 블러셔 좋아하는데 굳",
    "text127": "연보라기가 많이 도는 쿨톤 강추 라일락 핑크.\n상세 페이지보다 실제 발색은 탁기가 적고, 뽀용한 분위기라서 만족해요.",
    "text128": "가성비 좋게 구매하여 만족하며 사용합니다^^\n지성 피부 여성분들께 강추",
    "text129": "레정드 너무 예쁨 발림성 굳 롬앤 ㅂㄹㅂㄹ칩이란 비슷한거가툼",
    "text130": "가루타입 블러셔 왕창 써보고 내린결론, 난 크림 블러셔가 더 좋은 것 같ㅋ다. 수정하기도 좋구",
    "text131": "친구에게 선물용으로 샀다가 저도 같이 사게 됐어요 발림성 좋고 발색도 좋으요",
    "text132": "데일리로 연하게 바르고 싶을때는 단독으로 사용하고 좀 더 진하게 쓰고싶을때는 레이어드로 해서 다른 블러셔랑 같이 사용하고있어요!",
    "text133": "단독으로 쓰기엔 좀 진하고 연한 색 전체적으로 깔아주고 포인트로 바르면 예뻐요",
    "text134": "꺄 겨쿨 화장 할때 쓰고싶어서 산건데\n연하게 화장할때 쓰면 너무 이뻐요",
    "text135": "궁금해서 사봤는데 되게 잘 쓰고 있어요\n가격도 완전 가성비 입니다 다들 구매 해보세요",
    "text136": "살짝 반짝이는것도 그렇고 색깔도 그렇고 겨쿨 데일리 블러셔로 딱임 굿",
    "text137": "색 너무 이뻐요 과하게 올라가는 느낌도 없고 쿨톤이 쓰기 넘 좋아여",
    "text138": "펄들어간 블러셔 싫어하는데 이건 펄 있는지 모르고 샀는데 펄이 은은해서 광처럼 보여요 ㅎㅎ 그래서 조음",
    "text139": "아진짜고민고민하고 샀는데 가격도 싸고 진짜 이뻐용 사보세용 !!",
    "text140": "원래 살러던게 어뵤어서 산건데 꽤나 만족하고 있어요! 좋은 것 같아요!",
    "text141": "발색은 생각보다 연해요 \n겨쿨 진단받으셨으면 다들 어울리실거에요",
    "text142": "컬러감 좋고 사용감도 편하고 유지력도 좋아영 만족하는 제품",
    "text143": "생각보다 진하지않구 적당해요! 무난하게 데일리로 쓰기 좋아요",
    "text144": "좋아요 발색도 예쁘고 지속도 좋고 괜찮은거 같아요 무난하게 사용하기에 나쁘지 않은거 같아요",
    "text145": "할인하길래 매장에서 테스트 해보고 구매했어요 발림성 색감 모두 맘에 들어요",
    "text146": "궁금해서 사봤는데 색상도 이쁘고 완전 마음에 듭니다\n추천 드려요 다들 구매 해보세요",
    "text147": "겨쿨화장해보고 싶어서 샀어요 온라인이 더 싸긴했는데\n바로쓰고 싶어서 오프라인으러 샀어요",
    "text148": "색깔 개 이쁘고 마름에 들어용 ㅅㄹ짝 펄이 ㄷㄹ어있어서 더 이쁨",
    "text149": "이름에 걸맞게 얇고 가볍게 스미듯이 볼을 물들여주네요!! 초보자분들께 추천해드릴만 한 제품이에요!!\n\n한달 넘게 사용해 본 결과 수채화처럼 표현되어서 구매 후회 절대 안합니다!! 새로운 색감 나오면 구매 계획 👍👍",
    "text150": "어머니 선물로 구매했어요 색감도 진하고 지속력도 좋더라구요",
    "text151": "저번 블러셔라인이 좋아서 새로나와서 사봤어요 팔레트가 더 만족스러워요",
    "text152": "예쁨 뽀용갓벽 좋은 소장🤭😃🎉🧚‍♀️👸🎇💗❤️❣️🎀✨️😍🤩👻🤗",
    "text153": "완전 색이 이뻐요 데일리로 쓰기 딱 좋은 너무 화려하지 않은색인거같아요",
    "text154": "추천받아서 사용해봤는데 너무 만족중입니다 부담스럽지 않으면서 예쁜 핑크에요",
    "text155": "일단 노란기의 여름 쿨톤인데 발랐을 때 색이 예쁘게 올라가서 단독으로 바르고 있어요.",
    "text156": "밀착력 좋고 가루 날림 없어 블렌딩도 쉬워 초보자도 사용하기 편해요",
    "text157": "원하는 색 찾기 힘들었는데 찾아서 완전 만족!! 색 너무 이뻐요. 발림성 가루날림 다 무난해용.",
    "text158": "이름에 걸맞게 얇고 가볍게 스미듯이 볼을 물들여주네요!! 초보자분들께 추천해드릴만 한 제품이에요!!",
    "text159": "여기 제품  립스틱  써보고 좋아서블러셔도  사봤는데  좋으내요",
    "text160": "이거만 쓰려면 두 번 레이어드 쓰면 너무 예쁘고 베이스로 한 번만 깔고 다른걸로 포인트 줘도 너무 예뻐요 !!!"
  }
]