[
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "01 다우니핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "봄웜라 괜히샀어요\n절대 안어울리는 너무 쨍한 핑크에요ㅜㅜ\n너무너무 촌스럽고 아무리 양적게 발라도\n절대\n안어울리는 쨍한핑크네요ㅜㅜ",
    "text2": "최애 치크 됐습니당 줄지도 않아요\n촉촉하고 은은하게 수채화발색되고 \n블러셔 쫙~ 한 느낌보다 뽀용뽀용 내 피부 느낌",
    "text3": "크림 블러셔들이 보통 지속력이 좋지만 삐아 다우니 치크는 진짜 지속력이 대박입니다!! 하루 종일 수정 한 번도 안 해도 연해지거나 지워지는 거 없이 그대로 유지돼요! 밀착력도 좋고 발림성도 뭉치거나 하지 않고 부드럽게 고르게 잘 발립니다🍑",
    "text4": "완전 촉촉하고 부드럽게 발리고 발색도 이뻐요 피부도 좋아보이고 뜨고 밀리는것없습니다.뉴트럴톤 좋아하시면 완전 갓성비템💕",
    "text5": "뽀용 촉촉한 광이 이쁘게 표현되는 크림블러셔~!!\n너무 이쁘게 발색됩니다",
    "text6": "촉촉하고 맑게 올라와서 수분팩트 쓰시는 분들께 추천드려요",
    "text7": "촉촉하게 발리고 뽀용한 핑크색이라 요즘 유행하는 메이크업에 잘 어울려요",
    "text8": "발림성부분에서는 아주 촉촉하고 부드럽게 발리는데 막상 얼굴에 올리니끼 생각보다 채도는 있었어요!근데 발림성이 너무 좋이서 만족하는 아이임당",
    "text9": "3.8/5(봄웜라 찰떡색.너무 예쁜데 지속력이 정말 아쉬워요)\n\n봄웜라 찰떡인 핑크색입니다 발림성은 당연히 좋고 발색도 보이는 색 그대로 나와요 근데 지속력이 어쩔 수 없이 안 좋아요  첫 레이어링때는 한 20분만에 사라져요 그리고 레이어링할수록 그저그런 붉은색이 나와요 그런데도 색이 너무 마음에 들어서 계속 쓸 것 같아요 가루타입 블러셔로 위에 레이어링해서 쓰려고요",
    "text10": "촉촉하고 베이스 뭉침없이 올라가서 예쁜데 그만큼 지속력은 약해서 계속 덧발라줘야하는...ㅠㅠ",
    "text11": "내 최애 블러셔❤️❤️\n이 가격이란게 안믿겨질 정도로 좋음\n색은 핑잘봄부터 여쿨까지 다 잘받을듯!!\n진짜 무조건 사세요ㅜㅜㅜㅜ",
    "text12": "이뻐요!!!!!\n제 피부가 더 밝았다면 훨씬 발색이 잘보일텐데\n그래도 예뻐요\n첫 블러셔로 딱입니다",
    "text13": "촉촉하고 발색이 아주 예뻐요. 근데 시간이 지나면\n색이 탁?해지고 지속 시간도 좀 짧아요.",
    "text14": "요즘 쓰는 삐아 다우니 치크 진짜 좋아요! 크림 제형이라 부드럽게 녹듯이 발리고, 손가락으로 톡톡 두드리면 자연스럽게 밀착돼요. 파우더처럼 뜨지 않고, 피부에 촉촉하게 착 붙어서 생기 있는 볼을 만들어줘요🍑 색감도 은은하면서 맑게 올라와서 데일리 메이크업에 딱이에요. 위에 파우더를 살짝 얹으면 지속력도 훨씬 오래가요! 가격대비 퀄리티 최고💗",
    "text15": "이뿌네용~~ 핑잘봄에게 딱이에여 색이 생각보다 진하고 핫핑크 느낌..?",
    "text16": "이거 재구매인데 인생블러셔\n피부 밀리지도 않고 볼에 올리면 확 생기있어지는 최애 블러셔",
    "text17": "촉촉한 타입이고 다우니핑크 색상에 손이 제일 잘 가요. 화사하게 예쁜 핑크색입니다.",
    "text18": "원래 블러셔 가루형 썼었는데 브러쉬 관리가 너무 어려워서 크림 재형으로 갈아탔어요 봄웜분들께 이색상 강추합니다",
    "text19": "고민하다가 샀는데 품질이 맘에 들어요 ㅎㅎ 역시 고민은 품절만 부를 뿐인거같습니다 추천드려용",
    "text20": "삐아 치크 너무 좋아요^^매일 사용중입니다! 촉촉해서 잘 발리고 발색도 너무 이뻐요",
    "text21": "유명해서 사본거긴 한데 음.. 좀 톤이 안맞는 것 같아요 그치만 너무 이쁨. 언젠가 꼭 써볼거임\n위에 색상은 릴바레제품이고 아래 색상이 삐아입니당",
    "text22": "피치사고 좋아서 두개 쟁여둠 촉촉하고 은은하게 올라가서 촌스럽지 않아요^^",
    "text23": "촉촉한 타입이고 다우니핑크 색상에 손이 제일 잘 가요. 화사하게 예쁜 핑크색입니다.",
    "text24": "색깔도 좋고 다 좋은데 위에 바르면 베이스가 밀려요\n진짜 살짝 톡톡 해야함",
    "text25": "마지막에 문지르듯 바르면 밀려요\n살짝 얹어주듯이 발라야합니다\n톡톡",
    "text26": "여리여리 따뜻한 핑크예요. 손 온도감에 잘 녹아서 양조절 조금 하고 볼에 툭툭 바로 얹기 편하고, 스펀지로 올려줘도 괜찮습니다. 다만 지속력은 짱크지 않아요.\n그래두 다른 컬러도 사보고 싶은 마음 있습니당",
    "text27": "유튜브에서 소녀ㅅ1대 티파ㄴ1님이 추천하신 거 보고 구매했어요! 사용해보니까 진짜 6000원대라고는 믿기지 않는 발색과 컬러감이었어요…🤩 보기에는 크림 블러셔치고는 살짝 되직한 제형처럼 보이는데 손가락으로 문질문질하면 엄청 부드럽게 녹아서(?) 볼에 바르면 촉촉한 블러셔가 돼요!!! 요즘 블러셔에 꽂혀서 여러 개 사보ㅓㅆ는데 산 것 중에 가장 만족한 아이템이라 휘뚜루마뚜루 발라주고 있습니다! 가격도 싸니 밑져야 본전이다 생각하고 한 번씩 사보세요 광명을 찾을 것입니다…💘",
    "text28": "유튜브 보고 구매했는데 발색이나 지속력이나 만족스럽진 않음",
    "text29": "🦭아.. 약가늬가 아쉬움.. 손이 잘 안 가는데, 발색이 자칫하면 촌스러워 보일 수 있는 핑크에요.. 형광끼도 약간 있고 투명보다는 불투명함이 더 큰 제품이라서 아숩다이.",
    "text30": "손으로 톡톡 올려줘도 너무 예쁘고 퍼프로 올려도 베이스 까짐 없이 맑게 올라가서 예뻐요",
    "text31": "물광 메이크업 필수템 ㅠㅠ 발색도 개즇고 두통째인데\n진짜 촉촉한 메이크업,매트한 메이크업에 다 어울림 ㅠ",
    "text32": "피부 메이크업 다 해놓고 크림 블러셔로 \n문지른다는게 이해가 안 가서 기피했는데\n색상이 너무 예쁘길래 한 번 도전하려고 구매했어요\n\n다른 제품들도 좋아보이고 예쁘나 넘 비쌈..\n그래서 입소문도 있으면서 예쁜 가성비템 찾다가\n발견했습니다\n\n일단 촉촉메이크업 하는 사람으로써\n기본 블러셔보다 크림제형이 촉촉함이 잘 유지되는 것 같아요\n자주 손이 갈 것 같아요ㅎㅎ",
    "text33": "일단 색깔이 넘 이쁘고 발색이 잘되요 블랜딩 잘되서 발색이 과하지 않아요\n건성피부인 저에겐 지속력도 좋았고 광이 과하지 않아 얼굴에 입체감주기 좋아요\n발림성도 진짜 좋아요 손으로 발라도 얼룩덜룩하게 발라지지 않아요\n다만 손으로 바를 때 베이스 좀 까져요 문지르지 말고 톡톧톡 살살 바르세요 \n진짜 너무 추천드려요\n색상은 현광기있는 피치핑크에 쿨 두방울 느낌이에요\n웜하기도 쿨하기도 한것이…사진으로는 색상이 잘 안잡히네요ㅠ 최대한 유사하게 찍어봤어요",
    "text34": "요즘 촉촉메이크업에 빠졌는데 쓰게 딱 좋아요\n다이소 핑거퍼프로 바르면 쉬워요",
    "text35": "삐아 크림 블러셔는 다른 크림 블러셔들보다 \n촉촉해서 바르기 쉽게 올라가더라고요!\n촉촉한데 지속력도 꽤 좋고,\n조금만 두드려도 색이 예쁘게 퍼져서 베이스가 \n잘 안벗겨지는게 좋습니다! 가격도 착해서 가성비도 좋아요!\n\n💗다우니 핑크\n\n다우니 핑크는 맑은 핑크 색이라 메이크업 할 때 \n발라주면 화사해져서 좋습니다! 분홍분홍한 화장 \n자주 하시는 분들이나 화사한 화장 하고싶으신 \n분들이 쓰시면 좋아하실 것 같아요!☺️\n\n🩷다우니 피치\n\n다우니 피치 색상은 예쁘고 여리여리한 \n복숭아 색이라  복숭아 껍질에 살구색이 \n살짝 들어간 색입니다. 코랄 색과 자연스럽게 홍조 띈 색이라 좋아요! 연한 메이크업이나 맑간 \n메이크업 좋아하시는 분들이 쓰시면 좋을 것 \n같아요!🍑\n\n🧡다우니 애프리콧\n\n주황 기 낭낭한 컬러지만 복숭아 같은 느낌도 있어서\n살구+주황+복숭아 느낌이라고 생각하시면 될 것 \n같아요!  주황색 잘 받으시거나 이런 색 도전해보고 싶으셨던 분들이 예쁘게 사용하기 좋아요👍🏻\n\n🤎다우니 초코\n\n요즘 모카무스가 유행이라 고민하다가 사보았는데,\n모카무스 그 자체입니다!🥹 하지만 너무 갈색은 \n아니고 장미 빛..? 붉은 기가 들어있는 색이라 너무 걱정하지 않으셔도 될 것 같아요! 저도 배송 오기 \n전까지 걱정이 많았는데 메이크업 해보니 은은하고 분위기 있게 메이크업 돼서 만족했습니다! 분위기 있어지고 싶으신 분들이 사시면 만족하실 것 \n같아요!",
    "text36": "이 블러셔 정말 만족스러워요! 가볍게 한 번만 쓸어줘도 얼굴에 생기가 돌면서 자연스럽게 혈색이 살아나요. 발색도 과하지 않고 부드럽게 올라와서 초보자도 부담 없이 사용할 수 있어요. 밀착력도 좋아서 시간 지나도 무너지지 않고 예쁜 볼이 오래 유지돼요. 데일리 메이크업에 빠질 수 없는 최애템이 될 것 같아요! 완전 추천합니다!",
    "text37": "손에 잘 녹아묻어서 바르기 편하고 퍼프나 브러쉬 없이 손으로 톡톡 해도 예쁘게 발색됩니다..!!!\n색을 하나만 쓰는 것 보다 섞어쓰니 더 예쁘네요😍\n대만족!!",
    "text38": "발림성 좋은 크림타입인데 ㅠㅠ\n핑크라기보다는 살짝 붕뜨는 형광코랄느낌이에요",
    "text39": "삐아꺼 첨 써보는데 제 피부엔 잘 발리고 부드럽네요 건성피부라 예민한데 트러블없이 딱 좋아요 색도 제가 원하는 색상이라 이쁩니다",
    "text40": "발림성 부드럽고 색 자연스러워서 좋아요\n그냥 발라도 예쁘고 다우니피그랑 섞어 발라도 예뻥요",
    "text41": "크림제형의 치크는 처음 써보는데\n지속오래되고 좋네요 색도이쁘고\n발색도잘되서 만족합니다\n두개조합 섞어서 쓰니까이뻐요",
    "text42": "다우니피그쓰다가 좀 더 밝은색도 궁금해서 샀는데 색 자연스럽고 좋아요 가루형보다 크림이 피부에 올렸을때 건조하지 않아서 좋네요",
    "text43": "크림치크는 처음사보는데 생각보다 좋아요\n지속력이좋아서 놀람 색도 이쁘고 만족해요\n퍼프로바르는게 베이스안까지고 더좋은것같아요",
    "text44": "겅성린 피부라 크림타입 치크 사봤어요\n색감 맘에 들고 촉촉하니 잘 발라지네요",
    "text45": "촉촉 코랄이라 생얼에 발라도 젛고 자연스러운 볼이되서 예쁜 볼이되어 생기가득해져요",
    "text46": "적당히 웜한 핑크여서 부담스럽지 않아서 맘에 들어요. 크림 치크라서 발림성이 좋아요.",
    "text47": "블러셔는 촉촉하고 번짐이 좋으며 얼굴에 자연스러운 컬러로 사용",
    "text48": "너무 잘쓰구잇어용 다음에 또 살거에요!!!! 추천드립니다",
    "text49": "이뻐요... 여쿨라가 쓰려면 좀 덜어내고 쓰는게 이쁜것같아요",
    "text50": "촉촉하게 올라가는데 가성비템이긴해요 생각보다 쿨한 핑크",
    "text51": "너무 유명한 컬러라서 구매했어요.\n여쿨에 파운데이션이나 쿠션은 보통 17호 사용합니다.\n전체적으로 화이티쉬한 핑크 느낌의 메이크업을 가볍에 하는 편입니다.\n요 블러셔는 흰끼가 많은 느낌은 아니라서 차분히 사용하기 좋습니다.\n가을 겨울에 더 잘 쓸것 같기는 하고요, 지금은 여름이라 저는 사용후 위쪽에 프레스 타입의 치크를 조금 더 올려서 사용합니다.\n\n저는 손으로 바르니 조금 베이스가 까지는 것 같은 느낌이 들어서 쿠션 퍼프로 발라주고 있습니다.\n\n가을되면 촉촉해 보이는 하이라이터와 함게 촉촉하게 연출해볼 생각입니다.",
    "text52": "가루형이 아니고 크리미하다 해야하나 꾸덕한 제질이라서 양 조절이 좀 어려웠고 먼지 잘 묻어서 살짝 짜증..\n발색 생각보다 진해서 놀랐지만\n 뽀용한 핑크라 이쁩니다!! \n뽀용핑크 찾는 쿨톤은 무난하게 쓸만한듯~\n\n실제로는 사진보다 연해용!!",
    "text53": "최대한 실물과 비슷하게 색보정 해봤어요\n다우니 애프리콧\n다우니 핑크 순이에요\n\n저는 봄웜라이지만 너무나 어여쁜.. 베이비 핑크 색감에 끌려 구매했습니다\n핑크는 쿨에도 웜에도 지나치게 치우치지 않아 있어서 톤에 많이 구애받지 않고\n뽀용~한 메이크업 하고싶을 때 제격일 것 같아요\n\n메이크업 하고 추후에 다시 후기 남겨볼게요 ㅎㅎ",
    "text54": "웜쿨 구분없이 가볍게 터치하면 데일리로 바르기 좋네요. 지속력은 약한 편이지만 색상 발림성 등이 좋습니다.",
    "text55": "색상은 웜쿨 상관없이 바르기 좋은 것 같아요. \n색상 자체가 어러보이게 하는 색상입니다.\n크림형이라 지속력이 약해서 조금 아쉽습니다.",
    "text56": "가루타입만 쓰다가 촉촉한 타입 처음 써보는데 \n발색력 생각보다 괜찮네요\n지속력은 쏘쏘\n여쿨라 라서 다우니핑크 컬러가 좀 웜한가 싶었는데\n연한 핑크 깔아주고 쓰기에 괜찮은듯해요",
    "text57": "외색은 생각보다 채도있는 웜핑크 느낌이었지만 발라보니 중?채도 정도의 뉴트럴 핑크였어요 여쿨~봄웜걸친 분들께서 쓰기 좋을 것 같아요 밤타입이라 가루날림도 없고 촉촉해서 좋아요",
    "text58": "크림 블러셔 처음 쓰는데 발림성이 좋고 촉촉해요 근데 발색이 잘되니깐 소량만 써야 돼요",
    "text59": "크림블러셔 처음 사용해보고 기대반 걱정반이었는데 사용하고 나면 얼굴이 방그레해져서 귀여워져요 ㅎㅎ 근데 양조절 필수가 사실이네여 안그러면 불타는 고구마됨",
    "text60": "투명캐이스에 핑크핑크 넘이쁘규 아주자연스럽게 발색되는 블려서에요",
    "text61": "화사한 색감이라 좋아요 이쁩니당 얇아서 들고다니기 좋아요",
    "text62": "뽀용한 색상이라서 좋아요 발색도 이뻐요 지속력도 오래가서 좋아요",
    "text63": "발색력 진짜 너무 좋아서 깜짝놀랐어요 색상은 생각했던 색깔이 아니긴한데 가성비 좋고 색도 예빠서 좋아요",
    "text64": "진짜 제 최애 블러셔입니다 ㅜㅜㅜ 다른색깔도 사고싶어요 진짜 최공",
    "text65": "생각보다 웜하긴 한데 진짜 촉촉하고 색깔이 예뻐요. 저는 다른 쿨한 블러셔랑 같이 레이어드 해서 쓰고 있어요~",
    "text66": "다우니피그(오른쪽) 먼저 사고 마음에 들어서 핑크도 샀는데 둘다 잘쓰고 있어요.",
    "text67": "발색이 정말 잘돠고 자연스럽고 예쁘게 광이 올라와서 진짜 예쁜 메이크업 연출이 가능해요 !!",
    "text68": "제가 아직 크림블러셔를 잘 못발라서 그런지 발림성이 안좋아 보이더라구요 제품 자체에는 문제 없는듯요! 색깔은 진짜 이뽀요ㅠ",
    "text69": "손으로 바르지만 않으면 베이스 안 벗겨져요 촉촉하고\n발색이 엄청 잘 돼요 좀 놀람",
    "text70": "밀리지 아노고 수채화처럼 발색돼요~ 미니 퍼프로 바르면 잘 퍼집니당",
    "text71": "我自己喜欢膏，因为粉很容易掉，用膏比较持久。这个颜色也是爱了",
    "text72": "촉촉하고 발색은 아주 좋습니다 삐아 가성비 굿이에요 ㅎㅎ 추천",
    "text73": "며칠 전에 샀ㄴ는데 까먹고 하나 더 구매해버림,, 그래도 크림 제형이라 가을겨울에 잘 쓸듯",
    "text74": "생각보다 발색이 저금 강하개 되는 편인 것 같아요 양 조절 필요할 듯",
    "text75": "3-4통 쓴 블러셔에요 다른 제품 썼다가 다시 돌아오게 되는 촉촉하고 광나는 메이크업 할 때 쓰기 좋습니당 색상도 예뻐서 손이 자주 가요!",
    "text76": "삐아 치크밤 01/03/06\n텍스처도 좋고 얼굴도 자연스러우며 최애템 06\n(그나저나 06에 알러지가 있는듯 ㅋㅋㅋㅋㅋ근데 육안으로는 이뻐보임)",
    "text77": "유투버 추천으로 구매~\n치크로도 쓰고 립으로도 두루두루\n잘쓰는중~ 끈적임없고 립에도 색을 부드럽게 중화시켜주고 나름 만족중~",
    "text78": "유튜브에서 추천하는거눈 리뉴얼 전 색상이라 해서 크게 기대는 안하고 그냥 필요해서 샀는데 생각보다 색도 맘에 들어요 적당한 핑크라 혈색 돌아보이고 그렇게 티는 많이 안나서 저는 코랄색도 섞어서 바르면 딱 맘에 들어오",
    "text79": "리뉴얼 전 색이 예쁘다고 유튜브에서 많이 봐서 샀는데 리뉴얼이 되었더라구요ㅠㅠ 그래도 비슷한것같아요!",
    "text80": "❤️\n끝까지 촉촉하고 그러면서 밀착은 잘 됨.\n왜 샵에서 삐아 크블 많이 쓰는지 납득 완.\n다루기 편리하기도 하고...\n글로우 베이스 아닌 이상 베이스 안 뜯김.\n글로우 발랐으면 이거 톡톡 두드리지 말고 차라리 둥글려서 녹은 베이스랑 합쳐 버리셈.\n🧡💛💚💙💜",
    "text81": "색상은 쿨톤분들이 쓰시기 딱 좋을 뽀용한 \n핑크 색상이예요!  \n\n촉촉한 치크를 처음 사용해봐서\n손으로도 해보고 퍼프로도 사용해봤는데\n양조절하는게 정말 어렵네요 ㅜㅜ \n\n그리고 파운데이션이랑 서로 엉겨서 \n치크 바른곳에 요철도 올라오고\n피부가 정말 안좋아보여서 손이 잘안가요....\n기대했는데 만족스럽지않은 제품입니다 ㅜ",
    "text82": "이 제품은 겨울에 없어서는 안 될 저의 소중한 아이템입니다!!!!!!!!\n가성비도 좋은데 겨울에 촉촉하고 얘만큼 볼따구를 화사하게 만들어주는 아이가 없어요 ㅠㅠ\n핑크 잘 어울리시는데 겨울이라 조금 건조하다 느끼시는 분들은 한 번 써보시면 좋을 것 같아요!\n저 같은 경우에 톤온톤 메이크업을 자주 하거나 거의 메이크업을 평소에는 안 하고 다니는데 하더라도 립 제품으로 같이 해주거나 하거든요?\n근데 블러셔를 하나만 써야 한다면 이 제품은 평생 안고 갈 예정입니다...\n없으면 뭔가 허전한... 그런 아이니까 꼭 써보시길 강추드립니다...",
    "text83": "색상은 쿨톤분들이 쓰시기 딱 좋을 뽀용한 \n핑크 색상이예요!  \n\n촉촉한 치크를 처음 사용해봐서\n손으로도 해보고 퍼프로도 사용해봤는데\n양조절하는게 정말 어렵네요 ㅜㅜ \n\n그리고 파운데이션이랑 서로 엉겨서 \n치크 바른곳에 요철도 올라오고\n피부가 정말 안좋아보여서 손이 잘안가요....\n기대했는데 만족스럽지않은 제품입니다 ㅜ",
    "text84": "치크 표현 너무 예쁜 블러셔였어요 일단 색이 너무 예뻐서 잘 쓰는 블러셔입니다 손에 발라서 올리기보단 퍼프에 살짝 묻힌 후 손등에 톡톡 덜어서 볼에 올려주면 진짜 자연스럽고 혈색 퐉하게 올라가요 저는 이 제품 너무 맘에들고 지속력도 좋아서 더 구매하고싶은데 컬러 좀 더 내주세요... 왜 이렇게 제품 잘 만들어놓고 컬러 추가 안하시나여ㅠㅠㅠ 라이트한 컬러 내주시면 진짜 잘팔릴 것 같은데 좀 내주셨으면 함니다!!! 이 제품 양 조절 어려우시면 손등에 꼭 많이 덜어내고 힘 빼고 볼에 톡톡 두드려보세요 그럼 연하게 부드럽게 자연스럽게 잘 올라감니다 너무 예뻐요 수채화같은 표현보다는 좀 진하지만 그 위에 연한 가루 블러셔로 스머징 해주시면 경계도 풀어지면서 진짜 뽀얗게 올라갑니다 너무 잘 쓰고 있는 블러셔라 꼭꼭꼭 새로운 색 내주세요!",
    "text85": "치크 표현 너무 예쁜 블러셔였어요 일단 색이 너무 예뻐서 잘 쓰는 블러셔입니다 손에 발라서 올리기보단 퍼프에 살짝 묻힌 후 손등에 톡톡 덜어서 볼에 올려주면 진짜 자연스럽고 혈색 퐉하게 올라가요 저는 이 제품 너무 맘에들고 지속력도 좋아서 더 구매하고싶은데 컬러 좀 더 내주세요... 왜 이렇게 제품 잘 만들어놓고 컬러 추가 안하시나여ㅠㅠㅠ 라이트한 컬러 내주시면 진짜 잘팔릴 것 같은데 좀 내주셨으면 함니다!!! 이 제품 양 조절 어려우시면 손등에 꼭 많이 덜어내고 힘 빼고 볼에 톡톡 두드려보세요 그럼 연하게 부드럽게 자연스럽게 잘 올라감니다 너무 예뻐요 수채화같은 표현보다는 좀 진하지만 그 위에 연한 가루 블러셔로 스머징 해주시면 경계도 풀어지면서 진짜 뽀얗게 올라갑니다 너무 잘 쓰고 있는 블러셔라 꼭꼭꼭 새로운 색 내주세요!",
    "text86": "컬러가 너무 예쁘고 메이크업 샵에서 되게 많이 쓰인다고 해서 구매를 너무 하고 싶었지만 이런 크림 치크에 안 좋은 기억이 많아서 계속 고민 하다가 구매한 제품입니다. 진짜 다행이 발랐을 때 베이스를 뜯어내는 제형의 크림 치크가 아니라서 너무 만족했어요. 솔직히 그것만 해도 크림 치크의 만족도는 80% 채워지는 듯ㅠㅠ 아 대신 크림치크 바를 때 파우더 하기 전에 파데 하고 바로 하시는 걸 추천합니다. 약간 유분이 있는 베이스 상태여야 크림의 제형이 얼굴에 착 붙기 때문에… 여튼 컬러도 뒤집어지게 예뻐서 바르면서 소리지른 제품이에요 :) 크림치크 하고 파우더 해주거나 비슷한 컬러 파우더 타입 치크로 마무리 해주거나 하시면 묻어남이나 먼지 묻는 거 지속력 그런 거 걱정없이 메이크업 유지할 수 있어요! 컬러는 내가 어떤 파데 컬러를 사용하느냐에 따라서 다르게 표현될 수도 있는 것 같아요! 예를 들면 옐로우 베이스나 핑크베이스 상아빛베이스 등 근데 저는 옐로우 베이스 21호에 사용했을 때 사진처럼 발색이 올라왔어요! 아 호수에 따라서도 좀 달라지는 것 같습니다.",
    "text87": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 차오르게 해서 중안부를 축소시키면서 글로시립으로 포인트를 주는 메이크업이 유행인 것 같더라고요. 그런데 저는 라이트톤의 파우더 블러셔를 바르면 그 엄청난 흰기+가루 특유의 텁텁한 느낌 때문에 생기 주자고 바른 블러셔인데 결국 그 부분만 얼굴에서 둥둥 떠보이더라고요ㅋㅋ 그래서 대안으로 찾게 된게 이런 치크 제품이에요. 그리고 역시 가장 만만한 건 삐아..ㅋㅋㅋ 은근히 메이크업 아티스트 분들도 많이 쓰시길래 가격이 그리 비싸지도 않으니 한 번 사본 건데 정말 웜쿨톤 가리지 않고 생기 주기 좋은 핑크 색상에 별다른 스킬 없이도 물 들이듯이 바를 수 있어서 손이 자주 가네요. 만족합니다.",
    "text88": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 차오르게 해서 중안부를 축소시키면서 글로시립으로 포인트를 주는 메이크업이 유행인 것 같더라고요. 그런데 저는 라이트톤의 파우더 블러셔를 바르면 그 엄청난 흰기+가루 특유의 텁텁한 느낌 때문에 생기 주자고 바른 블러셔인데 결국 그 부분만 얼굴에서 둥둥 떠보이더라고요ㅋㅋ 그래서 대안으로 찾게 된게 이런 치크 제품이에요. 그리고 역시 가장 만만한 건 삐아..ㅋㅋㅋ 은근히 메이크업 아티스트 분들도 많이 쓰시길래 가격이 그리 비싸지도 않으니 한 번 사본 건데 정말 웜쿨톤 가리지 않고 생기 주기 좋은 핑크 색상에 별다른 스킬 없이도 물 들이듯이 바를 수 있어서 손이 자주 가네요. 만족합니다.",
    "text89": "올리브영 세일을 할 때 유튜브로 올리브영 추천 제품을 많이 접하게 되었는데요!\n이 제품은 메이컵아티스트분들도 많이 사용한다고 하여서 구매를해보게되었습니다.\n제가 사는 지역에는 다 데스터를 해 볼 수 가 없어서 가장 유명한 제품을 구매하게 되었는데, 택배가와서 받아 보았을때 색이 정말 영롱하다고 느꼈답니다!\n\n왜 메이크업 아티스트분들 사이에서 유명하다고 하는지 색을 보고 알게 된 제품입니다!\n\n❤️발색은 딸기우유색처럼 너무 예쁘게 발색이 된다는 점이 마음에 들었구요!\n발색이 진한편은 아니고 오히려 자연스럽게 발색이 된다고 느껴졌답니다!\n\n❤️지속력또한 오래 가는 점이 마음에 들었구요!\n\n❤️단점이 있다면 올리브영 다양한 매장에서도 삐아 제품을 만나보고 싶어요! 오프라인 매장에도 입점시켜주세요!!",
    "text90": "유튜브 보고 구매했는데 만족해요 제품력도 좋고 가격도 합리적인 것 같습니다 재구매 의사 있어요",
    "text91": "겉으로 보았을 때는 굉장히 색깔이 찐해보였는데 막상 예쁜 연핑크로 발색되어요",
    "text92": "릴스에서 티파니님 영상 보고 구매했는데 완전 크리미하고 발색도 잘 돼서 뽀용하고 너무 예뻐요 손으로 해도 자연스럽고 다이소 미니 퍼프 ㅊㅊ할게요",
    "text93": "여쿨템이라 해서 샀는데 좀 웜한 느낌이 있습니다,,제가 너무 뽀용한것만 싸와ㅛ어서 그럴수도 있지만유",
    "text94": "삐아의 크림치크가 유명하다고 해서 구매해 봤는데 포인트 색생으로 잘 사용하고 있어요",
    "text95": "볼터치는 항상 가루체형?인 아이로맠 썻지 크림?체형은 처음이얐는데 양조절이 좀 저에겐 어려웟고 살짝만 발라도 시간지나먘 뭨가 좀 진해지는 느낌이 들어서 정말 조금 바르려고 노력하고잇어요ㅠ",
    "text96": "샵템 말뭐템 뽀용하니 너무 예뻐요\n안색이 확 밝아집니다 너무 흰끼 돌면\n다른 파우터블러셔로 눌러주셔도 돼영",
    "text97": "가성비가 좋아서 다른 컬러도 써보고 싶지만 지속력이 짧아 아쉬움.",
    "text98": "이거 진짜진짜예뻐요 ㅠㅠ 롬ㅇ이랑 쓰리ㅆㅇ 보다 이게 더 제 취향입니다",
    "text99": "삐아 진짜 괜히 유명한 이유가 있는것 같아요 …\n다이소 미니퍼프로 사용하여 매번 바르고있는데\n두개 조합이 진짜 킥이에요 … ♡ 다만 크림타입의 블러셔다보니 파우더 처리를 안하면 예쁘게올린 블러셔에 머리카락 자국이 다 남아서 그게 조금 아쉬워요 ..",
    "text100": "너무 예쁩니다. 웜톤에겐 살짝 쿨같은 컬러이지만 뽀용하게 볼을 밝혀줄 수 있어서 답답한 느낌이 없습니다. 다른 크림 블러셔들 보다도 촉촉하다고 느껴서 진짜 수채화 같습니다. 블렌딩도 잘 되고 그냥 손으로 펴발라도 예쁩니다! 블러셔 좋아해서 제품이 많은데 요즘 거의 이것만 사용하고 있어요! 이걸 바탕으로 깔아주고 포인트로 다우니 피치 컬러 얹어주면 예쁩니다! 이렇게 바르고 화장 예쁘단 소리 들었어요! 가격도 저렴해서 가성비 좋습니다! 여기 제품 벌써 4개나 구매했어요ㅠ 재구매 의사 있습니다.",
    "text101": "후기가 많이 좋길래 한때 블러셔 덕후로써 구매해봤어요\n촉촉한 크림 타입이라 파우더 처리 하기전 기초 단계에 해야 안밀릴 것 같아요\n모든 피부톤에 엄청 안어울릴 정도의 색은 아니라 골고루 잘 어울릴만한 색인 것 같아요\n발색은 발그레한 귀여운 핑크색, 블러셔를 생각하면 딱 떠오르는 색이였어요\n저는 겨울쿨톤인데 한동안 이것만 손에 가더라고요 만족해요\n여름에 촉촉한 메이크업할때 더 잘 어울릴 것 같아요",
    "text102": "촉촉하고 발색도 잘되어 너무 자주 애용합니다~!\n파우더보다 훨씬 더 손이 많이 가요!!",
    "text103": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text104": "가격 저렴한데 촉촉해서 좋아요~\n파우더리한 제품이 아니라 겨울에 찰떡이에요\n단점은 테스터 못해서 제얼굴에 맞지않는 제품을 구매했네요ㅠ\n홍조피부는 색선택을 잘해야할것같아요!!",
    "text105": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text106": "사진보다 더 글로시하고, 이 사진은 베이스로 이 제품쓰고 가루 블러셔도 가운데에 올린 상태임!\n 글로시한데 별로 안 밀려서 좋았습니당!! 색 예뻐유.. 청순 귀염 걸 가능",
    "text107": "저렴하게 사서 다행이고\n정가엔 안살거같아요 실제 발림샏상이 진짜 더 별로임\n핑크색 아님 주황색임",
    "text108": "크림치크 찾고잇엇는데 깔끔하니 조아용\n다른데는 뭐한다고 일케비싼지모르겟음\n딱 조아요!!",
    "text109": "자칫 잘못올리면 베이스가 벗겨지기 쉬운 제형이에요 크림치크 많이 사용했는데 그래도 유지력 좋은 편이구 다만 색이 쿨톤색인 줄 알았는데 다소 웜끼가 올라오구요 시간이 지나면 채도가 높아지더라구요ㅠ 그래도 지속력이 좋으니 살짝만 올려주면 이쁘게 사용할 수 있어요!",
    "text110": "크리미해서 발림성이 좋고요\n볼터치, 립글로스겸용\n다양하게 쓸 수 있어서 좋아요\n특히 크기 자체가 직사각형으로 나와\n사용할때 넓은감있어서 의외로 쓰기 편해요\n보통 크림블러셔같은 소재들은 크기가 좀 작게 나온편이거든요\n그냥 지나칠수있는 이런 디테일까지 신경써주신거같아\n더 감동이네요^^",
    "text111": "👍\n1.크림타입이여서 파우더타입보다 들뜸이 훨씬 적어서 겨울에 쓰기 좋을거같아요!\n2.외관상 봤을때는 색이 너무 쨍할수도있겠다싶었는데 실제로 발라보면 그렇게 쨍하지않고 딱 적당히 이쁜 색이였어요!\n\n👎\n🙅‍♀️\n\n가격도 저렴한편이라서 한번 사보시는것도 나쁘지않아요!\n저는 다 쓰면 또 살 예정이에요!",
    "text112": "다우니 핑크 색이 리뉴얼 된 건가요? 전에 썼던 제품이 유통기한이 지나서 버리고 새로 산 건데 색이 완전 다른 것 같아 아쉬워요 케이스만 리뉴얼이 된 건지 색감 전체가 바뀐 건진 모르겠지만 전에 쓰던 제품이 완전 핑크였다면 이번 색은 옅은 핑크인 것 같아요",
    "text113": "엄청 잘 녹구 유튜브 쇼츠 보다가 색이 예뻐서 구매했는데 진짜 예뻐요!!",
    "text114": "진짜 색깔이 너무 이뻐요 뽀용뽀용... 더 연한 블러셔랑 조합해서 사용했더니 완전 러블리 걸이 되어버렸어요 진짜 가성비 최고 👍👍",
    "text115": "화장 초보자분들은 사용하기 힘들것 같네요.. 색상은 예쁘나 베이스가 밀려서 아쉬웠습니다.",
    "text116": "• 본인이 딸기우유가 되고 싶은 날이다? \n• 썸남 만나러 가는 뽀샤시 메이쿠업\n• 매일 블러셔 바꾸기 귀찮은 대학생\n• 여쿨라 + 쿨호소인 \n=> 위 분들에게 강추드림\n\n지속력 좋고 색감이 여리여리해서 2번 레이어드 해주는데손으로 걍 두드려도 척 하고 달라붙음",
    "text117": "상세 설명에서 본 발색샷은 딸기우유처럼 뽀용한 색이었는데 막상 제품을 받아보니 코랄색과 더 유사한 것 같았아요! 그런데 또 발색은 보이는 것만큼 코랄색으로 올라가진 않더라고요. 손바닥에 발색해보았을 땐 딸기우유처럼 발색이 것 같아서 만족해요!",
    "text118": "품질이 매우 좋고 판매자가 설명한 것과 완전히 일치하며 매우 만족스럽고 정말 마음에 듭니다. 기대치를 완전히 초과하고 배송 속도가 매우 빠르며 포장이 매우 상세하고 단단하며 물류 회사의 서비스 태도가 매우 좋고 운송 속도가 매우 빠르며 매우 만족스러운 쇼핑입니다.물건을 받으면 가장 먼저 포장을 뜯는 느낌이 듭니다. 품질은 여전히 비교적 양호합니다. 판매자가 설명한 것과 일치합니다. 매우 만족합니다. 배송 속도가 비교적 빠릅니다. 물류 회사의 서비스 태도가 매우 좋고 운송 속도가 매우 빠릅니다. 전반적으로 이것은 매우 만족스러운 쇼핑입니다. 판매자에게 감사합니다.베이비는 잘 받았습니다, 판매자는 배송이 매우 빠르고 물류도 매우 훌륭합니다, 고객 서비스 태도가 매우 좋고, 인내심이 있고, 사람들에게 친근감을 주며, 매우 좋아합니다.또한 포장이 정교하고 고급스러우며 상인들이 매우 신경을 쓰고 있음을 알 수 있습니다.아기는 정말 좋아요, 사진과 일치해요, 아무런 차이도 없어요, 정말 물건 값어치를 초과해요.제가 직접 체험한 결과, 이 가게의 신용은 상당히 좋습니다.아이 퀄리티가 더 다이아몬드 같아요.너무 감사합니다!\n제가 직접 경험한 것을 여러분께 말씀드리자면, 사장님은 서비스 태도가 매우 좋습니다.상품 품질도 아주 좋습니다.대들겠습니다! 허허.상품이 벌써 도착했는데 괜찮네요.",
    "text119": "봄라이트톤이고 채도 있는거 쓰면 너무 더워보여서 유일하게 흰기 있는걸로 구매했는데 안샀으면 큰일날뻔 했어요 여쿨색으로 보여서 걱정했는데 봄이 사용해도 예쁜 컬러입니다 생각보다는 덜 촉촉한데 그래서 지속력은 더 높은것 같아 좋았어요",
    "text120": "색 너무 예쁘고 발림성 좋고 가을 겨울 촉촉하게 사용 할수있을듯. \n건성은 촉촉이 아니면 취급 할수없는데 넘 좋은상품 발견해서 기뻐요. \n기름기 도는 광 아니고 촉촉광입니다.",
    "text121": "가루 날림이 있는 제품이 아니라서 좋았어요 얼굴에 찰싹 밀착돼요",
    "text122": "삐아 뽀용 치크는 색상도 다양해서 마음에들고 발림성도 좋아요",
    "text123": "너무 이쁘다 이쁘다라는 말밖에..다우니피그도 같이 사고싶었는데 그건 너무 인기템이라서 빨리 품절됨",
    "text124": "친구 선물로 줘서 사실 사용감은 정확히 모르지만, 친구가 꽤 잘 쓰고 다니는 것 같더라구요 !! 색감도 예쁘고 가격도 착해서 입문이나 선물용으로 좋을 것 같아용",
    "text125": "완전 가성비템입니다 발색도 선명하고 좋아요 다른 색도 쟁이려구요",
    "text126": "색도 너무 이쁘고 발색도 잘 돼요! 릴바레 러브빔 치크 같은 재형 좋아하는데 이 제품도 괜찮았어요 그래도 손으로 바르면 베이스 조금 지워지는 느낌?",
    "text127": "발림성이 좋고 바를때 밀리지도 않고 촉촉하게 발려용 색은 흰끼있는 핑크색이에용 넘 귀여워요 바르면",
    "text128": "그냥 볼때는 색이 진해보였는데 발색하니까 원하던 색으로 밝은 핑크색이에요! 촉촉하고 마음에 들어요~",
    "text129": "그거 아시나효,,?\n자연스러운 화장이 어울리시는분들\n화장을 하면 할수록 촌스러워지시는분들\n블러셔가 짱필수템이라는 것을,,\n\n블러셔를 경시해온 저는 바보엿담니다..\n이제품 발림성 너무좋아용 한번 찍고 톡토도독 퍼뜨려주면\n자연스럽게 수줍은 얼굴돼요 화장도 안밀리공 bb",
    "text130": "소시 티파니님 덕분에 접하게 된 치크인데\n일단 촉촉해서 너무 좋았는데 색이 약한 것 같고 흰끼가 많이 돌아서 너무 아쉬웠거든여?? 근데 다른 거울에서 다시 봐보니까 정말 뽀용한 핑크로 올라오더라구요 그래서 너무 만족합니다 🤍🤍 다우니피치도 너무 사고싶어졌어여..\n모든 색 다 장만하고 싶습니당",
    "text131": "제 최애 블러셔되서 다른 색으로도 하나 더 쟁였어요ㅋㅋ.이게 완전 촉촉하구 매끈하게 표현되서 너무 좋아요ㅠㅠ매일 쓰는 블러셔 이거 쓰고는 가루 블러셔를 못 쓰겠두라구요..이건 손으로 바르면 완전 광 나고 손가락 퍼프로 바르면 적당한 물광이 나서 좋은것 같아용",
    "text132": "배송받자마자 메컵한 상태라 테스트해봤는데 촉촉해보이고 뭉치지않고 발림성 너무 맘에 들어요.\n단점은 여러번 덧발라야 색표현이 되네요. 한두번으로 약해요.\n그러나 덧발라도 뭉치지않구요. 광택감도 있어서 피부 진짜 촉촉해보여요. 건성피부에게 추천해요.\n지성피부는 개기름처럼 보일것같아요.참고하세요.\n맘에 들어서 다른 컬러도 구입해야겠네요.",
    "text133": "웜톤인데 뽀용한 핑크블러셔도 발라보고싶어서 다우니핑크로 구매했어요 생각보다 많이 쿨하지않아서 웜톤한테도 어울리는 핑크입니다..핑잘봄에게 완전 추천\n💫제형: 문지르면 사르르 녹아요 바를땐 촉촉한데 픽싱되고나면 보송해집니다 베이스 벗겨짐은 크게 못느꼈어요\n💫색상: 손가락에 묻었을때는 흰끼가 도는 쿨핑크컬려였는데 피부에 올리니까 살짝 흰끼도는 뉴트럴핑크로 올라갔어요",
    "text134": "예전부터 계속 사용해보고 싶었지만 파우더 형태가 아니라 크림 타입이라 걱정되어 사용하지 않다가\n드디어 구입해봄.\n걱정과는 다르게 번들거리거나 유분기가 올라오는 느낌은 전혀 없음. 오히려 발색이 선명하고 오래 지속되어 맘에 듦.\n조심해서 양조절하면 너무 이쁨. 퍼프 이용해서 톡톡 두드려서 펴발라주고 있음.",
    "text135": "싼 맛에 한번 사봤는데 너무 색깔 이뻐요 제가 여쿨라인데 조금이라고 회끼돌거나 탁하면 얼굴색이 확 죽고 파데도 19호랑 톤업크림써야 생기있는 느낌이 드는데 이건 진ㅋ자 완전 맑음의 정석 그 인스타 보다보면 청담샵 메이크업뜨잖아오 그거임",
    "text136": "품절이 자주 되네요.. \n궁금해서 사본건데 일단 핑크만 바르면살짝 어색하긴해서 다른컬러와 섞어 쓰고 있어요. 후기 또 쓸거임\n스펀지로 그냥 찍어서 바르려니까 먼지가 많이 묻는거같아서 \n파데 브러쉬로 살짝 긁어와서 볼에 먼저 얇게 챱챱 펴발라주고\n스펀지로 톡톡톡 밀착시켜주니 은은하게 예쁜컬러가 나와요",
    "text137": "손으로 문질문질하면 녹아서 잘 발려요\n진한 색은 아니고 자연스럽게 예쁜 핑크린 것 같습니당",
    "text138": "인생템 치크 만났어요! 지금 깔별로 다 쟁여놨어요! 컬러가 하나같이 다 너무 이쁩니다^^ 가루 날림도 없고 은은하게 잘 발려요",
    "text139": "친환경적인 포장으로 왔고\n추천 받았던 제품이 할인하길래 샀습니다.\n발색력 강하네요. 아주 살짝 발라도 잘 발립니다.\n저는 진한 걸 좋아하지는 않아서 아주 살짝씩 레이어드해서 쓰고 있어요\n저렴한 가격에 아주 좋네요",
    "text140": "쇼츠에 티파니가 깔별로 쟁여놨다던 영상에 자꾸 올라오길래 얼마나 좋길래 하고 찾아보고 구매했습니다. 가격도 엄청 저렴한 편이라 부담없이 구매했어요. 색상은 딱 뽀용한 딸기 우유 컬러 색입니다. 무난무난한것같아요",
    "text141": "촉촉한 블러셔는 삐아 만한게 없어요ㅎㅎ 굳🫶🏻이뻐용",
    "text142": "발림성 좋규 봄웜이 이거 단독으로만 바르면 좀 뜰것같아서 피치색좀 섞어서 바르면 존예",
    "text143": "가격도 적당하고 컬러도 너무 너무 예쁘고 완전 꿀템! 데일리로 사용하기 딱이에요",
    "text144": "디자인도 깔끔하고 발색도 적당해서 마음에 들어요 손으로 발라도 부드럽고 촉촉하게 잘 펴발라져요 은은한 광이 있어서 파우더 얹어도 적당히 예쁘게 발색되네요",
    "text145": "발색이 은은하면서 예쁘게 올라와요 과하지 않고 많이 건조하거나 당기는 느낌없이 가볍게 잘 발리고 색상도 피부톤에 잘 어우러지게 발색되어서 좋아요 꾸준히 구입해서 사용중인데 벌써 거의다 썼네요",
    "text146": "실제색은 못보고사서 기본 1번으로 샀어요 저한텐 조금너무핑꾸핑꾸한데 촉촉하고 화사해서 좋아요",
    "text147": "쓰던거라 재주문합니다 케이스예뻐여. 색도 예쁠듯 ㅎ 세일할때 사서 더 좋아요",
    "text148": "밖에 안나가봐서 지속력은 아직 모르겠어용\n봄웜이고 집에서 발라봤는데 괜찮아요 !!\n왼쪽은 크리니크 멜론팝\n오른쪽이 약간 형광?이 다우니핑크입니닷\n볼에 살살적당히 올리면 저런형광은 아니에용",
    "text149": "발색은 잘 되고 촉촉한데 바르면 수분감이 막 있진 않아요ㅠㅠ색은 뉴트럴같은데 바르면 좀 웜하구 딱 조아요  지속력은 오래가고 손으로 바르면 촉촉함을 느낄 수 있고 퍼프로 바르면 구냥 그래요 대신 퍼프로 바르면 정갈하게 발려서 좋아요",
    "text150": "양 조절이 어렵네요… 조금 발랐을때 티 안나서 한번 더 칠하면 너무 찐하구…",
    "text151": "흰끼 많은 쿨한 핑크색입니다! 파우더 블러셔 해주기 전에 베이스로 깔기 좋습니다 ㅎㅎ 23호 이상이신 분들께는 많이 흰끼가 돌 수 있는 색입니다 손목쪽에 있는게 1호에유",
    "text152": "배송진짜진짜빨리왔어요\n상품세일해서구매했는데\n한색상품절이라못시켜서아쉬워요",
    "text153": "샵에서 바르고 피부가 넘 좋아보여서 따라 구매해요~ 워낙 유명한 제품이니까 품절 자주 되던데 보이면 겟하세요~~!!\n스펀지랑 쓰면 딱인듯요",
    "text154": "색이 너무 예뻐요 촉촉합니다. 수정화장하면 색이 날라가지만 들고다니면서 블러셔 해주기 좋아요.",
    "text155": "한동안 안하다가\n생기를 잃는것같아\n다시주문했어요 ~\n파우더퍼프에 톡톡찍어사용하니\n편해요",
    "text156": "품절됐어서 기다렸다가 샀어요:)\n피치도 써봤는데 넘 이뿌고\n촉촉해서~~ 핑크로 샀어요!\n만족해요~!",
    "text157": "너무 쿨하지도 너무 웜하지도 않아서 잘 쓸거 같아요! 유튜브로 봤을 때는 쨍한 핑크라 고민을 많이 했었는데 그렇지 않아서 좋네용",
    "text158": "색이 너무 튈까 걱정했는데 은은하면서  나이보다 어려보이는 효과를 만들어주네요 너무 맘에들어요",
    "text159": "블러셔는 삐아 만한게 없는거 같아용 저렴할때 쟁여둡니당 다른색상고 더 출시했음좋겠어용",
    "text160": "생각보다 흰끼가 돌긴 한데 피부 위에 올리면 자연스럽게 어우러져요!!! 봄웜~여쿨 걸치는 분들 잘 어울리실듯해욤",
    "text161": "색이 너무 예쁘네요. 봄에 벚꽃연상시키는 색상이예요. 굿",
    "text162": "생각보다 발림성이 안좋고 뭉치듯 발려서 어려워요 ㅠㅠ 한두번 쓰다가 잘 안씀..",
    "text163": "핑크 블러셔 중에서도 유독 웜해요 코랄빛이 조금 돌긴하는데 발라주면 베이스랑 스며들어서 맑은 핑크빛으로 마무리돼요! 밀착력도 좋아서 블러셔 베이스로 사용해주기도 좋아요~",
    "text164": "할인할때 쟁여두려고 구매했습니당 다른색상 사고싶었던건 품절이라ㅠ좀 아쉬워용 다음에 구매해보랴구요",
    "text165": "받아서 오픈했을따 송글송글 물방울?같은게 올라왔어요\n온도차때문에 성분중 일부가 올라온건지\n수증기가 맺힌건진 모르겠는데…\n약간 찜찜해요…\n발색은 여쿨라 잘어울려요",
    "text166": "생각보다 핑크여서 놀랐는데 피부에 얹으니 너무 자연스러워 완전 만족합니다 ㅎㅎ",
    "text167": "아주 밝은 핑크색이예요! 탁하지않고 밝은 핑크로 올라옵니다! 매트하지 않아서 좋고 픽싱도 빠르게 됩니다!",
    "text168": "예전부터 궁금했던 크림치크에요\n샵에서 신부화장때 많이 쓴다해서 구매했습니다\n크림치크인데 마무리감이 파우더리하게 뽀얘져요\n피부표현을 촉촉하게 얇게하고 여름철에 바르면 \n좋을꺼같아요",
    "text169": "일단 컬러가 너무 잘 나왔음여\n웜쿨톤 상관없이 잘 맞을 것 같아요\n크림치크라서 촉촉해요\n스펀지로 톡톡 발라줫을때 제일 예쁘게 포현되네요 \n잘 삿어오ㅋㅋㅋ",
    "text170": "크림이라 부드럽고 피부에 자극이 덜해요. 따끔한 느낌이 없어요. 발색도 잘되요.",
    "text171": "핑크랑 라벤더 샀어요! 저는 크림 타입만 쓰는데~ 삐아 치크 아주 좋아합니다^^ 색 너무 예쁩니다~ 발색도 잘되요!! 단독으로도 쓰고 두개 섞어서도 쓰는데 만족합니다",
    "text172": "촉촉한치크는 사랑입니다,,,, 다우니 핑크 데일리땜으로 딱이예요 뽀용한 느낌 되게 되게 좋아요!!",
    "text173": "🦭계속 품절이라 리트 엄청 하고 드디어 구매했던 상품!! \n약간의 단점이라면 실제 발색이랑 공홈/올영 사이트 발색이랑 다르다.. 기대한 핑크가 아님. 좀 더 쨍쨍쨍한 형광스러운 핑크다.",
    "text174": "유튜브 보고 구매함 흰끼가 기대보다 많이 돌아 당황함 컬러는 무난함",
    "text175": "색상 너무 마음에 들아요!\n뽀용뽀용해요!! 맑은 느낌 들어서 좋습니당",
    "text176": "뽀용하고 촉촉하게 발색돼서 넘 좋아용!! 봄라이트의 정석컬러에용",
    "text177": "드래곤볼 모으듯이 하나씩 모으게 되네요ㅋㅋㅋ\n예뻐요~청순한 느낌?!",
    "text178": "너무 잘 사용하고 있습니자 세일할때 구입해도ㅠ돟고 요즘은 배송도 빨라요",
    "text179": "다 좋은데 색상이엄청 웜핑크에요ㅜㅜ\n다른색을 다시 사야하나 고민인데\n엔젤 컬러랑 해서 이미 두개이고 \n엔젤도 색상이 좀 하얀색이어가지구\n다른색도 그닥일지도..",
    "text180": "다우니핑크 색리 이븜니다 가성비가 좋아서 너무 잘 사용하고잇습",
    "text181": "나 이거 크림치크인지 모르고 샀음;;; 하 짜정나네 진짜ㅡㅜ",
    "text182": "약간 웜핑크에요ㅜㅜ 쿨톤인데 비슷한 색 찾으시는 분은 12호인가 블룸 그거 구매하세요 이거는 약간 웜핑크\n근데 완전 촉촉한 광표현 가능하고 엄청 끈적하지도 않아서 너무 잘쓸거같아유 ㅎㅎ",
    "text183": "손으로만 발라줘도 예쁘게 올라가고 피부도 안밀려요\n살짝 반들반들대서 참 예뿐제품",
    "text184": "❤️\n엄청 얇게 녹아나는 묽은 크림 블러셔\n🧡\n발색 확실히 드러나도록 도톰하게 올리려면 퍼프 써서 여러 번 덧발라야 하고 손가락으로 가볍게 한 번만 올리면 자연스러운 연출 가능ㅇㅇ\n💛💚💙💜",
    "text185": "17호 겨쿨인데 완전 뽀얗게 올라와서 첨엔 당황했는데 계속 바르다보니 이뻐요",
    "text186": "색은 너무 예뻐요 근데 크림치크인지 모르고 샀네요.. 그래도 잘쓸듯!",
    "text187": "가성비 좋다길래 사본건데 컬러 진짜 예뻐요...유명한 이유가있다;;; 원래 크림제형 바르면 베이스 벗겨져서 싫어하는데 이건 잘 밀착되네요 ㅎㅎ",
    "text188": "겨쿨 17호인데 진짜 쿨하니 밝아요 \n웨딩 메이크업에서 해주셨던 느낌같아요",
    "text189": "다우니핑크는 정말 어떤 사람이 발라도 자연스럽게 예쁜 치크에요",
    "text190": "유튜브 추천으로 많이 봐서 샀는데 저한테는 잘 어울리지않아서",
    "text191": "베이지빛에 핑크 한 스푼 들어간 느낌이라 너무 좋아요 데일리로 굿",
    "text192": "그저 그럼... 약간 베이스랑 잘 어우러지는 느낌이 없어서 손이 잘안가오",
    "text193": "뉴트럴톤인데 유튜브 추천영상이 많아서 따라샀다가 동동뜨는 사태발생",
    "text194": "인생 치크입니당!  흰끼 많이 안도는 예쁜 코랄핑크라서 무난하게 쓰기 조아용",
    "text195": "유명템인데는 이유가 잇는거시여따 쿨웜 안타고 넘 이쁨 굿굿",
    "text196": "뭔가 웜한 핑크..?ㅇ애오 그래서 쿨톤인 분들은 안 맞으실 듯",
    "text197": "파워 웜이 느끼기엔 좀 쿨하다? 정도? 어뮤즈 복숭아밤보다 좀더 핑키한 느낌이에용",
    "text198": "왜 유명한지 너무 알겠어요 진짜 예쁘고 광나는 표현할때 딱입니다",
    "text199": "촉촉하고 발색도 예뿌게 되어서 속광복숭아 피부표현 가능이에용",
    "text200": "예뻐요 여름쿨톤 잘 어울립니당 크림 타입이라 넘 만족해요 :)"
  },
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "02 다우니피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "조아요 다른 색 사서 이뻐서 또샀어용 발색력도 좋고 지속력도 조아요",
    "text2": "딱 핑크코랄 컬러에용 \n갈웜쪽인 저는 쓰기에는 쫌 쨍한데 엄청 촉촉해서 잘 쓰고잇어용",
    "text3": "항상 가루타입만 쓰다가 젤 타입도 애들이 많이 쓰길래 써봤어요 은근 발색도 잘 되고 좋은데 제일 큰 단점은 이상하게 먼지가 너무 많이 달라붙어요… 대체 어디서 나온 먼지인지는 모르겠는데 잘 떨어지지도 않고 아주그냥 미치겠습니다…ㅜㅜㅜ 그래도 색은 너무 이쁘고 뽀용뽀용해서 조아요❤️",
    "text4": "생각보다 광이 많이 나진 않지만 색이 완전 예뻐요!!!!!",
    "text5": "발색이 자연스럽고 얼굴에 생기를 줘요.\n하루 종일 색이 예쁘게 유지돼요.",
    "text6": "처음 사용해 봤는데 손으로 올려줘도 좋고 촉촉해서 너무 좋은 것 같아요. 새깔도 예쁜데 다음에 다른 색도 구매할 생각입니다!",
    "text7": "엄청 촉촉하고 색감도 완전 봄이에요\n진짜 촉촉해서 광? 처럼 보여요",
    "text8": "촉촉한 타입이고 다우니핑크 색상에 손이 제일 잘 가요.  다우니피치는 생각보다 쨍해요.",
    "text9": "수채화같은 색감이라 너무 예뻐요!\n흰끼 살짝 있구요! 뭔가 인간 복숭아 같은 느낌의 코랄블러셔에요!\n한번 꼭 찍어서 볼에 두드려주면 넘 예뻐요!\n저는 콧잔등, 볼, 입술쪽에 발라줬어요!\n급할 때는 섀도우 대신으로도 발럈어용!",
    "text10": "매트만 써봐서 처음 쓸땐 으잉 했는데 올리면 은근히 광 돌고 이뻐요",
    "text11": "다우니 피치\n\n크림타입 블러셔 입니다\n꾸덕하지 않고 버터처럼 스르륵 발리는 \n입자가 좋아서 파운데이션이나 쿠션 바른후 손으로 발라도. 안뭉칩니다\n초보자도 쓸수있는 제형이애요\n\n볼에 발그스레 광이나고 촉촉하며\n바른후 메이크업픽서 뿌리면. 유지됩니다\n\n바른후 퍼프로 두두리면 광은 사라지지만 물든듯 표현되요\n\n*22호 어중이톤이 발랐을때 살짝 쨍한기 있으면서  핑크톤도 미세하게 보입니다\n요 크림치크 색들 입술에 발라도 되요\n\n생얼에 쓰기좋은 블러셔고 또 주부님들이나 얼굴 푸석푸석해 보이는분은 요제품 블러셔 추천합니다\n색상도 다양하고\n똥손도 대충발라도 자연스럽게 잘되요\n덧바르면 쌓이는데 뭉침없습니다\n\n사놓고 오늘에야 이제품 좋은게 느껴지내요\n볼에도 바르고 입술에도 바르고\n(입술은 본인입술색ㆍ온도 따라 발색틀려요\n저는 채도 있는입술이라 흰끼돌게 발려오ㅡ\n다우니피치는 완전피치는 아니고 \n살짝 형광끼 미세히 있습니다\n그러나  혈색주기에는 좋고 은은한 연한색 찾으면\n요라인에서 다른색으로 쓰시길요\n\n다른색도 사봐야 겠네오ㅡ 괜찬아오ㅡ\n요즘 팟 제품들이 많은데\n매트한팟 주름부곽되니 요런제품은 입술도 촉촉 글로시해요 살짝",
    "text12": "다우니 피치\n\n다른색 써봐서 다우니 피치 사보았어요\n22호어중이톤\n핑크ㅡ피치ㅡ코랄 ㅡ다 섞어야 블러셔 어울리는 피부\n\n다우니피치는  잘맞네요\n연하게 발르면 은은한 핑크살짝보이는 연피치색이고요\n진하게 바르면. 쨍하지 않는 피치 색입니다\n\n크림타입치크지만 발림성이 좋고\n*팁ㅡ드리자면 요런 삐아같은 제형 촉촉한타입은\n작은 파운데이션 브러쉬나 빳빳한 컨실러바르는 타입브러쉬로 발라주면 되요 슥슥 밀어서 \n퍼프도 괜찬으니 삐아 요제품은 브러쉬추천\n\n촉촉한데 광이 나는 타입은 아닙니다\n그렇타고 파우더리 하진 않아요\n액체타입보다 요런타입이 좀더 바르기 쉬울수도 있습니다",
    "text13": "겨울에 너무 건조하고 또 블러셔가 왜이렇게 금방 날아가는 것 같지 .. 라는 느낌이 들어 구매했습니다\n근데 제형이 제형이다보니 양 조절 역시 진짜 어려워요ㅜ 아무튼 근데 색 너무 예쁘고 지속력 끝장남\n하지만 잘못하면 호빵맨 볼 댐 ....\n그리구 모서리가 너무 아파요 흑흗 아무튼 색은 디지게 이뿜 키키\n손으로 찍으면 뭉치는데 팔레트에 살살 펴주면 잘 펴지니까 핀 다음에 사용하새요 원래 퍼프로 사용했늠데 귀찮아서 손으로 하니까 살짝 뭉침 헤...",
    "text14": "제형이 고체이다보니까 바르는 데에 어려움이 있고 발색 조절이 쉽지 않고 잘 펴바르지 않으면 부자연스러워보일 수 있지만 지속력 하나만으로 쓰는 제품이에요 ! \n지속력 왕굳이라구요 .. 굳 파데 바르기 전에 이거 바르구 파데 바르구 픽서 뿌리면 하루종일 가요 글구 건조하지 않아서 좋아요ㅜ 저는 물 먹인 스펀지에 사용하고있습미다",
    "text15": "고민하다가 샀는데 품질이 맘에 들어요 ㅎㅎ 역시 고민은 품절만 부를 뿐인거같습니다 추천드려용",
    "text16": "와 건성인 저이개 안성맞춤 플러스 발색력 미침 플러스 가성비 진짜 왜쓰는지알거같음",
    "text17": "매일 바르고 있어요! 발색도 은은하게 너무 이쁘고 커버력도 좋아요! 삐야치크 최애치크입니다^^",
    "text18": "촉촉하고 밀리진않아요 색상이 쨍 할줄 알았는데 은은하게 올라가고  좋아요^^",
    "text19": "촉촉합니다아. 생각보다 형광기도 살짝있고 진하게 발색됩니다. 다우니핑크색상이랑 섞어쓰면 예뻐요.",
    "text20": "이뻐요 색감~ 하나 정도 가지고 있으면 든든한 컬러감의 치크에요!",
    "text21": "색감 만족!\n사용감 만족!\n이런 속광 치크 처음 써보는데 너무 마음에 들어요~~\n왜 인제야 샀지~~",
    "text22": "겨울에 가장 잘쓰는 크림치크\n컬러가 너무 예쁘고 다른 호수랑 섞어써도 예쁨\n모공 있는 사람한테 특히 추천하는 블러셔\n초보자가 바르기도 쉽고\n지속력은 조금 약하지만 덧발라도 무너짐같은거 없어서 좋음!",
    "text23": "잘 사용하진 않게 되네요..\n\n손으로 하기엔 제 손이 뜨거워서 잘 녹고\n퍼프로 하기엔 양조절이 힘들고..\n\n그냥 귀찮아서 잘 활용 안 하게 돼요\n색도 어땠는 지 까먹었어요",
    "text24": "최고..\n여름이라 촉촉한 화장 하고 싶어서 구매해봤어요\n색 너무 예쁘구..\n\n아쉬운 점은 제 손이 너무 뜨거워서\n닿기만 하면 잘 녹네요\n퍼프로 하기엔 양조절을 잘 못 하겠어서..\n\n항상 과하게 바르고 베이스한 퍼프로 눌러줘요",
    "text25": "퍼컬 : 봄웜 페일\n\n크림블러셔에 빠져 쟁이고 있던중 가격도 좋고 컬러도 이뻐서 구매했습니다!\n\n컬러 : 형광 복숭아 같은 느낌으로 발색됩니다!\n\n제형 : 광이 나는 느낌은 아니고 발랐을때 느낌은 살짝 매트한데 부드러운 느낌.?? \n\n발색 : 정말 발색 잘됩니다 ㄹㅈㄷ 그래서 양조절이 필요해요!! 하지만 이거 바른날은 지구에서 가장 뽀용한 볼을 얻으실수있습니다!\n\n총평 : 양조절같은거 나는 못한다 ! 진한 블러셔 안어울린다!하면 패스 , 양조절 잘하고 뽀용한 볼을 얻고싶은 봄웜이다! 하면 구매 갈기세용",
    "text26": "퍼프로 바르는데 발색 진짜 진해서 한 번맘 쓱 하고 발라더 충분히 이쁘게 나옴!!",
    "text27": "화면에서 보여지는 색상으로 생각하시면 안될 것 같아요 실제로 발색하는 색상이 화면이랑 너무 다르고 색상이 촌스럽게 느꺼져요 진짜 산게 돈이 아까워요ㅜ",
    "text28": "생각보다 엄청 촉촉해요\n색상도 딱 봄웜으로 잘 뽑아서 좋았어요",
    "text29": "지금에서야 이렇게 살 줄 알았다면 짱구 콜라보 거울 증정품 제공 기간에 살 걸. 12월 1일 되자마자 거울 재고 소진인지 사라졌던데.. 귀여운 거울 다다익선... 너무 아쉽...\n\n다우니치크 위에서부터 순서대로\n엔젤, 피그, 피치\n오른쪽 세로 초코. \n\n피치는 화사한 색감의 크림블러셔네요. 예쁜 색상. \n손등테스트만 우선 해봤는데 예뻐요.",
    "text30": "삐아 치크 지인 생일선물로 해줄려고 하나 장만했어요. \n일단 색상은 다우니피치로 복숭아느낌이 나는 컬러예요. \n치크 타입이 크림제형으로 손으로 살살 슥해줘도 지문이 오래 남아요. 그래서 구매하기전 매장서 먼저 테스트해보니 발색도 잘되는편이고 부드럽게 발려져서 괜찮았어요.",
    "text31": "삐아 치크 제가 쓸건아니고 지인 생일선물로 해줄려고 하나 장만했어요. \n일단 색상은 다우니피치로 복숭아느낌이 나는 컬러예요.\n치크 타입이 크림제형으로 손으로 살살 슥해줘도 지문이 남아요. 매장서 테스트해보니 발색도 잘되는편이고 부드럽게 발려지더라구요.",
    "text32": "예뻐요 봄라한테 생기를 불어넣어 주네요 \n겨울에는 너무 끈적이지 않고 촉촉한 느낌이에요 \n마스크에 마찰되서 고스란히 묻어나긴 하는데 블러셔 손가락으로 톡톡 하고 위에 투명파우더 한번 올려주면 덜 묻긴하네요 \n크림블러셔 찾다가 구매한건데 만족합니다",
    "text33": "무엇보다 색상이 너무 예쁜 제품이예요ㅠㅠ제가 크림제형에 블러셔는 사용을 잘 안하는데 색상보고 바로 질러버렸어요 크림제형은 베이스가 밀릴까봐 걱정하는데 막상 사용해보면 그렇지는 않아용~~하지만 크림블러셔를 잘 바른다는 과정하에…",
    "text34": "리뉴얼 됐다고 해서 구매👀\n\n✔피부 톤\n21호의 피부 톤 봄 웜톤 \n옐로우 베이스는 어울리지 않아요\n\n✔구매 이유\n솔직히 예전 버전의 다우니 치크도 잘 썼는데 뭔가 리뉴얼 됐다고 하니 안 살 수가 없어서 구매👀\n\n✔제형\n일단 제형은 바뀌지 않은 듯 합니다 손으로도 잘 블렌딩되는 제형이고 크림 치크 타입입니다\n촉촉하지만 너무 무른 타입은 아니라서 손으로든 퍼프든지 도구를 딱히 가릴 거 같지 않아요\n\n✔색상\n색상은 봄 웜톤에 잘 어울릴 색상입니다 흰끼도 어느 정도 있어서 얼굴을 밝혀주는 그런 색상이고 데일리에 잘 사용 할 만한 컬러입니다 핑크 코랄 색상이라 꼭 봄 웜톤이 아니더라도 웜 톤이면 잘 어울릴 기본적인 색상이라고 생각합니다\n\n✔지속력\n피부 타입이나 베이스 상태에 따라 다를 듯 하지만 크림 치크 타입은 그렇게 지속력이 길지 않더라고요 이 제품도 지속력이 크게 좋지는 않았습니다 \n\n✔장점\n일단 블렌딩이 잘 되서 사용하기 쉽다\n케이스가 이전보다는 견고해짐\n발색이 잘 된다\n자연스러운 색상 데일리로 추천\n밀착이 잘 된다 \n바르고 나면 끈적임없이 약간 보송보송 해짐(베이스 상태에 따라 차이 있음)\n다크닝이 크지 않다\n\n✔단점\n피부 베이스 상태에 따라 벗겨 지거나 뭉칠 수 있다\n양 조절 필수🙏 한 번에 많은 양을 올리지 말고 조금씩 바르는 걸 추천\n마스크 안에서는 지속력이 약함\n유분에 강한 것 같지는 않음\n모공 커버는 잘 모르겠네요🤔\n\n여전히 색상은 예쁩니다 과하지 않고 데일리 메이크업에 쓰기 좋아요 지속력은 약하지만 크림 치크 좋아하시고 은은한 발색 원하시는 분들에게 추천해요😎",
    "text35": "투명해서 내용물이 다 보여서 맘에 들어요 \n너무 심플하고 예쁘죵 ㅎㅎ 다 제가 좋아하는 컬러감이라 \n진짜 맘에 들어요 !!!\n워낙 삐아 아이섀도우는 색감도 미쳤고\n가격대비 발색력도 진짜 좋아서 \n많이들 좋아하시잖아요 ?\n오랜만에 다시 써보니 너어무 좋네요 !!!\n\n삐아 블러셔는 전색상 모두 흰기 들어간 뽀용뽀용한 컬러감이라 \n\n봄 메이크업 여름 메이크업에 너무 잘 어울리는 것 같아요 !!\n\n\n\n쿨톤 블러셔 추천하는 01 다우니 핑크, \n\n04 다우니 라벤더,\n\n웜톤 블러셔 추천하는 02 다우니 피치, \n\n03 다우니 애프리콧, 05 다우니 코랄\n\n웜톤 쿨톤 상관없이 데일리로 막 바르기 좋은 다우니 치크는 02 다우니 피치 같아요 !!\n\n\n\n솔직히 요즘 마스크 때문에 크림 치크랑 멀어진지 오랜데\n\n오랜만에 이렇게 촉촉하며 분위기있는 크림 블러셔를 발라보니 \n\n너무 기분 좋더라구요~",
    "text36": "핑잘봄 봄웜분들은 이거 꼭 사세요!!\n항상 뭐발랏냐고 주위에서 물어봐요",
    "text37": "삐아 크림 블러셔는 다른 크림 블러셔들보다 \n촉촉해서 바르기 쉽게 올라가더라고요!\n촉촉한데 지속력도 꽤 좋고,\n조금만 두드려도 색이 예쁘게 퍼져서 베이스가 \n잘 안벗겨지는게 좋습니다! 가격도 착해서 가성비도 좋아요!\n\n💗다우니 핑크\n\n다우니 핑크는 맑은 핑크 색이라 메이크업 할 때 \n발라주면 화사해져서 좋습니다! 분홍분홍한 화장 \n자주 하시는 분들이나 화사한 화장 하고싶으신 \n분들이 쓰시면 좋아하실 것 같아요!☺️\n\n🩷다우니 피치\n\n다우니 피치 색상은 예쁘고 여리여리한 \n복숭아 색이라  복숭아 껍질에 살구색이 \n살짝 들어간 색입니다. 코랄 색과 자연스럽게 홍조 띈 색이라 좋아요! 연한 메이크업이나 맑간 \n메이크업 좋아하시는 분들이 쓰시면 좋을 것 \n같아요!🍑\n\n🧡다우니 애프리콧\n\n주황 기 낭낭한 컬러지만 복숭아 같은 느낌도 있어서\n살구+주황+복숭아 느낌이라고 생각하시면 될 것 \n같아요!  주황색 잘 받으시거나 이런 색 도전해보고 싶으셨던 분들이 예쁘게 사용하기 좋아요👍🏻\n\n🤎다우니 초코\n\n요즘 모카무스가 유행이라 고민하다가 사보았는데,\n모카무스 그 자체입니다!🥹 하지만 너무 갈색은 \n아니고 장미 빛..? 붉은 기가 들어있는 색이라 너무 걱정하지 않으셔도 될 것 같아요! 저도 배송 오기 \n전까지 걱정이 많았는데 메이크업 해보니 은은하고 분위기 있게 메이크업 돼서 만족했습니다! 분위기 있어지고 싶으신 분들이 사시면 만족하실 것 \n같아요!",
    "text38": "가격이 너무 괜찮아서 좋아요 화장 초보자인데 열심히 써볼거예요",
    "text39": "엄 공홈이랑 좀 다르고 복숭아에 형광끼가 좀 많이 들어간 느낌?? 제 생각보다도 형광끼가 많고 역간 쿨한 핑크색상이라 놀랐는데 조금씩 바르면 약간에 코랄이 있긔 착색도 조금 있는 편이고 밤 타입고는 볼에 올렸을 때 광이 거의 나지 않는 편이여서 저는 그 위에 틴트 소량으로 올려줘서 광이랑 웜 좀 추가해줬구 지속력은 생각보다 길어서 좋았어요오",
    "text40": "무난한 크림치크입니다! 실제로 발색하면 많이 웜하지 않아서 데일리로 쓰기 좋아요! 엄청 촉촉하고 발림성은 최근 구매한 크림치크 중에 가장 좋아용 특히 비슷한 컬러와 믹스해서 쓰면 더 예쁨;;",
    "text41": "촉촉하면서 발색이 잘되서 흰피부인 제 피부에 톡톡 바르면 \n상큼하면서 귀여움 표현이 되네요 건성피부에 좋아요\n만족합니다",
    "text42": "삐아꺼 크림 치크 첨 써봤는데 색감이 너무이쁘네요\n맘에 들어요 건성인 피부에 촉촉해요",
    "text43": "오래 전에 사용해보고 제법 잘 어울렸던 기억이 있어 오랜만에 구매해봤어요. 파우더를 평소에 쓰지 않아 이런 크리미한 치크 넘 좋아요! 발색도 예쁘게 잘되서 만족해요",
    "text44": "블러셔는 촉촉하고 번짐이 좋으며 얼굴에 자연스러운 컬러로 사용",
    "text45": "상세 페이지에서 웜 컬러라길래 봄웜인 저한테 잘 맞겠지 싶어서 샀는데 제 얼굴에서 너무 쿨하게 발색돼요..ㅠㅠ 걍 여쿨라 분들이 쓰는게 나을듯",
    "text46": "이쁜데 너무 진하게발려요ㅠ 조금 연한컬러도 예쁠것같습니다",
    "text47": "핑크끼가 좀더 마니보여요\n제가 원하는 피치색은 아닌듯 \n피치랑 애프리콧 섞은 색이 딱인 거 같아 섞어 발라야겠어요",
    "text48": "피치라기보다 핑크끼가 좀더 마니보여요 \n제가 원하는 피치색은 아닌듯 ㅠ \n피치랑 애프리콧 섞은 색이 딱인 거 같아 섞어 발라야겠어요",
    "text49": "청담샵 웨딩 메이크업에서 사용한다고 영상에 나와서 구매했어요! 봄웜톤이면 추천합니다",
    "text50": "봄라가 쓰기 좋은 블러셔같아융 진짜 딱 정석 피치컬러예용!",
    "text51": "최대한 비슷하게 사진 찍어봤습니다! 발색이 정말 잘 되네요!ㅋㅋ 색깔도 이쁘고 삐아 정말 가격대비 좋네용 🥹\n다른색상도 사고 싶어지더라구요 손보단 퍼프로 이용해서 바르는게 자연스럽습니다!",
    "text52": "색상은 사진과 똑같구요! 촉촉한데 지속력 좋아요 ㅎㅎ\n가을 겨울에 파우더 타입은 건조할 것 같아 크림타입에\n빠졌는데 잘 산 것 같아요",
    "text53": "스펀지나 손으로 자르면 자연스럽게 표혐 가능합니다 자주 쓰고 있어요",
    "text54": "색이 너무 찐한거 같아요 그래도 얇게 하면 돼서 만족중이에요",
    "text55": "봄웜 라이트인 분들한테는 잘 어울릴것 같아요 치크여서 촉촉하구 조아요",
    "text56": "윈터 손민수 한 건데 광이 과하지 않고 지속룍이 좋아서 가성비굿",
    "text57": "처음에 손가락에 올렸을땐 발색이 너무 진해서 당황했는데 얼굴에 올려서 블렌딩하니까 자연스럽고 예쁘게 잘 올라가용~",
    "text58": "이것만 몇년째 써요\n올영에서 판매 전부터 썼는데 이만한 치크를 못봤어요\n저는 퍼프로 바르는걸 선호 하는데 발색이 참 잘되고 조금만 발라도 화사해요 치크 하나로 얼굴 볼륨이 살아나고 생기있어 보입니다 다만 예전보다 가격이 많이 오른듯 하네요 그 점이 살짝 아쉽네요",
    "text59": "조아요 다우니피그 사고 얘 구매했는데 가성비 넘 조음 추천함",
    "text60": "정말 화면에서 보이는 색이랑 달라요 손에 테스트 했는데 진짜 아니다 싶어서 그냥 방치해 뒀어요.. 분명 코랄 느낌인줄 알고 삿는데 걍 핑크네요..",
    "text61": "촉촉하거 색깔 맘에 듦👍\n가루만 쓰다가 요론 거 쓰니까 조금 바르게 어려운 느낌?\n근데 개이쁨 이쁘면 땡임❤️",
    "text62": "다우니페탈 바르고 그 위에 이거 바르면 예뻐여 근데 발색이 생각보다 진해서 양조절 해야해여 이거 진짜 찐예쁘구요 \n색상별로 쟁일 겁니닼ㅋㅋ❤️❤️",
    "text63": "진짜 촉촉하고 조아요!! 가격 너무너무 좋고요><\n많이 사주세요ㅋㅋ",
    "text64": "봄웜 라이트 입니다 -ෆ 너무너무 예뻐요! 컬러찰떡같고 심지어 건성이라 더 마음에들어요ㅜㅜㅜ",
    "text65": "피부 베이스 안까지는데 발색 잘 되고 광도 잘 나서 좋음굿굿굿",
    "text66": "화장 다 하고 은은하게 표현하기 좋은거 같아요! 너무 색이 쎄지 않아서 좋아요 ㅎㅎ",
    "text67": "노란 가죽이 흰색을 띤다.\n유후후 복숭아 가루 귤🍊🍑~잡채치기!\n얼굴에 달콤하고 사랑스러워요~데일리하게 바를 수 있어요~\n인간 복숭아~~",
    "text68": "색상이 너무 이쁘고, 발림성도 좋고, 세일해서 정말 너무 잘산거같아욤 >_< 촉촉한 제형을 좋아하는데 건성이라서 ㅋㅋ 정말 자연스럽게 붉게 살짝올라오는게 너~~무 이뿌드라고용~! ㅎㅎ 데일리로 손이 자주가게 되드라고욤 ㅎㅎ 정말 후회없이 잘삿음이니당 ㅎㅋ",
    "text69": "제가 극건성 피부라서, 머든지 촉촉한걸 좋아하는데, 크림이 아니라, 고체크림류의 블러셔는 바르기 힘들어하는 편인데, 이제품은 색상이 적당하고 , 손으로 조금만 콕 발라서 톡톡 바르기 편햇고, 그것도 너무 어렵다 느껴질땐 , 퍼프 종류의 도구를 사용해서 퍼트려서 수체화 발색해야 잘어울릴그런 색상이엿던거같아욤 >_< ㅋㅋ 저는 봄웜인지 브라이트인지 정확히 모르지만 둘다 어울릴듯 싶습니닼ㅋ",
    "text70": "리뉴얼 됐다고 해서 구매👀\n\n✔피부 톤\n21호의 피부 톤 봄 웜톤 \n옐로우 베이스는 어울리지 않아요\n\n✔구매 이유\n솔직히 예전 버전의 다우니 치크도 잘 썼는데 뭔가 리뉴얼 됐다고 하니 안 살 수가 없어서 구매👀\n\n✔제형\n일단 제형은 바뀌지 않은 듯 합니다 손으로도 잘 블렌딩되는 제형이고 크림 치크 타입입니다\n촉촉하지만 너무 무른 타입은 아니라서 손으로든 퍼프든지 도구를 딱히 가릴 거 같지 않아요\n\n✔색상\n색상은 봄 웜톤에 잘 어울릴 색상입니다 흰끼도 어느 정도 있어서 얼굴을 밝혀주는 그런 색상이고 데일리에 잘 사용 할 만한 컬러입니다 핑크 코랄 색상이라 꼭 봄 웜톤이 아니더라도 웜 톤이면 잘 어울릴 기본적인 색상이라고 생각합니다\n\n✔지속력\n피부 타입이나 베이스 상태에 따라 다를 듯 하지만 크림 치크 타입은 그렇게 지속력이 길지 않더라고요 이 제품도 지속력이 크게 좋지는 않았습니다 \n\n✔장점\n일단 블렌딩이 잘 되서 사용하기 쉽다\n케이스가 이전보다는 견고해짐\n발색이 잘 된다\n자연스러운 색상 데일리로 추천\n밀착이 잘 된다 \n바르고 나면 끈적임없이 약간 보송보송 해짐(베이스 상태에 따라 차이 있음)\n다크닝이 크지 않다\n\n✔단점\n피부 베이스 상태에 따라 벗겨 지거나 뭉칠 수 있다\n양 조절 필수🙏 한 번에 많은 양을 올리지 말고 조금씩 바르는 걸 추천\n마스크 안에서는 지속력이 약함\n유분에 강한 것 같지는 않음\n모공 커버는 잘 모르겠네요🤔\n\n여전히 색상은 예쁩니다 과하지 않고 데일리 메이크업에 쓰기 좋아요 지속력은 약하지만 크림 치크 좋아하시고 은은한 발색 원하시는 분들에게 추천해요😎",
    "text71": "색이 생각한것보다 쿨했는데\n오히려 마음에 들어용\n항상 씁니다",
    "text72": "크림 블러셔 너무 좋고 얘도 너무 예뻐서 만족해요 근데 조절 잘 해줘야함!!",
    "text73": "마찬가지도 샵템\n봄웜분들 무조건 가지고 계시죠 ?\n이건 사야돼여",
    "text74": "발림성도 좋고 색감도 잘 표현되지만 지속력이 짧음. 그걸 다 용서할만큼 가격이 저렴해서 다른 색상도 구입하고 싶어짐.",
    "text75": "겨쿨인데도 불구하고 웜톤인 피치컬러를 사봣는데\n꽤 괜찮은것같아요",
    "text76": "촉촉하고 발색도 잘되어 너무 자주 애용합니다~!\n파우더보다 훨씬 더 손이 많이 가요!!",
    "text77": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text78": "가격 저렴한데 촉촉해서 좋아요~\n파우더리한 제품이 아니라 겨울에 찰떡이에요\n단점은 테스터 못해서 제얼굴에 맞지않는 제품을 구매했네요ㅠ\n홍조피부는 색선택을 잘해야할것같아요!!",
    "text79": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text80": "1호를 잘 쓰고 있어서 2호도 구매하게 되었는데 이상하게 손이 잘 안 가네요..... 형광기도 있고 채도가 높아서 라이트톤보다 브라이트톤이 사용하면 더 예쁠 것 같다고 느껴졌어요\n봄라 분들은 1호 추천드립니다 ㅜㅜ\n지속력은 짧은 편이고 1-2시간은 가는 것 같아요",
    "text81": "다우니핑크살까 피치살까 엄청 고민했는데 봄웜이면 피치 정말 추천드려요! 볼에 올리면 엄청 자연스럽게 생기있어 보일거에요 그리고 크림 블러셔는 처음이라 양조절 잘 될지 걱정했는데 블렌딩이 잘 되더라구요 지속력은 아직까지 잘 모르겠지만 바르는 거 자체가 간편하다보니까 지워지면 들고다니면서 바르면 될 것 같아요",
    "text82": "진짜 왜 이제 샀는지…이제라도 사서 다행인 것 같기도 하고\n😻 가을뮤튼데 회끼있는 색상에 질려서 사봤는데 우땨땨하게 예쁨, 촉촉블러셔라 화장이 밀릴까 걱정했는데 톡톡 두드리면서 바르면 그런 거 없고 지속력도 생각보다 좋아서 놀랐어요!",
    "text83": "코랄색 먼저 쓰다가 색이 너무 더워보이는것 같아서 피치로 구매해봤는데 딱 제가 원하던 색이었어요! 요새 히터도 틀고 건조해서 파우더 블러셔는 더 쓰면 볼부분 건조하고 그랬는데 이런 크림타입 쓰니까 덜 건조하고 좋은것 같아요 그리고 볼부분 바른다음에 조금 남은 양으로 콧대랑 턱끝에도 발라주는데 더 혈색돌아보이고 좋았어요",
    "text84": "할인안하는게 아쉬웠지만 ㅠㅠ 올리브영에서 구매하면 그래도 별도 배송비 드는게 아니고 cj 포인트도 적립할 수 있으니까 구매했어요 삐아제품들도 할인 좀 했으면 좋겠네요 ㅠㅠㅠ 원래 코랄색상 구매해서 써봤었는데 제 피부에서 살짝 더워보이게 발색되길래 ㅠㅠㅠ 피치 색상으로 다시 구매해봤어요 피치색상은 너무 잘 맞고 잘 쓰고 있어요 ㅋㅋㅋ 두 색상 본통만 놓고 보면 진짜 비슷해보이는데 피치는 흰끼 조금더 돌고 진짜 뽀용하게 올라오더라고요 ㅋㅋㅋ 은은하지만 그렇다고 너무 흐리게 발색되는것도 아니라 그냥 베이스메이크업 안하고 맨피부에 올려도 예쁘게 색상 올라오더라고요 ㅎㅎㅎ 손가락으로 녹여서 발라줬는제 원하는 부위 바르기도 좋고 건조하지도 않아서 좋아요 ㅎㅎ 그런데 크림 타입이다보니 손가락으로 바르면 먼지 달라붙긴 해요 ㅠㅠ",
    "text85": "발색 잘올라와서 양조절 잘해서 발라야할거같아요 크림타입이라 아주 마음에 들어요",
    "text86": "일단 색이 미쳤어요! 넘 이쁩니다. 발색 잘되고 부드럽게 발려서 자연스럽게 연출할 수 있어요 웜톤에 딱!!입니다",
    "text87": "💬 22호 | 복합성/민감성 | 핑크 잘받는 봄웜라 기준\n\n\n색상 - 사진은 최대한 실발색이랑 비슷하게 보정한건데, 상세페이지 발색이 살구피치빛이 돌았다면 실제 발색은 훨씬 쨍해요!\n\n발색 - 색이 정말 그대로 묻어나와서 양조절 필수 \n퍼프로 바르면 더 자연스럽게 연출할 수 있을거 같아요\n\n제형/지속력 - 제형은 밤타입으로 촉촉해서 손으로 녹여바르기 좋아요 광이 도는 타입은 아니고 피부에 밀착되는 제형\n지속력도 발라준 후에 파우더로 눌러주면 훨씬 오래가요",
    "text88": "예빠요\n봄웜인데 01호랑 고민하다가 이거 샀어요 피치하고 예쁘고 뽀용한 색입니다\n엄청 촉촉한 제형은 아니에요 그래서 전 오히려 좋아요 광도 딱 적당히나용\n봄웜이면 사세요!!",
    "text89": "크림치크라서 아무래도 베이스가 살짝 벗겨질 수는 있어요 그래도 발림성도 좋고 색상은 약간 형광기있는 핑크느낌으로 올라오는데 양조절해서 연하게 바르면 괜찮은거같아요",
    "text90": "와 진짜 ㄹㅈㄷ 갓성비입니다 삐아 진짜 사랑합니다 \n진짜 너무 이쁘고 살꺼면 걍 지금 사세요 고민하면 늦습니다ㅠㅜ진짜 너무너무 이뻐용 와 광이 진짜ㅠㅠ",
    "text91": "색상이 나랑 안맞아서 동생 줬는데 너무 잘쓰길래 뿌듯함ㅎ ㅎㅎ",
    "text92": "머.. 말 안해도 너무 좋은 치크라 할 말이 좋다는 거밖에 없어요 이 가격에 이 퀄리티 정말 굿...👍🏻",
    "text93": "무난하게 사용하기 좋은 제품이에요\n올리브영 세일하는 김에 쟁였어요!",
    "text94": "크림블러셔 여서 건조함도 없고 뭉침없이 발색돼서 좋아요 색상도 이뻐요",
    "text95": "19-21호 봄웜라이트입니다!!\n핑크가 잘 받는 봄웜라라서 구매해 봤는데, 예쁘긴한데 엄청 잘 어울리는지는 모르겠어용\n찰떡 까지는 아니고 그냥 데일리?",
    "text96": "정석 파스텔 코랄 핑크색입니다\n많이 번지는 것도 없고 유지력도 좋은 편이에요",
    "text97": "봄웜라 분들 고민중이시라면 일단 사세오.. 맘에 드실겁니다\n크림타입이라 스르륵 발려요 여름보단 겨울에 뭔가 더 빛을 볼듯한..?! 여름엔 살짝 끈적인다 느낄 수도 있는데 다 하고 파우더 처리하면 괜찮아요 색은 진하게 발색되는 편은 아니고 손으로 문질러 바르면 자연스러운 색입니다",
    "text98": "진심 쵹쵹 그 잡채 🍝\n크림형이라 양조절 꽤나 신경써야해요! 전 손으로 쓱쓱 펴바르는데 충분했어요 🩵\n\n다우니 핑크랑 다우니 피치랑 고밍했눈데 다우니 피치가 진짜진짜 너무 예뻐요 ㅠㅠ 🫰🫰👍\n큣티 해보이고 싶을때 바르기 짱 좋와요 ~~~",
    "text99": "다우니 핑크와 같이 사용 중이에요. \n피치를 먼저 브러쉬로 넓게 톳톳 얇게 대충 펴발라주고 \n깨끗한 스펀지로 팡팡팡 밀착시켜주고 \n핑크를 중앙부에 얇게 똑같이 발라주면 은은하고 촉촉한 볼땃지 완성\n\n저는 스펀지로 대충 바로 푹찍 펴바르기엔 블러셔 자체에 먼지가 묻는게 싫기듀하고ㅠㅠ해서 브러쉬로 살짝 긁어와 펴바르고 스폰지로 밀착만 시켜주고있어용 \n\n일회용퍼프를 계속 쓰기엔 또 좀 그래서.. ㅋㅋ 외출할때만 챙겨가지..",
    "text100": "저는 상당히 촉촉하게 느껴졌습니당 ㅎㅎ 완전복숭아 색 그 자체에요 하지만 저는 파워웜톤이라서 약간 안색이 좋을때만 사용해여한다는 단점이 있지만 저는 가격대비 만족하며 사용중입니다 또 크림이라서 바쁠땐 이걸로 아이 쉐도우까지 완성하기도 한답니다..",
    "text101": "발림성 조는 이정도면 휼륭하고 생각합니다!! 발색력도 아주 좋아서 이정도면 휼룽하다고 말씀드리고 싶어요 ㅋㅋㅋㅋ 그리고 심지어 다른색은 품절이여서 이색 샀는데 웜톤분들도 양 조절만 해주신다면 데일리로 쓰셔도 무방하실것같아용!!",
    "text102": "마스크 시국에 참 안타까운 아이템이에요 ㅠㅠㅠ\n확실히 크림타입이다 보니까 좀 마스크 안에서는 다 지워져 버리더라구요 그렇다고 저같은 바쁜 직장인은 파우더처리 할 시간이 없어서 주말에 사용하고있어요 ~!! 휘뚜루마뚜루 템이 되지는 못해서 손이 자주 안가지만 \n\n컬러 그리고 촉촉함은 진짜 최고네요!\n\n퓌 스웨이드 쿠션 위에 발랐다는점 참고해주세요~\n세미매트한 팩트에 발라서 좀 지속력이 못갔을수도있어요~\n\n도움이되었다면 도움이돼요 버튼 부탁드립니다!",
    "text103": "발색도 이쁘고 커버력도 좋아요! 가루형은 안맞아서 치크로 구매했는데 너무 맘에 들어요",
    "text104": "어ㅏ 너무좋아요 물광블러셔 가격 왤케싸요 근데왤케졸아요 ㅠ",
    "text105": "음…일단 예쁘긴 한데 핑잘봄이나 여쿨한테 더 추천드려욥 생각보다 핑크끼가 돌아섷ㅎ 근데 예쁘긴해요 다른 제품 중에 살구 컬러를 사봐야 겟어요",
    "text106": "초코랑 번갈아 쓰는데 개좋아요\n퍼프에 문대고 바르면 캐자연스러움",
    "text107": "인스타 보구  구매했는데 생각보다 좋네요\n구매들 많이 하세요",
    "text108": "촉촉하이 마 즥이네 생얼 블러셔로 딱임 대충 손으로 쓱쓷래도 발색 미쳤다리 꼭사세요 봄웜 근데 좀 더러워짐ㄹㅎㅎ",
    "text109": "다우니 엔젤 잘 쓰고 있는데 색이 좀 더 진했으면 좋겠어서 다른 색으로도 샀어요. 색은 예쁜데 제품 특성상 좀 밀립니다..! 찍힘도 있고요. 그냥 무난무난합니다!",
    "text110": "사진에서 잘 안 보일 수도 있는데 발림성 엄청 좋구 봄웜이라면 02 완전 강추해요 쪼오끔 쨍하기도 해서 얇게 발라주면 진짜 예쁠 것 같아요 자주 사용할 듯? 지속력도 좋은 것 같아용 가격도 착하고 귯귯",
    "text111": "색이 너무 예뻐요 건성이라 피부가 많이 건조한데 수분감도 있고 발림성도 좋은 거 같아요",
    "text112": "발림성도 괜찮구요 촉촉한게 지속력이 꽤 좋아요 가루날림없어요",
    "text113": "배송진짜진짜빨리왔어요\n상품세일해서구매했는데\n한색상품절이라못시켜서아쉬워요",
    "text114": "여름이라 더 손에 잘 녹을 거 같구 생각했던 색이랑 동일해요 형광끼 돕니다",
    "text115": "색감도 화사하고 아주 이뻐요\n인간 복숭아 가능입니다 ㅋㅋ\n\n지속력도 좋고 촉촉해서\n맘에 들어요^^",
    "text116": "이뻐여ㅎㅎ 세일할때 쟁여두려고 샀네요 삐아 블러셔가 최고에여",
    "text117": "좋아 좋아 삐아 이 브랜드는 계속 잘쓰고 있는거같아요. 찐 이쁨!",
    "text118": "색도 예쁘고, 일단 촉촉해요! 근데 막상 바르면 잘 픽싱이 됩니다. 가성비도 좋고 발림성도 좋고 건조해지지가 않아서 좋아요!",
    "text119": "자기주장이 강한 피치이고 부드럽게 잘 발려요. 크림이라서 따갑지 않아서 일단 좋아요.",
    "text120": "색상도 예쁘고 촉촉하니 자주 쓰고 잇어요 맘에 들어요!!!",
    "text121": "딱 내가 원하던 색 역시 예쁘네요 지속력도 적당히 있고 좋아용",
    "text122": "처음에는 진짜 별로라고 생각했는데 23호 봄라 화장안한!(선크림 등 발라서 얼굴에 광? 있는 상태) 생얼에 딱입니도 형광기 너무 돌아서 쳐박아뒀다가 아까워서 버리기 전에 발라봤는데 웬걸...선크림이랑 섞이면서 확 퍼지니까 너무 자연스러워요. 단점은 엄마도 동생도 제가 화장했다는걸 몰라요 진짜...! 오히려 좋아....? 🥲 생얼템으로 괜춘한듯 23호 혹은 어두운 봄라 분들 참고하세요!!(틴트는 3ce 웜스랑 같이 쓰는데 둘이 꽤나 조합 괜찮은듯!ㅋㅋㅋ ㅊㅊ합니당🫶🏻)",
    "text123": "제형은 좋아요! 다만 23호 피부에는 형광기있는 핑크라 바르면서 의문이 들었네요. 포인트 블러셔를 좋아하는데 이건 제 톤에는 별로 어울리지 않는 것 같습니다요.. 샵 웨딩 블러셔 필수템이라 해서 사봤는데 전혀 공감 안갔어요.\n손으로 바르면 피부 좋아보이는 광과 함께 연하게 올라오고 퍼프로 바르면 다소 매트하고 진하게 올라옵니다. 개인적으로는 손으로 바르는게 훨 나은 것 같아요!\n그리고 파우더 바른 후에 올리면 안되는 거 아시죠...! 베이스가 촉촉할 때 바르셔야 뭉치지 않을 듯 합니다!\n\n모두 즐거운 코덕 생활해요!!",
    "text124": "뽀용하니 발색이 예쁘게 되네요. 유명한 제품이라 기대했는데 역시 무난하게 예뻐요",
    "text125": "너무 잘 사용하고 있습니자 세일할때 구입해도ㅠ돟고 요즘은 배송도 빨라요",
    "text126": "색감도 이쯔고 가성비가 너무 좋아서 잘 이용하고잇급니다ㅜ좋아요",
    "text127": "삐아 다우니피치 색감도 예뻐서\n다른색상도 구매하고 싶어요.!",
    "text128": "요즘 치크 꽂혀서 계속 구매중인데\n색감 예뻐요.ㅎㅎ\n다른색도 구매각",
    "text129": "촉촉한 타입의 크림블러셔에요 \n발색이 좀 채도가 높긴하지만 복숭아스러워서 예뻐요\n양조절 잘하면 포인트로 쓰기 좋아요\n쌩얼에 발라도 자연스럽습니다",
    "text130": "날 건조하고 추울때는 크림치크를 쓰게되더라구요! 초반에는 자주 사용했는데 뭔가 쓰면 쓸수록 컬러가 탁하다해야되나.. 손이자주 안가게됩니다ㅠㅠ",
    "text131": "삐아 다우니피치 구매했는데\n연한 다홍색이네요.ㅎㅎ\n무난",
    "text132": "삐아 치크 처음 구매해보는데\n발색이 생각보다 연하지만\n예쁘네요.ㅎㅎ",
    "text133": "발색이 강하지 않아 편하게 막 발라도 자연스럽게 표현되네요. 색상도 예뻐요.",
    "text134": "겨울 한정 쓰기 좋은 제형의 크림블러셔. 채도가 있어서 양조절 조금 해줘야함.",
    "text135": "이거 정말정말 예뻐여!!! 생기있게 딱 표현해주고 은은해요 굿",
    "text136": "색 너무너무 예뻐요 바르니까 생기가 확 돌고 너무너무 마음에 드네여",
    "text137": "요고만 바르면 치크 어디 제품이냐고 고객님께서 많이들 물어봐주셔서 세일 때 또 쟁여놨습니다🩵 여쿨에게도 추천드려요!",
    "text138": "치크가 잘안어울리는 편이라고 생각해서 큰맘먹고 구매했어요! 볼에 찹찹찹 자연스럽게 두들겨주면 잘발리고 이쁘네요 색상도 예상했던 색상이고 다만 밤 느낌에 재질이라서 톡톡 가볍게 잘 발라주면 자연스러워집니다! 잘쓰고있어요!",
    "text139": "이거만 바르면.. 블러셔 어디꺼 바르냐고 예쁘다고 많이들 물어봐줘서 또 재구매 했어요 💕",
    "text140": "적당히 촉촉하고 좋아요! 자주 쓰눈 블러셔에용\n작아서 들고다니기도 좋고 아주 만족합니다!",
    "text141": "일단 색상이 너무 예뻤고 가루날림 전혀 없었어요 지속력도 오래갔습니다",
    "text142": "컬러는 정말 예쁜데 지속력이 놀라울만큼 짧아서\n지성은 무조건 파우더 해야할듯",
    "text143": "색 너무 예뻐요… 삐아 가격도 착하고 색도 잘뽑고 ㅜ3ㅜ 최고여요",
    "text144": "상큼한 피치색이에요 꽤나 채도있게 올라오지만 제형감이랑 잘 어울리는 듯해요",
    "text145": "촉촉한블러셔를 찾았는데 크림타입이라 촉촉해서 너무만족스럽고 자연스러워용",
    "text146": "일단 크림타입이라 어느정도 커버?효과도있는것같아요! 색상더다양했으면좋겠어요",
    "text147": "가루 날림은 보통이였고 지속력이 오래가서 좋았어요 색상도 자연스럽고 이뻐요",
    "text148": "손으로 톡톡해주기 좋아요\n꼭 손으로 해야 자연스럽게\n발립니다!!",
    "text149": "생각보다도 더 빡! 살짝 형광기도 도는… 색이라 살짝 놀라ㅛ지만 적당히 양조절해서 바르니까 너무 예버요 복숭아 느낌ㅎㅎ",
    "text150": "막엄청촉촉하지않은데 그래서 더좋아요! 다만 발색이세게되니까 파운데이션이랑섞어쓰니까좋네요",
    "text151": "발색 엄청 잘 되는 편이고 색감도 예뻐요! 저같은 똥손분들은 불타는 고구마가 되지 않게 유의하세요.. 6호도 사고싶은데 계속 품절이어서 아쉽네요",
    "text152": "진짜....제 얼굴을 흙톤으로 만등어줘서 사용을 잘 안허게 되요",
    "text153": "색상을 잘못고른 것 같아요.. 저한테는 너무 형광샥이 돌고 안안어울려요 ㅎㅎ 발림성은 좋습니다",
    "text154": "색상이 넘 예쁘네요\n자주써요\n여기 위에 흰기있는 파우더 타입 올려도 예뻐요",
    "text155": "다우니 피치 컬러 예뻐요\n다른 컬로도 추가로 구매했습니다 스펀지로 사용중이에요",
    "text156": "봄웜에게 강추하는 색상입니다. 완전 색상 찰떡에다가 조명킨듯 얼굴 화사해져요!",
    "text157": "크림 블러셔 중에 이 제품을 추천하는 분들이 많아서 구매해봤는데 생각보다 눈으로 봤을 때 색감은 굉장히 진해요 아직 사용전이라 실제로 피부에 올리면 어떨지 기대됩니다",
    "text158": "겨울이라 파우더 블러셔가 너무 건조해서 사봤는데 색도 이쁘고 촉촉해서 좋아요",
    "text159": "봄웜에게 강추하는 색상입니다. 완전 색상 찰떡에다가 조명킨듯 얼굴 화사해져요!",
    "text160": "삐아 제품은 저렴한데 상품도 넘 좋아요ㅎㅎ\n발색이 먼가 예전보단 좀 진해진 것 같은 느낌이들어용",
    "text161": "색상이 찐짜 이쁩니다 조아요 다만 초보자 분들은 사용하기 힘들거 같아요",
    "text162": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text163": "생각했던 색상이 아니여서 깜짝 놀랐어요...\n좀 진한 강한 핑크인듯 싶어요 발색력도 세고 그래서 원했던 색상이 아니라 아쉬워요ㅜㅜ",
    "text164": "처음에 완전 주황색처럼 생겨서 걱정햇는데 예뻐서 마음에 들어요",
    "text165": "블러셔는 삐아임 진짜로 색 잘 뽑음 \n파우더로 크림 제형이고 다 짱임",
    "text166": "이거 양조절 실패하면 불타는 고구마되기 쉬워요. 조심하세요",
    "text167": "솔직히 제품색 그대로 발색돼서 좀 놀라긴 했는데 양조절만 잘 하면 진짜 코랄이이 피치 잘 받으시는 분들은 인생템으로 사용가능",
    "text168": "촉촉해서 좋아요 뭉치는 거 없이 올라갑니다\n근데 왜 저 얼굴에만 올리면 다 핑크가 되는 걸까요",
    "text169": "다우니 핑크랑 써주면 너무 예쁩니다.\n다우니 핑크를 베이스로 써주고 이걸 포인트로 얹어주면 최고입니다.\n그렇게 바르고 간 날에 메이크업 예쁘단 소리 많이 들었습니다ㅠ\n재구매 의사 있습니다.",
    "text170": "세일할 때 여러 색 샀는데, 봄 여름에 바르면 상큼하고 좋네여",
    "text171": "막 엄청 촉촉하지는 않은 크림타입인데 발림성도 좋고 요즘에 코랄이 좋아서 다우니피치로 샀는데 완전 좋아여🥹🥰 진짜 순수해보이는 색😏",
    "text172": "발랐을때 촉촉함보다는 매트해지면서 픽싱되는 느낌이 들고, 발림성이나 발색이 정말 잘 올라와요.\n상세페이지에서는 살구 피치빛이 돌았다면, 실제로는 좀 더 쨍한 느낌이 강했고 양조절 꼭 해주셔야 해요. 저는 봄웜 ~ 갈웜 사이인데 개인적으로 답답하고 더워보이는 느낌이 들었어요. 또 투명하지 않고 그래도 올라가는 느낌이라 아쉬웠어요 ㅜㅜ 봄웜라 보다는 쨍한 컬러감도 잘 어울리는 봄브라이트 추천",
    "text173": "핑거퍼프로 바르면 잘 물들듯이 발라지긴 하는데 색이 단독으로 바르기엔 너무 진해서 엄청 조금만 찍어서 바르거나 연한 다른 블러셔를 베이스로 깔고 포인트로 조금 주는게 이쁠 거 같아요ㅛ",
    "text174": "진짜 너무 예뻐요 샵에서 웨딩 메이크업 할 때 쓴다고 해서 사봤는데 이쁘다고 하는 이유가 있음 ... ㅇㅇ 근데 제 퍼스널 컬러랑은 안 맞아서 안 씀",
    "text175": "청담 웨딩 메이크업 샵 중에서 안 쓰시는 분들이 없는 거 같아서 구매했어요! 청량한 피치색으로 치크 메이크업 할 때 맘에 들어요!",
    "text176": "피치 메이크업 할 때 쓰려고 구매했습니다 발색 잘되고 바르기도 어렵지 않고 조아요",
    "text177": "색상도 이쁘고 촉촉하고 쓰기 편하고 좋아요 왜 유명한지 알겠어요",
    "text178": "예뻐용 근데 손은 잘 안 가는 듯ㅠㅎㅎ 그냥 싼 값에 쓰기는 좋아요",
    "text179": "정말 예전에는 제 스킬이 부족하다는걸 느꼈습니다. 이게 한 번 잘하면 진짜 완전히 이쁘고 여리여리 ㅆㄱㄴ.. 완전 여리핑크라서 넘모 이뻐요!!",
    "text180": "색 진짜 개이쁨 요즘 글로우 메이크업에 빠져서 블러셔도 촉촉이로 사봤는데 광도 예쁘게 유지돼요 봄웜 강추",
    "text181": "가격 저렴하고 발색 은은하게 잘 올라와서 좋아요. 요즘 블러셔 이것저것 붙어서 나와서 쓸 데 없이 비싸진 느낌인데, 딱 블러셔만 있어서 굿입니다...",
    "text182": "얘 엄청 좋아요 ㅠ 피부 요철 부각 안되고 지속력 발색력도 좋음",
    "text183": "색상이쁘고 발색잘되고 촉촉해서 만족해요 겨울에 쓰기 좋아요",
    "text184": "크림치크 바르는 방법을 터득하면 너무넘무너무 좋은데 모르고 하면 그냥 불타는 고구마 됩니다\n잘바르면 그냥 핑크색 볼 되가지고 너무 이쁩니다",
    "text185": "짱구 굿즈 받으려고 구매했어요...ㅎㅎ 가성비 좋은 블러셔입니다. 다우니피치 막 엄청난 웜톤만 아니면 잘 쓸 수 있는 색상이에요. 만족합니다.",
    "text186": "삐아 이 라인 정말 좋아요...\n발색도 잘 되고 피부화장이 뜯기지도 않음 자연스레 어우러짐",
    "text187": "바를때는 촉촉한데 바르고나면 매트해져서 초보분들이 바르시기에 좋음 봄웜 추천",
    "text188": "핑크빛도는거만 사다가 코랄색 사고 싶어서 삿는데 에뻐요 조아요",
    "text189": "생각보다 예쁘게 얼굴에 올리기 어렵습니다 ㅠ 손이 잘 안가요",
    "text190": "생각보다 예쁘게 올리기가 어려워요 ㅠㅠ\n색은 엄청 예뻐서 좀 아쉽네여",
    "text191": "크림 치크  처음 시보는데 발색력이 어마무시하네요 생각보다 핑크끼가 많이 돌아요",
    "text192": "좀 저렴했으면 좋았을거를 .. 발색도 좋고 퍼프로 두드려주면 젛아용",
    "text193": "예전에는 가격이 더 쌌는데ㅠㅠ 그치만 여전히 발색도 이쁘고 표현력이 좋네요",
    "text194": "원래 크림치크는 거의 안썼는데, 수정화장할때 파우치에 이것저것 넣고 다니기가 번거롭더라구요. 간편할것 같아서 구매했는데 생각보다 좋아서 만족하며 사용중입니다.\n\n색상은 핑크에 가까운 따뜻한 코랄이라서 봄웜 분들이 쓰시기에 좋을것 같아요. 양조절이 관건이긴 한데, 전체적으로 너무 오렌지스럽게 메이크업하지 않으면 무난하게 휘뚜루 마뚜루 쓸 수 있을것 같습니다. 처음보다 픽싱되도 나면 좀 더 붉어지니까 소량만 사용하시는게 좋어요.\n\n크림치크는 먼지가 많이 붙고 지저분해질까봐 걱정했는데 생각보다 깔끔하게 유지되어서 좋았어요. 손가락으로 펴발라도 되고, 작은 조각 스펀지 넣고다니면서 발라주면 편합니다.\n\n심하게 끈적이거나 바르면서 베이스를 벗겨내지 않아서 좋았고 촉촉한만큼 마스크 쓰면 유지력은 길지 않은건 감안하셔야 해요. 저는 지금부터 가을 , 겨울까지도 잘 쓸것 같네요.",
    "text195": "좋아요 다우니피치살까 다른컬러살까 고민했는데 이거 사길 잘함",
    "text196": "좋아용! 생각보다 발색이 진해서 조금씩 덜어서 쓰셔야 합니다",
    "text197": "봄웜라가 쓰기 좋은 예쁜 피치빛 블러셔입니당 베이스까짐도 많이 옶는 것 같어요",
    "text198": "피치 색이 이뻐서 구매했숨다\n크림치크라 블ㄹㅊ러셔 퍼프로 바르기 편함",
    "text199": "색은 그냥 그런데 촉촉해서 좋음\n지속력은 낫베드…담엔 다른 색 도전 해본ㄷ다..",
    "text200": "올영 세일때 궁금해서 구매함\n아직 사용전이라 한달후에.."
  },
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "03 다우니애프리콧",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "이뻐요. 지속력 좋고 원하던 색감 나와요\n손으로 슥슥 해도 충분히 발색 되네요 \n불타는 고구마 안되서 좋구요.\n\n발색 방법에 따라 색감이 살짝 달라서 신기했어요.\n위는 핑크 형광빛이 살짝 돌아요. \n아래가 제가 원하던 발색이라서 이 방법을 가장 많이 써요. 살짝 연한 살구빛이요.\n\n위 - 손가락으로 스윽스윽 밀면서 발색 및 도포\n아래 - 손가락으로 톡톡톡 터치로 두드리며 발색 및 도포",
    "text2": "실제로는 사진에 나온 색상보단 좀 더 밝아요 얼굴에 바르면 주황빛 도는데 되게 은은한 주황빛이라 예뻐용",
    "text3": "뭐야? 색깔 개이쁨,가루형인줄 알고 샀는데 밤 타입이라 좀 당황 근데 조음",
    "text4": "다우니 초코랑 섞발하려고 두개 샀어용\n형광빛이 살짝 있는 것 같은데 초코로 중화시키면 딱 예쁜 누디베이지같은 살구빛 나요 넘예쁘다•••",
    "text5": "갈웜인줄 알고 살아온 내 인생 알고보니 봄웜까지 걸쳤더라?..걍 웜들 정석 ..저렴한데 완벽해",
    "text6": "밀키한 살구컬러로 뽀용하면서 발색이 잘 올라오는 귀여운 귤러셔예요. 웜톤이어도 너무 노란기나 주황기가 쨍하면 오히려 더워보이는데 딱 앞볼 화사하게 밝혀주는 컬러라 마음에 들어요. 귤러셔 원하시는 웜톤분들 추천해요!\n크림타입이라 퍼프나 손가락을 이용하면 되고, 손가락 온도에 녹아 바를 땐 촉촉한데 두드리며 블렌딩하고 나면 보송하게 마무리되서 지속력도 좋은 제품이예요. 두드릴때 손가락 지문이 남는 게 보이는데 경계지지 않게 블렌딩 해주다 보면 딱히 자국은 남아보이지 않아요.",
    "text7": "밀키한 살구컬러로 뽀용하면서 발색이 잘 올라오는 귀여운 귤러셔예요. 웜톤이어도 너무 노란기나 주황기가 쨍하면 오히려 더워보이는데 딱 앞볼 화사하게 밝혀주는 컬러라 마음에 들어요. 귤러셔 원하시는 웜톤분들 추천해요!\n크림타입이라 퍼프나 손가락을 이용하면 되고, 손가락 온도에 녹아 바를 땐 촉촉한데 두드리며 블렌딩하고 나면 보송하게 마무리되서 지속력도 좋은 제품이예요. 두드릴때 손가락 지문이 남는 게 보이는데 경계지지 않게 블렌딩 해주다 보면 딱히 자국은 남아보이지 않아요.",
    "text8": "애프리콧 말대로 정말 딱 감귤색? 오렌지빛이 은은하게 납니다!\n컬러감이 주황끼가 많이 돌아서 웜톤분들에게 추천드리고요~\n그 중에서 제일 베스트는 봄웜라이트!!에게 찰떡일만한 컬러였어요.\n화사하고 밝고 생기를 주는 색감이랄까요?\n\n맨날 핑크핑크한 치크가 질려서 이런 피치오렌지색에 가까운 컬러를 택해봤는데 색다르고 재밌네요~\n그리고 이런 컬러는 정말 시중에 보기 힘든 색감이라서 조금 귀했어요!!\n피부가 어두우신 분들에게는 쨍하게 표현되기 어려울 것 같긴하더라고요.. 애프리콧 색이 약간 피부색에 먹는 듯한 느낌?\n\n그리고 손 열기로 살짝씩 녹는 크림 제형 치크이기 때문에\n여름철에는 금방 녹고 찐득거릴까봐 살짝 걱정이 됩니다..\n그래도 이 다우니 컬러 라인은 정말 다 예뻐서 용서가 되어요.\n흔하지 않는 색감인 애프리콧 치크 컬러! 웜톤이면 추천드려요~",
    "text9": "크림 제형이라 건성분들이 쓰기 좋겠더라고요~\n그리고 이 애프리콧 컬러는 어디에서나 볼 수 없는 컬러감이라 구매했어요.\n정말 살구 피치한 색감이라 여리여리해요.\n이런 제형은 퍼프로 톡톡 두들겨줘서 먼지나 자국이 뭍을 수 있지만 가루날림 같은 게 없으니까 좋아요!!",
    "text10": "삐아 블러셔는 전체적으로 흰끼가 있고 뽀용한 느낌,,, ㅠㅠ",
    "text11": "쫀득한 제형이에요 손으로 바르고 퍼프로 두드려줍니당 발색이 굉장히 진해요 지속력도 괜찮은 것 같애여 가성비템 !",
    "text12": "색 좀 당황.. 노란? 살구빛인줄 알고 샀는데 한나도 노랗지 않늠 ㅜㅜ 근데 발림성은 괜첞은것 같아영",
    "text13": "삐아 크림 블러셔는 다른 크림 블러셔들보다 \n촉촉해서 바르기 쉽게 올라가더라고요!\n촉촉한데 지속력도 꽤 좋고,\n조금만 두드려도 색이 예쁘게 퍼져서 베이스가 \n잘 안벗겨지는게 좋습니다! 가격도 착해서 가성비도 좋아요!\n\n💗다우니 핑크\n\n다우니 핑크는 맑은 핑크 색이라 메이크업 할 때 \n발라주면 화사해져서 좋습니다! 분홍분홍한 화장 \n자주 하시는 분들이나 화사한 화장 하고싶으신 \n분들이 쓰시면 좋아하실 것 같아요!☺️\n\n🩷다우니 피치\n\n다우니 피치 색상은 예쁘고 여리여리한 \n복숭아 색이라  복숭아 껍질에 살구색이 \n살짝 들어간 색입니다. 코랄 색과 자연스럽게 홍조 띈 색이라 좋아요! 연한 메이크업이나 맑간 \n메이크업 좋아하시는 분들이 쓰시면 좋을 것 \n같아요!🍑\n\n🧡다우니 애프리콧\n\n주황 기 낭낭한 컬러지만 복숭아 같은 느낌도 있어서\n살구+주황+복숭아 느낌이라고 생각하시면 될 것 \n같아요!  주황색 잘 받으시거나 이런 색 도전해보고 싶으셨던 분들이 예쁘게 사용하기 좋아요👍🏻\n\n🤎다우니 초코\n\n요즘 모카무스가 유행이라 고민하다가 사보았는데,\n모카무스 그 자체입니다!🥹 하지만 너무 갈색은 \n아니고 장미 빛..? 붉은 기가 들어있는 색이라 너무 걱정하지 않으셔도 될 것 같아요! 저도 배송 오기 \n전까지 걱정이 많았는데 메이크업 해보니 은은하고 분위기 있게 메이크업 돼서 만족했습니다! 분위기 있어지고 싶으신 분들이 사시면 만족하실 것 \n같아요!",
    "text14": "원래 핑크더쿠이긴 한데 살구색, 부농색 계열만 주로 보여서 귤러셔 찾는데 힘들었어요ㅠㅠ 주황색 블러셔는 잘 안 보이더라고요. 다행히 저렴한 가격에 구매할 수 있어서 얼른 샀어요. 귤 메이크업 해보고 싶어서 구매한 건데 원래 핑크계열로만 메이크업해서 아직 도전 못 했어요ㅋㅋ 언젠가 예쁘게 활용해볼게요!!",
    "text15": "봄웜한테 잘 어울릴 거 같은 색이에요 생각보다 귤색이에요!",
    "text16": "치크까지 완벽한 삐아...라니 감탄이 나와요\n이 색깔들도 모아갈 듯합니다",
    "text17": "처음 발색했을 때는 살짝 흰끼가 많나? 싶었는데 퍼프로 바르니까 딱 마음에 드는 색이었어요!",
    "text18": "최대한 실물과 비슷하게 색보정 해봤어요\n다우니 애프리콧\n다우니 핑크 순이에요\n\n다우니애프리콧은\n최근 아주 핫한 다우니피그에 그 명성이 가려져 있는\n찐찐찐 존예템이라고 생각합니다…\n\n색감이 뒤집어지게 예뻐요 👍👍\n봄웜라이지만, 코랄보단 미지근 핑크 애호가이던 저를\n코랄 애호가로 만들어버릴 것만 같구요\n\n살구 메이크업 하고 추후에 다시 후기 남겨보겠읍니다…",
    "text19": "맨 처음엔 토인인 거 같았는데 계속 써보니 갠춘\n블러셔 하면서 눈 섀도우 같이 발라주고있는데 넘 이쁨",
    "text20": "애프리콧이 음.. 뭔가 애매하네요 .. 살짝 토인 느낌이 난 다랄까...;; 제가 원하는 색은 아닌듯 ..\n피치랑 애프리콧 섞은 색이 딱인 거 같아 섞어 발라야겠어요",
    "text21": "첨 봤을 땐 엄청 귤러셔 색은 아니라고 생각해ㅛ는데\n2번이랑 비교하니까 엄청 귤러셔네용 너무 예쁨",
    "text22": "귤러셔 갖고 싶어서 찾아보던 블러셔예요. 요즘엔 여쿨저격의 핑크보라빛 혹은 피치 살구 같은 색이 주로 보이는데 특별한 것 같아요!! 가성비가 좋아용ㅎㅎ",
    "text23": "샵에서 많이등 쓰길래 삿서요 다우니피그도 사고 싶었는데 없었어요",
    "text24": "삐아는 크림 블러셔 색감을 진짜 잘 뽑는거 같아요\n대박\n잘쓰는 컬러말고 아더컬러 구매도 만족이요\n살구의 느낌 내기에 쵝오",
    "text25": "아 색상을 잘못골랏어요ㅜㅜ\n웜톤분들 쓰시면 좋을것같아요",
    "text26": "맑고 투명하게 올라오는 살구빛 블러셔. 피부톤을 환하게 만들어 주고, 발색 조절이 쉬워서 과즙 메이크업에 딱이에요.",
    "text27": "아직 안써봐서 잘 몰겟는데 생각보다 더 귤귤스럽고 살짝 찐득해여",
    "text28": "홍조있는 피부인데 삐아 다우니 애프리콧 색상 너무 예뻐요!! 옛날부터 사용하던 색상인데 이 색상 어디에도 없습니다!!",
    "text29": "와 진짜 블러셔 색상 미쳤어요!! 진짜 예쁘고 색감이 제가 찾던 색감이에요!!",
    "text30": "아 진짜 너무 좋아요 저 원래 핑크와 핑크코랄 처돌이라서 무조건 이런 색상만 쓰는데 삐아 다우니 치크는 진짜 믜칭럼이라 애프리콧 색상 하 이거 진짜 너무 예쁩니다 ㅠ 혜림쌤 유튜브 보고 조합 따라 산 건데 너무 만족해요 클리오 낮잠 자는 치즈랑 같이 사용하면 너무 코여우잉 ♡",
    "text31": "제품력은 좋지만 색상이 저랑 안 어울려서 잘 사용을 안 하는 제품입니다..!",
    "text32": "촉촉하고 정말 쉽게 발리는 제형이라 누구나 사용가능해요 다만 생각보다 촉촉해서 묻어남이 좀 있고 지속력이 조금 떨어져요",
    "text33": "발색 자연스럽고 색이 너머 예뻐요\n크림치크 처음사봤는데 좋네요",
    "text34": "한달 리뷰입니다!!❤️ 정말 너무너무 만족해요 색상이 어디서도 볼 수 없는 유니크한 크림치크...진짜 연한 귤러셔에요!! 가을웜 트루(스트롱)톤인 저에게 아주 찰떡입니다 제형도 크림치크중에 거의 원탑임..👍🏻발림성 좋고 베이스도 안 까져요 완전 추천🥹🥹",
    "text35": "다우니 애프리콧 알럽...💗💗💗너무너무 예뻐요 제형도 너무 쉽게 발리고 시중에 많이 없는 독특한 색상이라 개추합니다 아 그리고 삐아 공식 사이트에서 7월 4일까지 9000원에 1+1 사실 수 있어용..올리브영 말고 공식 웹사이트 ㄱㄱ 저도 방금 두 개 더 구매하고 왔습니다🥹",
    "text36": "촉촉하고 발색도 잘되어 너무 자주 애용합니다~!\n파우더보다 훨씬 더 손이 많이 가요!!",
    "text37": "가격 저렴한데 촉촉해서 좋아요~\n파우더리한 제품이 아니라 겨울에 찰떡이에요\n단점은 테스터 못해서 제얼굴에 맞지않는 제품을 구매했네요ㅠ\n홍조피부는 색선택을 잘해야할것같아요!!",
    "text38": "귤러셔를 써보고싶어서 구매했어요!  너무 귤귤하지않고 코랄빛도 돌아서 딱 원하는 색감으로 올라와서 맘에 들었어요~",
    "text39": "아직 써보지 못했지만 일단 손바닥에 발색 해봤을때는\n엄청 촉촉해서 한 여름에는 쓰기에는 더워보일수도 \n있을것같은데 그위에 파우더 로 덮어서 써봐야겠어요 ㅋ\n일단 색은 더 뽀용할것같았는데 화면상보다 채도가 \n있었어요~~일단 써보고 다시 후기 남기겠습니다!!",
    "text40": "유튜브에 이쁘신분이 발라서 저도 충동구매햇는데, ㅋㅋㅋ 물론 얼굴도 다르지만 제가 가을 뮤트,아니면 딥이라 저 색상이 볼에 올라오면 흰끼잇으면서 촌스러워지더라구요.. 그래도 입술 베이스나 눈두덩이 베이스로 활용해서 쓰는데 오히려 만족스럽게 사용하고잇습니다",
    "text41": "크림 블러셔를 찾아다니다가 삐아 제품을 구매해봤는데 은은하게 발색되는게 너무 마음에 들었어요 살짝 바르면 차분한 느낌이 들면서도 색감을 살려서 화사하게 바르면 생기있어보이게 여러가지 무드를 표현할수 있다는게 이 블러셔의 장점인거같아요 스펀지로 바르니까 자연스럽게 스며들듯이 발리는게 마음에 쏙 들었어요❤️",
    "text42": "발림성이 진짜 좋아요\n손으로도 잘 발려요\n귤러셔 입문으로 좋을거같아요 강추",
    "text43": "크림이라 좋지만 확실히 발색력이 좋은지는 모르겠네요...\n그래도 악건성이니 써보려구요 다만 먼지들어가는건 좀 아쉬워요.",
    "text44": "다우니 피그가 마음에 들어서 애프리콧도 구매하봤는데…. 색상 선택 실패 ㅠㅠㅠㅜ 이런 색상은 어케 써야 하는 건지 감을 못 잡…는 중 ㅠㅠ",
    "text45": "흰끼가 많아서 진짜 뽀용~ 그러나 확실한 발색입니다! 너무 장점이 확실해서 어두운 피부톤도 베이스로 제격일듯!!!",
    "text46": "발색 정말 잘 되고 부드러워서\n그냥 살짝만 브러쉬로 대강 슥슥 발라도 색이 바로 올라와요!\n촉촉함도 충분해서 빛나는 얼굴 광채 잃고 싶지 않을 때 \n발라준답니다!",
    "text47": "생각보다 밝은 색이었지만 \n삐아 색감을 잘 뽑는거같아요\n웜이 쓰기 좋아요!",
    "text48": "웜톤이라..잘어울릴줄알았고, 손발색은 뽀용하게 올라와서 괜찮을줄알았느데 …양조절 잘하고 해도 \n너무 붉게 올라가서 ..여름에 바르기엔 너무 더워보인데요 ㅠㅠㅠ그래서 ..안쓰고 있는데 일단 발림이 촉촉해서 잘맞는 사람에게는 너무 좋을것같아요 !!",
    "text49": "이 제품 너무 좋아요!!! 자주 사용하고 있습니다!! 굿굿!",
    "text50": "봄웜톤인데 이 블러셔는 딱 봄웜 과즙 메이크업에 어울립니다 ㅎㅎ 촉촉해서 겨울 건조한 날씨에 잘 쓰고 있어용",
    "text51": "삐아레디투웨어다우니치크 마음에 들어요!!! 자주 사용할 것 같아요",
    "text52": "핑크빛 블러셔 밖에 없어서 사봤는데 다른 느낌으로 만족해요 !",
    "text53": "무보정 사진이에요!\n색감 너무 이쁘고 발색력 좋아요\n크림 체형 특성상 살짝 닿기만 해도 지워지는데,\n손가락으로 쓱쓱해도 유지력 괜찮네요!\n\n(무보정 사진이라 실제보다 약간 어둡게 보입니다!)",
    "text54": "크리미한 제형인줄 모르고 샀네요ㅋㅋㅋㅋ\n그래서 손으로 두드려서 발랐는데도 다크서클 커버며 색 발색이 이쁘네요 \n코랄계열로 메이크업 바꾸러고 샀는데 찰떡이에요\n참고로 전 쿨톤이지만 웜톤 좋아하는 사람입니당",
    "text55": "색이 연한걸 사서 그런지 발색이 약하고 크림타입이라서 잘 미끄러져요",
    "text56": "봄웜라 진단받았어요.\n오렌지, 코랄이 잘 어울린다면서 추천해 주신 제품이라 구매했어요. 얼굴에 사용하면 손에서 보이는 거보다 연하게 발색돼요.",
    "text57": "가루날림 없이 촉촉한 타입의 치크에요~\n컬러도 생각한 그대로의  코랄 컬러이고 지속력이  길어서 맘에 들어요!",
    "text58": "티파니가 좋다고 한 크림블러셔라서 주문해봤는데 그냥 평범해요 저는 파우더타입 블러셔가 더 좋네요ㅎ",
    "text59": "요즘 제 최애 블러셔에요 \n살구빛으로 예쁘게 뽀용하게 올라가고 \n릴바레보다 예뻐요",
    "text60": "티파니 영상보고 주문했는데 좋은 것 같은데 주황주황은 저한텐 별로 안어울리네용",
    "text61": "이제품이 릴리바이레드 보다 더 예쁘고 지속력도 좋은거같아요 가격도 더 저렴하고!!! 이 색상 진짜 예쁩니다 완전 뽀얀 살구빛 봄웜라 추천",
    "text62": "너무 주황빛 인거 같아 보이지만 막상 얼굴에 올리면 혈색이 살아서 잘 쓰고있어요ㅎㅎ",
    "text63": "에프리콧 색 사는 사람들 별로 없었지만 살구색에 돈 내가 한번 사봄\n리얼 색 여리여리하게 이쁘고 핑크 블러셔 지겨운 사람한테 완전 추천\n그리고 홍조 있어서 핑,붉 블러셔 안 어울리는 사람도 추천",
    "text64": "너무 좋아요 봄웜한테 추천해요 매일매일 베이스 컬러로 깔아주고 있어용 보기에 너무 주황 아닌가? 싶었는데 올려보면 화사하고 넘 이뻐요..",
    "text65": "쿨톤이지만 살구빛에 미쳐서 산 애프리콧색상\n많이 바르면 더운감 확 느껴지지만 살짝 발라주면 여리여리한 살구빛 미침\n봄라 혹은 봄라 호소인 추천템",
    "text66": "살짝 뭉치듯 발색되기는 한데 크림치크는 제형 특성상 어느정도는 어쩔수 없는거같고 크림+파우더 같이쓰먄 지속력이 좋더라고요 봄웜인데 저는 소르베팝이랑 같이 써요 진짜 굿",
    "text67": "색상 너무 이쁘고 (귤러셔) 마지막에 보송해지는게 아주 좋아용",
    "text68": "색이 완전 쨍하고 발색력이 장난아니네여 ㅎㅎ 꼭 스펀지에 찍어서 손등에 찍고 발라야 할듯요 ㅎㅎ",
    "text69": "한통비우고 새로 구매했어요 발색 좋게 베이스 위에 올리려몀 살짝 뭉치는 느낌음 있는데 그럼에도 귀여워서 데일리 베이스 치크로 쓰고 있어요",
    "text70": "끈적할 줄 알았는데 생각보다 마무리감이 보송해서 맘에들어요",
    "text71": "색이 차분하고 예뻐요. 발림성도 좋고 퍼프로 톡톡하면 색이 이쁘게 올라와요",
    "text72": "재구매했습니다. 촉촉하고 색도 이쁘게 잘 올라가서 좋아요",
    "text73": "생각보다 촉촉한 수분감의 삐아 치크\n구매하기 전에는 푸딩팟 같이 포슬포슬한 제형일 줄 알았는데 크림 제형의 치크였고 손으로도 바르기 쉬운 느낌\n색깔은 귤에 피치가 가미된 느낌으로 주황끼가 잘 받는 톤이라면 추천드려요",
    "text74": "발색 아주 만족하고 볼에 올리면 이뻐요 스펀지로 마무리하면 깔끔합니다",
    "text75": "약간 오렌지빛 나는 코랄색이에요.\n너무 노라면 어떡하지 고민했는데, 약간 핑크기도 돌아서 괜찮아요",
    "text76": "이거 아주 좋아요 발색도 잘되고 손으로 바른뒤 퍼프로 두드려줘요",
    "text77": "촉촉한 크림 치크!\n오렌지 살구 색감이 느껴지는 주황빛 코랄 색\n봄웜분들 추천드려요\n스펀지랑 바를 때가 제일 자연스러운 느낌\n양 조절 어렵지 않아요",
    "text78": "지속력도 괜찮고 아예 오렌지색이 아니라 약간 코랄빛이 돌아서 얼굴이 붕붕 떠 보이지 않아요",
    "text79": "파우더 처리하고 해 줘도 들뜸 없고 밀착력도 좋아요 지속력도 캡좋음",
    "text80": "촉촉하고 색상도 이쁘지만 생각보다 더 노란기가 있어서 다른색과 섞어 바르면 더 좋아요.",
    "text81": "가루타입의 블러셔가 조금 건조한 것 같아서 크림타입으로 구매했어요",
    "text82": "리뉴얼 전 버전 색상 생각하고 샀는데 약간 다르네요 발림성은 예전보다 더 촉촉해져서 좋아요!",
    "text83": "제품은 촉촉한데 얼굴에 올리면 왜 건조한 느낌이 들까요...뭉침없이 골고루 펴바르고 싶습니다. 어떻게 하면 좋을까...",
    "text84": "귤 느낌의 촉촉한 블러셔인데,\n바르면 인간 복숭아 쌉가능 입니다. 살구빛이라 \n봄웜들한테 찰떡 컬러입니다.\n여기 제품 네 개째 구매하는데 다 만족스러워요ㅠ",
    "text85": "베이스를 어떻게 해야 할 지 모르겠습니다. 손으로 바르면 밀리고 퍼프로 발라버리면 얼굴 제일 뾰족한 부분은 지워져있음",
    "text86": "색이 탁하지가 않아서 봄여름에 바르면 상큼해보여요 세일할 때 구매 추천드려요",
    "text87": "저렴해서 여러색 구매하기 좋네요 오렌지 메이크업 할 때 쓰려고 구매했습니다 예뻐요",
    "text88": "좋아요 색 ㄹㅇ 귤러서 그 잡채 근데 야러번 바르진 못할듯 뭉챠요 떠요",
    "text89": "봄라이트 강추 촉촉하니 너무 좋으네요...개조음ㅜㅜ도ㆍ",
    "text90": "너무 촉촉하고 예뻐요 색도 너무너무 맘에드니다\n최고여요ㅜ",
    "text91": "웜톤 추천 영상을 보다가 삐아 블러셔가 있어서 구매하게 됐습니다. 원래는 파우더로 된 걸로 구매하려고 했는데 없어서 크림 형태인 요걸로 구매했어요.\n\n너무 핑크빛 도는 건 싫어서 제일 맑아보이는 이 색으로 선택했습니다.\n색은 화면상이랑 비슷한데 생각보다 주황끼가 도는 느낌입니다. 베이지에 주황빛 섞인 느낌?!\n\n그래서 양조절 잘못하면 얼굴이 엄청 더워보여서 한번 정도만 바르면 딱 적당한 거 같아요.",
    "text92": "웜톤 추천 영상을 보다가 삐아 블러셔가 있어서 구매하게 됐습니다. 원래는 가루로 된 걸로 구매하려고 했는데 없어서 크림 형태인 요걸로 구매했어요.\n\n너무 핑크빛 도는 건 싫어서 제일 맑아보이는 이 색으로 선택했습니다.\n색은 화면상이랑 비슷한데 생각보다 주황끼가 도는 느낌입니다. 베이지에 주황빛 섞인 느낌?!\n\n그래서 양조절 잘못하면 얼굴이 엄청 더워보여서 한번 정도만 바르면 딱 적당한 거 같아요.",
    "text93": "파우더 제품 바르면 모공부각되서 크림타입 바르는데 여느 백화점 제품만큼 발색 발림성 좋네요 아주 만족",
    "text94": "좋아용 생각보다 진짜 오렌지라 오렌지 잘 받는 봄웜라가 사면 잘 쓸듯",
    "text95": "봄웜라 추천 블러셔 촉촉하고 예쁩니다 오렌지 잘 받으시면 ㄱㄱ",
    "text96": "색도 예쁘고 촉촉하고 좋아서 잘 사용하고 있어요 파우치 필수템입니당 믿쓰삐아...!",
    "text97": "생각보다 더 주황이긴 한데 은근 좋음여! 그 릴자리랑 느낌이 ㅣ슷",
    "text98": "생각보단 더 살구컬러지만 부담스럽지 않게 귤러셔로 쓸 수 있어용",
    "text99": "완전 주황색임 그냥 ㄹㅇ 주황…파워 봄웜들만 쓸 수 있을 것으로 얘성",
    "text100": "너무 좋아요 파우더 블러셔 발랐을 때랑은 차원이 다르게 피부가 좋아 보이고 화장 한 지 시간이 오래 지나도 피부가 매끈매끈해요 이제 크림 치크를 사용하기 전으로 돌아가지 못할 것 같아요… 파우더 블러셔랑 비교하면 아무래도 지속력이 좋은 편은 아니지만, 색깔도 생각한 그대로이고 가격도 저렴해서 종류별로 사 놓고 쓰고 싶어요",
    "text101": "다우니코랄 색상 사용하다가 좀 더 편하게 쓸 수 있도록 애프리콧 색상으로 구매해봤어요 봄웜톤인데 편하게 잘 어울리는 것 같아요~ 너무 주황색일까봐 걱정했는데 살짝 흰끼 섞여 있어서 괜찮습니다! 핑크나 코랄 계열 하나 있으시다면 구매 하는 것 추천이요옹",
    "text102": "피부톤이 어두운 편인데 제 피부에는 코랄색으로 올라왔어요 봄에 바르면 진짜 예쁠 것 같아요 발색이 잘 돼서 생각보다 쬐끔만 발라야 돼요!!\n가루 블러셔는 시간이 지날수록 파운데이션이랑 자기들끼리 막 뭉쳐서 피부가 지저분해지는데 이건 시간이 지나도 피부가 뽀송해 보이고 지속력도 좋아요\n써 보고 만족스러워서 피그색도 사고 싶은데 품절이라 슬퍼요ㅜㅜ",
    "text103": "인생 블러셔 발견이욤\n삐아 다우니치크 03 다우니애프리콧!!!\n동생꺼 한번 빌려 썼다가 발색이 넘 맘에 들어서 샀어요\n크림제형이라 밀림 이런거 없고 자연스럽게 올라가요\n마스크를 쓰면 잘 지워지는 듯한 느낌이 들긴해요\n그치만 화장 수정할 때 수시로 발라주는게 익숙해져서 괜춘!!  눈두덩이에 섀도우로도 사용해봤는데 \n역시 발색 넘 예쁘더라고요…!!",
    "text104": "촉촉하게발리고 색도이뻐용 약간 주황빛도는 코랄이라서 코랄잘받는 봄웜추천해요",
    "text105": "진짜 너무 최고최고최곡 넘 좋아요\n이게 어케 육천원대 말이안돼요 촉촉해",
    "text106": "모델이 좋아서 제품을 샀어요~~~ 치크 효과가 좋더라!!",
    "text107": "부드럽게 블렌딩되고, 컬러가 웜톤 피부에 찰떡이에요. 여러 번 덧발라도 자연스러워요.",
    "text108": "삐아가 크림블러셔 색상이랑 광뽀용하게 돌게 진짜 잘뽑는 것 같아요 ㅠ 넘예쁨",
    "text109": "항상 살까말까 고민했던 제품인데 마음에 들어요 다른 색도 구매하고 싶음!!",
    "text110": "전 광택도는거좋아해서 얘랑 파데 볼류머 섞어발라여 색도 적당하고 좋움",
    "text111": "귤러셔템 촉촉하고 뽀용하고 귀여워요 ㅠ 귤러샤의 최고봉이 되. 내가 제주도의 귤이되.",
    "text112": "색상이 정말 너무 이뻐요 ㅠㅠ 얼굴색이 밝혀지는 것 같습니다 지속력은 조금 아쉬워요",
    "text113": "완전 귤러셔가 사고싶어서 샀어요! 아주 만족합니다 너무 귀여워요 질감도 촉촉한게 퍼프로 올리면 너무 좋더라고요! 귤러셔 좋아하시면 꼭사세요!",
    "text114": "생각보다 발색이 더 잘 올라와서 좋은 것 같아요 ㅎㅎ 금방 지워질 줄 알았는데 나쁘지 않게 지속은 되는 것 같습니당",
    "text115": "옹.... 너무 기대햇나 색상이 좀 통통튀는편인고 발림성이 좀 어렵네요..",
    "text116": "이뻐용 엄청 발그레한 봄웜 코랄 느낌 낼 수 있음 척촉해서 좋음",
    "text117": "넘 좋아용 귤러셔에 빠져서 귤러셔란 귤러셔는 다 쓸어모으고잇는데 이게 ㄹㅇ요뮬",
    "text118": "발색이 안되는건가?싶어서 두세번 퍼프에 샥샥했는데\n불타는 오렌지같이 되어버렸어요..ㅎ",
    "text119": "발색이 안되는건가?싶어서 두세번 퍼프에 샥샥했는데\n불타는 오렌지같이 되어버렸어요..ㅎ",
    "text120": "배송이 빠르고 포장이 잘되어 와서 좋았어요\n촉촉하게 수분감이 있었고 발림성이 좋아 마음에들어요\n지속력도 길고 발색도 마음에 쏙 들었습니다\n감사해요 ~",
    "text121": "색깔이 마음에 들어서 사봤어요 아주아주 당근색입니다 ㅎㅎ",
    "text122": "완전 주황 당근색!! 이런거 찾고잇어서 너무 맘에들어요 ㅎㅎ",
    "text123": "예뻐용 역시 삐아는 가격대비 제품이 너무 좋음!! 봄웜 ㅊ추천",
    "text124": "촉촉하고 좋아요 마음에 들어요! 예쁘고.. 봄웜에 잘 어울려요",
    "text125": "봄웜이나 가을웜한테 딱이에요 진짜 분홍색 없는 딱 코랄색이에요",
    "text126": "파우더만 쓰다가 너무 각질일어나듯이 보이길래 이걸로 사봤눈데 딱 좋아오",
    "text127": "저한테는 투명한 귤, 살구 느낌으로 발색되네요 너무 진하지 않아서 초보자들도 쓰기 좋을 거 같아요 베이스도 안 까지고 좋아요",
    "text128": "발색이 하얗게 올라올까 싶었는데 맑고 예쁘게 올라와요 자연스럽고 예쁜 살구색이에요 베이스 까지는 것도 없고 좋아요",
    "text129": "이게 먼가 여러개 써봤지만 확실히 가루가 편해요 먼지 개많이 묻음",
    "text130": "진짜 이뻐요… 적당히 뽀용하면서 생기있게 올라옴. 오렌지~코랄 어울리면 바를때 촉촉하고 나중에 적당히 보송하게 픽싱되어서 좋음",
    "text131": "이런 귤러셔 느낌 평소에도 좋아해서 여러개 있는데 이게 젤 촉촉하고 발색도 자연스러워여",
    "text132": "크림타입 블러셔 중에 은근히 오렌지 계열이 잘 없음....열심히 써치해서 찾은 앤데, 딱 오렌지 너낌이라 만족. 다만 뽀용하거나 톤 밝혀주는 색은 아니라, 환하게 하고싶을 땐 얘 바르고 위에 롬앤 애프리콧밀크 얹어줌",
    "text133": "먼지붙는것만 빼면 괜찮아요 근데 지속력은 모르겠네용\n건조하지 않아서 좋아요",
    "text134": "겨울에 사용하기 좋고 분홍주황으로 발색돼요 추천해요 :)",
    "text135": "오렌지 살구 색상이에요 촉촉해요 2호가 좋아서 3호도 구매했어요",
    "text136": "건조한 사람들이 사용하기 너무 좋은 것 같아요\n발색도 잘되는데 지속력은 약함",
    "text137": "엄청 촉촉하게 바를 수 있어요\n대신 여름이라 녹는 현상 조심해야할 것 같아요",
    "text138": "와 지속력에 놀라고 발림성에 놀랐어요 색도 진짜 너무 이쁘고 왜 샵템인지 알 것 같아요!! 조아요 ㅠㅠ",
    "text139": "촉촉하고 정말 쉽게 발리는 제형이라 누구나 사용가능해요 다만 생각보다 촉촉해서 묻어남이 좀 있고 지속력이 조금 떨어져요",
    "text140": "예뻐영 윈터 손민수 한 건데 윈터는 아니여도 살구볼을 가질 수 잇다아",
    "text141": "홍조엔 흰끼있는 치크 쓰라고 추천받아서 구입했어요. 입소문대로 뽀샤시 흰끼많은 제품인데 발색이 꽤 뚜렷해요~ 전 지성인데도 베이스 위에 얹고 파우더로 마무리해 잘쓰고 있어요. 꽤 존재감있는 치크! 추천이요~",
    "text142": "퍼프나 브러쉬 없이 깔끔하게 딱 본품만 들어있어요. 크림블러셔라라 손으로 톡톡! 해도 부드럽게  발색되고 브러시 사용하면 좀 더 여리여리하게 색감이 올라와요. 끈적하지 않고 촉촉한 마무리감이라 맘에 들어요.",
    "text143": "색깔이 너무 맘에들어요 요즘 이것만 씀!ㅎㅎ 쌩얼에 발라도 예뻐요",
    "text144": "와 이거 지속력이 보기보다 넘 좋아요 물에 한번 들어갔는데 그대로 있어서 너무 놀랐습니다… 완전 코랄 이라 너무너무 이쁘고 진짜 가격도 싸고 너무좋아요 색깔별로 다 구매하고 싶어오 ㅜㅜㅜㅜ",
    "text145": "색깔이랑 광택감이 너무 이쁘고 좋지만 제 톤이랑 너무 많이 안 어울렸어요ㅠㅠ",
    "text146": "엄… 촉촉한데 색이 너무 미스예여 그냥 너무 주황색이라 바르자마자 깜짝 놀랏어요ㅠㅠㅠ",
    "text147": "크림타입이라서 꼭 퍼프로 써야하는 불편함이 있긴하지만\n색감은 이뻐요",
    "text148": "진짜 너무너무 좋아요~.ᐟ~.ᐟ~!오래 쓸 것 같아요 완전 추천✨",
    "text149": "윈터 손민수 햇는데 살구 매이크업 연출할때 좋고 크림 블러셔 중에 가장 안 지워짐",
    "text150": "크림치크 타입은 처음써보는데 촉촉하게 잘 마무리되는거같아요! 가격도 저렴하니 가성비 굳 입니다! 데일리템으로 딱이네요",
    "text151": "촉촉하고 좋은데 색이ㅜㅜ 좀 미스였어요 너무 주황빛이라 바르자마자 당황했어요…. 근데 발림성도 좋고 발색도 좋습니당",
    "text152": "싸게샀습니다 다음에 또 구매 예정입니다 줗아옹 굳어ㅏㅇ굳!!",
    "text153": "싸게 샀습니다 다음에 또 구매예정입니다 좋아용 굳왕굳!!",
    "text154": "베이스 잘 안벗겨지고 잘 발리는 크림제형 블러셔인데 에프리콧색상 너무 찰떡이라 잘 쓰는중. 하나 다 써서 두개째 구매함.",
    "text155": "살구 오렌지 메이크업 좋아하시는 분들이 쓰시면 좋을 거 같아요! 근데 피부 밝으신 분들 아니면 색이 잘 안 올라올 것 같습니다,,,",
    "text156": "파데위에 올리니까 너무 잘 까져요....파우더형식으로 구매하시길",
    "text157": "믿고 쓰는 블러셔에요! 발색도 잘 되고 건조하지 않아서 좋습니다~ 가격이 저렴한데 제품력은 아주 좋아요!",
    "text158": "크림블러셔지만 엄청 촉촉하지도 않고 딱 적당한 거 같아요 딱 원하던 색감이라서 살구빛 메이크업 좋아하시는 봄웜분들한테 딱이에요",
    "text159": "색깔 예뽀여 말랑말랑하고 뽀용해서 좋아요 맨날 씁니당 !! 봄웜추천",
    "text160": "색도 너무이쁘고 진짜 너무 마음에 들어서 하나 더 구매했어요!",
    "text161": "크림형 블러셔라 발색이 진해서 좋아요 양조절 잘해서 사용해야겠네요",
    "text162": "예쁜데 가루버전이 더 나은것 같아요ㅠㅜㅜ!!!!😭😭😭",
    "text163": "생각보다 주황빛이 많이 돌아요. 삐아 제품은 가성비가 좋아서 늘 만족합니다. 피부 건조하거나 파우더 제형 싫어하시는 분들에게 추천. 백화점 브랜드 블러셔도 많이 써봤지만 손이 제일 많이 가는 건 블러셔 삐아 크림 블러셔에요",
    "text164": "몇통째 비우고 있는 베이스 블러셔 컬러. 형광기가 느껴지는 편입니다.",
    "text165": "봄웜 무조건색상....굿굿입니다아 과즙쌉가능이애요",
    "text166": "크림형식이라서 발색이 좋고 부드럽게 잘 발려요 다른색도 구매할 생각입니다",
    "text167": "크림치크 처음 사용하는데 발림성도 색상도 만족해요. 특히나 베이스도 밀리지 않고 좋아요. 평소에 파우더 타입 치크는 어울리지 않아서 엄두도 못내는데 이건 그래도 잘 사용 했어요.",
    "text168": "복숭아빛 색상이 밝고.환하게 만들어 줘요\n촉촉하고 광택있는 질감이 아주 만족스러워요",
    "text169": "복숭아걸이 되고싶어서 샀는데 진짜 복숭아가 됩니다 한 입 배어물릴수도잇습니다(죄송)바르면 얼굴에 진ㄴ짜 광돌아요 개이뺘ㅠㅠㅠㅠ",
    "text170": "윔톤이라, 늘 다른 블러셔의 베이스로 발라주거나 섞어서 쓰는데 최고의 제품",
    "text171": "평소 파우더 블러셔는 어울리지 않아서 구매했어요. 크림치크는 처음이라 기대됩니다.",
    "text172": "광도 있는 거 같고 진짜이뻐ㅛ요 펄감이 많은데 모공 부각 안돼고 진짜 최곱니당 ㅜㅜ",
    "text173": "자주 쓰는 블러셔에요 예쁘게 발색되어서 메이크업시 잘 사용중입니다",
    "text174": "촉촉하게 베이스 메이크업 유지해줘서 너무 좋아요 색도 찰떡",
    "text175": "삐아는 가성비가 좋지요.\n촉촉하니 지금보다는 봄 가을에 잘 쓰일듯 합니다",
    "text176": "글로우한 피부 표현을 원할 때 사용해주면 너무 좋아요 베이스가 매트해도 이거 올리면 글로우해져서 예뻐용👍💕",
    "text177": "오렌지 느낌이 나는 블러셔가 써보고 싶어 구매했어요\n스펀지로 사용하는데 양조절 잘해야되요\n발색 좋아요\n봄웜브라이트가 쓰기엔 살짝 더워보일 수 있어요",
    "text178": "잘 날라가요! 하지만 크림 타입이라 바르기는 편합니당 부들부들",
    "text179": "발색은 잘 되는 편이나 너무 오렌지끼가 심한 것 같아요! 여름에 팝하게 바르기 좋아요",
    "text180": "색상예뻐요!! 웜톤에 잘 어울려서 앞으로도 자주 쓸 것 같아요",
    "text181": "치크 색감이 잘 뽑힌것같아요\n여러번 올려도 과하지않고 좋네요",
    "text182": "피부가 악건성이라 이제품 선택햇어요 빌색력 너무 아뻐요 색상별로 디구매햇어요 예쁘고 지속력 좋아요 100 프로 만족",
    "text183": "생각보다 붉은 느낌이어서 아쉬웠어요 발색조절은 개인의 스킬 같습니다 뭔가 모공이 그대로 보이는 느낌이랄까요 크림블러셔 특징인걸지두요..",
    "text184": "발색은 잘 되는 편이고 봄웜톤이 사용하기에 아주 좋은 것 같아요!!",
    "text185": "수분감 ㄱㅊ 발림도 굿 근데 뭔가 색이 그렇게 맘에들진않아요..?! 아주 은은한 편이에요",
    "text186": "유튜브 보고 구매했어요 약간 흰끼 섞인 살구색이라 과하지않으면서 적절히 발그레해집니다\n뭔가 그 주황 립으로 블러셔했을때의 단순한느낌이 아닌기분…",
    "text187": "촉촉하고 잘 발려서 겨울에 사용하기 좋은\n제품 같아요 \n바르기도 쉽고 색깔도 잘 나옵니다",
    "text188": "양조절하기가 쉽지 않은데 채도가 높은 색들이라 잘못하면 불타는 고구마됨",
    "text189": "예뻐요오 보는것 보다 발랐을 때 예뻐요 ㅎㅎ 유투브보고 구매했어요 봄웜 추천",
    "text190": "너뮤 이쁘네요! 진해보여서 걱정했는데 이쁘게ㅜ발색되고 안뭉치고 최공",
    "text191": "가루타입이 아니라서 촉촉해서 좋아요\n겨율에 쓰기 좋아요 \n핑크도 구매하고 싶어요",
    "text192": "발색은 이쁜데 사용법이 어려운거 같아요ㅠ 잘 사요하면 좋을거 같아요",
    "text193": "색 예뻐서 만족하고 사용 중인데 제형 땜에 먼지가 붙어서 맘이 아파요",
    "text194": "크림블러셔 처음 사용해봐서 사용법이 조금 어색하긴 하지만 발색 이쁘고 좋아요",
    "text195": "블러셔 색상이 너무 마음에 들어요! 마스크써도 잘 안 지워져서 좋네요",
    "text196": "전 별로 였어요 가루타입이 나은것 같아요..!!색은 이쁜데",
    "text197": "브러쉬없이 간편하게 바를 수 있는 제품을 찾다가 구매하였는데 들고다니기 너무 편해요",
    "text198": "여리여리한 살구오렌지 빛으로 발색되고 건조하지않아서 좋아욤~!!",
    "text199": "발색이 너무이쁘고 좋아요\n굿굿굿 완전 좋아요\n색이 넘 깨꿋해요"
  },
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "10 다우니초코 (짱구에디션)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "다우니 피그가 기존 제품들보다 톤다운된 느낌으로 출시된 색상이였는데 다우니 초코가 나오면서 오히려 피그가 더 밝아보이더라구요!\n\n개인취향으로는 다우니 초코가 더 이쁜거같아요. 그리고ㅠ 짱구 너무 귀엽네요, 작게 포인트로 들어간게 소장가치 충분하고 여리여리+촉촉한 크림 블러셔 찾는분께 괜찮은거같아요.",
    "text2": "색상이 그냥 너~~~무 예쁨\n지금껏 사 본 모든 삐아 제품 중 가장 만족도가 높았어요\n전 봄웜이지만 퍼컬 상관없이 쓰고 싶은 화장품 다 써보는 코덕이고, 갈웜 (특히 뮤트) 메이크업 정말 좋아하는 사람인데 정말 예뻐요 이 블러셔...갈웜분들은 그냥 사세요!!! \n\n정말 예쁜 핑크 브라운 색상이구여\n되게 뭐랄까 연한 초코크림을 얇게 피부에 바르는 느낌??\n발색해보면 외관보다 좀 더 핑키해요! 발색 사진은 제가 최대한 비슷하게 보정한건데, 저거보단 좀 더 라이트합니다\n\n전 강경매트파이기 때문에 파데나 쿠션하고 이 제품 바르고서 파우더 처리해줍니당 (이렇게 할 땐 발색을 좀 더 진하게 올리는 걸 추천!)\n손가락 체온만으로도 굉장히 잘 녹아서 바르기 어렵지 않고, 손가락으로 톡톡 올려도 베이스가 안 벗겨져서 좋더라구욤\n\n패키지가 살짝 애매하긴 하지만 전반적으로 너무나도 맘에 들었던 블러셔임다 강추👍👍",
    "text3": "저는 가을딥에 22호예요!\n블러셔하면 핑크, 모브 이런것만 사용하다가 이런 로지브라운컬러를 사용해보고싶어서 구매했어요.\n두번째 사진에 손바닥 왼쪽에 발색한 건데 진짜 매끈하게 잘 발리고 은은한 광이 예쁩니다.\n펄을 안좋아하시면 아이메이크업 후 눈두덩이에 치크 바르고 남은 양으로 톡톡 해주시면 은은한 광으로 펄을 약간은! 대체하실 수 있어요.\n세번째사진은 제 볼에 발색한건데 진짜 남들은 모를 정도의 발색이었어요. 제 피부톤에는ㅠㅠ\n평소 치크를 티나게 하는걸 좋아해서 그렇게 느낄 수도 있는 것 같습니다.\n그래도 정말 은은하게 혈색주기에도 예쁘고 크림블러셔는 화장 뭉치는게 걱정인데 그런거없이 정말 매끈하고 예쁘게 발립니다.\n최근 데일리메이크업할 때 손이 제일 많이가는 치크입니다.",
    "text4": "그냥 걍 아름다운 블러셔...색이 너무 잘 빠졌어요 이거 쓰는 날은 항상 기분이 좋음ㅋㅋㅋㅋ\n지금껏 사 본 모든 삐아 제품 중 가장 만족도가 높았어요\n전 봄웜이지만 퍼컬 상관없이 쓰고 싶은 화장품 다 써보는 코덕이고, 갈웜 (특히 뮤트) 메이크업 정말 좋아하는 사람인데 정말 예뻐요 이 블러셔...갈웜분들은 그냥 사세요!!!\n\n정말 예쁜 핑크 브라운 색상이구여\n되게 뭐랄까 연한 초코크림을 얇게 피부에 바르는 느낌??\n발색해보면 외관보다 좀 더 핑키해요! 발색 사진은 제가 최대한 비슷하게 보정한건데, 저거보단 좀 더 라이트합니다\n\n전 강경매트파이기 때문에 파데나 쿠션하고 이 제품 바르고서 파우더 처리해줍니당 (이렇게 할 땐 발색을 좀 더 진하게 올리는 걸 추천!)\n손가락 체온만으로도 굉장히 잘 녹아서 바르기 어렵지 않고, 손가락으로 톡톡 올려도 베이스가 안 벗겨져서 좋더라구욤\n\n짱구 패키지가 살짝 애매하긴 하지만 전반적으로 너무나도 맘에 들었던 블러셔임다 강추👍👍",
    "text5": "촉촉한 크림치크라 손가락 온도로 녹여내면 잘 묻어나고 두드려서 펼쳐주면 되서 발림이 어렵진 않아요.\n짱구에디션으로 나와서 케이스는 귀여운데 초코컬러가 외색은 진해보이지만 뮤트한 로즈 베이지빛의 초코 컬러라 엄하게 어둡지 않고 차분한 컬러감이예요. 컬러 차트에선 가운데 있어 톤타지 않을 것 처럼 보이는데 가을웜쪽이 제일 잘 맞지 않나 싶어요. 다우니 치크에서 보기 어려웠던 컬러감이라 소장가치 있어 보여요.",
    "text6": "⏰\n삐아 레디 투 웨어 다우니 치크 [ 다우니 초코 ]\n한달 사용 리뷰입니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n최근 사용한 블러셔는 모두 다우니 초코를 사용하고\n있어서 처음 구매 후 리뷰를 보았더니 역시 지금만큼의\n호감은 아니더라구요ㅋㅋㅋ\n\n저는 매트한 베이스 메이크업을 해주는 편인데,\n웨지퍼프를 사용해서 제품을 도포하니 딱히 베이스에도\n영향을 끼치지 않고 발색은 발색대로 잘 올라가서\n무척 애용하고 있어요!\n\n콜라보 제품으로 한정 컬러라 한시 빨리 재구매를 해서\n쟁여두어야 할 것 같습니다,, 아니,, 그냥 온고잉으로\n팔아주세요 삐아,, 이걸 어떻게 한정,,?\n\nfw 시즌에 내내 바르기 너무 좋은 컬러예요! 전체적으로\n색감을 얹어주고 치크 포인트로 생기 있는 컬러와\n같이 레이어드 해주고 있답니다",
    "text7": "촉촉한 크림치크라 손가락 온도로 녹여내면 잘 묻어나고 두드려서 펼쳐주면 되서 발림이 어렵진 않아요.\n짱구에디션으로 나와서 케이스는 귀여운데 초코컬러가 외색은 진해보이지만 뮤트한 로즈 베이지빛의 초코 컬러라 엄하게 어둡지 않고 차분한 컬러감이예요. 컬러 차트에선 가운데 있어 톤타지 않을 것 처럼 보이는데 가을웜쪽이 제일 잘 맞지 않나 싶어요. 다우니 치크에서 보기 어려웠던 컬러감이라 소장가치 있어 보여요.",
    "text8": "🛍️\n삐아 레디 투 웨어 다우니 치크 [ 다우니 초코 ]\n구매했습니다!\n\n👩🏻‍💻.• ( 21호 가을뮤트 소프트 베스트 )\n\n삐아에서 치크 제품은 처음 구매해보는데, 이런 완전한\n촉촉 치크 제품 또한 처음 사용해봅니다\n워낙 매트한 베이스 메이크업을 하기 때문에 구매해 볼\n생각도 안 했는데 가을 뮤트에 추천하는 리뷰에 혹해서\n할인하는 김에 구매했어요\n\n🍬\n다우니 피그 컬러를 구매해볼까 고민하는 중에 노선을\n바꿔서 다우니 초코를 구매한 건데, 생각했던 것보다\n발색이 꽤 연했습니다\n\n손바닥 발색이긴 하지만 22호 정도 부터는 피부\n위에서 색감이 얹어지기보다 광을 입혀주는 정도로\n표현이 되지 않을까 싶었어요\n\n🍬\n손 끝에서 바로 녹는 타입이라 발색은 잘 될 것 같고\n굳이 향이 맡아질 일은 없을 것 같으면서도 지금 이\n향보다는 더 좋은 향을 첨가하는 것도 나쁘지 않을 것\n같다는 생각을 했습니다\n저는 약간 .. 기름 쩐내 같은 향이 났어요\n\n🍬\n캐릭터 한정 콜라보라 소장하기에도 좋은 제품인데\n케이스 자체의 내구성은 조금 약한 것 같습니다\n딸깍 하고 확실히 닫히는 패키지가 아니라서 그런지\n열리는 쪽이 좀 들린 것 같은 느낌이 있어요\n\n- 제가 주로 하는 매트한 베이스 메이크업에서도\n뭉치거나 밀림 없이 표현이 잘 되는지 직접 사용해보고\n한달 사용 리뷰를 작성해보아야 할 것 같습니다",
    "text9": "**한달사용후기**\n\n🤎팔레트에 이어 제 최애 블러셔랍니다😍\n\n🤎발색\n사실 치크 중에 이렇게까지 제 마음을 사로 잡은 색감이 없는데 초코우유 한 방울 들어간 로즈 베이지 컬러라서 웜톤인 저에게는 정말 사랑스러울수밖에 없는 컬러에여🥹🫶🏻\n\n🤎텍스처\n크림 치크라서 뭉치지 않고 잘 발리는데 특히 손가락보다 퍼프로 두드려서 발라주면 골고루 이쁘고 자연스럽게 잘 발린답니다🙈\n\n🤎지속력\n크림 타입이라 얼굴에 유분 올라오면 금방 지워질 줄 알았는데 전혀 지워지지 않고 촉촉한 덕분에 오히려 얼굴에 광채 연출해주듯이 올라와있어서 이쁘더라구요😆",
    "text10": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🩷 손보다는 핑거퍼프 발색 추천\n💚 밀키 브라운 보다는 핑크~톤다운 로즈 브라운 컬러 발색\n\n🩷 Tip\n 짱구 아이섀도우 팔레트 사용할때 펄 컬러 프라이머 개념으로 믹싱해서 사용하면  지속력 및 발색력 Up!\n\n💚 가루날림\n크림타입으로 가루날림은 없는 편\n\n🩷 발림성\n크리미하게 손의 열감으로 투명하게 잘 녹아내리고 \n톡톡 발라주면 자연스럽게 올라오는 느낌\n\n이때 손가락이 얼굴에 가장 처음 닿는 부위에 가장 진하게 발색 되기 때문이 강약 조절에 더욱 신경쓰는편 입니다\n\n💚 발색\n밀크티 브라운 보다는 핑크빛이 감도는 로즈 브라운\n짱구 에디션 초코보틀이랑 같이 사용하기 좋아요.\n가을뮤트 추천 하는 색상입니다.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text11": "저는 가을웜톤이고 라이트-소프트한 색감을 잘받아요!\n이번 짱구에디션 중에 치크가 가장 마음에 들었어요🫶\n\n살짝 브라운 색감이면서도 로즈빛이 도는게 정말 밀키한 초콜렛 같은 느낌이 들어요. 얼굴 감싸듯이 외곽쪽 바르니까 너무 이쁘더라구요🥹\n\n다우니치크는 핑거퍼프로 올리는게 가장 발색이 잘되는데, 자칫 많이 쌓으면 두껍게 올라가서 주의해야해요!\n\n다우니타로-다우니초코-다우니피그 비교해봤는데\n피그는 은근히 흔한 색상인데 초코는 정말 비슷한 색을 잘 모르겠어서 가을웜톤은 무조건 추천드려요🤎\n만약 한정이면 쟁여둘 생각입니다!",
    "text12": "초코라고 해서 브라운 느낌인 줄 알았는데 연한 핑크베이지? 채도 낮춘 어두운 살구 느낌이에요! 다우니피그랑 비교하면 확실히 차분해요 오히려 다우니피그가 코랄복숭아색감으로 보일 정도.. \n크림치크답게 촉촉한 발림성이고 색감이 생각보다 잘 올라와서 마음에 들었어요. 지속력은 조금 아쉽지만 색감이나 발림성, 가격 모두 만족스러운 제품입니다!",
    "text13": "🤎구매이유\n짱구러버로써 참을 수 없는 콜라보인데 거기에 색감까지 제 맘에 쏙 드는 컬러라 섀도우 팔레트에 이어 이건 무조건 구매할수밖에 없었던거에요🥺\n\n🤎발색\n딱 초코초코한 색감으로 초코우유를 그대로 만들어준 느낌이에여! 여쿨이 딸기우유라면 갈웜은 초코우유>< 초코라고 해서 브라운이 딱 올라오는게 아니라 뮤트빛이 도는 로즈 베이지 컬러라 갈웜 팔레트랑은 찰떡으로 잘 어울리더라구요🙈\n\n🤎텍스처\n크림 타입이라서 저는 손으로 바르지 않고 퍼프를 이용해서 발라주는데 퍼프로 하니까 밀리지도 않고 자연스럽고 예쁘게 잘 발립니다!\n\n🤎지속력\n사실 크립 타입이라서 지속력은 큰 기대를 하지 않았는데 오히려 가루 타입보다 더 오래가는 것 같아요 촉촉한 덕분에 피부 자체도 광채 도는 것처럼 보이게 해주더라구요😆",
    "text14": "브라운과 퍼플.. 극과 극을 사랑하는 여름 쿨톤\n-\n햇빛받은 셀카\n-\n조명 달린 화장대 앞\n-\n립 삐아 [초코글레이즈] 사용\n아이메이크업 클리오 [붕세권팔레트] 메인\n-\n베이지브라운..? 하고 산 거 너무 많은데 다 오렌지끼가 섞여있어서 없는\n이 초코비 에디션은 어디서봐도 찐 초코생각이 나는 핑크브라운톤으로 내가 찾던 하나쯤 있었으면 한 색으로 색감을 뽑아나온 거 같았다\n-\n그런데 얼굴에 퍼프 이용해 올리고나니 모델사진에서 볼 수 있던 색보단 어떤 후기에서 봤던 것처럼 ‘살짝 오렌지빛이 돌게 발색이 됐다. 그게 올린 사진에서 나온 색감.\n그렇다 해도 보유하고 있는 나 “베이지브라운색 아니고 구운 오렌지에요” 블러셔들보단 붉은기 주장 약하고 뮤트한 느낌이라 마음엔 썩 들었지만, 다른 후기에서 전부 발색하면 오렌지끼 돈다는 말은 없어서 사용 방법의 문제나 개인차의 문제인가 싶었다\n\n다른날 약간 두텁게 올려봤다. 더 올리면 라이트톤인 내가 구워질 거 같아서 그 이상은 못하겠고\n완전히 오렌지 기운이 사라지진 않았지만 이날보단 색감이 좀 더 제품 외관 보이는 색에 가까워져 올라갔다. \n다우니 치크를 처음 써보는데 모든 치크가 다 마찬가지긴 하지만 개인이 가진 피부색이 다 덮이지 않고 융합되서 그러는 면이 있는가 보다 (나의,, 노란쿨톤 이펙트?)\n밑에 파우더형 블러셔 베이스를 깔고 톤을 좀 잡은 다음 포인트로 가운데 부분만 다우니를 올려 광나게 사용하는 등, 사용하면 다른 색감 기대할 수 있을 거 같아 요모조모 다양한 톤 배리에이션 나올 수 있게 써보려고 한다.\n-\n아무튼 이날 룩은 결과적으로 초코글레이즈의 톤도 살짝 오렌지끼가 도는 뮤트한 브라운이었는데 딱 보기엔 겁나 안맞는 색감의 둘이 붙여놔 숭해지면 어떠케 하면서도 초코치크 쓰는날 초코립 써보고 싶어서 밀어붙였는데 찰떡 궁합이게 완성이 됐다..?\n-\n다우니라인 초코를 제외하곤 다 생기있는 컬러군이군요\n넘치는 시장에 제대로된 베이지가 없습니다\n[다우니베이지] 출시해주세요\n-리뷰겸 상소문-",
    "text15": "다른 브랜드 베이지 블러셔랑 비교 했을 때도 확실히 채도 낮아요! 차분해서 좋고 발림성도 좋아요 보이는 그대로 발색돼서 좋고 가격도 저렴함! 크림블러셔 먼저 발라주고 파우더 블러셔 발라주면 겨울철에 지속력도 좋고 화장도 안떠서 추천드립니다람쥐\n\n도움됐다면 👍",
    "text16": "짱구가 너무 귀여워서 삿어요. 근데 발색이 정말 은은해서 티가 잘 안나요 손가락으로 하면 평생 두드려야 할 수도 있으니 퍼프를 사용해보세요 베이스 벗겨짐도 덜하고 색도 더 잘 올라옵니다\n\n기존 다우니치크보다 더 묽고 촉촉 광나는 질감이에요 발색은 더 투명하구요 핑크브라운 같다는 후기가 많던데 처음엔 그렇지만 나중엔 노란기가 더 올라오면서 오렌지 + 브라운 느낌이에요 여쿨라인 저에겐 좀 광나는 탄빵 같긴한데 뭐 빈티지 느낌 내고 싶을때 쓰려구요..",
    "text17": "붉은기가 좀 있을 줄 알았는데 생각보다 혈색 약간 있는 차분한 브라운컬러라 맘에 들었어요. 가을 톤 분들은 데일리나 꾸안꾸 좋아하신다면 기본템으로 맘에 들어하실 것 같아요.\n\n너무 붉은 블러셔랑 같이 쓰면 중화시켜주는 용도로 쓰거나 아님 광을 살리기에도 너무 좋을 것 같아요.\n\n그리고 짱구가 너무 귀여워요오",
    "text18": "🌷사용기간 : 엊그제 받아서 어제 출근하며 사용해봤어요 (이틀정도)\n\n🌷사용이유 : 무드는 있는 드뮤어에 빠져서 요런 컬러가 좋아서 도전했습니당 \n\n🌷사용후기 : 컬러는 무척 이뻐요 진짜 시크하고 가을 가을 분위기 주는 컬러는 맞습니당 ! 근데 피부가 저는 웜톤이고 어두워서 발색이 파데를 깔았으나 원하는 컬러로 표현은 삶짝 안 되는 느낌이라 볼에는 다른 컬러로(샤넬 헬시핑크) 사알짝 덧발라줬어요~\n\n🌷아쉬운점 : 피부가 어두운 사람에게도 가을 가을한 초코 컬러 부탁드려요ㅠㅡㅠ🤎\n\n🍀정말 솔직하게 사용하구 정성껏 후기 남겨용 \n조금이라도 도움이 되셨다면 도움이 돼요👍 버튼 한 번 부탁드립니당!🍀 \n오늘도 좋은 하루 보내세용ヾ(｡>﹏<｡)ﾉﾞ🤎",
    "text19": "솔직히 짱구 콜라보 빼면 큰 장점을 모르겠어요.\n\n크림 치크 중에서도 되게 잘 녹는 무른 제형인데\n발림성도 별로고 발색도 잘 안 되고 지속력도..ㅠ\n그리고 케이스도 부실해 보여요.\n\n저는 22호 갈웜인데 이런 브라운 치크 즐겨쓰거든요.\n제가 가진 브라운 치크 중 가장 발색이 안 됩니다. 몇 번을 덧발라도 색감이 잘 쌓이질 않네요 ㅜ 피부톤이 밝아야 그나마 티가 날 듯 싶어요.\n최근 네*밍 크림 치크 애버닌을 샀는데 그거랑 비교하면 발색력 차이가 큽니다..\n\n색상 자체도 이름에 초코가 붙은 것 치곤 되게 뮤트한 편이에요. 초코우유랑 딸기우유 섞은 것 같은 그런 느낌의 핑크브라운?\n\n단독으로는 손이 안 가지만, 기왕 샀으니 써야겠단 생각에 다른 크림 치크랑 섞어 바르게 되네요.\n\n짱구는 귀엽습니다. 매우.",
    "text20": "저는 가을웜톤이고 라이트-소프트한 색감을 잘받아요!\n이번 짱구에디션 중에 치크가 가장 마음에 들었어요🫶\n\n살짝 브라운 색감이면서도 로즈빛이 도는게 정말 밀키한 초콜렛 같은 느낌이 들어요. 얼굴 감싸듯이 외곽쪽 바르니까 너무 이쁘더라구요🥹\n\n다우니치크는 핑거퍼프로 올리는게 가장 발색이 잘되는데, 자칫 많이 쌓으면 두껍게 올라가서 주의해야해요!\n\n다우니타로-다우니초코-다우니피그 비교해봤는데\n피그는 은근히 흔한 색상인데 초코는 정말 비슷한 색을 잘 모르겠어서 가을웜톤은 무조건 추천드려요🤎\n만약 한정이면 쟁여둘 생각입니다!",
    "text21": "다우니치크는 4-5가지 색상을 가지고 있을 정도로 잘 쓰는데 이번 콜라보로 새로운 색상이 나와서 구매했어요!! 근데 받자마자 물기가 있어서 살짝 아숩( ´_ゝ`)...사용하는데 문제는 없겠지만(없겠죠..?) 매끈한 새제품을 기대했던지라...\n\n*윗줄이 다우니피그, 아랫줄이 다우니초코\n다우니피그랑 비교해봤는데 뭔가 다우니초코가 더 묽은 느낌이에요! 좀 더 물탄 듯한 발림감? 피그가 오픈한지 좀 돼서 단단해진건지 이번 초코가 좀 무른건지는 정확히는 알 수 없지만..초코가 좀 더 묽다!!\n\n팔레트도 붉은끼가 많다고 생각했는데 치크도 동일! 초코라는 이름이 있지만 생각보다 핑크베이지 느낌이 강해요🤔 브라운이 섞인 핑크베이지...? 그래도 다우니피그보단 확실히 브라운이 섞여있어요!\n\n지속력 등은 한달리뷰에서 작성할게요🤎",
    "text22": "이제 보니 완전 초코무스 아니.. 모카무스 메이크업에 딱인 다우니 초코🤎 쿨톤 얼굴에도 누렇게 안 뜨고 예뻐요",
    "text23": "제 인생 첫 크림 치크가 삐아였답니다. 케이스 리뉴얼 되고 색상들이 추가되면서 사혼의 구슬마냥 모으고 있어요~ 짱구는 귀여워서 질렀습니다. 피그랑 팬색 비교해보려고 꺼내봤는데 짱구 사이즈가 조금 작네요!",
    "text24": "귀여워서.. 사봤어요\n가을웜컬러들 잘 받으실거같은 핑크베이지\n손가락보다는 스펀지나 핑거퍼프로 톡톡톡 올려주시는게 나았어요\n올해 팬톤컬러에 딱 어울릴거같은 색인데\n한정 말고 온고잉하면 좋을듯",
    "text25": "얘도 어느샌가 드래곤볼 모으고 있어서 신상 나올때마다 구매하는듯",
    "text26": "쨍하게 올라오지는 않지만 손으로 텁텁 발라도 베이스에 잘 녹아들어서 데일리템으로 사용중예요. 시간 지나면 약간 붉어짐",
    "text27": "촉촉한 초코 블러셔에요\n가을웜톤이 무난하게 쓰기 딱 좋음!!",
    "text28": "다우니초코🤎\n\n브라운 계열 블러셔를 사랑하고 짱구 디자인이 넘 귀여워서 구매했어요!\n\n🤎 사랑스러운 핑크 브라운 컬러가 넘 예뻐요\n\n그리고 무엇보다 디자인이 귀엽습니다,,,",
    "text29": "손이 닿으면 사르르~ 녹으면서 미끄러지듯 발려요!\n제 피부에는 주황빛이 많이 돌았어요\n모카무스 메이크업 하고싶어서 구매했오요 >_<",
    "text30": "귀여워서.. 사봤어요\n가을웜컬러들 잘 받으실거같은 핑크베이지\n손가락보다는 스펀지나 핑거퍼프로 톡톡톡 올려주시는게 나았어요\n올해 팬톤컬러에 딱 어울릴거같은 색인데\n한정 말고 온고잉하면 좋을듯",
    "text31": "진짜 색감 자연스럽고 촉촉해서 너무 좋아요~! 재구매 의사 있습니다",
    "text32": "짱구 넘 귀여워요ㅎㅎ\n저는 콜라보하면 이렇게 화장품에 박혀 있는게 좋아요\n두고두고 보는 재미가 있잖아요 :)\n색도 차분하니 가을 겨울에 사용하기 좋습니다\n크림 블러셔 좋네요!!",
    "text33": "다우니초코🤎\n\n브라운 계열 블러셔를 사랑하고 짱구 디자인이 넘 귀여워서 구매했어요!\n\n🤎 사랑스러운 핑크 브라운 컬러가 넘 예뻐요\n\n그리고 무엇보다 디자인이 귀엽습니다",
    "text34": "짱구에디션은 못참지 하고 바로 구매했어요. 색감 너무 이쁘고 볼에 올리면 자연스러워요. 브러쉬 사용해서 올리고 손가락보단 브러쉬가 더 좋은것같아요.",
    "text35": "크림치크가 약간 베이스 벗겨짐은 어쩔수 없지만 색이 너무 귀여운 초코색이에요 맘에둘어용",
    "text36": "엄청 차분한 색이에요. 처음에 팬색만 보면 어두워보일 것 같았는데 피부에 올리면 차분하면서도 은근히 채도 있게 올라가서 은은하게 포인트 주기 좋아요. 촉촉한 크림치크 제형입니당",
    "text37": "색상이 제가 생각한 것보다 진하지 않고 맑아요\n손으로 살짝살짝 발라주는 게 제일 예쁜 것 같습니다",
    "text38": "짱구 넘 귀여워요ㅎㅎ\n저는 콜라보하면 이렇게 화장품에 박혀 있는게 좋아요\n두고두고 보는 재미가 있잖아요 :)\n색도 차분하니 가을 겨울에 사용하기 좋습니다\n크림 블러셔 좋네요!!",
    "text39": "컬러가 흔하지 않아서 나름 소장가치 있어요\n그리고 짱구가 귀여워서 볼때마다 기분이 좋아져요\n근데 색이 처음엔 핑크브라운이다가 시간 지나면 오렌지브라운 되는게 아쉬워서 별한개 뺏어요",
    "text40": "크림블러셔를 해주고 파우더 블러셔 해주면 지속력 진짜 좋아요 ㅜㅜ 이거는 핑크베이지 느낌이라 베이스로 사용하기도 너무 좋고 겨울이라 건조한데 이거해주면 볼에 파우더처리할때 안뜨고 진짜 최고 ㅜㅜ 이거 단종 안됩니다 안됩니다요",
    "text41": "패키지 귀여운 거 빼곤 다 별로였어요.\n발색이 약한데, 색감도 별로임.\n발림성도 별로고, 밀착력 별로고, 그래서 지속력도 별로임.",
    "text42": "블러셔 초코 색상이 자연스럽고 괜찮은 거 같아요. 얼굴에 바르기에도 쉬운거같네요. 요즘 바르기 좋은 색상이에요.",
    "text43": "파워 겨쿨이라 안 어울릴게 뻔한데도 샀습니다 ㅋㅋ 스모키 눈화장 하고 누디한 치크로 쓰게~ 패키지가 넘 귀엽자나요 안 사는 법 모름😁",
    "text44": "가격이 너무 착해서 부담없이 구매하기에 좋아요! 질도 좋음",
    "text45": "짱구 콜라보 패키지가 귀엽고 색상도 귀여워요! 초코색 ㄱㅇㅇ",
    "text46": "초코라는 이름을 가졌지만 막상 바르면 예쁜 로즈브라운 컬러라 가을웜톤이 바르면 기절함",
    "text47": "색도 질감도 대만족입니다.\n연하면서도 밀크초콜릿 색이라 세트로 산 짱구 팔레트랑 찰떡이네요.\n이 색은 온고잉으로 내주세요!",
    "text48": "무난무난한 컬러. 여름엔 더워보일 수도 있을것 같은데 가을겨울 추울 때 따뜻해보일 컬러네요. 사은품때문에 겸사겸사 질렀어요. \n\n크림블러셔 색상은 손등 발색해보니 핑크베이지 느낌.",
    "text49": "초코라는 이름처럼 예쁜 색상인 거 같습니다 가을뮤트 웜톤이 사용하기에 좋은 베이지 계열 색상인 거 같아요 요즘 바르기에 딱 알맞는 색상이라 너무 좋아요 케이스도 귀엽네요",
    "text50": "손가락 또는 퍼플의 이용에 적당량으로 무친 후 볼 주변에 예쁘게 발라주면 초코크림 같은 피부 연출이 되는 블러셔예요. 은은 하니 진짜 초코비 같네요.",
    "text51": "13-15호 여쿨라그쉬\n웜쿨 색상보다는\n고명도 저채도 온도감에 더 영향을 받으며\n얼굴에 홍조가득하여\n핑크, 오렌지 블러셔는 뱉어내요\n\n\n다우니치크는 원래 가격도 저렴하면서\n건성인 제게 건조한 느낌이 없어서 \n베이스로 자주 이용하는 블러셔인데\n\n이번 짱구 콜렉션의 초코색상이\n핑크나 오렌지빛이 없는 \n뉴트럴한 브라운색상이라 \n\n쿨톤인 제가 써도 어색하지 않을것 같아\n데려왔어요\n\n다우니치크 다른제형보다\n붉은기 전혀 없는 뮤트뮤트한 색상이며\n바르면 베이스에 살짝 스며들어 매트해지긴 하지만\n베이스와 섞여서 색상이 크게 변하지는 않는 듯해요\n\n물론 시간이 지나면 변하는 감이 없진 않아서\n위에 지속력이나 고정력을 위해 \n비슷한 색감의 파우더리한 제형아로 덧입혀주시는게 \n좋긴한 것 같아요\n\n가지고 있는 비슷한 색감의 뉴트럴톤의 블러셔가 \n밚은 편은 아니라서\n\n이걸 베이스로 깔고\n선샤인치크 16번 도토리좋아해 올리니까\n그나마 가을가을한 느낌의 블러셔 연출이 가능하긴 하네요 \n\n근데 이 조합은 오후가 되면 약간 베이지스러워서\n뭔가 아몬드스러운 색상의 파우더조합을 찾아야할 것 같긴해여\n\n현재까지 \n건조함은 느껴지지 않아서 \n일단 다우니짱구 만으로는 너무너무 좋아요^^",
    "text52": "삐아가 짱구콜라보 진심 너무너무 귀엽게 잘만든거\n같아요 보자마자 이건 무조건 사야한다고 구매했고\n제품퀄리티나 색감도 너무 만족스러웠어요\n제가 가을뮤트인데 요즘 가을뮤트 팔레트들이라고 하면\n써보면 아닌 경우가 있어서 실망한적이 많았었는데\n\n삐아 짱구콜라보 팔레트는 색감도 차분한 로지느낌에\n초코 한스푼 더한 소프트한 색감이라서 너무 예쁘더라구요 눈두덩이에 올려도 부드럽게 발색되고 스머징도 잘되고 넘 예뻐요 ㅠㅠ\n가을뮤트분들이면 무조건 사세요\n한정판말고 이거 그냥 온고잉해주심 안될까요?ㅠㅜ\n\n다우니치크도 촉촉하게 스미느듯이 발리고 연한 초코베이지 느낌이랄까 너무 예쁘고 벨벳틴트도 로즈초코 느낌으로 부드럽게 발리고 색감자체가 그냥 너무 예뻐요\n\n팔레트는 너무 맘에 들어 두개쟁였는데 고민하시는 분들\n꼭 사세요 후회안하구 진짜 예쁩니다 \n사은품도 짱구키링 거울 둘다 있는데 \n거울은 깜빡하고 못찍었는데 넘넘 귀여워요\n\n손바닥발색 왼쪽 벨벳틴트 / 오른쪽 다우니치크",
    "text53": "짱구 캐릭터도 너무 귀엽고 컬러도 너무 예뻐서 구매하게 되었어요!\n케이스가 너무 귀여워서 못 버릴 것 같아요ㅠ \n\n처음 손에 올려보았을 때는 로즈 빛 느낌이 났는데 볼에 올려보니까 브라운 느낌이 좀 더 올라오더라고요!\n퍼프보다 손으로 문질 문질 해서 바르는 게 발색력도 더 잘 올라오고 촉촉한 느낌이 더 잘 났어요\n\n사진에서는 컬러가 다 날아갔는데 실제로 보면 컬러가 잘 보여요!\n지속력도 좋았어요!\n앞으로 꾸준히 잘 사용할 것 같아요!",
    "text54": "이 세상에 제일가는 말썽쟁이 짱구를 집으로 데려왔어요 🕶️\n기여운 짱구니까 또 지나칠 수가 없더라구요 ~\n\n요즘 계속 망돈망산(내돈내산) 제품들 소개해 드릴 수 있어 행복한 나날이랍니댜 🤍\n\n🤎 삐아 레디 투 웨어 다우니 치크 10 다우니초코(짱구에디션)\n\n뮤트한 로즈 베이지 컬러로 봄웜라지만 무드있고 은은하게 사용하기 딱 좋은 컬러였어요 !\n제형이 부드러워서 계속 문질문질하고 싶을 정도였는데, 매끈하게 밀착되는 크리미 텍스쳐라\n베이스 까짐도 없더라구요 !\n\n진짜 신기했던 건 시간이 지나고 나니까 촉촉했던 발림성에서 보송해지더니 끈적임없이 마무리되는 게 너무 좋았어요,,🤎\n바람 불어도 머리카락이 볼에 붙지 않고 보송하게 제형이 바뀌었다해서 건조하지 않아 너무 신기했어요 🙊🤍🙊\n\n그래서 저는 블러셔로도 사용하면서 넓게 아이메이크업 베이스로 사용하니까 더 통일감있는 마무리가 됐어요 ㅎㅎ\n\n봄웜라이트 톤이라 조금 걱정했었는데 걱정이 싹 없어지는 만족감이었다는 사실,,🤎\n요즘 제 데일리 블러셔로 왕왕 잘 쓰고 있답니다 🧡\n\n✔️ 무드감있는 누드톤 블러셔\n✔️ 촉촉한 제형에서 시간 지나면 보송한 마무리\n✔️ 베이스 까짐 없는 크림 블러셔",
    "text55": "짱덕으로써 못참는 콜라보가 나왔길래 가을웜톤은 아니지만 가을웜톤을 좋아하는 겨쿨이고 또 마침 블러셔를 사고 싶었어서 블랙프라이데이에 질렀습니다 ㅎ.ㅎ 일단 처음 받자마자 상자?패키지?부터 너무 예뻐서 여기서부터 일단 마음에 들었습니다 💕 그리고 블러셔 외관도 진짜 너무너무 이뻤어요 그리고 색은 리뷰나 공홈에 올라온게 갈색비율이 좀 더 높아보이는 색이였는데 받고도 좀 갈색이다..싶었어요 but? 발색을 해보니까 오히려 약간 누디한 핑크색? 정말 갈색만 있다 !! 이건 아니였어요 바르고나면 갈색속에 안녕 나 핑크>< 이런색이랄까요..ㅋㅋㅋㅋ 또 약간 신기했던게 살때도 그리고 손가락에 묻힐때까지만 해도 리퀴드 블러셔인줄 알았는데 손등에 묻히고 보니 포슬포슬?한 질감이였습니당 그리고 냄새도 달달하거나 초코 냄새가 날줄 알았는데 정말 무향이더라구요 정말 아무냄새도 안나는 무향. 그리고 발색은 조금 약해서 위에 사진도 2콧올린건데도 약간 약해요 저에게는 엄청난 오예였지만 혹시 진하게 화장하시는 분들은 고려해보셔야 할거 같아용 상자 보면 볼수록 넘 맘에 들어서 소장해놔야할거 같아요ㅋㅋㅋㅋ 예쁜 화장품 감사합니다❤️",
    "text56": "가성비 개쩌는 효자템. 가을웜톤들에게 강추… 너무 채도가 높지도 않고 적당히 누디한데 제일 좋은건 발림성과 마무리감. 이거 바르고 나면 분명 촉촉한 제형인데 파우더 처리한것처럼 치크 바른 부분만 보송하게 마무리됨,. 진짜 신기 암튼 꼭 사세여. 근데 솔직히 콜라보로서의 가치는 별로인듯. 그냥 딱 스티커 몇 개 붙여놓은 수준임",
    "text57": "먼저 짱구 케이스 귀여워요 ㅎㅎ 짱구가 스티커로 된게 아니라 아예 붙어있는 형태라서 안심되네요.\n발색은 뉴트럴한 핑크 색상으로 보이는데 얼굴에 바르면 자연스럽게 발색돼요.눈에 보이는 색으로 발색되는 편은 아니라서 걱정 안하셔도 돼요.\n그리고 다우니 치크 좋다고 말만 들었는데 너무 촉촉하고 부드러우면서 맑게 발색되어서 좋아요!만족 입니다 자연스러운 메이크업에 추천드려요~",
    "text58": "배송은 늦게 왔음 , (2~3일뒤)\n아무래도 짱구 대란이 일어나서인지 \n배송은 늦었지만 늦게온 만큼 예쁨 \n\n발색: 내 볼에서는 잘 안됌 ㅠ , 개인차이겠지만\n( 바른듯 안바른듯해짐)\n발림성 : 부드럽고 바르면  녹는 제형 \n\n정리하면 : 전체적으로는 귀엽고 예쁜데,\n발색이 약함 (개인차이 일 수 있음) \n녹여서 바르는 제형이라 \n파우더 쓰던 분은 파우더 추천\n\n그래도 소장각",
    "text59": "갈웜인데 세상 안어울려요 색자체는 예쁘고 케이스에 짱구가 프린팅돼있어서 귀여워요",
    "text60": "누디하면서 미지근하고 멀멀함을 다 때려넣으면 딱 이런 색일듯",
    "text61": "짱구에디션 틴트도 구매해봤는데 세트로 잘어울리네용\n글로우 재질이라 매트 위에는 쫌 별로였고 세미매트에 잘 어울려용",
    "text62": "크림타입 치크에요~~ 같이 구매한 장꾸콜라보랑\n같이 구매해서 쓰고 있어요~ 단독으로 올리면 살짝 붉게 올라와서 파데랑 같이 믹스해서\n쓰면 자연스럽고 파데 벗겨질 걱정 없이 쓰기 좋아요~",
    "text63": "매트 누디립 깔고 글로우 포인트로 이 색상 얹으니 예쁘네요!\n가을웜톤에게 적합하다고 느꼈고 글로우 치고 착색도 잘되어서 놀랐어요!\n착색 과정이 색을 얹으면 시간이 지날수록 색은 가라앉고 투명 글로우가 뜨는 느낌이더라고요!",
    "text64": "(사진 속 왼쪽이 다우니초코)\n\n제형 : 촉촉한 크림블러셔\n색감 : 아주 옅은 밀크초코\n장점 : 속광 메이크업이 돼서 뺨이 반딱반딱 예쁘고 컬러감이 최고...\n단점 : 아예 브라운을 기대하고 사시면 안 됨\n추천 : 브라운 치크 입문자, 센 컬러감보단 연한 컬러감 선호자",
    "text65": "발색은 붉은끼가 함유된 브라운 느낌이고 파스텔 느낌으로 연하게 발색되서 단독으로 발라도 예쁜 색상입니다. 근데 짱구 패키지 셰도우로 화장을 하고 이 제품으로 블러셔를 하니까 뭔가 붕 뜨는 느낌을 받았어요. 제 생각이지만 그렇게 화장을 하니까 잘 안 어울리는 거 같아서 잘 손이 안가더라고요. 붉은 끼가 덜한 브라운 색상이였으면 좋았겠다 라는 생각이 듭니다. 지속력은 저녁까지 남아 있을 정도여서 괜찮은 것 같아요.\n그리고 이 제품이 수분이 많이 함유되어 있어서 잘 못보면 유분이 있은 사람처럼 보여서 마무리로 파우더를 꼭 하셔야  할 것 같아요. 그래도 짱구 패키지는 귀여워오😍",
    "text66": "발림성 촉촉한 편이고 발색도 잘 됩니다 그런데 ㅇ워낙 이 컬러가  연한빛을  띄기 때문에 촉촉한 느낌만 내는 용도로는 좋다고 생각해요 다른컬러도 넘 잘 씨고 있어서 사용감은 뭐 만족입니다! 사실 촉촉한 느낌 반에 유분기가 느껴지는 느낌 반이라고 보시면 됩니다 매장에서 테스트해볼수 있으먼 해보는 거 추천합니다  어쨌든 이번 짱구시리즈 화이팅!",
    "text67": "크림치크타입인데 엄청 묽은 편은 아니고 손가락으로 살살 문지르면 스스륵 천천히 녹아서 묻어나는 타입이에요! 막 쉽게 녹는 타입은 아니라서 양조절하기 좋앗어요! 컬러는 뮤트한 브라운 컬러인데 제가 홍조가 심해서 제 붉은 홍조에 올려주면 은은하니 홍조도 더잘 눌러주고 좋더라구요ㅎㅎ 피부 베이스 안하고도 쓰기 좋아서 손이 잘가요!",
    "text68": "짱구컬렉션 립이랑 쉐도우 구매햇엇는데 치크까지 구매햇네요🤎전체적으로 톤이 가을웜 뮤트 컬러라서 넘 취저에요\n특히 블러셔는 제가 홍조가잇어서 아예라벤더 컬러 아니면 이런 브라운컬러를 써서 붉은기를 눌러주는 편인데 요거 그용도로 잘 쓸것 같아요\n흰기가 많은 컬러는 아니고 은은한 브라운컬러로 발색되고촉촉한 타입이라 손으로 살짝 문질러서 녹여 바릅니다",
    "text69": "밀크초코를 녹인듯한 부드러운 컬러감.. 🤎 평소에 짱구 캐릭터를 엄청 좋아하는데 콜라보한다길래 냅다 구매했어요! 늦게사서 거울은 못받았지만.. 🥹 웜톤한테 찰떡인 밀크초코색감입니닷 손으로 발랐을때보다 볼에 베이스하고 발랐을때 컬러감이 더 올라와요! 단독으로도 괜찮긴한데 저한테는 살짝 연해서 가루타입 베이지치크 깔아주고 요걸 광대쪽에 포인트로 더 얹어줘요! 그럼 요즘 날씨에 딱 맞는 세미글로우 치크 완성입니다.. 🤎🤎",
    "text70": "진짜진짜 너무 예뻐요\n이거 제발 온고잉...이거 제발 전부 사세요ㅜ\n봄웜브라이트라 차분,뮤트 약간 상극인데 이거는 그런거 상관없어요\n톤 타지않는 너무 예쁜색...! \n안어울리더라도 베이스로 깔고 원래 쓰던거 올리시면 그건 그거대로 미쳐요\n이거 제발제발 온고잉..! 짱구 없어도되니까 온고잉!!!",
    "text71": "저는 오특할 때 샀고 짱구 콜라보가 가을에 잘 쓸것 같아서 샀는데요!\n\n🌟색상 \n 아주 맘에 들었숩니다 가을가을한 느낌이라서 좋았고 웬만한 웜 쪽 분들은 다 어울릴 것 같아요\n\n🌟지속력 \n 그냥 일반 치크의 지속력이에요\n\n🌟발림성\n 부드럽고 촉촉해요\n\n🌟수분감\n손가락으로 만졌을 땐 촉촉한데 저는 건성이라서 발랐을 땐\n볼이 수분을 흡수해서 그냥 조금 촉촉했어요😿\n\n단점-딱히 없는데 처음에 물이 조금 맽혀있었어요,,\n 그리고 촉촉한 치크라 먼지가 많이 붙긴합니다요,,🥲\n\n*도움되셨다면 '도움이 돼요' 부탁드려요꒰ ⸝⸝ɞ̴̶̷ ·̮ ɞ̴̶̷⸝⸝꒱",
    "text72": "< 현 올리브영 메이트, GOLD등급의 리뷰 >\n\n19호, 겨울쿨톤\n\n사실 짱구 보자마자 소리지르면서 샀어요 ㅠㅠ 너무 웜하지만 거울에 키링까지 미쳤잖아요.. 패키지 만든사람 상줘야됩니다 거울말고도 인형키링이나 파우치 였으면 더 좋았을거같아요 색상은 초코비 컨셉에 맞춘거라 디자인이라던지 너무 마음에들었어요 다만 제가 극한의 쿨톤이라 실사용 불가 .. 근데 모 이쁘잖아오.. 귀여워요 올영픽이라 저렴하게 샀습니다",
    "text73": "🍩 10 다우니초코 🍫\n초코라곤 하지만 겨울철의 짱구 볼따구가 생각나는\n피치에 브라운 몇방울 느낌이에요.\n가성비 고려하자면 찍힘 적은 편이고, 뭉침없이 잘 발려요.\n\n[📷사진]\n1. 도포 후 30분 경과\n2. 비슷할것 같았던 누즈-누누와 비교 (안 비슷함..)\n\n[발색 & 도구]\n발색 안된단 말이 있어 걱정했는데 방법을 찾았어요!\n색 자체가 고채도는 아니라서 일정 이상 붉어지지 않는건 맞지만\n아무리 올려도 베이스만 뜯기고 색 안올라온단 분들은 도구를 점검해보세요!\n\n납짝한 미니퍼프 말고 두께감 있고 말랑말랑 마시멜로우 느낌의 퍼프로 발라주면 더 잘 올라갑니다.\n유수분감 있고 얇게 발리는 크림치크는 납짝퍼프로 바르면 누르는 힘이 세게 전해져서 베이스가 뜯긴다 하더라구요..!\n\n유의할 점은 퍼프에는 충분히 묻혀야한단것, 그리고 두드리면서 덜어낸다고 생각하는게 덜 뜯기는 방법이겠습니다.\n\n[붉은끼?]\n제형상 시간 경과 후 좀 붉어지는건 어쩔 수 없네요. 다우니 초코는 흰끼 닝낭한 느낌으로 바르고 싶어서 구매했습니다만\n처음엔 꽤 누디했는데 한시간 뒤 보니까 흰끼가 내려가면서 처음보단 붉그스름해지더라구요. 불타는 고구마까진 아니고 생기 낭낭한 느낌!\n흰끼 많은걸 좋아하신다면 비추합니다!",
    "text74": "진짜 초코를 부르는 맛이 느껴짐~캬~진심 초코우유 한방울 피부에 스며든 것 같아요~넘넘 예쁨! 원래 다우니 치크 좋아해서 잘 썼고 지금도 쓰고있지만 이번 컬러는 특별하네요 가을 느낌의 건강안 피부 연출하기 좋고 그 위에 다른 색 섞어서 얹으면 아주 발색도 잘 되고 좋아요^^ 소장 가치 있음~팔목 발색 맨 위가 다우니치크임돠~",
    "text75": "진짜 궁금했는데 너무 좋아요!  지속력도 좋고 너무 만족해요",
    "text76": "연분홍+ 모브 핑크 색입니다\n딸기우유 탁한 색이에요!!\n가을에 생기있게 바를거같아요 \n블러셔 제형이 손으로 쓱 할때 진짜 부드럽게 크림 처럼 미끄러워지면서 신기해요.\n광 예쁘게 날거같아요!!",
    "text77": "삐아 크림 블러셔는 다른 크림 블러셔들보다 \n촉촉해서 바르기 쉽게 올라가더라고요!\n촉촉한데 지속력도 꽤 좋고,\n조금만 두드려도 색이 예쁘게 퍼져서 베이스가 \n잘 안벗겨지는게 좋습니다! 가격도 착해서 가성비도 좋아요!\n\n💗다우니 핑크\n\n다우니 핑크는 맑은 핑크 색이라 메이크업 할 때 \n발라주면 화사해져서 좋습니다! 분홍분홍한 화장 \n자주 하시는 분들이나 화사한 화장 하고싶으신 \n분들이 쓰시면 좋아하실 것 같아요!☺️\n\n🩷다우니 피치\n\n다우니 피치 색상은 예쁘고 여리여리한 \n복숭아 색이라  복숭아 껍질에 살구색이 \n살짝 들어간 색입니다. 코랄 색과 자연스럽게 홍조 띈 색이라 좋아요! 연한 메이크업이나 맑간 \n메이크업 좋아하시는 분들이 쓰시면 좋을 것 \n같아요!🍑\n\n🧡다우니 애프리콧\n\n주황 기 낭낭한 컬러지만 복숭아 같은 느낌도 있어서\n살구+주황+복숭아 느낌이라고 생각하시면 될 것 \n같아요!  주황색 잘 받으시거나 이런 색 도전해보고 싶으셨던 분들이 예쁘게 사용하기 좋아요👍🏻\n\n🤎다우니 초코\n\n요즘 모카무스가 유행이라 고민하다가 사보았는데,\n모카무스 그 자체입니다!🥹 하지만 너무 갈색은 \n아니고 장미 빛..? 붉은 기가 들어있는 색이라 너무 걱정하지 않으셔도 될 것 같아요! 저도 배송 오기 \n전까지 걱정이 많았는데 메이크업 해보니 은은하고 분위기 있게 메이크업 돼서 만족했습니다! 분위기 있어지고 싶으신 분들이 사시면 만족하실 것 \n같아요!",
    "text78": "촉촉하고 색상도 조금 특이해서 좋은데 잘못 바르면 베이스가 같이 벗겨져서 스펀지로 살살 두드려서 발라주고있어요. 한번에 색감은 안올라오고 여러번 올려야 좋은 것 같아요. 아니면 아예 베이스로 깔고 다른컬러 올리는것도 좋을 것 같아요.",
    "text79": "다우니 초코 블러셔의 팬색과 발색은 모두\n밀크코코아색으로 나타납니다\n삐아 쉐딩 피스타치오블로썸이 생각나는 색!\n그만큼 진짜 피부색과 별로 차이가 없어용\n\n얼굴에 바르면\n피부톤과 엄청 자연스럽게 어울리는\n불그레한 베이지색으로 표현되어서\n가을겨울에 쉽게 분위기를 내기 짱입니당",
    "text80": "다우니치크는 원래 가격도 저렴하면서\n건성인 제게 건조한 느낌이 없어서 \n베이스로 자주 이용하는 블러셔인데\n이번 짱구 콜렉션의 초코색상이\n핑크나 오렌지빛이 없는 \n뉴트럴한 브라운색상이라 \n쿨톤인 제가 써도 어색하지 않을것 같아\n주문했어요\n\n너무 맘애들어요\n\n이걸 베이스로 깔고\n선샤인치크 16번 도토리좋아해 올리니까\n제가 딱좋아하는 가을가을한 느낌의 블러셔 연출이 가능해요\n\n물론 단독으로 올려도 좋은대 \n지속력은 약간 떨어져서\n이위에 파우더제형을 바르는편이 좋을것 같아요\n\n너무너무 좋아요^^",
    "text81": "짱구콜라보 귀여워요 삐아치크를 청담\n메이크업샵에서 정말 많이 쓰시더라구요\n그건 다 이유가 있는 법이쥬",
    "text82": "초코블러셔 입문자가 사기 좋을 것 같은 우유 많이 탄 초코우유 색이예요!! 촉촉해서 핑거퍼프로 발색하면 속광 짱 블러샤 가능입니다👍",
    "text83": "짱구에디션 너무 좋아여 너무 한색상만 튀게 디자인된거 같긴한데 그만큼 구분하기 쉬워요",
    "text84": "초코라기 보다는 채도 낮춘 핑크 브라운으로 올라옴 웨지퍼프로 바르는게 이쁜듯",
    "text85": "윤기가 가득하지만 분위기 있는 뺨이 연출되네요. 조금 끈적인다 느껴지기도 하지만 색이 예뻐서 감안하고 써요.",
    "text86": "너무 예쁜 로즈베이지.. 차분한 느낌이라 좋아요. 👍\n다우니초코 위에 ㅅㅔ잔ㄴㅡ 시닉브라운 같이 올리면 느좋입니다",
    "text87": "촉촉하고 예뻐요 가을뮤트한테도 잘 맞는것 같아요 지속력은 오래가지 않지만 예뻐요",
    "text88": "아… 나만 발색 안됨??\n브러쉬도 손가락도 안돼서 실리콘 브러쉬까지 샀는데도 잘 안되네……\n삐아 라이너나 틴트는 개조은데\n이 제품은 잘 모르겠다\n안 발리니까 손이 잘 안 감..",
    "text89": "초코답지 않은 색감이라... 아쉬움 거기다 생각보다 엄청 촉촉해서 위에 매트한 블러셔를 얹어주지않으면 부담스러울정도",
    "text90": "제가 셔터에 정말 자세하게 올려놨는데\n요즘 가장 데일리로 많이 쓰는 치크 중 하나에요!!\n컬러도 너무 예쁘고 얼굴에 광이 챠르르 돌아서\n피부도 좋아보입니다!!!",
    "text91": "색상 이쁘고 부드럽고 다 좋은데 약간의 먼지붙음이 아쉬웠지만 그래도 좋아요",
    "text92": "색상 오묘하게 이뻐요 광나는 피부 표현 가능함 삐아가 은근 색상 맛집",
    "text93": "퍼프 사용하면 베이스 까짐 없이 괜찮아요! \n글로우한 파데랑 쓰면 괜찮은데\n매트한 파데랑 쓰면 손으로는 무너지기 쉬움",
    "text94": "촉촉하니 좋슴다!!! 무엇보다 짱구 에디션이 너무 귀여워요ㅠㅠㅠㅋㅋ",
    "text95": "블러셔 잘 못 바르겠는 분들 주목!!! 오히려 이런 크림 타입이 훨씬 잘 발리네요.\n웜톤이라 그런지 생각했던 것보단 발색이 좀 더 연한 편 입니다",
    "text96": "삐아 다우니 초코 가을에 어울리는색이에요 촉촉 치크 좋네여",
    "text97": "원래 삐아 제품 정말 자주 구매하고\n제가 가진 화장 아이템 중에 삐아 제품이 가장 많은데요\n이번에 산 건 기대 이하였어요\n잘 발리지도 않고 지속력도 그저그렇고…\n패키지는 짱구여서 이쁘긴 해요..",
    "text98": "22호 가을뮤트.. 뭊조건 사셔요 맘에 드는 크림블러셔는 이게 처음이네요 굿",
    "text99": "이거 색감 너무 예뻐요 \n봄웜분들도 차분해보이고 싶을 때 바를 수 있는 색감\n짱구 케이스에 색감까지 존예",
    "text100": "가을겨울에 잘 쓸수있는 브라운컬러블러셔에요\n너무 예쁘고 질도 좋아요 추천합니동",
    "text101": "이전 색상들보다 좀 더 묽은 편이었어요. 브라운!보다는 핑크브라운 느낌?",
    "text102": "뮤트합니다!\n손가락 온도에 쉽게 녹아서 바르기 편했고\n손등에 덜어서 녹인다음 퍼프로 올리는것도 좋았어요\n\n얼굴도, 제품도 \n먼지는 잘 붙습니다",
    "text103": "짱구 캐릭터의 색상이 너무 이뻐가지고 묻히는 감이 있는데 진짜 추천 드려요. 가을에 쓰기 좋은 컬러감",
    "text104": "귀여워서 하나 더 쟁였네여 ㅎㅎ \n색감 너무 초코 밀키하구 예뻐영",
    "text105": "패키지가 귀엽구 예뻐용 색감도 초코색 잘 나왔어요!! 촉촉한 크림치크 저아영",
    "text106": "- 색상\n: 다우니 초코\n\n- 사용감 (후기)\n: 짱구를 어케 참아요… 색이 조금 어두울까 했는데 살짝의 핑크 브라운 베이지 그런 느낌이에여!!! 그래서 대부분 사용 가능하시지 않을까 싶어요!\n\n- 만족도\n: 5점 중 5점 (짱구 최고)",
    "text107": "색감 사진이랑 똑같습니다!\n디자인 너무 귀엽습니다..💓\n\n크리미하고 수분 촉촉해요✨✨\n발색도 맘에 들어요!!\n\n다만 약간 아쉽다면 지속력이 오래되지는 않아 아쉽지만 너무 좋아요🩵",
    "text108": "사은품 거울이 진짜 졸귀탱이니 다들 매장에서 사세요.. 케이스 아까워서 못 버리는중",
    "text109": "귀여워서 무조건 추천이고 봄윔인데 구매해 봤어요. 촉촉한 볼터치 할수있어서 좋을듯",
    "text110": "이름은 다우니초코지만 발색해보면 절대 초코는 아닙니다.\n사진이 어둡게 나왔는데 실제로 보면 좀 더 흰끼 돌아요.\n연한 로즈베이지 느낌\n하지만 매우 예쁘기 때문에 별5점.. \n\n사진은 다우니초코 위에 에뛰드 본투비칙 바른거예요 :)",
    "text111": "가을뮤트 찰떡컬러 찾았습니다!\n바르면 볼에서 은은한 속광도 올라오고\n촉촉한 제품이라 데일리메이크업할때 진짜 너무너무 좋아요\n다들 짱구에디션 전제품 구매 시급합니다...🤎💸",
    "text112": "황토색일줄 알았는데 의외로 맑은 색깔이네요 다른거랑 섞어 바르면 예쁠듯 근데 무엇보다 짱구가 졸귀에욤",
    "text113": "눈 밑에 블러셔 하고 싶은데 똥손이라 불타는 고구마 되시던 분들 이거 한번 써보세요. 양 조절 따로 필요 없고\n진짜 자연스럽게 올라옵니다",
    "text114": "패키지도 귀엽고 역시 품절 될만한 컬러더라구요..!\n다우니초코 네이밍도 참 잘 지은 것 같아요..☆\n손으로 톡톡 올려서 발라도 되고 도구를 이용해도 된답니다",
    "text115": "삐아 치크 다우니 피치 잘 쓰고 있었는데 초코가 나와서 안살수가 없었어요 초코에디션은 모조리 구매했는데 지금은 품절상태네요ㅠ 가을은 역시 초코 메이크업이죠\n삐아 블러셔 좋으니 얼른 구매하세요~",
    "text116": "삐아 제품은 처음 사용해보는데 생각보다 발림성도 좋고 너무 촉촉해서 좋아요. 컬러는 초코색이라서 조금 어둡진 않을까 걱정했는데 은은한 초코색인데다 자연스러운 색이라서 부담없이 사용하기 좋을 것 같아요.",
    "text117": "다우니 피그보다는 확실히 브라운 기가 좀 더 가미된 컬러에요 쿨톤이 단독으로 사용하기에는 확실히 웜해서 흰 기 낭낭한 컬러랑 섞어서 사용하거나 연하게 립라인 컬러를 정돈할때 사용해줘도 괜찮았어요 한정 컬러라 한개 더 쟁여둬야할지 말지 고민했지만 패스합니다 손이 잘 안가요",
    "text118": "삐아 다우니치크 제형을 넘 좋아해서 누디한 컬러 기대하고 샀는데 딱히 그런 색감은 아니네요ㅠㅠ 브라운 느낌일 줄 알았는데 볼에 올리면 붉게 올라와요. 다우니 피그보다는 차분한 느낌이긴한데 이것보다 더 누디브라운 느낌으로 내주셨으면 좋겠어요. 크림치크 제형 특성상 지속력은 짧은 편입니다. 첫번째 사진은 플래시 터드린 사진이고 두번째는 그냥 찍은 샷이에요.",
    "text119": "삐아가 짱구랑 콜라보 햤다고 해서 꼭 사야겠다 생각하고 매장으로 가서 테스트를 했는데 너무 예쁘더라구요🥹\n근데 매장은 다 품절이라 온라인으로 구매했습니다!!\n일단 외관 패키징이 너무 귀여워요🫠\n소장 가치 100프로입니다🤦🏻‍♀️\n\n• 색상\n자연스러운 베이지 핑크 색이에요! 🤎🩷\n평소에 너무 좋아하는 컬러고 이번 가을에 잘 어울릴거 같아서 바로 샀습니다!\n사진보다는 핑크 빛이 더 돌아요\n사진에서는 브라운이 좀 강조 돼서 찍힌거 같습니다!\n같은 컬렉션 답게 초코 보틀 립이랑 같이쓰면 너무 잘 어울릴거 같아요\n\n*누즈에 핸디 치크 6호 누누랑 컬러는 비슷한거 같은데 살짝 더 브라운의 비중이 높아요\n위가 삐아고 아래가 누즈 입니다\n\n• 제형\n손으로 발라보면 버터처럼 엄청 부드러워요🧈\n글로우한 메이크업 할 때 잘 어울릴거 같은 약간의 광감이 있습니다\n\n• 발림성\n발림성은 진짜 부드럽게 발리고 아직 화장을 안 해봐서 모르겠는데 문질러서 바르면 베이스가 밀릴 수도 있을거 같은 제형이에요\n손목에 발라봤을 때도 막 바르면 살짝 얼룩진거 같이 발리는 느낌이었어요\n\n•향\n향은 딱히 없는데 약간 파우더 향같은게 납니다\n\n평소에 데일리로 자주 쓸거 같고 케이스도 귀여워서 하나 더 사려구요\n한정 판매라서 미리 사 놔야 할거 같습니다!",
    "text120": "여름 뮤트톤이지만 짱구의 이끌려 구매하게 되었습니다...\n여름이었으면 뮤트톤인 제가 시도하기는 힘든 색이었을 것 같은데\n날이 선선해 지고 겨울이 되면 딥한 메이크업을 종종 하기 때문에 사용 가능할 것 같아요!! \n짱구 너무 좋아하지만 ..초코비 공룡(와니야마상)이 최애인 저에게는 박스까지 소장하게 만들어요..\n만들어주셔서 너무 감사합니다🥹",
    "text121": "다우니 피그보다는 확실히 브라운 기가 좀 더 가미된 컬러에요 쿨톤이 단독으로 사용하기에는 확실히 웜해서 흰 기 낭낭한 컬러랑 섞어서 사용하거나 연하게 립라인 컬러를 정돈할때 사용해줘도 괜찮더라고요 한정 컬러라 한개 더 쟁여둬야할지 말지 고민 중이에요",
    "text122": "저는 치크가 잘 눈에띄지않는 피부톤이에여.. 베이지,피치,핑크 다써도 뽀용하게 안올라오고 그냥 피부볼이 달아올라 빨개진느낌?? 치크다운 치크를 못찾았는데.. 이거 바르니까 피부위에 뽀용하게 올라옵니다 ㅋㅋ 색상도 자연스럽고, 너무 진하지도 않고, 바를수록 진해져요 ㅋㅋ 지금것 파우더리한 치크를 사용했는데 이건 크림타입 이더라구요 손가락으로 톡톡 뚜드리면 발색이 올라옵니다 색상도 예뻐요 ㅎㅎ 다른 색상으로 삐아 치크 구입할 예정이에욧",
    "text123": "리뷰에서 다들 발색 연하다고 해서 걱정햇는데 아니에요! 아쉬운건 생각보다 모카무스 느낌은 아니에여! ~..ㅜㅜ\n짱구케이스 넘 커엽!!",
    "text124": "치크밤이라서 그런가 바를때마다 베이스가 벗겨지네여 바를때므다ㅜㅜ 그래도 뭐 이정도면 쏘쏘한 거 같아요\n그리고 짱구 에디션이라서 넘. 귀여움ㅜㅜㅜ색감도 완전 맘에 들어욯ㅎㅎ",
    "text125": "모카무스가 유행이래서 마침 짱구도 좋아해서 구매했어요! \n패키지가 너무 귀여운데 발색은 많이 연해요\n기초가 살짝 밀리는 감이 없진 않은데 색감은 정말 예쁘네요",
    "text126": "아주 촉촉 하고  색깔 차분하니 이뻐요~ 부드럽고 건성이신분들 추천~",
    "text127": "이거 진자 예뻐요 ㅎ 뮤트한 핑크베이지 블러셔 요즘 손 제일 잘 감",
    "text128": "왜 다우니 “초코”인지 몰겟음 초코보단 연한 뮤트핑크베이지",
    "text129": "크림블러셔 사고싶기도 했고 색이 제 취향이라 사봤는데 너무 괜찮았어요! 발색은 홈페이지 발색사진보다 연하고 은은해요 \n 갈웜이라면 무조건 쟁여야할 블러셔!🫶🏻🤎",
    "text130": "- 다우니 피그랑 비교하면 초코색이긴 한데 장밋빛이 도는 차분한 초코임\n- 자연스러움\n- 짱구 패키지는 귀여웠음\n- 색 자체는 손이 잘 안 갔음\n- 지속력이 그리 좋진 않음",
    "text131": "짱구러버로서 참을수가 없었습니다\n아니 다우니치크 처음써보는데 이렇게 좋은줄 몰랐어요\n다른색도 사보고싶어요!!",
    "text132": "색은 예뻐요 (갈뮽 개강추..!!)\n그리고 패키지도 너무 귀여움\n\n근데 발색이 ㄹㅇ 안 됨\n본인 피부 22호 정도인데 손으로 바르면 볼에 정말 미약하게나마 올라옵니다\n\n미니 퍼프 같은거 쓰세요 다이소에서 세개 천원에 팜",
    "text133": "로즈 브라운 계열을 좋아해서 구매한 제품임\n23호 피부엔 여러번 발라야 원하는 색이 나오는 정도?\n색상은 뮤트한 로즈 브라운/베이지 컬러로 예쁨",
    "text134": "제 얼굴엔 조금 붉게 표현돼요 광감이 있고 베이스는 잘까지지고 ; 투명하게 빌리면서 색감은 잘올라오고 찐득한 느낌이라 머리 묶는거 필수였어요",
    "text135": "짱구 에디션이 넘 귀여워서 구매하게 되었어요.\n컬러도 넘 예쁘고 촉촉하게 발려서 너무 좋았어요.\n지속력도 나쁘지 않았어요!\n손으로 바르는 것보다는 브러쉬나 퍼프로 바르는 게 더 좋은 것 같아요!",
    "text136": "크림치크 처음 사보았숨니당\n전 이거 올리고 파우더 처리 해줘야 좋드라구용!!\n뉴트럴톤 인간으로써 맘에 쏙 들어유\n\n\n삐아 요새 열일하는 거 아주 맘에 들군😎",
    "text137": "이런 브라운계열의 촉촉한 치크가 없어서 구매했는데 분위기 있게 광이나서 너무 마음에 들어요! 가격도 착해서 추천드립니다",
    "text138": "원래 선호하는 컬러는 아니지만 짱구가 귀여워서 구매했어여 생각보다 불타는 고구미는 안돼서 만족 하구 조금만 덜 찐득하게 발리면 좋겠어용",
    "text139": "색감이 뭔가 겨울에 바르면 예쁠것같아서 구매해봤어요. 톤다운된 베이지인데 아주살짝붉은기도 있어서 맘에들어요. 손에만 발라봤는데 색감도 너무 예뻐요! 한달동안 잘써보고 후기 가져올게요!",
    "text140": "색감 진짜 초코우유 그잡채라 너무 귀여워요 진짜 속광도 이쁘구 컬러감은 뭐..말모..👍 가을에 아주 잘 쓸 블러셔",
    "text141": "질감이나 광은 ㄱㅊ은데 색이 안나옴\n예 다른건 다 ㄱㅊ은데 색이업ㅎ어요 아예!!!",
    "text142": "부드러운 텍스처의 크림치크 타입이에요~~~\n뮤트한 톤이라 평소 가지고 있는 립에도 잘 어울려서\n활용도가 높을 거 같아 구매 했어요^^",
    "text143": "하 이거는 진심 유튜브에서 찾아보시면 진짜 더더욱 예쁘단걸 알 수 있으실 거예요ㅜㅜㅜ 일단 짱구가 넘 귀엽구요 갈색인데 얼굴에 올리면 완전 핑쿠베이지?!! 촉촉한데 마무리감이 보송 ㅜㅜㅜㅜ 진짜 너어무 좋아요ㅠ😭♥️♥️ 봄웜 여신 청순 여주인공 쌉가능…….💓 얼굴에 올리는 순간 분위기가 생겨요 🤎🫶🏻",
    "text144": "발색 사진 맨 위쪽 색상이 다우니 초코인데 발색이 흐리다 못해 곧 사라질 것처럼 희미해요. 여러 번 덧발라봤자 처음처럼 마구 옅어요.\n\n촉촉한 물기 어린 표현감이 얼굴의 투명도를 한껏 끌어올리며 그 속에 비친 달콤한 혈색이 쏙 자리잡아요. 초코 한 방울 떨어뜨린 농도색이 아른아른해요. 무심코 초코 흘린 색감은 이다지도 열기에 붉게 익은 뺨을 속속들이 일궈주는 동시에 연하지만 식지 않고 두 뺨에 혈색이 달아올라요.",
    "text145": "삐아 레디 투 웨어 다우니 치크 평소에 잘 사용해서\n이번에 짱구랑 콜라보한 신상 다우니 초코 구매해봤어요!!✨\n\n봄웜톤이라서 항상 오렌지 컬러 치크만 사용하다가 다우니 초코 색은 처음 사용해봤는데\n생각보다 차분하게 가을 메이크업할 수 있어서 좋더라구요\n\n⭐️발색⭐️\n진한 갈색으로 발색이 될까봐 걱정했는데 정말 은은한 초코색이더라구요🍂\n확실히 웜톤 중에서도 가을웜톤이 사용하기 가장 좋아보이고\n봄웜톤도 너무 과하게 바르지 않으면 잘 어울리더라구요\n요즘 날씨에 사용하기 너무 좋은 가을 메이크업 제품인 것 같아요\n\n⭐️발림성⭐️\n다른 브랜드 크림 블려서들은 바르면 피부 베이스 벗겨지는 일이 많은데\n삐아 다우니 치크는 베이스가 뭉치거나 벗겨지지 않아서 넘 좋아요\n그리고 발랐을 때 은은한 광 때문에 피부가 훨씬 좋아보이더라구요🫢\n피부 속광 표현해주는 느낌으로 연출이 되서 정말 만족스러워요\n블러셔 바르고 마무리되는 느낌이 뽀송해서 좋아요!!\n\n은은한 분위기로 가을 메이크업하고 싶은 분들께 추천하는 블러셔 색감이고🍂🍂\n베이스 까지는 현상 없어서 크림블러셔 구매 강추해요!!💗",
    "text146": "삐아 짱구 콜라보 다우니초코\n\nBBIA 다우니 치크 잘쓰는데 짱구랑 콜라보?! \n귀여움Max\n거기다가 색상은 가을뮤트 강추 컬러..!\n \n블러셔 팬색은 우유많이 탄 초코우유 같은데 발색은 로지 한방울 들어간 밀키한 브라운입니다. 저에게는  완전 핑크브라운보다는\n주황기 핑크기 섞인 브라운으로 올라오더라구요. \n(저는 보통 20호 옐베 베이스 씀)\n다우니피그도 있는데 그것보다 약간더 밀키하고 차분한 브라운빛이 돌아서 데일리 분위기 템으로 좋습니다.\n\n크림타입이라 이렇게 차분해도 텁텁하지 않아서 굿..! 색상이 피부랑 크게 차이나는게 아니라 촌스럽지 않게 올라와서 좋았어요. \n\n그리고 손가락으로 발랐을때가 더 연합니다. 발색 좀더 올리고 싶으면 퍼프로 올려주면 돼요.  다우니초코는 딱히 양조절을 안하고 그대로 퍼프로 올린뒤 두드려도 불타는고구마가 안됩니다.\n\n웜뉴트럴톤 그중에서 가을뮤트에게 가장 잘어울릴거같아요. 기왕이면 패키지 디자인도 귀여운게 좋죠. 짱구팬과 갈뮽 마음을 한번에 잡은 귀여운콜라보 블러셔 🤎",
    "text147": "삐아 짱구 에디션 10호 다우니 초코는 출시하자마자 바로 품절... 조금 뒤에서야 가져올 수 있었어요. 드디어! 발색 사진들 맨 위쪽 색상이 다우니 초코인데 발색이 흐리다 못해 사라질 것처럼 희미해요. 여러 번 덧발라도 마구 옅어요. \n\n투명도에 색이 흡수되어버린 느낌이 피부 결을 가르고 촉촉하게 번집니다. 그래서 표면에 둘러싼 투명 광에 초코 한 방울 떨어뜨린 농도감을 고스란히 느낄 수 있어요. \n초코 흘린 색감이 열에 붉게 익은 뺨을 연출해주고 연하지만서도 식지 않고 핫한 혈색처럼 달라올라요. 품절이 잦을 정도로 인기가 많은 거 보면 요새 이런 물기 흘리는 표현감이 빛을 발하는 시대인 것 같아요. 그리고 그 순간에 초코 발린 색들이 가득한 삐아 초코비 에디션이 있었습니다.",
    "text148": "크림 블러셔 특성상 아주 촉촉해서 겨울에 바르기 좋을 거 같아요! 건성분들이 잘 쓰실 거 같아요. 색깔은 생각보다 붉은기가 강합니다! 또 한번 레이어드 했을 때는 매우 색깔이 미미해서 베이스로 쓰기도 괜찮을 거 같아영\n사진 색보다 붉은기가 강하고 좀 더 밝습니다",
    "text149": "봄웜인데 짱구가 넘 귀여워서 샀거등요.. \n꽤 어울릴거라고 생각하긴 햇는데 평소에 쓰던 핑크빛 블러셔들보다 더 잘어울려서 나 갈웜인가 하게됨\n근데 이거 진짜 이뻐요 그냥 아무나한테 잘어울릴거 같음 웜톤 분들은 하나씩 쟁여두면 되게 유용하게 쓸듯",
    "text150": "브라운 톤이 도는 블러셔한 사진을 보다가 뽐뿌와서 구매했어요. 생각보다 핑크끼 도는 브라운이라 사실 원하는 컬러는 아니지만 오히려 원하던 색보다 어울릴 컬러였어요. 핑크 브라운이라 찰떡은 아니지만 차분하게 데일리로 바를 수 있는 차분한 로지 브라운이라 fw에 특히 잘 바를 컬러인 거 같아요.",
    "text151": "처음에 발색하기 전에 손가락에 묻은 걸 보니 릴바레의 로즈블러랑 비슷한가..? 했는데 로즈블러가 더 핑크끼가 감돌았어요! 다우니초코는 제가 생각하던 로즈브라운 느낌의 치크였고 리뷰에서는 발색이 잘 안 보인다고 했는데 저한테는 발색이 정말 잘 되더라구요! 이번 짱구콜라보는 솔직히 짱구덕후이기도 해서 산 거였는데 실패한 거 없이 싹 다 너무 맘에 드는 패키지였어요!! 진짜 만족👍👍",
    "text152": "크림 치크는 처음이라 퍼프,손 둘다 발색해봤는데요 손으로 톡톡해주는게 훨씬 잘올라가더라구요...근데 양조절이랑 블랜딩하는 기술을 터득해야겠습니다.\n가을 무드 낭낭해서 이번달에 휘뚤마뚤 쓸것같네요 패키지도 너무 귀엽구요\n그리고 카메라가 색감을 잘 못잡더라구요. 실발색이 훨씬 또렷합니다",
    "text153": "저 진짜 블러셔가 안 어울리는 타입이거든요?\n무슨 색을 발라도 불타는 고구마처럼되서 애들이 막 덥냐그래서 블러셔를 아예 안하는 사람인데 블러셔가 너무 써보고 싶어서 누드톤인 것 처럼 보이는 색상이라서 구매했습니다\n근데 한번만 바르면 거의 티가 안나고 여러번 발라야 좀 티가 나네요\n엄청 예쁘게 광이 돌고 머리카락에도 크게 붙지 않아요!!\n초코브라운 핑크로 발색되는데 노란 브라운보다는 붉은 브라운에 가까운 색상이에요!",
    "text154": "오직 색깔만을 말씀드리자면 \n23호 갈뮽진단 소프트추정한테 약간은 덥게 올라옵니다! \n일부러 베이스를 밝게하고 썼는데 23호 딱맞는 베이스였다면 발색이 거의 안나왔을 것 같아요🥺\n저한테는 초콜릿보다는 아주살짝 자줏빛도 보이는 로지고구마ㅋㅋㅋ로 나오더라구요! \n옛날에 더페에서 나오던 파우더 블러셔중에 비슷한 색이 있었는데..🤔 외색도 발색도 비슷하네요 ㅎㅎ\n짱구패키지가 귀엽기도 하고 오랜만에 이런 색도 쓰고싶어져서 구매했습니다! 만족해요 ㅎㅎ",
    "text155": "정말 가성비 갑 색상 이쁘게 잘 뽑고 베이스\n안까지고 가격 정말 착하고 최고에요.",
    "text156": "✔무난하게 쓰기 좋아요\n✔무난하게 쓰기 좋아요\n\n✔웜톤에, 좋은거 같아요",
    "text157": "크림타입이라 그런지 발색이 잘 됩니다 피치,핑크 이런건 부담스러워서 은은하고 자연스런 색상 찾고있었는데 피부에 올리면 착붙이에요!! 피부톤이랑 잘 맞고 색상도 예뻐요~~",
    "text158": "✔무난하게 쓰기 좋아요\n✔무난하게 쓰기 좋아요\n\n✔웜톤에, 좋은거 같아요",
    "text159": "너무 귀여워서 매장서 테스트해보고 샀는데 매끄럽게 잘 발려요ㅎㅎ\n톤이 안맞아서 볼터치로 사용하긴 힘들거 같고 화장전에 다크서클가리는 용도로 사용하려구요",
    "text160": "너무 브라운이면 어쩌지 걱정했는데 예쁜 베이지!에 가까웠고 짱구가 너무 기여워용 ㅎㅎ",
    "text161": "짱구에디션이라서 샀어요 재미있네요 ㅎㅎ 잘쓸께요^^ 오",
    "text162": "짱구 너무 귀엽잖아~~~~~~~\n신상 많이 내주세요~~~~~~~",
    "text163": "너무예뻐요~~~~\n다른색상도 구매하고싶어져~~~~~~",
    "text164": "패키지 귀여워서 샀는데 막상 발색해보니까 평소에 갖고싶었던 색깔이에요 넘 예뻐요!!! 뮤트한 색깔이고 웜쿨 안탈것같아요 리뷰보니까 어두운 색깔같아서 걱정했는데 그렇게 안어둡고 촉촉하게 발색 잘됩니다!",
    "text165": "이 맘때 쯤 쓰기 너무 좋은 치크에요 !! 무엇보다 가성비도 너무 좋고 색상도 가을가을해서 넘넘 예쁨 진저 살몬 색 !! 사진보다 붉은끼 있고 부드럽고 촉촉해요",
    "text166": "삐아 다우니 크림치크 라인은 언제나 믿고 사는 것 같아요. 짱구 패키징이 귀엽고 흔하지 않은 브라운 컬러감이라 가을웜톤에게 착붙같아요. 너무 진하진 않은 브라운이라 무난하게 쓰기 좋네요!",
    "text167": "좋아요!! 생각보다 브라운색은 아니고 누디한 베이지색으로 올라와요!",
    "text168": "짱구 에디션이라 사봤는데 엄청나게 좋지도 나쁘지도않고 무난해요",
    "text169": "다우니 치크는 처음은 아니고 예전에 다우니 피치를 \n사용해 본 적 있는데 색상이 너무 예뻐서 데일리로 잘 사용한 기억이 있어서 이번 짱구 콜라보의초코 다우니도 정말 많이 기대하고 있었는데요\n\n색상은 살짝 물탄 초코 밀크티에요🍫\n볼에 올리면 핑크기가 은은하게 도는 맑은 브라운이 되는데 너무 예쁩니다!\n제가 홍조가 있는 타입이라 이런 가을 계열의 색상을 잘못 올리면 불타는 고구마 되기도 하는데 이건 맑은 느낌으로 얹어져서 브라운 색상임에도 딥한 느낌 없이 투명감 있는 연출이 가능합니다! \n\n사실 지속력은 크림 타입 치크이다 보니 오래 가는 느낌은 없지만 휴대성이 좋아서 파우치에서 바로 꺼내서 두드려 바르기 좋고 텍스처도 끈적이는 느낌이 아니고 정말 가벼워서 퀵하게 터치 해 주기 좋습니다! \n\n그리고 무엇보다 케이스에 그려진  짱구가  너무 귀여워요 바르려고 꺼낼 때마다 귀여워서 기분이 좋아지는 느낌🤎 \n한정 패키지라 더 소장감이 있는 것 같습니다! \n앞으로 삐아에서 이런 콜라보 제품 더 많이 출시 해줬으면 좋겠어요!!🫶🏻",
    "text170": "크림블러셔이고 초코라고 해서 엄한 색일줄 알았는데 스킨톤이랑 비슷한 느낌이에요! 발색이 잘 안잡히는데 살짝 어두운 스킨톤 + 핑크 한방울 느낌입니다 누디한 메이크업에 쓰기 너무 좋아요!",
    "text171": "생각보다 라이트해요 홍조때문에 뭔가 더 분홍빛도는거 같기도 하고…다시 써봐야겟당",
    "text172": "치크가 크림용이구 바르것도 쉽고 촉촉해서 좋아요. 뮤트톤이니 가을웜 추천이에욤. 색깔이 찐하지 않고 되게 자연스럽게 나와서 좋아요",
    "text173": "외색보다 발색하면 좀더 핑키시ㅙ요!!!\n봄웜이 차분하고 싶을때도 쓰면 굿긋일듯여?\n갈웜에게 개큰추천.\n촉척한 발림도 아주아주 맘에 들어요\n느좋입니다",
    "text174": "이번에 삐아가 새로운 색깔로 나와서 너무 갖고싶어서 구매하고 싶습니다. 색깔이 마음이 들어욤 아주 좋아요",
    "text175": "22호 피부에 발색이 좀 연했고\n21호 파데 발랐을 때 은은하게 예뻤어요\n크림블러셔의 매력에 빠지게 해준 제품~!!\n촉촉하게 잘 펴발라지고 건조하지 않으면서 보송하게 마무리되는 느낌이 좋아요",
    "text176": "맨위가 블러셔에요\n촉촉하고 컬러도 진짜 분위기있고 예쁜데\n생각보다 발색은 좀 약한편이에요\n여러번 발라야 발색이 좀 올라오는?\n톤다운되고 차분한 색이라 가을 겨울에 잘쓸것 같아요",
    "text177": "진짜 바르지는 못 하지만 색 너무 예뻐요 진짜 짱구도 완전 귀엽고 진짜 좋아요ㅠㅠ",
    "text178": "요즘 갈웜컬러에 빠져있었는데 마침 짱구 콜라보길래 귀여워서 샀습니다😍 제 피부가 어두운건지 색상이 좀 밝게 느껴졌어요 소장용으로도 괜찮겠다 싶어서 산거라 별로 상관은 없네요^_^",
    "text179": "기존 삐아 크림치크보다 훨씬 촉촉하고 묽게 발려요\n촉촉피부 쌉가능입니다\n두번째 사진은 다우니초코,피그 비교한거에요",
    "text180": "첨에 샀을때 저게 나랑 어울릴까 생각했는데 막상써보니 갠찮더라구요!!! 이번기회 새로운 색도전하게되서 너무 신기하고 좋아써요",
    "text181": "여쿨 뮤트인데 짱구가 귀여워서 그냥 사버렸어요^*^\n컬러차트 보니까 뉴트럴톤에도 어울릴 것 같아서 추운 겨울에 촉촉하게 잘 발라볼려구 합니당 >_<\n색상은 딱 로즈베이지 색상이에용",
    "text182": "버릴 박스지만 패키지가 너무 귀여운거 아닌가요ㅜㅠ\n색상은 딱 요즘 바르기 좋은 밤대추색(?)같아요",
    "text183": "손 온도에 부드럽게 녹아서 얼룩없이 발리는데 마무리는 살짝 보송해서 번들거려 보이지 않고 좋아요!!!\n여쿨 뮤트인데 베이지 누디한 색 바르고 싶었는데 요거 바르면 될꺼 같아요! 다른 색상도 사고 싶네요😊",
    "text184": "여태 사용했던 크림치크 중에 제일 좋아요! 밤 타입이지만 얼굴에 무겁거나 답답하지 않게 올라가고 발색은 잘 올라오면서 약간 투명한듯 올라와서 피부가 더 좋아 보이는 효과까지.. 그리고 기존 크림 치크 들은 너무 뽀용한것들이 많아서 못 사고 있엇는데 이 컬러는 차분하면서 적당한 생기 까지 줘서 너무 만족 하고 있습니다!\n혹시 단종 될까봐 하나 더 사놔야 할까봐여",
    "text185": "글로우 하고 크리미한 텍스쳐지만 너무 과한 유분감이 느꺄지지 않으며 속촉한 마무리가 됩니다 \n따지고보면 그렇게 글로우한 마무리는 아니에요\n\n\n🤎삐아 다우니 초코 vs AOU 땅콩밤\n크림타입 중에 겹친 컬러가 하나두 없더라구요\n아무래도 크림치크로 이런 브라운 컬러 출시라니\n의외였어요 ㅋㅋ\n찐 초코색이라기보다 \n핑크베이지 느낌이에요 \n브라운 몇방울 들어갔지만 확실히 완벽 구운 브라운은 아니고 \n살짝 혈색감있는 컬러에여",
    "text186": "예상보다는 엄하지 않아서 좋음\n차분한 무드의 화장을 할때 예뻐서 좋음\n짱구를 엄청 좋아하지는 않지만 케이스가 귀여움\n개인적으로는 블러셔바르고 에뛰드 단독주연 안개꽃이나 롬앤 포슬린이랑 같이써주면 예뻤음 두개중에 하나만 추천한다면 에뛰드 단독주연안개꽃이랑 같이쓰는걸 더 추천함",
    "text187": "사실 글로우한 블러셔는 불호하는 사람이라서 조금 아쉬웠어요. 일반 블러셔 처럼 나왔으면 좋겠다는 작은 바람이 있습니다..🥹 \n\n글로우한 치크를 선호하지 않는 이유는 케이스가 더러워지기도 하고, 브러쉬가 뭉치는 것도 싫고, 핑거퍼프를 사용하자니 그건 또 저한텐 힘들기에 이런 치크를 싫어하지만 구매한 이유는? 짱구 에디션이니까..❤️ 그리고 요즘 갈웜 메이크업에 빠져있는데 딱!!!! 맞는 치크를 찾아서 바로 사버렸죠!\n\n저의 꿀팁 아닌 꿀팁은 브러쉬로 톡톡톡 바르고 퍼프로 두들겨 주는 거! 전 이방법을 아주 좋아한답니다~\n\n갈색도 아니고 핑크도 아닌게 진짜 오묘..하게 예뻐요! 꼭 사용하시길 바라요!",
    "text188": "하얀편인 가을웜딥인데.,\n퍼스널컬러 받았을때 추천해준 컬러도...100퍼 맞지는 않는지 다들 안어울린다고 하더라구요...\n이제는 조금 제 컬러를 찾은게\n웜톤인데 쿨톤인척 하고싶을때 쓰는 컬러들을 사용할때마다 다들 잘어울린다고 합니다...제가 치크류를 엄청좋아해서 많은 제품을 사용해봤는데도 찾는데 제일 오래걸렸네요 ㅠㅠ 저와 비슷한 고민을 가진분들께 왕왕 추천드립니다",
    "text189": "주로 밝은 핑크 크림 블러셔를 볼 앞쪽 위주로 바르는데 그 외곽 쪽에 삐아 다우니초코 발라서 색을 좀 안정시켜 주고 있어요. 발색은 많이 많이 약하지만 저는 그래서 좋아요. 베이스 메이크럽 안 하고 바르기 좋습니다. 마무리도 많이 크리미 하지 않아요",
    "text190": "23호 이상인 피부톤이라서 파데로 밝혀주고 샤넬 헬시핑크 바르고 이걸로 살짝 덮어주는데 요즘 그 메이크업 마음에 들어 자주하고 있습니당 ! 요것만 단독으로 하면 좀 티가 안 나요 (자연스런 혈색처럼 보일 컬러 이기는 합니다!) \n그리고 엄청 촉촉해요!",
    "text191": "여태 사용했던 크림치크 중에 제일 좋아요! 밤 타입이지만 얼굴에 무겁거나 답답하지 않게 올라가고 발색은 잘 올라오면서 약간 투명한듯 올라와서 피부가 더 좋아 보이는 효과까지.. 그리고 기존 크림 치크 들은 너무 뽀용한것들이 많아서 못 사고 있엇는데 이 컬러는 차분하면서 적당한 생기 까지 줘서 너무 만족 하고 있습니다!\n혹시 단종 될까봐 하나 더 사놔야 할까봐여",
    "text192": "너무 예뻐서 하나 더 쟁였어요!!\n이게 첫번째 산거보다 한달가량을 더 늦게산건데 유통기한은 더 짧은걸 받은게 웃음 포인트 호호....\n아무튼 상품은 좋습니다\n색이 정말 예뻐요 완전 자연스러움\n온고잉 해주세요 제발! 짱구는 없어도 되니까!!",
    "text193": "흠... 생각보다 막 갈색! 브라운! 느낌이 아닌 채도 명도 떨어진 핑크에 브라운 2방울 넣은 느낌이에요 제가 예상한 컬러는 아니었네요ㅜ 지속력은 잘 모르겠어요... 보통인 듯 넘 끈적? 쫘아압? 이런 느낌이라 제 취향은 아니었네요...",
    "text194": "짱구의 최애 간식 초코비와 삐아의 만남이에요.\n어릴 적 <짱구는 못말려>를 재밌게 본 이라면, 이 만남을 그냥 지나칠 수 없을 것인데요.\n보기만해도 패키지에서 초코 냄새가 날 것 같아요.\n이번 에디션은 짱구의 대표 간식인 '초코비'에서 영감을 받아, 가을 메이크업에 어울리는 로즈 브라운 컬러로 구성된 것이 특징이에요.\n밀크 초콜릿 텍스처의 크림치크 10 다우니 초코는 같은 라인 틴트인 초코보틀을 그대로 볼에 올리는 느낌이에요.\n생기 있는 로지 브라운 컬러로 발그레한 혈색을 살려주는 색상이에요.\n초코보틀의 연한 베이지 버전 앝아요.\n팔레트와 립틴트와 조화롭게 잘 어울리는 로지 브라운이에요.\n그리고 이 제품은 피부 자극 테스트를 완료하여 안심하고 사용할 수 있어요.",
    "text195": "크림 치크지만 너무 단단하지 않아서 손으로 몇번 문질문질 해주면 녹아요! 색 자체가 엄청 채도 높은게 아니라서 티는 많이 안나지만, 두세번 올려서 발색해주면 은은하고 너무 예뻐요!!! 이번에 삐아 블러셔 처음 써보는데 다른 색도 구매해서 써보고싶어용",
    "text196": "짱구랑 콜라보?????????참을수없어욤 알단 색상 이뻐용 발림성도 좋고 재가 매트한 피부표현을 좋아하는데 이거 바르면 이쁜 속광..?그런 광이 생겨서 피부표현이 이쁨 근데 단점은 아무래도 크림 블러셔라서 먼지가 잘 붙음..;;",
    "text197": "진심 기대 안 하고 삼 삐아 다우니 치크 2가지 있긴 한데\n거울 갖고 싶어서 그냥 장바구니에 냅다 넣은거라 아 무 생 각 없 었 음\n\n근\n데\n\n삐아 치크 중 제일 마음에 듦, 최근에 산 치크 중에서도 손 꼽을 정도로 좋음 색상 잘 뽑았고 이런 누디한 것도 아니면서 너무 톤 다운 된 것도 아니지만 뭐랄까..네스퀵 미지근하게 탄 느낌에 색상이랄까..(뭔솛) 아무튼 오묘하니 너무 예뻐요 ㅠ ㅠ 흑\n채도 있는 거 발라주고 이거로 살짝 얹어주면 오묘하게 채도 낮아지면서 색상 존예 됨..아무거나 섞발 해보세요 제 발 사\n겨쿨 딥다크 17-19호인데 꽤괜임 진짜",
    "text198": "일단 진짜 말도 안 되게 귀엽고요 가을웜톤한테 찰떡일 것 같아요 크림제형은 첨 발라봐서 유지 잘 안 될 줄 알았는데 지속력도 나빠지 않은 것 같아요 색도 딱 보이는 거랑 발색도 같아서 만족합니다 발색은 딱 보이는 것처럼 너무 진하지도 너무 연하지도 않아요",
    "text199": "얘 때문에 짱구 거울을 못받았어여....... 왜 선런칭 당일날 바로 품절인가요ㅠㅠㅠㅠㅠ 그래도 색상보고 너무 반해서!! 기절할뻔했어요!! \n블러셔 진짜 가끔하는데 너무 맘에들어요!!!! 진짜ㅏ!! 짱구여서 바로 샀는데 이건 그냥 냈어도 저의 컬러입니다!! 매우 만족해요!!! 이런 포근 자연스러운 이런 색 계속 찾고 있었어요ㅠㅠ 파우더도! 이런색이 있으면 좋겠다라고 조금 색각했지만 크림블러셔 매우 좋네요 ㅎㅎㅎ 매우 만족해용!!!",
    "text200": "짱구의 최애 간식 초코비와 삐아의 만남이에요.\n어릴 적 <짱구는 못말려>를 재밌게 본 이라면, 이 만남을 그냥 지나칠 수 없을 것인데요.\n보기만해도 패키지에서 초코 냄새가 날 것 같아요.\n이번 에디션은 짱구의 대표 간식인 '초코비'에서 영감을 받아, 가을 메이크업에 어울리는 로즈 브라운 컬러로 구성된 것이 특징이에요.\n밀크 초콜릿 텍스처의 크림치크 10 다우니 초코는 같은 라인 틴트인 초코보틀을 그대로 볼에 올리는 느낌이에요.\n생기 있는 로지 브라운 컬러로 발그레한 혈색을 살려주는 색상이에요.\n초코보틀의 연한 베이지 버전 앝아요.\n팔레트와 립틴트와 조화롭게 잘 어울리는 로지 브라운이에요.\n그리고 이 제품은 피부 자극 테스트를 완료하여 안심하고 사용할 수 있어요.\n같이 온 증정품 스티커도 귀여워서 만족스러워요."
  },
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "04 다우니라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "크림블러셔라서 척척할줄알앗는대\n생각보다 엄청 매트한 녀석임 \n첫 리뷰에서는 촉촉함을강조해서썻엇는데… 그니까그게 손가락손등발색에서는 체온 때문에 진짜 촉촉하게녹아드는데\n얼굴에올리면 바로 픽싱되는거엿움\n촉촉블러셔 선호하는 편이긴 한ㄱㄷ데\n그래도 나쁘진 않음 \n솔직히 색이 너무 사기라서 제형깡그리무시하고쓰게됨\n블러셔요즘이것만씀 \n릴바레 앙큼빔이랑 맥락이 비슷하긴 한데\n그거 살 거면 무조건 이거 사셈",
    "text2": "요즘 종종 비아의 크림 치크가 보이더라구요\n메이크업 아티스트들도 많이 쓰는 것 같고, sns에서도  많이 보여서 알아보던 중 비싸지 않은 가격인 것 같아서 한 번 구매를 해보았습니다\n 요즘 삐아도 제품력이 많이 좋아져서 립이나 쉐 딩 블러셔 같은 것도 다들 많이 쓰더라구요\n 일단 저는 스펀지로 이 크림치클을 바릅니다\n 물론 손으로 발라도 너무 예쁘게 발리지만, 쫌 얇게 넓게 바르고 싶어서 스펀지를 사용합니다\n 이 라벤더 컬러는 단독으로 발랐을 때는 솔직히 제가여름 쿨 톤이아니라서 어울리지 않는데, 저는 이 크림 치크를 베이스로 깔고 위에 파우더 타입 블러셔를 한 번 더 덮어줘요\n 그러면 마스크를 쓰고 벗어도 블러셔가 올해 지속되고, 색깔도 너무 예쁘게 됩니다\n 이걸 베이스로 깔고 위에 어떤 블러셔를 올려도 색깔이 쿨하게 뽀얗게 이쁘게올라와여ㅜㅜㅜㅜㅠ",
    "text3": "❤️\n샵에서 크블 쓸 때 대부분 삐아 걸 씀. 궁금했음. 그렇게 좋나?\n십 년 전쯤에 삐아에서 처음 다우니 라벤더 냈을 때 색이 완전 내 깔이라 인생템 삼았었는데, 수많은 리뉴얼을 거칠 때마다 매번 색이 달라져 내 관심 밖에 났었단 말이지...\n하지만 전문가들이 다 쓰니까 괜히 또 한번 슬쩍 찔러보고 싶어짐ㅋㅋ\n🧡\n릴바레 앙큼빔이랑 비슷해 보여서 같이 찍어 봄.\n외관은 쌍둥이 수준이었으나 바르면 미묘하게 다름.\n차이 잘 보이라고 듬뿍... 발라봄......\n💛\n삐아는 피부에 녹아드는 오키드 라벤더\n릴바레는 흰 기가 확실한 라일락 라벤더\n💚\n그런데 릴바레는 시간 지나면 붉어짐 현상 발생.\n삐아는 흰 기가 적어서 그런가 안 그럼. 애초에 살짝 붉기도 하고ㅋㅋ\n그래서 결론적으로는 둘 다 비슷비슷해짐.\n💙\n양 조절 잘해서 얇게 바르면 대청순여름소녀의 볼 만들 수 있으니 다들 연보라의 맛에 빠져 보시길...~",
    "text4": "✔️ 색상\n앙큼빔이랑 제일 비슷한데 흰기가 덜하고 채도가 좀더 높아요 저는 22호라 삐아를 더 잘 쓸 것 같아요\n\n✔️ 제형\n속광치크는 아니고 그냥 크림치크인데 릴바레보다 좀더 잘 녹아나요 밀착력은 릴바레가 더 좋은 것 같아요\n\n가성비가 좋아서 이런 색 좋아한다면 살만한듯 굿굿",
    "text5": "다우니 라벤더 \n흰끼 가득한 라벤더 크림 치크\n웜한 느낌 없이 정말 쿨한 치크를 찾는게 쉽지 않아서 이 제품 라벤더 색을 구입했어요. 찾던 색을 찾은 것 같아요.\n제형: 정말 부드러운 밤크림 타입이에요. 그렇다고 아주 무른편도 아니고 꾸덕해서 뭉치는 정도도 아닌 적당한 제형이에요.\n케이스: 앙증맞은 사이즈에 소재는 플라스틱이지만 열고 닫기에도 안정감 있는 케이스입니다.\n색: 정말 쿨톤만을 위한 흰끼 가득한 예쁜 라벤더 색으로 발색되요. 아직 크림 치크에 익숙하지 않아 예쁜 농도의 색이 나오기 까지 몇번 연습을 해야 하지만 상품 설명 발색샷과 유사합니다. 매번 빨리 품절이 되는 이유가 있네요.\n단점: 크림 치크 블러셔라면 갖고 있는 단점인데 발색은 잘되고 손으로 바르다 보니 농도 조절하는게 어려워요. 오염도 잘되는 것 같고요. 물론 스펀지를 사용하면 오염은 덜한데 농도 조절하는건 여전히 좀 어렵습니다.",
    "text6": "✔피부 13호~17호 하얀 피부에 쿨톤이에요. 홍조 있는 얼굴이라 블러셔 잘못 올리면 불타는 고구마가 되기 때문에 블러셔는 뽀얀 색들만 사용해요.\n\n✔파우더형 블러셔 바르면 솜털이 두드러져 보이는것 같아 크림타입의 블러셔 찾고 있었어요. 색이 붉은 계열이 많아 불타는 고구마가 안되는 색 찾던중에 삐아 다우니 치크 발견! 가격도 좋고 라벤더 색상이라 이건 괜찮겠지 하고 구매했어요.\n\n✔얇게 펴바르면 완전 뽀얗게 올라와서 너무 마음에 들어요. 사진으로 찍으면 잘 안 보여서 팔에 펴발라 찍었는데 마무리되는 표현도 마음에 들어요. \n\n✔손으로 펴발랐는데 아주 조금씩 묻혀서 발라주면 수채화 느낌으로 표현 되고 예뻐요. 크림타입 블러셔의 단점이 베이스가 까지거나 뭉칠 수 있는건데 적은 양으로 얇게 조심스럽게 두드려 펴주면 돼요. 저는 손으로 발랐는데 다음엔 스펀지나 퍼프로도 시도해봐야겠어요.",
    "text7": "촉촉하게 발리다가 뽀송하게 마무리되는 느낌이에요 보는거랑 얼굴 위에서 발색되는게 약간 다른데 좀 더 은은한 느낌입니다",
    "text8": "라벤더색상을 드디어 샀어요\n이번에 온 제품은 리뉴얼 된건가봐요\n기존에 있는 피치 색상은 다크서클에 바르고\n이번에 산 라벤더 색상은 치크에 바력려고요\n굳굳",
    "text9": "이 블러셔 이외에 다른 색상을 바르면 얼굴이 너무 덥고 칙칙해보여요. 롬*의 오디밀크 어울리는 분은 이거 사셔야해요!",
    "text10": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n     살리실릭애씨드 판테놀 \n❎ 코코넛오일 쉐어버터 코코아버터 \n      시나몬오일 시나믹애씨드 아세틱애씨드 \n      벤조익애씨드 알파리포익애씨드\n\n💜ㅋㄹㄴ크 치크팝의 팬지팝이랑 비슷한 크림치크를 찾고 싶어서 구입해봤습니다.\n\n💜팬지팝과는 컬러가 비슷하진 않지만 아무래도 크림타입이라 건조하진 않은게 장점이고, 타 크림치크들 보다는 그래도 덜 뭉치는 것 같습니다.",
    "text11": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n     살리실릭애씨드 판테놀 \n❎ 코코넛오일 쉐어버터 코코아버터 \n      시나몬오일 시나믹애씨드 아세틱애씨드 \n      벤조익애씨드 알파리포익애씨드\n\n💜ㅋㄹㄴ크 치크팝의 팬지팝이랑 비슷한 크림치크를 찾고 싶어서 구입해봤습니다.\n\n💜팬지팝과는 컬러가 비슷하진 않지만 아무래도 크림타입이라 건조하진 않은게 장점이고, 타 크림치크들 보다는 그래도 덜 뭉치는 것 같습니다.",
    "text12": "일단 쿨톤한테는 할말없이 무조건 어울리시구요\n저는 웜+쿨 섞여있어도 어울리더라구요 \n뽀용뽀용한 색상이라서 퓨어한 메이크업,꾸안꾸 메이크업에 어울릴거같아효\n흔하지않은 라벤더 색이라서 이쁘구요\n다른색이랑 믹스해두이쁠거같아요",
    "text13": "더러운 표면으로 찐 사용 인증 ㅎㅎ...\n\n고딩때 열심히 썼던건데 갑자기 거의 십년이 지났는데 생각나서 구매했는데 역시 좋네요 ㅋㅋㅋ \n추억이 생각나서 좋습니다 ㅠㅠ...\n\n역시 뽀용뽀용하고 연보라 치크계의 최강자라고 봅니다\n\n물론 크림블러셔라 표면이 더러워지는게 슬프지만....\n색은 십년이 지나도 여전히 이쁘네요",
    "text14": "한달사용후기\n색은 예쁜데 사용하다 보니 크림 타입이라 불편한 점이 있어요. 사용 방법이 서투르다 보니 스폰지를 이용하면 베이스 메이크업이 지워지거나 밀려요.\n손으로 하자니 위생적이지도 않고 고르게 펴바르기도 쉽지 않네요. 좀더 익숙해져야 하는데 시간이 걸리니 자주 사용하게 되지 않아요.",
    "text15": "발색이 잘 되고 너무 튀지 않고 자연스러워서 만족하며 사용중입니다.",
    "text16": "쿨톤에 맞는 색이 마음에 들고 가격도 저렴해서 마음에 들어요.",
    "text17": "은은하고 과하지 않아 만족해요. 가격대도 가성비 있고 여름제외하고 잘 쓰고있어요 👍🏻💙",
    "text18": "실제로 보면 색깔이 엄한데\n바르면 은은한 편이어요. 파우더 타입은 건조해서 가을,겨울에 쓰려고 구매했어요.\n여쿨에게 맞는 컬러네요! 💕",
    "text19": "치크가 생각보다 이쁜 색은 아닌 듯해요 정말 쿨쿨하신 분들이라면 추천드려요",
    "text20": "크림타입 블러셔가 없어서 장만했어요 예쁜데 저한텐 안어울리네요ㅠ",
    "text21": "다크서클 가리기에도 좋고\n사용량 조절해서 사용하면\n자연스럽고 좋아요",
    "text22": "사진 상에 ✔ 표시 제품!\n지금까지 흰기낭낭 라벤더 블러셔를 진짜 엄청 찾아 헤맸는데…. 역대급 흰기 녀석을 발견함 좀 밝은 데서 보면 \nㄸㅂ이게컨실러야블러셔야? \n싶을정도로흰기가낭!낭!\n진짜후회따윈1도없음…\n그리고 크림블러셔지금까지사본것중에제일촉촉함\n액상 블러셔보다 촉촉함 \n이것도죽을때까지재구매무한루프돌릴듯",
    "text23": "촉촉젤리 타입이라 먼저 발라놓은 베이스가 벗겨질것같아요 문질러야 좀 뽀송해지구요 색상은 이쁜데 정성들여 발라야겠네여",
    "text24": "완전 쿨톤은 아니라 단독 사용하기엔 너무 동동 뜨는 느낌이긴 한데 확실히 얼굴색을 밝혀줌. 발림성 좋은 대신 지속력이 조금 아쉬움!",
    "text25": "너무 예뻐요 여쿨라 핑잘봄 아묻따 구매하세요 뽀용하고 피부 환해집니다 다른 블러셔들은 다 더워보였는데 이것만 안그래요!!!",
    "text26": "✔️가루타입의 블러셔룰 사용했을때 볼의 솜털이 부각되는것 같아 크림타입의 블러셔룰 찾았는데 삐아 다우니 치크가 딱 그런 제품이었고 가성비까지도 좋더라구요. \n\n✔️컬러도 여름쿨톤인 제게 딱인 컬러라 여름에 잘 썼고 바를때 손으로 두드려 썼는데 너무 힘주면 베이스가 밀릴 수 있으니 조심하시고 스펀지로 써줘도 좋은것 같아요. 크림타입이라 지속력도 좋고 작아서 휴대하기도 좋아요. \n\n✔️발색은 어떻게 보이고 싶은지에 따라 조절하면 진하게도 연하게도 되니까 발색 안될까봐 걱정할 필요는 없어요.",
    "text27": "이제는 한 달 이상 사용 후기 리뷰가 따로 있어서 좋은 것 같아요~~~\n 뭔가  신뢰할 수 있는 부분이 많아진 것 같은 기분!!\n 여름에  다우니 치크를 사서 정말 잘 썼습니다\n 제가 구매한 라벤더 컬러는 흰끼가 조금 많이 도는 컬러라 그런지, 약간 좀  그윽한 메이크업을 한 지금 쓰기에는 조금 맞지 않는 부분이 있네요\n 그 부분이 좀 아쉽습니다\n 그렇지만 발색이나,제형 같은 부분은 만족스러웠습니다\n 원래 크림 치크는 발색이 너무 흐리거나 뭉치는 경우도 많은데 삐아 제품은 역시 색조 맛집이라 그런지 고르게 잘 펴 발리면서도 발색도 잘되는 편이었습니다\n 보통 이런 크림 타입 치크는 바르면 마스크 같은데 잘 묻어나오기 때문에  프레스드치크로 한 번 눌러주면 훨씬 오래갑니다!!\n 정말 다양한 색깔이 나왔으면 하는 바램이 있습니다\n 요즘 좀 다들 색깔이 비슷하게 나오는 것 같아서,,,,",
    "text28": "음.. 너무 뽀용해집니다.. 상상 이상으로..! 그냥 코렉터 같은 느낌",
    "text29": "홍조가 있는 편이라 블러셔 색 신중하게 고르는데 라벤더 컬러 괜찮네요! 적당히 혈색 살려주면서 홍조 가려주는 역할 합니다~촉촉하니 제형도 부드러워요! 생각보다 얼굴에서 발색은 좀 덜하긴합니다",
    "text30": "이거 색감 진짜 개이쁜디 ㅡㅜㅡ 여쿨라인 저에게 너무나도 구세주 같은 존재입니다 근데 지속력 하나는 죽여주게 짧네요 ㅜㅜ 집에서 화장 했을 때까지는 진짜 너무 이쁜데 나가서 쫌만 돌아다녀도 금방 지워져요 ㅜㅜㅜ 그렇지만 색깔 너무 이쁘고 촉촉해서 계속 쓸겁니당^^",
    "text31": "솔직히 라벤더 색상 블러셔 너무 사고 싶어서 찾다가 찾은 제품인데,, 상상 그 이상이에요!!!! 색감 너무 이뻐요 ㅜㅜ\n저는 여쿨라인데 정말 너무 잘 사용해요. 맨날 이거만 바르는 듯 크림 제형이라서 잘못 많이 바르면 술 츼한 사람 같은데 퍼프나 손으로 조금씩 잘 쌓으면서 블렌딩 잘 하면 아무 문재 없이 깔꼼하고 이쁨 ㅜㅜㅜ 다 쓰면 또 사고 싶당 근데 겨울에 사용하기는 너무 여름여름 한 듯 ㅋㅎㅋㅎ",
    "text32": "💗요약\n저렴이 라벤더컬러 치크\n건성 여름라이트 홍조인(나)에게 추천\n\n\n1. 발색\n정말 정직한 라벤더\n흰끼는 별로 없고 라벤더색이 강합니다\n2번째 사진은 플래쉬 터뜨린건데 핑크처럼 나왔네요?? 오히려 좋아.. 실제 색은 1번째랑 비슷함\n\n2. 그리고 유의할 점\n크림치크입니다! 여름에 가지고 다니면 안될듯..\n전 모르고 샀다가 당황 \n손가락으로 문지르면 잘 녹는 편이구요 \n(생각보다 더 잘 녹음) \n발색도 시원시원하게 올라와서 초보자분들은 양조절에 유의해주세요\n\n크림치크이다 보니 촉촉한 편입니다\n촉촉+라벤더 컬러이다 보니, 홍조 있으신 분들께 홍조 커버용 블러셔로 추천해요! \n\n근데 생각보다 지속력은 그냥 그랬음.. 제 피부엔 오래가진 않았어요 그래서 오히려 양조절 안해도 될수도\n\n\n삐아답게 가격도 착하고 제품력도 나쁘지 않고 색도 쿨톤색이라 마음에 듭니다! \n막상 맨날 쓰진 않지만 은근히 자주 쓸 것 같은 화장품..ㅎㅎ 다 쓰면 또 살거예요 \n리뉴얼&단종시키지 말아 주셔오 내 다우니핑크 돌려내..",
    "text33": "지속력은 아직 안 써봐서 모르겠지만 촉촉하고 뽀용하게 올라와서 좋아용",
    "text34": "발림성도 좋은편이고 손에 열에 녹아서 \n아주 촉촉허게 잘 발려요 \n색상도 아주 쿨하게 잘 뽑혔어요",
    "text35": "우선 손의 열로 녹으면서 색상이 더욱 진하게 보여요\n색상이 일단 너무 이쁘고 매우 러이트해여\n여름러이트분들이 잘 어울리실거같고\n무엇보다 가격이 너무 착하고 경쟁력있는 제품이기 때문에 너무 추천드려요",
    "text36": "원래 조아하는 블러셔에용 ㅠㅠㅠ다우니 핑크 빨리 재입고 시켜주세요ㅠㅠㅠ",
    "text37": "라벤더 컬러 블러셔가 필요해서 구매했습니다\n(파스텔톤이 잘받는다는 소리를 듣는 편)\n\n받았을 때 생각보다 쨍해서 놀랐는데\n볼에 올리니 제 혈색이랑 비슷하고 자연스럽게 발색돼요!\n\n게다가 건성인데 크림타입인 점도 아주 맘에 들어요!!",
    "text38": "여러분! 아니 사기전에는 너무 보라색이면 어쩌지…(스스로 라벤더 색 사놓고ㅋㅋㅋㅋㅋ) 얼굴이 보라기 어울릴까?..이러면서 샀는데 역시 스테디셀러는 이유가 있나봐요…\n막상 실제로 보니깐 보라색이 아니라 정망 뽀용한 살짝의 라벤더 흰기가 도는 핑크? 입니다!! 여쿨인데 겨울에 건조하게 가루 블러셔 쓰기 싫어서 구입했는데 촉촉하니 조아요~~! 추천!! 고민앙하셔도 될듯함다!",
    "text39": "색상이 너무 이뻐요 뽀용한 컬러인데 바르면 피부톤과 잘 어울려짐 굿",
    "text40": "컬러 완정 만족스러워요 쿨톤에 적합합니다!\n촉촉하고 이쁜데 가성비 굿",
    "text41": "이쁜색이네요.\n부드럽고 입자고와요.\n이벤트도 굿굿\n추천합니다",
    "text42": "색상이 너무 예뻐요^^\n크림타입이라서 촉촉하고, 부드러워요♡\n바를수록 마음에 들어요♡\n얼굴빛이 밝아보여서 너무 좋아요♡",
    "text43": "크림타입이라서 촉촉하게 발리네요^^\n생상 너무 예뻐요♡\n물론, 보이는것보다는 살짝 연하게 퍼지는데 너무 예뻐요♡ \n아직 메이크업을 잘 줄몰라서 연습하려고 구입했네요^^",
    "text44": "지성에게 좋은 꿀팁\n-파데 바르기 전 피부에 밝히고 싶은 부분(눈밑,입가,광대,관자놀이 등)에 손으로 바른다.\n-그 위에 매트한 파데를 스펀지로 바른다.\n이러면 번들 광 없이 이쁜 광 나면서 피부가 자연스럽게 밝아져 있어요!\n\n솔직히 이제품은 블러셔보단 컬러 코렉팅용으로 쓰는 걸 추천드려요 제형이 묽어서 스펀지나 브러쉬보단 손으로 바르는게 좋은데 손으로 파데 위에 바르면 파데가 무너질 수도 있고 얼룩지기 쉬워서 맨 피부에 먼저 바르고 파데 얹는게 훨씬 쉽고 이뻐요",
    "text45": "늘 사던 제품인데 뭔가 모르게 색이 달라진 느낌...\n떨어지면 무조건 깨져서 자주사는데..진짜 좀 달라요ㅠㅠ",
    "text46": "꺅 발색 색감 미쳤어요\n너무이뻐여\n여름 뮤트쿨인데\n얼굴환해보이게 해줘요\n크림타입이 매우촉촉해서\n건조함 전혀없고\n겨울에도 촉촉하게 발린거같아요",
    "text47": "여쿨라 환해지는 컬러예요 흰끼있는 라벤더여서 맘에들어요",
    "text48": "뽀용한 느낌 보다는 과하게 바르지 않으면 피부톤이 화사해지는 그런 라벤더 블러셔에요. 크림치크라 블랜드하기도 좋아요:-)",
    "text49": "완전 뽀용하게 올라가요 손등에 좀 덜고 바르는데 손등에 잠깐 덜었을때 그냥 나 보라.. ㅇ이거여서 긴장했는데 막상 바르니까 연한 라벤더+쿨핑크 느낌으로 올라가요 넘 좋 ㅎㅎ 그리고 글로우한 피부표현 좋아해서 항상 글로우쿠션만 바르는데 이거 크림치크라 베이스 까질 걱정 안해도되서 좋더라고요 촉촉한 쿠션 쓰시는분들 이거 왜안사?😒😒",
    "text50": "늘 사용하던거애요! 전에는 올리브영에 입점이안되어잇더니 이번에는 있어서 구입햇네요! 사실 지속력은 조금 별루예요! 하지만 제얼굴에는 제일 잘어울ㄹ리는 컬러이고, 또 촉촉해서 조아해요! 지속력높이고싶으시면 가루파우더 살딱 한번해주면 조아요!",
    "text51": "올영세일 때 구매하려고 했던 제품이었는데\n이 제품이 계속 품절되고 재입고 기다리다가 마지막날까지 입고가 안되서\n결국 다른 제품들과  함께 세일이 끝나고나서야 구매할 수 있었어요.\n삐아는 매장에도 없는 제품이라 사는데까지 너무 힘들었어요.\n매장에 없기때문에 발색도 인터넷으로밖에 확인못했지만\n연보라,라일락 이런 계열의 블러셔를 원래 쓰고 있어서 고민없이 라벤더컬러를 구매했어요.\n생각보다 발색이 진해서 놀랐고 흰기가 많이 없어서 또 놀랐어요. 피부마다 다르겠지만 손등에서는 라벤더컬러로 진하게 발색됐지만 얼굴에 올리니까 핑크로 보이더라구요. 그래서 홍조가 더 있어보이는 듯한 느낌이라 오래 기다려서 구매한거치고는 만족도가 그렇게 높지않아요. 더 연하고 흰기많은 블러셔를 깔고 중앙부에 포인트로 쓰면 좋을 거 같긴합니다!",
    "text52": "본인 피부타입: 여쿨 겨쿨 트루(온도감 많이 탐), 17~19호 피부톤, 건성이고 피부가 많이 얇아서 파우더타입 블러셔나 쿠션파데 같은 건 절대 안 어울려요 크림블러셔 많이 선호하는 편입니다\n\n이건 뭐 .. 진짜 말해뭐해템 아닌가요 쿨톤인데 블러셔 좀 좋아한다 하시는 분들 중에서 이거 모르는 분 있으신가요? 고등학교 1학년 때부터 22살인 지금까지 꾸준히 매일매일 바르는 크림블러셔입니다 크림블러셔라 하면 발색이 잘 안 되거나 얼룩지게 발리는 경우가 많은데 이건 얼룩 하나도 안 지고 지나치게 촉촉하지도 않아서 발림성 좋은 크림치크 딱 그 정도예요 ! \n\n사진 중에서 왼쪽이 리뉴얼 전 구버전, 오른쪽이 리뉴얼된 지금 버전인데 거의 차이가 없어요 굳이 하나 잡아야 한다면 아주 살짝 라벤더색상이 더 많이 돈다는 점? 이건 오히려 좋아용 \n\n발색은 세게 되는 편은 아닌데 여쿨라부터 겨쿨까지 쿨톤이면 무조건 안 가리고 다 잘 바를 컬러예요 라이트톤은 이거 하나만 발라도 예쁘구, 요거 하나로는 채도가 모자른 브라이트톤은 포인트 블러셔 바르기 전에 베이스로 깔아주기 너무너무 좋은 블러셔예요 5년동안 매일 쓴 템이라고 하면 말 다 한 고 아닌가용 .. ♥ 요고는 진짜 없으면 정말 진짜 안 되는 제품입니다 요거 없으면 화장 못 해요 ㅠㅡㅠ\n\n올영에 입점되어서 진쨔 넘 행복한데 오프라인에선 보기가 힘드네요 오프라인엔 입점된 곳이 없던데 ㅠ 그래도 삐아는 요 제품은 정말 단종시키지 말아주세요 쿨톤 가뭄 세상에서 요런 귀한 아이 만들어주셔서 감사합니댜",
    "text53": "아주 촉촉하게 체온에 녹는 블러셔예요. 발색이 사진마다 달라보여서 고민했는데\n\n실제로 보니 흰끼가 엄청 돌아서 피부톤에서 채도가 안올라올 정도의 화이트 느낌은 아니고, 페일한 라벤더 핑크 색상이 꽤 채도있어요.\n\n근데 극쿨이 아니면 쓰지 못할 색상까진 또 아닌 거같아요.\n파데 위에 올리고 블랜딩하면 푸른끼가 심하지 않고 뽀용한 쿨핑크로 자연스럽게 블랜딩 돼요.\n\n채도 잘 올라오는 뮤트톤 피부에서는 꽤 채도있게 올라옵미다.",
    "text54": "쓰던거라 재주문합니다 케이스예뻐여. 색도 예쁠듯 ㅎ 세일할때 사서 더 좋아요.",
    "text55": "몇년째 사용템이에요. 라벤더색상 잘 받는 톤이신 분들은 쟁여야하는 템이에요",
    "text56": "크림블러셔는 삐아만한곳이 없습니다. 단종되지 말아주세요..제발",
    "text57": "색상이 이쁩니다 블ㄹㅓ셔 사용하려고 주문 했어요 괜찮습니다 블러셔 필요하신분들께 추천합니다",
    "text58": "삐아 제품은 중학생때부터 썼는데\n여전히 좋은 제품인거같아요.\n양 조절이 어렵다는 후기들이 보이는데, 저는 오히려 펀하고 좋은거같아요ㅎㅎ\n겨울쿨톤한테 찰떡인것같습니다!\n여름을 제외하고 봄가을겨울에 사용하기 좋을거같아요",
    "text59": "쿨톤에 완전 너무 좋아요 \n신부 화장하는 느낌 딱 좋아요 \n여기서 두개 구매했어요",
    "text60": "이런 촉촉제형 블러셔는 첨 써보는데 발색이랑 지속력이 굿입니다 라벤더 색상 굿~",
    "text61": "아주 잘쓰고 있습니다 \n요즈 데일리 메이크업으로 찰떡이에요",
    "text62": "겨울에 가루타입 볼터치는 살짝 건조하고 뜨는 경우가 있는데 요건 촉촉 타입이라 너무 좋아요 \n손으로 살살 바르거나 스폰지로 톡톡 해주면 자연스럽게 발색되서 편해요~\n라벤더색상 화사하니 피부 환해져요",
    "text63": "겨울에 파우더 타입보다 크림치크가 발색도 훨씬 좋고 유지도 잘되는거 같네요!",
    "text64": "크림제형이다보니 양조절이  매우중요하고 손으로 바르는 것보단 퍼프를 이용해서 두드리며 바르는게 경계없이 자연스럽게 바를 수 있는거 같았어요.",
    "text65": "보기엔 퍼플컬러가 강한데 바르면 핑크색으로 올라와요 촉촉한 크림타입이라 가을겨울에 바르기 좋아요~",
    "text66": "색 너무너무 예뻐용 완전 쿨톤 블러셔에요~ 핑크랑 섞어서 쓰는데 만족합니당",
    "text67": "원래 똑같은 색상 가루타입을 쓰다가 속광 블러셔에 빠져서 이걸로 바꿨는데 너무너머 잘쓰고 있습미다!!!\n스펀지로 발라주면 너무 예뻐용\n그치만 지속력이 쫌 아쉽네요ㅠㅠㅠ 케바케겠지만 저는 지속이 오래 안된다고 느꼈어요ㅠㅜ\n그래도 컬러가 진짜 대체불가라서 필수템입니당><",
    "text68": "예전부터 구매해서 쭉 써오던 제품이라서 신뢰성이 높네요!",
    "text69": "평소에 잘 손이가지는 않는데 여행때나 휴대용으로는 베이트드 타입은 깨질거같아서 하나 구매해두었어요 색예쁩니다~",
    "text70": "이가격에 이런 퀄리티의 크림블러셔라니 불평할수없다.\n특히 다우니 라벤더는 쿨톤은 여름에 무조건 품어야함\n맑고 깨끗한 느낌의 청순녀 쌉가능",
    "text71": "🩷\n얇게 발리는 묽은 크림 치크답게 지속력은 별로지만 색상이 쥑여주잖냐\n이거 바르고 위에 파우더 블러셔로 덮어 주면 지속력도 죽여 주잖냐",
    "text72": "무난하게 쓰기 괜찮아요 색이 예쁨 크림치크 입문하시는 분들 추천",
    "text73": "홍조인들에게 추천템입니다 ㅎㅎ\n발그레하게 올라가서 예뻐요",
    "text74": "릴바레 앙큼빔이랑 고민하다가 이게 더 가성비가 좋아서 구매했어요\n이 가격에 이 퀄리티라니 🥹",
    "text75": "쿨톤에 딱입니다. 휴대하기도 좋은 사이즈라 자주 애용하고 있습니다.",
    "text76": "쿨톤이라 라벤더를 샀는데 색감은 괜찮은데 여름이라 손이 잘 안가네요..",
    "text77": "색감이 뽀용하니 너무 귀엽고 예쁩니다! 여쿨라분들에게 추천드려용!!!",
    "text78": "라벤다 색상 진짜  넘넘 예뻐용 ㅜㅜ 피부톤 밝으신 여쿨라 분들께 강추드립니다~!!",
    "text79": "색상은 예쁜데 제형 질감이 생각보다 그냥 그랬어여. 지속력이 좋지 않아요~",
    "text80": "색깔을 잘못선택한거지만 칼라감이나 발림성은 맘에 들어요\n건조한 피부에 좋을듯 합니다.\n파우더류는 건조하니까요",
    "text81": "쿨톤한테 딱 맞는 블러셔인 것 같아요~ 지인에게도 추천을 했습니다",
    "text82": "삐아 블러셔 시리즈는 ㅋㅋ저렴하면서도 너무 이쁜것같아요 바르고 가루로된거까지올리면 지속력이높아져요 ㅋ",
    "text83": "유명한 아이템은 다 이유가 있는거 같아요ㅋㅋ너무 예뻐요 저는여쿨라입니당 굿굿",
    "text84": "제품은 좋아요\n촉촉하니\n하지만 제가 컬러를 잘 못 선택한 탓이져\n다른색을 사보고 싶어요",
    "text85": "배송이 빠르고 포장이 꼼꼼해서 좋아요\n가성비만족\n재구매예정 있음",
    "text86": "쿨이라 생각하고 산 보라색이지만 웜 진단받고 많이 사용은 하지 않았지만 색이 쿨쿨해서 이쁘고 마음에 들어요",
    "text87": "배송이 빠르고 포장이 꼼꼼해서 좋아요\n촉촉하고 수분감있고 발림성 우수\n마음에 쏙 들어요",
    "text88": "가루형치크보다 자극이없어서 매우만족중입니다!\n손으로 슥슥 문질러 톡톡해주면 완성!",
    "text89": "가성비 만족해서 몇통째 쓰고있어요\n패키지가 바꼈네요\n색상은 그대로인듯요\n발색이 매우 잘되서 너무 많이 바름 안되요",
    "text90": "발색도 좋고 색상도 이쁘고 촉촉하고 좋아요 마음에 들어요 짱",
    "text91": "촉촉하고 색상도 이쁘고 너무 좋아요 다우니블러셔 전색상 다 이뻐요",
    "text92": "요즘 모든 블러셔밑에 이거 깔고 시작하는데 뽀용해서 너무 이쁩니다",
    "text93": "일단 색아 너무 맘에 듭니다\n뾰용뽀용하게 핑크 라벤더로 \n내 혈색처럼 자연스럽게 올라와요!!!!\n바르면 좀 어려지는 너낌?ㅋㅎㅋㅎ\n제 피부톤은 조금 밝은 편이고\n웜쿨은 테스트는 안받아봤지만\n주변인들에게 \n봄웜인 거 같기도 하고 가을웜같기도 하고\n닥 여쿨!!!인 거 같기도 하다는 소리를 듣습니다 \n\n뉴트럴 톤으로 살겠습니다;;",
    "text94": "이 제품만 바르면 금방 색감이 날아가는 듯 한데 다른 블러셔 바르기 전에 깔면 유지력과 색감이 너무 마음에 들어서 잘 씁니다",
    "text95": "부드러운 발림감의 치크 입니다.\n바르면 화사힘이 올라오고 뽀샤시 한 느낌이 연출 됩니다.\n손으로 제품을 부드럽게 문질러 손가락에 묻힌 후에\n볼에 톡톡 발라주면 예쁘게 발색이 됩니다.\n\n대신 너무 힘응 주어 바르면 배이스가 벗겨질 수\n있으니 아주 살살 발라야 합니다.\n바를 때 퍼프를 이용해도 아주 발색이\n잘 됩니다.\n\n촉촉한 메이크업응 했을 때 파우더 블러셔를 \n사용하면 촉촉한 광택이 사라져서\n텁텁해 질 수 있으니 이럴 때는 \n이런 크림 블러셔를 사용해 보시면\n좋을것 같습니다^^",
    "text96": "초창기 나왔을때부터 쓰던 제품이예요 뽀용하게 올라가서 재구매 계속하네요~",
    "text97": "색상 넘 이뻐요 너무너무 만족해요 지속력도 좋고 이뻐요 매우 매우 잘쓰고있습니다",
    "text98": "제품색상보고 너무 쨍한 보라색이라 좀 놀랐는데 발색하니까 이쁘네요! 크림블러셔 중에서도 매트 촉촉 나뉘는데 이건 촉촉한 크림이라 건성피부 잘뜨는피부에도 좋을거같아요",
    "text99": "컬러감이예뻐요 예전에 소시메이크업아티스트가 윤아 메이크업에 썻다고 강추해서 샀는데 시중라벤더컬러블러셔중에 제일예뻐요 너무푸르딩딩하지도않고 적당한핑크감인데 \n이게 텁텁한어두운컬러가아니라서 볼부분이 하이라이트효과로 하얘보이는효과도주고  다만아쉬운건 지속력인데\n크림타입이라 촉촉하고좋은데 금세 지워지는느낌..\n타입을 가루로바꾸는게아니라 여기서 지속력만더좋았으면 싶어요",
    "text100": "삐아는 ㄹㅇ 믿고 쓰는 사람입니다 바꾼 디자인도 너무 예뻐요",
    "text101": "발색력 그닥 좋은 편은 아닌 것 같아요ㅜ 생각한 건 아니라 그저 그렇습니더",
    "text102": "촉촉하지만 퍼프로도 손으로도  잘 안 발려서 그게 좀 아쉽네여ㅜ",
    "text103": "볼에 핑크를 올려도 홍조 때문에 불타는 고구마 같은 볼이 되는데 이걸 사용하고 뽀용한 볼을 연출할 수 있어서 좋아요~ 발림성도 좋고 발색도 잘 되고 지속력도 좋고 촉촉해요!",
    "text104": "색감 기대한만큼 뽀용하고 쿨해서 좋아요. 손으로 바르기도 쉽고 잘 퍼뜨려져서 초보가 사용해도 좋을 것 같아요. 촉촉하기도 하고 발색도 적당히 잘 돼요.",
    "text105": "가루 형태만 쓰다가 크림 제형은 처음 써봤어요. 발색이 진하지 않아 초보자도 쓰기 쉬운 것 같아요 ㅎㅎ 지속력은 쏘쏘하지만 자연스러워 보여서 좋아요",
    "text106": "색깔 진짜 예쁘고 뽀용하게돼요!! 근데 지속력이 너무 짧아서 바르고 나가면 증발함",
    "text107": "샵에서 메이크업 받을 때 크림치크 올려두고 파데 깔아주시길래 샀어요!",
    "text108": "저의 필수템입니다 여름쿨톤분들 꼭 사세요! 지속력은 얼마 안되는 편이지만 컬러가 아주 예쁩니다",
    "text109": "크림블러셔는 처음인데 뭉치지 않고 잘 발리네요\n가루타입보다 건조하지 않고 좋아요",
    "text110": "세일해서 6000원대에 샀어요\n\n 크림 치크고요 발색할 때 손으로 하면 양조절이 쉬운데 먼지가 크림 치크에 묻어서 지저분해지더라구요 그래서 그냥 핑거퍼프로 힘빼고 얼굴에 발색하는 방법이 제일 나았어요\n\n 라벤더 색깔을 오랜만에 사용하는거라 낯설었는데 발색을 여리여리하게 얼굴에 올려야 혈색이 도는 느낌이고 발색을 좀 진하게 하면 오히려 혈색이 죽어보는 느낌입니다 \n봄에 바르기 좋은 색상이예요 봄에 바르면 인간 벚꽃될 수 있습니당 색상은 뭐라 해야되지 핑크핑크한 연보라 색입니다",
    "text111": "맘에들어요 쿨톤 분들 사용하시면 후회 안하실 것 같아요 추천합니다 가격도 저렴하고 발색도 잘돼요!! \n팁이 있다면 다이소에 손가락퍼프 3개 1000원짜리 파는데 그거 사서 바르시면 원하는 부위에만 딱 바를 수 있어서 좋아요 다른 색도 구매예정입니다",
    "text112": "제품 색으로만 보면 너무 보라기가 강해서 엄한 색이지 않을까 싶지만, 제형이 크림이기 때문에 색 조절이 가능해서 충분히 쓸만한 블러셔입니다. 21~22호 여름라이트가 쿨한 베이스 블러셔 쓰고싶을 때 사용 가능한 정도의 색감이에요. 다만 립앤치크 팟이랑 비교했을 때는 특히 겨울일 때 여러번 문지르면서 제형을 녹여줘야 해서, 번거로움이 동반되는 점이 아쉽습니다.",
    "text113": "홍조 커버에 유용한 블러셔예요! 크림 블러셔를 많이 사용해 보지 않아 광이나 다른 활용에 대한 평가는 내리지 못하겠지만, 블러셔의 기능은 충분히 하는 것 같아요. 얼굴형에 맞춰서 불러셔 위치와 크기를 정하고 두세 번 정도 톡톡 펴바르면 홍조 커버가 잘 돼요. 아직 크림 블러셔가 없는데 홍조가 고민이라면 추천합니다!",
    "text114": "저는 쿨톤오브쿨톤입니당. 근데 홍조가 있어서 분홍분홍한 치크를 바르면.. 양 조절 잘못하면 불타는 고구마가 되구요..ㅎ 크림 타입말구 가루타입으로 된 거 바르면 시간 지나면 날라가서 바른지도 모르는 얼굴입니당.\n그래서 비비 바르고 크림타입 치크를 바른 후 (크림타입은 저는 웨지퍼프로 발라요!) 위에 파우더를 바르는 식으로 마무리 하는 게 저한테는 맞더라구용.\n\n분홍분홍한 볼터치만 쓰다가 라벤더가 홍조를 좀 잡아주고 얼굴을 좀 더 환하게 보이게 한다고 해서 한 번 사봤어요~\n오.. 진짜 거짓말 안 하고 홍조를 잡아주고 얼굴이 안 그래도 하얀편인데 더 하얗게 보이게 해주더라구요..??!! \n발색은 일단 너무너무 맘에 들었습니당. 크림치크라서 그런지 발림성도 좋은데 양 조절 잘 하셔야 해요!\n그런데 생각보다 지속력이 오래 가지는 않아서 감안하셔야 할 거 같아요ㅎㅎ",
    "text115": "무난한 치그 맘에 드는 색이없어서구매한 색인데 너넘 튀네요",
    "text116": "사진처럼 밀키한 색상은 아닌것같은데 그래도나쁘진않아요",
    "text117": "아주 예전부터 잘쓰고 있는 블러셔입니다~~~ 블러셔 굳굳굳",
    "text118": "웜톤이지만 홍조가 있어서 섞발용으로 구매했습니다 발림성 발색 모두 마음에 들어요",
    "text119": "홍조 잡는 용도로 사용하려고 구매했는데 진짜 너뮤 좋아요 이거 먼저 올리고 다른 블러셔 발라주면 뽀용해져서 홍조인들에게 필수입니다👍🏻👍🏻",
    "text120": "촉촉한 겨울용 크림 블러셔에요 쿨콤을 위한 핑크에요 얼굴 벌게지지 않아요",
    "text121": "진짜 가성비 갑.. 안뜨고 질도 좋아요 다만 저한테는 조금 색이 칙칙하게 나와서(원래 탁기/보라/회끼는 좀 뱉음) 명도 높고 채도 옅은 여쿨라용 흰끼+핑끼 파스텔 핑크 여쿨라용 만들어주시면 좋겠어요!! 존버합니다",
    "text122": "겨울이라 촉촉한 크림형 블러셔를 구매했아요. 색이 너무 마음에 들어서 다른건 못쓰겠어요. 핑크라벤더 색감은 가히 독보적이에요. 단종 절대 안돼요..!",
    "text123": "발색 진짜 잘되고 부드럽게 발려요 다만 회색빛 탁기가 있는 라벤더 느낌이라 뽀용하진않아서 여쿨라보다는 여쿨뮤트템 같아요 명도 잘 살펴보고사세요",
    "text124": "촉촉이 쿨톤 블러셔 찾고 있었는데 이게 가장 충족되네용\n색이 좀 더 쿨쿨했으면 더 좋겠지만용...ㅎㅎㅎ\n맥 레이지선데이 색깔로 나왔으면 조캣슴다 !!!ㅠㅠㅠ",
    "text125": "겨쿨 브라이트한테 맞는 블러셔 찾기란 하늘의별따기인데 이게 그나마 괜찬대서 샀어용",
    "text126": "촉촉해서 너어무 좋고\n색감이 너무 예뻐요 다른색상도 사고싶어요",
    "text127": "너무 무른데 그래서 조절은 쉬운거같기도...색은 이쁩니당",
    "text128": "처음에 크림 블러셔 샀을때는 먼지가 붙어서 괜히 샀다 생각했는데 은근 손이 잘가요",
    "text129": "크림제형이라 발색이 좀 잘될것같아서 샀는데 블러셔에 먼지붙고 퍼프로 발색하면 좀 너무 진하게 발색이 되어서 별로에요",
    "text130": "무난하게 막 사용하기 좋음 여러가지 색 사서 섞어서도 사용하고 잘 사용중 좋아요",
    "text131": "쿨톤이 쓰기 좋은 색 쟁여두며 쓰고있어요 무난무난하게 계속 쓰기 좋아요",
    "text132": "물처럼 녹는 텍스처는 생각했던 그대로예요. 그런데 제 피부에는 엄청 뽀용한 느낌이라기 보다 좀 보라핑크의 채도가 있어요. 생각만큼 희진 않아요.(22호 피부기준",
    "text133": "건성분들 왕추천 가성비도 좋고 계속 재구매중;; 여쿨 찰떡컬러 라벤더🩵",
    "text134": "쿨톤에게 찰떡인 색상 웜톤보단 쿨톤분들에게 추천합니다 벌써 두개째쓰고있어요",
    "text135": "색깔도 예쁘고 잘 펴발라져요~ 지속력도 좋아서 매우 만족합니다.",
    "text136": "색상이 너무 예쁘고 부드럽게 발려서 만족합니다~ 손으로 바르기 쉬워서 좋아요.",
    "text137": "색도 사진에서 보던 색보다 더 이뻤구요 용량이 많아서 평생 쓸 것 같아요 다음엔 다른 색상으로 사볼려구요",
    "text138": "쿨톤분들 라벤더 제발 사세요ㅠㅠ 피부 완전 우유빛 뽀얘보임 ㅠㅠ",
    "text139": "핑크 컬러랑 믹스해서 쓰고 있어요 예쁘구 발색 잘돼서 좋아요!",
    "text140": "쿨쿨한 라벤더 색이라 넘 좋았어요 근데 미개봉 스티커 같은거 만들어주세요 ㅜ",
    "text141": "예전에 사고 4년만에 사는것 같아요\n더 분홍색이 강해졌어요ㅠ",
    "text142": "크림치크 사고 싶어서 그냥 입문용?으로 구매해봤습니다! 발색이 찐한가 해도 금방 사라져서 자연스럽게 되는 거 같아요!",
    "text143": "발색이 진하게 잘되고 촉촉해서 겨울에 잘 쓰고 있어요~ 다른색은 눈밑 다크서클로 써도 좋을 거 같아요",
    "text144": "쿨톤은 무조건 사세요... 스펀지로 톡톡 바르면 됩니다 너무 예쁨 아무래도 파우더제형이 아니라서 마스크 쓰면 좀 잘 지워지긴 하지만 파우더처리 해주면 괜찮아요",
    "text145": "삐아 진짜 말해뭐해,,, 색조 너무 예뻐요 블러셔 깔별로 모으고 싶은 마음,,",
    "text146": "발색도 잘 되고 발림성도 좋아요. 색깔도 너무 예쁘고 만족스럽습니다~",
    "text147": "생각보다 뽀얗게 올라왔고 연보라보다는 연핑크처럼 발색되어요",
    "text148": "촉촉해요 그리구 육안으로 봤을 때는 진한 보라색인데 볼에 바르면 흰끼있는 연보라(연핑크도 살짝...) 색상이에요 그래서 피부가 어두운 분은 뜰 것 같아요",
    "text149": "엄청 자연습럽게 발색되고 사용하기 쉬워서 잘 쓰고있어요.",
    "text150": "온라인으로 샀더니 생각보다 색상이 엄청 밝아소 잘 사용은 못할것같지만 제형은 아주 괜찮아요.",
    "text151": "건조한편이라 촉촉한 블러셔를 찾고있었는데 아주 만족이에여!!\n발색도 너무 잘되고 지속력도 좋고 촉촉해서 너무 만족!!!",
    "text152": "요즘엔 크림 블러셔  많이 나오지만 전에는 많이 없어서 크림 블러셔 엄청 찾아 다녔는데 바르기도 편하고 퍼프로로 발색 하면 연하게 부터 진하게 표현 할 수 있어서 아주 만족하고 있습니다",
    "text153": "은은하게 올리면 그어느 치크보다도 진짜 예쁜 치크 !!! 너무 좋습니다",
    "text154": "삐아 다우니 치크,, 색 잘 뽑음\n발림성 말해뭐해 크림치크라서 스펀지로 하면 밀찰력 대박임",
    "text155": "아니 생각보다 너어어어무 좋아요 왜이렇게 좋른지 … 최고입니다",
    "text156": "삐아 다우니치크는 예전 스카이007인가? 거기공홈에서 팔때부터 썻던건데 좋아요",
    "text157": "맘에들어요 4번째 재구매인거에요\n삐아 초창기때부터 계속 쓰는데 좋앙ㅎ",
    "text158": "라벤더색상의 치크 사고 싶었는데 아주 맘에 듭니다 치크타입 좋아하신 분 한번 사보세요",
    "text159": "지속력도 하루종일가고 가격도 저렴하고 색도 너무 맘에들어요 ㅠㅠ",
    "text160": "평소 라벤더 블러셔만 사용하는데 파우더 타입만 바르게되면 원하는색이 안나와서 이거 꼭 사용하는데 이거 사용하고 안하고 메이크업차이 확실히있어용 진짜 ㅠㅠ 너무좋아요 이거",
    "text161": "삐아 크림치크에 예전에 너무 잘썼던 기억이 있어서 오랜만에 구입했는데 크리미한 대신이 발색은 조금 아쉽네요~그거 빼고는 매우 만족스럽습니다. 추천합니다~",
    "text162": "요즘 뽀용한 블러셔에 빠졌는데 추구미 여쿨이라 라벤더 도전해봤어요 색 진할까봐 걱정했는데 뽀용함!",
    "text163": "꾸안꾸 느낌으로 블러셔만 발라줘도 안색이 살아나요 봄부터 여름까지 쓰기 좋은 색감입니다",
    "text164": "라벤더색에 크림 제형 찾았는데 삐아께 딱이네요 \n이쁘고 가성비 좋아요",
    "text165": "삐아 다우니치크는 참 색을 잘 뽑아내는 거 같아용! 연보라빛 크림치크를 찾던 중 발견! 예뻐용",
    "text166": "사실... 올영에서 내돈내산한 것 중에서 젤 후회하는 제품이긴 해요..\n제가 똥손이라 그럴수도 있는데 크리미한 제형의 볼터친데 흰끼도 너무 돌아서 쿨톤이 예상한 색감이 전혀 안 나와요...",
    "text167": "째깐한 퍼프류 튝톡 하면 되여 블러셔 바르규 쫌 쿨햇으면 젛겟다 싶으면 위에 턱톡",
    "text168": "연보라 색상이 예뻐서 구매했는데 피부에서 더 예쁘게 발색돼용",
    "text169": "처음으로 크림 제형의 블러셔를 사용해봤는데요..\n아무래도 수부지 복합성 피부인 저한테는 별로인 듯 합니다",
    "text170": "크림블러셔라 겨울에 쓰기 좋아요 쿨톤분들만 쓰시길 추천합니당",
    "text171": "핑거퍼프 사서 그거랑 쓰고있어여 첨엔 아 괜히 삿나 해ㅛ는데 잘쓰고잇ㅏ여 ㅎ",
    "text172": "흰끼 많은 라벤더 색상이라 얼굴이 환해보여서 잘 사용해요 촉촉해서 수정용으로도 좋아요",
    "text173": "치크를 촉촉하게 바를 수 있다는게 짱 좋은거 같아여 베이스 밀릴까 걱정했는데 그런것도 없네요",
    "text174": "크림치크 중에 뽀용한 흰기 많은 라벤더색상이 많이 없는데 이제품이 딱 화사하고 홍조도 가려줘서 좋아요",
    "text175": "촉촉하게 치크가 발린다는게 생소했는데 색감이랑 발림성이 오히려 좋아서 더 자주 사용합니당",
    "text176": "크림치크라서 양조절 신경써서 발라야 하긴하는데 촉촉한 광택감이 예뻐요",
    "text177": "색은 라벤더색으로 괜찮아요\n손으로 바르면 연하게 발리고\n스펀지 이용하면 더 진하게 발리는거같아요\n그런데 지속력이 약하고\n균일하게 바르는 거 등은 연습이 좀 필요할 듯",
    "text178": "쿨톤 체인지할 때 요 라벤더 바르면 좋아요 잘 쓰고있고 유일하게 주변에서 잘 어울린대요",
    "text179": "정말 가장 만족하고 있는 블러셔입니다. 색감도 맘에 들고 생기있어 보여서 좋아요",
    "text180": "요즘 유행하는 속광 블러셔 표현할 때 쓰기에도 좋아요 반질반질",
    "text181": "한가지 색상써보구 몇개 더 구매햇어요 건성피브한데 너무 좋아요 빌객력 비속력 일등이예요 100 만족",
    "text182": "너무 맘에 드는 치크 찾아서 좋아요 색감도 발림성도 너무 다 좋아요",
    "text183": "크림 타입의 제품으로 생각보다 발색이 진해서 손등에 덜어서 사용하면 좋아요",
    "text184": "제형이 애매함 퍼프로 바르기엔 애매하고 손으로 바르면 양조절 어려움",
    "text185": "예전에 종종 썼던 블려셔인데 생각나서 재구매했어요! 평소에 선크림만 바르고 다녀서 그 위에 바르기엔 크림 블러셔가 좋더라구요!",
    "text186": "13-17호 피부에도 붙타는 고구마 안되고 뽀용하게, 윤광마무리 되는 예쁜컬러에요, 다만 머리카락 자국이 좀 나는데 크림블러셔라 원래 그런거겠죠? 자국나는게 싫으신분들은 파우더로 추가 마무리 필요할것같아요",
    "text187": "평소 블러셔는 하지 않지만 기분 내킬때 쓰는 편이에요\n색상이 부담스럽지도 않고 손에 덜어서 양 조절하면서 쓰면 되느깐 좋아요",
    "text188": "제품이 너무 무르고 끈적해거 파워지성인 저는 좀 별로엿어요… 건성분들은 촉촉하다고 느낄 수도 있을듯",
    "text189": "건성피부가 겨울에 쓰기 좋은 블러셔에요!\n찬바람불어서 파우더 블러셔는 조금 부담될때 사용하니까 좋습니다. 컬러도 예뻐요! 푸른기 잘받는 쿨톤피부에 예쁜 핑크로 발색됩니다. 크림타입이라 머리카락 자국은 조금 남아요",
    "text190": "발색이 강하지 않아서 꽤 많이 바르게 됩니다. 색상은 예뻐요.",
    "text191": "이전에 저한테 맞지 않는 웜톤 컬러의 크림 블러셔를 썼을 때는 얼굴이 불타는 고구마가 되었는데 쿨톤 블러셔 쓰니 동동 뜨지 않고 얼굴에 촥 붙고 색이 너무 예뻐요!",
    "text192": "바르는 쿠션이 따로 없어서 아쉽긴 하지만 색, 발림성 유지력 아주 만족합니다!",
    "text193": "여쿨라 강추템!!!! 이거 바르고 블러셔 다른거 발라주면 지속력도 더 좋아요",
    "text194": "건성인데 넘 촉촉하게 발리구 \n겨울 쿨톤이신 라벤더 잘어울리시는 분들한테 핵추천이요!\n저는 겨쿨브라이트인데 이런 라벤더 컬러위 촉촉한 블러셔는 찾기 진짜 어려웠거든요 근데 이거 딱인 것 같아요 !",
    "text195": "어두운피부에는 확실히 둥둥 떠보이긴하네요ㅜ 진짜 소량만바르거나 컬러있는블러셔랑 믹스해서발라야겠어요",
    "text196": "삐아 다우니치크는 진짜 학생때부터 사용했던 꿀템 볼터치에요 :) 이번에도 구매했는데 너무나 만족스럽습니다!",
    "text197": "지속력 좋고요~\n발림은 부드럽게 잘 발리는 반면 번지지 않아서 좋아요~\n발색도 색 그대로 표현되고요~",
    "text198": "진하게 바르면 라벤더 컬러 발색되나\n연하게 펴면 딸기우유색에 가까워요\n바르면 생기있고 촉촉쿠션이랑 궁합이 좋습니다",
    "text199": "쿨톤 치크 찾다가 구매했는데 크림제형이라 얹어도 안떠서 좋아요 끈적이지않아서 좋아요",
    "text200": "여쿨라는 진짜 제발제발 쓰셨으면 좋겠어요!! 저 블러서 진짜 많은데 크림블러셔 중에서 여기께 제일 좋은거같아요 특히 여쿨라한테 정말 예쁜 컬러,,"
  },
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "05 다우니코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "크림 블러셔라 그런지 손 닿으면 바로 녹는 제형이더라고요. 발색도 시원시원하게 나와서 좋았습니다. 지속력도 상당히 오래 가고 잘 안사라져요. 색은 상세페이지 사진보다 생각보다 진하게 발색되긴했는데 저는 그래서 좋았어요! 그리고 케이스가 좀 고급진 것 같음.. 이 가격에 케이스 내구성이 좋다니",
    "text2": "무엇보다 색상이 너무 예쁜 제품이예요ㅠㅠ제가 크림제형에 블러셔는 사용을 잘 안하는데 색상보고 바로 질러버렸어요 크림제형은 베이스가 밀릴까봐 걱정하는데 막상 사용해보면 그렇지는 않아용~~하지만 크림블러셔를 잘 바른다는 과정하에…",
    "text3": "색상도 이쁘고 밀착력도 좋아서 ㅊㅊ 합니다 가성비 굿이고 발색 좋아요",
    "text4": "진짜 색상 너무너무 이쁩니다ㅜㅜㅜㅜ고만하지마시고 그냥 구매하세요!!크림타입이라 먼지끼임이 많이 심하지만 색상만 놓고보면 아무것도 문제라 아닙니다!",
    "text5": "다른 화장 안하고 그냥 립밤이랑 이것만 써도 이쁜 야옹이가 되었어요😻😺\n딱히 이질감 없는 색이라 원래 있던 핏기처럼 표현할 수 있네요\n더우면 잘 녹아요🧈",
    "text6": "발색은 치크 색과 똑같이 나와서 진하게 하고 싶다고 하면 더 칠하면 될거같구, 원래 치크 쓰면 2~3시간 지나면 지워지고 없어졌는데 지금 8시간이 넘어가는데도 발색변함없이 처음이랑 같아여 ͙ᐟ \n지속력 개좋음요 ͙ᐟ  ͙ᐟ \n짱구팬이라 산거긴 했지만 예상외로 너무 색이 예뻐서 좋았슴다(❁´▽`❁)",
    "text7": "양조절만 잘하면 정말 예쁜 블러셔에요 근데 전 항상 실패하고 쿠션으로 덮어줍니다..ㅎㅎ",
    "text8": "색깔별로 쟁여놓고 싶은 템중에 하나!! 그리고 가격대비했을때 너무 좋은 블러셔인거 같습니당",
    "text9": "이 제품은 광이 좀 나서 좋았어요\n생기있어보여요\n근데 이 색상은 저에겐 너무 과하네요..",
    "text10": "숏츠에서 레오제이님이 리뷰하신거 보고 샀는디, 싼거치고 오래 쓸만한 크기여서 놀랐고 그냥 고체상태의 블러셔인데 문지르다보면 점점 묽고 부드럽게 변해서 바르기 쉬웠어용. 근데 막상 파데위에 하려니까 블랜딩은 잘 안되는 느낌 이였습니다. 그래도 데일리용으로는 뭐든 잘 사용하고있습니다.",
    "text11": "그냥 무난템 데일리템 으로 추천드림 \n마구마구 쓰고 재구매할 예정",
    "text12": "다우니피치로 베이스 깔고 얘로 포인트 주려고 구매했어요! 지속력도 좋고 무엇보다 가성비가 👍🏻",
    "text13": "건조하지 않고 발색도 좋고 지속도 좋아요 ㅎㅎ 추천합니다 ㅎㅎ",
    "text14": "이거 만한 크림블러셔가 없어요\n유지력도 발림성도 좋아요\n몇개나 재구매인지",
    "text15": "항상쓰는 제품인데 다른걸로 갈아타려해도 이만한게 없네요\n색도 이쁘고 발색도 잘되고 촉촉해요",
    "text16": "가성비 갑. 봄브인데 양 조절 잘해서 은은하게 하면 넘 예쁘고 광이 완전 뽝 도는 건 아녀도 속광처럼 하루종일 빤딱거려서 너무너무 만족합니댜. 근데 색이 살~짝 진해서 양조절 필su~~",
    "text17": "크림 블러셔는 처음 써봐서 손으로 하니까 좀 어려워서 다이소 스펀지로 발라주는데 아주 속광이 차르르 돌면서 딱 예뻐요! 봄브분들 이 색상 꼭 사보세요..ㅠㅜㅠ",
    "text18": "좋아요! 발색이 잘 되는 편이규 바르면 뭔가 뽀샤시한 느낌? 크림 같은 치크는 처음이라 살짝 띠용 하깅 했습니당! 하나 아쉬운 게 있다면... 먼지가 잘 붙는다는 것... 잘 쓰고 있어요!",
    "text19": "위에가 다우니코랄\n너무 쨍해서 부담스러워요ㅜ\n다우니피그가 이쁘네요",
    "text20": "ㅜ금방품절되서 한개밖에못삼ㅜ그것도원하는색은 더빨리품절\n이뻐요볼터치는삐아",
    "text21": "할인 해서 샀어요. 색깔 너무 좋고 배송도 빨라요. 다음에 또 사야되겠어요",
    "text22": "우연히 친구꺼 하루 썻는데 색도 이쁘고 제형도 괜찮아서 바로 구매 ㅎㅎ",
    "text23": "생닥보다 발색 이쁘고 좋아요 ! 발색도 적당 하니 딱 자연스러울것같아요 원했던 색입니다",
    "text24": "아직 발라보진 않았지만 보기먼해도 부드럽고 촉촉해서 발림성 좋고 지속력있어보여요",
    "text25": "가루보다 이런 촉촉하다고 해야하나 이런 제품이 더 발색이 잘되는것 같아요",
    "text26": "색깔이 너무 예뻐요 근데 크림제형이라서 바르기 조금 어려운 것 같아요......그래도 색깔이 예뻐서 만족하면서 잘 쓰고 있어요!!!",
    "text27": "생각보다 형광발색이라 손은 자주안가는것같아요😓\n그래도 투명해서 이뻐요",
    "text28": "발색이 진짜 투명하고 너무이뻐요:) \n물광이 너무 이뻐요!!",
    "text29": "컬러가 너무 예뻐요 흰끼낭낭한 깔끔한 컬러라 좋아요 다만 제품에 먼지가 잘 붙는..",
    "text30": "겨쿨이지만 라벤더 색상이 잘 어울리지 않아 그냥 예쁘다 싶은 컬러로 고른건데 너무 찰떡이라 맘에 들어요",
    "text31": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text32": "버터같이 녹으면 투명해지는 느낌이라 의외로 많이 발라야 원하는대로 발색이 됩니다옹",
    "text33": "촉촉해요!!!! 손으로 바르면 잘 안발려서 \n퍼프나 스펀지로 톡톡 바르는데 잘 발립니다 ㅎㅎ",
    "text34": "진짜 자연스런 윤광이 돌면서 발색도 좋고 너무 이뻐요!\n까짐도 없고, 색상 자체가 진짜 맘에 듭니다.",
    "text35": "한달 사용하고도 너무 좋아서 계속 쓰고 있어용\n다 쓰고 나면 다른 컬러로 교체 할게요",
    "text36": "....이쁜 광....진짜..발색도 이뻐..색감도 이뻐..\n안 이쁜게 없네요 진짜",
    "text37": "이 치크는 처음   써보지만 예뻐서  너무  마음에  들어요ᩚ.\n유지 기간이 짧은 게 단점 입니다",
    "text38": "좋네염 은근 대일이로쓰기ㅗ 좋군요 후후 근데 좀 빨간 구ㅓ 같기도",
    "text39": "완전 레드향색! 자몽? 암튼 귤 계열인데 레드 한방울 들어간",
    "text40": "인생 블러셔 발견이욤\n삐아 다우니치크 \n동생꺼 한번 빌려 썼다가 발색이 넘 맘에 들어서 샀어요\n크림제형이라 밀림 이런거 없고 자연스럽게 올라가요\n마스크를 쓰면 잘 지워지는 듯한 느낌이 들긴해요\n그치만 화장 수정할 때 수시로 발라주는게 익숙해져서 괜춘!!  눈두덩이에 섀도우로도 사용해봤는데 \n역시 발색 넘 예쁘더라고요…!!",
    "text41": "블러셔는 파우더리하게 마무리되어서 피부표현을 촉촉하게 하고 싶은데 블러셔는 포기 못하고 립스틱으로 하기에는 뭔가 아쉬워서 크림형태의 블러셔를 구입하였습니다.\n\n항상 컬러가 품절이여서 운 좋게 5호를 구매하였는데 개봉 했을 때는 제가 생각하던 컬러는 아니였지만 무난하게 웜톤 분들이 사용하기 좋은 컬러인 것 같아용..!\n\n발림성과 지속력이 정말 아쉬웠답니다… 일단 퍼프로 펴바르는데도 불구하고 너무 뭉쳐서 원하는 부위에만 바르는데도 한계가 있었습니당…ㅜㅜ 그리고 열심히 피부 깔았는데도 파운데이션이 벗겨지는… 제가 기술이 없어서 그렇겠죠.. 초보자 분들이 사용하기에는 비추! 지속력 또한 크림제형이라 아쉬운건 예상했지만 ㅎㅎ..\n\n그래서 저는 크림 블러셔와 컨실러 1:3 비율로 섞어서 사용하니 다크서클 커버하기 좋은 것 같아용 그래서 저는 치크보다 다크서클에 더 잘 활용하고 있어용 ㅎㅎ!",
    "text42": "일단 아주 건성이라 크림타입 볼터치 찾고있었는데 아주 좋아요",
    "text43": "아주좋아요\n많이 발라도 이쁜색깔이 나와요^^\n재구매할생각 있어요!",
    "text44": "색이 봄웜에 맞게 잘 빠진것같아여 은은하게 광도 올라와서 피부도 좋아보여요 추천랍니다",
    "text45": "완전 좋아요 색깔도 진짜 이쁘고 봄웜이랑 진짜 잘어울리는거 같아요",
    "text46": "무너지지도 않고 색깔이 연하지도 않아서 쓰기 너무 좋아요 다음에 재구매 할게요",
    "text47": "손으로 해도 이쁘지만 퍼프 사용해서 하면 색이 더 진하게 발리고 이쁜거 같아용 근데 자연스러운걸 원한다고 하면 손으로 발라도 굿굿",
    "text48": "계속 장바구니에 담아만 뒀다가 이번에 구매했는데 색이 진짜 댕예뻐요 ㅜㅜ 너무 맘에 드는 크림 블러셔입니다 (봄웜솦)",
    "text49": "크림제형이라 조금 더러워지긴 하지만 발색은 좋네요:) 얼룩덜룩하지 않게 잘 바르기만하면 아주 좋을 것 같아요! 봄브인데 조오금만 더 오렌지 색이 들어가면 더 좋을 것 같아용",
    "text50": "발색이 잘 돼서 너무 좋아요! 기회가 된다면 다른 색상도 사서 발라보고싶네요",
    "text51": "삐아 볼터치 몇개째 쓰는지 모를정도로 너무 이쁘고 잘쓰고있어요",
    "text52": "오렌지빛 도는 코랄색이라서 너무 마음에 들어요!! 얼굴 환해보입니다.",
    "text53": "발색 잘됨 양조절 필수 데일리로 좋음 무난무난 지속력은 위에 가루?블러셔 같이써야함  단독은 생얼메이크업에 좋음",
    "text54": "색상 그대로 발색됩니다 지속력도 오래 가는 것 같구요 봄웜톤이신 분들 추천입니다",
    "text55": "진짜 예쁜 코랄색입니다. 딱 제가 찾는 색이고 발랐을 때 얼굴이 환해보여용.",
    "text56": "뭉치지도 않고 잘 발려서 다른거 사고싶다가도 이거사요\n넘 이뻐요",
    "text57": "발색 발림성 좋아요. 지속력은 보통입니다.컬러 비슷해요",
    "text58": "지금까지 웜톤인줄 알고 샀다가 쿨톤으로 진단받았어여..\n근데 색이랑 발림성이 좋아서 괜츈하게 사용했었습니다:)\n쿨톤 색상으로 다시 주문할듯요!",
    "text59": "촉촉하고 좋아요 바를때는 손보다 퍼프로 발라야 양조절 잘 되고 발색도 이쁜 거 같아요!",
    "text60": "크림치크라서그런지 마스크쓰면 잘 묻어나요 근데 푸석해보이지않아서 좋은거같아요 색상도 자연스럽게 발색되는거같아요",
    "text61": "요즘 치크에 푹 빠졌는데, 단독으로도 다른 제품과 믹스해서 사용해도 너무 이쁩니다! 오래오래 잘 사용할 것 같아요!🧡",
    "text62": "가루날림이 있는 제품쓰다 촉촉한 제형써봤는데 괜찮은거같아요\n생각했던거보다 발림성 좋고 컬러도 은은하고 쉐도우로 해도 좋을거같은데 저는 쉐도우할떄 가루류를 많이써서 그렇긴한데 같이 써도 좋을듯요",
    "text63": "다우니 코랄이 제일 이쁘네요 화사하게 생기가 생기네요~ ~",
    "text64": "우선 봄웜 분들이 쓰기 좋을 것 같아요!\n주황빛 도는 블러셔를 찾았는데 딱 마음에 들어요\n그리고 손으로는 양조절이 어려워서 퍼프로 볼에 톡톡 얹혀주면 이뻐요",
    "text65": "퍼스널컬러받고 처음 산 블러셔인데\n아주아주 댜만족입니다!\n저는 참고로 봄웜라이트에요 💕 봄웜라이트인 분들에게 완전 강추드랴요 ㄹㄹ",
    "text66": "겨울이라 볼따구가 트니까 촉촉한 제품 선호하게되는데\n크림블러셔가 마땅한게 잘없어서 아쉬운대로 샀어요\n나쁘진 않은데 색상이 맘에 쏙들진 않아서 ㅠㅠ\n좀더 가을뮤트에 어울릴만한 분위기있는 색이 있었으면...",
    "text67": "크림치크답게 촉촉하고 금방 날아가여~~\n그냥 손가락으로 슥슥 바르면 되서 간편하고 가을겨울에는 파우더리한 치크쓰면 텁텁해보여서 삼 mlbb색도 나와씅면...",
    "text68": "크림 타입 치크다 보니 촉촉하게 올라가고 발색이 잘 돼서 좋아요",
    "text69": "이런 크림 타입 블러셔는 처음 써보는데 건조하지 않고 촉촉하게 블러셔 올릴 수 있어서 좋아요",
    "text70": "색이 너무 예쁘고 대충 발라도 자연스럽게 올라가서 매우 만족합니다. 데일리 템으로 애용하고 있어요. 이거 다 쓸 때까지 다른 블러셔 안 살 듯싶습니다.",
    "text71": "크림타입이라  너무 좋아요 피부에 챡 하니 달라붙는것 같습니다 ~!",
    "text72": "블러셔 갖고싶었는데 색도 이쁘고 가성비도 좋아서 매일 사용중이에요!!"
  },
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "06 다우니피그",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "색상 : 생각보다 밝게 올라오네요. \n파데 올린 뒤에 찍어 바르니 연어빛(?) 밝은 주황이 찍힙니다.\n전 좀 더 짙고 톤다운된 붉은 브라운으로 생각했네요.\n제품 보이는 대로 발리려면 좀 많이 올려야 하고 그래도…. 웜한 주황빛 낭낭해요.\n참고로 저는 19호 쓰는 뉴트럴\n\n질감 : 립밤처럼 무르네요.\n정작 얼굴에 바르면 매트하고 보송하게 발려요.\n촉촉한 베이스를 바르면 잘 발리겠네요.\n손으로 문질렀을 때보다는 매트하게 발립니다.\n\n보이는 것보다 흰끼가 있어서 그거 감안하고 컬러를 다시 골라봐야겠어요.",
    "text2": "촉촉하고 발림성이 너무 좋아요!! 위가 다우니 초코,아래가 다우니 피그입니다!",
    "text3": "색감도 예쁘고 성분도 좋아서 민감하신 분들에게 추천드려요 다른 색상도 궁금하네요",
    "text4": "지속력 좋더라구요! 베이스 벗겨지지도 않고 발림성이 굉장히 좋아요!! 손으로도 잘 발리고 스펀지로도 좋았습니다 색도 예뻐요 재구매 할 것 같아요",
    "text5": "💕 삐아 다우니 치크 – 다우니피그 후기 💕\n\n📌 색상\n   •   브라운끼 섞인 로즈빛 🌹🤎\n   •   얼굴에 올리면 차분하면서도 생기 있어요 ✨\n   •   붉은기 심한 블러셔처럼 불타는 고구마 안 돼서 조아요 🙆‍♀️\n\n📌 발색 & 제형\n   •   촉촉하고 은은하게 광 나는 느낌 💧✨\n   •   피부 위에 자연스럽게 블렌딩돼서 손이 자주 가요!\n\n📌 지속력\n   •   단점은 살짝 빨리 사라지는 편 😢\n   •   지속력 챙기려면 위에 파우더 처리 필수!\n\n📌 총평\n   •   차분한 로즈 계열 블러셔 찾는 분께 추천 💕\n   •   매일 쓰기 무난하고, 분위기 살려주는 블러셔라 만족해요 🙆‍♀️",
    "text6": "요거 물건이네,\n컬러도 이쁘구,\n발색도 조쿠,\n케이스두 이~뽀,",
    "text7": "이거 너무 이쁘네용 유투브에서 메이크업 선생님이 추천하셔서 처음 삐아에서 블러셔 구매해요 원래 가루 선호 해서 이런모양 롬*만 엄청 많았는데 저는 삐아가 더 좋네요~!! 재구매 예정 자석으로 닫히는것도 너무 좋아여",
    "text8": "진짜 요즘 매일쓰는 데일리 템….. 손으로 톡톡 바르는데 베이스 벗겨짐 1도 없고 완전 가을 여자 쌉가능🍁",
    "text9": "퍼프로 바르면 광이 조금 정리되는 느끼이고 손으로 녹여서 바르면 광 그냥 촤악 올라가면서 발색되는데 넘예짱예",
    "text10": "광나는 촉촉블러셔인줄알았는데 마무리가 매트해서 약간당황 그래도 색도 이쁘고 싸서 다쓰면 다우니초코 한번사볼듯..??",
    "text11": "배송 잘 왔어요! 아직 사용은 해보지 못해서 잘 써볼께요!!",
    "text12": "부드러운 제형 촉촉하고 블러링 쉽네요 색이 연해서 쓰기좋아요",
    "text13": "생각보다 더 웜하면서 핑쿠핑쿠한 색상이였어요. 가을웜뮤트와 여쿨뮤트의 중간색을 가지고 있는 저에겐 살짝 안어울릴수 있겠지만 그래도 색이 예뻐서 마음에 들어요.",
    "text14": "아니 진짜 너무 예쁨;;\n발림성 너무 좋고 색이 진짜;;;아오 너무 예뻐요\n완전 가을느좋녀 건 고민하는 시간이 아깝습니다. \n고민하고 있다면 당장 사시는 걸 추천합니다.",
    "text15": "로즈베이지? 같은 색감이구요 가을느낌 내기 조아요 연할까바 걱정한 거 치고는 그렇게 연하진 않구요 봄웜이 가을 느낌 내기에 괜찮아보여요",
    "text16": "좋아요 색도 이쁘고 이제 한 달 됏는데 단점도 잘 모르겠고 그냥 다른색도 쟁이러 가려고요 다들 쟁이세요",
    "text17": "갈웜이 바르면 넘 예쁠거 같은 무화과 브라운? 같은 색이에요!! 전 봄웜인데 다른 색이랑 섞어서 잘 쓰고 있어용!!",
    "text18": "색상이 너무 맘에 들고 발림도 좋아요!\n심하게 밀리거나 그런거 없이 괜찮아요",
    "text19": "가을이라 느낌있는. 구워진. 느낌 내고싶어서 구매해봤어요\n외관은 다른 미지근톤 제품들보다 훨씬 브라운빛이 도는 듯?\n나중에 써보고 후기 올릴게야",
    "text20": "볼터치 추천 글이나 영상을 보면 항상 있는 블러셔라 구매했어요",
    "text21": "생각보다 핑크색이여서 놀랐어요 그래도 색은 예쁩니당 색은 예쁜데 잘못바르면 불타는 고구마가 되는…",
    "text22": "올리브영 세일 기간에 저렴하게 잘 샀습니다.\n재구매 할게용",
    "text23": "진짜 너무너무 이뻐요 갈웜템이에요 진짜 갈웜 촉촉 블러셔 많이 사봣지만 맨날 실제로 발색해보면 쿨느낌이 나고 핑크끼가 많이 돌아서 실패했는데 이건 진짜 웜톤 너무 이뻐요",
    "text24": "좋아요! 발색도 잘되고 좋습니다 근데 쿨톤분들 웜화장\n할때 이 호수 많이 추천 주시던데 여뮽이 바르기엔 \n너무 더워보여요ㅠㅠ 그래서 쿨톤 분들은 다른 호수 구매하시고 갈웜분들에게 개강추 드립니다",
    "text25": "아직 사용전이라 효과는 모르겠지만 후기가 좋으니 기대해보겠습니다 :)",
    "text26": "촉촉하고 좋은데 바를때 좀 조심해야 돼요\n아니면 밑에 베이스 같이 까져요",
    "text27": "핑크계열의 말린장미빛을 생각하고 샀으나\n제 피부에서는 약간 코랄베이지로 올라와요!\n근데 그것도 너무 예뻐서 만족합니다ㅋㅋㅋ\n이거 사고 맘에 들어서 핑크도 샀음🥹\n\n손으로 하면 뭔가 고르게 발색이 안되는거 같아서\n삼각스펀지로 톡톡쳐서 발라주고 있어요\n색감 자체가 강하지 않고 여러번 올려도 진해지는거는\n한계가 있어서 자연스럽고 은은하게 연출하기 좋습니당\n(핑크는 발색이 좀 더 강력하더라구요!?)\n\n손으로 만져보면 금방 녹아들고 맨질맨질한데\n볼에 올리고 시간 좀 지나면 좀 세미매트하게 마무리돼요!\n위에 파우더나 비슷한 색감 블러셔 올려주면 지속력도 괜찮음!\n\n여기까지 읽으셨다면 밑에 따봉 한 번 눌러주세요☺️🫶🏻",
    "text28": "촉촉한 타입이고 다우니핑크 색상에 손이 제일 잘 가요. 다우니피그는 가을에 쓰면 예쁠 차분한 핑꾸입니다. 생각보다 붉은기 올라와요.",
    "text29": "유튜브에서 추천 많이 해서 구매했어용! \n광나고 이뻐요오오!!",
    "text30": "뽀용뽀용하게 잘 올라가고 유지력도 좋아요  근데 눈두덩이까지 자연스럽게 바르기는 어려워서 파우더타입이랑 같이 바르면 두배조음 !",
    "text31": "좋아요 좋아 아주 잘 쓰고 있습니다 효과가 좋아요 굿 굿 으므믐",
    "text32": "퍼프로 바르면 광 좀 죽이고 베이스도 안벗겨지면서 가격까지 저럄한 삐아..사랑해려",
    "text33": "색깔은 예상했던것보다 더 이뻐요! 살구와 복숭아를 섞어서 구운 느낌? 지속력도 안 좋지는 않아요",
    "text34": "발림성이 너무 좋아요. 손으로 바르면 잘 녹아나고 퐁신한  퍼프로 발라도 수채화처럼 잘 발립니다.",
    "text35": "전 22호 23호정도의 애매한 겨쿨임니당\n항상 핑크 보라보라 블러셔들이 들뜨는 느낌이라 차분한 피그색으로 바꿔봤는데 너무너무 만족합니다..❥･\n\n장점\n\n✅ 부드러운 블렌딩 → 크림타입\n✅ 자연스러운 발색 → 한 번에 진하지 않고, 여러 번 덧바르면 원하는 색감 조절 가능\n✅ 웜톤 피부와 찰떡 → 말린 무화과 색으로 가을 웜톤, 봄 웜톤이 사용하기 좋음\n✅ 가성비 좋은 가격 → 고퀄리티지만 합리적인 가격\n\n단점\n\n❌ 쿨톤 피부엔 다소 어둡게 느껴질 수도 있음 \n❌ 건조한 피부에는 베이스 밀림 주의 → 기초 케어를 탄탄히 하면 더 균일하게 발림\n❌ 지속력 → 시간이 지나면서 자연스럽게 옅어질 수 있어 수정 화장이 필요함\n\n📍도움이 되셨다면 ❤️도움이돼요❤️ 한번씩만 부탁드려요!  ⸝⸝>   ̫ <⸝⸝",
    "text36": "건조하고 추워져서 크림블러셔 찾아보다가 가성비 좋아 보여서 샀는데 발색력이 생각보다 더….약하네요^_ㅠ 티나는 걸 별로 안좋아하긴 하지만 생각했던 것보다 더 연하게 표현되더라구여,,,ㅎ 그리고 좀 많이 무른 느낌도 들어요,,,모공부각 살짝 느껴지며 주름부각은 없었어요, 손으로 바르자니 고르게 펴지지가 않아서 핑거퍼프로 두들겨야 예쁘게 펴지면서 올라옵니다ㅎ 아주 자연스러운 발색에 적당히 화사해지면서 색상은 마음에 드네여ㅎ",
    "text37": "건조하고 추워져서 크림블러셔 찾아보다가 가성비 좋아 보여서 샀는데 발색력이 생각보다 더….약하네요^_ㅠ 티나는 걸 별로 안좋아하긴 하지만 생각했던 것보다 더 연하게 표현되더라구여,,,ㅎ 그리고 좀 많이 무른 느낌도 들어요,,,모공부각 살짝 느껴지며 주름부각은 없었어요, 손으로 바르자니 고르게 펴지지가 않아서 핑거퍼프로 두들겨야 예쁘게 펴지면서 올라옵니다ㅎ 아주 자연스러운 발색에 적당히 화사해지면서 색상은 마음에 드네여ㅎ",
    "text38": "핑크랑 피그랑 고민하다가 피그가 먼저 재입고되서 피그!\n핑크계열의 말린장미빛을 상상하고 샀는데\n제 피부에서는 약간 주황코랄빛으로 올라오네요😩\n파데 바른 얼굴 위에는 또 다를 수도 있지만 쵸큼 실망,,,\n\n막 문질러서 녹일 필요 없이 엄청 부드럽게 잘 발색돼요\n지속력 똥이라는 후기가 많아서 걱정하면서 샀는데\n만져보니 지속력이 좋을 수는 없는 제형ㅋㅋㅋ\n위에 파우더처리하거나 비슷한  계열의 파우더 블러셔를\n레이어드 해줘야 할 것 같아요! 픽서까지 뿌리고!\n파우더 처리 안하면 뭔가 손 닿거나 머리카락 닿으면\n그대로 없어질 것 같은 제형쓰,,,\n\n유통기한은 넉넉하지만 아무래도 크림 제형이고\n먼지 쉽게 들어가는거라 빨리 써줘야 좋을 것 같어요",
    "text39": "메이크업 강의 들을때 겨쿨인 저한테 맞는 제품이라고 소개해주셨고 화장하고 증명사진도 찍었는데 은은하니 자연스럽게 나왔더라구요!\n색도 딱 무화과색이고 크림이라서 건조한 피부를 가진 저한테 딱 좋았고 바르기도 편했어요~ 계속 품절되서 못사다가 밤 11시에 딱있길래 바로 주문했습니다!",
    "text40": "색도 이쁘고 지속력도 길고 촉촉하고 잘 발리고 너무 마음에 들어요",
    "text41": "삐아 치크 너무 좋아요^^매일 사용중입니다! 촉촉해서 잘 발리고 발색도 너무 이뻐요",
    "text42": "가격 대비 너무 좋습니다 다른 색도 사보고 싶은데 품절이라 아쉽네요",
    "text43": "바르면 광나는 듯 보여서 피부가 좋아보여요 색감 예쁜\n거 같아요",
    "text44": "발색이 자연스럽고 촉촉하고 색깔이 너무 이뻐서 잘 쓰고 있어요  !!!!",
    "text45": "이런 질감의 블러셔를 처음 써봐서 걱정했는데 생각햇던거보다 훨씬 발색도 잘되고 색도 너무 이뻐서 대만족입니다!!데일리로 쓰기도 좋고 포인트 주기에도 아주 좋아요!!!",
    "text46": "데일리로 쓰려고 구입했어요\n색상이쁘고 가성비 좋습니다.",
    "text47": "원래 엔젤 샀는데 언니꺼 써보고 미쳐서 뺐을려다가 겟해버림 6천원대면 인정",
    "text48": "삐아 치크는 말해 뭐해겠어요.. 가성비에 색도 예뻐.. 끈적임도 없어 발색하기 편해.. 빠지는게 없어요. 페탈이랑 블룸도 다음 세일 때 구매하려구요.\n\n발색 순서는 엔젤-타로-피그-초코 순입니당",
    "text49": "발색력 좋고, 발림성 좋아서 잘 쓰고 있어요. 특별한 스킬없이 스펀지로 톡톡 두드리면 은은한 광이랑 컬러감 톡 올라와서 예뻐요. 퍼스너컬러랑 톤이 안맞아서 간혹 답답해 보일때가 있지만 그냥 피그가 쓰고 싶어서 산거라..ㅎ",
    "text50": "차분하게 하고 싶을때 좋을 것 같아서 구매했어요. \n부드러운 베이지코랄빛으로 퍼컬이랑은 거리가 멀지만 써보려고요. 크리미한데도 발색 진하고 발림성이 좋아요.",
    "text51": "촉촉합니다. 차분하게 블러셔하고싶을 때 베이스로 깔기 좋아요.",
    "text52": "- 세일할 때 6,800원에 구매\n- 블러셔로 쓰려 샀지만 눈 밑에 더 많이 사용 중\n- 눈 밑에 진하지 않게 올리면 생기\n- 다우니 초코와 비교하면 훨씬 더 채도있고 핑크빛이 돔\n- 크림 타입이라 눈 밑에는 올리기 편함\n- 지속력이 좋은 편은 아님 그래도 색이 예뻐서 만족",
    "text53": "유튜브 릴스 보고 예뻐서 따라삼\n본격적으로 가을 시작됐을 때 바르면 예쁠듯! 조금한 작은 퍼프로 쓱쓱 해서 바르면 쉽게 바를 수 있어서 좋음",
    "text54": "크림치크 치고는 광이 막 강하진 않은데 적당한 광이라 더 좋은거 같아요 색은 딱 제가 원하던 색이라 요즘 잘쓰고 있어용",
    "text55": "이거 은근 손이 많이가요 자연스러운 혈색을 주기 좋은 색이에요",
    "text56": "저렴이로 좋지만 제형이 별로 마음에 안들더라구요 그리고 좀 많이 웜해요",
    "text57": "발색 잘되고 예쁜데 약간 붉은 거 같아요 지속력은 크림치크 치고는 좋아요",
    "text58": "피그라는 이름에 비해서는 좀 더 따뜻하고 오렌지톤이 아주 살짝 더 들어간 느낌인데 그래도 바르면 진짜 예뻐요 다른 색상도 사보고 싶어요",
    "text59": "ㄱㄱ ㅁㅅ 발레슈즈랑 되게 비슷해요 그냥 재형 차이? 이정도로 거의 똑같음! 여름뮤트 기준으로 웜하게 올라오지만 생각보다 자연스러워서 쿨톤분들이 웜메이크업 할때 좋을듯",
    "text60": "이 치크 라인은 드래곤볼해도 아깝지 않습니다. 뭉침 없지 발색 잘돼 먼지만 좀 관리해준다면 휘뚤마뚤 사용하기 좋습니다.\n\n구운피치 좋아하신다면 추천입니다",
    "text61": "웜한 핑크베이지? 컬러 입니다!! 봄소프트~갈웜뮤트 엄청 잘 쓸 거 같아요💗 분위기 있는 메이크업 할 때 쓰면 넘 좋을 것 같습니당",
    "text62": "베이스 까지는거 없이 너무 이쁘게 발려요.. 요즘 이것만 바르킄눌",
    "text63": "발림성은 아주 좋아요\n색상도 가을 뮤트 분들에게 정말 잘 어울릴 것 같습니ㅏㄷ",
    "text64": "생각보다 핑크끼가 강하긴 한데 핑크 화장할때 잘 쓰고 있어요 ㅎㅎ",
    "text65": "퍼컬 진단 받으러 갔을때 추천 받은 제품인데 넘나리 만족스러워요⭐️\n\n✔️ 촉촉한 발림성과 매끄러운 마무리로 베이스 밀릴 걱정 ❌ 저도 처음 도전해보는 크림치크라 베이스 밀리면 어떠카지ㅠㅜ 하는 걱정이 있었는데 밀림 1도 없고 속광이 넘 예쁘게 차오른답니당••🤍\n\n✔️ 느좋 그 자체인 무화과 베이지 색상🫶 구운 복숭아 메이크업이나 요즘 핫한 모카무스 메컵 할때도 찰떡일듯해요‼️ 특히나 가을웜에게 추천 드립니당-!!\n\n✔️ 크림치크가 처음이신 분들에게 입문용으로 강추👍 말해모해인 제품력에 가성비까지 좋아서 실패할 확률이 ⬇️⬇️",
    "text66": "지금에서야 이렇게 살 줄 알았다면 짱구 콜라보 거울 증정품 제공 기간에 살 걸. 12월 1일 되자마자 거울 재고 소진인지 사라졌던데.. 귀여운 거울 다다익선... 너무 아쉽...\n\n다우니치크 위에서부터 순서대로\n엔젤, 피그, 피치\n오른쪽 세로 초코. \n\n피그는 초코랑 비슷한데 좀 더 밝고 화사한 버전. 주황노란기가 좀 더 더해진 색. 피치에 비해 붉은기가 빠진 색. \n무난하게 예쁠 색상",
    "text67": "여러분.. 제가 개쩌는 조합들고왔습니다...\n이 블러셔... 컨실러랑 섞어서 사용하시면 진 짜 촉촉하고 끼임 없이 다크서클 커버 가능이에요 ㅠㅠ \n\n섞어서 한차례 도포해주고 그다음엔 블러셔 범위 크게 잡아서 도포해쥬면 진짜 안무겁고 깔끔하게 다크서클 커버 가능해요..\n샵에서 쌤아 알려준 꿀팁입니다.",
    "text68": "유튜브에서 샵추천템에 맨날 나오길래 사봤어요 색 너무 이쁩니다",
    "text69": "촉촉하고 광나는거는 잘 모르겠는데 일단 지속력은 좋고 색도 굉장히 예뻤어요!! 갈웜에서 봄웜분들 모두 잘 쓰실 것 같고 손으로 발라도 예쁘게 발려서 초보분들에게도 추천드립니다!",
    "text70": "색도 이쁘고 그런데..\n이상하게 이 제품 쓰고부터 베이스가 자꾸 까집니다ㅜㅜ.\n지성이라서 매트 제품 써서 더 그런 것 같아요···",
    "text71": "너무너무 맘에 들어요 갈웜 블러셔 찾고 있오ㅛ는데 릴바래 포근빔샀는데 너무 쿨하길래 이게 대체 왜 웜색인지 이해를 못햤는데 이 피그색은 진짜 이쁨 따봉 웜색",
    "text72": "너무 이쁘고 가격대도 괜찮은 편이어서 요긴하게 쓸 것 같습니다",
    "text73": "이 블러셔 정말 만족스러워요! 가볍게 한 번만 쓸어줘도 얼굴에 생기가 돌면서 자연스럽게 혈색이 살아나요. 발색도 과하지 않고 부드럽게 올라와서 초보자도 부담 없이 사용할 수 있어요. 밀착력도 좋아서 시간 지나도 무너지지 않고 예쁜 볼이 오래 유지돼요. 데일리 메이크업에 빠질 수 없는 최애템이 될 것 같아요! 완전 추천합니다!",
    "text74": "손에 잘 녹아묻어요\n색을 하나만 쓰는 것 보다 섞어쓰니 더 예쁘네요😍\n대만족!!",
    "text75": "크림 제형이라 퍼프로 발라야해서 손이 잘 안 가지만 색상이 예뻐서 은근 자주 사용하게되는 그런 제품입니다. 생각보다 컬러가 진하게 올라와서 양 조절해서 올리면 예뻐요!",
    "text76": "웜톤에 어울릴려나...쿨톤이느제게는 살짝 어두운 색상이에요",
    "text77": "생각보다 진해서 놀랬지만 양조절 잘 해서 바르면 넘 이쁘게 발립니다!!",
    "text78": "와 색상 진짜 고급스럽고 예뻐요ㅎ발림성 발색 모두 맘에들어요",
    "text79": "오마이갓 너무 좋아요 촉촉하고 밀림없고 아침에 바르고 지금 밤9시15분인데 유지력도 좋네요 굿굿",
    "text80": "크림타입이라 얼굴이 건조해지지 않아서 좋아요 색도 너무 과하지 않고 자연스러워서 데일리로 쓰기 좋네여",
    "text81": "발색이 자연스러워요 크림블러셔는 처음 쓰는데 자연스럽게 표현하기 좋네요",
    "text82": "여쿨인데 겨울이라 요런 분위기\n치크 발라주니 괜찮더라구여 \n들고다니면서 바름니당 ㅎㅎ",
    "text83": "촉촉하니 광나는 블러션데 색도 너무 이뻐요 생얼메이크업에도 잘어울려요",
    "text84": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다",
    "text85": "블러셔 유목민이었는데 너무 예쁘고 마음에들어요 색깔이 짱이쁨요",
    "text86": "진심 무난하게 다 잘어울리는 색이라 손이 자주가요 가격도 저렴해서 추천합니다",
    "text87": "한 3통째 쓰고 있어용 딱 예쁘게 올라가면서 발색돼서 너모 좋아요~아마 계속 쓸 것 같아용",
    "text88": "마른 퍼프로 쇼쇼쇽 올리면 진짜 자연스럽게 발색되는데 카메라에 안 담겨서 눈물 잘좔임미다 제 칭구도 오 블러셔 머야 하고 정보 알아간 제품임미도 추천띠~",
    "text89": "이뻐요 !! \n처음삿을땐 생각보다 핑크라서 안쓰고잇다가\n요즘에 다시 바르니까 이뻐서 잘쓰는중\n약간 핑크색 잘받는 갈웜쓰면이쁠듯 피치? 복숭아색같아요",
    "text90": "이 전에 쓰던 거 다 써가서 새로 샀어요 진짜 은은하게 치크 올라기서넘예뿌요",
    "text91": "오 색상 쩌네요 딘따 이뻐여\n일단 만족이여 ㅋㅋ\n색 곱네요 ㅎㅎ",
    "text92": "완전 촉촉해서 바르기가 어려워용ㅜㅜ 딱 가을에 어울리는 색깔이에여 다우니초코랑같이쓰면좋음",
    "text93": "크림블려서 처음써봤는데 진짜 너무너무 좋아요 다이소에 손가락퍼프로 같이 바르니깐 촉촉하게 발림성이 더 좋은거같아요",
    "text94": "다우니초코보단 붉은색이 돌아요. 둘이 섞어쓰면 예쁩니다.",
    "text95": "그냥 사세요… 고민하는 순간 품절될 수도 있어요. 후회 안 해요, 진짜.",
    "text96": "촉촉과 끈적 그 사이의 제형입니다 크림블러셔용 브러쉬랑 같이 사용하면 좋습니다",
    "text97": "치크 색상은 피부에 바르면 이쁘게 발려요\n지속효과는 그냥 보통입니다!",
    "text98": "조금 웜해서 다른 색이랑 섞어쓰고있는데 너무 이뻐요 발색력이!",
    "text99": "질감도 좋고 발림성도 좋는데 무엇보다 색깔이 너무 이뻐요!",
    "text100": "아우~~~~미11친 결혼식 가서 썻는데 너무 좋고 아៖❤️❤️❤️",
    "text101": "넘 좋음 삐아 가성비짱 요즘 화잘품 비싼데 삐아는 제픔도 좋고 가격도 조아서 조음\n이 블러셔 발림상거 좋고 다 좋아요 근데 뽀송한 베이스 쓰시는\n분들은 비추",
    "text102": "갈웜인데 컬러 너무 예쁘고 맨날 손이가는 블러셔에요. 그냥 손으로 톡톡하면 예쁘게 올라가요",
    "text103": "좋은것같아요 재구매\n의향았어요!! 추천합니다~!무난무난해요",
    "text104": "진짜 색이 너무니뻐여 베이스까짐밀림도 옵고 간편하게바르기조아료",
    "text105": "여쿨인데 흰끼 가득한 핑크 블러셔만 있어서 채도, 명도 낮고 조금 그윽한? 블러셔 써보고 싶어서 샀어요! 크림 타입 블러셔는 처음인데 손으로 발라도 예쁘게 발라지네요 뭉치지도 않고 약간 물감 같은 느낌이에요 색은 생각보다 주황빛이긴 한데 또 다른 방향에서 보면 핑크 느낌도 있어요 손에 바른 사진보다는 덜 주황이에요!",
    "text106": "촉촉하고 맑게 발색되어서 좋아요~\n색감은 차분하면서 혈색이 돌아서 요즘에 사용하기 너무 좋아요!",
    "text107": "다우니 피그 색 정말 예쁩니다. 가을에 쓰기 넘 좋아요. 베이스 안 밀리면서 예쁘게 밀착 됩니다",
    "text108": "가을웜인데 이거 생각보다 이쁘네여 너무 핑키하지 않고 너무 쿨하지 않아용 또 너무 형광형광하지도 않구 조아용 굳",
    "text109": "발색 개이쁨 따지자면 갈웜인데 뉴트럴해서 미지근 느낌 너무조음ㅜ 가성비가 일단 너무좋아서 사세요그냥",
    "text110": "어떤 유튜버 리뷰보고 샀는데 피부상태가 아주좋지않을땐 오히려 지저분해보여요 그래도 색은 가을에 잘어울리는 톤다운된 브라운느낌나는 색이에요",
    "text111": "글로리해서 피부에 밀리는듯했지만 퍼프로 하니 좋았어요 \n광이 나는거같아 좋은데 또 더워보이기도 한거같아요",
    "text112": "발림이 부드럽고 촉촉해요\n초보도 사용하기 쉽고\n색상도 이뻐요",
    "text113": "색감 은은하니 예뻐요. 선크림만 바르고 올려봤을 땐 거의\n티가 안 났는데 화장하고 올리면 느좋각",
    "text114": "생각보다 예뻐서 놀랐어요 가성비템으로 너무 추천하는 제품입니다",
    "text115": "삐아 레디 투 웨어 다우니 치크는 볼살에 사용하면 꾸안꾸느낌이에요",
    "text116": "친구 생일 선물로 사줬어요 이쁘다고 엄청 고맙다고 해요 자주 손이 가는 제품이래요!! 갈웜분들도 쓰기 좋데요!!",
    "text117": "실제로보면 별로 갈색 아니고 봄웜색이에요 겨울에 파우더 블러셔 댜신 쓰기 좋아요",
    "text118": "촉촉해서 잘 발랴요 손보다는 퍼프 써야댐 그리고 발색은 피그랑 살몬 중간 어딘가",
    "text119": "발색력도 좋고 제형이 사용하기 편리해서 손이 잘 가요 수정할때도 편합니당",
    "text120": "릴바레 두근빔이랑 같이 샀는데 둘이 비슷해요. 발림성 좋아요",
    "text121": "제품 자체 색감이 너무너무 예뻐요!! 가을겨울에 잘 쓸 것 같아요",
    "text122": "봄웜라인데 밀크티 색감 찾다가 발견했어요 봄에는 다우니피그 가을에는 다우니초코~~!",
    "text123": "진짜 맘애 들어요!!! 넘 촉촉하구.. 색도 진짜 예뻐요~~",
    "text124": "너~뭄 조아여 갈웜인데 블러셔 이거만 씀 근데 언니가 뺏어가서 이제못씀",
    "text125": "통통한 미니 퍼프로 톡톡 발라주면 완전 이뻐요 깔별로 쟁이고싶어요",
    "text126": "구형에비해서 옛날보다 질감이 개선된느낌?(아닐수도있습니다 자연스러운 누드톤이고요 이 정도 밝기 색상 더 많이 개발해주세욥",
    "text127": "이거 사고 이것만 써요 구라 안치고.. 걍 톡톡 바르면 돼서 너무 편하게 색 발색도 너무 맘에 듦.. 가을뮤트라서 개착붙이라 너무 맘애 들고 갖고 있는 립들이랑도 어울려서 좋음 약간 아쉬운 점은 눈두덩이랑 블러셔색 맞추는 거 좋아하는데 얘는 눈에는 못바르겟어요",
    "text128": "삐아는 정말 20살 시절에.. 아무도 거의 모를 때 \n홈페이지 직접 들어가서 이것저것 사기도 했었는데..\n그때 다우니 시리즈 치크가 너무 예뻐서\n구매했던게 아직도 집에 있네요..ㅋㅎ\n요 다우니 피그도 너무 마음에 듭니다!!\n옛날 제품들보다 훨씬 발색도 예뻐진 것 같아요!!",
    "text129": "바르고 나면 보송해지는 타입이에요! 저는 살짝 22호 정도의 노란 피부 쿨톤인데 색깔 너무 예뻐요..! 다른 분들 후기중에 너무 주황끼 돈다는 말이 있어서 걱정했는데 괜찮습니당 뉴트럴한 톤에 가까운 것 같아요! 분위기있고 차분한 메이크업 할때 좋아용\n아 그리고 제가 입술이 좀 어둡고 진한 선이 있는데 이거 한 겹 깔아주니까 꼭 컨실러 바른것마냥 정리되더라구요!! 참고하세용~~",
    "text130": "바르고 나면 보송해지는 타입이에요! 저는 살짝 22호 정도의 노란 피부 쿨톤인데 색깔 너무 예뻐요..! 다른 분들 후기중에 너무 주황끼 돈다는 말이 있어서 걱정했는데 괜찮습니당 뉴트럴한 톤에 가까운 것 같아요! 분위기있고 차분한 메이크업 할때 좋아용\n아 그리고 제가 입술이 좀 어둡고 진한 선이 있는데 이거 한 겹 깔아주니까 꼭 컨실러 바른것마냥 정리되더라구요!! 참고하세용~~",
    "text131": "너무 좋아요. 요즘 이거만써요. 2-3만원짜리 치크랑 견주어도 손색없는 잇템.. 주변에 많이 ㅊㅊ햇습니다.",
    "text132": "촉촉한데 지속력 좋아서 4개정도 갖고 있음! 근데 베이스 제품 뭐 바르냐에 따라 모공 끼임 좀 있음",
    "text133": "엄청 촉촉해요 발색은 되게 연해서 여러 번 덧 발라야 하고 연한 게 좋아서 저는 만족해여",
    "text134": "바를때는 촉촉 마무리는 뽀송.. 하 이거지연 색도 너무너무 이뻐요 갈뮤인데 빵꾸뚫려서 새로 사야할 정두. 단점은 먼지가 너무 잘 붙어서 주기적으로 때어줘야해요ㅠ😭",
    "text135": "N번째 사용중\n떨어지면 불안함!! \n색이자연스럽고 볼말고발라도 안튀고 좋아요!",
    "text136": "생각보다 주우우우황 많이 돌아요 뮤트인줄알고 삿는데 공홈 발샥 믿지마요 제발 테스터 해보고 구매하시길",
    "text137": "진짜 왜 다들 이거 안사지 가격도 착하고 지속력이랑 밀착력이 ㄹㅈㄷ에요\n컬러도 다 너무 예뻐요",
    "text138": "아니 삐아가 진짜 색을 잘뽑음 다우니피그 색인데 \n완전 예쁜 웜톤 메이크업 됨!!",
    "text139": "촉촉하구 색도 넘 이뻐요 봄웜인데 갈웜분들도 잘 어울리실듯!! 다만 발색이 조오금 약한 느낌?? 양조절하기는 편해ㅛ어용",
    "text140": "이쁘고 촉촉하고 가을 뮤트가 사용하기에 정말 좋아요 감사핮니당",
    "text141": "촉촉한 블러셔 입니다! 가을에 봄에 사용하기 딱 좋구 너무 예뻐요!! 다우니 초코를 베이스로 쓰고 포인트 컬러로 사용하기도 좋아요!!",
    "text142": "추천 받아서 구매했는데 발색 너무 맘에 들어요 재구매의사 있습니다",
    "text143": "진짜너무너무맘에들어여 색도 너무 이뿌고 피부도 좋아보이고 베이스도 안 밀림 너 무 이 뽀",
    "text144": "발색성이 뛰어나고 두세 번 겹쳐야 하얀색 톤업과 사랑스러운 절묘한 컬러가 잘 어울려요.옅은 화장, 출근 일상에 적합!![짠R]",
    "text145": "작년부터 위시리스트에 있었는데 가을이라 사봤어요 드디어 저는 뉴트럴 페일톤인데 피부 밝은 사람들이 써도 어두운 느낌없이 고급스러운 메이크업하기 너무 좋은거 같아요!",
    "text146": "색상과 발색력 너무 좋아요 두번째 구매예요 또 구매할거에요",
    "text147": "자연스럽게 혈색을 올려주는 컬러라 데일리로 딱이에요. 블렌딩도 잘 되고 지속력도 괜찮아서 손이 자주 가요.",
    "text148": "다이소 조각퍼프로 바르면 잘발릴듯 \n손으로 하다보면 범위가 좀 많이 넓어지는듯해요 \n색은 맑고 이쁩니다! \n가을딥인데 초코색은 너무 티가 안나서 이거 구매햇어요 \n여러번 더 써보고 다른색도 구매해보고싶네요",
    "text149": "정말정말좋아요^^ 또 사고싶어요\n재구매의사있습니다!!",
    "text150": "색깔 너무 이뻐요! 갈웜색 그 자체🤎\n근데 아무래도 크림블러셔라 신경 안 써서 올리면 베이스가 까지긴하더라구여 그래도 조심히 톡톡톡 올리면 발색도 이쁘고 지속력도 엄청난건 아니지만 은은히 계속 남아있는 느낌?\n또 하나도 안 건조해서 좋은데 아무래도 크림인지라 처음에 비해 좀 녹은 느낌이 들긴해용…. 이건 제 관리의 문제일수도…ㅎ\n무튼 데일리로도, 꾸밀때도 잘 쓰고 있습니다!",
    "text151": "저는 립이나 블러셔나 촉촉한게 안 어울리는데 요즘 너무 촉촉한 제품들이 많이 나와서 우울햇는데 ㅠ\n크림블러셔가 사고 싶어서 찾아보다가 구매했어용!!!\n혈색 같이 발색돼서 화장 잘 안하는 저도 생기용으로 잘 쓰고 있어용 추천합니당 글고 색상 미춋어요 ㅠㅠ 넘 예쁨!",
    "text152": "촉촉하구 발색도 괜찮음 브러쉬나 퍼프 없이 손으로 펴바르기 좋아서 수정화장에 유용함 \nㄱ쿨인지 웜인지 잘모르겠지만 살짝 웜에 가까운데 색 괜찮음\nㄱ 지속력은 살짝 떨어짐 그치만 위에서 말했듯 바르기 쉬워서 자주 발라주면됨 ㅇㅇ",
    "text153": "가격은 저련해서 좋운 발색 별로 안됨\n불타는 고구마됨.. ㅠㅠ",
    "text154": "크림치크 찾고잇엇는데 깔끔하니 조아용\n다른데는 뭐한다고 일케비싼지모르겟음\n딱 조아요!!",
    "text155": "너무 이버용ㅋㅋㅋ 🩷🤍🩷 이런 블러셔는 처음 사보는데 너무 이쁘게 발림😣😣 만족만족",
    "text156": "할인해서 샀는데 색이 예뻐용 요즘 잘쓰는중이에요\n근데 이거만 바르기엔 색이 좀 안보이는거같아서 위에 가루형도 살짝 발라줘요",
    "text157": "생각보다 발색도 강하고 오일리해서 좋아요~ 지속력은 아직 모르겠지만 만족합니다!",
    "text158": "차분한 무화과색일줄 알았는데 생각보다 쿨함 봄웜인데 좀 쿨 받는 분 추천",
    "text159": "다우니 초코에 포인트색상으로 쓰는데 너무너무 이뻐요 다크에도 살짝바르면 약간이지만 눈밑블러셔로 보여요 커버는당연히 안되구영! 손으로도 쉽게 바를수있고 저는 유독 불타는고구마가 되기 쉬운데 색도 제형도 사용법도 모든면에서 만족스러워요",
    "text160": "촉촉하게 볼에 스며들듯 발색되서 좋아요! 색도 굉장히 예쁩니다! 생각보다 발색력이 조금 약하긴 해서 많이씩 발라줘도 과하지 않고, 지속력이 조금 아쉽긴해서 금방 다 쓸 거같은게 하나 흠이긴한데, 가격도 좋고 애초에 양이 넉넉히 있는 편이여서 잘 쓸거같아요~",
    "text161": "용기가 많이 빈약해서 단독으로 어디 들고 다니면 참사 날 수도.. 저는 한곳에 두고 사용해서 다행히 먼지 끼임도 많이 없습니다\n\n봄브라이트/비비드톤인 저에게는 다소 차분하고 흰끼가 많이 도는 발색입니다. 베스트 컬러는 아니지만 가을에 차분한 분위기를 내고 싶었어서 마음에 들어요!",
    "text162": "가루류 블러셔만 쓰다가 크림타입은 처음 써보는데요 끈적해서 느낌은 조금 이상하지만... 촉촉해서 부드럽게 발려서 자극이 덜한 것이 장점인거 같아요 색상이 굉장히 자연스러워서 마음에 듭니다 꾸준히 잘 사용해 보겠습니다. 감사합니다.",
    "text163": "삐아 다우니피그가 역작이라고 해서 사봤어요\n진짜 너무 예쁘네요ㅠㅠ 가을에 바르기 좋아요",
    "text164": "생각보다 실제 발색이 더이쁘네용 기대안했는데 뭔가 득템한기분?! 데일리로 쓰기 넘 좋아요",
    "text165": "고체가루 블러셔 아니고 치크라서 묻어나오는 것도 아예 없고 날리는 가루 없어서 이거 쓰면 더 밀도있는 메이크업으로 업그레이드 되는 느낌이에요. 향도 진짜 날듯 안 날듯 해서 너무너무 제 취향이였어요. 약간 연한데 조금 채도 있는 장미 느낌이라 볼때보다 얼굴에 바르면 생각보다 밝고 얼굴이 화사해져보여요. 바른 직후에는 흰끼가 도는 것 같은데 조금 기다리면 바로 빠지고 수채화같은 느낌으로 변해요! 너무 예쁩니다. 치크라서 지속력이 안 좋지는 않을까 걱정했는데 생각보다 오래 가고 시간 지날수록 예뻐져요! 그리고 특히 처음 깠을 때 화장품 케이스가 진짜 예쁘고 세련돼서 너무 기분 좋았어요.\n(사진보다 실제가 살짝 분홍빛이고 아주 조금 더 어둡고 딥한 느낌이에요.)",
    "text166": "대만족입니다 ..!! 여태 제가 원하는 여리여리한 블러셔를 찾으려고 예쁘다는 블러셔들은 다 사봤는데 저한텐 그냥 햇빛에 탄듯한 느낌만 주더라구요 ㅜ.. 핑크도 주황색이 되어버리고 .. ㅜ 그래서 이것도 반신 반의 하면서 후기 열심히 찾아보고 구매한건데 결과적으로는 아주 잘 찾았다 이겁니다 ><\n👏광표현이 잘어울리는 얼굴인데 적당한 광이 있어서 베이스를 무너뜨리지 않아서 좋아요 ! \n👏다른 크림 블러셔와 같이 쓰기에 피부에 착 붙어서 좋아요 ! \n👏컬러가 가을 웜톤에 노란 피부톤인데 톤다운 컬러지만 흰핑크가 섞인 색감이 올라와서 여리여리한 느낌이 나서 좋아요 !",
    "text167": "일단 블러셔 처음 사보는데 양조절 쉬운 크림형태로 사봤어요! 후기에 오렌지 빛이 돈다길래 걱정했는데 전 그런건 못느꼈어요! 쿨과 웜 그 사이 어딘가에 있는 사람으로서 매우 자연스러웠고 촉촉하니까 들뜸도 없었어요 손가락으로 발라도 잘 펴발라지고 퍼프로 두들겨도 괜찮았던거 같아요 데일리로 활용할거라 최대한 얇고 적게 바르긴 했지만 생기도 생기고 친구들이 청순하다고 해줬숩니다 히히 :) 너무 조아영!!",
    "text168": "촉촉하고 가볍게 발립니다!\n생각보다 발색이 진하게 되고 잘 안 퍼뜨려져요 ㅜㅡㅜ\n그리고 지속력이 매우.. 구립니다 외출하고 오면 거의 없어요 파우더 처리 꼭 해줘야할 듯\n\n하지만 색이 너~무 예쁩니다… \n핑크뽀용치크가 안 어울려서 거의 살구색에 가까운 색만 발라왔는데 이친구는 갈웜인 나도 수줍어도 될까,,?응 쌉가능 만들어줬어요\n\n수줍고 싶은 웜톤 강추",
    "text169": "컬러가 너~~무 이뻐요?\n갈웜인데 잘 사용하고 있어요\n대신 지속력은 그냥 그러네요",
    "text170": "삐아 섀도우팔레트랑 같이 구매했어요\n컬러 미쳤네요 너무 맘에들어요\n어두운 피부인데 파데바르고 볼에 얹어주니\n얼굴이 화사해졌어요\n더 어둡거나 밝아도 저한테 안맞을것같은데 \n너무 만족해요!!",
    "text171": "친구가 추천해줘서 친구 쓰는 거 보고 구매했는데\n역시 색감 너무 이뻣어요",
    "text172": "생각보다 발림성이 아주 촉촉하고 부드러워요\n제가 써본 크림치크 중에 가장 묽은 크림치크인듯..",
    "text173": "누무너무너문 이쁨 웜톤이면 당장사 발림성도 지리고 색도 오래감 베이스 블러셔로 굿",
    "text174": "색이 정말 임버요•• 엄청 광돌고 촉촉한 편은 라닌 것 같아요",
    "text175": "처음 써봤는데 기대 이상이라 바로 만족, 다음에도 또 사고 싶어요.",
    "text176": "유튭에서 뉴트럴한 치크라고 해서 보고 따라샀는데 생각보다 웜해서 조금 아쉬워요 그래도 가을엔 종종 바를거같은 색이에요!!",
    "text177": "촉촉하게 발려서 발림성이 좋고 데일리 수정용으로 좋아요! 은은하게 발색 되고 색도 웜쿨에 상관없이 다 잘 어울릴 예쁜 색이에용",
    "text178": "지인짜이뻐요 진짜 약간 흰끼 살짝 도는 물복 딱 그느낌이에요 애들한테 칭찬받앗습미도",
    "text179": "날씨가 선선해지는 가을에 잘 바를 수 있는 색상으로 구매했어요. 발색도 은은하고 부드럽게 잘 발려서 마음에 들어요.",
    "text180": "지속력은 잘 모르겠는데\n색상이 이뿌고 가성비 대박임 ㅎㅎㅎ",
    "text181": "진짜 색도 예쁘고 지속력도 다 좋은데 시간 지나면 모공 부각 너무 심해서 처음에 매끈~ 했던 부분에 모공 다 보임",
    "text182": "색감도 이쁘고 촉촉한데 내 기준 약간? 베이스 벗겨짐 있였음",
    "text183": "약간 여름에 싱그러운 분위기 낼때 바르면 좋은 느낌이에요 겨울에는 옷에 다 달라붙을듯",
    "text184": "크림이라 확실히 바르면 촉촉하게 올라가요\n건성이라 넘 만족하는데 한번씩 베이스가 살짝 밀려요\n크림 블러셔 쿠션으로 톡톡하니까 밀리진 않아요\n색이 넘 이뻐서 만족",
    "text185": "촉촉하고 색상도 뽀용하게 잘 올라가요 다만 파우더처리 전에 해야됨",
    "text186": "생각보다 밝은 핑크? 뮤트톤핑크로 생각했는데 조금 달라요 그래도 발색이랑 발림성 좋음",
    "text187": "데일리템으로 정착한 치크입니다! 사용하면서 딱히 불편한 점이나, 단점은 아직 못찾았어요! 무난합니다ㅎㅎ",
    "text188": "삐아 다우니치크는 다들 알고 계시지않는지\n다른 컬러는 살짝 부담돼서 고민됐는데 \n이색은 톤 다운되어서 출시됐길래 구매했습니다. \n양 조절 잘 해서 볼에 착착 얹으면 분위기가 살아납니다. 굳",
    "text189": "데일리로 가장 많이 사용하는 제품입니다! 별다른 화장 없이 선크림만 바르고 이 제품만 바르고 나가도 넘 좋더라구요! 앞으로도 애용할 가성비템인 것 같습니다!",
    "text190": "지속력 약하다고  했는데 크림치크 바르고 그위에 비슷한 파우더 블러셔나 일반 파우더 얹어주니 오래갔어요!(겨울기준)\n\n보정안한 아이폰 카메라로 찍은 모습입니다.\n\n색상은 진해서 조금씩 레이어드 해서 발라줘야해요!",
    "text191": "생각보다 형광기 조금 있는 살구색이었어요! 봄웜들에게 잘 어울릴거 같아용ㅎㅎ 발색이 자연스러워서 쓰기 좋았어요. 지속력도 좋아서 체육대회 날에도 유용하게 사용했습니다!ㅎㅎ 사진에서 볼이랑 콧잔등까지 발랐는데 저정도 색감이에요. 복숭아 메이크업 같은거 하기도 좋아용",
    "text192": "사용해보니 정말 만족스러웠어요. 화사한 핑크빛이 피부에 생기를 더해줘 자연스럽고 사랑스러운 메이크업 연출이 가능했어요. 부드러운 텍스처 덕분에 블렌딩이 쉬웠고, 발색도 적당해 여러 번 덧발라도 과하지 않게 조절할 수 있었습니다. 지속력도 좋아 하루 종일 수정 없이 깔끔하게 유지됐어요. 데일리로 사용하기에도 좋고, 포인트 메이크업에도 활용할 수 있어 매우 만족스러운 제품이었습니다. 앞으로도 계속 사용할 예정이에요!",
    "text193": "크림타입이라 퍼프로 바르면 진짜 색감 예쁘게 잘 올라갑니다. 기름 촤르르 느낌 아니고 진짜 촉촉하게 광 나는 느낌이라 너무 예쁜것 같아요!! 컬러도 뽀용하게 예뻐요! ㅠ 블러셔덕후인데.. 페리페라 파우더 블러셔위에 이거 얹어주면 진짜 꿀조합이에요! 파우더위에 얹어도 절대 뭉침없이 잘 발립니다!",
    "text194": "진짜 최고에요 인생 블러셔 찾은것 같아요 가을뮤트이신 분들 꼭 사셔야해요 이제 삐어 블러셔에 정착하게 될것 같아요 발색 잘나오고 촉촉하고 너무 이쁩니다 과하지도 않고 제가 딱 생각한 컬러에요 너무 잘쓰고 있어요 매일 아침 출근 화장 할때마다 쓰고있어요~",
    "text195": "이 제품은 정말 기대 이상이에요!  제품을 처음 열었을 때 느껴지는 프리미엄 느낌이 정말 좋았어요. 사용해 보니 성능도 포장만큼이나 훌륭했어요. 포장도 고급스럽고 세심하게 디자인되어 있어서 선물용으로도 딱 적합하다고 생각합니다.확실히 가격 대비 품질이 뛰어난 제품이에요. 강력 추천합니다",
    "text196": "색 너무 예뻐요 매일 블러셔 이것만 쓰고 있어요 사길 넘 잘했어요ㅠ",
    "text197": "인생템 치크 만났어요! 지금 깔별로 다 쟁여놨어요! 컬러가 하나같이 다 너무 이쁩니다^^ 가루 날림도 없고 은은하게 잘 발려요",
    "text198": "크림타입 블러셔는 처음쓰는데 발색이약하고 자연스러워서 데일리로 사요허기좋아쇼",
    "text199": "웜톤이 바르니 별로 티가 안나서 아쉬워요.\n손가락으로는 바르기 좀 어려운거 같아요.",
    "text200": "색깔 너무 예쁘고 촉촉해요! 봄웜인데 요즘 살짝 타서 불타는고구마 될까봐 걱정했는데 걱정이 무색하게 예쁘네요 ㅎㅎㅎ"
  },
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "07 다우니엔젤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "다른 크림치크보다 좀 더 기름끼 있게 올라가는 편이고 되게 부드러워용 컬러 뽀용하고 예쁩니다",
    "text2": "뽀용 뽀용 뽀용인데 피부에 얹었을때 처음 느낌은 너무 예쁨 \n근데 외출하고 얼마 안 지나면 …. 없음 \n그냥 없음 그냥 사라짐.. 지속력이 조금만 더 좋았더라면 인생템이 됐을텐데",
    "text3": "발림성이나 뽀용한 색은 정말 마음에 드는데\n진짜 빨리 사라짐 그냥 외출 하자마자 사라지는 블러셔\n그게 제일 큰 단점임 ㅠ..",
    "text4": "엄청 뽀용한 핑크예요 여쿨라분들 잘어울리실거같아요 근데 웜톤분들도 앞볼 뽀용하게 밝혀주는 용도로 괜찮을거같아요",
    "text5": "유튭 댓글에 이거 눈밑에 바르는거 추천하길래 사봤어요\n티 안나는것 같긴한데,,,",
    "text6": "🌿자세한 색상을 보여드리려고 여러방법으로 여러번 사진을 찍어보았어요 구매하는데 도움이 되었으면 합니다!!!\n자세한 발색을 위래서 휴지에도 발라보았어요ㅎㅎ(해가 있는 쪽과 없는 쪽 입니다!)\n\n🌿후기에서 너무 연해서 발색이 잘 안된다해서 고민했는데 아주 예쁜 딸기우유색으로 발색됩니다(저는 원래 진한 화장을 좋아하지 않아서 자연스러운 느낌을 원하시는 분에게 아주 강추해요)\n\n🌿단점\n수분감이 뿜뿜하는 제품이라 촉촉한데 그만큼 먼지가 굉장히 잘 붙네요….?(이 세상 먼지 다 붙어버려)\n그리고 제품 패키지가 정말 말도 안되는 내구성인 것 같아요\n뚜껑이 그냥 뭐 캐스터네츠마냥 입을 계속 벌리고 있어요….고무줄로 묶어야 할 것 같아요",
    "text7": "부드럽게 발리고 지속력도 좋아서 밤까지 좋아요! 색상도 뽀용해서 더욱 귀엽고 작아서 들고 다니기 편하고 스머징이 너무 잘돼요!",
    "text8": "여쿨페일, 피부하얀 라이트는 잘 쓸거같애요! 피부 어두우면 하이라이터로 쓸수있을듯",
    "text9": "바르면 화장이 밀리고 떠요… 색도 너무 흰끼 돌고\n한번 쓰고 안씁니다",
    "text10": "23호 피부인 제겐 거의 흰끼가 많이 느껴졌어요. 얼굴에서 꺼진 부분이나 볼륨 광 주고싶은 부분에 사용하니까 예쁘네요. 피부 밝으신 분들은 데일리로 잘 어울릴 것 같아요.\n\n전 겨울엔 가루타입 하이라이터보단 크림 블러셔나 밤 타입으로 촉촉하게 연출하니까 예쁘더라구요!",
    "text11": "삐아 블러셔는 처음 사보는데 색상 이쁘구 가격도 착해서 좋아요",
    "text12": "매일 바르고 있어요! 발색도 은은하게 너무 이쁘고 커버력도 좋아요! 삐야치크 최애치크입니다^^",
    "text13": "피부에 부드럽게 밀착돼요.\n브러시로 살짝 쓸어주면 색이 은은하게 올라와서 과하지 않게 생기를 주는 느낌이에요.\n특히 여러 번 덧발라도 뭉치지 않고 투명하게 발색돼서 조절하기가 쉽더라구요.\n톤에 맞춰 선택하면 자연스러운 혈색을 연출할 수 있어서 데일리 메이크업에 딱이에요 🍑\n가성비도 좋아서 학생분들이나 메이크업 입문자에게 추천하고 싶어요!",
    "text14": "완전 가성비고 컬러도 다양해서 좋아요! 생각보다 더 얇고 오일리하게 올라가는 느낌입니당",
    "text15": "유튜브에서 보고 샀는데 저는 가루타입 블러셔가 더 잘맞는 것 같아요ㅎㅎ",
    "text16": "생각보다 엄청 흰끼돌아서 깜짝 놀랐어여 이거는 블러셔 진하게 발랐울때 색깔 죽이면 진쩌로 좋더라고여",
    "text17": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n     살리실릭애씨드 판테놀 \n❎ 코코넛오일 쉐어버터 코코아버터 \n      시나몬오일 시나믹애씨드 아세틱애씨드 \n      벤조익애씨드 알파리포익애씨드\n\n💗ㅋㄹㄴ크 치크팝 중에 발레리나팝이랑 비슷하다고 해서 굴입해봤습니다. \n\n💗일단 컬러 전혀 비슷하지 않고... 발레처럼 화이티쉬 한 컬러가 제 애정템인데 피부색에 따라 다 다르겠지만 그냥 미지근 중명도의 컬러라 너무 아쉬웠습니다.  아무래도 크림타입이라 건조하진 않은게 장점이고, 발레랑 비슷하다는 기대없이 구입하시기엔 괜찮은 크림블러셔입니다.",
    "text18": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n     살리실릭애씨드 판테놀 \n❎ 코코넛오일 쉐어버터 코코아버터 \n      시나몬오일 시나믹애씨드 아세틱애씨드 \n      벤조익애씨드 알파리포익애씨드\n\n💗ㅋㄹㄴ크 치크팝 중에 발레리나팝이랑 비슷하다고 해서 굴입해봤습니다. \n\n💗일단 컬러 전혀 비슷하지 않고... 발레처럼 화이티쉬 한 컬러가 제 애정템인데 피부색에 따라 다 다르겠지만 그냥 미지근 중명도의 컬러라 너무 아쉬웠습니다.  아무래도 크림타입이라 건조하진 않은게 장점이고, 발레랑 비슷하다는 기대없이 구입하시기엔 괜찮은 크림블러셔입니다.",
    "text19": "베이스 벗겨짐…..제발 안 벗겨지게 하는법좀 알려줘요 색은 진짜 이쁜데..",
    "text20": "역시좋네욤\n너무이쁘네염\n매우만족스럽네염\n 정말 무썽무썽해요^^",
    "text21": "진짜 뽀용한 핑꾸색입니다 토끼혀? 이런 느낌에 딸기우유 색이라 귀엽달까(?!)",
    "text22": "제가 그냥 크림 제형을 잘 못 바르는 것 같아여 ㅜㅜ 이쁘긴\n한데 실패하네요 자꾸",
    "text23": "엄청 촉촉한 제형이에요 여름쿨톤 라이트라 딸기우유색 믿고 구매하는데 엄청 촉촉한 제형이라 그런지 딸기우유보단 그냥 하얀 색으로 발색되는 느낌이에요 여름철에 쓰면 너무 미끌거리는 제형이라 파우더 같은 걸로 꼭 잡아야할 거 같아요,, 블러셔 좋아하는 인간이지만 좀 어렵네요",
    "text24": "색감 자체는 상세 페이지와 유사한 흰끼 도는 핑크지만 생각보다 훨씬 은은한 발색이에요. 저는 사실 개인적으로 이 부분이 조금 아쉬웠어요🥲 그리고 리뷰에서 흰끼가 많이 돈다는 말이 많았는데 저는 발색 자체가 연한 편이라 그런지 얹었을 때 그냥 자연스러운 정도의 색상이라고 느꼈어요. 데일리로 쓰기 나쁘지 않아요. 지속력은 적당한 것 같아요.",
    "text25": "봄웜 여쿨 걸친톤인데 더워보이지 않게 예쁘게 잘색되는 수채화 블러셔예요. 크리니크 발레리나팝 잘 쓰시던 분이라면 크림블러셔 이걸로 사용해도 좋을 것 같아요.",
    "text26": "너무너무 흰색이에요ㅜㅜㅜ 연한 핑크가 아니고 흰색으로 허여멀겋게 발색되는게 너무 아쉬워요ㅜㅜㅜ",
    "text27": "*왼쪽 컬러가 다우니 엔젤 입니다! \n손이 올리면  뽀용한 흰끼 가득 명도 높은 쿨핑으로 올라오는데 얼굴에 올리면 조금 웜해져서 아쉽긴 했지만 흰끼 뽀용 블러셔 좋아하는 사람으로써 베이스로 사용하기 좋았습니다!",
    "text28": "티가 안 나요 ㅠㅠㅠㅠ 그냥 진짜 안나요. 색을 잘못산건가 싶었는데 제친구도 이거 다른색 샀는데 티 안 난다고 하더라고ㅛ  ㅠㅠ",
    "text29": "채도 높은 피치빛 볼을 만들어줍니다\n생각보다 튀지 않고 좋아요",
    "text30": "크림치크를 써보고 싶어서 구매했어요 예상하던 제품이었습니다",
    "text31": "이뻐요🤩 전 입가 같은 데에 바르려고 샀는데 색상 과하지 않고 좋습니다!",
    "text32": "저렴하게 쓰긴 좋아요 근데 색깔이나 발색되는 게 전에 쓰던 크림 블러셔가 더 맘에들어서 손이 잘 안가긴 합니당",
    "text33": "지금에서야 이렇게 살 줄 알았다면 짱구 콜라보 거울 증정품 제공 기간에 살 걸. 12월 1일 되자마자 거울 재고 소진인지 사라졌던데.. 귀여운 거울 다다익선... 너무 아쉽...\n\n다우니치크 위에서부터 순서대로\n엔젤, 피그, 피치\n오른쪽 세로 초코. \n\n엔젤은 흰기 가득한 연핑크색이고 진한 색상 중화용 혹은 진한 색상 깔기 전 베이스로 좋을 색감의 크림블러셔네요.",
    "text34": "발색이 거의 흰색이라 핑크 색을 내려면 어떻게 해야할지 모르겠네요",
    "text35": "웬만하면 귀찮아서 리뷰 안쓰는데.. 그냥 기대 안하고 샀다고 너무너무 만족해서 리뷰 남깁니다! 우선 색상은 크리니크 피오니발레 느낌의 흰기 많이 도는 라이트 핑크고요! 그래서 여쿨 라이트한테 찰떡이에요 베이스 다하고 손가락으로 쓰윽 왔다갔다하면 피부 온도에 사르르 녹아서 그대로 볼에 톡톡해주면 베이스도 안벗겨지고 잘 발려요 블러셔 겸 하이라이터로 아주 잘 쓰고 있습니다 쟁여놓을까 생각하고있네요!!!",
    "text36": "보통 크림블러셔 하면 파우더 블러셔보다 발색이 진하게 올라와서 라이트톤인 저에겐 잘 안 맞았었는데 삐아 다우니엔젤은 발색이 정말 뽀용하고 옅게 올라와서 마음에 들었어요! 텍스처도 아주 크리미하고 촉촉해서 뭉침이나 베이스 까짐도 없더라구요 그리고 색이 너무 예뻐요… 웜톤이지만 뽀용 핑크 딸기우유 블러셔 쓰고 싶을때마다 꺼내 씁니다 ㅎㅅㅎ",
    "text37": "촉촉하니까 입술 색 맞추려고도\n쓸수있고 블러셔나 섀도우로 베이스\n깔기도 좋아요 \n딱히 비싸지도 않고 5개정도면 \n쟁여놓으면 좋을거같은데요?!\n근데 브러쉬를 이용해서 쓰니까\n먼지가 붙어서 앞으론 조심해야겠어요ㅎ",
    "text38": "조합 좋다는거 추천받아서 샀는데 바이럴이었다... 발색 초등학생 화장품같아요",
    "text39": "치크는 잘못쓰면 먼지가 너무 많이 생기고 위생적으로 불호이긴하지만 색조합때문에 샀습니다 ㅠㅜ",
    "text40": "색 마음에 들어요 은은한 발색이라서 ~\n근데 베이스 까지니깐 뭐루 발라야할지 고민해봐야함",
    "text41": "이런 제형은 처음 써보는데 발색이 좀 어쉬유ㅗㅆ어요. 내 피부에는 좀 연해요",
    "text42": "재구매입니다\n여러 가지 크림치크 많은데\n가장 좋아요 추천해요",
    "text43": "굉장히뽀용한색상입니다 베이스로깔기도좋고 단독으로써도 이쁩니다 삐아치크가 촉촉해서지금같이 건조한날씨에쓰기좋습니다",
    "text44": "뽀용한핑크색상이라 부담없이쓰기좋습니다 데일리하게쓰기좋고 베이스겸 진한컬러들 풀어주는용으로도좋습니다",
    "text45": "예뻐요 흰끼있는 분홍색이라 크게 티가 나진 않아요 근데 저는 이런걸 원했어요 너무좋아요",
    "text46": "손으로 발랐을때 손 온도에 바로 녹으면서 잘 발리고 되게 촉촉해요! 색은 뽀용한 연한 딸기 우유 색이고 볼 밝히는 용도로 쓰면 좋을거 같아요",
    "text47": "컬러도 이쁘고 부드럽게 촉촉하게 잘 발려요! 커버력도 좋았고 발색도 이쁘게 잘되서 좋아요",
    "text48": "이렇게 촉촉한 치크 첨 봤어요.. 그냥 손에 닿자마자 사르르 녹아요. 핑거퍼프로 두들겼는데 광 장난 아니고 베이스 벗겨짐이 없었어요! 색이 근데 딸기우유 색상은 아니고 볼에 올렸을 때 흰끼가 많이 돌아요ㅠㅠ",
    "text49": "삐아 색조 맛집이죠ㅎㅎ 저렴하게 잘 구매했어요 발색 좋아용",
    "text50": "여쿨의 악마,, 뽀용하게 올라오고 여러번 쌓을수록 느낌이 달라요 지속력은 생각보다 짧은데 사이즈가 작으니 들고다니면서 수정하려구요 그만큼 색감이 맘에듭니다",
    "text51": "색은 정말 예쁜데..바를때마다 피부에서 벗겨져요...ㅠ처음에 바를때 안벗겨져도 시간이 지나면 그 부분만 벗겨져 있어요ㅠ발림성이 많이 아쉬워요",
    "text52": "발림성 부드럽고 색감이 뽀용해서 예쁘고 좋아용!!!! 데일리로 휘뚜루마뚜루 사용하기 좋을 거 같아요! 강추!!",
    "text53": "맨얼굴에선 티가 안났는데 톤업크림이나 선크림 등 바르고 치크 발랐더니 엄청 화사해져요~들뜨거나 튀는거없이 예쁘게 화사해지고 촉촉해서 만족! 프라이머처럼 모공도 예쁘게 커버해주네요~",
    "text54": "여쿨에서 봄웜까지 무난하게 쓸 수 있는 핑크색이에요! 크림치크라서 속광블러셔 느낌을 낼 수 있습니다~ 너무 예뻐서 데일리로 손이 가요 ㅎㅎ",
    "text55": "23호 기준 좀 밝은 감이 없지 않아 있지만 그래도 섞발용으로 좋아요",
    "text56": "색이 연한것이 궁금해서 주문해봤어요 품질력은 확실히 좋아보여요ㅎㅎ",
    "text57": "베이스로 바르기좋은 블러셔 손으로는 좀 힘들고 퍼프로 바르면 좋아용",
    "text58": "얼굴중앙 밝히는 용도로 사용하고 있어요. 아주 자연스럽게 밝힐수있고 발림성이 좋아서 그냥 손으로 발랑ᆢㄷ",
    "text59": "굉장히 흰끼 있는 핑크에요! 근데 예쁘긴 정말 예뻐요!! 색감 잘 보고 고르세요!",
    "text60": "단독으로 쓰기에는 23호 피부에는 조금 어려운 것 같고 섞발하면 예뻐요",
    "text61": "밤이라 꽤나 촉촉해요! 생각보다 엄청 흰끼 돌아요!! 뽀얘요",
    "text62": "와 진자 엔젤 그냥 하얀색이에요ㅜㅜ\n페일핑크가 아니고 하얀새구",
    "text63": "크림블러셔 중에 이런가격에 이정도 퀄리티.\n매우 맘에든다",
    "text64": "가격도 괜찮고 컬러도 예쁜 크림 블러셔!\n연한 핑크색이라 쿨톤 분들 강추해요!",
    "text65": "발림성이랑 색상이 대박입니다. 정말 뽀얀색이라 치크 베이스로 깔기 너무 좋아요. 뭉치는 것도 없어요.",
    "text66": "색은 마음에 드는데 삐아 다우니 제형이 제 취향은 아닌 것 같아요.. 저는 모공 블러 효과 있는 블러셔가 좋은 것 같아요 하지만 색은 정말 맘에 들어요..",
    "text67": "컬러 옅은 블러셔 좋아하고 날씨 때문인지 유행때문인지 촉촉한 블러셔가 끌려서 구매해봤어요",
    "text68": "다우니핑크랑 피치 있는데 뭔가 제형 때문인지 손이 잘 안 가더라구요 그래서 1년 정도 고민하다가 그냥 구매했어요 엔젤 색이 너무 아른거려서..",
    "text69": "기본 베이스로 깔 치크를 찾다가 얘를 사봤는데 가격도 싸고 그냥 파우더 치크만 할때보다 더 좋은것같아용",
    "text70": "피부가 어두운 편이라 밝은 하이라이터로 쓰고있어요. 이마나 눈썹 밑에 발라주고있어욤",
    "text71": "다이소 핑거퍼프로 두들기니까 너무 예뻐용 단독으로 쓰기엔 흰끼가 돌아서 로지컬러랑 같이 써요",
    "text72": "겨울 한정 쓰기 좋은 제형의 크림블러셔. 베이스로 깔면 좋을 색상",
    "text73": "은은하게 발색돼요! 피부톤 어두우신 분들은 컬러가 안 올라갈 수도 있을 것 같아요",
    "text74": "촉촉하게 발린다고 해서 구매해봤어용 빨리 써보고 싶어요!",
    "text75": "컬러이쁘고 발색력도 지속력도 좋은편인거 같아요 \n세일해서 잘 구매했어요",
    "text76": "블러셔 초보분들 양 조절 어려우시면 이거 사세요!!! 색감이 연해서 연습하기 딱입니다",
    "text77": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text78": "무난한 크림치크 입니다. 크림치크 사용하고 싶지만 가격이 부담될때 저렴하게 써볼 수 있어요",
    "text79": "이 세상 먼지 다 붙어요\n색상이..안보여요\n그냥 사지말아요..ㅎㅎ",
    "text80": "다이소 핑거퍼프로 바르면 촉촉하게잘발려요\n근데 흰끼가 많이돌아서 잘안보여요\n지속력은 잘모르겠어요~~~~~~",
    "text81": "시간이 지나도 건조하지 않고 촉촉해서 좋습니다 \n은은하게 광이 돌아서 데일리로 쓰기 좋아요",
    "text82": "뽀용 치크 갑인 거 같아요 너무너무 예뻐요! 잘 바르고 다니겠습니당",
    "text83": "생각보다 색이더 연해서 잘안보였어요! 그래도 쫌 찐한 치크랑같이 쓰면 중화되는거 같아서좋아용",
    "text84": "확실히 볼에 여러번 올려야 색이 보이기는 해용 그건 감안하고 사용하셔야 할 것 같고 처음에 발색은 예쁜데 뭔가 빨리 없어지는 느낌이라구 해야하나 지속력이 너무 짧아서 손이 잘 안 가더라구요 싼 맛에 쓰기 좋은 제품인 것 같습니다 여쿨 추천해용",
    "text85": "색이 잘 안 올라와서 여러번... 올려야 되는 게 좀 아쉽긴 ㅠㅠ 하지만 그래두 색이 너무 예쁘고 촉촉해서 잘 사용하게 되는 거 같아요 한달 이상 사용해 보고 다시 리뷰 달겠습니다 😍",
    "text86": "촉촉하고 퍼프에 묻혀서 바르면 어렵지 않고 자연스럽게 발려요",
    "text87": "부분 톤업용으로 샀는데 그러기엔 색감이 약간 아쉽네요\n진짜 하이라이터용 색도 나왔음 좋겠어요 ㅎㅎ\n다우니 초코에 약간 섞어주면 뉴트럴해져서 또 다른 연출 가능",
    "text88": "크림타입이라서 건조히게 뜨지않고 촉촉하게 마무리 되서 좋아요",
    "text89": "파우더 무펄하라 올리면 뭉치고 뜨는 피부라서\n얘를 써보려고 사봣는데 만족스러워요\n피부톤 밝으시면 하라로는 못쓰고 그냥 톤보정?\n의외로 다우니초코랑 조합이 미쳤습니다",
    "text90": "너무 잘 쓰고 있어요 개인적으로 가장 가성비의 크림블러셔 아닐까생각해요",
    "text91": "전부터 사고싶었는데 드디어 샀어요\n라이트해서 쓰기 좋아요",
    "text92": "ㅠㅠ 아 ,, 생각보다 색깣이 너무 진해용 여쿨라한테 바르기는 좀 진해용",
    "text93": "제가 피부톤이 밝아서 그런걸수도있는데 그냥 블러셔보다는 약간 밝혀주는?용도로 써요 ㅎㅎ베이스로 이 색상쓰고 디른 색상 올려주면 이뻐요",
    "text94": "화면에서 보는 것 보다는 확실히 진한 거 같애요 ㅠ 여쿨라라면 비추,,",
    "text95": "뽀용한 색감입니당 ㅎㅎ 핑크 써보고 너무 만족스러워서 재구매햇숩니당!",
    "text96": "흰끼 많이 도는 밝은 핑크예요. 제 피부에서 발색은 잘 안 올라오는데 베이스로 깔고 그 위에 하나 더 얹기 좋은 색이예요! 혈색 살짝 개선되면서 촉촉해져요",
    "text97": "연하고 뽀용한 발색의 크림블러셔 찾고 있었는데 너무 만족스러워요!! 핑거퍼프로 발라주면 속광도 은은하게 올라와서 아주 농협은행🩷🩷🩵🩵",
    "text98": "색상 여쿨라한테 찰떡이고 너무 이뻐요. 다른 색도 사고싶어요!!",
    "text99": "막 발라도 예뻐요! 은근 이런 색 찾기 힘든데.. 쟁이고 싶어요.",
    "text100": "피부톤 밝은 분들 예쁠 것 같아요 19호 정도 되는데도 발색 거의 안 보여요",
    "text101": "다우니엔젤이 그뤃게 예쁘다길래 시켜봅미다 요즘 삐아 일 잘하더라",
    "text102": "다양한 색상 있는데 가성비도 좋아서 발 사용하고 있어요!!",
    "text103": "여리여리한 연핑크색이에요 발림성 좋고 다른 색이랑 섞발해도 예뻐요",
    "text104": "흰끼 가득해서 홍조 있는 제게 아주 굿입니다 다른 색상이랑 섞어서 사용해도 예뻐요",
    "text105": "삐아 블러셔 원래도 잘 사용하고 있는데 새로나온 컬러도 맘에 들었어요",
    "text106": "제가 이런 크림 블러셔류를 잘 사용하는 방법을 몰라 베이스가 약간 벗겨지긴 하지만 그래도 색은 예뻐요",
    "text107": "퍼프로 톡톡 올려주면 은은한 광이 돌면서 색도 뽀용하고 예뻐요",
    "text108": "발색개구림.. 손으로도 잘 발리지않고 도구사용하면 과하게 발리고 지워지고 밀리고..",
    "text109": "색상이 되게 맑게 올라가요\n볼에 올려주면 은은한 광이 돌아서 예쁩니다",
    "text110": "지속력이 진짜 너무 좋은거 같아요 발색력도 베이비핑크같이 귀여워요",
    "text111": "발색 진짜 너무 마음에 들고 쿨톤이신 분 무조건 이거 구매하세요",
    "text112": "주문하고 계속 사용 중인데\n기대해봅니다. 사용 다하고\n추가주문 해볼게요",
    "text113": "올리브영에서 구매 후\n아주 잘사용하고 있습니다\n추천합니다,",
    "text114": "색은 예쁜데 잘못 바르면 좀 안예쁘게 뜨게 발려요\n양조절이랑 도구 잘 사용해야 해요",
    "text115": "약간 밀리면서 발려서 스킬이 좀 필요할 것 같아요 색은 이뻐요",
    "text116": "촉촉하고 예뻐요! 저는 작은 퍼프로 바르고 있어욤\n다만 베이스가 살짝 밀릴때도 있어서\n그것만 주의하면 완전 핑크핑크볼 가능",
    "text117": "여리여리한 핑크\n웜쿨 치우치지 않아서\n무난하게 사용\n기능할듯",
    "text118": "다우니 초코 바탕으로 깔고 혈색 주는 용도로 중앙에만 발라주는데 넘 예버용",
    "text119": "음… 뭐랄까 손이 많이 가지는 않은 친구인듯..\n지속력도 그닥 오래 가지 않아서 계속 덧발라주는데\n볼만 뭔가 둥둥 떠보이는 느낌..? 흐음…",
    "text120": "크림 치크 처음 써보는데 일단 지속력이 넘 짦아요… ㅠㅠ 그 부분은 넘 아쉽네요",
    "text121": "다우니피그가 너무 어두워서 샀는데 얘는 또 엄청 밝네요 17호 피부에도 환하게 올라가서 화사해여",
    "text122": "다우니피그에 영업당해서 구매했는데 역시 여쿨라에게는 다우니엔젤이 더 어울려요 17호인데도 하이라이터 겸용으로 써도 될 정도긴합니다",
    "text123": "진짜 최애 블러셔에요 17호13호 정도 피부인데 바르면 바로 웨딩드레스 입어야 하는 느낌 뽀용 청순 다 합니다 피부도 깔끔해보여요",
    "text124": "17호인데 발색이 딱 예쁘게 나왔아요 완전 청순템입니당 뽀얗고 겨울에 어울리는 색!!",
    "text125": "가루타입인줄알고 잘못 구매햄ㅅ어요.... 이거올리면 베이스가 다 무너지는 느낌이라 더 공부하고 사용해야겠어요ㅜㅜ..",
    "text126": "색깔 예쁘고 데일리로 쓰기 좋은데\n케이스가 ㅂㄹ라서 휴대는 못할듯",
    "text127": "다우니 치크를 좋아해서 다우니 핑크랑 엔젤 구매했어요! 핑크는 살짝 웜에 가깝고 엔젤은 흰기가 많이 돌아요 피부톤 밝으시다면 추천",
    "text128": "ㅋㄹㄴㅋ의 ㅂㄹㄹㄴ팝이랑 비슷한 여리한 색깔이에요!!\n너무 예쁨\n하지만 케이스이슈때문에 별하나뺍니다🥲\n케이스 리뉴얼해주세요...",
    "text129": "우선 색깔은 너무 이쁘고여!! 여쿨 분들이 하시면 정말 이쁠 것 같아요 젤 촉감이어서 촉촉하고 발림성도 매우 좋아용!!!!!!",
    "text130": "발색 진한 블러셔와 섞어쓰는 용도로 쓰기 좋아요 촉촉해서 각질부각 덜해요",
    "text131": "색깔별로 다 갖고 싶은 제품이예요~  색도 이쁘고 발림도 부드럽고 유명한데는 이유가 있어요",
    "text132": "파데 바르고 이거 바르면 약간 뜨는 감이 없지얺아 있어서 잘 못쓰겠어요 .. 제가 쓰는 도구에 문제인지 ..",
    "text133": "쿠션 바르고 파우더처리하기 전에 발라주는데도 좀 뜨는 감이 없지않아있어여",
    "text134": "완전 연한 베이비핑크색이어서 마음에 들어요 ㅎㅎ 거의 티는 안 나요",
    "text135": "다우니 치크야 워낙 유명하고.. 이번 콜라보 색감자체는 가을가을하니 예뻐요",
    "text136": "크림 블러셔가 다 진해서 이거 사봤는데 최고네요 넘 예뻐요 ㅎㅎ",
    "text137": "색상팔레트가 다양해서 친구한테 선물하려고 골랐는데 만족스러워요!",
    "text138": "색이 예쁘고 발색이 잘됩니다 촉촉하고 건조하지 않아요 건성 추천",
    "text139": "피부톤 밝은 편인데도 발색이 거의 안되네요 ㅠㅠ 제품력 자체는 촉촉하고 무난했어요 가성비 좋은듯!",
    "text140": "뜨거나 이런 건 못 느꼈는데 모공 부각이 있긴 있네요ㅠ 색상도 연하고.. 근데 발림성이 진짜 촉촉하고 사르르 녹아요. 재구매한다면 다른 색상으로 다시 살 것 같아요",
    "text141": "파우더 타입은 잘 뭉쳐서 크림 타입인 제품 찾다가 사봤어요! 여름쿨톤이신 분들 이거 흰끼 낭낭하고 너무 예뻐요 단독 사용보다 레이어드 하셔도 예쁠 거 같아요",
    "text142": "원래는 다른거 쓰다가 가성비로 한번 사봤는데 좋네욤! 손으로 하는것보다 퍼프로 바르는게 훨 예뻐오",
    "text143": "너무 자연스럽고 여쿨라 쓰기 좋아요 다만 색상이 자연스러워서 진하게 블러셔 하는 분들이라면 아쉬운 블러셔가 될 겁니다..",
    "text144": "여쿨의악마여쿨의정석.. 지속력은 진짜 짧은데 내내 들고다니면서 계속 수정했어요 그정도로 여쿨소녀들에게 추천합니다",
    "text145": "세일 기간에 저렴하고 좋은 가격에 잘 구매한 것 같아 만족스러워요",
    "text146": "유명한템이라 구매했는데 잘 발리고 좋아요! 다음에 돈만 많으면 색별로 구매하고싶습니다!",
    "text147": "색상이 뽀용한 딸기 우유 색이라 진하게 올라오길 바란거라면 아쉽게도 이 색상은 못 쓰실것 같아요ㅠㅠ 연해서 블러셔 한듯 안한듯 해요",
    "text148": "발림성 좋고 색도 너무 예쁜데 펴바르기 힘들고 베이스가 잘 지워짐..",
    "text149": "발색도 맘에 들고 색도 아주 굿리에요 좋아요!! 세일때 사길 잘했네요!",
    "text150": "세일 기간을 이용하여 너무 저렴하게 잘 산 것 같네요 추천하는 아이템입니다",
    "text151": "토끼메이크업같은느낌으로 하고싶어서 샀는데 잘만 바르면 이쁜거같아요!",
    "text152": "발림성은 아주 좋아요! 크림블러셔 맛집다워요\n21호 여쿨라 기준으로 예쁘게 올라오는데\n웜도 쓸 수 있을 것 같은 예쁜 뉴트럴한 색인 것 같아요",
    "text153": "꺼진 부위에 하이라이트처럼 사용하기 위해 샀습니다 가루보다 더 피부에 잘 발리고 스며들어서 좋습니다",
    "text154": "여리여리하고 엄청 밝아요 색이 뽀용하고 흔한 거 같은데 칮기힘듦",
    "text155": "발색이 너무 안되고 베이스가 자꾸 밀려서 손이 안감 흰끼 엄청 돌음",
    "text156": "크림같은 제형이고, 발색이 나쁘지 않았요~! 색이 너무 이쁩니당",
    "text157": "아주 촉촉한 제형의 블러셔로 바르면 광도 나는 거 같아서 좋아요",
    "text158": "여름쿨이라 홍조가 좀있어서 블러셔는 엄청 큰 도전인데\n흰끼가진짜많고 뽀용하게 발색되서 정말 맘에들어요 \n채도낮은거 선택했더니 오히려 혈색도 좋아보이고 홍조커버에도 좋은듯요",
    "text159": "크림블러셔는 제품력도 제품력인데\n가성비까지 다 잡은건 삐아밖에 없는 것 같아요\n😻😻",
    "text160": "진짜 엄청 흰색에 가깝고 바르기가 좀 어려운 것 같아요\n손이 안가요..",
    "text161": "베이스 치크로 깔아주기 좋아요! 단독으로 발라도 예쁘고 레이어링해도 예뻐용",
    "text162": "질감이 크리미해서 손가락으로 발라요~ 색이 이쁘네요~!!",
    "text163": "베이스가 밀리면서 올라가는 느낌이라 조금 아쉬워요\n근데 컬러 자체는 넘 이쁜 듯!",
    "text164": "베이스 벗겨져서 아쉬워요 발색도 거의 티가 안나요 더 진한서 사세요",
    "text165": "여름페일 19호\n\n나에게도 하얗다....\n볼류머로 사용해도 될듯..\n이거 먼저 바르고 가루형 얹어서 색 얹어줘도 괜찮을듯 !!!",
    "text166": "사람이 아주 제품명처럼 천사처럼 되어버려 아주 그냥 너무 예쁨 발색도 진짜 보이는 그대로 이쁘게 올라감",
    "text167": "처음에 애프리콧 구매해서 사용해보고 마음에 들어서 다른 색상도 구매해봤어요.",
    "text168": "발색이 연해서 양 조절 하기 쉽고 뽀용뽀용하니 예뻐요 다른 블러셔 바르고 위에 올리면 뽀용해져서 좋아요",
    "text169": "흰끼 개낭낭그득그득 연핑크 \n얼굴 하얀 여쿨이라면 무조건 사야되💕💕",
    "text170": "뽀용하니 베이스로 쓰기 아주 좋은 블러셔에용 많이 발라도 발색이 진하지 않아서 양 조절 안 어려워용",
    "text171": "촉촉하지만 피부화장이 까지거나 하지 않고 좋아요. \n색상도 뽀용~하니 예쁩니다. 단 시간이 지나면 주름 부분에 하얗게 끼는데 손으로 문질거리면 사라져요.",
    "text172": "촉촉하고 잘 발림니다\n혈색이 밝아지고 환해져서 이뻐요\n건성인데 촉촉하고.좋아요"
  },
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "08 다우니로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "쿨한 분홍색 블러셔 사고 싶었는데 제가 건성이라 크림 제형 없나 찾아보다가 우연히 발견했는데 가성비도 좋구 제품도 좋아요!! 색상은 딱 예상대로였고 생각보다 더 진하게 발색 돼서 양 조절이 어렵긴 했어여 전 손꾸락으로 발랐는데 베이스 밀림도 거의 없었습니당 👍🏻👍🏻👍🏻",
    "text2": "은근 채도가 높아서 소량만 써도 예쁘게 발그레하게 올라갑니당",
    "text3": "좋아요 광도 나고 발림성 좋아요 근뎅 양조절 잘해야해요  손이 잘 안가긴하지만 블러셔 찐하게 하고 싶은 날에 하면 좋아여",
    "text4": "가을에 쓰기 좋은 핑크 코랄 컬러로 뭉침없이 잘 발려서 좋아요",
    "text5": "세일할때 잘샀습니다 치크는 처음 사봤는데 잘써볼게요!!",
    "text6": "매일 바르고 있어요! 발색도 은은하게 너무 이쁘고 커버력도 좋아요! 삐야치크 최애치크입니다^^",
    "text7": "생각보다 핑크끼가 많이돌고 채도가 높아요.\n발림성은 좋더라구요. 포인트로 바르면 좋을 것 같습니다^^",
    "text8": "예뻐요 생각보다 색깔이 채도가 있어서 여름에 쓰기 좋은 것 긑아용",
    "text9": "예전에 마음에 들어서 자주 바르던 블러셔가 어느 순간부터 올리브영에서 보이지 않더라고요...존재하긴하는건지ㅠㅠ\n그래서 블러셔 유목민으로 살고 있었습니다.\n그러다 어느날 올리브영에 들렀는데, 이 블러셔를 보게 되었어요.\n삐아 블러셔의 명성은 예전부터 알고 있긴 했는데 한번도 써본적이 없었단 말이에요?\n이번에 테스터를 발라봤는데 발림도 부드럽고 색도 예쁘더라고요.\n그래서 구매하게 되었습니다.\n+가격까지 착해요...! 너무 좋아요...\n이 컬러를 발라보고 다른 컬러 발색도 어떻게 나올지 궁금해서 다음에는 다른 컬러들도 구매할 예정입니다.\n앞으로도 가격 착하고 예쁜 색상들로 블러셔가 많이 나왔으면 좋겠어요~\n사실 블러셔 말고도 다른 것들도요...!\n+올리브영에서 할인 자주자주 해줬으면 좋겠어요~",
    "text10": "처음에 손등에만 해봤을 때는 어라? 싶었는데…\n세상에…\n펴바르니까 부드럽게 잘 펴발라지고\n진짜 색짱이쁩니다…..",
    "text11": "발색력 촉촉함이 맘에 듭니다. 근데 이건 제품 잘못이 아니라 제잘못인데 이름이 '로지'라서 말린장미 같은 색일줄 알았는데 장미와 마젠타핑크의 사이에 걸친 상당히 쿨한 색깔이더라구요. 봄브라이트인 저로서 핑크 메이크업할때 포인트로 사용할 수는 있긴 한데 그래도 조금 더 웜한 색을 기대했어서 그게 아쉽네요.\n\n발색샷은 제가 블러셔가 많지 않아서 비루하지만 최대한 실물과 근접하게 찍으려고 노력했어요 ㅋㅋ\n참고로 다우니로지 말고는 모두 봄웜인 저의 데일리템들 입니다..허허.... 이렇게 놓고보니 역시나 꽤나 쿨하네요...",
    "text12": "처음 배송왔을때 손등에 해보았는데 좀 달라서 오잉했는데\n화장하고 발라보니까 너무 맘에 들어요\n얼굴에 자연스럽게 연출되고 발색도 잘되요\n지속력도 좋은편이고요 저처럼 이런색 좋아하시면\n잘 맞으실것 같아요 얼굴에 바르실때 손가락 퍼프 사용해보세요!",
    "text13": "촉촉하고 뜨지 않아요 색상이 많이 진한 편이라 단독사용 보다는 섞어서 써야 될 것 같아요",
    "text14": "아 근데 사진에 있던 색상보다 조금 더 밝고 형광끼가 도는 것 같아요 그래도 얇게 조금 바르고 퍼프로 두드려주고 다른 색상이랑 섞어서 바르면 이쁜 것 같아요 만족합니다!",
    "text15": "삐아 다우니 치크는 촉촉하고 발색이 좋아서 겨울에 쓰기 참 좋은 것 같아요. 쿨레드와 다홍색 사이 어느 중간 컬러감이고 맑게 올라와서 좋아요😉",
    "text16": "크림 블러셔 처음 사봣는데 발색도 잘 되고 돟은 둣 합니다! 강추입니다",
    "text17": "잘못하면 뷸고구마되는데\n살짝찍어서 블렌딩해야험\n이빠요",
    "text18": "올리브영 사진에 올라온컬러와 실제 색상 차이가 있어요.\n매장에서 써보고 구매하시길",
    "text19": "이건 전에 샀던 기억이 있어서 재구매 해써요 색 다그게 ㅎㅎㅎㅎ",
    "text20": "파워가을웜이지만 가끔 쿨걸이 되고싶을 때 씁니다. 과하지 않게 바르면 데일리로 ㄱㅊ아요.",
    "text21": "광이 막 오래 지속되지는 않음 퍼프같은걸로 바르면 골고루 발라짐",
    "text22": "꺄!!!! 저 이거 너무 좋아요ㅠㅠ 제가 쿨톤인데 좀 웜한끼가 있거든요? 그래도 잘어울림.. 촉촉하고 짱입니당",
    "text23": "발색 잘되고 좋아요\n겨울쿨브라이트,,,최고의컬러,,,,,,",
    "text24": "상세페이지에는 뮤트하게 나와있던데\n실제발색은 여쿨라에 더 가까워요ㅜㅜ 꼭 테스트해보시길!!!\n라이트한 핑크색이라 여뮽인 저한테는 톤이 안맞았어요\n그래두 발림성은 넘좋",
    "text25": "색선택을잘못눌렀는데\n예상보다 너무이뻐서 놀랬어요\n부드럽게발려서좋아요",
    "text26": "온라인과 실물색이 조금 달라요.\n유지력은 조금 아수워요.",
    "text27": "광나는 치크는 아니고 그냥 건조하지 않은 정도의 크림치크에요 색상이 브라이트톤 잘 어울릴만한 딱 바라던 핑크톤이라 가끔 좀 생기! 돌고싶은 날 씁니다 \n아이메이크업 연하게 하고 포인트블러셔로 봄여름에 쓰기 좋아요 생각보다 엄총 진해서 퍼프에 아주 약간만 톡톡 묻혀야 딱 예쁜 발색입니당",
    "text28": "화장이 같이 밀려요 발색도 잘 모르겠어요 조합 좋다거해서 샀는데...",
    "text29": "아직 안싸봤는데 2개의 조합이 겨울에 쓰기좋다고헤서 일단 사봤어요",
    "text30": "핑크핑크한 컬러지만 다우니타로를 살까 이걸 살까 고민했어요 이걸 택했는데 쨍해서 양조절해야되요\n딱 찾고싶은 컬러기도 해요..",
    "text31": "고민하다가 고른 제품인데 매우 만족하고 있습니다. 추후 재구매 의향 있습니다",
    "text32": "진짜 오래가서 좋아요\n땀 한바가지 흘리고 왓는데도 집에 오니 블러셔만 건재햇어요",
    "text33": "그냥 무난템 데일리템 으로 추천드림 \n마구마구 쓰고 재구매할 예정",
    "text34": "발림성이 좋고 바를때 밀리지도 않고 촉촉하게 발려요 발색도 넘 귀여으ㅓ용",
    "text35": "로즈색상이고 촉촉하게발려서 표현이이쁘게올라옵니다 포인트로쓰기좋고 지금계절에쓰기좋습니다",
    "text36": "젤리치크네요 바를때 건조하지 않아서 너무 좋아요 색상도 웜라이트인 저에게는 딱 맞구요",
    "text37": "발색력도  좋고  배송도  빠르고  가격도  저렴하고  양도  많아서  오래오래  사용할수  잇어요  발림이  아주  좋아요\n발색력도  좋고  배송도  빠르고  가격도  저렴하고  양도  많아서  오래오래  사용할수  잇어요  발림이  아주  좋아요\n발색력도  좋고  배송도  빠르고  가격도  저렴하고  양도  많아서  오래오래  사용할수  잇어요  발림이  아주  좋아요",
    "text38": "간단하고 편하게 바르기 좋은거 같아요 색도 좋아요 엄청 저렴한데 양도 많아서 추천해요",
    "text39": "발색도 이쁘고 커버력도 좋아요! 가루형은 안맞아서 치크로 구매했는데 너무 맘에 들어요",
    "text40": "볼터치하려고 찾아보던 중에 발견했는데 잘 발리고 컬러도 자연스러워서 마음에 들어요",
    "text41": "Đẹp nha má. Rẻ nữa thì cứ mua thui. Mùa 08 nhe",
    "text42": "원래 다른색을 잘쓰던차라 로지색도 사봤어요\n삐아볼터치는 다 이쁜것같고 이번것은 투명한 느낌이라 좋아요",
    "text43": "색상이  맘에  들어요  양이  조금  적어요 만족합니다  잘쓰도  있어요",
    "text44": "웜이나 쿨 상관없이 바르기 좋은 색상이에요. 발림성도 좋아요!",
    "text45": "작년 겨울 삐아 피그 잘써서. 다른 크림타입은  베이스를 다 벗기는데 삐아는 덜 벗기더라구요.  아기궁디퍼프로 사용하니 좀 두껍게 올라가고 머리카락 찍힘은 있는데 원래 촉촉파라.  노하우야 생기거라~",
    "text46": "색 너무 이뻐요!! 약간 짙은 코랄색? 같은데 저한테 저무 잘 어울림",
    "text47": "후기가 좋아서 구입\n웜톤인데 요즘 쿨톤메이크업에 빠져서 도전해봐요\n약간 크리미한 타입이라 기대대요",
    "text48": "생각보다 작았음\n그래도 예쁘니까 괜찮음~~   엔젤컬러도 구매해보고싳음",
    "text49": "진짜 가성비도 너무너무 좋고 색도 예쁘고 발색도 진짜 잘돼요",
    "text50": "할인 할 때 구매했는데 가성비있고 제품도 너무 맘에 들어서 잘 쓰고 있어요!",
    "text51": "아이돌이 사용하고 이슈된 치크라 구매해봤는데 색감이 너무 이쁨! 완전 만족! 근데 조금 촉촉하면 좋겠다는 아쉬우뮤",
    "text52": "가성비가 정말 너무너무 좋고 도톰하게 잘 쌓이고 부드러운 텍스처라 좋아요",
    "text53": "하토미짱의 블러셔를 손민수하고싶어 구매했어용 ㅎㅎㅎ 발색이 생각보다 진해서 사용이 쉽진 않지만 양조절 잘하면 개이쁨요",
    "text54": "히토미쨩 손민수한건데 발색이 생각보다 엄청 진해서 놀랐어요..기술을 연마해서 발라야 할 듯 합니댜..",
    "text55": "크림 타입이라 쓰기도 편하고 발색도 예뻐서 잘 쓰는 제품이에요",
    "text56": "엔젤컬러를 베이스로 깔고 포인트로 바르면 너무 예뻐요!!",
    "text57": "굿굿 재질도 괜찮고 색도 예뻐서 자주 쓰고 있어요! 맘에 들어요",
    "text58": "촉촉하게 발린다고 해서 구매해봤어용 빨리 써보고 싶어요!",
    "text59": "촉촉하고 색감 쨍하게 발색되어서 다른 치크랑 섞어서 발색하면 색감 너무 이뻐요!!",
    "text60": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text61": "예전에 마음에 들어서 자주 바르던 블러셔가 어느 순간부터 안나오더라고요...단종됐나봐요ㅠㅠ...\n그래서 블러셔 유목민으로 살고 있었습니다.\n그러다 어느날 올리브영에 들렀는데, 이 블러셔를 보게 되었어요.\n삐아 블러셔의 명성은 예전부터 알고 있긴 했는데 한번도 써본적이 없었단 말이에요?\n이번에 테스터를 발라봤는데 발림도 부드럽고 색도 예쁘더라고요.\n그래서 구매하게 되었습니다.\n+가격까지 착해요...! 너무 좋아요...\n이 컬러를 발라보고 다른 컬러 발색도 어떻게 나올지 궁금해서 다음에는 다른 컬러들도 구매할 예정입니다.\n앞으로도 가격 착하고 예쁜 색상들로 블러셔가 많이 나왔으면 좋겠어요~\n사실 블러셔 말고도 다른 것들도요...!\n+올리브영에서 할인 자주자주 해줬으면 좋겠어요~",
    "text62": "무난한 크림치크 입니다. 크림치크 사용하고 싶지만 가격이 부담될때 저렴하게 써볼 수 있어요",
    "text63": "크림타입이라 먼지가 많이 끼는 거 빼고는 다 만족스럽습니다 색은 살짝 더워요",
    "text64": "시간이 지나도 건조하지 않고 촉촉해서 좋습니다 \n은은하게 광이 돌아서 데일리로 쓰기 좋아요",
    "text65": "발색도 쨍쨍하게 나오고 무난하게 데일리로 쓸만한 컬러라 맘에 들어요",
    "text66": "촉촉하고 부드럽게 잘 발려요!\n퍼프로 살짝 살짝 바르면 벗겨짐 크게 없습니당",
    "text67": "그냥 무난템 나쁘진 않지만 엄청 좋다는 잘 모르겠슴다\n그치만 가격을 생각한다면 크림치크 입문템으로 추천!",
    "text68": "컬러 예쁘고 발림성 좋아서 여러 컬러 모으고 있어요 ㅎㅎ\n손으로 발라도 잘 발려요 만족👍",
    "text69": "이 제품이 정말 마음에 들어요! 품절되면 꼭 다시 사러 올게요!",
    "text70": "배송이 빠르고 상품도 예쁘고 마음에 듭니다! 감사합니다!",
    "text71": "너무 좋아하는 블러셔 중에 하나에요. 크림치크라서 촉촉하게 바를 수 있고 살짝 미지근한 톤이라서 웜쿨 가리지 않고 사용해 보기 좋을 것 같아요",
    "text72": "촉촉하게 발려서 들뜸 없고 색상도 쿨톤이 사용하기 예쁜 색상이라 자주 사용해요",
    "text73": "겨쿨딥이 쓰기 좋은 색감이에요 촉촉한 질감이라 퍼프로 발라주면 피부 표현 예쁘게 돼요",
    "text74": "팩+선크림 바르고 블러셔 했는데 발림성 더 좋고 예쁘게 올라와서 너무 좋았습니다. 물론 팩하고 다 하면 뭐든 예쁘게 올라오겠지만, 쌩얼일 때 발라도 발림성이 좋아요.\n\n하지만, 얼굴 건조할 때 바르면 약간 뜨는 건 어쩔 수 없는 거 같습니다!!",
    "text75": "이거 좋아요 ! 또 샀어요 ! 다쓰면 또 사려구요 ! 추천합니다 !",
    "text76": "이거 좋아요 ! 또 샀어요 ! 다쓰면 또 사려구요 ! 추천합니다 !",
    "text77": "가성비 좋고, 색감 예쁘고, 안 살 이유가 없는 치크입니다. 다른 색들도 사고 싶어요.",
    "text78": "이 가격에 이 퀄리티 넘 좋아요! 봄에 쓰면 딱 좋을 것 같아요!!",
    "text79": "조금 웜해서 아쉬움 ㅠ 그래도 이뻐용 뮤트느낌은 아님!ㅎㅎ",
    "text80": "라이브방송보고 구매했어요~~\n실물로 보니 더 이쁘네요.\n2024 홀리데이는 이걸로~~",
    "text81": "너무 쨍해서 손이 잘 가진않지만 그래도 이뽀여ㅠㅠㅎㅎ 포인트로 좋움",
    "text82": "촉촉하고 좋아요 근데 요철 부각이 좀 있어서서 그거는 신걍 써서 발라야 할 듯",
    "text83": "짱구귀여워서 샀는데\n너무잘한선택\n볼때마다귀여워요\n생각보다 갈색이진하진않아요",
    "text84": "동생 사줬는데 맘에 들어 해요 색 이쁘다고 하네요 이뻐요헤헤",
    "text85": "촉촉한 크림 블러셔입니당 다우니로지 컬러는 살짝의 주황빛을 머금은 컬러인것같아용 봄웜분들이 어울리실것같습니댱 발림성 너무 만족해요 촉촉하니 피부에서 광도 나요",
    "text86": "생각보다도 발색이 좋아서 놀랬었어요\n양조절을 잘해야 불타는 고구마가 되지 않아요",
    "text87": "생각 보다도 더 색이 진하고 발색력이 좋아요 \n양 조절을 정말 신경 써야 해요 다른 연한색들은 막 발랐는데 이건 깜짝 놀랐네요 불타는 볼이 될 수 있어요",
    "text88": "가격이 착하지만 제품력이 좋아요, 크림 블러셔 좋아하시면 , 추천해요~!!",
    "text89": "생각보다 발색이 많이 진한편이라 단독으로 바르긴 힘들 것 같고 연한색이랑 섞어써야 할거같아요",
    "text90": "색 너무 예뻐요! 봄웜인데 좀 미지근한색 쓰고 싶어서 샀거든요.. 아주 동뜨지 않고 장미 느낌 나서 좋습니당",
    "text91": "꽤나 진하긴 한데 딱 제가 원하던 미지근한 로즈라 좋아요! 피치 바탕으로 깔아주고 눈가, 볼, 코 등등 얘로 포인트 주면 예쁩니다",
    "text92": "약간 홍조 있는 사람 처럼 올라오지만 촉촉하니 제품은 좋아요",
    "text93": "요새 크림 블러셔가 와이리 좋은지...ㅜㅜ 하나하나 사모으는중",
    "text94": "크림 치크 입문하려는 사람이 쉽게 쓰기 좋아요 손으로 막 발라도 충분히 잘 발리고 베이스 까짐도 없었어요",
    "text95": "선물용으로 샀는데 잘 쓰고 계시다고 합니다. 색이 예뻐요~",
    "text96": "색상이 어느정도 채도가있기때문에 단독사용보다는 다른색상과믹스해서쓰는편입니다 다우니엔젤과쓰면이쁩니다",
    "text97": "엔젤이 품절이라 로지로 구매했어요 색은 이쁜데 양조절이 뭉제네요",
    "text98": "처음 써본 크림치크인데 만족도가 높아서 다른 색상도 구매 했었어요 손으로 발라도 까짐을 느끼지 못했고 사진에도 예쁘게 나와요",
    "text99": "약간 형광빛돌긴하는데이쁘긴이뻐요 손가락 발색 말고 퍼프잘색이찐이에요",
    "text100": "색이 생각보다 진한데요 그래도 넘 예뻐\n포인트 주기 딱 좋아요",
    "text101": "여쿨인데 색 선택을 절못헌것 같아요 코랄느낌이 있고 그외에는 색도 예쁘고 부드러워요",
    "text102": "살짝 웜한느낌이 들긴하는데 좋아여 쿨톤인데 요즘 좀 웜톤병 걸려서 낫배드에염 딱 쿨이 써도 ㄱㅊ을듯한 ㅇ아주살짝웜한쿨블러셔 촉촉하고 광이뻐용",
    "text103": "볼에 포인트 블려서로 주기 딱 좋아요 맑은 핑크색이라 정말 내 볼 색 같아요",
    "text104": "장미빛인데.. 색은 예쁜데..😭 너무 잘 뭉치고 좀 별로였우여..",
    "text105": "넘 촉촉하구....맨날 파데프리 메이크업 하는데 저는 엄청 잘 썼어요 걍 선크림 바르구 슥슥 해주면 완전 생기 있어보이고 아들이 인간자두같다고 해줌 ㅎㅎ",
    "text106": "진짜 로지한 컬러…\n굉장히 맘에 들었음 수많은 블러셔중 애들이 이게 젤 잘어울린데😀😀",
    "text107": "삐아가 은근 블러셔 색상 잘뽑음 촉촉하니 너무 좋지만 촉촉한 제형이하 지속력은 다소 아쉬움",
    "text108": "발색 잘됨 양조절 필수 데일리로 좋음 무난무난 지속력은 위에 가루?블러셔 같이써야함  단독은 생얼메이크업에 좋음",
    "text109": "로지색 진짜 이뻐요\n기존 삐아 볼터치는 뽀용 하고 불투명화이트가 섞인 느낌인데 이건 투명하고 이쁩니다",
    "text110": "색이 너무 이뻐서 포인트 블려서로 항상 쓰고 있어요\n손으로 톡톡 발라고 이뻐요",
    "text111": "색상은 너무 예쁜데 퍼프로 발라야한다는 점이 아쉬워요 손으로 바르면 볼보다 손에 더 묻는 느낌ㅠ",
    "text112": "로지라 했는데 무슨 최고웜톤이,,ㅜ 색이 생각한것보다 마음에 안들어여..",
    "text113": "친구 생일선물로 사줬는데 엄청 좋아해요 !! ㅋㅋㅋ\n촉촉하게 발리고\n꽤 오래 유지 됩니다~~",
    "text114": "1번 사고 예뻐서 또 샀습니다. 1번 먼저 베이스로 살짝 바른 뒤에 8번 쓰고 있습니다. 발림성 좋긴 하지만, 지속력은 보통인 편인 거 같아용.",
    "text115": "제형이 완전 물먹화장 할수있는!!..ㅋㅋㅋ 전 좋았어용 베이스도 벼로 안 벗겨지구여"
  },
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "09 다우니타로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "릴바레가 좀 더 단단한 느낌이고 다우니 시리즈가 훨씬 손 온도에 잘 녹아들어서 완전 크림 형태... 그래서 손으로 바르는게 제일 예쁨\n\n이름에 타로가 들어가서 뮤트할 줄 알았는데 생각보다 라이트함... 가을뮽은 절대 못쓰고 여름뮽은 베이스로 쓰면 굿\n\n가을뮽은 ㅈㅂ 다우니 초코 쓰세요 발색 완전 은은하고 하나만 발라도 핀터감성 낭낭함 제발 다우니초코를사들여...",
    "text2": "수채화 발색 마음에 들어요 은은하고 맑게 올라와서 뽀용메이크업 가능",
    "text3": "유튜브보고 사봤는데 생각보다 손이 잘 안가요 제형은 좋음ㅎㅎ",
    "text4": "발림성 좋고 촉촉해서 사용하기 편합니다.\n색상화사해서 얼굴 밝아보이고 마음에 듭니다.",
    "text5": "겉보속촉? 느낌으로 발리구요 이 색깔은 뮤트 분들에게 잘 어울리실 것 같아요! 아이뻥ㅎㅎ 흐흐 다들사세요",
    "text6": "엄청 촉촉하고 쿨하면서도 자연스럽게 피부에 올라가는 느낌이라 잘 써용",
    "text7": "이거 진짜 요물이에요... 컬러도 그렇고 발림성도 그렇고 너무 가성비",
    "text8": "크림타입 블러셔 중에 지속력, 가성비 체고..!! 벌써 5개 넘게 사용햇어요",
    "text9": "색깔이 생각보다 너무 라벤더여서 당황함 근데 베이스 안벗겨져서ㅠ좋음",
    "text10": "삐아는 진짜 블러셔 맛집입니다 .. \n근데 다우니타로 너무 허얘요\n여름뮤트라 잘어울릴줄 알았는데\n흰끼가 너무 많이 돌아서 라이트톤이 잘받을거 같아요 \n회기 도는 느낌은 아닙니다",
    "text11": "제가웜톤병에 걸려서 그런지모르겠는데 타로보다는 걍 핑크같음 그래서 웜한블러셔나ㅜ아예 보라색이랑 섞어써요",
    "text12": "유튜브 보공 가격대도 저렴하고 젤 유명해서 한 번 구매해봤는데요! 우선 .. 미끌미끌하이 발림성은 너무너무 좋은데, 손에 묻히고 얼굴에 찍으면 핫핑크 머냥 엄청 밝긴 한데 막상 바르면 자연스럽게 스며드네용. 근데 생각보다 바른 티가 안나서 ㅋㅋ 좀 덧발라야 해요,, 그리고 지속력은 보통..? 조금 덧발라야 할것같은데, 저같은 똥손은 차라리 연한색상이 더 나은것같아요 ṑṑṑ",
    "text13": "🪨어두운 쿨톤-뮤트톤🪨에게는 어울리지않아요! 색감은 딱 보이는 그재오고 발색도 삐아 답게 잘 됩니다. 다만 요 색은 진짜 뽀얗게 이쁜 쿨톤 분들게 추천 ㅠ.",
    "text14": "완전 이름 그대로 여리여리 밀크티 색이고요 발색은 괜찮은데 시간이 지나면 색이 없어져서 지속력만 좀 아쉽네요..",
    "text15": "아 진짜 가격도 좋고 너무 좋아요 가성비 굿굿\n피부좋은날에 광 스르르 도는거 미쳐습..!!\n색별로 다 살거임.",
    "text16": "저희 지역 지점 올리브영에는 테스터가 없어 할 수 없이 상세페이지만 보고샀는데 실물은 일단 너무 예뻐요…>_< 여름뮤트~라이트 분들이 쓰기 딱 좋은 여리여리 색감! 제형도 너무 제 취향이라 다른 색상도 궁금해져서 재구매 할 것 같아요!",
    "text17": "겨울이 와서 글로우한 피부룰 연출하고싶어 삿습니다 예뻐요",
    "text18": "여름뮤트인데 제일 잘 맞을 컬러 같아서 구매했어요 발림성 좋고 발색이 예뻐요",
    "text19": "피부타입: 수부지, 복합성, 여드름, 민감성, 여쿨라\n\n촉촉한 블러셔를 발라야 얼굴에 입체감이 사는 얼굴이라 베이스로 가볍게 바를 제품을 구매해봤습니다\n\n발색 진하게 되니까 조절 잘하셔야 하고\n핑거퍼프로 바르는거 추천합니다!!!!",
    "text20": "저는 여쿨라여서 조금 아쉽긴 했지만 여쿨뮤트이시면 진짜 잘 쓰실거같애요!!",
    "text21": "다우니 치크 촉촉하고 발색도 자연스럽고 저렴해서 좋아하는데 웜톤 컬러만 있길래 이번엔 쿨한 컬러 사봤어요 다우니 타로는 핑크에 라벤더 한 스푼 넣은 색상이에요\n\n홍조가 있으시거나 붉은기 있는 블러셔 바르면 불타는 고구마된다 하시면 이 컬러 추천드려요 은은한 보랏빛이 붉은기를 잡아주면서 볼을 화사한 핑크빛으로 만들어줘요",
    "text22": "크림치크 요즘 정말 다양하게나오잖아요\n가격대도 천차만별이고\n삐아 제품이 너무좋은게\n가격대가 만원이하(세일시6000원대)인데\n컬러가 엄청 다양하고\n발색이 넘 예쁘게되는데\n바를땐 촉촉하고 마무리감은 보송한 제형감까지\n칭찬할거리가 너무 많다는거에요..\n\n크림제형이라 피지 많이 올라오는 지성피부는\n아무래도 지속력이 아주 탄탄하진않습니다\n그치만 이만원대 크림치크도 별 다를건없더라고요;;\n그럼 굳이 비싼제품 품을 이유가없죠ㅋ\n\n*마지막사진 퍼플끼 도는 크림치크들만 모아 발색해봤습니다",
    "text23": "보라40핑크60의 촉촉한 크림블러셔\n딱 봤을때는 타로나 퍼플보다는 핑크에 좀 더 가깝다느껴져요\n비슷한 라벤더계열의 타사제품들과 비교해봐도\n핑크끼가 많이돌고 살짝웜해보이기도 하고요\n단독으로만 봤을때는 뉴트럴-쿨 걸친 뽀얀 핑크로 발색됩니다\n컬러 선택에 참조해주세요\n\n손가락으로 문질해보니 엄청 글로시한 타입이라\n얼굴 베이스 다벗겨먹고 기름질거라 예상했지만\n톡톡톡 바르면서 산뜻하게 마무리되는 거 무엇…?\n신기한 블러셔에요 \n크림블러셔에 익숙하지 않은분들도\n제형에 너무 부담갖지않고 사용해보셔도 좋을듯해요\n다만 다른 크림블러셔에 비해 상대적으로 연하게 발색되기때문에\n색감이 뽝! 올라오길 원하시는 분들은 두번이상 레이어하셔야할듯\n은은한 수채화발색 좋아하시는분들 추천이요!",
    "text24": "차분하면서 혈색 있으면서 은은하게 속광까지 표현가능한 데일리 컬러로 너무 예뻐요오\n\n노란끼도 별로 안느껴지고, 약간 딥하면서 흰끼도 적고, 무난하게 사용하기 좋은 것 같아요.\n\n페리페ㄹ 달방아 콩콩해나 홀리ㅋ 타로라테같은 색감 좋아하는데 촉촉한 치크도 사용해보고싶다면 만족하실 것 같아요!",
    "text25": "롬앤 그 하머드라 암튼 여쿨뮤트템잇잔아요 그거랑 비슷하게 보라보라끼를 기대햇는대 걍 핑크임 그래도 ㄱㅊ",
    "text26": "개이쁨 색깔이 여뮤한테 찰떡임 굉장히 촉촉해서 바르기도싑다",
    "text27": "쿨한 화장할 때 꼭 발라주는 블러셔임니당 \n발색이 진한 편이 아니라서 차차 쌓으면서 색 올리기 좋아용 저는 좀 진하게 하는 편이라 발색이 확 올라왔으면 좋겠긴 한데 연한 블러셔 좋아하는 분한테는 엄청 완벽한 블러셔 일 것 같습니다\n픽서 안 뿌리면 색은 몇시간 후에 거의 날아가는 거 같아요",
    "text28": "가성비갑 크림치크.. 색도 다양해서 톤별로 골라잡기 좋고 손가락으로 막 발라도 괜찮은 제형 여쿨라 다우니타로 추천해요 은은한 라벤더빛 핑크",
    "text29": "파우더 치크도 잘 사용하고 있는데, 크림 치크 역시 소량으로 톡톡 블렌딩해주니 자연스럽고 예뻐요. 손가락보다 미니한 손가락 퍼프로 사용하는 게 더 위생적이고 좋았어요. 색상은 살짝 회기있게 탁하고 뮤트한 핑크로 발색되네요.",
    "text30": "제 얼굴에서는 단독 발색하면 안 어울리더라구요ㅠ^ㅠ 아쉽이슈",
    "text31": "촉촉한 크림 블러셔에요 뮤트한듯 보용하게 올라오는 색이 예쁩니당",
    "text32": "색상 너무 좋아요. 너무 쿨하지 않아서 잘 사용중이고 바른듯 안바른듯 가능",
    "text33": "이번에 블러셔만 5개 구매했는데 제일 마음에 듭니다\n베이스로 좋아요",
    "text34": "인스타에 자꾸 보여서 구매했는데, 일단 가격 대비 기대 이상입니다. 평소 블러셔 좋아해서 이것 저것 많이 사용해 보다가 크림타입도 사보고 싶어 구매한건데, 일단 광도 적당하니 예쁘고, 일단 바르면 불타는 고구마는 안되는게 참 좋았습니다. 이름이 타로라서 너무 모브빛일까 걱정했는데 적당히 핑크빛 돌아서 예쁩니다. 하지만 바를때 양조절 잘해야 예쁘게 배이스 안까지고 잘 발리구요, 밀어서 바르기보단 두드려서 발라야 하는 제형입니다. 하지만 양조절 해서 바르면 시간 지났을때, 내가 블러셔를 발랐던가 싶을 정도로 발색이 많이 사라져 있어 처음부터 많이 발라서 시간 지났을 때의 지속력을 선택할지 고민하게 하는 제품입니다. 하지만 지극히 주관적인것이고, 너무너무 예쁜 발색을 가진 아니라 한번쯤 사용해보셨음 좋겠습니다.",
    "text35": "파우더 타입 말고 크림 치크는 삐아 제품이 처음이었는데 쓰다보니까 지속력도 더 좋아지고 특히 이 다우니 타로를 먼저 깔고 파우더 처리 하듯이 3ce 카인다샤이? 그 색상으로 위에 덮어주면 여름뮤트이신 분들은 끝장납니다… 너무 예쁘고 뮤트한 색감이 좋아요 치크 잘못바르면 불타는 고구마 되는데 이 색상은 절대 그럴일 없구요 베이스가 벗겨지는 느낌은 못받았어요!",
    "text36": "사야지 사야지 하다가 드디어 샀어요 \n약간 탁한 쿨톤 블러셔가 필요해서 샀는데 \n19호 기준 단독사용으로는 좀 어둡고 \n릴바레 앙큼빔이랑 쓰면 될거 같아요",
    "text37": "타로 색상이 탁한 느낌없이 은은하게 잘 발색되서 괜찮았어요.",
    "text38": "조금 흰기가 있지만 이걸 베이스로 깔아주면 다음제품이 짝짝 붙네요. 초코비 블러셔랑 같이 발라도 좋네요.",
    "text39": "촉촉하고 광나고 색도 넘 이쁜데...지속력이 ㅜㅜ 아쉬워요 쿨인데 2시간 지나면 웜이 되어있어용 ㅠㅠ",
    "text40": "진짜 이 가격에 이 색감 너무 너무 마음에 들어요 색이 진짜 이뻐서 잘 쓰고 있어여",
    "text41": "흰끼가 좀 돌기는 하는데, 좀 더 써보고 익숙해져야 할 거 같아오!",
    "text42": "릴0레 크림 블러셔랑 다른점이 있다면 이건 더 매트하게 착 붙어요! \n기존 컬러에 확신의 쿨 컬러가 없어서 아쉬웠는데 이번에 신상 나와서 구매 했어요!!!\n\n핑거퍼프로 바르는거 추천 드리고\n피부화장->크림블러셔->파우더 순서로 하셔야 덜 떡져요!\n컬러는 보이는 색 그대로 올라갑니당",
    "text43": "촉촉한데 너무 부담스러운 광이 아니라서 자연스럽게 하기 딱 좋고 색이 너무 쨍한가 싶었는데 볼에 펴바르면 걍 자연스러운 색임",
    "text44": "🐶🐰🐻‍❄️🐱🐱🐻🐮🐵🐒🐤🐥🙈딴색도 사고싶름여",
    "text45": "부드러워서 발림성이 좋아요 재구매 의사 있어요 촉촉해요 예뻐요",
    "text46": "생각보다 색이 밝긴 한데, 나름 예뻐서 잘 사용하고 있습니다. 파우더 위에 올리면 살짝 뭉쳐서 하기전에 하는게 좋을것 같아요.",
    "text47": "릴바레보다 촉촉한 편이고 발색도 자연스러워서 초보자 분들은 이 제품을 더 추천드려요 색도 예쁩니다",
    "text48": "크림블러셔인데 바를땐 촉촉하니 좋쿠 생각보다 지속력이 짧아여ㅠㅠ 여러번 올려주면 예쁨",
    "text49": "요즘 얼굴 굽고다니느라 잘 안쓰긴 하는데 색이 이뻐서 두고두고 보면 기분좋음",
    "text50": "다우니 타로 여름 뮤트인데 너무 예쁘고 너무너무 잘 쓰고 잇어요",
    "text51": "색이 딱 이색이다 싶네요\n이쁩니다 발색 가루날림 적어요 다른색도 구매하고싶어요",
    "text52": "색상 너무이뻐요 짱구에디션할까 고민하다가 저한테 맞는걸로 했는데 잘한듯",
    "text53": "색이 그냥.. 와우! 바인누드 잘썼는데 그거의 크림치크 버전 느낌…? 그냥 너무 예뻐요,, 여뮽은 당장 사세여 워낙 유명템이라 안사고 뻐기고 있었는데 너무 후회됨",
    "text54": "너무 좋아요.. 다른브랜드 살까 고민하다가 이거 산건데 너무 잘 산 것 같아요",
    "text55": "10년전 제품 써보고 오랜만에 재구매 했는데\n발림성이 더 좋아진 것 같고 \n가성비 최고에여\n다우니타로 존예..",
    "text56": "가루블러셔만 쓰다가 요런 블러셔도 사봣는데\n넘맘에들어요!!!🤍",
    "text57": "발색성이 뛰어나고 두세 번 겹쳐야 하얀색 톤업과 사랑스러운 절묘한 컬러가 잘 어울려요.옅은 화장, 출근 일상에 적합!![짠R]",
    "text58": "삐아가 정말 이 시대 갓성비 ㅁ친색감 아닐까 싶어요\n다우니 타로 진짜 강추 발색도 굿굿",
    "text59": "이 색상 진짜 만능 색상입니다,,,  ෆ 발색은 은은한데 쌓으면 예쁘게 쌓여서 베이스로도 단독으로도 넘 예“쁘더라구요! 그리고 이 색상이 좋은 점이 라벤더와 뮤트와 라이트를 적절히 잘 섞어서 나온 색이 딱 다우니 타로라 앞으로도 재구매 할 것 같아요!",
    "text60": "다우니 치크는 역시 체고…. 🥹🥹 넘 좋아요 촉촉한데 올리면 보송하게 올라와서 완전 수채화처럼 넘 예뻐요 💓 밀리는것도 딱히 없었어요 😍",
    "text61": "가을이라 분위기 내고 싶어서 주문했어요. 화면이랑 같은 색상이고 차분한 쿨톤느낌 내기 좋아요",
    "text62": "홍조같이 표현돼서 자연스러워요\n넘 귀여운 색!!😚\n발그레 수줍 큐티 girl이 될 수 있어요\n다 쓰면 또 살거예요 단종 시키지 말아주세요 ㅠ.ㅠ\n여태 사본 블러셔 중에 젤 맘에 들어요~!!\n사진 아랫 부분은 손 발색하고 남은 양으로 문질문질 퍼뜨린거예요 색 넘 이쁘죠",
    "text63": "발림성이 너무 좋아요.. 크리미한 느낌이 너무 좋아서 자꾸 손으로 문지르게 돼요ㅋㅋㅋㅋ 얼굴에 올리면 보이는 색보단 좀 더 연하게 발색되는데 올리면 올릴수록 색이 자연스럽게 올라와서 좋아요! \n써본 블러셔 중에 제일 촉촉하고 부드러워요~! 다른 색상으로도 재구매 해볼 생각입니다.",
    "text64": "발랐을 때 되게 크리미한 느낌? 이 들어서 되게 계속 손이 가더라구요 ㅋㅋ\n발색이 너무 이뻐요!! 딱 제가 원했던 약간 뽀용한 핑키한 느낌이라 넘 만족했구요. \n지속력도 나름 괜찮았던것 같아요.\n은은하게 광이 도는게 이게 진짜 넘 좋았어요. \n근데 베이스 위에 올려서 문지르면 다 밀려서 톡톡 두드리는 정도?로 바르면 될것 같았어요. \n케이스도 이쁘고 색도 이뻐서 잘 쓸것 같습니드ㅏ",
    "text65": "리퀴드 만큼 촉촉한건 아닌데 광과 함께 발색되요\n색상도 넘 맘에 듭니다 ㅎㅎ\n지속력이 정말 짧은거 빼곤 다 좋아요! 오히려 다른 블러셔는 웜해지는 경우가 있는데 이 블러셔는 걍 사라져서 다시 발색 했을깨 원래 색으로 나와서 좋습니다 쿨톤 추천!!",
    "text66": "여름뮤트인데 좋은 후기가 많아서 구매해봄 촉촉하고 좋아요",
    "text67": "엄청 촉촉하고 이름처럼 수채화같이 발색 돼요 저는 얼굴이 붉은편이라 좀만 진하게 블러셔 해도 그냥 더워보이는데 얘는 안 그래서 좋아요",
    "text68": "너무너무 예뿝니다~~!!\n고민 중이라면 당장 사세욤\n이거 사고 나선 항상 이것만 발라요😚\n\n사진은 사탕을 먹고있었어서 볼이 볼록합니다..",
    "text69": "오.. 저럄해서 크게 기대 안했는데 막 허옇게 둥둥뜨지도 않으면서 불타는 고구마도 안되고 딱 좋아요",
    "text70": "광이 이쁘게 잘 올라오고 지속력도 나쁘지 않아요 은은한 발색 원하시면 구매하세요 처음에는 엄청 핑크로 올라오는데 도포하면 이쁜 색으로 올라옴",
    "text71": "촉촉해서 광 이쁘게 나용 겨울에 진짜 잘 사용할거같아요 무너질때도 이쁘게 무너지는데ㅠ대신 흰끼가 좀 돌아서 아쉬워용",
    "text72": "예뻐여 뮤트톤 분들 예쁠듯여 촉촉해서 저는 겨쿨인데 베이스로 써여",
    "text73": "엄청 물광일줄 알았는데 생각보다 뽀용? 건조해서 놀랏슨.. 색은이뿜",
    "text74": "손등에 발색해봤을 땐 너무 예뻤지만.. 막상 피부에 올리니까 주황 빛 돌게 올라갔아요ㅠ 크림 블러셔랑 약간의 광도 기대했는데 별로였습미다..\n퍼프로 발랐는데도 베이스랑 좀 섞이면서 바르는 느낌이었어요",
    "text75": "타로라고 해서 엄할까봐 걱정했는데 생각보다 여쿨한테 잘 어울리게끔 발색됐습니다 약간 보라+핑크빛이라서 양을 적게 바르면 청순하게 표현할 수 있어요",
    "text76": "타로하면생각나는색상그대로입니다 쿨한메이크업했을때잘어울리고 촉촉한타입이라 지금같은계절에쓰기좋습니다",
    "text77": "여쿨라\n피부타입: 민감성, 홍조, 여드름성, 수부지\n\n여쿨라에게 어울리는 쨍한 핑크 블러셔만 쓰다가 멀멀한 색감으로 가볍게 쓰고 싶어서 구매해봤어요!\n색깔 엄청 이쁘고 1차로 다우니타로 넓게 도포한 다음 포인트 블러셔 안에 발라도 좋을 것 같아요!",
    "text78": "예상보다 분홍빛이 많이 돌지만 그래도 만족스러워요 베이스로 사용하기 좋아요 ! 포인트로 줄 더 진한 색상으로도 살 예정입니다 크림블러셔 찾는다면 구매하시는 거 추천드려요 !\n\n일반 솔 브러쉬 말고 실리콘 브러쉬로 바르는데 발색은 조금 연하게 돼서 2-3회 덧바르는 편입니당 자연스러운 메이크업을 하시는 분들은 한 번 발라도 될 거 같아요 자연스럽고 예쁘게 광이 나며 올라와서 어디 갈 때 꼭 들고 다녀요\n\n지속력도 꽤나 좋습니다 위에 파우더 처리하고 픽서도 뿌려서 그럼 것도 있겠지만,, 굳이 수정을 따로할 필요는 없어요\n\n한가지 아쉬운 점은 뚜껑이 달랑달랑달랑 거려요,, 꽉 닫히지 않아요,, 여행갈 때 갑자기 열릴까봐 불안해서 고무줄로 묶어서 다닙니다 처음 샀을 때부터 이런 걸보니 원래 그런 거 같은데 이 부분만 개선되면 더 좋을 거 같아요",
    "text79": "자연스러운 광이 나느 블러셔를 쓰고싶어서 크림블러셔를 사봤는데 부담스럽지 않는 이쁜 광이라 만족스러워요! 근데 생각보다 발색이 진한데 지속력이 짧아서 좀 아쉬웠어요.. 상세 페이지보다 좀 진해서 많이바르면 촌스러울것같아요..",
    "text80": "기대란 색상에 비해 더 딥한 느낌이에여 vd@의 모브헤이즈 느낌을 바랏어서 아쉽네요. 사용후 30일 후기에서 발색에 대해서 남겨보도록 할게요.",
    "text81": "색깔이 아주 이쁘게 나와요 자연스럽게 발색이 되는 거같아요",
    "text82": "피부톤 잘맞는 유튜버가 쓰길래 구매했는데 잘 맞앗으면 좋겠고 보송한 느낌 좋이하는데 어떨지 모르겠네여 ㅠㅠ 마무리감이 보송하다고들 하셔서 기대중입니당🌸🌸🌸🍒",
    "text83": "색상은 이뻐요 엄청 촉촉하고 발림성은\n좋은데 지속력은 아쉬워요 ㅠㅠ 그리고 살짝 밀림이 있습니다",
    "text84": "너무 예뻐요 진짜 여름 쿨톤이시면 사세요 진짜 진짜 예쁩니다 베이스 밀림 까짐 이런거 전혀 없어용 근데 먼지가 자꾸 들어감 ㅠ",
    "text85": "광택나고 피부 좋아보이고 촉촉하고 예뻐요!!\n배송도 빨랐어요",
    "text86": "정말 타로 색감이에요 미지근하고 텁텁한 연보라 색깔? 발림성 촉촉하고 좋아요. 다른 컬러로 또 사고 싶어요.",
    "text87": "여름 뮤트라 흰끼가 안 받고 미지근한 색이 잘 받는데 생각보다 흰끼가 많아서 아쉬웠어요 ㅠ 그래도 발림성 좋고 손으로 올려도 피부 화장 밀리는 거 없이 좋습니다! 다른 블러셔랑 섞어서 쓰고 있어요 😚",
    "text88": "고체로 가루 블러션 줄 알았는데 밤 향태여서 당황했어요\n제가 파우더를 좋아해서 가루 형태만 쓰거든요\n근데 잘 안 보고 산 제 잘못이죸ㅋㅋ큐ㅠㅠ\n테스트는 해봤는데 촉촉하긴 하네요",
    "text89": "겨울에 가루 블러셔는 쩍쩍 갈라지는 단점이 있어서 크림으로 사봤어요. 발림성도 굿! 촉촉함도 굿! 발색도 굿이에요.",
    "text90": "다른컬러 사용중인데 맘에 들어서 이 컬러도 주문했어요.\n물광,자연스러움 좋아하시면 만족하실겁니다.",
    "text91": "피그색상 잘 사용중인데 8호 주문하러 왔다가 9호 너도?? 궁금해서 주문. 너무 핑쿠핑쿠하잖아~~~",
    "text92": "촉촉하고 발림성 되게 부드러워요\n색깔 자연스럽게 발색되요!! \n지속력은 오래가는 편 인거 같애요\n여러 퍼컬 다 잘 어울릴거 같애요!!!!",
    "text93": "위 다우니초코 아래 다우니타로\n다우니타로 색 정말 이뻐요 가격도 혜자",
    "text94": "겁나 부드러운데 생각했던거 보다 쿨해요\n완전 미끈미끈하게 발림",
    "text95": "잘 쓰고 있어요 \n많이 밝고 쿨한 블러셔랑 섞어쓰니까 아주 적당하고 좋아요",
    "text96": "색상 너무 마음에 들어여 다른 블러셔랑 같이 바르기도 좋아요!ㅔ",
    "text97": "지속력도 좋고 색도 너무 맘에 드는데 양이 너무 적어요ㅠㅠㅠ",
    "text98": "진짜 색 너무 이쁘고 지속력도 좋은데 너무 금방 써요 ㅠㅠㅠㅜ",
    "text99": "컬러감 대만족 입니다. 이 제품 베이스로 깔고 채도 높은 색을 깔아주는데 너무 예뻐요.",
    "text100": "색상, 발림성, 질감 진짜 좋아요. 제가 다른 브랜드 크림 블러셔도 몇개 있는데 삐아다우니 치크가 제일 사용감이 좋아요. 일단 색상이 정말 맑고 뽀용하게 표현되고 각질에 껴서 뜨는 현상도 없고 잘발려요.",
    "text101": "예살보다 붉게 올라오는 크림 치크 위에 다우니타로 살살 펴발라주면 쿨기 살짝 올라오는 소프트한 색감으로 변함",
    "text102": "묽은 편이라 착착 쌓아지진 않고 물들이면서 쌓아지는 느낌? 색은 ㅍㄹㅍㄹ 달방아콩콩해가 잘 어울렸다면 무난히 잘 어울릴듯! 내 기준 색 쌓을수록 특유의 쿨한 채도+붉은 기 올라와서 아쉬웠음",
    "text103": "차분핑쿠 데일리 여름뮤트 분들은 하나씩 쟁여두셨을 듯합니다. 넘 맘에들어용",
    "text104": "웜쿨 상관없이 뉴트럴하게 쓸 수 있는 것 같아요 ㅎㅎ 뉴트럴하고 싶은 날 손이 자주 가는 아이템",
    "text105": "색깔도 이쁘고 요즘 유행하는 속광치크에 색깔도 완전 뮤트하게 이뻐서 마음에 들어요 가격도 품질도 최고입니당",
    "text106": "흰끼안돌고 차분한 느낌 찾고있었는데 오묘한 색감이 너무 예뻐용",
    "text107": "여름뮤트이고 라벤더끼가 채도 높게 올라오는 느낌이라 조금 채도 낮추고 발라줍니다,,,",
    "text108": "촉촉 광나는 크림 블러셔고 뮤트하고 차분한 모브 컬러인데\n살짝 웜하기도 해여",
    "text109": "제가 원하던 속광 블러셔!!! 이게 크림치크죠 너무 색깔도 완전 여뮤 그 자체💗💗💗 인생블러셔 입니다 근데 색깔이 엄청 연해서 단독보다는 배이스가 더 잘 어울려요😘",
    "text110": "크림 치크 처돌이라 구매했어요\n가성비 최고 짱짱\n색깔별로 구매했습니다 ㅎㅎ",
    "text111": "보라끼가 조금 강한 느낌입니다 발림성이나 발색은 매우 좋아요!!",
    "text112": "너무 예쁘고 컬러감 오묘해요 뮤트한 쿨톤 메이크업할때 잘어울려요",
    "text113": "두유 탄 핑크 컬러에요 오묘하면서 특이한 컬러라 사봣는데 괜찮아요",
    "text114": "크림치크들 붉어지는 특성이 있는데 요거는 그런거 없이 딱 예쁜 사~~알짝 차분한데 뽀용한..? 컬러라 잘 바르고 있슴덩",
    "text115": "이거 진짜 짱이예요! 가격도 저렴한데 은은하고 확실한 발색으로 베이스로도, 단독으로도 너무 예쁜 블러셔,,, 뭉치지도 않고 최고예요",
    "text116": "여쿨 정석 컬러 봄라가 바르기에는 너무 쿨해서 웜한 컬러랑 믹스해서 발라주고 있어요 발림성도 좋고 지속력이 굉장히 조음 굴",
    "text117": "촉촉한데 발색도 잘 올라오고 크림타입인데도 붉어짐 많지 않아서 데일리로 휘뚤마뚤 쓰기 너무 좋아요!!",
    "text118": "크림블러셔 이게 제일 좋응거가태요 벗겨지지도 않고 발색이 너무 잘돼서 예뻐용",
    "text119": "1호핑크 사려다가 웜할것같아서\n9호 다우니타로 색상으로 결정했는데\n너무너무 잘한것같아요!!\n\n여름 쿨톤이신 분들은\n여쿨라이트,여쿨소프트분들 전부 다 쓰실 수 있는 제품이에요!\n특히 여쿨라이트 분들 고민하지마시고 겟하세요..\n흰끼가 어느정도 있기에 잘 어우러지면서\n색상은 채도가 튀지 않는 청순함을 표현할 수 있습니다:)\n\n노란끼 없이 너~~~~~무 예쁜 핑크색이에요 \n이걸 왜 이제 알았을까여ㅡㅠ\n\n 제형은 처음엔 촉촉하고 시간 지나면 보통정도로 바뀌는 제품이에요!!\n그래서 너무 번들거리지 않아서 좋았어요!!\n너무 촉촉하면 오히려 찍힘과 번들거림이 심할 것 같은데\n이 제품은 그걸 완전히 보완한 세미촉촉이입니다!",
    "text120": "생각보다 광 차르르~~는 아니예용 색상도 타로같은 분위기보다 그냥 쿨핑크같아욥",
    "text121": "엄청 촉촉하게 올라가는데 생각보다 광은 차르르~하게 올라가진 않아요. 색은 제 볼에선 좀 많이 쿨했어요",
    "text122": "여쿨뮤트분들이 무난무난하게 잘 쓸거같아요~! 이뻐용🤤💗",
    "text123": "여름쿨톤 뮤트+겨울쿨톤 다크이신 분들\n여름에 무난하게 사용 가능합니다!",
    "text124": "촉촉하고 광도 적당해서 바르면 피부가 엄청 좋아보여요 추천",
    "text125": "이 라인이 바르면 엄청 피부 좋아보이고 광도 적절해서 좋아요",
    "text126": "가성비갑.. 확실히 크림이라 피부에서 광나는 거 같아요 근데 지속력은 그렇게 좋진 않은듯?ㅎㅎ..",
    "text127": "퀄 좋고 가격도 착해서 너무 좋아요 컬러 발색 자연스럽게 잘되고 뭉침도 없어요 삐아의 역작",
    "text128": "컬러도 이쁘고 햇살마넝 좋은디 지속력이 짧앙ㅎ..용… 아쉬워요",
    "text129": "퍼프로 바르는 것보다 손가락으로 올려서 두드려서 바르는 게 더 예쁘게 표현되는 거 같아요 크림 치크 처음 사봤는데 만족합니당",
    "text130": "생각보다 뽀용? 느낌이라 베이스로 너무 잘 쓰고 있어요!! 뜨지도 않고 완전 이뻐요",
    "text131": "이런 밤타입의 치크가 사고 싶었는데..!! 잘 산거 같아용 ㅎ",
    "text132": "촉촉하고 자연스럽게 발색돼요 딱 수채화 느낌ㅠ 컬러도 자연스럽고 너무 예뻐요",
    "text133": "색이 생각보다 연해서 잘 쓸 거 같아요!! 핑크모브? 같아용",
    "text134": "베이스 안밀리고 안떠요ㅠㅠ 진짜 인생 크림치크입니당 색더 이뻐여",
    "text135": "베이스 안벗겨지구 너무 조아양ㅎㅎ 꼭 사시길!! 뮤트톤 분들",
    "text136": "단독으로 바르면 발색이 잘 안 돼서 흰끼 많이 도는 블러셔 한 번 바르고 그 위에 발라요. 그날그날 어울리기도 하고 이상하기도 하고... 여뮽인데 잘 모르겠어요",
    "text137": "사진이랑 똑같이 와서 사실 너무 어두운 색이면 어쩌지라는 생각을 했는데 발라보면 굉장히 색깔이 연해요. (약간 딸기 우유 색깔입니다.) 하지만 가루 블러셔만 사용했던 저에게는 굉장히 다른 분위기에 블러셔여서 저는 만족하고 있고 핑거 퍼프를 사용하시는게 가장 궁합이 좋습니다!",
    "text138": "기대했던 컬러는아닙니다. 웜톤에게는 이쁘게 보여지지않게요. 웜톤이나 누런톤은 안이뻐요. 환자같이 누렇게뜬얼굴이되고 쿨톤이고 창백하면 좀 분위기있어보일거같아요. 뉴트럴톤이 더 출시되었으면합니다. 모든컬러다사봤는데 너무쨍하거나 너무 핑크거나 한것보다 뉴트럴베이지로 제형도 조금은 덜촉촉하게 크림타입나오면 좋겠네요. 삐아 브랜드 컬러장인 명가답게 기대합니다. 가을 뮤트나 트렌디한 가을웜 기대합니다.",
    "text139": "처음에 딱 받았을 때는 색깔이 너무 진할 것 같은데 손가락 퍼프로 찍어서 발라보니 아주 연한 딸기 우유 색깔입니다. 이걸 산 이유가 가루 블러셔는 매튼해 보여서 광나는 걸로 사고 싶었는데 아니여서 약간 실망했지만 그래도 전반적으로 있으면 좋다 입니다. 다만 저처럼 물광으로 표현되는 블러셔를 원하신 분들은 비추 드립니다.",
    "text140": "일반 가루 타입은 건조해서 잘 사용 못하는데 이 제품은 겨울에 사용해도 안뜨고 피부화장이 밀리지도 않아서 잘 사용하고 있습니다. 가격대도 착해서 몇개 컬러들 쟁여두고 사용하고 있어요. 근데 크림타입이라서 지속력이 그리 좋지는 않은데 크림 블러셔 하고 그 위에 파우더 타입 블러셔도 픽싱한다는 느낌으로 올려주면 지속력이 더 좋아져요. 아침에 나가도 저녁에 블러셔가 그대로 남아있더라고요.",
    "text141": "촉촉한거 바르면 베이스 까질까봐 잘 안쓰게되는데 요즘 이거만 발라여 뮤트 톤 분들이면 무난하게 실패없이 잘 쓰실거같아요 요즘 너무 칙칙한거만 바르다가 좀 화사하고 싶은데 뽀용한건 안어울린다 하시는 여뮽분들 함 도전해보세용 뮤트하면서 화사한 색입니다",
    "text142": "한달 사용 후기\n웨딩메이크업하시는분 인스타보고 구매한건데\n진짜 대대만족이에요 지금같이 더울때 사용해주면\n정말 뽀용 그자체입니다 색이 흰기도 조금 섞인거같고 너무 예뻐요ㅜㅜ 원래도 삐아 치크 좋아하지만 진짜 이번 색상은 말도 안돼게 이쁘네요",
    "text143": "솔직히 사놓고 한번도 안쓰다 어제 처음 써봄..색이쁘고 맘에 듬.오늘도 이걸로 화장해야지.다시 말하지만 색 이쁨.작아서 부피차지 않 해 좋음.색별로 가지고 있으면서 하나씩 화장해보면 내가 어떤 색이 가장 어울리는지 파악할수 있어서 유용해서 저렴한 제품이라 그점이 좋은데,솔직히 이상하게 다 잘 어울린다.나는 무슨 퍼스널 컬러인거야",
    "text144": "색상 예뻐요 쨍한 색상 블러셔 싫어하는 분들이나 네츄럴 메이크업 좋아하시는 분들에게 추천. 삐아 제품은 가성비가 좋아서 늘 만족합니다. 피부 건조하거나 파우더 제형 싫어하시는 분들은 만족하실 듯합니다. 백화점 브랜드 블러셔도 많이 써봤지만 손이 제일 많이 가는 건 블러셔 삐아 크림 블러셔에요",
    "text145": "쫀쫀한 타입이고 라벤더 블러셔 좋아해서 구매했어요 ㅎㅎ 삐아 제품이라 당ㅇ연히 조아요",
    "text146": "아.. 생각보다 밀리고 볼애 얹을때 블러링이 좀 어럅구 그렇네용.. ㅠ 바르고 얼마안있어서 많이 날아가요",
    "text147": "스펀지로 바르는게 제일 이쁜거같아요\n색상 너무이뻐서 좋아요",
    "text148": "블러셔라서 지속력이 엄청 좋은 편은 아니지만 그래도 색상이 너무 예쁘고 파우더 사용 전에쓰기 좋아요",
    "text149": "생각보다 많이발라야하나봐요, 광택돌정도로 보이려면 ㅠ 그냥발라서는 발색이 엄천 조은것같진않아여",
    "text150": "색도 너무너무 예쁘고 진짜 발림성도 좋고 발색력도 다 좋은데 지속력이 아쉬우ㅓ요... 하지만 파우더로 고정해주면 되니까요... 너무 예쁜 색이에요  쿨톤한테 딱!!",
    "text151": "다른 치크 바르기전에 딱 밑바탕? 베이스로 발라두기 딱 좋은 컬러감입니다",
    "text152": "촉촉한 속광치크인줄 알았는데 생각보다 보송하게 발색되었어요. 컬러가 자연스럽게 스며들어서 데일리템으로 좋을 것 같아요",
    "text153": "요즘 촉촉블러셔에 꽂혓는데 삐아 제품들을 잘 썻던 기억이 있어서 구매했습니다 만족>.<",
    "text154": "삐아 블러셔는 말해뭐해죠.\n색도 너무 예쁩니다.\n가성비도 좋아서 추천드려요",
    "text155": "삐아 블러셔 좋다고 해서 구매해봤어요.\n아직 쓰기 전이지만 보이는 색이 예쁘네요",
    "text156": "색이 완전 맘에 들었는데 제가 쿠션바르고 바로 파우더를 올리다가 쿠션 바른 후 블러셔 하고 파우더하니까 살짝 뜨는 느낌이 있어서 가끔씁니다! 색은 완전이뻐요",
    "text157": "뮤트한 핑크색입니다.겨쿨딥인 제가 바르니까 아주아주 자연스러운 색으로 올라옵니다.수채화 표현하기 좋아여",
    "text158": "핑거퍼프에 살짝 문질러서 자르면 차분하고 생기 넘치는 핑크가 넘 이쁘게 발색됨 이거 바르고 친구가 너 피부 광 대박인데? 하더라 이거다 이거 사라 가성바도 개좋다",
    "text159": "다우니초코랑 바탕 깔고 중앙에만 혈색 주는 용도로 같이 쓰고 있는데 좋아용",
    "text160": "완전 뽀용하게ㅡ이쁘구 잘발려서 조아요!!😍 색도 너무 이쁘구 디자인도 너무 이뻐서 조아요!!",
    "text161": "예뻐요!!여쿨뮤트한테 강추드리고 중명도 피부인데 혀옇게 뜬다는 느낌도 없어요.다른 크림치크에 비해 바르기 쉬운거 같아요",
    "text162": "가격도 저렴하고 색감 너무 예뻐요!! 여쿨뮤트분들께 강추드립니다",
    "text163": "발색샷보다 더 웜하고 딥해서 놀랐고... 너무 매트해서 피부가 자꾸 뜸ㅠ 생각보다 손이 가지 않는 템..",
    "text164": "23 여름 뮤트인 제게 다우니 초코는 약간 웜한 감이 있어서 섞어서 쓰려고 샀음 타로 괜찮을 줄 알았는데 단독으로 발랐더니 좀 둥둥 떠서 초코 2 타로 1 비율로 섞어서 발랐더니 맙소사 최고의 조합을 찾아버림",
    "text165": "타로랑 알맞는 예쁜 색감이네요\n여름뮤트분가 쓰면 딱일듯해요",
    "text166": "6번을 살 걸 그랬어요… 그치만 색은 이뻐요 여쿨 화장 해보고 싶어서 샀는데 잘 쓰고 있어요",
    "text167": "바를 땐 되게 촉촉해서 좋았는데 시간 지나면 좀 매트해지는듯 ㅠ\n발색도 잘되고 다 좋은데 시간 지나면 매트해져서 뜨는 게 좀 아쉬움",
    "text168": "쓰는게 너무너무 불편해요 색은 이쁨 근데 넘  불편해서 손이 안 감",
    "text169": "다ㅜ좋은데 색도 너무 이쁜데 발색이 별류.. 쓸 때도 불편함",
    "text170": "쪼끄만 퍼프로 찍어서 바르면 발색 진짜 잘돼요!\n핑크인데 살짝 탁한 핑쿠라 뮤트한 메이크업에 잘어울림",
    "text171": "색감이 이뻐요\n근데 확실히 시간 지나면 웜끼가 확 올라옴\n쩔수없지",
    "text172": "색이 뽀용하고 너무너무 예쁘게 올라와요. 다우니 타로 구매했는데 색이 진짜 예뻐서 자주 사용할거 같아요",
    "text173": "모든 크림 블러셔가 살짝 그렇듯이\n시간이 지나면 훨씬 웜해지네요 ㅜㅜ\n첫 발색은 진쯔 예쁜데 아쉽..",
    "text174": "이거 색도 예쁘고 가격도 엄청 싸서 조은데 파우더 위에올리면 떠여ㅛ",
    "text175": "진짜 색감 넘 예뻐요~완전 만족 핑거 퍼프로 사용하고 있어요",
    "text176": "발색도 잘되고 촉촉해서 좋아요 색이쁨!! 그리고 가성비가 좋아서 딴색도 살려구용",
    "text177": "촉촉하게 발리고 색상이 은은하게 발색되어서\n저는 쌩얼에 생기주는 용도로 애용하고 있어요\n톤업 썬크림 + 다우니치크 사용하면 딱이에요\n여쿨 겨쿨 크게 타지않고 잘 어울릴 색입니다",
    "text178": "가격도 싸고 발림성도 조아용ㅇ 그리구 색깔도 핑크랑 보라 섞인 오묘한 색이라서 예뻐용^_^ 굳",
    "text179": "발색도 잘되고 촉촉해서 좋아요 색이쁨!! 그리고 가성비가 좋아서 딴색도 살려구용",
    "text180": "촉촉하게 발리고 색상이 은은하게 발색되어서 \n저는 쌩얼에 생기주는 용도로 애용하고 있어요\n톤업 썬크림 + 다우니치크 사용하면 딱이에요\n여쿨 겨쿨 크게 타지않고 잘 어울릴 색입니다",
    "text181": "치크 진짜 예쁘고 만족스러워요 다음에도 재구매의사있음!!!",
    "text182": "요새 크림 블러셔가 와이리 좋은지...ㅜㅜ 하나하나 사모으는중",
    "text183": "손으로 막 바르기 좋고 색이 예쁘게 잘 쌓여서 손이 자주 가요 피부도 좋아보여요",
    "text184": "색상이오묘해서 소장가치가있고 적당히촉촉하여 부담없이사용하기좋습니다 색상이너무이뻐서 요즘데일리하게너무잘쓰고있습니다",
    "text185": "저번에 다우니 로즈 쓰고 너무 마음에 들어서 궁금했던 색도 구매를 해봤는데 역시 마음에 들어요 손으로 대충 발라도 잘 발려져요 베이스 까짐 느껴지지 않았습니다",
    "text186": "소스가 터질 정도로 부드러워요!삐아 블러셔 06 무화과 컬러 필터 없고요.🍎16 직선 플롯",
    "text187": "지속력이 좋다거나 그런건 잘 못 느끼겟는데 그냥 색이\n너무 예뻐요 은은하게 광이 돌아서 피부도 정말 좋아보여요",
    "text188": "이거 광 이뻐요!! 색은 근데 잘못사서 아쉽긴 하지만 다른거랑 섞어쓰면 진짜 이쁨ㅠㅠ 가격도 착해용",
    "text189": "모공부각도 별로없고 색도 정말 예뻐요 근데 조금 많이 바르면 뜨는것같아요",
    "text190": "가성비치크로 굿굿!!!\n새로운 색 나왔대서 구매해봤는데 너무 이뻐요!!\n발림성도 좋구 피부 까짐 없음!!!",
    "text191": "손에 덜어서 퍼프로 좀 눌러주고 볼에 올려주면 베이스 까짐도 덜하고 색도 진짜 이뻐요 ㅠㅠ",
    "text192": "지속력은 짧은데 색은 뽀용해서 좋은 거 같아요 여쿨이면 다 잘 어울리실듯합니다",
    "text193": "다우니핑크랑 많이 다르진 않아요. 적당한 광이라 좋습니다.",
    "text194": "이 블러셔는 색감이 너무 이쁘고 핑크빛이 부드럽고 파운데이션도 곱다는 평이 좋아요~",
    "text195": "광은 진쩌 이뻐요 근데 색이 저한테 안맞아서ㅎㅎ 그래두 가격도 싸고 좋아요",
    "text196": "삐아거도 궁금해서 사봣는데 완죠니 이쁩니다 이번애 새로나온색도 이뻐영",
    "text197": "크림치크 입문용으로 가볍게 써보기 좋은 제품인 거 같아요!",
    "text198": "베이스 까짐도 덜하고 뭉침도 없고 촉촉하고 뮤트톤이라 굿굿",
    "text199": "촉촉하고 발색도 정말 마음에 듭니다. 진짜 색깔 예뻐요. 다 쓰면 또 쓸라구요",
    "text200": "일단 색이 너무 이쁘고 발색력도 좋아요. 지속력도 좋아서 요즘 맨날 써요."
  },
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "10 다우니초코",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "손으로 톡톡 올려도 발색 잘되고 지속력도 좋고 베이스도 안벗겨지고!! 넘 괜찮아요.. 색상도 로지한 베이지 너낌!+",
    "text2": "ㅣ톤다운된 로즈빛이 너무 이뻐요 뮤트톤 완전 추천해요 가을메이크업에 찰떡이에요",
    "text3": "ㅋㅋㅋ 챗지피티한테 발색샷 만들어달라고 했더니 넘 정확하게 잘 만들어주네요!! \n피그&초코 고민되시면 둘다사세욧!!!!!",
    "text4": "손 찬편이고 추워서 체온에 잘 녹을까? 했는데 손에 아주 잘묻고~ 색도 너무 예뻐요!",
    "text5": "오 뭔가 공홈 발색이랑 느낌이 살짝 다른 것 같은데\n초코답게 확실히 뭔가 브라운 느낌도 좀 느껴지는 것 같고\n차분 ~~ 해 보여요\n웜톤분들한테 잘 어울리실 것 같아요\n그리고 크림 치크라서 확실히 부드럽고 살짝 촉촉하게\n발려서 너무 좋아요\n발색도 더 선명하게 잘 돼서 유지력도 좋고 너무 좋음\n다우니 치크만 3개 있는데 다 너무 맘에 듦 ~~",
    "text6": "23호 가을웜톤인데 바르면 티가 거의 안나요ㅋㅋ\n그만큼 부담없이 바를수 있어서 편하긴 해요",
    "text7": "촉촉하고 발림성이 너무 좋아요!! 위가 다우니 초코,아래가 다우니 피그입니다!",
    "text8": "초코색이라기엔 약간 쿨톤 뮤트 로즈(?) 같은 느낌이에요\n비교색은 네이밍 애버닌이에요",
    "text9": "가을에는 초코초코한 블러셔 또 써줘야됨 생각보다는 은근히 채도 있고 퍼프로 얇게 깔아주면 은은하게 누디하고 이쁨 초코보다는 누디베이지 느낌?",
    "text10": "손에는 초코색 비슷한 발색인데 볼에 올리면 원하는 색으로 안 나와서 아쉽네요",
    "text11": "크림제형은 처음 써보는데 진즉에 살걸그랬어요  촉촉하게 발리는데 마무리는 끈적임없이 살짝 보송해지는 느낌이에요 색상은 연한베이지에 핑크 한 방울 들어간 느낌이랄까요? 채도 낮은 블러셔라서  만족해요~ 이거 하나만 바르면 지속력은 짧은듯한데 위에 파우더제형의 블러셔 한 번 올려주면 꽤 오래 지속돼요~ 오랜만에 맘에드는 블러셔 발견했어요♥",
    "text12": "크림 형태라. 가루 날림이 없어 좋아요.다른 색상도 구매봐야겠어요",
    "text13": "가을뮤트 진단 받아서 구매해봤는데요 진짜 너무너무 예뻐요ㅜㅜ 치크 블러셔는 처음 써보는데 너무 예뻐서 치크 광인이 됐어요 얼굴에 바른적이 없어서 지속력은 모르겠는데 너무 예쁜 색이에요 진짜로… 예쁘다는 말 밖에 할 수 없어요ㅜㅜ예뻐ㅜㅜ",
    "text14": "삐아 레디 투 웨어 다우니 치크 (10 다우니 초코)\n\n부드럽게 발리고 블렌딩이 진짜 잘 돼요.\n가루날림 거의 없고, 자연스러운 혈색 표현에 최고예요.\n초코빛이라 웜톤 피부에 특히 잘 어울리고, 데일리 블러셔로 손이 자주 가요.\n작고 귀여운 패키지도 마음에 들어요 🤎",
    "text15": "되게 투명한 기름광 느낌으로 올라가서 생각보다 컬러감이 지속이 오래되진 않아용 ㅠ 그래도 예쁩니다",
    "text16": "너무 좋아요 ! 여쿨인데 미지근한 느낌으로 잘어우러집니다",
    "text17": "매우 조아용 촉촉하면서 매트한 느낌 근데 색이 넘 이빠용!!!",
    "text18": "진짜 예쁨. 가을여자 삽가능. 손으로 올릴때는 발색이 잘 안올라왔는데 퍼프로 바르니까 만족스러움 크크",
    "text19": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text20": "아니 이거 좋다는 이유가 있었네 ..;;; 진짜 발림성 개좋고 베이스도 안벗겨지고 색상도 다양하고 저렴하고 진짜 외안사?????",
    "text21": "저는 T존에만 기름이 있고 나머지는 건조하지도 유분있지도 않은 그럭저럭 평범한 복합~수부지 피부에여 이거 색깔 완전완전 예뿌고 초코보틀이랑 쓰면 진짜 고트인데ㅠㅠㅠㅠ발색력이넘약해여ㅠㅠㅠ처음에 쓸때 좀 많이 찍었나 싶어서 많이 두드리면 바로 없어지고 조금 얹어서 조금 두드러도 없어져오ㅠ 처음 바를땐 매우 촉촉한데 10초 뒤면 보송매트해지는 제형입니당 그래도 어찌저찌 잘 바르면 예뻐서 저는 추천하는편잊니당 다들 이뿌게쓰셔여😊😊",
    "text22": "색감이 멀멀미지근 색이라서 가을에 쓸려고 구매했어여 가성비 갑",
    "text23": "소장용으로 마음에 들어요ㅎㅎㅎ\n크림이라 오래는 못갖고있겠지만ㅠ",
    "text24": "색이 라이트하다보니 그렇게 발색이 티가 나진 않습니다 그리고 크림치크라 지속력도 뛰어나진 않지만 색감이 진짜 유니크하고 예뻐요",
    "text25": "피부 베이스 잘잡아주고 사용하면 차분하게 발색되는데 너무 예쁨",
    "text26": "제가 손이 많이 노란 편이라서 색이 잘 안 올라오능게 아쉬워요 ㅠㅠ 진짜 갈웜분들 다우니초코하세요... 모카무스 메이크업 하고 싶어서 호기심에 구입 했다가 손으로 찍어 바를땐 너무 촉촉하고 크리미해서 색이 안 올라오길래 실망했는데... 퍼프로 바른 이후 인생 블러셔 찾았습니다 ㅠ 이렇게 크리미한데 지속력 길어요 오전에 화장 하고 퇴근할 때까지 색이 있어요",
    "text27": "촉촉한 블러셔 사고싶어서 눈여겨보다가 질러버렸네요.. 집에외관상으로 비슷한 색상이 많아서 체형만 다른게 의미가있나살짝 생각했었는데 이게웬걸.. 실제발색은 다 전혀다르고 심지어 제일 촉촉한 제품이라 손이나 퍼프로 살짝 두드려서 바르니까 바르기도 편하고 좋아요!! \n가을 뮤트인디 정말 색상 맘에듭니다^_^ 가격도 넘 저렴해서 부담없이 구매할 수 있어 좋아요. 갈뮽 분들 추천입니다!!\n첫번째 사진에서 왼쪽에서 두번째 상품이에요. 갖고있는 색상들하고 비교한사진들입니당!",
    "text28": "누디하고 누디베이지? 근데 핑크빛을 살짝 곁들인 고런느낌\n다우니 애프리콧이랑 섞발할려구 두개 샀습니당\n크림치크는 첨인데 좋은 것 같아요 피부가 탱탱해보임",
    "text29": "색진짜 예뻐요 전 항상 삐아한테 감사합니다 이런 크림치크를 할인가 6000원 대로 사용할 수 있다니 정말 감사합니다 갈웜 추천이요",
    "text30": "솔직하게 지속력도 길지 않고 발색이 막 엄청 잘 되는 것도 아닌데 너무 좋아요.. 광도 너무 이쁘고 그냥 가을 여자 쌉가능",
    "text31": "촉촉하고 색은 이쁜데 엄청 브라운같이 올라올 줄 알고 산건데 엄청 브라운은 아니엿어용",
    "text32": "얘도 솔직히 갈웜 인생템이다 싶어 짱구에디션일때 사야했어 이 멍청한 나",
    "text33": "핑크베이지 느낌이에요 아주 좋은 느낌을 줌 개이뻐요 가을분위기 지대러",
    "text34": "블러셔 강조하는 메이크업을 좋아해서 구매해봤는데 생각보다 발색력이 아쉽네요 ㅠ 엄청 촉촉하고 원하는 발색 하려면 여러번 발라야할듯",
    "text35": "요즘 크림치크가 왤케 사고싶은지... 삐아 것도 좋네요\n부드럽게 잘 발립니다",
    "text36": "다우니피그보다 조금 더 갈웜스러운걸 사고 싶었는데 딱 좋아요 발색이 엄청 자연스럽게 되어요 걀뮽한테 잘어울려요 갸격도 싸서 좋아여 근데 진한발색 원하시는 분은 안사시는게 좋을거같아요",
    "text37": "생각보다 발색이빡!!!!되는게아니라서 여러겹 덧발라줘여하는데 발림성은 일단 너무좋고.. 색도 넘 이뿐..",
    "text38": "연하면 티가 안 나고 진하면 고구마되는 갈웜뮤트입니다\n제형이 촉촉해서 색상이 맑게 잘 올라가고\n붉지 않고 은은하게 분위기 있는 색상으로 올라가서 유용하게 잘 쓸것같아요",
    "text39": "써보고 싶었던 상품인데 마침 할인해서 바로 구매했습니다 ..",
    "text40": "제가 쓴 다우니 치크 시리즈 중에 제일 예뻐요 그리고 제형이 좀 다른듯? 되게 투명한 밀크티로 은은하게 발려요 엄청 예쁨 제가 쓰고 마음에 들어서 친구도 선물해줬어요",
    "text41": "색감 예쁩니다\n프레시안 에그라이크 밀키모카 컬러 있는데\n그거링 비슷한데 삐아꺼가 좀 더 채도 높아요",
    "text42": "음 발색이 엄청 잘되지는 않는 것 같아요. 나쁘진 않지만 살짝 실망입니다ㅠ",
    "text43": "제 피부가 23호 거든요... 제 피부랑 색깔이 거의 똑같아서 티가 너무너무 안나요 피부 밝은 분들만 사세요",
    "text44": "엄청 촉촉하고 예쁘게 광이 도는 초코 블러셔입니당 너무 예뻐서 컬러 드볼하고 잀어용",
    "text45": "너무 아름다운 컬러에요… 바르면 분위기있는 사람이 될수 있어요..추천",
    "text46": "부드럽게 발리고 광도 이쁘게 나서 좋은데 \n색감이 진짜 연해서 여러번 덧칠해도 연해요 ㅠ",
    "text47": "무난무난템. 갈웜한테 베스트일 차분한 컬러에요. 여러개 드볼했어요!",
    "text48": "광도 예쁘고 자연스럽게 올라와요 톤을 타지 않는 브라운 색이라 분위기 있는 화장할 때 잘 써요",
    "text49": "패키지 일단 개긔엽긔ㅋㅋ 색도 완전 뮤트.초코. 느낌ㅠ\n갈웜인 나에게는 그저 혁명이긔",
    "text50": "너무 잘 쓰고 잇어여ㅜ 좋네야 재구매 의사 잇스ㅜㅂ빈다 🥰😘😘",
    "text51": "촉촉해요!! 멀멀한 느낌 웜쿨 가리는 색인가요 이게?? 걍 예뻐용",
    "text52": "유튜브 샵추천템에 자주 나오길래 사봤어요 색도 예쁘고 발림성도 좋아요",
    "text53": "이거 진짜 넘 예뻐요 가성비도 좋고ㅜㅜ 근데 빨리 닳더라구요",
    "text54": "개인적으로 발색이 좀 아쉽긴한데 색은 예버요!!!! 웜분등이 쓰먄 조ㅗ을거같아요",
    "text55": "색도 이쁘고 그런데..\n이상하게 이 제품 쓰고부터 베이스가 자꾸 까집니다ㅜㅜ.\n지성이라서 매트 제품 써서 더 그런 것 같아요···",
    "text56": "크림 치크 좋은 거 너무 유명해서 핑크랑 타로 있었어요!! 특히 핑크를 데일리로 많이 썼음!! 이번에 뒤늦게 모카무스에빠져서 사봤어요!! 색도 쿨한 브라운이라 톤그로 걱정없이 잘 쓸 것 같아요!! 제형은 뭐 말모🤭 가격도 저렴한데 퀄리티는 진짜 좋아요!!",
    "text57": "가을웜톤한테 맘에 드는 색상입니당 \n최고최고 ㅎㅎ ><  발림성도 좋아용",
    "text58": "생각보다 다우니피그랑 컬러가 유사했어요 바르면 은은하게 광이돌아서 피부가 좋아보임",
    "text59": "색은 예쯘데 제령은모라겟눈데 아몰라잠오고 ㅃㄹ포인트주시긔",
    "text60": "색도 너무 예쁘고 가격도 너무너무 싸고 가성비 있고 너무너무 잘쓸 것 같아요! 담에 다른 색도 사보고 싶네여",
    "text61": "웜톤, 가을뮤트 분들은 다들 사세염 발색 은은하니 넘 예쁨 헷",
    "text62": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다",
    "text63": "색 징짜 예쁘고 다우니 피그가 저한테는 너무 진해서 베이스로 깔아주려고 샀어염",
    "text64": "진짜 데일리로 너무 잘 쓰고 있습니다! 발색 너무 예쁘고 발림성도 좋아요. 역시 삐아 😢",
    "text65": "속광도는 메이크업 하고 싶어서 구매했는데 좋아요! 생얼처럼 투명한 메이크업 할때 쓰려고 샀습니다",
    "text66": "생각보다 더 흰끼가 많이 돌아서 처음에 좀 놀랏어요 22호 넘어가시는 분들은 쓰기 좀 힘드실 것 같아요ㅜㅜ 엄청 우유 많이 탄 초코우유 느낌?",
    "text67": "손에는 초코색 비슷한 발색인데 볼에 올리면 원하는 색으로 안 나와서 아쉽네요",
    "text68": "엄청 광이 도는 제형은 아니에요\n얼굴에 올리면 생각보다 채도가 높은 색이라 채도낮은 블러셔를 한번 깔고 바르는게 이뿌네여",
    "text69": "색감 대존예!! 딱 적당하고 예쁜 광이랑 가을에 너무 잘어울리는 차분한 색감이에여",
    "text70": "크림치크 중에서도 뻑뻑하게 발리는 제품들이 있는데 부드럽게 발려서 좋아요",
    "text71": "멀멀한데 발색이 잘됩니다. 가을에 쓰기 딱이예요. 예쁩니다",
    "text72": "아주아주 색이 예쁘고 멀멀하게 가을에 딱이에요 ㅎㅎ피부표현도 굿",
    "text73": "뮤트톤분들 이거 꼭 써주세요 블러셔만바르면\n불타는 고구마되고 촌스러우ㅏㅆ는데 이건 진짜 고급스러움",
    "text74": "겨울 다가오는데 겨울에 너무 건조하지않게 피부를 잡아줄거같아서 좋아용 색은 살짝 핑크빛이 많이 돌고 뮤트함도 몇방울 넣은 색감인데 데일리용으로 좋았어요!",
    "text75": "손으로 바르면 베이스가 좀 까지긴했는데 생얼에 발라도 예쁘고 발림성 좋아요",
    "text76": "여름이 규매했는데 지금이 딱 쓰기 좋을듯 크림 타입이라 지속력 굿",
    "text77": "색은 진짜 예쁜데 뭉치는게 있는 것 같아요ㅜ 그치만 색은 정말 예빠요",
    "text78": "음 색상도 너무 좋아요\n가격도 6000원 대이면 굉장히 합리적이라고 생각합니다",
    "text79": "잘안쓰게되네요 인스타에 바이럴돼서 여쿨이 샀는데 안써요ㅠ",
    "text80": "제가 써보고 좋아서 친구 선물용으로 구매했어요!\n촉촉하고 너무좋아요😭😭",
    "text81": "색감은 너무 마음에 들고 촉촉하고 광도 나서 좋아요!! 다만 발림성이 좀 아쉽고 색깔이 좀 연해서 여러번 레이어드 해야할 것 같아요. 다시 구매할 의사 있습니다",
    "text82": "생각보다 쿨하긴 한데 맞춰서 메이크업 하면 이쁠것가타여 본인 가을웜입니다 이건 뮤트톤이 잘 소회할것 같은느킴?",
    "text83": "ㅕ에쁘당 사기잘햇당 21호가을뮤트인데 찰떡이당 근데 프레ㅅ안밀키모카랑 똑같을까봐 걱정햇는데 다르당 이게 더 웜하당",
    "text84": "볼에 바르니까 생각보다 더 구운느낌?이 니용 광도 예쁘게 나서 좋아여",
    "text85": "글로리해서 피부에 밀리는듯했지만 퍼프로 하니 좋았어요 \n광이 나는거같아 좋은데 또 더워보이기도 한거같아요",
    "text86": "바닥까지 싹싹 긁어 쓰고 또 샀을 정도로 너무 예쁘두요 ㅠ 촉촉해서 발림성고 너무 좋아요",
    "text87": "올굴 광도 잘 보이고 샥도 이뻐소 요즘 너무 잘 쓰눈 줄립니다 굿",
    "text88": "크림 제형이라서 파우더 안한 피부화장에 바로 바를수 있어서 좋아요요요용ㅇ 항상 파우더 바르고 블러셔 바르려니깐 준내 불편했음",
    "text89": "다우니초코 천재다\n가을이니까 다시 열심히 쓸것임.\n색감이 우아한 분위기도 있어서 엄마도 씀.\n얼굴얄상해보임",
    "text90": "치크를 처음 사 봤는데, 가성비도 너무 좋은 것 같구\n발색도 너무 마음에 들어요 ㅠ",
    "text91": "의외로 이런 색상이 우아한 느낌을 줄 수 있다길래 구매했어용",
    "text92": "봄웜라인데 요즘 미지근한 밀크티 색감 찾다가 구매했어요 봄에는 다우니피그 가을에는 다우니초코~~!",
    "text93": "이제 가을이라 갈웜 블러셔가 눈에 들어오길라 구매해봤습니다",
    "text94": "색감 이쁩니다 반딱거리는 광나서 물광피부표현할때 좋습니다",
    "text95": "최고임... 반신반의해서 사긴했는데 다른 색상도 사고 싶음",
    "text96": "이거 색깔 진짜 이뻐요 갈웜한테 찰떡임 근데 파우더용도 잇엇음좋겠어요",
    "text97": "유명한 제품이라 궁금했는데 세일기간에 저렴하게 구매했어요",
    "text98": "전부터 사고싶었던건데 마침할인해서 구매해봅니다 좋습니다",
    "text99": "뭔가 전체적으로 애매한 느낌이에요.\n그리고 전 다우니 \"초코\" 라서 산 건데\n왜 딸기우유색인지 모르겠네요\n먼지 붙기 딱 좋은 제형인 건 어쩔 수 없네요..",
    "text100": "가성비가 말안돼 ~~~~ 매일 데일리로 써주는 템입니닷 \n촉촉하그 ..",
    "text101": "웜이라면 사세요..아니 톤을가리지않습니다.\n고급스러운 촉촉 볼을만들어주는데..몇개더 쟁이겠어요",
    "text102": "나이먹으니 왜이리 쨍하고 핑크핑크한게 별로인지.. 쿨톤이지만 너무 웜하지만 않게 미지근하게 메이크업하는게 더 고급져보여서 요즘 그런걸 추구하다가 알게된 치크.. 너무 웜하긴 하지만 겉에 파우더 처리하고 핑크 블러셔 살짝 얹어주면 중화된다..\n립도 미지근립으로 바꾸니까 분위기가 성숙해져서 너무 죠음..여러분 이거 가성비 존좋이니까 꼭 사세요!\n도움버튼 잊지말긩❤",
    "text103": "색이 오묘하니 예뻐요! 가을뮤트 볼에 올렸을때 너무 침착하지 않고 무드가 딱 맞습니다",
    "text104": "촉촉하게 잘 발리고 색 진하지 않아서 양조절 쉽게 할 수 있어요",
    "text105": "너무 좋아요 완전 광나고 피부 진ㅋ자 좋아보여요 색도 너무 이쁨",
    "text106": "촉촉해서 손보다는 손가락퍼프 발색이 좀 더 진합니다! 자연스러운 브라운 색상이라 한달 동안 가장 손이 많이 간 제품입니다~",
    "text107": "이름은 초코지만 핑크가 들어가서\n자연스러운 누드 색상이에용\n가을 메이크업 할 때 굿",
    "text108": "베이스도 벗겨지지 않고 발색도 연해서 여러겹 레이어해서 올릴 수 있고 넘 맘에 들어요",
    "text109": "완전 촉촉 글로이해요 촉촉한 베이스 쓰는 분들은 베이스 밀리지 않게 퍼프로 잘 사용하셔야할거 같아요,, 전 귀찮아서 그냥 손으로 바르는데 그래도 만족합니다. 색상은 가을가을 한데 생각보다 브라운기가 많이 없어요 .!.!",
    "text110": "퍼스널컬러에 정말 안 맞는 색인데 넘 예뻐서 다가오는 가을에 바르려고ㅠ샀어요 너무 예쁨",
    "text111": "제가 잘 쓰고 있어서 친구 선물용으로 구매했어요!!\n색도 다양하고 베이스 벗겨짐도 적어서 좋아용",
    "text112": "다양하게 컬러 선택이 되어있어서 유용하게 쓸거같아 재구매 의사 있습니다",
    "text113": "가을이라 모카무스에 빠져서 또 왕창 샀는데 아주 맘에들어용",
    "text114": "ㅑ좋아요...진짜좋아요ㅠ\n맨날쓰고싶을정도로좋음\n진자",
    "text115": "생각보다 살짝 칙칙한 느낌이 나는 것 같기도 한데 톤 다운됨 컬러 찾으시는 분들께 추천합니다! 제형이 촉촉한 밤 타입이라 밀리거나 하진 않아서 좋네오",
    "text116": "흠 생각보다 채도가있길래 당황했긔 그치만 컬러코렉팅같은걸로 밝혀주면 ㄱㅊ게나오긴함",
    "text117": "옴청 촉촉해요 색상도 너무 예뻐서 마음에 들어요 발색도 잘괘요",
    "text118": "고민하다 이제야 샀어요\n너무너무 만조괘요 색상도 네츄럴해서 어느메이컵이나 다 잘어울려요",
    "text119": "너무 잘 쓰고 잇어여ㅜ 좋네야 재구매 의사 잇스ㅜㅂ빈다 🥰😘😘",
    "text120": "크림 블러셔 사고 싶어서 이걸로 골랐는데\n너무 예쁘네요!! 잘 쓰겠습니당",
    "text121": "촉촉해서 광감이쁩니다 발색도 그대로 잘 됩니다 피부표현 이뻐요",
    "text122": "만지면 조금 녹는 무른 크림 블러셔입니다.\n그렇게 웜하진 않아서 모카무스톤 메이크업을\n도전해보실 쿨톤분들이 써도 좋을 것 같아요👍\n색상이 생각보다 라이트하고 제형을 만질땐 촉촉한데\n볼에 바르면 보송하게 밀착됩니다\n\n개인적으로 자ㅂㄷ서ㅇ 아이프라이머 5호 페일로즈랑 비슷한 색감같다고 느꼈어요!",
    "text123": "색이 진하진 않아서 차분한 메이크업할 때 쓰기 좋아요\n색도 너무 맘에들고 바르면 되게 촉촉해요",
    "text124": "부드럽게 잘발려서 좋고 색이 일단 너무 이뻐요 추천합니다!",
    "text125": "색 너무 예뻐요 초코는 아니고 핑크 베이지 컬러인데 여름뮤트 분들 추천드립니다",
    "text126": "진짜 예쁘네요 베이스 벗겨짐도 없고 저한테는 완전 초코초코 느낌은 아니라서 더 좋았어료",
    "text127": "제가 생각하던 광나는 베이지 컬러인데 얼굴에 얹으면 어느정도 혈색도 돌아서 너무 마음에 들어요!",
    "text128": "진짜진짜 좋아요 이거쓰고 애들이 예쁘다고 엄청 칭찬하고 블러셔 정보 물어봐요",
    "text129": "다우니핑크 사보고 괜찮아서 이번에 두가지 컬러 구매했습니다. 신상 불려서도 많이 나왔고 구매했는데 삐아 제품을 많이 사용하게 되네요",
    "text130": "티가 전혀 안나요ㅜㅜ 손등발색은 이쁘지만 볼에 올리자마 읭…?!",
    "text131": "생각보다 많이 촉촉해서 놀랬는데 그래도 가을 겨울에 쓸 생각으로 구매를 해서 만족합미다",
    "text132": "항상 믿고 이용하는 올리브영입니다. 품질도 좋고 집에서 주문해서 오늘드림으로 시킬 수 있으니 너무 편리하고 좋습니다.",
    "text133": "발색도 좋고 크리미하게 잘발림 색도 마음에들네요\n속광뿜뿜",
    "text134": "피그잘쓰고있는데 초코는 좀더 차분한느낌대신 칙칙해질수 있네요 피그는 차분에생기더하기라 피그가 더 잘맞네요",
    "text135": "날씨가 선선해지는 가을에 잘 바를 수 있는 색상으로 구매했어요. 발색도 은은하고 부드럽게 잘 발려서 마음에 들어요.",
    "text136": "피부 위에서 투명하게 발색돼 메이크업 전체가 한층 화사해 보입니다.",
    "text137": "요즘 매일쓰고 있음 색은 부담스럽지 않은 핑크에 브라운 한방울 22호 피부에 그런 색으로 나왔으요 광도 자얀스럽고 안찐득하고 잘 안뭉쳐서 진짜진짜 만족하는 아이템중하나",
    "text138": "색상 잘못선택한 내잘못...얼굴색이 확죽네요\n쿨톤은 다른색사세요",
    "text139": "갈웜뮤트에게 찰떡일 색!! 너무 이뻐서 참지못하고 샀어여..",
    "text140": "색깔 이뿌요!! 근데 단독으로 사용했을땐 좀 아쉽고 섞어슬때 이쁨거 같아요 흰끼가 거의 없어서 봄웜라인 처는 좀 아쉬웠고 발색력은 좋아오",
    "text141": "가을뮤트 강추 크림블러셔는 퍼프로 바르는게 좋은 것 같아요",
    "text142": "후기를 보고 예상은 했지만 조금 더 초코초코햇으면 하는 아쉬움은 있네요. 진하게 발색하는거보다는 옅게 하는게 그나마 브라운끼가 도는 것 같아요! 컬러 자체는 예쁩니다ㅎㅎ",
    "text143": "가성비최고!!! 삐아사랑해... 그냥 딱 크림치크하면 생각나는 정석 크림치크",
    "text144": "진짜 가성비입니다 항상 잘 사용하구있고 너무너무 좋아요...세일도 자주 하고 ㅎㅎㅎ발색좋아요!!",
    "text145": "이거 뮤트분들 블러셔로 딱입니다. 전 여름뮤트인데 가을에 이 색상 발라주면 가을 느낌 내기 너무 좋나요ㅜㅜ",
    "text146": "웜톤 추천템이라 해서 사봤는데 너무 붉지도 노랗지도 않아서 계절안타고 쓰기 좋을거같아요 잘산거같음 삐아는 가격이 착해서 더 좋아요",
    "text147": "- 컬러\n색상이 진짜 예쁜데ㅜㅜ 생각보다 엄청 연하게 올라가요! 그래서 상품이 눈에 보이는 것보다는 훨씬 연해서 다우니 초코 컬러도 데일리하게 바를 수 있을 것 가틈… \n\n- 제형\n제형이 엄청 묽어요 크림 중에서도 거의 제일 묽은 것 같은데 릴바레보다 묽습니다 손에 ㄴ녹듯이 발려요 그래서 위에서 말했듯이 발색이 약한 듯? \n\n근데 진짜 예뻐서 저는 느무너무 만족해옹 💓💓",
    "text148": "진짜 개굿굿굿!!!!❤️‍🔥❤️‍🔥🥵🥵\n\n유일하게 두통 비운 블러셔입니다 .\n퍼스널컬러가 가을뮤트라면 진짜 추천 ㅠㅠ\n \n그리고 인스타에 프레시안 크림 블러셔도 너무 광고 많이 떠서 \n07호 밀크모카 구매해서 사용해봤는데\n삐아 다우니초코보다 흰끼가 더 많이돌고, 베이지빛이\n더 많이 돌아요.\n근데 가격이 거의 3배수준인데 프레시안(22000원)\n삐아랑 별로 다른걸 못 느껴요,,\n\n베이스 다 깐다음에 손으로 슥슥 발라서 볼에 올리고\n스펀지로 톡톡해주면 베이스도 안 까지고 속광까지\n이쁘게 올라갑니당 🤍",
    "text149": "ㅗㅎㅎ호\n제품좋아요\n헤헤\n다음에 꼭 쓸거에요\n너무어무너무\n좋거든\n좋아요",
    "text150": "진심 인생 블러셔 등극입니다 베이크드는 답답하고 리퀴드는 베이스 다 녹이고 밀려서 밤타입을 선호하는데 제가 사용해본 블러셔 중 발색력도 최고로 우수하고 제형도 부드러워서 컨트롤하기 쉽습니다 손으로 살짝만 두드려도 정말 균일하고 이쁘게 올라옵니다 가격도 착하고.... 초보분들도 스탠다드하게 잘 사용하실 수 있을듯 색상은 웜,쿨 가리지 않고 다 잘 어울릴 것 같긴 한데 라이트 톤보다는 뮤트톤에 더 잘 어울릴 것 같습니다 저는 23호 여름뮤트인데 너무 쿨하거나 라이트하지 않고 피부에 자연스럽게 어우러져 생기를 주는 색상으로 올라왔습니다 제게는 전체적으로 불만족스러운 부분이 단 하나도 없는 제품이었습니다 몇 개 더 쟁여놓을까 생각중.... 사랑합니다",
    "text151": "엄청 촉촉해요! \n다우니피그보다 초코가 훨씬 예뻐요 ㅠㅠ \n근데 베이스 까짐은 있어요 잘못하면 유분광처럼 보임 ㅠㅠ",
    "text152": "발색이 생각보다 진해여 색이 저한텐 잘 안 맞아서 안 쓰긴 하는데 발림성도 좋고 촉촉함",
    "text153": "생각보다 웜함 불타는 감자너낌.. 되게 뮤트하고 \n쿨웜의 경계이거나 브라운느낌 날줄 알앗는데 \n엄청 웜해요..",
    "text154": "별 생각 없이 매트한 베이스 위에 하면 다 밀림 파우더형만 쓰다가 크림형은 처음 써봤는데 질감 굿 퍼프로 바르는 거 추천",
    "text155": "이거 생각보다 색상 너무 예쁜데요. 핑크 한방울 딱 들어간 누디한 베이지에요. 발림성도 좋고 블렌딩이 잘 돼요!! 재구매 의사 있음.",
    "text156": "묘하게 보송한데 묘하게 촉촉해욥ㅎㅎ 색이 진짜 넘예부고 손가락퍼프로 바르면 잘 발려여! 근데 이 위에 파우더는 못함ㅎㅎ",
    "text157": "색상이 넘 맘에 들어서 잘써요 가을뮤트 완전 추천합니다 없으면 안됨",
    "text158": "너무이쁜것… 광도는게 말이않되… 이걸저만쓸순없어요 제밯다사세요",
    "text159": "자연스러운 혈색 표현하기 좋네요 생각보다 차분한 색상이었어요",
    "text160": "오… 샥상이 완전 초코일줄 알앗다만 조금쿨한 핑크네요 당황",
    "text161": "갈색 느낌으로 올라오길 바라고 산건데 갈색보단 조금 붉게 올라와서 그냥 그래용",
    "text162": "색감 너무너무 마음에 들어요 ㅠㅠ\n광대쪽에 올려주면 부드러운 크림광도 돌아요",
    "text163": "너무이뻐요 .. \n색감이 생각보다 부드럽게 올라와요\n광대쪽에 광도 적당히 올라와서 넘예\n다우니 엔젤이랑 조합도 좋음\n뽀용모카",
    "text164": "색 너무 이뻐요 다른 블러셔들보다 바르기도 편하고 색도 너무 자연스러워요",
    "text165": "제가 사본 블러셔중 제일 맘에들고 불타는 고구마 안되게해주는 블러셔에요 다른 블러셔 쓰고 고정용으로도 아주좋고요 가을뮤트지만 초코는 정말정말 자연스러워서 포인트 주고싶을땐 피그랑 같이써요!",
    "text166": "다우니피그 마음에들어서 초코도 들였더어요 좀더 그윽한느낌",
    "text167": "촉촉하고 자연스러운 광이나요! 다우니 피그가 최애였는데 좀더 톤다운돼서 차분한 핑크베이지 색이네요",
    "text168": "여름에는 비추합니다. 실수로 수량두개되서 슬픕니다. 하필 이쁜색도아니고 바르면 얼굴칙칙해져요. 여름컬러아니고 제형도 더울때 최악입니다. 건조한계절에 추천합니다. 색이 발색잘안되고 지속력이없어요. 쿨톤이 맞는컬러인가봐요. 소개이미지는 좀 실제컬러반영이 안된거같아요. 웜톤이나 어두운 얼굴에는 죽은색으로 보여져서 사진찍으니 환자로나오네요. ㅜㅜ",
    "text169": "자연스럽고 너무 번들 거리지 않고 이쁜 광돌아서 좋음요 시간지나면 광은 좀 없어지는 편인데 건조하진 않아서 굳 손이나 퍼프로 바르는데 발색도 ㄱㅊ은 것 같고 자연스러운 누디핑크끼가 돌아 잘 쓸 것 같네요!! 다망 아쉬운 점이 잇다묜 갈웜느낌은 안 들엇어여 핑크끼가 좀 많이 잇어서 봄웜부ㅜㄴ들애게 ㅊㅊ",
    "text170": "광이 도는 블러셔 찾고 있었는데 이거 바르자마자 너무 마음에 들었고 가성비 너무너무 좋습니다! 발색은 생각한 그대로이고 색도 너무 이뻤어요 너무 마음에 들어서 앞으로 블러셔 다 쓰면 이것만 쓸 것 같아요ㅠㅠㅠ 짱입니다! 좋아요~😍😍",
    "text171": "살까 말까 고민했었지만 구매하길 잘 한 것 같습니다. '초코' 라는 이름만큼 브라운끼가 지배적인가 묻는다면 약간은 기대에 못미치지만 전반적으로 만족합니다. 제가 노란끼가 많은 쿨톤(추정)이라 나한테 뭐가 잘 어울리는지 매번 아리까리 해서 그냥 색이 예쁘다 생각 드는 걸로 구매하는 경향이 있는데 다행히 나쁘지 않은 것 같습니다.",
    "text172": "리뷰보고 색감이 없다고 해서 반신반의하며 샀는데 생각보다 발색이 딱 제가 원하는 발색이었고 부드럽게 발려서 청순 메이크업 좋아하시는 분들은 진짜 무조건 만족 하실 것 같아요 저는 화려한 메이크업 보다 꾸안꾸 메이크업을 더 좋아하는 편인데 저한텐 너무너무 잘 맞고 사람들도 너무 잘 어울린다고 해서 너무 맘에 들어요 발색 색감은 화면에서 본 것 처럼 말린 로즈빛이고 갈뮤분들이 바르면 모카무스 연출 너무 가능한 블러셔 입니다!\n저는 갈뮤라 지금 너무 맘에 들어서 재구매 의사 너무 있습니다",
    "text173": "퍼프로 발라주면 베이스까짐도 없고 색도 은은하게 올라와요! 이거 바르고 위에 파우더형 블러셔 한번 더 발라주면 지속력 짱짱",
    "text174": "자연스러운 홍조표현에 너무 좋고 예뻐요!! 매트타입에도 이런 색상이 있는지 모르겠는데 있다면 너무 좋을 것 같아요 ㅠㅠ",
    "text175": "광이 너무 이쁘고요 요즘 블러셔 이것만 사용하고 있어요 여름이라서 조금 녹아내리긴 하는데 색이 이뻐서 ㄱㅊ아요",
    "text176": "색이 더 브라운이길 바랏는데 핑크끼가 많이 돌아요… 하지만 광은 이쁘네여",
    "text177": "발색 너무 이쁩니다🥹 고민 오래하다 이 색으로 샀는데 너무 잘 산것 같아요! 은은한 발색을 좋아해서 핑거퍼프로 살짝 묻히고 두드려주는데 은은하게 예쁜 핑크빛이 올라옵니당",
    "text178": "발색이 약간 아쉽고 생각보다 색이 어두워요..!!!! 그래도 갈웜분들이 쓰면 잘 어울릴거같아여",
    "text179": "다우니 초코 인생템임 이제 이거 없이 화장 못해요. 얘 진짜 없애면 안됨. 다우니초코 때문에 삐아 이것저것 다 사보는 즁. 진짜 10년간 절대 단종금지!!!얘 평생 갈 아이템임. 모카무스 유행 지나도 얜 평생 갈 아이템임",
    "text180": "브라운 80%에 분홍 20%정도 생각했는데\n오히려 분홍 80%에 브라운 20% 정도였어요\n그래도 베이스랑 깔던 블러셔랑 잘 어울려서 좋았어요",
    "text181": "손가락 퍼프랑 찰떡궁합이네용 \n이거 가성비 대박 어ㅐ 이제 샀을까? 베이스 까짐도 없음",
    "text182": "은은한 발색력이라서 더 좋아요! 핑거퍼프로 살짝 두드리듯이 발라주면 윤광나고 이쁘네요",
    "text183": "갈웜~봄웜분들이 사용하시기 좋을거 같아요! 되게 옅게 발색되서 정말 데일리 메이크업 하실때 사용하시면 너무 이쁠것 같습니당 ! 이거 듣고 조금이라도 궁금증이 해소 되셨다면 좋아요..헤헤 부탁드려용",
    "text184": "유명한 제품이라 구매해봤는데 역시 유명한데는 이유가 있네요 모두가 무난하게 사용하기 좋은 제품같아요",
    "text185": "일단 가격 면에서 아주아주 만족\n블러셔 여러 개 사두는데 요즘 건조한 날 습한 날 안 가리고 얘만 사용함\n발색 겁나 잘 되구, 무엇보다 색이 너무 예쁨!!\n갈웜에게 찰떡",
    "text186": "가격대비 발색력이랑 가을뮤트에 어울리는색이라서 구매했어요",
    "text187": "이 가격에 크림 치크를 쓸수있다는게 넘 행복해영… 삐아 열일해줘서 고마워염",
    "text188": "가을뮤트인데 크림블러서는 삐아께 가장 좋더라고요 최고예용",
    "text189": "ㅠㅠ 볼에 올려도 티가 안나요...\n색이 톡턱톡 하다보면 금방 없어져서\n지속력이랄게 없어서 너무 아쉬웠어요\n상세페이지에 나온 색이 너무 이뻐서 샀는데\n아쉽네요",
    "text190": "여쿨인데 색이 너무 예뻐보여서 구매했어요 부드럽고 쓰기 좋아요",
    "text191": "색이 너무너무ㅓ무예쁨 잘 구워진볼따구가 됨 자연스러워서 좋음",
    "text192": "삐아 다시봤어요..넘 좋음\n발색력도 좋고 촉촉함 말할 것 도 없고\n다만, 손으로 바르면 베이스가 벗겨짐",
    "text193": "제형이 촉촉해서 너무 좋고 가볍게 잘 발려요\n\n은은하게 예뻐서 자주써요",
    "text194": "다우니초코 색상 그대로 얼굴에 발색되길바라며\n샀는데 발라도 별로 티가 안나네요.\n봄웜-가을뮤트인데 저런 색이 제 얼굴에 \n발색되려면 어떤 색상을 사야하는지 모르겠네요 \n다우니초코 색상은 진짜 예뻐요!",
    "text195": "크림제형 블러셔는 처음 구매해봤는데 색상부터 발림성까지 너무너무 마음에 들어요! 미니 퍼프 이용하면 어렵지 않게 예쁘게 바를 수 있어요 다쓰면 재구매 할 거예요 !!😚",
    "text196": "왕 이런 누디한 색은 처음? 구입해보는 것 같은데\n너무 예브고 크림치크라 그런가,,\n표현력이 너무 좋아요 균일하고 자연스럽게 잘 발림",
    "text197": "너무 좋음 발색력 최고.. 쿨보다는 웜에 가깝긴 한데 쿨톤이 못 쓸 정도는 아님 여름뮤트는 소화 가능",
    "text198": "은은한 베이지 색으로 올라와요 과하지 않고 분위기 있어집니다",
    "text199": "촉촉한 속광 블러셔로 좋아요! 좀 무른 제형인데\n손가락이나 필리밀리 사각형 퍼프로 바르는데 발림성도 좋은 것 같아요",
    "text200": "크림 치크는 처음 써보는데 색이 너무 마음에 들어 구매하게 됐어요 ! 다행히 주문 후에 품절돼서 기분이 좋아요 헤헤 🎶"
  },
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "11 다우니페탈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "보기보다 더 맑고 촉촉하면서 은은하게 발색돼어서 부담없이 쓰기 좋아요~",
    "text2": "생각보다 흰끼가 많이 돌아용 ㅠㅠ\n이걸로 볼 밝햐주고 다른 색감이 있는 블러셔 올려야 할 것 같아요!!",
    "text3": "생각보다 케이스안에 있는 내용물이 진해서 놀랐는데 색 너무 이뻐용ㅎ",
    "text4": "색이 진짜 너무 예쁘네요 가루형태만 쓰다 이거 처음 써보는데 솔직히 너무 마음에 듭니다!!!ㅎㅎ색 진짜 예뻐요 근데 딱하나의 단점이 있다면 사진처럼 한쪽만 썼는데 약간 누렇게 변한게 씁..먼가 싶습니다",
    "text5": "개인적으로 너무너무 맘에 드는블러셔에용 \n봄웜 ㅡ 가을웜 중간인데 이 색이 젤 이쁜거같앝아용",
    "text6": "올리브영에서 테스트를 못하고 그냥 산건데 생각보다 색이 밝고 잘 어울려서 좋아요 웜톤인데 웜톤인 거에 비해 그렇게 어둡지도 않고 쿨톤 만큼 밝지도 않고 딱 화사하게 얼굴 밝히기 좋은 것 같습니다",
    "text7": "색감이랑 촉촉함 가 좋은데 피부에 떠요 ㅜㅜ 왜 그럴까요..",
    "text8": "예뻐요 광나고 반질반짛 머리카락은 좀 달라붙긴 하지만요..",
    "text9": "컬러 완전 예쁘고 뽀용해져요ㅎㅎ 피부도 촉초그리하게 표현되서 너무 좋아요",
    "text10": "첨엔별로였는데 쓸수록 너무벌겋지않아서 자주사용함 베이스에무너져도 확티나지않는 은은함",
    "text11": "매일 바르고 있어요! 발색도 은은하게 너무 이쁘고 커버력도 좋아요! 삐야치크 최애치크입니다^^",
    "text12": "저렴한 가격에 크ㅓㄹ리티가 좋아서 드볼하기 딱인 블러셔 ㅎ",
    "text13": "평이좋아서 궁금해서\n삿으요\n생각보다 색상이많이 웜하보 묽어요",
    "text14": "촉촉한 제형이어서 금방 날아가서 아쉽지만 컬러가 라이트한 베이지처럼 올라와서 좋아용",
    "text15": "뽀용하게 밝은 색이라 색감이 도드라지지 않지만 전체적으로 얼굴을 환하게 밝혀 주는 느낌이라 좋아요 제 피부톤에도 잘 맞아서 데일리로 무난하게 사용합니다 하이라이터처럼 쓰거나 베이스 블러셔로 사용하면 좋습니다",
    "text16": "Cute blush for a glowy finish .",
    "text17": "촉촉하고 베이스 까짐이 덜해서 손이 자주가요 ~\n색별로 쟁겨놨어요",
    "text18": "봄웜분들 사세요 진짜 개이쁨\n\n라이트한 피치코랄에 흰끼 한방울 들어간 색이예요\n볼에 올렸을때 발색은 강하지 않고 엄청 자연스러운 편이라\n봄브라이트분들은 너무 연하다고 느끼실수도 있어요\n전 봄소프트인데 탁기가 약간 있어서 쌩얼에도 너무 이쁨요ㅠㅠ\n이목구비가 뚜렷한 편이라 블러셔 너무 진한거 안좋아하는데\n완전 맘에 쏙들어요!!",
    "text19": "요약: 기존 애프리콧보다 회기 느껴지고 탁해요\n\n왜 다우니 페탈이 다우니 애프리콧보다 탁함????아니 상세 페이지 색상 표에서 애프리콧보다 훨씬 고명도에 있길래 흰기있는 애프리콧인 줄 알고 샀는데 ㅈㄴ탁함;;;그리고 애프리콧 샘플에 회기 넣은 게 아닐까 싶을정도로 색상 결이 너무 유사함..ㅎ다우니페탈이나 다우니블룸이나 걍 자가복제 ㄹㅈㄷ인 것 같음\n\n사진 오른쪽이 다우니페탈",
    "text20": "가격도 좋은데 퀄리티도 너무 좋음 지속력 발색 짱짱하구 최고입니당",
    "text21": "핑잘봄 봄웜분들은 이거 꼭 사세요!!\n항상 뭐발랏냐고 주위에서 물어봐요",
    "text22": "가성비는 진짜 최고라고 생각합니다 살구 피치계열 블러셔 좋아하시면 잘 맞을 것 같아요 \n약간의 브라운+피치색이에요",
    "text23": "뽀용크림치크! 뽀용하게 발색되는데 베이스 까짐 없어서 좋아요-! 색도 흰기가 들어간 피치색이라\n봄웜라한테.. 넘 찰떡콩떡",
    "text24": "아주촉촉하고1차베이스블러셔로사용중임!!봄웜라이트에게딱맞는컬러감",
    "text25": "원래 볼터치를 잘 안하고 해도 파우더 타입으로 주로 했는데 지난 번 다우니핑크 사서 괜찮길래 이번에 다른 색상도 구매해봤습니다. 확실히 촉촉 쿠션을 하고서는 크림 블러셔를 바르니까 훨씬 자연스럽고 이쁜거 같애요. 가성비가 정말 좋은 제품인거 같습니다.",
    "text26": "크림치크는 처음인데 색상이 맑고 촉촉하게 잘 발색됩니다.\n피치 메이크업에 잘 어울릴 것 같아요.",
    "text27": "색상들이 하나같이 다 이뻐서 전색상 다 샀어요\n정말 은은하게 잘 발리고 휴대성도 좋아요",
    "text28": "발색은 연한편이지만 색은 이뻐요 촉촉해서 잘 쓰고있어요^^",
    "text29": "촉촉해서 광나보여서 좋은데 색은이쁘지만 바르면 발색이 연한게 아쉬워요",
    "text30": "삐아가 죽지않고 늘 열일해서 너무 좋아여\n다우니치크 완전 효자템인데 신상색 이뻐요",
    "text31": "촉촉메이크업 할때마다 쓰는템인데 색상이 너무 예뻐서 매우 만족하면서 쓰는중",
    "text32": "부드럽게 잘 발리고 자연스러워서 좋습니당 만족해요! 잘산거같아요",
    "text33": "다우니치크 가성비랑 제품력으로도 유명해서 올영세일할때 6000원이길래 사봤는데 개이쁨;;;\n일단 발색완전 은은해서 수채화라는말이 진심 딱인것같고 발림성도 좋음\n근데 하나 아쉬운거는 지속력이...ㅠㅠ\n집에서 와 진짜 이쁘다 이러면서 바르고 학교가면 다 없어져있음..\n새로산날 바르고 학교가서 친구들한테 나 블러셔 새로샀는데 개이쁘지 이러면서 다녔는데 돌아오는 답변은 오늘 블러셔 했어? ....\n난 픽서 없는데 픽서는 필수인거같아서 슬픔ㅠ",
    "text34": "삐아 치크는 뭐 ㅎㅎ 말해모해죠 컬러별 몇개는 구비하고 있는데요 요 뉴 컬러 굉장히 맘에들어요\n따뜻한 피치베이지톤? 설명을 몬해서 ㅋㅋ\n일단 이쁨여 봄웜 무조건 가지세요",
    "text35": "생각보다 지속력이 오래가진 않는 것 같아요 ..! \n그리고 머리카락 자국이 남는게 좀 단점인것 같아요ㅠㅠㅠㅠ 그래도 바르면 물광 피부처럼 보입니댜..👍",
    "text36": "크림제형이라 지속력이 오래가는 편 입니다. 제가 색을 잘 못 선택했을 뿐...",
    "text37": "올리브영에 파는 스펀지로 햇는데 너무 좋앗어여 앞으로도 살듯",
    "text38": "제형자체는 좋은데 발색이 잘 안되는거 같아요ㅜㅜ근데 색이 이뻐서 계속 쓰고있어요",
    "text39": "수채화 치크란 말이 잘 어울리는 색감. 물 먹은 피치 코랄 색이 볼에 은은하게 퍼져요.",
    "text40": "삐아 치크를 소소하게 모으고 있던 와중에 삐아 다우니 치크 새로운 색상이 나왔다고 하여 저번달 말쯤 구매했었어요. 다우니 페탈 색상에 대한 얘기는 나중에 좀 더 적어볼게요.",
    "text41": "색깔 진짜 이뻐여....\n봄웜분들 꼭 사세욤 가격도 진짜 저렴해서\n깔별로 쟁이고 싶어요🩷🩷",
    "text42": "크림 치크 중에서는 아마 탑이지 않을까 하는 생각이... 컬러도 다양하고 제형도 촉촉한데 발색도 잘되고 무엇보다 가격이 다른 블러셔에 비해 저렴하다보니까 가성비가 최고인 것 같습니다",
    "text43": "공홈 발색보다 핑크끼가 있어서 아쉽긴한데 색상자체는 이쁘고 촉촉해서 잘 발려옽",
    "text44": "예쁘게 잘 발리고 발색이 예뻐서 이것만 사용하는즁 색상도 여러가지여서 개꿀",
    "text45": "발색이 약한 거 같아 티 안 날까봐 걱정돼서 몇날 며칠을 후기 찾아보다가 샀는데 안 샀음 후회할 뻔\n너어어어무 예쁜 차분한 살구색....!",
    "text46": "생각보다 더 잘 어울려서 데일리로 사용하기 좋을 것 같아요!",
    "text47": "좋은데이거색이너무연해서많이쓰게됩니다근디밀리진않고요",
    "text48": "베이스로 쓰기 좋음 베이스 안 까지는데 광 잘 나거 발색 잘됨 굿",
    "text49": "넘 예뻐요 광 대박이고 색감 존예 꼭 사세요 가성비까지 굿 최고",
    "text50": "톤다운된 살구 오렌지 색상이라 봄에 바르면 너무 예쁠 것 같아요",
    "text51": "감사합니다 원래 다우니피치 쓰다가 너무 튀는 거 같아서 바꾼건데 색도 진심 예쁘고 제형이 너무 예쁜 거 같아요 가성비도 짱",
    "text52": "가볍게 화장할때 쓰기좋아요. 파우더치크랑 같이쓰면 지속력 더 좋아져요",
    "text53": "색감이 생각보다 환하고 제 피부에는 바르면 환해져서 티가 안 나서 아쉬운 제품.",
    "text54": "가격대비 품질 좋아요 다른색상도 구매하고 싶어요....",
    "text55": "하..사랑해요 ㅜ 요즘 이거밖에 안 써요 색이 개 미쳣어요.. 베이스까짐도 뱔로 없고 너무 좋아요 이가격에 이 퀄리티 레전드입니다",
    "text56": "너무 조아요 촉촉해서 바르기 편하고 색도 이뻐여 촉촉함!!",
    "text57": "일단 너무 촉촉합니다 근데 크림이여서 그런지 자연스럽게 발리네요 여룸에는 진짜 비추고요 매트 파데 쑤시면 비추 입나더 겨울에 촉촉 파데 써야 예쁠거 같아요 발색이 자연수러워서 가루 블러셔러 한번 깔고하면 좋을거 같아요",
    "text58": "색이 너무 예뻐요 삐아 다우니치크라인은 다 잘써서 신상컬러도 사놨어요",
    "text59": "핑거퍼프로 바르면 뭉치거나 밀리지도 않고 너무 예쁘게 발려요 두번째 구매하는 템입니다!! 여름에도 잘썼는데 지금같은 환절기나 겨울까지도 촉촉하게 잘쓸것같아요ㅠ 피부결 좋아보임 추천",
    "text60": "갈웜 메이크업 할때 써봫는데ㅜ완전 예쁘고 베이스 벗김도 없어서 좋았어여",
    "text61": "생각보다 베이스벗겨짐도 없고 보송하게 마무리되지만 뜨지않아서 좋아요\n다른색상도 구매하려궁ㅎ",
    "text62": "생각했던 색이랑 좀 다르긴 한데 손에 닿자말자 녹을정도로 발림성은 좋구요 막상 볼에 바르면 생각보다 발색 연해서 2-3번 정도 해야할 거 같아요",
    "text63": "붉은기가 많이 없어서 살짝 걱정했는데 웜톤한테 딱맞습니다",
    "text64": "넘 노랗지않고 형광도 아니에요 좋아요  촉촉해서 삐아 잘사용중",
    "text65": "위에컬러가 다우니페탈이에요 형광끼빠진 코랄피치컬러! 삐아 크림블러셔는 나오는거 다사고있는데 맘에 들어요",
    "text66": "흰기도는 소프트한 코랄컬러…😳입니다 바르면 그냥 인간살구가 되어요😭😭 생각보다 발색이 연해서 오히려 더 예뻤습니다 이거랑 다우니 타로 섞으면 너무 예뻐요",
    "text67": "손에 잘 녹고 촉촉함\n색은 살구끼가 꽤 많이 돌아서 봄웜 추천, 뉴트럴~쿨은 더워 보임\n핑거퍼프로 바르는데 힘조절 잘못 하면 베이스 벗겨지는 게 좀 아쉬움\n완전 매트/완전 광 아니고 적당한 속광",
    "text68": "촉촉하고 색이 강하게 올라오는 편이라 덧바르는데 부담없이 사용 가능해요",
    "text69": "퍼프로 발색하는데 무난한 색이에요 지속력은 아쉽지만 저렴해서 써요",
    "text70": "제품 자체는 좋고 가성비이지만 생각뷰다 핑크빛이에요\n여쿨 핑잘봄 추첨ㄹ합니다..",
    "text71": "피부가 너무 하얀 저에겐 너무 진하지 않고 은은하게 올라와서 맘에 들어요",
    "text72": "항상 믿고 이용하는 올리브영입니다. 품질도 좋고 집에서 주문해서 오늘드림으로 시킬 수 있으니 너무 편리하고 좋습니다.",
    "text73": "진짜진짜너무 이포요 진짜 톤업크림만 바르고 이것만 살짝 발라주면 진짜 너무 이뻐요♡♡",
    "text74": "홍조가 심해서 발색 덜 한걸 샀는데...ㅎ 조금 쨍함  겨울에나 써야겠음",
    "text75": "쿨톤인데 이 컬러 생각보다 색감이 좀 누렇고 제 피부 톤에는 티가 안 나서 여러 번 레이어드해야 색감이 보이네요. 아쉽.",
    "text76": "가격대비 품질 좋아요 여러삭 구입했어요. 추천합니다!!!",
    "text77": "뽀용하고 예버요.. 보기엔 핑큰데 볼에 올리면 살구에요!!",
    "text78": "촉촉하고 색깔이 이뻐요!!\n봄웜이 쓰기 좋아요\n가성비 짱이에요",
    "text79": "핑거퍼프로 바르면 베이스 밀리지 않고 촉촉하게 발려서 좋아요",
    "text80": "부드럽게펴바르긴하는데 너무발색이약해서 여러번터치해야 겨우은은하게올라옴하나론힘들듯",
    "text81": "발색도 이쁘고 커버력도 좋아요! 가루형은 안맞아서 치크로 구매했는데 너무 맘에 들어요",
    "text82": "색상이 봄웜에 완전 찰떡이고 수채화 느낌으로 이쁘게 발색되요 결론 이쁘다 ㅎㅎ 지속력도 괜찮고 발림성도 촉촉하고 부드럽게 발려요 다쓰면 한번더 사고싶다는 생각이 들어요 색상도 상세페이지랑 비슷한것같아요",
    "text83": "생각보다 무르고 색이 약해요.조합해서 써야해요.한단계 진한걸 살 걸...",
    "text84": "ㅋㅋㅋ ㅠㅠ 웃픕니다 ... 피부가 많이 타서 현재 화사하게 21호 딱맞게는 22호정도 인 것 같은데 티가.. 안나요.. ㅎ .. 허연분만 사세오",
    "text85": "발림성은 너무 만족스러운데\n발색이 너무 안되서 아쉽습니다",
    "text86": "은은한 색감이라 마음에 들어요\n튀지않는 핑크코랄 너낌이고 핑거퍼프로 바르기에 좋습니다\n봄브라이트인데 쿨톤웜톤 구분없이 사용하기 좋을 것 같아요",
    "text87": "다우니페탈 색상은 거의 발색이 되지 않네요\n발림성은 좋으나 발색이 다소 아쉬워요",
    "text88": "생각보다 연하게 발색이 되서 좀 더 양 조절 해서 발라야할듯. 컬러는 예뻐요",
    "text89": "가격도 저렴하고 발색도 수채화느낌으로 넘 이뻐요!\n다른브랜드보다 더 좋음",
    "text90": "쵸코비 써보고 너무 좋아서 하나 더 장만햇으요 자연스럽고 여리여리 아주 맘에들어요",
    "text91": "색도 예쁘고 좋은데 제가 바르는 법이 잘못 된 건지 뭔지… 바르기만 하면 피부화장이 밀려서 가루 타입 블러셔를 찾게 되네요 너무 예쁜데 어떻게 바르는게 좋은지 아직 생각 중입니당.. 손으로 녹여서 바르는 건 밀리더라구요 제 피부 화장 문제일 수도 있기도 하니까 색은 너무 추천이요!",
    "text92": "촉촉해서 좋긴한데 저는 약간 볼터치는 매트한걸 좋아해서요,,,,\n\n색상은 너무 이쁘긴했어요 :) \n근데 제가 파운데이션하고 항상 매트한 피부를 좋아해서 파우더를 하는데 볼터치를 하면 그부분만 촉촉해있어서 \n개인적으로 색상은 맘에들지만 매트한거 살거같아요,,ㅎㅎ",
    "text93": "자연스러워서 좋아요 다른 색들도 구매 예정이에요\n텁텁하지 않음",
    "text94": "진짜 색 너어무 예뻐요 추구미 아오이오유 웜톤 버전이면 무조건 사세뇨",
    "text95": "Pretty and glossy blush. Looks good",
    "text96": "촉촉하고 지속력도 괜찮아서 색별로 재구매했어요~!!\n베이스까짐도 덜해요",
    "text97": "진짜 조은디요? 색 넘 맘에들어요 ㅠㅠ 리뷰가 조금 천차만뵬이라 걱정했는데 뽀용하게 잘 올라와용",
    "text98": "너무 자연스럽게 잘 촉촉하게 발려요\n텁텁함이 없는게 가장 좋네요",
    "text99": "신상이라 사봤는데 삐아 블러셔 한 열개는 모은 사람 입장에서 기존 색상이랑 크게 다르지 않다는 점 때문에 별 하나 뺐어요 다르긴 한데 크으게 다르진 않아요.. 그래도 여전히 가격대비 발림성 발색 다 좋고 사용하기 편해서 별 4개 입니당",
    "text100": "워낙 평이조아서 구매햇어요.\n볼에 코랄코랼 화사해요. 지속력은 짧아요",
    "text101": "출시 될 때마다 사게되는 드볼 블러셔중 1위,, 가격도 착해서 매우 만족",
    "text102": "지속력이 딱히 좋다는 느낌은 없구욘 색상은 예뻐요 베이스 밀리고 그런것도 없습니당",
    "text103": "이걸 사고 알았음\n난 좀 색감 진한 치크를 좋아하는구나\n하지만 전 이걸 스무살 때부터 썼어요\n굿임",
    "text104": "채도빠진 살구빛 블러셔로 탁기가 살짝 있어서 완전 맑은 색 원하는 분은 테스트 필수입니당\n저는 피부색자체에 탁기가 좀 있는 편이라 너무 잘어울리고 예뻤어요\n봄에 여리여리한 살구빛 블러셔 바르고싶은 코잘봄 분들 사시면 됩니다",
    "text105": "결국 다우니타로, 다우니앤젤에 섞어바름 흰기만 더 있었으면 좋았을 것 같음",
    "text106": "블러셔 마지막에 포인트 느낌으로 사용하구 있습니당 색상이 연해서 많이 올려도 진해지는 느낌이 덜해서 좋아요",
    "text107": "심심하면 구매하게 되는 삐아 치크... 색감도 제형도 참 조아요 훌렁훌렁 잘 발리고",
    "text108": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text109": "촉촉한 블러셔라 자연스럽게 블렌딩가능하고 색이 괴하지않고 예뻐요! 다만 웜한 느낌이 있어서 좀 더워보이는 메이크업 분위기를 만들어용",
    "text110": "이거 색도 엄청 예쁘고 퍼프로 바르면 엄청 잘발리는데 시간지나면 피부가 뜨는것가탕여 제 기술이 부족한거겟졍...",
    "text111": "볼에 올리면 아주 밝은데 블렌딩하면 은은하게 남고 없어짐 자연스럽고 촉촉해서 좋음",
    "text112": "예쁜데.... 금방뜨는것같아요ㅜㅜ 저의 스킬이 부족한거겟죠? 진짜 예뻐요ㅠㅠ",
    "text113": "ㅠㅠ색 너무 예쁘네요 웜 메이크업할때 좋은 것 같아요 베이스도 많이 벗겨지지 않고 예쁘게 올라가요 제형이 처음 써보는 크림제형이라 해야하나 ..약간 녹여서 쓰는 블러셔 제형인데 이런 느낌도 나쁘지 않을듯 합니다 컬러가 잘 뽑혀쓰요 고민중이시면 구매 ㄱ",
    "text114": "일단 바르면 광이 돌고, 색이 조금 연해서 덧바르면서 컬러 만들 수 있어서 좋아여",
    "text115": "유명한덴 이유가 있군요!!!! 새로 나온 색이라는데! 봄웜라에게 잘 어울리는 색 같아서 좋아요!! 촉촉하게 발려서 좋습미가",
    "text116": "제 인생 블러셔를 만난 것 같습니다… 일단 색감 너무 예쁨!!! 너무 핑크기가 도는건 아니고 그렇다고 주황기가 많은 것도 아님!! 딱 복숭아!!! 봄웜라다? 당장사세여ㅠㅠ",
    "text117": "발림성이나 색감이 너무 예뻐요 착한가격에 왜 인기가 많은지 알거같아용 다쓰면 또구매할거에용",
    "text118": "모공 크시면 좀 낄듯 합니다 생각보다 발색 잘나오고 진해서 놀랐고 올영 세일때 사서 5천원 대인가 6천원대로 샀는데 가격대비 용량 적당한듯 합니다",
    "text119": "제 피부톤에 비해 발색이 잘 안돼서 베이스로 대충 깔긴하는데 다른 좀 색이 진한 색을 사야할 것 같습니다.",
    "text120": "보이는 컬러만큼 여리여리한 컬러예요. 21호 이상 (저포함) 해서 단독 발색하면 보이는 것처럼 올라오지 않아요. 그냥 베이스로 넓게 쓰기는 좋아요. 다이소 통통퍼프랑 쓰는데 괜찮아요.",
    "text121": "맨날 보기맠 하다가 첨 사보는데 묘하게 색이 예쁘고 쓰기 즇음",
    "text122": "제 피부엔 잘 안보이는 발색이네요.. 제 피부 호수는 23호인데 베이스로도 잘 못 쓸 정도로 발색이 안되서 놀랐습니다. 피부색이 밝으신 분들은 예쁜 코랄빛으로 쓰실 수 있으실 것 같습니다.",
    "text123": "수분감 있게 컬러가 올라와요. 살짝 흰끼가 있지만 동동 뜨는 정도가 아니라 괜찮아요. 이런 컬러 얼굴에 올리면 색 잘 안 보이기도 하는데 이건 잘 보여요",
    "text124": "아직 안 써봤는데 패탈 보틀이렁 같이 쓰면 예쁠 것 같아요 기대",
    "text125": "다우니 시리즈 드볼하려고 페탈도 샀어요 후기에 애프리콧이랑 페탈이랑 비슷하다는 얘기가 있던데 페탈이 조금 더 주황끼 빠진 살구빛이에요 둘 다 느낌은 비슷하지만 너무 주황끼 도는 게 싫으신 분들은 다우니페탈 사면 딱 좋을 것 같아요 저도 애프리콧보다는 페탈을 더 많이 이용하는 중!",
    "text126": "[봄웜라이트]\n\n- 인생블러셔 발견 \n- 촉촉하니 단독으로도, 다른 제품이랑 섞어 사용하기도 너무 좋음\n- 사진에서도 보이겠지만 진짜 예뻐서 손이 계속 갑니당\n\ntip.블러셔 퍼프로 소량씩 발라보세용\n여쿨라 크림블러셔랑 같이 바르면 웨딩 메이크업느낌나용\n.",
    "text127": "색이 생각보다 쿨?해서 놀랐긴한데 이뻐요 봄웜한테 잘 맞을 거 같은?핑거퍼프로 한 번 얇게 깔고 포인트 좀 더 진하게 깔아주면 이뻐용",
    "text128": "색감 이쁘게 잘발리고 자연스럽네요! 잘 구매한거같아요~!",
    "text129": "손으로 톡톡 펴발라도 예쁘게 표현돼요 도구없이 쓰는게 젤이쁜듯",
    "text130": "다우니 시리즈 치크 너무 좋아하는데 신상 색상도 넘 예뻐요 발림성도 부드러움",
    "text131": "손으로 슥슥 바르는게 젤 이쁘게 표현되는 치크같아요 막 기름지게 발리지도 않음 굳",
    "text132": "다우니초코에 반해서 추가로 더 샀어요. 색이 맑은 피치코랄이라서 부담스럽지 않게 올라갑니다. 진짜 이뻐요. 다우니초코랑 두 개 완전 정작템으로 쓸 것 같아요~",
    "text133": "단독으로 사용해도 예쁘고 좀 더 포인트되는 거랑 믹스해서 사용해도 예뻐요",
    "text134": "촉촉하게 발리고 균일하게 올라가서 잘 쓰고있어로 색이 많아서 다양하게 쓰기 좋아어",
    "text135": "색감 너무너무 예쁘고 볼에 올리면 챠루르... 그냥 최고에요",
    "text136": "색상이 엄청 진하지도 않고 맑게 올라가서 베이스 블러셔로 사용해주기 제격입니다",
    "text137": "색이 너무너무 이쁘고 발릴때 촉촉하게 올려지고 은은하게\n광이 돌아서 이뻐오",
    "text138": "봄웜들한테 완전 추천!!!!\n안 사면 진짜 바보…\n지속력은 좀 아쉬운데 올라가지는 색은 지짜 이뻐요",
    "text139": "헉 갓성비템인정 넘 이쁘고 발색력도 좋아요 촉촉하고 광 미쳤서용 다른샥상도 구매하겠슴당",
    "text140": "다우니 크림 치크 솔직히 색상도 다예쁨, 볼에 발색 되는 정도도 좋음, 추천함.",
    "text141": "아 이쁘다 ㅎㅎㅎ촉촉블러셔에 빠졋는데 가격도 너무 착하고 좋다는 사람들이 너무 많아 바로 사봤아여  품절이 진짜 잘돼서 재입고 맨날 신청해놓고 재고 들어오자마자 바로 사보리긔",
    "text142": "발색이 자연스럽게 올라와서 초보자도 바르기 쉬워요. 부드럽게 발리고 뽀얗게 표현돼서 볼에 생기 줄 때 딱이에요. 가격 대비 퀄리티도 좋아서 여러 색 모으고 싶어지는 제품이에요. 데일리 메이크업에 찰떡이에요.",
    "text143": "삐아 크림 블러셔 좋아하 는데요, 가격 대비 퀄이 좋아요, 누구에게나 추천 할만합니다.",
    "text144": "아주 좋아요 색감도 이쁘고 정말 이쁜거 같아요 애들도 다 이쁘데요",
    "text145": "색이 맑고 투명하게 올라와서 데일리로 너무 예뻐요.\n발색도 자연스럽고 손으로 톡톡 두드리기만 해도 잘 발려요.",
    "text146": "마무리는 세미매트한 느낌의 크림블러셔\n손으로 바르기보다 도구를 사용해서 발라주면 베이스도 안까지고 색상도 예쁘게 잘 올라오더라구요",
    "text147": "너무 이뻐용ㅅ 진짜 약감 인생 블러셔 찾은 느낌이에용 꼭 사세요",
    "text148": "색상이 너무예뻐요 가격도 저렴하고 \n블러셔에 빠져서 요즘 볼터치랑 눈썹만 그려도 생기넘치는데 이뻐요!",
    "text149": "밀키한 애프리콧 색상이에요!\n발림성도 유지력도 무난무난하게 좋아요",
    "text150": "쪼만한 퍼프에 톡톡하는데 화장도 많이 안 밀리고 괜찮은 걱 겉어용 가을에 쓰면 넘 예쁠 것 같습니다",
    "text151": "복숭아 느낌의 블러셔를 사고 싶어서 구매했는데 색감 너무 예쁘고 딱 원하던 느낌.",
    "text152": "생각보다 더 밝아서 색이 거의 안 보이지만 베이스로 깔기 좋고 안 밀림",
    "text153": "계속 장바구니에 담아만 뒀다가 이번에 구매했는데 색이 진짜 댕예뻐요 ㅜㅜ 너무 맘에 드는 크림 블러셔입니다 (봄웜솦)",
    "text154": "몇년째 쓰고있는 제품입니다 ㅎㅎ 발색도 예쁘고 웜톤에 최적화된 치크에요",
    "text155": "오..이런 제형의 블러셔는 처음 써봤는데 화장이 벗겨지지도 않고 얼룩덜룩하게 발리지도 않고 좋더라구요 물광표현 좋아하시는 분들은 이 블러셔 사용해보시는 거 추천드려요 너무 예쁘더라구요 다들 구매 ㄱㄱ",
    "text156": "글로우 틴트 페탈보틀이랑 쓰면 잘 어울릴 것 같아서 사봤어요",
    "text157": "싸서 산 거라 기대도 안 했는데 정말 그냥 그래요. 발색은 예쁘게 되는데 음... 먹질 못해요. 그냥 기름을 바르는 느낌이에요",
    "text158": "수채화처럼 밝게 발색되서 엄청 좋음\n발림성도 좋아서 베이스가 안까져서 좋음",
    "text159": "삐아 치크가 유명하다고 해서 구매해봤습니다. 뽀용하게 이쁘길",
    "text160": "한번 웜 메이크업 하고싶어서 사봤는데 아주 잘 산거 같아용 굳굳 광도 이쁘게 차르르 돌아서 종종 써용",
    "text161": "컬러도 이쁘구 좋아요 촉촉해요 베이스도 안벗겨지구 좋아요",
    "text162": "크림치크사고싶어서 사봤는데 베이스밀림없이 예쁜광이 돌아요",
    "text163": "일단 색은 너무 맘에듭니다. 실재로는 함써봐야 알것같아용",
    "text164": "엄청 촉촉한 제형의 크림 블러셔이고 딱 귤색으로 올라와서 귤러셔 입문하기 좋아요",
    "text165": "넘 잘샀다고 생각되는거 1위 수채화처럼 밝게 발색되면서 부담스럽지 않게 블러셔가 되서 엄청 좋았어요 추천합니다",
    "text166": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text167": "ㅇ유명해서 사봤어요 좋았으면 좋겠어요 나쁘지 않을거 같은 색이에요",
    "text168": "진짜 예뻐요 ㅠㅠㅠ은은하고 진짜 복숭아같은 색이에요 기존다우니치크보다더 촉촉한것같아요",
    "text169": "너무이뻐요 색감진짜 여리여리하고 뉴트럴한 복숭아빛이고 제형도 좋아요",
    "text170": "다우니 쵸코  가지고잇는데 계절감 때문에 하나더 구매 섞발도 가능해요 컬러 가볍고 너모 이뻐요",
    "text171": "지성이라 촉촉한 블러셔는 또 처음이기도 하고 괜찮을까 했는데 색상도 너무 너무 예쁘고 아주 좋아요 🥰🥰🥰",
    "text172": "삐어 치크를 대부분 다 가지고 있는데 만족스러워서 신상 나오자마자 구매했어요 발색은 생각보다 여리여리하고 이뻐서 데일리로 좋아요",
    "text173": "피부가 까만 제 동샹한테는 사진보다 핑크빛이 만ㄴㅎ이 돈다고 했고, 21호 여쿨 저한테는 좀 주황빛이 ㅂ돌았어요\n광ㅇ이 과하지 않아서 좋슺니다!!",
    "text174": "진짜 이 색상이 왜 유명템ㅇ 아닌지 모르겠어요 써본 블러셔 색중에 젤 예쁨니다",
    "text175": "바르고 피부 밀리거나 뜨는 것도 없어 무엇보다 색이랑 피부표현이 너무 예뻐요 ㅠㅠㅠ이거바른 날 블러셔 뭐냐그러고 피부 좋아보인단 소리 들엇어요 지속력도 나쁘지않아서 추천",
    "text176": "발색도 맘에 들고 색도 아주 굿리에요 좋아요!! 세일때 사길 잘했네요!",
    "text177": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text178": "촉촉하고 크림블러셔 중 가장 무난한제품이에요 신상컬러가 넘예뻐요",
    "text179": "정말 여름에 예쁜 블로셔에요! 아주 만족합니다!  너무 오렌지 색은 안좋아하는데 딱 예쁜 살구색이에요!",
    "text180": "라이트들을 위한 컬러를 기다렸는데\n출시되서 넘넘 잘바르고 다녀요~~\n무난무난하니 손이 자주갑니다요~",
    "text181": "처음발랐을때 촉촉하고 광이 도는데 시간이 얼마 지나지 안아 촉촉한게 사라지고 색도 연해서 잘 안보여요 메이크업 픽서를 뿌리면 오래가긴하지만 처음 광이 오래 유지되진 않아요",
    "text182": "할인 있어서 샀어요 가격대비가 괜찮고 제형이 좋구 잘 쓸것같앙요 !",
    "text183": "삐아 블러셔 거의 다 가지고 있는데 신상이라 사봤어요 처음에 안어울릴까 걱정했는데 색이 은은하니 이뻐요 데일리로 강추",
    "text184": "우와 피부표현 망가지는 거 없이 너무 광나 지도 않고 적당히 피부표현이랑 어우러지면서 너무 얘뻐요ㅠㅠㅠ 이거 올리고 가루타입으로 올리면 유지가 하루종일 돼요!!",
    "text185": "여쿨라인데 올영 세일 때 좋아하는 유튜버가 추천하는 제품으로 구매했는데 잘쓰고 있어요.",
    "text186": "촉촉하고 발림성도 좋고 컬러 너무 이뻐서 아주 자루사용 중입니다",
    "text187": "완전 봄라찰떡 색입니다\n촉촉하고 잘발려서 단독으로도 예쁘고\n베이스로 깔고 다른 포인트 색 올려도 너무 예뻐요~",
    "text188": "좋은 퀄리티, 배송이 빠르고 포장도 꼼꼼하게 잘되어 있구 잘 구매하겠습니다",
    "text189": "데일리로 휘뚤마뚤 바르기 좋은 데일리 핑크코랄색이에요 발림도 좋아요",
    "text190": "약간 뭉치기는 하는데 색이 너무 예뻐서 맨날 쓰는 중 재구매 의사 있음",
    "text191": "푸른끼도는 핑크에요 봄웜은 뜰수도 있음 다우니핑크가 더예쁘메",
    "text192": "봄신상 나와서 올영 들락달랏 거렸는데 올영 세일이라 신상 잔뜩 구매하면서 샀는데 이뻐요.",
    "text193": "봄 웜 라이트 진단받고 크림블러셔 찾다가 구매해봤어요 \n손으로 발라도 뭉침없이 잘 발려서 좋고, 복숭아 느낌 내고 싶은 날 잘 쓰고 있습니당",
    "text194": "다우니 피치에서 채도를 좀 뺀 라이트하면서도 차분한 베이지 코릴색이에요",
    "text195": "발색도 예쁘고 발림성도 조아영 핑거퍼프로 바르세여 휴대하기도 굳",
    "text196": "평소에 잘 쓰던 제품이라 새로 나온 컬러 구매했어요 만족합니다",
    "text197": "나쁘지않은데 다우니핑크보다 명도 살짝 낮은 느낌 쿨하고 채도낮음",
    "text198": "이번 컬러들 뽀용해서 올 봄에 정말 잘 사용 할 듯 하네요 컬러 굳",
    "text199": "보기에는 조금 어두워보엿는데 얼굴에 올리니까 밝게 올라가용 발색은 진하지 않지만 색이 잘 보이게 올라가서 초보자분들게 엄첟 추천해용"
  },
  {
    "brand_name": "삐아",
    "product_name": "[뽀용크림치크] 삐아 레디 투 웨어 다우니 치크 12종",
    "price": "6750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016845926ko.jpg?l=ko",
    "review_name": "12 다우니블룸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000168459",
    "text1": "여쿨라 추천해요 맑고 쿨한 핑크 컬러\n촉촉해서 건조한 가을 겨울 쓰기 좋아요\n색이 흰기 있고 밝은 편에다 투명한 제형이라 어두운 피부에서는 발색이 잘 안 올라올 수 있어요",
    "text2": "이제 슬슬 쌀쌀해져서 크림 블러셔가 필요했는데 너무 잘 산 것 같아요.색깔들 더 많이 내 주세요.",
    "text3": "크림이라 피부에 밀착이 되어서 색이 이쁘게 올라가요 완전 좋아요",
    "text4": "연예인 추천템이래서 사봤는데 제 얼굴이 어두운 편이 아닌데도 발색이 너무 약하게 나와요;;ㅠ 이 색상은 진짜 하얀 분들이 쓰셔야 색감이 잘 보일 것 같습니다..!",
    "text5": "볼터치용으로 잘 쓰고있어요ㅎ \n화사하고 불긋하게 표현이 잘되요\n근데 지속력은 조금 떨어지는 편이네요..",
    "text6": "제가 23호정도 하는 피부인데 바르면 블러셔 한 티가 거의 안 나더라구요..그래서 저는 이거 먼저 베이스로 깔고 팩트타입 블러셔로 위에 한번 더 덧발라서 씁니당",
    "text7": "진짜 색상땜에 엄청 고민했는데\n발림성도 좋고 촉촉하고 색도 예쁘네요^^",
    "text8": "분명 촉촉한데...\n시간 지나면 모공이 뽕뽕 나타나면서 화장이 떠요...\n왤까요...",
    "text9": "요약: 다우니핑크 있는 분들은 사지 마세요\n왜 만들었지 싶음;;;아니 다우니핑크랑 다를 게 없는데 이걸 왜 출시함???ㄹㅇ관심법으로 봐야 다우니 핑크에 흰기,회기 한 방울 들어간 게 보임ㅋㅋㅋ걍 다우니핑크 컬러 기획할 때 남은 후보 샘플같음\n\n첫번째,두번째 사진: 오른쪽이 다우니블룸\n세번째 사진: 위에서부터 시계 방향으로 엔젤,블룸,핑크",
    "text10": "가성비갑 색깔 너무이쁘고 질감도좋고 크림블러셔만 쓰는데 넘 조아요ㅠㅠ",
    "text11": "발림성이 부드럽고 색상이 자연스러워 데일리 메이크업에 적합합니다. 지속력도 만족스러워요.",
    "text12": "크림 제형이라 밀착력 좋고 손으로 슥 발라도 자연스럽게 표현돼요. 색감도 맑고 생기 있어요.",
    "text13": "추억템이라 사봤어요 ㅋㅋ 역시 좋네요!! 다른색도 사보고싶어요",
    "text14": "여쿨항테 찰떡 톤이라고 해서 구매했어여 가격이 다른 블러셔에 비해 저렴해여",
    "text15": "아!! 이것은 여름쿨톤 찰떡 블러셔…\n라이트하게 올라오는 예쁜 꽃잎 분홍이에요!\n<뽀얀> 과 <은은한 혈색> 그 중간에 있고\n형광기 없이 여쿨에게 잘 어울리는 핑크예요👍🏼\n부드럽고 블렌딩이 잘 돼서 더 좋았어요! 크림 블러셔 중에\n발림성이 별로인 제품 은근 많은데 파운데이션 밀리지 않고 끈쩍거리지도 않아서 왜 다들 극찬하는지 알겠어요ㅋㅋㅋ̤̫🤝",
    "text16": "가성비\n템으로 괜찮은데\n색감이 은은하게 발색되는 편은\n아니에요",
    "text17": "크림치크 중에서도 더 묽고 촉촉한 편이에요\n매트한 베이스에 바르면 벗겨지니까 주의..\n여름엔 너무 질척이는 것 같아서 손이 안가고 건조한 가을 겨울에 잘 씁니다\n\n블룸 새로 나왓대서 삿는데 특별한 색은 아니고 그냥 밝은 핑크인데 엄청 쿨하지 않아서 핑잘봄도 쓸 수 있울 것 같아요",
    "text18": "아!! 이것은 여름쿨톤 찰떡 블러셔…\n라이트하게 올라오는 예쁜 꽃잎 분홍이에요!\n<뽀얀> 과 <은은한 혈색> 그 중간에 있고\n형광기 없이 여쿨에게 잘 어울리는 핑크예요👍🏼\n부드럽고 블렌딩이 잘 돼서 더 좋았어요! 크림 블러셔 중에\n발림성이 별로인 제품 은근 많은데 파운데이션 밀리지 않고 끈쩍거리지도 않아서 왜 다들 극찬하는지 알겠어요ㅋㅋㅋ̤̫🤝",
    "text19": "아거 진짜 색감 너무x100 예뻐요!! 여쿨에게 딱 어울릴만함 핑크 블러셔에요 근데 부담스럽지 않은!! 봄-여름에 좋은 청량한 색상입니다\n\n크림 블러셔하면 텁텁한 질감으로 생각했었는데 이건 버터 녹듯이, 투명하게 발려요🫧이 점이 가장 마음에 듭니다\n베이스 밀림, 까짐 없었어요\n\n저는 핑거퍼프로 톡톡 두르려주었습니다!\n\n근데 딱 하나 아쉬운 것은… 지속력이 조금 짧아요ㅠㅠ 갑자기 거울 보면 블러셔 날라가있어요ㅜㅜ\n여기에 파우더를 얹으면 지속력은 올라가지만 예쁜 광 없어져서아쉽고… 제형이 미끄러지듯 녹다보니 지속력이 짧은가봐요.. 아쉽. \n\n그치만 색감이 너무 예뻐서 용서됩니다💕💕 아직까지 매우 잘 쓰고 있는 제품!! 다 쓰면 또 살거에요\n\n도움이 되셨다면 좋아요 부탁드려요🙇🏻‍♀️",
    "text20": "생각보다 엄청x100예뻐요!!\n\n피부를 완전히 커버하지 않고 피부에 비치면서 발색되는 느낌이라 텁텁하고 답답하지 않은 맑은 느낌의 메이크업이 가능해요🫧\n\n진짜 ‘맑은’ 느낌!! 너무 좋아..💕💕\n\n크림 블러셔하면 강한 발색의 이미지라고 생각해서 그동안 많이 구매를 안했는데… 이건 완전 예쁩니다 발색 진하지도 않고 제가 원하는 만큼 조절이 가능해요!!👍🏻\n\n진짜 여리여리한 봄🌸 그자체의 girl이 되.\n\n저는 웜톤 색상은 잘 모르겠으나… 일단 여쿨분들은 백퍼 잘 어울리실거같고 (제가 여쿨) 핑잘봄 분들..? 괜찮지 않을까 싶어오 발색이 진하지 않구 피부가 비치면서 발색되니까!!\n\n사진은 릴리**** 순수빔과의 비교입니다! 순수빔은 피부를 커버하면서 올라가고, 형광기가 도는 핑크느낌이에요 조금 더 진해요!\n\n도움이 되셨다면 좋아요 부탁드립니다!🙇🏻‍♀️🙇🏻‍♀️",
    "text21": "생각보다 보이는 것보다 발색이 연해서 놀랐지만 여름쿨톤한테 아주 괜찮은 색상인거같아요",
    "text22": "되려처음에는 너무 흐려서 별로였는데 쓸수록 컬러감이 아주맘에드네요 발림성도좋음",
    "text23": "유튜버 추천으로 구매하게 되었어요\n일단 촉촉하니 발림성도 좋구요\n이쁜 핑크색상이라 좋아요",
    "text24": "베이스 까짐 진짜 1도 없음 근데 지속력이 좀 더 좋았으면 좋겠어요ㅠㅠ 블러셔는 진짜 예뻐요",
    "text25": "저렴한 가격에 크ㅓㄹ리티가 좋아서 드볼하기 딱인 블러셔 ㅎ",
    "text26": "쿨톤이 바르기 좋은 색상 중 연해보이는 색상으로 골라서 구매했어요",
    "text27": "촉촉하고 베이스 까짐이 덜해서 손이 자주가요 ~\n색별로 쟁겨놨어요",
    "text28": "블랜딩이 쉬워서 퍼프로 그냥 두드려 주기만 해도 되는 점이 좋아요. 그리고 피부가 좋아 보여서 많이 애용합니다.",
    "text29": "색상이 너무 이쁘고 피부에 색이 잘 올라가고 촉촉하게 잘 발랴요",
    "text30": "그냥저냥 쓰고 있어용ㅋㅋㅋ 무난한 컬러입니다~~~ 굿굿",
    "text31": "가격에 비해 짖짜 좋은퀄리티라고 생각함 다이소퍼프랑 같이 쓰세여",
    "text32": "크림타입중에 젤 가성비도좋고 색도이쁘고 발림성도 조은거같아용 ㅠ",
    "text33": "원래 크림블러셔 즇아하는디 가성비개갸게좋음 색도 너무 이쁘고  다른 색으로 또 살거임",
    "text34": "크림치크 비교대상이 릴x레밖에없어서 비교해서 써봅니더.\n\n색상 : 통에 담긴 색상을 기대했으나 엄~~~청 연하게 발색됨. 여러번 덧발라줘야 내가 원하는 발색 완성됨.\n\n발림성 : 릴x레보다 엄청 부드럽고 오일리함.\n그래서 엄청 촉촉하게 느껴지고 그만큼 더 발색이 안되는 점도 있는 듯. 기초제품에 따라 궁합이 좌우될 것으로 추측. (Tool을 사용하면 다를수도 있으나, 우선 맨손가락 발색해본 경험상 끈적한 기초에는 무조건 발색안되고 손자국남으며 베이스 까졌음..심지어 모공부각도 심햇읍 ㄷㄷㄷㄷ)\n\n지속력 : ..릴x레같이 좀 발색 잘 되고 지속력도 좋을 것으로 기대하고 구매했으나 매우 아쉬웠음...가벼운 메이크업(=생얼메이크업)에는 좋을듯 하다",
    "text35": "삐아치크는 몇통째 쓰는지 모르겠어요\n가격도 부담스럽지 않고 색상도 다 이뻐요",
    "text36": "너무 귀여워요 초코비에디션 소장각입니다\n부드럽게.잘 발리고 색상도 은은",
    "text37": "청순하고 바르면 완전 벚꽃인간되서 넘넘 예뻐요 ..😍🩷",
    "text38": "발색이 자연스럽고 피부에 부드럽게 블렌딩돼서 초보자도 쓰기 쉬워요. 파우더 타입이라 끈적임 없이 보송하게 마무리돼요. 색상이 다양해서 분위기에 맞게 선택하기 좋아요.",
    "text39": "가성비템으로 유명해서 구매했는데 ㄹㅇ 가성비 좋움. 근데 그 이상은 기대하면 안됨.",
    "text40": "넘 좋음 삐아 가성비짱 요즘 화잘품 비싼데 삐아는 제픔도 좋고 가격도 조아서 조음\n이 블러셔 발림상거 좋고 다 좋아요 근데 뽀송한 베이스 쓰시는\n분들은 비추",
    "text41": "지속력이 높진않고 색도 사진이랑 똑같진 않아요,, 그냥 그럼",
    "text42": "아직 써보진않았어요 ㅎㅎ.. 다우니 엔젤 컬러 너무 잘 쓰고있어서 사봤습니다",
    "text43": "생각보다 너무 핑크여거 손이 잘 안가긴 하는데 색음 이쁜거같음",
    "text44": "촉촉하고 발색은 아주 좋습니다 삐아 가성비 굿이에요 ㅎㅎ 추천",
    "text45": "브러쉬도 필요없고 손으로 쓱쓱 발라주면 끝이예요\n색상도 너무 여리여리한 핑크여서 피부 하얀 사람들한테\n너무 잘어울릴거 같아요!",
    "text46": "색은 넘 예쁜데 좀 까져요ㄱ– 손가락으로 톡톡 두드려서 바르는데 선크림이랑 섞여서 뭉치더라구요\n쿠션이랑 조합은 안 해봣어요",
    "text47": "크림 블러셔 중에는 정말 가성비갑인거 같아요 색감도 예쁘고 잘 발립니다",
    "text48": "베이스의 글로우한 느낌을 유지하면서 올릴 수 있어서 좋아요.",
    "text49": "너무 저렴해서 별로 기대안했는데 진짜 만족스러움 다이소 핑거퍼프랑 쓰면좋아요",
    "text50": "우악 색 넘 예뻐요!! 지속력도 좋고 발색력도 좋고!! 베이스 까짐도 없어서 너무너무 좋아용~!!",
    "text51": "촉촉하네요!! 유튜버분 보고 따라 샀는데 색이 좀 많이 진한거 빼고는 다 좋았어요! 어짜피 볼에 쓸거라 다른 색이랑 조합해서 사용할거 같네요!!",
    "text52": "가성비 좋은 무난한 블러셔! \n바르고 나면 보송해져서 속광 블러셔 원하시는 분들께는 비추합니당. 얼터의 크림치크랑 비슷한 느낌?\n\n색감이 마음에 들어용👍 여라에게 무난한 라이트 핑크에요. 단독으로도 괜찮고, 채도 있는 블러셔 풀어주는 용도로도 잘 쓸 것 같아요~",
    "text53": "금액 맞추느라 구매핶는데 낫배드 조아욘ㅋㅋ 컬러도 뽀용한 느낌 크림블러셔라 지속력은 기대하기 어려움 •••=",
    "text54": "베이스 밀림 하나두 없고 색도 완존 여쿨색이라 맘에 들어요\n여쿨분들 ㄱㄱ하세여 비싼 것도 아닌데 양도 많고 조음",
    "text55": "가루형으로 된 블러셔만 써보다가 처음으로 요제품을 사용해봤는데.. 몬가 요령이 없어서 그런가 바르기가 불편해요... 그냥 손으로 바르면 되는 건지 ㅠㅠ",
    "text56": "색도 예쁘고 바른 초기에는 진짜 에쁘거든요 근데 얼마 안있으면 다 지워져요 문젠 지워지면서ㅜ베이스도 같이 지워버림.. 더럽게 무너져요 구리다..",
    "text57": "이쁜데 어케 발라야할지 모르겠어요 촉촉해서 이 위에 바로 파우더를 올리나",
    "text58": "조심하면서 톡톡톡 발라서 그런지 베이스 벗겨짐도 없고 색도 무난하게 예쁨 🎀🎀 다우니블룸\n크림 치크 써 보고 싶다 하면 ㄱㅊ은 입문템일 듯",
    "text59": "진짜 색이 일단 너무 예뻐요! 제가 얼굴이 23호 여름뮽이라 뽀용한 핑크를 쓰고 싶어도 얼굴색이 어두워 잘 안어울렸는데 이 색은 뽀용하게 잘 올라오고 발색도 너무 예쁘더라고요! 지속력이 안좋다는 리뷰가 많아서 얼굴에 작은 퍼프로 올리고 파우더 한 후에 위에 덧칠했더니 저녁에 친구가 얼굴색은 무너졌는데 블러셔는 그대로 있다면서 놀라더라고요 ㅋㅋ 다쓰면 또 재구매할겁니다!!",
    "text60": "다우니핑크가 생각보다 따뜻했는데 더 쿨하고 환하게 나왔어요",
    "text61": "다우니핑크는 생각보다 따뜻해서 딱이런컬러 필요했는데 넘  좋아요",
    "text62": "항상 믿고 이용하는 올리브영입니다. 품질도 좋고 집에서 주문해서 오늘드림으로 시킬 수 있으니 너무 편리하고 좋습니다.",
    "text63": "이거 바르면 왜 볼따구 쪽이 뜨는 걸까요…!! 이거 되게 좋다고 연예인들도 쓴다길래 한 번 사봤는데 어라라;;,,,  그래도 색이 너무 이쁩니다 진짜 색만큼은 인정 진짜 이뻐요",
    "text64": "색 너무 예뻐요! 가루말고 이런 크림치크 갖고싶었는데, 잘 산 것 같아요",
    "text65": "피그랑 초코랑 라벤더는 엄청 잘 쓰고 있는데\n(톤 그닥 신경안쓰고 쓰고싶은대로 쓰는편) \n이건 손이 덜가네요\n21-22호 피부에 엔젤보다는 발색은 적당하긴 한데 \n노란기도는 피부라 그런지 뉴트럴하게 느껴지지않고\n홍조처럼 저에겐 약간 촌스러워져서 잘 안써요",
    "text66": "유튜브에서 소녀시대 티파니님이 너무 좋다고 하셔서 궁금해서 샀어요. 이쁘게 올라가고 완전 자연스러워요!",
    "text67": "어뮤즈 베이스후 손으로 펴발랏는데도 발색이 아주연하네요",
    "text68": "보이는 색보다는 좀더 연하게 발색돼요 가성비 좋고 여름 쿨톤 라이트한테 어울려요 추천드려요",
    "text69": "이거 파우더 전에 쿠션 하고 다음에 스펀지로 톡톡 해주고 파우더 해주면 지속력도 오래가고 짱짱 좋습니다 강추!!!!!",
    "text70": "뉴트럴? 인줄 알고 샀는데 생각보다 쿨해요ㅓㅡ  근데 더 좋음 ㅋ",
    "text71": "와 얘 가성비애 컬러도 예쁘고 삐아 많이 소비됏으면!\n좋겟어요",
    "text72": "기존제품보다 투명해서 자연스러운데 저는 기존제품ㅈ이 더 맘ㅈ에 들긴하네요",
    "text73": "생각보다 연하게 발색이 되서 양조절 잘해서 발라야할듯. 컬러는 좋아요",
    "text74": "다우니 피그 쓰다가 좋아서 여러가지 구매해봤어요\n색상이 다 이쁨",
    "text75": "쿨톤 색상에 화사한 편인데 베이스가 어떤 제품이냐에 따라 섞이면 좀 텁텁 색상이 흐려져요",
    "text76": "분홍빛 발그레 볼이 되니 넘 이쁘네요 위에 가루 블러셔도 더 얹었어요",
    "text77": "크리미한 제형이 피부에 자연스럽게 블렌딩돼요. 뽀얗고 보송한 느낌이라 오래 지속되어 마음에 들어요.",
    "text78": "크리미하게 발리고 피부에 자연스럽게 밀착돼 생기 있는 혈색을 줘요. 들뜨지 않고 오래 유지돼요.",
    "text79": "할인 할 때 구매했는데 가성비있고 제품도 너무 맘에 들어서 잘 쓰고 있어요!",
    "text80": "정말 발색이 수채화같아요 여름에 어울리는 색인듯 여쿨라 추천",
    "text81": "촉촉하고 지속력도 괜찮아서 색별로 재구매했어요~!!\n베이스까짐도 덜해요",
    "text82": "이슈가 된 색상인 9번을 구매했다가 만족해서 퍼스널컬러인 12번을 구매했는데 만족함!",
    "text83": "은은한 뽀용 쿨 핑크 컬러여서 여쿨피부에 찰떡인 컬러에용!!",
    "text84": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text85": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text86": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text87": "출시 될 때마다 사게되는 드볼 블러셔중 1위,, 가격도 착해서 매우 만족",
    "text88": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text89": "지속력이 딱히 좋은 것 같지는 않구용 색상은 예뻐요 밀림도 딱하 못느꼈습니당",
    "text90": "결국 다우니타로, 다우니앤젤에 섞어바름 흰기만 더 있었으면 좋았을 것 같음",
    "text91": "발색두 잘 되고 같이 나온 아이팔레트랑 잘 어울려용 ㅎㅎ 퍼프로 발라주면 베이스 까짐도 없음 !!",
    "text92": "크림블러셔 예전에 다른 거 사용했을 때는 막 자국나고 뜨고 그랬는데 얘는 그러진않아요! 색상도 예쁘구 맘에 들어용",
    "text93": "발색도 잘 되구 촉촉한 블러셔인데 엄청 끈적인다고는 못 느꼈어용!! ㅎㅎ",
    "text94": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text95": "무난한 크림치크 입니다. 크림치크 사용하고 싶지만 가격이 부담될때 저렴하게 써볼 수 있어요",
    "text96": "베이스 위에 바르면 까질 수도 있어서 조심해야 합니다.\n색상은 예뻐요!",
    "text97": "시간이 지나도 건조하지 않고 촉촉해서 좋습니다 \n은은하게 광이 돌아서 데일리로 쓰기 좋아요",
    "text98": "촉촉해서 은은하게 올라와요.\n다우니핑크랑 색상이 비슷한 것 같아요.",
    "text99": "촉촉한 블러셔에요! 엄청 질척한 느낌 아니고 적당한 스분감이어서 피부에서 광이 예쁘게 돌아요!",
    "text100": "그냥 무난템 나쁘진 않지만 엄청 좋다는 잘 모르겠슴다\n그치만 가격을 생각한다면 크림치크 입문템으로 추천!",
    "text101": "가격대비 퀄리티 최고인 블러셔입니당 피부표현 예쁘게돼요",
    "text102": "광이 ㄹㅇ 이쁘게 나고 삐의 색조는 퀄리티가 항상 좋아서 놀라움",
    "text103": "믿고보는 삐라 블러셔 색감이나호제형이나 다 넘 제 스탈이엄",
    "text104": "색깔이 너무 이쁘고 바르기 쉬워서 종종 사용중이에요 바르면 얼굴이 환해져요",
    "text105": "음... 컬러 자체는 예쁘고 발림성도 좋고 저렴해서 좋은데 저핮테는 안 어울리네여ㅜ",
    "text106": "뽀용한 색으로 색이 예쁘게 잘 올라와서 추천합니다! 광이 조금 돌아서 부담스러우신 분들은 파우더 처리해도 예쁘게 사용가능합니다",
    "text107": "피부 표현이 예쁘게 되고 베이스가 밀리지 않아서 좋아용\n촉촉이 블러셔 최고",
    "text108": "이거 다이소에 파는 삼각퍼프로 바르고 위에 얇게 파우더 올려주면 지속력 대박임",
    "text109": "크림치크는 잘 안쓰지만 나왓길래 일단 삿어요\n삐아는 항상 잘해서 신상나오면 삽니다",
    "text110": "생각했던 핑크와는 다른 핑크였어요 시간 좀 지나니까 건조했구요",
    "text111": "색이 진짜 여쿨라 저격으로 나왔어요\n미지근핑크가 진짜이쁩니다",
    "text112": "새로 나온 색이 있길래 다우니 핑크랑 같이 사봤등데 넘 이쁨 베이스로 바르면 완전 뽀용",
    "text113": "손으로 올렷더니 베이스가 까지네요 ㅠㅠ 다음엔 퍼프로 올려봐야겟어여",
    "text114": "발색은 그냥 그렇고 지속력도 그냥 그런데 촉촉함은 마음에 들어오",
    "text115": "엄청 촉촉물광 제형은 아닌데 밀착력이 좋아서 지속이 오래 돼요\n근데 변색이 잘 되는편이니 빛안닿게 보관하세요\n색감 더 다양하게 많이 나오면 좋겠어요",
    "text116": "무난하게 쓰기 좋아요 ㅎㅎ 색도 예쁘네요~~ 다른색도 구매하고 싶어요",
    "text117": "예뻐요  제가 물광 메이크업에 빠져있었는데 딱 좋아요 색도 예쁨",
    "text118": "크림치크 블러셔 고민하다 이거 샀는데 좋아요ㅎㅎ 베이스 안뜨게 하려면 그 동그란 퍼프?로 조심히 톡톡 발라주면 됩니당",
    "text119": "다우니핑크랑 다우니엔젤 딱 중간색이라 너무 만족만족\n제형도 좋아서 베이스 안까지고 너무 잘써요",
    "text120": "뽀용핑크에 약간의 차분함을 더한 블러셔로 쓰려고 구매했어요.\n피부톤 밝은 여쿨라인데 잘 어울려요.",
    "text121": "적당히 뽀용하면서 생기있는 핑크 컬러예요~\n지속력은 다소 아쉽지만 컬러감이 정말 예뻐요 :)",
    "text122": "삐아 크림블러셔 다우니블룸은 귀엽고 산뜻해서 맘에 들어요",
    "text123": "손가락으로 문질러도 발색 잘 되고 베이스 벗겨짐도 없어요!",
    "text124": "삐아 크림 블러셔를 좋아해서 이번에 다우니블룸을 구매해봤어요",
    "text125": "발림성이 좋고 컬러도 예뻐서 잘 사용하고 있어요! 데일리하게 막 사용하기 좋습니다.",
    "text126": "되게 맑게 올라가고 여쿨라한테 딱이에요! 손으로 톡톡 두르려줘도 굉장히 편하게 올라가고 블랜딩이 잘 돼서 맘에 들어요",
    "text127": "지속력 좋고 발림성 밀착력 발색력 다 만족합니다! 컬러도 너무 예뻐요!!",
    "text128": "상세페이지와 거의 흡사한 발색이에요~\n지속력이 아주 길지는 않지만\n색감 표현이 좋아서 마음에 들어요 :)",
    "text129": "다 좋은데 지속력이 약한듯 그래도 무난히 사용할 수 있어서 또 구매할 예정",
    "text130": "제 피부가 어두워서 그런가 진하게 발색되지는 않지만 색은 너무 이쁩니다. 그리고 크림치크라서 먼지가 들어가지않게 관리해줘야합니다",
    "text131": "촉촉하게 발리고 균일하게 올라가서 잘 쓰고있어로 색이 많아서 다양하게 쓰기 좋아어",
    "text132": "다른 색상 만족해서 다른색 구매한건데 사뇽하기도 편하고 색도 굳",
    "text133": "삐아 블러셔는 말해뭐해죠.\n색도 너무 예쁩니다.\n가성비도 좋아서 추천드려요",
    "text134": "삐아 블러셔 좋다고 해서 구매해봤어요.\n아직 쓰기 전이지만 보이는 색이 예쁘네요",
    "text135": "색이 너무너무 이쁘고 발릴때 촉촉하게 올려지고 은은하게\n광이 돌아서 이뻐오",
    "text136": "항상 잘 사용하고있어요 통 다 비우고 또 사용중 여러색으로 잘 사용하고있습니다",
    "text137": "원래 다른 색 사용하다가 너무 만족해서 이번에는 퍼스널 맞춰서 구매했어요",
    "text138": "로지보단 밝고 엔젤보단 진한데 그래도 흰기가 많은 편이에요  얼터1호보단 쿨한편입니다",
    "text139": "크림블러셔중에 베이스 안밀리는거 첨봤어여 넘좋음 강추드립니당 따봉",
    "text140": "이거 좋다고 해서 사봤는데 음.. 그냥그래요 피부 화장이 좀 무너진다고 해여하나?",
    "text141": "발색이 은은하게 잘 되는 편이에요\n공홈 발색이랑 비슷하고 베이스 까짐도 없어서 다른 블러셔 잘 안 쓰고 요즘은 얘만 써요!! 완전만족…다른 색도 사고싶슨",
    "text142": "ㄹㅇ 개이뻐요 써본 블러셔중 얘가 젤 맘에 들어요 6월 초에 샀는데 진짜 구라 안까고 맨날 이거만 써서 벌써 거의 다 썻어요 다른 블러셔 쓰는 날에도 이걸 무조건 베이스로 깔아줫을정도로 예뻐요 무조건 다시 살거에요",
    "text143": "파우더 하기 전에 발라야 피부화장이 안 벗겨져용...ㅜㅜ",
    "text144": "색이 미쳣어요 진짜 너무 예쁜 뽀용핑크라서 여쿨라한테 완전 찰떡 콩떡이고 지속력도 좋아서 진짜 거짓말 안하고 이거 산 이후로 하루도 빠짐없이 사용하고 있어요",
    "text145": "색상도 잘뽑혓고 양도 ㄱㅊ은거 같아요 파데 위에 올릴때  잘올라가서 좋아요",
    "text146": "여름뮤트 23호인데 뽀용한 핑크 찾다가 드디어 찾았어요! 작은 퍼프로 두드린다음에 얼굴에 올리고 파우더 하면 저녁까지도 블러셔가 남아있어요!! 너무 만족합니다!!",
    "text147": "봄웜에게 잘 어울리는 컬러같아요 저는 쿨톤이지만 좋아하는 색을 써여",
    "text148": "봄웜이 되고 싶은 여쿨에게 좋아요 이질감 없고 자연스러움~!",
    "text149": "되게 촉 초 ㄱ한 형태의 크림블러셔에요!! 넝말 간편하고가성비",
    "text150": "지속력이 길지 않지만 색상도 마음에 들고 촉촉해서 좋아요!!",
    "text151": "색상이 진하지 않고 은은하게 예뻐요! 부드럽게 발리고 촉촉해요~",
    "text152": "색이 연하게 올라가요 발색할 땐 이쁜데 볼에 올리니깐 조금 연하더라구요 유지력은 오래가진 않는것 같아요",
    "text153": "사실 애교살에바르기너무좋아서 블러셔로 안쓰고잇음ㅎㅎ",
    "text154": "필리밀리 크림블러셔 브러쉬랑 써봤는데 베이스 다 벗겨짐\n브러쉬가 잘못된건지 이게 그런건진 잘 모르겠어요\n색은 이쁨!",
    "text155": "촉촉하고 샥도 예쁜데 제형 툭송상 시갇이 지나면 날라가서 위에 파우더 ㅜㄹ러셔 올려주는 거 추천",
    "text156": "완전  촉촉한스타일은 아니고 여쿨라 분들 색 완전 강추에요 가성비 좋아요",
    "text157": "생각보다 흼끼많이 돌긴하는데 색은 이쁜거 같음 조아용~~",
    "text158": "발색이 진한 편은 아니라서 생얼메이크업 할 때 쓰기 좋아요 여쿨한테 잘 맞아요",
    "text159": "예뿐데 여름이라서 그런가 손이 잘 안가요 그리고 먼지도 잘 붙고 ㅠ",
    "text160": "촉촉함 뽀용뽀용흰끼도는핑쿠 원했는데 좋은듯! 근데 뭔가 금방 쓸 느낌임 가루형만 쓰다가 바꿔보려구 삼",
    "text161": "생각보다 흰끼가 많이 돌아서 좀 당황하깅했는데 조금만 톡톡 발라주고 다른 컬러 얹어주면 자연스럽고 예뻐요",
    "text162": "가성비치크로 굿굿!!!\n새로운 색 나왔대서 구매해봤는데 너무 이뻐요!!\n발림성도 좋구 피부 까짐 없음!!!",
    "text163": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text164": "잘 발리고 막 화장 지워지는 것도 없고 밀리는 것도 없어요 지속력도 좋아요 근데 발색이 조금 연해서 여러 번 덧발라줘야 이쁨",
    "text165": "촉촉하고 이쁘게 발림. 친구 선물로 줬는데 이거 바를 때마다 내가 이쁘다고 했다함",
    "text166": "진짜 여쿨 라이트 분들 꼭 구매하세요!! 계속 품절되어서 못 샀었는데 이제 구매하네용 ㅜㅜ 넘 색 이쁘고 가격 대비 훨 퀄리티 좋음!!",
    "text167": "컬러는 예쁜데 발림성이라든지..\n생각보다 손이 잘 안 가네용ㅠㅠ",
    "text168": "유명한 제품이여서 구매해봤는데 역시 좋아요 재구매하려구요.",
    "text169": "올리브영 6월 할인 기간에 더 저렴하게 구매했어요! 좋습니다 ♥︎",
    "text170": "촉촉하규 완전 예뻐요 수채화마냥 자연스럽게 물들고 다 좋은데 지속력이 살짝 아쉬우ㅜ요",
    "text171": "크림타임 처음사봤는데 여름엔 가루..?타입이 좀 더 나을거같아요",
    "text172": "진짜 너무 이뻐요 친구 생일선물로 사줬는데 너무 만족하더라고요 친구 퍼컬은 여쿨과 봄웜 사이인데 너무 찰떡컬러라고해요!! 저도 또 살 거 같아요",
    "text173": "촉촉해서 좋아요! 예상한 컬러랑 동일해요. 지속력도 생각보다 좋은것 같아요!",
    "text174": "손가락 퍼프로 발라주니 예뻐요 매일 쓰고 있어요\n색도 핑크가 핑크블러셔 좋아하는 저에게 괜찮았오요 봄웜라인데 핑크 잧 받아서 예쁜 색입니다",
    "text175": "삐아거도 궁금해서 사봣는데 완죠니 이쁩니다 이번애 새로나온색도 이뻐영",
    "text176": "잘 사용하고 있어요 후기가 좋은 이유가 있는듯해요! 지켜보면 세일할때가 있는대 그때 사는게 좋은듯!",
    "text177": "발색도 맘에 들고 색도 아주 굿리에요 좋아요!! 세일때 사길 잘했네요!",
    "text178": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text179": "올리브영 6월 할인기간에 더 저렴하게 구매했어요! 좋습니다 ♥︎",
    "text180": "유명한 제품이여서 구매했는데 역시 좋아요 재구매하려구요",
    "text181": "오 이 가격애 이런 컬러~~? 삐아는 틴트도 예쁘게 색 나오고\n금액 빼고봐도 컬러 예뻐요 ㄱ",
    "text182": "와 진짜 촉촉하고 색 너무 예뽀요!! 여쿨라라면 그냥 사세요 가격도 저렴하고 너무 좋아용",
    "text183": "뽀용뽀용하니 예쁘게.올라와요.\n지속력은 좀 아쉽긴한데 다른색도 궁금해요.",
    "text184": "제가보는 유튜버 추천으로 구매를 해보았는데 광나는 화장하고싶을때 볼터치도 광을 낼 수 있어서 좋아요!",
    "text185": "가루형 쓰다가 처음으로 크림치크 쓰는데 광낸 피부에 생기를 더해주는 느낌이라 유용해요 색깔도 쿨톤한테 딱",
    "text186": "지속력은 짧은 것 같은데, 그래도 색감은 정말 예뻐요! 뽀용핑크",
    "text187": "너무 좋아요 발색 그대로 올라오고 지속력은 그럭저럭입니다",
    "text188": "유명해서 써봣는데 좋네요 촉촉하고 색상도 맘에들어요 다른색도 구매해야겟어요",
    "text189": "가격대비 상품 만족합니다. 재구매가 있습니다. 세일 많이 해 주세요.~~",
    "text190": "컬러는 예쁜데 발랐을 때 질감이 생각보단 덜 예쁜 것 같아요ㅠㅠ",
    "text191": "촉촉하고 발림성도 좋고 컬러 너무 이뻐서 아주 자루사용 중입니다",
    "text192": "지속력이 꽤 오래 유지되고 발색이 잘 되요~! 색이 너무 이뻐용",
    "text193": "촉촉하고 색이 아주 여리여리 예뻐요.\n단지 발색이 한번에 표현이 되지 않고 여러번 발라야 해요.",
    "text194": "여쿨라인데 좋아하는 유투버 추천으로 장바구니에 넣어놓고 있다가 올영세일 때 저렴하게 잘 구매했어요. 이뻐요ㅡ",
    "text195": "색상이 생각보다 더 핑크라서 좋았고 바르면 더 핑크핑크해수 조아유",
    "text196": "맓은 핑코 볼터치가 필요해서 샀어요\n삐아볼터치 넘 쓰기좋아요",
    "text197": "기존 색들보다 조금 더 라이트하고 예쁜 색인데 엄청 특별한 느낌은 아니에요",
    "text198": "포인트 블러셔로 바르기 좋은 것 같아요! 확실히 오래가는 느낌이에요",
    "text199": "가격대비 상품 만족합니다. 재구매 의사 있습니다. 세일 많이 해 주세요.",
    "text200": "다우니애프리콧보다 라이트하고 귀여운 색이에요 웜톤추천"
  }
]