[
  {
    "brand_name": "미샤",
    "product_name": "미샤 코튼 블러셔",
    "price": "4800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023311902ko.jpg?l=ko",
    "review_name": "발레 슈즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233119",
    "text1": "발색은 약한 편이었습니다 덧바를수록 색이 올라와서 괜찮았습니다 잘 사용할 것 같습니다",
    "text2": "약간 나스 저렴이 느낌이 나서 구매해봤어요 ~!! 귀여워요\n\n+발색이 너무 약해서 베이스로 까는 용으로 쓰려구요 ㅎ",
    "text3": "예뻐요 ㅈ쨩 짱 다달 사새요 ㄱ사 사 굿 굿 예쁩다 냠예뻐요 예쁘다",
    "text4": "봄 브라이트인데 핑크끼보단 주황끼가 많이 돌고 발색도 진짜 약해요..(사진도 빡빡 2번문질러서 발색한거..)그래도 분위기 있는 봄 라이트~봄 브라이트 톤 블러셔 찾는다면 추천합니다👍",
    "text5": "아주 고운 질감의 블러셔입니다 미샤의 이 시리즈 블러셔를 좋아해서 거의 다 가지고 있는데용 그 중 발색은 제일 연한편이나 여러번 브러쉬로 색상을 쌓아줄 수 있어서 괜찮아요!!! 예쁜 구아바 색상입니다 23호 이하 피부에선 밝게 느껴지기도 해요 그치만 건조하지않고 이 가격에 이 발림성? 최고라고 생각합니다!!",
    "text6": "블러셔를 요즘 세상에 이 가격에 살 수 있다는 게 말이야 방구야?? 나스 쓰다가 이거 쓰는데 차이를 못 느끼고 쓰고 있음ㅎㅎ 가격이 싸니까 붓질할 때 부담이 없음 감사해요 이 가격에 팔아줘서 ㅜㅜ",
    "text7": "허존예나스저렴이고뭐고다떠나서걍존예봄웜이면무조건사야댐",
    "text8": "퍼컬 진단받고 맞춰서 사본 블러셔인데 마음에들어요 너무 짙게 발색안되서 좋네요",
    "text9": "페일인 저에게는 찐해요 … 그치만 담에 한번 더 도전하면 만족할 것 같기두••",
    "text10": "어떻게 이 가격에 퀄리티가 나올 수 있는 거죠 정말 좋습니다. 무엇보다 가성비가 진짜 좋은거 같애요.",
    "text11": "무슨무슨 저렴이 이런말이 많잖아요~!!  근데 원조는 괜히 원조가 아니란 말이 있죠? 하하 .. 네 돈 모으셔서 원조 사심쇼 .. 그렇다고 이게 나쁜 건 아님 .! 시간 좀 지나고 그러면 원조랑 마아아아니 달러요 그뿐.",
    "text12": "가격도 좋고 유명해서 사봤어요. 은은하고 자연스럽게 발려서 자주 사용할거 같아요",
    "text13": "지속력만 빼면 아주 맘애들어요 나스에 ㅅㅅ어필이 이 색깔이라는데 맞나요? 그냥 데일리로 잘쓰고 있삼요 너무 가성비니꺼 사세욘",
    "text14": "아 예뻐요 사세요 나x 어필 저렴이래서 구매해봄\n사서 비교해봣는데 ㅈㅉ비슷함 다들 사셈\n근데 지속력이 짧아요 블러셔하고 파우더하고 마지막에 한번더 바르면 오래감 이방법 강추",
    "text15": "갠적으로 삐아 다우니피그랑 색 개똑같애요!! 가우니피그는 촉촉 타입이면 이건 파우더제형으로 골라서 쓰면 될듯",
    "text16": "여리여리한 복숭아 코랄 색상입니다\n너무 발색이 연하긴 한데 확실히 생기 돋더라구요\n가성비 보면 추천입니당",
    "text17": "진짜 무난한 블러셔의 정석같은 느낌인데 가격이 넘사벽... 팬 색보다 볼에 올리면 약간 딥해져서 은근 손이 자주 가지는 않아요...",
    "text18": "이쁩니다 미지근 톤인 저에게 자연스럽고 귀여운 발색!!!",
    "text19": "올리브영 상품 배송시키려는데 가격이 조금 남아서 그 김에 평소에 호평을 많이 들었던 제품이라 같이 구매해 본건데 너무너무 만족스럽습니다. 색감이 얼굴에 올라갔을 때 더워보이게 하지도 않고 너무 텁텁해보이지도 않고 딱 적당하게 느껴졌어요! 다쓰면 무조건 재구매 할 거예요!",
    "text20": "삼처넌의 행복 ㄹㅈㄷ 여름뮤트 기준으로 되게 웜하게 올라오긴 하는데 발색력이 약해서 웜메이크업 할때 자연스러워서 좋앗어요!!! ㅊㅊ!!!",
    "text21": "어떻게.. 블러셔가 3천원대?? 색상도 딱 웜핑크+피치 색상이라 웜톤이면 누구나 어울릴 것 같은 색상이예요 넘 맘에 들어요!!",
    "text22": "생각했던것보다 크기가 작아서(섀도우 2개정도 사이즈) 휴대하기 편할거 같아요",
    "text23": "저 요즘 이 블러셔만 쓰고 있어요. 아니 ㅇ자신이 웜톤이다,봄웜이다,무조건 청순하고 첫사랑 재질 로 변화 시켜주는 요물입니다.",
    "text24": "흰끼 낭낭한 핑크색인줄 알았는데..ㅠ 생각보다 발색이 진하고 채도감도 많이 올라와서 라이트톤보단 브라이트톤에게 더 잘 어울릴듯해요 그래도 가격대비 피부표현도 이쁘고 막 바르기 좋아용",
    "text25": "이뻐영! 너무 라이트톤의 핑크 블러셔를 올러버리거나 그거 바를때 이걸로 그 위에 살짝 색감 잡아주면 댐",
    "text26": "이거 색 봄 라이트에게 진짜 찰떡이군요.. 또 구매할듯합니다",
    "text27": "제가 이번에 미샤 코튼 블러셔 발레 슈즈 컬러를 써봤는데, 진짜 이름이랑 색감이 잘 어울리는 것 같아요. 처음 케이스를 열었을 때 색이 되게 여리여리한 핑크빛이라 ‘이거 바르면 진짜 발레리나처럼 청순해 보일까?’ 하는 생각이 들었어요. 실제로 발라보니까 너무 진하지 않고 은은하게 올라와서 자연스럽게 볼에 생기를 주더라구요. 학교에 갈 때도 부담스럽지 않고, 과하지 않게 혈색만 살려줘서 데일리로 쓰기 딱 좋았어요.\n\n발림성도 부드럽고 가루날림이 심하지 않아서 쓰기 편했어요. 브러시로 살짝만 쓸어줘도 색이 잘 올라와서 양 조절만 잘하면 과하지 않고 딱 예쁜 정도로 발색돼요. 저는 피부가 좀 하얀 편인데, 이 색은 바르면 얼굴이 더 화사해 보이고 어려 보이는 느낌이 있었어요. 또, 파우더리하게 마무리돼서 피부가 뽀송뽀송해 보이는 효과도 있었어요.\n\n다만, 지속력이 엄청 길지는 않아서 점심쯤 되면 색이 조금 옅어지긴 했어요. 그래도 가볍게 파우치에 넣고 다니다가 살짝 수정해주면 되니까 크게 불편하진 않았어요. 오히려 수정할 때마다 거울 보면서 기분 전환도 되고 좋았어요.\n\n총평하자면, 미샤 코튼 블러셔 발레 슈즈는 고등학생이 쓰기에 진짜 무난하고 자연스러운 블러셔라고 생각해요. 가격도 부담스럽지 않고, 색감도 여리여리해서 데일리템으로 딱이에요. 저는 앞으로 학교 갈 때 꾸준히 쓸 것 같아요!",
    "text28": "오..흠 이쁘거든여? 근데 단독으로쓰면 제 브러쉬가 문ㄴ젠진 모르갰지만! 색상이 잘 안보이는느낌쓰? 그래서 딴거랑 섞어썼는데 섞으니까 넘이뻐여!!!!! 손에 발색하면 잘 나오는디ㅠ 얼굴엔 왜잘 안보이는지…흐으음🤔🤨 그래도 잘쓸게여 감사해욤😍",
    "text29": "사람들이 나스 저렴이라 해서 반신반의하고 샀는데 와 저는 너무 만족해요. 여태 왜 비싼 나스를 계속 썼나 모르겠어요. 발색력 지속력 모두 나스에 뒤쳐지지 않아요.",
    "text30": "색 ㅁㅊ어요 넘 이뻐요 싸고 넘 좋어ㅛ요 그녕 막 하고다닙니다",
    "text31": "발색이 생각보다 잘 안 되네요?ㅠㅠ 그래도 예쁩니다..!",
    "text32": "와사놓고한번도안씀\n발샏올라가게쓰려면 밀가루같아요ㅠㅠ\n그리고색도너무생각보다코랄.\n볼따구에올리면 핑크소녀 아니고당근소녀대",
    "text33": "무조건 웜톤 입니다 웜톤 주항+분홍 섞은 색 이라고 생각 하시묜 됳 거 같아요 생각 보다 웜 하게 올라와요",
    "text34": "3천원에 이런 발색이 나오는게 말안돼요 나스랑 색도 비슷함",
    "text35": "색도 너무 예쁜데 가격대가 너무 좋아서 완전 만족해요!!!",
    "text36": "미샤 발레슈즈 유명한건 알고 있었는데 이번에 처음 써봐요 쿨톤이지만 핑크나 라벤더 말고 다른거 써보고 싶다 할때 적당히 쓰기 좋아요",
    "text37": "지인분 선물용으로 구매했는데 아주 마음에 들어하셨습니다!",
    "text38": "나스 저렴이라 해서 사봤는디 확실히 제형은 좀 다르지만 컬러감은 비슷해용",
    "text39": "색이진짜너무이쁘여복숭아+살구느낌??루미르선라이즈피치랑궁합최고",
    "text40": "이 돈 주고 사기 아까울 정도 그치만 이 가격애 계속 팔아두세여ㅎㅎ 또 살거임",
    "text41": "이거 나스 ㅅㅅㅇ필이랑 비슷하다고 해서 사봤어옹 나스 섹ㅅ어ㅍ없어서 비교는 못해용^^",
    "text42": "엄.. 되게 생각보다 흰끼가 진짜 엄청 많아서 충격을 받긴했는데 저는 흰끼 낭낭한게 좋아서 만족해요",
    "text43": "색이 진짜 너무 예쁘네요 복숭아 느낌에 색깔이여서 좋았어요 케이스도 딱 적당해서 좋네요",
    "text44": "나* **어필 저렴이라고 해서 돈이 없었던 저는 이걸 삿습니다 할인할 때 사서 삼천원?에 샀던 것 같아요\n이거 봄웜페일-라이트면 꼭 사…",
    "text45": "생각했던 것보다 훨씬 더 발색이 잘 나오고 자연스러워요!!",
    "text46": "기대안하구 샀는데 색이 진짜 예뻤구용 좀 얇아요ㅎ\n그래도 가격도 착하고 휘뚜루마뚜루 잘쓸듯! 그리고 파우치에 쏙쏙 들어가용",
    "text47": "올영까지 들어왔을줄은 몰랐어요 3천원이라는게 안믿김 ㅎ",
    "text48": "모든 톤에 다 어울릴 거 같아요 가을 뮤트인데 잘 받아요! 가격도 저렴하고 좋아요",
    "text49": "3000천원대 블러셔치고 굉장히 마음에 들어요 입자도 고와서 굳",
    "text50": "아..\n좋다구해서 쿠팡보다 비싸개 삿눈대\nㅂㄹ임\n봄웜라 기준\n더워보였어요\n발색도 검나안댐….\n코랄끼가 돌어요\n저렁안맞고\n발색하다보면\n좀 뭉쳐요\nㅠㅠ\n더시 안살거같아요\n가성바생각해도…앙",
    "text51": "가루날림은 아주 조금 있지만 가격 진짜 너무 착하고 색도 데일리로 연하게 바를 수 있어서 너무 좋아요"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 코튼 블러셔",
    "price": "4800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023311902ko.jpg?l=ko",
    "review_name": "빈티지 로브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233119",
    "text1": "학생때부터 써오던 미샤에서 블러셔 새로 나왔길래 일단 결제..\n+이게 제일 맘에 들어요 ㅎ",
    "text2": "색깔이 좀 진하긴한데 바르면 너무 이쁜색이라 잘사용하고 있습니당",
    "text3": "아니 하루쓰고 잃어버림 ㅋㅋ 이거 쓴날 예브다는소리(ㅎㅎ) 좀 들엇음 나는 너무 찐한거같앳는대 엄\n돌아와 내 미샤블러셔야",
    "text4": "이거 바르면 ♥청순울먹도화사연있는여성분♥이 될 수 잇어욤",
    "text5": "이 가격에 이 퀄리티 진짜 말이 안 됨..\n고민 중이라면 무조건 사시길\n컬러는 사진 보다 조금 더 쨍한 감이 있긴 함\n그리고 생각없이 올렸다가 발색 너무 쎄서 놀람 양 조절 잘 해야할 듯",
    "text6": "가격만 보고 구매해봤는데 생각보다 발색도 잘 되고 사용하기 좋습니다",
    "text7": "로즈빛 낭낭한 가을에 바르기 좋은 블러셔 입니당\n발색이 생각보다 강하구요\n단풍 낙엽 색입니당",
    "text8": "완전 가성비 블러셔예요!!\n발색력 좋고 지속력도 길어요!!\n너무 많이 바르면 맛있게 구워진 고구마가 되긴하지만 ㅠㅠ\n양 조절 잘하면 예쁜 블러셔!! 강추 합니당!!",
    "text9": "살짝만 써도 발색 넘 잘되고 이뻐여 지속력은 보통인거 같슺미듀ㅜㅜ 다릉색도 또 살거엥요",
    "text10": "진짜 가성비 끝판왕!! 가격대비 겁ㅂ나게 좋아욥!!!! 색상도 예쁘고 지속력도 길어욥!! 돈없는 학생들에게 추천 드립미다!!",
    "text11": "제가 쓰던것보단 핑크끼 돌지만 기분 좀 더 발랄해서 맘에 들어요",
    "text12": "이 가격에 이 색\n안살이유가없음\n특히 가을이라 너무 잘쓰고잇어요",
    "text13": "발색력 진짜 좋아서 처음 올릴 때 조심해야 해요. 그렇지만 올리고 나면 진짜 예뻐서 마음에 듭니다. 요즘 최애 블러셔!",
    "text14": "약간 가을느낌내고싶을때 슥 바르면 데일리로 쓰기좋아요 굳굳",
    "text15": "네이밍 스트럿보다 좀 더 분홍끼가 돌아요 근데 그건 약간 더운 색이라 가볍게 바를땐 빈티지로브를 더 잘 쓸거같아요",
    "text16": "말린 장미라기보다는 조금 더 쨍한 느낌이에요 근데 맘에 드는느낌 !",
    "text17": "지속력도 오래 가고 말린 장미 계열 색상 좋아하는데 그런 색상이라서 요즘 너무 잘 바르고 있습니당",
    "text18": "색도 다양해서 좋은데 가격이 진짜 너무 착해서 색깔별로 사놓고 골라서 써요\n가격에 비해 제품력도 좋아요",
    "text19": "사연있는 여자 느낌이 되여 약간 발색이 진한것같긴한데 잘 하면 이쁠듯요"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 코튼 블러셔",
    "price": "4800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023311902ko.jpg?l=ko",
    "review_name": "라벤더 퍼퓸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233119",
    "text1": "색 너무 예뻐요!!! 완전 쿨톤 찰떡이예요!! 연하게 깔면 얼굴 전체에도 바를 수 있어요! 근데 오래가는거 같지는 않아요 ㅠㅠ하지만 크기도 작아서 들고다니기도 좋네요",
    "text2": "지속력이 너무ㅜㅠ...짧아서 베이스로 써요 시간 지나면 색깔 웜해짐",
    "text3": "기니원희공주 손민수했는데 무광블루펄 존예.... 데일리로 쓰기 조으미♡♡",
    "text4": "가성비템으로 정말 👍! 완전 저렴히 구매했고 색상도 정말 예뻐요 ㅎㅎ 미니미니해서 파우치템으로도 좋아요!",
    "text5": "진짜 혜자블러셔ㅎㅎㅎ 발색이 이쁘고 진한데 뽀용하기도 해서 너무 좋아요",
    "text6": "잔잔하게 펄감도 있고 발색 마음에 들어요\n저렴하고 얇아서 휴대해서 들고다니기도 좋아요",
    "text7": "가격이 저렴하고 색상이 너무 이쁩니다!! 굿이에요 고민하고 계시는 분들 사십쇼!!",
    "text8": "너무 좋아옅ㅅ콬ㅅ콧새개겨댜져도도ㅕㅇ우탸터튜텨켜ㅕ켜",
    "text9": "음..싼값하는 누낌 그리고 색도 이도저도 아닌 색 같아유…",
    "text10": "우선 가격부터가 대만족ㅎㅎ\n색 자체도 귀엽고 발색력도 나쁘지 않아요",
    "text11": "완전 쿨…. 단독보단 발레슈즈를 베이스를 깔고 포인트로 하먄 이빠요",
    "text12": "쿨톤이 무난하게 쓰기 좋은 컬러인데 세일때 부담없는 가격으로 판매하길래 샀어요 데일리템이에요",
    "text13": "?!!???!진짜 겁나 이뻐요 이번에 올영할인해서 3천원대에 샀는데 개 좋음요 할인 또 해주세용 ㅎㅎ",
    "text14": "음 생각보다 발색력이 약합니다ㅠㅠ 그거 빼곤 색도이쁘고 죻아요…"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 코튼 블러셔",
    "price": "4800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023311902ko.jpg?l=ko",
    "review_name": "피크닛 블랭킷",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233119",
    "text1": "색은 진한 편이었습니다 연하게 바르고 덧바를수록 색이 올라와서 괜찮았습니다 잘 사용할 것 같습니다",
    "text2": "이게 은근 색이 맘에 들어요 내일 발라볼겁니다 하하 ..!!",
    "text3": "이뻐여\n사진으로봣을때 너무형광이어서걱정핸는데\n생각보다 형광아님!!",
    "text4": "코랄색 너무 이뻐요\n생기있기 바르기 좋아요 \n봄웜들에게 잘 어울릴 것 같아요",
    "text5": "미샤 코튼 블러셔 원래 좋아해서 여러 개 가지고 있고 마마스 캐멀코트는 힛팬도 봤는데 피크닉 블랭킷 컬러는 처음 사봤네요. 이 라인 가성비 미쳤고 발색도 진짜 잘돼요! 피크닉 블랭킷 팬색은 형광기 없는 살몬코랄 컬러로 보이는데 얼굴에 올리면 살짝 핑크코랄 느낌으로 올라와서 너무 예뻐요!",
    "text6": "싸서 사봤는데 생각보다 더 괜찮아서 잘 쓰고 있어요! 발색 잘되서 좋아요!",
    "text7": "할인기간에 구매해봤는데 색상이 이뻐\n요~발림색상도 좋았음 좋겠어요",
    "text8": "색 자체는 화면이랑 비슷한데 제 기준 얼굴에 올라면 좀 더 흰끼? 있는 느낌이 좀 들었던 거 같은데 가격대 감안하면 그냥 휘뚤마뚤 쓸 수 있는 정도고 단점은 뚜껑이 고정이 안돼서 자칫하면 파우치에서 뚜껑 열린 채로 가루 휘날릴 수도 있을 거 같아여ㅜㅜ",
    "text9": "상큼 코랄인데 오렌지빛이 더 도는 과즙컬러. 인간 오렌지 도전 해볼게요",
    "text10": "완전 코랄의 정석느낌 발색도 고발색이고 조아여 ㄹㅇ 코랄의 정석!",
    "text11": "생각보다 진한색상이라 양조절 잘해야 돼요 가성비는 좋아요",
    "text12": "원희 블러셔 츄천영상애서 봐서 샀는대 뭐임 걍 이쁨 가성비 값",
    "text13": "다른 컬러가 품절이어서 이 컬러로 구매했는데 색감이 좀 진한 듯해요.",
    "text14": "생각보다 괜찮아요 세일 많이많이 해주세요 재구매할께요!",
    "text15": "색상 이뻐요~~~과하지두 않구 색상\n두 넘 이쁘구 또 구매할꺼예요~~",
    "text16": "생각보다 채도높고 쨍한 컬러였습니다\n발색도 잘되는 편이라 양조절 잘 해야할 것 같아용",
    "text17": "가격이 진짜 저렴한데 발색이 진짜 이뻐요 ㅠㅠ 요즘 잘 쓰고 있습니다",
    "text18": "와 발색이 고발색임.. 이거는 ㄹㅇ 걍 조금만 얹어도 고발색이라 잘 퍼뜨려야할듯요",
    "text19": "상세페이지엔 쿨이라고 써있는데 발색해보니까 뉴트럴~웜에 더 가까운 것 같아요 색은 예뻐요",
    "text20": "사진보다 채도가 진함\n참고해 구매하시길ㅜ.. 난 서랍 깊은 곳에 보관함",
    "text21": "이거 너무 맛있어요ㅠㅠ 앞으로도 세일 자주 했으면 좋겠어요",
    "text22": "이 가격 치고는 나쁘지 않은거 같아요 그리고 한번 바르면 발색이 잘 안돼서 레이어링 해서 바르는거 추천 드려요",
    "text23": "엄청 저렴해서 그냥 사봤는데\n색도 이쁘고 발색도 진짜 이뻐요!!",
    "text24": "베이스템은 있어서 발색 잘되는 컬러로 구매했어요 발색 진하게되니까 양조절 필수",
    "text25": "사용하던 제품 세일떄 저렴하게 구매해서 좋습니다 항상 쟁여놓고 쓰고 없으면 불안하네요 ㅋㅋㅋㅋ",
    "text26": "이거죠요오유옹우웅😆 브러쉬 좀 얇게잡아가꼬 뭍혀서 코쪽에 바르니까 겁나이뻐여 감사해여 볼에 발라도 개이뻐여 감사해여어영 😍🥰❤️"
  }
]