[
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 젤리 블러셔",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020528611ko.jpg?l=ko",
    "review_name": "네마음갖구아바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205286",
    "text1": "웜톤이라 무화과 라인이 잘 맞길래 구아바도 샀는데 구아바는 쿨톤인지 저한테는 안 어울리네요",
    "text2": "색 진짜 이쁘고 펄이 그냥 볼 땐 많아 보이는데 얼굴에 바르면 글케 티는 안 나용 그리고 퍼프에 좀 많이 묻혀서 바르면 달 발려용",
    "text3": "뭉침도 거의 없고, 마무리감이 보송해서 손이 잘 가요! 은은한 무화과빛이라 가을에 더 잘 쓸 것 같아요 :)",
    "text4": "일단 너무 예쁘고.. 리뷰들이 다 좋은거 같아서 샀는데 향기도 약간 꽃향? 같아서 좋고 막 인공적이지 않아서 좋아요.. 여러번 올려야 예쁘게 올라가고 봄웜인데 넘 맘에 들어용💗",
    "text5": "은은한 펄이 너무너무 이뻐요.. 가을소프트~봄소프트인데 요즘 봄웜에 꽂혀서 봄웜블러셔 마구 사는 중인데 만족합니당",
    "text6": "이거 진짜 가성비템이에요\n무화과가 웜톤 베스트라 구입했는데 진짜 너무 괜찮아서 다른 색도 구입 중이에요",
    "text7": "젤리타입 블러셔는 처음인데 말랑보들해서 조아요 생각보다 색이 이뻐서 조앗어요 실물은 사진보다 조금......!더 분홍 피치느낌 나여",
    "text8": "진짜 이뻐용ㅜㅜㅜ\n퍼프로 바르면 발색이 잘 안되니까 손으로 발라야돼요!\n잔잔한 펄도 들어잇어서 이쁘구 색도 너무 만족스러워용\n전 봄웜입니당",
    "text9": "경계 없이 깔끔하게 펴발리고, 보송하게 마무리되서 좋아요 잘 쓸 것 같아요 :)",
    "text10": "생각보다 매트하고 봄웜라21호기준 주황끼 있게 올라와요…! 펄은 아주 적당하고 예쁜데 볼 위에 발색이 잘 안 올라오고 양조절이 좀 까다로움\n퍼프로 잘 안올라가요 손으로 발라야 됨",
    "text11": "폭신한거 같은데 은근 촉촉하고 발색이 강하지 않아서 은은한 데일리메이크업하기 좋어요. 요즘 여름이라 파우더 말고 좀 덜 건조한 제품 찾고 있는데 너무 좋아요ㅡ 미세하게 펄감이 있어서 햇빛 드는데서보면 널굴 화사해 보여요!",
    "text12": "어퓨는 구아바 라인이 이쁜 거 같아요\n품절될까봐 얼른 샀어요!",
    "text13": "여름이라 이런 젤리 타입 블러셔 하나쯤은 가지고 싶었어요. 색은 그냥 무난하네요.",
    "text14": "제형은 꾸덕 말랑 느낌\n발색이 은은해서 저한텐 편합니다\n바르고 촉촉해서 좋네요",
    "text15": "촉촉 꾸덕한 느낌이고요\n발색이 진하지않아서 쌓기 좋아요\n유지력은 약한편이네요",
    "text16": "제가 블러셔 처음 써보는데 약간 꽃향 좋은 냄새나서 기분좋게 썻고 퍼프랑 같이 뚜들겨줘도 좋은데 그냥 해도 나쁘지않은 텍스쳐였어요 굳굳",
    "text17": "지속력도 꽤 괜찮은 편이고 색이 진짜 이뻐요!! 가성비 너무 좋은 것 같아요",
    "text18": "리뷰에 연하다 해서 그런줄 알았는데 생각보다 진하고 완전 봄웜 찰떡 색깔이에요  가격도 착해서 다 쓰면 또 살려구요!!",
    "text19": "생각보다 진한데 예뻐요~~\n가성비가 넘 조은 제품인듯 다른색상도 구매의사있음",
    "text20": "색깔 진짜 넘 예뻐요!!\n스펀지보다는 손으로 바르는게 더 좋네용",
    "text21": "일단 향기가 넘 좋아요ㅎㅎ 코끝에도 살짝 바르는데 바를때마다 기분좋~ 살구피치컬러라 봄웜톤분들에게 추천하구요. 귤러셔템으로 딱인거같아요! 저는 노란끼있는 얼굴톤이라 귤러셔는 상상도 못하는 컬러인데 얘정도면 얼굴빛 안 헤치고 적당히 웜톤 메이크업으로 잘 어우러지는것같아요.",
    "text22": "색 아쥬 이쁨밍다 다만 제가 볼터치 완전 진하게 하는 거 좋아해서 그런건진 모르겠지만 발색이 다소 아쉬워요.. 브러쉬로했을때 티가 안나요\n손으로 했을땨도 완전 문질지 않응이상 손등에 발색했을 시에도 티 안나고요.. 그래도! 이 방법이 좋은 방법인진 모르겠지만?? ㅎ 퍼프로 눌러서 많이 묻힌 다음에 볼에 올리면 개존예입니당 지속력도 좋고요 자고 일어나면 항상 유분기나 잠결에 의해 볼터치 사라지는데 요놈은 살아있었답니다 후후",
    "text23": "가루날림없이 사용할수 있어 좋아요..\n웜톤에 적당해요..",
    "text24": "구아바랑 무화과 구매했어요!\n구아바는 데일리로 무난한 컬러이요\n무화과는 구아바보다 진하게 발색되서 좀더 생기있고 발랄해보이고싶을때? 바르면 좋을거같아요.\n그리고 스펀지로 발랐을때가 손으로 하는것보다 발색이\n더 잘됩니다!!\n은은한 과일향도 너무 좋구 원래 이런 제형 잘못바르면\n뜨는데 요건 안뜨고 좋네욯ㅎ",
    "text25": "살며시 포인트를 주며 조금 더 생동감이 있기를 바라는 마음에 도움이 됩니다",
    "text26": "발색이 막 진하진 않고 자연스러워요!\n공홈 발색과 거의 유사한 거 같습니당",
    "text27": "은은한 펄감 있는게 넘 이뻐요~~~\n쫀쫀하게 발리는 거 같아용",
    "text28": "색상이 다 너무 진해서 색상 선택의 폭이 좁아서 아쉬움. 발색이나 제형은 모델 사진과 동일함.",
    "text29": "네마음갖구아바 색상 구매했는데 발색도 잘되고 컬러도 너무 예뻐요^^",
    "text30": "이름처럼 촉촉하고 폭신해요! 컬러도 이뻐요 자연스러운거 좋아하는데 맘에 들고 스펀지나 퍼프에 묻혀서 바르려구요 ㅎㅎ 너무 이쁩니다",
    "text31": "요즘 블러셔에 꽂혀서 돌아다니다가 우연히 친구에게 추천받아 구매했어요 생각보다 발색이 은은하네요 브러쉬보단 손가락으로 발라야 발색이 올라옵니다 가격대비 괜찮은듯 하네요",
    "text32": "예전부터 써오던 건데 올리브영에 입점되서 바로 구매 했어요. 발색도 좋고 지속이 좋아 오래오래 유지되서 너무 만족해용. 촉촉해서 피부에 얹어지는 느낌도 넘 좋아요",
    "text33": "여자친구가 가지고 싶다고해서 선물해줬는데 아주 좋아하네요\n배송도 빠르고 아주 만족합니다.",
    "text34": "저는 매트한 피부라 촉촉한 블러셔를 원했는데 매트하게 발리지않아서 좋아요! 손으로 쓰윽쓰윽 발라도 파데 안밀립니다 저는 완전 분홍보다 이런 다홍(?)색 좋아하는데 완전 찰떡이라 자주 쓸 것 같아욤ㅎ",
    "text35": "가격이 나쁘지 않아서 사봤는데, 그냥 무난 합니다. 딱히 색이 엄청 예쁘다거나 하지는 않은데, 걍 한번쯤 사볼만해요",
    "text36": "상큼한 색감의 블러셔!\n\n네마음갖구아바는 정말 상큼하고 자연스러운 색감으로, 피부에 건강한 혈색을 더해줘요. 제형이 부드럽고, 손이나 브러쉬로 쉽게 발릴 뿐만 아니라 가벼운 질감이라 덧발라도 끈적이지 않고 자연스럽게 블렌딩돼요. 발색도 예쁘고 지속력도 좋아서 하루 종일 화사한 느낌을 유지할 수 있어요!\n\n✔ 장점\n✅ 상큼하고 자연스러운 발색\n✅ 부드럽고 가벼운 제형\n✅ 손쉽게 블렌딩 가능\n✅ 지속력이 좋음\n\n✔ 단점\n❌ 소량만 사용해야 과하지 않음 (조금만 발라도 충분히 발색됨)\n\n상큼한 컬러로 자연스러운 혈색을 원하신다면 추천합니다!",
    "text37": "음 생각한 색이 아니라 조금 아쉽긴 한데 그럭저럭 쓸만합니다. 나쁘지 않아요",
    "text38": "지속력 만족!!\n모공 끼이는거 없이 하루종일 잘 유지되네요👍🏻",
    "text39": "(틱톡)g.o217.y 님이 이게 넘~~~예쁘다고 하셔서 바로 사봣어욤\n\n💚 봄웜 찰떡 베이스 블러셔\n💚 펄감이 잇어서 빤딱한 광대 ㅆㄱㄴ\n❌ 미니퍼프로는 발색이 잘 안돼서 손으로 발라야함\n❌ 처음쓸때 양조절 어려움",
    "text40": "리퀴드도 파우더도 아닌 젤리블러셔라 그런가\n광이 나는것두 아니고 그렇다구 매트한것두 아니고..\n좀 애매하긴 한데 색감이 미쳣어요 개맛도리색감👍👍\n저는 더 촉촉하고 톤이 비슷한 다른 크림블러셔랑 같이 써요 더 광나구 조음",
    "text41": "젤리? 라기엔 좀 많이 매트합니다\n사실 어케 발라야할지 감이 안 와요",
    "text42": "젤리타입 블러셔잏줄 알았는데 아니더라구요\n단단해서 놀람",
    "text43": "베이스 밀림 없이 부드럽게 잘 어우러지고 색깔 진짜 너무 맘에 들어서 특히 가을되니 손이 자주 가더라구요!⃰ 봄웜라분들 추천입니다~~~ 지속력도 다른 블러셔에 비해 오래 가는것같음",
    "text44": "학교에서 들키지 않을만한 제품 찾으면서 시켰는데 색감 너무 예쁘고 생각보다 자연스러워서 좋아요 파우더 바르면 색이 살짝 연해져서 파우더 바르시는 분들 계시면 이거 감안하고 사용하시면 좋을거 같아요 색감은 진짜 이쁨",
    "text45": "여름철이다보니 보송한 제품을 사용하면 좋지만 워낙 피부가 건조한 편이라서 파우더형태가 아닌 촉촉한 밤?형태로 구입해보았어요!\n발색이 생각보다 옅기는 한데 여러번 올리면 또 진하게 발색이 되는데 더울 때 땀흘리면 화장이 금방 무너지면서 되게 지저분하게 표현되어서 더운 여름철에는 손이 안가네요🥹",
    "text46": "색깔 진짜 이뻐요!! 개인적으로 셰도우보다 이런 젤리가 더 색도 잘나오구 이쁜듯!",
    "text47": "블러셔 쫀쫀해서 좋아요!! 미니퍼프에 톡톡해주면 됩니댜용",
    "text48": "친구가 봄웜한테 찰떡이라면서 자꾸 뺏어갈려고해요 기분좋게 쓰고잇어요 재구매의사잇어욤",
    "text49": "넘 예뻐요ㅜ 은은하게 과하지 않은 펄이 들어가 있어서 볼에 바르면 딱이옸어요 발색도 공홈이랑 똑같아여 전 은은하게 발색돼서 딱 좋았는데 강한 발색을 원하시는 분들에겐 살짝 아쉬울 수도 았을 거 같아요",
    "text50": "라텍스퍼프로 사용해주는게 제일 예쁘게 사용할 수 있었러요",
    "text51": "젤리 제형은 처음 써보는데 깨지지 않아서 좋은 것 같아요. 그리고 구아바 색상 봄웜한테 찰떡임 진짜 봄웜은 아묻따 구아바 손으로 발라도 브러쉬로 발라도 잘 발려용 좋아용",
    "text52": "제형감도 괨찮고 좋은 것 같아요 색감도 예뻐서 마음에 들어요",
    "text53": "넘~~만족해용 색이 넘 예쁘고 은은하게 들어있는 펄도 너어무 예뻐여 근데 발색이 되게 은은하게 올라와서 피부가 밝으신 분들한테 잘 어울릴 거 가타요",
    "text54": "젤리 제형은 처음 써보는데 깨지지 않아서\n좋은 것 같아요. 그리고 구아바 색상 봄웜한테\n찰떡임 진짜 봄웜은 아묻따 구아바\n손으로 발라도 브러쉬로 발라도 잘 발러요",
    "text55": "허으ㅠ \n내가 이걸 왜샀지 싶음 \n이상한 펄에다가... 하지만 발색이 이뻐서\n허락됨 펄도 그냥 티는 많이 안나긴 한데\n저는 쪼오매 그랬다~..",
    "text56": "블러셔가 너무급한데 돈도 없어서 저렴한거 샀는데 저렴한거 저렴한 값 해여... 그냥 돈 아끼고 나중에 좋은거 살걸 이런생각해서 그냥 뭐든 주면 좋아하는 언니한테 줬어여 근데 언니는 잘 쓰더라구여 케바케인듯여",
    "text57": "허어ㅠㅠㅠㅠㅠ 펄 있는지 모르고 샀는데\n반짠반짝 빛나요.. 하지만 색 너뮤 이쁘고. 펄도 엄청 쎄진 않아서 하이라이트 한 것 같이 빤딱거려요",
    "text58": "젤리?인줄 모르고 엄청옴청 블로셔가 급해서 알아보지 못하고 샀는데 생각보다 발림성이 좋았어요! 딱 열자마자 엥?ㄴ젤리? 이랬는데 좋습니다!!",
    "text59": "색은 넘 이쁜데 발색이 거의 안 되어요ㅠㅠ\n브러쉬로 하면 표 거의 안 나고 퍼프로 문질러서 발라야 표가 나요 끼임도 좀 있고요😢",
    "text60": "엄청 귀엽게 생겼어요 발색이 확 올라오는 제품은 아니라 자연스러운 메이크업에 추천드려요",
    "text61": "생각보다 크기가 컴팩트하고 약간 펄감이 들어있어서 좋았어요",
    "text62": "촉촉하게 잘 발리고 발색력도 좋아서 이쁘네요! 다른 색도 구매할까봐요",
    "text63": "색 진짜 이뻐요,,! 부드럽게 발색되서 뭉침도 없고 손으로 바르기보다는 손가락퍼프로 바르면 좋아여",
    "text64": "웜톤에 잘 맞는듯.\n\n색감이 이쁘고 잘 발니는편..\n다른색상도 구매할 예정",
    "text65": "처음 사보는 제형의 블러셔인데 기대되네요! 색감도 넘 이뻐서 좋아요",
    "text66": "색상이 너무 이뻐요 크리미한 제품으로 찾고 있었는데 가성비가 좋아요",
    "text67": "파우더형태로 바르면 모공이 부각되는 것 같아서 이걸 구매해봤는데 바르는 법을 잘 모르겠어요. 화장만 밀리네요",
    "text68": "가성비 블러셔에요 동그랗게 입체감 있어서 바르기도 쉽고 너무 매트하지도 않은 제형에 컬러가 너무 이뻐요!",
    "text69": "파우더형 블러셔가 모공끼임이 있는 것 같아서 이걸로 구매했는데 크게 더 매끈하게 발리는 것 같진 않고 오히려 색감이 조금 아쉬워요",
    "text70": "사용하기도 편하고 아니 너무 자연스럽고 이뻐요...\n블러셔는 색깔 딱 맘에드는 컬러로 발색되기가 힘든데 이건... 짱...",
    "text71": "색은 예쁜데 발색력이 너무 약해서 열번은 찍어야 색안 ㅏ와요",
    "text72": "예쁜 살구 블러셔에요\n바르기도 좋도 농도 조절도 퍈해요\n다른 컬러도 더 사려고요",
    "text73": "색상은 예쁜데 잘 안발려요 손에 많이 뭍히고 해도 발색이 연해요",
    "text74": "그냥 딱 웜톤컬러 데일리템이에요\n옛날에 화장품에 많이 쓰던 그런 향인데 전 오랜만에 추억돋았네요 ㅋㅋㅋㅋ 은은한 펄도 있어서 좋습니당",
    "text75": "가성비간한데 지속력이 너무 짧아요ㅠㅠ 안에\n조금ㅁ 미새한 펄이 있어요",
    "text76": "색깔은 정말 예쁜데 바르고 나서 시간이 지나면 약간 뭉치는 느낌이 있어요",
    "text77": "생각보다 얼룩덜룩하게 발려요ㅜㅜ 촉촉한 쿠션이나 파데보다는 오히려 매트한 피부에 올렸을 때 더 좋을 것 같아요",
    "text78": "크림타임은 처음써보는데 비슷한 시기에 두개 두개했는데 색도 발색력도 지속력도 모두 만족하고 더 뛰어나요. 가격 대비 아주 만족 여러번 다시 살것같은 느낌이에요.",
    "text79": "발색이 잘되긴 하지만 부담스럽지도 않고 색상도 분위기있는 쿨톤이라 너무 예쁘네요",
    "text80": "촉촉한 피부표현에 맞는 크림블러셔일것이라고 생각했는데 생각보다 밀리는 느낌이 들어서 여름에는 화장이 뭉쳐요ㅠㅠ 그래도 지저분하게 뭉쳐지지는 않아서 지워지는 부분 다시 덧바르면 뽀송하니 유지됩니다",
    "text81": "젤리블러셔는 안써봤는데 이번에 한번 도전이요 \n말캉한 젤리 처럼 촉감 부드럽고 발색이 맑게 잘 올라가요 \n브러쉬로 쓰면 안되고 핑거퍼프로 바르면 예쁘게 올라가네요 \n예쁜 살구빛이에요 웜톤분들 고민말고 겟하세요~!!",
    "text82": "색깔이 너무 진하지도 않고 은은해서 이뻐요.게다가 펄도 들어가 있어서 은은하게 빛나고 여름에 분위기 내려 데일리하게 써도 좋을것 같아요.",
    "text83": "다른 컬러도 사봤는데, '네맘음갖구와바' 컬러가 찰떡이네요...\n네이밍도 너무 센스있어서 귀여워요 ㅎㅎ\n말랑말랑한게 바를때 기분도 좋구요 잘써볼게요",
    "text84": "파우더가 부드럽고 가루날림이 없네요^^\n피부에 촥하고 스며들고 톤업 해주 핑크 느낌이에여\n유분기도 줄여주는 듯 합니다~",
    "text85": "크리미한제형으로 부담없이 바를수 있어서 좋아요\n은근 적은양으로도 발색이 잘되네요!"
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 젤리 블러셔",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020528611ko.jpg?l=ko",
    "review_name": "무정한무화과",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205286",
    "text1": "오빠가 모델이라서 믿고 샀는데, 기대 이상으로 만족스럽다! 발림성도 좋고, 사용감이 너무 편안해서 매일 쓰고 싶어지는 제품. 거기다 오빠가 광고하는 걸 볼 때마다 더 애정이 생기는 느낌! 역시 오빠가 선택한 건 다 최고다. 앞으로도 꾸준히 사용할 예정! ✨💙",
    "text2": "젤리 제형이라 촉촉하고 미세한 펄이 들어가 있어요! 컬러도 예쁘네용",
    "text3": "촉촉한 타입이라 추운 날씨에 사용해줘도 컬러가 예쁘게 올라오네여!",
    "text4": "어떻게 써야할지 모르겟아요.. 일단 발색이 너무너무 진해서 손으로 조절하기가 좀 힘들구요.. 이거 블렌딩하겠다고 핑거퍼프로 두들두들하다가 피부가 밀리고 뜨고 난리나서 한두번쓰고 방치중이여요.. 이런 질감의 블러셔 마스터하신분들이라면 잘쓰실것같아용",
    "text5": "젤리 블러셔느낌인 것 같아요 !\n저는 손으로 쿡쿡 찍어서 쓰는 편인데 손에 조금 많이 찍어도 얼굴에 누르면 생각보다 그렇게 진하게 발색이 되진 않아서 저는 괜찮았어요 ! \n색깔은 가을웜 분들한테 최적화된 색인 것 같아요 ! 지속력은 꽤 길어요 ! \n꽤 긴데, 색이 처음에는 갈색 + 다홍색의 색이라면, 얼굴에 한 후에 색은 점차 코랄로 변해가더라구요 !\n이런 점에서는 봄웜분들도 쓰시기에 괜찮지 않을까 싶었어요!\n손으로 블렌딩하면 자연스러워지고 완전 투명한 피부 위에 올리면 정말정말 예쁜 제품이예요 ! 웜톤분들은 꼭 한번 사보시길 바래요 !\n(사진만큼 진한 색이 아니예요)",
    "text6": "손으로 슥슥 발라도 넘 예쁘게 발색되구 컬러두 만족해요ㅎㅎ역시 어퓨블러셔 최고🥰❤️",
    "text7": "부드럽고 컬러도 예뻐요. 지속력도 괜찮은 것 같아요. 아주 추천합니다.",
    "text8": "언니가 계속 쓰던건데 다썻다길래 시켯어용 좋은 덧 같더라구여 담에 저도 사보려규요",
    "text9": "발색이 진한 편이지만 덧발라도 여리여리한 느낌으로 연출할 수 있어서 마음에 들어요. 촉촉한 느낌은 아니고 말랑말랑한 반죽느낌인데 파우더리하게 마무리됩니다. 다른 컬러도 구매하고 싶을 정도로 좋네요!",
    "text10": "ㅈㅉ조아요 하루님이 추천해주셔서 썻는데 색도 이쁘고 양도 많은데 통도 귀여워서 조아용.",
    "text11": "발색 예쁘게 잘 돼요!! 핑거퍼프 따로 구매해서 핑거퍼프로 바릅니다용",
    "text12": "포인트 블러셔로 사용하는데 쓸때마다 주변에서 정보 물어봐요 발색은 말 할것도 없이 좋고 은은한 펄감이 있어요",
    "text13": "봄웜라가 사용하기에는 살짝 더운 느낌이 들어요. 또 급하게 퍽퍽 바르면 나가서 거울 확인했을 때 얼룰덜룩한 게 잘 보여서 손이 엄청 자주 가지는 않습니당",
    "text14": "퍼프로 문질러서 볼에 톡톡 두드리면 자연스럽게 바로\n발색이 돼서 이쁨.\n진짜 무화과 그 자체 색이여서 블러셔 포인트로 사용해주기 좋음.",
    "text15": "이거 사고 한달동안 계속 써주고 있어요 퍼프로 발라도 잘 발리고 그냥 손으로 톡톡 두들겨도 너무 잘발려요",
    "text16": "색상 진짜 예뻐요 갈웜 블러셔로 쓰려 했는데 웜톤이면 다 쓸 수 있는 색인것 같아요 그리고 젤리블러셔라지만 딱딱한 편이에요 적당히 말랑한 느낌이라 타사 젤리블러셔보다 맘에 듦 대신 양조절 잘 해야 할 듯 해요 많이 올리면 불타는 고구마.. 손가락으로 바르고 있는데 나중에 퍼프로도 발라볼게요 가성비 블러셔로 좋고 지속력도 꽤 괜찮아서 고민 안 하셔도 될 듯 합니다 근데 컬러가 진짜 예쁨 한번쯤 사보는 거ㄱㅊ",
    "text17": "남자친구가 선물해 줬는데 너무 만족하고 컬러가 다양해서 너무 만족해요",
    "text18": "일단 발림성도 좋구요 발색도 이쁘게 잘되는 거 같아욤욤 추천드립니다 가격도 다른곳에 비해 싸서 좋아요~!!!!!!!",
    "text19": "오.. 뭔가 예상과는 다른 질감과 색 제형이지만 그래두 가을에 이쁘게 써줄거같아요…",
    "text20": "아주 이쁩니당 누디하면서 딱 웜이 쓰기 좋곻ㅎㅎㅎ질감도 아주 조아요 잘 쓸게요 가격도 짱짱!!@",
    "text21": "너무 조아요..맨날 품절이라 이번올영세일에 풀려서 샀는데 진짜 후회없써요..다들 고민하지마시구 꼭 사세요 발색도 좋고 색도 느무 에뻐요",
    "text22": "아직 사용은 안 해봤지만 색감이 벌써 마음에 쏙 드는 색이라 기대가 됩니댜",
    "text23": "잘 받았습니다. 상품도 좋고 모든 면에서 아주 만족합니다. 감사합니다.",
    "text24": "발림성이 좋고 무엇보다 지속력이 좋아 마음에 듭니다~다른색도 구매해보려고 합니다^^",
    "text25": "생각보다 크기가 엄청 작아요 컬러는 붉게 잘 올라오고 예쁜것 같아요",
    "text26": "왼쪽이 자두 오른쪽이 무화과입니다\n톤다운된 오렌지빛 같기도하고.. 약간 더운 느낌으로 발색돼요",
    "text27": "웜톤중에 제가 딱 좋아하는 색이 있어 바로 데려왔어요!!역시나 매일매일 쓸거같아요!!!!",
    "text28": "배송이 정말 빠르네요~!\n블러셔 선물로 사줬는데 색이 예쁘고 좋다고 합니다.",
    "text29": "작아서 가방에 가지고 다니면서 바르기 좋구요 향도 좋고 발림성도 좋아요",
    "text30": "폭신폭신 촉감이 너무 좋아욤\n바를때 기분이 좋아~~~ \n건조하지 않게 바를 수 있고 포인트 되는 컬러라 봄, 여름에 바르기 너무 좋아요~! :)",
    "text31": "이건 완전 웜톤을 위한 블러셔입니다 주황주황 느낌이 물씬 나구 가을에도 잘 어울릴 것 같아요!",
    "text32": "인스타에서 봐서 구매했는데 최근에 구매한 블러셔중에 가장 예쁩니다..!! 웜톤 22호인데, 흰끼때문에 뜨는 것도 없고 가루타입도 아니어서 지속력도 오래갑니다. 재구매의사 200%에요",
    "text33": "생각보다 단단해서 놀랐는데 발색은 잘 됩니다\n색고 딱 제가 원하는 색이여서 완전 이뻐요!!",
    "text34": "색상이 어두울까 했는데 뽀용한 느낌은 아니고 소량 올리면 자연스러운 혈색이 올라와요, 양조절 실패하면 불타는 고구마ㅋㅋㅋ",
    "text35": "생각보다 딱딱해요\n포글포슬한 걸 생긱했는데 처음엔 딱딱해서 놀랐어요\n근데 색은 너무 이쁩니다",
    "text36": "다른 가루 블러셔들보다 발색이 진해서 좋아요!! 원래 피부화장할때 광이 보이는게 좋아서 파우더를 안 사용하는데, 일반 블러셔를 쓸 때는 볼만 매트해져서 아쉬웠거든요 ㅜㅜ 다만 볼에 얹었을 때 화면에서 보고 생각했던것 보다 좀 더 코랄빛이 도는 것 같아서 아쉬워요",
    "text37": "누르면 말랑하게 손이 들어가는 젤리형입니다. 발색은 진하게 되지 않고 적당히 보이게 되요. 색상이 적당히 톤다운되어 있어서 약간 세련된 느낌으로 연출할 때 좋아요. 가루형을 베이스로 바르고 포인트처럼 발라도 되고 단독으로 여러번 발라도 되고 해서 좋아요. 스펀지나 브러쉬보다는 손으로 바르는 걸 추천합니다.",
    "text38": "항상 가루 타입 블러셔만 쓰다가 이번에 처음으로 젤리 블러셔를 사봤는데 가격도 착하고 발림성도 좋아서 가성비가 좋은 것 같아요!! 색상도 생각했던 것보다 더 이쁘고 약간에 속광..? 느낌을 내줘서 피부가 좋아보여요 ㅎㅎ 이거랑 다른 거랑 고민 많이 했는데 이거 사길 잘할 것 같아요!!",
    "text39": "무화과 색이 베스트라고 해서 사봤어요 \n톤 다운된 코랄로 좀 은은하게 수수하게 단아한 이미지 이고 싶은날 똭 올리고 나가면 좋더라구요 촉감도 신기한게 잘써보겠습니다~ 가격도 착하고 좋네요 어퓨 다른라인도 기분에 따라 다르게 써보고싶네요!",
    "text40": "한살차이 하루님 보고 손민수했어요!! 말랑말랑해서 화장할때마다 기분도 좋아져용",
    "text41": "말랑말랑해서 기분이 좋아요\n발색도 잘되서 너무 좋습니다 추천드려요!",
    "text42": "얼굴이 웜한디 요 색상 진짜 잘 어울려용! 더 쟁야놔야 겠어여!",
    "text43": "웜한 제 얼굴에 진쨔 잘 어울리네요잉 색상두 넘나 예쀼구여! 효과 톡톡",
    "text44": "생각보다 색이 많이 진해서 발색도 너무 진하게되면 어떻하지하고 걱정했는데 손으로 발색해도 퍼프로 발색해도 너무 이쁘고 진하지않게 되더라구요 너무 이뻐요",
    "text45": "생각보다 색이 진했어요 손으로 톡톡 두드려 바르니까 엄청 진하게 올라가지 않고 괜찮더라구요",
    "text46": "색상이 생각보다 어두워서 약간 손이 잘 안 가긴하는데 그래도 발림성이나 이런 부분에서는 괜찮아서 가끔 잘 사용하고 있습니다!",
    "text47": "진짜 ㅠㅠㅠ너무 예뻐요 인생 블러셔 단종시키지말아주세요 제발",
    "text48": "색상이 생각보다 어둡고 발색력이 퍼프로는 별로 안 좋은 것 같아요!",
    "text49": "이 가격에 이 퀄리티면 진짜 만족해용ㅋㅋㅋ 하지만 엄청난 갈웜인 저는 살짝 브라운베이지끼가 좀 더 돌았으면 좋았을것같다는 생각을 하긴 했어요 그래도 촉촉하게 잘 발림 개굿",
    "text50": "본인 갈웜딥인데 하 이거 너무 이뻐요 진짜ㅜㅜㅜㅜㅜ 처음에 발랐을 때는 살짝 레드+핑크인가... 싶었는데 갈수록 주황빛 돌더니 너무 예뻐짐ㅜㅜㅜㅜ 웜톤 최적화된 블러셔",
    "text51": "아 색 너무 예쁘다\n다음에 또 사고싶어요\n발림성도 미쳣고 그냥...",
    "text52": "발색이 좋습니다 컬러가 자연스러워요 만족스러워요 잘 쓰고 있어요",
    "text53": "무화과 품절이라 기다리다가 풀렸길래 바로 구매했습니다! 발색이 너무 예쁘게 돼요 왜 품절템인지 알겠는…",
    "text54": "이 가격에 이런 젤리블러셔를 말아준다고요...? 아침에 툭툭 바르기 최고의 블러셔! 색감도 진짜 고급져요",
    "text55": "좀 하드한 느낌이 있지만 그래도 발색이 좀 되는편.. 비슷한 유형중 가성비 좋은편",
    "text56": "색은 딱 상세페이지처럼 발립니다 ! 완전 갓성비 제품 !!!",
    "text57": "젤리블러셔의 신...제가 이 제형을 참 좋아하는데, 가장 고급스럽게 색감이 뽑힌 게 어퓨 같아요 ㅎㅎ 편하게 쓰기 너무 좋은 블러셔입니다! 가격도 이렇게 착한데 외않사,.,.?",
    "text58": "저렴한 가격에 무난한 치크에요\n퍼프로 발라주는데 사용하기는 편해서 좋아요",
    "text59": "촉촉하고 가루가 아니라서 화장이 나중에 ㅁ뭉치거나 하는게 덜하고 베이스도 안밀려서 너무 좋아요",
    "text60": "가격도 좋은데 재형이 너무너무 마음에 들어요 다 쓰기까지 걸리겠지만 또 살듯",
    "text61": "끈적이지않고 좋아요! 따로 핑거퍼프 구매해서 쓰고 있는데 굿입니당",
    "text62": "일단 컬러가 진짜 너무 예뻐요ㅠㅠ 맘에 쏙 들어요! 웜톤은 무조건 구매하세요!",
    "text63": "흠….그저그래여 하루님이 쓰신다해서 산건대 그냥 쏘쏘 브러쉬로 바르기어렵 ㅠ",
    "text64": "애매해여 하트퍼프 주는줄 알앗는데 안줘서 당황 ㅜㅠ 색은 예뻐여",
    "text65": "가루날림0 촉촉?한 제형이라 똥손은 양조절이 좀 어려웟습니다 색은 예뻐요",
    "text66": "발색이 진짜 진해서 퍼프로 펴발라줘야 돼요 브러쉬로 냅다 발랐다가 펴지지도 얺고 픽싱 돼서 불타는 고구마 명량소녀메컴해야할 것 같은 느낌이였습니더 지속력 좋고 잘 바르면 예뻐요",
    "text67": "은은하니 볼터치 가능해요\n똥손인 나도 볼터치하기 쉬워요~",
    "text68": "양조절 잘못하면 불타는 고구마 됨 근데 약간 클리니크 저렴이 버전같아서 예쁘고 나름 만족템",
    "text69": "솔직히 색이 그렇게 예쁜지도 발림성이 좋은지도 잘 모르겠어요",
    "text70": "촉촉하고 부드러워서 바를 때 편리해요!\n컬러 발색은 잘 되어지는 편이어서 꼭 조금씩 발라야 합니다^^",
    "text71": "발색력이 좋이서 양 조절 잘해서 써야해요 색은 딱히 예쁜지는 모르겠어요",
    "text72": "색감이 딱 제가 원하는 색임미당 ㅋ 가을 겨울에 너무 잘 쓸 것 같어용 가격도 최고최공 ㅋ",
    "text73": "갈웜이 쓰기엔 좀 둥둥뜨는 감이 잇지만 가루날림도 없고 지속력도 조아용",
    "text74": "제형이 진짜 신기하고 좋아요\n특히 바를때! 샤샤샥 하고 잘발려요\n발림성도 좋지만 발색력도 굿.. 역시 어퓨네요\n가루날림 없는 제형이라 특히 마음에들어요! 추천추천\n품절되기전에 쟁였습니다"
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 젤리 블러셔",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020528611ko.jpg?l=ko",
    "review_name": "자꾸자두말리지마",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205286",
    "text1": "제 관념적으로 자꾸자두말리지마는 왼쪽컬러인데 막상 구매한 컬러가 생각보다 붉고 웜해요. \n찐쿨톤분들은 안 어울릴 것 같고 저는 예쁘면 다 쓰기 때문에 이것도 품어요. \n젤리타입 블러셔가 요즘 너무 좋아용 히히",
    "text2": "넘 이쁘고 베이스는 안벗겨지는데\n위에 파우더 올리면 이상하고\n투명하게 올라가는 걸 보니\n여름에는 못쓸 것 같아요ㅠㅠ\n그리고 생각보다 덜 보라보라해여",
    "text3": "자두보다는 복숭아에 조금 더 가까운 느낌?\n생각보다 너무 예뻤어요! 이 친구랑 같이 산 이제그만사과해였나?\n그 친구를 기대하고 같이 한번 산건데 이 친구를 더 많이 쓰고있는것 같아요 ㅋㅋㅋ 이 블러셔 쓰고 학교가면 진심 \n소녀소녀한 여자가되. 진짜 너무 예뻐요ㅠㅠ 심지어 싸고 \n다들 쟁겨요!!!!!",
    "text4": "가격 대비 아주 좋아요! 젤리 블러셔인데 뭉치는 거 없이 깔끔하게 잘 발려요",
    "text5": "넘 좋아요!! 너무 좋아서 나중에 또 살 것 같아요!! 재구매할게요~~",
    "text6": "타입이 퐁실퐁실해보여서 샀는데 처음에 바르기가 어렵더라구요.. 근데! 피카소 퍼프였나 네모퍼프 거친면으로 바르니까 최고입니다. 그리고 뭣보다 색이 장난아닙니다. 진짜 예뻐요 그리고 사진은 손으로 여러번 발색한 건데 느낌이 재밌어요 그냥 사보세요 진짜 대만족이니까",
    "text7": "이렇게 싼 가격으로 이렇게 좋은 블러셔를 득템하다니 너무 럭키비키입니다.. 진짜 색 너무 예뻐요 제발 사세요 ㅠㅜ 휘뚜루마뚜루템으로 적절합니당",
    "text8": "발림성 부드럽고 발색 기본 입니다\n텍스쳐가 말랑말랑 이랄까?\n적당히 수분감 있어서 톡톡 두드리면 이뻐요",
    "text9": "촉촉 꾸덕한 제형이고요\n발색이 강하지않아 좋아요\n볼에 톡톡 얹어주면 혈색 돕니다",
    "text10": "부드럽고 컬러도 예뻐요. 지속력도 괜찮은 것 같아요. 아주 추천합니다.",
    "text11": "여름뮤트치고는 너무 웜한대여 ㅜㅜ 겨쿨딥한대도 추천한대서 사봤는데 이건 가을뮤트 아닌가여? 너무 웜하여 …이게뭥미…",
    "text12": "겨쿨 진단받고 추천목록에 있어서 구매했어요! 나름 모브하고 괜찮습니당",
    "text13": "색상은 예쁜데..\n바르기가 꽤나 어려워요\n약간 뻑뻑하달까",
    "text14": "베이스올리고 퍼프로 사용해주면\n짱 좋아요 지속력도 오래가고\n색도 잘 올라옵니다",
    "text15": "겨쿨입니다\n증말 발색 너무 잘괴고 지속력도 너므 좋아요\n짱짱 추천 퍼프로 톡톡톡 올려 주면 된답니당",
    "text16": "혈색처럼 자연스러운 뉴트럴 블러셔!! 초보자분들은 바르기 좀 어려우실수잇음",
    "text17": "펄이 살짝 있는데 자연스러워서 더 좋았어요! 발색도 잘되고 너무 웜은 안어울려서 사놓고서 좀 걱정했었는데 뉴트럴한 색이라서 좋았어용😘😘",
    "text18": "이뻐요 근데 싼 티가 안나네요 다들 구매 ㄱㄱ\n겨쿨 분들 바르시면 겁나 이쁠듯",
    "text19": "생각 했던 색상보다 좀 더 웜한 느낌이예요\n전에 가루타입의 치크밖에 안써봤는데\n이번에 써보니 생각보다 발림성이 좋아요 💕\n너무 과하지 않게 자연스럽게\n잘 올라가고 향도 너무 좋아서\n계속 쓰고 싶어요 😍",
    "text20": "아직 사용해보지는 못했지만 일단 첨 봤을때 왜 7천원 이였는지 알것 같아요 사이즈가 좀 작았지만 일단 7천원 갑어치를 한 제품이 에요",
    "text21": "남자친구가 선물해 줬는데 너무 만족하고 컬러가 다양해서 너무 만족해요",
    "text22": "페이크다 페이크 퍼프 준다는건줄 알고 좋아했는데 안준다 !!!!!",
    "text23": "발림성 발색 좋음. 지속력도 좋은 편임. 재구매할 거 같음.",
    "text24": "엄청좋아서 다시살템이다 이정돈아닞만 딱히 흠잡을곳도없는 ..",
    "text25": "젤같은 느낌은 없는데 젤타입입니다 유지력 발색력 좋아서 만족해요",
    "text26": "색이 진짜 미쳣은 내가 딱 원하던 색이었는데 그색 그대로 발색되서 너무 좋았음 \n겨쿨딥인데 이런 색 찾기 힘든데 정말 감사합니댕 ㅠㅠ",
    "text27": "배송 아주 빨랐음. 사용하기 편리함. 발색 잘되지만 지속력은 보통임.",
    "text28": "겨울쿨톤이라서 볼터치를 찾아보던중에 어울릴만한 색상을 찾은거 같아요!",
    "text29": "젤리 블러셔라 말랑말랑허고 들뜸없이 올라갑니다항\n색도 제가 원하던 색",
    "text30": "이게 젤리  형탁인데요 젤리는 써보니  다른 제품보다  색상이 진하고 부드러워서  그런가  발색력이 좋습니다 단 케이즈가 작고 작은 공간이 있어서 퍼프를 넣을수 있으면 좋겠습니다",
    "text31": "대충 톡톡 발라도 너무 예뻐요!! 발색도 굿굿 바르기 쉬워요!",
    "text32": "말랑말랑 젤리 텍스쳐에 손으로 바르기도 좋아여!! 쿨톤 바로 겟",
    "text33": "왼쪽이 자두고 오른쪽이 무화과입니다\n쿨톤한테 잘 어울릴 거 같아서 샀는데 톤 상관없이 그냥 다 쓸 수 있을 것 같아요",
    "text34": "어두운 붉은기가 청한 느낌보단 탁한 느낌이에요. \n그래서 여름보단 가을 겨울에 더 어울리는 것 같아요.\n팔뚝에는 손가닥으로 5번 바른 거라 얼굴에는 브러쉬로 좀 더 자연스럽게 발색되긴 해요.",
    "text35": "핑크계열로도 비교해보고싶어서 같이 구매했어요 역시 젤리처럼 폭신한 제형이고 손가락으로 발라 발색시키는게 더 좋아요",
    "text36": "폭신폭신~ 기분 좋은 촉감\n퍼프로 발라서 사용하면 좋은거 같구\n컬러도 예뻐서 자주 쓸 거 같아요 :)",
    "text37": "발색 넘 좋아요~ 색상도 데일리로 하고 다니기 좋을거같아요. 어퓨 워터락 쿠션 좋아해서 한번 사보았는데 제품 참 좋네요~",
    "text38": "블러셔 색이 진짜 이뻐요 ! 근대 이색상은 여쿨한태능 막어울리진않는듯 ㅜㅜ",
    "text39": "피부화장하고 올려도 안밀리고 잘올라와서 좋았어요 ! 색상도 이쁩니당",
    "text40": "젤리제형 블러셔는 처음써보는데 괜찮네요 확실히 립스틱으로 치크하던것 보다 바르기 편하고 피부에서도 예뻐서 자주쓸것 같아요",
    "text41": "블러셔 제품 자체는 너무 좋은데 뮤트한 핑크 자두색을 기대했는데..틱톡에서도 막..여뮤 탬이라매..그래서 쫌 아쉽지만 블러셔 자체는 엄청 좋은",
    "text42": "생각보다는 쿨하지 않은 컬러였어요. 좀 붉게 올라오는 느낌이긴 한데 예쁘긴 함.",
    "text43": "생각보다 붉은기가 더 돌아서 뮤트톤에게 찰떡인 느낌은 아니였어요 오히려 다른 시리즈 자두가 더 뮤트톤에게 착붙입니당",
    "text44": "색감이 생각 보다 주황빛이임 아쉬움\n펄은 걸리적거리지 않음",
    "text45": "상세페이지 팬 색은 모브빛인데 발색,실물은 로즈 느낌입니다…? 얼굴에 써봐야 알듯",
    "text46": "예상한 색깔이랑 좀 다르긴 한데 그래도 예뻐요 근데 지속력이 좋은지는 그닥",
    "text47": "생각햇던 젤리제형보다는 딱딱하고 색상도 더 진해요! 재구매는 안할 듯 ㅠ",
    "text48": "너무 큰 기대를 했나 써보고나서 뭔가 아쉬웠는데 발색이 진한데 뭔가 고르지 않아요",
    "text49": "완전 말랑 젤리팟 느낌일 줄 알았는게 그냥 좀 촉척한 정도인데 잘 발림",
    "text50": "정말 색이 마음에 든다는… 제형도 마음에 든다는!!! 손가락퍼프? 그걸로 쓰면 너무 편하다는!",
    "text51": "음 어퓨는 무난 무난 합니다…귀여운듯 아쉬운듯해요..맥 글로우 저렴이를 생각하고 구매했지만 역시나 전혀 다름",
    "text52": "겨쿨 블러셔로 추찬해서 사봤는데 색감도 예쁘거 발림성도 좋아요~",
    "text53": "음 맥 글로우 플레이 블러셔를 너무 잘 쓰고 좋아해서 비슷하게 생긴 요거를 구매해봤는데…음 무난합니다",
    "text54": "퍼스널컬러 진단받고 겨쿨딥에게 어울리는 블러셔 찾아서 구입해봤는데 무난하고 좋아요",
    "text55": "이 가격에 이퀄리티가 말이안됩니다 너무 좋아요 휘뚜루마뚜루 잘쓰고있어용 데일리로도 최고",
    "text56": "요즘 젤리 치크가 맘에 들어서 모으고 있는데 저렴한 가격에 발림성은 좋아서 잘 쓰고 있어요! 겨울 쿨톤인데 색상도 딱 예뻐요ㅎㅎ",
    "text57": "처음에 무화과 산줄 알고 나 쿨톤인데 웜톤이 잘 받는다고? 나 웜톤인가?했는데 지금보니까 다른 거였다~~쿨톤껄 샀더라~~역시 나한테 잘 받더라..쒸.. 암튼 너무 잘 쓰고 있어요~~나중에 또 살게요!!",
    "text58": "뮤트한데 확실히 웜한테 더 잘 어울릴 듯 쿨톤이 쓰기에 더워보일거 같은데 또 뮤트들이 써도 괜찮을 듯",
    "text59": "블러셔 안에 은은한 펄도 들어있어서 얼굴에\n올려주면 진짜 이쁨,피부 베이스 벗겨지지도 않고\n뽀용하게 잘 올라가는편",
    "text60": "말랑한 제형의 블려셔지만 생각보다 얼굴에 올릴때 건조해요\n색은 너무 맘에 듭니다",
    "text61": "같은 색을 파우더 타입으로 쓰고있었는데 촉촉한 타입으로 나와서 건조한 계절에도 사용할수 있을것같아요!",
    "text62": "젤리 블러셔여서 어느정도 촉촉할 줄 알았는데 생각보다는 덜 촉촉했어요 발색은 퍼프로 바르는 거 보단 ㅂ브러쉬로 바르는게 더 취향이었어요. 퍼프로 바르면 좀 흰끼?가 돌더라고요",
    "text63": "크림 블러셔를 좋아해서 구매해봤어요. 퍼프 사용해서 바르면 밀림리나 화장 뜨는 거 없이 잘 먹어요",
    "text64": "이거 좋은듯... 가격도 착하고 되게 만족함 가을 겨울 딥톤 추천합니다",
    "text65": "쿨톤 메컵 하려면 거의 필수에요\n전 웜톤인데 겨울에 이 블러셔랑 클리오 뮤트 라이브러리에다가 디올 내추럴 누드 틴트 바르면 기깔날 것 같아서 겨울이 너무 기다려집니다 자연스레 이쁠듯요",
    "text66": "색깔 예쁩니다 딥톤 추천. 빈티지한 느낌 있어요 테무같은데서 파는 일회용 작은 퍼프로 바르면 좋아요",
    "text67": "혈색을 자연스럽게 올려주는 제품이에요 \n웜쿨 모두에게 자연스럽고 예쁠 것 같고요\n제형도 오래전에 나왔음에도 부드럽고 좋으요",
    "text68": "젤리 타입인데 되게 맑게 발색돼서 좋아요 밑에 베이스 벗겨지지도 않음",
    "text69": "아니 색이 진짜 개예쁨 쌩얼에 발라도 넘 예쁘고 내 피부처럼보임ㅜ",
    "text70": "색상 하나는 제 톤에 맞지 않은데 다른 하나는 진짜 맘에 들어요 패키지가 진짜 작고 귀여워서 파우치나 미니백에 쓱 넣고 다니기 딱 좋은 사이즈에 발색이 너무 좋습니다. 완전 가성비템이에여",
    "text71": "누르면 말랑하게 손이 들어가는 젤리형입니다. 발색은 진하게 되지 않고 적당히 보이게 되요. 색상이 적당히 톤다운되어 있어서 약간 세련된 느낌으로 연출할 때 좋아요. 가루형을 베이스로 바르고 포인트처럼 발라도 되고 단독으로 여러번 발라도 되고 해서 좋아요. 스펀지나 브러쉬보다는 손으로 바르는 걸 추천합니다.",
    "text72": "이거 왜 여름뮤트 입소문템인지 알겠어요 ㅎㅎ\n여름뮤트 블러셔랍시고 너무 흰끼돌거나 보라빛이 많이 도는 블러셔들이 많은데 이건 그런 느낌 하나도 없어요 !\n딱 여름뮤트 컬러에 붉은 빛이 살짝 섞여서 적당히 미지근하고 적당히 채도있는 컬러네요 ㅎㅎ 필리밀리 조각퍼프로 발랐는데 궁합 잘 맞고 좋았어요 !! 너무 촉촉하거나 너무 건조하지도 않고 모공도 적절히 채워주는 느낌 !\n\n여름뮤트분들 이제 슬슬 날씨 시원해질텐데 꼭 써보셨으면 좋겠어요 💞\n\n(약간 토니모* 버터틴트 모브브루가 붉은기도는 여름뮤트템이잖아요 ?? 그런 버전으로 블러셔라고 생각하시면 될 것 같아요 !!)",
    "text73": "어퓨 젤리 블러셔가 제형이 진짜 깡패라 너무 좋고 제품 자체 지속력 발색도 좋아요 근데 색깔이 저랑 잘 안어울려서 손이 잘 안가게된다능..",
    "text74": "이건 너무너무 좋은 제품임ㅜㅜㅜ 이 어퓨 블러셔가 진짜 잘만들어진거같아요짱",
    "text75": "가루 블러셔만 하면 한시간만 지나도 다 날라가서 이거 샀는데 지속력 좋아서 너무 만족합니다! 색깔도 귀엽고 예뻐요",
    "text76": "발색 잘되고 미니퍼프로 두드려주면서 쓰고있어요 색깔 너무예쁨",
    "text77": "아가엉덩이 문질문질하는느낌이에요\n문지른것에 비해 덜 발리지만 자연스럽게 도포가능해서 오히려 더 좋습니다",
    "text78": "파우더타입 블러셔보다 퍼프로 찍어서 바르는게 더 편한거 같아서 샀어요",
    "text79": "젤리 블러셔 입문용으로 좋아요\nMlbb에 차분한 컬러라 채도 있으면 얼굴에서 다 뱉어내는 톤인 분들께 추천합니다",
    "text80": "수분감은 별로 없고 가격대비 괜찮은거같습니다! 퍼프로 찍어서 바르변 좋아요",
    "text81": "블러셔 하고 파우더 처리보다는.. 파우더 하고 블러셔 하는게 더 지속력이 긴거같나요",
    "text82": "말랑말랑한게 촉감이 좋아요\n톤다운 된 말린장미 색감이라 분위기 있고 싶을때 바르면 너무 찰떡 입니당!",
    "text83": "젤리라서 떨어트려도 안 깨질 것 같아 좋아요. 색도 휘뚤마뚤 쓰기 좋아요",
    "text84": "손으로도 바르고 퍼프로도 바르는 좋느블러셔...♡ 딱 겨쿨이 겨울에 볼 뜨뜻하게 구워주기 좋아요\n가격도 저렴해서 사랑에빠져...",
    "text85": "젤리블러셔는 처음이라 아직 어떻게 써야 예쁜지 알아보는 중이지만 색은 정말 예뻐요...♡ 손가락으로 발색하면 좀 옅게 발색되는 느낌이라 조절하기도 좋은 것 같아요🥹",
    "text86": "생각보다 웜했고 조금 진했음. 그래도 예쁘고 고르게 잘 발렸고 퍼프로 올리는 것보다 손으로 톡톡 올리는 게 더 예쁘고 잘 올라감. 봄웜 두루두루 추천함. 만족",
    "text87": "생각보다 웜했고 조금 진했음. 그래도 예쁘고 고르게 잘 발렸고 퍼프로 올리는 것보다 손으로 톡톡 올리는 게 더 예쁘고 잘 올라감. 봄웜 두루두루 추천함. 만족",
    "text88": "색은 예쁜데 손이 잘... 안 감 파우더 블러셔 보다 바르기 어려운 듯??",
    "text89": "발색이 좀 센 것 같아요 겨쿨딥이라 그런지 블러셔가 진한 게 안 어울려서 그런 것 같습니도",
    "text90": "아무래도 젤리 제형이다보니 지속력은 개쩔었어요 그리고 떨어뜨려도 깨지지않는 점이 마음에 들었고요 근데 케이스가 좀 싼티나긴해요",
    "text91": "약간 글리터가 있는 것 같은데 그게 발색이 안 되는 것 같아여 근데 전 없는 걸로 알고있어서 괜찮았어요 너무예쁨니당",
    "text92": "발색이 좋습니다 컬러가 자연스러워요 만족스러워요 잘 쓰고 있어요",
    "text93": "와 제가 요즘 블러셔를 많이 사고있는데 가장 잘 사용하고있음 넘 잘 발리고 색도 이쁘고 다 완벽함  이거 다 쓰면  또  살거임 ㅎㅎ여뮽인데 넘  잘어울림 추천",
    "text94": "인플루언서가 사용하는 제품으로 추천해서 구매해봤어요. 발색 나쁘지 않아요. 텍스쳐가 특이하네요.",
    "text95": "제형이 퐁신퐁신 특이한 제품이에요. 발색 나쁘지 않고 괜찮아요:)",
    "text96": "단일 사용 시 지속력은 다소 떨어지나, 다른 파우더 또는 프레스드 타입의 블러셔를 얹어주면 좀 더 오래감. 색상은 아주 만족함. 미니 퍼프로 발라주면 발색하기 편안하고 좋음.",
    "text97": "실키한 마무리가 맘에 들고 원하는 농도로 표현하기가 좋습니다 요즘 계절에 지속력도 나쁘지 않네요",
    "text98": "발색 잘되고 발림성도 괜찮아요 여름뮤트에 어울린다해서 구매했습니다",
    "text99": "손으로 바르면 생각보다 밀리고, 뭉쳐요. 색도 생각했던 것보다는 웜해요.\n양 조절 감 잡는데 시간이 좀 걸렸어요. 너무 바르면 불타는 볼이 돼서 신경써야 해요.",
    "text100": "발색이 너무 잘되네요 양 조절 잘해서 사용하면 이쁘게 되서 만족합니다",
    "text101": "어디서 자꾸 자두향이 나나 했더니 여기서 나고 있더라고요. 향이 좋아서 놀랐어요. 문질러서 손으로 바르고 있는데 양조절이 쉬워서 좋은 것 같아요. 말린 장미에서 약간 더 채도가 있는 색이에요.",
    "text102": "아침에 하고 나가면 퇴근 할 때까지 지속돼요 !\n발림성이 기대만큼 부드럽지는 않은데, 그래도 가격대비 진짜 좋다는 느낌? 색감도 귀엽고 잘 쓰고 있습니당",
    "text103": "싼맛에 휘뚤마뚤템 좋아용 가격도 엄청 착한데 이정도면 좋음",
    "text104": "싼맛에 휘뚤마뚤템 말랑말랑 해서 깨질위험도 없어용 색도 이쁨",
    "text105": "자꾸자두말리지마~~ 너무 예쁩니다 다들 아거 한 번 서보ㅛㅔ요",
    "text106": "생각한 색보다 좀 쿨하고 그리고 놀랐던게 펄이 생각보다 강하고 그렇게 촉촉한 크림블러셔가 아니라 조금 애매했어요ㅜ",
    "text107": "와 좋어요 으거!!!!!너무너무너무 좋엉ㅎ 꼭 써보새요 꼭",
    "text108": "겨쿨 블러셔라고 햐서 샀는데 딥한테는 너무 웜하네요 색은 예쁘지만 딥 다크는 추천 안합니다",
    "text109": "지속력 발림성 ㅍㅌㅊ 무난무난 쓰기 좋아요 케이스도 가격대비 싼티는 안나서 좋고 크기는 생각보다 작아요",
    "text110": "생각보다 너무 웜해요 그리고 좀 작아요ㅎㅎ\n펄이 은은하게 있어서 그점은 마음에 들어요",
    "text111": "여름쿨톤인데 피부랑 그렇게 잘어울리는 편은 아니지만 섞어서 바르기 좋아요",
    "text112": "겨쿨 추천 블러셔라고 하긴하지만 저에겐 생각보다 웜하게\n표현되가지고 주로쓰진 않는게 그래도 색 자체는 이쁨",
    "text113": "요즘에는 형광색의 블러셔보다 차분해보이는 색상의\n블러셔에 빠져있어서 구매했습니다.",
    "text114": "겨쿨 추천 블러셔 👍👍 발색이 진짜 고급지고 세련돼보임",
    "text115": "아 인생 블러셔를 찾았어요 맨날 파우더타입 블러셔만 썻는데",
    "text116": "가격대비에는 괜찮은 거 같아용 근데 저가 생각한 느낌 블러셔는 아니었지만 이뻐서 잘 사용할 거 같아요",
    "text117": "젤리 블러셔라 가루 파우더보다 건조하지 않고 바르기 쉬웠오요",
    "text118": "어퓨 블러셔는 발색이 은은해서 더욱 마음에듭니다.\n자연스러운 볼 표현을 하기에 좋습니다.",
    "text119": "그냥 딱 뭔가 말랑고체 블러셔 가격도 적당하고 잘 쓰고 있어여 색상이 발색이 찐하진 않지만 이뻐용",
    "text120": "왜 여름뮤트 추천템인지 알 것 같아요 ㅠ\n이거 바르면 분위기 작살나요 !\n여름뮤트이신분들 강력추천합니다 ~~",
    "text121": "겨울다크가 유일하게 바를 수 있는 블러셔\n부담스럽디 않고 적당한 플럼끼",
    "text122": "이름이 귀여워서 샀는데 가격도 저렴하고 색상이 무엇보다 자연스럽고 이뻐요 겨쿨이에용 그리고 크기는 좀 작긴한데 빨리 쓰고 다른 색상 사보구 싶어서 오히려 좋고 케이스 위에 글씨는 딴걸루 바뀌면 더 이쁠듯 제품 정말 좋아요",
    "text123": "요거 요물입니다…! 여름에 밤에 외출할 때는 조금 차분하게 메이크업 하고 싶을 때가 많은데 그럴 때 이거 발라주면 캬 분위기 여신 가능해요!!",
    "text124": "일단 발색이 너므 약함 브러쉬 문젠가..?\n뭔가 겨쿨에게 좀 더워보이는 느낌이 잇음",
    "text125": "발색 적당 은은한 편\n일 줄 알고 발랐는데 막상 사진찍어보니 색감은 꽤 보임\n적당히 바르면 은은하니 이쁨\n블러셔 잘 안 받는 22호 겨닼이 유일하게 쓰는 블러셔",
    "text126": "자두 컬러가 너무 예뻐요. 흑발하고 바르면 그 특유의 차분한 쿨톤미가 정말 매력적입니다. 카리나 선미같은 겨울쿨톤의 차분미가 나와요!!!",
    "text127": "겨쿨인데 묘하게 웜하게 올라와서 별루..\n글고 발색이 넘 약해요\n케이스도 좀 싼티남",
    "text128": "가루날림없이 사용할수 있고\n발색조절도 잘 됩니다.\n추천해요",
    "text129": "오 젤리형태를 별로 안 좋아하는데 이거 가성비도 좋고 색도 예쁜데요?! 지속력은 아직 안 나가봐서 몰\n겠지만 가격도 좋아서 다른 색상도 사봐야겠네요",
    "text130": "제가 웜톤인데 웜톤에 잘 어울리는 블러셔 찾은거같아요!!!\n크리미해서 건조하지않게 잘 쓸수 있을거같아요\n감사합니당"
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 젤리 블러셔",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020528611ko.jpg?l=ko",
    "review_name": "싱숭생숭복숭아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205286",
    "text1": "아 진찌 색깔 넘예뻐. 다만 젤리인 부분이 맘에 안들어용… 먼지 달라붙은거 너무 잘보이고 메이크업 브러쉬의 작은 털? 도 넘 많이붙어서 나중에 쓸때는 긁어내서 써야될정도예용….그래도 색깔이 다 캐리함 넘 예뻐용 팝업에서 첨 사보고 정착한템",
    "text2": "색이 너무 너무 예뻐요 딱 제가 찾던 뽀용한 색임 봄원이면 꼭꼭사세욥",
    "text3": "생각보다 빨리 날라가는데 색감이 이뻐서 만족 지속력 좋게 쓰는법 연구중",
    "text4": "봄웜톤인데 색감이 딱좋아요ㅎ 복숭아빛이 너무너무 예쁘네용",
    "text5": "색이 너무 예뻐서 구매했어요 발림성도 좋고 부드러워요 추천입니당",
    "text6": "쿨~웜 모두 잘 어울릴 예쁜 블러셔입니다 전 완전 쿨톤인데도 베이스로 깔기 너무 예쁜 색이에요 주변인들한테 블러셔 너무 예쁘다고 말 많이 들었어요 강추강추",
    "text7": "일단너무 유명도 하고해서 항상 고민하다 드디어 구매했습니다. 역시 너무 잘쓰고있어요. 다음에도 재구매 예정있습니다",
    "text8": "별 기대 안했는데 생각보다 발색도 잘되고 좋았어요 근데 아직도 어케 정확하게 쓰능건지 모르겠어요",
    "text9": "젤리 블러셔는 처음인데 뭔가.. 뭔가 발색이 좀 다소 아수워요",
    "text10": "색 진짜 이쁘고 제형도 부들부들하게 잘 발려요! 다른 색으로 재구매 할 의향 있습니다!",
    "text11": "색도이쁘고 지속력도좋고 손으로 쉽게 바르고 다좋은데\n가격이말이안돼요 가성비최고",
    "text12": "평소 브러쉬로 바르는데 이건 손으로 녹여발라야해요. 발색이 약간 애매하지만 색은 이뻐요",
    "text13": "발색 좋고 제형 너무 좋아요!! 블러셔가 딱 이쁜 윈터 귤러셔 느낌이에요 발색 도라방스…",
    "text14": "이건 처음 구매하는데 진짜 만족이에요 크림 블려서치곤 뽀송해요!!!!",
    "text15": "퍼프로바르면발색도좋고색도이뻐요봄웜이쓰기좋을듯해요",
    "text16": "봄웜꺼인거같지먼사진이랑발색완전달라요ㅠㅠ21호인데두많이어둡고갈웜꺼같읍니다",
    "text17": "와 내 인생 블러셔 너무 예쁨 진짜 지속력 짱이고 발림성 완전 ㄹㅈㄷ 완전 싼데 퀄리티가 이렇게 좋다고요??? 진짜 최고 다 쓰면 또 사야지 색도 완전 이쁨 ㅠㅜ",
    "text18": "좀 하드한 느낌이 있지만 그래도 발색이 좀 되는편.. 비슷한 유형중 가성비 좋은편",
    "text19": "색감도 정말 예쁘고 데일리로 쓰기 최고에요. 게다가 발색에 유지력까지도 만족스러워서 다른 색도 구매해보고 싶어요~!",
    "text20": "색감 정말 예쁘네요! 데일리로 사용하기 좋고, 사용하기도 편해요~"
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 젤리 블러셔",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020528611ko.jpg?l=ko",
    "review_name": "외로워도슬포도",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205286",
    "text1": "아직 제대로 써 본 적은 없긴 한데 팔이랑 손에 발라봤을 때는 색감 예브게 잘 나오더라고요 굿굿",
    "text2": "엄..퓌가 훨씬남\n일단 발색이 걍 안되고 걍 퓌가 더남\n가격은 ㄱㅊ은데 ㅂㄹ",
    "text3": "몰랑탱글 과일 젤리를 닮은 텍스처가 가루날림 뭉침 없이 물들어 생기 가득 과즙상 을 연출해주는 \\젤리블러셔 입니다.\n상큼달달 포도 를 닮아 화사하게 두 뺨을 밝혀주는 쿨한 라벤더핑크 컬러입니다.\n파우더타입 + 크림타입 의 장점만 모아 탄생한 젤리 텍스처입니다.\n끈적임 없는 보송한 마무리와 자연스러운 치크 표현이 되고 촉촉하고 부드러운 밀착력으로 손가락으로 편하게 블렌딩하기 좋아요",
    "text4": "손으로 바르긴 어렵고요 퍼프로 발라야 해요..! 색 예쁘게 올라오고 마음에 들어요..ㅎㅎ",
    "text5": "부드럽고 컬러도 예뻐요. 지속력도 괜찮은 것 같아요. 아주 추천합니다.",
    "text6": "포도라고 하지만 핑크색이예요. 왜 포도라고 이름을 지었나싶어요. 색상이 포도를 연상시키지 않아서요 ㅋㅋㅋ\n지금 하고 다니기에 좋아요.\n팔뚝엔 손가락으로 5번 바른 거고, 브러쉬로 얼굴에 올리면 더 자연스럽게 연출됩니다.",
    "text7": "그냥 손으로 발라도 너무 잘발리고 세일 할때 구매하면 완전 갓성비",
    "text8": "연하게 베이스로 깔면 좋을것 같아서 구매했어요! 사이즈도 컴팩트해서 좋아요",
    "text9": "생각햇던거보다 색감이 진하고 딥했어요 뮤트분들이 연하게 올리면 이쁠 색이네용 가격 저렴해서 팍팍 쓰기 좋아요",
    "text10": "보라빛 포도의 느낌이 아니라 붉은빛 포도색이네용 홍조 있으신분들은 피하셔야할듯..^^ 여쿨라 기준 뭔가 손이 자주 가는 색은 아닌거 같아용",
    "text11": "파우더 블러셔보다 발색도 더 잘 되는것 같고 색감도 예뻐요~",
    "text12": "가격이 싸길래 구매했는데 생각했던 것 보단 작았고 색도\n상세페이지랑 달랐어요 처음올리면 이쁜데 시간지나면\n붉게 바뀌네요",
    "text13": "뮤트톤이 쓰기에 딱인듯 쨍하지도 않아서 자연스럽게\n올라옴",
    "text14": "자두를 사고 싶었는데 흑흑~ 포도는 블러셔 가장자리에 뽀용하게 올려주니 예쁘네요",
    "text15": "막 오래 지속까진 아니고 적당히 지속!! 발색력은 근데 엄철 좋아여! 색도 여름뮤트한테 잘 어울려요",
    "text16": "발색력이 막 그렇게 티가 나지 않고 은은하게 발색이 돼서 더 좋은 거 같아요 지속력은 워터같은 제형과 같이 오래되지는 않지만 그래도 조금은 가긴 가는거 같아요 제 최애 블러셔랍니다 🥺",
    "text17": "쿨톤에게 잘 맞는 색이에요!!\n만족합니다 재구매 의사 있습니당",
    "text18": "아직 안써봤는데 어퓨 거면 색조는 다 믿고 쓰니까 좋을 것 같습니당",
    "text19": "어퓨 블러셔는 원래 믿고 써서 잘 쓰고 있습니다 예뻐요!!!",
    "text20": "좋아요 좋은데 손이 많이 안감…. 뭥가 색상 발색도 일정하지 않고 ㅅ그래서 그런듯 내가 잘못 쓰는걸수도 있지만요",
    "text21": "색이 너무 이쁘고 발색도 잘되요 !! 재구매 의사 있습니다.",
    "text22": "이뻐요 살짝 보라기도 돌구 진짜이뽀요 피부에서광나여ㅠㅠ",
    "text23": "싸고 이쁩니다 포도색 너무이뻐용 .. 다른색도 세일때 사야겟어요",
    "text24": "건성이라서 바르는 형태로 사봤는데 확실히 파우더 형태보다 좋고 발색이 쨍해서 좋아요!",
    "text25": "ㅋㅋ움…생각보다 미니미니 했고 이거 살바엔 걍 몇천원더내고 릴바레 살거같아용… 색은 이쁜데 오래도 안 가고요 ㅜ 근데 케이스에 여는 부분이 잡는 부분이 있어서 좋았어용",
    "text26": "큰 기대 없었는데 너무 만족스러워요! 여쿨 정착템 될거같아요",
    "text27": "색감도 예쁘고 여쿨에게 딱맞는 컬러에요 추천드립니다 ~~",
    "text28": "생각한 발색 그대로 예뻐요♡ 찍어바를때도 좋고 쏠려서 온게 흠이지만 그래도 잘쓰고 있어요"
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 젤리 블러셔",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020528611ko.jpg?l=ko",
    "review_name": "이제그만사과해",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205286",
    "text1": "단단한 젤리 제형이고 포인트 컬러로 사용해주기 좋았어요.",
    "text2": "갑자기 사과에 빠져서 샀는데 좋아요 근데 설명제대로 안봐서 펄 있는줄 몰랐음 근데 예쁨",
    "text3": "젤리 블러셔라고 하기에는 좀 건조한 느낌이 있어서 손으로 올렸을때 고르게 올라가지 않는 느낌이 살짝 있었어요",
    "text4": "뷰티 유투버들 추천으로 어퓨 제품 처음으로 써봐요!! 유명템인만큼 기대중이에여. 근데 클렌징티슈 안왔어요",
    "text5": "얘 육안으로는 약간 펄이 있는데 \n얼굴에 올리면 또 펄은 아니고 머징? \n색감은 약간 쨍해요 잘못바르면 바로 술톤되세요 ~ \n포인트 색으로 살짝만 바르시길 권합니다 ㅋ \n발색은 투콧만으로도 쨍해져요 \n워낙 색상 자체가 사과사과하다보니 그런가? \n여튼 데일리보단 특별한(?)날 \n또는 취한척 해야 하실때 추천하는 색상 ㅎ",
    "text6": "아니 이거 진짜 너무너무 맘에 들어요ㅠㅠㅠㅠ\n발색도 진짜 너무 예쁘고 잘되고 완전 토마토소녀가되. \n진짜 너무 예뻐요 약간 사과보다는 토마토가 떠오르는감이 있달까?\n진짜 꼭 사세요!!!!!",
    "text7": "아직 볼에 올려본 적은 없지만 일단 손등 발색은 이쁩니당 \n다른 색상 발림성이 좋아서 기대 중이에요",
    "text8": "딱 사과같은 레드 발색이라 좋아요!\n쫀득하게 발리는 거 같습니당",
    "text9": "세일 할 때 사서 잘 쓰고 있는 제품 중 하나입니다. 좋습니다.",
    "text10": "항상 잘 쓰고 있습니다. 세일 할 때 사면 이득이라 좋습니다.",
    "text11": "발림도 좋고 발색도 좋은데 \n색상을 잘못선택 한거같아요 \n너무 발그레 해져서 술톤되더라구요 ㅋ",
    "text12": "예쁘게 바르기 어려운데\n잘 바르면 혈색같이 예쁨\n근데 잘 바르기가 진짜 어려움\n걍 홍조왕",
    "text13": "예쁘게 바르기 좀 어려운데\n잘 올리면\n맑은 빨강이여서 예뻐요",
    "text14": "원래 쓰던건데 유통기한 보고 놀라서 재주문해서 사용중입니다. 뭉침없이 고르게 발려서 좋아용",
    "text15": "자주 쓰던건데 유통기한이 많이 지나서 새로 같은 걸로 샀어용",
    "text16": "나한테는 조금 핑크핑크한 느낌이 강함\n완전 레드!! 블러셔를 원했던거라 아쉽지만\n예뻐서 쓰긴 쓸듯",
    "text17": "생각보다 너무....핑크색임\n사과 블러셔를 원했던거라 아쉬움\n그래도 내가 좋아하는 제형이고 퀄리티도 좋아서 쓰긴 쓸듯",
    "text18": "무화과 쓰다가 좀 색다른거 쓰고 싶어서\n사과 사봤는데 진짜 대만족!‘\n발색도 좋고 !! 봄웜인데 엄청 잘 어울려요\n웜톤 쿨톤 누구나 다 잘 받을듯!!",
    "text19": "구아바 쓰다가 질려서 사과 사봤어요\n색 엄청 진하게 발색되는데\n봄웜인데도 엄청 잘 어울리고 색다른 느낌나서 좋네요 ㅎㅎ\n봄웜 뮤트톤인데 추천합니다",
    "text20": "여름에 빨간 블러셔하고싶어서 샀는데 이쁩니다\n근데 색이 살짝 익은 사과느낌이라 초가을에도 너무 이쁠것 같아요",
    "text21": "아침에 하고 나가면 퇴근 할 때까지 지속돼요 !\n발림성이 기대만큼 부드럽지는 않은데, 그래도 가격대비 진짜 좋다는 느낌? 색감도 귀엽고 잘 쓰고 있습니당",
    "text22": "제형이 조금 특이해서 브러쉬,퍼프로는 발색이 잘 안나와서 손으로 발색해야하는 게 단점이지만 너무 예뻐요!!",
    "text23": "젤리블러셔 쵝오.. 포송포송하고 발색도 괜찮네요. 컬러가 조금 더 다양했으면 좋을꺼같아요",
    "text24": "발색이 은은하게 올라와 피부에 자연스러운 생기를 더해줘요. 부드럽게 블렌딩되면서 피부에 밀착되어 하루 종일 지속돼 데일리 메이크업에 완벽합니다."
  }
]