[
  {
    "brand_name": "페리페라",
    "product_name": "[궁 콜라보] 페리페라 맑게 물든 커스텀 치크",
    "price": "5000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020060739ko.jpg?l=ko",
    "review_name": "[소다다방] 01 구름속생기핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200607",
    "text1": "저렴해서 기대 안 했는데 넘 좋아서 한동안 이것만 썼어요!!💕\n\n- 색이 2가지인데 발색이 잘 돼고, 입자가 고와서 블러셔로도 쓸 수 있고, 컬러 파우더로도 쓰기 좋아요. 피부 화장 하고 나서 다크닝 잘 올라오는 부위나, 유독 얼굴에서 어두운 부위에 하늘색 부분을 터치해주면 예쁘게 밝아져요!! \n\n- 핑크색은 보기에는 연한데 생각보다 발색이 잘 돼서 블러셔로 쓰기 좋아요! \n\n❤️ 다른 비싼 블러셔들과 비교해도 손색이 없을 만큼 좋아서 앞으로 더 다양한 색상이 나왔으면 해요!",
    "text2": "‼️작성자 피부 타입\n✅ 피부 호수 : 19-21호 / 붉은기 ⬆️ 노란기 ⬇️ 피부\n✅ MAIN : 겨울 페일톤(겨울 라이트, 겨울 화이티쉬)\n✅ SUB : 여름 라이트\n✅ U존 건성, T존 약간 유분 올라오는 편\n✅ 바우만 피부 유형 : DSNT (건성, 민감성, 비색소성, 탄력성)\n\n열심히 쓴 흔적이 보이시나요 ..?\n겨울 페일톤에게 아주 중요한 템입니다 ...\n뽀용뽀용하게 바탕 만들어주기 아주 조은 템 .",
    "text3": "블러셔 많은데 요즘 이 블러셔만 주구장창 쓰고 있어요!\n\n- 일단 만 원도 안되는 가격에 두 가지 색상이 들어있다는 점… 그것도 활용도 좋은 색상들만 들어있어요👍\n\n- 예전에 페리페라 치크를 썼을 때에는 발색도 거의 안되고 별로였던 걸로 기억하는데 이 제품은 다른 비싼 블러셔에도 지지 않는 제품력을 가지고 있네요. 물론 이 제품은 색상 자체가 연해서 여러 번 발색을 해야 하긴 하지만 저는 오히려 막 발라도 절대 불타는 고구마가 되지 않아서 넘 좋아요!\n\n- 핑크색 블러셔는 베이스 블러셔로도 좋고, 이거 하나만 써도 예뻐요!\n\n- 마지막 사진은 색감을 보여드리려고 진하게 여러 번 발색한 거고, 실제로는 얼굴에 자연스럽게 올라가요!! 푸른 부분은 톤업 파우더로 쓰기 좋고, 핑크 부분은 블러셔로 쓰기 좋아요!",
    "text4": "‼️작성자 피부 타입\n✅ 피부 호수 : 19-21호 / 붉은기 ⬆️ 노란기 ⬇️ 피부\n✅ MAIN : 겨울 페일톤(겨울 라이트, 겨울 화이티쉬)\n✅ SUB : 여름 라이트\n✅ U존 건성, T존 약간 유분 올라오는 편\n✅ 바우만 피부 유형 : DSNT (건성, 민감성, 비색소성, 탄력성)\n✅ 발효 제품 잘 맞는 피부, 향료에는 비교적 비민감\n✅ 볼 쪽 피부는 실핏줄이 보일 만큼 얇음\n✅ 선천적으로 피부가 좋은 편\n✅ 주근깨 없는 편, 약간의 기미\n✅ 코 모공, 나비존 모공 조금 있는 편\n\n저렴한 가격에 이 정도 퀄리티면 만족합니당\n모공도 잘 가려지고 요철 부각도 없어용\n페일톤인 저에겐 은은하게 발색 돼서 좋습니다요\n발색은 연한 핑크로 올라옵니당\n\n발레리나팝에서 펄이 빠지고\n흰 끼가 적어진 동시에 투명해진 느낌이라 할 수 이씁니다\n\n아래 사진은 비슷한 무드를 가진 블러셔입니다용",
    "text5": "소다다방\n\n구름속생기핑크\n\n참요즘 화장품들 신상이름 길고도. 복잡하게 짓지요\n흰구름에 핑크가 들어간 이름과 잘맞는 색입니다\n\n듀얼로 흰색부분이 많이 분포되있고\n핑크도 쨍한핑크 아닌 자연스런핑크 입니다\n요제품 특징이 두가지색이 분포되어서 볼에 색을 조절해서 진하기 조절가능한게 좋습니다\n\n실용성있는 제품이죠\n핑크라고 쿨톤만 쓰는게 아니고\n어두운피부도 쿨톤이 있어요\n또 핑크메이크업 하고 싶은데 안어울릴까 고민하는분은\n개인취향이고\n또\n화장은. 자신만족형 ㆍ남들에게 잘보이는형  ㆍ나한테 맞는형 3가지 라 봐요\n\n퍼스널컬러는 머리색 ㆍ피부색에따라 언제든 바뀌어요\n절대 맹신 하지말기를요\n\n요색은  뽀얀핑크입니다\n쨍한기없고 아주 맑고 화사한  이질감없고\n\n22호ㅡ어중이톤이라 요색쓰고 그위에 연한코랄 집에있는거 발라주어야 잘맞고\n단독으로 쓰시면 뽀용하고  밝게 표현됩니다\n\n모공부곽이나 뭉침은 없어오ㅡ",
    "text6": "구름속생기핑크\n♡결론부터 \n좋네요. 참 블러셔 잘만듭니다\n색상하나는 페리페라가 잘 뽑지요\n요블러셔 청량하고 맑은느낌에. 밝은 흰끼도 낼수있고\n핑크는 연해요 참조\n\n핑크톤을. 적절히 조절하게 색상을 두가지로 그라데이션 해놔서 아주 실용적이네요\n입자도. 곱고 \n얼굴에 발라도 건조감이나 뭉침도 없고\n발색도 쌓으면 쌓이고\n색조맛집 답게 제형도  좋아요\n\n오늘 테스트 이사람저사람  보여주니 다들이쁘다 \n어머나 뽀용하다. 다들 괜찬타네요\n주로 밝은 화이트에 가까운핑크 쓰는분들 추천\n가루타입이라도 건조감없어요\n덥텁함은 없고 \n파데퍼프로 발르면 핑크쪽이 발색되네요\n브러쉬로는 연해서  잘안보임요\n\n핑크쪽이 많았으면 했는데\n쓰다보면 밝은부분이 많이남고 핑크쪽이  더 빨리쓸텐데\n \n♡♡꿀정보. 남은흰부분 다른블러셔 바를때  색조절하거나 화사하게 표현할때 쓰면 될듯요",
    "text7": "4호 민트코랄색상은 은은하게 발색이 그래도 잘 나오는데 1호는 발색이 너무 안나와요. 그냥 파우더 같아요..안보여서 계속 덧칠했는데 안바른 것 같아요..발색 강하게 나오는 블러셔랑 섞어발라야겠네요.\n사진상 손등 왼쪽에 4호 민트코랄색상 위아래로 바르고\n1호 바로 옆에 발랐는데 1호는 진짜 덧바르고 문질문질해봐도 잘 안보여요.",
    "text8": "아니 이거 이쁜데 !! 하늘색 부분을 볼 앞쪽에 쿨톤분들 사보세요!!",
    "text9": "아 소다다방과 기본의 차이점은 체리모양이냐 구름모양이냐 차이였군용! 담번에 또 살땐 구름모양도 사봐야겠네요!\n \n전체적으로 쿨한 색감으로 쿨톤 화장이나 딸기색 핑크 많이 쓰신다 하시면 톤정리도 되고 색감도 잡고 일석 이조일거같네요! \n\n봄웜라에 여쿨라 걸쳐서 있는 톤이라 이것도 잘쓸거같아요!",
    "text10": "색상 화사하니 괜찮은듯 해요\n색은 마음에 드는데 케이스가 잘 부서지는 케이스여서 염려스럽습니다\n보송해요",
    "text11": "하얀부분 파우더로 쓰는데 뽀용허니 괜찮아용 지속력은 별로지만 발색이 자연스러워서 덧빌라도 괜춘",
    "text12": "이런 고능한 블러셔는 어떤분이 기획하셨는지 너무 좋습니다 진짜로 내 톤따라 기분따라 섞어서 발색할수잇어서 너무 좋아요",
    "text13": "핵쿨톤 컬러 선호하는데 이거 귀여워서 잘 써요\n하이라이터 컬러도 예쁨",
    "text14": "쿨톤 라이트분들 꼭 데려가용! 푸른기로 색조 얹어주기$좋게 코렉팅해주고 뽀용한 핑크로 얹어주면 여름느낌 낭낭하게 할수있어용!",
    "text15": "너무 귀여워요 ♡ \n섞어서 쓰기 좋은데 위에 하늘색 컬러\n하이라이팅하기 너무 조음",
    "text16": "친구랑 같이 샀는데 색이 생각보다 너무 이뻐요\n밝은쪽은 볼륨 넣어주고 블러셔랑 살짝 섞어 볼에 얹으면 뽀용하고 완전 이뿜❤️",
    "text17": "제가 사용하는 블러셔중에 제일 만족하는 블러셔예요 색이 너무 예뻐서 여기저기에 사용하기 너무 좋고발색도 자연스럽게 잘 발색되어서 부담스럽지 않게 발색하기 너무 좋아요! 진짜 사길 너무 잘한거 같아요!!!",
    "text18": "연하게 발려서 발색 있게 바를려면 좀 많이 발라야 되요 ㅠㅠ 대신 연한 매이크업 할때 쓰면 좋아요!  너무 뽀용뽀용 💙🩷색갈이 잔짜 이뻐요",
    "text19": "하늘샥으로 뽀용허기 올리고 색감 올리면 편한거 같아요 \n예뻐요",
    "text20": "✨️ 기존의 구름위로쩜프해 무펄버전이 갖고 싶으면 추천, 무펄하라로 쓰고 싶으시면 비추천\n\n👍 컬러가 다한 제품입니다. 귀여워요. 그라데이션도 예쁘고... 여릿한 핑크 발색이에요.\n\n👎 상단을 무펄하라로 쓰기엔 발색이 밀도가 낮고 텁텁해서 별로에요. 그리고 개인 취향이지만 볼수록 구름위로쩜프해가 더 예쁜 것 같습니다.",
    "text21": "진짜 뽀용해서 이름그대로 구름 같아요.\n\n(1)컬러☁️:\n하늘색 파우더가 같이 있는데 그거 아래에 올려주면, 깨끗하게 블러셔가 조절되고 그냥 컬러가 청량한 느낌이랑 잘어울려요! 전 봄웜인데 궁금해서 사봤는데도 이쁘더라구요.\n(*다만 베이스로 쓰는게 좋을 것 같아요.컬러가 많이 연해서 단독으로 쓰면 약간 안보이더라구요.)\n그냥 자연스럽게 이뻐요\n\n(2)지속력☁️\n그냥 무난했어요. 일반적인 파우더 타입 블러셔 지속력이랑 비슷해요. 저는 4교시까지 남아있었어요.(+그래도 사이즈가 작으니까 들고다니면서 수정화장 할 수 있어서 좋아요)\n\n무엇보다 패키지가 너무 이뻐요..ㅠㅠ그라데이션처럼 아래에 하늘색 파우더 있는게 예쁘더라구요.☁️🤍",
    "text22": "✨️ 구름위로점프해 무펄버전이 갖고 싶으시다면 추천, 그외에는 그닥...?\n\n👍 컬러 예쁘고 패키지 심플하니 귀여워요. 단단한 제형이어서 가루날림은 적고 그만큼 발색도 여린 편이었어요. 구름위로점프해의 펄이 아쉬우셨다면 추천드려요. 살짝 더 뽀용한 느낌이 있습니다.\n\n👎 피부톤이 어두우시다면 발색이 잘 안올라올 수 있을 것 같아요. 매장에서 테스트 후 구매 추천합니다. 그리고 그냥 핑크 블러셔가 필요하시다면 이건 굳이?에요. 그냥 고명도 뽀용핑크 단일 컬러의 블러셔 구매하시는 걸 추천드려요.",
    "text23": "올리브영 매장에서 실물을 보자마자\n\n이쁜 컬러감에 반해서 데려온 제품으로\n\n누가 봐도 쿨톤의\n\n쿨톤을 위한 쿨톤 블러셔 임이\n\n한눈에 딱 느껴지더라고요\n기존 페리페라 맑게 물든 치크 시리즈와\n\n동일한 크기의 원형 케이스에 담겨 있어서\n\n용기 디자인적으로 큰 변화는 없지만\n\n\n\n보통 한 가지 컬러로만 이루어진\n\n블러셔 타입과는 달리\n\n\n\n퓨어 블루와 라이트 핑크 컬러가\n\n반반 합쳐진 형태로\n\n절묘하게 그라데이션 되어있어\n\n\n\n저와 같은 쿨톤러라면\n\n바르기 전부터 이미 홀려버릴만한\n\n비주얼을 가지고 있는데요\n\n\n\n쿨하고 밝은 분위기의 블루 컬러와\n\n뽀용하고 사랑스러운 연핑크 조합으로\n\n생기와 화사함을 한꺼번에 담은 컨셉이라\n\n\n\n피부 톤을 환하게 보이도록 돕는\n\n보정 효과도 있을 것 같아 \n\n사용 전부터 상당히 기대가 되더라고요\n\n단단하게 압축된 고체 블러셔 형태지만\n\n브러시나 손으로 문질러보면\n\n생각보다 가루날림이 적은 타입이고\n\n\n\n입자가 곱게 묻어나서\n\n부드럽고 보송한 질감이\n\n편안하게 느껴졌는데\n\n피부에 발라보니 생각보다\n\n발색이 너무 약하더라고요...?...\n\n\n\n물론 바르기 전보다\n\n약간 뽀얗게 변한 느낌은 있지만\n\n뭔가 제가 예상했던 것보다\n\n컬러감이 더 미미하달까...\n\n(잘 안 보여서 사진 찍기 힘들었음)\n\n\n\n개별 컬러 발색을 보면\n\n블루 컬러는 너무 밝아서 그런지\n\n하늘색보다는 화이트에 가깝게 보여서\n\n\n\n두 가지 컬러를 믹스해 보면\n\n밝고 페일한 연핑크 느낌으로 올라와\n\n사실상 핑크에 화이트를 섞은 것 같은\n\n느낌이 들더라고요\n\n\n컬러 자체는 명도가 높고 라이트하지만\n\n맑은 생기를 표현하기엔\n\n텍스처에서 오는 텁텁한 느낌이 있고\n\n\n\n\n가루날림은 적은 대신\n\n건조한 질감으로 인한\n\n들뜸과 주름 끼임 등이 있어서\n\n기대보다는 좀 아쉬웠어요\n\n저는 피부가 밝은 편이고\n\n여름 쿨톤 라이트 톤이라\n\n뽀용한 블러셔가 잘 받는 편인데도\n\n색이 약하다고 느껴질 정도로\n\n생각보다 너무 티가 안 나서\n\n\n\n어느 정도 색이 보이게 표현하고 싶으면\n\n정말 여러 번 터치를 해야 하는데\n\n건조한 피부라 그런지\n\n계속 레이어링 하면 할수록\n\n베이스 화장이 들떠서\n\n애매한 상황이 되더라고요 ㅠㅠ",
    "text24": "컨셉 기똥차게 잘 뽑는 페리페라!\n한정 컬러로 나왔던 치크가 나잇페리 프렌즈 컬렉션으로 이번에 NEW 컬러와 함게 출시되었어요.\n그때 다들 치크 예쁘다고 출시되면 좋겠다 했었는데 진짜로 이 갈고 출시해 주셨다는 점. 생기와 화사함을 한꺼번에 만나볼 수 있는 제품이어서 쿨톤 블러셔 추천드립니다.\n이번 제품명 자체가 '맑게 물든 커스텀 치크'인 만큼 나만의 톤별맞춤 컬러로 취향껏 메이크업할 수 있는 커스터마이징을 선보이기 때문에 블러셔 하나만으로도 다채로운 분위기를 연출 할 수 있어요.\n가까이에어서 보면 컬러가 한 가지 색으로 되어있는 게 아니라 두 가지 컬러가 자연스레 그라데이션 되어있는 게 보이시나요?\n믹스해서 사용하는 것까지 포함해 총 3가지 무드로 연출할 수 잇어 내가 원하는 대로 농도 조절이 가능한데요.\n두 가지 컬러가 자연스레 피부에 스며들어 뽀얀 생기를 연출해줘 훨씬 화사해지고 제형 자체가 투명도가 높아 텁텁함 없이 맑게 얹어지는 게 포인트에요.\n손목에 발색햇을때 전체적으로 컬러가 살짝 차가운 쿨한 느낌이 드는데 각각 단독으로 사용했을 때와 중간에 믹스해서 사용한 색감을 비교해 보면 점차 그라데이션 되는 게 느껴져서 찐 커스터마이징이 가능한 제품이더라고요..?\n가루날림도 적고 뽀샤시하게 블러되는듯 발려 초보자이신 분들도 쉽게 발색할 수 있는 제품이에요.",
    "text25": "맘에 듭니다\n밑에 핑크색 자체도 흰끼가 돌지만 섞어서 바르면 더 뽀용뽀용하고 예뻐요!\n가루날림은 조금 있었습니다",
    "text26": "처음에 말티즈 에디션 나왔을때 샀어야 했는데 까먹고 까먹고 미루고 미루고하다가 올영app에서 내려갔을때 얼마나 후회했는지,, 소다다방에디션으로 패키지만 달라지고 제품은 그대로 인것 같더라구요! 여쿨라 찰떡! 화사하고 뽀용하게 올라가욥",
    "text27": "진짜 색 너무 예쁘고 완전 여쿨한테 찰떡임 🥹🥹\n근데 발색이 너무너무 연해서 몇번은 덧발라야 티남\n찐한 블러셔 좋아하시는 분들은 베이스로 바르는거 \n추천할게욤",
    "text28": "발색,발림성이 많이 약한 편이고 티가 잘 안나요 컬러는 이쁜데 지속력도 별로 없고 약간 아쉽네요😅",
    "text29": "제품샷은\n왼쪽부터 구름속생기핑크,발그레한피치이고요\n\n손발색은 \n위는 구름속생기핑크\n아래는 발그레한피치 발색이에요\n(왼쪽은 아래, 가운데는 mix, 오른쪽은 위)\n\n구름속 생기핑크는 부드럽지 않고 퍼석퍼석한데다 발색이 정말 안 되어서 브러시로 진짜 여러번 발라야 겨우 발색이 나타나요. 손으로 바르니까 엄청 뭉치고… 와…정말…",
    "text30": "딸기우유빛 색감..🍓✨️\n친구꺼 써보고 손민수 했습니다ㅎㅎ\n\n근데 여러 번, 많이 올려야 색 올린 게 보여요!\n뽀용뽀용한 게 파우더로 사용해도 좋을 것 같아요.",
    "text31": "컬러만 보고 구매해서 아직 사용전이라 발림성 지속력은 사용후 올리겠습니다. 컬러 너무 이쁘고 믹스해서도 사용가능해서 좋으네요. 케이스도 동그란모양이라 사용하기 편할거같아 좋아요.",
    "text32": "컬러부터 너무 예뻐요🩷💙 저는 위쪽 색으로 전체적으로 볼륨을 넣어준 다음 여리여리 핑크색으로 위에 쌓아주고 있어요. 올리면 볼도 보송해지는 것 같아 만족입니다",
    "text33": "진짜 진짜 저 이거 웜톤이거든요?그럼에도 사고 싶어서 샀는데 너무 이쁜거에요♡그래도 쿨톤이 구매하시는게 좋죠!\n색깔은 일단 뽀용하게 올라간다?라는 표현이 맞을 것 같아요!\n맑게 올라간다라기 보단 처음에 푸른 계열을 베이스로 깔아주니깐.뽀용하게 핑크가 올라간다라는 느낌이 있어요!물론 맑게도 올라갑니다.",
    "text34": "걍 하이라이트로 쓰고있어요.. 13호인데도 발색이 잘 안돼서 여러번 발라야함ㅁ무ㅜㅜ 그리고 하늘색이 거의 흰색수준인거같아요 조금 아쉽.. 사진보시면 5번정도는 계속발랐는데 제피부엔 저정도밖에 발색되지않습니다ㅜ",
    "text35": "진심 넘 이뻐용 \n아니 이렇게 만드면 안 살수가 없잖나용\n근데 색상을 섞어서 쓰는 것도 좋은 데\n따로따로 된 것도 있으면 그것도 살 거 같아용\n근데 진심 넘 이뻐용",
    "text36": "가루날림 아주아주아주 심하고 진짜 10-13호 아니면 핑크가아니라 흰색이에요....쓴다해도 무펄하이라이터 정도..?근데 유분이랑 뭉치면 진짜 더럽게 무너져요 좀 비추천 ㅠㅠ 위 하얀부분 아래 핑크부분.. 21호입니다",
    "text37": "완전 라이트해서 예뻤어용ㅠ 발색은 엄청진하지않고 여리여리하게 딱 적당하게 올라가서 좋았던거같아요 컬러는 눈에 보이는 그대로의 색으로 발색되구 지속력도 오래갔어요ㅜ\n많이많이 사시길👍🏻",
    "text38": "볼에 밝고 하얗게 잘 올라가요! 베이스로 보통 사용합니다!",
    "text39": "색이 없어요 그냥ㅠㅠ 예뻐서 사봤는데 13-17호 피부아니라면 블러셔로 쓰기엔 너무 하얗습니다 ㅠㅠ\n섞어쓰라는데 둘다 하얀색 ㅎㅎ…. 위 하얀색 및 핑크\n본인 21호 가루날림 좀 심해용..잘 안쓰게 됩니다아…..",
    "text40": "하이라이트가필요해서\n대용으로 산는데\n지연스레 포인트가사네요 좋아요",
    "text41": "색도이쁘고 지속력도좋고 할인하면 가격도좋고 맘에들어서 잘쓰고있어요\n ㅎㅎ",
    "text42": "흰끼 도는 블러셔라 앞볼에 바르기 좋을 것 같아요 추천합니다!",
    "text43": "너무 허옇게 발색되고 핑크 부분은 거의 발색이 안되요 역시 테스트 해보고 샀어야하는데ㅠㅠ",
    "text44": "할인했을때 이것저것해서 샀었어요. 색도이쁘고  좋아요. 잘쓰고있습니다.",
    "text45": "위에 흰색에 가까운 하늘색 파우더 부분이 있어서 핑크빛 블러셔랑 섞어서 농도 조절하기 좋아요! 조절해서 여쿨분들이 파우더 처럼도 쓰면 예쁜 느낌입니당",
    "text46": "이대로만 발색된다면 존예일듯. 내 볼은 두개지만 블러셔는 스무개가 넘고 같은 하늘 아래 같은 색은 없으므로 계속 산다..",
    "text47": "뽀용뽀용하고 연한 딸기우유 색감이다 보니\n여러번 레이어드 해줘야 올린 게 보여요.\n\n파우더처럼 올라가는데 가까이서 보면 저는 살짝\n주름 사이에 끼는게 보이는 느낌이라 조금 아쉬웠어요.\n\n원래 블러셔를 섀도우나 틴트로 많이 하는 편이라\n처음 사고 나서 몇 번 쓴 이후로는 손이 잘 안 가네요,,",
    "text48": "컬러를 원하는대로 조합해서 발색할 수 있는 게 큰 장점인 거 같아요! 라이트한 핑크라서 마음에 듭니다🩷",
    "text49": "투톤이 귀엽고 두가지 색상 다 밝고 뽀얗게 발색돼서 구매했습니다",
    "text50": "여쿨라 취향 저격 톤이에요!!!🩷 컬러 너무 예뻐서 기절입니다 ㅜ",
    "text51": "매번 사려고 장바구니에 넣어두다가 드디어 샀습니당 뽀용해서 조아요",
    "text52": "색도 예쁘고 손으로 막 발라도 잘 발려요 다 쓰면 또 사고 싶어요",
    "text53": "전부터 사고 싶었는데 품절일 때가 많아서 기다리다가 행사할 때 구매헸어용 ㅎㅎ",
    "text54": "글리터가 소량 섞여있어 더욱 생기 있어보이는 피부 연출이 가능해서 좋아요!",
    "text55": "페리페라 블러셔 진짜 인생블러셔 가성비?도 아니고 그냥 제품력 좋아오",
    "text56": "외형이 이뻐서 홀렸는데 색도 연하게 컬러코렉팅용으로 쓰면 좋을 것 같아요!!",
    "text57": "색도 예쁘고 손으로 막 발라도 잘 발려서 다른색도 사고싶어요",
    "text58": "가루가 많이 날리는 타입의 블러셔고 블루색상이 좀 더 쿨하게 만들어줘요",
    "text59": "색이 뽀얀 화이트한 핑크색이어서 여쿨이 쓰기 넘 좋아요~!",
    "text60": "얼굴 칙칙할때 이거 바르고 다른 블러셔 바르면 짱 좋아요! ㅎ",
    "text61": "블루와 핑크가 그라데이션을 이루고 있어 오묘한 예쁜 블러셔 발색이 나와서 잘 사용하고 있어요!",
    "text62": "펄이 들어가 있어 더욱 더 생기를 업시켜주는 제품이예요!\n\n색감도 쨍해서 만족스러웠습니다",
    "text63": "색감이 이뻐서 요즈 자주 바르고 있는 제품입니다 ㅎㅎ 만족해요",
    "text64": "볼에 올리면 뽀용해지고 좋아요~!🩵🩷💙 뽀용뽀용",
    "text65": "그라데이션이 이뻐서 샀는데 제가 화장을 연하게 하는 편은 아니라 발색이 약해서 잘 안쓰게 됩니당",
    "text66": "생각보다 발색이 훨씬 흰기돌아서 저같이 피부가 밝지 않은 분들은 톤업크림 바르지 않는 이상 티가 전혀 안납니다 그래도 디자인은 이뻐서 소장용으로 가지고 있으려 합니다",
    "text67": "생각보다 발색이 이뻐서 구매한 제품이에요 ㅎㅎ 매일 써도 부담스럽지 않아서 좋아요",
    "text68": "흰기 도는 뽀용함이 잘 느껴져요 색감 조절할 수 있다는 게 큰 장점인 것 같습니다!",
    "text69": "제 피부에서는 발샏이 안됨\n하지만 너무 이뻐서 보고 있으면 좋음",
    "text70": "아주 말랑말랑한 사람이 될수있습니다🍮🤍 ☁️ 진짜 이런느낌 발색 매우 조아요",
    "text71": "핑크기 살짝 도는 파우더 같아요. 발색이 잘 안보임. 다른 발색 잘나오는 블러셔 중화용도로 써야할듯",
    "text72": "색상 섞어서 조절할 수 있다는 게 너무 장점인 것 같구 은은한 색감이라 편하게 바르기 좋아요!",
    "text73": "가루날림도 적고 합리적인 가격이라 너무 애용하는 블러셔입니다",
    "text74": "파랑이랑 핑크라니 너무나노 마음에 드는 제품이예요\n다만 제 피부에서는",
    "text75": "발색이 정말 구립니다 추천하지 않습니다 저라면 다른 걸 사겠습니다",
    "text76": "발색이 너무 안 됩니다  근데 웜한 블러셔 위에 바르면 중화돼서 그런용으로 씁니다",
    "text77": "발색은 좀 연하긴 해요 걍 베이스 블러셔로 좋은듯 하고 푸른끼가 돌아서 한톤 업 시키기 조아여!!",
    "text78": "발색이 넘무 안되고 파우더로 써야할거같은 블러셔라고 부르기아쉬운ㅁ",
    "text79": "발색이 너무 안돼요 ㅠ 그리고 핑크색부분이 너무 작아서 블러셔로 쓰기엔...파우더로 쓰라눈거같아요",
    "text80": "예뻐용 뽀용뽀용 .. 요거 단종시킨거 너무 아까유ㅓㅅ는데 \n라스트 있길래 홀라당 들고와써용 ㅎㅎ",
    "text81": "늘 재구매하는 제품이에요. 가격대비 만족도가 높은 편이에요.",
    "text82": "늘 재구매하는 제품이에요. 가격대비 만족도가 높은 편이에요.",
    "text83": "아직 사용은 안해봤고요.  제품이 궁금해서 한번 구매해봤어요.",
    "text84": "아직 사용은 안해봤고요.  제품이 궁금해서 한번 구매해봤어요.",
    "text85": "발색이 엄청 엄청 약하지만\n그래도 뽀용한 베이스 깔고 싶을 때 사용합니다",
    "text86": "맑게 올라가서 너무 이뻐요!! 근데 브러쉬로 사용했을 때 가루날림이 많이 심하기는 했어요ㅜㅜ",
    "text87": "첨에 이거 샀을 때는 엥? 발색이 잘 안되는데..? 였는데 나중에 다시 써보니까 발색은 잘 안되도 약간 톤 보정? 처럼 그냥 뽀용해 보이고 딸기우유 같아요오\n그래서 요즘은 잘 쓰고 있음 근데 다만 약간 가루가 뭉침이 쫌 있엉요 제가 잘 못써서 그런 거 같지만..ㅎㅎ 그래도 만족함다",
    "text88": "흰끼가 아주 많은 핑크라 \n피부가 뽀얗다못해 투명한 초등학생 피부에도 \n티가 잘 안나요!\n그치만 사용 후 확실히 뽀용뽀용해보이네요:)",
    "text89": "부활템인데 기존 제품이 전 좀 더 취향이었어요 진짜 비슷한데 묘하게 차이가 있긴 하더라고요",
    "text90": "색상은 좋았지만 화장독 올라왔어요 민감성인데 페리페라 실망이에요 립 정말 좋은데  심지어 화장독 오래가요 쓰지 마세요",
    "text91": "은은하게 올라가는 느낌이라 너무 이뻐용!!\n투톤??이여서 자연스럽게 올라가는 느낌??",
    "text92": "과거 말티즈 아카이브로 나왔던 블러셔가 부활했다고 해서 구매했는데 기존 말티즈가 더 예쁘다..입니다 같은 거 괜히 사는 거 아닐까 했는데 말티즈 가지고 있길 잘했다 싶네요 이건 묘하게 텁텁함...",
    "text93": "하늘색이 너무 탐나서 구매했는데 발색은 약해도 좀 ㅁ낳이 올리면 좋아요",
    "text94": "색 ㄹㅇ 개 잘 뽑음 근데 파우더 하고 발색하면 좀 연하고 파우도 하기전에 블러셔하면 너무 찐함 근데 양조절 잘하면 그냥 개 이쁨 ㄹㅇ",
    "text95": "발색이 생각보다도 더 안나와요!\n뽀용뽀용해보이기는 하는 것 같은데\n포인트로 사용하기엔...",
    "text96": "라이트톤이라 흰끼 들어가있으니 더 이쁜거같아요 ㅎㅎ 짱!",
    "text97": "페리페라 블러셔 꼭 사용해보고 싶었는데 매장에 입점돼서 사봤어요 색감 여쿨라 저격템이네요❤️❤️",
    "text98": "색 이쁘고 라이트톤이누저한텐 아주 잘어울려서 마음에들어용",
    "text99": "라픽 행사로 샀는데 원래도 쓰던거라 완전 럭키 겟챠~~ 하하",
    "text100": "쿨톤 이나 웜톤한테도 어울리고 가격도 싸서 좋았요 근데 색이 안 나와요",
    "text101": "하....쿨톤에 피부 개 하얀 사람만 사세요...뭔 색인지도 모르겠다....하얀구름빵...?",
    "text102": "이거 색 진짜 이쁜데 또 팔아주세오ㅜ 진짜 이거 예빠요 또 시세요",
    "text103": "색이 안나용.....테스터로 발랐던 색이 아님. 다신 안산다..",
    "text104": "밝게 올라가요! 근데 생각보다 연해서 아쉽지만 뽀용색감입니다",
    "text105": "색 엄청 라이트하고 연한 핑크색이고 베이스로 밝혀주면서 사용하기 좋아요",
    "text106": "가성비도 좋은것 같고 만족해요 원래 비슷한 제품 썻었는데 이게 더 좋아서 이걸로 갈아탔습니다",
    "text107": "생각보다 라이트하고 연한 색감이에요 핑크 부분도 진짜 쿨하고 라이트합니다 좋아요",
    "text108": "발색이너무안돼요ㅠㅠㅠㅠ 그래서 별로 안쓰는제푸므ㅜㅜㅜㅜ",
    "text109": "최애블러셔!!완전 뽀용하고 너무이쁨 블러셔 컬러진짜ㅜ재구매 각 인생블러셔!",
    "text110": "가성비도 좋은것 같고 만족해요 원래 비슷한 제품 썻었는데 이게 더 좋아서 이걸로 갈아탔습니다",
    "text111": "맑게 올라가는데 발색이 찐한 편은 아닙니다! 여쿨 추천해용",
    "text112": "위에 하늘색도 같이 이ㅛ어서 바르면 톤업되는 느낌이에용ㅇ",
    "text113": "음 피부 많이 13호 쯤은 돼야할듯 21혼데 볼이 허여면서 하얘져요 푸른색 부분은 파우더로 쓰면 톤업돼서 좋긴해요 근데 다깨짐...ㅜ",
    "text114": "투톤인게 정말 귀엽고 예뻐요. 귀찮아서 그냥 파바팍 섞어쓰지만 어쨌든 투톤이 일단 보기에는 더 예쁨",
    "text115": "밝은부분은 볼류머로 쓰고 블러셔는 살짝 섞어도 이뻐요 \n살만한것 같아요",
    "text116": "너무 라이트 색감이라 나랑 안맞아서 친구줌 하늘색은 그냥 흰색 핑크는 거의 발색 안됌",
    "text117": "좋습니다. 부담없이 사용할 수 있습니다. \n자극없이 사용 가능해서 예민한 제 피부에 좋습니다.",
    "text118": "색깔 진심 예쁩니다!! 페리페라 처음 쓰는데 짱 조은것 같아요!!!",
    "text119": "급해서 손으로 발랐는데 코딩이 되서 잘 안 쓰고 있어요\n급하게 산거여서 그냥 안 쓰는 중..",
    "text120": "좋아요 사용하기도 쉽고 가성비도 괜찮은 것 같습니댱 좋아요 생각보다 많이 뽀용한 컬러에용",
    "text121": "그냥저냥 쓰고있어요ㅎㅎ 흰부분 펄쓰기 싫을때 하이라이터용으로 잘 쓰고 있습니당",
    "text122": "제가 좋아하는 유튜브가 쓰길래 산건데 색 너무 이쁨 꼭 사셈 이쁨",
    "text123": "바르면 피부가 화사해지는 느낌은 있는데 좀 텁텁하게 올라와요",
    "text124": "말티즈 컬렉션으로 정말 잘 사용했던 색상인데 펄 때문에 항상 아쉬웠거든요 근데 펄 없는 버전이 나와서 너무 좋아요",
    "text125": "생각보다 하늘색이 도드라지지는 않지만 블러셔 바르기전에 톤정리?하는 용도로 좋아요",
    "text126": "생각보다 밝지 않아 좋아요 발림성도 좋고 !\n이쁘게 잘 쓸거 같아요",
    "text127": "가루 날림도 좀 심하고 가끔 손으로 바르면 제품이 코딩? 되는 느낌이에요 그리고 발색도 잘 안되구요..",
    "text128": "종류 별로 다 있고 구멍템.. 진짜 색이 하나같이 다 이뻐서 맨날 뭐쓸지 고민하는게 일임 패키지가 너무 귀여움",
    "text129": "생각보다 하얀부분이 많아서 블러셔로 쓰기가 좀 어려웠어요ㅜㅜ",
    "text130": "블러셔 위에 밝은 색이 있어서 피부톤 보정도 쫌 되는거 같고 예뻐요",
    "text131": "이런 시원하고 밝은 컬러로 블러셔 올려주면 화장이 다크닝 없이 오래 지속되더라고요",
    "text132": "너무 이뻐!!!! 진짜 너무 이뻐\n최고야!!! 바르자마자 진짜 감탄했어요 최고의 화장품",
    "text133": "생각보다 발색이 약해서 발색 진한거 좋아하시는 분들께는 추천하지 않아요. 하지만 가볍게 바르고 다니기 좋고 색도 예뻐서 만족합니다!!",
    "text134": "발색이 연하게 되서 양조절 하기 좋아요 색도 은은한 이쁜 핑크빛 이여서 진짜 핑크 메이크업 할때 너무 찰떡이에요!",
    "text135": "이거 하늘색이랑 핑크랑 섞이면 예쁭줄알았는데 막 얼굴이 퍼렇게되서 못써요..",
    "text136": "솔직히 발색이 너무 연해서 바른건가 ..?\n싶어서 저같이 화장진하게 하는 사람이면 아쉬울 수 잇는데\n저도 화장 연하게 하는 날에는 무조건 이거 쓰게 되더라고요 .. 생각보다 좋아요",
    "text137": "말티즈 콜라보 했을 때 펄 있는 색상 구매했었는데 그때 리뷰에도 펄 없었으면 좋겠다고 했는데 펄 없는 색상이 나와서 너무 좋아요 핑크 잘 받는 봄라이고 온도보다 명도가 더 중요해서 나쁘지 않게 쓸 수 있어요",
    "text138": "아니 진짜 발색이 뭔 하얀색으로 올라와요 ㅠ\n핑크부분을 더 많이 섞어서 바르셔야할듯룜..\n완전 극강의 뽀용흰끼가득을 좋아하신가면 추천해요",
    "text139": "넘옙흐네….진짜 뽀용한 흰끼도는 블러셔 오랜만이야…진짜로요",
    "text140": "흰끼돌아서 예뻐요 ㅎㅎㅎ디자인도 예쁘고 넘 기엽…페리페라 도영정우 최고",
    "text141": "전 위에 하얀색을 하이라이터하기전에 코에 해주는데 더 포인트되고 좋더라구요! 치크도 예뻐용~~ 쿨톤추천",
    "text142": "발색이 잘 안되요 밝히는 용으로 좀 쓰개되긴 하네요오 가냥 그래요",
    "text143": "종류 별로 다 있고 구멍템.. 진짜 색이 하나같이 다 이뻐서 맨날 뭐쓸지 고민하는게 일임",
    "text144": "생각보다 핑키한 느낌은 없고 위에 하늘색땜에 허옇게 걍 톤업파우더 바른 느낌?… 아랫부분 핑크쪽을 더 묻혀서 바르면 예뻐요",
    "text145": "블러셔지만 하이라이터….무광하라 다 필요없다…그냥 얘가 짱이다..",
    "text146": "볼따구를 엄청 뽀용하게 햐주눈 스타일이네요 밝히고 싶을때 추천",
    "text147": "다들 리뷰에서 발색이 약하다고 했는데 저는 잘 모를 정도로 잘 쓰고 있습니다! 그냥 흔한 흰끼있는 블러셔인데 그렇다고 너무 희지도 않아서 색 있는 부분을 좀 강조해서 발색하면 충분히 진한 부분도 발색이 잘 되어요. 다만 피부가 흰 편이 아니시고, 또 제품이 워낙 발색이 강해보이기 때문에 그러한 걸 기대하셨다면 실망하실 수 있을 것 같긴 합니다.",
    "text148": "솔직히 리뷰를 워낙 다 숙지하고 산거라서 예뻐서 산게 큽니다. 밝은 부분은 그 부분만 다크서클에 바르면 꽤 커버가 되더라고요? 요즘 묻는게 싫어서 파데프리하는데 좋습니다. 물론 피부 상태가 좋아야 하지만요... 확실히 기존 페리페라 막 아침잠 좋아해 이런 애들보다는 발색이 잘 안되긴 합니다. 하지만 가격이 저렴하고 예쁘고 독특하고 양 많고 (물론 걔네보다는 빨리쓰기는 하지만 가격이 사기입니다) 색 자체는 예쁘고 그 백화점 파우더 퍼프중에 손잡이 없고 납작하고 거칠고 그렇게 좋아보이지 않는 그런 퍼프 있잖아요? 그런 애들이 오히려 이런 약간 촉촉한 프레스드 제형이랑 잘 어울려요. 안 그러면 발색 제대로 하려면 양각 금방 사라져요.",
    "text149": "흰 색 부분으로 눈아래 밝혀주면 꺼진게 살아나는 느낌?? 너무 좋아서 화사해보이고 입체감이 사네요\n 2통째 쓰고 있고 1통은 쟁여뒀어요 다만 발색이 너무  연해서 브러쉬로 박박 긁어야 색이 보여용 ...ㅎ(그래서 금방 써요) 근데 그렇게 문지르는 데도 가루 날림은 하나도 없어요",
    "text150": "퍼스널컬러 _ 여름페일\n(겨울이라고 하기엔 대비감이 안어울려서 \n여름페일로 진단받았어요)\n\n#장점_\n뽀용한 느낌이 뭔지 알겠어요. \n탁도가 안어울려서 밝고 형광빛 느낌의 치크를 찾았는데 \n찾던 바로 그 색상이었고 잘 맞았어요.\n\n#단점_\n메이크업 베이스를 따로 하지 않고 \n쿠션으로만 데일리 화장을 하는 편이라 \n원래 있는 홍조를 100%로 가리지 않아서 그런지... \n저는 왜 발라도 발라도 티가 안나죠...\n민트로 바르고 핑크 올려도 티가 안나요\n적어도 치크 잘못 발라서 심하게 불그스름 해지는 것 보단 \n다루기 쉬운 건가 싶기도 한데 \n근데 정말 계속 계속 발라도 제자리에요.\n\n#총평_ \n이런 색이 별로 흔하지 않아서 구매해 봤는데 \n색상은 잘 맞았으나 발라도 발라도 안바른 것과 미세하게 다른 효과",
    "text151": "이런 쓰레기 블러셔 처음봅니다 절대사지마세요 발색이 안되는 수준이 아니라 이게 블러셔는 맞는지 파우더아니였을지 고민되는 수준입니다 블러셔 브러쉬 퍼프 손가락 그 어떤 템을 써도 이 아이의 색을 볼 수가 없어요 제 피부가 까매서 안보이는거아니냐고요? 아니요 저 13호입니다 근데 핑크끼는 무슨 아무것도안보여요 절대제발네버사지마세요 가격에속지마세요",
    "text152": "꽤나 좋습니당. 아무래도 파랗고 하얀 편이라서 괜히 아 왜 발색 안 되냐;하고 많이 하면 너무 발그레한 사람 되구영 블러셔로 쓰겠다! 라는 느낌보다는 톤 보정하겠다는 느낌으로 눈밑이랑 볼에는 핑크색 위주로 흰색/핑크색 섞어서 바르고, 꺼져있는 코 옆 팔자주름이랑 콧대에 흰색 발라주면 파우더처리 + 꺼진 곳 불어넣기 돼서 좋습니다",
    "text153": "ㅓㅓ... 생각보다 퍼렇고... 붉은색이 안돌아요... 제가 화장품 별로 안사봐서 그런가 모를수도 있는데 그닥...? 붉은끼가 도는걸 원하시는분은 다른색을 선택하길 ㅠㅠㅜ근데 생긴건 너무 이뻐서 어디에다가 둬도 인테리어 그잡체.. 가루날림은 없었어요!",
    "text154": "구하고 싶던 제품을 라스트픽으로 저렴하게 겟해서 너무 좋아요",
    "text155": "원하던 제품을 매장에서 라스트픽으로 싸게 구할 수 있었어요",
    "text156": "볼에 분홍색 올려주고 푸른 색 부분은 광대에 살짝 올리면 완전 얼굴색도 밝아지고 웃을때 광대 리프팅 때문에 완전 청순여자 됩니다",
    "text157": "핀터느낌 뽀용 핑크에요 쿨끼가 돌아서 쿨톤분들이 쓰기에 아주 굿.! 데일리로 쓰기 좋습니당",
    "text158": "뽀용하게 올라가서 좋아요 잘 쓰고 있어요 쿨톤은 이거 업스면 안대...",
    "text159": "별로예요 핑크부분이 발색력이 완전 안좋고 지속력도 안좋아용 흰끼가 많이 돌아요..",
    "text160": "완전 여리여리한 분홍색이에요 여쿨한테 찰떡일 거 같은 그런 색입니다 굿굿",
    "text161": "블러셔 핑크부분보다 흰부분 비율이 많아요\n큰브러쉬로 바르려면 흰색이 더 많이 발리고\n작은브러쉬로 핑크부분만 따로 발라요",
    "text162": "은근 손 안가는 치크 ㅜㅜ 여쿨라 이뻐서 샀는데 발색력 그냥 그래요",
    "text163": "이뻐서 홀딱 샀지만 왜 인지 모르게 손이 잘 안가는 아이템 ㅎㅎ",
    "text164": "색이 생각한것만큼 올라가지는 않는데 예뻐요 저는 양조절을 잘 못해서 오히려 좋아임",
    "text165": "예쁘긴 너무 에쁜데 발색이 안되는건지 제 피부가 못먹는건지\n티가 안나요..",
    "text166": "구매하려고 하면 품절이라서 구매 못하고 있다가 오프라인에서 보고 구매했어요! 자연스럽게 조색해서 쓸 수 있어서 좋은데 흰끼가 많이 돌아서 흰 피부이신 분들에게 가장 잘 어울릴 거 같아요ㅠ",
    "text167": "피부가 하얀편인데도 저어엉말 발색이 안보여요 진짜 블러셔를 거친 브러쉬로 박박 긁고 얹어야 보이더라고요 나중에는 포기하고 푸른부분을 대충 파우더처럼 사용했습니다 걍 촉촉 블러셔 얹고 위에 픽싱할때 쓰면 좋을거 같네요",
    "text168": "발색이 엄청 강하지는 않지만 그라데이션이라 섞은 정도에 따라 색다른 느낌을 낼 수 있어서 좋네요",
    "text169": "가루날림이 조금 심하지만 색은 예뻐요 블루 파트가 조합해서 쓰기 굿",
    "text170": "페키지가 너무 예뻤고 가루 날림도 적었던 것 같아요! 색도 예쁘게 발색되고 잘 구매 한 것 같습니다",
    "text171": "일단 우리 쩡우가 모델이길래 후다닥 구매해보았는데요🤭\n색도 이쁘게 올라가고 지속력은 좋다만\n발림성이 쪼매 아쉬워요 ㅠㅠㅠㅠ\n하지만 전 나름대로 만족만족!!",
    "text172": "두 가지 색을 섞어 쓸 수 있어서 좋은 것 같아요! 말티즈 블러셔로 나왔을 때 좋아서 재구매 합니당",
    "text173": "친구가 갖고싶어해서 생일선물로 사주게 되었는데 너무 잘 쓰고 있더라고요!! 피부가 얇고 밝으신분들이 쓰시면 잘 어울릴것 같아요!!",
    "text174": "너머 좋아요 파랑색이 얼굴 볼류밍해줘서 좋아용 ㅜㅜ 그냥 너무 예쁨",
    "text175": "좋아영 여쿨 추천템 무난라게 싼 가격으러 잘 산거같아용 잘 쓸듯",
    "text176": "촉촉하고 발림성 좋으며 피부에 부드럽게 흡수되어 만족합니다!",
    "text177": "민트와 조화를 어떠케 해야될지 의문인? 발색이.진짜 안돼요...6번은 덧발라야 돼요",
    "text178": "발색 좋아요 지속력은 높은 편은 아닌것 같아요 색 이뻐서 자주 사용해요",
    "text179": "펄있는 버전도 잘 써서 무펄버전도 샀는데 은은한 색감이 좋습니다.",
    "text180": "이거쓰면 진짜 피부 애기처럼 보송보송해져요! 색상도 과하지않아서 좋아요",
    "text181": "여리여리한 느낌을 주기에 좋고, 진한 메이크업보다 꾸안꾸메이크업에 좋아요",
    "text182": "생각보다 흰끼가 많이 돌아서 여쿨 이면서 피부톤이 밝으신 분들한테 어울릴것 같아요",
    "text183": "발색이 강한 블러셔는 파우더랑 섞어썼는데 이건 그럴 필요 없어 좋아요 다만 파란 부분이 좀 많달까..  파랑 20프로 핑크 80프로였으면 더 잘썼을것 같아요",
    "text184": "디자인이랑 색감은 이쁜데 민트는 대체 어떻게 써야할지 감이 안오는ㅠ..그리고 발색력이 너~~~무 약해서 5번은 발라줘야돼요..",
    "text185": "아아니 충동적으로 그라데이션 극과극 블러셔네? 예쁘네?하고 샀는데 너무 뽀용하고 예뻐요!! 쿨톤 필템이란 말이 딱 맞습니당",
    "text186": "단독으로 쓰기에는 아쉬운데 베이스로 깔아주면 완전 뽀용해요",
    "text187": "단독으로 쓰기에는 진짜 애매한데 베이스 블러셔로 너무 좋아요",
    "text188": "너무너무 이뻐요!!!! 가루날림은 적은 편이고 색이 걍 너무 이뻐요ㅜㅜㅜㅜㅜ 하늘색 부분은 하이라이터로 쓰는 것도 너무 좋아서 와전 맘에 들어여ㅜㅜ",
    "text189": "음...발색이 잘 안나타나서용 이거는 얼굴전체에 파우더처럼 써주려고용",
    "text190": "무난한 로드샵 블러셔입니다 색 잘 블렌딩 해서 쓰면 예뻐용 살짝 건조해요",
    "text191": "내가 못하는건가 생각이 들정도로 발색이 살작 조금 많이 아쉽다..",
    "text192": "할인 매대에 있었는데 결제가랑 원가가 똑같네용..?\n그럼 할인상품이 아닌거 아닌지 ㅎㅎ..?",
    "text193": "한달 사용해봣는데 발색이 진하게 되는건 아니고 계속 쌓아줘야 보일랑말랑해서 좀 아쉬웠어용",
    "text194": "엄청 뽀용한 느낌이 날 것 같았는데 생각보다 색감은 별로 안나오는 것 같고 유분기는 잡아주는 것 같아요",
    "text195": "발색,발림성이 많이 약한 편이고 티가 잘 안나요 컬러는 이쁜데 지속력도 별로 없고 약간 아쉽네요😅",
    "text196": "흐음 색이 너무 연해서 얼굴이 레알 백지장이 아닌 이상 색이 보이지 않을 거 같아요 여쿨 페일분들 추천합니다 저는 잘 안 써요…",
    "text197": "진짜 저는 너무 만족합니다.비록 웜톤이지만 이런 이쁜 색상이면 사야된다고 생각해요.진짜 너무 예뻐요.색깔도 모든게 다.사실 저는 이거 다른 색상도 하나 샀는데 나머지 2색상도 사야될 것 같음....",
    "text198": "블러셔가 필요했지만 돈이 없어서 제일 싼거를 샀는데요 발색이 쪼매 아쉬웠어요 그래가고 얼굴에 통째로 비볏는데 파랑 핑크 섞여서 더 좋은거 같움",
    "text199": "파란색 부분이 홍조랑 노란기까지 어느정도 화사하게 만들어줘서 블러셔 본연의 색이 잘 올라와요!! 베이스 치크로 딱이예요",
    "text200": "생각보다 분홍색이 많이 안 보여요 피부 진짜 진짜 하얀 분들이 발색 좀 보일 듯합니다 저는 잘 모르겠어요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "[궁 콜라보] 페리페라 맑게 물든 커스텀 치크",
    "price": "5000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020060739ko.jpg?l=ko",
    "review_name": "[궁 콜라보] 퀸즈추구미",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200607",
    "text1": "ㅋㅋ엄마가 예쁘다고 뺏어가서 하나 더삼요 은은하게 펄도 있어서 하이라이터 따로 필요업끔 ~",
    "text2": "🔸피부타입 : 19호 봄소프트. 핑잘봄. 여뮤+가뮤 라이트그레이쉬까지 사용. \n\n🔸발색순서(위에서부터) : 퀸즈추구미(트오+글마+섞발) - 질스튜어트 105 씨사이드데이지\n\n🔸구매색상 : 퀸즈추구미\n\n🔸구매후기 : 너무나 사랑스러운 봄봄귤귤한 색상. \n위쪽 트윙클오렌지는 상콤한 오렌지빛깔인데 흔히 우리가 표현하는 살구에 정말 오렌지몇방울 섞어서 색이 예쁩니다. 펄이 함유되었는데 그 미세펄이 색을 좀더 맑게 표현해주어서 살구 피치 이런쪽 잘 받으면 너무 이쁨.\n\n글로미 마젠타부분은 이름처럼 마젠타까지는 아니고 진달래색에 흰끼와 코랄을 살짝 섞은 느낌. 펄이 함유되어 맑은 표현. \n\n가지고 있는 질스튜어트 리미티드 105과 팬핵이 비슷해서 발색했으나 파우더입자와 펄함유가 달라서 표현은 완전 달랐고, 진한 부분 색이 흡사했으나 질스튜어트는 미세파우더블러셔로 표현되고, 페리페라는 펄함유 살짝 광표현하는 색조블러셔로 표현되서 느낌이 다름. \n\n결론은, 퀸즈추구미 너무 예쁨.",
    "text3": "나만의 톤별맞춤 컬러로 생기있게 연출하는 커스터마이징 치크❤️ \n\n👑 06 퀸즈 추구미 \n뽀오얀 오렌지 쿨한 버건디의 유니크한 조합으로 퀸플루언서 추구미 도달! \n퀸즈 추구미는 컬러 코렉팅+톤 보정용 트윙클 오렌지와 맑은 생기 연출해주는 글로이 마젠타 컬러로 구성이 되었어요.\n단독으로 각각 사용해주어도 되지만 두 가지 컬러를 믹스해주면 뉴트럴한 컬러감이 만들어진다고 해요.\n\n👑 톤별 맞춤 듀얼 컬러 조합\n생기+화사함을 한 번번에 담은 세분화된 컬러 조합 두 가지 컬러가 내 피부에 자연스럽게 녹아들어 맞춤형 생기 연출이 가능해요. \n\n👑 포근하게 감싸는 블러필터효과! \n가루날림이 적어 부드럽게 퍼지는 고운 입자가 균일하게 블렌딩되어 뽀사시한 블러 효과 연출해 줍니다.\n뭉침 걱정 없이 가볍게 발색되어 여러번 덧 발라도 텁텁해 보이지 않는 사용감이에요. 또 은은하게 올라오는 펄감이 예뻐요.\n\n\n\n🙏 제 리뷰가 구매 결정에 도움이 되었다면 '도움이 돼요' 버튼 눌러주세요:-)",
    "text4": "약간의 펄감이 있어서 하이라이터 안발라도 되서 좋아여 ! 섞어쓸때랑 따로쓸때랑 활용도 높아서 좋습니당 아무래도 노랑이ㅜ섞여 있어서 쿨톤보단 웜톤추천!",
    "text5": "사실 사용보다도 소장욕구를 올려주는 제품이에요~ 화장할 때 조금씩 사용은 하고 있으나 바라볼 때 더 기분이 좋다고 할까나 ㅎㅎㅎ 예쁜 펄감이 시선을 사로잡아요~",
    "text6": "궁 콜라보 나왔을 때 샀는데 사용할 수 없는 컬러라고 해야되나ㅜ 그냥 보관?용\n뭔가 되게 특이한 색에 펄도 있고… 소장용이에요\n예쁘긴함 보기에",
    "text7": "쨍한 핫핑크와 귤러셔의 만남으로 섞어 바르면 코랄 블러셔가 되서 한개로 3가지 연출이 가능해요",
    "text8": "처음보고 감탄 와~~ 넘 예뻐서 어떻게 쓰지 했는데 살짝 발색 확인해보니 꽤 발랄한 색이더라구요 ㅎㅎㅎ 저는 펄치크 좋아해서 아주 만족했습니다♡",
    "text9": "일단 예뻐서 산건 맞아요 ㅎ\n근데 사용할 수 없어요… 관상용 완전\n그래도 예쁘니까",
    "text10": "가지고 있던 이전 콜라보인 체리 블러셔도 꺼내서 비교해봤어요\n패키지는 궁 컬렉션이 더 고급스러워보이는데 궁이 좀 더 색감이 진하다는 차이만 있어요\n그리고 둘 다 음각이 금방 지워질 거 같아서 아까워서 잘 못쓰겠더라고요\n콜라보 제품 둘 다 쿨한 색조니까 다음 콜라보는 웜톤으로 뽑아주셨으면 좋겠어요ㅠ",
    "text11": "[사용 리뷰]\n페리페라 **맑게 물든 커스텀 치크 퀸즈추구미 (궁 콜라보)**를 사용해봤습니다.\n\n컬러는 생기 있는 로즈빛으로, 볼에 자연스럽게 스며들어 얼굴 전체가 화사해 보이는 효과가 있었습니다. 발색이 과하지 않고 투명하게 올라와 여러 번 덧발라도 뭉침 없이 맑고 균일하게 표현되었습니다. 파우더 입자가 곱고 부드러워 피부에 밀착력이 좋아 하루 종일 유지력이 꽤 안정적이었고, 시간이 지나도 탁해지지 않아 만족스러웠습니다.\n\n특히 궁 콜라보 패키지는 고급스럽고 독창적인 디자인으로 소장 욕구를 자극했고, 데일리 메이크업뿐 아니라 포인트 메이크업용으로도 손색없었습니다.\n\n👉 총평: 맑고 투명한 발색 + 부드러운 밀착력 + 고급스러운 패키지가 장점으로, 재구매 의향이 생길 만큼 만족도가 높았습니다.\n\n원하시면 이 후기를 50자 요약 버전으로 정리해드릴까요?",
    "text12": "페리페라랑 궁 콜라보라서 기대했는데, 실제로 받아보니 패키지부터 너무 예쁘고 소장 가치가 있네요. 제가 구매한 컬러는 ‘퀸즈 추구미’인데, 생각보다 발색이 맑고 은은해서 데일리로 쓰기 좋아요. 한 번만 발라도 피부톤이 화사해지고, 여러 번 레이어링하면 사랑스러운 분위기로 연출돼서 활용도가 높습니다. 가루날림도 거의 없고, 밀착력이 좋아서 오후까지 예쁘게 유지돼요. 이번 콜라보 제품이라 특별함까지 더해져서 구매 만족도가 높습니다 💖",
    "text13": "펄감 좋아하고 쿨도 되고 웜도 되는 발색 잘되는 블러셔 찾는분들 어서 구매하시길 걍 너무 예뻐요 궁자 없어지는게 슬프지만",
    "text14": "정말 보이는 그대로 발색돼요!! 뽀용하면서 블러셔 제대로 얹고 싶은 날 사용해요",
    "text15": "페리페러 블러셔 젤리 제형이 유명하긴 하지만 가루블러셔도 정말 좋고 색상도 너무너무 예뻐요 특히 섞발 색상이 예쁘고 은은한 펄감도... 다른 색도 다 예쁩니다 페리페라 영원하길",
    "text16": "제형이랑 컬러가 모두 마음에 들어요. 페리페라는 가성비가 좋은 듯.",
    "text17": "하나로 여러가지  메이크업에 쓸수 있어서 요런 제품들 좋아합니다. 위에 색은 은은하게 발색되고 아래색은 발색이 진해요. 두가지 섞으면 너무 예쁨~ 가루날림도 별로 없고 지속력도 오래가고 좋네요.",
    "text18": "생각보다 쨍한 색감이긴 한데 오히려 유니크하고 예쁘네요~~~",
    "text19": "퀸즈 상품 자체가 좋다는 말은 주변서 많이 들었어요! 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text20": "페리페러 블러셔 젤리 제형이 유명하긴 하지만 가루블러셔도 정말 좋고 색상도 너무너무 예뻐요 특히 섞발 색상이 예쁘고 은은한 펄감도... 다른 색도 다 예쁩니다 페리페라 영원하길",
    "text21": "이게진짜 독특해서 예뻐요!!! 코랄과 라벤더 조합할 수 있고 펄도 있어서 넘예",
    "text22": "반반으로 나눠져있어서 활용도가 높고 특히 코랄 색이 엄청 예뻐요",
    "text23": "퀸즈추구미 색상 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text24": "퀸즈추구미 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text25": "궁 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text26": "컬러가 피부 톤에 자연스럽게 어울려서 혈색이 살아나요. 발색이 은은하게 올라와서 덧발라도 부담스럽지 않고, 투명하게 맑은 느낌이 나서 데일리 블러셔로 딱이에요. 지속력도 괜찮아서 수정 화장 자주 안 해도 되고, 가성비까지 좋아서 재구매 의사 200% 있습니다.",
    "text27": "여러가지 색상으로 표현하기좋아요\n웜톤이라서 잘쓰고있어요",
    "text28": "너무너무 진해요… 양조절 어케해서 올려야할지 모르겠다 하",
    "text29": "위 아래 컬러가 다른게 너무 유니크해요\n심지어 쿨웜 브라이트로 만들어주심\n브라이트 기뻐서 울어요\n너무 이쁨 그냥\n각각의 컬러는 봄브 겨브에 추천하는데 섞는 비율에 따라 나오는 컬러가 달라져서 누구든 잘 쓰시지 않을까요",
    "text30": "다양한 색을 만들어서 사용할 수 있어서 좋아요! 반짝이는 펄도 이뻐요.",
    "text31": "펄이 생각보다 센 편이어서 그런지...생각보다 손은 안 가요...! 사실 관상용으로 산 거니까 만족하긴 합니다 히히 눈이 즐거워요",
    "text32": "페리페라 궁콜라보~~ 치크 구매했어용~~~퀸즈추구미~~~",
    "text33": "예뻐요. 그냥 예쁨. 펄 블러셔 별로 안 좋아하는데도 화려한 메이크업 할때는 꼭 쓰고있어요!!! 진짜 예뻐...",
    "text34": "페리페라 맑게 물든 커스텀 치크 06 퀸즈추구미와\n나스 올가즘이 비슷해 보여서 비교 발색해 봤네요.\n얼핏 보면 비슷해 보이는데 발색 해보니 비슷한 듯 닮은 듯 다르네요. 하늘 아래 같은 색은 없네요.\n페리페라 퀸즈추구미 블러셔도 나스 올가즘 만큼 이쁘네요. 오묘한 빛이 깔끔하면서 단아하네요.",
    "text35": "젤리치크는 곰돌이 양각만 새겨져 있어서 일반인들이 보기엔 궁 콜라보 상품이란 것도 잘 모를 것 같은 느낌이 드는데 커스텀 치크는 가운데에 '궁'이라고 크게 새겨져 있기도 하고 디자인 자체가 궁 콜라보 제품이란 게 잘 드러나요. 궁 팬이시거나 궁 때문에 소장하시는 분들은 만족스러워 하실 듯? 다만 기존 커스텀 치크와 달리 케이스가 유광 거울 제질이라 생활 기스, 지문 인식에 취약하다는 게 좀 아쉬워요ㅠㅠ 유광 거울 제질 케이스가 내용물(쿨핑크~오렌지 그라데이션 블러셔) 컬러와 잘 어울리기도 하고 뭔가 한정판 콜라보 느낌 낭낭하게 하려고 일부러 그런 디자인으로 만든 것 같은데 마냥 실용적이진 읺아서 저는 아쉽다고 느꼈어요. 쿨핑크~오렌지 그라데이션 블러셔에 실버펄이 잔뜩 콕콕 박혀 있어서 모공 부자이신 분들은 클렌징할 때 주의하셔야할 것 같네요ㅜㅜ",
    "text36": "색상이 너무 이쁘네요. 삼색의 오로라가 느낌상 나스올가즘을 분리하면 이 3색이 나올것 같네요. 여름에 바르면 건강하고 상쾌한 이미지 연출에 좋은 색이네요. 웜,쿨 가리지 않을 것 같아요. \n\n이름도 퀸즈 추구미라서 뭔가 될 것 같은 느낌. 2만5천원이상 구매시 주는 궁 실버 미니파우치에 넣으니 딱 안성먖춤이네요. 궁 쿠션도 이 미니 실버파우치에 잘 들어가네요.\n\n엽서도 스티커도 이뻐서 붙일곳을 찾고 있네요. \n너무 이쁜 3색의  오렌지와 핑크의 절묘한  조합임.",
    "text37": "커스텀치크는 말티즈 아카이브 시절부터 썼는데(이땐 커스텀 치크 라인이 아니라 맑게 물든 선샤인 치크 라인으로 나옴) 벌써 이 시리즈도 컬러가 6호까지 나왔네요 ㅎㅎ 사실 공홈 사진만 봤을 땐 요즘 자주 보이는 귤러셔+핑크베이스 느낌의 치크라 오렌지~코랄이 워스트인 제가 잘 쓸 것 같은 색조합은 아니지만 디자인이 너무 예뻐서 구매해봤어요 ㅎㅎ 맑물선 케미팡팡해랑 같이 구매해서 9900원 이상 구매시 증정되는 헤어스크런치도 받았습니다 ㅎㅎ 뭔가 콜라보 상품들이나 증정용 비녀브러쉬는 나 궁 콜라보 제품이다!라는 느낌이 엄청 뿜뿜한데(그래서 맘에 듦) 헤어 스크런치는 콜라보 느낌이 거의 없고 디자인이 심플하면서도 예뻐서 일상생활에서 쓰기 좋을 것 같아요. 참고로 클럽클리오 공홈에선 25000원 이상 구매시 곰돌이 인형 키링 증정이라길래 팔레트랑 쿠션은 클럽클리오 공홈에서 구매했습니다 ㅎㅎ",
    "text38": "일단 패키지가 미쳤어요ㅠㅋㅋㅋㅋ색상이 너무 진할까봐 고민했는데 두가지 잘 믹스하면 넘 이쁩니다! 지속력도 꽤 조아오!",
    "text39": "가운데에 궁 글씨는 바로 사라졌지만\n발색 만족!! 지속력 만족!!",
    "text40": "콜라보 사은품 갖고 싶어서 구매한건데 잘 산 것 같아여! 총 3가지 컬러로 발색해서 쓸수 있어서 활용도도 좋은 것 같아요\n발색도 예쁘게 잘 되고 발림성도 좋습니다🩷🧡",
    "text41": "첫인상이 너무 채도가 높아보여서 걍 그렇다 싶었는데 생각보다 너무 예뻐요 그리고 펄 입자가 크고 그래서 좀 튀려나 싶었는데 얼굴에 올리면 그냥 은은하게 올라오는 정도? 예쁩니다 둘이 섞어쓰면 더 예뻐요\n\n그리고 페리페라 궁 팔레트랑 진짜 찰떡콩떡이에요! 단점은 둘이 섞어서 볼에 올려줄 때 브러쉬에 잘 묻혀야 한다는거...? 잘못썼다간 한쪽볼은 오렌지 다른쪽은 핑크 이렇게 발색이 될 수도 있어요",
    "text42": "오렌지+마젠타 컬러의 쉬머펄이 함유된 블러셔로 마젠타와 믹스는 사진과 유사하지만 오렌지 컬러는 실물이 조금 더 형광끼도는 오렌지+망고 느낌이고 입자가 고와서 주름끼임 없이 부드럽고 쉬머펄이 함유되어 볼에 올리면 팝한 컬러감에 은은한 광이 돌아 예쁘더라구요!!\n\n기존 블러셔와 동일한 패키지라 중앙에 박혀있는 궁 글자가 음각일줄 알았는데 몇번 문지르면 싹 사라져버리는 글자라 아쉬웠어요",
    "text43": "펄이 꽤 있어서(제기준ㅠ) 데일리로 쓰긴 살짝 힘든데 예뻐요!",
    "text44": "평소에 페리페라 치크 너무 잘 쓰고 있어서 이번에도 고민 없이 구매했어요 색깔 너무 예뻐요",
    "text45": "쿨핑크에 피치오렌지 조합이면 아묻따 사야죠.. 섞으면 채도있는 피치핑크가 돼서 웜 브라이트톤 찰떡 색이 돼요! 글리터가 콕콕 박혀서 더 귀여운 듯 합니다",
    "text46": "오렌지와 라벤더 섞을 생각을 누가해.. 너무 참신해서 구매햇어요 ㅎㅎ 생각보다 색도 예쁨!!!",
    "text47": "궁 기획으로 제 펄스널 컬러도 잘 모르면서 포차코만 막 담았어요... 안쓰고 보관할 예정입니자",
    "text48": "궁 시리즈  추억 돋아서 좋았구요\n쓰면서 궁 글씨가 지워져서 그렇지 \n색깔은 넘 이뻐요",
    "text49": "너무 좋아요!! 앞으로 계속 재구매 할 것 같아요 추천합니다.",
    "text50": "펄이 있어서 좀 걱정했는데 투톤이라 원하는 발색정도를 조절해서 바를 수 있어서 좋았어요 그리고 색 진짜 예뻐요!!!",
    "text51": "브러쉬로 한번 바르자마자 궁 글자가 거의 안보여서 아쉬워요. 듀얼이긴 하지만 섞어서 바르기에도 좋아요. 펄 입자감이 생각보다 잘 보여요",
    "text52": "펄감이 너무 예뻐서 샀어요 가루날림은 살짝 있지만 예쁩니다",
    "text53": "색깔 섞어서는 아직 안 써봤는데 위에 오렌지 컬러가 정말 귀엽더라구요 한번씩 코랄 메이크업업 하고 싶은데 그때 잘 사용하고 있어요",
    "text54": "넘 좋아요!! 너무 좋아서 나중에 또 살 것 같아요!! 재구매할게요~~",
    "text55": "궁 디자인이 예뻐서 그냥 소장용으로도 좋아요\n컬러는 펄이 생각보다 강해서 아쉬워요",
    "text56": "생각보다 펄감 강하고 더 화려함 콜라보 디자인도 예쁜데 색감도 굿",
    "text57": "아래는 쿨 위는 웜 진짜 유니크함\n이쁩니다 브라이트톤 추천드려요",
    "text58": "일단 포장지도 너무 예쁘고\n디자인도 예뻐요\n색도 마음대로 원하는 만큼 섞어 쓸 수 있어서 좋음",
    "text59": "굉장히 맑게 발색되고 생각보다 펄이 도드라지는 편입니다.",
    "text60": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text61": "궁 콜라보 이쁘고 색 다양하게 조합 가능해요. 펄 좋아하시는 분들한테 추천합니다.",
    "text62": "이거 색깔 생각보다 되게 예뻐요 특히 같이 섞어 바르면 딱 좋아요",
    "text63": "이 아까운 걸 어떻게 쓰지요 예쁘구요 여름에 쓰기 좋은 색깔 같아요",
    "text64": "살짝 충동구매. 살구색이랑 핑크색 섞어 쓰기 좋아보여서 샀어요. 콕콕 큰 펄이 좀 화려한 감이 있는듯. 펄은 없었으면 더 좋았을듯. 기존 제품들은 손등발색 잘 안보이는데 이건 잘보이네요. 채도도 좀 있고 발색 잘되는 편이라고 느껴짐",
    "text65": "발색 너무 예쁘구요 궁팬이 아니더라도 너무 색감이 예뻐서 꼭사보시길 추천 드립니다",
    "text66": "31세 여성, 옛날 생각이 나서 구매 ! 브러쉬 한 번 슥삭 하니 글씨는 바로 지워졌지만 발색이 너~무 마음에 들었어요 !",
    "text67": "펄블러셔 좋아해서 너무 만족하는데 펄 싫어 하는 사람들도 많을듯\n일단 난 조아",
    "text68": "웜,쿨 같이 있어서 원하는 무드에 따라 가감할 수 있어서 좋아용",
    "text69": "사실 봄웜톤인데도 에브리톤처럼 쓰는데 채도높은 갈색이나 자주색은 좀 쎈 느낌이라 걱정했는데 위만 따로 쓰던가 섞어서 쓰면 잘 맞고 마젠타만 싹 써도 겨울 쿨처럼 이쁜것 같아요. 굳이 따지자면 겨울에 쓰면 좋을 것 같아요!",
    "text70": "솔직히 처음엔 궁 콜라보이기도 하고 색감이 독특하고 해서 샀는데.. 아니 이거 무슨 섞으니까 이세상 예쁨이 아니에요. 뮤트로지한 색이라 붉은기 돌아서 강조 주기 좋아요.",
    "text71": "예뻐서 못쓰겠어요 ㅠㅠ 위에는 주황코랄이고 밑에컬러는 쿨핑크라서 믹스해서 쓰면 개이쁠것같아여",
    "text72": "색은 너무 예쁜데 파우더 타입에 펄까지 있어서 그런지 날림이 너무 심해요 근데 어쩔 수 없는 거겠죠..? 색은 너무 예쁨니다!!",
    "text73": "블러셔 덕후로서 말하지만 이건 진짜 색감 미쳤어요. 패키지도 너무 예뻐서 꺼내 쓸 때마다 기분 좋고, 펄블러셔 좋아하는 분들이라면 한 번쯤 써봐야 할 제품이에요. 골드펄이 꽤 눈에 띄게 느껴지긴 하지만, 색감이 이뻐서 용서 가능!\n\n아쉬운 점은 딱 한 번만 쓸어도 위에 새겨진 ‘궁’ 무늬가 바로 사라져버린다는 점… 이건 좀 슬퍼요. 소장욕구 자극하는 디자인인데 오래 못 즐기는 느낌. 컬러는 위쪽 베이지?살구?오렌지?빛 컬러는 웜톤인 나에게 찰떡이지만, 아래쪽 쿨한 핑크는 단독으론 살짝 부담스럽긴 해요. 믹스해서 쓰면 괜찮을 듯!\n\n✔️ 총평: 패키지 & 색감은 완벽 / 펄감은 확실 / 각인 빨리 사라지는 건 아쉬움\n한줄평: 궁예쁨 + 색감맛집, 근데 각인아 안녕…",
    "text74": "색감 진짜 이뻐요! 안에 궁 이라고 글씨써있는것도 너무 좋아요ㅠㅠ 처음에 색감 보고 위에가 오렌지빛 돌길래 여쿨라~여쿨뮽 언저리 사용자라 아 색감 안맞으려나 싶었는데 의외로 두가지 색을 섞으면 또 오묘하게 괜찮은 것 같아요! 위 오렌지컬러 단독으론 톤이 안맞아서 못하지만 그래도 예쁩니당",
    "text75": "가지고 있던 이전 콜라보인 체리 블러셔도 꺼내서 비교해봤어요\n패키지는 궁 컬렉션이 더 고급스러워보이는데 궁이 좀 더 색감이 진하다는 차이만 있어요\n그리고 둘 다 음각이 금방 지워질 거 같아서 아까워서 잘 못쓰겠더라고요\n콜라보 제품 둘 다 쿨한 색조니까 다음 콜라보는 웜톤으로 뽑아주셨으면 좋겠어요ㅠ",
    "text76": "퀸즈추구미 궁 콜라보 너무 예뻐서 기절. 강추 드립니다. 진짜 너무 예뻐~",
    "text77": "펄이 가득..개인적으로 궁 콜라보여서 구매했지 아니었담 구매 안 햤을 것 같아요.. 저한테는 동동 뜨는 발색이었습니다..",
    "text78": "치크에 펄들어간걸좋아해서\n주문했어요\n펄이 강하지않고 은은해서좋아오ㅡㅇ",
    "text79": "최근에 구매한 제품 중에서 가장 마음에  들어요!!\n메이크업할 때 사용하기 아주 좋아요 굳!!",
    "text80": "색이 두가지라 섞어서 사용하면 진짜 이뻐요!! 추천합니다",
    "text81": "은은하게 빛나는 펄감이 세련되고 얼굴을 화사하게 밝혀줘서 만족스러워요",
    "text82": "두거지 색이라 비율을 다르게 하면 다른 느낌으로 보일 수 있어서 좋아요",
    "text83": "생각만큼 손이 안가는 이유는 뭘까\nㅎ 자꾸 잊고 안쓰게되네요",
    "text84": "제가 상상하는 그발색일지는  모르겠는데 색상은 예뻐요 수채화발색으로 맑게 올라온다기에 구매했어요",
    "text85": "한 달 동안 사용해본 페리페라 맑게 물든 커스텀 치크 [궁 콜라보] 퀸즈추구미 리뷰입니다.\n\n\n---\n\n은은한 장밋빛이 피부에 맑게 물든 듯 표현돼 생기 있으면서도 고급스러운 분위기를 연출할 수 있었습니다. 입자가 고와서 뭉침 없이 부드럽게 블렌딩되고, 여러 번 덧발라도 자연스럽게 발색돼 조절이 쉬웠어요. 지속력도 괜찮아 하루 종일 색감이 크게 무너지지 않았습니다. ‘궁’ 콜라보 디자인이 독특하고 고급스러워 소장 가치도 높았으며, 패키지를 꺼낼 때마다 특별한 느낌이 들어 만족스러웠습니다.\n\n👉 총평: 맑고 고급스러운 장밋빛 치크, 발색과 패키지 모두 만족스러운 콜라보 제품.",
    "text86": "후기 | 페리페라 맑게 물든 커스텀 치크 [궁 콜라보 퀸즈추구미]\n\n생기 있고 청순한 코랄 핑크톤으로, 볼에 자연스럽게 스며드는 듯한 투명한 발색이 정말 예뻐요. 파우더 텍스처지만 가루 날림 없이 부드럽게 블렌딩되고, 얇게 밀착돼서 수정 없이도 오래 유지돼요.\n궁 콜라보라 고급스럽고 한국적인 패키지 디자인도 소장 가치 최고! 파우치 구성도 만족스럽고 선물용으로도 손색없을 정도로 예뻐요. 데일리 블러셔로 강력 추천합니다.",
    "text87": "사실 퍼스널컬러에 맞지않는데 이뻐서 구매했어요. 색자체는 예뻐서 잘맞는분들은 잘 사용하실거같아요. 컬러를 조합해서 사용할 수 있어 활용도가 더 좋은거같습니다",
    "text88": "블러셔에 포인트 주는 날에 잘 썼습니다! 펄 있고 화려한 블러셔 찾는 분들께 추천!!",
    "text89": "궁금해서 사봤는데 발색 장난 아닙니다 펄이 대단해요 \n오묘한 색이라 나쁘지 않은 듯",
    "text90": "못바르겠음 너무 아까워요 너무 예뻐서 아깝다고요 쓰기 그래서 안쓸거임",
    "text91": "궁은 사랑입니다 발색 너무 찐하거나 하지 않아서 가끔 발라요",
    "text92": "색 섞어도 따로 사용해도 너무 예뻐요. 글리터 들어가서 더 맘에 들어요",
    "text93": "설탕펄이 볼에 차르르 얹어져 있어서 예쁘지만\n그만큼 양조절과 바르는 위치가 중요한 템",
    "text94": "궁콜라보라 구매 했어요 그냥 모으기\n.ㅎㅎ 쓰진않을 것 같아요 ㅎㅎ ㅠㅠ 예뻐요 소장각 ㅎ",
    "text95": "한정판 에디션 넘 예쁨 ! 다 모았어요 ㅎㅎ 겟! ㅎㅎ 굳 ~ 다음에도 재구매 각 ㅎㅎ 좋아요!",
    "text96": "퀄리티가 너무 좋습니당❤️다음엔 틴트도 구매 하고싶을정도입니당😍",
    "text97": "펄이 반딱반딱해서 너무 예뻐요! 믹스해서 잘 쓰고 있엉ㅅㅇ",
    "text98": "틴트 사면서 같이 사봤는데 너무 예뻐요 가운데 글자가 사라지는건 정말 아쉽지만",
    "text99": "원래 블러셔를 잘 안 쓰는 1인이예요...\n블러셔를 보통 아이 팔레트에 있는 색상으로 통일하는 편인데, 요즘은 또 블러셔를 써주는 게 예뻐 보이더라고요. 그래서 여러 블러셔를 써보고 있는데요.\n그 중에 페리페라 블러셔가 발색도 너무 한 번에 올라가지 않고 한 번만 발색하면 제 혈색처럼 올라가고, 좀 더 발색하면 꾸꾸로 올라가서 만족스러웠던 찰나에 궁 콜라보 커스텀 치크를 발견해서 바로 구매했어요. 일단 한 제품에 여러 컬러가 있는 게 상당히 만족스러웠고 보송보송하게 피부표현을 해주는 파우더리한 느낌이 좋았어요. 컬러 발색도 너무 이뻤고요. 그리고 디자인이 정말 아름답습니다... 강추하는 제품이예요!!!",
    "text100": "아니 이걸 어떻게 써요…..? 솔직히 안 써봐서 걍 다 만족해요 눌렀어요; 이건 아니지…… 난 정말 하룰라라 갈거같아용. 궁이라고 써져있는 그 예쁜 그라데이션 아가를 어떻게 제가 건드려요.. 이거 하나 더 사야 될거 같은 삘이에요…. 진심으로 내 맘을 한 대 치고 갔어 진짜",
    "text101": "조아용 ㅎㅎㅎ 부드러워여ㅎㅎㅎ 더 많이 할인 했으면 좋겠어요 ㅠㅠㅠ 할인 해주세용 ㅜㅜㅜ.",
    "text102": "생각보다 더 반짝반짝\n되려 핑크가 발색이 쨍한 느낌 톡톡 포인트로 얹기 좋고 정말 딱 볼에 설탕 가루 얹은듯한 느낌이랄까\n이거랑 다른 글리터있는 블러셔랑 섞어 바르면\n정~~~말예쁘더군요",
    "text103": "조아용 ㅎㅎㅎ 부드러워여ㅎㅎㅎ 더 많이 할인 했으면 좋겠어요 ㅠㅠㅠ 할인 해주세용 ㅜㅜㅜ.",
    "text104": "일단 너무 예뻐서 구매했구요. 근데 웜 쿨 다 들어가 있어서 생각보다 넘 유용해요. 톤 상관 없이 구매하세요! 소장가치 있다고 생각해요",
    "text105": "아 가성비 좋고 색깔도 예쁘고 여러모로 페라페라 제품들은 만족스러워요~~~ 퀸즈추구미 너무 예뻐서 좋아요 ㅎㅎ",
    "text106": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text107": "저는 여쿨라여서 이 블러셔가 잘 맞을까 싶었는데 잘 맞는거 같아요! 패키지가 귀여워서 샀어요 해헤",
    "text108": "예쁘고 특이해서 샀는데 생각보다 손이 잘 안가네요 쩝 발색이 진해서 스킬이 필요합니다",
    "text109": "진짜 미쳤어요 너무 예뻐요.. 일단 박스 패키지부터 영롱함 미쳤구요 열자마자 실물이 너무 예뻐서 소리질렀어요. 케이스도 고퀄이구요, 치크에 미세한 펄이 들어가 있는데 그라데이션 쉐이드랑 패키지랑 음각이랑 어우러져서 가격에 5배는 비싸보이거든요.. 컬러도 너무 예뻐요 그냥 이번 페리페라 궁 콜라보 다 사시면 될 것 같아요, 후회 안 합니다",
    "text110": "진짜너무이뻐요 발색이고나발이고 포장박스부터해서 패키지자체가 너무 이뻐서 소장만으로도 가치 있습니다. 웜인데 저 궁 각인이  가지고 싶어서 질렀어요 진짜 개만족하구요 이런 감다살콜라보 많이해주세요 진짜 개이뻐요 사은품도 디자인 미쳤어요 특히 비녀브러쉬? 진짜 감다살 ㄹㅈㄷ 와 개이뻐요대만족",
    "text111": "두가지색을 쓸수잇어서 넘 좋아요\n두개믹스하면~~3가지네요~~^^\n은은하게 펄도 들어가잇어서 넘 이뻐요~~",
    "text112": "패키지가 너무 예뻐서 사용하기 아까웠어요.\n발색 2가지로 쓸 수 있어서 좋아요.",
    "text113": "궁 패키지가 너무 예쁘고 블러셔도 궁이라고 적혀있어 사용해봤는데 발색 잘 나오고 좋아요 !",
    "text114": "궁 패키지가 너무 갖고 싶어서 결국 주문했어요.\n너무 영롱하고 예뻐요.",
    "text115": "기분따라 두가지 컬러 쓰고 믹스해서 쓰면 오묘해서 더예뻐요 색감 예술이에요",
    "text116": "펄이 콕콕 박혀서 예쁜 오렌지와 마젠타 조합의 블러셔\n두개 섞어쓰면 핑크빛 나옴",
    "text117": "사진 올라오자마자 너무 예뻐서 구매 바로 했어요 펄감 있는 블러셔 좋아해서 좋아요",
    "text118": "패키지때문에 삿는데 색감도예쁘구 일단 케이스랑 글씨써져잇는거 아까워서 못쓰겟음 ㅜㅜ",
    "text119": "안녕하세요! 😊 이번에 제가 사용해본 제품은 페리페라의 맑게 물든 커스텀 치크입니다! 정말 기대가 많이 되었던 제품인데, 사용해보니 그 기대를 저버리지 않더라고요.\n\n우선, 패키지가 너무 귀여워요! 🎀 화사한 색감과 디자인이 제 마음을 사로잡았어요. 그리고 이 제품의 색상은 06 퀸즈추구미인데, 제 피부톤인 17호에서 21호 사이에 정말 잘 어울리더라고요. 봄웜과 여쿨 사이의 퍼컬을 가진 저에게 딱 맞는 색상이었어요. 발색이 정말 자연스럽고, 피부에 잘 스며드는 느낌이었어요. \n\n사용할 때는 브러쉬로 가볍게 터치하듯이 발라주면 되는데, 너무 과하지 않게 자연스럽게 혈색을 더해줘서 일상적인 메이크업에 정말 잘 어울려요. 특히, 요즘같이 날씨가 쌀쌀해지는 가을에 사용하기에 좋은 색감이었어요. 🌼\n\n그리고 지속력도 굉장히 좋았어요! 아침에 바르고 나가면 저녁까지도 색이 그대로 유지되더라고요. 땀이나 피지에도 잘 지워지지 않아서 하루 종일 상큼한 느낌을 유지할 수 있었어요. \n\n마지막으로, 가격도 매우 합리적이라서 가성비가 좋다고 생각해요. 이렇게 예쁘고, 사용하기 좋은 제품을 이 가격에 만나볼 수 있다니, 정말 대박이에요! 💖\n\n페리페라 맑게 물든 커스텀 치크는 앞으로도 제 메이크업 필수 아이템이 될 것 같아요. 여러분도 꼭 한번 사용해보세요! 후회하지 않으실 거예요! 😊✨",
    "text120": "첨에 펄 있는 건 줄 모르고 까봤다가 깜짝 놀랐어요ㅋㅋㅋ 하지만 이건 제가 제대로 확인 안 하고 산 거니까요!!\n놀라긴 했지만 너무 예뻐서 만족 중!!!\n궁글자가 한 번 사용했는데도 사라지는 게 보여서 아쉽긴 했지만, 어떻게 생각해보면 당연하기도 해요. 암튼!!! 만족! 소중히 사용하겠습니다.*⸜( •ᴗ• )⸝*",
    "text121": "발색이 너무 마음에 듭니다. 그리고 무엇보다 촉촉한 느낌이 좋아요.",
    "text122": "색감 잘 올라가고  이뻐요! 살짝 펄 들어있는데 딱 자연스러운 정도라 좋아요",
    "text123": "원래 요런 듀얼 치크들은 섞어발랐을 때의 형광기가 진짜 아름다운 건데 얘는 각각 색도 꽤 쨍해서 섞었을 때 색이 엄청 귀여워지네요!! 펄감도 아기자기 귀여워서 맘에 들어용",
    "text124": "은은한 펄감도 마음에 들고 섞발한 색이 진짜 귀여워요 음각 아까워서 못쓰는중 ㅠㅋㅋㅋㅋ",
    "text125": "너무 귀엽슨\n페리페라 치크 너무 좋슨\n이런 컬러도 영영 내주었으면",
    "text126": "페리페라 블러셔가 진짜 가성비가 좋은 것 같아요! 발색도 잘되는데 가격도 저렴해서 색상별로 모으게 되는 것 같아요!",
    "text127": "채도가 좀 있어요. 펄은 없었으면 더 좋았을듯. 펄감이 강함",
    "text128": "섞어 바른 색이 진짜 귀여워요 은은하게 펄감도 들어가 있어 서 하이라이팅 효과도 같이 줄수 있어요",
    "text129": "덕후들의 심장을 자극하는..ㅎㅎ 갈웜이라 쓰진 못하는중ㅇ",
    "text130": "페리페라는 색조류가 다 넘 예뻐요ㅎㅎㅎ 궁 콜라보 특히 다 잘 뽑았고요!",
    "text131": "궁 콜라보 하신 거 진짜 너무 천재입니다 .. 색도 각각발라도 예쁘고 섞발해도 예뻐요 ㅎㅎ 애굣살에 발라도 색감 올라가는 거 짱입니다",
    "text132": "아.. 이거 정말 예쁨 블러셔 펄 티나는거 싫어하는 사람들을 비추",
    "text133": "진짜 어ㅓㅁ청 예쁜데 펄블러셔 다들 안좋아해서 추천을 못함 진짜 개이쁜데",
    "text134": "퀸즈추구미는 맑고 은은한 핑크빛이라 자연스럽게 생기를 더해줘요. 부드럽게 발리고 블렌딩도 쉬워서 초보자도 사용하기 편해요. 과하지 않아 데일리로 딱이고, 궁 파우치 구성이라 선물용이나 소장용으로도 만족스러워요!",
    "text135": "일단 색이 너무 이쁩니다. 그걸로 사실 구매 이유 충분합니다.",
    "text136": "은은하게 색감이 얇게 올라가는게 진짜 이뻐요 펄도 진한편이 아니라서 너무 좋아요",
    "text137": "치크에 도른 자\n두 버전 다 사버리다\n페리페라 치크 정말 조아함...",
    "text138": "어떻게 쓰지?라는 고민 1초하고 그냥 주문했어요 궁 어떻게 안사요ㅠ 근데 섞어서 바르면 펄감 촤르르한 뉴트럴 핑크 블러셔로 너무 예쁩니다",
    "text139": "블러셔 색감이 웜/쿨 반반이라 각자 발라도 매력있고 섞어서 발라도 예뻐요! 그리고 궁콜라보… 드라마도 안봤지만 안 살 수 없는 비주얼…",
    "text140": "쇼츠보고 홀린듯이 사러왔는데 역시 넘 이쁩니다 짱짱맨이용",
    "text141": "확 웜 , 확 쿨 섞어서 바르니까 더 이뿌네 근데 펄이 날아댕김 ㅎㅎ",
    "text142": "걍 파우치 받을라고 끼어서 산 애ㅋ 좀 애매한 느낌이 있어서 잘 안씀",
    "text143": "진짜 색이 예뻐용 위애는 봄웜색 밑에는 겨쿨색인데 섞어서 쓰면 갈웜인 저한테도 너무 예뻤어용 펄이있으니까 포인트블러셔로 쓰는거 추천해용",
    "text144": "너무 좋아요!! 추천드립니다!! 다 사용하면 재구매 예정 있습니다!",
    "text145": "너무너무 예쁜 색감..🩷\n하나 더 쟁일까 고민을 수백번하다가\n블러셔만 100개 넘게 가지고 있어서\n소중히 오래도록 간직하며 쓰려구요,,",
    "text146": "예뻐요! 특이한 조합인데 궁 팔레트랑 같이 쓰면 예쁘고, 오렌지랑 체리핑크 맘대로 조색할 수 있어서 좋아요 둘이 섞어도 은근 잘 어울립니당",
    "text147": "진짜이쁨 섞발해주는데 흔하지않고 오묘한 컬러에요 쿨톤 웜톤 둘다 잘 어울릴것같아요",
    "text148": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text149": "파우치가 가지고 싶어서 금액 채울려고 산거라 애초에 기대가 제로여서 나쁘지 않은것 같음",
    "text150": "미치셨어요 페리페라 ㅠㅠㅠ 진짜 대존예 컬러에요\n너무 예쁜데 온고잉해서 계속 쭉 판매해주시면 안될까요.. 계획이 없으시다면 쟁이겠어요",
    "text151": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text152": "그냥 사세요. 묻지말고 사세요... 색상 미쳤어요... 펄감도 너무 예쁘고 섞발하면 색진짜 예뻐요 ㅠㅠ! 블러셔 칭찬받음",
    "text153": "어디서도 보지 못한 독특한 색깔조합이라 소장 같이 100이에요",
    "text154": "일단 패키지 만으로도 소장가치 충분합니다\n궁 글자는 한 번만 써도 거의 지워져서 아쉬워요ㅠㅠ \n펄감도 생각보다 강한 편 입니다",
    "text155": "하 진짜 안 살 수가 없는 색...\n솔직히 글리터가 세고+갈웜딥 입장에서는 절대 데일리하게 쓸 수가 없는데, 이건 이쁜 걸로 제 값어치를 다 했다 생각합니다...유니크해 이뻐 뭐 그럼 사야죠 허허",
    "text156": "너무 예뻐서 샀어요\n궁은 안봤는데\n패키징이나 색이 너무 예뻐서\n커스텀 치크랑 그냥 치크 두개나 샀음ㅜㅜ",
    "text157": "배송이 빠르고 상품도 예쁘고 마음에 듭니다! 감사합니다!",
    "text158": "으 펄이 개많아요 ㅋㅋ 피부 안 좋으신 분들은 프라이머나 뭐든 조치를 취해야 좀 예쁘게 발려요.. 색은 개이뻐요 진짜 궁 시리즈 최고",
    "text159": "진짜 너무 예뻐요 사실 그냥 궁 콜라보라 사은품 가격 맞추려고 하나 산건데 여름에 햇빛 받으면 펄 싹 보이면서 예뻐서 완전 최고... 하나 더 쟁였습니다 한정이라ㅠㅠ 진짜 블러셔 처돌이 로서 너무 맘에 듭니다 주황 보라 두컬러로 있는데 봄웜라한테 주황색 진짜 최고고 가끔 좀 더워보이고 싶을 때 두개 섞어쓰면 진짜 예뻐요ㅠㅠㅠ",
    "text160": "컬러가 엄청 활용도 높아요 !\n주황빛나는 부분이랑 핑크 부분이랑 두가지가 같이 있어서 섞어도 예쁘고 따로 써도 예쁘고 !\n펄 있는 블러셔를 별로 좋아하지는 않아서 잘 쓰진 않을거같지만요 ㅎ\n카드캡터체리때도 그렇고 위에 그냥 프린팅처럼 얹어져있는거라 몇번 슥슥 문지르면 없어집니다..ㅠ 벌써 글자가 희미해졌어요..",
    "text161": "발색 정말 잘돼서 조심히 쓰셔야해요\n펄감은 그렇게 신경쓰이지 않은정도라 무난히 쓸 수 있습니당\n독특하고 예뻐요!!",
    "text162": "생각보다는 펄이 좀 더 강한 느낌 평소에 쓰기는 개인적으로 살딱 어렵다 느낌 이 자체는 존예마즘ㅇㅇ",
    "text163": "궁 콜라보 아주 좋았다 상품 자체는 좋다는 얘기를 많이 들어서 샀고 실제로도 좋아요. 추천드립니다!",
    "text164": "퀸즈 굳굳 상품 자체는 좋다는 얘기를 많이 들어서 샀고 실제로도 좋아요. 추천드립니다!",
    "text165": "퀸즈 퀸즈 상품 자체는 좋다는 얘기를 많이 들어서 샀고 실제로도 좋아요. 추천드립니다!",
    "text166": "발색 정말 잘돼서 조심히 쓰셔야해요\n펄감은 그렇게 신경쓰이지 않은정도라 무난히 쓸 수 있습니당\n독특하고 예뻐요!!",
    "text167": "밑에 분홍색은 아예 안쓰고 위에ㅜ오렌지컬러만 써요 웜톤한테 착붙",
    "text168": "최근에 구매한 제품 중에서 가장 마음에  들어요!!\n메이크업할 때 사용하기 아주 좋아요 굳!!",
    "text169": "위에 오렌지색만 쓸 각오로 샀어여 밑엔 너무 진해서 쓸일 없을듯",
    "text170": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text171": "음각이 좀 얕은게 살짝 아쉬워요 쓰기 넘 아까우ㅜㅜ 그래도 이 컨셉인데 안살수가 없었음",
    "text172": "친구 생일선물로 구매했는데 친구가 좋아해서 좋아요!!!",
    "text173": "너무 이쁩니다 잘쓰고 잇여용~!! 제품력 좋아요 구매 추챤추천",
    "text174": "음각이 좀 얕게 되어있는지 브러쉬로 몇번 쓰니까 바로 사라지네요ㅠㅠ 색감은 특이하고 넘 예쁩니다",
    "text175": "친구 생일선물로 샀는데 패키지에 공주님이 그려져있었어요!",
    "text176": "두 조합이 신기해요 오렌지빛과 쿨 핑크색? 섞으면 또 대단히 예쁘샤요 펄이 있어서 피부가 좋을 따만 발라야 될 듯 합니데이 ㅠ",
    "text177": "컬러 넘 이쁘고 섀도우로 사용해도 좋을 듯 해요 굳 컬러넘 이뻠 ㅠㅠ",
    "text178": "진짜 보자마자 패키지가 너무 이뻐서 사야겠딘 생각밖에 못했어요 후회하지 않는 구매였습니다",
    "text179": "컬러 따로따로 있었으면 절대 안 샀을 거 같은데 섞으니까 완전 봄브를 위한 색이에요 거기에 펄까지 있으니까 이건 완전 저를 의한 치크입니다 너무 예뻐요 봄브들 이거 꼭 사세요!!!!",
    "text180": "색 너무 예뻐요 글리터 있는 줄은 몰랐는데 있어서 더 화려한 느낌이에요",
    "text181": "아주 좋아요 매우 좋아요 그냥 기절해요 그냥 미쳐버려요 너무 굿이에요 짱이에요",
    "text182": "아 개이뻐요진짜 궁 글씨 지워질까봐 아까워서 못 쓰겠어요 ㅠㅠㅠㅠ",
    "text183": "색감도 이뿌고 컨샙도.이뿌고, 발색력도 딱 맘에들어서 자주사용중입니다",
    "text184": "패키지가 너무 이뻐서 보자마자 빌렀어요 특히 포장 안쪽애도 그림이 있다는게 너무 좋아요",
    "text185": "좋은거같아요 잘 사용하고있습니다!! 좋아요~ 또 구매할게요",
    "text186": "색깔 넘예 하지만 빤짝빤짝해서 저는 데일리로는 살짝 어려운 느낌? 근데 너무너무너무 예뽀요 ♡ ♡",
    "text187": "개 이쁩니다 위쪽 완전 웜 아래 완전 쿨이라 섞으면 뉴트럴톤돼용",
    "text188": "투톤 치크라 영롱하고 펄감도 예쁩니다!!!! 하지만 사용하진 않아요 아꺼워서 ㅋ",
    "text189": "궁 콜라보라서 샀지만 컬러도 예쁘고 무엇보다 패키지 박스가 진짜 미쳤어요 다들 태닝 산리오 콜라보 낼 때 줏대있게 궁 콜라보 낸 거 코덕들 심장 저격 박스 패키지 그대로 본품에도 있었음 좋았었을 것 같아요",
    "text190": "요즘 펄블러셔가 좋아서 구매했어요 색감 두개로 나눠져있어서 좋음!",
    "text191": "펄이 들어 있어서 실물로 봐야 그 영롱함을 느낄 수가 있네요 예뻐요",
    "text192": "무서운 산리오 콜라보 속에서 궁과의 콜라보라니 진심 페리페라 감다살..블러셔도 컬러 하나같이 다 너무 예뻐요 틴트도 패키지가 다 하나같이 너무 감성적이에요",
    "text193": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요",
    "text194": "컬러감 아주 말갛게나오는듯한 컬러감이고 발색도잘되고 펄이들어있어 매끈해보임",
    "text195": "발색이 아주 진해서 후들한 브러쉬로 발라주면 세상 예쁘게 볼이 물들어여 ~",
    "text196": "투톤블러셔 처음 써보는데 넘 신기해요 그날그날마다 색을 비율을 달리해서 바를수 있고 쿨톤 웜톤 다 사용하기 좋은 색인거같아요",
    "text197": "약간의 레드와 주황이 섞인 느낌이 흔치 않은 블러셔 색상입니다. \n보통 블러셔 두개를 함께 레이어드 해서 바른것처럼 예쁜 색상이며, 가루날림도 심하지 않으며 굉장히 매트한 편입니다.",
    "text198": "예뻐서 샀어요 ㅎㅎ 쓰기 아까웠는데 컬러 예술이네요...이번에 ㄹㅈㄷ로 잘 뽑은 것 같어요",
    "text199": "아직 사용 전이라서 나쁘다 좋다 말못함\n궁 시리즈로 이뻐서 구매",
    "text200": "비율을 어떻게 하냐에 따라서 웜핑크 쿨핑크로 무드에 따라 바를 수 있음 은은한 펄도 개이쁨 만족함"
  },
  {
    "brand_name": "페리페라",
    "product_name": "[궁 콜라보] 페리페라 맑게 물든 커스텀 치크",
    "price": "5000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020060739ko.jpg?l=ko",
    "review_name": "01 구름속생기핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200607",
    "text1": "오랜만에 보이는 그라데이션 치크라서 구입해 봤습니다. 핑크 컬러 단독도 너무 좋습니다. 맑고 밝고 명랑한 느낌이 잘 사네요! 이 정도 핑크면 웬만한 분들은 무난하게 쓰실 수 있어 보입니다. 그라데이션 되어 있는 컬러로 농도을 조절하거나 조금 더 쿨한 느낌을 더할 수 있어요!",
    "text2": "예보요!!! 파데프리인 날에 바르고 잇는데 딱 적당히 생기 줘서 조아요",
    "text3": "제품 성능 좋고 맘에 듭니다 !! 항상 구매 하는 제품이예요^^",
    "text4": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text5": "페리페라 제품 발색 좋고 가루날림 적고 가성비 좋아서 자주 구매함",
    "text6": "2색으로 나눠서 조절할수있는거 감다살... 심지어 가성비도 좋음",
    "text7": "일단 디자인이 진짜 진짜 예뻐요. 그리고 제가 추구하는 하얀끼 돈은 뽀얀 핑크색이라 찼어요 근데 사실 발색 해 보면 발색이 되게 연해서 진짜 팍팍팍치 해야 티가 좀 나는 정도고 네 발생력이 좀 많이 약하긴 합니다. 그래도 예쁘고 뿌연 핑크라서 뭐 파우더 겸용으로 써도 되기도 하고 나쁘진 않아요",
    "text8": "맑은 쿨핑크컬러와 화이티시한 하늘색 컬러가 함께 들어있어서 원하는 명도로 조절해서 발라주기 좋아요\n하늘색을 더 많이 섞을수록 쿨하고 밝은 핑크컬러가 됩니다\n질감도 좋고 가루날림도 많이 않아서 사용감도 좋았어요\n하늘색 부분은 무펄 하라로 활용하기 괜찮더라구요\n여름에 핑크 메이크업 했을때 발라주니 상큼하고 예뻤습니당",
    "text9": "가격대비 제품 퀄리티가 꽤나 괜찮아요\n발색은 컬러감이 진하게 올라간다기 보단 맑고 투명하게 올라가는 편입니다 그렇다고 아예 컬러가 안올라가는건 아니에요\n쿨한 핑크와 라이트블루 컬러가 함께 섞여있어서 여쿨라분들이 사용하기 딱 좋은 것 같아요\n라이트블루쪽은 무펄하라로 활용해도 괜찮을 것 같습니다",
    "text10": "퓨어블루 와 라이트핑크의 조합.\n\n퓨어블루 컬러는 거의 화이트라고 봐도 무방할 정도로 발색이 약해서 아래 라이트 핑크 컬러를 중화시켜주는 역할을 하는 컬러라고 보면 돼요.\n\n가루 날림이 조금 있는 편이지만 그만큼 피부 표현은 블러리하고 보송보송하게 표현된다는 거!\n\n21호 이상의 밝은 톤이신 분들은 적당히 얼굴 톤을 뽀용하게 밝혀주면서 생기를 줄 정도의 핑크핑크한 느낌으로 연출할 수 있을것 같아요.",
    "text11": "가성비 좋고 화사하고 특히! 요즘 같은 봄에는 더 어울려요.\n거히 데일리로 쓰고 있어요.\n다른 치크쓰다가 커스텀치크 구름속생기핑크 쓰면...\n안색 좋아져요.\n얼굴전체가 환해집니다.\n\n흰끼, 푸른끼 잘어울리시는 여름쿨톤분들 완전 추천드려요.",
    "text12": "이번 나잇페리 컬렉션 블러셔들 색감 3개 다 진짜 예뻐요!\n그라데이션 들어가서 2컬러 느낌도 낼 수 있고,\n컬러감이 오묘하니 정말 예뻐서 강추드려욤,,💗\n\n구름속생기핑크 컬러는 기존 구름위로쩜프해 컬러에서 펄이 빠진 무펄버전인데, 컬러감이 살짝 다르게 느껴지더라구요!\n구름속생기핑크가 훨씬 뽀용뽀용하고 밝은 느낌이었어요\n\n여쿨분들 무조건 입니다.. 이건 여쿨라분들 가져가셔야해요\n상단에 하늘색 무펄이 뽀얗게 만들어줘서 아주 좋아요\n여쿨라분들 강추드립니다,,💗",
    "text13": "기존 말티즈아카이브 때 출시되어 인기를 끌었던 '구름위로점프해'의 무펄 버전이라 구매해본 건데 둘이 좀 달라요. 일단 구름속생기핑크도 100% 무펄은 아니고 아주 약~간의 펄이 듬성듬성 박혀있습니다. 크게 티가 나지 않는데다 볼에 펴바르면 무펄블러셔들 특유의 매트하고 뽀용한 마무리감이랑 거의 동일하기 때문에 그냥 무펄블러셔라고 써놓은 것 같아요. 구름위로점프해는 펄이 아주 자글자글해서 모공에 자주 끼었기에 손이 잘 안 갔는데 그 점에 있어서 구름속생기핑크가 더 마음에 들긴 해요ㅋㅋㅋ 아 그리고 구름위로점프해도 발색이 워낙 물들듯이 여리여리하게 올라왔는데 구름속생기핑크도 발색이 여리여리해요. 물론 물들듯이 마무리되지 않고 뽀용하게 올라오고 펄감도 거의 없어서 얘가 더 발색이 잘 되는 것 같은 느낌은 드는데... 팬색만 보면 구름속생기핑크가 구름위로점프해보다 훨씬 연하고 미지근한 기운이 감돌아요.",
    "text14": "진짜진짜!! 넘넘!! 기뻤어요!!\n작년에 페리페라 말티즈 콜라보 한정판으로 커스텀치크 샀다가... 완전 맘에 들어서\n이거 또 사고 싶은데 없어서 아껴쓰고 있었는데...\n드디어~!! 나왔어요~\n제가 이 흰베이스에 핑크를 얹으면 그렇게 피부가 좋다고 들었어서 데일리 치크었거든요.\n완전 저한테는 퍼스널컬러로 찰떡인거예요~\n언능 쟁여놨습니다~♡",
    "text15": "기존에 구름위로쩜프해 컬러가 너무 예뻤는데\n볼에 올리면 금펄이 꽤나 눈에 띄어서 아쉬웠거든요ㅠㅠ\n근데 이렇게 무펄 버전을 내주시다니.. 너무 좋아요🥹👍🏻\n\n구름속생기핑크는 여쿨라이트분들은 무조건이에요.\n진짜 여쿨라 찰떡 블러셔입니다🥹💗 구름위로쩜프해보다 뭔가 더 뽀용해지고 밝고 화사해진 느낌이었어요! 정말 너무 맘에 듭니다,,\n\n얼굴에 형광등 탁 켜준 것 마냥 너무 잘 어울려서 신기했던 블러셔예요ㅋㅋ 처음에는 연한가? 싶은데 하단 핑크부분 올려주면 딱 예쁜 핑크빛이에요ㅎㅎ\n\n1호는 특히 이번 쿨블러쉬 팔레트랑 진짜 찰떡이에요!\n여쿨분들은 쿨블러쉬+구름속생기핑크 구매하면 후회 없으실 거예요😌\n\n* 립은 쿨소평가 발라줬어요💗💗",
    "text16": "기존 말티즈아카이브 콜라보 시절 출시된 한정 컬러 구름위로 점프해의 무펄 버전이라길래 바로 구매했습니다! 근데 펄이 아예 없는 게 아니라 자세히 들여다보면 아~주 미세하게 펄이 반짝거리긴 해요. 딱히 거슬릴 정도는 아니기도 하고, 기존 구름위로점프해가 펄이 자글자글한 유펄 블러셔여서 그런지 구름속생기핑크는 무펄이라고 한 듯하네요. 약간의 펄도 허용할 수 없는 강경무펄파가 아니라면 웬만한 분들은 잘 쓰실 것 같습니다. 저도 모공이 넓어서 펄 블러셔를 그닥 선호하진 않는데(모공 부각 땜에ㅠ) 얘는 펄이 거의 있는 둥 마는 둥해서 다행이었어요. 기존 구름위로점프해도 발색이 연한 편이었는데 구름속생기핑크도 역시나 발색이 연해요. 무펄인데 연한 발색이다 = (밝은 피부톤이 아니라면) 색감이 희뿌옇게 올라올 확률이 높다...인 건 다들 아실 거라고 믿어요 ㅋㅋㅋ",
    "text17": "특별하진 않고 그냥 무난하게 예뻐요\n라스트픽 할때 싸게 사서 좋아요",
    "text18": "라스트픽으로 샀어요!\n뽀용한 연핑크색이에요\n두가지 색이라 잘 쓸 것 같아요",
    "text19": "위랑 아래 색을 섞어서 발라주면 더더욱 뽀얗게 올라와서 좋아요!!\n뽀용한 메이크업 하기 좋아요",
    "text20": "생각보다 더 발색이 여리여리해요\n위에 있는 부분이랑 섞어 쓰기 or 각각 따로 쓰기로 다른 느낌을 주면서 사용할 수 있어서 좋아요",
    "text21": "패키지가 예뻐서 구매했지만 발색이 너무 약해서 거의 못 쓰던 아이••• 🫠 그래도 최근에는 입가, 눈이랑 코 옆 노란끼 잡는 데 쓰기도 하고 블러셔 올리기 전에 베이스로도 바르고 있어요! 선명한 발색 원하시는 분께는 비추하지만 은은한 발색을 원하시는 분이나 저처럼 노란끼 잡는 용으로 쓰시려는 분께 추천드립니당",
    "text22": "평소에 패키지가 예쁜 제품들을 좋아해서 매장에 들어오기 전에 테스트도 않고 바로 사버렸어요! 엔시티가 광고하던 때에 샀는데 그때는 없던 색상도 생겼네요 🤭\n\n발색은 정말 상세페이지랑 전혀 달라요~ 핑크색으로 조금도 올라오지 않고 그냥 투명 파우더 같아요 😵‍💫 라이트할 거라고는 생각했는데 이렇게 조금도 발색이 안 될 줄은 몰랐어서••• 지금은 블러셔로 안 쓰고 입가 주변이랑 눈두덩이 노란 끼 잡는 데에 쓰고있어요! 이런 용도로도 추천드립니다~\n+ 다이소 태그 블러셔 브러쉬랑 사이즈 딱 맞아서 쓰기 좋아요!\n\n발색이 너무 아쉬워서 별을 3개만 눌렀어요••• 🥲 마지막 사진은 놀랍게도 위에서부터 섞어바른 것 / 하늘색 부분 / 핑크색 부분 발색이랍니다,,",
    "text23": "투톤인데 활용도가 생각보다 좋지 않아욤...3천원 아니면 절대 안살듯 ㅎㅎ",
    "text24": "좋아요 친구선물로도 많이 사고 재구매도 많이 햇어요 추청드려요",
    "text25": "발샏도 좋고 가루도 안날리고 좋습니다! 한번씩 사보세용!!",
    "text26": "제가쓰려고산건아니지만구매햇어용\n좋네용 굿굿 ❤️❤️❤️",
    "text27": "라스트픽으로 써게 팔길래 사봣어용 색 완전 뽀용하고 연해요 하늘색 부분은 무펄하라로 써도 돨 듯",
    "text28": "일단 두개로 쟁이고 시작하긴했는데..\n뽀용 쿨핑크를 넘어서 완전 흰끼 듬뿍 핑크ㅋㅋㅋ\n거의 파우더 수준으로 하얘용\n이런 핑크가 제대로 올라오려면 적어도 13호 보다 밝아야 할것 같아요.\n색 자체는 마음에 들지만 웨어러블하게 쓰진 못할 것 같아요.",
    "text29": "🖤 19-21호 극건성 민감성 쿨톤\n\n이거 너무 밝다는 후기를 봐서 좀 긴장하고 사용했는데 전 괜찮았습니다! 색이 쨍하고 맑게 올라오긴 하는데 윗부분으로 눌러주면 적당히 사용하기 좋았어요.\n\n위쪽 푸른색 그라데이션 컬러는 생각보다 파랗진 않고 부드러운 흰색 볼륨 파우더처럼 올라옵니당.",
    "text30": "3000원이었나에 산 건 ㄱㅅ한데요 전 한 번도 안 떨어트렸는데 산산조각됨",
    "text31": "핑잘봄 봄웜분들은 이거 꼭 사세요!!\n항상 뭐발랏냐고 주위에서 물어봐요",
    "text32": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text33": "생각보다 좀 허연 핑크이긴한데 그래도 베이스로 깔면 너무 예뻐요",
    "text34": "톤업크림 처럼 톤 보정을 해줘요! 그래서 블러셔 올리기 전에 저는 베이스로 요 아이 사용 후에 다른 블러셔 발색해 줍니다!\n그러면 자연스럽게 채도도 너무 찐하지 않게 예쁘게 발립니당\n무엇보다 하이라이트 존에도 사용해 주면 화사해져서 매우 만족🤍🤍",
    "text35": "예상했던 컬러라서 할인할 때 산 걸로 만족합니다. 다만 흰끼가 좀 많이 돌긴 해요. 발색은 굉장히 연해요.",
    "text36": "구름 위로 쩜프해는 펄 들어간 버전이고 이번에 출시한 구름 속 생기핑크는 펄 뺀 버전이라는데 발색해보니 구름 위로 쩜프해가 미세하게 더 쿨한 핑크였고 질은 무펄버전이 조금 더 나은 것 같아요.",
    "text37": "이건 사야해요\n\n발색도 너무 예쁘고 지속력도 좋고\n모공블러도 삭되고 뽀얀 블러셔 강추",
    "text38": "솔직히 디자인이 너무 이뻐서 샀는데 소장만으로도 충족되는거같음 가격도 싸서 굿",
    "text39": "개봉하자마자 진짜 심쿵.ㅠ 졸귀💕💕\n케이스 넘 귀여워서 사용못하구 눈으로 감상하려구여. 구름이가 살아움직이는 것 같아여.ㅠㅡㅜ💕\n색상도 뽀용뽀용 정말예뻐요💕",
    "text40": "공지뜨자마자 이건내꺼야 하고싶은 색감\n투톤 너무 사랑해요💗💗💗\n페리페라 체리에디션 이런것도 해주면 너무 좋겠다\n진짜 대만족인데 발색이 좀 연해서 아쉽..🥺",
    "text41": "라스트픽으로 싸게사서 넘 좋아요 여쿨라분들이 쓰기 돟을서같아용 무펄하라로 써도 돟은거같아용",
    "text42": "이 가격에 이 퀄리티 혜자오브 혜자. 쿨톤인데 모카무스가 하고 싶어서 구매 했는데 잘 맞춰서 화장하니까 좋아요.",
    "text43": "오랜만에 마음에 드는 블러셔를 구매했어요.\n저는 흰끼가 가득한 블러셔를 좋아하는 편인데\n이번에 페리페라에서 새롭게 출시된\n블러셔가 딱 제가 좋아하는 흰끼 가득한\n블러셔라 바로 구매했어요~\n\n오프라인으로 직접 보고 구매하고 싶었는데\n온라인만 판매하는 것 같더라구요~\n\n핑크빛이 생각보다 많이는 발색은 안되던데\n저는 그게 더 마음에 드는 것 같아요~",
    "text44": "패키지부터 컬러까지 넘 귀엽고 예뻐요\n푸른쪽만 덜어쓰면 무펄 하이라이트로도 쓸수 있어 좋아요",
    "text45": "라이트한 색감이라 불타는 고구마를 피할 수 있음. 대신 발색이 연해서 여러 번 칠해야 블러셔 한 느낌이 조금 남. 라이트톤에게 추천함. 대신 이 하늘색 파우더가 뽀용해서 필요한 부분에 올려주면 살짝 은은하게 양감 채워주기 좋음.",
    "text46": "보자마자 색감이 너무 예뻐서 구매했습니다. 근데 실물이 더 예뻐요🥺🥺 패키지도 너무 귀여워요🤍\n색감도 너무 뽀용하고 맑은 색이고 볼에 올리면 약간 톤 보정도 됩니다!",
    "text47": "아직써본건 아니에요 집에 블러셔 너무 많은데 그라데이션 돼있는게 유니크하고 궁금해서 구매하봤어요 클리오페리피라 제품력 말모",
    "text48": "뽀용핑크블러셔\n엄청나게 큰 차이는 없지만 색감 조절하기 좋아서 잘 쓸거같아요. 근데 막 쓰기 너무 아까운 음각이에요😭",
    "text49": "발색 하나도 안 되구요 색깔을 섞었으면 진짜 별로고요. 인기가 너무 돌아요. 흰색은 흰색 핑크는 핑크끼리 써야 돼요. 3000원에 산김에 이 정도로 만족하지만 만 원으론 절대 안 살 거 같아요",
    "text50": "말티즈 20호 구름위로쩜프해 에서 펄 빠진 무펄버전으로 나왔다고 한 1호 구름속생기핑크 입니다!\n새로나온게 훨씬 더 쿨해졌어요!! 금펄이 빠진거치고도 흰색 핑크색 둘 다 20호 보다는 푸른기돌아요\n그래도 흰색은 큰차이는 없는데 핑크부분은 구름속생기핑크가 훨씬 쿨한 색입니당\n저는 구름속생기핑크의 핑크부분이 뽀용핑크라서 맘에들어요🫶🩷",
    "text51": "드볼하고 싶어서 구매해봤어요! 반반특징 블러셔가 독특해서 궁금했는데 굉장히 라이트하고 밝은 컬러예요. 힁기가 낭낭하게 섞여서 하이라이트 느낌으로도 좋아요 파란 부분이 생각보다 하얗게 보여서 무펄하라 느낌도 있어요",
    "text52": "생각보다 발색이 진한편은 아니어서 다른 상품이랑 레이어드하면 이뻐유",
    "text53": "핑크보다는 블루로 화사하게 밝혀주는 느띰으로 올라가요!!",
    "text54": "일단 패키지가 귀엽고 데일리로 바를 수 있을것 같아서 샀는데  마음에 듭니다.",
    "text55": "마음에.든다 올리브영에ㅛㅓ 좋은상품을 구매하게되어.미음",
    "text56": "발색은 별로지만 케이스가 예쁘고 귀여워서 소장용으로 구매했습니다",
    "text57": "예전에 구매한 페리페라 20번이 안나오기에 아쉬운대로 1번으로 구매함. 펄감은은",
    "text58": "라스트픽으로 3000원대에 구매했더용 움~ 그냥 저냥 가격 값하눈 느낌? 막 좋지도 나쁘지도 않네염 무난탬",
    "text59": "ㅜㅠ 흰끼 너무 많아서 ㅂㄹ임\n컬러가 딱히 이쁜지도 잘 모르겟어연..\n색감도 잘 안올라오는 편",
    "text60": "아직 사용해보지 않아서 써본 후 한달뒤에\n다시 리뷰 해볼게용 궁금해서 구매했어요",
    "text61": "뽀용걸 스타일 되고싶으시면 시도해보세요\n파란색이 생각보다 더 뽀용뽀용함",
    "text62": "친구 추천으로 구매했는데 진짜루 맘에 들어요 ㅠㅠ \n하늘로 베이스를 깔고 핑크로 얹어주면 뽀용해진달까 \n너무너무 맘에 듭니다 🩷🩷",
    "text63": "전에 나왔던 구름위로쩜프해 보다 발색이 너무 약해서 실망했으나 \n무펄이라 하이라이터로 쓰기 좋네요!",
    "text64": "Got this for awesome deal(3000ish) because it’s my color! Haven’t tried it yet but i love love the double color concept!!",
    "text65": "그 모냐 라픽으로 삿는데\n삼처넌 치고 넘 잘써여 걍 위에 하늘색은 파우더로 씀",
    "text66": "두가지 색상이 그라데이션되어 있고 섞으면 연한 핑크로 발색돼요",
    "text67": "두가지 색상으로 구성되어 있어서 활용도가 여러모로 높아요",
    "text68": "남자친구가 사줬는데!! 밯색도 좋고 커바력도 좋슺니다!!",
    "text69": "여쿨이나 여쿨라들이 쓰기 좋은 핑꾸색! 가성비잇게 잘삿어요",
    "text70": "여쿨 페일-라이트분들이 단독 혹은 베이스로 사용하기 좋을 블러셔에요 저는 색 섞어서 뽀용하게 사용합니다\n\n자세한 사항은 다음에 시간 나면 작성할게요",
    "text71": "좋아여 두개사서 쟁여뒀어요 넘 맘에들어요 진짜 짱이에요 인생치크",
    "text72": "인생블러셔 이것만씀 크리니크보다좋아오 굿굿 진짜이뇨ㅐㅇ브럴셔",
    "text73": "좋어여 인생블러셔 크리니크보다 전 이개 더 좋아여 색조합 미쳨ㅅ은",
    "text74": "나무 예뻐요 진짜 블러셔 이것저것 다 써봤는데 이게 젱 좋아요 진짜",
    "text75": "볼빨간 중년이라서 홍조를 눌러줄  블러셔 \n푸른끼 힌끼 있어서 선택",
    "text76": "투톤이라서 더 좋아요\n실용적이고 가격도 적당해 아주 만족해요",
    "text77": "솔직히 아래 핑크부분은 잘 모르겠지만, 위 파란색은 하이라이터 올리기전에 먼저 올리고 하라 올리면 코가 과장쫌 보태서 한 3배 높아지는 느낌; 사람들이 왜 쉐딩보다 하라에 목숨거는지 이해완임 징짜 써봐야되는데 판매종료는 뭔... 아 글구 좀 과하게 올리면 코 스머프되니까 주의 아님 걍 무펄하라로 쓰셔도 정말 좋음",
    "text78": "일단 색이 나누어져 있는 편이라 색조합? 바를 때마다 다르게 할 수 있어서 좋고 뽀용뽀용 그 자체라서 만족",
    "text79": "그냥 무난무난 합니다 생각보다는 색감이 잘 나요 나쁘진 않음",
    "text80": "여쿨 베이스 블러셔로 대추천이요!!!!!\n베이스로 깔고 올리면 어떤 블러셔든 예쁘게 만들어줍니다!!!!!! 뽀용한 느낌으로 바꿔줘요!!",
    "text81": "색깔은 너무 이쁜데 발색력이 너무너무너무 약해요. 색깔을 진짜 많이 세네 번 해도 엄청 약해요. 그 점이 매우매우 아쉽습니다 그래도 색깔은 너무 이뻐요. 그리고 하이라이트로 하늘색깔 하면 너무 좋습니다. 무펄하라❤️🫰",
    "text82": "벌써 거의 다 썼어요.. 제 인생 블러셔입니다 다시 구매할거예요",
    "text83": "그냥 딱 가끔 베이스로도 깔고 아니면 포인트로도 주기 젛은 제품이에여",
    "text84": "올리브영에사 좋은 상픔을.구매하게.ㄷ엉되어 기뻐요 ㅎㅎ",
    "text85": "이거 너무 예뻐요그냥.. 아주그냥…. 여뮽구원쳄머냥…",
    "text86": "생각보다 발색이 선명하진 않아서 아쉬웠어요\n메이크업 톤 밝혀줄때 쓰기 좋은듯",
    "text87": "무펄이라 보송한 뽀용함이 더 극대화 되는 질감에 두 색이 섞이면서 쿨한 핑크색이 돼서 너무 만족스럽습니다💗",
    "text88": "아 진짜 좋아요…처음에 하늘색이 들어가서 색상때문에 고민하다가 집 근처 올영에서 3500원에 라스트 픽으로 팔고 있어서 구매해서 써봤는데 진짜 가지고 있는 블러셔 중에 지속력도 좋고 색상이 뽀얗게 이쁘게 올라가요 다른 블러셔 쓰면 색상 어두워지는것도 있는데 얜 하늘색?덕분인지 맑게 이쁘게 올라가요 추천!",
    "text89": "우왕 이거 진짜뽀 용 핑크예요. 너무 너무 예쁘고뽀 용하게 예쁜 핑크색으로 잘 발색 돼서 진짜 마음에 들어요. 제가 찾던 핑크뽀 용 블러셔가 이거라니 정말 감동적입니다. 여러분도 꼭 사서 써보세요 진짜 감동적인 색감 유유.완전 강추 강추",
    "text90": "이거 너무죠아요 발색 힌두번쓸어주면 사과볼되는데 또살거에요",
    "text91": "색깔이 완전 연하고 완전 발색 진한 거 좋아하는 사람들은 비추천",
    "text92": "처음 사봤는데 저렴하기도 하고 색도 두가지 섞여있어서 너무 만족했어요 핑크 부분도 쿨톤한테 좋앗어요",
    "text93": "웜톤이지만 색깔이 넘 이쁘고 귀여워서 샀다 가격도 괜춘하고",
    "text94": "행사한다고해서 기대했는데 생각보다 할인율이 크지 않아서 실망이예요 이것저것 필요한것들 구매했는데 저렴하단 생각은 안드네요",
    "text95": "톤업하고 싶어서 샀는데 생각보다 제품이 얼굴에 잘 안 발리는 거 같아서 아쉬워요 .. 많이 바르면 적당히 톤업 돼서 예쁘고 좋아요 ! 다만 양조절 못 하면 한 군데만 너무 밝아져서 조절을 잘 해야할 거 같아요",
    "text96": "여쿨라 추천템 ㄹㅇ 뽀용뽀용하고 블러리해용 너무 조아여\n왜 이제 샀나 싶어여 빨리 사세여 여쿨라들",
    "text97": "아니 분명 발색 좋다면서요 진짜 이정도로 여러번 발라도 되나 싶을 정도로 발랐는데 하나도 티 안 나고 아예 그냥 제품을 볼에 문질렀는데도 걍 티 하나도 안남 돈 너무 아까움",
    "text98": "매트하면서 보송하게 표현되는 치크 찾았는데 아주 마음에 들어요. 밝은 피부라 너무 진하거나 어두운 컬러 계열 쓰면 화장이 과해 보이는데 구매 잘 했네요",
    "text99": "외관은 예쁜데 발색이 좀 약하네요..\n어떤 브러시로 발라야할지 고민좀 해봐야할듯요",
    "text100": "색상 여쿨라인 나 만족 너무 귀여움 화사해서 좋다. 만족합니다 이뻐요",
    "text101": "출시하자마자 넘 이뻐서 첫눈에 반해 리뷰도 안보고 바로 샀어요.. 정말 다 좋은데 발색력이 좀 아쉬워요ㅜㅜㅜ 전 치크한게 티나는게 좋은데 이건 정말 자연스러워요… 한번 사볼만 하지만 완전 티나는 치크 좋아하시는분들은 비추ㅇㅇ 섞어서 쓰기 좋아요\n추천!!",
    "text102": "라픽이어서 구매했어요\n너무너무 좋아요 저렴한데 예쁜 거 ㅎㅎ",
    "text103": "Got this blush on a huge sale but it was such a good steal!! Love the color",
    "text104": "좋아요!\n듀얼이라서 반은 파우더로쓰고\n반은 블러셔로쓰고\n둘이 섞어서도 쓰고\n잘 쓰는중!!\n유용해요",
    "text105": "기대보다는 하늘색 발색이 덜하고 붉은빛이 짙어서 제가 생각하는 그런 뽀용한 느낌은 아니에영 ㅠ",
    "text106": "전부터 사고싶엇는데 이벙에 스크런치 증정해서 걍 삿음 스크런치는 생각보다 엄청 가늘고 작은",
    "text107": "이제품 너무 좋고 편해서 좋은거 같아요 맨날 쓰고 있어요!!",
    "text108": "가루날림 별로 없고 색깔도 잘 뽑혔어요! 파랑은 파우더로도 가능",
    "text109": "은은하게 올리기 좋고 데일리해서 자연스러워요 엄청 티나지않어요",
    "text110": "매트한 가루타입 치크블러셔입니다.\n기존 말티즈 콜라보 한정으로 나왔던 컬러가 펄 없는 버전으로 나왔더고 하더라구요. 펄 없는 버전이 개인적으론 더 취향인 것 같아오",
    "text111": "구름속 생기핑크 꽤나 쿨하게 올라옵니다!\n밝은 컬러라 뽀용한 느낌으로 바르려고 구매해봤는데 핑잘받 봄웜라가 발라도 꽤나 쿨하게 뱉어내는 느낌..ㅎㅎ 근데 컬러는 예뻐요… 뽀얀 쿨톤분들 맑게 잘 받을것 같아요.",
    "text112": "수분감도 괜찮고 전체적으로 만족스럽네요 ㅎㅎ 감사합니다 ~ 색감 괜찮고 자연스럽고 예쁩니다!! 매우 추천입니다~! ㅎㅎ",
    "text113": "윗부분이 하늘색이라 펄없는 하이라이트처럼 올려서 피부 밝게해주기 좋았어요",
    "text114": "뽀용한 블러셔에 꽂혀서 구매하게된건데\n이런 흰끼 많은 색상 특성상 발색이 선명하지 않은건 어쩔 수 없지만 좀 아쉬웠고 색상은 맘에 들어요!",
    "text115": "일전에 마티즈와 콜라보한 제품과 색깔이 비슷해서 샀늗네 그런 뽀용함은 아니네요. 그래도 하늘색 같이 들어간 제품이 좋아요",
    "text116": "하늘색과 핑크 모두 제가 좋아하는 색상으로 구성된 블러셔라 구매하게 되었는데.실사용해보니 발림성도 너무좋고 지속력도 좋아서\n데일리로 손이 자주갑니닷. 하늘색은 하이라이터로 사용하니 세상예쁘고 편해용",
    "text117": "수분감도 아주 촉촉하구요 ㅎㅎ 발림성도 괜찮고 ㅎㅎ 지속력도 괜찮아서 좋아용 ㅎㅎ 감사합니당 ~! 나중에 또 구매할게요! ㅎㅎ",
    "text118": "예전에 말티즈 콜라보로 나온 블러셔서 펄이 있어서 아쉬웠는데 무펄로 출시됐다고 해서 바로 구매했습니다. 흰기 가득하게 발색되어서 아주 만족스럽습니다.(저는 여쿨라입니당)",
    "text119": "가루 날림이 조금 있지만 발색이 너무 예뻐서 포기할 수 없는 제품입니다 엉엉 ㅠㅠ 플라스틱 케이스라 깨짐은 어쩔 수 없지만 너무 예뻐요..",
    "text120": "이거 꼭 하나씩 있으셔야해요. \n푸른빛이 보색감으로 아주 뽀용하게 만들어줘요",
    "text121": "예전에 말티즈 콜라보했을 때 못사서 아쉬웠는데, 펄 없는 하이라이터처럼 올리고 싶을 때 사용하면 좋을 것 같아요",
    "text122": "기존에 같은 모형으로 말티즈 콜라보 제품이 품절도 많이되고 인기 많아서 똑같은 건가 하고샀는데 발색도 약하고 하늘색 부분이 큰 메리트 없는 발색입니다.",
    "text123": "색도 너무 이쁘고 다 좋은데 지속력이 너무 짧아요ㅜㅠ 단종도 더ㅣㄴ거 같던데 아쉬워요ㅜㅠ",
    "text124": "색감이 예뻐요 믹스해서 쓸 수가 있어서 활용도도 좋아요!!",
    "text125": "예뻐요 그라데이션으로 돼있어서 더 좋아요 색상 추가로 내주세요",
    "text126": "크… 색이 너무 이뻐용 가루날림은 좀 심하지만.. 그래도 이쁘니..🥹😍",
    "text127": "작년에 말티즈 콜라보 했을 때 나왔던 블러셔,, 색감때문에 산 거였는데 펄이 있어서 안 썼거든요 ㅠㅠ 그래서 무펄로 나와서 너무 좋네요!! 베이스로 깔아주기 좋은 색상이에요 ㅎㅎ",
    "text128": "넘 이뽀요 온고잉하겠죠?? 색조합도 이쁘고 저렴해서 좋아요",
    "text129": "세상에 마상에 이런 블러셔는 없었다. \n바르면 뽀용뽀용해보이는 치트템",
    "text130": "제 취향대로 색을 섞어서 쓸 수 있어서 좋고 색도 이뻐서 잘 쓰고있어요",
    "text131": "색이 너무 예뻐요 아주 쿨하지 않아서 더 예쁜 것 같아요!ㅎㅎ",
    "text132": "예뻐요 입자가 막 곱지는 않아서 잘 발라줘야할 것 같아요!!",
    "text133": "딱 한번 바르면 색이 별로 안 올라가용 그래서 좀 많이 올리면서 쓰니 딱 좋아요! 색도 짱짱",
    "text134": "딱 요즘에 유행하는 느낌의 제품이고 패키지가 귀여워요 색도 뽀용하고 좋아요!",
    "text135": "예전에 이거 비슷한거 있었는데 단종돼서 아쉬웠거든요 다시\n나와서 좋네요",
    "text136": "핑크색 부분은 잘 안쓰고 위쪽 쪽에 있는 흰색 부분이 피부 밝히기에 완전 좋아요",
    "text137": "재구매템 !\n무펄하라로 활용할 수 있어요! \n핑크 쿨톤블러셔로 딱이에요\n잘깨져요",
    "text138": "조아요 가성비 좋은 템입니당~~~!!!! 추천드려요 ㅎㅎ",
    "text139": "이 블러셔 파란 색 부분으로 유명하길래 사봤는데 걍 블러셔 자체가 예쁨ㅠ 날 수줍토끼로 만들어 줌",
    "text140": "파란 색 부분 쓰려고 샀어요! 너무 엄한 컬러 섀도우나 블러셔 쓸 때 섞어 쓰기도 좋고 애교살 베이스 깔기도 좋음!",
    "text141": "색 2개 섞어 써도 좋고 따로따로 써도 정말 이뻐요. 여쿨 블러셔로 추천 합니다. 진한 블러셔 원하시는 분들에게는 추천하진 않아요",
    "text142": "무펄하이라이트와 블러셔를 같이 둔 느낌...?\n사실 그냥 색이 예뻐서 충동구매한건데 결과적으론 대만족입니다",
    "text143": "컬러 조합 귀엽고 예뻐서 소장용으로 샀어요..\n나는 돈이 남아도나….",
    "text144": "가루 날림이 심하고 색이 다소 연하다고 느껴졌어요. 딸기우유 색상을 생각하시고 구매하면 그것보다 연하니 조금 더 생각해보시는 게 좋을 거 같아요. 하지만 핑크 부분만 사용했을 때에는 예뻐요. 하지만 그렇게 사용하다보면 흰 부분만 남습니다... 이건 어디에 쓰지",
    "text145": "발색은 모르겠고 두가지 컬러 있는게 예쁘고 독특해서 샀습니다... 쪼그매서 더 귀여워요.",
    "text146": "모양 자체가 그냥 소장 가치가 있고 페리페라 블러셔 다들 좋은건 아시죠 ㅎㅎㅎ",
    "text147": "두 색상 믹싱해서 쓸 수 있는 점이 좋았고 아래쪽 컬러만 단독사용해도 정말 예뻐요",
    "text148": "이걸 바른 김도영, 김정우.. 아니 김페리, 김페라가 너무 ㅇㅖ뻐요.. 그리고 다른 블러셔보다 뽀용하다고 할까요? 그래서 제 마음에 아주 안착했습니다..",
    "text149": "일단 패키지가 너무 이뻐요,, 발색은 약한 편이라 다른 블러셔랑 섞어서 잘 쓰고 있습니다!",
    "text150": "뽀얀 느낌에 블러셔라 웜톤이나 여쿨이 사용하기 좋아요~~",
    "text151": "무펄 하이라이터로 쓸만할까 해서 구매했는데 생각보다 발색이 연해서 올라가도 잘 안보여요!\n무펄하라로 쓸 사람은 참고하셔요.\n블러셔로는 흰끼 가득한 연핑크너낌",
    "text152": "너무 예쁘고 소장가치가 있는 블러셔라서 온라인으로 시켜도 괜찮은 블러셔에용 ㅎㅎ",
    "text153": "블루 컬러가 있는 투톤 블러셔라 구매했어요. 앞볼 밝혀주는 용으로 하늘색만 얹어줘도 좋고 핑크색도 맑게 올라가는 핑크라 단독으로 써도 좋고 둘이 섞어 써도 예쁘고 활용도 높은 블러셔에요",
    "text154": "구름위로쩜프해가 제 최애 블러셔인디 이번에 나온건 펄 없이 나왔더라고요.?!? 펄 있는 제품도 만족했는데 이번제품도 구름위로 쩜프해랑 비슷할거 같아서 미리 구입해놨습니다!! \n생각보다 색깔 차이는 크게는 제 피부에는 없었어요오\n제발 단종시키지 말아주세요😵😵👍🏻👍🏻👍🏻",
    "text155": "발색이 연한 편인데 오히려 양조절하기 좋았어요! 뽀용핑크색에 뽀송하게 마무리되는게 넘 좋음 ㅠㅠㅠ",
    "text156": "사실 색상이런거 안 보고, 김도영/김정우 얼굴 보고 산거라서 오자마자 뜯어보니 너무 예쁜거에요ㅠㅠ 아까워서 못 써요,,,ㅠ",
    "text157": "색 조합은 예쁜데 너무 연해서 발색이 잘 안돼요ㅜㅜ 가루날림 좀 있어요",
    "text158": "색감이 너무 예뻐서 샀어요! 여쿨에 어울리는 색감이에요!!",
    "text159": "라스트픽으로 싸길래 샀는데 피부 어두우면 추천 안하는데 하이라이트?로 주긴 좋아요",
    "text160": "하늘색은 무펄하라로 쓰기도 좋고 핑크부분이랑 섞으면 흰끼많은 예쁜 라이트핑크가 됩니다",
    "text161": "여쿨도아닌데 ㅠ 여쿨병걸려서 그냥 막 집었더니 결국 당근행…. 제품은 그냥 무난했던거같아용",
    "text162": "이거 군 버전으로 리뉴얼 되면서 그 전에 거를 되게 싼 가격에 주고 샀는데 완전 쿨톤 같이 색감도 뽀뽀하고 2가지 색이여서 귯",
    "text163": "예쁘고 반반이라 활용도는 높은데 약간 그래서 브러쉬에 고르게 안 묻어서 아쉼",
    "text164": "라스트픽으로 싸서 샀는데 피부 하얀 사람 아니면 발색이 잘 안나는 느낌 베이스나 밝혀주고싶은곳에 쓰면 좋아요",
    "text165": "이걸 쓸 수 있을까 싶은 색인데 섞어 바르면 엄청 예뻐용!!!",
    "text166": "엄 잘 모르겠어요 ㅠㅠㅠ 위에꺼가 푸른색이라 컬러코렉팅할때쓰면좋은거같은데 전 애매템",
    "text167": "두가지 색상이러서 믹스로 바를 수 있는게 큰 장점!\n무엇보다 라스트픽으로 싸게사서 놈조음",
    "text168": "할인할때 사서 엄청 싸게 구매해서 기분좋고 발색은 여리야리한느낌",
    "text169": "색도 적당히 나오고 심지어 색도 예뻐서 너무너무 좋은것같아요",
    "text170": "한 달 가량 써보니까 막 너무 좋다! 까진 아닌데 쓸만하긴 합니다. 재구매 의사는 딱히 없음.",
    "text171": "너무 뽀용하니 예뻐죽게쓤 .. ㅎㅎ\n뽀용걸 가눙해여 ㅠㅠ 추천해용",
    "text172": "치크는 왜인지 손이 자주 안 가는 편인데 이건 색이 예뻐서 자주 사용하고 있어요.",
    "text173": "피부 하야신분들이 바르시면 예쁠거같애요 전 너무 까매서 티가안남ㅜㅜ",
    "text174": "말뭐 .. 가성비 굿이고 컬러 너무 뽀용하니 예뻐서 추천해야 ㅜ",
    "text175": "가격도 가ㅏ격이지만 자연스럽고 그 특유에 뽀용함 덕분에 학생들이 쓰기 좋음",
    "text176": "동생이 사고싶다해서 사줫는데 피부하야면 예쁠거같애요 색존예",
    "text177": "블러셔로 바르기에는 너무 흰씨가 많이 돌고 저는 핑크는 눈 베이스로 깔고 파란색은 애교살 밝히거나 파우더로 좀 쓰는 거 같아용",
    "text178": "파란색 부분은 생각보다 발색이 안되는거같아요! 자연스러운 느낌이에요",
    "text179": "코옆쪽에 하이라이트로 밝려주려고 하얀부분을 바르면 요철 부각되고 피부표현이 텁텁해져요 지속력도 좋지않아요 아침에 바르고 몇시간뒤면 날라가있어요",
    "text180": "너무 하얘서 저는 그냥 코 무광 아이라이터로 샤용해요 이뻐요 중국언니 느낌 줄 수 있어요",
    "text181": "클톤이고 두가지 색상이고 색보고 샀는데  덧바르면 텁텁해지는거같아요",
    "text182": "컬러가 예쁘고 특히 하얀기가 가득한 부분이 있어서 살짝 밝혀 주기에도 좋아요~~",
    "text183": "사실 피부가 밝은편이 아니라서 저한테는 별로 티가 안나는데 걍 톤보정이나 베이스용으로 쓰기 조아용",
    "text184": "진짜 뽀용한건 인정 근데 전문가 아니면 잘 사용 못할거 같아요ㅠ 어려워요 근데 그 파란색은 코에 올리면 중국 언니들 처럼 될 수 있어요",
    "text185": "이뻐요! 밝은 부분은 하이라이트로 사용하려했는데 생각보다 잘안보여서 블러셔로 잘사용중입니당",
    "text186": "색깔이 생각보다 연해서 베이스 하기에 좋을거같아요! 블러셔 덕후닙니당",
    "text187": "블러셔로 쓰려고햇는데 넘튀어서 하이라이터로씀 2호살껄ㅜ",
    "text188": "제가 좀 어두운 피부라서 그런지 좀 흰끼가 많이 돌기는 하는데 너무 기엽고 이뻐서 소장용으로 모아두려고요 딸기우유 색에 소다색? 느낌 한 21호까지는 발색 이쁘게 잘 올라갈것 같음!",
    "text189": "예전보다 제형이 더 좋아진 거 같애요 ! 발림성이 좋아졌달까. 컬러 너무 예뻐요",
    "text190": "완전 좋아요 하얀색부분으로 콧볼이랑 팔자주름이랑 코옆 이마 턱에 하면 입체적으로 얼굴이 되여",
    "text191": "패키지가 귀엽고 무난하게 바르기 좋아요 다만 다시 사고 싶을 정도는 아니라서 재구매는 안할것 같습니다",
    "text192": "패키지가 이뻐요 블러셔는 뽀용뽀용̆̈ 해서 부담 없이 바르기 좋아요",
    "text193": "그냥 색상만보고 구름속생기핑크 구매. 덧바르면 텁텁하게 발색되는거 같아요",
    "text194": "어후 전 생각보다 발색도 별로고... 어 잘 모르겠어요ㅠㅠ 그냥 저냥",
    "text195": "흰부분이 유용하게 잘쓰일것같아요 피부톤 확밝혀주고 펄없어서 자연스럽고 조아요",
    "text196": "패키지 넘 이뿌고 세일이라 저렴히 구입했네요 근데 위에 하얀 부분은 어케 써야할지 모르겠어요",
    "text197": "구름속생기핑크 컬러로 구매했는데 흰끼가 많이돌고 연한 핑크 느낌이라서 여름쿨톤이 쓰기에 너무 좋은거같아요 가루날림은 좀 있는편이라 아쉬운데 가격도 엄청 싸게 구매했고 얼굴에 올리면 뽀용뽀용하게 발색되서 안색이 좋아보여요 가격대비 너무 만족하는 블러셔에요",
    "text198": "할인하고 있어서 구매해봤는데 너무 맘에 들어요!!\n\n뭘 발라도 피부톤이 어두워졌는데 이 제품은 앞볼이 뽀용해지면서  핑크빛이 돼서 만족합니다!\n하이라이트 용도로 쓰기가 더 좋아요\n게다가 보송하고 시원해보여서 여름이 쓰기 딱이에요!\n\n참고로 저는 여름라이트톤입니다!",
    "text199": "하늘색 부분은 칙칙한 부분 무펄 하이라이터로 쓰기도 하고, 제품의 의도대로 섞어서 블러셔로도 잘 쓰고 있어요. 농도 조절하기 편해서 그날그날 메이크업 세기에 맞춰서 쓰니 블러셔 여러개 안 사도 돼서 좋아요. 가루날림 조금 있긴한데 원래 가루날림이 조금 있으면 발색이 좋다고 하더라고요? 정말 발색이 좋아서 만족합니다ㅋㅋㅋ",
    "text200": "페리페라 블러셔 구름속생기핑크 구매했는데 그라데이션블러셔고 쿨톤이 쓰기에 좋은거같아요 블러셔 발색은 연하게 되는편인데 엄청 뽀용하게 발색되요 가루날림 조금 있는편이고 가격이 저렴해서 가성비좋아요 지속력도 나쁘지않고 여름쿨톤이 쓰기에 좋은거같아요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "[궁 콜라보] 페리페라 맑게 물든 커스텀 치크",
    "price": "5000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020060739ko.jpg?l=ko",
    "review_name": "02 발그레한피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200607",
    "text1": "위에 연보라색 쿨톤 색이랑 아래 오렌지색 웜톤 색이랑 같이 있는 블러셔인데 그래서 색을 조합해서 쓸수도 있고 웜화장, 쿨화장 어떤 화장을 했는지에 따라서 한 제품으로 2가지 화장을 할 수 있어서 좋았습니다.\n가루날림은 좀 있지만 그만큼 가성비가 좋은제품이라 만족합니다.",
    "text2": "생각보다 흰끼가 되게 많아요 발그레한 피치느낌 내고싶어서 샀는데 단독으로 쓰기는 많이 어색합니당",
    "text3": "음..색상이 진짜 별로ㅠㅠ\n싸게 샀는데 제 스타일 아니라서 잘 안써요",
    "text4": "-분필과 같은 서걱서걱한 질감의 블러셔는 처음 써보는데 모공 블러리~한 느낌이 막 들지는 않지만 보송하고 뽀용하니 색감과 질감이 잘 어울려요\n\n-생각보다 두 색상을 잘 섞어쓰게되지 않아서 불균형하게 닳을 것 같아요\n\n-봄웜템으로 좋아요",
    "text5": "2색으로 나눠서 조절할수있는거 감다살... 심지어 가성비도 좋음",
    "text6": "퍼컬 여뮽 혈육이 구매한 블러셔에여 페리페라 블러셔는 다 갠춘한듯",
    "text7": "라스트픽으로 사서 다행이에요 발색도 제가 피부가 어두워서 그런지 티가 안 났어요",
    "text8": "1호보다는 훨씬 발색이 잘 되게 느껴져요. 컬러감이 확실히 존재감 있는 편이었는데요.\n\n위쪽의 페일라벤더는 완죠니 쿨한 색감의 흰 끼 가득 라벤더 컬러고 아래쪽의 애프리콧피치는 반대로 코랄코랄한 봄웜컬러에요.\n\n그런데 신기하게 두 가지를 섞어보면\n정말 미지근하면서 오묘한 페일 피치 컬러?\n코랄 쪽이 안 받는 저 같은 봄웜라 분들이 은근한 핑크 느낌도 가지고 있으면서도 말간 베이지 코랄 느낌으로 바를 수 있는 예쁜 컬러더라고요 🧡\n\n하지만 얼굴에 발색하면 팔 발색보다는 생각보다 쿨~하게 서늘하게 올라가서 쿨톤 분들도 잘 쓸 수 있을것 같아요.\n\n웜톤 분들은 애프리콧피치 쪽으로, 쿨톤 분들은 페일라벤더 쪽으로 비율을 높여 발색하는 쪽이 좋을듯!",
    "text9": "이번 나잇페리 컬렉션 블러셔들 색감 3개 다 진짜 예뻐요!\n그라데이션 들어가서 2컬러 느낌도 낼 수 있고,\n컬러감이 오묘하니 정말 예뻐서 강추드려욤,,💗\n\n발그레한피치 컬러는 기대이상으로 예뻤던 컬러!\n상단부분이 여리여리한 연보라 컬러고, 아래는 피치컬러인데 정말 사랑스럽고 오묘한 컬러예요! 어떻게 피치랑 연보라를 조합할 생각을 하셨는지.. 비엠님 천재신가요🥹💜🧡\n\n요 컬러는 소장가치 100%입니다 정말로..\n진짜 취향저격이고 나잇페리 블러셔 전부 절대 단종 안 됐으면 좋겠어요ㅠㅠ",
    "text10": "2호가 뭔가 확신의 쿨(라벤더)과 확신의 웜(피치) 컬러가 그라데이션된 블러셔라 신기해서 사봤는데 뭔가 생각했던 거랑 다소 다른 느낌이 들어요. 일단 윗쪽의 쿨 라벤더 컬러가 라벤더보다는 핑크에 가까워요. 물론 1호 구름속생기핑크의 핑크 부분이랑 비교해보면 2호가 약간 더 보라기가 돌긴 하지만 라벤더보다는 라일락 컬러에 가까워요. 그리고 피치 부분은 제가 생각한 피치보다는 주황빛이 좀 더 돌아서 이 둘을 섞으면 미지근해지는게 아니라 핑크빛 좀 도는 코랄컬러가 돼요. 봄웜 라이트톤 분들에게 잘 어울릴 핑크코랄 컬러!\n1호 구름속생기핑크랑 비교해보면 확실히 2호가 더 웜하단게 느껴지죠? 1호도 사실 타 쿨톤블러셔(하다못해 구버전인 구름위로점프해)랑 비교해보면 미지근한 기운이 감도는데 2호에 비하면 쿨해보이네요 ㅋㅋㅋ",
    "text11": "3가지 전부 구매했는데 볼에 올렸을 때\n생각보다 제일 예뻐서 깜짝 놀랐던 게 2호예요!💗\n\n2호는 사실 큰 기대 없었는데, 진짜 너무너무 예뻐요ㅠㅠ\n피치컬러인데 라벤더빛이 상단에 있어서 섞어바르면 오묘한 웜톤도 쿨톤도 아닌 진짜 예쁘고 상큼한 피치핑크라벤더빛이거든요.. 이거진짜 예쁩니다..🥹👍🏻👍🏻\n\n웜한 블러셔 바르면 불타는 고구마되는데\n이건 라벤더빛 때문인지 뽀용하니 너무 예뻤어요!!\n피치부분도 엄청 여리여리한 피치핑크라 너무 취향저격..\n피치+라벤더 조합은 어떻게 생각해 내신 건지 페리선생님들 정말 천재만재••\n\n특히나 2호가 볼에 올렸을 때 제일 뽀용한 느낌이더라구요\n뭔가 뽀송하니 모공도 제일 잘 메워주는 느낌?\n2호는 진짜 제 맘 속 실물 1등됐어요..🍑💗\n\n* 립은 손웜수템 발라줬어요🧡🧡",
    "text12": "쿨한 라벤더(라기보단 핑크색에 가깝긴 함)~웜한 피치 컬러의 조합이라 오묘하면서도 신비로운 느낌이 들어요. 둘을 섞으면 미지근한 핑크색이 나올 줄 알았는데 생각보다 라벤더의 비중이 적은 편이라 온도감이 아주 미지근해지진 않네요. 웜하지만 피치 컬러만 단독으로 썼을 때보다는 좀 더 미지근한 느낌이 드는 정도? 개인적으로 섞어쓰는 것말고 단독으로 따로 써도 컬러감이 예쁘다고 생각해요. 미지근 봄~여름, 혹은 여름쿨 걸친 봄웜 라이트톤이나 봄웜 걸친 여름 라이트톤 분들에게 제일 추천드려요! 개인적으로 구름위로점프해처럼 펄이 좀 들어갔어도 예뻤을 것 같은데 얘는 펄이 없네요ㅠ 왕모공쟁이라 딱히 펄 블러셔를 선호하진 않지만 이 블러셔의 컬러에 펄감이 좀 얹어지면 정말 예쁠 것 같아서 아쉬운 맘이 들어요.",
    "text13": "봄 웜 라이트 강추드려요\n모공 부각도 딱히 없고 뽀용하고 올라옴\n여쿨분들도 쓸 수 있을 듯 해요",
    "text14": "쿨톤이 바르기 좋은 색상 중 연해보이는 색상으로 골라서 구매했어요",
    "text15": "아주 잘쓰고 있는데요.. 조금 발색이 아쉬움 위에있는 라벤더는 좋습니더",
    "text16": "너무 이뻐요!! 상세페이지 색감과도 똑같고 앞으로 자주 애용할만한 제품입니다!",
    "text17": "핑잘봄 봄웜분들은 이거 꼭 사세요!!\n항상 뭐발랏냐고 주위에서 물어봐요",
    "text18": "페리페라는 넘 갓성비에여 .. 블러셔 진짜 너어무 좋아서 여러개잇어여 ㅎㅎ",
    "text19": "💚사용감\n두가지 색감이 같이있어서 섞어쓰기도 좋고 따로쓰기도 좋아서 여행갈때 하나만챙겨도 되서\n편리해요 가루날림도 심하지않고요\n\n💚색감\n색감도 너무 화사하고 예뻐요 연보라색감이 눈밑도밝혀주고 좋아요\n\n💚아쉬운점\n케이스가 얼마쓰지않았는데 두껑이 똑 떨어져서 내구성이 아쉽네요\n\n💚솔직후기였습니다",
    "text20": "사실 듀오 제품이라고 하기엔 좀 그렇고 그냥 섞어 발라서 의미는 모르겠어요",
    "text21": "재출시 소식듣자마자 구매했어요\n색상이 섞이면 묘해져서 이쁩니다",
    "text22": "아주 예뻐요 모공도 잘 지워주고 엄청 밝게 올라가요\n발색 빡! 이런거 좋아하시면 비추",
    "text23": "이런 고능한 블러셔는 어떤분이 기획하셨는지 너무 좋습니다 진짜로 내 톤따라 기분따라 섞어서 발색할수잇어서 너무 좋아요 4홋수 다구매했습니당~",
    "text24": "구름 속 생기 핑크 때문에 같이 구매한건데 오히려 좋더라구요..?\n핑크라벤더+피치 조합 생각보다 은은하게 쿨큐트하고 좋더라구요ㅎㅎ 발림성도 부드러워용",
    "text25": "아니 대체 누가 이런 고능한 블러셔를 만들 생각을 한 거지??\n이거 바를 때마다 이뻐서 미췸ㅋㅋ\n피치는 너무 진하고 라벤더는 동동 뜨는데\n피치+라벤더 섞을 생각을 대체 어케 한 거임…\n구라 안 치고 인생 통틀어 최애 블러셔예요 이것만 바름\n앞볼엔 라벤더 위주로 섞어바르고 광대쪽엔 피치 위주로 섞어바르면 조화롭게 예뻐요\n제발 구매ㄱㄱ\n그날그날 기분에 따라 다른 느낌으로 사용 가능\n몇 개 더 쟁일 예정(온고잉제발)",
    "text26": "페리페라 블러셔 개인적으로 애정하고 온고잉 제품 말고도 이렇게 리미티드 제품들은 마음에 들면 한두개씩 쟁여 놓곤 하는데 , 이번에 구입한 이 \"발그레한 피치\"도 쟁임각이에요.\n\n윗쪽은 라벤더핑크, 아랫쪽은 피치코랄이고 믹스하면 예쁜 핑크피치 색상으로 엄청 뽀용하고 사랑스러운 느낌으로 발색 됩니다.\n\n블러리하게 뺨에 올라가 엄청 수채화 느낌으로 발색 되는데 이번 봄 제 블러셔 원픽은 이 걸로 드러눕겠습니다.",
    "text27": "블러셔를 좋아하는 1인입니다\n\n색감이 두개가 같이 있어서 쓰기도 생각보다 편하고\n믹스해서 쓰기에도  진짜 좋아요 \n혈색이 좋아보이는 색감이에요",
    "text28": "써본건 아니지만 페리페라 제품좋으니 세개다 구매했어요 리미티드로 나온거라 너무 예쁘네요 써보고 좋가나 나쁘면 한달리뷰 올릴게오",
    "text29": "그냥 저렴해서 구매해봤어요 가루 타입이라 오래 쓸 수 있을거 같아요",
    "text30": "드볼하는 느낌으로 전부 구매했어요🥹🫶🏻... 라이트한 컬러감에 두 컬러를 섞으면 라이트 쿨로 발색되는 색감이 무척 예뻐요... 1호보다는 조금 더 핑크빛이라서 드볼하는 의미가 있었던... 무척 예뻐요!",
    "text31": "단상자 짱귀엽.. 못버릴듯\n라벤더랑 피치조합이 생각보다 팬색이 예뻐요",
    "text32": "커스텀으로 뽀용한 정도 조절 가능해요 레이어 쌓기도 좋아요",
    "text33": "마음에.든다 올리브영에ㅛㅓ 좋은상품을 구매하게되어.미음",
    "text34": "라픽이라 샀어요 근데 투톤인 블러셔 참 좋은데 색구성을 왜케 극단적으로 하셨는지",
    "text35": "라스트픽으로 사게 된 블러셔인데 너무 예뻐서 다른 색도 구매했어요.",
    "text36": "코랄과 라벤더가 같이 있너거 두가지 스타일로 화장할 수 있어서 개굿 ㅎ",
    "text37": "진짜 두가지 블러셔가 섞여있어서 총 3가지의 색상으로 사용할 수 있다는 게 너무 좋은 것 같아요 웜톤 쿨톤 둘 다 쓸 수 있어요",
    "text38": "주황빛이 돌면 어카지? 했는데 그런 거 없고 주황색 쪽으로 베이스 바르고 라벤더로 포이트 준 뒤에 섞어서 경계를 푸는데 와ㅏ! 진짜 뽀용. 애교가 없는 사람인데 애교를 부려야할 거 같은 귀여움입니다 그냥 예뻐요. 살까말까 하지 마시구 그냥 사세요. 네네.",
    "text39": "위쪽의 페일한 라벤더컬러 덕분인지 쿨톤 분들도 한번 추천드려보고 싶은 컬러였어요. 아래쪽 피치 컬러만 바르면 상콤한 느낌으로 바를수 있는데 두가지 섞어 바르면 미지근하면서 오묘하게 발려요.. 요거 역시 꽤나 뽀용하게 올라오기 때문에 20호 이상의 밝은 톤인 분들에게 추천…!",
    "text40": "뽀숑하게 뽀용한 발색 나오는 치크 원하시면 쓰기에 아주 좋을 거 같아요. 원래도 페리페라 치크를 좋아하기는 했는데 이렇게 반반으로 나온니까 칙칙한 피부에 한븐 발라서 톤업시키고 발라서 더 좋네요\n말 그대로 발그레한 피치라서 주황색톤의 핑크색으로 나오니까 주황색 안받는 봄웜분들은 고려하셔야 할 거 같아요\n저같이 주황색 잘 받는분들은 추천합니다\n다만 흰 파우더가 약간 보랏빛이라 톤업은 잘 되는데 치크랑 섞으면 좀 더 핑크끼 돕니다 양 비율을 잘 맞추신다면 기분에 따라서 웜하게~혹은 약간 쿨하게 발색할 수도 있을거 같아요",
    "text41": "마음에드는 제품이에뇨 올리부영에서 이렇ㅅ게 구매하기듀ㅣ어",
    "text42": "리스트픽우로 잘 샀어요!! 라이트톤 분들한테 잘어울릴거같아용",
    "text43": "두가지 색상이 그라데이션되어 있어서 활용도가 높은 블러셔예요",
    "text44": "둘 색깔을 섞어서 쓰는게 더 예쁘고 따로 쓰는건 쫌 별로인것같아요",
    "text45": "이 블려셔는 각각의색을 따로 사용하거나 중간의색을 따로 쓸 수 있어서 커스텀 마이징이 다능한 제퓸이고 가류날림도 적어서 초보자 분들도 쉽게 사용할수 있으실것같아요",
    "text46": "총평: 가성비 좋고 발색 이쁜 블러셔!! 봄웜톤은 한번 쯤 구매할 가치가 있을 듯!?\n\n좋은 점\n-좋은 의미로 사각사각 가볍고 분필같은 질감이라 떡지거나 무겁지 않게 발색돼요\n-색감이 일단 너무 이쁘고 그라데이션이라 발색을 조절해서 쓸 수 있어요\n\n아쉬운 점\n-농도를 조절해서 바를 수 있는 만큼 브러쉬 터치에 따라 매 번 발색이 조금 달라져요\n-흰 부분을 많이 쓸어내면 발색이 잘 안보여요",
    "text47": "조절해서 섞을 수있어 좋네요 아주 만족합니다 \n두가지 컬러라서 굿",
    "text48": "색감이 이쁘네요 만족합니다\n페리페라 깜찍뽀짝해요 좋습니다",
    "text49": "흰 브분이 밝아서 섞어서 쓰는 비율에 따라 다른 느낌으로 발색이 될 거 같아요",
    "text50": "라스트픽 하길래 구매했습니다 페리페라 치크 가성비 짱……",
    "text51": "발색이 조금 아쉬워요ㅜㅜ 그래서 블러셔가 너무 많이 올라갔을때 눌러주는 용으로 사용중입니다",
    "text52": "생각보다 뽀용하게 생기있게 올라올 줄 알았는데\n색이 너무 보라끼?한 색이 올라 왔어요..\n완전 피부에 촥 붙어 색이 올라오는게 아닌 솜털에 끼이는 느낌?..\n생각했던 것 보다 실망이에요..\n제가 브러쉬를 사용했는데 어떻게 해야지 잘 어울리는 찾아보고 한달 뒤에 쓸게요!",
    "text53": "제발\n제발 이거 단종시키면 페리페라 찾아가서 울 거임\n인생 블러셔 탑 쓰리 안에 들어요\n피치-라벤더 조화? 핑잘봄 뒤집어짐\n가끔 쿨하게 화장하고 싶은 날에는 라벤더를 많이 섞어쓰고\n피치가 끌리는 날엔 아래쪽을 많이 섞어서 써요\n진심 유용\n맨날 발라도 안 질림\n고민 중이면 제발 사는 걸 추천",
    "text54": "발그레한피치색상 봄웜에게 너무 추천해요!!!\n겉 팬색만 보면 보라+코랄이라 응? 할 수 있지만 둘이 섞으면 완전 뽀용한 핑크색이에요 지속력도 좋음\n블러셔만 100개있지만 그중 저의 인생 블러셔중 하나입니다.. ㅠㅠ 단종 없게 해주세요",
    "text55": "색 두개가 섞이면서 넘 이뻐요ㅠㅠ 베이스로 깔고 다른 블러셔로 얹어주면 최고의 조합입니다",
    "text56": "올리브영에사 좋은 상픔을.구매하게.ㄷ엉되어 기뻐요 ㅎㅎ",
    "text57": "특별할인우로 올리부영에서 저렴하게 슈마햇어오 ㅎㅎ ㅋㅋ",
    "text58": "라스트픽으로 매장에서 저렴하게 구매했어요 두가지 색상이 같이 있어요 뽀용하게 연출하고 싶을때 보라색 섞어 바르면 되서 좋네용",
    "text59": "라스트픽으로 엄청 싸게 샀어요!! 라이트한 피치색 너무 이뻐요",
    "text60": "올리브영 세일기간에 구매하면 가격도 저렴해서 좋은 것 같습니다.",
    "text61": "상품이 매우 좋은 것 같습니다. 세일기간에 구매하면 가격도 저렴해서 좋습니다.",
    "text62": "확실히 눈에 보이는 색보다는 아주 연해요!\n여리여리하고 은은한 발색 원하시는 분 강추해요\n단독으로 써도 예쁘고 섞어 써도 예뻐요\n봄웜라~여쿨라 다 괜찮을 것 같아요!\n또 피부 밝은 분들 추천해요\n근데 음각? 모양 새겨진건 빨리 없어질것 같아요ㅠㅠ",
    "text63": "생각보다 발색이 쨍하게 되진않지만 은은하니 자연스럽게 표현하기에 좋은 것 같아요",
    "text64": "하ㅜㅜ 색 너무 별로 \n쿨톤분들 사지마세요.. 원래 리퀴드 블러셔 자주 써서 \n가루타입은 없어서 구매해봤는데 오렌지 컬러임😭",
    "text65": "색이 정말 이쁘네요~  발색이 그렇게 진하게 되진 않지만 자연스럽고 은은한 느낌으로 표현됩니다",
    "text66": "보기와는 다르게 생각보다 이 색조합이 너무 사용하기가 애매해요…ㅠㅠ",
    "text67": "다른 하나는 잘 왔는데 열어보니 깨져있네요 ㅜㅜㅜ \n그래도 색은 정말 옙버요ㅠㅜㅜ",
    "text68": "매장에서 테스트해보고 발색이 괜찮아서\n구매했습니다 색상이 예뻐요",
    "text69": "코랄 느낌 원하시면 이거 사지마시고 튤립파티해 사세요 ㅠㅠ 살짝 쿨한느낌? 이랑 웜한느낌이 동시에 나는 제품이라고 해야할까요…? 반쪽은 예쁘긴 하지만 섞어바르먄 잘 안어울랴서 많이 쓰지는 않을거같아요 그래도 싸니까 잘 쓸게여",
    "text70": "블러셔 자체의 색감이나 반반 되어잇는게 ㄴ아이디어는 좋은데 이게 브러쉬가 어떤걸 쓰느냐에 따라 아주 천차만별인거 같아요..ㅎㅎ",
    "text71": "예뻐서 구매한것도 있는데 발색도 나쁘지 않아요. 이정도면 무난하게 쓰기 괜찮아요.",
    "text72": "색 조합이 예뻐요ㅎㅎ 발색이 강하진 않지만 은은하게 예뻐요",
    "text73": "이전에 살까 고민하다가 패스하고 이번에 새로나온 색상 조합이 좋아서 구매했어요. 비슷한 색상 조합보다 의외의 조합이 더 예쁘더라구요. 믹스하는 비율에 따라 다른 느낌으로 쓸수 있어 좋고 맘에 들어요.",
    "text74": "페리페라볼치크,신상이나와궁금해서구입했는데발색도이쁘고맘에들어요!!!",
    "text75": "외관은 예쁜데 발색이 좀 약하네요..\n어떤 브러시로 발라야할지 고민좀 해봐야할듯요",
    "text76": "페리페라 블러셔가 컬러도 많고 가성비가 좋아서 자주 사는데 라픽이면 그냥 사야죠.",
    "text77": "이것도 라픽으로 구매했어요\n정말정말 예뻐요 너무 좋아요!!!",
    "text78": "너무좋아요! 재구매 무조건해야하는 제품입니다ㅎㅎ 너무좋습니다 !",
    "text79": "제품력 너무좋아요! ㅎㅎ 나중에도 꼭 재구매하도록 할게요 너무좋습니다 :)",
    "text80": "좋아요!\n듀얼이라서 반은 파우더로쓰고\n반은 블러셔로쓰고\n둘이 섞어서도 쓰고\n잘 쓰는중!!\n유용해요",
    "text81": "라스트픽으로 매장에서 이미 갖고있던 건지 긴가민가 고민하다가 산건데 다행히 없어서 만족",
    "text82": "봄웜라 분들은 꼭 사세요 진짜 데일리로 매일 바르는 중임 위에 부분만 바르면 쿨톤 느낌",
    "text83": "너무좋아요! ㅎㅎ 나중에도 재구매 꼭 하겠습니다ㅎㅎ 추천해요",
    "text84": "세일기간에 가성비 너무좋게 구매했어요! ㅎㅎㅎ 정말추천합니다!",
    "text85": "할인하길래삿는데발색도진하고예쁘고조아용굿굿굿!!",
    "text86": "그라데이션 되어서 제 맘대로 색상 조절할 수 있어서 좋았어요!",
    "text87": "동생이 산건데 색이 예뻐서 뺏어쓸거임 ㅎㅎ 가격도 저렴해서 조음",
    "text88": "저는 이거 별로여서 친구줬네요 \n듀얼 색상인게 별 의미도 없고",
    "text89": "저 민트색 양조절을 잘해야해요 섞는 정도에 따라 느낌이 달라져서 좋았어요",
    "text90": "라벤더 색상이 필요해서 구매했어요 \n발색 꽤 뽀용하게 올라와요",
    "text91": "발색 괜찮고 좋네요~ ㅎㅎ 또 구매할게요 ! 발림성 괜찮고 수분감도 촉촉하고 좋아요~ ㅎㅎ 가격도 나쁘지않고 좋습니다용 ㅎㅎ",
    "text92": "뽀용해지긴 하는데 사용감이 별로 안좋아서 잘 안쓰게 돼요\n봄웜라들에게 색감은 굿굿",
    "text93": "적당히 민트색을 섞을 수 있어서 좋아요 다만 발색이 금방 앖어져요",
    "text94": "흰끼가 너무 많이 돌아서 뽀용뽀용하긴 하지만 그래도 제 취향은 아닙니다",
    "text95": "이상하게 손이 안가네요.. 색은 분명 예뻐요\n뽀용뽀용한데 손이 안가요",
    "text96": "뽀용한 볼 연출하기에 좋습니다\n저는 발색이 좀 더 잘 되면 좋겠다고 생각했어요 ㅠ\n근데.... 트러블이 나는 기분이에요....ㅎㅎ",
    "text97": "립으로 치크하다가 그냥 치크만 구매해보고 싶어서 구매해서 기대중입니ㅏ👨‍🌾🎀",
    "text98": "가루날림도 적고 합리적인 가격이라 너무 애용하는 블러셔입니다",
    "text99": "좋아요! 수분감도 촉촉하고 ㅎㅎ 발림성도 좋아갖구 ! ㅎㅎ 딱 제 스타일! 발색부터 마음에 들고 넘 괜찮았네요 ㅎㅎ 감사합니당~! ㅎㅎ",
    "text100": "웜쿨의 조화로운 컬러로 휘뚜루 마뚜루 사용하기 좋은 색상이에요",
    "text101": "흰끼가 많이 돌까봐 걱정했는데 웜톤한테도 너무 잘 어울려서 만족해요!",
    "text102": "쿨핑크와 웜코랄이 같이 있어서 피부를 더 환해보이게 만들어줌",
    "text103": "보라색때문에 웜톤한테 안 맞을까봐 걱정했는데 그냥 너무 예쁘네요..",
    "text104": "컬러 너무 귀엽게 올라와요 핑잘봄한테 완전 강추에요 너무 귀엽네요",
    "text105": "뽀용뽀용 복숭아가 될거 같은색 2컬러섞으면 더뽀용 해져요",
    "text106": "봄웜은 이거 쓰시면 엄청 귀엽게 뽀용뽀용 쓰기 좋을 것 같아요",
    "text107": "커스텀 가능한게 제일 큰 장점인 것 같습니당\n파란색으로 좀 덜 웜하게 만들 수 있어서 좋아용",
    "text108": "지속력이나 재형은 마음에 드는데 생각했던 것보다 더 쿨하게 올라오는 것 같다. 피치 느낌 보다는 연보라 느낌이 강한 핑크? 내 얼굴에서는 겨울이라 볼 튼 사람 처럼 보여서 손이 잘 안감",
    "text109": "페리페라 블러셔 완전 맛있어요...진짜 너무 이쁨 커스텀 할 수 있어서 쿨톤도 이쁘고 웜톤도 이뽀용",
    "text110": "발색 선명하고 이쁜데 상세페이지 발색샷이랑은 많이 달라요 웜하고 피치하게 올라올줄 알았는데 쿨하고 라벤더기가\n많이 올라와요..",
    "text111": "생각보다 쿨한 느낌은 있었지만 라이트톤들에겐 무난하게 사용할 수 있는 제품 같습니더",
    "text112": "안받아서 안쓸걸 알면서도 컬러 귀여워서 샀습니다…. 돈이 넘쳐나는것도 아닌데 .. 하지만 귀여워서 만족합니다ㅠ",
    "text113": "색상 진짜 쨍하고 색감 엄청 잘보여요 라벤더색은 잘 안올라올줄알았는데 잘 올라오ㅏ요. 그리고 생각보다 더 매트해요",
    "text114": "한 블러셔에 코랄이랑 라벤더 색상이 같이 들어가있어서 너무 좋은 것 같아요. 웜 쿨 네추럴 느낌을 다 낼수 있어서 좋아요!",
    "text115": "생각보다 쿨한 컬러여서 완전히 피치를 생각하면서 사면 안 될 것 같습니다! 색은 예뻐요",
    "text116": "색상이 위아래 두가지로 나뉘어있어서 따로 사용하기도 예쁘고 같이 써도 예뻐요",
    "text117": "와 이거 진짜 왜 안사세요? 지속력 은근 오래가서 놀랐어요 진짜 와 이거 꼭 사세요 색도 이쁘고 진짜 굿굿",
    "text118": "발색은 모르겠고 두가지 컬러 있는게 예쁘고 독특해서 샀습니다... 쪼그매서 더 귀여워요.",
    "text119": "위에 있는 보라색을 필리밀리 파우더 퍼프와 같이 써보세요.. 아니 생각보다 코렉터 역할 넘 잘되는데요?! 얼굴 양감 줄 때 완전 잘 사용하고 있어요",
    "text120": "이걸 바른 김도영, 김정우 아니아니 김페리, 김페라가 너무 예뻐요.. 이 색상은 뽀용한 핑크? 느낌이라서 챱챱 휘뚤마뚤 바르기 좋아요!!",
    "text121": "일단 패키지는 진짜 이쁜데 볼에 올렸을 때 엄~~청 흰기가 많이 돌아서(예상 하기는 했지만 예상한 것 보다 더 돌앗음)내 취향은 아니엇음ㅎ",
    "text122": "색상이 두가지라 따로 발라도 예쁘고 같이 발라도 예쁜 색상이라 만족해요.",
    "text123": "색이 은은해서 저는 다른 제품도 쓰면서 잘 쓰고 있습니다. 그래도 색 너무 이뻐요 고민하지 마시고 꼭 사세용",
    "text124": "생각보다 발색이 쿨합니다..! 연보라색이 자기주장을 잘 해요! 근데 넘 예뻐요 뽀용",
    "text125": "기대를 너무 많이 해서 그런가 딱히..엄청 예쁘다는 느낌은 없었어요 패키지 자체는 너무 예쁜데 얼굴에 올렸을 땐 저한텐 좀 뜨는 느낌이 있어서 아쉽..ㅠ",
    "text126": "구름위로쩜프해 제 인생 블러셔라서 오특하는겸 1.2호 구입했는데 지금 2호만 온 상태인데 2호도 미쳤슴니다 진짜 위에 라벤더색 너무 이쁘고 아래쪽 피치도 너무 이쁩니다 너무 웜한색 안어울리는데 위에 라벤더랑 같이 섞으니까 중화되면서 넘후 이뻐요오... 피부 밝으신분들 이 제품 써보세요😵🫶🏻",
    "text127": "색상을 보고 산 것이 아니라 김도영/김정우 얼굴보고 산거라서 기대는 안 했는데,, 딱 뜯자마자 너무 예뻐서 갬동 먹었어요ㅠ",
    "text128": "적당히 발색되고 부드러워서 누구나 무난하게 사용하기 좋은 제품!!",
    "text129": "페리페라 치크 가루날림은 조금 있지만 발색이 잘 되어서 사용중이에오",
    "text130": "너무 좋아여 매번 사는 애착템 ♥ \n고민 노노 무조건 사세용 !!",
    "text131": "두 가지 색상이 그라데이션 되어 있어서 다양한 연출이 가능할 수 있는 점이 매우 맘에 들었고 라스트 픽 상품으로 구매해서 저렴하게 잘 샀습니다",
    "text132": "크크 이런 블러셔를 좋아해서 사봤습니디 ! 뽀용하고 조아용",
    "text133": "한달 사용중인데 색상 발색이 너무 잘되고 모공 지워주는 역할도 하는거같어요",
    "text134": "이 라인은 드볼햇어요\n가격이 너무 착해서 다른거 살때 끼워사기좋음",
    "text135": "파우더 효과가 있는데 발색 더 올리기 위해 덧칠하면 떡지는 느낌이에요",
    "text136": "쿨톤이지만 웜한거에 빠져서 사봤는데 너무 이쁨\n복숭아가 되.",
    "text137": "이뻐요! 그런데 그..보라색 파우더가 색이 좀 진해서 볼에 어색하게 올라오더라고요...",
    "text138": "봄웜과여쿨 그 어딘가 애매한 퍼스널컬러인데 이건 너무 여쿨…. 다른거랑 레이아드하면 이쁨!! 뽀용뽀용한 느낌 내고싶을때 사뇽하묜 갸조음",
    "text139": "가루 날림이 조금 있는 편이긴. 하지만 책이 너무 예뻐서 자주 손이 갑니다.",
    "text140": "색깔이 오묘해서 좋아요 발림성도 부드럽고 케이스도 이뻐서 계속 쓰고 있어요",
    "text141": "예전보다 제형이 더 좋아진 거 같애요 ! 발림성이 좋아졌달까. 컬러 너무 예뻐요!",
    "text142": "디자인도 너무 이쁘고..색이 특이해서 사본건데 블러셔 좋아해서 많이 있는편인데 이렇게 오묘한 색은 첨입니다 사길잘했어요",
    "text143": "내 인생 블러셔 입니다. 저는 페리페라가 이렇게 색상을 잘 뽑는지 몰랐어요🥹 진짜 색이 너ㅓㅓ무 이뻐서 매번 피크를 바를 때마다 놀랍니다.",
    "text144": "블러리하고 뽀용하게 뺨에 발려서 봄기운 퐁퐁나게 해주는 제품이라 아주 맘에 듭니다.",
    "text145": "약간 뉴트럴한 컬러일줄알았는데 웜한컬러랑 쿨한컬러 섞여서 애매해서 손이 안가네요",
    "text146": "색이 쿨한색이랑 웜한색이 섞여있는것같길래 웜쿨 걸쳐있는 저는 바로 질렀네요!!",
    "text147": "완전 뽀용 그자체… 단독으로도 레이어드로도 쓰기 좋아용 저는 피치색은 안 쓰고 연보라 부분만 쓰는데 이게 제형도 제형이고 아무리도 밝고 흰기 도는 색이라 그런지 물든다는 느낌보다는 살짝 텁텁한 느낌이 드는 건 어쩔 수 없는 듯? 그리고 브러쉬 제대로 안 털고 바르면 확 뭉쳐서 얇게얇게 레이어드해주는 게 좋더라고요~! 라이트톤 추천! 근데 이제 그리 쿨하진 않아서 웜~미지근 라이트톤 개강추",
    "text148": "한달사용 후기 일단 라벤더색으로 앞볼볼륨 채워주고 피치색으로 자연스럽게 연결해서하면 ㄹㅇ 뽀용피치핑크 그자체 그냥 단면같은 블러셔가 아니라 겁나 입체적인 블러셔가 될수있음 초보자분들도 조금만 공들이면 바로 쉽게 바를수 있어서 추천!!",
    "text149": "진짜 화사한 연보라가 섞여있어서 너무 예뻐요!\n근데 두 개 영역을 한 번에 쓸어서 바르면 어케 해도 연보라 존재감이 너무 커서 피치가 있는지도 모를 정도…\n그래도 피치 쪽이 좀 채도가 있는 느낌인데 제 볼에 올리면 약간 더워보여서 그냥 연보라 위주로 쓰는 게 나은 거 같기도 합니다\n암튼 만족! 다 쓰면 다시 살 듯",
    "text150": "저는 두 가지 컬러가 반반일 줄 알았는데 오렌지 면적이 훨씬.! 넓은거 같아서,,, 여쿨라로서 그게 살짝 아쉽디만,,,ㅜㅜㅎㅎㅎ \n(보라색 많이에 간간이 오렌지 섞어쓰고 싶었어요🥲)\n\n생각보다 오렌지도 더 짙은 컬러라서 웜톤 분들이 더 유용하게 쓰실 제품이긴 합니다. 그래도 구름 그림도 패키지도 너무 귀엽고, 고 두가지 섞어 쓰면 라벤더도 쓸 수 있으니 여쿨라 분들 중에도 저처럼  간간히 욕심나신다면,,ㅎㅎㅎ 추천은 합니다 ㅎㅎㅎ\n 🌟하지만 라벤더, 오렌지 컬러 모두 사진보다는 좀 덜 밀키하고 채도있다는 점 참고해주세요",
    "text151": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!좋아용",
    "text152": "페리페라 블러셔는 컬러만 잘맞으면 늘 잘쓰는 것 같아용~ 발색 이쁨",
    "text153": "좋아하는 상품입니다 꾸준히 재구매하고 싶을 만큼 좋은 상품이에요",
    "text154": "이거 아직 안써봣음 라스트픽으로 삿더요 ㅎㅎ 그래도 이뻐요",
    "text155": "클리어런스로 저렴히 구매해서 만돗합니다 상품 예쁜 색이에요",
    "text156": "페일 컬러가 예쁘게 잘 나온 듯 근데 피치 컬러가 완전 웜일 거라고 생각했는데 그렇진 않음 그래도 발색 잘 올라오고 맑고 뽀용한 느낌임",
    "text157": "페일 컬러가 맘에 들었음 막 창백해 보이지 않는 라벤더 컬러고 포인트 컬러는 생각보다 쨍하고 채도가 높았음.\n믹스해서 사용하면 나름 예쁨",
    "text158": "색이 잘 안올라와서 아쉬워요 3-4번은 올려야 잘 보이네요 그래도 이뻐요",
    "text159": "흰끼가 너무 돌아서 잘 안써요 색자체는 이쁜데 흰끼가 너무 돌아요ㅠ 그치만 지속력하나는 짱입니다",
    "text160": "봄웜라면 제발 사세요.. 너무너무 이쁩니다 섞어 발랐을때 뽀얗게 올라오는 핑크색이에요! 지속력도 좋아요 제발 단종되지 않았으면...🙏",
    "text161": "연보라 블러셔가 궁금한데 선뜻 전부 연보라인 건 구매하기 부담스러워서 그라데이션으로 구매했어요! 처음엔 섞어서도 쓰고 각자도 쓸 수 있어서 좋은 것 같았는데 점점 그라데이션이라 막 쓰기 귀찮은 부분이 있네요ㅠㅋㅋ",
    "text162": "라벤더색 진짜 미쳤어요... 완전 뽀용해지고 화사해져요 진짜 발림성,지속력 다 미쳤어요 너무 이뻐요ㅠㅠ",
    "text163": "1호랑 고민했는데 2호로 구매했어요 맑고 연하게 올라와서 이뻐요 1호도 사려구요",
    "text164": "가루가 고운 파우더 느낌이에요 그라데이션으로 두 색깔이 있다보니 브러쉬를 돌려가면서 섞고 발라야해요! 지속력이 엄청 좋지는 않은 거 같지만 발리는 느낌이 좋아요",
    "text165": "라스트 픽 저렴한 가격으로 구매 잘했습니다. 색깔이 두 가지라 예뻐서 좋아요. 원하는 대로 섞어서 쓸 수 있고 단독으로도 쓸 수 있으니 활용도가 좋습니다.",
    "text166": "뽀용히고 좋아요 블러셔 베이스로 깔기에 딱\n좋아요!!!!",
    "text167": "예뻐요 라스트픽으로 잘샀어요 두가지 색이 같이 있어서 원하는 색을 만들 수 있어요",
    "text168": "사용해보니 자연스럽게 피부표현이 되서 만족하며\n사용중입니다.",
    "text169": "가루날림도 없고 뽀용하게 바르기 좋은것 같습니다.\n만족합니다.",
    "text170": "생각보다 엄청 쿨해요 섞발해도쿨해요 주황부분이 웜한 색이 아니라 형광끼느껴지는 색이에요",
    "text171": "생각보다 예뻐서 은근 잘 썼어요! 케이스도 귀여워서 좋았습니당",
    "text172": "생각보다 엄청 쿨한 발색이에요 좀 부담스러워서 잘 안쓰게됨",
    "text173": "라스트픽으로 저렴하길래 구매했어요 색상이 두가지라 기분에 따라 다르게 사용할수있어요",
    "text174": "이제는 단종된 제품을 커피 한잔 값으로 저렴하게 구할 수 있었어요",
    "text175": "페리페라는 펄이 은은하게 들어가있는게 매력인 것 같아서 진짜 디자인에 한눈에 반해서 샀는데 너무 이뻐요!!",
    "text176": "피치컬러와 라벤더빛 컬러가 반씩 있어서 여러가지 느낌이 가능해요",
    "text177": "진짜 색감 너무 이쁘고요 위아래 따로 써도 예뻐요 진짜 페리페라 사랑합니다",
    "text178": "진짜 ㅈㄴ 좋아요 얼굴에 바르자마자 뜨헉 했음 근데 많이 묻히면 술취한 사람같아서 조금만 해야지 이뻐용",
    "text179": "세 개 다 샀는데 이게 제일 마음에 들어요 라벤더랑 피치 섞을 생각 누가 했냐며",
    "text180": "이게 진짜 귀여운 듯 라벤더 색이 정말 예쁘고 섞어 발라도 예쁨 다들 이거 사세요",
    "text181": "위아래 색이 달라서 1개 샀는데 2개 산 기분이에요\n하나는 쿨하고 하나는 웜해서 좋어요",
    "text182": "비율을 조절해서 바를 수 잇는 게 장점인 것 같아용 색이 너무 라이트해서 다른 거랑 섞어 발라여",
    "text183": "아직 발라보진 않았는데 쿨톤이라 1호살까고민하다가 그냥 라벤더 색 많이 섞어쓰려고 2호삿어용",
    "text184": "너무 이쁜디…발색력이 넘 약해요…ㅜㅜ 그냥 베이스로 ㄱ깔고 재구매는 안 할 듯..",
    "text185": "뭔가 아쉽지만 예빠요ㅜㅠㅠ 소장용으로 가지고 있을게요.",
    "text186": "장식용으러 보기 예쁩니다ㅎ 발색하면 좀 아쉬워요ㅠㅠ 슬픕",
    "text187": "색이 두개로 나눠진게 이뻐서 삿어요\n발색은 그냥저냥 괜찮음여",
    "text188": "지속력은 보통이고 블러셔가 긎하게 필요해서 색이 두개인게 이뻐서 매장에서 사게댓음",
    "text189": "일단 커스텀 치크라서 세상 예쁘고 …. 블러셔 이걸로 정착했습니다 진짜 너무 예뻐요",
    "text190": "커스텀이라서 색이 두 개 있는 게 너무 좋구요 \n하얘지는 게 아니라 화사해져서 너무 예뻐요 … ❤️",
    "text191": "만족해요 뽀용뽀용 화사해보여서 좋아요 근데 많이 바르면 텁텁해보이긴합니다",
    "text192": "연보라색 발색이 생각보다 강해서 당황스러웠지만,, 다른색 발색은 이뻤어요 근데 무엇보다 케이스가 대존예입니다👍🏻",
    "text193": "가루날림 좀 있어서 잘 조절하고 발라야해요. 그냥 여름에 한바탕 뛰고 홍조 올라온 느낌이라 귀여워요! 예쁩니당",
    "text194": "라픽에 있길래 샀어요\n싸서 사긴 했는데\n솔직히 하나에 두 가지 색이 있는 건 좋은데 .. 좀 더 구성이 좋았으면..",
    "text195": "라스트픽으로 저렴하게 구매!! 밝은 색 깔아두고 포인트 올리면 뽀용블러셔 쌉가능",
    "text196": "반반치크 느낌이라 단독으로, 섞어써도 너무 예쁜 느좋치크입니당",
    "text197": "색이 약간 밝아서 발색이 잘 안될까봐 걱정했는데 다행히 발색이 잘 되더라구요 색은 약간 코랄빛?돌아요",
    "text198": "라픽으로 저렴하게 구매했음! 웜쿨 색상 두가지를 동시에 쓸 수 있다는 점도 넘 좋고 섞은 색이 오묘해서 예쁘다...",
    "text199": "발색이 잘 되고~\n원하는 색상으로 믹싱해서\n사용할 수 있어 좋아요!",
    "text200": "홍조가 있어서 블러셔를 거의 하지 않는데, 가격이 괜찮아 구매하게 되었습니다.\n브러쉬로 적당히 올려주면 어떤 화장에도 크게 무리 없이 잘 어울려요!"
  },
  {
    "brand_name": "페리페라",
    "product_name": "[궁 콜라보] 페리페라 맑게 물든 커스텀 치크",
    "price": "5000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020060739ko.jpg?l=ko",
    "review_name": "03 무드충전로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200607",
    "text1": "페리페라 치크 좋아해서 모으고 있는데 커스텀 치크 이 색상 특히..사려고 항상 담아두던 제품이었는데 라픽인지 뭔지 모르겠지만 방문한 매장에서 할인 많이 하길래 얼른 구매했어요. 역시 이 계절에 쓰기 너무 예쁜 색은 듯 해요.",
    "text2": "너무 예뻐용 정말 마음에 들어요!! 추천합니다 저는 재구매할 것 같아오",
    "text3": "색감 좋은데요.. 가루날림이나 발색력이 아쉬워요.. 가루날림 좀 잡아주세요.",
    "text4": "페리페라 맑게 물든 커스텀 치크 무드충전로즈 색상 언제고 사려고 생각만 하고 있었는데 매장 방문하니 라픽처럼 할인하고 있길래 얼른 구매했어요. 역시나 너무 예쁘고요, 부드럽게 잘 발색되는 것도 좋고 하니씩 단독으로 쓰는 것도 좋지만 섞발이 좀더 예븐 듯 해요.",
    "text5": "반반 나눠져잇어서 각자 써도 이뿌고 섞어써도 이쁘더라구옹",
    "text6": "그냥 평범한 색 \n케이트 로즈라떼랑 팬색 비슷해보여서 샀는데 페리페라가 흰끼 훨씬 많아요 그리고 제형도 더 두꺼움",
    "text7": "너뮤 예뻐요ㅠㅠ 라픽존에 잇길래 언능 집어왓는데 넘 싸게 삿고 이뻐요",
    "text8": "2색으로 나눠서 조절할수있는거 감다살... 심지어 가성비도 좋음",
    "text9": "라스트픽으로 싼값에 사서 좋은데 발색은 좀 연한 편이라 아쉬워요",
    "text10": "누드 브라운?느낌 메이크업할때 좋은 블러셔에요 ㅎㅎ 매트한데 지속력은 떨어져서 좀 아쉬웠어요 ㅠ",
    "text11": "화사한 핑크 느낌 내고 싶을 때 무조건 이걸로 손이 가더라구요. 추천합니다!!\n🩷17~19호 갈뮽추정입니다. \n뽀용한 핑크로 올라와서 화사하고 너무 예쁜데요?! \n가장 진한색 발라도 그렇게 진하지 않아요!\n🩷요거트얌얌해는 뭔가 그냥 홍조같아서 손이 안갔는데 요건 잘 어울려요!\n🩷에스쁘아 스마일리샌드보다 핑크빛 돌고 뽀용해요!\n🩷뮤드 로지브리즈가 저한테는 좀 어두웠는데 이거는 로지브리즈보다 회끼도 덜 돌고 더 밝고 뽀용해요. (제일 진한 색이 로지브리즈랑 똑같을까봐 구매망설였는데 다릅니다!)",
    "text12": "🩷17~19호 정도 피부 갈뮽추정입니다. \n뽀용한 핑크로 올라와서 화사하고 너무 예쁜데요?! \n가장 진한색 발라도 그렇게 진하지 않아요!\n🩷요거트얌얌해는 뭔가 그냥 홍조같아서 손이 안갔는데 요건 잘 어울려요!\n🩷에스쁘아 스마일리샌드보다 핑크빛 돌고 뽀용해요!\n🩷뮤드 로지브리즈가 저한테는 좀 어두웠는데 이거는 로지브리즈보다 회끼도 덜 돌고 더 밝고 뽀용해요. (제일 진한 색이 로지브리즈랑 똑같을까봐 구매망설였는데 다릅니다!)",
    "text13": "💗구매이유\n그라데이션 되어 있는 색감이 두가지 다 잘 사용할 것 같고 페리페라 블러셔는 한번도 사용해본 적이 없어서 구매해봤습니다!\n\n💗발색\n제가 구매한 컬러는 코튼 베이지와 베어 로즈가 그라데이션 되어 있는 3호 무드충전로즈로 뮤트톤이 사용하기 좋은 컬러인데요 로즈 브라운이지만 뮤트하면서도 뽀얀 느낌이 있어서 봄에도 사용하기 좋은 것 같고 사진에 실물 색상이 안 담겨서 너무 아쉬울 정도로 발색이 예뻐요🫣\n\n💗텍스처\n저는 블러셔 전용 브러시를 사용해서 발라주는데요 블러셔와 동시에 톤보정 역할까지 해주니까 피부톤도 예쁘게 정돈되면서 발렸습니당😆\n\n💗가루날림\n가루날림이 거의 없는 편이긴 한데 그래도 브러시에 있는 가루를 털지 않으면 주변에 아주 살짝 날라가니까 이 점 주의해주셔야해여!",
    "text14": "이번 나잇페리 컬렉션 블러셔들 색감 3개 다 진짜 예뻐요!\n그라데이션 들어가서 2컬러 느낌도 낼 수 있고,\n컬러감이 오묘하니 정말 예뻐서 강추드려욤,,💗\n\n요즘 제 취향 100%인 무드충전로즈 너무 예쁘더라구요\n요런 로즈베이지 컬러 너무 예쁘지 않나요🥹\n소장가치 충분한 컬러예요🤎🤎",
    "text15": "🤍볼이야 봄🌸\n\n🤍구매이유\n페리페라 블러셔는 매번 구매해야지 하다가 원하는 색이 품절 되버리는 바람에 제대로 구매해본 적이 한번도 없었는데 이번에 나온 커스텀 치크는 진짜 안사면 제일 많이 후회하겠다 싶을 정도로 색감이나 디자인이 예뻐서 바로 구매했습니다!\n\n🤍발색\n발그레한피치랑 무드충전로드 중에 고민하다가 발그레한피치는 제 얼굴 톤에서 핑크빛으로만 보일 것 같아서 무드충전로즈로 선택했습니당ㅎㅎ 무드충전로즈는 총 두가지 컬러로 코튼 베이지와 베어 로즈가 있는데요 누드 컬러와 로즈 컬러가 같이 있으니까 톤보정도 할 수 있는 동시에 생기있는 볼따구를 만들 수 있어서 좋더라구요>< 그리구 한번에 색감이 팍 올라오는게 아니라 농도 조절하기도 좋았어영🙈\n\n🤍발림성\n이 블러셔가 마음에 들었던 이유 중 하나가 뭉치지 않고 균일하게 잘 발리는게 좋더라구요 블러셔도 뭉치는 제품이 있어서 잘못 바르면 볼만 둥둥 떠있는거 아시죠?? 근데 이거는 여러 번 덧발라주는데도 뽀샤시하고 자연스럽게 색감만 더해지니까 더 예쁘답니다😍\n\n🤍가루날림\n입자가 고와서 그런지 부드럽고 가루날림도 거의 없었어요 그래서 원하는 부분만 깔끔하게 바르고 그 외의 부분은 지져분해지지 않더라구요😆\n\n🤍뭔가 발그레한피치도 제품에 있는 색 그대로 발색 될 것 같아서 구매해봐도 괜찮을 것 같습니당! 봄 블러셔로 완전 추천드려요🔥",
    "text16": "페리페라 이번 나잇페리 블러셔 전부 너무 예뻐요ㅠㅠ\n특히 요즘 제가 제일 꽂혀있는 컬러감인 3호가 너무너무 예뻐서 전컬러 다 살 수 밖에 없었어요..🥹👍🏻\n\n1, 2호야 예쁜 건 말해 입아픈 컬러감들이지만,\n3호의 오묘한 컬러감이 진짜 너무 예쁘네요..🤎\n\n정말 예쁜 오묘한 로즈브라운 컬러인데 소장가치 있는 컬러같아용ㅎㅎ 사실 저한테는 3가지 중에서 가장 더워보이는 컬러지만.. 3호 컬러는 그냥 요즘 제 취향이에요🥺\n\n기존 도토리좋아해 인간가을해 요런 컬러감도 너무 좋아하는데 아무래도 쿨톤이라 어울리기 힘들었거든요🥹\n그래도 무드충전로즈가 훨씬 소화하기 괜찮았어요!\n\n* 립은 감동심해 발라줬어요🤎🤎",
    "text17": "색깔 넘 예쁘고 투톤이라서 활용도도 너무 좋아요 만족합니다!!",
    "text18": "톤 별 맞춤 컬러로 생기있게 할줄아는 커스터마이징 체크 두 컬러를 믹스 해 주면 더 예뻐진 색이 짱",
    "text19": "생각보다 흰끼 많아서 예뻐요\n근데 좀 텁텁해요\n가격대비 괜찮은 거 같아요 가성비템",
    "text20": "너무 예쁜 색 이 색은 따로 아니라 같이 발라야 맛있는것!!!!\n미쳣슨",
    "text21": "가을뮤트인 저는 3호 무드충전로즈 호다닥 데려왔어요🤩\n크기는 기존 맑게 물든 선샤인 치크랑 일치해요!!\n\n17호 피부에 제일 밝은 컬러가 상세발색샷보다 조금 더 핑크로 올라온 느낌이 들었어요\n그치만 다른 컬러들은 비슷했답니당\n뮤드 로지브리즈 좋아하시는 분들이라면\n같은 결로 만족하실 컬러라고 느껴졌습니다:D\n\n한 제품 내에서 베이스와 포인트 블러쉬 모두 가능한 점이 커스텀 치크의 가장 큰 메리트아닐까요😆",
    "text22": "조아욤 약간 연한 느낌?? 섞어서 써도 좋고 밝은거로 베이스깔고 포인트로 다른거 올려도 예쁨",
    "text23": "사진처럼 그렇게 웜하진 않아요\n웜 좀 걸치는 여뮽분들이 쓰시면 ㄱㅊ을듯? 색이 좀 애매한것같아요 저같은 갈웜딥분들이 쓰려면 톤정리 용으로 깔거나(저같은 22y에올리면 엄~청 뽀용함ㅋㅋ) 섀도우로밖에 못쓸것같아요...하지만 품습니다",
    "text24": "이런 고능한 블러셔는 어떤분이 기획하셨는지 너무 좋습니다 진짜로 내 톤따라 기분따라 섞어서 발색할수잇어서 너무 좋아요",
    "text25": "베이지감이 많이 돌줄 알았는데 \n핑크가 약간 있는색감이예요 \n그래도 색 예쁘네요",
    "text26": "제가 본 건 로즈브라운 블러셔 였는데 막상 발색하니 인디핑크였습니다.\n다른 분들은 어떤 발색이 나올진 모르겠지만 저는 좀 아쉽네요.",
    "text27": "색이 두개라 원하는 느낌으로 가능! 여쿨무트까지는 가능할거같아요",
    "text28": "아~~주 아주 만족쓰 색 너무 예쁘고 콜라보도 굳굳임.ㅠㅠ",
    "text29": "갈뮽 데일리 블러셔로 추천합니다 특히 색 조절 힘드신분들에게",
    "text30": "라스트픽으로 싸게 구매해서 잘 쓰고 있어요 아주 만족합니다",
    "text31": "2개 사서 하나 동생 줄라 했는데 넘 괜찮아서 혼자 두 개 다 쓰고 있어욧",
    "text32": "섞발하면 스마일리샌드랑 비슷하다해서 기대했는데 \n그건 아니라는 🥹🥹🥹\n발색도 애매해서 쪼끔 아쉽다.!",
    "text33": "블러셔가 그라데이션으로 되어있길래 신기해서 구매했는데 사용해보니 색깔이 이쁘고 무난하게 잘 사용할 수 있어서 좋아요.",
    "text34": "그라데이션된게 특이해서 셋다 구매했어요 얼굴위엔 발색이 어떻게 될지 하늘색 쪽으론 파우더대신 코렉터커버하기 좋을거 같아요",
    "text35": "그냥 저렴해서 구매해봤어요 가루 타입이라 오래 쓸 수 있을거 같아요",
    "text36": "이거 진짜 할말 많다... 일단 내 피부톤은 24호 정도의 어두운톤임. 관리하면 23호?? 안하면 25호로 떨어지는 피부톤임. 그래서 그런지 얼굴에 올렸을 때 티가 하나도 안나더라... 피부톤 어두운 분들은 참고하시길",
    "text37": "이거... 23~24호 정도의 피부톤을 가진 사람들한테는 비추합니다. 본인 23호정돈데 이거 몇 번을 얼굴에 덧발라도 발색이 티가 안나더라고요ㅋㅋㅋ",
    "text38": "진짜 이뿐데 발색이 잘 안대서 답답해요ㅜㅜ 로즈색이라서 웜쿨안타고 분위기 잇어보여용",
    "text39": "발색이 넘 안대요… 그거 빼곤 완벽한데ㅜㅜ 색도 너무 이뻐용..",
    "text40": "생각보다 발색이 잘 안됨 톤 어두운 사람이 사면 아예 안보일듯..? 자연스러운 느낌 좋아하는 사람들한텐 추천 색은 이쁨",
    "text41": "발색이 잘되고 특가에 구매해서 만족합니다 은은한 색감이에요ㅔ",
    "text42": "뮤트쿨톤이라면 강추하는 색이에여 이쁨 근데 너무 많이 바르면 살짝 불타는 고구므 되니까 조심",
    "text43": "무드걸 갈웜들 왕추\n색 예쁘고 좋아용 친구선물 해줌 ㅎㅎ\n발색 짱",
    "text44": "23호에겐 매우 많이 발라도 은은한 느낌쓰입니다... 발색 좀 약해요 근데 색 짱이쁨",
    "text45": "이뿜 색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text46": "색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text47": "색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text48": "색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text49": "말모... 패리페라 치크는 진자 믿고 사새용 넘 넘 이뿌 ㅠㅠ",
    "text50": "비슷한 톤 내에서 두가지 명도로 그라데이션되어 있어서 사용하기 좋아요",
    "text51": "라픽으로 저렴하게 구매했는데 가을에 쓰기 좋은 색감인 것 같아서 좋아요",
    "text52": "색도 너무 에쁘고 휴대하기 편해요 발색도 잘되는 편이에요 좋아요",
    "text53": "가루날림도 적고 뽀샤시하게 블러되는 듯이 발려서 초보자이신 분들도 쉅게 사욘할수 있을것같아요",
    "text54": "마음에 정말로 쏙 드네요ㅎㅎ 색깔이 잘 나왔어요 추천합니다",
    "text55": "저는 이거 재고정리? 싸서 샀거든요 날짜 좀 오래돼서 그런가 발색이 잘 안돼요 진짜 브러쉬에 엄청 묻혀야 찔끔 나오는 정도..",
    "text56": "23호 피부톤에는 색이 잘 안올라가서 21호 친구 줬습니다. 라스트픽으로 싸게 샀는데 피부 밝으신 분들은 잘 사용하실 것 같아요",
    "text57": "색이너무너무너무이뻐요 벌써 동나기시작함 다음블러셔도 같은걸로 쓸거에요 ㅜ",
    "text58": "매장에서 라스트픽하길해 구매했는데 다른호수로 구매할걸 싶네요",
    "text59": "생각보다 발색이 안돼서 당황\n그래도 쌓아주면 이뻐용 !!!",
    "text60": "생각보다 발색은 잘 안되는 편이지만 은은해서 이쁩니다~~",
    "text61": "잘 섞으면 스마일리 샌드가 될 수 있지않을까하여 구매...\n스마일리 샌드보다 흰끼가 많이 돌아 훨씬 라이트해요!\n발색이 약한건지 색자체가 연한건지 애매모호하지만 그래도 채도 높은 크림치크 위나 자연스럽게 치크 범위 넓혀주고 싶을때 씁니다 ㅎㅎ",
    "text62": "상세컷이랑은 다른데 예쁜 웜핑크라서 만족 😍😍👍🏻",
    "text63": "요새 피부에 생기를 불어넣어주려고 치크를 열심히 찾고있었는데 과히지않게 발색되고 너무 이쁘네요",
    "text64": "페리페라 다른 블러셔들은 발색이 잘되는데 얘는 발색이 잘안돼요 ㅜㅜ 애초에 브러쉬에 묻어나오는게 너무 적어서 손이 잘 안가게되는거같아요",
    "text65": "페리페라 블러셔 좋아요 두 색깔이라 섞어쓰기도 좋고 좋음요",
    "text66": "딱 봤을 때 색이 너무 예뻐서 후기 무시하고 사봤는데 확실히 발색 약합니다 진짜 안 올라와요",
    "text67": "투톤으로 나뉘어져있어서 두가지 색상 발색하기 좋아요 부드럽고 밀착력 있어요",
    "text68": "다른 컬러에 비해 발색이나 지속력이 아쉬워요 그냥 소장용으러",
    "text69": "진짜 예쁘긴 한데 저는 쓰면 뭐가 나더라구여…그래수 못쓰는 제품입니다",
    "text70": "금액 맞추려고 급하게 샀던 건데 가격 대비 괜찮은 것 같아요!",
    "text71": "생각보다 양이 많아서 오래 쓸 거 같아용 그라데이션으로 돼 있어서요 그냥 막 발라도 이쁨요",
    "text72": "그냥 무난무난한 제품\n23호인 저한테는 발색이 거의 안 나와요",
    "text73": "색 넘 예뻐요ㅜㅜ 섞어서 조절할 수 있는 것도 마음에 들고 라픽으로 저렴ㅎ게 사서 넘 좋네요",
    "text74": "좋아요 색 이쁘고 무난하게 쓰기 조음 웜톤들 사샤ㅣㅔ랴🕴️😞🩷",
    "text75": "페리페라 블러셔만 오조오억개 있는데 이거 너무 이쁨 ㅠㅠ 하나로 기본+포인트 둘다 가능해서 너무 좋아여",
    "text76": "꺙 이거 넘넘 좋아요……..솔직히 제가 치크만 20개가 넘는데 이거 사고 전 그냥 여기에 뼈 묻겠다라고 다짐할 정도로 넘 좋아여 발림성도 좋고 지속력은 말뭐말뭐 그냥 짱입니다 진짜 페리페라는 다 좋아여….저 쿠션부터 립까지 그냥 화장품 다 페리페라 투성이예여ㅎㅎ재구매의사 무조건 있구여 다들 하나씩 쟁여놓으세여!! 페리페라 사랑합니다",
    "text77": "갖고싶었는데 드디어 발견해서 바로 구매했어요 색깔이 너무 예뻐요",
    "text78": "이게 3천원이요? 말이 되는 소리인가요??? 남는게 있으세요?? 아 진짜 너무 좋아요ㅠㅠ 감사합니다ㅠㅠㅠ 발림성은 매트해서 맨살엔 바르시면 떠보일 것 같아요",
    "text79": "컬러는 너무 예쁜데 발색하기가 참 힘듭니다 ㅋㅋ ㅠㅠ 피부톤도 17-19호 정도 되는데 너무 발색이 안돼요! 하지만 발색 최댜한 끌어올리면 컬러는 참 차분한데 뽀얗고 예뻐요",
    "text80": "이게 컬러가 참 예쁘거든요…? 그런데 피부톤이 정말정말 밝으신 분들이 아니면 발색이 아예 안 될 것 같아요 ㅋㅋ ㅜㅠ저는 밝은편인데도 진짜 여러벗 덧발라야 발색이 나오더라구요! 좀 차분하고 싶을때 잘 바릅니다!",
    "text81": "발색도 좋고 색상이 너무 이뻐요 살짝만 발라도 색상이 표현되어서 마음에 듭니다.",
    "text82": "이런 그을린 느낌으로 발색되는 블러셔가 가지고 싶었는데 딱 제가원하는 느낌이라 만족합니당",
    "text83": "동생생일선물로줬는대 좋아합니당 색도 이쁘더라고요 페리페라 블러셔 첨 사봤는데 좋대서 저도 나중에 써보려고용",
    "text84": "색깔이 아주 선명하고 지속력이 오래가요 처음 사용해 봤는데 아주 먀음에 들어요",
    "text85": "색은 진짜 예쁜데 발색이 아쉬워요 ㅠ  투톤??? 이라 연한거랑 진한거 둘 다 쓸 ㅅ. 잇어서 개이쁨려 가을여자가 되려고 삿터요 ㅎㅎㅎ!! 아종나 이쁨",
    "text86": "대학 면접 보는날 평소보다 화장 연하게 하려고 구매해서 사용한 제품이예요 연한 블러셔도 잘 어울리는 사람이었구나를 일깨워준 제품.. 이름만 보면 잘 안느껴지는데 실제 발색은 차분하게 발그레해요 너무너무 데일리템으로 좋습니다",
    "text87": "은은하게 올라와서 좋았어요. \n발색력 좋은 제품 원하시는분은 비추해요.\n3ce모노핑크 보다 더 연한 버전?같아요",
    "text88": "아주 뽀용하게 올라가요 ㅎㅎ 입에 포인트 주고싶은 날이거나 맑은 느낌의 화장할때 쓰기 좋아요 ㅎㅎ",
    "text89": "가을웜이라서 사봤는데 일단 디자인 너무 예쁘고요 엄청 뽀용하게 올라가요 일단 전 맘에 듭니다..ㅋㅋ",
    "text90": "색 예쁘고 좋네요 생각보다 발색이 진하게 되는건 아니라서 \n여러번 발라야해요",
    "text91": "컬러가 미쳤 가을이 기대되구 기다려져요 너무 더웡!! 여름 사라져!",
    "text92": "보송보송 쇼프트한 색감이 너무 예뻐요 차분하게 메이크업 할 때 필수품",
    "text93": "클리어런스여도 사지마 질감이 뭔 분필이야 진짜 이 컬러 아니면 안되는사람 말고는 비추합니다",
    "text94": "라스트픽으로 다이소급으로 넘넘 저렴하게샀습니다...만족해요 색도 누디해서 이뿌고",
    "text95": "클리어런스 하길래 구매했어요 브라운 좋아하면 좋아하실듯",
    "text96": "갈웜 꺼로 샀는데 너무 떵색임 살꺼면 그 하늘색이랑 핑크 색 있는걸로 재구매 할듯요",
    "text97": "적당한 매트함이 볼 위를 은은하게 물들여 줘요. 무드 색감이 어느 계절이나 너무 너무 잘 어울리네요",
    "text98": "색상은 브라운깔인가 싶은데 생각보다 연하게 발리고 핑크베이지 느낌이라 은근 여리여리함",
    "text99": "살 생각 없이 구매했는데 은근히 분위기가 넘치고 제깔이라서 마음에 들었습니다.",
    "text100": "굉장히 잘 쓰고 있습니다. 발색력이 좋고 색이 정말\n예쁩니다. 종류별로 더 사고 싶습니다. 🩷🩷🩷",
    "text101": "아주 잘 쓰고 있습니다. 지속력이 좋고 색이 정말\n예쁩니다.",
    "text102": "발색이 진짜 경악... 그래도 어떻게 잘쓰면 이뻐서 나름 만족중이에요 브라운계열 화장할때 이거 쓰면 잘어울림",
    "text103": "이쁜 로즈빛이라 가을에 쓰기에 너무 이뻐용 개인적으로 ㅋㄹㅇ 팔레트 중에 브라운 팔레트랑 궁합 잘 맞아서 데일리로 항상 써요",
    "text104": "제품상세 색상보고 구매했는데 실제로는 발색이 너어어무 약해요 \n브러쉬 문제일까봐 다른 브러쉬로 사용했는데 비슷해서 초보분들이나 연한 발색 좋아하는분께 추천드려요",
    "text105": "너무 예뻐서 샀어용\n발색은 여리여리한편\n짙은 부분만 발라도 좀 옅게 발색됩니당",
    "text106": "가루날림도 적고 합리적인 가격이라 너무 애용하는 블러셔입니다",
    "text107": "다른 분들은 로즈던데 저는... 핑크로 나와서 아쉽지만 그래도 무난하게 잘 쓰고 있습니다",
    "text108": "화면보다 색상은 좀더 핑크가 많은느낌인데 \n색은 예뻐요 ㅎ\n잘 사용하고 있어요",
    "text109": "조어요이쁘구실물로쓰면더 조아요 다음에또사려구용추천",
    "text110": "뉴트럴톤에게 잘 어울려요 진ㅁ자 색 이뻐요 뽀용뽀용한색입니다",
    "text111": "후기만큼 발색은 많이 약했어요\n근데 예뻐서 소장용으론 굿ㅡ",
    "text112": "패키지가 이쁘고 사진에서는 발색이 진하고 웜한 말린장미느낌이 나서 구매했는데 생각보다 발색이 엄청 약하고 좀 쿨한 느낌이 있어요\n블려서 양조절 어려운 초보 분이나 연하고 자연스럽운 느끼을 좋아하시면 구매해도 괜찮을거같아요",
    "text113": "이거 진짜 색깔 이뻐요\n뽀용뽀용하고 이뻐요 \n웜 쿨 톤 상관없이 다 잘 어울릴거같아오",
    "text114": "이뻐요가루날림도없구이뻐요발색도잘되용!!!!!!",
    "text115": "예뻐요 예쁘게 말린 로즈 컬러 근데 손이 잘 안 감... 아직 좀 더워보여요",
    "text116": "라픽으로 저렴하게 구매했어요 컬러 이쁘고 갈웜들은 꺽 가져가세요",
    "text117": "귀여워용 페리페라 블려서 너무 소장욕구 생겨서 오억개 모앗어요",
    "text118": "할인할때 구매했는데 개인적으로 좋아하는 색조합이라서 자주 쓰고있어요",
    "text119": "섞어쓴다는 개념이 신기해서 사봤어용 갈웜화장해보고싶어서 샀는데 이쁘요",
    "text120": "발색은 엄청 약해요! 진한 블러셔가 아닌 투명한 느낌 원하시면 페리페라 블러셔 강추에용",
    "text121": "갈뮽이 약간 라이트톤 메컵때 잘사용하고있어요! 2색이라 활용도가좋아요!",
    "text122": "흔치않은 뽀용로즈컬러 어케안사요? 그라데이션 넘 이뿌여",
    "text123": "사실 발색 그렇게 크게 기대 안했는데 너무 예쁘게 나와서 좋았어요 반짝반짝해서 이쁨...",
    "text124": "완정완전 기본템👍🏻👍🏻 이거바르면 애들이 오늘은 ㄹㅇ이쁘다고해욬ㅋㅋ 추천해욧",
    "text125": "라스트픽으로 싸게 잘 구매했어요 컬러도 가을웜..늒임이라 좋더라구요",
    "text126": "라스트픽이라서 3천원대에 구매했어요 색도 딱 좋아하는 색이라 넘 만족스러운 소비..",
    "text127": "음...내기준 절대 웜색은아님ㅋㅋ여름뮤트? 그냥제품색자체가 저 여뮽이에요 하고있는데.... 웜톤은비추합니다",
    "text128": "사실 아직까지도 색을모르겠음..ㅋㅋ\n그냥 발색이 안됨ㅠㅠ",
    "text129": "엄 그냥 컬러랑 지속력 다 괜찮은데\n로즈빛이 아니고 생각보다 핑크빛도 도는듯?\n차분한 로즈빛깔 생각하심안대요오",
    "text130": "싼값에 휘뚤마뚤 로지한 느낌으로 바르기 좋ㅎ은 블러셔입니다",
    "text131": "아니얘동네올영에서라픽이길래친구랑ㄱㄱ해서삿는데색이이ㅁㅊ것이너무너무개이쁨얘개사랑해요",
    "text132": "톤다운된 차분한 로즈색이고 발색이 잘 되는 편이라 만족스러워요",
    "text133": "가을에 딱 분위기있게 쓰기좋은 로즈 블러셔에요 색이 두가지로 나뉘어있어서 섞어쓰는것까지 세가지 버전으로 쓸수 있어서 너무 좋네요",
    "text134": "은은하고 채도낮은 로즈빛이어서 차분한 메이크업할 때 쓰기 좋아요",
    "text135": "지속력도 좋고 색이 2가지라 원하는 대로 색감 조절해서 사용할 수 있어서 활용도가 높아요. \n블러셔 지속력 높이고 싶을 때 메인 블러셔 올리기 전에 베이스로 사용해도 괜찮더라구요.",
    "text136": "오랜만에 블러셔 단품 사보네요 맨날 립이나 섀도우로 했는데 여쿨분들 잘어울릴색상",
    "text137": "정말 실망했던 제품 톤보정도 잘 되는지 모르겠고 발색은 또 더럽게 안댐 그냥 화장대 처박템;",
    "text138": "뷴위기있는 치크에여. 광대라인 따라서 메이크업하며뉴너무 잘어울려요",
    "text139": "음 그럭저럭 싼맛에 사서 쓰고 있어요 그저그래요 컬러코랙팅도 별로고 색도 너무 안올라와요 ㅠ",
    "text140": "단독으로 바르면 발색이 연해서 딱 자연스러운 혈색이고 이걸 베이스로 바르고 다른 블러셔 올려주면 색이 되게 선명하게 잘 올라가고 지속력 올라가요.",
    "text141": "발색은 잘 모르겠긴한데 가루날림이 적어서 좋았어요! 제가 산 건 가을 뮤트한테 좋아요",
    "text142": "쿠션을 발라서 피부톤을 올려도.. 발색이 되는건지 안되는건지.. 그냥 파우더로 쓰고 있어요",
    "text143": "발색력이 약해서 여러번 덧발라줘야해요 하지만 자연스러우ㅏ요",
    "text144": "저한테는 조금 건조해요. 발색은 잘 되고 가루날림도 별로 없어요",
    "text145": "일본 친구 사다줬는데 특이하고 예뻐서 조아했어요ㅎㅎ대만조쿠",
    "text146": "가루 날림은 적은데 말색이 잘되는지는 모르겠어요 하지만 가을뮽인 저에게 색깔이 넘나 이뻐요",
    "text147": "일단 색은 완전 맘에 쏙들구요 제거 써보고 언니도 따라살정도로 예뻐요예쁜데 발리고 있는지 티가 잘나지 않아서 자칫하다가는 술톤이 될 수 있으니 주의해주세용",
    "text148": "생각보다 색이 밝고 차분하지는 않은 것 같아요. 그래도 블렌딩해서 쓰면 진하지 않고 적당해요",
    "text149": "색깔이 되게 이뻐요 근데 제 얼굴 색에 발색이 많이 안되는 것 같아요",
    "text150": "아니 색이 진짜 졸라 오묘해서 뭐야 얘 싶어서 사봄 온라인으로 봤을때는 걍 음~ 내색 아니네 햇는데 실물이 미쳣어오",
    "text151": "3호로 구매했는데 완전 갈웜느낌보다 봄웜~갈웜느낌이에요 두가지색섞어서 쓰면 얼굴에 형광등켜진거처럼 얼굴을 확 밝혀줘요 페리페라는 가격이 저렴한데 퀄리티가 엄청좋네요 가루날림이 살짝있긴하지만 심한건아니고 가격에 비하면 훨씬 좋은거같아요 갈웜보다는 봄웜느낌 브러셔입니다",
    "text152": "페리페라 블려서는 벌써 4개나 구매했네요 ㅎㅎ 색상이 다 너무 이쁘고 웜 쿨 둘다 구매해서 써봤는데 색상이 진짜 잘올라가고 지속력도 웬만해선 많이 안지워지는거같아요 쿨톤 색상은 진짜 맨날쓰고 웜톤 블러셔도 웜 메이크업할때 잘쓰고 있어요 가격도 저렴하고 가성비입니다",
    "text153": "23호 가을뮤트입니다! 저한테는 잘 맞았어요! 근데안그래도 피부가 밝은편은 아닌데 색이 연해서 올리다보면 티가 안나는거같아 계속 올리게 되지만 막상 보면 색 잘 올라와있더라고요!\n피부톤 어두우신분들은 조금씩 배르면서 전체적인 느낌도 한번씩 보면서 화장하시면 젛을거같아요!",
    "text154": "에@드 블러쉬드로즈 팔레트에 있는 블러셔 색상과 동일한걸 찾다가 매장에서 발색해보고 그나마 비슷한거 같아서 구매했는데 아무래도 투톤이라그런지 제가 원하던 발색도 아니고 약간 얼룩덜룩하게 발리는거 같아서 잘 안쓰데 되네요 ㅠㅠ 잘 쓰는 방법을 찾아봐야할거같아요",
    "text155": "부모님선물로 드렸는데 너무좋아하시더라구요 추천합니다",
    "text156": "위쪽으로 베이스 깔고 아래쪽으로 색감 넣으면 딱 갈뮤 깔입니다",
    "text157": "자연스러운 모카무스~~~ 3000원 주고 샀는데 넘조아요 만족스러움",
    "text158": "유튜브에서 추천하길래 사봤는데 생각보다 색도 이뻐서 만족했습니다",
    "text159": "매장 가서 샀는데 잘 쓰고 있어용 재구매는 잘 모르겠네요 !!",
    "text160": "페리페라 치크 처음 사봤는데 색감도 예쁘고 잘 쓰겠습니다 :)",
    "text161": "가루날림이 적고 발색력이 뛰어나서 하루종일 지속됩니다.",
    "text162": "가을뮤트에 딱 어울리는 치크같아요\n발림성도 좋아서 다음에도 구매할 것 같습니다.",
    "text163": "많이 쓰진 않지만 색도 이쁘고 그래서 짱이네여 굳굳!!짱짱",
    "text164": "상세페이지 색 절대 아닙니다 가을 뮤트톤이고 색 오묘해 보여서 샀는데 라이트하고 뽀용해요 밑에 딥한 색만 사용하려고 해도 잘 안됩니다.. 상세페이지에 속았어요",
    "text165": "사고나서 아직 한번도 사용한적 없지만 잘 어울렸으면 좋겠네요",
    "text166": "상세페이지에서 보이는 그 색 아니에요... 색 너무 예뻐서 구매했는데 아쉽습니다..ㅜㅜ",
    "text167": "갈웜 친구 선물하려고 샀는데 좋아해서 저도 만족이에요 딱 로즈빛 살짝 도는 갈웜 블러셔",
    "text168": "좋아요 컬러도 이쁘고 서껑서 쓰니깐 생기잇어서 좋아요 진짜",
    "text169": "생각보다 쿨해요 미지근한 쿨톤 메컵에 좋을것같아요 꽤괜 느좋",
    "text170": "이 컬러를 왜 이제서야 사서 사용하고 있는지.. 넘 제 취향입니당",
    "text171": "생각보다 연해요 디자인이 귀여워서 사봤는데 네.. 귀엽슴니다..",
    "text172": "색도 예쁘고 발색도 좋아서 여기저기 발라도 다 잘어울림! 은은하게 바르면 딱임",
    "text173": "페리페라 치크만 3개 있는데 다른 치크랑 조합해도 잘 어울려요! 자연스러운 메콥할때 쓰기 좋아요 은은한 컬러",
    "text174": "제가 건성에다가 눈가 밑에 주름이 좀 많은편인데 나름? 주름부각도 없이 잘 발려요 발림성도 좋은거같아요 색도 이쁨",
    "text175": "아주 제가 정말 좋아하는 블러셔 라인 중 ㅇ하나에요ㅜㅜ 너무 이쁨",
    "text176": "페리페라 제품은 믿고 쓰는데 제 얼굴과는 안 어울려 아쉽네요.",
    "text177": "페리페라 블러셔만 요즘들어 수집중인데 컬러가 너무 제가 찾던 은은한 컬러여서 바로 구매때림",
    "text178": "간만에 사진 찍을일이 있어서 화장하려고 구매해보았습니다. 페리페라 제품은 믿고 구매할 수 있죠.",
    "text179": "아 발색진짜안됨 나피부어둡지도않음보이지도않음발라도바른게아님이게뭐임왜삿녀하ㅠㅠㅠㅠ",
    "text180": "상세페이지랑 달라요~ ㅜㅜ 생각보다 넘 라이트함 경계 풀어주는 용도로만 써요...",
    "text181": "이건 그냥 섀도우로도 사용해주 좋네요 완전 마음에 들어서 잘 사용 중",
    "text182": "기대했던 색깔은 아니고 그냥 차분한 모브 핑크 같은 색이에요…",
    "text183": "컬러감이 이번에 다 잘 나온 것 같아요! 새도 베이스로도 사용하기 좋음",
    "text184": "진 짜 짜 증\n로즈브라운이라며.......\n발색샷보다 좀 더 밝아요\n더 찐햇으면 좋앗을텐데.......\n예쁘긴함 근데 저런 오묘한 로즈브라운 색을 기대하고 사시먄 저처럼 실망하실듯\n제품력 자체는 무난무난 나쁘지않아요",
    "text185": "세 개 중에 제일 기대했는데 조금 실망함 너무 차분하고 발색이 별로 깔이 안 산달까",
    "text186": "라스트픽으로 구매했어요. 몇번이나 재구매한 아이템이라 싸게 사서 더 좋아요!",
    "text187": "(ฅ’ω’ฅ)♥𖦹♥ᴥ♥𖦹(⁎⁍̴̀﹃ ⁍̴́⁎)♡꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱",
    "text188": "23호 피부톤에는 색이 잘 안올라가서 21호 친구 줬습니다. 라스트픽으로 싸게 샀는데 피부 밝으신 분들은 잘 사용하실 것 같아요",
    "text189": "생각한 갈뮽 색은 아니다만 3200원에 사서 그냥저냥 괜찮은 것 같아용",
    "text190": "좋은디 뭔가 저랑 안맞는ㄱ것 같으융 ㄱㄴ디 이뻐융 진심 헤헿",
    "text191": "갈웜 블러셔 찾다가 사게된 제품인데 생각보다 색 여리여리하게 잘 올라오고 너무 진하지 않아서 좋아요 갈웜 블러셔 대부분 불타는 고구마 되던데 이건 괜찮았어요",
    "text192": "무난해요... 페리페리치고 그냥 그런 느낌이라 재구매는 안 할..",
    "text193": "색 너무 예쁘고 아무때나 바르기 좋아용🩷\n가을뮽 봄라 사이 봄소프트인데 만족합니다ㅏ",
    "text194": "색이 진짜 너무 이쁜데 약간 발색이 잘 안되서 좀 아쉬워요..",
    "text195": "무난무난한데 케이스가 약해요ㅠㅠㅠ 바닥에 떨어뜨렸는데 케이스가 ㅠㅠ",
    "text196": "매장에서 색이 너무 이뻐서 구매했는데 걍 레전드임.. 진짜 너무 마음에 들어여!!",
    "text197": "조아여 재구매 해서 쓸만한 블러셔 입니당 다른 것들보다 특출나게 좋은지는 모르겟어요 사실 도영이가 좋아서 산거임",
    "text198": "예뽀요 도영이 정우 때문에 산거긴 하지만 ㅎㅎ 이뻐서 잘 쓰는 중이에여",
    "text199": "요즘 너무 칙칙한 피부톤이 고민이여서 자연스럽게 톤업되 보이는블러셔를 찾고있었는데 부드럽게 올라가서 화사해지는게 넘좋아용",
    "text200": "쿨이면 살만한듯? 웜인데 생각보다 별로였음 그래도 색은 예뻐요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "[궁 콜라보] 페리페라 맑게 물든 커스텀 치크",
    "price": "5000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020060739ko.jpg?l=ko",
    "review_name": "04 청량톡톡코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200607",
    "text1": "-봄웜~봄브 걸친톤인데 농도 조절해서 바르기 좋아요\n\n-근데 생각보다 막 색을 믹스해서 바르지는 않고 브러쉬가 닿는 부분에 계속 쓰게 돼서 나중에 핫팬나면 섞어쓰기 어려울 것 같아요\n\n-색이 발랄하고 이뻐서 종종 바르면 넘 귀엽고 이뻐요\n\n-다른색도 사고싶어용",
    "text2": "사실 사고 한 번 써봤는데 그닥 예쁘고 눈에 띄지 않아서 안 쓰고 있어요..발색력도 별루 하지만 저기 붙어있는 체리는 잘못이 없다",
    "text3": "위 아래 컬러를 섞어쓰면 뉴트럴 한 레드 컬러라 너무 마음에 들어요",
    "text4": "쨍한색상 단독으로 사용해도 예쁘고 민트 섞어서 쓰면 뽀용해요",
    "text5": "할인하길래 사버렸어요. 세가지 색으로 쓸 수 있어서 좋고 민트부분 활용하기 좋아요~",
    "text6": "아주 귀여워서 관상용으로 사놓고 있다. 그걸로 충분하다.",
    "text7": "두 색상 섞어서 발라줘도 예쁘고 각각 베이스, 포인트로 다른 제품과 발라줘도 예뻐요",
    "text8": "민트색 블러셔라는게 뭐지 햇는데 신기하고 뭔가 흥미돋아서 바로 삼 완점맘에들어",
    "text9": "무난하게 사용하기에 좋습니다 재구매의사 있습니다 추천해요",
    "text10": "라픽으로 3천원에 구매했어요. 자기 원하는만큼 색조절해서 쓴다는게 마음에 들어요",
    "text11": "일단 뒤의 라벨 글라자 전혀 보이지 않습니다.....좀 변화가 필요하다ㅗ 생각합니다. 그리고 일단 발색이 생각보다 약합니다. 전 튤립 시리즈 블러셔도 곧잘 사용하고 있는데 그 컬러보다도 발색이 떨어집니다. 정말 많은 양을 묻혀서 두드려줘야 발색이 됩니다. 좀 실망입니다...",
    "text12": "봄브라이트 봄클리어어신 블로거가 추천해주셔서 선뜻 구입하게 되었습니다. 일단 페리페라라서 가격대비 부담감이 없고 기존의 튤립 블러셔를 매우 만족스럽게 사용하고 있어서 이번 것도 구입하게 되었습니다. 단 단점은 뒤에 라벨에 이름이 하나도 보이지 않아요....제가 노안이 있기는 해도 이건 아닙니다...",
    "text13": "소다다방 에디션\n\n청량톡톡 코랄\n(첫번째사진 소다다방 핑크랑 코랄 같이 찍은사진 )\n\n요색 아주 맑고  듀얼로 색이 구성되어서\n피부톤에 맞게 조절할수 있게 나와서 편합니다\n\n발색도 초보자들 하기쉽고\n브러쉬로 치크 발라도 되고\n*치크ㅡㅡ이런 가루압축타입은 파운데이션퍼프로 바르면 발색잘되고 물든듯 표현 하기 쉽습니다 \n특히  진하게 발렸을때 윗부분 흰색부분 덮어주면 \n조절되요\n다른 치크바를때도 윗쪽흰부분 베이스로 바르거나\n치크색 자연스럽게 해줄때  발라주면 요긴하게 쓰여요\n\n22호 어중이톤이라 ㅡ코랄중에도 연하고 쨍한기. 일도 없는 색만 써야 이쁘기 때문에\n청량톡톡 코랄 하나 있으면 \n피부에도 잘맞고 흰색부분이 많이 분포되어서 다른치크바를때도 같이 요긴하게 쓰이네요\n\n*치크가 워낙 많이 나와서 브랜드마다\n하나 제데로 쓰기도 전에 또 신상나오고\n또 항상 쓰는색만 쓰는 저같은 분들도 있으리라 봐요\n퀄리티는 어느브랜드나 k뷰티가 다 좋차나요\n가격면이나 효율성을 따져서 구매하는걸 추천해요\n페리페라는  올리브영 입점전부터 색조만 전문 수시로 업그레이드 해서 신상 나오니 크게 단점이 없는 제품입니다\n\n지금치크하나 사야한다 하면\n단색보다 두가지색 들어있는걸 사는게  경제적이나\n실제 실용성에 좋습니다\n듀얼타입이  올영에 써본거중에\n웨이크메이크 페리페라가 무난하고 쓰기도 편한듯해요\n비싸다고 좋은건 아니거든요 절대",
    "text14": "청량톡톡 코랄\n\n22호 어중이들 딱쓰기 좋네요\n코랄톤은 쨍한기 1도 없어요\n연해요\n 발색하려면. 위에 밝은색으로 볼에 한번깔아주고\n파데퍼프로 아래 코랄톤 발라야  잘발려요\n\n*반대로 코랄먼저 바르고 위쪽 밝은색 발라도 되고\n*색조톤이  먼저 다쓸거 같네요\n*밝은톤 다른 블러셔 쓸때 같이 쓰기 좋습니다\n*건조감 뭉침 없어요\n*밝은톤은 이마 티존 발라보니 오 입체감생깁니다\n\n제품력이나 다 좋습니다\n블러셔 기존있는거에 섞어 써도 되고\n요거 바르고 하이라이트 올려주면 물든듯 피부 좋아 보입니다 \n하이라이트는 필수죠 피부 좋아보이려면\n블러셔 위에 쉬머한 하이라이터 즉 반짝펄있는거 말고요\n바르면 볼이 이뻐보입니다",
    "text15": "페리페라 치크는 저렴하고 색상도 봄웜에게 잘 어울려서 좋아요",
    "text16": "페리페라 이 블러셔 시리즈 좋아해요 샤고싶던건데 특가로 득템",
    "text17": "연두색 부분을 많이 사용하지는 않지만 들어있다는 것 자체로 마음에 듭니다",
    "text18": "상큼한 코랄 컬러구요 민트랑 섞어 바르면 좀더 흰끼 돌게 바를 수 있어서 부담스럽지 않고 좋아요 가루날림은 좀 있는 편입니다",
    "text19": "두 가지 색으로 나눠놓은 이유 모르겟음\n근데 낫밷…\n라픽으로 3천원 정도에 건져서\n딱히 불만 없고 귀여워용",
    "text20": "라스트픽으로 되게 싸게 득템했슨 되게 이뻐여 너무 만족해용 페리페라가 블러셔는 진짜진짜 잘하는듯 합니다✨",
    "text21": "손에 테스트했을때보다 진짜 얼굴에 발라봤을때가 너무 너무 예뻐요!! 위에 민트색 나는 부분만 발라주면 피부가 밝아져서 그다음에 밑에부분 발라주었을때 코랄빛이 더 더 예쁘네요!!!\n요새 매일 매일 발라주는 블러셔예요!! 피부가 환해보이는 블러셔라서 여름에 바르기 진짜 좋을것 같아요!!💕",
    "text22": "손에 테스트했을때보다 진짜 얼굴에 발라봤을때가 너무 너무 예뻐요!! 위에 민트색 나는 부분만 발라주면 피부가 밝아져서 그다음에 밑에부분 발라주었을때 코랄빛이 더 더 예쁘네요!!!\n요새 매일 매일 발라주는 블러셔예요!! 피부가 환해보이는 블러셔라서 여름에 바르기 진짜 좋을것 같아요!!💕",
    "text23": "패키지가 너무 예쁘고 페리페라라 기대감이 꽤 컸는데\n생각만큼 발색이 되지 않아 아쉬워요.\n그린빛도 코랄빛도 열심히 문질러야 \n그나마 조금 보입니다.",
    "text24": "흰색컬러톤엊용으로쓰는데ㄱㅊ아여좋름근데막데일리까진아닌거같",
    "text25": "요건 무조건 누가봐도 붉은기 있는 피부에 웜톤인 사람이 쓰는것입니다 나하고 딱맞는 색과 커버톤 다 맞추기 힘든데 요건 제 상황을 딱맞게 맞춰주네요! 음각새겨진것도 귀엽고 쓸때 얼굴톤이 정리되면서 색감도 맞춰주는것이 아주 goat합니다\n청량감 장난 아니에용",
    "text26": "아직 내 볼에 발색해본건아니지만\n이미 패키지와 색감만으로 코덕을 두근두근하게 만드는 이 비주얼\n코랄리 잘 안받는 편이지만 일단 데려왔어요 \n민트와 코랄이라니 ㅠ.ㅠ 이번 컨셉에 딱 맞는 컬러감이고 \n이뻐요 ㅠ.ㅠ \n잘 안어울릴 가능성 많겠지만  여리여리하게 바르고 다닐랍니다",
    "text27": "펄이 들어가있는지 몰랐는데 들어가 있네요 그래도 좋아요 굉장히 은은한 펄감이라 좋습니다",
    "text28": "볼터치가 붉은 연분홍색이 물들면 뽀샤시 해져서 이쁜 볼따구가 돼요 가격도 저렴하게 양도 많이 케이스도 튼튼하게 잘구입한것같나요 고마워요 올리브영",
    "text29": "이뻐요 치크용으로 얼굴 볼이나 페이스메이크업할때 이쁘게 하면 뽀샤시하고 복숭아빛이 나서 이쁘네요 고마워요 올리브영",
    "text30": "살짝 하얀색이 들어갔을땐 색상이 뭐저런가?싶지만 섞어서 사용하니 이만큼 뽀용한 색상이 따로 없더라고요",
    "text31": "민트색이있는 블러라 신기해서 사봤는데\n은근 민트가 실용도 굿굿!!\n과하게 치크발리거나 발색진할때 죽여주기도하고\n쿨톤 뽀용치크가 연보라면\n웜톤 뽀용치크는 민트임돠!!",
    "text32": "은은히 오렌지 코랄색 올라와요\n발색 뽝 안올라오고 생각보다 쨍하지 않아서\n휘뚜루마뚜루템 이에요",
    "text33": "색이 한번에 쨍하게 올라오는편이아닌데\n민트부분으로 농도조절이가능해서 좋아요",
    "text34": "이게 뽝 강하게 발색이 안되요\n그래서 색이 좀 쨍해도 과한 느낌이 없어요\n여름에 바르기 좋은 피치 느낌이에요",
    "text35": "믹스하면 예쁜 뽀용 핑크라서 예뻐요! 케이스랑 위에 하얀 민트가 귀여워서 소장용으로도 좋습니다",
    "text36": "이런 고능한 블러셔는 어떤분이 기획하셨는지 너무 좋습니다 진짜로 내 톤따라 기분따라 섞어서 발색할수잇어서 너무 좋아요",
    "text37": "페리페라 치크는 저렴한데 퀄리티도 좋아서 여러개 구매했어요",
    "text38": "소다 민트 컬러랑\n슈가 코랄 컬러를 적절히 믹스해서 발라야\n발색이 좀 더 이쁜듯\n소다 민트는 단독으로 사용하면 좀 퍼러딩딩\n\n가끔 사용중인 블러셔\n웜톤에게 나쁘지 않은듯\n\n여름철 잘 사용했어요\n\n페레페라 맑은 물든 커스텀 치크\n가을엔 또 다른 컬러 구매예정이랍니다",
    "text39": "its okay... it doesnt show up that well and idk what the green is for",
    "text40": "봄웜~여쿨라가 쓰기 좋은 코랄 팔레트입니다. 주황!!!이 아니라 코랄이고, 이 블러셔 자체가 옅게 발색되기 때문에 베이스~포인트로 괜찮게 쓸 수 있습니다. 라스트픽으로 3200원에 괜찮게 건졌네요.",
    "text41": "봄웜~여쿨라가 쓰기 좋은 코랄 팔레트입니다. 주황!!!이 아니라 코랄이고, 이 블러셔 자체가 옅게 발색되기 때문에 베이스~포인트로 괜찮게 쓸 수 있습니다. 라스트픽으로 3200원에 괜찮게 건졌네요.",
    "text42": "bought for the pretty color! not too pigmented",
    "text43": "이쁜것도 좋지만 진짜 코렉팅이 짱이에요!\n울긋불긋한 부분에 톡톡 얹어주면 상큼하게 마무리하고 코랄이 가득한것도 이쁘더라구용!",
    "text44": "민트색 발색이 어떨지 감이 아예 안 왔는데 레드랑 섞어서 바르니 자연스러운 혈색이 돌아요!",
    "text45": "생각보다 볼에 바르면 발색 약하고 원하던 색은 안나옴 ㅠㅠ 근데 두개 섞으면 진짜 이쁜 쨍한코랄? 색나와서 진짜 이쁘긴해요 솔직히 패키지가 다 함",
    "text46": "민트빛이 들어가서 발색하면 홍조 눌러주는 그런 효과가 있을거 같아요..! 정확히는 써봐야 알겠지만요",
    "text47": "완전 너무 진짜 개이뻐요 헐 봄웜들한테 쓰기 딱임\n약간 레드랑 핑크라 섞인 색?? 딱 바르자마자 여름이랑 너무 잘어울리는 색인게 딱 보였어요 너무 이쁘고 가격도 저렴함 봄웜 꼭사세요",
    "text48": "민트컬러랑 레드 컬러가 같이 있어서 활용도 높고 색도 이쁘고 조아용",
    "text49": "무난한 코랄블러셔예요 색은 섞어서 쓰는게 나은거같습니다",
    "text50": "반반 나뉜 치크 쓰기어려운거같아요! 그래도 작은 붓으로 부분부분 쓰기에는 나쁘지않았어요",
    "text51": "라픽이라서 구매한건데 그냥 딱 무난한 코랄? 섞어서 쓰는데 예쁨",
    "text52": "발색이 잘 안되는 느낌이라 손이 안가요..... 뭔가 블루컬러가 섞여서 그런지 그냥 파우더 바르는 느낌...? 손등에 발색하면 잘되는데.... 제가 문제인지 블러셔가 문제인지..",
    "text53": "그냥 저렴해서 구매해봤어요 가루 타입이라 오래 쓸 수 있을거 같아요",
    "text54": "청량한 코랄과 상쾌한 민트가 만나 싱그러운 분위기를 활기차게 뿜어내요. 자몽 사이다처럼 짜릿하게 상큼하여 정신 못 차리겠어요ㅋㅋ 자몽 칵테일 한 잔 마신 기분~ 마구 흰기가 날려 질은 좀 아쉬운 느낌이지만 다채로운 색감과 조화의 시도가 흥미로운 제품이었어요. 볼 때마다 눈이 즐겁습니다ㅎㅎ\n\n🧊🌿🍊🍹사진 발색은 위) 소다 민트, 중간) 슈가 코랄, 아래) 둘 믹스",
    "text55": "청량한 코랄 색감이 은은한 자몽 소다색 같았어요. 마시는 환타색에 비해 여릿하고 싱그러워요. 연한 민트색에서 자몽 코랄색까지 그라데이션 팬색이 젤 예뻤어요.\n흰기 때문인지 품질은 평범했어요. 기존 페리페라 치크보다  질적인 면에서 더 아쉬운 느낌... 그래도 다양한 색 컬렉션이 이쁘게 나와서 좋아요ㅎㅎ 가끔씩 이런 것도 있어야죠. 결론은 이쁘다👍\n\n🌿🍊🍹사진 발색은 위) 소다 민트, 중간) 슈가 코랄, 아래) 둘 믹스",
    "text56": "사용하기 전에 새겨진 체리 모양이 너무 귀엽고 초록색과 코랄끼 도는 색이 예쁜 것 같아요. 그냥 코랄색만 있었으면 아쉬웠을 것 같은데 초록색을 함께 섞어서 바르니 조금 흰끼 도는 색이라 더 예뻐요",
    "text57": "페리페라\n맑게 물든 커스텀 치크🩷\n04 청량톡톡코랄\n발색은 좀 약한편인듯하지만\n솔로 바를때보다 손가락으로 톡톡이 발색이 더 좋아요\n하이라이트랑 두가지 같이 있어서 좋아요",
    "text58": "기대보다 너무 예뻐요ㅠㅠ 섞어 발라도 예쁘고 오렌지 코랄 부분 단독으로 발라도 예뻐요",
    "text59": "너무 예뻐요~ 두가지 색 섞어쓰면 더 러블리하고 데일리로 쓰기 좋은 색이어요",
    "text60": "세일중이라 저렴하게 구입했는데 잘 쓰고 있습니다 발색이 진하지 않아서 좋아요",
    "text61": "기대 안 했는데 색이 생각보다 너무~~~ 이뻐서 놀랬어요. 적당히 섞어 바르면 볼따구가 넘나 청량 청순 !! 나눠서 발색해도 되지만 섞는 게 이뻐용ㅎ",
    "text62": "세일해서 구매했는데 발색도 잘 되고 색상도 이뻐서 ㅁ잘 사용중이에요!",
    "text63": "라스트픽으로 저렴하게 사긴했는데 딱히 손 안가요.\n민트부분 바르면 좀 뽀용해짐",
    "text64": "라스트픽으로 사게 된 블러셔인데 너무 예뻐서 다른 색도 구매했어요.",
    "text65": "색이 안나와서 좀 아쉽지만 그래도 괜찮아요! 베이스로 사용하고 있습니다",
    "text66": "마침 코랄색 블러셔가 필요하던 참이라 이 색상으로 구매했는데 발색은 연하지만 초록색이 같이 있어 쓰임새가 좋네요",
    "text67": "저렴하고 예뻐요! 근데 평상시에 하고 다니긴 살짝 과해서\n손이 잘안가요.",
    "text68": "패리페라 맑게 불든 커스텀 치크 \n청량 톡톡 코랄\n\n이제 단종 예정이라 그런지 저렴하게 구매했어요!\n\n시원한 민트컬러랑 상큼한 자몽컬러가 함께 있는\n블러셔예요 여름에 사용하면 이쁠 컬러감이예요\n\n사실상 민트 컬러는 거의 하얀 느낌으로 발색 되어서\n무펄 하이라이터 느낌도 나요!!\n일단 자몽코랄 컬러가 너무 이뻐서 샀는데\n생각보다 쨍하게는 올라 오지 않고 \n연하게 발색되어서 라이트 톤인 저는\n오히려 좋았답니다?!\n\n구리고 두개 믹스하면 여리한 코랄컬러가 되어서\n그 컬러감이 저한테는 더 잘 맞았어요!!",
    "text69": "피부타입 : 복합성(건성60%+수부지40%), 19-21호 피부, 봄웜 소프트 (지만 색감이 살짝 진한 라이트+색감이 살짝 연한 브라이트까지 다 소화함)\n\n색감 : 민트와 레드 조합이 필승인 듯 해요 레드만 바르면 진할 수 있는데 민트가 중화시켜서 예쁜 코랄 느낌이 돼요! 저랑 같은 톤이신 분들은 모두 만족하실듯\n\n발색 : 잘 되는데요..? 엄청 잘 돼요 !\n\n지속력 : 하루종일 유지가 잘 됩니당",
    "text70": "마음에드는 제품이에뇨 올리부영에서 이렇ㅅ게 구매하기듀ㅣ어",
    "text71": "색이 반반인지 모르고 샀는데 반이 민트색이라 당황햇어요 그래고 괜찮아요",
    "text72": "색깔이 예쁘긴 한데 초록색 부분 발색이 너무 아쉬워요. 거의 티가 안납니다.",
    "text73": "섞어서 쓰면 생각보다 엄하지 않아요 민트색으로 뽀용하게 눌러주기 조음",
    "text74": "아주 청순한 노란기 빵도는 채도 높은 코랄컬러 블러셔\n민트색 부분은 무펄하라처럼 쓰기도 좋고\n뽀송하게 블러처리도 잘돼서 좋아용",
    "text75": "총 평: 청량톡톡 코랄이라는 이름값답게 청량하고 발그레한 코랄색으로 발색돼요 넘 이쁨 가성비도 굳\n\n\n좋은 점\n-반반 섞인 색상이기 때문에 원하는대로 농도 조절이 가능해서 좋아요\n-특이하게 초록색이 섞여있어서 엥,,?!싶었는데 막상 발라보면 전혀 이질감들지 않고 이뻐요!\n-가볍고 사각사각한 질감이라 파우더리한 피부 표현이 가능해요\n\n아쉬운 점\n-저는 코랄색을 포인트되게 바르는 편이기 때문에 초록부분이 잘 안줄어요",
    "text76": "아니 약간 블러셔에 그린 색??? 약간 뭔가 궁금해서 사봤는데 너무 좋아여.. 페리페라? 이런거 계속 내주세요. 그냥. 근데 사실 엄청나게 잘 발색이 되는 건 아닌데,,, 제가 좋아해서 그냥 계속 이런 거 만들어주세요. 되게 자연스럽게 발색됨.",
    "text77": "색이 너무 예뻐서... 퍼스널 컬러에 맞지 않음에도 구매해버렸습니다ㅠㅠㅠ 딱 여름에 어울리는 민트와 오렌지 컬러입니다!! 민트 컬러를 코렉팅 컬러처럼 사용해서 홍조기 가리고 바르기 좋을 것 같아요! \n생각보다 발색이 진하지 않아서 진하게 발라도 괜찮더라구요",
    "text78": "완전 제 인생템,,, 사실 뭔가 볼터치에 연두빛이 섞여있어서 초면엔 엥?? 이게 뭐지?? 싶었는데 이게 완전 신의 한수였더라구요,,,ㅋㅋ 진짜 여러분 꼭 사세요 완전 굿,,, 뭐 이유를 설명드릴 수 조차 없어요,, 그냥 좋아요,,, 그냥 사세요,,, 굿굿 ㄱㄱㄱ바로 사러 가기 \n사실 메론소다 컬렉션을 좋아해서 사보긴 했는데,, 진ㄴ짜 기대 이상으로 좋구요,, 완전 얼굴이 하얘지면서 자연스럽게 올라가는데 이게 또 예쁨 포인트더라구요,, 꼮사용해보세용",
    "text79": "라스트픽 하길래 구매했습니다 페리페라 치크 가성비 짱……",
    "text80": "라스트픽으로 구매했는데 역시나 손은 잘안가네요..\n민트색인데 발색은 허연느낌이라 그라데이션용으로 쓰는중",
    "text81": "발색이 매우 뛰어나지 않지만, 은은하게 올라오는게 너무 맘에 듭니다. 대충 발라도 뽀잉 하고 올라와요 다이소 브러쉬로 대충 투닥투닥올려도 뽀용합니다 색 잘 선택한거 같아요 (봄브라이트라고 나왔지만, 확실치 않은 21호 붉은기와 트러블로 얼룩덜룩한 톤을 갖은 사람 올림)",
    "text82": "진쨔 예뻐용..ㅜ사실 소장하려고 산 건데 완전 예뻐요..이 가격에 이 퀄리티에 패키징도 예쁘고ㅠ 제발사.. 봄브라이트뿐만 아니라 라이트도 가능입니다용",
    "text83": "아니 진짜 저 이런 톤이 그렇게 잘 받는 사람이 아닌긴 한데 너무너무 예뻐서 사버렸습니다.톤에 안 맞는 색깔이지만 너무 이쁘게 표현되서 제 애착 블러셔 됬습니다.휴대성도 좋은 것 같아요.쪼꼬매서.♡(@'ω'@)/♡",
    "text84": "발림성도 좋고 색을 섞으면 최대 3가지로 믹스 할 수 있다는게 큰 장점 같아요 색도 넘 이쁘요 입자도 고와요",
    "text85": "제 피부가 좀 칙칙하고 어두운 편이여서 그런 건지\n모르겠는데 얼굴에 배이스 하고 올리면 막 발색이 그렇게 잘 되는 건지는 잘 모르겠어요.ㅠㅠ\n색은 제가 생각한 색 그대로 와서 너무 좋았는데..\n좀 발림성이 다소 아쉽더라고요..\n근데 색은 진짜 이뻐요😍😍",
    "text86": "봄웜분들께 잘맞는 색깔 같아요!\n발색도 너무 예쁘고, 밝지않아서 좋았어요✌️",
    "text87": "개좋아요 가루 날림도 없고 색도 예쁘고!! 페리페라가 블러셔ㅠ일케 잘하는지 몰랏어요ㅠㅠ",
    "text88": "발색이 약해서 아쉬웠어여ㅜ 그래두 색더 이쁘거 그린이랑 섞여있어ㅓ서 톤정리하기 좋아여",
    "text89": "라픽에 있길래 사봤는데 볼에 올리니 색상은 생각보다 넘 무난한 코랄",
    "text90": "매트한 파우더 타입 블러셔 다른 색상 너무 잘 써서 이것도 구매햇는데 이건 발색이 거의 없네용... 무펄 하라 같음",
    "text91": "제형이 너무 사기ㅠ 애기 궁둥이같이 뽀얗고 뽀용하게 올라감",
    "text92": "라픽으로 샀는데 무난한거같아여\n퍽퍽쓰기좋아요 생각보다밝아요",
    "text93": "색상 은은하니 이뻐요! 진하지 않고 수채화처럼 발색돼서 초보자분들도 사용하기 좋아보여요",
    "text94": "특별할인우로 올리부영에서 저렴하게 슈마햇어오 ㅎㅎ ㅋㅋ",
    "text95": "반반 색이 나뉘어져있어서 사용하기에따라 뷸편하다고 생각할 수도 좋다고 생각항 수도 있응것같어요!",
    "text96": "한쪽은 파우더 대용으로 사용가능하고 한쪽은 치크로 사용할 수 있어서 만족해요",
    "text97": "세일해서 샀는데 꽤 ㄱㅊ고 살만한듯 발색은 진짜 인정!! 가루날림 조금잇고  색도 이쁨!! 초보자들은 양 조절 해야할듯",
    "text98": "라픽으로 저렴하게 살 수 있어서 넘 조았어요 발색도 좋은 거 같네요",
    "text99": "발색력은 구리구요. 2컬러가 합쳐이다 보니.... 예.\n1번이 사집보다 색이있어요. 발랐을때, 생기있어서 괜찮아요.",
    "text100": "일단 컬러가 너무 예쁘고, 피부에도 올렸을 때 과하지 않게 자연스럽게 올라가서 치크 이름 답게 청량한 느낌이에요~~  촉촉한 메이크업 보다, 보송하고, 매트한 메이크업에  더 잘 어울리는 것 같아요~~",
    "text101": "생각보다 붉은 부분이 적어서 당황했네요.. \n그냥 전체적으로 쓰면 발색이 잘 안됨 \n그래서 붓 모아서 뷹은 곳만 집중공격 해야 좀 발색되는 정도.. 쓰기 불편해서 손이 잘 안가긴 하는데 색은 정말 이쁨 붉은 부분이 더 많았다면 좋았을 같음 블러셔 진하게 하는 분들께는 비추 + 한 번 떨궜는데 뚜껑 날아감 ㅜ",
    "text102": "저는 23호 가을웜딥입니다! 제 피부색이 많이 어두운 탓에 발색이 잘 안 된다고 느껴졌었는데 베이스로 깔고 위에 진한색을 함께 사용하니 너무 예쁘고 자연스럽게 발색이 되더라고요! 무엇보다도 가루날림이 진짜 없습니다 봄웜분들이라면 예쁘게 잘 사용할 수 있을 것 같아요",
    "text103": "봄웜 브라이트 톤 이라서 쨍한 컬러 샀는데 컬러는 맘에 든다만 발색이 너무 연하더라구요ㅠㅠㅠㅠ 그래도 초보 분들께서 쓰기엔 좋을거 같아요! 한 번에 확 색상이 올라오는게 아니니까!ㅎㅎ 컬러 여러번 올리면 좀 쨍하게 올라올 듯 합니다! 그래더 잘 쓸거같아욤💗",
    "text104": "올리브영 매장에서 실물 보자마자 진짜 너무 예뻐서 바로 구매했어요,,,🥹 민트랑 코랄 조합이 보기에도 너무 예쁘고 실제로 발색했을 때도 짱예였습니다,, 민트는 코렉팅이랑 베이스 톤정리용으로 쓰기 좋았고, 코랄은 포인트 치크로 쓰기 좋았어요! 두 가지 믹스해서 사용하면 흰끼 많은 코랄 느낌으로 발색됩니다,,",
    "text105": "발색이 엄청 좋은편은 아닌데 약간 색깔맀는 파우더 느낌이에용ㅁ 싸게사서 ㄱㅊ앗어요",
    "text106": "너무 좋아요 꾸준히 재구매 하능 템이에용!! 단종되면 안대여.. ㅜㅠ 너무조아요!!! ㅎㅎ",
    "text107": "컬러도 자연스럽게 발색돼서 너무 예쁘고 진하게 메이크업이 될 줄 알았는데 자연스러워요! 지속력도 너무 좋고 매트하게 마무리돼서 메이크업 마지막 단계에 사용해주면 좋아요!",
    "text108": "브러쉬에 많이 묻혀도 발색이 그렇게 진하지않고 자연스럽게 돼요! 지속력은 좀 아쉬운데 컬러가 예쁘긴하네용ㅋㅋㅋ",
    "text109": "색깔은 정말 이뻤어요. … 근데 저만 그런건가 발색이 잘 안 되는 거 같아요 ㅠㅠㅠ",
    "text110": "급하게 필요해서 샀는데 그냥저냥 씁니당 ㅎㅎ\n재구매는 안할것같아요!\n원래 쓰던걸로 다시 돌아가렵니당(투쿨포 드로제)",
    "text111": "밝은색 부분이 너무 초록색으로 둥둥 떠서 의미가 없고 코랄 부분은 발색 안됨요ㅠㅠ",
    "text112": "살구 느낌 내기 딱이에요! 이 치크라인이 좋은게 위에 섞어서 색감 조절하는게 딱인데 은은하게 어디에든 쓰는 것보단 포인트 있게 쓰는게 더 예뻐요 위에 그린빛 파우더리한 부분은 코 옆에 붉은기 잡기에도 딱입니다",
    "text113": "사진색상보다 훨씬 코랄이긴한데 생각보다 진함. 발색해봐야 알 듯",
    "text114": "색깔 완전 이쁘구 잘 발색돼요!!색이 진짜 겁나 이뻐여 웜톤들 필수템..꼭사야대여 정우야 고맙다",
    "text115": "흠…\n발색이 생각보다 잘 안됩니닷\n압축이 제대로 되었나봐요..\n근데 색은 주황?블러셔는아니고 예쁜레드핑크같은느낌…\n코랄생각하고샀는데 실물로보면 좀 레드블러셔같아요",
    "text116": "생각보다 많이 발라야 발색이 잘 돼요.\n평소 다른 블러셔 바르는 만큼 바르면 발색이 잘 안올라오고 브러쉬에 가득가득 문질러서 발라야 좀 바른 티가 납니다 ㅜㅡㅜ 그래서 잘못하면 너무 많이 발라서 조금 텁텁해보일 수도 있는데 양 조절하면서 조금씩 여러분 올려주시면 색도 이쁘게 잘 올라와용",
    "text117": "할인하길래 구매해보았는데 사용을 할 색이 아니라 그냥 관상용으로 뒀어요",
    "text118": "이거 넘 예뿜ㅠㅠ 봄웜분들 꼭 사용해보세요 넘 이쁘니께ㅜㅜ",
    "text119": "색깔이 영롱해서 사봤는데 아주 맑게 올라가더라거요 데일리로 쓰기 좋은듯요",
    "text120": "클리어런스여도 사지마 질감이 뭔 분필이야 진짜 이 컬러 아니면 안되는사람 말고는 비추합니다",
    "text121": "좋아요!\n듀얼이라서 반은 파우더로쓰고\n반은 블러셔로쓰고\n둘이 섞어서도 쓰고\n잘 쓰는중!!\n유용해요",
    "text122": "세일해서 샀는데 예뻐용 소다색이 흰끼있게 발색 되게해 뽀용뽀용해용",
    "text123": "살까말까 고민했는데 라스트픽으로 잘사와서 너무 마음에듦",
    "text124": "초록이는 홍조 심한곳에 핑크코랄은 광대에 발라주면 뽀용녀가 되.",
    "text125": "너무 너무 귀여운 여름 불러서. 예전부터 사고 싶었는데 싸게 싸게 팔아서 드디어 샀습니다",
    "text126": "색이 너무너무 예뻐서 안 살수가 없었습니다.. 흔치않은 색조합 아주좋아해요",
    "text127": "라스트픽으로 저렴하게 구매했어요! 민트색은 그냥 톤업파우더 느낌이라 엄하지 않아요",
    "text128": "굳이 반으로 나눠놀 필요가 있을까 싶긴 한데 색은 귀여워요.",
    "text129": "너무 만족스러워요 재구매 예정입니다 🩷 추천해용!!!",
    "text130": "위쪽은 연한 연두색이고 아래쪽이 코랄색이라 보고만 있어도 귀여워요",
    "text131": "발색이 약해서… 바른건지만건지…ㅠㅠ\n색상자체는 진짜 예뻐용",
    "text132": "헉 라스트픽으로 구매했는데 넘. 이뻐요 소다색이 있는데 진짜 킥인듯…",
    "text133": "🫧🫧골드 올리브의 한달 사용후기🫧🫧\n\n\n뽀용뽀용용 너무 예뻐요ㅠㅠ",
    "text134": "골드올리브의 일주일 사용후기🫧 \n\n봄라 추정 동생에게 사줌\n\n진짜 짱귀여움ㅠ 뾰---용 해뇨",
    "text135": "저 약간 초록? 부분이라 해야하나 하튼 그 부분 너무 심각하게 쿨한 색깔 중화할 때 종종 사용해봄 괜찮은 듯! 단독으로 발라도 예쁘고 섞발도 예쁘고!",
    "text136": "제가 원하던 용도에는 적합하지 않아서 \n그냥 친구줬네요 발색은 잘됨",
    "text137": "음 일단 민트부분이 더 많아요 왜쥬? \n반반되있을줄 알았는데 ㅋㅋ \n별로 손안갈거같아요 ㅠ",
    "text138": "계속 갖고싶어 했는데 라스트픽에 이 큐티한 친구가 외로이 누워있어서 냉큼 구해줬음! 초록 빨강 조합이라 진짜 메론소다갖고 귀여워잉",
    "text139": "제가 받은 건 초록 부분이 너무 많아서.. 블러셔의 역할을 할 수 없었음",
    "text140": "생각보다 발색이 진하지않았어요 블러셔릉 강하게 올리는걸 좋아하는 저에겐 살짝 아쉬웠어요ㅜ",
    "text141": "붉은 끼를 살짝 잡아줘서 좀더 뽀용하게 연출 되서 좋은거 같아요",
    "text142": "그라데이션으로 컬러가 나뉘어있어 컬러를 섞어도 따로 써도 다 이뻐요",
    "text143": "코랄 색감의 블러셔가 하나 갖고싶어서 샀는데 은은하니예뻐요",
    "text144": "이거 붉은부분 분량 좀 늘려주세요 ㅜㅜㅜ 아무생각없이 바르면 그냥 초록색 파우더 칠한 사람되어요",
    "text145": "다른컬러들은 발색이 잘 됬었는데 왜 요 아이만 안되는걸까요..? 아주 열심히 발라주니 이쁘긴했어요",
    "text146": "블러셔 영역 잡는걸 잘 못해서 연한걸 쓰는 편인데\n이건 바르기 쉽기도 하고 뽀송해서 마무리가 맘에 드네요",
    "text147": "제건 유독 초록색 부분이 심해서... 아니블러션데그냥흰끼가득초록색만 나오는게 말이됨? 믹싱이안되잖아요 믹싱이 아섞여야블러셔로 볼에올릴거아니냐고 여름 느낌 나고 너무 예쁘지만 너무처치곤란이라 그냥방치중임..",
    "text148": "은은한 발색. 더워보이지 않는 코랄색. 좋아요~~~~~~",
    "text149": "색상이 정말 예쁘고 코렉팅이 되는거도 좋아요!! 너무 예쁨!!",
    "text150": "섞발 했을 때 너무 예쁜 뽀얀 핑크라 섞발 추천해요! 민트는 거의 흰색이라 봐도 무방합니다",
    "text151": "진짜 발색력  0 ... 제로에가깝습니다.\n일반 블러셔급으로 발색이 나오려면 진짜 많이 긁어서 써야해요 ㅠㅠ....;;;; ㅠㅠㅠ 투톤으로 된게 특이해서 구매했는데 실망입니다 .",
    "text152": "엄청 발색이 뚜렷하진 않아서 다소 아쉽지만 색은 예뻐요!!",
    "text153": "예쁜데 위에 색은 파우더로 쓰려고 나온건가 의문이에영 그래도 유니크해서 좋어용",
    "text154": "가루날림도 적고 합리적인 가격이라 너무 애용하는 블러셔입니다",
    "text155": "투톤 블러셔 넘 예뻐서 어찌쓰나요 ㅎㅎ\n뽀용코랄이라 마음에 쏙 들어요",
    "text156": "발색이 강하게 되는 편은 아니네요. 그래도 자연스러운 코랄색상이 나와요. 1호 하늘핑크색상도 같이 샀는데 그건 발색이 없다시피하고 파우더베이스같구요. 4호는 블러셔 맞아요.",
    "text157": "멜론색쪽이 너무 예뻐요 영롱 그자체!!! 자몽계열 블러셔르 여름이렁 잘어울려용",
    "text158": "라픽?으로 샀는데 가격도 너무 착하고 색도 너무 이쁘고 둘이 믹스해서 쓰면 더 좋아요 요즘 자주씁니다!!",
    "text159": "민트색이있어서궁금해서사봣는데 조합하면할수록 예뻐서 신기..",
    "text160": "I love peripera blushes because of the cost and the lightweight color",
    "text161": "생각보다 발색이 매우 연했어요ㅜㅜ 올영 할인할때 샀는데 안팔린 이유가 있는듯… 한번 바르고 색이 너무 안나와서 바로 다른 블러셔 발랐어요.. 진짜 파우더 수준",
    "text162": "아 진짜 페리페라 진짜 사랑한다.. 색감봐 넘 귀엽자너이거자나",
    "text163": "세일해서 구매했는데 색상은 웜톤용이긴한데 약간 형광끼있어서 브라이트아니면 쓰기 어려울듯",
    "text164": "하 너무 좋아요ㅠㅠㅜㅜ 다른 블러셔들은 발색이 너무 진해서 손이 잘 안 갔었는데 이거는 발색 적당하면서 색이 청순하게 올라가서 손이 많이 가요! 색 진짜 이쁘니까 고민중이시면 그냥 바로 구매하세요!!!!!",
    "text165": "흠 발색이 진하게 올라오는건 아닌데 흠흠... 진하게 발색 올라오는거 원하시면 그닥？",
    "text166": "이거 라스트세일?에 있갈래 기대안라고 샀는데 생각보다 너무너무 이뻐서 만족해요ㅜㅜ 단종된게 아니라면 재구매 의사 있습니다",
    "text167": "가루날림이 있었고 라스트 판매할 때 구매했어용 3천원대라서 넘 만족한 구매! 섞어 바르니까 어바웃톤의 밀키코랑9호 색상이랑 비슷하지만 좀 더 핑크라서 만족",
    "text168": "뭔가 발색이 맘처럼 되지가 않아서 아쉬웠어요,,\n손으로 두 색을 섞었을 때 나오는 색이 너무 예쁜데 브러쉬 사용하면 그 색이 잘 안나와요",
    "text169": "늘 재구매하는 제품이에요. 가격대비 만족도가 높은 편이에요.",
    "text170": "두가지컬러라서 따로 또 같이 사용할 수 있어서 활용도가 정말 좋아요 ! 너무 웜함 블러셔를 발랐을 때 민트컬러를 사용해서 중화시켜주고, 핑크블러셔랑 주황색부분을 같이 사용해주면 그것도 그것대로 너무 예쁘답니다 ㅎㅎ",
    "text171": "색이 생각보다 연해서 다른거 같이 발라주는 편이에용 위에 초록이랑 섞여서 연한거 같아용",
    "text172": "엄마 드리려고 샀는데 가격 대비 맘에 들어요! 특히 코랄쪽이 너무 이쁩니다 ㅜㅜ",
    "text173": "아직 사용은 안해봤고요.  제품이 궁금해서 한번 구매해봤어요.",
    "text174": "손으로 문질러서 바르면 발색이 잘되는데 브러쉬로 바르면 얼굴에는 발색이 조금 아쉬워요 그래도 색상은 너무 예뻐용",
    "text175": "제 퍼스널컬러에는 안맞지만 맑고 생기있어서 봄웜분들이 사용하기 좋을 것 같아요",
    "text176": "미지근 컬러 조아하는데 이게 미지근에서 웜으로 괜찮은것 가탕요",
    "text177": "이걸 마지막으로 드볼햇음\n이 시리즈 가성비가 너무 굿굿입니다",
    "text178": "이거 색도 예쁜데 왜 별 두개 뺐냐면.. 발색이 ㄹㅇ 안됌.. 별별 방법 다 써봐도 발색이 안되서 손이 안감",
    "text179": "가성비가 좋아서 학생들이 구매해서 사용하기 좋은 것 같아요.",
    "text180": "가성비도 좋고 컬러도 예쁜 페리페라 제품은 항상 믿고 사용하는것 같아요.",
    "text181": "와 봄웜여쿨은 꼭 사셈 진짜 개맛도링~~ \n진짜 약간의 코랄과 핑크의 사이 은은해서 맛도리임",
    "text182": "만족스러워요 민트부분은 파우더로 쓰기에도 좋고 뽀용해재",
    "text183": "민트색이 같이있어서 처ㄹ음에는 의심했는데 뽀용하고 넘 예쁜 코랄!",
    "text184": "요런색감 어디서 볼수없는 청량한 색감 ㅎㅎㅎ \n저한테 잘어울리는 색감은 아니지만 \n색상이 너무 이뻐서 안살수가 없었어요 \n청량한 색감이 너무 이쁘네요 ㅎㅎ",
    "text185": "라픽으로 싸게 집어왔어요 투톤이라 그냥 보고있어도 예쁘고 볼에 원하는 만큼 섞어서 올려도 예뻐요",
    "text186": "지성들의 초록부분을 파우더로 쓴다해서\n동생을 위해 사감\n좋데요",
    "text187": "라스트 픽으로 저렴하게 팔길래 여러개 챙겼어요. 색깔은 무난하게 예뻐요.",
    "text188": "그냥 그런거 같아요 잘모르겠어요 초록부분을 발랐을때 색보정이 된다고 하는거 같은데 발색이 되는건지 안되는건지 도 모르겠어요ㅠㅠ 그냥 귀여워서 샀어요",
    "text189": "클리어런스로 개싸게삿어요 맘에듦 색이 오요합니다!!!!",
    "text190": "찾아다녔어요\n지성동생이 초록 파우더로 쓴다고 찾아다녔습니당ㅎㅎ",
    "text191": "매장에서 라스트픽으로삿어ㅛ는데 은근 ㄱㅊ은거같애여 살짝 톤업도 됨",
    "text192": "색이 신기해서 사봤어요 아직 안써봣는데 저도궁금함!!!",
    "text193": "저한테는 흰끼가 너무 많이돌고 발색이 어려웠습니당~~ㅠ",
    "text194": "완전 좋아용\n초록부분을 지성 동생이 탐냄니다..ㅋㅋㅋㅋ",
    "text195": "가루 입자가 고와서 뭉침없이 맑게 발색돼서 이뿌게 잘 쓰고 있습ㄴㅣ다",
    "text196": "라스트픽 3200원으로 겟했습니다~ 코랄색 아주 예뻐용",
    "text197": "가루 입자가 고와서 뭉침없이 맑게 발색돼서 이뿌게 잘 쓰고 있습ㄴㅣ다",
    "text198": "이거 파우더인가요..? 왤케 밀착도 좋고 끼임업이 잘발림..???",
    "text199": "떨이세일 하길래 4천원대인가3천우ㅜㄴ대로 구매함 \n너무너무 이뻐여 이쁨데 흰끼가 많이돌아서 발색이 약하고 텁텁한느낌 ㅠ!!! 그런데 섞어서 손등에발라보면 색이너무이쁨 말모……손등색 그대로 발색되면 참 젛겟습니다",
    "text200": "홍조가 있는 제 볼엔 젛았어요!근데 좀 둥둥뜨는 느낌이라 브러쉬로 한번 바르고 손으로 꾹꾹 눌러줘야겠어요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "[궁 콜라보] 페리페라 맑게 물든 커스텀 치크",
    "price": "5000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020060739ko.jpg?l=ko",
    "review_name": "[체리콜라보] 05 꿈을꾸는체리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200607",
    "text1": "총평:  평소 펄이 들어간 블러셔를 선호하지 않는 이상 굳이 🤔  필요한지는 모르겠어요. 또 펄 날림이 심한 편이라 투껑이나 치크 존 외에도 많이 날렸어요.\n그래서 사용할때 힘조절이 필요한 블러셔입니다.\n\n\n🍒 [체리콜라보] 05 꿈을꾸는체리는 한정으로 출시가 된 만큼 출시가 되자마자 품절 사태가 있던 블러셔인데요. 어릴 때 체리 보면서 크던 시대의 코덕님들의 주머니를 호로록 털어간 콜라보 제품이에요.\n\n발색 및 제품력은 좋았으나, 채도감이 있는 편이라 \n데일리로 바르기에는 살짝 무리가 있었어요. \n또 펄이 꽤 올라오는 편이라 펄 치크를 선호하지 않는 분들께는 관상용에 가까웠어요.",
    "text2": "9n년생이라면 체리🍒  보고 크던 시절!\n페리페라에서 동심을 자극하는 콜라로보 출시가 되었는데요.\n한정판으로 출시된 만큼 풀렸던 당시 어떻게든 구매하고 이제야 리뷰 쓰네요!\n\n꿈을꾸는 체리는 딱 봄브라이트가 사용하기 좋은 색감인데요.\n컬러는 클리어 레몬과 블루밍 체리로 두가지 컬러를 한번에 사용이 가능해요.\n클리어 레몬컬러는  블루밍 체리를 단독으로 사용하기 어려운 분들이 섞어 컬러를 중화해 사용하기에도 무리가 없어요.\n두가지 컬러를 섞으면 예쁜 코랄빛 컬러로 올라오는데 봄브에게 딱 아닙니까!!",
    "text3": "‼️ 손등발색에서는 펄이 엄청 두드러지는데 볼에 실제로 올리면 펄이 은은하고 자연스러워요.‼️\n🍒🍓체리딸기같은 생기있는 색이라서 블러셔 사용만으로 사랑스러운 사람이 됩니다🤭😆\n겉모습만 보면 이건 눈으로 봤을 때 예쁘기만 한 제품이라고 생각했는데 지속력도 좋고 올해 구매했던 블러셔 중 가장 만족스러웠습니다.⭐️⭐️⭐️",
    "text4": "캐치유~캐치미~\n90년대생은 절대 잊을 수 없는 카드캡쳐체리🍒\n케이스부터 영롱한 체리에디션이라 구매하지 않을 수 없었어요.\n옐로우+핫핑크 조합인데 아래가 각각발색, 위가 섞발색입니다.\n쨍한 핑크여서 겨울에 단독으로 사용하기 딱 좋은 색입니다.\n다만 펄감이 강한 편이어서 데일리로는 사용하지 못 할 거 같습니다.",
    "text5": "진짜 역대급 예쁜 블러셔 각인 미쳤어요 레알\n\n컬러감도 완전 큐티뽀짝한 상큼한 레몬과 체리가 생각나는 채도 높은 핑크컬러 구성이라 너무 예쁨\n\n생각보다 레몬색이 채도높은 핑크를 중화시켜 줘서 석발하면 여리여리한 핑크 블러셔가 됨(사진 맨 아래 색감 참고)\n\n옐로우펄과 핑크펄이 생각보다 블링블링하게 들어가 있는데 생각보다 발광력이 좋아서 반짝반짝 이쁘지만 펄블러셔 안좋아하시면 기대에 못미칠듯\n\n처음 런칭했을때 구매했는데 너무 맘에들어 쟁이고 싶었는데 꽤 오랫동안 품절이였죠 한정이라 재고 다신 안풀릴줄 알고 좌절했었는데 에×블×에 재고 풀려서 2개 두 쟁였어요 그만큼 맘에듬",
    "text6": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n일단 박혀있는 문양 너무 예뻐요! 쓸수록 없어지는게 아쉬울따름ㅠㅠ 색은 채도가 좀 있는 편이라 쨍한 느낌이 나고 노란색 쪽은 피부톤을 화사하게 밝혀줄 수 있어서 베이스로 깔아도 좋고, 진하게 올라가버린 블러셔 위로 레이어링해서 아래 색을 좀 죽여줄 수도 있어서 좋아요. 단독 발색하면 쿨톤에 가까운데 두개를 처음부터 믹스해서 쓰면 코랄빛이 올라오기 때문에 웜톤도 두루 쓰기 좋아보입니다! 글리터가 큼직큼직하게 많이 들어가있어서 생각보다 화려하니 참고하세요!",
    "text7": "페리맑게 물든 커스텀 치크를 사용해보았어요\n카드 캡터 콜라보로 보고 ㅅ니우이뻐서 테스트도 하지않고 바로ㅈ구매했어요\n\n[체리콜라보] 05 꿈을꾸는체리 색상이구용\n\n미법진이 각인된게 너무 예뻐요\n\n노랑색과 핑크의 생각도 예뻐용\n\n파우터타입이고 브러위로 사용하면되는데\n양조절을 잘 해야해용\n쿨컬러긴한데 겨쿨에는 조금 떠보이기도 해ㅇ\n파우더 입자가 곱고 발색이 잘 되고\n가루날림이 적어용\n색이 조금 안맞는거 빼곤 만족스러워요",
    "text8": "케로 파우치에 반해서 구매 카드캡터체리 콜라보 🍒\n기대보다 치크 컬러가 더 예뻐서 놀랐어요!\n\n펄 입자가 많이 커서 튀긴 하지만 노란색 부분과 코랄핑크 부분이 섞여서 내는 색감이 되게 귀여워서 포인트 주기 넘 좋습니다. 발색 하느라 각인 지워져서 슬펐는데 브러쉬로 사용하다보니 다시 드러 나더라구요! 무늬를 깊게 새겨주신 것 같아요 섬세한 콜라보 제품 😋\n\n페리페라의 다음 신상품도 기대하게 해준 귀여운 콜라보였다고 생각합니다! 한 달동안 사용해보니 펄 날림이 좀 있었지만 눈감고 쓸 수 있을정도로 귀여워요 ><",
    "text9": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 아래 부분은 살짝 레드에 가까운 핑크컬러입니다. 위로 갈수록 노란빛이 생각보다 잘 발색돼요. 요즘 이런 고채도고명도 노란빛 베이스가 얼굴을 오히려 화사하게 만들어줘서 좋더라구요. 그래서 저는 1차로 아래 컬러를 깔아주고 2차로 노란 컬러를 위에 올려서 표현합니다. 이렇게 하면 좀 탁하게 느껴질 수 있는 레드컬러도 노란 컬러가 좀더 뽀용하게 만들어줘서 예쁘게 사용 가능해요!\n그리고 펄이 진짜 생각보다 많이 화려합니다. 엄청 화려해서 수수한거 좋아하시는 분이라면 잘 못쓰실거 같구 저는 화려한걸 엄청 좋아해서 만족중이에요🩷 이 블러셔 쓰면 하이라이터를 못 쓸 정도로 화려합니다!\n- 발색 : 저는 발색 높은 화려한걸 좋아해서 브러쉬 말고 스펀지로 발색해요. 실제로 크기가 큰 펄이 들어가기 때문에 브러쉬를 쓰면 펄이 많이 날릴거 같아요. 스펀지로 발색하면 진짜 진하고 예쁘게 발색 올라가요. 좀 진하다 싶으면 노란 컬러로 한번 뽀용하게 눌러줄 수 있으니 걱정도 없어요!\n- 지속력 : 지속력도 좋습니다. 펄은 좀 사라지긴 하는데 색감은 계속 예쁘게 지속돼요!\n- 올해 하반기에 산 블러셔중에 제일 마음에 들어요 ㅠㅠ 연말까지 화려하게 화장할 일이 많은데 잘 쓸거 같습니다! 노란 색상이 들어간것도 특별해서 소장가치도 있고 기회가 되면 하나 더 쟁이고 싶어요🩷",
    "text10": "페리페라에서 사람들이 열광할만한 카드캡처체리 에디션이 나왔었죠 ?? ♥️ 저는 카드캡처체리 세대는 아니지만 굉장히 마법소녀같은 사랑스러운 제품들이 나올것같아 엄청 기대했었어요 !!\n섀도우팔레트, 블러셔, 잉크무드글로이밤 3종, 워터베어틴트 3종 이렇게 출시됐었는데 전 잉크무드글로이밤 3종, 블러셔 이렇게 후기 말아왔어요 >.< \n\n이번 컬렉션은 전반적으로 쿨톤을 위한 에디션인것같아요 ! 하지만 걸쳐있는 톤이나 코덕분이라면 그냥 구매하시지 않을까 ,,🤭 \n\n잉크무드글로이밤 패키지가 겨울겨울느낌 나게 너무 예쁘지 않나요 ?! 하늘색과 실버홀로그램의 조합,,🩵🤍 \n13호 캐치유클리어는 살짝 핑크빛이 올라오는 글리터 립밤인데 제 입술에서는 색이 거의 올라오지 않았어요 ㅠㅠ 어차피 워터베어틴트 사용하고 위에 얹어줄 용도로 구매한거라 상관없지만요 !! 그리고 일단 펄감이 너무 영롱하니 예쁘답니다 ✨\n그리고 쿨톤분들이라면 12호 내맘속체리는 무조건 들이세요! 너무 녜쁨미다,,,🍒\n\n블러셔는 레몬빛색상과 핑크레드빛 색상의 투톤 그라이데이션으로 구성되어있는데, 펄이 진짜 촤르르ㅡㄱ하니 펄의 존재감이 꽤 있어요 !! 호불호 좀 있겠지만 전 극호 💗💗 두 색상 믹스하면 약간 디x의 튀튀너낌쓰,,,? \n근데 페리페라 담당자분들. 음각을 저렇게 예쁘게 새겨두면 아까워서 어케 쓰라는거에뇨 ㅠㅠ (합법적으로 두개를 살수있는 모먼트,,,?♥️) \n\n굿즈들도 너무 귀엽고 제품들이 예쁘게 나와서 전 매우 만족입니다 !! 블러셔랑 내맘속체리 메모,,,📝🫶🏻",
    "text11": "맑게 물든 커스텀 치크를 사용해보았어요\n카드 캡터 콜라보로 보고 ㅅ니우이뻐서 테스트도  하지않고 바로ㅈ구매했어요\n\n[체리콜라보] 05 꿈을꾸는체리 색상이구용\n\n미법진이 각인된게 너무 예뻐요\n\n노랑색과 핑크의  생각도 예뻐용\n\n파우터타입이고 브러위로 사용하면되는데\n양조절을 잘 해야해용\n쿨컬러긴한데 겨쿨에는 조금 떠보이기도 해ㅇ\n파우더 입자가 곱고 발색이 잘 되고\n가루날림이 적어용\n색이 조금 안맞는거 빼곤 만족스러워요\n\n\n제 리뷰가   도움이  되었다면  좋아요.하트를 부탁드려용",
    "text12": "🍒05 꿈을꾸는체리는 라이트한 옐로우 컬러💛와 브라이트한 핑크 코랄 컬러💗가 그라데이션 된 컬러감이에요\n\n클리어레몬과 블루밍 체리를 섞어서 사용하면 예쁜 코랄빛으로 사용할 수 있어요✨😚\n\n하지만 이 치크가 펄이 좀 눈에 띄게 많은 편이고 입자도 큰 편이어서 펄 들어간 거 별로 안 좋아하시는 분들은 치크로 쓰기에 조금 불호일 수 있어요😭\n그리고 가루날림도 약간 있더라구요\n\n🍒05 꿈을꾸는체리는 완전 🩷봄 브라이트 톤🩷이 바르면 예쁠 듯한 컬러감이어서 봄 브라이트 톤분들께 추천드리고 싶어요👍🏻",
    "text13": "같은 화장품 재구매를 잘 안 하는 편인데 거의 유일하게 재구매를 여러번 할 정도로 잘 쓰고 있던 페리페라 블러셔가 카드캡터 체리와 콜라보를 했다 해서 바로 구매했습니다!\n\n펄 블러셔를 선호하는 편은 아니라 너무 부담스럽지 않을까 했는데 생각보다 거슬리는 정도까진 아니었어요. 살짝 은은한 광이 도는 정도? \n\n발색은 사진이라 잘 안 보이지만 잘 되는 편이에요!\n\n저는 누런끼 도는 여쿨라인데 처음 봤을 때 색상은 여쿨보단 봄웜을 위한 색상이라고 느껴졌어요. \n하지만 두 색상을 잘 섞으면 아주살짝 코랄빛이 도는 연한 핑크가 돼서 여쿨분들도 무난히 쓸 수 있는 정도인 것 같습니다. 봄웜 분들에겐 찰떡일 것 같아요! \n\n무엇보다 디자인이 넘 이뻐요!! 간간이 잘 쓸 것 같습니다!",
    "text14": "케로 파우치에 반해서 구매핸 카드캡터체리 콜라보🎶\n기대보다 치크 컬러가 더 예뻐서 놀랐어요!\n\n펄 입자가 많이 커서 튀긴 하지만 노란색 부분과 코랄핑크 부분이 섞여서 내는 색감이 되게 귀여워서 포인트 주기 넘 좋습니다. 발색하느라 각인 지워져서 슬펐는데 브러쉬로 사용하다보니 다시 드러나더라구요! 무늬를 깊게 새겨주신 것 같아요 섬세한 콜라보 제품 ><\n\n페리페라의 다음 신상품도 기대하게 해준 귀여운 콜라보였다고 생각합니다💪🏻",
    "text15": "한정이라 1개만 산걸 후회하고 재입고되길 간절히 바랬었는데 인기가 많으니 여기저기 물량 풀더라구요 심지어 특가 세일까지;; 색상은 정말 예뻐요 이렇게 된김에 그냥 온고잉 해주세요",
    "text16": "양각된것 넘 예뻐요~ 추억의 애니 체리랑 콜라보라니 일단 컬러고뭐고 구매했는데 넘 예쁩니다.\n펄이 있어서 촤르르하게 발색되는데 넘 예뻐요~~",
    "text17": "진짜 넘 이쁘고 문대면... 연해지는게 조오금 맴찢.. 그치만 쓸려고 샀으니 야무지게 쓰는걸루~",
    "text18": "☁️ 반짝이 싫어함 펄블러셔 싫어함 근데 삼\n\n퍼스널컬러 : 봄웜라 + 여쿨라 / 뉴트럴톤 써야함 + 선호\n\n🤍 구매계기\n예뻐서\n\n🤍 첫인상\n- 12시 땡하자마자 티켓팅마냥 산거? 후회하낫또 없다 정말 예쁨 두개 섞이는 부분 + 음각이... 사랑스러워...\n\n🩷 장점\n- 예쁨\n- 예쁨\n- 색상 : 레몬 쪽은 색보다 펄이 많고 블러셔 쪽도 색이 많지 않아요 은은한 하이라이터 느낌으로 쓰셔도 좋을 듯? (손가락에 펄 묻히는거 싫어해서 연하게 발랐어요 근데 너무 예쁨 아이섀도우로 쓸 것 같아요)\n\n💔 단점\n- 내가 안 쓰는.. 혐오하는... 싫어하는... 펄블러셔... 하지만 예쁘니까 모든게 용서됨...\n- 케이스가 조금만 더 화려했으면 어땠을까..?\n\n💗 총정리\n- 반짝이를 정말 싫어하고 그중에서도 펄블러셔를 제일 싫어하는데 안 살 수 없었습니다 \n- 사랑합니다 후회하지말고 사십시오 꼭입니다",
    "text19": "색상보다는 펄감이 두드러지는 블러셔이고 퍼프 말고 브러쉬로 바르면 레몬 컬러는 거의 안보여요\n퍼프로 발라도 레몬 컬러는 잘 올라오지는 않고 아래 핑크 블러셔랑 믹스해서 쓰면 예뻐요 블러셔 중에서는 펄감이 화려한 편이에요 저는 이것대로 예뻐서 자주 쓰고 있어요",
    "text20": "여러분 한정 콜라보는 나오자마자\n후회하기 싫으면 구매해야 하는 거 아시죠..✨\n특히 이번 콜라보는 아예 제품 재고 완전히 떨어지면 더 이상 재입고 없다고 인스타에서 그러시길래..\n재빠르게 구매했었습니다\n\n진짜 예뻐요ㅠㅠㅠ 블러셔가 진짜 요물임\n\n처음엔 카캡체 콜라보라고 해도 그렇지 옐로우는 좀..\n이라고 생각했는데 와 저 체리색 부분이랑 섞발하면 너무 예뻐요 최고되는… 체리색은 단독으로 써도 예쁘고 섞어서 써도 예쁘고.. 그냥 이아이는최고에요..\n진짜 특별한 날에 가끔씩 쓰면서 예순잔치 할 때까지 긁어서 써볼게요 굿.. 영원히 함께하자",
    "text21": "콜라보 자체부터 너무 귀엽고 이쁜데 색상까지 너무 예뻐요 완전 레드핑크인 느낌이 데일리로 사용 가능하고 펄때문에 하이라이터 안해듀 완전 광이나서 좋아요 ㅠㅠ 진짜 사진으론 진한데 실제로 보면 별로 안 찐하고 너무 예뻐요유ㅠ\n정말 봄 웜부터 겨쿨까지 어울릴 색상입니더!!ㅠㅠ",
    "text22": "사실 덕심으로 구매했던 ..\n9n년생이라면 체리를 모르던 사람이  없을거예요\n인별 스토리에서 소식듣고\n12시 땡하지마자 미리 장바구니에 넣고 바로 구매했다죠!!\n진짜 고민도 없이 냅다 결제\n\n솔직히 ..콜라보하면 대충 디자인만 따오고\n콜라보하고 사면 실망하였는데..\n\n그래서 기대도 안해서 그런지\n세상에 생각보다 기대이상이였어요\n작은 디테일하나 하나 문양이  와..\n페리페라 다시봤어요..\n정말 진심이였구나ㅠㅠ",
    "text23": "9n년생이라면 체리 보던 시절\n솔직히 안본 사람은 없잖아요??\n\n인별에서 페리페라 소식 듣고 \n와 얼마나 놀랬는지 몰라요\n무려 체리라 콜라보하는 소식을\n다시는 못볼줄 알았는데\n12시 땡 하자마자\n진짜 고민도 안하고 바로 샀어요 ㅋㅋ\n\n상품도 솔직히 기대안했는데\n기대를 안해서 그런지 기대 이상이더라고요..",
    "text24": "아까워서 한 번도 안 썼어요 \n앞으로 안 쓸 것 같아요 \n약간 굿즈 개념으로 구매한 거라서… \n게다가 데일리로 바르긴 빡센 색감인 것 같아요 \n펄 입자도 되게 잘 보여요",
    "text25": "여리여리 컬러는 아니지만 카드캡터 체리? 음각이 너무 예뻐서 샀어요.",
    "text26": "오직 예뻐서 산 제품 \n안 쓰고 계속 소장용으로 나둘 것 같애요 \n팔감이 너무 두드러짐…",
    "text27": "두가지 컬러라 유용하고\n펄이 가득가득해서 블링블링하네요",
    "text28": "발색이 은은해서 뚜렷한 색감보다도 펄감이 위주구요 레몬색상을 기대했는데 컬러감이 많이 은은해서 티는 잘 안나요\n패키지는 너무 예뻐요",
    "text29": "자세히 보면 각인이 겉에 올려진게 아니라 내용물에 찍힌거라서 손가락으로 문질러도 초반부터 각인이 쉽게 없어지지않고 서서히 사라지는 제품이에요\n레몬 컬러와 핑크 컬러가 섞이면 뽀얀 핑크 컬러로 뽀용하게 밝혀주긴 좋은데 개인적으로 펄이 함유된 블러셔를 선호하지않아서 손이 잘 안가지만 진짜 이건 예뻐서 구입했어요",
    "text30": "제가... 펄있는건 사용하지 않는데요...\n아니 그치만 만원도 안하는 굿즈? 근데 반짝이고 예쁘고 사용할수도 있다?\n완전 가성비 갑이잖아...\n예아 그렇게 굿즈를 샀습니다~\n(박스도 절대 버릴 수 없어요... 솔직히 박스가 더 예쁨. 아무튼 소장가치굿굿)",
    "text31": "자세히 보면 각인이 겉에 올려진게 아니라 내용물에 찍힌거라서 손가락으로 문질러도 초반부터 각인이 쉽게 없어지지않고 서서히 사라지는 제품이에요 \n레몬 컬러와 핑크 컬러가 섞이면 뽀얀 핑크 컬러로 뽀용하게 밝혀주긴 좋은데 개인적으로 펄이 함유된 블러셔를 선호하지않아서 손이 잘 안가지만 진짜 이건 예뻐서 구입했어요ㅠ 보기만해도 예뻐",
    "text32": "진짜 꿈꾸는 듯 황홀한 색감입니다~ 한눈에 반해서 샀는데 후회없었어요~ 실물이 더 예쁩니다~",
    "text33": "봄브에게 찰떡인 컬러예요 반짝임이 아주 강합니다 펄때무엔 모공부각 심하지 않을까 걱정했는데 전혀 안그랬어요 체리팔레트와는 안어울리는 치크예요",
    "text34": "페리페라 블러셔 꿈을 꾸는 체리는 맑고 생기 있는 체리 핑크 컬러로 얼굴에 화사함을 더해줍니다. 가루 날림 없이 부드럽게 블렌딩되며, 자연스러운 혈색 연출에 좋아 데일리로 활용하기 좋습니다.",
    "text35": "제가 화창한 날 햇빛에 비춰보고 소리를 질렀다는거 아니겠어요~ 세상에... 이 세상 치크가 아니야... 제가 산 치크 중 제일 영롱하고 예뻤어요 ㅎㅎㅎ 한참 멍때리며 바라보고 있었죠~ 얘는 정말 하나 더 구입하고 싶네요♡",
    "text36": "다홍빛이에여 섞어 발라도 연한 컬러는 아니구 펄감이 엄청 강해요 저는 봄브인데 봄브에게 찰떡이네요 마음에 쏙 들아요 만족합니다",
    "text37": "디자인도 예쁘고 색도 예쁘길래 샀는데 쓰면 그림이 지워지니까..아까워서 못 쓰고 있어요..ㅎㅎ\n소장용으로 계속 가지고 있으려구요. 굿",
    "text38": "우와 그림이 너무 예뻐요!!\n밖에 케이스에 그려줬으면 더 좋았을텐데...\n쓰면 그림 지워지니까 아까워서 못 쓰겠어요..ㅜㅜ",
    "text39": "카드캡터체리 콜라보 제품이라 한번 사봤어요 치크 하이라이터 같아요",
    "text40": "하...선착순 인형은 못받아서 아쉽지만..\n하지만 전 마법소녀..♡ 카드캡쳐캐리등등 매우 좋아하는 인간으로서 매우 만족스럽습니다. 비록 쓰면 무늬가 망가지긴하겠지만 잠깐동안의 행복으로 매우 만족하는중♡♡",
    "text41": "사진에서는 색감이 밝게 잡혔는데 노란색은 실제로 보면 밝은 레몬색에 가까워요 사용하면서 음각이 지워지는 게 좀 마음 아파요..🥹",
    "text42": "몇 번 문지르면 가운데 꿈봉이 사라지겠죠...🥲\n컬러랑 디자인은 너무 예쁜데 구매하고 다음날에 오특으로 더 저렴하게 팔아서 조금 슬펐어요",
    "text43": "아직 많이 안써서 그런지\n바를 때 마다 펄이 반짝이는게 넘 귀여움..\n나중에는 벗겨지고 안나오려나요 그럼 아쉬울거같아요\n부담스럽게 쨍한 핑크일 줄 알았는데\n이 블러셔 다른 시리즈들이랑 다르게\n좀 말간 느낌으로 발려서 생기있어 보이는 정도로 연출 가능",
    "text44": "사실 덕심으로 구매한 체리 컬렉션...💖\n아쉬운 점도 분명히 있었지만 체리와 콜라보한 것만으로도 너무 기쁘고 생각보다 실물이 더 귀여워요!\n페리페라에서 그래도 열심히 해줬다고 생각해요...💖\n컬러 그라데이션이나 음각이 너무 예뻐요!",
    "text45": "색이 너무 예뻐요!! 첫 출시되자마자 너무 예뻐서 갖고팠던 제품 ㅎㅎ 한정판이라 더 부랴부랴 구매했던 기억이 있는데\n나중에 여기저기에 입점되고 계속 재입고 되어서 잉 뭐지.. 하긴 했지만.. 제품 자체는 예뻐요!\n다만 계속 재입고 시킬 거면 굳이 품절 후 재입고 없는 한정 상품이라는 식의 말은 좀 별로,,라구 생각합니다",
    "text46": "이뿜 색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text47": "펄이반짝반짝 이뿜 색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text48": "카드캡터체리 콜라보!!!! 그냥 틴트랑 밤이랑 팔레트만 사려고했는데 발색이 너무이뻐보여서 바로 구매했어요 ㅎㅎ\n\n노랑~빨강 그라데이션 컬러라 처음에는 이걸 어케 쓰지?! 이 생각을 했는데!! 발색이 진짜 너무너무너무 이뻐요! 베이스 하고서 블러셔 할 때 너무 이쁘게 올라와요 발림성도 마음에 들어요!\n\n한정 제품이라 아쉬움 한가득 ㅜㅜ",
    "text49": "댕이뻐요 그냥... 그냥이건 꼭 사야돼요..🍒\n스토리 필터라서 사진이 연하게 나왔는데\n글리터 너무너무 예쁘고 얼굴에 올렸을 때\n디올 튀튀보다 펄입자가 더 자글자글 많아요 !!\n근데 엄청 수채화 발색처럼 엷게 번지듯 올라와서 너무너무 그냥 너무 예뻐요 ㅠㅠㅠㅠ 옐로우랑 섞어 발랐을때 댕이쁨 ㅜㅜ\n두개 샀는데 진짜 하나만 샀음 후회했을거 가터요\n재고 생기는대로 그냥 무작정 일단 겟하시길...🫶🏻",
    "text50": "카드캡터체리 콜라보로 구매를 했는데 색상도 예쁘고 쓰기 아까워요!",
    "text51": "체리콜라보로 주문했어요. 사용해 보니 뭉침없이 자연스럽게 발라지네요. 마응에 들어요. 카드챕터 체리 파우치도 완전 예뻐요^^",
    "text52": "카드캡터체리 콜라보로 샀는데 너므 마음에 들어요.\n가은데 무늬도 있는데 쓰기 아깝다는 생각이 들어요.",
    "text53": "매끈하게 잘발리고 펄감도 은은하니 예뻐요 발색도 잘되는편",
    "text54": "화장품 발라보니 색상 예쁘게 잘 발리네요~ 사은품인 파우치 너무 귀엽고 마음에 들어요~^^",
    "text55": "햐 너무 기가맥힌 콜라보\n음각망치기 아까웠어요 \n뽀용하고 펄이 지글지글 합니다요",
    "text56": "핵핵귀여워요\n어린시절 애기때 좋아하던 카드캡쳐로\n화장가능이라니,...",
    "text57": "일단 너무 예쁘고요... 예쁩니다.. 각인이라고 해야하나? 예뻐요.. 네.. 좋아용",
    "text58": "음각 무너질까 어떻게든 피해서 쓰고있는 사랑스러운 치크ㅠ... 발색 잘되긴하지만 노란부분이랑 중화되면 막 엄청 쨍하게 올라오거나하진 않고요, 살짝 트로피컬한 느낌이 있는 체리코랄? \n밀착력도 좋고.. 언제까지 음각을 보존할수있을진 모르겠지만  최선을 다해보겠음..",
    "text59": "이번 카드캡터체리랑 콜라보한 라인이 너무 귀여워서 전라인 하나씩은 무조건 구매했는데요 유일하게 실망스러웠던 제품군이에요 기존 블러셔들 생각하고 발색했는데 얼룩덜룩하게 올라가지기도 하고 펄이 골드펄이라서 블러셔 컬러랑 안어울려요 블러셔는 좀 노란빛 돌게 올라갈 줄 알았는데 그냥 붉게 발색됩니다 물론 이런 컬러 좋아하시는 분들도 있겠지만 저한테는 홍조처럼 올라가서 예쁘지 않더라구요 차라리 섀도우처럼 사용해주는게 저는 괜찮았습니다 예쁘게 발색하는 방법이 따로 있는 건지 알고 싶어요 디자인 예뻐서 봐줍니다",
    "text60": "채도있는 체리코랄! \n아래컬러가 찐핑크느낌이라 좀 부담스러울거같지만 상단 연노랑이랑 믹스하면 훨씬 산뜻해져요\n옐로랑 체리 그라데이션이 너무 카드캡터체리 그자체라 소장가치있습니당\n과즙미도 살짝 느껴지고 넘 이쁨...\n근데 음각 지워질까봐 막 못쓰겠어요ㅜ...",
    "text61": "언젠간 지워져버릴 문양.. 하나는 사용하고 하나는 소장할게요.. 진짜 너무너무 반딱거리고 보고있으면 힐링 돼요 ㅋㅋㅋ 감사합니다 콜라보 해주셔서ㅠㅠ",
    "text62": "체리덕후로써 지나필수 없는 비주얼이였습니다.\n일단 그라데이션 조합이 너무 예쁩니다 색상을 \n잘뽑은거 같아여  하지만 엄청 연한편이예요 \n개인적으로 재고 확보랑 단기판매가 아쉬운 상품입니다.\n콜라보기간을 좀더 여유롭게 잡으면 좋겠어요",
    "text63": "얇게 발리면서 촉촉해요! \n입술 픽싱속도는 빠르지않고 강하지 않아서 때때로 그 느낌이 또 좋아요! 쿨톤분들 추천드려여",
    "text64": "너무 예뻐요ㅠㅜ 영롱ㅠㅠ 각인 사라질까봐 아까워서 못쓰겠어요ㅠ",
    "text65": "기다렸다! 너무 예쁘고 귀엽고 좋아요ㅠㅠ \n발색 바로 됩니다 색깔 발색력은 각자에 맞게 칠하면 좋을 듯\n펄이 들어가 있어요! 펄이 박히지 않고 잘 지워져요!\n이 귀여운 아이 치크도 좋지만 어디 포인트 줄 때도 좋을 듯!",
    "text66": "발색이 진짜 좋고 펄이 은은하게 들어가 있어서 진짜 활용성이 좋아요 아이섀도우로 사용하기 좋을 것 같아용",
    "text67": "색상도 체리 그 잡채이고 각인이 너무 이뻐요\n진짜 소장각이에여ㅠㅜ",
    "text68": "인스타에서 보고 안사면은 안될것같아서 출시하는 날에 바로 구매해서 받았는데 디자인 이 예쁘고 색깔도 예뻐서 너무 마음에들어요",
    "text69": "정말 갖고싶었던 체리콜라보 블러셔... 한동안 품절이어서 더 안팔겠구나 했는데 어째선지 재고가 들어와있네요? 구매... \n펄이 섞여있이서 하이라이터도 같이 바르는 느낌이에요 색상은 쿨톤이 쓰기엔 좀 빨갛나? 싶지만 레몬색과 함께 쓰면 나름 포인트로 쓰기에 좋습니다 \n무엇보다 패키지가 너무너무 예뻐요......",
    "text70": "예뻐요 체리 팔레트랑 엄청 잘 어울리는 느낌 보디는 좀 더 화사하고 통통 튀는 상콤한 느낌이 듭니다. 펄이 쉬머하게 촤르르거리는 건 아니고 딱 섀도우에 펄이 콕콕 박혀있는 느낌입니다. 근데 마법봉 각인이 사라질까봐 아까워서 조심스럽게 쓰게 됩니다. ㅜㅜ",
    "text71": "솔직히 모공이 있는편이라 펄 있는 블러셔는 극 불호인데 그냥 패키징이 예뻐서 못참고 샀습니다,,\n이걸 어떻게 안사나요 ? 상자 절대 못버려요 ㅠ\n\n핑크 부분은 엄청 화사해지고 얼굴에 형광등 켜주는 컬러감이었고, 레몬색 부분은 뽀샤시한 흰끼도는 옐로우 컬러라 너무 예뻤어요 ! 기분낼때 섀도우로도 사용 가능할 것 같고, 핑크 부분이랑 섞어바르면 조금 더 뿌옇고 수채화스러운 색감이 되는 것 같아요 ! 저는 이 색상으로 펄 없이 온고잉 해주셨으면 하는 마음이 ㅠㅠ\n\n펄은 스파클이라는 단어가 생각나는 정도로 팡팡 튀는 펄감이에요 ! 알고 사서 괜찮았지만 모르고 사시는 분들은 당황할지도 ! 어차피 쓰려고 사는거보단 걍 갖고 싶어서 산거지만 .. ㅎㅎ\n\n페리페라가 컬렉션을 진짜 계절감 맞춰서 잘 만드는고 같아요 ㅠㅠ 앞으로도 열일해주세요 ! 제 통장을 바치겠습니다 !",
    "text72": "소장용으로도 찰떡인데 색감도 완전 제 취향 ㅠㅜ\n제가 화장할 때 블러셔 뽜악 하는 스타일인데 뭐 비싼 백화점 브랜드 블러셔 다 써봤지만 얘가 이때까지 쓴 블러셔 중에서 젤 맘에 듬,,,울긋불긋 블러셔 컨셉잡고 화장하는 편인데\n넘 예쁜데 소장용으로도 좋은 템 ㅜ",
    "text73": "이건 디자인이 다했습니다 너무 예쁘고 사랑스러운 디자인이라\n발색은 그냥 무난무난 했지만 소장용으로 잘가지고 있어요 \n너무 예쁘고 각인 없어질까 아까워서 옆으로 살살 쓰네요 ㅎ",
    "text74": "음각 너뮤 예쁘고 ,, 잘 어울리는 컬러는 아니지만 음각이 다 했다",
    "text75": "레몬빛과 밝은 핑크빛이 어우러진 투톤 컬러인데 음각 미쳣습니다. 안어울리는 컬러지만 이건 사야해서 샀어요 ❤️",
    "text76": "일단 치크자체가 영롱하고 이쁜데 발색도 은은하게 표현되는거 같아요 양 조절 잘해서 쓰면 아주 이뻐요",
    "text77": "믹스해서 사용하는데 레드핑크느낌으로 쨍하게 올라옵니다!\n전 ㄴ오히려 팡팡 올리는데 색감 넘 맘에 들어여 ㅎㅎ",
    "text78": "예쁜데 너무 펄감이 강해서 블러셔로 바르면 볼에 펄 잘못 흘린 사람같아요 ㅎㅎ 색감은 연한 핑크색 느낌이고, 카드캡쳐체리가 넘 기여우니 관상용으로 만족합니다",
    "text79": "일단 색이 영롱해서 쓰기가 아까울 정도에여\n은은하게 발색되고 생기있어보이고 싶을때 쓰면 \n완벽해요",
    "text80": "카드캡터체리 말뭐ㅠㅠㅠ너무 예뿜ㅠㅠ색은 웜이 쓰기 좋울둣…그래도 쿨톤들이 소장했으면ㅠㅠㅠ",
    "text81": "예쁘다로 종결 게임끝!!!!!!!\n섞어쓰면 더 이뻐용오",
    "text82": "일반 학생이 쓰기에는 너무 반짝이가 심한데 기념으로 간직하기는 좋은것같아요!",
    "text83": "카드캡터체리 한정판이라 구매했는데 패키지가 넘 맘에 들어요^^",
    "text84": "살짝 반짝임이.있는게 예뻐요 ㅎ\n모공 부각 그리 심하지 않고 은은하네요\nㅎ각인이 너무예뻐서 두개살걸 하고 후회중입니다 ㅜ",
    "text85": "펄 블러셔 안좋아하는데 카드캡터체리여서 삿어용\n음 일단 색깔도 괜찮고 이쁜데 펄이 생각보다 많으니 펄 블러셔 안좋아하시면 안사시는걸 추천드려용",
    "text86": "화장 초보인 제 눈에도 레몬&핑크 그라데이션이 너무 예뻐보여서 콜라보 제품 중에 꼭 사고 싶었어요 😳 실물이 더 예뻐서 쓰기 아깝지만.. 잘 써보겠습니다 그리고 케로 파우치 짱 귀여워요!! 😍",
    "text87": "이야…생각보다 너무 예쁘네요 패키지도 예쁘고 발색도 괜찮아요 케로파우치도 생각보다 커다래서 놀랬어요 ㅋㅋ 엄청 작은 미니 파우치일줄 알았는데.. 왠지 소장용으로 하나 더 사고 싶네요 품절 언제 풀리려나..",
    "text88": "그냥 예뻐서 샀고 음각 지워질까봐 발색도 못해봤어요ㅋㅋㅋㅋ",
    "text89": "생각보다 펄 입자가 커서 데일리로 쓰기엔 부담스럽습니다. 케로 파우치 사려고 구매했는데 잘 안쓰게 돼요.",
    "text90": "패키지가 예뻐서 못 쓰겠어요 너무 예뻐서 그냥 디피용으로 쓰는중..ㅋㅋ 그리고 펄이 좀 있어서 손이 잘 안가더라거요",
    "text91": "가성비면에서는 컬러도 다양하고 질도 나쁘지 않아 좋아요\n카캡체 콜라보 때문에 사서 사실 소장용이라 실사용은 안 하게 됩니더",
    "text92": "콜라보 제품은 안살수가 없어서 샀어요..\n너무 예뻐서 샀는데 사실 발색도 안해봤습니당,,,,",
    "text93": "일단 보기에 너무 이쁘고 귀여움\n바르면 펄이 반짝반짝해서 더 귀엽습니다",
    "text94": "일단너무 유명도 하고해서 항상 고민하다 드디어 구매했습니다. 역시 너무 잘쓰고있어요. 다음에도 재구매 예정있습니다",
    "text95": "패키지가 너무너무 이뻐서 샀어요 펄이 들어있어서 그런지 예쁘긴해요 근데 노란색은 어찌 써야할지",
    "text96": "펄이 좀 강해가지고 양조절을 좀 잘하셔야 할듯요 넘 진해요 ㅠ",
    "text97": "레몬과 핑크레드 컬러 조합입니다. 블러셔에 들어간 하이라이터 입자가 다소 커서 피부 솜털에 묻어 겉돌아요. 피부 표현이 예뻐보이진 않았습니다.",
    "text98": "체리 덕후로써 너무 귀여워서 참을 수 없었어요!\n소장용으로라도 강추드리는 컬렉션 ㅠㅠ",
    "text99": "할인할 때 구매해서 가성비가 좋아요. 색상이 예쁘고 얇게 잘 발려요.",
    "text100": "펄도 자글자글한게 예뻐요 호불호 갈리겟지만 저는 완전 극호.",
    "text101": "케이스 때문에 샀는데 생각보단 그냥 그렇습니다\n각인도 곧 사라질",
    "text102": "디자인도 이쁜데 색깔이 이뻐요 자주 쓰게 되네요 좋습니당!",
    "text103": "양 조절을 잘못하면 많이 붉어보일 수 있지만 양 조절만 잘하면 인간체리 쌉가능!!",
    "text104": "펄이 좀 더 덜했으면 이뻣을 것 같아요 색 조절하기엔 힘들어요",
    "text105": "웜하지도 쿨하지도 않은 뉴트럴한 붉은 컬러구 펄이 들어있어 피부 좋아보여요",
    "text106": "컬러는 예쁜데 아쉬운게 있어요\n음각 프린팅이 너무 얕아서 사용하다보면 카캡체 콜라보인지 모를 것 같아요ㅜ 패키지에 프린팅 하나만 해주지 싶었던 콜라보입니다ㅠ",
    "text107": "색을 섞어서 컬러를 조절해서 쓸 수 있어서 좋아요 아주 잘 썼어요",
    "text108": "한 달 동안 너무 잘 쓴 제품입니다 팔도 있어서 자글자글 하니 예쁘고 블러셔 너무 좋아요",
    "text109": "항상 가성비 좋게 휘뚤미뚤 사용하는 페리페라입니다. 콜라보가 마음에 들어서 구매했구요. 케이스가 영롱하고 귀여워요",
    "text110": "쿨톤이라 레몬부분 때문에 고민했는데 적절히 잘 사용하면 화사해서 좋아요",
    "text111": "ㅠㅠㅠ양각 사라질까 못쓰겠지만\n레몬체리믹스컬러까지전부다너무너누예쁨",
    "text112": "패키지 자체가 너무 이뻐요 소장가치뿐만 아니라 발색력도 이뻐요",
    "text113": "발색이 엄청 잘 올라가는 편이라 조금씩 올려도 발그레 예쁘게 표현되더라구요!",
    "text114": "한정품이라서 구매했능데 생각보다 그냥 그렇읍니다 안샀어도 후회 사도 후회",
    "text115": "너무 예뻐요ㅠㅜ 튀튀 저렴이 느낌?생각보다 웜하지 않아 쿨톤도 쓰기 좋을듯",
    "text116": "진짜 너무 예쁜데 프린팅이 너무 얕게 되어 있어서 금방 사라지는게 좀 아쉬웠어요!! 케이스에 그림으로 박아줬으면 더 좋았을 것 같아요",
    "text117": "따로 써도 이쁘고 섞어서 써도 이뻐서 좋아요 뽀용하니 이뻐요",
    "text118": "콜라보상품이라 펄이 너무 많아서 평소에 쓰기엔 좀 부담시럽습니다",
    "text119": "펄이 꽤나 잘 보여요 채도  좀 있는 편이고 색감이 예뻐서 좋아요",
    "text120": "이거 진짜 너무 이쁩니다..패키지도 그렇고 볼에는 못 씀 애굣살에 쓰면 진짜 극락이에요;",
    "text121": "펄이 엄청 들어있어서 볼에 바르고 하이라이터는 따로 필요가 앖어요",
    "text122": "펄이 꽤나 도드라져요 색이 컨셉에 맞게 화려하고 예뻐서 좋아요",
    "text123": "카드캡터체리 콜라보라 구매했어요~~~ 비주얼 진짜 미쳤어요. 발색, 발림성 모두 나쁘지 않습니다. 이런 콜라보라면 언제든 환영~~!",
    "text124": "오..생각보다 레몬색과 펄에 당황인데 올리면 나름 예쁨 근데 펄이 좀 나 펄이야!! 느낌",
    "text125": "색이 너무너무 귀여워요ㅜ 그래픽은 바로 지워져버려서 아쉽지만 만족합니다",
    "text126": "그냥 소장용으로 샀는데 발색이궁금해서 발라보니 생각보다 색은 무난해요",
    "text127": "치크를 별로 사용 안하는 편인 데 이건 너무 예쁘게 발리고 엄청 좋아요",
    "text128": "카드캡터체리 콜라보라 구매했어요. 쿨톤이 쓰면 아주 예쁘게 올라갈 색상... 소장용으로 구매해서 큰 상관 없기는 합니다...^^",
    "text129": "이번 콜라보 너무 참기 힘들었어요 ㅠ.ㅠ \n색 조합도 어쩜 이러케 신박한 조합으로 ㅎㅎ \n소장용가치도 뿜뿜했어요 ㅎㅎ",
    "text130": "금펄이 콕콕 박힌 블러셔에요~\n발색도 잘 되고 색감도 은은하니 너무 예뻐요^.^\n음각 사라지는게 맴찢🫠",
    "text131": "오타쿠의 심금을 울리는 콜라보… 글리터감이 예쁘게 올라오고 컬러 조합 가능해서 잘 씀",
    "text132": "너무너무 예뻐서 쓰기 아까워용 ㅠㅠㅠ진짜 코덕에 마음을 울리는..🫶🏻 넘예",
    "text133": "카드캡쳐체리랑 콜라보한 제품 구매헀는데 진짜 너무 예쁜색이에요 흰기는 좀 있어요",
    "text134": "아니 블러서 양각 대박임 이런 퀄 나 정말 사랑에 빠져버렷 추천!!",
    "text135": "일단 문양이 진짜 개개미쳤어요..진심 너무 예쁨 근데 블러셔로 바르기엔 펄이 너무 많아요 절대 못 씀 이건 애굣살에 바르는게 진또배기입니다..;;",
    "text136": "카드캡터 체리를 너무너무 좋아해서 지금도 예전에 어릴 때 사용하든 피규어나 장난감들, 인형 등 보유 중인데 이번 콜라보를 구매를 안할 수가 없었어요! 오픈되고 12시 땡 되자마자 구매했고 사은품도 받을 수 있었고 기존의 페리페라가 가격대가 워낙 착한 편이라 부담없이 구매해서 그리고 좋은 콜라보레이션 제품들을 구매하게 되서 너무너무 좋아요..",
    "text137": "어쩜 이렇게 색상을 이쁘게 뽑나요 ㅎㅎ \n두개 섞으면 더 은은하니 이뻐용 ㅎㅎ",
    "text138": "골드펄이 촤르르 들어있는 블러셔에요\n발색이 잘되는편이라 양조절 필수!\n가을 겨울에 사용하기 예쁩니다 :3",
    "text139": "펄감이랑 레몬 컬러가 진짜 댑악임… 콜라보라 자체로도 예뻐요 ㅠ",
    "text140": "하 진짜 안 사려고했는데 넘 예뻐서 바로 구매... 코덕은 무조건 사세용가리 ~",
    "text141": "진짜 너무 예뻐요오 아니 이거 진짜 너무 콜라보 잘한거 같아요",
    "text142": "색감 정말 너무 예쁘고 발림성도 너무 좋아요!! 평소에 치크는 잘 사용하지 않지만 이건 너무 예뻐서 잘 사용할 수 있을 거 같아요",
    "text143": "빈짝반짝 이쁜데 펄이 좀 많네용!\n하나는 소장용으로 샀어요! 웜톤들 추천!",
    "text144": "생각보다 펄이 자기주장이 너무 강해서 얼굴에 올리기엔 부담스럽습니다 하지만 이런 색 구석은 사실상 소장용이니까 괜찮습니다",
    "text145": "아ㅠㅠ좀 뽀용한것처럼 자연스러운 블러셔는 진짜 아니에요..근데 문양이 너머 이뻐요.!!",
    "text146": "발색은 보이는 그대로 나와서 좋아요! 하지만 4시간이상 시간이 지나면 반짝이는 남아있으나 색이 거의 보이지않아 아쉽습니다.그래도 잘 뭉치지않아서 좋아요!",
    "text147": "이뻐서 못쓰고있어요 블러셔도 이쁘지만 포장되어있는 상자도 너무 이뻐요",
    "text148": "디자인이랑 컬러 다 이쁜데 저는 팔레트랑 궁합이 잘 맞는 컬러로 내주셨으면 더 좋았겠다라고 생각했어요 펄이 잘 날리기도 하고 컬러도 팔레트와 립이 전체적으로 쿨한데 블러셔는 좀 웜한 레드빛이라 아쉬움이 많이 남는 블러셔였습니다",
    "text149": "넘예쁘요..ㅜㅜㅜㅜ 금방 품절나서 아쉽지만 진짜 \n간만에 예쁜 치크였어요..",
    "text150": "색감도 예쁘고 패키지도 예뻐용! 가루날림 약간 있지만 만족합니당",
    "text151": "펄감이 있어서 자주는 못 쓰는 데 발색이 너무 예뻐요. 약속 있을 때 한 번씩 쓰면 최고에요!",
    "text152": "일단 너무 귀엽고 발색도 예쁘게 돼요 한국에서 잘 보지 못했던 색조합이라 유니크해서 좋아요",
    "text153": "펄감이 도드라지지만 그래서 오히려 내추럴하게 쓰기 좋은 레드 치크!",
    "text154": "아주 큰 특이점은 없고 기존 페리페라 블러셔에 없던 펄 블러셔가지고 조금 특이했고 노란색 그라데이션이 되어 있는데 데일리로 사용하긴 힘들긴 하지만 소장용으로 괜찮은 것 같습니다",
    "text155": "카드캡터체리 제품 제품패키지 유니크하고 제품력도 좋았어요",
    "text156": "펄 있는 블러셔를 안 좋아해서 조금 고민했는데 패키지 예뻐서 삼.. 발색력 좋고 예뻐여",
    "text157": "펄이 있는 블러셔를 좋아하기에 너무 잘 사용하고 있어요!\n색감 이뻐요",
    "text158": "두가지색을 섞어서 바르면 예쁘고 자잘한 펄들이 있어서 마음에 들어요",
    "text159": "요즘 레드 블러셔에 꽂혔었는데\n때마침 페리페라가 나에게 내려준 아주 합리적인 가격의 예쁜 레드 블러셔~~!!!\n\n쿨 레드보단 웜 레드에 가깝지만 핑크기도 있어서 쿨이 쓰기에 어색하진 않습니당\n\n가격도 저렴하고 소장 가치 뿜뿜이에욤",
    "text160": "체리 콜라보라서 구매했는데 블러셔 디자인도 색상도 너무 예뻐요",
    "text161": "소장용으로 사놓고 발색은 안해봤어요 건들기 아까워요 같이 온 파우치도 너무 마음에 듭니다",
    "text162": "금방 품절나서 아쉽지만,,\n예뻐서 만족합니다 ㅠ ㅠ 딱 맘에들어용",
    "text163": "진짜 예쁨.. 노란부분이 확실히 붉은기 잡아주는게 있긴 하더라구요..",
    "text164": "사용할때 마다 윤각 사라지는데 좀 마음이 아파요ㅠㅠㅠ\n블러셔에 펄감 있는거 좋아하는 사람으로써 요 제품 정말 맘에 들어요",
    "text165": "진짜 개예쁨.. 패키지가 진짜 예뻐요 손에 살짝 발색만 해봤는데 너무 예쁩니다 펄 들어간 블러려라 조금 아쉽지만 예쁘게 쓰겟ㅆ습니다",
    "text166": "자잘한 펄이 많이 들어있고 색은 레몬색이랑 약간 톤다운된 체리색인데 섞어바르면 예뻐요",
    "text167": "카드캡터체 좋아해서 티켓팅마냥 구매했는데 진짜 너무 이뻐서 아까워서 못쓰겠어요",
    "text168": "카드캡터체리 좋아해서 나오자마자 구매하고 까먹고 있다가 지금 리뷰 작성해요! 위와 아래 색이 다르고 펄이 들어가있는 블러셔입니다. 위에 컬러는 그냥 레몬색이고 밑은 붉은? 분홍?색인데 섞으면 정말 예뻐요! 전 여쿨라인데 정말 예쁘게 올라갔습니다. 발색은 그냥 기본 블러셔 생각하시면 됩니다. 약간 아쉬운 건 사용할 때마다 마법봉 음각이 사라져서 쓰기 망설여져요ㅠㅠ",
    "text169": "정말 이쁘니까 다들 사용하면 너무 좋을 것 같아요 역시 페리페라",
    "text170": "음각이 너무 이쁘고 맘에들어요 색이 너무 맘에들고 특이해요!",
    "text171": "바르고 나면 살짝 고구마 같은 느낌이 있긴 한데 전체적으로 민족해요 \n다만 화장하고 시간 좀 지나면 여기저기에서 펄이 반짝여요",
    "text172": "추억의 카드캡터체리와 페리페라가 콜라보해서 예쁜 제품을 만들었네요",
    "text173": "사실 리퀴드 블러셔를 더 선호하는 편이지만 이 블러셔 색상이 너무 예뻐서 좋았어요",
    "text174": "진짜 반짝 영롱하고 예쁩니닷 역시 저는 채도가 있는 치크가 좋네요",
    "text175": "색상이너무예뻐용근데펄이약간부담스러울정도로많아요",
    "text176": "체리콜라보라해서 구매했습니당\n색은 예쁜데 나중에 시간 지나면 블러셔 빤짝이가 얼굴 여기저기에서 반짝이고 있어요ㅋㅋㅋ 이 점은 호불호 갈릴 것 같긴 해요",
    "text177": "펄 들어 있어서 부담스러울까 걱정했는데 딱 예쁜 정도고 색도 너무 예뻤어요",
    "text178": "카드캡터체리 에디션 인스타에서 보고 구매해보았는데 엄청 예뻐요",
    "text179": "아니 진짜 너무!! 예뻐요!!!! 반짝반짝.. 최고임다",
    "text180": "생각보다펄감이대박이에요 ㅋㅋ그리고엄청예뻐요 사세용",
    "text181": "지속력 나쁘지 않아요 재구매의사도 있어요 적당히 편하게쓰기에 추천",
    "text182": "펄감,색감 너무 예쁘고 발색,지속력 다 너무 좋아요ㅜㅜㅜ",
    "text183": "펄감이 귀엽고 미지근한 온도감의 화사한 체리레드 블러셔예요",
    "text184": "펄감 차르르 있는게 이쁘긴 한데 블랜딩이 애매해서 어려운 제품이네용…",
    "text185": "체리에 혹해서 샀는데\n색발색도이쁘게되고\n가루날림도적어요\n맘에들어요",
    "text186": "너무 좋은데요 컬러감이 선명하고 케이스도 예쁘네요. 가성비 좋습니다",
    "text187": "무난하게 사용하기 좋아요 재구매 의사 있어요 한달 후에 다시 올게요",
    "text188": "너무너무 예뻐서 사용하기 아까울 정도 입니다ㅜㅜ 색감이나 펄감이 너무 예뻐요",
    "text189": "펄 자글자글 들어있어서 진짜 너모 이뻐요.. 굵은 펄 싫어하시는 분들은 좀 비추일 것 같긴 한데 색상 자체도 너무 이뻐서 다들 블러셔 뭐 쓰는지 물어봐요 ㅎ",
    "text190": "카드캡터체리 콜라보 블러셔라서 그런지 인기가 엄청 많네요",
    "text191": "진짜진짜 색감 너무 예뻐요유ㅠ 레몬이랑 핑크랑 항상 섞어 바르는데 반짝이고 생기 돌고  귀엽고 예쁘게 화장할슈 있어서 만족함",
    "text192": "카켑터 콜라보라서 참을수 없이 지르고 말았지만 색상이랑 전체적으로 패키지가 너무 이쁘게 뽑혀 이건 소장용으로도 만족합니다",
    "text193": "관상용으로 샀어요 아까워서 못쓰겠음 ㅎㅎ \n배송 이슈가 있어서 아쉽네요..",
    "text194": "양각 넘 예뻐서 소장용으로 샀어용 ㅎㅎ 쓰기 아까워요 ㅠㅠ??",
    "text195": "진짜 사진에 안 담길정도로 이뻐요 보자마자 반해버려서 바로 질렀어요",
    "text196": "잘 안 쓰게되는데 패키지가 진짜 이뻐서 샀어요 그래도 조아요 무난템",
    "text197": "반짝반짝 펄감이 있고 이쁘고 좋아요 만족합니다~~~~~~~~~",
    "text198": "너무 예뻐용 한정판이라 빨리 사놓길 잘한 것 같아요 금방 품절되던데",
    "text199": "카드캡터 체리 시리즈중 젤 예뻐서 구먀했어용!! 실물도 에뻐여",
    "text200": "콜라보 한 제품이라 샀늗데 그럭저럭 좋아씁니다 펄만 없었으면 더 좋을둣"
  }
]