[
  {
    "brand_name": "퓌",
    "product_name": "[4구 팔레트] 퓌 포켓 치크팔레트 4컬러",
    "price": "20800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022339317ko.jpg?l=ko",
    "review_name": "CP01 핑크&소다",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223393",
    "text1": "이 제품은 뚜껑이 자주 열려서 여기저기 묻히는 문제로 인해, '핑크&쏟아'로 개명절차를 밟는 중입니다...",
    "text2": "여쿨추정 입니다! 오직 하늘색 때문에 이거 샀어요 너무 예뻐요 하늘색 먼저 바르고 나머지색 올리면 뽀용하고 예쁩니당 하늘색 안 발라도 뽀용 하긴 합니당ㅎ 여쿨이시라면 무조건 들이세요후회하지 않으실 겁니다 진짜 예뻐요 하늘색이 킥이에요하늘색만 따로 팔아 주세요ㅠ",
    "text3": "어케 쓰라는건지 모르겠음\n\n그냥 소장용으로는 ㅊㅊ\n\n쓰려고 사는거면 비추..질감이 가루도 아니고 크림도 아니고 밤도 아닌..점토같은거라 손으로 바르기도 애매하고 브러쉬로 바르기도..브러쉬에 아예 뭍질 않음 또 웬만한 싱글섀도우보다도 작아서 솔직히 후회중임",
    "text4": "친구 생일선물로 삽니다. 조만간 이 친구도 '핑크&쏟아'라는 걸 알게 될 것 같습니다... 키링으로 쓸 거 아니겠지, 에이 설마...",
    "text5": "너무 잘 사용 중이에용!!! 이뻐용!!! 뽀용하구 여쿨라에게 찰떡이에용!!",
    "text6": "아 이거 색깔도 예쁘고 쫀득쫀득\n텍스처가 너무 맘에 글아요 더 만들어둬",
    "text7": "너무 돈이 아까워요..ㅜㅜ 진짜 웬만한 립스틱들보다도 매트해서 잘 안발리고, 멜팅밤이랑 섞어야 겨우 발리는정도에요 그래서 그냥 입술 라인 블러용으로 쓰고있어요",
    "text8": "부드럽게 잘 발리는데 픽싱이 빨리 되는 편인거같아요 4구인데 섞어서 발라도 예쁜 색 많이 만들수 잇어서 활용도 높아여",
    "text9": "컬러감은 너무 예쁜데, 컬러감 자체가 엄청 확 올라오는 편은 아니라서 여러번 덧발라야 예쁜 컬러로 올라와요!\n\n그래서 여러번 덧발리면서 피부 화장이 좀 벗겨진다는 단점이 있다는…..\n\n그럼에도 컬러감 예쁘고 디자인 예뻐서 저는 만족합니다\n(손이 덜 가게 되는 부분은 확실히 있어요 ㅠㅠ)",
    "text10": "💞13-15호, 붉은 피부, 여름뮤트-겨울쿨톤\n\n요새 제 최애! 처음엔 패키지가 예뻐서 산거였는데 사용하다보니 제품력이 너무 마음에 들어요! 여태 퓌에서 나온 제품들은 생긴게 예뻐서 무지성 매입하지만 내용물은 그정도 아닌게 많았는데..이건 짱이에요\n\n손으로 슥슥 발라도 뭉치지 않고 잘 발리는 지점토같은 젤리제형이에요! 뽀송하게 올라가는 제형이라 겨울용 글로우쿠션 위에서는 바르면서 베이스가 벗겨졌지만(당연함) 밀착력 있는 쿠션위에서는 지속력도 좋습니다:)\n\n색상도 너무 흰끼 형광끼 둥둥뜨지 않는 투명하고 맑은 핑크계열이라 피부 밝은 쿨톤분들께 잘 어울릴것 같아요!\n\n크리니크 발레리나팝 최애이신분들은 한번 사보세요ㅎㅎ 분위기 비슷한데 얘가 브러쉬나 퍼프없이도 바를수 있어서 손이 더 자주가요\n\n강추!",
    "text11": "요즘 너무 잘 쓰고 있어요 ㅋㅋㅋ 수정화장 할 때 리터치해도 피부 톤이 화사해지진 않는데 치크팔레트로 눈 밑부터 볼 전체적으로 발라주면 얼굴 진짜 화사해보이고 피부 톤도 엄청 밝아보여요! 핑크 소다 쓰시는 분들은 소다, 스트로베리레몬 쓰시는 분들은 레몬 컬러로 베이스 꼭 해주세여ㅠㅠ 얼굴 완전 뽀용해보임.. 봄웜분들 레몬으로 베이스 깔아주고 애프리콧 약간 섞어주시면 그냥 인간 복숭아 그자체,, 핑크 컬러도 퍼컬 별로 안타서 봄웜인 저도 소다랑 섞어 바릅니다! 밀착력이 좋아서 그런지 지속력이 하루종일 가고 손으로 바르니 베이스 밀리는 것도 없어서 넘 잘 쓰구 있어요! \n\n*사진 속 메이크업은 퓌 글로스 로지70% + 치크팔레트 스트로베리&레몬 (애프리콧+레몬 섞어서 베이스 바르구 모어로 포인트)",
    "text12": "여쿨라 17호입니다\n\n스포 뜬 거 보고 너무 감다살 디자인이라 존버하다가 샀습니다!\n\n☑️ 너무귀여움 블러셔 팔레트가 키링인것도 신박해요\n☑️ 진한 색깔 중화시켜줄 수 있는 하늘색 컬러 들어있는 것도 신기했어요\n☑️ 발색 안 올라오는 거 같은데 또 막상 화장 끝내고 나면 은근 예쁘게 올라와있음..여러모로 신기한 블러셔\n\n☑️ 생각보다 엄~청 라이트하고 뽀얀 핑크로 발색돼요.. 눈화장 조금만 뉴트럴하거나 진하게 하면 완전 따로 놀아요\n왜 팔레트 키링이랑 세트로 나온 건지 알 거 같음 \n\n전체적으로 라이트 뽀용 핑크st로 메이크업 하시는 분에게 잘 어울릴듯 합니당\n\n마지막 사진에 쿠션이랑 크기비교 사진 있어요! 쿠션보다 작음",
    "text13": "진짜 사랑스러운 발색이에요 너무 예쁨\n여쿨이면 너무너무 잘 어울릴 색이에요!!\n\n생각보다도 더 키링 같았어요 장점이라면 아기자기하면서 귀엽고, 단점이라면 크기가 작았어요 1구가 손가락 한 마디 정도의 길이인것 같아요 \n\n그렇지만 발색은 너무 마음에 들었어요 1개도 빠짐없이 다 쓸것 만 같은… 소다 색이 베이스로 쓰기 유용할 것 같다고 느꼈아요 \n\n그리고 너무너무 귀여워서 진짜 못쓸거같아요 ㄹㅇ 귀여움",
    "text14": "솔직히.. 저 파란색 케이스에 귀여운 4색 컬러가 너무 예쁘게 생겨서 무지성 구매했어요.. 너무 이쁩니다..\n\n💙겨울쿨-여름뮤트, 13-15호 핑크베이스\n\n💗색상은 여름쿨톤 쪽일것 같아서 갖고있는 것 중에 겹치는 색이 꽤 있을 줄 알았는데 전혀 하나도 겹치지 않았어요...! 예상외로 색상마저 유니크해서 성공해버림; \n\n여름라이트~뮤트부터 여쿨 걸친 겨쿨도 두루 사용하기 좋은 색 구성이에요! 저는 좌측 하단 라벤더 컬러가 가장 마음에 듭니다:) 파란색은 무펄하이라이터처럼 코끝에 써도 될것같아요\n\n색상이 되게 밝은데 흰끼가 돈다기보다는 그냥 투명하게 밝은 느낌이었어요 , 평소 흰끼도는 애들 사용하면 텁텁하게 둥둥뜨는데 이건 안그러네요... 톤 자체는 밝지만 피부 채도가 있는 저같은 분들껜 강추입니다! 겨쿨 얼굴 위에서 둥둥 안 뜨는 뽀용블러셔..♡\n\n겨쿨 겨냥인것 같은 4호가 오히려 벽돌색..?이 있어서 애매하길래 1호 샀는데 대만족이에요ㅎㅎ 피부톤 밝은 겨울쿨톤분들은 1호 사세요!\n\n💗제형은 처음 만져보는 젤리제형이었는데, 생각보다는 별로였어요..굳다만 찰흙느낌...? 말랑 보다는 퍽 들어가는 느낌이에요! 파우더타입과 크림타입의 중간 인것 같은데, 촉촉베이스 위에서는 건조해서 뭉칠것 같아요..!\n\n아무튼 무슨 애기때 장난감 코너에서 눈돌아가듯 구매해버렸지만.. 색상도 예뻐서 만족입니다.. 아이팔레트도 살까봐요..",
    "text15": "블러셔 맛집 퓌에서 또 일을 낸 것 같습니다.. \n\n구성: 저번 멜로우 블러셔도 2가지 구성이라 포인트 주기 넘 좋았는데 이번엔 키링디자인에 4가지 컬러라니.. 평소 쓰고 싶지만 다 따로 사야하는 컬러들이 다 포함되어 있어 너무 좋아요 ㅋㅋ 봄웜이지만 핑잘봄-과감하게 여쿨까지 소화하고 싶을 때 사용 가능한 컬러까지 구성되어 있어서 일명 퍼스널+추구미 팔레트입니다 ><\n\n제형: 원조 젤리 블러셔 맛집답게 이번에도 푹신한 말랑 젤리 제형이라 넘 만족 ㅎㅎ 크림은 너무 묽고 파우더는 건조하다면 손으로도 밀착이 쉽게 잘되는 젤리제형 추천드려요! 우선 손으로 발라도 들뜸이 없어 손이 잘가더라구요 ㅎㅎ \n\n디자인: 넘 귀엽고 소중하고.. 뭔가 밖에서 무드있게 치크 바르면 기분이 좋아져요 ㅋㅋ 가끔 너무 혈색 없을 때 지하철에서 손으로 쓱쓱 바릅니다! \n\n컬러: 퓌는 참 컬러를 잘 뽑는 것 같아요 ㅎㅎ 베이스로 사용하기 좋은 멀멀 미지근 컬러부터 포인트 컬러도 함께 구성되어있어 평소 쉬어컬러만 바르는데 다른 컬러도 사용해보고싶다! 하시는 분들이 도전하시면 넘 좋을듯! 나의 추구미 컬러 뿐만 아니라 평소 무드에 따라 여러 컬러 사용 가능~! (특히 팔레트 별 키컬러랑 믹스해서 사용하면 뽀용메콥 가능!)\n\n🩵핑크&소다 (여쿨, 여쿨라) \n소다: 청량한 소다 컬러 ㅎㅎ 다른 컬러랑 믹스했을 때 더 빛나는 컬러고 믹스하면 더 뽀용하게 만들어줘요\n핑크: 확신의 여쿨 라이트핑크, 여쿨 분들 쓰시면 피부 형광등 on... 소다랑 믹싱하면 뽀용여쿨룩 가능,, \n라벤더: 은은한 보라빛! 핑크랑 같이 바름 살짝 톤다운 시켜줘서 추천조합 \n위드: 겨쿨분들까지 커버 가능한 살짝 보라빛도는 핑크\n\n🩷스트로베리&레몬 (여쿨, 봄웜, 핑잘봄)\n레몬: 봄브라이트분들이 베이스 또는 단독으로 쓰면 넘 이쁨! 아님 요것도 다른 컬러랑 믹싱해서 써줌 넘 예뿌더라구요ㅠ 살구 메콥으로 레몬+애프리콧 조합 추천드립니다\n애프리콧: 봄소프트 최애컬러 ㅎㅎ 핑잘봄에게 넘 잘어울려요 \n스트로베리: 요 팔레트 여쿨분들도 사용 가능하세요!! 여쿨 낭낭 딸기 핑크\n모어: 보기랑 다르게 피부에 올리면 은근 화사한 코랄! 봄브 추천\n\n봄웜분들.. 이번 봄은 요 포켓 치크팔레트와 함께 합시댜",
    "text16": "원래 퓌 젤리치크 제형을 좋아하고\n이런 뽀용한 컬러의 블러셔를 찾고있었는데 딱 좋은 것 같아요!\n따로따로 썼을 때보다 파란색이랑 같이 섞어서 쓰면 다크닝도 없고 완전 흰기+뽀샤시해져서 좋습니당\n단독으로 썼을 때는 2,4번째 컬러가 제일 예쁜 것 같아요\n지속력도 굿!!\n퓌 듀얼보다 좀 더 발색력 있는 편이에요",
    "text17": "케이스가 일단 넘 예쁘네요 ㅋㅋ 키링으루 쓸 수있어서 여름에 너므 포인트 되고 조아용ㅎㅎ 쿨톤인데 약간 뽀용하게 뽀얗게 올라가서 좋네요오옹",
    "text18": "클리어런스 가격에 팔면 그 때 사야할 듯요. 관상용입니다.",
    "text19": "점토같은 느낌 좋아해서 맘에들긴 하는데 색이 하나밖에 안쓰게돼요 팬 색보다는 라이트한 발색임",
    "text20": "핑크&소다가 아니라, 핑크&쏟아같은데요. 자꾸 열려서 여기저기 묻어요...",
    "text21": "파란색이 생각보다는 더 쓸모가 없긴 한데 나머지 컬러들이 너무 예뻐요",
    "text22": "처음에 제형이 퓌멜로우 블러셔처럼 말랑말랑한 젤리 같아서 신기했어요\n사이즈는 아이섀도우처럼 작게 4칸으로 나뉘어 있는데 각 색이 다 예뻐서 보기만 해도 기분 좋아져요\n색감도 뽀얗고 부드러워서 너무 마음에 들어요\n다만 바를 때 피부 상태에 따라 밀리는 느낌이 들 때도 있고 괜찮을 때도 있어서 조금 애매하긴 했어요\n그래도 색이 너무 예뻐서 자꾸 손이 가는 제품이에요",
    "text23": "퓌에서 귀여운 키링 치크 팔레트와 아이 팔레트가 나왔길래 계속 쳐다만 보고 있다가 가격이 오늘의 특가로 나왔길래 얼른 구매하게 되었어요!!\n 받자마자 탄성이 나왔어요!!!\n 너무 패키징이 귀엽고 색상도 잘 나왔어욤!!\n 역시 퓌는 색상의 장인인 것 같아요!!\n 부드럽게 발리고 색상은 진하게 발색은 되지 않고 가볍게 색상이 발색됩니닷!! :)\n 착한 가격으로 잘 구매한 것 같아요!!",
    "text24": "🩵퓌 포켓 블러셔와 함께라면 느좋 가방꾸미기 가능🧳\n\n- 그냥 예븜..\n라이트톤이 아니지만 케이스 컬러가 예뻐서 사본 치크팔레트..🩵 가방에도 달고 다니면 느좋웅니 되는거임\n\n사실 첨봤을 때 많은 팔레트들 중 이 하늘색 컬러만 눈에 보였고, 안에 든게 어떤 컬러이든간에 사고 싶다는 느낌이 확 들었음ㅠㅠ🥹\n\n- 컬러 및 발색\n퓌 듀얼 블러셔의 업그레이드 버전 같음..! 4가지 컬러를 섞어서 바르면 각각 다른 컬러로 연출되니 좋은 듯함\n하나의 치크 팔레트로 10가지 컬러를 연출할 수 있어서 활용도가 매우 좋음💗\n\n완전 라이트 그잡채 소다 컬러는 기존에 가지고 있는 어두운(?) 치크 컬러와 섞으면 라이트하게 사용할 수 있어서 좋았고, 콧등위에 하이라이터처럼 사용할 수도 있어서 굿임\n(소다를 어떻게 사용하면 좋지..? 했었는데 뭔가 여기저기 제일 잘 사용하는 듯한 느낌..)\n\n용량 조금조금씩 있는게 느므 맘에 들음 퓌 짱~~~💗💗💗",
    "text25": "볼에서 겉돌아요 진짜 소장용인듯합니다 질은 진짜 별로..",
    "text26": "고민하다가 쿨톤이 추구미라 구매함 퓌는 틴트제품만 잘만드는게 아닌 듯",
    "text27": "솔직히 말하면 그냥 하늘색을 좋아해서 구매햇습니다\n저는 27호 피부라 거의 베이스로만 활용합니다\n그래도ㅜ긔엽고 말랑말랑하니까 합격 ^^",
    "text28": "예뻐요! 컬러 구성도 너무 마음에 들어요~ \n키링은 왜 있나 싶으면서도 귀여워요ㅋㅋ",
    "text29": "컬러 조합이 참 예쁩니다! 키링으로 나온 것도 귀여운 것 같습니다 ㅎㅎ",
    "text30": "제가 퓌 블러셔를 진짜 사랑하거든요.... 블러셔 다 쓴 적 없는데 다 써가지고 같은 색상 없길래 저거 샀어요..",
    "text31": "퓌 메로우 블러셔처럼 몰캉젤리제형인데\n크기 아이섀도우크기로4개나누어져있어요 뽀용한색감맘에들어요오 \n근데 요게어쩔땐 밀림?뜨듯이발리도어쩔땐 괜차나서 애매혀요ㅠㅠ 색은넘예쁘고 좋아여",
    "text32": "색이 본통 색 그대로 올라와서 예뻐요. 발림성도 좋습니다.",
    "text33": "조합이 생각보다 실용적이에요!\n예뻐서 산 게 더 크지만 은근 그 파란색이 다크닝없게 뽀용한 핑크,라벤더 느낌 낼 때 요긴하게 쓰고 있고\n\n질감이 적당히 밀가루 반죽같은 게 피부에 밀림없이 잘 발립니다! 작아서 여러번 발라야될 것 같은데 현실 메이크업에서는 1~2번 올려주니까 딱 적당하게 예뻤어요",
    "text34": "이거 걍 키링용으로 아무 기대 없이 산건데 생각보다 좋고 예쁨ㅠ 발색도 잘되고 베이스 찍힘도 옶고.. 그 퓌 2구 블러셔랑 비슷한 제형같은데 예쁨ㅠ 블러셔가 쥐똥망하게 작아서 쓰기 불편한거 빼고",
    "text35": "모공을 메꿔주는 블러셔라 그래서 구매했는데 30대 중반인 저에게는 안 되나 봅니다.. 모공이 엄청 큰 편도 아닌데ㅠㅠ\n 색상자체는 말갛고 뽀용해서 17-19호 쿨톤인 저에게는 잘 받아요. 그렇지만 요 특유의 찰흙같은 질감이 시간이 지나면 베이스 해 둔 거랑 합쳐지는 게 아니라 디게 묘하게 뜬다고 해야 하나..? 그래요.\n 섞어서 조색도 하고 여러가지 무드로 쓸 수 있는 것은 장점이지만, 색이 잘 섞이거나 켜켜이 쌓아 올리기에는 살짝 무리가 있는 질감과 제형이에요.\n 그리고 이상하게 약간 끈덕한..? 그런 느낌이 있어요. 그래서 툴 잘못 고르거나 손가락으로만 바르면 공들여 발라둔 베이스 메이크업 사망합니다.. \n 둥글둥굴 귀엽고 보기만 해도 기분 좋아지는 패키지는 소장용으로는 최고..",
    "text36": "이 돈으로 다른 키트를 사시는 게 훨씬 낫습니다. 그게 발색이 더 잘 될 듯요...",
    "text37": "상세페이지랑 색상 똑같네요\n진짜 손바닥 안에 쏙 들어오는 크기에요\n근데 키링으로 달고다니긴 힘들듯..? 케이스가 손톱으로 두드렸을때 틱틱 소리나는 얇은 플라스틱 재질이에요",
    "text38": "너무 귀엽고 말랑말랑 도우 재질이라 화장할때도 기분좋아용 발색 좋고 스즈 그동안 퓌 좀별로;; 이랫는데 마음 바뀜여 ㅋ",
    "text39": "✨ 퓌 포켓 치크팔레트 CP01 핑크&소다: 귀여운 패키지에 반하고, 하늘색 컬러에 놀랐어요! 💖\n\n🍑 귀염뽀짝 패키지 & 반전 컬러!\n\n이 팔레트는 보자마자 \"너무 귀엽다!\" 소리가 절로 나오는 앙증맞은 패키지가 특징입니다. 키링으로 달고 다녀도 손색없을 정도의 디자인이에요. 그런데 이 귀여운 패키지를 열면, 예상치 못한 하늘색 컬러 '소다'가 짠! 하고 나타납니다. 핑크와 하늘색의 조합이라니, 처음엔 좀 생소했지만 막상 발라보면 핑크 컬러와 섞여 오묘하고 신비로운 분위기를 연출해줘요. 붉은기를 눌러줘서 불타는 고구마같은 다른 치크 제품 위에도 사용할 수 있어서 좋아요.\n\n💫 가루인데 크림 같아? 신기한 질감!\n\n이 제품의 또 다른 놀라운 점은 바로 질감입니다. 분명 가루 타입인데, 손가락으로 만져보면 촉촉하면서도 말랑한 크림 같은 느낌이 들어요. 피부에 닿으면 부드럽게 녹아들 듯 발리면서 뭉침 없이 자연스럽게 블렌딩됩니다. 파우더 블러셔의 보송한 마무리감과 크림 블러셔의 촉촉한 밀착력을 동시에 느낄 수 있어서 정말 신기하고 만족스러웠습니다.\n\n🌟 이런 분들께 강력 추천합니다!\n\n*   ✔️ 귀여운 패키지에 소장 가치 높은 블러셔를 찾으시는 분들\n*   ✔️ 흔하지 않은 유니크한 컬러 조합을 시도해보고 싶으신 분들\n*   ✔️ 가루 날림 없이 촉촉하고 말랑한 질감의 블러셔를 선호하시는 분들\n*   ✔️ 핑크와 하늘색 조합으로 신비로운 치크 메이크업을 연출하고 싶으신 분들\n\n퓌 포켓 치크팔레트 CP01 핑크&소다는 단순히 예쁜 색감뿐만 아니라, 예상치 못한 질감과 컬러 조합으로 메이크업에 재미를 더해주는 제품이예요.",
    "text40": "블러셔를 예쁘게 바르기 위한 제품은 아님\n\n일단 양도 적고 섀도우같이 생겨서 바르기 불편함\n\n그냥 관상용+소장하려고 삼\n\n관상,소장용 아님 비추고 차라리 다른 블러셔 사는거 ㅊㅊ",
    "text41": "소장용!\n일단 대 만 족 너무 귀엽고 계속 만지작만지작..ㅋㅋ\n그치만 제품 처음 쓰고 든 생각은 메이크업 할 땐 손이 잘 안 가는 템 될 거 같다 였어요ㅋㅋㅋ 발색이 좀 잉? 스러운 근데 브러쉬로 사용해서 그럴 수도 있음! 내일은 퍼프나 손으로 사용 해 볼려구용\n손으로 손등에 발색 했을땐 괜찮았어서 ~\n색상은 딱 쿨톤분들이 사용하기 좋은 색입니당\n팔레트 색상 자체로는 만족스러움!\n\n참고로 저는 퓌 허쉬큐피트(리뉴얼 전 블러셔), 퓌 푸딩팟 쿨 이렇게 블러셔 쓰고 있어요!",
    "text42": "퓌 5구 팔레트 디자인도 예쁜데\n발색도 예뻐서 아주 잘쓰고 있어요ㅎㅎ",
    "text43": "퓌 팔레트 예쁘다고 해서\n올영 세일이라 구매했는데\n너무 맘에 들고 컬러도 참 예쁘네요ㅎㅎ",
    "text44": "이 팔렛트 진짜 귀여워요ㅎㅎ! 포켓 사이즈라 가방에 넣어도 차지 안 하고, 4컬러라 다양한 룩을 연출할 수 있어서 좋아요. 색감도 예쁘고, 피부에 잘 먹혀서 오래 착용해도 잘 안 날아가요. 친구한테도 추천했어요🥰",
    "text45": "색상이 무난해서 자주 손이 갑니다~ 지속력도 나쁘지 않았어요",
    "text46": "뽀얗게 잘 발색되요~ 근데 사진에는 다 안담기네요 ㅎㅎ 색상이 쿨톤에게는 딱입니다",
    "text47": "생각한것보다 작구… 보송보송 말랑질감이에요 근데 발색이 생각보다 더 분필같고 하얀끼가 많음",
    "text48": "개인적으로 퓌 젤리 블러셔 라인 좋은지 모르겠슴\n발색 잘 안되는건 기본이고 퍼프로 바르는데 너무 작은 공간에 만들어놔서 다 사이드에 서로 더럽게 묻음\n여러번 발라도 발색 잘 안올라오고 ..^^ 제형이 좋지도 않음 매트해서 피부표현이 안이쁨 그리고 가격도 안이쁨\n블러셔 다신 안사요 ~~~~",
    "text49": "외관에 홀려서 충동구매한 후 후회의 연속이에요. 색상이 발라도 티도 안나고 베이스 위에 바르면 뭉치고.ㅜㅜ 하 예쁜ㅆㄹㄱ 라는 말을 이런제품에 하는거구나. . 를 뼈져리게 느끼게 해준 제품. . 케이스 너무 예쁜데 딱히 쓸데가 없는. . 발림성 별로라서 휴대용으로 들고 다니지 않습니다.ㅠ 수정메컵하다가 다 떠버리면 큰일이니깐요.ㅠㅠ하. . 발림성, 색상 진짜 너무 아쉬운제품. .",
    "text50": "퓌 젤리블러셔가 왜 인ㄱㅣ 있는지 모르겠어요\n도구도 겁나 타고 가격대비 용량도 적은거 같은데 ㅎ\n컬러는 라이트해서 여쿨라 분들 쓰기 좋은거 같아요 !\n웨지퍼프로 바르는데 피부결도 좋고 베이스도 잘됬는데 이 블러셔 바르니 각질 부각 개쩌네요? ㅋㅋㅋ\n없는 각질도 만들어 주는 블러셔 ^^ 다시 안삽니다",
    "text51": "👍 블러셔를 키링으로 만든 아이디어가 너무 귀엽고 안에 거울도 있어서 들고 다니기 딱 좋은 것 같아요\n👍 작지만 4가지 컬러가 있어서 알찬 구성입니다\n\n👎 발색이 잘 안돼요.. 퍼프로 꾹꾹 눌러서 찍어줘야해요\n👎 묘..하게 동동 뜨는 느낌..?",
    "text52": "퓌는 진짜 감성 저격을 너무 잘하는 것 같아요 🫧\n출시되기 전부터 구매하고 싶어서 발 동동 굴렀어요\n핑크&소다는 전체적으로 뽀용한 색감이라 여름 쿨 라이트, 겨울 쿨 베리 페일분들이 잘 사용하실 수 있으실 것 같아요\n컴팩트한 사이즈라 여행 갈 때 챙겨다니기도 좋을 것 같습니다 🩵",
    "text53": "말랑말랑해서 기분은 좋은데 퍼프보다는 손으로 발색하는게 더 나았어요. 근데 기본적으로 발색이 잘 안되고 지속력도 그다지 좋진않았어요. 저는 리뉴얼전이 더 좋았습니다.",
    "text54": "생각보다 엄청 고명도에 뽀용하게 발색됩니다… 수정화장용으로 샀는데 다크닝 온 피부에 쓰면 진짜 블러셔만 동동 떠요,, 고발색에 매트한 젤리텍스쳐도 맘에 들고 거울도 있어서 좋아요",
    "text55": "케이스부터 합격...! 색들이 다 은은하게 발려서 포인트줄때 사용하곤합니당",
    "text56": "최고의 치크팔레트. 최고. 특히 1번 색상이 너무 좋아요 저같이 온도감 중요한 쿨톤에게는 필수품이에요",
    "text57": "너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text58": "너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text59": "케이스가 개이쁘고 구성도 따로노는거없이 너무 알차게 사용가능한 여쿨라 뽀용핑크에요",
    "text60": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text61": "귀여워서 샀는데 색도이쁘구\n은은하게 잘 발려서 좋아용 잘쓸듯함",
    "text62": "파랑색 블러셔가 있길래 특이해서 사봤어요 배송도 빠르고 좋은것 같아요",
    "text63": "생각했던 색 그대로 너무 예뻐요! 사이즈는 작을 걸 예상했지만 더 작네요 근데 어차피 금방 질려해서 작아도 ㄱㅊ아여",
    "text64": "디자인 이뻐서 샀는데 제품력은 잘 모르겠어요 손이 잘 안가고 피부가 벗겨져요",
    "text65": "귀여워용ㅋ\n키링 달고다녀용 ㅋ ㅋ넘넘기욥\n만ㅅ랑말랑 뽀용 색낄도맘에드로용",
    "text66": "가격은 좀 맘에 안 들지만 제품이 좋네요 그렇다고 엄청 좋은 건 아니고..",
    "text67": "발색 디자인 색상  다 넘 맘에듭니다 데일리로 잘쓸것같아용 추천합니다",
    "text68": "저는 개인적으로 리뉴얼 전이 더 좋긴 했어요. 색이 많아서 좋지만 발색력이 별로 좋진 않았어요.",
    "text69": "블러셔를 예쁘게 바르기 위한 제품은 아닌 것 같아요 양이 적고 바르기 불편합니다 저는 키링용으로 예뻐서 구매했는데 세일가 아니면 정상가 주고 사기엔 별로 추천 안 드려요",
    "text70": "블러셔 구성도 좋지만 키링까지 해서 .. 샀음 퓌는 가격을 좀 줄여줬으면 좋겠음 아이디어비까지 받는건가",
    "text71": "생각보다 작은데 너무너무 귀여워요 !! \n발색은 제가 잘 되는 법을 모르는 거 같어요 ㅠㅠ",
    "text72": "키링으로 나와서 좋지만 과연 매고 다닐 만큼 내구성이 좋을지 깨지지 않을지 의문2",
    "text73": "솔직히 패키징 키치해서 \n나오자마자 샀는데\n기대 이하..\n\n제형 궁금해서 더 샀는데\n그냥 물컹거리는데\n손가락에만 뭍고\n볼에 발색이 잘 안됨. \n\n글로우 피부에는 좀 발색이 될라나. \n매트피부에 올리기 극어려움. \n\n그냥 귀여운\n키링 샀다고 하기엔 가격이 좀…\n그나마 세일할때 샀네요. ㅎㅎ\n\n퓌는 립맛집이지 \n블러셔맛집은 아닌듯.",
    "text74": "색상 이뻐서 삿고 정직한 파스텔발색이라 조음....ㅋㅋㅋㅋㅋ내 취향",
    "text75": "색감이 너무 예쁘고 딱 제가 원하던 색이에여.. 발림성도 완전 보들보들하고 발색도 진짜 잘 됨 ㅎㅎㅎ 다른 색도 다 구매하고싶음요",
    "text76": "케이스도 이쁘고 색도 너무 예뻐요\n발색은 약간 연해요 4가지 색다 너무 이뻐요",
    "text77": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text78": "컬러 4종이 신기하게 조합되어있어서 구매한 제품입니다.\n생각보다 엄청 매트하구요.. 누르면 눌리는 젤리 제형인데 엄청 뻑뻑합니다. 베이스 위에 발라야하는 치크팔레트인데 이정도로 매트하다면 굳이.. 사용해야할까요 ?? ㅜㅜ",
    "text79": "흰끼 가득 들어있는 라이트톤을 위한 치크 팔레트입니당ㅇ\n색이 4개나 들어있어서 다양한 무드를 연출하기 좋고\n키링 형태라 들고다니기 편함 ^^",
    "text80": "색이 많이 쿨해서 얼굴에서 좀 둥둥 뜨는? 느낌이에요 패키지도 별로에요 더럽게 쓰게 됨..버리게 생김..",
    "text81": "여쿨라 치크로 굿~\n흔하지 않은 소다 컬러 넣은 게 감다살이에요\n명도 조정 가능하니 진짜 좋습니다\n뽀용 좋아하시면 강추!",
    "text82": "섞발용으로 추천합니다 특히 파란색은 톤업시켜주거나 뽀얗게 해주는 데 좋아요 넘 어두워졌을 때 얘로 밝혀주면 좋음",
    "text83": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text84": "생각보다 크기가 작았고 색조합이 예뻐요!! \n가격은 살짝 있는편",
    "text85": "상단 하늘색만 보고 사려면 사라하는데 나머지 컬러가 마음에 들어서 사는 거는 말리고픔 특별한 메리트 없고 발색 너무 옅음",
    "text86": "제형이 젤리라서 신기하고 손으로 문질문질해서 볼에 톡톡올려주면 되더라구요! 디자인이예쁘고 가끔 사용중이에요",
    "text87": "생각했던 색보다 많이 쿨해서 쓰기 어려워요 케이스도 쓰면 쓸수록 제형이 뭉개져서 더러워져요",
    "text88": "예뻐용 ㅎㅎ 소다 컬러 넣어둔게 감다살!!\n퍼프 ㄴㄴ 브러시 ㄴㄴ 손으로 바르세요! 손이 젤 예쁨\n여쿨라 강추템이에요",
    "text89": "유튜버 추천으로 구매했는데 라이트 쿨톤 컬러로 추천할만 하네요",
    "text90": "키링 넘 예쁘고 색도 마음에 들어요! 핑잘봄한테 추천입니당",
    "text91": "흰기 낭낭한 색감에 유니크한 소다색까지 ! 코덕 라이트분들에게 추천해드리고 싶은 제품입니다 🩵\n추후에 더 많은 색상이 출시됐으면 좋겠어요 🙏🏻\n( 예를 들면 아이섀도우로도 치크로도 멀티로 사용하기 좋은 색감 ! )",
    "text92": "하늘색이 마음에 들어서 샀는데 너무 작아요... 차라리 리뉴어 블러셔처럼 듀오라도 내주길",
    "text93": "발색이 잘 되는것같지는 않아요 ㅠㅜ 그냥 케이스가 이뻐요!",
    "text94": "이거 레몬스트로베리사서 잘 사용중이었는데 세일기간인김에 핑크소다로도 구매해봤어요! 핑크를 좋아하는 저는 잘사용할거같습니다 맘에들어용",
    "text95": "정말 예뻐서 구매 했습니다. 특이해서요   근데 정말 그런지는 모르겠지만 너무 세분화되게 많은 종류를 내버리면 고르다가 지칩니다.",
    "text96": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text97": "말랑한 제형의 블러셔로 섞어서 바르기도 좋고 색상이 예뻐요",
    "text98": "색 예쁘고 지속력 좋아서 자주 쓰고있어요 마음대로 조합하는것도 재밋어요",
    "text99": "베이스를 밝게 하는편인데도 엄~~~청 푸른기 도는 창백한 핑크로 올라오네요,, 다음에는 포멜로 컬러 구매하려구요ㅜ",
    "text100": "봄이라 차가운핑크보다는 걸친 핑크나 피치 핑크 쓰느라 손이 안갔음 여름에 완전 잘쓸듯\n\n힘조절 잘해야됨 왜이렇게 발색이 안돼 하고 많이 문질렀다가 발색 갑자기 훅 올라옴",
    "text101": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text102": "귀여워서 살까말까 고민했어요. 사게 되면 정체성을 다 사야 되니깐요. 하지만 후회는 없습니다. 색상은 더 안 나왔으면 좋겠어요ㅋㅋ",
    "text103": "다른곳에선 볼 수 없눈 유니크한 색상조합이여서 사봤습니다",
    "text104": "베이스를 밝게 하는편인데도 엄~~~청 푸른기 도는 창백한 핑크로 올라오네요,, 다음에는 포멜로 컬러 구매하려구요ㅜ",
    "text105": "인스타 광고보고 디자인과 색상이 너무 예뻐서 구매했는데 흠 크기랑 디자인은 너무 마음에 드는데 발색이 너무 연하게 되요. . 지속력은 보통인거 같네요. 그래도 디자인이 신박해서 뭐. . 괜찮은 것 같아요.좀 더 써볼게요",
    "text106": "그냥 2만원넘게 생돈 날린느낌.. 잘 발리지도않고 전혀 자연스렂게물드는느낌도 아니네요",
    "text107": "소다 컬러 진~짜 쿨합니다 정말 쿨핑크 좋아하시는 분들에게만 추천하고, 레몬 스트로베리는 누구나 사용하기 좋은 컬러였어요 \n\n전 치크시리즈보다 발림성이 더 좋아졌고 촉촉해서 좋았던 것 같네요 가격만 조금 더 쌌으면 좋을 듯 합니다",
    "text108": "1호 핑크앤소다 하늘색보라색이랑 4호 포도앤베리 보라색 두개 합쳐서 잘 쓰고 있어서 쟁여두려고 재구매했어요!\n두개를 사서 마음에 드는 팔레트가 하나 나오는 건ㅋㅋㅋ가성비가 나쁘지만… 홍조가 심해서 연보라 블러셔만 사용하는데 이런 제형으로 이런 컬러들 찾기 어려워서 너무 만족합니다!!  여러개 섞고 여러번 쌓아서 발라도 뭉치지 않고 예쁘게 발려요! 양은 적지만 예뻐서 용서됩니다.",
    "text109": "하나 빼고 드볼한 팔레트 말랑해서 만지면 기분이 조아집니다",
    "text110": "보라나 연보라 케이스는 없어서 좀 아쉽지만ㅎㅎ하늘색 케이스 너무 귀여워요! 홍조가 심해서 왼쪽 연보라 컬러랑 하늘색 컬러만 보고 샀어요ㅎㅎ 마음에 들면 다른 호수에 있는 보라컬러들이랑 디팟할까 생각중입니다! 팔레트 크기는 생각보다 꽤 작은데 그래도 휴대하기는 좋을 것 같네요",
    "text111": "케이스 ㅈㄴ 이쁨 솔직히 케이스때문에 삿음\n촉감이 폭신폭신 조타",
    "text112": "수채화처럼 발리는게 넘 이뻐요!\n퍼프를 사용해야하는게 좀 귀찮지만\n귀찮음을 이겨버리는 예쁨..",
    "text113": "브러쉬없이 가볍게 손으로 발라도 되는 제품입니다!!😊",
    "text114": "색상 구성이 꽤 유니크하고 보이는 팬 색 대로 발색돼서 좋았어요 젤리타입이라 뭉침이나 가루날림이 없어서 굿",
    "text115": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text116": "퓌 치크 너무 좋아했는데 리뉴얼 된것도 궁금해서 사봤어요.",
    "text117": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text118": "여러가지 색을 조합해서 다양한 색감으로 사용할 수 있습니다",
    "text119": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text120": "잼메할 때 써보려고 샀어요 보이는 색깔 고대~로 발색 되길래 두근두근해요",
    "text121": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text122": "퓌 치크팔레트 핑크 소다 색상.. 여쿨에 잘 어울려용~~🩷..",
    "text123": "퓌 블러셔는 지금까지 너무 잘 쓰고있길래 신상이 나왔다해서 구매했어요!",
    "text124": "핑크 소다 여쿨에 잘 어울리는 구성이라 구매했어용 ㅎ ㅎ 색상 맘에 듭니당...",
    "text125": "진짜 너무너무 예뻐요..\n소다컬러 어떻게 쓰나 고민했는데\n톡톡 살짝 얹어주면 기존 컬러보다 뽀용하고 뽀얘지면서\n여쿨라 치크 완성",
    "text126": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text127": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text128": "약간 겉도는 느낌.. 그래도 귀여워요 그거면 됐죠.. 귀여움이 가격값 합니다",
    "text129": "퓌 답게 매우매우 비싼 치크 팔레트입니다. 근데 이뻐요. 그래서 구매하였습니다",
    "text130": "거울도 같이 있어서 휴대하기 좋아요 살짝 뭉침이 있어서 아쉬워요ㅠ",
    "text131": "무난하게 괜찮아요\n일단 케이스가 예뻐서 들고 다닐 맛 남ㅎㅎ",
    "text132": "디자인 귀엽고 컬러도 예쁜데 뭔가 생각보다 손이 잘 안 감 ㅜㅜ",
    "text133": "말랑말랑해서 만지면 기분 좋습니다. 물론 가격이 비싸서 슬라임처럼 만지면 돈이...",
    "text134": "블러셔 컬러도 너무 예쁘고 3가지 색이나 있어서 사용하기 좋아요",
    "text135": "퓌는 제형이 사기다... 막발라도 예쁘고 색도 잘뽑고 심지어 오래 붙어있고... 블러셔 초보자들한테 제일 많이 추천하는게 여기에요",
    "text136": "색이 뽀용하고 파란색 블러가 신기해서 샀는데 다른색들도 다 이쁩니다 키링 형태 귀엽고 앞으로도 계속 잘 쓸 것 같아요",
    "text137": "손으로 얹으면 롸장이 밀리고 퍼프를 쓰면 발색이 안됨.. 쓰기어려움",
    "text138": "이거 질감이 진짜 신기해요.. 막발라도 예쁘고 오래가고 심지어 고르게 발려서 이거 안쓸 이유가 없다",
    "text139": "관상용입니다 예뻐용.. 조금더싸면 좋을듯 크기에 비해 넘비쌈",
    "text140": "차정원님이 바른 거 보고 예뻐서 구매해 봤는데 생각보다 쿨 해서 조금 당황 했습니다",
    "text141": "크게 기대 안 했는데 막상 써보니 꽤 괜찮아요. 세일할 때 사서 더더욱 만족스러워요.",
    "text142": "손으로 편하게 사용하기 좋습니나 키링 모양이 아주 귀여워요",
    "text143": "두 번째 제품은 디자인도 예뻐서 마음에 들고, 실리콘材质라 부드럽고 화장품 골고루 펴줘서 매끈한 피부결과 만들어줘요.",
    "text144": "인스타에서 어떤 사람이 쓰는 거 보고 구매해 봤는데 생각보다 쿨하게 올라왔어요 조금 연구하고 써야 될 것 같아요",
    "text145": "크기는 생각보다 더 작지만 그래도 케이스가 귀엽고 이뻐서 소장용으로 좋아요",
    "text146": "한 달 동안 한두번 밖에 안 써 봤습니다. 그렇게 만족스럽지 않은거 같아요.",
    "text147": "생각보다 훨씬훨씬 라이트하고 흰끼돌아서 처음엔 발색이 너무 안된다 싶었는데 핑거퍼프로 문지르듯 발색하니깐 발색이 잘돼요",
    "text148": "생각보다는 기대에 못미쳤지만 예쁘긴해요 파란색을 의외로 잘써요",
    "text149": "휴대하기 편하고 손으로 막바르기 좋음 색도 이쁘고 귀여운데 가격만 좀만 저렴하면 좋겠음",
    "text150": "색상 구성이 맘에들고 특이한 색상있어서 샀는데 가격에 비해 용량은 아쉽",
    "text151": "뽀용한 컬러감고 부드러운 발림성 제가 정말 좋아하는 제품이에여 포슬포슬한 느낌 ㅎㅎ",
    "text152": "뽀용하게 올라와서 올 여름까지 잘 사용 할 듯해요 ㅎㅎ 조녜임",
    "text153": "흰끼 가득한 색감이 모여있어서 피부 하얀 여쿨라가 쓰먄 예쁠거 같아요",
    "text154": "아 레전드. 이것만 있으면 쿨톤화장 완전 가능이에요 특히 1번 제일 연한 파란색 컬러 이것만 있으면 잘못 사서 더워보이는 핑크블러셔들 회생 가능이에요 뼈쿨톤이라 애용해요 최고",
    "text155": "이거 사실 친구랑 키링으로 쓰려고 산건데 이뻐요 물론 외관이... 발색 궁금해서 해봤ㄴ눈데 엄청 막 좋은지 잘은 모르겟ㅆ어요",
    "text156": "사용하기 너무 간편하고 색도 너무 예쁨 양조절 없이 퍽퍽퍽 발라도 예쁘게 발림",
    "text157": "케이스는 넘 예쁜데\n실물컬러가 상세페이지보다 더 쿨하고\n난해해서 손은 안가요",
    "text158": "너무 흰끼돌아서 자주 쓰진 않음\n뮤트톤이라ㅜ 안 어울려서 슬픔",
    "text159": "크기가 작아서 귀엽고 들고 다니기에 좋아요 발색도 확실하게 올라오고 좋아요",
    "text160": "포켓 키링이라 마음에 들억는대 발색듀 그저그렇고 밀착력도 좀 ㅠㅠ",
    "text161": "점토 같은 제형이고 피부 표현이 너무 예쁘게 되는거 같음 색 조합도 특이하고 귀여움",
    "text162": "제품 케이스퀄리티 대박이고, 색감도 소장가치 짱입니다. ㅋ",
    "text163": "넘 귀여워서 소장가치 있긴한데\n컬러거 넘 구리구\n어케 활용할지도 애먀쓰",
    "text164": "음 제가 잘못바르는건지는 모르겠는데 이것만 바르면 베이스 다 밀리고 뭉치고 떡져요 산 날 딱 하루 써보고 단 한번도 안 썼네용 돈아까웟서요",
    "text165": "너무 기엽고 가방에 걸고 다니니까 가꾸하는 기분도 나고 섀도우로도 쓸수 잇어서 조어요",
    "text166": "이거 색깔 진짜 너무 예뻐요ㅠㅠ 뽀용뽀용하고 사랑스러운 쿨핑크라 마음에 들어요",
    "text167": "여름뮤트지만 사봄\n확실히 뮤트톤한테 밝고 라이트함\n섞발용으로 쓸 예정",
    "text168": "맘에들어용ㅎㅎ 색도 이쁘고 마음에 듭니다 근데 손 가는 컬러만 쓰게 되는듯ㅎㅎ",
    "text169": "만졌을 때 느낌이 퐁신퐁신? 해서 신기해요~ 발색은 생각보다 더 연해요 손으로 바르는 게 더 잘 되는데 베이스 까짐이 조금 있어요ㅠㅠ",
    "text170": "발색이아주뛰어나서좋은것같고\n싸게잘구매한것 같습니다",
    "text171": "진짜 너무 예쁜 컬러에요 \n꼭 사용해보세요! 섞어 쓰면 색이 다양해져요",
    "text172": "마음에들어요 색상도 예쁘고 패키지도 예쁩니다 굿굿ㅎㅎㅎ",
    "text173": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text174": "색감이 봤을 때 이뻐서 샀는데 실물이 훨씬 예뻐요! 볼에 얹었을 때 자연스럽게 화사해져서 잘 쓰고 있어요!!",
    "text175": "수분감도아주적당해서조은것같고\n발림성도조아요!ㅎㅎ",
    "text176": "보라색 컬러들이 마음에 듭니다! 지속력도 좋고 홍조도 가려져서 좋아요!",
    "text177": "색 엄청 예쁘고 피부 밝아보여서 좋아요\n완전 강추해요!! 꼭 사세요",
    "text178": "제형 마음에 들어서 4호랑 디팟해서 매일 사용합니다!ㅎㅎ\n홍조 때문에 보라 컬러들을 좋아하는데 하늘색이랑 연보라 컬러 예뻐요!",
    "text179": "치크 키링이 귀엽고 달고다니기 좋아요 블러셔 색상도 너무 예쁨",
    "text180": "한달동안 아주 잘 쓰고 있습니다 쿨톤한테 찰떡이에요 바르기도 쉽고 디자인이 귀여워서 더 만족해요",
    "text181": "겨쿨 브라이트 기준 데일리로 사용하기 좋은 컬러 구성이예요 파란부분은 하이라이트로 쓰기 좋음",
    "text182": "배송 되게 빨리 왔어요! 하루만에 왔네요 이쁘고 젤리라서 촉감도 신기해요 쿨톤 추천!",
    "text183": "여러가지 신작 중에 한 제품이라서 다양하게 시도해보려고 구매에서 잘 썼는데 글쎄 반복적인 구매를 하기에는 개인적으로 취향은 아닌 것 같긴 해서요. 그러나 만족했습니다.",
    "text184": "아쉬웠던건 화장이 뭉치고 파우더까지하면 더 뭉쳐서 치크한 부분만 징그러워보일정도였다.. 수분감있게 바르는 연구가 필여했음 그래도 색예쁘고 4색이여서 섞어바르면 더예뻤음",
    "text185": "되게 채도 있게 발리는 제품입니다 그래서 양조절을 해야해욤.. 사이즈는 싱섀 한 개 반 사이즈입니당 그래서 수정화장할때 너무 좋아요",
    "text186": "케이스가 귀여워서 산거였는데 색감도 이쁘고 벌림성도 좋은것같아요",
    "text187": "크기도 작아서 휴대하기도 편하고 키링도 달려있어서 파우치나 가방에 달기도 좋아요 발색도 좋음",
    "text188": "!정말 여러번 재구매하게 됩니다!다음에도 재구매할게요",
    "text189": "개인적으로 쿨톤보단 웜톤 색조합이 더 이쁜듯 쿨톤은 좀 색이 비슷함 발림성은 굿",
    "text190": "색조합이 엄청 맘에들어요 피부화장 안밀리면서 바르는 방법을 연구해야겠어요 ..",
    "text191": "뭐 다좋아요 색감도 좋고 느낌도 좋구 발색도 좋구 여러가지가 다 만족스러운데 단 하나 좀 아쉬운게있다면은 역시 4구라서 좀 색상레인지가 좀 아쉽다는거?",
    "text192": "가루타입이 아니라 가루날림이 웂는게 좋고 발색은 좀 연한편이에요. 뽀용하게 잘 올라가요. 케이스가 너무 귀여워유. 비싼게 단점. 쿨톤분들 추천",
    "text193": "파랑덕후라 샀지만, 오른쪽 위 아래 컬러만 잘 쓰고 있어요..ㅋㅋ 파란색은 눈앞머리에 포인트줄때 좋고 오른쪽 위 컬러는 애교살부분에,  오른쪽 아래 컬러는 치크로 쓰고 있어요. 보라색 파란색은 그냥쓰기에는 흰끼가 강해서 좀 어렵네요",
    "text194": "옹 푹신푹신해요 섀도우가 이럴 수가 있다니 약간 문화충격..!",
    "text195": "발색이안됨 진자기대하고삿는디 퍼프로아무리때려도안묻어나고 손가락으로 발라야 나을정도임 그리고 너뮤작음",
    "text196": "귀여워서 샀는데 제품도 좋네요 발색이 안 강해서 쌓아서 쓰기 좋고 여쿨 찰떡",
    "text197": "일단 매트하지않고 발색이 최고에요\n얼굴에 발색해보면 바로 혈색이 살아납니당",
    "text198": "4구짜리 작은 치크를 키링으로 쉽게 들고 다닐 수 있어서 좋았어요",
    "text199": "너무 예쁜 색상이에요 부드럽게 발리고 지속력도 맘에 들어요~",
    "text200": "좋아요 좋아요너무 너무 좋아요~~~~ 강추강추!!! 백만번쨰 구입중"
  },
  {
    "brand_name": "퓌",
    "product_name": "[4구 팔레트] 퓌 포켓 치크팔레트 4컬러",
    "price": "20800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022339317ko.jpg?l=ko",
    "review_name": "CP02 스트로베리&레몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223393",
    "text1": "💙한줄 요약 : 기대에 비해서 발색력이 아쉬움\n\n💙장점 : 컬러가 4가지가 한팔레트에 모여 있어서 여행갈때나 휴대하면서 사용하기 편리함. 베이스 까짐 없음.\n\n💙단점 : 쓰다보면 블러셔가 눌러져서 케이스 밖으로 튀어나가게 되면서 쓸때마다 신경이 쓰이거나 다른 컬러와 색이 섞일 수 있음. 얼굴에 올렸을때 발색역이 좋은편은 아님.\n\n💙 나만의 꿀팁! \n핑거퍼프에 충분히 묻힌뒤 양조절을 하지 않고 얼굴에 바로 올려주는 편 . 발색력이 약하기 때문에 손등에서 양조절을 하면 얼굴에 발색되는게 거의 없음. 여름쿨 봄웜라분들께 추천드립니다.\n\n도움이 되셨다면 좋아요 한번 부탁드립니다🙏",
    "text2": "퓌 색감은 예쁜데 발색이 다소 약하다고 해서 걱정했는데, 생각보다 잘 되서 놀랐어요. 색 하나하나 소장가치 있고 유용해서 잘 쓰게 되더라구요. 레몬은 눈 주변 낯빛 밝히는 용으로, 나머지 세 핑크 톤은 블러셔로 유용하게 쓰고 있어요! 세일때 쟁였는데 할인 자주 해주세요~! 퓌 완전 팬되었어요",
    "text3": "손으로 만져보면 마시맬로우같이 폭신폭신한 재형이고 얼굴에 바르면 수분감이 살짝느껴져서 완전 매트하게 올라가는건 아닌거같아요",
    "text4": "퓌 제품 중에 이 제형 치크가 제일 잘맞는 느낌이고 케이스는 장난감같은? 가지고다니기 편해요~",
    "text5": "퓌 포켓 치크팔레트 CP02 스트로베리&레몬\n\n제형은 퓌 멜로우 블러셔처럼 맨질맨질한 점토같은 느낌이에요! 2호는 전체적으로 상큼한 과일들이 떠오르는 귀엽고 웜한 색감들로 구성되어 있어요 ㅎㅎ 다만 가격에 비해 양이 너무 적은 것 같아서 아쉬워요\n\n도움이 되셨다면 도움이 돼요👍 눌러주시면 감사하겠습니다 :)",
    "text6": "이거 진짜 이뻐요!! 바르면 시골소녀 같이 뽀용해요!!! 봄웜이면 무조건 사세요!!",
    "text7": "아니 ㅠㅠ 너무너무 예쁜데 가격때매 눈독들이다 친구들이 니꺼라고 제발 사라 해서 결국 질렀는데 뭐에요…? 왜 나 이거 이제샀어? 너무 예뻐요…. ㅠㅠㅠ 아니 너무 예뻐요 맨날바름",
    "text8": "대체 이걸 어떻게 써야할지 모르겠음..\n\n웬만한 섀도우 크기 보다도 더 작게 만들고 재형도 크림도 아닌,, 가루 타입도 아닌..클레이같은 제형이라 붓으로 해도 안뭍어남\n\n그리고 바르기 쉽다해도 븟에 뭍히면서 옆에 다뭍음 \n\n그렇다고 퍼프, 손으로 바르자니 크림,밤타입이 아니라 뭉침\n\n이거 대체 어케 써야하나요..? 돈이 너무 아깝네요",
    "text9": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text10": "퓌 럽미라이트랑 하이키해피니스가 블러셔 중에서 최애인데 이건 작은 크기로 4가지 컬러가 들어가있어서 너무 유용하고 무엇보다 컬러가 진짜 귀여워요🩷",
    "text11": "만지면 느낌 되게 좋아요 말랑말랑 저는 레몬 컬러가 이 팔레트 킥이라 생각하는 편.. 단독으로도 예쁘지난 섞발이 찐이예요",
    "text12": "일단 완전 봄웜들이 사용하기 좋은컬러이고 컬러는 너무 예뻐요 근데 저는 일단 제형이 가장 좋았습니다 제형이 젤리같아서 잘 안깨지는 그게 너무 좋은거같아요 그리고 느낌 너무 신기해서 계속 만지고 싶은 느낌이 들어요 최근에 벼르고 벼르다가 세일하니까 샀는데 완전 만족합니다",
    "text13": "이 제품이 촉촉해서 여름철에 바르면 머리카락이 잘 붙어서 자주 손이 가지 않았는데 날씨가 선선해지고 바람이 불면서 아블러셔를 다시 사용하기 시작했는데 역시 촉촉하고 발색이 잘되어서 좋았고 특히 다른 제품보다 베이스가 꺼지지 않아서 좋았습니다.",
    "text14": "리뷰에 일단 안쓰고 너무 화가나서 아쉽고 별도 하나 드려요 \n같은 브랜드의 같은 치크에 같은 계열 화장품에 색깔만 다른거 시켰는데 하나는 새 상품이 투면 마개까지 씌여져서 오고 다름 한 상품은 하자가 있어요 투명마개듀 물론 없었어요 둘 다 없었더라면 그려려니 썼겠지만 두개의 상품 너무 다른 거 아닌가요? 열어서 확인해보니 긁힌거마냥 조금 흠집이 있네요",
    "text15": "ㅇㅁ 잘못산거같아요 돈아까움.. 제품력이이롷개ㅂㄹ엿나",
    "text16": "색이 넘 이쁨 애프리콧부분만 따로 사고 싶음\n봄웜 여쿨 걸쳐져 있는데 조합해서 쓰기 딱 좋음\n거울도 커서 좋음 보들보들함 근데 바를때 베이스 뜨게 할수 잇을거 같읍",
    "text17": "웜한 색상과 쿨한 색상이 같이 있어서 아주 좋아요 발색은 덧바를수록 올라가서 양조절하기엔 좋습니당 저한테는 단독으로 쓰기엔 너무 연해서 ㅜㅜ 다른 제품이랑 같이 써용 근데 만족",
    "text18": "발색이 진짜 연하다는 후기가 많았는데 색상이 너무 이뻐서 샀지만…. 발색 진짜 연해요.\n몇번 퍼프로 문질러서 발라야 하는 정도. 차라리 손으로 바르는게 더 좋아요. 피부 까짐 좀 있는 편이고 지속력은 쏘쏘 였습니다. 색상은 잘 뽑히고 나머지는 다 아쉬운 제품",
    "text19": "말랑한 사용감이 뭔가 쓸땨마다 기분이 좋고 색상도 너무 예뻐요",
    "text20": "색 구성이 너무 좋고 봄웜 핑잘봄 여쿨 다 가능한 멀티팔레트예요 발색력도 다른 크림/젤리치크에 비하면 잘 올라오는 편이고 퓌는 겉 디자인이 너무 예뻐서 좀 비싸도 사게되는 듯? 작아서 들고다니기 편해요 휘뚤마뚤템!!",
    "text21": "색 발색이 잘 안돼요.. 너무 연해서 그런건지 제형때문에 그런지 색이 잘 안드러나서 아쉬워요!",
    "text22": "친구 생일 선물로 사줬는데 색이 정말 이쁜거 같아요 쿨한 색이랑 완전 웜한 색이라 섞여있어서 조합도 좋아요",
    "text23": "색감이 너무 너무 예쁨… 완전 핑잘봄이면 품고싶은 컬러 진짜 개이뻐여 뭔가 부족하다 싶을때 이것저것 섞어 올리면 만죡",
    "text24": "💗스트로베리&레몬💗\n\n살구, 핑크, 코랄, 쿨 핑크 블러셔\n\n말랑말랑 젤리 제형이라 손으로 발라줘도 예뻐요!\n\n컬러가 4가지라 하나씩 바르거나 섞어서 바를 수 있어서 좋아요\n조약돌 같은 케이스 외관도 너무 귀여워요\n\n😢다만 세일 안 할 때 사기에는 너무 비싼 것 같아요\n\n3호 컬러도 예뻐 보여서 다음에는 3호도 구매해볼 예정이에요 세일할 때,,,",
    "text25": "패키지가 가볍고 귀여운데 내구성도 나쁘지 않은 것 같아요. 열고 다는 것도 확실하고 거울도 달려있고 너무 마음에 들어요.\n제형은 말랑말랑한 젤리 타입이고, 제 경험상 손으로 올려주면 퍼프로 올려주는 것보다 더 얇고 자연스럽게 올라가는 것 같아요.",
    "text26": "💗스트로베리&레몬💗\n\n살구, 핑크, 코랄, 쿨 핑크 블러셔\n\n말랑말랑 젤리 제형이라 손으로 발라줘도 예뻐요!\n\n컬러가 4가지라 하나씩 바르거나 섞어서 바를 수 있어서 좋아요\n조약돌 같은 케이스 외관도 너무 귀여워요\n\n다만 세일 안 할 때 사기에는 너무 비싼 것 같아요\n\n3호 컬러도 예뻐 보여서 다음에는 3호도 구매해볼 예정이에요 세일할 때,,,",
    "text27": "젤리 타입이라 스펀지나 브러시로 바르기에도 가루날림없고 은은하게 잘 발려요. 역시 퓌는 젤리타입 블러셔 맛집인거 같음. 푸딩팟 보다 젤리타입이 훨씬 좋아요.\n\n컬러는 봄웜라이트 기준 꽤나 상큼하게 채도있게 올라오는 느낌이라 여름에 쓰기 너무 좋은것 같아요. 귤~코랄~뽀용핑크까지 다양하게 매칭하면서 바를 수 있어서 마음에 듭니당.",
    "text28": "보자마자 가장 끌렸던 컬러\n스트로베리&레몬으로 구매했어요🍓🍋\n\n🎨 요즘 봄웜 컬러에 빠져있는데 그런 저한테 딱이었던 제품.. 케이스도 귀엽고 컬러감이 예뻐서 바라만 봐도 너무 좋은 제품이에요🥹 4컬러 모두 다 예쁘지만 저는 특히 2번이랑 3번 컬러가 너무너무 예쁘더라구요.. 너무 예뻐서 비슷해 보이는 다른 제품들 잔뜩 모아 비교샷도 찍어봤습니다..🫶🏻\n\n예전 퓌 블러셔 멜로우 제품 정말 좋아하고 아직까지도 잘 쓰고 있어요. 그리고 리뉴얼 된 듀얼 치크도 좋아하는데, 이번 치크팔레트는 크기가 정말 작아서 살짝 아쉽긴 하더라구요ㅠㅠ 4컬러 다 예쁜데 생각보다 금방 쓸 것 같다는 생각도 들었어요ㅜㅜㅋㅋ\n\n칸이 엄청 작아서 바르기 힘들고, 기존 제품들보다 발색이 좀 연한편인 것 같아요. 기존과 제형은 똑같지만 발색은 좀 더 연한 느낌이에요.\n\n그래도 보는 것 만으로도 좋아서 스트로베리&레몬 구매하고 포멜로&피치 컬러도 구매했는데, 그건 위에 두칸은 제 볼에선 티가 안나더라구요🥲💦 그래도 스트로베리&레몬은 4컬러 다 올리면 색이 올라오긴 해요!\n\n색감구성이 너무너무 예뻐서 저는 그래도 대만족이에요.. 4컬러 다 상큼하고 정말 귀여워요🥹🍋",
    "text29": "여쿨~ 봄웜 라이트 후기입니다!\n\n도움이 되셨다면 👍부탁드립니다🙏\n\n💗제형\n평소에도 퓌 블러셔 잘 사용하고 있습니다\n발색도 잘되는데 또 부드러운 젤리 텍스쳐라 뽀용하고 부드러운 발색이 자연스러워요!\n\n💗지속력\n지속력도 좋은 편입니다! 컬러를 쌓을 수록 진해져서\n양조절은 필요해요\n\n💗컬러\n전체적으로 봄웜이 사용하기 좋은 컬러감이고\n짙어보이는 컬러도 발색하면 진하지 않아서\n가을웜이 자연스럽게 사용하기도 좋겠어요\n\n💗케이스\n거울이 함께 있는게 정말 장점이고\n열고 닫는 것도 깔끔해서 만족스러워요\n키링은 없는게 더 좋았을 것 같아요\n\n도구를 가지고 다녀야되는게 아쉽지만\n퓌 블러셔는 언제든 만족스러워요👍",
    "text30": "보자마자 가장 끌렸던 컬러인 스트로베리&레몬으로 구매했어요🍓🍋\n\n🎨 요즘 봄웜 컬러에 빠져있는데 그런 저한테 딱이었던 제품.. 케이스도 귀엽고 컬러감이 예뻐서 바라만 봐도 너무 좋은 제품이에요🥹 4컬러 모두 다 예쁘지만 저는 특히 2번이랑 3번 컬러가 너무너무 예쁘더라구요.. 너무 예뻐서 비슷해 보이는 다른 제품들 잔뜩 모아 비교샷도 찍어봤습니다..🫶🏻\n\n예전 퓌 블러셔 멜로우 제품 정말 좋아하고 아직까지도 잘 쓰고 있어요. 그리고 리뉴얼 된 듀얼 치크도 좋아하는데, 이번 치크팔레트는 크기가 정말 작아서 살짝 아쉽긴 하더라구요ㅠㅠ 4컬러 다 예쁜데 생각보다 금방 쓸 것 같다는 생각도 들었어요ㅜㅜㅋㅋ\n\n칸이 엄청 작아서 바르기 힘들고, 기존 제품들보다 발색이 좀 연한편인 것 같아요. 기존과 제형은 똑같지만 발색은 좀 더 연한 느낌이에요.\n\n그래도 보는 것 만으로도 좋아서 스트로베리&레몬 구매하고 포멜로&피치 컬러도 구매했는데, 그건 위에 두칸은 제 볼에선 티가 안나더라구요🥲💦 그래도 스트로베리&레몬은 4컬러 다 올리면 색이 올라오긴 해요!\n\n색감구성이 너무너무 예뻐서 저는 그래도 대만족이에요.. 4컬러 다 상큼하고 정말 귀여워요🥹🍋",
    "text31": "일단 디자인이 너무너무 귀엽습니다. 완전 제 취향저격💘 한손에 딱 들어오는 ㄹㅇ 포켓 팔레트라 더 귀여운 것 같아요. 퓌가 참 패키지 디자인을 잘해요.\n제형은 전형적인 퓌 젤리치크 스타일인 것 같아요. 손으로 문지르면 색이 얇게 묻어나오는 그런 스타일! 손으로 슥슥 문질러서 볼 위에 톡톡 올려주면 물들 듯 잘 올라가요.\n솔직히 발색력이 좋진 않아요. 올라간 거야 만 거야 싶은데 예쁘긴 합니다. 자연스러운 매력이 있어요. 발색 빡빡 되는 치크를 원하신다면 이건 안 사는 게 맞고, 얇게 천천히 쌓는 거 좋아하시면 이거 만족하실 것 같아요.\n그리고 다른 치크 팔레트들이랑은 다르게 거울도 달려있어서 너무 좋아요. 바깥에서 화장해야 할 때 엄청 유용한 것 같아요. 팔레트 크기도 한 손에 쏙 들어오는 크기라 더 편한 것 같아요!!",
    "text32": "한창 퓌붐 젤리블러셔붐 불 땐 쳐다도 안 봤는데 이번엔 너무 귀여워서 안 살 수가 없었어요. 이것저것 많이 살 필요 없이 4가지 컬러를 경험해 볼 수 있어서 만족해요. 달고 다니진 않을 것 같지만 여행 외박용으로 좋아요.\n여쿨이지만 따뜻하고 보들보들한 봄웜이 되고 싶은 봄원 호소인이라 스트로베리 레몬으로ㅎㅎ",
    "text33": "고민하다가 귀여워서 사봤어요 ㅎㅎ\n진짜 손에 딱 들어오는데 가방에\n걸어두니까 귀엽더라구요\n\n색상은 생각보다 채도가 있는데\n양조절 잘 해서 발라주면 예쁘게\n바를 수 있을 거 같아요\n\n안에 작은 퍼프 넣고 싶었는데\n뚜껑이 안 닫히더라구요\n바를 퍼프 따로 가지고 다녀야해요ㅠㅠ",
    "text34": "퓌 진심 감다살이네 .. \n요즘 퓌 만큼 재미있고 구미당기게 화장품 만드는 회사가 없다는 생각이 드네요.. 트렌디함 ㄹㅇ 인정따리\n\n보통 젤리블러셔 팔레트하면 ㅂㅇㅂ를 많이 떠올리실테고, 워낙 퓌 리뉴얼 전버전의 젤리치크를 좋아하는 분들도 많았다보니 .. 그리고 이미 퓌에선 젤리치크를 판매하고 있기도 했으니..퓌의 신제품이 엄청 놀랍다!!! 신개념 제형!! 이런 느낌른 솔직히 아닙니다 ㅎ ;; \n\n기존 2구 젤리블러셔보다 조금 더 말랑한 제형이라 손가락으로의 컨트롤이 더 쉽다고 느껴졌고, 믹스매치할 수 있는 선택지가 4개나 있다는것도 메리트있다고 생각합니당\n\n하지만 기존에 퓌 젤리블러셔가 있으셨던 분들은 딱히...?.. 구매 포인트가 없다고..? 느껴지기도 하네용 ..",
    "text35": "진심 4개 시리즈 모두 제가 찾던 컬러라서!! 아쉽다는 평 많아도 할인 조금 되어있을 때 구매했습니다. 스트로베리앤레몬이랑 포도 두 가지만요.\n모두 뽀용하고 뮤트하고 뉴트럴한 컬러로 구성되어있어서 심장뛰었음\n마치 그림물감을 여러 번 섞어보고 섬세하게 뽑아낸 컬러같아서요.\n\n주황색 패키지인 스트로베리&레몬 후기인데요, 제가 손가락으로 그냥 편리하게 바를 수 있는 젤리블러셔를 좋아하기에 손끝에 뭍혀 볼에 발색했습니다. 퍼프는 아직 사용해본 적 없어요. 윗 줄 2색은 색이 아주 연합니다.\n그냥 점토놀이한다, 미술재료는 아끼지 않는다는 생각을 하고 12번 정도 터치한 후 앞볼에 올리고 이걸 2번 반복했어요. 다른 리뷰처럼 모공부각이 처음엔 일어났지만 색이 워낙 연하다 보니 그 부각된 부분이 없어질 때까지 두들기면 나름 괜찮았어요. 이건 힌스 글로우밤 쓸 때도 느꼈던 건데 손끝으로 바르는 제품은 아끼지 않아도 된다는 게 저의 생각!\n\n아래 줄 2색상은 조금만 문질러도 짙게 발색돼서 위의 과정은 필요없었습니다.\n재밌는 제품인 것 같아요~~ 아직 못 구매한 핑크소다랑 가을톤 팔레트도 나중에 드래곤볼마냥 다 모을 거에요",
    "text36": "웜피치 컬러랑 웜핑크 컬러라서 너무너무 예뻐요!! 보송한 느낌이면서도 건조하지않고 살짝 포근한? 보들보들한? 느낌이 있어요!! 블렌딩도 엄청잘되고 발색도 잘되어요!!",
    "text37": "작아서 쓰기에 약간 불편한거 빼면 다 맘에 들어요! 좀 옆에 묻음.. 옆칸에..",
    "text38": "생각보다 발색 연해요 몇번 덧발라야 하는데 그러면 밀리는 느낌이 들어서.. 애매해요 가격에 비해 너무 작고.. 흑",
    "text39": "봄웜라 솔직후기 입니다🩷\n\n도움이 되셨다면 👍부탁드립니다🙏\n\n1. 젤리치크라 손이나 퍼프 필요\n2. 거울있어서 만족스러워요\n3. 컬러조합이 정말 예뻐요 봄웜 추천\n4. 기존의 퓌 치크랑 제형 발색 똑같아요\n5. 발색 좋은편",
    "text40": "발색이 약합니다. 정말 여러 번 사용해야 발색이 올라옵니다. 라이트 톤 분들은 정말 자연스럽게 사용하기 좋을 것 같습니다. 바르기 어렵지 않고 조절하기 편해서 크림 블러셔 쓰기 어려웠던 분들에게도 추천합니다.",
    "text41": "가루날림 없고 귀여운데 팬이 좀 작아요 그래도 귀여움! 팬색보다 옅게 발색됨",
    "text42": "예전 제품보다 발색이 잘되는 것 같아요. 너무 잘 쓰고 있는데 특정 컬러만 쓰게 돼서 단품으로도 출시되었으면 좋겠네요!",
    "text43": "네 가지 컬러 경험할 수 있어서 좋았고 사이즈가 작아 휴대성도 좋아요. 베이스 궁합을 좀 타서 어떤 베이스엔 매끈하게 잘 올라가는데 어떤 베이스엔 뭉쳐서 지저분해 보일 때가 있어요. 컬러감은 뽀용하고 예뻐서 만족해요.",
    "text44": "생각한 것보다 사이즈가 많이 작아서 놀랐습니다. 색상은 예뻐서 뭐 그러려니 하고 싶지만... 네 사이즈가 많이 작습니다. 생기있게 사용하기 좋았고 적당히 보송하게 발리는 크림치크입니다.",
    "text45": "극웜인 저한테 생각보다 넘 미지근해서 두 가지 컬러는 아예 못쓰고 있어요. 그치만 옛날 그 젤리 치크랑은 다르게 발색이 잘 돼서 잘 쓰고 있습니다. 컬러 지속력도 좋아요! 미니 사이즈라 너무 귀엽고 여행갈 때 챙기기도 좋을 것 같아요!",
    "text46": "크기가 작아서 들고 다니기도 너무 편하고 좋습니당!! 색 예뻐요",
    "text47": "뽀송한데 뽀용한 느낌으로 컬러가 올라와서 너무 맘에 들어요! 저는 믹스해서 쓰는데 하나씩 써도 너무 예쁩니다!",
    "text48": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text49": "말랑반죽같고 귀여워서 샀는데 발색이 진하지 않아서 조하요 핑거퍼프로 발라주고 있어요",
    "text50": "이거 대박 예뻐요ㅠㅠㅠ 진짜 너무 말랑한데 색감도 좋아여!!",
    "text51": "바르기 조금 어려운 감이 있지만 색이 너무 예뻐서 잘 쓰고 있습니다",
    "text52": "색감도 마음에 들고 발림성도 좋아요. 다음에 또 재구매할 의사 꽤나 많음!!",
    "text53": "바르기가 너무 힘등어요 ㅠㅠㅠ 색깔은 진짜 봄웜이 환장하는 색상들인데 바르는게 힘들어서 손이 잘 안갑니다...",
    "text54": "퍼프에 발라서 볼에 올려봤는데 발색 은은하게 올라왔어요\n지속력도 생각보다 좋고 색상도 예뻐요",
    "text55": "발색 해보고 너무 예뻐서 샀는데 피부에 생각보다 발색 잘 안 올라가요,, 너무 많이 바르면 떡질 것 같은,, 느낌\n손도 애매 핑거퍼프도 애매.. 아직 이 아이와 최고의 조합 도구를 발견하지 못했습니다..\n오직 컬러만 보고 산거라 컬러 빼고 모든게 애매 ^_^",
    "text56": "퓌 포켓 치크팔레트 CP02 스트로베리&레몬\n\n제형은 퓌 멜로우 블러셔처럼 맨질맨질한 점토같은 느낌이에요! 2호는 전체적으로 상큼한 과일들이 떠오르는 귀엽고 웜한 색감들로 구성되어 있어요 ㅎㅎ 다만 가격에 비해 양이 너무 적은 것 같아서 아쉬워요\n\n도움이 되셨다면 도움이 돼요👍 눌러주시면 감사하겠습니다 :)",
    "text57": "퓌가 감다살은 맞나봐요 리뉴얼하고 코딱지 용량에 비싸지고 인스타 홍보만 마니하길래ㅋ안사야지 버텼는데 키링 디자인, 색감보고 홀랑 오특때 사버렸네요ㅠ\n젤리 블러셔라 양조절하면 이쁘긴한데 밖에서 수정용은 안맞네여ㅜ내장퍼프도 없고 손도 더러운 상태에서는 수정하기 힘들어서여ㅠ발색도 진한편이라 대참사날거같아요\n휴대용 키링으로 크기도 깜찍하게 만들어서 휴대하긴 좋은데 밖에서는 못쓰니 약간 고 점이 아쉽네여!",
    "text58": "손이 자주 가고 프라이머 기능도 해쥬는 것 같아요! 모공이 삭 없어지고 뽀용한 느낌 진짜 가지고 다니기에도 넘 좋아서 밖에서 수정화장해도 요걸로 요긴하게 블러셔 만들어줄 수 있어요",
    "text59": "생각보다 발색도 안되고 지속력도 잘 모르겠는데 아직 릴스에서 추천템으로 나오고 있네용",
    "text60": "베이크 타입으로 볼에 올려도되고 눈두덩이에 손으로 슥슥바르기 좋아요 근데 문제가 다른 섀도우에 비해 눈두덩이 끼임이 제일 빨리올라오고 심하네요",
    "text61": "일단 손 털테러 죄송합니다🥲\n손등에 제모한번 했더니 더 두껍고 많이.. 자라서 감당이 안되는군여\n\n일단 펄 개입허요..이거 애교살에 바르면 ‘애따’ (애굣살 따임) 각임요 \n\n그리고 후..일단 디자인이 이쁘잠ㅎ아여 걍사세요 후회안합니다 키링인데 재형이 점토같아서 절대 깨질일없음\n\n전 1호도 살거구 지금 산 이 색상도 쟁여놓으려고 한개 더 살 예정입니다",
    "text62": "퓌 제품은 그냥 디자인이 예뻐서 마음에 들어요\n발색도 좋긴한데 요즘 쿨뽀용 화장을 하고 있어서 잘 안쓰지만 뉴트럴이나 웜 화장할때 잘 쓸거 같아용",
    "text63": "별로 안쓰게 돼요..ㅠㅠ 손이 잘 안간달까\n컬러감도 잘 모르겠어효..!",
    "text64": "너무 너무 예뻐요 4가지 컬러 다 예뻐서 번갈아가며 사용하구 있음",
    "text65": "뭘 어떻게 써야할지 모르겠어요.. 평소에 퓌도 좋아하고 팔래트 색구성이 이뻐서 샀긴 한데(레몬컬러 예뻐요!) 손으로 바르기에도 좀 어색함감이 있고 퍼프나 블러쉬러 바르기도 좀 그럼.. 실리콘 브러쉬로 바르면 그나마 괜찮아요. 입술에 발라보려구요..",
    "text66": "이정도 케이스 감성 있어야 블러셔 많아도 사게되는것같아요~",
    "text67": "하이키해피니스, 럽미라이트 최애인데 요 퓌 글러셔가 지속력도 좋고 뽀용~하고 예쁘게 올라가서 너무 예뻐요!\n2,3,4번이 특히 마음에 들었어요🩷",
    "text68": "색이 뽀용하게 올라와서 예쁘네요~ \n블러셔인데 섀도우처럼 작은게 좀 아쉽습니다.\n크게 나왔으면 더 사용하기 편했을 듯^^",
    "text69": "이 라인에서 제일 예쁜 컬러인 듯..\n여쿨인데도 이거 샀어요\n어떻게 배합하냐에 따라 봄웜~여쿨까지도 커버 가능한 컬러예요\n생각보다 더 뽀용하게 발색되고 톡톡 안 두드리고 밀어서 발라도 잘 발려요",
    "text70": "진짜 예쁘기만 한 제품,,,\n치크에 올리면 그냥 흰기만 올라오는 정도로 발색이 약하고 색이 별로 없어요\n두세번 힘줘서 세게 발색한게 저 정도예요\n퓌 제품 중에서 제일 별로임",
    "text71": "역시 퓌👍👍\n진자 힙한 패키지는 퓌를 이길수가 없어요!! \n젤리 블러셔 컬러도 너무 예쁘고 가방에 걸고 다니고 잇어요!",
    "text72": "발림성이 너무 안 좋아요. 베이스 다 뜨고 색이 옅어서 색감이 하나도 안 나타납니다",
    "text73": "여쿨이나 봄웜이나 두류두루 쓸 수 있어열 제형은 퓌 블러셔 제형이랑 존똑이구용! 발색도 잘되서 추천합니당!",
    "text74": "여쿨~봄웜 사이인 제가 사용하기에 너무 좋았던 컬러감ㅠㅠ 발색은 여리여리하게 올라오고 색을 섞어서 사용해도 너무 예뻐요ㅠㅠㅠ \n\n피부가 예쁘게 블러리해지고 색감도 오래 지속돼서 너무 만족해요ㅠㅠ\n\n무엇보다 패키지가 정말 너무 예쁨.. 네모난 키링으로 사용할 수 있어서 더 예쁨..",
    "text75": "일단 디자인이 정말 귀여워요.\n그리고 발랐을때 안끈적거리고 부들부들해서 좋아요!!\n발색도 정말 예쁨",
    "text76": "색상들 적절히 섞어 바르면 오묘하게 예뻐요. 근데 솔직히 손이 잘 안 가네요. 한 색상만 쓰면 튀고 섞는 비율에 따라 색도 달라져서 귀찮아요. ㅋ 소장용으로 한 구석에 모셔 두고 있네요. ㅋ",
    "text77": "디자인이 다한 제품 귀여운데 발색 매우 은은 양조절이 어렵지 않은건 장점이지만 많이 덧바르면 뭉쳐서 라이트톤들이 쓰기 좋을듯",
    "text78": "일단 케이스가 너무 귀엽고 젤리제형이 맘에 들어서 전색상 드래곤볼 했어요 봄웜이 쓰기 좋을거 같은 예쁜 색감이에요",
    "text79": "윗 두 색은 손가락이나 퍼프에 많이 발라 볼에 얹어주고, 밑 두 색은 몇 번 터치 안 해도 짙게 잘 올라와요. 모공부각이 약간 돼서 개선만 해주시면 좋겠습니다! 앞선 리뷰들을 봤지만 오로지 오묘한 색감만 보고 구매했기에 후회는 없습니당",
    "text80": "평소에 쓰는 립제품이랑 딱 어울리는 색으로만 구성돼서 자주 애용할 것 같아요 생긴 건 보통 섀도우나 치크 같은데 손가락으로 찍자마자 촉촉하게 만져져서 너무 신기해요... 피부 컨디션이 안 좋을 때 바르면 그 부위만 화장이 조금 뜨는 것 같아요 색깔 자체는 굿굿",
    "text81": "음..제가 생각했던것보다 발색이 약한게 있구요 뭔가 매트해서 그런지 보송하게 마무리가 됩니ㅏ.그런데 음 금방 주변이 더러워진다는것이 가장큰 단점이 아닐까 생각해봎미다.",
    "text82": "생각보다 발샥이 연하고 생각보다 팔레트 크기가 작아서 귀여운 패키징에는 좋은 것 같아요",
    "text83": "아주 기엽고 작습니다><\n4구 섀도우 팔레트만한 크기 입니당",
    "text84": "일단 패키지가 예뻐서 가격대가 있는데도 사봤어요! 이것말고 다른 조합들은 색조합리 괴상..",
    "text85": "보송매트한 크림블러셔임 색도 봄웜들이 쓰기 좋은 색임 급할때 블러셔랑 눈까지 이걸로 다함",
    "text86": "약간 잘 뭉게져요\n그래서 잘 더러워짐 ㅜㅜ\n근데 색은 예뻐요 그래서 봐줌",
    "text87": "발색이 조금 약하긴 하지만 색도 예쁘고 모공 부각 없이 잘 발려서 마음에 들어요!",
    "text88": "베이스가 살짝 까지는 듯한 느낌이 있어서\n바르는 방법을 연구해봐야겠어요..\n컬러는 넘 맘에들어요!",
    "text89": "색상이 다양해서 레이어드해서 바르기도 좋고 촉촉해서 파데도 안밀려요",
    "text90": "퓌 블러셔 좋아해서 사봣어요 근데 가격이 왜이러죠 진짜 비싸네",
    "text91": "아주 마음에 들어요 여쿨라인데 여리여리한 발색 너무 좋아요 필리밀리 땅땅한 모공 브러쉬랑 쓰면 짱이에요 볼에 발색 잘 올라오고 이거 쓰는 날에 다 뭐 발랐냐고 물어봐요 그만큼 색감 넘 이뻐요",
    "text92": "이거 색 예뻐용 다들 많이 사세요 여자친구가 좋아해요 근데 이거 몇글자나 써야되지 너무 귀찮당 근데 이거 진짜 좋대요 한번 써봐요",
    "text93": "색이 예쁘고 디자인도 예쁘고 가격은...퓌는 원래 그랬으니까 넘기고..발색은 손발색 손등 손목 다 잘 되지만 밀어 발라야 잘 올라오고요 그래서 볼따구에 올리면 베이스 99퍼는 망가집니다 하하 그치만 예뻐요 제가 바르는 법을 잘 연구해 보려고요 장점! 겉보기에 예쁘다! 블러셔 색도 예쁘다! 단점! 그거 빼고 다! 이상입니다 ㅎ",
    "text94": "얼굴 위에 얹으면 생각보다 더 매트해요!\n컬러 구성 좋은데, 발색이 한번에 잘 되는 편이 아니라서\n여러번 쌓아줘야 합니다. 그때마다 너무 많은 양을 쓰게되서 \n1회 발색 해봤는데 각자 3분의 1씩 줄었어요,,맘이 아파ㅠ_ㅠ\n그래도 퓌 치크 라인은 리브랜딩 전부터 애정했기 때문에\n 점토 블러셔 꾸준히 내줬으면 좋겠어요! \n다른 신상도 신선한 패키지로 얼른 나와주길!",
    "text95": "디자인이 너무 예쁘고 컬러감이 딱 봄웜한테 찰떡이라 구매했는데 이번에는 발색이 너무 안되네요ㅠㅠㅠ 퍼프로 사용해봤는데도 원하는만큼 발색이 안되어서 아쉬워요ㅠ 전체적으로 발색력이 약해서 은은하게 사용하고 싶은 분들에게만 추천! 컬러는 나쁘지 않아욥 디자인이 제일 예쁜 것 같아요",
    "text96": "디자인이 귀엽고 색이 예뻐요 촉감이 좋아서 자꾸 만지게 돼요",
    "text97": "자극도 전혀 없고 피부가 깨끗해지는 것 같아요. 대만족합니다.",
    "text98": "음 먼가 아쉬워요ㅜㅜ 손으로 하면 다 밀리구 ㅡ,, 그치만 패키지가 귀여워서 품습니다..",
    "text99": "생각보다 손이 잘 안 가요 .. 쓰면 베이스가 잘 벗겨지고 발색도 약하고 ..",
    "text100": "예뻐용!! 봄웜이라면 무조건 잘 어울릴 수 밖에 없는 조합으로 구성 돼 있어요",
    "text101": "웜인지 쿨인지 딱 잘 모르겠는 상태인데 이 팔레트는 웜쿨 상관없이 쓰기 좋운 듯",
    "text102": "내 인생팔레트ㅠㅠㅠ 완전 웜부터 쿨까지 다있어서 석발하기 너무너무 조음",
    "text103": "봄웜라이트-여쿨 호환\n\n간단하게 정리하면\n\n1. 키링으로 쓰라고 나왔지만 달고다니면 어느새 팔레트 뚜껑이 열려있음\n\n2. 요철 강조될 수있음\n\n3. 말랑말랑한 젤리 제형 (인주 누르는 느낌)이라 지속력은 매우 좋음\n\n4. 4구 4컬러로 구성 되어있지만 한정된 색\n\n5. 촉촉한 피부표현엔 x 매트한 표현에 추천\n\n특히 4번이 아쉬운게 제가 봄웜이지만 여쿨도 겹치는데 팔레트 색이 너무 \"웜\" \"쿨\"에 정확하게 맞춰져있어서 살짝 더워 보일수있음.\n웜쿨 겹치는 퍼컬이라면 단독으론 사용 못함...\n\n뭐 설명으론 첫번째 색상으로 밝게 블랜딩해서 뽀용하게 할 수 있다는데 더 웜해질뿐...\n\n암튼 키링 메리트로 나온 제품치곤 키링으로 달고 다녔더니 뚜껑이 자꾸 열려서 키링으로 달고 다닐수업슴 ㅋㅎ",
    "text104": "2구짜리 기존 퓌 젤리 블러셔보다 더 말랑말랑한 제형이에요 발색도 잘 되고 그냥 퍼프로 슥슥 긁어서 볼에 토도독 바르면 베이스 뭉침 없이 예쁘게 올라가요!! 지속력까지 짱이에요\n\n그리고 너무 마음에 드는게 이런 블러셔 팔레트 구매하면 결국 비슷비슷한 컬러만 들어있는 경우가 많은데 이거는 확실히 발색이 달라서 좋아요!!",
    "text105": "색상이 4가지인데 크기는 작아서 여행가거나 외출시에 사용하면 좋을 것 같아요. 웜톤에겐 쿨핑크 같은 색상이 하나 있는데 막상 사용해보니까 뽀용한 딸기우유 같은 느낌이에요. 블러셔니까 그렇게 안 어울리지는 않는듯. 4가지 색 모두 잘 쓸 수 있을 것 같아요. 퍼프보단 손으로 바르는게 발색은 더 잘 올라옵니다.",
    "text106": "퓌 블러셔 많이 있는데 뽀쨕한 포켓형이 신상이라 \n이미 갖고있는 것들이랑 색상 구성이 좀 다른  걸로\n하나 구매해봤어요\n근데 제형은 똑같은 것 같은데 기분 탓인지\n기존 블러셔보다 포켓형 발색이 조금 약한것 같음..\n색상수는 4가진데 양에 비해 가격은 착하진 않은 듯..\n저는 파우치에 가지고 다니려고 키링 고리는 떼어냈어용",
    "text107": "생각조다 발샥 잘되구 야프리콧 컬러가 미쳤어료 약간 딸기 느낌도 나고 살구 느낌도 나요 가격대가 조금은 있는 편이지만 너무 귀엽고 색상이 예뻐서 잘 씋듯여",
    "text108": "컬러가 특색있고 맑고 깨끗해요 컬러감이 좋아요 감사합니다",
    "text109": "디자인도 예쁘고 색상도 다 좋은데 바르는 툴이 좀 애매한 느낌 어떤 툴 써야할 지 연구가 좀 필요해요",
    "text110": "사고싶다라고 생각만 하다 세일때 드뎌 샀는데 제가 원하능 발색이 아니였어요 그래도 귀여우니까 다른색 살거임ㅋㅋ",
    "text111": "생각보다 티는 덜나지만 블러셔 초보가 바르기엔 계속 쌓아주면 돼서 좋을 것 같고 4가지나 되니 레이어링 하기 좋아요",
    "text112": "색이 진짜진짜 예뻐요 근데 바르명 뭉개져서 좀 더러워 보여요",
    "text113": "너무 예쁘고 유니크한데 용량이 좀 아쉬워요 그리고 한구당 크기가 작아서 어울리는 툴이 출시되면 좋겠어요",
    "text114": "생각보다 잘 안 쓰게 되네요. ㅋ 색이 안예쁘다거나 사용감이 나쁘다거나 하지는 않지만 요즘 젤리 브러셔들이 저렴히 잘 나와서 그런지 좀 비싼 느낌이에요. ㅋ",
    "text115": "색깔은 진짜 이쁜데 약간 찰흙느낌이라 좀 베이스가 까지면서 좀 뜨는느낌이에요ㅕ ㅜ 자연스러운느낌은 아님",
    "text116": "젤리제형 블러셔로 촉감이 말랑말랑해요 봄웜라 여쿨라 걸친 사람 추천",
    "text117": "색이 너무 이쁘고 귀여워서 샀는데 밀리고 뜨긴 하네요 아쉬워요",
    "text118": "지속력이 별로인 듯 그냥 키링으로 달고 다니려고 샀어서 괜찮긴 한데 도대체 어떤 걸로 발라야 발색이 잘 나오는지 모르겠어요 이것저것 툴 다 써보는 중인데 참",
    "text119": "귀여워서 구매! 2번색깔 넘 예쁘고 웜톤한테 찰떡임 ㅠㅠ\n아니 그리고 뽀용하고 엄청 자연스럽고 예쁨요 ㅠㅠ 하나씩 색도 나왔으면 좋겟어요 ㅠㅠ",
    "text120": "키링패키지가 예뻐서 샀는데 색도 예쁘고 발색도 좋아요 자주쓰고있어요",
    "text121": "패키징이 예뻐서 세일할 때 구매해봄. 팔레트형식으로 여러가지 색이 있어서 여행갈 때는 좋을 것 같긴 한데 굳이... 손이 잘 안감",
    "text122": "블러셔 구성도 좋지만 키링까지 해서 .. 샀음 퓌는 가격을 좀 줄여줬으면 좋겠음 아이디어비까지 받는건가ㅋ",
    "text123": "키링으로 나와서 좋지만 과연 매고 다닐 만큼 내구성이 좋을지 깨지지 않을지 의문3",
    "text124": "발색도 너무 잘되어서 좋았구요. 특히 쿨톤 개열과 봄웜개열이 섞여있어서 핑잘봄 분들이 쓰기 좋음 치크 팔레트여서 적극적으로 추천합니다!! 그리고 지속력도 아주 오래가서 좋아요!! 하지만 양이적어서 금방 줄어들지만 그래도 색깔이며 재형은 다 좋습니다!",
    "text125": "The colors of this product are really very nice, I am satisfied with the quantity and also the size, it is very versatile and you can take it everywhere! The finish of this blush of cheeks on my skin is not matte but not very bright either.",
    "text126": "올리브영 이용하면서 리뷰 처음 써보네요.. 받자마자 패키지랑 색이 너무 예뻐서 바로 사진을 찍었습죠... 근데 이제 써보니까 블러셔 올린 부분만 화장이 다 떠요 ㅠㅠ 브러쉬로 했다가 퍼프로 했다가 뭘 쓰든 떠버려요.. 그래서 손으로해봤는데 발색이 저어어어엉말 연해요 0부터 10까지 중에 1정도? 구매하실때 참고하세요... 그리고 안 뜨게 바르는 방법 아시는 분 ㅠㅠ 색 예뻐서 써보고싶은데 흑흑흑",
    "text127": "인스타에서 출시 이전에 보고 너무 예뻐서 바로 샀음. 일단 받자마자 생각이 든건 너무 작다...? 작을거라고 생각은 했지만 이게 정가가 26000..? 좀 비싸다라는 생각이.. 하지만 세일하고 포인트 써서 나쁘지 않은 가격으로 샀으니 만족함.\n\n컬러 : 소프트 톤보다는 봄웜 라이트, 브라이트에게 추천함. 소프트톤이 쓰기에는 조금 팝함. (채도가 있음) 라이트톤이 조절해서 바르면 쓰기 좋고 브라이트톤이 쓰기에 제일 좋은 것 같음. 순서대로 레몬 / 애프리콧 / 스트로베리 / 모어 인데 스트로베리는 쿨쪽에 치우친 팝한 쿨 브라이트 컬러임. 얼굴에 올리면 채도가 부담스럽진 않은데 봄웜들이 단독으로 쓰기엔 좀 튀는 정도? 레몬과 믹스해서 바르는걸 추천함. 투크의 스트로베리 밀크보다 명도 낮고 정말 미세하게 웜에 치우침.\n\n제형 : 원래 있던 퓌의 블러셔보다 조금 더 말랑말랑 해짐. 가루날림 없고 농도조절 하기에 괜찮은 제형임. 기존에 젤리블러셔를 소장하고 있었다면 굳이? 싶음.\n\n지속력 : 나쁘지 않음. 포슬포슬하게 올라가서 지금 날씨에 하루종일 하고 돌아다니면 조금 지워지는 정도? 여름에는 땀이랑 기름 때문에 조금 더 빨리 지워질 것 같음.",
    "text128": "조금씩 다양한 색들을 사용해보고 싶어 구매한 만큼 색상에 대한 만족도는 아주 높습니다. 보이는 것보다 더 뽀용하고 팝하게 발색돼요! 레몬색은 다소 옅게 표현돼서 살짝 아쉽습니다 ㅎㅎ\n\n사이즈는 생각보다도 작아서 놀라긴 했지만 휴대하기에는 딱 마음에 들었어요. 할인가 아니면 꽤 비싸다고 느낄 것 같습니다. 그래도 기존 퓌 치크 좋아하셨던 분들은 시도해 볼 만한 제품이라고 생각해요☺️",
    "text129": "인스타에서 출시 이전에 보고 너무 예뻐서 바로 샀음. 일단 받자마자 생각이 든건 너무 작다...? 작을거라고 생각은 했지만 이게 정가가 26000..? 좀 비싸다라는 생각이.. 하지만 세일하고 포인트 써서 나쁘지 않은 가격으로 샀으니 만족함. \n\n 컬러 : 소프트 톤보다는 봄웜 라이트, 브라이트에게 추천함. 소프트톤이 쓰기에는 조금 팝함. (채도가 있음) 라이트톤이 조절해서 바르면 쓰기 좋고 브라이트톤이 쓰기에 제일 좋은 것 같음. 순서대로 레몬 / 애프리콧 / 스트로베리 / 모어 인데 스트로베리는 쿨쪽에 치우친 팝한 쿨 브라이트 컬러임. 얼굴에 올리면 채도가 부담스럽진 않은데 봄웜들이 단독으로 쓰기엔 좀 튀는 정도? 레몬과 믹스해서 바르는걸 추천함. 투크의 스트로베리 밀크보다 명도 낮고 정말 미세하게 웜에 치우침.\n\n제형 : 원래 있던 퓌의 블러셔보다 조금 더 말랑말랑 해짐. 가루날림 없고 농도조절 하기에 괜찮은 제형임. 기존에 젤리블러셔를 소장하고 있었다면 굳이? 싶음. \n\n지속력 : 나쁘지 않음. 포슬포슬하게 올라가서 지금 날씨에 하루종일 하고 돌아다니면 조금 지워지는 정도? 여름에는 땀이랑 기름 때문에 조금 더 빨리 지워질 것 같음.",
    "text130": "발색이 약해서 바르기 힘듦.. 기존 피부화장이 밀림. 색은 예쁨",
    "text131": "그냥 보통이에요 말곤 말할게 없는 수준이에요 그치만 키링으로 달고다니면 너무너무 귀엽습니다..",
    "text132": "발색은 너무 예쁜데 볼에 뭘로발라야 예쁠지 모르겠음 손은 뭔가 베이스 뜯기는느낌이고 핑거퍼프는 발색이 잘 안딸려오네요 스펀지로 발라야하나",
    "text133": "컬러 파스텔톤으로 생각했던 컬러예요\n발림도 폭신폭신 + 찰흙느낌 \n립에 컬러 다운시키키도 좋을것 같습니다",
    "text134": "색 너무 예뻐요 쿨톤~뉴트럴톤인데 미지근한 분홍-코랄이라 잘 어울리더라구요 키링형식이라 달규 다니면 귀야버여",
    "text135": "케이스가 넘 귀여워서 샀는데\n좀 떠요 ㅠㅠ 화장이 밀립니다..\n그냥 섀도우 수정하는 용으로 좋을것 같아요",
    "text136": "스펀지로 바르려고 했는데 발색이 너무 안돼서 좀 딩황스러웠어요",
    "text137": "케이스가 너무 예뻐요 근데 저 키링 줄은 빼고싶어요 \n4가지 색 다 예뻐요 발색은 약간 연해요",
    "text138": "예쁜 것 같아요 들고 다니기 좋을 것 같아서 구매했어요 ㅋㅋㅋ",
    "text139": "이게 퍼프로 퍽퍽 묻혀서 발랐는데도 발색이 정말 잘 안됩니다,,아쉬워요 색은 귀여운데",
    "text140": "4가지 컬러라 여러 색 섞어 메이크업 하는 저한테는 딱 맞춤이었어요 쉐도우로도 같이 활용하면 톤 맞추기도 쉽습니다",
    "text141": "전반적으로 무난하게 예쁜 컬러 조합인데 레몬? 컬러가 진짜 킥입니다! 섞어서 발랐을 때 더 시너지를 내는 팔레트!",
    "text142": "젤리타입의 블러셔라서 퍼프로 바르면 예뻐요!! 컬러도 4개라서 섞어바르기도 좋더라구용",
    "text143": "퍼프로 몇번 찍으면 금방 동나요ㅜㅜ\n패키지는 아주 키치하고 귀여움 \n이 전에 퓌 점토st 블러셔보다 말랑 말랑한 편이에요",
    "text144": "패키지에 홀려서 구매했는데 생각보다 제품력도 좋아요! 은은하게 발색되서 가지고 다니면서 수정메이크업하기에도 좋습니당",
    "text145": "핑잘봄~미지근 핑크 좋아하는 여쿨라에게 추천!\n요즘 너무 잘쓰고 있어요 ㅎ///ㅎ\n따로 브러쉬, 퍼프 필요없고 손으로 착착하면 예쁘게 됩니다",
    "text146": "진짜 퓌는 패키징만 기깔나고 .. 제품력은 .. 잘 모르겠어요 베이스 밀리고 발색도 잘 안되고 …",
    "text147": "발림성은 부드럽고 뽀용해서 맘에 드는데\n발색이 아쉽네요\n여러번 올려야 조금 보이는정도에요ㅠ\n그래도 4가지 색 같이 들어있어서 하나만들고다녀도\n어느 화장에나 잘 매칭할 수 있어서 맘에 듭니다\n케이스가 너무 귀여워요",
    "text148": "실발색은 팬색보다는 살짝 덜 웜하게 올라와요.\n컬러랑 컬러조합은 정말 실용성 굿인데 발색력이 꽤나 아쉽습니다… 그래서 저는 잘 쓰지만 남들에겐 추천하기 아쉬운 그런 제품…",
    "text149": "친구 추천으로 샀는데 가성비 있고 아주 좋아요 재구매 의사 있습니다 감사합니다 !",
    "text150": "예뿌다고 해서 사봤는데 발색이 생각보다 아쉬워서 손이 잘 안 가요 ㅠㅠ",
    "text151": "살 생각은 없었는데 매장가서 발색해보고 반해서 바로 질러버림 여쿨인데 피치에 꽃혀있는데 딱 제가 원하던 그 톤.",
    "text152": "예뻐서 사긴 했지만 정말 예쁜 쓰레기예요ㅠ 발색 하나도 안 되고 없던 모공도 만들어줌",
    "text153": "손이 엄청 자주간다 이런 느낌은...아니에요\n독보적으로 예쁘다;; ㄷㄷ 이런느낌보단 그냥 패키지나 안에 구형이 예쁘고 특이하니까 궁금해질뿐.. 사실내용물은 원래 퓌에서 나오던 그 젤리블러셔들같음",
    "text154": "손으로 바르는 게 제일 예뻐요\n브러시 ㄴㄴ 퍼프 ㄴㄴ !!\n손으로 챱챱해서 블랜딩 해주시면 됩니다잉",
    "text155": "가루날림 거의없어서 좋고 발색도 딱 진하지도 연하지도 않음",
    "text156": "패키지가 넘 귀여워서 구매했는데 발색력도 좋고 이쁩니당!",
    "text157": "자연스러운 혈색을 부드럽게 더해주고, 휴대하기 편해 데일리로 좋아요.",
    "text158": "케이스가 이쁜데 발색이 잘 올라오지는 않아요 그래도 덧바르면 이쁘게 올라옵니당",
    "text159": "키링 넘 예뻐서 가방에 잘 들고 다니고 있어요! 색더 예뻐요ㅜㅜ 넘 마음에 들어요",
    "text160": "나오자마자 구매한 제품\n귀여워서 안 살수가 없었는데 색 구성도 깜찍하니 최고!",
    "text161": "색 구성이 너무 귀여워서 구매해봤는데 레몬? 컬러가 킥인 갓 같아요! 흔하지 않은 컬러? 전체적으로 색감이 살짝 저한테는 붉게 올라와서 조금씩 레이어링하면서 올려주고 있어요! 사이즈도 핸디해서 휴대하기 편할 것 같아요!",
    "text162": "색이 정말 예쁘고 여러 컬러가 컴팩트하게 들어있어서 여행용으로 최고지 않을까…\n다만 발색이 많이 약한 편…!",
    "text163": "살 생각은 없었는데 매장가서 발색해보고 반해서 바로 질러버림 여쿨인데 피치에 꽃혀있는데 딱 제가 원하던 그 톤.",
    "text164": "푸딩팟도 참았는데 얘는 진짜 너무 말랑하고 귀여워서 도저히 못 참겠어서 사부렀어요",
    "text165": "일단 포켓 팔레트 패키징이 너무 이뻐요! 원래 퓌 블러셔 항상 잘 쓰고 있었는데 4구여서 활용도도 좋네요",
    "text166": "좋다고 해도 흐린눈햇는데 진심 좋네여 가격이 아쉬울뿐 ㅎㅎㅎ",
    "text167": "정말 예뻐서 구매 했습니다. 특이해서요   근데 정말 그런지는 모르겠지만 너무 세분화되게 많은 종류를 내버리면 고르다가 지칩니다.",
    "text168": "신제품 나오자마자 너무 예뻐서 샀는데 사실 손은 잘 안가ㅂ니다",
    "text169": "진짜 색 미쳤고 너무 예쁜데 발색이 너어어무 약함 하아 ㅠ 슬프다",
    "text170": "좋다고 하두 소문이 나 있길래 속는셈 치고 구매했는데 진짜 개좋아요  이거 없는 삶은 이제 기억 나지 않아",
    "text171": "팔레트 제형 자체가 가루날림 없이 피부에 밀착 싹 되는 제형이라 너무 좋아요..! 아.. 제가 주황끼를 극혐해서 컬러 하나 빼곤 다 잘 쓰고 있어요 ㅎ",
    "text172": "깨지지 않아서 들고다니기 좋어요 컬러감도 예쁘고 다만 발색은 약해요",
    "text173": "색감이 너무 마음에 들어서 샀는데 무슨 도구로 발색해야할 지 잘 모르겠어요 손으로는 잘 안되고 그나마 브러쉬가 나은것 같아요",
    "text174": "봄웜 필승템! 진짜 곱고 되게 발색 잘되고 저는 맘에 듭니당!",
    "text175": "디자인과 컬러감에 끌려서 샀지만 정말 디자인이 다한 느낌ㅠㅠ 발색력도 정말 안 좋고 작은 퍼프로 그나마 열심히 두들두들해야지 색감이 보여요!! 여러모로 가격대비 많이 아쉬운 제품입니다.",
    "text176": "크기도 딱 마음에 들고 컬러들도 너무너무 예쁜거 같아용!!!",
    "text177": "핑크, 코랄 조합이 너무 예뻐서\n진짜 잘 사용중이에요\n워낙 퓌 블러셔 좋아하는데\n키링 블러셔라니.. 좀 작아서\n미니 퍼프로 발라야하지만\n예쁘니까 용서돼요🥹",
    "text178": "좀 더 뉴트럴한 색감들로 구성된 팔레트가 있었으몀 좋았겠지만 그나마 이 색이 웜 3개 쿨 1개로 구성되어있어용\n제형은 기존 퓌 젤리블러셔랑 같아요\n패키지가 너무 존예",
    "text179": "퓌 구버전 신버전 블러셔 다 가지고 있는데 이건 네가지 색상이라 가지고 다니기 더 유용할듯!!",
    "text180": "색상 너무 예쁜데 발색이 잘 안되는 느낌입니다 흙흙 퍼프로 해서 그런가 ㅜ",
    "text181": "귀여워서 살까말까 고민했어요. 사게 되면 정체성을 다 사야 되니깐요. 하지만 후회는 없습니다. 색상은 더 안 나왔으면 좋겠어요ㅋㅋ",
    "text182": "인스타에 뜨는 거 보고 고민하다 구매했는데 너무 만족이에요ㅜㅠㅠ 컬러감이 너무 예뻐요",
    "text183": "다 좋은데.. 핑크컬러 하나만 튀는 느낌이에요. 핑거 퍼프로 발라주면 고르고 이쁘게 잘 발립니다.",
    "text184": "발색이나 발림성은 다소 약한 편이에요. 퓌 제품이 전반적으로 그런 것 같아요. 그래도 프레피하고 젠지스러운 건 퓌 따라올 자가 없을듯 색감도 예뻐요! 은은하니 부담스럽지 않은 데일리한 컬러감입니다.",
    "text185": "젤리는 처음이라 어떻게 쓰는지 잘 모르겠긴한데 조심히 써보는 중입니당\n색은 이뻐요!!! 아직까진 밀리거나 뜨진 않았어용 쥐똥만큼 바르는 중이라 ㅠㅠ",
    "text186": "색이 너무 이뻐서 구매했어요.. 완전 뽀용 그 자체임...",
    "text187": "이거 그냥 귀엽게만 생겨서 인기 많은줄알았는데 제품력 대박이에요. 발색 진짜 잘되고 지속력 좋아요.",
    "text188": "이거 완전 좋음. 바르면 여리여리 해짐. 이거 하고 안하고 차이가 엄청남",
    "text189": "제형은 원래 퓌 블러셔 제형과 똑같고\n흰기 많아서 흰기도는 블러셔 찾는 분들한테 추천드려요 바르기는 약간 어려워요 잘못하면 떠서..",
    "text190": "치크 팔레트이다보니 여러가지 색을 사용할 수 있는게 장점이지만 발색이 은은해요. 세일할때나 안할때 가격차이가 있어요.",
    "text191": "퓌 2구짜리 젤리 블러셔는 너무 단단해서 발색이 아쉬웠는데 이거는 말랑말랑해서 발색도 잘 올라오고 퍼프로 통통 바르면 베이스 까짐도 전혀 없어서 너무 좋아요 지속력도 엄청 좋음",
    "text192": "컬러는 맘에드는데 사용하다보면 모공부각 개쩔어요\n모공 수정하다보면 겁나 뜨고 밀리고\n그래서 세번정도 사용하고 방치중",
    "text193": "진짜 데일리한 구성의 컬러라 손 자주 가더라고요 핑거퍼프로 주로 바르는데 만질 때 느낌이 너무 좋아요",
    "text194": "소다 컬러 진~짜 쿨합니다 정말 쿨핑크 좋아하시는 분들에게만 추천하고, 레몬 스트로베리는 누구나 사용하기 좋은 컬러였어요\n\n전 치크시리즈보다 발림성이 더 좋아졌고 촉촉해서 좋았던 것 같네요 가격만 조금 더 쌌으면 좋을 듯 합니다",
    "text195": "이 블러셔 발림성도 좋고 지속력도 매우 귯. 밖에 놀다가 돌아왔눈데 볼에 했던 치크가 아직도 있오서 매우 좋았음.",
    "text196": "키링처럼 사용할 수 있게 나왔고 4가지 색으로 구성되어 있고 젤리 제형이고 연하게 발색되요. 가격대비 퀄리티가 보통이고 차라리 키링 아이새도우 팔레트가 나아요.",
    "text197": "맘에드는 컬러만 있길래 주문했는데\n진짜 존예\n제형 자체가 촉촉한편이라 바르고나면 피부자체가 촉촉해보여서 좋아요",
    "text198": "퓌 럽미하이키 치크 잘 써서 치크 팔레트 키링도 구매했는데요\n솔직히 가성비는 별로라고 생각합니다ㅠ\n귀엽긴 해요... 색 구성도 괜찮은데 너무 작아요",
    "text199": "달고 다닐 거 아니라서 받자마자 키링은 뗐어요\n케이스랑 컬러는 예쁜데\n포켓이라고 강조하면서 양을 작게 만든 것 같아요",
    "text200": "색 이쁜데 가격이 너무 비싸요\n젤리타입이라서 만지면 기분조흠"
  },
  {
    "brand_name": "퓌",
    "product_name": "[4구 팔레트] 퓌 포켓 치크팔레트 4컬러",
    "price": "20800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022339317ko.jpg?l=ko",
    "review_name": "CP03 포멜로&피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223393",
    "text1": "퓌 포켓 치크팔레트 CP03 포멜로&피치\n\n제형은 퓌 멜로우 블러셔처럼 맨질맨질한 점토같은 느낌이에요! 3호는 전체적으로 차분하고 따수운 색감들로 구성되어 있어요 ㅎㅎ 다만 가격에 비해 양이 너무 적은 것 같아서 아쉬워요\n\n도움이 되셨다면 도움이 돼요👍 눌러주시면 감사하겠습니다 :)",
    "text2": "한 손에 딱 들어오는 크기에요 가을웜톤 화장 처음으로 도전해보려고 샀어요 말랑한 습식 제형이라 양조절 잘 될거 같아서 기대돼요",
    "text3": "토스티드만 오지게 쓰는 중..\n시중에 이런 블러셔없어서 매장에서 색 보자마자 이건 내꺼다싶어 버로 구매했어요!!! 색별로 따로 크게 내주세요ㅠㅜㅜ  아님 브라운계열 두 개 핑크계열 두 개 이런식으로 묶어서 크게 내주세요ㅠ 토스티드때매 계속 재구매할 블러셔..♥ 최애 블러셔예요 진짜\n발색 약하고 너무 작아서 브러쉬나 퍼프에 충분히 묻히기 넘 힘들어요 ㅡㅜ 그래도 색상이 미쳤기때문에 계속 쓰게되는 블러셔예요!\n브러쉬나 일반 납작한 핑거퍼프로 바르면 두껍게발리고 안예쁘게발리고 발색약해서 계속 바르게되는데 통통한 핑거퍼프에 충분히 묻혀서 바르면 예쁘게 잘발려요!!\n진짜 젭알 사이즈 크게 내주셨으면 좋겠어요ㅠㅠ̑̈ 퓌는 진짜 색상 넘 잘뽑는듯 믿고사는 브랜드",
    "text4": "진짜 인생블러셔ㅜ 이런 완전한 갈색 흔치 않은데 다른것들은 갈색블러셔여도 바르면 핑크끼가 돌더라고요ㅜ 근데 포멜로랑 토스티드 컬러가 넘무 맘에듬 그리고 바를때 베이스 안벗겨지려면 실리콘 립브러쉬 그런걸로 바르는거 추천해요 발색 완젼 잘 되고 지속력도 좋음 피부에 착 달라붙는 느낌? 매트하다고 막 각질부각은 없었어요",
    "text5": "색깔은 진짜진짜 이뻐요 섞어서 쓸수 있다는점에서 너무 좋았던거 같아요 가루타입이 아니라서 어디에 찍혀도 톡톡 눌러주면 다시 돌아와서 너무 좋아요 근데 아쉬운건 닫는게 힘이 너무 약해서 자꾸 열릴려고 하거나 퍼프를 넣었을때 아예 안닫혀요 미니 완전 얇은 퍼프인데ㅜㅜ 닫히는것만 힘이 쎄도 충분히 닫힐거 같이 생겼어요 \n그래도 매우 잘쓸거 같아요!!",
    "text6": "조아요 가을메컵할때 써요 \n말랑말랑 해서 화장할ㅋ때 계속 만쟈요",
    "text7": "양이 너무 쪼그매용,,,\n근데 또 색상은 기깔나게 이뻐서 그냥 들여버림",
    "text8": "다들 바르기 불편하다 하시는데 저도 살짝 그런감이 있어서 고민해보다가 실리콘 립 브러쉬 잇죠? 그거로 톡톡 얹어주니깐 베이스까짐도 거의 없고 발색도 좋게 나옵니다 다잇ㅅ소에 천원이면 사니까 제품발색이 거의 없다 하시면 사서 쓰세요  그리고 색 조합도 맘에 듭니다 믹스해서 쓰면 더 굿 근데 한가지 단점이 있다면 팔레트 사이 틈에 내용물을 바르려고 문지르면 밀리면서 치크가 그 틈에 끼임 ㅜ 고쳐주세요",
    "text9": "구운 색감 예뻐요. 근데 너무 작고 비싸긴해요…발색은 약하게 올라가요",
    "text10": "생각보다 너무 예쁘고 색이 4가지지만 알차게 있고 믹스할 수 있어거 너무 좋아여 안 쓸 것 같던 위에 두 컬러 갈색 같은 거 그게 은근 진짜 예쁨",
    "text11": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b",
    "text12": "팔레트가 미니 포켓으로 가볍게 들고다니기도 편하고 톤이 가을뮤트시라면 안정적이라 휘꿀머꿀 용으로 잘 쓰고 있어요 굿굿",
    "text13": "색감이 뉴트럴하고 예쁩니다 괜찮은 것 같아요 강추드랴용ㅎ",
    "text14": "매장에서 테스트 해보고 구매했는데 컬러도 다 적당하고 예쁜것 같아요 손이 자주갈것 같네요",
    "text15": "🤎발색\n총 네 가지 컬러가 있는데 두개는 브라운 계열이고 나머지 두개는 핑크 계열인데요 제가 원래 살짝 까만 편이라 브라운 계열을 바르면 살짝 핑크빛이 올라와서 발라주기 딱 좋아요🙈\n\n🤎발림성\n섀도우 팔레트에 살짝 실망해서 조금 걱정을 했지만 요거는 잘 발렸어요! 손으로 발라줘도 예쁘게 잘 발리고 베이스도 안밀립니다!\n\n🤎제형\n퐁신퐁신하고 말랑말랑한 듯한 제형이라 촉감이 아주 좋더라구요ㅎㅎ 베이스 위에 바를 때는 약간 촉촉한 듯 매트하게 마무리되는 제형감이에용",
    "text16": "갈웜만 쓸 수 있는 색이에요! 전체적으로 좀 회끼도는 브라운이여서 차가운 가을 느낌 내기 좋아오",
    "text17": "발색이 연하긴한데 가을뮤트는 제발 포멜로&피치 사세요 화장하다가 블러셔만 올리면 불타는 고구마 되는 분들. 이거 사서 상단 1번 메인 2번은 중앙 위주로 살짝 쓰세요 성공조합. 하단 컬러는 좀 보라빛에 하나는 채도감이 좀 있어서 약간만 포인트로 혈색주면 괜찮아요 자주는 안 씀(핑크 화장을 잘 안 해서) 근데 1번 저 쉐딩 같은 연갈색이 맛도리임 연해서 막 올리기 좋음 다이소 손가락 미니 퍼프사서 쏙 넣으면 닫힘 블러셔 눌리니까 외출 때만 잠깐 넣으시길. 단점은 발색 연하다고 계속 쌓아 올리면 뭉침. 그래도 예쁨 연하게 고급지게 화장 하고싶으면 1번이랑 ㅌㅅㄹㅅㅍ 딤베이지 레이어드 하세요 가을뮤트 기절초풍씌 대신 블러셔 진하게 화장 하시는 분들은 발색 보고 답답해서 기절초풍씌하실 수도…",
    "text18": "말랑말랑 젤리치크예요\n넘 기엽구.. 신박한 케이스..!\n손, 퍼프, 브러쉬 다 츄라이해봤는데\n손이 젤 나은 것 같아요\n발색이 제일 잘 되고\n베이스가 안 벗겨져서 신기했습니다!\n예뻐요",
    "text19": "색깔 4개 들어있는데, 2개는 베이스 하기 좋고 2개는 포인트 하기 좋은것같아용\n적당히 구워진 색감이라 활용성 좋습니당",
    "text20": "리뷰평입니다~.~\n사용해보고 좋으몀 수정하겠습니다용",
    "text21": "만족합니다ദ്ദി ᵔ∇ᵔ )( ͈ര ̫ര ͈) ꫂ ၴႅၴ( ͈ര ̫ര ͈) ꫂ ၴႅၴ",
    "text22": "은은한 발색이라 막 써도 부담없어서 좋아요. 휴대하기에도 좋고 예쁩니당",
    "text23": "🌟채도낮은 찰흙블러셔 유일?🌟 이런 색감으로 블러셔가 잘 나오지 않기도 하고 질감도 부드럽고 좋아서 구매했어요. 그리고 펜색보다는 밝게 나오는 편이에요. 발색은 살짝 약합니다. 많이 많이 묻혀서 발라야 해요. 각 팬의 크기도 엄지손톱보다 조금 더 큰 정도라 브러쉬로 바르기 애매해서 손으로 주로 바릅니다. 발색력이 쪼~금만 더 좋고 오픈할때 쉽게 열리면 좋겠네요. 맨날 손톱에 파이는 앞 컬러 ㅠㅠ",
    "text24": "퓌 포켓 치크팔레트\nCP 03 포멜로 & 피치\n\n오로지 왼쪽 상단 토스티드 컬러 하나만 보고 샀다고 해도 과언이 아닌데 역시나 예쁘다ㅠㅠ 🥹 얼굴 위에선 모브빛이 더해진 옅은 베이지로 올라왔어요.\n\n탁하고 차분한 베이지와 모브, 핑키한 로즈 컬러까지 두루 있어서 섞어바르기 좋을 듯!",
    "text25": "색상이 정말 마음에 듭니다\n블러셔로 올렸을 때 특히 예뻐요\n눈두덩이 끼임이 너무심하지만 그건 아이프라이머가 해결해줍니다...",
    "text26": "크림섀도우..? 라고 해야되나 이런제형 처음 써보는데 마음애 들어요!!",
    "text27": "아 말랑말랑 도라만스 진짜 꾹 눌러보고싶았어요 ㄱ쾌감 개쩔구요 색 너무 이뻐요ㅜㅜ갈우ㅏㅁ이라고 뭔가 색들이 갈색라인인데 이건 좀 아쉽긴해요 그래도 이쁘니까ㅜ뭔가 발색한다고 팔에 발랏는데 생각보다 갈색빛이 많이돌진 않던데 색ㅇ 좀 약하고 색은 이뻐요 지속력은 좀 딸리는것같긴하더라구오 그래도 세일할때사서 후회는 안되네용",
    "text28": "말랑말랑한 젤리도우 제형이고\n바를 때 누르는 맛이 있어서 재밌긴 한데 눌려서 팬 밖으로 삐져나오는 건 있어요 ㅋㅋㅋ ㅠㅠ\n\n다른 컬러들은 사용을 안 해봐서 어떨지 모르겠는데 제가 구매한 포멜로&피치는 베이지 톤 위주의 컬러 구성이어서 그런지 발색이 엄청 은은한 편이에요\n여러 번 덧발라줘야 원하는 정도로 발색이 되는데 그걸 감안할 정도로 그냥 색감이랑 피부 표현이 너무 예쁨...\n가을 웜, 특히 가을 뮤트 분들은 하나 씩 갖고 있으면 정말 후회 안 할 템\n이게 사진에서는 발색이 잘 안 보이는데 실제로 보면 너무 예뻐요\n\n사진 속 발색샷은\n베이스로 포멜로 깔고 포인트로 딥 발라줬음!\n\n굿굿",
    "text29": "이거 판이 너무 작아가지고 쓰기 쪼금 힘들긴 해도 예뻐요 부들부들",
    "text30": "젤리제횽인데 사진만큼 발색이 안 되요 그리고 제형이 쓰읍 걍 별로인 것 같기도 발색 약해",
    "text31": "사이즈는 좀 작은데 색상이나 발림성이 너무 괜찮은것 같아요\n다만 좀 가격은 비쌈",
    "text32": "일단 정말 생각했던 것보다도 작고요. 손바닥보다 좀 작고 버즈랑 비교했을 때 아주 약간 커요. (정말 포켓사이즈..)사이즈가 가격대비 좀 아쉽지만 아이클레이 같은 젤리 제형은 너무 마음에 들고 4가지 색 다 예쁘고 잘 사용할 것 같아요. 발색도 잘되는 편입니다.",
    "text33": "조아융 근대 너무 비사서 사실 추천은 안함 그냥 뭐.. 여유잇을땨 사세여 ㅋㅋ",
    "text34": "위 두 색상이 넘 맘에 들어샀구 밑 두색상은 잘 안쓰는 조합이라 잘 못 쓸 거 같긴한데 넘넘 귀여워요",
    "text35": "뭐조 이 컬러감.!!!! 제 색이잖아요ㅜㅜ 이번에 산 게 후회됨 가을뮤트, 여름뮤트 ㄱ",
    "text36": "케이스도 귀엽고 발색들도 예쁩니다. 단독 컬러 사용보다는 섞어서 쓰기 좋은 컬러들 같아요.",
    "text37": "네가지색 모두 마음에 들고 지속력도 괜찮았어요. 개인적으로는 이 치크를 베이스로 쓰고 다른 가루타입 블러셔를 위에 올려주는게 좋은 것 같아요.",
    "text38": "에에에ㅔ이거 진짜 별다섯개 휘뚤마뚤 따봉템임 ㅠ 이거 진짜 거짓말안치고 맨날 씀 색 진짜 여름에 쓰기 넘 조코ㅠ여쿨인데 걍 이거 색 넘 이뻐서 맨날 이거 씀 ㅋㅋ 가을에도 잘 쓸듯 색 섞어서 쓸 수 있는게 진짜 장점 여행갈 때 걍 이거 하나만 가져가도댐 다른색도 다음세일때 살것임!!!!!!!!(좀 작아서 쓸때마다 반죽이 흘러넘칠거같은거 빼곤 다 좋음 발림성이나 발색 등등…)",
    "text39": "4구 팔레트라 확실히 어디 들고 다니기에 편해요. 제형도 말랑한 찰흙 제형이라 가루날림도 없어서 아무데나 막 꺼내서 수정하기도 좋아요. 그리고 뮤트톤이시면 무난하게 어떤 컬러든 잘 맞으실 것 같아요 다만 가을뮤트 톤 분들중에 보라가 잘 어울리지 않으시면 브라운톤이랑 섞어서 사용하시는 걸 추천드려요",
    "text40": "이거 이거 너무 좋음 아아 진짜 짝아서 아쉬움 하 ㅠㅠㅠ \n색상 미쳣음 쿨톤인데 딥톤만 아니면 웜톤도 잘 받아서 사봣믄데 색감 너무 이쁘게 올라갑니다…색 조합해서 쓰기도 좋고 너무 웜하다 싶으면 밑에2컬러는 생각보다 웜!은 아니라 잘 쓰기 좋음 블로셔 다쓴적이없는데 이건 다쓸즛",
    "text41": "퓌 포켓 치크팔레트 CP03 포멜로&피치\n\n제형은 퓌 멜로우 블러셔처럼 맨질맨질한 점토같은 느낌이에요! 3호는 전체적으로 차분하고 따수운 색감들로 구성되어 있어요 ㅎㅎ 다만 가격에 비해 양이 너무 적은 것 같아서 아쉬워요\n\n도움이 되셨다면 도움이 돼요👍 눌러주시면 감사하겠습니다 :)",
    "text42": "모공채워주는느낌으로 바르기 좋고 말랑말랑해서 기분이 좋아용",
    "text43": "이거 블러셔로 써도 되고 아이 메이크업에 베이스로 발라주기 좋은 요물템",
    "text44": "젤리 제형 특성상 너무 많이 올리면 피부 표현이 두꺼워보여서 얇게 한 겹 바르는게 가장 예쁜 것 같습니다. 23호 뮤트톤 기준 발색도 잘 어울리고 색도 잘 나와서 만족스럽습니다",
    "text45": "은근 사용하기 까다롭긴 한데 색이 예뻐서 수정화장용으로 요긴하게 쓰고 잇어용",
    "text46": "4구에 생각보다 사이즈가 많이 작습니다 장난합니까? 가격에 비해 장난감같은 퀄리티…실망입니다 저번부터 장난감같은 퀄리티의 제품들을 내더니 가격면에서도 비싸기만하고..색상이 예뻐서 구매했는데 처박템이네요 솔직히 키링으로 만든거 잘 들고다니지도 않아요 케이스가 예쁘기만하면 뭐합니까? 가벼운 플라스틱으로 만들어진거를..세일한답시고 1만원 중-후 반대에 팔다니…정말 원가가 궁금해지네요 젤리타입 블러셔인데 색상조합은 잘뽑긴했어요…바르면 뽀용하니 예쁘긴한데 잘 펴지게 발리진않아서 살짝 뭉치는감이 있긴해요 아이섀도우 팔레트도 살까했는데 안사길 잘했네요..그냥 저렴하고 예쁜블러셔 많으니까 그거 사세요",
    "text47": "컬러가 분위기 있어서 좋아요 제형도 푹신하고 컬러도 맑아요",
    "text48": "부드럽게 발리고 색상도 예쁩니다\n여름에 바르기에는 좀 더워보이는 색상이라 가을에 자주 바르려고 합니다\n봄웜라이트이지만 가을웜 느낌을 너무 좋아해서 구매했기에 제 얼굴과는 톤이 다소 안 맞는 느낌이지만 제품 자체만 봤을 때는 너무 예쁩니다",
    "text49": "색이 너무너무 예쁜데 뭉개지는게 좀 심해서 좀 더러워 보야요",
    "text50": "제형이 신기하고, 색이예쁜데\n생각보다 웜하고 브라운~.. 끼가많이",
    "text51": "치크용으로 나왔지만 컬러가 아이 메이크업에도 잘 어울릴 것 같아서 구매했어요 보송한 젤리 제형",
    "text52": "가을뮤트와 웜, 명도감이 있는 편인데 휴대하기에도 케이스가 예쁘고 구성도 좋아요",
    "text53": "따뜻하고 데일리하게 쓰기 좋은 브라운 톤 구성이라 어디에나 잘 어울려요.\n발색력도 좋고, 가루 날림이 적어서 초보자도 쉽게 사용할 수 있어요.\n은은한 펄과 매트 컬러 조합이 자연스러운 음영 메이크업에 딱이에요.\n작고 가벼워서 파우치에 쏙 들어가는 것도 마음에 들어요. 데일리 팔레트로 강력 추천합니다!",
    "text54": "요즘 너무 잘 쓰는 제품임 진짜 이거는 너무 작고 너무 작지만 그래도 제일 상단 컬러 때문에 계속 구매 할 듯 쉐이딩도 되고 블러셔도 되고 쉐도우도 되고 애교살도 그릴 수 있고 블러셔도 있어서 정말 너무 너무 좋음 생각보다 그렇게 유니크 하지도 않고 아래 있는 두 블러셔는 데리고 쓰기도 좋음",
    "text55": "진짜 크기 퍼프만 하구요 진짜 작아요 작은 건 그냥 그렇다 쳐도 이 조그만한 이 플라스틱 케이스에 블러셔도 꽉꽉 안 채워주면서 이 만원이나 받는지 모르겠음요 고리가 삐꾸인데 어차피 달고 다닐일 없을 거 같아서 그냥 교환 안하고 씁니다 고리 검수 좀..",
    "text56": "크기가 작다고는 들었지만 보니까 진짜 조그맣네요. 싱글섀도우보다 조금 큰 사이즈에요. 저는 이 제품을 치크용이 아닌 아이섀도우로 쓰려고 구매했어요. 쿨톤이긴하지만 발색이 연해서 충분히 갈색계열도 쓰는데 무리가없고 분홍컬러랑 브라운이랑 섞어서 명채도 조절하면 얌전한 데일리 메이크업이 가능해요!",
    "text57": "걍 일단 너무 귀여워요. 이거 열때마다 기분이 좋음. 브러쉬 들고 다니기 귀찮아서 산건데 여기저기 잘 쓰고 색깔도 4가지인것도 은근 활용성 좋은듯. 포멜로 피치 팔레트는 누드 블러셔 좋아하시는 분들에게 딱인 것 같아요~",
    "text58": "beautiful color in my eyes, and handy to use",
    "text59": "팔레트가 너무 귀여워서 구매했어요. 젤리 촉감도 좋고 발색도 예뿌네요!",
    "text60": "퐁신퐁신 만지면 기분 조아지는 블러셔 !!\n살짝 채도가 낮은 컬러도 있어서 갈웜도 쓰기 조음",
    "text61": "갈웜 베이스로 활용하기 좋은 색들이 한꺼번에 몰려 있는 센스있는 팔레트에용!! 키링 형태라 휴대하기 편한 건 덤 ^^",
    "text62": "발색도 예쁘고 밀착력 좋아서 화장할 때 손이 자꾸 가요!\n가루날림 적어서 초보자도 쓰기 편했고, 컬러 조합도 데일리로 딱이에요.\n하루 종일 무너짐 없이 잘 버텨줘서 만족도 높았어요",
    "text63": "지속력도 좋고 색깔도 4개라 다양하게 연출할 수 있어요\n미니퍼프로 바르면 딱 입니당",
    "text64": "젤리 제형으로 누르면 쏘옥 들어가요\n생각보다 발색도 진하게 잘 올라오고 마음에 들어요!",
    "text65": "가루날림 거의없어서 좋고 발색도 딱 진하지도 연하지도 않음",
    "text66": "이거 좋아용 인기 많아서 구매했는데 자주 쓰게 됨 ㅎㅎ 손 잘 가요 추천합니당",
    "text67": "색이랑 발림성 다 마음에 들어요!!\n가을웜톤이신 분들 꼭 들이세요",
    "text68": "발색은 생각보다 약해서 좀 많이 올려야하는데\n대신 오랫동안 지속됩니다!\n색감이 볼에 하루종일 남아있어요",
    "text69": "정말 예뻐서 구매 했습니다. 특이해서요   근데 정말 그런지는 모르겠지만 너무 세분화되게 많은 종류를 내버리면 고르다가 지칩니다.",
    "text70": "질감 이쁘고 색 이쁜데 발색이 좀 힘들어요. 퍼프에\n잘 안묻어나요ㅠ 그래도 여러번 얹으면 수채화마냥 발색되어 이쁩니다!",
    "text71": "팔레트 모양이 너무 귀여워서 쓸 때마다 기분 좋아요..🥺\n그리고 거의 회색인게 다른거랑 섞어바르면 진짜 예뻐요",
    "text72": "귀엽고 좋은데 요즘은 손이 잘 안 가네요\n그래도 예뻐서 소장 가치 있어요!",
    "text73": "이런 치크 요즘에 보기힘든데 내줘서 넘 감사합니다 ㅠㅠ갈웜우는중",
    "text74": "개예뻐서 잘 씀 너무 만족스러워 사랑해 퓌 이번 구 잘 뽑앗어 ㅜㅜ",
    "text75": "발색이 아쉬우나 패키지가 다 한 제품입니다. 너무 귀여워요. 팬 깨질까 달고다니진 못하지만 보는 재미가 있어요.",
    "text76": "귀여워서 살까말까 고민했어요. 사게 되면 정체성을 다 사야 되니깐요. 하지만 후회는 없습니다. 색상은 더 안 나왔으면 좋겠어요ㅋㅋ",
    "text77": "컬러가 너무 유니크해서 안 살 수 없었음... 나름 발색 잘 올라오고 예뻐요",
    "text78": "이거 건성이면 안사는거 추천 색 굉장히 이쁘지만 너무 건조합니당당구리",
    "text79": "보들보들 부드럽게 얼굴에 올라가고 패키지가 너뭉 소장하고싶게만드러",
    "text80": "색은 이쁜데 발색이 조금 아쉽긴하네요\n들고다녀서 간간히 계속 발라줘야 티가나요",
    "text81": "말랑말랑한 젤리타입인데 제 볼에선 좀 텁텁하게 발색되는거 같아요 그리고 생각보다 엄청 작고 장난감같은 느낌…솔직히 키링으로 만들었다고 키링처럼 달고다니진 않네요…",
    "text82": "발색도 너무 좋고 제품력이 굿이에요.. 하나도 안떡지고 안뭉치는게 미쳑음",
    "text83": "발색이 잘 안되는것 같지만 그냥 귀여우니까 쓰는중입니다 ㅎㅎ",
    "text84": "퓌 이번 제품들 다 마음에 들어요\n색상 발색도 좋구요 추천해요~",
    "text85": "ㄹㅈㄷ여리여리템\n색 조합이 취향이라 드볼햇습니당\n더 내주십쇼",
    "text86": "너무 맘에 들어요!\n너무 좋아요!\n진짜 강추합니당!!\n꼭 사세요!",
    "text87": "정말 이쁨.. 케이스이쁘고 키링도 다 좋은데 제품력은 솔직히 잘모르겠음..",
    "text88": "색깔이 마음에 들어용 발색도 잘되고 사길 잘한것 같아요 히히",
    "text89": "치크 색상 너무 예뻐요!!\n발림성도 좋고 일단 패키지가 다했어요",
    "text90": "이걸마지막으로 드볼햇슴\n색 구성 너무 귀엽다 패키지도 큐티해요",
    "text91": "너무 맘에 들어요!\n너무 좋아요!\n진짜 강추합니당!!\n꼭 사세요!",
    "text92": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text93": "사놓고 까먹고 있다가 뒤늦게 개봉해본 제품이었는데 왜 이제 개봉했나 싶을 정도로 좋았음",
    "text94": "팔레트 치크인데 확실히 특이합니다. 4색인데 어디서 보던 색이 아니라서요",
    "text95": "말랑거려서 촉감이 좋고 발색도 나쁘지 않습...아니 좋은편입니다",
    "text96": "손으로 바르는게 제일 잘 발리는데 뭔가 애매한 느낌이고 잘 먹지가 않아요... 급하게 들고다닐 때나 쓸거 같아요",
    "text97": "진짜 근래 산 화장품 중에 제일 예쁘고 유니크하고 활용도 높음",
    "text98": "말랑말랑해서 좋아요 손으로 발라야 발색이 확실하고 가을에 쓰기 좋을거 같아요",
    "text99": "뽀용한 컬러감고 부드러운 발림성 제가 정말 좋아하는 제품이에여 포슬포슬한 느낌 ㅎㅎ",
    "text100": "뽀용하게 올라와서 올 여름까지 잘 사용 할 듯해요 ㅎㅎ 조녜임",
    "text101": "이 라인 다 너무 좋아하는데 이 호수는 특히 약간 쉐딩같은 컬러도 있고 톤다운 블러셔 색감도 있어서 휴대하면서 수정용으로 쓰기 넘 좋을거 같아요",
    "text102": "저요🥺 제발🙏 저요🙋‍♀️ 제가👧 아니면🙅‍♀️ 안 돼요🥲🩷🩷",
    "text103": "너무 맘에 들어서 요즘 이거 무조건 써요 단독으로도 장 쓰고 가루타입 블러셔 전에 베이스용으로도 잘 써요 지속력이 너무너무 좋음",
    "text104": "쓰는 색상만 쓰기는 해요 근데 코 쉐딩할 때도 너무 유용하고 바닥까지 다 쓸 것 같음",
    "text105": "지속력이 좋네요! 만족스럽게 잘 쓰고았습니다! 스껄! 한버",
    "text106": "보송보송한 매트 치크에용 손으로 톡톡 발라봤는데 이쁘게 펴바르기가 꽤 어려워서 블러쉬퍼프로 발라야할 것 같아요 발색은 보통이지만 색상은 완전 느좋아주굳",
    "text107": "제품 케이스퀄리티 대박이고, 색감도 소장가치 짱입니다. ㅋ",
    "text108": "단단말랑 사이의 느낌이고 보기엔 꽤 어두운 색상들인데 막상 얼굴에 올리면 칙칙하지 않고 예쁨",
    "text109": "펄레트 드래곤볼 하고싶었으나 너무 라이트톤을 위한 팔레트라. 하나만 구매했지만 할인하면 살 구매의향 있음",
    "text110": "퓌 블러셔랑 같은 질감이고 발색 너무 좋고 색도 너무 예뻐요! 패키지에 반해 바로 구매했습니다!",
    "text111": "퓌 허밍토크를 너무 잘써서 이 제품도 구매해봤어요. 패키지는 귀여운데 사용하기 편한 디자인인지는 모르겠어요. 그리고 할인가로 구매해도 역시나 좀 비싸다는 느낌도 드네요. 그래도 좋아하는 제형이라 잘 써볼 것 같습니다~",
    "text112": "컬러들이 넘 좋습니다 세일 때 저렴하게 샀습니다 감사합니다",
    "text113": "젤리타입이라 발색도 자연스럽게 올라오고\n4가지 컬러라 다양하게 사용하기에도 좋았어요",
    "text114": "누르는 질감은 좋은데 발색 자체는 매우 연한 편입니다 자연스러운 화장 좋아하는 분들께 추천드려요",
    "text115": "질감이 정말 좋습니다 사용할 때도 아닌데 괜히 만지작거리게 돼요",
    "text116": "일단 귀한색상이예요! 보기힘든\n제대로 뮤트한 색감이라 너무 예쁘고\n젤리제형이라 바르기애도 편한제형임다",
    "text117": "패키지가 예쁘기도하고 요즘 유행하는 키링 형태로 나와서 좋으나 블러셔로서 손이 많이 가지는 않아요\n제형이 다루기도 힘들고 발색이 엄청 잘되는 편도 아니지만 그냥 흔하지않은 색상과 예쁜 패키지만으로도 만족스럽습니다",
    "text118": "친구 생일선물로 줫더니 너무 좋아하네요~ 색조합이 잘되어있다는 느낌이어요",
    "text119": "좀 너무 비싼데 은근히 이쁘게\n올라감 가루날림은 그냥 그럼 굿",
    "text120": "아침에 바쁠때 막 바르기에 좋아요 발색이 그렇게 진하지\n않아서 여러번 발라야한다는게 단점..?그리고 가격도…",
    "text121": "케이스는 넘 귀여우나 제형이 다소 애매함.. 손이나 퍼프로 바를 수밖에 없는데 잘 뭉침",
    "text122": "동생이 블러셔 사고싶다해서 올양 데려갓는데 테스터 해보자마자 바로 이거 골랐어요 ㅋㅋ",
    "text123": "이 제형이랑 발색력이 너무 마음에 들어서 4가지 중에 3가지 사버렸네요 ㅎㅎ",
    "text124": "갈웜뮽인데 핑크도 잘 받아서 색 적절히 조합해서 쓰면 너어어무 예뻐요!! ㅠㅠ",
    "text125": "패키지가 예뻐서 구매했습니다...\n그런데 발색하면 팔레트에서 보는 거랑 색깔이 많이 달라요! 꼭 발색해 보고 구매하세욧",
    "text126": "약간 딱딱한 고무찰흙같은 느낌의 젤리치크, 웜톤이 쓰기에 예쁜 발랄한 컬러",
    "text127": "색은 예뻐요 근데 팔레트다 보니 개별 색상이 작아서 바를때 위치선정이 어려워요ㅋㅋㅋ",
    "text128": "젤리같은느낌인데 발림성좋고 색도 좋아요! 가루날림 걱정하시는분들 좋습니다.",
    "text129": "그냥 귀여워서 들고 다니려고 구매했어요. 실 사용은 자주 안 해봤지만 그냥 귀엽습니다",
    "text130": "좋아요 좋아요너무 너무 좋아요~~~~ 강추강추!!! 백만번쨰 구입중",
    "text131": "좋아요 좋아요너무 너무 좋아요~~~~ 강추강추!!! 백만번쨰 구입중",
    "text132": "음..그냥 그럭저럭? 여러번 덧 바르면 발색은 괜찮지만 한번만 발랐을때는 너무 연함 아침에 화장하기 귀찮을때 슥슥 대충 바르기엔 좋음",
    "text133": "ㄱㅊ긴해요 색때매 삼.\n근데 손으로는 잘 안발리고 퍼프로 발라줘야 함\n이런색감 더 많이내주세용. ㅇ",
    "text134": "젤리 재형이라 밀착력이 좋아요. 그리고 지속력도 좋은 편입니다.",
    "text135": "제형이 뭔가 애매해요 손으로 바르자니 뭉치고 퍼프로 바르자니 너무 빨리 닳는...",
    "text136": "색상 조합 미쳤구요,, 갈웜뮽인데 버리는 색 하나 없이 조합해서 다 잘 쓸 수 있어요 ㅠㅠ 무엇보다 패키지가 너무 귀욥!!",
    "text137": "색감,지속력 좋고 촉촉하니 부드러워 좋아요\n주변 사람들이 무슨 제품 쓰냐고 해서 추천해줬어요",
    "text138": "찰흙같은 질감의 블러셔, 색감은 가을 웜톤에 적합하게 구성되어있음",
    "text139": "좋아요 좋아요 너무 너무 좋아요~~~~ 강추강추 강추!! 올리브영에서 백만번째 구입중",
    "text140": "좋아요 좋아요 너무 너무 좋아요~~~~ 강추강추 강추!! 올리브영에서 백만번째 구입중",
    "text141": "보자마자 너무 예뻐서 샀는데 아이섀도우 대용으로도 사용 가능하고 너무 좋아요",
    "text142": "꽤 촉촉한 점토?!느낌 블러셔예요! 스펀지에 묻혀서 발색했을때가 젤 잘 발리는 느낌!",
    "text143": "말랑말랑 제형도 좋고 키링으로 휴대성도 좋아서 추천드려요",
    "text144": "요거트피치랑 사용하면 청순 뽀용 느낌 완성이에요. 너무 잘 샀단 생각이 드는 팔레트에요. 돈이 아깝지 않아요.",
    "text145": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text146": "케이스가 너무 귀엽고 젤리제형이라 쓰기 좋아요 추천드립니다",
    "text147": "바효ㅐㄱ리 너무 약하고 색이 생각보다 엄해서 손이 잘 안감요",
    "text148": "명도 조절 가능하고 색감 고를 수 있는게 장점이에요. 모카무스 메컵 하기 괜찮네요. 안색이 확 사는 색감은 아니지만 적당히 무난하게 바르기 좋아요. 근데 치크에 얹기엔 좀 작아서 손으로 바르면 시간이 은근 걸려요.",
    "text149": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text150": "다 좋은데 발색이 누무 약하고 안올라가여ㅠㅠ 지속력두 그닥이",
    "text151": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text152": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text153": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~"
  },
  {
    "brand_name": "퓌",
    "product_name": "[4구 팔레트] 퓌 포켓 치크팔레트 4컬러",
    "price": "20800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022339317ko.jpg?l=ko",
    "review_name": "CP04 포도&베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223393",
    "text1": "무난한듯 무난하지 않은 색상이라 마음에 들어요\n색상이 네 개로 구성되어 있어 여행 갈 때 가지고 가게 되더라구요 ( 한 팔레트로 여러 메이크업을 할 수 있어서 좋아요 )\n다른 색상들 플러스 하이라이터도 이런 제형으로 추가되면 좋을 것 같다는 생각입니다",
    "text2": "초반엔 디자인이 너무 깜찍하고 예뻐서 구매했는데 색상도 뽀얀데 뮤트한 느낌도 들어서 마음에 들었던 제품입니다! 근데 한 달 넘게 쓰다보니 아쉬운 점이 살짝 보였는데 색상이 뮤트한 색상(설명에 겨쿨,여름뮤트 분들이 쓰기 좋다고 했지만...)이라고 하기엔 라이트톤이 발라도 괜찮을 정도로 좀 밝고요 물론 저는 블러셔는 좀 흰끼 도는거 바르기도 해서 크게 문제는 없었다만 좀 어두운 색 기대하신 분들은 아쉬울 수도 있을 것 같습니다! 또 한가지는 네가지 색상이 큰 차이가 없고 약간 비슷해보인다는 점입니다 외관상으론 큰 차이가 보이는데 막상 얼굴에 발라보면 비슷비슷해보이더라고요 블러셔팔레트 장점이 여러가지 색을 한가지 팔레트에 몰아서 믹스해가며 쓸 수 있다는 점인데 색상이 비슷해보여서 좀 아쉽습니다 그 외 장점은 휴대하기 쉽고 제품 자체가 엄청 이쁘고 컨셉이 좋아요!😍",
    "text3": "저는 원래 듀오로 돼 있는 거 제형을 너무 좋아해서 잘 썼어요. 그래서 이것도 출시 됐을때부터 눈독들이다가 사 봤는데 제형은 똑같습니당 저는 이런 찰흙 같은 느낌을 너무 조아하는데 안좋다고 하시는 분들이 많더라구요🥹 그래서 속상했어요 핑거퍼프로 바르면 예뻐요..ㅠ",
    "text4": "여름뮤트의 CP04 포도베리 한달리뷰 🍇🫐\n\n🔹한 손에 안정감 있게 잡히는 컴팩트한 사이즈 + 케이스 뚜껑 안쪽 전체가 거울 = 들고 다니기 편함\n\n🔹제형은 기존 멜로우 블러셔랑 동일한 폭신폭신 젤리 파우더 타입 + 발색도 시원시원 = good\n\n🔺하지만 육안으로 보이는 팬색과 실제 발색의 차이 + 공홈의 극뮤트보라 느낌과는 미세하게 다른 애매한 컬러 + 이해가 잘 안되는 중구난방 컬러 조합 = 애매해서 너무 아숩..\n\n\n결론 : 깐깐한 여름뮤트한테는 다소 아수븐 팔레트이지만 대체적으로 나쁘진 않아서 궁금하면 한 번 도전해보라예~",
    "text5": "퓌 인스타에 올라왔던 신제품 스포 보자마자 이건 사야해... 했는데 올영에 입점되고 할인 들어가자마자 바로 get 했어요✨ 근데 이거... 진짜 실물로 봐야해요ㅠㅠ 진짜 너무너무 예쁘고 요즘 키링 다 빼고 요것만 걸고 다니고 있어요🫶\n\n저는 여쿨 브라이트인데 예전에 퓌 블러셔에 있던 뽀용하게 만들어주는 보라빛 베이스 컬러가 포도&베리에 있더라고요? 그리구 미지근한 핑크와 살짝 톤다운된 핑크컬러도 같이 있어서 요 컬러로 골랐어요✨\n\n색감이랑 발색은 뭐 퓌 원래 블러셔 맛집이었으니까 너무 좋았는데 제형이 약간 예전 블러셔처럼 말랑말랑 하더라고요! 그래서 양조절 하기도 쉽고 가루날림이 없어 사용하기도 편했던 것 같아요!\n\n블러셔가 특히 오후만 되면 잘 지워지는데 요즘 요거 들고다니면서 수정해주곤 해요👍\n\n이번에 신상들 약간 크롬 같이 나왔는데 하나씩 사서 모아보니까 너무 예쁜거 있죠ㅠㅠ 다음번엔 어떤게 나올지 너무 기대되네요🍀\n\n제 리뷰가 도움이 되셨다면 도움이 되어요 👍 한번씩 눌러주시면 감사하겠습니다🧚",
    "text6": "여름뮤트의 CP04 포도베리 리뷰 🍇🫐\n\n키링 받으려고 공홈에서 사려 했는데 몇시간 만에 품절 나길래 고냥 올리브영에서 시킴.. (;_;)\n\n📌 크기는 에어팟보다 살짝 큰 컴팩트한 사이즈라 한 손에 딱 그립감 있게 잡히고 고리도 걸려있어서 키링으로 걸고 다닐 수도 있음 (일단 난 안할거긴 한데…)\n\n케이스 뚜껑 안쪽 전체가 거울로 되어있어서 들고 다니기 더 편할 것 같긴 함\n\n📌 제형은 기존 멜로우 블러셔랑 동일한 폭신폭신 클레이같은 젤리 파우더 타입임\n이런 제형 특성상 양조절 못하고 많이 올려버리면 뭉치고 밀릴 수 있기 때문에 조금씩 올리기\n손목 발색할 때 보니 엄청 발색 잘 되는 편이어서 조금씩 올려도 충분함\n\n📌 특이했던게 왼쪽 상단 컬러가 명도 조절해 주는 톤&무드 체인저라 함\n어쩐지 이거 왼쪽 상단에 있는 스위티 컬러가 흰끼 가득한 라이트 라벤더 컬러던데 이걸로 명도 조절하라는 거인듯\n\n📌📌📌\n상세페이지 보니까 완전 그윽 뮤트한 보라 그잡채처럼 나와있던데 실제로 발색해 보면 좀 다름\n일단 그냥 육안으로 보이는 팬색하고 실제로 피부에 올렸을 때 발색되는 색하고 좀 차이가 있는데\n\n좌&상 스위티) 보기보다 훨씬 더 라이트하고 흰끼 있게 올라감\n우&상 베리) 보기보다 좀더 쿨한 핑크빛으로 올라가나, 형광끼가 느껴짐\n좌&하 포도) 보기보다 색감 있게 올라가는 쿨한 포도 컬러임\n우&하 믹스) 보는 거랑 실제 발색한거랑 그나마 제일 비슷하게 올라가나, 실제로 발색하면 더 웜하고 붉게 올라감\n\n주관적으로 느낀 그대로 적음\n확실하게 내 리뷰 마지막 사진에 있는 그 공홈 발색 기대하고 사면 실망할거임\n\n📌📌📌\n찐여름뮤트로서는 되게 어쩌라는거지 싶은 애매한 팔레트임\n왜냐면 상단에 두컬러가 엄청 라이트한 컬러랑 형광끼 도는 컬러다보니 전체적으로 회끼가 부족함\n그리고 하단에 두컬러도 비교적 뮤트하긴 하지만 오른쪽 컬러가 나한텐 너무 웜하고 붉은 갈색 컬러라 그나마 괜찮은 컬러는 하단의 왼쪽 컬러?\n일단 다른 호수는 모르겠고 이 포도 베리는 여름뮤트랑 겨쿨 겨냥해서 만든건데 왜 명도 조절하는 라이트한 컬러를 넣었는지 의문이고 옆에 형광끼 도는 애매한 핑크는 왜 또 넣었는지 이해 불가 (??)\n겉으로 보면 색조합 잘 해놓은 것 같은데 자세히 보면 좀 중구난방 컬러처럼 보임.. 뭐 다양하게 섞발해서 쓰라는 의도인가..?\n\n진짜 기대했는데 보면 볼수록 이거 어떻게 써야하는고.. 싶고 너무 애매해서 손 안 갈 것 같음.. 일단 맘에 안 드는 세 컬러끼리 이리저리 섞발해 보고 괜찮으면 리뷰에 추가하겠음..",
    "text7": "포도&베리 리뷰입니다.\n21~22호 여름 뮤트톤인데 궁금해서 함 구매해봤어요...ㅎㅎ\n발색이 강하지는 않기에 얼굴에 붕 뜨거나 어울리지 않는다는 느낌은 없었습니다!\n무드 체인저 역할 화장품이 필요했는데 딱 맞는 제품이었어요!",
    "text8": "고민하다가 쿨톤이 추구미라 구매함 퓌는 틴트 제품만 잘만드는게 아닌듯",
    "text9": "ㅎㅎ..  푸딩팟 색깔들은 pigment가 많고 흰끼없어서 좋았는디 \n이 팔레트는...ㅠㅠ 27호 피부는 도저히 못쓰겠네용.. 너무 하얘요..\n제형은 기존 2구짜리 블러셔들이랑 동일한데 발림성 좋고 말랑말랑해서 합격입니당",
    "text10": "사실 그냥 디자인이 너무 예뻐서 관심 가졌다가 올리브영 가서 테스트해보니깐 질감도 너무 좋고 색도 이뻐보여서 구매하게 되었어요! 퓌는 역시 디자인 감각 대박인 것 같습니다🥹👍🏻 디자인 팀들 돈 많이 버세요😍\n\n💫질감\n크림블러셔 마냥 부드럽게 발리는데 말랑말랑 클레이같은 제형이라 발랐을 때 더 부드럽고 매트하게 발리는 것 같아요 매트한거 좋아하는데 맘에 드네요! 좀 꾹 눌렀을 때 손가락 지문 묻는건 살짝 맴찢이긴 하지만🥺 질감 너무 만족스러웠습니다. 다만 시간 지났을 때 혹시나 먼지 묻을까 걱정 되긴 하는데 괜찮을지 모르겠네요\n\n💫색감\n솔직히 색상은 여름쿨톤이라면 한 번쯤은 써봤을 법한 평범한 뮤트톤 색감이었습니다. 뮤트~겨쿨까지라고 되어있긴한데 실제로 써보면 손등발색, 공식홈페이지 사진보다 더 밝아서 어둡고 쿨한거 기대 한 겨쿨 분들한텐 밝게 느껴질 것 같아요 저는 여름 쿨뮤트인데 제 피부에 잘 맞는 색상이긴 했으나 ’엄청 예쁘다, 이거다!‘ 싶을 정도로 독보적이진 않았어요. 그래도 데일리템으로 좋은 색상이었습니다👏\n\n💫발색+지속력\n발색은 손등에 발색했을 때 생각보다 발색이 잘 안돼서 당황했는데 얼굴에 발라보니 자연스럽게 잘 발리더군요 그래도 발색력이 조금만 더 강했다면 더 바르기 편했을 것 같아요 그리고 브러쉬 말고 무조건 손으로 바르는거 추천합니다! 크림 블러셔는 손이나 퍼프로 바르는게 최고인 것 같아요👍🏻 지속력은 제형 특성 상 오래가진 않았고 그냥 무난한 정도입니다.\n\n💫디자인\n진짜 너무 예쁘게 생겼어요 요새 미니 화장품 유행하는 것 같던데 유행 맞춰서 작은 사이즈로 나왔고 거기다 키링 형태여서 트렌드 파악이 제대로 되었다는 생각이 들었습니다. 다만 아쉬웠던 점은 너무 예쁜 디자인이지만 가격대비 양이 적은 편이라고 생각이 드네요 용기값,패키지값이 많이 들어간 것 같아요\n\n🌸총평\n솔직히 색감이고 발색이고 뭐고 간에 그냥 화장품 자체가 너무 예쁘게 나왔어요 이렇게 귀엽고 예쁜 화장품은 소장 할 가치가 충분하다고 생각합니다🥹👍🏻 사실 디자인만 예쁘고 제품력이 별로였으면 좀 슬펐을텐데 제품 내용물도 너무 좋게 잘 만들어서 만족스러워요!",
    "text11": "개인적으로 아이팔레트는 엄청 마음에 드는데 블러셔는 생각보다 잘 모르겠네요…그리고 탁기가 꽤 있는 편이라 여름뮤트인 저한테도 안색이 좀 죽은 것처럼 올라와서 탁기 잘 어울리시는 분들한테만 추천드립니다!",
    "text12": "유튜버 보고 따라 샀는데ㅠ 좋아요\n패키지도 귀여워서 기분 좋아짐",
    "text13": "아진짜너무좋고이거만든비엠님께절을해드리고싶어요\n비엠님감사합니다",
    "text14": "윗 두 색은 손가락이나 퍼프에 많이 발라 볼에 얹어주고, 밑 두 색은 몇 번 터치 안 해도 짙게 잘 올라와요. 모공부각이 약간 돼서 개선만 해주시면 좋겠습니다! 앞선 리뷰들을 봤지만 오로지 오묘한 색감만 보고 구매했기에 후회는 없습니당",
    "text15": "포실포실한 제형감에 4가지 컬러 조합이 딱이에여 꾸준하게 쓰게되용",
    "text16": "2구짜리 기존 퓌 젤리 블러셔보다 더 말랑말랑한 제형이에요 발색도 잘 되고 그냥 퍼프로 슥슥 긁어서 볼에 토도독 바르면 베이스 뭉침 없이 예쁘게 올라가요!! 지속력까지 짱이에요\n\n컬러는 눈으로 보기엔 엄청 뮤트해 보이는데 볼에 올리니까 생각뽀다 뽀얀 모브로 발색되더라고요\n\n그리고 너무 마음에 드는게 이런 블러셔 팔레트 구매하면 결국 비슷비슷한 컬러만 들어있는 경우가 많은데 이거는 확실히 발색이 달라서 좋아요!!",
    "text17": "컬러가 특색있고 깨끗해서 좋아요 제형도 말랑하고 좋습니다",
    "text18": "여름 날씨에 메이크업 무너지는데도 잘 버텨내서 최고엿어요 다시 재구매 예정입니다",
    "text19": "👍여름 쿨 뮤트톤 수정화장용 블러셔\n👍손가락으로 사용하는 게 BEST\n\n⭐버릴 색상 없는 뮤트톤 구성\n⭐매끈하고 보송보송하게 마무리되는 제형\n\n1) 컬러\n립 라인/베이스부터 음영 섀도우까지 21호 여름 쿨 뮤트톤 기준 버릴 색이 없다는 게 가장 큰 장점이었어요. 극쿨까지는 아니지만 다소 쿨한 구성이라 가을 뮤트에게는 추천드리기 어려울 것 같습니다. 전반적으로 탁기+회기가 있는 편이라 여름 뮤트톤에게 정말 착 붙습니다! 다만 페일/라이트 그레이시에게는 그렇게까지 메리트가 있지는 않을 것 같습니다. \n\n2) 제형\n매끄럽게 막을 씌우듯 밀착되는 느낌입니다. 베이크드 타입 블러셔와 사용감이 굉장히 비슷하나 프라이머처럼 블러링되는 편으로 용처가 조금 더 다양한 편입니다. 휴대하기 좋은 구성이어서 더더욱 만족스러워요. 아이/립 라인까지 사용 가능하니 출근길 간편하게 메이크업하는 걸 원하신다면 추천드려요! 사이즈는 생각보다도 작은 편입니다.",
    "text20": "제형이 폭신폭신하고 정말 케이스 컬러나 내부 제형 컬러 구성이나 완벽한듯요",
    "text21": "지속력이 좋음 색도 이쁨 근데 너무 쨍함 완전 하얀 겨쿨들만 ㅅ쓰에요",
    "text22": "쿨톤 뮤트 분들이 쓰기에 가장 적합할 것 같고, 딥톤에게는 베이스 혹은 생얼 느낌으로 쓰기 좋은 색들입니당\n발색 잘되고 너무 파우더리하지 않아서 만족합니당\n키링 형태라 들고 다니기도 편하고 조음",
    "text23": "색은 예쁜데 발색 지속력 발림성 다 너무 9리다..쓰다보니 단점만 보이는 베이스 까짐도 심힘 ㅠ",
    "text24": "유튜버 추천으로 구매했는데 라이트 쿨톤 컬러와 고민하다가 둘 다 구매했어요 추천할만 하네요",
    "text25": "키링 넘 키치하고 색도 넘 예뻐요! 저한테는 보라끼가 좀 돌지만 다른색하고 같이 바르면 예뻐요",
    "text26": "매장에서 발색해보고 사긴 샀는데 어떻게 발라야 할지 모르겠음 양도 겁나 적은데 4가지 컬러 있어서 섞발 하면 되겠다 싶었는데 엄..흰기 있어서 잘 모를 그리고 베이스 뜸 \n발색도 잘 안 됨",
    "text27": "키링으로 달고 다닐 것 같진 않지만 뽀짝한 디자인에 독보적인 색감을 보고 구매할 수밖에 없었습니다 from 겨울 쿨 베리 페일 🫧\n포도 & 베리는 컬러감이 꽤 짙어 양조절을 잘 해주셔야 합니다 🍇",
    "text28": "정말 예뻐서 구매 했습니다. 특이해서요   근데 정말 그런지는 모르겠지만 너무 세분화되게 많은 종류를 내버리면 고르다가 지칩니다.",
    "text29": "귀여워서 살까말까 고민했어요. 사게 되면 정체성을 다 사야 되니깐요. 하지만 후회는 없습니다. 색상은 더 안 나왔으면 좋겠어요ㅋㅋ",
    "text30": "이거 그냥 귀엽게만 생겨서 인기 많은줄알았는데 제품력 대박이에요. 발색 진짜 잘되고 지속력 좋아요.",
    "text31": "퓌 2구짜리 젤리 블러셔는 너무 단단해서 발색이 아쉬웠는데 이거는 말랑말랑해서 발색도 잘 올라오고 퍼프로 통통 바르면 베이스 까짐도 전혀 없어서 너무 좋아요 지속력도 엄청 좋음",
    "text32": "이제 포멜로? 만 가지면 드볼입니다\n색이 너무 귀야븜. . 추천",
    "text33": "여름뮤트 블러셔로 강추합니다!! 진짜 섞발하면서 잘 쓰고 있어요",
    "text34": "1호 핑크앤소다 하늘색보라색이랑 4호 포도앤베리 보라색 두개 합쳐서 잘 쓰고 있어서 쟁여두려고 재구매했어요!\n두개를 사서 마음에 드는 팔레트가 하나 나오는 건ㅋㅋㅋ가성비가 나쁘지만… 홍조가 심해서 연보라 블러셔만 사용하는데 이런 제형으로 이런 컬러들 찾기 어려워서 너무 만족합니다!!  여러개 섞고 여러번 쌓아서 발라도 뭉치지 않고 예쁘게 발려요! 양은 적지만 예뻐서 용서됩니다",
    "text35": "겨쿨시ㅏㄱ으로 사봄\n귀엽따. . 잘쓰고다닐듯 케이스도 이뻐요",
    "text36": "딱 여름뮤트 블러셔!!! 너무 색감이 만족스럽습니다. 다만 크기가 너무 작아요 ㅠㅠ",
    "text37": "손구락보다는 조그만 미니 퍼프로 두들겨주시면 발색이 훨씬 잘되고 베이스 덜까져요\n디자인 이뻐서 삿으니까 머 만족 눈호강용으로 산거자나 한잔해",
    "text38": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text39": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text40": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text41": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text42": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text43": "겨쿨딥인데 억지부려서 샀어요\n패키지 너무 이쁘고 그냥 퓌를 너무 사랑함..\n컬러가 저한텐 다소 밝아서 자주 바르지는 못하지만 립 좀 죽이고 보용하게 바르면 괜츈\n———-\n몇달 써보고 수정))\n요즘 멀멀한 블러셔 찾고 찾다가 엥간한건 이 팔렛트로 조색 가능하단걸 깨달음\n손으로 대충 발라도 베이스 까짐 없고 요즘 모브립 자주 바르다보니 찰떡궁합\n홍조 뜨는거 젤 첫번째 푸르딩딩한거 발라주면 신기하게 가라앉아서 베이스로 아주 잘씀",
    "text44": "갖고싶었던 제품인데\n아까워서 못쓰겠어요..ㅠㅠ\n케이스도 귀엽고 색감도 이쁘고",
    "text45": "너무 귀엽고 말랑말랑 도우 재질이라 화장할때도 기분좋아용 발색 좋고 ㅅㅈㅎ 그동안 퓌 좀별로;; 이랫는데 마음 바뀜여 ㅋㅋ",
    "text46": "불만족스러운 가격과 치크 팔레트로써 훌룡한 발색과 발림성이 특징임",
    "text47": "레전드블러셔팔레트\n저는 솔직히 메이크업 관심 있는데 블러셔 뭐 써야할지 여러개 사고싶은데 가격이 부담이신 분들에게 강추드려요\n색도 너무 예쁘고 손으로 막 발라도 베이스 까짐 별로 없네용",
    "text48": "원래가격이 많이 사악하게 비싼 블러셔입니다. 쌀때 구매하세요",
    "text49": "키링으로 나와서 너무 귀여워서 섀도우와 함께 구매했습니다 섀도우랑 ㄹㅇ 찰떡이고  작지만 귀엽고 색깔이 유니크해서 더 손이 잘 가는 팔레트에요",
    "text50": "생각보다 발색이 연해서 아쉬웠어요. 피부가 어두워서 그런 것 같기도 해요.",
    "text51": "겉으로 보는 것보다 발색했을 때 색이 더 밝았고 발색이 잘 안 되서 여러번 덧발라줘야 됩니다.",
    "text52": "뽀용한 컬러감고 부드러운 발림성 제가 정말 좋아하는 제품이에여 포슬포슬한 느낌 ㅎㅎ",
    "text53": "아주 좋아요 제발 싸게 좀만 저렴하 게할인 팍팍 그래두 제품력은 짱",
    "text54": "뽀용하게 올라와서 올 여름까지 잘 사용 할 듯해요 ㅎㅎ 조녜임",
    "text55": "너무 이뻐여 일단 패키지 귯귯 세일만 많이 해 줘 그거면 다 오께이야",
    "text56": "일단 케이스가 너무 예쁘고 귀여운데 ㅠ 색이랑 제형까지 완벽",
    "text57": "촉촉한 제형? 조금 잘 눌리는 제형이라 바르기에 어렵긴한데 색상 이쁩니당",
    "text58": "진짜 예뻐요!!!\n발색도 잘되고 색감이 미쳤어요\n케이스는 솔직히 좀 불편해요",
    "text59": "겨쿨톤에 필수 ! 색감 너무 이쁘게 나와서 데일리템으로 써용",
    "text60": "제품 케이스퀄리티 대박이고, 색감도 소장가치 짱입니다. ㅋ",
    "text61": "색감 미쳤어요\n제형이 퓌 듀얼 블러셔보다 더 말랑해요\n겨쿨 여름뮤트 추천합니다",
    "text62": "생각보다 사이즈가 작아서 많이 놀랐고 \n4가지 색상이나 있어서 쓰기 완전 좋아요 \n작아서 파우치 들고 다니기도 좋았습니다",
    "text63": "발색이 약한 편이긴 한데 색도 예쁘고 가지고 다니기 좋은 사이즈라서 수정하기 편해요~",
    "text64": "색깔 너무 이쁨 ㅎㅎ 얼굴 컨디션에 따라서 색깔 조합하는게 재밌어여",
    "text65": "패키지가 귀엽고 깜찍해요 그립감도 좋아요 제품도 좋습니다",
    "text66": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text67": "젤리타입이라 발색도 자연스럽게 올라오고\n4가지 컬러라 다양하게 사용하기에도 좋았어요",
    "text68": "보라색 컬러들이 마음에 듭니다! 지속력도 좋고 홍조도 가려져서 좋아요!",
    "text69": "지속력도 좋고 컬러도 예뻐요! 가끔 건조하게 표현되서 아쉽지만 요즘 제일 잘 씁니다!",
    "text70": "일단 귀한색상이예요! 보기힘든\n제대로 뮤트한 색감이라 너무 예쁘고\n젤리제형이라 바르기애도 편한제형임다",
    "text71": "핑크앤소다랑 두 컬러씩 모아서 합치려고 구매했어요ㅎㅎ\n포도앤베리도 생각보다 흰기가 많아서 좀 아쉽지만\n컬러 예뻐요!!\n아 근데 케이스가 긁히면 펄같은 것들이 묻어나서 아쉬워요…",
    "text72": "재형이 되게 신기하고 발색이 꽤 괜찮아요!\n컬러도 마음에 들어요!",
    "text73": "촉촉하게 발리다가 바로 조금 픽싱됩이둥 근데 건조하다는겅 못느꼄ㅅ어욤 색 섞어서 쓸수있는건 아주 좋습니둥",
    "text74": "젤리 제형이라 발색도 잘되고 네 가지의 컬러가 들어있어 여러가지 조헙해서 사용허기 좋아요!",
    "text75": "좋아요 좋아요너무 너무 좋아요~~~~ 강추강추!!! 백만번쨰 구입중",
    "text76": "좋아요 좋아요너무 너무 좋아요~~~~ 강추강추!!! 백만번쨰 구입중",
    "text77": "흔하지 않은 톤다운된 색이 있어서 좋았어요. 독특한 제형이라 발색 할때 재밌었어요. 블러셔인 만큼 용량이 더 있었으면 좋겠엉노",
    "text78": "케이스가 다함ㅋㅋㅋㅋㅋ 가방에 걸고 다니면 힙그잡채!! 제품도 좋음",
    "text79": "디자인이 너무 이쁩니다..\n발색도 나쁘지 않아요! 하지만 디자인 땜에 샀다고 보시면 되옷ㅇㅎㅎ^^",
    "text80": "촉촉한 찰흙정도의 질감인데 발색도 좋고 맘에 들어서 다른 컬러도 구매했어요!",
    "text81": "좋아요 좋아요 너무 너무 좋아요~~~~ 강추강추 강추!! 올리브영에서 백만번째 구입중",
    "text82": "좋아요 좋아요 너무 너무 좋아요~~~~ 강추강추 강추!! 올리브영에서 백만번째 구입중",
    "text83": "너무 매트하게 발리고 솔직히 발생력 머르겠음욤..하하하라랄",
    "text84": "생각보다 실키하고 매트했어요. 색이 너무 라벤더라서 모브컬러 생각했어서 조금 실망했지만 지속력 짱짱이에요",
    "text85": "그레이시한 색감에 이런 제형은 흔치 않은 것 같아요. 팔레트 전색상 다 그날그날 무드 따라 바꿔가며 사용하는 재미가 있어요.",
    "text86": "컬러 조합 다양해서 분위기 따라 골라 쓰기 좋아요. 발색은 은은하게 올라오고 뭉침 없이 블렌딩 잘돼서 초보자도 실패 없이 사용 가능해요. 파우더 입자 고와서 피부결도 자연스럽게 표현",
    "text87": "색감이 특이해서 쟁였어요. 팔레트가 전부 명도 조절이 되네요. 큰 장점이에요. 섀도우 팔레트랑 세트로 색조 맞추니까 편해요. 작아서 불편한 감도 있는데 쪼매난 팔레트 두개로 메컵 완성도 있게 마무리 되는건 좋네요.",
    "text88": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text89": "퓌 블러셔는 항상 사진에 속아서 사고 후회해요...^^\n그 색감도 아니고 피부 화장 벗겨지고 다 뜨고 최악....\n근데 맨날 사 짜증나",
    "text90": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~"
  }
]