[
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 듀이 젤 글로우 블러셔",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021007311ko.png?l=ko",
    "review_name": "01 피치 구아바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210073",
    "text1": "발색이 진인자 연해요\n저는 눈에도 올리고 싶은데 발색 안되고 너무 연해서 볼에만 써야되요",
    "text2": "블러셔가 발색이 엄청 연한데 그래서 훨씬 라이트톤한테 잘어울려요!! 봄웜라인데 은은하게 발려서 넘 좋아요… 베이스 까짐도 없어요!",
    "text3": "🔸피부타입 : 19호 봄소프트. 봄라이트 형광끼까지 소화. 라이트그레이쉬 여름소프트와 가을소프트도 사용.\n\n🔸발색순서 : (위에서부터) 어뮤즈복숭아빔 - 지베르니01피치구아바 - 삐아다우니핑크 - 얼터베이비로즈 - 릴바레복숭빔\n\n🔸구매색상 : 피치구아바 - 비슷한 팬색의 크림블러셔들을 비교해보았는데, 지베르니의 피치구아바는 릴바레의 복숭빔의 투명버젼이라고 해도 무색하루정도로 색이 비슷합니다. \n흰끼가 가장많은 카톡복숭아색상 같은 그런 색상인데, 시중에 많은 코랄핑크여리버젼 중에 흰끼가득한 색상이 없었는데 지베르니 피치구아바가 딱 그란 흰끼를 머금은 핑크복숭아여서 라이트분들이 릴바레 복숭빔 겨울버젼 촉촉한 광나는 크림 버젼 찾으셨다면 지베르니 피치구아바를 추천합니다. \n\n색상은 뽀용하고 생각보다 번지르하지 않은 속광연출이라 정말 밝은 피부분들에게 어울릴 것 같아요. 사랑스런 볼따구를 만들어 줍니다. \n\n주문직전까지 엄청 고민했는데 후기가 많지 않아 어려웠는데, 받아보고 볼 위에 얹혀보니 예쁩니다. 디만 발색이 매우 연해서 여러번 올려야하고, 지속력은 크림제형중에 제일 떨어지는 건... 안비밀.",
    "text4": "🔸피부타입 : 19호 봄소프트. 봄라이트 형광끼까지 소화. 라이트그레이쉬 여름소프트와 가을소프트도 사용.\n\n🔸발색순서 : (위에서부터) 어뮤즈복숭아빔 - 지베르니01피치구아바 - 삐아다우니핑크 - 얼터베이비로즈 - 릴바레복숭빔\n\n🔸구매색상 : 피치구아바 - 비슷한 팬색의 크림블러셔들을 비교해보았는데, 지베르니의 피치구아바는 릴바레의 복숭빔의 투명버젼이라고 해도 무색하루정도로 색이 비슷합니다. \n흰끼가 가장많은 카톡복숭아색상 같은 그런 색상인데, 시중에 많은 코랄핑크여리버젼 중에 흰끼가득한 색상이 없었는데 지베르니 피치구아바가 딱 그란 흰끼를 머금은 핑크복숭아여서 라이트분들이 릴바레 복숭빔 겨울버젼 촉촉한 광나는 크림 버젼 찾으셨다면 지베르니 피치구아바를 추천합니다. \n\n색상은 뽀용하고 생각보다 번지르하지 않은 속광연출이라 정말 밝은 피부분들에게 어울릴 것 같아요. 사랑스런 볼따구를 만들어 줍니다. \n\n주문직전까지 엄청 고민했는데 후기가 많지 않아 어려웠는데, 받아보고 볼 위에 얹혀보니 예쁩니다. 디만 발색이 매우 연해서 여러번 올려야하고, 지속력은 크림제형중에 제일 떨어지는 건... 안비밀.",
    "text5": "원가 뭔가 개오바같은데 항상 40%이상은 세일하니까 닙득가는 가격 나옴\n일부러 원가 높이고 세일가 크게해서 팔려는 작전짠 거 같은데 솔직히 케이스 받아보면 너무 허접해서 원가 가격 개오바라 생각듦\n\n프레시안 1호랑 꽤 비슷해서 다음 후기에 비교해보겠지만\n가격이 지베르니가 더 착해서(세일한다는 가정하에) 대체제가 될 수 있음 그리고 그냥 쓰기 쉬운 쫜쫜한 촉촉 크림블러셔라 겨울에 쓰기 좋아보임",
    "text6": "발색이 진인자 연해요\n저는 눈에도 올리고 싶은데 발색 안되고 너무 연해서 볼에만 써야되요",
    "text7": "블러셔 + 광 조합 한번에 끝내고 싶으신 분들 추천합니다요!! \n\n색상은 피치 구아바로 구매했는데 전 봄 웜톤인데 딱 혈색 있는 정도로 올라옵니다! 사진은 디게 핑크색처럼 나왔지만 코랄색 한방울 들어간 느낌이에요! 웜/쿨 상관 없이 예쁘게 바를 수 있을 거같아요😆 발색은 강하지 않아서 블러셔 잘못 바르면 불타는 고구마 되는데 이 제품은 그럴 걱정 1도 없어요 ~\n\n제형이 엄청 부드럽고 바를때도 부드럽게 발리기 때문에 별다른 스킬 없어도 잘 바를 수 있고 무엇보다 유리알 광처럼 차르르 광이 흘러서 피부가 엄청 건강해 보여요👍🏼 시간이 지나도 광이 죽지 않아서 피부화장 수정도 안했는데 광이 살아있더라구요~~\n\n화장 많이 하지 않는 날에도 칙칙해 보이지 않기 위해 블러셔 하나만 발라도 좋을 거 같아요!!",
    "text8": "퍼스널컬러 봄웜페일\n색상 너무 예뻐서 버로 사버렸어요 !\n뉴트럴톤 같은 핑크라 두루두루 쓸 수 있는 색상 같아요 ㅎㅎ\n멜팅 잘되는 제형이라 베이스 벗겨지지 않았구요\n발색이 한번에 진하게 나오지 않아서 양조절 쉬웠어용 !!\n핑거퍼프 1개 들어가는 사이즈라 가지고 다니고 있어요 ㅎ\n봄웜톤 메이크업 좋아하시는 분들 추천드립니다 ! 🍑",
    "text9": "약간 푸른기 도는 본품 케이스에 ~~ \n이름처럼 딱 피치구아바 색상!! 구아바 주스 색상 ~~이에요\n\n요새 크림치크에 빠져서 여러개 써봤는데 얘는 밤타입이에요! 제형이 단단해서 손으로 문지르면 온도때문에 적당히 녹는 정도?? 그래서 손가락으로 발라줬어요 \n\n본품만 봤을땐 공홈 발색은 살짝 흰끼도는 핑크색같이 보였는데 실제로는 흰끼 & 핑크보다는 살짝 코랄이 섞여있어요 (공홈 설명이랑 같음) 그리고 발색이 진하게 올라가기보다는 베이스로 깔기 좋은...? 발색 자체는 살짝 연해요\n\n볼 중앙쪽에 하이라이터 밤 올려주듯이 딱 먼저 깔아주고 색상 진한 다른거 섞어바르면 좋을 것 같아요\n\n발랐을때 베이스 까짐이나 밀림 없이 그대로 딱 올라갔고 광은 번들거리는 것 보다는 그냥 딱 밤 올라간 것 같아 보이는 정도예요 그리고 생각보다 끈적거림이 별로 없었습니당",
    "text10": "💦피부표현 쩔어버리는 광나는 핑크 블러셔💦\n🤎가을뮤트입니댜🤎\n\n✔️ 피부표현 미쳤어요. 블러셔 하나 발랐는데 피부가 진짜 좋아 보이고 물광주사 맞은 효과 나요\n✔️ 끈적임이 적어요. 젤리블러셔, 젤블러셔, 크림블러셔 쓸때마다 머리카락 다붙고 스치기만해도 손자국나서 잘 안쓰는데 요건 사악 스며들어욥....혁명이다\n✔️ 예쁜 색상. 흰끼있는 핑크 잘 안 받는데 흰끼 싹 빠지고 예쁜 핑크로 올라와서 진짜 맘에들어요\n✔️ 은은한 발색... 색이 진하지 않아서 손으로 대애충슥슥 혹은 퍼프로 펔펔 발라도 잘~발립니다...똥손도 쉽게바를수있음\n📍 앞볼에 바르면 앞볼 필러 느낌 ㅋ 개쩖. 넓게 바르지말고 무조건 앞볼위주로 발라보시오ㅋ",
    "text11": "퍼스널컬러 봄페일\n색상 진짜 너무 마음에 들고 예쁜데 매일 쓸 수는 없다보니\n그냥 일반적으로 케이스도 잘 닫아서 보관했는데\n약간 겉이 마르는 현상이 있어서 아쉬운 점이 있었어요\n다시 문질러주니까 살아났는데 매일 써야겠네료 ^^",
    "text12": "글로이 하면서 뽀용한 색감의 블러셔를 찾고 있었어요. \n올영세일 때 지베르니 신제품이 나와 구매했어요. \n\n지베르니 쿠션을 워낙 잘 쓰고 있고\n모공있는 제 피부에 잘 맞더라고요!\n\n블러셔도 모공을 잘 커버하면거\n블러리한 느낌을 줄 거 같아 구매했어요. \n\n손가락을 대면 사르르 녹는 질감이에요. \n\n모공이 큰 편인데 끼임없고\n발색이 세지 않아 조절하기 편해요!",
    "text13": "블러셔 잘 못바르는 초보자들도 쉽게 바를 수 있어요!\n\n딱 예쁜 컬러고 발색이 진한 편이 아니라서 데일리에도 좋습니다!\n\n크림타입이라 부드럽고 촉촉하게 발려서 좋아요~",
    "text14": "웜/쿨 상관없이 전부 사용가능한 크림블러셔입니다! \n수채화처럼 맑게 올라오는 색상인데\n자연스럽게 물든듯한 표현이 가능하고 \n퍼프보다 손으로 발색 했을때 맑게 물드는 표현이 극대화 됩니다!!\n\n덧발라도 뭉치지않고 계속 맑게 올라가서 좋고\n체온에 적당히 녹아서 양조절하기 편합니다! \n\n제품만 보기엔 웜하고 손에 녹은걸보면 흰끼가 도는데\n펴발랐을때 물드는 느낌이 정말 묘하게 이뻐서 코끝이나 턱끝에 살짝 발라보는걸 추천합니다!",
    "text15": "초보자한테 추천합니다 색도 무난하고 발색도 확확 올라오지 않아서 불타는 볼이 되기 전에 멈출 수 있어요",
    "text16": "건성이라 블러셔를 발라도 건조하게 뜨는데 촉촉한 제형이 뭉침 없이 올라가서 좋습니다✨ 봄웜여쿨라인데 코랄빛이 엄청 강한 편은 아니라서 적당히 몽환적 느낌 나고 만죡만죡합니다",
    "text17": "촉촉하고 은은한 발색이 넘 좋고\n피부가 건강해 보여서 맘에 들어요~",
    "text18": "이거!!!! 짘짜!!!! 개!!!!!예쁨!!!! 색 너무 예쁩니다... 가루형 블러셔를 바르면 자꾸만 떠서 젤 제형으로 사봤는데 너무 좋음... 뉴트럴톤인듯 ㅠㅠ 쿨톤일 때도 잘 어울랴 이거",
    "text19": "딱!! 제가 원하던 적당히 촉촉하고 끈적임 적당한 블러셔에용 색도 낫배드",
    "text20": "세번정도 덧바른건데 제가 연하게 발랐는지 발색은 생각보다 진하지 않은 느낌이었고, 지속력은 안좋은..느낌입니다 ㅎㅎ\n그래도 색은 예뻐서 만족했습니당!",
    "text21": "가루 형태의 블러셔는 피부가 너무 건조해져서 지우고 나서도 한참동안 피부가 따갑더라구요. 팩을 해줘도 점점 피부가 상해가서 고민이었는데 지베르니 글로우 블러셔는 피부 손상없이 자연스러운 발색을 만들어내서 완전 만족스럽습니다!😆 크림 바르듯이 부드럽게 발리고 소량만 발라도 발색이 제대로 되어서 계속 찾을 것 같아요!",
    "text22": "기존에 파우더 형태의 블러셔만 쓰다가 크림형태 블러셔가 궁금해서 구매해봄. \n\n뚜껑이 분리되지 않고 위로 여는 스타일이라서 사용하기 편함. 발림성이 굉장히 부드럽고 좋음. 밀리는것도 없음. 그리고 생각보다 더 촉촉!!! 일부러 닦아내지 않는다면 오래가는 듯 유지력도 괜춘.\n\n최근에 야외활동해서 새까맣게 탔기때문에 색상이 확 티가 나지 않지만 하얀 분들이 쓰면 굉장히 이쁠것같음ㅠ \n겨울에 조금 하얘지면 많이 써줘야지ㅜㅜ",
    "text23": "17-19호 봄소프트톤 피부라\n피치 구아바 컬러 선택했어요.\n맑은 피치 톤이라 사계절 활용하기 좋고\n어느 메이크업에든 사용할 수 있는 컬러라 톤 구애 없이\n누구나 라이트하게 사용할 수 있는 컬러에요.\n컬러감과 촉촉한 체형이 만나 아오이유우같은 청순가련한 메이크업까지 가능할 것 같아요~!!",
    "text24": "사계절 내내 파우더타입 블러셔 안쓰고 크림 블러셔만 사용하는 저는.. 올 가을겨울 블러셔는 지베르니로 가겠습니다..♥\n\n크림 블러셔니까 촉촉한건 말모~~ 두세번 얹어도 텁텁해지지 않고 진짜 맑게 올라와서 너무 예쁜거 같아요><\n\n주말에 장시간 외출해야 해서 코랄계열 파우더 타입 블러셔 아주 살짝 톡톡 얹어주니 레이어링 되어 컬러는 더 예쁘고 지속력도 아주 굳!! 완전 추천합니다!!",
    "text25": "발색이 잘 안되고 뭔가 노랗게 이상한 색이 생겻어요 멘 아래에 발라요 촉촉하게",
    "text26": "아니 티가 일도안나요 반짝임맘 주는 블러셔인가?\n두개나 샀는데 두개다 티가안나요",
    "text27": "생각보다 핑크빛이여서 놀랬는데 웜톤인 저에게도 잘 어울리는 색상이어서 넘 좋았어욧.. 속광이 은은하게 나면서 피부가 좋아보여요 속광 블러셔 좋아해서 별 거 다 써봣는데 이것도 넘 좋네요 퍼프로 쓱 문질러서 볼에 톡톡 발라주면 진짜👍🏻👍🏻😍",
    "text28": "사진에 나온 팬 색상보다 훨씬 뽀용한 핑크색이에요!!\n볼에 바르면 광이 차르르 ... 넘 이뻐버려요 진짜 쓸때마다 이번주 기온 보고 있습니다!!! 빨리 추워지면 조켓서요..🥹🥹 \n거의 밤 타입이라고 보시면 될 것 같고 발색 여리여리해서 여쿨들이 바르면 넘 이쁠듯 ㅎ..",
    "text29": "피치구아바 색상 너무 예뻐서 샀는데 실물이 더 예뻐요 ㅋㅋㅋㅋ완전 밀키한 복숭아색이라 뽀용하고 사랑스러워요 💕\n여쿨이라 피치 어울릴까? 했는데 핑크가 들어간 복숭아색이라 여쿨 찰떡입니당! 크림타입이라 촉촉하고 들뜸도 없어요. 대만족!",
    "text30": "요새 속광도는 피부가 트렌드잖아요,\n볼 쪽에 광이 돌게끔 표현되는 촉촉한 블러셔를 찾았는데\n지베르니 듀이 젤 글로우 블러셔가 딱 그렇더라고요😆\n색상도 은은하니 수줍은 듯한 핑크라 예쁘고🌸\n질감도 촉촉해서 손으로 잘 발리는 제품이라 좋아요:)\n살살 펴주면 피부에 착 달라붙는 감촉이라 좋습니다!\n글로우 오버레이랑 같이 쓰면 진짜.. 속광 미쳤어요❤",
    "text31": "크림블러션데 되게 밀키밀키해요! 파운데이션에 블러셔 섞어서 바르는 느낌?\n그래서 불타는 고구마 마냥 볼에 확 올라가는 게 아니라 뽀용~~하게 올라가서 덧발라도 아주 자연스럽게 발색되어용\n피치 구아바 컬러는 오렌지보다는 핑크에 가까운 피치색이여서 봄웜인 저한테 딱이었어요🍑🩷\n그리고 저는 손보다는 퍼프로 바르니까 발색도 더 잘되는거 같구 편했답니당",
    "text32": "항상 파우더형 블러셔만 쓰다가 요런 크림형은 처음 써봐서 하루종일 배송이 오기만을 기다렸어용 ㅋㅎ\n매번 양조절 실패해서 블러셔만 했다하면 불타는 고구마가 됐었는데 이건 발색이 연한 편이라 막 펴발라도 자연스러웠어요!\n그리고 은은하게 광이 올라와서 피부가 건조해보이지 않고 이뻐보여요 :)",
    "text33": "갈수록 심플해지는 메이크업에 생기없어 보이는 제게는 블러셔가 언제부턴가 필수템이 되었습니다. 이게 가루나 쿠션을 쓰면 자칫 뭉쳐서 그냥 볼빨간애가 되기 쉬워서 잘 골라야 하는 아이템이그든요. 그래서 이번엔 크림타입의 블러셔를 선택해 봤습니다. 제 선택은? 역시 옳았다! 젤리해서 피부에 착붙하고, 자연스레 스며든 색이 여러번 터치에도 어색하지 않게 층층이 발색되어 쌓이는게 아주 만족스러워요. 피치구아바가 주는 여리여리한 생기가 아주 기부니가 좋그든요. 굿이야~",
    "text34": "크림블러셔는 양조절때문에 자주 안쓰게되는데 색이 너무 이뻐서 샀더니 역시나!!\n은은하게 발색되서 너무 이쁘네요!\n\n쿠션위에 발라도 뭉침없이 잘 발라지고 제 피부톤이 좀 어두운데 피치 구아바 발랐더니 얼굴에 생기가 도네요!\n망고 베이지도 사봐여겠어용",
    "text35": "가루 날림이랑 뭉침이 싫어서 크림형 블러셔를 찾고 있었어요 ㅎㅎ 지베르니 신제품이 나왔다 해서 구매해봤는데요! 전에 사용한 타사 크림 블러셔는 너무 묽어서 화장위에 바르면 묽게 뭉치고 ㅜㅜ 발림이 너무 안좋았는데..이건 정말 제가 원한 크림! 형태의 블러셔네요 묽다기 보다 정말 젤 느낌이라 피부에 찰싹 붙는 느낌이고 색도 너무 예뻐요 ㅋㅋㅋ뮤트한 피치 느낌이라 쿨톤, 웜톤 모두 잘어울려요! 이번 구매는 성공이네요 ㅎㅎ 굿굿🙋🏻‍♀️",
    "text36": "촉촉하고 광택이 아주 잘살아나요 지속력이 좀 더 있으면 좋겠어요",
    "text37": "처음 사용했는데 색이 과하지읺아서 원하는 색이 나올 때까지 덧발라 사용하니 좋아요",
    "text38": "촉촉해보일것같아구매했어요 색감이 넘 예뻐요\n지속력이 좋길 바랍니다",
    "text39": "바르기도 쉽고 내가 원하는 느낌으로 색표현도 편해서 좋아요",
    "text40": "피부를 촉촉하게 표현하는데 너무 좋네요~!! 손거럭 쓱쓱 하기에도 너무 편해요 ㅎㅎ 똥손도 잘 할 수 있는듯해요 ㅋㅋ",
    "text41": "얼굴색에 맞는 블러셔 찾던 중 발견한 지베르니 블러셔! 피치 구아바이름부터 제스타일 딱 제컬러에여 얼굴에 넘 잘 맞습니당,, 다른 컬러도 써보고싶어요 !!!!",
    "text42": "컬러 미쳤다..!! \n컬러가 소프트하면서 약간 피치 수박..? \n아무튼 예쁩니당 \n쿨톤도 웜톤도 사용할 수 있는 컬러에용",
    "text43": "엄청 촉촉하고 발림성이나 지속력도 좋아요 피부 화장 밀림도 없고 색이 너무 자연스럽고 예뻐요 촉촉해서 피부도 엄청 좋아보이고 색감이 웜쿨 가리지 않고 다 쓸 수 있을 것 같아요!",
    "text44": "크림 블러셔?같은 블러셔가 필요해서 찾다가 지베르니에서 신상 나왔다길래 샀는데 기대한것보다 색이 더 뽀용해서 너무 맘에 들어요! 맑게 올라와서 진하게 올라갈까봐 막 신경 안써도 되고 후두루촵촵 쓰기도 편해서 좋아요",
    "text45": "크림 타입 블러셔는 처음 써보는데, 생각보다 촉촉하고 발림성이 부드러워서 밀림 없이 좋아요! \n색은 은은한 느낌이라 저 같은 초보자도 뭉침 없이 예쁘게 바를 수 있을 것 같아용~!",
    "text46": "전 쿨톤인데 너무 핑크도 아니어서 웜톤 분들에게도 잘 어울릴 것 같아여 ㅎㅎ 촉촉 블러셔라서 화장이 안뜨고 잘 올라가요 자연스러운 발색이라 여러번 덧 발라도 진하게 안올라가요 은은하게 광이 나와서 입체적으로 보이고 좋아요 !!",
    "text47": "크림 타입 블러셔는 처음 써봤어요\n화장이 밀릴까봐 걱정했는데 밀리지 않아서 괜찮네요\n손으로 밀면서 바르기 보단 톡톡하면서 바르니까 좋아요 은은해요",
    "text48": "색깔도 튀지않고 자연스럽고 좀 진한걸 원하면 여러번 바르면돼요! 부드럽고 촉촉하고 자연스러워요! 다른색도 사봐야겠어요!!",
    "text49": "글로우한 블러셔라서 촉촉하게 발리구 베이스도 안 까져서 좋아요!!",
    "text50": "시간 지나면 약간 붉어지는 건 기분탓일까?\n색은 진짜 예쁜 구아바색인데 홍조랑 섞으면 다홍색 되터버리무ㅜ",
    "text51": "촉촉하게 발리는 블러셔이고 핑잘봄 여쿨라 분들께 강추합니다!!",
    "text52": "자연스러운 혈색은 덤으로 글로시한 피부 표현되는 블러셔라서 요즘 손이 자주 가더라구요",
    "text53": "촉촉한 타입의 광나는 블러셔를 찾다가 구매해봤는데 볼에 올리면 자연스럽게 혈색이 도는 편이에요",
    "text54": "수줍은 핑크 느낌의 피치 구아바는 여러 번 덧발라도 여리여리한 마무리감이 남아 내추럴한 데일리 메이크업에 딱이였어요!\n특히 크림블러셔 제형이라 별다른 스킬이나 별도의 도구가 필요하지 않고 손가락으로 쓱쓱- 편하게 바르기도 좋아요!",
    "text55": "요즘 날씨에 딱 좋은 제품이에요\n\n피부 화장 꿀광하고 갑자기 매트 블러셔 바르면 안어울리자나요?\n이거 딱하면 피부 걍 촤르르~ㅋ 꿀광재질 되어버려!",
    "text56": "색이 완전 데일리로 쓰기 딱 좋은 색! 퍼프로 바르면 더 발색잘되고 시간지날수록 이쁨",
    "text57": "재구매한 블러셔임 광도 돌았고 할인을 맨날 반값에 해서 은근 가성비템!",
    "text58": "속광 블러셔를 찾다가 마침 세일하길래 구매해봤어요\n은은하게 발색되서 자연스러운데 발색이 연해서 조금 아쉬웠어요 조금 더 진하게 발색돼도 좋을거같아요\n블러셔 양 조절 못하시는 분들께는 양 조절에 어려움이 없어서 편하게 사용하실 수 있을거같아요:)",
    "text59": "색상이 연해서 은은하긴한데 화장이 잘 벗겨집니다ㅠㅠ흑흑",
    "text60": "은은한 발색이 이쁘고 촉촉해서 건조하지 않아 좋아요!!!",
    "text61": "촉촉하니 편하네요 겨울에 쓰기 좋을거같아요 ㅎㅎ색상이 다양했음 좋깃어오",
    "text62": "촉촉하고 광나는건 좋은데 지속력은 짧은거 같아요!! 약간 끈적한 느낌?",
    "text63": "색상이 예쁘고 발색이 잘돼서 좋습니다 너무 만족 합니다 좋아요",
    "text64": "배송도 빠르고 제품 자체도 발색도 그렇고 전체적으로 아주 좋아요",
    "text65": "생각보다 쿨하고 흰기 많고 발색도 잘 안되지만 잘 조절해서 바르면 자연스럽게 표현됩니다. 개인적으로 지베르니 피치 구아바랑 어뮤즈 듀 젤리틴트 복숭아 젤리 매치하면 일본 잡지 메이크업 같아서 너무 만족이었어요.",
    "text66": "생각보다 흰기가 많고 쿨하게 올라오네요\n피부톤이 엄청 밝으신 분께 가장 어울릴 것 같아요!\n제형이 엄청 촉촉하고 쫀득해요 손으로 바르는게 더 좋을 것 같아요",
    "text67": "데일리로 사용하기 좋은 컬러감이라 아주 만족합니다 굳 좋아용",
    "text68": "나오자마자 사길 잘했어요 컬러감 아주 이뻐서 만족합니당 ㅎㅎ",
    "text69": "지베르니 블러셔 최고에요 색도 예쁘고 잘 쓰고 있어요 색이 연하게 은은해서 좋아요",
    "text70": "블러셔 양조절 못해서 매일같이 망한화장 하고다니던 개똥손인데요\n그냥 대충 손으로 녹여서 볼에 툭툭 얹어도 자연스럽게 예쁨\n드디어 예쁜데 쓰기좋은 블러셔를 만났네여.....",
    "text71": "색깔 완전 이뻐요 싱그로운 주근깨 메이크업 바이븐데 머리카락이 자꾸 달라붙음",
    "text72": "친구가 갖고싶어해서 생일 선물로 사줬다가 바른거 보고 따라 샀어요",
    "text73": "촉촉하게 발색되는건 너무 마음에 드는데 생각보다 발색이 약해요ㅠㅠ 좀 더 선명하게 올라오면 좋을거같은데 너무 은은해서 아쉬워용ㅠㅠ",
    "text74": "발색은 생각보다 잘 안 되긴 했는데 그래도 은은하게 너무 예뻤어요\n발림성도 좋구\n퍼프 사용해서 바르시면 더 좋을 것 같아요\n지속력도 좋아서 광이 오래가요\n맘에들어유",
    "text75": "발림성은 너무 좋은데 색상이 피치보다는 핑크에 더 가깝고 정말 발색이 연해요",
    "text76": "정말정말정말 은은~해요 저는 발색 진한 블러셔를 좋아하는데 많이 은은해서 좀 많이 덧발라요.. 그래도 자연스러운 색감과 속광표현이 너무 예쁩니다!",
    "text77": "이뻐용 다 쓰면 재구매 하려구요 글고 쿠션을 아무리 올려도 지속력이 좋아요",
    "text78": "이거 바르면 예쁜 광이 돌아요 피부 안 좋은데도 피부가 좋아보이게 만들어줘서 좋고 색깔은 별로 티가 안 나서 진짜 딱 여리여리 하게 만드는 블러셔 색깔 진한 거 좋아하시는 분들껜 비추하는데 클린걸 메이크업 좋아하시면 추천",
    "text79": "음… 이거는 진짜 색상은 잘 안보이고 광만 보이는 블러셔에요.. 거의 발색이 안된다는…",
    "text80": "촉촉하고 광도 좋은데 그리 오래가는거 같지는 않네요. 그리고 발색도 잘되니까 양조절 잘 해야할거 같아요",
    "text81": "촉촉하게 볼에 잘 올라가서 좋아욤 색깔도 여리여리 핑크 다만 뮤트분들을 위한 색깔이 없어서 아쉽 얼른 만드세욤!!",
    "text82": "그냥저냥 쓰기 좋은데 재구매의사는 없어요,,,,,,,",
    "text83": "파란색이랑 같이 샀는데 속광이 파란색보다는 조금 덜해서 아쉽긴 한데 딱 피치 색이라서 색은 정말 예뻐요",
    "text84": "진짜 물광 속광 표현하는 거 좋아하시는 분들 무조건 사세요!! 퍼프로 밀듯이 흡수시켜서 얼굴에 톡톡 얹어주면 피부표현 장난아니예요.... 웜톤도 쿨톤도 아닌 저에게도 착붙인 색상이라 매일 사용해주고 있어용 ㅎㅅㅎ",
    "text85": "쿨톤 분들에겐 색이 안맞을거 같어요 제가 여름쿨인데 얼굴이 어두워보이네요 ㅠㅠ 혹시나 해서 세번 써봤는데 영 못쓰겠어서 둬썽요.. 그랴도 반딱반딱하긴 해요",
    "text86": "발색이 엄청 진하진 않고 연하고 뽀용하게 발려서 여러번 발라도 좋을 것 같아요\n얼굴에 올라가서 너무 끈덕거리는 제형이 아니라 \n살짝 촉촉?한 느낌이어서 조아요\n핑잘봄웜톤이다? 당장 게릿",
    "text87": "촉촉해서 좋긴한데 좀 아쉬웠어요\n블루랑 같이 샀는데 블루가 훨 촉촉",
    "text88": "색깔이 웜,쿨 다 상관없이 써도 될 거 같구 \n베이스가 안벗겨지는 치크라 너무 좋아요!!\n그리고 완전 속광을 잘 연출할 수 있어용",
    "text89": "발색도 잘안되고 베이스 다 벗겨져서 모공부각됩니다.. 피부좋은사람만 써야할듯"
  },
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 듀이 젤 글로우 블러셔",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021007311ko.png?l=ko",
    "review_name": "02 망고 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210073",
    "text1": "발색이 진인자 연해요\n저는 눈에도 올리고 싶은데 발색 안되고 너무 연해서 볼에만 써야되요",
    "text2": "색상이너무연해서 진한걸로재주문 촉촉하구 끈적이지않고 물광효과좋은데 색상이많음돟겠다",
    "text3": "발색이 진인자 연해요\n저는 눈에도 올리고 싶은데 발색 안되고 너무 연해서 볼에만 써야되요",
    "text4": "건강해 보이는 느낌으로 혈색 살리기 너무 좋아요. 촉촉하고 지속력도 괜찮고 컬러가 여리여리하니 예뻐요... 청순코랄블러셔로 딱입니다. 단종 안 되면 좋겠어요...",
    "text5": "평소에 광나는 메이크업을 좋아하는 사람인데 쉽지는 않더라구요.\n비싸다는 파우더향 글리터도 사용해보고 레슨도 받아봤는데 똥손에게는 비싼 도구들,메이크업 제품들도 다 소용이 없었습니다ㅠㅠ\n그러다가 이번에 지베르니에서 신제품이 나왔다고 해서 구매해봤는데 휴대하기에도 좋고 무엇보다 제가 원하는 광나는 피부 표현이 가능한거에요!\n계속 사용해보려구요.",
    "text6": "기대보다 색감이 더 약하고 투명했어요..크림타입 몇개 안써봐서 기대했는데 생각보다 예뻐요. 원래 발색이 조금 더 진하고 센걸 좋아해서 잘 손은 안가지만 색감은 약간 웜하면서 예쁜 것같아영. \n바르고 나서는 조금 매트해지는 느낌..?.?.데일리로 쓰기 좋아요",
    "text7": "너무 예쁘지만…지속력 꽈우앙.. ฅ(= ͡༎ຶ ᆽ ͡༎ຶ =)∫\n나갈때까지 있다가 9시쯤 되면 어디가셧는지 모르게 되는..~",
    "text8": "웜톤이 쓰기 좋아요 손가락으로 톡톡하면 예쁘게 마무리 됩니당",
    "text9": "생각보다 발색이 엄청 진하지도 약하지도 않아서 더 좋아요. 딱원했던 살구색? 그렇다고 너무 노랗지도 않은 색상이라 더 활용하기 좋습니다:)",
    "text10": "속광나는 블러셔 찾고있었는데 맘에 쏙 들어요💛\n피부가 밝은 편이 아니라 잘못쓰면 칙칙해질것 같아서 고민하다 구매했는데 평상시에도 자연스럽게 사용하기 좋은 블러셔네요 지베르니 파데만 유명한줄 알았더니 피부표현은 다 잘하는거였어요 ㅎㅎ",
    "text11": "일단 제가 지베르니를 좋아해서 파운데이션 마스카라 톤업크림등등 다양하게 사용해보았어요~\n안보이던 블러셔가 보이길래 냅따 장바구니!!\n얼굴에 윤기나게 화장하는걸 좋아해서\n뽈에 윤기 좔좔하게 만들어주는 젤글로우 는데 직접 사용해보니 굿굿!!\n망고베이지 과하지않고 자연스럽게 이뻐요\n발림도 촉촉해서 좋습니다^^ 넘맘에 드네요~",
    "text12": "너무 예뻐요..!! 저는 블러셔를 찐하게 바르는걸 좋아해서 여러번 얹어줬는데 밀림현상 전혀 없고 촉촉해서 피부도 더 좋아보이는 거 같아요 ㅎㅎ 망고베이지 컬러도 맘에들어요! 다른 컬러도 테스트 해보고 추가 구입하려구요",
    "text13": "발색이 잘 안되고 뭔가 노랗게 이상한 색이 생겻어요 멘 아래에 발라요 촉촉하게",
    "text14": "아니 티가 일도안나요 반짝임맘 주는 블러셔인가?\n두개나 샀는데 두개다 티가안나요",
    "text15": "블러셔가 굉장히 촉촉해요!! 그래서 베이스 부분 조심해서 바르셔야 할 것 같아요! 색상은 코랄이고 지금은 좀 더워보이고, 가을에 쓰면 넘 이쁠 색입니다! 광이 엄청나서 볼따구 중앙에 톡톡 발라주먄 넘 이쁠 것 같네요..! 이거 써보니까 파란색 00호도 궁금해졌어요 🥹",
    "text16": "크림블러셔 중에 촉촉함 제일인 것 같아요! \n끈적임 없이 수분감이 느껴져서 데일리로 사용하기 좋습니다 \n자연스럽게 물드는 색감이라 화장 잘 못하는 분들도 양조절하기 좋을 것 같아요 \n속광, 윤광 메이크업할 때 사용하면 딱 어울릴 것 같은 블러셔입니다",
    "text17": "제가 봄웜인데, 나이가 드니까 안색이 점점 누렇게 칙칙해져서 베이지계열 블러셔를 볼에 얹으면 심하게 얼굴 낯빛이 어두워져요. 그렇다고 쿨톤은 아니라서 완전 분홍분홍한 블러셔는 둥둥 뜨더라구요. 근데, 친구가 지베르니 제품 전반적으로 좋다고 해서 블러셔 유목민인 저는 바로 요 블러셔를 샀는데요. \n\n제품 이름처럼 베이지 계열이라 처음에 좀 겁을 먹었는데, 막상 발라보니 베이지 색이 부각되지 않았어요! 살짝 따뜻한 분홍인데 탁하지 않고 밝게 발색돼서 얼굴에 조명을 비춘 것처럼 환하게 해줘요! 처음에는 내츄럴한 색이라서 그런 줄 알았는데, 크림 텍스처라 은은한 속광 연출도 한몫하는 거 같아요. 특히 저는 속건조 타입이라 약간 오일리한 크림타입의 블러셔를 좋아하는데, 저한테 딱이에요ㅜ 회사 점심 먹을 때쯤에 항상 다크닝 와서 수정 화장을 하는데, 요 블러셔 바르면 저녁까지 얼굴 낯빛을 지킬 수 있어요! 좀 아쉬운 건~ 요즘 립앤치크가 유행해서 입에 발라봤는데, 립이랑 같이 사용하기엔 광택이 많이 나서 좀 어색해요^^;;",
    "text18": "촉촉하고 부드럽게 잘발려요 많이 뭉치지도 않고 근데 얼굴이 하얗지 않으면 시간이지나면서  좀 어두워 보이네요",
    "text19": "오프라인에서는판매하지않아 고민하다 구매했어요\n23호정도 되는 피부여서 망고베이지가 어울릴까싶어구매했어요",
    "text20": "지베르니 이번 신상으로 나온 쿠션, 크림 하이라이터, 블러셔 다 너무 잘 만들었어요〰️👍🏻\n지베르니 제품은 그냥 믿고 구매하면 될 듯",
    "text21": "너무 좋아요 또 사고싶어요 굿굿굿수ㅛ굿ㅅ이에요~~~~",
    "text22": "색감이 너무 이뻐요 근데 발색이 약한거같아요 \n크림블러셔 안좋아하는데 이제품은 좋은거같아요",
    "text23": "색상이 예쁘고 발색이 잘돼서 좋습니다 너무 만족 합니다 좋아요",
    "text24": "색도 예쁘고 글로우 블러셔 이런 맛에 쓰나 싶고 좋아요 배송도 빠릅니다",
    "text25": "봄웜이 쓰면 넘 이뻐여ㅕ\n이런 블러셔는 첨 써봣는데 이쁘고 촉촉해서 좋아요!!",
    "text26": "이뻐ㅓ요\n이런 블러셔는 처음인데 속광돌고 이뻐용\n굿굿!!!",
    "text27": "맑은 베이지 망고의 뉴트럴 코랄 베이지 오렌지빛이 감돌기보다 핑크코랄의 느낌이 나는 컬러예요.",
    "text28": "다른 색상 쓰다가 발림성이 좋아서 샀어요! 크림 중에서도 촉촉하게 녹는 제형이에요",
    "text29": "젤타입 블러셔라 건조하지않고\n광나는 피부표현이 넘 예뻐요^^",
    "text30": "아직 사용전이예요\n글로우 쿠션 지베르니로 바꾸면서\n알게됐어요\n후기도 좋고 요새 가루 블러셔사용함 \n넘 건조해보여서 구매해봤어요",
    "text31": "웜톤에게 색싱도 찰떡이고 피부좋아보여요\n머리카락이 달라붙는 끈적임도 없고 매일 사용하고있습니다^_^",
    "text32": "망고베이지 샀는데 너무 좋아요\n은은한 광이 너무 예쁜것같아요 바른거 보고 제 친구도 산다네요 \n글로우한 메이크업 좋아하는데 같이 쓰기 찰떡인 것 같아요"
  },
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 듀이 젤 글로우 블러셔",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021007311ko.png?l=ko",
    "review_name": "00 글로우 오버레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210073",
    "text1": "블러셔 부위에 광감 올리기 좋아요. 기름지지 않고 딱 반지르르 예쁘게 촉촉해 보입니다.",
    "text2": "아직 날씨가 너무 습해서 많이는 사용 못했고 물광으로 차오른 느낌 연출할 때 잘 사용할 거 같아요",
    "text3": "블러셔 영역 쪽에 광감이 좀 부족하다 싶을 때 살짝 얹어주기 딱이에요. 딱 수분이 차오르는 느낌이고 얹어도 뭉치거나 기름지지 않아서 좋아요.",
    "text4": "실은 이 제품은 피부가 많이 좋아야 가능한 제품이기는 해요! 그 대신은 가루날림이 없이 그냥 물광을 만들어줄 때 좋기는 한데, 음,,, 베이스가 좀 지워져서 그 부분이 좀 별로였어요! 그 대신 물광 낼때는 좋아요!",
    "text5": "물광 블러샤를 사고 싶었는데 이 블러셔가 좀 눈에 띄도라규오!!! 그래서 구매했는데 봄과 가을에 잘 쓸 거 같아오!",
    "text6": "제가 딱 좋아하는 블러셔 색이에요~ 과하지도 않으면서 웜톤에게 잘 어울리는 색이고 무엇보다 광이나서 피부가 더 좋아보이는 효과가 있어요!! 크림 타입이라서 똥손인 저에게는 조금더 사용하기 쉽더라구요~",
    "text7": "촉촉하고 워터리하게 발려서 수분감 부족한 겨울에 쓰기 좋아요!\n핑크색 톤업되는거 여름에 쓰다가~ 겨울되면서 이걸로 바꿨는데 발림성 좋고 사용감 좋아서 맘에 듭니다!",
    "text8": "완전 광 그 잡채~ 글로우한 느낌 내고 싶을때 하이라이트처럼 살짝씩 올려주기 좋아여 \n완전 투명한 색이고 \n바르면 요철 부각 조금 있어서 소량씩만 올려서 사용하고 있습니더",
    "text9": "건조한곳에 올려주면 좋을것 같아요!\n찐득해서 머리카락이 붙는 제형은 아니고 , 상당히 가볍습니다.\n잘써보겠습니당🙂",
    "text10": "지베르니 정말 좋아하는데 이건 실패...\n뭐 개인차겠지만,  발랐을 때  너무 끈적이고 위 베이스가 지워져서 잘 쓰진 않을 것 같음",
    "text11": "팬색은 하늘색이지만 실제로는 무색에 광만 내주는 역할. 단독 사용은 좀 어렵고 다른 크림 블러셔랑 같이 사용하면 속광 블러셔 느낌 가능",
    "text12": "이건 걍 케이스가 다 했다. 사고 싶었는데 올영 매장에 입고가 안 됐대서 그냥 앱으로 시켰ㄷ. 진ㅁ자 예쁨 발라도 쏘쏘하긴 함 확실히 광을 살려주는 거 같긴 한데 색있는 거 사도 좋을 듯",
    "text13": "지성인데 촉촉한 물광을 원하는 \n어려운 퀘스트를 깼어요!!\n\n저의 경우에는 수부지인데\n먼저 오버레이를 깔아주고\n쿠션이나 파데를 올려주면\n은은한 속광이 나요!!\n\n아주 맘에들어요!!",
    "text14": "다용도로  쓰려고 사봤어요 이뻐보여요 지베르니라 좋겠죠 이뻐요",
    "text15": "파란색 블러셔가 신기해서 골라봤는데 파란색광은 아니고 하이라이트처럼 반짝반짝한 속광을 표현해줍니다. 가끔 화장하다 텁텁해질때가 있는데 그럴때 속광 표현으로 쓰기 딱 좋습니당",
    "text16": "촉촉함이 미쳤어요\n글로우광 내고 싶을 때 활용하기 정말 좋을 것 같습니다\n망고베이지랑도 같이 섞어쓰면 꿀조합이에요♡\n각각 다른색하고 같이 쓰는게 좋은것 같아요 ㅎㅎ",
    "text17": "얇게 펴바르면 물광 이쁘게 올라와요! 생각보다 더 촉촉한데 립밤같은 끈적함은 없어요",
    "text18": "글로우 블러셔 좋아하는데 난 가루로 된 것밖에 없으신 분이 섞어서 촉촉하게 사용가능해용 근데 사실 딱히 필요없을 수도 있...ㅋ",
    "text19": "피부에 윤광아니고 꿀광도는 블러셔 좋아하시거나 헬시하고 건강한 피부표련 하고플때 광나면 예쁜 부분에 톡톡해주면 끝~",
    "text20": "좋아요 촉촉한 메이크업 하고 싶어서 촉촉한 블러샤 찾아보면 제가 원하는 색의 블러셔는 없더라구여ㅠㅠ그래서 힌스 살까 이거 살까 고민하다가 이게 더 저렴해서 지베르니꺼 샀어요 일단 베이스 까짐 없어서 만족해요 근데 이건바르고 시간이 지날수록 더 자연스럽게 은은한 속광느낌으로 보야요 너무 이쁨",
    "text21": "집에 파우더리한 블러셔만 사용했는데\n이번에 새로나온 지베르니 듀이 젤글로우 블러셔를\n보니 반짝반짝 얼굴이 참 이뻐보이겠더라구요~\n망고베이지 사면서 색없이 광택만 내주는 글로우 오버레이도\n같이 장바구니에 담았지요~~\n볼터치까지 하지않고 간단하게 화장할때 쓰기좋아요~~\n촉촉해서 발림이 넘 좋아요\n젤글로우 블러셔로 예쁘게 반짝이는 피부완성!!",
    "text22": "블러셔가 왜 하늘색이지? 싶어서 의아했는데 알겠네요! 1번 구매 고민하시는 분들 꼭 사세요 ~ 블러셔 색은 없지만 원하는 다른 기존 블러셔로 하시고 마무리하실때 위에 얹기만 하시면 완전 과즙 메이크업 완성입니다 ㅠㅠ 여름도 이제 다갔고 약간 물광 메이크업 할 때 필수템이에요 〰️〰️\n그리고 파데나 쿠션 밀릴 걱정 안하셔도 됩니다.! 제형이 참 독특해서 손가락 얹으면 바로 묽어지더라구요? 너무 번들거리거나 그러지도 않고 뭉칠일두 없어요😎✌️✌️얇게 얹어지고 지속력도 있는 편이라 아침에 한번 하고 나갔는데 외출 마치고 집 올때까지 지속됐어요🩵 특이하기도 하고 다른 메이크업 다른 블러셔들이랑도 잘 어울려서 잘 사용할 것 같네요〰️🥹🥹",
    "text23": "가을맞이 촉촉 블러셔로 지베르니 글로우 오버레이 선택했어요.\n피부가 건조한 타입이라\n파우더 제품은 간혹 밀리거나 끼임 현상이 있는데,\n이 제품은 아예 촉촉하려고 작정하고 나온 제품이라\n촉촉하게 광 살리기 너무 좋아요.\n제형이 쫀쫀해서 립, 치크로 다양하게 활용할 수 있을 것 같아요.",
    "text24": "하늘색 블러셔? 신박해서 사봤어요! 여쿨이라 하늘색 못참지.. \n직접 써보니까 소다색 글로우에요! \n블러셔 위에 발라도 예쁘고 립에 발라도 광택 장난아니에요. \n저는 피치구아바도 같이 샀는데 두개 섞어도 존예입니당",
    "text25": "촉촉하고 자연스러운 광으로 화장이 한층 더 돋보이게 해주는 제품입니다~ 하이라이터는 부담스러워서 잘 안쓰는데 지베르니 듀이 젤 글로우 블러셔는 자연스럽게 제 화장을 잘 살려줘서 마음에 들어요~😊",
    "text26": "매트한 블러셔에 얹어 주면 글로시해져요\n악건성피부타입이라 광 메이크업을 선호 하는편인데\n매장에서 퓌 블러셔 색상이 이뻐 샀는데 제 피부에 그냥 얹기엔 매트해서 지베르니를 구매했는데 둘의 조합이 좋았어요\n퓌 푸딩 얹고 지베르니 글로우 블려셔 얹으면 광도 살고\n색상도 연해지면서 자연스런 발색이 되네요",
    "text27": "숏츠 넘겨보다가 혹 해서 친구랑 같이 구매 했어요 이게 취향 차이인거 같아서 개인적으로 저는 끈적이는걸 안 좋아해서 불호 입니다 바르면 투명한 광이라서 피부표현은 이뻐보이는데 머리카락이 붙어서 손이 잘 안가네요 특히나 이제 겨울이 다가와 바람불면 화날듯 ㅜㅜ그래도 같이 구매한 친구는 좋다고 하네요",
    "text28": "유튜버들에 속은 내가... 그냥저냥이예요~ 특별할것도없는\n 반사광이나 화려한조명을. 쏜다면 모..  광채가 나겠네요\n오히려 베이스가 무너질까 조심스럽게 사용해야함\n진찌ㅡ 내가 다신 유튜버한테 속나봐라.과대광고 근절합시다!\n구석에처박히는 아이템 하나추가!!",
    "text29": "지베르니 신상블러셔 출시된다는 소식 듣고 기다렸다가 주문해봤어요!! 피부가 건조해서 블러셔 사용하면 화장 밀림현상때문에 메이크업 할 때마다 스트레스였는데, 촉촉하고 밀림도 없어서 너무 좋아요. 글로우 오버레이 먼저 깔아주고 색조 얹어줬는데 마음에 듭니당 ㅎㅎ",
    "text30": "물광 피부 표현보다 요새는 속광이 유행이잖아요,\nBUT 만년 수부지인 저에게는 속광을 표현해낼\n피부가 없어서 대신 광을 내주는 제품을 찾았읍니다..^-^\n처음 만났을땐 파란색이 조금 당황스러울 수 있지만\n실제로 발라보면 투명하게 펴발라져서 촉감도 좋고\n부담스럽지 않게 촉촉한 느낌으로 표현되서 좋아요!\n다 쓰기 전에 속광 피부를 찾고싶지만^^\n그전에 다 쓰면 또 사러올게요❤",
    "text31": "광 내고 싶다면 이 제품으로 바로 광 내세욥...\n\n일단 파란색이라신기해서 사봤어요\n\n하지만,블러셔 어떤걸 발라도 요거만 있으면\n크림블러셔 뚝딱!!\n첨에는 파란색으로 올라올까봐 걱정했는데\n전혀아니고 요거사악 한겹 바르고 위에 블러셔 톡톡\n하면 존예시다,,,,",
    "text32": "뉸 아래 콧날. 입술라인 등에 바르면 종일 광이 반짝이는 느낌이 넘 이뻐요. 강추합니다.",
    "text33": "이걸ᆢ제가 아직 사용할줄 모르는건지ᆢ유트브 같은데서 볼때랑ᆢ다소 차이가 있네요\n그래도 사용하는데 불편함 없고 잘사용해볼께요",
    "text34": "약간 뻑뻑한 바세린을 얼굴에 바르는 느낌이고\n광은 예뻐요!!!",
    "text35": "피부좋아보여요 발림성이 굉장히 좋아요 화장 안받을때잘쓸것같아요",
    "text36": "직장에서 오래있다보면 얼굴이 많이 건조해져서 이제품 써보려고 구매했어요",
    "text37": "보송 블러셔 발라도 이거 위에 바르면 무조건 속광 블러셔됩니당ㅜㅜ물광 피부 좋아하시는분들은 무조건 만족하실 제품이예용!!",
    "text38": "망고베이지랑 같이 레이어링해서 사용했는데 광 장난아니에요!! 은은한듯 반짝여서 데일리 메이크업으로 사용하기 좋아요 \n손가락만으로도 잘 녹아서 사용하기도 좋았습니다 \n윗입술에 발라서 볼륨감 줄때도 찰떡이었어요 ㅎㅎ",
    "text39": "기존 다른 물광메이크업 제품은 사용 후 답답했는데 이 제품은 그런게 없어서 데일리로 아주 사용하고 있어요 ㅎㅎ 광대와 이마 부분에 하면 볼륨이 올라온 느낌이에요 ㅎㅎ",
    "text40": "기본적으로 파데전에 바르고 볼터치하니까 속광 장난 아니에요!!! 딱 이렇게 수분감 있는 제품 찾고 있었는데 완전 만족합니다 ㅎㅎ",
    "text41": "광이 반딱반딱 나게 만들어줘서 피부 엄청 좋아보이게 하는 \n블러셔에요! \n\n색있는거 한 다음 위에 요거 톡톡 해주면 반짝 광 나는 볼이 \n예쁘게 납니다",
    "text42": "푸른색은 거의 안 올라오지만 안 건조하고 좋습니당\n힌*랑 이거랑 비교해보자면 힌*는 이것보다 사용감이 가볍지만 보습..?조금 건조함이 있고 이 친구는 조금 더 끈적거리지만 촉촉해요!",
    "text43": "색이 없어서 어떤 제품이랑도 잘 어우러져요, 매트 타입 블러셔 위에 올리는데 뭉치지 않아 신기해요.",
    "text44": "광 내고 싶은 부위에 잘 얹어져서 너무 마음에 들어요! 꾸준히 잘 쓸 것 같아요",
    "text45": "인스타에서 보고 구매했어요\n인스타에서는 빛이 외국 하이라이터 처럼 나길래 그런 제품인 줄 알앗는데 그냥 무색에 광택만 나는 립밤 같은 제품이더구요🥲\n\n살짝 반짝이는 글리터가 들어가 있어도 예쁠거같아요",
    "text46": "맑고 산뜻한 발림성이 있습니다\n많이 발라야 빛날듯 합니다\n손으로 여러겹 바르면 더 좋을듯 합니다",
    "text47": "손으로 쓰고 피부 다 까져서 리뷰 안 좋게 달았는데\n퍼프로 쓰니까 그나마 나아서 가끔씩 사용해요 뽀송 표현 좋아하시는 분들은 피부 뽀송하게 하시고 퍼프로 하이라이터 부분만 (코는 안됨) 톡톡 발라주면 뭔가 촉촉해보이고 좋네요",
    "text48": "촉촉하고 좋아요 처음에는 약간 과하게 반짝이나?싶었는데 시건 지날수록 스며들듯 정말 속광처럼 자연스러워서 너무 좋아요",
    "text49": "촉촉하긴 한데 머리카락이 붙더라고요 알고 산거지만 아예 안 붙을거 생각하고 사진 마셔요 !!! 악건성이라 만족하며 쓰고있습니다 ㅎㅎ",
    "text50": "오 이거 이번달 잘산템 중 하나에요! 극건성 이신분들은 구매하세요!! 끈적거리지도 않구 딱이네요",
    "text51": "생각보다 제형이 끈적한 느낌이라서 손이 잘 안가요..괜히 산것 같은 느낌",
    "text52": "피부에 광 내줄 때 좋아요 사용하면 피부표현이 예쁜 느낌이 있습니당",
    "text53": "텍스처가 생각보다 단단한 느낌? 이라서 바르기가 좀 불편했어요... 촉촉 매끈하게 발리기보다는 찐득한 느낌으로 발려요...잘 손이 안갈것 같아요",
    "text54": "파란색으로 보이지만 발라보면 투명해용 무펄 하이라이터로 사용하기 좋아요",
    "text55": "좋아요 얼굴 광 냐기 좋은거 같아요 다른 색도 궁금해서 사보고싶어요",
    "text56": "밀려요 그냥 하이라이터 바르는 게 나을거같아요 물광하려다 화장 다 밀리네요",
    "text57": "촉촉해서 좋은데 베이스 위에 바르면 밀리는 느낌 살짝 있어요 그래도 촉촉해서 광나고 예뻐요",
    "text58": "바세린 바르는 듯한 느낌이에요. 사실 피부 좋아보이는 속광 느낌은 아닌 것 같아요. 지속력도 짧구요..\n피부 너무 건조할 땨 올려주는 느낌으로만 쓰고 있어요",
    "text59": "진짜 촉촉해 보이고 피부 속광처럼 보이는데 금방 말라요.. 오래 가기만 하면 더 좋을 텐데ㅠ 그래도 발랐을 당시 피부 표현은 예뻐욤..🥹",
    "text60": "색상이 예쁘고 발색이 잘돼서 좋습니다 너무 만족 합니다 좋아요",
    "text61": "발림성은 좋은데 수정화장할때 조금 조심해야할 거 같아요 광나는 피부표현 하기엔 낫재드",
    "text62": "글로우 블러셔 많이 안 써봐서 궁금해서 사봤는데 좋아요 배송도 빠릅니다",
    "text63": "제품 자체로 인해 수분이 채워지는건 아닌데 수분감있는 얼굴을 연출 가능해요 발림성도 괜찮고 가끔 쓰는 제품",
    "text64": "촉촉한 광내기 정말 좋은 제품이에요 ㅎㅎ 크림타입 블러셔랑 사용하면 아주 굳",
    "text65": "암 그냥 투명 밤 같은 느낌인둣..? 바른 쪽만 물광 느띰 나요",
    "text66": "아무래도 광내는거라 찐-득 하긴한데 ^^…\n광이 예뻐서 그냥 아득바득 씁니다 ㅎ",
    "text67": "속광을 연출하기 좋지만 바르기가 어렵고 베이스가 약간 밀려나는 현상이 있어요",
    "text68": "맘에드늠 블러셔에 광 뿜뿜 얹어줄려서 구매했습니다\n뭔가 가루 위에 올리면\n블러셔가 없어지는..? 벗겨지는? 느낌이 있는거같은데\n더 써봐야할것같습니다..",
    "text69": "얼굴에 물광 또는 광택을 내고 싶을 때 사용하면 좋을 것 같아요",
    "text70": "광 연출하고 싶을때 사용하는데는 최고인거 같아요!\n하지만 많이 무거운 느낌은 있는거 같네요^^",
    "text71": "광이 확실하게 나는 제품이라서 광나는 메이크업 하고싶을 때 필수템입니다!! 특이한 제품이라 구매해봤는데 너무 만족해용",
    "text72": "예쁘고 피부에 광 돌게하고 좋아뷰이게 하고싶음 무조건 이거 쓰면 돼요!! 파데위에서 밀리지도 않고 피부표햦진짜예쁩니당",
    "text73": "다른 색상 위에 사용해 보니 좋았습니다. 다른 색상도 이용해 보고 싶네요.",
    "text74": "옆 광대? 쪽에 쓰랴고 구매햇어요. 밤타입이라서 올릴 때 뜨지 않게 잘 올려야해요! 올리고 나면 광 잘 나요 ㅎㅎ",
    "text75": "블러셔 위에 광을 더해주려고 샀습니다. 타 브랜드와겹치는 느낌도 있지만 잘 쓰겠습니다",
    "text76": "피부에 광을 더해주기 좋아요 퍼프로 살살 바르면 베이스 까짐도 별로 없어요",
    "text77": "다른 크림 블러셔랑 색 섞어서 쓰기 좋은 것 같아요! 쓰면 확실히 광이 나서 더 이뻐보여요",
    "text78": "아 촉촉해서 너무 좋아요\n이쁜 광\n매트한 거 발라도\n뭔가 글로우 무드로 컨셉 잡고 싶은 날에\n이것만 따악~ 위에 얹어주면 끝임\n베이스 벗겨지지도 않고 조은데여?",
    "text79": "메이크업이 살짝 밀릴 수 있어서 조심해서 바르면 아주 좋아요!",
    "text80": "피부 푸석해보이기 싫고 물광 메이크업하고 싶을 때 쓰기 좋아요 손 말고 핑거퍼프에 묻히고 손등같은 데에 덜어낸 후에 사용하는 게 베이스듀 안 밀리고 조아오",
    "text81": "촉촉한 피부표현을 선호하는데 가루 블러셔를 그 부분만 매트해지는 게 싫어서 위에 바르려고 구매했어요. 피부에 올리면 촉촉한 광은 많이 돌아서 좋지만 사용한 퍼프와 궁합이 안 좋은 건지 블러셔가 지워지는 느낌이 들어요.",
    "text82": "이거 바르고 가면 피부 개조아보인다는 소리 많이 들음\n근데 얹을 때 살짝 밀릴 수 있어서 촉촉 파데 말고 세미매트나 매트파데 얹고 파우더처리 하고 바르는 게 나음\n또 살거임",
    "text83": "마른 피부도 속광처럼 보이는 마법의 ,,, 릴스에 떠서 충동구매함",
    "text84": "광은 예쁜데 피부화장이 좀 벗겨져요 예상은 했지만 벗겨져서 손은 잘 안 가는 템",
    "text85": "바셀린보다 좀 더 딱딱한 제형 느낌\n피부 화장전에 피부에 막 덥덥덥 올리고\n베이스 하면 속광피부 표현 진짜 지대로 됩니다\n광 지속력이 오래가진않아요\n그래도 덕분에 건조한곳에서 살아남기 좋습니다",
    "text86": "건조할때 촉촉해서 쓰기 좋아요 적당한 핑크빛이라 과하지 않아요",
    "text87": "파란색으로 나와서 궁금해서 산 블러셔\n색이 파란건 아니고 약간 멀티밤 느낌으로 쓰기 좋은듯~?",
    "text88": "건성한테는 정말 좋아요\n피치 구아바색이랑 같이 샀는데 이게 훨씬 촉촉하고 좋아요 피부 깨끗해보여요",
    "text89": "많이 끈적이긴 하는데, 이거 쓰면 보는사람마다 피부 좋다고 칭찬해요! 기존 블러셔 위에 손으로 톡톡 바르면 이뻐요",
    "text90": "파란색이라 긴가민가 했는데 얼굴에 맞게 자연스러움이 장점이에요",
    "text91": "배송도 빠르고 제품도 너무 좋아요. 은은한 광이 너무 이쁘네요. 다른컬러도 구입해야 겠어요. ^^",
    "text92": "촉촉하고 뭐든 꿀광? 피부 표현해주는게 너무 신기함.. 어떤 매트한 조합이랑 써도 반짝반짝… 클린걸이랄가나 잘삿슴",
    "text93": "광나는 화장 좋아하면 무지성구매해도 될거같아요\n냄새도 좋고 촉촉해요 손으로 바르는거 추천",
    "text94": "둡둡한 ... 제형? 이에요 말랑~ 이 아님 그렇게 광도 안나는거같음 뚜껑 열기가 힘들어용 넘 뻑빡빡뻑함"
  }
]