[
  {
    "brand_name": "클리오",
    "product_name": "클리오 에센셜 블러쉬 탭",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023209914ko.jpg?l=ko",
    "review_name": "S201 코랄포지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232099",
    "text1": "처박템이된 …\n요철없고 피부 깨끗하신 분들만 쓰시길 ^^….\n\n컬러보다는 광감이 많이 올라가서\n하이라이터 볼에 올린다고 생각하면 편해요\n요철 부각 됩니다",
    "text2": "클리오 에센셜 블러쉬 탭 코랄 포지는 상큼한 코랄빛이 얼굴에 자연스러운 혈색과 생기를 더해주는 블러셔예요. 발림성이 부드러워 손가락이나 브러시로 톡톡 두드리면 피부에 스며들 듯 은은하게 표현돼 과하지 않게 포인트를 줄 수 있어요. 파우더리하면서도 들뜸이 적고, 한 번만 발라도 얼굴이 화사하게 살아나 메이크업 마무리가 깔끔하게 돼요. 컬러가 안정적이라 다양한 피부톤과 조화롭게 어울리고, 소량만 사용해도 충분히 발색이 살아나 활용도가 높아요.",
    "text3": "예상 외로 너무 맘에 들었던 블러셔••\n제가 사실 쉬머 블러셔는 처음 발라보는데요. 이게 굳이 하이라이터를 하지 않아도 광대 쪽에 광이 은은하게 나면서 산호색을 띄는 게 증말 예쁘더라구요. 자르르한 펄감이 뭔지모르게 고급져요.. 완전 매끈반짞\n사진이 빛 아래에서 찍은게 아닌데도 빛이 계속 나버더라는..✨ 색이 은은해서 사진엔 잘 안 잡히지만 이 아이는 실물파랍니다.\n\n🧡[도움이 돼요]를 눌러주시면 상세후기 작성할 때 큰 도움이 됩니다🧡",
    "text4": "좀 색감이 아쉽달까요? 너무 형광 느낌이라ㅠ 원래 애교살에도 좀 써보려고했는데 약간 텁텁해보이면서 너무 튀더라구요. 색감이 튀어서 활용이 좀 어렵긴합니다...가루날림도 꽤있어요.",
    "text5": "브러시까지 기획품으로 들어가 있어서 유용하게 사용할 수 있어서 마음에 들고요.\n발색이나 발리는 정도, 지속성과 수분감도 좋아서 만족스럽네요.",
    "text6": "이거 더 유명해졌으면 좋겠다.. 일본 습식질감? 일본 쉬머질감 좋아하시는 분들 테스트해보세여ㅜㅜ",
    "text7": "뭔가 전반적인 색감이 아쉬워요, 브러쉬 주는 컬러라 이걸 샀더니 브러쉬는 마음에 드는데 색감이 너무ㅠㅜ 화이트 펄감이 두드러져서 하이라이터로도 블러셔로도 애매하게 들떠요. 21호 피부톤인데 애교살에 써도 너무 하얀 펄감이 두드러지면서 푸석해보입니다...",
    "text8": "이거 네 개나 있는데 올리브영 입점 하고 브러쉬 기획이라서 당장 샀음 이거 진짜 진짜 예뻐요. 제발 모두가 이걸 써 줬으면 좋겠음.",
    "text9": "이번 쇼핑 유일한 실패템 …\n플러피피치랑 코랄포지중에 엄청 고민하다가 코랄포지로 샀는데 생각보다 컬러는 잘 안올라오고 광감만 두드러져서 그냥 볼에 하이라이터 바른 느낌입니다 ..\n요철있는 피부에서는 요철이 부각되어보여요 ㅠ\n헤x 블러셔 같은 느낌을 원했는데 ..\n다시 산다면 무조건 플러피피치 살듯 •• \n\n+)) 증정용 브러쉬로 발랐을때 기준입니다 !\n퍼프랑도 발라보고 수정할게요\n\n++)) 퍼프로 발라보니 확실히 컬러 발색은 더 진하게 올라 오네요. 브러쉬로 발랐을때보다는 훨 나음 \n그치만 광감도 함께 올라가서 요철 피부한테는 여전히 비추입니다 .. 손이 안가요 ㅠ\n\n도움 되셨다면 좋아요 한번씩 부탁드려요 .. 🥹💦",
    "text10": "하이라이터인가 싶을 정도로 펄이 자글자글함\n단독으로 올랴도 하라 필요없을 정도로 촤르르 빛나는데\n걍 너무 예뿜",
    "text11": "일본 제조사에서 만들었다고 하던데 정말 쉬어 하고 예뻐요. 은은한 팔감 좋아하시는 분들께 추천.",
    "text12": "단독 사용보다는 펄감 얹어주는 용으로 구매했는데 발색 잘 올라오고 좋아요! 봄웜은 무조건 구매하시길! 즐겨쓰는 리퀴드나 쫀득한 제형의 블러셔 해주고 위에 해주면 너무 예뻐요!",
    "text13": "제가 정말 사랑하는 아이입니다.. 봄웜인 제게 기쁨깉이 안겨온 아이에요.. ㅇㄴ근데 뛰다가 떨그ㅓ서 ㄹㅇ 통채로 날아감 난 얘를 한달밖에 못썼는데!!!!!!!! 애가 말랑말랑해서 잡히지도 않고 흙바닥에 파뭍히길래 고이 보내드리고옴 와진짜황당하네 예쁜건 진짜 탑텐인데..앞으론 뛰지않고조심히다니는요조숙녀가 되겠습니다 아억울해",
    "text14": "적당한 광이 너무 이쁘공 색상도 정말 맘에들어요!\n단점 정리해서 알려드리려고 했는데 진짜로 단점이 떠오르지 않습미다.",
    "text15": "다른 저렴이들 블러셔 대비해서 가격이 좀 있는 편이라 살지말지 살짝 고민했는데 .. 매장에서 발색해보니까 너무 은은하고 뽀용하게 올라와서 겟했씁니다 ♥️ 약간 핀터레스트 무드 가능해요 히히히\n\n그리고 기획세트 구매하면 주는 브러쉬 퀄리티도 너무 좋아서 기획 계속 온고잉 안되겠죠..?? 아니면 브러쉬 팔아주시면 좋겠어요ㅠㅠ\n\n✔️ 코랄 찰떡인 봄웜톤 추천! 색이 넘 예뻐요오\n✔️ 쉬머한 펄이 과하지 않고 은은하게 올라와서 데일리로도 가능\n✔️ 내장 브러쉬 퀄리티가 특히 너무 좋아요\n✔️ 브러쉬 한 번 묻혀서 볼에 톡톡 두드리듯 올리면 진짜 뽀용하게 올라오는 블러셔",
    "text16": "고등 학생 딸 아이가 이 브랜드 제품을 선호 해서 좋다구 해요~",
    "text17": "쿠폰먹여서 저렴하게삿어요 색이 넘 이쁩니당 쉬머리함이 이쁨",
    "text18": "브러쉬 퀄리티 모임 ㅡㅡ 넘 조아요 !! 클리오!!!\n네가지컬러삿는데 존예로웁니다 올영세일 만만세",
    "text19": "진짜 올해 가장 잘 산 블러셔입니다. 웬만한 하이라이터 뺨치는 광입니다.. 친구들도 너무 예쁘다며 따라 샀어용 ㅎㅎ",
    "text20": "아니ㅜㅡㅠㅡㅠ 은은한 펄감이 너무너무무너예뻐요\n꼭 사세요 증정 브러쉬도 너무 부드럽고요..\n여쿨인데 색상이 너무 웜도 아니어서 잘 쓸수있을것 같아용",
    "text21": "발색이 모공부각이 되서 단독사용은 좀 그래요..\n같이 온 사은품 브러쉬가 자극있고 발색도 잘안되서\n민감한 피부라 사용을 못해서 아쉬워요 \n그래서인지 손이 잘 안가서 재구입은 모르겠음~",
    "text22": "은은하게 들어있는 팔감이 ㄹㅇ 개이뻐요 브러쉬도 증정으로 줘서 너무 좋음",
    "text23": "촉촉하고 너무 예쁜색감이라서 다른 색도 구매하고 싶어요ㅎㅎ",
    "text24": "이 블러셔 색깔별로 다 사고싶네요ㅠㅠㅠ전 쿨톤인데도 이 색이 젤 예뻐서 샀어요ㅎㅎㅎ펄도 좀 있는데 데일리로 잘 쓸 거 같고 색 자체도 넘 예뻐요",
    "text25": "와~ 살생각 1도 업이 구경했는데 매장에서 발색해 보고 너무 이뻐서 샀어요\n펄을 안좋아한데 이건 은은하게 빛나는?\n데일리로 써요\n눈두더이에 톡톡 올리면 발가가 은은 발랄해지고 빛받으면 이뻐요\n볼에 올리라고 브러쉬 주셨는데 브러쉬 너무 질좋지만 저는 눈두덩이에 올리니 진심 이쁨",
    "text26": "발색 은은하니 이뻐요\n하이라이터로 써도 될거 같아요\n저는 봄웜에서 여쿨 사이인데\n아주 만족스러웠습니다\n발림성도 좋고",
    "text27": "광이 진짜 예쁘게 나서 보자마자 바로 샀어여 완전 만족 합니다\n증정 되는 브러쉬도 좋아요",
    "text28": "발색 좋고 색감 좋고 펄 난리납니다 너무 예쁨 태닝한 쿨톤 잘 쓰고 있어요",
    "text29": "한번만 발라도 발색이 잘 올라와요\n살짝 펄감이 있어서 더 예뻐요",
    "text30": "광이 아주 예쁩니다 아주 특별한 건 잘 모르겠지만 예쁘고 사용하기에 좋습니다",
    "text31": "데일리로 쓰기 좋은 컬러입니다. 브러쉬도 같이 줘서 좋네요. 조금 맘에 안드는점은 케이스 삼각형태라서 브러쉬로 묻힐때 가루가 여기저기 날리는거 정도요.",
    "text32": "고등 딸 아이가 이 브랜드를 선호 해서 아주 잘 사용 중 에요^^",
    "text33": "너뮤이뻐요 화장할날이 기대됩니다…. 다른색도 탐남 ㅎㅎ",
    "text34": "코 하라에 쓰면 진짜 이뿜 ㅠㅠ 코잘봄 메콥 할때 딱이에여!!!\n광대쪽에도 올리면 이뿌고 유튜브 광고보고 충동구매 했지만 마침 하이라이터가 필요했기도 했구! 잘 산거 같습니다아🫶🏻",
    "text35": "살짝 습식이라 바를 때 밀착력은 좋은데 여러번 바르면 좀 밀리는 느낌이에요",
    "text36": "코랄의악마코랄의어쩌구근데진짜관대가살아나서입체감",
    "text37": "참 이쁜 제품인 거 같습니다…\n이런 이쁜 색상의 펄은 잘 없눈데… 졍말 조아요 볼에 광내기 참 조읍니댜😃",
    "text38": "쿨에 가까운 뮤트인 제가 써도 과하지 않아요.\n일단 일본산이라 펄감이 강한데 볼에 올리면 투머치는 아니에요.\n코랄 바리기 쿨톤이 써도 좋은 블러셔네요.",
    "text39": "펄이 차르르해서 이뻐요.세트로 동봉되어있는 브러쉬도 괜찮은 것 같아요",
    "text40": "생각했던거보다 펄이 살짝 들어있는 치크입니다.\n발색이 잘되고 칼라도 이뻐요\n세일때 다른칼라 구매의사 있습니다.",
    "text41": "같이주는 브러쉬 퀄도 좋고 예쁘게 잘 발려요! 피치살구~ 그런느낌으로 발려요",
    "text42": "촉촉이 블러셔 위에 가루형 바르면 지속력 좋다길래 브러쉬까지 증정이라 샀어용 브러쉬 아주 부들부들 좋고요 그 릴바레 포근?빔이랑 발라봤는데 봄웜은 아주 만족스러울듯해용 하이라이터 바를때만큼 광나서 너무 이뻐용",
    "text43": "향이 부드럽고 고급스러워서 머리 감을 때마다 기분이 좋아요.\n거품이 풍성하고 세정력도 좋아서 뽀송하게 마무리돼요.\n사용 후에도 머리카락이 부드럽고, 잔향이 오래 남아요.\n두피 자극이 없고 하루 종일 향이 은은하게 유지돼서 만족합니다.\n👉 재구매 의사 있음.",
    "text44": "펄이 있어서 하이라이터 따로 안 발라도 은근 반짝반짝 예뻐요\n다른 컬러도 구매 의사 있음",
    "text45": "코랄포지 기획 구성 진짜 귀엽고 색감 예뻐서 만족함 ㅎㅎ 사세용",
    "text46": "브러싀 잃어버려서 슬프지만 색이 넘예뻐여 케이스도 프라다같ㅇ이 이버영",
    "text47": "❤️\n표현력 예쁘고 색도 예쁜데 나한테는 꽤 진하게 올라와서 엄청나게 양 조절한 뒤 발라야 됨... 귀찮음 헤헤\n🧡💛💚💙💜",
    "text48": "음..제가 이걸 잘 못써서그런지 아니면 퍼스널컬러가 다른건지 살짝 저랑 안맞네요 그래도 나쁘지않슴다",
    "text49": "색감보다는 펄감이 이뻐서..ㅍㅍ\n시간지나면 피부자체가 글로우해요..ㅎㅎ",
    "text50": "3가지 색상 샀는데 모두 만족\n질 좋고 가루날림 없고 블러셔 애굣살 투웨이 가능",
    "text51": "유행하는 펄블러셔 써보고싶어서 삿어용 브러쉬기획새트라 좋아용",
    "text52": "애교살에 써도 예쁘고 브러쉬도 활용도 높고 좋은거 같아용ㅎㅎ",
    "text53": "제가 정말 갑자기 사고 싶어서 그냥 샀는데 여기 올영 앱에서 발색 보니까 생각보다 주황끼가 돌더라구요 제가 봄웜라이고 주황끼도는 블러셔 진짜 안좋아하는데 이게 주황끼가 돌아서 몇주만에 마음먹고 써봤는데 주황끼는 안돌고 걍 이쁜 핑쿠빛이 돌아서 너무 맘에 들어서 며칠 내내 이것만 썼어요 그리고 펄도 같이 들어가 있어서 굳이 하이라이터도 안써도되서 너무 좋더라구용",
    "text54": "컬러도 예쁘고 하이라이터한거처럼 광이나게 표현돼서 예뻐요!",
    "text55": "바른듯 안바른듯 발색됩니다\n증정 브러쉬는 지난번 얘기했듯이 그냥 그래요",
    "text56": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text57": "와~ 살생각 1도 업이 구경했는데 매장에서 발색해 보고 너무 이뻐서 샀어요\n펄을 안좋아한데 이건 은은하게 빛나는?\n데일리로 써요\n눈두더이에 톡톡 올리면 발가가 은은 발랄해지고 빛받으면 이뻐요\n볼에 올리라고 브러쉬 주셨는데 브러쉬 너무 질좋지만 저는 눈두덩이에 올리니 진심 이쁨",
    "text58": "가지고싶은 이 세모 모양은 무엇?🫶 일단 용기부터 합격이고요. 브러쉬 줄 때 바로 겟!! 가루 펄펄 날릴까봐 걱정했는데 세상 입자 고르고 미쳤어요 영롱해요 영롱해 💖 펄감있어서 올리는거 어려울줄 알았는데 입자가 고르니까 표현하기 쉬워용 고급스럽게 표현되는게 진짜 쏘귣💎",
    "text59": "진짜진짜 만족 볼에 바르니까 너무 예쁨 \n볼을 정말 빤딱빤딱하게 닦을 수 잇는 제품\n폴 좋아하는 사람한테 추천함",
    "text60": "은은한 펄감이 완전 너무이쁘고 블러셔도 색도 이뻐서 만족합니다 색은 약간 코랄~분홍계열로 올라오는데 너무너무 예뻐요",
    "text61": "실제로 발색해보면 핑크코랄 느낌이라 너무 예쁨. 잔잔한 펄 굿",
    "text62": "최고입니다 너무 좋아요 최고입니다 또 살게요!! 추천합니다",
    "text63": "사지마시오\n펄이 실버인데 개애매하고 요철부각됨\n컬러도 안예쁨",
    "text64": "색깔잘못사서 슬프긴한데 진짬너무너무이뻐서 소장용으로도 좋을거같음",
    "text65": "기획 증정으로 같이 오는 브러쉬가 생각보다 큰데 퀄리티가 좋습니다 코랄포지 색상은 엄청 자연스럽게 발색됩니다",
    "text66": "진짜 개맘에 들어요,, 입자 완전 곱고 광감이 미쳤어요 ..! 가을뮤트 정도에 잘어울리는 코랄컬러입니당",
    "text67": "끄어어어ㅓ억 즈ㅡㅡㄴ이쁨 이걸안사느느봄원은 ㄹㅈㄷ바보",
    "text68": "요근래 매입한 블러셔들 중에 제일 맘에 들어요 발색도 잘 되고 은은한 펄이 있어서 더 예뻐용 얼굴에 올리면 은은하게 차르르 발색되는데 도구안타고 잘 올라가는거같애요 진짜 너 무 예 뻐 봄웜 무조건사ㅠ",
    "text69": "살면서 이렇게까지 예쁜 블러셔 색은 처음 봅니다..너무 마음에 들어요",
    "text70": "사용하신 제품은 괜찮고 더 오래 사용하실 수 있을 것 같습니다.  다른 제품들에 비해 가격이 조금 비싸요",
    "text71": "쿨톤이고 태닝피부인데요 아주 잘 어울립니다 특히 발색력 너무 좋아요 증정인 브러쉬도 퀄리티 짱!!!",
    "text72": "광고보고 혹 해서 올리브영에서 테스트하고 구매햇어요\n기획이 잇어서 기획세트로 구매햇어요 펄도 은은하니 이쁘네요 가루날림도 전혀 없어요",
    "text73": "색 예뻐요 색감도 예쁘네요. 만족하면서 사용하고 있습니다!!",
    "text74": "펄감이 너무 예쁘고 색감도 잘 올라와요\n브러쉬로 하면 좀 연해서 손으로 살짝 더 바릅니다",
    "text75": "은은한 섁이 마음에 듭니다 발색도 과하지  않고 발림성도 좋아요^^",
    "text76": "웜톤에게 딱 맞는 펄감과 컬러감이에요 원래도 발색이 아주 쨍한걸 별로 선호하지 않는데 브러쉬나 손으로 펴바를때의 그 표현이 너무너무 마음에 드네요!!",
    "text77": "테스트해보구 구입했는데 적당한 피치칼라예요\n다른 칼라도 구매하구 싶어요",
    "text78": "가루뭉침이나 날림 없이 잘 흩뿌려지게 발려서 만족합니다 색도 맘에 들어용",
    "text79": "발색이 자연스럽고 코잘봄에게 잘 어울리는 색입니다. 자잘한 금펄이 들어있어서 너무 잘 사용하고 있습니다",
    "text80": "별로였어요ㅠ 펄이 섞여있는데 이쁜펄이아니라 좀 지저분함",
    "text81": "하이라이터를 따로 안써도 될 정도의 펄감인거 같아요! 연한 컬러라 단독으로 사용하거나 포인트 컬러 하나 정도 더 사용하면 예쁠거 같아요!",
    "text82": "완전 은은한 속광 만들어 주기 좋은 블러셔에요 블러셔 한 후에 하라처럼 써도 이뻐요",
    "text83": "뽀용하니 이뻐요 따로 하라 안발라도 광채느낌이 올라와서 피부 좋아보여요",
    "text84": "이거 뭐예요 진짜...같이 있는 브러시로 샥 해주면 하이라이터 따로 할 필요도 없고 햇빛 받거나 빛 받으면 트와일라잇 뱀파이어마냥 챠르르한 광이..미쳐써요",
    "text85": "블러셔 브러쉬 기획이라 삿어용 ㅎㅎ 색깔 예쁘고 마음에 들어용",
    "text86": "어? 발색 안 되는데? 하면서 덧바르다가 순식간에 홍당무 됐슨 ㄷㄷ 쉬머한 펄감이 모공 돋보이게 안 하면서도 촤르르 빛남... 이쁨\n그래도 이 블러셔는 매트 라인이 더 맘에 든다. 매트가 완전 매트가 아니라서 엄청 자연스럽걸랑.",
    "text87": "펄감이 있는 블러셔다보니 매트한거랑 같이 믹스해서 쓸까합니다.\n\n하이라이팅부분에 쓰면 이쁠듯",
    "text88": "아직 볼에다는 안하고 손에만 했는데 낫베드? 바르면 예쁠것같아요",
    "text89": "3컬러 구매했는데 하나같이 다 블러셔, 애교살 겸용으로 사용가능해요\n입자가 너무 곱고 예뻐요\n일본 제조라고 알고 있는데, 일본 쉬머 섀도우/블러셔 특유의 느낌이 나요",
    "text90": "생각보다 요철부각이 있어서 사용법은 좀 두 연구해보려고합니다",
    "text91": "블러셔와 하이라이터를 한번에 바를수 있는 느낌입니다! 광도  반딱반딱이쁘구요 색감도 잘 올라옵니다",
    "text92": "발색력이 조금 아쉽지만 그래도 얇게 잘 발려서 은은하게 여러번 바르면 또 이쁜듯?",
    "text93": "개인적으로 쉬어타입보다 매트타입이 더 마음에 들어서 다른 색상을 사려했는데, 저한테는 너무 흰기가 강해서 코랄포지 색상으로 구매했어요! 베이스블러셔 넓게 깔아주고 하이라이트쪽에 코랄포지를 발라주면 색감도 펄도 딱 예쁘게 들어갑니다~~ 브러쉬도 넓게 바르기 괜찮은데, 충분히 가루를 먹여주지 않으면 색감보다 펄위주로 올라가는것같아요",
    "text94": "무난무난한 템!! 색이 너무 이뻐요 ㅠㅠ 완전 코랄핑크 그 중간..에뛰드 역시 실망시키지 않네요 유튜브 광고에 떠서 홀린듯이 샀는데 하이라이터도 되면서 블러셔까지 🩷🩷 코에 발라주면 광이 진짜 이쁩니다 ㅠ",
    "text95": "예뿐데..색이 있다긴 보다 펄만 올린느낌이에요 하이라터같은 펄이 아니라 그냥 반짝이는 느낌을 추가한느낌 자연스러운거 좋아하시면 추천",
    "text96": "외색은 이쁜데\n바르면 재 얼굴에서는 발색이 잘 안되고 펄만 남아있어서 아쉽습니다\n클리오 증정 브러쉬도 항상 만족했는데 브러쉬가 너무 커서 바르는 면적이 넓어져서 안쓰게됩니다",
    "text97": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text98": "너무이쁜데요..펄입자가너무너무잘보임사태가생겨여..그래도색감넘이뻐서눈딱감고씀 ㅠ",
    "text99": "생각보다 채도가 있고 발랄한 컬러에요. 귀여운 컬러입니다.",
    "text100": "좋은 거 같아요 한달 써본 후기도 정말 좋은 거 같습니다\n세일 때 싸게사서 좋네요",
    "text101": "걍 그래여… 그래도 나쁘지않음 하이라이터로도 쓸 수 있어요",
    "text102": "친구 생일선물로 사줬는데 좋아해영 브러쉬도있오서 짱좋아요",
    "text103": "디자인부터 색감 펄까지 완벽함 채도 있는 코랄 좋아하면 무조건",
    "text104": "브러쉬까지 주잖아요…… 웜톤은 당장 구매하세요…\n살짝 광도 나고 예뻐요ㅠㅠ",
    "text105": "블러셔는 진짜 좋은데.. 같의 온 브러쉬 캡은.. 어떻게써야할까요 ㅈ@ㄴ안빠짐 비틀리굴리고돌리고살살옆에누르면서 빼고끼면 겨우됨 심신이불안정해요지금",
    "text106": "와 진짜.. 너무 예뻐요 ! 광감이 부담스럽지 않게 촤르르하고 입자가 완전 보들보들해서 요즘 맨닐 쓰고 이썽요 !",
    "text107": "쉬머가 섞인 블러셔라서 코랄색상이 두드러진다긴 보단 펄반흰끼코랄반 느낌입니다 증정으로 같이 브러쉬가 와서 좋은데 브러쉬 모가 생각보다 커서 놀랐어요",
    "text108": "그냥 펄이이쁘길래 샀는데 생각보다 너무좋고 가격도 퀄리티에비해 싸서 놀랏어요진짜 개이뻐요 바르자마자 감탐이나옴",
    "text109": "너무 맘에들어요!! 🩵🩵💗💗🫶🏻🫶🏻",
    "text110": "와 잰짜ㅜ레전드긔.\n아니ㅜ너무 컬러 진짜 너무 이쁘고요\n잔잔 하게 펄도 있어서 좋아요",
    "text111": "원래 쉬머블러셔를 좋아해서 너무 마음에 들어요~~ 예쁜 코랄컬러인데, 개인적으로 블러셔 진하게 올라는 걸 좋아해서 저한테는 조금 속답답한 발색이긴합니다.. 피부도 조금 어두운 편이어서.... 그래도 넘 예뻐용",
    "text112": "색이랑 기획세트가 마음에 들어서 친구 생일선물로 사줬어여 예뻐용",
    "text113": "컬러 발색은 생각보다 옅게 되고 잔잔한 펄감이\n너무 매력적입니다.",
    "text114": "아직안써봣는데 발림성이랑 색에 훅가서 바로 삿어여 기대되넹",
    "text115": "요철 많지 않은 부분에 하이라이터 대신 바르면 지속력도 좋고 예뻐요",
    "text116": "기획세트 브러쉬로 바르면 그냥 하이라이터 바르는거고\n파우더 퍼프로 톡톡해주면 쉬머펄 차르르~~하면서 ㄹㅇ 겁나 예뻐요",
    "text117": "제품을 사용한 지 한 달이 지났는데, 정말 만족스러워요. 처음에는 반신반의했지만 사용하면 할수록 효과가 느껴집니다. 피부가 훨씬 촉촉해지고 트러블도 줄었어요. 향도 은은하고 사용감도 부드러워 매일 쓰기 좋아요.",
    "text118": "펄이 진짜 광처럼 너무 예쁘게 올라오긴 하는데 발색이 좋은진 잘 모르겠음..색은 은은한데 펄은 잘 보임!",
    "text119": "색상 고민하다가 좀 진한 코랄포지 선택했는데 연한색으로 살걸 살짝 아쉬운마음입니다",
    "text120": "저한테 3천원에 사가실 분 격하게 구합니다.. 늠나 별로인 것",
    "text121": "색이 생각보다 안나와서 당황 무조건 다른거랑 섞어서 바르는데 은은하니 이쁘네요!!!",
    "text122": "밑색은 너무 예쁜데 쉬머 글리터 색이 화이티쉬한 게 너무 별로입니다ㅜ.. 골드컬러였으면 훨씬 예뻤을 것 같은데 웜한 살구 코랄 컬러에 은갈치 빛으로 번쩍이니까 전체 메컵 톤에 방해가 돼요ㅠㅠ 너무 아숩..",
    "text123": "펄이 들어가있는 블러셔는 처음 써보는데 색도 이쁘고 팔고 은은해서 예뻤어요",
    "text124": "펄이 들어가있어서 대충 발라도 피부에 광 나는 거 처럼 너무 예뻐요",
    "text125": "발색력 괜찮은듯요. 근데 생각보다 광나는 느낌이 덜해서 아쉬움",
    "text126": "펄이 촤르르… 블러쉬라기보단 하이라이터 느낌이 강해요 볼따구 하이라이터 느낌",
    "text127": "이거 대체 어떻게 쓰죠.. 너무 반짝여서 블러셔가 맞나 싶고 발색이 하나도 안돼요 진짜 이상한.. 바르고 후회하고 절대 손 안가요ㅜ 후회템",
    "text128": "색상이 너무 예뻐서 구매하지 않을 수 없었어요 증정 브러쉬도 좋아요",
    "text129": "올영세일 때 저렴하게 구매했어요 다음번 세일때도 구매할지는 잘 모르겠어오",
    "text130": "펄 때문에 생기는 광이 되게 예뻐요. 조명 아래 서면 반짝반짝합니다.",
    "text131": "일단 발색이 남다르고 컬러가 가을뿐이니리 전 시즌에 무난히 어울릴 컬러임다!!\n촉촉한 텍스처라 뭔가 스미듯 발려서 피부에 딱 밀착되는 너낌이 너무 굿입니다!",
    "text132": "블러셔가 생각보다 발색이 잘 안되는데 블러셔 베이스 깔아주고하면 잘 올라와요!",
    "text133": "펄블러셔 좋아해서 잘쓰고 있어요 같이 주는 브러쉬는 궁합이 좋은거같진 않아요",
    "text134": "이쁘지만 볼에 올리면 티가 많이 나진 않아요. 그래도 펄감이 있어서 은은한게 마지막에 바르면 이뻐요",
    "text135": "아쉬워요 볼에 예쁘게 발색 된다기 보다는 펄이 많아서 얼굴이 얼룩덜룩해보이고 별로였어요 그래서 볼 하이라이트 줄때 조금 씁니다",
    "text136": "색 자체도 너무 예쁘고 볼에 입체감도 생겨서 너무 예뻐요!! 증정 브러쉬도 좋고요 너무 잘 쓰고 있습니다!!!!!",
    "text137": "외국 제품들처럼 입자곱고 촉촉한데 부드럽고 가볍게 발리는 제품 찾으시면 강추입니다.",
    "text138": "펄때문에 은은하게 광이 올라와서 좋아여 발색도 괜찮아서 도아욤",
    "text139": "기획넘 맘에 들고 색깔도 너무 맘에 들아요 ㅠㅠ무엇보다 패키지가 짱짱",
    "text140": "패키지 넘 이쁘구 펄이 있어서 그런지 볼따구가 이주 예뻐짐 최고",
    "text141": "입자가 곱고 미세 털이 들어가 있어서 볼에 올렸을 때 너무 반짝반짝 예뻐요.",
    "text142": "색상 이쁘고 브러쉬 주는 것도 요긴해여 ㅎ 어플리케이터도 이쁘고",
    "text143": "너무 기대를 했던걸까요 제 피부엔 사이보그틱한 실버화이트펄만 남았습니다….. 오히려 핑잘봄에서 여쿨로 좀 치우쳐진…. 극웜톤은 그냥 버리시구요…. 팔뚝 발색은 분명 이쁜 형광끼 도는 코랄핑큰데 볼에는 그냥 펄만 남아요…",
    "text144": "은은하게 광도 있어서 너무 이쁘고 같이 받은 브러쉬도 부드럽고 좋아요",
    "text145": "치크자체에 펄이 들어가있어요! 그래서 하이라이터 효과+ 블러셔 발색 두가지 효과를 보여줘서 너무 이뻐요!!",
    "text146": "요거요거 요물 ㅠㅠ 완전 좋아욥 색도 진하고 펄도 들어가있어서 너무 좋아용",
    "text147": "색상 자체는 너무 예쁜데 제 피부톤에는 좀 안어울리는 느낌이었어요",
    "text148": "Excellent quality, delivered quickly.",
    "text149": "포인트로 바르면 고급진 광나서 이뻐용 근데 색이 연해서 펄밖에 티가 안나여",
    "text150": "쓰던 블러셔 위에 양감 줄 때 좋아요\n싀머펄이라 하이라이터도 따로 안해도 됨",
    "text151": "요철부각 없이 투명한 느낌으로 올라가는 치크예요. 쉬머한 질감 덕분에 색감이 더 청초하게 올라와요",
    "text152": "가루날림이 거의 없어요! 색보다 펄이 더 잘 발리는 느낌이라 하이라이터 같아서 좀 아쉬워요ㅜ 색은 핑크코랄! 증정 브러쉬 좋아요",
    "text153": "엄청 가루날림이 없엇슨 그리고 같이주는 브러쉬가 ㄹㅇ 킥임!!!! 근데 제가 피부가 안맞는건지 컬러가 잘 안올러왓어용 ㅠㅠㅠㅠ 오히려 피부 어두우면 좀 ㄱㅊ을거같기듀",
    "text154": "클리오 블러셔는 처음인데 너모 이쁘네용 기획세트로 다 나왔으면 좋았겠지만 이것도 이뻐요!!",
    "text155": "가을에 분위기 있는 색상이에요. 생각보다 글리터가 커서 하이라이터 까지 한 느낌이에요",
    "text156": "발색이 단독으로 올리면 연할 것 같아서 레이어드로 올렸는데 광도 적당하고 너무 예뻐요!!! 봄웜들 좋아할 컬러..",
    "text157": "이거 너무 펄이 강하고 발색은 안돼요.. 어떻게 발라도 안예쁘고 블러셔만 보면 예쁜데 바르면 진짜 최악..",
    "text158": "자연스런 광이 돌아요. 발색이 엄청 진하지않아 더좋아요. 사은품 붓은 그냥 그렇네요",
    "text159": "생각보다 펄이 많아서 놀랐어요 블러셔 색 보다 펄이 더 튀는 느낌입니다. 매트블러셔 바르고 하이라이터 대신 사용하면 좋을 것 같아요",
    "text160": "평상시에도 정말 좋아하는 브랜드이기도 하고 블러셔를 알아보던 도중 해당 제품을 접하게 되었고 원했던 조건에 잘맞는 제품이라서 마음에 들기때문에 망설임도 없이 구매를 하였는데 다음번에 기회가 된다면 재구매할려고 합니다!",
    "text161": "코랄 포지 색깔은 밑색은 괜찮은데 펄감이 요철부각이 잘되서 피부 단점이 잘 드러나요.",
    "text162": "예쁜데 지속력 짧음 가루가 광처럼 예쁘게 보이기도 하지만\n뭔가 잿빛처럼 보이기도 함",
    "text163": "지속력도 좋고 입자가 고와요\n피부가 뽀얗고 이뻐보이네요\n클리오 블러셔 중에 젤 이쁩니다",
    "text164": "펄이 있어서 이뻐요 부담스러우니 펄이 아니고 입자가 작아서 은은한 광을 만들어주는데 너무 이쁨 색도 이뻐용",
    "text165": "생각보다 골드펄이 들어있고, 색감 위주가 아니라펄 위주인거 같아요",
    "text166": "생각보다 흰끼가 좀 많이 돌긴하는데 색자체는 이뻐여 글리터도 빠방하고.. 다만 아시긴하셔야할듯",
    "text167": "매장에서 발색했을땐 예뻤는데 발라보니까 별로인거같아요 펄이 너무 많아서 과해보입니다 유분져보이고요 ㅜ 광대나 블러셔 하이라이터겸 써야할거같아요 기획이랑 같이온 브러쉬가 최악입니다 거칠고 따까워요",
    "text168": "쉬머라서 펄이 모공을 좀 부각시키긴 하지만 피부결 복숭아 같은 분들이라면 예쁘게 쓸 거 같아요 ~ 가격대비 해선 입자도 안 뭉치고 괜찮아요..",
    "text169": "컬러발색이 너무 안돼고 펄만 많이 올라가요 별로입니다…네",
    "text170": "색깔이 너무 이쁘게 잘 발색되세요.\n같이 준 브러쉬로 바르니 너무 편하고 좋아요.",
    "text171": "색도 너무 이쁘고 펄도 은은하니 잘 들어가 있어서 좋아요 같이 들어있는 브러쉬도 좋음",
    "text172": "예쁜 펄블러셔에요 브러쉬가 그렇게 좋지는 않고 다른걸로 발랐을때 더 발색이잘되는거같아요",
    "text173": "생각보디는 색상이 어두운 코랄 같아여 ㅎㅎ 뽀용힌 느낌은\n아닌듯",
    "text174": "와 진짜 너무 이뻐요 이거 고민할 필요 1도 없음 발색도 잘되고 색이 진짜 이뻐요 빤짝이 들어가 있어서 더 이뻐여",
    "text175": "펄있는 블러셔 첨 써보는데 넘 예쁘네요!!\n보송하게 마무리 되고 블러링도 잘 되어서 좋습니당!",
    "text176": "블러셔랑 브러쉬의 궁합이 좋은지 잘 모르겠어요….블러셔의 빤짝이?가 예쁜 광이라고는 못 느꼈습니다 사람마다 다를 것 같긴 해용",
    "text177": "진짜 ㄹㅇ 요물 키라키라 하니 아주 좋습니다 ㅎㅎ 발색도 쨍하게 잘되고 색도 이뻐용",
    "text178": "색이 너무 이뻐요 원래 펄 들어간 블러셔 좋아해서 샀는데 완전 만족!!! 이거 바르면 하이라이터 광대에 안 발라도 될정도??",
    "text179": "블러셔에 하이라이트까지 표현이 가능해요 일단 발색 이쁘구요 기획으로 나온 붓도 맘에 들어요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 에센셜 블러쉬 탭",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023209914ko.jpg?l=ko",
    "review_name": "S203 로스트베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232099",
    "text1": "은은한 색감이 너무 예뻐요. 블러 효과로 피부가 맑아 보이고, 브러쉬까지 구성 좋아요.",
    "text2": "컬러감에 반해서 구매했어요\n온라인으로 구매하려고 했더니 브러쉬 증정은 품절이여서 동네에 오늘드림으로 구매했습니다\n발색 좋고 컬러도 정말 웜쿨 가리지 않고 사용할 수 있는 데일리 컬러에요\n폴이 있어서 피부가 맨질맨질 한 것처럼 보이는데 펄을 별로 안 좋아하시는 분들이라면 추천하지 않아요",
    "text3": "일본 제조사에서 만들었다고 하던데 정말 쉬어 하고 예뻐요. 은은한 팔감 좋아하시는 분들께 추천.",
    "text4": "브러쉬 기획이 너무 편리하고, 색감도 자연스러워서 데일리로 쓰기 좋아요. 발색이 좋고 블렌딩도 잘 돼서 마음에 들어요.",
    "text5": "릴바레 썼는데 생각보다 발색이 마음에 들지 않아서 다른거 찾던 중에 클리오꺼를 보게 되었는데!! \n브러쉬 증정 기획이 온라인에서는 품절이 되서..ㅠㅠ 아쉬워하던 찰나에 근처 올영에 기획세트가 팔길래 얼른 가져왔어요ㅠㅠ \n발색 너무너무 잘되고 지속력도 조아요!",
    "text6": "색이 너무 예뻐오 펄이 제대로 표현돼서 광나요 양조절은 필요하지만 색이 정밀 맘에들어요",
    "text7": "색이 진짜 너무 이뻐용 ㅜㅜ 가을에 쓰거나 겨울에 추워서 볼빨개진 느낌으로 쓰기 진짜 상타치..",
    "text8": "브러쉬 퀄리티 모임 ㅡㅡ 넘 조아요 !! 클리오!!!\n네가지컬러삿는데 존예로웁니다 올영세일 만만세",
    "text9": "매장에서 테스트해보고 아른거려서 결국 구매했는데 이뻐요 세가지 색상이나 샀는데 이러다 다 모을 듯 하네요\n손으로 만졌을때 부들부들해요 이렇게 느낌 좋은 블러셔는 오랜만인듯",
    "text10": "평소 좋아하는 민스코님의 메이크업 영상을 보고 구매해버림. 펄감이나 색상 이쁘긴하나, 툴을 타는 제형인듯. \n그래서 민스코님이 말한대로 훌렁한 브러쉬를 사용해야지 이 제품의 차르르한 펄과 여릿한 색감이 드러나는듯.\n은근 사용하기 어려워서 4점 드림",
    "text11": "제가 원하는 블러셔 발색이며 넘 잘산것 같아요 짱입니다 짱이에요",
    "text12": "발색 진짜 잘되요\n바를때 양조절 잘해서 발라야 이쁜 베리색으로 표현돕니다",
    "text13": "진짜 진짜 좋았습니다, 제가 사진 잘뭇 찍었는데 실제로 진짜 예뻐요! 쿨톤이나 웜톤이다 다 잘 어울릴 것 같습니당!!!!!",
    "text14": "클리오 이번 블러셔 머선일… 집에 있는 블러셔 중에 펄이 없는 게 조금 더 많아서 펄 있는 거 중에 고민 끝에 2가지 골라서 데려왔어용!! 은은하게펄이 들어 있어서 볼 부분에는 따로 하이라이터 안 써도 예쁘더라구요~~ 좀더 써보구 자세한 후기 남길게효!!",
    "text15": "브러쉬가 기획 세트로 내장 되어있어서  되게 좋았고! 펄 감이 자글자글 하면서 색감이 뽀용하게 올라와 너무 만족스러운 제품입니다♥️",
    "text16": "발색력 좋고 지속력은 보통정도 인거 같아요\n은은하게 반짝이 있고 같이 오는 브러쉬도 너무 좋아요\n겨쿨이신 분들한테 너무 잘 어울릴거같아요",
    "text17": "태연 유튜브보고 따라 샀는데 진짜 이뻐요 같이 주는 브러쉬도 꽤괜이에요 다른 컬러 드볼하고싶어짐...",
    "text18": "숴머한 제형이고 부담스럽지 않게 차르르 광나서 좋아요ㅠ데일리로도 부담 없슺니닷",
    "text19": "발색이 진한 편이라 양조절 필수 그런데 색이 진짜 펄이 촤르르해서 너무 예뻐요. 증정 브러쉬도 작아서 휴대하기 좋아요.",
    "text20": "일단 발색이 엄청 잘돼요.. 브러쉬에 한번 묻히고 한 3번 털어야 가볍고 얇게..? 올라가요..! 근데 그러면 반짝이가 조금 없긴 한데 그래도 은은하게 펄이 있어서 이쁩니다 애초에 색도 봄웜에서 여쿨 갈웜도 쓰실 수 있을 컬러라 고민하시고 계시면 바로 사라고 말씀드리고 싶어요,, 같이 주는 브러쉬는 안써봤지만 나중에 쓰고 한달후기로 돌아오겠슴다",
    "text21": "브러쉬 갖고싶어서...산건데 손이 잘안가긴해요 색이 너무 쨍해서 다른건 너무 연하구요 아주 가끔 과즙메이크업할때 얹는정도에요",
    "text22": "색도 색인데 주는 브러쉬가 너무 좋은데요? 대박 증정 브러쉬 퀄이 아니에요!",
    "text23": "얘 미쳤어요; 진짜이쁨 진짜 블러셔 한4개정도바르는데 마지막에 꼭이걸로끝내는중;;",
    "text24": "인생 블러셔 찾았습니다.. 이거 은은광까지 돌아서 너무 예뻐요!",
    "text25": "세일흘 때 쟁이기 좋아요!!\n근데 세일을 많이 안 해서 아쉬워요..",
    "text26": "펄이 들어가있지만 그닥 지저분하게 올라가지도 않고 가을겨울에 사용하기 좋은 생기 주는 블러셔 색이라 생각해서 잘 구매했다 생각합니당",
    "text27": "색은 아주 맑고 선명하게 채도 있게 올라가요. \n발색력 약한 브러쉬.써도 양 조절 조금만 못 하면 선명한 빨간 딸기 볼이 됩니다. 양 조절 필수고 쿨톤이 쓰면 이쁜 색인데 뮤트인 저에겐 좀 부담스럽네요.",
    "text28": "웜톤 가을뮤트 라이트그레이시 핑잘받\n\n발색 잘되고 제형도 부드러워요\n펄이 살짝 있어요 저는 포인트정도로만 활용할 예정이에요\n봄웜분들 예쁘실듯!",
    "text29": "증정 기획 너무조아요 테스트해봣는데 진짜이뻐서 바로삿어요",
    "text30": "로즈 느낌도 나고 디올 튀튀 느낌도 나고 오묘한 거 같아요 ! 마음에 들어요 ㅎㅎ",
    "text31": "ㅁ예뻐요 쉬머펄인데 자연스럽게 발색되고 은운해서 과하지 않아요 브러쉬도 괜찮은데 브러쉬 캡이 좀 별루에여",
    "text32": "기존에 사용하던 제품이 품절되서 비슷한 색상 찾다 브러쉬도 필요하던 차에 브러쉬 기획으로 있어서 냉큼! 구매했습니다! 발색력이 좋아서 보이는 색상 그대로 올라오더라고요!저는 블러셔 티나게 바르는거 좋아해서 좋았습니다! 양조절 조금해서 바르시는게 좋을듯합니당! 그리고 펄이 들어있는거 같더라고요 색만 보고샀는데 하이라이터 따로 안해도 될것 같아서 좋아용",
    "text33": "아주 번쩍번쩍한 일본 쉬머 블러셔 같은 타입이고 발색도 잘돼서 양조절에 주의해야합니다 근데 왠지 사모으게됨",
    "text34": "다른색을 잘 쓰고 있어서 새로운 색도 샀는데 너무 예뻐요! 웜하지도 쿨하지도 않은 색이라 아주 잘씁니당",
    "text35": "포인트 컬러로 발라주면 예뻐요 솜사탕같고 놀이공원 느끼임",
    "text36": "색상은 예쁜데 약간의 펄이 조금 과한 느낌이라서 아쉬웠어요",
    "text37": "This blush makes my skin look glowy and doubled as a highlighter. I wish there were deeper colors though :/.",
    "text38": "사실 이 색은 살 생각 없다가 테스터 발색해보고 어머나 하고 산 아이인데요, 예쁩니다.\n단 발색이 진한 편이라 라이트톤이면 양조절 잘 하세요",
    "text39": "아주 진해서 소량 발라야 함니다. 모르고 원래 평상시 처럼 발랏다가 어느분이 저에게 이 쌀쌀한 날씨에 엄청 덥냐고 얼굴이 너무 빨갛다고 하셧슴니다. 색상은 예뻐서 소량씩 애용중임니다.",
    "text40": "아 쥰나조음. 진심 개이뻐요. 펄도 있어서 포인트 블러셔로 하면 그냥 껌뻑죽어버림. 다른 색도 살것임 ㅅㄱ",
    "text41": "적은 양으로도 발색이 잘 올라와 과하지않게 화장할 수 있는 제품임",
    "text42": "구매계획 없었는데 매장에서 보고 너무 에뻐서 충동구매했지만 역시 너무 예뻐서 후회는 없숨다\n증정 브러쉬도 탄탄해서 괜찮음",
    "text43": "진짜 개예뻐요 세일할때 구매했는데 이것만큼 만족스러운기 없다..",
    "text44": "발색이 좋음. 동봉된 브러시도 파우치에 쏟 들어가는데 보들보들 뭉침없이 잘 얹어저요. 펄감이 크지 않아서 빛각도에 따라 은은하게 반짝. 첨 써보는데 괜춘해서 리뷰쓰러옴",
    "text45": "펄감이 들어있는 블러셔 입니다. 기획 증정으로 같이 오는 브러쉬가 좋아요.",
    "text46": "진짜 이뻐용 ㅜㅜ 그냥 아무 생각없이 샀는데 기획 브러쉬랑 바르니까 발색 진짜 잘되용 ㅜ 쉬머 버전 진짜 이쁘고 막 가루날림도 없어요 약간 촉촉하게 피부에 촥 감기게 발려서 지속력 좋아요",
    "text47": "팔감 자글자글해서 너무 좋아요! 자연스럽게 하이라이터 한 것 같고 색감도 뽀용하게 발색되어서 넘 예뻐요오.. 브러쉬로 한콧만 올려두 색감예뻐요",
    "text48": "발색은 소량만 묻혀도 진하게 되네요 마음에 들어요 생각보다 색깔이 오래 유지 됩니당",
    "text49": "색진짜갸이뻐요 ㅁㅊ 글리터도 있어서 그냥 ㅜ볼만보임 ㅜㅜㅜㅜㅜ개니뻐",
    "text50": "가을을 맞아서 구매했어요,\n왕 이쁩니다 🤍\n살짝 얹어도 예쁘고\n다른 색과 레이어 해도 예뻐서\n아주 마음에 듭니다.",
    "text51": "은은한 핑크컬러가 마음에 들고\n브러쉬 필요했는데 부드럽고 사용감이 좋아요",
    "text52": "아니 진짜 원래 펄있는 블러셔 안좋아하는데 .. 너무너무 녜쁨 근데 뚜겅이 약간 좀 부실한ㄴ듯",
    "text53": "색깔이 너무 맘에들고 좋은가격에 구매해게 되어 좋습니다!",
    "text54": "펄감이 촤르르하게 들어있어서 너무 예쁘고 많이 부담스럽지 않은 레드톤 블러셔라 좋았어요ㅠㅠㅠ",
    "text55": "브러시가 너무 탐나서 사봤어요...!\n블러셔는 핑크로 무난하게 예뻤고 브러시는 역시 엄청 부드럽고 좋네요~",
    "text56": "I like the pigmentation of this blush and the highlighter effect that it gives my skin.",
    "text57": "이거지예.... 차르르쉬머블러셔... 볼에서 광택이 나요... 피부 너무 좋아보이고 컬러도 너무너무 아름다움",
    "text58": "블러셔가 너무 많아서 별 생각없었는데\n매장에서 발색해보고 헉 해서 구매합니다",
    "text59": "다른 곳에서 더 싸게 팔긴하는데 브러쉬가 너무 가지고 싶어서 올영으로 샀어요..ㅎ 발색 강한 블러셔 찾는 분에게 추천드립니다 너무에쁨..🥺❤️",
    "text60": "항상 세일할 때 쟁여두는 템들임,,\n찐찐 2번 이상 구매했음,,",
    "text61": "색이 봄브라이트나 소프트분들이 화사하게 쓰기 좋은 색상이라 생각해용 색이 확 올라오는 게 아니라 저는 더 좋았어요ㅎㅎ",
    "text62": "세일할때 사서 좋아용 너무 예뻐서 만족스러워요!! 앞으로도 쓸듯",
    "text63": "매장가서 테스트해보고 너무 예뻐서 사고왔숩니다\n반짝이 들어간 블러셔 개인적으로 좋아해서 너무 만족하면서 데리고 왔는데 반짝이 좀 많은 편이긴 해요 ㅎ\n같이 들어있는 브러쉬도 땅땅부들해서 조음",
    "text64": "발색 강해서 ㅈㅉ 잘 쓰는중임니다\n펄도 은은하게 들어잇어서 더 조아요 포인트블러셔로 잘 쓰는 중입니당 !!",
    "text65": "발색도 잘되고 가격도 ㄱㅊ고 클리오 열일 하네요 그리고 생각보다 딥하지 않음 갈웜이 쓰기 좋다는데 걍 봄웜이 쓰기 좋은 레디쉬 코랄핑크인듯",
    "text66": "일단 가루날림이 아예없음!!! 너무 신기함 색은 핑크+레드인데 전혀 부담스럽지 않음 은은한 하이라이터같은 펄로 피부결이 좋아보임",
    "text67": "꽤 채도 있는데 그래서 예뻐요. 레드핑크 블러셔인데 귀여워요.",
    "text68": "블러숴의 아주 좋은 대박 입니다! 아주~ 굿 입니다! 최고~",
    "text69": "쉬머에다 발림성도 좋고 제 피부위에 올렸을 때는 모공부각도 크게 없었음 \n색도 마음에 들고 전체적으로 괜찮아서 하나씩 사고있음 드볼해야지",
    "text70": "포인트 주기 좋은 색상인데 펄이 살짝 과하게 보이는 느낌이 있어요",
    "text71": "로스트베리는 색감이 확 올라오는 편이라 양조절을 잘해서 사용해야할 것 같아요 기획으로 브러쉬 증정이라서 구입했습니다",
    "text72": "펄있는 블러셔 안쓰는데 태연님이 소개하는게 넘 예뻐보여서 하나 사봤어용! 펄은 있지만 막상 바르면 엄청 심한건 아니라 촉촉해보이고 좋아요",
    "text73": "디자인 미쳤어요 ! \n컬러도 예뿌고 !! \n프라다 블러셔 같아요 !!! \n디자인, 컬러, 다 좋구요 ^^ \n발림성 발색 다 좋았으면 좋겠네요 !! ^_^ \n고민하다가 클리오로 !!! \n추가로 하나 다른 컬러 구입했어요 ! ^^ \n개인적으로 강추합니다 !! \n핑크러버라 핑크계열로 ~~~ ^^",
    "text74": "색깔 너무 예쁩니당 당장 구매흐세요 펄도 너무 예뻐용~~!",
    "text75": "너무너무너무 예뻐요ㅠㅠㅠ 포인트 컬러로 한두번 발라주면 짱",
    "text76": "쿨하지않고 기획으로주는 브러쉬로 발르면 후냐냐냥.. 하고 진짜그냥 저절로 블렌딩됨 개레전드 앞볼에 포인트주기 너무좋아요 깨물어버리고싶어",
    "text77": "예쁘고 독특한 블러셔 라인인데... 얘만 바르면 각도에 따라 색이 보이는 부분이 다름 주의",
    "text78": "펄도 진쯔 예쁘고 색도 너무 예뻐요!! 색 별로 다 사고 싶어요",
    "text79": "색 너무 예뻐요 가루날림도 없고 진심 그냥 너무 예쁩니다..",
    "text80": "발색안되고 퀄리티 떨어져요 바르면 넘 건조함 ㅠㅠ 사지마세요",
    "text81": "친구 생일 선물로 줬었는데 잘 쓰고 다니는 것 같아요 맘에 든대요",
    "text82": "굉장히 예쁩니다요!\n\n예쁘다 예쁘다 했는데\n태연님도 이 제품 예쁜 걸 아시더라구요 🤍 증말\n\n가을에 뽀용하게 쓰기 너무 좋아요. \n지속도 오랜시간 됩니다\n최고최고",
    "text83": "펄이 들어가있어 손에 계속묻어서 조금 불편했지만 완전 색도 예쁘고 맘에 들어서 가끔 사용하고있어요",
    "text84": "이 라인 블러셔중 로스트베리가 가장 존재감  확실하고 색감도 시기에 맞는 느낌",
    "text85": "봄웜인데 약간 진할 줄 알았는데 발색은 잘 되지만 생각보다 맘에 드네요",
    "text86": "태연손민수템ㅎㅎ 잔펄 별로 안좋아하는 편이라고 생각했는데 왤케이쁠까요.. 증정 브러쉬도 보들보들하고 좋은 거가타요",
    "text87": "쿨톤병 걸려서 샀는데 정말 안 어울리네요 하지만 질감은 머 예뻐요",
    "text88": "빨간 과일을 말린 듯한 컬러에요. 광도 예쁘고 발림성도 좋아요.",
    "text89": "펄 때문인지 백화점 브랜드에서 나는 피부 좋응 느낌의 연출이 되더라구용.. 긴ㄷ데 펄이 보이긴함미둥",
    "text90": "양조절 잘 해서 바르면 고급스러움. 때로는 양조절 잘못하면 과해보일지도 ^^",
    "text91": "용량도 적당하고 품질도 괜찮아요. 특별히 자극이나 불편함 없이 사용할 수 있어서 만족했습니다.",
    "text92": "가볍게 쓰기 좋아요. 브러쉬도 같이 있어서 바르기 편해요.",
    "text93": "친구가 추천해줬는데 한 번 써봤는데 역시나 너무 놀라워요. 지금 계속 좋아해요.",
    "text94": "생각했던 색이랑 좀 달랐는데 그래도 이쁘고 반짝반짝해요 가끔 쓰고있습니다",
    "text95": "색감이 그냥 너무 아름다워요ㅠㅠ 브러쉬도 같이 줘서 아주 가성비템",
    "text96": "이런 개이쁨 그 일본 색조품들 특유의 질감이 느껴짐 가을 뉴트럴 블러셔로 좋음 근데 양조절 필수,, 같이 준 브러쉬는 좀 별로임 얼룩덜룩발림",
    "text97": "재구매 의사 있고 누구나 만족하실 수 있습니다 추천합니다!",
    "text98": "생각보다 너무 쿨임\n근데 진짜 광이 미쳐돌아서\n블러셔 발라주고 \n하이라이터느낌으로 쓰면 구웃",
    "text99": "색상도 이쁘고 펄이 있어서 은은하게 광이 올라와서 코나 턱에도 해주면 아주 이쁩니다👍",
    "text100": "발색이 잘 돼서 편해요\n색도 예쁘고 은은하게 광이 나요\n다른 색도 사고싶어요",
    "text101": "아 걍 ㄹㅈㄷ 색 너무 녜뻐 뽀용하고 그냥 내가 사랑스럽게되;",
    "text102": "펄도 적당하고 무엇보다 색이 너무 이뻐요 증정용으로 주는 브러쉬도 부드럽고 너무 좋아요 다른색도 사고 싶어요 ㅜㅜ",
    "text103": "패키지가 넘 예뻐서 그냥 지나칠수가 없어요\n코덕의 마으을 울림",
    "text104": "Nice product!\nKeep using everyday \nReally like it",
    "text105": "블러셔랑 브러쉬 증정 기획 세트 구성이길래 삿어용 ㅎㅎ 추천",
    "text106": "펄감이 맘에 듭니다. 다만 브러쉬로 올리기엔 속이 좀 답답해요. 퍼프가 좋은 듯.",
    "text107": "구운 딸기색이에요...\n너무 웜도 아니고 쿨도 아니고\n구운 베리라 색이 특이해요",
    "text108": "근데 생각보다 반짝이가 너무 잘보여서 학교는 못가욤^^ 그래도 색도 이쁘여",
    "text109": "여쿨라에겐 조금 딥하긴한데 (불타는고구마) 평상시에 바르는 뽀용한 베이스치크 바르고 위에 살짝 올려주면 진짜 예뻐요 ㅜ 색이 너무너무 예뻐서 안 살 수 없었음 안어울릴거같다는 생각을 이미 하면서 구매함 ㅜ",
    "text110": "너무 너무 좋아요 추천합니다!! 재구매템입니다!! ㅎㅎ",
    "text111": "영상보고 ㄴㅁ이뻐서 테스트해보거 구매함 !\n브러시도 같이 증정해주는 혜자기획상품,,, 발색도 잘 올라오고 ㄹㅇ이뻐요",
    "text112": "브러쉬 증정으로는 발색 별루 ㅠㅠ 네이밍 브러쉬로 바르니까 넘 예쁨",
    "text113": "너무 예뻐요 색이 진짜 매장가서 발색해보고 샀는데 우와..클리오 열일하네요",
    "text114": "색상이 진한데 광이 나서 너무너무 예쁨 포인트로 중간에 발라주면 개이쁨",
    "text115": "생각보다 진한데 기획 브러쉬는 발색이 안돼요.. ㅠㅠ그래도 색 자체는 넘 녜뻐서 포인트 치크로..🩷🩷",
    "text116": "펄이 자르르해서 엄청 예뻐요\n발색력 강해서 붓에 양 충분히 덜어줘야돼용",
    "text117": "웜한 거 같기도 쿨한 거 같기도 한 색상이에요. 펄이 촤르르해서 바르면 피부표현이 마음에 들어요",
    "text118": "으아 먼다 일본 느낌 기대햇는데 그런 늭김은 아니고요 그래도 맑긴해요 진하고",
    "text119": "아직 안써봐서 모르겠어요\n육안으류 보기엔 펄감 매우 강해보임",
    "text120": "너무 좋아요 다음에 세일하면 또 사고싶어요!!!너무너무 추천핮니다!!",
    "text121": "촤르르르한 광이 너무 예쁘더라고요. 근데 같이 주신 브러쉬는 양조절이 너무 어려웠어요. 참고하세용.",
    "text122": "요즘 블러셔가 가벼우면서 쉐도우도 아닌것이 크림도 아닌것이 그런 제형으로 나와서 이쁩니다",
    "text123": "와 이거 진짜 와우 제스타일이에요... 자연스러운 윤광낼수있고 애교살에도 볼에도 진짜 다 쓸수있어요",
    "text124": "친구 생일 선물로 줬는데 너뮤 만족하더라고요 펄도 예뻐요!",
    "text125": "로스트베리 색상을 염두해두고 있다가 매장에서 구입했는데, 브러쉬도 맘에 들어서 세트 구성 다른 색상도 구매하고 싶네요. 펄감이 있지만 모공 부각이 심하진 않아요.",
    "text126": "기대 안햇는데 손등에 발색해보니까 색이 너무 너무 예뻐서 고민도 안하고 바로 삿어요",
    "text127": "색감이 너무 아름다워서 홀려서 구매했어요 브러쉬도 주고 아주 그냥 너무 좋아용",
    "text128": "딱 봐도 습식느낌. 고급진 광이 촤르르. eye메이크업 진하지 않게 하고 립은 베네피트 베네틴트+롬앤 피오니발레, 그리고 이 블러셔 바르면 청순미 추구 메이크업~",
    "text129": "-이런 플럼색 블러셔에 맑은 수채화 질감의 조합은 처음이에요.\n 너어어무 예뻐요.\n-투쿨 스웨이드 립벨벳 로스팅 피그랑 같이 매치 했는데 너무 예\n 뻐요. 겨쿨 강추템이에요..",
    "text130": "발색은 정말 잘 됩니다 근데.. 지속력이 안 좋아요ㅠ 몇 시간만 지나도 다 지워지고 없음 그리고 반짝이가 생각보다 많아요",
    "text131": "재구매 의사 있고 누구나 만족하실 수 있습니다 추천합니다!",
    "text132": "매장에서 테스트해보고 너무 예쁘다고 주변에서 다들 그러길래 사야겠다고 마음 먹고 삼 ㅎㅎ",
    "text133": "피부 표현이 너무 예뻐 보여요. 색상도 잘 올라와요. 기획으로 온 브러쉬도 너무 좋아요."
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 에센셜 블러쉬 탭",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023209914ko.jpg?l=ko",
    "review_name": "M101 플러피피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232099",
    "text1": "클리오 에센셜 블러쉬 탭 플러피 피치는 부드러운 피치톤 컬러가 얼굴에 자연스럽게 생기를 더해주는 블러셔예요. 발색이 과하지 않아 손가락이나 브러시로 톡톡 두드리면 피부에 스며들듯 은은하게 표현돼서 데일리 메이크업에 딱이에요. 질감이 파우더리하면서도 부드러워 들뜸이나 가루 날림이 적고, 한 번만 발라도 자연스러운 생기와 화사함이 살아나 메이크업 완성도가 높아요. 컬러가 안정적이라 다양한 피부톤에 무난하게 어울리고, 소량만 사용해도 충분히 색감이 살아나 활용도가 높아요.",
    "text2": "여쿨이지만 봄웜을 동경하는지라 플러피피치 색상을 구매했는데 이게 쉬머가 있다보니 좀 허옇게 발색이 됩니다.블러셔라기 보단 하이라이터가 더 맞지않나 생각이 들어요.같이 온 증정 브러쉬는 손잡이가 너무 두꺼워서 필름 커버에서 빼내기가 너무 어려워요.저한떼는 전체적으로 좀 아쉬운 제품...",
    "text3": "같이 준 브러쉬 부드럽고 너무 좋고 해당 제품이랑 궁합도 잘맞아요 근데 아무래도 평범한 파우더타입 블러셔보단 모공 요철 부각이 있습니다 하지만 너무 이뻐요… 정말 색상 너무너무 이뻐요… 봄라분들은 코덕이면 무조건 사세여 넘 이뻐서 기절할거같아요 이 제품덕분에 하루동안 기분 좋았어요 나이수",
    "text4": "되게 피치느낌이에요 발색이 엄청 연해서 베이스로 좋을 것 같아요 같이 주는 브러쉬가 좀 커서 원하는 부위에 발색하기 어려워요",
    "text5": "잘쓰고 있어요\n슬라임인지...아무튼 \n향이라고하기엔 좀 그런 냄새가 있긴해요 \n\n은은하게 광감이 있어서 블러셔+하이라이터 같고\n저는 은은한게 좋아서 눈두덩이나 콧대,눈 앞머리도 이걸로해요",
    "text6": "브러쉬까지 같이 있고 좋아요 색도 너무 예쁘고 발색도 적당하네요",
    "text7": "일본 쉬머섀도우 제형 그자체에요\n이름에 M이 붙었지만 정확히는 쉬어한 매트입니다!\n\n티안나는 은은한 하이라이터같은 느낌이고\n색상은 연하게 피치빛이 들어가있어요!\n\n끼임은 없다고 느껴졌고 브러쉬는 부드러워요\n제형을 좀 먹여서 발라야 차르르하게 발색이 잘 됩니다!\n\n저는 봄라이트~가을뮤트 입니다 :)",
    "text8": "브러쉬까지 야무지게 받아서 넘 넘 잘 쓰고잇고요 \n쉬어한 제형이라 다른 블러셔들이랑 좀 달라 달라요",
    "text9": "매트라고 해서 구매했는데 약간 쉬머느낌이 있어요.쿨톤이지만 가을이니까 좀 구운듯한 그낌을 내고 싶어서 구매했는데 발색이 좀 밝아서 하이라이터로 쓰게 될듯한 느낌이에요.브러시도 적당히 괜찮아요.",
    "text10": "은은하게 피치핑크빛이 올라와요 저한테는 바를수록 핑크빛이 올라오더라구요!! 핑잘봄한테 추천해용.. 너무 자주 써서 벌써 구멍낫스유..근데 재구매 의사는 없어요 제형이 살짝 음 뭔가 애매하고 매트한 것도 아니고 제가 쉬머제형을 별로 안좋아해서 그런가봐요",
    "text11": "봄웜브라이트라면 플러피 피치 무조건입니다 ,, 말간 코랄빛+은은한 광이 너무 예쁘고 역시 하이라이터 맛집 클리오의 블러셔는 보법이 다릅니다\n\n‼️그리고‼️ 기획세트에 내장된 브러쉬가 너무너무 좋아서 깜짝 놀랐어욥\n퇃톽 블러셔 얹으면 발색도 잘되고 미니미니한데 세워둘수도있고,, 브러쉬까지 득템한거같아서 기분이 너무조아요",
    "text12": "요 아인 정말.. 봄웜라 찰떡 템이에요🥺 처음엔 발색이 잘 안 돼서 당황했는데 여려번 올려주면 그냥 여리 살구 복숭아가 됩니다",
    "text13": "파운더기획나와서구매했습니다 케이스가핑크핑크해서 이쁘네용",
    "text14": "브러쉬 퀄리티 모임 ㅡㅡ 넘 조아요 !! 클리오!!!\n네가지컬러삿는데 존예로웁니다 올영세일 만만세",
    "text15": "컬러도 맘에들고 지속력도 좋아요!!\n그리고 같이 온 브러쉬 엄청 부드러워서 사용하기 넘 좋네요\n케이스도 가끔 딸깍? 열리는 형태는 손톱 아픈데 요건 엄청 부드럽게 열리고 닫히는 자석형태라 좋네영",
    "text16": "피부 엄청 밝은데 블러셔 많이 바르는 게 습관이신 분들 중에 많이 발라도 많이 안붉어지고 너무 청순여리 피치빛 올라오는 블러셔...바로 이겁니다!! 솔직히 첫 몇번엔 발색이 강하지 않아서 당활했지만 그만큼 농도 조절이 가능하더고 생각하고 색이 너무 이쁩니다 제형도 너무 좋아요..ㅠ",
    "text17": "일본에서 제조했는데, 일본의 전형적인 섀도같은 시머한 제형이에요.",
    "text18": "제형은 가볍고 고운 파우더 타입이라 브러시로 살짝만 쓸어도 발색이 고르게 됐어요. 뭉치지 않고 투명하게 여러 번 쌓을 수 있어서 농도 조절이 쉬웠고, 데일리 메이크업에 딱 맞았어요.\n\n지속력은 파우더 치고 괜찮은 편이었지만, 하루 종일 외출할 때는 오후쯤에 살짝 옅어져서 한번쯤 수정해주면 더 예쁘게 유지됐어요. 그래도 무너짐이 지저분하지 않고 자연스럽게 사라지는 게 좋았어요.",
    "text19": "색이 정말 발색이 하나도 안되는거같아요ㅜㅜㅜ 발색이 되도 완전 하얗게 뜨구요 ㅡㅠㅠ 적어도 20호는 되야 제대로 발색이 나는거 같아용ㅠㅠ 21호부터는 조금 더 진한 핑크루 사시는거 추천 드려요ㅜㅠ",
    "text20": "제발 모든 봄웜이 이걸 사면 좋겟어요 제발 너무 예쁩니다 진심으로 최근 산것중 가장 마음에 들오요. 일단 평소에 바르던 블러셔 깔고 마지막에 이걸 바르면 뽀용해지면서 자연스러운 광이 딱!!!! 생겨여 가루날림도 없고 같이 주는 브러쉬랑 바르면 보들보들하고ㅠㅠ 아 걍 제발 사세여!!",
    "text21": "클리오 ㄹㅈㄷ 블러셔 드디어 올리브영 입점하셨다✨\n\n기존에 클리오 몰에서 103 히든로즈 컬러 구매해서 잘 사용하고 있었는데요. 올리브영 매장에 들어온것임 !! 게다가 브러쉬도 준다? 안 살 이유가 없슨\n일단 이 블러셔는 다른 블러셔랑 다르게 쉬어- 하고 맑은 컬러랄까 ?? 찾아보니까 일본 제조라서 그렇다고 하더라구요. 역시 제형감이 다름 ,,\n그리고 브러쉬 !! 완전 탱글하고 증정으로 주는 저렴이 느낌 아님 ㅠㅠ 브러쉬 커버도 있고 짧아서 여행용으로 딱이자네\n아 그리고 이런 베이크드 타입은 처음에는 발색이 잘 안되는 느낌이라 브러쉬에 잘 먹이고 발색해줘야해여 브러쉬로 발색 안된다는 후기 있어서 내가 다 속상햐",
    "text22": "봄웜들은 모두 구매하시길.. 광도 은은하고 발색도 엄청 진한 발그레 블러셔보다 자연스러운 느낌이에요 라이트한 화장 좋아하시는 분들이면 사랑하실 제품..!!",
    "text23": "와~ 살생각 1도 업이 구경했는데 매장에서 발색해 보고 너무 이뻐서 샀어요\n펄을 안좋아한데 이건 은은하게 빛나는?\n데일리로 써요\n눈두더이에 톡톡 올리면 발가가 은은 발랄해지고 빛받으면 이뻐요\n볼에 올리라고 브러쉬 주셨는데 브러쉬 너무 질좋지만 저는 눈두덩이에 올리니 진심 이쁨",
    "text24": "생각보다 흰끼가 진짜 많이 돌아요… 입자도 곱고 브러쉬도 부들부들해서 좋아여",
    "text25": "색이 너무 예뿐 뽀옹보용하고 여릿한 피치 컬러ㅠ 근데 블러셔도 블러셔임데 같이 증정되는 브러쉬가 진짜 퀄리티가 넘 쭈음... 진짜 생각보다 브러쉬 꽤 크고 브러쉬 모도 너무 질이 좋고 브러쉬 보관 캡?까지 줌... ㄹㅈㄷ 증정용 퀄리티가 아님 브러쉬가 진짜 최고니까 꼬옥 브러쉬 증정 기획할때 사세뇽 진짜 이런 블러셔 브러쉬 넘 필요했는데 클리오 최고",
    "text26": "펄감은 예뻐요,,\n색이 정말 연해서 21호인데도 잘 안보여요ㅠㅠ\n\n제형은 좋아서 다음엔 아몬드로제? 사보려구요\n\n그리고 발색이 잘 안되서 몇 번 발랐더니 \n떠버려서 주의해서 발라야할 것 같아요ㅎㅎㅜ\n\n얼굴 하야신 분들 라이트 분들 추천드려요",
    "text27": "예뻐요 디자인도 예쁘고 색도 이쁩니다\n에이블리 입점했을때부터 눈독들였다가 샀는데 만족!",
    "text28": "색상도 예쁘고 브러쉬도 증정이라 마음에 들어요 ㅎㅎ\n광도 납니당",
    "text29": "봄웜한테 찰떡인 컬러예요  저는 베이스치크로 잘 활용하고 있습니다",
    "text30": "세트로 받은 브러쉬가 정말 좋아요. 부드럽고 잘 발려요. 덮개도 있어서 휴대하기도 좋아요. 컬러가 워낙 여리여리 해서인지 발색은 좀 약해요. 여러번 레이어링 해야되는데 자연스럽게 표현되긴해요",
    "text31": "일단 상품사진보다 더 뽀용한 핑크 느낌입니다!!!! 블러셔만 올리면 불타는 고구마되는 저도 너무 이쁘게 색이 올라와요❤️ 브러쉬도 털 잘 안빠지는 탄탄모여서 너무 마음에 듭니다!",
    "text32": "올리브영에서 세일할 때 구매해서 평소보다 저렴하게 구매했어용",
    "text33": "피부톤이 아주 밝지 않으면 하이라이터 느낌 날 정도로 펄감이 강합니다. 21호 톤 피부에서 볼 부분을 살짝 밝혀주는 정도의 색감만 표현 돼서 다른 블러셔랑 섞발해주면 이 블러셔의 진가가 나옵니다.\n흰 끼 도는 좀 탁한 블러셔 일수록 조합이 좋네요.",
    "text34": "애교살에 쓰기도 좋고 따고 하라 안발라도 되서 좋아요\n블러셔로는 음..",
    "text35": "쉬머하게 사악 발리는데다가 컬러가 진하지 않아서 너무 좋아요",
    "text36": "은은해서 데일리로 괜찮아요\n꾸안꾸 쌉가능 입니당. 작아서 휴대하기도 편리",
    "text37": "적당히 윤기있어보이는 매트+펄이에요 뽀얀 피치 색이 예쁨",
    "text38": "연한 살구피치빛이라 이뻐요 그리고 증정되는 브러쉬가 생각보다 크고 퀄도 괜찮아요 발색도 되게 여릿하게 되고 베이스로 바르기 좋은 컬러에요 핑크빛은 거의 없고 살구빛이 강해요",
    "text39": "색상은 맘에 드는데 생각보다 얼굴에서는 잘 안보이는 것 같아요",
    "text40": "발색이 생각보다 많이 약해서 많이 얹어야합니다. 케이스가 이뻐서 구매했는데 재구매는 안할거같아효..같이 주는 브러시는 좀 짧아서 잡기 불편합니다..그래도 색은 이뻐요..",
    "text41": "베이스로 올리면 예쁘겟다~ 하고 테스트도 안 하고 샀는데 이런… 예쁜 펄이 들어가잇을 줄이야ㅜㅜ 너무어무 좋아요 행복해요 블러셔 다 끝내고 톡! 얹어주고 자연광 밑에 잇으면 정말 내 볼만 보여요 ㅈㅉ 예쁨 꼭 사세요 다들",
    "text42": "기존에 사용하던 제품이 품절되서 비슷한 색상 찾다 브러쉬도 필요하던 차에 브러쉬 기획으로 있어서 냉큼! 구매했습니다! 발색력이 좋아서 보이는 색상 그대로 올라오더라고요!저는 블러셔 티나게 바르는거 좋아해서 좋았습니다! 양조절 조금해서 바르시는게 좋을듯합니당! 그리고 펄이 들어있는거 같더라고요 색만 보고샀는데 하이라이터 따로 안해도 될것 같아서 좋아용",
    "text43": "펄이 완전 연하게 있어서 너무 좋아요ㅠㅠ 피부가 되게 좋아보여요 그리고 브러쉬가 진짜 ㄹㅈㄷ 맛도리~~ 색은 거의 없어요 색에 기대하시고 사시는거면 좀 슬플수도잇어요.. 그래도 아예 없는게 아니라 왅너 연하게 있는데 저는 이뻐서 마음에 들어요 겨울에 잘 쓸 것 같아요 근데 케이스가 원래 이런건지 파우치에 넣고 다니지는 못 할 것 같드라구여 뚜껑이 좀 딱 닫히는 느낌이 없어요..",
    "text44": "파우더 블러셔인데, 하나도 안 텁텁하게 올라가고 너무 예뻐요. 쉬머타입인 것 같은데 바르면 하나도 과하지 않고 적당히 윤기처럼 보이고 너무 예뻐요. 플러피피치는 봄웜이라면 누구나 좋아할 색상인 것 같아요. 살구와 피치 어딘가의 느낌인데, 바르면 뽀용해보이고 너무 예뻐요. 추천합니다",
    "text45": "파우더인데 버석하게 발색되지 않아 좋아요…! 근데 제가 바르는 방법에 문제가 있는 건지 오히려 피부가 더 안 좋아보이는 느낌…한 달 뒤에 다른 리뷰로 적어뷰겠습니아",
    "text46": "쉬머계열이 아닌데도 쉬머하개 발림 생각보다 볼에 발색하니까 티가 많이 안남 근데 은은하게 올라오눈건 최근들어 나온 블러셔중에 원탑같음 모공부각 없이 여배우광내줌 같이 온 브러쉬는 별로임 다른 브러쉬로 발색하셈",
    "text47": "봄라이트인데 진한 컬러를 싫어해서 쓰게 되었는데 은은한 핑크라 쓰기 좋아요.",
    "text48": "처음에 사용했을때는 생각보다 발색이 연해서 아쉬웠는데 또 연한느낌대로 매력이있어서 종종 사용하는 템이에요..!\n그래도 재구매는 안할 듯 해요🥲",
    "text49": "매트하고 같이 준 브러시가 너무 좋아서 뽀용한 메이크업 좋아하시면 추천",
    "text50": "저는 안 맞는 성분이있는거 같아오 ㅠㅠ 아쉬워요 !!잘맞으면 좋았을텐데",
    "text51": "저는 이거 배이스용으로 깔아주거든요 은은하게 깔아놓고 포인트 색상 바르면 너무 이쁩니다 펄도 사알짝 은은하게\n있는것같고 연한 코랄 색상입니다",
    "text52": "너무 예쁘고 제발! 애굣살 용으로 써보세요. 블러셔로 써도 예쁘지만 눈 밑에 바르면 잔짜 예뻐요",
    "text53": "유행하는 펄블러셔 써보고싶어서 삿어용 브러쉬기획새트라 좋아용",
    "text54": "브러쉬가 언 맞는 건지 생각보다 발색도 안 되고 베이스 까짐이 심해요",
    "text55": "너무 진한 블러셔 올려서 붉다 싶을 때 이거 발라주면 뭔가 뽀용해지면서 그 진해진게 중화되는 것 같아요! 증정으로 받은 브러쉬 퀄리티도 너무너무 좋아요.",
    "text56": "젤리 제형이라 브러시랑 궁합은 별로고 퍼프랑 궁합이 좋아요~",
    "text57": "와~ 살생각 1도 업이 구경했는데 매장에서 발색해 보고 너무 이뻐서 샀어요\n펄을 안좋아한데 이건 은은하게 빛나는?\n데일리로 써요\n눈두더이에 톡톡 올리면 발가가 은은 발랄해지고 빛받으면 이뻐요\n볼에 올리라고 브러쉬 주셨는데 브러쉬 너무 질좋지만 저는 눈두덩이에 올리니 진심 이쁨",
    "text58": "세상이 굉장히 오묘하네요?! 색감은 흰끼가 있는데 펄감이 은은히 있습니다. 근테 펄이 큰게 아니라 새틴해요. 베이스 블러셔로 사용하려고 주문했는데 단독으로 은은히 쓰기 좋을거 같아요. 하이라이터랑 사용해도 좋을거 같아요.\n조명이 주황빛이라서 좀 하옇게 나왔는데 실제는 좀더 색이 흰끼돌고 이뻐요",
    "text59": "은은한 피치메이크업을 원하신다면 마지막에 이걸바른세용",
    "text60": "클리오 색조 너무 잘해 증말\n어떻게 이렇게 피치야\n너무 이뿌쟈낫",
    "text61": "사지 말라고 했다\n사지마\n정신차리고 사지마시오\n돈을 아끼시오",
    "text62": "가루가 고와서 피부결 자체가 엄청 예뻐보이고 베이스로 깔기가 조아요!!!",
    "text63": "광이 은은하게 도는데 브러쉬 기획인 점에서 아주 높게 삽이다.",
    "text64": "고발색은 아닌데 무난한 수준으로 발색 올라와요 예쁩니다 ㅎㅎ",
    "text65": "은은한 쉬머제형이라 피부가 좋아보여요 브러쉬도 너무 부드럽고 근데 너무 많이 쌓으니까 텁텁해지는거같아서 한두번만 베이스로 까는게 좋을듯",
    "text66": "채도가 낮아서 좋기는 한데 티가 잘 안 나긴 해요 약간 쉬머해서 더 좋습니다",
    "text67": "깨졌어요…ㅠㅠㅠ이거진짜애교살에바르면정말예뻐요블러션ㄴ애교살ㅇㅇ제발",
    "text68": "산지 며칠 안돼서 깨짐..ㅠㅠ그래서 다시 샀어용! 이건 블러셔 ㄴㄴ 애교살ㅇㅇ",
    "text69": "밝기는 릴바레 복숭빔 정도라 밝은 편임 봄브한테 잘어울릴 것 같음\n근데 브러쉬는 누가 떨구고 다시 넣었는지 왜이렇게 찌그러져있는지 ..",
    "text70": "인스타에서 후기 보고 구매했는데, 생각하던 색이었고 미니 붓 구성 좋아요.",
    "text71": "브러쉬까지 증정이라 얼른 구매했어요. \n컬러가 아주 라이트한 컬러이긴 하지만 그래도 발색이 너무 약해서ㅠ 많이 덧발라줘야되네요\n브러쉬가 증정이긴하지만 퀄리티 좋아요",
    "text72": "우아 발림성이 너무 부드럽고 좋네요. 은은한 색감도 아주 마음에 들어요. 같이 도착한 사은품도 매우 귀엽네요.",
    "text73": "손자주가서 찐데일리템이에요 다 쓰고나서 재구매의 의사 있음...!",
    "text74": "너무 예쁘게 잘 올라가요 가루날림도 못느꼈고 색감도 잘 올라왔어요🤭💕",
    "text75": "이 제품도 광고로 접했는데 컬러가 하나같이 다 예쁘더라구요. 그 중에 피치빛 도는 데일리한 색감이 눈에 밟혀서 플러피 피치 색상으로 구매했어요. \n\n같이 주는 브러쉬는 제 손이 커서 좀 짧은 감이 없잖아 있지만 여행용이나 수정용으로 파우치에 넣고 다니기에는 안성맞춤이에요. 제가 원래 가지고 있던 브러쉬로 질색해봤는데 만족스러워요! 이런 여리한 색감은 발색이 아주 약할 때가 많은데 이건 그렇지 않고 촤르르한 피부결까지 표현해줘서 다른 컬러로 하나 더 사고 싶은 마음까지 들어요.",
    "text76": "색도 예쁘고 패키지도 예쁜데 갈뮽한테는 안 어울리는 색이네요 ㅎㅎ 알고 구매했지만 쿨톤들이 쓰면 더 잘 어울릴 것 같아요!",
    "text77": "하 이거 진짜 브러쉬가 너무 맘에 들어서 하나 더 사고 싶어요 근데 발색이.. 와 제가 피부 하얀 편인데도 진짜 발색 안 됨 찐한 거 좋아하시는 분들은 비추",
    "text78": "쉬머인줄알고 샀는데\n쉬머는 아닌 매트네요\n올영 조명에 두번째 속네요\n근데 다른 매트 파우더 블러셔랑 비교해보면\n은은 광이나요\n신기합니다",
    "text79": "약간 펄도 들어가있어서 피부가 예뻐보여요 !!!\n만족스럽습니당",
    "text80": "뽀용하게 베이스 바르고 올림 이뻐요 브러쉬 같이있는데 사용하기 좋아요",
    "text81": "발색이 정말 은은하면서 하이라이트같은 느낌 조금있고\n아이쉐도우나 눈밑 그리고 광대쪽 발라도 좋아요",
    "text82": "발색도 잘대고 좋아여 다른컬러도 구매할려구요 배송도 빨라여",
    "text83": "ㅇㅇㅂㄹ 입점했을때부터 너무 사고싶어서 발만 동동굴렀는데 올영에 입점한거보고 냅다샀어요\n예뻐요 진쩌 이쁨..",
    "text84": "엄청 쉬머하게 발려요\n이거 볼에 올리기엔 색감이 만족스럽지 않을거에요\n근데 이거 애교살+눈앞머리용으로 써보세요 \n미침",
    "text85": "처음엔 기획 브러쉬가 나쁜건가 했는데\n그냥 블러셔 제형이 모공을 살짝 부각시키는 듯함니다\n네이밍이나 롬앤 제품 쓸 땐 오히려 모공을 가려줘서 피부가 좋아보이는데 얜 좀 모공부각이돼요ㅜㅜ \n근데 색은 또 이뻐요..",
    "text86": "유튜브보고 샀는데 만족해요\n발색도 이쁘고 잘 쓰고 있어요\n좋습니다",
    "text87": "진짜 개 이뻐요ㅠㅠ요즘 블러셔 이것만 매일 쓰는 것 같아요 그만큼 너무 이쁘고 손이 잘 가는 블러셔에요 블러셔에 펄이 있어서 피부도 더 예뻐 보이는 것 같아요",
    "text88": "같은 라인 로스트베리는 너무 잘 써서 베이스 겸으로 구매했는데 22호인 저에게는 발색이 하나도 안 올라오고 펄도 티가 너무 안나서 너무 아쉬운 제품이었습니다…",
    "text89": "올리브영에서 세일할 때 구매해서 평소보다 저렴하게 구매했어용",
    "text90": "피부 아주 밝으신 분들께 발색이 잘 될 것 같아요\n저는 애교살 베이스랑 블러셔 베이스로 쓰려고 샀어요",
    "text91": "색상은 너무 예쁘고 질감도 나쁘진 않은데 발색이 정말 잘 안올라와요ㅠㅠ엄청 하얀 분들한테만 보일 것 같은 느낌이네욥",
    "text92": "브러쉬가 들어있어서 좋음\n생각보다 발색이 좋은 편임\n근데 지속력은 좋은지 잘 모르겠음",
    "text93": "유튜버 보고 산 건데 생각보다 발색이 안 됨\n근데 브러쉬가 좋아서 기획일 때 사는 거 추런",
    "text94": "피부가 까매서 티가 많이 안 나지만…베이스로 뽀얀톤 깔아놓기에 좋은 것 같아요ㅎㅎ",
    "text95": "자연스럽게 발색되어서 봄웜 분들한테 좋을거 같아요!! 지속력은 괜찮은데 생각보다 발색이 연합니당",
    "text96": "사실 테스터해 볼 때 걱정을 하긴했는데 색이 너무 맘에 들어서 구매를 했습니다 근데 예상대로 엄청 뜨고 요철 부각도 심합니다 그리고 발색도 너무 약해서 여러번 올려야하는데 그러면 더더 뜹니다 올해 쇼핑 후회템 1위입니다",
    "text97": "색깔 예쁘고 발색 좋아요 펄날림도 없고 직원추천으로 샀는데좋네요",
    "text98": "이거 진짜 예뻐요ㅜㅜ 은은하게 도는 하이라이터 광이 진짜 예뻐용 같이 온 브러쉬도 너무 유용하게 잘 씁니당",
    "text99": "증정 되는 브러쉬로 바르면 발색이 예쁘게 올라와요. 은은하게 광이 돌아서 피부가 좋아 보입니다.",
    "text100": "요철 모공부각이 꽤 심한편.. 하이라이터로 쓰기도 애매해요",
    "text101": "베이스로 바르면 좋고 확실히 색이 여리여리해서 베이스템으로 딱이에요",
    "text102": "베이스로 깔아주기가 넘 갠찬은 블러셔같움요 근데 케이스가 다소구림",
    "text103": "분명 예쁜색인건 맞는데 ㅠㅠ 펄때문에 요철부각이 좀 있어요..",
    "text104": "색은 예쁜데 제 피부톤이 밝은편이 아니라 그런지 티가 많이 안나서 애매하네요",
    "text105": "브러쉬는 부들부들한데 막 좋은 건 아니고 블러셔는 매끈윤광이라 예뻐욤",
    "text106": "봄 웜 브라이트 ㅌ톤 인분들 구매 하셔용 너무 이쁩니당 ㅎㅎ ㅎㅎ",
    "text107": "괜찮음. 양감이 필요한 스타일이라서 네x밍 배쉬풀처럼 흰끼 많은 블러셔 좋아하는데 딱 그런 스타일! 완전 보송하게 블러처리하고싶을땐 배쉬풀, 살짝 광이 돌고 싶으면 이제품을 사용해요. 펄이 살짝 잇음",
    "text108": "은은한 광택이 있어 앞볼에 바르면 앞볼 볼륨도 살고 좋아요!",
    "text109": "브러쉬 증정기획이어서 너무 좋습니다 . 형광끼 안 돌고 지속력도 오래가서 좋네요",
    "text110": "연해서 막 잔뜩 바르기도 좋고 베이스로도 좋고 안 과해짐 좋음",
    "text111": "클리오는 자사몰이랑 타 플랫폼이 훨씬 산데 그냥 겸사겸사 금액 채울 겸 샀어요",
    "text112": "매트가 완전 매트가 아니라 약간 퐁신한 제형..? 그냥 클리오가 잘하는 거 했다는 느낌! 예쁜 색감에 부드러운 제형감ㅇㅇ 무난하게 좋음 발색도 잘 쌓이고 생각보다 쉬머해서 모공부각이 약간 있는 듯 하지만 잘 조절하면 좋은득",
    "text113": "은은한 펄감 + 봄웜라에 잘 어울리는 색감이에요\n아주아주 만족합니다 피부도 예뻐보여요!",
    "text114": "브러쉬가 통통해서 첨 쓸땐 브러쉬에 색을 좀 먹여주고 바르면 발색 잘 보여요! 애초에 흰끼많은 색이라 발색 많이해도 티가 엄청 나진않지만 피부가 정말 좋아보이고 이거바르고 뒤에 포인트블러셔바르니까 ㄹㅇㄹㅇ존예 이거 정말 잘만들었음",
    "text115": "살짝 쉬머한 제형이라서 피부가 좋아 보여요 색도 진하지 않아서 좋아요",
    "text116": "겁나 곱고자르르한 볼터치가 아니라 빛나는 정도라 개이쁨 사쇼",
    "text117": "베이스 블러셔로 깔기 좋아용 가루날림 없고 쉬머펄이 있어서 애교살에도 쓰기 좋아용",
    "text118": "펄감들어간 블러셔 잘 안어울리는 편인데,\n요거는 지~인짜 자잘한 펄이 들어가있어서 잘 안보여요\n컬러감이 봄웜라 미치는 컬러입니다.. 사세요ㅠㅠㅠ",
    "text119": "보기와는 달리 너무 많이 흰끼가 돌아서 당황했던 상품... 펄감은 묘하게 있으나 피부에 올리니 티는 별로 안 나는... 전 이거 섀도우 베이스로 좀 사용할 거 같으요 블러셔로는 걍 무난템?? 섀도우 베이스로 사용하면 더 뽀용하고 예쁠 거 같으셈",
    "text120": "봄웜에게 너무 잘 맞는 색상으로 예쁩니다.. 매트한데 텁텁함이 덜 느껴지는 것 같아서 좋구요. 색상도 너무 뜨거나 외색이랑 다르게 올라오지 않아서 잘 사용할 것 같습니다. 같이 증정으로 온 브러쉬도 모질이 부드럽고 블러셔도 잘 올라갑니다.",
    "text121": "색상 너무 마음에 들어여\n요즘처럼 나 블러셔 했어!! 스타일 아니구요\n은은하니 얼굴 화사하게 밝혀주니 좋아요 \n증정브러쉬 조차 부드럼고 마음에 드는데 브러쉬 커버??? 때문에 화가남 진짜 벗기기 힘들고 씌우기 힘들고 돈주고 이런거 왜만드시는지....",
    "text122": "기대 일도 안햤는데 생각보다 이뻐서 놀란제품 은은하게 쉬어한 광이 깔리는데 요청부각이 아니라 진짜 은은한 속광 그자체 펄이 아닌데 광이 도는 이쁜 느낌 색감이 깔리는 기대는 아니고 볼에 광 은은하게 주거나 다른 블러셔 얹기전에 슥 쓸어주면 굿",
    "text123": "생각했던 거 보다 밝게 발색되는거 같아서 먼저 바르규 다른색으로 퍼인트 주는중이에요",
    "text124": "아직 안싸봐서 모르겟는데 봄웜들한테 찐추천블러셔!!꼭 사세여",
    "text125": "지속력,색감,베이스벗겨짐 다 아쉬운제품인데\n여러번 올리면 뽀용하게 이쁘긴해요ㅜ",
    "text126": "패키지가 너무 예뻐서 구매했어요 같이 준 브러쉬도 부드럽네요~",
    "text127": "약간 하이라이터 + 블러셔 섞은 느낌\n색감 이뿌거 케이스 디자인두 기여움",
    "text128": "나쁘지않아요 무난하게 쓰기 좋아요 ㅎㅎ 예상했던거보다 좀 컬러가 밝아요",
    "text129": "음 솔직히 저한텐 발색이 잘 안됩니다 3번은 덧발라야 좀 보여요 손이 잘 안가지만 그래도 예쁘니까 하하..",
    "text130": "발색안되고 퀄리티 떨어져요 바르면 넘 건조함 ㅠㅠ 사지마세요",
    "text131": "앙이거개이뻐욜그냥다사버리세요다른거랑고민하지말고이걸로사새요제발🩷💍🥹🤤😭😍🫠😙🥺😉",
    "text132": "이 제품의 포인트는 블러셔가 아닌 하이라이터임\n이걸 블러셔로 기대하고 사면 당연히 실망함\n만족중인 사람으로써 볼 한번 쓸어주고 애굣살에 사용하면 진짜 뽀용하게 올라와서 넘 좋음!!",
    "text133": "브러시 증정 좋고 쉬머한펄이 들어있어서 부딤스럽지않게 올라가요",
    "text134": "선물용으로 구매했는데 확실히 웜톤에 잘 어울리는 색상입니다. 광은 과하지 않고 적당해요. 케이스가 이뻐서 마음에 들어요",
    "text135": "봄웜 걸친 여쿨라인데 좋아하는 유튜버 추천으로 올영세일 때 구매해서 잘 쓰고 있어요.",
    "text136": "색감있는 블러셔위에 이거올려주면 뽀용해지고차분해집니다",
    "text137": "컬러감이 아주 약해서 발색이 좋지 않네요.\n제가 사용법을 잘 모르는건지..",
    "text138": "너무 매트하지 않아서 좋았고 색도 예쁘고 펄이 살짝 잇어서 맘에 들엇어요",
    "text139": "너무 좋아요! 할인하면 또 재구매 의사 있습니다! 자주 할인해주세요",
    "text140": "직원추천으로 샀는데 색깔도 괜찮고 잘쓸것같아요 좋습니다",
    "text141": "테스터로 살짝 발색해보고 맘에 들어서 구매했어요 너무 기대되네요 ㅎㅎ",
    "text142": "너무너무 곱고 고운색이고 예쁘고 사람이 자연스럽게 예뻐져요",
    "text143": "펄잇아사 밑색으로 깔기좋음 근데 잘 열려서 약간 아쉽 브러쉬는 무난",
    "text144": "공식 발색샷보다 좀 더 흰끼도는느낌! 발색은 약하고 베이스깔기좋을것같아여",
    "text145": "웜톤에 미샤에 발레슈즈 블러셔 좋아한다? 이거 사세요 은은한 광이 첨가되어서 더 마음에 들어요 같이 브러주는 브러쉬도 넓직하게 좋아요",
    "text146": "제눈엔펄없는것같은데 다른분들보니까 펄있다그래서 그런가싶기도하고 어쨌든 색상 은은하고예뻐요",
    "text147": "베이스로 쓰고 포인트 블러셔 올리기 좋아요\n아주 만족합니다",
    "text148": "아아아주 작은 펄감이 챠르르 있는 블ㄹㅓ셔에요!\n펄들어간 블러셔 잘 안어울리는데 만족해요 .. ㅎㅎ",
    "text149": "너무 마음에 들어요. 다른 블러셔는 올리기만 하면, 더워보이는데 딱 예쁘게 올라와요",
    "text150": "피부톤 밝은 봄웜라이시면 무조건 사세요!! 흰 끼 잇는 밝은 핑크인데 베이스 블러셔로 쓰면 대박이쁨!! 그리고 증정 브러쉬 퀄리티가 넘 좋아요..기획할때 얼른 사시길!!",
    "text151": "진짜 별로에요..재가 아무리 별로여도 아까워서 꾸역꾸역 쓰는데 이건 못 쓰겠어요 이거 쓰면 ㄹ화장이 다 떠요 그런데 그걸 감수할만큼 색이 이쁘지도 얺고 그냥 별로",
    "text152": "7 번째 구매텡 입니다! 너무너무 좋아서 계속쓸듯 합니당~~",
    "text153": "팬은 핑크색이 도는데 올리면 주황색됨 딱 피치라는 이름에 어울리는듯",
    "text154": "살구색 블러셔 색감 너무 예쁘고 연해서 두세번 바르면 딱 자연스럽게 예뻐요",
    "text155": "넘넘 예쁩니다 색도 예쁘고 잘 발려요! 같이 온 클리오 브러쉬랑 함께 쓰면 더 좋은거같아요",
    "text156": "되게되게 연해요 !! 되게 많이 뭍여서 볼에 얹어도 안보일 정도에요 저는 브러쉬보다 손으로 바르시는걸 추천해요 !!!",
    "text157": "은은한 발색은 아니에요. 근데 이거 저한텐 너무 건조해서 바르면 광대에 잔주름 생겨요",
    "text158": "음.. 처음엔 색상 예쁘다고 생각했는데\n쉬머펄이 들어있다 보니 모공과 요철이 있는\n제 피부에선 2번 이상 덧바르다 보면\n모공부각이 너무 심하네요ㅠㅠ\n컬러는 예쁜데.. 조금 아쉽습니다",
    "text159": "Nice product!\nKeep using everyday \nReally like it",
    "text160": "블러셔와 하이라이터를 동시에 바른듯 화사하게 얼굴을 밝혀주네요.",
    "text161": "친구 추천한 체품입니다. 저는 피부색이 그다지 밝지 않습니다, 이 색은 저에게 잘 어울립니다.",
    "text162": "너무 이뻐요~~~ 둥 둥 뜨지도 않고 입자도 좋고 이쁘네요 ㅠㅠ",
    "text163": "다른 컬러도 기횓 구성 나오길 바라는 마음이고 졸아용 ㅎㅎ!",
    "text164": "행복한 소비 굿 소비 금융 1등은 무조건 올리브영으로 달려오는 것",
    "text165": "컬러가 부드럽게 올라가고 블렌딩도 잘 돼서 초보자도 쉽게 쓰기 좋아요✨ 게다가 브러쉬까지 같이 들어있어서 가성비도 최고👍 오래가고 자연스럽게 물든 듯한 발색이라 데일리 치크로 완전 만족해요🥰",
    "text166": "미세한 펄이 있는게 예뻐서 샀어요 발색은 조금 약하지만 지속력 좋아요",
    "text167": "발색은 기대를 안하시는게 좋고요 대신 블러셔 올라가기 전에 부드럽게 깔기 딱 좋아요",
    "text168": "뽀용하고 채도있는 블러셔쓰기 전에 베이스로 쓰기 좋아요!!",
    "text169": "색상이 여리여리하게 너무 예쁘고 발색력이 좋아요 발림성도 부드럽고 좋아요",
    "text170": "생각보다 발색이 너무 안 돼서 놀랐지만ㅠㅠ 증정 브러쉬 퀄리티가 좋고 지금은 단독 사용보다는 크림 블러셔 바르고 지속력 높이려고 마무리 단계에서 한 번 쓸어주고 있어요",
    "text171": "이뻐요!!\n브러쉬로 바르니 베이스가\n살짝 까지기는한데\n색이 너모 이쁨.",
    "text172": "은은한 펄감이 있어서 더 예뻐요 증정으로 오는 브러쉬도 마음에 들어요",
    "text173": "미세하게 코랄빛나는 하이라이터 같은 느낌..? 다른 블러셔랑 같이 바르려구요",
    "text174": "색상이 이뻐서 구입했어요\n손목에 테스트해보니 발색은 약한편인거같은데\n자연스럽고이쁠꺼같아요",
    "text175": "브러쉬가 만지면 부들부들하고 좋은데 바를때 좋은진 모흐겠습니다\n색상이 너무 예뻐요",
    "text176": "생각보다 옅어요! 자연스럽게 윤광이 돌개 마무리 됩니당 기획브러쉬는 별루라 버렷어요.. ㅠ",
    "text177": "뭉침없이 고르게 잘 올라가고 가루날림이 아주 적은 편이에요 발색은 여릿해서 여러번 레이어링 해줘야하는데 텁텁함 없이 잘 올라가요 펄감이 강하진 않아서 볼 하이라이터 대체로는 안 쓰고 위에 하이라이터 한번씩 더 얹어주는편",
    "text178": "음 하얘요 19호분듷이 쓰셔야 블러셔의 역할을 하는느낌일것같네요 저도 진하게 좀 올리면 그래도 색감이 보이긴 하는데 전 주로 팔자 밝히는 용도랑 블러셔 티안나게 하고 싶을때 바르고있어요 블렌딩용도로 좋은듯",
    "text179": "사실 테스터해 볼 때 걱정을 하긴했는데 색이 너무 맘에 들어서 구매를 했습니다 근데 예상대로 엄청 뜨고 요철 부각도 심합니다 그리고 발색도 너무 약해서 여러번 올려야하는데 그러면 더더 뜹니다 올해 쇼핑 후회템 1위입니다",
    "text180": "진짜 색은 너무 이쁜데 가루날림이 ㄹㅈㄷ 심함 근데 색이 너무 이뻐서 그냥 씀",
    "text181": "매트인데도 뭔가 살짝 쉬어한 느낌이 있어요 색감은 여리여리해요",
    "text182": "너무 촉촉하지도 않고 매트하지도 않아서 맘에 들어용 색도 예뻐요ㅠㅠ",
    "text183": "브러쉬 기획상품이라 구매해봤어요 가루날림이든 발림성은 써봐야 알거가 타요",
    "text184": "얼굴에 요철 있으신 분들은 비추ㅠㅜ 저는 색상도 생각보다 밝은데다가 얼굴에 요철도 있으니 더 부각되서 진짜 안이쁘게 되네요ㅠ 그레도 브러쉬는 부드럽고 좋답니다..",
    "text185": "너무 좋아요 할인할 때 구매해서 아주 잘쓰고 있습니다!!\n다쓰면 재구매할게욥",
    "text186": "요거 베이스로 먼저 깔아주고 다른 블러셔 올려주면 은은하게 발색되요",
    "text187": "클리오 제품을 평상시에도 잘 사용하는 편인데 마침 블러셔 제품도 있길래 테스트를 해보니 원하던 기준에 잘맞는 제품인것 같아 구매를 하였는데 실사용하였을때도 만족한 제품이라 다음번에 기회가 된다면 다른색상들도 사용하고싶어요!",
    "text188": "지속력도 좋고 입자가 고와요\n피부가 뽀얗고 이뻐보이네요\n클리오 블러셔 중에 젤 이쁩니다",
    "text189": "오 좋아용좋아용 따로 하이라이터 안써도되서 넘쥬음💗💗",
    "text190": "뽀송한 피치색인데 진하지 않아서 사용하기 부담없어서 구매해봤어요",
    "text191": "인스타 광고 보고 구매했는데 별로에요 ㅋㅋㅋ\n다른 색상을 구매할거 그랬나\n함께주신 브러쉬를 더 잘사용중",
    "text192": "브러쉬 기획이라 좋네요\n피치 코랄류 베이스로 깔기 딱 좋음\n쉬머 아닌데 뭔가 매끈한 일본느낌 블러셔",
    "text193": "엄청 뽀용뽀용한피치\n컬러입니다 ~!!! 이뻐요!! 같이주는 브러쉬도 좋습니다",
    "text194": "선물하려고 구매했는데 웜한 피부톤이 바르기에 좋은거 같아요. 브러쉬랑 같이 와서 좋습니다!",
    "text195": "약간 형광끼가 돌긴하는데 봄웜이 쓰기 좋고 은은한 반짝이가 예뻐요",
    "text196": "봄웜 걸친 여쿨인데 올영 세일 때 좋아하는 유튜버들 리뷰보고 구매했는데 맘에 들어요.",
    "text197": "-아주 라이트해서 파우더보다 살짝 색감 있는 정도예요.\n 올리브영 조명에선 더 잘 보였는데 자연광에선 피부톤만\n 살짝 피치빛 돌게 바꿔주는 느낌이에요.\n-매트한 하이라이터처럼 쓸 수 있어서, 웜한 블러셔 블렌딩용\n 으로 쓰면 예뻐요.",
    "text198": "이거완전좋아요 제최. 애 템입니다 다들 꼭좀 사세요 제발려...",
    "text199": "흰끼 낭낭... 은은한 펄끼가 있어서 하이라이터 생략해도 돼요.",
    "text200": "손목발색만 해봤는데 컬러 뽀용하니 넘 예뻐요ㅠㅠㅠ\n증정용 브러쉬 사이즈는 작긴 하지만 모질이 부드러워서\n피부가 따갑거나 쓸리는 게 덜했고 봄웜분들께\n찰떡일거 같은 뽀용살구피치 색상이라\n라이트톤이신 분들 엇능 데려가세요❤️"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 에센셜 블러쉬 탭",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023209914ko.jpg?l=ko",
    "review_name": "M102 쉬폰핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232099",
    "text1": "📍질감존좋\n텁텁함 1도 없는 촉촉한 텍스처라 뭔가 스미듯? 발려서 피부에 딱 밀착되는 너낌임\n+ 발색도 매우!매우! 잘됨\n\n\n📍피부표현ㄹㅈㄷ\n이름은 매트지만 얘가 진짜 찐쉬머임!! 눈에 띄는 펄땡이는 하나도 없슨데 깐달걀같은 고급스러운 매끈광이 남\n\n크리ㄴ크 치크팝 같으려나 했는데 오히려 치크팝이 가루 블러셔에 작은 펄땡이 쫑쫑 박힌 느낌이라면, 얘는 펄 입자가 전혀 안 보일정도로 완전 쉬머해서 은근한 광택이 나는 느낌\n\n\n📍쉬폰핑크\n이샛끼는 진짜 티가 1나도 안남. 피부가 밝은 편인데도 3겹 4겹 5겹 올려도 걍 은~은~함. ㅁㅇ하지만 얘는 쓰레기 블러셔임ㅜ\n\n나처럼 이미 사버렸다!!(ㅅㅂㅠ) 하는 사람들은 하라같은 빔빡!광 말고 피부 좋아보이는 쉬머함 내주고 싶을 때 기존 하라 바르는 부위에다가 이거 발라보셈;;\n\n📍히든로즈 & 뮤트럴피스\n얘네가 ㅈㅉ예쁨!\n명채도 차이는 거의 없고 뮤트럴이 히든에서 좀더 쿨해진, 딱 톤 차이만 있는 느낌.\n+ 히든로즈는 달방아콩콩해에서 모브가 더 빠진 느낌\n\n\n📍주의하셈\n첨에 손가락으로 바를 때 살살 발라도 너무 뭉치길래 뭐노!?!!했는데 브러쉬로 바르니 바로 개선됨! 무조건 브러쉬 이용해서 바르셈\n\n그리고 너무 여러겹 쌓지도 마셈(뭉칠 수 있음\n한 겹 연하게 바르는게 피부에서 가장 예쁘게 표현됐음\n\n발색이 강하기 때문에 양조절을 잘해야 함 (쉬폰 핑크 제외;;;;;;\n\n나비존 요철 부각 안되게 조심하셈",
    "text2": "매트로 쿨색상만 구매해봄\n\n📍일본 제조라 그런지 질감이 참조타\n텁텁함 1도 없는 촉촉한 텍스처라 뭔가 스미듯? 발려서 피부에 딱 밀착되는 너낌임.\n+ 발색도 매우!매우! 잘됨\n\n\n📍사실은 나도 펄블러셔 극혐하는 인간임.. 근데 이건다름진짜다름\n이름은 매트지만 얘가 진짜 찐쉬머임. 눈에 띄는 펄땡이는 하나도 없는데 깐달걀같은 고급스러운 매끈광이 남.\n\n크리ㄴ크 치크팝 같으려나 했는데 오히려 치크팝이 가루 블러셔에 작은 펄땡이 쫑쫑 박힌 느낌이라면, 얘는 펄 입자가 전혀 안 보일정도로 완전 쉬머해서 은근한 광택이 나는 느낌.\n\n\n🎀 쉬폰핑크\n이샛끼는 진짜 티가 안남. 나도 피부가 밝은 편인데 4겹 두껍게 올린 것조차도 은~은~함. 발색이 안되는건지 원래 색이 이런건지;;\n\n무튼 이거는 하이라이터같은 부담스러운 광 말고 진짜 피부 좋아보이는 쉬머함을 내주고 싶을 때 자기가 쓰는 블러셔 위에다가 올리는 용도로… (근데굳이? 이미 샀으면 그렇게 쓰고, 아니면 사는거 진짜 비추임\n\n🌹 히든로즈 & 🔮 뮤트럴피스\n얘네 둘이 컬러가 ㅈㅉ 개예쁨\n둘이 명채도 차이는 별로 없고 히든이 좀더 웜하고 뮤트럴이 좀더 쿨한 딱 그 느낌.\n+ 히든로즈는 달방아콩콩해에서 모브가 더 빠진 느낌\n\n\n📍주의할 것!!\n첨에 손가락으로 바를 때 살살 발라도 너무 뭉치길래 엥스러웠는데 브러쉬로 바르니 바로 개선됨. 무조건 브러쉬를 이용해 바를 것\n\n그리고 너무 여러겹 쌓지도 말 것(뭉칠 수 있음\n한 겹 연하게 바르는게 피부에서 가장 예쁘게 표현됐음\n\n발색이 강하기 때문에 양조절을 잘해야 함 (쉬폰 핑크 제외\n\n나비존 요철 부각 안되게 조심할 것\n\n📍기획세트에 들어있는 브러쉬 궁금해서 102호만 올영에서 사고 나머지는 직잭에서 샀는데 직잭이 훨 이득임\n할인+쿠폰 왕창 맥여서 7~9천원대에 구매가능 직잭으로 ㄱㄱ",
    "text3": "사실 테스터 해봤을 때 마음에 들진 않았는데\n다른 사람들 리뷰한거 보면 넘사로 예뻐보여서 샀어요!",
    "text4": "페일한 핑크 새틴 블러셔\n볼에 올렸을때 생각보다 그렇게 반짝거리지 않음 \n맨들해보이는 느낌?\n사실 발팝같이 반짝반짝했으면 해서 샀는데 다른 색도 사봐야겠음",
    "text5": "쉬머펄💓겨울블러셔로 왕추천!!💕\n\n여름쿨톤 라이트가 비슷한 흰끼 뽀용 블러셔 6개 비교해서 뽑은 최고의 블러셔입니다!! \n심지어 기획세트라 너무 좋아요 \n\n블러셔 자체도 예쁘구 쉬머펄이 넘 고급져요 \n절대 이가격 느낌이 아니에요🩷\n\n가성비 끝판왕 여쿨라필수템입니다!!!❤️",
    "text6": "약간 뭉치는거같아요 그랴서 떠보여요 그거 말고 색은 쫌 너무 하얀느낌? 그것만 빼면 좋아요",
    "text7": "브러쉬까지 야무지게 받아서 넘 넘 잘 쓰고잇고요 \n쉬어한 제형이라 다른 블러셔들이랑 좀 달라 달라요",
    "text8": "색상 왼전 뽀용하니 이뻐여 아주 만족합니당 뭉침도 없고 질감좋아여",
    "text9": "그냥 펄감없는 매트라인인줄알았는데 쉬머타입입니다\n그래서 연핑크인데 뽀용한 느낌아니고 피부에 광을\n만들어주네요",
    "text10": "많이 매트하지 않아요 그리고 이거 쉬머느낌이\n강해서 뽀용한 느낌은 아니네요 색은 이뿐데\n펄감이 있어요",
    "text11": "요즘 애착 블러셔됐어요 발레리나팝 느낌임 여쿨라면 들이시길",
    "text12": "요즘 정말 데일리템이에요. 부담스럽지않은 뽀얀 핑크\n블러셔라 만족스러워요.",
    "text13": "가루날림 없고 브러쉬가 진짜 좋아요. 브러쉬가 진짜 좋은데 제품도 좋아용! 색이 너무 예뻐요!!!!!",
    "text14": "진짜 뭐지 칼리오 결혼하자는건가 블러셔 너무 예뻐요 광이 차르르르",
    "text15": "브러쉬 퀄리티 모임 ㅡㅡ 넘 조아요 !! 클리오!!!\n네가지컬러삿는데 존예로웁니다 올영세일 만만세",
    "text16": "✨️ 블러셔 경계 풀기& 자연스러운 하이라이터로 쓰기 좋음\n\n이거 처움엔 같이 증정된 브러쉬가 너무 발색이 안돼서 뭔가 싶었거든요ㅠㅋㅋ 다른 브러쉬 쓰니까 괜찮아요.\n부분적으로 활용해도 좋고 단독으로 이것만 발라도 예쁜 활용도 높은 블러셔에요! 잔모공이 보이는 피부인데 딱히 부각되는 것도 못느꼈어요.",
    "text17": "드디어 요 제품 올영에 입점됐네요!! 궁금했던 색 구매했는데 너무 만족🩷😻 여쿨라는 그냥 여기로 오시면 됨.",
    "text18": "그 유명한 🩰팝과 비슷하게 이쁘네요 이게 조금 더 발색은 좋아요! 그래서 맘에 듭니다",
    "text19": "굳굳 넘 좋아요~~ 세일할 때 마다 쟁여두고 있습니다ㅎㅎㅎ",
    "text20": "블러셔 진한 컬러 바르기 전에 베이스로 사용하려고 구입했습니다 뭔가  잔에 쓰던 제품보다 맘이 확 가진않아도 그락저럭 사용하기에는 좋은거 같습니다 브러시가 따로 들어있어 편하네요",
    "text21": "블러셔긴 한데 바르면 흰색에 가깝고 펄감도 은근 좀 있어서 하이라이터로도 사용 가능할것 같아요오",
    "text22": "✨️ 예쁜데 증정브러쉬는 쉬폰핑크랑 안맞아요ㅠ\n\n컬러 너무 예쁘고 질감도 좋고 다 괜찮은데 발색이 조금 애매해요. 밝고 은은한 핑크여서 손으로 문질러야 발색이 만족스러운 정도로 올라와요. 같이 증정되는 브러쉬 질은 괜찮은데 쉬폰핑크 발색에는 도움이 안됩니다🥲 하이퍼핑크랑 썼을 땐 괜찮더라고요.",
    "text23": "쿨한 색인데 피부에 바르면 적당히 스며들면서 자연스러워져용 광택도 과하지 않은 하이라이터 바른 것처럼 보여서 예쁩니다",
    "text24": "하이라이터+블러셔 느낌이예요 흰끼있는 밝은 여쿨 블러셔\n비슷한 색상 많이 가지고있는게 이건 광도 돌아서 특별하고 구매만족합니다!",
    "text25": "봤을 때 쿨톤핑크 같은 데 웜톤 한테도 잘 어울리는 핑크예요. 요새 데일리템",
    "text26": "클리오에서 가루타입 제품은 처음 구매했어용 근데 너무 만족스러워요!! 촉촉부들맨들한 텍스쳐와 여리여리한 쉬머핑크가 너무 예쁘네용 단점은 피부톤 엄청 밝은 분들만 쓰기 좋을 것 같아요 ㅜㅅㅜ",
    "text27": "세일 할 때 브러쉬 증정이 좋아서 구매했습니다!\n발색은 약한 편이고 펄도 엄청 은은해여...\n색은 연해서 베이스 컬러로만 가능하네요 ㅎㅎㅎ",
    "text28": "색상이 괜찮은것 같아 만족하며 사용즁인데 브러쉬증정이라 핑크도 구매했어요",
    "text29": "결론부터 말하면 발색 거의 안되는수준입니다!!!!\n브러쉬에 묻히면 분명 핑크색인데.. 얹으면 아무것도 안느껴져요 참고로 21호고요\n\n근데 이게 막 왜 안나와? 이게 아니라 다른 블러셔 얹기위한 베이스라고 생각이 들어요\n파우더+하이라이터+베이스섀도우 믹스한 중간느낌이 강합니다\n\n애초에 두가지 색상 구매했고 실제로 베이스 깔고 얹어쓰는 중이지만 발색을 기대하거나 하나의 블러셔의 본연색을 얹는걸 좋아하시는분께는 조용히 넘기라고 말씀드리고 싶어용ㅎ\n\n제형은 매트한데 그 위에 쉬머펄이 얹어지면서 원래 얼굴 광보다 예쁜 광으로 올라갑니다! 다만 하이라이터같은 광이 아니고 기초베이스 끝났을정도 광?(엄청 약해용)\n\n+브러쉬는 예쁘구 아기자기한데 힘없이 흐물거려서 저는 안쓸것 같네요 ㅎㅎ",
    "text30": "어제 청담샵에서 헤메 받고 메이크업샘 추천템으로 바로 손민수해온 블러셔!\n쉬폰핑크 컬러, 여쿨라에 정말 찰떡.\n뽀용뽀용 여리여리한 핑크라 얼굴에 생기를 확 살려주고, 색감이 너무 예뻐서 망설임 없이 구매했습니다. 발색은 자연스럽지만 레이어링하면 더 선명해지고, 지속력도 좋아 하루종일 보송하게 유지돼요. 다만 케이스가 살짝 약한 느낌이라 파우치에 넣고 들고 다니기엔 조심해야 할 것 같아요. 그래도 집에서 예쁘게 쓰기엔 만족도 최상입니다!",
    "text31": "상세페이지보고 잘 어울리고 발색 잘 될 것 같아서 구매했는데 이런 무슨 발색은 1도 안되고 진짜 그냥 몇번을 발라도 그냥 아예 안 바른 느낌 아무리 베이스로 깐다고 하더라도 이건 솔직히 그냥 아예 발색이 안됨 ;;; 그리고 딸려오는 브러쉬도 아니 가루를 하나도 먹질 못 하고 그냥 다 뜸 .. ;; 아 클리오 기대했는데 내 기대를 처참하게 무너지게 하였댜...\n아 좀 더 제대로 알아보고 사세요 다들 ... 그래도 최소 발색은 나올 줄 알았지 ..",
    "text32": "요즘 피치만 쓰는데 공홈 큐엔에이보고 긴가민가하며 샀는데 분홍빛 돌아서 아닌거같고 펄이 예쁘게 돌아 하이라이터로 좋을거같아요 가루날림은 아예없는편 ㅇㅇ",
    "text33": "그냥 개이쁨.. 크리니크 발레리나팝이랑 비슷하면서도 달라용.",
    "text34": "펄감도 예쁘고 색상도 예뻐서 완전 데일리템으로 정착했어요",
    "text35": "브러쉬가 넘 좋아보여서 구매하게됐어요! 쉬폰핑크는 여쿨라용 블러셔인가? 싶었는데 블러셔보다는 하이라이터 느낌이 강해요. 특히 증정브러쉬로 하면 색을 얹는다기보다는 펄감을 올려주는 느낌이 강해서 은은한 하이라이터 겸용으로 쓰실분들 추천합니다",
    "text36": "육안으로 보기엔 펄이 조금 있지만, 실제로 발색해보면 펄의 티는 거의 안납니다",
    "text37": "맑은 딸기 우유 색이에요!\n펄 입자가 고운데 색이 좀 흰색이어서 블러셔 하고 위에 하이라이트로 쓰는게 좋은거같아용!",
    "text38": "쿨톤분들 블러셔 베이스로 완전 강추 은은한 펄감 덕분에 피부도 좋아보여서 물광 피부표현하고싶을때 씁니당 엄마도 한번 써보시더니 따라사셨어여 저희어머니 진짜 화장품 하나로 20년쓰는분이신데.. 여러분들도 사셔야겟죠?",
    "text39": "흰기 많은 핑크라 구매했는데 흰기 많은 다른 블러셔 들에 비해 발색이 잘돼서 좋아요",
    "text40": "이뻐요 색감이 막 두드러지진않아서 베이스용이나 섞발 용으로 추천드립니다!",
    "text41": "파우더 블러셔인데, 하나도 안 텁텁하게 올라가고 너무 예뻐요. 쉬머타입인 것 같은데 바르면 하나도 과하지 않고 적당히 윤기처럼 보이고 너무 예뻐요. 쉬폰핑크는 발레리나팝 잘 어울리는 분들은 무조건 잘 쓸 것 같은 색감입니다. 완전 추천해요!",
    "text42": "클리오 블러셔인데 이거도 올영세일때 샀어요 12500원에 구매했고 블러셔사면 브러쉬도 주는데 기획이 좋았어요 쉬폰핑크 이 컬러 진짜 여름쿨톤한테 너무너무 잘맞는컬러이고 블러셔에 펄이 있어서 피부가 좋아보여요 컬러가 진짜 맘에 들어요",
    "text43": "발색은 양껏 안되는데 부담없이 막 발라도 되는 건 좋아요\n너무 진하게 됐을때 이걸로 덮어도 됨",
    "text44": "가루 날림이 좀 심해서 아쉬웠던 것 같애요 \n근데 발색이 예뻐서 만족합니다 \n광도 은은하게 돌면서 발색도 막 찐하지 않아서 좋았습니다",
    "text45": "클리오가 아주 일을 냈군요\n아주 이뻐용 잘 사용하겄습니다 4개구매",
    "text46": "펄이 잘 보여서 은은한 하이라이터로도 사용 가능해용!!! 여쿨라분들 추천드립니다〰️🌸",
    "text47": "매트하지만 부드러워서 볼에서 발색도 잘 나오고 표현력도 엄청나요",
    "text48": "발색이 아주 약해요 향이 세서 약간 이질감도 드는듯.. 그래도 펄감은 예뻐요",
    "text49": "자글자글한 펄이 예쁜 블러셔에요 무난히 사용하기 좋은 제품이에요",
    "text50": "브러쉬 모질은 조금 따갑습니다 다만 블러셔의 색상은 베이스로 깔아 주기 굉장히 좋습니다",
    "text51": "너무너무너무 아름다움 ㅠㅠㅜ 발색이 약해서 여러번 올려야하지만 여리여리 볼따구 가능..",
    "text52": "펄블러셔 있는거랑 색은 진짜 바슷한데 펄이 없어서 펄 없는거 바르고 싶을 때 바르려고 구매했어요 맘에 들어여 근데 좀 건조해서 베이스 잘 맞는거랑 사용하세여",
    "text53": "쿨톤에게 뽀용하게 잘 어울리고 화사한 컬러감이라 만족해요^^",
    "text54": "매트로 사도 은은하게 펄이 들어있어요 질감은 정말 좋은데 같이 주는 브러시가 별로에여",
    "text55": "ㅡㅡㅡㅡㅡ올리브영 상품들은 다 무난무난하네요~ 좋습니다^ ^\nㅡㅡㅡㅡㅡ",
    "text56": "흰기낭낭해서 톤업되는 느낌도 들고 제형때문인지 피부가 쉬어해보여요",
    "text57": "일본제조 제품이라고 알고있는데 특유의 쉬머한 느낌 있어요\n불러샤도 예쁘지만 애굣살에 ㄹㅇ 적합",
    "text58": "클리오 쨩이다....체고다...미쳐따... 노란색이 워스트컬러인 피부 하얀 봄웜라한테 추천합니자 전 매우 만족",
    "text59": "유행하는 펄블러셔 써보고싶어서 삿어용 브러쉬기획새트라 좋아용",
    "text60": "브러쉬 궁합이 매우 중요한듯 증정 브러쉬가 구려서\n비오브 브러쉬로 발라봤는데 너무 떡지게 발렸음\n완전 훌렁한 브러쉬로 양조절해서 발라야할듯 안그러면 허옇게 뜸",
    "text61": "맘에 들어요 들고다니며 볼안쪽 등에 발라주는데, 다시 뽀용해지는 느낌",
    "text62": "도구를 뭐로 써야 할지 모르겠어요 퍼프,,? 브러쉬,,? 너무 연해서 잘 모르겟슨",
    "text63": "배송 빨리 왔네요! 너무 이뻐요 증정으로 주는 브러쉬도 부드러워요 맘에 듭니다 히히 뽀얀핑크",
    "text64": "생각보다 브러쉬에 묻어남 대비 얼굴에 안발려요~ 손으로 문질문질해야 겨우보입니다ㅠㅠ 사용시 참고해주세요",
    "text65": "너무 유명해서 구입했어요 브러쉬가 미니하고 휴대하기 좋고 정말 좋아요",
    "text66": "약간.. 크리니크 치크팝이랑은 다른 느낌으로 뽀용하게 올라가는 것 같습니다 :)",
    "text67": "뭔가 광이 도는 거 같은 느낌도 있고 색도 예뻐여! 지속력도 좋음 ㅎ 증정 브러쉬가 진ㅋ자 개좋아용",
    "text68": "발색이 걍 없어요 ㅋㅋ 파우더로 써도 될듯 진짜 하얀편인데 얘 바르면 티도 안 나요 그래도 예뻐옹",
    "text69": "완전 공주되는 쿨핑크색입니다\n펄블러셔라서 더 예뻐요\n같이주는 브러쉬도 좋음",
    "text70": "올리브영에서 세일할 때 구매해서 평소보다 저렴하게 구매했어용",
    "text71": "아직 사용 전, 펄 들어간 블러셔를 구매하고 싶었는데 고민하다 무난하게 예쁠 것 같아서 골랐어요 같이 증정해주는 브러쉬가 패키지에 잘안들어가있었는지 찌글어진게 ㅠ 그리고 손잡이가 짧아서 브러쉬보호캡?에 뺐다 넣는게 불편해서 아쉬웠어요 젤 중요한 블러셔는 아직 안썼는지만 여닫는게 편한건 맘에 들었는데 각인이...밀려있어서 멈칫했네요 ㅎㅎ",
    "text72": "입자가 괼장히 곱고 쉬어한 느낌의 제형이라 피부에 올리면 윤기가 돌아보여요\n매트라인인데도 은은한 광감이 있어서 피부가 예뻐보여요\n쉬폰핑크 컬러는 라이트한 형광 쿨핑크 컬러에요",
    "text73": "너무만족 너무 이쁘고 쿨톤 사세요 ㅠㅠ 이뻐요 블러셔 너무 근데 가격ㄱ은 비싼거같아요..",
    "text74": "친구 생일선물로 사줬는데 너무 좋아해요!! 컬러도 이쁘고 발색도 맘에 들어요!!",
    "text75": "진짜 최고의 블러셔… 요즘 이것만 씁니다 ㅠㅠ 영원햇음 좋겟어요",
    "text76": "피부 자극없고 피부 표현 예쁘게 돼사 좋아요! 잘 쓰고 있어용",
    "text77": "색도 예쁜데 걍 광 도는 게 너무 예쁨 피부 예민해서 스틱형은 못 쓰는데 이건 진짜 넘 조아요",
    "text78": "쿨톤 이신 분들 중에 얼굴의 중앙이나 눈밑 어두운 부분이 있으셔서 좀 화사하게 하고 싶으신 분들은 이 색상 잘 맞으실듯 합니다. 제가 그렇거든요 ㅎㅎ",
    "text79": "뽀용한 핑크가 다시 쓰고싶어 돌고돌다 클리오\n블러셔를 구매했는데 색감이 실제로 보는게\n떠 뽀용하고 예쁩니다 (여쿨브라이트)\n브러쉬세트로있는거 좋네요",
    "text80": "넘 예뻐여 발색이 약하긴? 한데 전 그런 걸 원해서 산거라 좋아염 일본 화장품 느낌도 나는 거 같아요",
    "text81": "색 진짜 예뻐요 완전 존예 발림은 대충 손에 슥 해봤는데 그다지 진하지는 않은 거 같았어요 부드럽고 좋아요",
    "text82": "은은한 펄이 너무 예뻐용! 같이온 브러쉬도 마음에 들구요!\n제가 생각했던거보다는 발색이 연했는데 오히려 લ 좋은거같아요!",
    "text83": "인터넷으로만보다\n올영가서 발라봣어용\n화사함 입자가고와 부드라움ㅈ굿\n케이스도  이쁘고 브러쉬까지 굿^^",
    "text84": "손자주가서 찐데일리템이에요 다 쓰고나서 재구매의 의사 있음...!",
    "text85": "첫 화장 도전기에 구매해본 블러셔 입니다.. 제 나이 20중반 똥손.. 거의 화장 안하고 살았던 저에게 여쿨이라는 메이크업이 잘 어울린다하여 구매해봤습니다.. 케이스가 조잡해 이랬는데 자석이 있는거같더라구요 없는줄 알았는데 색상도 넘 뽀요용하고 이쁜것같아요 ㅎ",
    "text86": "쉬폰핑크 발색이 약하다는 리뷰를 많이 봤고, 손등 발색 때에도 컬러감보다는 광감이 더 크게 느껴지는 편이길래 베이스로 깔아주려고 샀는데 브러쉬로 올리니까 단독으로 쓰고도 남을만큼 발색이 확 올라오는 편! 색감은 여쿨라 딱 정석 컬러 입니다 오히려 기대보다는 광이 덜 도는 느낌이라 아쉬움",
    "text87": "사실 원래 사고 싶었던 펄 블러셔가 있었는데 이번에새로 나온 이 제품이 너무 괜찮아보여서 구매했었어요 근데 실사용해보니 발색이 너무 자연스러운..연한 느낌 저는 좀 진하고 티가 나는 화장을 해서 발색이 더 아쉽다고 느껴졌어요 차라리 좀 진해보이는 다른 컬러를 살껄 싶었다는...",
    "text88": "탐라에 극찬이 가득해서 올영 세일 기간을 틈타 구매했습니다\n받아서 발라 보니 왜 그렇게 극찬들을 하셨는지 바로 알 수 있었어요\n부들부들한 제형이라 볼이 텁텁해지지 않고 모공 블러 처리가 꽤 잘 되더라고요\n색조를 좋아하는 전 이번 올영 세일에서 구매한 것들 중 이게 제일 마음에 듭니다",
    "text89": "블러셔라기보단 하이라이터같기도 함 반짝거리고 예쁘긴해요",
    "text90": "아몬드로제>>쉬폰핑크\n\n아몬드로제 승\n\n쉬폰핑크가 안이쁜건 아닌데 저게 너무이뻐서그럼\n다른색도사고싶다...\n비싸다...",
    "text91": "플러피 피치 너무 잘 쓰고 있어서 쉬폰 핑크로 구매했습니다 예뻐요",
    "text92": "은은한 잔펄? 쉬머한 펄이 있어서 볼에 올려주면 하이라이터 효과처럼 넘 예뻐요 ㅠㅠㅠ 뽀용하게 달 올라어ㅏ요",
    "text93": "쉬머인줄 알고 샀는데\n매트....올영 조명 진짜 특이합니다\n근데 흔히 보는 파우더 블러쉬랑 비교하면\n은은한 광이 돌아요...그래서 좋습니다",
    "text94": "여리여리한 수채화 느낌의 여쿨라 찰떡인 고런 핑크고요 피부톤이 하야신분에게 더 추천하겠습니다 같이 준 브러쉬도 아주 부드럽고 좋아요",
    "text95": "발색력이 약하기는 하지만 적당해서 오히려 괜찮은것같아요!",
    "text96": "뽀용한 핑크색이에요 웜톤도 쓸수 있는 핑크라 좋아요 지속력도 좋아요",
    "text97": "매트이지만 약간은 쉬어한 질감이에요. \n증정으로 들어있는 브러쉬는 두드려서 발색하기에누조금 따가워요",
    "text98": "예뻐요 기획세트라서 브러쉬도 함께주니 더 잘 사용할거같아요",
    "text99": "발색도 너무 잘대고 컬러가너무이뻐욯ㅎ 배송도빨라서좋아여. 감사합니다",
    "text100": "투에이엔에서 비슷한 색 써보고 펄 없은거로 찾다가 구매했어요 색 진짜 비슷하고 뽀용하네요",
    "text101": "뽀용뽀용 흰기 도는 예쁜 분홍색 블러셔에요\n용기가 작아서 휴대가 용이해요",
    "text102": "정말 화사하니 여쿨에게 뽀용하게 예쁠 블러셔겸하이라이터인것 같아요 👍",
    "text103": "엄청 흰기잇는 컬러라 어두운 피부톤에는 쉬어한 하이라이터처럼 느껴질것같아요 피부가 밝은 편인데도 컬러감이\n그리 티나지 않아요",
    "text104": "쉬머하게 발려요\n볼에 발라도 예쁘고 애교살애 발라도 진짜ㅜㅜ 너무 예쁘",
    "text105": "블러셔가 너무 많아서 별 생각없었는데\n매장에서 발색해보고 헉 해서 구매합니다",
    "text106": "마무리감이 포슬포슬하게 되는게 아니라 약간 새틴하게 마무리됨 발색은 엄청 은은해서 피부톤이 아주 밝은 사람한테 진짜 예쁠듯",
    "text107": "개이쁨!! 블러셔 중화할때 쓰거나 베이스 블러셔로 발라도 이쁘고 단독으로 발라도 이쁨.ㅎ 여쿨라 꼭 사세요 같이 주는 브러쉬도 퀄리티 괜춘",
    "text108": "완전 뽀용핑크라서 베이스로 깔기 죠음\n새틴느낌이라 피부 넘 좋아보여요 .. 💗",
    "text109": "생각보다 발색이 좀 아쉽네요\n블러셔보단 하이라이터에 가까운 느낌인데, 차분한 느낌이 있는 보라빛핑크 같아요\n탁기 안 받는 톤이라 조금 아쉬워요\n그래도 예쁘긴해요",
    "text110": "쉬머가 어느 정도 들어가서 너무 넓게 바르면 얼굴형 참고를 잘 해야할 것 같지만 색상 자체는 무난하게 예쁩니다",
    "text111": "이상하게 광감? 하이라이터처럼 펄이 들어있는데 그게 너무 각질 같아보임 아쉬움 ㅜ 색은 예쁨",
    "text112": "색감이 한번에 잘 올라옵니다 시원시원하게 발리면서 지속력도 나쁘지않아요",
    "text113": "너무 저아요 펄 들어잇는 가루 치크 ㅂㄹ 암저아하는데 아주 야리여리 하니 조아요",
    "text114": "쿨톤이고 색상이 튀면 촌스러운 라이트라서 구매했어요\n자연스럽고 이쁘네요",
    "text115": "완전 쿨톤색입니다 ㅋㅋ 진짜 나 쿨톤!!! 이런 분들만 쓰세요ㅠㅠ",
    "text116": "브러쉬가 정말 좋네요 짧아서 휴대하기도 좋고  블러셔랑 궁합도 잘맞아요",
    "text117": "흰끼 낭낭함ㅎ 여쿨라한테 잘 어울릴 거 같아요 브러쉬도 찰떡궁합임니다",
    "text118": "펄 촤르르해서 너무예쁨\n증정 브러쉬 퀄도 너무 좋아서 증정할때 사면 될듯",
    "text119": "올리브영에서 세일할 때 구매해서 평소보다 저렴하게 구매했어용",
    "text120": "날리는 거 하나 없이 넘넘 예뿝니다~ 가끔 뭉쳐요 ㅜ 그래도 예쁨",
    "text121": "색은 너무 좋은데 발색이 너무너무 아쉬움 ㅜ 같이 들어있는 브러쉬로 발색 1도 안 됨. 퍼프나 손으로 바르는 게 더 좋음",
    "text122": "색이 너무 예뻐요 약간 펄 있어서 더 좋아요 ㅎㅎ 발색이 자연스럽고 파우더 입자 고와서 뭉치지 않아요 하루종일 색 유지돼요!",
    "text123": "펄이 살짝 들어가있어서 더 예쁜것 같아요 ㅎㅎ 약간 하이라이트 효과가 있다고 해야하나 ? 여쿨라에게 잘어울리는 색입니둥",
    "text124": "쉬머리한 펄이 있는데 저는 모공 부각을 딱히 느끼지 못했어요. 예쁜 라이트핑크 컬러입니다.",
    "text125": "이거 밀리지도않고 모공부각 별로없어서 너무 좋아요!\n왕 추천합니다",
    "text126": "볼에 바르면 진짜 은은하기 광나서 진짜 예쁘고 뽀용해요!!",
    "text127": "입자도 고운데 올리면 진짜 피부표현이 너무 예뻐보여요\n블러셔인데 진짜 표현이 너무 좋네요\n그리구 브러쉬 기획세트인데 브러쉬가 말도 안되게\n부드럽고 퀄리티가 좋네요!🥰",
    "text128": "약간 연고냄새가 조금..ㅎ 별로긴한데 쉬머하고 예뻐용 색은 은은합니다",
    "text129": "너무 예뻐요... 모브 그 색상이랑 섞어바르몀 넘 예......",
    "text130": "브러쉬랑 기획세트로 쉬폰핑크 컬러구매했는데 딱 여쿨라가 쓰기에 너무 좋은컬러에요 블러셔에도 펄이 있어서 피부가 좋아보여요 컬러가 완전 연하고 여리여리한 컬러라서 너무 제 스타일이에요 딱 여쿨라가 쓰기에 너무 좋은 블러셔입니다 브러쉬도 부드럽고 좋아요",
    "text131": "발색이 너무 연하다는 리뷰를 봤는데 발색 잘 돼요!! 저도 첨에 손목에 했을 땐 색이 아예 안 나와서 으잉..? 이게 뭐야 망했네 했는데 브러쉬에 가득 먹이고 가루 툭툭 털어주니까 뽀용~ 핑크핑크하게 잘 나옵니다 ㅎㅎ 참고로 19호 노란 피부 여쿨라예요!! 원래 롬앤 스트로베리밀크 쓰다가 가루 날림이 넘 심하고 건조해서, 얘가 그나마 촉촉(?)하다길래 샀어용 성공! 지속력도 좋음!!",
    "text132": "발색안된다는 얘기 많아서 걱정했는데 저는 보통21호피부인데 생각보다 티는 좀 나요..! 매트하게 발리면서 펄이 조금 있는데 한번 해선 화사해지는 느낌이고, 두번세번하면 발색도 핑크빛으로 잘 올라오는것같아요. 브러쉬도 생각보다 넘 괜찮고 사이즈도 좋네요. 이 시리즈 섀도우 써보고 블러셔도 사봤어요",
    "text133": "발레리나팝 잘 사용한다면 무난하게 좋아할 것 같아요. 매트한데 텁텁함이 덜 느껴지는 것 같아서 좋구요. 색상도 너무 뜨거나 외색이랑 다르게 올라오지 않아서 잘 사용할 것 같습니다. 같이 증정으로 온 브러쉬도 모질이 부드럽고 블러셔도 잘 올라갑니다.",
    "text134": "매트하지도, 촉촉하지도 않은 제형이라\n건성분들도 뭉침없이 건조함 없이 사용할 수 있어요.\n홍조가 있어서 블러셔는 무조건 흰끼 섞인 쿨핑크\n혹은 흰끼섞인 살구 색상 위주로 사용하는데\n쉬폰핑크 지쨔 넘 예쁘네요ㅠㅠㅠㅠㅠ\n\n질감도 좋고 부드럽게 발리면서 뭉침없이\n균일하게 올라가는데 자연스러운 컬러라\n발색은 연하지만 저는 자연스러운 발색을\n선호하기 때문에 만족스러운 구매였습니다.",
    "text135": "지속력도 너무 좋고 가루날림도 하나도 없어서 좋아요!!!\n색깔도 넘 이쁘고 쿨톤분들이 사용하시기에 좋은거같아요!!\n핑잘봄분들께도 추천드려요ㅎㅎ",
    "text136": "아주 만족해요!! 입자가 곱고 자연스러운 색상이 마음에 들어요!",
    "text137": "그냥저냥 너무 쿨한느낌이라 색을 잘못고른거같아서 ㅠㅠ그래도 괜차노아여",
    "text138": "발색이 조금 연하게 되긴 하는데 그래서 쌓으면서 하면 자연스럽고 좋어요",
    "text139": "너무 좋네요 할인 주자 부탁드려요! 재구매 의사 무조건 있습니당ㅋㅋ",
    "text140": "발색이 자연스러워서 과하게 붉게 되지 않고 데일리로 쓰기 좋아요. 피부에 부드럽게 스며드는 느낌이라 초보자도 쉽게 사용할 수 있습니다.",
    "text141": "진짜 이거 왜안삼? 개이쁘다 무조건 사세요 그리고 브러쉬 완전 좋음 진짜루... 발색잘되고 모질 너무 보들보들하고 발색안된다는사람들 좀 베이크드식 블러셔는 원래 여러번 쓸어서 바르는겁니다..",
    "text142": "생각보다 펄이 좀 쎄서 하라같은 감도 있다만 그래도 질좋고 예뻐염",
    "text143": "와 색상이 완전 토끼색상 완전 귀여움\n모델분이한 색상 더 살꺼임",
    "text144": "굉장히 뽀용하게 올라오긴하는데 진한색이 올라오는 느낌은 아니고 볼 하이라이터 대용 같아요 ..",
    "text145": "풀러피피치 예뻐서 쉬폰 핑크도 사봄 브러쉬 줘서 좋음 굿~~",
    "text146": "매장에서 테스트하다가 반한 제품이 별로 없는데 이건 바르자마자 사야되겠다 생각함 발리는 느낌이 아주 좋음",
    "text147": "뽀용 그자체 컬러 ㅜ 바르면 얼굴이 환해지는 느김 넘 조아요 은은한 펄 ?이 있어서 피부 좋아보이는 효과도 ? ㅎ",
    "text148": "유명해서 샀는데\n역시 좋아요!\n재재구매할듯 너무 좋아용 굿!!",
    "text149": "나쁘지않아요 무난하게 쓰기 좋아요 ㅎㅎ 예상했던거보다 좀 컬러가 밝아요",
    "text150": "발색뽀용해서 좋긴한데 진한 발색을 원하는 사람에게는 비추",
    "text151": "브러시 기획이라서 그냥 산 건데 마음에 들어요!\n은은한 펄감이 있어서 매우 좋고 쉬머한 느낌이에요",
    "text152": "색조를 너무 좋아해서 블러셔를 꽤 많이 가지고 있는 편인데도 자주 손이 가는 제품이에요\n손목에 발색해 보면 광이 너무 반질반질한가? 싶을 수 있지만 얼굴에 올려보면 은은한 정도라 펄 블러셔 입문으로 추천 드립니다",
    "text153": "급하게 구매했는데 너무 좋은 것 같아요~ \n다음에도 재 구매요!",
    "text154": "색이 좀 많이 연하지만 예뻐요! 베이스로 바르기 좋은 색이예요 같이 주는 블러셔 브러쉬도 꽤나 쓸만해요",
    "text155": "산지 얼마 안됐는데 벌써 깨졌어요 ㅜㅜ 그리고 증정 브러쉬가 넘 별로네요 다시 또 사진 않을것 같아요 ..",
    "text156": "그냥 그래요 쏘쏘 또 구매할거냐고 묻는다면? 솔직히 잘 모르겠음..",
    "text157": "색이 진짜 예쁘고 미세펄이 진짜 너무너무 예뻐요 같이 들어있던 브러쉬도 좋습니다",
    "text158": "색이 흰끼가 좀 돌아서 베이스로 깔아주기 아주 좋아서 잘 쓰고 있습니다!",
    "text159": "얼굴에 발색하면 은은해서 안색을 환하게 만들어줘서 마음에 들어요.",
    "text160": "겨울쿨톤 피부인데 맑은 메이크업할 때 사용하기 좋아요. 하이라이터 대용으로는 부족한 느낌입니다.",
    "text161": "브러쉬보다 손으로 덧바르는게 발색이 더 잘 되는 것 같아요!! 발색이 연하지만 두세번 덧바르면 이쁘게 뽀용한 색감이 올라와서 잘 사용중이에요!!",
    "text162": "여쿨인데 좀 더 핑크 느낌이 들긴해요 ㅠ. 완전 찰떡은 아니에요",
    "text163": "옹와아~\n놈놈 좋어요 올리부영 사랑해용 워아이니 아이시떼루\n럽럽 뿅! 하트하트",
    "text164": "펄블러셔 원래 안 좋아하는데 얘는 진짜 포인트로 바르기 너무 좋아요. 손등 발색은 허여멀건한데 실제로 얼굴에 올리면 걍 압도적으로 예쁨",
    "text165": "가루날림은 조금 있지만 발색이 너무 이뻐요! 펄이 은은하게 들어가서 이뻐요",
    "text166": "뭔가 색이 애매해요 화면이랑 좀 다른 느낌 생각보다 별로였어요",
    "text167": "뽀용하게 앞볼에 바르기 좋아요 질감도 너무 좋아서 다른 색상도 구매하고 싶습니다",
    "text168": "친구 생일 선물로 사줬는데 너무 맘에 들어했어요\n발색해보는거봤는데 완전 여쿨찰떡 색깔이에요",
    "text169": "살짝 펄 들어가있어요!! 여쿨라한테 딱인 컬러 블러셔 브러쉬도 너무 졸아요",
    "text170": "예쁜거 같기도 하고 아닌거 같기도하고\n아 애매하긴 해 애매할래 안 할래",
    "text171": "예뽀욤 ㅎㅎ 완전 뽀용한 핑크임 이런 컬러 원하고 있었는데 ㄹㅇ 그대로예요",
    "text172": "진짜 이뻐요 색이 완전 딸기우유 🍓🍼 블러셔 안에 하이라이트?살짝 그런게 들어있어서 광도 나고 진짜 너무 이뻐요ㅠ",
    "text173": "아주 잘 쓰고 있습니다 이쁜 핑크색이에요 증정으로 준 브러쉬도 이쁘네요 굿",
    "text174": "쉬어해서 바르면 은은한 광이 이뻐요 색도 딱 이쁜 뽀용핑크😌",
    "text175": "너무 진하지 않은 핑크컬러 찾고있었는데 딱 제가 원하는 색감 입니다. 브러쉬도 세트로 줘서 좋아요!",
    "text176": "여쿨라분들은 꼭 하나씩 쟁이시면 좋을것 같아여 ! 여리여리한색이여서 너무 예뻐요 ! 펄도 살짝 들어있어서 더 좋아용",
    "text177": "팬색만 보고 흰기가 너무 많을까봐 걱정했는데 의외로 피부에 잘 달라붙는 핑크라 좋았습니다.",
    "text178": "색이 별로 안 느껴질구 있지만 너무 이쁨 진짜 자연스러운 색과 펄",
    "text179": "색은 뭐 그렇다 치는데 광이 너무 안예쁨..\n광을 내고 싶어서 펄감을 넣은 건지는 모르겠지만\n각질 같아서 별로임 광대쪽에 쓰시는 분들은 괜찮게 쓰실듯",
    "text180": "헉 이거 너무 예뻐요 얇게 발려서 한번에 발색이 강하게 되는 것도 아니고 펄이 있는데도 모공 부각 없고 진짜 제형이 너무 좋아요 안샀음 후회했을 것 같아요",
    "text181": "일본에서 제작한 쉬머 블러셔? 이건못참쥬 브러쉬 기획이라서 냅다 구매햇는데 처음에 피치색 사고 마음에 들어서 핑쿠까지 쟁임",
    "text182": "쉬폰핑크 호수는 발색이 약하고 펄이 잘 보이는 새틴 하이라이터 같은 느낌이에요! 브러쉬가 아주 마음에듭니당",
    "text183": "색이 너무 연해서 단독으로 쓰기는 아쉽지만 흰끼 많은 블러셔랑 같이 발랐을 때 활용도가 너무 좋아요. 코에 포인트 주기도 좋고 고급진 분위기를 만들어줘요.",
    "text184": "확실히 발색이 아주 약합니다! 브러쉬로 바르는것보다 손으로 바르는게 더 발색이 잘 올라와요!\n발레리나팝보다 흰기가 많아서 바탕에 깔아두기 좋습니다!",
    "text185": "여쿨라 정석 컬러같고 조금 웜한 블러셔랑 섞어 바르기도 좋아요! 미세하게 펄이 은은하게 돌아서 피부도 좋아보여요",
    "text186": "여쿨라가 잘어울릴듯 저는 안어울려여 색이 연하고 흰끼돌아요",
    "text187": "발색은 조금 약한 편이지만 피부가 좋아보이는 블러셔입니다.",
    "text188": "색은 여리여리한 핑크라 진짜 베이스로 연하게 깔기 이쁜데 잘 깨져서 아쉬움",
    "text189": "브러쉬기획에 홀딱반해서 구매했어요 블러셔에 펄감이 있어서 고급스러워 보여요 여쿨라에게 적극 추천입니다",
    "text190": "색은 예쁜데 발색이 너무 안돼요.... 베이스로 발라야하는 수준 ㅠㅠ",
    "text191": "여쿨의 정석템입니다 너무너무 예뻐요!! 디른거랑 고민하다가 샀어요",
    "text192": "발색안된다는 후기 많은데 21호면 발색 느껴지는 편이고 막 펄만남는 하이라이터같은 느낌도 아니어서 저는 매일 블러셔로 잘 쓰고있어요. 브러쉬도 발색 잘 되는것같아요",
    "text193": "이거 홍보를 왜 안 해요..? 발림성 좋고 발색도 너무 좋는데요! \nㅋㄹㄴㅋ 발레리나에 펄 들어간 버전 같아요",
    "text194": "봄웜에 걸친 여쿨라인데 좋아하는 유튜버 올영 추천제품 보고 구매했어요 ㅎㅎ 이쁘네요",
    "text195": "제형이 뭔가 다른 제품이랑 좀 달라서 신기하더라구요 근데!!! 증정 브러쉬가 안좋은건지.. 저거로 바르니까 색이 진짜 안나요 ㅜㅜㅜ",
    "text196": "…….생각했던 색감 전혀 아니구요….\n제가 잘 못 보고 산 걸까요….ㅠ\n리뷰를 봤었어야하는데…\n정말 하이라이터 같았어요\n발림성도 떨어지고..전 비추합니다…",
    "text197": "쉬머펄이 들어있어서 여러번 덧바르다보면\n모공부각과 요철부각, 뭉침이 생겨서\n처음 사용했을 때 보다 꾸준히 사용했을 때\n아쉬웠던 점이 보여서 펄만 빼면\n더 예쁘게 발리지 않을까 싶네요ㅠㅠ\n컬러는 정말 정말 너무 예쁩니다!!",
    "text198": "Nice product!\nKeep using everyday \nReally like it",
    "text199": "Excellent quality, delivered quickly.",
    "text200": "블러셔와 하이라이터를 동시에 바른듯 화사하게 얼굴을 밝혀주네요."
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 에센셜 블러쉬 탭",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023209914ko.jpg?l=ko",
    "review_name": "S202 아몬드로제",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232099",
    "text1": "평소 좋아하는 민스코님의 메이크업 영상을 보고 구매해버림. 펄감이나 색상 이쁘긴하나, 툴을 타는 제형인듯. \n그래서 민스코님이 말한대로 훌렁한 브러쉬를 사용해야지 이 제품의 차르르한 펄과 여릿한 색감이 드러나는듯.\n은근 사용하기 어려워서 4점 드림",
    "text2": "스코웅니 영상 보고샀는데 ㅈ나 예쁨 ㅜㅠ 스코언니 영상 보고 메콥 하세요..레전듭니다",
    "text3": "jolla예쁨ㅋㅋㅋㅋㅋ핑잘봄들 누드립쓰고싶을때 이거 눈밑에 하고 누드립 바르면 분위기 고트돼요 진할까봐 걱정했는데 발색조절도 잘됨 안살이유없음!",
    "text4": "제가 블러셔에는 관심이 없어서 ㅋㄹㄴㅋ누ㄷ팝만 7년 넘게 쓰고 있었는데, 이게 릴스에 뜨더라구요? 릴스 보고 뽐뿌 오졌는데 그땐 올영엔 없고 공홈에만 팔더라구요ㅠㅜ 공홈 회원가입 하기가 넘 귀찮아서 그냥 존버했는데 올영에서 풀리지마자 구매 갈겼어요. 오늘 배송와서 올려봤는데 와우. 올해 산 색조화장품 중에서 가장 만족하는 소비였습니다. 일단 패키지가 예쁘니까 사진 쌔리 갈겨줬구여, 일단 제형이 미쳤어염. 제가 미대는 나왔는데 화장 똥손이에요. 그래서 브러쉬로 대충 ㅊ발ㅊ발 했는데 뭉침 1도 없고 아니 파우더에서 이런 수채화 발색ㄷ 막 발색 뽝! 이런 스타일 아니라서 만족 못 하시는 분들도 계실거 같은데 저는 오히려 좋네요. 위에 더 올려도 뭉침이나 텁텁함 1도 없어요. 진짜 제형이 사기임. 제가 펄블러셔 안 좋아하는데 이건 펄이 나노단위로 쪼겠는지 진짜 곱디고아요. 번쩍번쩍ㄴㄴ 은은고급광 ㅇㅇ 올영 매장가서 다른 색상들도 테스트 해봤는데 개 맛@도리 모음zip. 제가 리뷰 남기는거 개개개귀찮아 하는데 이건 진짜 리뷰 안 남길 수 없었어요. (그냥 사세염)",
    "text5": "클리오 블러셔 이거 진심 역작인데 왜 아무도 몰라…???\n케이스부터 색감, 발림성, 그리고 특히나 쉬어제형이 역대급 미쳤어요.. 고급진 백화점 블러셔보다 좋음 진짜;; 아몬드 로제는 약간 가을에 쓰기 좋은 핑크들어간 코랄 느낌인데 톤다운되었기 때문에 정말정말 고급지고, 무엇보다 얼굴에 올렸을 때 은은한 펄감이 미쳤슨.. 쉬어제형 꼭 사세요 할인할 때 더 사세요ㅜ.ㅜ",
    "text6": "이 라인 올영픽 첨 들어갔을때 전 왜 이 컬러가 샤라웃이 안되는지 궁금했거든요... 뮤트베스트인데 이게 진짜 컬러감이 뮤트찰떡임... 최근 되어서 유투버들 숨템으로 입소문나니까 제가 다 행복하네요 물론 재고 구하기가 힘들어졌지만^^ 쉬머해서 펄감이 상당한 편인데 그럼에도 불구하고 피부 이뻐보이고 고급혈색광 돌아요. 겨쿨 제외 무난하게 다 쓸 수 있는 것 같고 아무튼 너무 이쁩니다",
    "text7": "요즘 자꾸 이게 보이길래 궁금해서 구매했는데 발색이 은은하니 이뿌네용",
    "text8": "이 블러셔는 아몬드 로제 색상이 진짜입니다.!!!!!\n어두운 봄 톤-가을톤 맞으시는 분은 꼭 이 블러셔를 사보세요.. 제가 펄 블러셔를 이렇게 사랑하게 될 줄 몰랐습니다. 하나도 안과하고 진짜 예쁘고흑흑.. 다음에 다쓰면 꼭 재구매할겁니다.",
    "text9": "케이스가 깔끔해서 보기만 해도 예뻐요. 제품 퀄리티도 좋아서 재구매 의사 있어요. 친구에게도 추천했어요.",
    "text10": "펄이 자박자박하게 이ㅛ어서 볼에 얹으면 영롱하게 빛나서 예쁘구요 발색이 좋은데 제 브러쉬 탓인지 고르게 발리면 진짜 예쁠 거 같아요!! 컬러감 짱👏👏",
    "text11": "좀 붉게 올라오는 편인거같애요 양조절 잘해줘야해요! 펄감이 엄청 이뻐서 블러셔뿐만아니고 섀도우로 써도 엄청 이뻐요! 피부가 좋아보이는 펄감이라서 좋앗슴니다. 이 라인유명하던데 하나 더 사고싶어용",
    "text12": "진짜 엄청 나게 예뻐요…이미 블러셔 색감 자체도 예쁜데 펄이 진짜 과한게 아니라 속광 느낌으로다가 차르르해서 볼에 얹는 순간 기분이 좋아집니다…!",
    "text13": "클리오의 에센셜 블러쉬 탭 아몬드 로제는 자연스러운 혈색을 연출해주는 제품으로, 데일리 메이크업에 적합한 블러셔입니다. 블러셔인데 섀도우처럼 발색력이 미쳤고, 색감 너무 예쁘고 쉬머한 골드펄 조합이 미쳣음(Positive) 매장엔 없어서 온라인몰로 주문했는데 완전 대만족! 🌸 이 제품은 부드러운 텍스처로 피부에 고르게 발리며, 블렌딩이 용이하여 자연스러운 혈색을 표현할 수 있습니다. 🎨 특히, 아몬드 로제 컬러는 다양한 피부 톤에 잘 어울려 활용도가 높습니다. 👩‍🦰👩‍🦳\n\n에센셜 블러쉬 탭은 발색력이 뛰어나며, 한 번의 터치로도 선명한 색감을 표현할 수 있습니다. 💫 또한, 지속력이 우수하여 하루 종일 자연스러운 혈색을 유지할 수 있습니다. 🕒 이 제품은 휴대성이 좋아 언제 어디서나 간편하게 사용할 수 있으며, 브러시로도 쉽게 블렌딩할 수 있어 사용이 편리합니다. 💄",
    "text14": "왜 이제 삿을까 싶은 블러셔... 쉬머 광이 은은해서 아주 예브고요 하이라이터 부담스러울 때 여기 저기 바르기 아주 좋아요 뭉치거나 튀지 않아서 아주 맘에 듭니다 브러쉬 사용 추천해요",
    "text15": "적당히 습기있게 발리고 발색력도 나쁘지않아요\n저는 진한 블러셔 극혐파라서 발색조절이 중요한데 은은하게 쌓이는 발색이라 좋네요",
    "text16": "손등발색은 너무 이뻤는데 얼굴에 올리니까 빨개지기 쉬워서 양조절 필수에오",
    "text17": "쉬머하게 사악 발리는데다가 컬러가 진하지 않아서 너무 좋아요",
    "text18": "블러셔 자체는 좋아요 발색도 진하고 조절해서 쓰면 매우굿굿",
    "text19": "제가 산 제품은 브러쉬 기획이 아니라 아쉬워요\n저도 브러쉬 써보고싶은데,,\n발색력 좋아요\n은은하기보다는 발색뽝! 느낌입니다",
    "text20": "좋다고 해서 구매했는데 아직 안써봐서 어떤지는 잘 모르겠지만 써보고 괜찮은 1달후기  남길려구요",
    "text21": "이거 진짜 가을 겨울에 바르기 좋은거 같아요 색이 너무 이뻐서 분위기 있음",
    "text22": "아몬드로제가 딱 뉴트럴톤이 쓰기 좋은 것 같아서 구매했습니다 펄감이 은은하게 들어가있어서 이쁘네요",
    "text23": "쉬머블러셔 써보려고 여러개 고민하다가 샀어요 부들부들하고 촉촉하게 발려서 좋어요",
    "text24": "블러쉬탭 쉬머라인 너무 좋아여.. 텁텁한 느낌 없이 광택 잘 나고 볼만 쳐다보게 됨",
    "text25": "구매계획 없었는데 매장에서 보고 너무 에뻐서 충동구매했지만 역시 너무 예뻐서 후회는 없숨다\n증정 브러쉬도 탄탄해서 괜찮음",
    "text26": "-블러쉬탭 중에서 컬러가 가장 예뻤어요.\n 전 쿨톤에 가까운 뉴트럴 피부톤인데도 얘가 제일 예뻤어요.\n-하이라이터 따로 필요없이 샴페인 골드 광이 돌고요.\n-더워보이지 않았어요.\n-맑고 곱게 수채화 물들이듯이 올라가요. 백화점 여느 제품들보다도 좋은 것 같아요ㅜㅜ\n-왜 이제서야 입고하신겁니까 올리브영",
    "text27": "이거 꼭 사셈 아몬드로제 아니여도 다른것도 이쁠거 같아요 펄이 진짜 하라 할 필요가 없네요 굿",
    "text28": "색깔이 너무 예뻐요~~ 이름도 어떻게 아몬드로제 펄 들어간게 신의한수",
    "text29": "좀 찐해요 그래서 재거 생각했던 색운 아니었어요 조금 더 연했으면",
    "text30": "정말 너무 아름답네요.. 가까이보면 은은한 펄들이 보이는게 이뻐요",
    "text31": "민스코님 영상보고 샀는데 진짜 너무 예뻐요,, 피부 좋아보이고 색도 만족스러움",
    "text32": "성분도 순하고 제 피부에 잘 맞아서 앞으로도 계속 쓸 수있을 것 같아요!!",
    "text33": "이런 쉬머펄 블러셔를 매우 좋아하는 편이라 만족하며 사용중입니당",
    "text34": "인스타에서 후기 보고 구매했는데, 생각하던 색이었고 미니 붓 구성 너무 좋아요.",
    "text35": "너무 예쁘게 잘 올라가요 가루날림도 못느꼈고 색감도 잘 올라왔어요🤭💕",
    "text36": "유튜브 보고 샀는데 발색도 잘되고 색도 이쁘긴해요 근데 저한테는 너무 주황빛이 돌아서 안어울림.. 쿨톤은 다른색 사세요",
    "text37": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text38": "모델샷에 반해서 안살수가없엇음\n쉬머리한 광이 진짜.... 피부를 좋아보이게만듦\n근데 더울때 바르면 정말 얼굴 더워보임\n\n근데 예쁘자나....참을수없음",
    "text39": "발색이 진하게 됩니다. 색감은 오묘하니 예쁘고 펄감도 강해욥",
    "text40": "너무예뻐요ㅠㅠ 펄블러셔 사고싶으먄 이거 추천해야 광나는거처럼 보임",
    "text41": "퍼석한 느낌없이 약간 습기있게 발려요\n가루와 팟타입의 중간제형? 딱 그런느낌입니다\n색상은 옛날옛적 ㅅㅋㅍㄷ의 윈터체리나 ㄷㅅ의 네이키드 피치랑 비슷해요\n저는 윈터체리병에 걸려서 사봤어용",
    "text42": "클리오 이번 블러셔 머선일… 집에 있는 블러셔 중에 펄이 없는 게 조금 더 많아서 펄 있는 거 중에 고민 끝에 2가지 골라서 데려왔어용!! 특히 요 컬러는 가을에 딱일듯 해서 데려왔어용",
    "text43": "발색이 진해서 조금씩만 써도돼요 은은한 펄감이 좋은거같아요",
    "text44": "웜톤인데 뭔가 컬러는 조금 애매한 거 같음 ㅠ\n색 자체만 뷰면 예뻐여",
    "text45": "고민하다 샀는데 넘 맘에 들어욤…피부에 착 밀착되고 펄도 너무 옞버요…",
    "text46": "예뻐요!!!! 모공부각 펄땜에 어쩔 수 없긴 한데 그거 견디고 쓸만큼 고급진 컬러임",
    "text47": "뉴트럴톤한테 딱이에여 ㅠㅠ 넘 이뿌고 조아요 많이 사용하고 있엉ㅅ",
    "text48": "매장가서 테스트해보고 너무 예뻐서 사고왔숩니다\n반짝이 들어간 블러셔 개인적으로 좋아해서 너무 만족하면서 데리고 왔는데 반짝이 좀 많은 편이긴 해요 ㅎ",
    "text49": "너무 예뻐요 은근 핑크끼도 돌아서 좋아요 펄도 잔잔하게 들어있어요",
    "text50": "구운 살몬같은 느낌의 색이라 너무 만족해요\n민스코님 유튜브보규 따라샀는데 블러셔랑 아이섀도랑 연결해서 바르면 정말 예뻐요",
    "text51": "핑잘봄 봄웜분들은 이거 꼭 사세요!!\n항상 뭐발랏냐고 주위에서 물어봐요",
    "text52": "손목 발색 해보니깐 완전 블러셔라기보다는 하이라이터에요\n블러셔 영역에 바르기 보다는 하라 영역에 발라야할거같은데 아직 도전은 못해봤어요",
    "text53": "생각보다 핑크끼가 강해요!! 핑크 안어울리시는 분들에게는 비추합니당",
    "text54": "로스트베리 사고 넘 맘에 들어서 아몬드로제까지 샀어요! 펄 안심하고 촉촉해보이게 발려요",
    "text55": "클리오라는 브랜드를 어렸을때부터 만족하면서 사용했던 기억이 남아 믿고 구매를 하였엇는데 발색력 지속력 그 어떠한것도 뒤쳐치지 않는것 같아 만족하면서 사용중이랍니다! 진짜 사용하고 안하고에 차이가 보이는 제품이라 더 마음에 드는것 같아여ㅠ다음번에도 기회가 된다면 다른 제품으로도 구매해서 사용할려고 합니다!",
    "text56": "진짜 봄웜 찰떡 블러셔임 꼭 쓰세요 원래 펄을 안좋아하는데 이건 너무 이뻐서 맨날 씀",
    "text57": "이쁘다고 해서 따라 사봤는데 진짜 이쁘네요 잘 산거 같아요 후후",
    "text58": "섀도우살라다가\n색이 넘 예뻐서\n그냥 얘 하나 샀어요\n기대 만땅",
    "text59": "아몬드 로제 컬러 인스타에서 영업당해서 샀는데, 실물이 훨씬 예쁩니다!!",
    "text60": "어우 이거 마쳣아요 발색 ㄹㅈㄷ로 잘됨 손으로 바르면 광택감 미쳣깅한데 색이 너무 진해져서 브러쉬로 바르는거 추천! 연한 블러셔 바르고 광대부분에만 살짝 바르는거 추천드려요 근데 색도 광도 ㅈㅉ 이쁘긴해요",
    "text61": "질감이 포슬포슬 부드러운 점이 구매결정에 가장 큰 영향을 미쳤어요! 펄감이 강해 보여서 걱정했는데 얼굴에 올렸을 때에는 티가 많이 나지 않아서 오히려 다행이었습니다",
    "text62": "발색이 진짜 예쁘고 펄이 있어서 더 예쁘고\n색을 너무 잘 뽑았다는 생각이 들어요ㅜㅜ",
    "text63": "그냥 무난무난 한 거 같아요..! 조금 텁텁 매트하게 느껴진 거 같아요",
    "text64": "이거진짜 요물입니다 볼에 잔뜩 올려줘도 펄있어서 반짝이고 예뻐요",
    "text65": "펄이 들어가서 너무 예뻐요. 겨쿨인데 그렇게 동동뜨는 느낌은 아니라 가을에 추천해요.",
    "text66": "펄 블러서 취향탈 수 있는데 발라보면 펄이 보인다기보다 윤광 돌아서 짱예뻐어요!!",
    "text67": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text68": "투슬래시포 쿠션 사용 후 위에 올렸는데 생각보다 진하게 올라왔어요! 하지만 이뻐서 오히려 좋아 상태였습니다👍\n퇴근하고 와서도 얼굴에 짱짱하게 남아있었고, 볼 위의 펄이 너무 이뻐요",
    "text69": "가을에 차분하게 사용하기 좋은데다 립컬러타지않아서 부담없어요",
    "text70": "펄 블러셔 처음 사보는데 색이랑 광감이 너무 예뻐요 그리고 케이스도 예쁜듯요",
    "text71": "발색 은은하게 잘되고 너무 예뻐요\n펄도 들어가 있어서 약간의 포인트 메이크업 가능합니다~",
    "text72": "민스코님이 이걸로 화장하신 거 보고 홀린 듯이 사버렸어요 ..",
    "text73": "기대했던대로에요 색감예뻐요. 잘쓸 수 있을 것 같습니다!",
    "text74": "가루날림은 없는 제품으로 브러쉬랑 바르면 짱인것같아요!",
    "text75": "볼에 은은한 광 내주는게 아주 만족스럽고 색도 너무 이뻐요♡",
    "text76": "샊깔이 찐해소 조굼 걱종임데 짱헌것도 어울릴 때구 았우껀 팔요햐요",
    "text77": "아니 이거 펄이 있어서 너무 너무 예뻐요 진짜 대박인 애에요!",
    "text78": "색 너무 이뻐요ㅠㅠ 펄 미세하게 있는데 ㄹㅇ 개이쁨 뉴트럴 톤들은 쟁기셈",
    "text79": "써보고 넘이뻐서 선물용으로 하나더샀어요…진짜최고에요",
    "text80": "유명해서 사봤는데 진짜이뻐요…손으로 발라도 이쁘고 섀도로 써도 이뻐요 쟁여둘꺼봐요ㅠㅠㅠ",
    "text81": "진짜 레전드 블려서ㅠ 이거랑 다른컬러고민햇는데 진짜 너무 좋고 바를때마다 너무 예뻐서 놀라여",
    "text82": "생각보다 사용감이 좋아서 만족스럽고 매일 쓰기에도 부담이 없으며 가격 대비 효과도 괜찮아서 꾸준히 사용하게 되고 주변에도 추천하고 싶은 마음이 들 정도로 만족도가 높은 제품이에요",
    "text83": "발색 좋고 펄이 너무너무 예뻐요! 인생템 될 거 같아요..♡♡",
    "text84": "유튜버가 화장한 거 보고 너무 예뻐서 따라서 샀어요. 좋습니다.",
    "text85": "쉬어한 광감 너무 고급스럽고 예쁜데요 발색이 너무 진한 게 아쉬웠어요 색감이나 광감 다 미쳤는데 쪼끔만 덜 진했으면 진짜 인생템 오브 인생템이었을 것 같아서 아쉬워요ㅠㅠ",
    "text86": "진짜발색부터색상까지다완벽해요ㅜㅜㅜ은은하게펄있는ㅇ것도너무이뻐여ㅠㅜㅜ",
    "text87": "ㅜ색 이쁨 쿨톤인네도 잘 받아요 다른색도 살라고요~~굿굿",
    "text88": "발색해봤는데 진짜 아몬드랑 로제 섞은 느낌이 나요! 이름 잘 지은 것 같아요~~",
    "text89": "펄도 과하지않고 너무 예뻐용 민스코님 영상 보고 구매했는데 굳굳",
    "text90": "사은품으로 브러쉬 준다고 꼬여놓고 웬 허접하고 쪼그만 파우치. 바로 쓰레기통으로 보냅니다.",
    "text91": "민스코님 채널 보고 샀는데 아주 만족해요. 눈밑에 발라주면 광 돌아서 예쁘고 하이라이터 따로 안 해도 됩니다.",
    "text92": "너무 너무 좋아요 추천합니다!! 재구매템입니다!! ㅎㅎ",
    "text93": "매장에서 발라보고 반해서 삼. 이 색은 기획이 아니어서 너무 아쉬웠지만 그걸 매꿀정도로 색도 너무 예뻤고 펄도 너무 예뻤음. 쉬머한데 안과하고 너무 예쁨 진짜 예쁨!!! 가을톤 블러셔 좋아하고 펄있는 블러셔 좋아하면 그냥 사세요!!",
    "text94": "겨쿨이라 색이 잘어울리지는 않지만 블러셔가 예뻐서 구매했어요. 살짝 탄 피부에 바르면 예뻐요.",
    "text95": "쉬머펄 블러셔 좋아하면 개강추ㅠㅠㅠㅠ진짜이뻐요 웜톤이라면 아몬드로제 무조건..",
    "text96": "저한테는 생각보다 웜하지않고 뉴트럴하게 올라왔어요 펄감도 피부가 매끄러워보이고 좋았어요",
    "text97": "너무 좋아요 세일해서 저렴하게 잘삿어요 ㅎㅎ 인생탬입니다",
    "text98": "좋아하는 인플루언서가 사용해서 사봤어요~ 다 예쁜데 발색이 너!무 잘돼서 양조절 잘 해야할듯해욤",
    "text99": "사용해보고 싶던 색상인데 저렴한 가격으로 득해서 좋어요~",
    "text100": "너무 쉬머할까봐 걱정했었는데 매장에서 테스터 사용해보니 딱 적당히 반짝거리고 예쁘더라구요\n삼일에 걸쳐 테스터 써보다가 구매했어요ㅋㅋㅋ ㅠㅠ 예뻐요!",
    "text101": "구운 복숭아의 정석이에여 블러셔 좋아하는 웜톤분들 제발 사주세요....",
    "text102": "와 이거 진짜 와우 제스타일이에요... 자연스러운 윤광낼수있고 애교살에도 볼에도 진짜 다 쓸수있어요",
    "text103": "온라인에만있었는데 오프라인에 생겨서 바로 구매했어요 직원분도 이 색상 이쁘다고 하시더라구요 추천합니다",
    "text104": "가을에 바르기 예뻐요~ 분위기 있는 컬러감이고 발색이 진합니다 예쁩니다 가을웜톤 컬러예요",
    "text105": "펄블러셔 사고싶어서 매장에서 보고 바로 구매했는데 진짜 예뻐요! 쉬머같은데 바르면 확실하게 글리터가 부드러운 빛으로 빛나요 다만 지속력은 보통정도인거같아요",
    "text106": "오 색 잘 올라오고 가을겨울에 잘 쓸듯 질감 좋네영ㅎㅎ민족합니다"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 에센셜 블러쉬 탭",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023209914ko.jpg?l=ko",
    "review_name": "S204 하이퍼러브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232099",
    "text1": "쉬폰핑크는 저한테 흰색으로 올라올거 같아서 하이퍼핑크만 샀어용\n오른쪽에 홈이 파여있어서 여닫기 편해요\n글리터 입자가 눈에 보이는게 없는데 광이 예쁨!!\n펄블러셔가 잘못 바르면 맑은 느낌이 안 나고 텁텁한 느낌이 나는게 있는데 이건 얘뻐요 .. ><\n채도있는 쿨핑크블러셔고 단독으로 발라도 광이 돌기 때문에  넓게 바르면 촌스러워서 영역설정을 잘해야 함 \n그래도 블렌딩 잘 되는 편이라 바르기 쉬움",
    "text2": "모델분이 이뻐 따라서 구매완 ㅋㅋ\n넘 이뻐여ㅜㅜㅠ\n가을에사용중",
    "text3": "맑고 채도있는 색상이라 좋아요 하이라이터를 따로 안해도 되",
    "text4": "쿨톤에게 뽀용하게 잘 어울리고 화사한 컬러감이라 만족해요^^",
    "text5": "쉬폰핑크 위에 포인트로 사용하려고 함께 구매했습니다\n명채도, 온도감 전부 심하게 타는 저는 날이 추워져도, 옷으로 맞춰도 굽는 화장을 하면 주변분들한테 안부 인사를 백 번씩 받기 때문에 저중에서 그나마 안부 인사를 덜 받을 채도 올리기를 택하기로 했어요\n채도가 좀 있지만 굽는 화장은 도저히 못 하겠다 싶으신 여쿨라분들 하이퍼러브를 들여 보세요",
    "text6": "예쁜 분홍색 블러셔에요\n펄도 챠르르 깔려 있어 보기가 좋아요",
    "text7": "정말 화사하니 여쿨에게 뽀용하게 예쁠 블러셔겸하이라이터인것 같아요 👍",
    "text8": "블러셔와 하이라이터를 한번에 바를수 있는 느낌입니다! 광도  반딱반딱이쁘구요 색감도 잘 올라옵니다",
    "text9": "모델분이 넘 이뻐서 같은거 구매완\n했어용 역시 잘한 선택 ㅎㅎ",
    "text10": "반짝이가 이뻐요 베이스 바르고 포인트로 바르면 좋을 거 같아요 퀄리티 좋은 블러셔도 오랜만에 사서 기분이 좋아요^^",
    "text11": "베이스로 쉬폰핑크 깐 후에 포인트로 바르면 진짜 너무 귀여워요\n채도가 높은 게 잘 어울리시는 분들은 꼭 하이퍼 러브도 눈여겨보시길",
    "text12": "그냥 그래요 쏘쏘 또 구매할거냐고 묻는다면? 솔직히 잘 모르겠음..",
    "text13": "처음에 펄때문에 모지?!했는데 얼굴에 발색하면 미세한 펄이여서 진짜 촤르르~하니 이쁘더라구여!!! 색도 쨍한거 좋아하는데 완전 만족이용!!",
    "text14": "음... 괜히 산 제품 ... 브러쉬 기획에 혹해서 여러 색상 샀는데 다 별로에요 발색이 잘안되는데 그렇다고 많이 올리면 텁텁해보임ㅠ",
    "text15": "이제품을 출근용 메이크업에... 하면 이상하게 보실까 걱정햇는데 ㅋㅋ 다들 너무 귀엽다고 잘어울린데용!",
    "text16": "팬색보다 발랐을 때 좀 더 쿨하다고 느꼈어요. 쉬머도 촤르르한게 마음에 들어요",
    "text17": "손등에 발랐을때는 너무 반짝거려서 잘못샀다!!했는데 얼굴에 바르니까 펄이 강하지 않더라구여!??! 너무 뽀용하게 잘올라가서 만족!! 화장이 벗겨지지도 않더라구여!",
    "text18": "-정석같은 채도 높은 쿨톤핑크예요.\n-질감이 아주 촉촉하고 물들듯이 발색돼요. 제가 본 블러셔중에 \n 가장 파우더의 느낌이 안 나는 수채화 블러셔예요.\n-살짝 뮤트한 느낌의 핑크 쉬머가 있어서 하이라이터 한 효과도 \n 낼 수 있어요."
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 에센셜 블러쉬 탭",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023209914ko.jpg?l=ko",
    "review_name": "M103 히든로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232099",
    "text1": "팬색보고 엥 생각보다 너무 라이트한데 싶어서 망한줄 알았는데 와 이건 얼굴에 올려봐야 알아요..\n\n진ㅁ자 너무 이쁨 뭐라해야하지 뭔가 몽환적인 로즈색ㅜ\n진짜 얹자마자 분위기 생성됨 ㅈㅂ 광대쪽에 발라보세요\n뉴트럴한 컬러감이라 딱히 퍼컬 안탈 것 같긴한데 전 여름뮤트한테 강추.. \n\n그리고 발색 넘 잘됨ㄹㅈㄷ\n아니 그리고 분명 매트한 제형인데 뽀송하게 보이기보다 약간 속광도는..? 그런 느낌이에오.. 존예 안에 쉬머펄 들어있나.? 사람이 고급져보임ㅠ\n\n진짜 다들 클리오 블러셔 사세요 하 클리오는 다잘해",
    "text2": "🎀한달 사용 후기🎀\n일단 결론부터 말하자면 요 제품 이제부터 제 인생템입니다.\n지금까지 블러셔 쓴것 중에 이게 발림성이 좋고 색쌀도 좋아요.\n처음쓰면 은은하게 색이 올라와서 예뻐요\n두번째로 블러셔 했을때는 약간 진했어요 (전 개인적으로 블러셔 약간 티나게 하는 편이라 두번 정도 브러쉬로 발랐어요)",
    "text3": "발색 미쳤어요 쉬머펄도 미쳤어요 발색도 너무 잘 돼서 만족하며 쓰고 있습니다",
    "text4": "색감도 예쁘고 모공 블러링도 넘 잘 됩니다 강추드랴용ㅎㅎㅎ",
    "text5": "색상 정말 예쁘고 발색도 괜찮음 브러쉬도 기획으로 줘서 너무 좋아요",
    "text6": "클톤 태닝피부인데 잘 어울리네요 발림성도 좋고 발색도 미쳤어요 쉬머광 돌아서 하이라이터 한 것 마냥 빛나용",
    "text7": "생각보다 발색력이 너무 좋아서 놀랐고 양 조절만 잘해서 톡톡 올리면 조명에서 봤을 때 볼에 은은한 볼륨광이 도는게 진짜진짜 예쁜 포인트에요,,\n\n근데 지속력도 좋더라구요 베이스는 무너져도 블러셔만은 남아있던 어느 여름날의 저의 화장을 잊을 수 없습니다\n\n색도 예쁘고 케이스도 예뻐요 네,,,,",
    "text8": "세일 기간에 구매하고 가성비 있는 제품들만 골라 잘 사용했어요",
    "text9": "엄청 발색 잘 되고 이뻐요 다른색도 맘에 드는거 나오면 살 것 같아오",
    "text10": "색 여쿨라~뮤트 추천하는 색상이에요 너무너무 예뻐요! 기획이 아닌게 아쉬움",
    "text11": "ㄹㅇ이름대로 히든이에요.. 발색도 너무 잘되고 색감도 너무 이뻐요 은근 손 자주 가게 되는 블러셔입니당",
    "text12": "색감이 한번에 잘 올라옵니다 시원시원하게 발리면서 지속력도 나쁘지않아요",
    "text13": "색깔은 되게 예뻐요! 그런데 발색은 아주 살~짝 아쉬운 정도? 그래도 괜찮습니다! 은근 요긴하게 잘 사용할 것 같은 예쁜 색상이기는 해요~~~",
    "text14": "제가 산 색상은 브러쉬 안 줘서 속상하지만 이거 컬러 제일 이뻐요 흥",
    "text15": "아 이거 왜 안 유명하지,, 진짜 예뻐요 정말료ㅜㅜ 쉬머한 펄감이 은은하개ㅔ 돌아사 하이라이터 안해도 이쁘구요! 색상은 뭐 당연히 이쁘고 무엇보다 발색이 정말 잘되거등요?? 초보자분들은 ㅇ양조절 하시는게 어려우실 수도 있지만 이거 징쨔 이뿌니까,, 사보쉐요,,,",
    "text16": "남자친구랑 같이 색 골라보고 샀는데 발색이 너무 예뻐요..",
    "text17": "ㅎㅎ 제형이 신기합니다\n제품 자체는 매트하지만 그 위에 쉬머펄이 얹어져서 내 자연 광보다 예쁜 광이 돌아요\n그리고 프ㄹ다 로고같이 생긴 모양도 귀여워서 손이가요~",
    "text18": "너무 이뻐요! 근데 로즈는 잘 모르겠고 예쁜 핑크색이긴 해용",
    "text19": "올영에서 발색해보고 컬러감에 반해서 데려왔어요 \n많이 올리면 불타는고구마 되는 색이지만 양조절만 잘 해서 발라주면 저엉말 예뻐요",
    "text20": "이거 진짜 왜 멀라쥬눈거죠,, 너무 에쁘고 펄감도 차르르하니 투명한 피부 가늉! 근데 색상을 잘못 선택한 거 같아요ㅠㅠ 아몬드로제 컬러 사야겠어요",
    "text21": "지인 추천으로 구매해 봤는데 만족스러워요 다음에 또 구매할 것 같아요",
    "text22": "진짜 너무 예뻐요 ㅠㅜㅜㅜㅠ 다들 진짜 한번 써보세여 펄잇는게 좋은건줄 몰랐어..",
    "text23": "색이 정말 너무 예쁩니다. 다만 좀 진하게 올라가는 편이여서 양조절 조심하세요",
    "text24": "가을웜이랑 겨쿨 사이의 색으로 표시돼있는데 여쿨 뮤트한테도 잘 맞는 색이고 진짜 예뻐요 피부가 좋아보이고 리뷰에서 발색 안된다고 해서 걱정했는데 전 오히려 다른 블러셔들보다 훨씬 발색이 진했어요",
    "text25": "발색진함 겉으로 보기에는 펄이 있어보이는데 얼굴에 올리면 펄은 없음 많이 올려야 보이는거 같은데 발색이 너무 진해서 펄 보일만큼 올리면 고구마됨",
    "text26": "이건 생각보다 더 웜하게 올라와서 다른 쿨블러셔랑 섞어서 사용중인데 색감은 너무 이쁩니다",
    "text27": "이거 얀조절 힘들어여 책은 이뻐요 잘못바르면 낫술한 사람 되여",
    "text28": "펄 있는 제품 안좋아하는데 이거 너무 예뻐요 진짜 전색 구매 각",
    "text29": "색이 너무 이쁘고 발색도 엄청 잘 되는편이라 양 조절 필수입니당",
    "text30": "펄이 들어간 제품이라 하이라이트 주고싶은 부분에 사용하면 정말 예뻐요😍",
    "text31": "이걸 왜 이제 삼? \n진심으로 개굿\n저 이거 없으면 안대영 \n여러분 꼬옥 사새욤",
    "text32": "와 이거 진짜 와우 제스타일이에요... 자연스러운 윤광낼수있고 애교살에도 볼에도 진짜 다 쓸수있어요",
    "text33": "진짜 이거ㅠ지속력 지읒대요 포인트로 톡톡 찍어바르는데 진짜.. 베이스 블러샤ㅜ다 날라가도 얘만 꾸준히 남아잇슴..",
    "text34": "색 이뻐용 브러쉬기획못사서 아쉽긴하지만ㅜㅜ잘써볼께여",
    "text35": "펄을 별로 안좋아하는데 펄이 들어있어서 고민을 많이 했어요! 하지만 너무 예뻐..",
    "text36": "발색이 진짜 너무 예쁘네요!!!! 유튜브 추천템이엇는데\n유명한 이유가 잇네요!! 강추입니다!!",
    "text37": "펄이 반짝반짝하면서 색이 아주 예쁩니다. 마음에 들어요~"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 에센셜 블러쉬 탭",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023209914ko.jpg?l=ko",
    "review_name": "M104 뮤트럴피스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232099",
    "text1": "아 ㅈㅉ 개ㅐ개갸개이쁨\n색감이 미쳤고 .. 걍 색감이 다 함 너무 예븜!!!",
    "text2": "입자가 괼장히 곱고 쉬어한 느낌의 제형이라 피부에 올리면 윤기가 돌아보여요\n매트라인인데도 은은한 광감이 있어서 피부가 예뻐보여요\n뮤트럴피스컬러는 붉은 플럼빛이 많이 도는 모브컬러에요",
    "text3": "색감이 한번에 잘 올라옵니다 시원시원하게 발리면서 지속력도 나쁘지않아요",
    "text4": "너무 예뻐요... 모브 그 색상이랑 섞어바르몀 넘 예......",
    "text5": "여쿨에게 아주 찰떡이에요 펄감도 진짜진짜 이쁨\n거의 맨날 사용중",
    "text6": "색상이 너무 별로임.. 뮤트럴피스라 해서 뮤트할 줄 알았는데 진한 핑크라벤더 느낌? 여뮽한테 잘 어울리는 색상은 절대 아님 그리고 제형도 딱히라서 손이 안 감",
    "text7": "너무 예쁘고 쉬머펄이 들어있어서 따로 하이라이터 안해도 되는게 너무 좋아요",
    "text8": "완전 대박 블러셔 예요 \n엄청 입자가 곱고 피부에 맑게 스며들게 표현됩니다 \n\n다른 컬러도 사봐야 겠어요 \n피부거 완전 좋아 보여요",
    "text9": "입자 개곱고 진짜 미침 ㅜㅜ 펄 레전드 이쁘고 쉬머한 느낌 진짜 이쁨 ㅜ"
  }
]