[
  {
    "brand_name": "파이브바이브",
    "product_name": "[NEW] 파이브바이브 블러 톤 레이어 블러셔 4colors",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021915206ko.jpg?l=ko",
    "review_name": "01 썸 샤이 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219152",
    "text1": "안녕하세요 옿영체험단 통해 사용해보았어용 색도 아주 예쁘고 발색잘되고 지속됩니다^^\n만족스럽습니다 감사해용ㄹㄹ",
    "text2": "오일베이스 듬뿍 들어간 무펄 블러셔는 필승이에요.\n진짜루요. 습식 썩는다? 오일베이스는 어지간하면 안 썩어요 ㅋㅋ 20년 넘어도 현역인게 널렸습니다.\n쨌든 오일베이스 무펄 10년 가까이 밀었는데 제대로 말아주는 곳이 드디어 나왔네요.\n\n체험단 리스트에서 보자마자 바로 눈물흘리면서 신청했어요.\n\n\n요즘 유행하는 사이버틱 케이스에 갬성 낭낭한 느낌입니다.\n케이스 자체는 가볍지만 튼튼해요.\n\n흰끼 가득 ㄴㄴ 베이지 베이스라 보라색이지만 두깨씨 안되는 점이 장점입니다.\n가루는 굉장히 곱고 가루날림도 적습니다.\n\n04번은 손으로 바르는건 코끝정도만 가능할 것 같구요.\n진한 발색은 퍼프\n여리여리하고 자연스러운 느낌은 브러쉬 추천드립니다.\n\n확실히 베이지 + 오일베이스 블러셔라 피부랑 잘 어우러지고 예뻐요.\n\n손등이 발색 보기위하여 진하게 손으로 올린것이고\n팔목이 브러쉬 이용한 것입니다.\n\n개인적으로 너무 마음에 들어서..\n나중에 2호는 따로 구매할 것 같습니다.",
    "text3": "저는 뉴트럴 톤이 잘어울리는 타입이라 저한테는 주황빛으로 발색이 올라와서 아쉬웠는데 한번만 올려줘도 발색이 고르게 돼서 좋았어요\n\n봄 웜톤보다는 가을 웜톤에게 추천드립니다!!",
    "text4": "평소 파이브바이브 블러셔 궁금했던 제품인데 올영체험단으로 신청해 봤어요! 제가 받아본 컬러는 4호 그레이프톡입니다🍇\n\n딱 상세페이지 속 모델분 발색이랑 똑같이 올라오고, 발색력이 좋아요! 완전 포도가 떠오르는 색감인데 단독으로도 괜찮지만 저는 특히 다른 블러셔랑 섞발했을 때 오묘함이 매력적이라고 느껴졌어요.\n\n아예 웜한 웜톤 블러셔, 쿨하고 흰기있는 쿨핑크 컬러들이랑 조합 괜찮았어요! 웜한 블러셔랑 매치하면 엄청 오묘해져요ㅎㅎ\n\n전용 퍼프는 없어서 같이 못 발라봤지만 저는 비오브 퍼프로 바르니까 모공 싹 가려주면서 궁합 괜찮았어요. 브러쉬로 바르는 것도 괜찮아요! 아마 전용 퍼프로 바르면  모공요철 커버랑 블러리한 표현이 훨씬 더 좋을 것 같아요.\n\n개인적으로 1호 2호 3호가 궁금했던지라 나중에 기회되면 다른 컬러 구매해서 써보려구요🥹",
    "text5": "발림성도 너무 좋고 색삼자체가 발색이 꽤 잘되니깐 너무 좋더라구요!\n색상도색상인데 디자인자체가 쇠맛한가득!인데 무겁지않아서 좋고 너무 이뻐요!!",
    "text6": "우선 케이스가 고급져서 다들 블러셔 케이스 왜이렇게 예쁘냐는 칭찬을 받았습니다 ㅎㅎㅎ 지속력은 31도 정도에서 꽤 나 버티는 녀석이었습니다... 텍스처도 부드럽고 마음에들어요",
    "text7": "블러셔 잘 안쓰는 편이기도 하고, 이렇게 핑크 핑크한 블러셔를 제 돈 주고 사 본 적이 없는데…! 너무 과하게 핑크도 아니고 회씨가 돌지도 않고 흰끼가 돌지도 않아서 생각보다 더 더 이쁘더라구요 🥰❤️ 요새 쿠션만 바르고 블러셔만 올리기도 해요 ㅎㅎ 눈 화장은 그냥 블러셔로 바탕만 칠해주고 끝!",
    "text8": "색상이 보이는것보다 은은하게 발색되고 전혀 진하지않아요 상세페이지내 발색이 좀 엄해보여서 많이들 모르는거같음데 색상 진짜 이쁘고 발색잘되고 매트타입 가루블러셔다보니 지속력도 좋아요!! 아 그리고 가루날림도 없어서 진짜 유명해져야할 블러셔에요!!!",
    "text9": "항상 올영 방문할때 눈여겨서 보고있던 제품인데요~~\n피부 위에 부드럽게 퍼지면서 요철과 모공을 살짝 가려주는 듯한 뽀시시한 마무리가 진짜 인상 깊었어요!\n입자 또한아주 곱고 미세한 입자라서\n브러쉬에 묻혀도 뭉치지 않고, 살짝만 쓸어줘도 \n수체화로 물든 듯 자연스러운 발색이 돼요\n특히 모공 속으로 끼이거나 들뜸 없이 피부에 편안하게 밀착돼서, 화장 무너짐 걱정도 줄어들었답니다.\n그리고 무엇보다 마음에 들었던 건, \n누구나 쉽게 레이어링할 수 있다는 점이에요.\n투명하게 한 겹, 또렷하게 두 겹… 내가 원하는 분위기에 따라 \n조절이 가능하다는 게 정말 좋았어요\n완전 맘에드는 제품입니다. 잘 사용해 볼께요 ^^",
    "text10": "무난한 색깔이라 좋았습니다 색이 예쁘고 발색이 잘 되었습니다 파우더리한 느낌이라 피부 표현도 잘 되었습니다 앞으로도 잘 사용할 것 같습니다",
    "text11": "원래 그매하려던 상품인데 좋은 기회 덕에 체험단이 됐어요!! 일단 색이 너무 예쁘고 발색이 잘돼요. 자주 사용할거같아요",
    "text12": "데일리하게 사용하기 너무 좋고 색감도 예뻐가지고 다른 색깔도 더 구매해 보고 싶을 정도 라니까요! 답답한 느낌 없이 에어리 하고 보송 하고 가볍게 올라가는 제품이기 때문에 더욱 추천 하기도 해요 💕이래서 여름에 무조건 사야 될 제품이라고 생각합니다 !! 진짜 추천하고 세일 기간에 여러개 쟁이기 그리고 깔별로 쟁여 두는 거 정말 추천 드려요!!",
    "text13": "텍스처가 진짜 부드럽고 블러 처리된 것처럼 보송하게 마무리돼서 피부 표현도 예쁘게 되요 ! 웜톤인 저도 부담없이 잘 쓸거같은데 특히 쿨톤 분들이 쓰면 진짜 찰떡일 거같애용 ㅎㅎ 데일리로도 괜찮고 꾸안꾸 느낌 낼 때도 예쁩니당 하나쯤 갖고 있으면 손 자주 갈 블러셔였어요",
    "text14": "웜톤에 잘 어울리는 발색이예요\n자연스럽게 쉐딩도 되고 그라데이션 표현도 잘 되요\n\n저는 쉐딩치면서 아이쪽 그라데이션 함께 치는데요\n발색이 너무 예쁘고 웜톤 피부에 잘 어울린답니다\n\n가루날림적고 뭉침 떡짐 없어서 사용하기 너무 편해요\n케이스도 예쁜편이고 무엇보다 피부에 올렸을때 더욱 예쁜 아이랍니다\n\n선물용으로도 좋아용",
    "text15": "상세페이지랑 색상이 너무 달라서 놀랐지만 볼에 올리면 색이 더 웜하고 가벼워져서 다행이었어요. 모공을 잘 메워준다는 후기 때문에 선택했는데 입자가 정말 곱고 날리지 않는데도 모공을 잘 채워주는 블러리한 제형이라 놀랐습니다. 다양한 컬러로 출시되면 좋겠어요!",
    "text16": "생기를 좀 주고 싶어서 요즘 블러셔에 관심이 많은데 좋은 기회로 파이브바이브 블러 톤 레이어 블러쉬 02 핑크라떼를 사용해보게 되었어요. \n이름처럼 색깔이 정말 예쁜 핑크라떼 색이에요. 너무 진하지도 않고, 은은하게 수채화 발색되어서 부담스럽지 않게 얼굴에 생기를 더해주네요. 가루 입자가 정말 미세하고 가루 날림도 거의 없고 피부에 착 붙네요. 밀착이 정말 질되고 모공, 요철 매끈하게 가려주니까 좋아요. 볼에 생기가 얹어지니 훨씬 화사하고 어려 보이는 느낌이에요. 저처럼 자연스럽게 혈색을 주고 싶은 분들께 딱인 것 같아요.",
    "text17": "딱 보이는 색 그대로예요!! \n손 ㄴㄴ 브러쉬 혹은 퍼프로 바르는거 추천드려요. \n입자가 고와 피부에 밀착이 잘 되니 지속력이 좋아요~\n블러처리한 것 처럼 피부결이 뽀송뽀송해 보여요.",
    "text18": "고운 컬러 파우더가 피부에 부드럽게 밀착되어 보송하고 깔끔한 피부결로 연출됩니다 \n모공끼임이나 뭉침이 없이 곱고 미세한 입자로 소프트하고 블렝딩되는 파우더 제형이라 사용하기 편해요 \n색상도 너무 맘에 드네요",
    "text19": "발색력은 나쁘지않아요\n진하지않게 표현됩니다~!\n\n흰피부에  어울리는 색상입니다~!\n\n어두운 피부는 조금 안울리는것같아요",
    "text20": "말린장미컬러라 가을에 바르기 진짜 너무 예쁩니당\n피부에 끼임없고  컬러도 시원시원하게 올라와서 좋아용\n다만 초보자분들은 양조절 잘 하셔야할 것 같아유",
    "text21": "색이 엄청 쿨하고 생각보다 더 예쁘고 뮤트한 보라색이에요! 예쁩니당\n질감은 그냥 평범한 편인데 뮤트한거 좋아하시면 굿",
    "text22": "체험단 신청한지가 언젠데 아직도 택배가 안오고 있어서 문의리뷰 남겼더니 아예 둘다 지워버리네요 빨리 보내주세요 좀 .",
    "text23": "누락이면 누락확인을 하고 보내줘야지 문의남긴거 삭제하고 리뷰 삭제하고 처리방법이 엉망이네요 확인 후 빨리보내주세요",
    "text24": "완전 딱 맞는 톤의 색상을 받은건 아니라 아쉽지만 \n제품 자체는 맘에드네요 \n가루날림도 적고 발색 표현하기가 쉬워서 \n초보자도 사용하기 쉬워요",
    "text25": "처음에  케이스는 너무 이쁜데 너무 어두운 피치베이지 색상이라 실망했는데 얼굴에 발르니  너무 이뻐서 놀람🧏🏻‍♀️\n모공 커버가 되는거 같고 뽀송뽀송 피부가 좋아보여 너무 맘에 들어요❤️ 남편이 이쁘다 칭찬해주니 기분 좋았음ㅎ",
    "text26": "가장 좋은 점은 가루날림이 없었어요\n손가락으로 처음에 발라봤는데 계속 문질러도 가루날림이 하나도 없어서 좋았어요\n\n재질은 매트하고 가루형 느낌의 블러셔였고 발색도 처음부터 진하게 되는 것은 아니라 좀 더 다양하게 사용 가능할 것 같았어요\n\n세번 정도 발라야 확실히 티가 나고 한 번 발랐을 때는 어? 발랐나? 싶은 정도이더라고요\n\n넓게 바르기보다 포인트용으로 사용하기 좋다는 생각이 들었어요",
    "text27": "제가 여쿨라이긴 한데 여쿨 뮤트에 살짝 걸쳐져있어서 그런지 너무 컬러가 맘에 드네요ㅜㅜ \n되게 엄해보이는 컬러인데 실 발색은 어느정도 홍조를 커버해주면서 정말 포도같은 컬러로 올라옵니다ㅠㅠㅠㅠ너무너무 추천이예요ㅠㅠ\n그리고 전 파우더리한 블러셔는 사실 요샌 좀 트렌드가 아니라고 생각하는데\n(텁텁하게 연출되는..예를들면 ㄹㅇ이라거나 ㅍㄹㅍㄹ 라거나 하는..)\n이 제품은 뭔가 느낌이 젤리같이 마무리가된다해야하나..그런 느낌이 더더욱 요즘 트렌드에 맞는 것 같아서 만족스러워요!",
    "text28": "생각보다 진하지않고 적당히 발색되서 좋아요 😀.예뻐요.",
    "text29": "이상하네요 ..  ..\n제품이 아직도 안오고 있어요 .. \n제품이 아직도 도착을 안하는데 무슨 문제가 생긴게 아닐까요 ? 원래 이렇게 오래 걸리나요 ..?",
    "text30": "아주 촉촉하고 뽀용하고 색 뚜렷하고 최고 좋아요 파이브바이브 너무 잘해!!",
    "text31": "엄청 뽀용하게 올라오구 색감도 잘살구 그래서 재구매했어요! 파이브바이브 제품력 진짜 조하효",
    "text32": "컬러도 유닛크 하고 가루날림도 적고 뽀용하니 정말 이뻐요 ㅎ",
    "text33": "제가 딱 좋아하는 핑크 느낌에 블러셔레요 ㅎㅎ 데일리로 사용하기 제일 좋음",
    "text34": "블러처리되는 블러셔라서 바로 사용햇어요 뽀송뽀송하게 잘 표현 됩니닽"
  },
  {
    "brand_name": "파이브바이브",
    "product_name": "[NEW] 파이브바이브 블러 톤 레이어 블러셔 4colors",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021915206ko.jpg?l=ko",
    "review_name": "02 핑크 라떼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219152",
    "text1": "유튜브 보고 구매했는데 발색 예뻐요 발색이 진해서 양 조절은 필요해요",
    "text2": "유튜브 보고 구매했는데 발색 예뻐요 발색이 진해서 양 조절은 필요해요",
    "text3": "여러번 터치 할 수록 발색이 그대로 되는 느낌입니다. 나쁘지 않았어요.",
    "text4": "항상 뽀용한 핑크만 구매했었는데 이 제품은 고급스러운 핑크라서 소장가치 너무 있어욧",
    "text5": "컬러도 유닛크 하고 가루날림도 적고 뽀용하니 정말 이뻐요 ㅎ",
    "text6": "떡 데일리로 사용하기 좋은 컬러감에 블러셔에요 아주 만족이에룡",
    "text7": "완전 요철 싹 가려줍니다. 그래서 전체적으로 한코트 바르고 치크에 세코트 발라서 메컵 합니다. 아니 이걸로 파우더도 내주면 안될까요?? 아니면 톤업 파우더요 제발;;"
  },
  {
    "brand_name": "파이브바이브",
    "product_name": "[NEW] 파이브바이브 블러 톤 레이어 블러셔 4colors",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021915206ko.jpg?l=ko",
    "review_name": "03 피치 스킨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219152",
    "text1": "예전부터 궁금했는데 좋아요~\n항상 만족하면서 쓰고 있습니다!",
    "text2": "실제로 받아 보니 색상이 너무 예뻐서 깜짝 놀랐던 제품입니다",
    "text3": "엄청 발색력이 은은하게 계속 쌓이는 느낌이라서 좋아요. 인간 복숭아가 될 것 같은 느낌.",
    "text4": "웜톤으로 쓸 수 있는 아주 깔끔한 블러셔 컬러도 부담스럽지 않은 자연스러운",
    "text5": "웜톤으로 쓸 수 있는 아주 깔끔한 블러셔 컬러도 부담스럽지 않은 자연스러운",
    "text6": "주황 컬러 블러셔 하나 갖고 싶어서 구매했어요 가격이 조금 비싼 편이긴 한데 나쁘지 않은 것 같아요",
    "text7": "주황빛 블러셔 하나 갖고 싶어서 구매해봤는데 괜찮은 것 같습니다"
  },
  {
    "brand_name": "파이브바이브",
    "product_name": "[NEW] 파이브바이브 블러 톤 레이어 블러셔 4colors",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021915206ko.jpg?l=ko",
    "review_name": "04 그레이프 톡",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219152",
    "text1": "되게 보라보라 블러셔를 생각했는데\n본 발색은 생각보다 웨어러블한 핑크퍼플.? 느낌이 납니다!\n질감이 되게 얇은 것 같아요",
    "text2": "보라색이 특이해서 구매해봤어요 여름 쿨톤이고 하얀편인데 눈밑에 발랐더니 완전 보라보라해서 약~간 멍든것 같기도하고 근데또 은근 매력적이고..?? \n제가보기엔 좀 어두운 톤의 피부분들이 의외로 잘어울릴것 같아요! \n저는 핑크색 블러셔랑 레이어드 하니까 훨씬 나은것 같아요",
    "text3": "요철진짜 잘 커버해주고, 발색 잘되고 진짜 좋아요! 파바 다덜 인플루언서브랜드라 뭐지? 할수있겠지만 츄라이 해보세요 진짜 마스카라도 그렇고 다 너무 좋아요.",
    "text4": "가끔 기분전환용으로 쓰려구 샀어요! 진짜 뽀용함 미쳤습니다! 모공을 어쩜 이리 다ㅏ 싸악 메꿔줘요? 파바 진짜 일잘해ㅜㅜ",
    "text5": "발색도 좋고 외색에 비해 내색이 좀 더 과하지 않은 색감이라 좋아요~",
    "text6": "컬러도 유닛크 하고 가루날림도 적고 뽀용하니 정말 이뻐요 ㅎ",
    "text7": "이거 하나만 사용하긴 너무 보라고.. 다른 컬러랑 믹스해서 사용하기 좋아요",
    "text8": "겨쿨에게 잘 받는 보라빛 블러셔에요 포인트 블러셔로 쓰기 좋음",
    "text9": "진짜 색감 너무 예뻐요…ㅜㅜ 블러셔 성공한 적 한 번도 없는데 완전 성공이라 맨날 바르는 중이에요"
  }
]