[
  {
    "brand_name": "컬러그램",
    "product_name": "[10월 올영픽/잔망루피 콜라보] 컬러그램 틴토리 솜 블러셔 8 COLOR",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022868211ko.jpg?l=ko",
    "review_name": "[NEW/잔망루피] 07 꼬숩땅콩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228682",
    "text1": "퍼스널컬러: 봄라이트페일, 가을 라이트그레이쉬 \n\n요즘 유행인 가을웜메이크업에 정점을 찍는 블러셔예요,,,🍁👍소위 말하는 구운 볼따구 그자체입니다.. 이집 아주 잘굽는구만🥜🥜\n\n\n가을 뮤트의 어울릴 것 같은 색상으로 페이톤 라이트톤까지 커버 가능해요.  색감은 소프트한 베이지에요. 같은 누드한 계열로 비교하면, 누드피치보다 훨씬 깊고 핑크끼도 빠진느낌이네요!\n\n입자도 고르고 보송한 텍스쳐에요!  색깔만 기대를 했는데 제품력이 좋아요. 텍스처가 보들보들 맘에 드네요.\n\n루피 양각도 너무 귀엽고 카라비너도 귀여워요🫶🥜 올 가을 진짜 손잘갈듯 만족도5점!!\n\n♥️🙇‍♀️도움이 되셨다면 좋아요 버튼  한번씩만 눌러주세요 🙇‍♀️♥️",
    "text2": "이뻐요!! 근데 발색이 겁나 연해요!!!!! 사진 3번 바른거임\n솔직히 이름이 구매욕을 자극했음 뭐??꼬숩+땅콩?????  사야지!!💕\n노릇 호두 이랬으면 안샀을듯😁\n\n아래가 ㄴㅇㅁ 토슷흐 인데 꼬숩땅콩이 더 채도있고 주황끼 있아요!!!",
    "text3": "♡ 오늘 발랐잔아 ♡\n요즘 추구미 가을뮤트인데 딱슨딱슨 딱딱슨\n발색이 고르게 올라오진 않으니까 후로킹퍼프나 파우더퍼프로 바르세요! \n필리밀리 삼각파우더퍼프 큰 버전 추천(무덤까지 함께할 블친자 추천 퍼프)\n\n웃긴 점\n퍼프로 문대면 루피가 진심 얼타요\n그늘에서 찍은 거니까 색상은 감안해주시고 \n저 벙찐 얼굴만 봐주삼\n웃겨진짜",
    "text4": "컬그 이 블러서 진짜 좋음 필터처리 되는 것 같어요 꼬숩땅콩은 생각보다 라이트함",
    "text5": "이번에 컬러그램 X 잔망루피 콜라보 제품이 출시되면서 저는 탕후루 탱글 틴트와 누디 블러 틴트에 관심이 가서 이 블러셔는 보지 않고 있었는데요 이 꼬숩땅콩 컬러가 품절에 라이브에서도 재고가 안 풀렸다는 소식을 듣고 문득 궁금해져서 주변 매장픽업으로 찾아보니 딱 있더라고요!! 그래서 바로 구매했어요 혹시 품절이라 못 사시는 분들 오늘드림이나 매장픽업으로 찾아보세요! 저는 인기로 품절된 제품들 이 방법으로 많이 구매했어요\n꼬숩땅콩, 앙쿨모브 보자마자 롬앤 X 이나피스퀘어 콜라보 치크가 바로 생각나서 비교해봤습니다 전체적으로 롬앤보다 컬러그램이 더 투명하게 발색돼요 롬앤이 입자가 더 곱고 밀도 있게 올라가요 롬앤 가지고 계신 분들은 비슷하니 참고해주세요!",
    "text6": "귀여워도 아까워도\n써야쥬\n딱 땅콩색 같아요\n갈웜느낌최고구요",
    "text7": "잔망루피라서 바로샀어요 색상도 요즘날씨에 딱맞는색이네요 베이스로 쓰기좋아요",
    "text8": "추석전에 배송몰려있을 듯 해서 살까말까 고민하다가 그래도 뒷구르기하면서 봐도 가을웜 취향저격일듯해서 구매했는데 미리 구매하길 잘했네요. 가을에 쓰기 좋은 베이지 블러셔입니다. 라이브 때 추가구매하고 싶었는데 수량도 안 풀리고 일시품절인데 재입고 일정확인도 안되고...요즘 참....일처리 매우 답답한것 같아요.",
    "text9": "진짜 살면서 산 블러셔 중에 젤 느좋이고 젤 이뻐요…\n가을 되니까 가을여자되고 싶어서 봄웜도 잘 받는 가을블러셔 찾다가 샀는데 공홈 사진 보고 너무 갈웜인가 싶어서 톤그로 오질까봐 좀 걱정했거든요? 근데 쓸데없는 걱정이였슨.\n\n일단 블러셔에 그려져 있는 루피 너무 귀여워서 쓰기 아깝고요ㅠㅠ\n가을 느낌 뿜뿜하는 존녜누디피치베이지임 구운 복숭아느낌(팔목 발색보다 실물이 더 피치색이라 웜이라면 휘뚤마뚤 잘 쓸 듯) 학교에서 데일리로도 전혀 부담없어요\n발색도 잘 되고 이름처럼 진짜 솜같이 발림 넘좋~\n\n요즘 컬그 일 너무 잘해서 컬그가 최애 브랜드에요 이번 신상틴트 잔망땅콩도 샀는데 같이 쓰면 진짜 개이뻐요 제발 나만 알 수 없음 다 사세요",
    "text10": "가을맞이 ㅎㅎ 가을느낌 블러셔 샀는데요\n생각보단 꽤 라이트 하더라구요\n너무 부드럽고 색상도 더워보이지 않아서 만족이에요",
    "text11": "봄웜~ 여쿨라 걸친 19호인데\n가을되어 굽굽이 유행이라(근데 내가 하면 토인됨) \n맨날 이런류의 색 째려보고만 있었는데.ᐟ.ᐟ\n라이트톤굽굽 원하시는분들 꼬옥 사세요이...😍🤎\n피치땅콩 느낌? 집근처에 언제 입고되나 맨날 째려보다 마지막 1개 샀는데 너무 잘샀다고 생각함",
    "text12": "컬러그램 블러셔는 처음 사보는데 빨리 구하고 싶어서 집근처로 픽업 다녀왔습니다 ㅎㅎ 맑은베이지색상이고 먼가 갈뮽이랑 어울릴듯한 색감이어요 잔망베이지 잔망땅콩 꼬숩땅콩 다 구매했는데 컬러그램이 제 지갑털이범이네요 ㅎ 이걸로 가을가을 여자될듯요 직원분도 친절하게 응대해주셔서 좋았답니다",
    "text13": "너무귀여워요 🥹 가을색조에 빠져서 샀는데 너무예뻐요!! \n봄웜인데 싱섀 봄브웜베랑 같이 올려주면 예뻐요 🍑🤎",
    "text14": "일단 크기가 미니 해서 한 손에 쏙 들어오는 사이즈예요\n잔망루피와의 콜라보로 단상자도 귀엽고 안에 루피 각인이랑 뚜껑에도 각인이 잘되어있어요!\n\n다 좋은데.. 색감이 너무 연해서 손에도 발색이 안 돼서 사진을 못 올려요.. 그리고 손에도 자연스러운 색상으로 발색이 돼서 베이스로 쓰거나 17호 밝은 피부톤이 아니라면 발색이 안되지 않을까 싶네요 그럼에도 땅콩이 생각나는 구운 색상이 이쁘긴 합니다.\n\n자연스러운 베이스 색상인데 구운 느낌이었으면 좋겠다 싶으면 추천드립니다",
    "text15": "ㅈㄴ 예쁘고 저 완전 쌉쿨톤인데 가을여자 쌉가능ㅋㅋ 게다가 가격도 7000원? 개꿀이잖아~~",
    "text16": "완전 뽀얀 베이지에요 넘 맘에 들어요,, 가을에 잘 쓸 색상!",
    "text17": "올리브영 갔다가 너무 이뻐서 퍼컬 생각고 안하고 샀어요!!",
    "text18": "📍저는 21호 가을웜 뮤트 입니다.\n\n- 구매 이유 : 원래 쓰던 블러셔를 거의 다 썼는데 이번에 루피로 나와서 구매해 보았습니다.\n\n- 색상 : 주황색에 살짝 흰색을 추가한 색상입니다.(진짜 이뻐요)\n\n- 지속력 : 지속력 부분은 쫌 아쉬운거 같아요 시간이 쫌 지나면 다 지워지더라고요ㅜㅜ\n\n- 가루 날림 : 가루날림은 적은편인거 같아요!!!\n\n- 저는 컬러그램 틴트 22잔망베이지랑 같이 사용했는데 너무 이뻐요!!!!\n\n가을웜들 당장 사세요 진짜 가격도 착하고 너무너무 이뻐요!!",
    "text19": "여쿨분들 주목 ㄴㅇㅁ 토스트 ㅌㅅㄹㅅㅍ 딤베이지 뭐 다 써봣지만 얘가 우리도 사용가능한 ㅇ베이지블러셔임 !!!!!! 흰끼많은 라이트한 베이지? 여서 가을느낌 내고싶은 쿨톤에게 딱이에요.. 물론 베스트 컬러는 아니지만 ..^^ 예쁨 가성비좋고~",
    "text20": "가을 블러셔로 딱이에요\n그렇다고 너무 딥하지도 않아서 발랐을 때 탄빵 되는 것도 아님!! 이번 가을에 이런 누디한 블러셔 빠져서 이것저것 구매 중인데 발림성도 부드럽고 너무 마음에 들어용\n한 가지 아쉬운 점은 루피가 점점 사라져가고 있다는 거,,, 이거 딱 하나임 ㅠㅠ",
    "text21": "너무 귀엽고 색상도 가을에 맞게끔 분위기 가득이에요🤍\n평소에 루피너무 좋아해서 이것저것 같이샀는데 컬러그램 제품력은 말모!! 립,블러셔 모두 사용하기 편하고 색상도 손이 자주가서 좋아요 :)",
    "text22": "꼬숩땅콩 색깔이 너무나도 예뻐요! 베이스로 써도 좋고, 단독으로 발색해도 예쁩니다.",
    "text23": "이런 색감의 블러셔 갖고 싶었는데 너무 예뻐요 루피도 너무 귀엽고 잘 쓸 것 같아요",
    "text24": "일단 루피 각인부터 너무너무 귀여워서 바르기가 아까웠지만,,\n발림성, 발색력, 지속력 다 갖춘 완벽한 블러셔예요🥺\n유명하다는 로드샵 블러셔 다 써봤지만 정말 top3 안에 들어요!\n7호 꼬숩땅콩의 경우 땅콩버터에 피치 한 스푼 넣은듯한\n마냥 베이지브라운 느낌이 아닌 코랄이 아주 미세하게 섞인 느낌이라 너무 예뻤어요!\n누디블러틴트 잔망베이지, 탕후루틴트밀크 잔망땅콩과 같이 바르면 가을에 어울리는 웜누디 메이크업 싸ㅂ가넝,,💛🧡",
    "text25": "귀여워서 못쓰겟어요 ㅋㅋ ㅠㅠ 가을이라 하나 장만했어요!!!",
    "text26": "색 개이뻐요 다른색도 살예정 루피사라지게 하기싫어서 아껴쓰고 싶은데 그럼 예쁜쓰레기다되서 안되는디 암튼 색 넘 이뻐요 봄웜한테도 괜찮을것같아염 가을가을 너무 이뿌",
    "text27": "뜯어보니 너무 갈색이라 별로인 거 같았는데 볼에 발색해보니 딱 구운 땅콩 느낌이 나요. 발색도 어느정도 되는 편이라 데일리로 단독 발색할 생각입니다. 무엇보다 가루날림이 없어서 너무 좋았어요!",
    "text28": "진짜 이뻐요\n제가 가을뮤트쪽에다 라이트톤이 잘 어울려서 네이밍 토스트를 제일 많이 썼는데 피부톤이 어두워서 아무리 발라도 연한 발색력이 아쉬웠는데, 꼬숩땅콩은 거기에 생기 살짝 더한 느낌이라 짱예쁨요\n\n근데 생기가 막 뽀용이 아니고 구운 생기..\n묘~하게 이쁨\n그리고 발림성도 좋고 입자도 고와서 바르면 약간 모공파우더처럼 필터처리되는 것도 있어요\n\n조금만 바르면 자연스럽고 팍팍 발라도 부담스럽지않게 색이\n올라가는데 진짜 너무너무 예쁨 \n\n토스트 좋아하면 무조건 구매",
    "text29": "베이지톤의 메이크업을 하고싶어서 올영을 둘러보다가 루피랑 콜라보를 했다길래 너무 귀여워서 테스트 해봤는데 붉은끼도 아예 없고 진짜 맑은 땅콩색깔로 올라오길래 바로 구매했습니다 이거 바르고 친구들 만났는데 이 블러셔 쓴 메이크업 진짜 레전드라고 너무 이쁘다고 인정해주더라구요 웜쿨에 구애받는 컬러는 아니라고 생각해서 쿨톤분들도 베이지 메이크업이 하고싶으셨다면 이 블러셔 추천드립니다",
    "text30": "색이 너무 이뻐서 사려했는데 다 품절이고 재입고 안돼서 한시간걸리는곳에서 샀습니다….. 마침 가는곳이랑 겹쳐서 간거지만 입고좀 빨랑빨랑하세야~",
    "text31": "가을 멀멀 시도하고 싶어서\n사봣어요\n꼬수운 컬러 예쁩니다 무드도 좋아여",
    "text32": "컬러그램 제품 써보기 시작했는데 루피콜라보라서 구매했어용 쪼꼬매서 귀여워요",
    "text33": "봄웜라이트톤입니다 이제품 라이트톤도 쓸수있을거같다길래 기대했는데 저한텐 그냥 더워보이는 주황베이지예요 ㅠㅠ 살짝 흰끼도는 뽀오얀 베이지 기대했는데... 저는 흰끼있는지 잘 모르겠어요... 그래도 가을에 기세로 쓰긴할듯 눈에 발라도 이쁘더라구요 이건 팁인데 라이트톤분들은 어퓨 pk07같은 흰끼 많은 핑크블러셔 깔고 그 위에 이런 가을가을한 블러셔 살짝 올리면 이쁨",
    "text34": "원래 컬러그램 블러셔 처돌이였는데 1번 블러셔랑 3번 블러셔 딱 중간 색이더라고요!!!!!!!! 러스트 색감이라해야하나.. 노릇노릇 구운 색인데 딥하지도 붉지도 그렇다고 연하게 발색되지도 않아서 테스터 써보고 바로 구매했어요.. 루피가 통장 털어감요 ㅠㅠ 당분간 굶어야할듯..  예뻐여ㅠ",
    "text35": "필밀 블러셔는 처음써봤는데 뽀용하게 올라와서 이뻐요,, \n꼬숩땅콩 인기가 많은지 품절이라 재고 조회해서 픽업했습니다 \n봄웜이라 구운메이크업하면 1000일 안잔사람처럼 안색 ㄹㅈㄷ인데 얘는 유일하게 살아남았어요! \n\n봄웜들 가을에 구운 메이크업 하고 싶으면 이겁니다!!",
    "text36": "꼬숩땅콩 매장가서 발색해보고 베이지 블러셔 갖고싶어서 주문했어요 피부톤이 22-23호 정도인데 토스트는 티가 정말 안나서 티나는 베이지 블러셔가 갖고싶었는데 얼굴에 예쁘게  잘 올라와서 구매했어요 \n팔목 발색으로 비교해보면 토스트와 누드팝 사이 칼라에요 \n\n노릇노릇 구운 베이지 색 찾고있다면 꼭 매장가서 발색해보세요 너무 맘에 들어요 !!",
    "text37": "진짜 개처예뻐요 블러셔 정착 못했는데 이거 맨날 쓰고있어요",
    "text38": "올영가서 테스터발라보고 이거다.. 싶어서 주문했어요\n이것만 바르면 가을여자 될수 있는겁니다",
    "text39": "루피가 너무 귀여워서 샀는데 갈웜꺼네요ㅠㅠ 전 봄웜이라 잘 안어울리더라구요ㅠㅠ",
    "text40": "귀여워요 루피가 너무 귀여워요 패키지도 땅콩루피 감다살이에요",
    "text41": "색이 너무이븜 실제로 보면 더 이뻐요 소리지름 근데 전 콜라보 제품 안 조아해요 걍 케이스가 더이쁠듯",
    "text42": "베이스로 발라주기 너무 이뻐요 봄~가을분들 다 이쁠거같아요",
    "text43": "제품 색은 베이지지만 막상 피부에 올리면 약간 핑크빛 돌아요",
    "text44": "가을에 분위기 있게 바르기 좋은 컬러예요 루피가 귀야워서 샀음",
    "text45": "색상 예쁘고 루피도 귀여워요 마음에 들어서 잘 쓰고 있어요 가을컬러",
    "text46": "구하느라 힘들었어요 매장에서 구매했습니다 감사합니다 잘 사용하겠습니다",
    "text47": "구하느라 힘들었어요 매장에서 구매했습니다 감사합니다 잘 사용하겠습니다",
    "text48": "베이지 색은 잘 안쓰는데 한번 사봤거든요 진짜 개이쁨 가을에 찰떡",
    "text49": "다 품절인데 딱 동네에 재고가 꽤 있길래 픽업햇어용 ㅎㅎ 너무 예쁘네요",
    "text50": "하.. 당분간 안 들어온다니.. 자소로 찍었다가 잃어버려서 새로 샀어요 ㅠㅠ 엉엉",
    "text51": "진짜 완전 기여움. 갈웜한테 찰떡인 색임. 이거 사고 칭찬 받았음ㅋ",
    "text52": "너무 귀여워서 홀린듯이 샀는데 뽀용하게 올라가서 너무 예뻐요 제 볼따구에 가을이 온것같아요",
    "text53": "손에 발색했을 때 넘 연해서 놀랐는데 얼굴에 발색 되게 잘 올라와용 올릴 수록 잘색이 쌓이는 스타일이고 생각보다 붉어서 양조절 잘할 수록 이뻐요!",
    "text54": "요즘 이상하게 쿨톤인데도 가을이라 그런가 이런 컬러들이 자꾸 끌려요ㅋㅋㅋㅋ 꼬소하게 구운 땅콩이라니.. 웜톤 메컵 할때 쓸려고 샀어요 루피도 종나 귀여움",
    "text55": "ㄹㅇ찐 구운느낌 오렌지빛보다 더 누런빛도는 느낌?! 피부하얀분들읍비추여 ㅂㄹ임",
    "text56": "진짜 가을에 잘어울리는 컬러 ..ㅎㅎ 봄브지만 너무 이뻐요ㅠ",
    "text57": "진짜 유명한 뤂덕으로 너무 행벅해여🩷\n루피 섀도우랑 같이 사용하려고 톤 맞춰서 구매했는데 생각보다 발색이 약하긴 합니다 하지만 그만큼 데일리로 완죤 딱이구 블러셔에 있는 루피가 넘 귀야워서 쓰기 아까워요 ㅜㅜ 살짝 아쉬운 점이 있다면 기획상품이 없어서 아쉽긴 합니다 but 루피니깐 괜찮아용",
    "text58": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text59": "완전 가을에 어울리고 예뻐요. 그런데 부담스럽지 않고 라이트하게 바를 수 있어서 좋아요.",
    "text60": "완전 뽀용가을컬러!!! 올 가을 이 컬러로 끝내렵니다... 저렴한데도 보송보송 블러처리 완전 잘됩니닷",
    "text61": "어떤 제품들을 전부다 잘 사용해서 이번에 새로 나온 색깔 두 가지도 구매했어요. 이번에 나온 색깔도 너무너무 예쁩니다 가격도 저렴해서 부담없이 구매하기엔 너무너무 좋을 것 같습니다",
    "text62": "피부가 어둡다면 잘 티가 안 나겠지만 저는 포인트 깔기 전 베이스로 깔아주기 딱 좋은 컬러라고 생각했어요! 넘 귀엽습니다",
    "text63": "가을에 바르기 너무 좋고 이거 연하게 올리고 썸탠저린 포인트로 올리면 진짜 예뻐요!ㅠㅠ",
    "text64": "완전 딱 가을색감이에요! 웜톤이면 데일리로 쓰기 좋을 것 같아요",
    "text65": "모공 부각 없이 잘 발려요 색감도 예뻐요 그런데 저한테 잘 안어울려서 활용을 못하고있어요",
    "text66": "루피 모양이 너무 귀여워여\n색도 가을에 딱맞는 컬러고 부드럽게 발려요",
    "text67": "너무 이뻐요 !!!! 웜쿨 다 상관없이 써두 될거같아요오.\n전 웜톤이라 베이스템 발라주고 그 위에 올리면 넘넘존예",
    "text68": "진짜 꼭사세요!!\n단독으로 여러번 올려도 이쁘고 베이스로 깔아도 너무 이뻐요",
    "text69": "이걸 사려고 얼마나 돌아다녔는지….. 하지만? 구했죠 ㅎㅎ 넘 예뻐여",
    "text70": "이뻐요 솔직히 저 쿨톤이라 안어울릴줄 알앗는데 살살 바르니까 갠차늠 굽자굽자",
    "text71": "루피가 너무 귀엽고 색도 베이스로 깔아주기 좋은 베이지색이라 생각해용 가격도 저렴해서 더더욱 만족!",
    "text72": "잔망루피 죄다 흰끼돔 무슨 갈웜이지 이게\n땅콩도 아니고 굽굽도 아니고 걍 흰끼도는 핑크같음",
    "text73": "아니 컬러그럄 블러셔 처음 사용해보는데 진짜 생각이상으로 발색이 잘되서 놀랏어ㅛ용",
    "text74": "잔망루피랑 콜라보해서 샀어요 \n누디메이크업 용의로 구매했는데 다른거 안바르고 이것만 발라도 넘 예뻐요 가을에 자주 손이 갈 것 같습니다",
    "text75": "아직 얼굴에 쓰고 돌아다니진 않았는데 팔에다가 발색 해 보니 색깔이 뽀용뽀용하니 예뻤어요 그때 색이 약간 연한 느낌이 들어서 여러번 레이어링 해야 될 것 같아요",
    "text76": "가을가을한 발색입니다 연해서 크림 치크로 먼저 베이스 한 다음에 해주면 더 좋을 것 같아요!",
    "text77": "요 블러셔 질은 좋은데 살 색상이 없어서 고민했더니 귀여운 피치 베이지가 나왔네요",
    "text78": "갈웜인데 너무 이쁘고 단종 안되면 너무 좋겠어요..이거보다 이쁜거 못찾아요ㅠㅠ",
    "text79": "색 개예뻐요 가을웜톤들 구매 ㄱㄱ 베이스로 깔기 너무 조음 연한 화장할 땐 단독 ㄱㄴ",
    "text80": "생각보다 조금 붉게 올라오는데 귀여워요 루피 음각 없어지고잇어서 아쉽,,",
    "text81": "아 색 죤내 이쁨 구운 레드브라운?인데 많이 딥하지 않아서 단독으로 발라도 이쁘고 좀 흰끼 도는거랑 같이 바르면 더 이쁨",
    "text82": "가을 느낌으로 평소에 안 쓰는 컬러 구매했는데\n생각보다 라이트해서 쓸만해용",
    "text83": "꼬숩땅콩 아른거려서 결국 구매했어요!!\n발색 진하지 않고 연하게 올라와서 너무 예뻐요..\n쿨톤인데 예쁘게 구울수 있는 컬러입니다 \n루피 음각 너무 귀여워서 아깝지만...흑흑 열심히 써볼게요!!!💝",
    "text84": "여쿨라도 사용할 수 있는 가을용 블러셔여서 너무 좋아요ㅠㅠ",
    "text85": "색깔은 너무 만족했고 완전 강추!! 땅콩같은 블러셔는 이게 최고임!!",
    "text86": "너무 구매하고 싶었던 제품인데 온라인이나 오프라인 다 품절 되어 있어서 너무 아쉬웠는데 다행히 하나 남아 있어서 샀어요!\n\n가을웜톤이 사용하기 너무 좋은 제품이고 발색도 좋습니다!",
    "text87": "가을에 바르면 찰떡인 컬러에요\n색상이 가장 맘에 들어서 손이 잘가는 블러셔입니다",
    "text88": "가루날림 없고 은은한 색이라 베이스로 잘 바를 것 같아요! 귀엽습니다",
    "text89": "블러셔보단 섀도우로 쓸려고 샀어요 적당한 음영감에 꼬수운 색으로 쌓여서 색이 예뻐용",
    "text90": "진짜진짜 ㄴㅁㄴㅁ 예쁜 베이지색 블러셔ㅠ 봄웜라한테도 크게.. 안뜹니다",
    "text91": "피부에 올렸을 때 뭉침도 없고 블러리하게 발려요\n요철과 모공을 잘 메꿔줘서 피부가 좋아보여요",
    "text92": "색이 너무 귀엽고 진짜 땅콩색깔이라 마음에 들었어요 갈웜 추천",
    "text93": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text94": "컬러그램 블러셔 정말 좋아해요\n가루날림도 적고 색상이 본통 그대로 표현되나 은은해서 쌓일수록 발색이 도드라지는게 기대이상입니다",
    "text95": "와이거 진짜 색상 예뻐요!\n가을뮤트 찰떡색상입니다ㅎㅎㅎ",
    "text96": "이번 신상 색깔이 너무 예뻐요. 요즘 유행하는 블러셔 색상.",
    "text97": "가루날림은 좀 있는데 루피가 너무 귀엽고 색이 이뻐서 참고 써요",
    "text98": "부드러운 베이지 색상이에요 봄웜인데 잘어울립니다❤️가을 메이크업으로 딱이에요",
    "text99": "이번에 새로나온 컬러 꼬숩땅콩 구매했는데 완전 너무 이뻐요 가을웜톤메이크업할때 잘쓰고있고 루피 그려져있는게 너무 맘에들고 너무 귀여워요 이거 바르면 볼구워진 느낌나고 컬러가 진짜 이뻐서 자주쓰는거같아요 가격도 저렴하고 만족해요",
    "text100": "라이브에서 꼬땅 찾는 분들이 많으시길래 재고 검색해보니 우리 지역에 딱 2개 남아있길래 당장 가서 사왔어요\n근데 제 생각에는 애타게 원하지 않으셔도 될 것 같아요! 그냥 평범한 흰끼 있는 발색 잘 안되은 약~간 핑크끼 도는 베이지.. 근데 가성비는 좋아요",
    "text101": "가 을 뮤 트 대 추 천 이 요\n매장에서 발색해보고 너무 마음에 들어서 사려했는데\n품절이더라구요!!!!!! 그래서 앱으로 샀네여..\n가을이라 그런지 인기가 많은가봐요\n일단 색은 발색해보면 붉은기가 좀 돌아요\n그렇게 구운 느낌은 잘 안나는 것 같기도 하구..\n그래도 이뻐요^-^\n그리고 발색이 진하지 않고 여러번 올려야 잘 보여요\n그게 조금 아쉽긴한데 오히려 자연스러워서 장점이 될 수도 있겠네요 !!\n제 맘에 쏙 들어서 잘 사용할 예정입니다ㅏㅏ",
    "text102": "여쿨,여뮤도 쓸수있다하여 구매한 꼬숩땅콩\n사아실 여뮤 베스트 색보다는 당연히 웜한 느낌은 있지만\n다행히 탄빵이 아닌 맑은 베이지 색상으로 올라와서 가을 분위기 내고싶을때 사용하기 너무 좋은 색인 것 같아요~~ 무엇보다 품절대란에서 용케 구해서 너무 행복..",
    "text103": "기대없이 샀는데 너무 예뻐서 매일 사용해요 그 미니 손가락 퍼프로 바르면 굿",
    "text104": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text105": "잔망루피 콜라보 빼고도 나왂음면 좋겠어요 그냥 베이지 컬러 같지먼 예뻐요",
    "text106": "가루날림도 없고 라이트톤이 쓸수있는 적당한 누드컬러라 너무예뻐요!",
    "text107": "컬러그램 블러셔 발색도 잘 되고 색도 이뿌고 너무 져아요\n루피여서 더 조하요 ㅠ",
    "text108": "진짜 /잔망루피 × 컬러그램/ 감다살 ㅠㅠ 너무귀에워요!!! 루피 진짜 좋아해서 계속쟁이는ing",
    "text109": "웜톤 메이크업하고 싶어서 사봣어요 컬러그램 제품들 가성비좋고 제품도 괜찮아서 조아여",
    "text110": "이번 블러셔 색이 감성 있는 뮤트로 나와서 사버림 이뻐요 ! 추천",
    "text111": "이런 차분한 베이지 색감의 블러셔 바를때면 늘 붉게 올라와서 맘에 안 들었는데 제가 딱 생각한 느낌이라서 넘 맘에 들어요. 분위기 있어 보이구 좋아요!",
    "text112": "잔망루피랑 콜라보햇다길래 그냥 홀린듯이 기다리다가 구매했어요!! 요즘 멀멀한 가을느낌 낭낭한 컬러들이 끌랴서 꼬숩땅콩 컬러구매했는데 발색도 너무 잘되고 돟아용!! 근데 쓸때마다 루피지워질까바 걱정돼용ㅠㅠㅠㅠ",
    "text113": "색깔 자연스러워서 너무 예쁘고 과하지 않은 베이지라 너무 맘에 들어요ㅠㅠ",
    "text114": "진짜 땅콩호두?같은 색이에요 완전 이쁘고 루피 그려져 있는거 너무 귀여워요",
    "text115": "진짜 레전드 귀여워요 ㅜㅜ 후회없다 하나 더 사고싶음 ㅎ 쟁이고싶어요",
    "text116": "와 이거 진짜 색감이 너무 이뻐요 ㅠㅠ\n가을 웜톤인데 이런색 블러셔 없었는데 진짜 잘 쓸거 같어요",
    "text117": "외색만으로는 엄청 웜한 컬러인거 같은데 실제로 볼에 올리면 누디한 핑크 베이지 같은 느낌이 납니다",
    "text118": "뽀용한 베이지 찾는다면 강추합니다 색 진짜 예쁘고 가루날림도 적어요!",
    "text119": "요즘 대란 났던데 궁금해서 함 사봄 동네에 하나 남아 가지고 겨우 샀어요",
    "text120": "가을이라 굽는 블러셔가 갖고싶었는데 요 컬러가 딱이네요. 부담스럽지 않아서 좋아요",
    "text121": "봄웜이지만 가을가을한 색조에 빠져서 이번에 루피랑 콜라보도 한다길래 사봤어요",
    "text122": "왜 꼬땅 품절대란인지 알겠어요 생각보다 흰기\n별로 없고 (아예 없다는 건 아님) 배이지하게 발색됩니다\n갈뮽 추천",
    "text123": "루피 콜라보 너무 귀여움.. 가을에 딱 쓰기 좋은 컬러에 데일리 메이크업으로도 쓰기 좋은 색상",
    "text124": "가을이라 베이지메이크업 해보고싶어서 샀는데 너무맘에들어요 가성비짱 라이브때 사서 좀더 싸게샀어요 이쁨",
    "text125": "갈솦들 꼭 사세요 발림성도 좋고 색이 너무너무너무 예뻐요 진짜",
    "text126": "무난한 베이지 블러셔라 손이 자주가요 콜라보라 혹시 몰라서 하나 더 샀습니다",
    "text127": "컬러그램 블러셔 원래도 잘쓰고 있었는데 루피 콜라보라 바로 구매했어요 22호인데 발색이 티가 안나서 여러번 발랐는데도 은은해요.. 색상은 예뻐요",
    "text128": "사실 블러셔는 하나만 쓰는데 워낙 핫해서 하나 사봤어요\n발색이 아주 은은~~ 합니다\n가격이 저렴해서 좋아요\n그리고 매장가서 발색해보니깐 다른 색도 예쁘더라구요\n곧 하나 더 살거같아요",
    "text129": "컬러그램이 가격은 저렴한데 퀄리티 좋게 제품 잘 뽑는 것 같아요. 가을이랑 잘 어울리는 베이지 컬러고 입자 곱고 발색도 잘 됩니다!",
    "text130": "잔망루피 귀여워서 구매했는데 색깔이 너무 마음에 들어요!!",
    "text131": "팬 색상보다 얼굴에 올렸을때 생각보다 채도 높게 올라오네요! 그래도 봄웜이 가을에 쓰기 좋음",
    "text132": "구운듯한 느낌 블러셔를 사고싶었는데 마침 가격도 싸서 구매했어요. 아직 나갈때 써보지는 못했지만 구운듯한 느낌도 들고 복숭아 같기두해요. 이런 느낌에 블러셔는 처음이라 고민 많이했는데 너무 좋아요",
    "text133": "정말 좋아요 자연스러운 색을 좋아하는데 딱 제가 생각하는 색인 것 같아요",
    "text134": "아니생각보다 발색도 되게 잘되고 제가 쿨톤인데 이거 쓰고 퍼컬 갈엎하고싶어졌어요 한동안 웜톤으로 살아야겟음 앙",
    "text135": "색상도 생각보다 연핑크?느낌이고 작아서 왕귀여움ㅠㅠㅜ",
    "text136": "루피 음각이 너무 귀엽고, 발색은 은은하게 되는 편이라 자연스러워요",
    "text137": "발색이 쨍하지않아서 좋은데 지속력은 예상보다 아쉽습니다",
    "text138": "진짜 갈웜분들 어디가셧어요!! 빨리 이거 사고가세요🫣\n놀라움 그냥 완전 은은한데 가을하면 떠오르는 그런 색 아 몰라요 빨리 사요 봄웜분들도 베이스로도 ㄱㄴ 단독으로도 ㄱㄴ 최근 본 블러셔 색 중에 제일 예뻐여유ㅠㅠㅠ",
    "text139": "윽 ㅠㅠ 루피 에디션…. 차마 지나칠수 없어서 사버렸어요아직 써보진 안았지만 좋겠죻ㅎ 포장부터 너무 귀여워요",
    "text140": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text141": "색이 너무 튀지 않아서 어디에나 잘 어울려요. 립이 강할 때도 조화롭게 어우러져서 손이 자주 가요",
    "text142": "이름처럼 은은한 갈색빛 베이지 톤인데, 얼굴에 자연스럽게 스며들면서 따뜻한 분위기를 만들어줘요.\n\n저는 가을웜인데 피부톤이랑 찰떡이에요 \n너무 붉지도, 노랗지도 않고 딱 적당하게 차분해서 어떤 메이크업에도 잘 어울려요.\n봄웜톤도 충분히 잘 쓸 수 있을 것 같아요.\n은은해서 분위기 망치지 않고 생기만 살려줘요!\n\n특히 저는 포인트 블러셔로 사용 중인데, 코 옆이나 광대에 살짝 올려주면 얼굴이 자연스럽게 음영 잡히면서 따뜻해 보여요.\n가루 날림도 거의 없고, 피부에 부드럽게 밀착돼요.\n\n✔️ 장점: 은은한 컬러감, 웜톤 찰떡, 밀착력 좋음\n❌ 단점: 거의 없음",
    "text143": "블러셔만 60개넘는데 이거 예뻐요 사실 대부분 블러셔가 집에서 바를땐 이쁜데 나가서 보면 붉어져서 불타는고구마 같은데 이건 그런거 전혀없고 예뻐요 꼬숩땅콩이라는 이름에 비해서 조금 가벼운색감인데 너무 구운느낌은 부담스럽고 구운느낌 블러셔 도전해보고싶었거나 가볍게 구운느낌 내고싶으셨던분들 추천해요",
    "text144": "가을이 오니깐 베이지가 땡기는데 잘 안어울리지만 꼬숩땅콩은 흰끼 있고 연해서 괜찮은듯해요 루피 존귀탱 파우치 주는 줄 알고 바로 구매했더니 몇만원 이상부터네요 엉엉 낸놔",
    "text145": "얇개 잘올라가고 가루날림이 심하지 않아서 좋어요! 가를 느낌 낭낭하니 지금쓰기 딱 좋은 블러셔 같아요",
    "text146": "가을뮤트에 잘 어울리고 가루날림도 많이 없어서 잘 사용하고 있어요. 루피가 너무 귀여워서 쓰기 아까울 정도에요.",
    "text147": "아직 사용해 보진 않았지만 유튜브랑 리뷰 잔뜩 찾아보고 구매한 블러셔라서 너무 기대 중이에요",
    "text148": "시러갔는데 없어서 근처올영 다돌아서 샀어요 ㅜㅜ 그정도로 이쁨!!",
    "text149": "생각했던거 보다 조금 흰끼가 돌지만!! 많이 올리면 너무 이쁜 구운베이지색이라서 마음에들어요!!",
    "text150": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text151": "루피 좋아하는데 진짜 이거 안살수가없었음\n제 톤에는 정말 안어울리는데 그래도 짧은 가을에\n메이크업으로라도 구워줘야함!\n안 어울리지만 메이크업은 기세다!",
    "text152": "이게 제일 짱인 거 같아요ㅠㅠ 몇개 더 쟁일까 고민중임 귿귿귿추천",
    "text153": "색상이 생각보다 베이지 보다 피치의 느낌이 더 강한것같아요 가을에 굽굽 메이크업할때 좋을색감입니다",
    "text154": "발색이 맘에 들어 사용하고 있어요. \n마음에 드네요\n 또 살게요.",
    "text155": "루피 그려져있어서 넘 귀여워서 샀어용..\n이름처럼 땅콩느낌이라 웜톤 쪽에 가까울거라 예상은 했지만 생각보다 더 가을가을한 느낌?!",
    "text156": "루피 그려져잇는거 완전 귀여움!!진심 땅콩..갈웜블러셔🥰",
    "text157": "크리니크 누드팝이랑 비슷한 거 같아요 네이밍 토스트는 너무 연해보여서 얘 구매했는데 맘에 들어요",
    "text158": "가을느낌 블러셔로 딱이에요 색도 이쁘고 루피도 귀엽습니다",
    "text159": "이거 완전 꼬숩굽굽 가능한 색입니다. 걍 다른 진한 블러셔 얹고 이거 얹으면 확 가을 돼요 진짜 예쁩니다 추천추천강추천입니다",
    "text160": "색이 좀 잘 안 올라와요 피부17호인데도.,..!! 좀 여러번 발라야돼요 피부 어두우신 분들은 ㅂㄹ일 거 같아요",
    "text161": "꼬숩땅콩 구하고 싶어서 여러 매장갔어요 색깔 진짜 예뻐요!! 가을에 딱입니다",
    "text162": "가을뮤트라면 필수로 매입해야 하는 블러셔!! 지속력도 오래가요",
    "text163": "쿨톤인데 생각보다 엄청 웜하지 않아서 구매했는데 발색 마음에 들어요",
    "text164": "블러 효과도 좋고 색상도 적당히 혈색 있는 베이지 느낌이라 너무 예뻐요 봄라이트톤들도 시도해 봐도 좋음",
    "text165": "색 진짜 예빠요 가을에 쓰기 좋은 구운복숭아 컬러!!! 가격도 완전 맘에 듦",
    "text166": "색상 진짜 예뻐요!! 가을에 바르기 좋은 색상 여름뮤트지만 기세로 바르고 있습니당!",
    "text167": "갈웜 개강추~ 피부표현 뽀용해지고 젛아요 여기 블러셔 잘햇군요",
    "text168": "가을의 여자가 되고 싶으시다면 꼬옥 구매하셔요... 네ㅇ밍 블러셔랑 같이 쓰면 아주 찰떡콩떡",
    "text169": "가을 느낌 내기 너무 좋은 컬러에요! 만족합니다~! 재구매 의사 있습니다~!",
    "text170": "가격도 저렴하고 제품력도 좋음 꼭 사세요.가을 분위기 내기에 너무 좋네용.",
    "text171": "가을 분위기를 내보고 싶어서 구매했는데, 딥하게 발색되지 않아서 좋아요. 모공도 적당히 커버돼서 피부가 깔끔하게 표현되네용",
    "text172": "꼬수운 가을 메이크업 하려고 샀어요 ㅎㅎ\n손 발색은 별로 안 예뻐서 살까말까 많이 고민했는데\n사고 얼굴에 올리니까 너무 예뻐서 좋았어요",
    "text173": "파우치받으려고 샀는데 블러셔에 그려진 루피 너무너무너무 귀여워요 사실 원래는 잔망루피에 관심없었는데 이번 콜라보로 관심 생김 너무귀여워요 ㅠ",
    "text174": "가을 뮤트면 무조건 사야해요 약간 가루 재질이어서 가볍게 바르고 지속력도 좋아요",
    "text175": "발색되는 색이 너무 잘어울리고 색상이 그대로 유지가 잘되요",
    "text176": "너무 좋아요 이걸로 화장하고 이뻐졌다는 소리 많이 들었어요 제 퍼컬에 맞나봐요",
    "text177": "23호 피부라 색이 진하게 올라가지 않아서 엄청 진하진 않은데 구운듯한 색이 가을웜인 저의 마음에 쏙 들엇어요💕",
    "text178": "발색은 생각보다 약한데 패키지 너무 ㄱ엽고 색도 너므 이뻐유유",
    "text179": "색상이 너무너무 이쁘고 음각도 진짜 귀여워요 온고잉하면 좋을듯",
    "text180": "색상 은은해서 웜톤이시면 하나 구매해두시면 생얼 메이크업때 간단히 바르기 좋아용",
    "text181": "색깔이 진짜 이뻐요 네이밍 블러셔 #베이글 살려고했는데 항상 품절이고 비싸서 고민햇는데 가격도 저렴하고 좋아용",
    "text182": "개구ㅏ엽고 완전 맘에들어요 이런색감 진짜 원했는데 너머 만족스러워요",
    "text183": "생각보다 채도감 이씀!! 양각이 너무 귀여워서 쓰기 아까움 힝",
    "text184": "아니 그냥 내가 가을 여신인지 가을 여신이 나인지 모를정도로 갈웜은 일단 사고 보세요 베이스로 써도 이쁘고 단독으로 써도 개이쁨 심지어 학생 데일리 템으로 강추함니다 ㄹㅇ 가을 느좋girl이 됩니다",
    "text185": "용량이 진짜 적네요 루피 빼고 가격을 아예 더 내려서 출시를 했더라묜",
    "text186": "쿨톤분들도 쓰실수있는 색상이에요 너무 만족스러워요 채도 좀만있어도 불타는 고구마 되는 사람인데 오늘이거 첨썼는데 대만족입니다 가을느낌 제대로 낼수있어요🥹",
    "text187": "너무 예뻐요ㅎㅎ 진짜!!! 딱 지금 메이크업 하면 가을여자 가능ㅎㅎ",
    "text188": "가을 바르면 너무 예쁠 색인데 재고가 없어서 구매를 못하다가 간신히 햇어여!! 너무 마음에 들어요!",
    "text189": "색이 연해서 여러 번 덧발라야 해요 초보자한테 좋을 거 같아요 색 예뻐요",
    "text190": "루피가 귀엽고 색이 가을에 쓰기 딱 좋은색이라 마음에 듭니다",
    "text191": "정말 구 하기 힘들어서 먼지점 에서 픽업까지 해서 구매했어요. 색상은 너무 예뻐요",
    "text192": "외관도 귀엽고 색상이 예쁘긴한데 발색이 정말 연한거같아요 발색이 약하게 좀 아쉬워요",
    "text193": "드디어 나도 꼬숩땅콩오너가 되 여름뮤튼데 네이밍 야미나 크리니크 발팝 같은거랑 바르면 꼬숩게 구워지면서 안색 죽어보이지도 않아서 넘좋음!!! 심지어 가격도 넘착해 ❤️‍🔥❤️‍🔥❤️‍🔥",
    "text194": "딱 베이스로 깔기 좋은색인거 같아요. 가을에 이런 브라운 쉐도우 하나 정도는 사야죠.",
    "text195": "예뻐요 근데 홍조있는 저에게는 조금 붉게 올라와서 양조절 필수입니닷",
    "text196": "최근 샀던 구운블러셔중에 젤 맘에들어요ㅜ자칫 잘못하면 탄빵 느낌나기 쉬운데 얜 딱 이쁜 베이지브라운이라 적당히 구워줘서 아주만족",
    "text197": "너무 귀여워서 깨물어버리고 싶음 갈웜이 되고픈 여쿨이 남깁니다 저같은 사람들은 달려가세요 무조건 쟁여야만해요. 뽀둥뽀둥 아기 황도가 되버려요. 베이스 이걸로 하고 포인트로 다름 색깔 올리면 그냥 그날 만나는 남자를 다 날라갑니다.",
    "text198": "생각했던 것 보다 더 예뻐요 ! 딥하지 않고 가을에 바르기 너무 좋네용",
    "text199": "갈웜분들 이거 쓰세요 베이스로 쓰기 딱 좋음 잔망땅콩 틴트랑 같이 쓰면 개이쁨",
    "text200": "생각보다 색깔이 예뻐요 \n여기저기 다 품절이길래 호기심에 구매해 봤는데 봄라이트톤이 가을 굽굽 메이크업에 쓰기 괜찮은듯 합니다"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[10월 올영픽/잔망루피 콜라보] 컬러그램 틴토리 솜 블러셔 8 COLOR",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022868211ko.jpg?l=ko",
    "review_name": "[NEW/잔망루피] 08 앙쿨모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228682",
    "text1": "팬색 보고 엄청 기대했는데.. 팬색(외색)이랑 실발색(내색)이랑 엄청 다름 ㅜ 팬색은 엄청 뮤트한 멍든 블루베리 색감인데 실제로 발색해보면 보라보라한 느낌은 하나도 없고 채도 높은 쿨(뮤트)핑크임 엉엉\n내가 생각했던 색이랑 너무 달라서 심히 당황슨;;\n\n그리고 제형도 뭉치는 게 없지 않아 있었음 (미세하게\n\n음… 나처럼 멍든 블루베리 컬러 생각했다면 비추고,, 그 느낌 비슷하게 낼 수 있는 다른 제품 알려주갓슴\n\n다잇소에 머ㅈ 싱섀 03 모브 어필 이거 어어엄청 예쁨!! 진짜 멍든 블베 색감이고 너무 어둡다 싶으면 그냥 밝고 흰기 많은 아무 블러셔랑 (파우더/팩트도 ㄱㅊ) 섞발하면 됨 8천원 아끼고 2천원으로 그거 사셈",
    "text2": "보이는 컬러 그대로 피부에 올라와요\n가루날림 별로없고 가성비 너무 좋은 제품이네요",
    "text3": "루피 귀여워서 못 쓰겟어요ㅋㅋㅋ 뽀얗게 잘 올라갑니다 이 가격대에 말이 안 되는 블러셔",
    "text4": "가을웜이지만 쿨톤 호소인이라서 쿨톤화장품 모으는걸 매우조아해요!😻 날씨가 서늘해지니까 모브 블러셔 하나 장만하고 싶어서 찾아보다가 마침 루피가 그려져있길래 너무 귀여워서 구매했습니다 체육대회 할때 처음 써봤는데 볼에다가 많이 얹어도 불타는 고구마 느낌 안나고 걍 딱 이쁘게 발그레한 모브 색감으로 올라왔어요!🍇🍇 엄청 쿨톤에 치우친 보라보라한 색도 아니라서 웜톤이 쿨톤 화장할때 쓰면 예쁠 것 같아요(저처럼!!) 엄청 보라색!!!!! 퍼플!!!!! 바이올렛!!!! 이런 찐 보라색 원하시는 분들이면 마음에 안드실 수도 있을 것 같아요😿 개인적으로 저는 미지근한 모브 색감 덕분에 마음에 들었습니다💜💜 이리저리 뛰어다녔는데도 하나도 안 날아가고 잘 남아있었어요 포토리뷰에는 안올렸지만 쿨톤 쌩얼 메이크업할 때도 쓰기 좋아요! 컬러그램 블러셔는 처음 써봤는데 너무 좋아서 다른 색상도 구매할 예정이예요🥺🥺 컬러그램은 학생들도 부담없이 쓸 수 있는 가성비 제품을 참 잘만드는 것 같아요!😻😻 중학생 때 부터 지금까지많이 쓰고 있는데 앞으로도 좋은 제품 많이많이 파셨으면 좋겠습니다!",
    "text5": "허용범위에서 조금만 쿨해져도 바로 뱉어내는 뉴트럴 톤에게 최고의 가을 블러셔입니다...!! 제 피부에 허용되는 정도는 ㄹㅇ의 블루베리칩이랑 ㅇㅂㅂ의 백도 뭐시기 정도구요!! 유명한 ㅍㄹㅍㄹ의 달방아콩콩해는 너무 쿨해서 사놓고 한 번 밖에 못 쓴 사람 바로 저입니다.... \n\n그런 제가 가을을 맞아 뮤트한 블러셔가 사고픈데 또 살짝은 쿨했으면 좋겠어서 열심히 찾고 찾다가 발견한 이 제품!! 적당하게 쿨한 온도감에 살짝 뮤트한.. 여름 뮤트 흉내내기 좋은 블러셔.......🥹🫶🏻 다른 분들 후기처럼 채도는 살짝 높은 감이 있지만 엄청 튀는 정도는 아니라서 라이트톤 분들까지는 괜찮을 것 같아요!!! 봄웜-여쿨 분들께 가을겨울 블러셔로 추천드립니다~~\n\n사진은 온도감 정도만 참고하시라고 첨부해용\n위에서부터 앙쿨모브, 블루베리칩, 달방아콩콩해 입니다!\n확실히 달방아 보다 덜 쿨해욥",
    "text6": "컬러가 가을에 어울리는 모브네요\n잔망루피 콜라보라 귀엽네요",
    "text7": "아주 예쁜 흰끼 살짝콩 들어간 고구마 뮤트 색이에요 !!\n제가 여름뮤트이기도 하고 제품명에 모브,로즈 들어가면\n걍 무조건 사고 보는데 얘는 딱 출시됐을 때부터\n상세 페이지만 봐도 너무 예쁘고 이걸 블러셔로 올리면\n기가 맥히겠다 싶었는데 매장에서 테스트 해보니까\n흰끼가 너무 돌지 않는 딱 적당하게 부드럽게 섞인 흰끼고\n너 ~~ 무 예쁜 뮤트 핑크더라고요\n진짜 ㄴㅁ 맘에 듦 !!",
    "text8": "꼬숩땅콩 사려고 하다가 같이 구매했어요 가을겨울이 다가오다보니 블러셔도 전보다 좀 더 진하고 저명도의 색감으로 하고 싶더라고요 그럴 때 바르기 좋은 것 같아요 제형이 투명하게 발색돼서 너무 엄하게 발색되지 않고 좋아요 라이트 톤이 분위기 바꿀 겸 사용해봐도 좋았어요\n보자마자 롬앤 X 이나피스퀘어 콜라보 치크가 생각나서 비교해봤는데 색상 비슷한데 롬앤이 입자가 도 곱고 밀도가 빽빽해서 색감이 그대로 올라가고 그에 비해 컬러그램이 좀 더 투명하고 여리하게 발색돼요!",
    "text9": "가격이 싸길래 그냥 사버렸어요! 컬러그램이 여름뮤트색이 잘 없어서 속상햌ㅅ는데 이번에 나와서 신났어요\n썼눈데 진짜 고구마색ㅋㅋ 너무 조아용",
    "text10": "(사진 오른쪽은 두근빔)색이 제일 맘에 들어요~ㅋ 겨쿨인데 요즘 이것만 발라요! 이런색감 많이 내주세요",
    "text11": "땅콩 뭐시기도 살 걸 ㅠㅠ 엉엉 보용보용 잘 올라가고\n루피 양각이 넘 귀야워여",
    "text12": "2개 구매했는데 세트는 살짝 블러셔가 가을치고 밝은 느낌이라 앙쿨모브도 구매했어요 좀 더 분위기있게 가을여자 가능해요",
    "text13": "보이는 컬러보다 밝아요 !! 칙칙하고 어두운 컬러일까봐 걱정햇는데 여쿨라분들도 쓰실 수 잇을 것 같아요\n그 ㄹㅂㄹ 두근빔이랑 비슷한데 좀 더 밝은 컬러!",
    "text14": "앙쿨모브 강추 드립니다. 아주 예쁜 모브~ 탁한 포도색 아름다워요. 무드 있는 내 볼을 만들어줌.",
    "text15": "이름도 입에 착붙는 귀여운 앙쿨모브. 색상이 생각보다 더 제 취향에 맞는 예쁘고 쿨한 모브였어요. 브러시보다 퍼프로 바르는거 좋아하는데 발림성 좋고 색표현도 잘됩니다.",
    "text16": "여쿨라 분들이 좀 차분한 분위기의 블러셔 원하시면 이 블러셔 추천드려요\n여쿨뮤트분들을 겨냥해 나온 색이긴 해요\n네이밍 포브 색상이랑 비교하면 저정도 차이나요",
    "text17": "잔망루피라서 바로샀어요 색상도 요즘날씨에 딱어울리는 모브핑크라서 좋아요",
    "text18": "일단 루피 각인부터 너무너무 귀여워서 바르기가 아까웠지만,,\n발림성, 발색력, 지속력 다 갖춘 완벽한 블러셔예요🥺\n유명하다는 로드샵 블러셔 다 써봤지만 정말 top3 안에 들어요!\n평소 뽀용한 핑크블러셔만 쓰던 자칭 여쿨인 제가\n날도 추워지고하니 모브 블러셔가 써보고싶어서 도전해본 게 8호 앙쿨모브였는데,\n생각보다 중후한 느낌이 아니라 기존에 쓰던 핑크 블러셔에 정말 딱 모브 한스푼 넣은 느낌! 데일리하게 바르기 너무 좋을 것 같아요~\n쿨톤이신 분들은 누디블러틴트 긱로즈와 함께 사용하면 너무 예쁠 듯 하네요 ㅎㅎ💜💗",
    "text19": "매장에서 보구 넘 귀여워서 구매했어요\n저는 뮤트,핑크,톤다운 느낌을 좋아하는데\n요건 발색하면 약간 붉게 올라와 아쉬웠어요\n그래도 발색이 잘되서 편하게 쓰기 좋아용ㅎ",
    "text20": "루피 그려져 있어서 너무 귀엽고 색도 가을에 쓰기 딱 좋아요! 근데 음각 아까워서 그쪽은 못 쓸 거 같은•••",
    "text21": "📍저는 가을웜 뮤트 21호 입니다\n\n- 구매 이유 : 저는 갈웜인데 요즘 여쿨 화장에 빠져서 사용할라고 구매해 보았습니다 .\n\n- 색상 : 보라색에 핑크를 섞은 느낌이였습니다.\n\n- 지속력 : 지속력 부분에서는 아쉽다고 느꼈습니다ㅜㅜ 시간이 지나면 다 지워져요.\n\n- 가루 날림 : 가루날림은 적은 편이라서 사용하기 좋았습니다.\n\n- 저는 컬러그램 틴트 23호랑 같이 쓰는데 너무 잘맞고 이뻐요!!\n\n추천합니다 . 루피도 너무 귀엽습니다",
    "text22": "루피 콜라보.. 루친자(?) 인간 루피가  되고 싶은 사람으로써 어떻게 안 사나요. 솔직히 다 사고 싶었는데ㅜㅜ 돈 부족 이슈로 블러셔만 샀어요ㅎㅎ\n너무 귀엽고 색도 이뻐야ㅎㅎ 이 색깔 계속 출시하면 좋을정도임다ㅎㅎ\n\n여쿨 뮤트 추천해요!!!!!",
    "text23": "너무 귀엽고 색상도 가을에 맞게끔 분위기 가득이에요🤍\n립,블러셔 모두 사용하기 편하고 색상도 손이 자주가서 좋아요 :)",
    "text24": "가루날림 심하긔;; 근데 색은 이쁜듯??? 카인다샤이랑 pk10섞으면 요렁색일듯",
    "text25": "유튜브 숏츠 지나가다가 봤는데 이걸 안사면 땅치고 후회할 것 같아서 샀어요 발라보니까 안샀으면 진짜 땅치고 후회했을거예요 이거 진짜너무예뻐요 이번 가을겨울은 요놈입니다 리뷰 귀찮아서 맨날 미루는데 이건 하루빨리 알려야해요 와 진짜 너무예뻐요 루피 음각도 귀야움..🩷",
    "text26": "케이스는 정말 예쁜데 발색이 좀 약하게 올라와요ㅠㅠ\n22호 기준으로 단단한 모의 브러쉬로 발라야 좀 강하게 올라오더라구요ㅠ",
    "text27": "컬러그램 블러셔 처음써보는데요.... 진짜 루피 너무귀엽고 색이 루피랑 너무잘어울리고 엉엉.... 잘샀슨 여뮽 개강추",
    "text28": "컬러그램 제품들은 블로그에 따로 소개는 안 하지만 굉장히 많이 구매를 하고 있고, 실제로도 잘 쓰고 있거든요\n저렴한 가격대에 적당한 품질, 예쁜 색상이나 트렌드를 잘 따라가다보니 몇몇개 사도 후회가 없더라구요\n그 중 블러셔는 제가 잘 안 사는 편이라서 거의 처음 써보는 느낌인데 은근히 괜찮았어요❤️❤️",
    "text29": "하...너무 이뻐요.....\n저는 퍼스널컬러가 봄웜 클리어나 여쿨 클리어인 듯 해서 뮤족건 메이크업의 투명도 중요해요\n근데 앙쿨모브를 보자마자...팬색이 너무 겨쿨의 그것이라 망설였는데!! 실제로 발라보니 진짜 넘 청순해요..\n진심 한번만 발라보세여ㅠㅠ",
    "text30": "여쿨에 완전 잘어울릴것같고 지속력은 그저그런데 루피 개귀여워요 발색은 좋은거같아ㅛㅇ 색은사진보단 더 분홍생인데 걍 사세연",
    "text31": "매트하고 쿨한 모브빛나요 배송도 빠르고 너무 이쁘네용,, 여름뮤트 당장 달려",
    "text32": "모브컬러 블러셔 찾다가 귀여워서 구매했는데 컬러도 예쁘고 너무 귀엽",
    "text33": "루피 개 기여우어우ㅜㅜㅜㅜㅜ 사라지는게 아깝긴한데 색이 너무 내 스타일이라 팍팍쓰게더ㅣ무ㅜ 회끼 돌아서 이걸로 쉐딩해도 갠차늠",
    "text34": "모브한 컬러같아요 예뻐요 다른컬러도 사고싶어요 생각보다 작아서 좀 놀람",
    "text35": "생각보다 조금더 따뜻하고 입자가 고운거같음 \n여름뮤트만을 위한 블러셔임 진짜로 \n컬러그램 쉐딩이랑 크기 비슷할거같은데 좀 작음 \n더 아기자기하고 귀여움 ㅠ",
    "text36": "보송하게 마무리되고 발색이 진짜 이쁘게\n표현됩니닷 다른 색상들도 사고 싶어요\n루피도 너무 귀여운",
    "text37": "가을에 분위기 있게 바르기 좋은 컬러예요 루피가 귀야워서 샀음",
    "text38": "요즘 데일리로 쓰는 컬러에요 무난하게 쿨톤이 쓰기 좋은 뮤트톤 컬러같아요",
    "text39": "은은쿨톤메컵에 베이스로 깔아주기 조아욤 굉장히 이뿌ㅠㅠ 맑게 올라온다고 하여하나? 루피도 개커여움",
    "text40": "멀멀한 느낌인 블러셔 컬러라 베이스로 발라주기 좋은 것 같아요. 가을에 딱 포인트 주기 좋은 컬러입니다 가루날림은 조금 있는 편인 것 같아요",
    "text41": "고민하다가 라이브 특가 맞추려고 구매했는데 생각보다 모브하지 않아서 좋아요! 베이스로 좀 흰끼 많은 블러셔 바르고 위에 이 제품 올리면 여쿨라도 잘 쓸 수 있어요. 한가지 슬픈 건 사용할 수록 각인이 사라진다는 거?ㅜㅜㅜ",
    "text42": "매장에서 딱 봤는데 색이 너무 이뻐셔 샀어요\n발색도 괜찮고 무엇보다 루피가 넘 귀엽!!.!",
    "text43": "여쿨뮽 화장품으로 산건데 겨쿨분들이 많이 쓰시는 거 같더라구요 잘못알앗납하요ㅠ",
    "text44": "각인이 너무 귀여워요 잘안어울릴색같아서 고민했는데 생각보다 모브하지않아서 잘 바를것같아요",
    "text45": "졸귀탱!!!!! 진짜 너무 귀여워요 ❤️‍🔥 루피 진짜 개 사랑스러움",
    "text46": "출시되자마자 샀는데 생각보다 넘 진해요…색은 이쁜데 양 조절 필수",
    "text47": "도란도화랑 베리 말고 다 웜한 컬러들만 있어서 아쉬웠는데 08앙쿨모브 진짜 개이뻐요 맨날 쓰는 컬런데 이번 잔망루피 시리즈 다 이쁨!!",
    "text48": "손등에 발랐을 때랑 얼굴랑 발랐을 때랑 차이가 많이 나네용ㅜㅜ 뮤트한 라벤더(?)블루베리(?) 느낌이 아니고 많이 붉게 보여용",
    "text49": "앞전에도 이 상품에 대한 전제품을 구매했는데 역시나 너무너무 맘에 들었어요. 가격도 저렴한데 어쩜 이렇게 퀄리티가 좋은지 모르겠어요. 그래서 신상품도 구매했습니다",
    "text50": "기존에 나왔던 2호를 잘 썼어서 새로나온 색도 사봤는데 마음에 들어여...ㅎ 핑크베이지 색상 넘 이쁨",
    "text51": "롬앤베리던보다도더모브블러셔...♡너무너무좋음 당장 쿨구움메이크업레츠고",
    "text52": "세일맞이 제품 구매해봤습니다! 제품력이 좋은 것 같습니다! 잘 쓸게요!!",
    "text53": "여름뮤트가 굽고싶다면 이거 구매하시면됩니다 가격부터 컬러 다 착하고 예쁨",
    "text54": "루피가 너무 귀엽고 컬러가 예뻐서 샀어요\n발색도 잘 되고 가성비도 좋습니다\n같이 나온 땅콩 컬러도 사고 싶어요",
    "text55": "생긴게 똥글똥글해서 귀엽고 색이 예뻐요 막 써도 예뻐용\n자주 씁니다",
    "text56": "살짝 눌린 모브색감을 기대했는데 볼에 바르면 생각보다 채도감이 많이 올라옴 그리고 많이 쿨하지 않아서 아쉽",
    "text57": "여쿨뮤트인데 너무 마음에 들어요 발색좋고 이브고\n너무 좋습니다",
    "text58": "색도 여뮽 찰떡인데 가격이 6500인데 지속력도 ㄱㅊ고 루피가 넘 귀여워요ㅋㅋㅋㅋ",
    "text59": "발색 고구마같이 딥하지 않고 생각보다 뽀용한 가을 모브 느낌이라 맘에 들어요..!!!",
    "text60": "여쿨뮤트컬러 같지만 여쿨도 가을 느낌으로 바르기 좋아요\n포인트 블러셔로 좋습니다",
    "text61": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text62": "색은 진짜 이뻐용\n루피가 그려져있어서 쓰기 너무 아까울 정도ㅠ",
    "text63": "헐... 아주 적당한 모브라 부담스럽지 않고 괜찮아요 색깔 잘뽑힘",
    "text64": "아주 고운 입자라서 부드러워요 기분죠음,, 컬러도 명채도 모두 쏙 맘에듭니당",
    "text65": "💗 컬러그램 앙쿨모드 블러셔 리뷰 💗\n\n요즘 블러셔 덕질 중인데, 컬러그램 앙쿨모드 블러셔는 진짜 기대 이상이었어요.\n일단 저는 뮤트 톤이라 너무 쨍하거나 밝은 색은 잘 안 받는데, 이 블러셔는 색감이 차분하면서도 생기를 살짝 올려줘서 정말 마음에 들었어요.\n\n가루 날림도 거의 없고, 발색력이 진짜 좋아요. 한두 번만 톡톡 해도 볼에 자연스럽게 물드는 느낌이라 초보자도 쓰기 편할 것 같아요.\n\n특히 추천 조합은 👉\n도화도란을 베이스로 뽀용하게 한 겹 깔고, 그 위에 앙쿪브를 살짝 얹으면… 진짜 예뻐요. 뽀얗고 맑은 생기 있는 볼 완성! 분위기까지 업그레이드 되는 조합이에요✨\n\n요즘 데일리로 손이 제일 자주 가는 블러셔 세트예요.\n뮤트톤이신 분들은 꼭 한번 써보세요 — 실패할 수 없는 조합입니다 ❤️🥹",
    "text66": "오 뮤트한거 좋아하면 꼭사세요! 롬앤이랑 뭐 이런 흔한\n컬러들 많을꺼같지만 얘는 회끼?도있구 보라끼도 낭낭하고\n생기있게(?)뮤트한 느낌!! 너무 어두컴컴하지만은 않은..!\n💟",
    "text67": "지속력도 오래가고 발색도 잘되고 너무 좋아요ㅜ 루피도 너무 귀여워요 루피 콜라보 제품 있을때 꼭 사세용 그리고 앙쿨모브 색깔 완전 여뮤 저격 색 입니다 전 이거 다 쓰면 재구매 할게요!",
    "text68": "사실 루피가 너무 귀여워서 사봤어요! 근데 발색해보니까 컬러도 이쁘고 너무 진하게 발색되는게 아니라서 더 좋더라구요?!! 할인도 하길래 얼른 구매했어요",
    "text69": "무드있게 잘발리네요ᆢ가루날림도 없고 좋네요^^\n가격도 좋구 발림성좋아요^^",
    "text70": "색이 엄청 이쁘긴 한데 시간 좀 지나니깐 좀 지워지고 다크닝이 조금 있더라고연 쿠션땜에 그런건지 모르겠는데 색은 개이뻐요 루피 콜라보 컬러그램💗🩷👍🏻👍🏻",
    "text71": "루피가 너무 예뻐서 ㅠ 없어질꺼봐 브러쉬로 살짝만 톡톡 햇는데 다른 블러셔들보다 발림성 미챳아요",
    "text72": "피는게 좀 안되지만 색 자체는 넘예임 또 투피가 너무 기엽ㅜㅜ 가격도 7천워임 개싸",
    "text73": "여름 뮤트한테 딱 어울리는 색이에요\n가격도 싸고 양도 괜찮아요\n무엇보다 루피가 귀여워요",
    "text74": "이뻐여 루피도 너무 기엽고 다들 사세요 사진도 잘나옴!! 루피 귀여워서 사촌동생들두 조아함",
    "text75": "앙쿨모브 색 진짜 여리여리하고 분위기 있어요 너무 보라빛도 아니고 딱 차분한 톤이라 데일리로도 괜찮아요 발색이 부드럽게 올라와서 과하지 않고 자연스럽게 물드는 느낌이라 손으로 발라도 뭉치지 않아요 패키지도 귀여워서 꺼낼 때마다 기분 좋아져요",
    "text76": "색상 너무 예쁘게 잘 뽑으심..ㅜㅜㅜ 가격도 타 브랜드랑 다르게 싸고 무엇보다 중간에 루피가 그려져있음! 쓸 때마다 사라지긴 하는데 ㅎㅎ 일단 너무 많이 바르면 술 취한 사람으로 오해받을 수 있어서 진짜 양조절 잘해야 함! 개인적으로는 볼 코 볼 이렇게 연결해서 바르는 게 가장 이쁜 거 같음",
    "text77": "컬러그램 배송비채우려고 구매한건데 기대이상으로 색이 너무 이뻐여ㅕ 여뮤인데 색도 나쁘지않게ㅜ잘 어울리느것 같아요!! 가을메이크업할때 잘 사용할 것 같아요! 짓ㅎㄱ력도 가루타입치곤 낫배드ㅡ 일단 컬러가 넘 이뻐여 당장 구매갈기러 가시져ㅕ!!",
    "text78": "컬러그램 블러셔 다르 색상도 쓰고 있었는데 루피콜라보 어케 안사는데요 제 피부 여드름흉터+왕모공 인 피부이지만 그렇게 모공끼임이 심한 편은 아니였어요 피부화장 무너질 때도 그렇구요\n21호 여쿨라지만 추구미는 여뮤라서 제 추구미랑 맞게 화장할 수 있어요",
    "text79": "루피 때문에 샀지만 색도 넘 예뻐용\n쿨한 자색고구마 색 ㅎㅎ\n흔하지 않은 분위기 색이라 더 조아용",
    "text80": "궁금한 제품 구매할 수 있었어요!! 색이 너무 마음에 들어요 다양해요",
    "text81": "얼굴에 올렸을때 생각했던것보다 더 이뻐요 루피가 너무 귀여워서 산건데 색깔도 이쁘니까 너무 만족입니다..🩷",
    "text82": "여름뮤트 분들이라면 모두 잘 쓰고 잘 어울릴만한 블러셔에요",
    "text83": "제가 찾던 바로 그느낌 그색감이에용 마음에 들어서 자주 쓸듯",
    "text84": "색상이 너무 이뿌요 딱 여쿨들이 가을에 바르기 좋은 색상임여",
    "text85": "진짜 너무 예뻐요 페리페라 다음으로 인생 블러셔임 발색 적당히 잘 됨",
    "text86": "추천해줘서 구매하게 됐는데 완전 좋아요ㅜㅜㅜ 재구매 의사 있습니다~",
    "text87": "얇게ㅜ여러번 올려서 발샥 오리기엔 나쁘진 않은데 아무래도 파우더라 뭉침, 건조함이 살짝 있을 수 있을 것 같아요",
    "text88": "땅콩 사고 싶었는데 품절이어서 앙쿨모브 구매했어요 쿨톤이라 색은 잘맞습니다",
    "text89": "눈에 자꾸 맴돌아서 결국 구매\n모브는 모브인데 채도가 꽤 올라와서 겨쿨은 꼭 사야할듯\n저는 너무 마음에 들었어요 가격도 착함",
    "text90": "앙쿨모브 앙나 이쁩니다 추천드려요 여뮽소녀들 사십쇼!! 루피귀엽",
    "text91": "가을에 바르면 찰떡인 컬러에요\n색상이 가장 맘에 들어서 손이 잘가는 블러셔입니다",
    "text92": "이거 개 이쁨 ㄹㅇ 루피 박혀있는것두 졸귀탱이고 조아오옹 케케",
    "text93": "흰끼도는 블러셔는 얼굴에서 둥둥 뜨는 편인데 제 얼굴에서 적당히 채도 있게 잘 올라옵니다.",
    "text94": "루피라서 안살수가 없었지만 블러셔 색상도 너무 예뻐요! 여뮽인데 완전 만족합니다! 쓰면쓸수록 루피양감 없어질거같은개 슬퍼용..",
    "text95": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text96": "무난하게 누구나 쓰기좋은 핑크색감입니다\n바를수록 쌓이는편이고 가루날림이 적어서 초보가 써도 좋겠어요",
    "text97": "색깔 진짜 예쁩니다 찐 모브 중에 모브이고 패키지 깔끔하고 루피 귀엽습니다",
    "text98": "앙쿨모브 - 자색 고구마에 핑크 한방울 느낌? 겨쿨이 사용하몬 좋을 것 같구 여쿨은 포인트로 사용하면 될 것 같습니다.",
    "text99": "색감이 진짜 은은하고 뽀얗게 올라와요!\n볼에 톡톡 바르면 피부톤이 화사해지면서 생기 있어 보여요.\n크림 블러셔라 촉촉한데 끈적임 없고, 파운데이션 위에 올려도 밀리지 않아요.\n✔ 귀여운 패키지+컬러 예쁨 / 자연스러운 혈색 표현 가능 💗",
    "text100": "예뻐요 약간 쌉싸름한 핑크랄까 루피도 귀엽고 가성비갑 완전만족스",
    "text101": "잔망루피 콜라보여서 동생 사줫더니 넘 조아해여 \n쓰는건 제가 쓰는데 완전 모브하구 이뻐여",
    "text102": "컬러그램 블러셔 발색도 잘 되고 색도 이뿌고 너무 져아요\n루피여서 더 조하요 ㅠ",
    "text103": "소량만 발색해도 잘 발려요👍\n웜톤보다는 쿨톤분들에게 더 추천드려용\n지속력도 좋고 모공블러처리도 잘되요😀",
    "text104": "루피가 일단 너무 귀엽구여. 규ㅣ여움이 치사량이셔서 가끔만 봐줘ㅑㅇ해요. 일단 쓰기 너무 아깝구여. 써도 써도 루피 모양이 안없어지는 특허좀 발명해주세요. 화장품에 그런거좀 도입합시다.",
    "text105": "나오자마자 갖고싶다고 생각해서 샀습니다\n너모 맘에들어요",
    "text106": "너무 좋아요 다들 구매하세요 항상 쟁이는 팀입입다니 너무 이뻐요",
    "text107": "색감이 진짜 예쁜것 같아요\n딱 눌러주는 뮤트모브라서 좋아요",
    "text108": "신상 들어왔길래 바로 테스터 해봤어요 요즘 좋아하는 미지근한 모브 컬러라 바로 샀습니다!",
    "text109": "컬러그램 블러셔는 처음 사보는데 진짜 가성비 좋은 거 같아요",
    "text110": "색깔이 진짜 엄청 예뻐요!! 가루 날림도 별로 없고 발림성이 좋아요",
    "text111": "여뮽이라 모브한색 엄청많은데 얘도 그런느낌에 톤다운된 느낌이라 가을에 완젼 잘쓸거같아요 ㅠㅠ!!",
    "text112": "모브 컬러지만 가을에 뮤트톤들도 사용할 수 있는 블러셔 입니다. 블러셔 퀄 자체가 좋아요.",
    "text113": "색 진짜 이뻐요 뽀용할 줄 알고 기대 안 했는데 뽀용하지 않아서 너무 좋아요 다음에도 살 거 같아요 친구가 한번 써봤는데 좋다네",
    "text114": "채도 낮은 책을 원했는데 딱 마음에 들어요 루피 그려진 것도 넘 귀여움",
    "text115": "아직 써보진 않았는데 팬색이 너무 내깔임~~ 루피도 너무 긔엽고… 음각 안사라쟜으면 좋겟다ㅠㅠ",
    "text116": "생각보다 안 텁텁한 색상이라 좋아요 가루날림도 적고 발색도 좋아요 굿",
    "text117": "루피가 남 귀얍 음 뮤트톤 느낌 흰끼 안 도는 구 긴은데 안 써바서 ㅁㄹ겟음 한달후기로 돌아옴",
    "text118": "후기마다 컬러 너무 달라서 고민했는데 발색해보니 실물보다 좀 더 채도있어요",
    "text119": "아침에 발랐다가 바람도 많이 불고 비도 왔는데 지속력이 좋아요~ 여쿨뮤트인데 색도 예쁘네옹",
    "text120": "모브 블러셔 모으기 아닌 모으는 중인데 이번에 나온게 모브라길래 당장 샀어요",
    "text121": "좋어유 제 최애템임니다 다들 쓰세요 강추강추 재구매 많이하여",
    "text122": "이 가격에 이 제품력??? 진짜 전부 다 사야되는 갓성비 블려서입니다ㅠㅠ 색감 넘 예쁘고 뭣보다 제형이 너무 좋아용",
    "text123": "생각도 안 했다가 매장 가서 테스트해보고 샀어용 가격도 좋고 색상도 맘에 들어용",
    "text124": "여쿨이라 모브색이 잘 어울릴까 걱정했는데 생각보다 너무 진하지 않아서 좋은거 같아요!!",
    "text125": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text126": "색도 분위기 있고 너무너무 예쁜데 루피 콜라보?....이걸 어떻게 안 사요",
    "text127": "컬러그램  틴토리 솜 블러셔 잔팡루피콜라보\n08호 앙쿨 모브\n올영 매장에서 테스터 해보고  \n색상이 마음에 들어서  구매했습니다\n발색력 좋고 지속력 오래돼고 발림성 부드럽게\n발려서 좋았어요 수분감은 보통이고\n가루날림이 없어서 좋아요\n08호 앙쿨 모브  자색 고구마 같은\n 오묘한 쿨핑크 컬러입니다 \n저는 여쿨라이트톤 인데  저에게 잘 어울려서\n08호 앙쿨 모브로 선택했습니다\n쿨톤 BEST 컬러입니다 \n여쿨톤  여쿨라이트톤 분들에게 추천합니다",
    "text128": "컬러그램 틴토리 솜 블러셔 #08 앙쿨모브 (Angcool Mauve) 리뷰\n컬러그램의 틴토리 솜 블러셔 #08 앙쿨모브는 쿨톤 분들이라면 꼭 주목해야 할 맑고 투명한 모브 핑크 블러셔입니다.\n컬러: 칙칙함 없는 맑은 모브\n'앙쿨모브'는 차분한 모브(Mauve) 컬러에 생기 있는 핑크 한 방울을 섞은 듯한 색감입니다. 기존의 모브 블러셔들이 자칫 칙칙하거나 회색빛으로 표현될 수 있었다면, 이 색상은 특유의 맑음을 유지하여 피부에 올렸을 때 투명한 혈색을 부여합니다. 특히 여름 쿨 라이트 톤에게는 가장 자연스럽고 화사한 쿨톤 메이크업을 완성해 주는 핵심 컬러로 작용합니다.\n제형 및 사용감: 솜털처럼 가볍고 보송한 마무리\n이 블러셔의 이름에 '솜'이 들어간 이유를 알 수 있습니다. 파우더 입자가 매우 곱고 가벼워 마치 솜털처럼 부드럽게 발립니다.\n * 맑은 발색: 발색이 진하게 올라오지 않고 여리여리하게 쌓이기 때문에, 초보자도 양 조절 실수 없이 사용할 수 있습니다. 여러 번 덧발라도 뭉치거나 텁텁해지지 않고 수채화처럼 깨끗합니다.\n * 모공/요철 커버: 보송하고 미세한 파우더가 피부에 얇게 밀착되어 모공이나 요철을 블러 처리한 듯 매끈하게 표현해 주는 효과가 뛰어납니다.\n총평\n앙쿨모브는 붉은 기가 도는 핑크나 너무 톤 다운된 컬러가 부담스러웠던 쿨톤에게 완벽한 데일리 블러셔입니다. 맑고 깨끗한 톤으로 피부에 자연스러운 생기와 음영을 동시에 주어, 어떤 쿨톤 메이크업에도 실패 없이 잘 어울립니다. 보송한 마무리감 덕분에 지속력도 좋은 편입니다.",
    "text129": "잔망루피랑 컬러그램이랑 콜라보한 블러셔인데 너무너무 귀여워요 ㅠㅠ 루피 그려져있고 컬러그램은 엄청저렴한데 제품을 잘만드는거같아요 가성비가 너무 좋아요 다른색상도 구매했는데 이거는 여름뮤트톤이 쓰기에 좋아요 색상 이쁘고 발색잘되요",
    "text130": "엑스에서 발색샷 보고 넘 예뻐서 샀음ㅠㅠ 릴바레 라벤더블러랑 같이 쓰면 예뿜",
    "text131": "뮤트보다는 페일톤에 더 잘 어울릴 것 같은데 양 조절만 하면 예쁩니당",
    "text132": "루피 콜라보 너무 좋은데 색도 너무 잘 뽑힘... 자색고구마 색깔 너무 좋아요ㅎㅎ",
    "text133": "모브모브한 색이 너무 예쁘고 가루날림도 별로 없고 가을에 쓰기 예뻐요",
    "text134": "예뻐요~\n좀 붉게올라오긴하는데 그래도 예뻐요\n루피박혀있는것도 넘 귀여움 \n올 가을 겨울 잘 쓸수있을거같아요\n귀여워서 더 좋아요",
    "text135": "너무 이뻐요! 웜톤 쿨톤 상관 없이 쓸 수 있을거 같은 색상입니당",
    "text136": "이름이 귀여워요 어두운 모브보단 살짝 밝은 모브에요\n차분한 느낌보단 귀여운 컬러",
    "text137": "외색은 엄청 뮤트한 블루베리 모브 컬러인데 막상 발색하면 보랏빛보다 붉은기가 올라와요",
    "text138": "색 예쁘고 디자인도 귀여워요 루피 콜라보 예뻐용!!!!!!",
    "text139": "여쿨 뮤트한테 잘 어울릴 것 같아요\n루피도 너무 귀엽고 뮤트한 색감이 이뻐요",
    "text140": "엉엉슨 넘 좋아서 할 말이 없음 가을에 쓰기 좋아여 루피도 귀야움 💕💕",
    "text141": "생각보다 발색력 거의 없어서 아쉬웠구요 색은 이쁜것 같아요",
    "text142": "색상 너무 예뻐요 ... 루피도 귀여워요 ... 온고잉 해주세용 ㅠ",
    "text143": "루피가 너무 귀엽네여❤️ 쿨한 모브색이라 여쿨라나 여름뮤트가 베이스로 사용하기 좋을 것 같아영",
    "text144": "브러쉬로 살살 쓸어서 발라주면 진짜 예뻐요 루피도 너무 귀여움",
    "text145": "디자인 귀엽고 질감 좋아서 잘 쓸거같아요 루피 넘 귀여어요ㅠㅠ",
    "text146": "모브 넘 사랑하는 사람이라 샀는데 예쁨! 가을이라 채도 좀 낮은 색으로 사봤는데 만족해용",
    "text147": "여쿨이 쓰기 좋아요.\n아침에 쓰면 점심에 한 번 수정 해줘야 함.\n루피 귀여웡 ㅎㅎ",
    "text148": "여쿨뮤트는 꼭 사주세요….\n여쿨뮤트 눈 돌아가는 색이라 말 안 해도 다들 사실 듯\n가격도 너무 착해요 컬러그램 복복복🤍",
    "text149": "이름처럼 앙앙 모브합니다\n차분하고 채도 쫙 빠진 컬러에요\n시멘트가 섞인느낌?(positive)",
    "text150": "넘나리귀엽..하\n대박\n너무너무 마음에  쏙 드는 제품이에요\n역시 믿고 구매합니다\n아주 좋습니다",
    "text151": "발색이 너무 좋고 유지도 너무 잘되요~~ \n너무 좋아요. 만족합니다",
    "text152": "루피넘넘귀여워서 삿구요 이가격에 이 퀄리티 너무 좋어요 겨쿨이 사용하기 딱 좋습니다",
    "text153": "구성이 알차서 쿨톤분들 사볼만 한 제품 같아여 제품력도 좋고 ㅊㅊ",
    "text154": "색깔이 진짜 미쳤어요ㅠㅠ 여름 뮤트이신분들이 꼭 쓰셨으면 좋겠습니다.. 미지근한데 이쁜 모브색이 진짜 너무 이뻐요\n진하게 발라도 이쁘게 색이 올라가서 넘 맘에 드러여ㅎㅎ",
    "text155": "요즘 모브에 빠져있어서 구매했어요. 발색해보니 색이 완전 모브.까진 아닌데 전 오히려 너무 모브한 건 안어울려서 좋았어요",
    "text156": "이런 색감 ㄹㅇ에 ㅂㅇㄴㄷ 2개 비웠는데 그런 색감에 귀여운 디자인? 못참지~~",
    "text157": "괜찮은데 쿨톤아니면 좀 불타는 고구마같은거같은 색임 색상 자체는 이쁜 모브색임",
    "text158": "블러처리한 피부표현처럼 마무리되네요\n컬러도 발색 잘 되고 너무 예뻐요\n새겨져있는 잔망루피가 킥",
    "text159": "사진으로 봤을때는 뮤트한테 잘 어울릴줄 알앟는데 실제류는 좀 뉴트럴해보였다",
    "text160": "여뮤 블러셔로 꼭 사세여 살짝 진한감이 있긴한데 바르자마자 생기가 충전되는 미띤넘임;;",
    "text161": "가을에 포인크 컬러로 쓰기 딱이에요 발림성도 즇습니다 추천해요",
    "text162": "색깔도 겨울에 쓰기 너무 좋은색깔이에용! 손이 잘가는 츤ㄱ 이토",
    "text163": "일단 색이 완전 뮤트톤이여서 좋앗어요👍여름뮤트 이거 꼭 쓰세오👍👍가루형이라 좋앗고 발림도 은은하게 이쁘게 발려서 좋아요",
    "text164": "좋아용 겨쿨인데 약간 톤다운블러셔 쓰고싶어서 샀는데 좋아용",
    "text165": "오묘한 색상임 모브는 모브인데 볼따구에 얹으면 뭔가 진하고 따뜻해짐..",
    "text166": "컬러그램 싸서 좋음 가루날림은 그냥그럼 색이 예쁨 겨쿨이여서 좋음",
    "text167": "겨쿨한테 찰떡입니다~~!\n그래도 양조절하면서 발라야할것 같아요!!!",
    "text168": "꼭 먹어보고싶었던 제품인데 … 좋네용\n재구매의사 있습니다!",
    "text169": "손등발색했을때 딱 이름처럼 핑크 모브빛으로 가을에 쓰기 좋은 블러셔인것같아 구매했는데 막상 얼굴에 발색해보니 멍같은 느낌이라 \n양조절 필수 인것같아요.",
    "text170": "색 이뻐요 제 퍼컬에는 조금 더워보이는 것 같기두 하지만... 그치만 잔망루피 때문에 구매한거여서 후회는 없습니다 🫠🫠💕",
    "text171": "이거 좀 쓰기 아까움 류피 윤곽이 사라질까봐 ㅠㅠㅠ\n저거 사라지면 너무 마음이 아플거 같음",
    "text172": "색이 딱 겨울바람에 물든 볼 같아서 샀어요 아직 안써보고 발색만 해봤지만 예뻐요!!",
    "text173": "색이 너무 예뻐서 이게 단종되거나 품절되면 빠른 시일내에 구입 할 수 없을 것 같아서 또 하나 더 구매했습니다.",
    "text174": "컬러그램 솜 블러셔도 엄청 잘 쓰고있었는데 모브 그리고 잔망루피랑 콜라보면 무조건 사야지 하고 구매했습니다.\n진짜 너무 귀여운데 발색력도 좋고 쌓으면 쌓을수록 벗겨짐 없이 올라가서 너무 좋아요",
    "text175": "색감도 예쁘고 은은하게 좋아요. 트러블도 없었고 가격대비 만족해요. 작아서 휴대하기도 편해요.",
    "text176": "컬러그램  블러셔는 처음인데 잘 발리고 루피가 그려져 있어서 사봤어요!",
    "text177": "여쿨~겨쿨 쓸수 있을듯 발색 엄청 진한편이 아니라서 연하게 레이어링 하기 좋음",
    "text178": "루피 음각이너무얕아서 빨리없어지는게 가장큰 단점입니다 기획세트로온 글리터가 색이너무예뻐요",
    "text179": "색 너무 이뻐요.. 발색이 진한편은 아니라 티를 내고 싶으면 여러번 쓸어주면돼요 루피도 짱귀",
    "text180": "쓰기 편하고 휴대용으로도 나쁘지 않은 크기에요 재구매 3번 넘게 하고 있습니다ㅏ",
    "text181": "색상 자체는 뮤트한 모브빛으로 예쁜데 생각보다 고르게 올라오는 질감은 아닌듯해요",
    "text182": "색깔이 넘 예뻐서 기절할 것 같음...내가 딱 원하던 고구마두유색",
    "text183": "색감이 넘 맘에 들어서 사봐쪄욤ㅎㅎ 잘 써지기를 바랄뿌니여요",
    "text184": "발색이 꽤 진하게 되는 편이라 양조절을 잘 해줘야 해요. 자색고구마가 떠오르는 색감이고 여름뮤트에 잘어울려요.",
    "text185": "쿨톤들이 가을에 쓰기 조아여 퍼스널컬러 정해져있지만 계절마다 달라요",
    "text186": "여리여리 개 이쁨 루피도 졸귀임 여뮤 그냥 사세요 제발!!\n생각보다 차분해서 지금 계절에도 잘 어울림",
    "text187": "가격이 너무 너무 착하고 가을이라 좀 차분한 색을 써보고 싶어서 사봤는데 만족그라워용",
    "text188": "가루날림 거의 없고 발색이 은은해서 과하지 않게 생기줄 수 있어. 톤 상관없이 잘 어울리고, 지속력도 꽤 괜찮아. 자연스럽게 뽀얀 볼 연출할 때 좋아. 패키지가 작고 귀여워서 파우치에 넣고 다니기에도 딱이야",
    "text189": "루피때문에 삿는데 넘 귀엽고 여름뮤트가 쓰기에 좋은 색인거같아용",
    "text190": "색깔도 진짜 예쁜 거 같고 다야하게 쓰기 좋아요!!  추천합이당",
    "text191": "이거 조녜임 진짜 진짜 개처이쁨 여름뮤트 바로 구매 하시길 ㄱㄱ",
    "text192": "컬러그램이 일을 너무 잘해요 내 사랑 잔망루피를 같이 콜라보 해서 내주시다니 내 지갑 그냥 오픈해요",
    "text193": "겨쿨한테 찰떡인 블러셔입니다 루피도 넘 귀여워요 ㅠㅠ 완전 굿",
    "text194": "세일해서 행사가로'저렴하게 구매했어요\n올리브영 좋은 제품들이 많아요",
    "text195": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text196": "색이 완전 여름뮤트을 위한색깔이라 넘이뻐요 저는 새도우로도 써서 좋아요",
    "text197": "바르면 그냥 앙큼 상큼 모브 루피가 되어용.. 이거 바를 때마다 친구들이 예쁘대용",
    "text198": "색이 진짜 너무 이쁘고 각인?이 귀여워요 근데 바를때 조금 뭉칠수도 있을거 같아요",
    "text199": "디자인이 이뻐요 색깔도 이쁘고 여뮽,겨쿨한테 잘 어울릴것같네요 특히 이전 루피랑 콜라보한게 ㄹㅈㄷ로 이뻐요 구매하실분은 지금 하세요",
    "text200": "가성비 블러셔에용! 색상은 그냥 무난한 느낌?입니다ㅎㅎ"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[10월 올영픽/잔망루피 콜라보] 컬러그램 틴토리 솜 블러셔 8 COLOR",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022868211ko.jpg?l=ko",
    "review_name": "01 말랑살구",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228682",
    "text1": "처음엔 발색이 좋은줄 ..\n점점 사용을 하면 할 수록 안 발리기 시작 ㅠ",
    "text2": "볼이 하도 벌개서 티가 잘 안나는데 \n아무튼 뽀용하고 기본 베이스로 쓸 수 있을거같아요",
    "text3": "살구살구 하니 예쁘네요 봄웜인 저애게 찰떡인 블러셔 같아서 마음에 듭니다",
    "text4": "입자가 고와서 부드러운 느낌 기본으로 깔아주기 좋아요! 색상 발색이 확 올라오진 않음",
    "text5": "발색은 희고 약하게 올라와요. 그래서 색상 눌러주는 용도로 구매했습니당",
    "text6": "살구색 블러셔 찾고있다 구매했는데\n뽀용하고 맑게 살구빛으로 올라가서 만족합니다~!\n가끔 맑은 피치컬러나 살구컬러는 볼에 올라간 뒤에 원래 색보다 붉어지는 경우가 많은데 이거는 처음 올렸던 색대로 유지돼요 가격도 저렴하고 무난템이에요",
    "text7": "할인하길래 구매해봤어용ㅎㅎ\n베이스 컬러로 사용하기에 좋습니당\n저는 크림 블러셔 사용하고 눌러주는 용도로 사용하는데\n매우 좋아여 ㅎㅎ 무엇보다 케이스가 너무너무 귀엽습니당",
    "text8": "저는 코잘봄인줄알고 사봤는데 생각보다 안어울려서 슬펐지만 진짜 코랄그자체입니다ㅠㅠ 그래두 봄웜이라 잘 써요 귀엽고 색도 이쁘고 가격도 착하고 하나쯤은 가지고 있을법한 블러셔에요 이 가격에 굳이 고민 안하고 사셔두될거같아요 색깔도 귀여워요 잘쓸게욥",
    "text9": "약간은 텁텁하게 올라갑니다 .. 그치만 잘 사용하고있습니다",
    "text10": "마침 연한 살구블러셔 살려했는데 아직 발색은 안해봤지만 ..",
    "text11": "귀여웅 케이스 근데 떨어트려서 바로 깨졌어요 아쉽지만 발색력 좋아요",
    "text12": "색이 너무 연해서 안 써요 ㅠㅠ\n연해도 너무 연함 … 다들 다른 색 사거나 베이스 블러셔로 쓰세요",
    "text13": "가게에 들어서자마자 분위기가 밝고 깨끗해서 기분이 좋았습니다. 직원분들이 항상 웃으면서 친절하게 안내해 주셔서 편안한 마음으로 쇼핑할 수 있었어요. 상품 종류도 다양하고 품질도 훌륭해서 원하는 것을 쉽게 찾을 수 있었습니다. 특히 직원분들이 제품 특징과 사용 방법을 자세히 설명해 주셔서 믿고 구매할 수 있었고, 가격도 합리적이라 더욱 만족스러웠습니다. 계산 과정도 빠르고 깔끔해서 불편함이 전혀 없었고, 서비스 하나하나에서 세심한 배려가 느껴졌습니다. 앞으로도 자주 방문하고 싶고, 주변 사람들에게도 꼭 추천하고 싶은 가게입니다!",
    "text14": "블러셔 베이스로 이거 깔고 포인트로 3호 썸탠저린 해주는데 지인짜 예쁘고 코잘봄한테 완전 추천! 베이스 컬러로 완전 좋아용 근데 저는 개인적으로 블러셔 진한 거 좋아해서 말랑살구가 엄청 라이트하고 별로 티가 안 나서 여러번 덧칠해욤 그러면 완전 이쁜 색으로 발색됨 ㅎ.ㅎ",
    "text15": "뭉침없고 엄청 곱고 균일하게 발려서 좋아요!\n엄청 튀는 톤도 아니고 딱 상큼한 정도의 오렌지코랄 컬러예요. 가격적으로도 그렇고 한번 시도해보기 좋은 블러셔입니당 추천해요",
    "text16": "질감은 나쁘지 않은데 고명도라 발색이 그렇게 잘 되지는 않음",
    "text17": "살구복숭아같은 컬러감이라기보단 밝은귤러셔에 가깝다고 느꼈음 귀여운색감",
    "text18": "뭉치지 않고 살짝 흰끼있는 밝은 코랄블러셔. 쿨톤이지만 가끔 웜톤 메이크업할때 잘 어울려서 씀.",
    "text19": "색이 연해서 발랐을때 표현이 잘안되요 다음엔 조금더 진한색을 사볼까 합니다",
    "text20": "봄웜분들 요거 입니다!\n진짜 컬러그램 갓성비 너무 만족해요!!\n특히 살구 메이크업에 잘어울려요",
    "text21": "가격부담이 없어서 좋아요 컬러별로 쟁일 수있으니까\n제곧내라고 제목그대로 봄웜이 사용하기 좋은 살구색감입니당 .  발색이 한 번에 잘안보여서 덧발라야하지만 색이 부담스럽지않고 펄없어서 데일리로 애용중!",
    "text22": "모공 잘 가려주고 가루입자 곱고 다 좋은데....\n발색이 너무 약해요 브러쉬로는 아예 못쓸정도\n핑거퍼프로 세게 문질러줘야 티나는 정도?\n블러셔 진하게 하는거 좋아하거나 얼굴에 노란끼 많이 도시는 분들은 별로 안좋아할거같아요...\n핑거퍼프랑 같이쓰면 괜찮은데 브러쉬애용하는 저는 좀 발색이 많이 약했어요",
    "text23": "흰끼 가득 귤러셔에요!\n근데 그만큼 발색이 좀 약해서 여러번 레이어링 해야돼요",
    "text24": "가성비 좋아요 뽀얀 살구컬러가 너무예뻐요 지속력은 기대안했는데 꽤 좋아서 놀랐어요",
    "text25": "입자가 아주아주 곱거나 하진 않아서,\n브러쉬보다는 퍼프를 추천해용",
    "text26": "떨어질 때 되면 항상 재구매 하는 상품입니다. 가성비 괜찮고 품질도 좋아요~ 주변에도 추천하는 상품입니다~",
    "text27": "살구살구 느낌 좋아요\n단독으로도 이쁘고 베이스로 해도 이뻐요",
    "text28": "크림만 사용하다 브러수ㅏ도 넓개 바루고 싶어서 구매했어요 케이스 귀엽고 발색력도 좋ㅇ요",
    "text29": "무난하게 쓰기 좋은 블러셔예요 라이트분들이 베이스로 깔기 조은 색인 것 같네용",
    "text30": "색은 진짜 예쁜데 발림이 잘 안되는것같아서 좀 아쉽 ㅠ 그래도 잘 애용 하는것같음! 그가격에 그정도 퀄이면 나쁘지안ㄹㅎ음ㅎㅎ!! 발색 찐한거 좋아하면 롬앤 ㅊㅊ!",
    "text31": "보송한 살구색 블러셔 사고 싶었는데 너무 맘에 들어요! 뽀용해요",
    "text32": "진짜 이쁩니다! 그냥 예버요 뽀용하게 올라가는 그 귤빛 코랄 그그그 느낌이 너무 좋아요 딱 원하던 그 것-. 매장에서 손테스트했을때는 바른 티가 안나서 걱정했는데 집에서 볼에 올리니 자연스럽게 데일리로 쓰기 딱이에요오\n근데 나중에 화장이 안예쁘게 무너지는 단점이 있어예ㅠ",
    "text33": "말랑살구 색은 연해가지구… 그냥 손에 묻혀서 듬뿍 발랐는데도 연한 것 같습니다…. 이날 카메라에 서야 해서 진하게 발랐는데 데일리면 뭐 그냥저냥 발릴 수 있을 거 같아요 근데 이미 일정정도 바르고나면 피부 위에 이미 가루가 많아서 더 안 진해져서 단점이 발색인 것 같긴 합니다",
    "text34": "말랑살구 이름처럼 진짜 인간살구가 되어버려요\n너무 예뻐서 미침",
    "text35": "많이 연할 줄 알았는데 생각보다 발색력 좋고 가루 날림도 안 심해요",
    "text36": "저렴한데 무난한 블러셔예요\n봄웜라가 쓰기에 좋은 것 같아요",
    "text37": "원래 데이지크 피치블렌딩에 있는 4번째컬러 대체용으로 샀는데 조금 다르네여 ㅜㅜ 그래도 나름 예쁩니다 만족",
    "text38": "컬러감 진짜 미쳣어용 ~ 완전 뽀용뽀용 ! 제형감도 좋고 가성비 굳",
    "text39": "봄웜친구에게 깜짝선물로 사줬는데 많이 좋아하네요 재구매한대요",
    "text40": "전에도 샀었는데 깨져서 이번에는 다른 색으로 구매했는데 완전 맘에 들어요 봄웜 분들은 꼭 사세요. 입자고 엄청 곱고 발색도 잘 되요",
    "text41": "이거 봄웜이면 진짜 사야됨.. 오렌지 잘어울리면 무조건 사야함..",
    "text42": "여리한 컬러로 베이스로 사려고 생각했는데, 생각보다 발색이 올라와서 단독으로 써도 좋아요.\n19호부터 아래 피부톤의 분들이 쓰시면 핀터레스트 귤러셔로 딱이예요",
    "text43": "발색이 너무 잘돠요 이거 바르면 완정 인간 살구애요!! 또 살게용용",
    "text44": "쬬아요 또 재구매템이에요 지인들한테도 추천하는 아이템입니다",
    "text45": "많이 연해서 잘 표현될지 모르겠어요\n퍼프도 없네요..ㅠ ㅜ",
    "text46": "컬러가 제가 핑잘봄인데도 눈 돌아가서 사버렸는데 너무 이뻐요. 가지고 있는 것들로 메이크업을 했을때 확실히 따뜻해보이고 좀 더 발랄한 느낌을 주기 좋은 것 같아요.",
    "text47": "파우더 제형이라 정말 뽀송하게 마무리돼요 색상은 이름처럼 진짜 말랑한 살구빛이에요 너무 노랗지도 너무 핑크하지도 않은 따뜻한 살구톤이라 얼굴에 은은하게 혈색을 더해줘요 자연스럽게 어울리는 컬러라 학교나 데일리 메이크업에도 딱이에요 피부톤 살려주는 여리여리 생기템이에요 데일리 블러셔로 추천해요",
    "text48": "갈웜소프트 추구하는 봄웜라에게 추천드리는 뽀용살구색!!\n(누드팝, 롬앤 너티누드 못 바르고 나스 ㅅㅅ어필이 진짜 잘 맞아용) 생기와 분위기 다 가져갈 수 있는 색인데 10대 겨냥 브랜드라 그런지 과하게 뽀송해져요 물론 제가 블친자라 많이 비르긴 해요 그래도 다른 브랜드보다 너무너무 뽜숑해요",
    "text49": "가루날림 딱히 없고 !!\n발색이 중요한대 발색 만족 !!\n아직 블러셔 정착템을 못 찾았었는데\n이번에 정착을 할 수 있지 않을까~~? 하는 생각이 !!⭐️\n발림성 굿 ! 발색 굿 ! 개인적으로 만족 ⭐️",
    "text50": "완전 구운 귤인데 완전 핫한 여름 땡볕에 휴가 가는 날 쓰면 좋을 것 같아요. 데일리로는 무리임.",
    "text51": "너무조아요… 완전 귤러셔!!! 아까워서 못쓰깃쥬ㅜㅜㅜ",
    "text52": "베이스로ㄱㅊ은 색깔이애요 연해보이지만 23호에도 ㄱㅊ은 발색임",
    "text53": "이뻐용 3번이랑 같이 쓰면 좋음 ㅈㅉ 이름이랑 잘 어울린다 생각함 커염져",
    "text54": "붉은기 없는 연한 살구 블러셔 찾고있었는데 매장에서 발라보니 뽀용하니 살짝 주황기만 더해주네요 흰끼는 많은 편이에요\n실제로 발라보시는걸 추천해요!",
    "text55": "이거 진짜 예뻐요. 가루 날림도 생각보다 없고, 자연스럽게 오렌지빛 돌아서 마음에 들어요.",
    "text56": "피부가 그리 어두운 편이 아닌데 얘는 발색이 거의 안 돼서 브러쉬를 잘 골라서 발라야 할 것 같네용 베이스로 까는 것도 애매한게 애초에 가루가 많이 픽업돼서 뽀용하게 발리는 거라 이 위에 다른 블러셔가 잘 안 올라가요",
    "text57": "상품 자체는 너무 마음에 들고 가격에 비해 질도 좋고 색도 예쁜데 저한테는 좀 어둡게 올라가요 ㅜㅜ",
    "text58": "퍼컬은 중채도 중명도 잘받는 봄브라이트 봄라이트\n\n제형은 가루날림 없고 얇게 올라가요 글로우 메이크업 좋아해서 파우더 블러셔 잘 안하는데 발랐을때 엄청 뽀용하게 올라가지 않고 얇고 자연스럽게 올라가요 아마도 채도가 잘 받는 편인데 채도낮고 명도가높은 컬러라 저한텐 발색약한 편이라 더 그렇게 느끼는것 같아요 저한텐 컬러가 잘 안보여서\n생얼메컵이나 베이스로 잘 발랐어요 봄라이트들 한텐 완전 사랑스런 살구느낌이에요",
    "text59": "무난히 베이스로 깔기 좋은 색상이지만 전 피부톤이 밝으신 분들이 쓰실 때 더 잘 어울릴 것 같다고 느꼈습니당ㅎㅎ",
    "text60": "컬러가 밝은 편이라 제 얼굴에 발색 했을땐 컬러가 잘 안보였어요 워낙 채도가 필요한 피부톤이라 쨍한거 밖에 없는데 오히려 약한게 필요했어서 좋았어요",
    "text61": "💭 여쿨이지만 가을이라 주황주황 코랄이 너무 예뻐서 구매 갈겼음\n\n🗯 색은 제 취향이지만... 하 뭔가 이게 참 제 얼굴이 몬생겨진다고 해야 하나 🥹\n\n💬 봄웜들이 좋아할 듯!",
    "text62": "날림이 좀 있지만 색이 정말 예뻐요 뽀용뽀용하고 자연스러워요",
    "text63": "알리에서 산 블러셔가 너무 이뻐서 올영에서 비슷한거 찾아야겠다 해서 찾은게 이건데 너무 이쁨!!!!!!",
    "text64": "베이스로 깔고 포인트 블러셔 바르면 진짜 예뻐요! 컬러 너무 마음에 들어요",
    "text65": "가성비가 너무 좋아요. 색감도 상큼 해서 여름에 바르기 좋아요.가루 날림도 없이 퀄리티 좋아요",
    "text66": "피부색과 비슷해서 발색이 진하게 올라오진 않은데 예쁘긴하요",
    "text67": "웜톤 샥 블러셔 사고 싶었는데 만족해요. 귀엽습니다\n다른 블러셔랑 섞어쓰면 더 귀여워요",
    "text68": "포슬포슬하고 블러셔 가격이 6000원대라니!! (올영세일)",
    "text69": "완전 살구색이에요 주황색 너무 이빠됴 발색은 잘 안되요ㅜㅠ",
    "text70": "쬬아요 또 재구매템이에요 지인들한테도 추천하는 아이템입니다",
    "text71": "블러셔지만 눈두덩이 톤 보정용으로 사용하는데 저렴한데 발색도 잘 나오고 지속력도 꽤 좋아서 잘 사용중입니다 !",
    "text72": "블러셔 색상도 예쁘고 가볍게 바르기 좋은 데일리 아이템이어서 좋았어요",
    "text73": "빡 세게 올라오는 건 아니고 자연스럽게 예쁘게 올라옴. 발색 조절이 쉬운 편이고 보송하게 마무리 돼서 데일리로 쓰기 좋은 것 같음.",
    "text74": "발색이 과하지 않은데 저는 쿨한블러셔 미지근하게 만들려고 산 거라 아주 만좋아요~~♡",
    "text75": "난 따뜻한 귤이 됐다 아주 좋고 귀엽다 지속력 짱짱 굿 대구마 한다",
    "text76": "봄웜이 잘 쓸 수 있는 따끈따끈맑은귤색이에용\n너무 예뻐서기절...",
    "text77": "베이스로 쓰기 아주 좋아요 연한 화장 할때도 이것만 올리고 나가요 좋아요",
    "text78": "쿨인데 웜 도전해보려고 샀습니다. 발색이 엄청 연해서 괜찮아요",
    "text79": "귀여운 오렌지코랄 컬러.. 저렴한 가격인데 가성비 조음 컬러그램",
    "text80": "정말 제가 원하던 살구색으로 발색되고 많이 레이어로 올려도 색이 부담스럽게 안올라가서 넘 만족..! 이 블러셔 하고 블러셔 뭐냐는 질문 받음..",
    "text81": "이름그대로 말랑한 살구같은 색이라 귀여워요 베이스 블러셔로 딱ㅍ좋음",
    "text82": "다른거 사려다 품절이라 이거삿는데\n이것두 나름 이쁜덧같아어 ㅎㅎ",
    "text83": "살구가 연하게 발색돼서 퍼프로 바르면 좋아요!! 여리여리한 살구색이에요!!",
    "text84": "주황 블러셔가 갖고 싶어서 샀는데 고냥저냥 템으로 무난한 듯? 근데 좀 티가 안 나서 여러번 레이어링 하면 갑자기 어느 순간 확… 티나는 느낌 ㅎㅎ 양 조절 좀 어려운 건 같아용",
    "text85": "외관도 귀엽고 색상이 예쁘긴한데 발색이 정말 연한거같아요 발색이 약하게 좀 아쉬워요",
    "text86": "좋다는 평이 많아서 구매했는데 아주 좋은지는 모르겠어요.. 색은 예쁜 것 같은데 제 피부에는 텁텁하게 올라가요..",
    "text87": "발색이 너무 약해요 ㅠㅠ 그래도 두세번 정도 해주면 좋아요 살구색이고 코랄색이에요 코잘봄한테 추천해요",
    "text88": "그냥 볼땬 뽀용한 라이트 톤 같은데 얼굴에 올리고 시간 좀 지나면 구운색으로 변함",
    "text89": "베이스로너무조아오 ! 뽀용인간됨 이가격에당연히 만족해요",
    "text90": "아주좋아요 가성비가 조아요\n만족합니다\n사용하기 편리합니다",
    "text91": "색깔이 진짜 티가 안 나서 쌩얼 메이크업이나 연하게 해줄때 바르기 괜찮아요",
    "text92": "색이 너무넘 연해서 진자 밝으신분 아니면 티가\n안날듯 색 중화용으로 ㄱㅊ",
    "text93": "웜톤 구워진 느낌의 메이크업이 하고 싶어져서 구매했습니당\n필리밀리 블러셔 브러쉬로 쓸어서 바르니까 발색도 연하지만 잘 나와요\n입자가 고와서 피부결도 뽀송하게 표현됩니다~~\n사진 순으로 그냥, 플래시 입니당",
    "text94": "원래 있었던 블러셔랑 비교해보니 색이 거의 비슷했어서 안사도 됐겠다 싶었지만... 넘 귀여워서 용서했어요",
    "text95": "와 이거 볼이 완전 뽀용 뽀송해지고 색도 너무 예뻐요 완전 살구색",
    "text96": "꼬숩땅콩이 계속 품절이라 이걸로 먼저 구매했습니다\n너무 만족해요!!!",
    "text97": "아쉬운 점. 발색이 약하고 피부톤이랑 너무 흡사해서 보이지 않는다...",
    "text98": "살구빛 이라서 얼굴 하야신분들 강추드려요 약간 연해서 진한 블러셔랑 같이 발색해도 좋아요",
    "text99": "한참 살구 메이크업 빠졌을 때 아무거나 막 산거였는데\n엄청 이뻐용 귤러셔임",
    "text100": "이거 바르면 귀욤뽀용? 그런느낌나요 이걸로 베이스하고 포인트블러셔 한개 더 발라도 이쁘구 단독으로 발라도 이쁨니당 제가 23호인데 베이스를 22호 바르고 좀더 밝게 하거든용 발색 아주 잘됩니당 대신 여러번 발라야되욤... 굿굿",
    "text101": "색도 이뿌고 봄웜 이시면 강추에여ㅠㅠㅠ 너무 이뻐\n롬앤 망고칩이랑 비슷함",
    "text102": "예쁜 고명도 살구색 블러셔예요 봄웜 분들께 특히 잘 어울릴 것 같은 색이에요",
    "text103": "아주굿굿굿 벌써 컬러그램 로고 없어짐 ㅎㅎㅎ 땃 봄웜 그자체..베이스로 깔아주기 너무좋아요...♡",
    "text104": "진쯔 너무 예쁘고 맘에 들어요. 솔직히 발색은 진쯔 약한 거 같은데 색이 넘 예뻐서 좋아요. 환히 밝혀주는 살구 느낌! 요즘 빠져서 이것만 써요",
    "text105": "색감이 예쁘고 귀여워요. 티 안나게 단독으로 사용하거나 베이스로 사용하기 좋아요.",
    "text106": "이거 완전라이트 말고, 브라이트 정도나 소프트느낌인가봐요\n발생력 같은건 좋다만 가장 밝은 호수인 일 호가 이렇게 조금 구운 듯한 살 구이면 3호 쓰면 엄청 진했을 거 같은 데요. 연한 화장 어울리시는 분 비추.",
    "text107": "21호 갈웜기준 말랑살구.. 안올라와요 얼굴에 ㅠㅠ 컬러는 예쁜거 같은데",
    "text108": "완전 내가 찾던 블러셔ㅠㅠㅠ 색이 정말 제 취향이에야‘ 또 사야지금방쓸거같음",
    "text109": "저는 이 색상이 여리여리하고 인플루언서 분들이 이쁘시다고 하셔서 샀는데 후회는 없어요!",
    "text110": "평소에도 좋아하던 컬러그램 제품이길래 가격도 싸고 색상도 예뻐서 전 색상 다 구매했어요 발색력은 말해뭐해 가루가 얼굴 위에 부드럽게 앉아서 너무 마음에 들어요",
    "text111": "웜톤이 쓰기에 정말 좋은색이에요 핑크끼는 거의 없고 주황 잘 받으면 저렴한 가격으라 잘 쓸듯!",
    "text112": "낫배드\n여름에 더 쓸걸 그랬어요 가을 되니까 안어룰림 ㅎ허허",
    "text113": "발색이 좀 마니 연햐요ㅠㅠㅠ 피부톤 19호보다 흰 분들만 잘 어울릴 것 같아요 그래도 뽀용하게 블러처리는 되어서 쓸망하네요 아래 깔아주고 위에 다른블러셔 덧칠하는 식으로 사용합니다❤️",
    "text114": "베이스로 깔면 아주 요물인 그런 블러셔입니다. 색도 너무 탁하지않고 무난무난하게 쓸 것 같아요.",
    "text115": "정말 정말 발색이 연해서 아무리 왕창 올려도 티가 잘 안 납니다. 엄청 자연스러운 걸 찾는 분들은 ㅊㅊ",
    "text116": "베이스로 깔기 좋고 볼이 따땃하게 구워져요.. 최고 🫶🏻",
    "text117": "가성비도 좋고 색감도 이쁘게 나와서 베이스로 깔기 좋습니다!",
    "text118": "가격대비 이만한 블러셔는 없다고 생각해요 뽀얀 살구빛이라 코랄 잘 어울리는 봄라이트에게는 최고의 선택. 개인적으로 컬러그램 블러셔 좋아하는 편인데 그중에서 얘가 색상은 제일 예쁜 것 같아요",
    "text119": "좋아요 ㅋㅋㅋ 컬러그램은 가성비도 짱짱맨인듯♥︎ 다들 사세여",
    "text120": "완전 보송보송 블러리하게 올라가는데 또 발색은 뽀용한 살구같은 느낌이에요! 잘 쓸 것 같아요🤤",
    "text121": "입자가 엄청 고와요.. 가루날림도 없고 컬러그램이 가격대비 제품력이 되게 좋은 브랜드 같아요. 베이스 블러셔로 쓰려고 샀어요",
    "text122": "직접발색해보고 구매합니다 발핵도 잘되고 어울려서 구매했어요",
    "text123": "이 가격에 이 퀄리티면 진짜 대박임 드볼해도 될 것 같아요 짱!!",
    "text124": "제가 라이트톤이라서 진한 블러셔는 진짜 안받는데 이거는 딱 저한테 맞네요",
    "text125": "무난하게 잘 쓰고 있는 블러셔 입니다. 베이스로 깔면 이쁘게 잘 사용할 수 있어요",
    "text126": "입자가 고와요 \n색상은 귤느낌 핑크빛은 전혀 없고 노란색에 가까워요 \n지속력 좋음",
    "text127": "너무 이뻐요 잘 쓰겠습니다 짱이에요!! 모두 사세요 좋은 제품입니다",
    "text128": "오렌지코랄 계열 베이스로 바르기 좋아요 은은하지만 화교ㅣ롼 발색",
    "text129": "항상 쓰던거라 다 쓰고 재구매 했습니다 ~~\n절대 단종 시키지 말고 계속 팔아주세여 ㅠㅠㅠ",
    "text130": "너무 잘 사용하고 있습니다. 만족스러워요. 계속 잘 사용할께요",
    "text131": "연한거같은데 여러번 바르면 뽀용해지면서 발색도 조금 쌓여서 좋아용 무엇보다 가성비가 지림",
    "text132": "베이스로 쓰기도 좋고 단독으로도 너무 이쁨 여러번 레이어링 하기도 좋음",
    "text133": "겉에서 봤을 때는 굉장히 예뻤는데 흰끼가 많이 돌고 연해요. 봄웜라한테 괜찮은 색인것 같아요.근데 23호 기준으로 아무리 발라도 색이 안올라갑니다. 그래도 바르고 나면 피부 좋아보임",
    "text134": "노란빛이 많이 도는 연한 살구색상이고 발색은 연하게되는 편이에요",
    "text135": "색깔이 연해서 베이스로 바르거나 연한 화장할때 쓰기 좋아요!",
    "text136": "건성에 봄웜인데 완전 추천♥\n발색은 찐하지 않고 화장했을 때 딱 뽀용하게 올라오는 정도로 \n이쁜 색상이 나옴!!! 크기 작아서 파우치 안에 잘 들어감!! 이거 쓸때마다 친구들이 뭐 썼냐고 물어봄!! 완전 강추템!!",
    "text137": "애매함... 귤러셔라고 하는데 귤러셔보다는 누래요 약간 치즈.. 색임... 상큼 과즙느낌이 아니라 치즈상 맹글어줌; 컬러그램은 항상 실패 없고 색 잘 쓰는 브랜드라 생각하는데 처음으로 걍 그랫음... 뽀용느좋윈터베이귤러셔 생각하시면 안됩니다",
    "text138": "제발 이 블러셔를 사세요 ㅠㅠ 너무 예뻐요.. 진짜 웜화장할때 잘 어울리고 예. 그냥 넘 예쁩니다 저렴하고 추천해용ㅇ",
    "text139": "베이스 블러셔로 아주 만능인 제품이에요. 컬러그램은 진짜 가성비 대비 좋은 제품 만드는 듯",
    "text140": "지속력, 가루날림 다 무난해오\n완전 웜톤분들께 추천해요  !",
    "text141": "너무 쿨톤 블러셔만 있어서 살구 블러셔 구매해 봤어요 예쁩니당",
    "text142": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text143": "제가 피부가 조금 밝은편인데도 발색이 약했어요 ㅜㅠ 가루날림은 조금 있는 편이에요! 생얼템으로 쓰기 좋을거 가타용 근데 색깔이 뽀용하고 귀여워서 ㅋㅋㅋ 계속 쓰게 되네요~",
    "text144": "이거 너무 예뻐요. 블러셔 질도 좋고 가격도 착하고 딱 연한 살구 색깔 베이스 블러셔 느낌.",
    "text145": "딱 그냥 베이스로 깔기 좋은 색상인 거 같라요 ㅎㅎ 가격도 착하고 맘에 아주 듭니당",
    "text146": "크림 블러셔 위에 깔아주면 예쁩니다 진짜 귀여운 귤러셔 컬러그램 이거 단종 시키면 진짜 횃불 들고 쫓아갈거예요 너무 귀여움 돈만 았음 100개 사두고싶음",
    "text147": "이가격에 이퀄리티라니 썸탠저린 홍시그널사고 너무만족해서 말랑살구도매입..! 색은거의티안나요 블러셔색눌러주는용도나 베이스용으로딱임!",
    "text148": "가루날림 조금 있는 반면 테스트햐본 색상 그대로 발색돼서 좋았어요",
    "text149": "갈딥들이 좀 청순한 메컵하고 싶을 때 쓰기 좋을 듯. 발림성 부드럽고 예쁨",
    "text150": "요거는 진짜 그냥 파우더 수준 이에요…ㅠㅠㅠ 발색력이 넘 약해서 한지도 잘 모르겠는 느낌.. 가격은 싸지만 진짜 라이트톤이시거나 티 안나고 싶으신 그런 분들께만 추천드려요ㅠㅠ",
    "text151": "그닥 맘에 들진 않아요 발색 했을때 약간 노랑색? 치즈 먹은 거 같아요....",
    "text152": "이거만 쓰기에는 뭔가 부족한 느낌이라 다른 거랑 같이 쓰면 베이스용으로 아님 포인트용으로 쓰기 좋아요 블러셔에 환장한 자로써는 발색이 약한 거 같아유.. 그래도 색상은 예쁩니다 😉",
    "text153": "다른샥 사고싶엇는다 품절이라 이거삿어여 근데 이게 더 맘에그은듯",
    "text154": "전체적으로 보통입니다 색은 베이스로 깔만한 느낌이에요 근데 발색력이 쬐금 별로 근데 가격 생각하면 ㄱㅊ",
    "text155": "이거랑 06번 같이 써주면 아주 인간 살구 되는거임! 모공커버도 잘해주고 이 가격에 이 퀄이라니ㅠ",
    "text156": "너무 자연스러운 발색이예요!! 컬러가 너무 예뻐요 진짜 너무너무너무 예뻐요",
    "text157": "살구 메이크업 할 때 베이스로 깔기 좋아요 색상 이뻐서 요즘 매일 사용해요",
    "text158": "완전보들보들해요!! 가루날림 좀 있긴한데\n텁텁하게 올라가지않고 보송하게올라가서 좋아요",
    "text159": "엄청 잘 쌓이는 제형은 아닌 것 같다고 느꼈어요\n색상은 진짜 완전 요즘 유행하는 귤 블러셔 색상이에요\n상큼해 보이고 싶다면 구매해보세요ㅋㅋㅋ 진짜 잘 쓰고 있어요 가격이 특히 너무 좋아요",
    "text160": "웜톤 화장할 때 쓸 베이스 블러셔가 필요햇는데 좋은것같슴다!!",
    "text161": "흰끼 있는 살구 블러셔!\n어딜가나 볼 수 있는 무난한 컬러이지만 컬러그램 좋아해서 샀어요 ㅎㅎ",
    "text162": "발색이 약한감이 좀 잇긴한데 베이스로 깔기 좋아요 색도 너머 뽀용허고 귀여워요",
    "text163": "아…..뽀용해… 이가격에 이발색에 이컬러? 이건그냥당장 구매갈겨야죠 👽💕💕",
    "text164": "⭐️봄소프트 가을소프트 밝은21호~19호\n\n-살구색?같은 블러셔에요\n\n-소프트톤 강추!!색깔 잘나왔어요 글고 다른 분홍블러셔랑 합쳐써도 오묘한 색나와서 이쁩니다 다른 색깔이랑 써도 좋아용\n\n-발림성이 아주좋지는 않아용",
    "text165": "이뿌냐요 ㄹㅇ ㅍㅊㅊ이랑 비슷해욥ㅎㅎ ㅊㅅㅂ이랑 같이 쓰면 체고",
    "text166": "이거 베이스로 깔면 진짜 다 예쁘게 올라와요 근데 피부 하얀사람들이 더 예쁠 거 같아요!",
    "text167": "볼에 올리니까 패키지 색상보다 좀더 주황끼돌게 올라오는 것 같습니다",
    "text168": "핑잘봄에게는 바추 ㅠ 엄청 생각보다 살구_주황 느낌이에요",
    "text169": "뽀용한건 아니고 살짝 구워진 살구색이에요 \n웜톤계열이면 무난해서 추천해요  발색이 연해서 \n여러번 덧발라야하지만 가루날림이 별로없고\n 물가가상승하는 시대에 만원이하의 블러셔에 귀여운사이즈 하나쯤 사두면 좋은듯요",
    "text170": "너무너무 귀여운 살구 블러셔예요 ~~~ 핑크 블러셔가 만연한 세상에 너무 귀여운 살구색이라 바로 샀네요 ㅎㅎ 색이 진하진 않아서 블러셔 베이스로 추천드립니다 ! 봄웜분들 꼭 사세요 ~",
    "text171": "색은 은은하니 이쁜데 가루 날림은 좀 있어요. 그래도 예뻐서 만족합니다!",
    "text172": "노란기 많은 블러셔 필요해서 샀는데 괜찮은 것 같아요 가루날림도 생각보다 적고 무엇보다 가격이 저렴해서 좋아요 사이즈도 작은데 브러쉬 안 들어갈 만큼 작은것도 아니어서 무난무난 좋네요",
    "text173": "인간 살구 되어볼라고 구매함\n배송 빠르고 좋아요\n동굴동글 기여워여",
    "text174": "귀여운 오렌지색 블러셔...(하트) 살구보단 오렌지에 가까운것 같아요! 저는 다른 블려서랑 섞어서 쓰고있서영",
    "text175": "입자가 좀만 더 고왔으몀 하는 아수ㅏ움... 무펄하이라이터도 입자 때문에 요철부각 이슈가 있었는데 왜 비슷한 질감으로 출시한 건지?ㅠㅠ 컬러그램 증말증말 조아하는데 너무 아쉬븜",
    "text176": "재구매하는 아이템입니다~ 가성비 괜찮고 지속력도 좋아요~ 세일할 때 사서 더 좋습니다~",
    "text177": "흰 기 많은 고명도 살구색이라서 봄 라이트 분들께 찰떡일 컬러",
    "text178": "귤러셔를 사고싶었는데 컬러그램이 가성비좋은 귤러셔 말아줘서 바로 삿어용ㅎㅎ 가루가 많이 묻어나오면서 뽀용하게 발리는 질감입니당! 3호랑 레이어드하면 예쁠 것 같아요",
    "text179": "발색이 자연스럽고 얼굴에 은은하게 생기를 더해줘요. 솜처럼 부드러운 질감이라 손가락이나 브러시로 바르기 편하고, 뭉치지 않고 잘 펴발려서 초보자도 쉽게 사용할 수 있어요.\n\n컬러가 살구톤이라 어떤 피부 톤에도 잘 어울리고, 과하지 않게 포인트 주기 좋아서 데일리 블러셔로 딱이에요. 지속력도 나쁘지 않아서 하루 종일 자연스러운 혈색을 유지할 수 있어요.",
    "text180": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text181": "컬러가 여리여리한데 바르면 바를 수록 컬러가 쌓여서 양조절 해줘야해요. 아니면 노르딩딩하게 둥둥 뜹니다. 근데 잘바르면 핀터레스트 갬성 모리걸 가능해요",
    "text182": "어두운편인 제피부에는 티가 많이 안나지만 애초에 베이스로 깔 용도로 산거라 괜찮아요 가격도 저렴하고 좋네요",
    "text183": "1호를 구매했는데 생각보다 주황색이였지만 레이어드 해서 쓰면 진짜 예뻐요.",
    "text184": "너무 예뻐서 자주 사용해주고 있어요 명도 높은 살구블러셔 찾으시면 이거!",
    "text185": "오특으로 6700원?이길래 어라라 바로 질렀어요 무난한 블러셔임",
    "text186": "일단 컬러그램 제품은 너무 귀여워요,,색감이나 질감도 마음에 들어서 완전 추천햐요",
    "text187": "질감 곱고 너무 마음에 들어요 뽀용한 살구색.. 블러셔 진짜 많은데 한동안 잘 쓸 것 같습니다",
    "text188": "라이트살구색!!!!! 베이스로 깔아도 예쁘고 연한화장할땐 얘만 단독으로발라도 예뻐요 !!! 라이트톤들에게 발색이 더 잘 올라올 거 같아요 흰기가 많이 섞인편이라 2~3번은 쌓아줘야 예쁜 살구색블러셔를 연출할 수 있는거같아요 ..!",
    "text189": "일단 뽀용한 느낌이 너므 좋음 근데 살쩍 가루 날림도 있거 발색이 약함",
    "text190": "색이 진짜 연해요 발랐는지 안발랐는지 티가 안나요 피부가 실짝 까매서 그런건지는 모르겠는데 일단 엄청연해요",
    "text191": "헐랭 너무 뒤여움 귤러셔나 오렌지코랄 블러셔 섞어서 쓰거나 그 전에 베이스로 올리기 좋음",
    "text192": "가루날림 적고 핑크기 없는 색상이라 핑크 안 받는 봄웜들은 꼭 구매하십쇼!!!!!! 아이라이킷",
    "text193": "완전 노란 살구색이에요 봄웜이 귀엽게 바르거나 황달처럼 보일때 써도 될듯",
    "text194": "너무너무 귀여운 살구~귤 블러셔.... 색깔도 케이스도 귀여워요ㅠㅠ",
    "text195": "제가 생각한 컬러랑 조금 다르긴한데 그래도 잘사용하고있어요",
    "text196": "이름처럼 너무 귀여운 귤~살구색이에요!! 칙칙하지 않아서 좋아요 🥹🥹🥹",
    "text197": "너무 예쁘고 손목 발색에서도 예쁜데 톤 밝으신 분들만 사용 가능할듯해요... 저는 21호 웜인데 얼굴에서 안 올라와요",
    "text198": "베이스로 깔기 좋은 색 같아용 너무 예쁘고 봄웜한테 딱이에용",
    "text199": "색이 예쁘고 질감도 좋아서 구매했어요!! 잘 사용하겠습니당",
    "text200": "베이스로 쓰기도 좋고 그냥 꾸안꾸 느낌으로ㅜ단독도 괜찮은거 가틍ㅁ"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[10월 올영픽/잔망루피 콜라보] 컬러그램 틴토리 솜 블러셔 8 COLOR",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022868211ko.jpg?l=ko",
    "review_name": "02 도란도화",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228682",
    "text1": "네이밍 야미나 롬앤 스트로베리칩보다는 진하고 롬앤 블루베리칩보다는 연합니덩 ㅋㅋ\n생각보다 발색 예쁘게 잘올라오네요! 잘 쓸 것 같습니덩",
    "text2": "컬러그램 블러셔 왜케 잘해요 ㅜㅜ~~!!!!! 여쿨라한테 딱 맞는 색상",
    "text3": "컬러그램에서 드디어 가루만 있는 블러셔 내줘서 냅다 샀어요 방심하면 단종되는 컬러그램이니까...\n같이 나온 친구들이 따뜻하고 구워져서 얘도 쿨인척하는 웜일줄 알았는디 생각보다 쿨했음 \n브들 플러팅핑크랑 비슷한 느낌인데 도란도화가 조금 더 채도있고 흰기가 적음... (혼자있으면 확실히 쿨한데 옆에다 두니 웜해보임)\n그리고 여러번 레이어링하면 뭉침있을 듯... 입자가 그렇게 고운 편은 아닌 것 같다 하지만 가격 생각하면 그러려니\n정가주고 사기엔 굳이? 할인할때 6000원대에 매입 추천합니다",
    "text4": "도란도화 베이스로 쓰기 너무 예쁜 색이에요 엄청 딴딴하게 꾹 눌려있어서 오래쓸 것 같아요 발색도 진짜 잘됨!! 요즘엔 블러셔 베이스로 도란도화만 써요 본통 색 보면 약간 형광기가 있을거같은데 막상 볼에 발라보면 그렇게 거슬리지 않아용 제가 형광기 도는걸 좋아해서 그럴슈도..",
    "text5": "겨울쿨톤에 13호 밝은 톤인데 은근히 블러셔가 안어울려서 항상 깔끔한 피부톤의 화장만하다가 테스트해보고 2호가 제 얼굴에 찰쩍이라 처음으로 블러셔 사용을 시작했어요. 만족템입니다!! 연하고 흰끼있는 분홍색인데 얼굴하고 너무 잘어울려요. 손으로 쓱쓱 발라주고 있어요.",
    "text6": "흰끼 좀 도는 쿨톤 라이트 컬러에요!\n동글동글 복숭아처럼 생겨서 귀여워욯.\n발색력은 그렇게 좋은편은 아닌 것 같아요",
    "text7": "색상도 좋고 강추합니다.대박이예요.추천합니다.지속좋아요.",
    "text8": "일단 발색이랑 너무 제맘에 들구요\n한달째 쓰는데 이거처럼 가성비 넘치는 블러셔는\n진짜 없는 것 같아요\n가성비가 일단 넘치고 발색도 이쁘고 \n그냥 이거 바르면 뽀용뽀용하고 피부도 밝혀주고\n여쿨분들 무조건 쟁기세요\n넘넘 이쁩니다",
    "text9": "트위터에서 갑자기 붐업돼서 사봤어요\n역시 컬러그램은 너무너무 일을 잘하는듯요\n컬러그램 테스터 공간이 굉장히 작고, 보기 힘들게 디피되어있어서 이런 제품이 있는줄도 몰랐어요 ㅋㅋ\n\n써보니 좋네요 너무 귀엽고 가성비 최고인 거 같아요 \n여쿨이면 잘 어울릴 컬러입니당\n \n앞으로 컬러그램만의 발랄한 색감들의 블러셔가 \n더 나왔으면 좋겠어요 !!!",
    "text10": "아니 루피랑 콜라보한거 살려고 했는데 그냥 이 색깔삼 너무 색이 이쁨 ㅠㅠ",
    "text11": "앞구르기 하며 봐도 여쿨라 찰떡 블러셔입니다\n\n라이트한 색감이라 발색이 잘 올라오려나..? 했는데 발색도 라이트하고 뽀용하게 잘 올라와서 마음에 들어요! 색감 예쁘고 제품력 무난한 블러셔 같아요 대신 가격이 싼 편이라 가성비 짱👍\n\n비슷한가? 싶은 제품들 팬색만 간단하게 비교해봤어요 \n\n아침잠좋아해 / 도란도화 / 발레리나팝\n포그핑크 / 레전더리핑크 / 핑크페탈\n\n아침잠, 발팝, 포그핑크보다 좀 더 핑크핑크한 색감이 잘 올라오고 레전더리핑크 보다 묘한 형광끼?가 덜해요 핑크페탈 왼쪽 오른쪽 믹스한 색감에서 펄이 없는 느낌?으로 그나마 제일 비슷한 것 같아요",
    "text12": "와 저 진짜 칼러그램 벚꽃이었나봐 너무 너무 사랑했는데 단종되서 겁나 아껴쓰다가 그나마 명도 비슷한 네이밍 샀는데 그 특유의 형광기가 없고 밝기만 해서 아쉬워했는데\n블러셔가 새로 나왔더라구요?? 올영에서 보고 바로 샀는데 가성비까지 합격… \n그래서 사왔구 써봤는데 전에 쓰던 거랑 존똑!! 사랑해!! 급은 아니고. 그냥 네이밍이랑 비슷한데 좀 더 채도있고 명도 낮은 느낌? 네이밍은 그냥 밝기 올려주는 파우더 같았는데\n도란도화는 좀 더 채도있는 블러셔 같아요\n그래도 벚꽃이었나봐가 아직 내마음속 1위..",
    "text13": "발색력조아요\n다른색도 궁금하네요\n올영세일때 저렴하게 구매했어영",
    "text14": "뽀용뽀용하게 색감이 나와서 쿨톤인 저는 만족하고 쓰고잇어요 통도작아서 들고다니기 편하고 얼굴환하게 해줘서 조아용",
    "text15": "<후기>\n\n♡제품♡뿌연 쿨톤 복숭아 빛의 블려셔\n조개껍데기처럼 여닫을 수 있음\n♡후기♡ 제가 쿨톤이라서 샀는데 생각한거 보다\n 발색이 조금 더 뿌옇네요 그래서!\n피부가 살짝 블러 처리된거 같은 느낌도 있음\n가루날림은 딱히 없음 전체적으로 톤보면 정말 쿨톤을 잘잡은 색감이라 아주 만족하고 있음! 이름도 귀여움^^\n도란도화\n\n도움이되션다면 따봉을 물러주세요!!",
    "text16": "컬러그램은 다 만족이에요\n가격도 저렴한데 항상 대만족..\n아 사진에서 맨 아래가 블러셔입니당",
    "text17": "이런색을 좋아해서 사봒어요!\n아직 안 써보긴했는데 벌써 예쁨",
    "text18": "앙쿨모브&꼬숩땅콩 사보고 발색도 좋고 귀여워서 도란도화도 쟁였습니당 여쿨라한테 잘 어울릴만한 컬러네용",
    "text19": "너무 예뻐요!! 쿨톤분들이 사용하시면 정말 잘 어울릴 것 같아용",
    "text20": "너무 이쁘게 발색이 됩니당 지속력도 오래가고 완전 뽀용하게 올라가서 손이 많이 가요~~쿨톤분들께 찰떡",
    "text21": "브러효과제대로에영 ㅎㅎ 뽀샤시 포샵템 넘이쁘그져아영 ㅎ",
    "text22": "생각했던 것보다 핑크기가 조금 더 강 했어요. 발색력은 만족합니다.다른 색상으로 재구매 하고 싶어요",
    "text23": "뽀용한 밝은 핑크색 블러셔에요 여쿨라가 쓰기 좋아보여서 샀어요",
    "text24": "컬러감 뿜뿜 생기발란 하네요 역시 예뻐요 마음에 들어요\n다른색상도 갖고 싶어요 발림성도 좋아요 가루날림도 심하지 않고 발색도 잘되고  제 피부톤이랑도 아주 찰떡콩떡 이네요!굿",
    "text25": "매장에서  테스트후 반해서 구매했어요\n봄웜톤인데 너무 찰떡이에요",
    "text26": "쿨복숭아라고 나왔지만 역시 복숭아는 따뜻할 수 밖에 없었다 그러나 열심히 노력함.. 완전 딱딱한 백도복숭아 정도 그래도 가성비 좋으니 이런 색 좋아하면 한번 사보시길",
    "text27": "발색은 거의 희헣게 발색되서 베이스로 깔고 하면 이쁘게 쓸수있어용",
    "text28": "도화보다는 쿨복숭아만들어준다고해서 삿어요 이쁨 ㅎㅎ히히",
    "text29": "겨쿨브라이트지만 추구미가 여름쿨톤인 사람입니다!\n\n쨍한핑크 연보라 블러셔에 질려버린 겨쿨인데 뽀용한거\n볼에 바르고 싶어서 찾다가 도란도화를 만났는데요\n\nㅠㅠ이뻐요 베이크타입인데도 퍼프에 잘 묻어나고 \n양조절해서쓰면 볼따구가 뽀용용 해져요!!\n\n그리고 생각보다 채도가 있어보이는데 막상발색하니\n꽤 흰기가 도는편이라 뮤트타입분들이 더 뽀용할거같네요!\n\n저는 베이스로깔고 좀더 채도있는걸 레이어링 해줬는데\n지속력 괜찮았습니다!\n\n꼭 필리밀리 삼각미니퍼프?그거랑 같이쓰세요 브러쉬안들고 다녀도되고 핵꿀ㅠㅠ너무죠아\n\n다E소에 여기딱맞는 퍼프같은건 존재하지않아요 베이크타입이라 쿠션타입퍼프는 안발려요 헛걸음 하지 마시길!제가 미리 헛걸음 해봄ㅋㅋ사실때 꼭 같이 구매하세요!\n\n이상 리뷰끝 읽어주셔서 고마오요:)🫶",
    "text30": "블러셔 광입니다 요즘 이 색에 꽂혀서 맨날 쓰는데 질리지오 않고 색감도 너뮤 예쁘고 좋앙ㅎ",
    "text31": "컬그 블러셔 질이 너무 좋아요우\n뽀용핑크블러셔로 제격임 여쿨라 분들이 너무 좋아하싈거같음이",
    "text32": "이쁘고 용양도 많아서 재구매템인데 은은하게 이뻐서 너무 좋아요ㅜㅜㅜ",
    "text33": "요 근래 구매한 흰기 많은 블러셔 중 발색도 잘 되규 예뻐요 가성비갑",
    "text34": "완전 자연스러워요!! 진하지도 않고 연하지도 않고 그냥 딱 블러셔 했다. 이정도? 진짜 너무 좋습니당 색도 완전 맘에 들어요👍🏻",
    "text35": "엄청이쁜 베이비핑크색이고 베이스로쓰기조아여 단독으로만써도 뽀용해서 넘이쁨",
    "text36": "여쿨라인데 뽀용하게 발색되고 좋아요\n연핑크색이라서 더 맘에 듭니다",
    "text37": "생각보다 흰끼가 많진 않아서 좋았는데 타제품들에 비해 발색이 힘들어서 여러번 올려줘야해요",
    "text38": "저렴한 블러셔 사랑하잔아...\n이 라인 전체 다 사고 시퍼용\n컬러감 무난하고 퍼프로 퍽퍽 발라도 블렌딩, 양조절이 쉬워서 바쁠 때 바~~~로 손뻗어서 벅벅 바르고 나가기 꿀!",
    "text39": "진짜 여쿨라면 안 어울릴 수가 없는 색이에요 뽀용하게 핑크가 올라오면서 진짜 넘 예쁜색,,",
    "text40": "다ㅇㅅ 핑크색 미니파우더퍼프 넣고 뚜껑닫으면 잘 깨지지도않고 휴대용으로 좋아요",
    "text41": "트위터에서 후기 보고 예쁘길래 사봣ㅇ어요 비슷한거 엄청 많긴 한데.. 그냥 예쁨. 발레리나팝, 네이밍 그 무슨 연핑크... 등등 어바웃톤 마쉬멜로우 핑크 뭐 다 비슷함",
    "text42": "흰기잇는 핑크가 피부톤을 화사하게 만들어줘요 예뻐요 굿굿",
    "text43": "ㄷㅇㅅ 핑크색 파우더퍼프 넣고 잘 닫으면 휴대용으로 최고입니다",
    "text44": "저는 뮤트 톤인데 뽀용한 핑크한 느낌을 내고 싶어서 구매했습니다. 기대처럼 바르면 뽀용한 느낌이 나서 너무 젛습니다. 청순 그 자체를 느끼실 수 있어요!!! 일단 발색 잘됩니다. 약간의 가루날림이 있어서 이 부분에 예민하신 분들은 사용 주의 부탁드려요! 저는 뭐 그런거 상관 안해서 그냥 씁니다. 퍼프, 브러쉬, 손 모두 발색 잘되서 그냥 아무거나 사용해서 바르셔도 됩니다! 지속력도  파우더 타입인데도 은근히 오래갑니다! 발색 매우 자연스럽고  다른 컬러 블러셔랑 매치해도 너무 잘어울랴서 베이스로 바르고 다른 컬러 올려주시면 완벽합니다.",
    "text45": "엄 맘에 들어 쿨뽁숭아.딸기같.습니다 너무 프리티 프리티. 흰기도는거 안어울리시면 경보경보.xx",
    "text46": "너무 좋아요 다들 구매하세요 항상 쟁이는 팀입입다니 너무 이뻐요",
    "text47": "여쿨라 쿨숭아 제갹이에여ㅜ 넘 이뽀요 컬러그램 역시 체고ㅠ",
    "text48": "짱좋♡♡♡\n가성비로 잘 사서 쓰고있어요\n블러셔입문으로 적당한듯",
    "text49": "컬러감 진짜 미쳣어용 ~ 완전 뽀용뽀용 ! 제형감도 좋고 가성비 굳",
    "text50": "용기도 하트모양으로 귀엽고 안에 색감도 잘보이는 투명통이라 마음에 들어요! 색감은 완전 뽀용한 딸기우유 색감으로 쿨톤한테 잘어울리는 색이에요",
    "text51": "여쿨라에게 추천하는 블러셔이자 컬러입니다 ~~\n데일리로 쓰고잇어용",
    "text52": "진짜 사랑스러운 볼을 만들어주는 핑크컬러예요!! 완전 강추",
    "text53": "너무 맘에 들어요ㅠㅠㅠ 적당히 쿨해서 잘받고 가루날림이 진짜 없어용",
    "text54": "친구가 쓴 거 보고 너무 예뻐서 따라 샀어용 제가 써도 예뿌면 좋겠습니더 짱",
    "text55": "색이 너무 예뻐요 생각보다 웜하지도 않고 쿨한 복숭아 느낌이에요 많이 하얗진 않은데 저는 블러셔를 진하게 바르는 편이라 단독으로는 조금 부족한 것 같아요",
    "text56": "이거 엄청 저렴하고 오래가고 색상도 딸기우유 뽀용하니 예쁜데 안유명하네요",
    "text57": "블러셔 4개 쓰는데 그중에 제일 뽀용하고 조아요 ㅠㅠ\n바르는 순간 모공이 사라짐 ㅠㅠ 이 가격에 이 품질..\n대체 외않사? 베이스 컬러로 발라쥬는데 미쳐요",
    "text58": "❤️\n뽀둥둥 뽀용용한 쿨핑크 블러셔.\n🧡\n발림성 좋고 색 표현 좋고 적당히 화사하면서도 색감 뚜렷~\n💛\n케이스 높이가 대단하다... 왜 이렇게 두툼하냐;;\n부피가 크니까 파우치 안에서 쓸데없이 자리 차지 많이 함... 대신 덕분에 퍼프 넣고 다니기 딱이라 수정화장하기에 좋음ㅋㅋㅋㅋ\n💚💙💜",
    "text59": "입자가 정말 곱고 데일리로 사용하기 정말 좋네요 뽀용해짐 ㅎㅎ",
    "text60": "여름라이트에 어울리고 가루날림도 많이 없어서 잘 사용하고 있어요.",
    "text61": "발색이 매우 좋고 색상도 비슷하게 잘 뽑음 아주 굿임 다름에는 다른색 살거임",
    "text62": "뭐 쿨톤을 위한 복숭아색이라해서 사본건데 걍 라이트톤 핑크색임",
    "text63": "처음 발랐을때 넘 화사하고 이쁜데\n지속력이 그리 길지않은거같은느낌?\n\n봄 여름에 발라주면 더 예쁠거같음\n색상자체는 진짜 여쿨들에게 잘어울릴거같음",
    "text64": "쿨복숭아 블러셔라길래 속는셈 치고 사봤는데 진짜 쿨복숭아 인정..손으로 발라도 색감이 잘 올라가는 편이고 조금 끼임은 있나 싶지만 지속력도 괜찮은 편 비슷한 색감 많아도 일단 용량이 작고 가격이 괜찮아서 살만 한 듯",
    "text65": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text66": "가루 날림은 있습니다 하지만 색이 뽀용하게 잘 올라가서 여쿨라면 만족하실 것 같아요",
    "text67": "일단 여쿨 블러셔 찾고 있다가 구매했는데 색깔은 너무 맘에 들어요 ㅎㅎ 처음에 발색이 안 되는 것 같았는데 손가락퍼프로 바르니까 발색 완전 잘됨!! 그리고 지속력이 쩔어요 ㅈㅂ 퍼프로 바르세요!!",
    "text68": "완전 뽀용해짐 바르면 원희 st 발색도잘돼고 유지도 잘됩니다",
    "text69": "❤️\n안에 미니 파우더 퍼프 넣고 들고 다니기 딱 좋음\n🧡💛💚💙💜",
    "text70": "색이 정말정말 예쁘고 뽀용하게 올라가서 요즘 제일 자주 바릅니다",
    "text71": "크림타입만 쓰다가 얘는 컬러가 예쁘길래샀는데 확실히 손은잘안가요",
    "text72": "뽀용하고 흰끼 많은데 채도도 있는 편이어서 라이트톤이 포인트로 쓰기 좋아용!",
    "text73": "색은 마음에 드는데 발색이 넘 약한거같아요.. 부들부들 브러쉬로 전체적으로 바르는거 좋아하는데 좀 억센 브러쉬 사야할듯",
    "text74": "얼굴에 화사한 조명을 켠 듯 화사하게 해주는 핑크에요 톤업겸 블러셔 베이스로도 괜춘",
    "text75": "크림블러셔만 쓰다가 크림블러셔는 자꾸 붉어지길래 사봤러요",
    "text76": "그냥 저냥 무난이 좋아요. 용량 대비 막 엄청 저렴한 블러셔는 아닌 것 같아요.",
    "text77": "웜한 느낌이 더 많이 도는 핑크.. 코랄핑크 같음 이 가격에 퀄리티 나쁘지 않음",
    "text78": "피부가 촉촉해지고 용량이도 많아욬 추천해드요요. 잘셨우요",
    "text79": "진짜 마음에 드는 쿨숭아 블러셔\n가격도 저렴한데 고발색에 예뻐서 마음에 들어요",
    "text80": "라이트한 쿨핑크 컬러에요. 많이 바르면 봄웜기준 좀 동동 뜨긴 하는데 베이스 블러셔로 가볍게 바르면 예뻐요",
    "text81": "좋다는 리뷰가 많아서 샀는데 유명한 건 이유가 있네요!!!",
    "text82": "색 진짜 개존예고 약간 쿨복숭아 느낌? 색이 넘 예뻐요 제형도 그냥 무난",
    "text83": "도란도화 컬러 넘 뽀용하고 예뻐요!!! 쿨톤이시면 너무너무 추천합니다",
    "text84": "발색이 잘 되고 \n색이 너무 예뻐요...가격도 저렴해요.^^",
    "text85": "발색이 좋고 샥이 너무 예뻐서 잘 쓸 것 같아요 너무 만족 합니다",
    "text86": "가루는 좀 날리지만 진짜 가성비 좋은 블러셔예요 색도 예뻐요",
    "text87": "저렴한데이렇게예쁘다닝....넘예뻐요 굿굿 ㅎㅎ ^^",
    "text88": "그냥 예쁜 쿨톤핑크블러셔에요 색도 저렴하고 그냥 저냥 예쁜 블러셔같아요",
    "text89": "가성비가 너무 좋아요. 색감도 상큼 해서 여름에 바르기 좋아요.가루 날림도 없이 퀄리티 좋아요",
    "text90": "금액대비 색상도 예쁘고 가성비 좋은 블러셔 같아요 마음에 듭니다",
    "text91": "아니진짜 색은 진짜 너무너무이쁜데요 진심 개떠요ㅠ 중요한날에 이거 썻다가 화장 지우고 다시 했어요",
    "text92": "1호는 발색이 좀 약한데 2호는 확실히 진하네요 순수빔 파우더 버전?",
    "text93": "매일 쓰고 있어요! 칙칙하지도 않은데, 너무 밝거나 쨍한 색도 아니라 데일리로 쓰기 좋아요!\n지속력도 오래 가고 파우더 처리한 것처럼 무너지지도 않아요.\n입자가 고와서 그런 것 같아요.",
    "text94": "뽀용 핑크 좋아해서 구먀했는데 만족스러워요. 조금 더 흰끼가 돌면 이쁠 거 같지만 발색도 잘돼서 포인트로 좋아요",
    "text95": "이거 여쿨뮤트 친구 사줬는데 줬다고 해서 추천합니당 굿굿굿",
    "text96": "자연스럽게 볼에 생기를 넣어줘서 넘 좋아요! 컬러그램 역시 너무좋아요",
    "text97": "색상 예뻐요 살 생각 없었는데 테스터 해보고 바로 사버렸습니다",
    "text98": "무난한 매트블러셔예요 싼맛에 작은맛에 쓰기 좋아요 색은 뽀용하고 여쿨한테 쓰기 좋아요",
    "text99": "뽀얀 쿨핑크의 젤리 제형 블러셔 입니다 바르면 딸기 찹쌀떡 같아요",
    "text100": "컬러그램은 역시 가성비 맛에 사는 게 맞는 것 같아요 ㅜㅜ 가루날림이 조금 있긴 한데 이 가격이면 진짜 잘 상 듯",
    "text101": "발색이 진하지는 않아요\n근데 예쁨 가루날림 없고 뽀용하게 올라와요",
    "text102": "컬러가 진짜 너무 뽀용핑크에요 볼 블러처리 한거처럼 너무 예뻐요",
    "text103": "흔한 색이지만 만좃합니다~~발색이 잘 되서 소량만으로도 궂",
    "text104": "색상은 예뻐요 근데 다른 블러셔들에 비해 좀 무너짐이 있는 거 같아요",
    "text105": "복숭아빛이 살짝 도는 맑은 핑크 톤이라 얼굴에 생기를 확 살려줘요. 이름처럼 ‘솜 블러셔’라서 발색이 뽀얗고 부드럽게 올라와서 과하지 않고 은근히 여리여리해 보여요. 파우더 제형인데 뭉침 없이 블렌딩이 잘 돼서 초보자도 쉽게 쓰기 좋아요.\n\n톤 상관없이 데일리로 무난하게 바르기 좋지만, 특히 화사한 쿨톤 피부에 잘 어울릴 것 같아요. 한 번만 쓸어줘도 생기 있어 보이고, 여러 번 레이어링하면 더 사랑스러운 느낌이 납니다.\n\n👉 장점: 맑고 뽀얀 발색, 자연스러운 생기 표현\n👉 단점: 컬러가 은은해서 진한 블러셔 좋아하는 분들에겐 아쉬울 수 있음",
    "text106": "여쿨라/봄웜 걸친 톤 기준 딱 좋은 색깔이에요!\n흰끼 있어서 뽀용한 느낌도 있고, 그러면서도 너무 채도가 연하지도 않아서 좋습니당 ㅎㅎ 다음에도 또 살 것 같아요 🎀",
    "text107": "블러셔 입문해보시는 분들께 추천드리고 싶은 상품입니다. 발색이 연해서 혼자 연습하기에도 괜찮고, 픽서 쓰면 지속도 괜찮네용",
    "text108": "생각했던 것보다 제 피부에는 너무 뽀용하게 올라와서.... 맘에 안 들었어요 좀 차분한 색 살 걸 그랬음 ㅠㅠ\n그래도 이고 바르고 다른거 올리면 화사해지긴 해요",
    "text109": "지속력도 너무 좋고 가루날림도 하나도 없어서 좋아요!!!\n색깔도 넘 이쁘고 쿨톤분들이 사용하시기에 좋은거같아요!!\n핑잘봄분들께도 추천드려요ㅎㅎ",
    "text110": "진짜 너무 예쁜 복숭아색이에요 볼에 올리자마자 높은 만족감이 올라와요",
    "text111": "세일할 때 구매했고 제품도 괜찮아서 만족하면서 사용중입니다!",
    "text112": "고딩딸 사줌. . 나는 잘 모르겠으나 본인은 좋아함. . \n블러셔 안해도 이쁜데 굳이 색조를 하시겠다고 ㅎㅎ\n색조화장해도 티도 안남. . 딸한테는 비밀~~~",
    "text113": "기본적으로 가격대비 질이 좋은 것 같아여 아쉬운 건 전반적인 컬러구성...",
    "text114": "패키지도 맘에 들고 제품도 예뻐요! 만족스럽습니다! 추천",
    "text115": "뭐 쿨톤이 쓰기좋은 복숭아색이다 뭐다 해서 삿는데 복숭아는 딱히?",
    "text116": "색이 생각햇던것보다 더 예뻐서 자주 쓸 거 같음 가격도 ㄱㅊ게 사서",
    "text117": "합리적인 가격에 구매할 수 있어서 좋았어요\n도란도화는 핑잘봄~여쿨에게 어울릴 컬러예요\n케이스도 핑크빛 돌고 뽀용해서 이뻐요 !! ♥",
    "text118": "흰끼 많은 제품이라서 여쿨라한테 적합한 색상이에요 가루 날림은 심한 편이고 발색은 약한 편이라 강렬한 색 좋아하시는 분에겐 비추드려용",
    "text119": "외관도 귀엽고 색상이 예쁘긴한데 발색이 정말 연한거같아요 발색이 약하게 좀 아쉬워요",
    "text120": "예뻐요 색깔이 넘 예뿜.. 발색도 좋고 가성비가 좋은 것 같아요",
    "text121": "유명해서 샀는데\n역시 좋아요!\n재재구매할듯 너무 좋아용 굿!!",
    "text122": "잔망루피랑 콜라보한 뉴컬러랑 섞어서 바르면 예쁠 것 같아서 구매해봤습니다.",
    "text123": "파우더를 바른 것 처럼 올라가고 색상도 너무 예쁘고 지속력이 진짜 레전드로 좋아요",
    "text124": "7천원의 행복... 라이트한데도 생각보다 볼에 올리면 색감 많이 올라옴",
    "text125": "예쁜 라이트 톤이고 매우입자가곱다!!!! 여쿨라에게는 아주 잘 맞 고 베이스깔고 포인트컬러 얹으면매우예쁠것이다!!! 이거 베이스+ 봄웜 블러셔 깔아줘도 정말 예쁠듯예!!!!!!!",
    "text126": "화면상으론 보라빛 한방울 섞인 청량한 쿨 느낌인데 실물은 조금 흔한 핑크 블러셔 느낌이에요\n홍조를 가려줄진 모르겠네요",
    "text127": "색 너무 예버여 딸기우유색 진짜 뽀용해요 추천합니당 여쿨한테 찰떡",
    "text128": "트위터 보고 구매했는데 그 정도 발색은 아니더라도 정석뽀용쿨핑큽니다",
    "text129": "안색 밝히기 좋은색이네요  눈밑에  살살 발라주면 안색이 좋아보임",
    "text130": "가성비갑 블러셔.. 크기가 앙증맞아서 귀엽고 발색도 괜찮아요! 무엇보다 너무 예쁜 뽀용핑크라 마음에 들어요",
    "text131": "오늘 바르고 나왔는데 제가 딱 찾던 딸기우유 색상이에요! 그리고 발림성이 부드러워서 손 갖다대자마자 느낌이 넘 좋아요.. ❤️ 저는 도란도화 사용했고, 겨쿨/여쿨 중 얼굴색이 밝은 사람이 잘 어울릴듯한 톤이에요! 가볍게 얹으면 딱 생기있어 보이는 딸기우유 메이크업이에요",
    "text132": "원래 있었던 블러셔랑 비교해보니 색이 거의 비슷했어서 안사도 됐겠다 싶었지만... 넘 귀여워서 용서했어요",
    "text133": "다조은대 가루 날림아 겁나 심해요 진짜 거이 절반아 가루인거 같아요",
    "text134": "만족스러운 구매였어요!! 다음에 또 재구매 할 예정입니다~",
    "text135": "제발!!!!! 단종시키지 말아주세요!!!!!!!!! 색은 기본적으로 마음에 드는데 모공은 메워줌 진짜 제형 말안됨…… 제가 원하는 블러셔 못 찾아서 유목민 인생 살앗는데 이거진쩌좋아요 ㅜㅜ",
    "text136": "제가 생각한대로 스트로베리 핑크로 발색이 올라와서 맘에 들었어요!! 가성비두 최고",
    "text137": "색 자체가 흰끼가 돌아서 그러는지는 모르겠는데 살짝 발림성이 아쉬웠어요ㅠ 그래도 색이 넘 이뻐요",
    "text138": "여러 브랜드의 블러셔를 사용해 봤는데 이 제품은 나쁘지 않네요. 더 써보고 괜찮으면 재구매하겠습니다",
    "text139": "발색이랑 가루날림이 조금 아쉽습니다 색은 라이트 톤이 쓰기 너무 좋아요",
    "text140": "촉촉하게 발리는거같아요! 화면과 비슷한 느낌으로 표현되는거같아요",
    "text141": "올리브영 최공 넘넘 좋아용 사랑해요\n알러뷰~워아이니 아이시떼루\nㅎㅎ 이거 좋네용 좋아서 샀어유",
    "text142": "이거 왜 이제야 샀을까요 마케팅 더 해주세요 너무 예쁜데??",
    "text143": "저렴한 편인데 컬러 넘 예쁘다고 하길래 구매해봤습니당ㅎㅎ 여쿨한테 잘 어울리는 뽀용핑크 컬러이고, 저렴한 편이니 한번 구매해봤는데 완전 잘 산 것 같아요ㅋㅋ 완전 예쁩니다 추천드려요!",
    "text144": "컬라그램 블러셔 도란도화는 산뜻한 핑크 컬러가 맘에 들어요",
    "text145": "이컬러는 색깔이 진하기보단 베이스컬러로 파우더처럼 깔아주고 다른색깔 올리기 좋아서 좋았다.",
    "text146": "뭔가 예상과는 다른 색... 다른 색 살 걸 그랬어요 제품력은 좋은 거 같아요",
    "text147": "지속력은 잘 모르겠음... 색은 브러셔 입문으로 쓰기 딱 좋을거같아요",
    "text148": "여쿨라 블러셔 찾고 있었는데 갑자기 유행타길래 구매해봤어요! 발색해봤더니 은은한 딸기우유색입니다. 팬 보면 약간 형광끼가 있는 것처럼 보이기도 하는데, 볼에 올려보면 딸기우유 그잡채예용 ㅎ.ㅎ 잘쓸게요",
    "text149": "항상 블러셔 발색이 다르게 올라와서 걱정이엇는데 이건 ㅈㅉ 그대로 올라와서 행복함요 ㄴㅁ 예쁨 여쿨라분들 바로 사세요",
    "text150": "발샥잘되고 써보고 선물용으로 구입함\n올해의 가성비 블러셔 1위",
    "text151": "진짜 너무예뻐요 여쿨들 이거 사세요 그냥 뽀용공주가 되어버려",
    "text152": "색은 저 사진이랑 유사하구요\n엄청 뽀용뽀용 하네요\n발색도 꽤 잘되구\n가루날림은 거의 없는 것 같구욤\n지속력도 괜탆아요\n가격도 저렴한데 이 퀄리티면 진짜 한 100개는 쟁기고고 남을 정도로 퀄리티가 너무 조아요!!\n진짜 꼭 다 쟁기세욤!!",
    "text153": "너무 예뻐요!!\n뽀용한 쿨핑크복숭아느낌 제대로예요\n복숭아 하면 웜복숭아들만 나와서 아쉬웠는데\n단독으로 발라도 너무 예뿐 쿨한 핑크복숭아 블러셔입니다",
    "text154": "평소에도 좋아하던 컬러그램 제품이길래 가격도 싸고 색상도 예뻐서 전 색상 다 구매했어요 발색력은 말해뭐해 가루가 얼굴 위에 부드럽게 앉아서 너무 마음에 들어요",
    "text155": "은은한 핑크빛 발색이고 작아서 휴대도 간편하고 대부분의 화장에 잘 맞아요",
    "text156": "정말 이쁜 밝은 핑크 되게 쿨해보이고 뽀용한게 마음에 드네요",
    "text157": "좋아욤!! 발색도 자연스럽고 과하지 않아서 더 괜찮아요.",
    "text158": "컬러그램은 저렴한데 제품력이 좋아서 좋아요 뽀용핑크입니다",
    "text159": "생각보다 엄청 옅게 발색돼요!! 여러번 덧바르면 이쁠 거 같아요 그리고 케이스가 무지 이쁩니다!ㅎㅎ",
    "text160": "여쿨라 추천ㅌ템이길래 샀어용 ~! 기대중입니당 ~!~!",
    "text161": "가을인데 다른 색 살 걸 그랬나 가지고 있던 색이랑 비슷해서 후회됨 흔한색",
    "text162": "베이스 블러셔로 샀는데 너무 이쁘고 뽀용 공주쌉가능입니당💓봄웜분들이 쓰기 좋다고 코랄 같다는 얘기들어서 고민했는데 진짜 여쿨 블러셔 베이스로 강추 완전개에겐녀 쌉가넝💓💓",
    "text163": "볼에 올리면 완전 뽀용하게 올라감 입자도 부들부들하고 고움",
    "text164": "색깔이 너무 예뻐 보여서 구매했는데 마음에 들어요. 마음에 듭니다.",
    "text165": "할머니도 반한 색 입니다!!! 넘 예쁘다고 하시네용ㅎㅎ히",
    "text166": "우선 가격이 넘 저렴해용 여쿨한테 잘 어울리는 색인 거 가틈!",
    "text167": "흰끼 살짝 도는 뽀용한 블러셔를 찾고 있었는데 딱 알맞게 찾아서 잘 쓰고있어요!",
    "text168": "블러셔 7천원이면 정말싸고 발색도 너무 잘되고 모공도 잘막아주고 너무 좋아요 올영매장에서 테스트해봤는데 뽀용핑크빛이여서 너무 이뻐서 바로 구매했습니다 가격도 완정 착해여",
    "text169": "색이 예뻐요 피부가 벗겨지거나 들뜨지는 않네요! 색이 밝긴 해요",
    "text170": "처음 발색은 좋은데 뒤로 갈 수록 하얘지는 게 있어서 아쉬워요.. 다음부터는 안 살 것 같은 ㅜㅜ",
    "text171": "아주좋고 가격대비도 좋고 마음에 들어요 \n재구매 각입니다 짱",
    "text172": "여쿨라면 무조건 사세요 진짜 개이쁩니다!!!! 맨날쓸거에요",
    "text173": "색이 잫 안 보여요 발색이 엄청 약한 듯.... ㅠㅠ 저는 별루예요",
    "text174": "이런 색상은 흔하지 않은데 볼에 올리면 너무 예뻐요 ㅎㅎ  가격도 저렴하네요",
    "text175": "찐 쿨핑 색입니다 ㅎ 뽀얗고 뽀용해보여서 넘 잘 쓰고 있어욘~",
    "text176": "저렴하고조아여ㅠㅠ가성비ㄹㅇ값임 넘 예쁘고 조타\n다들 마니마니 사세여",
    "text177": "여쿨라~핑잘봄한테 어울리는 블러셔에요 지속력이 좀 짧은거 같기도 하고 여러번 덧발라야 티나용",
    "text178": "예쁘고 휘뚜루 마뚜루 들고다니기 좋아요!!그리고 지속력도 꽤 길고 가성비도 좋은거 같아요",
    "text179": "넘좋아유~ 남친이 골라준 색깔 그리고 가성비가 ㄹㅈㄷ입니다",
    "text180": "뽀송하고 환하게 연출 돼요 !! \n입자가 고와서 부드럽게 볼에 안착되고 쿨톤 분들 추천드려요 💓",
    "text181": "여쿨분들이 쓰시면 딱 너무 이쁠 색이고 여쿨라 분들 찰떡임니다 ㅎㅎ",
    "text182": "지속력도 너무 좋고 가루날림도 하나도 없어서 좋아요!!!\n색깔도 넘 이쁘고 쿨톤분들이 사용하시기에 좋은거같아요!!\n핑잘봄분들께도 추천드려요ㅎㅎ",
    "text183": "발색이 진하고 뽀용뽀용한 블러셔에요!! 색감이 잘 올라와서 좋았어요",
    "text184": "요즘 가장 잘 쓰고있는 블러셔 입니다!\n손가락이나 브러시로 툭툭 두드리면 뭉침 없이 부드럽게 밀착돼서 메이크업 초보자인 저도 사용하기 정말 편해요!\n\n2호 컬러는 딱 여쿨라 저격 핑크라서, 혈색이 없어 보일 때 살짝만 얹어줘도 얼굴이 훨씬 환해 보여요. 너무 튀지 않고 자연스러운 색감이라 데일리 블러셔로 딱이에요.\n\n수채화처럼 맑은 느낌으로 올라와서, 피부 결까지 예뻐 보이게 해주고 파우더 따로 필요없어서 좋습니다!\n\n재구매 의사 100% !\n다른 색상도 하나씩 모아보고 싶네요! 🧡",
    "text185": "맑고 투명한 쿨톤찰떡 색이에요!\n진한 블러셔가 잘 안어울리는데, 발색이 엄청 진하지 않고 투명하게 올라오는 타입이라 좋았어요!\n자연스러우면서도 생기 있는 치크 표현을 좋아하신다면 무조건 만족하실 듯!\n데일리용으로 딱 좋고, 가볍게 메이크업할 때 포인트 주기도 좋아요.\n가격대비 퀄리티 아주 만족합니다!",
    "text186": "여쿨들이 딱 뽀용뽀용하게 쓰기 좋은 색감이에요 제형도 곱고 부드러워요",
    "text187": "아침에 등교할때 하고 하교할때 보면 볼밖에 안보임 그만큼 지속력개쩜!!!!! 여쿨은 무조건 사야되. 너무 이쁨 또 할인해서 삿던걸로 기억하는데 너무조앗 아침에 이것만써용ㅎㅎ",
    "text188": "베이스로 쓰기좋은 흰기많고 연한 핑크색이에요 발색도 괜찮고 크기도 작아서 휴대하기 편해요",
    "text189": "발색 좋아서 항상 쓰고 있어요! 컬러도 제가 원하는 컬러여서 맘에 들었습니더",
    "text190": "진짜 최고 지속력도 좋고 발색이 진짜 너무 너무 예뻐요 컬러그램 최고",
    "text191": "좋은가격에 잘 구매했어요!! 다음에 또 구매하려구요~!!",
    "text192": "가루날림 좀 있고 색은 예뻐여 👍👍 봄라~여름라가 쓰기 좋음!",
    "text193": "색이 은은하고 예뻐요. 많이 칠해도 티가 많이 나지 않아서 입문용으로도 좋을 것 같아요.",
    "text194": "저한테 색이 맞는건지 모르겠지만 일단 사서 써봤습니다. 발색도 잘 되고 괜찮은 것 같아요",
    "text195": "원래 블러셔는 컬러그램 써서 이번에도 샀어요. 좀 여쿨? 봄웜이여서 샀슴당",
    "text196": "색깔을 정말 이쁜데 발색력이 진짜 아쉽더라고요..\n가루날림도 거의 없는데….\n한 3번 발라줘야 그때 보이더라고요",
    "text197": "컬러그램 블러셔를 주변에서 쓰는 걸 잘 못 봐서 사실 기대를 별로 안 하고 샀는데 색도 너무 이쁘고 가루 타입인데도 불구하고 지속력도 좋은 편이예요! 다 쓰면 다음에도 아마 구매할 것 같습니당",
    "text198": "이쁘고 귀엽고 색도 이뻐요 다만 발색이 조금 아쉬운 감이 있습니다",
    "text199": "계속 장바구니 담아놓고 고민하다가 가격도 저렴해서 그냥 구매해버렸어요",
    "text200": "색상이 이뿌고 맘에듭니다 발림성도 좋고 괜찮습니다~~~"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[10월 올영픽/잔망루피 콜라보] 컬러그램 틴토리 솜 블러셔 8 COLOR",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022868211ko.jpg?l=ko",
    "review_name": "03 썸탠저린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228682",
    "text1": "못구해서 사고싶은 넘버원템...ㅎㅎ색 진짜 봄 색이에요 예쁘긴 예쁜데 구운색은 아니라서 ㅎㅎ",
    "text2": "컬러그램 틴토리 솜 블러셔\n\n썸 탠저린\n\n블러셔는 ㅡ고가부터 저가 다양하게 브랜드 마다 나오지요\n요즘 국내 화장품 퀄리티가 젤리제형 리퀴드제형 요런 압축 가루타입  3가지류중 쓰기쉬운 제형이\n요런 압축 가루타입이고 \n여드름도 안나고 지속력도 리퀴드나 젤리 타입 보다 좋습니다\n\n*컬러그램 입자는 곱고 발림성도 좋고\n집에 아무 퍼프에 뭍혀서 발라도 되고\n브러쉬로 발라도 되요\n\n*전색상 이미 다 사봐서 써봤기에\n실용적이고 색상이 다양해서 좋습니다.\n\n01 말랑살구 베이스로 좋아요\n03 썸탠저린 보는 그데로 발색되요\n은은하면서 쨍하지 않고 요즘 유행에 쓰기에 이쁜색입니다\n\n과하지 않은 은은해요",
    "text3": "생각보다 진짜 맘에 들어요!!\n발랄 + 구운 느낌이 둘다 가능해요. 딱 덥거나 노랗지 않게 코랄인게 너무 신기한 색감이에요🍊\n\n소르베팝, 베이비파파야에서 형광끼는 쏙 빠지고\n매트 뽀송한데 적당히 라이트하구....넘 이뻐용🤭\n\n컬러그램 가격도 저렴한데 가루도 고와서 놀랐어요!\n다른 색감으로 또 구매하고싶네용ㅎㅎ",
    "text4": "피부표현 괜찮아요 색 화사하니 괜찮고 다크서클 조금 커버됑ㅎ",
    "text5": "요즘 웜톤 색조에 빠져서 화장품 하나 둘씩 모으고 있는데 여태 산 색조템중에 제일 맘에 드는 제품이에요! 제가 블러셔 발라도 발라도 연한거같은데? 병에 걸린 사람인데요😭\n컬러그램 블러셔는 발색이 너무 잘돼서 맘에 들었어요\n그리구 컬러감이 진짜 너어무 예쁩니다.. 브러쉬로 발라도 발색 잘되고 보송퍼프로 발라도 발색 잘돼요! 입자가 고와서 부드럽게 수채화처럼 발색돼서 막 발라도 예쁘게 발립니당\n사이즈도 휴대하고 다니기 너무 좋아서 저는 필리밀ㄹ 미니 블러셔 퍼프 안에 넣어서 가지고 다녀요! 요즘 매일 바르는 블러셔입니다 바르는 순간 뽀용느좋-🥹🩷",
    "text6": "코랄오렌지 컬러 잘 받는 봄웜이 쓰면 넘 예쁠 것 같아요ㅠㅠ\n발색력이 엄청 좋아서 양조절 필수구요\n모공도 살짝 메워주는 것 같아요\n지속력은 나쁘지 않았어요!\n크기가 작아서 갖고 다니기도 편해요\n섀도우로 써도 예쁘더라구요",
    "text7": "색깔 자체가 진해서 그런가 발색 굉장히 고발색...!! 요즘 살구코랄에 빠져서 포인트로 올려주고 싶어서 구매해봤어요 낫벧",
    "text8": "썸탠저린 색상 품절 풀릴때까지 기다리다가 구매했어요ㅠㅠ 색상 예쁩니다!",
    "text9": "평소 핑크색 블러셔만 쓰다가 좀 웜한 느낌을 써보고싶어서 구매했어요~\n저는 핑잘 봄웜라인데요!\n가을이라 꼬숩땅콩을 써볼까 했는데 너무 가을뮽 느낌이라\n썸탠저린으로 사봤습니다\n발색이 일단 너무너무 예쁘고요!\n평소 코랄을 잘 받지 않는 얼굴인데도 정말 예쁘게 올라가요! 저는 이 썸탠저린을 베이스로 연하게 깔아주고 포인트로 조금 핑크 블러셔를 해주니까 정말.. 너무 예쁘더라고요ㅜ\n완전 강추입니다ㅏ!",
    "text10": "완전 쿨톤이지만 감귤화장하고싶어서 구매했어요!\n색상너무이쁩니당",
    "text11": "가루 완전 곱고 7000원대 블러셔안같아요 진짜 넘이뻐요 봄웜이시면 무조건..!! 그냥 손으로 올려줘도 발색 짱 잘되여",
    "text12": "컬러그램 세일하길래 릴스에서 본거 더 찾아보지도 않고 샀는데 너무 이쁘고 만족해요!! 가격도 저렴한데 색도 이쁘고 발색도 자연스럽게 되요! ( 양조절이 좀 필요하긴 합니다!!) 케이스도 너무 귀여워요!! 가루날림이 좀 있는편이지만 이 가격이라면 이해할수있는거 같아요! 학생템으로 딱 저격인거 같아요! 봄에 잘 쓴 블러셔입니다!",
    "text13": "유튜브에서 봄웜 필수템이라해서 사봤는데 그럭저럭 좋은거같아요",
    "text14": "아진짜제가원하던코랄색이에요…컬러그램사랑해요\n진짜저처럼약간오렌지코랄?색좋아시면 잘 쓰실 거 같아요 봄웜분들 꼭 써주세요…♡",
    "text15": "과즙 메이크업이 가능하네요 정말 뽀용 하니 예뻐요\n ㅎㅎㅎㅎ",
    "text16": "진짜 딱 보이는 그대로 발색 되구요.. \n저는 봄웜~갈웜인데 블러셔는 이런 색이 딱 잘 받더라구용!! 진짜 뽀용해요\n코랄 핑크에 오렌지 한방울 넣은느낌??\n조녜라구요.. 느좋녀 되벌이기😍\n애들도 다 이쁘다고 해줘써욤\n이거 사려고 근처 올리브영 3군데 갔는데 다 없었고요,, 재입고 여러번 됬는데 사려고만 하면 바로 품절.. ㅠㅜㅜㅜ 계속 이 색만 품절이라서 풀리자마자 픽업으로 힘들게 구한 아이입니다.. 근데 그만큼 이뻐염><",
    "text17": "감귤 인간이 되기위해 구매한 블러셔🫶 정말 많이 알아보고 코랄 블러셔 구매했는데 컬러그램 코랄 블러셔 정말 좋아요👍 코랄빛이랑 살구빛 블러셔 찾으시는 분들 어서 여기서 구매하시길🧡",
    "text18": "와 이거 딱 받자마자 제가 원하는 오렌지 코랄? 느낌이네여\n드디어 써보고싶었던 색 찾았습니당 ㄹㅎㅎ 빨리 화장해보고싶따",
    "text19": "색 진짜 귀여워요! 03 썸탠저린 컬러가 상큼한 오렌지톤이라 볼에 올리면 생기 뿜뿜해요. 발색이 은은해서 과하지 않고, 블렌딩하면 자연스럽게 스며들어서 얼굴이 화사해 보여요.\n\n가루날림도 적고, 손으로 톡톡 두드리면 피부랑 자연스럽게 붙어서 막 올린 느낌 없이 부드럽게 연출 가능해요. 컬러그램 특유의 솜 블러셔라 사용감도 가볍고, 데일리 메이크업용으로 진짜 좋음!\n\n상큼한 볼 표현하고 싶은 날이나, 포인트로 살짝 올리기 딱 좋은 블러셔예요.",
    "text20": "코랄 봄웜 메이크업할 때 너무 잘쓰는 중!! 진짜 이뽀여 강추드립니다 가격도 너뮤착함ㅠㅠ",
    "text21": "블러셔 찾아보다가 봄웜에 찰떡인 색이라고 뜨길래 테스터하고 너무 마음에 들어서 구매했습니다~~ 정말 코랄주황 그 자체고 얼굴에 형광등 켜지는 색이에요!!!! 너무 예뻐요ㅜㅜ🧡🧡🧡",
    "text22": "사용해보니가 너무좋네요.강추합니다.좋아요.강추합니다.",
    "text23": "유튜브에서 보고 산건데 색깔 너무 맘에 들어욯ㅎㅎ 근데 양 조심하면서 발라야할것같아요",
    "text24": "이거 좋긴한데 엄청난\n귤색입니당코잘봄 쓸수 있음 약간 핑질봄이여서 자주 쓰진 않아용",
    "text25": "인스카 릴스 뜬거 보고 구매했는데 너무 잘 바르고 있어요 ㅎㅎ 가격도 무엇보다 착하고 발색이 잘됨!!",
    "text26": "자꾸 품절되서 구하기가 힘들었어요ㅠㅠ 그만큼 색상이 너무 예쁩니다! 웜톤에게 찰떡이에요.",
    "text27": "이거 그때 알콩달코랄인가 그거 받으려고 산건데 이거보다는 그걸 더 많이써요",
    "text28": "품절대란이라 겨우 겟 했던ㅜㅜㅋㅋ 상세에서는 너무 딥해보였는데 살구90+핑크10 느낌의 따뜻한 색?이라 웜톤들 모두 잘 어울릴 듯 품절 재고 풀려도 알림 안 뜨는 경우 많으니 수시로 들낙해서 확인 해보시길",
    "text29": "그냥 흔한 살구색이 아니라서 봄웜 느낌 내고 싶으신 분들 완전 추천드려요! 약간 소르베팝의 매트 버전화랄까..? 소르베팝처럼  맑은 블러셔 원하시는데 펄 없는 거 원하시면 이거 들이시면 됨니댜.. 심지어 막 발라도 안 뭉치고 모공도 살짝 가려줘요!",
    "text30": "아 존예 .. 가을딥이 쓰기엔 좀 밝을 수도 있을것 같습니다만 양조절해서 쓰면 괜찮을듯! 갈뮽이 쓰기엔 넘 좋아요\n발색 워낙 강해서 조금씩 올려야하고 훌렁훌렁한 브러쉬로 바르면 좀 더 쉽게 발색력 조절 가능!!\n색이 넘 예뻐서 자꾸자꾸 손이감",
    "text31": "양이 적으면서 휴대용으로 쓸 수 있는 거 찾고 있었는데 이거 좋네요 괄호 달린 별로 없구요 가격대비 만족합니다 가격 저렴한 것 중에서 쉽게 쓸 수 있는 거 찾으시면 이거 추천해요 그리고 발색이 많이 잘 되는 편이라 거의 보이는 색상 대로 나온다고 보시면 됩니다 특히 브러쉬로 사용하면 더 발색 잘 되는 편이구요 딱 오렌지 색상이에요 다시 가보니 예쁘게 케이스 여행 세트도 나왔네요 요것도 갖고 싶네요.",
    "text32": "23호 가을뮤트 + 봄웜 섞였는데\n잘어울리는거같아요! 오렌지 코랄 메이크업에 포인트로 잘씁니당 컬러그램 틴트도 블러셔도 다 마음에 들어요~~~!",
    "text33": "가성비가 진짜 좋아요 가루날림도 거의 없는데 가격도 싸서 좋아요 색도 딱 코랄이라 마음에 들어요",
    "text34": "코랄오렌지 컬러 잘 받는 봄웜이 쓰면 넘 예쁠 것 같아요ㅠㅠ\n발색력이 엄청 좋아서 양조절 필수구요\n모공도 살짝 메워주는 것 같아요\n지속력은 나쁘지 않았어요!\n크기가 작아서 갖고 다니기도 편해요\n섀도우로 써도 예쁘더라구요",
    "text35": "살구색 블러셔 너무 사고싶었는데 이거에요 이거!!! 너무 예쁘고 사이즈도 아담해서 휴대하기 좋아요",
    "text36": "뽀용하고 색감 귀엽고 조아요!!ㅎㅎ 봄웜에게 잘 어울리는~~",
    "text37": "와 이거 진짜 봄웜 혁명템 진짜 레전드ㅜ이뻐요 진짜 색 사랑스러움 ㅅㅎㅎ 요새 이것만 쓰고 진짜 귀엽고 하 5개 쟁이려다 간신히 참음요 제발 단종 안돼요",
    "text38": "아주 좋아요\n가격이 싸서 좋고 발색도 잘되고 참 이뻐요\n코랄 블러셔 갖고 싶어서 샀어요",
    "text39": "포인트 블러셔로 너무 좋아요!! 유튜버 추천템으루 삿는데 발색도 잘 올라오고 색도 넘 예뻐요!!ㅠㅠ 다들 꼭 사세요.. 가성비도 잇음 짱\n다른 블러셔들과 비교 발색 올려놉니당!",
    "text40": "개ㅐㅓㅓㅓㅓᆢ이쁘네요ㅠㅠ 썸탠저린 엄청 쨍할 줄 알았는데  단독으로 발라도 여리여리하게 예쁘고 베이스로도 딱인 드ㅅ 홍시그널이랑 같이 바르면 ㅈㅉ 너무너응ᆞ여쁨 웜깔의 정석 코랄의 정석임\n사진에 색이 안 담겨서 그나마 비슷하게 보정한 건데 실제로는 썸탠저린이 사진보다는 좀 더 채도 잇습ㄴ다💖 가격도 저렴인데 왜 이제 샀는지 모르겟듬 앞으로 평생 이것만 쓸 것 임🤯",
    "text41": "최고의템. 컬러그램은 일내셨습니다 칭찬합니다!!!\n썸탠저린 색갈 기가막힙니다 후면 카메라에도 뽀용하게 나 발랐다 ! 하고 색 표현 기가막힙니다 주황색너무예쁩니다 감사합니다 ㅠㅠㅠ 진짜 블러셔유목민인데 인생인생템찾았어요너무좋음사랑해요",
    "text42": "코랄메이쿠업 넘 좋아요.......ㅜ\n주황빛도 나고 핑크도 좀 나여~",
    "text43": "컬러그램 가성비 너무 좋아요ㅜㅜㅜㅠ 봄웜인 분들은 꼭 사시면 좋겠어요 코랄정석느낌..💕",
    "text44": "진짜 너무 사고싶어서 올영 들락날락 하게 만든 템\n색 진짜 코덕들에게 왕왕추천하는 색!\n사용하고 픽서 뿌렸는데도 지속력이 진짜 짧아요\n지속력만 ㅈㅂ 고쳐주세요",
    "text45": "과즙 메이크업 가능이에요 ~ 인간 시트러스 ! 인간 오렌지 가능",
    "text46": "1,2호 호수 보다 발색이 더 잘 올라와요 봄웜을 위한 색이고 발림성은 좋아요",
    "text47": "사용해보니가 좋네요,가성비 비해 좋네요.강추합니다.",
    "text48": "진짜 이쁨 추구미가 봄웜인데 봄에쓰면 진짜 이쁠듯 해용 엄청 주황주황함",
    "text49": "코랄 안받는 핑잘봄인데 다소 코랄끼가 살짝 있었어요 그치만 레드 화장할때 굉장히 애용하는 템 입니다 코랄~레드 잘 받으시는 봄웜 브라이트 분들이 데일리로 사용하시면 좋을것 같습니다 솔직히 개인적으로 핑잘봄은 비추입니다 갈웜화장 하시는 분들도 연하게 사용하시면 이쁠듯해요",
    "text50": "생각보다 되게 주황색이내용.. ㅎㅎ봄웜분들중에 주황끼 잘받는분들 추천해요",
    "text51": "컬러그램 발색력 쵝오인것 같아요\n가격은 저렴한데 메이크업 너무 잘 되요",
    "text52": "오래 품절이다가 재입고 되자마자 사서 썼습니다!! 역시 봄웜한테 진짜 잘 어울리는 색이에요. 여름에 잘 썼구 겨울에도 뽀용하고싶을때 잘 쓸 것 같아요",
    "text53": "왼 얼터 피치볼 오 릴바레 딱복시럽 블러셔 순서대로 컬러그램 썸탠저린 페리페라 튤립파티해 페리페라 라떼달달해",
    "text54": "귀여워죽음!!!!!!!! 베이스로는 살짝 좀 코랄이라 포인트로 아주 어여쁘게 사용하는 중임",
    "text55": "ㄴㅁㄴㅁ이쁨살구코랄좋아하는사람이거사면됨\n발색도잘되고사진에선연하게나오는데실제로보면더찐함\n갠적으로 ㄹㅇ ㅍㅊㅊ 베이스로 넓게 깔아주고 이거 포인트로 주면 복숭아인간 ㅆㄱㄴ",
    "text56": "컬러그램 틴토리 솜 블러셔, 진짜 이거 너무 좋네요! 이번에 나온 컬러감들이 전부 예쁘게 뽑혔고, 질감도 정말 고급스러워서 가격대비 대만족이에요. 딱 봐도 전색상 다 사야 할 것 같은 느낌이에요.\n\n저는 #무화카롱을 선택했는데, 이 컬러가 가을에 딱! 분위기 물씬 나는 로즈브라운 톤인데, 진짜 무화과 색감이 뚝뚝 떨어지는 느낌이에요. 설명이 딱 맞아요—오묘하면서도 고급스러운 느낌이 물씬 나죠. 너무 웜한 색감은 못 쓰는 편인데, 이 컬러는 웜+쿨이 잘 섞여서 피부에 자연스럽게 녹아들어 정말 예쁘게 발색돼요. 말린 로즈빛의 MLBB 느낌도 나고, 은은하게 올라와서 더 예뻐요.\n\n이 블러셔는 단독으로 발라도 예쁘지만, 베이스 블러셔 위에 포인트로 얹어주면 그 분위기가 확 살아나요. 제가 손목에 발색한 거 보면 무화카롱이 믹스되니까 진짜 고급지고 깊은 분위기가 연출돼요. 개인적으로 이 색깔이 다른 블러셔들보다 더 유니크하고, 톤도 너무 예뻐서 정말 추천해요. 말랑살구, 도란도화, 썸탠저린 같은 다른 컬러들과도 잘 어울릴 것 같아요. 여러 가지 조합을 해봐도 다 잘 맞을 듯!\n\n그리고 제형! 이건 진짜 수채화처럼 맑고 부드럽게 발색돼요. 피부에 밀착되면서도 너무 두껍지 않아서 자연스럽게 블렌딩되거든요. 이런 질감 좋아하는 사람들에게 딱 맞는 블러셔예요. 색감도 다 너무 예쁘고, 한 컬러만 골라 사용하기 아쉬울 정도로 다른 색들도 사고 싶어지네요.\n\n이 블러셔, 누디블러 틴트처럼 다양한 뉴 컬러가 더 나왔으면 좋겠어요. 진짜 너무 마음에 들어요! 이거 다 모으면 완전 컬러그램 덕후 될 것 같은 느낌이에요.",
    "text57": "내가 이ㅓㅅ만을 기다렸다고요 베리배일인가 그거 사고 이거 너뮤 사고깊어서 새벽에 그것도 새벽 4시였나 그때 들어와서 샀는데 배송이 너무 늦어요 그래서 짜증이 진짜 머리 끝까지 나있었는데 아니 이런 발색을 보니 이건 화를 낼수 없다.이 색감은 용ㅇ서돤다 라는 생각이 들었어요.쨌든 이란 색 더 줘요 컬러그램 안 그냥 조색만 해주세요 진짜 ㅓㄹ러그램 짱짱이슨 걍 대박이긔",
    "text58": "아니 미쳤어요 이거 진짜 이쁜데 진자 웃을 때 너무 이쁜데………. 진짜 고민하다가 샀거든요 사실은 고민할 가격이 아니긴 해요 이 가격인데 세상에서 제일 이쁘면 사야되는 거 아님? 아직도 안 사신 봄웜분들 반성하세요ㅠㅠ 저도 사실 여기에 있는 봄웜인데 안 사면 감옥 보내라는 리뷰를 보고 사게 되었거든요 감사합니다 2주 전?? 구매했는데 하루도 빠짐없이 이 블러셔를 사용했읍니다… 베이스 컬러도 아니고 꽤나 발색력이 좋아서 단독으루 사용해도 이쁘고요 하지만 전 볼에 힘을 빡 주는 봄웜브이기 때문에 좀 쨍한 블러셔를 포인트로 얹어주었답니다~ 이걸 바르면 제가 웃는 게 이쁜 살구? 귤? 복숭아?가 되어요 구매하세요; 아니다 저만 쑬래요ㅠㅠ",
    "text59": "컬러그램\n한 마디만 할게요\n\n홍보 좀 하세요…\n이런 제품을 제가 왜 이제야 샀을까요\n근데 리뷰는 왤케 적어\n\n귤러셔 해보고 싶은데\n쌩오렌지는 부담스럽다?\n얘 적당히 살구-코랄에\n주황 몇 방울 톡톡 떨어트린 색이라서\n그냥 귤러셔 부담없는 버전임\n너무 예쁘고 보송하고\n피부 블러처리 좋습니다아단종하지마!!!!!",
    "text60": "배송빠르고 좋아요 !! 감사합니다배송빠르고 좋아요 !! 감사합니다",
    "text61": "할인 중인 가격에 저렴하게 구매하였고 제품도 좋아서 만족합니다.",
    "text62": "발색이 진짜 노무너무 맘에 들어용\n엄청 쨍한 피치에 코랄넣은 느낌인데 가을에 써도 예쁠거같아용",
    "text63": "색깔 너무 이뻐요 ㅠㅠㅠ 데일리 블러셔로 쓰기 좋고 코랄색 좋아하는 분들이면 추천드려요!",
    "text64": "봄웜건가 올영에서 테스트해보고 톤 안맞는데 그냥 색깔이뻐서 삿어요",
    "text65": "이쁜 살구색❤️ 진짜 이뻐요 앱에서도 품절이었는데 동네 매장에서 재고 1개 남은거 바로 털어왔어요 ㅎㅎ",
    "text66": "귤러셔 첫 도전에 딱 좋을만한 친구입니당 발림성도 좋고 저는 말랑살구 베이스로 깔고 위에 올려주는데 찰떡궁합 상큼하게 올라가요!",
    "text67": "발색이 홍시그널에 비해선 약한거 같아요 근데 커랄코랄해서 이쁨..",
    "text68": "발색은 잘 되는데 제 피부에서만 그런건지 지속력은 조금 아쉬워요",
    "text69": "코랄색 화장품이 하나도 없어서 도전했는데 넘 맘에들어요!",
    "text70": "색은 정말 예뻐보이는데……….써보지도못하고 보내주게됨\n비싸지않은 가격이라 많이 슾프진 않았음",
    "text71": "진짜 개이뻐요ㅠ 발색 팬 샥이랑 똑같규 진하게 발색도ㅑ서 포인트 블러서로 딱이얘용",
    "text72": "봄웜강추템 완전좋습니다 발색 개찐해서 너무 예쁜거같음 ㅜㅜ",
    "text73": "인스타릴스에서 이 제품이 너무예쁘다는 말을 듣고 구매했는데요 너무 예뻐요 발색이 그렇게 진하지도 않고 적당한데 예쁜코랄색이라 너무 좋아요",
    "text74": "홍시그널 구매해서 같이 사용했는데 정말 예뻤어요\n3호를 연하게 베이스로 발라주고 5호를 포인트로 사용하면👍🏻👍🏻",
    "text75": "완전 제가 바라던 색상이에요 ㅠㅠ 봄웜분들은 진짜 꼭꼭 사시길 너무 이뻐유ㅠ",
    "text76": "꾸준하게 재재구매하고있는 템인데 처음보는 기획구성으로 나와서 쟁였어요!",
    "text77": "제품이 괜찮은거 같습니다. 가격도 좋아서 다음에도 구매할거 같습니다.",
    "text78": "봄라가 쓰기엔 채도 너무 높아요 상큼한 느낌내고싶어서 사봤는데 얼굴 불탄거처럼보여요 볼밖에 안 보여요 양조절 한다고 했는데도 색 자체가 채도가 높다보니까 별로 안어울렸어요 컬러랑은 별개로 블러처리된듯한 제형 맘에들고 지속력도 괜찮아요 무엇보다도 가격이 정말 메리트있네요",
    "text79": "진짜 코랄 잘 어울리는 봄웜분들은 무조건 사세요 진짜 완전 추천 여러 번 올리면 자몽처럼 됩니다 귀여워요\n크기도 들고다니기 편해서 파우치안에 잘 들어가요 !!\n봄웜은 무조건 사시긔. 가을웜들도 포인트로 바르기 괜찮을 것 같아요 웜톤 무조건 사시긔",
    "text80": "와와와 개이뻐요 레알!! 계속 품절이라서 재입고 기다리고 기다리다가 나오자마자 구매버튼을 눌럿습니당ㅋ 진짜 웜톤 블러셔이무니당!! 봄웜톤이시라면 한개쯤은 소유하고 계셔요 괜춘할듯!! 가격도 개착해서 사세요 제발!! 글고 쪼그매서 아주귀여움ㅋ 가루날림 적음",
    "text81": "이거 색 진짜 이뻐요 제형도 좋아요 엄청 귤러셔는 아니고 딱 웜톤이 쓰면 예쁠 코랄 블러셔입니덩",
    "text82": "색 예뻐서 샀어용 발색도 괜찮고 전반적으로 맘에 듭니다용 굿",
    "text83": "컬러그램 블러셔 첨 써보는데 발색이 뭔가 안되는듯? 하면서도 뽀얗게 예쁘게 올라와서 양조절 안하고 팍팍 올려도 잘 올라오는 것 같아용",
    "text84": "색이 웜톤한테 너무 잘 어울리는 예쁜 코랄 색 입체도 있어서 봄 브라이트한테 추천 제형도 좋고 진짜 가성비 짱인 듯 색깔 많이 나왔으면 좋겠음",
    "text85": "코랄덕후라면 무조건 사야할……… 왜 이제 샀지 싶을 정도로 후회되는 색상 💕 코랄오렌지에핑크섞인 그런.. 약간 자몽?느낌나는!! 역대급 블러셔! 쪼꼬미해서 들고다니기도 좋고 가루날림도 적고 가격도 저렴하고.. 다쓰면 다른 색상도 사야지 🥹",
    "text86": "봄웜분들 솔직히 이거 안 사면 진짜 범죄인 것 같아요ㅜ\n뭐라고 표현해야할지모르겠어요 그냥 다 사세요 \n더워보이지도 않고 뭔가 귤??이라고하기도애매.. 자몽..? 꿀자몽..? 색도 너무 연하지도 진하지도 않고요 저는 사실 블러셔 진하게 하는 걸 좋아해서 한번 바르고 위쪽에 좀 더 진한 블러셔를 바르는데 뭘 발라도 잘 어울려요 저는 ㅎㅎ\n피크닉같이해랑 푸딩팟 세븐틴을 바르는데 진자 사랑에 빠진 느낌이 들어요 꼭 사세요 유용하고요 한 달에 25일은 이걸 발라요",
    "text87": "발색이 너무 잘됨 ㄷㄷ양조절안하면 술취한사람됨 근데 너무 이쁨",
    "text88": "생각보다 오렌지코랄!!이런느낌은안들었어요 ㅜ. ㅜ 약간 연한 핑크살짝섞인자몽코랄??느낌 구래두이쁘요 ㅊㅊ",
    "text89": "코잘봄정석살구컬러를만들어내기위해몇년동안블러셔을몇개를썼더냐",
    "text90": "발림성 좋긴한데 조곰 먼가 남들이 말하는만큼 미치게 좋다!! 까지는 아닌거같아요",
    "text91": "ㅈㅉ 이건 제 인생 블러셔 입니다 근데 애들이 무슨 귤이냐고..",
    "text92": "좋아요!! 예뻐요!! 흔하지 않은 봄웜브 코랄컬러에용 추천",
    "text93": "주황끼 도는 구운 복숭아 스트 ~^^ 오렌지소녀가 되고 싶은 사람 사세요",
    "text94": "색 진짜 잘 익은 살구색이에요\n진짜 개이쁨ㅠㅠㅠ 근데 많이 진한편이라\n포인트 블러셔로만 써야할거같아요!",
    "text95": "미이틴놈입니다 너무이뻐요ㅠㅠㅠ바르면 제가 살구가더ㅣ버리는겁니다",
    "text96": "정말 너무 이쁜 컬러 ❤️❤️ 볼에 올려주면 그냥 너무너무 이뻐",
    "text97": "이거 욘나커여움!!!!\n약간 말랑홍시느낌인데\n볼따구가 뽀용하게 물드는게 넘귀염짐\n뽀용웜도 존재한다ㅠㅠ",
    "text98": "상큼한 블러셔를 찾으신다먄 사세요\n꼬숩땅콩 베이스에 썸탠져린 포인트듀 이쁩니다",
    "text99": "너뮤 예뿐 코랄~ 오렝지~ 이거 쓰고 웜톤 블러셔 오만개 충동구매함",
    "text100": "진짜 너무너무 예뻐영 사고 만족해요ㅎㅎ 불타는 코랄색이 아니라 너무너무 좋습니당ㅎㅎ",
    "text101": "넘 예쁜 오렌지색🥹🥹 오렌지색 발라볼 생각이 없었는데 이거 바르고 왜 바르는지 알게됨… 넘 오렌지색이라 고민되시면 이거 섞발하기도 좋으니까 추천해요",
    "text102": "너무 이뻐서 주위에 영업중 지속력 좋고 발색도 잘됨 거기다가 색도이쁨 걍 ㅁㅊ오요",
    "text103": "일단 사람들이 이쁘다고 말한다? 증명됏다 이거야 진심 너무 주황끼만 돌지 않아서 너무 좋았음 걱정하지 않아도 됏엇자나~",
    "text104": "갑자기 유명해진 이유를 알았어요. 그냥 대존예템. 봄웜이면 그냥 사세여",
    "text105": "웜톤이신 분들 이거 꼭 사셔요.. 원래 크리니크 멜론팝만 쓰다가 이거 써봤는데 얼굴이 달라짐... 드디어 나한테 맞는 치크 찾아서 개행복!!!!!  썸탠저린 아래에 깔고 그 위에 멜론팝 살짝 해주면 이 조합도 개이쁨 ㅠㅠㅠ",
    "text106": "저는 핑크색보다 코랄색이 더 예뻐보이더라구여요ㅎㅎ 그래서 이 색상 너무 마음에 들어요!! 코랄 좋아하시는분들 추천합니다",
    "text107": "와 진짜 너무 예뻐요… 봄웜 찰떡 발섹 미쳣어요 너뮈너뮈 예뻐요 ㅜㅜ",
    "text108": "하씨 욕 안하고 싶은데 진짜 존오오오온나 이뻐요 그냥 맨날 품절이래서 구하기 개쳐 어려웠는데 진ㅁ자 올영 10군데 돌다가 찾은 보람 있게 진짜 이뿌요 너무 맘에 듬니다",
    "text109": "코랄색인데 연해서 베이스로 이거를 바르고 위에 헝시그널 바르면 진짜 예뻐용ㅇ지속력도 오래가고 정말 이쁩니담ㅁ!!!",
    "text110": "와.. 이거 그냥 산건데 봄웜찰떡템이라 너무 좋아요 ㅠㅠ\n색이 은근 핑크끼 돕니다!! 코잘봄들 주의하세요!!",
    "text111": "색이 너무 이뻐요👍웜톤이면 좋아할 컬러입니당\n지속력도 좋은편이고 발색도 잘됩니다",
    "text112": "릴스에서 보고 색상이 너무 이뻐서 구매햇는데 진짜 너무 이쁘기도 하거 발색력 너무 좋아용",
    "text113": "좋아하는 유튜버가 추천해줘서 샀는데 너모 이뻐여 코랄빛 돌아서 코랄 메이크업할때 바르면 딱 이쁠것 같아요 여기 위에 홍시그널까지 포인트로 바르면 ㄹㅈㄷ 가격도 싸서 다 쓰면 또 사려고요 !!",
    "text114": "컬러그램 색깔 욘내 잘뽀음 욘내 좋음 완전 살구 메이크업 쌉가능 개 뽀용함",
    "text115": "와아 진짱 1호로 베이스 깔고 포인트로 이거 바르면 진짜로 이쁜 코랄 주황색 됨... 이거 바른 날 이쁘다고 많이 듣고 번따 말고 블러셔 따인 적 많음!! 카메라보다 실물 색상이 더 이뻐여 코잘봄 정석인 색이라고 생각함ㅎ.ㅎ",
    "text116": "코랄코랄해요 오렌지빛도 섞여있는 근데 발색이 보이는 색 그대로라 좋아요",
    "text117": "블러셔 데일리하게 매일 쓰고다녀요\n만족합니다 추천합니다",
    "text118": "좋아하는 유튜버 보고 따라 삿어요 ㅎㅎ 완전 만족 가격도 싸고 발색도 확실해여 아까워서 살짝맘 발색햇더니 색은 잘 안 보이네요 ㅠㅠ 그애듀 진짜 예뻐요 봄웜이라면 그냥 들이시는 게 맞음 이건…",
    "text119": "이거 사진이 어둡게 나와서 그런데 실제로 보면 봄웜분들이 진짜 좋아할만한 색이에요 너무 이뻐요!!",
    "text120": "아니 색이 진짜 너무 예뻐요 완전 코랄빛인데 예쁜코랄이라서 코잘봄들은 무조건 이거 사셔야되요 진짜예쁨",
    "text121": "발색력 진짜 좋고 예뻐요! 여쿨인데 코랄/오렌지에 빠져서 구매해봤는데 웜한 메이크업하고 요 블러셔 깔아주면 정말 너모 예쁩니다!",
    "text122": "아주아주아주 진해요!!!! 봄웜페일인데 살살 아주 살살 비벼도 발색이 와우wowwowwow...... 이렇게까지 발색 진한 블러셔 첨 보는 거 같아요 완정 좋아요 근데 잘못하면 봄웜페일~봄웜라는 좀 답답해 보일 수도 있고 더워보일 수도 있어요 봄브 ㅊㅊ드립미다 약간 색은 코랄주황?인 거 갘아요 딱 좋아요~~ 가을되면 잘 바르겎습니다❤️ 컬러그램 짱",
    "text123": "진짜 너무 예뻐요!!!후기보고 좋아서 매장갔는데 생각보다 뽀용한 느낌은 아니라 이 제품이 맞나??싶었는데 볼에 올려보니까 가루날림도 적고 진짜로 뽀용하게 올라가요ㅠㅠㅠ봄웜에게 정말 추천! 약간 쌀쌀하고 가을한 분위기에도 부드럽게 잘 어울릴 색상이예요! 세일아닌데도 샀는데 만족합니다!!",
    "text124": "진짜 갈웜딱 어울리는 진짜 이쁜색!!발색도 엄청잘되거든요 그래서 양조절 필수임",
    "text125": "저한테는 솔직히 더워보여요...!! 그피만 제현감부터 모든게 마음에 드네요",
    "text126": "코랄뽀용생기발랄봄웜 메컵 하고 싶다??? 걍 이거 사세요. ㅈㅉ 이렇게 가성비 좋고 예쁜거 첨 봄",
    "text127": "가격도 저렴한데 발색도 맘에 들고 좋아요. 올리면 생기가 생겨요",
    "text128": "결제한 다음날에 무조건 오특인 저주 ㅜㅜ 아 진짜 너무 웃기고 어이없다",
    "text129": "댕예쁘다 빨리 볼에 얹고싶다 오늘 햐봐야지 케켘ㅅ 신난다요",
    "text130": "진짜 진짜 봄 웜 무조건 사세여 후회 절대 안하고 기격도 좋고 발색도 진짜 잘올라와여",
    "text131": "봄웜 메이크업 하고 싶어서 사봤능데 이뻐영 발림성도 좋아용!",
    "text132": "채도 높고 팝한 느낌의 귤러셔!!\n진짜 이거 바르면 상큼팡팡 느낌",
    "text133": "제형 가볍고 부드럽고 안텁텁함 진짜 딱 귤색이라 좋음 귤인척하는 핑크에 너무 많이 속았음",
    "text134": "색이 짱이뻐요 쿨톤이 써도 좋은 오렌지빛 블러셔예요!! 톤그로 없습니다",
    "text135": "진짜 봄웜 코랄템 무조건 사 제발 사 백번 사 너무 예뻐여 눈물 광광",
    "text136": "1호 말랑살구 베이스로 깔고 그 위에 3호 썸탠저린 바르면 진짜 예뻐요..다른 호수도 사려구요",
    "text137": "색이 처음에는 별로였는데 진하게 발라야지 진짜 이쁜것같아요",
    "text138": "오늘드림 맨날 품절이라 쟈고있을때 잽싸게 구매함 맘에들어용",
    "text139": "뽀용하고 너무 예뻐용\n과하게 귤스럽지 않고 딱 적당히 사랑스러워요\n가루날림 없어서 너무 좋고 부드라워요",
    "text140": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text141": "기대 안하고 샀는데 생각보다 더 마음에 들어요!!\n단독으로 발라도 예쁘고 우유빛 도는 애프리콧 베이스 깔고 위에 올려주면 진짜 예뻐요…💕💕",
    "text142": "베이스 위에 바로 얹지지말구\n광나는 블러셔위에 한번 더 레이어링 하면 이뻐요에",
    "text143": "이뻐요\n과하지않을까 싶지만 데일리로 쓸만큼 튀는 색감도 아닙니다\n가루날림도 적고 정말 추천",
    "text144": "제가 구매하고 바로 콜라보해서 아쉽지만\n발색력은 아주 좋네요",
    "text145": "봄웜이시면 꼭 사세요… 특히 코잘봄은 더 사세용 진짜 컬러그램 색상 너무 잘 뽑으세요 진짜 요즘 제일 잘쓰는 가루 블러셔에요ㅎㅎ",
    "text146": "색깔 진짜 예뻐요. 제가 원하던 색상이어서 데일리로 사용할 수 있을 것 같아요.",
    "text147": "평균적인 21호 피부인데 발색이 생각보다... 안 돼요 지속력도 딱히 모르겠음",
    "text148": "생각보다 더 코랄끼 있어서 제 피부에는 떠요 봄브라이트 분들 굿입니당",
    "text149": "뽀용매트부들부들 귤+복숭아+코랄…💋🍑\n나는 진짜 이런 블러셔를 본적이없음\n웜톤 무조건 그냥 쟁이시면 좋겟음\n7900원 혜자에 좀만 올려도 발색 잘 올라와서\n오래쓸수잇을거같어요 체고 그냥사랑해",
    "text150": "인스타 후기보고 넘 이뻐서 샀어요 자주 바를려고용 ㅎㅎ!!",
    "text151": "생각보다 발색이 여리여리하고 진하지 않아서 좋았어요\n넘 예쁨",
    "text152": "아주 만족해요 이거 바르고 애들이 다예쁘다구 해둿어오 완전 뽀용뽀용한 색이에염 봄웜이면 필수템인듯여 지속력도 조아우",
    "text153": "가격대비 정말 좋은 블러셔에요. 보송하고 매트하게 피부에 올라옵니다. 저는 살짝 구운? 탠한? 느낌의 오렌지인줄 알았는데 제 피부에서는 오렌지코랄+살짝 살구 느낌의 상큼한 색으로 올라와요. 피부톤이 밝거나 완~전 봄웜이신 분들은 더 탠한 시골오렌지 느낌으로 쓰실 수 있으실것 같아요🍊",
    "text154": "유튜브에서 어떤 분이 진짜 예쁘다고 봄웜은 꼭 쟁여야 한다고 해서 사봤는데 진짜 예뻐용 단독으로 많이 덧바르기엔 너무 더워보일거같구 핑크보다 주황끼코랄이 훨씬많이 돌아서 좋았어용 그리고 원래 진하고 발색 잘되는 블러셔 좋아하는 편인데 발색 너무 잘되고 진해서 좋아용",
    "text155": "이 라인에서는 썸텐저린색이 독특하게 예쁘게 뽑혔다 생각합니당 그래서 그런지 제가 구매할 때도 오프에서 여기저기 품절이더라구용ㅎㅎ",
    "text156": "웜톤병 걸려서 삿어요... 신상이랑 고민하다가 이거 삿는데 제 취향은 이게 맞네욥 ㅇ.ㅇ",
    "text157": "동생이 사용하고 있는 제품인데 저도 가끔 사용합니다 괜찮아요",
    "text158": "이뻐요~ 원래 ㅁㅅ의 발레슈즈 블러셔 사용했었는데 그 블러셔 채도가 조금더 높아진 버전 같아요 \n발색 짱짱한걸 원했는데 괜찮은거같아용\n진짜 많이 사용합니다 봄웜분들 꼭 구매하셔요",
    "text159": "아주 예뻐요 귤잘봄에게 딱임 걍 리뷰 많은 이유가 있음 그리고 진짜 발색 너무 잘돼요 웨메거 쓰다가 속터질뻔했는데",
    "text160": "발색두 잘되는 것 같고 색도 예뻐요\n가성비 블러셔로 좋은 거 같아요~~",
    "text161": "요즘 뽀용한 살구 느낌의 블러셔를 찾고 있었는데 무펄이라서 더 맘에 들어요",
    "text162": "너무 카와이해여 완전 오십살은 더 젊어지는 듯^^^ 젊은게 조타^^",
    "text163": "딱 오렌자,귤 블러셔로 딱입니다. 오렌지가 받지 않는 봄웜라지만 가끔 볼에 귤 한 번쯤 올리고 싶을 때 올립니다!🥹",
    "text164": "봄웜 분들 상큼하게 사용하기 조아요 가루날림더 잘 없고 입자고움",
    "text165": "원희곤듀템... 품절이여서 이주 기다려서 겨우 샀습니다,, 너무 예쁘고 지속력도 좋아요",
    "text166": "예뻐용 발색 안될줄 알았는데 생각보다 좋아서 괜찮았어요 올영세일 때 한 번쯤 사볼만 한 것 같아요",
    "text167": "생각보다 주황기 있고 봄웜한테 아주아주 찰떡이에요!!!",
    "text168": "완전코랄🥹🥹🫶🫶진짜이쁘긔 코랄 좋아하는 봄웜은 꼭 사시긔",
    "text169": "넘 이뻐요 ㅎㅎ 코랄에 핑크 찔끔 떨어져 있는 느낌이에용 사세요",
    "text170": "인스타에서 예븐 언니가 바른 거 보고 따라샀어요 발색이 너므 예뻐서 맘에 들어요",
    "text171": "헤헤 코잘봄 필수템이에여 저는 핑잘봄이라 잘은 안쓰긴한데 가끔 코랄 하고 싶을때 잘 쓰고 있어여 좋아용",
    "text172": "SNS에서 코랄블러셔 추천하는거 보고 사봤어요\n제 기준 흰끼 돌지않으면서 주한 코랄색으로 올라오는거 같아요 핑크빛에 질리신분 추천, 불타는 고구마 안되서 좋아요\n사진상 조금 어두워보이게 나오고 손목이라 티 안나보이는데 얼굴에 올리면 다릅니다 \n발색 나쁘지 않은 편이라 양조절하면서 올리는게 좋을거같습니다",
    "text173": "귤러서가 유행이라고 해서 사 봤는데 싼 가격임에도 너무 예쁜 발림이에요! 색은 형광주황 느낌인데 제가 겨쿨브라서 단독으로 쓰면 더 형광빛?! 생각보다 웜톤만 쓸 수 있는 색은 아닌 것 같아용 흰끼는 하나도 없고 형광주황 느낌인데 부담스럽지 않았어요 일단 외할머니께서 예쁘다 하셨음... 암튼 웜톤 메컵 할때 좋을 듯합니다",
    "text174": "핑잘봄이라 귤러셔 잘 안어울리긴하는데 워낙 품절템이고 가성비라 구매했어여",
    "text175": "감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요 어떤지 궁금하네여 감사합니다",
    "text176": "이거 유명해서 사봤는데 왜 진작에 안샀나 싶어요ㅠㅠ 넘 조아용",
    "text177": "파데 얹고 바로 발라도 안뭉치는 ㄴ이밍같은거랑 다르지만 어쨋든 가격이 싸고 좋아요\n릴스보고 구매했는데 봄웜라에 딱입니다",
    "text178": "색감은 여름에 가장 잘 어울리는 듯 계속 품절이 떠서 구하느라 애먹었지만 예쁨 지속력은 별로인듯",
    "text179": "가루날림이 사알짝 있지만 가을에 분위기 내다가 질리면 바르려고 삼",
    "text180": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text181": "핑잘봄웜인데 가을이라 사봤어요 근데 저한테는 색이 엄청 더워보여요 ㅠ 근데 색 자체는 예쁜듯",
    "text182": "이거 아주 상큼한 블러셔에요 오렌지코랄인데 완전 생기있어보여요",
    "text183": "블러셔 귀엽고 너무 예쁨..봄웜 찰떡템 가격도 좋고 손이 자주가는 제품..!",
    "text184": "색상이 나무너무 귀여운 코랄이에용ㅎㅎ 컬러그램 블러셔 신상 다 넘. 예뻐여",
    "text185": "일단 코랄색블러셔 너무 갖고싶엇는데 진심 맘에들어요 ㅠㅠ 가성비 미쳣음 색깔 딱 살구코랄색 볼 중앙에 바르면 개이쁨",
    "text186": "가격도 저렴하고 색이 예뻐서 손이 자주 가요 코랄 메이크업할 때 잘 쓰고 있어요",
    "text187": "봄웜이라면 꼬옥… 사면되 삿는데 색이 너무 주황주황해서 안 어울리면 어카나 고민햇는데 얼굴에 발라보니깐 너 무 예 뻐 요 제발 사시길",
    "text188": "불러서 색깔 자체가 너무 예쁩니다. 이걸로 포인트 주면 너무 너무 예뻐요.",
    "text189": "패키지도 너무 귀엽고 색도 너무 이쁘고 그냥 너무너무 좋음 그냥 사세엽",
    "text190": "쿄쿄쿄 오렌지 안어울리는 여쿨인간이지만 얼굴에 발라보니 구매를 멈출수없었다오,,",
    "text191": "개이쀼!!!추천템보고샀는디봄웜들당장사셈하..!!",
    "text192": "컬러그램 블러셔 처음 사봤는데 색깔이 너무 예쁜 것 같아요!!",
    "text193": "가루 날림도 없고 유튜버분 보고 따라 샀는데 넘 예뻐요 .. 🧡🧡",
    "text194": "잘산듯 돈안아까움 \n다음에 또 재구매 예정이긴함 잘산템임 완넌",
    "text195": "진짜 개이쁨니까.. 코랄색상 도전해보고싶어서 샀는데 후회 안 해요... 진짜 다들 사세오",
    "text196": "성분도 순하고 제 피부에 잘 맞아서 앞으로도 계속 쓸 수있을 것 같아요!!",
    "text197": "봄웜라인데 아주 만족합니다…👍👍👍 \n너무 이쁘게 발색돼요 \n봄웜라~봄웜소프트 분들한테 추천드려요",
    "text198": "진짜 발색 개이쁨 봄웜은 그냥 사세요 너무 이쁨ㅜㅜㅜ가격도 착하고 디자인도 귀엽고  아쉬운점은 컬러가 4개밖에 없는거?빼고 다 좋아요",
    "text199": "이거 넘 좋아요 발색도 은은하게 돼서 찐하지않고 자연스러워요. 이거 바르고 물놀이 했는데도 하나도 안 지워졌어요 ㅋ",
    "text200": "여러계절에 바르기 좋으며 \n보송보송한 질감으로 마무리 되고 부드럽게 잘 발립니다 \n여러색과 발색했을때도 잘어울러지는 색감입니다\n코랄덕후는 사세요!!"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[10월 올영픽/잔망루피 콜라보] 컬러그램 틴토리 솜 블러셔 8 COLOR",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022868211ko.jpg?l=ko",
    "review_name": "04 베리베일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228682",
    "text1": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n채도감 좀 있는 코랄핑크 컬러에요. 핑크 80에 코랄 20느낌! \n너무 뽀용하고 예뻐요. 채도가 중요한 브라이트톤인데 이게 저한템 딱 예쁜 뉴트럴 컬러에여!! \n제형도 너무 뽀송하지 않고 보들보들한 느낌이라 피부가 예뻐보임. 지속력도 물론 좋습니다. \n이 제품은 쿨톤 컬러 나오면 계속 구매해서 써볼거 같아요!",
    "text2": "얼굴에 생기감이랑 화사함을 주면서 컬러감도 주고 포인트 컬러로 사용하기도 좋아서 도란도화랑 같이 사용하고 있는데 저는 만족스러워요",
    "text3": "✅ 이 가격에 이 퀄리티 아주 칭찬해\n✅ 컬러그램 가격이 적정가라고 생각\n\n🧡\n- 베리베일 = 웜쿨 그 사이 어딘가 있는 핑크 (굳이 따지면 웜쪽, 봄웜~여쿨 추천, 이 색상은 온라인 전용이라 테스트 못해보는 게 아쉬움ㅠ)\n- 이걸 무슨 제형이라고 해야 할지 모르겠는데, 컬러그램 블러틴트를 블러셔로 만든 것 같은 느낌?\n- 가격 대비 퀄리티 짱좋음\n- 완전 보들보들 매트하고, 요철이나 모공 커버 잘되는 편\n- 지속력 좋고, 발색력 좋음\n- 케이스가 좀 부실하지만 가격을 생각하면 용납 가능\n- 손가락보다 무조건 퍼프 추천\n- 가볍고 미니멀해서 휴대성도 좋음\n- 재구매 의사 ⭕\n\n💥 제발 색상 다양하게 출시 부탁합니다 컬그 관계자분들",
    "text4": "좋은가격에 이정도 퀄리티면 만족입니다 색도 너무 잘뽑앗고 그냥 이쁨 구하려고 동내방내 돌아댕김",
    "text5": "포인트로 올려주기 아주 예뻐요! 발색 넘 잘돼서 조심해야함",
    "text6": "살짝만 찍어도 볼에 컬러 확 올라오고, 블렌딩하면 뽀얗게 퍼져서 너무 예뻐요!!XD\n파우더 타입인데도 피부에 촥 밀착돼서 들뜸 거의 없고, 마스크 벗었을 때도 그대로 남아있어요.\n색감이 탁하지 않아서 얼굴이 확 살아보이고, 투명하게 올라오는 느낌이라 과하지도 않아요.\n양 조절만 잘하면 학생 메이크업, 데일리 메이크업 둘 다 가능!\n진짜 가성비 미@친 블러셔 인정합니다 🔥",
    "text7": "✅ 이 가격에 이 퀄리티 아주 칭찬해\n✅ 컬러그램 가격이 적정가라고 생각\n\n🧡\n- 베리베일 = 웜쿨 그 사이 어딘가 있는 핑크 (굳이 따지면 웜쪽, 봄웜~여쿨 추천, 이 색상은 온라인 전용이라 테스트 못해보는 게 아쉬움ㅠ)\n- 이걸 무슨 제형이라고 해야 할지 모르겠는데, 컬러그램 블러틴트를 블러셔로 만든 것 같은 느낌?\n- 가격 대비 퀄리티 짱좋음\n- 완전 보들보들 매트하고, 요철이나 모공 커버 잘되는 편\n- 지속력 좋고, 발색력 좋음\n- 케이스가 좀 부실하지만 가격을 생각하면 용납 가능\n- 손가락보다 무조건 퍼프 추천\n- 가볍고 미니멀해서 휴대성도 좋음\n- 재구매 의사 ⭕\n\n💥 제발 색상 다양하게 출시 부탁합니다 컬그 관계자분들",
    "text8": "너무 색이 예뻐요 매장에서 테스트 해보고 잘아울리는지 보고 사랴고햇는데 없어서 그냥 샀는데도 예뻐요 루피 콜라보에 같이있었으면 좋앗을텐데 아쉬워요",
    "text9": "얼굴에 생기가 돌게 해 주는 색상 입니다. 쿨톤이어서 어떤 색상을 구매 할까 고민하다가 사용해 봤는데, 너무나도 쿨톤에 딱 알맞는 색이어서 잘 사용하고 있습니다. 남 조절만 잘 해서 사용 하면은 예쁘게 잘 사용할 수 있습니다.",
    "text10": "이거 바르자마자 주변사람들이 색깔 너무 이쁘다고 칭찬해줬어요ㅎㅎ 원래 다른 블러셔들 바르는 브러쉬로 평소처럼 했는데 다소 발색이 좀 약하긴 하더라고요 그래도 여러번 바르면 진짜 자연스럽고 너무 이뻐요🥹😆💕💗",
    "text11": "ㅠㅠ 현실에서는 완전 웜!!!!! 컬러입니다\n여쿨이고 가을웜,겨쿨까지 커버 가능한 얼굴인데요..\n하필 걸려도 쨍한코랄핑크=워스트 이네요.. \n바르면 다르겠지 싶어도 둥둥떠서 아쉬워요!ㅜ\n상세페이지랑 색 마니 다르게 느껴집니다\n칠천원이니까 넘어갈게요,, 동생주든 해야죠,,",
    "text12": "아니 솔직히....쿨톤이라고 표시하면 안될것 같아요....\n뜯자마자 너무 웜해서 놀랐어요 너무 코랄빛이라서 ㅠㅠㅠ\n쿨톤분들 비추천입니다 봄웜분들한테 추천해요\n저는 진짜 에뛰드 스퀴즈베리 너무 잘쓰고 있었는데 그거 단종되는 바람에 대체품 찾으려고 이것도 이름에 베리 들어가길래 비슷할줄 알고 이거 산건데요....봄웜분들이 쓰셔야할것 같아요 ㅠㅠ 사진은 에뛰드 스퀴즈베리와 비교한겁니다..",
    "text13": "저만 이거 바르는 거 어렵나요...?\n블렌딩이 잘 안되는 기분",
    "text14": "뽀용한 블러셔 갖고싶우면 요거 쓰세요 남친이 매우좋아함 컬러그램 반반 블러셔도 좋아햇는데 단종돼서ㅜㅜ새로나온 이건 반반 블러셔보다 지속력 안좋음 ㅜㅜ",
    "text15": "발색도 잘 돠고 색도 너무너무 예뻐요!!! 완전 맘에 등ㅁㅎㅎ",
    "text16": "가루날림 별로없음!! 생각보다 쿨하지 않고 뉴트럴해서 무난하게 바를수 있을듯한..? 단독으로 바르면 발색이 진해서 둥둥뜨는 느낌이라 베이스 블러셔 하나 깔아주고 바르는게 좋을듯",
    "text17": "컬러그램 블러셔까지 잘하명 어카나요\n다른색도 살 의향있습니다",
    "text18": "색 발색이 너무 잘돼서 한번 털고 써야대용 친구들도 너무 이쁘대용",
    "text19": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n색상 엄청 예뻐요…!! 채도가 엄청 중요한 편인 브라이트 톤이에요. 쨍할수록 잘 받는데 이건 진짜 쨍하고 뽀용한 코랄 핑크톤이에요. 핑크 70, 코랄 30 느낌이라 여쿨, 겨쿨브 사용 가능할듯! 겨쿨브는 봄 여름에 산뜻하게 쓰기 좋을거 같아요!! \n솜 블러셔라는 이름답게 손가락으로 만져보면 살짝 포슬한 느낌이 느껴져요. 막 매트하지도 않고 막 글로우하지도 않아서 프레스드 타입 블러셔 사용하면 건조하다고 느끼는 악건성 분들도 써볼만 한듯!! \n색깔이 너무 맘에 들어요><",
    "text20": "컬러그램에서 새로 출시한 블러셔가 컨트리 오렌지 컬렉션이라 요즘 트렌드인 썬키스드 메이크업에 완전 딱인 컨셉이더라구요. 천진난만 시골 햇살상이라니 따뜻한 시골햇살 감성 너무 귀엽잖아요😆😎 \n\n썸탠저린과 베리베일 중에 고르다 매장 가서 실물 발색을 보자 했는데 제가 간 매장은 1,2,3,5호만 테스터 디피가 되어 있어서ㅠ 청개구리 심보로 실물도 못 본 베리베일을 주문했어요. 웜톤 컬러가 많아서 괜히 생기있는 베리컬러가 너무 궁금해지더구요.\n\n제품을 오늘 받아서 발색 테스트만 간단하게 해봤는데 일단 외색은 웜톤에게도 어울릴 많이 쿨해보이지 않는 베리핑크 컬러로 보여요.\n팔목 발색시에도 보이는 외색과 거의 비슷하게 표현되는데 좀더 채도감이 있는 베리레드 느낌이랄까? 햇살에 발그레 해진 생기있어 보이는 컬러예요.\n본인 피부톤에 따라 온도감이 좀 달라보일 것 같기는 한데 저는 푸른기 도는 쿨 베리 느낌이 아니라 오히려 좋았어요. 햇살 무드에 어울리는 베리핑크라 마음에 들어요. \n\n1~6호로 나온 틴토리 솜 블러셔는 컬러차트로 보면 웜, 쿨 평등하게 반반으로 라이트, 생기, 무드톤 컬러로 나왔어요.\n제형은 미세파우더로 입자감이 곱고 자연스럽게 뭉침 없이 뽀얗게 발색이 고르고 맑게 올라오는 제품이예요. \n\n매장 테스트시에도 부드럽고 맑게 컬러가 잘 보여서 만족스러웠는데 덧발라도 텁텁해지지 않는 이지 레이어링이라 원하는 대로 농도 조절해서 쓰기 좋아요. \n브러쉬로 바르면 훨씬 맑고 블러리한 느낌으로 표현이 되네요. 제품력이 생각보다 너무 괜찮아서 가성비 추천입니다. 컬러가 전부 다 너무 예쁘게 잘 나왔어요!",
    "text21": "배송도 생각보다 빨라서 좋았어요! 제품이 생각보다 더 귀욤귀욤하고 실물이 훨씬 만족스럽네요 😍",
    "text22": "오른쪽이 베리베일입니다. 쿨톤분들한테 잘 어울릴만한 색상입니다",
    "text23": "포인트 주기 딱 좋은 색상입니다. 이걸로 전체적인 블러셔로 주면은 부담스럽지 만은 은은하게 포인트 부위에 칠하기는 너무 좋습니다. 만족하며 사용 중입니다. 쿨톤에 적합 합니다.",
    "text24": "봄웜입니다\n투명하게 색이 올라가는 블러셔인 것 같아요\n핑잘봄분들이 메이크업할 때 포인트로 사용하기 좋을 것 같습니다\n가격이 착해서 좋아요",
    "text25": "쨍한쿨핑크?블러셔가갖고싶어서삿음 머 대충비슷한듯?이쁨",
    "text26": "입자가 정말 곱고 데일리로 사용하기 정말 좋네요 뽀용해짐 ㅎㅎ",
    "text27": "친구들 추천으로 산건데 뽀용하고 하 그냥 너무 이쁨 이겅 소장 할 의미가 있음",
    "text28": "진짜 너모 좋습니다 모든 사람들에게 다 추천할 수 있을정도로 좋아요",
    "text29": "쿨톤 색상이라해서 샀는데 저한테는 조금 웜한느낌이였어여",
    "text30": "컬러그램 블러셔가 가성비 짱인거같아요!! 색상도너무예쁘고 신상나오자마자 구매해서 잘사용중입니다",
    "text31": "발리성 너무 좋고 색감은 컬로그램인데 말할곳도 없고 이 블러셔 너무 이뻐서 베리베일 배송받고 쌤텐버린이였나 가 블러셔도 또 샀어요 지갑이 텅텅비고 있어요",
    "text32": "가성비 최고 컬러그램 역시나 이번것도 절 실망시키지 않았어요\n발색은 뭐 말해뭐해 너무 좋아서 두겹 레이어링 못할정도로 좋아요ㅋㅋ 처ㅣ고",
    "text33": "릴리바이레드?꺼 쓰다가\n이번에 저렴하길래 사보았는데\n생각보다 발색도 잘 나오고 만족하면서 쓰고 있습니당\n가성비도 좋아서 앞으로 손이 많이 갈 듯 하고\n친구들이 잘 어울린다고 이야기 해주엇씁니당ㅎㅎ",
    "text34": "원래 블러셔 잘 안바르는데 7000원이라는 저렴한 가격이길래 한 번 사봤습니다! \n\n후기에 베리베일 컬러는 잘 안보여서 고민했는데 제 눈에는 제일 예뻐서 이 컬러로 골랐는데 완전 만족해요! 여름에 잘 어울리는 생기있는 색이면서 자연스러워서 바를 때마다 기분 좋습니다😁\n\n손으로 발랐을 때 크림 베이스라서 부드럽고 촉촉하게 손에 발려서 오! 했는데 얼굴에 바르니까 파우더처럼 뽀송하게 마무리 돼서 오!! 하면서 발랐습니다\n\n제 피부는 조금 하얀 편이고 동생은 저보다는 노란끼가 도는 편입니다 둘 다 발랐을 때도 다 어울리는 것 같아용!!\n가격이 저렴하니까 한 번쯤 사도 후회 안할 듯!",
    "text35": "와 이거 가격듀 싼데 색도 넘 아쁘게 잘 뽑혀서용 ㅎ 핑잘봄들이 쓰면 잘어울릴거같아요",
    "text36": "저한테는 웜하네요. 미지근한 브라이트가 쓰면 좋을 듯해요!",
    "text37": "제품은 좋은데ㅜㅜ 퍼컬에 안 맞아서 방치하게 됨..\n가루 날림 1도 없고 진짜 사용하면서 너무 부드러워 놀람…\n컬러그램 이래도 되나요 ㅜㅜ 입자가 고움",
    "text38": "뽀용 해서 예뻐요 베이스 블러셔 깔고 포인트 주는 색으로 잘 사용하고 있어용",
    "text39": "발색도 찐하고 색이 진짜 무슨립을 발라도 다 잘어울려서 아주 만족했습니다",
    "text40": "핑크블러셔 가성비로 찾는다?? 진짜 이거만한게 있을까 싶음..최고",
    "text41": "채도가 있는 뉴트럴 핑크 블러셔에요 발색이 잘 돼서 레이어링 필요해요",
    "text42": "딱좋아요\n대부분 브러쉬로 몇번을 덧칠해도 티 안나서 쓰나마나였는데 여기는 두세번 칠하면 바로 은은하게 티나서 좋아요\n지속력도 적당하고 색감도 맘에들어요",
    "text43": "이거 완전 최애 블러셔😍 제가 블러셔에 미쳐 사는데 지속력도 완전 좋고 무엇보다 애교살 위에 바르면 그냥 완전 뽀용하고 가루날림은 쪼금 있지만 그렇게 심하진 않아서 괜찮아용 가격도 진짜 싸고 발색도 좋아서 무조건 사세요!",
    "text44": "이번 신상 블러셔 패키지 넘 기엽지 않나여 ...?\n입자가 너무 곱고 좋아요 지속도 오래되고\n컬러그램은 가격이 정말 착해서 \n누구나 쉽게 살 수 있는 점이 좋음\n 진짜 컬러그램 립부터 블러셔까지 다 써봤지만\n 너무 진짜 애정하는 브랜드에요!!!!!!",
    "text45": "베리베일 발그레한 내 볼을 물들여 주네요. 아부 예뻐요. 그리고 가격도 너무 좋아요.",
    "text46": "색상 너무 이뻐요ㅠㅠ 가격도 착하고 색상도 잘 올라가고 넘 좋어요",
    "text47": "생각보다 사고나니까 색이 쨍~해서 \n이제 가을이고하니까 다음해에 써야될거같아요ㅋㅋ",
    "text48": "부모님께서 한번쓰시고 반하신 제품입니다\n바른것과 안바른것이 조금 차이가 있긴한데 무엇보다 색이 다 이뻐요 ㅜ",
    "text49": "핑크잘받는 봄웜분들도 충분히 사용하실 수 있을것같고 발색이 좀 진하게 올라오는편이라 너무 쨍한색 안좋아하시면 이색깔은 피해야할것같아요 하지만 저는 쨍한색을 굉장히 좋아하기때문에 엄청 잘 애용하고있습니다!",
    "text50": "생각보다 웜하긴 하지만 그래도 예뻐서 너무 좋아요 잘 사용하고 있어요",
    "text51": "색이 진짜 예뻐요~ 한번 발색으로 쨍하진 않지만 여러번발색하면 쨍하게 올라와요 봄웜이 써도 좋을거같아요",
    "text52": "평소에도 좋아하던 컬러그램 제품이길래 가격도 싸고 색상도 예뻐서 전 색상 다 구매했어요 발색력은 말해뭐해 가루가 얼굴 위에 부드럽게 앉아서 너무 마음에 들어요",
    "text53": "첫 블러셔인데 정말 너무 좋아요. 색도 너무 이쁘고 가격도 저렴해서 만족합니다.",
    "text54": "발색도 맘에 들고 얼굴에 올렸을 때도 예뻐서 너무 맘에 들어용",
    "text55": "봄브라이트라면 사야하는 블러셔이고, 가격도 저렴, 발색 굿",
    "text56": "다른 건 가루 날림이 심해서 바꿔봤는데\n이건 생각보다 가루날림이 덜 해서 좋았어용!\n색깔이 특히 맘에 너무 들었어요ㅎㅎ",
    "text57": "가격 대비 제품력이 괜찮은 것 같아요 색감은 쨍하고 붉어요!",
    "text58": "발색 잘되고 좋지만 너무 웜하게 올라와서 두 번은 못 쓸 템..",
    "text59": "전체적으로 하기엔 발색이 진하구요 포인트로 얻어주면 아주아주 이쁩니당~~~~~",
    "text60": "색이 딱 촌스럽지도 않고 이쁜 핑크라 부담없이 매일 하고다녀요",
    "text61": "색감이\n예뻐요\n발섁지쇽력도좋고요\n블러셔 이거저거 많이 써봤는데\n괜찮은펀입니다",
    "text62": "세일할때 더 살걸 너무 이쁘고 마음에 들어요,,,, 작고 가볍고 소중함 발색도 이정도면 ㄱㅊ고 좋아연",
    "text63": "요이 가격도 싸고 진짜 발색이 개쩔어서 너무 좋아요 색도 넘 이뿌요",
    "text64": "가격이 진짜 착해요 ㅜ\n저는 진할거라생각했는데 딱 사진그대로인것같더라고요!!\n가성비로도 추천하는 템입미다",
    "text65": "여쿨이 데일리로 쓰기에는 살짝 웜할 거 같지만 따뜻한 느낌 주고싶을 때 잘 쓸 거 같아요~!!",
    "text66": "가격도 저렴한데 이 정도면 진짜 좋은 것 같아요ㅠ 색도 쨍하니 예쁘고 볼에 바르니까 더 예뻐용!! 다른 색도 더 사고 싶어여",
    "text67": "지속력은 살짝 아쉬웠지만 발색,발림성 둘다 너무 좋아서 만족함.\n색 쨍하니 포인트로 아주 좋고 발색 진짜 개지림\n그냥 눈에보이는색 그대로 발색ㅆㄱㄴ\n가격도 착해서 완전 정착템",
    "text68": "발색도 베이스위에 포인트로 괜찮고 크기도 작아서 휴대하기 편해요",
    "text69": "여쿨한테 좋은 블러셔인 것 같아요 은은한 색으로 베이스 깔아주고 포인트로 사용하기 좋아요 !",
    "text70": "여쿨인데 포인트 컬러로 발라주기 정말 예뻐요 잘쓰고있어요",
    "text71": "진짜 색 찐해요 유튜버가 쓰눈 거 보고 따라 샀는데 진짜 진짜 예쁩니다.. 눈에 올려도 예뻐요",
    "text72": "발색이 잘 나와서 만족합니다. 섞어 바르기 좋습니다. ㅎㅎㅎ",
    "text73": "색이 생각보다 더 진해요 진한 웜레드 색상이에요 봄웜브라이트 분들이 잘 쓰실 것 같아요",
    "text74": "색깔너무 맘에 들고 가루날림은 잘 없는것 같아요 가격대비 만족",
    "text75": "봄웜에 빠져서 블러셔 왕창 사고있는데 진짜 색깔 너무 예뻐영 !! 이 가격에 이정도 색깔 발림성이면 진짜 그저 갓",
    "text76": "2호 사보고 좋아서 다른 색으로 재구매했는데 좀 진해요 색상이 ㅠ",
    "text77": "예쁜 제품을 저렴한 가격에 구매할수 있어서 좋아요!! 잘쓰고있습니당",
    "text78": "데일리 블러셔로 팍팍 쓰기 좋은 갓성비에 컬러도 너무 예쁘고 좋아요!!",
    "text79": "이 블러셔가 컬러그램 신상중에서 꼭 사야한다고 추천많이하길래 구매해봤어요!! 발색 정말 잘되고 넘넘 맘에들어용",
    "text80": "요새 이런 가격이 흔치 않은데 컬러그램답게 가성비 갑이에요!!",
    "text81": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text82": "지속력이 살짝 아쉬웠습니다ㅜ 하지만 색은 너무 예뻤습니다!! 발색은 손으로 바르면 연한것 같습니다!! 매트한데도 가루날림이 없어서 좋았습니다😍",
    "text83": "채도있는 컬러에요! 피부톤이 밝은분들보다는 어두운 분들에게 더 잘어울릴것같아요~",
    "text84": "색 자체는 웜핑크로 예쁘게 올라오긴 하는데 얼굴에 얹을 때 살짝 고르게 잘 안되더라고요 근데 좀 바르다보면 ㄱㅊ아질듯 합니다",
    "text85": "색 이쁘고 커버력도 좋고 지속력도 좋아 다음에도 구매할거 같습니다",
    "text86": "여쿨라분들은 비추 드려요.. 조금 웜한느낌이 있어요!! 색깔은 너무 이쁘고 가성비도 좋아요",
    "text87": "아주아주 만족해요 가루날림 전혀 없었구 구매 후에 매일 요것만 사용하고 있어요 은은하게 깔아주면 넘 예뻐용",
    "text88": "제형도 괜찮고 컬러도 예뻐요 진짜 갓성비란 말이 절로 나오는 블러셔",
    "text89": "색감이 잘 뽑힌 거 같아서 구매했어요 더 많은 매장애 입고 바랍니다",
    "text90": "귀여워요 잘 쓰고 있어요 가성비도 정말 좋아요 지속력도 나쁘지 않아요",
    "text91": "이게 왜 쿨톤컬러인지 모르겠습니다ㅜ불타는고구마돼요 웜톤분들 ㄱㄱ",
    "text92": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text93": "싸고이뻐보여서 샀어용 발색도 잘되고 넘 좋아용ㅎㅎ 담에 디른색도 살듯",
    "text94": "쿨톤 컬러라고 해서 사봤는데...코랄빛으로 발색되네요..",
    "text95": "색 진짜 너무너무 예뻐요... 너무 예쁜 핑크 느낌 최고입니다",
    "text96": "생각보다 이 색도 너무 예쁘네요. 마음에 들어요!!\n테스트 안해보고 그냥 바로 주문했는데 만족합니당",
    "text97": "진한 핑크색을 원해서 베리베일색을 구매했는데 딱 제가 원하는 색에다가 발색도 잘되서 잘 사용중입니다 가격도 가성비있어서 원래 네이밍블러셔를 썼는데 앞으로는 이 블러셔 사용할 것 같아요!",
    "text98": "돈없어서 이거 샀는데 이정도 가격에 이 발림성과 색조면 진짜 가성비 오진템이에요 다들 하나씩 장만하시길",
    "text99": "컬러그램 블러셔는 처음 써보는데 색이 너무 이뻐요 ! 만족합니다 !!",
    "text100": "발색이 뛰어나서 너무 놀랐어요 제가 찾고 있었던 색이라 더 마음에 들었어요",
    "text101": "포인트로 발라주기 좋아요 예쁘고 가격대비 좋은것같아서 잘쓰고있어요",
    "text102": "2호 샀었는데 뽀용하고 예뻐서 추가로 구입했어요!!!!"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[10월 올영픽/잔망루피 콜라보] 컬러그램 틴토리 솜 블러셔 8 COLOR",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022868211ko.jpg?l=ko",
    "review_name": "05 홍시그널",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228682",
    "text1": "땅콩 컬러? 새로 나온 거 사려다가 품절 돼서 홍시그널로 구매했는데 테스트 하고 산 만큼 너무 만족스럽습니다. \n\n발색이 더 연하고 자연스럽게 올라와서 넘넘 칭찬합니다!\n\n가을 겨울에 찰떡으로 활용할 수 있을 것 같아서 화장하는 맛이 배가 될 것 같아요! 웜 쿨 가리지 않고 다 어울릴 것 같은 컬러로 정말 잘 뽑힌 것 같아요!\n\n강추합니다~!",
    "text2": "23호 웜톤인데 아주아주 잘 어울려요 ㅠㅠ\n너무 마음에 듭니다",
    "text3": "제가 완전 가을 뮤트인데 색깔 진짜 이뻐요\n분위기있는 메이크업 하고싶을 때 필수인 거 같아요\n은근하게 생기 주면서 느낌있는 색입니당 ~\n완전 추천해용",
    "text4": "봄가을웜 주목!!!!!!!!\n이번에 나온 잔망루피 꼬숩땅콩이랑\n이 컬러를 당장 믹스해서 바르도록\n해산",
    "text5": "썬번 메이크업에 찰떡인 블러셔같아요 대박 이거 진짜 예뻐요!",
    "text6": "부드럽게 잘 발리네요 이 가격에 이런 퀄리티라니~ 앞으로도 색상을 좀 더 다양하게 해서 쭉 나왔으면 좋겠어요! 가을웜에 딱 맞는 붉은 무화과 색상이네요",
    "text7": "✅ 이 가격에 이 퀄리티 아주 칭찬해\n✅ 컬러그램 가격이 적정가라고 생각\n\n🧡\n- 홍시그널 = 갈웜 제일 추천 (생각보다 채도 높으니 테스트 필수)\n- 이걸 무슨 제형이라고 해야 할지 모르겠는데, 컬러그램 블러틴트를 블러셔로 만든 것 같은 느낌?\n- 가격 대비 퀄리티 짱좋음\n- 완전 보들보들 매트하고, 요철이나 모공 커버 잘되는 편\n- 지속력 좋고, 발색력 좋음\n- 케이스가 좀 부실하지만 가격을 생각하면 용납 가능\n- 손가락보다 무조건 퍼프 추천\n- 가볍고 미니멀해서 휴대성도 좋음\n- 재구매 의사 ⭕\n\n💥 제발 색상 다양하게 출시 부탁합니다 컬그 관계자분들",
    "text8": "컬러그램이 제가 진짜 좋아하는 브랜드이기도 하고 요즘 갈웜에 빠져있는지라 구매해봤어요 !\n\n처음 테스트 했을때는 너무 빨간 거 같았는데 파우더랑 같이 쓰면 색이 엄청 진하진 않더라고요\n핑크색 계열의 블러셔만 쓰다가 뭔가 뜨는 거 같아서 사용해봤는데 색이 좀 진했다는 거 말고는 잘 맞는 거 같아요 근데 조금 잘못바르면 술취한거같슨\n\n그래도 만족스럽습니더💩😊",
    "text9": "발색이 일단 잘 되구요\n진짜 가성비 넘치는 블러셔에요\n가루날림도 거의 없고 발색도 이렇게나 잘되는데\n이게 이 가격이면 진짜 너무 혜자네요\n웜분들 무조건 사세요\n진짜 너무 이쁘고요\n진짜 너무 색깔별로 다 쟁기고 싶을정도로\n너무 이뻐요..ㅠㅠ",
    "text10": "홍시그널 컬러 사진으로 봤을 땐 되게 여리하게 보였는데, 생각보다 발색이 진짜 진해요..! 한 번에 많이 바르면 볼이 확 물드는 느낌이라, 저는 포인트 주고 싶을 때만 살짝씩 톡톡 써요.살짝만 써도 생기 확 올라오고, 쿨톤분들이 쓰면 진짜 예쁠 것 같아요.저처럼 은은한 블러셔 좋아하는 사람은 살짝만 써야 하고, 진한 메이크업 좋아하는 분한테는 포인트로 딱일 듯!",
    "text11": "일단 왜 갈웜이 아닌진 알고 같아요 색조가 좀 방방뜬달까? 근데 그냥 제 추구미라서 구매해서 잘 쓰는중이에요 ㅎㅋㅋㅋ😍",
    "text12": "직원분 추천으로 구매했어요\n가을이여서 봄웜이여도 갈웜 블러셔 도전해볼려고 했는데\n유명한건 다 품절이고 봄웜은 못쓸 색상인 템들이 너무 많아서\n요거 구매해봣는데 색상 너무 에뻐요\n왜 안유명한지 모르겠는 정도로 발색도 잘되고\n색상도 누디한 코랄색이여서 너무 예뻐요\n가격도 착하고 너무 좋아요 제발 사세요",
    "text13": "사실 색 보자마자 조금만 발라도 너무 진하게 올라가진 않을까? 했는데 오히려 이거 말고 말랑살구 샀으면 후회할 뻔 했어요… 진한 메이크업이나 블러셔로 포인트 주는거 좋아하시는 분들은 이거 쟁이세요!! 가루날림도 적기도 하고, 크기도 적당해서 가지고 다닐 때 공간 차지도 많이 안 해서 좋아요!!",
    "text14": "이거 완전 가을웜템!!!! 진심 개조아요 일단 디자인이 너무 이쁘고 플라스틱이 가격대나가는? 플라스틱인듯합니당 튼튼해여 진심 색깔이 넘우 이뻐여😻😻  글고 올리브영은 진짜 배송이 빠른거 같아여!! 올영가기 귀찮으시면 택배로 시키는거도 추천!!!",
    "text15": "색깔 짱 이뻐요♡ 가격도 괜찮고 넘 맘에 들어요♡ 다 쓰면 또 살것같아요!",
    "text16": "웜톤인데 피부색에 너무 잘 받아요~~\n마음에 듭니다 \n오래 잘 사용할듯해요",
    "text17": "✅ 이 가격에 이 퀄리티 아주 칭찬해\n✅ 컬러그램 가격이 적정가라고 생각\n\n🧡\n- 홍시그널 = 갈웜 제일 추천 (생각보다 채도 높으니 테스트 필수)\n- 이걸 무슨 제형이라고 해야 할지 모르겠는데, 컬러그램 블러틴트를 블러셔로 만든 것 같은 느낌?\n- 가격 대비 퀄리티 짱좋음\n- 완전 보들보들 매트하고, 요철이나 모공 커버 잘되는 편\n- 지속력 좋고, 발색력 좋음\n- 케이스가 좀 부실하지만 가격을 생각하면 용납 가능\n- 손가락보다 무조건 퍼프 추천\n- 가볍고 미니멀해서 휴대성도 좋음\n- 재구매 의사 ⭕\n\n💥 제발 색상 다양하게 출시 부탁합니다 컬그 관계자분들",
    "text18": "발색 잘 되고, 표현이 이쁘게 돼요!! 가을에 쓰기 딱 좋은 블러셔 🍂🍁",
    "text19": "계속 품절이여서 힘들게 구했네용 ㅜㅜ\n발색이 한번만 해도 완전 잘 되서 좀 당황스러웠습니다\n아직은 연습이 많이 필요하네요 그래도 색상은 너무 이뻐요 그래서 조금씩 포인트용으로 사용하고 있습니다",
    "text20": "컬러그램 다른 색상도 써보고 또 구매했습니다.\n저렴한데 색상도 이뻐서 조하요",
    "text21": "개이쁨. 썸탠저린이랑 같이 쓰면 ㅁㄱ쳣음. 진짜 두개 같이 사야함 홍시그널이 발색이 아~주 잘돼서 좀 잘 써야할듯 잘못하면 술취한 것 처럼 돰ㅠ 근데 뽕용력이 ㅈㅉ 남다른듯 가격도 착하고 넘예👍🏻👍🏻",
    "text22": "아니 홍시그널 너무 이쁘자나 이런 가을컬러 너무 좋네여 진짜",
    "text23": "이 가격에 이 색감 블러셔라니 너무쭈음 ㅎㅎ 맘에들고 가을 굽굽 메이크업 하기 좋아요",
    "text24": "발색럭좋아요\n색이 좀 찐해서  포인트주기 좋아요!\n가성비 면에서도 좋아요",
    "text25": "색감이 바로 티가 나고 그만큼 발색은 좋은 거 같아요 \n조금 더 어두운 색이면 좋았을 것 같습니다\n22호 웜 피부인데 괜찮아요",
    "text26": "이거 가을에 왕왕 많이쓸거임!!!!너무 예쁨 발색도 잘되구 무엇버다 애들이 이거 바른날 예쁘다거 해주ㅏㅆ음",
    "text27": "가루날림은 없는 편인데 골고루 발색은 안되는것같아요! \n색상은 너무 마음에 들어서 자주 쓸 것 같은데\n골고루 발색이 안되는게 가장 아쉬워용 ㅠㅠ\n그리고 생각보다 발색이 진해요!!!!! 포인트로 바르기 딱 좋을 것 같아용",
    "text28": "색 그냥 한전 써보기 좋음 그냥 처음 화장했을때 쓰기좋다 그정도",
    "text29": "딱 벽돌 색감으로 꼬숩땅콩 베이스로 사용하고 포인트로 홍시그널 얹어주면 딱 예뻐요",
    "text30": "갈웜들한테 유명한? 그런 블러셔 다 알아보고 발색도 해봤는데 색상은 이게 가장 이뻤음. 그 네ㅇㅁ 스트ㄹ이랑 발색 거의 80~90비슷하게 올라왔음. 다만 발림성이 조금 아쉬움. 네ㅇㅁ이 발림성 더 좋음. \n발색은 존예, 넓게 바르는 것보다 좁은 부분 바를 때 더 좋을듯. 만족",
    "text31": "색상이 아주 발그레하고 부끄부끄해보이고 싶을 때 사용하면 좋아요!!! 너무 예쁘고 만족하며 사용하고 있습니다! 웜톤이신 분들은 무조건 구매 갈기시고 쿨톤인 분들은 가끔 기분전환용으로 웜톤 낋여오고 싶으실 때 구매해서 사용해보세여!",
    "text32": "발색 쩔어요 미쳣어요 전 다이소 브러쉬로 햇는데 이거보단 좋은 브러쉬로 올리는게 훨훨 좋을 거 같아용 좀 더 뮤트하고  톤 다운된 브라운느김에 핑크빛도 나오면 좋겠다ㅠㅠ 이친구는 갱장히 레드+핃크+톤다운 너낌? 과하게 안하면 무난하게 이쁨니당 가성비 추천",
    "text33": "봄웜이 추구미인 가을웜이었는데오.. (｡•́︿•̀｡)\n오늘부로 그냥 가을웜 하기로 했습니다. 색깔이 미쳤서요 그간 발랐던 블러셔 색감 중에 레이어드 했을 때 제일 예쁘고 뽀용했어요 !! 가을웜 스트롱인데 아묻따 추천합미다 얼굴이 훨씬 더 밝아보이고 예쁘다는 말도 잔뜩 듣게 해줬거덩요",
    "text34": "홍시그널 컬러 진짜 예뻐요!! 발색도 예쁘게 잘 되고 레드 블러셔 잘 없는데 요즘, 이거 진짜 이쁘네용.",
    "text35": "볼 굽고 싶은 웜톤들은 요거 사시면 될 것 같음 !! 가격도 착하고 컬러도 볼 굽기 딱 좋은 컬러에요 ! 발색이 쨍하게 잘 돼서 양 조절만 잘해주면 넘 예쁨",
    "text36": "완전 갓성비 블러셔 발색력 지속력 둘다 좋고 양도 많은데 색깔도 다양해서 여러개 사도 부담 안돼고 좋아여 섞발 하기도 좋고!!! 다음에 다른 색도 살거에요",
    "text37": "가을에 사용해주기 좋은 색상이고 날림없이 잘 밀착됩니다.",
    "text38": "옅은거 바른 다음에 포인트로 더 올려주기 좋어요!! 핑거퍼프 사서 통에 넣어놓을 수 있어용",
    "text39": "ㄹㅈㄷ요물템 ㅇ거없으면 이제 화장ㅁㅎ샣요 진짜 킹왕짱 너무조오ㅡㅁ",
    "text40": "색상 정말 잘 뽑았어요 진짜 볼에 올리는 순간 발그레, 겨울에 되게 추워서 볼이 빨개진 것처럼 예쁘게 자연스럽게 올라와요",
    "text41": "썸텐저린이랑 같이 바르려고 샀어요 포인트 블러셔로 딱 예쁜데 솔직히 좀 많이 진해서 전체로는 못바를것 같아여 ㅎㅎ 근데 너무 이쁘고 뽀용해서 상큼하게 바를수 있을것 같아요",
    "text42": "사촌언니가 갈웜이라서 샀는데 색이랑 발색 둘 다 좋아요!!",
    "text43": "생각보다 발색이 여릿하긴 한데 색은 예뻐요\n좋은 후기가 많길래 사봄",
    "text44": "진짜 고발색 발색 찐하니까 양조절 잘하셔서 발라야되요 안그럼 고구마됌 근데 양조절하면 색 너무 이뻐요 갈웜들은 이거 사세요",
    "text45": "너무 죠아용 발색 좋구 색도 너무 이쁘고 여러 색 많이 나오면 좋겠는..",
    "text46": "무난하게 좋습니다 요즘 이렇게 진한데 채도낮은 블러셔가 많이 나와서 좋아요",
    "text47": "극강의 여름뮤트지만 가을타서 홍시그널 사봣어요.. \n오렌지빛이 꽤나 잘 올라오지만 가을메콥할때 부담없이 쓰기 조아여",
    "text48": "가을 뮤트 라면 잘 어울릴 거 같은 블러셔예요. 가격도 저렴하고 발색도 잘 되는 아이예요.",
    "text49": "색은 완전 이뻐 버리긔ㅜㅜ 후회 하나도 안되긔!!! 이거바르면 님도 미소녀가 되버리긔!!!👩‍🌾👩‍🌾👧👧",
    "text50": "햇볕에 그을린 듯한‘👒컨트리 오렌지🍊’무드라니, \n요즘 트렌드 발빠르게 반영한 감다살 컬러그램..!\n컨셉에 먼저 반해 바~로 매장가서 테스트 해봤는데 \n사쉬른 가격이 저렴한 편이라 기대 안하고 발라봤거든요..?\n\n왠걸.. \"엥?!발색 뭐야 너무 예쁜데?!?;\"하고\n틴토리 솜 블러셔 03호 썸탠저린, 05호 홍시그널\n 두 컬러 구매했습니다!\n\n저는 쿨톤이지만 요 웜톤 컬러 조합이 너무 매력적이라\n그냥 지나칠 수 없었고~!\n마침 세일 중이라 착한 가격에 겟✨\n\n대부분 블러셔는 매장에서 테스터를 사용해봐도 \n솔직히 손등 발색이랑 얼굴에 올렸을 때 느낌은 달라서,\n막상 얼굴에 발랐을 때 컬러가 한 군데만 진하게 뭉치거나..\n언뜻 멍든 것처럼 보여 당황스러운 경우가 있잖아요?..ㅎㅎ\n\n틴토리 솜 블러셔는 보이는 그대로 자연스럽게 발색되고,\n신기할 정도로 뭉침 전혀 없이 고르게 퍼지니까\n블렌딩이 간편해 올 여름 유행중인‘썬번 메이크업’이나\n‘썬키스드 메이크업’룩도 초보자들이 어렵지 않게 연출할 수 있을 것 같더라구요!\n저도 한 번 해봤는데 너무 자연스럽고 귀엽지 않나욥..😚\n상큼함 쁌쁌..\n\n한 번만 발라도“오?!”할 만큼 확실한 발색에,\n레이어링 할수록 컬러의 채도는 선명해지고,\n'솜' 블러셔란 이름 답게 신기할 정도로 보송하게 마무리돼서\n특히 여름에 사용하기 너무 딱인 것 같은 틴토리 솜 블러셔🧡\n그동안 이런 컬러 도전하고 싶지만 망칠까 걱정되셨던 분들\n과감히 도전해보셔요~!\n\n아침에 바르고 출근했는데 오후까지 색 빠짐 없이 유지돼서\n지속력도 만족스럽고,\n이 가격에 이 퀄리티면 다른 컬러들도 부담 없이 더 쟁이고 싶을 만큼 만족도 최고 !\n 컬러그램 틴토리 솜 블러셔, 찐 추천합니다💯",
    "text51": "블러셔 입문자라서 엄청 고민하다가 3번째 블러셔를 여기서 샀는데 미르틴 진짜 갈웜 찰떡임 ㅠㅜㅠ 진짜 힝 발그레 그잡ㅍ채",
    "text52": "좋아요 딱 제가 원하는 컬러를 그대로 만들어주신 것 같아요 발색이 좋아서 아주 맘에 듭니다 갈웜분들 꼭 사세여 가성비 엄청 좋습니다",
    "text53": "여쿨이지만 넘 사고싶어서 사봤어요 붉어서 안어울리긴하는데 그래도 바르고싶은거 발라야죠ㅠㅠ 이쁨",
    "text54": "봄웜에서 가을웜 사이인 친구한테 선물해주니 너무 잘 어울리더라고요 발색은 생각보다 진한편인데\n봄웜 가을웜 사이이신분들은 꼭 한번 사보셨으면 🥺",
    "text55": "첫 가루 블러셔인데 부드럽고 쓰기 좋앗어용\n갈웜분들 한번 써보셔요 ㅎㅎ",
    "text56": "가격도 착하고 학생들이 사서쓰기에 부담스럽지않고 좋은것같다",
    "text57": "색깔 너무 이뻐요 진짜 다른 블러셔 못 쓸 색깔이에요 완전 맘에 듬!!",
    "text58": "컬러그램 블러셔 처음 사봤는데 색깔이 너무 예쁜 것 같아요!!",
    "text59": "첨엔 단독으로 쓰고 별로라고 생각했는데 밝은 거 깔고 쓰면 중화 돼서 이뽀요",
    "text60": "너무 예쁘고 발색력 좋아요 웜톤인 사람들이 쓰면 좋을것같아용",
    "text61": "• 딥한코랄오렌지! 즉, 홍시는 맞습니다만 보기나름일듯 \n핑크끼 아예 없습니다 그러므로 *완전 웜톤 추천*\n\n• 21호에겐 좀 튈거같고 22호는 포인트로 23-25호는 가을에 데일리로 바를수도 있겠다싶은 명채도\n\n• 저는 21-22호인데 얼굴이 좀 타서 적당히 썬번블러셔처럼 올라와요! \n\n• 원래 홍조가있어서 조금 더 붉어보여요\n\n• 유분잡고 발라주세요! 안그럼 색도 진한데 얼룩덜룩해보일거같아요\n\n• 동일상품 1호나 바닐라코 베어누드 베이스로 추천드려봅니다 :)",
    "text62": "색감 발색이 너무 잘 되는 것 같아용!!\n홍시 시그널이 너무 갖고 싶어서 계속 찾는데 품절이여서 못 사고 있다고 매장에서 보고 바로 구매함 ㅎㅎ\n진짜 양볼에 홍시가 올라간 것 같아서 너무 조아영",
    "text63": "아이가 화장배우고싶다해서 올영세일땨 이것저것 사봣네요 \n이리저리 유투브 보면서 하고잇내요 ㅎ\n올영세일 참 도움됩니다 ㅎ",
    "text64": "블러셔 사려고 했는데 다 품절이거나 색이 별로여서 우울했는데 마침 딱 앞에 있어서 테스트 해보니까 뭐지..?개 이쁘잖아??!?!하고 바로 샀어욬ㅎㅋㅎ 부드럽게 잘 발리고 가루 날림 적고 발색이 개쩜",
    "text65": "한달 써보니 발색이 이쁘게 잘올라갑니다\n추천합니다 진짜 예뻐요",
    "text66": "입자가 정말 곱고 데일리로 사용하기 정말 좋네요 뽀용해짐 ㅎㅎ",
    "text67": "생각보다 색이 진하진 않은 것 같아요 꽤 은은해서 전 두 번 정도 덧칠해줘요 이뻐요",
    "text68": "동생이 가을 뮤트인데 조금 붉은거 빼면 색도 예쁘고 좋대요 !!",
    "text69": "갈웜템으로 좋음! 가루날림도 ㄹㅇ 없는편임 그냥 이걸로 정착",
    "text70": "먼가 신기한 제형 웜톤들한테 잘 어울릴 거 같아요 잘 쓸게여아",
    "text71": "가을뮤트입니다\n개좋아요 걍 사세여 ㅇㅇ 가격대비 개꿀템 ❤️❤️\n도토리 좋아해랑 같이 바르면 극락",
    "text72": "발색도 괜찮고 가루날림도 적어요 지속력도 보통이라 그냥 무난템입니다",
    "text73": "발색 진한편이고 갈웜 포인트 블러셔로 좋아요 지속력도 좋아요",
    "text74": "생기있는 코랄 핑크빛이에요! 피부에 은은하게 스며들어 혈색을 화사하게 만들어줘요.",
    "text75": "가격도 저렴한데 발림성 도 부드럽고 발색도뽀 용 하게 잘 올라와요 예뻐요",
    "text76": "이거 발색 진짜 잘 됩니다 처음에 양조절 실패해서 너무 많이 올라갔었어요 근데 색은 진짜 예쁩니당",
    "text77": "딱 사진대로의 색이에요!! 적당히 주황주황하면서 여름여름하고 아주 만족해요",
    "text78": "아 가성비가 내려와… 제형 너무 좋고 가격 착하고 발색 예쁘고 만족도 120프로..!",
    "text79": "색이 완젼 예뻐요 친구가 따라 샀어요 지속력 꽤 가요 그냥 색이 이뻐요..",
    "text80": "갈웜 스트롱=트루!!에여\n색깔 진쯔 너무넘 예뻐요… 내가 찾던 블러셔… 이거자나…\n갈웜트루 선생님들 저 믿고 이거 한 번만 사보세요 진짜…\n광명 찾아요🫰",
    "text81": "살말 고민했던 나 매우반성 개이쁘잔아,,잘햇어 짝짝짝,,",
    "text82": "가격도 저렴한데 색상도 너무 예뻐서 안살 이유가 없어요 가을웜톤이신 분들은 속는 셈 치고 무조건 구매하시길 ㅠㅠ!",
    "text83": "화장이 너무 잘 돼요 한번 더 샀어요\n사용 후 또 사려구요!!!\n애정템 등극 입니다",
    "text84": "색상 넘 맘에들구! 오렌지 블러셔에 요즘 꽂히려 하는데 엄한 색상은 아짓 도전하지 못하겠어서 홍시그널 사봤어여",
    "text85": "이거진짜예뻐요. 조금 주황끼도 있고 발색도 진짜진짜 잘돼서 양조절 잘해야 되긴 하는데요 투에이엔 블러셔 브러쉬랑 쓰면 딱 예쁘게 올라가욤",
    "text86": "발색이 너무 잘돼서 맘에 들었어요\n색상은 딱 벽돌 컬러?에서 좀 라이트 해진 느낌이라 분위기가 미쳤오용",
    "text87": "진짜 발색이 엄청 잘돼요.. 원래 홍조 피부라서 지속력은 잘 모르겠는데 일단 갈웜이시라면 꼭 사시는거 추천드려요!! 저는 베이스 컬러가 쿨톤이라 파데 프리 메이크업 할 때 사용해요 피부톤 어두우실수록 분위기 있고 예쁘게 올라갈것 같아요",
    "text88": "발색도 생각보다 잘 나오고 가루날림도 생각보다 적더라고여?!\n가성비 미쳐땅",
    "text89": "아니 솔직히 냐가 봄웜인지 갈웜인지 웜은 맞는지 모르갯는대\n걍 색이 ㄴㅁ 예뻐서 삼\n색 자체는 진짜 너무 예쁜데 나한테 ㄴㅁ 더워보여서 손이 잘 안감 .. .",
    "text90": "생각보다 붉은?끼가 많이 돌아서 당황했깅한데 예버요\n구운느낌!! 가을에 잘 쓸게요",
    "text91": "썬번 메이크업하기 좋대서 샀는데 진짜 좋네여\n너무 건강해보이고 이뻐요☀️",
    "text92": "리뷰가 너무 조아서\n안 살 수가 없었구요 홍시그널 이름도 잘 지었고 제품도 굿이에영",
    "text93": "가을 웜에게 찰떡인 가을 블러셔… 저렴하고 너무 조탕 추천입니더",
    "text94": "컹러그앰 블러혀는 첨인데 여기 블러셔 잘 만드네요 뽀용햐지는 피부 표현이 넘 맘애들어요",
    "text95": "진짜 예뻐요 너무너무너무 예뻐요……. 요새 진짜 이것만 계속 써요.. 주위에서도 다 예쁘다고 그래요 진짜 사세요 제발",
    "text96": "너무 좋은 상품이라 매번 구매하여 사용하고있습니다. 잘사용해볼게요",
    "text97": "발색도 잘 되고 웜톤이시라면 정말 잘 어울릴 듯한 색감이에요 봄 가을에 쓰면 정말 예쁠 것 같고 가격도 꽤 저렴한 편이라 가성비 갑이네요 지속력도 꽤 좋고 색감도 잘 유지되는 것 같아요",
    "text98": "하아ㅠ 색감 무슨일인가요.. 너무 귀엽자나!!>~<🫶",
    "text99": "갈웜한테 진짜 잘어울리고 구운 복숭아인데 거기에 주황? 다홍색이 들어간 딱그색깔이에요",
    "text100": "유튜브에서 좋다고 해서 한번 구매했어요 확실히 좋아요‘ㅜㅜ",
    "text101": "가격도 착하고 학생들이 사서쓰기에 부담스럽지않고 좋은것같다.",
    "text102": "붉은 빛이 많이 들어가서 더워보일 줄 알았는데 전—혀 아니더라구요..🫶 가을웜이시면 강추입니다!! 뜨거나, 뭉치는 것도 없었고, 몇 번 바르냐에 따라 가벼운 포인트에서 핫걸🥵 까지도 가능할 것 같아요!!",
    "text103": "발색도 좋고 색깔이 너무 예뻐요!!!! 약간 핑크 빛 안 받으시는 분들 강추!!!!!",
    "text104": "아직 안써보고 발색만 해봤는데 너무 괜찮은고임 ㅎㅎ 만족스러워요!",
    "text105": "굳굳 진짜 좋음\n제발 사세요 ㅠㅠㅠ\n컬러그램 사랑해\n내 사랑 쪽쪽",
    "text106": "이거 완전 핫해요..ㅎㅎㅎㅎ 작정하고 꾸미고 싶을 때 좋아요",
    "text107": "깔끔하게 정리합니다\n\n장점\n-8시간 정도 지속됩니다 (여름날 기준)\n-발색 개쩔어요 \n-웜톤한테 너무 잘어울림 (봄웜인데 갈누드코랄?느낌 추구미이신 분도 소화가능)\n\n단점\n-발색이 너무 잘 돼서 양조절 조금 어려울 수 있음\n\n결론\n\n-돈 값한다. 봄,갈 웜들은 당장 낋여와라.",
    "text108": "브릭오렌지? 자몽퓨레...? 아무튼 그런 색이에요 \n가을에 잘써질거같아요\n블러셔로도 쓰지만 한번씩 언더에 해주기도해요!\n입자는 엄청 곱다! 는 아니고 그래서 가루날림이 없습니다",
    "text109": "일단 갈웜 블러셔는 아입니다. 봄웜에게 찰떡인 색감인거 같아요!! 그치만… 너무 귀여운 패키지에 어케 참아",
    "text110": "색상이 진짜 예뻐요!! 가을가을하구 가루날림도 거의 없고",
    "text111": "가격이 정말 싼데.ᐟ.ᐟ 제품이 너무 좋아요.ᐟ컬러그램은 믿고 사셔야해요.ᐟ.ᐟ하이라이트 맛집인줄만 알았는데 블러셔도 맛집입니다.ᐟ.ᐟ가루날림 없고 색이 너무 이뻐요.ᐟ.ᐟ가성비 짱입니다.ᐟ.ᐟ",
    "text112": "진한색블러셔를 구매했는데 가루날림이 없어서 좋고 지속력이 오래가서 좋아요",
    "text113": "색깔이 빡 세게 올라오는 건 아니고 자연스럽게 예쁘게 올라옴. 발색 조절이 쉬운 편이고 보송하게 마무리 돼서 데일리로 쓰기 좋은 것 같음.",
    "text114": "처음에는 참 이쁜데 시간이 지날수록 주황끼가 생기더라구요..? 그래서 당황스러웠고! 발림성이 약간 파우더 같아요 블러셔의 샤방샤방이 아니라 빨간 파우더 올린 느낌..",
    "text115": "파우더가 섬세하고 발색도 적당하여 가볍게 쓸어주면 자연스러운 안색을 만들 수 있으며, 초보자도 손이 무거울 걱정 없이 정말 사랑스럽습니다!",
    "text116": "여름에 채도 있게 블러셔 올려주기 좋아요 생각보다 오렌지톤이 강하게 올라와요",
    "text117": "진짜 발색 개쩔고 조금만 발라도 색이 확 올라와서 개좋아요\n곧 있으면 가을이니까 더 잘 쓸듯",
    "text118": "일단 색감이 미쳤어요!! 약간 채도 높은 갈웜 분들이 잘 어울릴것 같고 봄웜분들도 잘어울리실것같아요! 진짜 가성비 블러셔 찾고 있는 분들한테 추천드려요",
    "text119": "완전 갈웜텐ㅁ임!! 쓰던 블러셔가 보세? 암튼 그래서 네이밍꺼 사려다 이거삿는데 왐마 개쳐이쁨",
    "text120": "색이 너무 너무 이뻐요 그리고 가성비가 너무 좋아요 이 가격에 이 색 너무 만족해요",
    "text121": "난 사실 블러셔 어울리지도 않고 베이스 다 날라가 인간이라 쓰면 걍 빨간 사람되지만… 가을이니까 좋아.. 예뻐",
    "text122": "색 예뻐요!! 근데 가을웜같은 이름인데 꽤 채도감 있게 쨍하게 올라옴",
    "text123": "블려서 색이 너무 좋고 윔톤 인 저에게 너무 잘 맞아요\n그리고 디자인도 너무 귀여워요",
    "text124": "색깔 예쁘고 자연스럽게 발색돼요 앞으로도 계속 사용할 것 같아요",
    "text125": "생각보다 더 발색이 센 스타일이라 양조절을 아주 잘해야함..보송보송한 스타일이라 요철부각 좀 있음",
    "text126": "갈웜분들 포인트 블러셔 찾는다면 이거 쓰세요 개좋음 약간 벽돌색임",
    "text127": "색 쨍해서 너무 좋고요~~~~발림성 좋고요~~~지속력 좋고요~~~~가격도 조아요 걍 사면 되는거임",
    "text128": "양조절 필수 볼에 올리면 예쁘지만 불타는 고구마 되기 너무 쉬워요",
    "text129": "고민하다하다가 리뷰 계속 찾아보고 샀는데 구매하길 잘한거 같아용 후회는 없드 !",
    "text130": "어후 이거 너무 진해요ㅋㅋ양조절 정말 잘해야합니다\n조금만 잘못하면 전형적인 불타는 고구마돼용",
    "text131": "색상은 로즈인데 로즈보다는 좀 더 코랄인 색상이애요 완전 로즈를 기대하고 샀는데도 너무 예뻐요 지속력도 다른 블러셔보다 좋다고 느꼈어요 추천드립니다",
    "text132": "블러셔 좋아하는데 발색도 있는 그대로 나와서 좋았어요 제가 써 본 블러셔 중에 제일 좋았어요",
    "text133": "너무 예쁜데 단독으로 사용하면 약간 술꾼 느낌쓰가 있어요.. 포인트 블러셔로 너무 만족해용",
    "text134": "생각보다 빨간색빛이 많이 돌긴했지만 그래두 이쁘고 좋아용!\n나중엔 다른색으로 사보려고요",
    "text135": "아주 좋아요 매우 좋아요 그냥 기절해요 그냥 미쳐버려요 너무 굿이에요 짱이에요",
    "text136": "진짜 가을맞아서 너무 잘 쓰고 있어요! \n색이 진짜 가을색이라서 갈웜인 저에게는 데일리템입니다!",
    "text137": "진짜 이거 갈웜이면 무조건 사세요 발색 너무너무 좋아요 색도 레전드",
    "text138": "ㄴㅇㅁ 베이글 품절이라서 최대한 비슷한 거 찾고 있었는데 이게 좀 더 붉은끼 도는 느낌!? 근데 이 색도 예뻐서 아주 굿 아 약간 ㅇㅅㅃㅇ 스윗퍼시몬이랑 매치되는 느낌~..",
    "text139": "기대 안 하고 샀는데 이거 너무 예쁨 자연스럽게 분위기 있고…",
    "text140": "양조절 엄청 잘 해야될거 같아요ㅠㅠ 양조절 잘못했다가 그냥 완전 더운사람 됐어요ㅠㅠㅋㅋ 양조절 잘하면 그냥 완전 예뻐용",
    "text141": "확신의 🍂가을웜톤이에요!\n\n지금까지 시도했던 블러셔들은 항상 실패해서🥲 블러셔에는 관심 떼고 있다가... 친구가 추천해줘서 구매하게 됐어요!\n\n〰️홍시그널 색상으로 구매해봤어요!\n\n제가 보통 아이메이크업에는 음영+벽돌레드색을 자주 사용하는데요! 블러셔가 겉으론 이런색이어도 웜톤이라고 오렌지빛이 쨍하게 도는게 많았거든요.. 그래서 항상 안어울려서 실패했었는데ㅠㅠ 요 제품은 가을단풍을 말린 색? 실물존예🥹 \n\n발색은 말할것도 없구요... 파우더 입자가 진짜 부드러워서 한두번만 톡톡해줘도 착 달라붙고 은은해서 예뻐요!🤍 전 살짝 둔해서... 가루날림은 잘 못느꼈어요!\n\n가격대도 착해서 다른 색상도 사서 섞어 발라보려구요!\n요즘 여름이라고 썬번메이크업인가 뭔가가 유행이라는데.. 연습하러 가봅니다...🫠\n\n저처럼 가을무드 메이크업 좋아하시는 분들은 만족하실것 같아서 추천드려요🍁🍁",
    "text142": "딱 원하던 무드의 태닝 블러셔\n봄, 가을 같은 애매한 계절보다 여름, 겨울에 매력있을 컬러\n발색 ㄹㅈㄷ라서 조심히 발라야함",
    "text143": "와 색이 진짜 미쳤어요 컬로도 너무 예쁘고 발색도 너무 예뻐요! 진짜 가을웜들 추천드립니다",
    "text144": "포인뚜 컬러로 쓰기 좋음 완전 가을 분위기 낭낭함 그냥 내가 인간 홍시임 다만 잘못쓰면 정말 불타는 고굼마가 될지도.. 가성비 쵝오!!",
    "text145": "약간 붉은 느낌이 있어서 아주 맘에 들구 아주 쪼아용\n컬러그램 짱짱",
    "text146": "색상 예뿌고 가을에 쓰기 좋어요 저렴해서 가성비도 좋네여ㅎㅎ",
    "text147": "가을맞이로 들였는데 발색 강해서 살살 써야하는게 좀 조심해야할 포인트고 색은 예뻐요!",
    "text148": "이거 발림성 굿 이고 볼 색도 굿이고 웜톤 한테 좋은지 정확히는 모르는데 웜톤 느낌 나는거 같아요",
    "text149": "생각보다 되게 진하게 발색됐던거같은..?\n진해서그런가 생각보다 손은 잘 안갑니당",
    "text150": "색깔 뭔데 나한테 어울리지….? 어두운 피부지만 촌스럽지 않다! 좋댜 헿",
    "text151": "코랄을 좋아하는 봄웜인데 가을이라 구매했어요! 생각보다 발색이 진짜 잘돼서 양 조절 잘 하셔야 할듯 해요!!",
    "text152": "발색력이 완전 강해서 조심히 톡톡 해줘야 해요...너무많이하면",
    "text153": "갈웜딥인데 찰떡으로 올라가요 건성이라 좀 건조하게 느껴집니다 색감이 너무 예쁘지만 다소 진하게 올라가요 \n양 조절만 잘하면 넘 예쁩니다 컬러그램 틴트랑도 찰떡쿵야",
    "text154": "색상이 보이는 데로 발색되는 느김 아주 귀여운 블러셔,, 섞어쓰기도 좋아요",
    "text155": "발색이 자연스러우면서도 얼굴이 환해 보여 데일리로 딱이에요.",
    "text156": "발색이 미쳣서요 너므 이빠요ㅠ 입자도 고와서 좋습니당 !!",
    "text157": "ㅘ… 사실 인터넷 색이랑 달라서 좀 실망쓰함 근데 조금 바르면 이뻐유 나 갈웜인데 꽤괜임",
    "text158": "시간 지나면서 더더 이뻐지는템 ㅜㅜ 자연스러워지면서 얼굴이랑 조화가 더 잘 돼요",
    "text159": "딱 가을홍시색!! 넘 이뻐요 웜톤이라면 다 쓸 수 있을듯 넘 많이 바르면 불타는 고구마됨",
    "text160": "03번 썸탠저린? 바르고 바르면 예뻐요 갈웜분들 추천드려여 근데 갈웜 아니면 못쓸거같아여 싸게사서 나름 만족해여",
    "text161": "좋음ㅋ 꾸준히 계속 잘쓰고 있음 세일할 때 사놓으셔요!!!!",
    "text162": "인생 두 번째 블러셔인데요 잘 사용하고 있습니다 발색이 아주 진해요!",
    "text163": "색이 은근 진해서 양조절 잘해야 하는 것 같아요 3호랑 같이 바르면 이뻐용",
    "text164": "색깔 너무 예뻐요,,,,핑크끼하나없는 딱 레드빛,,,,가성비도 너무 좋아요..😍",
    "text165": "일단 발색이 진짜 잘됩니다\n저 사진 그대로 발색되구요\n무엇보다 색이 너무 이뻐요\n지속력도 괜찮구요\n진짜 저렴한데 너무너무 좋아요\n색깔별로 다 쟁기고 싶어요…\n다들 꼭 사세요!!",
    "text166": "평소에도 좋아하던 컬러그램 제품이길래 가격도 싸고 색상도 예뻐서 전 색상 다 구매했어요 발색력은 말해뭐해 가루가 얼굴 위에 부드럽게 앉아서 너무 마음에 들어요",
    "text167": "가루날림 없었고 색이 딥하고 채도가 높아서 어두운 피부톤 분들이 사용하기 좋았어요. 웜~뉴트럴 톤이었어요. 잘 쓸 것 같아요",
    "text168": "귀엽고 컴팩트하지만 시간이 지나면 붉게 올라와서 아쉬웠어요",
    "text169": "너무 좋아요 손가락으로 펴발라도 퍼프로 두드려서 발라도 진짜 발색 잘 돼요 브러쉬로 발라도 잘 됐어요!",
    "text170": "가을웜톤 분들이 쓰시기에 딱 적당한 블러셔에요 색이 진해서 양조절이 필요할 거 같아요",
    "text171": "포인트 블러셔로 바르기 좋은 색이네요! 솜 블러셔 시리즈 너무 마음에 들어요~ 지속력도 좋고 입자도 곱고 모공커버도 잘되는..",
    "text172": "촉촉해서 건조할때 발라도 각질부각 없고 요플레현상도 없어서 다른컬러도 구매하려고요ㅜㅜ",
    "text173": "가루 날림도 없고 가격도 싸고 색도 예뻐서 다른 색도 살 거 같에요",
    "text174": "구운 귤 같은 느낌. 핑잘봄이라 이런색 잘 안쓰는데 이거 쓰면 분위기 있어보이고 좋음",
    "text175": "썸탠저린이랑 섞발하면이뻐요 색더 많이내주세요 만원도안되는가격에 이정도질이라닝",
    "text176": "가을 느낌 낭낭한 색깔로 구매했는데 \n볼에 올렸을 때 뭔가 안색이 안 좋아지는 느낌이라 분홍색 블러셔랑 섞어 사용하고 있엉ㅅ",
    "text177": "발색도 잘 올라오고 가성비 블러셔 인것같아요 가루날림도 없어요",
    "text178": "완전 갈웜템 찡짜로!!\n잘 말린 감색 \n발색해보면 보이는 것보다 주황빛이 강하지 않아요\n발색 진한 코랄색일뿐\n주황끼가 그득한 컬러는 아니라서 개개ㅐㄱ예쁨",
    "text179": "가을뮤트한테 완전 찰떡이고 발색이 너무 잘돼서 마음에 들어요 ㅎㅎ",
    "text180": "발색력이 좋고 꽤 오래가요 얼굴 많이 만진 날에도 잘 안지워져서 좋았어요 진짜 가을느낌 낭낭하고 확 분위기 있어지는 느낌이 나서 좋은 것 같아요! 그렇다고 과하지도 않고 묘하게 이뻐지는 느낌이에요!",
    "text181": "색감이 잘 올라오고 발색도 좋아요\n사용감도 좋고 색도 이뻐요",
    "text182": "가을웜톤으로 화장해보고 싶어서 샀는데 너무 마음에 듭니다!! 포인트로 주기 좋은 색상입니더 너무 많이 깔면 너무 찐~~~해서 약하게 적게!!!",
    "text183": "오직 갈웜만이 바를 수 있습니다 쿨톤은 얼굴에 올리면 바로 똥이 됩니다 갈웜한텐 이만한 찰떡이 없음",
    "text184": "가을웜톤한테 조온나 예뻐요 진짜 개성공~!~! 담에도 구입 합니다..",
    "text185": "저렴하게 산 제 인생블러셔... 색감너무귀여워요 다른컬러도사고싶음",
    "text186": "이거 파우더리해서 뭔가 모공커버도 되는 것 같고 색이 완전 가을 홍시색? 갈웜여자가 바르면 분위기 미침 잔망땅콩 사려다 너무 흰끼가 많아서 이거 삿는데 만족",
    "text187": "쫌 찐한거같애요\n맘가는대로 막발랐다간 볼이새빨개져부끄부끄",
    "text188": "가을이라서 블러셔를 새로 사 봤는데 색도 이쁘고 발림성도 좋아요. 지속력도 좋아요",
    "text189": "너무 이뻐요 올영에서 갈웜 뮤트 테스트받고 샀는데 진짜 넘 잘 어울려요 발색 지속력 다 좋아요💕",
    "text190": "가을웜톤 여러분들 때가 왔습니다\n이 이뿐 색을 볼에 올릴 시간이 왔습니다",
    "text191": "색감 너무 마음에 들어요 가을가을해요 컬러 고민했는데 사길 잘한듯",
    "text192": "발색도 좋고 가격도 저렴해서 추천 봄웜이 바르면 딱 좋을 색입니다",
    "text193": "제가 원하는 컬러고 지속이 오래돼서 넘 만족합니당!!!!",
    "text194": "발색도 잘되고 색이 진짜 너무너무너무 예뻐요 요철 부각 같은 것도 없어요",
    "text195": "갈웜들은 당장 ㄱㄱ\n전 봄웜이라 별루 이쁘게 어울리진 않움 ㅠ",
    "text196": "너뮈예쁨………..붉은기잇으몀서도\n너무너무맘에듦ㅎㅅㅎ",
    "text197": "색이 진해서 여러번 올리면 부담스럽고 살짝만 올리기에 좋아요",
    "text198": "갈웜이라면 들이세요.\n붉은기 살짝 도는 가을 컬러예요 긋.",
    "text199": "절말 예에ㅔ에쁩니다 요즘 이런 색에 빠져살아서 그런지 넘 만족스럽고 정말 사랑합니다",
    "text200": "예쁘고 휘뚜루 마뚜루 들고다니기 좋아요!!그리고 지속력도 꽤 길고 가성비도 좋은거 같아요"
  },
  {
    "brand_name": "컬러그램",
    "product_name": "[10월 올영픽/잔망루피 콜라보] 컬러그램 틴토리 솜 블러셔 8 COLOR",
    "price": "7000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022868211ko.jpg?l=ko",
    "review_name": "06 무화카롱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000228682",
    "text1": "이번에 컬러감도 다 너무 예쁘게 뽑히고 질도 좋고 가격도 착해서 전색상 드볼할 가치가 있는 블러셔같아요!🤎\n\n🎨 저는 제일 끌렸던 #무화카롱을 구매했어요!\n요거 진짜 분위기 낭낭한 가을 컬러로 강추드려요🥹 오묘한 로즈브라운 느낌의 컬러인데 분위기있게 물든 무화과 컬러라는 설명이 딱 알맞더라구요!\n\n너무 웜한 건 더워보이고 안 어울리는 편인데 무화카롱은 괜찮았어요! 팬색보다 은은하게 올라와서 볼에 올리면 더 예뻐요. 말린 로즈빛 mlbb 느낌도 나고 오묘하니 웜+쿨 섞인 로즈브라운이라 너무 예쁩니다ㅠㅠ\n\n🍯 단독으로 발라도 너무 예쁜데 베이스 블러셔 깔고 포인트로 바르기에도 너무 좋았어요! (7, 8, 9번 사진) 손목발색 보면 무화카롱 믹스하니까 분위기 그윽해지는 거 보이시죠🫢\n\n같은 라인에 말랑살구, 도란도화, 썸탠저린 바르고 포인트로 무화카롱 발라도 너무 예쁠 것 같아요ㅎㅎ\n\n제형도 너무 좋았고 수채화처럼 맑게 발색되는 질감이라 너무 만족스러웠어요! 진짜 전컬러 다 너무 예뻐요..🤎 이 블러셔도 누디블러 틴트처럼 뉴컬러 엄청 나오면 좋겠어요😽",
    "text2": "아니 이걸 어떻게 안사요 너무 이쁜데 컬러감도 너무 좋고 가격도 착하고 말린 장미 컬러 같기도 하면서 또 차분하면서 생기도 있는 컬러라서 너무 이뻐요",
    "text3": "딥한 컬러감이 예뻐서 구입했어요\n가을에 쓰기 좋을 것 같고 살짝 핑크빛이 돌아요",
    "text4": "발생 아주 잘 되는데 쿨톤 하트는 좀 안어울리는 것 같아요. 근데 눈 밑에 바르면 너무 이뻐요.",
    "text5": "옹 모지 롬앤, 페리페라 만큼 가성비인 이쁜 블러셔를 찾은 느낌 나만 몰랏던 가성비템인거 같긴 하지만 새로운 색 도전래보려고 약간의 레드끼있는 블러셔를 사본건데 ㄹㅇ 겨울에 찰떡일거 같은 색상임 상품설명색에 비해 조금 더 어두운 느낌이긴함",
    "text6": "두개가 비슷한 느낌이에요 \n올영세일 때 구매해서 잘 쓰고 있습니다",
    "text7": "📍 우선 저는 21호 피부에 가을웜 뮤트입니다.\n\n- 구매 이유 : 도우인 메이크업을 해보고 싶었는데 색깔이 이뻐보이고 가을웜 화장할때도 잘 사용할거 같아서 구매함!!\n\n- 색상 : 빨간색에 갈색 한방울 들어간 느낌입니다. 가을웜한테 정말 추천합니다!!!\n\n- 지속력 : 지속력 부분에서는 쫌 아쉬운거 같아요 시간이 지나니깐 색이 다 지워지더라고요ㅜ\n\n- 가루날림 : 제가 사용했을땐 가루날림이 적은 편이였어요\n\n- 컬러그램 틴트 23 잔망로즈랑 같이 사용했는데 너무 이뻐요!!\n\n저는 구매한거 정말 만족합니다!! 다들 사용해보세요!!",
    "text8": "1.2.3 순서대로 발색 \n1 호는 잘안나와요 \n용기 바꾸면 전색상 사야징~~",
    "text9": "발색이 더 진하게 올라올 줄 알았는데 생각보다 연하게 올라와요.",
    "text10": "발색은 좀 연하게 되는거 같아요 색깔이 예뻐서 기대되요 가울에 잘 쓸거 같아요",
    "text11": "가을 되니까 손 자꾸 가는 블러셔 입니다 포인트로 딱 좋아요 컬러도 분위기 있고 발색 좋고 가루날림 적어요",
    "text12": "제형도 너무 좋고 컬러도 너무 예뻐요… 오프라인에서는 구매가 어렵더라고요",
    "text13": "민감성 피부, 수부지(라고 생각함.), 동생에 의해서 내가 겨울 쿨톤이라고 주장당하고 있음.\n\n자극❌️\n없음. 괜찮음.\n\n가성비⭕️\n컬러그램은 항상 가성비가 괜찮다고 생각함미다.\n\n재구매 의사⭕️\n트러블 안나고 컬러도 나쁘지 않다고 생각함\n\n😶‍🌫️주관적이고 개인적인 리뷰😶‍🌫️\n출근전 아침 너무너무 귀찮아서 화장을 간단하게 하는데 이 블러셔로 볼따구, 쉐딩, 아이섀도 대체 해서 한방에 샤샤샥 화장를 하는 편임. 동생이 일본에서 산 블러셔가 있는데 그거랑 비슷한 컬러를 애타게 찾으며 뒤지다가 발견한 컬러그램 무화카롱. 단종되지 않는다면 다쓰고 재구매 할 의사 있음... 딱 마음에 드는 컬러라 평생 단종되지 않길 바랍니다~~~~~ 발색도 적당하이 나쁘지 않았음. 지속력이야 퇴근하고 집에 올때쯤 보면 남아있긴한데 내가 수부지라 유분이 올라와서 조금 지워지는 감이 없지 않아 있기는 함 기름종이 툭툭툭 두들겨도 오래 버티는 듯.\n\n도움이 되셨다면 따봉 부탁드림다👍",
    "text14": "제가 평소에 전혀 안쓰던 색을 무화과메이크업이 하고 싶어서 샀ㄴ느데 이뻐서 넘 맘에 들어요 그리고 컬러그램 불러셔도 처음 써보는데 넘 괜찮고 심지어 싸서 다른 색들도 써보려고요",
    "text15": "전 여쿨이지만🩷 추구미는 \n갈웜&모카무스🤎색조거등요🫶\n갈웜분들이 잘 쓰시는 블러셔를\n제가 올리면 볼을 구운게 아니라\n태웟다..라는 느낌?이 드는데\n컬러그램 무화카롱은 쿨톤도 쓸수 있는\n갈웜 블러셔에요🤎🥰 이거 진짜 이쁩니다..\n저처럼 쿨톤이지만 가을에 볼 좀 굽고싶다\n하시는분들 이거 사시면 됩니다.. \n이거 약간 토마토🍅 느낌도 나고 묘하게 예뻐요ㅠ",
    "text16": "딱 딥한 블러셔를 찾고 있었는데 가성비 좋고 가루날림도 적어요 포인트로 주기 딱 좋아요",
    "text17": "생각보다는 팬색보다 차분하게 발색되서 다행이네요 엄청 어두울 줄 알았는데 엄하지 않아서 예쁘네요 베이스로 연하거 바르고 톡톡 발라주면 더 예뻐요",
    "text18": "제품 자체는 쿨톤쪽이라고 표시되어 있긴 한데 그렇다고 완전 쿨한 색은 또 아니에요. 웜끼가 두방울? 정도 있음. 근데 딥한색이라 뽀용하게 밝혀준다기 보단 발그레하게 홍조 띄워주는 느낌? 발림성이나 입자는 엄청 부드러움. 대신 가루날림이 좀 잇음.",
    "text19": "생각했던 것보다 채도가 높아서 보고 좀 당황했었는데 발라보니까 예뻐서 만족하고 있어요 지속력도 괜찮은 것 같아요 자연스러운 색 좋아하시는 분들께 추천드려요! 사진에는 색이 안 담겨서 최대한 비슷하게 보정해 봤습니다 색조가 안 어울려서 블러셔 잘 안 썼는데 이건 잘 어울리는 것 같아요 잘 쓰겠습니다",
    "text20": "가을에 바르면 딱 이쁠것같아요 핑크기도 조금 있어서 바르기 덜 부담스러울듯요",
    "text21": "가루날림 적어서 좋았고 처음에 생각보다 발색력이 좋아서 너무 빨갛게 올라가서 양조절 필수 입니다,,",
    "text22": "너무 연하지는 않고 약간 미지근한 블러셔 찾고있었는데 딱이에요!",
    "text23": "무난하게 좋습니다 요즘 이렇게 진한데 채도낮은 블러셔가 많이 나와서 좋아요",
    "text24": "쿨톤인데 가을웜 메컵하고 싶다\n모카무스 하고싶다 가을 반기고 싶다?\n그럼 이거 쓰시면 됩니다.\n쿨톤분들도 쓸수있는 블러셔에요~\n발색 잘 올라가고 볼 따땃하게 구울수 있어요~~",
    "text25": "색 예뻐요 !! 원래 틴토리 반반 블러셔 좋아했는데 이거로 바뀌고 지속력이 좀 짧아진 것 같아서 아쉽지만 ㅜ색이 예쁘고 발색 진짜 확실해서 양조절해야해용!!",
    "text26": "쿨톤인데 가을 느낌 낭낭한 블러셔 사고싶어서..ㅎㅎ 발색 진하게 올라오니 몇번 털고 바르세요!!! 여쿨라인데도 나쁘진 않았어요!!",
    "text27": "제 인생 볼터치가 될꺼같아요\n그냥 화장하고 뭔가 칙칙해서 블러셔까지 해주니\n상큼하고 더 귀여워보여서 좋아요",
    "text28": "이번에 컬러감도 다 너무 예쁘게 뽑히고 질도 좋고 가격도 착해서 전색상 드볼할 가치가 있는 블러셔같아요!🤎\n\n🎨 저는 제일 끌렸던 #무화카롱을 구매했어요!\n요거 진짜 분위기 낭낭한 가을 컬러로 강추드려요🥹 오묘한 로즈브라운 느낌의 컬러인데 분위기있게 물든 무화과 컬러라는 설명이 딱 알맞더라구요!\n\n너무 웜한 건 더워보이고 안 어울리는 편인데 무화카롱은 괜찮았어요! 팬색보다 은은하게 올라와서 볼에 올리면 더 예뻐요. 말린 로즈빛 mlbb 느낌도 나고 오묘하니 웜+쿨 섞인 로즈브라운이라 너무 예쁩니다ㅠㅠ\n\n🍯 단독으로 발라도 너무 예쁜데 베이스 블러셔 깔고 포인트로 바르기에도 너무 좋았어요! (7, 8, 9번 사진) 손목발색 보면 무화카롱 믹스하니까 분위기 그윽해지는 거 보이시죠🫢\n\n같은 라인에 말랑살구, 도란도화, 썸탠저린 바르고 포인트로 무화카롱 발라도 너무 예쁠 것 같아요ㅎㅎ\n\n제형도 너무 좋았고 수채화처럼 맑게 발색되는 질감이라 너무 만족스러웠어요! 진짜 전컬러 다 너무 예뻐요..🤎",
    "text29": "빨간 느낌을 발라보고 싶어서 샀는데 그렇게 빨간 느낌은 아니지만 마음에 들어용!",
    "text30": "입자가 정말 곱고 데일리로 사용하기 정말 좋네요 뽀용해짐 ㅎㅎ",
    "text31": "쿨톤인데 가을뮤트 느낌 메이크업 하려고 사봤지만 역시 쿨톤은 쿨톤템을 써야된다",
    "text32": "기대햇던 것보다 컬러가 자연스러워서 이뿜 지속력도 나쁘지 안음!",
    "text33": "색이 진짜 이쁘고 발색도 엄청 잘 돼요. 가루날림도 적고 귀여워서 여기저기 들고 다니기 편할 거 같아요",
    "text34": "지이잉짜 너무 이뻐요 자연스럽고 뽀용?하게 발린다할까나여",
    "text35": "아직 안써보고 발색만 해봤는데 너무 괜찮은고임 ㅎㅎ 만족스러워요!",
    "text36": "쿨톤인데 핑크말고 다른거 쓰고 싶어서 구매해봤어요!\n발색이 잘 돼서 연하게 여러번 레이어링해서 써보시는거 추천해요! 색상은 부담스럽지 않고 잘 익은 색이고 손이 자주 가지는 않을 거 같은데 가끔씩 기분전환 겸 쓰기 좋을 거 같아요! 웜톤분들 너무 잘 어울리실 거 같아요",
    "text37": "도화느낌나는 블러셔 원해서 구매해봤는데 제형도 색도 참 맘에 드는데 무엇보다 가격이 맘에 드네요",
    "text38": "가을에 딱 어울리는 색감이에여! 특히 기본 연한 색깔로 배이스 깔고 딱 눈밑에 포인트 주기 좋아여",
    "text39": "와우 너무 예쁘넨용 여뮤인데 제가 핑크계열을 별로 안 좋아해서 핑크핑크한건 손이 잘 안 가더라고요. 근데 이건 너무 좋아영영!!! 색 개이쁘고 가을느낌 나서 좋아요!!!",
    "text40": "색상이 진짜 이뻐요...\n단종되기전에 또 샀어요!!!\n계속 있었으면 좋겠어요ㅜㅜ",
    "text41": "내가 생각한 색은 이게 아닌데... 생각보다 더 누디해서 놀랏어요",
    "text42": "너무 구운? 색깔 같아서 저한테 어울릴지 고민하다가 그냥 삿는데 막상 발색해보니 나한테 나무나도 잘어울리는 색상이엿슨..",
    "text43": "색상이 너무 이뻐요 :) \n발색도 잘되고 귀여워요 너무 맘에 듭니댱",
    "text44": "무화카롱 무난하게 바를 수 있어요. 컬러그램 너무 좋아요. 귀여운 케이스에 무화과가 물들여지는 내 볼따구 ㅋ",
    "text45": "블러셔 맨날 같은거만 쓰다가 질려서 사봄 넘 예쁨\n곧 겨울이지만 혼자 가을인척 이것만 주구장창 바를거임",
    "text46": "와 왕 와와\n이건 말뭐입니다! 진쨔 조아요 ㅜㅜㅜㅜㅜ 요새 글로우 타입이 유행인데 그래도 전 매트가 어두운 제 얼굴에 더 어울리네요ㅠㅠㅠㅠㅠ",
    "text47": "저는 가을웜톤인데 색이 너무 예뻐서 구매했지만 확실히 쿨톤분들이 더 잘 어울릴 것 같아요ㅠㅠ",
    "text48": "평소에도 좋아하던 컬러그램 제품이길래 가격도 싸고 색상도 예뻐서 전 색상 다 구매했어요 발색력은 말해뭐해 가루가 얼굴 위에 부드럽게 앉아서 너무 마음에 들어요",
    "text49": "발색 잘됨 양조절 필수 자칫 잘못 올리면 불타는 고구마지만 적당히 올리면 분위기있는 컬러임 요즘 데일리로 잘 쓰고 있어요",
    "text50": "블러셔가 안어울리는 얼굴인것같아서 블러셔는 기피했는데 이 무화과 색깔은 촌스럽게 올라가지 않고 예쁘게 올라가서 화장할때 무조건 같이합니다👍🧡",
    "text51": "와 이건 혁명이예요 그냥 싸길래 사봤는데 혁명템을 사버렸습니다.. 제가 원래 페리페라 블려셔를 사용했는데 이걸로 정착하려구요.. 그만큼 정말 색이 예쁘게 올라오고 지속력도 좋았습니다! 가루날림은 없었습니다!",
    "text52": "이거 진짜 발색도 너무 이쁘고 가루 날림도 별로 없고 그냥 너무 좋아요ㅜㅠ 지속력도 좋은 거 같아요!",
    "text53": "리뷰 많이 없길래 걱정했는데\n발색도 너무 잘되고 예뻐요 !!\n연한 블러셔 위에 포인트로 얹기 좋음\n다들 사세용",
    "text54": "컬러그램 가루제형이 더 좋아진 것 같아요~ 발색도 잘되고 닿는 느낌도 매우 부드럽습니다",
    "text55": "가격대비 발색이나 색감 다 뛰어나요!! 자주 사용하고 있습니다.",
    "text56": "가을에쓰기 괜찮고 크기도 작아서 휴대하기 편해요 진해서 양조절 잘해야할듯",
    "text57": "색이 넘 이쁨...\n탠 메콥 쌉가넝\n가을에도 잘어울리는 컬러",
    "text58": "저렴한 가격에 이정도 발색이면 만족합니디ㅡ\n재구매 의사 있어요",
    "text59": "색깔 너무 맘에 들고 발색도 잘 되는 거 같아요! 지속력도 좋아요",
    "text60": "은은한 웜톤색상 써보고 싶어서  샀는데 완죤 만족해요! 색상 너무 예쁘고 쿨톤인데도 은은하게 어울려서 넘 좋크~\n요즘 선크림에 저것만 색상써서 하고 다녀요!",
    "text61": "아직 안써봤지만 요즘엔 크림이나 밤 종류 다 좋은데 지속력땜에 이거 샀어요 제발 오래 예쁘게 가기를…!",
    "text62": "아직 화장에 안 써봐서 모르겠지만 일단 손등에 올려봤을 때 색이 엄청 맘에 듭니담",
    "text63": "생각한 것 보단 딥한 컬러감은 아니지만 제형이 너무 좋아서 잘 쓰고 있습니다",
    "text64": "빨간색?에 가까운 블러셔를 찾다가 이걸 찾게 됨. 쨍하기 보다는 좀 톤다운된 색입니다. 발색은 나쁘지 않게 잘되는 편이고 색도 색인지라 단독으로 쓰기에는 잘못 사용하면 안되는... 베이스 색 깔고 포인트로 얹어주기 좋아요 엄청 따뜻하지도 엄청 차갑지도 않은 컬러라 좋은 듯",
    "text65": "03번과 같이 06 무화카롱도 구매했는데 볼 가운데에 포인트 주기 너무 좋아요 좀 진한 화장 하고 싶다하면 바로 꺼내쓰는 블러셔입니다 발색 너무 잘되고 지속력도 좋아요❤️",
    "text66": "뉴트럴 색이라서 너무 좋아요 어떤 화장에도 잘 어울리고 입자가 곱네용",
    "text67": "발색이 좋네용 유지략은 머.. 자주 발라줘야죠 ㅎㅎ 블러셔는 발색이랑 색감이 젤 중요한거같아요",
    "text68": "웜쿨 딱히 안타고 붉으스름한 눈밑블러셔 연출하기 좋은 컬러같아요",
    "text69": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text70": "부드럽게 발리고 가루날림도 적은 것 같아요~~~ 컬러도 맘에 듭니다",
    "text71": "새로운 메이크업 해보고 싶어서 가성비로 사봤는데 생각보다 발색도 좋고 색도 예뻐요!",
    "text72": "걍 무난함 수부지인데 시간 지나면 기름 올라오는 타입 여뮽에서 갈뮽",
    "text73": "제형이 얇아서 잘 펴 발리고 컬러감도 그윽한 무화과 컬러라 아주 맘에 드네요"
  }
]