[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 하트 팝 듀오 블러셔 4colors",
    "price": "15200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021001052ko.jpg?l=ko",
    "review_name": "디어 마이 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210010",
    "text1": "지금도 잘쓰고있어요 이뻐요 발색잘되요 대박이뻐요 진짜에요 또사고싶어요 싸고 쿠폰 적립금 다 되서좋아요!!",
    "text2": "여쿨 라이트는 무조건 사세요💗💗💗\n저는 봄웜 라이트지만 너무 쿨한 컬러만 아니면 톤 상관없이 사용하는 편이라 구매했는데 뽀용한 색감이 너무 마음에 드네요😍",
    "text3": "블러셔보단 거의 섀도우로 사용 하긴 하지만 그래도 너무 만족스러워요!",
    "text4": "오 이제 에뛰드 아주 제품력이 나날이 엄청나져요.. 이거 단독으로 깔끔하게 쿨계열 분들 섀도우로 사용하셔도 될듯해요!",
    "text5": "입자가 곱고 색도이뻐요 반짝이 유지력도 좋아여 굿 하이라이터까지잇어서조음",
    "text6": "배송대박빠르네요 싸게세일해서 사서 좋아요\n완전추천해요  발색잘되고 에뛰드는 정말 기대이상입니다 적극 추천해요 완전 최고!",
    "text7": "뽀용뽀용한 쿨톤 핑크색이라 아주 마음에 들어요. 하이라이터는 생각보다 입자가 커서 손이 잘 안가긴한데 블러셔는 베이스로 진짜 잘 쓰고 있어요..ㅎㅎ",
    "text8": "하트모양 디자인도 예쁘고 색도 뽀용한게 완전 마음에 들어요. 베이스로 깔면 예쁠거 같아요. 근데 하이라이터는 입자가 좀 큰거 같아요.ㅜ",
    "text9": "블러셔를 잘 하는 편이 아닌데 예전에 에뛰드 블러셔 잘 썼던 기억이 있고 무엇보다 패키지 디자인이 너무 예쁘게 나와서 구매할 수 밖에 없었어요ㅎㅎ 블러셔 색은 여쿨이 사용하기에 딱 알맞은 베이비핑크고 옆에 하이라이터도 같이 있어서 좋은 듯 합니다",
    "text10": "처음 이거 봤을 때 하트모양의 패키지 디자인이 너무 예뻐보여서 구매했는데 생각보다 평범한 디자인이었어요 색상은 밝은 여름쿨톤 피부톤에 잘 어울려요 연한핑크보다 더 진하면 너무 과해보이는데 이건 제 피부톤에 딱 잘 맞는 것 같습니다~!!",
    "text11": "뽀얀 핑크랑 화이티쉬한 핑크빔 조합이예요 여행갈 때 좋아요",
    "text12": "컬러이뽀요  여쿨 라이트~페일~라그시가 쓰기좋은 흰기가득베이비핑크+회색한방울 색감\n옆에 하이라이터는 블러셔쓰고나서 포인트주거나 눈앞머리 포인트주기조아용",
    "text13": "블러셔 색상도 예쁘고 하이라이터도 화려하진 않지만 블러셔랑 어울리고 예쁩니다",
    "text14": "디자인이 너무 예뻐서 홀라당 구매했어요 하이라이터부분은 펄도 크고 애매해서 손이 안 가지만 블러셔가 엄청 뽀용해서 잘 쓰고 있습니다~",
    "text15": "뽀샤시 해보이는 예쁜 핑크색이고 두 가지 색 조합해서 발라도 예쁘고 단독으로도 예뻐요",
    "text16": "뽀용한 블러셔 좋아하면 잘 쓸 컬러예요\n여쿨라 베스트 컬러입니다",
    "text17": "일단 용기가 넘 귀야워용🥹 블러셔는 진짜 겨울에 잘 사용 한 거 같애용! 하이라이터는.. 굉장히 화려해서 애교살에만 쓰고 있답니다..!!",
    "text18": "디자인이 너무 귀여워서 구매했는데 발색도 뽀용하고 괜찮은 것 같아요 하이라이터는 입자가 너무 커서 어떻게 쓸지 고민 좀 해봐야 할 것 같아요ㅠ",
    "text19": "디자인도, 색도 여리여리한 느낌이라 구매했습니당 ! 예뻐여",
    "text20": "처음에 받고 너무 색이연해사 발색 아예 안될줄알앗는데 진자 최애 블러셔가 됏어요",
    "text21": "계절에 맞게 은은하니 예쁘게 출시돼서 안 살 수가 없네요 ㅠㅠ",
    "text22": "맑은데 뽀용하게 올라가요! 발색도 너무 예쁘고 하이라이터는 하이라이터보다는 블러셔에 펄 추가하는 용도로 좋아요",
    "text23": "뽀용하니 예뽀요 볼따구가 핑크핑크해집느다\n근데 하이라이터는 애매해요... 발색력도 약하고ㅠㅠ 펄땡이가 잘 날아다녀요",
    "text24": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text25": "생각보다 더 마음에 들어요. 웜톤이라서 살짝 망설였는데 아주 좋아요. 이쁘게 발색되요",
    "text26": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text27": "뽀용한 핑크인데 여리여리하게 발색됩니다! 많이 얹어도 쉽게 진해지지않아서 다루기 좋아용",
    "text28": "완전 뽀용한 블러셔라, 여름뮤트나 핑잘봄 분들께 추천흐딥니다.",
    "text29": "발레코어템 그 자체에 매트 컬러가 뽀용해서 완전 데일리로 손이 잘가요",
    "text30": "하이라이터?로 나온 오른쪽 애는 못 쓰겠고 미지근한 쿨핑크색이라 넘 예뻐요..ㅜㅜ",
    "text31": "요즘 제 최애 블러셔입니다! 진짜 넘 예쁘고 과하게 발색되지않아서 좋습니당",
    "text32": "색 너무 예쁘고 자주 쓰기 너무 좋음 하이라이터는 평소에는 쓰기 부담스럽지만 연말에 쓰면 찰떡",
    "text33": "뽀용한 핑크색 블러셔가 예쁜데 발색이 사진보다는 연한것 같아요\n블러셔와 하이라이터를 같이 쓰기보다는 따로따로 쓰게 되지만 둘다 예뻐요",
    "text34": "미지근한 핑크색 블러셔가 사고싶어서 사봤어요 하이라이터는 좀 더 써봐야 알 것 같아요",
    "text35": "진짜 너무 좋아요 너무 뽀용뽀용하지도 않아서 차분한데 생기있게는 짱입니다",
    "text36": "가루날림이 없고 블러셔 색깔이 예뻐요\n하이라이터는 그냥 보면 티가 잘 안나는데 빛에 비추면 반짝거려요",
    "text37": "요 제품 좋았어요 지속력도 오래가고 색상도 예쁘구요!! 포인트 주기 딱이에여",
    "text38": "옆에 펄은 잘 안쓰게 되더라구요 대신 핑크색은 진짜 예뻐요,,,,, 지속력 장난아니구요 아침에 바른 그대로 피부는 유분이 올라와도 절대 볼에는 유분없이 보송하고 색감은 12시간 훨씬 지났는데 색이 그대로였어요…",
    "text39": "여쿨라한테 찰떡인 블러셔입니당! 뽀샤시하게 올라와서 너무 예쁘게 발색되어요☺️",
    "text40": "아주 고운 가루 블러셔예요 하이라이트는 펄이 너무 입자 커서 절대 안 쓸듯",
    "text41": "브러시든 손이든 어떤 도구로 발라도 가루날림 없이 고르게 발려요.",
    "text42": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text43": "지속력이 뛰어나 아침에 바른 블러셔가 저녁까지 선명하게 남아 있습니다.",
    "text44": "흰끼 아주 가득한 핑크블러셔예요 22호 제 피부에서는 확 티나진 않지만얼굴 밝혀쥬는 데에 좋아요 옆에 잇는 하이라이터는 글리터 입자가 꽤 커서 글리터로 사용해야할 것 같아여..~~",
    "text45": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text46": "펄은 개인적으로 제 스타일은 아니었는데 블러셔가 뽀용해서 이뻐요",
    "text47": "블러셔 컬러만 보고 샀는데 생각보다 더 흰ㄲ가 많이 돌았던 거 같아요",
    "text48": "색감 너므 이쁜 차분하먄서 라이트한 핑크고 펄이 너므 예쁨 눈이나 하이라이터러 쓰기 너무 좋음",
    "text49": "색감 너무 뽀용하니 블러셔랑 하이라이터 잘 사용하기 쵝오네요",
    "text50": "흰끼 도는 핑크라 여쿨저격인듯햐요 너무 예뻐요 펄은 여기저기 쓰기 너무 예뻐요",
    "text51": "웜톤인데 생각보다 너무너무너무 핑크색으로 발색되서 웜한 블러셔랑 섞어바르면 예쁜거 같아요 !",
    "text52": "편리한 사용과 탁월한 결과로 신뢰를 바탕으로 추천할 수 있습니다.",
    "text53": "자연스러운 혈색 표현이 가능해서 자주 손이 가요.\n\n가루날림 없이 깔끔하게 발려서 만족스러웠어요.",
    "text54": "하이라이터는 살짝 입자가 두꺼운감이 없지않아 있음 블러셔는 입자가 아주고아서 이쁨",
    "text55": "색은 진짜 예쁜데 가루 날림이 심하고 함께 있는 글리터도  활용도가 낮아서 다소 아쉬움...",
    "text56": "펄은 하이라이터로 쓰기엔 펄감이 강해서 안 어울렸어요 근데 블러셔는 색상이 진짜 예뻤어요",
    "text57": "조함이 너무 예뻐서 샀어요 아이시한 화이트핑크 하이라이터에 뽀얀 블러셔네요",
    "text58": "발색 좋고 섀도우로도 같이 쓸수 있어서 넘 좋아요 글리터 같이 있는 건 하이라이터용으론 조금 입자가 커요ㅜ",
    "text59": "뭔가 너무 붕뜬느 느낌이에요 홍조같은 느낌이라 자연스럽긴한데 갑자기 시체되는 듯한 느낌 친구줬더니 잘쓰네요 퍼스널컬러 중요한듯요",
    "text60": "하이라이터랑  블러셔가 같이있어서 사용하기좋네요^^ 하이라이터 펄크기가 좀 있는편입니다",
    "text61": "지속력도 괜찮고 색도 예쁜데 얼굴에 올리면 발색이 연해서 여러번 발라야해요ㅜ",
    "text62": "가루 날림이 좀 많은 것만 빼면 색 발림성이나 지속력 다 만족하고 재구매 의사 있음 🫶🏻",
    "text63": "생각보다 가루 날림이 있고 펄은 입자가 크게 느껴지네요...",
    "text64": "색은이쁜데 펄이 하이라이트용읹줄 알았는데 너무굵은\n입자입니당",
    "text65": "지인이 추천해서 올영쿠폰써서 세일 때 저렴하게 구매했어요.",
    "text66": "색상도 마음에 들고 발색력, 발림성, 밀착력 다 너무 좋아요!",
    "text67": "이쁜데 생각보다 흰끼가 많이 돌아요!! 그래도 진짜 이뻐서 잘 쓰규 이써요",
    "text68": "핑크핑크한 색깔 너무 이쁘고 펄도 자글자글한 펄이여서 부담없이 사용 가능합니다. 에뛰드 원래도 사랑하는데 더 좋아하게 되었습니다",
    "text69": "좋아하는 유투버가 추천하는 제품 장바구니 넣어놓고 세일 때 구매했어요.",
    "text70": "컬러도 너무 예쁘고 발색력도 좋고 지속략도 좋아요!! 하이라이터 컬러도 너무 이뻐여"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 하트 팝 듀오 블러셔 4colors",
    "price": "15200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021001052ko.jpg?l=ko",
    "review_name": "엔비 페일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210010",
    "text1": "이뻐요 지금도 쓰고있어요//~~~\n발색잘되고 또 오래가요!  적극 추천입니다\n정말 감사합니다!~",
    "text2": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️Review \n- 색상 : 왼쪽 색상은 흰끼 많이 도는 라이트한 라벤더 컬러에요. 핑크보다 퍼플이 훨씬 많이 느껴지고 색이 밝은 편이라 포인트 블러셔를 발라주기 전 베이스로 사용해주면 피부를 환하게 밝혀주는 역할을해요. 단독 사용하기엔 21호 피부 기준 너무 밝아서 동동 뜨기 때문에 영역을 좁게 잘 잡아서 베이스로만 써줘야하고, 그게 아니라면 오른쪽 컬러와 믹스해서 베이스로 써줘도 돼요.\n오른쪽 컬러는 살짝 탁기가 있는 핑크 컬러입니다. 저는 좀 브라이트하고 쨍할 줄 알았는데 탁기 있는 살짝 어두운 핑크에요. 그래서 트루톤에 살짝 걸쳐있는 사람으로서 생각보다 너무 튀지않고 예쁘게 보이더라구요. \n- 제형 : 가루날림은 살짝 있지만 심하지 않은 편이고, 발색이 강한걸 좋아하는터라 브러쉬보다는 스펀지로 두들겨주는걸 좋아하는데 이 제품은 그 방식대로 사용해주면 살짝 보송하게 잡히면서 더 뽀용한 느낌을 줘요.\n- 지속력 : 보송한 마무리감이다보니 지속력 좋습니다. 제형이 잘 날아가지 않아요. 색 변색도 별로 없어서 아침에 바른 색감이 퇴근때까지 유지됩니다.\n- 두 색 모두 쿨톤에 많이 치우친 색이기 때문에 꼭 쿨톤분들께 추천드려요. 그 중에서도 겨쿨브라이트시라면 적당한 채도감 때문에 무난하게 사용하시기 좋을거 같아요!",
    "text3": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 왼쪽 컬러는 화사한 라벤더 컬러라서 베이스로 얼굴을 밝혀줄때 쓰기 좋습니다. 오른쪽 컬러는 외관상 좀 딥한 색상일거라고 생각했는데 막상 볼에 올리니 채도 높은 브라이트한 컬러였어요. 저는 피부톤이 어두운 편이라, 왼쪽 색상 단독 베이스는 어려워서 두가지 색을 믹스해서 베이스로 사용해주고, 포인트로 오른쪽 컬러 단독으로 사용해 줬는데 적당히 브라이트한 레드로 발색이 올라와서 만족했습니다.\n- 발색력 : 저는 필리밀* 사각 스펀지를 사용했는데요, 발색이 아주 잘 되더라구요! 파우더 타입이다보니 피부결을 삭 메꿔주면서 파우더리하고 뽀송하게 발색되는 타입이에요.\n- 지속력 : 매트하게 마무리되는만큼 지속력도 깁니다!",
    "text4": "겨쿨 여쿨 다 사용하기 졸고 화사하게 올라가서 피부톤 보정하기도 좋아요 포인트 베이스 둘 다 있어서 유용해요",
    "text5": "겨쿨 여쿨 다 사용하기 좋고 화사하게 올라가서 피부톤 보정하기도 좋아요 포인트 베이스 둘 다 있어서 유용해요",
    "text6": "살말 진짜 고민 많이 했는데 왜 고민했나 싶을 정도로 예뻐요 진짜 잘 뽑힌 것 같아서 나머지 컬러도 살 생각입니다!",
    "text7": "케이스 넘 예쁘고 컬러가 생각보다 딥하네용! 그리구 진짜 생각보다 크기가 커용!",
    "text8": "대박사진에서 본것보다 더이뻐요 사용해보니\n발색도 정말 잘되요~\n잘샀어요 세일해서 좋았고 배송도 급한것도아니엇는데 빨리왔어요 마음에들어요",
    "text9": "핑크 색상 발라주고 연보라빛으로 컬러감 조절 가능해서 좋아요!! 잘 쓰고 있습니당",
    "text10": "인스타에 쿨톤 메이크업 블러셔 제품 정보 보면 요게 엄청 뜨더라구요 막상 구매해보니까 가지고 있는 제품이랑 진짜 비슷해서 슬프긴 했는데 연보라 뽀용 컬러가 같이 있음에 아깝지 않다고 생각하려구요ㅠㅠ 색은 만족합니당",
    "text11": "진짜 미.친 발색. 에뛰드 한 건 했다 할정도로 미치게 화사합니다. 다들 이거만 뜨면 블러셔 뭐 썼냐고 달려들어요\n인스타에서 보고 온건데 메이크업 쌤이 올린 발색 그대로 ..\n다들 써보고 오세요. 이 화사함은 말로 표현 못 함\n조만간 웜도 사러 올게요.",
    "text12": "여러제형의 블러셔들이 쏟아지고있는데\n와중에 패키지하며 색상하며 안살수가 없어서 \n홀린듯 구매해서 받은첫날부터 계에에속 주구장창 이것만 쓰고 있어요\n발색 진짜 완전 뽀용하게 잘 올라가고 잘 쌓이면서 원하는 그 색상으로 딱 \n블러표현되서 너어무맘에들어요\n가루날림 심하지 않았고 같이 준 브러쉬로 발라도 불편하지 않아서 \n쭉 같이 사용중이에요\n이건진짜안샀으면후회했을뻔!",
    "text13": "사실 블러셔 제품들이 엄청 많이 나오고있어서\n이거 살까말까 고민했는데\n이 두개 믹스한 색상을 보는데 너무 예쁠거같아서\n고민하다가 구매해버렸어요\n하트로 만든것도 귀여운데 색감이 쿨톤저격컬러라\n결국 참지못하고 구매한 블러셔인데\n매트하지만 텁텁하지않고 뽀용하게 잘 올라가는 블러셔고\n가루날림 심하지 않아서 좋더라구요\n약간 필터씌운거마냥 뽀용하게 올라가는 블러셔라 \n블러셔 제품이 그렇게많은데도 이게 맘에들었어요\n2개로 있다보니 한색상만 써도되고 믹스해도되고 활용도좋아서 \n잘산템입니다",
    "text14": "뽀용뽀용 유튜버 추천으로 구매했는데 굉장히 사랑스러운 색감입니다~",
    "text15": "유투버 추천 제품이라 구매했습니다~ 뽀용뽀용 색감이 예뻐요~",
    "text16": "모공이랑 요철 블러효과도 어느정도 있구 \n뽀용한데 채도 조절도 할 수 있어서 좋아요 듀얼로 나온게 맘에 들어서 샀는데 데일리템",
    "text17": "이거 진짜 예쁜데 주변에서 쓰는 사람을 못봄ㅠㅠ \n보라색이랑 섞발하면 그렇게 예뻐요",
    "text18": "세상 뽀용하고 페일한 분위기 주기 좋아요\n베이스 좀 칙칙한 부위에 파우더처럼 발라줘도 좋고 \n이거 생각보다 주변에서 쓰는 거 많이 못 봤는데 제 인생템 블러셔임ㅠ",
    "text19": "컬러이쁘고 지속 발림 다 좋습미당 에뛰드 섀도도 좋아요 ㅎㅎ",
    "text20": "앤비 페일 색상 뽀얗고 예쁩니다.\n이것도 친구 선물용으로 구매했어요.\n\n하얀 친구라 잘어울리는 듯 합니다.",
    "text21": "패키지도 하트모양이라 귀엽구 발색 속시원하게 잘 됩니다 오른쪽 컬러는 많이 진해서 아주 살살 바르는게 좋아요\n뽀용핑크 좋아한다면 강추",
    "text22": "01 엔비 페일 제품 구매했습니다.\n라벤더 느낌이 올라와서 화사해요 ^^",
    "text23": "유튜버 보고 구매했다가 잘 사용하고 있어요 연한 색을 베이스로더 많이 쓰는 것 같아요",
    "text24": "컬러도 예쁘고 발림성 발색럭 지속력 다 괜찮습니다 디자인도 예뻐요",
    "text25": "디자인도 이쁘고 컬러 발색 지속 다 맘에듭니당 ㅎㅎ 약시에뛰드",
    "text26": "와 연한 핑크로 베이스 깔아주고 그 위에 포인트 주니까 너무 이뻐요 한동안 이것만 쓰고 다닐 것 같아요 !!! 대만족입니당",
    "text27": "발색 잘 됨 진짜 잘 됨. 뽀용한 느낌 제대로 살려줌 여쿨 브라이트 추천!",
    "text28": "믕침없고 발색도 좋고 아주 이뻐서 요즘 자주 사용하고 있어요",
    "text29": "디자인 예쁘고 컬러 조합도 좋아요 발색 지속도 좋구요 굿굿 ㅎ",
    "text30": "컬러감 너무 예쁘고 무엇보다 발색력이 정말 미처써요!!!",
    "text31": "진짜 짜아아아앙 이쁘네요 두가지 색상 같이 활용하기 너무 좋은 것 같아요",
    "text32": "완전 여쿨라, 겨쿨분들 바르면 청량해지는 색상이예요. 색이 딱 정석으로 잘 나왔어요",
    "text33": "쿨톤템 그 자체인데 흔해보이지만 컬러 조합이 좋아서 섞발이 진짜 예쁨",
    "text34": "왼쪽 컬러는 베이스로 쓰기 딱 좋고 오른쪽 컬러는 포인트로  좋아요\n오른쪽 컬러가 사진이랑 똑같이 발색되는데 너무 예뻐요! 이거 바르면 확실히 얼굴에 생기가 돌아요",
    "text35": "와..쿨톤이면 이거 무조건 쟁영야댐 ㅇㅇ 발색갑 색 이쁨 !!",
    "text36": "왼쪽 컬러 위에 오른쪽 컬러를 올려주면 쨍하고 예쁜 핑크색이 돼요\n손으로 발라도 발색이 잘돼요",
    "text37": "이거다 ㄹㅇ 쿨쿨한 블러셔 찾는 쿨톤은 이거 무보건 사야됨 ㅇㅇ",
    "text38": "흰끼 도는 거 대부분 잘 사용하는데 얘는 너무.... 당근행",
    "text39": "발색력이 강해서 조금만 발라야 해요 지속력은 오래가서 좋았어요",
    "text40": "핑크는 대게 찐하고 발색 좋은데 보라는 흰끼 너무 돌아요 가루 날림 깜짝 놀랐습니다 ..하하 그래더 쓸만해요",
    "text41": "This blush duo is so pretty and easy to blend! The colors are soft, natural, and last all day without looking patchy. Super buildable so you can go for a subtle look or add more for a cute pop of color. The compact is small and handy, perfect for touch-ups. Love it! 💕",
    "text42": "이거 진짜 맘에 들어요!!!!! 색상도 발색도 잘되고 지속력은 그냥 하루종일 갑니다 같이 있는 펄은 잘 안쓰지만 블러셔 색상만큼은 쿨톤저격이에요!",
    "text43": "발림성이나 발색 좋았어요 파우더니 당연히 가루가 생기고 날림이 심하진 않았어요 이거 색이랑 구성 너무 예뻐서 두개 구매했습니다",
    "text44": "뽀용한 메이크업할 때 바르기 아주 조아요 두 개 섞어서 사용하기 딱이에욤 인스타 핑크 뽀용 메컵 완성 가눙 ㅎㅎ",
    "text45": "뽀용한 메이크업 할때 좋아요 양조절 필수에요 덜어내고 쓰셔야합니다",
    "text46": "평소 조아하던 메이크업샵 쌤 덕분에 알게돼서 구매해봐ㅛ는데 사진 속 뽀용하게 볼이 똑같이 됩니단 ㅎㅎ",
    "text47": "쿨블랙으로 머리 염색한김에 쿨톤 블러셔 써보자 해서 사봤는데 뽀용한 컬러에요 과즙미 미쳤어요",
    "text48": "정말 발색 잘 어울리고 색구성이 다른 곳에서도 볼 법한 컬러지만 정말 예쁜 여쿨 색이라 추천해요",
    "text49": "진짜 뽀용한 쿨톤 찰떡인 컬러 구성이라 너무 마음에 들었어요 ㅠㅠ 에뛰드 가격 변동 크게 없어서 너무 좋아요",
    "text50": "지속력도 짱짱하고 색도 생각보다 너무 진하지는 않아서 잘 쓰고 있어요!",
    "text51": "발색은 생각보다 진하게 되는 편이라 한번은 털고 올리는게 더 예뻤어요! 색도 막 부담스러운 색이 아니라서 너무 좋았고 그냥 봤을때보다 얼굴에 올렸을 때 더 예쁜 색이었어요!!",
    "text52": "엄청 큰 기대를 하고 사서 그런지 평범해요 그치만 가격이 자렴하니까 추천",
    "text53": "아싑게도 사고 나니까 브러쉬 증정하네요 ㅜ 색 전체적으로 쿨하고 예뻐요 저는 밝은 부분이 넘 맘에 들어서 구매했는데 얼글 전체에 ㄹ쓸어주면 전체적으로 환해지먄서 좋아요! 포인트 컬러도 발색 잘되고 잘 산 거 같아요",
    "text54": "에뛰드 블러셔 처음 산거 같은데 쓰고 너무 좋아서 모으고 있어요",
    "text55": "에뛰드 블러셔 처음 산거 같은데 쓰고 너무 좋아서 모으고 있어요",
    "text56": "요즘 이 블러셔가 sns에서 뽀용 블러셔로 유명하길래 사봤는데 색감이 너무 예뻐요 이거 웜톤 버전도 갖고 싶어요",
    "text57": "색감이 너무 예쁜 것 같아요ㅜㅜ마음에 들어요!!!아직 얼굴에 올려보진 않았는데 둘이 섞발헤서 바르면 예쁠 것 같아요",
    "text58": "발색이 너무 잘되고 형광끼가 좀 있어서 진짜 살살 발라야됨 안그러먄 약간 부담스러움",
    "text59": "두 색상이 있어서 기분따라 바꿔쓰기도 좋고 섞어서 사용하면 오묘한 색감이 너무 예뻐요ㅠㅠ 가루 ㅡ날림도 거의 엊ㅅ이 잘 발려요!!",
    "text60": "발색이 생각보다도 너무! 뽀용해서 일상생활에서 쓰기엔 좀 무리인것 같은 느낌..? 카메라로 보면 그나마 괜찮은데 직접 보면 너무 뽀용해서 오히려 약간 촌스러워보여요ㅠㅠ",
    "text61": "와 진짜 개이뻐요 이거 레전드 맘에듦 .. 쿨톤분들은 무조건 구매하시길 ㅜㅜ",
    "text62": "두 가지 색상이 있어 색을 조색해서 조절할 수 있다는게 큰 장점인 블러셔예요 진한 핑크색을 먼저 올리고 흰끼 많은 색으로 경계를 풀어주는데 아주 굿입니다 여쿨라한테 잘 어울릴만한 색이에요",
    "text63": "너무 예뻐요 두가지 섞어서 바르면 필터씌운거같이 이쁩니다",
    "text64": "여쿨 포인트 블러셔로 최고 유명한거 다 아유 있어요ㅠㅠ 다른 색도 사고픔",
    "text65": "배송 빨리 오고 지속력 대박이에요! \n한 번 바르고 저녁까지 안 지워져서 짱 좋아요",
    "text66": "브러쉬 못받아서 너무 아쉽긴한데 색 짱이쁨 에뛰드 진짜 최고",
    "text67": "여쿨인데 지인이 추천해서 올영 세일 때 구입했는데 이뻐서 만족해요.",
    "text68": "사놓고 딱 한 번 쓰긴 했는데 이쁘긴 이뻐요 언젠간 잘 쓰겠죠?!!",
    "text69": "살까말까 고민하다가 좋아하는 유튜버의 리뷰보고 올영세일 때 구매했어요ㅡ",
    "text70": "크게 기대 안 하고 샀는데 발색도 잘 되고 둘이 섞어서 바르면 확실히 이뻐요!!"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 하트 팝 듀오 블러셔 4colors",
    "price": "15200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021001052ko.jpg?l=ko",
    "review_name": "엔비 블룸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210010",
    "text1": "화면으로 봤을 때는 코랄 핑크 뭐 이런 컬러를 생각했습니다.\n배송받고 보니 거의 피치에 가깝고 누드 톤이라고 해도 괜찮을 정도입니다. 생각보다 무난한 컬러라서 웜톤이라면 다 어울릴거라고 생각합니다. 왼쪽의 밝은 컬러로 베이스를 발라서 피부를 밝혀주고 오른쪽 컬러를 발라주면 좀더 선명한 컬러감을 표현할 수 있습니다.",
    "text2": "생각보다  매트하고 발색이 좋습니다\n믹스해서 볼에 올려줘도ㅠ예쁩니다\n밝은 컬러는 하이라이트로도 사용가능합니다",
    "text3": "info) 노란피부 17호 여름쿨라이트\n\n샵 선생님께서 만드셔서 그런가 너무 가지고 싶었는데 ㅎㅋㅋ 손이 너무너무 잘 가서 잘 산거 같아요! \n\n특히 왼쪽 밝은 핑크 색감 요걸 정말 많이 썼는데! \n무펄 하이라이터로 써도 되고, 포인트 색감과 믹싱해서 쓰면 라이트톤 찰떡으로 쓸 수 있어요. 이 컬러덕분에 요 블러셔 많이 썼다고 해도 ㅎ\n\n오른쪽 컬러는 뮤트한 무화과 색감으로 솔직히 단독으로 쓰면 븕어보이지만 👀 왼쪽 밝은 컬러와 믹싱하면 충분히 어우러지게 쓸 수 있어요 또 이목구비에 따라 눈 밑 / 콧대 / 코끝 / 얼굴 외곽 등에 톡톡 올려주면 오히려 라이트톤 블러셔를 단독으로 썼을 때보다 메이크업 효과가 극대화되더라고요..! 💗\n\n질감 면에서도 꽤 잘나온 편이라 완전 추천드리고, 저부터도 다쓰면 재구매하고 싶을 정도로 너무 마음에 듭니댜ㅎ",
    "text4": "info) 노란피부 17호 여름쿨라이트\n\n사실 저는 볼류머를 정말 잘 쓰는 중입니다 👉🏻👈🏻 요즘 매트한 볼륨 하이라이터가 유행인데! 유행이 아니고 그냥 자리잡을거 같아요.. 완전 유용해요!! \n\n많은데서 요런 볼류머 나오는데 제형이 퍽퍽하거나 색감이 마음에 안 들거나.. 해서 쓰기 어려웠는데, 요거 제형감 모공 싹 메워주는 질감이고 색감도 핑크기 살짝 감도는 밝은 아이보리 색감이라 기능 제대로합니다,,\n피부톤이 밝은 편이지만 노란기가 돌고 쿨톤인 사람인데 완전 유용해요 🔥🔥🔥\n\n뽀용하고 청순한 메이크업을 하는 샵에서 만든 아이템인데, 저도 메이크업 눈여겨보는 곳이라 (메이크업 완전 취향이에요 🥹💗💗) 요 제품도 잘쓰게 되더라고요..! 아무래도 취향이 겹치다보니..?!! \n\n블러셔와 듀오로 묶인만큼 같이 섞어서 발색해주면 농도조절이 가능해서 다양하게 활용할 수 있어요! 블러셔 단독발색하면 차분하고 채도감도 느껴지는데, 볼류머 섞으면 맑고 쿨해져서 충분히 활용… 아니. 취향의 색감이 되더라고요 🙈\n+ 웜해서 쓰지 못했던 제품 위에 발라주거나, 메이크업 했는데 더워보인다 싶을 때도 볼류머 올려서 쓰는 중입니다.. 완전 휘뚜루마뚜루죠 🫶🏻\n\n다 쓰면 재구매할거에요.. 정말 이 구성이라 의미가 있음. \n에뛰드는 평생 팔아주세요,,💗💗",
    "text5": "출시 땐 흠냐링 하고 넘겼다가 궁금해져서 구매했어요 😳... 걱정만큼 라이트하지 않아서 좋았어요. 차분한 누디 핑크 컬러! 은은하게 혈색 주고 싶을 때 최적일 듯 합니다. 정말 맘에 들어요🦦 \n\n핑크브라운 섀도우와도 잘 어울리구👍🏻...\n\n손목 발색에선 형광기가 도는데, 막상 얼굴에 올리면 사라져요.\n가을 톤에게 가장 추천드려요!",
    "text6": "색 자체가 살짝 어두워서 제 얼굴톤에는 스킨톤으로 그냥 버송하게 올라오는 정도에요. 다른 색이랑 밝은 색이랑 쓰면 예쁨 그래도 추천.",
    "text7": "넘 넘 기여븜•••\n좋아하는 핑크베이지-베이지 블러셔 목록에 꼭 들어가는 제품. 웜핑크를 사랑하신다면 들여보세요 🫶🏻🎀🤎",
    "text8": "블루머가\n무펄 하이라이터로 쓰기 좋을것 같아 구입했어요~\n쿨톤이기는 하지만\n가을이기도 하고\n너무 하얗기만 하거나\n핑크빛나는 무펄 하이라이터는\n오히려 손이 안가더라고요~\n\n잘 써보려구요 ^-^",
    "text9": "하트 모양이 너무 귀엽고 두 가지 색상 원하는대로 조절해서 사용할 수 있다는 점이 마음에 드네요! 색도 넘 예뻐용",
    "text10": "요즘 무펄 하이라이터가 대세던데 이만큼 자연스러운게 없음 굿",
    "text11": "무펄 하이라이터 만족해요 색삿도 예쁜 핑크 코랄 데일리로 사용",
    "text12": "젤 블러셔하고 난 후에 그 위에 살짝 눌러주면서 자연스럽게 그라데이션하는 느낌으로 사용했는데 좋아요. 가루날림도 별로 없어요.",
    "text13": "대박짱짱강추템입니다ㅠㅠ 이거 바르고 피부 칭찬 짱많이 받았어요 ㅠ",
    "text14": "발색이 많이 약해요 브러쉬로 여러번 덧바르고 덧발라야 핑크빛이 뽀용하게 올라옵니다...",
    "text15": "펄없는 매트 블러셔이고 색이 완전 은은해서 여러 번 발라야 원하는 색이 나와요. 그렇다고 뭉치거나 하는 건 ㅇ없고 부드럽게 발립니다.",
    "text16": "색은 예쁘고 진짜 좋은데 생각보다 지속력이 너무 없어서 놀랬네여그냥 그런 듯",
    "text17": "컬러이쁘고 지속 발림 다 좋습미당 에뛰드 섀도도 좋아요 ㅎㅎ",
    "text18": "생각보다 지속력이 좀 짧은 편이기는 한데 색도 예쁘고 광도 잘 올라오고 좋아여",
    "text19": "색이 이쁘고 화이트파우더 섞어서 여러가지로 연출할 수 있어서 조아옹",
    "text20": "봄웜 가을웜 걸치신 분들이 데일리로 쓰기에 좋은 거 같아요 추천해용",
    "text21": "컬러도 예쁘고 발림성 발색럭 지속력 다 괜찮습니다 디자인도 예뻐요",
    "text22": "컬러너무 예뿌고 케이스도 귀엽고 너무맘에드러영 발색 지속도 조쿠여",
    "text23": "웜하고 차분한데 칙칙하지 않은 컬러라 만족해요.\n볼류머 컬러로 농도 조절하기도 좋음",
    "text24": "신상 출시때부터 고민하던건데 많이 칙칙해지는 블러셔 아니고 예쁨 웜 컬러라 좋음\n이번 2an 러브포션이랑 같이 사용하니까 더 예쁨",
    "text25": "가을웜 봄웜 걸쳐있는 저에게 착붙 블러셔입니다 추천해요 사세여영",
    "text26": "색이 너무 이뻐요.. 듀얼타입이라 밝은색이랑 섞어 쓸 수 있는것도 장점!!",
    "text27": "디자인 예쁘고 컬러 조합도 좋아요 발색 지속도 좋구요 굿굿 ㅎ",
    "text28": "이뻐요 이쁘고 또 이쁩니다 손 은근 자주가요 요즘 애장템 ㅋㅋ",
    "text29": "뽀용 보다는 은은허게 분위기 있는 색감이라 봄 보다 가을에 사용하기 좋은",
    "text30": "엔비 블룸 각각 단독으로 써도 섞어 써도 넘 예뻐요! 밝은 색은 무펄 하라같이 사용하는 것도 가능할 것 같네요",
    "text31": "듀오라 가성비가 좋아요 그리고 왼쪽 색이 딱 가을웜이 쓰기 좋아요",
    "text32": "색깔 진짜 예뻐요\n발색은 색 그대로 발색되요\n지속력도 오래가요",
    "text33": "ㄹㅇ미쳤어요... 뽀용한 화장 하고 싶다 싶으면 이거 쓰세요. 진짜 과장 ㄴㄴ임... 이거 하는 순간 뽀용함이 살아나요. 저를 믿고 사세요. ㄹㅇ임 진짜ㅜ 다 쓰면 무조건 재구매 할거임. 이게 찐이에요 진짜로... 만들어주셔서 감사합니다... 여기에 정착할게요...엉엉ㅜ",
    "text34": "진짜 컬러 개미쳤습니다ㅜㅠ뉴트럴 그 자체 연한 컬러는 진짜 얼굴에 티도 안나서 베이스 용으로 깔고 포인트 컬러깔면 약간 우유 탄 듯이 뽀용하게 발려요...! 그렇게 섞어서 바르는거랑 포인트 컬러만 발랐을 때 컬러가 달라서 쓰는 맛이 있어요ㅎㅎㅎ뉴트럴 톤이라면 구매하세요!",
    "text35": "컬러 고민 많이하다가 이 컬러로 했는데 예쁘네요. 포인트 컬러가 너무 웜할까봐 걱정했는데 적당하고 실짝 핑크기운도 느껴져서 괜찮았어요. 무엇보다 베이스가 마음에 들어요. 포인트가 강하게 발색되어도 이걸로 덮으면 알맞게 중화되고 뽀용한 마무리가 되어서 좋아요. 다른 블러셔랑도 써도 좋을 것 같아요 :)",
    "text36": "바르면 뽀용하게 두 볼에 발색되서 너무 마음에 들어요!\n여러번 덧발라도 뭉치거나 과하지 않아서 마음에 들고 수정도 어느정도 잘 되서 저처럼 화장에 미숙한 사람도 잘 쓸 수 있는 제품이에요",
    "text37": "바르면 뽀용하게 두 볼에 발색되서 너무 마음에 들어요! \n여러번 덧발라도 뭉치거나 과하지 않아서 마음에 들고 수정도 어느정도 잘 되서 저처럼 화장에 미숙한 사람도 잘 쓸 수 있는 제품이에요",
    "text38": "옆에는 무펄 하이라이터로 쓸 수 있어서 좋음 일단 색도 예뻐서 자주 씀",
    "text39": "색이 일단 예뻐요ㅠㅠㅠ 무펄 하이라이터로 써도 될 것 같아요",
    "text40": "갈웜인데 뽀용한 블러셔 쓰고싶어서 샀는데 ㄹㅇ 개이쁨ㅠㅠ 벨르메종 인스타에서 나오는 볼처럼 됨",
    "text41": "한달동안 잘 사용했습니다 ! 또 구매하려고 합니다 ㅎㅎ 감사합니다",
    "text42": "사진보고 구매햇는데 너무 흰것 같아요 ㅜ 괜히 구매했나 싶음 …",
    "text43": "핑크블러셔 좋아해서 요즘 이것저것 많이 사보는데ㅋ\n뽀용하게 맑게 발색되는건 역시 에뛰드네용ㅎㅎ\n\n하이라이터도. 같이있어서 사용하기 편해용ㅎ",
    "text44": "이거 너무 잘쓰고 있어요.. 봄웜이면 아묻따 사세요 하얀 걸로 얼굴 밝히기도 좋고 코랄 색도 적당히 채도 빠진 코랄이라 너무 이쁨",
    "text45": "개개ㅐ 잘쓰고있어요 봄웜이면 제발 사...ᐟ 이거 하나로 눈화장이랑 블러셔까지 다해요",
    "text46": "겨울쿨인데 가을이되니 먼가 따뜻한색이 끌리더라구요 \n살살 터치해주니 은은해서 고급지고 예뻐요",
    "text47": "에뛰드 블러셔 너무 좋아요... 쿨톤색 다 모으는 중이에요",
    "text48": "제가 홍조가 있어서 윈래 블러셔 안 하는데, 이거는 색깔이 뽀용해서 좋아요!!",
    "text49": "에뛰드 블러셔 너무 좋아요... 쿨톤색 다 모으는 중이에요",
    "text50": "귀여워서 구매햇었는데 잘 사용중입니당! 같이 섞어서 쓰니 뽀용하니 이뻐용",
    "text51": "블러셔 너무 구ㅏ오워서 미니 브러쉬 주는 기획세트로 구매했어용 만족합니당",
    "text52": "발색도 잘되고 지속력도 좋아요 많이 매트하지도 않고 좋슴다 근데 진심 가루가 너무너무 날려요.... 좀더 쫀득한 제형으로 나올 순 없었을까.... 가루 미칠것같음...",
    "text53": "색깔이 너무 이뻐요 발색두 잘되구요!! 벌써 많이 써서 좀 있으면 또 사야될 듯해요",
    "text54": "이거 쓰고 피부 좋아보인다는 말 정말정말 많이 들었는데, 밝은색 깨져서 재구매했어요ㅠ! 강강추..! 또 깨지지 않길 ㅠㅠ",
    "text55": "질감좋아요. 명도조절해서 사용하기 굿굿. 웜톤에게\n인생템",
    "text56": "색깔도 이쁘구 밝기조절도 마음대로 할 수 있어서 쓰기 엄청 편리해서 맨날 이것만 쓰고 있어요",
    "text57": "원하는 명도로 조색해서 쓰기 좋아요. 퀄리티도 좋아요 ㅠㅠ",
    "text58": "발색도 자연스럽고 사진이랑 똑같아서 잘쓰고 있어요 추천해요~",
    "text59": "유튜버들이 엄청 추천해서 사봤는데 막상 진한 컬러만 쓰게되고 베이스 컬러는 잘 안쓰게 되더라구요.\n발색도 잘 되고 뽀숑하니 예뻐요",
    "text60": "색상 둘다 너무 이뻐요~~ 발색도 잘되고 아주맘에 들어요~~",
    "text61": "진짜 완전 강추합니다 조용하게 올라가는 느낌이 너무 좋고 예뻐요",
    "text62": "브라이트너가 있어서 구매했고 농도조절을 자유롭게 할 수 있어서 좋아요",
    "text63": "이뿝니다 색깔 베리에이션해서 다양한 조합으로 나왔으면 좋겠어요",
    "text64": "평소에도 벨르메종선생님 너무 좋아해서 이건 못참고구매해보림.. 색상 예뿌구요 하얀색은 그냥 파우더나 베이스로 쓰기 좋음 뭐쓰지 고민할때 쓰면 실패없는 메컵 가능! 쿨보단 웜이 더 손이 자주감! 하나쯤은 사보는것도 괜찮을지도~",
    "text65": "그냥 무난하게 섞발해서 사용하기 좋은 미지근톤 템인거 같아요",
    "text66": "발색이 정말 좋은 제품입니다! 한번만 발라도 엄청 진해서 과하게만 바르지 않으면 자연스럽고 예뻐요~",
    "text67": "두 개 컬러 섞어서 쓰면 되게 뽀용뽀용하게 발려요! 밝은 컬러로 베이스 쓰고 좀 쓰기 어려웠던 엄한 컬러 발라주면 좀 중화돼서 여기저기 활용도도 높고 오른쪽 컬러는 차분한 로즈? 컬러라서 부담없고 가을에 발라주면 딱 예쁠듯",
    "text68": "비추천..\n색은 그냥 뉴트럴/뉴트럴에서 살짝 웜한 그런 느낌",
    "text69": "색상 이뻐요. 자연스러운 색상에 가을에 딱입니다. 추천합니다.",
    "text70": "뉴트럴한 컬러원하시면 무난할 것 같은 데 보이는 색깔처럼 살짝 웜한거원하시면 비추\n생각보다 쿨하게 올라옴",
    "text71": "랜만에 에뛰드 블러셔 사봤는데 넘 만족해요!! 가을맞아 여쿨라그시지만 웜색 샀는데 은은하거 색감 좋아서 가을메콥 기대됩니두 히히",
    "text72": "색상 이뻐요. 가을이 쓰기 좋은색상. 추천. 다른색상도 살까 고민입다.",
    "text73": "친구 선물로 주려고 샀습니다~ 이번 신상인 만큼 더욱 기대치가 높은 상품이네요!"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 하트 팝 듀오 블러셔 4colors",
    "price": "15200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021001052ko.jpg?l=ko",
    "review_name": "엔비 플래쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210010",
    "text1": "쨍한 핑크빔 하이라이터인 플레어 색은 블루펄 핑크펄 등 한 움큼 그러담은 펄들이 땡땡하게 반짝여요. 꾹 압축한 팬칸을 먼저 봐서 그런 거지 실제로 얼굴에 올리면 막 진하진 않은 것 같아요.\n\n엔젤릭은 그린 빛 골드빔 하이라이터라고는 하는데 연둣빛이 희미하게 떠돌 뿐 연한 골드빛 위주로 감싸고돌아요. 어렴풋하게 비쳐지는 빛 흐름이 밤하늘에 별자리 수놓듯 무수한 별빛을 연상시켜요.\n\n🎩 : 플레어 쪽이 좀 더 빛이 선명한 느낌 있어요. 큰 차이는 없지만요. 양쪽 모두 산만하지 않고 포만한 빛을 끌어내요.",
    "text2": "핑크빔 하이라이터인 플레어 색은 푸른펄 핑크펄 등 한데 모아 그러담은 펄들이 짱짱하게 반짝여요. 꾹꾹 압축한 팬칸을 먼저 봐서 그렇지 실제로 얼굴에 올리면 그리 진하진 않은 것 같아요. \n\n엔젤릭은 그린빛 골드빔 하이라이터라지만 연초록빛이 희미하게 떠돌 뿐 연한 골드빛 위주로 감싸고 돌아요. 어두운 공간을 밝히는 촛불빛 느낌을 어렴풋이 비추면서도 은은한 빛 흐름이 밤하늘 무수한 별빛마저 연상시켜요.\n\n플레어 쪽이 좀 더 선명한 감은 있는데 엄청난 차이는 없고요. 두 쪽 모두 현란하지 않고 잔잔한 빛을 이끌어내요.\n\n\n홀리데이 컬렉션 '디어 마이 핑크'도 아른아른 눈에 담기는 시간 속에 살고 있지만요. 프로미스 색상 무펄 블러셔만 단독 판매 중이었다면 색이 제 취향이라서 바로 샀을 텐데 펄 색상이랑 듀오로 껴안고 있어 작게 망설여져요. 펄 색상 부분도 예쁘긴 예뻐요. 한편으론 저런 색감의 펄감은 여러 만났었고, 이 제품 가격대도 세서ㅜㅜ... 그럼에도 홀리데이 컬렉션이라니까 소장해보고 싶기도 한. 계속해서 두 개의 마음이 충돌하고 있어요😢",
    "text3": "예쁜 하트 모양으로 두가지를 붙여놓은 \n색도 예쁜데 소장하기에도 충분한 블러셔!\n에뛰드만큼 예쁘게 잘 만드는곳 없는것같아요 진짜~\n색이 보이는대로 그대로 발색이 잘되고 그렇진않지만\n은은하게 쌓아올리기 좋고 \n쌓아올릴떄도 텁텁해지는거 없어서 괜찮더라구요\n가루날림은 조금 있는편인데 불편하지 않았고\n색상도 촌스럽거나 그렇지않고 은은하게 예뻤어요",
    "text4": "노란색 하트는 진짜 노란끼가 있어서 \n쿨톤인 저한테는 손이 잘 안가긴 했는데\n두가지 섞어서 하이라이터존에 발라주니 괜찮았어요\n같이 나온 블러셔 발라주고 그 위에 살짝 얹어주니까\n완전 광택뿜뿜한 블러셔 효과나서 \n셋트로 같이 잘쓰고 있습니당\n매트한 제형인데 가루날림 풀풀거리면서 심하진 않았고\n주로 손으로 발라서 사용하는 편이었어요",
    "text5": "발색은 좋지만 브러쉬로 사용했을 때 가루(펄) 날림이 심해서 발림성은 아쉬워요ㅠ 제가 똥손일수도 잇으니 한달동안 열심히 써보겟지만 생각보다 피부에 촉촉하지 않고 컬러가 부자연스러운게.. ㅠㅠ 차라리 하이라이터 전용 컬러로만 구성되어서 나왓으면 더 좋앗을 것 같아요!",
    "text6": "앞트임 하이라이트할때 발림성이 아쉬웠구요 배송오는데 핑크색부분이 깨져서 왔더라구요 너무 당황스러웠지만 그냥 사용했습니다",
    "text7": "유튜브보고 삿는데 하이라이트 잘되규 끈적임앖고 색발림도너무좋은것같아요",
    "text8": "노란 레몬골드랑 퍼플핑크빔 반반이라 진짜 너무너무 마음에 들어요 입자는 좀 큰데 걍 예뻐요",
    "text9": "컬러도 예쁘고 발림성 발색럭 지속력 다 괜찮습니다 디자인도 예뻐요",
    "text10": "디자인 예쁘고 컬러 조합도 좋아요 발색 지속도 좋구요 굿굿 ㅎ",
    "text11": "발색이 자연스럽고 과하지 않아서 여러 번 덧발라도 부담스럽지 않아요",
    "text12": "피부에 은은한 광택을 더해 자연스러운 입체감을 연출해 줍니다.",
    "text13": "오른쪽 골드는 잘 안 쓰는데 핑크빔은 블러셔 위에 얹어주면 예쁩니더!!! 뽀용함",
    "text14": "진짜 블러셔 1차로 바르고 이거 핑크색 바르면 볼에 핑크빔 대박임미다 너무 예뻐여 ㅊ",
    "text15": "조합이 너무 좋아요 제대로된 핑크빔에 제대로된 레몬골드빔 조합이라 톤 신경 안쓰고 바르는 사람한테 딱입니다 다만 펄입자가 살짝 큰편이예요"
  }
]