[
  {
    "brand_name": "롬앤",
    "product_name": "[NEW/알키링기획]롬앤 쥬시 알 치크 (+알키링 증정) 단품/기획",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021904744ko.jpg?l=ko",
    "review_name": "[NEW/알키링 기획] 03 백도 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219047",
    "text1": "언니가 광나는 걸 너무 좋아해서 살구 베이지 한 통 다 쓰고 이번엔 백도피치로 사달라해서 사줬습니다.. 저도 몰래 써봤는데, 핑크핑크하고 광나서 예쁘긴해요 근데 전 머리카락 달라 붙는 게 싫어서 가아끔 쓸 거 같습니다",
    "text2": "이거거든요 아주 촌스럽고 만족해요👱🏾‍♀️💄💕\n뽀여미 분들한테 잘어울리는 흰끼 분홍입니다.\n\n촉촉하고 얼굴 체온에 잘 녹아 발색 발림성 다 ~생각보다~ 괜찮았습니다.\n\n\n다만 너무 촉촉한 밤 타입이라 끈덕함을 느끼거나\n덧 바를수록 화장이 지워지거나 여기저기 먼지나 머리카락이 달라붙을 수 있습니다.(그래서 톡톡 찍어 발라준다는 느낌으로 발랐습니다.)\n\n\n알키링도 귀엽고 .. 그냥 구ㅣ여워서 샀어요( ‘-^ )b",
    "text3": "여쿨템으로 추천받아서 사봤는데 케이스도 귀엽고 색감도 예뻐요 달달한 좋은 냄새도 나요",
    "text4": "알치크 처음에 나왔을 때는 별로 생각 없었는데 예쁘다고들 많이 해서 한번 구매해봤어요",
    "text5": "크림블러셔인데 물광 나는 블러셔 찾으시면\n롬앤 추천!\n\n릴리바이레드, 페리페라, 퓌 등등\n올영에 있는 크림블러셔는 다 발색해보고 구매했어요. \n\n릴바레도 광이 나기는 한데,\n발색이 얇다기보다 도톰한 편이라서\n자연스러운 블러셔느낌보단 화장한 얼굴에 잘 어울려요. \n\n롬앤은 발색해봐야 진가를 압니다. \n동그란거 자체를 얼굴에 문대기보다\n핑거퍼프나 손으로 살짝 녹여서 발색해주는게\n베이스 안 벗겨지고 제일 이쁘게 발색되요!",
    "text6": "컬러 자체도 너무 흰기가 돌고 이거 얼굴에 그대로 사용하면 피부 메이크업 다 벗겨져요.. 테스터는 괜찮았는데 집 도착해서 사용하니 왜 다들 비추인지 바로 알 것 같은 제품,, 돈 아까워요ㅜㅜ 효율성이 너무 떨어짐 차라리 힌@ 듀이볼 구매하세요 밤 타입이라 불편하실 수 있는데 피부 하나도 안 벗겨지고 좋아요",
    "text7": "이뻐서 친구사줬어요 친구가 가진블러셔중애 젤이쁘다하내요",
    "text8": "백도 피치\n색깔은 분홍색이고 지속력은 좀 짧아요.\n쓰기 좀 불편해요.\n사진 캡처 사진입니다.",
    "text9": "손으로 살~~살~~톡톡톡 발라줘야 좋아요ㅎ 키링 기획이라 좋네요",
    "text10": "엄청 촉촉한 타입 블러셔라서 베이스 까짐 있어요 그래서 조심해서 사용해야 해요",
    "text11": "테스트 해보고 구매햇는데 촉촉하긴한데 지속력이 조금 아쉬웟어요 먼지도 많이 붙고",
    "text12": "색상은 핑크에 가까우면 지속력은 짧아요.\n바르기 괜찮아요.",
    "text13": "키링까지 기획이라 겸사겸사 구매했어요..포장이 너무..ㅎ",
    "text14": "완전 복숭아 컬러 그 자체에요! 기획으로 알키링도 같이 오는데 키링에 치크 넣어주니까 세상 귀엽습니다..",
    "text15": "디자인이 귀여워요 발림성도 나쁘지는 않은데 저는 엄청 만족스러운 사용감은 아니었어요 그치만 귀여워요",
    "text16": "예뻐요!! 베이스 밀리기는 한데 냄새도 좋고 색도 예뻐서 그냥 감수함",
    "text17": "너무 좋아요~ 효과너무 좋아요~지속력도 너무 좋아요~~",
    "text18": "지속력 나쁘지않고 발색 너무 좋아요.. 완전 자연스러운 쿨톤 복숭아 너무 이뻐요 ㅠ 촉촉하긴한데 베이스 안벗겨져서 좋은 것 같아요 여쿨라~여쿨페일 추천합니다",
    "text19": "일단색이넘예라서주변에서블러셔이쁘다고해줘여근데지속력은떨어저오",
    "text20": "색 너무너무너무 이뻐요 쌩얼 메이크업 할 때 필수템이에요 진심 미쳤어요",
    "text21": "세일 기간에 할인된 가격으로 저렴하게 구매해서 아주 만족합니다",
    "text22": "진심 색이 너무너무 이뻐요 촉촉한 블러셔 찾으셨다면 추천합니다 같이 오는 케이스도 너무 귀여워요",
    "text23": "세일 기간에 저렴하게 샀어요 마음에 드는 퀄리티여서 재구매 의사 있음"
  },
  {
    "brand_name": "롬앤",
    "product_name": "[NEW/알키링기획]롬앤 쥬시 알 치크 (+알키링 증정) 단품/기획",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021904744ko.jpg?l=ko",
    "review_name": "[NEW/알키링 기획] 06베어그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219047",
    "text1": "다른 브랜드보다 가격 대비 퀄리티가 훨씬 좋고, 부담 없이 사용할 수 있어서 만족해요.\n\n데일리용으로 정말 적합한 컬러예요. 부담스럽지 않고 깔끔한 인상이 들어서 직장인에게 추천해요.\n\n발색력도 좋고 지속력도 나쁘지 않아서 외출할 때 꼭 챙겨 다니는 제품이 되었어요.",
    "text2": "베어그레이프 잘 사용하고 있어요. 아쉬운 점은 지속력이 떨어졌어요.",
    "text3": "지속력까지는 모르겠으나 바르면 빤딱빤딱 광도 나고 예뻐유!!",
    "text4": "제품은 좋아요\n향이 좀 강한 편\n키링은..예쁜데 잘 열려서 치크를 하루만에 잃어버림 ㅠㅠ",
    "text5": "개인적으로 발림성이 좋아서 너무 좋음 뜨는것도 없었고 처음엔 ?음? 색 뭐지 했는데 문질뭄징 하니까 너무 이쁨",
    "text6": "지속력이 다소 짧고 색상이 조금 진해서 얇게 펴 바르는 것이 좋아요.",
    "text7": "입술 각질 부각 없이 깔끔하게 발려서 촬영이나 중요한 자리에서도 자신 있게 사용할 수 있어요.\n\n자연스러운 색감과 부드러운 발림성이 조화를 이뤄 누구나 쉽게 소화할 수 있는 제품입니다.",
    "text8": "이것두 은근 꽤괜이에여 색 너무 많이 녹이면 많이 올라오니까 조심히 쓰세여",
    "text9": "너무 귀엽게 생겨서 샀어요\n촉촉하긴 엄청 촉촉해요 파우더 올려도 광이 남 ㅎㅎ....\n지속력이나 그런거에서 살짝 아쉬워요 시간이 지날수록 색이 바꺄요.... 쿨톤용이래서 샀는데\n이거 바르고 파우더하고 픽서도 하고 야무지게 했는데두\n학교만 가면 오늘 웜톤화장했냐구 해요.. ㅠㅠ \n냄새 엄청좋아요 킁킁 \n새콤달콤냄새남 \n웜톤분들에게 추천드릴게여",
    "text10": "좋러요!크림블러셔서고싶어서초음써보는데이거고르는데-매장에서30분은다른블로셔랑뭐랑저랑막뒤지다가이게너무귀엽기도하고색도마음에들어소샀는대광도돌도징차만족입니다!",
    "text11": "건성 피부라 늘 보습이 걱정이었는데, 이 제품은 바르는 순간부터 피부 속까지 촉촉해지는 게 느껴져요. 하루 종일 피부가 당기지 않고 편안해서 겨울철에도 잘 맞습니다.",
    "text12": "ㅠㅜ 틴트 샥이라 너무 비슷해서 넘 이뻐요 베어그레이프 사랑하는 사람으로써 진짜 감다살",
    "text13": "바를때마다 주위에서 물어보는 블러셔입니다 ! 그래서 친구 선물로 주문했어요 베이스가 밀리거나 벗겨질 수있지만 ㅠㅠ 컬러감과 광이... 광은 롬앤 아무도 못따라가는거 같아요 이것만 바르면 피부 좋다는 소리 들어요 추천!",
    "text14": "바르는게 좀 까다롭긴한데 그래도 만족하고 색이 이쁜거같아요 추천",
    "text15": "베어그레이프 틴트 아주~ 만족하면서 쓰고 있다가 립 색깔과 치크 색깔 깔맞춤하면 더 예쁠것 같아서 사봤어요 ! 발색은 은은해서 툭 올리기 좋아요💥 크림제형이라 퍼프로 톡톡톡 발라야할것 같아요 !💥",
    "text16": "발림성도 좋고 발색도 괜찮습니다. 근데 휴대하고 갖고 다니기에 뚜껑을 돌려서 열었다 닫았다 하는 게 조금 귀찮습니다. 그리고 케이스가 약하네요",
    "text17": "보기에는 색상 짙어보이는데 실제 발색은 예쁘게 되어서 좋아요",
    "text18": "일단 제품이 동그랗고 귀여워요. \n개인적으로는 위치가 잘 안보여서 한번씩 다른 곳에 찍어버리는 경우가 있지만 퍼프로 잘 블렌딩하고 지워서 사용하고 있습니다. 색깔은 너무 맘에들어요!",
    "text19": "동글동글해서 귀엽고 색도 되게 이뻐요!!\n요즘 자주 사용하고 있어요 ㅎㅎ",
    "text20": "촉촉하고 발림성도 좋은데 향이 좀 별루에요\n색도 고급스러워요",
    "text21": "너무너무 예뻐요!!!!! 여쿨 분들 그냥 무조건 사세요ㅠㅠㅠ 속광도 너무 예쁘고 지속력은 아직 모르겠는데 일단 너무너무 예뻐요 같이 준 키링도 그냥 고리만 달려있는 건 줄 알았는데 깨알 나뭇잎이 달려 있는게 너무 귀여웠어요!!!!!",
    "text22": "베이스가 좀 벗겨지는게 있는데 그래도 색은 이뻐요 만족합니다",
    "text23": "귀여운 패키지 기획으로 나와서 추천도 받은 겸 사봤는데 만족해요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "[NEW/알키링기획]롬앤 쥬시 알 치크 (+알키링 증정) 단품/기획",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021904744ko.jpg?l=ko",
    "review_name": "[기획세트] 06 베어 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219047",
    "text1": "손에 안 묻히고 볼에 굴려 문지르라고 나온 형태 같은데 그닥 편하지도 않고 만족스러운 사용감은 아니예요. 화장한 피부 위에 냅다 문지르면 베이스가 벗겨질 수밖에 없어요. 컬러는 예쁘긴한데 묘하게 끈적한 마무리감이고 향이 거슬려요. 생각보다 손이 가지 않아 처박템이 된 아쉬운 제품입니다.",
    "text2": "베어그레이프랑 비슷한 색감의 치크라서 예뻐요 다만 기획세트에있는 하이라이터는 글리터가 너무 커서 손이 잘 안갔어요ㅠ",
    "text3": "동글동글해서 별도의 퍼프나 브러쉬 없이 볼에 바로 바를 수 있어서 좋아요\n색상도 뮤트한 포도 색이여서 고급져보여요\n아쉬운 점은 베이스까짐이 심하네요ㅠ",
    "text4": "...이건 상자랑 플라스틱이 제품인건가요, 아니면 조그마한 알맹이가 제품인건가요? 차라리 뽑기 캡슐처럼 포장지를 만들지 그랬어요ㅜㅜ 차라리 이렇게 과대포장하는 것보다, 올리브영 상자에 뽁뽁이 하나 넣어주시는 게 낫지 않을까요?\n\n발색만 놓고보면, 라이트그레이시~그레이시에게 괜찮습니다. 제형은 녹아서 밀리는 느낌이 강하고, 유분기 많은 분들께는 추천드리기 꺼려집니다.",
    "text5": "제가 좋아하는 색상으로 나왔길래 궁금해서 구매해봤어요 생각보다 진한? 보랏빛 컬러였는데 촉촉하게 발리네요",
    "text6": "롬앤 알 치크 06 베어그레이프 리뷰입니다!\n\n대머리 디자인이 신기해서 사게 됐는데 무난무난한 것 같아요! 직접 볼에 대고 문지르면 베이스가 밀려서 퍼프로 바르는 게 더 나은 것 같아요 광택 예쁜데 지속력은 별로예용\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니다 :)",
    "text7": "디자인이 너무 귀엽고 평소 잘 쓰던 틴트인 베어그레이프를 블러셔로 만들었다길래 사용해봤는데 색이 보이는 것에 비해서 웜하게 올라가요 이게 처음에는 베이스 색이랑 섞여서 그런 줄 알았는데 생얼에 발라도 그런걸 보면 그냥 원래 색이 이런거 같은..ㅠ 촉촉한데 핑거퍼프로 하면 베이스 까짐도 없어서 좋았는데 색이 웜하게 올라가는게 아쉽네요 기존 베어그레이프 틴트색을 기대하시면 좀 실망할 것 같아요",
    "text8": "발림성은 좋으나 베이스까짐이 있고 색은 이쁩니다 손이나 퍼프로 바르세요",
    "text9": "베어그레이프 컬러 립제품 참 좋아하고 애용해서 그 컬러감이 블러셔로 나온다 했을 때 진짜 기대했는데 요 제품은 기대감에 못 미치는 제품이라...두세번 쓰고 화장대 처박템이 되어버렸어요...😭 손으로 바르면 베이스 다 벗겨지고....마무리감도 지저분하고😭😭 개선해서 크림형태 말고 고체 블러셔로 나왔으면~~",
    "text10": "대머리치크〰️ 생각보다 색이 웜하게 올라가서 손이 잘 안 가요,,\n그리고 바로 얼굴에 문지르면 안되는 거 아시죠\n베이스 다 밀림!",
    "text11": "색상이 예쁘긴 한데 밀착력/지속력이 아쉽고 용기가 좀 불편해요ㅠ",
    "text12": "그냥 쓰면 베이스가 까지는 느낌이 나서\n핑거퍼프에 묻혀서 사용해요.\n뚜껑을 열고 닫을때 조심해야 되겠는게\n방심하다간 치크가 찍히더라구요🤣",
    "text13": "알치크라 휴대용으로 수정화장하기좋음. 베이스까짐 있음",
    "text14": "블러셔 신상 제품까지 같이 기획세트로 나와서 안 살 이유가 읎었어요...",
    "text15": "세일 때 대체 얼마를 지른 거지... 배부를 날이 없는 내 지갑 살려 ㅠㅠㅋ\n선착순 특가로 구매해서 가성비 매우 만족함 ><",
    "text16": "컬러는 무난하게 예뻐요. 말 그대로 부드러운 살구빛이라 웜톤한테는 잘 어울릴 색감이에요. 다만 생각보다 얼굴에 올렸을 때 존재감이 약해서 여러 번 덧발라야 발색이 나더라구요. 자연스러운 걸 좋아하시면 괜찮을 수도 있어요.\n제형은 부드럽고 가루날림은 거의 없어서 좋았어요. 근데 살짝 촉촉한 느낌이라 지성 피부엔 오래가기 어려운 것 같아요. 지속력은 아쉬운 편이에요. 오후쯤 되면 색이 거의 사라져 있었어요.\n케이스 디자인은 귀엽고 가벼워서 파우치에 넣기 좋아요, 휴대성은 만족!\n총평하자면 나쁘진 않았지만 기대만큼의 만족감은 아니었어요. 발색력이나 지속력이 중요하신 분들에겐 조금 아쉬울 수 있을 듯해요.",
    "text17": "#여쿨의 찐후기\n동글동글 귀엽고 요즘 광도는 메이크업이 너무 예뻐보여서 샀는데 바로 바르는것 보단 퍼프로 바르는게 피부 화장도 안 벗겨지고 예쁘게 바를수있음\n발색력도 좋구 베어그레이프 색이라서 쿨톤이신 분들에게 잘 어울림\n지속력은 살짝 아쉽지만 요즘 유행하는 속광메이크업에는 정말 잘 어울려서 한 번쯤은 사볼만한 제품이라고 생각함 \n블러셔 퍼프로 바른후에 하이라이터를 브러쉬로 살짝 톡톡해줘도 진짜 예쁭....💖\n아 그리고 닫을때 조심해서 닫아야함.. 나도 알고싶지않았ㅅ음.....",
    "text18": "🍇베어그레이프 색상은 롬앤이 자주 출시하는 모브톤의 블러셔였어요! 광감도 예뻤습니다!\n\n🍇 볼치크 자체를 얼굴에 직접 문지르면 베이스은 확실히 조금 밀리더라구요ㅠㅠ 그래서 따로 퍼프 사용해서 발라야 예쁘게 올라가는것 같아요!\n\n🍇 향이 정말 강해요 약간 달달한 왁스? 크래용? 같은 향이나요ㅠㅠ\n\n글로우밤은 솔직히 그냥 그랬어요ㅠㅠ 약간 빤짝이풀같은 느낌이어서 아쉬웠어요ㅠ",
    "text19": "바로 볼에 바로 굴리면 되는 줄 알았는데 그렇게 하면 베이스 밀릴 가능성이 높으니까!! 손에 묻혀서 그냥 볼에 톡톡톡 두들기세요. 이거 알게 된 이후부터는 잘 안쓰게 됨 볼에 굴리는 건 줄 알았어요. 이렇게 하면 다른 거랑 다른 게 없잖아요ㅜ\n\n그치만 색은 기깔나게 예뻐서… 향도 있어서 저는 롬앤 향 좋아해서 더 조았어용\n\n✔️발색 위에서부터\n00—0—0–0–0–0—0–0–—  (컬ㄹㄱㄹ)모브쿨브\n(미ㅅ)모브블렌드                  /  (홀ㄹㅋㅎㄹㅋ)로즈토프\n(홀ㄹㅋㅎㄹㅋ)그레이프오트  /  (홀ㄹㅋㅎㄹㅋ)졸리\n(에ㄸㄷ)달다구리모먼트        /  (토ㄴㅁㄹ)얼루어모브\n(에ㄸㄷ)명예쿨톤지기           /  (홀ㄹㅋㅎㄹㅋ)돌체그레이프\n(페ㄹㅍㄹ)포도우유레시피     /  베어그레이프\n\n(도움이 되셨다면 좋아요 한번만 눌러주고 가셔요🩷)",
    "text20": "컬러는 무난하게 예뻐요. 말 그대로 부드러운 살구빛이라 웜톤한테는 잘 어울릴 색감이에요. 다만 생각보다 얼굴에 올렸을 때 존재감이 약해서 여러 번 덧발라야 발색이 나더라구요. 자연스러운 걸 좋아하시면 괜찮을 수도 있어요.\n제형은 부드럽고 가루날림은 거의 없어서 좋았어요. 근데 살짝 촉촉한 느낌이라 지성 피부엔 오래가기 어려운 것 같아요. 지속력은 아쉬운 편이에요. 오후쯤 되면 색이 거의 사라져 있었어요.\n케이스 디자인은 귀엽고 가벼워서 파우치에 넣기 좋아요, 휴대성은 만족!\n총평하자면 나쁘진 않았지만 기대만큼의 만족감은 아니었어요. 발색력이나 지속력이 중요하신 분들에겐 조금 아쉬울 수 있을 듯해요.",
    "text21": "알치크 본품으로 나왔다길래 얼른 구매했어요. \n동글동글… 정말 귀엽습니다 (っ ॑꒳ ॑c)\n\n틴트 베어 그레이프 보다는 더 포도포도!! 진짜 포도 속살 같은 느낌입니다. 사진 보시면 알거예요. \n\n피부에 돌돌 굴러셔 바른다음에 손으로 톡톡 해주시면 되어요! 베이스 벗겨짐은 없었습니당\n\n증정 글로우 밤도 예쁘고!! 만족해요 🥰",
    "text22": "요거 궁금했는데 드뎌 오프라인에 풀렸네요 !! \n요번 올영세일때 레어글로우밤까지 증정해주니 일단 집고봐,,.!!!\n테스터로 제일 궁금했던 베어그레이프 발라봤는데 \n제형은 일반 크림블러셔 같지 않고 물광스틱광+크림블러셔 를 섞은 질감이었어요 \n제가 요즘 추구하는 광 좔좔 메컵에 요 쥬시알치크가 너모 찰떡 ,,, 🫶 질감이 너무 촉촉해서 백도피치도 같이 사버렸다는 ,,,ㅋㅋㅋㅋㅋ\n\n참고로 쥬시알 볼 그대로 바르지 말고 손으로 녹인다음 볼에 톡톡 얹어주면 베이스도 안까지고 발색도 훨씬 잘됩니다 🤍",
    "text23": "공홈에서 백도피치 색상 사고 괜찮아서 베어그레이프도 구매\n뚜껑 열때와 닫을때 좀 조심해야 하는게 번거롭긴하지만 색상이 마음에 들어 그냥저냥 써요",
    "text24": "롬앤 에서 촉촉한 치크가 나왔길래 구매해봤습니다!\n모공 부각이 있는 편이라 페이스를 깔 때 모공 커버 잘 되는 베이스를 깔고 해줘야 더 예쁘게 발색이 됩니다\n생각보다 색이 이뻐서 잘 쓸 것 같습니다",
    "text25": "기획이 탐나서 구매했는데 생각보다 그냥 그렇네요ㅠㅠ\n끈적이는 제형이고 볼에 굴리면 베이스가 같이 벗겨져요..\n색은 틴트 베어그레이프 색이랑 비슷해요\n바르기 쉬운 거 빼고는 장점은 잘 모르겠어요",
    "text26": "대머리 기여운데 수납이 넘 불편해요..\n그치만 베이스 안까지고 예쁜 블러셔는 롬앤이 첨인듯",
    "text27": "공홈에 나온다했을때 기대많이 했던 아이에요\n공홈에서 백도피치 먼저 사서 써보고 베어그레이프는 올영기획으로 겟!\n이거 유툽 미아님이 입생에 누드라발ㄹㅇ랑 비슷하다고 했었는데 대리만족:)",
    "text28": "대머리치크너뮤귀여운데\n수납이너무힘들어요..\n그치만피부표현은이뿌",
    "text29": "색이 생각보다 보라끼가 돈다고 해여하나.?.? 모브?가 쓰면 좋을듯한? 여쿨은 좀..",
    "text30": "촉촉한 블러쉬, 롬앤이 잘하는 컬러감으로 휴대하기 편한 블러쉬를 뽑았더라구요~ 베어 그레이프 색상은 무난한데 저한텐 약간 어두워요ㅠㅠ 그래도 차분하게 사용하기 좋습니다!",
    "text31": "발색도 엄청 선명하고 베이스 까짐 없이 잘 발려서 좋아요 아침에 시간 없을때 이거 톡톡 바르고 나가면 하루종일 예쁨😍😍",
    "text32": "진짜 광이 너무 예뻐요 ,,, 이것만 쓰고 나갈때면 블러셔 질문 받아요 ,,, 🩶",
    "text33": "살구베이지랑 비교해봤습미다\n외관은 정말 동글동글하고 귀엽습니다ㅠㅠ 하나하나 모으고싶어요\n바르면 정말 속광처럼 빛납니다 하지만 냅다 문대면 베이스가 까질때도 있습니다 \n증정용 글로우밤도 레어살구는 골드펄 레어슈가는 푸른색들이 섞여있습니다 그때그때 컨셉에 맞게 써주면 좋을거 같아요 롬앤 기획 너무 마음에 들어요.. 롬앤 사랑..해..요",
    "text34": "리 벤치 그 말 그대로 입술하고 불 화장 수정 하기에 고치기 쉬울 것 같아서 구매했어요. 근데 생각보다 지속력이 좀 오래 가지 않고도 약간 촉촉한 편이어서. 그런지 체크 메이크업은 잘 오래 가지 않아서 저는 한겹 바르고 쿠션으로 조금 커버 해 주고 또 다시 한겹 바랍니다. 생긴 것도 예쁘고 향도 예쁘고 다 좋은데, 그렇게 다시 사고 싶은 아이템은 아닌 것 같애요.",
    "text35": "롬앤 알 치크 06 베어그레이프 리뷰입니다!\n\n대머리 디자인이 신기해서 사게 됐는데 무난무난한 것 같아요! 직접 볼에 대고 문지르면 베이스가 밀려서 퍼프로 바르는 게 더 나은 것 같아요 광택 예쁜데 지속력은 별로예용\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니다 :)",
    "text36": "20호 여쿨라입니다.\n\n이거 볼에 슥슥 문대도 화장 안 밀린다고 누가 그래..? 다 지워집니다. 다 밀립니다.. 직접 문대지 마세요. 손으로 톡톡 하거나 퍼프로 하세요.. \n\n근데? 퍼프로 하면 퍼프가 광감 다 먹어서 우리가 꿈꾸는 광은 나지 않습니다. 광 내고 싶어서 원하는 만큼 광 나게 계속 올리다 보면 불타는 고구마 돼 있습니다.. 그리고 얼굴에 열감 많은 분들 열 좀만 나면 광 사라집니다.. 다 마릅니다..\n\n입에 바르는 베어그레이프 틴트 보다 웜합니다. 그냥 이거 자체의 색상은 예쁘긴 한데.. 얼굴에 발랐을 땐 붉은기가 올라와서 색상 유지가 잘 되진 않아요 ㅠ",
    "text37": "베어그레이프 색상을 워낙 좋아해서 구매했어요\n용기 자체는 쓰가 불편할수 있는데 제품은 정말 좋습니다\n핑거퍼프로 발색라면 베이스도 거의 안밀려요!\n약간 새콤달콤같은 달콤한 향이 나고 광이 정말 예뻐요\n발색샷을 찍느라 사진에는 발색을 진하게 했어요\n실제로는 조금 더 투명한느낌이에요!\n자주 쓰기좋은 제품입니다",
    "text38": "생각보다 보랏빛이 많이 나지는 않아서 좋았어요 그리고 돌돌돌~ 이렇게 바르면 뭔가 피부 화장 무너질 수도 있을 것 같아서 그냥 톡톡 발랐어요 그러니까 괜찮더라고요! 어쨌든 속광 이런 느낌으로 블러셔 바르고 싶어서 샀는데 만족하고 동글동글한게 귀여워서 마음에 들었어요 👍",
    "text39": "저는 여쿨 뮤트고 베어 그레이프 틴트 애정하는 사람인데요!!아직 손등에만 발색 해봤지만 너무 예쁘고 무엇보다 디자인이 너무 예뻐요...그리고 기획 세트로 같이 주는 반짝이도 너무 예쁘고 볼에 발라주면 너무 예쁠 것 같아요\n지속력은 아직 잘 모르겠지만 일단 색상은 완전 합격...입니다😍",
    "text40": "요즘 인기가 많아서 사봤는데 색도 너무 귀엽고 립스틱 선물도 너무 고맙고 잘 쓸게요.",
    "text41": "🧌 레전드 지성, 23호 여쿨뮤트-겨쿨딥\n🧌 피부 화장도 조금 두껍게 하는 편이라 베이스 까짐 부분에 대해서도 말할 수 있을 것 같습니다. \n보통 얼굴에 문지르고 퍼프나 손으로 두드리시는 것 같은데 그렇게 하면 베이스 다 까지고 들뜹니다 ㅠㅠㅠ\n\n🧌알치크 사용법\nㄷㅇㅅ 핑거퍼프 납작한 거 3개 들어있는 걸로 알치크를 퍼프에 묻히신 다음, 얼굴에 톡톡 발라주세요 그럼 광도 이쁘고 발색도 잘 됩니다. \n알치크는 도포 방법도 중요한 만큼 도포 부위도 중요한 것 같아요\n너무 얼굴 전체적으로 바르시면 삼겹살 무한리필집 다녀온 얼굴이 됩니다. 주의하세요.\n\n🧌장점\n엄청난 광을 연출할 수 있다\n색감이 이쁘다\n크림 치크 중에서는 가벼운 편\n지성도 쓸 수 있음\n\n🧌단점\n여름에 사용하기에는 제형 특성상 무리는 있다\n케이스가 귀엽지만 닫을 때 조심하지 않으면 찍혀요\n초보자가 쓰기에는 어려움\n지속력이 좋진 않음 (색감이 다 날아가고 광만 남는 느낌)\n\n🧌총평\n어려운 치크다. 하지만 찐득광이 아닌데 찐득광 느낌을 내서 독특함. 베어그레이프 한정 불탄고구마가 될 수 있음 주의",
    "text42": "제형자체가 푸딩갖다?고해야하나 바르는데 너무잘발리구요\n액체 크래용 같은 느낌입니다\n색도 쨍하게 올라갈줄알았는데 그렇지 않고 예쁘게 올라갑니다\n전 향이 은은하게 아니면안나는걸  좋아하는데 인공적단향이 많이나서 그건 별로였습니다ㅠㅠ",
    "text43": "2년 이상 골드 올리브 유지한 사람입니다\n롬앤하면 베어그레이프 아닌가요?\n바로 걍 구매했습니다\n\n베이스 밀림 벗겨짐 현상 거의 없었고\n손으로 벅벅 문질러도 색 번짐 찾아 볼수가 없었습니다\n지속력도 오래가고요\n\n다만 아쉬운 점은 향과 발색입니다\n향은 정말 방향제보다 더 강한 오래된 체리 향같은 \n머리아픈 향이며\n발색은 잘되요 근데 제가 생각한 미지근한 베어그레이프 감성은 아니고 붉게 올라와서 아쉽더라고요\n\n기획은 낫굿 낫배드 펄은 예쁘지만 애도 향이 묘하게 풀 냄새 나서.... \n기능 적으로 봤을때 추천 색,향은 정말 별로...\n\n\n\n구매했는데 왜이리 밀리는지 의문이신분들\n베이스 제품을 바꿔보세요\n세미 매트나 글로우 사용하시고 치크를 손에 힘빼고 얼굴에 바른 뒤\n핑커 퍼프로 펴주시면 밀림 현상 거의 없습니다",
    "text44": "알처럼 굴려서 바를 수 있다길래 오 편하겟당 하고 발라봤는데 베이스 다 벗겨지고 난리부르스낫습니다.. 절대 얼굴에 그냥 못 굴리고 손이나 퍼프에 묻혀서 발라야해용 ㅠㅠ 그리구 지속력도 엄청 짧고 시간 지나면 베이스랑 뭉치면서 피부가 그리 조아보이지 않는.. 느낌이에용.. 생각보다 구냥 그랬습니당 ㅜ",
    "text45": "색상이 예쁘긴 한데, 틴트 구 베어그레이프에 비하면 조금 더 웜해요. 미지근~합니다. 볼에 올리는 제품이라 더 그런 걸 수도 있어요!",
    "text46": "ㅠㅠ 여닫다 자꾸 찍히고, 색상도 안 맞고, 발색도 여러 번 해야 되네요. 굴린다기보다는 문지르다가 맞는 표현 같아요.",
    "text47": "색상 너무 예쁘고 간편하게 블러셔 슥슥 발라주기 너무 좋아요! 문제는 뚜껑 잘못 닫으면 제품 긁혀요ㅜ",
    "text48": "베이스가 너무 잘 벗겨져요...진짜 한 번 쓰면 베이스 다 묻어 있어요 ㅠ.ㅠ 개인적으로 비추...재구매 의향 없어요 크림 제형 좋아하시는 분들 중에서 베이스 벗겨지는 거 감안 할 수 있는 분들만 사시길 ㅠㅠ",
    "text49": "내용물이 단단한편이라 잘못하면 베이스 까져서 저는 주로 퍼프에 묻혀서 사용하고있어용!!",
    "text50": "동글동글 패키지가 넘 귀엽구 색도 이뻐요!! 무난하게 바르기 좋아요",
    "text51": "색상이뿌고 발색 잘돼요 ㅎㅍ\n향이 넘 달콤해서 좋아여\nㅎㅎ 작아서 들고 다니기도 좋아요",
    "text52": "피부에 자극없이 발색이  잘 되어서 만족하며 사용하고 있습니다.",
    "text53": "기획세트로 판매하기도하고 유튜브에서 메이크업 하시는분들이 사용하실때 촉촉하게 표현되는게 예뻐보여서 구매",
    "text54": "디자인도 예쁘고 색상도 예쁘고 발림성도 아주 부드럽고 좋아요. 하지만 약간 글로시 한 느낌 이기 때문에 바로 지워지는 성향이 있습니다. 편한 거는 벤츠가 빨리 메이컵이 된다는 거예요.",
    "text55": "처음에 많이 문지르고 진해져서\n당황했는데 잘 펴고 두드려지니까\n색상 예뻐요~\n포장은 다른분들 말대로 과대포장(?) 느낌 있지만\n제품은\n좋아요",
    "text56": "색상이뻐요 ㅎㅎ 손우로 발라도되고 향은 풍선껌향입니다\n발색 잘되는 편이고 지속력도 좋아요!! 두번째가 베어그레이픙케요",
    "text57": "색감도 좋고 너무 예뻐요!!ㅎㅎ 잘 써보겠습니다ㅎㅎ 완전 만족해요!",
    "text58": "오프라인 매장에서 사용해봤는데 생각보다 발색이 약하더라구요.  그점이 저는 오히려 마음에 들었어요ㅎㅎ 근데 기획세트 포장 무슨일... 겉으로 보이는 투명패키지도 아닌데ㅠ 너무 과대포장아닌지요,,",
    "text59": "색도 발색잘되고 향이 진짜 좋아요 사탕향 같아요ㅎㅎ 같이 준 글로우밤은 발색이 별로 였어요 그래도 치크가 촉촉해서 마음에 들어요 !",
    "text60": "실발색은 갱장히 포도빛입니다 !!!\n여쿨라여서 좀 진한 감이 있는데,,, 기획세트 + 아름다운가격인데 어떻게 지나침나요…ㅎㅎ",
    "text61": "사용감과 발색이 궁금해서 세일 기간을 기다려 구입했는데 좋아요.",
    "text62": "광이 엄청 잘 나고 건강한 피부표현을 만들어줘서 좋아요 다른 컬러도 나오ㅓㅆ으면",
    "text63": "그냥 세일되자마자 바로담은 내 장바구니 1순위템🤩\n독특한 디자인이어서 관상용으로 산 건데 생각보다 너무 발색도 좋고 색도 내 스타일이라 잘 쓸듯🫶 같이 온 저 글로우 밤은 기대보단 별루... 조금 싼티나는 느낌 그래두 둘다 넘 예뻐서 조움😘😘",
    "text64": "흠 그냥 그래요 피부 밝은 사람이 쓰면 너무 동동 떠요\n베이스까짐 조금 있어요",
    "text65": "기대했던 것만큼 만족스럽지는 않아요..!\n피부화장 안 까지게 바르기 힘들어요😭",
    "text66": "만족합니다 \n잘사용하고있어요\n재구매100%\n애용템입니다 .",
    "text67": "만족합니다 \n너무잘사용하고있어요\n재구매100%\n애용템입니다",
    "text68": "베이스 까짐 없구 색상 발색도 넘 맘에 들지만\n지속력은 넘나 꽝인것....\n그치만 휴대하기도 넘 좋아서 수시로 쓰고있어유👍",
    "text69": "끈적이지 않고 촉촉해요~발림성이 너무 좋아요 치크로도 나쁘지않은거같아요",
    "text70": "동글동글 완전 귀여워요 취향 저격 베어 그레이프 치크라니 여뮤 심장 저격",
    "text71": "너무 촉촉하고 구슬 사탕 같이 귀여운 사용감이라서 자꾸 사용하게 됩니다아 ㅎㅎ",
    "text72": "저번에 한정기획으로 나왔을때부터 궁금했던 제품인데 되게 귀여워요 ㅋㅋㅋㅋㅋ 크기도 작은 사이즈라 휴대용으로 넣고 다녀도 될 거 같습니다 ~!!",
    "text73": "어거 너무 좋아요 색도 이쁘고 볼이 완전 뽀용뽀용해져요 제 어휘력이 낮아서 더 설명 못하겠어요",
    "text74": "색도 너무 예뻐서 베어그레이프 틴트와 같이 메이크업하면 더 찰떡인 것 같아요.",
    "text75": "블러셔를 저렇게 바르는 제품은 베이스가 밀릴까 걱정되는데 롬앤은 진짜 하나도 안밀리고 너무 좋습니다! 색도 립으로 종종 쓰던 베어그레이프라 매일 쓰고있습니다! 자\n연스러운 광느낌을 내고싶으시다면 추천드려요:) (+립으로도 활용 가능해서 진짜 만능이에요!!)",
    "text76": "색도 여뮤가 쓰기 너무 좋고 촉촉하고 요묘한 그레이프 색이에요 저는 바로 피부에 안하고 손가락에 뭍혀서 씁니다",
    "text77": "매장에서 발색했을 때 꽤 괜찮기두 했구 패키지가 귀여워서 한 번 구매해봤어요!",
    "text78": "베어그레이프 덕후로서 출시하자마자 구매갈겨봤읍니다^^\n베어그레이프 색 “완전그대로” 구용\n좀 따뜻하면서도 뮤트한 포도 색상입니다\n이 쥬시알치크라인이 베이스 밀리지도 않고 지속력 괜춘합니다 추천해용",
    "text79": "되게 동글동글해서 귀여워요 냄새는 되게 상큼달달한? 여뮤들이 쓰기좋은듯해요 저도 여뮤여서 괜찮더라구요",
    "text80": "완전 작고 귀여워용 색상도 맘에 듭니다! 향은 제 취향은 아니었어용 ㅠㅠ",
    "text81": "아 롬앤 기획 너무 잘 빼와서 문제 입니당 ㅜㅜ 요즘 너무 일 잘 하시는거 같아요 😥😥",
    "text82": "동그랗게 생겨서 너무 귀여운 나머지 샀지만 매우 불편쓰함여. 벌써 찍힘이 여러개 생겼습니다..그냥 전 납작한 치크를 구매할게여,,",
    "text83": "색상도 넘 예쁘고 적당히 속광 올라와서 좋아요 다만 베이스 까짐 약간 있어서 손에 덜어서 양조절해서 올리는 편ㅜㅜ",
    "text84": "일단 너무너무귀엽고\n발색도잘되고 촉촉해요 \n저는 베이스까질거같아서 그냥 파데프리 메컵할때 발라주는데 너무 편해요 ㅎㅎ 얇게바르면 여라에게도 추천!",
    "text85": "색깔은 엄청예쁜데 알치크여서 패키지가 조금 불편하고 지속력이 떨어져요",
    "text86": "롬앤 틴트 베어그레이프 잘써서 같은 색상으로 사봤어요 동글동글 귀엽습니다",
    "text87": "디자인이랑 기획 구성이 마음에 들어서 구매했어요. 아직 사용 전이라서 사용감은 잘 모르겠네요.",
    "text88": "백도 피치는 발라도 티안날거같아서 베그 삿능데 넘예쁘고 모브한 포도 컬러 광택도 예뿜",
    "text89": "속광처럼 예쁜데 밀착력과 지속력이 아예 없어요 근데 촉촉해서 좋은거 같아요",
    "text90": "생각보다 손은 자주 가지 않지만 그래두 잘 바르고 있어욤 >< 퍼프나 브러쉬로 바르는 게 더 나은 듯",
    "text91": "여뮤 당장 사야쥬\n컬러감이 너무 예뻐요\n촉촉한것 치고 베이스도 덜 벗겨져서 맘에드러용",
    "text92": "색이 전체적으로 되게 밝아요 손목에 올렸을땐 일단 너무 예쁜데 제 어두운 피부톤에 올렸을때 잘 발색이 될까 걱정🥲 사진은 순서대로 살구베이지 백도피치 베어그레이프",
    "text93": "사람들이 하도 베어 그레이프 베어 그레이프 하길래 얼마니 예쁘길래 그러나 싶어서 사서 발라보니까 베어 그레이프 베어 그레이프",
    "text94": "버물리처럼 데굴데굴.. 편해요 \n색은 딱 예상했던 베어 그레이프 색 그대로예요 \n증정품 맘에들어용",
    "text95": "아니!!! 롬앤!!! 치크 너무 좋거든요????\n진짜 색깔 미쳤어요 진짜 너무 예쁘게 발색됨요\n아니 근데 기획으로 들어있는 하이라이터가 너무 예뻐요 와 진짜 대박이다 와 진짜 넘나 예뻐요 와",
    "text96": "사용하기에 조금 애매하기는 하지만 색상도 마음에 들고 약간 광이 있는채로 발색이 되는게 좋아서 잘 사용하고 있어요.\n제품을 화장한 상태로 얼굴에 바로 바르면 찝찝해서 손에다가 덜어서 발색해도 충분히 괜찮아서 그렇게 사용하고 있스빈다.",
    "text97": "볼에 굴려 문지르라고 나온 형태같은데 냅다 문지르면 베이스 벗겨져서 손안대고 바르려는 목적이라면 그닥 만족스럽진 않을 아이템같아요. 컬러는 예쁘긴한데 묘하게 끈적한 마무리감이고 사용감도 편하다는 느낌은 적어서인지 생각보다 손이 가지 않아 아쉬운 제품입니다.",
    "text98": "이거 예전에 공홈에서 틴트살 때 증정일 때부터 궁금햇는데 존버하니 본품으로 출시가 되어서 세일때 샀었어요\n\n장점\n- 세게 문지르는 게 아니라 살살 굴리면 베이스까짐 없이 잘 안착됨\n- 크림치크 치고 선명한 발색, 베어그레이프의 장점 컬러 그대로 가져옴\n- 시간 지나면 좀 날아가지만 날아가는대로 예쁘게 유지됨\n- 생각보다 보관성 좋음\n\n단점 \n- 뚜껑 열때 조준 잘못하면 찍힘...\n- 고온에 약한 듯?한 느낌\n- 양조절이 어려움",
    "text99": "이걸 바로 얼굴에 올리지말고 손가락이나 퍼프에 묻혀서 블랜딩하세요!! 이 본품이 얼굴에 닿는다? 그럼 베이스 날라가는 겁니당 ㅎ\n손으로 하니 갠츈하던데요?!! \n광도 촤르르르 나고 피부 너무 좋아보여서 아주 좋아요!\n봄웜라라서 4호 살랬는데 6호가 그렇게 인기가 많다해서 같이 구매했는데 6호가 훨씬훨씬 맘에 들더라구요!!\n6호 열심히 쓰는중!\n근데 알고보니 봄웜라가 아니라 여쿨라라네요ㅎ\n무튼 전체적인 광이나 컬러 다 맘에들어요!\n다만 미니 공타입이라서 위에는 그냥 쓰면되는데\n아래원부분은 쓰기 상당히 불편할 것 같아서 벌써 걱정중임미다",
    "text100": "**롬앤쥬시 알치크 베어그래이프 리뷰**  \n🍇 **장점**: 생기 넘치는 그래이프 컬러 + 발색력·착색력 우수!  \n⚠️ **단점**: 건조한 입술엔 각질 부각될 수 있음.  \n💄 **총평**: **4/5** 선명한 컬러 연출 원한다면 추천!",
    "text101": "출시 예고 나오자 마자 베어 그레이프는 무조건 산다 했어요 💓 너무 촉촉하구요 손으로 톡톡 올리면 광도 예쁘게 올라와요! 근데 자칫 잘못하면 진짜 불탄 고구마가 될 수도 있을것 같긴 한데여 채도가 낮아서 분위기 있어요 🥰 향은 베리?향 느낌나요 ㅎㅎ 기획세트로 같이 나온 레어 글로우 밤도 은은하게 펄이 빤짝빤딱 올라와서 넘 예뻐요 이것두 촉촉하답니다 😍",
    "text102": "이거 진짜 예쁘네요...\n광도 생각보다 오래가고 베이스도 진짜 안벗겨짐 ㅋㅋㅋㅋㅋ\n바르기도 쉽고 블렌딩도 걍 손으로 토도독 하면 예쁘게 퍼져요!\n\n그치만 베이스와의 궁합이 중요합니다... 지속력 좋은 베이스 위에 올리면 색도 오래 가구요, 베이스 지속력이 안좋으면 블러셔도 당연히 날아갑니다.. 예..\n그것만 주의하면 너무너무 완벽한 템!!!!\n\n특히 베어그레이프 색 답게 너무 예쁜 포도색이에요... 당장 사..",
    "text103": "바카미타이.. 바보같이 증정기획 때 볼 치크 놓치고 슬퍼했는데 본품으로 예쁜 글리터 달고 나왔길래 즉시 구매 ㅋㅋ 색은 오묘하고 뮤트하고 딱 우리가 생각하던 그 베어그레이프의 치크 버전이라 생각하면 되는데 아니 이거 얼굴에 바로 문대니까 베이스가 아니 저기요.. 퍼프로 살살 찍어발라야함 본인 이번 세일에서 사는 치크 왜 다 조금씩 슬픈 포인트가 있냐",
    "text104": "기획세트 구성 괜찮고 좋은데요 포장 상자 너무 과대포장아닌가요? \n오백원짜리보다 조금 큰 구형 블러셔하고 오백원만한 사은품 들어있는데 포장 상자는 손바닥보다 커요\n그 큰 상자 안에 작은 제품들 고정시키느라 들어가는 플라스틱보고 경악했어요",
    "text105": "너무궁금해서 출시하자마자 샀어요 \n롬앤제품들은 혹해서샀다가 실망한경우도 많았는데 이건 올영에서 테스트하고 바로샀어요 간만에 너무 마음에드는 치크 겟했어용 촉촉하게 피부에 스며드는 제형인데 일단 사용하기 너무편해서 좋아요 생각보다 색감이 진하게 올라와서 망했나싶었는데 펴발라보니 물든거처럼 이쁘게\n표현돼요 다루기편한점이 최고장점인듯합니다 여름뮤트인데 백도피치도 넘 마음에들어서 사려구요",
    "text106": "진짜 이뻐요....\n손으로 살짝 녹여서 톡톡 발라주면 진심 너무이쁨\n\n기획으로 같이 받은것도 발색해봤는데 반짝반짝 너무 이버요...\n포인트로 톡톡 올려주면 너무 이쁠듯,, 믿쓰롬..🫶🏻",
    "text107": "진짜 이뻐요....\n손으로 살짝 녹여서 톡톡 발라주면 진심 너무이쁨\n\n기획으로 같이 받은것도 발색해봤는데 반짝반짝 너무 이버요...\n포인트로 톡톡 올려주면 너무 이쁠듯,, 믿쓰롬..🫶🏻",
    "text108": "색상이 자연스럽게 연출되어서 마음에 들어요.발색도 오래 지속되고 케이스도 휴대하기 간편하고 향도 진하지 않고 좋아요.",
    "text109": "음... 제가 충동구매했다는 걸 받아들일때가 왓군요\n치크보다는 립에서 더 예쁜거 같은데 저한테는 어째 좀 애물단지예요\n광이 매력인 제품인데 베어그레이프 색상을 광 예쁠 때까지 올리면 불고구마가 되어버리는 비운의 아이템\n잊을만할 때 한두번 쓰고있어요",
    "text110": "혹평이 많은데 저는 진짜 마음에 들었어요 특히 색감!! 완전 우유 섞인 포도주를 갈아놓은 듯한 색이어서 너무 마음에 들었어요~~ 패키지도 저는 예뻐서 마음에 들었는데 솔직히 거슬리는 건 사실이긴 해요 편의성은 챙기되 예쁨을 버리진 않게끔 변경되면 좀 더 좋을 것 같아요",
    "text111": "생긴 것도 귀여운 포도알!\n향도 좋고 발림성도 좋아 화장하면서 재미를 느끼고 싶은날 꺼내서 잘 사용하고 있습니다.\n볼에 그대로 문질러도 되지만 저는 손가락에 녹여서 얹어주고 있어요😆\n어떻게 해도 잘 발리고 베이스 밀리지 않아요!\n주의점은 닫을 때 잘 보고 닫으세요 자칫하면 포도알에 지그재그 문양 생깁니다ㅜ 어떻게 아냐고요? 저도 알고 싶지 않았어요😭",
    "text112": "저는 여쿨라-봄웜라(코랄은 뱉음, 핑크만 가능)-여뮽 타입의 사람입니다. 백도피치랑 베어그레이프를 구입해보았고, 사진은 전부 좌 베어그레이프 우 백도피치입니다.\n\n밤타입 치크라서 촉촉한건 당연한데, 생각보다 되게 투명하게 발색이 올라와서 피부 밑이 비치는 느낌으로 발색이 올라와요. 베어그레이프는 따뜻한 붉은 기가 좀 강해서 약간 쓰기 어렵다는 느낌을 받았어요. 지속력은 삐아 다우니 치크보다는 좀 더 있는 것 같습니다. 10시간 정도는 지속되는 것 같습니다. \n\n베이스까짐에 대해서는 절대 제품 자체를 볼에 비빈 적이 없어서 조언을 드리지는 못하겠어요. 풍선껌 향이 볼에 바르고 나서도 강하게 나는 편이라 호불호 있을 수 있다는 점 말씀 드리고 싶어요.",
    "text113": "알처럼 생겼는데 사용할수록 케이스가 불편해요. 사용하고 닫을때 찍어서요. 발색이 연하게되서 스펀지에 문질러서 얼굴에 톡톡하거나 볼쪽에 치크로 문질리고 톡톡해줘야되요. 스펀지에 문질리는게 더 나아요. 자연스럽게 발색되면서 광택이 올라와요. 적당한 광택이고 색이 예뻐요.",
    "text114": "색감은 정말 예쁘고 소장 욕구를 자극하는 블러셔예요. 독특한 모양도 신선했지만, 직접 피부에 바르면 베이스 메이크업이 밀리는 단점이 있어요. 제형을 스펀지나 퍼프에 묻혀서 두드려 바르는 방식으로 사용하면 훨씬 자연스럽고 예쁘게 발색돼요. 방법만 잘 찾으면 만족도 높은 제품이에요.",
    "text115": "사용 후기 (베어 그레이프 색상)\n\n♥ 색상\n베어 그레이프는 정말 예쁜 차분한 보라빛이 섞인 핑크색! 너무 튀지 않으면서도 자연스럽게 얼굴에 생기를 더해줌 쿨톤 피부에 완전 찰떡이고, 너무 과하지 않게 발색돼서 데일리로 쓰기 좋음 살짝 차분한 보랏빛이 있어서 더욱 세련된 느낌을 줌 💜\n\n♥ 발림성\n발림성은 부드럽고 가벼운 제형이라 손으로 가볍게 톡톡 두드리면 예쁘게 발색됨 타 제품들 손으로 잘못 바르면 얼룩덜룩할 수도 있는데, 이 제품은 고르게 발리고 지속력도 괜찮음 꾸준히 바르기 좋은 제형이라 여러 번 덧발라도 너무 두껍지 않아서 편함 ✨\n\n⚠️ 주의할 점\n이 제품은 발색이 진하지 않아서 여러 번 덧발리면 조금 더 강한 느낌이 날 수 있음 처음엔 얇게 바르고, 원하는 만큼 레이어링 해주는 게 좋음! 그리고 너무 많은 양을 한 번에 바르면 블렌딩이 어려울 수도 있으니 살짝씩 발라서 블렌딩 해주는 게 팁!\n\n♥ 지속력\n이 제품은 지속력이 꽤 괜찮음. 오후까지 색이 흐려지지 않고 그대로 유지되는 편. 땀이나 기름에 밀리지 않아서 여름에도 좋고, 한 번 바르고 나면 계속 생기 있는 얼굴 유지할 수 있음 😎\n\n♥ 총평\n베어 그레이프 색상은 쿨톤 피부에 완전 찰떡이고, 자연스러운 생기를 더해주는 제품. 발색도 예쁘고, 지속력도 좋으면서 부담 없이 사용할 수 있어서 데일리로 딱 좋음! 편하게 발라서 자연스럽게 생기 더하고 싶은 사람에게 추천 💖",
    "text116": "롬앤 리뉴얼 전 베어 그레이프 틴트 겁나 겁나 잘 써서\n솔직히 기대했는데 예상보다 발림성도 별로 지속력도 별로 색도 틴트로 봤던 베어 그레이프란 달리 좀 겨쿨쪽으로 치우쳐져 있는 거 같아서 애매했음\n동그랗게 생겨서 어떻게 발라야 할지도 겁나 애매함 냅다 얼굴에 대고 문지르는 건 베이스 까지길래 핑거 퍼프로 해야 함.......",
    "text117": "베어그레이프가 치크로 나왔다고 해서 궁금해서 구매해봤습니다\n❤️ 우선 동그란 알 형태라서 그대로 뺨 위에 슥 바르기 편리하고 좋습니다 !\n색도 뺨에 올리면 너무 과하지 않아서 데일리로 발라주고 있습니다\n🖤 촉촉하게 발리는 대신 지속력은 조금 아쉬운 편이며 손으로 펴 바르면 조금 뭉치는 경향이 있어 이 점은 아쉽습니다",
    "text118": "블러셔에 포인트 주고 싶을 때 찾게되는 제품\n\n다른 블러셔 사용해서 바탕 깔고 얇게 광만 채워주면 세상 예쁜 볼따구를 가질 수 있습니다!\n\n볼에 그대로 문지르면 베이스가 밀려서,\n손에 문질문질 한 뒤에 볼에 톡톡 올려주면 깔끔하게 광만 쉽게 올릴 수 있어요.\n\n색깔도 멀멀미지근하고 광도 투명하게 잘 올라가서 재구매의사 완전 있습니다! (풍선껌 냄새만 없아면 더 좋을 것 같아요..)",
    "text119": "쿨톤은 아니고 확신의 웜톤이지만 베어그레이프 컬러가 너무 잘빠져있어서 구매해봤어요 쿨한 컬러의 블러셔를 쓸 때 광대쪽에 광나게 해주는 용도로 보통 사용해주고 있어요 굉장히!! 예쁜데 잘못닫으면 블러셔에 흠집나서 마음이 아파용ㅠㅠ",
    "text120": "매장 가서 테스트 해보고 집에 있는 리뉴얼 베어그레이프랑 세트로 맞춰야 되겠다 싶어서 바로 산 다음에 집에 가서 발라봤는데 컬러존예탱입니다... 알치크 먼저 바르고 증정용 글로우 밤까지 얹어주면 존예 포도 속광 치크 완성이에요! 두껑 열고 닫을 때 치크 찍힐 수도 있으니 조심 해야 할 것 같아요",
    "text121": "광이 나게 마무리되는 제품이어서 요즘 메이크업할 때 잘 사용해줘요 컬러가 진한 제품이기 때문에 잘못 바르면 불타는 고구마가 될 수도 있어요 얼굴에 바로 제품을 사용해주는게 발색도 잘 되고 광도 더 살아서 이렇게 사용중인데 아무래도 파데 같은거나 먼저가 치크에 묻게되다보니 위생적으로 좋지는 않을 거 같아요",
    "text122": "틴트를 블러셔로 몇번 써보기는 했지만 그래도 늘 파우더 타입의 블러셔를 쓰다가 이런 류는 처음 써봤는데 쓰기 어렵지 않더라고요\n올리고 나서 핑거퍼프로 두들겨주면 볼에 광이 챠르르 올라옵니다\n\n처음에는 양조절이 좀 힘들어서 손등에 바르고 \n그걸 핑거퍼프로 쓸어서 올렸는데 그래도 이뻤어요\n\n근데 제 얼굴에는 생각보다 붉게 올라오더라고요\n많이 얹는다고 포인트가 된다기보다는 \n흔히들 말하는 술톤처럼 되어버립니다...\n\n그래서 저는 그냥 연하게 바르는 편입니다 그렇게 발라도 이뻐요\n\n그냥 한 번 경험하기에 좋은 블러셔 같습니다\n립으로도 쓰시는 분 있던데 저는 립으로는 바르지 않습니다\n바르기도 어렵고 그냥 틴트 베어 그레이프가 립으로는 더 이뻐요\n\n아 그리고 베어그레이프 틴트랑 색이 다릅니다\n베어그레이프 틴트를 볼에 얹었을 때 하고도 다르고요\n\n다른 크림 블러셔들 중에 색상이 유사한 제품은 아직 저는 모르겠습니다\n특색있는 제품인 건 맞는 것 같습니다",
    "text123": "노란 얼굴에 여름 뮤트인데 첫 발색만 예쁘고 시간 지날 수록 웜해져서 내가 뮤트 화장을 했나 웜지근 화장을 했나 헷갈릴 정도임... 첨이랑 달라서 지속력도 별로 기획 세트도 딱히 안 써서 별로... 롬앤에서 젤 잘 쓴 게 리뉴얼 전 버전인 베어 그레이프 틴트였는데;; 양도 적어지고 가격은 비싸지고. 이 치크도 베어 그레이프길래 솔직히 기대함. 근데 너무 간과했음... 치크가 하도 동그래서 어떻게 써야 할지 감도 안 잡히고 얼굴에 대고 문지르면 베이스가 벗겨지고 핑거 퍼프로 문질러서 얼굴에 블렌딩하면 그나마 괜찮음... 컨셉만 귀엽고 예쁨. 패키지가 너무 비효율적인 거 같음...",
    "text124": "솔직히 기대 안했는데 쓸만 해서 기분 좋음 ,, 기대를 안 해서 그런가? 너무 만족함 ! 피부 화장하고 파우더로 유분 좀 잡아주고 사용하면 잘 안 밀리는 거 같음.색도 너무 이쁨ㅠ 생각보다 색깔 진하네 라고 생각했는데 발라보니깐 그렇게 진하지도 연하지도 않음. 같이 온 증정용은 코에는 좀 별로고 애굣살이나 눈 앞쪽에 포인트로 바르면 괜찮을 듯?",
    "text125": "음....\n일단 색상은 맘에들어요\n자연스럽게 물들듯이 올라오는 그 표현은 맘에듭니다\n다만,\n일단 모양이 왜 이런 모양이어야 하는지\n이 모양으로 했으면 그것만의 장점, 특징이 있어야하는데\n어차피 손으로 퍼프로 발라야한다면 이런 물방울 모양이어야하는건지,\n그리고 이 모양으로 낼거였으면 뚜껑이나 케이스를 좀 더 편리하게\n좋게 만들수는 없었는지 의문이 드네요\n굳이 왜 이런..? 이란 생각이 쓸떄마다 들어요....",
    "text126": "베어그레이프 알 치크와 베어그레이프 틴트의 조합입니둥.. 너무 예쁘됴.. 평소 베어그레이프만 바르고 다니는데 베어그레이프 치크가 나왔다? 근데 디자인이 넘 귀엽다? 게다가 요즘 촉촉st 블러셔에 빠져서 찾던 중이었거든요! 고민도 안 하고 바로 구매했는데 너무 예뻐요..! \n다만 직접 얼굴에 대고 굴리면.. 베이스가 벗겨집니다.. 제 쿠션이 밀착력이 조금 떨어져서 그럴 수도 있지만 전 벗겨지더라구요 그래서 손가락에 녹여서 볼에 톡톡했는데 훨씬 예쁘더라구요 색감도 더 예쁘게 올라오고 광?물광? 그런 느낌도 더 살아요!!\n평소 베어그레이프 좋아하셨다면 너무너무 추천드려요! ( + 여쿨뮤트.. 강추드립니다! )",
    "text127": "진짜 너무너무너무 좋아요\n살 생각 아예 없이 올영 갔는데 손등에 발색 해보자마자 와.. 이거다 하고 바로 집어왔습니다.\n냄새도 라즈베리향 나고 넘 좋아요\n무엇보다 색이 ㅁㅊㅅㄲ입니다 진짜 개이뻐요\n집에 와서 볼에도 해봤는데 살짝 굴려서 블렌딩해주면 브러쉬나 손가락으로 바를 때보다 훨씸 간편하게 쓸 수 있어요\n알 부분이 플라스틱이 아니라 단단한 치크덩어리예요. (몰랐음)\n진짜 예쁩니다\n뮤트톤이에요\n여름뮤트? 아니. 걍 여쿨이다? 오우예~~ 씨몬 \n당장 드가세요\n넘좋아요!!!!!\n냄새도",
    "text128": "매장 가서 테스트 해보고 집에 있는 리뉴얼 베어그레이프랑 세트로 맞춰야 되겠다 싶어서 바로 산 다음에 집에 가서 발라봤는데 컬러존예탱입니다... 알치크 먼저 바르고 증정용 글로우 밤까지 얹어주면 존예 포도 속광 치크 완성이에요! 두껑 열고 닫을 때 치크 찍힐 수도 있으니 조심 해야 할 것 같아요",
    "text129": "평소에 베어그레이프랑 블루베리칩을 잘 사용하는 사람인데, 색이 너무 제 스타일이어서 사봤어요! 뚜껑 닫을 때 조금 불편함이 없지않아 있긴 한데 색도 이쁘고 패키지도 이쁘고 올영세일이라 증정으로 사봤어요 색은 여리여리한 포도색이라 여쿨분들 추천드려요",
    "text130": "얼굴에 쓱 발라주면 발림성 좋고 발색도 잘 되용\n살짝 광택이 돌아서 가을겨울에 쓰면 더 좋을거 같네요",
    "text131": "발색도 좋고 촉촉해서 들뜸이 없어요 색상도 너무 예쁩니다!",
    "text132": "피부좋으신분들이 쓰면 기깔날듯여 저는 요드름쟁이라 생각보다 다루기힘들었어요",
    "text133": "동글동글 패키지도 이쁘고 \n색도 이쁘게 발색됩니다\n반짝반짝 살짝 광이나게 발색되어\n여름에 아주 잘 쓸거 같아용\n향도 달달한향이 나는게 좋아요",
    "text134": "복합성 피부라 어떤 블러셔를 발라조 시간 지나서 좀 뜨더라구요ㅜ 그래서 이번엔 촉촉한 블러셔를 구매해봤는데 피부에 샥 스며들어서 좋네요 발색도 이쁘고요!! 바르기도 편합니당 쿨톤한테 예쁜 블러셔예요!!",
    "text135": "선크림 발랐어서 그냥 발랐거든요… ㅁㅊ네 광이 어케 이래!? 걍 냅다 문질렀는데 넘쭈움 넌 내 생얼메이크업에 당첨이다",
    "text136": "처음 열었을 때 향이 너무 좋아요. 진짜 맛있는 냄새가 나서 한 입 베어물뻔 했습니다 발림성도 좋고 발색도 예쁘게 잘 되어 베어 그레이프 좋아하시는 분들은 도전해 보시면 좋을 것 같아요!",
    "text137": "촉촉해서 좋은데 생각보다 색이 웜해요 베어그레이프 틴트랑 같은 색상일 줄 알았는데 눈에 보이기에는 비슷해 보여도 막상 바르니까 비슷하지는 않더라고요 아무래도 촉촉한 편이라 지속력이 좋은 편은 아닌데 발림성은 또 좋아서 저처럼 겨쿨 페일이긴 분들은 다른 색상으로 구매하시는게 나을 것 같아요",
    "text138": "원래도 베어그레이프 틴트 사용하다가 올영세일할 때 치크 보고 오.. 모양이 귀여운데? 싶어서 구매해봤는데\n너무 좋아요!!! ><\n가끔 잘못바르면 베이스가 벗겨지긴 하는데\n파우더처리 잘 하면 괜찮더라구용\n지속력도 너무 좋은편이에요!! \n제가 다른 회장은 다 안지워져도 치크랑 쉐딩이 너무 잘 지워지는 편인데 이건 따로 안들고 다녀도 될 정도로 지속력이 너무 좋았어요 !! \n발색은 한 번 바르면 자연스럽고 조금 더 강조하고 싶은 부분이 레이어드 해서 바르면 훨씬 느좋 메이크업 가능한 것 같아요 ><",
    "text139": "베이스 안 까지는 제형이고 발색도 선명하게 잘 올라옵니다. 수정화장에 최적화된 제품이라는 생각이 들어요. 지속력은 정말 짧지만 베이스 뜬 부분 티 안 나게 눌러주기 정말 좋아요. 색이 투명하게 올라오는 편이라 보기보다 퍼컬도 덜 탈 것 같습니다.",
    "text140": "아... 너어무 이뻐;\n맑고 투명하지만 살짝 분위기있게 채도떨어진.. 베어그레이프 틴트 짝꿍버전입니다ㅜ\n아무래도 밤치크라 착색되면 좀 탁기가 더 올라오는 틴트보단 맑은 느낌?\n광도 번드렁거리는 유광 아니고 탱글속광!\n통채로 살짝 톡톡해서 발라주니 베이스도 그렇게까지 벗겨지진 않고요\n오히려 손으로 블렌딩하면서는 좀 벗겨졌는데ㅜ\n담엔 퍼프로 해봐야겠음\n증정 글로우밤은 은근 핑크 글리터가 존재감있어서.. 하라로 쓰면 펄이 좀 보이는 편이고요\n볼위에 치크랑 쓰는것도 이쁘긴하지만 포인트로 바르는게 더 어울려요\n애교살이나 눈두덩, 눈앞머리에 발라도 좋고ㅜ\n입술산에도 발라봤는데 바미한 제형이다보니 글리터펄들어간 립밤, 립토퍼로도 쓸수있겠더라고요\n증정 있을때 지르세용!",
    "text141": "너무예뻐요ㅠ\n\n그냥 패키지보고 1차반했다가 파우더아닌 치크 바르기 어려웠던 기억들 땜에 참았거든요\n\n근데 민스코님 영상보니까 발색이 적당하게 되고 그냥 들고 바르기도 좋아보이더라구요?\n\n그래서 오늘 매장가서 일단 발색해봤는데 너무 예쁘고,, 기획세트도 있고,, 특가도 있고,, 겟했습니다\n\n사들고 저녁에 집에왔는데",
    "text142": "동글동글하고 마개도 그라데이션같이 들어가있어서 너무 이뻐요．색은 베어그래이프로 사봤는데．멀멀한 포도색베이지．그런느낌이예요．다른색도 사보고 싶어요．촉촉하게．진하지않게 올라가요．．바르는것도 굴리면되서 편한거같아요．같이증정된 펄 타입 밤은  거의발색감은 느껴지지않아요．",
    "text143": "써보니까 덜어서 바르고 퍼프로 두들겨주는 게 젤 예쁘게 올라가는 것 같아요! 쿨톤인데 조금 딥해서 멍들어보일까봐 걱정했지만 생각보다 자연스러운 혈색처럼 올라가보이고 좋네요ㅎㅎ",
    "text144": "일단 베이스를 하고 그 위에 바르기에는 안좋아요 베이스가 다 벗겨져서 안좋아요 근데 베이스를 바르기 전에 블러셔를 먼저 하고 베이스를 바르면 좋아요 진짜 그냥 좋아요 그냥 베이스 위에 하면 벗겨져서 진짜 안좋아요.",
    "text145": "일단 리뷰보고 기대해서 그런가 너무 별로…였어요 베이스 위에 바르면 그대로 말리는 느낌도 있었고 속광도 아예 없다고 느꼈어요 지속력도 금방 사라지고요 이거말고 차라리 가루타입 블러셔가 좋을거ㅓ가타요",
    "text146": "생각보다 발림성도 좋고 촉촉해서 놀랬어요!\n크게 기대 안해서 그런지 발림성, 촉촉함, 발색력 모두 저는 만족스러운 제품이였어요\n크림 블러셔 답게 촉촉한 느낌으로 발려서 촉촉한 크림 블러셔 원하지 않으시면 비추긴 해요!\n다른 색상도 구매해서 사용하고 싶어요 ㅎㅎ",
    "text147": "원래 베어그레이프를 치크로도 잘 사용하고 있었는데 알치크로 나왔다고 해서 구매해봤어요! \n일단 패키지가 동글동글하니 너무 귀엽게 생겼어요!! 발림성도 좋은데 직접 볼에 문지르면 베이스가 까져서,, 손으로 톡톡 바르면 예쁘게 잘 발리더라고요 사진에서 위쪽이 알치크 아래쪽이 더 쥬시 틴트인데 치크가 틴트보다 더 쿨한거 같아요\n투명하게 올라가면서 광도 예쁘고 향도 좋아요 \n같이 온 글로우 밤은 개인적으로 펄 입자가 좀 크게 느껴져서 어떻게 사용할지 고민이지만,, 펄이 자글자글해서 예쁘긴 합니다!",
    "text148": "원래 베어 그레이프 컬러는 구매 안하는데\n코랄 핑크 계열만 하거든요\n어둡고 딥한 컬러는 안어울려요\n생방송중 베어 그레이프가 예쁘데서\n틴트도 구매했는데\n피지피치미가 제취향인데\n너무 예쁘다해서 베어 그레이프를 3개나 주문하고\n알 치크도 베어 그레이프 주문했는데\n컬러가 너무 진해서 전 못 쓸것 같습니다\n완전 실패네요\n웜톤 쿨톤 안가리고 쓰는데\n중간이예요\n쿨톤을 더 많이 쓰는것 같기도 합니다\n입술색이 진해서 립은 제일 밝은 컬러만 쓰거든요\n베어 그레이프는 제취향 절대 아니네요\n피치피치미는 제취향입니다",
    "text149": "여쿨라인데 제 피부위에서는 솔직히 붉고 어둡게 올라와서 같이 샀던 백도피치만큼 손이 많이 가진 않았어요. 여름뮤트 분들이 쓰시면 좋을 것 같아요. 대신 제형감이 맑아서 블러셔 바른 피부 밑이 비치는 듯한 느낌에 지속력이 좋아서 제형 자체는 되게 괜찮다고 생각했어요. 롬앤이 좀더 맑은 쿨 색상 내주시면 살 의향 있습니다…ㅎ",
    "text150": "사진에 나와있는 뮤트한 보라?느낌을 원했는데 날마다 바르면 바를수록 웜톤같아보이는 느낌이 들더라고요 그리고 볼에 그대로 바르시면 베이스가 빌리고,쥬시 알 치크에도 베이스가 묻어나요 퍼프를 이용하시는거 추천드려요 그대로 바르시면  촉촉하기는 엄청 촉촉해서 이쁘고 지속력은 나쁘지 않아용",
    "text151": "롬앤에 새로운 알치크가 나와서 사봤는데\n일단 색도 너무 예쁘고 지속력도 나쁘지않아요\n롬앤 제품에 베어 그레이프 틴트 어울리시는 분들은\n진짜 꼭꼭 추천합니다!!근데 그냥 냅다 얼굴에 바르는거\n보다 스펀지로 바르는게 좋아요 아님 그냥 바르면 \n배이스무너질수도 있어요!!",
    "text152": "알 치크가 돔 형태로 되어있어서 바로 볼에 문지르는 방식으로 사용하는 건줄 알았는데 메이크업베이스를 깔고 그 위에 바르니까 다 밀려요ㅜㅜ 냅다 볼에 문지르면 안되는 것 같구 손가락으로 바르면 안 밀리고 예쁜 광채로 올라갑니당!\n선크림 선쿠션만 깔고 그 위에 얹으니까 그냥 바로 문질러도 괜찮더라구요",
    "text153": "제가 복합성이지만 볼이 ㄹㅈㄷ 건성이라서 블러셔할 때 조금 신경이 쓰이더라구요ㅠㅠㅠ 그래서 알치크 한번 사봤는데 베이스 진짜 안밀리고 잘 올라가고 색이 ㄹㅈㄷ로 예뻐요 진짜 여름뮤트 개추천합니다!!!!!!!!! 다만 지속력이 너무 짧아서 수시로 덧발라줘야해요ㅠㅠ 근데 덧발라주면 베이스도 밀려서 저는 알치크 지워지면 그냥 가루형 블러셔로 수정하거든야.. 발색은 자연스럽고 컬러도 넘 예쁜데 지속력 짧은 게 좀 아쉽습니당",
    "text154": "색이 진짜 미쳤습니다 제가 여태 써본 블러셔 색중에 제일 예뻤고 너무 예뻐서 저는 립으로도 사용해요ㅋㅋㅋㅋ 지속력 발림성 아주 좋습니다 쿠션 바르고 바로 발라야 안 떠요 파우더 하고 바르면 조금 뜨는 감이 없지않아 있습니다 너무 만족해요 다 사용하고도 재구매 할 거 같습니다",
    "text155": "바르면 촉촉하게 올라오는 광채가 예쁜 제품이에요\n그런데 알치크를 직접적으로 피부에 올리면 어떤 방식이든 베이스가 밀리더라고요ㅠㅠ그래서 손을 이용해서 톡톡 바르거나 실리콘립 스머지를 이용해서 발라야 해서 손에 묻는다는게 단점이었어요",
    "text156": "겨쿨 추정인데 완전 겨쿨 컬러는 안어울리는 \n미지근한 톤이 잘어울리는 타입이에요!\n소프트 가을웜/봄웜까지 소화가능한 타입인데\n백도복숭아 사려다가 오늘드림 품절이라 \n베어그레이프 샀는데 생각보다 발색이 강한편이구\n베이스 밀림은 거의 없는 것 같았어요📌\n근데 여쿨라이트? 분들이 잘어울릴것 같구 \n생각보다 더워보이는 느낌이라 컬러 선택을 잘못 한듯해요ㅠ\n\n여쿨 페일이나 여쿨라 분들이라면 잘어울리실것 같구\n더워보이는 느낌이라 컬러 실패....\n다른 컬러로 재 구매 해볼려구요 ㅠㅠ!\n힌스 쉘핑크보다 좀 더 퍼플끼돌고 발색 강해요🥸\n\n컬러 선택만 잘하시면 될것 같아요!! \n\n\n다들 구매하시는데 참고해서 구매해주시면 될 것 같아요ㅎ",
    "text157": "흠.... 아주아주 세일하는게 아니면 그냠 립틴트로 치크를 써도 될거 같음 ㅠ",
    "text158": "베이스벗겨ㅕ지는거하나도없고 완전 ㅉ존쫀하고 발색이뿜",
    "text159": "백도피치보다 베어그레이프 색상이 좀 더 티나게 올라올 거 같아서 구매했어요!",
    "text160": "굳 기대햇던 제품이에요 근데 다소 패키징이 아쉬워용ㅠ!!",
    "text161": "너무예뻐여 색도 예쁘고 파데위에 굴려도 파게 안무너짐 근데 같이 들어있던 기획 반짝이는 어따 쓰는건지 몰겟어요",
    "text162": "동글동글 생긴 게 귀여워요 작아서 휴대용으로도 편해요~! 같이 받은 글로우밤이랑 함께 쓰면 광이 넘쳐요 ~~ 발색은 연하게 됩니당 마무리 블러셔로 조은듯",
    "text163": "오래오래 쓸 것 같고 세정력은 사용해보고 좋으면 또 구매할 예정!",
    "text164": "너어어어무 귀여워요.. 크기도 작아서 가지고 다니기 좋을 거 같아용 근데 데굴데굴 굴러감",
    "text165": "친구 선물로 샀어요~\n색 너무 예쁘고 발림성도 좋네요\n해외사는 친구라…ㅋㅋㅋㅋㅋ 좀 특별(?)해 보이는 걸로 골랐는데 글로우밤까지 들어있네요\n선물용으로 추천해요",
    "text166": "색이 생각했던 거 보다 훨보라보라해서 놀랏어요 보라끼 30퍼 채도낮은 핑크 70인거 같아용 발색은 넘 잘됨!! 여쿨 겨쿨들 이거 볼따구에 바르면 얼굴 확 밝아질 거 가튼 색입니당 만족해옇ㅎㅎ",
    "text167": "블러셔 자체가 넘 귀여워요ㅎㅎㅎ\n발림성도 최고!! 글로시한 편인데도 중간이 비거나 하지 않아 쉽게 바를 수 있어요~~~ 다만 발색이 공홈과 다르네용",
    "text168": "색 이쁜데 손으로 좀만 블랜딩하면 거의 사라져서 진짜 터치터치로 블렌딩 하셔야 할 것 같고 이 블러셔 넘 이쁜게 바른 부분만 차르르한 광도 약한 느껴져요 넘 이쁩니다 당장 사세요 같이 있는 하이라이터도 밤 제형이에요",
    "text169": "귀여워서 충동구매했는데\n귀엽고 발색력도 촉촉해요 키링 고리가 있어서 \n들고 다니니 좋아오",
    "text170": "발림성도 좋고 색도 예쁘고 좋은데 피부가 벗겨지는 느낌이라 그게 아쉬워요",
    "text171": "씁....아 이거 다 좋운데.....너무 찐하고요....(내가잘못발랏나) 뚜껑 열고 닫을때 아.....화나요.....냄새랑 색은 조은데....2프로말고 20프로 부족힌....",
    "text172": "속광블러셔 써보고싶어서 구매했어요! 베어그레이프 틴트랑 같이 쓰면 뭔가 메이크업에 통일감이 있어서 깔끔해요",
    "text173": "글로우한 블러셔를 좋아하시면 당장 구매하셔야해요!!! 발림성은 저는 괜찮았구 별로 밀림도 없엇어요!!!!",
    "text174": "롬앤 알치크 좋아요 제 피부부에서는 까짐 없이 촉촉하고 밀착력 있게 발림",
    "text175": "포장..굳이 이렇게 할 필요가 있나요…?컬러는 만족스럽습니다.",
    "text176": "포도알 블러셔ㅠ제가 아주 조아해요 색감도 은은하게 잘올라오고 좋음..",
    "text177": "당시에 립을 쟁여놓을겸 기획상품으로 팔길래 구매했어요 립이야 쿨톤한테 추천하는 색감이고 정말 데일리로 잘쓰고 있고, 치크는 손등에 먼저 바르고 손가락으로 뭍혀 볼에 톡톡 발라주고있는데 그러면 까짐 없이 잘 발색이 됩니당 요새 치크도 블러리한거 말고 촉촉한걸 전 선호해서 잘쓰고있어요\n치크 색상은 제가 립제품을 쓰던걸 팔에 발색해봐서 그런지 발색은 립보다는 좀 더 핑크끼가 도네요 하지만 둘이 같이 바르면 잘어울려요",
    "text178": "발림성도 좋고 블랜딩도 쉽고 발색도 예쁜데 베이스 메이크업 위에 바르면 베이스가 잘 까져요 ㅠㅠ 손이나 퍼프로 만져줘야해서 동그란 알 치크인 장점이 없음... 그래도 귀여움이 장점이라면 납득되긴 합니다 색은 정말 투명하고 예쁘게 올라와요 매트보다는 글로시한 메이크업 할 때 바르는 거 추천 오일리하고 생각 이상으로 끈적해서 매트한 메이크업 좋아하시면 구매 재고하시길... 그리고 불량식품? 싸구려 사탕 냄새가 너무 심해서 향에 민감하셔도 비추...",
    "text179": "제품 통이 별로라는 후기가 많은데, 좀 아쉽긴 합니다. \n제품을 직접 볼에 직접 바르면 양조절도 어렵고, 위생적으로 별로인거 같아서 둥근거 말고 일반적인 밤 형태로 나와서 브러쉬로 바르는게 더 좋을 것 같아요.\n발색은 베어그레이프 틴트랑 거의 똑같은데 살짝 밝은 정도에요. 색은 잘 뽑은거 같아요",
    "text180": "립밤같은 느낌입니다\n개인적으로 좋은건 베어그레이프-베어그래이프로 호환이 잘 되는 느낌이라 좋구요..\n얼굴에는 조금 끈적하게 올라가는 느낌이 없지않아 있습니다. 색조가 확 올라가진 않고 차근차근 쌓아주면 조금씩 올라가요\n광이 레전드 .. - -",
    "text181": "장점: 색이너무이쁨 정말아름다운색과 유광빛 그게정말 레전드 이쁨\n\n단점: 열때조심해서열지않으면 뭐가없게찍히는 일이생김.. 마음이찢어짐\n\n\n비슷한색상 :릴바레 포도당 \n\n포도당도가지고있는데\n전걍이거살거같아요\n가격도두배차이나는데\n\n그냥너무이쁨\n색상좀제발늘려주세요\n\n사람들이 뭐  베이스벗겨진다고 하는데.\n\n애초에저걸 냅다얼굴에 양조절안하고 바르던데..\n핑거퍼프뭍혀서그냥바르세요\n\n진짜 ㄹㅈㄷ입니다",
    "text182": "개인적으로 너무 만족합니다\n직접 얼굴에 대고 바르기보다는 손으로 문질해서 바르는게 편하기도 하고 블러셔에 베이스 묻는것도 방지할 수 있어용\n발색도 예쁘게 잘되고 반들반들하니 이뻐요\n생각보다 지속력도 되게 좋아요!\n가끔 너무 귀찮아서 세안 안하고 자도 일어났을 때 그대로 발그레하더라구요 ㅋㅋ",
    "text183": "베어그레이프 립 색이랑 딱 맞는 블러셔에요 \n색상도 예쁘고 촉촉하고, 발림성 좋아여\n단점은 케이스ㅠㅠ 동그래서 귀엽긴 하지만 닫다가 찍혔어요... 파우치에도 공간 좀 차지하는거 같아서 밤 타입으로 나왔으면 더 좋았을 것 같습니다. 세워지지도 않아서 장점 자체가 없는 용기에요...\n컨셉은 귀엽지만 실용성을 생각하고 만들어줬으면 좋겠음",
    "text184": "너무너무 좋고 발림성이 정말 좋아요. 제가 이걸 왜 고민했는지 모르겠어요. \n베이스가 안 밀려서 좋은데 지속력은 그저 그런 느낌..? 크림 치크 정도의 지속력이라고 보면 될 거 같아요.\n바르고 나서 끈끈해질 줄 알았는데 바르고 몇 분 지나면 괜찮은 거 같아요\n발색도 잘돼요. 쿨톤 추천이라고 했지만 약간의 웜함이 느껴졌어요. 그래도 예뻐서 그냥 쓰는 중입니다",
    "text185": "크림으로 된 블러셔는 처음 써보는데 신기하네요~\n그런데 쿠션 하고 롤링하면 쿠션이 뭍어 나서 조금은 난감한 그런 상황이 연출 되요 ㅎㅎ\n그래도 써봤을때 아주 발색이 잘되서 좋아요~\n다음에는 다른 색상 또 사봐야 겠어요~\n사은품으로 준 글로시 섀도우도 잘 발라보고 있습니다~",
    "text186": "발림성도 좋고 발색도 투명하게 올라와 정말 예쁩니다. 컬러는 롬앤이 진짜 잘 뽑는 것 같아요. 다만 촉촉한 제형이다 보니 지속력이 조금 아쉬운 편. 투명 파우더로 한 번 눌러주고는 있는데 그럼 광이 사라져서 ㅜㅜ 애매.\n\n가장 큰 난관은 냄새... 싸구려 고체향수 같은 독한 과일향? 이라 사용할 때마다 괴롭네요 ㅠㅠ 향에 민감하신 분들은 꼭 매장에서 테스트 해보시길...\n\n기획 세트로 받은 글로우밤도 촉촉하고 발림성 좋은 편. 하이라이터로 쓰기에는 펄 입자가 굵어 아이 메이크업 후 눈두덩이에 포인트로 올려주는 정도로 쓰고 있어요.",
    "text187": "롬앤 틴트만 6개 쓰고잇어여 ㅋㅋ 그냥 롬앤은 믿고 쓰는편인데 베어그레이프색상 치크나왓다고햇을때부터 당장 ㅅ거보고싶엇는데 우선 받자마자 발색만 해밧어녀 생각보다 본통으로 바르니 진하게 발색되서 놀랫는데 전 손으로 바를거라 ㅎㅎ 손으로 펴바루니 은은하게 발색됫고 같이온 증정품 진짜 존예에요;;;; 눈밑 글리터로 사용해도 되겟어여 짱 ㅠㅠ",
    "text188": "색진짜 장난없음\n롬앤에서 바란 베어그레이프는 이런색이지싶을정도로아름다운\n근데이제.패키지가 잘못된..\n\n\n장점\n-색이장난아니게이쁨\n-발색엄청쉬움\n-레이어드되는 물광 블러셔\n\n단점\n-돌출형이여서 뚜껑막닫으면 올영 테스트처럼찍힘 그러면 가슴이찢어질거같음..\n-돌아가는.형태아고 돌출된걸그냥쓰는 형태 나중에 밑에부분은 어떡하지.?생각듬",
    "text189": "더쥬시래스팅틴트 베어그레이프랑 기획으로 팔 때\n사고 싶었는데 돈을 개많이쓴거지이슈로 못 샀다가 \n3월달 기다려서 바로!! 샀습니다!!\n\n음~ 색은 베어그레이프 이름에 맞게 틴트와 거의 똑같다고 보시면 됩니다!\n지속력은 아무래도 촉촉이 블러셔라 그런지 저의 가만히 못 있음을 버티지 못하더라고요.. 바르고 가만히 계세여..\n\n베어그레이프로 색을 고른 이유는 사실 기획세트여서도 있는데요!! 근데 증정으로 준 것.. 대체 어디에 써야할 지 모르겠습니다 볼따구 하이라이터로 하기엔 펄 입자가 두꺼운 거 같고 애굣살에 바르기엔 너무 찐득.. 어디에 쓰는 건가요? ㅠㅠ\n\n그리고 패키지!! 동글동글 너무너무 귀여워요!!\n색상별로 다~ 사서 포도 한 송이 만들고 싶습니다!!\n추천드려요!!",
    "text190": "이 립밤을 사용해보고 정말 만족했습니다! 입술에 바르는 순간 부드럽게 녹아들어 촉촉함이 오래 지속돼요. 건조한 입술을 빠르게 진정시켜주고, 끈적임 없이 산뜻하게 마무리돼서 데일리로 사용하기 좋아요. 또한, 은은한 향기도 너무 좋고, 패키지도 깔끔하고 예뻐서 휴대하기 편리해요. 겨울철 건조한 날씨에도 입술을 건강하고 부드럽게 유지해주는 최고의 립밤입니다. 재구매 의사 100%예요!",
    "text191": "제 예상과는 조금 다른 느낌이었습니다. 쿠션을 바른 뒤 위에 바로 제품을 굴려 발라도 될 줄 알았는데 그러면 벗겨질 것 같은 제형입니다. 묵직하게 발려지는 형태라 광이나 지속력은 꽤 오래갑니다. 피부가 어두우면 잘 안 보일 것 같습니다. 맨 얼굴 보다 피부화장으로 좀 밝혀둬야 색상이 더 잘 보이더라고요. 저는 21호 쿠션을 주로 바르고, 민낯은 노란끼 베이스에 홍조를 띠고 있는 피부입니다.\n\n같이 온 글리터는 볼이나 눈에 주로 사용할 것 같습니다. 정말 바세린 질감에 글리터가 있습니다. 코나 턱 등 평소 하이라이터를 사용하는 부위에 써보니 입자가 커서 그냥 미러볼 같았습니다. 딱봐도 입자가 커보이긴 하지만 그냥 한번 발라봤습니다. 그렇다고 엄청 반짝이는 건 아니고 은은한 정도라 뺨에 바르면 포인트로 예쁩니다. 눈에 발라도 예뻐요.",
    "text192": "진짜 너무 예뻐요 쿨톤들 무조건 구매하시는거 추천 드립니다… 매장가서 테스트 하려했는데 없어서 그냥 샀거든요 막상 보니까 너무 보라보라해서 당황했는데 얼굴에 얹으니까 이렇게 아름다울 수가… 지속력도 좋고 패키지도 귀여워요 모양이 동그라니까 바르기도 편하고.. 전 재구매 무조건 합니다🤤",
    "text193": "베이크드타입 블러셔만 사용해왔는데 볼에 광나는 메이크업이 너무 예뻐보여서 구매했는데 그런 느낌나요. 자연스러운 메이크업 좋아해서 베이스를 세미글로우 쿠션으로 진짜 얇게 하는데 먼저 베이크드 블러셔 바르고 앞볼에만 살짝 굴리고 터치 최소화해서 경계만 풀어줬더니 베이스 안 까졌어요. 6호가 발색이 약한 편이라 들었는데 생각보다 진했고 발림성 좋아요. 속광블러셔 없으면 한 번쯤 구매하는 거 괜찮은 것 같아요. 저는 잘 샀다 생각합니다 (포도츄잉껌 냄새 좋음)",
    "text194": "피부가 까만 편이라 웬만한 가루타입 블러셔는 다 흰끼가 돌아 크림/밤타입 블러셔를 찾다가 처음 올영에서 테스터 해보고 정식 출시일까지 며칠을 이거 생각만 하다가 1일 12시 땡 하자마자 시켰어요..\n당시에 가서 테스트 해봤을 때에는 전컬러 다 수채화처럼 은은하게 발색되는 느낌이었어요!!\n\n1. 제형\n가벼운 립밤같은 제형으로, 생각보다 가볍게 잘 올라가요!\n2. 발색\n발색은 패키징과 거의 유사한 색감이에요! 생각보다는 연하고 자연스럽게 올라오는 편입니다, 어떤 피부에서든 맑게 잘 올라오는 것 같아요!\n3. 지속력\n지속력이 정말정말 짧아요..파우더처리 다 하고 올려도 한시간~한시간 반정도 지나면 다 사라져있습니다🥹 정말 수시로 올려줘야 해요..\n4. 향\n향이 정말 호불호가 많이 갈리는...! 인위적인 과일냄새입니다.. 저같은 경우 불호이긴 하지만 견딜만 해서 그냥 사용하고 있는데, 후각 예민하신 분들께는 비추천입니다..\n\n+) 실제로 보면 아시겠지만 작고 동그래서..주머니에 넣고다녀도 볼록.튀어나와 보이는 편인데, 또 작아서 정말 잘 잃어버립니다.. 저처럼 덜렁대는 분들은 한번 더 재고해보시길😵‍💫😵‍💫",
    "text195": "오특할 거 같지만 성격이 급해서 먼저 샀네요.. 근데 여기서 1200원인가 더 싸진데요... 여러분은 꼭 참고 4일에 오특 때 구매하세요.. 이런 구모양의 치크 넘 귀엽더라고요. 일단 거기서 합격하고 사버렸습니다.. 볼에 바르니 이쁘고 발색잘되요. 잘못 잠궛더니 치크에 자국 남았어요 확인 잘하시고 잠그세요",
    "text196": "부드럽게 발리면서 피부에 자연스럽게 스며들어 건강한 생기를 더해줘요. 탱글탱글한 제형이 피부와 잘 융합되어 뭉침 없이 균일하게 발리고, 손이나 브러시로 쉽게 블렌딩할 수 있어요. 크림 제형이라 촉촉하게 마무리되며, 지속력도 뛰어나서 오랜 시간 자연스러운 발색을 유지해줘요. 건조한 시즌에도 각질 부각 없이 촉촉하게 피부에 물든 듯한 느낌을 줘서 데일리로 사용하기 좋아요. 다양한 색상으로 선택의 폭이 넓고, 자연스러운 혈색을 연출할 수 있어요.",
    "text197": "여리여리하게 발색되서 너무 좋음!! 피부도 촉촉해져서 깔끔해보여요 갠적으로 베이스까짐 없었음",
    "text198": "개별로에요ㅜㅜ 광고 엄청하길래 혹해서 삿는데 바로 얼굴에 바르면 베이스 다 벗겨지고 발색도 골고루 안됨 ㅜㅜ",
    "text199": "향은  단향이 나지만  크기도 작아서 휴대하기 편해요.\n고체형 블러셔라  손가락으로 사용하지 간편해요",
    "text200": "촉촉하게 표현되어서 너무 좋아요\n색도 너무 마음에 들어요\n잘 사용하고 있어요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "[NEW/알키링기획]롬앤 쥬시 알 치크 (+알키링 증정) 단품/기획",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021904744ko.jpg?l=ko",
    "review_name": "01 레어 애플",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219047",
    "text1": "간편하게 바르기 편할것같아서 구입했는데\n뚜껑을 열고닫을때 제품에 다여서 자꾸 뚜껑에뭍어요",
    "text2": "강렬한 레드처럼 보이지만 양조절해서 볼에 얹으면 탁기 1도 없이 촉촉하고 맑게 혈색을 더해주는 블러셔에요\n얇게 바르면 엄청 연하게 촉촉광만 더해주는 정도\n물론 양 많이 얹으면 새빨간 포인트로도 가능해요\n볼 매트하게 정리해주고 그 위에 얹는게 베스트인 것 같습니다\n\n볼에 대고 굴려아 할 것 같은 디자인이지만 전 그렇게 하면 베이스 까지더라고요\n스패츌러로 떠서 팔레트에 소분도 가능합니다",
    "text3": "동글동글 귀엽게 생겼고 색감도 쨍해서 예뻐요~\n썬번 메이크업 할 때 찰떡입니다\n다만 손가락으로 바르는거보단 퍼프로 바르는게 좀 더 고르고 예쁘게 발려요",
    "text4": "The color is nice that makes me look younger",
    "text5": "촉촉한데 좀 사과 색이라 범용성이 좋지는 않습니다 근데 나름이쁨",
    "text6": "저는 봄웜 여쿨 사이 뮤트 뉴트럴인데 색은 아주 딱 좋앗어요 근데 확실히 좀 진하긴 해요\n글고 리퀴드 같은 느낌은 확실히 아니고 그냥 립을 블러셔로 쓰는 느낌...?? 굳이 사야할 이유를 모르겟긴 해요 클린걸 메이크업 같은 거 할 때 편하긴 할 듯\n그런 거 아님 비추 화장도 좀 밀려욯",
    "text7": "진짜 이거 대박 컬러 이름처럼 진짜 그냥 사과색임 이런 블러셔 찾고있었는데 가을에 쓰기도 좋을듯ㅎㅎ",
    "text8": "색상이 너무너무 이뻐요\n발림성도 좋아서 자꾸자꾸 손이 갑니다 ㅎㅎ",
    "text9": "사과같은 볼을 만들 수 있어요 잘 사용하면 까짐도 없어서 굿 다만 머키락 엄청 붙음",
    "text10": "많은 치크를 사용중인데, 이 제품도 \n궁금해서 구입해봤어요.\n생각보다 발색이 잘 안되고,\n화장이 잘 지워지게 만드네요.",
    "text11": "베어그레이프와 색감이 비슷해서 같이 볼에 얹져주면 예뻐요",
    "text12": "01 레어 애플 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text13": "체리메이크업 하고싶어서 구매했는데 딱 제가찾던 사과레드 컬러라 이뻤어용 ㅎㅎ",
    "text14": "너무 이뻐여... 강한 레드색 아니구 플럼끼 좀 있는 투명한 레든데 생기 돋고 발랄해보이는 컬러에요!! 심심하지 않은...?\n유지도 오래되고 새틴광 살짝 돌아요 그리고 피부도 안 벗겨져요! 저는 스펀지로 발랐습니다",
    "text15": "레드 색상인데\n물먹 레드 색상이라서 진하지 않게 표현되는 편이었어요 !\n촉촉제형이라 지속력은 기대하지 않았고\n베이스 까짐 최소화하려구 손등에 덜어서 발랐어요 !\n웜쿨 안가리고 사용할 수 있는 레드 색상이에요 ㅎㅎ",
    "text16": "예뻐요ㅜㅜ 빨간 치크 정말 좋아하는데 롬앤에서도 말아준다\n강아지도 좋아하네요",
    "text17": "촉촉하지만 마냥 촉촉하진 않고 유분감이 좀 잇어요\n생각보다 색이 진한데 맑고 진한 거 어울리는 분들께는 추천드려요\n딱히 지속이 오래 되는 거 같지는 않고 닫을 때 그 틈?에 껴서 좀 짜증나요ㅠ\n색은 예뻐요",
    "text18": "손은 잘 안가지만 가끔씩 기분전환으로 사과볼따구 만들기좋아요",
    "text19": "이거 꼭 사3 완.전. 존예임 솔직히 수분감은 잘 느껴지지 않아서 아쉽지만 나머진 짱짱☆_☆",
    "text20": "미니미하고 귀엽네요 ㅎㅎ\n일요일인데 배송와서 놀랬습니당ㅋㅋㅋㅋ\n\n2회 발색한 색상인데 봄웜한테 잘 어울릴거 같은 색상이에요!",
    "text21": "뭔가 상콤한 메이크업 하고싶엇는데 진짜 제가 원하던 색이랑 딱 맞아서 너무 조앗어요 베이스도 안까지고 최고",
    "text22": "꺟꺟 ㅈㄴㅈㄴ이쁨 그냥 사과 앙 배어뭃어 냠냠 여쿨인데 테스트 해보고 첫눈에 반해서 샀어요",
    "text23": "롬앤 신상… 다들 빨리 지르시길\n디자인 동글동글 너어어무 귀여워요ㅠㅠ 어떻게 치크를 동글동글하게 만드실 생각을 하셨나요 적게 일하고 돈 많이 받으세요 동글동글해서 볼에 바르기도 편하고 발색이 투명하고 너무 예뻐요 진짜… 여러 번 바르면 보통 친해지고 답답해지는데 그런 것도 없고 딱 투명함은 유지하면서 색깔만 또렷해져요 원래 살 생각 없었는데 발색해 보고 바로 겟 했어요 완전 충동구매하게 되는 컬러 냄새도 달달하니 너무 좋아요 롬앤 그저 신,,,,",
    "text24": "바로 볼에 올리면 베이스까짐이 있는 것 같더라구용 \n손에덜어서 올리는게 더 예쁘게 올라갔습니당",
    "text25": "야금야금 모으는 쥬시알치크\n하나사면 멈출수가 없는것 같아요\n일단 광나는 치크 조아한다?? 롬앤을 추천 드립니다\n다른촉촉치크 바르고 광이부족하다?? 위에 롬앤치크 발라주면\n광뿜뿜 +쵹쵹 단독으로 발라도 예쁘고 다른치크들과 호환도 좋아서 손이자주가요",
    "text26": "같은라인 다른 색을 샀었는데 만족하고 잘 쓰고 있어서 이번 것도 구매해 봅니다 발그레해진 제 볼 이 기대가 되네요",
    "text27": "쥬시 알 치크 총 4가지 색상 구매했는데 그 중에 레어애플 이 색상 발색이 제일 진해요! 본통 그대로 발색해볼때 베이스가 어떨때는 까지고 어떨때는 안까지는게 복불복이라 저는 그냥 맘편하게 퍼프에 묻혀서 사용하고있어요 ㅎㅎ",
    "text28": "쿨톤인데 빨간색이 제일 이쁘게 발색되는거 같아요 ~~!!",
    "text29": "아직 사용운 안해봤는데 포인트로 발라주거나 얇게 발라주면 너무 이쁠것같아요..!! 내일 써보려구용",
    "text30": "상품을 받았습니다. 포장이 매우 꼼꼼하고 아무런 파손도 없습니다. 실제 제품은 설명과 정확히 일치하며 품질은 매우 좋고 가격 대비 성능은 매우 높습니다!",
    "text31": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다! 좋아영",
    "text32": "사과 블러셔를 좋아해서 샀는데 너무너무 만족해요\n이걸로 블러셔랑 립베이스 하면 막 제가 말괄량이가 된 것 같고 귀여워요\n물론 저는 그냥 후줄근한 학생이긴 하지만..\n누구나 추구미가 있을 수는 있잖아요",
    "text33": "이거 클리오 꿀사과04랑 같이쓰면\n도라버림(positive) 걍 무조갼 보이면 집야\n포켓몬볼같아 걍 가둬 ㄱㄱ",
    "text34": "바를 때 제가 잘 못 바르는건지 베이스가 좀 까지는 것 같아요 … 손에 묻혀서 바르는게 젤 조을것 같아요 \n광은 진짜 예쁘게 나고 색감도 예뻐서 만족합니댜",
    "text35": "디자인이 귀여워요 발림성도 나쁘지는 않은데 저는 엄청 만족스러운 사용감은 아니었어요 그치만 귀여워요",
    "text36": "사실 빨개서 잘 어울릴까 했는데 만족해요!! 예쁩니다~~!",
    "text37": "사과 메이크업 하고 싶어서 매장 가서 발색해보고 너무 예뻐서 샀어요",
    "text38": "레어애플이 가장 진한 색처럼 보이는데 실제로 발색해보면 은은하게 올라옵니다 부담스럽지 않게 치크에 바를 수 있어요",
    "text39": "광도 예쁘고 매우 촉촉해요. 다만 입술에 올리면 처음에는 정말 예쁜데 색이 점점 보라빛으로 변해요",
    "text40": "이거 진짜 너무너무 이뻐요 내 광대가 백설공주 사과야 너무이뻐",
    "text41": "봄라지만 봄브메이크업이 로망인 사람입니다. 봄브메이크업할 때 블러셔로 항상 베네틴트를 썼는데 컨트롤하기 쉽지 않아서 항상 사과색블러셔를 갖고싶어했는데 찾았어요! 새빨간 사과색이지만 살살퍼뜨리면 맑은 핑크로 퍼뜨려지면서 세상 맑은느낌으로 물들여짐. 웜톤빨강이라 입술에 브러쉬로 살살 올리면 포인트립이나 단독으로 써도 예쁘네요. 받자마자 생얼에 올려봐서 베이스까짐이나 지속력은 잘 모르겠고 뚜껑닫으면서 잘 찍힙니다. 촉촉한 제형이라 열자마자 먼지수집기되는건 당연하구요….사진은 왼쪽이 베네피트 오른쪽이 레어애플입니다. 베네피트보다 좀 더 영한 느낌의 레드네요",
    "text42": "생각보다 촉촉한 제품이고 베이스 위에 발라도 밀리지 않아서 좋았어요 작고 가벼워서 휴대하기에도 용이합니다 다만 케이스를 여닫을 때 찍힐 때가 많아 그 점은 불편합니다",
    "text43": "색감이 정말 예쁘고 맑게 발색돼서 피부에 생기를 불어넣어주는 느낌이에요. 01 레어 애플은 은은한 사과빛이 자연스럽게 올라와서 데일리로 사용하기 좋고, 과하지 않게 얼굴을 화사하게 만들어줘요. 텍스처도 파우더처럼 보송하지만 뭉치지 않고 피부에 잘 밀착돼서 수정 없이도 오랫동안 유지됐어요. 무엇보다 작은 양으로도 충분히 발색돼서 양 조절만 잘하면 실패할 일 없는 블러셔였어요. 패키지도 귀엽고 휴대하기 좋아서 만족스러웠습니다.",
    "text44": "01 레어 애플 컬러는 과즙미 가득한 생기 있는 홍조 메이크업을 연출할 수 있는 컬러입니다. 상큼한 레드 애플을 연상케 하는 색감으로, 볼에 자연스럽고 투명한 생기를 더해줍니다. 특히 피부에 착붙듯이 스며드는 워터 베이스 타입 제형 덕분에 뭉침 없이 맑고 깨끗한 발색이 특징입니다.\n\n이 컬러는 자연스럽게 혈색을 더해주는 데 탁월하여, 쿨톤과 웜톤 모두에게 어울릴 수 있는 레드 베이스입니다. 얇게 여러 번 레이어링해도 탁해지지 않고, 오히려 물든 듯한 투명함이 살아나 생기 가득한 인상을 연출할 수 있습니다.\n\n사용 시에는 손가락이나 스펀지로 소량씩 톡톡 두드리듯이 발라주면 피부와 자연스럽게 밀착되며, 메이크업 초보자도 실패 없이 사용할 수 있는 점이 장점입니다. 또한 파우더 타입보다 들뜸이 적고, 마스크 묻어남도 적은 편이라 요즘 같은 시즌에 더욱 활용도가 높습니다.\n\n패키지도 미니멀하고 감각적인 디자인으로 소장 욕구를 자극하며, 휴대하기도 편리한 사이즈입니다. 일상에서 생기를 더하고 싶을 때, 자연스러운 블러셔 연출을 원한다면 데일리템으로 손색없는 선택입니다.",
    "text45": "수분광메이크업하면 크림블러셔 바르고도 잘 지워져서 아쉬웠는데 밖에서도 수정하이 편하고 촉촉함이 정말저어얼마ㅏㅇ저어마라정말로 오래가서 아주좋음 대만족\n안밀린다고하는데 베이스는 안밀리지만 요 제품 컬러가 밀려서 손으로 좀 두드려서 펴줘야함\n스펀지나 퍼프로 두드리면 광이 죽어서 손가락을 추천\n발색도 잘되규 뭉침이 없어서 초보자도 하기 쉬울거같음",
    "text46": "좀있으면 날씨가 따수워질거같아서 쨍한 레드를 사고싶었습니다(?) 볼에 바로 얹으면 확실히 베이스 벗겨지긴하더라구용 근데 퍼프나 스펀지에 살살굴려서 얼굴에 토도독 얹으면 베이스 안벗겨지고 엄청 예쁘게 올라가용 소량으로도 발색 개쩔고 색도 이뻐요 진짜 딱 잘익은 사과색인데 살짝 더 쿨한 색감! 광도 은은하게 돌아서 맘에 듭니다용",
    "text47": "말해뭐해?!요?! 라는 말이 절로 생각납니다!스테디셀러인 이유는 다 이유가 있겠죠? 디자인이며 발림성 모두 쵝오입니다! 강력히 추천드려요!!",
    "text48": "신박한 모형의 블러셔라 사용하는데 불편하진 않을까 했는데 요리조리 굴러가는 거 빼곤 사용하는데 불편한 점은 없었어요 아쉬운 점이 있다면 색상 선택이 미스였어요 막 나쁘진 않은데 좀 더워 보인달까..ㅠㅠ 다음엔 3호 사봐야겠어요ㅠㅠ 1호는 쿨톤 분들이 좀 더워 보일 수 있을 것 같아요 색상 외에 발림성이나 지속력 수분감은 다 좋았어요 추천!!",
    "text49": "다른 색들이 밍밍해서 믹스해서 바르려고 구매했어요 근데 단독으로 발라도 과하지 않고 예쁜 레드 임",
    "text50": "살까맒가하다 산 컬러인데 너무 옙뻐요 같이 산 나머지 컬러가 멀멀하게 느껴질때 눈밑에 포인트로 넣어줍니다",
    "text51": "갈웜뮽 피부톤인데도 채도낮은 베이스 컬러로 한번 눌러주고 바르니까 넘예구요… 퍼프로 스머징하면 퍼프가 색을 다 머금어서 손으로 톡톡 두드려주는 게 훨씬 예쁩니다! 손 잘 씻긔 ㅎㅎ 유리알광이 너무 예뻐요!",
    "text52": "얼굴에 바로 바르면 밀려서 퍼프에 묻혀서 발라주면 밀림도 없어요 색상이 베이스랑 좀 섞이면서 쨍한 사과색이 안 나와서 아쉽긴 합니다ㅠㅠ",
    "text53": "🌟뉴트럴 물먹사과볼\n\n1) 컬러\n톤을 크게 타지 않고 사용할 만한 뉴트럴 레드 컬러입니다. 패키징까지 더 사과처럼 보여서 아주 귀여워요.\n\n2) 제형\n베이스 까짐 없이, 도리어 베이스의 들뜸을 잡아 주며 광을 연출해 주는 제형입니다. 수정화장이 잦은 분들께 추천드려요. 지속력은 정말 짧은 편입니다.",
    "text54": "이거 베이스 벗겨진다고 하시는분들 글로우 파데나 파데말고 비비나 베이스만 해보세요 안밀려요 진짜 솔직히 제형마다 베이스 다르게해줘야하는데 파우더많은 매트 파데 쓰고 글로우한 치크쓰면서 베이스 벗겨져서 별로네~~ , 이러는건 진짜 억까 아닌가영?ㅋㅋ 암튼 진짜 좋아요",
    "text55": "솔직히 애플보다는 체리와 애플 사이의 느낌이였어요. 제가 생각한 완전 붉은 느낌은 아니고 살짝 쿨한 느낌인데 웜쿨 다 괜찮을 색상이라 괜찮아요~ 지속력은 그냥 촉촉한 블러셔 정도..  참고로 손목 발색 사진은 실제보다 좀 더 쿨하게 나온 거 같아요~~~ 실제로 바르면 좀 더 진하게 나와요!",
    "text56": "바르기 까다롭고 뚜껑 닫다가 제품 찍힌게 너무 마음 아픈 상품입니다..  색은 진짜 이쁘고 디자인도 귀여워서 아쉽다는 리뷰들을 뒤로 하고 구매했는데 손을 두드리며 바르니깐 과하지 않고 자연스럽게 밀착되서 이쁘네요 걱정에 비해 나름 만족합니다! 다만 뚜껑 닫을 때 됴심..ㅜㅡ",
    "text57": "마음에 들어요, 원래 사과 색상을 좋아해 관련 단어가 들어간 제품들을 자주 구매하는 편인데 지나다가 눈에 딱 들어와서 사봤거든요. 적당히 분홍끼 도는 맑은 레드 컬러라 좋았어요.",
    "text58": "예쁨니다 채도 잘 받는 여쿨인데 잘 쓰고 있어용 봄웜도 잘 어울릴득",
    "text59": "손으로 위치 정해서 바르고 퍼프로 좀 두드리면 너무 만족스럽게 발색 됩니다!\n지속력도 12시간 이상 지워지지 않고 좋아요!",
    "text60": "제품을 사용해 보니 전반적으로 만족스럽습니다. 향이나 질감 모두 무난하고 데일리로 사용하기 좋습니다. 가격대비 품질도 괜찮아서 재구매 의사도 있어요",
    "text61": "봄브 색.. 너무 아름다움 근데 양 조절 안 하멷 고구마 됩니다! 하하 그래두 예뻐요 잘 턴트롤하면진짜아리땁게 맑게 밝색 돼요",
    "text62": "달달한 냄새 ㅈㅉ 심함 이런 냄새 안 좋아하면 좀 힘들듯...\n지속력구림 근데 이래도 발색이 ㅈㅉ예뻐서...... 좋음",
    "text63": "친구랑 같이 같는데 방울토마토 같대요ㅋㅋ그이후로 계속 방토같음 컬러도 넘이쁘고 패키지 귀여워용🍅",
    "text64": "롬앤 알치크 좋아요 제 피부부에서는 까짐 없이 촉촉하고 밀착력 있게 발림 조아요",
    "text65": "이거 기획르로 느왔을때도 잘 써서전색상 모두 구ㅐ합니다 조음 매우",
    "text66": "일단 레어 애플 색이 정말 예쁜 레드에요\n촉촉한 베러댄치크에 비해서는 덜 촉촉하게 픽싱되는 것 같아요\n볼에 바로 얹으면 베이스가 무사할 때도 있고 까질때도 있어서\n따로 퍼프나 손가락에 양조절해서 얹으면 잘 올라가요\n컬러 때문에라도 재구매하고 싶어짐",
    "text67": "너무 이쁘고 좋은데 레드색이 얼마 안가는게 아쉬워요…ㅠㅠ 화장하고 학교 가면 완전 핑크공쥬로 변신해있어요..어찌나 당황 했던지ㅋㅋ 촉촉하고 발림성도 좋고 다 넘 좋은데 샥만 안변하면 진짜 너무 좋을 것 같아요 차라리 가격을 올리시고 색 변하는걸 막아보시는개 어껄까요 롬앤..? 저 롬앤 제품 짱 많아요 광팬으로서 소신발언 해봅니다..ㅔ",
    "text68": "피부가 건조한 편이라 가루 치크는 조금 잘 안 맞더라고요... 이것저것 찾아보다가 이게 제일 색깔도 예쁘고 귀여워서 골랐는데 생각했던 것보다 더 작기는 하지만 휴대하고 다니기 좋을 거 같아요. 색깔은 딱 정석 빨간색이에요. 발색도 괜찮고 잘 쓸 것 같습니다",
    "text69": "색도 마음에 들고 발림성, 제형, 마무리감 모두 만족합니다! 다만! 모양이 바르기에 불편한 점이 있네요…  또 둥글어서 그립감이 다소 좋지 못합니다… 개인 차가 있겠지만, 모양을 제외하면 너무!! 만족하는 제품입니다! 재구매 의사는 100% 입니다!!",
    "text70": "음.. 굉장히 아쉬운 고런 느낌,, 되게 끈적한 립글로즈를 볼에 바르는 느낌..ㅎ 예쁘게 바르기가 어렵고.. 요철 부각 미쳤어요.. 그래서 피부가 ㄹㅇ 안좋아보임.. 피부에 기름이 하나 없는 건성인데도 이거 바르면 뭔가.. 예쁜 광이 아니라.. 좀 번들 광임..",
    "text71": "처음에 보자마자 엥? 이걸 어떻게 화장한 볼에 문대지? 라고 생각했는데 그걸 사버렸네요\n직접 베이스 위에 발색해봤는데 제품에 묻은 베이스화장품 지우려고 자꾸 손목에 문대서 지우게 되네요 ㅎ 브러쉬나 손에 덜어서 발라야 할 것 같아요\n\n결론적으로 발색은 아주 잘 되고 지속력도 괜찮아요. 이런 크림치크? 리퀴드치크 특유의 끈적임도 아주 적어용 색만 마음에 들면 사도 될 것 같습니당",
    "text72": "봄에 사서 생각보다 잘 안 썼는데, 이제 여름을 잘 어울리는 컬러일 거 같애서 자주 사용할 예정입니다",
    "text73": "완전 귀여워요!! 지속력이 그냥 그렇긴 한데 향기도 좋고 재밌어요",
    "text74": "색이 예뻐요!!!!! 근데 바로 볼에 갖다바르면 베이스가 벗겨져요 ㅜㅠㅠㅜㅜ",
    "text75": "쫀쫀하고 발색도 잘나고 일단 패키지가 귀여워요 \n다만 끈쩍해서 머리카락 붙는 단점.. 하지만 원래 그런거니까 감수해야해요",
    "text76": "굴려서 사용하는 거 보다 손에 덜어서 사용하는 게 지속력이 더 좋은 것 같아요",
    "text77": "이 색상은 블러셔로 쓰기엔 다소 진한감이 있고 착색이 있어 블랜딩이 쉬운편은 아니에요 그리고 뚜껑 닫다가 한번 찍히고 쫄려서 닫기가 힘듭니도... 조심하시길",
    "text78": "컬러가 애플의 맑은레드 + 살짝 핑크라\n좀 더 애플이었으면 좋았을거같아요!\n그래도 맑게 올라와서 요거에 맑은 레드 바르면 사과 메이크업 뚝딱입니다",
    "text79": "색은 진짜 예쁜데 블랜딩이 잘 안 됨…… 걍 계속 뭉쳐잇음 ㅠㅠㅠ…",
    "text80": "귀엽고 동글동글 그리고 광이 촤르르르 올라가요 \n밖에 나가서 보앗을때 이쁘게 나옵니드",
    "text81": "컬러가부담이없어서 편안하게막발라요\n컬러추천 ㅎ 촉촉하니짱",
    "text82": "예쁘고 발색도 대박이고 베이스 밀림 없어용 \n향은 약간 에버랜드나 백화점에 있는 젤리코너? 향기고\n색은 진짜 완전 사과사과합니다🍎\n부드럽게 사르르 발색 되서 좋아요",
    "text83": "그대로 볼에 올리면 베이스 까진다고 해서.. 전 파데는 안하지만 아무튼 썬크림 등등이 벗겨질까봐 손등에 여러번 덧칠해서 발색하고 그걸 다시 손가락에 묻혀서 볼에 올리는 방식으로 썼거든요...? 근데... 전혀 자연스럽지도 않고, 광이 예쁘지도 않고, 끈적거리고, 바르기도 어렵고, 케이스도 불편하고, 아무튼... 장점을 찾기 어려웠어요 😔",
    "text84": "사과 메이크업에 너무 찰떡입니더 기룸기가 많다해서 걱정햇는데 저한티는 기름기 없엇엇요",
    "text85": "생각보다 바르는 건 어렵지만 컬러가 예쁘고 광이 나서 좋아요",
    "text86": "맨얼굴에 바르면 너무 예뻐요! 하지만 잡티있는 얼굴에는 컨실러해놓은 것들이 쉽게 벗겨져서 아쉽습니다ㅠㅜ 발색은 탁기 안받는 라이트톤도 잘 사용할 수있는 생기있는 사과색이에요 ㅎㅎ",
    "text87": "색이  예뻐서 안살 수가 없네요 \n립만 이백개도 넘을거 같애요\n돌려서 열기가 귀찮은게 흠",
    "text88": "👉 생기 넘치는 레드빛 블러셔! 혈색 확 살아나고 과즙 메이크업에 찰떡이에요.",
    "text89": "동골동글 귀여운 블러셔에용 직접 볼에 바르먄 베이스가 벗겨져서 퍼프에 톡톡 묻힌 다음 볼에 바르는 거 추천드릴게용 제가 산 색상은 진짜 빨간 사과색이라 엄청 청량해보입니당",
    "text90": "투명하고 제품을 피부에 바로 올리면 피부 벗겨져요 제품에 스폰지 문질문질해서 스펀지에 먹여서 올리세요 ㅠㅠ",
    "text91": "잘 쓰고있어요 \n이쁘고 양조절은 필수입니더 \n잠굴때 긁혀서 너무 슬퍼요",
    "text92": "얇게 펴바르면 엄청 이쁜 레드블러셔가 돼요. 바르기도 편하구요",
    "text93": "색 맑고 잘 올라가는데 색 자체가 사용하기 어려우ㅏ요 불타는 고구마 될수도",
    "text94": "넘 이쁜 색상인데 잘 까져요 베이스가 ㅠ 어떻게 해야 안까지는 지 방법이 있다면 배우고 싶네요 ㅠㅠ 손도 도구도 다 잘까지는 점이 최대 단점이지만 잡티 없는 분들이 쓰면 너무 예쁠것같아요",
    "text95": "딱 적당한 질감의 크림 블러셔\n색상이 흔하지 않고 예뻐요\n손등에 슥슥 그려서 퍼프로 바르면 베이스 벗겨질 일도 없어서 좋아요",
    "text96": "되게 투명하게 올라오고 피부좋아보여여. 양조절 잘하면 생각보다.안엄함",
    "text97": "색 갠츈 \n손으로 녹여서 바르는거랑\n걍 이거 자체로 콩콩 바르는거랑\n다르긴 함\n손으로 녹여서바르면 결국 손 또 딱아야 하고 흐메",
    "text98": "잘 밀착되고 너무 예뻐요 베이스 까질까 봐 걱정했는데 별로 그렇지고 않아요",
    "text99": "사과같은 동그란 패키지라 더 귀여워서 구매했어요 \n다른컬러보다 바르기 어렵더라구요 ㅠ 신경써서 바르지않으면 얼룩덜룩해지니까 똥손주의…그래도 색이 정석 클리어레드느낌이라 사과,딸기같은 볼 만들수있어서 추천",
    "text100": "이거 색 너무 맑고 예쁜 사과핑크라서 안살 수가 없었는데, 다만 이제 날이 따뜻해지고 바람부니까 얼굴에 머리카락 붙어요 ㅠ 촉촉한 제형이라.. 넘 예쁜데 좀 나중에 써야겜ㅅ어요",
    "text101": "이거 광 미쳤어요 퍼프사용해서 하면 베이스 까짐 없어요!!",
    "text102": "색깔 너무 화사하고 쨍해서 예뻐용\n쥬시알치크 전색상 드볼했어요!!!",
    "text103": "팩트 후에 바를 때 뭉치지 않고\n스펀지 퍼프로 두드려서 퍼트릴 때도 잘 되는 편이에요!\n\n다만 뚜껑이 불편하고 가끔 손톱에 긁힌다는 점••",
    "text104": "손등에 딱 발색했을땐 너무 진했는데 펴바르면 엄청 예쁜 다홍색이에요",
    "text105": "잘못바르면 너무 기름진거같은데\n그래도 발색력 좋고 퍼프로 발라도 좋아요\n만족합니다",
    "text106": "그나마 쨍한 컬러인데 그렇게 진하진 않아요 사과 블러셔로 추천은 합",
    "text107": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text108": "동글동글발림성이 좋아요\n열고닫기까지 돌리는게 귀찮은거 빼면 다 좋아요\n특히 색감",
    "text109": "광이 예쁜데 끈적이지 않고, 색상 너무 예뻐요 여름에 정말 잘 쓸 듯",
    "text110": "양조절 하면서 쓸수있어서 좋아요~ 레이어링 해주기도 좋아요",
    "text111": "향이 그냥 맡으먘 괜찮은데 얼궁에 올리면 너무 거슬려요 ㅜㅜ",
    "text112": "겨쿨인데.너무너무 이뻐요. 투명하게 발색되어 자연스러운 생기가나요",
    "text113": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text114": "이벤트성으로 산건데 귀여워요 맑은 사과껍질색 그 자체!!",
    "text115": "너무 새빨간색이라 처음엔 조심스러웠는데 바르면 이쁜 핑크",
    "text116": "지속력도 은근 좋고 생각보다 맑게 올라가요 사과 메콥 쌉가능",
    "text117": "빨간색이라서 진할까봐 걱정했는데 양조절만 잘하면 되요~",
    "text118": "알치크... 롬앤이 최근 낸 것중 단연 제일 마음에 드는 제품",
    "text119": "생기있는 레드메이크업 해줄때 예뻐요! 치크지만 립으로 써도 샥상 넘 예쁘더라구요...",
    "text120": "저는 지성인데 생각보다 광이 안 나서 아쉬웠어요! 가루 타입 위에 올려서 사용해요 알치크 + 가루는 가루가 발색이 잘 안 나오는 것 같아요",
    "text121": "예쁜 색감인데 제가 여름 뮤트 라이트 그레이시다 보니 잘 어울리지 않습니다 갑자기 사과가 되고 싶어서 샀는데.. 역시 제가 바르면 홍조심한 사람 같네요… 그치만 예쁜 색감이에요!",
    "text122": "데일리 블러셔는 이제 차고 넘쳐서 이런 쨍한 사과색 블러셔를 보니 눈이 돌아가더라구요 ㅎ 맑은 레드 색상이 넘 예뻐요",
    "text123": "빨간색이라 좀 걱정했는데 !!~~ 제일 발색이 예뻐요 ~~",
    "text124": "빨간색이라서 좀 조심스러웠는데 오히려 더 이쁘게 발색되는거 같아요",
    "text125": "너무 양 많이 바르면 과해지지만 양조절만 잘 하면 넘 이뻐요~",
    "text126": "작고 귀엽고 색 예뻐요!! 봄에 생기있게 연출하기 좋겠어요",
    "text127": "새로운 컬러 나와서 구매했는데 너무 제 취향이었어요ㅜㅜ...간만에 맘에 드는 찰떡 제품 찾았네용 쿠션으로 두드려주면 이쁨",
    "text128": "제가 진짜 사과사과한 느낌이나 토마토 느낌 좋아하는데 특히 블러셔는 빨간색은 올영에서도 찾기 힘들었는데 사고 나서 바르고 다녔더니 저한테 잘 어울린데여의 넘넘 색이 예뻐서 완전 만족해여의",
    "text129": "발림성이 약간 아쉬워요 베이스가 까지는 느낌이라해야할지 고르게 발색되지도 않아요 근데 귀여워요",
    "text130": "베이스 까짐 없진 않아요^^ 그래서 퍼프에 따로 묻혀서 사용 중이에요 발색이 생각보다 되게 진해서 포인트용으로 사용하기 좋습니당",
    "text131": "맘에듬 채도 있는 체리핑크로 발색되서 이쁨 근데 굴려서 쓰는거보단 손에 묻혀서 톡톡 해야댐 아 얼룩현상잇음\n동글한걸로 패키지로 산거라 기대 없어서 그냥 그럼",
    "text132": "좋긴 좋은데 손이 진짜 잘 안 감 사놓고 굳이? 싶은 사용하기도 번거롭고 계속 쓸 정도로 광이나 색이 이쁜게 아니라서",
    "text133": "촉촉한 알치크인데 바로 갖다대면 베이스 벗겨지고 퍼프로 하면 그나마 낫습니다",
    "text134": "빨간색 치크가 가지고 싶어서 구매했어요 색도 되고 발림성도 좋아서 잘 쓸 것 같아요",
    "text135": "너무 좋아요 추천 받아서 샀는데\n너무 잘쓰고 있어요 굿굿 ~~",
    "text136": "생각보다 파운데이션이 까지지도 않고 예쁘게 올라와요 하지만 내구성이 조금 아쉽습니다",
    "text137": "일단 동글동글해서 너무 귀여워요! 발색도 진짜 선명해서 좋아요~ 근데 뚜경 열고 닫을 때 블러셔가 자꾸 파여서 속상해요ㅜ 근데 제가 조심히 닫아야죠 머..ㅜㅜ",
    "text138": "광 지속력이 장난아닌데, 컬러도 예뻐요! 얼굴에 직접 문지르는건 별로인 것 같고 퍼프나 브러쉬로 예쁘게 바를 수 있습니다",
    "text139": "촉촉하고 광도 나서 이뻐요 생각보다 레드빛이 쨍한데\n낫배드~",
    "text140": "색 이쁘고 발색 잘돼서 손 자주가요 생얼에 바르기에도 굳이에요",
    "text141": "굴려서 바르면 반짝이지만 퍼프나 손으로 블렌딩 하면 광 날아감 호기심으로 삼",
    "text142": "향이 달달한 캔디향..?이라 호불호가 있을 것 같아요..!",
    "text143": "촉촉하고 은은하게 발색됩니다.\n색이 살짝 오묘해서 다른 치크랑 비교됩니다,.\n피부도 화사해지고",
    "text144": "베이스 까짐이 아예 없는 건 아니지만 쫀쫀광택이 너무 예뻐서 포기할 수 없는 것 같아요 색도 예쁘고 조심해서 바르면 베이스 까짐도 최소화할 수 있어용",
    "text145": "사과메컵이 하고싶어서 레드블러셔 찾고 있었는데 롬앤에서 알치크로 나와서 구매했어요",
    "text146": "베어그레이프 써보고 만족스러워서 다른 컬러들도 구매했는데, 광 지속력도 좋고, 그렇다고 해서 머리카락이 붙거나 하는 것도 아니라 마음에 듭니다! 직접 얼굴에 문지르지 않는 이상 베이스 까짐도 없는 편이에요!",
    "text147": "그대로 발리면 피부 화장이 벗겨져서 손등에 발라서 발라요\n그래도 광이 이뻐요",
    "text148": "촉촉한 밤타입 광치크!! 생각보다 발색이 진해가주구 양조절을 잘 해주셔야 이쁘게 올라가욤",
    "text149": "달달한 향이 나서 호불호가 있을 것 같아요..!\n불그스름한 볼 연출이 가능해요.",
    "text150": "지속력이 ㅁㅊ 이거살짝하고 가루블러셔하면\n그냥 마카마냥 오래갑니다...",
    "text151": "이뻐요 이쁘고 또 이쁩니다 손 은근 자주가요 요즘 애장템 ㅋㅋ",
    "text152": "레드 블러셔 사용해보고 싶었는데 이 제품으로 처음 사용해보네요. 쪼금 끈적거리긴 하지만 그래도 컬러가 예뻐서 맘에 들어요!! 이 제품만 단독사용하면 베이스가 조금 벗겨지는 느낌이라서 다른 블러셔 사용하고, 그 위에 조금 덧발라주고 있어요!",
    "text153": "이거 그래도 향은 진짜 별로고 양조절을 해서 올려도 레드빛 블러셔여서 그런지 취한거 같아요 숙취메이크업 할땐 이쁠거 같고 진짜진짜 연하게 올려주면 쓸만 할 듯",
    "text154": "사과색 치크 하나쯤 갖고 싶었는데 딱 제가 생각한 사과 색이라 맘에 들었어요 블러셔 덕후 심장 뛰는 귀여운 패키지는 덤*^^*",
    "text155": "발색은 좋은데 굴려서 바르면 베이스까임있어요..ㅜ그리고 동그란 통이라서 뚜껑 닫을때 조심안하면 옆에 다 자국남고 찍혀요ㅜ",
    "text156": "오 생각보다 웜하진 않네여 봄웜색은 아니고 청량애플여쿨? 그런느낌 그리고 애플이라해서 레드는 아니고 핑크레드..?.?? 그리고 발색이 진짜잘됨 그리고너무이쁨 ㅠ 근데광이막나진않음",
    "text157": "베이스가 안까지고 색도 너무이뻐유ㅠㅠㅠ 다른색도 사고싶어요",
    "text158": "다른 제품들에 비해 광이 더 많이 도는 느낌이고 베이스 밀림이 조금 있습니당..",
    "text159": "발색 생각보다 쨍하니 엄청 예뻐요\n사과 메이크업 하려고 샀는데 만족\n조금 과하게 바르면 살짝 익은 얼굴 느낌도 나고\n25호 분들이 바르면 태닝 메이크업 같이 엄청 분위기 있을 것 같아요\n지속력도 생각보다 꽤 있는 편이에요",
    "text160": "바로 바르면 베이스가 조금 까지긴 하지만 퍼프 이용해서 바르면 예뻐요",
    "text161": "동글동글해서 패키징이 너무 귀엽고 예뻐요! 평소 광 메이크업 좋아하는 사람이면 완전 추천입니다! 맑은 레드 컬러라 톤 상관없이 추천합니다!",
    "text162": "반짝거리구 이쁘고 좋아용\n색도 자연스러운 홍조느낌\n여름에는 안어울릴듯",
    "text163": "바르기 힘들긴 해도 색이 너무 예쁘고 광도 예뻐요. 발색도 좋아요",
    "text164": "붉은색 크림 치크 사고싶어서 찾아보다가 잇어서 삼\n아직 안써본게 함정",
    "text165": "잘못하면 홍조같아보이는데 적당히 잘 하면 광 엄청 돌고 좋아요",
    "text166": "요새 블러셔가 유행이자나요 별 요상한게 나오길래 그중 하나로 샀는데 생각보다 향도 좋고 색도 입뻥ㅍ 제가 잘못하는건지 금방 지워지는데 쵹쵹하니까 그러려니함니다 제가 자주바르면 되는거지융...",
    "text167": "생각보다 발색이 강하고 지속력은 짧아요 그래도 가끔 해 주면 기분 전환 됩니다",
    "text168": "채도 잘받는 브라이트톤분들께 추천드립니다. 볼이 정말 반짝이는 사과같아요",
    "text169": "처음부터 퍼프로 사용하니까 발림성 좋아요\n색도 너무 이쁨 사과색!",
    "text170": "이쁜 사과레드색이네요 너무이뻐용 향은 호불호 엄청 탈거같아여ㅜ",
    "text171": "한 여름에는 어렵겠지만 날이 춥거나 봄에 발그레한 느낌 올릴때 쓰기 좋아요 베이스 하고 바로 제품째로 올리면 베이스 벗겨지는데 퍼프에 묻혀서 쓰면 베이스도 안 벗겨지고 좋아요\n\n색은 발그레한 레드색상이에요 올리는 양에 따라 색이 달라져요",
    "text172": "원히가 쓴 치크 사고싶엇는데 일본거여서 직구하기 귀차나서.이걸로삼",
    "text173": "지속력이 많이 약하긴 한데 수정화장에 쓸 때 이만한 꿀템이 또 없습니다. 베이스 안 까지는 촉촉제형이라 일어난 데 슬슬 발라서 원하는 만큼 블렌딩해 주면 방금 픽서뿌린 상태로 돌아갑니다 그리고 발색 귀여워서 좋아용",
    "text174": "톤 막론하고 브라이트톤분들은 꼭 쟁이세요-!!!!!!",
    "text175": "진짜 이뻐요 너무 진하지도 않공 은은한 빨간색? 어ㅜㄴ전 이뿌그 보관도 괜찮아용",
    "text176": "손으로 바르면 발색이 너무 진해서 퍼프로 두들겨줍니당 은은하게 광이 나고 예뻐요!",
    "text177": "촉촉한 물광 그 자체예요. 이 컬러가 제일 예쁜데 기획상품에서 빠진게 좀 아쉬워요",
    "text178": "쵹쵹한 치크 필요햤는데 신상이라길래 사봤어요 매트한제형보다는 당연히 지속력은 약한데 괜찮아요 이뿌니까",
    "text179": "24호 가을웜 딥톤이라 오히려 브라운 색상은 티도 안 날것 같아 1호 구매했는데 어두운 피부에도 잘 어울리는 레드 색상이라 너무 마음에 들어요~~\n\n밖에서 위생적으로 바르기도 편하고\n바를때마다 달콤한 향 때문에 기분도 좋아요 ㅎㅎㅎ",
    "text180": "맑은 레드 색상이라 보자마자 눈 돌아서 샀어요 화장 대충 하고 싶은데 포인트는 주고싶을때 쓸려고 샀어요 \n13호 피부에 올리니 생각보다 진한데 맑아서 그것도 괜찮더라고요 케이스ㄷ느 동글동글하니 귀엽기도 하고요",
    "text181": "사과 메이크업에 푹 빠져서 레어 애플 구매했어요 발색 바로 했을 때는 진짜 사과 느낌 나는데요 블랜딩하면 막 그렇게 진짜 사과!! 이런 느낌은 아니에요 화알못 아빠한테 복숭아 소리 들었습니다 ㅠㅠ 그래도 이가미? 메이크업 하기엔 괜찮은 것 같습니당",
    "text182": "색감/투명한 레드로 촌스럽지 않고 과즙상 메컵 가능해요.\n여름 느낌 가득해요.\n\n제형/립밤 같아요. 실제로 입술에 발랐을 때 너무 촉촉하고 색감도 자연스러웠어요. 립앤치크로 강추합니다!! 치크에 올렸을땐 무겁진 않은데 바를 때 느낌은 썩 좋진 않아요. 올리고 나선 찐득함은 안 느껴져요.\n\n향/옅은 풍선껌 향. 바를때만 나고 얼굴에 바르면 안나는 정도.\n\n*듀이풀 틴트 체리웨이,이프로즈랑 잘 어울려요.",
    "text183": "발림성 정말 좋아용 베이스 까짐 없어요!!!! 생각보다 핑크빛으로 발려용 포인트 주기 좋은 것 같아요!\n개인적으로 치크로도 사용하고 립으로도 사용하는데 립으로는 롬앤 베어그레이프 틴트 바르고 포인트로 해주면 아주 예뻐요오옹\n재구매 의사 무조건 있습니다!!",
    "text184": "완전 사과! 느낌이고 손으로 바르기 좋아요 여름에 딱입니다 !",
    "text185": "광도 너무 예쁘고 사과 색감이 진짜 최고.. 패키지도 동글동글 귀여웡",
    "text186": "베이스 안 까지고 뚜껑 덮을 때 찍힘 생기는 건 좀 악 하지만 색은 예쁘고쓰기 자체는 편한듯",
    "text187": "01 레어 애플 상품 자제는 얘기를 많이 들어서 좋을 거 같았고... 실제로도 좋아요. 추천드립니다!",
    "text188": "발림성 부드럽고 지속도 오래되는 편 인 것 같아요! 발색도 좋아요",
    "text189": "색깔 너무 예쁘고 광이 진짜 예쁜 것 같아요 !!!! 아주 만족해여",
    "text190": "깔아주면 눈이 밝아 보여요. 쉬머 컬러는 가끔 톡톡 포인트 줄 때 쓰는데, 확실히 매트에 비해 발색이 덜해요. 그래도 색조 입문하기엔 이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!”",
    "text191": "손으로 녹여서 사용했어요 문지르면 베이스 까져서 펌프나 손가락으로 두드리면서 발랐어요. 색은 진짜 마음에 들고 디자인 동글동글 너무 귀여워서 손이 자주 가요",
    "text192": "발림성 부드럽고 지속도 오래되는 편 인 것 같아요! 발색도 좋아요",
    "text193": "베이스 까짐 이슈가 있는 것 같아서 고민 오래했는데 여름에 차피 파데프리로 다닐 거 생각하면 쓸만하겠다 싶어서 사봤어요! 색 예쁘고 발색도 잘돼요!",
    "text194": "색은 이쁜데 색은 이뻐가 끝..롬앤에서 낸 것 중 젤 ㅂㄹ...",
    "text195": "인간 사과됨\n이거말고 다른 타사제품들이랑도 비교해봤는데 이게 진짜 백설공주 사과치크같은 느낌임\n이제 내가 백설공주가 아니라 독사과인",
    "text196": "생각하는 애플 색상입니다! 여름에 사용하면 예쁠 것 같아요 ㅎㅎ",
    "text197": "외관이 이쁘고 귀엽긴한데 실용적이진 못하다는 단점이 있어요 ㅠ 그냥 이쁜 쓰레기...",
    "text198": "이거 색깔 욘나 이쁘엇 진짜 개이뻐요 레어애플이 진짜 색깔 ㄹㅈㄷ로 잘빠진듯",
    "text199": "지속력 촉촉한데도 오래가요 베이스 안벗겨져요\n저는 이거 색깔별로 구매 했어용",
    "text200": "동그랗게 생겨서 열고닫을때 불편해요 ㅠ 그냥 디자인만 이쁘고 실용성은 떨어져요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "[NEW/알키링기획]롬앤 쥬시 알 치크 (+알키링 증정) 단품/기획",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021904744ko.jpg?l=ko",
    "review_name": "[기획] 04살구 베이지+글로우밤 증정",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219047",
    "text1": "손에 안 묻히고 볼에 굴려 문지르라고 나온 형태 같은데 그닥 편하지도 않고 만족스러운 사용감은 아니예요. 화장한 피부 위에 냅다 문지르면 베이스가 벗겨질 수밖에 없어요. 컬러는 예쁘긴한데 묘하게 끈적한 마무리감이고 향이 거슬려요. 생각보다 손이 가지 않아 처박템이 된 아쉬운 제품입니다.",
    "text2": "롬앤 알 치크 04 살구베이지 리뷰입니다!\n\n대머리 디자인이 신기해서 사게 됐는데 무난무난한 것 같아요! 직접 볼에 대고 문지르면 베이스가 밀려서 퍼프로 바르는 게 더 나은 것 같아요 광택은 예쁜데 지속력은 별로예요 ㅠ\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니다 :)",
    "text3": "베이스 까짐에 대한 리뷰가 많던데 베이스 상태를 많이 타는 제품인듯해요. 핑거 퍼프로 톡톡 두들겨서 발라주면 베이스 뜯김 없이 발라줄 수 있어요! 좀 끈적한 느낌이라 이런 형태 블러셔 처음 사용해보는 사람으로서는 좀 컨트롤하기 어려웠어요. 색과 광은 정말 예뻐용!",
    "text4": "발림성은 좋으나 베이스까짐이 있고 색은 이쁩니다 손이나 퍼프로 바르세요",
    "text5": "제품은 예쁜데 글로우한 제형이라 손이 잘 안가요..ㅎ 저는 벨벳이나 매트 텍스쳐를 좋아하나봐요 👀 글로우한 느낌 좋아하시면 추천드립니다",
    "text6": "색상이 너무너무 이뻐요\n발림성도 좋아서 자꾸자꾸 손이 갑니다 ㅎㅎ",
    "text7": "봄웜라 솔직후기🍑\n\n도움이 되셨다면 👍부탁드립니다🙏\n\n1. 발색\n잘되는편 촉촉하니 예뻐요 \n\n2. 단점\n베이스 까져요 엄청 촉촉하게 마무리한게 아니라면\n베이스까짐 있어요ㅠㅠ \n\n3. 컬러\n누디한 살구 컬러입니다 웜톤추천\n\n4. 향\n향이 진짜 최악이에요... 완전 인위적인 단향이 너무 심해요\n심지어 계속 볼에서 코로 들어오니까 정말 ...\n한 번 사용하고 사용 못하고 있습니다ㅠㅠ\n\n5. 사용후기\n휴대성도 좋고 케이스도 예쁜데 외부에서 수정화장을\n하기에는 알에 계속 먼지가 붙어 찝찝하고\n또 뚜껑도 잘맞춰 닫지 않으면 내용물이 눌려서\n매우 불편합니다\n\n비추합니다.....💸💸",
    "text8": "모공 넓고 많으신 분 비 추천합니다\n촉촉한 제품이라 그런 지는 모르겠는데\n모공 부각이 심합니다\n잘 안 보이던 모공도 더 커 보이게 만들어 주는 제품입니다\n패키지디자인은 너무 예쁜데\n제품이 정말 아쉽네요\n베이스는 클리오 해리포터 쿠션 사용햤습니더\n다른 쿠션이랑 다시 써보고 후기 남기겠습니다",
    "text9": "전에 베어그레이프만 나왔을때 너무 갖고싶었는데 안쓰는색이라 못샀었고돈요 근데 이번에 다양한컬러로 뽑아줘서 너무 좋았음 특히 제가 좋아하는 색감이 딱 기획이라 너무 좋았시요.. 딱 건조한 계절에 속광치크쓰면 조을듯 이제 여름이라 손이 자주갈지는모르겠지만? 나름 파데프리하고 발라주면 ㄱㅊ을거같기도해요 아직안써봤지만 베이스까짐이 있다고해서 걱정중..~~",
    "text10": "기획에 딸려있는 거 필요없는데도 기획세트 안사면 손해인 기분 뭔지 아시나요?ㅎ 뭔가 손해보는 거 같아서 3호랑 고민하다가 냅다 4호로 구매했어요! 우선 광치크 찾으시면 진짜 만족하실 거 같아요. 얼굴에서 광이 진짜 광광하게 납니다. 대신 그만큼 머리카락이 달라 붙는다는 점.. 머리를 묶고 바르시는 걸 추천드려요 ㅎ 색도 예쁘고 귀엽게 생겨서 은근 만족하면서 사용하고 있어요. 양도 많아서 평생 쓸 수 있을 거 가트요... 볼에다가 냅다 문지르면 베이스 까지니까 손으로 톡톡 올려주세용",
    "text11": "🍊봄웜 라이트 솔직후기🍊\n\n도움이 되셨다면 👍부탁드립니다🙏\n\n🍊장점\n1. 바르기 편합니다! 동글한 면으로 굴리면 도톰하지 않고 얇게 쌓여서 초보자도 사용하기 편합니다\n2. 컬러가 라이트해서 더워보이지 않아요!\n3. 케이스가 귀여워요\n4. 도구없이 발색하기 좋습니다\n\n🍊단점\n1. 무른편이에요! 케이스가 동그란형태라 잘못닫으면 바로 뭉개져요... 오프라인 매장에도 심하게 뭉개진 제품 봤습니다ㅠㅠ 겉면에 붙은 이물질 떼다 많이 파였네요^^,,,\n2. 제품을 바로 볼에 올리다 보니 볼에 붙었던 이물질들이 바로 제품에 붙어요ㅠ 잘 떼어지지도 않아요..\n(외부에서 수정할 때 불편하지 않을까 싶습니다)\n3. 케이스가 투명해서 변색 위험이 커보여요ㅠㅠ\n4. 베이스까짐 있어요 심하진 않아요(?)\n\n🍊컬러\n딥하지 않은데 또 흰끼는 눈에 띄지않는 코랄 베이지 컬러입니다. 얇게 쌓여서 색감 조절하기 좋아요!\n\n🍊레어 글로우밤\n엄청촉촉하고 반짝거려요 단단한데 엄청 촉촉해서 제형이 만족스러워요\n\n\n🍊지속력\n계속 써봐야겠지만 밀착되는 편은 아니라 보통일 것 같습니다~!",
    "text12": "4일 라방에서 세일하길래 샀어요!\n과대포장인감이 없잖아 있어요~ㅎㅎ\n저는 2가지색상으로\n살구베이지랑 백도피치 골라서 샀는데요\n그중에 향은 백도피치가 더 달달하고 좋아요~\n기한은 28년도 2월까지로 넉넉하고요\n바른후에 반짝반짝 광나서 예뻐요!",
    "text13": "발림성이 생각보다 더 좋았어요. 촉촉한데 베이스 안 밀리는 치크..\n모양이 귀엽긴 하지만 케이스가 좀 부실한 감이 있어요. 특히 뚜껑 열 때 치크 안 긁히게 조심해야 하고요..\n발색은 약한 편인데 두어 번 올리면 색감 좀 쌓이더라고요.\n공식 발색샷이랑 실물이랑 비슷하게 뽑혔어용.\n\n아, 이상하게 되게 단내가 나요 ㅋㅋ",
    "text14": "외관처럼 그렇게 촉촉한 광은 안 나고, 약간 번들광?\n발색이 약해서 피부톤이 조금만 어두워서 티가 안 나요.",
    "text15": "대머리 기여운데 수납이 넘 불편해요..\n그치만 베이스 안까지고 예쁜 블러셔는 롬앤이 첨인듯",
    "text16": "귀여워.. 대머리치크 귀여워..\n하지만 수납이 구려요\n피부표현은너뮤예쁨",
    "text17": "베이스가 벗겨지지만 예뻐요~^^❤️ 참고 쓸게요 아니 파데프리할게요",
    "text18": "언니가 갖고 싶어해서 선물로 사줬는데 너무 마음에 들어했어요 ! 개인적으로 사은품으로 온 하이라이터 (?)가 손이 아프도록 힘을 줘도 잘 안 열려서 아쉬웠어요 😭 힘을 최대한 주셔야 열 수 있을 것 같더라구요 .. ! 발색을 하자마자 향기가 나는데 이거 어디선가 많이 맡아본 향인데 .. 생각해보니 예전에 사용했던 삐아 벨벳 틴트(다정보스..?) 향이 나네요 ! 형태 및 크기가 워낙 동그랗고 작아서 들고다니기 너무 편할 것 같고, 블러셔랑 틴트 따로 들고다니지 않아도 이 하나로만 메이크업 수정이 가능할 것 같아서 마음에 들었어요 🧡",
    "text19": "저 이거 너무 만족중 ..! 진짜 백번천번 구매하길 잘했어요\n일당 맑은 색감과 광택감이 피부를 좋아보이게 연출해주고\n4호 컬러 기준 색상이 부담스럽지 않아서 한번 발색하면 \n자연스럽게 혈색만 올려주는데 \n그 위에 덧발라도 밀림이나 까짐 없이색상만 올라가서 \n조절 가능해요 ! \n\n후기 중에 베이스가 까진다는 분들이 있으신데\n저는 쿠션 위에 발라도 톤업 선크림 위에 발라도 베이스가\n벗겨지거나 밀리는 느낌 하나도 못 느꼈어요\n심지어 전 쿠션 바르고 치크 그대로 얼굴에 굴리면서 발랐습니다 ㅜ \n그러고 바깥 경계진 부분만 손가락으로 두드려주고\n그렇게 한 3겹 정도 쌓아올려도 까지거나 밀리거나 벗겨지는 현상 단 1도 못 느꼈어요 … 제 생각엔 베이스 벗겨짐 느끼시는 분들은\n피부 화장이 두꺼운 편이거나 치크 바르는 위치에 컨실러 처리가 된 상태거나 파우더까지 바른 후 치크를 올리시거나 그것도 아니라면 평소 사용하시던 쿠션과 치크의 제형이 안 맞는게 아닌가 조심스레 추측해봅니다 ..! 저는 그런 현상을 못 느껴서 굴리면서도 바르지만 이미 구매했는데 본인이 밀린다? 쿠션을 치크 위치엔 평소보다 얇게 바르시거나 치크 그대로 올리지 말고 퍼프나 손가락에 묻히고 발라보시는 것도 추천 드려용 ..\n\n무엇보다 컬러가 텁텁함 없이 맑고 피부 표현도 예쁘고\n케이스도 신박하고 컨트롤 하기도 쉬워서 너무 만족해요 \n이거 바르고 나가면 피부 메컵은 똑같이 했는데 피부가 좋아 보인다는 말 여러번 들었어요 .. 쫀쫀하고 건강한 광 도라방스 입니다\n\n증정용인 글로우밤 이거 왜 좋다는 언급이 안 보이죠?\n바세린 같은 느낌이라 호불호가 가릴거 같긴한데 \n자연스러운 하이라이팅 가능해서 너무 좋아요 .. 역시 밀리지 않고\n이거 콧대에 바르면 자연스러운 콧대 가능입니다 ㅜ \n\n주의사항은 아무래도 치크가 글로우다 보니 머리카락이 붙는다는\n점과 뚜껑 닫을때 빗겨나가면 사진처럼 찍힌다는게 주의점이긴\n하지만 제품은 너무나도 맘에 듭니다 …! 아 참 그리고 제품에 달달한 향이 나는데 향아 꽤 강해거 호불호가 있을거 같아요 \n제품 자체는 너무 좋습니다 고민 말고 구매하세요\n\n참고로 내돈내산인데 넘 좋아서 이렇게 주절주절 거렸네요\n롬앤 솔직히 색조가 저랑 잘 맞는단 느낌 든적이 없는데\n이번 이 알치크는 너무 맘에 들어요\n찐 내돈내산 입니다 ㅋ",
    "text20": "외형이 신기해서 구매했는데 솔직히 자주 손이 가지 않아요 \n굴려서 바르면 베이스가 묻어나오고 똥손은 절대 비추..\n그리고 머리카락이 잘붙어요 근데 이건 광나는 크림치크의 어쩔수없는점인듯..",
    "text21": "생긴것도 귀엽고 패키지도 맘에들고 동글동글하니 촉촉하고 좋아용 ㅎㅎ",
    "text22": "너무 기름광임...손이 너무 안감 딱 한 번 쓰고 쳐박템됨 ㅜㅜ",
    "text23": "나오기 전 부터 눈독드리던 건데 나오자 마자 샀습니다\n제가 누디한 색을 좋아해서 샀는데 실제로는 핑크기가 많이 돌아요  살짝 들어가서 웜톤 분들을 잘 쓰실수 있을것 같아요\n같이 들어있는 글로우 밤도 입자가 굵어 보이는데 올려보면 입자가 잘 안보이고 반짝반짝 예쁘게 올라용 근데 밤 타입여서 먼지 붙는게 단점이지만 예뻐요",
    "text24": "롬앤 알 치크 04 살구베이지 리뷰입니다!\n\n대머리 디자인이 신기해서 사게 됐는데 무난무난한 것 같아요! 직접 볼에 대고 문지르면 베이스가 밀려서 퍼프로 바르는 게 더 나은 것 같아요 광택은 예쁜데 지속력은 별로예요 ㅠ\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니다 :)",
    "text25": "하 색깔이 너무 아름다워서 저도 모르게 사버렸는데.. 이거 대체 어케 바르져.;;;? 손으로 바르던 퍼프로 바르던 베이스 다 밀리고 벗겨지고… 색깔만 예뻐요 처박템 됨\n예쁘게 쓸 수 있는 방법 아시는분 제발 알려주세요..\n색깔은 너무 예쁜데.. 아..",
    "text26": "발색은 정말 자연스럽고 21호 기준 한콧은 너무 발색이 안돼서 손가락퍼프로 두번 올려줍니당 색감 예쁘고 딱 봄웜깔이라 다 좋은데 냄새가 별로고ㅠㅠ 여닫기가 너무 불편함 디자인이 기능을 집어삼킴,, 하나쯤 소장가치는 있지만 재구매는 안할듯해용 같이 준 하이라이터?는 펄땡이가 큰편이라 코끝에 쓰긴 그렇고 딱 요고랑 같이쓰기 좋은거 같아요",
    "text27": "좀더 땐땐한?제형인 줄 알았는데 볼에 닿으면 열에 잘 녹아나요. 그래서 대신 많이 녹은거같으면 뭉쳐서 발리는 경향이 있고 굴려서 바르고 손이나 퍼프로 톡톡 퍼트려줘여합니다. 베이스와 블러 넘 많이 묻은 상태에서 톡톡하면 베이스 뜯기니까 양조절 잘해서 해쥬세용. \n색감은 너무 이쁘구요, 볼,코끝,턱에 바르니 혈색 돌아보이고 이쁩니댱 근데 제품에 먼지가 좀 묻어옹 ㅎㅎ ㅜ",
    "text28": "그냥 손에 발라서 쳐다보기엔 좋아요..\n광이랑 투명한 색이 참 이쁨\n\n근데 본 용도로 사용하면...\n밀착력 떨어져서 다 번지고 지워지고 ㅠ\n찐득해서 머리카락 다 붙고...\n저야 얼굴이 하얀 편이라 발색이 올라오지만 그렇지 않으실 분이 많을거에요.\n\n투명한 용기에 담겨져있는데\n빛 받으면 변색된다고 상세페이지에 써져있을정도라\n소비자가 보관도 신경 써야하고...\n\n그렇다고 여태 롬앤상품들처럼\n가성비가 빼어난것도 아니고\n\n또, 상품은 매우 작은편인데\n매장에서 잘 보이려고 그러신건지\n기획세트 플라스틱 크기 보고 깜짝 놀랬습니다..\n\n여러모로 고려해야할게 많아서 추천드리지 않습니다...ㅎㅎ\n차라리 릴리바이레드 치크밤 같은거 추천드려요",
    "text29": "요즘 인기가 많아서 사봤는데 색도 너무 귀엽고 립스틱 선물도 너무 고맙고 잘 쓸게요.",
    "text30": "일요일에도 배송오는 올리브영!!!\n여리하고 예쁘네요ㅠㅠ 레어 글로우 살구도 넘 예뻐요.. 봄웜들 4호는 꼭 쟁이십쇼!!",
    "text31": "베어그레이프와 살구베이지는 기획으로 레어 글로우 밤을 받을 수 있는데요 느낌 되게 신기해요\n광이 레전드!! 살구 베이지와 같이 발라주면 속광 메이크업 완 성!! 살구 베이지 너무 잘샀다 진짜 너~~무 예뻐요 써봐야 아는 그런 느낌 정말로 아이돌 광 쌉가능임 안 사신 분들 세일 하루 남았을 때 얼른 구매하세요!!🧡🤍",
    "text32": "패키지 너무 거대한거 아닌가요...\n제발 쓰레기좀 줄여주세요\n\n제품 자체는 색상 너무 예쁘고 안건조하고 투명 메이크업 좋아하는분들 강추합니다\n밀린다는 후기가 좀 있던데 제 피부에서는 메이크업 전혀 안밀렸어요! 톡톡 바른거 아니고 슥슥 문질러도 안밀려요 그냥 스르륵 좋습니다ㅎㅎ\n일반적인 크림블러셔보다 가벼운 제형이라 피부도 갑갑하지 않아요",
    "text33": "처음에 샀을 때 너무 밀려서 처박템 됐었는데 오랜만에 발랐더니 왜 좋지? 분명 별로였는데.. 다이소 퍼프로 발랐더니 베이스도 안 까지고 잘 발리는 것 같아요 색깔이 진짜 다했다.",
    "text34": "추천으로 구매햇는데 물광느낌으로 잘 발색되어서 만족합니단",
    "text35": "발색보다도 알치크가 귀여워서 사봤어요~ 매장에서 발색해보니 살구베이지가 그나마 무난해요",
    "text36": "발색이 자연스럽고 색깔이 이뻐서 만족합니닷!\n추천으로 구매했는데 좋아용",
    "text37": "웜톤 강추 블러셔입니다ㅜ 베이스 깔아주고 그 위에 슥슥 발라주면 너무 예뻐요! 너무 쎄게 문지르면 베이스 밀리니까 살살 발라서 쓰세용😄 도움돼요는 큰 힘이 됩니다〰️💕",
    "text38": "일단 갠취 글로우 안좋아하는데 색 ㄱㅊ고  발림성 ㄱㅊ이라 쓸만함 근데 용기가 ㄹㅇ에바임 다찍힘 닫고 열때 꽝꽝찍혀서 개짜증남",
    "text39": "쥬시 알 치크 출시하고 거의 바로 구매했네요! 저는 주로 퍼프로 바르고있어요 내용물이 좀 단단한편이라 안맞으면 베이스가 까지더라구요ㅎㅎ",
    "text40": "한달 사용후기 적을때인데 아직도 안써본 내가 ㄹㅈㄷ 화장품이 너무 많아서 아직도 못써봤어효.. 이제 여름인데 더더욱 쓸일 없을듯 모으는게 취미라..~",
    "text41": "생각보다 예뻐서 잘쓰는 제품이에요. 궁금해가지고 사봤는데 광도 예쁘고 색도 예쁘고 근데 너무 끈적거려서 머리카락이 붙으니까 그건 주의하세요 ㅎㅎ",
    "text42": "촉촉하긴 하는데 오래 가는지는 모르게써요\n걍 가볍게 착착바르긴 조음요~",
    "text43": "컬러 너무 예쁘고 광이 은은하게 올라와서 피부도 좋아보여요 촉촉한데 지속력 좋아서 굳굳",
    "text44": "ㅎㅎ색상이 은은하고 과하지 않아요\n그래서\n데일리로 사용하기 딱이에요!!\n색상\n넘 이뻐요 ㅎㅎ",
    "text45": "진짜 발색이 넘 이뻐용 글로우 싫어하는데 색 하나때문에 삼 근데 닫고 열때 뚜껑에 계속 찍혀서 넘 별로에요",
    "text46": "매장에서 발색해보고 살구베이지 컬러가 제일 무난하게 예뻐서 구매했어요~",
    "text47": "넘 좋아요. 언제나 맘에들어요. 왜냐하면 리뷰를 한 1000개는 읽고 신중하게 결정하거든요. 쿨톤이기도 하고.이쁜 립을 완성시켜줘요",
    "text48": "귀여워... 귀엽다...\n데굴데굴 굴러가는 모양도 귀엽고 굴려서 바르는 것도 귀엽고 알치크라는 단어도 귀엽고...\n하참나...\n색감도 좋음\n베이스 안 까져요 굿\n드래곤대머리 빼고 다 샀습니다",
    "text49": "색이 쨍하게 나오는 스타일은 아니고 은은한 광이 나오는 스타일입니다. 근데 좀 쓰면 나중에 어떻게 퍼서 써야하나 고민되는 스타일입니다.",
    "text50": "막 그롷게 지속력이 있진 않어용\n그랴도 무난하게 잘 쑬꺼 같아요 ㅎㅎ",
    "text51": "진짜 은은하게 올라가요 베이스 안 벗겨지게 바르는 법 연구해야 할듯",
    "text52": "은은해서\n데일리로하기에 좋아요 ㅎㅎ\n발샏잘되고 지속력도 괜차나요\n풍선껌향이\n나서 달콤하네용ㅋㅋㅋ 첫벙째 색상이에요",
    "text53": "아직 안써밧지만 색깔이 이쁜것 같아요 기획으로.같이 온 빤짝이도 너무 맘에 들어요",
    "text54": "발색이 엄청 연해보여서 살짝 걱정스럽긴한데ㅋㅋ 생기 있어보이는 느낌으로 사용하기 좋을색이어요",
    "text55": "쫀쫀한 광이 나고 바로 바르지말고 퍼프 사용하면 좋아요 컬러감이 진짜 이쁜데 발색이 조금 연해요",
    "text56": "올리브영 매장에서 테스트해보고 너무너무너무 예뻐서 주문해버린 제품… 얼굴에 썼을 때도 광 엄청 나고 색상도 라이트톤 기준 너무 생기있고 예쁘게 잘 올라가요!!! 대신 양조절 안 하면 넘 번들거리고 머리카락 달라붙을 수 있어서 적당히 발라야 합니당 요즘 거의 매일매일 쓴 제품이에요!!♡",
    "text57": "후기 보니까 그냥 발라도 베이스가 안 까진다고 해서 구매했는데 제가 똥손이라 그런지는 몰라도 베이스 까짐이 있어요\n\n급할 때 하이라이터랑 블러셔 둘 다 할 여유 없을 때\n후딱 바르고 나가기는 좋아요\n근데 지속력은 조금 아쉬웠습니다\n\n또 같이 주는 글리터?도 꽤나 아쉬웠습니다ㅜㅜ\n어떤걸 의도한 제품인지 모르겠어요\n\n사이즈가 작은 데 크게 주는 느낌이 안들어서 오래 쓸 수는 있을 것 같아요!\n\n기획 말고 그냥 원하는 색으로 사시는 게 더 좋을 것 같아요!",
    "text58": "진짜진짜 너무 예뻐서 요즘 맨날 발라요! 그대로 볼에 대고 발라도 되긴 하는데 그럼 화장이 까진다고들 하시길래 전 퍼프로 바르는데 까짐 1도 없고 좋아요!! 진짜 광 대박이고 색상도 선명하게 잘 올라가요! 단점은 많이 바르면 머리카락이 좀 붙고 번들거린다는 것 ㅜㅜ",
    "text59": "전에 틴트 기획 상품 나왔을 때 너무 궁금했는데\n틴트 색이 원하는 게 아니라 포기했었어요\n\n근데!!! 이렇게 나올 빌드업이었다\n게다가 색 구성도 다양하시다\n\n갈웜이라 살구 베이지랑 누가코코 고민하다가\n살구 베이지가 기획 상품이기도 하고\n무난하게 잘 쓸 것 같아서 구매했어요\n\n발라보니 확실히 연한 발색이긴 하더라고요\n그래서 물광 표현 잘 보이는 것 같아서 오히려 좋았어요\n\n다만 기획 상품에 있는 글로우밤은\n너무 끈적이고 고르지 않아서 아쉬워요\n\n기획 때문에 고민하시는 분은\n기획 말고 그냥 색 원하는걸로 구매해보세요\n\n+생각보다 쉬운 스타일은 아닌 것 같아요ㅜㅜ\n아무래도 직접 대니까 먼지도 잘 붙더라고요\n그리고 다들 뚜껑 열고 닫을 때 안 찍히게 조심하세요!!\n\n신박템하고 귀엽긴해요!",
    "text60": "장점\n-컬러가 예쁨!!! 진짜 살구색처럼 여리여리 발색 가능\n-간편한 휴대 >> 생각보다 들고다니기 편했어요 크기도 딱 한손에 들어와서 좋았어요\n\n단점\n-발색 잘되고 베이스 안 밀리려면 손가락 열감으로 살짝 녹여서 피부 위에 톡톡 얹어줘야함\n-지속력이 좀... 약함\n\n그래서 여러 부분 판단했을 때 좀 아쉬운 부분이 있어서\n별점 하나 깎았어요 ㅠㅠ\n다들 매장 가셔서 테스트 해보고 사시기!!!!!",
    "text61": "잘... 모르겠습니다... \n피부 상태가 좋은데도 그닥 이쁘게 올라가진 않고 맑고 투명한 느낌도 잘 모르겠어요ㅠ 왠지 얼룩덜룩 올라가고 바로 굴리면 베이스가 까질 수 밖에 없는 제형이예요\n롬앤 블러셔 두 번째인데 둘 다 피부에서 뜨네요..아무래도 상성이 맞지 않는 걸로 해야겠습니다\n아! 그리고 21호 기준 좀 발색이 연해서 여러 번 올려야해요",
    "text62": "알 치크라니!! > o < 처음보고 다 구매하고 싶을정도로 너무\n예쁘더라구요~ 롬앤 너무 잘 만드신거 아닙니까ㅠㅠ \n라이브 방송통해서 베어그레이프 구매했고 매장 구경중에 \n발색 확인하다가 살구베이지도 예뻐서 바로 사버렸어요~\n동글동글 작아서 들고 다니면서 사용할 수 있을거 같아요!\n기획에 들어있는 레어 글로우밤도 반짝이가 촤르르하면서 \n예쁘네요!! 마음에 들어요~",
    "text63": "오브제 너무 귀여운데 실용성은 떨어지는것같아요 제품내용물을 볼록하게하지말고 바닥쪽에 용기안에 담았으면 어떨까싶네여 넘 귀엽긴한데 ㅜㅜ 찍힘도많고 ㅜㅜ",
    "text64": "촉촉하고 은은한 광이 예뻐요 색감도 잘 나옴듯.. 그런데 제품 특성상 먼지도 잘붙고 뚜껑에 찍힘 생김",
    "text65": "상품 오브제가 예쁘긴함 하지만 사용시에 열고 닫을때조심해야하는게 조금 불편하네요 긁힘이 많아서",
    "text66": "지속력은 진짜 짧긴 해요 근데 바른 직후에 광 나서 너무 예뻐요 베이스 까짐은 별로 못느꼈어요 같이 있던 하이라이터밤은 딱히 쓸 데는 없는..ㅠㅠ",
    "text67": "음 기확세트에 글로우젤 갖고 싶어서 샀는데 둘 다 좋더라구요 블러셔도 촉촉하고 예뻐요",
    "text68": "물광 느낌 내고싶어서 샀는데 진짜 물광느낌 잘 나고 색깔도 딱 이쁜 누드베이지여서 좋아요 ㅎㅎ헤",
    "text69": "\"나 가을웜\"이라고 말하는 듯한 색상의 치크에요... 촉촉해서 마음에 들었어요~!",
    "text70": "이거 무슨 냄새인지 생각해봤는데 옛날에 향기나는 형광펜 있잖아요?! 바나나향 같은… 그 향 비스무리하게 납니다\n\n색깔은 피치톤이라 봄에 쓰기 무난하게 좋은 거 같아요 볼에 얹으면 예쁘긴 한데 뭔가 문지르기보다는 톡톡톡 얹듯이 발라야 더 괜찮은 거 같습니다\n\n패키지가 너무 예뻐서 혹해서 샀는데 과연 깜찍합니다. 근데 조금만 써도 먼지가 달라붙어서 마음이 아파요…\n\n요즘 이런 글로시한 블러셔 제품들이 제법 나와서 그런지 다음번에도 이 제품으로 구매하고 싶은 마음은 크게 들지 않는 거 같습니다.",
    "text71": "롬앤은 진짜 향에서 감점이 너무 커요 이거 볼에 바르면 스스로가 복숭아수인이 됐나 싶어짐… 되게 크리미하게 발리는데 그립감은 그닥 좋지 않아서 바르다 떨굴 거 같아서 덜덜 떱니다ㅜ.ㅠ 발색은 투명한 편이고 촉촉한 광이 연출돼서 피부 좋아보여요 19호 봄브한테는 적당히 미지근하게 발색됩니다~",
    "text72": "첨에는 엄청 편하고 좋았는데 잘 관리 안하면 안에 먼지 다 달라붙어요 제거하기 쉽지 않음...\n파데 벗겨짐은 딱히 없는데 땀이랑 만나면 진짜헬임 헬 끈적끈적이 되어버림...  글래도 여름에도 광 포기 못해...",
    "text73": "엄청 촉촉하고 발색도 좋긴 한데 생각보다 빨리 지워지고 또 머리카락 흩날릴 때마다 붙는 게 넘 거슬려요ㅠ",
    "text74": "촉촉하고 케이스 자체가 너무 귀야워영 동글동글 ㅎㅎ 졸귀탱 히히",
    "text75": "다른 색상은 너무 쿨 색상이라 고민했는데 치크는 역시 쿨 색상이 예쁜거 같아요 웜 컬러도 나쁘지는 않아요 디자인도 귀엽고 작아서 들고다니기도 좋아요",
    "text76": "촉촉하고 컬러도 예뻐용 ㅎㅎㅎ 물광치크 바로 쌉가능해용 굿",
    "text77": "너무너무 만족 ㅠㅠㅜ 발색력 엄청 좋구요 베이스 벗겨짐 없이 말끔하게 발리고 바르면 예쁜 광이 올라와요. 색도 코랄에 핑크 몇방울 섞인 늒힘.. 이거 쓰면 진짜 인간 살구 가능.. 손가락에 조금 묻히거나 퍼프로 톡톡 두드리고 볼에 올려줘야 예쁘게 잘 올라가요! 주의 점은 되게 잘 으스러지는? 제형이라 뚜껑 닫을 때 그냥 닫으면 긁혀요.. 그 점 주의 하시고. 같이 들어있던 글로우 밤도 너무 마음에 들어요! 조금만 해도 엄청 반짝여서 눈이 아플 지경.. 잘 쓸듯합니다",
    "text78": "롬앤 알치크 기획으로 나왔길래 구매했어요 패키지도 이뿌고 좋아요",
    "text79": "나중에 동그라미가 닳았을땐 어케써야되나 의문이긴한데\n일단 컬러 너무예뻐요 나이스임",
    "text80": "디자인이랑 기획 구성이 마음에 들어서 구매했어요. 아직 사용 전이라서 사용감은 잘 모르겠네요.",
    "text81": "촉촉하게 발색되고 자연스러워서 좋은데 생각보다 손 발색이랑 볼에 올렸을때 느낌이 좀 달라요 좀 더 볼에 올렸을때 형광빛 올라오는 느낌?",
    "text82": "엄청 촉촉해서 먼지가 잘 붙어요. 컬러는 너무 이쁜제 향이 호불호 잇늘 드ㅛ",
    "text83": "살구베이지색도 예뿌고 하이라이터도 이뻐요 역시 맘에듭니다",
    "text84": "봄웜한테 잘 어울릴 것 같고 촉촉해요. 잘 못 바르면 개기름 같긴한데 퍼프로 톡톡해서 바르면 이뻐요",
    "text85": "베이스 까질까 봐 걱정했는데 베이스 까짐 없고 촉촉하고 발색 넘 예뻐서 지인짜 잘 쓰는 중!!",
    "text86": "색이 전체적으로 되게 밝아요 손목에 올렸을땐 일단 너무 예쁜데 제 어두운 피부톤에 올렸을때 잘 발색이 될까 걱정🥲",
    "text87": "모양이 귀엽긴한테 생각보다 발랐을 때 베이스가 벗겨지는 느낌이 들어서 그렇게까지 손이 잘 안 갈 것 같아요 증정 제품은 예쁩니당",
    "text88": "손등 발샏으로는 흰끼섞은 살구색으로 보였지만 얼굴에 얇게 올리니 자연스러운 살구색으로 올라와서 좋았습니다.\n다만 제형 자체를 바로 얼굴에 바르면 베이스가 밀릴 수 있으니 핑더퍼프로 덜어서 넒기 퍼뜨려 바르는걸 추천드려요!",
    "text89": "🍑 사용 후기\n촉촉한 고체형 블러셔 ✨\n쥬시 알 치크는 고체형 블러셔라서 손에 묻히지 않고 바로 얼굴에 톡톡 바르기 편해요.\n촉촉하게 발리면서 은은한 광이 돌아 피부가 건강해 보이더라고요.\n\n요철·모공 주의! 🔍\n다만, 피부 요철이나 모공이 있는 분들은 조금 부각될 수 있어요.\n그래서 저는 바른 뒤 쿠션으로 톡톡 눌러주면 훨씬 자연스럽고 깔끔하게 마무리되었어요.\n\n살구 베이지 컬러 🍊\n제가 사용한 컬러는 살구 베이지인데,\n봄웜톤 피부에 특히 잘 어울리는 부드럽고 화사한 컬러감이 정말 마음에 들었어요.\n\n총평 💬\n촉촉하고 광이 예쁜 고체 블러셔\n\n요철·모공 부각 주의 → 쿠션으로 마무리 시 자연스러움 UP\n\n살구 베이지 컬러 → 봄웜에게 강추!",
    "text90": "볼에 굴려 문지르라고 나온 형태같은데 냅다 문지르면 베이스 벗겨져서 손안대고 바르려는 목적이라면 그닥 만족스럽진 않을 아이템같아요. 컬러는 예쁘긴한데 묘하게 끈적한 마무리감이고 사용감도 편하다는 느낌은 적어서인지 생각보다 손이 가지 않아 아쉬운 제품입니다.",
    "text91": "굴려서 편리하게 사용할 수 있다는 점이 포인트라고 생각했는데, 모양이 뭉툭해서 막 굴려서 사용하면 원하지 않는 위치에 발려서 미니 퍼프에 톡톡 두들겨서 사용하는게 좋아요. 저한테는 베이스 뜯기는 현상이 없었는데, 베이스 따라 다른 것 같아요. 색과 광택은 정말 예뻐요!",
    "text92": "봄라 모여라~\n피부 밝은 봄 라이트 타입이라면 포인트 컬러로 사용하기에 부담스럽지 않을 컬러!\n다만 넓은 부위에 사용하려면 블랜딩 필수!\n파우더 처리를 꼭 하는 사람이라면 그 전에 하시는 것을 추천드려요\n향은 약간 인공적인 과일향이지만 불호는 아니었어요",
    "text93": "되게 신박하게 생기고 너무 귀여워서 출시하자마자 거의 바로 구매를 한 템인데 한번 사용하고 화장대에 모셔놨러요ㅜ 광이 나긴하는데 촉촉보다는 뭔가 기름진 것같고 또 베이스 까짐 없이 어떻게 발라야할지 감이 안오네유ㅠ 나중에 잘 사용하게 된다면 한달후기로 남겨볼게요! 근데 아직은 잘 모르겟..",
    "text94": "이걸 바로 얼굴에 올리지말고 손가락이나 퍼프에 묻혀서 블랜딩하세요!! 이 본품이 얼굴에 닿는다? 그럼 베이스 날라가는 겁니당 ㅎ\n손으로 하니 갠츈하던데요?!! \n광도 촤르르르 나고 피부 너무 좋아보여서 아주 좋아요!\n봄웜라라서 4호 살랬는데 6호가 그렇게 인기가 많다해서 같이 구매했는데 6호가 훨씬훨씬 맘에 들더라구요!!\n6호 열심히 쓰는중!\n근데 알고보니 봄웜라가 아니라 여쿨라라네요ㅎ\n무튼 전체적인 광이나 컬러 다 맘에들어요!\n다만 미니 공타입이라서 위에는 그냥 쓰면되는데\n아래원부분은 쓰기 상당히 불편할 것 같아서 벌써 걱정중임미다\n\n\n4호는 스킨베이지 색이라서 색보다는 광내고 싶을때 가끔 발라요 굿",
    "text95": "**롬앤쥬시 알치크 살구베이지 리뷰**  \n🍑 **장점**: 따뜻한 살구톤으로 자연스러운 입술 연출 + 보습감 좋음!  \n⚠️ **단점**: 발색이 연해 피부톤 따라 흡수될 수 있음.  \n💄 **총평**: **4/5** 데일리 무드립으로 강추!",
    "text96": "전 매트블러셔 싫어 촉촉블러셔 좋아파라서 이 제품 완전 그냥 인생템 되어버렸습니다. 손이나 미니퍼프 필요없고 그냥 톡톡톡 바르면 발색도 너어어무 이쁜데 그렇게 또 발색주장 쎈 것이 어니고 은은한 촉촉이 너무너무 좋아요ㅜ \n화장이 밀리는건 못느꼈어요 데일리로 생기올리기 너무좋고요",
    "text97": "수분광메이크업하면 크림블러셔 바르고도 잘 지워져서 아쉬웠는데 밖에서도 수정하이 편하고 촉촉함이 정말저어얼마ㅏㅇ저어마라정말로 오래가서 아주좋음 대만족\n안밀린다고하는데 베이스는 안밀리지만 요 제품 컬러가 밀려서 손으로 좀 두드려서 펴줘야함\n스펀지나 퍼프로 두드리면 광이 죽어서 손가락을 추천\n발색도 잘되규 뭉침이 없어서 초보자도 하기 쉬울거같음",
    "text98": "아나 이거 진짜 요물이네\n요즘 손가락으로 펴바르는 촉촉블러셔가 유행인 것 같은데\n얼터너티브스테레오? 심플레인? 색감 좋고 괜찮은데 하나는 손가락으로 바르기엔 좀 끈적이고 하나는 양조절 필순데요\n\n이거 진짜!!로 학생들이 쓰기 너어어어무 좋고 저는 요즘 선크림에 블러셔만 바르는게 취민데 이거 너어무 색감 이쁘게 빠지고 양조절 필요없고 너무너무 촉촉하고 아 그냥 이쁨요\n\n아 그리고 밀린다는 분들이 좀 있는데\n출근할땐 쿠션에 블러셔 올리는데 밀리는건 못 느꼈어요!!!",
    "text99": "광이 미쳤어요 번쩍번쩍거림 베이스 까짐 별로없고 좋은거 같아여",
    "text100": "촉촉하고 잘 발리는데 다만 표면에 먼지가 워낙 잘붙어서 위생상 조금 불퍈한 것 빼고는 너무 만족하는 제품입니다\n색상도 이쁘고 촉촉해서 여름에도 잘썻지만 가을 겨울에 더 잘 쓸 것 같아요!",
    "text101": "웜톤이면 무조건 쟁이세요!!\n바르고 싶은 블러셔 없을 때마다 쓰는애에요!\n진짜 자꾸 생각나는 블러셔고 가볍게 메이크업 할 날 바르기 좋아요!!!",
    "text102": "우선 알 치크가 너무 귀여웠고요…\n메이콥 할때마다 블러셔로는 계속 쓰는데 진짜 좋아요!!\n광친자로서 광이 자연스럽고 예쁘게 나는게 마음에 들었어요 💕 처음에 쓸 때는 치크를 바로 볼 쪽에 롤링해서 발랐는데 제 소소한 꿀팁은 손가락으로 약간 녹여서 그걸로 발라도 광이 잘 나더라구요!! 블러셔 베이스템, 단독템으로도 짱 좋아요!! 컬러도 딱 맑고 인위적이지 않은 살구색입니당! 가을뮤트인데 잘 맞는거 같아요! 저는 기획세트 구매했는데 같이 주는 글리터 밤?도 유용하게 잘 쓰여서 아깝지 않은 소비인 거 같아요! 롬앤 짱..!!",
    "text103": "처음 나왔을 때 패키지가 신기하게 생겨서 구매하게 됐는데 막상 사고 보니 이게 안에 알이 돌아갈 줄 알았는데 아니더라구요ㅜㅜ 아쉬웠어요 \n\n컬러 자체는 웜톤들이 쓰기 좋은 코랄베이지 컬러에요\n\n이걸 바를 때 조심해야될게 구슬 그대로 얼굴에 문지르면 피부 화장이 까지고 퍼프나 도구에 묻혀서 발라주셔야해요ㅜ 처음에 딱 바르고 피부 까져서 당황했어요",
    "text104": "요즘 글로우 메이크업 유행해서 구매해봤는데 정말 글로우 메이크업 표현할때는 너무 좋아요! 근데 이게 말랐을때 너무 찐득찐득해서 느낌이 이상하고 또 볼터치 자체가 찐득찐득해서 먼지가 너무 잘 붙어요. 그런거 빼고는 색깔도 이쁘고 전체적으로 만족합니다.",
    "text105": "치크인데 저는 립 베이스용으로도 쓰고 있어요! 광택감이 진짜 너무 예쁘고 같이 증정된 글리터도 코셰딩 할때 하이라이터용으로 써주니까 너무 예쁘더라구요! 기획 상품이고 가격도 괜찮아서 구매했는데 너무 만족하고 있습니다!\n다만 크림제형이라 그런가 머리카락이나 먼지가 잘 붙어서 그건 좀 불편했어요 ㅠ 컬러는 진짜 예뻐용 딱 살구 컬러에 색을 밝혀주는느낌!",
    "text106": "너무 촉촉하고 달콤한 향도 나는데 발색도 완전 과일 그 자체.. 이번 신상 허니 듀 멜론이랑 살구 베이지 같이 과일 시리즈로 화장하면 달달한 봄웜 메이크업 끝임 그냥.. 요즘 유행하는 모카무스 화장할 때도 써봤는데 너무 예쁨 포켓몬볼마냥 쪼끄맣고 귀여워서 볼때마다 흐뭇함ㅋㅋㅋ 완전 구형이 아니고 밑부분은 평평해서 더 좋은듯 부드럽게 굴리고 퍼트리면 예쁜 생기볼 완성임 이런거 또 내주세요",
    "text107": "조금 끈적거리는 정도고 바르고 스머징 시키면 발색이 많이 약해지더라구요.\n그래서 여러번 바르고 경계만 살살 풀어줘야할 것 같아요.\n그리고 머리카락이 정말 잘 붙어서 꼭 파우더나 파우더 제형의 블러셔를 한 번 더 발라 발색도 늘리고 후처리?를 해줘야 좋을 것 같아요. 약간 립밤제형을 바르는 느낌이랄까..제 타입은 아닌 듯해요. \n구 모양이라 이쁘긴해서 소장용으로는 괜찮을 수도 있을 것 같아요.",
    "text108": "알치크 이다보니 볼에 문질리면 광택이 과한 느낌이 있는데 퍼프로 톡톡 두드려 주면 자연스럽게 발색이되고 적당하게 광택이 올라와요. 사용하고 닫을때만 주의 해주면 되요. 잘못 닫으면 내용물이 뚜껑에 찍어져서요. \n사용할때 살짝 불편한점은 있는데 발색이 예뻐요.",
    "text109": "세일 증정때 10900원에 구매해서 치크밤 하이라이터 너무 잘 쓰고 있어요! 요즘 유행하는 모카무스 메이크업 있잖아요? 봄웜분들 모카무스 하실때 쓰시면 정말 예쁠 것 같아요 진한 화장이 부담스러운 봄웜학생분들 파데프리 같은거 하실때 볼에 슥슥 문대고 퍼트리시면 그대로 생기광 차오른 볼 완성..🫶 글로이밤 증정품 쪼매난게 귀엽고 콧대랑 애굣살 눈두덩이 어디에 발라도 예쁜게 요물이네요ㅋㅋㅋ 역시 롬앤은 롬앤..👍 조그맣고 그냥 동그라면 보관하기 불편했을 것 같은데 밑에는 평평한 바닥이라 보관도 편하고 뚜껑도 잘 열려서 이건 혁명입니다.. 롬앤 사랑해",
    "text110": "촉촉해서 머리카락이 조금 붙긴 한데 색감이 예뻐요\n저는 얼굴에 바로 안굴리고 손가락으로 발랐어요 \n\n같이 산 롬앤 더 쥬시래스팅 틴트  27 허니듀멜론이랑\n같이 조합해 화장하니 여리여리하게 예뻤어요 \n저에게 베스트 컬러는 아닌데 봄웜 라이트 분들 (여리한거 잘 어울리는 분들) 잘 어울릴것 같아요",
    "text111": "제품은 좋고 컬러도 예쁜데 케이스가 옥의티예요 예쁘지도 않고 수납 하기도 좋지 않고 자리만 많이 차지 함",
    "text112": "글로우 치크나 크림치크 좋아하시면 써보세여 발색도 잘 올라오고 표현도 예쁨 딱하나 별로인게 케이스인데 떨어트리면 저멀리 굴러갑니다 보관하기도 나빠요 ㅜ 뽑기한거같음",
    "text113": "촉촉하고 색 표햔 잘됨. 바르기 편하고 케이스도 가지고 다니기 좋음",
    "text114": "이거 색이 너무 예뻐요!! 진짜 제품에 보이는 색 그대로 올라와서 자연스럽고 생기있게 예쁩니다 기획세트일때 구매해서 좋아요ㅎㅎ 작아서 보관도 용이합니다! 약간 끈적임이 있으나 광이 너무 예뻐서 만족 ㅎㅎ",
    "text115": "너무 잘쓰고있어요! 촉촉광이 너무 맘에 들어요. 단점은뚜겅이 잘 어긋나서 찍힘이 생기기 쉽다는거..? 근데 그냥 소중히 다루면 될 문제라 괜찮슴다 다른색도 사고싶어요",
    "text116": "반짝반짝 투명속광이 너무 예쁜데.. 아무래도 베이스벗겨짐은 좀 있어서 아침에급하게 바를땐 손이 안가긴 해용\n피부가 좋을땐 괜찮은데 가릴거 많아서 컨실러를 열심히 하기때무네ㅜ\n그래도 밀키한듯 은은한 살구컬러가 너무 예뻐서 종종 공들여 쓰고있습니다",
    "text117": "패키지 자체가 너무 귀여워서 샀는데, 발색부터 향까지 최고예요..!! 혹시 피부 화장에 찍힘이 있는 경우에는 손이나 퍼프 이용하면 훨씬 덜하고 좋아요! 더 다양한 색으로 많이 출시되면 좋을 거 같아요! 그리고 살구 베이지 색상은 봄웜라에게 최고입니다! 과즙광 최고템!!",
    "text118": "이거 그냥 완전 살구 그 자체입니다ㅠㅠ 인간 복숭아가 추구미 였던 제가 이거 사고 인간 살구가 되어보기로 했습니다.. 색상이 너무 코랄도, 너무 주황색도 아닌 딱 핑크가 조금 섞인 핑크코랄색이라서 핑잘봄, 봄라 분들이 쓰시기 좋구요 가을웜분들도 쓰셔도 잘 어울릴 듯 합니다! 일단 발랐을 때 얼굴에 올라오는 광이 너무 예쁘구요.. 손으로  바르거나 그냥 볼에 대고 바르면 베이스가 벗겨지고 먼지가 좀 붙더라구요..? 그래서 대서 바르거나 손으로 펴바르기 보단 약지 손가락에 조금 묻힌 뒤 살살 톡톡 두드려준 뒤, 퍼프로 블렌딩 해주셔야 합니다! 바르신 뒤 파우더 처리는 안해주셔도 되지만 광이 너무 부담스럽다거나 지속력을 올리고 싶으시다면 파우더 처리 해주세요!",
    "text119": "촉촉한 밤타입이라 바르는건 좀 조심해야하지만 색이 너무 예쁩니다ㅜ 생기발랄한데 그렇다고 불고구마는 안되는 쥬시한 살구빛!\n거기에 차르르한 광감이 더해져서 발랄하고 탱글한 표현!\n기획증정인 글로우밤은 펄이 좀 튀긴하지만 하라&펄포인트로 두루 쓰기 좋아요",
    "text120": "진짜 색은 너무너무 예쁜데 제가 양 볼, 코 끝, 턱쪽에 바르는데 다른데는 다 괜찮은데 코끝에 바르고 블렌딩 하고나서 살짝 벗겨짐이있는것 같아요ㅠㅠ 그래도 동글동글 귀엽고 들고다니기 편해서 잘 사용하고 있어요!! 제가 퍼스널 컬러를 안해봤지만 갈웜으로 살고 있는데 원래 누가 코코를 사려고 했다가 색이 너무 가을에 써야될것 같은 색이라서 봄 여름에 쓰려고 살구 베이지로 샀는데 너무 튀지도 않고 생기있어 보이고 좋아요!!",
    "text121": "좀 기름진 광이 돌기는 하는데\n건성분들이라면 충분히 만족하실 것 같습니다! (각질 부각 많이 없음)\n베이스 얇게 바르니까 전 여러번 발라도 까짐은 크게 없었어요! \n작아서 들고 다니기도 좋고 컬러도 은은하게 예뻐서 만족합니다 ㅎㅎ\n근데 잘 녹는 제형이라 여름에 들고 다니기는\n좀 두렵네요 ㄷㄷ…\n향은 옛날에 엄마 화장품… 립스틱 향(?)+달달한 향 납니다 ㅎㅎ",
    "text122": "살구빛 베이지 기대하고 샀는데 다른 분들 말씀처럼 핑크빛이 꽤 많이 돌아서 봄웜이 쓰기 좋은 컬러 같아요\n멜론팝+누드팝 섞인 컬러감이라 생기 있어 보이고 싶을 때 사용할 것 같아요\n속광 피부 표현 되긴하지만 촉촉한 베이스 위에 본품 그대로 바르면 베이스 벗겨짐 있어요",
    "text123": "색 베이스 살구 색상으로 진짜진짜 너무 좋은데\n베이스 좀 못 올린날에 위에\n이거 바르면 벗겨짐요 ㅠㅠ 그러니까 베이스 잘된 날에만 하시길",
    "text124": "너무 작아서 귀여움ㅠㅠㅠ❤️❤️ 너무맘에들어용 근데 아쉬운점은 좀 많이 덧발라야지 발색이이쁘게돼용",
    "text125": "순서대로 자연광 2개랑 실내조명 기카입니다 .. \n세번째는 빤짝거리는거 친구 보야주려고 비디오 찍은거 캡쳐했어요!\n색감이나 어플보정 안썻고 실내에서나 즈연광에서나 걍 윤기자르르 뺜쨕속광입니다!\n\n이거 진짜 미쳤어요 원래 귀찮아서 리뷰 안 쓰느데.. 화장하다말고 인생 처음으로 피부찍힘 없이 속광블러셔 완성하고 감동받아서 다른색도 시킬라고 올영어플 들어왔다가!! \n생각외로 극불호 리뷰들이 꽤 보여서 극호인 리뷰 추가로 남겨봅니다..\n\n저는 매트한 쿠션 말고 조금 촉촉한 쿠션으루 피부화장을 해준 상태에서 파우더는 아예 안 바르고 바로 블러셔부터 얹었어요!\n\n알 위에서 중지나 약지로 살살 두어번정도 문지르고 힘을 아예 뺀 상태로 가볍게 토도독 .. 이걸 두번정도 반복하면 색감이 더 선명하게 올라오더라구요\n(알치크 바로 얼굴에 얹느면 안될듯용 전 걍 손으루만 햇어툐)\n\n그리고 파우더를 아예 반드시 필요한 부분만 아주 소량 얹어주고 나머지 메컵까지 전부 끝낸다음에 최종 한번 더 얹어주고 픽서를 가볍게 뿌려줬어요!\n\n저는 색조를 강하게 하는걸 좋아하기도 하고 요즘 바람이 꽤 많이 불어서 날라갈까봐 세번 덧바르고 픽서까지 뿌렸더니 \n나온지 7시간째 색감 아주 예쁘게 잘 유지되고 있어요!! \n\n색감도 텁텁하지 않은 맑고 부드러운 코랄빛 우유 컬러에요.. 무조건 사세요 ㅠ 날 더워지기전까지 이거로 걍 뽕뽑을거라서 전 이따 또 올영갈거에요.. 다른색 테스트해보고 더 사야지ㅠ.. \n아 글고 같이 주는 저 밤타입의 무언가가 진짜 요물입니다 대박아이템 .. 애교살에 아주살짝 얹어주면 바람이 아무리 불어도 은은하게 반짝이는 애교살 유지돼요ㅠㅠ 롬앤 진짜 개최고 진짜 속광블러셔 성공한거 이번이 처음이라 좀 벅차오르네요 ㄷㄷ.. 암턴 다들 사시길",
    "text126": "후기 호불호가 많이 나뉘길래 걱정하면서 샀는데\n갠적으로 완전 호!!!!!\n\n손으로 문질문질 해서 바르면 베이스 밀림 1도 없어요\n그리고 본인은 그냥 볼에 바로 비비면서 발라도 베이스밀림 없었음 (사바사이긴할텐데.. 베이스밀림 있다는 분들은 이렇게 발라서인듯ㅠ)\n\n그리고 색이.. 진짜 딱 내가 찾던 살구블러셔였음\n최근에 산 블러셔 중에서 색 가장 만족..\n그리고 촉촉한 제형이라 그런가\n속광 장난아님\n요즘 이것만 바르고 다녀요",
    "text127": "**** 제발 사려고 고민하시는 분들 봐주세요 *****\n\n왜 다들 안밀린다고 하시는지 잘 모르겠습니다..\n피부화장 안하시는분들이 적은거면 인정하는데…\n\n베이스 한 직후.제품 그대로 밀어서바르기?\n= 다 밀립니다\n\n베이스 한 직후에 제품 바르시고싶다?\n= 무조건 손가락 퍼프 이용하세요 (손가락으로 해도 밀려요)\n\n향기는 진짜 …. 좋아요.💤💤\n개인적으로 그냥 고체향수로 쓸까…… 생각함. \n한번 실수로 떨구면 큰일납니다 아주그냥..\n\n입술에 바르면 어떤지 궁금하신분들을 위해…\n= 되게 쿨하고 뮤트하게 발색됩니다…",
    "text128": "우선 색상은 제가 원하던 색에 가깝긴 해요\n피부나 손에 닿으면 사르르 녹는 느낌도 좋지만\n쓰면서 제일 크게 느꼈던 단점은\n아주 사소한 먼지조차 너무너무 잘 달라붙어서\n가끔은 쓰기 약간 찝찝할 때가 있어요..ㅠㅠ\n그럼에도 불구하고 색상이나 제형은 마음에 들긴 합니당\n속광치크 써본 것 중에서는 나름 만족하며 쓰고 있어서\n다 사용하고 나면 재구매하긴 할 것 같아요",
    "text129": "동글동글 기여워요 광도 생각보다 오래가서 너무 조아요쿨톤에 가까운 색조 쓰다가 이거때문에 오랜만에 웜톤 색조 구매했어요. 말간 살구 색감이라 많이 발라도 진하지 않아서 좋아요 동글동글 바를 때 기분도 좋아요😍잘못 내려두면 데구루굴러가는데 그거도 좀 귀여워보이는건 콩깍지?",
    "text130": "베어 그레이프가 인기 많던데 저는 기존에 사용하던 제품이랑 색이 유사해서 살구로 구매했어요! 근데 진짜 ㅠ 너무너무 이쁩니다. 저만 사용하고 싶고 롬앤에서 왜 이 색을 밀었는지 알겠더라구요.\n\n찐 먹는 살구색이라고 생각하면 되는데 살짝 분홍빛을 띠는 익은 살구색이라고 보면 됩니다! 블러셔가 부담스럽다 하시는 분들도 본인 혈색처럼 나와서 사용하기 부담스럽지 않아요.\n\n바르기도 편한 편이고 출근해서 퇴근까지 색이 남아 있습니다!\n\n근데 다만 베이스를 깔고 롤링을 해버리면 좀 베이스가 벗겨지더라구요. 그래서 저는 그냥 톡톡 몇번 두드려서 사용해요.\n\n다쓰고 나면 재구매 의사 있을 정도로 만족스럽네여!",
    "text131": "통 모양이 신기해서 사봤음 위가 롬앤인데 삐아 다우니 애프리콧이랑 비슷한 줄 알았는데 다르네요 처음 발색한 그대로 지속되진 않고 반 날아간 상태로 은은하게 지속되는 것 같아요 근데 예상한 것보다 뻑뻑?해서 베이스 까질까봐 퍼프나 손으로 두드려ㅜ발라야할 듯",
    "text132": "롬앤에 새로운 치크가 나온다해서 기대했는데 생각 이상으로 만족스러워요 건성이라 파우더 치크는 발색이 안 되는데 롬앤  치크도 좋다고 해서 궁금했는데 만족 스럽네요",
    "text133": "촉촉하고 색이 예뻐서 마음에 드는데 촉촉해서 얼굴에 머리카락이 잘 달라붙어요.",
    "text134": "진짜 많이 기대했던 제품인데ㅠ\n저 알 자체를 피부에 대고 굴리면 베이스가 다 벗갸져요ㅠㅠㅠ 너무 아쉽…",
    "text135": "손등에 발라보면 예쁜데 막상 볼에 바르고 파우더 처리 안하면 진물 난 것처럼 돼요..ㅠㅠ흰끼가 좀 많이 돌고 양도 좀 적어요",
    "text136": "예뻐요 광이 너무 이쁨 웜톤이라면 무조건 사세요 진짜 최고입니다!! ㅎ",
    "text137": "블러셔가 촉촉해서 마음에 들고 발색력도 괜찮아요. 블러셔가 안망가지게 조심해서 쓰면 될 것 같아요.",
    "text138": "너무너무 궁금해소 바로 구매!!!!\n\n적당히 광이 차르르 나는 게 넘 예뿌고 색도 완전 멀멀 베이지 🥵🤩\n\n쓰기도 편리해서 자주 쓸 거 같아용",
    "text139": "저는 개인적으로 속광느낌나는 블러셔가 매우 극로여서 너무 좋았는데 머리카락 블러셔에 붙는거 민감하신분들은 별로라고 느끼실거닽아요\n향은 진짜 사탕냄새라서 느좋입니다 느!좋느!좋느",
    "text140": "너무 귀여워용우ㅜㅠㅜㅠ이 약간 생긴게 토니모리 과일립밤 같아요!! 속광메이크업할때 잘 쓸 것 같아용",
    "text141": "색이 너무 이쁘고 기획세트도 너무 좋네용 할인할 때 다들 구매하셔요 ~~",
    "text142": "완전 촉촉하고 투명하게 발리는 블러셔입니다 만족하면서 사용하고있어요",
    "text143": "너무이뻐요ㅜㅜ 광으로 색을 내는거같긴한데 그 광이 너무 예뻐서 잘쓰는중입니다",
    "text144": "색 너무 예뻐요 누가코코랑 같이 쓰면 더 예뻐여!! 만족스럽습니당",
    "text145": "퍼컬에는 안맞지만 이런 색감이 취향이라 구매했어요 여름이라서 단독은 좀 힘들고 구운색감 파우더블러셔로 한번 눌러주면 색조합도 예쁘고 은은하게 광이 돌아요",
    "text146": "엄마께서 구매하신 거라 잘은 모르겠지만\n맘에 들어하시는 것 같아요~",
    "text147": "색도 귀여워서 조은데 통이랑 지속력이 아쉬워요 그거말곤 이뿜",
    "text148": "촉촉하고 맑은 살구베이지 컬러라서 이뽀요 아주 잘 쓸 것 같아요!",
    "text149": "색이 너무 예뻐요 살구빛? 광도 예쁘게 나서 좋은데 피부 화장에 바로 올리니까 베이스 까짐이 좀 있어서 퍼프 사용해서 바르는 거 추천해요",
    "text150": "살구 베이지 색 예뻐서 구매했는데 퍼프로 바르니깐 베이스 안 까져서 좋아용 향도 달달해서 좋아용",
    "text151": "조금은 아쉬운게 발림성이나 발색은 좋은데 광이 오래 가지는 않고..색도 좀 금방 날라가는 느낌이에요ㅠ 그래서 다소 아싑지만 처음에 바를 때 발샏 만큼은..👍",
    "text152": "롬앤 알치크 좋아요 제 피부부에서는 까짐 없이 촉촉하고 밀착력 있게 발림",
    "text153": "색깔 다 좋고 너무 이쁘고 인정하는데 까져요 너무 잘까져요..톡톡쳐도 까지고 ㅠㅜㅠㅠㅠ \n\n쿠션에따라 다를수도 있는데 지베르니가 원래 잘 까져서 그런가 까지네요 ㅠㅠ 색깔,광 모든게 완벽한데 😭",
    "text154": "포도알 블러셔ㅠ제가 아주 조아해요 색감도 은은하게 잘올라오고 좋음..",
    "text155": "저희 어머니께서 촉촉하고 피부에 광✨나는 스타일 좋아하시는데 딱 맞춤 상품인것 같아요👍 발림성도 발색도 광도 너무 좋다고 엄청 마음에 들어하세요! 뿌듯하네요어",
    "text156": "진짜 물광 그잡채로 얼굴에 브맑고 투명하게 올라갑니다\n진짜 속광블러셔 찾고계신분들 헤매지 마시고 얼른 가까운 올영 매장이나 어플을 열어 구매하세요. 베어 그레이프 색상이 젤 유명하다고해서 그 색상 사러갔는데 전부 발색해보고 \n살구색상이 넘 예뻐서 바로 이친구로 get 했습니다.\n진짜 저 믿고 사세요 베이스 안 벚겨지고요 진짜 그냥 그색상 그대로 얼굴에 올라가니까 당장 구매ㄱㄱㄱㄱㄱ!!!",
    "text157": "모양이 신기해서 구매했었습니다.\n아쉽게도 톤진단받고 저랑 어울리는색이 아니라 소장용이 되어버렸는데 재품 자체는 저는 베이스밀리는걸 못느꼇고 정말 맑게 올라오는 제품이라 여름이나 봄정도에 사용하기 좋은 제품인거같습니다.\n지속력이 긴 편은 아니라 픽서처리해주면 잘 사용할 수 있을거같아요",
    "text158": "촉촉한 블러셔를 좋아해서 기대했는데 일단 아쉬운 점은 이 제품의 정체성이라고도 할 수 있는 알모양입니다 .. 집에서 사용하다가도 미끄러져서 떨어뜨린 적이 몇 번 있는데요. 휴대성은 좀 불편한 것 같아요ㅠ 발색은 잘 되는데 베이스랑 좀 뭉치는 것 같기도 하고.. ㅜ 조금 아쉽습니다 저라면 차라리 롬앤 칩 시리즈 블러셔를 사겠어요 ㅠㅠ 발색은 사진 참고해주세요!",
    "text159": "여쿨 라이트 수부지\n색깔이 완전 이쁨  봄웜 찰떡. 그런데 자칫 잘 못 바르면 너무 번들번들 해보이는게 좀 아쉽고 자꾸 블러셔가 혼자 굴러감 떨어질 수도 있음. 뚜껑 열 때 조심해야 함. 안 그러면 나처럼 파임. 수정할 때 쓱 열고 타다닥 하면 되서 편리함. 아 그리고 같이 온 반짝이? 그거 이쁨👍👍👍",
    "text160": "피부가 광나는걸 좋아해서 다른 파우더 타입의 블로셔릉\n쓰면 광이 죽어서  별로엿는데 이건 광이 정말 번쩍번쩍하네요 ㅎㅎ발색력이 강한편른 아니지맘 적당한거같고 화사해 보이니 좋네요 뚜껑열어서 볼에 바로 쓱쓱 발라도되서 편하네요 디민 손에\n로션발랏으면 잘안열려요",
    "text161": "살구베이지 기획세트로 구매했어요\n조금 베이스가 밀리는 감은 있는데 심하진 않고요\n다만 바르고 나서 광 도는 것과 동시에 끈적 거리는 느낌이 좀 오래가고 근데 또 지속력은 길어요\n이런 종류는 어쩔 수 없는 거겠져?\n저 글로우밤은 하이라이터 같이 쓰면 되는 건가 잘 모르겠어요",
    "text162": "쿨톤이라 살구베이지 살까말까 고민했는데 \n가격도 좋고 기획이여서 그냥 샀어요! \n근데 사기를 정말 잘한거같아요 써봤는데 너무 이뻐서 \n그냥 바르고 다닐려구요!! 같이 오는 밤두 너무 이쁜데\n하이라이터로 쓰기에는 입자가 커서 눈 밑 포인트로 딱! 입니다 다들 사세요 저는 다른 색도 구매할게요ㅕ!",
    "text163": "음.. 굉장히 아쉬운 고런 느낌,, 되게 끈적한 립글로즈를 볼에 바르는 느낌..ㅎ 예쁘게 바르기가 어렵고.. 요철 부각 미쳤어요.. 그래서 피부가 ㄹㅇ 안좋아보임.. 피부에 기름이 하나 없는 건성인데도 이거 바르면 뭔가.. 예쁜 광이 아니라.. 좀 번들 광임..",
    "text164": "너무예뻐요 근데 패키징때문에 어쩔수 없겠지만 뚜껑이 블러셔에 잘 찍혀서 아쉬어요…. 색은 너무맘에들어요!!\n롬앤 틴트 허니듀멜론이랑 써보고싶어서 같이 구매했는데 맘에듭니당",
    "text165": "색깔은 예쁜데 너무 번들번들 거리는 느낌이 좀 있는 듯 너무 글로우 해서 그런지 모르겠지만 너무 떠보임. 파우더로 색깔  좀 죽이고 쓰면 이뻤음. 디자인도 이쁨. 향 좋음  달콤한 냄새",
    "text166": "완전 광 블러셔하고 싶을때 넘넘 잘써요 아오이유우 느낌나는 볼따구 만들수이씀! 살구살구",
    "text167": "케이스부터 심장 저격~~^^\n동글동글 너무 귀엽구요\n컬러가 웜톤찰떡입니다",
    "text168": "광이 돌면서 촉촉 투명 맑은 느낌이라 너무너무 예쁨ㅠㅠㅠ 근데 먼가 바로 얼굴에 문질러야해서 베이스까짐은 어쩔 수 없어서 아쉬워요ㅠ",
    "text169": "볼화장에 촉촉하니 색도 화사하니 좋아요. 지속력도 좋아요.",
    "text170": "요거 정말 좋아요 뮬광화장 반짝반짝해요 약간  밀린느낌이 있을수뎌잇지만 얇게 잘발라주면 좋아요 지인들이 머햇냐고 ㅙ케 빈짝이냐 많이 물어봐요 사은품으로잇는 반짝이도 입자가 곱네요 기획세트\n또 만들어 쥬세요",
    "text171": "발색도 좋거 컬러도 예쁘고 다 좋은데 두가지가 아쉬워요 불량식품같은 향 ㅜㅜ 처라리 무향이면 좋겠구요 생각보다 오일리해서 머리카락이 붙어요 이거빼면 지속력이나 발색은 마음에 듭니드",
    "text172": "크림치크 바르기 너무 쉽고 무엇보다 발색력이 너무 좋아요. 지속력도 너무 좋아요. 그리고 피부에서 광이 나보여서 몇 개 더 구매했어요 ㅎㅎ 전 크림블러서 산 것 중에 이게 젤 좋음",
    "text173": "색상 두개 샀는데 크림치크 바르기 너무 쉽고 무엇보다 발색력이 너무 좋아요. 지속력도 너무 좋아요. 그리고 피부에서 광이 나보여서 몇 개 더 구매했어요 ㅎㅎ 전 크림블러서 산 것 중에 이게 젤 좋음",
    "text174": "색상발색도 자연스럽고 뚜겅열어서 쓱쓱 발라도 뭉침없이 지연스러워서 손에 안묻힐수잇어서 편해요 가끔 손이 미끄러운면 뚜껑열기가 힘들지만 만족해요 기획세트로 나온 펄더 아주 좋아요 강추",
    "text175": "케이스부터 동글동글 너무\n귀엽구요^^\n발림성 발색도 좋아요\n광이 많이 나는 편이예요",
    "text176": "음…. 생각보다 손이 안가구여 일단 먼지가 너무 붙어요 그리고 베이스 벗겨짐…. 하…. 알치크 처음 나왔을때부터 사고싶진 않앗는데.. 틱톡에서 하도 홍보하길래 사봤는데 롬앤은 항상 기대에 미치지 않는갓 같아여",
    "text177": "요즘 이런 디자인 너무 이뻐서 샀는데 색도 이쁘고\n발림성도 좋고 너무 귀여워서 맘에 들어요",
    "text178": "아니 이거 색감 너무 미쳤는데요?? \n이거 바르고 가루형 블려서 쓰면 지속력 ㅁ미치고 색감 미침요ㅠ",
    "text179": "봄에 쓰기 좋았어요 ㅎㅎ 바람이 불면 머리가 붙긴하지만 광도 이쁘고 색도 이뻐용 ㅎㅎ",
    "text180": "올리브영 직원이 추천해줘 가지구 써봤는데 인생템 찾았어요 ㅠㅠ 이거 안 쓰면 안될 정도로 너무 만족해서 오늘 하나더 구입 했습니당 ㅠㅠㅠ 진짜 색상,발림 너무 조아요",
    "text181": "색이 은은하니 이빠요 웝톤 쿨톤 다 좋아요 하나사서 맘에들어 하나더 기획상품으로  구매했어요 반짝반짝해서 활기 있어 보이고 좋네요 지속력운 아주오래 가진않지만\n이정더면 만적해요",
    "text182": "촉촉하고 발색도 잘되구 향도괜찮아요! 근데 케이스가 조금 불편하구 잘찍혀요 .. 손가락으로 바르는게 훨 나아요",
    "text183": "피부가 밀리지 않게 조심해야해요 색과 광이 둘다 너무 이뻐요",
    "text184": "뚜껑이 좀 불편하긴 한데 그거 빼면 발색도 좋고 발림성도 좋아요",
    "text185": "이뻐요 베어그레이프랑 같이 샀는데\n너무 이뻐요 향도 좋고 발림성도 좋아요\n발색은 진하게 되는데 막상 펴 바르면 진짜 예쁨\n광도 돌고~ 하라랑 같이 쓰면 진짜 이뻐요😆",
    "text186": "좀 별롭미더 솔직히..패키지보고 이뻐서 홀려서 샀는데 발색도 그냥저냥?끈적거리고 냄새만 조아요…하…ㅜ글리터도 좀 과해서 그냥 그럽니다..짱박템",
    "text187": "가격대비 광나는 볼터치 이게 제일 좋아요.\n매장에서 발색해보고 넘넘 맘에 들어서 주변에 지인들이랑 같이 사고 바르면 얼굴에 광이 나서 피부가 좋아보여요\n도구 없이 발라도 잘 발려서 넘넘 좋습니다",
    "text188": "매장에서 발색해보고 넘넘 맘에 들어서 주변에 지인들이랑 같이 사고 바르면 얼굴에 광이 나서 피부가 좋아보여요\n도구 없이 발라도 잘 발려서 넘넘 좋습니다",
    "text189": "동글동글 하니 귀엽고 그냥 제품그대로 볼에 쓱쓱 그리듯이 해줘도 잘 발삭돼요",
    "text190": "발색이 은은한광이 빛도면서 너무이뻐요\n향도 무슨사탕처럼 너무달콤해요\n다만 지속력이 조금 떨어지긴해요",
    "text191": "부담없이 바르기 좋고 촉촉해요! 발라주고 퍼프로 골고르 펴주면 좋아요",
    "text192": "진짜 학교가기전이나 블러셔 바를 시간 없을때 슥슥 바르고 나가면 너무 좋아요ㅠㅠ10초컷!!지속력이 길진 않은데 나쁘지 않고 부담스럽지 않은 코랄복숭아 색이라서 귀여워요🫶🫶향은 엄청 달달한향",
    "text193": "아니 광도 이쁘고 진짜 다 좋은데\n먼지가 진짜 개 많이 붙음 \n베이스는 밀어서 발라도 딱히 밀리는거 못느낌 근데 너무 먼지가 많이 붙읍!!!ㅜㅜ 하",
    "text194": "생각했던 거 이상으로 색이 이뻐서 테스트하자마자 바로 구매했어요 ㅎㅎ 다만 바람이 많이 불면 머리카락이 다 달라붙지만 ㅎㅎ",
    "text195": "바르고 난 직후에는 색감도 광도 너무너무 예쁜데\n지속력이 진짜 한 1-2시간? 정도인 것 같아요.. ㅜㅜ\n그래도 저는 손으로 볼에 얹어줬더니 베이스 벗겨짐은 없었어요!",
    "text196": "이거 색깔 미침!! 봄웜이신분들 진짜 다 사셔야해요\n동그래서 너무 귀엽ㄱㅎ 옙븜",
    "text197": "좋네유 글로우밤이에요~ 반짝여서 이뻐요 사이즈가 작아서 가지고 다니기도 간편!!",
    "text198": "ㅎㅎㅎ 잼있는 제품입니다\n생긴것부터 너무귀엽고 가지고다니기 편하고\n크림제형이라 촉촉하고 은은하고\n추전강럭추천입니다",
    "text199": "피부에 하루종일 광이 돌고 색이 되게 이뻐요 여러개 갖고싶어요",
    "text200": "먼저 볼에 바르고 손가락으로 톡톡 하는데 그럴 때마다 약간씩 피부 자극 있어요 반딱반딱해서 귀여워용~~ 가루 치크랑은 다른 맛이 있어요 ㅎㅎ"
  },
  {
    "brand_name": "롬앤",
    "product_name": "[NEW/알키링기획]롬앤 쥬시 알 치크 (+알키링 증정) 단품/기획",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021904744ko.jpg?l=ko",
    "review_name": "02 드래곤 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219047",
    "text1": "피부를 화사하게 연출하고싶을때 좋고 지속력도 좋아요~~~",
    "text2": "I bought this for my friend as a gift from Korea because she really likes unique lipstick",
    "text3": "이건 진짜 이름처럼 드래곤 베리 컬러 그대로예요. 채도가 높진 않은데 얼굴에 올리면 딱 혈색이 돌면서 생기 있어 보여요. 톤 상관없이 잘 어울리는 딸기우유빛 핑크 느낌이라 데일리로 쓰기 괜찮아요.🍓향두 뭔가 표현은 못하겠지만 새콤한? 과일향아 나요\n\n텍스처가 되게 부드러워서 퍼프로  뭉침 없이 고르게 발리고, 한 번만 쓸어줘도 발색이 은근 또렷해요. 덧바를수록 색이 점점 진해지니까 조절하기도 쉬워용\n\n전체적으로 색감이 과하지 않아서 다른 블러셔랑 섞어 쓰기도 좋고, 쿨톤분들이 무난하게 어울릴 컬러라 하나쯤 있으면 손 자주 갈 제품이에요.",
    "text4": "이거 발색이 너무 심하게 잘되어서 곰손이 쓰기에 좀 빡세요 조심 ㅠ 손이잘안감",
    "text5": "엄마가 제일 좋아하는 블러셔예요! \n광이랑 컬러는 예쁜데 향만 너무 별로임 ㅠ",
    "text6": "롬앤 쥬시 알 치크 진짜 사랑스러워요ㅎㅎ! 색감이 정말 예쁘고 발색도 좋아요. 입었을 때 촉촉해서 건조해 보이지 않고, 지속력도 꽤 좋아요. 알키링도 예쁘게 생겨서 열쇠고리로 쓰고 있는데 친구들이 다 물어봐요. 립스틱도 좋고 증정품도 예쁘고 너무 좋은 구매였어요🥰",
    "text7": "평소 눈 화장을 좋아해서 다양한 아이섀도우와 아이라이너를 사용해봤는데, 이번에 사용한 제품은 정말 만족스러웠어요. 아이섀도우는 발색이 선명하면서도 부드럽게 블렌딩돼서 자연스러운 그라데이션이 쉽고 예쁘게 연출됐어요. 가루 날림도 적고 지속력이 좋아서 하루 종일 아침에 바른 상태 그대로 유지돼서 수정 화장을 자주 하지 않아도 되더라고요.\n\n아이라이너는 번짐 없이 깔끔하게 잘 그려지고, 눈꼬리도 정교하게 표현할 수 있어서 만족스러웠어요. 워터프루프 기능 덕분에 눈물이 나거나 땀을 흘려도 쉽게 지워지지 않아 하루 종일 안정적인 눈 화장이 가능했어요. 마스카라 역시 속눈썹을 자연스럽게 길고 풍성하게 만들어 주면서 뭉침 없이 깔끔한 느낌을 줘서 좋아요.\n\n무엇보다 피부에 자극 없이 순하게 발리는 점이 좋았고, 눈가가 예민한 편인데도 트러블 없이 편안하게 사용할 수 있었어요. 패키지도 세련되고 휴대하기 좋아서 여행이나 외출할 때도 부담 없이 챙기게 돼요. 매일 아침 눈 화장을 더 쉽고 즐겁게 만들어주는 제품이라서 앞으로도 꾸준히 쓸 생각이에요.",
    "text8": "롬앤 알 쥬시 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다용!!",
    "text9": "드래곤 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text10": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n어엄청 쨍하고 채도 높은 푸시아 핑크 컬러에요. 이런 색 요즘 잘 안 나오는데 나와서 소장가치 있는 컬러라고 생각했어요. 겨쿨브, 여쿨브 기절할 색!\n근데 치크로 사용하면 베이스 벗겨짐이 좀 있어서 제형이 아쉬웠어요. 제품 통째로 들어서 볼에 문지르면 진짜 베이스 다 까지는 지름길이구요 ㅋㅋ 손가락에 묻혀서 가볍게 톡톡 두드려 바르는게 최선인데 그래도 까져요ㅠㅠ 립에 바르면.. 생각보다 건조해서 비추이구요. \n제형이 아쉬워서 잘 못 쓰고 있어요. 색이 너무 예쁜데 아쉽네요ㅠㅠ",
    "text11": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n\n- 색상 : 겨쿨브에 아주 형광등 켜주는 색상이에요. 근데 치크로 올리면.. 베이스랑 섞이면서 너무 붉은색으로 발색됩니다..\n\n- 제형 : 확실히 일반 크림 블러셔나 리퀴드 블러셔보다 미끌미끌 보드랍게 발색돼요. 엄청 기름기가 많다는 느낌이고 녹기도 잘 녹아서 부드럽게 발립니다. 근데 발색력이 좋아서 블렌딩 하려고 손으로 퍼뜨리면 베이스가 바로 벗겨져버려요.. \n오히려 발색이 은은했다면 블렌딩 없이 슥슥 바르고 터치를 안할텐데 블렌딩이 필수라 어쩔수없네요ㅠㅠ \n립으로 쓰기엔 건조해서 립으로도 사용 불가..\n\n- 지속력 : 크림, 리퀴드 블러셔 특유의 지속력 무너짐.. 유분기가 올라오면서 주변 베이스들이 몽글몽글 뭉쳐요. 수정하려면 치크 바른 부분 포함 주변부 뭉친 곳까지 싹다 지워내고 새로 발라야합니다. 저는 절대로 그렇겐 못해요. 다신 안 쓸듯해요…",
    "text12": "진짜 너무 귀엽다…이런 반짝거리는 귀여운 대머리 알치크..너무 예뻐서 바로 구매함 ㅜㅜ 롬앤 귀여워요 이런 귀엽고 신박한거 많이 내주세요..\n\n드래곤 베리 색상은 상세페이지 보다는 조금 레드빛?이 좀 더 강하게 올라왔어요 생각보다 제 얼굴에는 엄청 쿨하게는 안올라옴 …손에 발색했을때는 상세페이지랑 비슷한데 볼에 바를때는 색상이 조금 달랐어요 아무래도 베이스 차이일수도 있고 …?? 디자인이 귀여워서 일단 소장용으로 좋아요 근데 뚜껑 닫으실때만 조심하시길 ..\n\n바로 바르기엔 베이스가 벗겨질거같아서 손으로 굴려서 바르거나 퍼프 사용했어요 근데 생각보다 지속력이 좋았어요\n따로 뜨는것도 없었고 외출 다녀오면 블러셔는 잘 살아있었습미다 다른색도 구매해보고싶어졌어요 전 갠적으로 넘 귀엽구 맘에 듭니다 ♡",
    "text13": "겨브에게 추천드립니다!\n볼에 얹고 바로 보면 쨍하고 엄한 컬러지만 자연스럽게 펴바르시면 아주 어예쁜 컬러! 사실 저는 양조절이 좀 어려웠는데 소량씩 굴리면서 발라주셔요~\n\n손발색 밑줄 오른쪽 컬러에요\n윗줄 왼쪽부터 롬앤 자두인냥-그레이프밤\n아랫줄 왼쪽부터 롬앤 드래곤핑크-드래곤베리",
    "text14": "포인트 주기 좋아요 키링이있어서 보관하기편해요 발색이좋아요",
    "text15": "치크  바르면 발색이 진합니다\n손으로 톡톡펴발라줘서 분산시켜야되요\n은근 광택이 있는듯 하긴합니다\n오래지속됩니다",
    "text16": "03백도 피치와 06베어그레이프를 구매 할 생각으로 테스트 해봤지만 탁기 안받는 겨울 브라이트인 저는 정신차리고 보니 드래곤 베리를 구매하고있더라고요 🥹\n맑은 발색과 맑은 광에 처음 바를땐 끈적거리지만 바르고 나면 뽀송해지고 처음 발랐던 색감 그대로 이어져서 좋았어요\n\n향이 불호라는 후기가 많아 걱정했지만 풍선껌향으로 저한테는 그렇게 거북하지 않았어요 🍀",
    "text17": "색 진짜진자예쁨 겨울브라이트분들은 제발 사세요..... 발색도 엄청 선명하고 베이스 까짐 없이 잘 발려서 좋아요 아침에 시간 없을때 이거 톡톡 바르고 나가면 하루종일 예쁨😍😍",
    "text18": "엄마가 제일 좋아하는 블러셔례요!\n광도 예쁘고 색도 예뻐서 좋으시다네요",
    "text19": "20호 여쿨라입니다.\n\n이거 볼에 슥슥 문대도 화장 안 밀린다고 누가 그래..? 다 지워집니다. 다 밀립니다.. 직접 문대지 마세요. 손으로 톡톡 하거나 퍼프로 하세요.. \n\n근데? 퍼프로 하면 퍼프가 광감 다 먹어서 우리가 꿈꾸는 광은 나지 않습니다. 광 내고 싶어서 원하는 만큼 광 나게 계속 올리다 보면 불타는 고구마 돼 있습니다.. 그리고 얼굴에 열감 많은 분들 열 좀만 나면 광 사라집니다.. 다 마릅니다..\n\n드래곤 베리 색상은 딱 옛날 겨쿨브핑크 색상입니다. 플럼핑크? 얘는 입에 발라도 정말 발색이 잘 돼요! 근데 이제 입에 바르기엔 조금.. 촌스러운.. 볼에 바르는 게 나은..",
    "text20": "진짜 롬앤의 제품 중 제일 역대급 최악임 .\n이거 제형, 제품 통 누가 컨펌했나요? ㅋㅋㅋㅋ\n지난번 블러셔부터 통이 이렇게 동그래서 뭐 굴러다니게 보관하라는건지 ㅎ 그립 잡기도 나쁘고 뚜겅 잘못 닫으면 제형다 망가짐 ㅋㅋ 그리고 와 치크가 이렇게 기름진거 처음봐요 크림치크 왠만한거 로드샵부터 백화점 까지 다 써봤지만 무슨 한여름에 5시간 넘게 비온 날 밖에서 수정화장 안한 개 기름진 화장 연출됨 여러모로 대단함 ^^\n기름에 쩌는 광 연출 하고 싶으신거 아니라면 비추. 웬수여도 이거 사지말라고 뜯어 말릴듯 냄새도 개역겹 ㅠ\n이거 광 이쁘다고 하는거 몰래카메라 아니죠?",
    "text21": "저는 치크보다 립으로 쓰고 있어요 진짜 쿨한 겨울쿨이랑 여쿨 사이 립 연출 가능",
    "text22": "아니 왜 산건지 모르겟음 과거의 내가 이해불가.. 진짜 개쳐구림",
    "text23": "핫핑크대머리… 발리는 느낌은 촉촉한 립밤? 바세린? 그중간같아용 한번 슥 바르면 여쿨 블러셔 느낌나는 여리여리핑쿠발색이구 덧바를수록 약간 딥톤한테 어울리게 붉게올라와용\n사진이 한번 바른거입니다! 백도피치도 사고싶었는데 겨쿨한테는 드래곤이 핑크끼 더 돌아서 추천드려용",
    "text24": "밝은 21호 여쿨페일입니다.\n\n드래곤베리가 발색은 제일 시원하게 되는데, 색상이 조금 15년 전 핑크 느낌..? 겨쿨브 분들은 잘 쓰실 것 같은데, 여쿨라가 쓰긴 좀 그렇습니다.. 볼에선 너무 진한데, 입에선 조금 촌스러워요!",
    "text25": "색상 괜찮구요 발림성도 좋구요\n발색도 잘되고 다 좋은데 이상하게 손이 잘 안가요..\n괜히 샀나.. ㅜ ㅜ ㅋ싶은 이걸 버릴수도 없고~",
    "text26": "올리브영에서 테스트 해보고 같은 제품 샀는데 아내가 좀 다르다고 해서 당황 ㅋㅋ 그래도 잘 써줬으면 ㅠㅠ  드래곤 베리",
    "text27": "발색이 너무 쨍해서 조절하기 살짝 힘드네요..\n귀엽고 좋은 아디어인것 같은데\n뚜껑이 너무 빈약해요.. 잘 열리는 재질..",
    "text28": "쿨톤 색상이 잘 어울리는 동생에게 선물했는데요 !\n푸른기 조금 있는 베리 색상이어서 예쁘더라구요 ㅎㅎ\n제품을 바로 사용하면 베이스가 벗겨질수도 있어서\n손등에 덜어서 사용하는 게 좋은 것 같아요 !",
    "text29": "디자인이 귀여워요 발림성도 나쁘지는 않은데 저는 엄청 만족스러운 사용감은 아니었어요 그치만 귀여워요",
    "text30": "동글동글해서 귀엽네요 발색도 잘 되고 촉촉하니 생기있어보이네요",
    "text31": "색 진짜 예쁜 쿨 브라이트핑크!\n엄청 촉촉해서 잘발리고 무엇보다 생긴게 넘 귀여움..",
    "text32": "디자인이 너모 예뻐용 요새 치크에 빠져서 이것저것 사고 있네용",
    "text33": "워낙 핫한 제품이라서 제가 뭐라고 말로 표현하기\n힘들정도로 너~~~무 너무.,..\n컬러면 컬러.,. 발림성도.. 지속력도 최곱니당",
    "text34": "상콤하게 체리사탕 향이 나요~~ㅎㅎ 이쁜 쿨톤핑크입니다! 끈적이지 않고 립밤 바르는 것처럼 부드럽게 블렌딩 되네요~",
    "text35": "동글동글 귀여운데 바를때 그립감은 별로임\n그래도 발림성 좋고 발색이 잘돼요\n색감이 예쁜 과육같아요",
    "text36": "말갛고 발랄한 쿨톤색감 너무 예쁘고\n알치크란 이름도 귀여움\n동글동글해서 깔별로 하나씩 다 사고싶음",
    "text37": "인스타에서 발색보고 너무 이뻐서 친구 생일 선물로 구매했어요!이쁘게 잘 어울렸으면 좋겠네요>_<",
    "text38": "은은하면서도 생기 있는 컬러감이 얼굴에 자연스럽게 스며들어서, 메이크업을 한 듯 안 한 듯 투명한 혈색을 연출해줘요. 발색이 강하지 않고 맑게 올라와서 여러 번 덧발라도 텁텁하지 않고, 본연의 피부 톤과 조화롭게 어우러집니다. 특히 쿨톤 피부에 잘 어울리는 핑크빛이 도는 컬러로, 얼굴에 생기를 더해주면서도 과하지 않아서 데일리 블러셔로 아주 만족스러웠어요.\n\n제형은 촉촉하게 발리면서 마무리는 보송하게 픽싱되는 타입이라 번들거림 없이 깔끔하게 유지돼요. 밀착력도 뛰어나서 무너짐 없이 오래가고, 손이나 퍼프로 블렌딩했을 때 경계 없이 자연스럽게 펴발라져서 초보자도 쉽게 사용할 수 있었어요. 얇고 균일하게 발리다 보니 피부 결도 부각되지 않고, 뽀얀 무드가 더해져 얼굴 전체가 환해 보이는 느낌이 들었습니다.\n\n무엇보다 투명한 용기 디자인도 귀엽고 감각적이라서 소장 가치가 있어요. 지속력, 밀착력, 컬러감 모두 만족스럽고, 다양한 룩에 활용할 수 있어 재구매 의사도 충분합니다.",
    "text39": "02 드래곤 베리 사용 후기\n\n드래곤 베리는 상큼하고 생기 있는 베리 컬러로, 얼굴에 화사함을 한층 더해줍니다. 발림성이 부드럽고 크리미해서 피부에 자연스럽게 스며들어 들뜸 없이 매끄럽게 표현돼요. 색감도 너무 진하지 않고 적당히 발색되어 데일리 메이크업에 활용하기 좋습니다.\n\n지속력도 뛰어나서 하루 종일 자연스러운 혈색을 유지해 주었고, 시간이 지나도 건조해지거나 색이 바래는 현상이 적었어요. 블렌딩도 쉬워서 초보자도 부담 없이 사용할 수 있습니다.\n\n패키지는 깔끔하고 컴팩트한 디자인으로 휴대하기 편리해 언제 어디서나 수정하기 좋아요. 드래곤 베리 컬러는 특히 봄, 여름철 상큼한 메이크업에 잘 어울리며, 건강하고 생기 있는 얼굴 표현을 원하는 분께 추천합니다. 전체적으로 질감, 색상, 지속력 모두 만족스러운 제품입니다!",
    "text40": "용기말고는 다 마음에 드는 제품🤩 레전드로 색이 예뻐요 손으로 톡톡 발라주거나 손가락 퍼프로 발라주면 베이스까짐 없이 완전 예쁘게 발색 올라와요 근데 한번 모르고 떨궛는데 그냥 한쪽으로 완전 쏠림 용기 예쁘지만… 찍힘도 너무 심하고 쓰기도 불편한데 리뉴얼 됏음 좋겟음",
    "text41": "사고 한번 테스트 하고 갖다버림\n기름진 정도가 너무 심해 한여름에 기름치크 바르고 돌아다니다 집왔을때 화장 개기룸 철철 넘치는 상태로 만들어쥼 패키지도 바르기 너무ㅜ안좋고 \n진짜 롬앤 자체네에서도 베스트로 최악이지만 다른 브랜드들과 비교했을때도 최악의 베스트 3안에 듬",
    "text42": "오…. 생각보다 바르기 아주 어려워요.\n거의 시험보는거마냥 심혈을 기울여서 발라야합니다.\n왜냐? 잘못하면 양조절 실패해서 불타는 고구마가 되기 때문이죠. 게다가 얼굴도 곡선인데 얘도 곡선이라 진짜 난이도 헬입니다ㅋㅋ 그래서 저는 치크 퍼프에 따로 묻혀서 사용 중인데 이럴거면 걍 크림치크를 사는게 현명한것 같습니다. 동글동글 귀여움에 속아 아주 힘이 든 제품입니다. 재구매 의사 없어요…",
    "text43": "엄청 핫핑크라 이걸 쓸 수 있나 ㅋㅋㅋ 했는데 보이는 색보다는 덜 부담스럽고 예뻐요. 브라이톤에게 찰떡인 색",
    "text44": "뚜껑닫다가 찍히는거 빼곤 다 좋아요^^ 발색 굿이고, 쨍한 발색 좋아하시면 구입하세요~",
    "text45": "광이 진짜 예뻐요 발색력도 좋아여 지속력은 생각보다는 좋았어용 작아서 휴대용으로도 조아여",
    "text46": "치크 전용이라고 하는데 저는 립에 사용해요 진짜 존예임 이런 색 다른 브랜드에서는 못 봤는데 진짜 진짜 쿨한 겨울쿨 색상이라 얼굴에 올렸을 때 쥐잡아 먹은 느낌 없이 예쁨… 너무 좋아염 바르기 힘들다는 거 빼고는!",
    "text47": "사용하다 보니 색감은 참 예쁜데, 올리고 얼마 지나지 않으면 색감이 날아가는 듯하고 특히 여름에는 다소 사용하기 어려운 감이 있어요. ( 촉촉하지만 끈적임도 있어,, 땀 흘리면 무너지더라구요.. ) 알을 굴려서 바로 피부에 바르면 베이스가 무너지길래 손에 제형을 녹여 톡톡 발라주는 걸 추천드려요",
    "text48": "양조절 잘 해서 발라야하고\n치크 그대로 바로 냅다 바르면 안되고\n손이나 퍼프로 발라서 \n볼에다가 얹어야 잘 발라집니다\n아주그냥 바로 볼에 바르고싶게 만들어져가지고\n바로 슥슥 하고 싶지만\n사용방법 잘 읽어보고 발랐구요...\n뚜껑닫을때 불편해요 -_-",
    "text49": "발색도 잘 되는 편이고 손으로 밤을 녹여준 다음 손가락으로 볼에 올려주었어요. 건성이신 분들은 이 제품 쓰시면 건조함을 해결해주어 좋을 거 같지만 지성이신 분들은 이 제품이 기름처럼 느껴지거나 밀림으로 인해 들뜸이 느껴진다고 생각하실 수 있을 거 같아요. 그럼에도 불구하고 사용하고 싶으시다면 정말 소량만 올려주시는 걸 추천드릴게요! (개인적으로 파우더 처리하고 올리는 것보단 베이스 위에 바로 오리는 것이 훨씬 좋더라구요)",
    "text50": "광도 이쁘고 색도 이쁘지만 양조절 필수고\n화장한 얼굴에 바로 롤링하면 제품에 파데가 묻기 때문에 광고처럼 바로 바르기엔 찝찝해요\n손이나 스펀지에 덜어서 쓰기 추천합니다\n첨에 색이 와 엄하다 생각했는데 퍼뜨려 보면 나쁘지 않아요\n제가 홍조가 심한데 제 원래 혈색이랑 제일 비슷한 블러셔라 괜히..삿.나..? 싶은 생각이 들다가 오히려 자연스럽다~ 하는 생각도 들고 그래요\n립에도 써보고 싶음 쥬시 더 래스팅 틴트 그레이프 밤이랑 색이 같은 거 같아서 같이 매칭해서 화장해 보려고요",
    "text51": "알치크 넘 궁금했는데\n쿨톤저격 컬러 두개나 나와서\n넘나 행복하네요. ㅎㅎ\n\n발색은\n드래곤핑크 느낌으로 쨍하고\n립에다 올리면 촉촉립 완성이요. ㅎㅎ\n\n드래곤핑크랑\n찰떡조합이네요. \n\n근데 향이 넘 별로에요. \n새콤한 향인가\n매니큐어 냄새인가\n향에 민감한데 좀 별로에요.\n\n매트한 피부엔\n밀려서 쿠션먹은게\n다 지워지네요. ㅠㅠㅠㅠ",
    "text52": "쥬시 알 치크..! 전 키링증정 없을 때 구매하긴 했어요. 엄청 달달한 향이 나는데, 입술에 올렸을 때는 그 향이 날아간 후엔 옛날 립스틱 향 같은게 나긴 해요. 동글동글 귀여워요 ㅎㅎ",
    "text53": "색이랑 발림성 촉촉함 정도가 좋아서 전색상 다 샀어요 향기도 좋덜라구요",
    "text54": "투시팝스인가? 그 사탕향이 강하게 나요 아무래도 테스터로 맡았을땐 향이 약했는데 새제품에서는 완전 사탕향 진하게 나요 지속력은 좋은편은 아닌 것 같습니다.!! 생긴건 너무 귀여워요",
    "text55": "이 크림 치크 조아서 다삿어요 대신 떨어뜨리면 아작 납니다..;",
    "text56": "평소에 여러 치크 제품을 써봤는데, 이건 발색이 너무 자연스러워서 마음에 쏙 들었어요. 너무 진하거나 과하지 않고, 얼굴에 생기와 건강한 혈색을 살려줘서 데일리로 쓰기 딱 좋아요. 텍스처도 부드럽고 가벼워서 피부에 자연스럽게 스며들고, 블렌딩도 쉬워서 초보자도 편하게 사용할 수 있더라고요. 지속력도 꽤 좋아서 아침에 바르면 오후까지 톡톡한 컬러가 유지돼서 수정할 필요가 별로 없었어요. 색상도 너무 튀지 않으면서 얼굴이 화사해 보여서 어떤 메이크업에도 잘 어울렸어요. 무엇보다 피부에 착 붙는 느낌이라서 건조하지 않고 촉촉한 게 만족스러웠어요. 요즘 매일 손이 가는 제품이에요!",
    "text57": "다이소 손앤박 피오니 제품 애용하고 있어서 다 써가길래\n올영에서 나름 비슷할것같은 컬러로 사봄! 틴트는 도저히 감당이 안될것같아서 알치크로라도..ㅎㅎ\n\n뭔가 빡 올라오고 핫핑크를 기대했는데 막상 볼에 발색해보면 형광핑크 느낌이고 막 그렇게 진하진 않음 속광보단 오히려 번들번들하다고 느낄 수도 있는 광이 올라옴 나에겐 좀 부담스러웠음 \n\n자연스러운 발색을 원하는 사람에겐 추천! 여쿨라/여쿨 추천 여쿨뮤트에겐 베어그레이프 추천",
    "text58": "2호 3호 중에 정말 많이 고민하다가 블러셔는 바른 티 확 나는게 좋아서 2호 샀는데 3호 살걸 후회가...^^\n확실히 채도가 높아요 그래서 여쿨분들 정말 잘 어울릴듯\n내가 여!!쿨!!!이다 하시는분은 2호 ㄱㄱ\n난 은은하게 핑크가 좋다 하시는분은 3호 ㄱㄱ\n생각한것만큼 광 도는 타입은 아니라 아숩네여 그래도 베이스 벗겨짐 딱히 없고 날아가는것도 없이 지속 오래돼서 좋아요~~ 다른 컬러 더 구매할 의향 있습니당",
    "text59": "쨍한 색상 잘 받는 쿨톤이라 이런 느낌의 블러셔 항상 원했는데 색상 너무 잘 받아서 잘 쓰고 있는 템입니당\n근데 그만큼 색이 쨍해서 실제로 발색해보고 구매하시는 구 추천 드려용\n사용할땓ㅎ 베이스 까진다는 말이 많아서 전 퍼프에 뭍혀서 사용했어용",
    "text60": "Hàng dùng tốt lắm sẽ mua lại lần sau",
    "text61": "Sản phẩm tốt lắm ạ. Em mua nhiều lần r ạ",
    "text62": "쿨톤분들은 이거 사셔요! 진짜 예쁩니다\n제품에 젤리? 사탕같은 향이 나긴 하지만,,그걸 커버할만큼 넘 예쁜 색상이에오",
    "text63": "발섹해보고 넘 맘에 들어서 삼 완전 이뻣음ㅠㅜ 여쿨이나 겨쿨트루 브라이트에게 종나 어울릴듯",
    "text64": "컬러가부담이없어서 편안하게막발라요\n컬러추천 ㅎ 촉촉하니짱",
    "text65": "얘도 일본인분께 안드림…빨리 드려야만 하는데 언제 드려야 하지 색 굿굿이긴함",
    "text66": "광이 예쁘게 나는데 자꾸 굴러다니고 뚜껑에 찍혀서 아쉬워요\n근데 겨울쿨톤 브라이트에게 드래곤베리 예뻐요",
    "text67": "색깔 너무 화사하고 쨍해서 예뻐용\n쥬시알치크 전색상 드볼했어요!!!",
    "text68": "퍼스널컬러 봄페일\n동생이 가지고 싶다고 해서 사줬는데 뚜껑 닫기가 조금 불편하고 먼지가 잘 붙는다는 평이 있었어요 색상은 쿨핑크 색상이라 넘 예쁘다고 합니다 ㅎㅎㅎ 베이스가 벗겨질 수 있으니 퍼프를 사용하는 게 좋았다고 해요 !",
    "text69": "베이스 메이크업한 피부에 올리면 화장이 벗겨질 수 있습니다. 퍼프나 브러쉬에 덜어서 사용하시는 걸 추천드립니다",
    "text70": "일본에 어직도 못 보내뮤ㅡㅠ 너무 예쁘던데 빨리 보내드려야지… 기대된당 좋아하셧으면 조켓어!!",
    "text71": "촉촉한 표현을 할수 있어서 좋아요~~~ 여러번 레이어링 해주명 좋아요",
    "text72": "겨쿨인데.너무너무 이뻐요. 투명하게 발색되어 자연스러운 생기가나요",
    "text73": "흠..? 색은 예쁜데.. 손이 정말 안 가요.. 일단 고르게 잘 안 발리구요 ㅠㅠ.. 조금만 양 조절 잘못하면 불타는 고구마 됩니다🥲",
    "text74": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text75": "베어그레이프로 베이스 깔고 드래곤베리로 색감 올려주면 딱이에요 너무 예뻐요..\n다이소 손가락 퍼프로 발라서 쓰면 광도 살아서 예쁘게 올라옵니다 !!",
    "text76": "세일중이여서 세개나 구매했는데 양조절 가능해서 좋아요~~",
    "text77": "백도 피치 쓰고 그 위에 톡톡 하면 짱~ 대박임. 암튼 대박임.",
    "text78": "휴대하기 좋게 조그매서 좋고 손으로 톡톡 펴바르면 자연스러워요",
    "text79": "이 자체를 얼굴에 갖다대서 바르기에는 조금 힘들고 퍼프에 묻혀 발라 주는 게 훨씬 예뻐요",
    "text80": "너무너무 좋아요 다음에 또 살 거 같아요 계속 팔아주세요💕",
    "text81": "지속력도 맘에 들고 귀여워서 잘 쓰는중입니다 새로운 컬러 나왔으면 좋겠어요",
    "text82": "생각보다 더 쨍한 핫핑크 색상이에요!\n퍼프로 두들기면서 넓게 발라주면 괜찮은데 처음부터 소량씩 얹어야해요",
    "text83": "얼굴에 올렸을때 색이 너무 예뻐요! 촉촉한제품인데도 발색잘되고 지속력좋아요",
    "text84": "작고 소듕한 내 드래곤볼ㅎㅎ 갖고 다니기에는 좀 부담스럽고 향도 제 스타일은 아니지만 그래도 너무 귀여워...",
    "text85": "퍼프로 톡톡 쳐서 펴바르면 잘 발려요 베이스도 안벗겨지고 색감도 예뻐요",
    "text86": "손등에 발색했을 때 쨍함이 마음에 들어서 구매했습니다\n얼굴에 바르면 베이스 메이크업을 약간 밀어내면서 발리기 때문에 색이 옅어지고 쨍한 핑크가 기가 죽은 컬러가 되지만 그건 그거 나름대로 이뻐서 사용하고 있어요",
    "text87": "색이 너무 예뻐요. 바르자마자 볼에 생기 쩝니다. 추천해여!",
    "text88": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text89": "색은 참 예쁜데.. 뭔가 얼굴에 발색했을 때는 안 예쁜..🥹",
    "text90": "베이스 벗겨짐이 많다는 리뷰 보고 베어그레이프만 한번 사봤는데 저는 벗겨짐 전혀 없었고 맑은 광이 예쁘게 올라와서 드래곤베리 컬러도 샀어요!\n색상 너무 예쁘고 자연스러운 혈색으로 올라와요",
    "text91": "쿨톤에 아주 적절한 컬러인거 같아요 촉촉해서 좋아요 ~~~",
    "text92": "이것만 단독으로 쓰기는 너무 색이 진하고, 베이스 깔고 위에 톡톡하면 ㄱㅊ을듯. 냄새 진짜 사탕향",
    "text93": "드래곤베리 넘 예뻐요!\n처음에는 화장 밀리는 줄 알았는데 조금 문지르고 사용하니 완전 좋아요!",
    "text94": "너무너무 좋아요 다음에 또 살 거 같아요 계속 팔아주세요💕",
    "text95": "퍼프없이도 바르고 보관도 편해요 조그만데 발색력은 좋아요",
    "text96": "쿨톤이라서 핑크계열로 구매했는데 양조절에 따라 분위기가 틀려져요",
    "text97": "촉촉하고 광택도 엄청 번떡한 광은 아니라 좋았어요! 얘는 좀 진해서 포인트로 써야겠어용",
    "text98": "너무 마음에들어요 색상도예쁘고 지속력도 좋아서 잘사용할것같아요!",
    "text99": "아니 이겈ㅋㅋㅋㅋ 드래곤 볼처럼 생겼어여... 완전 귀엽긴 한데 파우치에서 생각보다 부피 차지가 커서 그냥 집에서 장난감처럼 쓸 거 같아여...ㅎ",
    "text100": "치크가 발색이 너무 너무 너무 잘되어서 놀랐어요 양조절 필수!",
    "text101": "볼치크 형식이 독특해서 구매했는데 베이스 벗겨짐때매 손이 잘 안가용",
    "text102": "귀여워서 샀는데 아직도 잘 사용하는 법을 잘 모르겠어요...",
    "text103": "잘못쓰면 베이스가 밀리지만 톡톡 잘 쓰먄 반짝반짝 이뻐용!",
    "text104": "동그래서 손에서 미끄러지기도 쉽고 뭔가 뻑뻑한 발림성이 베이스메이크업을 밀어버립니다 ㅠㅡ",
    "text105": "베이스 엄청 까진다는 후기가 있는데 저는 모르겠어요...... 발색도 생각보다 되게 선명하게 돼서 저는 요즘 엄청 자주 씀!! 이나피스퀘어 까만색 크림 블러셔 모양만 바뀐 느낌?? 엄청 잘 발림",
    "text106": "동글동글 귀여워서 샀는데 색상도 이뻐서 자주 쓸거같네요 ㅎㅎ",
    "text107": "광 지속력이 장난아닌데, 컬러도 예뻐요! 얼굴에 직접 문지르는건 별로인 것 같고 퍼프나 브러쉬로 예쁘게 바를 수 있습니다",
    "text108": "손에 발색하고 진할거 같아보였는데 양조절 해서 올리면 나쁘지 않게 올라오더라고여",
    "text109": "바르기에 편한 패키징은 아니지만 홀린듯이 너무 귀여워서 구매함",
    "text110": "롬앤 특유의 달콤한 향기가 나는데 넘 심해요 거의 향수뿌린듯 해서 달달한 향 싫어하시면 피하세요",
    "text111": "발색해보고 실제로는 한 번도 못 써봤어요ㅠㅠ 겨쿨브 분들이라면 예쁘게 쓰실 듯!!",
    "text112": "광은 참 예쁜데,,, 향 제발 바꿔줘요 제발요ㅜㅜㅜ그럼 진짜 드래곤볼처럼 모을 생각 있어요,,,, 아 그리고 그런 김에 색상도 더 많이 내주시길 ,,,제발요",
    "text113": "꾸준히 쓰고 있는데 너무 좋아요!! 재구매 예정 있습니다.",
    "text114": "제품 모양이 불편하면 색이라도 예뻐야 \n그나마 손이 좀 가거나 쓸려고 할텐데\n이건 발색도 막 엄청 예쁘다도 아니고 걍 무난해서\n손이 잘 안가게되네요\n더 예쁘고 더 잘나오는 제품들이 많아서,,,,\n굳이,,,,",
    "text115": "베어그레이프 써보고 만족스러워서 다른 컬러들도 구매했는데, 광 지속력도 좋고, 그렇다고 해서 머리카락이 붙거나 하는 것도 아니라 마음에 듭니다! 직접 얼굴에 문지르지 않는 이상 베이스 까짐도 없는 편이에요!",
    "text116": "한달 사용해본 결과 재구매 의사 없습니다 ❌ 확실히 먼지가 너무 잘 붙는편이에요",
    "text117": "베이스 다 까짐 아수라백작마냥 얼굴 바꾸기 장인이라 화장실력은 누구에게나 뒤쳐지지 않는 내가 새제품인데도 불구하고 친구한테 짬처리함 여름엔 절대 못 쓰고 디어달ㄹㅇ 블러셔랑 얘랑 투톱으로 베이스 벗겨먹는 것들임 홧병나서 리뷰 씀 색감은 이쁨",
    "text118": "촉촉 피부표현 진짜 잘되고 베이스 까짐이나 밀림없이 잘 올라가서 진짜 잘만들었다~ 생각했는데 냄새가 너무 달아요;;",
    "text119": "진할 줄 알았는데 생각보다 덜 진해서 딱 좋았어요\n양조절에 따라 색도 달라져서 그 나름대로 좋아요",
    "text120": "요즘 이렇게 맑고 쨍한 색감 잘 안나오는데 넘 예뻐요 이거 립 컬러로 나와도 엄청 잘 사용할거같네용",
    "text121": "본인 피부 하얀 여쿨브인데도 이거 바르고 만취메이크업소리들음.... 잘 조절해서 쓰시면 예쁠 듯",
    "text122": "엄마가 좋아하세요! 이런 치크 베이스 뜯긴다고 싫어하셨옸는데 이건 저랑 테스트 하고 바로 사왓어요",
    "text123": "너무 잘 사용하고 있어요!! 추천드려요!! 재구매 예정 있습니다!!",
    "text124": "아니 왜 저따위로 만든건지 모르겟어요 저는… 왜 굳이? 그냥 밤으로 만드는게 나앗을 듯요",
    "text125": "블러셔에 관심생겨서 하는데!!! 퍼츠로 이용해서 하니 이쁘게 잘 올라가요",
    "text126": "색이 너무 예뻐서 구입했는데 원하던 발색이에요 향도 있고 케이스도 특이해요",
    "text127": "광나고 촉척해서 테스터 보자마자 귀여워서 바류 사버린 아이!! 좋아요!!",
    "text128": "수채화처럼 맑게 물드는 느낌이 정말 예뻐요. 볼에 촉촉하게 스며들어서 생기 가득해 보여요",
    "text129": "촉촉하게 발리고 발색도 진하고 예쁜데 바르고 나면 광은 좀 사라져요",
    "text130": "넘 촉촉해서 뜰거같아서 걱정이고 그렇게 꾸준히 사용하지는 않지만 그냥 롬앤이라ㅜ좋아요 파우더 필스 입니다‘",
    "text131": "좋은 듯 안 좋은 듯 색은 이쁜데 먼지가 너무 달라붙고 그대로 갖다대면 베이스 까짐 ㅎ",
    "text132": "잘 손이 안 가요 너무 끈적?한 거 같고 음.. 그닥? 추천은 안 합니다",
    "text133": "3호 삿다가 맘에 들어서 요것도 샀음 짱이쁨 ㅋㅋ 여쿨에게 딱임~",
    "text134": "손발색만 해봤지만 색도 너무 이쁘고 안끈적해서 좋았어요 \n크기도 조그맣고 동그래서 진짜 귀여워요!! 흰끼적은 크림?타입 블러셔 찾고있었는데 롬앤 짱ㅠㅠ",
    "text135": "촉촉해서 좋아요 바세린 느낌입니다촉촉해서 좋아요 바세린 느낌입니다촉촉해서 좋아요 바세린 느낌입니다촉촉해서 좋아요 바세네린 느낌입니다촉촉해서 좋아요 바세린 느낌입니다촉촉해서 좋아요 바세린 네느낌입니다촉촉해서 좋아요 바세린 느낌입니다촉촉해서 좋아요 바세린 느낌입니다촉촉해서 좋아요네 바세린 느낌입니다촉촉해네서 좋아요 바세린 느낌입니다",
    "text136": "베이스 많이 밀려요..이건 손이나 퍼프에 덜어서 볼에 발색하시는 게 훨 나으실 거 같아요 그래야 그나마 베이스가 덜 밀려요..근데도 베이스가 밀리긴밀려서 색상은 이쁜데 손은 잘 안 가더라고요ㅜㅜ 그리고 이거 자꾸 데굴데굴 굴러요 그래서 바닥에 떨어뜨럇는데 떨어뜨릴 때마다 마루 찍혀서 너무 스트레스 받아요 이거때문에 벌써 찍힌자국4개나 생걌어요..하",
    "text137": "드리곤 베리 뽀용하고 색 이뻐요 굳 상품 자제는 얘기를 많이 들어서 좋을 거 같았고... 실제로도 좋아요. 추천드립니다!",
    "text138": "드레곤 배리 굳 상품 자제는 얘기를 많이 들어서 좋을 거 같았고... 실제로도 좋아요. 추천드립니다!",
    "text139": "색상 너무 예뻐요!!!! 양 조절 잘못하면 진한데, 그래두 예뻐융",
    "text140": "다 좋은 데 바로 올리면 좀 베이스가 밀려요 ㅜㅠㅠ\n하지만 양도 많고 색이 이뻐서 좋아요!",
    "text141": "백도피치는 자연스러운 색이면 이건 좀 티가 나는 색이고 촉촉하고 맘에 들어요,",
    "text142": "양 조절 잘못하고 발랐다가 엄청 빨개져섴ㅋㅋㅋ 살짝씩 발라주고 있어요! 촉촉하게 피부표현 하고 싶을 때 쥬시 알 치크로 해주고 있어요",
    "text143": "제품 사용해보니 만족스러워요. 향기도 좋고，지속力도 좋아요. 이제 매번 화장할 때 꼭 쓰고 있어요，强推！",
    "text144": "엄마미랑 같이 매장가서 머 하나라도 더 사달라고할라거 암거나 대충 슉 골랏는데 기대이상이라서 당황탐 ;;",
    "text145": "베이스 벗겨지는 느낌이고 생긴것만 귀엽지 용기가 불편해서 안쓰게됨",
    "text146": "올리고 손으로 톡톡해도 베이스가 생각보다 안벗겨져서 신기햇음 ㄷㄷ 발색도 조아욤",
    "text147": "여자친구 선물해줬더니 맘에들어하네요 메이크업 스타일이 달라짐",
    "text148": "손민수템으로 산거지만 나름 잘 쓰고 있습니다! 아마 다 떨어지면 나중에 또 살 거 같아요",
    "text149": "어느 인플루언서 손민수 템이라 확실히 좋은지는 모르겠지만 잘 사용해보겠습니다",
    "text150": "예쁨 근데 컨트롤이 쪼금 힘듦 겨울에 자주 쓸듯 지금은 개기름같아보여요",
    "text151": "좋아요옹 항상 잘 쓰고있습니당 재구매도 매번 하게 되는 거 같아요",
    "text152": "드레곤볼 모으기 같은 극강에 소장용 쓰기 매우 불편하고 색이 생각보다 뭉침",
    "text153": "꽤 괜찮아요 😊 잘 발리고 블렌딩 잘 되고 베이스에 잘 녹아듭니다~",
    "text154": "베이스 까진다는 얘기가 많아서 저는 퍼프로 사용했어용\nㅎㅎ 저는 쨍쨍한 색감 잘 어울려서 해당 색깔 완전 생기발랄하니 잘 올라갔습니당 유지력도 퍼프로 바르면 나쁘지않아여",
    "text155": "잘 쓰고 있습니당 효과 좋아서 사용하기에도 편하고 딱 좋아요",
    "text156": "켜쿨 브라이트는 일단 쟁여두면 될것 같음 쪼끔더 프시아느낌도 좋은데 일단 색이마음에듬",
    "text157": "친구한테 선물로 주려고 샀어요! 들고 다니기 편하고 수정화장할 때 좋아요",
    "text158": "드레곤베리는  포지틴트 느낌살짝 납니다^^\n포지틴트가 단종되서 비슷한 발색만 봐도 희번덕!!! 강추 입니다",
    "text159": "착색 때문에 볼에 쓸 자신 앖아요... 착색이 꽤 오래가던데 이거 어떻게들 쓰시는지 모르겠어용",
    "text160": "용기 별로고, 입술이 아닌 볼에 바르는 제품인데 착색이 심해서 얼룩지고, 색도 너무 쨍하고 여러모로 당황스러운 제품이었음",
    "text161": "화장 밀림이 좀 있구 오래 지속이 안되어서 중간중간 다시 발라야해요",
    "text162": "향이 살짝 초딩스럽긴 하지만 발색이 예뻐서 너무 좋아요!!",
    "text163": "아니 촉촉한데 색은 또 왜케 이뻐요?? 그냥 날 가져 용과색 그잡채",
    "text164": "겨쿨라는 쟁이십쇼! 색이 너무 쨍하고 이뻐요ㅠ\n볼에 얹으면 뽀용하고 올라온답니다",
    "text165": "손이 막 엄청 자주가진 않는데 그래도 양조절 쉽고 색 예쁘고 디자인이 귀여워요",
    "text166": "거ㅣㅇ장히기름집니다 가방안에서 터져버려서 대참사가낫아요",
    "text167": "쿨톤 여름브라이트 느낌.. 양 조절 잘하면 적당히 안 뜨게 바를 수 있을듯",
    "text168": "가방안에서 눌려서 터져보림 스 발 ㅎㅎㅎ 기름기가 아주 많은듯함",
    "text169": "광도 예쁘고 다 좋은데 지속력이 조금 아쉬워요 그런데 이런 블러셔들은 지속력 짧은 거 이해해서 괜찮아요",
    "text170": "손이 안가요 더워져서 물광베이스 못하는데 매트한 베이스 위에 올리니 더러워져요",
    "text171": "손으로 두들기면서 바르면 예쁘게 발려요\n근데 양 조절이 조금 어렵고 케이스 특성 상 찍힘 주의가 필요해요",
    "text172": "생각보다 자주써서 다른컬러도 구매하고싶어요 지속력은 길지는 않는편이에요",
    "text173": "저는 딸기를 좋아하는데 진짜 딸기를 바르면 이런 색상일까? 싶어요ㅋㅋㅋ 물론 드래곤 베리가 색상은 더 진하기는 한데요 그래도 은은한 광택감이 좋습니다~",
    "text174": "광이 미쳤더요... 발색은 좀 진해서 양 조절 필수입니다 당장사세야",
    "text175": "굴리면 굴릴수록 발색이 더 진해지는 블러셔라 귀염 뽀짝 하고 아이디어도 좋고 색상도 너무 예뻐요❤️",
    "text176": "부드럽게 발리긴 하는데 지속력이 좀 별로인거 같기도.. 유지할 수 있는 방법을 한번 찾아보려구요. 웜톤인테 핑크 사고 싶어서 구매했는데, 부담스럽지 않아요",
    "text177": "상큼한 블러셔 ㅜ 너무 맘에 들어용 예쁩니다!! 추천합니당",
    "text178": "겉으로 보기에는 엄한 핫핑크 색인데 잘 펴바르면 예쁜 핑크로 물들어요. 손으로 톡톡톡 바르면 베이스도 안 벗겨져요.",
    "text179": "촉촉하고 좋아요!!! 베이스 위에 바로 가져다대니까 뭉개짐이 약간 있어서 퍼프로 바릅니다 ㅎㅎ 발색도 지속도 좋아요",
    "text180": "치크향도 상큼해서 좋아요\n부드럽게 발라져서 좋으나 여름엔 역쉬 흐르는 땀에는 어쩔수 없는것 같아요\n가을쯤엔 가을에 어울리는 색으로 구매해볼까 합니다",
    "text181": "약간 맑은 느낌이긴 한데 생각보다 붉어요 홍조 조금이라도 있으신 분들은 확 붉어져요",
    "text182": "선물했는데 받는 사람이 너무너무 좋아해요~\n품질도 좋다고 합니다~",
    "text183": "확실히 먼지가 조금 묻긴 하지만 발색이 너무 예쁘게 되게 물광처럼 올라와서 정말 잘 쓰고 있습니다 !! 블러셔나 치크 항상 갈아탔는데 정착할 것 같아요!",
    "text184": "제가 딱 원한 광의 블러셔예요 ⸝⸝o̴̶̷̥᷅  ̫ o̴̶̷̥᷅⸝⸝",
    "text185": "너무 기대됩니다 ^^\n아직 써보지는 않았지만 sns를 통해서 좋다는 거는 이미 접해서요",
    "text186": "그대로 피부에 올리면 베이스가 벗겨져서 저는 퍼프에 묻혀서 사용 중에요 립앤 치크로도 가볍게 발라주는데 대만족",
    "text187": "장난감 같은 화장품,,\n향이 넘 인위적이에여 ㅠㅠ 아쉬워요",
    "text188": "깔끔하고 잘발리고 좋음 색도 예뻐요\n가성비 나쁘지않음 재구매할듯",
    "text189": "넘넘 촉촉해서 여름엔 살짝 힘들 것 같애요 발색 잘 됩니다 만족",
    "text190": "베이스 벗겨질 까봐 걱정했는데 조심히 잘 사용하면 하나도 없고 이쁨!! 근데 크림 블러셔라서 잘 더러워지는 건 어쩔 수가 없나봄..",
    "text191": "오랜만에 블러셔 구매했는데 지속력도 좋고 정말 본연의 홍조 느낌처럼 올라와서 너무 좋아요!! 계속 잘 사용하고 있습니다 전 냄새도 생각보다 괜찮았어욤",
    "text192": "발림성이랑 색감은 아주 예쁜데 지속력이 엄청 좋은 편은 아닌 거 같아요ㅠㅠ 그리고 뚜껑을 닫을 때 치크 부분을 찍을 까봐 조심해야합니듀ㅠ",
    "text193": "롬앤 쥬시 알 치크 재구매 의사 ⭕️ 입니다 베이스 까짐없고 예뻐요",
    "text194": "조금만 발라도 발색이 엄청나요 ㅎㅎ 저는 손가락으로 톡톡 두드려주면서 발라주는데 베이스 까짐 없더라구용 추천해요",
    "text195": "무난하게쓰기조아요세일자주해주세용괜찮은것같네요ㅋ",
    "text196": "블러셔 하는게 재미있어요 ㅋㅋㅋ 색감도 너무 이쁜 쿨톤핑크여서 바로 샀습니다 앞으로 블러셔는 이거로만 할게요 ^^",
    "text197": "베이스 까짐이 있긴하지만 그 촉촉한 블러셔가 너므 이뻐요 굳",
    "text198": "ㅑ이뻐요 베이스도 잘 안 벗겨짐 근데 쓰기 불편함 손 사용 해야하",
    "text199": "너무 귀엽개 생겨서 사봤는데\n유리알 광이 남\n근데 바르기 조금 힘들다?. \n색은 맑고 너무 이쁨",
    "text200": "색깔이 쨍해서 양조절 필수인것같아요 포인트로 발라주기좋아요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "[NEW/알키링기획]롬앤 쥬시 알 치크 (+알키링 증정) 단품/기획",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021904744ko.jpg?l=ko",
    "review_name": "03 백도 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219047",
    "text1": "딱 예쁜 피치핑크 컬러라서 맘에들어요! 이름은 알치크 이지만 본통 그대로 얼굴에 올리면 베이스벗겨짐이 약간 있었습니다! 퍼프를 이용해서 발라야 예뻤어요",
    "text2": "일단 향이 개좋아요 젤리향임 진짜개좋음!!!으하하 그리고 광이 디게 예뻐요 혼자 바르면 발색이 좀 약한데 다른거 깔고 마지막에 광대쪽에 바르면 광 존재감 ㅁㅊ!! 작아서 들고다니기두 좋아요 편함ㅎㅎ 저는 오히려 밤타입들보다 얘가 더 편한ㄱ거같아요 그리고 그대로 볼에 올리는 건 ㅈ ㄴ 미 친짓이고 손등에 올려서 그걸 손에 묻히고 볼에 톡톡하면 개좋아요 벗겨짐까짐전햐없고 개좋기만함ㅋㅋㅋ 퍼프도 비추예요 저는 무조건 손등->손으로 ㄱㄱ",
    "text3": "롬앤 제품이 가성비 좋은 제품이라 꾸준히 구매하고 있어요.\n솔직히 당장 필요하지 않은데..알키링..너무 귀엽잖아요!!",
    "text4": "롬앤 알 치크 03 백도피치 리뷰입니다!\n\n대머리 디자인이 신기해서 사게 됐는데 무난무난한 것 같아요! 직접 볼에 대고 문지르면 베이스가 밀려서 퍼프로 바르는 게 더 나은 것 같아요 광택 예쁜데 지속력은 별로예용\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니다 :)",
    "text5": "이런 치크 처음 써보는데 볼에 톡톡톡 하면 내 베이스가 벗겨질 것 같음 1-2초정고 가만히 누르고 그 후에 톡톡톡 하면 좋을듯",
    "text6": "되게 촉촉하게 발려서 광택이 돌아용\n색깔은 물복 그자체! 지속력이 조금 짧다고 느껴져서 아쉬웠어요 여쿨이랑 핑잘봄들 다 사세요",
    "text7": "향은 호불호 갈려요 전 틴트보단 훨씬 낫다고 생각함\n먼지 많이 묻어요.. 급하게 열다가 찌부시킬수있음\n하지만 색 이쁘고 나름 알모양으로 하나쯤 갖기에 소장가치는 충분히 있다고 봄 다쓰면 재구매 할겄키듰",
    "text8": "말게 올라와서 자연스러운 혈색을 유지해줍니다\n다보 보관시 오염이 잘되며 뭉게짐현상이발생합니다.",
    "text9": "기름덩어리\n진짜 색 이쁜데 기름이 다 망쳐요 \n베이스 까지고 걍 별로잉ㅂ",
    "text10": "베이스 살짝 까질수도있어서 퍼프나 손가락으로 바르는게 더 나음",
    "text11": "이뻐요 원하던색상이고요\n근데 볼록했는데\n너무 이뻐서 많이 발랐는지 ㅠ\n벌써 납닥해져서 또 구매해야될꺼 같아요\n양이좀많았음 좋겠어용",
    "text12": "색상이 너무너무 이뻐요\n발림성도 좋아서 자꾸자꾸 손이 갑니다 ㅎㅎ",
    "text13": "촉촉하고 색상도이쁜데 베이스 화장이 살짝 까지는게 있는거같아요 그부분은 아쉽.. 자연스런화장할때 좋아욥 촉촉해서 물광효과줄수잇서여",
    "text14": "머리카락 붙으면 벗겨져서 신경쓰이고 볼 그대로 문질러도 벗겨지고 광만 아니면 사실 쓸 이유는 없음",
    "text15": "진짜 너무 귀여워요 알모양이 마치 포켓몬볼같은?? 키링으로 구성되서 이쁘고 발색도 손에 해보니까 자연스러워요",
    "text16": "17~19호 여쿨라입니다.\n\n바르기 어렵진 않은데 마찰력이 있어서 밀착력 구린 쿠션엔 밀릴거같습니다. 제가 가진 촉촉이 쿠션들은 안밀렸습니다.\n\n슥슥 그어주기 때문에 좀 진한가 싶을순 있는데 자국땜에 펴발라야합니다. 근데 펴바르면 색이 날아가고 많이 바르면 광이 부담스럽습니다. 그래서 색 많이 쌓고 싶으면 조금만 펴발라주세요. \n\n손에 발색시엔 뽀얀데 볼에 막상 얹으면 그냥 핑크입니다.  이상하게 그냥 볼에 얹으니까 미묘하게 제 피부에선 어둡습니다.. 명도를 많이 타는 피부라 좀만 명도 떨어져도 나이들어보이는데 얘가 좀 그래요.\n\n그리고 전체적으로 바르면 싹 광나서 요철부각이 심합니다. 그냥 블러셔라기 보다는 물광 내고 싶은 부위에 바른다는 느낌으로 바르는게 좋은거 같습니다.\n\n너무 많이 펴발랐더니 색은 안올라오고 광이 심하길래 파우더 처리 해보려고 했는데 완전 쫀쫀광이라 파우더 붓는거 아닌이상 잘 처리가 안됩니다..\n\n-총평-\n흰기 많은 색상을 기대했는데 막상 볼에 바르니까 투명해서 그런가 그냥 핑크로 발색됩니다. 근데 왠지 모르게 생기있는 느낌보다는 좀 뮤트색이나 겨쿨색 섞은거마냥 애매하게 어두워보여요.. 안색이 오히려 안좋아보이네요..? 저는 흰기뽀용한 블러셔로 생각했는데 전혀 안그래요 ㅠㅠ\n\n전체적으로 바르기엔 제가 원래 글로우 쿠션 바르는 편이라 그렇게까지 물광 내는거에 부정적이지 않는데 너무 광광하고 요철부각이 생깁니다. 그냥 좀 물광내고 싶은 부위 소량 톡톡 바르는게 나을거 같습니다. \n\n지금으로선 좀 많이 별로네요... 한달정도 더 써보고 새롭게 사용하는 방법 알아내면 리뷰 다시 쓰도록 하겠습니다.\n\n도움이 되었다면 도움 눌러주세요 감사합니다 :)",
    "text17": "아이고 진짜 색상이 둥둥 떠서 두세번 바르고 방치템이다.\n부드러운 크림제형인 건 맞는데\n피부에 스며드는 느낌이 아니라 겉돈다 아주 겉돌아\n그리고 양조절도 어렵다\n나는 왜 키링케이스? 안줬는지 모르겠다\n하여튼 키링을 줘도 들고다니며 쓰지 않았을 실패템이다",
    "text18": "색이 오후되면 살짝 주황끼 돌게 변하긴 하더라구요 근데 이거 바르고 위에 파우더형으로 잡아주면 지속력이 더 좋아지긴 해용 라이트톤 분들은 쌩얼에 생기 주려고 써도 좋을것 같아요!",
    "text19": "백도 피치 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text20": "이 제품 정말 좋아요! 여러 번 다시 구매했고 앞으로도 계속 살 거예요 😊",
    "text21": "너무너무 추천드립니디앙 진짜 좋아요!! 별점5개입니당",
    "text22": "세일 때 대체 얼마를 지른 거지... 배부를 날이 없는 내 지갑 살려 ㅠㅠㅋ\n선착순 특가로 구매해서 가성비 매우 만족함 ><",
    "text23": "광은 진심 열라 이쁘지만 베이스 까짐이 약간 있어서 너무 아십긔..",
    "text24": "피부가 벗겨진다.. 색은 이쁜데 베이스가 벗겨져서 비추 한번쓰고 안 씀",
    "text25": "봄웜라 솔직후기🍑\n\n도움이 되셨다면 👍부탁드립니다🙏\n\n1. 발색\n잘되는편 촉촉하니 예뻐요 \n\n2. 단점\n베이스 까져요 엄청 촉촉하게 마무리한게 아니라면\n베이스까짐 있어요ㅠㅠ \n\n3. 컬러\n누디한 살구 컬러입니다 웜톤추천\n\n4. 향\n향이 진짜 최악이에요... 완전 인위적인 단향이 너무 심해요\n심지어 계속 볼에서 코로 들어오니까 정말 ...\n한 번 사용하고 사용 못하고 있습니다ㅠㅠ\n\n5. 사용후기\n휴대성도 좋고 케이스도 예쁜데 외부에서 수정화장을\n하기에는 알에 계속 먼지가 붙어 찝찝하고\n또 뚜껑도 잘맞춰 닫지 않으면 내용물이 눌려서\n매우 불편합니다\n\n비추합니다.....💸💸",
    "text26": "🍑 백도피치 컬러는 말그대로 딱복 백도 컬러였어요!! 흰기도 꽤 있는 뽀얀 라이트한 핑크피치 컬러감이라서 맘에들어요!! \n\n🍑 제형은 정말 호불호가 많이 갈려서 걱정했는데 그래도 저한테는 나쁘지않았어요!! 이 볼치크 자체를 얼굴에 직접 문지르면 베이스은 확실히 조금 밀리더라구요ㅠㅠ 그래서 따로 퍼프 사용해서 발라야 예쁘게 올라가더라구요!! \n\n🍑 디자인이 생각한거랑 달랐어요 이게 동그란 원 모양이 그냥 고정되어있어요 모양이 알모양 인거구 그냥 큰 틀에서 스틱블러셔랑 똑같은 거였어요\n\n🍑 향이 정말 강해요 약간 달달한 왁스? 크래용? 같은 향이나서 처음엔 좀 당황했어요",
    "text27": "색은 선명한 딸기우유 색에 베리향도 솔솔나서 사용할 때 기분은 매우 좋아요 광도 예뿌게 올라와서 좋긴한데 치명적인 단점은 베이스 한 얼굴에 그냥 바로 바르려고 산 건데 그냥 도구 없이 바로 얼굴에 문지르면 공들인 베이스 싹 벗겨집니당 ㅋㅋ ㅎ 먼지도 아주아주 잘 붙어영 !!",
    "text28": "17~19호 여쿨라입니다. \n\n✨️향\n풍선껌향\n\n✨️색상\n2번째사진처럼 발색되다가 시간지나면 안착되면서 뽀얀기가 좀 사라지며 진해집니다.\n\n✨️제형\n수분감있는 밤 제형인데 베이스 까진적은 없습니다. 근데 처음에 얹으면 색이 올라와서 퍼뜨려줘야하는데 어느정도 두드리면 색이 연해집니다. 그래서 좀 많이 해줘야하는데 그럼 너무 번들거려요. \n\n✨️색상 유지?\n워낙 투명한 제형이라 뒤에 피부도 비치고(불투명X) 시간지나면 뽀얀 흰기도 사라지는데 문지르면서 베이스랑 섞이는지 색이 뭔가 진해보여요. 오히려 투명하니까 피부색,베이스랑 섞이고 색이 변하는거 같아요. 전 흰기 없으면 좀 고구마 되는데 미묘하게 더워보이고 어둡게 느껴지더라구요.\n\n🎇총평\n베이스도 잘 안까지고 손 발색시 색은 이쁜데 막상 사용하면 불타는 고구마처럼 좀 어둡고 진해보여요. 그래서 단독발색은 안하고 다른거 바르고 끝에만 살짝 발라줍니다. 한부위에만 콕 발랐을시 발색은 꽤 잘되는 편입니다. 근데 조금만 터치하면 색이 바로 사라져요. 많이 터치안하고 포인트에만 발라주면 좋습니다.\n\n도움이 되었다면 도움 눌러주세요 감사합니다 :)",
    "text29": "info) 노란피부 17호 여름쿨라이트\n\n메인은 베어그레이프, 살구베이지인것 같지만 ….\n백도피치가 압도적으로 예쁩니다 ,,,… \n\n우선 이렇게 맑고 깨끗한 핑크 색감\n쿨한데 푸른기는 안 느껴져요 \n맑은 컬러에 맑은 광감이라 영롱하기만 합니다아 🥹\n\n알 모양이라 호불호가 있을거 같은데, 저는 완전 호에요\n쓰다보면 닳는거 맞는데 손가락으로 떠서 바른다는 마인드. \n어짜피 블렌딩 손가락으로 해줄거라 ~~\n\n베그 기획으로 받았을때 기름냄새때문에 불호였는데 \n풍선껌향 입혀져서 이젠 향도 안 거슬려요 ㅎㅎ\n\n발색 참고해보셔요..! \n솔직히 백도피치 발색력은 크게 기대하시면 안 되고,\n울먹스럽고 어느정도 색감 올라오는거 찾으셨으면 \n베어그레이프가 더 맞으실거에요!",
    "text30": "🍑봄웜 라이트 솔직후기🍑\n\n도움이 되셨다면 👍부탁드립니다🙏\n\n🍑장점\n1. 바르기 편합니다! 동글한 면으로 굴리면 도톰하지 않고 얇게 쌓여서 초보자도 사용하기 편합니다\n2. 컬러가 라이트해서 더워보이지 않아요!\n3. 케이스가 귀여워요\n4. 도구없이 발색하기 좋습니다\n\n🍑단점\n1. 무른편이에요! 케이스가 동그란형태라 잘못닫으면 바로 뭉개져요... 오프라인 매장에도 심하게 뭉개진 제품 봤습니다ㅠㅠ 겉면에 붙은 이물질 떼다 많이 파였네요^^,,,\n2. 제품을 바로 볼에 올리다 보니 볼에 붙었던 이물질들이 바로 제품에 붙어요ㅠ 잘 떼어지지도 않아요..\n(외부에서 수정할 때 불편하지 않을까 싶습니다)\n3. 케이스가 투명해서 변색 위험이 커보여요ㅠㅠ\n4. 베이스까짐 있어요 심하진 않아요(?)\n\n🍑컬러\n흰끼 가득한데 너무 쿨하지 않은 핑크컬러입니다!\n뉴트럴톤이 사용하기 좋은 쿨하지도 웜하지도 않은 핑크입니다! \n\n🍑레어 글로우밤\n엄청촉촉하고 반짝거려요 단단한데 엄청 촉촉해서 제형이 만족스러워요\n\n🍑지속력\n계속 써봐야겠지만 밀착되는 편은 아니라 보통일 것 같습니다~!",
    "text31": "진짜 롬앤의 제품 중 제일 역대급 최악임 .\n이거 제형, 제품 통 누가 컨펌했나요? ㅋㅋㅋㅋ\n지난번 블러셔부터 통이 이렇게 동그래서 뭐 굴러다니게 보관하라는건지 ㅎ 그립 잡기도 나쁘고 뚜겅 잘못 닫으면 제형다 망가짐 ㅋㅋ 그리고 와 치크가 이렇게 기름진거 처음봐요 크림치크 왠만한거 로드샵부터 백화점 까지 다 써봤지만 무슨 한여름에 5시간 넘게 비온 날 밖에서 수정화장 안한 개 기름진 화장 연출됨 여러모로 대단함 ^^\n기름에 쩌는 광 연출 하고 싶으신거 아니라면 비추. 웬수여도 이거 사지말라고 뜯어 말릴듯 냄새도 개역겹 ㅠ\n이거 광 이쁘다고 하는거 몰래카메라 아니죠?",
    "text32": "기대했던 베어그레이프보다 예쁜 백도 피치!! \n딸기우유빛 컬러에요 피치피치미에 밀키함을 추가한 느낌이랄까..? 사진상엔 잘 안잡히는데ㅠ 그대로 들고 발색하는게 가장 베스트인거같아요. 단점이라면 패키지가 똥그라미에 맞춰서 돌려 닫는형식이라 조심히 맞추어서 또록 하고 닫아야해요 조심안하다가 살짝쿵 찍힘 ㅠㅠ 밀림 없고 광 차륵해요 세일할때 사는거 추천해용용~~",
    "text33": "광 있고 색도 예쁜데 손가락으로 문질문질해서 녹인 후에 살짝 얹어 주듯이 발라야 함. 안 그럼 밑화장 까짐.",
    "text34": "제품 좋아요. 안전하게 배송완료됐어요. 다음에도 구매할게요.",
    "text35": "흐앙 이거 바르면 이쁘긴 한데 쿠션이 밀리는 느낌이 없지 않아 있어여",
    "text36": "테스트때는 엄청쨍하게 발색되서\n\n크림타입인데 이정도의 발색력이라고?\n\n하면서 엄청 놀랐었는데  막상 사용해보니 \n\n전혀발색안되서 놀랐어요 테스트랑\n\n판매제품이랑 다른걸쓰나? 할정도였습니다\n\n재구매의사는없지만 새로운 예쁜색이나온다면\n\n사볼의사는있는정도",
    "text37": "진짜 대박... 저 이거 쿨컬러 다살래요.. 발림성이 진짜 부드럽고 촉촉하고.,, 끈적이는 느낌이아니라 부들 촉촉느낌.. 글구 색이 넘 맑게 이쁘게 올라옴!! 최고네요..ㅠㅠ",
    "text38": "이거 색깔 진짜 너무 이쁜데 \n왜이렇게 기름질까요…\n피부하얀사람들에게 추천",
    "text39": "음.. 묘~ 하게 .. 묘 ~ 하게 촌시러운 핑크 .. 그리고 뭔.. 가 베이스 가 까지는게 아니라 지워져요 쳐박템 bye",
    "text40": "좋은 것 같아요 베이스 까짐 전 잘 못 느꼈어요!!광도 은은하게 납니다",
    "text41": "안 써봐서 아직 좋은지 어쩐지 모르겠네용 좋길 바랍니다~^^",
    "text42": "다 좋아요..색도 이쁘고..발림성도 괜찮고 좋습니다..\n다만 향이 레진(?) 냄새가 나서 아쉬워요..😭\n향에 민감하지 않으신 분이라면 잘 쓰실 수 있을거에요☺️",
    "text43": "롬앤 알 치크 03 백도피치 리뷰입니다!\n\n대머리 디자인이 신기해서 사게 됐는데 무난무난한 것 같아요! 직접 볼에 대고 문지르면 베이스가 밀려서 퍼프로 바르는 게 더 나은 것 같아요 광택 예쁜데 지속력은 별로예용\n\n도움이 되셨다면 도움이 돼요 👍 눌러주시면 감사하겠습니다 :)",
    "text44": "20호 여쿨라입니다.\n\n이거 볼에 슥슥 문대도 화장 안 밀린다고 누가 그래..? 다 지워집니다. 다 밀립니다.. 직접 문대지 마세요. 손으로 톡톡 하거나 퍼프로 하세요.. \n\n근데? 퍼프로 하면 퍼프가 광감 다 먹어서 우리가 꿈꾸는 광은 나지 않습니다. 광 내고 싶어서 원하는 만큼 광 나게 계속 올리다 보면 불타는 고구마 돼 있습니다.. 그리고 얼굴에 열감 많은 분들 열 좀만 나면 광 사라집니다.. 다 마릅니다..\n\n백도피치는 미지근한 핑크입니다. 여쿨라보다는 핑잘봄에 더 추천드려요. (블러셔는 볼에 올리면 노란끼와 만나서 쿨함이 살짝 덜해지니까요~) 흰끼가 꽤 돌고, 색상이 잘 보이진 않아요.",
    "text45": "일단 기여워요 동글동글\n발색 여리여리해서 예뻐욥\n퍼컬 여쿨 페일 진단받앗는데 아주 제깔임!!\nરલો 매장에서 테스터 할때 먼지가 좀 있길래 테스터라 그런가부다~.~ 햇는데 사와서 손등 발색 한번만에 .. 검은 먼지가 도도독.. 어쩔수 없긴한데.. 아수움..\n향도 딸기향 비스무리히게 나는데 인공적인 딸기향이긴한데 근데이제 거부감없는.\n전 맘에둡니동",
    "text46": "(이번 롬앤 신상과 클리오 신상 둘다 너무 맘에 드는데 비슷한 색감인 듯해서 고민하다가 치크 한개랑 틴트 두 개 모두 질러버렸습니다 ㅎㅎ 저처럼 고민하시는 분 계실까봐 세개 다 색감 비교겸 올려드려용)\n 치크 넘 밝고 베이스 까짐 없는게 제일 마음에 드네요🥹🥹 라이트한 딸기 우유 색감이 이번 신상인 설화딸기랑 같이 사용하면 정말 이쁠 듯해 마음에 듭니당!!!\n 향은 살짝... 호불호가 느껴질 수 있는 과일향이긴한데 달달해서 저는 괜찮네용!! 추천합니닷~",
    "text47": "베이스가 좀 녹긴 한데 제형 특성상 어쩔 수 없네요 색상 청순하고 이뻐요",
    "text48": "지속력 오래 가고 발색도 저의 피부색에 자연스럽게 어울려요(피부가 하얀편) 작고 귀여워서 휴대하기도 편합니다",
    "text49": "베이스까짐만 없게 바르면 세상 예쁜 블러셔 입니다!!\n저는 두가지 색상 잘사용해요",
    "text50": "바를때 피부 베이스가 벗겨져서.. 퍼프로 조심히 두들겨야하는 제품이고 색은 이쁜데..",
    "text51": "진짜 색이 고트인데 좀 애매한 발림성임 뭔가 촉촉보단 유분이고 촤르르하진 않아요.. 하지만 색이 진짜 ㄹㅈㄷ이기애 잃너버려서 재구매햇어요ㅠ 긍데 관리좀 잘하리는거 추천 이거 용기 자체가 개쓰레기르서 먼지 개망ㅎ이붙고 뚜껑에 찍혀요 하ㅜ 아 그리고 손으로 문질문질해서 바르는거 추천",
    "text52": "롬앤은 색조를잘만드는 맛집이에요\n동그래서 열고닫는게불편하고 바르기는 손에쥐는게 너무동그래서 잡고바르는게불편하네요 볼에얹혀서 굴리듯이바르는데 바르고손이나 스펀지로펴줘야 골고루발려요 백도피치답게 복숭아 속살을까놓은거같아요 볼에바로바르다보니 먼지가묻긴해요",
    "text53": "너무 마음에들어요 ..! 처음에 매장에서 베어그레이프 발색해보고 선물용이랑 제꺼해서 2개사구 백도피치 안사온게아쉬워서 어제 막 백도피치도 2개사구 총 4개삿는데 오늘 딱 오특으로 가격 많이 내려갔네요 ㅜㅜ 그게 많이 아쉽지만 이쁩니다 \n크림치크 좋아하는데 다 테스터 해볼때마다 베이스밀려서 포기한적 많았는데 이건 정말 안밀리고 광이 너무 이쁩니다 ㅜ\n위에 파우더 하는거보다안하는게 이쁘고 기획에들어잇는 크림 하이라이터도 너무 이뻐요 ㅠㅠ 기획은꼭 사세용 ..♡",
    "text54": "칼라는 너무이쁜데\n마무리단계에서 얼굴대고 문지르니\n화장이다밀려서 어째바르나햇는데\n손등에덜어서 퍼프로톡톡 바르니 좀낫네요\n그래도 화장이지워져요 ㅠ \n광도예쁘고\n칼라도좋은데 제형이아쉬워요 \n동그란케이스라 굴러댕기고 보관이힘들어여",
    "text55": "한 달간 매일은 아니어도 자주 써봤는데 색감이 정말 예쁘고 자연스러웠어요. 피부톤이 21호 쿨톤인 저한테도 부담스럽지 않고 맑은 생기를 주더라고요. 가루날림이 심하지 않고, 피부에 은은하게 발색돼서 데일리로 딱이었어요. 여러 번 덧발라도 탁해지지 않고 맑은 느낌이 유지돼서 좋았습니다. 여름 메이크업에 잘 어울리고, 다른 블러셔랑 섞어 쓰기에도 괜찮았어요. 한 달 동안 써본 결과, 발색력·지속력·컬러감 모두 만족스러워서 손이 자주 갔던 제품입니다.",
    "text56": "미지근 핑크입니다. 솔직히 웜에 좀 더 가깝지 않나 싶어요!\n\n색상 자체는 예뻐요.\n\n근데 광이 그렇게 나냐? 그렇진 않습니다..\n\n베이스가 안 까지냐? 까집니다..\n\n그래서 손이 안 가용 ㅠ 심지어 동그래서 보관하기도 어려워요!",
    "text57": "제가 이걸 6월 초에 구매했는데\n정말 바닥 보일정도로 쓰고 아직 남은거 더 쓰려고\n가지고 있어요\n발색 예쁘게 잘되고 지속력도 좋아요\n알치크는 스펀지에 찍어서 발라야 해요\n바로 피부에 바르면 밀려요🩵🩷🤍",
    "text58": "백도피치 컬러가 너무 사랑스럽고 자연스러워서 데일리로 쓰기 좋아요. 발색이 부드럽고 뭉침 없이 잘 펴져서 사용감도 만족스러워요. 지속력도 괜찮아서 하루 종일 얼굴에 생기를 더해줘요.",
    "text59": "오프매장에서 색상 이것저것 본 후에\n\n이번 세일때 구매했어요\n\n발색이 예뻐요",
    "text60": "되게 끈적한 수분감..?이고 바르면 베이스가 까져서 애증템이 되었스다..",
    "text61": "귀여운 대머리치크.. 백도피치 완전 여쿨컬러! 예뻐여 저는 핑거퍼프에 묻혀서 발라요 적당히 광감도 예쁘게 돌고, 베이스 벗겨짐도 덜해요",
    "text62": "(여쿨 라이트)\n글로우 메이크업 필수 인생템 등극했습니다ㅜㅜ💗\n향도 완전 좋고 베이스 까짐없이 너무너무 잘발려요!!",
    "text63": "포도알처럼 생겨서 열고 바로 슥슥 사용하기 너무 좋아요. 색도 맘에 들어요",
    "text64": "촉촉하긴 하지만 머리카락 달라붙어요 그리구 색상도 이쁘지만 선크림 위에다가 해두 선크림이 벗겨진달가 .. 그래서 한번 사용 후 안사용해요 ㅠ 사진찍을땐 이쁘겠다",
    "text65": "이게 진짜 최고\n노란 조명이라 색은 보지 마시고 광만 봐주세요\n하지만 컬러감은 단연코 백도피치가 최곱니다\n\n롬앤 단종이 좀 빠른데\n이건 제발 평생 가지고 있어주길\n죽을 때까지 써야 되니까",
    "text66": "베이스가 안 벗겨진다고 해서 샀는데 벗겨지구용..ㅎㅎ\n핑거퍼프가 정말 필수라고 느꼈습미당\n생얼에 바르면 정말 예뻐요!!",
    "text67": "요거 그대로 올리면 베이스 다 벗겨지는데 다이소에 퍼프 뭉텅이로 파는걸로 비벼서  바르면 안벗겨지고 예쁘게 올ㄹ라감요\n요기위에 파우더치크 살짝올리면 지속력 좋아져요",
    "text68": "오전에 라방보다가 백도피치색상이 예뻐서 샀구요~\n향은 달콤해서 좋아요!ㅎㅎ\n패키지도 동글동글 포도알같아서 귀엽네요ㅎㅎ\n롬앤 열일해서 좋아여~~",
    "text69": "정말 여쿨라로서 안살수가 없는 컬러 ㅠㅠ 바쿠간 같고 넘 귀엽잖앙 ㅠㅠ 베어그레이프 컬러도 구매해야게따 🤭",
    "text70": "광이 너무 예쁜 치크입니다! 볼에 직접 올렸을 때도 베이스 까짐 없이 잘 올라가요, 발색도 너무 예쁜데 안타깝게도 지속력이 짧아서 들고다니면서 수정해줘야돼요.. ㅠㅠ",
    "text71": "아주아주 하얀 칭구의 생일선물로 샀는데 옙뻐요!! 연한화장에 되게 자연수럽고 예뿌게 잘어울리는 거 가탔어욤",
    "text72": "제일 궁금했던 피치피치미와 설화딸기의 발색 차이\n그리고 백도 피치와의 궁합을 비교해보아요 😽\n발색은 피치피치미가 좀 더 쨍한 편\n설화딸기가 착색력이 약하진 않은데\n발색이 라이트톤한테 좀 더 맞춰진 느낌이라 좋음 ~\n흰끼 낭낭이지만 부담스럽지 않은 MLBB 가능한 정도\n백도피치가 완전 여쿨라!!! 컬러고 은근 릴바레 순수빔하고 컬러가 비슷해서 (제형 차이 큼/ 순수빔은 꾸덕&흰끼 더 심하고 알치크가 훨씬 라이트함) 완전 쿨컬러라 설화딸기랑 더 잘 맞음..., 오히려 피치피치미는 분홍 블러셔보다 주황계열 코랄계열 블러셔가 잘 받을 듯\n\n아무튼 매트한 화장 즐겨하면 순수빔 ㄱㄱ\n글로우하고 투명한 재질을 좋아하면 알치크\n생얼에다 바르기에는 많이 라이트깔이라\n베어그레이프 알치크가 더 ㄱㅊ을듯\n생각보다 베어그레이프 알치크능 많이 뮤트하지 않았음\n베어그레이프 정말 안 받는 여쿨라 (세컨드 봄웜라)인데 블러셔는 생각보다 맑아서 생얼에 쓸만햇음",
    "text73": "촉촉한 치크를 좋아해서 주문해봤어여. 색감이나 광택은 나쁘지않은데..지속력이 약하고 물러서 힘을 조절해서 주어야항할듯하네요",
    "text74": "베이스까짐을 많이 느끼진 않아ㅛ고 색상이랑 광이 너무 맘에 들어ㅓㅅ 여쿨 화장할 때 잘 사용중입니다. 다만 냄새가 이상한 편은 아닌데 은근 거슬리는 느낌입니다.",
    "text75": "와 진짜 내가 세상에서 젤로 젛아하느 색 ㅜㅜㅜㅜㅜ\n너무 예보여 ㅜㅜㅜㅜ\n저는 치크로 쓰면 너무 밀리는 느낌이라 립용도로 샀어여!\n긍디.... 바르고 나ㅕㄴ 보기와 다르게 왜케 보라끼가 돌져ㅜㅜㅜㅜㅜ 속상해여ㅠ",
    "text76": "전 베이스 까짐 별로 없었음 여쿨은 그레이프보다는 백도피치를 강추",
    "text77": "너무 이뻐요 ㅠㅠㅠㅠ 맑은 치크 원라면 여쿨, 여쿨라 여기러가세요",
    "text78": "다 좋은데 먼지가 붙으면 마음이 너무 괴로움\n발색 좋고 유지력 좋고\n색 투명한데 쌓으려면 쌓이고 베이스 조금 녹긴 하는데 완전 다 까지진 않음\n색이 너무너무 예뻐서 계속 이것만 쓰고 싶다...ㅠㅠ",
    "text79": "물광을 넘어서서 끈적에 가까운 제형입니다.\n머리카락 들러붙는 게 아쉽지만 색은 이뻐용",
    "text80": "색상이 너무 맘에 들어요 바르면 완전 제대로 된 속광 블러셔 처럼 광이 예브게 나요",
    "text81": "인간 복숭아가 되..🍑🍑\n색이 넘 예쁘게 올라와요\n여쿨라 봄템으로 강추합미다",
    "text82": "자연스럽고 마음에 들어요 부드러워서 발림성이 좋아요 약간 오일리한 것 같기도 합니다 색이 예뻐요",
    "text83": "투명한 광이 나는 블러셔여서 여름에 잘 썼어요! 퍼프에 덜어서 사용하는걸 추천드립니다",
    "text84": "여쿨 찰떡 블러셔라 진짜 인생 색인데 손으로 바르고 볼터치채로 굴러서 바르고 퍼프로 톡톡해서 발라봤는데도...\n베이스 까짐이 너무 ㅜㅜㅜ 있어요.. 이것만 어케 바꾸면 \n너무너무 좋을텐데 퓨ㅠㅠ 색은 진짜 예뻐요!! 촉촉이라 지속력도 좋규ㅠㅠ",
    "text85": "아니아니 광 도는 블러셔치고 엄청 좋은데 은근 호불호 이ㅛ어서 놀랐으요.. 전 향도 괜찮았고 다쓰면 재구매할듯해요 틴트는 후회했지만 얘는 ㄹㅇ 후회안함 크기도 작고 둥글둥글해서 귀엽고 보관은 편함 다만 열다가 닫다가 찌그뜨려버릴슈잇음 조심하새요ㅜㅜ 알고싶지 안항ㅆ음\n글고 먼지 많이 붙긴해요 처음엔 신경쓰다가 좀 마음을 편안히....~~ 진정함 \n암튼 재구매 각 궁금하면 레알로 진짜 무조건 구매해보셈용",
    "text86": "상세한 리뷰 없어서 답답한 맘에 \n처음으로 리뷰 써봐요\n저는 골드 올리브 2년 이상 유지한 사람입니다\n\n밀림,벗겨짐 현상은 정말 실눈 뜨고 봐야지 보이고\n바르고 3분 지난담에 얼굴 박박 문질러도 \n번짐 찍힘 현상 없었고 광도 그대로 유지 되었습니다\n\n아 근데 색은 솔직히 고급스러운 느낌 아니고요\n러블리한 느낌이 매우 강한 색상입니다\n향 진짜 하 제가 화장품 향에는 둔한데\n이건 방향제 보다 더 심한 옛날 화장품 체리향 같은 향이 확 올라오는데 머리아파요 \n\n기능으로능 정말 최고 점수 주고싶지만\n색,향에는 낮은 점수 주고싶군요",
    "text87": "일단 생긴 게 너무 귀엽고 사용하기도 꽤 편리해요.\n그런데 생각보다 여쿨용 색은 아닙니다! \n원래 가지고 있던 딘토 블러셔랑 비교했는데 백도 피치는 너무너무나 따뜻한 색이에요.\n블러셔 볼을 그대로 뺨에 올리면 더워보였어요. 그래서 손가락으로 톡톡 해서 바르던지 도구를 이용해야합니다!\n향은 좀 과한 거 같긴 한데.. 제품 컨셉에 맞는 거 같기도 하고...\n발색 잘 되고 광도 예뻐서 적당히 잘 사용할 것 같습니다!",
    "text88": "롬앤… 왜 항상 >갖고싶게만< 만드는 신상을 내는지,,ㅠㅡㅠ.. 솔직히 색 자체는 이뻐요 근데 얼굴로 올리는 순간 좀 뭐랄까.. 휜끼가 애매하게? 들어간듯한 색상이고 여러번 굴려서 발색해보면 의외로 형광끼가 많이 도네요?!ㅠ 공홈 발색처럼 여리여리 그자체 느낌은 안나고,, 또.. 향이 너무너무 진합니다 향에 민감하신 분들은 고민해보셔야 할 것 같아요! ㅠㅜ 엄청 진한 불량식품 간식향이 나요 🥺🥺 그나마 다행인건 찐득함은 심하지 않았어요 차라리 립 베이스로 쓰는게 더 괜찮을거 같아요 😭 설화딸기도 구매했는데 뭔가 다 애매하네여..",
    "text89": "별로라는평이많은데 솔직히 억까같습니다\n잘바르면 안밀림\n지속력 좋고 광이삐요",
    "text90": "여리여리한 색상이고, 발색이 잘돼요!\n아무래도 크림형이라 파운데이션이 지워지긴하지만 바르고나면 반짝반짝 광이나서 더 예뻐보여요!!\n물먹은듯한 피부표현이 돼서 넘 좋습니다.",
    "text91": "색은 이쁜데 조금 뜨는감이있긴한데 광이 진짜 너무 이뻐요!!!",
    "text92": "무난템\n지속력ㅂㄹ\n근데그냥예뻐서씀\n버블검향남ㅋㅋ\n나쁘지않",
    "text93": "너무 귀여워요 알알이 사탕같아서 그냥 보고있으면 기분이 좋아짐 발색도 잘 되고 촉촉한 블러셔 안써봤는데 발색 잘 되고 나름 지속이 되네요 무난한 색감이라 쿨톤에서 더 어울리겠지만 웜톤도 이쁩니다 테스트 해보고 구입했는데 다 이쁨요",
    "text94": "너무 예뻐서 정가로 삼~~~... 왜그랬지? 제가 미쳤나봅니다\n색에 홀려서 샀는데 광이 진짜 미쳤어용\nュ...ユ...그근데 지속력은 제 기준 soso...\n예쁘긴 정말 예쁨 젠장 ㅋㅋ",
    "text95": "컬러도 촉척한것에비해 발색이잘되요 잘쓰고잇어요 뭉치지도않음",
    "text96": "진짜 광이 넘쳐나는 블러셔 입니다,,🫳🫳 근데 저한테는 좀 안어울리더라구요 ㅠㅠ 피부 좋으신분들항테 진짜 잘어울리실듯😍🫳",
    "text97": "요거 쓰면 화장 밀리는 느낌이겐 한데 색감은 이뻐여ㅜㅠㅜ ㅇ",
    "text98": "촉촉해여 막 문지르면 피부가 좀 벗겨져서 살살 톡톡 발라야 해요 예뻐여",
    "text99": "개인적으로..롬앤에서 젤 최악의 제품이라고 생각합니댜",
    "text100": "브러쉬로 순수빔이랑 섞어서 발랐는데 진짜예뻐요 여쿨라에겐 좀 어둡고 웜해서 옆광대쪽에발라줬어요 브러쉬로 바르면 광진짜예쁨.. 근데 광지속력은 짧은듯해요 광진짜예쁜데ㅠㅠ 나중에보니 매트?하더라고요 전 극건성이긴합니다",
    "text101": "2개째 구매했어요 발림성이 좋아요 촉촉해요 유지력은 좀 짧아요.. 그래도 바르기 편해요",
    "text102": "동그라미 다쓰면 어케바를라나 그러면 손으로 발라야하겠죠?",
    "text103": "여라이다 하시는분들 꼭 사세여 증말 좋아요 연핑크라 너무 이뻐여 은은한데 또 광이 돌아서 굿굿 코랑 인중에 살짝 발라두 이뻐옹 손으로 톡톡 하는게 좋더라고여 일단 제형이 손가락으로 해야 잘 녹아 (?)발색이 더 잘되는 느낌?",
    "text104": "생각보다 손은 자주 가지 않지만 그래두 잘 바르고 있어욤 >< 퍼프나 브러쉬로 바르는 게 더 나은 듯",
    "text105": "휴대성도 좋고 촉촉하게 발색도 잘되고 색도 마음에 들어서 잘 쓰고 있어요 근데 제형 특성상 먼지가 많이 묻고 잘 안떨어져요ㅠㅠ",
    "text106": "백도 피치 진짜 컬러감이 너무예뻐요\n이거 여쿨한테는 무조건 하나 있으면 찰떡일 컬러!\n베이스도 덜 벗겨져서 좋았어요",
    "text107": "색은 너무 이쁜데 잘 바르기가 어렵긴하네요 ㅠ 고민을 좀 해봐야될거같어요",
    "text108": "일단 디자인이 너무 귀엽구여 촉촉한 블러셔를 원핶는데 너무 딱 좋구여 여쿨라에게 너무 딱이에여 흰끼 가득해서 이름그대로 백도복숭아 그자체에여\n다만 뚜껑 닫을때 조심해야 될 것 같아요",
    "text109": "색이 전체적으로 되게 밝아요 손목에 올렸을땐 일단 너무 예쁜데 제 어두운 피부톤에 올렸을때 잘 발색이 될까 걱정🥲...",
    "text110": "립에는 절대 노노 \n뺨에 올렸을 때가 젤 예뻐요\n치크로 쓰면 부담스럽지 않게 흰기가 돌아서 웜톤인데도 무난무난하게 사용할 듯!",
    "text111": "먼가 패키지부터 취향저격 당해서 구매했어요 밖에서도 가지고 다니면서 바를수 있을거 같았구요 색은 딱 밝은 핑크색이고 진하게 나오지 않아 바로 볼에 올려도 괜찮더라구요! 지속력은 아직 잘 모르겠는데 촉촉하게 광표현은 잘됩니다",
    "text112": "아직 안써봤는데 엄청 쪼그매서 귀여워요 ㅋㅋ\n오특 때 사면 더 싸지만 그냥 세일 때 한꺼반엣 구매했어요 \n사실 분들은 오특 때 사면 9천 300원이래요 참고하세용ㅎㅎ",
    "text113": "베어그레이프 샀다가 색이 마음에 안 들어서 백도피치로 샀는데 너무너무 좋아요!! 제 최애 치크입니다 특히 촉촉한 메이크업 할 때 너무 예쁘고, 가루가 아니라서 더 오래 남는 느낌이에요! 향도 좋고 색도 예쁩니다!! 제 동생은 약간 흰끼가 돈다고 하는데, 저는 괜찮았어용 이거 다 쓰면 재구매할거예요!",
    "text114": "03 백도 피치 컬러는 이름 그대로 복숭아의 상큼함이 느껴지는 맑고 부드러운 피치 코랄 색상이에요. 얼굴에 생기를 자연스럽게 불어넣어 주는 컬러라서 봄웜톤, 특히 밝은 21호 이하의 피부톤에 잘 어울리는 치크예요.\n\n제형은 크림과 파우더의 중간 질감으로, 바를 때는 촉촉하게 발리지만 마무리는 뽀송하게 픽싱돼요. 손이나 퍼프로 두드려주면 경계 없이 블렌딩이 잘 되어서 초보자도 사용하기 쉬워요. 피부에 얇게 밀착돼서 답답함 없고, 여러 번 덧발라도 탁해지지 않아요.\n\n✔️ 장점 요약\n\n컬러감: 은은하고 맑은 피치빛 → 생기 있고 자연스러운 피부 연출\n\n발림성: 크림처럼 부드럽고 블렌딩 쉬움\n\n밀착력/지속력: 마스크에도 잘 안 묻고 오래 지속\n\n무너짐: 얼룩 없이 자연스럽게 사라지는 편\n\n\n톤업 효과까지 있어서 “화사해 보이고 싶다”는 날에 쓰기 딱 좋은 치크예요. 자연광 아래에서 특히 더 예쁘게 표현돼요. 데일리로도 손색없고, 귀여운 메이크업을 좋아하는 분들께 강력 추천합니다! 🍑✨",
    "text115": "03 백도 피치 사용 후기\n\n자연스러운 피치톤 컬러로, 얼굴에 생기를 불어넣어주는 아이템입니다. 발색이 너무 과하지 않고 은은해서 데일리로 사용하기 좋았고, 피부에 부드럽게 밀착되어 오래 지속되는 점이 마음에 들었어요.\n\n촉촉한 질감 덕분에 건조하지 않고, 피부에 자연스럽게 녹아드는 느낌이라 블렌딩하기도 쉬웠습니다. 또한, 뭉침 없이 고르게 발려서 초보자도 편하게 사용할 수 있는 제품입니다.\n\n백도 피치 컬러는 봄, 가을에 특히 잘 어울리는 색감으로, 화사한 메이크업을 완성하기에 안성맞춤이에요. 개인적으로 피부톤이 밝은 편인데도 이 색상이 자연스럽게 어우러져 부담 없이 사용할 수 있었습니다.\n\n패키지도 작고 가벼워 휴대하기 편리해 외출 시에도 자주 꺼내 쓰게 됩니다. 촉촉하면서도 밀착력 좋은 치크를 찾는 분들께 추천드리고 싶은 제품입니다!",
    "text116": "음… 뭐라할까요 일단 \n1 케이스 \n계속 찍히고, 열기도 너무 불편합니다 최악 너무 구려요\n2 컬러 \n예쁜 느낌에 샀는데 패키징만 예쁜 거 였음\n올리면 무슨 … 고무장갑핑크가 되고 베이스가 뭔가 칙칙해짐 (다른 블러셔들 (크림류) 쓸 때는 안그랬음)\n그래서 미묘하게 못나짐(?)\n질이 안좋은느낌\n\n처음으로 제품을 사고 돈 아깝다고 느껴짐",
    "text117": "음..색은 흰기많고 넘 예쁘고 광도 촉촉하니 예쁜데요 베이스 벗겨짐은 어떻게 바르든 무조건 있어요ㅠ 그나마 손등에 충분히 녹이듯 덜어주고 퍼프로 먹인 담에 살짝 두드려주는게 베이스까짐이 덜해요! 근데 그러면 케이스가 저렇게 생기지 않아도 됏을듯...그치만 귀여워서 갠찮네요 \n담에 레드컬러도 사볼까봐요 여름에 파데프리 메이크업할때 잘쓸것같아용",
    "text118": "✨️ 기대한 색은 아니지만 사용감이 너무 좋아요\n\n손등보다 얼굴에서 좀더 붉게 올라오는 건 아쉽지만 광이 반질하고 지속력이 좋아서 잘 쓰고 있어요. 향은 달달한 불량식품향..?? 그런 느낌이에요. 발색은 잘 올라오는데 약간 얼룩지게 발리는 느낌이어서 바른 다음에 꼭 확인해보고 외출해요🥲",
    "text119": "사고 한번 테스트 하고 갖다버림\n기름진 정도가 너무 심해 한여름에 기름치크 바르고 돌아다니다 집왔을때 화장 개기룸 철철 넘치는 상태로 만들어쥼 패키지도 바르기 너무ㅜ안좋고 \n진짜 롬앤 자체네에서도 베스트로 최악이지만 다른 브랜드들과 비교했을때도 최악의 베스트 3안에 듬",
    "text120": "✨️ 사용감은 만족스러운데 얼굴에서 너무 붉게 발색됨\n\n손가락으로 문질러서 얼굴에 톡톡 올려주는데, 베이스 안까지고 광 엄청 잘 나고 지속력도 좋아요. 사용감 자체는 정말 좋습니다. 향은 인공적인 달달한 향이 나는 것 같아요.\n그런데 아쉬운 점이 손등 발색이랑 얼굴 발색이랑 느낌이 너무 다르다는 점.. 손등에서는 여린 물먹핑크로 보이는데 얼굴에 올리면 그냥 핑크에요. 얼굴이랑 손등 피부톤이 차이나는 것도 아니라 짐작 가는 이유가 없음ㅠ... 손가락에 아주 조금 발라서 톡톡 두드려야 손등 발색처럼 나오는데, 그러면 광이 아쉽습니다.\n그래도 전반적으로 만족스러운 제품이어서 별 다섯 개 남겨요!",
    "text121": "가끔 광나는 메이크업 할때 딱이에요 ~! 컬러도 사랑스러운 컬러에요 그런데 조금 아쉬운게 케이스에요 조금 불편하고 뚜껑을 잘못닫으면 찍힘이 생길수도 있을것 같아요 광도 예쁘게나고 메이크업 까짐도 덜한것 같아요 \n그리고 호불호 갈리겠지만 향이 달달한향이 진하게나요 다른컬러도 재구매 하고 싶네요",
    "text122": "핑크복숭아와 딸기우유 그 사이 어딘가…🍑🍓\n라즈베리향이 나고 맑은 발색이어서 파데프리 메이크업에 쓰기 좋아요! 끈적임은 심하진 않지만 조금 있는 편입니다 지성 분들은 여름에 쓰기 힘드실 수 있을 것 같고 건성 분들께 잘 맞을 것 같아요\n볼에 바르면 탱글하고 맑은 광이 올라와서 핑크복숭아 볼따구가 됩니다",
    "text123": "🫧17호/여쿨브(~여쿨라)/민감 건성/홍조 피부🫧\n\n첫 발색컬러 진짜 너무너무 예쁜데!!!!\n시간 지나면 요녀석도 붉어짐ㅠㅠ\n사계절 내내 건조해서 윤광/물광 메이크업만 하기 때문에 광택은 진짜 맘에 듦. 광에 비해 그렇게 끈적이지 않았음.\n붉어지지만 않았다면 데일리템으로 잘 썼을듯...",
    "text124": "다른 이런 촉촉한 버전들은 직접 바르면 화장이 벗겨지는데\n이 제품은 색도 발색이 이쁘게 되고 화장 밀림과 벗김현상 없이 착 밀착되고 지속력도 좋아요!! 올영세일+3월4일 특가세일까지 받아서 더 저렴하게 사서 좋아요 \n재구매 의사 있고 발색이 일단 너무 이뻐서 만족해요",
    "text125": "발색은 좋은데 바를때 얼굴에 밀혀서 화장이 잘 지워져요ㅠ 지속력도 잘 모르겠음",
    "text126": "세일할때마다 매번 구매하는 상품입니다. 만족스러운 상품이라 재구매의사있어요!!^^",
    "text127": "한 달 동안 메컵할 때 썼는데 발림성은 살짝 아쉽지만 색은 에뻐요 그리고 향도 엄청 달달한 과일향 나서 좋아요",
    "text128": "색 여리여리하고 바르는 느낌이 젤리같고 재밋어요 ㅎㅎ 베어그레이프랑 레이어링해동 에브고 얘만바랄두예쁨",
    "text129": "생각보다 양이 많은 것 같아요 오래오래 쓸 수 있을 듯 좋아요ㅠ",
    "text130": "이거 완전 기대이상이였어요 !!!!\n얘는 볼에 문지르면 베이스 까지니까 퍼프에 소량 묻혀 사용하세오 !!!\n투명광인 블러셔 찾으시는 무조건 얘 가십셔",
    "text131": "베이스가 좀 벗겨지는 거 같긴 한데 색상이랑 광이 너무 예뻐수 포기 못해요",
    "text132": "색이 예쁘고 촉촉합니다.\n손으로 살살 두드리면 베이스는 괜찮았어요.\n쿨톤에게 어울릴 예쁜 핑크지만,\n웜톤인 저도 사용할 수 있는 색이었어요.\n양도 많은 편이고 가성비가 괜찮습니다.\n다만 향이..ㅠ 레진 향이 나는게 조금 아쉽습니다.",
    "text133": "백도피치컬러 자체가 연해서인진 모르지만 잘발라야 예쁘게 발색되더라구요. 유튜버들 리뷰한 것처럼 피부에 바로 문지르면 당연히 베이스 까짐잇고,, 저는 이0겸쌤 제작하신 필리밀리 크림블러셔 브러쉬로 발랏더니 나쁘지않앗어용..",
    "text134": "저는 여쿨라-봄라-여쿨뮤트 정도 잘 쓰는 편인 사람이에요.\n알치크 베어그레이프랑 백도피치를 샀어요. \n\n밤타입 치크라서 촉촉한건 당연한데, 생각보다 되게 투명하게 발색이 올라와서 피부 밑이 비치는 느낌으로 발색이 올라와요. 둘 다 붉은 기가 좀 있는데 백도피치는 색 자체가 여리여리해서 그렇게 신경쓰일 정도가 아니에요. 지속력은 삐아 다우니 치크보다는 좀 더 있는 것 같습니다. 10시간 정도는 지속되는 것 같습니다. \n\n베이스까짐은 잘 모르겠는데, 저는 미니퍼프 사용해서 손등에 한번 톡톡 덜어낸 후에 발랐다는 점을 참고해주세요.",
    "text135": "백도피치 이거 아주 도라방스 여쿨라들 환장할 컬러입니다.\n그 환장한 사람이 저고요…\n이런 볼 치크 타입의 블러셔 같은 경우 뽀용하게 안 올라올 때가 많던데, 뽀용뽀용 예쁘게 올라오네요.. \n이거랑 쥬시레스팅틴트 피치피치미랑 같이 쓰면 그냥 토끼가 될 수 있어유\n\n매트 베이스, 세미글로우 베이스 위에 그냥 막 문대고 손가락으로 챱챱 했을 때 그렇게 까지지도 않던데요..?\n물론 손가락 퍼프!! 로 펴 발라주면 진짜 잘 안 까지고요!!!\n\n베이스가 안 까져서 추천입니다!!! (다른 브랜드 꺼는 잘 까지눈 게 많아서 ㅎㅎ ..)",
    "text136": "알처럼 생겼는데 개봉할때나 닫을때 주의해야되요. 잘못 닫으면 찍어서요. 부드럽게 발라지면서 광택이 올라와요. 손으로 문질리면  지워져서 톡톡 두드려 줘야되고 1~2번 바르면 발색이 연해서 3~4번 바르고 두드려 줘야되요. 라이트한 핑크색으로 발색되요.",
    "text137": "조선무화과 사는 김에 같이 사봤습니다.. 곧 봄이라 복숭아 계열 색조가 끌리기도 하고 동글동글한 패키지도 너무 귀여웠어요..\n\n색은 보통 복숭아 하면 떠올리는 색보다 조금 더 핑크기가 있는 거 같습니다.\n\n사용법에 먼저 손바닥 같은 곳에 굴려서 체온으로 녹인 후 얼굴에 쓰라고 되어있는데, 확실히 바로 얼굴에 굴리면 베이스가 뭉칠 수 있을 거 같아요. 베이스가 밀리는 것까진 아닌데 예쁘게 올라갈지 조금 불안한...??\n\n여튼 휴대성도 좋고 봄에 꽤 잘 쓸 거 같습니다.\n\n그리공뚜껑 여닫을 때 조심하세요...!! 조심하라는 후기 보고 나름 살살 썼는데 바쁜 아침에 빨리 닫으려다가 이런 일이... 😭",
    "text138": "손에 충분히 녹이고 발색하는 게 좋은 거 같아요. 저는 이걸 바로 얼굴에 바르니 베이스가 뭉치면서 피부 표현이 오히려 지저분해지더라구요..! 이 색상은 원래 연한 색이라 그런지 발색을 예쁘게 표현하기가 힘들었어요..! 지성인 분들은 이 블러셔 개인적으로 추천드리진 않고 ( 시간이 지나면 유분도 올라와서 얼굴에 광이 돈다는 기분 보다는 기름이 찼다는 기분과 피부를 만졌을 때 끈적거려요 ) 건성이신 분들은 광나는 피부로 예쁘게 표현하실 수 있을 거 같아요.",
    "text139": "볼에 냅다 바르면안됨\n손이나 퍼프로 터치한 후에 볼에다 얹어야 예쁘게 발림\n그럼 굳이 왜 이런 모양으로 만들었어야하나,,,,,, 싶은 생각이들지만,,\n일단 패키지  너무 불편하고 별로임\n뚜껑도 닫을때 신경써서 조심히 닫아야함\n안그럼 바로그냥 내용물 찍힘 -_-",
    "text140": "올영세일에 뜨기전부터 이게 떠서 너무 궁금해서 기다리고 있었는데 드디어 구매해봅니다 ㅠㅠ 일단 작고 귀여운 동그란 패키지 너무 귀엽고 향도 달큰하고 좋아요 손등에 발색해봤을 때 립글로즈의 끈적임같은 느낌이 들어서 모지 했는데 막상 얼굴에 바르고 손으로 해줬을 때 그런 느낌이 들기는 하지만 막상 다 바르고 돌아다니면 끈적임 없이 색이 예쁘게 붙어있습니당 그리고 벗겨짐 없습니다 이게 젤 죠아요 또 써보고 다른 것도 사서 써볼 예정 🫶🏻",
    "text141": "여리여리 이뻐요! 근데 어떻게 바르는지가 진짜 중요한것 같아요! 냅다 얼굴에 문때면.. 베이스 발라놓은거 이상해짐.. 잘 바르면 진짜 사탕광??처럼 올라와서 존예임..",
    "text142": "핑크복숭아 - 딸기우유 느낌의 색이에요! 흰기 도는 밝은 핑크라 너무 예쁩니다ㅎㅎ",
    "text143": "촉촉하게 연출되는 블러셔입니다. 핑거퍼프로 먼저 발라주고 얹으면 더 예쁩니다.",
    "text144": "아쉬운게\n저한테는 이게 바르면 피부톤이 다운되요\n그래서 잘 사용안해요",
    "text145": "이거 제품은 좋고 컬러도 예쁜데 케이스가 옥의티예요 예쁘지도 않고 수납 하기도 좋지 않고 자리만 많이 차지 함",
    "text146": "치크째로 볼에 바르면 베이스가 벗겨지지만 퍼프로 살살 발라주면 속광이 예쁘게 올라와요 최고입니다",
    "text147": "아직 사용 전인데 테스터 해보고 구입했어요.\n일단, 발색이 아주 마음에 들어요! \n그리고 발림성도 좋아요~ \n사용해보고 괜찮다면 계속 재구매 할게요!",
    "text148": "글로우 치크나 크림치크 좋아하시면 써보세여 발색도 잘 올라오고 표현도 예쁨 딱하나 별로인게 케이스인데 떨어트리면 저멀리 굴러갑니다 보관하기도 나빠요 ㅜ 뽑기한거같음",
    "text149": "처음 썼을땐 별로였는데 오늘 다시 발라보니까 광이 예뻐서 맘에 듦 ㅎ 퍼프로 바르면 파데 지워지는 거도 없고 은은하게 포인트 주기 좋은듯?? 2점 줬다가 점점 맘에 들어서 5점으로 수정합니다ㅎㅎ;;",
    "text150": "광 자체는 정말 이쁜데 제가 이런 광 블러셔가 안 어울리더라구요",
    "text151": "제가산건 아니규 선물해줬는데 진짜 촉촉해보이고 색도 좋다고 해요",
    "text152": "여쿨라 인생템이라고 해서 샀더니 저에겐 그저 그랬어요 ㅜ \n핑크빛으로 올라오기 보다 좀 붉게 올라와서 아쉬움",
    "text153": "리뷰가 많더니 역시 좋아요! 다른 컬러도 다 사고 싶네요 하하",
    "text154": "여쿨라한테 잘 어울려요 전 갈웜이라 쓸 일이 없어졋덩ㅎ ㅠ 색깔 예뻐여",
    "text155": "출시 되자마자 샀고 컬러 보자마자 매장가서 테스트도 안하고 달라고 한건데 그만큼 컬러랑 광감은 되게 예쁜게 이게 제품 특성상 베이스가 까짐 근데 손바닥 에 문지르고 스파츌라고 바르면 덜까짐 근데 이 고생을 할 정도로 이걸 쓰고자 하는 욕구는 안든다 그냥 이고생해서 쓸바에는 다른 제품을 사는게…?",
    "text156": "글로우한 치크를 원하신다면 아주 추천합니다!만.. 이런 촉촉~축축제형의 크림 치크의 경우, 시간이 지나면서 누래지는 것은 어쩔 수 없나봅니다..\n\n처음 발색은 여쿨라 찰떡의 뽀용한 색감이지만, 한 시간만 지나도 점점 누래져서 칙칙해집니다..슬퍼요..\n\n이외에 광이나, 발림, 벗겨짐 등 모두 좋은 제품입니다 :) 다만 제가 누래지는 순간 많이 슬픈 얼굴이 되어서 잘 못 쓰고 있습니다., 겨울에 보자..",
    "text157": "이거이거 신상나오고 바로 구매갈겻는데\n색감 뽀용하니 여쿨분들한테 찰떡이겟음\n딱 백도복숭아 색이에오 아주 약간의 형광끼가 있구요\n학생분들 학교에서 막바르면 너무 잘어울릴듯♡\n쥬시알치크 제형이 너무 맘에 듭니다 굿굿\n전체 색중에 얘가 제일 색이쁜거같아용",
    "text158": "갹 일단 생긴 것부터 넘 귀엽고요.. 장원영씨 볼을 볼 때마다 어떻게 저렇게 촉촉반짝일까 했는데 이런 제품을 쓰셨던 게 아닐까..싶을만큼 그만큼 빛납니다용.. 개기름 같다는 분들 계시는데, 전체적으로 가볍게 파우더 후 블러셔 사용하면 블러셔 사용한 부분만 반짝거려서 괜찮읍니당..",
    "text159": "🌟한달 사용 리뷰🌟\n우선 색상은 마음에 들어요 !!!!\n볼 쪽에 발라주면 은은한 광이 나면서 너무 마음에 들고 만족스럽게 잘 사용 중입니다\n다만 한 가지 아쉬운 점이라고 하면 지속력이 .. 오래가진 않더라구요 ㅠ\n그래도 휴대하기도 좋은 크기라 전 들고 다니면서도 지워지면 종종 발라주곤 합니닷 !",
    "text160": "드래곤베리? 사려다가 봄이라서 뽀용한 컬러 갖고 싶어서 사봤는데 너무 예뻐요...ㅠㅠ 테스트 해보고 너뮤 예쁘고 광도 탱글해서 남은거 다 털어왔다는.. 그리고 엄마도 보시고 너무 예쁘다고 손민수 하셨어요 ㅋㅋㅋ 저도 더 쟁일 예정! 품절대란템은 이유가 있다는 말이 확 느껴졌네용 부담스럽지 않고 촤르르한 광과 투명한 컬러감이 예뻐도 너무 예뻐요!!",
    "text161": "광폭탄 기여운 쪼꼬미 알치크\n색은 벚꽃핑크 색. 봄웜 여쿨 걸친사람 완전찰떡컬러. 지속력은 솔짇히 안좋긴함.,. 한 4시간 지나니까 완전히 사라지고 볼부분 주황기돎. 크림치크 특성상 어쩔 수 업ㄱ이 먼지 많이 묻음... 걍 처음부터 마음을 비우고 쓰세용\n발색은 많이 올리면 색감 쌓이ㅕㅁㄴ서 찐해지는편. 양조절 잘못하면 얼굴 불타는고구마;; 될수도",
    "text162": "동글동글 너무 귀여워요ㅠㅠ 봄웜,여쿨 너무 예뻐요ㅠ 투명하고 맑은 컬러에 볼에 문지르면 미끄러지듯 발리는데 베이스 벗겨짐 없고 속광 터져요 진짜 촉촉 광나는 피부표현 좋아하시거나 투명 맑은 블러셔 좋아하시는 분들 강추고 사이즈가 별로 크지는 않아서 갖고 다니기에도 딱이에요! 블러셔 수정할때 브러쉬 챙길 필요도 없고 알치크랑 손가락 하나만 있으면 밖에서도 수정하기 쉬워서 좋아요🫶🏻",
    "text163": "냄새 정말로 이게 최선인가요..? 싸구려 불량식품 껌 냄새같는게 나요ㅠㅠㅠㅠ 백도피치 조금 더 뽀얗게 올라올줄 알았는데 생각보다 채도 높습니다. 저에게는 복숭아를 기대했는데 사알짝 딸기 느낌?! 광도 예쁘고 색도 기대한 색은 아니지만 괜찮은데 문제는 향이에요…ㅠㅠ 뭔가,,,한 십년된 썩은 풍선껌 향..? 무엇보다 이게 볼따구에 바르다버니까 향이 코를 찔러서 더 미치겠어요..향 예민하신 분들 참고하셔요..",
    "text164": "ㅎㅎ….너무좋아요ㅠㅠㅜ 일단 케이스만 봐두 너무너무 이쁘고 귀여워서 사길 잘햇다는 생각이 마구마구 들엇구요 블러셔를 정말 좋아하는데 진해지면 큰일나는 인간으로서 이렇게 말갛고 투명하게 올라오는 블러셔를 원햇는데요ㅠㅠ 딱 좋아여 진짜.. 색상 엄청 여릿하게 올라오구요 너무 이뻐요 사랑햐요 롬앤🌷",
    "text165": "우선 색상은 마음에 들어요 !!!!\n볼 쪽에 발라주면 은은한 광이 나면서 너무 마음에 들고 만족스럽게 잘 사용 중입니다\n다만 한 가지 아쉬운 점이라고 하면 지속력이 .. 오래가진 않더라구요 ㅠ\n그래도 휴대하기도 좋은 크기라 전 들고 다니면서도 지워지면 종종 발라주곤 합니닷 !",
    "text166": "리뷰보고 구매했는데 요즘 촉촉한 아이돌 블러셔 느낌 그대로에요\n막 발랐는데 밀리지도 않고,,,\n다른 크림 or 리퀴드 블러셔들 저렴이부터 고렴이까지 왠만한거 다 써봤는데 이렇게 대충 발라도 베이스 안무너지는 블러셔는 처음이에요!!!!!\n피부도 바르자마자 광이 돌아서 엄청 좋아보여요 \n🙏🏻다른 색상도 출시해주세요 제발🙏🏻\n\n저는 여쿨인데 노란 쿨톤이라 백도피치도 살짝 웜하게 발색되서 쿨톤 쉐이드로 좀 나왔으면 좋겠어요\n흰끼 가득한 라벤더랑 뽀용한 핑크색 위주로도 부탁드려요 롬앤,,🩷🩷🩷",
    "text167": "백도 피치 색상은 너무 예쁜데 ㅜ 손으로 바르기엔 피부가 밀리고 퍼프로 하기엔 그렇게 부드럽게 발리진 않아서 실패 ㅜ 그냥 짱 박아두고 피부 거의 안할 때만 발라요",
    "text168": "생각보다 흰끼 많고 여리여리하게 올라와요! 살짝 끈덕거리는 감은 있지만 발색이 너무 맑고 예쁜 핑크빛으로 올라와서 손이 잘 가는 글로우 치크예요…🫶🏻",
    "text169": "제형도 축촉해서 광 잘 나고 컬러도 너무 마음에 드는데 제 피부에선 잘 안 맞는지 알러지 반응이 있어서 아쉬워요 ㅠㅠ 제형 컬러 너무 마음에 드는데 롬앤 제품은 틴트든 블러셔든 향이 좀 강한 편이라고 느껴집니다!",
    "text170": "출시기념으로 롬앤세일 많이 하길래 몇가지 구매해봤어요 ㅎㅎ\n 광택감은 사진보단 덜하지만 색이 뽀용해서 여쿨분들 엄청 좋아할 거 같네요",
    "text171": "베이스 위에 바로 문대면 베이스가 제품에 다 묻어서 매트하게 변하더라구요 그래서 퍼프로 바르는걸 추천드립니다. 첨엔 잘 쓰다가 요즘엔 묘하게 손이 잘 안가서….글고 열고 닫을때 찍히지 않게 조심해ㅑ해여..(저도 알고싶지 않았어요….) 발색은 생각보다 흰기가 돌고 뽀용한 색감이였고 광은 죽여줍니다. 그래서 소량만 발라도 광은 확실했어요.",
    "text172": "백도피치 .. 너 미x 거야 .. 🍑\n아 진짜 너무 예뻐요 !!!!!! \n여쿨분들 꼬옥 구매하시길 // \n발림성도 정말 부드럽고 진짜 먹고 싶을 만큼 풍선껌향이 너무 좋아요 ㅎㅎ\n+ 볼에 올리면 손 발색에서의 형광기는 거의 없어지고 자연스럽게 변해요! 물광 느낌이라 볼 쪽 하이라이터 필요 없습니다 😍",
    "text173": "여쿨라가 무난하게 쓸 수 있는 색상이에요. 근데 색상이 쿨한건 아니고 조금 웜하고 제 볼 위에서는 사진보다 좀더 붉게 올라오는 편이지만  맑고 밝은 편이라서 허용 가능한 수준인것 같아요. \n지성인 제 피부에서 촉촉이 블러셔 뿐만 아니라 파우더 블러셔와 비교했을 때에도 지속력이 꽤 좋아요.",
    "text174": "여쿨라한테 잘어울려요\n베이스를 선크림, 톤업크림 정도 발라서 밀림없이 잘발리고 들뜸도 없어요 \n만약 파데 바르면 얇게 바르지않은 이상 좀 밀릴거 같긴한테 그게 아니면 괜찮아요\n동그래서 화장대에서 꺼내는게 좀 불편하지만 \n색, 발림성 등 전반적으로 만족해오",
    "text175": "03 백도 피치 컬러 구매했고 상세페이비 발색샷보다는 색이 점 더 있는 편이에요. 완전 흰끼섞이 여리여리 컬러까지는 아닌거같아 아쉬워요ㅠ\n\n그래도 볼에 바로 굴려도 베이스 까짐이 적고, 지속력도 꽤 있습니다! 출근할 때 바르고 갔는데 퇴근할때 쯤 광은 많이 사라졌지만 색은 남아있었어요!\n여쿨라가 바르기 예쁜 컬러라서 저는 만족스러웠습니다🩷",
    "text176": "흰끼가 많아서 라이트톤분들이 이쁘게 쓸 수 있어요 광도 은은하게 나서 투묭한 느낌을 줘서 이뻐요",
    "text177": "쌩얼에 쓰기에도 좋고 화장할 때 바르기에도 좋아용 ㅎㅎ 자연스럽구 이뻐요",
    "text178": "향기도 좋구 발색력 좋아요! 여쿨인데 잘 어울립니당ㅎㅎ 색이 너무 예뻐요",
    "text179": "치크 다 떨어졌었는데 롬앤 알 치크가 궁금해서 구매 했엇어요 너무 이쁘고 잘 쓸 거 같아용",
    "text180": "이거이거 넘 조음 ㅜㅜ 완전 이쁜 광 나오고요 발색도 부담스럽지 않아서 넘 만족해여!! 근데 지속력은 그렇게 좋진 않은데 시간 지나면 색깔만 없어지고 광은 남아있는 편입니더",
    "text181": "향기도 좋구 발색력 좋아요! 여쿨인데 잘 어울립니당ㅎㅎ 색이 너무 예뻐요",
    "text182": "첫번째류 맘에 드는군 향이에요 버블검 향 넘 좋아요 두번째로 맘에 드는건 색이에요 색 너무 이뻐요 그리구",
    "text183": "ㅑ매장에서 테스트 해본 후 구매하게 됐어요 ㅎ 넘 좋아요 특히 향이 너무너무조아요",
    "text184": "쿨톤저격 인정합니다. ㅎㅎ\n\n패키징 넘 맘에 들고(동그란거성애자)\n발색도 넘좋은데\n\n향이 별로에요. \n매니큐어냄새같아서\n좀 머리아파요.\n\n매트한 피부에\n밀려서 자국나요. ㅠㅠ\n\n립에 올리면 \n봄스러운 촉촉립 되요.",
    "text185": "완전 촉촉하고 글로시 제형이고 발색도 연해서 자연스러운 블러셔에요",
    "text186": "엄청 촉촉하고 광나서 아직 제대로 써보진 못햇지만 발색은 너무 예뻐요",
    "text187": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text188": "조카카 쓰고싶어서 구입했어요. 발림이 좋아서 꾸준히 잘 사용하는거 같아요",
    "text189": "꾸덕하고 동그란 베어그레이프 틴트 같고요\n걍 만족이라서 재구매 할듯요",
    "text190": "새로운제품이라 구입했는데 사용하기도 편하고 색상도 마음에들어요",
    "text191": "매장에서 테스트 했을 때보다 사서 써보니까 색이 더 예뻐요 ㅎㅎ",
    "text192": "촉촉하긴한데 그게 찐득하게 촉촉한 느낌이라 광이 별로 안예뻐요 처박템됨ㅜ",
    "text193": "사촌 동생이 갖고 싶어해서 사줬어요 동글동글한 게 조금 유아틱한 느낌이 있는 것 같긴 한데 귀여워요",
    "text194": "생각보다 쿨한 핑크라서 뽀용하고 채도있게 올라와요 베이스로 바르기 좋아요",
    "text195": "이뻐요오 알로된 치크라 주머니에도 넣어지고 꺼낼때도 귀엽고 디자인 좋네요",
    "text196": "색이랑 발림성 촉촉함 정도가 좋아서 전색상 다 샀어요 향기도 좋덜라구요",
    "text197": "이 크림 치크 조아서 다삿어요 대신 떨어뜨리면 아작 납니다..;",
    "text198": "🍑 03 백도피치 구매\n\n제품 자체는\n흰기많은 핑크색인데,\n\n실제로 발라보면\n은근히 채도도 있고\n팬에서 만큼 불투명하지도 않아서\n신기했습니다.\n\n근래에 출시된 핑크색 크림 블러셔를 \n많이 구입했는데\n겹치지 않는 색상이라 만족스러웠습니다.\n\n미용티슈 위에\n최근 출시된 크림/리퀴드 블러셔(기획증정용 포함)와\n비교 한 사진을 첨부합니다.\n\n롬앤 백도피치(9시방향)부터\n시계방향으로\n투* 유우(아이라이너 기획)\n딘* 파르 플로렌티아(틴트 기획)\n클*오 로지듀(쿠션 기획)\n홀*카홀*카 스트로베리펄",
    "text199": "ㅋㅋㅋ예쁜 쓰레기세요~~! 여러분 돈 아끼세요... 피부화장을 매트하게 하건 촉촉하게 하건 무조건 베이스 벗겨지고요 시간 지나면 블러셔 바른 부분만 화장이 허옇게 뭉쳐요...^^ 난 피부가 이미 너무 좋다!!! 피부 화장 아예 안 하고 쌩얼에 바를거다!!! 하는 분들만 사시길... 그리고 바르기도 불편하고 용량도 적어요",
    "text200": "광이 촤르르르 예뿌다. 다만 요철부각?? 같은 것이 되는 느낌이 있구... 위로 튀어나온 부분을 다 쓰면 밑에는 어떻게 쓸 지 고민이구....\n내가 원하는 색감과는 살짝 다르게 찌인하게 나와서 양 조절을잘 하며 발라야한다.\n다만 향이 좋다! 스크류바와 같은 달달함..."
  },
  {
    "brand_name": "롬앤",
    "product_name": "[NEW/알키링기획]롬앤 쥬시 알 치크 (+알키링 증정) 단품/기획",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021904744ko.jpg?l=ko",
    "review_name": "04 살구 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219047",
    "text1": "흰기있는 살구컬러 은은하고 웜톤한테 찰떡이에요\n알사탕처럼 작고 귀여워서 수정용으로도 좋아요\n요즘 유행하는 물먹 촉촉 볼을 만들 수 있어요\n직접 얼굴에 문지르는 것보다 미니손가락퍼프로 바르는게 뭉침이나 베이스 벗겨짐 없이 자연스러워요\n뚜껑 닫을 때 찍힐 수 있어서 조심스러워요",
    "text2": "💖발색\n은은한 살구빛이 도는 컬러라 얇게 발라주면 일부러 물광 베이스 만들어준 듯한 색감이고 조금 더 쌓아주면 예쁘게 혈색이 올라온 듯한 색감이라 손이 많이 가는 색감입니다😆\n\n💖광택\n이게 바를수록 광채가 올라오는데 한겹 바르면 은은한 속광처럼 보이고 두, 세겹 정도 발라주면 광고에서만 보던 미스트 뿌린 듯한 촉촉함 덕분에 피부도 좋아보여요✨\n\n💖발림성\n이게 베이스가 밀린다는 말을 많이 들었다고 들었는데 저는 이걸 바르면서 한번도 밀린적이 없어요! 베이스 다 하고 파우더 전, 후에도 그냥 도구 없이 슥 발라도 깔꼼하게 발리고 밀림, 까짐 전혀 없습니당\n\n💖지속력\n촉촉하다고 금방 지워질 것 같다고 생각할 수 있지만 저는 아침에 바르고 하루종일 수정 안해도 처음 바른 그 광택감 색감 모두 그대로 남아있어요!!",
    "text3": "치크를 잘 표현하고 싶은데 아직도 저한테 맞는 색상을 못 찾겠어요 \n촉촉하니 좋아요 가을겨울에 쓰기 좋은 컬러네요",
    "text4": "색이 너무 예뻐요... 채도 있는 거, 핑크 안 어울리는 봄웜인데 너무 예쁘고 연하고 누디하고\n입술에도 베이스로 쓰는데 최고예요 \n평생 만들어주세요",
    "text5": "살구베이지 컬러가 피부에 은은하게 녹아들어서 자연스럽게 혈색 살려줘요\n진하지 않고 데일리로 쓰기 딱이라 출근 메이크업에 매일 손이 가요\n가루날림도 적고 발림이 고르게 돼서 사용하기 편하고 실패 없는 색감이에요\n과하지 않은 세련된 치크 원하면 무조건 추천해요",
    "text6": "처음에 바르긴 진짜 엄청 어려웠어요 자꾸 베이스를 먹어요 그래서 더러워지기도 했는데 스폰지로 바르니깐 좀 더 깔끔하게 되는거 같아요 근데 너무 끈적인다고 해야하나..? 광택이 있는건 이쁜데 좀 끈적여요",
    "text7": "살구빛이 은은하게 올라와서 얼굴이 자연스럽게 화사해 보여요 🍑\n광택감이 있어서 피부가 건강해 보이고, 파우치에 넣기 좋은 귀여운 사이즈라 데일리로 쓰기 딱 좋아요\n한 번만 발라도 투명하게 생기 도는 느낌이라 초보자도 실패 없이 사용 가능했어요\n다만 여러 번 덧바르면 살짝 뭉칠 수 있어서 얇게 펴 바르는 게 좋아요\n따뜻하고 부드러운 메이크업을 좋아하는 분께 추천하고 싶은 살구 치크예요 ✨",
    "text8": "제품 디자인..제형이 신기해서 구매해봤어요. 발색 과하지않고 데일리로 사용하기 괜찮은 것 같아요.  일반적으로 쓰던 치크 제품하고 다르긴 하네요..\n그냥 무난무난..",
    "text9": "볼에 살짝만 발라도 생기가 돌고 살짝펄 감이 있어 화사해보이네요 찐하지않아서 좋아오",
    "text10": "봄웜템 찾고 있다가 구입하게 됐는데 잘 쓰고 있어요 광 메컵할때 효과를 톡톡히 보는즁!! 베이스도 잘 안 벗겨져요 (근데 볼에 가져다가 밀면서 바르면 다 밀림) 코랄끼가 많이 돌아서 가을에도 이걸로 베이스깔고 색 추가해서 뽕을 뽑는중",
    "text11": "알처럼 되어있어서 바르는데 위생적이고 무엇보다 색상이 예뻐요! 근데 저는 쓰던거 있어서 다 쓰면 써보려구요 ㅋㅋ",
    "text12": "너무 귀엽고 예쁘고 원하는거 ㅇ품절되서 원래 매트한 것만 쓰는데 궁금해서 사봤거든요ㅜㅜ진짜루 기대하나도 안했는데 발색 미쳤고 색깔 그냥 평생쓸게요 또 사야겠다",
    "text13": "치크 밤 블러셔 라서 필통? 같은곳에 넣어두고 아 생기가 넘 없다 싶을때 브러쉬 없이 문질러 손으로 정리 하기엔 넘 편한것 같아요! 발색도 짱 이쁩니당ㅇ💕",
    "text14": "케이스도 귀엽고 색상도 예뻐요. 다른 색상도 구입하고 싶어요",
    "text15": "봄웜에 딱 잘어울리는 색감이고 넘 구ㅏ엽고 예뻐요ㅜㅠㅠㅠ 블러셔 이걸로 정착할고같아요!!",
    "text16": "봄웜 친구가 블러셔 갖고 싶다고 해서 평소에 잘 쓰던 롬앤 치크 사줬더니 매우 만족하더라고요!! 얼마 전에 바르고 온 거 봤는데 크림? 타입 치고 발색이 꽤 잘되는 것 같아요. 친구한테 물어보니 베이스가 파우더 위에 하면 베이스가 조금 까지고 치크밤에도 파우더가 묻어나온다고 하더라고요. 파데 바르고 블러셔까지 한 다음에 파우더 하시는 게 좋을 거 같습니다..!! 색은 너무 예쁘게 나와요!!",
    "text17": "무난하게 쓰기좋은거 같아요 모양때문에 조금 불편한 느낌은 있음",
    "text18": "부드럽게 발리고 은은한 색감이 예뻐요. 아무래도 이 형태의 장단점이 있는데 장점은 편하게 사용할 수 있고 손으로 많이 펴 바르지 않아도 된다는 것, 단점은 뚜껑 닫을때 내용물이 안 묻게 잘 닫아야 하고 손이 큰 분은 사용하기 불편할 수도 있겠다 싶고 얼굴에 직접적으로 슥슥 문지르다 보니 먼지가 잘 묻는게 아쉽긴 합니다.",
    "text19": "너무너무 추천드립니디앙 진짜 좋아요!! 별점5개입니당",
    "text20": "흰기있는 살구컬러 은은하고 웜톤한테 찰떡이에요\n알사탕처럼 작고 귀여워서 수정용으로도 좋아요\n요즘 유행하는 물먹 촉촉 볼을 만들 수 있어요\n직접 얼굴에 문지르는 것보다 미니손가락퍼프로 바르는게 뭉침이나 베이스 벗겨짐 없이 자연스러워요\n뚜껑 닫을 때 찍힐 수 있어서 조심스러워요",
    "text21": "🧡구매이유\n기존에 누가코코 컬러를 가을, 겨울 내내 너무 잘 사용해서 이번에 봄, 여름 컬러로 사용하려구 구매했습니당!\n\n🧡발색\n코랄 빛이 은은하게 도는 살구컬러인데 베이지가 한 방울 들어간 덕분에 촌스럽지 않은 여리여리 컬러에요🫣\n\n🧡발림성\n이걸 구매하신 분들 중에 베이스가 벗겨진다고 하는 분들이 꽤 있더라구요? 근데 저는 정말 어떤 베이스 제품을 사용해도 한번도 벗겨진 적이 없어서 볼에 바로 그려줘도 깔꼼하게 잘 발린답니다👍🏻\n\n🧡광택\n이게 진짜 잘쓴템이 된 이유 중 하나가 이건데 요거는 바르고 나면 글로우 파데 사용한 것보다 훨씬 자연스럽고 고급지게 광이 올라와서 넘 맘에 들어요✨",
    "text22": "색이 넘무 자염스럽게 벌색되어 화장 처보자들도  사용하기 좋아요. 무엇보다 촉촉해서 가을 겨울도 너무 좋을 것 같아요.",
    "text23": "완전 촉촉해서 촉촉한 피부 연출 메이크업을 할 때 좋을 것 같아요",
    "text24": "가루날림 거의 없고 색감이 은은해서 데일리 음영용으로 최고예요.",
    "text25": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text26": "무난무난 하게\n쓰기 좋아요! 자연스럽고 색도 예뻐서 좋아요 자주 쓸거같아요",
    "text27": "머리카락이 잘 붙어서 요즘 자주 안 써요. 지속력도 그닥... 근데 광은 짘짜 이쁘긴 해요. 하이라이터 쓴 것처럼 반짝거령ㅅ",
    "text28": "새로나온 기획인데 나쁘지 않은거 같아요 들고다니기도 좋아요",
    "text29": "모공이 넓어서 매트한 베이스 위에 발랐더니 베이스 벗겨짐이 있었어요. 손으로 톡톡 두드려서 발라야 발색도 더 잘되고 덜 벗겨지는 것 같아요. 퍼프나 브러쉬로 바르는 것도 좋을 듯 합니다. 컬러는 봄웜에게 잘 어울리는 핑크기 없는 살구색이었어요.",
    "text30": "블러셔 우연히보고 고민하다 샀는데 넘 만족해요  색깔이 넘 이뻐요  휴대성도 좋아서  가져다닐수도잇고  바르고 손이나 퍼프로 톡톡하면되어서 만족합니다  여러 색깔들도 다 이뻐서 재구매할거같아요",
    "text31": "달달할 과일향이 나서 바를때마다 기분이 좋은것 같아요\n베이스 까짐 좀 조심해야할것 같아요",
    "text32": "퍼컬 : 봄웜 페일\n\n베이스 벗겨진다는 평을 보고 안사려다가 컬러+디자인이 너무 이뻐서 그냥 구매해버렸습니다\n\n컬러 : 완전 그냥 복숭아 . 그자체 컬러에요\n\n제형 : 되게 광나는 느낌으로 잘올라는데 이게 무슨제형이라고 해야할지 모르겠어요.!! \n\n지속력 , 발색 : 지속력은 중하 정도고 발색은 보이는 그대로 발색 됩니다 ! \n\n단점 : 일단 케이스가 이쁘지만 뚜껑 닫다가 찍힐확률이 매우 높습니다 … 그리고 볼에다가 냅다 바르면 베이스 벗겨져서 저는 퍼프에 문지르고 퍼프로 바릅니다.!! 또 단점이라면 단점이고 장점이라면 장점인데 향이 나는데 뭔가 불량식품같은 향이 납니다!\n\n총평 : 애매합니다! 색과 디자인만 보고 구매하신다면 살짝 후회할지도.?",
    "text33": "내 인생 블러셔! 맨날 가루타입으로 쓰다가 한번 사봤는데 진심 대존예임 사람 분위기가 확 사랑스러워져요 가을웜톤은 이거 사세오",
    "text34": "사용해보니 생각보다 퀄리티가 좋아서 만족스러워요. 기대 이상이에요. 제품 마감도 깔끔하고 튼튼해서 오래 쓸 수 있을 것 같아요. 디자인도 예쁘고 기능도 좋아서 괜찮네요. 추천합니다. 가격 대비 성능이 좋아서 사길 잘했다는 생각 들어요.",
    "text35": "살구베이지 컬러가 얼굴에 은은한 생기를 더해줘서 데일리로 사용하기 좋아요. 부드럽게 발리고 뭉침 없이 잘 펴져서 자연스러운 혈색 표현이 가능해 만족스러워요. 지속력도 좋아 하루 종일 화사한 느낌을 유지할 수 있어요.",
    "text36": "쌩얼 메이크업 할때 진짜 잘쓰고잇듬 베이스 벗겨짐도없고굿",
    "text37": "너무 예뻐요 완전... 봄웜 분들은 무조건 잘 쓰실 거 같고 가을뮤트인 저도 잘 쓰고 있어요 단독으로만 발라도 예쁘고 다른 크림블러셔랑도 섞발하면 그렇게 예쁠 수가 없어요 ㅠㅠ\n애기궁둥이 퍼프랑 쓰면 진짜 굿굿굿\n그런데 단점을 몇 가지 뽑는다면 약간 너무 막 바르면 덕지덕지 느낌이 난다는 정도...? \n향기도 이상한 건 아닌데 제 기준에서 좀 적응 안 되는 향? 그래도 발색력 너무 좋고 예뻐서 잘 쓰고 있어요",
    "text38": "아ㅠㅠ 색은 너무 예쁜데 손으로 잘 못 바르겠고 근데 또 얼굴에 바로 문지르면 베이스 벗겨질까봐 퍼프로 바르려고 문지르고 발랐는데 생각보다 발색력이 좋지 않아서 아쉬웠어요 그렇지만 손으로 바르거나 바로 얼굴에 굴리면 발색력 쩔어요 흠\n체온에 녹아드는 거라 당연하겟지만... 저같은 똥손은 퍼프 아님 잘 못 바르는데 ㅠㅠ 그래도 색은 넘 예뻐요",
    "text39": "유행템이라구입했는데 좀 저와는 맞지않터라구요.아숩지만요",
    "text40": "지인 추천으로 구입했는데 귀엽습니다.발림성도 좋아요 이뻐",
    "text41": "디자인이 귀여워요 발림성도 나쁘지는 않은데 저는 엄청 만족스러운 사용감은 아니었어요 그치만 귀여워요",
    "text42": "쿨톤인데 이 색보거 기절....😵\n소장가치는 노노노\n봄웜 강츄츄",
    "text43": "척척하게 잘 발리고 향도 좋고 치크로 사용하기 좋아서 데일리 템으로 자주 쓰고있어요?",
    "text44": "지금 시기에 딱 맞는 색감과 분위기 내기 좋은 치크!!\n봄라이트분들 당장 사러가세요🥹🥹\n발색이 투명하고 연해서 지속력은 짧지만 봄에 개강여신 만들어줍니다 가격에 비해 너무 퀄리티도 좋고 무엇보다 향이 너무 좋아요ㅜㅜ 달콤한 살구피치향🍑💗\n데일리로 추천 합니당😎",
    "text45": "어쩌다가 이런 제품을 만들게 되셨는지 신기해서 구매했어요\n뚜껑 열고 닫는게 좀 불편하고\n화장이 밀릴까봐 막 못 바르겠음\n색이 마음에 들어서 샀는데\n피부 안좋으면 못 쓸 것 같아요",
    "text46": "바를때 밀림 있을까봐 걱정했는데 밀리지않구 발색도 예뻐요^^",
    "text47": "많이촉촉한타입이라 머리카락이 잘붙긴한데 이뻐요 뭉치지도않구",
    "text48": "웜톤 도전해보고 싶어서 사봤어요 아주 좋네요 발색도 잘돼요",
    "text49": "일단 향이 너무… 달달해요.!! 진짜 당황스러울 정도로 달달한 향이 나서 향에 민감하신 분들은 비추 합니다! 광도 예쁘고 무엇보다 귀엽습니다… ㅎㅎ",
    "text50": "색깔은 맘에 드는데 향이 강해서 신경쓰인다는 단점이 있어요",
    "text51": "베스트로 2개 색상을 샀는데 둘 다 발색도 좋고 발림성도 좋지만 케이스가 약하고 갖고 다니기 조금 작아서 잃어버릴 확률도 높습니다. 잘 가지고 다녀야겠어요",
    "text52": "우선 제품이 너무 귀여워요.\n하지만 너 너무 동글에서 잘 굴러 가는 게 단점 입니다ㅠ\n그리고 열었을 때 자꾸 찍힘 현상이 있어서 조심 조심 해야 된다는 거 그치만 이게 큰 단점은 아니라고 생각합니다.그리고 그냥 바르면 다 밀리기 때문에 저는 퍼프로 사용해 주고 있어요 어떤 퍼프로 사용 하는지에 따라서 밀림 현상이 달라집니다 가벼운 퍼프 사용해 주세요!\n그리고 똥손도 가볍게 할 수 있습니다..!\n다만 바람불었을때 머리카락이 붙으면 찍혀요..",
    "text53": "롬앤 알치크 출시때부터 구매할까 고민 엄청 하다가 후기가 안 좋은 것만 봐서 그런지 별로 안 사고 싶었는데 또 좋다는 후기도 보니까 사고 싶어져서 구매했어요!\n우선 장점\n1.향이 좋다(과일향?)개인취향\n2.물광치크 가능!\n3.색이 예쁘다-생각보다 베이지가 웜하지 않아서 봄라이트 쓰기 좋다! 브라이트는 좀 어두울지도?!?\n4.퍼프로 바르면 베이스가 덜 밀려요\n5.그냥 귀여움:-)\n단점\n1.뚜껑이 불편해서 닫을 때 자꾸 찍힌다ㅠㅠ\n2.생각보다 연하다 하지만 연한거 좋아하는 사람은 추천\n3.향에 민감하면 불편할지도?\n4.그냥 바르면 베이스 까짐\n5.초보자들은 어려울지도??\n하지만 전 다른 색도 구매할예정입니당!!",
    "text54": "컬러가 너무 예뻐요 ..♥\n데일리하게 사용하기 좋아서 손이 정말 자주 가네용",
    "text55": "보여지는 색이랑 발색이 조금 다른 편이에요. 바르고 나면 훨씬 옅은 복숭아빛? 살구빛이 돌고 생기있어보여서 너무 맘에 들어요. 봄웜분들한테 딱 어울리는 피치메이크업에 굿굿입니덩~~~",
    "text56": "세일할때마다 매번 구매하는 상품입니다. 만족스러운 상품이라 재구매의사있어요!!^^",
    "text57": "물광블러셔가 가지고 싶어서 구매해봤는데 일단 베이스꺼짐은 별로 없었고 색상은 이뻐서 만족합니다!! 일단 수분감은 엄청 높은것 같기는 않고 정당한 속광이 도는 블러셔인것 같습니다 추천드러요!!!🤍🤍",
    "text58": "유튜버들이 극찬한 이유를 알정도로 발색력도 좋아서 확튀는 블러셔를 연출할수있습니다",
    "text59": "색상넘넘 이뽀여ㅠ발림성도 좋은데 색상까지…\n그냥 롬앤다해라…\n근데 지성들은 쓰는거 비추ㅠ 지성이쓰면 기름같아보일거같아요 \n건성들은 넘추천!",
    "text60": "친구생일선로 사줬는데 색도 이쁘고 발림성도 좋다고 좋아해요 근데 베이스까짐이 살짝있어서 손에 덜어쓰는거 추천드려요!",
    "text61": "향도좋고 발림성도 좋아요. 할인할때 잘 구매했어요. 광택이 나서 좋아요",
    "text62": "메이크업이 베이스가 까져보이긴해요 ㅠ 촉촉하고 좋기는 합니다",
    "text63": "아직 어떻게 사용하는지 잘 모르겠어요ㅠ 직접 바르면 베이스 메이크업이 벗겨져요ㅠ",
    "text64": "울엄마가 이쁘대서 사준 템..... 발색은 잘되어보이고 맘에들어하니 또 사줘야할듯.",
    "text65": "베이스 별로 안까지고 봄웜 찰떡이엥요 근데 가끔 피부 상태 안좋으면 까지는듯",
    "text66": "약간 찐득하고\n찍힐까봐 조심스럽긴 한데\n혈색용으로는 ㅊㅊ드려요",
    "text67": "촉촉한데 나중에 시간 지나면 너무 귤색으로 남아있어요ㅜ\n복숭아색감도 언젠가 나오길",
    "text68": "발색이 은은하게 올라가서 데일리로 쓰기 너무 좋아요! 볼에 자연스럽게 혈색 돌면서 예뻐 보임요 패키지도 귀엽고 소장가치 있어용!",
    "text69": "패키지가 귀여워서 샀는데 발색도 맘에 들어요 겨울에 많이 쓸거예요",
    "text70": "완전 살구컬러.. 봄웜분들이 쓰시면 너무 에쁠거같아요…\n바르는것도 편하고 부드럽습니다…",
    "text71": "색 너무 이쁘고 광도 예쁘게 돌아서 너무 잘 쓸 것 같아여!‘ㅜ",
    "text72": "색이 살구빛으로 자연스러워서 좋았고 눈화장 진해서 블러셔 좀 약하게 해줄 때 쓰는템!!",
    "text73": "봄가을에 쓰기 좋을 거 같아요!!! 피부 좋은 척 무조건 가능",
    "text74": "생각보다 발색이 연했어요 색 자체는 되게 예뻐요!! \n은은한 거 좋아하시는 봄웜분들께 엄~청 잘 어울릴 것 같아요🧡",
    "text75": "치크 내용물이 동글동글 돌아가나? 했는데 그건 아니더라구요 아마 많이 쓰면 나중에는 쓰기 힘들어질 거 같긴해요 🥺 그치만 귀엽고 색깔도 꽤나 이뻤어요!\n근데 확실히 머리카락이 잘 붙고 바로 볼에 올리면 베이스가 벗겨지는 느낌이 있어서 핑거퍼프 같은걸로 바르는게 좋을 것 같아요\n그리고 여러분은 꼭... 뚜껑 닫을 때 조심하시길 바라요 잘못하면 찍힙니다 🥹",
    "text76": "은은한 색상이고, 지속력은 약해서 조금 아쉽네요ㅠㅠㅠㅠ",
    "text77": "좋아요 양많고 살구 빛 도는거 너무 예쁩니다!! 추천합니다",
    "text78": "이 글 보고 다들 안사셨으면 좋겠어요..\n맘 같으면 별점 0점 주고싶은데 그러면 글을 못쓰더라구요..\n향에 민감하시는 분들은 진짜 사지마세요\n냄새가 플라스틱 녹은 냄새가 나고 얼굴에 그대로 냄새나서 시간이 지나고 그대로 냄새가 나더라구요..\n색은 예쁘나 발색도 잘 안되고 차라리 색 비슷한 다른 브랜드꺼를 사세요\n향에 민감하지 않거나 그냥 사보고 싶은분들만 사시면 좋을것 같습니다....\n저는 사고 버렸어요😢",
    "text79": "처음 발랐을땐 색이 이쁜데 그 위에 파우더 올리면 색이 없어짐; 그래서 파우더 무조건 쓰는 사람한테는 비추 글고 뚜껑닫을 때 신경안쓰면 그냥 찍힘; 너무 잘굴러가서 내려놓을때도 신경써야함 장식용으론 좋은데 파우더 올라가면 색 없어지고 안올리면 머리카락 심하게 붙고 특유의 매니큐어냄새?가 심함;; 수분광 좋아하고 조심성있우면 추천👍👍",
    "text80": "촉촉한 블러셔 찾다가 귀여워서 바로 사봤어요🌼\n색이 정말 예쁜 살구 코랄 핑꾸색이예요🩷\n(제품 설명에 있는 색이랑 똑같고 보이는 그대로의 색입니당!)\n\n근데 바람불면 얼굴에 다 달라붙어요;;\n다른 립앤치크나 리퀴드 블러셔, 촉촉한 블러셔는 안그러는데 얘만 유독 그러는것 같음😥\n\n그리고 냄새가 있는데 화장 지울때까지 냄새나서(얼굴에서 냄새남;;) 향수 많이 뿌려야할듯\n\n냄새나 달라붙는거 신경안쓰시는 분들이 사용하면 좋을듯 해요!(난 아님^^;;)",
    "text81": "기존에 베어그레이프 샀다가 만족해서 이번에는 웜톤에 맞는 살구베이지 색상 구매했어요! \n확실히 바르기가 편해서 아침에 출근할때 너무 간편해서 편하게 사용하기 좋더라구요 ㅎㅎ\n발색은 저한테 크게 티는 안나서 베이스로 바르고 살짝 진한 톤으로 레이어드 했어요 \n지속력도 오래가고 촉촉하다보니 화장이 뜨지 않아서 좋았습니다 ㅎㅎ \n\n✅촉촉하고 피부에 밀착\n✅발색력과 지속력이 좋음\n✅간편함",
    "text82": "일본크림 블러셔사용하다가 대체템 찾는중에 롬엔 베이그레이프가 비슷하단 말을 듣고 매장빙문했다가. 발색해보고 04.살구베이지 업어왔어요.\n봄엔 역시 애프리콧컬러라며 ㅎㅎ\n저는 섬세하게 바르는걸 좋아해서 퍼프로 발라요. 그냥 얼굴에 직접 굴리는거보다 위생작이기도하고요:)\n향이조금 에러~지만 가성비 물광 볼표현할때 롬앤 알치크가👍 에요",
    "text83": "패키지가 유니크해서 구매했는데 웜톤에게 찰떡입니다 광택이 은은하게 돌아서 치크로 바르면 뽀용한 느낌 나서 예뻐요:)",
    "text84": "발색이 강하지는 않아서 좋아요 광택이 자연스럽게 돌아서 예쁩니다 베이스에 따라 베이스가 지워직도 해서 밀착력 좋은 파데 바르고 사용합니다ㅠ 개인적으로 립에 바르면 자연스러워서 립으로 더 많이 사용할 것 같아요",
    "text85": "되게 촉촉하고 색 너무 이뻐요!!\n블러셔 하고 안 하고 차이가 꽤 큰 거 같아서 잘 사용하고 잇어요 ㅎㅎ",
    "text86": "아주 촉촉하고 발림성이 좋아요\n발색력은 진하지는 않지만 자연스러워서 저는 더 만족하며 사용중입니다",
    "text87": "지속성 발림성 모두 좋아요 자연스럽게 생기가 넘치는 느낌\n잘 끌게여",
    "text88": "발랐을때 광이 살짝 잇어서 이쁜 것같고 투명하게 발려서 이쁜 것같아요",
    "text89": "머리카락이 너무 잘 묻어나서 별로지만 색은 역시 롬앤이라그런지 너무너무 이쁘고 뽀용한 느낌나고 좋아여",
    "text90": "엄청 촉촉해요 바르자마자 광도 엄청 나요 겨울 가을에 쓰기에 좋아요 여름엔 좀 부담스러운 감이 있긴해요 겨울에 쓰시는거 추천드려요",
    "text91": "외관도 너무 귀엽고 색도 사랑스러운 봄웜 그자체입니다 파우더 재질 치크만 쓰다가 쓰니 편해요",
    "text92": "손으로 톡톡 발라주면 자연스럽게 혈색이 올라와 생기 있어 보여요. 밀착력도 좋아 하루 종일 색감이 유지돼 만족합니다.",
    "text93": "베이스 까짐이 있긴한데 막상 바르니까 걍 티도 안나고 색이 너무 예뻐요.. 냄새도 완전 좋은 과일냄새?나고 귀여워서 잘 산것같아용",
    "text94": "걍 사셈 안사면 바보임 딴거 다 써봤는데 이게 제일 좋고 베이스 안깨지고 개좋음 걍 사세요 빤닥빤ㅁ닥 거리고요 걍 좋음 진짜 ㅠㅠㅠ",
    "text95": "롬앤 블러셔는 처음 써보는데 촉촉하구 색도 예뻤어요!!!",
    "text96": "밤 느낌이 강합니다. 사용하실때 베이스 밀리지 않게 조심하셔야 됩니다. 광은 너무 만족 스러운데 제품 특성상 먼지가 많이 달라붙는 것이 아쉽네요.",
    "text97": "출시했을때부터 보고있던건데 드디어 샀어요\n여름엔 좀 더워서 겨울에 딱일듯",
    "text98": "베이스 밀림이 좀 심해요,,ㅜㅜ \n진짜 소량 손에 발라서 조심조심 톡톡톡해야 안까짐\n근데 그럼 발색이 아쉬워 \n그래서 갖다 바르면 까짐",
    "text99": "베어 그레이프랑 엄청 고민했었는데 너무 잘 산 것 같아요!! 발색도 잘되고 은은하게 예뻐요 정말...🥹 너무 연하게 발릴까봐 걱정했는데 딱 적당하고 부족하면 덧바르면 될 것 같아요 근데 너무 쉽게 더러워져요... 깨끗하게 쓰고 싶은데 먼지가 잘 붙어서 속상해요ㅜㅜ 더러워질거 알고 감안해서 산거긴 하지만 그래도 속상한 건 어쩔 수 없네요..🥲 왼쪽은 그냥 찍은 거고 오른쪽은 후레쉬 키고 찍은 겁니다 오른쪽 사진에서 맨 밑에 있는게 살구 베이지 색입니당!!",
    "text100": "블러셔가 하나도 없는 뷰린이에다가 블러셔 찾고있던 와중 뷰투버가 소개해줘서 이번 올영세일때 바로 줍줍 했어요 !\n전 봄웜이라 살구로 구매햤는데  아직 손등에만 텍스쳐 발라봤는데  매우 촉촉하고  부드럽게 발려서 만족 !! 과연  얼굴엔 어떻게 발색될지 궁금한 제품입니다",
    "text101": "색 진짜 너무 예쁨 ㅠㅠㅠ 갈뮽이 써도 굳굳\n근데 먼지가 너무 잘 붙고 케이스 급하게 닫으려하면 알 옆구리 다 잘라짐 ㅠㅠㅠ 그리고 뭔가 이거 쓴 이후로 볼에 여드름이 자꾸 생기는 느낌..? 그래도 색 자체는 너무 이쁨 ㅠㅠ 애들이 블러셔 머했냐고 물어볼 정도",
    "text102": "파우더 타입만 사용하다가 처음으로 크림타입 쓰는데 우선 촉촉해서 안뜨는게 좋은거 같아요!피부에 자연스럽게 발라지는 느낌! 색은 웜톤에게 넘 잘어울리는것 같고 다만, 바르기전에 손으로 지그시 눌러서 조금 녹여주는게 중요한것 같아요!",
    "text103": "색상 너무 마음에 들어요 !!!\n저는 바로 볼에 올리지않구 손등에 덜어 발색했는데\n베이스 까짐 전혀 없었어요 !",
    "text104": "광이나고 발림성은 부드러워서 아주 좋으나 바를때 바를때 베이스가 벗겨져요 그리고 지속력도 그닥 좋진 않아요",
    "text105": "비헤이즈와 키튼젤리 2색 구매했어요\n무난한 색상들이라 구매해본건데 뮤트~쿨톤 베이스로 괜찮겠어요",
    "text106": "살생각 없었는데 발라보고 너무 예쁜 코랄색감에 투명한 색감이 맘에 들았어요 생각보다 안흔한색",
    "text107": "매장에서 발색해보고 반해서 냉큼 사버렸는데 \n손발색이랑 얼굴에 올렸을때 다른감이 없지 않아있음여 \n색깔은 진짜 이쁜데 손으로 녹여서 올리면 아무 티가 안나고 치크째로 문지르면 베이스 밀려요,,ㅜㅜ 그나마 퍼프로 할때 제일 나음",
    "text108": "웜톤한테 찰떡이에요 크림치크 바르기 너무 쉽고 무엇보다 발색력이 너무 좋아요. 지속력도 너무 좋아요. 그리고 피부에서 광이 나보여서 몇 개 더 구매했어요 ㅎㅎ 전 크림블러서 산 것 중에 이게 젤 좋음",
    "text109": "봄엔 역시 애프리콧컬러라며 ㅎㅎ\n저는 섬세하게 바르는걸 좋아해서 퍼프로 발라요. 그냥 얼굴에 직접 굴리는거보다 위생작이기도하고요:)\n향이조금 에러~지만 가성비 물광 볼표현할때 롬앤 알치크가👍 에요",
    "text110": "색이 이쁘고 레이어드 해도 색이 잘 쌓여요 쓰기 편해서 잘쓰고 있습니다",
    "text111": "테스트할땐 괜찮았으나 막상집와서 사용하니 케이스도 불편하고 색도연하고 아쉬움이있군",
    "text112": "매장에서 발색해보고 넘넘 맘에 들어서 주변에 지인들이랑 같이 사고 바르면 얼굴에 광이 나서 피부가 좋아보여요\n도구 없이 발라도 잘 발려서 넘넘 좋습니다",
    "text113": "향도 좋고 베이스 벗겨짐도 없어서 잘 쓰고 있어요 색상 스펙트럼이 조금 더 넓어지면 좋겠어요",
    "text114": "지속력이나 발색은 약한 것 같지만 넘 귀엽고 여리여리하고 촉촉광이라 좋아요",
    "text115": "오프라인 매장에서 직접 구매했는데 정말 좋은 경험이었어요. 제품을 직접 보고 고를 수 있어서 만족감이 컸고, 직원분이 하나하나 친절하게 안내해 주셔서 너무 감사했어요. 분위기도 쾌적하고 정돈이 잘 되어 있어서 편하게 쇼핑할 수 있었습니다. 다음에도 꼭 다시 방문할게요!",
    "text116": "음..그냥 그러네요. 확실히 바로 바르기에는 피부가 다 까지고… 일단 잡기가 너무 불편합니다",
    "text117": "롬앤틴트만 쓰다가 쥬시알치크 처음 구매했는데 생각보다 색상이 이뻐서 너무 만족합니다.",
    "text118": "색도 이쁘고 좋아요 근데 베이스 다 벗겨져 버림.,.. 그리고 잘 못 하면 약간 기름광? 될 거 같아요",
    "text119": "썬키스드 느낌 내기 좋은 것 같아요. 단독보다는 베이스 컬러를 먼저 깔아주시고 그 위에 덧바르면 발색도 잘올라오는 느낌입니다.",
    "text120": "조금 끈적이기는 하는데 색이 예뻐서 계속 사용하고 있어요!",
    "text121": "요즘느낌으로 촉촉하게표현돼서 예뻐요~ 다른색상도 구매하고싶어요",
    "text122": "발색은 마음에 들지만 좀 많이 끈적이고 베이스가 벗겨지면서 발려요",
    "text123": "쫀쫀한 크림 타임 치크잊니당... 색깔도 넘 예브고요 마음에 드는데, 베이스 까짐이 살짝 잇는 것 같아요... 머리카락 달라붙는 건 어쩔 수 없다 치더라도요. 광은 정말 이쁜데 면이 다 닳아서 평평해지면 쓰기 좀 어려울 것 같네요",
    "text124": "광 지속력이 장난아닌데, 컬러도 예뻐요! 얼굴에 직접 문지르는건 별로인 것 같고 퍼프나 브러쉬로 예쁘게 바를 수 있습니다",
    "text125": "색깔도 예쁘고 좋긴한데 광이.. 무슨 너무 끈적거려요.. 그래도 잘 쓰긴합니당",
    "text126": "촉촉해서 광이 나서 예뻐요 지속력도 좋은것같아요 색상 다양하게 내주세용",
    "text127": "베어그레이프 써보고 만족스러워서 다른 컬러들도 구매했는데, 광 지속력도 좋고, 그렇다고 해서 머리카락이 붙거나 하는 것도 아니라 마음에 듭니다! 직접 얼굴에 문지르지 않는 이상 베이스 까짐도 없는 편이에요!",
    "text128": "진짜 너무 예뻐요ㅜ 베이스도 안까지고! 너무 예뻐요ㅜ 속광 메이크업 쌉가능",
    "text129": "끈적끈적하고 지속력 안좋고 머리카락 달라붙고 매니큐어냄샤 진짜 심함 파우더 올리면 색 없어지는데 안올리면 모공부각이 너무 심함 케이스를 너무 불편하게 만들어서 닫을 때 신경 안쓰고 닫으면 찍힘;;",
    "text130": "촉촉하고 기름진광이 아니라서 좋아요 다만 먼지나 머리카락이 잘 붙어요",
    "text131": "엄청 촉촉하고 예쁜데 봄웜에서 웜 화장하소싶은 여쿨이 쓰기 졸은색",
    "text132": "그냥자연스럼게 쌩얼메컵할때 쓰고잇어요 색연함 그저그래여ㅔ",
    "text133": "생각했던것보다 더 투명하고 맑게 발색 올라와서 놀랐어요 글로우제품이라 먼지 달라붙는건 어쩔수없나봐요",
    "text134": "베이스 안하고 선크림만 발랐을때는 괜찮은거같아요…!\n근데 미니 파프로 해도 퍼프에 다 스며들고 지속력은….안좋은거같아요…",
    "text135": "정말 모음 개기름 처럼 보일수 있지만 전 조아요 손으로 바르는 것보다 직접 볼에 한번 찍어주는 게 전 더 이쁜듯",
    "text136": "생각보다 발색이 은은해서 약간 과감하게 볼에 문대 주어야 해요 ㅋㅋㅋㅋ 향도 좋고 휘뚜루마뚜루 쓰기 좋음",
    "text137": "바르면 광이 나서 예쁘긴 한데 베이스 무너질까봐 조금 조심스러워서 선크림 바르고 가볍게 하기 좋은 것 같아요",
    "text138": "촉촉한 블러셔로 최고에요,, 일단 발림성이  너무 좋아요 . 살구베이지는 웜톤들에게 추천 !",
    "text139": "넘 촉촉하고 예쁘지만 색이 참 아쉬운.. 갈웜이 바르니까 너무 더워보이는 색",
    "text140": "다른분들은 베이스 까진다고 많이 얘기 하시는데\n저는 등교할때 선크림만 바르는데 그럴때 사용하기 너무 좋아요!!",
    "text141": "굿귯구시굿둣굿귯이엥ㅅ심👍👍❤️ 조아요요우 굿잡구ㅛ",
    "text142": "베이스 안 까지게 바르는 게 어렵긴 하지만 살짝 까져도 신경 안 쓰일만큼 예뻐요..",
    "text143": "롬앤 블러셔 이것만 써요 ~~!! 잘만든 상품같아요 촉촉해요",
    "text144": "색상도 예쁘고 베이스 거의 안밀려요. 무엇보다 광이 너무 예뻐서 피부표현이 예쁘게 돼서 손이 자주 가네요!",
    "text145": "이 마스카라는 한 번 칠해도 쳐다보는 사람들의 시선을 사로잡을 수 있을 만큼 부드러운 속눈썹을 길고 두껍게 만들어줘요! 뭉침 없이 고르게 펴져 나오고 지나치게 번지지 않아 안심하고 사용할 수 있습니다. 낮부터 밤까지 오랜 시간 지속력이 좋아 연기 안해주는 것이 제일 좋아요. 물에 강한 성분으로 땀을 흘려도 지워지지 않아 외출 시에 꼭必备 아이템이에요.",
    "text146": "치크 광만 놔두고 얼굴 다른 광들 눌러주면 진짜 이쁜 화장이 됩니다. 유튜브 숏츠에서 보고 따라해봤는데 진짜 너무 이뻐요.. 치크라인 광 살리기엔 얘가 진짜 좋아요... 다만 피부가 뒤집어지거나 했을 때는 전혀 못쓴다는 점,,, 배로 안좋아보일수 있기에..",
    "text147": "발리는 건 너무 잘 발리고 좋은데 색이 너무 빨리 사라지는 것 같아요.. 지속력도  짧고 심지어 먼지가 너무 잘 묻어나요.... 이건 제가 감당해야 할 부분인 것 같긴 하지만..ㅜㅜ 근데 색 하나는 진짜 예쁜 건 확실해요 덧바르면 조금 더 유지 되는 것 같기도 해요",
    "text148": "막 발라도 이쁨.. 더군다나 쿠션위에 얹으면 존예 등극임 일반 블러셔랑 조금 다르게 촉촉하고 여리여리한 너낌인듯 지속력은 살짝 아쉽지만 얘 자체가 작아서 꺼내가지고 쓱쓱 바르면 다시 예쁘게 되는 마법.. 과일향 같은것두 나구 아주아주 만족쓰",
    "text149": "원아이템 메이크업 할 수 있어요. 차분한데 칙칙하지 않은 베이지예요. 쿨톤도 예쁘게 어울립니당. 립앤치크,섀도우 다 가능합니다. 보습감이 좋아서 겨울에 자주 쓸 것 같아요. 사이즈도 생각보다 작아서 이거 하나 들고 다니면서 메컵 하면 딱 좋을 것 같아요.",
    "text150": "발색 정말 이뻐서 너무너무 기분좋았는데\n광이 돌아서 그런지 뭔지 모르겠지만\n지속력이 아쉬워요 ㅜㅠ 한 삼십분? 만 있어도 \n지워지는 느낌.. \n\n근데 작고 귀여워서 들고다니면서 사용하면\n좋을거같아요!! 사진 찍으면 광나와서 넘 이쁨..ㅜㅜ",
    "text151": "향도 달달하니 새콤달콤향이 나서 좋고, 발림성도 좋은데.. 제 피부가 ㅜㅜ 완벽 감당을 못하네용 ㅠㅜ 저는 글로시한거보다 뽀용한게 잘 어울림을 ㅎ 이 제품을 통해 크게 깨닫구 갑니둥,,글로시한거 잘 어울리는 피부라면 잘 쓰실고같아요!",
    "text152": "내가 왜 이제서야 이걸 샀지 하는 생각이 들 정도로 진챠 완죤 색이 그 뭐라할까... 따뜻하고 청순하고 귀여운 여자가 떠오른달까 암튼 존예야 그냥 광은 미쳤고 지속력도 오래가긴하는데 난 개인적으로 다이소 입큰 듀얼블러셔 흡수시켜서 지속력높이고 발라주는데 이러면 완벽함✨✨ 가성비에다가 양도 많으니깐 무조껀 사야하고 학생들이 써도 좋고 이거 쓰고나서 블러셔 바꾼게 미쳤다는 말 많이들었던 고런 훌륭한👍👍",
    "text153": "발림성: 제품은 매우 부드럽고 밀착력이 좋습니다. 손끝이나 블렌딩 브러시를 사용하여 가볍게 펴 바를 수 있어, 초보자도 쉽게 사용할 수 있어요. 특히 발림성이 자연스러워, 과하지 않게 발색을 조절할 수 있습니다.\n\n색상: 제가 사용한 색상은 핑크 코랄인데, 너무 밝거나 강하지 않아서 데일리 메이크업에 아주 잘 어울립니다. 피부톤에 맞는 다양한 색상이 있어, 자신의 스타일에 맞는 제품을 고를 수 있다는 점이 좋습니다.\n\n지속력: 하루 종일 발색이 유지되는 편입니다. 특히 저는 외출 시나 직장에서도 오랜 시간 동안 처음 바를 때의 색감이 유지되어 만족스러웠습니다. 다만, 너무 기름지거나 땀을 많이 흘리는 날에는 조금씩 번질 수 있다는 점을 고려해야 할 것 같습니다.\n\n텍스처: 가벼운 크림 타입이라 피부에 착 감기며, 발랐을 때 묻어나는 느낌 없이 밀착됩니다. 하지만 너무 두껍게 바르면 뭉칠 수 있으므로 적당량을 바르는 게 중요합니다.",
    "text154": "요즘 이런 물먹 치크가 유행이라 사봤어요\n정말 예쁜 살구색 컬러라서 파워쿨톤임에도 이컬러로 샀어요\n다만 머리카락 많이 붙고, 광도 시간지나면서 사라집니다\n호불호는 많을 거 같아 올영가서 테스트해보고 구매하시길 권유하고요…\n크기가 작아 파우치에 넣고 다니면서 바를수있어 좋아요",
    "text155": "일단 색깔은 굉장히 이쁩니다.. 과즙상이 되구연 그런데 그 얼굴에 솜털이 많으신 분들은 음 손으로 퍼트리시거나 퍼프를 사용하시는 걸 추천합닌다. 쓰거나면 솜털이 붙어잇어요… 그리고 그 너무 총촉한건지 바람 불면서 머리카락이 볼에 막 붙어요..ㅎ 베이스도 생각보다 잘 밀리고… 색깔만큼은 제가 쓴 블러셔 중에 원탑이긴합니다 ㅎ",
    "text156": "동글동글 자연스럽게 혈색 올리기 좋아요\n수정화장 할 때 용이하게 씁니다",
    "text157": "베이스가 까진다곤 들었는데 복숭아색이 너무 예뻐서 안살 수가 없었어요",
    "text158": "데일리용으로 정말 적합한 컬러예요. 부담스럽지 않고 깔끔한 인상이 들어서 직장인에게 추천해요.",
    "text159": "역시 롬앤 개좋아요 기대를 뛰어 넘습니다ㅜㅜㅜ 지속력도 너무 좋고 컬러도 넘 존예…",
    "text160": "발색은 조금 연하긴한데 베이스벗김도 없는거 같고 수분광처럼 예뻐요",
    "text161": "동글동글 자연스럽게 혈색 올리기 좋아요\n수정화장 할 때 용이하게 씁니다",
    "text162": "드럭스토어에서 새로 패키징이 나왔구나 그냥 확인만 했엇는데, 무신사에서 더 저렴하게 구매할수있어 쿠폰맥여 얼른 쟁였습니다. 늘 기본템이라 미리 사두어도 좋어요~~.",
    "text163": "와 와와\n리뷰에 다들 바를 때 까진다길래 걱정 많이 햇는데 그냥 미니 퍼프 같은 걸로 톡톡 해주면 돼요\n진짜 색 너무ㅜ예뻐요ㅠㅠ 향도 좋고 촉촉해요\n속광 표현 가능ㅜ",
    "text164": "너무 이쁩니다 일단 색 너무 이쁘고요 지속력도 좋고 발림성도 좋고 발색 냐무 잘 돼요",
    "text165": "너무 귀여워서 구매했는데 화장이 벗겨져요 .. 그래서 좀 아쉽네요",
    "text166": "친구 추천으로 산 건데 넘넘 좋아요 글로우 치크 써보고 싶었는데 만족",
    "text167": "예상했던 색상과 달라요 저와는 안어울리네염 \n지속력 발색 다 나쁘지않아여..",
    "text168": "색상완전 웜톤에 찰떡인 색상이고 부드럽게 잘 발려용 이뻐요",
    "text169": "최고입니다! 제가 써본 기초제품 붕에 제일 좋아요!! 여러분들도 써보세용",
    "text170": "척촉하고너무좋아서주변에다소문내고다녔어요 강추입니당!!!",
    "text171": "다 좋은데 위생이 걱정되요\n\n아무래도 스틱처럼  바르는 제형이다 보니까\n바르고 먼지 같은게 살짝씩 묻네요\n\n이 단점 빼고는 다른건 없습니다",
    "text172": "향기가 깔끔하고 가성비가 좋은편인거 같아요 간편하게 사용하기 좋고 좋아요!",
    "text173": "웜톤들도쩡잘어울려요너무좋어요주변사람들한테널리널리소문내야댐짱굳굳!!",
    "text174": "촉촉 탕후루광 자연스러움 반짝반짝 번들번들 주황빛광 봄웜추천함",
    "text175": "바를때 살짝 위생이 걱정됩니다\n그리고 바를때는 좋았습니다\n지속력도 나쁘지 않고요\n근데 바르면 항상 블러셔에 먼지가 1~2개는 있더라구요 그거 빼면 다 좋습니당",
    "text176": "발색이 선명하고 밀착력 좋아요! 데일리로 쓰기 딱 좋아요 :)",
    "text177": "매장에서 직원분이 추천을 해주셔서 구매해봤는데 괜찮더라구요",
    "text178": "색은 예뻐서 쓰긴 하는데 향이 별로.. 그냥 쓰고 있어요….",
    "text179": "색도 예쁘고 은은한 유리앙 광택이 예쁘게 표현되는 치크이요!",
    "text180": "색도 예쁘고 패키지도 귀여워서 사긴 했는데 잘 안 쓰게 되네요 쓰기 넘 귀찮음",
    "text181": "번들거리지 않고 모공끼임 없는 찐 속광블러셔에요! 맘에들어오",
    "text182": "발색이 자연스럽고 오래 가요! 은은한 광채로 얼굴이 생기발달해요~ 💖",
    "text183": "베이스 벗겨진다고 해서 걱정했는데 괜찮은거 같아요 색도 예쁜데 지속력이 아쉬워요",
    "text184": "색이랑 패키지는 너무 예쁜데......\n손이 잘 안 가요 베이스 안 까지게 조심해서 발라야해요",
    "text185": "색 너무너무 예쁜데 베이스 벗겨져요유ㅠㅠㅠ 핑거퍼프 써야함",
    "text186": "색상 너무너무 예쁘고 디자인도 유니크해서 귀여운데 베이스 잘까져요ㅜㅜ 그리고 너무 잘굴러가서 내리막길에서 떨구면 영원히 못잡음",
    "text187": "지속력도 좋고 웜톤이 바르기에 찰떡인 색이라 좋았어요 ㅎㅎ",
    "text188": "색깔도 이쁘고 광도 대박이에요! 근데... 근데 정말 용기가 아쉬워요 ㅠㅠ 잘못하면 뚜껑에 찍히고 먼지도 잘 붙어요...",
    "text189": "아주 촉촉하고 광나는 제품. 색도 맘에들고 좋은데 은근 바르기 힘드네요.",
    "text190": "컬러는 예상한거랑 똑같이 나왔고 바르기가 편리하고 색깔도 이뻐요",
    "text191": "가볍게 발릴줄 알았는데\n생각보다 찐득해요\n색깔은 예쁘네요",
    "text192": "피부 좋아보이게 해주는 치트키…!!! 색도 넘 귀여운 거 같아요",
    "text193": "케이스 귀엽고 제품 촉촉해서 좋아요. 색은 생각한 거보다 더 연해용.",
    "text194": "다ㅏ다ㅏㅏㅏㄷ진짜 근데 딱하나 안 좋은점은 바를때마다 좋은 향기가 나서 배가 고프다는거?ㅋ",
    "text195": "퍼프에 발라서 발색하니까 너무 좋아요 그냥 얼굴에 올려도 괜찮아요",
    "text196": "촉촉하게 잘 발리긴하는데 베이스가 다 벗겨져요 색깔은 이쁘고 파우더 얇게올려도 떠요",
    "text197": "예뻐요 좋아요 잘 쓸 것 같아요 아주 만족합니다 귀엽고 사랑스러버요",
    "text198": "개이뿜요\n자연스러운 발색\n바르기도 편해요\n무엇보다 귀여워!",
    "text199": "촉촉하고 향도 좋아요 가을뮤트인데 제얼굴에 올라오는 발색이 진짜 예뻐요!",
    "text200": "쿠션하고 이거 바르면 볼쪽이 반짝반짝 거리고 쳑촉하지기는 하는데 저만 그런지 모르겠는데 베이스가 살짝 벗겨져요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "[NEW/알키링기획]롬앤 쥬시 알 치크 (+알키링 증정) 단품/기획",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021904744ko.jpg?l=ko",
    "review_name": "05 누가 코코",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219047",
    "text1": "악건성 24호 가을딥 한달후기입니다.\n내 기준 예쁘면 다야템..\n지속력, 케이스, 베이스 까짐 등 단점이 더 많지만\n컬러와 세상 피부 좋아보이는 광 이 두가지 장점때문에 만족하면서 쓰고 있습니다..\n갈웜들 살거면 이 컬러 완전 강추합니다!",
    "text2": "한 줄 정리\n👉 촉촉+물광+여름 탄 듯한 분위기+내 피부에 자연스럽게 착붙, 여름에 살짝 탄 듯한 피부톤 + 물광블러셔 찾고 있다? 무조건 누가 코코 추천함미당\n\n먼저 제형, 건조한 블러셔 바르면 들뜨고 피부 안좋아보여서 평소에 촉촉한 블러셔를 많이 선호하는데 이 블러셔? 말해뭐해🤷‍♀️ 촉촉+물광+밀착력 미쳤음;;;💦 피부화장 다 하고 위에 발랐는데 베이스 잘 밀리지도 않고 안뭉침!! 딱 피부에 녹아드는 느낌. 그냥 피부에 싹 스며들면서 더워서 볼빨개진 척 쌉가능이잔하!!!⛱️\n\n그리고 컬러. 여름휴가 가서 갓 썬텐하고 돌아온 거 같음🌞\n약간 누디함 도는데 가을웜분들이 쓰시면 찰떡잉거같아영🍂\n누드 메이크업, 약간 여름느낌나는 썬텐메이크업(?)이라해야되나 그런거할때 딱이에오ㅎㅎㅎ 완전 느좋컬러임🥵🥵\n\n제품 동글동글해서 넘 커엽고 휴대하기도 딱 좋잖아;;; \n그리고 다들 뚜껑닫을 때 조심하세여...ㅠ 뚜껑 닫다가 블러셔 뚜껑으로 블러셔 찍어버리뮤ㅠㅠㅠ\n\n+리뷰 다 적고 보니깐 조금 과장해서 적은 느낌도 있는데.. 하하  그만큼 좋다는거~😉",
    "text3": "24호 가을딥 악건성 여성의 후기입니다.👩🏽\n로드샵 크림 블러셔에선 잘 없는 색상이라\n안 좋은 후기 무시하고 그냥 샀어요😋\n\n🙆🏽‍♀️가을웜톤\n🙆🏽‍♀️촉촉한 광이 도는 피부표현\n🙆🏽‍♀️립앤치크\n🙅🏽‍♀️열고 닫을때 찍힐 가능성\n🙅🏽‍♀️지속력\n🙅🏽‍♀️뛰어난 발색\n🙅🏽‍♀️화장품 특유의 향\n\n*어퓨 무념무상무화과와 비슷하게 느껴져서 비교해봤어요! 어퓨는 마무리감이 살짝 매트하게 픽싱되는데 누가코코는 계속 촉촉하게 유지돼요\n그래서 누가코코가 훨씬 발색력이 약해용\n어퓨 연하게 발색하면 비슷하게 느껴집니다.",
    "text4": "퍼프로 바르면 컬러가 더 잘 올라오고 균일하게 발리는데\n손가락으로 바르면 약간 뭉쳐요. \n끈적거리는 기름광 느낌이라 머리카락이 많이 달라붙지만\n초코색 불러셔들중에 제일 초코색이라 만족 합니다.",
    "text5": "제품을 직접 피부에 굴리는 형식이다보니 베이스 까짐 걱정했는데, 의외로 퍼프에 덜어 사용하는 것보다 직접 바르는게 더 예쁘게 발색되고, 베이스 까짐도 적었어요.\n세미 매트 파데 쓰고 건조해서 더 떠보였던 광대 부위에 이 제품이 올라가니 오히려 촉촉해져서 더 예쁘게 보정된 것 같아서 좋았어요!",
    "text6": "저는 좀 아쉬웠어용 귀욥고 특이하긴 한데 너무 묽고 발색도 연해서 손이 안가요 저도 발색 연하다는 리뷰 보고 샀는데 생각보다 더 연하고 너무 묽어서 치크 바른 후에 파우더 바르기도 불편하더라구요 파우더 위에 치크 바르면 지속력이 너무 안좋구요 지속력 때문에 립으로 쓰기도 별로에요 여러모로 쓰기 애매해요",
    "text7": "좋다고 들어서 써본 제품인데 좋은 것 같아요! 추천합니다!!",
    "text8": "알치크 중에 색이 이게 가장이쁜거같아요 본인 여쿨~겨쿨 걸친 사람인디",
    "text9": "이게 광이아니라 유분기인 것 처럼 보임\n.. 블러셔 발색이랑 색깔은 진짜 잘나왔는데\n너무 유분기있어보여서 이목구비가 흐릿해짐",
    "text10": "턱라인에 발라도\n슬림한 얼굴형을 만들수 있어요\n볼터치로 하니깐 고급져보여요",
    "text11": "그야말로 익은 색이에여\n손가락 퍼프로 뚜둘기면 잘됨요 예쁨 추천",
    "text12": "와 너무 조아요 제가 진짜 극 갈웜이거든요? 진짜 갈원템이라고 쓰면 저한테는 핑크에요… 그래서 너무 슬펐는데 이 블러셔는 와 진짜 찐 갈웜 갈웜이신 분들 이거 꼭 쓰세요 진짜 간지 별로 안됐는데 색이 너무 예뻐서 제가 너무 많이 쓰네용 ^___^ 너무 조아요 사랑띠",
    "text13": "발랐을 때 발색이 예쁘게 나오긴 하는데 베이스가 다 지워져서 잘 안 써요",
    "text14": "원래 가루 타입에 치크만 사용하는데 이 색깔이 너무 마음에 쏙 들어서 구매했어요. 퍼프로 쓱쓱 문질려서 톡톡 바르는데 완전 이뻐요. 발색도 생각보다 오래가고 완전 만족입니다",
    "text15": "가을딥 21호입니다\n\n누가 코코 구매했는데 가을 날씨에 딱 어울리는 웜 브라운 색상이에요! 웜톤이시면 무난하게 잘 어울리실 것 같아요!! \n\n제형은 크리미하면서 촉촉해 손가락으로 쉽게 바를 수 있을 것 같아요 개인적으로 만족스러운 갈웜 블러셔를 찾기 어려웠는데 차분한 웜 브라운 색상으로 가을 느낌 메이크업 하기 넘 좋을 것 같아요!! \n\n갈웜 딥이시다! 무조건 사십시오🥹",
    "text16": "먼가에 홀린듯이 구매했어요;;\n이거 바르면 색상은 예쁜데 베이스는 다 무너지고\n요철 보입니다 색상은 존예",
    "text17": "ㄹㅇ 광이 반딱반딱 나요,,, 친구 생일선물로 사줫는데 색깔도 너무 예뻣고 그냥 광이,,,,,,,, 촉촉하고 광나는 블러셔 원하면 추천드려용!!",
    "text18": "누디한 치크라서 웜톤들이 쓰기에 좋을 거 같아요 바를 때도 편해서 🫶🏻",
    "text19": "색이 특이해서 마음에들어서 샀어요. 제형이 촉촉하긴한데 약간 끈적이는재형이라 손이 잘 안가긴해요",
    "text20": "달콤한 향이 나요 ㅋㅋ요즘 거의 제일 많이 사용중인 블러셔예요 컬러 진짜 예뿜",
    "text21": "끈적끈적한 제형인데 냄새가 인공적인 포도향같은게 나는데 전 쫌 거부감이 느껴졌어요ㅜ",
    "text22": "누가코코 궁금해서 사봤는데 얼굴 흙색이 안될정도로 조금씩 바르면 괜찮아용",
    "text23": "예뻐욤 퍼프로 바르면 베이스도 안 까지고 색도 갈웜한테 완전 잘 어울려용",
    "text24": "향이렁 용기만 빼면 다 좋을 듯 ㅠ 향은 왜 이렇게 만드신 건가요 아니면 좀 약하게 하던가…",
    "text25": "리뷰보니까 누가 코코는 아직 리뷰한 사람이 없던데 \n제가 첫번째네요😂\n블러셔들은 보통 공홈이나 발색해보지 않았을때랑 발라봤을때 색차이가 좀 나는편이였는데 얘는 색차이 거의 없고 \n진짜 브라운 색이에요 \n가을웜톤분들 완전 추천해요 \n엄청 부드럽고 투명하데 발려요\n향은 먹으면 엄청 새콤달콤할것 같은향? 되게 맛있는 마이쮸 냄새나요 \n\n\n후레쉬로 찍었을땐 주황끼가 많이 도는것처럼 보이는데 \n후레쉬로 안 찍은건 실제 색상이랑 거의 비슷해요!! 🪵🐿️🌰🥥🍂🤎",
    "text26": "생각보다 되게 금방 날라 가긴 하는데 한국 블러셔 중에서는 컬러가 되게 유니크한 편이라 이 컬러는 되게 만족도가 높음",
    "text27": "지속력 안좋습니다. 퍼프로 바르면 베이스 메이크업 벗겨지기 쉬워서 손으로 바르고, 발색이 강한 편은 아니라 두 번 정도 레이어드 하는 게 좋습니다. 그래도 광은 예뻐요",
    "text28": "바로볼에 바르라고 저모양으로 나온줄알아ㅛ는데 바로 바르면 다벗겨짐베이스",
    "text29": "다른 컬러 두 개 있는데 이 컬러도 궁금해서 구매했어요. 근데 매장에서 직접 발색을 해보고 구매할 걸 좀 후회... 제 피부톤엔 더 칙칙해 보이더라고요.\n이 색상을 잘 활용하면 그래도 괜찮을 컬러예요. 컬러 선택 말곤 발림성이라든지 지속력이라든지 다 좋아요. 다른 컬러 잘 사용하고 있습니다!",
    "text30": "색을 잘못사기도 했는데 발리는게 영.. 화장이 밀려요 \n잘만 쓰면 괜찮을거 같은데.. 아쉽네요 색도 금방 번지고 향은 약간 풍선껌?향 나서 좋은데 그거 맡으려고 코박죽 많이 했어요. 어디에 써야할지 고민입니다.. 머리카락이나 먼지 많이 붙으니 참고하세요",
    "text31": "쥬시 알 치크 출시하고 총 4가지 색상 구매했는데 저는 누가코코 이 색상이 제일 마음에들어요ㅎㅎ 이쁩니당",
    "text32": "베이스까짐이 좀 있네요 색도 예쁘고 케이스도 예뻐서 좋은뎅 ㅠㅠ 그냥 소장한는 용도로 좋을것 같네용",
    "text33": "광이 미쳤서요 .. 글구 베이지 웜한 블러셔 좋아하는 인간으로서 합격입니다 촉촉 ..",
    "text34": "볼에 바르면 자연스럽게 발려서 데일리로 쓰기 너무 좋아요 모카무스 느낌 좋아용",
    "text35": "좋아요~~ 광 완전 대박 손의 열로 살짝 녹인다음 톡톡바르면 고ㅑㄴ차나요~~",
    "text36": "촉촉한 제형이기 때문에\n지속력은 좋지 않습니다..!\n하지만! 컬러가 예쁩니다..☆\n손에 굴려서 , 볼에 톡톡 올리면 구운볼 완성이에요..!",
    "text37": "동그란 케이스가 너무 귀여워요. 똥글똥글 볼에 굴리면. 예쁜 코코아 색깔이 잘 발린디",
    "text38": "저는 이 색이 제일 마음에 들었어요!! 딱 가을느낌 나잖아요,,ㅎㅎ 보관이 약간 불편할것같긴한데 제품은 좋습니닷",
    "text39": "이 아이는 색감이 진짜 갈웜들 당장 사!! 이런 색상입니다..!\n근데 냄시???가 메니큐어 냄시가 나여..... 근데 참을만해서 전 괜찮아요!! 문제는ㄴ.....진짜 엄청난 광을 보입니다...좋게보면 광이 아주그냥ㅇ 미텼구먼ㄴ 인데 나쁘게 보면ㄴ 개기름?? 아냐???.....라 생각하실수도 있을거 같아요 손에 발색하면 괜찮던데....볼에 하니까....근데 제가 적응이 안되서 그런 걸수도!!\n진짜 그리고...디자인이...하.......너무 뽀짝하고 귀여워욕ㄱ 근데 동글동글하게 생긴 나머지....지혼자 방구경을 해요... 막 굴러다니고 .......잘못두면ㄴ....그래서 저는 파우치 안에 잘 넣어뒀답니다!!ㅎㅎㅎ",
    "text40": "촉촉한 블러셔를 찾던 중에 새로 나왔길래 구매해봤어요!\n촉촉하고 부드럽게 잘 발리고 발색도 잘 돼서 좋아요.\n향은 뭔가 한 번쯤 어디서 맡아본 향인데 막 향긋하다 이런 느낌은 아니에요 ㅋㅋㅋ 그냥 장난감같은 향이 나는 것 같기도 하고!?\n둥글게 아치형이라 그냥 얼굴에 문지르면 되니까 바르기 편하고 휴대하면서 수정해주기도 좋습니다. 립밤처럼 촉폭한 제형이다보니 먼지가 잘 붙어서 ㅋㅋㅋ 관리를 잘 해줘야 할 것 같아요!",
    "text41": "바로 얼굴에 찍으면 너무 강하게 발색되고 베이스 벗겨져서 손으로 톡톡 찍어서 쓰고 있네요..가격이 그닥 저렴하진 않은듯 합니다",
    "text42": "맘에듭니다. 촉촉하니 입술도 편하고 지속력은 아직 잘 모르겠고.다른인기있는 색도 사고싶네요",
    "text43": "색깔은 너무너무 맘에 드는데 화장품에 발이 있는지 자꾸 어디로 도망가요 하지만 예쁘니깐 넘어가겠어",
    "text44": "상품이 좋아요 또 구매할게요 감사합니다 상품이 좋아요 또 구매할게요 감사합니다",
    "text45": "엄.. 저랑은 안 맞네요 색이.. 예쁘긴 하나 발색이 제 피부랑은 좀 안 맞아요 향은 버블껌? 좋네용",
    "text46": "갈색 블러셔가 갖고싶어서 샀어요. 맘에 드는 색이긴한데 바르는게 너무 불편함 걍 손가락에 묻혀서 바르고잇음..",
    "text47": "아주좋아요 가성비가 조아요\n만족합니다\n사용하기 편리합니다",
    "text48": "재구매 의사 있어용 가격도 착하고 양도 많은데 너무 이뻐요 잘산템입니당",
    "text49": "색은 예쁜데 베이스 밀려요 어떻게 쓸지 애매해요 추천 안 해요",
    "text50": "이거 색도 이쁘고 좋아유 근데 이거 갈웜분들중에서는 갈웜뮤트톤이신 분들께 더 잘어울릴것 같았어요 주황빛이 강하답니당",
    "text51": "껌향이나고 브라운컬러라 갈웜에 찰떡\n여름에쓰기는힘들고 봄겨울에 쓰기 좋아요\n베이스 벗겨짐은 살살 잘만바르면 없는듯",
    "text52": "저는 이 알치크를 사용하면 피부베이스 다 벗겨질것 같아서 사용허기 전에 진짜 많이 고민하고 샀는대 그런 고민 왜 햤나 싶을절도로 그롷지 않고 색도 이쁘게 잘 올라외서 너무 좋은것 같아요 한번쯤 사용하는걸 추천드려용",
    "text53": "와 진ㅋ저 넘 조아요 다른 색상도 사고싶음 이거는 갈ㄴ웜들에게 추천하고 갈웜들이 또 베어그래이프를 많이 쓰더라구요 ?? 하 한전 도전해봄 1호랑 베어그라이프중 고민임",
    "text54": "긔여운 코코색\n 갈웜이쓸만한 찐 갈웜색을 롬앤이 내준다는게 고맙.\n근데 냅다 볼에 올리면 베이스 다 녹고요 엄청 세밀한 터치가 필요합니다.. 근데 또 올리면 광 개이쁨니다 걍 이쁜거좋아하시면 고고 약간 불량식품새콤한냄새나요",
    "text55": "색깔 진짜 완전 모카무스 그자체입니다 ㄹㅈㄷ 청하님 메이크업 손민수 쌉가능임 근데.. 뚜껑 열때 조심해야돼요 ㅠㅠ 저는 벌써 두번이나 긁혔습니다.. 부주의한 저를 탓하세요 ㅠ",
    "text56": "좋습니다 갈웜들에게 추춘하구요 약간 어두워요 뉴디함 근데 왜 제가 사자마자 세일하죠? 롬엔 저 싫어하나요? 개코 떠나지 마세요 사랑합니다 롬엔 이쁜거 더 내주세요",
    "text57": "밤 타입인데도 유지력이 꽤 좋았고 가을 블러셔로 딱이에요!",
    "text58": "발림성도 발색도 다 좋은데, 지속력이 짧아서 깜짝 놀랐어요. 처음 올리고 예쁘다 하고 약속 장소 도착할 때쯤 사라져 있는 느낌...그리고 브러쉬 안 사용하면 베이스가 밀리는 건 어쩔 수 없는 것 같아요. 물광퍼프로 눌러주면 좋습니다.",
    "text59": "휘뚤 마뚤 쓰기 좋아요 맨낳 쓰는듯 동그라미 용기 넘 귀엽고 색깔 갈웜이쓰기 딱임",
    "text60": "촉촉한데 유지력은 많이 아쉬워요ㅜㅜ\n그치만 다른 제품이랑 레이어드해서 사용하면\n아주 이쁜 색상!! 누가코코 가을웜분들에게 추천해요!!",
    "text61": "색감이 기대했던 느낌은 아니지만 태닝 메이크업할 때 좋은 컬러예요!",
    "text62": "생각보다 손은 자주 가지 않지만 그래두 잘 바르고 있어욤 >< 퍼프나 브러쉬로 바르는 게 더 나은 듯",
    "text63": "발색이 조감 아쉬워서 다른 블러셔랑 같이 써주고 있습니다!",
    "text64": "갈웜에게 아주 좋은 컬러! 근데 피부톤 밝은 분들에겐 조금 멍 빠지는 과정의 색 처럼 느껴질 수도 있을 듯\n저는 너무 좋았어요~♡",
    "text65": "은은하게 맑은 생기를 주는 블러셔였어요.\n‘누가 코코’ 컬러는 말린 코코아 빛이 감도는 차분한 톤이라 데일리로 정말 손이 자주 가는 색상이에요. 특히 붉은기 없이 뮤트하면서도 혈색을 살려줘서 웜톤, 뮤트톤 분들에게 잘 어울릴 듯해요.\n\n제형은 가루날림 없이 부드럽게 발리고, 피부에 자연스럽게 밀착돼서 뽀얗고 투명한 발색이 인상적이었습니다. 덧발라도 텁텁해지지 않고 레이어링이 잘 돼서 원하는 만큼 조절하기도 쉬웠어요.\n\n패키지도 앙증맞고 휴대하기 좋아서 파우치템으로도 제격이고, 전반적으로 발색, 제형, 밀착력 모두 만족스러운 제품이었습니다.",
    "text66": "쥬시 알 치크 05 누가 코코는 정말 데일리로 쓰기 좋은 말린 코랄 컬러예요. 너무 과하지 않으면서도 혈색을 자연스럽게 살려줘서 생기 있는 인상을 연출해줘요.\n\n제형은 살짝 크리미한 젤 타입인데, 바르면 보송하게 마무리돼서 파우더 치크처럼 밀착감도 좋고, 마스크에 거의 안 묻어나서 지속력도 꽤 괜찮았어요. 손이나 퍼프로도 쉽게 블렌딩돼서 메이크업 초보자도 쓰기 편한 제품이에요.\n\n컬러감이 너무 튀지 않고 웜톤·쿨톤 모두 무난하게 어울릴 법한 부드러운 누디 핑크 느낌이라 활용도도 높았고, 작고 귀여운 사이즈라 파우치에 쏙 들어가는 것도 만족스러웠어요.\n\n자연스럽고 투명한 치크 메이크업 좋아하시는 분들께 강추입니다! 💗",
    "text67": "05 누가 코코 사용 후기\n\n부드럽고 크리미한 질감이 피부에 자연스럽게 스며들어 매우 만족스러웠습니다. 누가 코코 컬러는 따뜻한 코코아 빛으로, 은은하면서도 세련된 느낌을 줘 데일리 메이크업에 딱 알맞은 색상이에요.\n\n발색력도 좋아서 한 번만 발라도 색이 잘 표현되며, 시간이 지나도 색이 뭉치거나 지워지지 않고 오래 지속되었습니다. 특히 건조함 없이 촉촉하게 발려서 피부가 편안했으며, 블렌딩도 매우 쉬워 자연스러운 혈색을 연출할 수 있었습니다.\n\n패키지가 심플하면서도 세련돼서 소장가치도 있고, 크기도 적당해 휴대하기 편리합니다. 누가 코코 색상은 따뜻한 느낌을 주면서도 과하지 않아, 어떤 피부 톤에도 잘 어울릴 것 같아요. 전반적으로 품질과 사용감 모두 만족스러운 제품이라 적극 추천드립니다!",
    "text68": "쥬시 알 치크 05 누가 코코 후기입니다.\n\n이 제품은 발림성이 매우 부드럽고 촉촉해서 피부에 자연스럽게 밀착됩니다. 05 누가 코코 컬러는 따뜻한 코코아 브라운 톤으로, 얼굴에 은은한 생기를 더해주면서도 부담스럽지 않은 음영감을 줍니다. 특히 가을, 겨울 메이크업에 잘 어울려서 데일리 치크로 사용하기 좋아요.\n\n색감이 너무 진하지 않아 자연스럽게 혈색을 살려주고, 과하지 않은 펄감이 얼굴을 화사하게 만들어 줍니다. 여러 번 덧발라도 뭉치지 않고 부드럽게 블렌딩되어서 초보자도 쉽게 사용할 수 있었습니다.\n\n지속력도 꽤 좋아서 하루 종일 메이크업이 흐트러지지 않고 유지되는 편이었고, 휴대하기 좋은 사이즈라서 수정할 때도 편리했습니다.\n\n전체적으로 자연스러운 음영과 촉촉한 질감을 좋아하는 분들에게 추천드리며, 누가 코코 컬러는 부담 없이 은은한 분위기를 연출할 수 있어 매우 만족스러웠습니다!",
    "text69": "가루형 볼터치가 좀 질리기도 했고\n좀 촉촉한 느낌의 치크를 찾다 보니 \n이 제품을 고르게 되었어요\n정말 갈웜 뮤트 분들이 좋아하실 색이에요\n처음에는 광대 쪽에 동그랗게 발라서 두드려 줬는데\n너무 과한 거 같아서 사선으로 발라준 뒤 두드려 줬더니\n은근히 고급져 보이고 따뜻해 보여요\n가루형처럼 브러쉬로 하는 게 아니라서\n베이스 벗겨질 줄 알았는데\n전 픽서 뿌리고 발라서 그런지 안 벗겨졌어요\n산 위후로 매일 썼는데 지속력이 엄청 좋아요\n픽서까지 부리면 저녁까지 색이 유지됩니다\n은근 내용물이 많아서 오래 쓸 거 같아요\n이 치크 없으면 화장 못 할 정도예요\n재구매 의사 완전 있어요\n올영 세일 때 얼른 사셔요",
    "text70": "오! 대박 별로!\n블러셔면 블러셔답게 연~하고 자연스럽게 올라가야 하는데\n무슨 틴트를 볼에 발랐을 때보다도 진하게 올라가서 수습하는 시간이 더 걸림;;;\n그리고 그냥 볼에 얹는 순간!!! 피부 다 벗겨짐\n지속력도 걍 꽝임 1시간만에 날라감",
    "text71": "수분광메이크업하면 크림블러셔 바르고도 잘 지워져서 아쉬웠는데 밖에서도 수정하이 편하고 촉촉함이 정말저어얼마ㅏㅇ저어마라정말로 오래가서 아주좋음 대만족\n안밀린다고하는데 베이스는 안밀리지만 요 제품 컬러가 밀려서 손으로 좀 두드려서 펴줘야함\n스펀지나 퍼프로 두드리면 광이 죽어서 손가락을 추천\n발색도 잘되규 뭉침이 없어서 초보자도 하기 쉬울거같음",
    "text72": "내가 롬앤 제품 사고 단 한번도 만족한적이 없는데 얘는 인정하겠습니다.. 매트한베이스 위에 올려도 벗겨짐 없이 손으로 톡톡톡 올리면 그대로 광이 올라오더라구요 유지력도 좋고 촉촉하다고 얼굴에 막 달라붙지도 않아요 그 무엇보다 색상이 너무 맘에 들어요 이런 누디한 블러셔 찾고 다녔는데 색상 달라지는거 없이 그대로 투명하게 올라갑니다\n근데 이 볼채로 얼굴에 문지르기엔 베이스 백퍼 벗겨질듯.. 손으로 올려도 충분해요",
    "text73": "향도 풍선껌같은 향이 나고, 지속력도 촉촉한 치크 치고 오래가는 편인데 엄청 촉촉해요 색깔도 엄청 구울 수 있는 색이라 좋아요 ㅠ",
    "text74": "갈색치크 사고싶었어거 사슫데 나른 나쁘지않은데 밀어바르면 밀려여",
    "text75": "색은 정말 예쁘지만… 왜 하필 밤타입 블러셔로 나왔을까요..\n베이스 위에 얹으면 밀리고 다 녹는 느낌이에요 \n색은 갈웜이 쓰기에 너무 좋아요!",
    "text76": "가격 대비 만족도가 높은 제품이라고 생각합니다. 재구매를 고려할 만합니다",
    "text77": "피부가 벗겨지지않고 잘 발려서 좋은데 발색도 너무 예뻐서 인생 치크로 등극했습니다",
    "text78": "뮤트컬러가 붉은기가 강하지않고 부드럽게 발려 좋아요. 개인적으로 입술에도 베이스로 살짝 깔아주고 마무리해주면 전체적인 무드가 더 잘 어우러져요",
    "text79": "지속력 괜찮음 색상 너무 예쁨 근데 요철이 있는 사람은 못 쓸 듯",
    "text80": "이거 피부 다 지워져요.....스펀지로 조금씩 발라두 화장 다 지워집니다..ㅜ",
    "text81": "재구매 의사 있어용 가격도 착하고 양도 많은데 너무 이뻐요 잘산템입니당",
    "text82": "오… 색상 완전 추구미 그 자체.. 근데 직접적으로 바로 피부에 문지르면 베이스 벗겨짐이 있더라구요 손에 문질문질해서 볼에 톡톡하고 핑거퍼프로 하면 느좋녀 등극. 겨울에 손 많이갈듯요",
    "text83": "제품은 좋은데 케이스가 별로에요 수납하기 마땅치 않고 부피도 커서 자리를 많이 차지 합니다",
    "text84": "볼꺼져보일까봐 고민했는데 안그래오 예쁨 글로우 치크나 크림치크 좋아하시면 써보세여 발색도 잘 올라오고 표현도 예쁨 딱하나 별로인게 케이스인데 떨어트리면 저멀리 굴러갑니다 보관하기도 나빠요 ㅜ 뽑기한거같음",
    "text85": "촉촉한 블러셔는 선호하지 않는 편이었는데 이 제품 너무 좋아요 친구가 강추해서 샀습니다",
    "text86": "최근 사용해 본 크림치크(그 중 투명감 있는 텍스쳐) 중에서 단연 제형이 제일 좋아요!!! 두텁게 발려 베이스 뜯어내지 않으면서, 맑은 표현 가능하지만 / 리퀴드 만큼 바르기 어렵지 않은 점도 좋구요\n광도 번쩍번쩍 물광보다 자연스러운 윤광에 가까워 맑고 자연스러운 메이크업과 잘 어울려요! 동그란 패키징도 처음엔 불편할거라 생각했는데 손가락으로 문질문질 하기에 편하더라구요🥰 일단 제품이 너무 좋아서 맘에 듭니다",
    "text87": "일단 저는 파우더형을 전체적으로 깔아주고 위에 포인트 줄 부분만 얼렸는데 하이라이트도 자연스럽게 주면서 정말 이뻐요. 색이 진짜..\n다만 아쉬운 점은 먼지가 잘 붙고 바를때 퍼프를 사용해서 잘 바르지 않으면 피부가 무너지는 느낌? 양 조절도 중요해요",
    "text88": "개인적으로 조금 아쉽습니다..\n색깔은 예쁜데 얼굴애 올리면 너무 티가 안나서 여러번 발라야하고 그러면 또 너무 얼굴에 광이 많이 돌아서….광이 생각했던 느낌은 아니고 얼굴에 기름..올리는 느낌이에요 광이 올라오는 제품이라 어느정도 예상은 했지만 조금 아쉽네요 마지막에 살짝 덧바르는 정도로 사용할 듯합니다",
    "text89": "동글동글~해서 생각보다 너무 귀여워요ㅋㅋㅋ 대신 보관은 조금 힘들다는ㅎㅎ\n진짜 흔하지 않은.. 브라운 그대로 발색이 돼서 너무 좋습니다… 저는 신상 나오고 색 보자마자 그냥 바로 주문했어요! 사실 처음에는 브라운 그대로 발색을 기대하지 않고 색만 보고 주문했는데 이렇게 행운이…\n친구가 올영에서 테스터 보고 흙을 묻혀서 바르는 거냐고 했지만…^^ 저같은 가을웜톤, 가을다크에게는 정말 소중한 브라운톤 블러셔예요ㅠㅠ\n블러셔 덕후라 꽤 많은 종류의 블러셔를 써보고 찾아봤지만 갈색으로 발색되는 건 진짜 거의 없었는데(사실 그냥 갈색이 거의 없음) 이 친구가 나왔습니다…\n속광 블러셔…? 혹은 광나는 피부표현 좋아하시는데 갈색 블러셔를 찾고 다니셨다면 이 친구가 찐입니다!!!\n피부 안 좋은 제가 파데프리 제품만 사용하고 얘를 써도 광이 미쳤어요…\n저는 광나는 피부표현이 안 어울리고 안 좋아하는데 얘는 그냥 씁니다. 맨날 씁니다. 예뻐요.\n처음에는 통째로 발랐는데 그러면 피부 다 벗겨져요… 핑거퍼프(저는 다이소 핑거 팡팡 퍼프써요)에 슥슥 묻혀서 살살 톡톡 올리면 발색도 잘되고 광도 짱입니다…\n콧대까지 연결해서 발라도 예뻐요ㅜ\n혹시 색은 좋은데 광이 싫다면(저처럼) 위에 파우더 살살 올려도 예뻤어요~!\n꼭 한번 써보세요!!!!!",
    "text90": "05 누가 코코 구입 후 넘 만족한 말 많은 리뷰입니다💸\n\n일단 패키지 자체부터 안 살 수가 없음 너무너무 귀엽다🥹\n갈웜이라면 보자마자 솔깃할 컬러감 아닙니까 색감 미쳤어요 넘 예쁨 꼭 테스트 해보세요 제발제발~\n\n전 파데프리 인간이라 베이스는 백탁있는 무기자차선크림+촉촉썬크림 섞어바르는게 끝인데 그 베이스 기준으로 까짐이나 벗겨짐 전혀 못 느꼈어요. 바를 때 손쓸 필요도 없고 걍 제품 자체를 볼에 대고 톡톡 두드리시면 됩니다… 슥슥 굴리거나 밀면 오히여 별로더라구요\n\n바르고 8시간 정도 지났는데 광택감이랑 컬러감 그대로 있어요 아니 진짜 맘에 들었음;;; 저 리뷰 진짜 안쓰거든요\n\n단점은 제품 표면에 이물질이 묻을 수 밖에 없는 구조라는거…? 그냥 제가 휴지로 박박 닦겠습니다. 아 그리고 향도 별로긴한데 무시하고 쓸만해요 인공적인 과일사탕? 향 남.\n\n롬앤 앞으로 다른 컬러도 더 많이 내주세요… 짱",
    "text91": "가을웜한테 찰떡인 컬러예요\n살구베이지 사면서 고민하다 샀는데\n이 컬러가 개인적으론 더 맘에 들고 더 잘 어울려요!\n평소에 누드팝, 3CE 누드 피치 제일 좋아하고 많이 쓰는데\n누드팝 좋아하면 누가코코 구매 추천합니당\n촉촉베이스 하고 사용하면 베이스 벗겨짐은 어느 정도 있지만,, 톡톡 바르거나 손에 문질러서 볼에 올리고 핑거퍼프 두들겨주면 예쁘게 올라가고 지속력도 괜찮아요!",
    "text92": "개인적으로 제가 써본 블러셔중에 제일 좋은 것같아요 블러셔 얼굴에 톡톡톡 하고 손가락 퍼프로 톡톡톡해서 바르면 발색이 엄청 진하지도않고 적당히 양 조절할 수 있어 좋아요 컬러도 컬러지만 광택이 정말 너무 예쁩니다 광택있는 블러셔 좋아하시는 분들은 정말 잘쓰실것같고 향도 좋습니다!",
    "text93": "진찌 궁금해서 그럼 이거 누가 조으다 그랬음..? 일단 피부에 굴리면 당연히 베이스 벗겨짐 손에 조금 묻혀서 발라도 벗겨짐 아니 그리고 개끈적한데 리뷰들 보면 내가 다른 제품을 샀나 싶음 걍 틴트 볼따구에 바르는 거랑 똑같아오ㅛ 냄새는\n또 왜이러는지..",
    "text94": "ㅁㅊㅁㅊ 진짜이쁨요 \n과하게발라도 술취한 사람같은 색 아니고\n브라운이라고 얼굴황토빛아니고\n살짝 22~23호 가을 분들 ㅊㅊ요\n무좈건 사셍요근데 냄새는\n페리페라 블러틴트 사면 나는 냄새..?",
    "text95": "갈웜이라 이 색 도전 해봤는데 생각보다 너무 갈색빛이 많이 돌아서 가끔 보면 피부가 칙칙하게 보여서 아쉬움",
    "text96": "광도 나고 발림도 좋고 색도 딱 원하던거라 갈웜이면 다들 ㄱㄱ\n손으로 바르는데 가끔 일정하지 않을 수 있음\n사진보다 더 갈색 주황에 가까움",
    "text97": "이거는 갈웜 뮽 보다 딥이 훨씬더 잘어울리거 같아요 제가 발라봤을때는 쫌 더워보이는??듯한 느낌이 쫌 있었어서",
    "text98": "우선 패키지가 귀여워서 좋아요~\n발림성도 좋아서 잘 쓰고 있구요~\n발색도 맘에 들고,\n색도 예뻐요~~^^\n만족스럽구요 추천합니다",
    "text99": "인스타에 너무 매력적인 사용후기를 보고 구입했는데, 입술은 바르면 아픈사람이 되어버리고, 볼은 칙칙하게… 도저히 쓰지 못하겠어서 버림.",
    "text100": "완전 갈색인데 가을뮤트들은 잘쓸수잇을거같은 고런 색이에요!!",
    "text101": "한때갈색에빠졋는데 친구꺼보고 따라삿는대ㅜ 잘쓰다가 다른블려셔가 너무젛아서 안써요..",
    "text102": "완전 만족스러워요!! 광도 잘 표현되고 발색도 완전 만족스러워요!",
    "text103": "화장 다하고 바르면 뜨는감이 있습니다\n매트 쓰시는분들은 비추천드려요\n하지만 색감도 이쁘고 지속력은 좀 긴편입니다",
    "text104": "와 와넞ㄴ추천 진쯔 가을웜? 이거 없으면 안된다 진짜 좋음 느낌도 좋고 특히 냄새 겁나 좋음 그러고 디자인도 겁나 귀여움^^동글동글",
    "text105": "진짜 개좋음 난 ㄹㅇ 이런 색이 필요했음ㅁ 바르면 뭔가 광이 많이남  이뻐요",
    "text106": "가지고 다니면서 바르기 너무 좋아요!\n핑거퍼프랑 같이 쓰면 베이스 안 벗겨지게 바르기두 좋아요 ㅎㅎ",
    "text107": "그 포차고 애디션이랑 잘 쓰고 있어요!! 이런 컬러 흔치 않은데..좋슴미당",
    "text108": "이거 미쳤음 갈웜뮤트한테 찰떡임 솔짇히 저는 더워보이는 메이크업 넘 좋아해서 이만한거 없다생각함",
    "text109": "- 베이스 안까지는 크림촉촉블러셔 ⭐️\n- 발림성이 너무 좋어 재구매 의사 완전 O\n- 색상도 제품 색 그대로나와서 더 만족 \n- 건성중 건성인 나에게 넘 좋은 블러셔\n- 가을웜톤이다 하시는 분들 당장사세요 😎",
    "text110": "추천 못 하겠는 제품 처음임 걍 사지ㄴㄴ.. 쥬아보여서 샀는데 베이스 다 벗겨지고 개 끈적끈적함 그리구 바르면 불타는 고구마되영..",
    "text111": "누가 코코 뮤트하고 웜한거 잘 어울리는 분들은 테스트 해보세요. 너무 이뻐요! 아래는 베어 그레이프인데 이것도 이쁘지만 분위기는 누가 코코가 독보적이네요!",
    "text112": "색이 갈색인데 완전 맘에들고 바르면 광?이나요\n손안쓰고 바르게끔 돼있는데 그래도 펴바르긴 해야되고\n동글동글 해서 귀엽고 뚜껑에 그라데이션?처럼 돼있는게 이뻐서 그냥 들고다니기 좋아요\n걍 입에 조금 발라도 이쁘고 그냥 색은 진짜 이뻐요\n완전 잘쓰고 있습니다 블러셔 중엔 최고임",
    "text113": "Hmmm….. \n2025 트렌드 컬러가 [모카무스]라고 해서\n모카무스 메이크업 하고 싶어서 구매했습니다\n색은 완젼 딱 모카무스 브라운 그잡채 \n예 똥색💩이구여 \n똥글 똥글 패키지 너무 이쁩니다\n하도 인스타에서 인플루언서들이 나왔응 땨 홍보를 해서 구매했늗데 흠 …\n잘모르겟어요\n걍 외국에서 파는 립스매커 그런 립밤 같아요 ..이걸 치크로 잘 쓸 수 잇을 진 .. 색은 이쁜데\n지속력이 걍 10분 이에요 …. 5분 .?\n그리고 너무 립밤을 치크로 활용하는 느낌이라 번들번들 거리고 (개기름 같음.!이쁜광 아님 🙅🏻‍♀️)걍 립밤 볼에 바른거 같아요. 치크보단 걍 립밤으로 쓰는게 맞는거 같아요 ..치크로도 쓰라는건 넘 억지 ..같..",
    "text114": "음.. 굉장히 아쉬운 고런 느낌,, 되게 끈적한 립글로즈를 볼에 바르는 느낌..ㅎ 예쁘게 바르기가 어렵고.. 요철 부각 미쳤어요.. 그래서 피부가 ㄹㅇ 안좋아보임.. 피부에 기름이 하나 없는 건성인데도 이거 바르면 뭔가.. 예쁜 광이 아니라.. 좀 번들 광임..",
    "text115": "좀 웜만 ㅋㄴ블러셔서 가을뮤트톤인 저는 잘 안어울렸습니다 ㅇ그리고 발색은 예ㅃ볐든데 지속적 ….ㅎㅎ별로 완전 별로입니다하하 그냥 사지마세요 그냥 롬앤한테 후원하는 겁니다",
    "text116": "약간 녹은건지 전에 퍼프로 했을때 좀 많이 묻어나와서 당황했지만 브라운? 화장을 좋아해서 자주 쓰고있어요 이뻐요",
    "text117": "글로우한 블러셔 사고 싶어서 샀는데 색 맘에 들구!! 저금 아쉬운 건 볼에 찍어 올리면 막 쉽게 퍼뜨려지지는 않아요!! 어쨌든 무난무난하게  잘 쓰고 있습니당",
    "text118": "생각보다 발색이 좋지 않아서 아쉽긴 한테 2-3번 정도 올리니 발색이 그래도 올라오네요. 태닝한듯한 느낌 주는 블러셔 예쁘네요",
    "text119": "색이 예쁘고 특이해서 샀는데 생각보다 얼굴에 어울리진 않아서 잘 안써요",
    "text120": "왜 안사시는거죠? 진짜 너무 좋아요 갈웜이라면 바로 ㄱㄱ 핑거퍼프에 해서 볼에 톡톡하면 와우",
    "text121": "누디한 웜 브라운 컬러이고 모카무스 메이크업에 아주 찰떡인 컬러입니다 투명하고 글로시한 광채감이 너무 예뽀요\n하지만 시간이 지나면 색이 금세 사라져서 아쉽다능…",
    "text122": "좋아욧 발색좋고 여러모로 사용되구용 ㅋ 지속도 갠찮습니당",
    "text123": "테스트 할 때 색상이 너무 예뻐서 구매했습니다!\n바르고 나면 볼이 반짝 반짝 빛나서 맘에 들어요~",
    "text124": "와 갈웜이면 이거 사세요 진심 개좋음 하 인생템 발견 이거 쓰면 애들 다 블러셔 뭐 썻냐고 물어봄",
    "text125": "색이 너무 이뿌뮤ㅠㅠ 시중에 이런색 많이 없는데 너무 행복. 근데 생각보다 진허게 올라오긴함. 손으로 바르면 살짝 베이스까짐이 있지만 이정도면 완전 업는편같음. 그래서 퍼프로 바르는데도 광이남!! 지속도 오래대는듯",
    "text126": "요 쥬시알치크 디자인도 귀욤한것이 요물이네요\n발색도 이정도면 괜찮고 촉촉해서 좋아요\n컬러감도 제 피부와 찰떡!",
    "text127": "맨날 가루형 블러셔쓰다가 제가 주로 시청하는 유튜버분께서 광고하셔서 한 번 사봤어요!! 세일기간에 잘 샀네용 다 좋은데 한가지 단점은 열때나 닫을때 내용물에 뚜껑이 자꾸 찍혀서 조심히 열고 닫아야 해여ㅠㅠ",
    "text128": "색은 웜톤에 잘 어울리는듯한 색상입니다 ㅎㅎ 아직 화장 위에 올려보진 않앗지만 밀리지않길 ~~",
    "text129": "누디한 컬러 한국에 별로 없어서 바로 구매했어요\n손등보다 얼굴에 올렸을때는 많이 누디하거나 브라운하지는 않아서 살짝아쉬워요\n누디한컬러 매트한 질감으로도 나왔으면 좋겠어요",
    "text130": "발색이 생각보다 진해서 적당히 발라야하는데 적당히 바르면 광이 많이는 안나욤 근데 베이스도 안까지고 아주 좋습니담",
    "text131": "촉촉하고 쉐잎자체가 동글동글해서 발림성이 아주좋아요\n요즘 모카무스 메이크업연출하는데 딱이에요",
    "text132": "솔직히 그렇게 좋은 느낌은 없었고 그냥 그런느낌이었어요 색상 자체는 괜찮은듯 제 취향은 아니에요",
    "text133": "통채로 올리거나 손으로 올리면 베이스 벗겨짐이 있는데 핑거퍼프나 스펀지에 덜어서 살살 톡톡 두드려서 올려주면 베이스 벗겨짐 없이 촉촉하게 잘 올라가요! 광이 진짜 예뻐서 촉촉한 피부표현 안 어울리는데 그냥 하고 다녀요… 동글동들하게 생겨서 보관이 좀 어렵지만 광도 예쁘고 색이 통 색 그대로 발색돼서 너무 만족하면서 쓰고 있습니당",
    "text134": "이거..드디어 찾았다 ꢭ 유리알 광 도는 예쁜 블러셔라\n피부가 좋아보이고 베이스도 안밀려요!! 무엇보다 초코\n무스 색감이라 초코무스 메이크업에 아주그냥 찰떡!!!!!\n요고 완전 제 잇템이에요!! 다른 색들도 쟁여야겠네요.",
    "text135": "그대로 바르면 베이스 까짐이 있어서 손등에 덜고 퍼프로 두드려주면 좀 낫더라구요\n지금 쓰기엔 좀 더워보여서 가을 겨울에 잘쓸 거 같아용",
    "text136": "파데프리할 때 쓰는 제품인데 촉촉한 타입이라 머리카락이 자꾸 붙는 건 어쩔 수 없더라구요 ㅋㅋㅋ ㅠㅠ 그래도 예쁩니다 ...",
    "text137": "갈웜 뮤트 무조건 사세요!! 색깔 진짜 예뻐요 코랄 안받는 분들은 딱입니다",
    "text138": "추천받아서 구매해본 제품인데 만족하면서 사용 중입니다!",
    "text139": "부드럽게 발리고 발색도 괜찮은데 피부가 깨끗하신분들 바르는부위에 아무것도 안난분들이 바르세요..비립종 환관종이런거 있으신분들은 금지임",
    "text140": "베이스 까짐 적고 저한테는 광도 이쁘고 좋앗어요 광은 금방 죽긴하는듯",
    "text141": "색은 너무나 예쁜데 광은 별로 안예쁜 것 같아요ㅠㅠ 그리고 발색뽝!!을 좋아하는 사람으로써 발색 너무 아쉽습니당",
    "text142": "냄새가 약간 별로긴한데 광 미쳤고 색 넘 이뻐요 후후\n그리고 들고다니기 좋은 사이즈 !",
    "text143": "얇고 잘만 바르면 베이스 벗겨짐없이 촉촉하기 올라가요 색상도 딱자연스러운정도로 발색되네용",
    "text144": "광이 미침 색상도 무난하게 예쁘고 발림성도 나쁘지 않아서 잘 쓰고 있습니다! 다른 색상도 사보고 싶네용",
    "text145": "오일때문인지 광때문인지 베이스가 금방 벗겨지지만 발색 이쁘고 글로우 필터쓴거같아 만족합니다.",
    "text146": "구운밤맛 치크ㅋ\n이거바르고 느좋바 가서 플래쉬켜고 사진찌거야댐",
    "text147": "컬러랑 광이 예뻐요! 여름에는 뭔가 더워보이는 광이라 자주 쓰진 못할 듯...! 동글 동글 귀여워서 예뻐요",
    "text148": "갈웜딥인데 이거 엄청 잘어울려서 좋아요 ㅎㅎ 광고 은근 오래감",
    "text149": "겨울에 건조할때 너무 잘썻고 광 뿜뿜이라 사진찍으면 그냥 미침",
    "text150": "디자인 귀여워요 색상도 가을뮤트인데 잘 맞아서 좋아요 만족",
    "text151": "잘못바르면 피부 베이스가 지워지는거같긴한데 적당히 잘 바르면 너무이쁩니다 색도 이뻐용🥹👍🏻",
    "text152": "은은하게 광이 올라와서 엄청 예쁘네요 사용하기도 편해요!",
    "text153": "지속력은 짧지만..패키지랑 색이 마음에 들어요. 볼따구에 굴려줘서 사용하기두 편리하구요",
    "text154": "베이스 벗겨질줄 알았는데 안까지고 생각보다 좋은데요? 핑거퍼프나 손가락에 묻혀서 바르니 발색도 잘 올라오고 베이스도 안벗겨져서 좋아요",
    "text155": "빤딱하게 잘 올라가고 발색도 나쁘지 않은 편입니다 ! 글로우타입이라 볼에 머리카락이 계속 붙긴 해요 ㅋㅋㅋ",
    "text156": "컬러 자체는 웜해서 가을, 브라운 음영 메이크업에 찰떡인 컬러예요\n그치만 저는 아무리 베이스를 얇게 해도 자꾸 벗겨지거나 밀림이 있더라구요",
    "text157": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text158": "저는 립앤치크를 기대하고 사긴 했는데 생각보다 발색이 잘 안되는 것 같아서 아쉬웠어요ㅠㅠ 볼에 올려도 3-4번 정도 올려야 발색이 잘 나와요 근데 그러기에는 다른 블러셔 사는게 나은 것 같아요",
    "text159": "생각보다 많이 브라운 컬러인데. 그래서 더 만족스러워요!@\n\n다만 색 지속력은 짧은 편이라서 그 점 빼고는 만족 ><",
    "text160": "크기도 작고 하다 해서 휴대용으로 들고 다니면서 브러쉬하기 참 좋아",
    "text161": "촉촉한형태타입이라 화장부위가 벗겨져서 아쉬워요\n색상이나 발색은 이뻐요ㅠ",
    "text162": "너무 예뻐요.. 제 퍼컬이랑은 반대긴 하지만 ㅠ\n광대 쪽에 바르면 광 장난없어요",
    "text163": "사용 한달후기.\n\n1. 색상이 오래가는게 아니라 오일리함이 오래가는 느낌\n2. 지성 복합성은 가을 겨울아니면 쓰기 힘들듯함 \n3. 위 같은 이유로 지금 날씨에는 손이 잘안감",
    "text164": "촉촉몽글!! 진짜지나짖ㄴ쩌잔짜예쁜 컬러는 백도피치.",
    "text165": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text166": "갈뮽의 빛, 갈뮽의 신… 후기보니 다 밀리고 찍힌다고들 하는데 저는 파데프리해서 써서 참 괜찮았어요. 지속도 길지 않고 들고다니기도 불편하지만 색이 갈뮽 찰떡 초희귀 컬러라 감사하게 쓰고 있어요 제발 단종 안돼!!",
    "text167": "만족해여 다른 색상은 별로 제 맘에 들진 않네요 재구매의사는 그닥 없습니다",
    "text168": "지인짜 촉촉하게 발리는데\n발색이 좀 블러셔치고 찐해서\n립으로 사용햐요",
    "text169": "동글동글 디자인 귀엽고 발색도 적당합니다 뮤트톤인데 좋아요",
    "text170": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text171": "웜톤에게 어울리는 색🤗 이것만 발라도 볼에 생기 촉촉광이 가득해요 🤎",
    "text172": "맘에 드는 색상 하나만 구매했어요! \n\n진짜 광은 너무 이쁘고 색상도 맘에 들지만 이거 사용하기가 좀 불편..\n\n사용하고 난 뒤에 파데 묻는 것도 싫고 반 이상 쓰면 편하게 사용하기도 힘들 듯",
    "text173": "색감도 너무이쁘고 크기도 적당해서 휴대하기도 간평해서 조아요",
    "text174": "예뻐요 오특이어서 구매했는데 아주 맘에 듭니다 ㅎㅎ 잘 사용할게요",
    "text175": "저렴하고 배송이 빨라서 좋아요 ㅎㅎ\n수분광보다는 기름광 느낌인데 나름 뻔덕광 좋아해서 맘에 드네요",
    "text176": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text177": "요즘 모카무스 메이크업에 빠졌는데 발색도 잘 되고 예뻐요 !\n향만 바꾸몀 될 듯\n살짝 붉어져요",
    "text178": "좋아요 너무 만족합니다 갈웜분들한테 너무 강추하는 제품입니다 촉촉해서 피부에 광 엄청 돌아요",
    "text179": "주황끼가 은근 많이 돌아서 봄웜분들도 쓰실 수 이ㅛ으실덧같애여 이뻐용",
    "text180": "진짜 너무 예뻐요 발림성도 너무 좋아요 바르면 피부가 좋아 보여서 아주 만족합니다 발색력도 아주 좋아요 양조절 잘해야됩니다",
    "text181": "촉촉한 제품이라 화장지워지긴 하는데 발색 좋고 마음에 들어요 다른색깔도 사고싶어요",
    "text182": "향이 블루베리? 느낌으로 좀 강한편이라 호불호가 갈릴듯 해요\n색감은 마음에 들어요",
    "text183": "핑거퍼프로 바르면 발색 하나두 안됩니다 차라리 이거 볼에 대고 문지르세요..",
    "text184": "색깔은 예쁜데 향이 너무 제 스타일이 아니라서 손이 안 가더라구여 ㅠㅠ",
    "text185": "촉촉합니다 베이스까질수도있으니 퍼프로 쓰세요 느좋걸 되기 쌉가능",
    "text186": "지져스~ 이거 핑거퍼프에 문질러서 발라야 피부화장 안 벗겨지고 예쁘게 바를 수 있는데 처음에 모르고 걍 문대면서 발랐다가 피부화장 벗겨지고 완전 난리❤️❤️ 색도 생각보다 어둡긴한데 그래도 만족❤️❤️ 지속력도 soso~ 향은 좀 껌냄새나고 제형도 촉촉보단 조금 끈적?임~",
    "text187": "생각보다 더더 잘쓰고 있는 제품! 가볍게 톡톡 발라주면 생기도 채워지고 좋아요",
    "text188": "광 지속력이 장난아닌데, 컬러도 예뻐요! 얼굴에 직접 문지르는건 별로인 것 같고 퍼프나 브러쉬로 예쁘게 바를 수 있습니다",
    "text189": "지속력이 좋진 않아요. 금방 날아가요. 휴대하기 좋긴 한데 뚜껑 닫을 때 잘 찍히는 게 불편해요.",
    "text190": "다 좋은데 화장 오지게 밀림 그래서 퍼프 사용 필수임 근데 컬러 너무 예쁨 ㅠ 광 미쳣음 ㅠ",
    "text191": "냄새는 좀 빠졌나 싶은데 손이 막 자주 가지는 않습니다. 그래도 맨얼굴에 바르기 좋은듯합니다",
    "text192": "특이한 색감과 수분광이 정말 마음에 들었지만\n블루베리? 베리믹스 같은 향이 좀 진해서 호불호가 갈릴것 같아요",
    "text193": "이거 밀어서 쓰면 당연 베이스까짐 있고요\n걍 톡톡톡 두드리듯이 쓰면 베이스 묻어남까지는 있는데 까지진 않음 발색 예쁘고 피부표현 예뻐요",
    "text194": "엄청 찐득해요. 지속력은 잘 모르겠고 베이스는 잘 안 지워져요. 약간 밀착되는 느낌이에요. \n\n일단 색깔이 완전 가을뮽~ 가을 트루인데 색이 엄청 특이해요. 약긴 물먹은 갈색인데 여러 색 섞인 느낌? 옛날에 그 누카다미아에서 좀 더 어두워지고 색이 더 잘 빠진 느낌이에요 😍😍\n\n발색은 연함과 진함 중간인데 처음은 진하고 뒤에는 연해지다가 점점 안 보여요 ㅎㅎㅎ…",
    "text195": "덜어서 퍼프로 사용하면 베이스 안깎이고 좋아요!! 근데 향이 별로임..",
    "text196": "베어그레이프 써보고 만족스러워서 다른 컬러들도 구매했는데, 광 지속력도 좋고, 그렇다고 해서 머리카락이 붙거나 하는 것도 아니라 마음에 듭니다! 직접 얼굴에 문지르지 않는 이상 베이스 까짐도 없는 편이에요!",
    "text197": "피부화장벗겨진다는 후기가 있었는데 생각보다 그러진않았어요 색이 너무 예쁘고 리퀴드타입치고 지속이 오래가요",
    "text198": "구우웃 근데베이스밀림좀있고 마이쮸같은 단내가남 속광 ㄹㅈㄷ",
    "text199": "끈적거릴 줄 알았는데 별로 안끈적거림!!\n핑거퍼프로 발라주면 베이스 안벗겨지고 (매트베이스) 광도 균일하고 맑게 올라가요!! 색도 예쁨",
    "text200": "자연스럽게 혈색 더해주는 치크로는 이 친구만한 제품이 없다고 느껴진네요! 파데프리 한 날에도 잘 쓸 수 있고"
  },
  {
    "brand_name": "롬앤",
    "product_name": "[NEW/알키링기획]롬앤 쥬시 알 치크 (+알키링 증정) 단품/기획",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021904744ko.jpg?l=ko",
    "review_name": "06 베어 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219047",
    "text1": "갈웜소프트와 여쿨뮤트 그 사이 어딘가에 있는 사람입니다 ! 베어그레이프 색을 너무 쓰고 싶은데 너무 대놓고 쿨하몀 어떡하지 싶어서 틴트는 시도를 못했는데요 !! 치크는 뭔가 색이 좀 더 뉴트럴해보여서 구매해봤거덩요 ?? 그런데 !!!! 진짜 제 인생 블러셔를 찾았습니다 🫶🫶 이게 딱 오묘하게 뉴트럴한 멀멀한 블루베리 컬러라 너무 쿨하지 않고 딱 질리지 않는 멀멀 블루베리우유로 올라와서 ㅜ 정말 너무 예뻐요 .. 갈웜분들도 용기 내서 사용해보시길 !! 참고로 전 틴트는 너무 쿨해서 사용못하겠더라구요 ..! 그치만 치크는 그렇지 않다는 것 !! 츄라이츄라이 🥰",
    "text2": "평소 자연스럽게 메이크업 하는 걸 선호 하는 편이라 촉촉한 타입에 밤 타입 구매했어요. 다소 케이스는 그렇게 맘에 들진 않지만 그래도 촉촉하고 색깔이 예뻐서 잘 쓰고 있어요. 참고로 저의 피부톤은 여쿨이고 저한테 딱 맞았습니다.",
    "text3": "파데도 덜 까지는 편이고 색도 예뻐요 초보자도 컨트롤하기 편할 제형입니다 반투명정도의 발색력입니다",
    "text4": "친구한테 사줬어요, 촉촉하고 수분 공급의 효과가 켜요..",
    "text5": "야르!!!진짜개이뻐요이거진짜광이미쳤거그치만지속력은안좋음양도딱히많은편아닌데그냥사서쓰기조은듯헤헤",
    "text6": "알모양이어서 귀여운데 넘 잘 굴러가요 ㅠ 써본걸로 만족합니다",
    "text7": "정말 개이뻐요\n바를때 손으로 녹여서 톡톡해야지 잘 발려지긴 하는데 색은 정말 기깔나요",
    "text8": "광이 너무예쁜 블러셔에요 진짜이게 젤예쁜거같아요 ㅎㅎ 쟁여두ㅏㅆ서요",
    "text9": "촉촉한데 약간 베이스까짐있어요 그래서 웨지퍼프나 조끄만 퍼프로 발라야해요",
    "text10": "마음에속듭니다 잘샀습니다 색상이 뮤트해사 바르기 좋고 추천드립니당",
    "text11": "광이 진짜 예쁘게 나서 쿨톤들이 데일리하게 사용하기 좋은 색상이였어요! 기존 베어그레이프 립보다 좀 더 쿨한 느낌이었어요.",
    "text12": "굉장히 맘에 들어요....너무 진하게 바르면 은근 쨍해져서 \n얇게 펴바르면 발색이랑 엄청나게 이쁩니다 ...ㅠㅠㅠ",
    "text13": "작은것들은 잃어버리기 쉬운데\n키링형태로 가지고 다니기 너무 편해요\n발림성도 좋고 유지력도 좋아요",
    "text14": "촉촉하고 시간지나면 자연스러운 광으로 바껴서 좋아요 추천해요",
    "text15": "쿨톤은 진짜 다 잘어울릴거 같아요 웜톤도 잘하먄  완전 뽀용한 메이크업 가능할거갘아용",
    "text16": "너무너무 진짜 예뻐요ㅜㅜ\n살짝만 발라줘도 인상이 펴지고... 그냥 사세요",
    "text17": "좋았던 점은 바로 효과가 느껴지는 부분도 있고, 시간이 지날수록 서서히 체감되는 부분도 있다는 거예요. 단순히 한번 쓰고 끝나는 게 아니라 꾸준히 쓰면 더 좋아지는 게 보여서 신뢰도가 올라갔어요. 처음엔 호기심으로 시작했는데 지금은 ‘다 쓰면 또 사야겠다’ 싶을 정도로 마음에 듭니다.",
    "text18": "생각보다 발색이 진하게 올라와서 양조절 해야할 거 같은데 뭔가 쓰기 어려움",
    "text19": "바르고 나서 발색이 연하다생각했는데 시간지나니까진해지더라고요 신기!!!!! 물광 속광 블러셔 다른거 다 테스트해봣는데 하나도 광안올라오고 매트하게 마무리돼서 빡쳤거든요 근데이건 촉촉하게 빤질빤딜하게 올라와서 맘에들어용~~~~그리구넘귀여여요🩷",
    "text20": "올해 제일 잘산템이에요.\n저는 화장 못하는데, 적당한 발색이라 \n이거 쓰고 블러셔 예쁘다는 이야기 많이 들었어용",
    "text21": "너무 귀여움🥹🩷 진짜 동글동글하고 색도 예뻐서 매일쓰는 데일리템",
    "text22": "ㅎㅎ가성비 최고\n이번달에 할인까지 하니 더더 최고!!\n역시 올영은 최고 ㅎㅎ!",
    "text23": "파우더 제품은 건조해서 못쓰는데 이건 촉촉해서 좋아요\n손으로 바를수도 있어서 좋아요",
    "text24": "향이 인위적이어서 싫다는 분들이 많은데. 전 그냥 향을 신경쓰는편은 아니어서 괜찮았습니다 그리고 바를때에만 향이나지 계속 나는게 아니어서 괜찮아요. 맑은 느낌을 좋아하시면 추천드려요‘",
    "text25": "배어그레이프 틴트를 사려다 쥬시 알 치크를 사면 치크랑 립밤으로도 활용할 수 있을 것 같아서 구매했어요 ! 갈웜소프트인데도 딱 뉴트럴하게 발색 올라오고 너무 마음에 들어요",
    "text26": "촉촉하고 역시 베어그레이프👍👍\n색이 너무 예뻐요!!",
    "text27": "엄청 부드럽게 발리구 광택 도는거라서 너무 이뻐요 색상도 잘 나오구 수정 화장에도 편해요",
    "text28": "쥬시레스팅 틴트 베어그레이프 평소에 잘 쓰고 있어서 구매했는데 이건 바로 볼에 바르면 베이스 까짐 있음 그것만 빼면 쏘굳 좋아요",
    "text29": "촉촉한데 발색이 생각보다 강해서 놀랬어요 겨울에 쓰기 좋을듯!! 발색이 강해서 립에 바르기도 좋을듯해요",
    "text30": "아 진짜 이거 너무 귀여워요ㅠㅠㅠ 포도맛 새콤달콤? 냄새나는데 발색도 너무 이쁘고 진짜 너뮤 사랑스러워요 원래 틴트 색도 정말 좋아해서 사봤는데 역시 베어그레이프 사랑입니다🥹🥹",
    "text31": "맑은 촉촉하고 투명한 블러셔 질감을 원하시는 분들에게 추천드려요! 직접 이 제품을 얼굴에 문질러서 바르게 되면 색이 잘 올라오지않고 화장이 밀려서 비추드리고요! 손이나 스펀지로 덜어서 바르는게 좋은 것같습니다. 저는 생각보다 향은 거슬리지 않았고 닫으면서 찍힐까봐 불편한건 있었어요! 전체적으로 저는 만족합니다 !!",
    "text32": "한 달 전에... 이런 포도색에 빠졌었나봐요 롬앤에서 베어그레이프 틴트랑 같이 샀었는데 사실 전 가을 웜톤이에요\n근데 색이 너무 이뻐서 걍 샀어요 대신 자주는 안 쓰고 기분전환하고 싶을때 세트로 쓰면 기분 조아져요 헤헤",
    "text33": "베어그레이프 리뉴얼 전의 컬러로 발림성도 너무 좋았어요.\n촉촉해서 속광 표현이 너무 예뻐요!",
    "text34": "말갛게 발색되는 되게 이쁜 포도색이에욯ㅎ\n쿠션 위에 하면 뮤트한 핑크로 나와요\n엄청 맑고 크림치크 같지는 않아요 !베이스 까짐 없고 한 겹 광 아래로 피부가 그대로 비치는 느낌입니당",
    "text35": "이거진짜 너무좋음 베이스 안밀리고 물광치크 쌉가능!! 제꺼보고 친구도 따라샀어요 들고다니면서 사용하기도 좋고 다 좋은데 몇번쓰다가 원하는 컬러가없어서 갈아탈예정 ㅠㅠ",
    "text36": "촉촉해서 스머징이 잘돼요 손으로 대충 쓱쓱 발라도 되고 역시 롬앤, 믿고 쓰는 베어 그레이프 입니다",
    "text37": "나는 딸과 함께 사용하는데, 딸의 머리카락은 매번 다 쓸 때마다 며칠 동안 유순하고, 또 특히 밝다!진심으로 추천드려요. 계산해보니 정말 비싸지 않아요. 모두 두 병이에요.",
    "text38": "색도 예쁘고 바르기도 편한데 먼지 묻는건 진짜 어쩔수없는것같아요 그래도 만족합니다",
    "text39": "색이이쁘고 귀여워요 근데 쓰는게 좀불편하구 겉에 파데묻음..",
    "text40": "촉촉하게 발리고 색감도 예뻐서 자주 사용해요 손에 적당히 녹이고 올려주몀 잘 발려죵",
    "text41": "이것도 베어그레이프틴트마냥 사람마다다르다구그랫는데 흠막엄청다른건아닌거같고 쓰기편하구 막발라도 조아여",
    "text42": "이거 ,, 좋은것 같긴한데 ,,, 아직 더써보고싶거든요 ,, 근데아직 잘몰겠어요",
    "text43": "찍히고 베이스 밀리고 하 모르겠어요 손이 안 가요ㅠ 다들 고려해보세여",
    "text44": "촉촉하고 진짜 이컬러 ㄹㅇ 이쁨 바로 샀어요 진짜 만족 대만족 너무 귀여워요",
    "text45": "오늘도 역시 발랐어요 색상이 무난해서 자주 손이 갑니다~ 지속력도 나쁘지 않았어요",
    "text46": "요즘 올리브영에서 뷰티제품 많이 구매하는데 나름 만족하면서 잘 쓰고 있어요",
    "text47": "베어그레이프 정말 예쁘네요 ㅎㅎ 베이스가 묻긴해도 편하게 바를 수있어요",
    "text48": "올리브영에서 구입한 건 웬만하면 테스트 해볼 수 있어서 좋습니다",
    "text49": "쥬시알 치크가 새로 나온 김에 예쁘기도 해서 샀는데 색상이랑 발림성은 정말 좋은데 그만큼 지속력이 짧고 올리게 되며는 베이스가 약간 벗겨지는 경우도 종종 있습니다.\n베이스 메이크업이 벗겨지다보니 공을 들여 화장을 한 의미가 없어지지만 그걸 잊게 만들 정도로 컬러감이나 담겨 있는 통이 귀여서 종종 쓰고 있습니다.",
    "text50": "글로우 메이크업하고 싶을때 가장 좋아요. 광이 많이 돌고 퍼프로 바르면 베이스도 안 벗겨져서 좋아요!",
    "text51": "딸이 사옹하고 있어요\n좋다고 합니다\n계속 구입한다고 합니다",
    "text52": "말해뭐해?!요?! 라는 말이 절로 생각납니다!스테디셀러인 이유는 다 이유가 있겠죠? 디자인이며 발림성 모두 쵝오입니다! 강력히 추천드려요!!",
    "text53": "말해뭐해?!요?! 라는 말이 절로 생각납니다!스테디셀러인 이유는 다 이유가 있겠죠? 디자인이며 발림성 모두 쵝오입니다! 강력히 추천드려요!!",
    "text54": "여쿨라인데 진짜 발색도 예쁘고 친구들도 써보고 따라 산다고 합니다!!! 다른 색보다 쿨톤이시면 이 색 왕왕 추천..!!합니닷",
    "text55": "예뻐용 백도피치랑 같이삿는데 얘보다 백도피치를 더 많이쓰는 느낌? 둘이 레이어링해도 ㄱㅊ",
    "text56": "이거 바르면 완전 여리여리 그 자체...\n이거 발색 안된다고 하는 분들 많은데....\n가루타입 블러셔 베이스로 깔고 이거 바르면 진짜 예쁨",
    "text57": "레전드아름다워요\n틴트보다이게더예쁨\n당연히 글로스라 만지면 금새 사라지긴하는데 그래도 네다섯시간은가는듯? 파데위에 손으로바로펴발라도크게 찍힘이나 번짐 못느꼈음 \n근데색이\n진심\n하룰라라 아름다움이심\n솔직히 생긴거귀여워서 발색해본건데 상상이상의아름다움\n\n아름다운색+아름다운광 \n첫사진은 무슨 베리? 쿨핑크컬러를 중앙에 좀 더했고 섞발입니다",
    "text58": "발색은 좋지만 생각보다 예쁘게 표현되지 않아요..\n그리고 결국엔 스펀지나 다른 기구들을 사용해야 하다보니 그저 롤링한다고 해결되지 않네요 물론 손가락으로 톡톡 할 수 있지만 그러기엔 또 되게 촉촉한 제품입니다.\n롬앤 제품 많이 사용하고 있지만 이 제품은 재구매 의사는 없네요",
    "text59": "무난하게 잘쓰고있어요 재구매의사있습니다 잘쓰고있어요",
    "text60": "바르기도 불편하고 소지하기도 불편하지만 색이 이뻐 일단 사보았습니다",
    "text61": "매장서 색상확인후 맘에들어 구매함 \n눈두덩부터 볼테기까지 멍든팬더 메이크업 가능 \n반짝반짝  광 조아영 ㅋㅋ",
    "text62": "매장에 가서 테스트해보고 구매했는데\n발색도 괜찮고 잘산템 중 하나예요!",
    "text63": "색이 생각보다 진해서 잘못바르면 정말 고구마가 되어있어요\n어떻게 잘 발라야 하는 지 모르겠어요",
    "text64": "패키지 귀엽지만 열고 닫기 조금 힘들어여, 그래도 색은 이뿜!",
    "text65": "오 리뷰에서도 진하단말 많았는데 진짜 진하긴 하네요..\n전 워낙 화장 두껍게 하는 편이라 베이스 한겹 깔고 위에 바르고 한겹 더 올리면 딱 예쁜 색이였어요!! 브러쉬 때문인지 블러셔 발색 안올라오는거 많던데 얜 잘올라와서 만족스러웠어요\n근데 진짜 잘못하면 불타는 고구마 될 수 있음..",
    "text66": "베이스 까진다는 리뷰를 많이 봤음에도 불구하고 색이 너무 예뻐서 못참고 샀는데요\n진짜 개이뻐요\n손가락으로 좀 녹여서 톡톡 바르고 핑거퍼프로 두드려주면 베이스도 안볏겨지고 균일하게 잘 발려요\n역시 색도 예쁘고\n개인적으로 파우더블러서보다 오래가더라구요",
    "text67": "피부에 광택감을 살려주어서 피부결이 엄청 좋아보이고 생기있어 보여요 ㅎㅎ 파우더 전에 발라줘야 뭉치지 않고 고르게 펴발려용 제품채로 얼굴에 문지르기 보단 손으로 한 번 문질러서 바르는걸 추천드립니다 색상은 베어그레이프 틴트 색상이랑 비슷한 채도 낮은 모브 색상이었어요",
    "text68": "항상 가루타입 블러셔만 쓰다가 광나게 표현하고 싶어서 그냥 고민안하고 질러봤습니다 블러셔로 쓰기에 좋고 퍼프로 펴주시면 자연스러운 거 같아요\n색도 롬앤 베어그래이프 리뉴얼전 느낌? 입술에 바르면 좀 많이 보라색이긴 한데 볼에 올리먄 예쁩니당",
    "text69": "촉촉한 편의 블러셔이고, 유명한 베어그레이프 템인 만큼 여름 뮤트에게 찰떡인 컬러를 가지고 있습니다! 멀멀한 포도 템이라 너무 예쁘고, 일단 용기도 너무 귀엽고 가지고 다니기에 좋습니다! 손가락으로 발라도 예쁘고, 퍼프로 발라도 예뻐요! 립으로도 사용하는데, 치크와 립이 색이 조화되게 할 수 있어서 예쁩니다!",
    "text70": "한참 바이럴 많이 떴을 때는 오웅 신기하네... 하고 넘기다가 매장에서 발색하고 바로 구매했던 제품. \n\n베어 그레이프는 진짜 롬앤의 역작이다 싶은게 딱 이 색을 원했지만 다른 브랜드에서 블러셔로서 발견한 적이 없었어요. 너무 핑크끼 돌지않으면서 적당히 퍼플끼 있고 올렸을 때 자연스러운 혈색처럼 보이는 *가루가 아닌 제형* 진짜 찾기 너무x100 어려웠기에; 이것저것 섞발 해오면서 매일 다른 색으로 블러셔하고 다니던 날은 안냥..... \n\n겨쿨 브라이트와 트루 사이인데 대체적으로 저채도 화장하면서 입술과 블러셔는 포기 못하는 그런 사람으로서 엄청 만족했어연. 근데 여름쿨도 자꾸 찍먹하는 겨쿨인간이라서 저 믿지 마시고 직접 매장에서 발색해보시고 구매하는 거 춫언!!! \n\n개인적으로 사용할 때 손등에 적당히 비비고 핑거퍼프로 발색하는 게 여리여리하게 잘 올라가요. 볼에 직접적으로 하면 발색이 쨍하기는 한데, 제 입장에서는 블렌딩이 잘 되는 건 아니다 싶고 또 먼지가 짱 많이 붙어요.\n\n아 그리고 얘 제형 특으로 볼따구에 머리카락 파티 열리는 건 쩔수..... 그거 감수할 정도로 예뻐서 ㄱㅊ아요.\n여름이지만 글로우 쿠션+글로우립+쥬시알치크로 하고 다녀서 얼굴 온갖 곳에 그냥 붙이고 다녀요. 굿",
    "text71": "진짜 잘 쓰고있는 제품 중 하나… 블러셔로 햐도 이쁘고 립에 살짝 얹어도 이뻐여 블러셔가 더 조은듯 ! 근데 베이스 벗겨짐 사알짝 잇구 발색은 넘예",
    "text72": "손가락으로 녹여서 잘 바르면 되요!!! 근데 구모양으로 생겼는데 금이 잘 가고 잘깨져요ㅠ",
    "text73": "흠. 여름이라 한동안 못썼는데 다시 써야지. 근데 손등에 바르고 그걸 볼에 옮겨 바르세여 아님 베이스 다 뭍어여💖",
    "text74": "너무웜, 너무쿨 빼고 무난히 다 바르는 뉴트럴인데 넘 쿨햇어용 ㅎㅎ.. 쥬시래스팅 베어그레이프가 맘에 든다고 무작정 삿더니 쳐박템이 되..",
    "text75": "너무 예뻐요ㅠ 손 끝에 살짝 녹여서 바르면 진짜 촉촉하고 은은하게 광 나요ㅠㅠㅠ",
    "text76": "와아아ㅏ미쳤긔 ㅇㄴㅇㄴ이거 개이쁨 웜톤공쥬인 나한테도 이뻐보이긔ㅣ",
    "text77": "향도 좋고 잘 발리고\n바른 후 쿠션으로 두들겨서 퍼뜨려주면 예쁘게\n착 고정되요.",
    "text78": "색이 너무 이쁘네요\n볼만 아니라 눈에 발라도 이뻐요\n분위기 있는 얼굴이 되서 좋아요",
    "text79": "백도피치랑 레이어링해서 쓰려구 삿어요 ㅎㅎ 촉촉하구 발림성이 귀야워요",
    "text80": "재형 때문에 바르면 광이 나긴 하는데 촉촉하다기 보다는 찐득하고 퍼프로 바르지 않으면 베이스가 벗겨지거나 자국이 남음.. 양이 많은 것도 아니라 가격값 못한다고 느꼈음ㅜ 차라리 가루타입 블러셔 사면 더 싼데 그걸 더 추천",
    "text81": "진짜 넘넘 조아요\n파우더 형태의 치크만 쓰다가 이거 쓰니까 건조해지지도 않고 그렇다고 기름 둥둥뜨는 느낌도 아니고 물광물광한 느낌이라서 좋습니당\n색깔도 여쿨한테 진짜 잘 어울랴용",
    "text82": "생각보다 냄새는 덜하고 발색도 너무 맘에 들어용 립에 바르면 좀 흰끼가 있지만..",
    "text83": "발림성도 좋고 엄청 촉촉해서 광택있어 보여요\n겨울에도 사용하기 좋을듯요",
    "text84": "여름에 쓰는건 좀 기름져보일거같아요\n그래도 겨울에 잘 쓸 것 같습니다",
    "text85": "질 사용중입니다 지속력도 나름 좋고 단독 사용 보다는 기존에 쓰는 블러셔 올리고 그위에 거ㅣㅇ택감과 색감을 요걸로 한번더 강조하는 빙벚이 좋은 것 같아여",
    "text86": "다이소 미니퍼프랑 같이 잘 사용해요. 향은 마이구미향 너무 좋아요. 색상도 얼굴 어느부위든 붉은기 주기 좋습니다",
    "text87": "들고다니기 좋아요! 작고 깨질 위험도 없고 색도 너무 이쁩니다\n지속력은 한번 두고 봐야할것 같아요",
    "text88": "이거 언니가 쓴건데 언니가 피부가 너무 좋거든요! 블랙헤드랑 좁쌀 없고 탱탱하고!! 이런피부는 뭐만 올려도 잘 먹잖아요 그리고 언니는 기초 안 하고 화장해도 잘 먹는데 이거 쓰면 쿠션이 좀 까지고 지속력이 안 좋아서 들고 다닌데요 그래도 색이 이뻐서 매일 쓰더라고요 ㅋㅋ",
    "text89": "너무 귀여워서 사고 싶었는데 발라보고 너무 예뻐서 구매 했어요 가격도 저렴하고 양도 꽤 많은거 같더라고요\n발색이 진하게 되어서 조절 잘 하셔야 할거 같고 볼에 바로 올리면 까져서 손에서 녹이고 올려야 해요 \n입술엔 연하게 발색되서 베이스 정도로 쓰기 좋을거 같아여",
    "text90": "수분보단 유분느낌. 근데 광이 예쁘고 꽤 피부 위에서 잘버텨서 지속력 보통. 너무 광나거나 머리카락이 달라붙는게 싫다면 요 치크를 바르고 보송한 느낌의 블러셔를 브러쉬로 조심조심 톡톡 올려주면 한결 낫다. 실제 발색 했을 때 모델컷과 꽤 비슷함. 손등에 블러셔를 문대서 손등에 녹은 블러셔를 퍼프로 양조절 후 발라주면 까짐이 없다~ 근데 블러셔에 다크닝이 오는건지 블러셔가 아래에 있던 파데나 베이스를 녹이는 건지, 블러셔를 바르고 좀 지나면 더 웜한 색깔로 바뀐다. 나한테는 엄청 탠한 느낌의 웜블러셔가 되어버려서 요치크를 바른후 좀 쿨톤의 핑크 블러셔를 조심히 얹어 사용함. 그리고 케이스가 보기엔 귀여운데 뚜껑을 열고 닫을 때 찍힘 주의가 필요하다;",
    "text91": "그냥 슥슥 바르고나가기 좋아요\n바르고나면 바른곳에 광이돌아서 피부도 좋아보이구\n발색이 강하지만 부담스럽진않습니다\n갠적으루 막 쿠션에 파데바르고 이거바르는거보다는\n썬크림만 바른 쌩얼에 올리는게 훨씬 자연스럽고 혈색같고 좋습니다 ☺️💗",
    "text92": "짱이뻐요 진짜 제 롬앤 최애가 베어그레이프인데 딱 신상 치크로 나와서 올영에서 테스트 하고 괜찮다 싶어서 사봤는데 진짜 산거 너무너무만족해요\n색도 베어그레이프색에 너무 쿨도, 웜도 아니여서 뉴트럴인 저한텐 엄청 잘어울렸어요 발색도 찐했다가 좀 연해지는게 아쉽긴 한데 이정도면 완전 짱조은 치크같아여 다쓰면 또 다시 구매하려고요!",
    "text93": "촉촉한 블러셔 쓰고 싶었는데 아주 만족합니다!\n색은 립 베어그레이프보다 살짝 붉게 올라오지만 크게 차이는 없고 자연스럽게 올라가서 옵션 중에 제일 데일리로 쓰기 좋은 것 같아요.\n다만 향이 약간 불량식품 냄새처럼 찐하게 올라오는데 이것만 어떻게 해줬으면 좋겠어요..진심 머리 아픔",
    "text94": "베어 그레이프 컬러는 은은한 포도빛이 감도는 뮤트톤이라\n부담 없이 데일리로 쓰기 좋아요.\n\n붉은기 없이 차분하게 혈색을 살려줘서\n웜톤, 뮤트톤 모두 자연스럽게 어울릴 듯합니다.\n\n제형은 부드럽게 발리고 피부에 잘 밀착되며,\n덧발라도 텁텁해지지 않아 레이어링이 편해요.\n\n다만 컨디션에 따라 가끔 균일하게 안 먹을 때가 있고,\n광 지속력은 긴 편은 아니에요.\n\n그래도 발색, 분위기, 휴대성 모두 만족스러워서\n파우치 속 필수템이 됐습니다.",
    "text95": "퍼스널컬러:1위-여름뮤트 2위-가을뮤트 3위-겨쿨 최악:봄웜 틴트는 베어그레이프 쓰고 있어서 블러셔도 맞추고 싶은 마음에 샀는데 색감 올라오는게 너무 갈색빛 돌아요 바를 땐 분명 베어그레이프였는데 시간지나니 갈색빛 돌아요 기대 이하 완전 기대ㅜ이하!!!!",
    "text96": "색은 예뻐요…. 바르자마자 보이는 컬러는 예쁜데 지속력 에바에요 수정할라고 보면 볼따구에 색 거의 안남아있음 그리고 뚜껑 닫다가 제품에 찍힌 적도 많고 굴러가는 형태의 볼도 아니고 걍 모양만 볼이라서 좀 평평해지면 퍼서 써야할 거 같아요 그리고 가장 큰 단점으로 베이스 까짐 있습니다",
    "text97": "색은 예뻐요…. 바르자마자 보이는 컬러는 예쁜데 지속력 에바에요 수정할라고 보면 볼따구에 색 거의 안남아있음 그리고 뚜껑 닫다가 제품에 찍힌 적도 많고 굴러가는 형태의 볼도 아니고 걍 모양만 볼이라서 좀 평평해지면 퍼서 써야할 거 같아요 그리고 가장 큰 단점으로 베이스 까짐 있습니다",
    "text98": "바르기 조금 힘든 건 맞지만 그래도 색이 예뻐서… 퍼프로 바르면 좀 편하게 바를 수 있어요! 색은 생각보다 진해서 조금 놀랐어요. 많이 바르면 술 취한 사람됨ㅋ… 여름뮤트나 겨울다크~딥한테 잘 어울릴 것 같아요! 광도 괜찮은 것 같고 나름 만족합니다!",
    "text99": "색이 예뻐서 구매했는데 아무래도 지금처럼 땀나는 날씨보다 선선해지면 더 좋을 거 같아요 ^^ 웜톤 피부인데 색상은 이뻐요🥰",
    "text100": "여행 갈 때 자주 챙기는 제품이에요. 바로 얼굴에 바르고 손가락으로 자연스럽게 블렌딩할 수 있어서 매우 편리합니다.",
    "text101": "동생이랑 동시에 같은 블러셔를 샀다!? 이건 대박템이라는 뜻 .. 물먹 화장 굿",
    "text102": "더른 리뷰들처럼 향이 좀 그렇지만 색상은 너무 마음에 들어용",
    "text103": "일단 색은 이쁜데 베이스가 넘 밀리고 지속력이 에바에요…. 걍 바로 지워지는 수준 그래서 좀 많이 바르면 애들이 술취한거같대요 그래서 못쓰고있서요ㅠ 슬프네요…",
    "text104": "맘에 들어서 친구 선물했는데 너무 좋아합니다. 들고다니면서 수정화장하기도 좋고 발색도 너무 잘되네요!",
    "text105": "자연스럽게 물든 듯한 포도빛 컬러가 너무 예뻐요. 텍스처가 보송보송하고 끈적임 없이 피부에 부드럽게 밀착돼요. 여러 번 덧발라도 뭉치지 않고 투명하게 올라가서 데일리 블러셔로 딱이에요. 쿨톤 분들께 특히 추천합니다.",
    "text106": "촉촉하게 색상 잘 나고 광이 예뻐요\n다이소 손가락 퍼프로 펴바르면 잘 발림",
    "text107": "베이스 벗겨진다길래 걱정했는데 아직 벗겨진 적은 없어요\n근데 색도 너무 예쁘고 디자인도 너무 예뻐서 ㅜ 어떻게든 쓸듯해요",
    "text108": "인생 치크 ㅠㅠㅠ 다른색도 내주세요 다른색상도 사고싶은데 백도피치랑 베이지? 두개샀는데 대만족\n수정화장도 쉽고 지속력도 좋습니다 ㅠ ㅠ",
    "text109": "색감이 베어그레이프 틴트랑 똑같아요!! 속광 정말 에쁘게 올라오고 발색 투명해서 정말 예뻐요!! 향은 포도 사탕?향 나는데 저는 완전 극호에요. 케이스가 동글동글해서  바르기 쉽고 귀여워요!! 가지고 다니기에도 좋아요!!",
    "text110": "촉촉한게 좋아서 파우더 사용 안하고 블러셔도 가루타입은 못쓰는데 이거 촉척한 피부표현에 딱이규\n발색도 잘 되고 양조절도 전 잘 됩니다\n색두 너무 예뿌다 ㅜㅜ\n포도향 나요",
    "text111": "롬앤쥬시 립틴트로 립앤치크 사용하다 치크용으로도 나와서 구매해봤는데 너무너무 향도 좋고 발색도 잘되네요",
    "text112": "색이 예뻐서 일단 구매했는데 다른 리뷰처럼 용기가 좀 불편한것 같긴해요 동글동글해서 떨어트릴거 같은??\n 찍힘 생깁니다 그치만 저는 별로 신경은 쓰지 않아요\n보라보라하니 예뻐서 자주 사용할 거 같아요",
    "text113": "생각보다 색이 진하게 올라가서 주의해서 사용해야할 것 같아요! 지속력도 생각보다 오래가고 베이스 벗겨짐도 없어서 나쁘지 않습니다. 다만, 아무래도 크림 블러셔 제형이기 때문에 끈적이거나 가끔 머리카락이 붙긴 해요.. 그래도 만족하면서 사용중입니다 바로 얼굴에 올리는 것보단 핑거퍼프에 먼저 묻혀서 살짝씩 두드려주는게 좋아요!",
    "text114": "돈이 조금 아깝다는 생각이 드는 제품이에요. 촉촉해서 피부에 광이 이쁘게 나면서 발색되는 게 좋은 제품이지만 왜인지 모르겠지만 색상이 변합니다.. 파데 또는 쿠션과 섞여서 그렇게 되는지 몰라도 피부 올리고 한두시간 뒤에 보면 분명 모브빛 돌았던 모습이 주황끼 돈다고해야되나..? 제 친구들이 제가 저거를 올린 모습 볼때마다 오늘 웜톤화장했냐고 할 정도로 색상이 이쁘게 변하지도 않고요 그렇다고 베이스 블러셔를 바른 뒤에는 색이 나아지냐? 그것도 아닙니다.. 이 제품에 그 발리는 그 순간의 색을 믿지 않으시길 바래요.. 제품이 너무 궁금하고 색상 변하는 거 감당하겠다하신다면 한번 구매해보기는 거도 괜찮을 거 같네요 그리고 바르실때는 퍼프로 바르시는 걸 추천드려요",
    "text115": "너무너무 예뻐요 여쿨뮤트인데 여태 사용했돈 블러셔 중에서 제일 만족하면서 사용하고 있어요 색상도 너뮤 예쁘고 핑거퍼프로 바르면 편하고 예쁘게 잘 올라가요! 기존 베어그레이프 틴트랑 정말 잘 어울릴것 같은데 틴트는 색상이 바뀐게 너무 아쉽네요",
    "text116": "냄새도 나쁘지않고 발림성도 좋고 색감도 이뻐요!!\n유지력도 나쁘지않고 광도 이쁘게 납니다\n근데 단점을  뽑자면 뚜껑을 잘 닫아야지 안그러면 찍히더라고요ㅜ 그리고 베이스가 벗겨지긴  해요ㅜ 트러블 없는 분 한테 추천... 커버해놓은부분은 지워진다고 생각하시면 되세요 그거빼면 굿굿",
    "text117": "베이스까짐 걱정했는데\n생각보다 베이스 안까져서 좋아요\n베어그레이프색 워낙 좋아해서 잘 사용하고있습니다",
    "text118": "색 이쁘고 좋은데 아무래도 지속력이랑 사용하는법이 불편한 편이긴합니다 그래도 원래 손으로 블러셔 바르는 타입이라 무난하게 잘 쓰고있어요",
    "text119": "광은 이쁜데 색상이 생각한거와 달라요 \n바르기 어려움 잘 안펴져요",
    "text120": "상품 설명이랑 실제 제품이랑 동일합니다! 믿고 쓸 수 있어요 ♡",
    "text121": "역시 올영세일 최고\n가성비최고\n할인 짱짱 ㅎㅎ\n대만족♥♥\n재구매해요ㅎㅎ><",
    "text122": "투명하고 자연스럽게 올라와요. 피부가 너무 좋아보입니더.",
    "text123": "잘 사용하고 있어요!! 추천합니다 ㅎㅎ 자주자주 쓸게요 ~!!",
    "text124": "왜 샀는지 모르겠어오... 또 마케팅에 당해따 ㅜ ㅠ 사용감도 별로였는데 일즈일 정도 됐나... 그때 한번 떨어뜨렸다가 뚜껑이 산산조각..? 은 아니고 암튼 부서져가지고 미련없이 버렸습니다",
    "text125": "여쿨이 쓰기에 자연스러운 혈색을 줍니다.  튀지않고 적당한 생기를 줘요",
    "text126": "역시 베어그레이프 색이라\n자연스럽고 예뻐요.\n화장까짐도 없어서 좋아요",
    "text127": "평소에도 베어그레이프 틴트 좋아해서 이 치크도 맘에 들어요!\n완전 쿨톤 치크 그자체",
    "text128": "광 너무 예쁨 그리고 쿨톤들한테 유명한 색이라 어울릴까 규민했지만 갈웜들한테도 괜찮음 특히 여름에! 옅게 사용하면 귀엽고 수채화가튼 너끼",
    "text129": "하... 떨러뜨려서 깨졌어요... ㅠㅠ 이렇게 약한 케이스가 또 있을꼬.. 깨진건 마음아픈데 발색도 그닥이고 립에 쓰기에는 약해서 자주 사용하던건 또 아니라서 뭐... 재구매 의사는 없어요",
    "text130": "호불호가 갈리는 리뷰보고 걱정했는데 저는 호였어용 색이 이쁘고 은근 바르기 편해서 손이 많이가용 색도이쁩니다",
    "text131": "이거 진챠 넘예보여 쿨만 잘 받는 줄 알앗는데 갈웜뮤트분들도 사용 가능해용 !! 원래 사용하는 샛보다 조금 더 색감있고 생기있게 표현하고 시픔 요고요고 추천합니데이\n그리구 광표현이 넘 예뽀여!!!!!",
    "text132": "베이스 위에 블러셔 바르면 밀려서 아쉬워요.. 그래도 컬러가 예뻐서 좋아요!",
    "text133": "립제품 베어그레이프보다 좀 더 보라색이길래 걱정했는데 음? 생각보다? 괜찮은듯??\n여쿨병 걸려서 다 괜찮아보이나\n쨋튼 이쁨",
    "text134": "케이스가 살짝 아쉬워요.. 넣을 때 한번씩 긁히면 슬픈,, 그래도 컬러는 예뻐요",
    "text135": "이번에 롬앤 제품을 체험하면서 느낀 점을 공유합니다: 높은 품질의 제품을 합리적인 가격에 구매한 것 같아 기뻐요. 가격 대비 탁월한 품질을 자랑합니다.",
    "text136": "촉촉하고 사용하기 편리해요\n다른 색도 구매하고 싶어져요\n추천",
    "text137": "글로우해요\n근데 용기가 귀엽기한데 너무 굴러다녀서,,,\n양은 되게 많아서 좋아요!",
    "text138": "바를때 베이스가 좀 벗겨지는거같고 제품에도 묻어나와서 아쉽고 일단 냄새가 좀 별로임 이상한기름냄새..? 디자인은 예쁘고ㅠ색이나 지속력도 나쁘진않아요",
    "text139": "완전 촉촉한 타입이에요 지금 바르기엔 너무 볼만 크리미해서 안 바른데 겨울에 촉촉하게 베이스하고 올리면 괜찮을 거 같아요 좀 잘 벗겨짐 ㅍ",
    "text140": "이거 산지 얼마 앙대서 반르로 뽀가짐..기초도 다 밀리고 ㅠ",
    "text141": "리뉴얼전 베어그레이프가 훨씬 이뻐요..리뉴얼하고 색이 좀 웜한 느낌이..",
    "text142": "다 좋은데 양이 적네요 동생이 쿨병 걸려서 다시 사다주었습니다. 살구컬로 사보고 싶네요",
    "text143": "너무너무너무 이쁨 진짜 \n근데 너무 유분기많고 빨리 지워짐 ㅜㅜ",
    "text144": "틴트랑 동일한 색상 치크도 구매했어요. 작아서 휴대하기도 좋고 귀여워용",
    "text145": "테스터로 써 봐ㄴ는데 와 진짜 색상 너무 이뻐서 반해서 바로 구매했습니다 써보고 한달 후기로 돌아올게요",
    "text146": "오노... 날씨 더워지니까 확실시 못쓰고 있어요... 여름엔 블러셔는 잠시 모르겠서여... 여름엔 블러셔를 잠시 멈추겠슴미다. 땀 닦느랴 바빠서..",
    "text147": "색이 너무너무 이쁨\n뭔가 지속력은 안 좋은거같은데\n이브니까 ㄱㅊ",
    "text148": "틴트랑 세트로 같은 색 구매해봤어요. 나쁘지 않은 것 같아요.",
    "text149": "너무 귀여워요 ㅠㅠ 립에도 사용하기 좋고 치크로 사용하기도 좋고 다음엔 다른색 사보고싶어요",
    "text150": "사용하는게 편리해서 초보자도 쉽게 쓸 수 있을거같아요 향은 그렇게 맘에들지는 않지만 그렇다고 신경쓰이는 느낌도 아니였어요 피부 색감과 광이 이쁘게 올라와서 만족스럽게 사용하고 있습니다",
    "text151": "베이스 화장 안해서 색감 발림성 등등 다 좋은데\n유지력과 향이 너무 제 스탈이 아니네요 ㅠㅠ 날 더워지면 위생상 또 쓰기 힘들어질텐데 암튼 일단 종종 잘 쓰고 있습니당",
    "text152": "색깔도 대박 향도 츄잉껌 향이 나요\n착색있는 틴팅밤은 아니고요. 가볍고 예뻐서 손이 자주 갑니다",
    "text153": "겨쿨딥 유저입니다 자연스럽게 올라가서 아주 만족하면서 사용하고 있어요 패키지가 너무 귀여운데 뚜껑 조심해야겠습니다 ㅋㅋ",
    "text154": "가루블러셔만 쓰다가 급 끌려서 사봣어요. \n저는겨쿨화장을하고잇고요…지속력안좋을줄알앗는데ㅈㅉ오래감그리고이위에가루블러셔올리면더굿",
    "text155": "피부좋아보여서 완전 꿀템입니다 지성이라 촉촉한거 안쓰려고했는데 좋아요",
    "text156": "완전 촉촉 그자체 물폭탄광임\n베이스 벗겨진다는데 잘 모르겟고\n걍 좋아요\n\n대신 시간 지나면 색이 점 진해져서\n처음에 조절해서 발라야댕여",
    "text157": "발림성도 좋고 사용하기 편해요\n베어그레이프 틴트랑 같이 쓰기도 좋아요",
    "text158": "바르기도 편하고 피부광 싹돌면서 피부 좋아보입니다 가격도 저렴하고 양도많음",
    "text159": "아주 좋슴비다 진짜로 핳 쥬시레스팅 베어그래이프도 같이 쓰면 조함 ㄹㅈㄷ",
    "text160": "너무 동그래서 데굴데굴 굴러가요 ㅋㅋㅋ 쉽게 수정화장 하기엔 좋아요 발색도 이쁩니다",
    "text161": "발색은 아주 그냥 너무 진해서 (남친이 애순이 시집갈때 같다고 함) 바르고 나서 쿠션으로 한번 덮어줘야함 ..",
    "text162": "조아용 ~~!\n\n저는 광이 많이 나는 게 안 어울려서\n찰떡은 아니지만 나름 괜찮아용\n\n시간이 지나면 발색이 진해져서\n처음에는 연하게 하는 걸 츄천",
    "text163": "넘 귀여워서 사버렸어요 근데 바르기가 좀 어려워서 ㅠㅠ 핑거퍼프 잇으면 딱 좋을듯요",
    "text164": "예 조아요 완천 촉촉? 한건 아니지만 기름층이랑 나뉘어져 있으니까 암 리도 지속력이 조아요 색별로 다 모으고 싶음",
    "text165": "발림성 좋고 발색 너무 잘되어서 좋아요 진짜 너무 발색이 잘되어서 쿠션 한번 더 발라줘야합니다 .. 그치만 촉촉해서 좋아요!",
    "text166": "베이스 까질 거 같을 땐 그냥 손으로 톡톡 올려주면 좋아요 수정용으로 들고 다니면 넘 귀엽고 색도 맘에 들어서 구웃",
    "text167": "화장 밀린다, 기름냄새 난다 라는 얘기가 있었는데 나한텐 전혀 없었음 저거 자체를 볼에 바로 안바르고 손에 문질문질 해서 볼에 바르는 편 광도 잘 나고 너무 예쁨\n재구매 의사 있긴한데 양이 많아서 아직 절반도 못씀 ㅋㅋ",
    "text168": "이거.. 양조절이 진짜 관건. 오늘 뭣모르고 손에 녹아든거 볼에 콕콕 찍어 퍼프로 퍼뜨렸거든요? ㄹㅇ 술먹은듯이  벌게져서 당황쓴.. 양조절 진짜 신경써야 할듯 합니다.전 다음부터 조심할게요...",
    "text169": "색상은 전반적으로 이쁘지만 매우 끈적거리고 지속력도 좋지는 않습니다 재구매는 안할것같아요",
    "text170": "파우더로 먼저 메이크업을 끝내주고 수정화장 할 때 이걸로 톡톡하기 너무 좋아요",
    "text171": "색상도 이쁘고 친구가 사서 따라 샀어요 >_<\n배송도 빠르고 잘 쓰겠습니다",
    "text172": "베어 그레이프 컬러는 차분하면서도 생기를 더해주는 핑크+퍼플빛의 포도 컬러예요.\n톤에 크게 구애받지 않고, 쿨톤·뉴트럴 모두에게 잘 어울리는 생기 가득한 치크로 느껴졌습니다.\n특히 여름엔 맑고 투명한 발색이라 얼굴이 답답해 보이지 않고, 마스크 묻어남도 적어요.\n\n제형은 크림처럼 말랑한 젤 제형인데, 바르면 파우더리하게 픽싱되어 뭉침 없이 부드럽게 퍼지고, 여러 번 덧발라도 텁텁하지 않아 좋았습니다.",
    "text173": "잔뜩 만족하면서 사용하고 있는 제품입니다 치크에도 립에도 사용할 수 있는게 큰 장점인 거 같아요 덕분에 화장의 전체 톤을 쉽게 맞출 수 있습니다 다른 컬러도 사용해보고 싶네요 아 그리규 유독 이 제품 사용하고 나면 입술이 따갑기도 하고 건조해지기도 했습니다",
    "text174": "컬러 진짜 예쁨\n베어그레이프 틴트를 너무 잘 썼어서\n그것만 믿고 구매했는데 컬러는 만족합니다\n\n다만 제품력이 ㅈㄴ별로\n뚜껑 열고 닫을때도 제품이 찍혀서 떨어져나가고\n퍼프없이 쓰면 피부화장 다 밀리는데\n지속력도 진짜.. 어이없을 정도로 별로..\n화장하고 약속 장소에 나가면 없어져있음\n화장할때도 한두번 톡톡 두드려주면 다 사라져있어요..",
    "text175": "발색이 과하지 않고 맑게 올라와서 자연스럽게 생기 주기 좋아요.\n베어 그레이프 컬러 특유의 살짝 물먹은 듯한 느낌 덕분에 투명하게 발색돼서 얼굴이 깨끗해 보여요.\n뭉침 없이 블렌딩도 잘 되고, 여러 번 덧발라도 무겁지 않아서 데일리로 쓰기 딱이에요.\n톤 상관없이 부담 없이 쓰기 좋은 여리여리한 치크 찾는 분들께 추천하고 싶어요.",
    "text176": "기대가 커서 그런지 기대만큼 충족되지는 않네요..\n자연스러운 발색은 아니고 둥 뜨는 느낌이고.. 보통 팩트 하고 그위에 치크를 썼는데 동동 떠보인다고 해야하나ㅠ 그래서 요즘은 치크 쓰고 팩트로 가볍게 더 두드려서 펼쳐요..둥근 모양이라 쓱쓱 바르면 화장 밀리고 굴리면 원하는대로 발색이 안되서 어렵네요ㅠ",
    "text177": "색상이 일단 이쁜데 저한테는 좀 안맞는 것 같이서 다른 색상도 궁금하네요! \n메이크업 후 바르면 파운데이션이 지워져서 유분기 없애주고 바름 좋을 듯해요~ 지속력은 쏘쏘 한데 작은 크기여서 들고다니면서 덧발라주면 될듯해서 감안하고 씁니다!",
    "text178": "걍 미쳤슈 베친자로서  베어그레이프 두통 쓰고이슨ㄴ데 그냥 볼에 얹으면 상콤포토그자체 되버리십니다 발그레~하게 올라와소 넘 이뻐요 근데 너무 많이 바르면 불타는고구마됩니다잉 조심하셔요들  여튼 적절한 양으로 잘 발라주면 발그레~~하게 잘 어울립니더 쵝오~~^^!!**",
    "text179": "냄새가 엄청 좋은 포도냄새 났어요 달달하고 맛잇는냄새\n얼굴에 바르면 끈적거리면서 녹는데 끈적거리는거만 없으면 좋을 것 같아요! 너무 촉촉해서 바르고 전 꼭 파우더처리해요ㅎㅎ 지속력도 수정 안하면 오래유지 되는데 수정하면 아예 없어져버려서 아쉬웠지만 디자인도 귀엽고 작아서 휴대용으로 쓰기 좋을 것 같아요🤍",
    "text180": "내 인생 블러셔!!💖\n피부가 갑자기 예민해지면서 5년동안 브러쉬로 파우더 타입 블러셔 바르는 걸 중단하고 이거 궁금해서 사봤는데 웬걸 트러블이 덜 나는 느낌이라고 해야할까요.. 촉촉하고 이쁘고.. 호불호 많이 갈리던데 저는 완전 강추입니다 냄새도 좋아요 사탕냄새 나요!",
    "text181": "솔직히 컬러는 맘에 드는데, 지속력이 안 좋은 것 같아용 그래도 귀엽게 생겼으니 뭐… 가끔 써용",
    "text182": "색이 엄청 이뻐요 근데 이름은 같은데 립색이랑은 살짝 다른 느낌",
    "text183": "다른 브랜드보다 가격 대비 퀄리티가 훨씬 좋고, 부담 없이 사용할 수 있어서 만족해요.",
    "text184": "베이스가 까지긴하지먼 디속은 오래되고 광도 진짜 예쁨 그래서 바로바르기보다는 퍼프에 발라서 퍼프로 조심히 바르는게 좋음",
    "text185": "귀엽고 발색도 맘에들고 발림이나 광택도 맘에드는데 향때문에….쓸 수 있을지 모르겠어요. 두통유발 향 ㅜ ㅜ 향 빼고 만들어주세요 제발 ㅜ 넘 싸구려 단향 얼굴에서 진동해서 힘들어요 ㅜ ㅜ",
    "text186": "Dewy on my chick and glowy and ats pigmented",
    "text187": "컬러가 너무 예뻐용 생각보다 광택이 많은 제형은 아닌 듯 추천합니다",
    "text188": "발색이 너무진해서 놀랐어요 양조절잘하면되는데 양조절이 어려운느낌..?",
    "text189": "색은 정말 마음에 드는데 생각보다 얼룩덜룩하고 지속력이 짧아요 ㅠ 그냥 리퀴드 치크로 내주면 안 되나용",
    "text190": "i love the shinning effect and easy to blend",
    "text191": "파운데이션 위엔 써본 적 없는데\n톤업쎀크림 위에 쓰면 베이스 하나도 안 밀리고 광도 넘 예쁘게 발색됩니다!\n가을뮤트인데 안 어색해요~",
    "text192": "블러셔 색상별로 다 구매했어요\n\n촉촉하고 발색력좋고 지속력까지 좋아요\n저는 베이스 안 벗겨졌어요 그래서 굿",
    "text193": "데일리로 쓰기엔 최적이에요!\n전 베이스 밀림 없었어용...",
    "text194": "촉촉블러셔\n베이스 안 벗겨져요\n다만 마스크 쓰면 살짝 벗겨져요\n발색력 좋아요 굿",
    "text195": "아니대박!! 사람마다다르개발색되는거구란줄알앗는데 ㄹㅇ이엇어요 ㅁㅊ..... 향은어릴때먹던사탕향?나여",
    "text196": "색이 다름 ㅜ 쥬시래스팅이랑 비슷하게 항상 색이 바뀜 ㅜ 왜그럴까",
    "text197": "한번 패키지가 궁금해서 써봤는데 색도 너무 예쁘고 발림성도 좋고 예뻐서 좋았습니다 ㅎㅎ",
    "text198": "꾸준히 계속해서 사용하고 있는 제품이에요 언제나 색상도 이쁘고 만족합니다!",
    "text199": "발색도 예쁘고 촉촉해서 각질 부각 없어요! 입술에 착 붙는 느낌이라 데일리 립으로 딱이에요. 컬러도 자연스러워서 손이 자주 가요 :)",
    "text200": "색은 예쁜데 바를 때마다 풍선껌같은 향이 너무 많이 나요 그냥 써요"
  }
]