[
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 바이로댕 블러셔",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011055315ko.jpg?l=ko",
    "review_name": "드 페슈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000110553",
    "text1": "너무 좋아요 제가 썼던것중에서는 이게 젤 원픽입니다!\n추천할게용👀🏃🏻",
    "text2": "생각보다 밝고 팝한 컬러였는데\n막 발라도 과해지지 않아서 너무 조아용",
    "text3": "제가 생각한건 색이랑은 달랐지만 그래도 요긴하게 쓸듯합니다!",
    "text4": "컬러가 너무 예쁘고 눈에 발라주기도 좋아요 핑잘봄이라면 무조건 강추입니다!",
    "text5": "꾸준히 쓰는 제품입니다 일단 오래 써서 좋아요 그리고 잘 깨지지 않는 것 같아서 휴대하기에도 부담 없어요",
    "text6": "색상은 이뻐요!!! 가루날림이 좀 먾이 심해요 코랄색상 같아요!!! 만족해여!!! 다만 비쌀 뿐",
    "text7": "컬러가 진짜 예뻐요 핑잘봄 찰떡 컬러.. 세 컬러 막 섞어서 바르는게 젤 예뻐요 눈에도 바르기 좋아요 가루날림은 쪼금 있어요",
    "text8": "너무 이뻐요 발색 이런건 모르겎고 그냥 진짜 개이쁨 핑잘봄들에게 강추.."
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 바이로댕 블러셔",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011055315ko.jpg?l=ko",
    "review_name": "드 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000110553",
    "text1": "진짜 코랄의 정석이에요...\n테스터해보고 너무 예뻐서 바로 구매했는데 진짜 안 샀으명 후회했을뻔\n제일 연한거 위에 제일 진한거 포인트로 해줘도 예쁘도 세가지 다 믹스해도 예쁘고 하나하나 따로 발라도 예뻐요!!\n왕추천..",
    "text2": "3가지색이 여서 구성이 좋고 가루날림이 있어요. 발색은 잘됨",
    "text3": "21호반이라 희미할까봐 걱정했는데, 생각보다 더 확실하고 뽀얗게 올라가서 어머나? 놀랐어요ㅋ 베이스 아이새도우에 포인트까지 쓸수있는 실용템이라 아주 만족중!! 살만하다템👍",
    "text4": "후,,, 제 인생 블러셔. 타사 블러셔는 많이 바르면 좀 텁텁해지던데 이거는 텁텁함 1도 없고 고르게 잘 발려요. 색상도 3가지나 있어서 그날 기분에 따라 믹스해서 바르는거 같아요ㅎㅎ 그리고 3개 다 너무 이쁨!!! 버릴 색상이없어유 꼭꼭 사세용",
    "text5": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text6": "투쿨포스쿨 블러셔 맛집이더라고요? 색상이 너무 예뻐요 발림성도 좋고 굿굿!",
    "text7": "색이 섞여있어서 자연스러운 발색으류 나옵니다\n투쿨꺼 쉐딩도 살 예정이에용",
    "text8": "감사합니다 많이 파세요 딸래미가 샀어요.완전 코랄코랄하네요",
    "text9": "경쾌한톤의 블러셔! 은근 발색 잘되서 베이스깔고 포인트까지 한번에 끝낼수 있음! 만족!!ㅎ",
    "text10": "웜톤이 쓰기에 무난한 코랄이라 여기저기 바르기 좋아여~!",
    "text11": "색 개이뻐요 생기 없어 보알땨 이거 바르면 얼굴에 형광등 킨 고 처럼 밝아져욥",
    "text12": "솔직히 세 색 다 섞으면 별로인데 중간이랑 오른쪽 섞으면 예뻐요 왼쪽색은 거의 발색이 안되요 가루날림은 별로 없어요",
    "text13": "코랄색을 원하는 블러셔를 찾아 헤매던 중이었는데 딱 이거예요!! 봄웜인데 너무 만족해요 ㅠㅠ",
    "text14": "친구가 산거긴한데 발라봣거든여? 진짜 개이뻐요 코랄 잘 받는 웜톤분들 꼭 사세욥",
    "text15": "저희 어머니가 구매하셨는데 깨져서 재구매 했어용 좋은듯?",
    "text16": "감사합니다 많이 파세요 색감도 예쁘고 사용감도 가볍고 좋네요"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 바이로댕 블러셔",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011055315ko.jpg?l=ko",
    "review_name": "드 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000110553",
    "text1": "엄청 뽀용뽀용해요 앞쪽 두 컬러를 주로 사용하는데 그럼 엄청 뽀용한 쿨핑크 색상이고 세가지 색상 다 섞으면 사랑스러운 노멀 핑크가 됩미당ㅇ 데일리로 잘 쓰고 있어요!\n봄 웜인데 쿨 메이크업 해보고 싶어서 샀는데 저한테도 잘 어울리더라구용",
    "text2": "발색이 너무 예쁘고 뽀용해서 자주 쓸 것 같아요! 생각보다 웜한 느낌이 있어서 봄웜한테도 잘 어울려요",
    "text3": "일단 삼색이라 너무 좋아요 미쳐버려!! 발샏더 너무 잘돼고\n사랑해여걍~",
    "text4": "옛날 용기보다 예뻐져 좋아요 투쿨 제품은 믿고 써용 색도 이뻐요",
    "text5": "드 페슈를 드베리로 색상을 잘못 구입했네요.\n드베리 색상이 예뻐 기분에 따라 바꿔가며 사용해보렵니다.",
    "text6": "아주 아주 만족합니다~ 하이라이터, 쉐딩, 파우더, 블러셔, 브러쉬까지 투쿨포만써요~~",
    "text7": "쿨톤한테 잘 어울리네용 투명 용기로 바뀐거 이뻐요 잘 쓸게여",
    "text8": "피부에 은은하게 수채화처럼 올라와요 발색도 자연스럽고 좋아요 근데 가루 날림이 좀 심한편이라 그 부분은 아쉬워요 지속력은 생각보다 오래가는 편이에요 저는 개인적으로 추천입니당",
    "text9": "맑은 딸기우유??색으로 올라가서 여쿨분들한테 딱일 컬러에요",
    "text10": "블러셔가 생각 보다 발색이 연한 편이에요 그래서 약간의 미백? 효과도 있는거 같아요",
    "text11": "색이 너무 예뻐서 샀는데 상큼해지고 싶을 대 쓰면 좋은 것 같아요",
    "text12": "아 ㅈㅉ 여쿨들은 꼭 쓰세요 흰끼많이 없고 딱 제 스타일입니닷",
    "text13": "투쿨포스쿨 블러셔 맛집이더라고요? 색상이 너무 예뻐요 발림성도 좋고 굿굿!",
    "text14": "고급진 샵 메이크업처럼 발색이 돼요\n너무 이쁨  이거 쓰려고 화장해요",
    "text15": "쿨톤 블러셔 절대 아님 왜 자꾸 내 피부엔 코랄ㄹ로 올라가지 했더니 핑잘봄 블러셔였음 외관에 속지마셈❌️❌️❌️",
    "text16": "피부 블러 잘 되고 보송하고 쨍한 느낌입니다. 포인트 주기 좋아요",
    "text17": "여쿨라 필승템 드베리\n꼭 사세요\n\n세가지 조합을 어떻게 하냐에 따라서 여러가지로 활용가능",
    "text18": "뭔가 리뉴얼 되면서 색이 달라진 느낌이라서 손이 잘안가녀..",
    "text19": "지속력 좋고 발색도 훌륭합니다!  하루종일 밖에 돌라다녀도 잘 안 빠져요",
    "text20": "색이 저랑 찰떡이에요 쿨톤이신 분들 매우 추천이에요 흰끼는 거의 없어요",
    "text21": "개인적으로 투명용기로 디자인 바뀐게 더 나은 느낌입니다. 떨어트렸을때 깨졋는지 한눈에 보이니까요 🥲",
    "text22": "음.. 이번에 새로 나왔다고 해서 샀는데 걍 그럭저럭임.. !!!!",
    "text23": "쿨 뮤트 톤이라면 꼭 쟁이세요 색들도 잘 분배되어있어서 좋아요",
    "text24": "파우더 블러셔는...정말...얘가 최고인듯...대충 발라도 예쁜 발색  지속력 최고",
    "text25": "뽀영뽀용 이쁜 색감 \n\n딸기우유같아요 볼에 올리면 진짜 이쁩니당",
    "text26": "발색 좋고 쿨톤이랑 더 어울린 것같고…  지속력 굿! 연한 핑크",
    "text27": "아니 이게 왜 안유명한건지 모르겟여요 너무 이쁘고 그냥 레전드",
    "text28": "ㅠㅠㅠ 요철 부각이 있어서 너무 속상해요… 색은 너무 예쁜데 요철 부각 있어서 너무 슬픔",
    "text29": "여쿨 찰떡블러셔로 유명하대서 사봤어요 전살~짝 웜하게올라가는것 같은에 그래도 못쓸정도는 아님!. (19 호여쿨라)",
    "text30": "인스타에서 봤는데 너무 이쁘고, 쿨톤인데 보라빛이 많이 안돌이서 구매했어요",
    "text31": "이번에 새로 나온 거 같아서 사봣어요!! 색감도 진짜 예뻐요",
    "text32": "처음 써보는데 좋네요! 색 예쁘고 만족스럽습니다 앞으로 여기꺼 쓸듯"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 바이로댕 블러셔",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011055315ko.jpg?l=ko",
    "review_name": "드 로제",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000110553",
    "text1": "원래 이거 매장에서 사려고 했었는데 매장에 없다고 해서 앱에서 시켰는데 다행히 있네요!!! 저의 데일리템이예요!! 진짜 너무 잘 쓰고 있습니다! 이거 다 쓰면 또 시킬게용~~☺️☺️"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 바이로댕 블러셔",
    "price": "14450",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0011/A00000011055315ko.jpg?l=ko",
    "review_name": "드 진저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000110553",
    "text1": "투쿨포스쿨 셰딩도 잘 쓰고 있었는데, 매장에서 투쿨포스쿨 제품을 둘러보던 중에 블러셔를 우연히 보게 됐네요~ 손등에 발색해보니까, 3가지 색상 중에 '드 진저' 제품이 제일 무난하고 요즘 같은 가을철에 데일리로 쓰기 좋아보여서 사게 됐어요~ 블러셔를 평소엔 잘 안 쓰고 다니지만, 투쿨포스쿨 제품을 통해서 이번에 잘 쓰게 될 거 같네요~!!👍👍😄😃🙂",
    "text2": "손이 정말 잘가는 블러셔! 그래서 드볼하는중ㅎ 블러셔 이거저거 사게되는데, 결국 손이 잘가는게 좋은거! 발색도 맘에 들지만 베이스용 포인트용 모두 한개로 해결가능해서 잘쓰고 있어요. 가루날림도 잘못느낄 정도로 양호해서 추천!!",
    "text3": "투쿨포스쿨 드페슈, 드모브, 드베리를 잘 쓰고 있어서 드 진저도 구매했습니다.\n하나씩 써도 예쁘고 섞어써도 예뻐요. 아이섀도우로도 활용할 수 있어서 좋네요.",
    "text4": "투쿨 말모 말모 이쁘죠 싸죠 좋아요~학생 때부터 성인까지 잘 써요~!!!",
    "text5": "드 진저 제품을 사용하기 앞서 드 로제 제품을 사용해 본 사람으로서 제품력은 만족스럽고 색감이 변화를 주고싶어서 구매하게 된 제품입니다. 할인이 들어가서 정가보다는 저렴하게 구입했어요!\n계절이 더워지면서 가볍고 생기있는 메이크업을 하고싶어서 그런지 주황색계열로 블러셔를 쓰고싶더라구요. 바닐라코 브러쉬로 원하는 색상을 골라서 혹은 섞어서 사용중입니다.\n애초에 같은 라인 제품을 사용해서 제품력에 만족 해서 구마한 거라 잔체적으로 만족스러워요!\n\n이 제품은 발색이 강하지는 않고 은은하게 올라가는 타입이에요. 그래서 오히려 초보도 사용하기 쉬울 것 같아요. 한 번에 많이 올라가면 가루타입은 크림타입이나 액체타입에 비해 수정이 어렵다고 느꼈거든요. 원하는 영역에 브러쉬로 톡톡톡 두드리듯 하면 은은하게 블러셔의 색감이 올라옵니다. 은근히 딥할 것 같아서 걱정했는데 가장 왼쪽 색상과 가운데 색을 섞어 발색하니 딥한 느낌은 없었습니다:) 여름에 생기발랄한 룩 연출하고 싶을 때 사용하기 좋은 제품이에요!",
    "text6": "그냥 패키지부터 마음을 뺏겼어요. 투쿨포스쿨 제품은 아~주 옛날 브랜드 출시 당시 몇 제품을 써 보곤 안 쓰다가 거의 10년만에 다시 접하는 건데요. 제가 빈티지 덕후인데 패키지부터 갬성 빈티지한게 넘 맘에 들어요. 컬러도 빈티지한 느낌으로 올라오더라고요.\n블러셔가 이렇게 세가지 컬러로 나눠 있어서 또 좋은 점이 요즘 꾸안꾸에 톤온톤이 대세인데 이걸로 아이메이크업 블러셔 같이 해주면 같은 톤으로 메이크업이 완성되겠더라구요. \n제가 요즘 빠진 메이크업이 안 그래도 진저 메이크업이고 볼이 자연스레 발그레해지는 메이크업을 좋아하는데 이 제품이 그거에 완전 딱이예요.\n그리고 마스크 끼는 것 때뮨에 피부 트러블 일어나는거 걱정하시는데 전 어차피 얼굴 가리니까 이번 기회에 제가 시도해 보지 못했던 메이크업을 시도해 보는거 같아요.\n어쨌든 넘 맘에 들어서 올영 세일 끝나기 전에 나머지 색상도 구입하러 가고 싶어서 어제 잠도 잘 못자고 밤새 뒤척였네요.",
    "text7": "이게 톤다운돤 칭크 불러셔라고 엄청 이쁘다고해서 하번 미고 유튜버드루말 믿고 구매해보보았오요ㅠ보았옹ㅅ어요! 근데 .. 그런데 말입니다.ㅎ 하하 ....하아....이게 뭔가요..;; 너무 어두워요ㅠㅠ 그냥 이상해요 제가 피부톤이 밝긴한데 걍 이 블러셔만 바르면 토인이 도야ㅛㅠ 돼요ㅠ 핑크 인데 이럴수 았는거에요? 이쁜 핑크가 아니라 걍 누우런 핑크에요 하 이게 맞나 싶지만 환불도 비못하고 그냥 어거지로 쓰고 있어요 근데 이건조뮤아 좀 아닌거 같아서 그냥 동생주랴고요^^ 눈 밑에 언더에 바르니까 그.나.마 나아요! 그나마... 투쿨포스쿨애서 제에발 뽀용뽀용ㅍ투명한 블러셔도 출시해줫아줬으면 좋겠네요ㅠㅠ 제 소원입니다 엄마 소원! 이 블러셔다 잘 어울리는 분들도 았겠죠? 부럽습니다 쁠러셔 발색도 꽈ㅣ 꽤 진한 편이에요!",
    "text8": "블러셔 드 진저 후기\n기존에 사용하고 있던 블러셔가 있어서 살까 말까 고민 꽤 많이 했는데, 구매하고 후회는 안 했어요. 다들 아시다시피 세 가지 컬러로 들어있고, 세 컬러 전부 섞어서 주로 사용하는 편인데, 피부 위에 투명하게 잘 올라가더라고요. 물론 브러쉬나 힘 조절에 따라 다르겠지만요. 여러번 겹쳐서 올리니 진하게 발색 되기도 하고. 괜찮네요. 가루도 그렇게 많이 안 날리고 좋아요.\n 무엇보다 패키징이 귀여워서 마음에 들어요. 마스크 묻어남은 피할 수 없는 것 같아요. 마스크에 묻어나긴 하지만, 그렇다고 마스크를 벗었을 때 마스크에 눌렸던 부분만 색이 사라지고 이런 건 없으니 뭐 괜찮지 않을까요?\n 한 색상만 따로따로 사용하는 것도 나쁘지 않아요. +아이섀도우 대용으로도 써봤는데.. 눈에는 전용 제품을 사용하는 걸로.",
    "text9": "원래 귀찮아서 화장도 잘 안 하고, 해도 진짜 기본적인 눈, 코, 입만 하는 편이라 만히 사용하지 않을 것을 알지만... 하나쯤은 있어야 할 것 같아서 구매해 봤어요. \n\n베**트랑 크**크 고민하다 처음인데 너무 가격대 있는 제품을 구매하면 맞지 않았을 때 후회할 거 같아서 투쿨포스쿨을 선택했습니다. \n\n일단 블러셔 색상이 다양해서 선택하는 데 한참 걸렸어요. 색상이 다 예뻐 보여서 괜히 다 소장하고 싶은 마음...ㅎㅎ 그렇지만 사치는 좋지 않으니까 저한테 가장 잘 어울릴 거 같은 드 진저를 선택했어요.\n\n타사 제품을 사용해 보지 않아서 비교는 못하겠지만 제품 자체만 봤을 때, 발색이 진하지 않고 은은해서 초보자도 사용하기 좋을 거 같아요. 자연스러운 메이크업에 최적인 제품. 가루 날림은 좀 있는 편인데 심하진 않은 거 같아요. 그리고 한 팔레트에 3가지 색상이 들어 있어 그날 그날의 분위기에 따라 다른 메이크엄을 할 수 있다는 점이 좋았습니다.",
    "text10": "전에부터 투쿨포스쿨 바이로댕 쉐딩은 써왔지만,, \n\n블러셔는 처음으로 구입을 해보았어요. 보통 어*나 3C*를 주로 써왔어요.\n\n어퓨는 색상은 좋으나 가루날림은 없는데 끝나고 나서 가루가 뭉쳐 지더\n\n라구요,, 그리고 3CE는 좋긴 한데,, 색상이 그라데이션 3개의 색상이\n\n한꺼번에 없어서..ㅠㅠ 블렌딩이 잘 안되더라구요..!! \n\n투쿨포스쿨은 색상 3개가 따닥!! 쉐딩처럼 그라데이션으로 3가지 색상이\n\n저는 요즘 오렌지 색상에 빠져 있어서ㅋㅋㅋㅋ 드 진저 색상을 픽했어요!\n\n근데 너무 이뻐요. 홍차 블러셔라고 하는 이유가 있네❤️❤️\n\n피치 빛 나는 색상이 있어서 저는 여름에는 피치 색상을 가을이 다가 오면\n\n중간, 세번째 색상을 블렌딩 해주면 딱😱😱 넘나리 이뻐",
    "text11": "지속력이 그렇게 길지는 않아서 중간중간에 브러쉬로 덧발라주는 절차를 가지기는 했었어요. 그러나 그러 불편함을 차치하고도 제품의 발색시 색상이라던가 그런게 마음에 들어서 만족합니다. 평소에 약간 진한 화장보다는 연하고 수채화 같은 화장을 추구하는 분들이 사용하기에 좋았던 제품이에요. 웜톤이신 분들이 쓰면 정말 잘 어울릴 오랜지빛 계열로, 봄에 사용하기 좋은 생상들이었어요.",
    "text12": "먼저, 저는 진저 색깔 구매했는데요... 진짜 너무 예쁩니다.\n일단 처음에 저는 로즈색상 구매할 생각으로 올리브영 매장에 갔어요. 인터넷으로 찾아보니깐 로즈가 그냥저냥 가장 무드있고 예쁜 것 같더라고요. 근데.... 뭡니까 이게 사람들 진짜 색상 담아내는 거 이정도 밖에 못합니까?? 진저 색상이 미친거에요.... 그냥 미쳤어....... 보자마자 로즈? 생각도 안났고 바로 직원분께 부탁해서 겟또 해왔습니다.\n\n장점\n- 색깔이 무드있고 너무 예쁨.\n- 먼저 연한 두가지 색깔을 믹스해서 전체적으로 도포 후에 세가지 다 합쳐서 중간에 포인트로 넣어주면 ㅉㅉㅉㅉㅉㅉ찐으로 예뻐요.\n- 거울이 달려있어서 바르기에도 좋아요.\n\n근데 아주 큰 단점이 있습니다.\n- 세일할 때 구매하시는 것을 추천드려요. 저는 12200원에 구매했슴당\n- 가루날림이 너무 심하고 그렇다고 손으로 바르기에는 골고루 안발려서 좀 짜증나요. 근데 가루날림 진짜 심해요. 그래서 저는 창문 열고 발라요.",
    "text13": "투쿨포스쿨님덜..또 한번 일 내셨네요...\n\n제가 진짜 투쿨쉐딩에 감동해서 팩트,하이라이터,블러셔 다~~구매해서 써봤는데 너무너무 만족도 최상이고 투쿨은 찐이다..라고 생각하며 살았거든요.. 블러셔는 드 로제 사용하고있는데 이번에 뉴컬러가 뜬걸 이번 세일할때 알아서 젭싸게 구입을 했어요..!! \n\n혹시 저에게 안어울리는 색상이면 어쩌지 하면서 약간은 멈칫하며 고민한 과거의 저에게 혼내주고 싶네요.. 당장 사라고 투쿨앞에서 고민은 사치라고...ㅋㅋㅋㅋㅋㅋㅋ정말 그정도로 고민은 사치였습니다..\n드로제는 약간의 장미빛이 도는 진분홍 느낌이여서 여성스러움을 더 강조할 수 있는 색상이였는데 드진저는..와..그냥 내가 찾던 색..찾았다 내 컬러 내가 찾던 컬러.. 오늘배송이 와서 바로 써보는데 너무 색이 이쁘고 수채화가 왜 수채화인지 알것만 같고 무엇보다 제 피부톤에 너무 찰떡이였어요.. \n퍼스널 컬러 진단을안해봐서 제피부톤을 정확하게 말할 순 없지만 제 추측으론 봄웜이나 가을웜..?\n 아무튼 홍차잎을 말린 듯한 색상이 딱이고 받기전엔 진저라길래 너무 또 주황주황한 느낌은 아닐까 했는데 전혀요..그냥 딱 이쁜 정도의 진저와 약간의 살구?빛이 감도는 색상이라고 해야하나..너무 이쁩니당..블러셔 이제 이것만 쓸거같은 기분좋은 예감이 드네요ㅎㅎ 드진저는 색상이 살구빛으로 은은하고 자연스러운 느낌이 더 강해서 데일리로 평소에 자주 쓸거같아요!!\n무엇보다 쿨톤이든 웜톤이든 어느 피부톤에나 다 잘어울리고 매력적이게 만드는 색상일듯 싶어요~ㅎㅎ \n근데..지금 뭐하세요? 얼른 구매안하시고 뭐하세요.. !! 당신의 시간은 소중합니다^^!\n\n고민하지마세요❤️ \n\n드 진저 강추강추욤ㅎㅎ",
    "text14": "진저 컬러 좋아하는데\n넘넘 궁금해서 구매했어요\n다행히 발색도 괜찮고 지속력도 이정도면 괜찮은데\n가루날림은 쉐딩보다 있는편이에요,,,\n제 브러쉬가 잘못된건가?! \n여튼 컬러는 저랑 찰떡이네요",
    "text15": "웜톤들에게 강추하는 제품입니다!\n유투브 보고 구매했는데 정말 부담없지만 원래 내 생기인 것 같도록 만드는 블러셔입니다 ㅠㅠ\n저는 홍조도 있어서 블러셔를 거의 안하는데\n이 제품은 저에게도 부담없이 데일리로 바르기 좋네요\n짱 예뻐요 ㅠㅠ",
    "text16": "은은하고 분위기 있는 블러셔를 원하고 있었는데, 온라인에서 보고 반했어요+.+\n피부톤이 어두워서 너무 핑크하지 않은 것이 좋은데,\n진저만의 색깔도, 자연스러우면서 분위기 연출 해 주는 것도 좋아요! 세일 막날에 달려가서 데려왔네용\n\n한가지 아쉬운 점은,, 가루제형은 처음 써보는데 조금 건조..? 푸석? 해 지는 것 같기도 해요ㅠ 근데 색은 너무 예뻐요!\n그리고 가루날림 조금 있습니다아\n\n*사진보다 전체적으로 붉은색입니다!",
    "text17": "매트해요 뭉침없이잘펴발라져요\n색이적당해요 섞어서쓰기좋아요\n너무붉지않아요",
    "text18": "크리미하고 꾸덕한 블러셔. 가루떨어짐이없다. 너무좋네",
    "text19": "진저 주황색이 얘밖에 없음. 하늘 밑 같은 색깔 없음. 울며겨자로 삼.",
    "text20": "컬러감 진짜 맘에 들어요.봄웜톤이고 소녀 같은 핑크는 부담스러워 오렌지빛 도는 진저로 구매했어요.지적인 느낌이 돈달까,아무튼 생기부여에 딱 맞아요",
    "text21": "좋다고해서 사봤는데 색도 은은하고 마음에 들어요^^",
    "text22": "진짜 너무너무너무너무 예쁘고 요즘 좀 딥한 메이크업 자주 하는데 너무 잘 어울려요",
    "text23": "웜톰에 아주 잘 어울리는 볼터치 세일해서 저렴하게 잘 구매했어요",
    "text24": "색상 완전 예뻐요.. 제 얼굴에 홍차빛 블러셔가 올라올 수 있군요 항상 핑크가 되었는데..ㅠㅠ 넘나 이쁘네용 볼 블러처리도 뽀샤시하게 잘 되구...가을웜톤들 다 사셨으면..",
    "text25": "살짝 톤 다운된 느낌의 블러셔를 찾고 있었는데 이 제품이 딱 원하던 느낌을 가지고 있어서 구매했습니다. 색상이 3가지가 들어있어서 섞어서 바를 때, 따로 따로 바를 때 느낌이 달라서 매일 바르는 재미가 있어요! 이 제품으로 쉽게 분위기 있는 메이크업을 할 수 있어서 정말 만족하는 제품입니다!",
    "text26": "발림성이.....좀 그리고 사진이랑너무달라요...하..\n좀아쉬워요 그래도이쁘네요..",
    "text27": "배송 잘 받았습니다. 웜톤이여서 어울리는 블러셔찾다가 구매해요. 색상도 가을이랑 잘어울릴것같고 블러셔말고도 아이쉐도우로도 사용하고있어요",
    "text28": "얼굴에 생기를 좀 넣고 싶어서 블러셔를 좀 찾아보다 원래 사려던 게 품절이라 투쿨꺼 구매하게 되었는데 색감도 이쁘고 발색도 잘되고 가루날림도 심하지 않아서 만족합니다\n\n⭐️결론⭐️\n✔️웜톤에게 찰떡!!!\n✔️발색력 굿!!!\n✔️가루날림 적음!!!",
    "text29": "발색 은은한 홍차색으로 잘 됩니다:) 지속력도 괜찮아요!",
    "text30": "3CE제품이랑 고민을 많이 했는데 사용해본 결과 이 선택을 후회하지 않습니다!! 발색도 잘되고 색감도 예뻐서 자주 사용할듯해요",
    "text31": "원래 블러셔는 평소에 사용하는 립 제품으로 대충 하다가\n블러셔 구입해서 본격적으로 하고싶어서 구매했어용\n생각보다 발색이 지연럽게 돼서 좋았습니다!!\n이런 팩트형 블러셔를 처음 써봐서 그런지 유지력은 생각보다 짧다고 느꼈습니당..\n컬러는 대만족!!!!!",
    "text32": "퍼스널컬러를 가을 딥으로 받은 사람입니댜\n\n가끔 섀도우 팔레트 꺼내기 귀찮거나 바빠서 못 꺼낼 때\n그냥 블러셔에 있는 색상으로 섀도우 하면 진짜 이뻐요!!\n\n근데… 색상은 진짜 잘 어울리고 정말 이쁜데\n마스크 쓰면 블러셔가 걍 다 지워져요..ㅜㅜㅜㅜㅜ\n그게 너무 아쉽다고 해야하나..?\n\n근데 마스크 때문인거지 블러셔 때문은 아니니까..ㅎㅎ\n\n진짜 딱 가을 딥톤이 사용하면 딱 좋을 블러셔인 것 같아요\n섀도우로 사용해도 전혀 손색이 없어서\n저 색상으로 된 섀도우 만들어주시면 어떨란지..ㅎㅎ\n조심스레 기대해봄니댱\n\n집에 지금 블러셔 브러쉬가 없어져서\n급하게 다잇소에 있는 파우더브러쉬로 블러셔를 발랐는데\n생각보다 이쁘게 올라가서 신기했어요 ㅋㅋㅋㅋ\n돈 없는데 급하신 분들은 다잇소 파우더브러쉬로도 추천 드려요!!!!",
    "text33": "유튜브에서 보고 구매했어요.저한테 딱 어울리는 색상이라 마음에 듭니다.그리고 색상이 3가지인데 섞어서 쓰고 단독으로 쓰고 활용도가 높아 다른 블러셔가 많이 필요없어요.지속력은 좀 약하고 요즘 겨울이라 피부가 매트해서 파우더타입은 좀 꺼리긴하지만 기초를 잘해주고 발라보고있습니다.",
    "text34": "투쿨포스쿨 바이로댕 시리즈 쉐딩만 써봤었어요. 항상 블러셔를 살까말까 살까말까 고민했었는데 요즘 살구, 오렌지 느낌의 블러셔에 꽂혀서 이 제품을 구매했어요. 투쿨 쉐딩 쓰면서 장점이였던 3가지 컬러가 블러셔에서도 괜찮게 느껴지는 강점이네요 ㅎㅎ. 그리고 굉장히 뽀용뽀용한 느낌으로 잘 발리는 것 같아요. 바르는데 기분이 좋아지는 느낌? 무엇보다도 컬러가 3가지라 여러가지 느낌으로 표현이 가능해서 좋더라고요. 그리고 컬러감이 튀지 않아서 아이섀도우용으로 발라도 무리없이 바를 수 있겠더라고요. 약간 베이스 컬러로 발라도 무리없을 컬러들이라 굉장히 좋았어요. 블러셔 찾는데 여러가지 느낌 내고 싶은 사람들한테는 좋은것 같아요. 지속력은.. 마스크 써서 그런지 잘 모르겠네요 ㅋㅋㅋ 어쨌든 괜찮은 블러셔입니다.",
    "text35": "항상 립으로만 블러셔를 하다가 이번에 오랜만에 \n블러셔와 블러셔를 구입하여 따로 사용해보았는데 \n발색도 그렇고 너무너무 이쁘네요 가루날림은 아마 붓때문에 그런것 같아서 이부분은 제외하고 발색이나 다른 부분들은 색깔들을 잘 뽑아 낸것 아요.\n\n단색으로 쓰는것보다는 색깔도 조절하면서, 거울보시고 \n한겹한겹 색을 올려준다는 느낌으로 하시면은 \n너무넘 좋은것 같습니다.\n\n고민하시지 마시고 바로 구입하세용!!!다만 \n파우더랑 같이 올리다보니까 마스크 3단콤보로 하게되면은\n\n지속력이 넘 낮아지더라구요....\n이점 참고 해주시면 될것 같습니다!!!",
    "text36": "로제? 그거랑 고민하다가 구운듯한 컬러감이 예뻐서 구매했어요\n약간 코팅된듯한 느낌이라 발색이 강하지 않아요! 그래서 파우더 많이 올린 상태에서 바르면 넘 연해서 요즘은 거친 브러쉬로 발라주고있어요 존예!",
    "text37": "드진저 갈웜에 찰떡이라는 리뷰 보고 반쯤 충동적으로 구매했는데 레전드.. 진짜 예뻐요\n첨에 열었을땐 억 블러션데 너무 어두운거 아니야..? 했는데 얼굴에 올려보니 감탄,, 바른 직후보다 시간 좀 지난뒤에 더 내 볼 같고 색 너무 예쁘고 그러더군요\n근데ㅜ가루날림도 레전드,, 처음에 브러쉬 굴렸더니 가루 펑 터짐 그후로는 살살 달래가며 쓰는중\n색깔 진짜 너무 예쁘고 '얇고 고운 입자', '홍차블러셔' 이런 광고카피 다 공감.. 얇고 맑게 발려요 \n블러셔가 갖고싶은 갈웜분들 와옹 꼭사세요",
    "text38": "이전에는 브라운 컬러밖에 없었는데 붉은레드컬러로도 나와서 깜짝 놀랐네용 ... 역시 한 번 씩 이렇게 리뉴얼을 해줘야 한 번 더 눈이 가는 거 같아요. 앞으로도 다양한 제품이 많이 만들어 졌으면 좋겠네요~ 열일하는 투쿨포스쿨",
    "text39": "🌺사랑해요 투쿨포스쿨🌺\n\n아 진짜 너무 좋아해요 투쿨포스쿨 ㅠㅠㅠㅠ 제대로 화장을 하기 시작하기도 전 학창시절 때 부터 정말 애용하는 투쿨..\n국민쉐딩으로 투쿨에 입문했지만 이후 블러셔에 섀도우에 틴트까지 투쿨 제품을 애용 중인 1인 이랍니다 ㅠㅠ 💗\n넘 좋아하지만 그래도 리뷰인 만큼 솔직하게 평가해보겠습니당..!\n\n📈장점 : 발색 굿굿!/ 색이 3색이 섞여 브러쉬로 다양한 색을 낼 수 있어요!!/ 보시다 싶이 펄감 같은게 없어 매트하고 분위기 있는 메이크업이 가능해용!!(전 블러셔는 [드 진저]와 [드 로제]를 애용 중 이랍니다)\n📉단점 : 진짜 정말 잘 부러져요 아니 파스스 뿌셔져요..ㅠㅠ 진짜 가격도 그리 싼 편이 아니라 반도 못쓰고 버려야 할 때 마음이 찢어져요.. 파우치에 가지고 다니시면 안됩니다.. 어느 순간 대환장파티 나있어요😭\n\n그래도 사랑합니다 투쿨.. 이번에도 박살나서 새로 샀지만.. 그저 행사해줘서 고마워요.. 단단한 투쿨은 .. 무리겠쬬..?😞",
    "text40": "진짜 말도안됩니다... 색상이 너무 예뻐요.... 웜톤, 22호 피부를 가진 저한테는 만족스럽습니다...! \n발색했을 때 저는 약간 황토색 될줄 알고 걱정했는데 놉......... 약간 분홍인가? 싶은 색으로 발색됩니다! \n저는 과한 볼터치는 싫어해서 정말 소량만 얼굴에 올립니다! 브러쉬 안털고 바로 올리면 확실히 진하게 발색되는 것 같습니다. \n가루날림은 좀 있어요..! 그리고 다른 리뷰들에서 엄청 약해서 쉽게 깨진다고 봐서 최대한 조심조심써서그런지 아직 깨지지는 않았어요!\n지속력은 마스크쓰고 안벗고 하니까 따로 체크는 못했습니다..",
    "text41": "퍼스널 컬러 가을딥이라서 퍼스널컬러 유튜버 추천으로 사게 됬는데 색깔 넘 맘에 들어용 ㅠㅠ 지속력이 막 대단하진 않는데 색감이 넘 예뻐서 꾸준히 쓸꺼같아요!!! ~~~~ 발색도 자연스러워용!",
    "text42": "어떤 뷰티유튜버님이 이거 추천해주셨는데 너무 예뻐서 구매하려고 했는데 세일해서 구매했어요 처음에 본통만 봤을때 왜 이렇게 노랗지 싶었는데 바르니까 다르더라고요 웜한 느낌이 강해서 진짜 딱 웜톤분들 바르시면 좋을거같아요 근데 세일 자주 안해서 슬퍼요 ㅠㅠ 이거만큼 피부표현 예쁜거 없는데에ㅔㅠ",
    "text43": "색상이 너무이쁘네여.\n배송도 빨리왔어여.\n믿고쓰는 브랜드에여^^",
    "text44": "신제품! 사고 싶었는데 할인 행사 해서 구매 해보았네요^^ 다음에 또 구매 할게요!  ㅎㅎ",
    "text45": "적당히 차분하고 적당히 생기있는 진저 색상 아주 예쁩니다. 그러나 가루날림이 당황스럽습니다.. 브러시로 한번 쓱 쓸었는데 가루가 말그대로.. 쏟아짐. 근데 색이 예쁘고 발림성도 괜찮아요.. 잘 쓰긴 할 듯? 근데 브러시로 문대면 안되고 톡톡 두드려 묻혀야 함 안그러면 온 바닥에 가루 쏟아져요",
    "text46": "저번에 파우치에 들고다니다가 깨져버려서 재구매한 블러셔ㅠ 이거 말고는 색이 어울리는게 없다죠\n장점과 단점 나누어서 설명해드릴게요~! 구매하실분은 읽어주세요\n\n본인피부: 가을웜톤 딥, 복합성\n\n장점\n1. 지속력이 좋다\n- 다른 가루 블러셔들은 마스크때문에 금방 지워지는데 이 블러셔는 확실히 덜 지워진다는 느낌을 받았습니다.\n마스크에 묻어남은 있었지만 엄청 묻어나지는 않았어요 ㅎㅎ\n2. 파우더 역할도 한다\n- 뭐라하지 블러셔 역할을 하면서 동시에 피부화장이 무너지지않게 파우더 역할을 하는거 같다고 생각 되었습니다\n3. 색이 다양하고 조화롭다\n- 저는 색을 조합하여 쓰고있는데 비슷한 결의 색상이라서 너무 마음에 들었습니다\n\n단점\n1. 가루날림이 심하다\n- 브러쉬로 쓰고있는데 조금만 쓱쓱해도 가루날림이 심하더라고요 ㅠ\n2. 잘 깨진다\n- 파우치에 들고다니다가 어느날 구멍이 나더니 며칠지나서 완전 다 깨져버렸습니다.. 그러니까 파우치에 들고 다니시면 조심하셔야 합니다\n3. 가격이 좀 높다\n- 전 화장품을 많이 사기는 하지만 높은 금액의 화장품은 잘 구매하지 않습니다.. 저의 기준에서는 17.000원이 높은 금액이죠.. 그래서 올영세일때 사는 제품입니다\n\n위에 장점과 단점을 보시고 구매하셨으면 좋겠네요~!\n그래도 블러셔에 제일 중요한건 색이죠\n전 색이 너무 마음에들고 다른건 안맞다고 생각해서.. 이거 재구매중..",
    "text47": "This blush is one of the best blushes I’ve ever used and I’ve tested many to make sure I got a product that gives me strong color and doesn’t wipe off under my mask. The colors blend well together and a little goes a long way. I love pairing it with the contour powder for a matched look. Although there is a lot of fallout from my brush, I find that the product still lasts a very long time so it’s a small worry for the cost efficiency of it all.",
    "text48": "저는 58년생 올해로 만62세입니다.\n5년전 미국 나사에서 과학자로 일하고 있는 딸아이를 따라 미국으로 이주했습니다. 작년에 잠시 한국에 들어왔다가 코로나로 발이 묶여 기약없이 있습니다. 5년전에 면세점에서 산 투쿨포스쿨 블러셔을 쓰기 시작하여 지금까지도 애용하고 있지요. 이번에 새로나온 모던컬러도 당연히 구매했구요.\n나이 먹으니 얼굴에 탄력이 떨어져서 그런지 더더욱 바이로뎅 블러셔가 필요합니다. 주위 지인들에게도 많이 권했습니다. 앞으로도 쭉 애용할거구 좋은 상품에 감사드립니다.",
    "text49": "딱 가을 웜톤 색상\n오렌지와 브라운이 섞인 색을 너무 잘 표현해냄\n세가지 색이 들어가있어서 조색해서 내맘대로 여러가지 표현이 가능한것도 장점!\n너무 예뻐요 사세요 ㅜㅜㅋㅋㅋㅋ 자주 쓰고싶은데 마스느때문에 못쓰는게 슬프다",
    "text50": "색 조녜 ••• 갈웜 분들 꼭 사세요 ㅠ ㅠ ㅠ",
    "text51": "자연스럽게 셰딩되어서 좋아요\n전 아이섀도우로도 사용하는데\n과하지 않고 은은해서 좋은듯해요\n사용감은 매트해서 여름에 좋아요",
    "text52": "계속 일시품절이여서 틈틈히 들어와보다가 겨우 구매해써여 ㅠㅠ 웜톤분들이라면 고민하지 말고 바로 겟하세유 💕\n구매하자마자 바로 다시 일시품절로 바껴서 엄청난 인기상품인걸 실감했어요,, 투쿨포스쿨꺼 블러셔 다른컬러는 3통넘게 쓰고있어서 피부표현 진짜 이쁘게 되는건 진작 알고있어서 드진저도 넘나 만족해용 :)",
    "text53": "진짜! 너무 ! 예쁘고 실용성도 좋아요. \n살구빛 나는 블러셔를 갖고 깊어서 사실 다른 브랜드 제품을 사려다가 이게 눈에 들어와서 구매했어요. \n정말! 너무 예쁜 색상이에요. \n그리고 색이 세개로 나눠져있어서 레이어드하기도 편하고 믹스하기도 편해요 굿!!!!",
    "text54": "드 진저 말ㄹ고 누드색이 드 로제인줄 알고 한번 샀다가 맘에 안 들었던 기억이 있어서 드 진저로 다시 구매했어ㅛ어요 이게 벌써 두번째 구매에요 첫 번째로 썼던 드 진저가 깨저버럈어요.. 컬러는 제가 딱 원했던 색깔을 아니었지만 그래도 맘에 들어요 가을웜톤 분들께 추천할게요 일단 지속력은 대박이에요 밖에서 몇시간 정도 놀고 왔었는데도 안 지워졌던 기억이 있어요 그리고 발림성도 되게 좋아요 비싼 값을 하는 느낌을 제대로 받은 상품이었던 것 같아요 조금만 뭍히고 볼에 찍어발라도 되게 잘 발려져요 그론데도 너무 과하게 진하게 발색되지 않고 자연스럽게 발색되서 너무 과하지 않도록 잘 발리는 것 같아요 초보자들이 이 블러셔룰 쓰면 화장하기 쉬울 것 같다는 생각이 드네요 많은 블러셔르ㄹ 써봤는데 저는 투쿨포스쿨 드 진저 제품이 제일 맘에 들었어요",
    "text55": "ㅎㅎ...지속력좋구 자연스럽고 부드러운 크림같은 발색이에요.  가루날림이 좀 있으니 조심하세요 3개 다써봤는데   로즈보단 핑크랑 그 오렌지?  2개가 좋은거같아요\n자연스럽게 혈색도는 핑크는 여름 봄\n오랜지는 브라운느낌에 무드있어서 가을겨울 추천해요",
    "text56": "드진저 컬러 일시품절 기다리다 드디어 주문했습니다 아주 명백한 가을웜톤인데 이런 블러셔 발색은 아무리 찾아도 없더라구요 그래서 포기하려던 찰나에 투쿨포스쿨에서 제가 정말로 원했던 색 블러셔를 만들어주셔서 풀리자마자 샀습니다.발색 정말 최고에요 웜톤분들 무조건 드진저 구매하셔요,,",
    "text57": "색은 정말 이쁜데 가루날림이 좀 심하구 발색력이 좀 별로여서 여러번 덧발라야 했어요",
    "text58": "뽀송뽀송하고 색은 살구?홍차? 따뜻한 느낌이예용 사계절 다 잘쓸것 같네여",
    "text59": "발색 지속렷 다 좋아요!! 피부화장 안뭉치고 무난하게 쓸 수 있어요",
    "text60": "쉐딩도 너무 잘 써서 블러셔도 사봤어용\n은은하게 발색되는 편이라 만족합니당",
    "text61": "처음엔 오렌지 계열 블러셔를 사고 싶어 찾다보니 조금 더 고급스러운 진저색상이 투쿨포스쿨에 있더라고요. 실제색상은 사진보다 조금 더 로지빛이 돕니다 ㅎㅎ",
    "text62": "가을웜 블러셔 추천 영상에서 이 제품을 보고 한 눈에 반해서 바로 올리브영 매장 가서 구매했습니다! 처음에 제품 진열된 거 보고 색이 너무 탁한 거 아닌가 하는 생각이 잠시 들었었는데 집에 와서 얼굴 위에 발색해보니 전혀 그렇지 않았어요!\n\n물들듯이 자연스럽게 올라오는 발색이 너무너무 맘에 들었고 진저라는 이름에 걸맞게 차분하면서도 화사한? 홍차색이랑 비슷했어요. 너무 예뻐서 울었습니다 그냥 보는 것 보다 실제로 얼굴에 올렸을 때 훨씬 예쁜 것 같아요!\n\n다만 가루날림은 정말…심합니다 처음에 아무 생각 없이 3가지 색상 브러쉬로 막 섞다가 가루 날리는 거 보고 진짜 깜짝 놀랐습니다. 브러쉬로도 살살 쓸어주시고 꼭꼭 털고 얼굴 위에 올리세요.. 그것 말고는 다 만족스러웠습니다! 넘 좋아요ㅎㅎ",
    "text63": "컬러는 생각 했던 대로 저랑 잘 맞아서 아주 마음에 듭니다! 매장가서 발색했던 그대로구요 밤 늦게까지 일하는 편인데 잘 유지가 됐던 것 같아요 :) 항상 팔레트에 들어있는 블러셔로만 화장 마무리하다가 그부분만 다 닳아서 새로 산건데 양도 넉넉하고 세일 기간에 건져서 아주 만족스럽네요! 다른 것들과 차이점은 입자가 엄청 곱다는 점이었어요 또 연하게 하고 싶은 날과 진하게 하고 싶은 날 모두 적당히 블렌딩ㅎㅐ서 사용하면 된다는 점도 마음에 들고요 다만 브러쉬를 어떤거 쓰냐에 따라 조금씩 발색이 달라져서 브러쉬 새로 사야될 것 같아요!",
    "text64": "드진저 드로제 샀는데 페냐도 살걸 그랬어요 색상들이 대학교 면접이나 차분하게 보여야되는 자리에서 쓰기 좋은색상들이에요  진저랑 로제는 톤 상관없이 잘 어올릴꺼같은 말린 장미 색상이에요 페냐는 매장에서 테스트했을때 뽀얗게 우유를 가득 석은 색상이였어요",
    "text65": "음...ㅠ 약간 어두운 오렌지 빛?을 생각했는데..\n어두운편이고 정말 정말..티가 안나요..ㅎㅎㅎ\n덧발라도 너무 연해서...티가 안나요..ㅎㅎ 얼굴이 더 어두워지는 느낌입니다... 사고 처박아뒀어요 ㅎ",
    "text66": "저 이제품  2가지  다  가지고  있는데요  ~~ \n애가  새로  나온 컬러라서    바로  사버렸어요  \n일단  웜톤인  제가    바르기에는  넘 넘  예쁜  \n블러셔에요  ★       넘  쨍 하지도  않구요  \n그렇다고  넘     어두운   색도  아니구요  \n볼에  막상  올리니    은은한   살구색으로 \n올라 오네요  색도  3가지나  있어서  그날 그날에 \n믹스 하기도  넘 좋아요  굿👍😍",
    "text67": "투쿨포스쿨 블러셔 전부 다 가지고 있는데 이것도 구매해서 사용해봤는데 전 진짜 쿨톤이라서 구매한 후 안 어울리면 어떡하나 고민했는데 저에게도 너무 잘 어울려서 진짜 역시 투쿨포스쿨 믿고 쓴다... 색상이 세 가지라서 그라데이션으로 전부 다 해도 되고 골라 사용해도 되기에 메이크업 분위기나 컨셉? 그런 거 따라서 색상 골라 바르면 아주 좋을 거 같아요 발색도 역시 최고!! 쿨톤인 분들도 한 번 발색해서 생각해보시고 조금이라도 어울릴 것 같다면 한 번 구매해보시는 것도 나쁘지 않을 거 같아요",
    "text68": "얼굴 톤과 맞는 제품을 구매하는 게 중요한 것 같아요. 답답하지 않고 자연스럽게 발색되어 좋아요!",
    "text69": "화면 그대로 색상입니다\n발색력 좋고 잘 유지됩니다\n동봉해주신 브러쉬 잘 사용합니다",
    "text70": "쉐딩으로 유명하다보니 블러셔도 좋을 것 같아서 구매해봤어요 3가지 색상을 섞어쓰고 있어요",
    "text71": "살구색이 마음에 들어서 보자마자 볼터치용으로 샀는데 지금은 색이 은은하니 아이 메이크업으로도 사용중이에요",
    "text72": "오렌지색에 비슷한 색을 찾다보니,  후기글만 보고 구매했는데 저랑은 맞지않네요",
    "text73": "색도 예쁘고 발림성도 좋고 유지도 잘 되는 편이네요. 블러셔 맘에 들어요",
    "text74": "생각했던 살구색이라서 마음에 들어요~ 가루날림도 별로없고 부드럽게 잘 발려요",
    "text75": "발색이 생각보다 연하네요~~다른 제품이랑 쓸때 베이스 색으로  써도 좋겠어요~",
    "text76": "사용하고있는 제품 모두 투쿨포..? 그렇담 집에 하나씩들 가지고있는 제품이겠쥬??\n발색도 가루 흩날림없이 착달라붙고 넘나 좋네요",
    "text77": "딱 찾고있던 색상이에요 마스크때문에 신경은 쓰이고 들고 다니면서 수정하기 번거러울뿐이지 색상 이뻐요",
    "text78": "입자도 고와서 피부 좋아 보이게 해주고 데일리로 쓰기 좋아요! 추천 드려요 ^_^",
    "text79": "아직 얼굴 발색은 안 해봤지만 컬러 예쁘고 부드러워서 좋은 것 같아요!",
    "text80": "가장 자연스러운 컬러같아요. 케이스도 작고 예쁘고 휴대도 간편하네요. 얼굴윤곽 쉐딩용으로 샀는데 만족합니다. 발색도 괜찮고 세일때 저렴하게 사서 좋아요~^^",
    "text81": "요즘 제일 잘쓰고있어요. 색상도 이쁘고 지속력도 오래가네요",
    "text82": "웜톤에 잘어울리고 고급스런 컬러라 맘에들어요 가루날림은 좀있어요",
    "text83": "처음에 매장에서 색상보고 쉐딩인가 할 정도로 어두웠는데 막상발라보니까 너무 예쁜 색이예요 지속력도 좋고 자연스럽게 발색되는거 같아요",
    "text84": "되게 찐할거같아서 고민 했는데 생각보다 쿨톤에 맞아서 완전  괜찬았어요",
    "text85": "바이로댕 투쿨포스쿨 블러셔 중 이게 색이 제일 예뻐요",
    "text86": "wkdd****\n5점만점에 4점\n2020.06.18\n\n가루날림살짝빼고는 만족합니다\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text87": "로라메르시에 진저 셰도우 최애템인데요\n거의 색상 비슷하네요 저렴한가격에 잘샀어요",
    "text88": "제가 엄청 좋아하는 색상인데 가격대가 있어서 그 동안 못 사다가 오늘 세일 하길래 구매했습니다~,^^ 너무 좋아요!! 잘쓸게요",
    "text89": "요즘 유행하는 컬러인거같고 세가지 색 활용도 높아보임 색 잘뽑았고 예쁩니다. 오늘드림으로 시켰는데 정말 빨리오네요.",
    "text90": "색상 예쁘네요. 온라인으로만 보고 구매했는데 만족합니다. 전 가장 진한 색을 쉐딩처럼 사용하긴 무리인 것 같아요. 블러셔도 되는데 가끔 섀도우로도 사용해요. 근데 또 섀도우로 쓸 땐 가장 밝은 색이 많이 밝아서 완전 베이스용으로.. 입자 곱고 발색 자연스레 쓰기 좋아요. 가루날림 없을 수 없네요. 일단 아직까진 잘 안 깨지는 것 같아 만족합니다.",
    "text91": "아마 갈웜과 봄웜의 사이정도로 추정되는 톤인데요! 이 블러셔 바르면 사람들이 다 너무 예쁘다고, 오늘 따라 하얗다고 해요. 피부톤에 정말 딱 맞는 제품을 찾은 것 같아요! 웜톤이시다면 한 번 쯤은 사용해볼만 합니다. 가루 타입의 블러셔고 요즘 매일 같이 마스크를 쓰다보니 지속력은 정말 딱히 기대를 안 했는데요. 생각보다 마스크 속에서 오래가더라구요. 하루종일 수정을 안 했어요. 겹겹히 쌓을수록 색이 선명해져서 자신의 기호대로 사용하실 수 있으실 것 같아요. 사용했을 때 딱히 트러블이 올라오지도 않았어요! 컬러가 너무 상큼하지도, 딥하지도 않게 딱 주홍 인간(?)을 만들어줘서 정말 예쁘더라고요. 가을에는 정말 가을 느낌 잘 낼 수 있을 것 같고, 여름에는 살짝 그을린듯한 발그레함을 느낄 수 있을 것 같아요! 웜톤 분들은 고민하지 말고 담으셔도 될 것 같아요!",
    "text92": "단종된 제품이라 구하기 힘들었는데 써보니 좋아요 쉐딩이랑 연결해쓰면 이뻐요",
    "text93": "단종된 제품인데 재고가 있길래 구매했어요 쉐딩과 이어지게 발라주면 이뻐용",
    "text94": "진저가 제일 좋아요 블러셔는 얘를 자주 쓰게되네요 외관디자인 크게 안 바뀌면 좋겟어요",
    "text95": "진저색상이 맘에 들어요진저 비슷한 색상 블러셔 솔직히 화장품 많잖아요 그런데 얘가 제일 가루가 정확히 발리고 오래가고 차분한 것같아요",
    "text96": "드 진저 = 웜톤 필수템!\n진짜 너무 맘에듭니댜 😍 은은하게 발색되고\n조절하면서 바를수 있어요!",
    "text97": "연한색상부터 진항색상까지 있어서 부분으로 해도되고 자연스럽게 블러셔 가능해서 너무 좋아용",
    "text98": "진저느낌은 아니고 약간 핑크끼도는 블러셔에요\n그라데이션으로 사용도 가능해서 좋아요 !",
    "text99": "웜톤이세요..?\n드진저입니다..\n너무이뻐요…🧡♥️🧡♥️ 이런 컬러 찾기가 힘들었는데 ㅠㅠ 투쿨짱짱",
    "text100": "색상 예쁘고 패키지도 좋은데 색상하나만 쓸려해도 좁아서 아쉬움 ㅠ",
    "text101": "할인해서 구매했는데 무난하게 쓰기 좋은 템인 거 같아요 아무 메이크업에도 활용하기 좋고 톤 상관없이 쓰기도 좋은 거 같아용",
    "text102": "투쿨 진저 화면에서 볼땐 진해 보였는데 막상 받고\n보니 색감이 더 마음에 들고 자연스럽게 발색 됩니다",
    "text103": "가을웜뮤트인데 색 너무 예뻐서 보자마자 구매했는데 진짜진짜 예뻐요. 말린장미빛 갈색계열 사랑합니다.",
    "text104": "맨왼쪽 색이 굉장히 맘에 듭니다. 연하고 자연스럽게 생기 주는걸 좋아하는데 딱 좋아용 다만 가루날림은 좀 있습니다",
    "text105": "진한 블러셔보다는 한 듯 안한 듯 발색되는 블러셔를 원했는데\n한 번 바르면 딱 원하느대로 나오고,\n한 번 더 덧바르면 예뻐요 ! 👍🏻👍🏻\n투폴투스쿨 쉐딩만 유명한 줄 알았는데 블러셔도 너무 좋아용",
    "text106": "발색이 생각했던 발색은 아니에요\n그래도 블러셔말고 쉐딩은 꼐속 써요",
    "text107": "분위기있는 색감이에요!! 요즘 같은 날씨에 쓰기 딱 좋은 누드톤 블러셔❤",
    "text108": "발색보자마자 구매했습니다. 색 너무 예뻐여. 꼭 사세요. 예쁩니다 예뻐요.",
    "text109": "봄웜한테 찰떡!인 색상같아요 ㅋㅋㅋ\n자연스럽게 발색돼서 잘쓰고있습니당 ㅋ_ㅋ",
    "text110": "투쿨 드로제 썼었는데 진저 나왔다구해서ㅜ샀는데 진짜 개이뻐오 웜톤 개추천이여 컬러 진짜 예쁩니다",
    "text111": "발색 잘 되고 좋아요. 3컬러라 자연스럽게 발색돼요",
    "text112": "분위기 있는 진저빛의\n블러셔를 찾는다면 이거\n웜톤에 더 잘 맞을 것 같은\n색상이거 세컬러러 양조잘로 다른 컬러감을 느낄수 이쓴ㄴ게 장점임",
    "text113": "샬롯틸버버리\n5점만점에 5점\n2020.06.02 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 2\n신고하기",
    "text114": "웜톤한테 찰떡인 블러셔에요. 딱제가원한 발색!!!너무맘에듬❤❤❤ 요새블러셔 이것만써요",
    "text115": "넘 잘 부셔져서 아쉽긴한데 색 너무 예뻐요 존예ㅋㅌ 가을웜찰떡",
    "text116": "가을딥\n유튜브 보고 샀는데 맘에 들어요 ㅎ\n아주 잘쓰고 있어용",
    "text117": "발색력도 좋구 지속력 괜찮은 거 같아용 ! 투쿨 블러셔는 처음 써보는데 만족합니당 겨울에 잘 슬 거 같아요",
    "text118": "저 이거 너무 좋아해료.. 은은하게 고급스랍구 잔잔한 색감",
    "text119": "20년넘은 사람의 인생첫블러셔 !! \n갈웜딥 인데 너무 맘에 들어요",
    "text120": "갈웜딥분들..쟁여두시는게 좋을 듯해요😭😭 갈웜딥인데 요새 뽀용한 블러셔, 섀도우만 눈에 보이고 갈웜컬러라고 해서 사봤더니 너무 밝고ㅠㅠ여러번 실패한 끝에 찾았숩니다..이거예요. 적당히 어둡고 짙은컬러인데, 마냥 칙칙하지않고 얼굴에 얹으면 이쁜 낙엽으로 물든 것 처럼 이쁘게 올라와요! 만족..👍🏻",
    "text121": "갈웜 트루인데 홍차 블러셔 이름 찰떡입니당 사진보다 실물이 좀 더 밝은 느낌이고 발색 잘 됩니당 넘 예뻐용❤️",
    "text122": "이건 갈웜딥을 위해 만들어졌다고 해도 과언이 아닐정도로..ㅠㅠ너무 좋아하는 컬러예요..ㅠㅠ\n\n요새 너무 뽀용한 색상들이 많아져서 블러셔 찾기 힘들었는데, 드 진저 너무 애용하고 있어요\n\n예상했던 색상보다는 좀 오렌지(?)스럽게 올라오는데 그게 또 오히려 갈딥분들에게 찰떡일거라 생각합니다.",
    "text123": "갈웜에게 어울리는 컬러감이 예뻐요! 동일 라인 복숭아 컬러는 봄웜 추천!",
    "text124": "세가지 색상을 조합 할 수 있다는게 가장 장점인 것 같아요 저는 세가지 와랄라 섞어서 쓰는데 너무 만족합니다 강추해요",
    "text125": "발색이 뽀샤시해서 애용하고 있어요.\n브러쉬로 바르면 은은하게 올라와서 이뻐요.",
    "text126": "가을 웜톤은 이 블러셔 안 쓰면 머 쓰나..\n여름에도 정말 잘 하고 다녔는데 가을이 되었습니다. \n최강 찰떡 계절이 왔기 때문에 무조건 잘 바르고 다녀요 ㅋㅋ",
    "text127": "크게 기대 안했는데 갈웜들 구매하세여.. 주황기 안 받는데도 이건 ㄱㅊ아요 넘 만족스러워요",
    "text128": "자연스러운 볼터치를 할수 있어서 넘 좋고 지속력은 진짜 오래가니까 수정 안 해도 되서 넘 편해요",
    "text129": "친구 선물 샀습니다! 갈웜 추천템이구요. 저는 페슈 컬러 쓰는데 드페슈는 봄라 강추템! 덥지도 않게 사계절 나내 쓰기 좋아요",
    "text130": "드 진저 색감이 가을에 쓰기 딱 좋아요\n생기있게 보이고 너무 마음에 들어요",
    "text131": "투쿨 포 스쿨 쉐딩 제품이랑 프레스드 파우더를 사용해보고 대체적으로 마음에 들어서 이번에 블러셔를 찾아보던 중에 마음에 드는 색조합으로 만들어진 제품이 있어서 구매하게 됐어요!! \n우선 케이스도 예쁘도 마움에 들었구뇨 ! \n가장 마음에 드는건 색 조합입니당 \n저는 어두운 편의 피부를 가지고 있어 너무 핑키핑키한건 조금 많이 부담스러운 편인데 이 색은 굉장히 잘 어울리게 발색됐어요 ㅎㅎ \n쉐딩 제품을 쓸때에 이미 발색(?)력은 증명이 된 곳이라 발색은 믿도 구매하셔도 될듯합니더 \n많은 리뷰를 보면서 걱정되는건 혹시 떨어뜨려서 잘 깨져버릴까봐 걱정은 됩니다ㅠㅠㅠ 저심히 사용해야겠지용..\n다만 배송은 예정보다 조금 느렸지만 쿠폰을 보내주셔거 감사합니덩!! \n마스크 때문에 화장을 절하지않지만 ㅠㅠ 자주자주 쓰고싶어여!",
    "text132": "가을 웜톤 이여서 드진저 샀는데 괜찮아오\n지속력 굳굳 블러셔",
    "text133": "색상은 너무 이뻐요 정말 가을웜톤에 어울리는 색상 자주 쓸 것 같아요",
    "text134": "톤이 세가지여서 다단계로 바를수 잇어좋고\n밀착력도 괜찬은듯 합니다\n요즘 투쿨포쿨제품 마니 애용 하고 있습니다",
    "text135": "블러셔 입문용으로 사봄. 발색이 일단 과하지 않아서 슬슬 쓸어주기 무섭지 않음... 색상 예쁘다ㅠ",
    "text136": "세일할때 구매해려고 기다리고 기다렸는데 세일을 안하셔서 미루고 미루다 드뎌 구매했어요 ㅎ \n정말 진저 너무 이뻐요 역시 제 피부엔 너무 핑크나 오렌지가 올라가면 더워보여서 딱 싫어해서 누드베이지만 좋아해요 개봉하자마다 발라보니 딱 좋아요 ㅠㅠ  너무 늦게 산게 한이라는 ㅋ",
    "text137": "직원 추천으로 사용하게 외었는데 너무 좋아요~발색이나 컬러다 맘에 들어용~",
    "text138": "색감이 가을겨울쓰기좋은 컬러네요 핑크색이싫은 자연스러운걸좋아하시는분이 좋아하실거같아요",
    "text139": "블러셔이지만 섀도우로 사용하면 아주 ㅇㅖ뻐요!!!!!!",
    "text140": "색상진짜 예뻐요 색이 세가지로 되어있어서 색상잘조절해서 바르면될듯해요 웜톤에게는 진짜 인생 블러셔될듯 요새 완전 잘바르고 다니고있어요 얼굴이 화사해지는 느낌이예요 강추합니다",
    "text141": "가을이 되면서 홍차색 블러셔가 사고싶어서 알아보다가 투쿨포스쿨 블러셔를 알게되었어요~\n발색은 눈으로 보는 색만큼 잘 되는 편이에요~\n입자가 엄청 고와서 바르면 파우더 처리한거처럼 피부가 좀더 매끈해보여요",
    "text142": "색이 살짝 누디한 톤으로 정말 예뻐요!! 바이로뎅 블러셔 항상 좋아했는데 진저색상 정말 예뻐요!! 꼭 구매 하세용!!",
    "text143": "블러셔로도 쓰기 좋고 가볍게 섀도우로도 쓰기 좋은 가성비템입니다. 발림성도 괜찮고 색도 맘에 들어요",
    "text144": "나쁘지 않은데… 브러쉬로 올리면 색깔이 아예 안 보여요 워낙에 자연스러운 느낌으로 나와서 그런건가 싶기도 하고… 뭐 이것도 잘 쓰시는 분들이라면 괜찮겠죠…?",
    "text145": "발색이 생각보다는 잘 안 되지만 색깔이 예뻐서 막 바르기 좋아요!",
    "text146": "요거 쓴지 5년째 되었나 엄마가 블러셔 필요하다 해서 선물로 드렸어용 ㅎㅎㅎ",
    "text147": "컬러 완전 이뻐요!!!! 마음에 쏙 들어요!! 지속력은 중간정도 인거 같아요!! 자연스럽게 발색 되는것 같아요!!",
    "text148": "생각한것보다 핑크느낌이라 아쉬웠지만 나쁘지 않네요! 다만 가루날림이 심해서 아쉬워요 ㅜ",
    "text149": "가두가 많이 날리지 않아 좋아요.발색도 좋아요",
    "text150": "웜톤 분들에게 진짜 찰떡일것같아요 부담스럽지 않고 색도 이뻐요",
    "text151": "조염키\n5점만점에 5점\n2020.06.25\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text152": "색이 너무예뻐서 샀어요ㅠㅠ\n진저 발색도 좋고 너무 튀지않아서 좋아요\n좀 블러셔 빡! 티나는거 좋아하시는분들은 덧바르면 티나요!\n저는 은은한게 좋아서 한두번 슥쓱바르면 딱좋아요ㅠㅠ",
    "text153": "좋아요 원래부터 눈여겨보다가 세일해서 구매했어요 생각보다 자연스럽고 밝은쪽으로 바르면 그렇게 딥하지만은 안아서 여름에도 사용 가능할거같아요",
    "text154": "색깔 진짜 대존예 갈웜 무조건 사세요\n인생템입니다ㅡ",
    "text155": "투쿨포스쿨    ㅜㅜ  2번째  써보는건데 ..흑흑  매트하고  지속도  오래가서  좋은데   이게한번 떨어지면   그안에있는  제품 이  ㅜㅜ 다깨져여 ㅜㅜ흑흑  . 넘    약해여 ㅜㅜ이번에   다른제품으로   구입해봤어여..안맞으면   다시 사러와야겠어여 ㅜㅜ  넘 약해여 ㅜㅜ  떨어트린   내잘못이지만  너무 산산조각이  나버렸어여 ㅜㅜ  흑흑 ㅜㅜ",
    "text156": "진짜 너무너무너무이뻐요... 투쿨 블러셔 있는 줄 모르고 맨날 비싼 브랜드 템만 썼는데 진짜... 걍 후회도 없고 싼 돈 주고 이런 색 쓸 수 있는게 너무 좋아요...\n* 다른애들도 탐났는지 급식먹고 온 사이에 도둑맞아서\n다시 샀어요... 3분의 1도 못썼는데... ^^ *",
    "text157": "투쿨포스쿨은 쉐딩만 썼었는데 색상이 맘에 들어서 테스트해보구 구매했는데 발색좋구 이쁩니다!! 색상두 3가지 있어서 딱 좋은것같아여 ㅎㅎ 역쉬 좋네욤ㅎㅎ 꼭 브러쉬가 없더라도 손가락으로 살짝 해도 될 정도로 부드럽기도하고 뭉치거나 하는것도 없어서 빠른 화장 급한 화장 할 때도 좋아욤ㅎㅎ",
    "text158": "[상품 구매 이유]\n평생을 봄 웜으로 알고 살다가 친구와 퍼스널 컬러 검사를 받았는데,, 가을 딥, 스트롱이 나왔어요,,!!ㅠ\n제가 갖고 있던 블러셔가 봄 웜톤 화장품이라 유튜브랑 블로그 등 이것저것 찾다가 이 제품이 가을 딥에게 어울리는 색상이라고 해서 구매하게 되었습니다\n\n[발색]\n발색은 매우 자연스럽게 되는 것 같아요. \n사실 저는 블러셔 불타는 고구마 수준으오 뽝! 나 블러셔했다! 이런 것을 좋아하는데 이 제품은 그렇게 막 뽝!은 아니고 은은하게 올라와요. 색이 3가지로 구성되어 있는데 가끔 불타는 고구마 하고 싶을 때 제일 진한 색으로 포인트 주면 매우 만족스러워요. \n\n[지속력]\n이게 참 아쉬운데 코로나 시국이라서 마스크를 쓰고 다니다보니까 마스크에 많이 묻어나서 지속력 말씀 드리기가 어려운데,, 마스크에 묻어나는 것을 감안하더라도 괜찮은 것 같아요",
    "text159": "☆☆투쿨포스쿨 블러셔 솔직 상품 리뷰☆☆\n처음에 보자마자 색구성이 너무 좋은것같아서 구매했습니다. 저는 개인적으로 섀도우로 사용하기도 되게 좋았어요!!!! 섀도우로 사용할꺼면 베이스섀도우용으로 쓰시는걸 추천드릴께요!!! 저는 개인적으로 이 섀도우 색상이 저한테 굉장히 잘 어울린다고 생각했어서 구매를 하게되었는데.....퍼스널컬러 진단을 했는데 저와 색이 어울리지 않다고 하시네요ㅠㅠ 왜그런지는 모르겠지만..(참고로 저는 여름뮤트톤 입니당^_^)   저와 퍼스널컬러가 같으신분들은 참고하셨으면 좋겠어요!! 그래서 퍼스널컬러 진단을 받은 후에는 이 제품을 사용하지 않지만 너무 너무 만족합니다!!\n많은 브랜드중에서 투쿨포스쿨을 선택한 이유는 솔직히 패키지가 마음에 들어서에요. 패키지가 둥글고 얇아서 휴대성도 좋고 간편했어요. 그리고 솔직히 제가 퍼스널컬러 색만 잘 맞았다면 저는 섀도우로도 쓰고 블러셔로도 써서 여행다닐때 화장품을 들고다니기 번거롭잖아요. 이거 하나로도 기본적인 화장이 가능할것같아요ㅎㅎ\n가루날림은 없었어요!!  다만 음....제가 맞지 않는 색을 얼굴에 발라서 그런거일수도 있는데 금방 색이 날아가는것같았어요.... 그래서 여러번 덧발라주었던것같아용ㅎㅎ!!\n어쨌든 그래도 저는 색이 너무 마음에들어서 만족했습니다!!다들 사세용!!",
    "text160": "솔직히 않이기대했어요~처음배송상품이 파손되서 한참을기다렸네요.반품교환과정이 좀 길었구요.곡객센터도 무대응 무답변으로 기분이일단상했네요.그러다보니 제품이 좋은건지 기대안하게되었구요.생각보다 발색력이 떨어지고 지속력도 별로네요.올리브영에서 자주구매하고 있는데 이번은 실망입니다. 출근전에 바른고 10시도안되면 벌써 ㅈ",
    "text161": "투쿨포스쿨 쉐이딩 먼저 쓰다가 너무 좋아서 블러셔도 한 번 구매해 봐야지 생각 들어서 샀는데 역시나 너무 좋네요 ㅠㅠ\n발색도 잘 되고 지속력도 좋고 세가지 색상이 있어서 메이크업마다 다른 분위기 낼 수도 있어서 너무 좋았던 거 같아요 ~~",
    "text162": "컬러 진짜 너무너무 예쁘고 뭉치지도 않아서 좋아요 색이 세가지나 있아서 그날그날 다른느낌을 낼수도있고 세가지 색 섞어발라도 너무 예쁘구요 다만 아쉬운점은 가루날림이 좀 심하더라구요 ... 그 점만 빼면 진짜 너무 좋은 블러셔!!",
    "text163": "올리브영에서 발색해보고 인터넷으로 구매했는데 가을 웜톤인 제가 사용하기 딱 좋은 컬러였어요! 컬러가 너무 진한 것도 아니고 얇게 잘 발려서 여러겹 얹을수록 발색이 진해지는 블러셔라 좋았어요! 다만 가루 타입 블러셔라 가루 날림이 좀 있긴 했어요ㅠㅠ 그래도 그렇게 심한 편이 아니라 잘 사용하고 있습니다! 컬러도 너무너무 예뻤어요!! 블러셔 바르고 파우더 처리 해주면 지속력도 꽤 좋은 편이더라구요! 색도 3가지 들어있어서 잘 사용할 것 같았어요!! 기회가 된다면 다른 컬러도 써보고 싶어요 :) 가을 웜톤이신 분들 드 진저 컬러 한 번씩 사용해보셔도 좋을 것 같아요!!",
    "text164": "예전에는 그냥 하얘지는 게 답인 줄 알았던 때가 있었는데.. 사람이 생기가 있어 보이는 것도 중요하더라구요. 그런 의미에서 난생 처음으로 블러셔를 사게 되었고, 매장 직원의 추천을 받아 색감이나 브랜드를 정하게 되었습니다. 투쿨포스쿨 바이로댕 블러셔는 일단 색감이 한 색감만 있는 게 아니라서 좋았어요. 그라데이션을 준다거나 때때로 다른 색을 바르고 나간다거나 할 수 있었어요. 그리고 수분감이 있다거나 지속력이 높다거나 하진 않았던 것 같아요. 하지만 색감 만큼은 만족스러웠어요. 또 블러셔를 구매하게 된다면 재구매할 의향도 있고, 다른 컬러도 궁금하네요!",
    "text165": "로제쓰다가 드진저도 구매!!\n뭉치지않고 한번에 많이 올라가지않고\n투명하고 은은하게 가볍게 올라가서 좋아요\n양조절 하기 쉬워요~\n눈두덩 음영 줄 때에도 여러모로 잘 쓰일것같아요\n가루날림 없고 발림성 최고",
    "text166": "드진저 컬러 너무예뻐요\n블러셔로 포인트를 줄때보단\n메이크업 후에 요 컬러를 얹어주면\n피부톤이 확 살아나는 느낌에\n건강해보이는 느낌이있어서 넘나만족스럽습니다\n핑크랑 코랄계열만 썼었는데\n요즘은 이 컬러에 빠져서 얘만쓰고있어요ㅋㅋ\n브라운메이크업에도 찰떡이고 발색도 잘됩니당",
    "text167": "온라인에서는 계속 품절이라서 동네 오프라인에 입점된 곳에서 구매했어요. 톤다운된 차분한 베이지 블러셔를 선호하는데 드 진저가 딱 그 색상이더라구요. 취향에 맞춰 섞어쓸수도 있어서 좋았어요. 발색도 평균 이상은 합니다!",
    "text168": "가을 블러셔 예뻐용 본인 톤에 맞는 걸로 사면 찰떡임~~~~",
    "text169": "가을 여자가 될 수 있는 블러셔 갈웜 강추 섞어 발라도 예쁠것 같아영",
    "text170": "사실 뭐.. 믿고쓰는 브랜드라 그냥 다 기대에 충족하는 블러셔입니다 가을웜(가을뮤트)인데 색상도 괜찮았구요 가루날림이 심하지않아 좋았어요!",
    "text171": "진저 진짜 너무 이뻐요 웜톤인 저에게 너무 찰떡이었구요 지속력도 좋고 가루날림도 별로 없고 무엇보다 발색 너무 자연스럽고 이쁘게 잘 돼서 너무 좋아요",
    "text172": "색은 말해뭐해 ,, 너무 예쁘지만 가루날림이 심한 게 조금 아쉽네요 그래도 예쁘니까 용서",
    "text173": "블러셔는 처음 사봐서 다른 제품들이랑 어덯게 비교해야 할진 모르겠는데ㅠㅠ 남자인 제가 써봤을 때 발색이 부담스럽지 않아서 자연스러운 혈색? 느낌이여서 좋았어요",
    "text174": "제가 생각한 컬러감은 아니어서 조금 아쉬웠으나  예뻤습니다. 하지만 어두운 피부톤이신 분들에게는 흰끼가 강하게 발색되기 때문에 21~22호 정도의 파데를 쓰시는 분께 추천드려요!",
    "text175": "생각햇던 색상과 좀 달랐고 무난하게 쓰기 좋을듯합니다",
    "text176": "sojie****\n5점만점에 4점\n2020.06.02 매장\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text177": "요즘 블러셔 이것만 써요 ㅠㅠ 맑은 발색에 색감 조절할 수 있는 3in1 구성이라 효율적인 것 같아요! 쿨톤 버단 웜톤과 더 잘어울리는 구성인 것 같습니다.",
    "text178": "역시 투쿨이라는 소리가 나옵니다. 하지만 실제 발색은 조금 쨍한?색이 나와서 조금 아쉬웠어요. 그런데 발색력도 좋고 지속력도 나쁘지 않아서 계속 쓸 것 같습니다",
    "text179": "좋아요..지속성 좋아요.색도 원하던 색입니다.유지도...",
    "text180": "화면에 보이는 것보다 얼굴에 얹으면 좀 더 불타는… 색이 되는 거 같아요 가루날림도 꽤 있고요 그래도 잘 써 보려구요 다만 재구매는 안 할 것 같아요",
    "text181": "전체적인 색이나 발림성은 마음에 드는데 역시 가루날림이 심하긴 해요. 그리고 색이 예쁜 거랑 별개로 제 얼굴에 착붙은 아니라 재구매는 고민해봐야 할 것 같아요",
    "text182": "별 기대없이 구매해서 그런지 무난합니다. 재구매는 글쎄요.",
    "text183": "색상이 살구살구하니 이뽀요 핑크색상만쓰다가 오렌지계열 사봤어요",
    "text184": "섀도우로 쓰는데 이거 없으면 절대 화장 못 할 정도로 색 너무 예쁨 근데 너무 잘깨져서 개빡침 근데 살 수 밖에 옶어",
    "text185": "블러셔 말고 섀도으로 ㅡ는데 너무 예뻐양 ㅎㅎ",
    "text186": "투포쿨스클하면 쉐딩이 짱인데 블러셔도 진쨔 좋아요 색감도 예쁘고 발색도 굿",
    "text187": "블러셔는 잘 안써봐서 비교하긴 어려워요. 그런데 색상 무난하게 잘어울려요",
    "text188": "색깔 너무 예뻐요 마음에 들어요\n근데 생각보다 손이 잘 안가네요",
    "text189": "블러셔 색이 너무 예뻐요 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ",
    "text190": "곰찌수\n5점만점에 5점\n2020.06.03 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n매트해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text191": "색깔미쳐써요!!!!!!!!!!!!!완전 이쁨!!!",
    "text192": "블러셔인데 색상이 쉐딩으로도 사용할 수 있는 색상이라 좋았어요",
    "text193": "블러셔로도 쓰고 쉐딩으로 써도 괜찮은 색상입니다 활용성 좋아요",
    "text194": "아주만족하면서 잘쓰고있습니당\n다쓰면 또살거예요",
    "text195": "드진저 컬러 구매했는데 가루날림도 적고 바르기 편하네요~발색도 예뻐용",
    "text196": "드진저 많이 사용한다고 해서 사봤는데 색상 넘 예뻐요 아이에도 같이 사용하는데 맘에드네요",
    "text197": "아기피부0205\n5점만점에 5점\n2020.06.12 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text198": "헤일리2\n5점만점에 5점\n2020.03.15 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text199": "가루날림이 좀 심하긴 하지만 색상 완전 이쁩니더… \n갈웜들 꼭 사세요!! 오래 유지되진 않았어요ㅜㅠ \n근데 발색도 잘되고 색도 너무 이뻐용",
    "text200": "라스트픽으로 3천원대에 구매햇어요! 색도 너무 이쁘고 웜톤분들 데일리로 너뮤 이뻐요ㅠㅜ"
  }
]