[
  {
    "brand_name": "힌스",
    "product_name": "힌스 듀이 리퀴드 치크",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020298318ko.jpg?l=ko",
    "review_name": "01 웜 프레클",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202983",
    "text1": "바르자마자 쏙 반해버린 블러셔예요✨\n\n평소 힌스 제품 넘 잘 맞아서 잘 쓰고 있는데 신상이 나왔다는 소식을 들어서! 바로 구매했씁니다. 써 본 결과 인생템 등극입니다 🙂\n\n평소 피부톤은 21호이고 퍼스널컬러는 봄웜라입니다.\n\n💕 제형\n\n리퀴드 타입에 맞게 일단 굉장히 촉촉했어요! 팁 형태다 보니까 뭉침 있게 발리지 않을까 걱정했는데 오히려 넘 부드럽게 발려서 놀랐고 양 조절도 쉬웠달까...? 손등에 덜어서 블렌딩 했을 때에도, 얼굴에 바로 톡톡 얹어서 흡수 시켜도 쉽고 편했어요!\n\n💕 발색력\n\n요즘 자연스럽게 혈색광을 연출해주는 블러셔 써보고 싶었는데 이건 딱 제가 원하는 발색이었어요! 메인 컬러에는 펄이 없어서 펄 있는 것 중에 오렌지 빛 나는 웜프레클로 구매했는데 정말 탁월한 선택이었던!!! 투페이스드 블러셔에 펄이 과해서 손이 안갔는데 이건 발색은 거의 비슷한데 광은 훨씬 은은하니 예뻐서 더 맘에 들었어요! 뺨에 바르고 톡톡 두들겨주면 발그레하게 올라오고 컬러를 더할수록 발색이 올라와서 잡티가 많은 21호 피부톤인데도 부답스럽지 않게 딱 어울려요\n\n💕 밀착력\n\n이 부분이 가장 맘에 들었는데요 ㅎㅎ 가루 블러셔 쓸 때는 모공, 각질 부각이 너무 심하고 무너질 때도 안 예쁘게 무너져서 고민이었는데 이건 리퀴드 타입이다 보니까 피부에 슥슥 발리고 착 밀착되어 좋았어요 ㅎㅎ 얼굴에 직접도 사용해보고 손등에 덜어서 올리기도 했는데 저는 팁 더러워지는 거 싫어서 손등에 덜어 밀착을 추천드릴꼐요. 제가 두 가지 방법으로 사용했을 땐 베이스 밀림도 없었고 뭉침 없이 고르게 발렸어요!\n\n💕 지속력\n\n촉촉이라 고정력이 약하지 않을까 걱정했는데 피부에 밀착되어 발리다 보니 지속력은 좋은 느낌이었습니다 ㅎㅎ 외출해서 쇼핑하느라 4시간 정도  지났는데도 덧바르지 않아도 은은하게 광이 지속되는 느낌? 아직까지는 넘 만족스러워요!\n\n총평은 색감이나 발림성, 지속력 모든 측면에서 만족스러운 제품이라는 것 입니다 ㅎㅎ 똥손도 쉽게 바를 수 있고 잡티와 모공 때문에 블러 기피하셨던 분들이면 도전해보세요. 평소 자연스러운 수채화 혈색 연출하길 원하셨다면 추천 드리는 블러셔입니다!",
    "text2": "촉촉한 치크라서 좋기는 한데 화장이 잘 벗겨지는거 같아서 ㅠ",
    "text3": "생각보다 지속력 발색력이 약하고 피부화장 벗겨지네요 ㅠ..",
    "text4": "제가 리뷰를 잘 안남기는데 이거는 바르자마자 인생템 느낌 뽝와서 남기게 되네용 ㅎ 아이낳고 오랜만에 산 블러셔인데 , 이렇게 만족스울지 몰랐어용 🥹🤍\n\n평소에 아기때문에 화장을 좀 대충하거나 안하는 편인데,  이 블러셔는 쌩얼에도 잘 어울려서 요즘 복직하구 필수템 되어버렸어요!! 안바르면 얼굴이 너무 밋밋해보여서 꼭 챙겨바르게되네용! \n\n🌸 퍼스널 컬러 / 구매 색상\n\n저는 가을 웜톤이라 너무 밝은 핑크톤이라던지 , 붉은톤이 많이 들어가면 엄마화장품  훔쳐바른거같이 얼굴이 동동 뜨더라고요 - 그래서 평상시에도 말린장미 색을 좋아하고 립도 그런톤이에용 . 그래서 저는 “웜 프레클” 색상을 선택했어요 !\n\n🌸 구매이유\n\n육휴후 복직하면서 블러셔 새로 구매하려고 찾다가 리퀴드 제형인것도 신기하고 ,은은한 광도 너무 이쁘고 ,신상이기도하고 궁금해서 구매했어용 ~  제가 고급진 물광피부 너무 좋아하는데 일단 고급광 합격이고 , 색도 예쁘고 제형도 신기했어용 . 저처럼 피부가 건조해서 파우더 블러셔 쓰면 얼굴 가뭄나는데 , 또 똥손이라 파우더 블러셔 양 조절 못하는 사람들이라면 이거 강추에용 ! \n\n🌸 한줄평\n\n쌩얼에도 바르기 좋고 , 물광피부 연출하면서 자연스러운 혈색까지 돌게해주는 인생템이에요 .\n\n🌸 발림성\n\n색이 은은한 파스텔톤인듯해용 ! 리퀴드라 저같은 똥손은 양조절이 어렵지 않을까 걱정했는데 양조절 너무 쉽고 ,발색이 자연스러워서 자칭 똥손인 저는 너무 쉽게 메이크업이 가능했어요 ! 특히 브러쉬 귀찮게 들고 다닐 필요 없이 밖에서도 볼에 톡톡 묻히고 손으로 살짝 문질러주면 예쁘게 발색이 되니까 간편하고 넘 좋아용 ! \n\n🌸피부표현\n\n수분감이 있어서 , 발랐을때 정말 촉촉함이 육안으로도 보여요 ! 은은한 광이 있어서 햇빛 받을 때 고급진 피부표현이 더욱 가능해요 :-)  ( 마치 피부관리 엄청 열심히 받는 사람 피부같달까 ) 요즘 네츄럴 글로우 메이크업이 유행인지 메이크업 방법 찾아보면 다 글로우라는 키워드가 들어가던데 , 그럴 때 사용하면 정말 좋을 것 같은 느낌이에영 ! 손으로 바르기 어렵다고 느껴지면 증정해주는 퍼프 활용해도 좋을듯 해요\n\n🌸 지속력\n\n발랐을 때 메컵 베이스가 밀리지 않는 게 좋았고, 제가 평소에 수정화장을 아예 안하는데 퇴근할때까지 지속되는 점이 좋았어요! 설마 착색 되는 건 아니겠지 걱정했는데 지울 때는 또 말끔하게 지워지더라고요 ! 요즘같이 미세먼지 많을때 마스크 쓸 일 많은데 마스크를 써도 묻어남이 거의 없어서 아주 맘에 들었어용 ! \n\n늘 블러셔 사면 실패하고 다버려서 이번에도 그런거 각오하고 샀는데 처음으로 맘에 드는 블러셔 찾아서 너무 행복해영 ㅠㅠ\n비건인 것도 맘에 들고 증정되는 퍼프도 폭신폭신 사용감 너무 좋으니까 꼭 써보세여",
    "text5": "엄청 촉촉하고 묽어서 볼에 툭툭올리고 손으로 펴바르면 쉅게 펴발라지는 제형이에요 은근 주황빛이 많이 도는것 같은데 펴버르면 바로 자연스럽게 발색됩니다ㅎㅎ강하지 않고 아주 묽고 자연스러워요~~생각보다 맘에들어서 다른 컬러도 사고싶거라구욯ㅎ",
    "text6": "너무 잘산것 같아요!! 전 메이크업을 잘 안해서 리퀴드블러셔를 엄청 선호하는 편인데 이게 정말 딱이에요 \n작아서 가지고 다니기도 편하고 요컬러는 펄감이 들어있는 컬러라고해서 2호를 구매할까~하다가 발색해보니 1호가 저한테 딱이더라구요 전 홍조가 있어서 붉은빛 있으면 안되고 차라리 노란빛이 돌아야 홍조가 중화되고 잘어우러지더라구요 \n펄감도 걱정했는데 오히려 살짝 건강한 느낌으로 느껴지는 정도라 아주 만족합니다ㅎㅎ",
    "text7": "다 똑같아보이는데 5가지색상이나 출시된거에요ㅎ\n리퀴드치크라 사용하기엔 편한데\n색구분이 어려운게 쪼꼼 흠이긴해요ㅎ글도\n이쁘면 다 용서됨",
    "text8": "블러셔 색들도 예쁜데 퍼프도 귀엽고ㅋ\n잘쓸 수 있을거같아여 모델 처럼\n예쁘게 발색되면 얼마나 좋을까유ㅠ",
    "text9": "처음 사용했을 때는 사용 방법이 어려웠는데\n쓰다보니 적응했어요 물광 메이크업 같고 좋아요",
    "text10": "수분감도 좋고 컬러도 예쁜데 발색이 좀 아쉬워요\n원래 3ce 만다린만 쓰다가 단종되어서 찾던 중이었는데\n만다린 보다는 살짝 핑크빛이 도네요? 펄은 있다고 하나\n크게 돋보이지 않아 신경쓰이지 않을 정도입니다.\n웜하고 차분한 컬러는 맞아오",
    "text11": "요즘 피부가 건조하고 예민해져서\n비건 치크가 눈에 들어오더라구요\n힌스는 워낙 색상이 고급지니\n바로 구매했습니다\n웜톤이라 웜프레클이랑 썬릿피치 두제품 사용해보니\n색상이 봄처럼 맑고 귀엽네요\n봄브라이트분들께 진짜 잘어울릴듯 해요^^\n위가 웜 프레클\n아래가 썬릿피치 색상입니다",
    "text12": "피부가 건성이라 크림, 리퀴드 제품\n찾다가 상품, 구매평이 좋아 구입해봤어요.\n촉촉하니 발림성이 좋네요~~\n색깔은 생각보다 연한편이에요.\n좀 더 쉬어했음..",
    "text13": "케이스는 어떻게 보면 좀 싼티나는 것 같고 어떻게 보면 또 귀엽고 하네요. 웜 프레클은 팁에 묻은 컬러는 연한 누드 살구색 같은데 볼에 올리면 잘 티가 나진 않아요. 컬러 자체가 연해서 리퀴드 블러셔 초보자들이 입문하기 좋을 것 같아요. 상당히 촉촉하고 광도 예쁘게 납니다. 이 컬러랑 썬릿 피치랑 같이 바르기 좋아요. 웜 프레클은 약간 하이라이팅 효과가 나는 것 같아요.",
    "text14": "엄청 초크초크하네여 물광피부연출하고 싶을때 사용하고있어영",
    "text15": "어주 초크초크 한데 지속력이나 색감은 살짝 기대이하.. 근데 너무 피부좋아보어",
    "text16": "세일기간이라 저렴한 가격에 구매해서 좋아요 아직 사용전입니다",
    "text17": "리퀴드 블러셔 첨 써보는데 이걸로 정착할듯요. 웜톤인데 피부톤이랑 너무 잘 맞고 광 나요. 또 주문했습니다!",
    "text18": "제 피부에선 크게 티 안 나는 컬러지만 광이 꽤 나서 하이라이팅 효과로 좋아요. 다만 한여름에 쓰기엔 좀 더워 보일 수 있긴 할 것 같아요.",
    "text19": "제 피부톤에는 발색이 잘 안되믄건지 원래 그런 제품인건지,,,",
    "text20": "무난하게 바르기 좋습니다\n급하게 나갈 때 발라 주면 후회 없는 선택이 돼요\n단점은 브러쉬 그대로 볼에 바르면 베이스가 벗겨져서\n손에 묻혀서 사용해주고 있습니다\n뉴진스 다니엘 템이래서 더 정이 가는 ㅎㅎ",
    "text21": "따흐흑!!!! 개예뻐!!! 💕💕💕 원래는 2호를 사려고 했는데 실수로 1호 구매.... 그렇지만 은은한 귤색이 너무 마음에 드네요 2호도 살래요!",
    "text22": "촉촉하고 광이 나고 자연스러운 컬러라 만족 해요  지속력은 그렇게 오래가지 않아요",
    "text23": "발색 좋고 촉촉하고 지속력 좋아요!\n하나의 단점은.. 양이 적다..ㅜ 가격에 비해 적은 양이 아쉬워요",
    "text24": "조금 점도가 있긴 하지만 펄이 촤르르해서 귀여운맛이있음.",
    "text25": "디자인도 보다보니까 귀엽고 색이 예뻐요\n같이 주는 퍼프도 궁둥이 같고 좋음",
    "text26": "아무리 덧 발라도 뭉침없이 촉촉함이 유지되니 좋아요~ :)",
    "text27": "겨울이라 그런건지 바를 때 시원해요~발색은 맑게 잘 올라가요 :)",
    "text28": "이런 귤?색이 마이너 하다는 건 알고 있지만ㅜㅜ 단종 안 됐으면 좋겠어요 너무 예쁘니까...젤리 도우 제형의 블러셔 잘못 발라서 떴을 때 얘 발라서 가라앉힐수도 있음",
    "text29": "웜프레클색상  볼터치용으로 사용중인데 색감이 아주 예뻐요~ 얼굴이 분위기 있어집니다~^^ 👍 👍 👍",
    "text30": "귤러셔래도 너무 노랗게 올라오면 황달 걸린 사람처럼 보이겠지만 그래도 발색이 쪼~끔 약한 것 같아서 아쉬운ㅜㅜ 펄 들은 것도 좋고 색도 예쁜데 발색이 쬐끔 아쉽네요 그거 빼곤 진짜 귀엽고 예쁜 귤러셔입니다!!🍊🍊",
    "text31": "👍👍👍너무 좋아요 색상도 자연스럽구요 아주 만족합니다.",
    "text32": "배송진짜진짜빨리왔고\n상품도저렴하게잘사용하고있어요\n잘사용중이에요",
    "text33": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text34": "파워 웜톤한테 잘 어울려요. 자연스럽고 안 떠요. 팔감까지 있어서 예쁩니다.",
    "text35": "바르는 세도우가 궁금해서 사봤는데 양조절이 어렵긴 하네요ㅎㅎ 얼굴에 조금만 발라도 발색 잘 됩니당",
    "text36": "색이 너무너무너무 이뻐요 ㅜㅜ 살짝 코랄빛 돌면서 펄이 좀 있어서 광내기 좋아요",
    "text37": "진짜 너뮤너무너무너무 이뻐요 발색이 연한편이라 불타는 고구마 안되면서 은은하게 올라오는데 색깔 너무이쁘고 속광나서 너무 이쁨 진짜 ㅜㅜㅜㅜㅜ  평생팔아주세요",
    "text38": "엄청 잘 발려요 가성비 갑 너무 애용하고 있습니다 최고입니다",
    "text39": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 듀이 리퀴드 치크",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020298318ko.jpg?l=ko",
    "review_name": "02 썬 릿 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202983",
    "text1": "좋아요! 발랐을때 완전 촉촉물광입니다~ 리퀴드 블러셔 ㄷㅇㄷㄹㅇ 브랜드랑 비교해봤을 때 지속력은 확실히 덜하긴 하더라구요ㅠ 그래도 색상이 넘 이뻐서 자주 애용합니다~",
    "text2": "얼굴에 볼륨 감도 생기고 생기도 생기고 너뮤 이쁜 블러셔 찾았습니다",
    "text3": "봄웜들이 사용하기 조은 리퀴드 블러셔입니다~! 피치빛 나요! 근데 살짝 더워보이는 감이 없지 않아서 이거 바르고 핑크빛 가루 블러셔 톡톡 올려주면 더워보이지 않고 예쁜 피치핑크 완성됩니댯",
    "text4": "생각했던 색 그대로 발색돼서 아주 만족한 제품임.\n촉촉해서 여름에 써주기 좋았음.\n색이 이뻐서 재구매의사 있음.",
    "text5": "케이스도 깔끔하고 예뻐요~ 그리고 컬러도 여리여리한 느낌이라 라이트톤들에게 잘 맞을 것 같아요! 저는 지성이라서 리퀴드 치크를 잘 안 바르는데 이걸 바르고 나서는 리퀴드 치크를 자주 바르게 되었어요! 잘 발리고 발리고나서 광도 예쁩니다",
    "text6": "색상은 복숭아 속살같이 연한 살구피치 색이라 예쁘기는 한데 발색이 너무 은은해서 잘 안 올라오는 편이예요. \n끈적이지 않고 촉촉한 제형이라 발림은 좋지만 쿠션을 얇게 깔았음에도 베이스 벗겨짐과 모공부각이 있어요. 바른 부위에 광 표현은 잘 되는 편이라 파데프리 메이크업 할 때 속광 블러셔 느낌 내기는 좋아보입니다. 광대에 기미 잡티없이 깨끗하고 모공 고민 없어서 화장을 아주 얇게 혹은 파데프리를 주로 하신다면 은은한 혈색과 피부좋아보이는 속광 연출하기에는 좋아서 그런 분들께 추천합니다. 제 피부타입에는 딱히 장점이 보이지 않아 아쉬워요.",
    "text7": "수채화 느낌🍀\n\n-제형\n오일리 하지 않고 가볍고 수분광이 느껴지는 제형\n촉촉하고 맑게 발색이 올라오는 제형\n리퀴드 블러셔 중에서도 발색은 좋지만 텁텁한 느낌이 강한 제품이 있는데 이 제품은 투명하고 텁텁한 느낌X\n\n-색상\n복숭아 색상을 좋아하면 무조건 추천 \n봄웜 추천 색상\n\n-지속력\n날아가는 느낌은 적지만 지속력은 soso한 편\n\n양 조절 쉽고 휴대성도 편리하고 수정하기도 쉬운 편이라 좋았어요\n몇 번 올려도 두껍게 발색되는 느낌이 아니라서 추천하고 싶어요",
    "text8": "정말 여리여리한 살구 피치~베이비 피치 컬러인데 라이트 톤인 저에게 정말 딱 맞춤이었어요. 맑고 여릿함 그 자체라 데일리로 쓰기 너무 좋음.\n\n얼굴 톤이 밝은 분들에게나 티가 날 것 같을 정도로 꽤나 밝고 투명한 컬러감이라 올리브영에서 꼭 테스트해보시는 걸 추천드립니다.\n\n리퀴드 치크 특성상 촉촉해서 모공이 조금 도드라지는 것 같은 느낌이라 메이크업을 촉촉~내추럴하게 하시는 분들에게 더 추천드립니다.",
    "text9": "솜털이 많고 모공이 큰 편인 저는 파우더 타입의 블러셔를 선호합니다. \n요즘 속광 블러셔가 인기라 구매해봤는데 역시나 저한테는 사용감이 좋다고 느껴지진 않았습니다. 얼굴에 발색했을 때는 광이 정말 예쁘게 올라오는데 뭔가 또 쓰고 싶은 느낌은 아니었습니다.",
    "text10": "저는 솜털이 많고 얇은 피부입니다. 파우더 타입의 블러셔를 선호하고 모공이 있는 편이라 펄감이 없는! 제품을 좋아합니다.\n\n썬릿피치는 펄이 없다고 해서 구매했습니다. \n기대한 것보다 광이 정말 예쁘게 올라와서 놀랐어요. 손등에 발색했을 때에도 촉촉함과 수분감이 잘 느껴지는 제형이었습니다. 솜털이 많은 피부임에도 크게 뭉치는 느낌은 없었습니다. 저는 모공, 나비존 부분에만 파우더를 사용했습니다. \n\n색감은 맑은 핑크코랄이라고 느꼈고, 시간이 지나면서 붉어지는 현상은 크게 느끼지 못했습니다. 그렇지만 지속력이 엄청 좋다고 느껴지진 않았고 색감이 꽤 잘 날라간다고 느꼈습니다.\n\n요즘 유행하는 속광 블러셔 찾으셨던 분들, 리퀴드 타입 블러셔를 선호하시는 분들께 추천합니다.\n\n☺️리뷰가 도움이 되셨다면 \"도움이 돼요\" 한 번 부탁드립니다☺️",
    "text11": "코덕으로서 힌스의 독보적인 갬성 사랑합미다 but,,, 엘지생건에 인수된 힌스의 행보가 궁금했다 !!!!\n\n“디자인은 큐티해졌지만 내용물은 여전히 힌스다“\n1. 솜털 많은 피부는 물러가세요.. ⭐️\n이거 걍 솜털에 올려져 있음 속광 ㄴㄴ 솜털에 끼이고 엉킴 진심 발린건지 모르겠음 ㅠ(발색한 볼따구 올려요)\n\n2. 피부톤 어두우면 2호를 아무리 발라도 뽀둥하게 안올라와요 애초에 더 바르면 진해지는 제품이 아님\n\n3. 광은 예쁘지만 글쎄 .. 베이스에 타격감 당연히 있어요\n\n\n케이스 디자인 하신분 혹시 틴트 케이스에 공들이다가 지쳐서 블러셔 케이스는 대충 호로로로롤 민드신거 아닌지요 …미안합니다.. 블러셔 케이스는 쉴드 불가능 \n진심 다이소에 팔아도 아무도 모를 디자인 같습니다^^… 케이스가 셀링 포인트는 아니었음\n\n내용물이 그렇게 예쁘다길래 냅다 구매함\n컬러는 매장에 2가지만 디피되어 있어요\n제가 숫자 틀리게 표기햇는데 \n암튼 썬릿피치 & 쿨플리터 이렇게 2가지만 있어용\n\n비슷한 표현인 것 같은 누즈 리퀴드치크랑 비교하자면 \n누즈는 피부에 올린 느낌이고 이거는 걍 올린다->사라진다\n\n컬러는 핑크도 오렌지도 살구도 아닌 찐 복숭아색\n굳이 따지자면 핑크살구? \n\n한달 후기에 사용한 사진도 찍어볼게용\n힌스 선생님 보고 있다면 저 증정 퍼프 팔아주십쇼\n블러셔는 저에게 별로지만 퍼프는\n무슨 카스테라 마냥 뽕구뽕구 탱탱해서 요즘 유행하는 왕퍼프처럼 출시하면 잘 나갈 것 같다구요 ..🩷..\n아무튼 너무 까서 미안하지만 흑 제 피부에서 별로인거지 누군가에겐 인생템이겠죠?",
    "text12": "색상이 너무 이뻐서 샀는데...예민피부인지..\n좀 피부에 맞지 안은듯....눈주위가 살짝 후끈감있음...",
    "text13": "촉촉해요 \n색상은 피치코랄! \n디어달리아 베어리는 핑크코랄!\n같아요",
    "text14": "촉촉하긴한데 너무 화장이 벗겨지고 발색이 약해서 아쉽! ㅜ",
    "text15": "진짜 귀여운 리퀴드 블러셔🧡🩷💜\n손등에 덜어서 손가락으로 톡톡 바르면 예뻐요!!\n베이스 벗겨짐도 없고 너무 예뻐요!!",
    "text16": "여리여리하고 청순한 느낌을 내줄수 있는 컬러같아요~~  정말 예뻐요! 촉촉하고~ 볼도 촉촉해보이고 암튼 예뻐요~~~",
    "text17": "생각보다 발색력도 약하고 피부 위에 올렸알때 화장이 너무 잘 벗겨지네요 ㅠ",
    "text18": "아주 예쁩니다... 촉촉하고 맑고 투명하고 은은하고!!\n썬릿 피치는 진짜 피치핑크 그 잡채🧡🩷\n봄웜라이트면 무조건 잘 어울릴 컬러!!\n그냥 손등에 살짝 콕 찍어서 덜어준 뒤에 손으로 톡톡톡 발라주면 편하고 예뻐요!!",
    "text19": "힌스 신상 다 구매했어요\n근데 이거 솜털 많으면 비추에요 솜털에 엉켜서 ㅠㅠ\n발색도 안올라오고 피부표현 더티해짐",
    "text20": "힌스이번제품 작게 나와서 귀염 뽀짝해요! 웜톤에게 썬릿피치는 필수인데 색이 연해서 발색이 여리여리해요 진한발색원하신다면 다른 제품이 나을 것 같아요",
    "text21": "ㅎ 이 꿀템 나만 알고 싶었는데 생각보다 런칭하자마자 인기가 너무 좋아..\n베이스 밀림 없고 컬러 진쨔 예쁩니다 꼭 사세요",
    "text22": "구매 후 매일 쓰고 있음ㅎㅎㅎㅎ\n\n발림성, 발색, 속광 등 빠지는거 없이 진짜 이쁨! +비건\n(화장품 구매할 때 비건제품으로 사려고 노력 중)\n\n에리쨩 화보 보고 반해서 캡쳐 뜨고 할인하길래 구매 갈김^.^\n\n🍑인간복숭아 되고싶으면 고민 없이 썬릿피치 2호 사.세.요🍑\n\n건성이라 리퀴드나 촉촉한 치크 좋아하는 사람🙋🏻‍♀️ 완전 추천\n\n리퀴드 제형 처음 써보는 사람들도 쉽게 바를 수 있을 듯!\n리퀴드 잘못 사용하면 얼룩덜룩 지저분한데 \n이건 아주 부~드~럽~게 잘 발림\n\n촉촉하고 가벼워 산뜻해 아이좋아☺️ 발색도 아주 맑음\n그렇다고 끈적거리는 제형도 아니라 여름에 바르기 최고\n\n톤업썬크림+힌스 듀이 리퀴드 치크 바르면\n내츄럴 글로우 🫧🌱✨ 추구미 완성\n\n아 핀TㅓRㅔ스트에서 봤던 한 제품으로 \n올페이스 메이크업 하는거! 썬릿피치로 가능할 듯!!\n\n한줄 요약\n인간복숭아가 되고 싶나요? 그냥 힌스 사면 됨🍑\n\n+다른 색도 다 사고싶다🥲",
    "text23": "요즘 유행하는 아이돌 속광블러셔 느낌내고 싶어서 구매했어요!\n\n저는 파워 웜톤이라 썬릿피치로 구매했는데 복숭아 빛에 은은하게 퍼지는 골드펄이 너무 예뻐서 쿠션, 파데, 팩트 모두 힌스 제품 쓰고 있는데 치크도 힌스제품으로 잘 쓸거같아요\n\n🍑사용법\n\n피부 화장 후에 볼 위에 톡 톡 올려서\n손으로 펴바르거나 퍼프를 이용해서 두들겨주면 되어서 바쁜 아침에도 하기 좋아요\n전 갠적으로 손으로 바르는게 더 잘발려서 추천합니다! \n 손으로 바를때는 톡톡 두들기지말고 살살 문질러주세요 그럼 쨍하게 발색됩니다\n요즘에 화장을 빡세게 하는 것보다 내추럴 하는게 유행인데 별거 안해도 이 치크 바르면 굉장히 꾸민티 나면서 안나고 꾸안꾸룩으로 딱이에요\n\n🍑복숭아 과즙 느낌의 색감\n\n이거 사용한 날에는 피부 좋아보인다는 말 들을 수 있어요 광이 은은하고 건강한 혈색으로 보여주는 색감때문에 더 그런것 같아요 \n친구들이 진짜 계속 물어보는 블러셔 중 하나였어요\n\n🍑마무리감 - 끈적임없이 촉촉해요🙋\n\n여름에 액체타입 블러셔 쓰면 끈적임 때문에 걱정됐는데 촉촉하지만 끈적이지않아 여름에도 너무 잘쓸 수 있어요 속광 블러셔 유행이라길래 구매했는데 좀 더 일찍 살걸 생각했네요 ㅎㅎ \n\n🩷총평🩷\n\n블러셔는 화장의 마무리이자 그 메이크업의 포인트 인것 같아요! 특히 저는 평소 연한 메이크업을 선호하는 편이지만 블러셔는 꼭 하는 편인데 적당리 꾸민느낌을 낼 수 있어서 넘넘 추천합니다! \n\n특히 이렇게 더운 날에는 은은하게 퍼지는 골드펄+복숭아 빛이 너무 찰떡궁합\n\n다른 컬러도 구매해서 사용해보고 싶을 지경.. 제발 단종❌❌",
    "text24": "색 너무 제 스탈이라 구매했는데 역시나 진짜 촉촉하고 색도 예뻐요❤️ 베이스까지는 것도 거의 없고 엄청 촉촉한 광인데 너무 과하지 않고 자연스러워요 색도 여릿복숭아색이라서 봄웜들이 베이스로 쓰거나 단독으로 청순느낌내기 좋아여오✨ 사진은 플래시 킨 거랑 안킨거 하나씩이고 색은 사진보다 더 라이트하고 여릿해요",
    "text25": "19-21호 봄웜라 (페일), 복합성 🍑\n\n요즘 속광 메이크업에 빠지기도 했고 제 얼굴이 평면적이라 그런지 입체적으로 살려줄 제품이 필요했어요 올리브영 구경 중에 힌스 신상 나왔길래 궁금해서 사왔는데 결론적으로 아주 만족합니다! 촉촉한 쿠션 깔아준 후 팁으로 올려서 웨지퍼프로 톡톡 풀어줘요 ㅎㅎ 베이스 까짐 없이 예쁘게 촤르르 광이 올라옵니다 색 탁해짐 없이 맑게 유지되는데 발색이 좀 약해서 여러번 발라줘야 할 것 같아요\n크림이나 리퀴드 타입 여러개 사용 해봤는데 제일 손 많이 갑니다",
    "text26": "연하게 촉촉하게 치크메이크업 하고 싶으면 이거 사용하기 좋을 거 같애요",
    "text27": "촉촉 하구요. 비치듯이 포현되서 진한색감을 좋아하시는 분들 한테는 비추천 입니다.",
    "text28": "촉촉해요 살구피치같아요 \n손으로 발라도되고 퍼프로 올려도돼요 \n진짜 가벼운 제형",
    "text29": "추천받아서 구매했습니다 \n피부에 자연스럽게 올라와서 너무 이뻐요 \n그리고 은은하게 윤광이 돌아보여서 피부자체가 건강해보이게 해줍니다 매일매일 잘 사용하고있습니다",
    "text30": "색상 맑고 투명하게 올라가고 너무 이쁜데\n문질문질하면 화장만 밀리고 색이 없어져요\n다른 리퀴드 치크들에 비해\n지속력은 좀 짧은 느낌이라 아쉽습니다",
    "text31": "쌩얼 블러셔로 너무 좋아요 속광 그 잡체.. 힌스는 진짜 못만드는 화장품이 뭘까요 영롱합니다 진짜..👍🏻❤️\n발색력 색상 발림성 너무 굿굿이에요 지속력도 너무 좋고 여름에 촉촉물광이 되고싶을 때 바르면 너무 좋을 듯합니다!❤️",
    "text32": "리퀴드치크는 처음 사용해보는데 촉촉하니 피부표현이 이뻐보여요. 세미매트쿠션까지 같이 사용해도 될구같어요.",
    "text33": "요렇게 하단에 다른 스티커색상으로\n색구분이 가능해서 쪼꼼 불편쓰\n크림치크라 거꾸로보관하기도 찜찜하고ㅋ",
    "text34": "끈적이면 어쩌나 했는데 괜찮아요\n웜에게 잘 어울리눈 색이구요\n오늘드림이라 전용퍼프 없는거\n좀 아쉬워요!! 써보고 싶은데ㅠㅜ",
    "text35": "색감이 너뮤 이뻐서 구매했는데 완존 복숭아 색이구 아직 익숙해지지 못해서 초큼 어색한데 연습해볼랴구요 ! 전 약간 노란거 같아서 다른 핑크 블러셔 올리구 힌스꺼 올렸습니다 ! 🫶🏻",
    "text36": "전용(?)퍼프가 똥똥하고 귀엽네요ㅋ\n하나씩 주시니 행복합니다 잘사용해볼게요♡",
    "text37": "진짜 올영 샘플로 발라보고 바로 샀어요 과하지 않은 유분기..ㄹㅇ속광 그자체임 너무이쁩니다",
    "text38": "이번 힌스 신상이 다들 호평이길래\n저도 주문해봤습니다 ! 월초에 구입해서 사은품도\n여러개 받았어요 ~",
    "text39": "너무너무 귀엽고 자연스러워요\n제형자체가 촉촉하고, 손에 덜어보면 쨍한 느낌이라 딱 적당하고 얇게 퍼뜨려줘야 느낌이 사는 제품같습니다. \n\n팁에 묻어나온 양만 한 손가락에 덜고, 그걸 나눠서 양 볼에 톡톡 해주면서 얇~~ 게 해주면 정말 자연스러운 색감 나와요\n\n처음엔 쨍하게 나와서 헉 했는데 퍼뜨려주면 세상 자연스러운 코랄한방울 들어간 베이지핑크? 느낌으로 발색되고 속광블러셔마냥 삭 올라오는데 너무 이쁨...\n\n근데 머리카락 붙어서 전 바르고 나서 파우더처리 살짝만 해줍니다\n\n사진에는 거의 나오지 않는 발색인데,\n실제로 보면 은은하게 올라와요\n더 얹으면 색은 나오는데 지저분해보여서 그냥 이정도로만 바릅니다\n\n지속력은 별루지만 딱히 신경안씁니다\n발색이 은은해서 베이스 밝고 하얗게 하시는 분께 추천! 참고로 저는 19~ 21호 정도입니다.\n베이스는 듀젤리쿠션이랑 입생로랑핑크쿠션 섞어썼습니다. 촉촉이 쿠션이랑 궁합 좋긴한데 너무 유분기많은 쿠션(고체파운데이션 등)이랑은 좀 뭉칠 것 같아요",
    "text40": "속광 블러셔에 한창 빠져있는 요즘.. 진짜 너무 만족하는 제품입니다! 수분감이 있는 제형 특성상 지속력이 오래가지 못하는 건 어쩔 수 없다 생각합니다. 그렇지만, 지속력을 커버할 정도로 색감이 너무 마음에 들어서.. 만족합니다! 톤업 선크림이랑 컬러 립밤만 바르고 나갈 때 뭔가 아쉬웠는데, 이걸로 은은하게 블러셔랑 눈가에 살짝 블러셔 하고 남은 잔량으로 터치해 주면 너무 예뻐요 진짜ㅠㅜ 한 번쯤 사보길 추천드립니다. 손으로 대충 펴 발라도 너무 쉽고 예쁘게 올라가요!!",
    "text41": "테스터해보고 색 존예라 바로 구매했어용 기대됩니다 ㅎㅎㅎㅎ 혈색 ㄱ ㄱ",
    "text42": "벌써 3통 째,,, 촉촉하고 색감도 은은해서 예뻐요\n퍼프로 바르면 굳",
    "text43": "두통째입니다.. 물광메이크업 느낌 같아서 좋고\n퍼프보다는 손으로 톡톡하는게 더 예뻐요",
    "text44": "작아서 파우치에 딱 들어가요!색깔도 예뻐요!추천합니다!",
    "text45": "사용하기 파우더보다 편해서 기대없이 샀다가 넘 잘 사용해요. 은은하고 튀지 않으면서 혈색 더하기 딱 좋음. 발색 좋은편이라 양 조절 필수",
    "text46": "여리여리하게 연하게 발색되요 \n\n촉촉하고 연해서 지속력이 오래되는지는 모르겟네요\n\n촉촉하고 색상예뻐서 잘 사용합니다",
    "text47": "직접 피부에 바르면 베이스가 벗겨지는 느낌이 들어서 손에 덜어서 퍼프로 바르는걸 추천하고 딱 봄웜라가 바르기 좋은 미지근한 피치톤이라 너무 잘쓰거 있어요",
    "text48": "촉촉한 피부 내기에 좋고 색상도 딱 이쁜 애프리콧 색상이긴 한데 쿠션 바르고 그 위에 직접 올리면 벗겨짐이 있더라구요ㅜㅜ 그래서 손애 덜어서 퍼프로 살짝살짝 두드려줬습니다",
    "text49": "촉촉한 제형이라 발림성 괜찮. 아무래도 문지르다보면 베이스랑 섞임. 색감은 너무 진하지 않게 은은하게 올라와서 사용하기 좋음. 은은한 치크 표현에 좋은 느낌~~",
    "text50": "1달 써보니\n바쁠때 얼굴에 찍어서 톡톡 발라주긴 좋은데\n그 외엔 잘 안쓰여요\n아무래도 리퀴드라 지속력이랑 발색력이 떨어지네여\n그래도 급할 때 잘 쓰여서.. 하나쯤 있는것도 나쁘진 않을듯해여",
    "text51": "리퀴드로 되어있는 치크는 처음이라 빌색을 어떻게 해야할지 \n조금 어렵네요\n\n손으로 챱챱하면 조금 나을 것 같기도 해요",
    "text52": "아 진짜 예쁘고 촉촉흔데 너무 연해요 ,, 진짜 양 많이 발라야 발색이 돠요",
    "text53": "광이 광이 엄청납니다 속광보다는 광광 그자체\n광고 문구 그대로 헬시 글로우 스킨 연출해줍니다..!\n\n단점은 발색이 약해서 자연스러워 보이나 여러번 덧발라줘야하더라구요 하얀분들은 모르겠지만 저같은 22,23호분들은 색깔이 안보여서 실망하실 수도 있을거 같습니다 테스트 해보시고 구매바래여\n\n리퀴드 블러셔 특성상 바를 때 베이스가 벗겨지므로 손보다 퍼프로 적은터치로 블러셔 완성하시는게 좋습니다 \n또 저는 머리카락 날리고 붙고 자국 남는게 너무 신경쓰여서 조금이라도 오래가길하는 바람으로 픽서 꼭 해주는데 픽서해도 피부표현 변화없이 광 유지됩니다.",
    "text54": "별점 5점...나는 진짜 잘 모르겠네요\n내 돈 주고 샀는데 돈이 너무 아까움\n통이나 디자인이 무슨 처음에 샘플 온 줄 알았음..와\n그리고 색도 이게 발린건지 안 발린건지도 모르겠고 이렇게 헤프게 쓰다가는 일주일 안에 없어질 듯....\n진짜 별로에요",
    "text55": "촉촉하고 발색이랑 밀착력도 좋아서 잘 사용중이에요!! 아주 좋아요",
    "text56": "속광블러셔 쌉가능\n피부화장 후 볼에 바르고 퍼프로 두둘두둘 해줍니당\n광나면서 자연스럽게 발색되어서 이뻐요👍",
    "text57": "촉촉하고 지속력도 좋아서 잘 사용중이에요!! 발색력도 좋아요",
    "text58": "발림성이 좋고 색감이 이쁩니다. 블러셔를 볼에 올리고 스펀지나 쿠션으로 블렌딩하는 걸 추천드려요!",
    "text59": "엄청 촉촉하고 막상 첫발색은 흰기낭낭한데 펴바르면 흰기는 거의 없어져요 ! 문질러도 촉촉하네요 🍑\n향은 약간 문방구 화장품 느낌나요 ㅋㅋ",
    "text60": "작아서 휴대하기 좋고 촉촉한 편이지만 지속력이나 발색이 매우..😅",
    "text61": "가격도 있고 색도 예쁜데 손이 자주 안가서 슬픈 아이 입니다 ㅜㅜㅜ",
    "text62": "진짜 이쁨!!!근데 용기 때문인지 거의 다쓰면 안나와여ㅠㅠ\n그거 고려하고 가야될듯",
    "text63": "발색이나 지속력 발림성은 마음에 들고요 촉촉한 복숭아 같은 느낌 손 바닥에 했을때 된건가 했는데 화장하고 볼에 올리니 은은하고 이뻐요 살짝 골드펄느낌도 있고 마음에 드네요",
    "text64": "진짜 존예탱아니냐면서 !!! 블러셔 기존에 퓌 위드아웃 썼었는데 그거랑 발색은 아예 달라요! 근데 봄웜라한테 너무 찰떡인 이 귀염방진 블러셔 ˃̵͈̑ᴗ˂̵͈̑ 촉촉하고 좋습니다!",
    "text65": "두통째 사용 중 이에요. 은은한 광채에 넘 ㄴ맘에 드든 아이템 ㅋ",
    "text66": "스폰지도 같이 받았지만 다 흡수해버려서 손가락으로 바르고 있어여 촉촉해여",
    "text67": "비슷한 것끼리 비교해봤습니다!\n베어리보다 더 코랄스러운 느낌이에요!\n그런데 베이스 까짐이 살짝 있는듯하네요ㅠㅠ",
    "text68": "포동포동한 쿠션이 있어 편하구여 색도 여리여리한게 맘에 들어여",
    "text69": "너무 진하지 않은 코랄피치 블러셔라 자연스럽고 텁텁하지 않아요",
    "text70": "상세페이지보다 핑크빛이 더 돌아요\n좋은건지 잘 모르겠는데 사음품으로 같이오는 퍼프랑 궁합이 좋은 것 같아요",
    "text71": "양 조절도 쉽고 휴대도 간편해요 맑고 혈색있는 피치 색상이라 계절 상관없이 잘 사용할 것 같아요",
    "text72": "색상은 복숭아 속살같이 연한 살구피치 색이라 예쁘기는 한데 발색이 너무 은은해서 잘 안 올라오는 편이예요.\n끈적이지 않고 촉촉한 제형이라 발림은 좋지만 쿠션을 얇게 깔았음에도 베이스 벗겨짐과 모공부각이 있어요. 바른 부위에 광 표현은 잘 되는 편이라 파데프리 메이크업 할 때 속광 블러셔 느낌 내기는 좋아보입니다. 광대에 기미 잡티없이 깨끗하고 모공 고민 없어서 화장을 아주 얇게 혹은 파데프리를 주로 하신다면 은은한 혈색과 피부좋아보이는 속광 연출하기에는 좋아서 그런 분들께 추천합니다. 제 피부타입에는 딱히 장점이 보이지 않아 아쉬워요.",
    "text73": "피부가 좋은 사람만 쓰세요 일단 색상발색이 약해서 하이라이터용으로 사용해야 하고요 단점은 베이스가 녹아요 벗겨져서 그나마 잡티가 없어야 발색이 보일텐데 베이스가 녹아버리는 티도 않나고 광만 납니다 손등발색은 진짜 이뻐서 샀는데ㅜㅜ",
    "text74": "요즘 이런 투명한 느낌의 블러셔들이 많이 나오는 느낌이 드네요 아마 계절 때문이 아닐까 싶네요\n\n양 조절이 쉬운 편에 속하고 진한 발색이 아니라서 쉽게 바를 수 있네요\n 가지고 다니기에도 좋은 크기입니다 색상은 봄 웜에게 잘 어울리는 색상이에요\n\n진한 느낌이 아니라 한 듯 안 한 듯 자연스러운 느낌을 추구하면 추천하고 싶어요",
    "text75": "하~이거 머리아픕니다. 겨쿨인 제가 누드메이크업을 하고 싶어서 구매한 제품인데, 색이 저랑 안맞습니다. 갈웜,봄웜이 사야할 색인데 제가 욕심이 과했습니다. 만일 색이 저랑 안맞는 다는 이유만 있다면 다른 사람에게는 찰떡인 사람이 있을테니 별점을 짜게 주지는 않았을 꺼 같습니다만, 이거 제형이 왜이런지 잘,, 리퀴드블러셔의 한계인 건지, 보통 베이스 위에 블러셔를 올려지 않습니까? 근데 왜 베이스를 지우는 건지,, 대체 왜 입니까? 베이스를 녹여버리면서 블러셔가 올라갑니다. 블러셔를 손가락이나 퍼프로 퍼트리면, 베이스가 다 벗겨집니다. 이거 색이 맞아도 사용하실 수 있으신지 의문이 듭니다. 약간 물같은 제형이여도 분명 베이스를 안벗겨지게 만들수 있을 실 역량을 가지셨을 텐데, 아쉽습니다.",
    "text76": "리퀴드용 치크는 처음 구매해보는데 사용감이 궁금해서 구매해봤어요. 일단 휴대용으로 알맞은 크기이며 붓이 없을 때 손으로 톡톡해주기 편해서 좋았습니다. 색상도 은은하니 이쁘고 리퀴드 제품이라서 상당히 촉촉하고 바른 직후에도 매트함없이 반질?거리는 느낌으로 올라와서 매트 타입보다 더 볼륨감있는 느낌이 들어요.",
    "text77": "베이스를 얇고, 가볍게 해야 하는 리퀴드 특성 상 커버가 많이 필요하신 분들은 양 조절과 툴 선택을 잘 하셔야 해요. \n저는 원래 퍼프나 손으로 그냥 토도도도독 두드려서 빠르게 마무리하는 편이라 잘 쓰고 있어요\n리퀴드는 많이 써봐야 돼서, 저도 한동안 안 썼더니 처음 바를 때 지우고 다시 발랐어요😅\n색감이 진짜 무난하게 잘 빠져서 애용하고 있어요",
    "text78": "색이 진짜진짜 예뻐요.. 봄웜라가 바르면 무조건 좋아할 색!!! 그러나 리퀴드 타입 블러셔는 언제 발라도 어렵네요🥲 베이스가 자꾸 까져요.. 더 예뿌게 바르는 법을 익혀야할거같아요 초보자분들은 바르기 어려울거가타서 별 하나 뺏어요",
    "text79": "예쁜 핑크 코랄 블러셔입니다!\n리퀴드 타입이라 속광 블러셔 느낌내기 좋아요\n손발색에선 좀 더 흰기있는 핑크인데 볼에 올리면 좀 더 웜해지는 것 같아요\n요런 리퀴드 타입은 생얼메이크업할 때 바르면 더 예뻐요!\n베이스 두껍게 바른 상태에선 좀 까질 수 있어서 최대한 베이스 얇게 하고 톡톡 두드리는 게 베스트였어요",
    "text80": "봄웜라 여쿨 걸쳐져 있는 사람덜 무조건 추천합니다\n\n근데 이게 써보니깐 글로우 타입이라 여름에는 좀 쓰기\n힘들 것 같아요 머리카락 붙더라구오 ㅠ\n\n‼️그래서 준비한 대체품은 디어달리아 베어리 ‼️\n요고는 조금더 핑크끼가 빠졌는데 진짜 오지게 예쁘구요\n\n보송하지만 건조하지않고 마무리 깔끔해서 사계절 다 가능입니다 둘다 이쁘니까 다 겟또 하시면 조아욥",
    "text81": "🍑인간 복숭아가 꿈인 모든 소년소녀들🍑\n이거 왜 안사템으로 인정합니다...\n\n진짜 솔직히 처음 구입할때는 후기도 없구...\n금액대에 비해 사이즈가 너무 작아서 걱정했거든요\n\n근데 걱정이 무색할만큼 2024년 상반기 잘산템이에요🍑\n\n우선 컴팩트한 사이즈가 제일 마음에 들어요!\n처음에는 너무 작나했는데 오히려 좋아요ㅎㅎ\n그리고 발색이 완전 수채화발색🍑\n요즘 아이돌분들이 많이 사용하시는 그런\n광나는 볼이 되실 수 있답니다ㅎㅎ\n색감은 완전 복숭아 그 자체에요🍑\n화장 똥손도 손으로 툭툭 발라주면 되어서 강추랍니다!!!\n저는 꾸준히 재구매할 예정🩷",
    "text82": "요즘 피부가 건조하고 예민해져서\n비건 치크가 눈에 들어오더라구요\n힌스는 워낙 색상이 고급지니\n바로 구매했습니다\n웜톤이라 웜프레클이랑 썬릿피치 두제품 사용해보니\n색상이 봄처럼 맑고 귀엽네요\n봄브라이트분들께 진짜 잘어울릴듯 해요^^\n위가 웜 프레클\n아래가 썬릿피치 색상입니다",
    "text83": "피부 : 21호\n\n제품 출시 전에 오프라인 매장에서 보고 반해서 출시날 할인 받고 바로 샀습니다.\n\n우선 색깔은 핑크가 섞인 피치!! 색이 너무 예뻐요👍\n근데 피부 위에서 발색은 약한편이라 두세번 정도 찍어주고 발라야 좀 발랐다 싶어요.\n\n평소에 피부 화장 되게 얇게 하는 편인데 손으로 두드려 바르니까 피부 화장이 바로 밀리네요.\n지우고 다시 피부 화장 다시하고 퍼프로 발랐습니다..\n\n색이 너무 취향이라 고민 안 하고 사긴 했는데 별로 손이 안 가네요. \n\n겨울 돌아오면 다시 꺼낼듯?",
    "text84": "이런 제품 처음 써보는데 처음엔 좋은거같다가 \n계속 써보니까 별로네요..\n리뷰에 발색 별로라길래 워낙 은은하게 하는걸 좋아해서 괜찮겠다했는데 진짜 별로구요\n손으로 살짝살짝 터치하는데 뭔가 퍼지는 느낌이 아니라 파운데이션이 지워지는 느낌이 컸어요.\n그냥 가지고있는 틴트로하는게 훨씬 효과 좋을거같아요",
    "text85": "진짜 대박임 . 블러셔 섀도우 틴트 다 사랑하는 코덕인데 최근에 산것중에 이게 젤 쩌는듯 . 속광 올라오듯이 밀착력있게 쫙 발려서 예뻐보임.. 크림제형치크 리퀴드치크 사고 매번 후회했었는데 첨으로 맘에드는거찾았다.. 하이라이터 안발라도 됨",
    "text86": "봄웜라~어쿨라\n얼굴에 바르면 약간 주황빛 돌고 베이스 빡세게 안하면 약간 지저분하게 보여요. 같이 온 쿠션으로 바르면 .. 그냥 쿠션이 다 먹어버려서 이렇게 쓰다간 일주일만에 동날듯\n벛꽃데이트할때 쓰려고 샀는데 그냥 힌스 블러셔 써야겠아요...",
    "text87": "⭐️본인 피부타입⭐️\n✅퍼스널컬러 : 봄 웜 브라이트\n✅피부호수 : 17호~19호\n✅피부홍조⭕️ 노란기❌ \n✅피부타입 : 건성이지만 T존에 기름이 올라옴\n✅피부고민 : 코쪽 모공 홍조커버\n✅여드름 뾰루지 기미 잡티는 없음\n✅잘 안맞는 제품을 사용하면 홍조가 심해짐\n\n요즘 물광(?) 블러셔가 유행이여서 그런지 크림 블러셔가 많이 나오는거 같은데 힌스에서도 출시해서 구매해보았습니다\n\n피부타입이 건성이여서 촉촉한 베이스를 자주 사용하는데 촉촉한 베이스위에 파우더 블러셔를 올리면 블러셔 바른쪽만 매트하게 변해서 발색이 약한 립스틱이나 틴트로 블러셔를 종종 했습니다\n\n힌스 레디언스밤이 요즘 다시 인기가 많아지면서 구매해볼까? 했는데 딱 색감이 예쁜 크림 블러셔가 나왔더라구요\n\n<장점>\n- 색상이 너무 맑고 예쁩니다\n- 한 손에 쏙 들어오는 사이즈라 들고 다니기 편합니다\n- 요즘 유행하는 물광 블러셔 딱! 그 자체입니다\n- 은은하게 발색이 되서 자칫 잘못 크림블러셔를 바르면 고구마가 되는데 수체화 물들이듯이 발색이 됩니다\n- 베이스가 밀리지 않습니다\n\n<단점>\n- 발색이 너무 은은해서 홍조가 좀 심한 저는 티가 안났습니다,,ㅠㅠ\n- 여러겹 발라야지 발색이 좀 납니다 (레이어 되긴 함)\n\n저처럼 홍조가 있으신 분은 홍조커버를 잘 안하시면 이게 발색이 된건지 만건지 물광만 돈다고 생각하실 수도 있는데 홍조가 없으시거나 커버를 잘하시면 너무 맑고 예쁜색상의 물광 촉촉 블러셔를 하실 수 있으실겁니다!\n\n전 홍조 커버 잘하고 계속 사용할 생각입니다ㅎㅎ",
    "text88": "진짜 블러셔 한 42463개 정도 가지고있는\n자칭타칭 블러셔 덕후인데요😊\n\n(저는 17호 정도되는 밝은 피부톤이라서\n살짝 은은하고 뽀용하게 올라가는 색감을 좋아해요🌸\n참고해주세요!)\n\n요즘 또 아이돌 블러셔처럼 물광 블러셔가 유행이길래\n수집수집하고 있었거든요...ㅎ\n그와중에 힌스 덕훈데 딱! 힌스 블러셔를 발견한거에요...\n진심 너무 좋아서 ㅁㅊㅁㅊ 소리질렀어요\n\n올리브영에서 볼에 테스터해봤는데\n제 똥손으로도 수채화처럼 올라가는 맑은 색감과\n컴팩트한 사이즈때문에 눈떠보니 결제하고있던...^^🌸\n\n색감 완전 미쳤구요 걍 인간벚꽃이세요 정말\n걍...내 사랑임. 힌스에서 단종시키면 항의할거임.\n쨋든 제 인생템 될 예정이고요 조만간 발색샷과 함께\n아름답게 돌아오겠슴다🌸",
    "text89": "저는 22호정도 되는 피부인뎅 솔직히 21호 쿠션 올리고 발색해도 별로 티가 안나서 좀 실망햇어영 원래부터 이럴거 알고 사긴 했는데 그것보다 훨씬 발색이 약햇고용.. 힌스 진짜진짜 좋아하는 브랜드라서 어떻게든 써보려고 온짓을 다했는데 발색이 안되더라고용.. 치크긴 하지만 리퀴드타입이라 베이스립으로 바르기는 가능한것닽아용 색 자체는 예뻐용~~ 22호 피부분들 참고하세용",
    "text90": "리퀴드 제형이라 밀림없고 잘발리지만, 지속력이 아무래도 촉촉하다보니 좀 떨어집니다. 근데 색상이 너무 이뻐요..❤️ 그냥 화장하기 귀찮을 때 선크림 바르고 이 블러셔 그냥 쓱쓱바르면 존예입니다.. 올영에서 테스트해보고 세일해서 샀는데 세일 안하면 좀 비싼감도 있긴해요ㅠㅠ 색상은 여리여리해서 너무 이뻐요!!",
    "text91": "사용해보고 괜찮아서 다른 색으로 구매했어요. 리퀴드 타입이어서 팁에 물어 나와요. 손등에 덜어서 손으로 발르거나 스펀지로 발르면 되요. 얼굴에 그대로 올리면 양조절하기 어려워서요. 발색은 투명하게 올라와요. 피치핑크로 발색되요.",
    "text92": "잘못하면 베이스 다 벗겨져서 손등에 고르게 편다음 손가락이나 퍼프로 톡톡 두들기면 광채피부 될 수 있어요! \n지속력도 진짜 약할줄 알았는데 생각보다 광도 오래가고 오래 남아있어요\n색상 너무 예쁩니다 코랄인데 더워보이는 코랄이 아닌 적당히 생기도는 색상.. ♥ 세일할때 이용해보시는거 추천드려요",
    "text93": "21호 봄웜~여쿨인데 진짜 너어어무 예뻐요.. 제형도 밀리거나 뭉치지 않고 ㄹㅇ 수분촉촉느낌!! 컬러는 상세페이지 그대로입니다 맑고투명한 복숭아살구 느낌..? 굳이 따지만 쿨은 아니고 웜쪽이긴한데 피치 메이크업 좋아하시면 그냥 사세요",
    "text94": "처음에는 래디언스 밤 텐더룸 사려고 했는데 품절이라 대체품으로 산거였어요. 그런데 발색 비교를 해보니 광 차이만 있지 색상이 비슷하더라구용 그래서 구입했슴다\n\n라벤더 색상 보다 요 핑크 코랄 색이 훨씬 예뻐요 물론 취향이겠지만,,, 오묘하게 발그레 해서 사람이 화사해 보이고 밝은 이미지를 만들어주는 것 같아용\n\n광은 꽤 오래 남는 편이에요 속광 정도는 아니고 윤광? 정도라고 생각해요 속광보다는 광이 더 도는 편!\n\n팁으로 바로 바르거나 손가락으로 톡톡 두드려도 베이스 다 녹아서 어떡하나 생각하다가 제품을 펼쳐 퍼프로 찍어 바르면 예쁘게 올라가는 걸 알았습니다! 베이스가 녹고 안예쁘게 발린다면 꼭 퍼프로 발라보세용 보니까 퍼프 증정 기획이네여 ㄱ ㄱ\n\n총평-> \n글로우한 베이스 어울리는 사람덜 ㄱ\n파우더 타입은 텁텁하고 답답해보이고 생기있고 싶은 사람 ㄱ ㄱ",
    "text95": "제가 딱 원한 색깔이라서 만족스럽습니다!! 양조절이 힘들긴 한데 그래도 너무 예뻐요",
    "text96": "너무 촉촉해서 안발림 ㅎ ㅎ 걍 발색 자체가 불가능하던데。.쫍。.쩝 아쉬워오 베이스 벗겨지는 느낌이라 ㅎ",
    "text97": "바르면 광이\n너무 예버요 \n색 컬러 너무 이쁘고 작아서 들고 다니기 좋아요 \n작은대신에 양이\n너무 작어요 ㅠㅠ 어느새 다 쓴 치크 ㅠ",
    "text98": "베이스는 벗겨지지만 색이 이뻐요!!! 여리여리해요 베이스 두껍게 바르면 안 어울릴 거 같아요 제형 특성상 ㅜ 그래도 색감 깡패",
    "text99": "매장에서 손등발색 해보고 너무 예뻐서 가져왔는데 확실히 촉촉한 타입이라 베이스가 벗겨지긴 하는 거 같아요ㅜ 요령을 터득하고 한달후기로 돌아오겠습니다!",
    "text100": "촉촉한 리퀴드 블러셔라 광이 너무 예뻐요!\n자연스러운 윤광 느낌!\n컬러는 봄웜분들이리면 실패없을 코랄입니다\n처음엔 흰기있는 핑크인데 시간 지나면 더 웜하게 올라와요\n베이스 안 밀리게 잘 발라야할 것 같아요!",
    "text101": "발색은 블러셔광인 제가 보기엔 좀 연한편이고 그냥 완전 봄웜꺼에여. 그리고 너무 많이 바르면 베이스 지워져요ㅠ\n저는 프라이머+베이스+픽서+파우더 로 지속력의 끝판왕을 보는 사람인데 밖에서 좀 많이 바르다가 볼 부분 베이스가 지워쟜어요….ㅠ",
    "text102": "봄웜라/21호\n색은 예쁜데 발색은 약함.\n바르기 다소 어려움. 퍼프나 손으로 바르면 잘 벗겨지고 발색도 약함.\n요즘 나오는 블러셔 전용 뚱쭝한 퍼프랑 궁합이 제일 좋음.\n그걸로 살살 바르면 발색도 어느정도 잘 올라오고 베이스도 잘 남아있음!",
    "text103": "응응그녕 오앙촉촉짱짱맨이실게염\n얘만단독으로 올려도ㅈㄹ짱예븜ㄹㅇ\n아니진짜힌스뭔일을한거야\n학생?사 대학생?사세요 대학원생?사요 직장인?사요 할모니?사요 진짜 봄웜들왜안사?\n컬러진짜개조나잘뽑음 왕피치피치물감수채화 ㅇㅇ\n얘 근데 촉촉이로만쓴다? 인생 반 헛사심\n이거 가루로 위에 뽝? 내마음 뽝 강타\n진짜 왕청순글로우걸부터 세상뽀용걸쌉가능\n\n++++향기개쳐좋음 향수보다좋음 진짜 왜이렇게좋음?",
    "text104": "요즘 화장하면 무조건 이거 발라오\n유일한 단점은 지속력이 아쉽고 밖에서 수정하긴 어렵다는 것 정도입니다\n\n그 외에는 완벽하다고 생각해요\n물론 강한 발색을 원하시면 이 제형으로는 어렵습니다 ㅠ 쌓을 순 있지만 머리카락붙고 뭉칠듯...\n이 제품은 데일리하고 은은하게 얼굴에 입체감도 살짝 넣어주면서 약간의 생기를 귀엽게 넣고 싶으신 분들에게 추천\n웜쿨 안가리려나? 싶었는데 무조건 웜 색이구요\n자연스럽고 은은한거 좋아하시는 분들 무조건 추천이요\n바르기 너무너무 쉽고 손가락으로만 톡톡톡 해줘도 은은하게 색 올라오면서 광도 같이 살짝 올라오는데\n그게넘예뻐여 ㅠㅠ 나중에 쿨플러터도 사려고요",
    "text105": "아 진짜 이렇게.이쁘기 있기없기?\n색깔 완전 뽀용여리피치연한코랄인데 고민 개많이하다 지름\n개이뻐요(; 와 이거 올리고 그 위에 브들 블러셔 올리면 걍 ㅕ뽀용인간 될수있으심🥰🥰\n베이스까짐 심하니까 비비 섞발하는게 좋구염\n퍼프로바르세요 손으로바르면 유어베이스 증✨발",
    "text106": "선크림에 이것만 바른 날 \n피부 좋다고 뭐 발랐냐는 얘기 4번이나 들었어요\n피부가 촉촉하고 매끈해보여서 좋아요\n발색은 생각보다 엄청 연해요\n리퀴드 치크는 항상 양조절이 어려웠는데\n이 제품은 발색이 연해서 괜찮았어요\n엄청 수분감있게 촉촉한 제품이다보니 \n지속력은 낮은 편이에요\n전 들고다니면서 가끔 덧발라줬습니다!",
    "text107": "선크림에 이것만 바른 날 \n피부 좋다고 뭐 발랐냐는 얘기 4번이나 들었어요\n피부가 촉촉하고 매끈해보여서 좋아요\n발색은 생각보다 엄청 연해요\n리퀴드 치크는 항상 양조절이 어려웠는데\n이 제품은 발색이 연해서 괜찮았어요\n엄청 수분감있게 촉촉한 제품이다보니 \n지속력은 낮은 편이에요\n전 들고다니면서 가끔 덧발라줬습니다!",
    "text108": "색감은 정말정말 예쁩니다 어떤 유튜버 분께서 이거 바르시는 거 보고 홀려서 구매했어요 다른 리뷰에는 베이스도 안 밀려서 좋다고 나와있었는데 제 피부에는 바르면 파데가 벗겨지더라고요ㅠㅠ 그 부분은 너무 너무 아쉬운데\n색감과 지속력은 좋은 거 같아요 베이스 밀림,벗겨짐은\n사람마다 차이가 있는 거 같으니 참고 하세요!\n색감은 봄웜 강추 ‼️",
    "text109": "*색\n혈색이 돋는 코랄색입니다. \n제일 자연스럽게 볼이 붉어진 느낌으로 예쁘게 보이는 색인 것 같습니다. 복숭아같아요.\n\n*제형\n액체제형이고 손으로 막발라도 예쁘게 발려서 아침 바쁠때 사용하기 엄청 좋습니다. 양조절도 딱히 안해도 될 정도라서 매우 사용하기 편한 제형인 것 같습니다.\n\n꼭 사보세요! 진짜 사용하기 좋습니다.",
    "text110": "색은 너무 이쁘고 봄원라한테 찰떡인데 저는 쿠션하고나서 바르니까 베이스가 지워져서 당황했음..오히려 퍼프말고 걍 손가락으로 바르는게 나을듯 나만이러나?ㅠㅠ다른 리뷰들은 이런말이 없던데 색이 여리여리해서 몇번 덧발라야 좀 올라옴",
    "text111": "악 너무너무 예뻐요. \n일단 색은 얘도 복숭아가 생각나는 색으로 이번에 립 새로나온 로로즈랑 너무 잘 어울려요. 그리고 볼에 바르고 두드려도 ✨베이스 뜯겨나가지 않고 광이 돌면서 마무리되는게 너무 예뻐요. 웜톤이라면 다 추천해주고싶을 정도\n지속력도 낮에 바른거 저녁먹을때까진 버티는 거 보면 나쁘진 않은 것 같아요. 근데 컴팩트하게 나와서 저는 가지고 다니다가 저녁먹고 수정화장하면서 진하게 덧발랐는데 베이스에 영향 안미치고 깔끔하고 광돌게 또 잘 올라가서 좋았어요. \n광 지속력이 진짜 괜찮아요 피부 예뻐보임.",
    "text112": "힌스의 독보적인 감성과 참신한 제품력에 신제품은 늘 구매해요💛 \n블러셔는 손등 테스트 먼저 했는데 자연스럽고 은은한 펄과 부드러운 텍스처에 한번 놀랐구요, 시간이 지남에 따라 제 피부에 잘 스며들고 홍조가 있음에도 과하지 않게 어울러져서 두번 놀랐네요…💖\n저는 너무 추천이요… 오늘드림 품절이 많아 썬릿 피치만 우선 구매했는데 다른 컬러 쟁이러 매장 달려가야 할것 같아요…😳🫶",
    "text113": "발색은 최고! 컬러가 손등에 발랐을 때랑 얼굴에 발랐을 때랑 좀 달라서 제 톤이랑 안맞는 점이 아쉬워요😭",
    "text114": "여러 번 올려야 사진처럼 나오고요 전 여리게 표현되는 게 더 마음에 들더라고요 바르면 예쁜광이 올라옵니다",
    "text115": "촉촉 메이크업을 좋아하는 사람으로써!! 1차로 이거 블렌딩해준 후에 가루 블러셔로 타닥 해주면 좋더라구요 . ㅎㅎ 꾸준히 사용해볼 예정입이닷!",
    "text116": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text117": "발색이 21호 기준 너무 안올라옴니다… 여러번 덧발라두 음….",
    "text118": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text119": "정말이쁜 발색이 아쉬어요 생각보다 색이 잘 안쌓여욤..\n색을 피치피치 이뻐여",
    "text120": "하인스 틴트에 흠칫! 크리미한 무스 텍스쳐가 입술에 '미끄럼틀'을 탈색할 정도로 미끄러워 입이 편안하고 마르지 않습니다~ 색상번호 #신남적차는 부드러운 천장, 민낯에도 안색이 살아있으며, 얇게 바르면 가짜 민낯이 그대로 드러납니다. 두껍게 바르면 순식간에 기품있는 여신으로 변신! 필름 형성 후 컵에 물을 묻히지 않고 하루 종일 메이크업을 해도 색이 바래지 않으며, 본 딥 립 스타는 바로 잠그고 눈을 감고 천둥을 밟지 않습니다!",
    "text121": "많은 후기에서도 알 수 있듯 진짜로 베이스가 벗겨지네요.\n벗겨지지 않게 하려고 스펀지로 톡톡 발라도 다 벗겨져요.\n촉촉하게 광이 나면서 스며든 듯한 블러셔 표현을 하고 싶었는데\n베이스가 벗겨지면서 홍조있는 피부가 드러나서 원하던 표현이 안돼서 매우 아쉬워요. 세일할 때 샀음에도 제값을 하는 제품인지 의아함이 드네요.",
    "text122": "볼 부분이 늘 건조한 편이라 파우더 타입의 일반적인 블러셔를 바르기 꺼려져서 한동안 블러셔를 안쓰다가 우연히 힌스의 리퀴드타입을 발견하여 구입하게 되었어요.\n색상이 딱 마음에 들었고 바르기도 쉽고 뭉치지 않아서 좋았어요.\n다만 촉촉하다보니 번들거리는 느낌이 들기도 해서 이제 더워져서 바른뒤 티슈로 살짝 눌러주는게 좋을거 같아요.",
    "text123": "평소 화장을 연하게 하는 편인데 은은하고 자연스럽게 색상 너무 예뻐요..☺️ 들뜸이나 끼임현상도 없구요! 끈적이지도 않고 발림성도 좋습니다 근데 팁을 바로 얼굴에 콕콕 찍는것보다 손등이나 팔레트에 찍어놓고 손가락으로 펼친다음 바르는게 더 자연스럽고 자국 안남게 예쁘게 발리는 것 같아요! 한번쯤 써보기 넘 좋고 선물용으로도 받는 사람 넘 기분 좋을 것 같아요 패키지도 이쁩니다😍\n\n사진은 맨손등에 바른거예요",
    "text124": "발색이 다른 리퀴드 치크에 비해서 약해서 진짜 자연스럽고 예뻐요.. 자연스럽고 색이 피치피치 해서 봄웜분들 데일리로 쓰기 짱이에요 지속력도 진짜 미쳤어요 아침 8시에 발랐는데 화장 지울때 새벽 열두시 반? 정도까지 볼에 남아있더라고요.. 재구매의사 100000%!!!! 단종금지템 등극 !!!!",
    "text125": "예전에는 블러셔를 꼭 사용했는데 화장하는게 점점 귀찮아져서 최근 몇년간은 블러셔를 안했거든요..\n근데 날이 갈수록 얼굴이 생기가 없는게 신경이 쓰이기 시작해서 블러셔를 좀 알아봤는데 딱 써보고싶은 제품이 없어서 못사고 있다가 우연히 발견한 이 브랜드를 보고 써보고 싶다는 생각이 들어 검색해보니 집근처 매장에 있길래 테스트 해봤어요. \n괜찮은거 같기도 하고 아닌거 같기도 해서 잠시 고민하다가 샀는데 오늘 나갈때 다시 발라보니 확실히 생기있어 보여서 잘샀다 싶었어요.\n한번 바르면 약간 홍조인건가 싶은 느낌이고 블러셔 바를 느낌을 제대로 느끼려면 다시 한번 덧바르면 되더라구요.\n뭉침없이 쉽게 잘 발리고 틴트처럼 생겨서 편한거 같아요.",
    "text126": "귀찮아서 리뷰 잘 안 남기는데 얘는 저절로 리뷰를 쓰고 싶게 만드는 제품이었어요.\n진심 너무 예쁩니다..\n얼굴에 올리면 이것보다 여리여리하고 자연스러운 혈색으로 올라가는데 수분광이 미쳤어요.\n요즘 유행하는 속광 블러셔 삽가능입니다.\n봄웜이다 >  썬릿피치 무조건 추천합니다.\n방금 받아서 사용해본거라 지속력은 모르겠는데 일단 첫인상은 최근에 산 화장품 중에 젤 만족스러움.",
    "text127": "제가 처음으로 써본 속광블러셔였는데 너무 만족했어요 색깔도 너무 이쁘고 특히 햇빛받을때 광이 더 이뻐보이더라구요 무겁지도 않아거 여름에 너무 잘 썼던거같아요!!",
    "text128": "와 색이 정말 예뻐요… 올리브영에서 보고 반해서 재고 있는 올리브영 찾아서 구매할 정도로 색이 예뻐요 묽은 제형이고 발색이 어어엄청 좋지는 않지만 레이어드 하기 좋아요 수정도 쉽고 무엇보다 그냥 색이 레전드 봄웜라는 무조건 쟁이세뇨",
    "text129": "틴트처럼 팁?이 달려있어서 너무 편했어요!! 색도 복숭아같이 밁아서 너무 맘에 들었어용 광도 속광처럼 부담스럽지않게 자연스러워서 좋았어요 지속력이 좋진않지만 수정하기 편해서 잘 사용한 템이에용",
    "text130": "촉촉한제형이라 너무 만족스럽고 연출이 너무잘되서 이제품만 몇개구매하고 갑니다",
    "text131": "하 진짜 너무 좋아요 ㅜㅜ 색깔이 너무 예뻐요 진짜 봄웜라한테 강추입니다…💛",
    "text132": "진짜 광은 너무 좋은데 용량이 좀 적은 편이고 발색력이 너무 약해요!!",
    "text133": "촉촉하고 광이 돌아서 예뻐요!! 그냥 손에 발색해 보면 흰기가 많이 돌아요!!",
    "text134": "광도 이쁘고 색도 여리여리하고 복숭아 느낌이여서 이뻐요 하이라이터 안써도될듯하네요",
    "text135": "치크로 사용하기에는 연하고 지속력도 아쉬워서 립 베이스로 사용하고있는데 좋아요~ 색상이 봄브라이트 베이스 색상에 찰떡~",
    "text136": "컬러 너무 이쁘고 투명하게 발색됩니다!! 다만 하루종일 지속되기엔 어려운 제형 같아요ㅠㅠ",
    "text137": "그냥 한번 사 본건데 좋은거 같아요! 다 쓰면 또 살거애옹ㅎㅎ",
    "text138": "요즘 유행하는 속광 블러셔 쌉가능 색도 너무 예뻐요 완전 복숭아색이라 요즘에 잘 어율려여",
    "text139": "매장에 가서 테스트 해보고 재고가 없어서 온라인으로 주문했어요! 웜, 쿨 딱 나뉘지 않는 색이라 좋아요🩷 손등에 조금 덜어서 손가락으로 두들기며 바르면 쉽게 잘 발려요~! 얇게 여러번 바르는 게 좋은 것 같아요!!",
    "text140": "봄웜들아 이거 왜 안 사?!\n\n제 볼에 올렸을 땐 소량으로도 발색력 짱짱하게 올라가서\n감격한 블러셔\n\n발색은 사진이랑 똑같음\n\n수분광 탱글탱글한 모찌피치 피부표현 쌉가능\n\n파데 밀림 없음\n\n본인 여쿨라인데 이거 봄웜 여쿨 다 가능한 컬러인듯",
    "text141": "웜톤 피부에 맞는 리퀴드 치크제품입니다! 힌스 블러셔는 처음인데 잘 사용할게요",
    "text142": "정말 촉촉하구 발색이 자연스러워서 좋아요~! 자연스러운 화장할 때 딱인 듯 합니당\n3ce 누드피치 컬러랑 비슷한데 흰끼가 적고 더 수채화 느낌입니다. \n진한 화장 어울리지 않는 저에겐 세 방울 콕콕콕 찍어 손으로 펴바르니 딱이네요👍🏻",
    "text143": "발색 진짜로 물복숭아 와앙 너낌..?? 진짜 너무너무 좋고 제 인생 블러셔 등극하심ㄷㄷ 이거 안 바르면 외출 못함 광택 너무 좋고 색감도 복숭아 싱크로율 100 하지만.. 지속력이 다소 짧음 그래서 여러 번 덧발라줘야 하긴 해 그래도 바를수록 더 짙어지는 게 아니라 처음에 여리 청순에서 많이 덧발라주면 공홈 발색으로 된다 그러니 사시길.. 여태껏 리퀴드 블러셔 만족하는 거 오랜만이다 찐으로 광택 개좋음 봄웜라 핑잘봄 복숭아 메컵 좋아하는 사람 극건성 피부쫙쫙 갈라짐 글로우 처돌이는 이거 쓰시길 바람..",
    "text144": "지성이라서 얼굴에 끈적이게 바르는 걸 극도로 싫어하는 사람이라서 평생 블러셔는 크림타입이나 액체 타입은 쳐다도 보지 않ㅇ았던 1인입니다만 올리브영 가서 속는셈 치고 한번 발라봤는데 파우더 타입으로는 절대 표현할 수 없었던 수채화같이 예쁘게 퍼지는 그 느낌에 반해서 바로 구매해서 지금까지 매일 쓰고 있습니다. 덧발라도 뜨지 않고 더 청초하고 예쁘게 올라가서 부담이 없고 사랑스럽네요 저. 웜톤인데 아주 잘 맞았습니다 얼굴과. 그런데 더 다양한 색상이 나왔으면 젛겠어요 네네.",
    "text145": "촉촉해서 광이 도는데 그게 기름광이 아니어서 좋네요. 웜 프레클을 앞볼에 발라주고 썬릿 피치를 광대 쪽에 발라주면 너무 예쁜 조합입니다. 썬릿 피치는 팁에 묻은 컬러는 베이비 핑크?에 가까운데 볼에서 발색은 그것보다 조금 더 잘되는 것 같아요.",
    "text146": "어떻게 해야 베이스가 안 뜯길까요? 색은 너무 맘에 드는데 베이스 레전드로 공 들이고 아주 세심하게 이거 올리는 순간 뜯겨져 나가서 걍 눈물이 났네요. \n그냥 민낯에 발라야 하는건가요? 정말 슬프고 아팠네여 제 맘이. 그 분노를 표현할 길이 없었네요 \n정말 말로 형언할 수 없을 정도로 너무 뽝 췄 습니다. \n색은 참 예쁩니다. ㅎ",
    "text147": "이렇게 수채화?블러셔 사고싶었는데 올리브영매장 방문했다가 딱 힌스발견해서 앱에서런칭하자마자 샀어요!\n\n엄청 연해서 이게 발리는게 맞나?싶었는데 나중에는 엄청 예쁘게!! 복숭아핑크 은은하게 올라와있어서 너무 만족스러웠어요 \n\n봄웜 여쿨 걸쳐있는데 썬릿피치 강추드립니다\n사진에서 제일왼쪽에 있는게 발색입니다\n\n아그리고 샘플도 한가득주시고 립펜슬도 보내주셔서 너무좋랐어요 힌스짱!!!",
    "text148": "자연스러운 결광에 블러+필터 한 것 처럼 발색돼요.\n원래 파우더 치크만 썼는데 파우더보다 훨씬 자연스럽고 혈색있어 보입니다!!! \n가루날림도 뭉침도 없고 마지막은 파우더리하게 전혀 끈적임없이 마무리돼요.\n같이 주신 쿠션으로 바르면 더더 예쁘게 표현돼요.\n자연스럽게 생기있어보여서 데일리 / 학생블러셔로도 강추입니다!",
    "text149": "색이 진짜진짜진짜 미치도록 예쁘게 나옴 광도 미쳤는데 지속력이랑 발색이 연해서 아쉽다 그래서 피부 밝은 분들이 쓰면 예쁠듯 아침에 시간없을때 호다닥 쓰기 좋은 근데 용이가 넘  불편함 한번 쓸때마다 제형이 올라와서 여기저기 다 묻어서 불편하",
    "text150": "올리브영에서 테스트를 해보고 색이 너무 마음에 들어서 구매햇는데 생각보다 발색이 진짜 진짜 연하게 됩니다\n그래서 오히려 초보자분들이나 블러셔 진하게 하는거 싫어하시는 븐들이라면 좋을것같고 광이 진짜 이쁘고 색이 진찌 연핑크인데 봄웜이라면 너무 잘어울릴것같아용",
    "text151": "촉촉하고 색깔도 딱예뻐요ㅎ 한번구매하고 나서꾸준히쓰고있는 제품이에요ㅎㅎ",
    "text152": "민감성 피부인데 뭐하나 나는거 없고 발랐을때 너무 촉촉해서 좋아요ㅎ",
    "text153": "칼라가 너무 마음에 들어 구매 했는데 발색력과 지속성 면에서 다소 아쉬웠어요.",
    "text154": "완전 이뻐용 생각했던 색상 보다 살짝 어둡긴한데 제얼굴이 어두워서 그런 걸 수도 있어여 글로우 블러셔 찾는다면 이거 사세영",
    "text155": "파우더 용품만 사용하다가\n촉촉하게 화장하고 싶어서 구매했어요\n\n발림은 연하고 자연스럽게 발려요\n쨍한 느낌이 아니라\n은은한 느낌입니다\n\n진한 화장 보다는 힘빼는 화장에 좋은것 같아요",
    "text156": "고민하다가 구매했는데 너무 잘산거 같아요~!색이 너무 진하지도 않고 은은하니 좋아용",
    "text157": "촉촉 블러셔 발색은 연하지만 여리여리 블러셔로 강추입니다 !!",
    "text158": "딸이 사달라서 샀어요\n두루두루 요리저리 사용하던데\n색이 자연스럽던데",
    "text159": "선선해진 가을인 지금부터 더 열심히 바르기 좋겠어요 ㅎ 웜톤에 잘어울려요",
    "text160": "건성이라 물광 메이크업을 하는데 블러셔 발림성 좋고 촉촉해서 마음에 들어요~",
    "text161": "색깔이 너무 예뻐서 살짝 고민하다 바로 샀는데 진짜 예쁘고 복숭아처럼 돼요 잘산거같애요",
    "text162": "리퀴드 치크는 첨써봅니다. 처음엔 농도 조절이 어려웠는데. 한달동안 익숙해져서 딱좋아요.",
    "text163": "제형이 제가 생각하던 것보단 묽고 촉촉해서 피부에 올렸을 때 더 자연스러운 것 같아요! 발림성도 너무 좋고 컬러 선택을 진짜 잘 한 것 같아요ㅎㅎ",
    "text164": "요즘 메이크업은 볼터치도 하는 트렌드인지라ㅎㅎ 붉은 볼이지만 요런 컬러로 자연스레 도전해보려구요",
    "text165": "한국에 여행온 외국인친구가 인터넷에 써치해서 직접골라서 선물해준 것들이에요. 저도 예전에 사용해봤는데 무난하고 좋았어요.",
    "text166": "매장에 리퀴드타입 치크종류가 별로없었고 이것도 나쁘지않아보여서 구매해봄 .손등에 올려본 컬러 그대로 발색되진않았음",
    "text167": "세일해도 가격대가 좀 잇어서 고민하다가 구매햇는데 생각보다 발색력이나 지속력은 별로네요 색감도 생각보다 흔한 그런느낌,,,",
    "text168": "촉촉한데 피부화장이 다 벗겨져요ㅠㅠ 색상은 예쁜데 이 점이 너무 아쉽네요ㅠ",
    "text169": "많이 연한 편 같아요 따로 덜어서 발라야하나 싶었는데 바로 얼굴에 해도 될듯…？ 색상은 넘넘 예쁩니다!",
    "text170": "썬릿 피치 입니다!\n너무 너무 이쁘고 여름에 쓰기 딱 이쁘고 적절한 색이에요!\n바르면 완전 광선이 미쳤어요! 학교에서 했을때 친구들 5명 넘게 블러셔 뭐 썼냐고 물어봤어요 ㅋㅋㅋ",
    "text171": "일단 베이스 까짐 있어요 바르면 갑자기 커버했던 주근깨들이 다시 보입니다 색상이 엄청 여리여리해서 잘 안보여요 잘 안 쓰게 돼요",
    "text172": "오래 유지되는 제품을 찾고 있었어요. 촉촉해서 건성피부에 딱이네요ㅎㅎ",
    "text173": "아주 촉촉하고 광도 반짝반짝 예쁩니다. 썬 릿 피치는 1호에 비해서 컬러감도 어느 정도 올라와서 좋아요. 발랄한 느낌의 컬러입니다.",
    "text174": "자연스럽게 발색되는 것 찾아보다가 구매\n색상 은은한 것 같아요",
    "text175": "건조한 피부라 아주 촉촉하게 잘 사용중이에요! 다만 발색이 약해요ㅠㅠ 색감이 약한거같기도 하구..ㅎㅎ",
    "text176": "광채를 위해서 구매했지만 저는 너무 조금발라서인지 그정도의 스킬은 안되더라구요 ㅠㅠ 어쩔수없지만 손이 잘 안가긴하네용",
    "text177": "색상이\n이뻐요 은은하고 촉 촉해요. \n캐이스도 이쁘네요 잘쓸개요",
    "text178": "건조해서 가루 블러셔 못하는데 크림이라 부드럽게 발려서좋아요",
    "text179": "유투브를 보고 구매하게되써용!! 생각이 너무 여리해서 티나랴면 좀 많이 바르는게 좋아요!! 요즘 광나는 메컵 좋아해서 구매했어요",
    "text180": "발색이 엄청 잘되는 제품은 아닌듯 싶은데 은은하게 이쁜 색 발림 바라시면 딱 좋을것 같아요 지성인데 특히 볼에 기름 많이 올라오면 추천 안해요..반짝반짝 이쁘다가 어느순간 무너져요 잘못하면 밑에 베이스도 같이 데리고 무너져서 탄탄하게 베이스 했을때만 사용가능",
    "text181": "베이스 벗겨짐이 있네요ㅜ 손가락으로 바를때 절대 문지르면 안되고 톡톡 터치하면서 바르면 덜 무너져요 많이 터치하거나 문지를수록 사라지고 베이스 녹음 약간 덜균일하더라도 적당할때 손 떼야됨\n가루타입 블러셔 위에 바르면 젖으면서 녹아서 진짜 별로에요 단독으로 써야됨",
    "text182": "힌스듀이 리퀴드 치크 구매하였습니다!\n요즘 속광도는 베이스, 블러셔 연출이 유행이라고해요\n02호 썬릿 피치 컬러는 밀키한 코랄핑크 컬러인데요\n크리미해서 우윳빛이 살짝 돌고 여리하면서도 발그레 하게\n연출할수 있어서 쌩얼에도 좋고 립에도 바르기 좋았어요 \n색이 진하지 않다보니 웬만해선 불타는고구마될일 없고 \n조금씩 살살 뺨에 톡톡발라주면 됩니다 \n베이스는 얇게 바를수록 잘올라가고 궁합도 좋았어요 \n연출했을 때도 자연스럽게 연출되서 추천드립니다.\n아 그리고 아무래도 스틱타입이라서 짜거나 밤타입보다는\n양조절하기가 쉬웠던 점도 좋았던 것 같아요ㅎㅎ\n요즘 유행하는 글로우 메이크업 연출하기 좋아서 추천드리고\n비교적 초보자분들도 쉽게 사용가능해서 추천합니다~~\n특히나 봄웜분들에게는 정말 인생템 각",
    "text183": "발색이 진짜 너무너무 약하고 베이스 까짐이 있어서 아쉬워요",
    "text184": "오..어 제 얼굴에선 너무 연해서 사실 티가 안나요 진짜 하야신 분이 써야 그~~나마 보일거 같아요",
    "text185": "발색이 너무 약해요 어떻게 쓸지 잘 모르겠지만 잘 써보갰습니다ㅠ",
    "text186": "넘무 이뽀요옹 힌스 치크들 다 이쁜듯요\n촉촉한게 생각나면 바르는중이요",
    "text187": "부드럽게 바르기편하고\n색감도 너무 자연스럽고 좋아요\n추천합니다.",
    "text188": "촉촉한데 생각보다 색이 되게 은은하구 연해요 그리고 금방 쓸거같아요ㅠㅠ",
    "text189": "되게 밀키하고 맑은 피치코랄이라 되게 청순한 색감이에요\n얼굴에 혈색 확! 사는데 \n리퀴드라 투명한 물광효과낼수있어요",
    "text190": "부드럽게 잘 발리고\n번짐없이 색감도 자연스러워서 너무 좋아요",
    "text191": "너무 잘쓰고있어요 복숭아 핑크에요 이거랑 래디언스밤 궁합도 조아요",
    "text192": "화장 밀리는거 없이 촉촉하개 잘 발려요!!마음에 들어요~~!",
    "text193": "인스타애서 추천한거 보고 샀어요~!봄웜에 어울리는 컬러고 겨울에 촉촉하게 바르기ㅜ좋어용",
    "text194": "부드럽게 잘발라지며 색감이 너무 자연스럽고 좋네요\n보습력도 조항요",
    "text195": "맑고 투명하게 올라갈 거라는 기대로 샀는데 생각보다 지속력이 안 좋은 것 같아요",
    "text196": "베이스가 밀려요\n나름 큰맘먹고 구매했는데 손이 안감… (´；ω；｀) 하하",
    "text197": "발림성 좋고 색감 이쁘고\n은은하게 속광처럼 올라오는 글로우한 광택감이라고할까요\n그게 완전 마음에들어요! \n\n적은양으로 톡톡해줘야 밀림없이 쓸수있으니까 베이스 안벗겨지게 조심해서 터치하는것을 추천!",
    "text198": "은은한 복숭아 색감이 너무 예뻐요!  촉촉한 메이크업 하고 싶을 때 잘 써요",
    "text199": "로로즈 틴트랑 함께사용하면 이쁘다고 해서 구매했는데 발색, 지속력이 좀 별로인 것 같아요 ㅠㅠ",
    "text200": "무난무난한 제품인것 같아요\n힌스 기존에 감각있던 디자인 돌아왔으면 좋겠어요.,\n얘는 외관이 너무 무난해서 눈에 띄지 않다보니 \n손이 잘 안갑니다 ㅜ 아쉽…"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 듀이 리퀴드 치크",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020298318ko.jpg?l=ko",
    "review_name": "03 쿨 플러터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202983",
    "text1": "발색이 연하고 자연스러워서 초보자분들께는 좋을 것 같아요!! 하지만 블러셔 세게하시는 분들께는 답답하실수더 있어요ㅠㅠ\n\n색상은 핑크인데 라벤더빛이 한 3스푼? 들어간 느낌으로 보라빛도 강하게 느껴져요!\n물광느낌은 정말 잘 나지만 어떻게보면 조금 광이 강하게 느껴질땨도 있더라구요",
    "text2": "쿨톤에게 너무 예쁘게 발색될 쿨 플러터 색상!! 완전 뽀용 핑크는 전혀 아니고, 약간 연보라색에 더 가깝다고 볼 수 있을 것 같아요! 그래도 막상 치크에 올라가면 예쁜 핑크로 발색되고 막 진하지도 않아서 완전 추천드려요 ㅎㅎ 퍼프보다는 손으로 두드리는게 좀 더 발색 가져가면서 자연스럽게 발리는 것 같습니당🥰",
    "text3": "끝까지 다 써본 틴트가 유일하게 힌스였는데\n매장에는 많이 안보이더라구요 🥹\n색조는 그만큼 맛집인 힌스 ,,\n\n동생이 치크 사왔길래 저도 써봤는데\n확실히 가루타입이 아니다보니 주름끼임 없는게 넘 좋았고\n은은한 속광느낌까지 잘 살려줘요 !\n웜톤인 저도 하나 사러가야겠다는 생각이 들엇서요 💭",
    "text4": "아주 예쁩니다... 촉촉하고 맑고 투명하고 은은하고!!\n쿨 플러터는 맑은 라벤더 핑크인데\n라벤더에 가깝지만 볼에서는 쿨하고 라이트한 핑크와 라벤더 그 어딘가로 발색돼서 미지근 봄웜라인 저에게도 너무 예뻤어요🩷\n그냥 손등에 살짝 콕 찍어서 덜어준 뒤에 손으로 톡톡톡 발라주면 편하고 예뻐요!!",
    "text5": "촉촉 유행하는 속광블러셔💗\n한달동안 써봤는데 이것만큼 쉽고 빠르게 속광 연출하는 블러셔 못찾았어요! 그만큼 이번 올영세일때 추천드리는 블로셔 ㅋㅋㅋ특히 펄 들어간것도 구매하고싶어요ㅠ\n\n 양 조절도 쉽고 톡톡 올려서 발라주면 끝나니까 기술도 필요없이 속광 연출이 가능하더라구요ㅠ\n\n무엇보다 들고다니기 편해서\n여행갈때 챙기고 다니는 블러셔에요\n아쉽게도 퍼프는 못받았지만 손으로 해줘도 밀림없이 밀착되어서 좋습니다\n\n블러셔만 하면 불타는 고구마가 되시는 분들은\n힌스 블러셔로 시작해봐도 좋을 것 같아요! \n다만 나 블러셔했어!! 이런느낌을 원하시는 분들이라면 비추드립니다 😭\n\n은은하게 속광 연출되는 블러셔라 \n초보자 분들이나 은은한 속광 연출 하고싶은분들께 강추\n여기에 래디언스밤까지 살짝 올려주면 광택+속광 엄청난 조합이에요 제발 꼭 사서 써보세요",
    "text6": "매장에서 발색해보고 너무 맘에 들어서 바로 구매했는데,, 집와서 발라보니 왜때문에 매장에서 발랐던 구 느낌이 안나는지,, ㅠㅠ 발림성은 괜찮고, 쓰기도 편한데,, 첨에 보는 그 여리여리한 라벤더 빛으로 재피부에선 안올라와용 ㅠㅠ 촉촉하긴 하고, 리퀴드 제형이지만 번들거리진 않고 끈적이진 않아요,, 근데 피부톤을 타는겅가,,? ㅠㅠ 발색이 보이는것과 다르게 진하게 올라오진 않아요! 리퀴드 블러셔 타입은 양조절이 힘든데 콕콕 찍어주면 되서 양조절도 어렵지 않구, 발색도 생각보다 진하지 않아요~ 여쿨라라서 라벤더빛에 반해서 구매했는데,, 전 그냥 흰끼가 많이 돌아야 되서 그런가,, 저한텐 안어울리는걸루,,,,,🥹",
    "text7": "21호 노란 여쿨라입니다\n요즘 속광 메이크업에 빠져서 구매해봤는데요\n컬러감이 진짜 연하고 자연스러운 편이라 컬러가 돋보이는 느낌은 아니어서 아쉬웠어요 좀 더 채도감 있는 컬러가 나오면 좋겠다는 느낌이었어요 광 자체는 예쁘고 지속도 좋은 편이지만 컬러 지속은 쿨 플러터 한정 아쉬운 편이었습니다",
    "text8": "힌스는... 독특하고 감각적인 케이스의 맛이 있어서 좋아하기도 하는데 이거 리퀴드 치크의 패키징은 진심 뭥미 당황스렂네요 너무 평범해서\n\n저는 양 볼에 3-4번 정도 찍고 증정품으로 받은 쫀쫀한 퍼프로 두댕기며 사용하고 있어요. 진심 과하지도 않고 옅지도 않고 너무 예쁩니당\n\n자연스러움이 포인트인 것 같아요! 사실 이런 블러셔가 진짜 과하면 화장이 너무 더워보이고 답답해지는 느낌인데 이건 화장이 맑고 투명해보이는 느낌을 주는 리퀴드 치크였어요 당분간 이것만 쓸 것 같아요! 증정품으로 온 퍼프랑 궁합이 지인짜 좋아요",
    "text9": "실물보고 반해버린 블러셔\n올리브영에서 테스트하자마자 오늘 오특이길래 바로 구매했어요 ㅋㅋ 퍼프는 잘 안쓸 것 같고 당장 써보고싶어 오늘드림 시켰습니다😉\n\n딱 바르자마자 광 너모 미쳤어요\n요즘 속광 메이크업이 유행이라 속광 블러셔 찾으시는 분들 많으실텐데 그냥 이거 사시면 됩니다🔥\n\n⭐️제형\n리퀴드 형태의 치크는 처음 써보고\n양조절 잘못하면 불타는 고구마가 될까봐 걱정했는데 뭉침없이 사르르 스며들면서 은은하게 발색되어 양조절 걱정없이 바를 수 있어요 무엇보다 베이스 위에 손으로 해도 벗겨지지않아 좋아요!\n\n⭐️지속력\n아직 첫날이라 계속 지켜봐야할 것 같은데\n이건 한달리뷰로 올려볼게요😝\n\n⭐️끈적임\n촉촉해서 끈적임도 없고 뭉침도 없고\n잘 발립니다 톡톡 올려도 되고 저처럼 그리듯이 분포해서 올려도 돼요\n\n⭐️피부표현\n이게 최고의 뽀인트💗 진짜 은은하게 올라오는 발색이 자연스럽게 연출되면서 속광연출 제대로 해줘요ㅠㅠ요즘 클린메이크업에도 빠졋는데 이거 하나면 연출 가능할듯합니다 ㅋㅋㅋ진짜 트렌드에 맞는 치크\n\n요즘 치크 찾는다면\n치크 조절이 평소에 어려웠다면 다 추천!!\n참고로 여름뮽이라 3로 구매했는데 4호 허스키모브도 너무 잘 어울릴 것 같아 구매 갈길려고합니다\n다들 오특때 구매하시라고 빠르게 리뷰 올려봐요🫶",
    "text10": "촉촉하고 발색이 자연스러워요.윤기가 돌아서 생기있어 보이네요  다른색이랑 섞어 쓰기도 좋아요",
    "text11": "수채화처럼 맑게 발색돼서 피부에 자연스럽게 물들어요. 끈적임 없이 보송하게 마무리돼 사용감이 좋습니다. 색감도 여리여리해서 데일리 블러셔로 추천해요",
    "text12": "동생이 쓰는 블러셔 제품이에요\n저는 리퀴드 제품을 처음 써봤는데 가루블러셔와 달리 끼임이 없어서 좋더라구요 ! \n저두 쓰는 블러셔 다 쓰면 요걸루 갈아탈까봐요 👀",
    "text13": "진짜 귀여운 리퀴드 블러셔🧡🩷💜\n손등에 덜어서 손가락으로 톡톡 바르면 예뻐요!!\n베이스 벗겨짐도 없고 너무 예뻐요!!",
    "text14": "이런 보라색을 어케발라? 하면서 매장에서 테스트해보고 내껀 아니다~ 했는데 자꾸 생각나길래 진지하게 테스트해보고 결국 샀어요… 나도 핀터레스트깔 가능하지않을까?",
    "text15": "자연스럽게 광을 낼 수 있을 거 같아서 마음에 듭니다! 아주 잘 사용 중이에요 특유의 라벤더색상이 진해서 더 좋습니다 이런 재질의 제품 시중에 없어서 더 좋아요",
    "text16": "올리브영 매장에서 테스트해보고 구매했는데 아주 만족스럽습니다! 촉촉하게 발려서 파우더처리했을때 피부에 뜰 걱정없이 사용가능합니다!",
    "text17": "힌스이번제품 작게나와서 귀염뽀짝해요!웜톤이지만 보라색 블러셔 희귀라서 구매했어요 조금 진한것같은데 예뻐서 추천해요",
    "text18": "오른쪽이 힌스 리퀴드 치크에요. 여름뮤트 쿨톤한테 맞는 치크에요. 저는 평소에는 파데프리라서 선크림 위에 올리면 혈색이 밝아져서 자주 사용하고있어요. 다만 가끔 쿠션파데를 바른 볼 위에 올리면 파데가 지워지면서 서로 섞이는 현상이 나타나는데 이건... 리퀴드 치크는 다 이런거같아서 웬만하면 두들겨서 바르거나 파우더형 치크를 씁니다. 쌩얼상태일때 너무 많이 올리면 불타는 고구마 됐다고 주변 사람이 놀리니까 양조절해서 써야할듯....",
    "text19": "맨날 쓰는 치크 중 하납니다… \n일단 너무 예쁘고 디어달리아 퓨리티랑 조합 진짜 좋아요! (마지막 사진 참고☺️)\n쿨톤이시라면(라이트톤) 꼭 두개 섞어 쓰시는 거 추천드립니다 ✨\n다른 블러셔와 비교 발색샷도 같이 올렸어요 💗\n\n제형 촉촉하고 광나는 제형이고 같이 증정되는 퍼프랑 궁합 완전 찰떡콩떡입니다!!!",
    "text20": "촉촉하니 보라색 추운 느낌 주면서 여리여리한게 아주 마음에 들어요",
    "text21": "라픽으로 샀는데도 왜 샀는지 모르겠는 쑤레기..ㅋㅋㅋ 진짜 개구림",
    "text22": "이거 색상이 ㅈㅉ 이버요 보라. 가 아니라 핑크로 발색됨 참고하새요",
    "text23": "이거 하나면 요즘 유행하는 포인트 메이크업 완성 가능! 😘\n\n실은 힌스 틴트를 구매하고 나서 넘 맘에들어저 힌스제품 하나씩 다써보고 싶어서 구매해봤습니다 베이스 밀림 없이 촉촉하게 찹찹 발리니까 바르기 쉽고 발색이 예뻐요🩷\n\n🟣 퍼스널 컬러 / 색상\n저는 여름 쿨톤인데 쿨 플러터 구매했습니다\n\n🟣구매이유\n요즘 너무 안꾸미고 다녀서 내추럴한 메이크업에 포인트를 주고 싶어서 리퀴드 치크를 찾게 됐어요! 리뷰에도 발색 예쁘고 가볍게 발린다는 칭찬이 많길래 궁금해서 구매했습니다 😊\n\n🟣 발림성/발색력\n발림성 : 팁에 적당량만 묻어나와서 양조절 쉽고 부드럽게 잘 발려서 톡톡 손으로 두드려주면 저같은 화장 잘 못하는 사람도 예쁘게 바를 수 있어요\n발색력 : 파스텔 톤 연보라 색이라 너무너무 예쁘구요\n홍조 올라온 것처럼 과하지않아서 더좋아요 \n\n🟣 밀착력\n일단 굉장히 촉촉해서 로션 바르듯이 피부에 착! 붙어 발린답니다 손으로 톡톡 두드려주면 끝이에요!\n\n발랐을 때 베이스 밀리는 현상 전~혀 없었고, 여러 번 덧발라도 뭉치는 현상 없이 오히려 발색이 고르게 올라옵니다 😊 \n\n🟣 지속력\n지속력은 좋은 편입니다 출근 전 하고 갔는데\n밥먹고 오후에도 치크 뭐냐고 예쁘다고 해주는 사람들이 있었어요😆\n수정 화장 하더라도 위에 톡톡 얹어주기만 하면 되니까 너무 편해요 😊 \n\n그렇다고 피부에 착색 되는 건 아니고 말끔히 잘지워지니 걱정하지 않으셔도 됩니다\n\n기대 반 호기심 반으로 구매한 제품인데 생각보다 너무 \n만족스럽구요 다른 색상도 구매하고 싶네요\n완전 추천하는 제품이니까 꼭 구매해보세요 💜💜💜",
    "text24": "현재까지도 계속 꾸준히 사용하고 있는 블러셔예요 ๑˃́ꇴ˂̀๑ \n양조절이 쉬워서 저 같은 화알못도 손쉽게 활용 가능한 블러셔입니다!\n요즘 유행하는 혈색광 연출로 여리여리한 분위기를 만들 수 있어용 ㅎㅎ 🤍\n\n아직 구매안한 분들이라면 꼭 구매해서 사용해보세요!!! 강추합니다~!~!~!",
    "text25": "은은하게 광도는 블러셔를 찾고 있었는데 힌스에서 리퀴드 치크 출시했다길래 바로 구매했어요!! 🙌\n\n평소 가루 블러셔는 워낙 많기도 하고, 가루 날림 심하면 잘 뭉치기도 해서 손이 안 갔었거든요 ㅠㅠ 근데 이 치크는 보자마자 내꺼다! 싶어서 오늘드림으로 구매해버렸습니다 하하 .. 퍼프는 못 얻었지만 빠르게 받으려면 어쩔 수 없져 흑흑 🥲\n\n🙂피부 타입 및 컬러\n피부 타입은 건성 of 건성\n퍼스널 컬러는 잘 모르나, 평소 쿨톤을 선호합니다! 그래서 쿨 플러터 질러버려써요 🙋‍♀️\nㄴ 실물은 파스텔 연보라 너낌 ~ 취향저격\n\n🙂발림성\n리퀴드 치크 구매하기 전에 가장 고민했던 점은 자칫 베이스가 밀리지 않을까? 였어요! 제가 똥손이기도 하고 양조절도 잘 못하는 편이라, 모델 같은 발색이 나올지가 가장 고민이었는데.. 바르자마자 감탄했습니다 💖\n\n딱 제가 원하는 자연스러운 광이 돌았고, 피부가 굉장히 건강해보였어요! 봄 뿐만 아니라 여름에 더더욱 손이 갈 것 같은 치크랄까요..? 바르자마자 완전 핀터레스트 핫걸 그 잡채 ✨\n\n🙂밀착력\n볼에 콕콕 찔러 바르고 톡톡 두들겨주면 아주 자연스럽게 발색 되고, 여러 번 덧발라도 뭉침 없이 잘 밀착돼요!\n\n가루 블러셔는 건성인 저에게 각질 부각 그 자체였는데 이건 그냥 크림 바른듯이 아주 촉촉함 ^^ 민낯에도 사용하기 매우 좋을 것 같음 ! 퍼프 받은 분들은 퍼프도 야무지게 사용하시길 바라용..\n\n🙂지속력\n\n처음엔 굉장히 말갛게 발려서 오래 지속될 수 있을까 궁금했는데, 꽤 오래 지속돼서 신기했어요! 나중에는 아주 자연스럽게 발그레 한 느낌? 혈색 연출 ssap 가넝 ^^\n\n🙂총평\n리퀴드 제형 블러셔만으로도 혈색 & 광채 연출 가능하다고!!! 라고 외치는 치크 같습니다 사진에는 이 광채가 담기지 않아서 넘 아쉬울뿐이예요,, 케이스도 휴대하기 넘넘 편해서 어디서나 톡톡 찍어바르기 좋을 것 같아요! \n\n보니까 오프라인에는 테스터가 두 개 밖에 없는 것 같던데 다른 색상도 풀어주세여 ㅠ ㅠ 💖 도움이 되셨다면 도움이 돼요 부탁드려용 ~",
    "text26": "쿨 플러터는 이름 그대로 물기를 머금은 듯한 맑고 투명한 발색이 인상적이었어요. 쿨톤 분들에게 특히 잘 어울릴 연보랏빛 핑크 컬러인데, 발랐을 때 너무 쨍하지 않고 은은하게 올라와서 부담스럽지 않게 혈색을 더해줍니다.\n\n텍스처는 굉장히 묽고 촉촉해서 손가락이나 퍼프로도 쉽게 블렌딩할 수 있었고, 피부 위에 얇게 밀착되면서 파운데이션을 밀어내지 않아 베이스 메이크업 위에 레이어링하기에도 좋았어요. 특히 리퀴드 타입이라 건조하지 않고 오히려 광채감이 도는 치크 표현이 가능해서, 생기 있어 보이는 피부 연출에 제격입니다.\n\n양 조절만 잘하면 한 번의 소량으로도 자연스러운 발색이 가능하고, 덧발라도 얼룩지지 않아 초보자도 사용하기 쉬운 편이었어요. 전체적으로 쿨톤의 뽀얀 무드를 살려주는 컬러감이라, 여름이나 봄에 특히 잘 어울릴 듯하고, 단독으로 또는 블러셔 베이스로도 활용도 높은 제품이었습니다.",
    "text27": "21-22 노란 여름뮤트\n전체적으로 핏기 없는데 볼에 홍조가 있음\n\n매트한 피부 표현이 안 어울리기도 하고 또 힌스 충성파라 구매했습니다.\n\n🫐색상\n써보니 취향이 아니었는데도 결과물이 예뻐서 매일 쓰는 중\n생각보다도 형광기가 돌음\n하지만  매우 아쉬운 발색 유지력 덕분에🤔 금방 형광기가 가시고 비교적 차분해짐\n\n🍓 발색력\n한 번으로는 어림도 없고\n두세 번은 덧발라야 나 블러셔 좀 했다 싶은 티가 나요\n금방 써버릴 것 같은 예감이....\n\n🍊지속력과 발색 유지력\n단 10분만에 발색이 연해진다\n요즘 매일 화장에 쓰면서 겪는 루틴이 '앗 너무 진하게 올렸나?-> 그럼 그렇지 벌써 연해졌군. 좀 더 올려야겠다'예요.\n한 번 올리고 한 1, 2시간 뒤에 한 번 더 발라줘야 좀 진한 상태로 유지가 됩니다.\n\n내츄럴한 거 좋아하시면 저처럼 살짝 데일리 포인트템으로 잘 쓰시겠지만\n상세컷의 형광라벤더핑크 예상하고 구매하신다면 당신은 오퍼시티 60%의 형광라벤더핑크를 얻게 되실 겁니다\n색은 그 색이 맞는데 금방 좀 밍숭맹숭해짐....\n\n🍋광\n파운데이션 모공 브러쉬로 바르는데도 광이 잘 나요\n아마 얇은 브러쉬로 얹듯이 발라주면 광이 더 뿜뿜할 거예요.\n\n지속력과 유지력이 정말 아쉬운데 그게 형광기까지 보이는 색상을 점차 자연스럽게 가라앉혀서 뭔가 애증의 지속력인듯....\n그래도 저는 피치색까지 샀습니다. 역시 힌스 충성충성.\n\n참고로 저는 블러셔 팁으로 볼 위에 적당히 얹어주고 정샘ㅁ 마스터클래스 파운데이션 브러쉬로 두들기면서 펴발라주면서 쓰고 있어요. 그래도 광이 잘 나서 궁합이 좋음.",
    "text28": "제품력은 너무너무 만족스러워요..!\n촉촉하고 색깔도 넘 이쁘구 피부 위에 뜨지도 않고 인생 블러셔 찾은듯요.. 넘  만족크..❤️\n근데 블러셔 퍼프도 증정이라는데 전 못받았어요..ㅜㅜ\n주시는거 아닌가욤?..ㅜ 받고 싶은데엑..",
    "text29": "매장에서 발색해 보고 혹해서 샀어요.(현재의 내가 과거의 나에게 사지마 라고 말렸어야 함ㅠㅠ)\n힌스 톤업 베이스 현재도 너무 잘 쓰고 있고 너무 괜찮은 제품이라는 기억도 있어서 더 혹했던 것 같아요.\n어지간하면 좋게 적고 싶은데 이건...베이스 다 지워지고 무너져요... 마르면 피부가 땡긴다는 느낌도 있구요.\n글로우 쿠션에 발라도 베이스 사라지고 세미매트 파운데이션에 써도 베이스 사라지고 세미매트 파운데이션 + 메이크업 픽서를 쓴 후에 발라줘도 베이스가 사라집니다. 제가 초보라 그런 걸까요?\n스펀지에 묻혀서 바르면 스펀지에 다 흡수 돼버려서 발라지지도 않아요.\n팁을 얼굴에 톡톡톡 해서 약지로 퍼트려야 그나마 색이 나요. 그렇다고 발색을 좀 더 진하게 해버리면 불타는 고구마가 되어버리고요 ㄷㄷㄷ\n이 정도 약한 발색이면 보름? 한 달 안에 다 써버리겠어요 ㄷㄷㄷ\n피부에 자신 있고 물광나고 건강해보이는 피부 표현을 좋아하시는 분들한테 추천합니다.",
    "text30": "안 좋은 리뷰가 있어서 속상해서 씁니다 정말 좋아요 ㅜㅜ\n저는 리퀴드 블러쉬만 씁니다 그리고 힌스 브랜드도 좋아해서 사봤는데 제형 관련해서 엄청 특이한 점이 있어서 적어볼까 합니다\n\n특이한 점\n‼️따로 도구 안 쓰고 손으로 바르는데 ‘문지를 때’ 하고 ‘두드릴 때’ 하고 발색이 달라요!‼️사진참고\n문지르면 발색이 확실하게 쨍하게 되고, 두드리면 살짝 옅어지면서 연하게 발려요. 그래서 전 이걸 이용해서 볼에 올린 후에 진하게 발색 원하는 부분에 문질러 바르고, 그 후에 경계는 두드려서 자연스럽게 바릅니다\n아마 발색이 약하다는 후기는 퍼프나 쿠션으로 두드려 바르신 게 아닌가 싶어요 ㅜㅜ\n\n🖼️ 사진은 같은 양 도포했을 때 왼쪽 문지름, 오른쪽 두드림 발색 차이 보이시죠? 발색 약하지 않습니다\n\n밀림 관련\n저는 쿠션이나 파데같은 베이스 화장은 안 하고 썬크림으로 피부 화장을 마치기 때문에 밀림 관련해서는 잘 모르겠고 애초에 리퀴드 블러셔인데 밀리는 게 어쩔 수 없지 않나 싶어요 그래서 베이스가 까진다는 이유로 불호 후기가 있는 게 아쉽고 이 제품이 단종되지 않았으면 좋겠습니다\n\n총평\n저처럼 파데프리 하시면서 볼에 자연스럽게 반짝이는 광 주고싶은 분들껜 이 제품 정말 좋아요 단종시키지 마세요 ㅜㅜ 꾸안꾸 메이크업, 파데프리 메이크업, 자연스러운 광 나면서 잘 어울리고 좋아요",
    "text31": "촉촉하고 생각보다 라벤더 같은 색감인데\n발라보면 예쁜 핑크빛 느낌이에요\n\n겨울에 약간의 광 내고싶을때\n진짜 자주 바를 것 같아요 짱 예쁨 ♡",
    "text32": "촉촉하고 발림성도 좋고!! 충동적으로 구매한 건데 맘에 들어용 여름에 바르기 좋아요",
    "text33": "퍼프로바르면 좀 덜 번들거리고 발색이 자연스러워지고 손으로 바르면 발색력은 증가하는거\n같은데 약간 컨트롤이 필요합니다ㅎㅎ",
    "text34": "색깔 너무 예뻐요 바르기도 편하고 발색도 잘 돼요!! 다른 색도 구매하고 싶네요",
    "text35": "웜톤인데 썬릿피치컬라보다\n쿨플러터컬러가 취저임\n크리니크 소르베팝 보다 발리리나팝컬러가\n취향이였음\n두번째 사진 발레리나팝, 쿨플러터 발색",
    "text36": "엄청 촉촉하구 같이 주신 퍼프가 너무 맘에드네요 따로 파는지 모르겟지만 따로 팔면 구매할 것 같음",
    "text37": "색이 글케 맘에 들진 않아오 ㅠㅠ 발색이 이쁘게 안올라오고 저한텐 좀 맞지 않은 듯해오!! ㅠㅠ 뮤트톤에게는 잘 맞을듯",
    "text38": "라일락컬러\n힌스물광느낌 블러셔\n수분가득 촉촉한 표현이 너무 맘에듬\n웜톤인데 구입",
    "text39": "촉촉이 블러셔여도 많이 끈적이는게\n아니라 자연스러운 광으로 보여서\n일단 지르고봤네요",
    "text40": "색상 이쁘네요 치크 그만 사야하는데 뭘 이리 많이 산건지.. 액체형이니까 먼저 써야지..",
    "text41": "색상이 수채화물감 색이라 라벤더 색깔\n이뻐서 구매햇슺니다 ㅇㅎ",
    "text42": "촉촉하고 안 끈적이고 맑고 예쁜데 발색이 너무 욘하잖슴 〰️〰️",
    "text43": "화장한 티가 안 나서 좋아요. 티 안 나게 예뻐짐. \n발색이 아주 약하다는 뜻이에요. 그래서 좋아요. \n건성이라 리퀴드 알아본 건데 진짜 만족해요-!!\n오늘드림으로 1시간만에 받았어요. 오늘드림 만만세.",
    "text44": "컬러 모두 예쁘고 라벤더를 잘뽑은것 같아서 웜톤이 잘 받지만 라벤더 초이스 해봤어요. 컬러 너무 예쁘고 촉촉하게 부드럽게 잘 스며듭니다. 베이스 벗겨짐 없었고 레이어 해줄수록 컬러 더 올릴 수 있어요 \n만족해서 다른컬러도 또 들이고 싶네요~!~!~!~!",
    "text45": "요새 광나는 메이크업이 유행이어서 구매하였습니다. 촉촉한데 발색도 잘나와요!! 피부에 착 달라붙어서 가루타입 블러셔보다 피부가 더 좋아보이네요. 오랜만에 블러셔 구매했는데 너무 마음에 듭니다. 쿨톤이시면 쿨 플러터 추천드립니다.",
    "text46": "처음에 열어보고 이개 나한테 맞는 색인가 지금이라도 다시 팔까 했는데 볼에 올려서 블렌딩하니까 엄청난아름다움이 날 찾아옴 볼에 올렸을 때도 망했다고 생각했는데 블렌딩한 이후가 >>진짜<<임",
    "text47": "인생 블러셔입니다!!! 물광 메이크업을 좋아하는데 색이 엄청 진하게 올라오는개 아니라 아주 자연스럽고 예쁜광이 올라와요 ㅎ",
    "text48": "이거 진짜 물건이에요…! 제가 찾던 그 블러셔!!! 색깔 진짜 ㅜㅜ 쿨톤이면 무조건이에요!!",
    "text49": "자연스러운 생기를 더해주는 리퀴드 타입 블러셔로, 가볍고 촉촉한 텍스처가 피부에 부드럽게 밀착되어 하루 종일 산뜻한 혈색을 유지할 수 있어요. 발림성이 뛰어나 손가락이나 퍼프로 톡톡 두드리면 자연스럽게 퍼지며, 과하지 않은 발색 덕분에 데일리 메이크업에 특히 잘 어울립니다.\n\n피부에 닿는 순간 촉촉하게 스며들어 건조함 없이 은은한 광택감을 주고, 시간이 지나도 뭉치거나 밀리지 않아 메이크업 수정 없이도 깔끔한 피부 표현이 가능합니다. 또한 여러 번 레이어링해도 자연스러운 빛깔이 유지되어 원하는 컬러 강도를 조절하기도 좋아요.\n\n컬러감도 다양하고 세련되어 어떤 피부 톤에도 잘 어울리며, 휴대하기 좋은 용기 디자인 덕분에 언제 어디서나 간편하게 사용할 수 있는 점도 큰 장점입니다. 특히, 자연스러운 혈색과 건강한 윤기를 동시에 원하는 분들께 추천드리는 제품으로, 부드럽고 빛나는 치크 메이크업을 완성해 줍니다.\n\n많은 사용자들이 촉촉한 텍스처와 지속력, 그리고 자연스러운 발색에 만족하며 꾸준히 애용하고 있으며, 봄, 여름뿐 아니라 사계절 내내 활용 가능한 베스트 블러셔로 자리매김하고 있습니다.",
    "text50": "리퀴드 타입으로 된 블러셔는 처음 사용해보는데\n발색력 부분에서는 파우더 타입과 비슷하거나 그것보다 조금 뒤쳐지는 정도에요 다만 아쉬웠던 것은 블러셔를 바를 때 얼룩덜룩 고르게 발리지 않는다는 점이 많이 아쉬웠습니다\n단독으로 사용하기에는 부족한 부분이 있어서 겨울에 파우더 타입을 사용하고 위에 촉촉하게 한 번 더 올려주는 식으로 사용하면 괜찮을 거 같습니다",
    "text51": "아니 이런 보라색을 23호인 내가 어케써 ㅜ 역시 세상은 여쿨 21호만을 위한 세상이야.. 라는 반항심에(?) 사봤는데 생각보다 너무너무 잘쓰고있어요 ㅋㅋ 평소엔 풀메+파우더로 얼굴 말리기를 좋아해서 쓸일없는데 쉬다가 잠시 친구만나러 가야할때나 완전 생얼로 그기엔 좀 얼굴 마음에 안들때 쓰니까 딱이더라고요 ㅋㅋㅋ\n리퀴드 치크 이런맛에 쓰는거군요..? 입문 제대로했어요 하나쯤 있으면 좋을 것 같아요🩷",
    "text52": "매장에서 테스트 해보고 너무 맘에 들어서 구매까지 했는데,, 집에와서 다시 발라보니 매장에서 테스트 해봤을때의 색감이 안나와서 좀 아쉬웠어요 ㅠㅠ \n촉촉하긴 한데 저한테는 생각보다 발색력도 약한? 매장에서 발라봤을땐 딱 라벤더 빛이 였는데 집와서 발라보니 약간 탁한 보라빛이 여서 아쉬웠어요 ㅠㅠ그래서 라이트톤 보단 뮤트톤 분들이 쓰시면 조금 더 잘맞을 듯한? 촉촉해서 좋긴한데 톤을 좀 타는거 같아서 구매하시려면 매장에서 꼭! 테스트 먼저 해보는게 좋을거 같아요",
    "text53": "리퀴드 블러셔 중에 탑입니다. 발색 자체가 아주 맑게 올라오는 편이라 라이트 톤이라면 꼭 하나 구비해두면 좋겠고요. 베이스 벗겨짐도 덜합니다... 양이 좀 적고 팁 특성상 위생적으로 사용하기 어렵다는 단점이 있어 아쉽지만요. 장점이 너무 극강해서 재구매 의사 200%입니다.",
    "text54": "이거 리퀴드 치크 패키지는 진심 쓸.액이임 힌스는 감각적인 패키지가 독보적인 포인트였는데 이건 진짜 걍 틴트 연구 할 때 샘플용 같아요 여태 힌스 제품들 중 제일 평범하고 멋이 없심더예...\n\n양 볼에 3-4번 찍고 증정으로 온 힌스 퍼프로 두들기면서 펼치듯이 발라줍니당. 과하지도 않고 옅지도 않은 게 자연스럽고 좋아요. 증정 퍼프가 진심 쫀쫀하구 퀄리티가 너무 좋습니당",
    "text55": "액상형 블러셔 정말 실패 많이 했습니다... 누즈, 키핀터치 등 써봤는데 쓰다가 당근해버리거나 버렸어요. 진짜 마지막으로 사본 건데 정착할 수 있을 것 같아요 이제ㅋㅋㅋㅋ 다만 발색은 정말 은은한 편이라 쨍한 거 좋아하시거나 채도가 더 필요한 분들은 아쉬워하실 것 같아요.",
    "text56": "색상이랑 여리여리 발색 만족…\n근데 공들인 베이스가 다 사라져서 아침에 바빠 죽겠는데 파데 다시 함… \n세미 글로우 베이스 후에 볼에 얹고 퍼프로 펴발라줬는데 베이스가 다 벗겨져서 내 홍조 까꿍\n난 라벤더 비스무리한 색을 산 거 같은데 이건 무슨 색이지? 당황했다가 걍 내 피부 등장이라는 걸 깨달았을 때의 그 심정이란… 손으로 펴발라보던가 해야겠어요 ㅠㅠ 리뷰에서 안 밀린다고 해서 호로록 구매한 거였는데 일단 퍼프는 아닌 것 같습니다 ㅜㅜ 색은 예쁩니다 그래도… \n시간 없어서 급하게 파데 다시 바르고 원래 쓰던 블러셔 얹느라 지속력 볼 틈이 없었어서 손으로도 좀 발라보고 연구해보다가 한 달 리뷰에 다시 적어볼게요…",
    "text57": "테스트해보고 색감이 너무 이뻐서 ㅠㅠㅠ\n바로 구매했어요!\n완전 여쿨에서 봄라까지 걸치시는 분 꼭 사에요ㅠㅡ\n너무 이뻐🫶🏻💖🫶🏻\n저는 두 번정도 덧발라주고있어요!\n은은한 발색 원하시면 한 번이면 될 거 같아용!\n그리고 덧발라두 얼룩덜룩 안 하고 색만 진해져서\nㅜㅡㅠ너무이뻐요,.💖🌸",
    "text58": "약간 연보랏빛이 도는 핑크 색상으로 쿨톤이 쓰기 좋아요 \n음 .. 리퀴드 블러셔는 아무래도 얼룩지지 않게 바르려면 난이도가 좀 있어요\n촉촉하긴 한데 볼에 바르면 중간이 좀 비는 느낌? 베이스가 까지는건지 모르겠는데 ㅠ 쓰는 방법을 더 연구해봐야 할 것 같아요.",
    "text59": "솔직히 제형이나 이런건 ㄱㅊ은데 막상 볼에 바르몀 쫌 웜..?해요 ㅠㅠ 근데 손등밯색은 ㅈㅉ쿨인데;;",
    "text60": "환절기, 겨울철에 건조해지는 수부지 기준 \n- 제형 및 텍스처: 촉촉하고 아주 좋음, 뭉치지 않음, 매끄럽게 발림\n- 발색: 여쿨라 기준 초반엔 어? 너무 보라인가? 생각 드는데 시갼지날수록 라이트핑크로 남아서 겁나 예쁨,,,\n- 지속력: 리퀴드타입이라 어쩔수없는듯,, 반나절 정도 가서 살짝 아쉽 제일 색상 예쁘게 남을때 날라가서 없어지는게 아쉬움ㅠ\n그 외 장점: 가볍고 작아서 휴대성 갑",
    "text61": "가루블러셔만 쓰다가 겨울되면서 너무 건조한것같아서 크림블러셔 써칭만 겁나 하다가 알게되었어요 힌스는 믿고쓰는 브랜드라 사봤는데 진짜 너무너무넘무 좋아요 쿨톤은 무조건 사야됨 발랐을때 첨엔 진하게 올라가나 싶어도 리퀴드라 지속력은 확실히 짧아서 좀만 지나면 금방 날라가있어요",
    "text62": "여름쿨라이트가 여름에 투명하게 사용하기 좋은\n리퀴드 블러셔인 거 같아요~~ \n좀 넉넉한 양을 발라야 발색이 되는데\n얼굴에 광이 나는 거 처럼 표현되어서 더 예뻐요~~\n색감은 보기에는 연한 라벤더 색감인데\n막상 얼굴에 바르면 핑크끼도 있어요!\n사이즈도 앙증맞아서 휴대하기 좋아요~",
    "text63": "촉촉하긴한데 발색이 약해요 너~무 자연스러워서 저는 좀 안맞는거 같아요ㅋㅋㅋ아무리 그래도 티는 나야되는데 너무 묽고 퍼져버려서 원하는 부위에만 바르기도 어렵고 발색 약해서 2번 이상 바를려니까 이제 날씨도 더운데 좀 번들거리고..손에 하면 그래도 어느 정도 발색이 올라오는데 베이스하고 볼에 올리니까 진짜 티가 안나네요 베이스도 까지고.....💀💀힌스 나랑 안맞는 듯🚬 한듯 안한듯 발색을 원하는 분은 사세요",
    "text64": "피부: 17-19호 여쿨페일/건성(T존만 유분감있음)\n볼쪽은 건조한 편이라서 파우더타입 블러셔를 쓰면 시간이 지나면서 피부가 뜨더라구요\n그래서 촉촉한 거로 써봤는데 훨씬 덜 건조해져서 볼 부분이 건조하신분들은 써보셔도 괜찮을 것 같아요!\n그리고 색은 밝은 연보라인데 생각보다 볼에 발색해보면 엄청 자연스럽게 핑크색으로 올라오는 편이라 엄청 밝고 연보라뿜뿜 하는 느낌은 절대 아니에요!! 그냥 볼에 적당히 생기 채워주는 정도? 손등 발색이랑 다르니까 걱정말고 사셔도 괜찮을 것같아요 !!",
    "text65": "오프라인에서 톤업선크림만 바른채 쿨 플러터 테스트해봤었는데 맘에들어서 결국 구매했어요\n내용물은 그냥 보기엔 중간~밝은톤 퍼플핑크 라벤더톤 블러셔인데, 막상 얼굴에 올리니까 붉은기가 올라오고 보랏빛은 줄어드는건지 제 피부가 비쳐서인지 오히려 차분한 톤다운 핑크느낌? 파데나 쿠션 위에 바르면 본컬러로 발색될지 트라이 해봐야겠어요\n생각했던대로 광은 도는데 끈적이거나 무겁진 않아서 좋았어요! 자연스러운 발색에 적당한 광, 얼굴에서도 편안한 느낌. 저한텐 지속력도 높았어요 7시간 정도는 괜찮았던듯?\n세일때 구매하면 가격도 괜찮다고 생각합니다\n패키지가 힌스 치고는 감성적이거나 특별한건 없는데, 컴팩트하고 군더더기 없이 심플해서 좋아요\n\n생기뿜뿜이나 안색 밝혀주는 컬러는 아니고 자연스러운 혈색쪽이었어요 밝은톤인 저한텐 약간 어두워서 치크는 하고싶은데 블러셔가 많이 튀지 않았으면할때나 가을 겨울에 더 잘어울릴듯한 컬러",
    "text66": "ㅠㅠ 왜 두개나 샀을까요... 의외로 유분감 있는 찐득한 제형이고 발색이 강하지 않은데 더 올린다고 진해지지 않아요 두번 정도 바르면 너무 끈적여서 저는 여름에 사용 못 할 거 같아요..!\n색상은 예쁩니다 은은하게.. 근데 고발색은 절대 아닙니다",
    "text67": "이거 진짜 색 너무 예뻐요ㅠㅠㅠ 이거 산 뒤로 맨날 이것만 바르는 중이에여",
    "text68": "진짜 색 너무 예쁘거든요 제가 여쿨라긴한데 완전 보라색 나는 그런 색감을 ㅂㄹ안좋아해서 핑크색만 썼었는데도 이 컬러를 쓸만큼 예뻐요….그런데 냄새때문에 쓸때마다 고민해요…자연스러운 광, 색감 다 너무 예쁜데 냄새가 너무 역해요 진짜 근데 또 예뻐서 포기는 못하겠어서 그냥 냄새 먹금하고 데일리로 씁니다ㅎㅎ냄샤 예민하신 분들은 비추드려여",
    "text69": "팁으로 바로 볼에 발라도 많이 안진해져서 막 바르기좋아요~!! 그리고 손에 발색하면 그냥 보라색이라 당황하실수도있는데 얼굴에 바르면 뽀얀 핑크색이라서 예뻐용 근데 막 그렇게 속광이 레전드다!!! 이정도는 아니라서.. ㅜㅜ 4점 드립니당",
    "text70": "저는 평소에 블러셔 할때 나 블러셔 했다 뽷!!! 티나는게 싫어서 제일 연한 블러셔 찾아서 구매하곤 했는데 요건 진짜 발랐는지 안발랐는지 모를정도로 발색력 흐립니다 발색 진한 블러셔 찾는다면 구매 피하세요 정말 흐립니당.. 전 원래 티안나는 메이크업 좋아해서 완전 마음에 쏙 들었어요 ! 워터리한 제형이라 피부가 되게 촉촉해 보이기도 하더라구요 굳굳",
    "text71": "저는 평소에 블러셔 했을때 나 블러셔 했다 뽷!! 이렇게 티나는 느낌을 선호하지 않는데 요 블러셔는 한듯 안한듯 엄청 테스터 후 엄청 자연스러워서 구매했습니다 ! 여쿨분들 다들 사요..\n그치만 블러셔 한거 확 티나게 원하시는분들은 구매하지 마세요 발색력 굉장히 약합니다",
    "text72": "진짜 좋음… 물론 지속력은 액체타입이라서 그런지 좀 떨어지긴 하지만… 건강미 넘치는 girl이 되고 싶을 때 자주 씁니다요!\n처음 사용할 때는 베이스가 다 까지고 해서 힘들었지만 많이 사용하다보니까 숙련도가 올라가서 그런지 잘 사용할 수 있엇어용",
    "text73": "지섣 피부라 사실 리퀴드 타입은 잘 안 쓰는데 수채화 발색으로 되는 컬러가 너무 예뻐서 구매했어요 근데 쓰다보니 본통에 있는 색이랑 좀 다르긴 합니다! 라벤더 빛이 돌 줄 알았는데 문지르면 약간 채도 올라가면서 웜해지긴 해요 그렇다거 색이 안 예쁘진 앟습니다!",
    "text74": "애매함~~\n촉촉이블러셔를 내가 잘 못 쓰는건지 아님 원래 이런건지.. 진짜 운이 좋아서 잘 쓰면 촉촉하고 혈색있는 피부 만들기 가능인데 다섯번 중에 네번은 베이스로 쌓아놨던걸 망가트리더라구요…..\n초보자가 다루기 어렵네용… 더 연습해봐야지",
    "text75": "*색\n완전 뽀용뽀용한 블루베리 요커트색입니다. \n완전 쿨톤들이 잘 사용할 것 같은 색입니다. \n\n*제형\n촉촉하게 발립니다. \n뽀용하게 적당한 발색으로 예쁘게 발립니다. \n손으로 발라도 퍼프로 발라도 예쁘게 발려서 좋습니다:)\n\n맨날 사용하고 있어요. \n틴트랑 이 블러셔랑 눈썹만 그려도 엄청 깔끔하고 화장 잘 된 것 같아서 이거 구매한 저를 칭찬 하고 싶을 정도입니다!",
    "text76": "생각한 거 보다 발색이 좀 옅은 거 같고 \n묽은 거 같은데\n여름에 너무 튀지 않고 \n자연스럽게 사용하기 좋은 거 같아서 잘 사용할 거 같아요\n휴대하기 편해서 좋아여",
    "text77": "친구 추천으로 사게 됐어요 ! 색감도 예쁘고 피부가 좋아보이는 것 같아요",
    "text78": "저는 여름라이트 15-17호 사이인 피부입니다!\n상세설명에는 라벤더한 색감인줄 알았는데 생각보다 붉어서 놀랐어요..!! 타제품이랑 비교하자면 디어x리아 딜라잇보다 좀 더 웜한 편이에요 ㅠ.ㅠ 약간 봄웜이신데 여름라이트에 걸쳐있는 분들이 더 잘 어울릴 것 같습니다😳\n발색력이 굉장히 좋은 편이라 조금만 더 올려도 빠르게 물들여지고 촉촉한 편이라 마무리감도 좋은 편이에요 :) 웜톤이신 분들은 한번 구매해보시는거 추천합니다",
    "text79": "다른 분 리뷰보고 구매했어요\n좋아하는 색상인데 발라도 티가 안나요 ㅠㅠ \n쿨톤이고 17호나 17호보다 밝은 피부표현하는데... \n세 네번 조금씩 덧발라도 티가 안나서 결국 \n전에 쓰던 다른 제품 위에 덧바르네요 \n자연스러운걸 좋아하는데도...",
    "text80": "저는 건성이신분들 그리고 물광피부연출메이크업 하시는 분들에게 은은하니 아주좋은 치크템 이라고\n생각합니다 특히 화알못이라 치크양조절 못하시는분들에게 탁월하다고 생각합니다.민감성피부라 \n잘못쓰몀 빠르게 트러블이 올라오는편인데 더써봐야 알것같아요 도착한당일 바로 1번 써봐서요 ~~!!",
    "text81": "촉촉해서 바룰 때 좋아요 강한 색상이아니라 여러 번 레이어링해서",
    "text82": "팁이 있어서 바르기 쉽고 광이 너무 예뻐요!! 하지만 양이 적고 발색력이 약해서 아쉬워요!!",
    "text83": "증정된 퍼프가 폭신폭신하고 좋아요!! 색 자체는 흰기가 좀 있는 색이에요!!",
    "text84": "촉촉해요 콤팩트해서 갖고 다니기도 편해요\n제형이 맘에 들어요 잘쓰고 있어요",
    "text85": "써봤던 리퀴드 크림 블러셔들 통틀어서 가장 촉촉하고 가벼운 제형입니다 아주 가볍고 블랜딩도 잘 돼서 손으로 걍 찹찹 휘뚜루마뚜루 바르고 다녔어요 쌩얼에 발라도 될만큼 색상은 옅고 볼에 막상 넓게 펴바르면 색상도 사진만큼페일라벤더같지 않고 자연스래 피부톤과 어우러집니당 아주 괜찮았어요 기대 이상\n사진은 왼쪽이 펴발랐을때이고 오른쪽이 그냥 찍어발색한 색상입니다",
    "text86": "라벤더 블러셔가 사고싶어서 사봤는데 팁으로 되어있어서 바르기편했어요!! 색감은 너무 라벤더여서 놀랐는데 볼에 얹어보니까 색이 너무 뽀용하고 너무 강하지 않게 올라와서 좋았습니다. 볼터치를 좀 강하게 하시는 분들은 블러셔 베이스로 사용하기 좋으실것 같습니다.다음에 다른색상도 사보고 싶은 마음이들정도로 너무너무 맘에들고 아주 잘 사용하고 있습니다!!!",
    "text87": "제가 가지고있는 리퀴드 블러셔중 가장 잘써용...\n크기 작고 틴트처럼 팁으로 있는게 진짜 장점\n발색은 양조절 잘해야되공\n베이스하고 조금 픽싱된 다음에 발라야할듯\n밀림이 조금 있어서 ....\n근데 쿨 플리터사고 너무 맘에 들어서 2호 썬릿피치도 샀어용",
    "text88": "리퀴드 블러셔는 처음이지만 아주 만족합니당\n\n색 : 바르기 전엔 완전 연보라색이라 이걸 얼굴에 올려도 되는지 좀 걱정이 됐는데요… 막상 바르고 보니 핑크 끼도 좀 있어서 발그레한 쿨톤 블러셔로 픽싱이 되더라구요\n\n광 : 촉촉한 수분광이 돌아용 광채까지는 잘 모르겠어요\n\n지속력 : 얼굴에 물리적인 접촉이 없으면 잘 지속 됐어요",
    "text89": "손등에 올리면 라벤더끼 낭낭한 딸기우유 빛깔인데 볼에 얹으면 뽀용하지 않고 좀 붉게 올라와요 ㅠ \n홍조 좀 있는 여쿨라고 흰끼 있는 핑크 좋아해서 사봤는데 그냥 붉어보입니다 ㅜ 크리니크 발**팝 만큼 뽀용하게 올라오는 제품은 없는것 같아요 ㅠ 시간지날수록 붉어지는것 같아서 그냥 쏘쏘합니다.ㅜ",
    "text90": "발색 진~~~짜 이뻐요 은은하게 물들여지는 발색!!\n한번에 실수로 불타는 고구마 될 일은 없어요 베이스 뜯기지도 않구요\n근데 저는 똥손이라서 그런가 쓰기 어렵네요 이거.. 맨날 겹겹이 올리다 불타는 고구마가 돼서 쿠션으로 얇게 살짝 덮고 다녀요 이러면 진짜 은은한 볼따구 쌉가능입니다",
    "text91": "아주 최곻ㅎㅎㅎㅎㅎ 걍 테스트 해봤는데 색상이 넘 이쁘요 냄새가 좀 ㄸ내나는데 괜찮아요",
    "text92": "원래 매장에서 발색해보고 바로 사는 제품은 잘 없는데 너무 이뻐서 바로 샀어요 엄청 핑크해보이지만 막상 올리면여쿨한테 너무 잘 어울려요ㅠ 개이쁨 요즘애 이것만 써여",
    "text93": "와 ….. 유투브에서 한 유튜버가 바르는거봤는데 색이랑 너무 이뻐서 꼭 사고싶었는데 아무래도 사길 잘한거같네요 ㅎㅎ",
    "text94": "쿨톤이라 구매했는데 ㅠㅠ 발색이 웜하게 올라와서 아쉬워요 ㅠㅠ 피부표현은 예뻐요",
    "text95": "리퀴드 제품이 별루 없는거같은데 컬러도 좋고 사용하기도 편해서 메이크업할때 항상 사용중이에요~~~",
    "text96": "컬러가 연보라색빛인데 바르면 핑크톤으로 이뻐요 컬러가 과하지않고 은은하게 이뻐요. 소량만 발라도 좋습니다!!!",
    "text97": "색상이랑 촉촉함 모두 만족하는데 지속력이...ㅎㅎ 생각보다 많이 발색해줘야 할 듯해여",
    "text98": "글로시하지 않고 바르면 꽤나 매트한 편\n일반 파우더치크 하고 위에 덧발라야 안 찍혀나옴\n그냥 파데 위에 하면 제형때문에 파데 지워짐",
    "text99": "여름 쿨라이트인데, 자연스럽게 표현하고 싶어서 샀는데 만족합니다! 예쁜 핑크로 올라와서 자연스러운 메이크업 할 수 있어요! 팁으로 되어있어서 위생적입니다!",
    "text100": "피부 톤이 밝은 편이라 그런건지.. 발색이 생각보다 연하고 자연스러워서 많이 발라줘야 확실하게 표현되더라구용\n근데 진짜 촉촉하고 가벼워서 잘 사용할 수 있을 것 같아요~",
    "text101": "손등에 먼저 발라봤는데 나름 생기있게 올라가는 거 같아요 \n예상했던 컬러랑 비슷하고 퍼지게 하니까 더 이쁘네요",
    "text102": "이런 느낌의 블러셔 필요했는데 여름쿨톤에게 잘어울리고 좋아요 ㅎㅎ",
    "text103": "예뻐요 잘 펴지고 색감도 좋아요~~~  올 봄 잘 쓸것같아요~~~^^",
    "text104": "속광 블러셔 유향이어서 사봤는데 컬러감이 여리하고 발색이 잘되요 덧 발라도 뭉침없고 자연스럽게 광나요 힌스 밤 위에 살짝 톡톡해주면 더 광차오르고 이쁘네요",
    "text105": "가루형 블러셔는 악건성인 제게 건조하다고 느껴져서 힌스 블러셔 구매해봤습니다. 완전 촉촉하고 광이 이뻐서 만족스럽긴 하지만 피부화장이 벗겨지고 발색이 연한건 어쩔 수 없나봐요ㅠ 그래도 그 두가지 빼곤 만족스러워서 감안하고 사용 중 입니다~~",
    "text106": "리퀴드 형식의 블러셔를 찾아 헤매다가 우연히 사용하게 된 제품인데 손등에 발색되는 엄청난 라벤더 컬러와 달리? 볼에 얹으니 예쁘게 물드는 듯한 핑크 색상이라 넘 만족스러웠어요 특히 제형 자체가 촉촉해서 베이스 무너짐도 딱히 없고 쌩얼에 바르기도 자연스러워서 추천드리는 제품입니다..👍",
    "text107": "출시 했을 때부터 테스트 후 예뻐서 엄청 사고 싶었던 제품인데 마침 할인가 적용이 돼서 구매 했습니다!!\n팟 타입으로 되어 있고 용기 안에도 양조절 할 수 있는 부분이 있어서 양조절도 쉬워요 \n홍조가 있는 편이라 얼굴에 올리면 퍼플끼보단 핑크끼가 도는 컬러로 바뀝니다 홍조 있으신 분들은 참고 하세요!!\n촉촉한 타입이고 그래서 스머징도 쉽게 할 수 있고 광도 같이 납니다!! 래디언스밤이랑 같이 사용 하면 더 물광이 돌 거 같아요",
    "text108": "두 번 정도 사용해야지 사용했구나 싶어요 제가 그동안 힌스 제품을 구매하고 조금 후회하는 경우가 많아요.. 저랑 안 맞는 브랜드인거 같아요",
    "text109": "컬러도 괜찮고 사이즈도 작아서 \n작은가방에 들고다니기 좋아요",
    "text110": "생각보다 너무 별로여서 당황한 제품 볼에 안올라가고 색도 옅고 이걸 왜?? 클리어런스로 사서 그나마 ㅇㅋ..",
    "text111": "여쿨 17호인데 이거만 바르면 걍 불타는 고구마 됩니다 1번 쓰고 안씀",
    "text112": "예쁘네요 세일할때 사서 저렴하게 샀고 \n컬러도 예뻐서 만족합니다",
    "text113": "힌스답게 예쁜 속광 연출이 가능해서 좋지만 색이 너무 연하게 발색되고 향이 크레파스향?이 나서 거부감 들어요..",
    "text114": "리퀴드 타입이라 속광 표현도 예쁘게 되고 색도 쿨한 핑크에 보라 한 방울 섞은 색이라 예쁜데 향이 크레파스 향이 나서 잘 안 쓰게 되는 듯..",
    "text115": "여쿨라 밝은 피부라서 사봤는데 조금만 올려도 더워보여서 대실패입니더",
    "text116": "촉촉하고 색 예쁘고 피부 표현 예쁘게 마무리 해줘요 이거 바라면 얼굴 화사해짐",
    "text117": "색은 생각보다 피부애 올리면 티가 잘 안나는데 요즘 진한 화장은 별로라 그래서 더 마음에들어요 ㅎㅎ",
    "text118": "저는 항상 워터블러셔쓰면 베이스가 다 까지네요ㅜㅠㅠ그래도 나무 얨버야",
    "text119": "촉촉하고 베이스 밀림 없이 예쁘게 발색 됩니다! 너무 예쁨ㅋㅋ",
    "text120": "겨울에 건조한 블러셔는 싫어서 구매해봤는데 촉촉하고 호ㅓ장도 안밀려요ㅠㅎ",
    "text121": "들뜸 갈라짐 없이 예쁘게 광 도는 쿨 블러셔... 볼에 올렸을 때는 보라 느낌보단 붉은 느낌이 더 강해지긴 하는데 제형이 너무 마음에 들어서 재구매해 사용 중입니다.",
    "text122": "맑은 느낌의 리퀴드 치크 생각하시면 요거 구매하시면 좋아요!\n촉촉 맑은 타입이라 덧바르기 좋은데 뭉치진 않아요",
    "text123": "매장에서 테스트 후 구매했어요~ 여쿨라라면 아주 강추인 치크에요! 색깔이 뽀용하고 찰떡으로 감겨서 정말 이쁘게 발색이 되더라구요? 팁을 드리자만 볼 말고, 다른 곳에 사용해도 이쁜 컬러가 될 거 같습니다!",
    "text124": "색상 예쁜데 발림성은 조금 아쉽네요 \n재구매 의사는 아직 잘 모르겠어요~",
    "text125": "한 통 비우고 재구매했습니다 실 발색은 살짝 웜하게 올라와서 엄하지 않아요 피부 밝은 여쿨라 추천",
    "text126": "발색은 은은한 수채화 느낌이고\n딱 보면 라벤더 같은 색상이라 \n너무 보라색 같으면 어떡하지 싶은데\n발라보면 자연스러운 혈색 도는 핑크?톤이어서\n데일리로 쓰기에도 좋고\n\n여러겹 올리면 올릴 수록 발색이 진해져서 좋아요",
    "text127": "촉촉한 제품이라 발림성이 좋고 케이스가 참 귀여워요 제가 주문한 컬러가 은은하개 예쁘긴한데 뽀용한 컬러로 발색되는건 아니라 자연스러운 느낌낼 때 좋아요",
    "text128": "ㅜ색은 너무 예쁜데 화장 다 하고 바르면 베이스가 살짝 벗겨지는 감이 있어요",
    "text129": "색이 은은하고 맑게 올라가서 이뻐요\n바르는게 조금 어렵지만 이쁩니다",
    "text130": "아주 촉촉하고 자연스럽게 물들이든 잘 발려요 발색이 진하지 않아서 장단점이 있을 것 같고 컬러 맘에들어요",
    "text131": "손 발색이랑 얼굴 발색이랑 또 다르네요 얼굴에 바르면 색 거의 안 보입니다ㅜ그냥 혈색만 올려주는 느낌",
    "text132": "언니가 한국 왔을 때 올리브영 싹쓸이해 갔어요ㅎㅎ \n제가 제품 추천해 준 위주로 구매했는데 좋아해서 뿌듯하네요ㅎ",
    "text133": "촉촉하게 발리는 치크에요. 용량은 그렇게 많은 편은 아니지만 발색이 잘 되어서 자주 사용해요",
    "text134": "은은한 보라빛 광채 같은 느낌의 블러셔\n발색은 연한 편이라 몇 번 덧발라야해요",
    "text135": "촉촉하게 광 표현하면서 컬러까지 더해져서 예뻐요\n베이스 많이 안벗겨지는 타입인데 대신 컬러도 굉장히 은은하다는점!\n자연스럽게 표현 원하시는 분들에게 추천해요!",
    "text136": "색이 진하지 않아요\n은은해요 \n이게 발린게 맞나 싶을정도로요",
    "text137": "리퀴드 치크에 생각보다 손이 잘 안가용 ㅠㅠ 그냥 화장대에 있는것만 쓰고 있습니다",
    "text138": "자연스럽게 발색이 되고 예뻐요. 다른 쿨톤 색상도 나왔으면 좋겠어요. 아쉬운 점이라면 용량이 적어서 금방 쓸거 같아요",
    "text139": "리퀴드 치크 어퓨거만 써봤는데 바로 얹고 바로 뚜드리면 겁나 벗겨져 뭐가 안벗겨진단거야 기술 필요해 더 고렴이는 안 벗겨지나? 벗겨져",
    "text140": "친구가 쓰는데 발색도 이쁘규 이쁩니다 다른분들도 만족하실 듯 해요",
    "text141": "속광블러셔 하고싶어서 고민하다가샀는데 너무 이쁘고 사용방법도 편해서 잘쓰고있어요",
    "text142": "광나는 블러셔 해보고싶어서 샀어요\n연보라색인데 별로 부담스럽지는 않아요\n근데 안써요\n얼굴에 머리카락 다달라붙어요",
    "text143": "건조하지 않고 뽀용뽀용 연한 라벤더 색상이에요. 바르기에도 팁타입이라 편하게 바를 수 있었어요",
    "text144": "이거 지속력이 아숩지만 색 넘 예쁘고 피부표혐도 넘 예뿌여 ㅜㅜ",
    "text145": "리퀴드 제형이라 막 바르면 베이스 벗겨지거나 고르게 안발림 스킬이 좀 필요한데 스펀지도 무난하나 가장 안전빵은 브러쉬로 힘 빼고 톡톡 쳐주는게 이런 제형에겐 가장 베스트.\n손이던 스펀지던 힘을 아예 빼고 하면 무난하긴 함",
    "text146": "아주 맘에 들어여 !! 발색도 좋고 제 스타일이라서 너어무 만족",
    "text147": "손등발색과 좀 달라요. 치크로 사용했을 때는 퍼플끼가 좀 다운되서 더 예뻐요",
    "text148": "이거 광 진짜 예쁩니다\n퍼프로 바르는 것보당 손으로 바르는 게 덜 밀리고 덜 벗겨지고 훨 낫습니다 \n처음에 화장 다 벗겨져서 열받았는데 요령 생긴 후론 색이랑 광 진짜 너무 예뻐서 감탄해요",
    "text149": "아주 촉촉하고 스머징도 잘 되고 물광 메이크업하기 딱 좋아요",
    "text150": "아이돌 속광메이크업 따라하진못해도 속광은 따라하고싶어서 샀는데 왜 이걸 이제서야 썼을까요.. 컬러도 넘 이쁘고 발색력도 짱짱",
    "text151": "구매는 했는데.....어디다 두었을까요 ! 써봐야 하는데 ! 여름이지만 건조해서 써보려고 샀단말이죠 !",
    "text152": "시간 지나면 좀 붉어지긴 하지만 처음 색은 넘 예쁘고 발림성도 촉촉하니 좋아요",
    "text153": "21호 노란 여쿨라입니다\n음 색상이 조금 연해서 여러번 바르지 않으면 거의 티가 나지 않아요 학생분들이나 건성인 직장인 분들이 티안나게 사용하기엔 좋지만 티나는 블러셔 좋아하시는 분들은 다소 실망 할 것 같아요",
    "text154": "이런 광나는 치크 하나 필요했는데 테스트 해버거 샀는데 남 만족크.. 색도 넘 예뿌요",
    "text155": "볼에 올리면 연보라보단 자연스러우면서 홍조같지않아서 좋아요!",
    "text156": "여리여리한 뮤트핑크에 보라 한 방울💜\n색도 너무 이쁘고 지속력도 좋구 미니퍼프로 두드리면\n블렌딩도 잘 되고 좋아용!-!\n베이스바르고 파우더 전에 바르면 되용!\n파우더 후에는 베이스가 좀 까지는 거 같아용",
    "text157": "색이 기대만큼 여쿨이 쓰긴엔 아쉬운감이 있었어요ㅠ 재형은 좋아여",
    "text158": "퍼프 필리밀리 팡팡퍼프같이 빵땡한 타입일 줄 알았는데 생각보다 몰랑몰랑 기모찌 에요",
    "text159": "조금 끈적한 느낌이에요\n베이스잘하고 바르면 안밀려요\n근데 머리카락이 너무 붙어서 안쓰게됩니다",
    "text160": "너무 촉촉하고 광이 예쁜데.. 착색이라고 해여하나.. 밀착력이라 해야하나.. 그런게 넘 없어요… 색을 더 진하게 올리고싶어서 두번 발색하다보면 피부 위에서는 넘 이쁜데 어쩌다 손대면 손 닿은 곳이 바로 벗겨져요 ㅠ 아쉽",
    "text161": "발색력이 너무 약해요 같이 온 퍼프로 바르면 퍼프가 다 먹어서 발색 하나도 안되구요 손가락으로 바르면 그나마 좀 티 나는 편이에요 글로시한 느낌은 잘 사는 것 같은데 컬러감이 넘 아쉽네용",
    "text162": "뭐랄까.. 첨엔 촉촉해서 좋았지만 몇 번 사용해 보니 발색이 잘 안 되고 베이스를 까먹어서 손이 안 가네요.",
    "text163": "요즘 유행하는 속광블러셔 표현할 때 좋을 것 같아요. 리퀴드 타입이라 양조절하기도 괜찮을 것 같아요",
    "text164": "발색력이 너무 약해요 같이 온 퍼프로 바르면 퍼프가 다 먹어서 발색 하나도 안되구요 손가락으로 바르면 그나마 좀 티 나는 편이에요 글로시한 느낌은 잘 사는 것 같은데 컬러감이 넘 아쉽네용",
    "text165": "아직 볼에 사용을 안해봐서 기대하고 있는 제품입니다!! 쿨톤메이크업에 빠져있어서 쿨메이크업으로 사용할려구요",
    "text166": "일단 주문해보고 올리브영 매장 가서 테스트해봤는데 넘 예뻤어요 ㅎㅎㅎ 아주 기대되요",
    "text167": "힌스는 정말 독보적이에요. 아주아주 마음에 듭니다. 설화수 퍼펙팅 쿠션 에어리와 궁합이 좋아요.",
    "text168": "크림 블러셔 안 쓰는데 \n봄인데 너무 푸석푸석해서 신상 나와서 사봤어요 \n촉촉은 해요 \n용량이 작네요 한두번 콕콕으로 색도 안 나오구요 \n금방 곧 다 사용 할 듯 해요",
    "text169": "촉촉하게 볼에 물광 딱 만들어주는 블러셔에용\n색상은 여리여리한 청순 느낌? 딱 맑은 핑크빛이라서 \n아오이 유우 느낌내고싶으신 분들께 추천드려용",
    "text170": "발색이 진하지 않아서 사용하기 좋아요\n똥손도 사용하기 좋은",
    "text171": "똥손이라서 블러셔를 잘 못 바르는데 색이 진하지 않아서 바르기 좋아요",
    "text172": "이걸 바르면 베이스가 엄청 밀려요 그래서 쓰기 힘들어요ㅠ 어케요",
    "text173": "제 최애 블러셔입니다.생기가 자연스럽게 보여서 좋아하는 제품.",
    "text174": "넘 촉촉해서 그런지 제가 바르는 방법이 틀린 건지 베이스 바르고 바르면 밀려요 ㅡㅠ 색은 정말 맘에 들어요",
    "text175": "점성이 높은 틴트 바르는 느낌이고 자연스러운 걸 좋아하시면 추천드려요 건겅피부 추천",
    "text176": "퍼프로 바르는 걸 추천드려요 색상은 매우 연하게 발색되고 촉촉한 제형이에요",
    "text177": "반짝거리고 예뻐요 그럭저럭 쓸만한 브랜드 괜춘합니다 굿굿",
    "text178": "은은하게 글로우 광이 나면서 혈색이 좋이보이는 느낌이 너무 이뻐서 만족스럽습니다.",
    "text179": "색깔이 너무 보라보라여서 뭐지 했는데 막상 펴서 발라보니 은은하게 라벤터색감 그자체였어요 이제 날도 추워져서 겨쿨메이크업할때 자주 쓸 거 같아요",
    "text180": "한달리뷰인데 단점이 이 컬러는 바를 땐 약간 라벤더빛 보라 핑크인데 다 바르고 나면 붉게 색이 좀 변헤요 그게 아쉬움",
    "text181": "웜톤임에도 썬릿피치보다 쿨플러터에 손이 자주가요\n컬러 자체가 예쁨\n다 바르고 나면 살짝 뮤트한 느낌",
    "text182": "화장할 때 프레스드 블러셔나 베이크드 블러셔 쓰고 나중에 수정 화장할 때 이걸 쓰니 베이스가 안 지워지더라고요. 그래서 수정용으로 그냥 쓰고 있어요.",
    "text183": "요즘 가장 자주쓰는 블러셔입니다!!! 리퀴드치크라서 그냥 출근하기전에 빠르게 쓰기 좋아요 촉촉한 편이라서 사용감에 부담도 없고 좋습니다! 다 쓰면 재구매할생각 완전 있어용 이걸 시작으로 힌스에 완전 빠졌습니당////",
    "text184": "여름에 가볍게 선크림파데프리하고\n그위에 발라주면 안 밀리고 예뻐요\n립이랑 컬러 맞추면 데일리로 딱 \n웜톤인데 이 컬러 존예",
    "text185": "이렇게 묽은 틴트같은 리퀴드 치크는 처음 써보고 색도 평소에 안 쓰던 색이라 걱정했는데 나름 괜찮게 올라와요! 퍼뜨리고 나면 찐한 연보라색이 아니라 은은하게 차분하고 약간 쿨한 분홍?색감만 예쁘게 물드는 정도라 만족합니당 근데 손 말고 뭘로 발라야 할지 잘 모르겠어요 흡수는 안 하면서 균일하게 퍼뜨릴 수 있는 퍼프 같은게 있으면 더 좋을 것 같습니다ㅠㅠ",
    "text186": "쿨이라고 쓰여있지만 봄쪽이 더 가까운것 같아요.\n생각보다 쿨하게 발리진 않습니다.\n\n너무 진한 발색 안 좋아하시고 옅고 여리한 발색 좋아하시면 구매해보셔도 좋을것 같아요.",
    "text187": "색은 딱 딸기우유색이구.. \n다들 베이스 안까진다고 샀는데… 저는 까지는듯.. 물먹은퍼프로도 까지고..손으로도 까지고..ㅎㅎ..",
    "text188": "리퀴드 치크이고 톡톡 찍어서 바르고 나서 퍼프나 손으로 두드려 주면 되요. 쿨 핑크 색이고 요즘 유해하는 속광 블러셔처럼 표현되요.",
    "text189": "음.. 이건 이름과 달리 쿨보다는 봄?쪽에 가까운 느낌입니다.\n따듯한 기가 좀 있어요 ㅎㅎㅎ",
    "text190": "수분감이 좋고 리퀴드 특유의 가볍고 묽은 발색이 좋지만 어떨때는 베이스 엄청 밀리고 어떨때는 베이스 다 벗겨지고 가끔 발생도 안올라오나? 싶을때가 있어요... ㅎㅎ 발색이 굉장히 약합니다",
    "text191": "리퀴드 치크이다보니 가루날림 없고 발색이 연하게 되요. 보라색이 살짝 섞인 핑크색이고 요즘 유행하는 속광 블러셔처럼 발색되요.",
    "text192": "요철 많아서 드래곤볼 모으기를 중단하고 리퀴드 타입으로 넘어왔어요. 가루 떡짐 없어서 너무 좋아요. \n색상도 연해서 양조절 편해요. 리퀴드라 지속력은 떨어지는데 2번 레이어드 하고 얇게 파우더 마무리 해주면 오래가요.",
    "text193": "여름 쿨톤 페일& 라이트분들이 쓰시면 진짜 예쁠 색상입니다.",
    "text194": "딱 내가 원했던 색상에다가 편한 발림성💓 촉촉하고 발색이 투명하게 이쁘고 최고입니다",
    "text195": "여쿨이라서 쿨플러터 구매했습니다\n\n*지속력\n출근~퇴근까지 70%정도 유지되는거 같아요\n\n*발색\n보랏빛이 약해서 개인적으로 아쉬워요\n\n*수분감\n약간의 광이 납니다\n\n*양\n지금 한 2주정도 썼는데, 반정도 쓴거같아요 \n가격대비 양이 많진 않습니다 ㅠ\n\n재구매는 고민해봐야 할 것 같아용 ㅠ_ㅠ",
    "text196": "여름 쿨톤 라이트 중에서도 보라색 잘 어울리시면 이 색 예뻐요.",
    "text197": "처음에 색상만 보고 좀 놀라서 이걸 얼굴에 바른다고??했었는데요 진짜 예뻐요!!발색이 선명한 편은 아니고 은은한 수채화 느낌이라 진짜 딱 데일리템입니다ㅎㅎ냄새만 아니면 너무 완벽해요ㅜㅜ크레파스냄새가 나욥…",
    "text198": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text199": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text200": "촉촉한데ㅜ베이스까짐도 없고 색상도 너무 예쁘고 속과우너무 예뻐요ㅠㅠ"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 듀이 리퀴드 치크",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020298318ko.jpg?l=ko",
    "review_name": "04 허스키 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202983",
    "text1": "촉촉함이 가득한 블러셔 매장에 색깔 테스트가 더 많아졌으면 좋겠어요",
    "text2": "귀엽죠 드래곤볼같아여ㅋ\n리퀴드치크라 여름에 광나는 피부가되겠어여\n휴가를 반드시 가서! 휴양지서 쓰면\n딱좋을 제형임ㅋ",
    "text3": "블러셔를 샀더니 퍼프들이 왕창\n샘플도 주시고 런칭때 사는게 진짜 좋은거같아여♡",
    "text4": "저는 여름 쿨톤이라서 허스키 모브색상 구매했어요 ! 파데프리로 할 때 블러셔가 피부에 착 붙는 느낌이 드는 것 같고, 양 조절 잘 못하면 그냥 술 취한 사람이 될 수 있기 때문에 적은 양으로 한 쪽 바른 뒤에 퍼프로 펴 바르면 진짜 예쁩니다 ! 브라운 색상 아이라이너 사서 주근깨 메이크업 해도 좋을 것 같아요 😍😍",
    "text5": "아래에 있는 게 허스키 모브입니당 회기 낭낭한 색이라서 쿨톤이 바르기 좋을 것 가탕요",
    "text6": "촉촉 액상 블러셔..!\n팁 타입이라 원하는 부위에 콕콕 찍고 뚜들뚜들 해주면 됩니다! 저는 미세펄도 느껴졌어요 \n액상 특유의 컨트롤이 필요하긴 하지만.. 꽤나 이쁩니다\n다만 ㅜ 컨트롤 잘 못하면 오히려 안색 더 피골이 상접해보임..",
    "text7": "적당한 촉촉함으로 양보를 좋은 가득 하게 만들어 주는 힌스블러셔",
    "text8": "팥죽색같은 모브컬러인데 양조절 잘해서 바르면\n뮤트톤 이나 겨쿨분들 잘어울림\n아무래도 리퀴드라 베이스 벗겨짐 있을 수 있어서 스펀지로 통통 바르거나 브러시에 붙혀서 톡톡 쳐주면 안까지고 잘발림",
    "text9": "색 분위기있고 예뻐요!! 매우 촉촉하고!! 근데\n많이 촉촉해서 얼굴에 손 닿아도 그부분이 살짝\n벗겨지는 느낌이 있습니당 ㅜ",
    "text10": "은은하게 발색되기 때문에 부담없었고 반사광이 반질반질 예뻐서 피부가 좋아보여요\n이 색상은 펄감이 조금 들어가있어요\n살짝 갈색빛이 나는 모브 컬러인데 양조절 잘해서 펴바르면\n겨쿨에게 잘어울리는 은은하고 분위기 있는 컬러로 연출돼요",
    "text11": "이거는 삼호보다는\n확실히 어둡고 붉은끼? 자주빛이 돌지만, 이것 역시 쿨톤 컬러라 아주 맘에 듭니당",
    "text12": "모브라매..모브라매..! ㅜㅜ 너무 붉게 올라가서 고구마됨..\n펄있길래 챠르르 하겠거니 하고 구매했는데 생각보다 별루 티가 안남.. 흑흑",
    "text13": "음ㅠㅠ 예쁜질 모르겠음,..물광도 딱히…펄도딱히…걍 딱 중간쯤?",
    "text14": "펄의 느낌은 생각보다 강하지 않고 정말 수채화처럼 투명하게 발리는데 색 자체가 진해서 조금만 올려도 진하게 발색돼요! 퍼프가 동봉되어 오긴 했는데 손으로 톡톡해도 베이스 안 벗겨지고 괜찮은데 다만 픽싱력이 빨라서 진짜 빨리 토도독 해야해요! 펄이 좀 더 선명했다면 이 색감의 장점이 더 살지 않았을까 싶어요 ㅜㅜ",
    "text15": "음ㅠㅠ 되게 쿨까지 아니야도 좀 쿨한 모브겟지 하고 삿는데  피부에 올려보면 웜톤에 가깝구요 모브도 아니에야.,\n뉴트럴 로즈? 컬러같음..",
    "text16": "처음엔 양조절이 어려워서 술 취한 사람 같았는데 익숙해지니 너무 예쁘게 잘 사용하게 됐어요!!",
    "text17": "리퀴드 타입 블러셔는 처음 써보는데 양조절이 어려워요 ㅜㅜ 부드럽게 바른다고 생각했는데 베이스가 다 벗겨져용,,,",
    "text18": "잘사용하고있습니다 앞으로도 꾸준하게 사용하겠습니다~추천!",
    "text19": "선물용으로 샀는데 색깔 이쁜거같아요!\n상대방이 마음에 들었으면좋겠어요",
    "text20": "촉촉하게 잘 발려요\n양조절하기 쉬운 팁입니다\n쿨톤 추천 컬러입니다",
    "text21": "극쿨은 잘 안 쓰는 여름뮤트+겨울딥입니다\n\n저에겐 여름에 쓰기 좋은 혈색 레드로 올라옵니다! 완전 쿨한 색감이라고 보기는 어렵구요 너무 쨍하고 채도 높은 레드가 어울리지 않는 분들+그런 분들이 맑은 레드 느낌 내고 싶을 때 쓰기 좋아요! 완전 모브끼를 기대하시면 뭐지 싶으실수도\n펄이 있어서 바르고 나면 광이 도는 제품이라 광 선호 안하시는 분들은 그것도 감안해 주셔야 합니다! 저도 주로 매트한 표현을 즐기지만 여름이고 하니 포인트로 써 주니 나쁘지 않더라구요",
    "text22": "여름뮤트+겨울딥입니다\n\n요약하자면 저채도러버를 위한 레드 같은 느낌입니다..! 보기만 하면 상당히 어둡고 진해 보이는데 제형 특성 상 바르면 수분감 있고 얇게 올라가서 저한텐 혈색레드 그 자체로 올라와요! (한 번 잘못바르고 술톤됨) \n은은하고 옅은 화장은 좋아라하는데 고명도를 얹으면 흰끼가 발사되는 사람이라 요걸로 대신해서 잘 쓰고 있습니다ㅎㅎ대충 볼이랑 눈가에 슥슥 바르고 누드립이랑 함께 사용하고 있어요\n요건 아무래도 맑은 광이 올라오는 제품이라 매트한 마무리나 더 푸른모브를 좋아하시면 힌스 트루디맨션치크 추천합니다..!(리파인먼트 제 인생템) 요건 얇게 올라가는 만큼 지속력은 길진 않아요 마스크 쓰면 어느새 사라져 있음...",
    "text23": "색 예쁘고 들고 다니기도 편하긴 한데 베이스가 벗겨지눈 것 같아요",
    "text24": "펄이 그렇게 많이 보이진 않고 은은하게 있는 정도라 무난하게 잘 써요!",
    "text25": "살짝에 펄감이 들어있는 제품이라 생각보다 이뻤음 볼에 올리면 진짜 이뻐요",
    "text26": "처음보고 컬러 엄청 진한 줄 알았는데 얼굴에 바르니 묽어서 딱 좋은 발색임",
    "text27": "진짜 이뻐요,,사 본 블러셔 통틀어 발색 제일 마음에 들어요! 여러가지 색 나오길 기대",
    "text28": "조금..얼룩지게 발려서 아쉬어요 열심히 연구해서 발라볼게요,,",
    "text29": "색상도 너무 예쁘고 은은한 속광표현도 예뻐요!!\n사이즈도 작아 휴대용으로 덧바르기에도 좋아요",
    "text30": "살짝 베이스\n까짐은 있으니 색상이 너무 예뻐요!\n양조절 잘하니 발색도 은은하구요!!",
    "text31": "리퀴드 블러셔는 처음인데, 이렇게 마음에 들수가ㅠ\n계속 이것만 사려구요",
    "text32": "한스 치크 완전 좋아요\n이 색은 진짜 너무너무너무 좀 빨간 감이 있는데\n핑크 컬러제품은 짘짜 완전완전 추천이예요",
    "text33": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text34": "올리브영 세일기간이라 주문 많이 했어요..빠른배송 좋은제품 좋아요",
    "text35": "일단 제품의 수분감이 너무나 좋구요. 발림성도 너무나 괜찮고. 무엇보다 지속성이 정말 짱이에요. 최고입니다.",
    "text36": "색도 너무 예쁘고 지속력도 좋지만 바를 때 피부화장이 까져요ㅠ",
    "text37": "여우늑대의 허스키한 그 울림 소리가 들리시나요? 이 제품을 한번 써보면 들리실 거예요. 마음속 깊은 곳에서의 울림",
    "text38": "색 자체는 정말 예쁜 거 같은데 리퀴드라 그런건지 제가 잘못 바르는건지 베이스가 벗겨져요",
    "text39": "힌스 제품은 광고로 보이는것과 실제 제품력 차이의\n갭이 큰 편인것 깉아요 .. 늘 실패하네요. 우울힌 색입니다..",
    "text40": "발색도 잘 되고 색도 제 마음에 들어서 자주 손이 가는 것 같네용 광도 좋음",
    "text41": "피부과 되게 좋아보이는 리퀴드 블러셔! 색깔도 진짜 분위기 뿜뿜 이예여",
    "text42": "잘쓸게요 굿 립글로스인줄 \n그러니 볼터치 하게 되서 즇어요 ㅔ",
    "text43": "여거여거 아주 겨울딥 쿨톤에게 딱입니다! 아주 고급지게 촤르르",
    "text44": "힌스는 항상 양이 많앗던 거 같은데 이번엔 양이 적은 게 너무 아쉽습니다 예쁘긴 하네요"
  },
  {
    "brand_name": "힌스",
    "product_name": "힌스 듀이 리퀴드 치크",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020298318ko.jpg?l=ko",
    "review_name": "05 스트럿 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202983",
    "text1": "웜톤 컬러를 샀었는데\n피부톤이 어둡다보니\n바른티가 안나서\n좀더 붉은기 있는 걸로 샀는데\n\n확실히 발색은 좋네요\n\n그런데 오래가지는 않아요",
    "text2": "레드컬러 블러셔 좋아해서 바로 산건데 레드...생각한 느낌은 아닙니다ㅜㅜ\n피브 애프터스쿼트 밤타입처럼 클리어한 레드컬러를 상상했는데 힌스는 코랄레드 느낌입니다.\n언뜻보면 핑크코랄같기도하고요....좀 실망\n역시 매장가서 발색해보고 살걸그랬네요",
    "text3": "광나는 치크를 좋아하진않는데\n모델분에 홀려서 늘 집게되죠ㅋ\n근데 이번엔 사은품도 진짜 빵빵\n후회없어요 만족중",
    "text4": "촉촉한 블러셔를 많이 좋아하는건 아니지만,\n힌스여서 삽니다ㅋ 근데 무슨 사은품이\n이리도 한가득♡",
    "text5": "몸에 발색해 봤을때는 예쁜데 \n이상하게 얼굴에 올리면 좀 아쉬워요..\n솔직히 다시 재구매 할꺼냐고 물어보묜... 절대 안살거 같아요~,,\n색은 예쁘나 얼굴에 예쁘게 올라가지는 않는\n물광 스러운 맑은 색을 표현하려한거 같으나\n너무 얇게 발려서 ㅎ 그저 아쉽네요",
    "text6": "요즘 핫하다고해서 왕창구매했어용 색감이 너무 좋아용 가루가아니여서 가루날림걱정도없어용",
    "text7": "메에크업 초보이셔서 칠하다보면 얼굴이 점점 색상이 컬퍼풀해지는 분들에게 양조절이 가능하고\n색감도 예뻐서 사용하시기 좋을것같구요\n일단발색이 좋습니다~~!!",
    "text8": "볼터치 포인트 주기 좋아요 근데 자주 손이 가지는 않아요.. 다른 기본템이 더 좋을 거 같아요!",
    "text9": "원하던 색감 이에요 아직 발색은 안해봤지만 이뻐요\\~힌스제품좋아용",
    "text10": "팁이 있어서 쉽게 바를 수 있고, 퍼프말고 손가락으로 톡톡 두드려줘도 맑게 올라가서 좋았어요. 색상이 사과레드보단 조금 더 오렌지느낌나는 레드라 제 피부엔 노랗게 올라와서 라벤더 색상이랑 섞어서 바르고 있습니다",
    "text11": "조금 더 다홍빛 레드같긴한데 볼에 올리면 은은하게 광나서 괜찮은 것 같아요",
    "text12": "여태 사용해본 리퀴드치크중에는 제일 세럼같은 발림성이라 좋았지만\n색상만 아쉬운",
    "text13": "너무 튀지도 않고 자연스러워서 좋아요 색상도 이쁘고 딱조아요",
    "text14": "발색력 너무 좋고 발림성 또한 촉촉해서 자주 손이 가용!\n재구매의사 있습니댜",
    "text15": "실제 색상은 모니터와 많이 달라서 실망했지만\n이쁘긴 하네요",
    "text16": "촉촉하긴 하지만 체감상 지속력이 그닥입니다. 위에 파우더 블러셔 좀 올려주셔야 그나마 오래 갈 듯 합니다...",
    "text17": "개인적으로 꽤 만족스러웠습니다. 레드인데 꽤 은은~하게 올라감.",
    "text18": "좋아요 볼에다가도 하고 눈가에도 하니까 너무 예뻐요\n처음 시켰을때 색 이상하면 어떡하나 했는데 자연스럽고 좋습니다",
    "text19": "색상이 여리여리한게 너무 예뻐요!!데일리로 사용하기 너무 좋아요",
    "text20": "컬러감 너무 이뻐서 웜쿨 다사용하기도 좋아요 연보라랑 섞러 바름 조녜",
    "text21": "촉촉하고 속광블러셔라 피부가 너무 좋아요! 퍼프도 넘 좋아용",
    "text22": "컬러도 자연스러워서 블러셔 말고도 다양하게 사용 할 수 있어서 좋아요!",
    "text23": "쿨톤한테는 좀 웜한 느낌이 드는 레드인데 같이 구매한 연보라랑 믹스하니 완전 이쁘네요",
    "text24": "발색이 너무 잘되는 제품입니다 표현력도 꿀이네요 한번에 두컬러 구매해서 잘쓰고 있어요",
    "text25": "촉촉하구요 초민감성이지만 트러블나고 하지않았어요 색상도 발색력도 좋습니다~~!!",
    "text26": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요",
    "text27": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text28": "올리브영 세일기간이라 주문 많이 했어요..빠른배송 좋은제품 좋아요",
    "text29": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요",
    "text30": "음.. 이런 리퀴드 블러셔는 바르기가 너무 어려운거 같아요. 디어달리아? 그건 베이스 까짐이 거의 없어서 잘썼는데 얘는 좀.. 쓰기 어렵네요 ㅠㅠ",
    "text31": "발색도 잘 되고 색도 제 마음에 들어서 자주 손이 가는 것 같네용 광도 ㄷ굿",
    "text32": "색상은 아주 예쁨 다만 바르기가.. 생각보다 어렵네요ㅠㅠ",
    "text33": "맑게 잘 올라가고 촉촉하게 발려서 좋은 것 같습니다 잘 쓸게요~"
  }
]