[
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 소프티 크림 블러쉬 5colors",
    "price": "11800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021093711ko.jpg?l=ko",
    "review_name": "시즈 (SIZ)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210937",
    "text1": "🤍 촉촉한 버전 화이트 컨실러 혹은 치크 라고 보시면 돼요!\n이정도로 촉촉한 제형인줄 몰라서 처음에 당황했는데 다른 크림 블러셔보다 조금더 유수분이 느껴져요\n그래서 많이 올리면 안되고 한겹 얇게 올려줘야해요!\n\n‼️ 여름이나 매트한 제형 위에는 베이스가 녹아요\n여러모로 제형자체가 까다롭긴 한거같은데 발색력이 좋아서 앞볼 밝히기에 잘쓰고있어요!\n베이스가 잘녹다 보니 점점 손이 잘 안가는데 추워지니까 많이 쓸날이 오기를..",
    "text2": "생각보다 엄청 딱딱한 밤..? 녹여써야하는 느낌이었구\n생각보다 엄청 은은하게 잘발려요! 무펄하라로 쓰기 괜찮을 것 같아요",
    "text3": "네이밍 크림 블러셔 처음 사용해보는데 생각보다 퀄리티가 좋고 색이 예뻐요!!",
    "text4": "광택감이 잘 올라오는 타입이고 시즈 컬러는 색감을 화사하게 바르기\n좋아요.ᐟ  사용하던 크림치크랑 쓰면 색감을 조절할수있어서 좋네요",
    "text5": "촉촉한 버전 화이트 컨실러 혹은 치크 라고 보시면 돼요!\n\n이정도로 촉촉한 제형인줄 몰라서 처음에 당황했는데 다른 크림 블러셔보다 조금더 유수분이 느껴져요\n그래서 많이 올리면 안되고 한겹 얇게 올려줘야해요!\n\n🚨여름이나 매트한 제형 위에는 베이스가 녹아요\n여러모로 제형자체가 까다롭긴 한거같은데 발색력이 좋아서 \n앞볼 밝히기에 잘쓰고있어요!",
    "text6": "장점\n1. 활용도가 좋음\n- 진한 블러셔에 섞어서 라이트톤으로 조색할 수 있음\n- 리뷰 보니 하이라이터로 사용도 하는듯함\n\n\n단점\n1. 좀 끈적광임\n- 바세린 립밤 이런류의 광임\n\n2. 단지형이라서 먼지에 취약함\n- 튜브타입이면 활용에 좋았을듯",
    "text7": "안어울리는 크림 블러셔가 있어서 섞어서 써보려고 사 봤습니다. 근데 좀 과하게 광 나고 촉촉한거 같아요. 베이스가 좀 벗겨지기도 하고 바르기 편한 제형은 아니었습니다. 하이라이터로 쓰기에는 색상이 자연스럽지가 않고 얇게 발라야 되는데 벗겨져요",
    "text8": "촉촉한 재형인데, 흰색이라 다른 블러셔에 쓰면 라이트 해지고, 색을 연하게 조절할 수 있어요",
    "text9": "제형이 엄청 단단하더라구여 퍼프로 바르면 바르기 쉬울거 같아요",
    "text10": "베이스가 벗겨지지 않아요! 탁한 블러셔 사용하기전에 쓰면 뽀용해져요",
    "text11": "클리어런스에서 싸게 샀으니까,, 아주 땅 치고 후회급은 아닌데\n수부지-지성은 비추할게요\n촉촉해서 잘 발리긴하는데 파우더처리해도 나중에 유분 많이 올라와요 \n코옆이나 볼안쪽 밝히려고 샀는데 안그래도 유분 많은 부분이다 보니까 더 그런것같아요",
    "text12": "그냥 완전 흰색 블러셔예요. 섞어 바르기 좋아 보여서 샀어요.",
    "text13": "가루 블러셔 바르기 전에 바르면 블러셔 색에 영향도 안주고 지속력도 좋아져요 하나쯤 장만 추천",
    "text14": "하이라이터로 사용해보려고 구매했는데 발색이 좋고 맘에 들어요",
    "text15": "네이밍 진짜 사랑해용!!\n저번에 헤일로 사고 네이밍만 계속 쓰는듯!!",
    "text16": "볼 앞에 올려서뽀용한 블러셔 더 잘 보아게 하려고 구매랬는데 지속력도 좋고 뽀용하게 잘 보임",
    "text17": "무난무난하게 앞볼 밝히는 용으로 사용하고 있어요!!\n퍼프로 바르고 있는데 발림성 좋아용",
    "text18": "컬러체인지 느낌의 블러셔인데 체인지가 안돼요.. 굳이입니다",
    "text19": "꺼진부위 밝혀주기에도 좋고 블러셔 색감 차분하게 만들어주는 데도 도움됩니다.",
    "text20": "⭐️한달 사용 후기⭐️\n얼굴에 광을 내주고 싶을땨 발라도 되고 하아리아터로 사용해도 되고 다른 크림 블러셔랑 사용해도 좋아요\n크림 블러셔 입문했는데 만족하며 사용중이에요\n미니 퍼프랑 사용하기 좋아요",
    "text21": "손이 전혀 안 감 블러셔 섞발..? 이것도 안 할듯 너무 뭉게지는 크림제형이라",
    "text22": "그냥 어쩌다보니 싸개 판다길래 산건데 어머나???!?!! 너무 좋아서 너무너무너무 잘 쓰고 있어요 여쿨라인데 블러셔도 뽀용하게 해줘서 더 찰떡이고 광도 표현되서 하라 안해도 너무 자연스럽게 볼륨이 업되서 좋아요ㅠㅠㅠ 추천!!!!",
    "text23": "🔸발색순서 : (위에서부터) 시즈 - 보니 - 러들리 - 에버닌 \n\n🔸제형: 건성에게 너무 좋은 크림블러셔. 속광블러셔. 끈적임 거의 없고, 색은 투명하게 발색됩니다.  어두운 피부톤은 조금 투명함 때문에 답답할 수 있으나 밝은 피부톤이라면 최고임. \n\n🔸시즈 : 네이밍 블러셔를 다 가지고 있던 저에게, 시즈색상은 오~획기적인데? 조금 진한 블러셔가 잘 안어울림에도 블러셔를 너무 좋아하는 저에게 필요했던 명도를 밝힐 수 있는 너무 좋은 크림 블러셔라고 생각했어요. \n저는 19호 봄소프트톤이라서 톤을 맞추기가 조금 까다로운데, 연하게연하게 표현하려다가도 어느날은 좀 진하게 발색되기도 하잖아요. 그럴 때마다 파데나 쿠션의 남은 양인 퍼프로 눌러주며 색을 덜어낸다기보다 덮어서 좀 밝혔는데, 그럴 때면 좀 피부표현이 두꺼워지는 경향이 있더라구요. \n\n시즈는 그 문제점을 개선할 수 있도록 미리 섞어서 명도조절을 할 수 있어서 너무 좋았어요.\n\n그리고 건성인 저는 가을겨울엔 무조건 크림 블러셔만 사용하는데 네이밍에서 시즈색상이 나와서 정말 너무 속시원합니다. 미리 색조절해서 얇은 피부표현으로 블러셔를 즐길 수 있게 되었어요.",
    "text24": "🔸제형: 건성에게 너무 좋은 크림블러셔. 속광블러셔. 끈적임 거의 없고, 색은 투명하게 발색됩니다.  어두운 피부톤은 조금 투명함 때문에 답답할 수 있으나 밝은 피부톤이라면 최고임. \n\n🔸시즈 : 네이밍 블러셔를 다 가지고 있던 저에게, 시즈색상은 오~획기적인데? 조금 진한 블러셔가 잘 안어울림에도 블러셔를 너무 좋아하는 저에게 필요했던 명도를 밝힐 수 있는 너무 좋은 크림 블러셔라고 생각했어요. \n저는 19호 봄소프트톤이라서 톤을 맞추기가 조금 까다로운데, 연하게연하게 표현하려다가도 어느날은 좀 진하게 발색되기도 하잖아요. 그럴 때마다 파데나 쿠션의 남은 양인 퍼프로 눌러주며 색을 덜어낸다기보다 덮어서 좀 밝혔는데, 그럴 때면 좀 피부표현이 두꺼워지는 경향이 있더라구요. \n\n시즈는 그 문제점을 개선할 수 있도록 미리 섞어서 명도조절을 할 수 있어서 너무 좋았어요.\n\n그리고 건성인 저는 가을겨울엔 무조건 크림 블러셔만 사용하는데 네이밍에서 시즈색상이 나와서 정말 너무 속시원합니다. 미리 색조절해서 얇은 피부표현으로 블러셔를 즐길 수 있게 되었어요.",
    "text25": "🔸시즈 : 네이밍 블러셔를 다 가지고 있던 저에게, 시즈색상은 오~획기적인데? 조금 진한 블러셔가 잘 안어울림에도 블러셔를 너무 좋아하는 저에게 필요했던 명도를 밝힐 수 있는 너무 좋은 크림 블러셔라고 생각했어요. \n저는 19호 봄소프트톤이라서 톤을 맞추기가 조금 까다로운데, 연하게연하게 표현하려다가도 어느날은 좀 진하게 발색되기도 하잖아요. 그럴 때마다 파데나 쿠션의 남은 양인 퍼프로 눌러주며 색을 덜어낸다기보다 덮어서 좀 밝혔는데, 그럴 때면 좀 피부표현이 두꺼워지는 경향이 있더라구요. \n시즈는 그 문제점을 개선할 수 있도록 미리 섞어서 명도조절을 할 수 있어서 너무 좋았어요.\n그리고 건성인 저는 가을겨울엔 무조건 크림 블러셔만 사용하는데 네이밍에서 시즈색상이 나와서 정말 너무 속시원합니다. 미리 색조절해서 얇은 피부표현으로 블러셔를 즐길 수 있게 되었어요.",
    "text26": "시즈컬러 너무 독특해서 구매했어요! 집에 있는 너무 진해서 단독으로 쓰기 어렵던 크림블러셔랑 섞으니 딱 적당한 색이 나오더라구요, 손등 발색 왼쪽부터 시즈 단독, 반반 섞은색, 원래 진한 크림 블러셔 순입니다.\n\n촉촉하고 흰색이라 혹시 들뜨거나 제형이 불안정할까 걱정했는데 전혀 그런거 없고 딱 좋있어요.",
    "text27": "🔸발색순서 : (위에서부터) 시즈 - 보니 - 러들리 - 에버닌 \n\n🔸제형: 건성에게 너무 좋은 크림블러셔. 속광블러셔. 끈적임 거의 없고, 색은 투명하게 발색됩니다.  어두운 피부톤은 조금 투명함 때문에 답답할 수 있으나 밝은 피부톤이라면 최고임. \n\n🔸시즈 : 네이밍 블러셔를 다 가지고 있던 저에게, 시즈색상은 오~획기적인데? 조금 진한 블러셔가 잘 안어울림에도 블러셔를 너무 좋아하는 저에게 필요했던 명도를 밝힐 수 있는 너무 좋은 크림 블러셔라고 생각했어요. \n\n저는 19호 봄소프트톤이라서 톤을 맞추기가 조금 까다로운데, 연하게연하게 표현하려다가도 어느날은 좀 진하게 발색되기도 하잖아요. 그럴 때마다 파데나 쿠션의 남은 양인 퍼프로 눌러주며 색을 덜어낸다기보다 덮어서 좀 밝혔는데, 그럴 때면 좀 피부표현이 두꺼워지는 경향이 있더라구요. \n\n시즈는 그 문제점을 개선할 수 있도록 미리 섞어서 명도조절을 할 수 있어서 너무 좋았어요.\n\n그리고 건성인 저는 가을겨울엔 무조건 크림 블러셔만 사용하는데 네이밍에서 시즈색상이 나와서 정말 너무 속시원합니다. 미리 색조절해서 얇은 피부표현으로 블러셔를 즐길 수 있게 되었어요.",
    "text28": "🔸시즈 : 네이밍 블러셔를 다 가지고 있던 저에게, 시즈색상은 오~획기적인데? 조금 진한 블러셔가 잘 안어울림에도 블러셔를 너무 좋아하는 저에게 필요했던 명도를 밝힐 수 있는 너무 좋은 크림 블러셔라고 생각했어요. \n\n저는 19호 봄소프트톤이라서 톤을 맞추기가 조금 까다로운데, 연하게연하게 표현하려다가도 어느날은 좀 진하게 발색되기도 하잖아요. 그럴 때마다 파데나 쿠션의 남은 양인 퍼프로 눌러주며 색을 덜어낸다기보다 덮어서 좀 밝혔는데, 그럴 때면 좀 피부표현이 두꺼워지는 경향이 있더라구요. \n\n시즈는 그 문제점을 개선할 수 있도록 미리 섞어서 명도조절을 할 수 있어서 너무 좋았어요.\n\n그리고 건성인 저는 가을겨울엔 무조건 크림 블러셔만 사용하는데 네이밍에서 시즈색상이 나와서 정말 너무 속시원합니다. 미리 색조절해서 얇은 피부표현으로 블러셔를 즐길 수 있게 되었어요.",
    "text29": "🔸시즈 : 네이밍 블러셔를 다 가지고 있던 저에게, 시즈색상은 오~획기적인데? 조금 진한 블러셔가 잘 안어울림에도 블러셔를 너무 좋아하는 저에게 필요했던 명도를 밝힐 수 있는 너무 좋은 크림 블러셔라고 생각했어요. \n저는 19호 봄소프트톤이라서 톤을 맞추기가 조금 까다로운데, 연하게연하게 표현하려다가도 어느날은 좀 진하게 발색되기도 하잖아요. 그럴 때마다 파데나 쿠션의 남은 양인 퍼프로 눌러주며 색을 덜어낸다기보다 덮어서 좀 밝혔는데, 그럴 때면 좀 피부표현이 두꺼워지는 경향이 있더라구요. \n시즈는 그 문제점을 개선할 수 있도록 미리 섞어서 명도조절을 할 수 있어서 너무 좋았어요.\n그리고 건성인 저는 가을겨울엔 무조건 크림 블러셔만 사용하는데 네이밍에서 시즈색상이 나와서 정말 너무 속시원합니다. 미리 색조절해서 얇은 피부표현으로 블러셔를 즐길 수 있게 되었어요. \n\n너무 좋아서 더 구매한 시즈. 나이가 들면서 봄라이트에서 봄소프트로 바뀐 피부톤인데다 블러셔를 안하면 이젠 허전하고, 블러셔 채도가 조금만 강해도 촌스럽길래, 시즈로 눌러주니 너무 편해서 몇개 더 쟁였어요. 넘나 마음이 든든합니다.",
    "text30": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사진설명 : 손등발색 위-로일락 / 중간 - 시즈 / 아래 - 로일락+시즈 믹스\n\n⭐️ Review\n- 색상 : 완전완전 화이트 색상이에요. 다른 색 한 방울 안타진 깔끔한 화이트입니다. 발색도 좋아서 단독으로 하이라이터용 사용하기도 어렵고 베이스로 깔거나 하는 용도로도 못 써요! 근데 저는 처음부터 다른 색이랑 섞어서 쓸 생각으로 구매해서 마음에 들었어요. 딱 맑게 우유 탄듯한 라이트 색감으로 바꿔줘서 좋더라구요. 거기에 양조절을 해가며 색감 조절을 더 세밀하게 할 수 있어 좋구요. 이렇게 왼전 화이티쉬한 색이 시중에 잘 없는데 소장 가치 충분합니다!\n- 제형 : 손가락으로 문질러보면 촉촉하게 녹으면서 수분감이 많이 느껴져요. 막상 볼에 올리면 살짝 수분이 날아가며 약간의 광감만 느껴지는 정도로 마무리됩니다. \n- 지속력 : 마냥 찐득하게 마무리되는 사용감이 아니어서 먼지도 덜 묻고 잘 날아가지도 않더라구요. 지속력 측면에서 만족했어요.\n- 저는 시즈+로일락 섞어서 흰끼 탄 퍼플핑크 느낌으로 쓰려고 구매했는데 딱 예쁜 색감이 나와서 좋았습니다 ㅠㅠ 엄해서 잘 못쓰는 크림블러셔 있다면 꼭 시즈 섞어서 써보세요!!",
    "text31": "🔸시즈 : 네이밍 블러셔를 다 가지고 있던 저에게, 시즈색상은 오~획기적인데? 조금 진한 블러셔가 잘 안어울림에도 블러셔를 너무 좋아하는 저에게 필요했던 명도를 밝힐 수 있는 너무 좋은 크림 블러셔라고 생각했어요. \n\n저는 19호 봄소프트톤이라서 톤을 맞추기가 조금 까다로운데, 연하게연하게 표현하려다가도 어느날은 좀 진하게 발색되기도 하잖아요. 그럴 때마다 파데나 쿠션의 남은 양인 퍼프로 눌러주며 색을 덜어낸다기보다 덮어서 좀 밝혔는데, 그럴 때면 좀 피부표현이 두꺼워지는 경향이 있더라구요. \n\n시즈는 그 문제점을 개선할 수 있도록 미리 섞어서 명도조절을 할 수 있어서 너무 좋았어요.\n\n그리고 건성인 저는 가을겨울엔 무조건 크림 블러셔만 사용하는데 네이밍에서 시즈색상이 나와서 정말 너무 속시원합니다. 미리 색조절해서 얇은 피부표현으로 블러셔를 즐길 수 있게 되었어요.",
    "text32": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사진설명 : 손등발색 - 첫번째 시즈 / 두번째 로일락 / 세번째 믹스\n\n⭐️ Review\n- 색상 : 완전 하얀색상이에요. 이걸 어디다가 써? 할 수 있지만 디른 컬러와 믹싱해서 쓰기 너무 좋아요. 이 제품을 사려고 색상을 쭉 보는데 겨울쿨이 쓰기 좋은 색상이 로일락밖에 없는데 저는 겨울쿨 중에서도 브라이트이고, 채도가 많이 빠져있는 겨쿨딥은 오히려 안어울리는 타입이거든요. 로일락이 딥한 퍼플 색상이다보니 단독으로는 사용하기 어려울거 같아서 흰끼를 넣어서 살짝 라이트하게 해주려고 시즈를 같이 구매했어요. \n섞어썼을때 색상이 어떻게 표현되는지는 손등 발색 참고해주시면 좋을거같아요!\n- 제형 : 저는 시간이 지나면 속건조는 느껴지지만 유분은 올라와서 나비존쪽과 이마는 번들거려보이는 피부거든요. 그래서 시중에 판매되는 다른 촉촉하다는 리퀴드 치크들을 쓰면 너무 기름지고 끈적하게 싫었어요. 근데 이 제품은 세미 글로우하게 발색돼서 적당해서 좋았어요! \n시간이 지나면 제 유분과 어우러지면서 살짝 광이 더 올라오긴 하지만 예쁘게 광이 올라와서 좋았습니다.\n- 지속력 : 분명 글로우함이 있기때문에 일반 파우더타입 블러셔를 쓸때보다는 지속력이 좋지는 않아요. 시간이 지나며 머리카락이 쓸리는 자국이나 손자국 등으로 일부 얼룩덜룩하게 표현되는 부분도 있습니다.",
    "text33": "🔸네이밍 소프티 크림 블러셔 : 시즈\n\n🔸발색순서 : 메드** - 메드**+시즈 - 시즈\n\n🔸구매후기: 네이밍 블러셔를 다 가지고 있던 저에게, 시즈색상은 오~획기적인데? 조금 진한 블러셔가 잘 안어울림에도 블러셔를 너무 좋아하는 저에게 필요했던 명도를 밝힐 수 있는 너무 좋은 크림 블러셔라고 생각했어요. \n\n저는 19호 봄소프트톤이라서 톤을 맞추기가 조금 까다로운데, 연하게연하게 표현하려다가도 어느날은 좀 진하게 발색되기도 하잖아요. 그럴 때마다 파데나 쿠션의 남은 양인 퍼프로 눌러주며 색을 덜어낸다기보다 덮어서 좀 밝혔는데, 그럴 때면 좀 피부표현이 두꺼워지는 경향이 있더라구요. \n\n시즈는 그 문제점을 개선할 수 있도록 미리 섞어서 명도조절을 할 수 있어서 너무 좋았어요.\n\n그리고 건성인 저는 가을겨울엔 무조건 크림 블러셔만 사용하는데 네이밍에서 시즈색상이 나와서 정말 너무 속시원합니다. 미리 색조절해서 얇은 피부표현으로 블러셔를 즐길 수 있게 되었어요.",
    "text34": "하얀 블러셔..보기만 해도 도파민 올라서 사버렸는데 러들리 컬러 같이 구매하면서 산거라 하나 써보는데 의의를 둬보자 하고 샀다가 색 섞어 쓰는 재미로 잘 쓰고 있어요!\n\n💗하이라이터 대신 쓰는 속광 블러셔\n블렌딩만 잘 해주면 파우더 블러셔 바른 후에 살짝 속광 내주는 느낌으로 쓸 수 있습니다!\n\n💗못쓰던 크림블러셔 심폐소생\n너무 쨍하거나 어두워서 못 쓰고 쳐박아뒀던 크림치크랑 섞어 쓸 수 있어요!",
    "text35": "☕️구매한 이유☕️\n올리브영 매이트 분들끼리 이 제품을 가지고 이거 다른 블러셔랑 섞으면 색이 달라진다 밝아지거나 다른느낌 난다 라고 이야기하는것을 듣고 신기해서 그자리에서 바로 구매하게 되었습니다 \n\n✈️사용 후기✈️\n블러셔랑 섞어봤는데 색이 신기하게 나와서 신기했구\n촉촉해서 좋았습니다\n하이라이터로도 사용하기 좋아보입니다\n잘 섞어 사용한다면 이쁜색 만들수 있을거 같습니다\n\n⭐️재구매 의사⭐️\n재구매 하고싶어요",
    "text36": "평소에 네이밍 블러셔 컬러가 예뻐서 잘 사용하고 있었는데 크림 블러셔가 출시 됐다고 해서 구매해봤어요!🥰\n\n크림 블러셔는 베이스 무너짐, 약한 지속력 때문에 손이 잘 안 갈거같다는 편견이 있었는데 요거 사용해보고 그런 편견이 싹 사라졌어요!\n\n우선 처음 개봉했을 땐 생각보다 외색이 짙어서 아 이거 잘못 바르면 그냥 술 취한 사람 되겠다 했는데 손으로 문지르는 순간 투명하게 녹아나는 거 보고 네이밍 역시 실망시키지 않는구나 생각했어요ㅋㅋㅋ\n\n택배 오자마자 메이크업 한 위에 그대로 테스트 해봤는데 베이스 밀림 없이 촉촉하게 그대로 얹어지면서 발리더라구요! 베이스 뭉침은 느껴지지 않았고 크림블러셔가 이 정도로 광을 예쁘게 낸다고? 생각 들 정도로 🫧투명광🫧 피부 표현이 너무 마음에 들었어요! 컬러렁 광이 금방 날라가지 않고 생각보다 오래 유지되는 것도 넘 만족!!\n\n저는 겨울쿨톤이라 시즈, 로일락, 러들리 이렇게 세 컬러 구매했어요! \n\n🤍시즈 : 생화이트 그잡채! 어떤 컬러든지 시즈랑 섞어쓰면 우유에 퐁당 빠뜨렸다 나온 거처럼 🍼밀키🍼한 컬러로 바꿔줘요! 생각보다 발색이 잘 돼서 무펄 크림 하이라이터처럼 활용하기도 좋았어요!\n\n💜로일락 : 제 최애컬러!!! 겨쿨은 무조건 로일락을 들이시길,,,예전에 단종된 베x피트 롤리틴트가 생각나는 컬러였어요! 흔하지 않은 오키드핑크 컬러라 넘 맘에들었어요!\n\n🩷러들리 : 가을에 가장 잘 쓸 거 같은 누드로즈핑크! 제가 사용하기엔 약간 웜한 느낌이 있지만 가을엔 요런 컬러가 또 손이 많이 가더라고요! 쿨톤도 쓸 수 있는 뉴트럴한 핑크라 웜한 컬러 사용하기 망설여지던 쿨톤분들께 추천드려요!",
    "text37": "저는 블러셔에 흰끼가 꼭 필요한 여쿨인데요 이런 화이트 블러쉬는 첨 사보능데 너무 만족스러워요!!!!!! 하이라이터용도보다는 그냥 다른 크림블러셔에 섞발해요 광이 지이아이인짜 예뻐서 가을겨울에 매일 꺼내쓸 듯해요 심지어 라스트찬스로 넘싸게삼…😻😻",
    "text38": "섞어서 쓰려고 구매했는데 생각보다 촉촉하고 잘 섞여서 좋아요! 광택감도 적당해서 이쁩니다.",
    "text39": "크림 타입이라서 \n✅ 파우더 타입 섞어서 리퀴드 블러셔로\n✅ 틴트 섞어서\n✅ 리퀴드 블러셔 명도 조절\n \n활용할 부분들이 많아서 구매했는데\n촉촉하고 좋네요🫢",
    "text40": "하이라이터로  아니면 파우더타입, 크림타입\n여러 색상 섞어서 사용가능하기 때문에\n사용도가 다양해서 너무 좋아요!ㅎ",
    "text41": "퍼스널컬러 봄페일\n요즘 흰기 도는 블러셔에 꽂혔는데 피부가 좀 타서 ㅋㅋ 발색이 잘 안되는 경우가 있어서 흰 컨실러 있음 좋겠다 생각했는데 마침 있어서 구매했어용 ㅎㅎ 발색 잘되고 촉촉한 멜팅제형이라서 좋았어요 !",
    "text42": "13-15호 여쿨라그쉬\n\n흰끼가 있어야 블러셔는 바를 수 있는 타입이다 보니..\n쳐박템이 워낙 많았는데..\n\n흰색 크림 블러셔 하나 생기니까\n세상에..\n디올튀튀, 디올핑크라일락 등등\n진해서 못발랐던 모든 블러셔들..\n다 바르고 있어요 \n\n흰끼 받아야 블러셔 올리시는 분들\n꼭 사세요^^ 이건 필템이예요 ㅋㅋ\n\n1) 크림블러셔류는 바르시고 나서 덧바르시고\n2) 디어달리아 같은 친구는 손등에서 조색하시고\n3) 파우더류는 베이스로 쓰시되..\n진짜 브러쉬선택이 중요해요 화이팅!!!!\n\n요물이예요 ㅋㅋ",
    "text43": "진짜 너무 좋아요 다쓰면 또 살것 같아욥! 완전 굿굿!😍😍",
    "text44": "크림 블러쉬 드볼했어요 시즈는 진한 블러셔랑 섞으면 은은하게 만들어 줍니다!",
    "text45": "화이트 컬러로 포인트를 주고 싶어서 구매했어요!\n꺼진 부위 확실하게 밝혀줄 수 있어서 좋아요",
    "text46": "쨍한 블러셔 섞어 바르기 좋아용 근데 귀찮아서 그런가 왜인지 자주 손은 안 가요",
    "text47": "유명하길래 궁금해서 사봤어요!!컨트롤 잘해야 하긴 하는데 굿",
    "text48": "안 써봐서 아직 좋은지 어쩐지 모르겠네용 좋길 바랍니다~^^",
    "text49": "다른 블려셔랑 섞어 사용하는 용도로 구매했는데 베이스가 까져요,,,",
    "text50": "이 위에 블러셔 바르면 더 뽀용뽀용하게 발려요!! 흰끼 잘 어울리시는분들께 추천드려요",
    "text51": "구매일 기준으로 2달 사용 리뷰입니다...!\n원래는 섞어쓰라고 나온거지만... 저는 얼굴 중앙 밝히는 하이라이터& 볼류머 용도로 써요ㅋㅋㅋ\n\n컬러\n- 정말 쌩화이트 입니다 매우 정직한 발색.\n그래서 피부 엄청 하얀 분들이 저처럼 하이라이터로 쓰시기 좋을거 같아요. 저는 하얀편은 아니지만 양조절해서 잘 쓰고 있습니다\n\n제형\n- 엄청 촉촉하고 체온에 쉽게 녹아내리는 제형이에요. 단독으로 사용하면 굉장히 얇고 미끄덩하게 발립니다 그래서 힘조절하면 투명도도 좀 조절할 수 있어서 정직한 21호인 피부에도 단독으로 사용 가능하더라고요. \n+이런 제형 때문인지 먼지가 엄청 붙습니다...ㅠ 사진 참고하시면 아실텐데... 제가 화장품을 꽤나 깨끗하게 쓰는 편인데도 어쩔수가 없더라고요...\n\n지속력\n- 단독으로만 사용하면 금방 지워지고 날라가는 느낌이 들었어요. 특히 고정력이 아예 없는 느낌? 아무래도 섞어쓰라 나온 제품이니 당연하다 싶어요... 그래서 저는 항상 파우더나 하이라이터를 위에 덧발라서 고정을 시켜줍니다.\n\n블렌딩하여 사용시\n- 제용도대로 써보긴 해야겠죠?\n같은 네이밍 블러셔와 함께 쓰면 좋겠지만 없어서... 비슷하게 촉촉한 블러셔인 심플레인 제품으로 섞어봤습니다. 원래는 뮤트한 라벤더 핑크 컬러인데 뽀용한 라이트 핑크가 되었습니다! 컬러톤업 효과는 확실하고 블렌딩도 같은 촉촉이 제형이라 그런지 잘 됩니다~\n\n☆☆☆총평☆☆☆\n- 톤 체인지 용으로도 좋지만 화이트 컨실러처럼 두껍고 텁텁한 하이라이터 싫으신 분들이 쓰기좋은 볼류머로 추천드립니다! 두달째 꾸준히 쓰고 있는 제품이에요",
    "text52": "진한 블러셔랑 섞발하려고 시즈 색상 구매했어요.\n일단 촉촉 수분감이 꽤 많아서 파운데이션 바른 후\n코 위에나, 볼 위에 하면 약간의 까짐이 있네요\n\n샤넬 립앤치크밤 퍼플에너지 색상하고 섞으면\n저렇게 채도는 있는데 밀키한 라벤더 색상으로 변해요\n섞발 너무 잘되고 수분감도 촉촉한 편이라\n블러셔용으로 너무 좋아요 :) \n\n하이라이터 용으로는.. 수분감때문에 파데 까짐이 있어서\n완전 추천한다고 말하긴 어려울거같아요 ㅎㅎ",
    "text53": "바르자마자 자연스러운 광이 딱 올라오면서 원래 내 피부가 발그레한 것처럼 표현되는 블러셔입니다 :)\n\n퍼프로 도포했을 때 베이스 밀림이 없고\n레이어링 할수록 색감이 쌓여서 같은 색상으로 다른 색감을 연출할 수 있어서 좋았습니다💓\n\n다른 컬러를 사용하기 전에 베이스로 깔아주면 뽀용한 느낌을 줄 수 있고 하이라이터로 사용해도 너무 좋았습니다🤍",
    "text54": "네이밍에서도 크림 블러쉬가 나왔네요!!! 생긴건 립앤치크 제퓸를 연상시키는데 막상 사용해보면 힌스밤st인 것 같아요!!! 자연스러운 발색 + 적당히 은은한 윤광이어서 이제 가을이라 슬슬 글로우 매이크업 하고 다니는데 사용하기 좋은 것 같습니다!!",
    "text55": "볼따구에 생기는 탁기에 지치셨던 웜쿨 라이트~브라이트분들, 희소식이 있습니다! \n시즈 요즘 라스트픽으로 파는 곳 많거든요. 여기에 에뛰드 벌룬 치크 쓰잖아요? 맑게 발색되면서, 고정도 잘 돼요! 에뛰드 벌룬 치크도 50프로 할인 중이니, 지금이 기회임돠!",
    "text56": "기존레 사용하던 화이트 컬러 블러셔가 건조해서 다른 제품을 찾아보다가 매장에서 테스트해보고 샀어요 손등에서도 바르자마자 살짝 촉촉하게 밀착돼서 그게 제일 마음에 들었어요 제형이 부드러운데도 밀리는 느낌 없고 한겹 발라도 톤 정리되는 느낌이라 쓰기 편합니다 얇게 깔리면서 자연스러운 광이 있어서 덧발라도 텁텁해보이거나 뭉치지 않아서 좋더라구요 발색은 진하지 않지만 화이트 블러셔 특성상 그게 오히려 더 자연스럽고 다른 컬러랑 믹스하거나 베이스로 깔기에도 딱 좋아요 저는 거의 베이스로 톤업하는 용도로 써요 발색도 은은하게 잘 표현돼서 메이크업할때 잘 쓰고있습니다",
    "text57": "여쿨라그쉬여서 집에 색상이 진해서 못바르는 블러셔에 활용해볼까해서 \n구입했는데\n너무 잘쓰고 있어요\n\n색상적인 도움도 도움이지만\n더 좋았던 점은\n\n제가 악건성피부인대\n이걸 바르고 \n파우더제형을 바르면 \n건조하게 보이지 않는다는 점이 \n두번째로 좋은 장점인 것 같아요\n\n여쿨라이트나 뮤트분들중에 흰끼나 회끼가 필요하신분들활용하시면 좋을 제품이고\n또 건조함때문애 파우더제형의 블러셔쓰시는게 \n고민이신 분들에게 추천해요",
    "text58": "립앤치크 제품 많이 보이는데 흰색 컬러는 독보적이네여\n시중에 립앤치크 크기는 손가락 넣고 바르는게 좀 불편했는데 네이밍은 넓직 해서 바르기 편해요!\n립앤치크 쓰기전 베이스로 사용 하기도 좋고 하이라이터 사용도 가능 해요 엄한 색깔이라 사용하기 두려웠던 것도 섞어 발라도 조아요 매장에서 사고 다음날 오특가로 나와서 좀 아쉬웠지만 제품력은 좋습니당!",
    "text59": "촉한 제형이 빠져있던 요즘 ..\n네이밍 신상 블러셔가 크림 제형으로 나왔다고 해서\n얼른 달려왔습니다 💨💨💨\n\n저는 시즈,로일락, 러즐리 세가지를 구매했어요!\n시즈는 특히 처음보는 컬러라 받아보기까지 넘 궁금했던 거 같아요 ㅎㅎ \n\n시즈는 크림 하이라이터로 잘 쓸거 같구 .. 러들리 너무 예뻐요 치크&립에 손이 자주 갈거 같습니다 네이밍 신상 이번에 일냈네요 .. 첵오에요 !!!",
    "text60": "이름이 크림 블러쉬 지만 립, 아이, 치크 등등 활용도가 많을거같아서 일단 샀습니다 특히 시즈는 다른색이랑 섞거나 하이라이터로 쓰려고 샀어요\n엄청 하얗게 올라갈줄알았는데 손가락온도에 녹아서 또 잘쓰고..\n그리고 요즘 푸*팟이나 그 비슷한 포용포용한 제형만쓰다가 단단한 제형이라 좀 느낌이 다르지만 꽉꽉차있는 느낌이라 또 좋네요",
    "text61": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 라스크픽으로 샀어요 좋아요",
    "text62": "흰색이라서 다른 블러셔 색상 멀멀하게 눌러주기\n너무좋아여 진짜 신박템♡",
    "text63": "매트베이스 쓰는데 크림타입인데도 베이스 많이 해치지 않고 발색도 좋아요 파우더 전에 하이라이터로 쓰기 좋아요",
    "text64": "네이밍 크림치크라서 기대하고 구입해봤는데\n패키징이 얇고 휴대하기 좋은거 같아여",
    "text65": "적당히 촉촉해서 베이스 해치지않고 밀키한 느낌으로 발색되요 단독으로도 자연스럽고 활용도가 좋아요",
    "text66": "힌스나 헤라처럼 요즘 나오는 샤넬 광스틱을 겨냥한 아이템일까 싶은데 아직은 더 친해져야 할 것 같아요. 코보다 뺨쪽 광감 주려고 쓴다면 좋을 것 같아요! 볼륨감 업!",
    "text67": "가루네버다이\n쿨톤 피부톤 밝은 분들 추천이욤\n붓큰걸로 몇번 레이러드해야 찐하게 발림",
    "text68": "라스트픽으로 샀는데 너무 잘쓰고 있어서 완전만족핮이다!!",
    "text69": "애매해요 팟타입이라 손가락으로 녹여서 발라야하는데 다른 색상이랑 섞어바르기 어려워요",
    "text70": "하얀색이라 진한 블러셔 색상 죽여서 쓰는 용도인 것 같은데 잘 쓰기 어렵네요",
    "text71": "이 제품 중에서 저는 하얀?색을 샀는데\n이 제품 지잉쩌 활용도 높아요\n1. 쌩얼인 척 하고 싶을 때 코에 하이라이터 역할\n2. 쌩얼인 척 하고 싶을 때 애굣살\n3. 얼굴 볼륨감 있어보여야할때\n등등..\n진짜 자연스럽게 촉촉해서 좋앗슴당",
    "text72": "이거 색이 하얀색이라 어디다 써야 되는지 고민해 보고 있어요. 섞어서 써야 되는데 뭐랑 섞을지 고민 중",
    "text73": "이거 매장에서 라픽으로 세일\n많이해요! 시즈 인데평소에 너무 쨍한 블러셔랑 섞으면 굳",
    "text74": "4가지 색상을 구매했는데 다 너무 예쁘고 특히 포현이 자연스러우면서도 예뻐요!! 색상과 제형이 잘어울려서 어라 왜이렇게 얼굴이 분위기있고 고급스러워보이지? 했는데 블러셔 역인것 같더라구요? 다 너무 예쁜데 저는 쿨톤이라그런지 확실히 쿨컬러들이 잘받았습니다! 지속력도 좋고 완전 마음에 들어요.\n시즈 컬러는 하이라이터나 섞발해주는데 쓰고 있습니다! 단독으로만 써도 충분히 예뻐서 시즈컬러는 이미 다른 블러셔 많은데 이런제품도 있어보고싶다하시면 추천드려요! 후회는 안합니당 소장가치있어요",
    "text75": "진한 블러셔를 이걸로 중화시킬 때 쓰고잇어요 너무 좋음 !!",
    "text76": "크림블러셔들 중화시키려고 샀는데 확실히 명도 높아지고 좋어요",
    "text77": "립앤치크가 대세인 만큼 섞어 바를 수 있는 하양 팟타입도 나와서 저는 만족합니더!! 유니크하기도 한데 기존에 사용햇던 치크 제품이랑 섞어 쓰거나 볼꺼짐 부위 밝힐때 쓰기 좋더라구영ㅎㅎ",
    "text78": "흰색이라서 신기해요 ! 다른 크림 블러셔랑 섞어쓰는것도 꽤 괜찮은 것 같아요",
    "text79": "색이 예뻐유… 가끔씩 잘 쓸 것 같아여 그리고 귀여워요!!!",
    "text80": "저번에 구매하고 마음에 들어서 구매했어요.블러셔 깔기 전에 깔아서 색깔 톤업해주기 좋아요",
    "text81": "네이밍 크림블러셔는 광감이 마음에 들어요. 새하얀 색이라 베이스로 좋아요",
    "text82": "생각보다 활용도가 넘 좋아요 특히 다이ㅅ 손앤ㅂ 치크밤이랑 섞어서 쓰면 리퀴드 속광블러셔 새로 살 필요 없음!!",
    "text83": "하이라이터로도 쓰기 좋고, 색 진한 블러셔랑 같이 섞어쓰면 죽은 블러셔 바로 살리실 수 있습니다..굿굿 라스트픽으로 싸게 사서 더 좋슴당",
    "text84": "완젼 흰색이애요 제형은 좀촉촉한편이고 베이스까짐도 없는편이에요 다른립이나 어두운 블러셔섞발용으로 좋아요",
    "text85": "흰색블러셔 너무 신기해서 사봤어요!ㅋㅋㅋㅋㅋ\n하이라이터 개념인가? 한톤 밝혀주는 컨실러같은 느낌인가 궁금했는데 한톤 밝혀주지만 맑아서 텁텁하게 하얘지는 느낌이 아니라 좋아요!",
    "text86": "와 네이밍 소프티 크림 블러쉬 진짜 예쁘다!!!🥺💗💗 수분감 아주 촉촉 하고 컬러 미쳤어요🫶🏻~ 쉽게 발를 수 있고 메이크업도 쉽게 할 수 있어요^^ 너무 마음들어요💕",
    "text87": "흰색 블러셔는 처음이라 신기해서 사봤습니다!\n진해서 못쓰는 블러셔에 섞어쓰기 좋네요\n하이라이터로도 쓰고 나름 활용도가 높아요!\n잘 산 것 같습니다!!!!",
    "text88": "화이트 블러셔는 하나쯤 있으면 좋다고해서 사봤어요\n색상 조합해서 쓰기 좋다는데 연구를 좀 해봐야할듯",
    "text89": "색깔 엄해서 못쓰는 블러셔랑 같이 쓰면 너무 좋은데 \n베이스를 잘해줘야 오래가는거같아요 잘못하면 베이스도 벗겨지고 블러셔도 날아갑니다 ..ㅠ",
    "text90": "클리어런스라 샀는데 색 이쁘네영\n베이스 살짯 까지긴하는데 나름 괜찮아요",
    "text91": "al미음에그엉ㄹ요 달상사같아요 미음에.드ㄴ가 ㅎㅎ ㅋㅋ",
    "text92": "블러셔 하기 전에 바르면\n뽀용뽀용해지고 너무 좋아요\n섞어 발라도 조음",
    "text93": "진짜 쌩 화이트 블러셔! 다른 쨍한 컬러랑 섞어서 중화해주는 용도",
    "text94": "요즘 블러셔가 워낙 많이 나와서 특별한 점은 잘 못느꼈습니다.",
    "text95": "일단 보통의 파우더형 블러셔는 건조해서 가을 겨울에는 잘 안 쓰게되는데 촉촉한 밤 제형이라 건조한 계절에도 마음껏 바를 수 있다는 점이 좋았습니다!\n저는 여름 쿨 라이트톤이라 처음에 봤을 땐 활용 가능한 컬러가 없을 것 같아서 고민하다가 시즈 러들리 로일락 이렇게 세 가지 컬러 구매했습니다!\n특히 시즈는 크림 하이라이터로 활용 가능하고, 나머지 컬러랑 섞발하면 제가 바르기에도 부담없는 컬러감을 연출할 수 있어서 좋았습니다!",
    "text96": "세상 사람덜,,이거 그냥 ㅁㅊ넘인데요ㅠ\n저는 악건성이라 그냥 사계절 내내 뭐든 촉촉한걸 써야 하는 사람입니다\n\n눈화장은 안해도 피부랑 블러셔는 무.조.건 하는데 크림 블러셔 중에서는 제가 사용하는 흰끼 도는 라벤더는 진짜 10년 전 미샤에서 나왔던 것밖에 못봤그든요 (단종ㅠ)\n근데 네이밍에서 냅다 흰색을 같이 내버렸네요🫶🏻\n\n로일락 단독으로는 저한텐 너무 미지근하게 올라가서 시즈랑 섞발했는데 제가 평소 사용하는 흰끼 라벤더 그냥 완성돼 버리기\n\n카메라가 구려서 실물이랑 완벽하게 똑같이 안나왔는데 그냥 무조건 올영가서 테스트 해보세요\n겨쿨 여쿨 분들 무조건 흰색이랑 원하는 색 섞발 하시길 제발 ~ㅠ\n\n곧 추워져서 촉촉하게 더 잘쓸 것 같아유‼️",
    "text97": "시즈컬러가 젤 마음에 들어요\n여기저기 섞어쓰기 좋고 라이팅도 가능해서 활용도가 젤 높은 것 같아요 촉촉한 편이라 3ce만큼 아크릴물감처럼 강하게 발색되진 않아요",
    "text98": "크림블러셔치고 꽤 매트한 제형이에요. 생각한거랑 좀 다른 질감이긴 했지만 일단 시중에 이런 쌩화이트 컬러가 없기도 하고 봄웜 페일톤인 저에게 다른 블러셔랑 섞어서 명도 올려주기에 유용한 제품이라 만족!! 무펄 크림 하이라이터로도 쓸수 있어요 저처럼 저채고명 잘받으시면 화장대에 하나쯤 구비해둬도 괜찮을듯 추천합니다~",
    "text99": "라이트 톤에게 너무나도 필요했던 제품!!!\n평소 컬러가 진해서 정말 조금만 발랐음에도! 불타는것같은 촌스러운 컬러로 변하는 예쁜 리퀴드 치크 컬러들을 적당히 라이트하게 잘 중화시커주는것 같아요. \n\n다만? 리퀴드가 아니라 밤타입이기 때문에 밤타입끼리 섞기가 편한것 같아요. 묽은 타입은 뭔가 제형이 애매하게 섞이는 느낌… 무튼 죽어있던 블러셔들을 살려주는 구원템이라 너무 만족하면서 쓰고 있습니다.",
    "text100": "✨️ 굳...이??\n\n👍 블러셔 컬러를 바꿀 때 쓰고 싶다면 나쁘지 않음... 그치만 굳이 이걸 살 이유도 없는...🥲\n\n👎 (지성 피부 기준) 촉촉 제형이라 고정력이 없어 무펄하라로 쓰기엔 애매한 제형.. 블러링 되는 느낌 없고 촉촉한, 정말 크림 치크 그 자체여서 제가 기대했던 높은 활용도<< 이건 아니었습니다🥲 화이트가 아니라 다른 컬러를 구매했다면 꽤 만족스럽게 썼을 것 같아요.",
    "text101": "블러셔 진해졌을 때 쿠션이나 파데를 얹으면 너무 많이 연해진다고 생각해서 대체용으로 괜찮을 것 같아 한 번 구매해봤는데 괜찮은 것 같아요…!\n블러팟 제형들은 볼에 올리면 좀 진해지는 경향이 있어서 섞어바르기도 좋은 것 같아요\n단독보다는 섞발용으로 추천합니다",
    "text102": "베이스로서 블러셔의 발색력을 높인다기보단\n촉촉한 제형감이 가루블러셔를 꽉 잡아줘서 발색이 선명해지는 느낌이에요\n\n얇게 발려 흰색이 도드라 지지 않아요\n제형에 비해 광이 오래가요\n그래서 하이라이터 대용이나\n다른 액상 블러셔와 믹스해 쓰는게 좋다고 느꼈어요",
    "text103": "✨️ 밝은 피부 기준 굳이? 싶은 제품\n\n👍 일단 제가 비추하는 건 시즈 컬러고요.. 제형감은 촉촉하고 베이스 안밀리고 좋아서 다른 컬러 샀으면 만족했을 것 같아요🥲\n\n👎 일단 저는 무펄 하라로 써보고 싶어서 샀는데 컬러 존재감이 너무 안느껴져서 실패였고요🥲 블러셔 섞발용으로 써봤는데 그냥 그래요.. 매트 블러셔를 그냥 촉촉하게 제형만 바꿔준다면 모를까, 컬러에 흰기가 섞이다보니까... 애초에 망한 블러셔가 몇 개 있는 사람이어야 섞발용으로도 만족할 것 같다는 생각이 들었어요ㅠㅋㅋ",
    "text104": "틴트로 블러셔할 때 착색 때문에 너무 진해지는 것 때문에 구매해봤는데 좋아요! 푸딩팟 진한 컬러에도 섞어서 블러셔로 발라봐야겠어요\n\n그냥 베이스랑 섞어서 바르면 되지않나 싶기도 한데 그것보다는 훨씬 두께감이 얇아서 전 이게 더 만족스러워요",
    "text105": "다른 컬러보다 그나마 발색이 선명하게 잘되는 호수에요.\n콧대나 미간 등 밝혀주고 싶은 부분에 화이트 컨실러처럼 써도 되고 이거 먼저 깔고 그 다음에 진한 블러셔 올려주면 중화되면서\n좀 더 화사하고 뽀용해지는 효과가 있어요\n활용도가 높은 색상입니당",
    "text106": "단단한 밤 타입이라 컬러가 투명하게 올라오고 광도 이뻐요 투명하게 발리다보니 화이트 하이라이터보다는 다른 크림 블러셔랑 믹스해서 사용할 때 너무 이뻤어요 컬러는 너무 이쁩니다 다이소 손앤박보다 훨씬 더 단단해서 투명하게 발려요",
    "text107": "하이라이터 대용으로 절대 사지 마세요!\n베이스에 끼고 뭉치고 뜸\n광대나 앞볼은 그래도 괜찮게 올라가는데 콧대 눈앞머리 이런데는 진짜;;",
    "text108": "이렇게 볼 밝혀주는 하얀색 크림블러셔는 처음 써보는데 자연스럽게 볼륨 잘 들어가요",
    "text109": "퀄리티가 좋아서 사용할수록 점점 더 마음에 드는 것 같아요.",
    "text110": "어떻게 쓸지는 아직 고민중이지만\n흔치앟은 칼라니까요!!!\n잘 쓰겠습니당",
    "text111": "블러셔 올리기 전에 사용하는데 건조하지 않아 좋은 거 같습니다",
    "text112": "질감도좋고 가굑도좋았어요 다른컬러들도살걸그랬어요ㅠㅍ 또할인해주길..",
    "text113": "코 무펄 하라로 밝혀주기 조아요 코부분에 뜨지않게 바를수잇어여",
    "text114": "라이트톤 필수템••• \n얼굴에 흰끼를 얹어야 화장이 괜찮아보이는데 라픽에서 저렴하게 추가구매해서 넘 좋습니다",
    "text115": "저 손이 안가요. 그리고 고무색이라서 그런지 별로 안 끌리더라구요.",
    "text116": "촉촉하게 얼굴 밝혀주기 좋네융 블러셔인 줄 알고 샀는데.. 아쉽긴 하지만 좋습니당",
    "text117": "특이하게 단독사용이 아닌, 다른 컬러와 함께 사용하는 제품이라 유용해요.",
    "text118": "솔직히 말해서 라스트 픽으로 사서 큰 기대를 안 했는데, 쓰기 어려웠던 엄한 컬러의 틴트, 블러샤랑 섞어 바르니 완전 아이돌들의 뽀용 블러셔가 되더라구요. 만족템입니다. 재구매 할 것 같아요.",
    "text119": "엄.... 할인?제품으로 제렴해서 충동구매했는데 생각보다 손이 잘 안 가요 살짝 유분기있음",
    "text120": "라스트픽으로 궁금해서 샀는데 이거 바르고 크림 블러셔 바르면 색이 좀 더 흰 기 있고 뽀용한 색 될 것 같아서 구매해봤어요..근데 손은 잘 안 가요ㅠㅠ",
    "text121": "이거랑 파우더 블러셔가 의외로 궁합이 좋아요\n너무 고채도에 쨍한 블러셔 올렸더니 밀키하게 올라가유\n근데 확실히 지속력은 떨어지는 너낌…\n원래 무펄 하라로 쓰려고 샀는데 콧대같은 국소부위보다는 볼이나 팔자처럼 넓은 부위 은은하게 밝혀주기 좋아용",
    "text122": "세일 할 때 구매해봤습니다. 발림성은 좋은데 지속력이 짧아요..ㅠㅠ 그래도 베이스가 벗겨지거나 그러지 않아서 괜찮긴 합니다. \n생각보다 양이 적어서 금방 사용했습니다.",
    "text123": "진한 색상이랑 섞어바르려고 궁금해서 사봤어요 쓸만합니다.",
    "text124": "하얀 블러셔라고 해서 믹스하기 편하고 종종 쓰기 좋아요~~~",
    "text125": "흰색이라 베이스처럼 깔아주기도 좋고 양 조금 더해서 흰끼 섞어주기도 좋습니다",
    "text126": "라스트픽 매대에 있길래 저렴하게 구매했습니다 촉촉한 제형이라 겨울에 써야할 것 같아요",
    "text127": "한달사용리뷰\n요즘엔 잘 안쓰긴 하는데(여름이라광이이미남) 겨울에 광나는 메이크업 하고싶을때 쓰면 예뻐여 피부화장 밀리지도 않고 좋음!! 근데 이런 밤 제품이 저한테만 그런지 모르겟는데 손으로해도 퍼프로해도 먼지가자꾸묻어요.... 그거빼면 다좋음",
    "text128": "🌟무펄 물광 하이라이터\n\n1) 제형\n다소 단단한 제형으로 체온에는 부드럽게 녹아나왔습니다! 상당히 얇고 묽게 녹아나와요. 브러쉬보다는 퍼프 사용 추천드려요! 은은하지만 확실히 존재감은 있는 발색이에요.\n\n2) 컬러\n사실 무펄 하이라이터로만 사용하고 있는 것 같아요. 그렇지만 그 하나로도 충분히 살 만한 제품이에요.  텁텁한 느낌 없이 화이트로 볼륨감 딱 살려줍니다.",
    "text129": "글로우 하이라이터같은 느낌이에요!! 블러셔 바르기 전에 볼에 바르고 블러셔하면 광돌면서 자연스러운 물광 연출 가능😚😚 코에 새로로 바르면 하이라이터 효과 생기고 기름광아니고 예쁜 은은광이라서 겨울에 자주 애용합니다 굿👍🏻👍🏻 한번사면 양도 많아서 엄청 오래 쓸것같아용 추천템!!",
    "text130": "단단한 밤 타입이라 컬러가 투명하게 올라오고 광도 이뻐요\n투명하게 발리다보니 화이트 하이라이터보다는\n다른 크림 블러셔랑 믹스해서 사용할 때 너무 이뻤어요\n\n그런데 처음 개봉 했을 때부터 구매한 모든 제품 표면에 \n얼룩이 있더라구요?\n제조 과정을 몰라서 불량인지는 모르겠지만\n약간 찝찝한 마음은 드네요ㅠㅠ\n컬러는 너무 이쁩니다\n다이소 손앤박보다 훨씬 더 단단해서 투명하게 발려요",
    "text131": "약간 단단한듯한 크림치크라서 손으로 막 바르기 편하고 활용도가 높아요! 하이라이터로 사용하면 자연스럽게 양감이 확 올라오고 사진처럼 러들리, 로일락 컬러랑 섞어서 쓰면 좀 더 여리여리한 색감이 돼요 촉촉한 베이스에 쓰면 진짜 좋을 것 같아요🩷",
    "text132": "평소 파우더형? 블러셔하면 건조한 느낌이라 안하는 사람인데 촉촉한 타입 처음 사봤어요 건조함 없이 촉촉하고 좋네요\n베이스가 뭉칠까봐 살짝 걱정했는데 그런거 하나도 없고 자연스럽게 생기있어 보여요! \n웜톤 누렁이인데 bonee, ruddily 다 잘 어울리고 좋은데 개인적으러 bonee 가 좀 더 여리여리한 느낌이라 더 손이 가네요 발색이 뽝! 컬러가 나오는게 아니고 은은하게 나와서 사용하기에도 어렵지 않았어요~~",
    "text133": "자연스럽고 촉촉하게 피부를 밝혀줄 수 있을 것 같아 시즈 색상을 선택했습니다. \n유수분이 적절히 조화를 이룬 느낌이라 쉽게 바를 수 있어 초보자가 사용하기 좋습니다. 민낯에 발랐을 때를 기준으로 하면 물광은 절대 아니고 빛을 받았을 때 윤광이 나는 정도입니다. \n다른 색조 화장품을 바르지 않은 상태에서는 한 듯 안 한 듯한 하이라이터로 활용하기 괜찮지만 그게 아니라면 먼저 사용한 제품의 색을 옅고 뽀얗게 중화시키기 때문에 이 부분은 참고하세요. \n지속력은 생각보다 많이 짧기 때문에 얼굴의 꺼진 부분을 밝히는 것보다는 앞서 말한 특징을 활용해서 다른 색과 섞어쓰거나 블러셔가 과하게 되었을 때 수습할 목적으로 쓰는 것을 추천합니다. \n제품이 가볍고 납작해 외출할 때 하나만 가지고 다니면서 수시로 덧바르기에 괜찮습니다.",
    "text134": "진짜.. 혁명적인 아이템인 것 같아서 바로 구매갈겼어요👀 저는 명도를 많이 타는 🤍라이트톤🤍인지라 더 잘 사용할 것 같더라구요! 로즐리 색상과 함께 구매했는데 로즐리가 제 얼굴에는 사알짝 채도 있고 뮤트하게 발렸는데,, 시즈를 섞으니까 완전 다른 색 되고 제 얼굴에 찰떠쿵인 맑은 딸기우유같은 핑크로 되어버림🎀 늠나리 혁명적..,, 네이밍 베이스만 알았는데 색조도 너무 잘하네요 나 미쳐벌여,,, ㅜ*ㅜ 그리고 제형이! 굉장히 부드럽고 가볍게 발리며 너무 윤광처럼 발색이 안되어 좋았습니다 ㅎㅎ f/w 시즌에 잘 쓸 것 같네요🫡💫",
    "text135": "✨️제형\n크림 타입 블러셔가 너무 매트하면 베이스위에 뜨고 너무 촉촉하면 뭉쳐서 까지는 느낌인데 발릴땐 촉촉하지만 베이스 까지지 않을정도의 마무리감이라 제형 밸런스를 잘 잡은 것 같음. 로일락 컬러도 샀는데 시즈가 묘하게 더 매트한것 같지만 마무리는 적당한 진주윤광 하이라이팅을 줘서 레이어링으로 쓰기 좋은 제형.\n\n\n✨️컬러\n너무 진한 느낌이 들때 뽀용뽀용하게 바꾸는 체인저용으로 쓰기 좋은 컬러. 흰색이라 걱정했는데 적당히  윤광 도는 마무리감이라 가루블러셔의 뽀용을 크림으로 구현 가능한 느낌으로 바뀌지만, 빛반사때문에 또 크림 블러셔 특유의 촉촉함은 보임. 뽀용한데 촉촉한 느낌을 줘서 굉장히 유니크한 메이크업 무드를 만들 수 있어서 좋음!\n\n발색샷 순서\n로일락-시즈-로일락+시즈\n\n✨️이런 분들께 추천\n🙋‍♀️나 크림 블러셔 쓰고싶은데 베이스 까질까봐 걱정되었다!\n🙋‍♀️너무 끈적일까봐 걱정되었다!\n🙋‍♀️촉촉한데 뽀용한 컬러 블러셔를 바르고 싶다!\n하셨던 분들 츄라이해봐도 후회없을 것 같음!!",
    "text136": "홍조+누런 까만 피부라 흰끼 낭낭한 뽀용웜핑크 블러셔를 선호하는데 건성+요철피부라 파우더 블러셔를 쓰면 거친 피부결이 잘 드러나는 피부입니다 크림타입으로 뽀용블러셔가 별로 없어서 찾아 헤매던 중에 시즈를 발견했고 다른색이랑 섞어쓰면 뽀용해지지 않을까 싶어서 구매해봤음",
    "text137": "위에서부터 시즈-러들리-섞발 입니다. 시즈가 기대보단 좀 아쉽네요... 하이라이팅 용으로 사용하기에는 너무 흰색이고, 고르지 않고 뭉치게 발리는 편이에요. 그렇다고 다른 컬러랑 섞어 바르기도 팟 타입이라서 쉽지 않네요ㅠ 그래도 일단 유니크한 컬러라서 어떻게 활용할지 고민하는 재미가 있고, 얼굴에 올리고 나서 스펀지 등으로 잘 펴주면 괜찮은 것 같아요",
    "text138": "불타는 고구마되는 블러셔랑 섞발하면 허여멀건 흰끼도는 우윳빛 블러셔로 만들수 있습니다.... 단독으로 브라이팅 해주는 용도로도 써봤는데 제가 스킬이 없는지 살짝 밀리는것 같아서?! 파데랑 섞발해보니까 너어어무 예쁘게 광이 돌면서 밀착됩니다 ㅠㅠ 파데랑 섞발해도 궁합 짱이에요 추천추천",
    "text139": "이거 되게 매력적인 제품이네요!\n하이라이터 귀찮아서 안 하고 다녔는데, 이걸로 그냥 톡톡 발라주면 적당히 자연스럽게 광나서 예쁘구요,\n집에 있난 크림블러셔 발색이 좀 진한데 섞어서 바르니 색감 조절도 되고 좋아요!\n완전 하얗다보니 손 닿은 흔적이 거슬려서 깨끗하게 잘 써야할 것 같습니다!",
    "text140": "완전 만족하는 제품이에요 !\n예전에 메이크업 영상에서  하얀색 크림블러셔였는지 하얀색 하이라이터였는지  모르겠지만 양감주는거 봤던 기억이 나서 한번 사봤어요. 눈 밑 꺼짐이 있어서 밝은 컨실러로 밝혀줬었는데 촉촉한 제형이어도 컨실러는 컨실러라서 텁텁해보이고 뭐 발랐다라는 느낌이 났었는데 이 제품은 자연스럽게 채워주는 느낌이 나요. 뭐 엄청 볼록하게 튀어나와 보인다 까지는 아니지만 자연스럽게 꺼져서 어두운 부분을 밝혀주고 촉촉해서 더더욱 만족스럽습니다 !\n콧대랑 이마 하이라이터로도 사용중인데 인위적이지 않고 넘 좋아요 ! 컬러가 너무 어두웠던 치크랑 섞어써주기도 좋을듯 합니다 !",
    "text141": "시즈는 아예 완전한 하얀색 흰색 크레파스 같은 하얀색이라 너무 마음에 들어요 ㄷ이소 손ㅇ박 치크를 살려 보고 싶어서 구매했어요… ㅠ_^",
    "text142": "엄청얇음 그래서 은은하게올라옴\n그래서그런지 하이라이트 용도로는 다소아쉬웟음 티가 잘안나서ㅜ 엉따흑따\n그래도 뜨진않고 가볍게.. 얇게올라감\n안뜨는것만으로도 고맙다\n애버닌+시즈 섞발하면 이쁜 살구색으로 올라옴",
    "text143": "이런 크림타입의 하이라이터는 처음 써보는데 촉촉해서 그런지 약간 은은광느낌으로다가 메이크업하기 좋은 것 같아요",
    "text144": "처음엔 흰색 블러셔?! 이게 머람 했지만\n다른 색상 함께 믹스하니까 정말 뽀용뽀용하게 변화더라구요! \n저는 하이라이터 처럼 사용하려고 구매했습니다!!",
    "text145": "채도 높은 블러셔에 흰끼 더하기 용으러 좀\n채도감 안 받아서 이거 밑에 깔고 올려주니까 훨씬 예쁘게 올라감",
    "text146": "하이라이트로 사용하면 좋을 것 같아서 구매했어요, 제형이 촉촉하고 지속력 좋아요!!",
    "text147": "진한 블러셔랑 시즈색상이랑 섞어바르면 뽀용 그자체가 됩니다",
    "text148": "엄한 색 블러셔 밑바탕에 깔거나 섞어 쓸 용도로 샀음 하이라이터 용도로도 쓸 수 있다고 하니 정말 유용한 것 같아유",
    "text149": "크림타입이라서 피부에 밀착력이 쓰기 편해서 좋아요\n지속력이 좋아요",
    "text150": "발색 진한 블러셔 밑에 깔주기 좋습니다. 라스트픽으로 싸게 구매했어요",
    "text151": "두개째 써요 저렴하게 사서 더 마음에 드네요 크림블러셔 명도 올릴 때 섞어서 씁니다",
    "text152": "그냥 쌩화이트라 다른색이랑 섞어서 써줄때 좋음 내맘대로 섞어쓰기",
    "text153": "하이라이터가 안어울리는데 화이트컨실러같은 크림으로 바르니까 확실히 포인트되고 양감살릴 수 있어서 너무 좋아요!!",
    "text154": "무펄하아리이터올리면 텁텁해지는게 싫어서 샀는데 처박템됨... 밀착력이 거의 없는수준..? 계속 겉돎 그래서 퍼프로 때려놓으면 발색이 또 안됨",
    "text155": "흰색이 처음에 많이 부담스럽다고 생각되겠지만 발라주면 하이라이트 느낌도 나고 꽤 만족스러워요. 블러셔랑 같이 발라도 쏘굿",
    "text156": "하얀색 컨실러로 얼굴을 밝혀주다 보니까 끼어서 피부가 안 좋아보여서 촉촉한 거 찾다가 이거 발랏는데 아주 굿",
    "text157": "아직 제대로 써보진 않았지만 하이라이터 용으로 좋을 거 같아서 세일할때 샀어욜",
    "text158": "오프라인에서 세일하길래 크림하이라이터로 쓰려고 5천원에 샀는데 아직 잘못쓰고 있어요",
    "text159": "이거ㄹㅇ도른거같음 진짜 네이밍의역작 하지만 이런건 크림보다 리퀴드가 쓰기더편하지않나하는소신발언...",
    "text160": "지난 불러도 믹스에서 쓸라고 구매했는데 손이 잘 안 갑니다. 그냥 그래요.",
    "text161": "푹 꺼진 이마, 팔자주름 쪽에 사용해볼까하고 샀는데 나쁘지않은거같아요! 촉촉하게 발리다가 약간 보송한 마무리감이었어요. 완전 흰색은 처음이라 다른 크림 블러셔랑 섞어서도 써볼까 생각중이에영",
    "text162": "진짜 와 광 너무예뻐요 진짜 너어어어무 예쁘고 앞볼 허이라이팅 용도로 쓰기 너무 좋아요",
    "text163": "하얀 지점토 같은, 특이한 색감인데 섞어서 사용하니 예뻐요.",
    "text164": "하이라이트로쓰기 좋고 블러셔 전에 올림면 뽀용해뎌서 좋아요",
    "text165": "아직 써보진 않았지만 테스트 해봤을 때 적당히 촉촉하고 톤업되길래 구매했어요",
    "text166": "발색 진한 븧허셔 쓰기 전에 바르면 굿 ㅎ 중화 ? 시켜줘서 좋아여",
    "text167": "다른 크림블러셔랑 섞어서 뽀용한컬러의 크림블러셔로 쓰고싶었눈데 생각보다 색이 잘 안만들어지고 귀찮아소 손이 안가네용 ㅎㅎㅠㅠ",
    "text168": "ㄱH같은 올영 포장에도 불구하고 안깨져서 옴 돈도 많으면서 왜 포장 개선 안하는지 의문\n(올영 리뷰에서 발췌 / 공감)\n\n하이라이터 주기에 좋네여 한달 사용하니까 조아서 추천",
    "text169": "하이라이터로 쓸까 해서 주문했는데\n크게\n티가 안나네요 하하하",
    "text170": "좀다크한색상에섞어쓸려고구매했네요\n화이트치크는잘없는거같에서\n잘산듯해요\n저한테다크한색상이많아서못쓰고있던\n블러셔가많았는데꿀템이델듯해요",
    "text171": "너무 진하거나 쨍한 색감의 블러셔를 연하게 만들어주는 제품이에요\n그런데 저는 그냥 화이트 블러셔가 갖고 싶어서 삼;ㅎㅎ\n흰색으로 발리긴 하는데 문지르면 색 사라져요\n원래 용도대로 쓸 때는\n쓰려고 하던 블러셔 미리 올리고\n그 위에 시즈 얹어주면 연해져요~\n순서를 그 반대로 하면\n블러셔의 원래 색이 볼 색과 합쳐지는 현상이 방지되어서\n블러셔 색이 더 제대로 발색돼요! 더 뽀용하고 진하게요\n가루 블러셔 색이 안 날아가게 하고 싶을 때도 시즈 블러셔 살짝 활용해줬어요\n활용도가 높고\n코덕으로서 하나쯤 가지고 있으면 든든한 블러셔예요\n올리브영 라픽 매대에서 발견하셨다면 구매를 추천드려요!!",
    "text172": "일단 크림 블러셔를 하면 공들여 올려놓은 베이스가 무너지거나 밀리지 않을까 하는 걱정 때문에 망설이시는 분들이 많을 텐데 이 제품은 그런 걱정은 하지 않아도 될 만큼 얼굴에 밀리거나 들뜸 없이 올라갔어요\n\n가볍게 손에 테스트해 보셔도 알 수 있듯이 엄청 맑게 올라가는 제형이에요\n\n맑게 올라가지만 발색력도 잘 올라오는 편이라 쉽게 사용하실 수 있을 거 같아요\n\n저는 시즈 컬러와 로일락 컬러를 믹스해서 사용하려고 구매했는데요\n\n확실히 섞어서 발색해 주면 투명한 딸기 우윳빛으로 올라와서 섞어서 잘 사용 중이에요\n\n섞는 과정이 조금 귀찮긴 하지만 전 확실히 손으로 녹여야 부드럽게 광이 살면서 녹아나는 제형인 것 같아 손바닥에 덜어서 섞은 후 퍼프를 이용하여 올려줍니다\n\n손으로 발색해서 얼굴에 올리면 확실히 연하게 올라가고 퍼프를 이용한다면 더 진하게 발색할 수 있어요\n\n이 블러셔를 사용한 날에는 따로 하이라이터를 사용하지 않아도 괜찮을 정도로 광이 예쁘게 올라왔어요\n\n립 베이스로도 가볍게는 사용하기 좋았어요\n\n가볍게 깔아주고 포인트 되는 색상 얹어주면 광감이 잘 살아서 사용하기 좋았습니다\n\n정말 맑게 올라오는 광이 예쁜 블러셔여서 지금부터 겨울까지 잘 사용할 거 같아요",
    "text173": "시즈는 진짜다.. ㄹㅇ 좋음 저는 하이라이터용으로 써봤는데 이것도 괜찮아요 원래 컨실러로 콧대 밝혀주고 그랬는데 이러면 또 너무 뜨고 모공 부각되고 그럴 때가 많은데 시즈로 하면 좀 더 자연스럽고 덜 뜸 대신 지속력은 덜해요 \n진짜 새하얀 컬러임",
    "text174": "배송 빨랐어요\n색감 찐하양입니다\n\n생필품이 다 떨어져서 빅세일만 기다렸다가 바로 구매했습니다 우연히 스토리에서 홍보하는 걸 봤는데 섞어서도 쓰고 단독으로 발라도 괜찮다는 말에 끌려서 샀어요 오자마자 얼굴에 발라봤는데 사실 잘 모르겠어요 내일 블러셔 발라보면 알겠죠",
    "text175": "컨투어링 용도로 샀는데 크림 타입이라 발림도 좋고 촉촉하게 겨울에 사용할 수 있을 것 같아서 좋아요ㅎㅎ\n생각보다 확실하게 볼륨감이 올라오고 정도도 조절할 수 있어서 편하게 사용 가능하네요.. 지속력도 은근히 괜찮고 잘 쓸 것 같습니다~ 불투명한 흰색 크림제형이라 손가락이 깨끗한 상태에서 사용해야해요",
    "text176": "촉촉 메이크업 좋아하는 촉촉 파라서 크림 블러셔에 관심이 아주 많은데 네이밍에서 새로운 블러셔 나와서 구매해보았습니다 외색이랑 발색은 크게 차이나지 않아요 그리고 자연스럽게 발려서 좋은 것 같습니다\n특히 시즈 색상은 진한 블러셔를 뽀용하게 만들어줘서 어디든 유용하게 쓰일 것 같아요\n네이밍다운 패키지도 너무 마음에 듭니다",
    "text177": "평소 특이한 컬러를 좋아하는데 화이트 블러셔라니! \n무광 하이라이터라니! 바로 질렀습니다 \n순서대로 에버닌 / 로일락 / 시즈인데 생각보다 투명하게 발색돼서 굳이 다른 컬러랑 안 섞고, 우선 볼에 넓게 펴바른다음에 블러셔해도 흰끼 낭낭하게 예뻐요 \n그리고 시즈 깔아준 다음 + 파우더 블러셔 올려도 예쁨 \n생각보다 다양한 용도가 있어서 마음에 듭니당",
    "text178": "가을이여서 그런지 건조한 제 피부는 무조건 촉촉한 타입을 써야하는데 네이밍에서 크림블러셔가 나왔길래 냉큼 가져왔어요 제형이 진뜩하지 않고 촉촉하게 발리고 전혀 밀림이 없네요 💛\n눈앞머리 코등 촉촉하게 잘 올라오고 빛을 받은것 처럼 포인트 주기 좋아요 투명하게 발색이 되네요 \n다른블러셔하고 섞어서 발색하면 다르게 연출하기도 좋을것같네요",
    "text179": "이 블러셔의 제형이 크림이라 정말 촉촉하고 부드럽게 발색돼요. 피부에 착 감기는 느낌이랄까요? 👌\n\n그리고 정말 좋았던 점! 파운데이션 위에 발랐는데도 전혀 뭉치거나 밀리지 않더라고요. 깔끔하게 발려서 완전 만족했어요. 👍\n\n아, 그리고 '시즈' 색상은 하이라이터로도 쓰기 딱이에요! 은은하게 빛나는 느낌이 정말 예뻐요. ✨\n\n저는 완전 추천이에요! 💖",
    "text180": "( 시즈 )\n\n흰색 블러셔는 처음이라 호기심에 구매해봤습니다\n과연 괜찮을까 싶었는데 웬걸 ! 손이 제일 자주 가는 아이입니다. 하이라이터로 쓰기에도 부담없이 적당하고, 같이 구매한 제품들이랑 섞어서 쓰면 그때그때 다른 컬러감을 줄 수 있어서 너무 좋아요. 요놈 물건입니다~",
    "text181": "가을 겨울철에 윤광 표현하고 싶어서 구매했습니다!\n촉촉한데도 지속력 좋고 기본적으로 피부가 넘 좋아 보여요ㅎㅎ\n하이라이터로도 발색력이 꽤나 강해서 사용하기 좋더라구요! 강하게 인위적으오 올라가지 않아서 너무 만족입니다 ㅎㅎ\n\n블러셔랑 섞어 발색하면 뽀용하고 예쁘게 올라와요🥹",
    "text182": "촉촉하니 쓰기 편해서 좋아요\n지속력이 좋아요 \n또 사용하고 싶네요",
    "text183": "생각한거보다 크리미하고 쫀쫀하게 달라붙어서 놀램...\n필러순이들 ..이걸로 광심으세욬ㅋㅋㅋㅋ",
    "text184": "요즘 피부가;; 어두워져서 원하는 블러셔 발색이 ㄹㅇ 그냥 안 됐는데 이거 바르고 위에 얹으니끼 색 잘 나와요옹\n광 보여드릴라고 찍엇는데 잘 안 나온 듯 ㅎㅎ\n어쨌든 촉촉해서 엄청나게 푸데데 잘 자고 나온 사람 돼용",
    "text185": "다른 색상에 조금 섞어 사용하면 좀 더 회사한 느낌으로 연출되어요. 대신 쌩화이트라 하이라이트 용으로 바르기에는 조금 어색했어요.",
    "text186": "진짜 2024년에 최고로 잘산템 중 하나\n라이트 톤에게 완전 추천하는 아이템\n좀 생각보다 채도 있게 올라오는 블러셔 바르기 전에 바르면 완전 적당하게 발색이 올라옴\n촉촉한데 막 또 엄청 촉촉한 거는 아니고\n막 밀리거나 뜨는 것도 없음",
    "text187": "엄청 촉촉하진 안아서 아쉽네요ㅜㅜ 굳는느끼믇ㅁ 느낌들어요 ㅔ",
    "text188": "한손에 들어오는 사이즈고 촉촉해요\n다만 발색이 진하진 않고 촉촉하뉴느낌으로 발색됩니당\n자연스러운거 좋아하시는 분들에겐 추천이에용",
    "text189": "촉촉하게 잘 발리고 여드름 있는 붉은 피부라 일부러 하얀색으로 구매했어요. 아직 스킬이 부족해서 뭉치는 느낌은 있지만 발림성은 좋습니다.",
    "text190": "네이밍 컬러 제품이야 말해머해용\n너무 이뿌고 발림성도 좋아용",
    "text191": "발색도 완전 쌩화이트여서 양 조절 잘해주면 자연스럽게 하이라이팅 해줄 수 있을 것 같아요 흔치 않은 컬러라 좋음",
    "text192": "다른 컬러랑 섞어쓰면 자연스럽다 그래서 같이 샀는데\n단독으로도 적당히 은은하게 광나서\n촉촉해보이는 피부표현 하기 좋은 것 같아요!\n발림성+촉촉함 다 만족입니당🤍",
    "text193": "크림 블러쉬 안써봤는데 요즘 네이밍아 요즘 핫하다고 해서 사봤어요 생각보다 오일리(?)하지 않아서 좋았고 흰색 블러쉬는 또 처음이라 궁금해서 사봤어요 약간 하이라이터 느낌?? 맘에 들어요 굿굿",
    "text194": "예뽀요 ~~~~~~~~~\n그리도 되게 촉촉해요 !\n잘 쓸 것 같아요",
    "text195": "코덕이 아니면 손이 잘 안 갈 것 같긴 해요 무펄 하라 느낌으로 쓰긴 좋은데 그거 아니면 블러셔 색상 자체가 톤다운 된 느낌은 아니라 엄청난 라이트톤만 잘 쓸 것 같긴 해요 ㅎㅎ 그래도 제품력은 좋아요!! 크림 블러셔 입문자시라면 우선 컬러 있는 색상들로 시작해 보시는 거 추천",
    "text196": "약간 온도감에 녹아내려 손 지문에 땅 하고 묻어요. 그러면 그것을 다른 색깔있는 블러셔랑 섞어 사용해주면 뽀용하게 올라가더라고요. 그리고 콧대 하이라이팅으로도 잘 쓰고 있어요. 너무 코에 많이 바르면 하얘서 약간 쿠션 섞어서 찍어주면 자연스러워요.",
    "text197": "색조 진하게 하면 안 어울려서 크림타입 블러셔 도전 못하신 분등 꼭 사세용…최애 블러셔를 드디어 쓸 수 있어요\n진짜 화이트 그 자체라 색이 진한 블러셔랑 믹스해서 핑거퍼프로 바르면 진짜 뽀용뽀용한 치크 완!성!\n(크림하이라이터로 도전해봤는네 이건 좀 아닌 거 같규..)",
    "text198": "뽀용하게 블러셔 바르고싶을 때 사용하려고 화이트 크림블러셔 사봤는데 모공도 잘 막아주고 젓당히 촉촉해서 좋네요",
    "text199": "네이밍에 크림 블러셔가 잇는줄 몰랐는데 라픽으로 건졌어요!! 색상이 화이트라서 활용도 좋아요",
    "text200": "생각보다 소량 발색해야할듯해요!\n진짜 하얌\n못쓰는 블러셔 구사회생템이나, 아직 최강의 사용법?을 익히지 못해서 아쉬움"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 소프티 크림 블러쉬 5colors",
    "price": "11800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021093711ko.jpg?l=ko",
    "review_name": "로일락 (ROYILAC)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210937",
    "text1": "밤이라 먼지때무네 쓰기 힘들지만 색감이..너무 이뻐요..다른 색상도 구매할 예정 촉촉하고 부드럽게 발려요",
    "text2": "천원짜리 파는 기업에서 나온 세글자 브랜드 제품이랑 비슷!! 맑게 올라가요",
    "text3": "촉촉해서 들뜸이나 베이스 까짐은 덜해요\n너무 쿨하거나 웜해서 못 쓰겠다 정도도 아니라서 뉴트럴인 저는 요리조리 잘 쓰고 있습님다",
    "text4": "항상 장바구니에만 담아두고 이제야 구매하네용 ㅠㅠ 촉촉하고 말갛고 이뻐요 !!",
    "text5": "발색이 진짜 촉촉하게 발려서 건조한 피부에 찰떡💗\n세일가로 구매했는데 넘 예뻐요 ㅎㅎ\n약간 헤라랑 비슷 ㅎㅎ\n립앤 치크에 하고 아이섀도우로 써도 갠차나요 ㅎㅎ",
    "text6": "라픽에 있어서 테스트해봤는데 생각보다 색깔이 너무 예뻐서 바로 구매했어요 러들리?랑 둘 중에 엄청 고민했는데 제가 사고싶었던 건 러들리였지만 ,, 손가락에 둘 다 묻히고 얼굴에 대보니 겨쿨인 저는 로일락이 더 잘 어울리더라고요 ㅠㅠ 크림블러셔 처음인데 발색도 잘되고 좋은 것 같아용 ㅎㅎ",
    "text7": "예쁘다\n왜 지금까지 안 사고 있었지\nㄷㅇㅅ랑 제품력 비슷하다고 해서 벼르고 있었는데 촉촉한 광이 내 눈에서 하트 나오게 함",
    "text8": "네이밍 크림블러셔는 광감이 마음에 들어요. 생각보다 라벤더는 이니고 핑크입니다",
    "text9": "라픽으로 혹해서 샀는데 생각보다 괜찮은데요옹~ 속광느낌이라서 손으로 슈슉 발라주는게이뻐요 파데프리때 굳",
    "text10": "본통 색상은 꽤 엄한 라벤더 핑크 색상인데 막상 피부에 올리면 그렇지 않아요!! 많이 웜해져요!! 약간 미지근 핑크 느낌이라 실제 발색이 너무 맘에 들었어요 ㅎㅎ 글로우한 정도도 적당하고 베이스도 그다지 벗겨지지 않아 자주 쓰는 제품입니다!",
    "text11": "이제 가을 겨울에 촉촉 블러셔로 쓰기 넘 좋을 것 같아요 색도 넘 예쁘미",
    "text12": "아주촉촉한 블러셔에요 라스트픽으로 구매했어요\n겨울에잘쓸거같어요",
    "text13": "라픽 매대에 있어서 바로 줍줍 로들리?인가 암튼 그것도 있는데 가을겨울에 바르기 좋은 크블임",
    "text14": "지속력이 생각보다 짧긴한데 이거먼저 바르고 가루형 블러셔 바르면 지속력 올라가요",
    "text15": "제형은  단단한편이라 손으로 펴바르기도 쉬워요\n색감은 쨍한편",
    "text16": "이제 곧 환절기라 잘 쓸거같은 크림 블러셔예요. 로일락은 쿨이나 뮤트톤이 쓰기 좋은 포도색인데 발색이 여리해서 좋아요.",
    "text17": "크림블러셔 바르고 가루 블러셔 바르면 지속력 오래 가는 것 같아서 구매해봤어요! 쿨톤 컬러긴 한데 색상이 예뻐서 마음에 듭니당!",
    "text18": "네이밍이라 그냥 구매해봤는데 저는 만족해요\n색깔도 예쁘고 가볍게 바르기 좋아요",
    "text19": "색 너무 예쁨 진짜 너무 예쁨 근데 색 지속력이 별루임... 촉촉한 블러셔라서 어쩔수없다지만 이건 특히 심함 나 건성인디 2시간 지나면 다날아감ㅠ",
    "text20": "원래 이걸 살 생각이 없었는데..! 매장갔다가 의외로 연하고 넘 이뻐서 샀어용 저는 진한 걸 싫어하구 여리여리 좋아해서 연하게 바르는데 맘에 들어요! 또 너무 번들번들 한 건 부담스러운데 얜 그정도는 아니라 좋은 거같아요!",
    "text21": "⭐️한달 사용 후기⭐️\n요새 자주 사용하는 블러셔 입니다\n색상이 너무 이쁘지만 좀더 쿨햇으면 하는 마음이 있어요\n제형이 너무 마음에 들어서 다른 제품은 손이 안가고 이 제품을 꾸준히 사용하고 있습니다\n좀더 쿨한제품을 내주시면 좋겠지만 \n그래도 만족합니다\n미니 퍼프랑 같이 쓰기 좋아요\n\n✈️재구매 의사✈️\n또 구매하고 싶어요",
    "text22": "세일해서 샀는데 생각보다 너무 맘에 들어요 컬러도 예쁘고 퍼프로 바르면 발색도 좋아요",
    "text23": "나이거없으면 못살아 세통씩 쟁여놔야됨\n제 메이크업은 이게 ㄴ없으면 존재하지못해요",
    "text24": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text25": "색은 진짜 예쁜데 저는 항상 치크를 쓰면 베이스가 벗겨져서 잘 사용 안합니다ㅜㅜ..",
    "text26": "네이밍 소프티 크림 블러쉬 로일락\n📌간단리뷰\n-제형: 단단한편\n-발색: 살짝 채도 있는 라일락컬러, 맑게 올라감\n-뭉침: 세미메트 베이스에도 벗겨짐, 뭉침 없었음(대신 양조절은 중요함)\n-향: 딱히 없음\n\n📌상세리뷰\n사용해본 크림 블러셔: 얼터x티x스x레x  베이비로즈, 플럼잼, 클xx 버니 블러쉬, 손xx 피오니, 매드피치 블루밍 플러쉬\n-모든 크림 블러셔가 그렇듯 양조절 못하면 뭉침, 벗겨짐 당연히 있습니다. 모든 기준은 적당량을 발랐다는 전제하에.\n\n-잘 안 뭉침: 클xx,네이밍\n-발색은 거의 다 잘 되는 편\n-맑은 표현: 클xx,네이밍",
    "text27": "네이밍 소프티 크림 블러쉬 로일락\n📌간단리뷰\n-제형: 단단한편\n-발색: 살짝 채도 있는 라일락컬러, 맑게 올라감\n-뭉침: 세미메트 베이스에도 벗겨짐, 뭉침 없었음(대신 양조절은 중요함)\n-향: 딱히 없음\n\n📌상세리뷰\n사용해본 크림 블러셔: 얼터x너티브x테레오  베이비로즈, 플럼잼, 클x오 버니 블러쉬, 손x박 피오니, 매드피치 블루밍 플러쉬\n-모든 크림 블러셔가 그렇듯 양조절 못하면 뭉침, 벗겨짐 당연히 있습니다. 모든 기준은 적당량을 발랐다는 전제하에.\n\n-잘 안 뭉침: 클x오,네이밍\n-발색은 거의 다 잘 되는 편\n-맑은 표현: 클x오,네이밍",
    "text28": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사진설명 : 손등발색 위-로일락 / 중간 - 시즈 / 아래 - 로일락+시즈 믹스\n\n⭐️ Review\n- 색상 : 살짝 딥한 느낌이 느껴지는 퍼플 컬러에요. 단독으로 사용하기엔 제 피부에서 너무 불타는 고구마처럼 표현되고 다크해져서 단독 사용은 못하고 같이 구매한 시즈랑 믹스해서 잘 쓰고 있습니다. 얼굴 많이 하야신 겨쿨분이 쓰시면 오묘하게 이쁠거같아요.\n- 제형 : 손가락으로 문질러보면 촉촉하게 녹으면서 수분감이 많이 느껴져요. 막상 볼에 올리면 살짝 수분이 날아가며 약간의 광감만 느껴지는 정도로 마무리됩니다. \n- 지속력 : 마냥 찐득하게 마무리되는 사용감이 아니어서 먼지도 덜 묻고 잘 날아가지도 않더라구요. 지속력 측면에서 만족했어요.\n- 저는 시즈+로일락 섞어서 흰끼 탄 퍼플핑크 느낌으로 쓰려고 구매했는데 딱 예쁜 색감이 나와서 좋았습니다 ㅠㅠ 엄해서 잘 못쓰는 크림블러셔 있다면 꼭 시즈 섞어서 써보세요!!",
    "text29": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사진설명 : 손등발색 - 첫번째 시즈 / 두번째 로일락 / 세번째 믹스\n\n⭐️ Review\n- 색상 : 겨울쿨딥이 쓰면 좋을법한 살짝 딥한 느낌이 있는 퍼플이에요. 저는 브라이트톤이어서 딥한 색상을 진짜 못 쓰거든요.. 근데 이 제품이 쿨톤 브라이트 색상이 없어서 시즈 색상을 같이 구매해 믹스해서 사용해주고 있습니다. 그럼 좀더 라이트한 퍼플이 돼서 사용하기 너무 좋아요!!!\n섞어썼을때 색상이 어떻게 표현되는지는 손등 발색 참고해주시면 좋을거같아요!\n- 제형 : 저는 시간이 지나면 속건조는 느껴지지만 유분은 올라와서 나비존쪽과 이마는 번들거려보이는 피부거든요. 그래서 시중에 판매되는 다른 촉촉하다는 리퀴드 치크들을 쓰면 너무 기름지고 끈적하게 싫었어요. 근데 이 제품은 세미 글로우하게 발색돼서 적당해서 좋았어요! \n시간이 지나면 제 유분과 어우러지면서 살짝 광이 더 올라오긴 하지만 예쁘게 광이 올라와서 좋았습니다.\n- 지속력 : 분명 글로우함이 있기때문에 일반 파우더타입 블러셔를 쓸때보다는 지속력이 좋지는 않아요. 시간이 지나며 머리카락이 쓸리는 자국이나 손자국 등으로 일부 얼룩덜룩하게 표현되는 부분도 있습니다.",
    "text30": "✈️구매한 이유✈️\n같은 라인에 시즈 색상을 구매했은데 로일락 색상도 이뻐서 함께 구매했습니다\n\n⭐️사용 후기⭐️\n촉촉하고 색상도 너무 이뻐서 마음에 들어요\n시즈랑도 믹스해보니까 믹스한 색상도 마음에 들어요\n\n☕️재구매 의사☕️\n색상이 이뻐서 구매하고싶어요",
    "text31": "요즘 운동 끝나고 올리브영 들렸다 집에 가는게 하나의 루틴으로 자리잡았는데, 우연히 눈에 띄어 발색해본 로일락에 마음을 뺐겨서 바로 구매했습니다,,💜\n\n열어본 후 너무 컬러가 진해서 놀랬는데 발색해보니 광택하며 여리여리하게 발색되서 완전 놀랬어요!\n크림타입이라 발림성도 좋고 발색도 잘되고 완전 맘에 들어요 💜💜",
    "text32": "평소에 네이밍 블러셔 컬러가 예뻐서 잘 사용하고 있었는데 크림 블러셔가 출시 됐다고 해서 구매해봤어요!🥰\n\n크림 블러셔는 베이스 무너짐, 약한 지속력 때문에 손이 잘 안 갈거같다는 편견이 있었는데 요거 사용해보고 그런 편견이 싹 사라졌어요!\n\n우선 처음 개봉했을 땐 생각보다 외색이 짙어서 아 이거 잘못 바르면 그냥 술 취한 사람 되겠다 했는데 손으로 문지르는 순간 투명하게 녹아나는 거 보고 네이밍 역시 실망시키지 않는구나 생각했어요ㅋㅋㅋ\n\n택배 오자마자 메이크업 한 위에 그대로 테스트 해봤는데 베이스 밀림 없이 촉촉하게 그대로 얹어지면서 발리더라구요! 베이스 뭉침은 느껴지지 않았고 크림블러셔가 이 정도로 광을 예쁘게 낸다고? 생각 들 정도로 🫧투명광🫧 피부 표현이 너무 마음에 들었어요! 컬러렁 광이 금방 날라가지 않고 생각보다 오래 유지되는 것도 넘 만족!!\n\n저는 겨울쿨톤이라 시즈, 로일락, 러들리 이렇게 세 컬러 구매했어요! \n\n🤍시즈 : 생화이트 그잡채! 어떤 컬러든지 시즈랑 섞어쓰면 우유에 퐁당 빠뜨렸다 나온 거처럼 🍼밀키🍼한 컬러로 바꿔줘요! 생각보다 발색이 잘 돼서 무펄 크림 하이라이터처럼 활용하기도 좋았어요!\n\n💜로일락 : 제 최애컬러!!! 겨쿨은 무조건 로일락을 들이시길,,,예전에 단종된 베x피트 롤리틴트가 생각나는 컬러였어요! 흔하지 않은 오키드핑크 컬러라 넘 맘에들었어요!\n\n🩷러들리 : 가을에 가장 잘 쓸 거 같은 누드로즈핑크! 제가 사용하기엔 약간 웜한 느낌이 있지만 가을엔 요런 컬러가 또 손이 많이 가더라고요! 쿨톤도 쓸 수 있는 웜핑크라 웜한 컬러 사용하기 망설여지던 쿨톤분들께 추천드려요!",
    "text33": "라스트픽제품이여서 싸게  잘샀네요.\n가격도 좋고 색도이쁘고  지속력도 오래가서 매일매일 잘 쓰고있어요.  ㅎㅎ\n좋아용 ~~ㅎㅎ",
    "text34": "사이즈 작아서 휴대하기가 간편해서 좋아요. 블러셔로 색상 표현도 잘 되고 만족합니다.",
    "text35": "뮤트한 거 잘 받는 쿨톤 분들 꼭 사세요♡♡ 22-23호 피부 겨울다크톤인데 뮤트한것도 받아서 사봤는데 넘 이뻐요! 과하게 촉촉한 느낌은 있어서 전 파우더 처리해줬는데 파우더에도 뭉치는 느낌 없어요!",
    "text36": "엄청 촉촉하게 발리고 광택 있게 발려서 매트한 표현 좋아하는 저는 파우더 처리해줬는데, 파우더 얹어도 안 뭉쳐서 좋았어요! 은은한 발색이라 막 발라도 예쁘게 발리더라구요! 전 뮤트 잘받는 겨쿨이라 넘 만족했어요!",
    "text37": "저는 겨울 쿨톤인데 블러셔가 뽀용하게 나오면서 촉촉하고 은은한 광택이 나는 것을 좋아해요!!\n 그래서 보다가 어떤 유투버가 쿨톤들이 바르면 좋은 블러셔들을 리뷰하고 추천하는것을 보고 네이밍 로일락에 딱 꽂혀서 주문했는데 정말 잘 구매한 것 같아요!!!\n 단단한 크림 제형에 발색도 예쁘게 올라가고 은은한 광도 납니닷!!\n 정말 예쁜 블러셔 입니당^^~~~♡",
    "text38": "원래 글로우 블러셔를 좋아하는데 마침 딱 \n라스트픽으로 있길래 구매했어요!!!!\n블러셔 색이 핑크보단 보라에 많이 가까워서\n여쿨보다는 겨쿨한테 잘 어울릴 것 같네용",
    "text39": "발색이 너무 좋아서 잘쓰고 잇습니다\n만족하면서 사용하게 되서 좋아오",
    "text40": "이거 사고 줄줄이 쿨톤템 구입중...너무 맘에 들어요! ㅎㅎ",
    "text41": "옛날에 위시템이였는데 라픽으로 저렴하게 사서 너무 좋아요.. 여름뮤트면 사보시오",
    "text42": "너무나도 예쁜 분홍빛 블러셔!!! 광도 적당히 나고 너무나도 예쁨요...",
    "text43": "생각보다 딱딱한 제형이라 발색력이 그렇게 좋지 않네요\n진짜 자연스러운 메이크업 하시는 분들게 추천해요",
    "text44": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text45": "무난허니 잘 사용하고 있습니덩\n라픽으로 안샀으면 억울할 가격",
    "text46": "라픽으로 저렴하게 구매햇어요\n발색은 진한편은 아니지만 광이 마니 올라와서 굿\n다른 블러셔랑 같이 발라용 특유의 투명함이 예쁘긴해요",
    "text47": "클리어런스로 저렴하게 잘 구매했어요 채도가 좀 있지만 쿨하고 좋아요",
    "text48": "궁금해서 사봤는데 너무 잘 산거같아요! 제형이 너무 마음에 들아서 구매후 꾸준히 사용중이에요😍",
    "text49": "행사가에 판매하길래 그냥 사봤는데 너무 맘에 들어요 색이 너무 예쁘잖어",
    "text50": "바르자마자 자연스러운 광이 딱 올라오면서 원래 내 피부가 발그레한 것처럼 표현되는 블러셔입니다 :)\n\n퍼프로 도포했을 때 베이스 밀림이 없고\n레이어링 할수록 색감이 쌓여서 같은 색상으로 다른 색감을 연출할 수 있어서 좋았습니당!\n\n로일락 색상은 여쿨 & 겨쿨 분들에게 강추 드립니다 💜",
    "text51": "머라구? 네이밍에서 팟타입 블러셔가 나왔다고???\n하면서 물욕을 다시 불태웠습니다.\n\n너무 예쁘네요…☺️ 통도 반짝반짝 넘옙버용💖\n\n전 브러쉬 얼마전에 산 오드타입 소 젠틀 뭐시기로 발랐는데 둘이 궁합 찰떡콩떡이예요… 굳굳\n딴걸론 안 발라봐서 베이스 날아가는진 제가 몰겠고요..🙂‍↕️\n얘로만 발랐는데 얇게 속 비치며 광 올라옵니다… 그렇다고 베이스가 날아가는 느낌은 또 절대 아님… 진촤 신기하네;;\n\n근데 로일락의 경우는 입술에 바르긴 좀 그렇네용 볼에 바르면 괜찮은데 입술에 올리면 갠적으로 흰끼돌아용🥲 \n글치만 블러셔로는 투명발색이 되니 완전 추천임다…✌️",
    "text52": "아직 써보진않았는데 네이밍 요거 블러셔 유명하더라구요ㅜ",
    "text53": "색이 예쁘고 발색도 잘되서 잘쓰고 있습니다. 여쿨이 쓰기에 좋아요",
    "text54": "베이스 까질까봐 조마조마하지만 얼굴에 올리면 화사하그 예빠요 얼굴 엄청 흰 피부면 더 예쁠듯요",
    "text55": "사실 어두운 피부에는 티가 별로 안나는편입니다 … 그래도 은은하게 예쁘게 발립니당 ..",
    "text56": "네이밍 크림블러셔 궁금했는데 라픽으로 저렴하게 구매했어요 사용감은 무난한 크림 블러셔 느낌입니다",
    "text57": "할인해서 싸게 샀는데 이거 진짜 좋음 ! 피부에 이쁘게 올라가요 !",
    "text58": "촉한 제형이 빠져있던 요즘 ..\n네이밍 신상 블러셔가 크림 제형으로 나왔다고 해서\n얼른 달려왔습니다 💨💨💨\n\n저는 시즈,로일락, 러즐리 세가지를 구매했어요!\n시즈는 특히 처음보는 컬러라 받아보기까지 넘 궁금했던 거 같아요 ㅎㅎ \n\n시즈는 크림 하이라이터로 잘 쓸거 같구 .. 러들리 너무 예뻐요 치크&립에 손이 자주 갈거 같습니다 네이밍 신상 이번에 일냈네요 .. 첵오에요 !!!",
    "text59": "라픽으로 업어왔어용!\n울동네 라픽 쌉노잼~~ 얼터 들어와라~~",
    "text60": "쿨톤이라 구매했는데 잘어울리는거같아요 색깔이 산뜻해요",
    "text61": "크림 블러셔라 원하는곳에 손가락으로 톡톡 잘 바를수 있어요 색도 괜찮고 조그만해서 가지고 다니기 좋네요",
    "text62": "촉촉하고 너무너무 예쁘네요 만족합니다 좋아요 이런색감 찾고있었어요",
    "text63": "쿨톤이라 구매했는데 잘어울리는거같아요 뚜껑 여는거는 좀 불편해요 ㅎ",
    "text64": "크림블러셔라 원하는곳에 손가락으로 톡톡 잘 바를수 있어요 색도 괜찮고 조그만해서 가지고 다니기 좋아요",
    "text65": "이거너무좋아요 이거만 단독사용하면 저는 살짝 고구마같아서 파데 얼굴에 바르고 남은양이랑 섞어서 바른ㄴ데 뽀용 레전드예여 광도 진짜 유리알같구 그냥 장원영처럼 광나는 볼 가질수잇어여",
    "text66": "얼굴이 하얀편이라 웜톤임에도 이 색상이\n꽤나 잘받는 편이에요\n올겨울 잘쓸거같아여",
    "text67": "색감이 너무너무 맘에 들어요! 그런데 생각보다 막 엄청 촉촉한 제형은 아니었어요! 근데 그래서 오히려 더 데일리하게 쓰기 좋은듯?! 다른 색도 궁금할 정도로 만족하는 제품입니당",
    "text68": "패키징이 얇고 휴대하기 좋은거 같고\n발색도 잘되고 촉촉한거같아여\n색상도 다 이쁘네요",
    "text69": "색깔이 너무너무 예쁘네요 만족합니다 좋아요 이런색감 찾고있어여",
    "text70": "우선모델에색이이뻐서구매를했당이브랜드껄루다른색두또구매했다아직해보지는안했는데이뻤으면좋겠다",
    "text71": "요즘 날씨가 추워져서 크림 타입 블러셔를 사고 있는데 베이스 망가지지도 않고 너무 이쁘게 올라가네요!!",
    "text72": "안전하고 빠른 배송해주셔서 잘 받았습니다. 다음에 또 주문할게요.",
    "text73": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text74": "라픽으로 샀는데 진짜 맘에 들어요.. 다 쓰면 무조건 또 살 제품ㅠㅠ 단종 안했으면 좋겠어요 정말 맑고 예쁜 핑크? 라벤더?로 올라오는데 광도 예쁘고 용량도 많아서 가성비가 진짜 좋은 거 같아요 최곡..",
    "text75": "핑크톤 메이크업 할 때 잘 어울려요 용량도 크고 발색도 너무 진하지 않아 데일리로 괜찮아요",
    "text76": "촉촉한 블러셔인데 너무 맘에 들어요 쿨톤분들이 사용하면 좋을거같아요",
    "text77": "무난한 크림블러셔예요 단단한데 손가락으로 비비면 녹네요",
    "text78": "가장 쿨한 색상으로 골랐어요. 첫 발색은 보라색인데 화장한 후 볼에서 점점 핫핑크, 빨강으로 색이 바뀌어요. 보라색 블러셔를 원하는 분들에게는 비추이지만 저는 바뀐 색도 예뻐서 마음에 들었어요. 점점 혈색 느낌이랑 비슷해져서 겨울에 사용했을 때 제일 잘 어울려요.",
    "text79": "4가지 색상을 구매했는데 다 너무 예쁘고 특히 포현이 자연스러우면서도 예뻐요!! 색상과 제형이 잘어울려서 어라 왜이렇게 얼굴이 분위기있고 고급스러워보이지? 했는데 블러셔 역인것 같더라구요? 다 너무 예쁜데 저는 쿨톤이라그런지 확실히 쿨컬러들이 잘받았습니다! 지속력도 좋고 완전 마음에 들어요.\n시즈 컬러는 하이라이터나 섞발해주는데 쓰고 있습니다! 단독으로만 써도 충분히 예뻐서 시즈컬러는 이미 다른 블러셔 많은데 이런제품도 있어보고싶다하시면 추천드려요! 후회는 안합니당 소장가치있어요",
    "text80": "사진 오른쪽이 로일락입니다\n눈에 보인 색상과는 다르게 막상바르고 보면 조금더 얇고 밝은거 같아요\n다른색과 섞어서도 발라볼까 고민중이예요",
    "text81": "세일하길래 구매했는데 광이 너무너무 예뻐서 만족하며 사용중이에요!!",
    "text82": "다른 색도 잘 쓰고 있어서 로일락도 기대했는데 색상이 정말 예뻐요. 복숭아 메이크업에도 잘 어울려요. 봄웜이랑 가을 웜 왔다 갔다 하는데 잘 쓰고 있어요",
    "text83": "라스트픽으로 샀는데 기대 이상으로 좋아요! 피부에서 딱 쿨톤핑크 컬러로 올라오고 촉촉한 제형이라 피부가 좋아 보여요",
    "text84": "색 이쁘고 발림성 좋고 걍 완저 내 스타일 완내스 촉ㅊ촉하고 이뻐유",
    "text85": "크림 블러셔라 바르면 촉촉하고 속광이 올라와서 좋아요\n벗겨지기 쉬워서 조심해야대요",
    "text86": "크림타입 블러셔치고 발색이나 지속력이 오래가서 놀랐어요. 팁 하나 드리자면 다른 파우더타입 블러셔 아래에 깔고 맨 위에 이거 쓰면 거짓말 안하고 전 하루종일 가요!! 색도 너무 이쁨ㅠㅠ",
    "text87": "와 진짜 대ㅐㅐㅐ만족\n얼굴에 바르기 전에는 색깔이 너무 딥해보였는데 핑거통통이 퍼프로 얼굴에 올려주니까 완전 형광등 킨 듯이 얼굴이 탁 밝아짐 완전 여쿨 필수템!!! 뭔가 약간 복숭아와 자두를 섞은 느낌?! 아무튼 진짜 예쁨",
    "text88": "무난무난 촉촉한 라벤더 블러셔예요 흰기가 너무 많이 돌지는 않아서 레이어링하기 좋네요",
    "text89": "생갇보다 광이 막 돌고 이런 느낌은 아닙니다. 그리고,, 생각보다 쿨하다는 생각은 안들었어요 그래도 제품 너무 예쁘고 손에 온도에 의해서 금방 무르지 않고 단단한 느낌이라서 너무 좋았습니다.",
    "text90": "진짜 투명하고 맑게 올라갑니당 겨울에 얼굴 찢어질거 같을 때도 맑고 투명하게 올리기 좋을거 같아요!! 겨울 찰떡",
    "text91": "진짜 색이랑 광이 너무 예뻐요 속광 블러셔라고 해도 될 정도로 예쁩니다! 다들 추천드러요!! 특히 웜톤분들이 사용하시면 예쁠 컬러들이 많이 나온 것 같아요!",
    "text92": "저번에는 웜톤 샀는데 요건 큘톤 버전! 조아용 아주 만족티비ㅣ",
    "text93": "친구들이 추천해서 사봤는데 만족해요! 재구매의사 있습니다",
    "text94": "겨울되니까 촉촉한 블러셔 갖고싶어져서 한번 사봤습니다.",
    "text95": "흠 ㅠ 뭔가 핑크끼가 많이 도는 느낌? 쿨톤이긴 하지만 갠적으로 러들리가 더 마음에 들어용",
    "text96": "다른 블러셔 베이스로 깔아주고 광대쪽에 살짝 광주기 좋아용 컬러도 낫밷이구 촉촉해서 립으로 쓰기에도 전 좋았어요",
    "text97": "정말 촉촉크하고 색도 이뻐요. 그렇지만 조금만 진하게 올리면 불타는 고구마st가 되어버리기 때문에 양조절 필 수 입니당.",
    "text98": "손 온도에 잘 녹고 발색도 잘 올라가는 광감 도는 제형 이 컬러 포인트주기 너무 좋음",
    "text99": "라스트 픽으로 구매해서 덕분에 저렴하게 잘 샀습니다. ㅎㅎ",
    "text100": "평소에  사고 싶었는데  이쁘게 발색되는것이 좋은것 같아요.",
    "text101": "촉촉하고 내 살이 비치는 듯한 자연스러운 크림 블러셔 입니다. 피부가 딱 하고 빛나지만 무겁지 않은 사용감이이라서 계절 상관 없이 다 사용할 수 있어서 좋았어요.",
    "text102": "왜 샀는지 모르겠어요. 솔직히 그렇게 맘에 들진 않고요. 다음에 또 살지는 절대 모르겠네요",
    "text103": "저는 봄웜걸친 여쿨라여서 사실 그냥 봤을때는 저한테 핏한 컬러가 없다고 생각했어요. 근데 가을 겨냥해서 나온 신제품이기도 하고 저도 가을 무드를 타고싶어서..!!! 활용도 좋을 것 같은 세컬러를 사봤는데요.\n\n첨에 색상이 너무 진해보여서 무대화장 한것 같으면 어쩌지 했는데.. 딱 올리는 순간 감탄했어요🫶🏻 이게 완전 촉촉하고 쉬어한 윤광이 돌면서 맑게 올라가는 타입의 블러셔거든요! 오히려 한 세번은 레이어링 해줘야 딱 예쁘게 발색올라오는 느낌? 초보자가 샥샥 대충 발라도 완전 괜찮아요.\n\n컬러는 개인적으로 로일락이 너무 예쁜 것 같아요🙊 보라빛이 나서 걱정했는데 올리니까 바로 인생 컬러로 등극..! 생각보다 부담스럽지 않더라구요. 러들리는 웜쿨 타지 않는 톤다운된 누디 핑크라서 데일리로 자주 사용할 것 같고, 에버닌은 가을 무드로 스타일링 하고 싶을때 바르면 좋을 것 같아요🤎\n\n꿀팁! 미니퍼프 넣어서 편하게, 위생적으로 써보세요ㅎㅎ 손으로 바르기 싫어서 저는 집에 굴러다니는 정생물 새 미니 퍼프 넣어서 씁니다요! 크기가 딱 맞아서 넘 잘 쓰고 있어용😎",
    "text104": "세상 사람덜,,이거 그냥 ㅁㅊ넘인데요ㅠ\n저는 악건성이라 그냥 사계절 내내 뭐든 촉촉한걸 써야 하는 사람입니다\n\n눈화장은 안해도 피부랑 블러셔는 무.조.건 하는데 크림 블러셔 중에서는 제가 사용하는 흰끼 도는 라벤더는 진짜 10년 전 미샤에서 나왔던 것밖에 못봤그든요 (단종ㅠ)\n근데 네이밍에서 냅다 흰색을 같이 내버렸네요🫶🏻\n\n로일락 단독으로는 저한텐 너무 미지근하게 올라가서 시즈랑 섞발했는데 제가 평소 사용하는 흰끼 라벤더 그냥 완성돼 버리기\n\n카메라가 구려서 실물이랑 완벽하게 똑같이 안나왔는데 그냥 무조건 올영가서 테스트 해보세요\n겨쿨 여쿨 분들 무조건 흰색이랑 원하는 색 섞발 하시길 제발 ~ㅠ\n\n곧 추워져서 촉촉하게 더 잘쓸 것 같아유‼️",
    "text105": "요즘 제일 자주 쓰는 블러셔예요 손으로 발라도 괜찮고 핑거퍼프로도 바르는데 좋은 것 같아요 이거 바르고 위에 가루타입으로 발라주면 좋아요",
    "text106": "이거랑 하얀거랑 바르면 여쿨라 찰떡!! 단독으로만 발라도 예쁘고 같이발라도 이쁘",
    "text107": "광이 대박이고 색도 볼따구에 얹으면 적당히 열받은 ~ 홍조에서 블러셔 그사이 어딘가..",
    "text108": "네이밍 덕후라 블러셔 신상 나왔길래 냅다 질렀는데 너무 성급했나봐요ㅋㅋㅋ 매트베이스에 테스트해봤는데 많이 뜨고 밀착력 떨어져요ㅜ  로일락 컬러는 본통발색로는 다른데 막상 바르면 다*소 크림치크랑 색도 거의 비슷해요",
    "text109": "저는 웜톤이지만 색만보면 쿨톤이 발라야 예쁠거 같았지만 색이 너무 맘에 들어서 발라보았는데 저한테 동동뜨지도 않고 예뻐요..웜쿨 상관없이 발라도 되는 크림블러셔같아요..나이먹으니까 가루타입은 너무 건조하더라구요ㅠ광도 이쁘게 돌아서 피부도 좋아보이는것도 덤임!!지속력은 소소함.양도 겁나 많아서 막 써도 됨..핵추천👍",
    "text110": "크림블러셔의 편견을 깨준 제품인것같아요 촉촉한게 안어울리는 얼굴이지만 그나마 써볼만 했던 제품 ! 메이크업 거의 안하고싶은날은 블러셔, 눈두덩이, 립 모두 이거 하나로 끝냈어요 분위기있어집니다 ㅎㅎ 베이스도 촉촉한걸 쓰는게 벗겨짐없고 자연스러울 것 같아요",
    "text111": "발색은 생각보다 많이 약해요 쨍한 겨쿨 블러셔 생각하시면 실망하실 텐데 바르고 나서 쿠션으로 살짝 눌러주면 그 광이 뭔가..너무 예뻐요 그냥 불타는 고구마처럼은 안되니까 차라리 낫다고 생각해요ㅎㅎㅎ몰라요 그냥 예쁘니까 많이 바르게 되는데 양조절 잘되고 그렇다고 번들거리는 것도 아녜요 두 개 살 걸 하나만 사서 후회중입니당,,아무튼 광택과 색감 다 너무 예쁩니당",
    "text112": "또 신상의 유혹을 못이기고 구매한 네이밍ㅎ 사실 크림치크 전혀 취향아닌데 네이밍 특유의 실버 패키지를 무시할 수 없어서 냅다 구매했고요 \n다른 치크들과의 차이점이 있다면 발색이 정말 은은해서 오히려 마음에 들었다 ! \n이건 기존 크림치크의 불편함을 해소할 수 있는 부분이라고 생각이 드는데요,\n발색이 은은하다는건 원하는 부위에 사용할 수 있다는 뜻인데 제가 지금까지 사용해본 크림치크류의 경우, 퍼뜨리는 과정에서 광이 불필요한 부분까지 광이 들어가면 번들거려보이고 결국 수습하게 되어서 사용하기 어렵다는 생각이들었습니다. 반면에 네이밍은 원하는 부위까지만 발색이 가능하니 사용하기가 쉬웠던것 같아요 !\n패키징에 끌렸지만 제품력에 더욱 더 만족한 제품 !",
    "text113": "눈으로 보이는 색은 보라색으로 보여서 잘 어울릴까 고민됐는데 직접 발라보니까 보라색으로 발생되기 보다는 피부위에 자연스럽게 혈색처럼 색이 올라가서 너무 예쁜 거 같아요! 그리고 제형도 크림이라서 건조한 느낌없이 예쁜 광이 올라와서 앞으로 잘 사용할 거 같아요!!",
    "text114": "겨쿨이 딱 바르기 좋은 색상이에요!\n촉촉한 재형이라 발색이 부담스럽지 않고 투명하게 올라갑니다👍🏻",
    "text115": "크림 타입이라 지속력 오래가고 색도 마음에 들어서 좋은 것 같음",
    "text116": "그냥 뭔가 좀 아쉬운거같어요. 발림성도 무난한게 뭔가 계속 뜸",
    "text117": "세일해서 구매했어요.\n예쁘고 좋다고 해서 써보고 싶어  구매했어요.",
    "text118": "색은 이쁜데 손이 많이 가진 않아요 이거 ㅏ살바엔 다른거 살거같습ㄴ니답",
    "text119": "블러셔가 은은하게 발색돼서 데일리 메이크업에 활용도 높아요",
    "text120": "리스트픽? 그걸로 산건데 생각보다 좋음 촉촉하고 부드러움",
    "text121": "흰끼 낭낭한 예쁜 라일락 색상이, 치크에 핑크빛으로 올라와서 예뻐요!",
    "text122": "세일해서 싸게 구매해서 자주 사용하고 있어요 쿨톤에게 어울리는 템",
    "text123": "손으로 쓱쓱 발라도 베이스 뭉침 들뜸 거의 없는 편이라 여행갈때 가지고 다니기 좋아용",
    "text124": "광 예쁘게 올라와서 다른 젤리타입 블러셔랑 같이 사용하기에 좋아요!",
    "text125": "단단한 느낌의 크림제형인데 손가락으로 문질러서 녹여가며 \n손가락에 묻혀서 톡톡바르면되는 크림 블러셔인데,\n적당히 녹아나는 것도, 베이스 하나도 안벗겨지고 예쁘게 발리면서\n찐득찐득한것없이 은은하게 발리는 블러셔여서\n진짜 예쁜것같아용!!!\n네이밍은  진짜 제품들을 하나같이 잘 만드는것같아요 \n쓰고 별로다 하는 제품들이 없는것같네요증말",
    "text126": "역시 네이밍,,,! \n크림치크 많이 나오지만 \n써본것중에 이게 제~~~일 맘에들어요!\n색상도 좀 오묘한 편이라 엄청 톤에 치우치지않게 \n사용할수 있는것같다 생각드는데,,\n제형이 진짜 대박이네요\n아직은 더 써봐야 알겠지만\n다른 촉촉 치크들 많은데 그거 다 재끼고 이거 제일 아껴쓰고싶을만큼\n맘에들어요",
    "text127": "네이밍에서 파우더타입 블러셔 잘 쓰다가 신제품이 나와버렸는데 옴마나 이…가격?..근데 이 디자인…? 근데 이 색감…? 넘 이뻐서 바로 구매햇습니다!\n\n어두운 여쿨이라 늘 여쿨색조템이 좀 어려웠는데 이 제품은 발색력이 은은해서 뭔가 여쿨의 색감은 있으면서도 제 피부톤에 잘 어우러져요!!\n\n베이스를 좀만 잘못하면 각질이 잘 올라오는데ㅠ 그럴때 이 제품 써주니 뭐야…피부에 챡,,,블러셔가 내 베이스 구원템이 되어버려,,🥲\n\n뚜껑(?)이 일그러짐 없이 잘보여서 따로 거울없이 뚜껑만 가지고도 챱챱 잘바를 수 있구. 패키지가 깔끔 힙 그자체,,,\n파우치에서 꺼내면 친구들이 그거뭐야..? 웅성웅성..개이뻐..웅성웅성..하는 파우치 자랑템-🌟🍀\n\n광이 인위적이게 나 광나는 제품 발랐어!가 아니라 진짜 목욕이나 온천 쫙-하고 나온 그 촉촉탱글맨질한 피부상태!!! 확실한 발색을 원하면 아쉬울 제품일거 같은데 저는 내추럴파라 만족하면서 사용하고 잇습니다! 재구매의사 615248%",
    "text128": "이거 정말 괜찮아요! 제값이라도 살 거 같은데, 라스트픽에서 발견한다? 아묻따 구매해보십시오..색이 맑게 올라오고 좋네요.",
    "text129": "발림성도 좋고 바를 때 베이스 까짐 없어서 좋아요!\n색도 은은하게 잘 발색되어 만족합니다",
    "text130": "제품만 보면 보랏빛이 좀 도는데, 피부에 올리면 혈색도는 핑크로 발색되서 좋아요! 자연스러운 홍조 느낌이 납니다. 퍼프에 묻혀서 톡톡하면 양 조절해서 바르기 쉬운 편입니다",
    "text131": "벼르고 잇던 색상이었는데 저렴하게 판매해서 구매햇어요 너무 마음에 들어여",
    "text132": "라스크 어쩌고 해서 삿는데 별로인 듯 오버립 항 때는 괜찮아요",
    "text133": "베이스까짐 많이 없이 올릴 수 있는 크림? 타입 치크라 좋습니다",
    "text134": "크림 블러셔라서 촉촉하고 부드러운 제형이라서 좋습니다.",
    "text135": "네이밍 소프티 크림 블러쉬 제형이 좋아서 만족합니다. 얇게 올라가요",
    "text136": "네이밍 블러쉬는 다 좋음.. 컬러도 다 너무 예쁩니다 뭉침없이 퍼프로 막 바르기 좋아요",
    "text137": "올영 매장에서 클리어런스로 반값에 팔고 있길래 데려왔습니다 다른 컬러도 있어서 고민했는데 저는 쿨톤이라 로일락을 선택했어요..\n제형이 촉촉하고 글로우하면서 투명하게 발색되는 제형이라 발색 뽝뽝!은 아니지만 투명 글로우한 맛이 있어요\n모리걸 느낌?피부표현 맑고 투명하게 하고 싶을 때 사용하면 좋을 듯합니다 다만 글로우해서 머리카락이 붙는 건 어쩔 수 없는 듯해요",
    "text138": "아주 촉촉한 치크는 아니고 윤광 도는 정도에요. 색이 되게 엄한 보라색으로 보이지만 막상 얹으면 저한테는 꽤 채도 있는 쿨핑크로 올라갑니다.\n그런데 시간이 지날 수록 점점 붉어져서 나중에 보면 빨간 블러셔 얹은 것처럼 변해있어요. 처음 발색이 마음에 드신 분들은 안 맞으실 수도 있는데 저는 바뀐 색도 제 취향이라 오히려 좋았어요.\n에스파 위플레쉬 뮤비에 나오는 치크 느낌이에요. 은은한 윤광까지 더해서 겨울에 생기메이크업할 때 잘 어울려요.",
    "text139": "쿨톤 라일락보다는 뉴트럴한 핑크라일락으로 발려요\n발림성 좋고 촉촉한 베이스 메이크업에 되게 잘 어울려요 엄청 이쁜데 요철부각이 꽤 있어서 가루 블러셔 먼저하고 위에 얹어주고 있습니다 그리고 지속력은 아무래도 촉촉한 만큼 좋진 않은것같아요 손대면 바로 지워져요",
    "text140": "<로일락 컬러> 은근 찾기 힘든 오묘한 느낌의 쿨핑크\n그치만 투명한 발색이라 웜톤인 저도 쓸순 있었음\n바비브라운 페일핑크랑 비교해봤는데 네이밍 제형 자체가 훨씬 투명해서 흰기도 채도도 덜해보였음\n\n\n나 크림블러서 발랐다!!!! 하는 광 느낌이 아니라 진짜 자연스러운 피부 광? 로션 잘 바른 것 같은 피부 좋아보이는 속광느낌이 나고 투명하게 얹어져서 양조절이 쉬워서 크림블러셔 입문템으로도 좋을것 같아용\n향은 거의 없는데 이 점도 맘에 들었어요~~",
    "text141": "촉촉하게 쓸 립앤치크가 필요해서 오특 할인 때 로일락 색상을 구매했습니다. 내용물을 보면 자주색, 보라색이 섞여 너무 진한 게 아닌가 싶은데 볼에 올리면 더워보이지 않으면서 혈색을 살려주는 적당한 핑크색으로 표현됩니다. 피부색이 비치면서 투명하게 색이 올라오기 때문에 화장 잘 안 하시거나 꾸안꾸 추구하시는 분, 가벼운 외출용 블러셔가 필요하신 분들께 추천드립니다. 빛 받으면 윤광이 나지만 수분감이 느껴질만큼 촉촉한 제품은 아니며(맨얼굴 기준) 유수분이 균형을 이루고 있어 편하게 바르기에는 좋습니다. 다만 지속력이 생각보다 짧아서 3시간 마다 거울 보고 덧발라야합니다.",
    "text142": "블러셔로 유명한 네이밍에서 나온 제품이라 망설임 없이 바로 구매했어요!\n제형: 단단하지만 체온으로 녹으면 쉬어하게 녹아서 발립니다! 참고로 손이 닿아도 물처럼 녹지는 않고 본 제형의 단단함은 유지돼요\n색상: 이번에 구매한 색상 중 가장 마음에 드는 색상인데, 너무너무 예쁜 쿨 핑크 색상이예요! 립으로 활용해도 가장 예뻤습니다\n처음에 제품 받아보고 생각보다 단단해서 블러셔로만 활용 가능할 줄 알았는데, 볼에 올렸을 때 투명하게 올라오는 광이 입술에 발라도 비슷하게 유지되어 너무 좋았어요!\n사진은 순서대로 러들리/에버닌/로일락, 로일락/에버닌/러들리예요!",
    "text143": "다른 크림 블러셔를 바르면 손으로 펴자를 수록 계속 찍혀나가는 느낌이라 크림 블러셔를 별로 선호하지 않았는데\n이 블러셔는 블렌딩도 잘되고 진짜 발림성 좋아요\n그리고 색이 너무 보라빛 돌지 않을까? 했는데 막 그렇지도 않고 제 피부 톤에는 이쁜 핑크톤으로 올라갔어욤\n지속력도 크림 블러셔 치고 좋은편\n일 하면서 마스크 쓰고 일하는데 별로 안 지워짐",
    "text144": "저는 여쿨라이트 15-17호 사이이며 “로일락” 컬러 사용했습니다!\n일단 제가 생각한 거에 비해 웜하게 올라오더라구요..!! 물론 제가 극쿨 색상이 아닌 이상 늘 웜하게 올라오는 편인데 역시나.. ^.^ 그래도 광이 너무 예뻐요... 하이라이터 쓴 줄😳 \n마지막에 톡톡 올리면 존.예. 밤블러셔 중에 발림성이 좋은 편인 것 같습니다~",
    "text145": "블러셔를 너무 좋아해서 새로운 제품이 나오면 무조건 구매해 보는 파인데 네이밍에서 새로운 타입 블러셔가 나왔다고 해서 구매해 봤습니다!\n\n보니 , 로일락 , 러들리 이렇게 세 컬러 구입했는데 \n제형이 쫀쫀하고 볼에 얹으면 광택감이 돌아서 마음에 들어요!\n\n크림 블러셔는 베이스 무너지는 게 싫어서 손이 안 가는 편인데 소프티 크림 블러셔는 베이스 위에도 잘 올라가서 좋은 것 같습니다!\n\n로일락은 사진만 봤을 때 엄청 보라색일 줄 알았는데 볼에 올라가면 예쁜 쿨 핑크로 올라가서 오히려 좋았습니다 ㅎ.ㅎ\n로일락 컬러도 너무 맘에 들어요!💜👍✨",
    "text146": "네이밍 마스카라부터 듀이 립 틴트, 시럽 멜팅 스틱, 플러피 블러셔까지 평소에 잘 쓰고 있었는데요 🫶🏻\n크림 블러셔가 새로 출시됐다고 해서 바~로 구매해봤습니다!\n\n🤍뭉치지 않고 부드럽게 쌓이는 텍스처\n🤍촉촉여리광 표현\n🤍네이밍 감성 가득 예쁜 실버 패키지\n\n•로일락\n바르자마자 형광득 탁 켜주는 컬러\n\n•보니\n봄웜 라이트 필승 컬러 제 원픽이에요 ♥ \n\n•러들리\n과하지 않은 차분한 핑크 컬러\n\n한동안 보니 주구장창 쓸 것 같아요!!!",
    "text147": "로일락은 생각보다 더 여린 발색이에요! 클린걸 메이크업이나 아니면 속광 블러셔 표현하기 좋아 보여요",
    "text148": "네이밍 소프티 크림 블러쉬 로일락은 투명감 있는 라이트 바이올렛 색상이라 쿨톤이나 뮤트톤이 쓰기 좋은거 같습니다. 한가지만으로도 치크 립 아이 까지 다양하게 활용할수 있어 좋아요.",
    "text149": "좋아요 색깔이 좀 너무 진하긴한데 그거야 좀 얇게 바르면 되고요 잘발리고 크림블러셔 바르고 가루블러셔 바르면 지속력 진짜 짱입니다",
    "text150": "크림블러셔 첫구매인데 너무 만족스러워요ㅠㅠ 완전 귀여운 핑크블러셔..색 너무 예쁩니다 쿨톤이면 로일락 무조건 구매하세요.",
    "text151": "완전 쿨톤 저격 색깔! 몇 번 올리는지 따라 다르게 연출할 수 있어서 넘 조아요 시즈랑 섞어서 쓰면 여쿨라한테 완전 잘 맞는 색이 되고 딱 수분감 있고 피부결 좋아보이게 올라와서 진짜 잘 쓸 것 같아요",
    "text152": "발색 넘넘 맘에 들어요!! 볼에 사용할때 핑크핓인데 자연스럽고 윤기 있어요 보여요!",
    "text153": "본통색은 보고 놀랄지 몰라도 얼굴에 펴바르면 피부색과 적절히 조화를 이루어 발색돼요!\n촉촉해서 펴바르기 쉽고 광도 예쁘게 돌아요",
    "text154": "크림 블러셔라 그런지 촉촉하고 뽀용하게 발색돼서 좋아요!",
    "text155": "크리미한 제형이라 발림이 부드럽고 밀착력이 좋아요. 자연스럽게 생기를 더해주고 지속력도 만족스러웠습니다",
    "text156": "매트 블러셔인 줄 알앗던 촉촉 블러셔\n겨울에 잘 쓸게욤 여름에는 매트 쿠션 위에 올리니까 약간 밀림",
    "text157": "라벤더 색 크림 블러셔인데 발색이 연함. 광감이 좋아서 쓰긴 할듯",
    "text158": "최고최고 진짜 너무 좋아요 특히 매트한 피부표현에 이거 하나만 쓰면 속광 촤르르르 ㅆㄱㄴ입니다!!",
    "text159": "발색이 너무 연해요 여러겹 바르면 베이스가 다 까지고 별로에요",
    "text160": "베이스 안까지고 색 은은해서 바르기 편함 촉촉해요 좋아요ㅎ",
    "text161": "오마이갓 색 너무 이뻐요 클리어런스로 싸게 구매했는데 진짜 너무 좋아요 쿠션도 안벗겨지고 짱",
    "text162": "색깔이 정말 예쁜 블러셔예요. 두루두루 사용하기에도 좋고 색깔이 예쁘고 손으로도 잘 팔려서 좋아하는 제품입니다.",
    "text163": "이뻐요 색상도 이쁘고 발색했을때도 이뻐여\n제주도 갔을때 하나만 들고 가서 휘뚜루맠두라 잘 썼어ㅕ",
    "text164": "핑크가 너무 예쁘게 올라와서 조어요 작은 퍼프로 톡톡 발라주면 지속력 굿",
    "text165": "너무 너무 좋아요 몇 번째 재구매인지 모르게ㅛ어요 고민하신다면 추천",
    "text166": "투명발색 매력적이에요 그동안 블러셔 때메 촉촉 메이크업 못했는데 이제 할 수 있을거 같아요",
    "text167": "친구들이 추천해서 사봤는데 만족해요! 재구매의사 있습니다",
    "text168": "만족스러운 사용 경험과 실용성으로 강력히 추천하고 싶은 제품이에요.",
    "text169": "손가락으로 해도 퍼프로 해도 광 낭낭하게 잘 올라가고 자연스러워서 맘에들어요",
    "text170": "세일 행사에서 저렴한 가격에 득템하는데, 색상이 너무 예뻐요.",
    "text171": "꺄야야약 촉촉하고 발림성 좋아요\n손으로 발라도 블렌딩 잘 됩니다! 그리고 색이 완전 진한 보라 느낌이 아니고 피부톤에 잘 어울러지는 모브 빛으로 올라가용",
    "text172": "요즘 제 최애 블러셔 입니다!! 손가락으로 살짝만 발라도 속광 느낌으로 표현할 수 있어요❤️ 최고",
    "text173": "잘 안쓰게되는 이유가 멀까요 재형탓인가 크림블러셔 조아하는대 초큼 아쉽다",
    "text174": "단독발색은좀진할거같아서\n시저?!그색상도삿는데\n섞어서쓰면색상너무이쁘더라구요\n비율로도색상조절이댈거같아서\n잘쓸수있을것같아요",
    "text175": "은은하면서도 진한 핑크 라벤더로 올라와서 너무 예뻐요!\n기존에 네이밍 블러셔(야미) 베이스로 깔고 올려주면 너무너무 예쁠 것 같아요🤍",
    "text176": "두개나 샀는데 발색 똥망 티가 안나요 :; 어쩌지ㅎㅎ 섞어쓰는 용도로 사는거 아님 어찌 써야할지",
    "text177": "패키지가 깔끔하고 예뻐요\n발림성은 좋고 촉촉하지만 잘 스며들 수 있게 발라줘야해요 색도 아주 마음에 들어요!!",
    "text178": "계절이 아직 여름인지라 테스트겸 한번 바르고 나간게 전부인데, 색이나 발림성 등은 무난하게 만족스럽습니다! 손가락으로 표면을 문질렀을 때 다른 제품들이 그렇듯 손 온도에 스르륵 녹는 질감이었어요. 색은 플럼끼가 적당히 도는 장미색..? 머 아무튼 흑발 후로 주구장창 겨울쿨톤 색조만 올리는 저로서는 상당히 마음에 드는 색이었어욤 ㅎㅎ 바람 불면 찐덕하게 옆머리가 달라붙는 점은 굉장히 불편합니다.. 그래도 이런 밤타입 제품을 사용하려면 감내해야겠죠..?😂 라스트픽으로 저렴한 값에 구매했으니 가격대비 만족도는 이정도면 훌륭하다는 느낌이 강합니다. 그러나 제가격 주고는 고민했을 법도 합니다.. ㅎㅎ",
    "text179": "치크만 쓰다가 너무 건조한 느낌이 있어서 네이밍 크림 블러쉬로 바꿔봤는데 완전 만족한 제품이에요!! 이 제품이 샘플로 안 꺼내져있어서 발색을 못 해보고 샀는데 정말 예뻐요🥹 제품 발림성도 좋고 조금 바르면 티가 잘 안 나요 그래서 몇번 레이어링하면 잘 발색되고 지속력이 진짜 좋아요… 아침에 바르고 거의 씻기전까지 지속력이 좋은 것 같아요😍😍 다 쓰면 다시 구매할 의향 있습니다!",
    "text180": "얼마전 퍼스널컬러진단받으러 간 곳에서 겨울쿨톤브라이트 추천템으로 추천받아 샀습니다!!! 이런 보라색계열의 치크를 처음써보는거라 클ㄹㄴ크 팬지팝은 좀 비싸다 생각해서 산건데 너무맘에들어요!!!!! 베이스 약간까지는건 뭐 어쩔수없다 생각하구요, 발색이 정말 맘에듭니다 ㅠㅠ!! \n겨울쿨톤분들 당장사세요!!! 얼굴에 형광등켜집니더~~",
    "text181": "블러셔 구경하다가 우연히 어떤 리뷰하신 분 블러셔보고 반해서 따라샀어요…! 발색이 강해서 정말 톡톡 연하게 발라줘야 어울리더라구요…! 자칫하다 불탄 고구마가 됩니다 ㅋㅋㅋㅋㅋ… 색은 정말 맘에 들어요..!! 크림 블러셔는 처음이라 어색해서 자주 사용하지는 않는데… 아마 다 쓰려면 몇 년 걸리게써용",
    "text182": "색깔이 핑크보라여서 너무너무 만음애 들었어요 개인적으로 수채화같은 맑은느낌을 선호해서 사봤는데 음…?ㅎㅎ 피부광 이슈로….수채화처럼 뽀얗지는 않았지만!!!! 상당히 만족합니당!!!겨울에 울먹거리는 청순녀 되고싶다??? 이거 사시면 됩니다 핑거퍼프로 소량씩 올리시면 너뮤 예쁘게 올라옵니다!!!청순녀!!!화이팅!!!!!\n실내광,자연광 입니다!",
    "text183": "일단 크림 블러셔를 하면 공들여 올려놓은 베이스가 무너지거나 밀리지 않을까 하는 걱정 때문에 망설이시는 분들이 많을 텐데 이 제품은 그런 걱정은 하지 않아도 될 만큼 얼굴에 밀리거나 들뜸 없이 올라갔어요\n\n가볍게 손에 테스트해 보셔도 알 수 있듯이 엄청 맑게 올라가는 제형이에요\n\n맑게 올라가지만 발색력도 잘 올라오는 편이라 쉽게 사용하실 수 있을 거 같아요\n\n저는 시즈 컬러와 로일락 컬러를 믹스해서 사용하려고 구매했는데요\n\n확실히 섞어서 발색해 주면 투명한 딸기 우윳빛으로 올라와서 섞어서 잘 사용 중이에요\n\n섞는 과정이 조금 귀찮긴 하지만 전 확실히 손으로 녹여야 부드럽게 광이 살면서 녹아나는 제형인 것 같아 손바닥에 덜어서 섞은 후 퍼프를 이용하여 올려줍니다\n\n손으로 발색해서 얼굴에 올리면 확실히 연하게 올라가고 퍼프를 이용한다면 더 진하게 발색할 수 있어요\n\n이 블러셔를 사용한 날에는 따로 하이라이터를 사용하지 않아도 괜찮을 정도로 광이 예쁘게 올라왔어요\n\n립 베이스로도 가볍게는 사용하기 좋았어요\n\n가볍게 깔아주고 포인트 되는 색상 얹어주면 광감이 잘 살아서 사용하기 좋았습니다\n\n정말 맑게 올라오는 광이 예쁜 블러셔여서 지금부터 겨울까지 잘 사용할 거 같아요",
    "text184": "크림블러셔가 이렇게 좋구나를 알려줍니다...색감도 너무 이쁘고 속광표현하기도 너무 좋아서 가루 블러셔보다 네이밍 크림블러셔를 더 많이 쓰는거같아요!😉 쿨톤이시라면 무난하게 사용 가능할거같은 컬러랍니다! 다음에 돈이 생기면 러들리도 한번 구매해보구 싶네용😊",
    "text185": "아 진짜 네이밍 미쳤어요!!!\n제가 블러셔 덕후라 진짜 다양한 치크 제품 써본 사람으로서 이번 네이밍 크림 블러쉬 무조건 겟하셔야 합니다...\n촉촉한 제형 블러셔의 경우 발색 조절이 조금 어렵다고 생각하는데 진짜 자연스럽게 올라와서 조절하기 너--무 편하고요! 제가 어울리는 색이 진짜 한정적이란 말이죠? 근데 이건 웜쿨 컬러 다 어울려서 너무 신기했어요! 아마 자연스러운 컬러감 때문이겠죠?? 그리고 손으로 바르는 것 치고 얼룩덜룩하게 안 발려요! 물론 퍼프로 바르는게 좀 더 깔끔할 것 같긴하지만 귀차니즘인 저는 손으로 토도독 발랐는데 와 진짜 마음에 들어요ㅠㅠ 네이밍 제품 중 최애 당첨!",
    "text186": "평소 크림 블러셔를 좋아해요 \n이것저것 사용해보다가 다이소 손앤박 제품에 정착하고 있었는데 글로시 틴트를 자주 쓰던 네이밍에서 출시했다길래 구입해봤습니다 \n여름 뮤트톤이라 로일락 컬러 구입해봤는데, 사진에서 윗쪽이 손앤박 컬러, 밑이 로일락인데 네이밍이 손앤박 보다 훨씬 더 보송하고 투명하게 발색됩니다 \n크림블러셔는 쓰고싶은데 속광은 났음 좋겠는데 너무 나지는 않았음 좋겠고 너무 번들거리지는 않았음 좋겠고 좀 보송하긴 했음 좋겠는데 또 속광있음 좋겠는 분들께 추천 \n베이스도 안 까지구 좋아요",
    "text187": "✨️제형\n크림 타입 블러셔가 너무 매트하면 베이스위에 뜨고 너무 촉촉하면 뭉쳐서 까지는 느낌인데 발릴땐 촉촉하지만 베이스 까지지 않을정도의 마무리감이라 제형 밸런스를 잘 잡은 것 같음. \n\n\n✨️컬러\n생각보다 자연스러운 혈색 느낌을 내는 여리여리한 발색. 19호겨쿨 기준 생얼에 발라도 자연스러워서 평소 파데프리하시는 분들 적당히 생기 주기 좋음. 여러번 레이어링하기 좋아서 초보자들이 편하게 사용하기 좋은 컬러감.\n\n🍯꿀팁:로일락+시즈를 눈밑에 발라주면 혈색 주면서 다크로 인한 꺼짐 커버하기 좋음. 얼굴을 좀 더 입체적으로 만들기 가능!!\n\n발색샷 순서\n로일락-시즈-로일락+시즈\n\n✨️이런 분들께 추천\n🙋‍♀️나 크림 블러셔 쓰고싶은데 베이스 까질까봐 걱정되었다!\n🙋‍♀️너무 끈적일까봐 걱정되었다!\n🙋‍♀️자연스러운 혈색 블러셔를 원하는데 똥손이다!\n이셨던 분들 츄라이 해보십셔!!",
    "text188": "라스트픽으로 아주착한가격에 잘샀네요.\n매장마다 라스트픽보면 괜찮은거 종종있어서\n넘 좋아요.,\n색도이쁘고 넘 맘에들어요.ㅎㅎ",
    "text189": "사이즈 아담해서 들고 다니며 쓰기도 좋아요. 색상은 잘 나타나서 잘 쓰고 있어요. 만족합니다.",
    "text190": "크림블러려 처음 사용하는데 광이 차르르르ㅡㄹ 나오고 넘 이쁘네요 컬러가 애초에 너무 예뻐요 저희언니는 웜톤컬러를 샀는데 그 색도 너무 예쁘더라고요 소장각을 느꼈숮니당!!",
    "text191": "네이밍 크림 블러셔는 제가 가지고 있는 비디비치나 \n매드피치 블러셔 보단 아주 촉촉한 제형이에요.\n립으로 발라도 될정도 \n여쿨라에게 약간 진한 감이 있지만 연하게 올리면\n이뽀요.",
    "text192": "블러쉬2개째요. 적당히 촉촉해보이고 바를 때 신경 조금쓰면 베이스가 크게 벗겨짐없이 만족해요~\n21호 쿨톤인데 러들리가 좀 웜하면서 자연스러워 아쉬웠는데 이번에 산 로일락은 색이 넘 튀지않고 만족해요~",
    "text193": "이거 진짜 색이 너무..너무 예뻐요 너무 예뻐서 너무 예뻐함 겨닥인데도 샀어요 사진에서 위쪽 러들리 아래쪽 로일락",
    "text194": "네이밍은 립(페르소나)도 맘에 들고 블러셔도 잘 만들었네요.\n쿨톤이라 로일락 선택했는데, \n촉촉하게 맑게 잘 올라가요.\n피부가 좋아 보이네요. 양도 많아요.",
    "text195": "겨울에 촉촉한 블러셔 쓰고 싶어서 사봤는데 너무 잘쓰고 있어요! 무엇보다 바르면 광이 대박이라서 바를때마다 기분이 너무 좋아져서 화장할 맛이 나요 ㅎㅎ",
    "text196": "뷰티 유튜버분들의 추천템으로 구매하게 되었는데 크리미한 제형이라 그런지 광이 너무 반짝반짝 예쁘고 고급져요!!",
    "text197": "색상이 보라 라서 과하지 않을까 걱정했지만 발색이 진하지 않아서 만족스럽네요.  \n맑고 투명하게 발색이 되어 블러셔로 사용해도 부담스럽지 않아요. 그리고  끈적이지 않아 머리카락에 붙지 않아 좋아요",
    "text198": "한손에 들어오는 사이즈고 촉촉해요\n다만 발색이 진하진 않고 촉촉하뉴느낌으로 발색됩니당\n자연스러운거 좋아하시는 분들에겐 추천이에용",
    "text199": "속광블러셔같긴한데 엄청나게 촉촉하지 않아요\n색은 엄청 만족하구요 베이스 바르고 블러셔를 하다보니\n조심스럽게 블렌딩하다보면 아예 안발려서 조금 세게\n블렌딩하묜 베이스눈 살짝 벗겨져도 이쁘게 발색돼요",
    "text200": "러들리 컬러 구매하고 맘에 들어서 로일락 컬러도 구매했습니다! 지속력도 괜찮고 너무 발색이 진하지 않아서 데일리로 사용하기 좋습니당ㅎㅎ"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 소프티 크림 블러쉬 5colors",
    "price": "11800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021093711ko.jpg?l=ko",
    "review_name": "러들리 (RUDDILY)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210937",
    "text1": "촉촉해서 들뜸이나 베이스 까짐은 덜해요\n너무 쿨하거나 웜해서 못 쓰겠다 정도도 아니라서 뉴트럴인 저는 요리조리 잘 쓰고 있습님다",
    "text2": "앙 진짜 메이크업 개꿀템. 요줌 유행하는 분위기 그욱 메컵 할 땨 필수적임. 흰까보단 원색에 충실한 발색 아주 굿",
    "text3": "예쁘다\n왜 지금까지 안 사고 있었지\nㄷㅇㅅ랑 제품력 비슷하다고 해서 벼르고 있었는데 촉촉한 광이 내 눈에서 하트 나오게 함",
    "text4": "라스트찬스제품이라 한번 이런 글로우 크림 블러셔를 사용해보고싶어 구매하였습니다. 저는 쿨톤이지만 워스트까지는 아니라고 생각되어 구매하였고 웜쿨 따지지 않고 색상이 굉장히 이쁩니다. 그리고 광이 엄청난데 손으로 바르면 베이스 벗겨짐이 좀 심한 편이기 때문에 퍼프를 이용하여 바르시는 걸 추천드립니다. 저는 핑거퍼프를 사용합니다. 그리고 저는 지성이기 때문에 몇시간 뒤에 바로 개기름이 올라와 아주 만족을 한 제품은 아닙니다. 그렇지만 극건성이나 수부지 분들은 잘 쓸 것 같고 저도 겨울에 다시 한번 도전해볼 생각입니다.",
    "text5": "올영에서 세일하길래 사봤어요! 색은 완전 겨쿨분들이 사용하기 좋은 색이였고 크림 블러셔라서 촉촉하고 광대에 올라면 은은한 광이 도는 블러셔였어요 지속력도 꽤 길고 발색도 엄청 잘 되는 편이라 좋았는데 크림 블러셔라서 그런지 바르기 좀 불편했어요 손으로 바르기엔 고르게 안 발려서 퍼프를 이용해서 사용하고 있어요 그것 빼면 디자인도 너무 예쁘고 좋아요",
    "text6": "릴xx랑 삐x보다 더 묽은 크림치크에요! 녹을 때도 부드럽게 녹고, 볼에 올렸을 때도 정말 예쁜 광을 만들어 줘요. 로즈 계열 립이랑 같이 발랐을 때 진가를 발휘하는 블러셔입니다. 저는 라스트픽 세일로 5천원대 후반에 구매했는데, 세일할 때 한 번쯤은 구매해보는 거 추천드립니다.",
    "text7": "한동안 이런 제형의 블러셔에 빠져서 많이 샀었는데 이게 제일 발색력이 아쉬워요ㅜㅜ 사실 발랐는지도 모르겠고 그럽니다 톤이 안맞나 싶어서 얼굴보다 하얀 손목이나 이런데 많이 올려봐도 발색이 미미하더라구요,,, 진짜 외관 컬러 너무 이쁜데 그만큼의ㅜ색이 안나와서ㄴㅁㄴㅁ 슬플 뿐입니다",
    "text8": "크림 블러셔 못 잃어.... 인생템입니댜... 제발 가을웜분들 이거 써보새효",
    "text9": "매일 쓰다 보니 어느새 익숙해져서 루틴템이 됐어요. 과하지 않고 자연스럽게 만족감을 주는 제품이에요.",
    "text10": "속광 블러셔 찾는다면 추천해요\n실리콘 브러쉬로 바르면 베이스 벗겨짐 없이 바를 수 있어요",
    "text11": "클리어런스로 구매했어요 불타는 고구마 같어요 발색 연해요 가을에딱",
    "text12": "색상이 많이옅긴한데 좋습니다!!  뭔가 자연스럽고 질척거리지 않아 좋아요",
    "text13": "진짜 잘 산 템! \n웜톤인데 은은한 볼따꾸 상콤해요. \n평소 화장 잘 안해서 그냥 발라도 색 예쁨",
    "text14": "🔸발색순서 : (위에서부터) 시즈 - 보니 - 러들리 - 에버닌 \n\n🔸제형: 건성에게 너무 좋은 크림블러셔. 속광블러셔. 끈적임 거의 없고, 색은 투명하게 발색됩니다.  어두운 피부톤은 조금 투명함 때문에 답답할 수 있으나 밝은 피부톤이라면 최고임. \n\n🔸러들리 : 미지근한 핑크여서 완전 쿨이 아니시면 두루두루 사용하기 좋은 로즈끼가 아주 조금 섞인 핑크입니다. 가을겨울에 봄소프트인 제가 사용해도 너무 분위기 있는 핑크. 촉촏해서 너무 좋았어요. 끈적임도 거의 없어요. 속광도 이쁩니다. \n\n🔸보니 : 시즈를 먼저 사용해보고 제형과 촉촉함이 마음에 들어서 세가지 색상도 구입했어요. 보니는 평이 많이 없길래 고민했지만, 제가 봄소프트톤이라 일단 기본으로 은은한 코랄은 데려오자해서 데려왔는데 색이 이뻐요. 투명하게 촉촉하게 수채화처럼 올라갑니다.많이 끈적임도 없고, 촉촉해서 하루종일 당김없어서 건성인 저에게 너무 좋았어요.",
    "text15": "🔸발색순서 : (위에서부터) 시즈 - 보니 - 러들리 - 에버닌 \n\n🔸제형: 건성에게 너무 좋은 크림블러셔. 속광블러셔. 끈적임 거의 없고, 색은 투명하게 발색됩니다.  어두운 피부톤은 조금 투명함 때문에 답답할 수 있으나 밝은 피부톤이라면 최고임. \n\n🔸보니 : 시즈를 먼저 사용해보고 제형과 촉촉함이 마음에 들어서 세가지 색상도 구입했어요. 보니는 평이 많이 없길래 고민했지만, 제가 봄소프트톤이라 일단 기본으로 은은한 코랄은 데려오자해서 데려왔는데 색이 이뻐요. 투명하게 촉촉하게 수채화처럼 올라갑니다.많이 끈적임도 없고, 촉촉해서 하루종일 당김없어서 건성인 저에게 너무 좋았어요. \n\n🔸러들리 : 미지근한 핑크여서 완전 쿨이 아니시면 두루두루 사용하기 좋은 로즈끼가 아주 조금 섞인 핑크입니다. 가을겨울에 봄소프트인 제가 사용해도 너무 분위기 있는 핑크. 촉촏해서 너무 좋았어요. 끈적임도 거의 없어요. 속광도 이쁩니다.",
    "text16": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️ 데일리 치크 제품\n\n올영 매장 구경하다가 궁금해서 구매해본 제품입니다 :]\n\n테스터로 실발색 확인도 안하고, 제품 자체 보이는 색만 보고 구매한 제품이라, 매장 구매이지만 온라인 구매마냥 조금 걱정했는데요><\n\n결론은 데일리로 너무 잘 쓰고 있어요! \n\n손가락으로 문질문질하면 체온으로 조금씩 녹아나오는데, 정말 얇게 발리고 촉촉한 마무리감으로 보여요!\n그래서,, 색상 홋수에 따라 호불호가 조금 다를 것 같아요!\n\n제가 구매한 러들리는 차분한 색상이라, 소량으로 넓게 바르는게 더더더 예쁘거든요! 조금씩 제형 쌓아주기도 하지만 자체 색상이 연하게 발색될때가 더 예뻐서, 개인적으로 저는 얇게 발리는 이 제품 제형이 좋은데요!\n\n구매하실 색상이 밝은 홋수라면 발색이 아쉬울 수도 있을 것 같아요! 덧바르다보면 조금 무거워보일 수도...?\n\n기름진 느낌은 아니지만 촉촉한 느낌이라 많이 바르면 더워보여요! 얇게 바르는게 더더더 예쁜 제품같아요!\n\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text17": "info) 노란피부 17호 여름쿨라이트\n\n구운 복숭아 색감이라고 해서 영업당했어요,,, (쿨톤이지만 복숭아 색감 좋아하는 사람) 네이밍 제품의 퀄리티는 항상 만족했기 때문에 엄청 기대됐어요 >_<\n\n구운 복숭아라는 말이 찰떡인데, 온도감이 뉴트럴하지 않고 웜에 치우쳐져서 저에겐 … 구황작물 느낌이 조금 들더라고요,,, 하지만 컬러는 정말 예뻐요 피부톤이 밝은 쿨톤은 쫌 어렵구 21호나 웜톤에게 더 추천드리고 싶어요..!\n\n비슷한 촉촉치크 비교발색 해봤어요 하트퍼센트 립앤치크와 가장 비슷한데, 하퍼가 더 도톰하게 발려요 가벼운 사용감 좋아하시면 네이밍이 잘 맞으실듯 합니당",
    "text18": "건성복합성분들 겨울 블러셔로 괜찮은.. \n촉촉하고 광감도 맘에 들고 얇게 발려서 좋은데,\n라이트톤17호분들19호분들 이 블러셔가 쵸큼 어둡다고 느껴지실거예요\n막 궁금해서 사고 싶은데 라이트톤이다 하면, 흰색의 크림제형블러셔와 섞발해서 쓰시는거 추천드립니다..ㅜ",
    "text19": "크림 블러셔만 바르면 불타는 고구마 됐던 사람?!\n바로 접니다.. 요즘 유행하는 팟타입 제품들은 립은 괜찮은데 볼에 바르면 너무 색이 강해서 아쉬웠는데 요 제품은 속광 블러셔로 샀다가 여리여리한 발색이 너무 마음에 들어서 손이 더 자주 가는 제품이에요!\n\n피부톤이 어둡고 주로 웜톤 색조를 써서 컬러 고민을 오래 하다가 제일 먼저 산 게 이 러들리 컬런데 가을에 이것만 쓸 것 같아요ㅠㅠ 색이 너무 예뻐요 ㅠㅠ\n\n팔목 발색 중 오른쪽이 러들리입니다!\n쿨톤도 가을 느낌 내고 싶을 때 쓰기 좋은 컬러니까 테스트 해보시고 하나쯤 장만하셔도 좋을 것 같아요👍",
    "text20": "평소에 네이밍 블러셔 컬러가 예뻐서 잘 사용하고 있었는데 크림 블러셔가 출시 됐다고 해서 구매해봤어요!🥰\n\n크림 블러셔는 베이스 무너짐, 약한 지속력 때문에 손이 잘 안 갈거같다는 편견이 있었는데 요거 사용해보고 그런 편견이 싹 사라졌어요!\n\n우선 처음 개봉했을 땐 생각보다 외색이 짙어서 아 이거 잘못 바르면 그냥 술 취한 사람 되겠다 했는데 손으로 문지르는 순간 투명하게 녹아나는 거 보고 네이밍 역시 실망시키지 않는구나 생각했어요ㅋㅋㅋ\n\n택배 오자마자 메이크업 한 위에 그대로 테스트 해봤는데 베이스 밀림 없이 촉촉하게 그대로 얹어지면서 발리더라구요! 베이스 뭉침은 느껴지지 않았고 크림블러셔가 이 정도로 광을 예쁘게 낸다고? 생각 들 정도로 🫧투명광🫧 피부 표현이 너무 마음에 들었어요! 컬러렁 광이 금방 날라가지 않고 생각보다 오래 유지되는 것도 넘 만족!!\n\n저는 겨울쿨톤이라 시즈, 로일락, 러들리 이렇게 세 컬러 구매했어요! \n\n🤍시즈 : 생화이트 그잡채! 어떤 컬러든지 시즈랑 섞어쓰면 우유에 퐁당 빠뜨렸다 나온 거처럼 🍼밀키🍼한 컬러로 바꿔줘요! 생각보다 발색이 잘 돼서 무펄 크림 하이라이터처럼 활용하기도 좋았어요!\n\n💜로일락 : 제 최애컬러!!! 겨쿨은 무조건 로일락을 들이시길,,,예전에 단종된 베x피트 롤리틴트가 생각나는 컬러였어요! 흔하지 않은 오키드핑크 컬러라 넘 맘에들었어요!\n\n🩷러들리 : 가을에 가장 잘 쓸 거 같은 누드로즈핑크! 제가 사용하기엔 약간 웜한 느낌이 있지만 가을엔 요런 컬러가 또 손이 많이 가더라고요! 쿨톤도 쓸 수 있는 웜핑크라 웜한 컬러 사용하기 망설여지던 쿨톤분들께 추천드려요!",
    "text21": "요즘 팟제형 촉촉한거만 손이 자주 가는 중이라 암튼..\n\n시즈컬러로 구입하고 싶었는데 비에이치 성분 때매, 러들리로 구입했어요 \n자연스러운 혈색이라서 더 많은 컬러가 나왔으면 좋겠네요\n흰색의 크림블러셔 제형이랑 섞발하면 라이트톤분들도 잘 쓰실듯..\n\n제형은 넘 맘에 드는데\n섞발하느니 그냥 안 쓸거같음 귀찮..\n단독발색시, 라이트톤이라서 볼따구보다 입술이 더 잘 어울렸던컬러..ㅜ\n손바닥발색은 스파츌라로 좀 많이 떠서 색이 좀 진해보이는 점 참고해즈세영",
    "text22": "네이밍 신상 블러셔가 나왔길래 당장 구매했어요 ! 👻\n\n너무 웜하지도 않고 너무 쿨하지도 않은 색상을 선호해서 러들리를 픽했어요 ◡̎  \n색이 진짜 예뻐요 ㅠㅠㅠ 아주 좋은 소비를 했다 ,, 🍀🩷 \n\n손 온도로 녹는 제형이고 피부에 닿으면 광이 챠르르 하니 \n속광처럼 예쁘게 컬러가 올라가요 !! \nmlbb 장미빛 핑크 컬러 느낌?! 너무 너무 너무 예뻐요 \n\n너무 웜하지도 않고 너무 쿨하지도 않은 핑크라서 좋아요 ! ! !  \n\n구매 완전 추천합니다 🤗",
    "text23": "크림식 블러셔에 빠져서 하나 둘 씩 모으게 되네요..다 써질까나..",
    "text24": "색이 너무 예뻐요\n뉴트럴한데 약간 차분한 장미컬러...?고요\n촉촉단단해서 볼에 올리면 물광 블러셔 쌉가능입니다\n그런데 지속력이 좀 짧은 거 같아요ㅠㅠ 위에 파우더블러셔를 얹으면 지속력이 높아진다고는 하는데 크림블러셔는 물광느낌 내려고 쓰는건데 파우더 타입 얹으면 의미가 없는...",
    "text25": "크림 타입 블러셔는 처음 써보는데 겨울에 촉촉한 피부표현 위에 가루타입을 올ㄹ리니까 자꾸 떠서ㅠ 그렇다고 너무 촉촉한 제형은 머리카락 붙는게 싫어서 적당히 매트(?)한 걸로 픽햇는데 너무 마음에 들고 여름에도 잘 쓸거같아요",
    "text26": "info) 노란피부 17호 여름쿨라이트\n\n솔직히 제가 쓰기에는 생각보다 탁해서 실패템이긴 한데,, 뮤트톤이나 웜계열 잘 맞으시면 요거 분위기있게 잘 어울리실고 같아요 💗",
    "text27": "크림 타입 블러셔는 처음 써보는데 겨울에 촉촉한 피부표현 위에 가루타입을 올ㄹ리니까 자꾸 떠서ㅠ 그렇다고 너무 촉촉한 제형은 머리카락 붙는게 싫어서 적당히 매트(?)한 걸로 픽햇는데 너무 마음에 들고 여름에도 잘 쓸거같아요",
    "text28": "풀메이크업 보다는 평소에 가볍게 쓰는 느낌으로 좋아요 ㅎㅎ 찍으면 진한가? 싶은데 퍼뜨리면 티가 크게 안나요 ㅎㅎ",
    "text29": "은은한 로즈컬러라 너무 예뻐용\n속광표현도 아름다워서 진짜예쁨",
    "text30": "✔️ 촉촉하고 글로시한 속광 뿜뿜 블러셔 찾는 사람 주목! ✔️\n\n✨지속력이 약하지만🥹 요즘스러운 MZ 블러셔를 찾으시면 완전 추천!\n✨자연스러운 색감에 고급스러운 광까지 더해져 외로운 그대들이 헌팅하러갈때나, 예쁘게 꾸며야하는데 한끗이 아쉬울 때 아쉬운 한끗을 채워 넣을 수 있는 제품😁😁\n\n1. 색감 : 색감은 말해 뭐해 인 제품입니다. 자연스러운 혈색정도의 오묘한 컬러입니다. 말린  장미🥀색감에 우유 🥛두스푼 정도 얹어서 장미빛 컬러가 밝고 연하게 핑크빛 컬러로 바뀐 색상입니다. 생각보다 웜&쿨톤 상관 없이 왠만해서 다 잘 어울리는 은은하게 혈색을 올려주는 색감입니당👍\n\n2. 발색 : 여러번 바르면 진하게 발색이 되지만, 한번으로는 은은하고 자연스러운 발색이 나오기 때문에 자칫 과해지는 양조절 늘 실패한 그대들에게 추천하는 제품!😳\n\n3. 지속력 : 👎👎확실히 한번 발랐을 때 약한 컬러감에, 글로우 타입 제품이라 그런지 지속력은 한시간만 지나도 사라져버리는 마법의 아이템입니다. 하지만 여기서 제 팁! 저는 매트한 블러셔를 1차로 깔아주고 그 위에 이 제품으로 광을 얹으면서 색감을 추가해주고 싶은 부분에 얹어주고, 광을 죽이고 싶은 부분에 파우더를 얹는게 아니라 베이스로 깔아줬던 블러셔를 한번더 얹어 주니 지속력&색감&광까지 한번에 끝이 나부렀습니다~~ (베이스로 까는 제품은 연하고 투명하게 발색되는 제품을 선택하면 절때 진해져 부끄럼쟁이 볼따구가 될 일은 없으니 투명하게 발색되는 제품으로 선택하기!!)\n\n4. 가성비 : 요즘 유명한 샤넬의 립앤치크 제품이나 그런 제품들에 비해 가격이 훨씬 저렴해 가성비가 있는 제품은 맞지만, 이 제품은 립에 바르기에는 너무 발색이 연하고, 끈적임이 입술에 사용했을땐 남아 돌아 올인원으로 사용하기엔 너무 아쉬웠습니다ㅜㅜ👎👎\n\n5. 패키지 : 이 제품의 디자인과 패키지는 파우치의 넣고 싶은 깔끔하고 예쁜 패키지라 너무 좋았습니다.\n\n추천인 및 총평 : 글로우💧 블러셔 하나 장만하고 싶고, 립앤치크 제품을 구매하자니, 진한 발색감 때문에 불타는🔥🔥 고구마가 될거 같아 걱정인 그대들에게 너무 추천합니다. 지속력이 약한 단점이 있지만 여러분들이 잘 사용하고 있는 매트 블러셔와 매칭을 잘해주면 지속력도 상당히 좋아지구요~~ 은은하고 자연스러운 혈색컬러기 때문에, 남자친구 혹은 썸남 앞에서 은은하게 발그래해진 귀여운 볼따구로 플러팅 마구마구 갈길 수 있는 제품이라 플러팅 용으로 너무 추천합니다!!",
    "text31": "발림성 진짜 굳 촉촉하고 네이밍 진짜\n잘하긴 하는거같아여 실제로 볼에올리면 완존이쁨 진짜",
    "text32": "제품 색만 보면 진하게 올라올거같은데 막상 발라보면 투명하게 올라와서 너무 진해지지 않고 좋음",
    "text33": "예뻐요! 색상이 딱 차분하고 뉴트럴에 가까운 웜한 색이라 예쁜 것 같아요 라픽가로 샀는데 사실 정가는 조금 아까울 것 같네요",
    "text34": "러들리만 3통째 쓰는데 너무너무너무 내스타일\n비슷한 블러셔 찾고싶따...",
    "text35": "크림 블러쉬 드볼했어요 러들리는 요즘 바르기 딱 좋은 색이에요!",
    "text36": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다! 이뻐용",
    "text37": "색도 예쁘고 웜쿨 딱히 가리지 않고 사용해도 될거 같아요. 정말 이뻐요",
    "text38": "라스트픽 있어서 구매 했는데 발색은 좀 약한 편이구요 볼에 올리기에는 조금해서 입술에 쓰면 무난할 거 같아요",
    "text39": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text40": "귀ㅕ웡… 색 넘 이쁘닙니다… 언니가 가져가서 못써요… 지 쿨톤이면서 어ㅐ저러져ㅜㅠㅠㅠ 우짜든둥 쿨톤이 탐낼만큼 예쁘니임다",
    "text41": "저한테는 광감이 안 올라와요 .. 퍼프로 해서 그런가? 근데 손으로하면 베이스 까짐 있다는데.. 어떻게 발라야 하는 제품인지 ..",
    "text42": "웜할가 걱정했는데 제 볼에는 톤다운 말린장미 처럼 발색되서 너무 이뻐요.\n\n손끝 열로 사륵 녹아 스미듯 발색되는데 광도 이쁘고 발색 조절도 쉽고 좋네요.\n\n케이스도 고급스럽고 마음에 듭니다.",
    "text43": "촉촉하게 발리면서 볼에 은은한 광이 도는게 너무 이뻐요.\n\n손가락으로 녹여서 사용하는데 발림성이 부드러워서 좋아요.\n\n색상이 웜할가 조금 고민을 했는데 제 볼에는 웜함은 안느껴지고 너무 이뻐서 마음에 듭니다.",
    "text44": "크림피크 치고 단단한제형이였어요 핑거퍼프로 바르면 예쁘게 올라가여",
    "text45": "색상이 가을에 바르기 너무 좋을 것 같아요.. 싸게 구했어요",
    "text46": "바르자마자 자연스러운 광이 딱 올라오면서 원래 내 피부가 발그레한 것처럼 표현되는 블러셔입니다 :)\n\n퍼프로 도포했을 때 베이스 밀림이 없고\n레이어링 할수록 색감이 쌓여서 같은 색상으로 다른 색감을 연출할 수 있어서 좋았습니당 ❤\n\n라이트 톤인데 가을에 좀 무게감 있어 보이는 컬러를 사용해 보고 싶었다면 강추 드립니닷 ><",
    "text47": "요즘 날씨가 추워져서 그런지 이런 촉촉한 타입의 블러셔가 땡기더라구요! 베이스 안깔고도 올릴 수 있어서 저같이 메이크업 잘안하는 사람도 쓰기 좋은것 같아요 컬러 고민하다가 무난한 흰기 업는 코랄빛 컬러로 골랏어요 데일리로 잘 쓸것 같습니다!",
    "text48": "와아안전 반쨕번쩍한 물광으로 만들어주는 제품인데요\n컬러 지속은 조금 덜 되는거 같아서\n저는 팩트타입 블러셔 먼저 해주고 그 위에 슬쩍 얹어주는데요! 뽀용한 원영st 블러셔 메이크업이 가능합니다!!\n컬러도 너무 예뻐서 물광블러셔 찾고계셨다면 네이밍 써보세용",
    "text49": "가을 웜톤이 바르기 좋은 살짝 톤다운 된 구운 복숭아 같은 컬러예요 (봄웜이 바르기엔 명도가 낮음)\n\n제형은 한창 유행했던 팟타입 제형처럼 수플레 타입이 아니라 샤넬, 헤라, 다이소 제품처럼 손의 온기로 녹여서 쓰는 살짝 단단한 제형이에요\n\n보니 컬러도 같이 샀는데 봄웜이라면 보니를 사세요^^\n그리고 광 올라오는 제품 치고 너무 끈적이지 않고 지속력도 좋아요",
    "text50": "🍬피부타입: 22호 피부, 지성, 민감성\n\n3.8/5.0\n🍬평소 선크림만 사용하는데 혈색을 주고 싶어서 구매했어요\n🍬발림성 준수한편 밑에 바른 선크림 밀리지 않고 잘 발색됩니다\n🍬제가 지성이라 더 그런 것 같긴한데 광이 돌아서 예뻐요\n🍬사진처럼 투명한 색감이라 진한 발색을 원하신다면 비추예요 하지만 저처럼 혈색주는 용도라면 추천\n🍬단점: 단단해서 체온에 잘 안녹아요...🥲 아직 가을인데도 이런데 겨울되면 아마 더 쓰기 어려워질듯",
    "text51": "향은 무향에 거의 없는 편이구\n샤넬 < 네이밍 < 헤라 순으로 발색이 좋았어요! \n손등에 올린 것보다 뺨에 올렸을 때 좀 더 투명하게 발색되더라구여! 보니랑 러들리랑 섞발하면 진짜 넘예..\n좀 더 친해져서 다방면으로 샤용해보고 싶습니다 호호..\n개인적으로 더 추워지면 찰떡일 것 같아요!!",
    "text52": "촉촉한 치크 제품을 너무 좋아하지만 발색이 너무 강하게 돼서 양조절이 항상 어려웠는데 네이밍 크림 블러쉬는 여리여리하면서 맑고 곱게 발색이 올라와서 자연스럽게 예뻐요 :)\n수채화느낌으로 맑게 물든 네츄럴한 크림 치크 선호하는 분들이 정말 만족할 것같아요!\n러들리는 은은한 미지근st 누디 핑크라서 데일리하게 쓰기 좋습니당 🎀🩷",
    "text53": "건성이라 가루제형은 잘 날라가서 크림블러셔로 구매해봤는데 너무 좋아요 촉촉하게 발리고 가루보다 발색이 잘 돼요 픽서를 썼을땐 지속이 잘 되는데 안쓸땐 지속이 아쉽더라구요 계속 덧발라줘야해요 색 너무너무 이쁘고 재구매의사 있어요!",
    "text54": "뭉치지 않게 잘 발라지고 발색이 부담스럽지 않아서 맘에 들어요",
    "text55": "색상 이쁘고 지속력도 오래가여 베이스 무너지지 않아서 만족중 입니다!",
    "text56": "색깔 지속력은 살짝 아쉽지만 색깔은 날라가도 광은 계속 나요",
    "text57": "이 색 어울릴 것 같은 친구 선물하려고 샀는데 잘 쓰고 있대요 ㅎㅎ",
    "text58": "베이스가 너무 까져요....ㅜㅜㅜ색상은 너무 예쁜데 제가 기술이 부족한걸까요",
    "text59": "이제 저 크림블러셔는 러들리로 정착이에요… 너무 예쁘고 속광이 도른놈이에요 진짜 넘예 뉴트럴하니 쌉 연핑크 토끼 여쿨라 핑크 메이크업만 아니면 어디든… 어느 메이크업에나 다 예쁨.",
    "text60": "러들리는 약간 베어그레이프랑 바르면 잘 어울리는 색이에요 ! 발색이 연하지는 않지만 그렇게 진하지 않고 투명하게 올라오기 때문에 손으로 발라도 예쁘게 발색돼요 전 베이스 까짐도 잘 없었어요 광도 예쁘고 만족스러운데 지속력이 조금 짧다는 점이 아쉬웠어요 ㅠ\n\n사진은 왼쪽 베어그레이프, 오른쪽 러들리 발색이에요 참고하시라고 올려봤어요 !",
    "text61": "🍁한달 사용후기\n제형이 촉촉/오일리 해서 여름보다 요즘같은 날씨에 잘 쓰게 되더라구요. 피부톤이 많이 하얀 편인데 발랐을 때 촌스럽거나 유치해지지 않고, 딱 가을/겨울에 따뜻하고 포근해보이는 컬러.. 얼굴에 생기를 불어넣는데 그렇다고 불타는 고구마는 안되서 예뻐요...💓\n크림/촉촉한 타입 선호해서 여러개있지만 백화점 브랜드들 보다도 이 블러셔가 가장 뭉침없이 잘발려서 화장 잘 못하시는 분들에게 추천드려요~저는 항상 손으로 바르고 위에 여러번 덧발라줘도 좋았어요 \n🍁한달 사용 후 별 1개 뺀 이유\n 멀티제품이라고 하지만 개인적으로 입술에 발랐을땐 좀 예뻐보이지 않는..?요플레 현상같은것도 있어서 치크로만 사용해요 그래도 치크로서 기능이 좋아서 다른 컬러도 추가 구입하려구요\n🍁추천드리는 분들\n쌩얼에 주근깨 위에 올려줬을 때 가장 예쁜 것 같아요 그리고 러들리 컬러는 피부톤 상관없이 누구에게나 잘 어울릴 것 같아서 고민된다면 러들리로! \n🍁비교사진 1회 발색/아이폰 촬영\n왼쪽:바비**운 파우더핑크/오른쪽:네이밍 러들리",
    "text62": "사진 상 왼쪽이 러들리, 오른쪽이 보니 컬러\n\n딱 가을, 겨울에 쓰기 좋은 촉촉 블러셔인데 흰색 블러셔가 함께 나왔다니 더욱 눈길이 가더라구요! 봄웜 / 가을웜 라이트 -소프트 / 너무 차갑지 않은 여쿨라 컬러 살짝 쓸 수 있는 사람으로서 러들리와 보니 구매해봤습니다 :) \n\n특히 러들리 컬러는 봄웜, 갈웜 모두가 쓸 수 있는 컬러 같았어요! \n\n1. 촉촉하고 발색이 엄청 맑다!\n기존의 파우더 블러셔는 적은 가루날림과 텁텁하지 않은 뽀용함이 강점이었다면, 이 제품은 딱 뽀용 뺀 모든 장점을 가지고 있어요. 딱 수채화 같다 라는 말이 잘 어울려요! \n\n2. 발색된 뒤 쉽게 지워지지 않는 컬러\n워낙 맑고 촉촉하다보니 지속력이 조금 불안했는데, 겉의 광막은 살짝 날아가더라도 컬러감은 잘 유지가 되더라고요\n\n사실 전 뽀용블러셔단이라서 자주 쓰기 보다는 간단한 메이크업할 때나 컬러 립밤 대용으로도 많이 쓸 것 같아요! \n\n맑고 투명한 블러셔 찾는 분들, 건성 분들, 과하지 않고 맑은 발색을 가진 블러셔 찾는 분들께 강력 추천합니당",
    "text63": "촉한 제형이 빠져있던 요즘 ..\n네이밍 신상 블러셔가 크림 제형으로 나왔다고 해서\n얼른 달려왔습니다 💨💨💨\n\n저는 시즈,로일락, 러즐리 세가지를 구매했어요!\n시즈는 특히 처음보는 컬러라 받아보기까지 넘 궁금했던 거 같아요 ㅎㅎ \n\n시즈는 크림 하이라이터로 잘 쓸거 같구 .. 러들리 너무 예뻐요 치크&립에 손이 자주 갈거 같습니다 네이밍 신상 이번에 일냈네요 .. 첵오에요 !!!",
    "text64": "노란 쿨톤 + 뮤트한 색감 잘어울리는데 왕... 이거 개쩜요\n\n일단 무엇보다 촉촉하게 올라가는데 지속력이 좋아서 피부표현이 진짜 예뻐요ㅠㅠㅠㅠ\n건성인데 환절기라 요즘은 촉촉한 피부표현이 좋더라구요...💗\n\n패키지 보고 엄마도 갖고싶다고 하셔서 두개샀는데 엄마도 너무 고급지다고 좋아하시네여 ㅋㅋㅋㅋ 왕추천입니다~!",
    "text65": "🍐첫 사용 느낌\n오 생각했던것보다 더 예뻐요!! 피부에 자연스럽게 녹아스며들고 크림블러셔+오일밤 섞어놓은 듯한 제형이라 고급스러워요 광대에 발라주면 은은하게 광나고 제 혈색같이 건강한 느낌이에요! 이 색상은 모두에게 어울릴 컬러에요 \n쌩얼에 발라봐서 파운데이션 밀림/벗겨짐은 아직 모르겠지만 주근깨 위에 바르니까 사랑스럽고 컨실러로 붉은 잡티만 가릴래요\n🍐추천드리는 분들\n고급스러운 분위기 좋아하시는 분들 추천! 텁텁함 표현, 촌스러운 화장 싫어하는 분들에게 추천!!\n17호 엄청 밝은 피부톤인데 사진 왼쪽 타 브랜드는 발색이 강하고 파우더리해서 덧바르면 고구마처럼 티나서 조심하는데, 네이밍은 덧발라도 예쁘고 부담없어서 좋아요 \n피부톤 많이 어둡거나 확 티나는걸 좋아하시거나 광없이 파우더리 한 마무리감 좋아하시면 덜 만족 하실수도...? 네이밍은 발색이 안되는게 아니라 수채화 표현이라 저는 더 좋아요! 햇빛에 비췄을때 볼따구랑 입술이 넘 이뻐요...!!\n🍐비교사진\n왼쪽-바비*** 파우더 핑크/오른쪽-네이밍 러들리\n(자연광+형광등 아래서 아이폰으로 찍은 발색입니다)",
    "text66": "처음에는 반신반의했는데, 막상 사용해보니 기대 이상이었어요. 품질도 좋고, 설명한 그대로 기능이 잘 작동해서 너무 만족스럽습니다. 배송도 빠르고 포장도 깔끔하게 와서 기분 좋게 받았어요. 앞으로도 꾸준히 사용할 계획이고, 주변에도 자신 있게 추천할 수 있을 정도입니다. 좋은 제품(서비스) 만들어주셔서 감사합니다!",
    "text67": "바르면 광이 은은하게 나면서 너무 이뻐요 유튜브 추천 보고 샀는데 잘 사용하고 있습니다",
    "text68": "아주아주 촉촉하고 만족합니다 예뻐요 잘샀어요 좋아요 피부가 정말 좋아보여요",
    "text69": "겨울에 쓰기 딱좋은 컬러에여\n촉촉한게 좋을 나이가 되서\n꽤 잘 사용중입니다",
    "text70": "겨울이라 촉촉이템들이 슬슬 땡기기에\n고민없이 구입해봤네요\n색상 패키지 일단 합격드리겠습니다",
    "text71": "정말 어쩜 이리 예쁜거죠??!! 너무 예쁘네요 발색도 딱 적당히 올라가고 글로우한 표햔 정말 짱인듯",
    "text72": "안전하고 빠른 배송해주셔서 잘 받았습니다. 다음에 또 주문할게요.",
    "text73": "생각보다 쿨해서 잘못샀냐 했다가 발생해보니까 딱히 웜쿨 안가릴것같아요 라스트픽으로 싸게샀는데 대만족",
    "text74": "로즈 색상이라 웜톤 메이크업 할 때 잘 어울리네요 너무 진하게 발색되지 않아서 치크로 잘 어울려요",
    "text75": "부드럽게 발리고 저는 퍼프를 사용해서 사용하고 있어 가지고 다닐때 조금 불편함은 있지만 색도 그렇고 발림섬도 좋아요 !",
    "text76": "색상이 맘에 들어요. 크림 블러셔 모으는 중이에요. 광이 예쁜 거 같아요",
    "text77": "통에 담긴것만 보면 발색 진할거같은데 맑고 투명한느낌?이었음",
    "text78": "크래이지한 색감. 크림 블러셔 안 좋아핳는데 아거 진짜 물건임 ㅠㅠㅠ",
    "text79": "제가 처음 사본 크림 블러셔였는데 정말 만족해요! \n크림 블러셔라 그런지 지속력은 떨어지지만 ㅠㅠ \n색감도 예쁘고 너무 연하지도 진하지도 않은 적당한 발색력이 좋앗어요 \n또 제 기준에서는 베이스가 벗겨지지도 않고 얼굴에 잘 스며드는 느낌이 들어서 만족했습니다 \n가끔 쌩얼 메이크업할때 틴트 대신으로 립으로 쓰기도 했어요 개인적으로 정말 좋앗습니다",
    "text80": "도장퍼프 같은걸로 바르면 꽤 편리하게 바를 수 있어서 좋아요! 색감도 예쁘고 발색도 좋은 편이라 쌩얼 메이크업할때 립으로도 바르기 좋아요!! 다만 촉촉한 블러셔라 지속력이 좋을 줄 알았는데 제가 사용하는 여러 가루 블러셔보다도 지속력이 짧아요 😂😂😂 블러셔 색감이나 분위기도 다 마음에 드는데 지속력이 진짜 아쉬워요…ㅠㅠ",
    "text81": "개인적으로 눈화장을 진하게 하는 편을 선호하지 않기 때문에 화장 할때 포인트로 \"블러셔\" 를 정말 신경쓰고 그만큼 좋아하는데요,여러 블러셔를 써보았지만 그 중에서도 제일 선호하는 타입은 크림 타입 블러셔 입니다.제 피부 타입이 건성이기 때문에 가루 블러셔는 자칫 잘못 바르면 화장이 다 뜨고 각질부각이 너무 심해지더라구요 .. 😂 그래서 크림타입 블러셔를 제일 좋아하는 편인데 이 크림타입 블러셔도 마음에 쏙 드는 제품을 찾기가 정말 어려웠습니다. 화장이 밀린다거나, 모공부각이 더 심하게 된다거나 지속력이 아쉽다거나 이런 문제들 때문에 늘 유목민 신세였는데 주변에 친구가 네이밍 신상 블러셔를 정말 강추 하길래 빌려서 사용해보았더니 발색력+밀착력이 너무 좋더라구요..? 셀카를 찍을때도 사진에도 블러셔 발색이 은은하니 이쁘게 보이더라구요 .. (그날 인생샷 건짐)세일도 하길래 쟁여두고 쓸 생각으로 잔뜩 구매했습니다.웝톤 쿨톤 할 거 없이 잘 어울리니 저 처럼 화장 중 블러셔를 제일 신경쓰고 크림타입 블러셔를 좋아한다면 아묻따 구매하세요 .. 🎀 이거 진짜 찐입니당.",
    "text82": "촉촉한 블러셔 찾고 계신다면 강추 ..\n발색이 여리여리하고 자연스럽게 올라와서 데일리, 신경쓴날 둘다 사용할 수 있어 좋아요.\n\n시즈로 콧등에 발라주니 깨끗한 메이크업이 되더라구요..!\n자연스러움을 강조하는 사람이라 손이 완전 자주 갑니당🩷\n\n평소 쿨톤 화장을 즐겨할땐 로일락 컬러를 쓰고\n웜톤 화장하고 싶을땐 러들리 써줬어요.\n다른색도 곧 살 것 같아요.\n\n타사 제품들은 볼에서 뭉치거나 발색이 너무 진해서 과하다고 느껴지는 제품들이 많았는데\n네이밍은 그런느낌 없어서 좋아요!\n\n클린한 메이크업, 데일리 메이크업 즐겨하시면 꼭 구매해서 사용해보세요!!",
    "text83": "갈웜분들 여기 좀 보고 가세요..\n(제 피셜) 색조 맛집이라고 생각하는 네이밍에서 제대로 나온 것 같아요\n러들리랑 보니 두 컬러 질렀는데 둘 다 편하고 자연스럽고 귀여워요 (?)\n제형 자체가 촉촉하고 보기엔 색이 찐해보이는데 얼굴에 올리면 착붙이고 절대 쨍하지 않아요\n물론 저는 까무잡잡한 편에 속하는 23호 갈웜이라 하얀 분들이랑은 매우 다를 수 있습니다\n제 얼굴에는 여러번 덧발라도 부담스럽지 않아서 양조절 걱정안해도 되고 크림 블러셔라 바르기도 편했어요!!!\n\n크림블러셔 도전하느라 유명한 ㅍㄷ팟도 써봤는데 너무 물컹하고 패키지도 무거운데 양은 적고.. 그랬는데 크림블러셔는 이걸로 정착하면 될 것 같아요 👼\n웜톤으로서 ㄴㄷ팝이 인생 블러셔였는데 러들리가 딱 흰끼없는 ㄴㄷ팝 느낌이라 피부에 찰떡으로 데일리로 바를 수 있어요 약간 블러셔 한 느낌은 나는데 혈색+분위기 있는 느낌 연출 가능합니다\n가끔 귀여운 척 하고싶을 때는 보니 추천합니다!!!!\n속광블러셔처럼 피부에 착 붙어서 발색 올라오는데 너무 이뻐요,, \n\n아마 여름이었으면 크림 블러셔 바르고 파우더 처리 해줬을 것 같은데 어차피 건성인데 슬슬 찬바람 불어서 이정도 광은 딱 보기 좋은 정도일 것 같아요 😉",
    "text84": "색이 너무 이쁩니다 보니 색과 러들리가 가장 마음에 들어요!\n색 고민 하시는 분들 보니랑 러들리 둘 다 들이세요!\n완전 강추! 발림성도 너무 좋아요ㅜㅜㅜㅜ\n네이밍 앞으로도 열일 부탁드려요 제 통장을 드릴게요\n💸💰💵💸💶💴💲💷💳",
    "text85": "릴바레 보다 가벼운 크림치크네용\n색은 고급+분위기 낼 수 있는 차분한 두근빔 느낌입니당",
    "text86": "촉촉한 크림제형 블러셔 구매하고싶어서 샀어요\n제형이 고체인데 문지르면 녹으면서 발색됩니다\n보기보다 연하게 발색되고 색상은 고급져요!",
    "text87": "오 색감 아주예쁨. 오 적당한 광\n제형이 딱딱해서 색상이 많이 안묻어남 (= 발색조절이 쉬움)\n자연스럽게 혈색을 밝혀줌 (인위적이지 않음)\n파데가 밀릴진 모르겠는데 가볍운 피부화장 위에 올렸을땐 자연스러움. 바르는 기술이 필요할듯",
    "text88": "촉촉하고 발색도 잘되요. 겨울철에 딱이어서 자주 사용중입니다.",
    "text89": "엄청 촉촉하다\n기초가 벗겨지므로 반드시 블러셔 미니퍼프 필요하다\n발색 순식간에 진해지므로 조심해야한다",
    "text90": "이게 진짜 물광속광블러셔 유명한 샤넬 어뮤즈 꺼지삼 얘가 최고. 베이스 벗겨지지도 않고 제형이 단단해서 양조절하기도 체고",
    "text91": "다른 크림치크들과 다르게 찐득거리지않고 부드럽게 발려서 좋았어요! 먼지도 덜붙고 색도 자연스러운 혈색같이 발색돼서 웜쿨 둘 다 사용하기 좋을것같아용 손으로 발라도 고르게 발색되는게 가장 맘에들었어요!🥹",
    "text92": "사진 왼쪽이 러들리입니다\n뭔가 리뷰보고 홀린듯 샀는데\n색상이 어떻게 써야할지 잘 모르겠어요 🤔\n립으로 섞어 쓸지 시즈랑 섞어볼지 고민입니다",
    "text93": "라스트픽에서 보다가 후기보니 좋아서 샀는데, 색상도 예쁘고 촉촉하고 오래가요. 다른 색도 추가로 더 샀어요",
    "text94": "색이 너무 맘에들어요 진짜 피부도 좋아보이고 색도 이뻐서 계속 바릅니둥 추천해여",
    "text95": "여쿨분들께 찰떡인 컬러예요 💗\n발림성이 워낙 부드러워 치크앤 립으로도 충분히 활용 가능할 수 있구요 \n네이밍은 워낙 색감천재로 유명한만큼 .. 너무 색감이 만족스러워요 💛😭\n지금 분위기에 맞게 잘 사용할 수 있을 것 같습니당 !\n(사진보다 더 어둡습니다 !)",
    "text96": "베이스 하고 바르면 뭔가 다시 원래 피부로 돌아간 것 같은 발색.. 이뿌긴 한데 아쉽네요",
    "text97": "발색이 옴청 확 되는게 아니라 은은하게 발려서 오히려 양 조절이 쉽고 색이 너무 이뻣어요!!",
    "text98": "제일 기대했는데 역시나 색 너무 이쁘네요!\n촉촉하고 맑게 올라가서 광이 차르르 도는데 너무 이뻐요\n피부가 건조해서 개인적으로 파우더타입 블러셔 잘 못쓰는데 너무 좋아요",
    "text99": "러들리와 함께라면,,내 추구미 올웨이즈 청초,,,걸🩷\n\n드디어 강림하신 가을에 슬슬 피부가 건조해져서 촉촉한 블러셔 사용해보려 구매했습니다!\n\n이런 촉촉타입 블러셔들은 특히나 양조절하는게 똥손인 저에겐 너무 어려웠는데ㅠ 세상에나…네이밍 함께라면 나 금손이 되,,,🌟\n\n진짜 손으로 톡톡바르면 이거 내 원래 혈색이야ㅎ\n엄마도 깜빡속는 이 자연스러움…특히 생얼이나 청초한 메이크업에…기절…\n\n사용감이나 제형도 마음에 들었는데 역시 화장품은 색이 이뻐야지요. 핑크인듯 누드인듯 웜인듯 쿨인듯 진짜 딱 그 어딘가의 오묘-한!! 위드*웃 컬러 잘쓰고 있었는데 앞으로 계절엔 러들리 이것 더 잘써버릴거 같아요!!\n\n이미 데일리 파우치에서 열일중- 아주아주 대만족 입니다!!",
    "text100": "촉촉해서 포인트로 발라주기에 좋아용! 그리고 크림치크인데 컬러가 굉장히 진해서 유의할 사항이라면 유의할 사항같아요. 릴바레랑 비교했을 때 더 촏촉해요",
    "text101": "라스트픽으로 저렴하게 구매했습니다. 촉촉한 타입이라 무난하게 사용가능해요",
    "text102": "잘 사용하고 있어요! 가을이라서 색조를 다 바꿨는데 은은한게 가을여자같고 좋아요 요즘 날씨랑 잘 맞아서 그런가 손이 자쥬거요",
    "text103": "크림블러셔중에 제일 투명하게 올라가고 \n색이 어떻게 이렇게 뽑았지? 싶을 정도로 예뻐요 \n근데 티나게 올리려면 여러번 올려야하고 그러면 베이스가 벗겨지는,,,\n그래도 예뻐서 손이 자주 가요",
    "text104": "뺨에 바르면 속광이 촉촉하니 이뿝니당\n베이스는 좀 까지는데 툑툑 살살 바름 괜찮아요",
    "text105": "레드 톤이 생각보다 강해요. 여리여리하게 연한 색으로 발색이 됩니다.",
    "text106": "예뻐요 브라운 잘받는 여뮤나 가을뮤트 추천드려요 핑크 베이지 색입니다",
    "text107": "단단한 밤 타입이라 컬러가 투명하게 올라오고 광도 이뻐요 그런데 처음 개봉 했을 때부터 구매한 모든 제품 표면에 얼룩이 있더라구요? 제조 과정을 몰라서 불량인지는 모르겠지만 약간 찝찝한 마음은 드네요ㅠㅠ 컬러는 너무 이쁩니다 다이소 손앤박보다 훨씬 더 단단해서 투명하게 발려요",
    "text108": "단단한 밤 타입이라 컬러가 투명하게 올라오고 광도 이뻐요\n그런데 처음 개봉 했을 때부터 구매한 모든 제품 표면에 \n얼룩이 있더라구요?\n제조 과정을 몰라서 불량인지는 모르겠지만\n약간 찝찝한 마음은 드네요ㅠㅠ\n컬러는 너무 이쁩니다\n다이소 손앤박보다 훨씬 더 단단해서 투명하게 발려요",
    "text109": "다이소 손앤박같은 정도의 경도고 색깔은 맑고 예쁜 핑크베이지예요 너무예쁨 드디어 위시청산함",
    "text110": "이거는 유일한 단점이 뚜껑 때문에 색을 바로 못 찾는 거 말고는 없어요 립에 활용해도 좋고 진짜 너무너무 예뻐요 넘 맘에 들어유",
    "text111": "요즘 촉촉한 블러셔에 빠졌는데 이 제품 정말 넘 맘에 들어요 샵에서 쓰는 거 봤는데 립에도 쓰시더라구요!! 나두 따라해야지ㅎㅎ 간만에 맘에 드는 크림블러셔 발견..🤍",
    "text112": "요 정도 느띰이에여 제가 피부가 어두운데\n엄청 자연스러운게 장점이저 단점인것같아요\n피부 하야신 분들은 더 좋을듯요",
    "text113": "이쁜 로즈색이예요~\n손으로도 쉽게발리고 엄청 촉촉해서 광나는 피부표현 할 수 있어요!! 두세번 덧발라야 색 올라오고~ 워낙 촉촉해서 지속력은 좀 짧아요ㅠㅠ",
    "text114": "좋고 발림성도 좋는데 팔에 발색할때랑 좀 많이 다르고\n불타는 고구마된 느낌이고 바르고 흰끼도는 블러셔로 조금 잡아줘야 딱 알맞음 그럼 팔목 발색나옴",
    "text115": "가을 웜톤이라 고르는데 매우 신중했는데\n전 피부가 까만데 내추럴하게 잘어울리는것같아요",
    "text116": "평소 네이밍 파우더 블러셔 자주 쓰는데 이번에 크림 제형이 나와서 구매해봤어요 ! 색 하나하나 너무 잘 나왔고, 블러셔만 발랏는데 물광 메이크업 한 것 처럼 피부에 광 표현이 됩니당 🫧 이제 색조는 믿고 쓰는 네이밍!",
    "text117": "에버닌은 딱 로즈빛 핑크에용! 가을에 바르기 너무 좋고 특히 뮤트톤분들이 바르면 너무 예쁠듯..! 컬러가 다양해서 좋네요 ㅎㅎ",
    "text118": "정말 촉촉한 블러셔에요!\n그만큼 지워지기도 쉽고 지속력은 아쉽지만 바를 때 들뜨거나 뭉치지는 않아요 \n이건,, 어쩔 수 없는 부분이겠죠 \n다만 러들리는 여쿨이 바르기엔 너무 웜하네여ㅠ 색상은 실패했지만 다른 색상으로 재구매 의사는 있습니다!\n이건 여쿨이 바르면 더워보이는 색이에요..",
    "text119": "요거 볼에 올리면 광택감이 너무 이뻐요~ 진짜 물먹물먹 느낌으로 올라옵니다 제형 손으로 녹일때는 그렇게 끈적이거나 막 묽거나 하지 않은데 피부위에 올려야 표현이 찐이에요! \n뚜껑있는 단지타입이라 컴팩트하고 가지고다니기도 좋아요~~",
    "text120": "촉촉하고, 밀키한 느낌이라 색감은 정말 이뻐요 부드러운 로즈컬러라서 웜쿨 상관없이 다 잘 어울리는 혈색도는 느낌인데 (드뮤어룩 하기 좋고) 문제는 너무 연해요 발색이 ㅎㅎ 퍽퍽 올리게되니까 촉촉한 것도 조금 끈적거리는 느낌이고, 지속력이 짧아 조금 아쉽네요 색은 정말 이쁩니다 !",
    "text121": "파우더 타입의 볼터치는 베이스 메이크업을 항상 무너트려서 크림 타입은 덜 하다하여 구매해 본 제품.\n\n확실히 베이스 덜 무너트리기는 하나 크림타입은 지속력이 안 좋은 듯. 파우치에 넣고 계속 덧발라주면 괜찮을 듯 하지만 나는 귀찮아서 파우더 타입이랑 섞어 발라 지속력 끌어올림.",
    "text122": "색감은 뉴트럴한 로지라서 쓰기에 좋은데 발색이 너무 연한 것 같아요 ㅠㅠ ㄷㅇㅅ에 파는 ㅅㅇㅂ 멜로우랑 느낌이 비슷한데 발색 자체는 그쪽이 더 잘 나오는 것 같아요. 색감은 이게 좀 더 밀키해서 피부톤 덜타고 생기로즈느낌 크림블러셔중에 은은한거 좋아하시면 추천합니다. 약간 힌스 래디언스 텐더로즈?보다 웜합니다",
    "text123": "✅ 단단한 제형, 약간 립밤st\n✅ 러들리 = 가을웜 추천\n\n🍁 r e v i e w\n- 웜한 로즈 핑크\n- 갈웜이 베스트일 듯\n- 일반 크림 블러셔보다 단단한 제형 (잘 안 녹는 게 장점이자 단점)\n- 손가락으로 바르면 발색이 엄청 연함 (퍼프 추천)\n- 퍼프로 힘줘서 문지르듯 묻혀야 발색 잘됨\n- 생각보다 촉촉하지 않음\n- 덧바르면 약~간 끈적임 있음\n- 피부화장 벗겨지지 않음\n- 크림이다 보니 요철, 모공 커버 안됨 (최대 단점)\n- 지속력 괜찮음\n- 제형이 개인적으로 불호였음 (립밤스러움)\n- 재구매 의사 ❌",
    "text124": "가을에 잘어울리는 로즈 색상이에요~ 저는 여름뮤트톤이라 웜할까봐 걱정했는데 딱 뉴트럴톤 정도라 웜쿨 상관없이 뮤트톤 분들은 잘 어울릴것 같습니다ㅎㅎ 크림치크라 텁텁한 느낌없이 말갛게 올라가서 예쁘고, 다른 크림제형은 발색이 너무 강해서 양조절이 어려운데 이제품은 수채화같이 맑아서 여러겹올려도 좋아여:) 다만 요즘 유행하는 윤광?까지는 잘모르겠습니다",
    "text125": "러들리 컬러 너무 이뻐요.. 혈색을 주면서도 분위기 잇는컬러.. 추천!!!!!🫶🏻\n\n손가락 또는 퍼프로 문질러서 피부에 올리면 광이 차르르 돌아서 촉촉 메컵에 제격이에요\n\n많이 올려도 색이 부담스럽게 올라오지 않아서 화알못들에게 추천\n\n시간 지나면 좀 색이 없어지는데 또 바르면 되죠,… 컬러, 피부표현이 너무 이뻐서 감수 가능…..",
    "text126": "✅ 단단한 제형의 크림 블러셔\n✅ 러들리 = 가을웜 추천\n\n🍁 r e v i e w\n- 웜한 로즈 핑크\n- 갈웜이 베스트일 듯\n- 일반 크림 블러셔보다 단단한 제형 (잘 안 녹는 게 장점이자 단점)\n- 손가락으로 바르면 발색이 엄청 연함 (퍼프 추천)\n- 퍼프로 힘줘서 문지르듯 묻혀야 발색 잘됨\n- 생각보다 촉촉하지 않음\n- 덧바르면 약~간 끈적임 있음\n- 피부화장 벗겨지지 않음\n- 크림이다 보니 요철, 모공 커버 안됨 (최대 단점)\n- 지속력 괜찮음\n- 재구매 의사 : 보류",
    "text127": "크림치크 별로야 인간의 네이밍 크림치크 사용감 후기는 로일락 홋수에 상세히 기재해놨고요 ! \n여기서는 색감만 이야기해보자면 러들리 컬러는 뉴트럴의 끝판왕이 아닐까 싶습니다. 웜쿨 안가리고 사용할 수 있고 섞발도 예쁠 것 같아요 \n발색이 은은해서 더욱 더 모든 톤이 두루 사용하기 좋을 것 같다고 자부합니다.\n저는 크림치크를 가벼운 메이크업할 때 주로 사용하게 되는데 \n기존에 가지고있는 투명하고 건강한 피부에 요 색감이 더해지면 정말 청순은은 대만영화 여주인공 st 느낌이 날것같아요 (볼만요..)\n크림치크 구매 족족 어렵고 실패률이 컸는데 제품력과 색이 마음에 드는 제품을 만나 기분이 좋습니다 ~",
    "text128": "촉촉해서 발색이 엄청 연하게 될 줄 알았는데\n발색 진~~짜 잘되구요!\n매트블러셔에 스틱하이라이터로 광 낼 필요없이\n이 제품은 딱 블러셔 하나도 반딱반짝 탱글한 볼 완성입니다!\n쌩얼에 사용해도 너무 좋고 섀도우랑 쉐이딩까지 올인원으로 사용해도 괜찮았어요!!!\n데일리로 아주아주 잘 쓰고있는 제품입니당",
    "text129": "평소에 글로우 처돌이인데 네이밍에서 크림 블러셔 나왔다고 해서 구매해봣어용!! 한번 슥 발라봤는데 광이.. 왜케 예쁘죠;; 색감도 진짜 데일리로 쓰기 딱 좋은 컬러들로만 모엿어요!! (위에서부터 본, 에버린, 러들리입니다)\n네이밍 기존 블러셔도 잘썻는데 저는 이것도 손이 넘 잘가요!!\n하 그냥 구매하세요 😭😭 요즘 이거 들고다니면서 매일 바르고잇어요",
    "text130": "약간 반투명하게 묻어나요 \n발색이 빡 되는 크림타입은 아니고 엄청 문질러도 투명하게 묻어나는 느낌? \n그래서 여러번 레이어링 하면서 농도 조절해요.\n약간 뉴트럴~웜 사이 로즈컬러인데 미지근하고 차분한 느낌이라 휘뚤마뚤 쓰기 좋아요. 특히 회사 같은 곳에선 너무 색조가 강하거나 눈에 띄는 것보단 은은하게 혈색만 주는게 더 보기 좋으니까 ..\n고정도 컬러고 고정도 발색이에요.\n은은하게 막 쓰기 좋은 ~",
    "text131": "크림 블러셔, 파우더 블러쇼, 리퀴드 블러셔,,\n올리브영뿐만 아니라 여러 곳에서 사기도 하고 하나씩 쟁여두는 스타일인데 \n크림 블러셔 중에 탑쓰리에 듭니다 👍🏻\n발림성은 당연히 좋지만 가장 좋다고 느낀건 \n속광처럼 비춰지는 발색이예요 \n발색이 안되는건 아니예요 다만 느끼는 강도는 다를거같아요 \n아직 테스트제품이 안나와서 그냥 사서 써봤는데\n발색이 정말 크림처럼 (팟제품, 밤제품 등) 선명하고 뚜렷한 발색을 원하시면 이 제품 별로라고 느낄 수 있어요\n\n은은한 발색이 강점이자 매력이라고 생각해요\n그걸 겨냥해서 만든 제품같구\n근데 생각을 해보니 써보진않았지만 샤넬의 유명한 립앤치크?를 염두해두고 만든 제품인지 약간 비슷무리하다 느낌이예요 실제로 써보지않아서 ㅠ .ㅠ 비교가 안되지만\n\n요 색상은 누디핑크라고 명시되어져있지만\n저한테는 누디한 핑크느낌은 아니고 \n약간 누디로즈...가 어울릴거같았어요(로즈빛이 감돌다)\n맨날 러이트한 뽀용한 핑크를 바르다가 이걸 발라서 그헌지 로즈느낌이었고 , 이위에 파우더블러셔로 마무리를 해주는데 잘 어울려서 만족합니다",
    "text132": "촉촉해요! 발색력이 좀 약하긴 한데 이쁜 말린 장미 색입니다",
    "text133": "라스트픽 하길래 구매했어요 만족합니다 추천드려요 색상 이쁩니다",
    "text134": "입술이 편안하고 보호되는 느낌이라 립밤 대용으로도 충분합니다.",
    "text135": "여름보다는 가을 겨울에 어울릴 듯한 색상이에요! \n봄웜라인데 자연스럽게 이쁘더라구요!\n손으로 바르면 반짝빤짝하니 광이 도는데 발색은 좀 약하고, 미니퍼프로 바르면 광은 덜한데 색상은 잘 나와요!",
    "text136": "색상도 거의 똑같고 퍼프로 잘 바르면 뭉치지 않고 예쁘게 발려요.",
    "text137": "메이크업 위에 발라보진 않았지만.. 대충 선크림 바르고 블러셔 할 때 너무.. 클린 걸 mood가 됨… 혈색잇는 색깔 넘 예쁨!!",
    "text138": "라스트픽으로 5천원대에 샀는데 너무만족합니다\n촉촉해서 피부도 광나면서 좋아보이고 손으로 발라도 베이스 안까져요 근데 손으로 바르면 발색이 잘 안되서 핑거퍼프로 발라주면 훨씬 발색 잘됩니당",
    "text139": "촉촉한 재형이고,\n색은 핑크와 빨강이 오묘하게 섞였지만 빨강이 좀 더 진한 느낌입니다. 사과 색깔이라 예뻐요.\n베이스로 다른 블러셔를 깔아주고 포인트로 올려주고 있는데, 더운 여름에도 광나고 싶은 부분만 살짝씩 올려줄 수 있어서 좋습니다.",
    "text140": "네이밍은 진짜 제형이 좋은것같아요\n크림블러셔 제품들 진짜 많은데 그중에 맘에들정도로 \n진짜 좋다고 느껴지더라구요\n굳이 비교하자면 얼터 크림블러셔는 흰끼가 바탕에 깔려있는듯하게 발리는 편이고 네이밍은 흰끼가 없이 물에 탄듯 묽게 발색되는 그런 느낌이에요\n그래서 조금 더 네추럴한 화장했을때 잘 어울렸고\n글로우하게 표현한 피부표현에 더더 잘 어울리더라구요",
    "text141": "색상은 장미꽃을으깬듯한 진짜 정석 로즈색상\n거기에 핑크 한방울 딱 들어간 느낌의 \n가을 겨울 바르기 너무 예쁠색이라 \n받자마자 이거부터 발라봤어요!\n촉촉하게 발리는데 볼에 바르면 찐득거림도 없고 베이스도 안벗겨지더라구요\n그래서 속광블러셔 표현에 제격입니다!\n근데 생각보다 지속력이 좀 약한것같더라구요\n이런 타입은 피부에 잘 붙어있어서 \n지속력괜찮은것들도 있는데 이건 엥? 왜 없어져있지? 싶어서\n다시 바르게되는... 그래서 지속력은 좀 떨어진다고 느꼈어요!\n그래도 색이 예쁘고 발색도 잘되고하기때문에 계속 쓰게되는거같아요",
    "text142": "지렸다 ㅠㅠ 네이밍 드디어 일 쳤군요\n일단 바른 직후 밀착력이 너무 좋아서 놀랐고요\n발색이 너무 뽀용해서 2차로 놀랐고요\n바른지 4시간이 지나도 피부 밀림 하나도 없어서 3차 놀람\n\n다들 왜 블러셔로 사용하는지 이제 납득 완 ㅇㅇㅇ\n봄웜 라이트? 그냥 일단 구매하고 보세요\n양도 다른 상품에 비해 많은 느낌이 있습니다👍👍",
    "text143": "촉촉 속광 뿜뿜하는 블러셔를 찾고 있다면?!\n네이밍 소프티 크림 블러쉬 어떠신지요..??🤭\n\n색이 너무 예뻐서 고민하다 무려 3개나 질러버렸어요..💸\n\n크림 타입 블러셔를 처음 사용해보는 거라\n색감 조절이 어렵지 않을까 싶었는데\n과하지 않고 은은하게 발색되는 크림 블러셔라\n색 조절하기에 용이하더라고요!\n\n또, 베이스 메이크업 위에 발라도 밀리지 않고\n속광이 올라와서 피부가 예뻐보였어요✨\n\n🩷러들리 : 은은한 로즈 핑크 색상으로 가을웜톤부터\n봄웜톤까지 데일리로 사용하기 좋은 블러셔예요.\n실제로 손이 자주갔던 색상이에요!\n\n🧡보니 : 봄웜에게 찰떡일 것 같은 피치 코랄 색상 블러셔로\n화사한 메이크업 할 때 사용하기 좋을 것 같아요!\n\n🤎애버닌 : 가을여신 분위기를 내고 싶다면 애버닌 추천!!\n누디 브라운 컬러인데 은은하게 발색되어서 너무 예쁩니다..!\n\n윤광 메이크업을 좋아하고\n은은하게 발색되는 크림 블러셔를 찾고 있다면\n네이밍 크림 블러셔 완전 추천합니당🙌🏻",
    "text144": "저는 시즈, 러들리, 로일락 이렇게 세 색상을 구매해봤어요\n\n♥️러들리♥️\n\n☺️우선 패키지가 너무 예뻐요..거울같은 뚜껑을 볼 때마다 기분이 너무 좋아져요 진짜 예쁨....\n☺️그리고 어느 정도 무게감도 있고 너비도 있어서 그립감이 좋아요. 사용하기 편해요!\n🤔그런데 러들리를 발색해보다가 ‘어? 샤넬 저렴이라고 유명한 다이소랑 비슷한가?’ 하는 생각이 들어서 비교를 해봤는데 확실히 달라요! \n• 러들리가 조금 더 채도가 빠져있고 제 얼굴에 올려봤을 때 덜 더워보이고 러들리가 훨씬 맑게 올라와요!\n• 물 탄 느낌이 더 강해서 그런지 발색이 더 고르게 올라오고 바르기 더 쉬운 느낌!\n\n\n🤍시즈🤍\n\n하이라이터용으로 주로 사용하려고 구매했는데 생각보다 바르기가 쉽지 않고 뽝!코!뽝!하이라이터! 느낌을 좋아하시는 분들은 별로 선호하지 않을 것 같아요. 그래도 섞어서 사용하기에 너무 좋음!",
    "text145": "패키지는 네이밍답게 너무 예쁘고요!!\n연하게 올라가서 양조절하기에도 좋은것 같습니당\n전 23호 어두운 피부라 3-4번 덧발라줬어요!\n\n사진은 가지고 있는 네이밍 블러셔들이랑 비교해봤어요(필로우, 베이글)\n가을뮤트~딥 한테 찰떡은 아니지만 색감이 흔하지 않게 예뻐서 만족합니당",
    "text146": "가을에 바르기 좋은 컬러라서 구매하고 아직 묵혀뒀는데 날씨가 선선해져서 이제 사용하려구요 이전에 다른 색상 사용했을때는 투명하게 발려서 피부가 너무 좋아보이는 제품이에요",
    "text147": "발색좋아요 끼임도 없고 지속도 오래 갑니다! 볼터치 잘 사용안하긴 하는데 긍래도 조하여",
    "text148": "짱 색깔이 이뻐요 뮤트톤 그리고 되게 촉촉한데 생각보다 컬러가 조금 투명하게 나와서 한 3번? 정도는 발라야 어느정도 색감이 나오는 편이에요!! 그래서 더 양조절 하기가 좋다고 해야하나 원래 가루 블러셔 쓰고 있었는데 너무 진해서 안 좋았는데 얘는 조금씩 조금씩 바르면 색이 더 올라오니까 그 부분에서 좋은 것 같아용",
    "text149": "겨울동안 쓰려고 삿거든요! 일단 크림블러셔라서 확실히 발색은 엄청 잘 되구요! 러들리가 웜인데 생각보다 그렇게 엄청 웜해보이지는 않아서 샀는데 제가 느끼기에는 뉴트럴쪽에 좀 더 가까운 것 같아요! 웜인데 핑크핑크가 좋다해도 이거 추천드리구요😚😚",
    "text150": "일단 본통 색은 너무 이뻐요\n발랐을때 발색도 너무 이쁘구요\n근데 발색이 살짝 연해서 아주 많이 묻혀야하네요\n하지만 엄청 딱딱해서 많이 묻히기도 힘들어요ㅠ\n자연스러우면서 글로시한 연출 가능하고 이 가격에 이정도 퀄리티면 하나쯤 있으면 좋을듯해요🩷",
    "text151": "4가지 색상을 구매했는데 다 너무 예쁘고 특히 포현이 자연스러우면서도 예뻐요!! 색상과 제형이 잘어울려서 어라 왜이렇게 얼굴이 분위기있고 고급스러워보이지? 했는데 블러셔 역인것 같더라구요? 다 너무 예쁜데 저는 쿨톤이라그런지 확실히 쿨컬러들이 잘받았습니다! 지속력도 좋고 완전 마음에 들어요.\n시즈 컬러는 하이라이터나 섞발해주는데 쓰고 있습니다! 단독으로만 써도 충분히 예뻐서 시즈컬러는 이미 다른 블러셔 많은데 이런제품도 있어보고싶다하시면 추천드려요! 후회는 안합니당 소장가치있어요",
    "text152": "<러들리 컬러> 정말 무난하게 쓰기 좋은 핑크!! 뽀용하기보단 혈색같은 자연스럽고 차분한 느낌입니당\n다이소 멜로우랑 비교하면 좀 더 핑크기 돌고 차분했어용\n\n나 크림블러서 발랐다!!!! 하는 광 느낌이 아니라 진짜 자연스러운 피부 광? 로션 잘 바른 것 같은 피부 좋아보이는 속광느낌이 나고 투명하게 얹어져서 양조절이 쉬워서 크림블러셔 입문템으로도 좋을것 같아용\n향은 거의 없는데 이 점도 맘에 들었어요~~",
    "text153": "봄라이트 페일 베스트 차선 여라이트 페일인 사람으로 네이밍 크림 블러셔 중에서는 보니가 최선이었습니다...\n써보고는 싶고 엄한 색을 얼굴에 올리면 안색이 죽어서 무조건 그나마 밝고 덜 탁한 크림 블러셔 찾았는데 오 보니 색 이뻐요!!\n매장에서 발색해보고 바로 보니 두개 결제 완~!~!\n러들리는 그냥 가을이니까 바르고 싶어서 삼 ㅎ\n네이밍,, 릴리바이레드 순수빔 복숭빔 같은 색도 크림블러셔로 내주면 안되나요,,,제발요 ㅠㅠ\n발색진짜 맑게 올라와서 넘 좋네요 혈색 같고!!!\n러들리는 가을 추천!!",
    "text154": "색깔 진짜 차분하고 무난하게 예뻐요.. 크림 블러셔라 촉촉하구요",
    "text155": "색 고민 많이했는데 색이 진짜ㅠㅠ 진짜 예뻐요!! 손등사진 맨 오른쪽에 발려있는게(왼쪽에 있는건 하ㅌㅍㅅㅌ 모카무스 립펜슬+틴트니까 색 참고하세용) 요 제품이고요. 색 진짜 은은하면서 예쁜데 뭔가 금방 다쓸것 같은 슬픔 예감이 듭니다",
    "text156": "* 작성자 피부타입 : 21~22호 여름뮤트\n\n요즘 날이 선선해져서 그런지 촉촉한 피부 표현이 추구미가 되어서 적당한 제품을 찾던 중에 구입하게 되었어요!\n\n패키징도 네이밍다운 실버라 마음에 들었고, 색상은 요즘 계절에 딱 맞는 미지근한 로즈 계열의 컬러였어요! 한 톤 다운된 컬러지만 얼굴이 칙칙해보이지 않고, 밤 타입과 잘 어울리는 은은~우아 한 컬러감이라 너무 마음에 들었습니다 ㅎㅎ\n\n아직 오랜시간 사용해보지는 않았지만, 밀착력은 생각보다 좋은 편인 것 같아 얼굴에서 겉도는 제형은 아닌 것 같았습니다! 제대로 한번 사용해보고 괜찮다면 여러가지 색상 다 구입할 것 같아요 :)",
    "text157": "네이밍 립 잘 쓰고 있었는데 크림 블러쉬 나왔다고 해서 얼른 구매했습니다! 택배 오자마자 뜯었는데 왠걸 포장 너무 스타일리쉬하고 예뻐요! 용기도 얇고 적당한 크기라 작은 가방에도 충분히 가지고 다니면서 수정 화장 할 수 있을 거 같습니다🥰 짧은 가을 지나고 곧 겨울이라 유용하게 잘 쓸 거 같아요~~!\n\n🥀러들리🥀\n구매한 것 중 가장 마음에 드는 색상이에요! Mlbb로 누구에게나 잘 어울릴 것 같은 컬러감입니당🥹 평소 진한 화장 안 좋아하는데 말린 장미 느낌에 연하게 물들듯 발색돼서 너무 잘 쓸 거 같아요🥰",
    "text158": "블러셔로 유명한 네이밍에서 나온 제품이라 망설임 없이 바로 구매했어요!\n제형: 단단하지만 체온으로 녹으면 쉬어하게 녹아서 발립니다! 참고로 손이 닿아도 물처럼 녹지는 않고 본 제형의 단단함은 유지돼요\n색상: 개인적으로 활용도 가장 높은 색이라고 생각되는 뉴트럴한 핑크색이예요! 어떤 메이크업에도 무난하게 잘 바를 수 있을 것 같아요\n처음에 제품 받아보고 생각보다 단단해서 블러셔로만 활용 가능할 줄 알았는데, 볼에 올렸을 때 투명하게 올라오는 광이 입술에 발라도 비슷하게 유지되어 너무 좋았어요!\n사진은 순서대로 러들리/에버닌/로일락, 로일락/에버닌/러들리예요!",
    "text159": "가을이여서 촉촉한타입을 쓰고 싶었는데 때마침 네이밍에서 크림타입 블러셔가 나왔네요 기존네이밍블러셔도 너무 잘쓰고 있어서 힛팬을 다 봤었는데 이번크림타입도 잘쓸것 같아요 💛\n러들리는 가을메이크업에 꼭 가지고 가야하는 기본 블러셔 색상인것 같아요 은은하게 피부가 좋아보이네요 예쁘게 맑게 발색되서 데일리템으로 잘 쓸것같아요",
    "text160": "와 제품패키지 너무 예쁜거 아닌가요? 네이밍쿠션이랑 같이 쓰면 찰떡>.< 색상이 은은해서 바른듯 안바른듯 원래 제 볼같고 촉촉하니 좋아요! 무르지않아서 단단한것도 맘에 들어요 부드럽게 발리고 무엇보다 색상이 웜톤인 저한테 이게 제일 잘맞을거같아요",
    "text161": "손가락으로 발라도 발색 잘 되고 퍼프로 해도 발색 잘 돼요! 다만 제가 퍼컬 생각 안 하고 예쁘다만 생각하고 사서ㅠ 제가 바르면 약간 누구한테 맞은 거처럼..ㅎㅎ 멍 같이?보여용..ㅎㅎ 그래도!! 퍼컬 잘 맞으신 분이 사시면 너무 예쁠 색 단독으로 손에 바르면 너무 예뻐요! 제 퍼컬이 안 맞는 거일 뿐.. 모두 완벽해용",
    "text162": "가장 중요한 색깔이 너무 예쁘고 광도 예쁘게 올라가요!\n저는 귀찮아서 손으로 바르는데 화장 안밀립니당\n촉촉한 블러셔 쓰고 싶던 중 궁금한 제품이었는데 너무 만족해요~~ 제품 특성상 지속력은 짧아서 저는 아예 진하게 바르는 편인데 오히려 과즙상이 된 느낌이라 ㅋㅋㅋ이거 바르면 너무 예뻐서 자꾸 웃음이 나와요 ><",
    "text163": "갈망하던 촉촉이 치크 드디어 샀습니다!!! 덧바르면 불타는 고구마가 되지만 색이 너무 예뻐요 구매 강추~~\n다만 아직 바르는 최적의 방법을 찾지 못해서 여러 시도를 해봐야겠음 \n대충 손으로 문질문질하고 덜어내서 발랐는데 예뻐요\n여름에 쿠션 안쓰고 일반 선크림이나 톤업 선크림 쓸 예정이라 선크림 위에 올려봤는데 밀림 없었어요",
    "text164": "처음 써보고 완전 놀랐어요! 바르자마자 혈색처럼 올라오는 광…🫶🏻 파우더 타입만 쓰면 화장이 뜨는 편이라 크림 타입만 고수하는 저에게 구원템입니다🤍\n컬러도 맑게 발색되어서 피부가 영롱해지는 마법..ㅋㅋ\n얇게 발리는 편이라 레이어링 하듯이 바르면 좋구 여러 색 섞어 발라도 조합이 조으네요..???\n색이 턱 얹어지지 않고 얇게 발려서 초보자들도 사용하기 좋을 것 같아요 이번 가을 요긴하게 사용할 것 같습니다.\n네이밍은 용기도 너무 예쁘구..🥹 완전 만조쿠 만조쿠!!\n친구들한테 영업 바로 합니다~",
    "text165": "블러셔를 너무 좋아해서 새로운 제품이 나오면 무조건 구매해 보는 파인데 네이밍에서 새로운 타입 블러셔가 나왔다고 해서 구매해 봤습니다!\n\n보니 , 로일락 , 러들리 이렇게 세 컬러 구입했는데 \n제형이 쫀쫀하고 볼에 얹으면 광택감이 돌아서 마음에 들어요!\n\n크림 블러셔는 베이스 무너지는 게 싫어서 손이 안 가는 편인데 소프티 크림 블러셔는 베이스 위에도 잘 올라가서 좋은 것 같습니다!\n\n색깔은 러들리가 압도적으로 예뽀요……🥹 쟁여놓고 싶을 정도,, 가을이랑 딱 어울리는 미지근 핑크색이라서 마음에 들었습니다! 더 써봐야 알겠지만 지금까지는 완전 만족입니당! 👍",
    "text166": "네이밍 마스카라부터 듀이 립 틴트, 시럽 멜팅 스틱, 플러피 블러셔까지 평소에 잘 쓰고 있었는데요 🫶🏻\n크림 블러셔가 새로 출시됐다고 해서 바~로 구매해봤습니다!\n\n🤍뭉치지 않고 부드럽게 쌓이는 텍스처\n🤍촉촉여리광 표현\n🤍네이밍 감성 가득 예쁜 실버 패키지\n\n•로일락\n바르자마자 형광득 탁 켜주는 컬러\n\n•보니\n봄웜 라이트 필승 컬러 제 원픽이에요 ♥ \n\n•러들리\n과하지 않은 차분한 핑크 컬러\n\n한동안 보니 주구장창 쓸 것 같아요!!!",
    "text167": "데일리로 제일 쓰기 좋은 색인거같아요\n속광 뿜뿜해서 겨울에 진짜 쓰기좋을듯\nㅠㅠㅠ 최고에여",
    "text168": "쇠맛 패키지 최고 .. 🩶\n컬러, 광 전부 부담스럽지 않아 데일리로 바르기 좋고 덧발라도 베이스 벗겨짐, 뭉침 없이 색만 선명하게 올라가요\n휘뚤마뚤 발라주기는 러들리가 제일 좋을 것 같아요 차분한 핑크빛!",
    "text169": "아니 이 색상 뭐죠..? 너무 예쁩니다. 저는 여쿨뮤트톤인데 이 색상도 저한테 잘 맞는 것 같아요 그리고 촉촉한 제형이랑 색상이랑 너무 잘어울리네요ㅠ 마음에 들어용",
    "text170": "사진이 좀 더 웜하게 나왔는데 웜쿨 안 가리는 딱 지금 계절에 쓰기 좋은 색이에요 끈적하거나 과하게 촉촉한 게 아니라 딱 적당히 촉촉해서 은은한 수분광 느낌으로 연출하기 좋아요 시즈랑 섞어서 쓰면 3번째 같은 색 돼요! 최고,,,,🫶🏻",
    "text171": "크림같은 제형은 아니고 엄청 오일리하면서 발색력 엄청납니다~ 컬러는 딱 생각한 그래도로 갈웜 뮤트한테 엄청 추천합니다~ 그리고 바르고 파우더 살짝 하면 지속력 대박입니다",
    "text172": "자연스러운 혈색엔 러들리가 최고인 거 같아요!\n촉촉하면서 적당한 광이 사람을 생기있어보이게 해줘요\n대신에 피부톤이 까무잡잡하신 분은 발색이 덜 올라올 거 같아요!",
    "text173": "파우더 블러쉬 너무 잘 썼어서 크림 블러쉬도 구매했어요! 안 그래도 건조해지는 날씨에 크림타입으로 바르니까 넘 좋아요. 그리고 무엇보다 컬러가 정말 너무너무 예뻐여💘 맑게 광채있이 올라오는 마무리라 너무 만족합니다!",
    "text174": "싸게 팔아서 샀는데 가성비 좋고 색깔도 예쁨 만족 중 베이스도 안 벗겨짐",
    "text175": "라스트픽으로 저렴하게 구매했습니다. 뉴트럴한 느낌이라 예뻐요",
    "text176": "저 이거 없이 못살아요\n진짜 항상 사는 재구매템잊니다 \n여러분 추천~~",
    "text177": "클리어런스로 산 제품인데 최애 블러셔 됐어요! 광택도 너무 예쁘고 뉴트럴톤 찰떡이에요",
    "text178": "손으로 바르면 베이스 ㄴㅁ잘까지니까 다들꼭퍼프쓰시길...",
    "text179": "그라데이션 블러셔도 자연스럽게 연출돼서 활용도 높아요\n그라데이션 블러셔도 자연스럽게 연출돼서 활용도 높아요",
    "text180": "밀착력이 좋아서 마스크에도 잘 묻어나지 않아 만족스러워요",
    "text181": "위에서부터 시즈-러들리-섞발 입니다. 러들리는 너무 만족해요! 색상이 혈색이 진하게 도는 느낌의 색이라 맘에 들고, 발색도 잘 되면서 얼룩지지 않게 발려서 좋았어요. 광은 은은한 편입니다. 팟 타입이라 먼지가 잘 붙는 건 아쉽네요ㅠ",
    "text182": "색상이 예뻐보여서 구매했어요. 발라보니 웜톤 쿨톤에 상관없이 자연스럽게 누구나 잘 사용할 수 있을 것 같아요. 발색이 과하지 않아서 자연스럽게 살짝 붉으스름한 느낌으로 연출하기 좋아요. 데일리로 잘 사용할 것 같습니다.",
    "text183": "제일 못생긴색 같았는데 가장 예쁜색이었음 눈밑에 바르면 너무 예쁨",
    "text184": "요즘 최애 블러셔.., 러들리 색상 넘 이븝니다 ㅜㅜ 쌩얼 메컵 할때도 손이 잘 가요 다른 색상도 구매할려구요",
    "text185": "네이밍 가격 비싼데 크림블러셔는 가격이 조아서 구매해봄 허하",
    "text186": "다른 메이크업은 다 비슷하게 햐도 블러셔 색만 바꾸면 다른 메이크업인 느낌! 컬러가 은은하고 고급스런 느낌이라 맘에 쏙 든다 👍🏻 촉촉한 광이 살아나니까 중간중간 수정삼아 바르기도 넘 편함 촉촉한 립으로 볼따구 바르던 날들 안녕..",
    "text187": "진짜 역대급 너무 예뻐요 색상도 다 예뻐서 3개나 사고 \n웜쿨 다 잘어울리고 피부톤이 어두운 편인데도 너무 예쁩니다ㅠㅠ 패키지도 너무 예뻐서 선물용으로도 좋을 것 같습니다!",
    "text188": "다른 유명한 색들 많지만 이거 진짜 숨은 예쁜 템..\n진짜 그냥 복숭아 색이에요 너무너무 예쁨 올영 세일 코너에 싸게 있길래 그냥 발색만 해보자 하고 손등에 쓱 바르는 순간 어...? 뭐야? 왜 이렇게 예뻐? 하고 바로 구매했습니다. 자기 혈색같은 복숭아 입네다. 진짜 미1친색감. 요즘 여기다가 바르고 색감 보여주는게 유행인 거 같길래 올려봅니다 사진 정말 예쁘지 않나요?? ㄹㅇ 이 색감입니다.. 아주 good",
    "text189": "발림성도 좋고 색깔도 예뻐서 처음이는 보니 사고 괜찮아서 러들리도 샀어요 일단 화장이 밀리지 않아서 너무 좋고 이걸 바르면 매끈매끔해져서 피부가 되게 좋아보여요 블러셔는 이지 이것만 써도 될 정도로 만족합니다 만약 이 블러셔를 살까 고민이시면 전 사보시는 거 추천합니다 전 너무 만족스럽습이다! 굿!!",
    "text190": "글로우한 블러셔는 처음 사용해봅니다. 눈으로 보는 색감이 진해 보여서 처음 봤을때 엥 했는데 볼에 살짝 얹어보니 은은하게 잘발리고 진하지 않게 올라옵니다. 쿨톤인 전에게 안어울리것 같앗는데 실제러 사용해보니 너무 튀지 않게 잘 올라옵니다. 다른 색들도 구매해보고 싶은 생각도 있습닏",
    "text191": "일반적으로 나오는 크림블러셔 타입이 아니고 진짜 투명하고 단단한 밤 타입이예요\n그래서 그런지 발색이 자연스럽고 투명하고 광이 아주 이뻐요\n그냥 제품 그대로 볼에 대서 문질러도 자연스럽고 막 쓰기 좋아요 \n요즘쓰기 딱 좋은 분위기있는 레드 컬러입니다",
    "text192": "평소에 네이밍 쿠션랑 블러셔 너무 잘 쓰는 사람인데 새 블러셔가 나왔다? 심지어 촉촉이다? 바로 구매했습니다\n\n색상은 봄웜한테 가장 잘 어울리지 않을까 싶어요\n\n퍼컬이 뭔지 잘 모르는 1인이지만 ( 21호와 23호 중간, 나 주황 핑크 빨강이야 하는 색감 절대 안어울리고, 화장을 진하게 하는 것보다 연하게 하는 게 베스트인 사람 ) <- 이런 특징을 가진 제가 손에 발색 해봤을 때 살짝 붉은 끼가 도는 딥하지만 또 너무 딥하지는 않은 핑크로 아주 예쁘게 올라오더라구요 저랑 비슷하시다면 구매하시는 걸 추천 드립니다 🙋🏼\n\n더 자세한 리뷰는 한달정도 사용해봐야할 것 같아요",
    "text193": "좋아요! 이런 크림 타입의 블러셔는 처음 써보는데 파우더 타입이랑은 확실히 다른 매력이 있는 것 같아요ㅎㅎ제형도 너무 무르거나 너무 고발색이 아니라서 저같이 이런 제형 처음 써보는 사람이 쓰기에도 좋은 것 같아요! 확실히 피부에 자연스러운 광을 주면서 생기있는 느낌이라 요즘 잘 사용중입니다! 끈적여서 머리카락이 붙지는 않을까 걱정했는데 제형이 끈적이는 제형이 아니라 쉬어하게 올라가서 괜찮더라구요! 다른 색상으로도 사려구요ㅎㅎ",
    "text194": "평소 파우더형? 블러셔하면 건조한 느낌이라 안하는 사람인데 촉촉한 타입 처음 사봤어요 건조함 없이 촉촉하고 좋네요\n베이스가 뭉칠까봐 살짝 걱정했는데 그런거 하나도 없고 자연스럽게 생기있어 보여요! \n웜톤 누렁이인데 bonee, ruddily 다 잘 어울리고 좋은데 개인적으러 bonee 가 좀 더 여리여리한 느낌이라 더 손이 가네요 발색이 뽝! 컬러가 나오는게 아니고 은은하게 나와서 사용하기에도 어렵지 않았어요~~",
    "text195": "이제 점점 가을 겨울 날씨가 되어가는 것 같아서 좀 촉촉한 제형의 메이크업 제품들에 관심이 가더라구요 ㅎㅎㅎ 네이밍 블러셔야 워낙 컬러가 예쁘고 좋은 걸로 유명하니 믿고 구매했습니다! 기대했던만큼 컬러도 너무 예쁘고 무엇보다 베이스깔고 위에 발라도 베이스가 벗겨지거나 뭉치지 않더라구요! 은은하고 촉촉한 광이 도는 색다른 메이크업을 하니 괜히 더 기분이 좋아지네요❤️",
    "text196": "💖네이밍 첫 크림 블러쉬💖\n\n네이밍 파우더 플러쉬도 너무 잘 쓰고 있는 네이밍 덕후로서 크림 블러쉬도 안 살 수가 없었습니당!\n\n저는 러들리랑 애버닌을 구매했어요ㅎㅎ\n\n처음 뚜껑을 열었을 때, 색이 진해서 초큼 당황했지만ㅎㅎ\n과하게 말색되지도 않고, 시스루 발색으로 정말 말갛게 올라와요!! \n\n한 겹씩 레이어링 할 때마다 다르게 연출할 수 있어서 좋았어요!!\n\n크림 블러쉬라서 화장 밀릴 것 같아서 거부감 있었는데,\n화장 밀림 하나도 없고 오히려 촉촉해서 속광으로도 연출할 수 있더라고요!!\n\n기존 파우더 블러쉬랑 같이 사용해도 정말 이쁠 것 같아요..!\n마침 상페에도 추천 조합 써있어서 한 번 시도해보려고요ㅎㅎ\n\n네이밍 소프티 크림 블러쉬 강추입니다!",
    "text197": "원래 리터칭을 잘 안하는데 이번에 썸남이 생겨서 한번 써봤어여!! 제가 피부가 하얀편인데 러들리 색상이 너무 예뻐서 샀는데, 저한테 찰떡이더라구요!! 지속력도 좋고 발색력도 좋아서 제가 지성피부인데 무너지지도 않고 괜찮더라구요~!!\n안그래도 하얀편인데 이거 바르고 나갔을때 다들 얼굴이 더 하얘보인다구 볼터치 색깔이랑 찰떡이라구 하더라구여~ 그래서 여기저기 엄청 추천하구 다녔어여!!!😘 담에 또 살게영😆",
    "text198": "아 진짜 네이밍 미쳤어요!!!\n제가 블러셔 덕후라 진짜 다양한 치크 제품 써본 사람으로서 이번 네이밍 크림 블러쉬 무조건 겟하셔야 합니다...\n촉촉한 제형 블러셔의 경우 발색 조절이 조금 어렵다고 생각하는데 진짜 자연스럽게 올라와서 조절하기 너--무 편하고요! 제가 어울리는 색이 진짜 한정적이란 말이죠? 근데 이건 웜쿨 컬러 다 어울려서 너무 신기했어요! 아마 자연스러운 컬러감 때문이겠죠?? 그리고 손으로 바르는 것 치고 얼룩덜룩하게 안 발려요! 물론 퍼프로 바르는게 좀 더 깔끔할 것 같긴하지만 귀차니즘인 저는 손으로 토도독 발랐는데 와 진짜 마음에 들어요ㅠㅠ 네이밍 제품 중 최애 당첨!",
    "text199": "크림치크+광 쳐돌이입니다.. 시중에 나온 치크와 다른 점이라면 텍스처가 굉장히 단단?하면서도 부드러워요. 보통 제형은 끈적끈적한데 이거는 되게 얇으면서도 단단한.. 그런느낌 베이스 뜯김없고, 자연스럽게 올리기 좋아서 데일리로 사용중입니다 \n\n특히 애버닌 컬러.. 이건 그냥 사셔야 합니다. 브라운끼가 은은하게 돌면서 또 얼굴에 자연스럽게 녹아들어서 분위기 있는 메콥이 되어요. 유니크한 컬러라 넘 맘에듭니당",
    "text200": "광대, 턱선, 아이셰도우, 코끝 여러부위에 활용하려구 세가지 색상 골고루 구매했어요! 촉촉해서 가을,겨울 바르기 좋을 거 같아 미리 구매해봤는데\n끈적하고 뭉치는 제형이 아니라 사계절 데일리템이 됨!! 완전 럭키비키!!\n퍼프사용해서 바르면 골고루 잘 펴져서 발라지고 퍼프 없을 땐 손 온도로 녹여서 가볍게 펴바르니 예쁘게 밀착되네요! \n립스틱 두고왔을 때 대용으로도 사용했어요 ㅎㅎ \n가루, 리퀴드 타입보다 발색이 더 예쁜거 같아요!"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 소프티 크림 블러쉬 5colors",
    "price": "11800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021093711ko.jpg?l=ko",
    "review_name": "보니 (BONEE)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210937",
    "text1": "처음 손에 발랐을 때는 정말 부드럽고 크리미해서 “와, 밀착 잘 되겠다” 싶었어요. 피부에 얹을 때도 미끄럽게 잘 퍼지고, 들뜸 없이 자연스럽게 스며드는 건 확실히 장점이에요.\n특히 건성 피부 기준으로는 건조함 없이 촉촉하게 마무리되는 점이 좋았어요. 피부에 얇게 올라가서 무겁지 않고, 베이스랑도 잘 섞여요.하지만 문제는 컬러 표현력이에요.\n손등에 테스트할 때는 색이 예쁘게 보여서 기대했는데, 막상 얼굴에 바르면 컬러가 피부에 잘 안 올라와요. 몇 번 덧발라도 존재감이 약하고, “혈색이 살짝 도는 정도?” 수준이에요. 예쁜 색이긴 한데 발색이 워낙 은은해서 얼굴에 올리면 티가 거의 안 나요.특히 자연광이나 조명 아래에서는 “어, 블러셔 했던가?” 싶을 정도로 존재감이 약했어요.또 한 가지 아쉬웠던 건 지속력이에요.처음엔 살짝 올라왔던 색이 시간이 지나면 금방 사라져요. 2~3시간 정도 지나면 거의 원래 피부로 돌아오는 느낌…\n마스크나 손이 닿을 일 없었는데도 색이 금방 옅어지고 날아가서, 수정 메이크업이 필수였어요.",
    "text2": "발색이 생각보다 연하게 올라가긴 하는데 진짜 여리여리하고 이뻐요!! 웜쿨 딱히 안탈 것 같구 겨울에 쓰기 진짜 좋을듯 해요 베이스 까짐도 아예 없음!! 퍼프 손가락 다 ㄱㅊ",
    "text3": "크림 타입 블러셔는 처음 써보는데 겨울에 촉촉한 피부표현 위에 가루타입을 올ㄹ리니까 자꾸 떠서ㅠ 그렇다고 너무 촉촉한 제형은 머리카락 붙는게 싫어서 적당히 매트(?)한 걸로 픽햇는데 너무 마음에 들고 여름에도 잘 쓸거같아요다른색으로도 구매할듯",
    "text4": "🔸발색순서 : (위에서부터) 시즈 - 보니 - 러들리 - 에버닌 \n\n🔸제형: 건성에게 너무 좋은 크림블러셔. 속광블러셔. 끈적임 거의 없고, 색은 투명하게 발색됩니다.  어두운 피부톤은 조금 투명함 때문에 답답할 수 있으나 밝은 피부톤이라면 최고임. \n\n🔸보니 : 시즈를 먼저 사용해보고 제형과 촉촉함이 마음에 들어서 세가지 색상도 구입했어요. 보니는 평이 많이 없길래 고민했지만, 제가 봄소프트톤이라 일단 기본으로 은은한 코랄은 데려오자해서 데려왔는데 색이 이뻐요. 투명하게 촉촉하게 수채화처럼 올라갑니다.많이 끈적임도 없고, 촉촉해서 하루종일 당김없어서 건성인 저에게 너무 좋았어요. \n\n🔸러들리 : 미지근한 핑크여서 완전 쿨이 아니시면 두루두루 사용하기 좋은 로즈끼가 아주 조금 섞인 핑크입니다. 가을겨울에 봄소프트인 제가 사용해도 너무 분위기 있는 핑크. 촉촏해서 너무 좋았어요. 끈적임도 거의 없어요. 속광도 이쁩니다.",
    "text5": "🔸발색순서 : (위에서부터) 시즈 - 보니 - 러들리 - 에버닌 \n\n🔸제형: 건성에게 너무 좋은 크림블러셔. 속광블러셔. 끈적임 거의 없고, 색은 투명하게 발색됩니다.  어두운 피부톤은 조금 투명함 때문에 답답할 수 있으나 밝은 피부톤이라면 최고임. \n\n🔸보니 : 시즈를 먼저 사용해보고 제형과 촉촉함이 마음에 들어서 세가지 색상도 구입했어요. 보니는 평이 많이 없길래 고민했지만, 제가 봄소프트톤이라 일단 기본으로 은은한 코랄은 데려오자해서 데려왔는데 색이 이뻐요. 투명하게 촉촉하게 수채화처럼 올라갑니다.많이 끈적임도 없고, 촉촉해서 하루종일 당김없어서 건성인 저에게 너무 좋았어요. \n\n🔸러들리 : 미지근한 핑크여서 완전 쿨이 아니시면 두루두루 사용하기 좋은 로즈끼가 아주 조금 섞인 핑크입니다. 가을겨울에 봄소프트인 제가 사용해도 너무 분위기 있는 핑크. 촉촏해서 너무 좋았어요. 끈적임도 거의 없어요. 속광도 이쁩니다.",
    "text6": "예뻐요😎\n\n제형은 생각했던 것보다 단단해요 그렇지만 체온에 반응하니까 잘 녹는 제형이에요\n색상은 겉으로 보기에는 진해 보이는데 막상 바르면 맑은 코랄 느낌의 색상이라 봄 웜에게 추천하고 싶어요\n\n발색력은 덧바를수록 색상이 올라오고 은은하고 투명해서 초보자도 잘 사용할 수 있을 거 같아요 유분광이 아니라 수분광 느낌이라 요즘 아이돌 느낌의 메이크업 치크 느낌을 낼 제품 같아요\n\n지속력은 soso 베이스가 벗겨지는 타입은 아니에요\n\n촉촉한 피부 표현에 어울리는 블러셔를 찾거나 양 조절에 서툰 분들에게 특히 지금 계절에 추천하고 싶어요",
    "text7": "22호 갈웜이라 보니 색상이 너무 동동 뜨면 어쩌나 했는데 다행히 소화 가능한 정도네요 ㅋㅋ\n좀 발랄한 느낌 내고 싶을 때 바르면 좋고, 애버닌처럼 차분한 색감의 치크랑 레이어드해도 예쁩니다.\n꽤 단단한 제형이라 처음엔 좀 많이 문질문질해야 원하는 만큼 발색되고요.\n사진은 실물 발색이랑 최대한 비슷하게 보정한 건데, 상세 페이지 모델 뺨에 발색한 사진이랑 거의 똑같아요. 믿고 구매하셔도 되겠습니다!",
    "text8": "손으로만 크림블러셔바르는사람인데\n얜 쉬운편은아니에요\n바를수록 손자국이찍히는 그런느낌이에요\n약간 찐득 해요 바세린느낌\n그래도이쁘긴해요\n생각보다색은 가을보단봄스러움\n아그리고생각보다연하고\n광이 오짐\n본인이 분위기에 집착한다\n하시면 추천합니당",
    "text9": "크림 타입 블러셔는 처음 써보는데 겨울에 촉촉한 피부표현 위에 가루타입을 올ㄹ리니까 자꾸 떠서ㅠ 그렇다고 너무 촉촉한 제형은 머리카락 붙는게 싫어서 적당히 매트(?)한 걸로 픽햇는데 너무 마음에 들고 여름에도 잘 쓸거같아요",
    "text10": "22호 가을웜톤인데 톤이 튀지 않고 나름 잘 받아요 ㅎㅎ\n색 예쁘고 촉촉해서 좋아요",
    "text11": "촉촉하고 잘발려요\n발림성도 좋은데\n컬러감이 조금 아쉽습니다ㅠㅠ 불타는 고구마돼요",
    "text12": "베이스 벗겨지지 않는 크림 블러셔 예요 크림 블러셔, 젤리 블러셔 제품들중 가장 만족스러움",
    "text13": "최애 크블(릴바레)이 많아서 맨날 쓰는거만 주로 쓰느라 아직 얼굴에 몇번 올려본적은 별로 없는데 발색 엄청 연해요 촉촉광 살짝 올라오는데 제형도 그렇고 생각보다 엄청 촉촉 느낌은 또 아니었어요 에이오유 촉촉라인 크블이나 어뮤즈 밤 같은 제형일거라고 생각했는데 그건 아니었던.. 그 크블들처럼 엄청 광 나지도않고 그냥 아주 살짝만 촉촉해보일것같이 보인달까? 지금은 손 안가도 가을겨울쯤엔 잘 쓰지않을까 싶은데 또 어떨지 잘 모르겠네요 흰기는 딱히 없어요",
    "text14": "보니! 제가 봄웜라라 워낙 요런색 좋아하는데, 살구느낌 보단 의외로 실물이 핑크끼가 많네요. 저는 핑잘봄이라 좋아요. 손에 발색해보니 흰끼 가득한 코랄빛인데, 입술에 발라보니 핑크끼가 더 올라오고 그렇다고 홍두깨 입술이 되는게 아니라 살짝 살구끼도 있어서, 넘 맘에 드네요. 제 입술이 팥죽색에 어두운 입술이라 싫은데 이거 바르니까 입술색 죽여줘서 좋아요 ㅋ 볼에는 아직 메이크업 전이라 안 발라봤는데, 풀메 때 말고 그냥 톤업 크림 바르고 '보니' 이거 바르려구요. 풀메 때는 볼화장 뭉치고 너무 번들거릴 거 같아서 메이크업 안할 때 꾸안꾸 느낌으로 하고 입술 립밤처럼고 쓸려구요. 만족",
    "text15": "네이밍 블러셔 중에 지금은 단종되었지만 커들리가 제 인생 블러셔거든요..? 크림 블러셔는 어떨지 더 기대하며.. 구매 갈겼습니다...\n향은 무향에 거의 없는 편이구 개인적으로 헤라 보다 발색이 좋았어요! 손등에 올린 것보다 뺨에 올렸을 때 좀 더 투명하게 발색되더라구여! 보니랑 러들리랑 섞발하면 진짜 넘예..\n좀 더 친해져서 다방면으로 샤용해보고 싶습니다 호호..\n개인적으로 더 추워지면 찰떡일 것 같아요!!",
    "text16": "흰색 크림 블러쉬는 처음이라 시즈 컬러랑 같이 구매해봤어요! 봄브인 저는 고민 끝에 보니컬러를 구매했습니다.\n\n✅ 발림성\n우선 베이스 벗겨짐 없이 블렌딩이 아주 쉽게 잘되는 편입니다. 크림 블러쉬 입문하고 싶으신 분들도 쉽게 사용하시기 좋을 것 같아요. \n\n✅ 컬러\n보니 컬러는 제 예상보다 조금 더 여리하게 올라가서 봄웜라 분들한테 진짜 찰떡 콩떡으로 어울릴 것 같아요. 저는 친구가 구매한 러들리 컬러를 조금 더 얹어주었더니 아주 만족스럽습니다. \n\n엄청 엄한 색들이 아니어서 더욱 쉽게 사용할 수 있더라구요. 네이밍이 발색이 약하다 이런 개념보다 컬러 자체가 여리여리한 컬러가 맞습니다. 헤라 동백은 불타는 고구마 되기 쉬운데 얘는 그럴 일은 없다 이 말을 하고 싶었어요🫠\n\n✅ 사용감 \n제형 자체가 백화점 브랜드들이랑 비슷해요. 다이소나 저가형 브랜드들 제형보다는 제가 가지고 있는 헤라 블러쉬들과 비슷한 느낌입니다! 손에 녹는 느낌이나 퍼지는 느낌이 결코 저렴한 느낌이 아니에요. 그리고 크림 블러쉬 바를 때 저는 트러블이 날까 걱정이 되는데 상대적으로 가볍게 발려서 그런 걱정이 좀 덜 합니다! \n\n피부 표현도 광! 빡! 이런 느낌이 아니라 건강한 정도의 광감이라 만족스러워요☺️",
    "text17": "사진 상 왼쪽이 러들리, 오른쪽이 보니 컬러\n\n딱 가을, 겨울에 쓰기 좋은 촉촉 블러셔인데 흰색 블러셔가 함께 나왔다니 더욱 눈길이 가더라구요! 봄웜 / 가을웜 라이트 -소프트 / 너무 차갑지 않은 여쿨라 컬러 살짝 쓸 수 있는 사람으로서 러들리와 보니 구매해봤습니다 :) \n\n보니 컬러는 딱 봄웜라가 쓰기 너무 좋은 컬러였어요! 입술에 올려보니 약간의 흰끼가 도는 느낌? 다만 볼에선 그 흰끼가 안 느껴졌어용 신기방기! \n\n1. 촉촉하고 발색이 엄청 맑다!\n기존의 파우더 블러셔는 적은 가루날림과 텁텁하지 않은 뽀용함이 강점이었다면, 이 제품은 딱 뽀용 뺀 모든 장점을 가지고 있어요. 딱 수채화 같다 라는 말이 잘 어울려요! \n\n2. 발색된 뒤 쉽게 지워지지 않는 컬러\n워낙 맑고 촉촉하다보니 지속력이 조금 불안했는데, 겉의 광막은 살짝 날아가더라도 컬러감은 잘 유지가 되더라고요\n\n사실 전 뽀용블러셔단이라서 자주 쓰기 보다는 간단한 메이크업할 때나 컬러 립밤 대용으로도 많이 쓸 것 같아요! \n\n맑고 투명한 블러셔 찾는 분들, 건성 분들, 과하지 않고 맑은 발색을 가진 블러셔 찾는 분들께 강력 추천합니당",
    "text18": "자극이 적은 제품이에요. 사용하기도 편하고 좋은 제품입니다.",
    "text19": "아주아주 촉촉하고 만족합니다 예뻐요 잘샀어요 좋아요 피부가 정말 좋아보여요 색깔별루 다샀어요",
    "text20": "색상이 진짜 이뻐여 블러셔이름처럼\n소프트하고 크리미하게 발림ㅋ 강추",
    "text21": "생각보다 엄청 촉촉합니다! 메트 할 줄 알았는데 아니네요? ㅎㅎ 처음 손등에 발라 봤을 때 발색이 너무 안나와서 잉?모지 했는데 얼굴에는 자연스럽게 막 진하게 안 발려서 괜찮은거 같아요^^ 색도 예쁩니다 😊",
    "text22": "자극이 적은 제품이에요. 사용하기도 편하고 좋은 제품입니다.",
    "text23": "다른거 다 안보고 모델언니가 진짜 잘어울려서 했는데 색 진짜 이뻐요 요즘 이런 코랄주황?계열에 빠져서 몇 개 더 샀는데 색이 비슷하긴한데 텍스쳐가 다르구 깊이도 달라서 상황에 맞춰서 쓰면 될것같아요옹",
    "text24": "모델컷이 일단 너무 맘에 들어서\n눈여겨보다가 올영세일때를 틈타\n전색상 구입완료했어용",
    "text25": "너무 예쁘네요 만족합니다 세가지 색깔 구입 했눈데 너무 예쁘네요 정말 글로우 표현 넘 예뻐요",
    "text26": "우선모델에색이이뻐서구매를했당이브랜드껄루다른색두또구매했다아직해보지는안했는데이뻤으면좋겠다",
    "text27": "요즘 날씨가 추워져서 크림 타입 블러셔를 사고 있는데 베이스 망가지지도 않고 너무 이쁘게 올라가네요!!",
    "text28": "보니 컬러는 아이홀이랑 콧등, 턱에 발라도 자연스러워요!\n차분한 코랄컬러인데 주황끼가 많이 없어서 너무 좋았어요 !!\n베이지한 느낌이 있어서 얼굴에 생기 주고 싶은 모든 부분에 레이어드하는 것도 추천드려요 !!✨",
    "text29": "4가지 색상을 구매했는데 다 너무 예쁘고 특히 포현이 자연스러우면서도 예뻐요!! 색상과 제형이 잘어울려서 어라 왜이렇게 얼굴이 분위기있고 고급스러워보이지? 했는데 블러셔 역인것 같더라구요? 다 너무 예쁜데 저는 쿨톤이라그런지 확실히 쿨컬러들이 잘받았습니다! 지속력도 좋고 완전 마음에 들어요.\n시즈 컬러는 하이라이터나 섞발해주는데 쓰고 있습니다! 단독으로만 써도 충분히 예뻐서 시즈컬러는 이미 다른 블러셔 많은데 이런제품도 있어보고싶다하시면 추천드려요! 후회는 안합니당 소장가치있어요",
    "text30": "우악 품절되기전에 쟁이길 잘했어요💓💓\n봄웜~여쿨 걸쳐있는데 촉촉한 피부표현을 좋아해서 샀어용\n색감이 진하게 올라오지 않고 맑게 표현돼서 막발라도돼요🫶🏻🫶🏻\n아니 근데 패키지 무슨일 너무 이쁘잖아요...",
    "text31": "색이 진짜 너무 이뻐요!!! 여러번 올려주면 더더 이뻐요 너무너무 잘쓰고있어야",
    "text32": "팟 제형이 유행인데 네이밍에서도 나와서 구매해봤어요!\n포슬거리는것만 요즘 바르다가 촉촉이 바르니까 광도 너무 예쁘고 부드럽고 촉촉하게 발려서 발림성 굿이에요..!!!\n\n전 봄웜인데 보니가 찰떡인 것 같습니다. 케이스도 네이밍 답게 실버실버 해서 예뻐용",
    "text33": "저렴하게 사서 양도 넉넉하고 대신 쿠션 파프로 발라야되서 불편한?",
    "text34": "혈색있게 만들어줘서 애용하고 있어요,, 저렴하게 잘 산 것 같네요.",
    "text35": "촉촉하니 컬러도 예쁘고 광도 나고 조아요 ㅎㅎ 봄웜에 찰떡이예용",
    "text36": "신상 블러셔 안 살 이유가 업죠 ㅎㅎㅎ 컬러도 너무 예뻐영 굿굿 케이스도 힙함",
    "text37": "액체는 화장이 지워지고\n또 너무 건조한 크림 블러셔는 뭉쳐서 블러셔 정착이 힘들었는데 네이밍 블러셔는 딱 적당히 촉촉하고 바르고 난 뒤에 모공이 드러나거나 뜨지 않아 좋은 것 같습니다. 특히 건조해지는 가을 겨울에 쓰기 적합합니다!!",
    "text38": "전체적으로 깔끔하고 완성도 높은 제품이라 추천하고 싶습니다.",
    "text39": "웜톤 쿨톤 상관 없이 잫 어울리능 색인듯 핮니다 퍼프로 잘라줘야 발색이 잘 나오는 긋해요",
    "text40": "자연스럽게 발리는게 장점인것 같습니다.\n지속력은 쏘쏘한것 같아요",
    "text41": "단단한 밤 타입이라 컬러가 투명하게 올라오고 광도 이뻐요 그런데 처음 개봉 했을 때부터 구매한 모든 제품 표면에 얼룩이 있더라구요? 제조 과정을 몰라서 불량인지는 모르겠지만 약간 찝찝한 마음은 드네요ㅠㅠ 컬러는 너무 이쁩니다 다이소 손앤박보다 훨씬 더 단단해서 투명하게 발려요",
    "text42": "너무 이쁨..🥹🥹 일본 잡지st 메이크업에 딱이에요\n좀 끈적거리는 제형이라 걱정했는데 부드럽게 발려용",
    "text43": "이거는 유일한 단점이 뚜껑 때문에 색을 바로 못 찾는 거 말고는 없어요 립에 활용해도 좋고 진짜 너무너무 예뻐요 넘 맘에 들어유",
    "text44": "보니 사고 보니 러들리까지 ..🫶🏻 2개 섞발해도 정말 예뻐요!! 네이밍 블러셔 정말 잘합니데이",
    "text45": "네이밍 덕후라 블러셔 신상 나왔길래 냅다 질렀는데 너무 성급했나봐요ㅋㅋㅋ 매트베이스에 테스트해봤는데 많이 뜨고 밀착력 떨어져요ㅜ",
    "text46": "평소 네이밍 파우더 블러셔 자주 쓰는데 이번에 크림 제형이 나와서 구매해봤어요 ! 색 하나하나 너무 잘 나왔고, 블러셔만 발랏는데 물광 메이크업 한 것 처럼 피부에 광 표현이 됩니당 🫧 이제 색조는 믿고 쓰는 네이밍!",
    "text47": "크림 블러셔라서 촉촉한 제형은 괜찮았어요. 발림성도 부드럽고 피부에 잘 밀착되는 편이긴 한데, 발색이 좀 약하고 금방 옅어져서 지속력이 아쉬웠습니다. 특히 몇 시간 지나면 거의 티가 안 나더라고요. 저는 봄웜 - 여쿨 걸침 톤으로 추정되는데, 색감이 피부 톤과 미묘하게 안 어울려서 얼굴이 살짝 떠 보이는 느낌이 있었어요. 촉촉한 질감은 마음에 들었지만, 발색과 지속력 면에서는 아쉽다고 느낀 제품이에요. 그래도 은근히 괜찮았던 건, 진한 크림 블러셔 바르기 전에 베이스처럼 깔아주면 색이 더 자연스럽게 표현돼서 그럴 때 쓰기에는 꽤 괜찮더라구요.",
    "text48": "♡ 색상은 봄웜에게 잘 어울릴 코랄 색!\n♡ 완전 빛나는 광 ㄴㄴ 은은한 광 ㅇㅇ!\n♡ 손으로 바를 때 잘 녹는 제형!\n♡ 쌓아 올릴수록 색이 이쁘게 올라옴!\n♡ 퍼프로 발라도 굿 손으로 발라도 굿!\n♡ 바를 때 베이스가 벗겨지거나 뭉치지 않음!\n♡ 발색 잘 올라옴!\n♡ 자연스러운 색감이라서 데일리로도 좋음!\n♡ 온라인에서만 팔아서 아쉬움ㅠ!\n♡ 크림 치크 타입의 은은한 광 좋아하는 분들에게 추천!",
    "text49": "촉촉한 크림 블러셔가 많이 나와서 구매해 봤어요\n지금 계절에 잘 사용하고 있고 유분광이나 끈적이는 제형이 아니라서 좋았어요 사용할 때 먼지는 좀 붙는 편이네요\n\n발색도 너무 진하지 않아서 양 조절에 크게 문제는 없네요\n도구를 딱히 타는 블러셔가 아니라서 초보자도 잘 사용할 제품 같아요\n\n엄청나게 차별점은 크게 없고 전반적으로 무난한 제품입니다😎",
    "text50": "제형은 단단한데 발림성은 쫀득한 느낌(?)\n\n끈적하진 않는데 쫀뜩하게 붙는 제형이라 다른 글로우 타입 크림 블러셔에 비해 지속력이 좋게 느껴졌어요\n\n베이스 위에 덧발라도 까지거나 밀리지 않아서 제품력이 좋다고 느꼈으나 제형 탓에 머리카락이 붙는 건 어쩔 수 없네요\n\n봄 라이트톤에게 추천하는 컬러예요🍑",
    "text51": "평소에 글로우 처돌이인데 네이밍에서 크림 블러셔 나왔다고 해서 구매해봣어용!! 한번 슥 발라봤는데 광이.. 왜케 예쁘죠;; 색감도 진짜 데일리로 쓰기 딱 좋은 컬러들로만 모엿어요!! (위에서부터 본, 에버린, 러들리입니다)\n네이밍 기존 블러셔도 잘썻는데 저는 이것도 손이 넘 잘가요!!\n하 그냥 구매하세요 😭😭 요즘 이거 들고다니면서 매일 바르고잇어요",
    "text52": "글로스 제형인데 끈적이지 않고 산뜻하게 마무리돼 좋아요.",
    "text53": "크림 블러셔 유행할 때 같이 샀는데 역시 팟 타입은 손이 잘 안 가네요 ㅠㅠ",
    "text54": "발색이 아주 마음에 듦 ㅠ 너무 예쁘고 사랑스러운 색이에요 지속력이 길지 않다는 게 조금 아쉽지만.. 색이 예뻐서 ㄱㅊ아요..",
    "text55": "색 진짜 너무 이뻐요 톤 안타고 다 잘어울릴 색인데 봄웜분들이 쓰시면 진짜 이쁠것같아요",
    "text56": "크리미한 느낌일거라고 생각했는데 딱 문질문질하는 순간 어?오?.. 오일리해요 미끌? 뷰튜버 분들은 손으로도 톡톡 올려서 색을 고르게 잘 퍼뜨리시던데 시키는대로 했는데 스킬이 부족했나.. 고르게 퍼뜨려지지는 않아요 손가락에 문질문질하고 손바닥에 양을 덜어내서 고르게 묻히고 볼에 톡 하고 얹어서 그 주변으로 토도독 했는데도 음? 뭐지 베이스 엄청 짱짱하게 잘 올라갔는데 이 지저분해지는 느낌 뭐지..? 벗겨지고 있는건가..? 손가락에 벗겨진 파데가 좀 묻어나와서 그런가 조금 얼룩지게 퍼뜨려지는것 같기도.. \n색상 자체는 예뻐요 사랑스럽고 두 뺨에 봄햇살 머금은 이미지를 추구하신다면 추천",
    "text57": "촉촉 속광 뿜뿜하는 블러셔를 찾고 있다면?!\n네이밍 소프티 크림 블러쉬 어떠신지요..??🤭\n\n색이 너무 예뻐서 고민하다 무려 3개나 질러버렸어요..💸\n\n크림 타입 블러셔를 처음 사용해보는 거라\n색감 조절이 어렵지 않을까 싶었는데\n과하지 않고 은은하게 발색되는 크림 블러셔라\n색 조절하기에 용이하더라고요!\n\n또, 베이스 메이크업 위에 발라도 밀리지 않고\n속광이 올라와서 피부가 예뻐보였어요✨\n\n🧡보니 : 봄웜에게 찰떡일 것 같은 피치 코랄 색상 블러셔로\n화사한 메이크업 할 때 사용하기 좋을 것 같아요!\n\n🩷러들리 : 은은한 로즈 핑크 색상으로 가을웜톤부터\n봄웜톤까지 데일리로 사용하기 좋은 블러셔예요.\n실제로 손이 자주갔던 색상이에요!\n\n🤎애버닌 : 가을여신 분위기를 내고 싶다면 애버닌 추천!!\n누디 브라운 컬러인데 은은하게 발색되어서 너무 예쁩니다..!\n\n윤광 메이크업을 좋아하고\n은은하게 발색되는 크림 블러셔를 찾고 있다면\n네이밍 크림 블러셔 완전 추천합니당🙌🏻",
    "text58": "촉촉한 코랄색상이라 볼에 광택감이 살아서 넘 예뻐용\n저는 피부가 어두워서 살짝 아쉬운데 밝은 피부에 올리면 더더 예쁠것같네용",
    "text59": "손으로 막 발라도 예쁘게 올라가용 만족합니다~~~\n색도 예쁜 코랄이라 봄웜톤에 딱이에용",
    "text60": "단단한 밤 타입이라 컬러가 투명하게 올라오고 광도 이뻐요\n그런데 처음 개봉 했을 때부터 구매한 모든 제품 표면에 \n얼룩이 있더라구요?\n제조 과정을 몰라서 불량인지는 모르겠지만\n약간 찝찝한 마음은 드네요ㅠㅠ\n컬러는 너무 이쁩니다\n다이소 손앤박보다 훨씬 더 단단해서 투명하게 발려요",
    "text61": "제품명에 나와있는 대로 정말 ⭐️소프티⭐️한 제형이라\n제형, 발림성도 좋고 특히 컬러가... 너무 예뻐요 !\n보니랑 러들리 구매해 봤는데 저는 보니가 개인적으로 더 맘에 드네요! 봄웜라에 찰떡 .\n이번 가을 겨울 손이 많이 갈 거 같은 제품입니다 🤍🩷",
    "text62": "봄라이트 페일 베스트 차선 여라이트 페일인 사람으로 네이밍 크림 블러셔 중에서는 보니가 최선이었습니다...\n써보고는 싶고 엄한 색을 얼굴에 올리면 안색이 죽어서 무조건 그나마 밝고 덜 탁한 크림 블러셔 찾았는데 오 보니 색 이뻐요!!\n매장에서 발색해보고 바로 보니 두개 결제 완~!~!\n러들리는 그냥 가을이니까 바르고 싶어서 삼 ㅎ\n네이밍,, 릴리바이레드 순수빔 복숭빔 같은 색도 크림블러셔로 내주면 안되나요,,,제발요 ㅠㅠ\n발색진짜 맑게 올라와서 넘 좋네요 혈색 같고!!!",
    "text63": "‘소프트 애프리콧? 봄웜이면 못참지..’하고 질렀는데 아침에 휘뚜루마뚜루 막 쓰기 괜찮네요!\n일단 첨엔 발색이 진하지 않아서 별로라 생각했는데 막상 볼에 올려보니 자연스럽게 인간살구가 되어버려...🍑🎀🩷🍭\n\n글고 다** 에서 인기 젤 많았던 크림치크는 진짜~~ 힘들게 구했었는데도 손으로 바르다보면 베이스가 약간 벗겨져서 결국 손이 잘 안가길래 당근했는데 이거는 상세 페이지에 적힌대로 베이스 안까이고 진짜로 잘 올라가네요?? 제형이나 광감은 거의 비슷한거 같은데 역시 돈값을 하는 것인가..🤔 \n케이스도 간지나고 제품력 좋은 듯 해서 1만원대 초반?이면 살만한거 같아요 추천추천쓰~~👍🏻",
    "text64": "촉촉한 크림치크 타입인데, 생각보다 립밤처럼 투명하게 올라가요. 밤 제형이다 보니 끈적임이 있습니다.\n보니 컬러는 발색이 진하지 않아서 여리여리한 메이크업에 잘 어울릴 것 같고, 봄웜이라 골랐는데 딱 봄웜용컬러라 예뻐요! 더 티나는 발색을 원하시면 러들리나 다른 컬러를 선택하시는 게 나을것 같습니다!\n저는 배경에 깔아주고 파우더블러셔로 더 뽀용하게 마무리해주는 용도로 쓰고 있어요.\n다가오늘 가을겨울에 촉촉한 파데랑 궁합으로 사용하면 좋을 것 같습니다!",
    "text65": "네이밍 립 잘 쓰고 있었는데 크림 블러쉬 나왔다고 해서 얼른 구매했습니다! 택배 오자마자 뜯었는데 왠걸 패키지가 너무 스타일리쉬하고 예뻐요! 용기도 얇고 적당한 크기라 작은 가방에도 충분히 가지고 다니면서 수정 화장 할 수 있을 거 같습니다🥰 짧은 가을 지나고 곧 겨울이라 유용하게 잘 쓸 거 같아요~~!\n\n🩷보니🩷\n봄웜톤에게 잘 어울릴 색상 같아요! 밝은 코랄 느낌의 발색이에요~ 선물로 줄거라 쓰진 않았지만 너무 마음에 든다고 합니다! 진하게 발색되지 않고 자연스럽게 물든 느낌으로 발색됩니다!",
    "text66": "19-21호 봄라이트입니다🍑\n코랄, 핑크코랄 색상 찰떡이고 맑게 발색되고 여리여리한 느낌이 잘 어울려요ㅎㅎ사실 크림 블러셔는 선호하는 편이 아닌데 네이밍 소프티 크림 블러쉬는 맑고 텁텁하지 않게 발색되서 좋았어요! 물론 그렇기에 진하게 한번에 올리는건 쉽지 않지만 레이어링하면 충분히 가능합니다ㅎㅎ그리고 바세린광(?)이라 해야하나여?ㅋㅋㅋ볼따구 올리면 피부 쌩얼처럼 느무 좋아보여요,,,🍒평소에 연한화장, 맑은발색 선호하시는 분들 추천해요ㅎㅎ그리고 봄라는 아묻따 “보니” 선택하세여!!!!!",
    "text67": "[21호 / 라이트톤 / 핑크 잘받는 웜]\n🍂💛평소 네이밍 블러셔, 틴트, 쿠션 모두 잘 쓰고 있는 자칭 네이밍 광인으로써,, 크림 블러셔가 나왔다길래 냉큼 구매해봤습니다ㅎㅎ 우선 컬러가,, 상세페이지에서 볼 때부터 라이트톤 착붙 컬러라서 구매해봤는데 역시나였구요! 예전에 사서 2통째 비우고 있는 네이밍 시럽 틴트 KNELL이랑 같이 바르면 톤온톤으로 늠나리 예쁜 가을 메컵이 완성되어요🌰✨️🫶 (마,,이게 드뮤어룩이다,,) 그리고 ❕️제형 & 마무리감❕️이 또 너무 마음에 들었는데, 요새 컬러밤 등 립앤치크 제형 저도 유행따라 사봤지만 뭔가,, 너어어무 글로우하고 얹었을 때 피부에 이물감 느껴져서 별로 손이 안갔는데ㅠ 얘는 진짜 신기한게 여러 번 올려도 피부에 두껍게 쌓이지 않고 피부가 넘 편안한 느낌이에요 마치 라잌 레이어드핏 쿠션 같은 그런 느낌??! - ̗̀ ⸜՞•𖥦•՞⸝ ̖́- 또 너무 글로우하지 않아서 데일리로도 손이 자주가지않을까 싶습니다 ㅎㅎㅎ 또 얘는 거울 겸용 뚜껑이라 굳이 거울 찾을 필요도 없구,,, 이 디테일 미쵸버려요 하,, 또 이렇게 네이밍 열일해버리시면 제가 텅장이 되어버리지 않겠나요ㅠㅠㅠㅠ좋은 제품 내주셔서 감사합니다 잘 쓰겠습니다🧡(🫶🏻 ' ')🧡",
    "text68": "색조 맛집 네이밍🩷\n크림 블러쉬 궁금해서 3컬러나 주문했어요!!\n단단하지만 손 온도에 잘 녹는 제형으로 크림 제형 처음 써보는데 전 완전 극호!! 그리구 패키지 뚜껑이 거울이라 첨엔 지문 많이 남을텐데 싶었는데 오히려 거울이어서 들고 다니면서 바르기도 넘넘 좋구 넘넘 예뻐요ㅠㅠ\n\n컬러도 과하지 않게 은은하게 올라가고 촉촉한 제형이라 바르고나면 속광 채워지는 느낌이라 이제 좀 쌀쌀해지는 날씨에 딱이네요\n한동안 이것만 쓸 것 같아요 ㅋㅋ\n\n고민하시는 분들 그냥 사세욧!!!",
    "text69": "세가지 제품 비교해봤는데 셋중엔 제일 발색이 연해서 처음에 오잉 발린건가? 싶었는데 막상 발라보니 자연스럽게 피치피치한 색감이 너무 예뻐요! 피부톤 하야신분이 바르시면 인간복숭아 되실거같은 그런 색감🍑 저는 까만편이라 보니는 하얀 친구 줘야겠어요🥲 무엇보다 무르지않아서 얇고 촉촉하게 발리는게 맘에 들어요!",
    "text70": "요즘 파우더타입 말고 촉촉한 타입의 블러셔 많이 쓰길래 사봤는데,, 다른 화장 변화 안줘도 블러쉬로 글로시한 느낌 낼 수 잇어서 좋은듯 ㅠㅠ 색도 너무 딱 조은 웜톤 컬러 일단 볼이랑 코끝 이런데 톡톡해주면 걍 광이 살아나가지고 피부 촉촉해보이는 효과까지 ❤️",
    "text71": "블러셔를 너무 좋아해서 새로운 제품이 나오면 무조건 구매해 보는 파인데 네이밍에서 새로운 타입 블러셔가 나왔다고 해서 구매해 봤습니다!\n\n보니 , 로일락 , 러들리 이렇게 세 컬러 구입했는데 \n제형이 쫀쫀하고 볼에 얹으면 광택감이 돌아서 마음에 들어요!\n\n크림 블러셔는 베이스 무너지는 게 싫어서 손이 안 가는 편인데소프티 크림 블러셔는 베이스 위에도 잘 올라가서 좋은 것 같습니다!\n\n보니는 봄 웜톤이랑 딱 어울리는 코랄빛 블러셔라서\n무난하게 누구든 잘 쓸 수 있을 것 같아요! 🧡\n더 써봐야 알겠지만 지금까지는 완전 만족입니당!",
    "text72": "네이밍 마스카라부터 듀이 립 틴트, 시럽 멜팅 스틱, 플러피 블러셔까지 평소에 잘 쓰고 있었는데요 🫶🏻\n크림 블러셔가 새로 출시됐다고 해서 바~로 구매해봤습니다!\n\n🤍뭉치지 않고 부드럽게 쌓이는 텍스처\n🤍촉촉여리광 표현\n🤍네이밍 감성 가득 예쁜 실버 패키지\n\n•로일락\n바르자마자 형광득 탁 켜주는 컬러\n\n•보니\n봄웜 라이트 필승 컬러 제 원픽이에요 ♥ \n\n•러들리\n과하지 않은 차분한 핑크 컬러\n\n한동안 보니 주구장창 쓸 것 같아요!!!",
    "text73": "지속력은 그저 그런데 색깔이 너무 이뻐여 \n많이 파새여 굿잡굿",
    "text74": "색도 이쁘고 발림성도 ㄱㅊ!!! 베이스 안벗겨쟜어욤\n근대ㅡ데 지속력이 길다는 건 못느꼈ㅇ여",
    "text75": "웜톤 찰떡 컬러 인정 ♥ 악건성이라 크림블러셔 사랑하는데 역시 색조맛집의 블러셔는 사랑입니다🫶🏻 시즈랑 같이 사서 레이어드 해주는 데 블러셔만 있어도 화장 끝이라 넘 행복해여 🥹🩵",
    "text76": "엄청 깨발랄한 컬러일줄알았는데 그렇지는 않규 물들듯이 발색되어서 데일리하게 쓰기 좋은 코랄핑크에요!\n\n촉촉한 블러셔 찾는다면 정말 호불호없이 쉽게 쓰기 좋을거같아요!",
    "text77": "크림타입 블러쉬 찾고 있는데 마침 네이밍 신제품 나왔어요! 데일리 사용하기 좋아요, 파우더보다 훨씬 촉촉해요, 가을 겨울 같은 건조한 날씨 딱인 것 같아요!!!",
    "text78": "적절한 상큼함에 보니가 최고인거 같아요\n엄청 촉촉하고 발림성이 뛰어나요!",
    "text79": "연한 메이크업에 딱인 것 같아요 발색이 넘 진하지 않아서 좋았어요 촉촉하게 잘 발립니다",
    "text80": "남자칭구가사젓어요 아직 한번도 써보지 않음... 겨울에 쓰겟죠머...",
    "text81": "브러시 없이 손으로 발라도 예쁘게 표현돼서 간편해요\n브러시 없이 손으로 발라도 예쁘게 표현돼서 간편해요",
    "text82": "그라데이션 블러셔도 자연스럽게 연출돼서 활용도 높아요\n그라데이션 블러셔도 자연스럽게 연출돼서 활용도 높아요",
    "text83": "잘 안쓰게되는 이유가 멀까요 재형탓인가 크림블러셔 조아하는대 초큼 아쉽다",
    "text84": "두개나 샀는데 발색 똥망 티가 안나요 :; 어쩌지ㅎㅎ 섞어쓰는 용도로 사는거 아님 어찌 써야할지\n색상 발색 너무안올라와요",
    "text85": "패키지가 깔끔하고 예뻐요\n발림성은 좋고 촉촉하지만 잘 스며들 수 있게 발라줘야해요 색도 아주 마음에 들어요!!",
    "text86": "너무 잘산템 ㅜㅜ 손으로 발라도 베이스 까짐 하나도 없고 대신 힘 많이 안 주고 톡톡톡 발라야돼요 그리고 본통색 그대로 얼굴에 올라와서 너무 예뻐요 지속력도 꽤 괜찮고 너무 봄웜 색감처럼 올라왔다 싶으면 순수빔 같이 써주는데 섞으면 너~~~무 예쁘고 지속력도 한층 더 올라가요 다 쓰면 또 살 거 같아요",
    "text87": "이거 사기 정에 러들리 색상도 사ㅛ었는데 정말 잘 쓴기억이 있어서 이번에는 보니 색상으오 사봤어요! 봄웜들이 정말 잘어울릴 색상이고 모든 사람에게 무난무난하게 잘 어울릴거같아요! 근데 지속력이 정말 똥이여서 아침에 바르면 이쁜데 2시간 지나먼 사라져있어요 ㅎ",
    "text88": "모델 컷의 블러셔 색상이 너무 예뻐서 질렀습니다...\n제형감이나 색상 모두 예상했던거랑 같긴 한데\n솔직히 말해서 이 가격에 살 만큼 메리트가 있는 제품인지는 잘 모르겠어요. 다이소에 손*박 크림 치크랑 거의 흡사한 느낌인데 가격은 몇배 차이라니...\n물론 다이소 제품보다 용량이 많긴 합니다만..\n오히려 발색력 쪽은 다이소 제품이 훨씬 선명하게 발색 됩니다. 뭐 발색력은 사실 취향 차이긴 하지만요!\n겨울에 쓰기에 무난하게 좋을 블러셔 입니다.",
    "text89": "생각보다 발색이 연해요!! 그래서 여러번 얹혀서 바르기 좋구 무엇보다 색감이 은은하고 이쁩니당.. 엄청 웜한 느낌 아니고 약간 사과와 홍시 그 사이 어딘가의 색감이에요!! 그래서 데일리로 바르기 좋을 것 같네영 발림도 부드러워서 맘에 듭니다!\n\n근데 미니 퍼프가 같이 오는걸로 알고있었는데 퍼프는 안왔어요",
    "text90": "평소 파우더형? 블러셔하면 건조한 느낌이라 안하는 사람인데 촉촉한 타입 처음 사봤어요 건조함 없이 촉촉하고 좋네요\n베이스가 뭉칠까봐 살짝 걱정했는데 그런거 하나도 없고 자연스럽게 생기있어 보여요! \n웜톤 누렁이인데 bonee, ruddily 다 잘 어울리고 좋은데 개인적으러 bonee 가 좀 더 여리여리한 느낌이라 더 손이 가네요 발색이 뽝! 컬러가 나오는게 아니고 은은하게 나와서 사용하기에도 어렵지 않았어요~~",
    "text91": "블러셔 맛집 네이밍에서 크림블러셔를 출시햇다고 하여 바로 구매해봤습니다! 우선 보니 컬러 완전 연어 & 살구 컬러로 넘 예뻣서여 .. 살짝 끈적이면 어떡하지 걱정했는데 전혀 끈적이지 않았고 지속력도 넘 좋았습니다. 그리고 무엇보다 네이밍 패키지 짱 🩶🎀 힙하고 예쁘고 다 하네요!-!",
    "text92": "아 진짜 네이밍 미쳤어요!!!\n제가 블러셔 덕후라 진짜 다양한 치크 제품 써본 사람으로서 이번 네이밍 크림 블러쉬 무조건 겟하셔야 합니다...\n촉촉한 제형 블러셔의 경우 발색 조절이 조금 어렵다고 생각하는데 진짜 자연스럽게 올라와서 조절하기 너--무 편하고요! 제가 어울리는 색이 진짜 한정적이란 말이죠? 근데 이건 웜쿨 컬러 다 어울려서 너무 신기했어요! 아마 자연스러운 컬러감 때문이겠죠?? 그리고 손으로 바르는 것 치고 얼룩덜룩하게 안 발려요! 물론 퍼프로 바르는게 좀 더 깔끔할 것 같긴하지만 귀차니즘인 저는 손으로 토도독 발랐는데 와 진짜 마음에 들어요ㅠㅠ 네이밍 제품 중 최애 당첨!",
    "text93": "찬바림이 부니 얼굴이 벌써 건조해지더라구요ㅜ 촉촉한 블러쉬 찾다가 네이밍 모델 넘 예뻐서,, 요걸로 구입해보았습니당\n\n✨사야 할 이유✨\n1. 일단 자연스럽게 촉촉해서 그냥 내 피부가 광나는 것 같음\n2. 발색 자연스러워서 조절 쉬움\n3. 보니색상 웜톤 찰떡\n4. 지속력 괜찮음\n\n색상 다 넘 예뻐서,, 좀더 써보고 다른색상 추가구매하러 오겠습니당🧡",
    "text94": "✨️제형\n크림 타입 블러셔가 너무 매트하면 베이스위에 뜨고 너무 촉촉하면 뭉쳐서 까지는 느낌인데 발릴땐 촉촉하지만 베이스 까지지 않을정도의 마무리감이라 제형 밸런스를 잘 잡은 것 같음. \n\n\n✨️컬러\n가을이라 어느정도 따뜻한 컬러를 사고 싶었는데 발색이 연해서 쿨톤도 도전은 가능한 연한 코랄색 컬러. 봄웜 라이트이신 분들에게 정말 찰떡이실것 같음. 이걸 얇게 깔고 포인트로 로일락을 올려주면 쿨톤도 따수로운 가을여자st 연출 가능!!\n\n\n✨️이런 분들께 추천\n🙋‍♀️나 크림 블러셔 쓰고싶은데 베이스 까질까봐 걱정되었다!\n🙋‍♀️너무 끈적일까봐 걱정되었다!\n🙋‍♀️가을무드 내고 싶다!",
    "text95": "겨울철에 너무 쓰기 좋은 블러셔~~\n촉촉하니 얼굴에 자연스러운 광도 돌고, \n\n매트한 제형이나 가루형태의 블러셔는 겨울철이나 환절기에 얼굴 뜰 수 있는데,\n이건 바르자마자 촉촉하게 올라가니 하이라이터 역할도 같이 해주는 것 같아서  좋아요!!\n\n그리고 피부에 올라갈 땐 생각보다 자연스럽고 연하게 발색되서 \n양조절 하기도 너무 쉽고 ,, 컬러도 왕 이뿜~~",
    "text96": "메이크업 중에 블러셔를 제일 좋아하고 필수적으로 생각하다보니 슬슬 쌀쌀해지는 날씨에 촉촉한 크림블러셔가 필요해져 구매해봤습니다. 네이밍 색조는 특유의 감성이 있어서 블러셔 몇몇개를 아주 잘 쓰고있는데 이번에 크림블러셔도 궁금하더라구요.\n\n촉촉하게 올라가다보니 발색이 은은하고 자연스러워요. 혈색처럼 올라오는 맑은 색상 원하시는 분들께 좋을 듯. 광이 좀 있어서 피부 좋아보이는 느낌도 플러스.. 개인적으로는 용기도 흔하지 않은 비율이라 깔끔하면서도 나름 이뻐요.. 내일은 스펀지에 묻혀서 사용해볼까 싶음ㅋ케",
    "text97": "인간 살구, 인간 무화과가 될 수 있는 색입니다。\n(쿨톤들은 절대 쓰지 않을…)\n\n손가락으로 찍어서 슥슥 바르기만 하면 되니 너무 편해요\n그리고 파우더 타입보다 발색이 잘 되어서 속이 너무 시원하달까…브러쉬를 챙길 필요가 없으니 휴대용으로도 강추입니다.(*´꒳`*)\n\n촉촉한 피부 결광을 잘 표현해주는게 제일 좋았어요",
    "text98": "신나서 손가락에 테스팅 해봤는데 저 건강한 펄과 생기있는 광 보이십니까 여러분 ! 부드럽게 발리고 발색이 빡! 되는 게 아니라 원래 내 피부를 밝혀주듯이 투명하게 올라가서 너무 좋아요 🫧🫧 치크에 생기와 글로우를 더 해서 얼굴에 올렸을 때 입체적으로 표현할 수 있을 것 같아요 🫶🏻",
    "text99": "이 제품은 정말 기대 이상이에요! 제품을 처음 열었을 때 느껴지는 프리미 엄 느낌이 정말 좋았어요. 사용해 보니 성능도 포장만큼이나 훌륭했어요.\n포장도 고급스럽고 세심하게 디자인되어 있어서 선물용으로도 딱 적합하 다고 생각합니다.확실히 가격 대비 품질이 뛰어난 제품이에요. 강력 추천 합니다",
    "text100": "색상은너무 이쁜데 기대했던거보다 발림성이조금아쉬워요",
    "text101": "색상은 웜톤에 딱인듯요\n적은양으로 발색도 잘되고\n디자인도 너무 귀여워요 \n자극도 없고 순한편이라서\n다른 색상도 구매해보고 싶어요",
    "text102": "색상도 딱 생각했던대로면서 엄청 촉촉하고 좋아요! 촉촉해서 지속력 별로일줄알았는데 그렇진 않아요! 크림블러셔 처음인데 바르기도 쉽고 너무 만족해요ㅎㅎ",
    "text103": "왼쪽은 보니고 오른쪽은 러들리예요! 러들리를 너무너무너무 잘써사 보니도 사봤는데 둘다 비슷한 색감이예요! 근데 보니가 좀더 주황빛이 많이 돌아요.",
    "text104": "이제는 없어선 안될 필수템 추천드림니다 세일할때 쟁여두세용",
    "text105": "안건조하고 괜찮아요 피부 광채가 나요 ㅜㅜㅜㅜ 건성분들 커몬",
    "text106": "코랄~살구 그 어디쯤 너무 예쁘고 사랑스러운 색 샵에서 웨딩메이컵 받을 때 써주셔서 따라서 사봤어요 볼에 올리면 자연스럽게 올라와요!",
    "text107": "진짜 촉촉하게 발려요\n목욕갔다와서 광나는거처럼 연출가능하고 색상이 자연스러워서 노파데에 쓰기에 아주 괜찮아요\n블러셔 색감을 더 올리려면 몇번 더 쌓아주듯 올리면 잘올라가고 뭉치지않아서 좋아요~~~",
    "text108": "한손에 들어오는 사이즈고 촉촉해요\n다만 발색이 진하진 않고 촉촉하뉴느낌으로 발색됩니당\n자연스러운거 좋아하시는 분들에겐 추천이에용",
    "text109": "비디비치 로지 달리아랑 팬색 상당히 비슷하고 샤넬 헬씨핑크보단 연한 것 같아요 발색 너무 진하지 않으면서 끈적이지 않아서 좋습니다",
    "text110": "흠 .. 기대를 엄청 많이 해서 그런지 .. 사진이랑은 많이 다르네요 ㅠ 사진속 색상 기대하고 샀는데 봄웜이라 잘어울릴줄알았는데 색도 약간 다른거같고 발색도 2번으로는 티 안나고 3-4번 덧발라야할듯요 ㅍ…ㅠ",
    "text111": "건성이라 이런크림타입조아하는데짘짜 광이차라르르ㅡㄹ 이뿌아",
    "text112": "네이밍 컬러 제품이야 말해머해용\n너무 이뿌고 발림성도 좋아용",
    "text113": "발색이 자연스러워서 넘 이뻐요!\n자연스럽게 생기 메이크가 가능해요!",
    "text114": "오른쪽 웨이크메이크꺼랑 같이 샀는데 그거보다 촉촉한 글로시 타입이지만 발색력이 약하고 글로시 타입이다 보니 바를때 화장이 지워져서 수정하는데 다시 시간이 걸려서 번거롭네요",
    "text115": "라이트톤에게 어울리는 피치코랄컬러입니다.\n간단히 선크림만 바르고 사용하기 좋습니다.",
    "text116": "촉촉하고 안밀리는 블러셔 찾다가 입소문이 좋은 네이밍 제품 신상나왔다기에 구매해봤횻~~^^발림성좋고 색감도 이쁘고 잘써볼께횻~",
    "text117": "밤타입 블러셔는 처음 써봤는데 \n발색이 진하지 않아서 양 조절하기 수월해요\n블러셔 바르면 항상 불타는 고구마 되는 분들에게 추천합니다\n색상은 웜쿨 상관없이 라이트톤 잘 받으면 어울릴 것 같아요.\n그리고 패키지가 작고 가벼워서 좋아요",
    "text118": "네이밍에서 새로운 타입의 블러셔가 출시되어 한번 구매해 보았습니다!\n\n제형이 촉촉하고 광택이 돌아요!\n\n색도 정말 마음에 듭니다! 🌹⭐️",
    "text119": "가을 겨울 건조할때 윤광하고 싶어서 구매했습니다!!\n촉촉하게 발리는데 화장 베이스는 하나도 안 밀려서 피부가 너무 예쁘게 표현됩니다ㅠㅠ❤️\n\n보니 컬러는 딱! 봄웜 찰떡 컬러에요 ㅎㅎ 가을 뮤트한테도 은은하게 너무 예쁠 거 같아요❤️",
    "text120": "건성피부라서 파우더형태 블러쉬 쓰기는 너무 매트했는데 촉촉한 크림 블러쉬 쓰니깐 피부 들뜸 없이 건강한 혈색이 가능해서 너무 좋아요!! 쉐딩 느낌으로 진저베이지도 구매해보려구요! 완전 만족합니다!",
    "text121": "이거 바르면 피부가 정말 좋아보여요\n색상도 다양해서 예쁘고, 피부결도 예쁘게 표현됩니다",
    "text122": "샤넬보다 안끈적거리고 푸딩팟 제형 보다는 덜 보송하면서 발색이 너무 예쁘게 되는 제형이에요! 크림 치크 불편한데 이거는 뭔가 찐덕이지 않아서 좋음 색도 진짜 예쁨 ㅠ",
    "text123": "겨울에 건조해서 촉촉한 크림 블러셔 찾다가 사봤어요\n자연스럽고 봄웜라에게도 찰떡입미당!!",
    "text124": "속광 크림 치크 중에서 광 지속력은 이게 탑인 듯\n다만 끈적임이 심하게 느껴져서 일상용으로 바르기 쉽지 않네요ㅠㅠ\n이 컬러로 보송 치크도 나왔으면 좋겠어요🥹",
    "text125": "컬러 예뻐요~~ 자연스럽게 혈색 올려주기 좋아요!! 제형 특성상 먼지 붙는 것만 조심해서 사용하면 됩니다",
    "text126": "봄웜라에게 찰떡이에요!! 손가락에 뭍혀서 톡톡 바르면 잘 퍼뜨려져요!!",
    "text127": "색상이 은은하게 발리고 촉촉해서 블러셔 뭐 쓸지 모르겠을때 사용하는 제품이예요!그만큼 너무 이쁘고 모든 메이크업에 잘 어울려요",
    "text128": "부드럽고 예쁘게 발색되는 치크밤 글로우 광이 자연스럽게 올라와서 좋음",
    "text129": "크림 블러쉬 알아보다가 네이밍 제품 평이 대체로 좋아서 궁금해서 구매해 봤어요!!\n자세한 후기는 한달 후기에 남길 수 있을 것 같습니다~\n일단 패키지랑 컬러는 마음에 듭니다",
    "text130": "제 일본이 친구가 정말 좋아합니다 매번 사서 선물해주는 중 이",
    "text131": "색상이 진하게 표현되지 않아서 자주 사용함 \n발림성 부드럽고 이뻐요",
    "text132": "촉촉한 광과 색까지 함께 표현할 수 있어서 자주 사용하고 있어용",
    "text133": "제형이 겨울에 쓰기 너무 좋아서 사다보니 세 컬러나 모았네요…",
    "text134": "발색이안되서 조금아쉽당인터넷주문으로구매해서그런지발색을생각지도못했당ㅈ",
    "text135": "색도 너무 예쁘고 발림성도 좋은데 발색이 조금 약한 점이 아쉬워요 ㅠ",
    "text136": "색감이 은은하고 적당히 촉촉하고 화장 밀리거나 하지 않아서 좋아요",
    "text137": "색이 코랄보단 붉은빛이 도네요  연하게 바르니 촉촉하고 조아여",
    "text138": "촉촉한 블러셔 표현에 빠져서 구매했어요. 봄웜이라 보니 구매했습니당",
    "text139": "광이 진짜 완전 대박 꿀광임 허니 걸 되고싶다면 사세오 유ㅏㄴ전",
    "text140": "일단 패키지도 너무 예쁘고 봄 웜인데 컬러도 괜찮은거 같아요. 촉촉합니다.",
    "text141": "장점 : 여리여리 발색이 예쁘다 , 건성에겐 극락인 크림블러셔다\n\n단점 : 용기가 너무 불편하다 , 크림 타입인지라 먼지가 잘 붙는다",
    "text142": "에버닌이랑 같이 샀는데 립이 봄웜 위주라 보니를 좀 더 많이 사용하게 됩니다. 크림 블러셔치곤 발색이 여리여리하게 잘 되고 어뮤즈 듀젤리 위에 얹기 좋아요. 다만 매트베이스와는 궁합 별로일것 같아요",
    "text143": "듀 젤리 위에 올리기 딱 좋아요. 은은하고 촉촉하고 지속좋고! 보니는 봄웜이 바르기 좋아요. 좀 더 생얼같기도 하고",
    "text144": "베이스 밀림 없이 색 예쁘게 발색됩니다!!다른 색상도 구매예정이에여",
    "text145": "색감도 너무 예쁘고 발림성도 촉촉해요 ㅠㅠ 사길 잘항 것 같아요!!",
    "text146": "만족스러운 사용 경험과 실용성으로 강력히 추천하고 싶은 제품이에요.",
    "text147": "사용 후 느껴지는 결과가 좋아 꾸준히 사용할 수 있는 아이템입니다.",
    "text148": "휴대가 간편하고 활용도가 높아 어디서든 유용하게 사용 가능합니다.",
    "text149": "균일하게 발려 뭉침 없이 자연스러운 느낌을 줍니다.  균일하게 발려 뭉침 없이 자연스러운 느낌을 줍니다.",
    "text150": "자연스럽게 피부에 어우러져 다양한 스타일 연출이 가능합니다.",
    "text151": "투명하고 은은해요 부드럽게발리고 크림치크 브러쉬 쓰니 은근 오래가요 여리한 살구색 최고",
    "text152": "자연스럽게 어우러지는, 피부엔 안성맞춤!너무좋아요 예뻐요",
    "text153": "부드럽게발려요 베이지와 코랄이 조화된 색이에요 생각보다는 연하네요 색은 은은하고 이뻐요 바탕까짐 없는게 좋아요 진한거 원하시는분은 고려하시고 수채화처럼 은은한톤 좋아하심 추천",
    "text154": "색이나 올라오는 광은 너무 예쁘지만 글로우다 보니 지속력은 아쉽네요",
    "text155": "피부 화장이 뜰때마다 블러셔는 이걸로 해요!\n그럼 어느정도 보완해줘서 피부가 굉장히 좋아보여요!!",
    "text156": "물광피부 완전 가능이긴한데 밤타입이다보니 지속력도 떨어지고 먼지도 잘 붙어서ㅠㅠ 그래도 예쁘긴해요",
    "text157": "친구들이 이거 뭐냐고 정보 물어봤어요 너무 예뻐요 ㅠㅠ \n촉촉하고 투명하게 올라가지는게 진짜 미쳤음,, 제발 사주세요 ㅈㅂ,,,",
    "text158": "봄웜라 입니다\n핑크코랄 느낌이여서 너무 잘 어울려요!\n속광블러셔 중에서 짱입니다!\n이건 진짜 무조건 사세요😀",
    "text159": "제품력이 좋아요! 촉촉하게 발리는데 너무 번들도 아니고 피부가 좋아보여요.",
    "text160": "수분감은 잘 모르겠는데 색깔이 진짜 이뻐요\n광도 차르르하게 돕니다\n그러나 지속력이 좀.. 많이 떨어지는거 같네요\n그리고 손가락으로 바르면 베이스가 다 벗겨져요… 무조건 퍼프\n퍼프로 바르면 진짜 이쁨\n퍼프로 바르기 귀찮으신 분들은 패스하세요",
    "text161": "집에 크림치크가 여러개 있어서 많이 써봐가지고 큰 기대는 없었는데요 이거 지금 너무 잘 쓰고있습니다. 일단 지속력이 생각보다 괜찮아요! 꾹꾹 눌러서 여러번 차곡차곡 쌓는 편인데 이렇게 잘 발라놓으면 오래 가더라구요🥲 최고.. 발림도 촉촉하니 좋고 일단 무엇보다 피부가 좋아보이는 적당한 윤광 표현 너무 맘에 들어요. 건조한 겨울까지 너무 잘 쓸 것 같습니당",
    "text162": "외않사..? 에프리콧 컬러 속광블러셔 사고싶어서 알아보다가 색상 보고 이거다 싶어서 샀는데 진짜 개강추ㅜㅜㅜ 화사한 에프리콧은 아니고 살짝 차분한 느낌이에요 근데 발색도 생각보다 강하고 이 위에 크리니크 멜론팝 올려서 같이 썼는데 지속력도 미침.. 가루타입만 쓰는것보다 좋은거같아요ㅜㅜ 다들 사세요",
    "text163": "이거 좋아요 ! 또 샀어요 ! 다쓰면 또 사려구요 ! 추천합니다 !",
    "text164": "지석력은 좀 별로고 색은 다르게ㅡ다 예빠요 근데\n광이 진짜 미쳤어요",
    "text165": "세일해서 사봤는데 괜찮네오ㅛ!! 강추추드립니당ㅇ!!!",
    "text166": "손의 온도에 부드럽게 녹는 제형입니다! 촉촉하지만 베이스가 밀리지 않아 좋아요! 색도 여리하게 잘 발색됩니다!!",
    "text167": "데일리로 잘 쓰고 있어요! 지속력 아주 좋고 믿고 쓰는 텝입니다",
    "text168": "촉촉하고 속광느낌 되게 잘나요 케이스가 되게 이뻐서 맘에들어요",
    "text169": "부드럽고 촉촉해요! 흰끼도 은근 돌지만 색상이 정말 예쁩니다!",
    "text170": "이거 진쯔 요물입니다\n속광 블러셔로 아주 귣\n진한 화장 안 어울리는 봄웜라에게 개추천",
    "text171": "촉촉하고 지속력도 오래가요 발색도 잘돼고 웜톤분들 추천들요",
    "text172": "조금 더 글로우 했으면 좋겠는데, 색 발색은 정말 잘 되는데, 글로 느낌은 없더라고요",
    "text173": "요즘 크림블러셔에 빠져서 사봤는데 깔끔하고 예뻐요\n색도 봄웜라 그 자체 ㅋㅋ",
    "text174": "색도 이쁘고 반딱반딱하게 마무리 돼서 요즘 너무 잘 쓰고 있어요",
    "text175": "너무 마음에 드는 색상과 조금 끈적이지만 그래도 광이 잘 보이는 사진이 잘 나오는 제품",
    "text176": "색도 이쁘고 요즘 유행하는 물광 피부 연출에 진짜 좋은 것 같아요",
    "text177": "이게 크림타입이고 기본베이스로 깔기좋아여ㅋ첨에 색이진하지않아서 다른 색을 올려도 잘어울려요ㅎ",
    "text178": "색감이 부드러운 빨강? 이런 느낌이라 너무 예쁘고 촉촉한 블러셔 타입이라 광도 납니다",
    "text179": "써보니 색상만족합니다.\n텁텁하지않게 자연스럽게 발리네요.",
    "text180": "발색력이 엄청진하지않아좋아여ㅋ메이크업 벗겨짐도 별루 없는것같구요ㅎ색상이 좀.연한편이라서 위에 다른색상 얹어도 이뻐요.",
    "text181": "보니 색깔과 발색력 모두 맘에 듭니다! 지속력은 살짝 약한 것 같지만 그건 덧바르면 됩니다 ㅎㅎ",
    "text182": "생각보다 연한데 그래서 쌩얼 메이크업에 딱이여요! 이쁩니다",
    "text183": "생각보다 꽤 많이 발라야 진하게 발려요 퍼프로도 잘 발려요!",
    "text184": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text185": "예전 네이밍 크림 블러셔가 너무 만족스러워서 구매했는데 이번 제품은 광이 더 나고 발색이 매우 연하네여",
    "text186": "아이거...진짜 이뻐요 ㅠㅠ 최애 블러셔 등극 봄웜라 꼭 사야합니다 특히 코잘봄라!! 핑잘봄이 판치는 이 세상에서 촉촉 블러셔 좋아하는 코잘봄라다? 무조건입니다 ㄱㄱ 광도 너무 이쁘고 잘 발려요 베이스 벗겨짐도 없음",
    "text187": "봄웜분들에게 추천하는 블러셔 입니다....!!!아주 만족",
    "text188": "얼굴에 잘 발색이 안되고 예전 크림타입 블러셔가 발색이 훨 더좋아요.",
    "text189": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text190": "먼지가 조금 붙긴하는데 색상이 예뻐서 잘쓰고있어요\n촉촉해서 겨울에 많이 쓸것같아요",
    "text191": "항상 믿고 쓰는 제품입니다..!!!😭😭색깔이 이뻐요",
    "text192": "촉촉한게 겨울에 쓰기 좋은것같아요 매일쓰고 있어요 ㅎㅎㅎ",
    "text193": "네이밍 블러셔 vip로써 크림 블러셔 출시와 동시에 뛰어나왓어요!!!\n역시 색감맛집 블러셔 맛집 네이밍 최고!!",
    "text194": "좋아요 색도 예쁘고 봄웜라 추구미인 저로서는 너무 좋은데 여름엔 아닌 것 같아유ㅠㅜ화장이 다 떠..",
    "text195": "진짜 대박이쁜색이다 자연스럽게 발그레 느낌.. 대신 지속력이 짧음 너무 금방 사라져요 슬퍼 ㅜ.ㅜ",
    "text196": "좋아요 올영 세일때 샀어요 무난한 제품인 것 같아요~!! 촉촉해요",
    "text197": "피부 좋은 분들은 완전 만족할 것 같은 제품이에요 색 너무 예쁜데 쓰면 다시 잡티가 부각돼서 조금 아쉽더라구요ㅜㅜ",
    "text198": "좋아요 올영 세일때 샀어요 무난한 제품인 것 같아요~!! 촉촉해요",
    "text199": "색이 너무 마음에 들어여ㅛ  핑거 퍼프로 바르면 조합 최고라 추천",
    "text200": "광도 너무 예쁘게돌고 딱히 베이스 까짐이 심한 편은 아니었어요. 봄웜에게 잘 어울리는 사랑스러운 코랄컬러고 손보다는 퍼프로 사용하시는 것을 더 추천드립니다!"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 소프티 크림 블러쉬 5colors",
    "price": "11800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021093711ko.jpg?l=ko",
    "review_name": "애버닌 (EVERNIN)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210937",
    "text1": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text2": "매끄러운 밤  제형이라 립앤치크 가능하고 사이즈가 컴팩트해서 휴대하기 편하네요.",
    "text3": "선번 메이크업에 빠져서 구매를 했는데 애버닌 색상은 어두운 피부를 가지신 분들에게 엄청 잘 어울릴만할 색상입니다 그리고 아무래도 크림블러셔이다보니깐 유분이 올라오면 색상이 날아가게되요 지속력이 여름에 쓰기에는 다소 아쉽다는 느낌 받았어요",
    "text4": "네이밍은케이스가진짜예쁜것같아요발색도촉촉하고좋습니다",
    "text5": "열로 좀 녹여야지 발색이 되서 그점이 조금 아쉬워요. 퍼프로 바르는데 좀 누르면서 문질러줘야지 발색이 되요.",
    "text6": "색이 진짜 너무 예뻐 ㅁㅊ\n이런 색 가루 블러셔도 나오면 좋겟다…..\n연한 블러셔로 베이스하고\n이걸로 포인트하면 진짜미침\n근데 지속력은 좀..",
    "text7": "완전 광 뿜뿜하는 치크라서 물광 표현하기에 너무 좋고, 색감이 살짝 어두워서 은근 분위기 있어요",
    "text8": "엄청 웜해서ㅜ톤그로이긴한데 색상이 예뻐서 구매했어요 크림블러셔치고 덜 끈적이는거 같아요",
    "text9": "너무 너무 촉촉하고 광택이 돌아서 놀랏슴다,,\n다만 조금 아쉬운게 저같이 피부톤이 어두운 분들은 티가 많이 안날것 같아요ㅜㅜㅜㅜ 색상이 진짜 맑고 투명해서 쌩얼 메이크업할때 진짜 잘 쓸것 같아요!!! 지속력이 조금 아쉬워서, 평상시에도 들고다녀야 할 것 같네요ㅎ 발색 비교샷 올립니다!\n\n프레*안: 밀키모카 색상(중간)\n하우스*브허: 누드 베이지(첫번째)\n네이밍: 에버닌 (마지막)",
    "text10": "🔸발색순서 : (위에서부터) 시즈 - 보니 - 러들리 - 에버닌 \n\n🔸제형: 건성에게 너무 좋은 크림블러셔. 속광블러셔. 끈적임 거의 없고, 색은 투명하게 발색됩니다.  어두운 피부톤은 조금 투명함 때문에 답답할 수 있으나 밝은 피부톤이라면 최고임. \n\n🔸에버닌 : 저는 소프트이지만 고명도저채도가 제일 잘 받는 얼굴이라 조금만 더 탁해지거나 채도가 올라가면 촌스러워지거든요. 가을느낌낭낭하게 베이지를 사용할 때도 조심스러움이 있는데(잘못하면 확 더워보여서) 네이밍 크림블러쉬는 투명한 느낌으로 색을 올려줘서 탁해지지 않고 맑게 올라갑니다. 제가 맥제품 웜소울과 쏘내추럴, 투슬 베베이지, 디올 당상트 등 이런 가을느낌도 사용하지만 건성이라 겨울엔 크림제형이 먼저 올라간뒤에나 사용가능하거든요. 에버닌이 딱 제가 원하는 건조함을 잡은 크림형이라 이것만 써도 너무 이쁘고, 에버닌 위에 아까 말한 제품들 올려줘도 기가막리게 이쁩니다. 네이밍 크림 블러셔는 건조함없이 사용할 수 있어서 크림블러셔 중 건성에겐 최고였어요.",
    "text11": "🔸발색순서 : (위에서부터) 시즈 - 보니 - 러들리 - 에버닌 \n\n🔸제형: 건성에게 너무 좋은 크림블러셔. 속광블러셔. 끈적임 거의 없고, 색은 투명하게 발색됩니다.  어두운 피부톤은 조금 투명함 때문에 답답할 수 있으나 밝은 피부톤이라면 최고임. \n\n🔸에버닌 : 저는 소프트이지만 고명도저채도가 제일 잘 받는 얼굴이라 조금만 더 탁해지거나 채도가 올라가면 촌스러워지거든요. 가을느낌낭낭하게 베이지를 사용할 때도 조심스러움이 있는데(잘못하면 확 더워보여서) 네이밍 크림블러쉬는 투명한 느낌으로 색을 올려줘서 탁해지지 않고 맑게 올라갑니다. 제가 맥제품 웜소울과 쏘내추럴, 투슬 베베이지, 디올 당상트 등 이런 가을느낌도 사용하지만 건성이라 겨울엔 크림제형이 먼저 올라간뒤에나 사용가능하거든요. 에버닌이 딱 제가 원하는 건조함을 잡은 크림형이라 이것만 써도 너무 이쁘고, 에버닌 위에 아까 말한 제품들 올려줘도 기가막리게 이쁩니다. 네이밍 크림 블러셔는 건조함없이 사용할 수 있어서 크림블러셔 중 건성에겐 최고였어요.",
    "text12": "실물 발색과 유사하게 보정한 사진입니다. 참고하세용~\n\n애버닌 사면서 아주 약간 불안한 마음이 있었는데 웬걸 걍 너무 예뻐요... 너무.. 예쁘단 말밖엔... 어흑. 갈웜이면 무조건 갈기시길.\n\n생각보다 무르지 않고 단단한 제형이었어요. 그래서 처음엔 문질문질을 좀 많이 해야 적당량 묻어나고요.\n색이 보이는 것만큼 진하게 발색되지 않고, 완전 여리여리하게 물드는 느낌이라 양 조절 실패할 일이 없어 좋아요!",
    "text13": "왼.토스트 / 오.에버닌\n둘이 같이 바르면 진짜 예뻐요\n얼굴 불타는 감자될 줄 알았는데\n애버닌이 투명한 브라운이어서 광채나게 챱챱 올라갑니당",
    "text14": "무르지 않고 단단한 제형.\n그래서 발색 확실하게 하려면 좀 많이 문질문질해야 됩니다.\n브라운 치크지만 엄하거나 부담스럽지 않고 예뻐요~\n밝은 피부톤보단 차분한 톤이 잘 어울릴 것 같아요(저는 22호)",
    "text15": "러들리, 시즈 샀다가 날 추워지고 하나 더 산 에버닌..🍂\n컬러가 가을 그 자체라서 라이더 자켓 입는 날 바르면 룩이 완성되는 느낌이라서 이번 겨울까지 쭉 잘 쓸 것 같아요\n\n발색샷 중 왼쪽 컬러가 에버닌입니다!",
    "text16": "촉촉한데 발림성도 정말 좋고 사용하기에도 정말 간편하서 손이 자주가는 블러셔가 될 거 같아요~",
    "text17": "네이밍 화장품 잘 만듦 이런 색상 갖고싶어서 샀음 웜하긴 한데 색 자체는 참 예쁘네요",
    "text18": "무난무난ㄴ좋아요 세일하길래 장바구니에잇던거 사봤습니다",
    "text19": "전체적으로 컬러가 다 너무 예뻐서 고르는데 고민이 많았습니다! 시즈도 고민하다가 구매를 안했는데 구매할 껄 그랬습니다..!\n친구랑 같이 구매하는데 친구가 고른 애버닌 컬러는 쿨톤인 저도 탐나서 뺏어 써보고 싶네요,,.\n전체적으로 색도 예쁘고 제형감도 좋아서 다른 컬러도 많이 나오면 좋을 것 같아요!",
    "text20": "발색은 예쁘지만 사용 난이도 조금 있고, 얼굴 톤 따라 다르게 보이는 블러셔.\n부드럽다기보다 살짝 뻑뻑한 제형이라 초보자는 조심해서 써야 해요.",
    "text21": "촉촉하고 색이 생각보다 진해요 포인트로 바르기 좋을 거 ㅅ같아요",
    "text22": "은은한 광이 돌아서 피부가 건강해 보여요 콧등에 포인트로 바르는데 광도 이쁘고 색감도 적당해서 만족해요",
    "text23": "23호 가을뮤트톤인데 이거 완전 짱이에욥\n원래 쓰던건 롬앤 진저나잇인데 이게 색상은 참 좋은데 건식이라 그런지 피부에 기름 올라오기 전까진 묘한 흰기+텁텁함 느껴지는게 아쉬워서 크림~리퀴드 쪽으로 바꿔봤어요\n\n-무르지 않고 단단한 밤 타입\n-진저나잇보다 좀 더 붉은기 있는 편\n-23호 기준 딱 혈색느낌 (그래서 피부 발색샷도 잘 안잡혀요··ㅋㅋ)\n-엄청 진해보이지만 크림타입이라 투명하게 발색됨\n-끈적거리지 않고 유들유들한 제형\n\n피부톤이 어두운 편이다 하면 추천드려요",
    "text24": "흔치않은 색상이라 좋아여\n은은하게 펴발르면 세상 분위기 있어짐",
    "text25": "아주 촉톡톡함 요거랑 맫ㅍㅊ 타로어쭈구 섞어서 썼는데\n진짜 예뿜 겨울에 이렇게 화장하구 다닐듯함 촉촉해서 조음~!!!!!",
    "text26": "모델분이 나연(?)님 인줄ㅋ\n너무 분위기있는 메이크업이라\n따라하고싶어서 구입ㅋ",
    "text27": "걍 무난무난한거 같아요. 하지만 색상은 넘 맘에 들어요.\n갈웜에 딱이에요",
    "text28": "네이밍 크림 블러셔 이것 머에요,,, 💖💖 기존에 파우더 블러셔도 잘 써서 신상 구매해봤는데 대만족!!!!!! 크림 블러셔는 화장이 벗겨질 것 같다는 편견? 때문에 저 가튼 ㅈㅣ성걸들은 파우더 제형만 썼는데,,,, 오히려 촉촉허니 가을 분위기 살려조서 넘 쥬음 💭",
    "text29": "친구 생일선물로 줬는데 아주 좋아해서 만족합니다\n제형이 촉촉해서 발림성은 좋은데 지속력은 잘 모르겠네요..",
    "text30": "친구 줄거라 아직 개봉 안했어요\n테스터 발랐을때 제형이 맘에 들어서 구매했어요",
    "text31": "립이랑 블러셔에 다른컬러랑 믹스해서 바르면 분위기 있고 예뻐져요",
    "text32": "겨울에 사용하기 너무 좋은 블러셔에요 색상도 너무 예쁘고 촉촉해요 거짓말 안치고 맨날 사용해요",
    "text33": "너무 갈갈웜웜 하지 않을까 걱정했는데 맑게 올라가서 너무 웜하지 않고 요즘계절에 너무 잘 받는 컬러에요!\n촉촉하고 맑게 올라가서 광이 차르르 도는데 너무 이뻐요\n피부가 건조해서 개인적으로 파우더타입 블러셔 잘 못쓰는데 너무 좋아요",
    "text34": "무겁지 않고 가볍게 사용할 수 있어서 매일 쓰기에도 딱이에요.",
    "text35": "가을과 겨울에 잘 어울리는 색인 듯 헙니다 추천해요 짱 최고 입니다",
    "text36": "생각보다 안딥해요!! 가을이나 겨울쯤에 진짜 잘쓸거 같아요..\n제가 봄웜이긴한데 퍼컬 신경안쓰고 쓰고싶은 컬러 다 쓰거든요? 이건 그 어떤 블러셔와도 잘어울려요",
    "text37": "네이밍 블러셔도 야금야금 모으게 되는 매력이 .. 요거 립에도 쓸 수 있어서 활용도 높고 좋아요 완전 잘 쓰고 있어용",
    "text38": "네이밍 크림 블러셔는 립에도 쓸 수 있고 활용도가 높아요!! 컬러 이러다 다 모으겠슈..",
    "text39": "평소 네이밍 파우더 블러셔 자주 쓰는데 이번에 크림 제형이 나와서 구매해봤어요 ! 색 하나하나 너무 잘 나왔고, 블러셔만 발랏는데 물광 메이크업 한 것 처럼 피부 광 표현이 너무 이뻐요 ! 🫧 이제 색조는 믿고 쓰는 네이밍!",
    "text40": "신상 나와서 여러 컬러로 구매했는데 에버닌은 가을에 바르기 딱 좋은 컬러 ㅠㅠ  요즘 많이 바를 것 같아요..! 양도 많아서 오래 쓸듯!",
    "text41": "장원영 블러셔 같은 완전 꿀광블러셔 찾으셨다면\n네이밍 제품 사용해보셨음 좋겠어요..!!\n저는 1차로 퍼프로 컬러감부터 볼에 톡톡 올려주고\n2차로 손가락으로 광을 살려주는데요!\n이렇게 하면 진짜 꿀광 블러셔 완성입니다 >,<\n가을뮤트는 에버닌제품 진짜진짜 추천드려요!",
    "text42": "엄청 촉촉한 물광타입 블러셔에요!\n컬러도 가을뮤트한테 찰떡이라서 \n요즘 데일리로 자주 손이 가는 블러셔입니다 :)\n촉촉한 타입이라서 지속력이 그렇게 길진않은것 같지만..\n그래도 컬러가 예뻐서 들고다니면서 덧발라주고 있어요!\n크림타입이라서 베이스가 뭉치지도 않고\n반들반들 예쁘게 발리구요!\n촉촉베이스랑 찰떡궁합이라서 겨울에 물광메이크업 즐겨하시는 분들께 완전 추천합니다 ><",
    "text43": "평소에 글로우 처돌이인데 네이밍에서 크림 블러셔 나왔다고 해서 구매해봣어용!! 한번 슥 발라봤는데 광이.. 왜케 예쁘죠;; 색감도 진짜 데일리로 쓰기 딱 좋은 컬러들로만 모엿어요!! (위에서부터 본, 에버린, 러들리입니다)\n네이밍 기존 블러셔도 잘썻는데 저는 이것도 손이 넘 잘가요!!\n하 그냥 구매하세요 😭😭 요즘 이거 들고다니면서 매일 바르고잇어요",
    "text44": "ㅎㅎㅎ 가격에 비해서 광과 지속력이 아쉬워요\n이런 딥하고 웜한컬러 도잔해봤는데 너무 더워보이긴해서 슬프지만 컬러는 상세페이지 그대로여서 좋았어요!\n근데 바르면 광이 별로 안나서.. 그냥 저냥..",
    "text45": "은은한 광채가 피부를 건강하고 생기 있게 보여줘서 만족도가 큽니다.",
    "text46": "입술이 편안하고 보호되는 느낌이라 립밤 대용으로도 충분합니다.",
    "text47": "촉촉하고 컬러감 예뻐요 파우더타입이랑 쓰면 더 이쁜거 같아오",
    "text48": "무난무난ㄴ좋아요 세일하길래 장바구니에잇던거 사봤습니다",
    "text49": "에매해요 볼에 많이바르면 베이스 까짐 그리고 볼에 바르면 지속력이 없는느낌",
    "text50": "촉촉 속광 뿜뿜하는 블러셔를 찾고 있다면?!\n네이밍 소프티 크림 블러쉬 어떠신지요..??🤭\n\n색이 너무 예뻐서 고민하다 무려 3개나 질러버렸어요..💸\n\n크림 타입 블러셔를 처음 사용해보는 거라\n색감 조절이 어렵지 않을까 싶었는데\n과하지 않고 은은하게 발색되는 크림 블러셔라\n색 조절하기에 용이하더라고요!\n\n또, 베이스 메이크업 위에 발라도 밀리지 않고\n속광이 올라와서 피부가 예뻐보였어요✨\n\n🤎애버닌 : 가을여신 분위기를 내고 싶다면 애버닌 추천!!\n누디 브라운 컬러인데 은은하게 발색되어서 너무 예쁩니다..!\n\n🩷러들리 : 은은한 로즈 핑크 색상으로 가을웜톤부터\n봄웜톤까지 데일리로 사용하기 좋은 블러셔예요.\n실제로 손이 자주갔던 색상이에요!\n\n🧡보니 : 봄웜에게 찰떡일 것 같은 피치 코랄 색상 블러셔로\n화사한 메이크업 할 때 사용하기 좋을 것 같아요!\n\n윤광 메이크업을 좋아하고\n은은하게 발색되는 크림 블러셔를 찾고 있다면\n네이밍 크림 블러셔 완전 추천합니당🙌🏻",
    "text51": "단단하고 잘 녹는 일반적인 크림 블러셔 제형이에요 삐아나 릴바레보다는 더 부드러운 거 같아요 \n\n크림 블러셔치고 꽤 맑은데 손으로 문지르면 약간 뭉치고 톡톡 두드려 줘야 해요 이런 브라운이 메인인 크림 블러셔 흔하지 않아서 정말 살만함...",
    "text52": "기대하고 샀는데 나쁘지 않아요\n생각보다 기대를 마니해서ㅠㅜ 손이 자주 가지는 않습니다!",
    "text53": "색이 생각보다 연하고 맑게 올라와서 이뻐요!!! 그리고 바르면 광이 이쁘게 올라와서 좋아요",
    "text54": "컥 첨에 색 보고 이거 쉐딩 아닌가 싶었지만 또 바르니 나쁘지 않더라고요? 근데 발라서 나쁘지ㅜ않는 이유가 발색이 너무 연하게 됩니다^^ 이걸 노리고 만든건지는 모르겠잠ㄴ 너무 자연스럽고 아니 자연스러운 걸 넘어서 걍 안보인다는 게 맞는 표햔^^ 근데 또 제형은 예뻐서 아쉬운 제품이랒니다",
    "text55": "제가 가지고 있는 크림 치크 중에 제일 촉촉하고 끈적임이 있어요. 컬러는 붉은기 하나 없는 브라운 그 자체입니다. 제 얼굴에선 거의 노랗게 올라오네요. 다른 컬러랑 레이어링해서 쓰기 좋을 것 같아요. 아니면 매트 블러셔 올리고 그 위에 광택 주는 용도로 써도 좋을 것 같아요.",
    "text56": "꼭 제가 사고 나면 오특을 하네요..\n\n<에버닌 컬러> 시중에 잘 없는 크림블러셔 컬러라 소장가치가 있고 보이는것보다 투명하게 올라와서 은근 엄하지 않았어용\n\n나 크림블러서 발랐다!!!! 하는 광 느낌이 아니라 진짜 자연스러운 피부 광? 로션 잘 바른 것 같은 피부 좋아보이는 속광느낌이 나고 투명하게 얹어져서 양조절이 쉬워서 크림블러셔 입문템으로도 좋을것 같아용\n향은 거의 없는데 이 점도 맘에 들었어요~~",
    "text57": "생각보다 발색이 너무너무 잘돼서 놀랐어요 광고 심하지 않고 잘 쓸 것 같아요",
    "text58": "웜톤들이 환장할 색상 너무 맘에들어요 발림성도 좋아요 근데 발색이 조금 아쉬워요 생각보다 많이 덧발라야 합니다 대신 쌩얼에 바르기 자연스럽고 좋을거같아요",
    "text59": "마침 리퀴드형 블러셔 다써서 찾던중 오특 떠서 바로 구매했네요 제가 딱 원하던 색상과 제형이에요 맘에들어요ㅔ",
    "text60": "네이밍 립 잘 쓰고 있었는데 크림 블러쉬 나왔다고 해서 얼른 구매했습니다! 택배 오자마자 뜯었는데 왠걸 포장 너무 스타일리쉬하고 예뻐요! 용기도 얇고 적당한 크기라 작은 가방에도 충분히 가지고 다니면서 수정 화장 할 수 있을 거 같습니다🥰 짧은 가을 지나고 곧 겨울이라 유용하게 잘 쓸 거 같아요~~!\n\n🤎애버닌🤎\n평소 웜톤으로써 브라운 계열 좋아하는데 화장품으로는  처음 도전 해봐요! 발색력은 촉촉한 제형이다보니 생각보다 진하지 않아서 더 데일리하게 사용할 것 같아요! 블러쉬 용도말고도 아이섀도우도 가능할 거 같아서 자주 손이 갈 듯 합니다!",
    "text61": "블러셔로 유명한 네이밍에서 나온 제품이라 망설임 없이 바로 구매했어요!\n제형: 단단하지만 체온으로 녹으면 쉬어하게 녹아서 발립니다! 참고로 손이 닿아도 물처럼 녹지는 않고 본 제형의 단단함은 유지돼요\n색상: 쿨톤인데도 사실 이 컬러가 제일 마음에 들었어요! 가을에 메이크업하기 좋은 색상이라 가을뮤트 분들께 제일 어울릴 것 같고 스모키 메이크업에 활용해도 좋을 것 같아요\n처음에 제품 받아보고 생각보다 단단해서 블러셔로만 활용 가능할 줄 알았는데, 볼에 올렸을 때 투명하게 올라오는 광이 입술에 발라도 비슷하게 유지되어 너무 좋았어요!\n사진은 순서대로 러들리/에버닌/로일락, 로일락/에버닌/러들리예요!",
    "text62": "애버닌 색상예뻐요 세가지 다 써봤는데 촉촉하고\n무르지않아서 크림제형이라 너무 빨리 쓰지않을까 걱정했는데 진짜 오래 쓸거같아요! 단단한데 발림성은 부드러워요\n되게 투명하게 발려서 자연스러운 볼터치를 할수있어 좋네요 애버닌이 손바닥에서 맨마지막 색상이예요~",
    "text63": "생각보다 투명하게 올라옴 벽돌색 기대했는데 나름 피부가 비쳐서그런지 은은한 느낌\n광대는 뜨거나 벗겨지는게 좀덜하긴하지만 그래도 벗겨지진않앗음 밀착력..굿..",
    "text64": "생각보다 그렇게 칙칙하지않아요!\n\n엄청 촉촉하고 발색이 여리여리해서 마구덧발라도 뭉치거나 색이 강렬해지지않고 데일리하게 쓰기 좋아요!",
    "text65": "촉촉 그잡채 ㅠ.ㅠ\n겨울에는 화장이 들떠서 뻑뻑한 블러셔 쓰기 너무 겁나는데\n이번 네이밍 신상은 정말 촉촉해요\n톡톡 얼굴에 찍어주면 광은 기본이고 수분까지 머금은 느낌 확 들어요 완전 만족스러움 ㅠㅠㅠ",
    "text66": "촉촉한데 끈적이지는 않는 발색이에요!\n화장이 뭉개지지도 않고 투명하게 발색됩니다🥹❤️",
    "text67": "이거 쓰면 딱 구운 모카 메이크업… 웜톤 필수템 추천이요 진짜",
    "text68": "이거 하면 더워보임 색이랑 다르게 발색될까 기대했ㅁ는데 걍 갈색으로 올라감",
    "text69": "크림 타입인데도 밀림 없이 깔끔하게 마무리돼요\n크림 타입인데도 밀림 없이 깔끔하게 마무리돼요",
    "text70": "네이밍 소프티  크림 블러쉬 컬러와 수분감 모두 마음에 들어요 만족합니다",
    "text71": "만족스러운 사용 경험과 실용성으로 강력히 추천하고 싶은 제품이에요.",
    "text72": "그라데이션 블러셔도 자연스럽게 연출돼서 활용도 높아요\n그라데이션 블러셔도 자연스럽게 연출돼서 활용도 높아요",
    "text73": "퍼프로 톡톡 두드리면 모공까지 매끈하게 커버돼요\n퍼프로 톡톡 두드리면 모공까지 매끈하게 커버돼요",
    "text74": "가을웜인데 흔하지않은 이런 색 너무 좋아요 광도 잘 돌고 베이스가 조금 벗겨지는건 어쩔수 없지만 색 이쁩니가 갈웜 추천",
    "text75": "꽤 맘에들어요.... 발색이 좀만 더 좋았으면 좋았겠다 싶지만 대체로 만족해요 더샘컨실러 샀을때 받았던 미니 퍼프로 해주는데 속광 바세린광느낌 나요",
    "text76": "외색만 봤을 때는 초콜릿 처럼 갈색이었지만 막상 바르니까 은은하게 올라와서 예뻐요! \n촉촉해서 가을 겨울에 바르기 너무 좋을 것 같아요",
    "text77": "와 살까말까 고민한 컬러인데 제일 맘에 드는듯 약간 어두운 톤으로 보여도 바르면 걍 자연스럽고 촉촉하게 어떤 립컬러랑도 잘 맞는 느낌 완전 추천 ㅜㅜ 광이 미쳤다",
    "text78": "가을템으로 크림블러셔는 꼭 필요했었는데 촉촉하니 좋네요 ㅎㅎ 발색도 투명하니 잘올라와서 이뻐요 \n에버린 가을템이여서 좋아요 🌰메이크업에 좋을것같네요 \n브라운색상 써보고 싶었는데 에버린이 가능하게 해주네요 발색이 은은해서 자연스러워요 \n립에도 발라서 다른립스틱 색상 조절해서 다르게 연출할수있을것같아요",
    "text79": "네이밍 신상 나오자마자 바로 구매했어요! \n색상이 다 너무 예뻐서 고민하다가 3개 구매했는데요,\n로일락은 쿨톤에 굉장히 잘 맞는 컬러일 것 같고, 러들리랑 에버닌은 웜톤에 잘 맞을 것 같아요.\n예상보다도 더 촉촉하고 얼굴에 자연스럽게 올라오는 발색이 너무 마음에 듭니다.\n시즈도 구매해서 같이 사용해보고싶어요",
    "text80": "저는 봄소프트~봄라 추정이라 \n너무 갈색의 쉐딩 컬러일까 걱정했는데\n다행이도 옆광대 블러셔로 쓸만해요!\n\n참고로 꽤 쫀득광 느낌의 표현이라 쉐딩 쓰긴 어려운 질감이예요. 볼, 눈두덩이, 입술산 쪽에 발라봤는데\n지속력 있지만 살짝 다크닝이 있는 느낌이기도 했어요. \n\n그윽한 갈색 음영 화장이 취향이시라면\n매우 예뻐할 거 같아요. 저도 어울림과는 별개로 제 취향의 무드라 만족합니당",
    "text81": "용기에 담긴 색만 보면 바르는 즉시\n불타는 인주가 될거 같은데 생각보다 맑게 표현되서 좋아요~\n사람에 따라 발색이 안 된다고 느낄 수도 있을거 같은데\n전 오히려 이 부분이 맘에 들었어요\n바르면서 모자르면 더 올리면 되는거라\n과사용 안해서 좋아요~",
    "text82": "네이밍은 브라운 블러셔 너무 잘 뽑는거 같아요ㅠㅠ\n파우더 블러셔인 토스트도 잘 사용중인데\n색이 너무 예뻐서 홀린듯이 구매,,\n모공많은 피부라 크림타입은 모공 부각될까봐\n한번도 구매한 적 없는데 진짜 색 하나보고 홀린듯이 구매..\n봤을때 색은 엄하다 싶은데 피부에 올리면\n그렇게 진하지 않아서 오히려 더 좋아요",
    "text83": "색이 역시 나에겐 도전이었나.... 유튜버 보고 샀는데 \n분위기 내고 싶을때 예쁜거 같기도 하고 갈웜인데 더워보이는 색은 맞지만 잘 쓰면 너무 예쁠듯\n완전 갈색임 ㅎㅎ",
    "text84": "겉으로 보기엔 진해보이는데 바르면 색이 오묘하게 너무 예뻐요 웜톤에게 딱이네용 촉촉하게 발리는것두 합격",
    "text85": "이거 블러셔 이뻐가지고 사고싶었는데 ㅠㅠ 재입고 더ㅣㄹ때까지 기다리다가 바로 질렀어요 ㅋㅋㅋ",
    "text86": "발색 넘 예쁜데 크림 형태라 퍼프로 두드려줘야 예뻐요\n가을웜톤에 찰떡입니다 ㅠㅠ",
    "text87": "진ㅁ자 너무 이뻐용 케이스도 이쁘고 포장도 잘 왔고 색도 이쁘고 지속력도 좋아용",
    "text88": "엄청 많이 문질러야 사진처럼 발색 가능한거 같아요! 아니면 투명하게 올라가고 색은 하나도 없는 느낌이에요 광도 함께 할 수 있어서 잘 쓰고 있어요 ㅎㅎ",
    "text89": "요런 색감의 촉촉 블러셔 원했는데 네이밍 에버닌이 딱 이더라고요!! 처음에 발색 안되서 당황했는데 추워서 그런거 였나봐요!!",
    "text90": "아주 촉촉해요. 매우 연하게 발색 돼서 계속 바르면 색은 올라오는데 파데가 좀 뜨는 느낌으로 되네요. 양조절을 잘 해야합니다. 하지만 색감은 마음에 들어요. \n단 손에 한 번 닿으면 바로 자국그대로 지워집니다.. 조심하세요.",
    "text91": "색은 브라운같지만 볼에 올리면 혈색과 어우러져서 차분하고 발그레한 느낌으로 올라와요 가을웜톤한테 완전 강추!",
    "text92": "네이밍 크림 블러셔 완전 물건이에요ㅠㅠ 발색 정도나 광택감도 너무 적당하고 볼 위에 올렸을 때 혈색있고 건강한 피부로 만들어줘요! 시즈 컬러도 하나 더 구입하려구요.. 넘넘 이쁩니닷🥹💖",
    "text93": "케이스가 세련되고 디자인이 맘에들어서 구매했는데 색상도 이뻐요!  \n촉촉하고 가을무드랑 잘 어울리는 것 같아요. \n잘 녹는 느낌이라 부드럽게발려 사용하기 편해요.💕",
    "text94": "네이밍은 제품 품질도 품질이지만 용기디자인만으로도 소장가치가 있는 제품이네요, 모든 제품들이 다 통일된 디자인이라 모으는 재미가 쏠쏠해요",
    "text95": "이 블러셔의 제형이 크림이라 정말 촉촉하고 부드럽게 발색돼요. 피부에 착 감기는 느낌이랄까요? 👌\n\n그리고 정말 좋았던 점! 파운데이션 위에 발랐는데도 전혀 뭉치거나 밀리지 않더라고요. 깔끔하게 발려서 완전 만족했어요. 👍",
    "text96": "부드럽고 촉촉해요!광이 은은하게 올라와서 자연럽게 예뻐용",
    "text97": "저는 쿨톤이지만 제품 발색이 이쁘면 누가 봐도 웜을 위한 컬러여도 도전해보는 편입니다. 색감이 부담스럽지 않게 올라가서 충분히 분위기 전환겸 사용하기 좋을 것 같아요! 더군다나 립앤치크라서 너무 편리해요 🤍 나 네이밍 사랑하네이밍",
    "text98": "촉촉하고 광도 자연스럽고 이뻐요! 색상도 자연스럽고 맘에 들어요!",
    "text99": "촉촉하고 발색이 이뻐요! 색상도 맘에 들고 발색도 자연스러워서 맘에 들어요!",
    "text100": "생일선물로 구매했습니다.\n당사자가 만족해하면서 사용 중입니다.\n촉촉하고 색상이 예쁘다고 합니다.",
    "text101": "촉촉하고 발림성 좋고 색 예쁘고 다 좋은데\n지속력이 너무너무 약해요 너무 당황스러워요",
    "text102": "크림 블러셔라 촉촉하고\n글로우한 피부 표현을 할때 궁합이 좋은 것 같아요\n색은 웜톤에 찰떡인 색상입니다",
    "text103": "광 생각보다 예쁘고 발색도 은은하게 잘 되는 편이에요. 가성비가 좋은거 같아요",
    "text104": "광감이 일단 예쁘고 바르기 쉬운건 좋으나 베이스 살짝 벗겨짐 있음",
    "text105": "촉촉한 광표현 최고고 색도 너무너무예쁜데\n지속력이 아쉬워요ㅠㅠㅠ",
    "text106": "요거랑 매드피치 타로 그거 섞발해주면 미파친예쁨이에요…",
    "text107": "많이기대했는데 생각보단별로........ㅜ임 요철많은분들비추요",
    "text108": "제가 생각하는느낌의 발색은 아니었습니다. 색이 생각보다 잘 안올라오고 아무래도 크림타입이다보니 바르기도귀찮은걸도있고 요철부각이 있어서 파우더써야해요.",
    "text109": "엄청 촉촉해서 바르면 저거 바른 부분만 하루종일 번떡번떡해요 ㅋㅋ 색도 이쁘고 추천함니다",
    "text110": "이거 바른 날은 볼따구만 하루종일 촉촉하게 빛이나요 ㅋㅋㅋ 너무 만족하고 색상도 예뻐요",
    "text111": "보니랑 같이 사고 보기보다 발색 시 브라운 빛은 돌지 않아요.크리니크 누드팝 크림버전이라고 생각하면 될 것 같아요.",
    "text112": "생각보다 발색이 안올라오고 제형이 별로에요 그래도 색감은 이쁨",
    "text113": "생각보다 더 웜하긴하지만 방색이 연해서 여쿨라도 쓸 수 있는 색감이에요 가을 분위기 내고 싶을 때 쓰기 좋아요",
    "text114": "진짜 빵 구운듯한 블러셔 찾으시면 이거 꼭 사세요 베이스 안까지고 최곱니다",
    "text115": "넘넘이쁘고 가성비가너무돟아요\n발색력도좋고 갈웜에게 찰떡인거같아요 진짜추천해요ㅜ",
    "text116": "크림 블러셔인데 한번만 바르면 너무 연해요. 오히려 색의 농도를 조절하기 좋습니다! 갈웜이나 크리니크 누드팝 잘쓰시면 반드시 에버닌으로 사셔요",
    "text117": "가을웜톤 만족스럽게 쓰고있습니다.... 단단한 제형이라 양조절도 어렵지 않고 외색에 비해 여리여리한 색감이라 너무 좋아요!!!",
    "text118": "여쿨라이지만 갖고 싶어서 구매했습니다ㅎㅎ 브라운 브라운 하지만 양조절하면 잘 쓸 수 있을 거 같아요",
    "text119": "진짜 이뻐요.. 빵 구운 색깔 찾고있었는데 너무 이쁘고 베이스 안 까지고 잘 발려요ㅠㅜ 추천합니다",
    "text120": "너넘이쁘구요 완전 쫀쫀 웜톤분들 쓰기넘 좋은거같아요\n가성비굿이에요 역시",
    "text121": "되게 맑게 올라가고 단단한 제형 이에요 색 이뻐요 좃ㄴ은것갇마요",
    "text122": "겨쿨인 저는 못쓸 색이라고 생각했지만 진저 베이지 컬러가 유니크해서 도저히 사지 않을 수가 없었습니다… 역시나 예쁩니다! 발색이 자연스러워서 얼굴에 올렸을 때 색이 누래보이지 않고 위화감 없이 잘 올라가요. \n\n그리고 무엇보다 맘에 들었던 건 제형이 단단하고 발색이 자연스러워서 똥손도 컨트롤 하기 쉽다는 점이에요!! 다른 크림 블러셔들은 조금만 잘못올려도 불타는 고구마되기 십상이었는데 이건 한 번 올리면 컬러는 은은하게 광감만 줄 수 있고 2-3번 올려도 컬러가 한번에 과하지 않고 베이스도 안밀려서 너무 맘에 듭니다~~~~~❤️",
    "text123": "촉촉해요, 그리고 그렇게 발색이 진한 편이 아니어서 똥손들도 쉽게 다룰 수 있어요 광이 이쁘게 돌아요",
    "text124": "그냥 립앤치크로 쓰고있어요\n베이스 안 벗겨지고 밤타입 스틱이랑 비슷한 사용감",
    "text125": "색이 진짜 너무 예뻐 ㅁㅊ\n이런 색 가루 블러셔도 나오면 좋겟다…..\n연한 블러셔로 베이스하고\n이걸로 포인트하면 진짜미침",
    "text126": "다양한 톤과 활용성으로 모든 상황에 적합한 아이템입니다.",
    "text127": "음 너무 번들거리는 느낌이라서 사실 화장할 때 손이 잘 안 가는,,",
    "text128": "미끈매끈한 끈적임 전혀 없는 밤타입\n찐 브라운 컬러라 예뻐여",
    "text129": "만족스러운 사용 경험과 실용성으로 강력히 추천하고 싶은 제품이에요.",
    "text130": "만족스러운 사용 경험과 실용성으로 강력히 추천하고 싶은 제품이에요.",
    "text131": "하 갈웜들은 꼭 사세용 갸이쁨👍❤️ 바르기 좀 힘들긴 한데 화장 밀리거나 하는 경우는 없었어요!!",
    "text132": "색상이 너무 예쁘지만 머리카락 잘 달라붙을 정도로 촉촉하고 약간 유분기 있다고 느낌, 겨울에만 쓸 수 있을 듯",
    "text133": "은은한 색감으로 데일리 메이크업에 활용하기 좋은 제품입니다.",
    "text134": "블러셔가 자연스럽게 얼굴에 발색돼서 좋아요.블러셔가 자연스럽게 얼굴에 발색돼서 좋아요.",
    "text135": "바세린을 바른 듯이 촉촉해서 지성은 쓰기 힘들 것 같아요. 색이 너무 예뻐서 구매했는데 제 피부에는 한 겨울 말고는 쓰기 힘듭니다.ㅠㅠ",
    "text136": "색이 너무 갈색 인 거 같어요 뭥 고구마 얼굴로 먹은 사람같음ㅋㅋ",
    "text137": "발색이 좋아 한 번만 발라도 충분히 선명해요.  \n\n너무 예뻐요 좋아요",
    "text138": "블러셔지만립베이스로살짝깔아주기에도아주예쁜색임.",
    "text139": "촉촉 분위기 가을 여자 메이크업에 제격인 블러셔. 마냥 갈색!이 아니라 은은한 베이지 브라운이라 예쁭ㅅ",
    "text140": "촉촉한 크림블러셔인데 블러셔 명가 네이밍의 크림 블러셔라 더 마음에 듭니다.",
    "text141": "블러셔 맛집 네이밍의 신상 크림블러셔라 궁금해서 바로 구매해봤는데 발색도 은은하게 올라와서 예쁘고 글로우한 베이스랑 찰떡이에요",
    "text142": "네이밍 블러셔 전에도 잘 썼어서 이번엔 크림 블러셔로 구매해봤습니다! 일단 너무 마음에 들어요!\n블러셔로는 물론이고 립에 발라도 이뻐요!\n애버닌은 발색이 강한 편이 아니라 쌩얼 메이크업때 써도 될거같아요\n볼에 올렸을때 광택도 딱 적당한 정도라 좋아요",
    "text143": "생각보다 주황빛이 많이 돌아요! 그래도 속광 블러셔 많이 써봤는데 광유지는 제일 예쁘게 잘 되는 것 같습니다! 색은 피부톤이 어두우신 분들께 더 잘 맞을 것 같아요! 21호임에도 제게는 피부색과 약간 동떨어진 느낌이여서 조금 아쉬웠어요.. 지속력도 금방 날아가는 편인데 가지고 다니면서 덧 발라주기 좋아서 잘 쓰는중입니다!",
    "text144": "제형 자체가 촉촉해서 바를때 양조절을 잘하면 좋을 것 같아요 저는 퍼프로 바르는데 퍼프에 많이 올려서 톡톡 찍어주면 좋을 것 같고 광이 많이 나서 건성이신분들에게 많이 추천드려요 베이스도 같이 촉촉하게 해서 올려야지, 파우더 위에 올리면 약간 뭉칠 수 있을 것 같아요",
    "text145": "처음에는 샤넬블러셔처럼 조금 잘 녹고 제형이 되직할 줄 알았는데 단단하고 퍼프랑 사용해야 가장 궁합이 좋은 것 같아요 . 요즘에 크림 블러셔에 미쳐서 구매해봤는데 다른 브랜드 크림블러셔랑 다르게 이런 브라운 색감이 있어서 좋았어요.그리고 네이밍 특유의 실버패키징 너무 좋아요😭",
    "text146": "건성피부분들.. 쉐딩효과주고 싶은색상으로 너무 좋아요\n제발 단종되지 않도 쭉 나왔으면 하는 제품이네요\n촉촉한제품인데 끈적이진 않아요 연하게 바르고 파우더 타입으로 색을 넣어도 되고 비슷한ㅍ베이지색을 얹어도 되더라구요 파우더 쉐딩은 건조하면 진짜 퍼석해보이는데 이건 촉촉하니ㅠ너무 자연스워서 대만족",
    "text147": "평소 네이밍을 좋아해서 신상 소식에 믿고 사봤는데 광이며 발림성 색감 다 좋았어요 !! 발색력이 약하긴 하지만 자연스러운 색감,광을 좋아하시는 분들이라면 마음에 드실 것 같습니다. 가을웜톤이라면 애버닌을 강추드립니다 ~~ 같이 구매한 다른 컬러도 마음에 들어요.",
    "text148": "색상이 다 예뻐서 써보고 싶은데 뭘 살지 고민이 많이 됐어요. 일단 로일락, 러들리, 에버닌 샀는데 로일락은 여쿨찰떡 러들리는 무난하게 데일리로 쓰기 좋고 에버닌은 저한테 어울리지는 않지만 기분전환할때 좋을 것 같아요!! \n\n모두 겉으로 보이는 색상보다 녹았을때 옅어서 생각보다 무난쓰..? 제형은 단단하지만 쉽게 녹고, 적당히 촉촉하고  적당히 오일리합니다. 단독으로썼을땐 역시 크림이라 지속력이 썩 좋지는 않아요! 그래도 가을겨울되면 건조하니까 잘 쓸 것 같습니다! 추천해요",
    "text149": "촉촉 갈색이라 진입장벽 높아 보이지만 바르면 예뻐요 굿굿!",
    "text150": "가을딥 추천함 독보적인 색~~ 하나쯤 있으면 좋겠다 생각함",
    "text151": "부드럽고 향도 아주 만족해요\n자주 애용할 것 같아요\n만족합니다.",
    "text152": "갈색 크림 블러셔 너무 맘에 듦 안 살 수 없는 컬러임\n갈웜 쌩얼 블러셔로 너무 예쁨",
    "text153": "광 너무 예쁘고 크블 중에서 이런 컬러 잘 안 뽑아줘서 요런 컬러 맛집 네이밍 컬러 뽑는 센스에 감탄함",
    "text154": "색이 유니크하고 너무 예뻐요! 발색력이 약하긴 한데 그만큼 쌓아주면 되니까 괜찮은 것 같아요… 엄청 촉촥!! 하게 발려요 다른 컬러도 구매하고 싶어용",
    "text155": "무난히 좋은 크림 블러셔! 용기가 쓰기 좀 불편하지만 손으로도 퍼프로도 바르기 좋아요 컬러도 노릇노릇해서 취향이네요",
    "text156": "광 미쳤어요!\n피부 좋은 사람들은 추천!!!\n피부결 안좋으신 분들은 비추천해요…\n광이 나서 부각될거같아요",
    "text157": "이쁘긴 한데 머리카락이 잘 붙어서 그런지 손은 잘 안 가네요 23호인 제 피부톤에는 이뻤어요",
    "text158": "은은한 속광? 윤광처럼 올라오는 치크고\n광감이 잘 올라와서 예쁘게쓰고있어여~",
    "text159": "제형이 약간 딱딱한 데 체온에 부드럽게 녹아요!\n스며들듯 발리는 듯",
    "text160": "애버닌 색상 보자마자 오특 곧 할 거 알면서 기다리지도 못하고 당장 구매했어요 ㅋㅋㅋ 너무 제 스탈이에요 네이밍 한국에서 잘 안하는 색감 내줘서 정말 좋아요",
    "text161": "색상 예뻐서 잘 쓰고 있어요!! 특히 겨울에 촉촉하게 쓰기 조음",
    "text162": "아 제발 갈웜 사주면 안 되.?\n나 너무 예뻐\n이거 바르고 갔다가\n친구들이 다 예쁘다고 해주고\n혹쉬…\n하이라이터 발랏더…?\n어디 거야…?\n진짜 오나전 예쁨 진쭈 잔짜 진짜\n갈웜 무조건 사\n양도 많음 비씨다고 상각 안 함",
    "text163": "생각보다 연하게올라와서 아쉬운데 그래서그런지 데일리로 괜찬흠",
    "text164": "단독으로는 발색이 잘 안 돼서 푹푹 떠서 바르거나 다른 블러셔랑 섞발하는 중",
    "text165": "에버닌 컬러 보자마자 눈 돌아서 샀어요 오특 있겠지하고 기다리려다가 너무 갖고 싶어서 걍 샀는데 사자마자 오특해서 눈물 ^_ ㅠ 헤헤 컬러 넘 예뻐요 ㅠㅠ 유니크해요 갈뮽 추천❤️",
    "text166": "브라운이 흔하지 않아서 구매해 봤는데 너무 예뻐요>< 잘쓸께여",
    "text167": "짭브라운이 아니라 맘에 들어요 요즘 베이지~브라운이랍시고 바르면 핑크끼 도는 제품들이 많이 나오는데 애버닌은 노란끼가 더 강한 진정한 베이지/브라운임👍 대신 발색이 약해서 푹 떠서 바르세요",
    "text168": "광이 예쁘게 올라와서 좋아요 웜쿨 상관없이 다 잘 어울릴 색상 입니다",
    "text169": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text170": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text171": "에버딘 색상 진짜 개예뻐요 독보적인스 색임 피부도 적당히 물광처럼 보여서 더 예쁘구 핑크핑크한거 싫을때 에버딘이 정답입니다 평생 단종 절대안돼요!!!!!!🤎",
    "text172": "이거 색 진짜 이쁨..가을에 쓰거나 데일리로 쓰기도 좋아서 맨날 쓰는중",
    "text173": "가장 잘 사용하고 있는 블러셔에요. 티는 많이 안 나지만 그게 매력입니다",
    "text174": "색상 무난해요 여쿨라가 쓰기엔 좀 안어울리고 앞볼 튀어나온 분들 쓰면 예쁠듯 진해서 볼이 후퇴되어보이니까요",
    "text175": "진짜 요즘 이것만 쓰는듯ㅋㅋ이거랑 다른색 맨날 돌려가며 쓰는데 엄청 촉촉해서 겨울에 쓰기 더 좋음",
    "text176": "색상 너무 예뻐요 평소에 블러셔 안 어울리셨던 분들 만족하실 것 같아요",
    "text177": "패키지가 깔끔하고 예뻐요\n발림성은 좋고 촉촉하지만 잘 스며들 수 있게 발라줘야해요 색도 아주 마음에 들어요!!",
    "text178": "파우더 블러셔랑 같이 구매했어요 브라운톤이고 햐안분들도 잘 어울릴거같아요",
    "text179": "좋아용~~ 완전 구운 웜 색 돼서 요즘 모카무스 유행에 딱임!!",
    "text180": "블러셔덕후로써 조금 그을린 느낌 내고 싶을때 다른 블러셔 위에다 바르면 그냥 분위기 미쳐써요",
    "text181": "수분감 있는 텍스처로 속건조 없이 하루 종일 편해요\n수분감 있는 텍스처로 속건조 없이 하루 종일 편해요",
    "text182": "여러 제품 써봤지만 이건 꾸준히 사용하게 되네요. 효과 좋아요.",
    "text183": "여러 제품 써봤지만 이건 꾸준히 사용하게 되네요. 효과 좋아요.",
    "text184": "색도 약간 태닝한듯 이쁘고 \n일단 제품 용기 자체가 손으로 바르기 쉬워요 광도 나고 좋습니다",
    "text185": "여자친구 선물하려고 구매했는데 마음에 들어할 거 같아서 다행이네요",
    "text186": "모카무스메이크업에 꽂혀잇어서 너무 맘에 들어요 색깔 굿굿",
    "text187": "메이크업에 따라 다양하게 믹스해서 쓰기 좋아 활용도 높아요.",
    "text188": "이 색은 갈웜의 혁명입니다ㅜㅜㅜ 진짜 너무 이쁘고 이거 다 쓰면 무조건 재구매 할 거에요 갈웜분들은 꼭 하나씩 쟁여놓으시길!",
    "text189": "자연스러운 음영 효과로 얼굴이 작아 보이는 느낌이에요.자연스러운 음영 효과로 얼굴이 작아 보이는 느낌이에요.",
    "text190": "자연스러운 음영 효과로 얼굴이 작아 보이는 느낌이에요.자연스러운 음영 효과로 얼굴이 작아 보이는 느낌이에요.",
    "text191": "다양한 상황에서 자연스럽게 어울리는 활용도 높은 제품이에요",
    "text192": "색도 이쁘고 좋아요 재구매 의사 있어요!! 아주 추천입니다",
    "text193": "색깔이 너무너무너무 예뻐서 갈웜인 제가 안 살순없엇어여ㅠ",
    "text194": "좋아하는 유튜버가 쓰길래 써봣어용 \n여러개 레이어링 하고 바르면 이뻐여",
    "text195": "친구가 쓰는데 색이 너무 이뻐서 샀어요 진짜 색 너무 이쁘고 다 좋은데 퍼프나 손으로 발라도 잘 발색이 안 돼서 아쉬워요",
    "text196": "지속이 오래되고 발색력이 좋아서 만족합니다 올영세일에 사면 좋은 품목입니다",
    "text197": "크림 블러셔라 베이스 벗겨짐은 있었어요...근데 이건 개인차이가 있을거같아요!제가 크림 블러셔를 처음 써봐서 요령이 없었을 수도 있고요 ...\n색 자체는 정말 마음에 들었습니다!갈웜이시면 두루두루 다 어울리실거같아요!",
    "text198": "잘쓰고 있어요 넘 귀여워용 ㅋㅋ 최애에요 최애 ㅋㅋ ㅎ\n키ㅓ짱",
    "text199": "색이 너무 마음에 들어서 사용중인데 손 온도에 잘 녹아요. 퍼프로 바르면 잘 발려서 잘 사용중입니다",
    "text200": "몬가 헬시하고 뜨뜻해보이는 그런 블러셔..히피한 느낌내기 좋아요!"
  }
]