[
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 틴티드 밀크크림 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020638108ko.jpg?l=ko",
    "review_name": "[윤지PICK] 1 큐티파이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206381",
    "text1": "살 때 리뷰를 안 보고 샀다가 산 후에 리뷰 보니까 별로라는\n평이 많길래 걱정했는데 전 그런 거 딱히 못 느꼈어여 근데 발색이 엄청 잘 되진 않아서 약간 불편했어요.. 그래두 봄웜들은 진짜 잘 어울릴 색이라 추천해용 오늘도 이거 바르고 나갔는데 지속력이 진짜 좋은 거 같아욤",
    "text2": "진짜 리뷰가 안 좋은 이유가 있었어요… 제형이 진짜 특이해서 바르기 너무 어려워요 색은 넘 이쁜데..",
    "text3": "평소 쿠션이나 파데 메이컵 위에 파우더리 제형 블러셔만 해 와서인지 이 중간 제형이 참 어중간한 것 같아요\n첨엔 리퀴드도 파우더도 아니라 참 괜찮겠네 하며 구입했지만\n컬러와 지속력 그 이전에 첫 발림부터 참 맘대로 발색되지 않는.. 제 메이컵 방법의 오류인 건지..\n아워***랑 디* 파우더리 제형으로 다시 돌아가 사용중이에요",
    "text4": "추천에 사게 됐구요 \n예전보단 촉촉메이컵을 선호하긴 하지만 치크엔 파우더리한 제형을 올리길 좋아해 아워글래스 글로우 핑크계열을 써 오고 있었어요\n이 제형은 리퀴드도 파우더도 아니어서 궁금한 맘에 써 봤는데 생각보다 발색이 시원스레 되진 않는 느낌이에요\n퍼프에 꽤 밑작업을 해 준 후 바르기 시작하면 티가 살짝 나는 정도랄까\n제 사용법이나 베이스 메이컵이 너무 건조해서인가 싶기도 한데 더 사용해 본 후 다시 적을게요",
    "text5": "매트한 쿠션블러셔라고 해서 여름 맞이하여 사봤어요.\n(전에 쓰던 쿠션블러셔는 여름에 녹아서 사용이 어렵더라구요.)\n\n결과는 아직 더 지켜봐야할 것 같아요.\n안녹지만 그만큼 잘 안묻어나와서 발색이 잘 안되는 것 같은데, 처음 사용하는거라 그런건지 조금 더 지켜봐야할 것 같습니다.\n한달 사용 후기로 써볼게요.\n(사진은 10번정도 사용한 모습)",
    "text6": "잘안씀..ㅎㅎ 뭔가 손이 안가네요 미안ㅡ 내일써줄게..",
    "text7": "어니 이건 뭐 아무리 뭘 해도 발리지를 않으세요~~ㅋㅋㅋㅋ",
    "text8": "아하,,,진짜 애매해요,,,진짜로..,발림성이랑 발샥이 좋지도 않아서..,손도 잘 안감,,,",
    "text9": "전에 사용한 블러셔쿠션을 다 사용해서 새걸로 알아보고 있는차에, 여름 맞이로 매트한 쿠션을 사봤는데, \n발색이나 지속력이 살짝 아쉽습니다.",
    "text10": "되게 연한 호박?이 떠오르는 색감인데 이름대로 뭔가 귀여운 느낌이에요! 피부톤이 어두워서 티는 많이 안나지만 베이스로 사용하기에도 괜찮고 차분하게 연출할 때 사용하고 있어요! 내장 퍼프보다는 그냥 손으로 발라주는 게 더 발색이 잘 올라와서 좋아요 :)",
    "text11": "아주 만족합니다\n발색도 좋고 퍼프가 있어서 손에 묻지 않아서 좋아요",
    "text12": "완전 코랄 오렌지? 피치? 컬러에요\n한창 피치 메이크업에 빠져있어서 구매했었는데 컬러는 아주 만족했습니다! 텁텁함 없이 색이 피치~불그스레~ 하게 올라가용\n아쉬운 점은 좀 매트하다는 거.?.. 안에 내장된 퍼프로 바로 하기엔 너무 뻑뻑해서 손가락으로 여러번 문지르규 좀 녹으면 퍼프로 두드려 발라주심 좋아용\n그거 말곤 만족합니당!!\n사진은 중심부에 넓게 펴발라져잇는 거 보시면 됩니다",
    "text13": "발색은 생각했던것보단 아쉽지만 색상 자체는 이뻐서 자주 써야",
    "text14": "진짜 기대했는데 발색이 좀 약한가 그런느낌 \n어린 친구들이 쓰기에 좋겠다 싶어요",
    "text15": "자연스럽고 뽀용하게 표현되서 예쁘네요~~~ 맘에들어여~~",
    "text16": "맘에들어요~~ 컬러가 예쁘네요~~~ 크림블러셔 사용감이 좋아요~~",
    "text17": "발림성 너무 좋고 색상 딱 마음에 들어요 가지고 다니기도 좋네요!",
    "text18": "화장할때마다 잘 사용하고 있습니다.\n발색이 젛아서 색도 너무이쁘구요",
    "text19": "발림성 좋기는 한데 발색이 좀 약한거 같긴해요! 색상 연해서 덧바르기 좋아요",
    "text20": "발색도 나름 괜찮은 것 같구요\n가성비 좋은 제품인곳 같아요!!",
    "text21": "이런 호박? 같은 블러셔 찾기 힘들었는데 궁금해서 사봤어여 뭔가 차분한듯 하면서도 보용~한 느낌! 발색이 빡 올라오지 않아서 불타는 고구마는 안될 거 같아요!",
    "text22": "큐티파이 색상이 너무 자연스럽고 뽀용하네요\n다른건 얼굴이 그늘지고 어두워보이는데 이건\n화사해져서 좋았습니다",
    "text23": "밀림은 있구요! 색은 예뻐요~! 스펀지로 아주 톡톡 써야해영",
    "text24": "모공 부각도 없고,발림성도 좋고 은은하니 좋아요\n컬러감도 이쁩니다^^",
    "text25": "발색이 좀 약하고 퍼프가 너무 불편함..\n퍼프는 다른 것으로 사용하시는 걸 추천",
    "text26": "진짜 너무 이뻐요 같이 주는 퍼프로 바르면 더 이쁘고 손으로 발라도 이뻐서 좋아요",
    "text27": "진짜 좋어요! 발색도 좋고 너무 좋운거 같아요!! 진짜 다른 색도 사려고요",
    "text28": "발색 잘 안된다는 리뷰가 많아서 두려웠는데 막 발색이 엄청 안되는것도 아니었고 색도 이뻐용",
    "text29": "왜인지 오렌지 크림 블러셔가 없어서 소르베팝이랑 쓰려고 샀는데 ㄱㅊ네요",
    "text30": "이거 다른 컬러 무조건 살려구요. 좀 웜해서 봄웜 가을웜추천이요!",
    "text31": "아직 잘 모르겠지만 색은 원하는 색이에요 ㅎㅎ 소르x팝이랑 같이 쓰려고 샀어요 한달 후에 다시 남기러 올게요",
    "text32": "크림 치크 좋아하는데 이건 색도 예쁘고 뽀용해서 자주 손이 가요! 웜톤 추천이요!",
    "text33": "좀 뻑뻑한데 컬러감이 좋아서 가끔 씁니다ㅎ 지금 여름이라 팩트형 블러쉬에 비해 손은 많이 안 가지만 가을겨눌에 잘 쓸 것 같아욯",
    "text34": "피스밤보다는 덜 촉촉하고 좀더 되직하고 단단해요~!! 발색은 정말 이쁩니다",
    "text35": "색감이 넘나 쨍하진 않고 은은하게 퓨어하게 잘 올라와서 대만족입니다",
    "text36": "발색이 아쉬워요 ㅠㅠ 여러번해야 발림! 그래도 외출용으로 편해요",
    "text37": "색감은 흰기도는 은은한 핑크 색감인데 확 튀는 색은 아니라 베이스 블러셔로 딱이에용",
    "text38": "여리여리한 살구색인건 분명한데 발색이 나오기까지 상당한 인내심이 필요합니다.. 크림블려셔인데 동봉된 퍼프에 잘 안묻어나와요.. 그냥 손가락으로 열심히 녹이고 볼에 찍은 다음에 퍼프로 펴발라주는게 나을 듯 합니다!",
    "text39": "발색이 잘 안되는데 안진해서 개이쁨 색이 약간 여린 살구 베이지? 졸라이쁨",
    "text40": "퍼프로 바르면 발색이 되는건가 싶을정도로 발색이 안되는데 손으로 바르면 그나마 괜찮음 색이 진짜 개이쁨",
    "text41": "평소에 블러셔하는걸 좋아하는데 이런타입의 블러셔는 처음 도전해봐요~ 바르기 쉽고 무엇보다 은은하니 색감이 예쁘게 올라가네요~ \n다른 색깔도 사고싶네요~",
    "text42": "완전 마음에 들고 잘 쓰고 있습니다 저랑은 잘 맞는것 같아요 다 쓰고나면 또 구매할게요 번창하세요 감사합니다 ㅎㅎ",
    "text43": "살짝 녹여서 문질러줘야지 색이 잘나오고 퍼프가 별로인거같아서 손가락퍼프 이용합니다 쓸만해요",
    "text44": "생각보다 발색이 약해서 아쉽지만 이뻐용!!🥺😍..",
    "text45": "너무너무 잘쓰고 있어요 ㅎㅎ 마음에 들어서 다음에도 사서 사용할 생각이있습니다 ㅎㅎ 번창하시고 많이 파세요 ㅎㅎ 짱짵",
    "text46": "퍼프도 주니까 그점이 맘에 들어서 구매했는데용 휴대성이 좋을듯",
    "text47": "전 이렇게 퍼브나 브러쉬가 같이들어있으면 좋더라고요..쓰냐안쓰냐를 떠나서.. 휴대용으로 좋을거같아여",
    "text48": "지속력도 좋고 발림성도 좋아요!\n컬러는 약간 밀키하다기보단 살구느낌 누드팝이랑 비슷해요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 틴티드 밀크크림 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020638108ko.jpg?l=ko",
    "review_name": "2 피치오브피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206381",
    "text1": "🔸발색순서 : (위에서부터) 피치오브피치 - 헤이버니 \n\n🔸제형 : 피스밤의 제형을 느껴본 뒤 뒤늦게 틴티드 밀크크림 블러쉬를 사보았습니다. 피스밤보다는 조금 더 단단한 느낌이지만, 그래도 손가락의 열감으로 살살 녹여 피부위에 올리면 정말 부드럽게 올라갑니다. 색감도 너무 잘 올라가서 아주 만족스러웠어요.\n\n🔸피치오브피치 : 흰끼가득한 피치색상인데 아주 조금의 형광끼를 머금어서 좀 많이 귀여운 피치입니다. 제 볼에는 약간의 홍조를 띄고 있어서 같이 섞이면서는 다행히 조금 귀여움이 덜어져서 봄소프트이지만 밝은 피부인 제게 예쁜 피치볼따구를 선물해주네요. \n\n🔸헤이버니 : 흰끼가득한 베이비핑크인데 형광끼를 머금고 있어요. 연하게 퍼트리며 발색하면 뽀용한 볼을 만들어주는데, 한참 멀멀한것들만 사용하다가 뽀용한거 사용하고 싶을 때 너무 좋았어요.",
    "text2": "요즘메이크업 픽서 여러 가지 써봤는데, 그중에 이 제품이 제일 만족스러웠어요!\n분사력이 아주 고르고 미세해서 얼굴에 뭉치지 않고 자연스럽게 분사돼요.\n메이크업 후에 뿌리면 확실히 지속력이 길어지고 마스크에 잘 묻지 않아요.\n피부가 건조하지도 않고, 향도 부담스럽지 않아서 데일리로 쓰기 좋아요 :)\n대용량에 1+1 구성이라 가성비도 최고예요. 여름, 겨울 상관없이 꾸준히 쓸 것 같아요!",
    "text3": "갑자기 봄웜 블러셔 빠져서 구입햇는데 나름 괜찮은거 같아요 베이스 까짐 잘 모르겠고 발색력도 갱찮아요 근데 퍼프로 바르면 너무 넓게 발러서 다잇소 퍼프로 바르면 대 존예 됩니다",
    "text4": "좋은데 발색이 잘안돼요ㅜㅜ퍼프가 너무 구려!!!!!!색은 진짜 이쁨",
    "text5": "-색감천재 홀리카 최고,,,\n\n-꾸덕한 제형이라 겉면이 굳지 않게 잘 써야될 것 같아요\n\n-뽀용한 베이스 깔아두고 포인트로 톡톡 올려주면 넘 좋아요\n\n-봄브한테 딱 좋은 적당한 채도의 이쁜 치크에요 굳굳 다른 색도 사고싶어요,,,,",
    "text6": "🔸발색순서 : (위에서부터) 피치오브피치 - 헤이버니 \n\n🔸제형 : 피스밤의 제형을 느껴본 뒤 뒤늦게 틴티드 밀크크림 블러쉬를 사보았습니다. 피스밤보다는 조금 더 단단한 느낌이지만, 그래도 손가락의 열감으로 살살 녹여 피부위에 올리면 정말 부드럽게 올라갑니다. 색감도 너무 잘 올라가서 아주 만족스러웠어요.\n\n🔸피치오브피치 : 흰끼가득한 피치색상인데 아주 조금의 형광끼를 머금어서 좀 많이 귀여운 피치입니다. 제 볼에는 약간의 홍조를 띄고 있어서 같이 섞이면서는 다행히 조금 귀여움이 덜어져서 봄소프트이지만 밝은 피부인 제게 예쁜 피치볼따구를 선물해주네요. \n\n🔸헤이버니 : 흰끼가득한 베이비핑크인데 형광끼를 머금고 있어요. 연하게 퍼트리며 발색하면 뽀용한 볼을 만들어주는데, 한참 멀멀한것들만 사용하다가 뽀용한거 사용하고 싶을 때 너무 좋았어요.",
    "text7": "블러셔는 원래 살 생각 없었는데 이 친구가 봄웜인 저에게 눈에 확 띄어버렸지 뭐예요.. ㅎㅎㅎ\n여리여리한 핑크코랄 느낌.. 너무 예쁘더라구요ㅠㅠ 퍼프까지 같이 내장되어있어서 넘 편하고 좋아요! 발림성이 좋은 편?인건지 아직은 애매하지만 지속력은 좋은거같아요 >< !",
    "text8": "고형타입 블러셔이긴 한데 그렇게 딱딱하지도 부드럽지도 않습니다. 발색하기가 쉽지는 않는 제형입니다. 컬러는 봄웜의 컬러입니다. 전 비어브 브러쉬로 발색해줍니다. 내장 스펀지로도 삼각 스펀지로 해봤는데 다 발색이 별로였고 손가락도 좀 발색하기가 어려웠습니다. 이 비오브 브러쉬가 크림타입 제형 블러셔 발색하기에 제일 좋았습니다.\n컬러는 전형적인 봄웜톤의 컬러입니다.",
    "text9": "매장에 가서 발색을 해보고 구입한 제품입니다. \n매장에는 1호가 없어서 2호를 구입했는데 컬러가 예쁩니다. 바르는 방법은 내장된 퍼프보다는 파운데이션을 바르는데 사용했던 그 퍼프를 이용해서 바르는 것이 더 편한 거 같습니다. 손가락 발색은 놉입니다.",
    "text10": "색상이 예쁘고요 발색할때도 퍼프를 사용해서 좋았어요!!",
    "text11": "배러댄핑크 잘사용햇어서 다른 색으로 사본건데 두개를 비교하자면 핑잘웜 봄잘웜 딱 이 차이? 다 예뻐용",
    "text12": "색상이 예뻐서 샀는데 파우더와 크림의 중간 느낌인데 발림이 조금 애매해요",
    "text13": "글로시한 피부표현 싫어서 보송한타입 사봤어요 이쁜데 발색어려움",
    "text14": "색 넘 예뻐용.\n봄라 추천드립니다.\n다른 뽀용한 컬러랑 레이어드해서 발라도 예뻐요.",
    "text15": "뽀용하니 이뻐용.\n봄웜한테 추천드리고 싶네용ㅎㅎ\n더 흰끼도는 컬러랑 같이 발라도 이쁩니당.",
    "text16": "너무 편해서 애용하는 크림치크🩷\n내장 퍼프에 묻혀서 볼에 톡톡해주면 끝!!\n지속력도 컬러감도 너무 만족스러워요🥺💛",
    "text17": "진짜 라이트톤이라면 무조건!!\n내장된 퍼프로 톡톡 얹어주면 은은하고 자연스럽게 오래가요🩷 바르기도 쉽고 막 발라도 예뻐서 다른 컬러도 눈독들이고 있어요🥹🫶",
    "text18": "매드*치 제품보다는 단단한 제형입니다! 색감 너무 예뻐요",
    "text19": "라픽으로 샀는데 진짜 대박임 컬러 예쁘고 ㄱ구성 좋고 질감도 좋음 굿",
    "text20": "솔직히 잘 모르겟는데 색이 넘흐 예뻐요.. 인간 복숭아 쌉가능 !! 진짜 이거 지속력은 잘 모르겠는데 제가 이거 쓰니까 친구들이 블러셔 뭐 쓰냐고 몰어봤어요 ㅎㅎ 머 좋다는 거 아니겠나여..? ㅎㅎ",
    "text21": "발림성이 부드럽고 블렌딩이 쉬워 볼에 자연스러운 생기와 은은한 혈색을 더해줘요.",
    "text22": "한달째 사용 중입니다 !!! \n일단 여리 뽀용복숭아핑크가 추구미시라면 구석에 쳐박아두실 일은 없으실겁니다 ,,,, 색감 너무 옙뻐용 ㅠㅠㅠ\n퍼프도 내장되어있어서 세상 편해요 정말 ...\n근데 발림성은 엄청 뻑뻑?한 매트한 느낌이라 처음에는 바르기 좀 어려웠는데 지금은 적응해서 잘 바르고있고 지속력도 꽤 가는거같아요 !!🍑",
    "text23": "너무 만족스러워서 다른 컬러로 또 산건데 너무 젛아요\n다들 발색 잘 안 된다고 하는데 저는 오히려 잘 안 돼서 좋은 거 같아요",
    "text24": "항상 파우더 블러셔만 쓰다가 처음으로 크림 블러셔 사봤는데 인생템;;; 근데 쿠션에 묻힐 때 자꾸 덩어리가 생겨서 그거 빼곤 만족해요",
    "text25": "원래 파우더타입만 쓰는데 세일하길래 사봤어요 근데 안밀리고 짱이쁨",
    "text26": "발색이 좋고 자연스러워요. 사용감 만족해서 다음에도 재구매할 거예요!",
    "text27": "뭔가.. 색깔은 참 예쁜데.. 바르기 애매? 오래 방치하면 겉이 좀 마르는 것 같아요.. 살짝 떡진다고 해야하나. 어케쓰노",
    "text28": "이거 퍼프 호불호 있던데 저는 내장 퍼프 써도 베이스 벗겨짐 못느꼈어요. 컬러도 예쁘고 발색도 잘됩니다. 근데 얘 뭔가 빨리 마를 것 같아요.. 컬러는 합격,, 👍",
    "text29": "크림 타입의 블러셔에요\n퍼프가 내장되어 있어서 사용하기 편해요\n베이스로 은은하게 쓰기 괜찮은 것 같아요\n색감은 설명에 있는 거랑 발색된 색깔이 다를 수 있으니\n테스터를 하고 구매하는 것을 추천해요",
    "text30": "쨍한 블러셔 안어울리는 사람 한테 딱이에요 안에 퍼프도 같이 들어있어서 수정용 으로 들고다니기도 좋아요",
    "text31": "아주 귀염뽀짝한 살구복숭아 색이에요 얼굴에 올리면 그렇게 귀여울수가 없음",
    "text32": "그냥 말 그대로 피치오프 피치가 되는 느낌. \n걍 복숭아가되. \n웜톤 아닌데도 웜톤 화장할때 쓰면 이뻐용 발색 진하지 않게 뽀용하게 이쁘게 올라오는듯 \n사세용",
    "text33": "봄웜인데 컬러도 예쁘고 발색도 좋아서 바를수록 점점 더 예쁜 컬러가 나오는거 같아요!",
    "text34": "본인 봄웜인데 찰떡 이에요!\n색이 워낙 연하다보니 제대로 발색 하려면\n미1친듯이 찍어발라야 하지만 컬러를 너무 잘 뽑아서 \n가장 애용하는 녀석 입니다 🩷",
    "text35": "사진보다 조금더 분홍생입니다 그냥 휘뚜루 마뚜루\n쓰기 좋네용 같이 있는 퍼프는 쏘쏘! 얇게 여러번 올려주시는걸 추천합니다 색상은 이뻐요 봄우ㅏㅁ 추천이욜",
    "text36": "매장에서 한 컬러 사보고 맘에 들어서 두개나 더 샀어요\n색상 다 이쁘고 퍼프나 손 사용 둘 다 발림성 굳\n가을 겨울 건조한 피부에 크림타임 블러셔가 필요하신 분 추천!",
    "text37": "가격 대비 퀄리티가 좋아요 색도 예쁘고 휘뚤마뚤 잘 쓰고 있습니다",
    "text38": "왜 밀크인가 하니 발라보면 알아요 우유빛이라서 라이트톤한테 찰떡",
    "text39": "촉촉하고 건조하지 않아서 좋아요 발색도 은은하고 귀엽게 발색돼요",
    "text40": "외국인 친구가 사다달래서 사다줬어요\n여기서도 유명한가봐요ㅋㅋㅋ \n친구가 메컴한거 보니까 뽀용하니 색도 예쁘고 좋으네여",
    "text41": "유명한거같아서 구매해봤어요\n한번터치에도 발색력이 아주 좋네용!!",
    "text42": "색은 진짜 이쁘고 좋은데 발색이 너무 연해요 이게 올라간건가 하면서 여러번 덧대면 오히려 얼룩덜룩만 하고 항상 의심하면서 올립니다 봄웜한테 딱 맞는 블러셔 인 것 같네요",
    "text43": "쿠션하고 컨실러하고 딱 바르면 은은하게 광돌고 가루형 블러셔와 다르게 발색도 연해서 좋앗어요",
    "text44": "색상도 너무 예쁘게 나오고 만족하며 사용 중입니다. 다 쓰면 또 사러 올게요.",
    "text45": "좀 들뜬하고 해야 하나 생각보다 별루에요 색갈이 흰끼가 많아요",
    "text46": "베이스 벗겨짐이 살짝 있긴 한데 색상이 맑게 잘나와서 잘 써요",
    "text47": "색상은 예쁜데 내장퍼프가 별로라 어떤도구로 발라여할지 모르겠어요 손이 안가요 ㅠㅠ",
    "text48": "일단 되게 매트하고 발색이 연하게되서 아쉽긴했어요ㅜ\n근데 연한 블러셔 어울리시는 분들이 쓰시면 만족하실것\n같아여  그래도 되게 여리여리한 복숭아색이라 화장 연하게\n할때는 잘쓸것같아욤\n(아래가 릴바레 복숭빔, 위가 홀리카 피치오브피치)",
    "text49": "저는 별로 였어요.. 너무 매트하고 뻑뻑해서 바를때 힘들어요 뭉칩니다 몇 번 바르자 않았고 잘 안써지네요",
    "text50": "제품 자체의 색깔은 아주 예쁘고 좋은데 같이 있는 퍼프로 찍어서 바른다고 딱히 잘 팔리는 건 아닌 것 같습니다. 그래도 퍼프랑 같이 들어있는 블러시 기획 제품이 별로 없어서 호기심에 봄 매 받고 굿바이 세일 일 인인지 세일을 후려치기 해서 싸게 샀습니다. 아리가또.",
    "text51": "색이 잘 올라가지 않고, 크림 블러쉬 치고 제형이 좀 단단해서 내장된 퍼프를 흠뻑 적시듯 내용물을 가득 묻힌 후에 볼에 양껏 올리고 쿠션으로 좀 덮어준 후 포인트 가루형 블러쉬 올려주는 용도로 사용하기 좋아요. 색감은 생기 가득 피치 코랄이라 흰끼 안 받는 봄웜들에게 강추!",
    "text52": "릴바레 복숭빔이랑 이 제품이랑 고민하다가 이 제품이 좀 더 과즙~느낌이라 요 제품으로 샀는데 후기들이 넘 안 좋아서 고민했는데, 생각보다 휘뚤마뚤 바르기 좋았어요\n색감 자체라 좀 여린 편이라 (공홈 발색샷보다 좀 더 여리게 올라오는 색감!) 내장된 퍼프로 넓게 여러번 펴발라야 색이 올라오더라고요! 흰끼만 너무 돌아도 화장이 조화롭지 못한데 흰끼보단 맑은 피치 코랄빛이 올라와서 잘 쓸것 같아요. 비슷한 색감으로 파우더 타입 블러셔가 출시되면 더 좋겠네요",
    "text53": "퀄리티가 높고 사용법이 간단해서 누구나 쉽게 쓸 수 있어요.",
    "text54": "색깔은 좋은데 너무 먼지가 묻어요 쿨톤도 쓰는 피치 블러셔인건 맞아요",
    "text55": "색은 너무 이쁜데 생각보다 제공되는 퍼프로 바르기에 어려움이 있어요ㅠㅠ 제 스킬이 부족한지 쿠션이 벗겨지는 느낌이 강해서 아직 어려운 것 같아요",
    "text56": "지속력이 좋아 여러 번 덧바를 필요가 없어서 편리해요.\n색감이 맑고 자연스러워 생기 있는 인상을 주기에 충분해요.\n바를수록 입술에 스며드는 듯 착색력이 자연스럽게 유지돼요.",
    "text57": "발색 자연스럽고 좋은데 내용물에 먼지가 잘 붙는게 단점이에요",
    "text58": "총 평:  색감이 다했다\n\n장점\n-봄브 기준 색이 너무너무 취향저격\n-젤리같은 크림치크라 물들듯 발림\n-어느 부위에 발라도 발그레한 느낌으로 메이크업 분위기를 확 살려줌\n\n아쉬운 점\n-젤리타입이다보니 베이스랑 궁합이 잘 안맞으면 가끔 밀림\n-퍼프를 항상 뽀송한걸로 잘 갈아주지 않으면 떡지게 발림",
    "text59": "손으로 문질문질 해봤을 때 제형이 몽글몽글 떡지길래 흠.. 첫인상은 별로였는데 발라보고 반해버림\n우선 봄웜 저격 핑크~코랄 그 어딘가인데 베이스에 따라 좀 바뀜\n자연스러운 베이스 했을 땐 뽀용 코랄로 올라왔고, 노란 피부톤 잡아주고 밝은 베이스 위에 하니 핑크빛 피치쯤으로 올라옴\n지속력 미쳤고 요철 잘 가려짐 색 개이쁨\n다만, 툴을 좀 타는 제형임 스폰지나 손으로 바르면 뭉치고 잘 안발리니 다이소에 미니퍼프같은 퍼프나 치크밤 전용 브러쉬로 슥슥 문질러서 손등에 양조절 해준 뒤에 올려야됨",
    "text60": "라스트픽이라 너무 싸서 당장 샀어요 !!! 색도 이쁘고 안에 퍼프도 있어서 정말 좋지만 퍼프가 너무 구려요ㅜ 차라리 다이소 퍼프로 바르는 게 나은 듯 ㅜ 색은 정말 이쁘고 지속력도 좋은데 저처럼 블러셔 진한 거 좋아하는 사람들은 여러번 덧발라야하고 베이스도 약간 벗겨져요ㅜㅜㅜㅜ 싼 맛에 쓰긴 하겟지만 아쉬워요ㅜ 색은 정말 이뻐요 !!!!! 봄웜 정석",
    "text61": "항상 가루 타입 치크만 사용해 오다가, 주변에서 크림 형식의 블러셔를 사용하는 걸 보고 구매하였습니다. 확실히 온도가 내려가는 겨울에는 파우더 같은 질감의 블러셔를 사용하면 피부가 갈라져 보이고 건조해서 각질이 올라오더라고요ㅜㅜ 근데 이런 크림 블러셔를 사용하고 딱 파우더로 위에 유분기만 잡아주니까 딱입니다...\n색 발색도 완전 우수하고 지속력도 높은 편이라 만족스럽습니다!!",
    "text62": "크림치크라고 나온것 중에 제일 애매 모호함\n촉촉한것도 아니고 매트한 마무리도 아닌데\n발림성이 좋은것도 아님 \n일단 같이 들어있는 퍼프 개구림(쓸거면 필리밀리 핑거퍼프 추천)\n이 퍼프로 바르면 밀리고 떡짐\n치크서부터 제형이 뭉치고 떡지는데 그 상태로\n피부화장 위에 얹으면 컬러가 더 뭉침\n손등에 테스트 했을땐 컬러가 이뻐서 괜찮았는데\n치크는.. 별루네욤..\n차라리 가루타입 ㄱㄱ",
    "text63": "친구가 좋다고 해서, 색상 보고 혹-해서 구매했습니다.\n가루 타입만 사용하다가 이런 크림 제형은 처음인데, 생각보다 괜찮은 것 같아요!\n베이스 깔아준 다음에 파우더 처리하기 전에 블러셔 먼저 발라주고 위에 파우더 처리해주면 지속력도 오래갑니다 !!\n그리고 무엇보다 색상 너무 뽀용하고 예쁘지만 발색력이 좋으니 양조절 필수!!!❕❕❕",
    "text64": "색상 뽀용하고 은은해서 완전예뻐요\n이거 하나만 바를때도 있고 베이스로 바르고 위에 포인트주는 색상으로 바를떄도 있는데 크림블러셔인데도 베이스 안벗겨지고 잘 발려서 완전좋아요\n제일 처음에 바를때 손으로 뭉개듯이 좀 비벼놓고 \n내장되있는걸로 바르면 잘 발리더라구요\n좀 녹여줘야되는 제형이고 들뜨거나 뭉치거나 하지 않아서\n제형 잘만든것같아요",
    "text65": "처음에 오로직 친구 추천으로 많고도 많은 페리페라 틴트 중에 맘찍로 즈!! 진짜 완전 최애립이였는데 맙소사 나한테더 잘어울리고 더 예쁜 립 발견 TT 쩡신차렷 이름까지 귀여워버려면 우째!! 진심 발라보고 너무 예뻐서 놀랫음 후흐힣ㅎ 다른 틴트 필요읍다 진짜 쩡신차렷\n만 매일매일 바르고 다닐게( 그리고 그 많은 틴트 중 굳이굳이 쩡신 차렷 고른 이유는 색도 있지만 무엇보다!! 당연히!!",
    "text66": "1호는 너무 귤색이고\n이건 무난하게 바를수있는 피치 코랄 한방울 있는 \n이름대로 코랄피치색상이에요\n내장되있는 퍼프가 엄~청 좋은건 아니지만\n무난하게 이거랑 바르기 편하고 좋고\n크림타입이라 바르기 편하고 베이스 벗겨짐 없습니다\n이게 제일 중요하다 생각되는데 베이스 안벗겨져서\n그냥 이거하나 파우치에 툭 넣어놓고 \n수정하기에도 편하고 그럼 계속 발색 유지할수있어서 좋았어요",
    "text67": "잘 안발리지만 색이 예뻐서 만족해요 토끼혀같은 색상입니다",
    "text68": "색깔이 너무 예뻐서 안살수가 없었어요 ㅋㅋㅋㅋ 진짜 이뻐요 다만 발림성이 떨어져요",
    "text69": "다른 색 가지고 있었는데 너무 맘에 들어서 다른 색으로 또 구매했습니다",
    "text70": "상세페이지에서 본 바로는 촉촉한 글로우 제형 제품인줄 알았으나 뚜껑을 열어 손등에 테스트 해봐ㅛ을때 그 당혹스러움은 아직도 기억나요\n크림 제형입니다 크림 !!! 고체크림 느낌이에요\n색 예뻐서 봐준다 ㅠ ..",
    "text71": "올영 조명 때문에 긴가민가했는데 2호 고르기 잘한것같아요. 봄웜인데도 주황끼 돌면 진짜 안 어울리는데 발색해보니 핑크 잘맞는 봄웜한테 딱입니다! 상세 페이지 색만 보고 다른 색이랑 고민 많이 했는데 막상 발색해보니 전부 너무 쿨톤색 핑크라 주의하셔야할듯",
    "text72": "퍼프에 잘 찍히지도 않고 색도 연해요ㅜㅜ개인적으로 색도 형광끼도는?편인거같아서ㅜㅜ아쉬움 퍼프에 찍으려면 비벼서 꾸욱 눌러야하는데 그럼 좀 더럽게됌ㅠㅜ그리고 퍼프도 애매하게 세손가락은 안돼는데 두손가락만 넣기에는 커서 전체적으로 아쉬움",
    "text73": "그동안 화장 진하게 안 하고 블러셔 도구도 고르기 귀찮아서 블러셔 안 쓰던 사람인데\n1. 내장 퍼프가 있어서 도구를 들고 다닐 필요가 없다\n2. 거의 고체같이 꾸덕한 크림 제형이라 발색도 진짜 연하게(색이 있는듯 없는듯) 올릴 수 있어서 너무너무 좋아요!!! 양조절하기 정말 쉬움\n3. 케이스가 너무 고급지고 깔끔하게 예쁨....\n\n제 퍼컬은 봄 비비드-브라이트 인데 피치오브피치 바르니까 적당히 생기있게 예뻐요!! 코랄코랄해서 겨울보다는 봄에 더 잘받을 것 같긴함. \n\n결론: 화장 귀찮고 연하게 하시는 분들에게 강추합니다!\n\n그냥 아주 마음에 쏙 드는 블러셔를 찾아서 행복합니다",
    "text74": "이거 너무 예뻐요 ㅠㅠ 최고네요.. 저렴하게 사서 만족합니당‘ㅜ",
    "text75": "크림 형식 불러서여서 좀 걱정되는데 그래도 자주 쓰겠습니다",
    "text76": "색상은 굉장히 여리여리한 복숭아 컬러입니다!\n발색이 좀 연하기는하지만 여러번 \n덧발라주면 조금 진해져서 괜찮아요👍\n연한 메이크업 자주하시는 분들은 자주 쓰실것같네여",
    "text77": "흠 내장 된 스펀지로는 잘 안되는거 같음 뭐로 해야될지 모르겠음",
    "text78": "블프때 하나 남아있길래 일단 집어봄 사실 무슨 색인지도 모름",
    "text79": "일단 바르는 방법이 너무 어려워요ㅠ 같이 있는 퍼프로는 발색이 잘 안되는것 같아요! 색은 예쁜데 사용방법이 너무 어렵습니당",
    "text80": "색감도 피치피치 넘 이쁘고 발색도 잘 되는데 지속력이 진짜 좋았어요!",
    "text81": "좋긴한데 블러셔가 나중이 굳는다 해야되나 그것 빼고는 좋아요",
    "text82": "갠적으로 홀리카홀리카 브랜드 좋아하는 사람이라 사봣는데 역시 너무 좋네여 색도 너무 이쁘고 봄원한테 추천",
    "text83": "동생이 갖고 싶다고 해서 사준거라 잘 모르겠습니당 유튭 보고 고르세여",
    "text84": "다 좋은데 먼지가 쌓여요 그런데 쿨톤도 쓸수있는 핑크라서 색감이 맘에 들어요",
    "text85": "진짜 너무너무 얘뻐요!! 퍼프있어서 바르기도 편하고 색도 너무 예뻐요",
    "text86": "고급스러운 로즈 컬러라 단독으로 발라도 존재감 있어요. 분위기 있는 눈매 연출할 때 딱이에요.",
    "text87": "진짜 여리여리 너무 오렌지 아니라서 좋아요 핑크 블러셔만 바르다가 피치도 발라봐요",
    "text88": "이제품 핑크색상써보고\n맘에들어서 피치색상도구매했어요\n발색잘대고 어느정도광도나서\n좋습니다 건성이라 가루타입은\n안맞아서 젤리타입을선호합니다",
    "text89": "은은하게 발리는게 조아러 전색상 구매해버림 진하게 절대러 안발림",
    "text90": "ㅎ드디어 ㅡ래곤볼 완료 채도ㅠ높은 샏은 다 구매해버렷습니다",
    "text91": "하루 종일 메이크업이 무너지지 않게 잡아주는 픽서라 정말 만족스러웠어요. 뿌렸을 때 미세한 분사력으로 얼굴에 고르게 퍼지고 끈적임 없이 빠르게 흡수됩니다. 특히 여름철 땀과 유분에도 메이크업이 번지지 않아 수정화장이 거의 필요 없었어요. 향도 부담스럽지 않고 피부 자극도 없어서 민감성 피부인 저도 안심하고 사용했습니다. 더블 기획이라 용량이 넉넉해 가성비도 최고예요. 메이크업 지속력을 높이고 싶은 분들께 강력 추천합니다!",
    "text92": "올리브영 갔다가 라스트픽으로 50퍼센트 세일하길래 색도 예쁘고 가격도 싸서 구매해봤어요. 봄웜이어서 피치 색상 구매했는데 발색이 연하게 돼서 여러 번 발라도 진하게 안 발려서 좋은 것 같아요. 크림 블러셔치고는 많이 촉촉하지는 않은데 싸게 샀으니까 만족하면서 사용하는 중입니다. 하나 가지고 있으면 좋아요. 구매 추천해용",
    "text93": "그냥 봤을때 색감도 너무 좋고 케이스도 예뻐서 기대를 많이 했는데 내장되어있는 퍼프로 묻혀서 바르는데........\n너무 발색이 안돼더라구요...그리고 퍼프에만 묻고\n볼에는 묻혀나지가 않아서..좀 실망했어요 그리고 월래 크림 블러셔는 먼지 붙는게 당연하기는 한데 먼9지가 좀 많이 묻더라고요..그래도 손으로 묻혀서 바르면 발색이 \n예쁘게 되서 만족해요!",
    "text94": "처음에 발색 했을 때는 너무 핑크라 웜톤한테는 안어울릴 것 같다고 생각했는데 펴바르니까 진짜 웜톤한테 딱 좋은 색이에용 ㅠㅠ 제가 생각한대로 너무 예뻐용 처음부터 퍼프로 하지말고 손으로 문질러서 좀 녹인 다음에 퍼프로 두드려야 더 잘발려요 퍼프로 하니까 간편해서 좋았어요 색도 너무 예쁘고 짱이에용",
    "text95": "촉촉하고 퍼프도 내장되어있고 아주 만족합니다~~~~~",
    "text96": "배송도 빠르고 마음에 들어요최고최고!!추천합니다아앙",
    "text97": "크림 제형인 건 알겠는데 퍼프에 너무 안 발리고 떡지는 듯한 느낌이에여",
    "text98": "색상이 뽀용해서 예쁘구요 크림치크는 처음인데 퍼프까지 달려있어서 더 좋은 것 같아요",
    "text99": "색상 선택을 잘한 것 같아요. 제형도 맘에 들어요. 다 쓰면 다른 색상도 써볼 것 같아요.",
    "text100": "저만 발색이 잘 안 되나요??? ㅜㅜ 색깔은 예뻐요 베이스로 다른 블러셔 바르고 포인트로 주고 있어용",
    "text101": "다 좋은데 퍼프가 조금 빨리 더러워지는 거 같아 아쉬워요ㅜ이거 쓰고 딱히 찍은 사진이 없어서 사진은 못 넣엇지만 데일리로 쓰기 좋아요!",
    "text102": "건성인 제게 잘 맞는 크림 제형이예요.  퍼프도 들어 있어서 사용이 편해요",
    "text103": "색상도 이쁘고 텁텁하지 않아 좋어요!\n지속력도 좋아 오래갑니당",
    "text104": "올영에서 테스트 해보고 너무 예뻐서 바로 샀어요 진짜 복숭아 뽀용 컬러!!! 여쿨임에도 잘 쓰고 있어오",
    "text105": "색은 진짜 기깔나게 이쁜데 발림성이 아쉬워요ㅜㅜ 초반엔 괜찮았는데..그래도 적신 쿠션으로 하면 조금 나아요",
    "text106": "제발 사세요..제발제발 왠진 모르겠지만 바를때 기분도 좋은데 색갈 개미쳤어요 가성비도.. 바르자마자 인간복숭아..여쿨인데도 잘어울리고 다른거랑 믹스해서 써도 조녜..제발 사세요",
    "text107": "반품된 제품을 보낸 것인지 의심스러워요 ㅠㅠ\n블러쉬가 떼져서 와서 제가 한 번 눌렀답니다… 큐ㅠㅠ",
    "text108": "이쁘긴 이쁜데 진짜 바로 먼지 붙고 좀 많이 아쉬운 점이 있는 것 같네요 ㅜ 그렇지만 저는 잘 샀던 것 같아요 한번쯤 사보는 것도 ㅎㅎ",
    "text109": "육안으로 보기에도 예쁜 컬러여서 마음에 들어요. 잘 쓸게요!",
    "text110": "바르기 너무 어려워요 함께 주는 펌프는 어떻게 써야 잘 썼다고 소문이 나나요? 늘 속 터지지만 색이 이뻐서 너무 마음에 듭니다 블러셔 양 잘 모르는 사람이 쓰기 좋은 펌프 같아요 많이 안 발려서 자동 양조절 됩니다",
    "text111": "손으로묻히는게싫어 퍼프로 톡톡하면 쉽게 바를수있어 좋아요 은은한 크림제형이라 페이스쿠션에 잘먹힐거같아요",
    "text112": "릴리 ㅂㅇㄹㄷ 청순빔 대체품으로 구입했는데 색은 좀 비슷한데 크림형태이댜 보니까 관리가 힘들어요… 구지 추천템은 아닌거 같아용",
    "text113": "친구 추천으로 샀는데 가성비 있고 아주 좋아요 재구매 의사 있습니다 감사합니다 !",
    "text114": "라스트픽이라 완전 저렴하게 구매했어요 ! 베이스 밀림 없고 적당히 보송보송 뽀용하면서도 매끈해보여요 진짜 강처",
    "text115": "색이 진짜 레전두로 이쁘시긔!\n밀착력도 조코 응 그냥 개이쁨",
    "text116": "진짜 갖고싶은 제품이었는데 저렴하게 구매함 일단 가격 혜택 개좋고 제형도 역시나 좋앗음 홀리카 굿",
    "text117": "크림블러셔치고 좀 뻑뻑한 편인데\n발색잘되고 봄라들이 환장할 밝은 살구피치색이에용",
    "text118": "색이 지인짜 이뻐요!\n이런 블러셔 가고싶엇는데 \n일단 제형이 진짜 맘에 듦\n그리고 밀림도 별로없고\n쓰기 편해요",
    "text119": "보송보송하게 연출되고 뽀용하게 올라가요! 저렴하게 샀는데 완전 만족입니다 ~~ 봄웜분들에게 추천이에용",
    "text120": "매트한 타입이고 릴바레 블러셔랑 비슷한 질감인데 그보다 좀 더 뻑뻑해요\n겉부분이 빨리 굳는 느낌?\n그래도 색은 진짜 예쁘고 퍼프있는게 진짜 장점",
    "text121": "그냥 발림성자체도 좋지않고 발색도 그냥그래요.. 싸니까 쓸만한듯",
    "text122": "후기가 많길래 구매해봤는데 저는 개인적으로 만족했습니다 재구매의사있어요!",
    "text123": "너무좋아요ㅎㅎ세일때구매해서저렴히잘구매함요강추강추",
    "text124": "저한테는 불타는 고구마색이에요ㅠㅠ 봄웜분들한테\n여리여리하게 예쁠거 같네요!",
    "text125": "피치컬러도 넘 귀엽구 매트하게 마무리되는 크림블러셔라 좋아요!!",
    "text126": "정말좋아요.또구매할거갓어요ㅋㅋㄱ올영제품들은다좋아요 색감넘이뻐여",
    "text127": "타로색상 다사용해서 이번엔 피치 샀어요~ 여쿨라인데 완전 고명도 인간이라 피치도 괜차나요",
    "text128": "너무 귀여운 웜복숭아빛 블러셔에요! 매트크림타입이라 더 좋아요~",
    "text129": "발색은 은은하게 잘 되는데 크림 블러셔 특성상 퍼프랑 블러셔가 더러워지는걸 어떻게 잘 관리해야 할지 모르겠어요 ㅜ.ㅜ 크림블러셔긴 한데 막 촉촉한 느낌은 아니고 파우더 처리 하고 누르면 뭉치니까 조심하셔요!",
    "text130": "진짜 복숭복숭하고 발랄한 느낌의 블러셔에요. 크림블러셔 타입인데 진짜 쫀쫀하고 예쁘게 발려서 추천합니다🍑",
    "text131": "두개 고민하다 이색으로 샀는데 너무 마음에 들고 오랜만에 이쁜 치크 샀어요 퍼프도 들어 있어서 수정용으로도 좋아요",
    "text132": "봄웜인데 상큼하면서도 적당히 생기있으면 좋겠다 싶으면 겟하세요",
    "text133": "음.. 피부에서 조금 밀리긴하는데 색상도 너무 이쁘고 내장된 퍼프말고 다른 퍼프로 바르는게 더 좋은 거 같아용",
    "text134": "이뻐요.색도 은은하게 피치빛 도는게 이쁘고 크림치크 찾으시는 분들은 얘로 데려가세요!! 매우 발색이 이쁩니당 진짜..",
    "text135": "피부에 뜨는거같아서 조금 아쉬운데 색이 이뻐서 자주 써요 다른 색도 사고싶어용",
    "text136": "내장 퍼프와의 궁합이 좀 별로예요 저는 브러쉬 쓰는 게 더 나은 듯",
    "text137": "컬러도 귀엽고 좋아용 버터같은 질감의 제품! 추천합니당!!!",
    "text138": "커버력좋고크림제형이라녹는건잇네요\n퍼프로살짝해서해야되요약간하면그크림이흐트러지기는합니다안이쁘긴해요재구입의사잇어요",
    "text139": "팬에서 볼 때보다 얼굴에 올렸을 때 더 맑게 올라와요 단단한 제형입니다",
    "text140": "제형이나 색상 다 좋은데 퍼프랑 조합이 살짝 별로인것 같아요",
    "text141": "원래 블러셔 살 생각이 없었는데 올영에서 웨이크메이크 블러셔가 5천원 대에 팔고있길래 바로 구매했어요 여리여리한 코랄 느낌이라 봄웜 분들에게 잘 어울릴 거 같고 퍼프까지 같이 내장되어 있어서 편했어요 근데 발림성이 딱히 좋은 편인지는 잘 모르겠어요 ㅠㅠ 그래서 그 점에서는 조금 아쉬워요🥲",
    "text142": "크림치크 치고 퍼프로 발색도 안되고 뭉침도 보여서 베이스가 떠요",
    "text143": "크림 블러셔는 릴바레만 쓰다가 처음으로 매트한 블러셔를 써봤는데 일단 퍼프가 내장되어있어서 정말 편하고요!! 색도 생각보다 형광끼가 많이 안 돌아서 좋아여!! 그리고 느낌이 너무 조음 ㅜㅜㅜㅜ",
    "text144": "생각보다 핑크기가 올라오는 복숭아색! 그치만 빤딱빤딱 너무예쁨",
    "text145": "뭔가 바르면 피부가 텁텁하고 내 베이스 다 가져가서 피부가 다 뜨고.. 그리고 같이있는 퍼프는 쓰레기",
    "text146": "늘 재구매하는 제품이에요. 가격대비 만족도가 높은 편이에요.",
    "text147": "밤 타입이라 그런지 먼지 많이 뭍어욤..색은 너무너누 이빠요 그래서 용서하고 걍 씀 단점을 가리는 색상! 굿",
    "text148": "봄웜들한테 찰떡인 색감 ㅠㅠ 너무 이쁜데 제형끼리 팬에서 뭉치는지라 지져분해져서 미관상 좀 아쉬운 ㅠㅠ 얼룩덜룩 발리진 않음",
    "text149": "원래 블러셔 살 생각이 없었는데 올영에서 웨이크메이크 블러셔가 5천원 대에 팔고있길래 바로 구매했어요 여리여리한 코랄 느낌이라 봄웜 분들에게 잘 어울릴 거 같고 퍼프까지 같이 내장되어 있어서 편했어요 근데 발림성이 딱히 좋은 편인지는 잘 모르겠어요 ㅠㅠ 그래서 그 점에서는 조금 아쉬워요🥲",
    "text150": "색상도 예쁘고 퍼프 들어있는것도 만족스러운데 지속력이 조금 짧은 편이에여 그래도 수정하기 편하게 나와서 그냥 만족하고 있어요",
    "text151": "1좋아요 가볍게 들고다니기도좋고 만족하는중~ 나중에 재구매해냐짓",
    "text152": "크림블러셔 제형이고, 색상은 복숭복숭스러운 사랑스러운 느낌이 듭니다. 퍼프로하면 퍼프가 내용물을 먹어서 발색이 잘 안돼요..... 이점 감안하시고 구매하시길 바랍니다",
    "text153": "색감은 진짜 이뿐데ㅠㅠㅠㅠ 자주 쓰고싶지만 좀 떠서 손이 자주 안 감ㅠㅠㅠㅠㅠ색은 진짜 이쁘긴 함…",
    "text154": "아직 사용은 안해봤고요.  제품이 궁금해서 한번 구매해봤어요.",
    "text155": "색상은 너무 마음에 듭니다! \n다만 발색이 잘 되지 않아요..퍼프까지 같이 들어있고\n편리해보여서 샀는데 다소 아쉽습니다 ㅠ \n겉에 굳는거 처럼 밀리고 먼지가 많이 뭍어요..",
    "text156": "퍼프 왜있는거예요?… 색은 진짜 넘 예쁜데 퍼프 발색이 너무 구림 ㅜ ㅋㅋ 제형은 좋아여",
    "text157": "색감 진짜 이쁜데 발림성이 조금 아쉽다고 할까요.. 같이 있는 퍼프는 개 쓰레기입니다",
    "text158": "좋긴 한데여… 퍼프로 발색이 잘 안 돼서 그냥 손으로 발라욤 ㅜㅅㅜ",
    "text159": "ㅜㅜ발림성이ㅜ아쉬워요 먼지도 잘 들어가고ㅠㅠ\n그런게아쉬워요",
    "text160": "뭔가 퍼프랑 궁합이 안맞는느낌에요 퍼프에 제형이 너무 떡지고 그래서 균일한 발색이 어려워요",
    "text161": "색상 봄웜분들 무조건 사세요… 너무 예뻐요ㅠㅠㅠ 한가지 너무 아쉬운 점은 퍼프가 엄청 떡져요..",
    "text162": "생각보다 예쁨\n퍼프는 잘 사용안함\n색이 복숭아색 봄웜한테 추천",
    "text163": "퍼프로 찍어서 좋긴한대 몬가 완전좋다고까지는아닌거같아요",
    "text164": "크림블러셔 바르기 어려워서 걱정했는데 내장 퍼프로 잘 발려용",
    "text165": "지이이이인짜 조아요❤️❤️ 색도 너무 이쁘구 자연스럽게 볼터치되서 학생분들이 사용하시면 진짜 좋을거 같아요",
    "text166": "너무 좋아용 꼭 사세우 ㅠㅠ 이거쓰면 여신!! 진짜 짱임...",
    "text167": "텁텁하지않게 맑은 발색도 맘에 들고 퍼프크기도 딱 좋아요 굳",
    "text168": "피치빛이 귀여워요 너무 원하지 않아서 잘 쓰고 있어용 퍼프는 쉽게 더러워져요ㅠ",
    "text169": "진짜 너무너무 좋아요🩷🩷 내장된 퍼프도 바르기에 너무 좋고 색이 진짜 예뻐요ㅠㅠ 다른색들도 다 살거에요!!!",
    "text170": "핑잘봄 분들께 추천드려요!\n베이스 하나다 안밀리고 무엇보다 크림이랑 내장퍼프와의 궁합이 최고에요!",
    "text171": "복숭아 메이크업 할때 딱일듯 색 너무 이뿌고 크림제형이라서 지속력도 좋아융",
    "text172": "뭐 토끼혀 컬러인거 같습니다.. \n블러셔 퍼프가 넓어서 왕대두 및 보름달 볼따구인 제가 바르기 몹시 편했어요",
    "text173": "색은 진짜 예쁜데 피부가 엄청 하얀 분이 아니시라면 발색 올라오는 게 티가 잘 안나요 그래서 좀 아쉽 근데 베이스로 올려주긴 좋아요",
    "text174": "색깔 진짜 개존예 몇달만에 인생 블러셔 찾았어요 ㅠㅠㅠ\n봄웜라~여쿨 사이가 쓰면 제일 예뻐요 진짜루 \n아쉬운 점은 피부가 조금 어두우신 편이면 티가 잘 안날 거 같아요! 저도 어두운 편은 아닌데 여러번 발라야 발색이 뚜렷하게 올라왔습니다…",
    "text175": "데일리로 매일 사용하기에 부담이 없고 확실히 쓰고 안쓰고의 차이가 있는것 같아요",
    "text176": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text177": "데일리로 사용하기에 좋아용 가격도 나쁘지 않고 잘 구매한것 같습니당",
    "text178": "제형이랑 발림성이 좀 특이해서 신경써서 발라줘야해요 컬러는 예뻐요",
    "text179": "할머니 필요하시대서 사드렸는데 발색도 너무 잘돼고 색도 너무 예쁘다고 잘 쓰고 계세요!!",
    "text180": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text181": "발림성은 약하긴 한데 색은 너무 이뻐요 색감 잘 뽑아낸 것 같아요",
    "text182": "색도 잘 안나오고 먼저도 너무 많이 붙어서 사용하기 불편해요",
    "text183": "특가로 구매해서 좋아요 발림성이 약간 안좋아서 많니 발라봐야 할 것 같아요",
    "text184": "ㅏ색 진짜 이쁨 근데 좀 뭉치고 발색이 연해요\n그래도 많이바르면존예",
    "text185": "할머니가 필요하시대서 구매했는데 발색이 너무 잘 된다면서… 아주아주 만족하시네여ㅎㅎㅎㅎ 덕분에 뿌듯해ㅛ어용",
    "text186": "이렇게 편한 블러셔는 처음봤어요 앞으로도 정착할거 같아용 근데 좀 베이스가 밀리는감이 있어요",
    "text187": "색 ㄹㅈㄷ 봄웜찰떡입니다 많이 파세요 이거 진짜 거민 하지마요 퍼프 레전드",
    "text188": "크램블러셔 처음써보는데 앞으로도 쭉 정착할것 같아용 짱입니당",
    "text189": "이거 넘 맘에 들어요. 발색이 은은해서 더 좋아요. 불타는 고구마 되는 것보다 은은한 게 좋아서 한참 테스터하다가 구매했어요. 진심 드래곤볼하고 싶은 제품… ㅜㅜ 담엔 타로라떼 가보려구용!!",
    "text190": "아니 색 진짜 이쁘고 좋은데 아니 발색력ㅇ이 진짜 아쉬워요…",
    "text191": "내 생얼 블러셬ㅎㅋㅎㅋㅎ 톤업 크림 바르고 생기 없어보이면 발라주는 블러셔인데 아주 만족함",
    "text192": "색 봤는데 너무 이뻐서 구매 햇는데 진짜 너무 마음에 들어서 이것만 쓰고 다녓어요",
    "text193": "제 인생 블러셔라고 해도 될 정도로 너무너무 좋아요 진짜\n이거 쓰고 다른 걸 못 쓰겠어요 처음에 사고 리뷰 보니까 잘 안 발린다 뜬다라는 말이 많아서 걱정했는데 저는 그냥 손으로 대충 몇 번 바르니까 그냥 하.. 너무 이뻐요 봄웜분들 꼭 사세여ㅠㅠ",
    "text194": "색깔이 진짜 넘무 이뻐요ㅠㅠ 완전 제스타일이랄까…?쨋튼 ㅠ",
    "text195": "쓰다보면 제품에 먼지가 붙고 좀 많이 더러워져서 그게 좀 별로예요",
    "text196": "글로우한 타입은 아닌 크림 블러셔라서 여름에 사용하기 좋았어요. 색상도 뽀용하고 예뻤어요. 비오브 치크 브러쉬나 필리밀리 스펀지랑 궁합이 좋았어요.",
    "text197": "블러셔를 찍어 눌러가지고 막 바르는데 얼굴에 색깔이 잘 안 올라와서 8번 이상 두들겨야 겨우 티 납니다 하지만 색깔이 뽀용해서 너무 이쁨",
    "text198": "내장 퍼프로 하면 발색이 약해서 계속 두드리다 쿠션 다 벗겨지니까 다이소에 1000원으로 묶에놓은 퍼프 쓰세요 저는 1000원에 여러개 들어있어서 한번 쓰고 버리는데 몇번 터치 안해서 발색 잘 나오고 같이 쓰면 좋습니다",
    "text199": "컬러 너무 예쁘고 좋은데 블러셔가 통에 안 붙어있고 뚜껑에 붙어있어서 직접 뜯어서 통에 붙여놨어요",
    "text200": "크림블러셔 써보고 싶어서 구매했습니다\n은근히 나쁘지않아요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 틴티드 밀크크림 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020638108ko.jpg?l=ko",
    "review_name": "3 헤이버니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206381",
    "text1": "🔸발색순서 : (위에서부터) 피치오브피치 - 헤이버니 \n\n🔸제형 : 피스밤의 제형을 느껴본 뒤 뒤늦게 틴티드 밀크크림 블러쉬를 사보았습니다. 피스밤보다는 조금 더 단단한 느낌이지만, 그래도 손가락의 열감으로 살살 녹여 피부위에 올리면 정말 부드럽게 올라갑니다. 색감도 너무 잘 올라가서 아주 만족스러웠어요.\n\n🔸피치오브피치 : 흰끼가득한 피치색상인데 아주 조금의 형광끼를 머금어서 좀 많이 귀여운 피치입니다. 제 볼에는 약간의 홍조를 띄고 있어서 같이 섞이면서는 다행히 조금 귀여움이 덜어져서 봄소프트이지만 밝은 피부인 제게 예쁜 피치볼따구를 선물해주네요. \n\n🔸헤이버니 : 흰끼가득한 베이비핑크인데 형광끼를 머금고 있어요. 연하게 퍼트리며 발색하면 뽀용한 볼을 만들어주는데, 한참 멀멀한것들만 사용하다가 뽀용한거 사용하고 싶을 때 너무 좋았어요.",
    "text2": "안녕하세요\n홀리카홀리카 틴티드밀크크림  헤이버니\n우유탄 흰끼냥냥한 코랄핑크 -쿨톤과 \n라이트톤에 잘 어울릴듯해용\n너무 예쁘쟈냐요! 만족해요\n감사합니다아",
    "text3": "화면이랑 흡사한 컬러의 핑크입니다\n베이스가 조금 까지긴하지만 잘바르고 있어요",
    "text4": "촉촉하고 지속력, 발색, 발림성이 맘에 들어서 재구매했습니다.",
    "text5": "너무 자꾸 뭉치고 발림성이 약간 안좋아요 바르고 놔두면 굳어져가지고 바르려면 자꾸자꾸 뭉침 \n투크 복숭아밤?이랑 색 비슷한데 이거보단 그게 나은 듯",
    "text6": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🐰🍥 홀리카 이름 한번 직관적으로 잘 지었다 생각함\n틴티드 밀크 크림 블러쉬... \n\n딱 내장 퍼프와 크림 블러셔의 조합이 마치 불투명한 우유(컬러)를 레이어링(틴티드) 하기 좋게 만들었달까?\n\n설명하긴 어려운데 발라보면 대충 어떤 느낌인지 아실것임.. 미끌미끌한데 오일리하지 않고 수분감 있으면서 그 수분감이 ✅ 베이스를 지워내기도, 반대로 광택감을 업 시키면서 보송함을 자아낼 수도 있는 이중적인 친구라는 것을 ...\n\n🐰🍥 저는 그래서 개인적으로 내장 퍼프가 사이즈나 실용적인 면에서 가장 잘 맞는다 생각을 하고요, 단점이라면 먼지가 좀 많이 달라붙는다는 점..^^ 이건 피해갈 수 없는 숙명인가.. 싶기도 합니다.\n\n🐰🍥 그 외에 색감.\n색감은 뭐 이름이랑 참 잘 지었어요. 헤이버니라는 이름답게 또 찰떡같이 형광빛이 도는 (채도가 좀 있는, 그렇다고 극 브라이트까지는 아니고) 핑크코랄 느낌의 블러셔 컬러라 약간 여브 보다는 봄브에게 보다 화사한 느낌으로 사용하실 수 있을 듯 합니다. 물론 여브에게도 추천은 합니다만 톤에따라 다소 더워보일수도 있을것 같으니 다른 호수를 추천드리긴 해요.\n\n🐰🍥 총평\n일단 저같은 경우 홀리카가 쿨톤 계열 색조를 워낙 잘 뽑기도 하고 블러셔 색상도 종류가 다양해서 재구매 의사가 있습니다. 도구의 영향을 좀 타긴 하는데 내장 브러쉬가 눈 아래 삼각존이랑 콧잔등 영역 터치하기엔 좋아요.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text7": "🔸발색순서 : (위에서부터) 피치오브피치 - 헤이버니 \n\n🔸제형 : 피스밤의 제형을 느껴본 뒤 뒤늦게 틴티드 밀크크림 블러쉬를 사보았습니다. 피스밤보다는 조금 더 단단한 느낌이지만, 그래도 손가락의 열감으로 살살 녹여 피부위에 올리면 정말 부드럽게 올라갑니다. 색감도 너무 잘 올라가서 아주 만족스러웠어요.\n\n🔸피치오브피치 : 흰끼가득한 피치색상인데 아주 조금의 형광끼를 머금어서 좀 많이 귀여운 피치입니다. 제 볼에는 약간의 홍조를 띄고 있어서 같이 섞이면서는 다행히 조금 귀여움이 덜어져서 봄소프트이지만 밝은 피부인 제게 예쁜 피치볼따구를 선물해주네요. \n\n🔸헤이버니 : 흰끼가득한 베이비핑크인데 형광끼를 머금고 있어요. 연하게 퍼트리며 발색하면 뽀용한 볼을 만들어주는데, 한참 멀멀한것들만 사용하다가 뽀용한거 사용하고 싶을 때 너무 좋았어요.",
    "text8": "무난템🤔 (아쉽템?)\n이거 첫인상은 좋았는데..\n뭔가 사용할수록 아쉬운 느낌이야ㅋㅋ\n\n도움순으로 설정했을 때\n제일 위에 뜨는 내 첫리뷰보면알겠지만..\n색감은 얘가 제일 예뻤어!!\n\n여쿨핑크 느낌이긴한데\n솔직히 극쿨느낌이 아니라서\n핑크 좋아하는 사람이면 무난하게 소화할 수 있을 것 같은 느낌?\n\n그런데 제형이 너무 노답같아..ㅠ\n물안먹인 하이드로퍼프는\n퍼프도 단단 + 블러셔도 단단이라서\n퍼프에 아예 안먹여지는 느낌이구..\n\n내가 추천했던 비오x 브러쉬도\n브러쉬모에 블러셔를 고르게 묻히기 힘들어서\n바르기 어려운 느낌ㅇㅇ\n\n그러다보니 초보자한테 추천해주고싶은 느낌은 아니야..ㅠ\n더 쉬운 제품들이 시중에 많은 느낌..\n\n그래두 이미 구매한 사람들이 있을 것 같아서..\n👍도움이 돼요👍 많이 눌러주면 내가 젤리나 크림블러셔 바를 때 사용하는 팁 추가로 풀어볼께!!\n오늘도 내 리뷰 읽어줘서 너무너무 고마워~~\n\n➕ 아 맞다!!\n이건 사소한 내용이긴한데..\n\n내가 화장품을 진짜 깔끔하게 쓰려고하는편이여서\n크림/젤리블러셔도 거의 형태변화 없이 쓰는 편이거든?\n\n근데 얘는 진짜 그럴 수가 없더라..\n혹시나 이런거 신경쓰는 편이라면 참고해!!",
    "text9": "존예템🥰(feat.도구주의!!)\n얘 진짜 예뻐..ㅠ\n이번에 홀리카 신상블러셔 하나 매입하고 싶어서\n올영가서 직접 테스트해보고 고른 컬러야ㅇㅇ\n\n베러댄핑크랑 둘 중에서 많이 고민했는데..\n내 피부에서는\n베러댄핑크 : 뉴트럴에 가까운 미지근웜핑크\n헤이버니 : 아주 살짝 뽀용한 여쿨핑크\n이런 느낌으로 발색되더라구\n\n여쿨이라면 헤이버니.. 강추할께ㅋㅋ\n그런데 막상 구매해서 볼에 발라보니까\n손목보다는 좀 더 뽀용한 느낌으로 올라오더라구!\n다들 참고해ㅇㅇ\n\n그리고 도구..\n얘가 도구를 좀 타더라고..ㅠ\n(그래서 별점 1개뺐어ㅠ)\n나는 하이드로퍼프 사용해서 발색해줬는데\n베이스 다 까지더라.. 이건 절대 비추!!!\n\n내가 추천하는건 브러쉬!\n그 중에서도 비오x 블러셔브러쉬 진짜 강추ㅠ\n젤리블러셔 바를 때 잘쓰던건데\n홀리카는 크림타입인데도 베이스 안까지게 예쁘게 발려..ㅠ\n(비x브 바이럴이면 블러셔 먹방할께..)\n\n근데 얘는 올영에는 안팔아서ㅠ\n비슷한 대체템을 추천해주자면..\n필리밀x 811이 그나마 비슷할 것 같아ㅇㅇ\n얘도 베이스휘뚤마뚤로 바르기용, 모공채우기용으로 좋아서\n구매해두면 잘쓸거야!\n\n가격은 올영기준 정가 17,000원인데\n나는 11,480원에 구매했어!\n그치만 얘네는 할인들어가도 거의 30%정도가 최대인 것 같더라구..ㅠ\n지금도 25% 들어가서 12,750원이야ㅠ\n\n그래서 일단 할인하고있으면 그냥 구매해도 괜찮을 것 같아!\n오특까지 기다릴 정도의 차이는 아닌 것 같아ㅠ\n\n블러셔 최대한 좋은가격에 예쁘게 발랐으면 하는 내 맘이 잘 전해졌으면 좋겠다..🥺\n나 요즘 얘랑 같이 바르면 예쁜 블러셔 꿀조합 연구중인데.. 👍도움이 돼요👍 눌러주면 최대한 빨리 가져와볼께!! 오늘도 내 리뷰 읽어줘서 너무 고마워~~\n\n➕ 혹시 지그재x에서 30퍼쿠폰 뿌릴 때 구매하려고 기다리는 사람있을까봐 덧붙이자면..\n홀리카는 적용이안되더라구ㅠ 다들 참고하기!!\n\n➕ 홀리카 회원가입하면 쿠폰주는데 그거 적용하면 저렴하게 구매할 수도 있을 것 같아ㅇㅇ\n1만원 이상 3,000원 할인쿠폰(얘는 다른 행사랑 중복적용은 안된데ㅠ) + 무배쿠폰(유효기간 30일!)\n이렇게 줬어!\n나는 오프라인에서 가입했는데 온라인도 동일한 것 같으니까 다들 참고해~~\n\n➕ 나 홀리카한테 돈받은거 1도 없고.. 저렴하게 구매할 수 있는 팁이 자꾸 보여서 갖고오고있어..\n홀리카 카톡플친추가하면 세일기간때 온라인/오프라인 할쿠 받을 수 있는데\n나는 <1만이상 3천, 3만이상 1만, 5만이상 1.5만> 이렇게 3가지 할인쿠폰 받았어!\n다들 기억해뒀다가 고능소비해..💓\n\n➕ 글자수때문에 꿀조합은 사진참고해!",
    "text10": "가루 블러셔 제품만 쓰다가 가루날림도 좀 있고 여름에 피부에 촥-하고 스며들었으면 좋겠어서 크림 블러셔라고 해서 구매했어요! 세미글로우 베이스에도 찰떡처럼 잘 붙어 스며들어 자연스러운 메이크업 효과를 볼 수 있어요! \n퍼프가 쫀득 쿠션 퍼프라서 크림 블러셔 찍어서 쫀쫀 바르기 편하더라구요, \n\n손으로 발라도 끈적이지 않아서 피부 밀림현상이 거의 없어요! \n그리고 은은한 색상으로 자연스레 피부톤에 스며들어서 넘 예뻐요 ㅠㅠ❤️뽀얀 메이크업, 피부좋아보이는 효과!\n\n포장케이스도 선물상자같고 복숭아같이 넘 뽀얗고 예뻐용 🍑",
    "text11": "다른 색을 사러 갔다가 발라보고 더 마음에 들어서 구매했어요. 바르기 어렵지만 그래도 갖고 싶은 색이어서",
    "text12": "피부 안 벗겨지고 진짜 색도 이뻐요뮤ㅠㅠ 가격도 저렴하게 구매했어요ㅠㅇ",
    "text13": "헤이버니 베이스로 바르고\n포인트로 다른 치크제품 레이어드해서 바르면 예뻐용.\n\n볼따구만 보면 여리여리…ㅎ",
    "text14": "제 볼따구엔 헤이버니를 베이스로 깔고\n다른 포인트컬러를 깔면 만족스럽게 표현되더라구욧.\n\n릴바레 순수빔 좋아하신다면 좋아하실 수도 ㅎ-ㅎ",
    "text15": "부들부들하니 피부에도 가볍게 올라가요!\n색도 올릴수록 두껍거나 진해지는게 아니라\n여리여리하게 발색되서 예뻐용~~",
    "text16": "너무 편해서 애용하는 크림치크🩷\n내장 퍼프에 묻혀서 볼에 톡톡해주면 끝!!\n지속력도 컬러감도 너무 만족스러워요🥺💛",
    "text17": "라이트톤 기준 컬러감 예쁩니다.\n참고로 핑잘받 봄웜인데 테스트 했을때 미지근 했는데 얼굴에 바르니 꽤나 쿨해요. 그래도 얼굴이 환해지고 티가 잘 나서 좋아요. 퍼프랑 궁합도 좋은거 같아요. 양조절은 필수입니다.",
    "text18": "진짜 라이트톤이라면 무조건!!\n내장된 퍼프로 톡톡 얹어주면 은은하고 자연스럽게 오래가요🩷 바르기도 쉽고 막 발라도 예뻐서 다른 컬러도 눈독들이고 있어요🥹🫶",
    "text19": "색감 너무 예뻐요! 홀리카 홀리카가 색감을 잘 뽑은 듯!!!",
    "text20": "들뜸없이 피부에 착붙~ 퍼프로 톡톡해주니 오래오래 지속됩니다.\n이렇게 촉촉한 블러셔 기다렸어요!\n은은하니 청순한 색감이예요. 색상발색 완전 마음에 들어요.",
    "text21": "퍼프말고 선가락으로 하면 잘 올라가져용! 핑크빛으로 이쁘게 발려서 조아여",
    "text22": "크림치크치고 되게 단단한 질감이에요 같이 있는 퍼프가 아무소용이 없음 저걸로 바르면 진짜 겁나 연하게 올라와요 뭐 색은 예쁨",
    "text23": "라픽으로 샀는데 진짜 대박임 컬러 예쁘고 ㄱ구성 좋고 질감도 좋음 굿",
    "text24": "퍼프가 함께 있어 좋고\n퍼프 보관 위치가 따로 되어 위생적입니다\n쿨톤에게 좋은 크림 블러셔네요",
    "text25": "잡티 가리느라 베이스를 두껍게 올리고 다녀서\n피부톤이 칙칙한 편이라 핑키한 블러셔를 하면 너무 따로 놀아서\n잘맞는 색감을 찾기가 힘들었는데,, 요 핑크 블러셔는 정말 정석인 느낌~~ 적당히 화사하고 발림성도 너무 좋아요. 색감이 저한테 딱!!인 블러셔 찾았어용...데일리로 볼 분홍분홍하게 올리고 다녀서 피부톤도 화사해보이고 ㅎㅎㅎ 너무 튀지도않구 발림성이 크림인데도 보송보송하게 마무리되는것두 신기하고 넘 맘에듭니당~~",
    "text26": "자연스럽게 생기감을 주는 블러쉬여서 늘 사용하고 있어요. \n가루날림없고 크림 블러쉬여서 사용하기에 편리하네요. \n\n홀리카홀리카 블러쉬는 매트하지않고 글로우하지 않아서 피부에 자연스럽게 표현되니 예쁜 피부를 연출하실수 있을거예요^^ \n\n퍼프가 내장되어 있어서 톡톡 두드리면서 발라주면 되니 편리하구요~ 헤이버니 색상은 분홍분홍 색상으로 귀엽고 청순한 이미지를 보여줘서 너무나 마음에 듭니다^^",
    "text27": "생기없어 보인다는 말을 듣기시작하면서 블러셔를 사용하기 시작했는데 도통 나에게 맞는 색상을 찾기 힘들었거든요.\n가루형은 발색은 좋은데 날림이 심해 지속력이 떨어지고  블러셔마다 제형이 달라 너무 번들거리기도하고 끈적여서 안바르니 못한 상황이 생겨 지나쳐오다가 홀리카  틴티드 블러셔 끌리듯 주문해보고는 와우~말이 저절로 나오게 되네요.\n매트해보이는데 피부에 흡착되어 발색되는건 너무 자연스럽고 덧바르지 않아도 외출해서 까지 지속력좋고\n과하거나 억지스럽지 않은 색상까지 굿초이스했네요.\n화장품은 기초외에 욕심 잘 안내는데 색깔별로 쟁이고 싶어지네요.이뻐요~나에게  생기를 선물해주는 고마운 녀석이네요",
    "text28": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🌸🐇 여쿨라 베스트 / 여쿨브 추천 헤이버니 🐇🌸\n\n1. 질감\n\n약간 딱딱한 타입.\n크림 타입 제형 치고 부드럽진 않고 말그대로 틴티드 타입이라 약간의 제형 부분에서 단단함이 느껴지긴 함.\n다만 손가락으로 멜팅 해서 눈 주변이나 눈 아랫부분에 자연스럽게 블렌딩 해주면 예쁜 연출이 가능함.\n\n2. 색상의 다양성\n홀리카 홀리카는 옛날부터 쿨톤 색조를 잘 뽑기로 유명한데요, 때문에 여름 쿨톤부터 가을 뮤트, 여러가지 원하는 컬러를 폭넓게 사용할 수 있는 점이 매력적입니다.\n\n이외에 다른색감은 투명하게 발색되기 때문에 글로우 메이크업을 했을때 퍼프에 바로 올리면 100% 화장이 밀릴 수 있게 때문에 베이스 단계에서 미리 섞어 쓰시는걸 추천드려요",
    "text29": "사진이 너무 웜하게 나왔네요. 요새 크림타입 컨실러가 많길래 유투버들이 영업도 많이하는 헤이버니 사봤습니다. 훨씬 핑크끼 많이 도는 뽀용한 색상이고요. 손으로 처음 발랐을땐 에잉 했는데 왜 쿠션이 들어있는지 알겠더라고요 ㅋㅋ 여튼 나쁘지 않음 근데 그렇다고 재구매해야지도 아님..ㅋㅋ",
    "text30": "항상 파우더 블러셔만 쓰다가 처음으로 크림 블러셔 사봤는데 인생템;;; 근데 쿠션에 묻힐 때 자꾸 덩어리가 생겨서 그거 빼곤 만족해요",
    "text31": "超好用的产品诶，我真的很喜欢，很好用，性价比也很高，还会购买的",
    "text32": "안녕하세요 (* ॑ᵕ ॑* )♡ \n홀리카홀리카 블러셔 3호 헤이버니 제품리뷰\n하겠습니다! \n\n✔️제품장점\n우선 휴대성이 정말 편하다는 장점이 있는 \n크림 블러셔에요! 따로 퍼프가 필요하지않고\n제품내에 내장되어있어서 이제품 하나만 들고다니기\n좋아요 그리고 크기도 크지않고 작게나와서\n너무 좋더라구요 \n\n✔️색상\n웜톤분들도 사용하실수 있는 핑크 섀도우같아요\n흰끼가 많이안돌아서 쿨톤도 웜톤고 다사용가능\n\n✔️블러셔제형\n제형은 뽀용하게 올라가는 파우더 처리한 느낌이랄까\n매트해요 그래서 지속력은 좋은것 같아요\n\n저는 별로 였어요ㅠㅠ저한태 안어울리더라구요\n전여름쿨톤인데 너무 밝은느낌 볼만 보이는 느낌!?",
    "text33": "최근에 산 블러셔중에 가장 마음에 드는 제품 입니다 2호 3호 6호 있는데 그중 3호 헤이버니가 가장 마음에 들어요… 흔히말하는 뽀용 그자체임.. lovely girl~이 되는 느낌입니다..색감 흔하지 않아요.. (근데 퍼프는 별로임. 좀 쓰다 보면 약간 지우개 때 같이 나옴;;) \n\n요약\n색감 개예쁨\n실제 얼굴 발색 마지막 사진과 거의 유사\n너무 사막도 아니고 너무 번쩍도 아님 적당한 택스처\n=> 사세요.",
    "text34": "완전 매트한 느낌일까봐 걱정했던 제품인데 그렇지도 않네요 딱 적당 한거같아요 ~ 발색이 잘되는 편은 아니지만 크림블러셔 발색이 잘되면 오히려 불타는 고구마 되는데 이제품은 딱 발색력도 적당해오 색상도 쿨톤 한태 이쁜 핑크에요 넘맘에들어여 패키지도 이쁘구 ㅎㅎ",
    "text35": "21호 기준으로 더 밝은 피부톤이신 분들은 조금 차분하게 올라 갈 것 같고\n21호부터 그 밑으로는 적당한 딸기우유 혹은 뽀용st 느낌으로 발색 될 것 같습니다.\n저는 평소 21호 피부이고, 가끔 컬러 베이스 사용하여 밝게 피부화장 하는 편입니다.\n밝게 화장 하면 딸기우유 색감이긴 하지만 조금 차분한 딸기우유 색감으로 올라가더라구요.\n\n사진으로 제형감 봐주세요.\n촉촉한 제형 아니고 손으로 밀면 두껍게 밀리고 떡지는 제형이니, 양조절 중요합니다.\n\n퍼프랑 궁합이 좋은지는 모르겠습니다.\n퍼프 단독으로 발색하면 조금 텁텁하게 올라가는 것 같아서\n저는 필리밀리 브러쉬로 발색 한 다음 경계부분만 스펀지로 풀어주는 편입니다.\n광 없는 크림치크고, 크림치크에서 이정도 지속력이면 저는 만족합니다. 무엇보다 색깔이 정말 예쁩니다…\n저는 다른 색깔로 추가구매 예정있습니다!",
    "text36": "딱 원했던 텍스쳐더라고요. 너무 매트하지도 실키하지도 않은 중간 정도의 질감이었어요.화장을 잘못하는 저도 나름 생기있으면서도 자연스러운 화장이 가능했는데요. 항상 블러셔 바를 때마다 너무 과해져서 고민이었는데 이 제품은 파우더 함량이 높고 자연스러운 발색이 가능한 점이 너무 마음에 들었어요.",
    "text37": "그동안 건성이라 쿠션만 사용하고 블러셔를\n따로 하진않았아요\n홀리카에서 크림타입 블러셔가 나왔길래 구입해봤는데 \n너무 매트하지 않으면서 글로우한 느낌도 아니라\n맘에 쏙들어요\n색도 은은하니 웜톤 쿨톤 가리지않고 다 어울려서\n데일리템으로 딱이네요\n미니 퍼프가 들어있어서 사용도 간편하고 \n건조하지않게 얇게발려서 너무좋아요",
    "text38": "제 피부톤에 잘 어울리는 색상을 찾은 것 같아요! 너무 뛰지 않고 데일리 아이템으로 사용할 수 있는 치크를 찾앗는데 너무 곱고 예쁩니다ㅎㅎ 가끔 치크 잘못 사용 하면은 볼에 여드름이 나곤 하는데, 아직까지는 괜찮은 것 같아요! \n밀크 크림 블러쉬 라는 말답게 부드럽게 발림성이 좋아요 가루 날림도 덜 한 것 같아서 확실히 제형도 마음에 듭니다! 여름이라 조금 산뜻해지고 싶어서 구매했는데, 구매하길 잘한 것 같아요!!",
    "text39": "발색이 좋고 자연스러워요. 사용감 만족해서 다음에도 재구매할 거예요!",
    "text40": "색은 너무너무 예쁜데 생각보다 연하게 발색돼서 베이스로 사용하기 딱인데 정말 색이 안나와서 좀 많이 사용해야돼고 너무 많이바르면 좀 떡져서 나오기도해서 아쉬워요 그래도 색이 너무 예뻐서 맨날맨날 쓰는데 너무 빨리 더러워져서 정말 아쉽지만 너무너무 이쁜거같아요! 여쿨한테 진짜 강추강추",
    "text41": "크림 타입을 선호하지 않아서 손은 잘 안가지만 색상은 넘 예뻐요",
    "text42": "매장 테스터가 변질되었던 것인지\n테스트해 봤던 색상이랑 차이가 있어서 아쉽네요\n색 자체는 넘 예뻐요",
    "text43": "발색력 좋고 예뻐요 지속력도 괜찮은 것 같구요~ 쨍한 색 아니에요",
    "text44": "색감 예쁘게 잘 발색되고 좋아요~ 자연스럽고 예뻐요 ㅎㅎ!",
    "text45": "무난한 핑크색상 톤 안따지고 쓰기 좋아요 보송한 마무리감이 장점인 제품",
    "text46": "화장의 마무리는 블러셔  날씨가더우니 기존에썼던걸 쓰니 다날리고 뭉치더라구요 그레서 크림형으로 알아보다가 픽하게 된제품 색상도 핑크빛돌면서 복숭아 느낌나서 예쁘네요 마음에\n들어요 전 쿨톤 웜톤 중간쯤인데 둘다어울리는거 같아요",
    "text47": "뽀용한 핑크 블러셔가 쓰고싶어서 타로라떼랑 고민하다가 그건 이미 쓰고있는 롬앤 바인누드랑 비슷한 것 같아서 헤이버니로 샀어요. \n집에 있는 퓌 위드아웃이랑 비슷하면 어떡하지 걱정했는데 하나도 안비슷하더라고요. \n위드아웃은 입술 외곽에 올리면 괜찮은데 볼에 올리면 웜하게 올라가는 것처럼 느껴고요\n헤이버니는 올리면 올릴수록 뽀얗고 이쁜핑크로 올라가요. \n색상 고민했는데 잘 산 것 같아요. \n뽀용해서 다른 블러셔 깔기전에 베이스로 깔면 지속력도 좋아질 것 같아요.\n그리고 롬앤에서 나왔던 한복 컬렉션 크림 블러셔처럼 그런 질감인줄 알고 고민했지만 아니에요. \n이건 크림 블러셔지만 바르고 나면 뽀송해집니다. \n+써봤는데 퍼프로 발라도 밑에 베이스가 까지고 손으로 발라도 까져서 어떻게 발라야될지 모르겠네요. 색은 이쁜데 베이스가 까져서 못 쓰고있어요......\n-사진에서 위에는 홀리카 헤이버니고 밑에는 퓌 위드아웃 입니다!",
    "text48": "뽀송뽀송한 크림치크 너무 이뻐용 뉴트럴한 핑크컬러에요!",
    "text49": "우앙 개개이뻐요 ㅠㅠ 여름쿨톤인데 예쁠까? 셒엇는데 이건 무조건 여쿨템이에여 뽀용핑크이미다",
    "text50": "가볍게 화장하고 나갈때 쓰고 있어요!\n여러번 바르는게 이쁘게 올라갑니다! 같이 있는 퍼프는\n그냥 그랬어용,, 색상은 이뻐서 3컬러나 샀는데 모두 만족하고 쓰고 있습니다 ㅎ ㅎ 가을 겨울 건조한 피부에 잘 쓸 수 있어서 좋네용",
    "text51": "생각버다는 저끔 뭉치더라구요ㅠㅠ 그게좀아쉬웠어요 제형은 신기했어요",
    "text52": "지속력 괜찮고 전 손보단 퍼프로 바르는게 빠르고 간편한데\n이쁘게 잘 발려요 ㅎㅎ 색상도 맘에 들어서 3개컬러나 주문 했습니다",
    "text53": "생각보다 밀착력이 떨어지는..? 하지만 색이 예쁘고 퍼프가 편해요",
    "text54": "바르면 쿠션이 밀리긴 하는데 색은 너무 예뻐요..!! 손으로 바르는게 더 발색력 좋아요",
    "text55": "밀크 크림이라는 이름에 걸맞게 우유빛의 라이트한 색감이에요",
    "text56": "컬러 색이 너무너무 이쁨 발색도 꺼ㅐ 날되는면 아 좋아요..",
    "text57": "여쿨 겨쿨 모두 허니버니구매하세요~~!~!~! \n완전 포인트 메이크업으로 크림타입이라 볼터치부터 눈 두덩이까지 한개로 슥슥 화장 다 할수있어서 너무 좋습니다! \n특히 제품안에 퍼프까지있어서 너무 편하구용!\n발색도 잘 되고 보이는 색 그대로 발색되서 여쿨 겨쿨! 쿨 분들이 여름에 잘 바를 수 있는 그런 컬러예요 \n부드러운 발림성으로 매끈하게 발리고 확실히 볼터치하니까 어려보이는효과가있어요!",
    "text58": "뽀용한 연분홍색이에요. 흰끼가 많이 돌아서 볼 밝혀주기 좋아요. 요거트 딸기 느낌의 색상… 촉촉한 타입 아니고 베이스 밀림이나 까짐 없었어요. 다만 요철부각은 좀 있었네요. 그래도 라스트픽으로 싸게 사서 만족합니다 ㅎㅎ",
    "text59": "전 헤이버니 컬러로 주문했어요! 크림 타입으로, 발림성이 부드럽게 발리고 피부에 자연스럽게 안착되요~ 그리고 지속력도 꽤 좋아서 하루 종일 유지되는 발색이랍니다?! 짱이죠? ㅎㅎ 그리고 크림타입이다 보니 가루날림 없고, 내장퍼프로 톡톡해줘도 되고, 손으로 톡톡해도 잘되는편이예요~ 한번에 많이 바르는것보다 소량으로 톡톡 자연스럽게 올려주면 예쁜색 나온답니다!",
    "text60": "내장퍼프 발색이 잘 안돼요 피카소 퍼프로 했더니 차라리 이게 더 괜찮네요ㅠ",
    "text61": "실키파우더라 은은하게 색 표현이 좋는 것 같아요.\n발림성도 좋아서 편하게 사용합니다.",
    "text62": "真的很别的产品，很好用！是我喜欢的质地，会继续回购的。",
    "text63": "생기있어 보이는 핑크빛 블러셔에요! \n컬러도 괜찮은데다가 색깔이 은은해서 \n투명 메이크업에 딱 좋은 듯한 느낌! \n소량 사용해도 색이 잘 나오고\n발림성이 좋네요! 지속력도 굳굳. \n너무 예뻐서 요즘 제 최애 블러셔 되었는데\n친구도 제 거 한번 사용해보더니 너무 좋다고 \n바로 올영 달려간다고 하더라구요 ㅋㅋ\n진짜 너무 예쁜 블러셔 가격대도 좋아서 \n아주 만족해요! 다른 색상도 도전해보려구요!",
    "text64": "뽀용핑크 크림 블러셔고 미지근에서 살짝 쿨한 느낌이라 여쿨라 레이디들이 잘 쓸 색상이에요\n내장퍼프보다는 다이소 핑거퍼프 통통한 거 말고 납작한 그게 더 잘 발려요 제형이 좀 꾸덕해서요",
    "text65": "라스트픽 할인으로 저렴하게 득템했어요\n궁금했던 제품이었는데 좋아요",
    "text66": "휴대성이 좋고 수정화장할때 좋어요! 근데 퍼프가 금방 더러워짐 ㅠ",
    "text67": "완전 예뻐요!! 발색도 예쁘고 지속력도 좋아요! 퍼프도\n좋아요.",
    "text68": "아직 화장 안해봐서 안써봤는데 색상이 넘 이뻐요! 잘 삿음음",
    "text69": "생각보다 매트해요... 퍼프로 바를때 제형끼리 잘 뭉쳐서 댕빡... ㅠㅠ 컬러는 되게 밝고 흰기 가득할것 같은데 생각보다는 피부에 잘 어우러지는 컬러라 좋아요. 핑잘봄한테 어울리는 컬러라 좋긴한데 제형이 좀 더 부드러웠으면 손이 더 잘 갔을것 같아요. 아쉬워요.\n다른 예쁜 컬러들 많던데 리뉴얼 되지 않는 이상 재구매는 안할듯.",
    "text70": "info) 노란피부 17호 여름쿨라이트\n\n색감보고 반해서 막 서치하다가 리뷰가 좋아서 구매했었는데 생각보다 너무너무 별로였어요 ㅠ\n크림타입 블러셔 생각하고 산건데 이거 맞나..? \n크림이라고 하기엔 질척이고 반죽이 되는데 이거 정말 잘 쓰고 계신건가요??\n쫩쫩 붙으면서 반죽이 되니까 얼굴에 블렌딩도 안 되고 \n유일한 장점이 건조하지 않다.. 이거 하나에요 ㅠ \n근데 얼굴엔 뭘 발랐는지 모르는… \n\n유통기한 내에 다 못 쓰면 섀도우 공용기로 써야겠어요,,\n홀리카홀리카는 파우더타입을 쓰는 걸로 👀",
    "text71": "색상은 정말 이뻐요! 너무 차갑지 않은 핑크이긴 한데 그래도 여쿨 봄브인 분들에게 추천하는 색상! 근데 내장 되어 있는 퍼프가 저랑 안 맞아서 버리고 새로운 핑거 퍼프로 쓰고 있습니다 이상하게 증정하는 퍼프로 쓰면 제형이 뭉쳐서 완전 떡지게 발리더라구요.. 찰흙 같은 재형이라서 양조절 잘 안하면 완전 뭉칠 그런 재질.. 조심히 쓰셔야 될 거 같아요",
    "text72": "info) 노란피부 17호 여쿨라이트\n\n립팟 나왔을 때 블러셔용으로 쓰려고 구매했어요\n이름부터 내꺼라 헤이버니로,, 🐰\n\n흐으음 근데 제기준 애매템..?\n발색이 빡 되는 것도 아니고 밀착이 좋은 것도 아니구\n컬러는 지인짜 예쁜 복숭아 핑크인데 ㅜ.ㅜ\n다들 좋다는 리뷰가 많아서 나만 이렇게 느끼나 쫌 혼란스러워요\n\n같이 주신 퍼프는… 발라놨던 것도 가져가버리는 \n쫩 쫩 발리는 퍼프라 개인적으로 불호였고\n차라리 손가락으로 톡톡 얹는 것이 가장 좋았어요\n\n지속력은 기대하지 마시길,,\n그래도 이렇게 매트한 느낌 없이 투명여릿템도 흔치 않아서\n아직까진 재구매 의사가 없지만 더 써볼렵니다,,",
    "text73": "배러댄 핑크 구매하고 맘에 들어서 헤이버니도 구매했는데 배러댄 핑크가 더 맘에 들어요.자연스러운  착붙 핑크 베이지 느낌인데 헤이버니는 평범하고 무난한 뽀얀 핑크에요!발림성과 밀착력도 좋고 블러처리 한듯 피부 깨끗해 보여요!유지력도 좋은편이고 피부가 붉은기 있어서 헤이버니가 발색은 더 오래가요!",
    "text74": "색깔이 지인짜 귀여워요 약간 핑잘봄 분들 하나 사셔도 후회 없으실듯. 일단 브러쉬나 퍼프 따로 안쓰고 내장 퍼프로 톡톡 두드려 발라주기만 하면 되니까 편리함이 진짜 짱\n근데 색도 너무 예쁘고 발색이 한 번에 진하게 올라오는 게 아니라서 크림 블러셔지만 불타는 고구마 방지 가능",
    "text75": "❤️\n릴바레 발그레빔과 비슷하나 발그레빔보다 더 차분하고 진한 색감을 가짐.\n🧡\n부숭부숭하게 묻어나는 크림 블러셔.\n다른 크림 치크들처럼 미끌미끌하게 녹는 제형이 아님.\n때문에 볼 위에서 지속력이 제법 좋음.\n💛\n그러나 쫀득한 제형감이 자칫 베이스를 좍좍 벗길 수 있겠음.\n💚\n내장 퍼프가 진짜 구리다...\n얼굴에 밀착도 안 되고, 발색이 선명히 되는 것도 아니고, 발림성 좋게 만드는 것도 아니고......\n💙💜",
    "text76": "세일해서 구매했어요.\n좋아보이고 한 번 써보고 싶어서 구매했어요.",
    "text77": "크림타입 블러셔 많이 나오는데 이렇게 도구까지 같이 있는 제품이라 \n차별성이 있다고 생각하고 \n특히 출근하기전에 화장할땐 이게 같이 있으니까 편해서 \n홀리카꺼에 손이 많이 가더라구요\n완전 급하면 손가락으로 그냥 발라도 되니까 ㅋㅋㅋ\n녹이듯이 발라서 피부에 톡톡 두드리면서바르면\n베이스 벗겨지는거 없고 색상도 잘 올라와서 \n쓰기 편하고 좋아요",
    "text78": "써보고 맘에 들어서 타로라떼 추가 구매했어요 헤이버니 웜쿨 크게 안타는 미지근 핑크 맞긴 한데 이런 크림치크 제형 특성상 상당히 채도가 높고 붉고 진하게 올라온다고 느꼈습니다 이건 제가 라이트톤이라 그럴수도 있어요\n색감있는걸 크게 선호하지 않는 쿨톤이라면 다들 타로라떼로 한입 하러 오세요... 내장퍼프는 똥쓰레기구 손가락에 비비듯 묻혀서 톡톡 두들기면서 얹어주면 정말 예쁘게 올라갑니다 너무 예쁨 요즘 완젼 데일리임 이거 그녕 손가락으로 뚜댕기면 도ㅐ서 요즘 가루블러셔 안바르고 너무 편함!!",
    "text79": "색깔은 엄청 쿨하기 보단 딱 핑크의 정석?\n진한 딸기우유 색깔입니당🍓🍓\n여쿨분들 잘 어울리실것 같아요\n발색 엄청 잘되는데 같이 들어있는\n퍼프 사용해서 바르면 넘 진해져요🥲\n손으로도 발라봤는데 잘 안발립니다ㅜ\n발색이 뭉치는 느낌\n지속력은 쏘쏘\n재구매는 안할것 같네용",
    "text80": "하...애매하다\n분명히 은은하다고 했는데 나한텐 생각보다 색감 잘 올라옴\n그리고 은근히 다루기 어려운 제형\n내장퍼프 좀 쓰다보면 떡지듯이 발림\n양조절 생각보다 어렵.. 처음발랐을 땐 맘에 들어서\n타로라떼 중고로 구하긴 했는데 계속 써보다보니까 글쎄요 됐음",
    "text81": "여태 가루&파우더 타입 블러셔만 사용하다가\n크림 타입에 대한 선입견을 깨부숴준 블러셔~!\n내장된 미니 퍼프가 물건입니다.. 요긴하죠\n뭉치지 않고 예쁘게 발색 되면서 은은한 광도 감돌긔..\n\n3호는 적당한 채도감의 핑크 블러셔인데\n발색이 은은해서 레이어링해줘야 조금 티가 납니다\n내추럴 표현 선호하시는 분들께 추천드립니다💖",
    "text82": "색이 너무너무 예쁘고 위에 파우더타입 블러셔를 발라주면 하루종일 예쁘고 뽀용하게 유지되요!! 다만 내장된 퍼프로 조금 오바해서 바르면 베이스가 벗겨져서 아쉬웠어요. 뽀용헌 핑크 좋아하시면 헤이버니+스틸라 블루밍 서울 같이바르시면 완전 예뻐요! 추천추천",
    "text83": "상세페이지 보다 조금 더 뽀용하고 쿨하게 올라오는 색상임\n발색이 뽷!! 되는 편은 아니어서 내장된 도구보다는\n손가락으로 문질문질해서 발라주는게 더 발색이 잘되는 편임\n몇번 두들두들 발라서 펴주고나면 뽀용한 핑크 한방울 들어간 \n그런느낌나는 예쁘고 라이트한 느낌의 블러셔로 표현이됨\n기대 안한 색상이었는데 아주 맘에드는 색상임!",
    "text84": "상세페이지에는 촉촉한 글로우 제형제품 처럼 나오지만 .. 크림 제형이에요 크림 ㅠ 고체크림 느낌 ! 아쉽지만 색은 예뻐용",
    "text85": "크림 타입이지만 번들거림 없이 세미매트 마무리되어 기름진 피부도 부담없이 사용 가능해요. 발색이 선명하면서도 자연스럽게 스며들어, 레이어링하면 더 생기있는 얼굴로 연출할 수 있답니다. 내장 퍼프로 쉽게 발라지지만, 손가락으로 탭탭 두드려 발라도 아주 귀여운 핑크 볼을 만들 수 있어요!",
    "text86": "쿨톤만 써야할것 같이 발색이 돼서 걱정했는데 청순한 느낌 좋아하시는 분들은 그런 걱정하지않고 쓰셔도 좋을 것 같아용!\n얼굴에 바르면 진짜 예쁘고 청순한 첫사랑 느낌 제대로 납니다!\n너무 예뻐서 5개 이상 더 쟁일예정입니다!\n봄웜도 걱정하지 말고 그냥 사세요!\n실패 안합니다!!!!",
    "text87": "컬러이뻐요! 휴대성도 좋구요! 하지만 다른 리뷰에서 보이듯이 생각보다 발색력은 떨어져요ㅠ\n구성자체가 퍼프가 같이 들어가있어서 크림블러셔로 손에 안뭍히고 사용하긴 좋지만 다른 좋은 크림 블려서들도 많아서,,, 재구매는 안할꺼같아요",
    "text88": "화장을 잘 못하는데 크림타입 블러셔는 초보자들도 쉽게 메이크업을 할 수 있다고 추천받아 구입했어요.\n쿨핑크 컬러입니다. 파우더타입보다 크림타입이 저한테 더 잘 맞는것 같아요!\n소량의 블러셔를 조금만 묻혀서 볼에 가볍게 두드리면 홍조도 가려줄 만큼 커버되고 볼이 은은한 핑크로 발색됩니다. 크림타입이라 지속력은 살짝 아쉬운데 컬러와 발색이 자연스러운 점이 너무 맘에듭니다.",
    "text89": "가루형만 쓰다가 크림형은 처음 써보는데 신세계예요!\n크리미하게 발리면서 발색이 올라오는데 요즘 느낌으로 화장하기 제격이네요!\n손가락으로 발색해보다가 잘안돼서 내장 퍼프로 올려보니까 장말 스며드는 느낌으로 딱 원하던 느낌이에요!\n하나 써보니까 다른색도 써보고싶어서 세일때 쟁여보려구요💗",
    "text90": "패키지가 너무 귀여워서 구매해봤는데 \n디자인부터 사용까지 전체적으로 만족스러운 제품이라추천하고싶어요. 촉촉하고 좋아요! \n발색도 자연스러운 편이고 촉촉한편이라 파운데이션위에 얹었을 때 밀리지않고 자연스럽게 올라가요. \n그리고 다른 블러셔 특히 크림형은 손으로 바르게끔 되있는데 이건 퍼프가 함께 들어가있어서 위생적으로 사용가능해서 더 만족스러워요",
    "text91": "홀리카 블러셔 넘 귀여워용\n오자마자 발라봤는데 발색 은은하니 예쁘네요\n가루타입만 써보다가 크림타입 써보니 완전 신세계!!\n가루날림 없이 뭉치지도 않고 \n확 튀지 않게 생기있어보이게 해주어서\n얼굴에 생기가 돌아요 ㅎㅎㅎ\n블러셔 하나로 2~3살은 어려보이는 느낌? \n\n헤이버니 요런 색상 잘못 바르면 좀 촌스러워보일수 있는데 양 조절 잘하면 사랑스러운 피부표현 가능합니다.\n쿨톤인 저는 잘 어울리더라구요~~\n지속력도 좋아서 아침에 한번 바르고나면 오후까지도\n남아있어요!\n전체적으로 넘 마음에 들어서 다른 색상도 사려구용 ㅎ",
    "text92": "평소 치크화장의 중요성을 잘 못느껴서 안해왔는데 친구가 너무 생기 없어 보인다는 말에 컬러 립밤으로 대충 톡톡 칠해 주고 다니다가 하나 장만 해야겠다 싶어 촉촉한 크림타입의 블러셔로 선택 ! 컬러 선택에서도 엄청 고민이 많았는데 너무 튀지않고 은은하게 생기를 돋아주는 3번컬러로 선택했는데 너무 만족스럽니다 ~ 파우더타입은 주름부각+각질 부각이 있어 안맞던데 이건 크림 타입이라 피부도 윤기나보이고 좋네요 ㅎ",
    "text93": "코랄색이 진할 줄 알았는데 핑크색이 좀 더 강한색이에요,\n거의 핑크톤인데 살짝 어리럴빗 초큼 코랄색이 물들어있어요,\n아무피부에나 잘 어울릴것같고요,\n제가 뉴트럴톤에 여름가을 왔다갔다 하는데 \n피부색 왔다갔다해도 동동뜨는거없이 잘 어울려요 ㅎ\n\n크림텍스쳐라서 잘 발리기도 하고\n잘 지워지지도 않아요,\n맨 얼굴에 발라도 이쁘네용 ㅎ\n\n찐한발색은 아니라서 자연스러운게 젤 장점이에요,",
    "text94": "내돈내산입니다!! \n원래 파우더만 썼었는데 여름이라 주변 추천으로 바꿔봤어요 \n파우더가 아니라서 얼굴에 바르면 뭉칠줄알았는데 전혀 그런게 없이 발색도 너무 좋네요ㅎㅎ\n지속력도 좋고 자연스럽게 예뻐요!! 칙칙했던얼굴에 화색이 돕니다ㅎㅎ\n아침에 바르고 오후쯤 수정메이크업할때 거울봐도 전혀 뭉개짐 없습니다! 여름쿨톤인데 잘 산거같아요 추천합니다~",
    "text95": "제품받고 패키지부터 마음에 들었어요.\n그냥 열면끝인 디자인이 아니라\n곱게 한번 더 포장한 듯한(?)ㅎㅎㅎ\n\n사진보시면 케이스를 열자마자 앙증맞은 퍼프.\n작은 사이즈라 필요한 부분 포인트 살짝\n폼폼폼 두드려주면 좋아요.\n\n컬러감도 너무 쨍하지 않으면서도 자연스럽고\n땀나는 여름에 쓰기좋은 파우더형으로 괜찮네요.\n\n예상했던 컬러라 더 맘에듭니다.",
    "text96": "가루날리지 않고 너무 도드라지지 않으면서 자연스러운 생기를 주고 싶어서 구매해봤어요. 발라보니 기대한 효과에 부응이 되서 넘 맘에드네요. \n\n크림블러쉬라 확실히 매트하지 않고 가루날림없이 부드럽게 발려서 좋아요. 발색도 은은하면서도 확실히 생기있게 표현해주는 컬러라서 얼굴빛을 살려주네요. \n\n케이스랑 퍼프가 적정크기라서 사용감도 괜찮고 휴대성도 좋은것 같아요. 가성비도 맘에 들어서 앞으로 잘 사용할 것 같아요.",
    "text97": "여름이라 땀으로 자꾸 메이크업이 지워져서, 가루타입 말고 크림타입으로 바꿔봤어요. 확실히 지속력이 오래가서 좋아요!!\n생각보다 발색도 좋아요! 처음에 살짝만 티날 정도로 바르면 나중엔 엄청 자연스러워지더라구요. 이거 하나로 엄청 생기있어 보여서 좋네요!\n손으로 톡톡 얹어도 좋고 퍼프로 양조절 해가면서 살살 두드리면 자연스러워요. 그리고 휴대용으로 갖고 다니기에도 딱 알 맞은 사이즈라 굿!!\n다른 컬러도 한번 사봐야겠아요!!",
    "text98": "홀리카홀리카 색조 좋아해서 섀도우부터 블러셔까지 모으고있는중인데요.\n\n패키징 러블리하고 귀여워서 쓸 때마다 기부니가 너무 좋아요. ㅠㅅㅠ\n\n헤이버니 컬러 구매했는데 뉴트럴한 느낌의 핑크라 두루두루 잘 어울릴 것 같아요. 저는 여쿨뮤트라 얼굴에 색조를 많이 올리면 부담스러운데 자연스러운 핑크라 맘에 들어요.\n\n퍼프도 같이 들어있어서 위생적으로 쓸 수 있고 너무 글로우하지 않은 크림블러셔라 더 자연스럽고 예뻐요",
    "text99": "블러셔 과하게 안발려서 너무 좋고. 예뻐서 파우치에 쏘옥 넣어다니기도 넘 만족입니다. 색상 너무 자연스러워요. ㅋㅋㅋㅋ 부드러운 핑크라고 할까요? 올리브영 온라인 통해서사면 실물을 보진 못하니.. 불안하긴했는데 와 이건 그냥 구매하세요. 물건입니다요! ㅋㅋㅋ 예쁜 블러셔 득템해가세요! 전 완전 만족입니다",
    "text100": "요즘 피부가 칙칙해서 그런지 화장을 잘해도 생기가 없어보여서 생기있게 보이고 싶어서 블러셔 오랜만에 주문했어요~\n예전에 파우더형태로 되어잇는 제품만 써봣는데 오히려 크림블러셔가 발림성이 훨씬 좋고 촉촉하게 느껴져서 메이크업 똥손인 저도 바르기가 아주 수월하네요. 과하지 않은 색상이어서 적당하게 생기 표현이 되니까 혈색도 돌아보이고 예뻐요. 전용 퍼프도 있어서 위생적으로 쓸수 있네요",
    "text101": "생기있는 피부톤이랑 동안이고 싶은 맘으로 구매했어요. 아무래도 피부에 생기가 있으면 좀더 어려보이기도 하고 예뻐보이잖아요.  ^^\n\n컬러도 정말 맘에 들고 사용도 간단해요. 바르고 난 후 끈적임도 없어 더운 날씨에 딱 좋구요 색도 정말 맘에 드네요.  피부톤이랑 잘 어울려요. \n\n손으로 발라도 끈적이지 않구요 넘 맘에 들어서 다른 색도 구매해 보려구요.",
    "text102": "친구 파우치 구경하다가 써보고 너무 좋아서 바로 구매했어요 ~ 손으로 문질문질하면 살짝 녹아서 부드럽게 펴발리는데 또 엄청 보송하게 표현이 되니 뽀용뽀용한 느낌이에요. 내장된 전용 퍼프도 너무 귀여운데 피부화장 하고나서 톡톡 두드려 바르면 밀림없이 색이 자연스레 올라갑니다. 색상도 원하던 컬러라서 마음에 드네요. 휴대성도 좋고 색도 예뻐서 강추합니다!!",
    "text103": "딱 제가 찾던 그거에요!!!\n크리미한 제형에 발림성도 굿!\n색상도 넘나 맘에 들어요!!\n살짝 여리여리한 느낌을 주는 컬러\n안에 들어있는 퍼프는 개귀욥 ㅋㅋ \n막 사용하기 편한 사이즈의 퍼프는 아니지만 있으면 좋아용\n따로 퍼프 안챙겨도 되고\n치크로 메이크업을 완성시키니 딱 좋네요!\n지속력도 좋고 발색도 맘에 들어요!\n완젼 추천합니다 :)",
    "text104": "정말 제가 찾던 제 인생의 \n최고의 볼터치예요\n평소에 이런 여리여리한 느낌의\n볼터치를 찾고 있었는데\n복숭아 뺨 같은\n그런 느낌의 볼을 완성시켜 준답니다\n\n얼마나 예쁜지 정말 예쁜\n청순가련한 볼느낌을 완성시켜줘서\n많이많이 사용하고 있습니다\n\n여자분들이 정말 좋아할만한\n그런 느낌의 볼터치예요\n살구핑크?\n살구색 느낌이 나면서도 \n그래도 핑크 느낌이 조금은 나는듯 하면서도\n그런 여리여리한 느낌의 핑크랍니다",
    "text105": "요즘 블러셔를 안하니 나이가 너무 들어보여서\n볼이라도 컬러를 칠해보자 유명한 홀리카 제품으로 겟\n근데 진짜 발색도 자연스럽고 자주 사용할거 같아요 ㅎㅎ\n3호 컬러 완전 강추 합니다 ㅎㅎ\n여려번 바르면서 원하는 컬러 까쥐 ㅎㅎ \n예상했던 컬러와 비슷해서 만족합니다\n담엔 다른 컬러도 봐야겟어요",
    "text106": "크림 블러셔라 하면 다 글로우한 제품밖에 없길래 저같은 경우 매트를 선호하는 편이라 좀 아쉬웠는데, 이 제품은 진짜 딱 세미매트 그 자체여서 되게 손이 많이 가요! 다만 쉽게 바르기는 어려운 블러셔인 건 맞아요. 저같은 경우 손에 블러셔를 충분히 묻히고, 콩콩 찍어내듯이 바르고 있는데, 되게 잘못 쓰면 베이스가 벗겨질 때도 있어서 제 기준, 글로우한 베이스 위에 바르는 건 좀 무리가 있고, 매트~세미매트 베이스 위에 바르기+블러셔를 문지르며 바르지 않기 이 두 가지를 지키니까 딱 예쁘게 올라가는 것 같더라고요.그리고 블러셔를 살짝만 묻히면 색감 자체가 너무 연하게 올라가기에 블러셔 자체를 손에 좀 많이 묻히고 발라야 색감이 그대로 잘 올라갑니당",
    "text107": "부드러운 발림성과 자연스러운 발색으로 매우 만족스러웠습니다. 특히 3호 헤이버니 색상은 따뜻하고 사랑스러운 분위기를 연출하기에 완벽했습니다.\n\n크림 타입이지만 피부에 산뜻하게 밀착되며, 끈적임 없이 매끄러운 마무리가 인상적이었습니다. 손이나 브러쉬로도 손쉽게 블렌딩이 가능해 초보자도 부담 없이 사용할 수 있습니다.\n\n발색이 과하지 않아 레이어링을 통해 원하는 농도로 조절할 수 있어 데일리 메이크업부터 특별한 날의 메이크업까지 다양하게 활용할 수 있습니다.\n\n패키징 또한 아기자기하고 예뻐 소장 욕구를 자극하며, 휴대하기도 편리했습니다. 자연스럽고 은은한 혈색 표현을 원하는 분들에게 적극 추천합니다!",
    "text108": "색이 제대로 섞이지 않아서 교환을 했는데 사정상 늦게 확인했더니 똑같은걸 보냈어요. 심지어 먼지도 앉아있네요. 처음 반품한걸 그대로 보낸 느낌이에요. 매장에서 테스트 할땐 멀쩡했는데 왜 이런 제품을 그대로 보내는건가요??? 교환시기도 놓쳐서 다시 교환도 못하고 ㅡㅡ 진짜 너무 실망입니다.",
    "text109": "홀리카 크림블러셔는 진짜 신기한게 베이스 다 까질거 같은 질감인데\n베이스가 전혀 안까짐 진짜 신기함\n그리고 헤이버니 컬러는 라이트톤에게 너무 잘 어울림\n볼만큼은 뽀용뽀용 너무 예쁨 \n홀리카 크림블러셔 사야한다면 헤이버니 컬러 잘 살펴보길 바람 봄웜 여쿨 다 어울림",
    "text110": "행사하길래 구매했는데 예뻐용 다른 색상도 매장에 있었으면 좋았을텐데 아쉬워요",
    "text111": "봄웜라인 저보단 여쿨분들이 쓰시면 더 예쁠 것 같아요!! 바르기는 다소 어렵습니당!!",
    "text112": "크림 블러셔 치고는 뻑뻑한? 엄청 매트한 편이라 발림성이 좋은 편은 아닙니다. 대신 미니퍼프로 얇게 바르면 예뻐서 베이스로 잘 사용하고 있습니다!",
    "text113": "퍼프에 묻힐때 좀 녹혀야되요\n뻑뻑해서 잘안묻어짐\n발색은 좋은데 지속시간은 짧은듯",
    "text114": "크림 블러셔처럼 좀 바르기 쉬울 줄 알았는데 저 퍼프로 어떻게 해야 예쁘게 올리는지 모르겠어요. 그래서 손이 안 가는데... 아니 제형이 꾸덕해서...하아",
    "text115": "먼지 잘 묻어서 너무신경쓰어요ㅠㅠㅠㅠㅠ 떼려고 하면 또 파이고 파이고.. 이런거 신경 쓰는분은 사면 안될고가타여......... 이쁘긴 함 근데 어케 쓰는겈지",
    "text116": "크림 블러셔는 처음 써보는데 아직 어색하네요. 퍼츠네 많이 묻힌 다음에 써야 하는 건가요. 생각보다 안 묻어나서 당황했지만 빠르게 적응해보겠습니다.",
    "text117": "색상은 예상대로 예쁩니다 다만 배송이 박스에 덜렁 담겨 온 탓 일까요 팬이 떨어져와서 좀 아쉽네요.. 블프라 물량 많을테고 이해는 합니다만 그래도....",
    "text118": "크림블러셔 처음 써보는데 촉촉하고 발생도 좋네요??\n모공끼임없이 오히려 더 모공이 커버되서 좋아요\n웜톤인데도 색상 화사하고 마음에들어요\n가루날림없어서 좋네요 추천해요",
    "text119": "발색이 잘 안 돼여 색 자체는 이쁜 여쿨라 블러셔느낌이에영 근데 뭔가 저는 가루타입 블러셔아니면 손이 잘 안 가더라구여",
    "text120": "손이 잘 가진 않는데 색이 이뻐서 가끔 써요\n뭐랄까 바를때 화장이 찍히는 느낌이 있어서 아쉽긴해요",
    "text121": "지인선물로 사줬는데 좋아해용\n퍼프까지 들어있어서 간평하고 좋은것같앙요",
    "text122": "색상도 여리여리하게 올라와서 너무 너무 맘에 들어요. 완전 추천 이요",
    "text123": "생각보단 촉촉하지는않았고 엄청 자연스러워서 네추럴메이크업에 추천합니다",
    "text124": "일단 광이 나는 제형은 아니고요 내장되어있는 퍼프로 바르니까 발색이 잘안되서 다른 퍼프 사용하시는걸 추천합니다 베이스는 잘 안까져서 좋았어요",
    "text125": "생기있어 보이고 싶을때 블러셔 사용하고 싶어서 구매했습니다~",
    "text126": "떡져서 발색이 안돼여…컬러는 이쁜데 발색이 너무 연하구 아쉬워여ㅠㅠㅠㅠ",
    "text127": "퍼프 문젠지는 모르겠는데 발색이 잘 안돼요 ㅠㅠ 손이 잘안가는거 같아여",
    "text128": "이런 크림 제형? 을 잘 안써서 솔직히 손이 잘안가여 원래발색이 약한건지 모르겟는데 퍼프로 바르면 발색이 잘 안대여 ㅠㅠㅠ",
    "text129": "조금 뻑뻑하게 발리긴 하지만 그만큼 끈적임 없이\n보송하게 밀착되면서 뽀용한 핑크 컬러로\n여쿨라 분들께 잘 어울릴 듯 해요!\n덧바르면 브라이트한 느낌도 있어서\n쨍하게 표현할 수 있고\n\n1번발색, 여러번 발색 차이가 있어\n쨍하게 바르고 싶다면 3번 이상\n덧발라주면 더욱 생기 있게 표현돼요.\n오일리 하고 끈적이는 크림블러셔가 아니라\n속은 촉촉, 겉은 보송한 제형이라\n여름철에도 머리카락 달라붙지 않고\n끈적이지 않으니 찝찝함 없이 사용할 수 있습니다ㅎㅎ",
    "text130": "매트하고 뭉쳐서올라감\n제형뜨자마자 볼따구얹는건 에바고\n성심성의껏 풀어주고 올려야함.\n\n뜨자마자올리는건 흰끼핑크인데\n퍼뜨리면 좀더 부드러운부농부농예쁜색 됨\n\n매드피치제형을 기대했는데.. 너무 떡지고뭉치게 픽업되는바람에... \n다른색살거냐구? 아니요..",
    "text131": "손으로 만져보면 엄청 뻑뻑하고 꾸덕한 질감인데, 잘 두드려서 펴발라주면 뭉치는 부분 없이 보송한 느낌으로 예쁘게 발색돼요! 퍼프로는 제품이 잘 묻어나오지 않아서 볼에 펴발라줄 때만 사용하고 있어요.\n\n헤이버니는 살짝 형광끼가 들어간 자몽 핑크 컬러에요!\n크림치크인데 보송한 점이 마음에 들었습니다 :)",
    "text132": "크림치크 처음 써봤는데 생각보다 엄청 매트했어요 퍼프가 발색이 잘 안 된다는 리뷰를 봤는데 써보니 무슨 말 인지 알 것 같아요.. 그래도 색상은 매우 예쁩니다! 다만 지속력이 좋은 편은 아닌 것 같아서 자주 다시 발라줘야 할 것 같아오 베이스 깔고 치크 한 후에 파우더를 해볼까 생각도 했는데 매트해서 이 추운 겨울철엔 두려운 도전인 듯 합니다..",
    "text133": "가루타입 블러셔 발색이 마음에 안들어서 좀 더 발색이 잘 올라오는 크림 타입 구매했어요! 안에 내장된 퍼프보다는 손으로 바르는게 더 낫고, 색깔은 봄라~여쿨이 쓰기 좋은 색상입니당 주황끼는 없어요~! 차례대로 1번 발색, 2번 발색, 3번 발색입니다 사진보단 발색 훨씬 티 나요!",
    "text134": "색이 너무 이뻐서 기대하고 쿠션으로 얼굴에 톡톡했는데 진짜 1도 안 올라가길래 당황했어요. 분명 쿠션에는 핑크로 엄청 쨍하게 올라가있는데 얼굴로 올라오는 건 진짜 0이에요..\n그래서 손으로 해봤는데 갑자기 덩~ 하고 색이 올라가버려서 양 조절 실패했어요. 쿠션처럼 손도 많이 안 올라갈 거라고 생각하고 좀 많이 했더니 ㅋㅋ.. 그 일 이후로 써본 적이 없어서 잘 모르겠네요. 먼지가 좀 많이 붙고 잘 떨어지지도 않는 거 같긴 한데 색은 이뻐요. 쿠션만 바꾸면 쓸만할 듯",
    "text135": "처음쓸때는 이걸 어케쓰누 했지만.\n뭉치지않게 양조절 아주얇케 펴서 올리면 \n쓸만함.\n봄계열이 쓰기엔 너무 핑크핑크 하지않은가 해서\n복숭빔이랑 비교샷.\n\n보면알겠지만 광도는계열이 아님.",
    "text136": "지속력도 좋고, 수분감이 있어서 촉촉한 느낌입니다.발림성도 맘에 듭니다.",
    "text137": "두번째사진 보면 보이는 것처럼\n제품이 밀리듯이 찍혀요\n근데 색이 웜쿨 상관없이 쓰기 좋은 핑크에\n막발라도 너무 진하게 발리지 않고\n베이스가 뜨지도 않아 출근길 휘뚜루마뚜루템\n~_~ 만족합니다",
    "text138": "아직 사용 전인데요.딸아이 사용해보라고 구매했습니다. 퍼프가  내장되어 있어 좋네요.",
    "text139": "요거 진짜 저렴하게 샀는데 발색도 이뿌고 유지력도 좋고 퍼프가 같이 있어서.넘펀하고 좋아요",
    "text140": "색상이 여리여리한 핑크코랄? 느낌이라 핑잘봄이나 여쿨 분들은 무난하게 사용하실 거 같아용",
    "text141": "여름쿨톤에서 찰떡인거 같아요 안에 퍼프도 내장되어있어서 좋은거 같아요! 근데 사이즈 생각보다 큰 거 같아요 좋아요",
    "text142": "✔️13호 여름쿨톤 \n\n평소 가장 잘 쓰는 인생템 릴바x 순수빔이랑 비교해봤어요!\n뉴트럴한 핑크 색상이라 웜쿨 안 가리고 다 잘 어울릴 것 같아요 ㅎㅎ 베이스로 깔면 좋을 듯 합니당",
    "text143": "진짜 별로다 텁텁하고 뭉친다 돈만 버렸다\n강아지나 발라주려고 한다",
    "text144": "이름이 일단 너무 귀여워요 ㅎㅎ 헤이버니라니 퍼프가 진짜 별로여서 필리밀리에서 새로 삿어요 미니퍼프 ㅎㅎ,, 하지만 색은 정말 이쁩니다 여리여리핑크💗",
    "text145": "색도 진짜 예쁘고 좋은데 다소 아쉬운 점이 너무 먼지가 많이 붙어서 위생이 별로라는거…? 퍼프를 따로 사고 싶어도 어딜가도 안보이더라고요 전…?\n근데 색은 정말 이쁘고 발림성도 괜찮아요",
    "text146": "발색이 생각보다 조금 약한 편이라 퍼프에 여러번 두드리고 얼굴에 발라줘야 할 것 같아요 색 존녜~~",
    "text147": "크림블러셔 가지고 싶어서 사봣는데 꽤 좋아요 촉촉하다고 생각해사 사봣는데 그렇게 촉촉하지는 않고 그냥 무난하게 바르기 좋은 것 같슴다",
    "text148": "퍼프로는 잘 안 발리는데 손으로 바르면 발색도 잘 되고 이뻐요 색도 마음에 들고 다른 크림 치크들에 비해 먼지도 잘 안 붙어요!",
    "text149": "팩트로 된 블러셔는 처음 구매 해봤는데\n발색 잘되는거 같아요\n팩트로 된 블러셔는 처음 구매 해봤는데\n발색 잘되는거 같아요",
    "text150": "아주 은은하게 발색되는데 너무 예뻐요 라이트톤이라면 정말 잘 어울릴 블러셔에요 크림 블러셔지만 뭉치지 않게 발색되어 마음에 들고 내장 퍼프가 있어서 바르기 매우 편합니다",
    "text151": "뽀용하게 이쁘게 색감이 올라오고 퍼프까지 들어있어서 완전 맘에 들어요ㅠ\n이뿌게 잘 사용하겠습니다!!",
    "text152": "어린친구들이 쓰면 이쁠거 같아요 하얗고 깨끗한피부에 바르는게ㅋ",
    "text153": "자연스러운 발색 사용해보고싶어서 주문햇어오\n가격도 저렴하고 색이 여리여리하네요",
    "text154": "색감이 너무 이뻐여ㅜ넘 느낌이 좋고.. 색감도 이쁘구;-;\n아주 이렇게 만들면 내 통장 ... 남아나질 않는다구요 아시겠나요ㅠㅠ? ㅎㅎ 너무 조으네여",
    "text155": "매트하고 보송하게 치크 표현되어서 아주 좋고 스펀지와 케이스도 마음에 들어요",
    "text156": "원래사고싶던색은 품절이라 못샀어요ㅠㅠ 그래도 구매한색감도 이쁘네용",
    "text157": "매장에서 빠지는지 매장 라스트픽에서 5950원에 판매해서 재빠르게 구매했습니다!\n아직 사용은 안해봤지만 헤이버니 색깔이 딱 적당한 뉴트럴 핑크 같아요 (극쿨이긴 합니다!)\n매장에서 테스트해봤을때 좀 뭉쳤지만 새상품은 다르겠죠? 비오브 브러쉬로 쓰면 좋다고 해서 그렇게 써볼 예정입니다\n존버가 진짜 승리하네요 매장으로 달려가서 원하는 색깔 구매하세요 여러분",
    "text158": "퍼프가 내장되어있어 휴대하기 좋아요 색상도 데일리하고 발색도 적당해서 굿굿",
    "text159": "라스트픽이길래 구매했어요. 4구 공용기랑 동일해서 커스텀 해서 쓰기 좋아요.",
    "text160": "생각보다 촉촉보다 매트였구요 할인행사할때 싸구 색 무난해서 샀어요 그냥 막쓰기 좋은 것 같아요",
    "text161": "매장에서 라스트픽을 하길래 냅다 구매해왔는데 후기가 썩 안 좋네요.",
    "text162": "뭔가 좀 뭉치는 느낌 ㅠㅠ 잘안보여서 더 바르면 뭉쳐요ㅠ 좀 아쉽네뇨",
    "text163": "라스트픽으로 저렴하게 샀어요\n\n근데 발색이 잘안됍니다. 엄청 딱딱해서...아직 제가 어케 쓰는지 모르는거같긴한데\n\n사놓고 쓴적이 없습니다ㅠㅠ",
    "text164": "진짜 갖고싶은 제품이었는데 저렴하게 구매함 일단 가격 혜택 개좋고 제형도 역시나 좋앗음 홀리카 굿",
    "text165": "진짜 발색이 엄청 여리여리해서 블러셔 양 조절 못하시는 분들은 좋을것 같은데 전 블러셔 과하게 하는거 좋아해서 좀 아쉬웠어요",
    "text166": "내장 퍼프로도 충분히 잘 발색돼요\n웜톤 쿨톤 모두 사용 가능한 컬러예요",
    "text167": "여쿨 분들이 베이스로 발라도 예쁘고 블러셔 중화 느낌으로 마지막에 톡톡 올려줘도 예쁠것가타요",
    "text168": "뽀얀 핑크색 좋아하는 사람에게 추천\n베이스 블러셔로 바르기 좋은 색임",
    "text169": "홀리카홀리카의 틴티드 밀크크림 블러셔 정말 뽀용한 핑크입니다 바르자마자 부드럽게 발리고 뽀용한 핑크가 볼에 올라가서 너무 예쁜 볼이 됩니다 제가 좋아하는 핑크라서 저처럼 좋아하는 사람들에게 추천합니다!!",
    "text170": "색도 예쁘고 맘에 드는데 퍼프가 가로로 노무 길어서 뭔가 쓸때 영역이 예쁘게 안잡혀요 내장퍼프말고 그냥 다이소에서 핑거퍼프 끄는게 나을듯",
    "text171": "촉촉하게  데일리로 바르기 딱 좋운 뉴트럴 핑크에요 뽀용해보임",
    "text172": "음...\n라스트픽으로 싸게 샀는데\n좀 후회돼요ㅠ\n발색 잘 안됍니다.\n퍼프랑 궁합은 꽝이고요\n애초에 발리지를 않아요...",
    "text173": "촉촉할 줄 알았는데 생각보다 매트하고 내장 퍼프로 바로 발색하면 제형이 좀 뭉치는 느낌…? 제형이 꾸덕하다는 느낌이 듦. \n발색 자체는 뽀용하니 잘 됨. 색감이 예뻐서 만족",
    "text174": "할인율이 좋아서 구매했는데\n요즘 유행하는 크림 블러셔 타입이라서 기대하고 있어요",
    "text175": "색 넘 사랑스럽고 예뻐요 ! 퍼프내장이라 휴대성 좋아서 추천 !",
    "text176": "뽀얀 핑크색 좋아하는 사람에게 추천\n베이스 블러셔로 바르기 좋은 색임",
    "text177": "홀리카홀리카의 크림블러셔 헤이버니는 이름부터 사실 저의 취향 저격이었어요 토끼가 생각나는 귀여운 색감은 너무 마음이 들었어요 여라여리한 색감이고 핑크바탕 색이라서 바르면 볼이 뽀용해져서 너무 예쁘고 마음에 들었어요",
    "text178": "촉촉하진 않고 제형이 단단해요 양조절 하기 편한데 좀 답답하기도 해요 색은 예쁨",
    "text179": "여쿨라가 베이스로도 쓰기 좋아요 퍼프가 직사각형이라서 볼에 얹기 편해요",
    "text180": "넘 사랑스러운 색감이예요 이런색 워낙 좋아해서 잘 쓰구 있슴니당",
    "text181": "신기한 제형이에요 보송하면서도 크리미합니다! 색상도 정말 예뻐요",
    "text182": "제형 괜찮긴 한데 좀 찰흙? 같은 재질이에요 그렇게 막 촉촉하지도 않고 매트하지도 않고 찰흙 같아요 퍼프 제발 바꿔주세요 ㅠ",
    "text183": "촉촉 보송 그 사이 제품으로 피부에 샤아악 하고 퍼져요! 멜팅되는 느낌",
    "text184": "촉촉하진 않고 퍼프 조금 아쉬운데 색이 예뻐서 잘 써요 걍 예쁨",
    "text185": "색만 보고 구매한거였는데 생각보다 별로였어요,, 일단 내장퍼프부터가 제품이 잘 찍히지도 않고 제품은 제가 생각했던 텍스처? 랑 너무 달랐어요.. 재구매는 안 할 듯 합니다...",
    "text186": "처음보는 크림블러셔 제형인데 피부화장 위에 올렸을 때 밀착이 잘돼서 좋아요",
    "text187": "무난하게 사용하기 좋은 블러셔예요. 양이 생각보다 적은 것 같아요",
    "text188": "매트하고 부드럽게 발리는 크림블러셔에요! 귀여운 핑크컬러도 넘 이뻐요ㅠㅠ",
    "text189": "생각했던 느낌은 아니지만 색깔은 예뻐요! 근데 같이 온 퍼프랑은 궁합이 별로인듯..?",
    "text190": "겉보속촉한 너무 예쁜 색상의 블러셔에요! 여쿨라 분들이 사용하기 좋아보이는 색상입니다.",
    "text191": "촉촉하고 예쁘게 발려서 좋아요 색상이 너무 예뻐서  좋아요!",
    "text192": "매트한 크림블러셔고 발색도 잘 되는편이에요 다만 잘못 바르면 베이스가 밀릴 수 있는게 단점이에요",
    "text193": "컬러 너무 예쁘구 귀여우ㅏ요ㅜㅠ너무 촉촉한 크림블러셔는 취향이 아닌데 매트 크림이라 좋아요!!",
    "text194": "색감이나 피부에 올라가는 게 예쁜데 생각보다 너무 금방 써서 아쉬워요 ㅜ",
    "text195": "되게 신기한 제형인데 발색력이 약한편입니다\n토끼혀색상이네유",
    "text196": "뽀얗고 맑게 발색돼서 화장 초보자분들도 손쉽게 사용하실 수 있어요. 근데 한편으로는 발색력이 좋지는 않아서 정말 여러번 덧대어 발라야해요.",
    "text197": "진짜 크림 블러셔 탑인 듯 절대 안 밀리고 유분기가 많아서 베이스 녹이지도 않고 넘 좋아요",
    "text198": "생각보다 손이 잘 안가요,, 뭔가 엄청 뽀용하게 올라오는것도 아니어서요",
    "text199": "퍼프는 사용하기 불편하고 먼지가 붙어서 손가락으로 사용하는게 나아요.색상이 자연스럽고요. 살짝만 하면  거의 티 안나고 피부 매끈해 보여요.색상은 흔한 색상이고 브러쉬 없이 쓸 수 있어서 휴대용으로 쓰고 있어요",
    "text200": "쿨톤이라서 구매했는대 발색이 진해요\n지속력은 오래가는거 같진 않습니다"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 틴티드 밀크크림 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020638108ko.jpg?l=ko",
    "review_name": "4 러브야",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206381",
    "text1": "약간 겉은 매트하게 마르는데 얼굴에 올리려허면 기름진 신기한 제형임",
    "text2": "라픽으로 데려왔는데 생각보다 맘에들어서 자주 써용 베이스 까짐 있을까봐 걱정했는데 별로 없고(가끔 바쁠때 쫌 힘줘서 바르면 살짝 생겨요ㅠ) 색이 진짜 예쁨니다 보이는 색 그대로 올라와서 조아요 베이스로 쫌 연한 색 깔고 위에 포인트로 이거 바르고 파우더 바르면 무적입니다 안지워져요!!",
    "text3": "진짜너무예뻐여의ㅜㅜ 순수빔은너무핑크여서좀부담스러웠는데 이건진짜너무예븐핑크예요ㅜ이거사세요ㅠㅠㅜㅜㅜ\n왼: 러브야\n오: 순수빔",
    "text4": "바르면 볼이 뽀용해지는 느낌이에요. 바르기. 좋고 컨트롤도 편한 크림 블러셔라 생각합니다",
    "text5": "조아요 넘 예쁘고 그렇게 진한 색은 아니라서 다 씅 수 있을 거 가타요",
    "text6": "솔직히 같이 온 퍼프로 바르기 힘들고 발색도 잘 안되는데 색하나가 모든 단점을 커버함 샥이 너무 옙어../// 모든 사람이 이색을 써봤으면 좋겟다ㅇㅂㅇ",
    "text7": "홀리카 진짜 팔레트 맛집이자나오?\n싱글섀도우로 시작해서 펄에 프라이머에 다 사고\n이번에도 치크 너무 못 골라서 둘 다 구매했는데요?\n쿨톤인데 뮤트톤? 좀 잘 맞다? 하는 분 러브야\n브라이트톤에 쿨톤인데 포인트 컬러 원한다? 프리티쿨\n그런데 이게 좀 딱딱해서? 좀 누르면서 미르면서 발라야해요\n좀 매트하긴 한데 요즘 치크 다 유분기 크림잇으니 그거 올리도 포인트로 올리도 파우더 타입으로 눌러주면 헬스다녀와도 볼만 짱짱!",
    "text8": "매장에서 러브야 테스트했응 때는?\n이럴게 모브한 라벤더 컬러인지 몰랐는데?\n생각보다 많이 라벤더기가 있어서 이거 뭐 리뉴얼... 된 제품인가 하고 뒤져봤는데 그건 또 아닌 거 같아소..\n무튼 퍼프도 달려있어서 수정용으로도 좋구여\n제품 하나로는 만족 불가능~ 보이긴 이래도 베이스 컬러로\n안끈적하게 올려주고 같이 산 프리티쿨오 포인트 컬러 올려주면 아주 갓벽 ㅠ̑̈ㅠ̑̈ 컬러 너무 이쁘고 유지력 굳",
    "text9": "러브야, 프리티쿨 둘 다 쿨핑크 컬러인데 채도 높고 발색 잘 되는 쿨핑크(릴바레 순수빔st)를 원한다면 프리티쿨, 여리여리하면서 최소한의 혈색 정도만 원한다면 러브야를 추천드려요. 사실 러브야가 라이트쿨핑크 컬러라 파우더 블러셔로 치면 제법 흔한 컬러지만 얘는 크림 블러셔라 제형이 달라서 바르고 났을 때 느낌이 달라요. 파우더블러셔가 뽀용하면서 모공도 메워주는 블러리한 느낌으로 마무리된다면 러브야는 정말 내 본연의 볼이 원래 이런 수줍은 연핑크 느낌이라는 식으로 물들 듯한 표현을 낼 수 있어요. 요샌 날이 워낙 더워서 화장이 금방 무너지니까 크림블러셔를 안 쓰게 되지만 여름 지나고 가을~겨울이 되면 잘 쓸 것 같아요. 파우더블러셔보다 덜 건조하고 여러번 덧발라도 색이 너무 진해지지 않아 불타는 고구마가 될 일이 없거든요 ㅋㅋㅋ",
    "text10": "4호 러브야, 5호 프리티쿨 중에서 뭘 고를지 고민하다가 4호를 골랐어요. 이번 홀리카 크림블러셔가 전반적으로 발색이 여리여리하게 올라오는 편인데 그중에서 5호가 제일 발색이 잘 되는 고채도 쿨핑크 블러셔라길래 5호를 살까 하다가 뭔가 예전에 구매한 릴바레 순수빔과 비슷할 거 같아서 결국 발색이 연하다는걸 감안하고 4호를 샀습니다 ㅎㅎ 후기랑 공홈 발색만 봤을 땐 그냥 요 근래 2~3년 전부터 여러 브랜드에서 파우더타입 블러셔로 주구장창 출시된 라이트 쿨핑크 컬러일 줄 알았고 실제로도 그런 계열의 컬러가 맞긴 한데 이게 또 제형이 크림타입이라 그런지 파우더블러셔랑은 느낌이 확연히 다르더라구요 ㅋㅋㅋ 파우더블러셔는 뽀용뽀용하고 화사한 느낌이라면 러브야는 크림블러셔라 물들듯한 느낌이에요. 제 본연의 홍조를 어느 정도 커버해줘서 더워보이지 않는 은은한 핑크 볼따구가 되서 마음에 드네요! 다만 크림 타입 특성상 가루 블러셔보다 지속력, 유지력이 약해서 시간이 지나면 홍조가 스멀스멀 올라오긴 해요ㅠㅠ",
    "text11": "개인적으로 위시였는데 ㅠㅠ 올영 돌아다니면서 겨우 찾았어요..💛 넘 행복 뽀용 핑크라 쿨톤이면 무조건 ..",
    "text12": "젤리블러셔라 건조하지않은데 베이스 밀림도 없는 똑똑이 젤리블러셔 러브야랑 프리티쿨중 고민하다 러브야 샀어용!\n데일리로는 러브야가 더 잘 쓸거 같네용\n\n건성이라 넘 건조하면 뜨는데 이건 젤리라 뜨지않도 밀림도 없어서 팍팍써주기 좋아요 퍼프 내장이라 어디서든 사용해주기 좋아요 깨질 걱정도 없어 휴대용으로 딱이에요!\n\n여쿨 러브야 추천해요!",
    "text13": "젤리블러셔라 건조하지않은데 베이스 밀림도 없는 똑똑이 젤리블러셔 러브야랑 프리티쿨중 고민하다 러브야 샀어용!\n데일리로는 러브야가 더 잘 쓸거 같네용\n\n건성이라 넘 건조하면 뜨는데 이건 젤리라 뜨지않도 밀림도 없어서 팍팍써주기 좋아요 퍼프 내장이라 어디서든 사용해주기 좋아요 깨질 걱정도 없어 휴대용으로 딱이에요!\n\n여쿨 러브야 추천해요!",
    "text14": "여쿨라 찰떡컬러예요\n퍼프도 내장되어 있어서 휴대하면서 잘 사용합니다",
    "text15": "라픽으로 샀는데 진짜 대박임 컬러 예쁘고 ㄱ구성 좋고 질감도 좋음 굿",
    "text16": "뭔가 내장된 퍼프가 퍼프 일을 잘 못하는 느낌\n제형도 좀 더 크리미했으면 어땠을까 싶어요 ..\n근데 색이 존예임",
    "text17": "예쁜 쿨핑크로 발색됩니당.\n저는 완전한 쿨!!!!!!!!톤의 핑크를 원했던지라\n아아주 만족했지만 약간 미지근한톤의 색을 원하시면 러브야 말고 다른 컬러 추천드립니당.\n\n내장된 퍼프가 넘 더러워져서 버려야할 땐\n두꺼운 핑거퍼프로 퐁퐁 두드려주면 좋습니당.\n힘조절에 신경 안쓰고 두드리면 약간의 벗겨짐이 있었지만 제 피부화장이 두꺼운 편이라 유독\n그렇게 느꼈을 수도 있겠네용 \n제품 자체의 제형은 좋습니다!!!!",
    "text18": "겉이 좀 마르면서 색 변색 있어요ㅠ 이런 제형은 저는 바르기 좀 어려워서 퍼프 다른거로 바르면 좀 괜찮아요",
    "text19": "홀리카x2 블러셔 잘 쓰고 있어서 사봤어요 발색도 이쁘고 볼에 올리면 뽀용하게 올라와요",
    "text20": "라스트픽이길래 사봤는데 만족해요 볼에 올리면 뽀용하게 올라와요!",
    "text21": "퍼프가 잇어서 좋긴한데 고르게 잘 바르기 좀 어려워요 ㅠㅠ 색상음 쿨톤색상임",
    "text22": "생각보다 발색이 진해여! 티 안날까바 걱정햇는디 오히려좋아..",
    "text23": "제형이 일단 크림이다 보니 베이스 할때 그 위에 바르면 뽀영뽀용 너무 예뻐요! 색상 채도도 너무 예쁘고 여쿨이시면 추천합니당 케이스 안에  퍼프부분에 섀도우 채워서 쓸 수  있어서 좋아요",
    "text24": "차분한 모브느낌 블러셔지만 예상외로 훨씬 피부를 맑아보이게 표현해줘요 넘 이쁨",
    "text25": "이게 퍼프로 발라야 하는 제품이라 그런지는 잘 모르겠는데 퍼프로 찍어서 발색을 하면 너무 발색이 안 나와요\n발림성은 정말정말 별로고, 그렇다고 해서 지속력도 좋은 편이 아니였어요. 전 이거 다시는 안 살 거 같네요.",
    "text26": "아주 잘쓰고 있어요! 홀리카 크림치크 잘하네요!! 맘에 들어요 ㅎㅎ",
    "text27": "내장 퍼프로 올리면 발색이 너무 여리여리하게 올라가요 그래도 올려두면 이쁨..",
    "text28": "다른 크림 블러셔들과 다른 느낌이에요.촉촉하다긴 보다 젤리같은 제형이고,모공 블러효과도 약간 있는것 같아요.하지만 뭔가 크림블러셔와 파우더 블러셔 그 어느지점에 있는 느낌이라 장점이 뚜렷한 느낌은 아니더라고요.무난하니 잘 쓸 것 같습니다.",
    "text29": "친구가 이쁘디고해서 샀는데 진마 이쁘긴 개이뻐요 근데 아무래도 피우더 타입이 아니야서 그런지 뭉치고 베이스가 살짝 지워지는 것 같아요 퍼프에 밀랴서",
    "text30": "촉촉하고 핑크색깔자체가 잘못하면 촌스러워 보이니까 딱 혈색만 돌만큼 바르고 다녀요 자연스럽고 좋아요\n사진옆에는 원래쓰던 럽미하이키인데 딱 베이스랑 포인트 컬러의 중간인거 같네요",
    "text31": "크림블러셔 처음 사용해봤는데 건조해지지 않아서 좋고 전용퍼프가 있어서 바르기 편하고 색상도 예쁜 핑크라 이뻐요!",
    "text32": "친구가 이쁘다고 사라해서샀는데 이쁘긴해요 근데 역시 가루타입이 더 좋아요",
    "text33": "음 바르기 힘들어요..ㅠ\n퍼프로 두들겨도 얘가 네모 내서 그런지 \n제가 원하지 않는 곳에도 찍히구 그래서 퍼프는 별로..\n퍼프는 다른 핑거 퍼프 이용 하는게 좋을거 같타용\n그리고 워낙 제품 자체가 뻑뻑? 딱딱? 그런 고체? \n느낌이라서 퍼프 없이는 바를수가 없다는 점..\n그래도 이쁨니당",
    "text34": "완전 쿨하고 보랏빛 도는 색상이에요. 생각보다 진해서 겨울 쿨톤 분들에게 베스트일 것 같아요. 손발색한 사진보다 볼에 올리면 더 여리하게 발색되긴 합니다. 라스트픽으로 싸게 사서 만족해요~",
    "text35": "색은 넘 예쁜데 수분감도 부족하고 제형자체가 너무 애매해요",
    "text36": "컬러가 진짜 너무 예쁩니다 바르기에도 좋고 편하고 예쁩니다",
    "text37": "보송하게 마무리 되요! 색이 너무 귀여운 핑크라 마음에 들어요",
    "text38": "색깔 이뿌고 뽀용핑크 마음에듭니다 다른샏도 궁금해요 크림블러셔 처음사보는데 갠춘",
    "text39": "내장된 퍼프로는 잘 올라가지않아서 그게 좀 아쉬워요ㅜ\n제형이 단단해서 손으로도 예쁘게 안펴발라져서 손이 잘안가는 사용감",
    "text40": "발색은 쌔게 문지르면 잘나오고 색상은 쿨톤인 저에게 아주 적합하고 이쁩니다\n지속력은 보통이고 발림성은 바르기 어려운 물건이라\n초보인분들은 피하세요!",
    "text41": "이뻐용 \n근데 바르기 조금 힘들어용..\n그래도 이쁨 니다 증말 여큘라 저격임ㄹㅇ루다가",
    "text42": "이런 밤 타입 블러셔는 항상 쓰기 어려웠는데 이건 베이스 까짐도 덜하고 무스제형이라 광도 빤짝빤짝 안나서 조아요 모공도 채워주는거 같구•• 색이 너무 예뻐뇨 저는 완전 보부상인데 퍼프 들어있어서 밖에서 화장할 때 챙겨야 될 짐이 줄어드는것도 좋습니다",
    "text43": "라픽으로 나와서 싼 가격에 구매했어요\n옛날에 한 번 써보고 너무 별로여서 버렸다가 이번에 구매해서 다시 써봤는데 역시.. 별로에요\n시간 지나면 굳고 퍼프랑 궁합은 최악이에요\n발색이 잘 안 올라오고 많이 올리면 당연 뭉치고 근데 끈적여요 ㅋㅋㅋ 하루 지난 지점토 같음 ㅠ\n다신 안 살 거에요..",
    "text44": "전에 구매했다가 바르기 너무 까다로워서 버렸는데 라픽에 저렴함+컬러 때문에 다시 도전해요..\n잘 바르면 지속력좋고 컬러도 예쁜데 제형이 굳은 찰흙같아서 전용 퍼프로 바르면 떡지고 브러쉬로 발라도 전 어렵더라고요ㅠ 다시.. 손으로 열심히 바르고 있는데 발색 너무 예뻐요..",
    "text45": "메이크업 시연 설명회 갔다가 메이크업샵 원장님께서 쿨톤분들에게 추천하는 제품이길래 구매해보았습니다!\n크림제형 블러셔인데 생크림 같은 느낌보다는 크림~젤리 그 사이 느낌이었어요\n안에 퍼프가 내장되어있는데, 처음에는 발색이 잘 안되서 이게 맞나? 싶었는데 조금 세게 찍으니까 발색이 잘 올라오더라구용!\n여름쿨라이트 분들께 추천드립니당~!",
    "text46": "평소 홀리카홀리카 제품이 색조 면에서는 괜찮아서 이것도 어떨까 궁금해서 한번 구매해봤어요! 일단 색상 자체는 쿨톤이 쓰기에 아주 적합해 보이는 핑크핑크한 색상이어서 아주 마음에 들었어요\n웜톤이 쓰기엔 무리가 있을수도 있네요 ㅎ\n안에 내장된 퍼프는 작아서 섬세하게 바르기엔 좋은데 뭔가 전체에 다 발라도 제대로 골고루 잘 펴발리는거 같진 않아서 그 점이 가장 아쉽네요 ㅠ\n블러셔 자체가 문제가 있는거같진 않은데.. 그렇다고 1회용 퍼프에 묻혀서 사용해봐도 골고루 되진 않아서 초보자들한테는 좀 무리가 있어 보여요.. 화장 잘 하는 분들이 해야 자연스럽게 발색할 수 있을 것 같네요\n가루 타입이 아니라서 건조함은 덜한 편이라 요즘같이 히터 빵빵한 겨울에 사용하기에 딱 좋아보여요 한여름보다 지금 사용하기에 딱이네요~",
    "text47": "일단 리뷰 써보아요…\n\n제 피부는 기름기 많은 복합성..?에 가까운 수부지 입니다!\n\n(5점 만점)\n1.수분감💦\n2점 입니다! 일단 그냥 안촉촉해요! 속광이나 촉촉을 원하시면 비추입니다! 저도 속광을 원했는데 다소 아쉽네요ㅜ\n\n2.발림성🖌️\n0.5점..? 사실 그냥 발리는것도 모르겠어요 ㅜㅜ 제거가 불량인지 원래 그런건지.. 아님 퍼프가 이상한건지.. 너무 안발려서 진짜 완전 끄우우ㅜ우ㅜㅜ욱 찍어서 얼굴에 때리듯 안바르면 그냥 색이 없어요.. 첫 사용때도 그랬고 미스트도 뿌려봤는데 별효과 없었어요..\n\n3.지속력\n3점 입니담 아무래도 매트하다 보니 지속력이 없는 편은 아니었어요! 들뜸은 사알짝 있어서 아쉬웠네요\n\n전체적으로 저와 맞지 않았고 발림성이 가장 아쉬웠어요🥹 색상은 정말 맑고 뽀용해서 이쁘긴 합니다…\n발림성 상관 없으시다면 추천드려요! 개인적으로 건성보단 지성분들 추천드려요🙇‍♀️",
    "text48": "메이크업 샵 선생님께서 추천해주셔서 구매하게 되었어요!\n은근 재고가 없어서 여기저기 찾아다녔다는,,\n평소 파운데이션 17~19호 / 여쿨라~봄웜라 인데 블러셔 색깔 완전 마음에 들어요!\n볼에 발색했을때 아주 뽀용뽀용해 보입니당\n크림 타입은 처음 사용해보는데 지속력도 꽤 좋더라구요! 처음에는 발색하는게 어려웠는데 내장되어있는 퍼프로 바르니까 괜찮았어용\n요즘 홀리카홀리카 색조 너무 좋아용,, 앞으로도 쭉 이대로만 부탁드립니다",
    "text49": "색상은 정말 이뻐요! 너무 차갑지 않은 핑크이긴 한데 그래도 여클이랑 봄브인 분들에게 추천하는 색상! 근데 내장 되어 있는 퍼프가 저랑 안 맞아서 버리고 새로운 핑거 퍼프로 쓰고 있습니다 이상하게 증정하는 퍼프로 쓰면 제형이 뭉쳐서 완전 떡지게 발리더라구요..",
    "text50": "뭉치지 않고 부드럽게 잘 발리고 퍼프가 더러워지면 새걸로 교체할 수 없다는 게 아쉽긴 하지만 색상도 너무 맑고 이쁘게 올라오고 헤이버니, 러브야 색상 구매했었는데 둘 다 단독으로 써도 이쁜데 두가지 같이 발라도 너무 이뻐요. 단종 되지만 않는다면 다쓰고 다시 구매하고 싶어요",
    "text51": "매번 매트립틴트로 볼터치하다가 뭔가 색감도 슬슬 질려서 크림제형의 블러셔를 찾다가 알게된 제품임\n뽀용한 딸기우유컬러인데 너무 파워뽀용은 부담스러워서 적당한 느낌의 컬러를 원했고 서치의 서치를 해서 찾아냄\n이거랑 헤이버니? 제품도 같이 구매했고 러브야를 먼저 사용해봤는데 딱 내가 원하던 뽀용한 딸기우유 색감임ㅠㅠ\n진짜 러블리러블리한 색감에 쿠션하고 파우더처리전에 살살 찍어주면 화장 1도 안지워지고 좋음\n\n개인적인 팁은 쿠션+크림블러셔 후 바로 파우더올리지말고 메이크업 픽서 뿌려주고 손풍기로 잘 말려준다음에 파우더 올려주면 지성임에도 하나도 녹지않고 무너지지않은 상태로 하루를 버틸 수 있음 진심 너무 좋음",
    "text52": "색감은 이쁘나 쓰다보면 좀 건조해져서 수분감 있는 아크릴 물감이 마른 느낌??? 점점 사용감이 아쉬워지는 제품 \n그래도 깨끗한 손으로 문대면 잘 펴지고 잘 발림 \n내장되어 있는 퍼프 안 쓰게 됨 손으로 다해서 필요없을듯\n그래도 색감이뻐서 가끔 기분전환용으로 쓰게되는 제품🌸",
    "text53": "첫인상 리뷰에서도 색상 예쁘고 맘에든다고 \n뽀용하게 올라오고 수채화같고 같이 들어있는 스펀지로 바를려면\n처음에 약간 비벼서 벗겨놓고(?) 써야된다고 리뷰 올렸었는데,\n\n여전히 잘 쓰고 있구요~\n저는 내장 스펀지로 여전히 잘 쓰고있고\n베이스 색으로나 단독으로나 요리조리 쓰고있어요\n계속 써보니 하나 딲 아쉬운점이 지속력이....\n(다른 제품에비해) 조금 아쉽다 싶은 날이있었는데\n그뒤로는 파우치에 넣어다니면서 외출해서 한번 덧발라주면 \n또 그대로 유지할 수 있어서 그렇게 사용했었어요",
    "text54": "쿨톤이면 이거 무조건 추천 추천 또추천입니다!\n이거 안샀으면 후회할뻔 했어요 ㅜㅜ\n색상 너무너무 예쁘고 크림블러셔치고 엄청 끈적거리거나\n제형이 자기들끼리 붙어서 퍼짐이 잘 안되거나 그렇지도않아요\n\n아, 첫 사용전에 살짝 비벼서 코팅된거 없애고 발라야된다해서\n그렇게하고 바르니까 발색 잘 됐어요!",
    "text55": "기존에 사용중인던 릴바레 순수빔을 너무 만족스럽게 쓰던중에 홀리카에 신상 치크 색감을 보고 안살 수가 없었어요 딸기우유색 좋아한다 싶으면 무조건 구입하세요 \n4호 러브야 가 가장 연한 딸기우유 색이고 릴바레 순수빔\n그다음이 5호 프리티쿨로 가장 채도가 높았는데 \n홀리카 치크가 만족스러웠던 이유는 같은 색인데 채도만 높게 나와서 좋았어요 좀 더 진하거나 연한 딸기우유 색감을 찾으려고 하면 항상 명도도 같이 낮아져서 딱한 색감이 나서 싫었는데 아주 제 니즈에 맞는 블러셔를 찾은거 같아서 좋네요. 4호,5호 레이어해서 사용하면 정말 예쁠 거 같고 크림타입 블러셔라서 퍼프필수인데 같이 내장되어 있는 점도 너무 좋네요!",
    "text56": "라스트픽으로 사서 좋습니다 컬러도 뽀용하고 사랑스러워요",
    "text57": "확실히 여타 크림블러셔와는 달리 광나는 제품은 아니라 베이스를 덜 벗겨내요.",
    "text58": "내장퍼프가 있어서 휴대하기 좋고 컬러도 딱 쿨핑크라 좋아요",
    "text59": "저 얼굴이 많이 하얀 편인데 색상을 완전 하얀거 써야하거든요 근데 이 15호 진짜 좋아요 저랑 얼굴이 하옇고 파우더 하면 노래지는 분들 이걸 사세용",
    "text60": "퍼프로 바르긴 힘들고 그냥 손으로 발라줘요 바를 때 색은 진짜 이쁜데 시간 지나면 웜해져서 좀 아쉽네여",
    "text61": "테스트하고 바로 구매했는데 \n색이 지인짜 완전 흰기 낭낭하고 뽀용한 여쿨 저격입니다\n근데 퍼프를 왜 주신건지 잘 모르겠어요\n딱딱하고 매트해서 손으로 녹여서 발라야 하구요\n먼지는 그래도 잘 안 붙는듯요\n퍼프로는 발색이 안되는 치명적인 단점이",
    "text62": "이 제품은 퍼플 한 방울이 들어간 핑크톤으로 쿨톤 피부를 화사하게 만들어주는 크림 블러셔예요. 꾸덕꾸덕한 세미매트 제형이 베이스를 밀리지 않게 발리며, 흰끼가 도는 발색으로 피부톤을 환하게 보정해줍니다. 내장 퍼프로 편리하게 사용 가능하고, 광대부터 코 위까지 넓게 발라도 자연스러운 윤광을 연출할 수 있어요. 다만, 강렬한 발색보다는 레이어링 시 은은한 컬러가 중점이므로 포인트를 원한다면 여러 번 얹어주는 게 좋답니다. 데일리 메이크업이나 화사한 메이크업에 추천!",
    "text63": "색감이 엄청 예쁜 블러셔에요. 게다가 잘만 펴바르면 발색도 확실하게 되는 아이에요. 근데 볼에 올리는게 힘들어서 문제인듯... 퍼프 사용할때마다 케이스안에서 제형이 뭉쳐서 지우개 똥처럼 나오고 힘줘서 바르지않으면 발색도 거의 안되요... 블렌딩도 힘들어서..ㅠ  근데 잘만 펴바르면 이것만큼 색감 예쁘고 지속력 좋은거(이제 가장 장점임... 지속력짱..) 찾기 힘들더라고요... 메이크업 왕초보아니면 추천드립니다.",
    "text64": "애매해요. 올영에서 테스터 보신분들은 아시겠지만 사용감이 많아지면 남은 제품끼리 뭉치고, 실제로 바를때도 뭉치게 발려요. 도자기만들때 찰흙 펼치는 느낌이라고 해야하나… 발색이 강하면 한번만 도포하고 잘 펴주면 될거같은데 발색이 약해서 여러번 올려야하는게 문제… 색은 예쁘지만 홀리카에서는 그냥 파우더 블러셔 살거같음",
    "text65": "아… 이거 진짜 참말로 이쁩니다. 다들 사세요 내장된 퍼프보다 그녕 핑거퍼프로 바르는게 더 잘 되는듯욬",
    "text66": "블러셔 유목민입니다 ㅎㅎㅎ\n\n파우더 타입, 리퀴드 타입, 틴트 타입, 크림 타입 써보고 있는데 딱히 마음에 드는게 없었어요!\n\n다들 아시겠지만 가루 타입은 너무 건조하고 떠보이고 크림 타입은 머리카락 들러붙고 번들거려서 중간 느낌의 제품을 찾기 어려웠는데 매장에서 Last Pick으로 있는거 보고 모험 해보자는 심정으로 데려왔는데 컬러도 라벤더 한방울 들어간 쿨 핑크라 쿨톤인 저에게 딱 이었고 퍼프도 내장형이라 편했어요!!👍\n\n하드한 타입이라 농도 조절이 가능하고 제형도 가루~크림의 중간 느낌이라 블러하게 마무리 되어서 마음에 들었어요❤️",
    "text67": "색상도 여리여리하게 발색 돼서 너무 너무 이뻐요. 완전 추천 이요",
    "text68": "꾸준하게 사용하고있는 블러셔 제품입니다 컬러가 너무 예쁩니다 정말 마음에듭니다",
    "text69": "아니 이거 손이 안가서 좀 냅두니까 위에 정말 이상하게 굳어서 결국 못쓰고버렸네요 안쓰는게 좋을것같아요",
    "text70": "정말 ‘뽀용‘한 색깔입니다\n이뻐요 특이한 질감이라 재밌는데 손으로 바르면 발색 잘 안되고 꼭 동봉된 퍼프를 이용해서 발라야함\n양 조절 어렵고 지속력이 길진 않음\n그렇다고 많이 바르면 불타는 고구마되기 쉬워서 다른 프레스파우더 제형과 함께 쓰길 바랍니다",
    "text71": "매장에서 5천원대에 겟해서 넘 좋았어요 ㅎㅎ\n\n워낙 다른 치크들이 많아서 아직 조금 밖에 못 썼는데 쿨톤에 찰떡인 컬러라 이뻐요 ㅎㅎㅎ\n\n뽀용한 핑크 치크를 만들어 줍니다 ㅎㅎㅎ\n\n가루 타입 보다 건조하지 않고 리퀴드 타입보다는 매트한 딱 중간 너낌쓰~~~",
    "text72": "와 맨날 파우더만 쓰다가 완전 신세계에요ㅜㅜ 얼룩지지않고 균일하게 발리구 발색력 약하다고하시는데 내장된 퍼프로 바르시면 잘발려요 사진은 웜하게 나왔는데 실제로 완전 딸기우유색깔이에요 이런색 처음 사보는데 과하지 않고 진짜 뽀용뽀용합니다…ㅠㅠ",
    "text73": "솔직히 말하묜 그냥 그렇슨니다 …\n발색이 쨍한것도 아니고\n여러 번 덧발라야 색이 보이는 느낌 ..? 그리고 같이 준 퍼프가 아니면 잘 안묻어나오는데 퍼프에 덩어리져서 묻어서 위생적으로도 뱔루 보기 안좋네여\n차라리 이거 쓸 바엔 좀 더 진한 크림블러셔 쓸거가타요\n근데 연한 발색의 블러셔 깔고 위에 파우더블러셔 한번 더 해주시는 분들은 ㄱㅊ을듯 저두 그렇게 썼어얌",
    "text74": "ㅓ이거 간편하고 색도 이쁘고 무엇보다도 퍼프가 내장 돼 있다는게넘조ㅗ앗어영",
    "text75": "상세페이지 처럼 여리여리한 색이 아니었고 같이 들어있는 퍼프로 바르기가 힘들어요ㅡㅜ그래도 싸게 사서 만족해요",
    "text76": "저는 이거 5000원대로 샀는데 너무 좋암ㅅ어요 생각보다 오래 지속 돼서 놀람",
    "text77": "약간 특이한 질감이에요 퍼프에도 잘 안묻고 먼지 잘붙고 손에도 잘안붙어요 흠 어찌저찌 쓸순 있겠다만 힘들것 같아요 ㅜ 색깔은 정말 이뻐요",
    "text78": "완전 여쿨저격 색감임 ㅎㅎ 심하게 촉촉하기 보다고 가루블러셔와 촉촉블러셔의 어딘가에 사이여서 이거 바르고 파우더 해 주면 진짜\n거의 안 지워져요 퍼프까지 있어서 좋아용 군데 글로우 베이스하고 퍼프 두들기면 베이스 약간 벗겨짐 ㅎ",
    "text79": "컬러 발색은 굉장히 또렷하고 잘 되는 편이지만 글로우로 베이스 \n하시는 분들은 뻑뻑하다고 느끼실수도 있을거 같다고 생각했어요\n약간의 매트한 느낌이 있어서 더 피부에 오래 남아있긴 합니당",
    "text80": "진짜 모든게 모든게 맘에 들어여ㅠㅠ 퍼프있고딱 너무 마음에 들어서 보자마자 샀어염.색상 무슨 버니??랑 고민했는데 이거 사길잘한거같아욤ㅎ.ㅎ 오늘 블러셔 잘어울린다는소리 진짜많이 듣고 블러셔 예쁘다는말 진짜마니 들었어요…",
    "text81": "색도 진짜 이쁘고 퍼프도 잘 어울리고 진짜 좋아요 다들 믿고 써보세요",
    "text82": "나쁘지 않은거 같아요 그렇게 촉촉한 편은 아닌데 밀리지는\n않을거 같네여 색은 이쁨",
    "text83": "발림성은 정말 아주 모르겠어요...색 만큼은 아주 이쁜데\n도대체 어떻게 발라야할지... 지속력은 생각보다 꽤 갔어요",
    "text84": "제형이 개똥입니다 진ㄴ심..손 온도에서도 잘 안 녹고 퍼프에도 제대로 안 묻어나서 좀 쌔게 비비면 난리나고 양조절도 어렵고 하ㅏㅏ..",
    "text85": "완전 핑크핑크하고 발색도 엄청 진하지 않아서 이뻐요!! 눈까지 같이 해주면 조 ㄴ 예",
    "text86": "후기가 너무 좋아서 구매했는데 컬러가 너무 예뻐요 내장퍼프가 함께 들어있어 너무 사용하기 편하고 떡지지 않고 부드럽게 발색되어 너무 마음에 듭니다!",
    "text87": "진심 저는 블러셔가 안어울리는 사람인데 이거 엄청 예뻐요🩷",
    "text88": "색상은 여쿨에게 잘 맞는 통통 튀는 핑크색이었는데  바르기 너무 힘들어요 ㅜㅜ\n내장되어 있는 퍼프로 바를려면 피부에 톡톡했을 때 잘 발색이 안돼고 그냥 웨지퍼프로 바르는게 훨씬 나았어요 그리고 내장퍼프로 밀어서 바르면 피부화장이 밀리더라구요 ㅜㅜ",
    "text89": "매장에서 저렴하게 판매하길래 궁금해서 구매했어요. 무르지 않고 단단해요.",
    "text90": "여쿨라이트 혹은 브라이트한테 잘받을거같아용 저는여쿨이라 충동구매쓰",
    "text91": "색 애매 발색 애매 지속력 애매... 베이스로 깔고 위에 팡 더 블러셔 하면 지속력용으론 좋을듯해요",
    "text92": "생각보다 색감이 좀 쨍하긴한데 그래도 크림타입 블러셔 치고 잘 밀리지 않아서 좋아요",
    "text93": "저는 블러셔를 ㅈ호아합니다...\n이건 크리미한데 약간 보송하게 발리는 재질이에요",
    "text94": "씁하,,, 제형 특성상 몇번 쓰면 좀 더럽게 뭉쳐져있어서 위생이 좀 신경쓰이는 부분입니다... 그치만 색상은 엄청 예뻐요",
    "text95": "매장에거 저렴하게 클리어런스 행사하길래 구매했어요! 보송크림치크",
    "text96": "색이 너무 예쁜데 발색력이 약간 아쉽네요ㅠㅠ \n그래도 저렴하게 구매해서 만족..~",
    "text97": "아 이거 이ㅓ요 단단한 재형이라 가루날림도 업고 색도 이뻐요",
    "text98": "여쿨한테 잘어울리는 색상이에요 크림타입이라 쓰기도 좋아요",
    "text99": "라스트픽으로 저렴하게 구매했는데 만족해요! 쿨한 핑크 색이고, 안에 퍼프가 있어서 사용하기 편해요.",
    "text100": "크림블러셔 중에 단단한 편이에요. 반값 할인하면 살만한 정도.",
    "text101": "색감이 예술이고 같이있는 퍼프가 요뮬입니다. 한두번 팡팡해서 올리면 딱 예쁜 치크가 연출돼요. 사이즈가 딱이에요! 다만, 제형이 좀 다루기 어려워요",
    "text102": "진짜 갖고싶은 제품이었는데 저렴하게 구매함 일단 가격 혜택 개좋고 제형도 역시나 좋앗음 홀리카 굿",
    "text103": "일단 퍼프까지 들어있으니까 좋구요\n발색이 엄청 빡!! 은 아니지만\n적당히 좋아여",
    "text104": "밀리지 않게 발리는 장점. 벗 발색이 약해서 여러번 덧발라야하는 단점이 있어요.",
    "text105": "이뻐요 라픽으로 싸게 사서 좋아요\n같이ㅜ잇는 퍼프는 별로지만 좋아요",
    "text106": "발색이 안된다고 해서 걱정했는데 내장된 퍼프로도 충분히 잘 됩니다 할인 금액으로 사서 좋아요",
    "text107": "여리여리하게 발색됩니당 갖고싶었던거라 저렴하게 구매했어요 ♡",
    "text108": "생각보다 부드럽게 발리고 색감도 너무 예뻐서 맘에 들어요!!",
    "text109": "요즘 크림 블러셔 타입에 퍼프 없는 제품이 많은데 이제품은 퍼프가 들어 있어서 좋아요",
    "text110": "여쿨에게 잘 어울리는 블러셔!\n클라이언스로 구매했어요\n퍼프까지 내장되어 있어서 휴대용으로 사용하기 너무 좋아요",
    "text111": "좋앙요 배송도 빠르고 잘쓰고있씁니다 여쿨한테 찰떡인 컬러에용",
    "text112": "여쿨 추천색상이라 구매했는데 약간 형광끼있으면서 보용하니 예쁘네용",
    "text113": "색깔 너무 이쁘고 이 날씨에 쓰기 딱 좋은 제형이에료 근데 다만 퍼프가 좀.. ㅠ 별로네요 재질이",
    "text114": "너무너무 좋아용 다음에 또 살 거 같아요 계속 팔아주세요💕",
    "text115": "너무너무 좋아용 다음에 또 살 것 같아여 계속 팔아주세요😍",
    "text116": "약간의 스펀지 이슈(?)가 있었지만 제품 자체의 색은 정말 뽀용한게 이뻐욤",
    "text117": "퍼프에 내용물이 잘 묻지 않아요 그래서 힘을 주면 내용물이 자기들끼리 떡이 져서 제형이 좀 아쉽지만 바르면 또 예쁘고 지속력도 좋아서 ㅎㅎ 그냥 바릅니다..",
    "text118": "완전 크리미한 제형이라기 보단 좀 단단한제형에 왁스같은거 녹듯이? 발리는데 쓰고나서 시간많이지나면 문질렀던 부분이 마르듯이 찰흙?점토 마냥 굳어요ㅜ그래서 그때마다 걷어내야함",
    "text119": "브라이트 톤들이 쓰면 예쁠 핑크색상 화사하고 쿨톤한테 잘어울림",
    "text120": "다른 색상을 처음에 구입했다가 제형이 너무너무 마음에 들어서 이 색도 사봤어요\n핑쿠핑쿠 아주 예쁨 ㅜ",
    "text121": "안에 퍼프까지 들어있어서 구성이 좋은 거 같아요\n색감도 예쁘고 좋습니ㅏㄷㅇ~ㅇ",
    "text122": "색이 너무너무너어어무 예쁜데요...\n볼에 올리면 따가워요...ㅠ...",
    "text123": "크림타입인데 바세린같은 느낌이 아니고 시간지나면 표면이 마르는?타입의 고체타입이네요 발색좋고 베이스 안벗겨져서 좋아요 러브야 쿨톤추천",
    "text124": "진짜 너무 좋아요!! 요즘 매일 쓰고 있어요!!! 너무너무 이뻐ㅛ ㅜ",
    "text125": "가격대비 만족하는 색조 제품이에요!\n상세페이지에서 보이는 색감과 비슷하고\n발색력 지속력 모두 만족합니다!",
    "text126": "크림 블러셔 치고 촉촉하다~ 이런 느낌은 안 들어요 그렇지만 전 재구매 의사 있습니다! 다들 퍼프에 안 묻는다고 하던데 그 말이 뭔지 알거 같기는 하요 ㅠㅋㅋ 쎄게 문질러서 손에 양 조절 한 뒤 바르면 지속력도 좋고 이쁩니다 색도 이쁘구요",
    "text127": "후기가 좋아서 구매해봄\n쿨톤에게 제격\n그치만 제형이 바르기가 좀 어려웠어요ㅜ",
    "text128": "색이 예뻐서 샀는데 발림성이 그닥 좋지는 않음 ㅠ 색은 예뻐요",
    "text129": "색 너무 예뻐요 바르기 조금 어렵지만 송에 익으면 진짜 너무 예빠요ㅠ",
    "text130": "예상 외로 너무 이쁨요!! 크림 블러셔는 처음이라서 좀 어려웠는데 괜찮은거같아용",
    "text131": "너무너무 맘에드네여^^ 덩봉된 퍼프도 \n또 따로 판매했으면 좋겟어요",
    "text132": "품절 풀리자마자 바로 매입함 완전 럭키비키자낭 유튜버 보고 샀는데 둘다 맘에 들러요",
    "text133": "러브야랑 헤이버니 구매했었는데 둘 다 너무 이뻐서 두 개 다 그냥 맨날 들고다녀요..진짜 재구매의향100프로 색상이 너무 이뻐요",
    "text134": "후기마다 컬러가 다루길래 뭘 사야하나 고민이 많았는데\n러브야 컬러 여큘에게 강추입니닷",
    "text135": "컬러이쁘고 퍼프까지 들어있어서 들고다니기 좋아요. 퍼프질 자체는 좀 구림\n컬러는 약간만 더 흰끼있었으면 좋았을거같아요 좀 자연스러운 컬러에요!",
    "text136": "크림블러셔 찾는데 제품력이 좋다하여 구매했어요\n퍼프가 같이있는거 넘좋음",
    "text137": "발림성이 너무 구리고 색이 진~짜 여러번해야 보여요\n올해의 똥템으로 등극한듯...",
    "text138": "너무 좋아요\n잘 사용하고 있어요\n재구매할 예정입니다!!!",
    "text139": "진짜 바르기 더럽게 힘들다... 드라이기로 녹여서 쓰거나 손등에 덜어서 뭉갠 다음에 퍼프에 묻혀서 발랐음 색 자체는 괜찮았음 쿨하고 쨍한 핑크색! 포인트로 살짝 올려주면 예뻤음",
    "text140": "라스트픽으로 저렴하게 구매했어요. 사용하면 겉에 막이 필름처럼 생기는데 어떻게 써야할 지 모르겠네요. 다른 제품은 이런 거 안 생겼었는데... 홀리카 다른 제품이랑 용기 호환 가능해서 브러쉬 자리에 다른 블러셔 넣어뒀어요.",
    "text141": "이게 크림 블러션데 광은 잘 안나요 색은 되게 형광끼?있는 핑크입니다",
    "text142": "좋아요 잘 사용하고 있습니다!!!\n또 구매할 예정입니다!!",
    "text143": "일상 데일리 메이크업 할때 필수템입니다\n이제 무조건 파우치에 쟁여놔요!!",
    "text144": "생각보다 꾸덕 매트합니다. 쨍한 색이라 저는 섞어 발라야 할 것 같네요.",
    "text145": "여쿨라가 쓰면 인생 블러셔 등극할 것 같은 색상이에요!!!!",
    "text146": "이거 바르면 볼이 진짜 뽀용해져용\n근데 제형이 묘하게 맘에 안들긴 했는데 그래도 색이 이쁘고 밀착이 잘 되어용",
    "text147": "그냥..쓸만합니다 너무 뻑뻑해서 쓰기 힘들긴합니당....",
    "text148": "한달리뷰👍\n손이 너무 안감 색상만 이쁨 제형은 진짜 잘못 만들어짐...윗면 문질러 쓰면 그부분이 마름.. 말라서 다음에 쓸때는 떡짐.. 엄청 많이 문질러서 손등에 좀 덜 어서 사용해야지 사용할만함",
    "text149": "너무 매트해서 바르기 좀 힘들어여 손가락으로 좀 녹이고 손에 덜어내고 바르몀 그나마 베이스 안 벗겨지고 올라가는데 지속력이 별로라 자주 발라줘야돼요🥲 색 진짜 이쁜데 시간 지나면 웜해져서 한시간에 한번씯 다시 바르는듯 재구매는 안 할 거 같네여",
    "text150": "라스트픽으로 샀는데 완전 인생템... 뽀용하니 쿨핑크로 잘 올라오는데 또 너무 쿨!! 이런 느낌은 아니라 양 조절 잘하면 데일라로도 좋아요 그리고 다들 내장 쿠션으로 바르는 거 어렵다고 하시는데 저는 개인적으로 어렵진 않았습니다 베이스 뜯김도 없었구요 그렇다고 쿠션처럼 팡팡팡 바르면 뭐로 바르든 다 뜹니다 제형 자체는 되게 좋아요 막 바르지만 않으면 잘 쓰실 수 있습니다 토도도도 올린다는 느낌으로 바르면 무리없이 올라가요",
    "text151": "대체 어떻게 쓰라고 만든건지 모르겠는 제품인데 드라이기로 살짝 녹인 다음에 퍼프로 펴바르거나 실리콘 립브러쉬로 푹 찍어서 손등 위에서녹인 다음 손으로 올리면 지속력과 발색은 정말 끝내주기 예쁨 근데 발림성이 진짜 개구려요",
    "text152": "색상만 이쁨 제형은 진짜 잘못 만들어짐…윗면 문질러 쓰면 그부분이 마름..말라서 다음에 쓸때는 떡짐..엄청 많이 문질러서 손등에 좀 덜어서 사용해야지 사용할만함",
    "text153": "컬러가 너무 예뻐요\n겨쿨다크인데 아주 그냥 깔롱지게 어울린답니당 맘에들다\n바르기 쪼매 어려움",
    "text154": "음.. 라스트픽으로 싸게샀는데 좋은것도 아니고 그냥 그렇습니다",
    "text155": "색감 좋고 한데 퍼프에 묻이고 볼에 하는건 색을 아예 안나고 손으로 바르고 퍼프로 펴 발라야 되요 그리고 하다보면 어느 순간 베이스가 밀려있어요",
    "text156": "만족합니다 많이파세요 색이 이쁘고 촉촉해요 항상쓰는 제품입니다",
    "text157": "촉촉한 편이고 연하게 올리기에 딱좋아요 블러셔는 까딱 잘못하면 촌스러워질수있는데 적당히만 올라가서 좋네요\n촉촉하지만 완전 젤리같은 타입은아니라 같이 있는 퍼프로 쓰기 딱 좋습니다",
    "text158": "크림블러셔 처음 사용해보는거라 예쁘게 바르긴 어렵지만 색상은 너무 이뻐요~~",
    "text159": "크림 블러셔인데 뭉치거나 떡지는거 전혀 없고\n피부 표면에 고루고루 분포되어서 \n피부 표현을 엄청 뽀용하게 만들어줘요! 제일 잘산템",
    "text160": "번짐도 없고 화사한 화장에 도움을 주는 것 같아요\n발림도 부드럽고 데일리로 잘 사용중 이에요\n메이크업 에 필요템으로 손색없이 좋아요",
    "text161": "홀리카 크림 블러셔에 꽂혀서 한 번에 4개나 샀어요\n그치만 구매 컬러 모두 요긴하게 사용 중입니다..\n이놈의 블러셔 욕심~ 컬러 맛집이네요 홀리카",
    "text162": "발색이 아예 안 돼요 내장퍼프가 왜 있는 건가요 발색이 안 되는데",
    "text163": "잘그려지고 번지지 않아요\n수정화장 안해도 될만큼 만족합니다 \n추가구매 할것 같아요",
    "text164": "발색이 너무 안 돼요 좀 올리면 베이스 벗겨져요 퓌 거가 훨 나음",
    "text165": "색감이 너무 예뻐요🥺 내장된 퍼프로 올려도 발색 잘되는 것 같습니다!",
    "text166": "보통의 크림치크랑 다르게 매트한 마무리감이라 바르기가 좀 어렵긴 하네요",
    "text167": "진짜 블러셔에 후한편인데 개별로임 발림성 발색 뭐 하나 좋은게 없어",
    "text168": "라스트픽으로 엄청 싸게 샀는데 제 값 주고 사면 진짜 화날뻔 손 아예 안가고 제형이 진짜 최악인 블러셔 색은 진짜 예쁜데 제형이 너무 심각함 이게 블러셔인지 돌인지;;",
    "text169": "어떻게 발라야하는지...\n예쁜데 잘 안 묻어나는것 같아요",
    "text170": "퍼프 왜 주는지 모르겠음\n손으로 한참 문질문질해야 발림\n좀 많이 뻑뻑함\n색은 뽀샤시한 약간 보라끼 있는 핑크라 아주 맘에 듬\n손은 잘 안가지만 바르면 예쁨",
    "text171": "색이 너무 이쁘고 라픽에 잇어서 삿어요 추천 ㅎㅎ 믿고사는 홀리카홀리카",
    "text172": "아주 쿨톤 핑크\n크림블러셔라 퍽퍽 패면서 쓰는 재미가 있음.",
    "text173": "진짜 별로임 이거 바르면 그냥 더운 사람같고 손으로 못펴바를 빌림성에 장점을 단 하나도 모르겠늠",
    "text174": "동생 사줬는제 잘 써요. 근데 먼지가 너무 잘 붙어서 좀 더러워요",
    "text175": "손이 많이 가는건 아니에요\n색깔은 쨍한 핑크? 예쁘긴 합니다",
    "text176": "추천합니다!\n크림 블러셔는 처음인데\n익숙해져가야할 것 같아요ㅍ",
    "text177": "the formula is really creamy i like jt",
    "text178": "발색도 불타는 고구마 안되게 적당히 잘 나오고 색감도 예쁜데 지속력도 좋아요. 하지만 제형은 단단한 찰흙같은 느낌이라 펴바르기도 힘들고 않좋아요.",
    "text179": "진짜 사랑스러운 색감이라 너무 만족하며 쓰고 있음 귀여운 색 그자체",
    "text180": "라스트픽으로 저렴하게 구매했습니당!\n조금 바르기는 어려운편인데\n잘바르면 지속력이 정말 좋아요!",
    "text181": "때처럼 밀리고 어떻게 발라야할지 모르겠어요,,, 괜히 샀네유",
    "text182": "동생 사줬는데 잘 쓰고 다녀요 예쁘대요. 확실히 전애 쓰던 것 보다 피부표현이 덜 건조햐 보여요",
    "text183": "i liked this blush but i also got in japan",
    "text184": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text185": "질감이 신기해요 크림타입이라기엔 꾸덕하고 애매헤요 손으로 올리는게 그나마 나아요",
    "text186": "매트함데 너무 매트함 뻑뻑하게 매트하무ㅜ 색상은 이뻐서 걍 쓰는",
    "text187": "라픽해서 샀는데 넘누ㅜ머누머누 이뻐요\n크림블러셔에 빠졌는데 잘 쓰겟습니당",
    "text188": "타로라떼보단 러브야가 더 맘에 들어요 여쿨라라서 그런가 러브야가 더 맘이 이끌림",
    "text189": "색감도 딱 쿨톤정석이고\n무엇보다 지속력이 너무 좋아용!!",
    "text190": "쨍한 핑크가 예쁘네요 다만 제꺼만 그런건지 ㅜㅜ \n제형이 정말 바르기 힘드네요 퍼프로도 어렵고 \n손으로해도 뭉쳐요",
    "text191": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text192": "매트할거같다고 생각은 햇는데 생각보드 더 매트하네여 그래더 색 너무 이쁘고 주움",
    "text193": "예쁘게 바르기에 힘든 제형… 막 바르면 색이 안 올라오고 공 들여서 발라야 해요",
    "text194": "엄청매트하고 브러쉬로는 절대 안발라지는 고체라서 손으로 녹여서 발라야하는데 그러면 초보분들은 베이스뜨고 그럴거같아요 ㅠㅠ색상은 이쁜데 건성이라 너무 매트하고 밀리고 이쁘게 안발려서 비추 ㅠㅠ",
    "text195": "색은 너무 예쁜데 제형이 약간 피부에 밀착 있게 발리진 않는듯한..??",
    "text196": "친구한테 생일선물로 줬는데 베이스가 밀리지 않고 촉촉 뽀공라게 잘 마무리 되워서 만족스럽대요",
    "text197": "친구 생일 선물로 선물 해줬어요 하지만 발색력은 조금 약한편인거 같애요ㅜㅜ",
    "text198": "수분감은 전혀없이 매트하고 생각보다 바르기 불편함 브러쉬로도 잘안되고 퍼프로도 잘 안묻어서 손으로 바르고 퍼프로 두드리는게 베스트....색은 이쁘긴해요",
    "text199": "엄청 촉촉한것도 아니라서 지속 오래되고 좋아요! 색상도 예뻐요",
    "text200": "별루.. 색은 예쁜데 발색이랑 발림성 그냥 그런 것 같아요. 내장된 퍼프랑 궁합이 안 맞아요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 틴티드 밀크크림 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020638108ko.jpg?l=ko",
    "review_name": "5 프리티쿨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206381",
    "text1": "홀리카 섀도우 맛집인 걸 알았지만\n다들 코덕들은 알고 있돈 치크도라구요?\n저는 좀 매트할 거 같아서 구매를 망설이다가. \n나중에 늦게 구매한 타입 ㅋㅋㅋ\n17호 여쿨페일톤이지만 또 브라이트톤도 좀 좋아해서..\n안 어울리지만 어떻게든 섞어서 포인트 컬러오 조금씩 섞어 쓰는데용! 이거 조금 딱딱해서? 꾸욱 눌러서 조금씩 팡팡팡 하면 포인트 컬러로 너무 좋아요 ㅎㄹ 이런 여름철에 아주 굳!",
    "text2": "제품 프리티쿨 ㅋㅋㅋ 매장에서 테스트하고\n하나만 사기 아쉬워서 세일 때까지만 기다린 나 아주 칭찬해 ㅠ\n이거 퍼프빼고 두개를 한방에 하나에 몰아서 넣어서 여름에 여행이마 빠르게 파우치 줄일 수 있게 제가 함 해볼게요?\n제품 촉촉하게 발리고 바르고 나면 매트해져서 너무 좋아욘 ㅎ꙼̈ㅎ꙼̈ ㄹㅂㄹ제품에 ㅅㅅ빔은 너무 촉촉해서 여름에 올리기엔 좀 과한 거 같았는데 홀리카 최고 ㅠ̑̈ㅠ̑̈",
    "text3": "고체 타입 블러쉬라 퍼프로 톡톡 두드리면서 바르면 피부에 자연스럽게 밀착돼요.\n가루가 아닌 고체 크림 제형이라 손이나 브러시 대신 퍼프만으로도 발색이 균일하게 되고, 블렌딩이 정말 편해요.\n\n퍼프를 이용해 가볍게 두드리면 피부 위에서 자연스럽게 녹아들면서, 마치 혈색이 자연스럽게 올라온 듯한 건강한 볼을 만들어줘요.\n한 번만 발라도 은은하게 발색이 살아나고, 두세 번 덧발라도 뭉치지 않고 자연스럽게 그라데이션이 가능해요.\n\n크림 특유의 촉촉함 덕분에 시간이 지나도 건조하게 뜨지 않고, 볼이 환하게 살아보여요.\n작고 컴팩트한 고체 타입이라 파우치에 넣고 다니면서 수정 메이크업용으로도 편리하게 사용할 수 있어요.\n포인트 볼터치로 하면 좋겠어용",
    "text4": "색감 너무 예뻐요 쿨톤은 아니지만 적절하게 섞어바르려고 샀어용",
    "text5": "쿨톤컬러가 맘에들어요 크림블러셔에 퍼프가\n들어있어서 바르기 편하게되어있어 좋네요\n속은 촉촉하고 겉은 보송하게 표현된다고 하던데\n발림성도 좋길바래요",
    "text6": "컬러감에 놀랐습니다. 10년전 유행하던 핑크..??\n바르니깐 더 귀여워요.\n저는 가루보단 크림타입선호해서 만족스러워요!",
    "text7": "요새 이런 핫핑크 블러셔에 빠졋는데 진자진짜 완전 핫핑크에요 이뻐요",
    "text8": "일반 크림블러셔보다는 살짝 보송한 질감이고 색상이 넘 이뻐요",
    "text9": "ㅇㅖㅖㅂ브지 근데 음 퍼프는 별로고 되게 쩅하기는해 근데 걍 손안가 새미매ㅡㅊ",
    "text10": "색상이 너무 마음에 들어서 샘플 사용해 보고 구매했습니다. 원래는 타로 구매 할려 했는데, 타로는 생각보다 발색이 별로더라구요 \n다 좋은데 내장퍼프랑 발림성이 별로 안 맞는 거 같애요",
    "text11": "척촉한데 발색력도 뽀용하면서도 너무 예뻐요;; 퍼프도 따로 있오서 좋네요!!",
    "text12": "이 틴티드 밀크크림 블러쉬는 발색력이 너무 자연스럽고 부드러운 크림 피부에 촥 스며들어요! 은은한 생기 있는 핑크빛이 얼굴에 만들어주니 마치 내 사랑 그 자체예요. 지속力도 좋아서 하루 종일 예뻐요!",
    "text13": "이거 퍼프가....대체 이걸 어떻게 바르라는건지 잘 모르겠어요\n퍼프만 문제라면 그냥 다른 도구를 쓰면 되는데 블러셔 자체가 자기들끼리 뭉쳐버리더라구요...?손에 묻어나지도 않고 뭘 어떻게 해야되는건지ㅠㅠ\n색은 진짜 예쁜데 한두번쓰고 그냥 쳐박템이 되어버렸어요ㅜㅜ잘 사용하시는 분들 어떻게 쓰시는지 한번만 알려주세효..",
    "text14": "크림타입이라 가루날림 이런 걱정은 전혀안해도되고,\n베이스에 잘 붙냐, 발색이 잘되냐, 베이스 벗겨짐 없냐 이런게 중요한데\n베이스 벗겨지게 하는거 없이 잘 붙는 크림타입이고\n발색도 잘되는 편이어서 쓰는내내 제형 괜찮다고 생각했어요\n대신 제일 처음 닿는 면이 약간 코팅? 되어있기때문에\n손으로 좀 녹여서 눌러가지고 사용해야 잘 팔리더라구요\n찐득거리는것도 없고 색상도 은은해서 맘에들어서\n전색상 다 구매한 블러셔로써 !\n홀리카블러셔맛집인것같아용",
    "text15": "약간 형광기 있는 컬러라 리뷰랑 사진 많이 보고 구매하셔야할거같아요\n저는 형광기 있어도 좋아서 그냥 바로 구매했었는데\n생각보다 형광기가 많이 돌아서 \n많이는 못바르고 베이스 발라놓고 위에 톡톡 포인트처럼만 발라서 \n사용하고 있어요\n제형이나 이런건 다 괜찮은데 색상이 호불호 있을거같아서 \n이것만 주의하시면 될거같아요\n같이 있는 브러쉬로 발라도 충분히 잘 올라가는편입니다",
    "text16": "기존에 사용중인던 릴바레 순수빔을 너무 만족스럽게 쓰던중에 홀리카에 신상 치크 색감을 보고 안살 수가 없었어요 딸기우유색 좋아한다 싶으면 무조건 구입하세요 \n4호 러브야 가 가장 연한 딸기우유 색이고 릴바레 순수빔\n그다음이 5호 프리티쿨로 가장 채도가 높았는데 \n홀리카 치크가 만족스러웠던 이유는 같은 색인데 채도만 높게 나와서 좋았어요 좀 더 진하거나 연한 딸기우유 색감을 찾으려고 하면 항상 명도도 같이 낮아져서 딱한 색감이 나서 싫었는데 아주 제 니즈에 맞는 블러셔를 찾은거 같아서 좋네요. 4호,5호 레이어해서 사용하면 정말 예쁠 거 같고 크림타입 블러셔라서 퍼프필수인데 같이 내장되어 있는 점도 너무 좋네요!",
    "text17": "아.. 진짜 너무 예쁩니다. 바르는 게 타 크림 블러셔에 비해 진입장벽이 높지만 컬러가 정말 너무 예쁩니다. 온도감 잘 타는 쿨 분들이 바르시면 진짜 얼굴 확 환해질 거에요. 재구매 의사 있긴 한데 바르는 게 너무 빡세요. 솔직히 퍼프랑 궁합이 별로라 오히려 손으로 바르는 게 낫단 말이죠? 근데 소량으로 바르면 분포가 어렵고 베이스 벗겨짐이 있는데, 그렇다고 많은 양을 묻혀 바르면 색감이 확 올라와서 음.. 이 둘의 밸런스를 맞추기가 생각보다 어렵네요.",
    "text18": "생각했던거랑 같은 발림성은 아니였지만 그래도 쓰다보니까 예쁘게 잘 쓰고 있어요",
    "text19": "완정 형광핑크 블러셔~~ 겨울브라이트라면 아묻따 사도 될것 같아요 예뻐요",
    "text20": "들고 다니며 수정하기 좋은 제품인 것 같아요! 가끔 뜰 때가 있어서 손으로 잘 펴 발라야 해요! 퍼프도 따로 판매하면 좋겠어요! 컬러는 쿨톤 찰떡입니당",
    "text21": "여름에 화장이 금방 지워져서 휴대하고 다니기에 좋고 지속력 좋은 블러셔 필요해서 구매했는데 안에 브러쉬가 내장 되어있어서 너무 폄하고 좋네영",
    "text22": "발색이 정~말 잘 올라오는 유니크한 컬러 치크예요 전 봄웜이지만 핑크 커버 어느정더 돼서 소장용으로 구매했어요 ㅎㅎ 발색도 잘 올라오고 베이스 위에 얹었을때 이질감도 없어서 잘 쓰긴 하는데 양조절이 느므 어려워요 ㅜㅜ 발색이 좋은것의 단점... 살살 하면 안묻어나고 힘 좀만 주면 시크릿쥬쥬 됨..",
    "text23": "발색굿 지속력 굿 컬러 표현굿\n이뻐서  계속 쳐다보게 되네요\n추천",
    "text24": "핑크색 쨍하니 너무 예쁘고 혈색도 좋아지는 게 쿨톤 필수 템인 것 같아요 ㅎㅎ",
    "text25": "색은 이쁜데\n바람이 좀 불면 볼터치한게 다 날라가서 지속력이 아쉬워요ㅜㅜ",
    "text26": "발라도 끈적이지않고 형광빛 돌아서 안색이 환해보여서 삼.난 여라쿨",
    "text27": "여쿨라 여름브라이트라 샀어용 아주 쨍한 형광색이라 꾸꾸꾸인 날 놀러가는 날 쓰기 좋아요 회사 다니는 서른이는 맨날 못써서 조금 슬픔 그만큼 이쁨",
    "text28": "볼에도사용 눈에도사용 심지어\n립까지 사용해보니\n헐~ 입술에발랐는데 색깔이\n너무이뻐네요. 바르고 매트해서\n그위에 틴트를 발랐더니 촉촉하고\n맘에듭니다.",
    "text29": "굉장히 쨍한색이라 보기만해도 기분이 좋아져요\n조금씩 발라야지 진하게 하면 패왕별희 스타일의 숙취메이크업이 되네요 ㅎㅎ\n보이는색처럼 형광분홍은 아니고 붉게 표현돼요\n얼룩없이 잘 펴발라지긴 하는데 \n저는 막 베이스가 벗겨져서 얼룩지는건 아닌데 안보이던 잡티까지 갑자기 선명하게 다보여요\n제가 기술이 없는건지 손 브러쉬 퍼프 전부 그래요 ㅠ\n그리고 퍼프가 손가락두개끼면 헐렁하고 세개는 안들어가고 좀 애매해요\n사용법을 좀더 고민해봐야할꺼같아요",
    "text30": "이런 핫핑크 컬러 추억 돋아서 사봤어요\n색이 엄해요 ㅎㅎ\n그래도 기분 좋아짐",
    "text31": "제발... 이거 프레스트지 형태로여 ㅜㅜ 색 저녜... 핫핑크",
    "text32": "컬러가 예쁘고 다양해서 좋아요! 뽀얗고 베이스도 잘 안벗겨져요!",
    "text33": "퍼프 내장이라 들고다니면서 수정하기 좋고 생각보다 막 촉촉한 타입은 아니네요 형광색이라서 놀람",
    "text34": "여쿨라색이죠 다만 그대로두면 표면이 굳더라구요 ㅠ아쉽....",
    "text35": "타로 컬러가 맘에 들어서 이 컬러도 하나 더 쟁였어요! 베이스 까짐 없이 잘 발립니당",
    "text36": "유튜브 평보고 구매했었는데 발색은 나름 괜찮은데 바르기가 생각보다 어렵습니다ㅠ",
    "text37": "받아보고 너무 형광 핑크라 당황했어요ㅜㅜㅜ\n퍼프 같이 들어있어서 수정할 때 들고다니긴 편할 것 같아요",
    "text38": "여쿨찰떡이에요 ㅋ진짜예쁩니다 좋아묘 굿굿 만족해요!!",
    "text39": "크림블러셜라 유지력이 좋고 샥상도 제가 떡 원하던 형광핑쿠",
    "text40": "색상은 너무 맘에 드는디 양조절이 잘 안댐 뭉치게 발리고 또 발색도 주사위느낌 스킬 좀 필요함",
    "text41": "기대했던거보다는 아쉬웠습니다 내장 퍼프로 생각보다 잘 발색이 안돼요",
    "text42": "홀리카 색조는 그냥 믿고 쓰면 됨 가격대비 질이 좋고 색상이 다양해서 타브랜드보다 선택의 폭이 넓음",
    "text43": "추천하길래 구매했는데 그냥저냥 괜찮은 수준이에요 두번 구매는 안할 것 같아요",
    "text44": "촵촵 잘 달라붙습니다 퍼프가 왕쫀쫀 너무 죠습니다 흰끼 많이 돌아요",
    "text45": "생각보다 단단하고 촉촉하지않은 보송한 제형의 블러셔에요\n프리티쿨은 포인트 블러셔로 좋습니닷",
    "text46": "왜 색상이 완전 쿨핑크인데 제 얼굴에 바르면 피치빛이 날까요..불타는 고구마같아요",
    "text47": "이거 진ㅋ자 올영 세일하면 하나 더 사야겠어요.. 겨쿨 브라이트 기준 이 색 사용하고 나니까 다른 색이 눈에 안 찹니다.. 무조건 사세요",
    "text48": "색이 예뻐서 샀는데 발림성이 그닥 좋지는 않음 ㅠ 색은 예뻐요",
    "text49": "늘 사용하는 상품인데 저렴한 기회에 구매했어요\n늘 사용하는 상품인데 저렴한 기회에 구매했어요",
    "text50": "어떤 유튜버 분이 숏폼에서 추천하셔서 구매했어요\n안에 내장 퍼프가 들어있어서 편리하게 사용하기 좋아요\n색도 예쁘고 다양해서 전 색상 수집하고 싶어지네요ㅎㅎ",
    "text51": "저는 튀게 블러셔 하는거 좋아해서 너무 잘쓰고 있어요! 짱짱!!",
    "text52": "약간 얼린 버터 같은 텍스처인데 괜찮은거 같아용 추천합니다",
    "text53": "색깔.. 진짜 엄하다고 생각했는데 생각보다 엄!청! 쿨하게 올라가진 않아요! 그래도 겨쿨 브라이트인 제가 가지고 있는 그 어떤 블러셔보다 쨍합니다. 지속력도 좋은 편이에요! 진짜 마음에 들어요,,",
    "text54": "요즘 눈 바로 밑에 작은 공간에 블러셔하는게 대세라는데 쿠션이 세로로 길고 가로폭은 좁아서 작은영역에 바르는데 딱이에요 색도 예뿌요",
    "text55": "품절 풀리자마자 바로 매입함 완전 럭키비키자낭 유튜버 보고 샀는데 둘다 맘에 들러요",
    "text56": "제가 찾돈 그색이에요 하 진짜 너무 예뻐요 블러셔 찐하게 바르시는거 좋아하시면 무조겈사세요..",
    "text57": "만족합니다 많이파세요 색이 이쁘고 촉촉해요 항상쓰는 제품입니다",
    "text58": "컬러는 100% 쿨핑크라 너무 마음에 들고 내장 퍼프로 최근 유행하는 가로블러셔 연출하기 너무 좋아요",
    "text59": "색깔이 독보적 핑크라 마음에 들어요 포인트로 광대에 뽀용하게 발라주기 좋아요",
    "text60": "쿨톤의 심장이 울려서 구매했습니다\n고채도 핑크 사랑해\n쿨핑크 사랑해",
    "text61": "비오브 브러쉬로 바르면 궁합 좋아요\n찐쿨톤색 맘에듭니다\n궁굿",
    "text62": "프리티쿨 발색 사진을 보고 맘에 들어서 구입했는데 색은 정말 예뻐요 다만 크림 블러셔인데 좀 뻑뻑한 느낌으로 바르기 쉽지않아요",
    "text63": "쨍한 색이 잘받는편이라 구입했는데 발색은 넘 예쁘고 좋아요 다른 크림 블러셔보다 발림성은 좀 안좋은거같아요",
    "text64": "크림제형에 내장 퍼프도 있어서 예쁘요! 첨인 퍼프로 문질렀다가 퍼프에 발색되는 부분에 놀랐는데 막상 피부에 올리니 예쁘게 프리티하게 올라가더라도요! 추천합니다 ㅎㅎ",
    "text65": "여름 쿨 라이트에게 추천하는 포인트핑크\n겨울쿨브라이트에게도 화사하니 괜추네여",
    "text66": "엄청 촉촉한것도 아니라서 지속 오래되고 좋아요! 색상도 예뻐요",
    "text67": "블러셔 너무너무 좋아하는 사람이라 예쁜 블러셔 보고 지나치질 못했어요 ㅋㅋㅋ",
    "text68": "이뻐요 촉촉하게 발리면서도 뽀송하게 마뮤리\n색상울 여쿨라 츄천 겨쿨브는 베이스컬러로 추천",
    "text69": "일단 퍼프랑 블러셔 조합이 좋지 않음 색상도 볼에 발랐을 때 생각보다 웜하게 나와서 아쉬웠음 퍼프로 바르는 것보다 차라리 손으로 바르거나 다른 퍼프 사서 바르는 게 훨씬 좋을 것 같음 크림 블러셔 많으니까 굳이 이거 안 사도 될 듯",
    "text70": "생각보다 볼에서는 쿨하게 안 보이더라구여… 제가 생각한 색은 아니어서 조금 아쉬웠어요 ㅜㅡㅜ 그리고 퍼프가 그냥 그래요… 궁합이 좋진 못한 거 같습니다 차라리 속으로 바르는 게 더 나을 듯 싶네용….",
    "text71": "겨울이 되면서 파우더타입 블러셔보다는 크림타임을 써보고싶어서 구매했는데요 겨쿨 브라이트로서 프리티 쿨 색상 진짜진짜 예쁩니당 파우더타입보다 지속력이 확실히 좋은것 같고 근데 크림치크 치고는 발림성이 부드럽다거나 촉촉한? 느낌은 아니여서 촉촉하고 물광? 이런느낌을 원하시는 분들께는 비추입니당",
    "text72": "위 제품 벌써 몇번째 구매인지 모르겠습니드. \n가격도 저렴한 편에 이 제품이 가장 가성비가 좋았습니다.\n동생과 저 둘다 이 제품 사용하고 있습니다 넘었네요.\n세일도 많이하고 완전 좋아요괜찮네요 . 추천합니다.\n처음 입문용으로 더욱더 추천이요",
    "text73": "너무 이쁘고 회사한데 약간 바를때 내장된 퍼프보다 손가락이 더 잘발려요~",
    "text74": "다좋은데 진짜 발림성만 좀 개선되면 좋을지도 ㅠㅠ.. 잘 바르는 방법을 아직도 연구중이네요.. 근데 색이 너무 예뻐서 포기할 수가 없삼 ㅠㅠ",
    "text75": "생각보다 색상이 더 이쁘네요 발색도 잘되고 ! 맑은 발색이 너무너무 맘에듭니다",
    "text76": "태닝 안했을때 완전 우유피부에 바르면 너므 너무 인형같데요 다들.",
    "text77": "생각보다 더 쿨하지만 조금씩 쓰면 괜찮은거 같아용ㅎㅎㅎ..",
    "text78": "이런 컬러는 시도해본적이 없어서 해보고 싶어서 샀습니당ㅎㅎ",
    "text79": "색도 이쁘고 발림성도 좋아요 지속력도 니쁘지 않은 것 같아서 추천드려요",
    "text80": "색이 일단 너무 예뻐요 저랑 잘 맞았던 것 같아요 포인트로 주기 좋아요",
    "text81": "솔직히..색은 이쁜데 내것만그런건지 무슨 막비스무리한게 생겨서 좀 발색이 힘들고 그냥 퍼프다른거 쓰는게 나을듯 내장된 퍼프가 좀 별로임",
    "text82": "잘...안발림 그래서 연하게 발색되는면이 좋지만 그래도 쫌 아쉬움,,웜톤도 나 오늘 좀 쿨해보고싶어할때 과감히 사도ㄱㅊ 짜피연하게올라가서 가능임",
    "text83": "그냥 여쿨 의 정석 블러셔… 봄웜라도 예쁘게 올라오더라고용",
    "text84": "퍼프랑 궁합이 좋은거는 잘 모르겠음 .. 컬러는 나름 예쁨 ..",
    "text85": "메이크업 밀리지 않고 바르기에 조은 크림 블러셔에용! 도구 마니 안탑니당!",
    "text86": "진짜 나 오늘 인간쿨톤강자가 되고싶다하면 바르세요!\n색감자체가 워낙 강해서 조절 안하고 바르면 그냥 술취한사람 되요..ㅋㅋ!! 그래도 잘 조절해서 바르면 이뻐용",
    "text87": "촉촉하고 밀착력있어서 휘뚜루마뚜루 쓰기 좋아요! 먼지 붙는거만 빼면ㅜㅜ",
    "text88": "생각했던 느낌 보다 제형이 달라서 죰 놀랐지만 그래도 만족해요!",
    "text89": "베이스를 벗기거나 뭉치게 하지않고 제대로 예쁘게 위에 올라갑니다   \n밀착력 지속력 발색력 다 좋아요!",
    "text90": "포인트로 줄 수 있는 컬러이고 광택감 예쁘고 지속력 좋고 베이스 벗김 없이 밀착력 좋게 잘 올라갑니다.",
    "text91": "내장된 퍼프 사용시 베이스 까짐 없음!\n엄청 촉촉한 느낌의 치크는 아님",
    "text92": "- 헤이버니 러브야 프리티쿨까지 구매\n- 크림치크 너무 좋아해요 !!!",
    "text93": "발색이 자연스럽고 피부에 잘 밀착돼요. 은은한 광감까지 더해져 건강한 핑크빛 볼을 연출해주네요~ 지속력도 좋고, 가격 대비 퀄리티가 최고예요. 메이크업 초보자도 쉽게 사용할 수 있어 강추합니다! 💖",
    "text94": "지속력은 보통인데 색깔이 레전드로 예뻐요\n쿨톤 분들은 꼭 쟁여두시길",
    "text95": "엄청 쨍하고 채도 높은 쿨핑크 색상이에요\n제가 찾던 색상이라 너무 만족합니다",
    "text96": "엄청 형광빛이라서 너무 놀랐어요 그냥 그래요 다시 안살거 같아요",
    "text97": "발색이 좋아서 웜 컬러 빼고 전부구매 할려고 했는데 색상이 없는것도 있어서 있는 것만 구매 일단 발색은 인정 넘 이쁨",
    "text98": "색깔 완전 유니크해서 소장가치 있어요 다른색상도 그런지 모르겠지만 발색 엄청 잘올라옵니다! 쿨톤메컵 끌릴때 잘 이용해볼게용",
    "text99": "퍼프가 같이 내장되어있어서 산거였는데 퍼프는 그냥 장식용이라고 봐도 무방할정도로 쓸모가 없구요.. 색이 예뻐서 그냥 사용중입니다",
    "text100": "진짜 잘 만듬 기름지지 않는 그러면서 잘 발리고 색도 안죽고 다양한 색을 뽑고 형광기도 낭낭하고 넘 만족",
    "text101": "크림형태라 발림성넘넘좋고 편리해요 색깔도 딱 저에게 넘잘어울리고 만족합니다",
    "text102": "내장퍼프가 손가락 3개는 안들어가고 2개 넣어서는 자리가 남아서 손가락 찍히는 것처럼 가끔 발려서 아쉬웠는데 발색은 예뻐서 자주 써요...",
    "text103": "이가 조아요 근데 색이 좀 다양햌ㅅ으면 좋겟어요…. \n여름에 파우더 떡칠하고 파우더타입 블러셔 바르기 좀 꺼려지는데 이건 크림타입이라 너무 좋아요",
    "text104": "여쿨트루 추천! 쨍한색감 어울리면 사세용 ㅍ의 럽미라이트? 그거랑 비슷한 색감 대체품으로도 추천",
    "text105": "촉촉한것도 아니고 발색이 좋은것도 아니고 지속이 좋은것도 아니고 발림성이 맘에들지도 않음",
    "text106": "이런 종류의 블러셔 중에선 독보적인 컬러감이라 예뻐요\n데일리론 러브야가 더 나을것 같기도해요",
    "text107": "컬러때문에 샀는데 발림성이 별로라 손이 잘 안가네요.. 발색도 그닥..",
    "text108": "크림타입 블러셔중 색상이 선명한 편 같아요\n아직 볼에는 안 발라봤는데 예쁩니다😊",
    "text109": "정말정말 쿨!!!! 한 핑크 크림 블러셔 찾으시면 이거 구매하셔도 좋을 거 같네요 베이스 블러셔 깔고 포인트로 얹어주기에 예쁜 거 같아요! 👍🏻",
    "text110": "유튜브 추천보고 샀는데 겨브 왕추천입니다 너무 이뿌고 세상 이렇게 이쁜 볼따구가있나? 할 정도로 거울에서 눈을 못뗄거에요",
    "text111": "색은 너무 예쁜데 베이스 위에 블러셔가 아예 안 올라가요.. 어떻게 사용해야 할지..",
    "text112": "제가 봤던 블러셔 중에 정말 쿨하게 올라오는 블러셔예요! 저는 평소에 블러셔 강조하는 메이크업을 좋아하고 베이스를 21호~ 19호 정도로 깔아서 적당하게 뽀용…💕💕 하게 올라유는 거 같아요 너무너무 만족함 😽",
    "text113": "무스같이 보송보송해요! 릴리바이레드 순수빔과 비교했을 때는 순수빔이 더 흰끼가 돌고 프리티 쿨이 더 채도감이 높아요! 완전 만족하고 진짜 예뻐요!! 겨울쿨톤 무조건 사세요😍💖",
    "text114": "애겨살에 바르는용도로 사긴햇는데 블러셔 진짜너무이뽀 쨍하구",
    "text115": "퍼프가 내장되어 있어서 휴대용으로 들고다니기도 좋고 색상이 너무 예뻐요",
    "text116": "발색도 잘 되고 퍼프가 내장 되어 있어서 휴대용으로 들고 다니기도 좋아요",
    "text117": "색상 마음에 드는데 아무래도 크림 타입이고 퍼프로 바르다보니 좀 밀릴때도 있어요 ㅠㅠ 대신 발색은 쩔어요",
    "text118": "바르면 얼굴 화사해보임 이런색상 좋아하는데 많이 내주세용",
    "text119": "발색도 잘되고 생각보단 진하지 않았지만 딱 원하던 온도감에 색상이라 너무 마음에듭니다 비오브 브러쉬가 어지간한 블러셔 다 잘올려줘서 같이썼어요",
    "text120": "사용시 제품에 먼지가 붙는 것 빼곤 괜찮아요\n퍼프만 별도 판매했으면 합니다",
    "text121": "처음 쓸 때 살짝 찍어서 발랐는데 엄청 현광기 돌게 올라가서 당황했어요 같이 내장 되어있는 퍼프 말고 핑거 퍼프로 바르니까 부분적으로 포인트 주기엔 좋았어요.! 단독으로 쓰기엔 너무 형광기 돌아서 아쉬웠습니다..",
    "text122": "진짜 너무너무 좋아요~.ᐟ~.ᐟ~!오래 쓸 것 같아요 완전 추천✨",
    "text123": "완전 순x빔하고 완전 비슷해서 좋아요 거기더 퍼프까지 있으니까 귀염 뽀짝한 색으로 블러셔 궇굿",
    "text124": "형광핑크 색이라 놀랄듯하지만 막상 피부에 해보면 진짜 예뻐요 바르고 가니까 애들이 블러셔 진짜 이쁘다 그랬음요ㅠㅠ",
    "text125": "브라이트한 핑크색이에요 크림타입인데 너무 광이나는 타입은 아니라서 여름에도 괜찮아보여요",
    "text126": "릴리바이레드 순수빔이랑 똑같음 순수빔 있으면 안사셔도 되여",
    "text127": "완전 쿨톤 저격 컬러에요!! 쨍하니 마음에 듭니다!!좋아요!",
    "text128": "퍼프가 사각으로 각져 있어서 원하는 부위에 바르는데는 조금 어려움이 있었어요 발색력은 보이는 색과 거의 동일하게 발색되고 색도 완전 진해서 양 조절 필수입니다 지속력은 상으로 유지력 좋습니다",
    "text129": "정말 컬러 쨍해요!! 퍼프내장이라 편하게 화장할수잏어요",
    "text130": "크림블러셔 치고 촉촉한 편은 아니에요.. 촉촉하고 광나는 크림블러셔 찾으시는 분들에겐 비추입니다 그래도 엄청 건조하진 않고 색이 진짜 옙뻐요 지속력도 파우더 타입보다 훨씬 좋은거같아욤 켜쿨 브라이트인분들에게 강추해요!!",
    "text131": "완전 여쿨라 블러셔 ㄹㅇ 뽀용메이크업의 정석같은 블러셔임",
    "text132": "깔끔하고 잘발리고 좋음 색도 예뻐요\n가성비 나쁘지않음 재구매할듯",
    "text133": "이거 너무 좋긴한데 발색이 안나오뮤ㅠㅠ 너무 뻑뻑해ㅠㅠㅠㅠ근데 ㅇ색은 이뿌긴해....",
    "text134": "발색도 엄청 잘되구 형광기있는 핑크색이라 핑크좋아하시는분들은 만족하실 것 같아요ㅎㅎ",
    "text135": "진짜 뽀용하고 예쁜 색이에요 쿨톤 분들 다 예쁘게 어울리실 것 같아요 !",
    "text136": "핑크색 낭낭한 블러셔입니다 흰끼많이 도는 다른 블러셔랑 섞어 사용하면 좋아요",
    "text137": "딱 겨쿨브색\n예쁘게 쨍함\n레알 형광등킨느낌? 퍼프도 같이 있어서 좋응",
    "text138": "보기에는 쨍한 형광핑크라 걱정했는데 맑은 핑크로 올라와서 이것만 쓰고있어요!! 크림타입이르 파우더 전에 바르는걸 추천합니다~",
    "text139": "누즈꺼 하얀색 섞발템이랑 사용하려고 샀는데 정말 쨍한 형광 핑크색이네용",
    "text140": "훔 구냥 이번만 대충쓰고 재구매는 놉\n왜냐면. 불편해여ㅠㅠ\n근데 색상은 이뽀욜 !!! ㅜ",
    "text141": "퍼프도 같이 있어서 좋아요 색감도 예쁜데 왜인지 손이 잘 안가요ㅠ",
    "text142": "퍼프도 주니까 그점이 맘에 들어서 구매했는데용 휴대성이 좋을듯",
    "text143": "색상이 넘 이뻐서 구매했어요 근데 지속략이 안좋아요 금방 날아감",
    "text144": "색 자체는 너무 예쁜데 지속력이 너무 짧아요\n두시간 정도 지나면 없어짐",
    "text145": "발색이좋고 양도많아요.단점은 펴바르기어렵고 잘뭉쳐요\n찰흙같은느낌\n광은없음\n스펀지보다 손가락추천\n5번 쨍하고 사랑스러운 핫핑크라 흔치않는 좋아하는컬러라\n마음에듬",
    "text146": "한달 사용 해보았는데 정말 좋아요 다쓰고 재구매 할 예정입니다 진짜 강추합니다!!!!",
    "text147": "조금씩 바르면 자연스럽고 화사해요 웜톤보단 쿨톤한테 강추입니다",
    "text148": "형광끼 많이 돌고 채도 있는 완전 쿨핑크에요 이런 색 찾다가 구매하게 된거라 맘에 듭니다 퍼프 내장이라 사용하기 조아요",
    "text149": "만족합니다~!! 다음에 또 재구매 하려구요👍🏾👍🏾👍🏾",
    "text150": "피부자체에 너무 촉촉하고 발림성도 좋고 퍼프또한 들어잇어서 너무 조아여",
    "text151": "약간촉촉에서 매트하게 변해요 4호 써보고 예뻐서 5호도 샀어요 5호가 진해서 4호랑 섞어발라야할거같아요",
    "text152": "색감이 너무 이뻐서 샀어요 !! 엄청 쿨하고 쨍해서 쿨 브라이트 분들이 쓰시면 좋을것 같아요 근데 바르기가 좀 어려워요",
    "text153": "고민 많이하고 선택했는데 정말 좋네요 한달 써보고 다시 리뷰 할게요 만족합니다 !!!!",
    "text154": "제가 저런 쨍한 핑크블러셔 많이 사는데 저게제일 탁한거 없이 뽀용해요 퍼프는 그저그렇고 디자인이 이뻐서조아요",
    "text155": "색상이 너무 이뻐서 구매했어요 발림성도 괜찮고 내장퍼프 잇어서 편해요",
    "text156": "전 이렇게 퍼브나 브러쉬가 같이들어있으면 좋더라고요..쓰냐안쓰냐를 떠나서.. 휴대용으로 좋을거같아여",
    "text157": "생각한 것보다 쨍하긴 해요ㅋㅋㅋ 양조절이 중요할 거 같은데 쿨톤이 바르면 잘 어울려요!",
    "text158": "위 제품 벌써 몇번째 구매인지 모르겠습니다 \n가격도 저렴한 편에 이 제품이 가장 가성비가 좋았습니다.",
    "text159": "안에 내장 퍼프로 바르면 베이스 무조건 뭉쳐요ㅠㅠ 다른 퍼프가 나을듯",
    "text160": "너무 만족해요~!! 다 쓰면 또 재구매하러 가야겠어용 ☺👍🏾👍🏾👍🏾",
    "text161": "너무 만족해서 여러번 산 제품 퍼프까지 들어잇어서 편하고 특히나 샥아 너무 얘뻐요",
    "text162": "러브야 색상 먼저 사보고 이 컬러도 사봤는데요 더울 때 땀 나면 살짝 요철부각 되지만 색 지속력은 좋아요",
    "text163": "약간 딱딱한 버터 같은 질감이라 초보자들이 쓰기엔 어려울것 같지만 색깔이 너무 이뻐요!!",
    "text164": "쿨톤인데 프리티쿨 색깔 살짝 형광끼돌고 넘 이쁘네요~~ 다만 퍼프가 아쉬워요",
    "text165": "크림타입 블러셔는 처음이라 걱정했는데 끈적이지않고 발색도 핑크핑크 촌그럽지않습니다.",
    "text166": "프리티쿨 쨍한 핫핑크예쁨\n발림성이 완전좋은건 아니라서 조금 뭉치긴하는데\n잘펴발라야함\n발색력은 좋음\n가루도 안날리는 타입이라 촉촉메이크업에 알맞음",
    "text167": "크림인데 크림아닌,, 그런느낌\n컬러가 너무 예뻐요 형광끼있지만 피부에 물들듯이 발려서 전혀 부담없이 발려요!! 지속력 좋음 디올 핑크 블러셔느낌입니당"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 틴티드 밀크크림 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020638108ko.jpg?l=ko",
    "review_name": "6 타로라떼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206381",
    "text1": "정말 은은한 뮤트 핑크 컬러에요\n발색력은 좀 약한 편인데 저는 블러셔가 빡 !! 들어간\n메이크업은 안 어울리는 편이라 너무 괜찮았어요 ~~\n여름뮤트라서 모브,로즈,뮤트 이런 거 너무 좋아하는데\n진 ~~ 짜 맘에 드는 블러셔를 찾은 느낌\n잘 쓸 것 같아요",
    "text2": "자연스럽고 은은하게 분위기 있는 제품이에요! 퍼프도 내장되어 있어서 가지고 다니기 좋아요:)",
    "text3": "광 나는거 싫어하는 분들 근대 크림치크 좋아하면 이거 무조건 쓰세요 색감도 너무 예쁘고 베이스도 안 벗겨짐",
    "text4": "만지면 파우더리한 느낌에 발색하면 매트하게 마무리 됩니다! 사진에 담기지는 않지만 손 발색이 그나마 좋고 스펀지 발색은 배송이 오면 도전해보겠습니다!! 같이 있는 퍼프로는 제 실력의 문제인지 연하게 발색이 되더라구요..ㅠㅠ",
    "text5": "여름뮤트 블러셔로 쓰기 딱 좋아요! 세미매트하게 올라옵니다",
    "text6": "고냥저냥 무난무난한 블러셔입니다\n다만 안에 들어 있는 퍼프를 쓰시기보다는 손가락으로 톡톡톡 계속 쌓아올리는 게 더 발색이 잘 올라오는 것 같아요\n상세페이지 설명처럼 사르르 버터같은 질감이기보다는 꾸덕한 약간 클레이 제형? 아무튼 꾸덕꾸덕한 애라 내장 퍼프가 잘 뱉어내지를 못하는 것 같아요\n색깔은 넘넘예뻐요 잘쓰도록하겠습니당",
    "text7": "크림타입인데 마무리는 뽀송뽀송해서 조아요 여름큐트 강추",
    "text8": "ㅡㅁ 손등에 발색햣알땬 얘뼛는대 피부애 버로 옿리면 피부 봇겨져요..",
    "text9": "시중에 나와있는 크림치크 제형 중에서는 제일 꾸덕한 것 같아요…!\n젤리와 크림의 중간 제형…?\n브러시로 바르는 게 제일 이쁘게 바를 수 있는 방법인 것 같습니다",
    "text10": "한 달 써봣는데 역시나 아쉬움 제 거가 불량인지 모르겠는데 같이 들어있는 퍼프에도 블러셔가 안묻으면 어케 발라야되는거죠",
    "text11": "너무 촉촉한 마무리는 아니고 세미매트해용 같이 들어간 퍼프는 좀 아쉬움 ㅜㅜ",
    "text12": "발색이 23호 기준 거의 안 돼요 당횡스러울 정도로 은은해요",
    "text13": "색상은 유니크해서 예쁜데 발색이 잘 안올라옵니다 전 라이트톤이라 ㄱㅊ긴하다만..",
    "text14": "아직 써보지 않아서 후기는 써보고 수정하겠습니다아앙!!",
    "text15": "크림 제형이고, 세미매트한 파데에도 뜨지않고 잘 발리고, 색감도 양 조절할 수 있어서 편합니다. \n\n근데 많이 얹으면 약간 밀림 현상은 있어요. 그래서 다른 블러셔랑 레이어하기엔 좀 부담이라 단독 사용 추천드려요.\n\n그리고 사용 이후에 다시 사용할 때 겉면이 살짝 굳는 현상이 있긴한데 다시 체온으로 녹여주면 제형이 돌아오긴한데 신경쓰인다면 한번 걷어내고 사용하는 것도 나을 것 같아요.\n\n+241117\n얼ㅌ너티브스ㅌ레오 타로 발색샷 추가했어요",
    "text16": "너무 예쁜 뮤트톤 블러셔에요! 너무 탁하지 않으면서 차분한 톤으로 올라와서 아주 만족합니당 \n발색이 강하지않아서 더 맘에들었어요!! 크림타입 블러셔이지만 광이 많이 올라오는 타입이 아니고 오히려 약간 다른 크림타입보다는 보송매트한 마무리감이에요!!",
    "text17": "뽀용하고 세미매트한 질감에 ✋️손에 묻지 읺는 장점까지 좋습니다.\n다만 내장된 퍼프가 시간 지나면 잘 발색이 안되고,\n채도가 낮은 블러셔라 그런지 타로 라떼는 발색력이 약한편이예요.\n내장 퍼프로 엄청 많이 올립니다.\n그래도 블러셔 올렸을때 느낌이 좋아서 데일리로 쓰고 있어요.",
    "text18": "블러셔 초보거나 저처럼 블러셔 컬러가 연할 수록 잘 어울리는 분들께 추천드리는 제품이에요. 이 제품 라인에서 프리티쿨 컬러를 제외한 나머지 아이들은 다 여리여리 물탄 듯한 발색이거든요. 즉, 내용물을 쌓아 올려서 컬러 조절을 할 수 있다는 장점도 있지만 반대로 말하자면 발색력이 약해서 답답하게 느껴진다는 단점도 있어요. 근데 크림 블러셔 컬러가 연하면 연할 수록 제형 특성상 얼굴에 붉은기가 있으면 화장할 때 홍조랑 크림블러셔랑 섞여서 본래 발색과 다르게 올라올 때가 정말 많은데 타로라떼는 이 현상이 유독 심해요... 제가 원한건 차분하면서 여리여리한 뮤트빛 자색고구마(아니면 붉은기 약간 섞인 타로밀크티) 색감이었는데 제 홍조랑 섞여서 그런지 얘 자체가 원래 그런지 물을 탄 미지근한 mlbb 로즈컬러로 올라와요ㅠ 팬색이랑 실제 발색이 꽤 차이가 있으니 참고하세요!",
    "text19": "평소 블러셔하는거 좋아하는데 매번 코랄빛이나 핑크빛만 사다가 이런 보라빛 컬러는 처음사봤는데 데일리용으로 너무 좋아요!! 얼굴이 화사해지면서 자연스럽게 블렌딩되더라구요 ㅎㅎ 타입도 립스틱?스러운 질감이라 자연스럽게 녹아들고 지속력도 괜찮고 가성비도좋고 만족입니다 ㅎㅎ 무엇보다 퍼프가 내장형이라 휴대용으로 넘 좋아서 파우치에\n넣어다니고있어요!!",
    "text20": "뭔가 틴트나 파우더블러셔에서는 딱히 어렵지 않게 볼 법한 자색고구마~모브 계열 mlbb 색감인데 크림블러셔로는 본 적이 거의 없던 컬러라 색다른 느낌이 들어 구매했습니다! 제가 구매할 당시엔 매장에 테스터가 없던 상태라 인터넷 후기, 공홈 발색샷만 보고 사봤는데 생각보다 맘에 들어요. 뭔가 롬앤에서 '그레이프'라는 이름 붙여 나올 법한 컬러감의 블러셔랄까요? 이 컬러가 롬앤에서 나왔다면 분명 그레이프라떼, 그레이프 어쩌구 이런 식으로 이름 붙여서 나왔을 것 같아요 ㅋㅋ 타로밀크티 특유의 연보라 컬러감과 라떼 특유의 따뜻한 베이지 컬러감이 같이 섞여 있어서 '타로라떼'라는 이름과 너무 잘 어울려요. 홀리카 타로리더 팔레트랑 같이 메이크업해도 잘 어울릴 것 같아요. 무니가 좀 딥한 느낌이라면 타로라떼는 상대적으로 좀 더 밝고 흰기가 섞여 있잖아요? 타로라떼도 그런 계열의 블러셔에요. 다만 따스한 베이지 컬러감도 섞여 있어서 다른 팔레트랑 메이크업 하기에도 잘 어울릴 것 같아요.",
    "text21": "저희 딸램이가 블러셔를 사용해서 구입해줬어요\n매장에서 테스트해보고 제일 맘에든다고 \n주문해달래서 바로 주문해줬어요!\n케이스도 예쁘고 색상도 예쁘네요 \n요즘 아이들이 좋아하는 색인기봅니다^^\n연한 딸기색같아요! 이쁘다❤️\n발림도 부드럽고 촉촉해요 \n볼에 톡톡 바르면 정말 이쁨니다!",
    "text22": "■피부타입\n: 여름뮤트 라그시 / 올리브톤 / 22호\n\n■텍스쳐\n: 하드해보이는 외관에 비해 손가락을 올리면 크림처럼\n부드럽게 녹고 바르는동안에는 실키하게 발리고 마무리감\n이 보송매트해서 지속력까지 좋아요! 여름에도 쓰기 아주좋은\n제형이에요! 모공 잘매꿔주고 요철부각 거의없어요!\n\n■색상/발색\n:홀리카...무슨일입니까...요즘 색조 폼 미쳤음... \n색상좀 보세요 라그시 여름뮤트 기절초풍 아닙니까...??\n말그대로 라이트그레이시한 타로빛 색상으로 정말 안개가\n그득하게 낀 타로빛 색상이에요. 고명도 저채도 쌓아도 \n흐리멍텅하게 뿌연느낌으로 분위기있게 올라와요 흑흑 갬동\n눈물남ㅠㅠ 제형은 솔직히 비주얼만보고 롬앤 한복뭐시기 크림치크생각나서 정색좀 했어요 왜냐 롬앤 한복치크가 극불호였기때문에.. 롬앤은 진짜 크림치크에 프라이머 쏟아부은 느낌에 미끌미끌 거리고 발색이 헛도는 느낌이라 바로 쳐박템이였는데 홀리카는 그런 느낌이 아니고 손대면 열에 부드럽게 크리미하게 녹고 발림성도 좋은편이에요 실키하게 발리다가 마무리가 뽀송해져요!! 겉도는 느낌도 1도없음\n누즈 피그포그 / 토니모리 포그핑크 잘어울리셨던분들 완~전 쌉강추드리겠습니다리. 저는 라그시여름뮤트라 찰떡인데 이게 혈색이 도는빛깔은 아니라서 고명저채도 뮤트한 컬러 잘받는분들 완전강추드려요 ~~ 홀리카 사랑해 우리사랑 뽀레버 \n\n■지속력/밀착력\n: 세미매트 베이스깔고 퍼프로 얹으니까 궁합좋아요\n근데 전용 퍼프말고 다이소 웨지삼각퍼프쓰는게 더 이쁘게\n올라와요. 전용퍼프는 계속쓰면 떡지면서 밀착력안좋아지니께 일회용으로 퍼프써보는걸 추천드려욥! 브러쉬는 궁합별로ㅠ 팡팡두드릴수록 이뻐져요! 글로우베이스는 얼굴은 번떡이고 볼만 블러리해서 넘 희안해요ㅋㅋ 그리고 선크림이랑 스킨\n떡칠하면 블러셔 얇게 올려도 다 떡져요!!! 아주 가볍게 베이스  흡수시키고 올리면 이쁩니당\n\n■가성비/총평\n: 정말 요즘 홀리카 왜이래요...? 내 지갑 아주그냥 다가져가요\n내는 신상마다 기절임.. 진짜 진또배기만 나와 아주그냥\n정각 가격 안아까움 그치만 세일 더 해주면 좋겠어요 \n홀리카 홀멘!!!",
    "text23": "보송한. 뮤트 컬러인데 화이티쉬해요\n여름 쿨톤의 볼을 굽는 느낌 색이 잘 안보이네 까비",
    "text24": "솔직히 발색이 너무 약해서 손이 잘 안가고 너무 아쉽네요ㅠㅠ 재구매는 없을것 같습니다",
    "text25": "매장에서 테스트해보고 색상이 너무 마음에들어서 구매했어요. 바르기가쉽진 않아요",
    "text26": "발색이 자연스러워서 좋아요. 바르기가 좋고 뭉치지 않아요.",
    "text27": "건조하거나 하진 않은데 광나거나 피부 좋아보이는것도 아니고 퍼프가 같이 있음에도 바르기힘들고 불편.. 그리고 내가 생각하는색깔아님",
    "text28": "색깔이 예뻐서 샀는데 발색이 잘 안돼요\n바르기가 좀 어려웠어요 ㅠㅠ",
    "text29": "마무리감이 약간 실키하게 약간의 매끈광만 살짝 남는 크림치크에요!! 제형도 좋고 컬러감도 예뻐서 잘 사용했습니다 아래쪽에 퍼프가 들어가있어서 편리해요",
    "text30": "크림 블러셔라 얹을수록 발색이 진해지는데 색감 자체가 명도가 낮아서 휘뚤마뚤 쓰기 좋네요.\n\n근데 한두번 바르면 티가 안나서 여러 번 덧발라야 해욤..\n베이스로 쓰고 포인트로 다른거 바르는걸 추천드려요.",
    "text31": "촉촉하고 부드럽게 발려요! 저한테는 색이 잘 올라오진 않네요!",
    "text32": "사진이 색상이 핑크빛이 더 빠져서 나왔는데...\n살짝 핑크빛이 감돌고 흰기도 있어요.\n와 👍 넘 예쁘고, 바르기 넘 쉬워요.\n파우더 보다 더 바르기 편하네요~",
    "text33": "진짜 색깔 개 미쳤음 이거 왜 안 사요??? 진짜로 그냥 말이 필요 없고 너무 이뻐요",
    "text34": "생각보다 발색이 약해서 여러번 뚜들겨야해용… 그래도 색이 예뻐서 용서 ㄱㄴ 여뮤 사세용",
    "text35": "여쿨뮤트한테 완전 찰떡인 블러셔에요! 안에 내장되어있는 퍼프보단 다른 핑거퍼프사서 쓰시는게 더 좋을듯 해요.",
    "text36": "질감이 크리미한데 엄청 촉촉하진 않아요 색이 과하지 않고 얼굴에 올렸을 때 예쁜 편인 것 같아요",
    "text37": "라픽으로 샀는데 진짜 대박임 컬러 예쁘고 ㄱ구성 좋고 질감도 좋음 굿",
    "text38": "저.. 그.. 이게 뭐죠? 발색 보려고 동봉된 쿠션으로 여러번 쓸듯 찍어서 손목에 테스트 해봤는데 \n1. 이 블러셔 제형 자체랑 쿠션이랑 합이 안 맞음\n2. 블러셔 자체의 색감이 그냥 없음..\n\n눈에 띄는 블러셔 색감을 기대하신다면 이건 정말 피하시는게 좋을 거 같아요.. 살면서 이렇게 색이 안 올라온 블러셔는 처음임. 다른 색은 몰라도 타로라떼 이거.. 그냥 아 진짜 아닌거 같음",
    "text39": "제형이 사알짝 뭉치고 뻑뻑한 느낌은 있지만 크게 불편하진 않음\n요즘 손가락 온도에 사르르 녹는 크림블러셔가 많아서 상대적으로 그렇게 느껴지긴 하는데 그래도 색이 넘 맘에 듦\n여름뮤트한테 찰떡임\n근데 이번에 얼터에서 크림 블러셔 타로라떼 본품 출시했으니까 이거 살거면 그거 사셈.. ^^\n그게 색도 넘사도 제형이 진짜 젛음",
    "text40": "4점의 이유는 색보다는 내장 퍼프와 궁합 때문입니다!\n내장 퍼프로 균일하게 퍼트리려 두드리다보면 베이스가 날라가는게 느껴져서 아쉬웠어요.\n퍼프 모양과 크기는 되려 괜찮았지만, 어떤도구로 바르는게 제일인지 저는 더 찾아보려구요\n\n발림 자체는 부드럽고 얇게 발리는 편이에요, 얇게 발려서 발색이 은은하다보니 두껍게 쌓을 수 있는 도구를 찾게 되는것 같네요. 블러셔 색이 이쁜데 그게 얼굴 위에선 잘 안보이다보니 좀 아쉬워요\n\n듬뿍 떠서 손등에 문질렀을땐 꽤 잘 보여서 손으로 바르는게 낫나 싶어요\n타로라떼는 처음엔 핑크가 은은하다가 안착되면서 핑크끼가 더 올라와요. 라벤더 느낌보단 쿨핑크 느낌으로 좀 바뀌네요\n\n피부가 편안할 정도로 촉촉한데 화이트 때문인지 눈으로는 블러리해보여 예쁩니다, 픽싱이 세서 건조한 느낌은 아니에요!\n\n📷 첨부사진은 도포 후 15분정도 경과한 때입니다\n저는 갈웜에 황색도가 높은 피부라 꽤나 핑키해보이는데 페일한 피부 위에선 더 탁해보일 수 있어요",
    "text41": "파우치에 넣어놓고 다녀도 깨질걱정 없어서 좋아요!! 색도 지금 계절에 써주기 좋아용",
    "text42": "완전 크리미한 타입은 아니고 좀 제형이 단단한데 그래서 그런지 밀착력도 좋고 색상도 이쁘게 올라오고 지속력도 좋네요 뽀용함",
    "text43": "진짜 너무 좋아요 다쓰면 또 살것 같아욥! 완전 굿굿!😍😍",
    "text44": "기존에 쓰던 거랑 비교했을 때 이 제품이 훨씬 괜찮은 느낌이에요.",
    "text45": "색은 예뻐요!!!\n네 색은 예쁜데.. 뭔가 애매한..ㅠㅠ\n제형도 아쉽고 툴도 아쉽고 지속력도 아쉽고\n여름뮤트 모브톤에 환장하는데 컬러는 예뻐요",
    "text46": "발색력이 약한데 색은 진짜 예뻐요 여름 뮤트분들 이거 베이스로 까시면 굿굿",
    "text47": "너무너무 이쁨!!! 얼터네오 므ㅓ시기랑 비슷한 깔인데 좀 더 뮤트한 느낌",
    "text48": "여쿨인데 가을 겨울에 바를만한 어두운거 찾다가 사봤어요 이런색 잘 없어서 좋아요",
    "text49": "오프라인 매장은 항상 변색이되어있고 굳어있어 공홈 발색샷만 믿고 구매했는데 색상은 정말 만족합니다 여뮽분들이라면 잘 받을 컬러에요! 그런데 첫 발색후부터는 겉이 자꾸 굳습니다..그래서 엄청 롤링하면 굳었던부분이 떡지듯 뭉칩니다.. 제공되는 퍼프에는 1도 묻어나지않아요..\n첨부하는 이미지보다 약간더 채도있습니다",
    "text50": "금방 나라가는것같긴한데 일단 색이 진짜 이뻐요 데일리로 하기 좋고 미니 퍼프도 같이 있어서 이거 하나만 들고나가서 다시 바르기도 편해요 근데 좀 쓰다보면 사진 처럼 무슨..막? 이런게 생겨서 벗겨지듯이 이러긴한데 그거야 뭐 한번씩 살살 긁어주면되서 저는 크게 신경 안쓰이긴합니다 정말 잘쓰고 있습니다",
    "text51": "이 상품은 제가 올리브영 매장에서 봤을 때 되게 음 연보라색이라고 해야하나..? 그냥 좀 파란색에 가까운 색인 줄 알고 되게 저건 절대 안 써야지 하면서 그냥 눈도 안 갔는데 추천에 이게 너무 뜨는 거에요!! 근데 뮤트분들이 진짜 좋아할 색이에요.. 고구마색은 아니고 완전 분위기 있는 분홍색이에요 정말 좋아요..🫶🫶",
    "text52": "봄을 가득 머금었어요!!!\n요즘 날이 화사해져서 그런지 저도 얼굴에 봄을 심고 싶더라구요~그래서 홀리카홀리카 틴티드 밀크크림 블러쉬를 구입해봤어요! \n꾸덕한 테스처의 볼터치로 화장한 마무리로 사용하기에 딱이더라구요~자연스럽게 볼에 생기를 머금어줘요\n요거하고 친구 결혼식 다녀왔어요~",
    "text53": "평소 블러셔를 사용중인데( ㅋㄹㄴㅋ)\n생각보다 발색이 없어서 비싼거 선물받았으니까 쓰자 마인드로쓰는중에 알게된 홀리카 크림블러셔\n구매 후 사용법을 위해 ㅇㅌㅂ로 발림 영상 확인하니 극찬하더라구요\n바른 후기 역시 저또한 극찬립니다\n세미매트에 발색력도 좋고 생기가 돌아여 ㅎㅎ\n색감도 마음에 듭니다 자연스러워요 !!\n다른 색도 궁금하네요\n쿠션 너무 귀여워요!!",
    "text54": "색은 이쁜데 발색이 엄청 약하고 들어있는 내장퍼프도 좀 별로입니다 ㅎ",
    "text55": "ㅈㅉ예쁘고 여뮽인생블러셔는 맞는데\n발색이 ㄴㅁ안됨 내장 퍼프로 발색하는건 포기하는게 빠름\nㅍㄹㅁㄹ 80개입 퍼프 있는데 그걸로 ㅈ/ㄴ두드리면 발색 되긴함 발색이 개똥인데 쓰는 이유는 색이 ㄴㅁ예뻐서 포기가 안됨ㅜ 이 색을 못따라와 진짜 여름뮤트 ㅈㅂ사세요",
    "text56": "제형이 폭신폭신 신기한데 베이스 밀림 없이 잘 발리더라고요 흰끼도는 블러셔 좋아하신다면 추천",
    "text57": "막 수분감 팡팡하는 크림블러셔가아니라서 너무 좋았어여ㅠㅠ 파우더는 뜨고 크림은 너무 광이 심해서 부담스러웠거든요.. 색도너무 맘레듦 ㅜㅜㅜ 무조건 재구매 합니다",
    "text58": "막 수분감 팡팡하는 크림블러셔가아니라서 너무 좋았어여ㅠㅠ 파우더는 뜨고 크림은 너무 광이 심해서 부담스러웠거든요.. 색도너무 맘레듦 ㅜㅜㅜ 무조건 재구매 합니다",
    "text59": "여름 뮤트 진단 받고 제일 처음 산 블러셔인데너무 마음에 들어요. 이런 색 처음 써 봐서겁 났는데, 얼굴에 올리니까 괜찮더라구요. 여름 뮤트 이거 사세요.",
    "text60": "전에부터 눈에 밟혔는데 타로라때가 여쿨뮤트 추천템이라고해서 샀어요 아직 안썻는데 잘 어울렸으묜",
    "text61": "삐아 크림치크 다우니 타로랑 비슷해여\n\n근데 이게 더 뮤트뮤트하면서 채도 확 낮은 느낌이고\n삐아 제품은 조금 더 채도 있으면서 이 제품에 비해서는 살짝 웜해요\n\n여름뮤트인 저는 삐아보다 더 맘에 들었어요\n넘 이뻐용",
    "text62": "홀리카홀리카에서 크림 블러셔가 출시됐다그래서 궁금해하다가 구매했는데 베이스 벗겨지는것도 없고 만족스러워요.\n타로라떼는 라벤더컬러라 쿨톤분들이 쓰시기 좋아요",
    "text63": "타로라떼 컬러가 너무 옙뻐 보여서 샀는데 데일리로 잘쓰고 있어요. 지속력도 나쁘지 않아서 좋아요.\n다만 내장퍼프는 좀 아쉬워요",
    "text64": "좀 붉은 연보라 빛? 느낌임. 엄청 쪼용해지진 않고 적당히 이쁨니당 발색은 마지막 사진과 유사함..",
    "text65": "여름 뮤트가 아니라 라이트 블러셔 같음 왠지는 모르겠음 분명 라벤더인데? 내 얼굴에만 올라오면 연분홍임 왜일까 ㅠㅠ",
    "text66": "여름뮤트!! 꼭 사세용 완전 만족스럽습니다!! 예쁘고 발림성도 굿",
    "text67": "퍼프가 왜 들어있는지 모르겠어요 불량이 아니라면 이렇게 안묻어날리가 없는데..",
    "text68": "와;;; 제가 피부 까만편인데도 블러셔 바르기 전에 바르면 색감 확 올라오고 그냥 발라도 차분한 느낌으로 딱이에요… 처음에 어떻게 바르는지 몰라서 손으로 녹여서 썼었는데 잘 안써지더라구요.. 근데!! 다이소 검정색 미니 핑거퍼프랑 쓰니까 궁합 뒤집어져요진짜한번만써보새요오오 검지에 핑거퍼프 끼고 반죽하듯이 꾹꾹 눌러서 묻힌다음 발색하면 와,, 개이쁩니다🤦‍♀️🤦‍♀️👍👍",
    "text69": "크림타입 치크 처음 써보는 거라 베이스 벗겨질까봐 걱정했는데 다행히 내장퍼프로 두드려도 베이스 안 까져서 너무 마음에 들었어요..! 평소 쓰는 컬러랑도 많이 차이 안 나서 잘 쓸 것 같습니닷 컬러 너무 마음에 들어요 살짝 흰끼도는 타로컬러입니다",
    "text70": "아니 지금이 25년 6월 25일인데 제조일자가 24년 6월 7일인게 참....물건 순환이 안되는건가요...?",
    "text71": "발색이 조금만 더 진했으면 좋겠지만 그건 아쉬운거고 계속 잘 사용하고 있어요 그리고 안에 퍼프로 안 묻어나와서 픽서나 미스트 뿌리고 퍼프로 두드리면 나와요 근데 너무 색감은 이뻐요!!",
    "text72": "발림성 부드럽고 촉촉해요\n근데 저는 건성에 볼쪽 열이 많아서\n건조해지는게 좀 불편.. 그래도 바르기 편해요",
    "text73": "여름뮤트인데 너무 좋아요\n사진에는 색이 그지같이 나왔지만 실제로는 이뻐요!!\n작은 퍼프가 같이 있어 들고다니며 쓰기도 좋고 만족스럽습니다.",
    "text74": "퍼프가 내장되어있어 수정화장시 좋겠어요\n톤다운된 보라색상이라 튀지않고 좋아요",
    "text75": "발색은 이런 라이트한 핑크컬러이고 생각보다 광이 나는편은 아니에요 한시간 지나서 거울보면 블러셔 색이 거의 없어져있어요,,ㅠㅠ",
    "text76": "여름 뮤트들은 이거 안쓰면 후회할템임 퍼프가 쫀득해서 기분이 좋음",
    "text77": "발색이 살짝 연하긴 한데 여름뮤트 왜 안사여? 진짜 베이스 템으로 ㄹㅈㄷ 좋아요 하 진짜 뮤트면 걍 사세요 졸라 예쁨 퍼프더 첨엔 \nㅆ레기 인줄 알았는데 퍼프랑 궁합이 나쁘지 않아서 쏘쏘임 단점이라곤 없음 그냥 ㄱㄱ",
    "text78": "크림 블러셔 쓰면 항상 베이스가 벗겨져서 잘 안 쓰는데 색이 예뻐서 구매했는데 베이스도 안 벗겨져요! 모공 부각 되는것도 없고 발림성이 너무 좋아요ㅜ 여름뮤트한테 찰떡입니더",
    "text79": "촉촉하지는 아니고 매트해서 그런지 피부화장이 벗겨질 수 도 있습니다 그치만 색이 너무 이뻐요ㅠㅠㅠ 베이스러 하고 뽀용한 파우더 타입 블려서쓰면  지속력도 짱이고 미칩니다 진짜 꼭 사보세요ㅠㅠ",
    "text80": "여름뮤트기준 색은 예뻐요\n그런데 발색이 너무 안돼요 ㅠㅠ 제가 스킬이 없는건지 퍼프로 엄청 문때서 발라야 겨우 발색돼요\n내장퍼프는 ㅅㅈㅎ 별로고 저는 다른 퐁실퐁실한 미니퍼프로 사용해요",
    "text81": "볼따구에 올리면 모공 다 가려지고 뽀송한 볼따구가돼요 색감이 도드라지지않아서 데일리로강추",
    "text82": "밑에 퍼프빼고 가지고있던 홀리카 섀도우 넣으니까 딱 맞고 너무 좋아요! 여러개 바리바리 챙길필요없어서 좋고 아무래도 크림타입이라 먼지가 좀 묻긴하는데 촉촉하고 색감도 이뻐서 만족중!",
    "text83": "색깔은 마음에 드는데 퍼프로 바르기엔 잘 안발리고 손으로 볼에 올리고 톡톡 퍼트리는 용도로 쓰는중! 완전 크림느낌으로 광이 비치는 느낌은 아니고 마무리는 보송하게 올라감",
    "text84": "평소 블러셔는 꼭 쓰는데 크림블러셔는 처음 써봅니다!\n혹시나 베이스가 밀리거나 무너질까봐 크림타입은 써보지 않았는데 베이스 밀림 너무 없고 베이스 위에 너무 자연스럽기 올라가 색감표현도 너무 예뻤어요!! 컬러도 평소 자주 도전 하지 않는 컬러를 선택했는데 은은한 핑크빛이 도는 보라색인데 너무 잘 쓰고 있고 매력적인 컬러라 추천 드려요! 이런 아이템은 선물받아도 너무 좋을거 같아요💚",
    "text85": "아..너무 뻑뻑해요..퍼프 ㄹㅇ 구리고 그냥 쳐박템이 되어버림",
    "text86": "양 조절하며 발라야 원하는 느낌이 나옵니다...! 힘 조절하며 사용하면 좋을 것 같아요~!",
    "text87": "크림타입 치크지만 너무 촉촉해서 지속려 없는 타입이 아니라 보송하게 안착되는 타입이에요 겨울다크 뽀용템으로 추천합니다",
    "text88": "색깔 완전 굿굿!  완전 좋아욥 뽀송뽀송!!! 굿굿 다쓰면 또 살것같아욥",
    "text89": "이 제품은 정말 추천할 만한 제품이에요. 재구매 의사 100%입니다.",
    "text90": "여름 뮤트가 사용하기 좋을 블러셔입니다! 다만 사용하기 살짝 어려워요",
    "text91": "내장퍼프가 들어있어서 편리한데 발색력은 좀 약한것같아요 ㅎ",
    "text92": "한 달 동안 매일 사용해보니 손이 자꾸 가는 데에는 이유가 있더라구요. 발색도 예쁘고 밀착력도 좋아서 데일리로 쓰기 딱 좋았어요. 메이크업할 때마다 기분전환이 돼서 이제는 루틴템으로 자리 잡았어요 :)",
    "text93": "내장되어있는 퍼프가 별로여서 다이소 퍼프로 바꿨더니 발색도 더 잘되고 밀착력도 좋아졌어요!!! \n컬러는 엄마도 탐 낼 만큼 예뻐서 퍼프만 바꿔서 같이 써요..\n추천드림👍🏻👍🏻",
    "text94": "라스트픽 할인으로 저렴하게 득템했어요\n궁금했던 제품이었는데 좋아요",
    "text95": "패키지부터 걍 너므이쁘고 은은하게발색돼서 오히려 부다스럽지않고 예쁜거같아요\n바인누드랑 비슷할거라생각했는데 좀 더 연보라빛에 흰끼있는 쿨한색이었어요! \n제품력좋고 너무예뻐요👍👍",
    "text96": "어지간하면 이정도로는 평가안하는데\n이건 진짜… 할 말이 없을정도로 너무 배신감 들었던 제품\n\n일단 발색이 아예 거-의 없는 수준\n매장 내 테스터 보면 아시겠지만 변색도 조금 있는 것 같음\n\n내장퍼프는 쓰레기라서 제형을 먹기만 하고\n기름만 뱉어냅니다\n\n그렇다고 손으로 바르기에는 너무 뭉쳐서\n브러쉬로 바르자니 너무 제형이 안 발리고…\n\n어쩔 줄 몰라서 고대로 파우치 쳐박템 등극\n제 피부 어두운 거 절대 아닌데도 발색이 ㅠㅠ 휴…",
    "text97": "생각보다 매트...\n생각보다 퍼프가 진짜 별로임\n(딱딱해서 잘 발리지 않음)\n생각보다 컬러가 밝음\n\n결론은 퍼프는 쓰지 않는게 좋고, 피부가 굉장히 흰색이신 분들이\n사용하기 좋은 블러셔...\n\n그리고 먼지도 잘 붙는 질감이라서 손이 잘 가진 않아요 ㅠ",
    "text98": "퍼프와의 궁합이 아리까리함. 쫀득 퍼프로 해야할 것 같은데 보송퍼프가 내장되어있어서 안그래도 되직하고 매트한 블러셔를 퍼프가 다 먹는 기분 그럼에도 맘에 들었던 건 색상이 유니크 했고.. 여름뮤트라면 그냥 무조건 쟁여야하는 색상이라 추천함. 심하게 보라기가 안돌아서 두루두루 쓸 수 있을 듯. 그리고 브러쉬를 따로 안챙겨도 되니 휘뚤마뚤 바르기 참 좋았음.",
    "text99": "솔직히 너무 기대해서 그런지 별로였어요\n크림인지 뭔지 잘모르겠고 색감도 잘 안올라오고\n뭉치고 최악입니다.. 돈 아까워요 근데 다른 색은 괜찮을지 모르겠지만 지속력도 모르겠고 혹시나 사실 거면 \n건성 아니신 분!! 제발.. 진짜로 너무 가고싶으시다면 다른 색상이랑 한번더 생각해주시길 바랄게요..",
    "text100": "여쿨, 여름 뮤트, 겨쿨 •• 쿨한 라이트 컬러감 잘 맞는 사람, 라벤터 컬러로 볼을 뽀용하게 밝혀주고 싶은 사람에게 추천 ! \n\n퍼프 내장 되있어서 개편하고 다 쓰면, 요즘 마니 나오는 미니 핑거 퍼프 넣어서 다닐 듯 ! \n\n퍼프 들어가 있어서 편해용 ( ˆ͈̑꒳ˆ͈̑ )੭♡( ˆ͈̑꒳ˆ͈̑ )੭♡",
    "text101": "생각보다 단단한 제형이었고요 내장퍼프 말고 다른 퍼프 쓰는게 발색하기 더 편한것같았어요",
    "text102": "여뮽 무조건 구매 ㄱㄱㄱㄱ 블러셔 비싼것도 많은데 젤 손 많이감",
    "text103": "… 좋지도 싫지도 않은 제품. 색은 그럭저럭이고 내장되어있는 퍼프는 정말 굳이 왜 넣었나 싶을 정도로 별로임. 이런거 빼고 가격이나 더 싸게 해줬으면.",
    "text104": "촉촉하지도 매트하지도 않은 제형이라 쓸때 약간 뭉침이 있어요",
    "text105": "매장에서 보고 예쁜 것 같아 구매했어요 여름쿨톤에게 잘 어울리는 컬러입니다",
    "text106": "와ㅠㅠ 색깔 너무 이뻐요 베이스 블러겨로 깔기 딱 좋습니다!",
    "text107": "여름뮤트입니다 항상 데일리로 잘 사용하고있어요 컬러가 너무 이뻐요",
    "text108": "색은 진짜 제가 딱 원하던 색 그 자체 여뮤 강추템인데 발색이 진짜 연하긴 하더리구용… 그래도 여러번 바르면 예쁘게 올라가는거같아서 만족해용",
    "text109": "넘 쭈음!!\n100개 쟁길 거임!!!!!\n다른 색상도 구매 할랍니다잉",
    "text110": "색감은 너무 예쁜데 한 번 쓰고나면 겉표면이 굳어서 불편해요",
    "text111": "ㅈㄴ 이뻐요 진짜 뮤트걍 사요 넘 이쁜 핑크에 보라한방울임 사요 사 퍼프가 살짝 쓰레기이긴 한데 감수 하고 살 정도로 이쁨",
    "text112": "생각보다 발색이 진하지 않아서 다른 블러셔랑 같이 사용하고 있어요. 지속력은 길지 않지만 자연스러워서 좋아요. \n같이 있는 쿠션으로 바르는 것 보단 미니 퍼프나 손으로 바르는게 더 좋은 것 같아요.",
    "text113": "퍼프가 같이 들어있어서 사용하기 편했어요 색도 예뻐서 마음에 들었습니당",
    "text114": "처음쓰는 촉촉한? 제형의 블러션데 발색이 완전 타로라떼 정석색이어서 단독으로는 연하게 발색해요ㅋㅋㅋ\n너무 많이 바르면 보라색이어서 좀 아파보이더라고요\n요샌 따른 블러셔랑 레이어링해서 씁니다\n잘 뭉치지 않아서 잘 쓰고 있어요\n근데 파우더 처리 후 하면 모공부각 장난 아니어서 \n저같은 지성은 밖에서 수정화장무리에요ㅠㅜ",
    "text115": "본인 여름뮤트이고 크림 블러셔에 환장합니다\n예전주터 사고 싶었는데 거지학생이라 못샀어요 올영 매장 갔는데 마지막 찬스인가 떨이하고 있길랴 6천원 안되는 가격애 구매했어요 히히\n잔뜩 기대하고 사용했으나 기대이하입니다ㅠㅠ\n발색이 잘 안되고 유지력이 별로에요\n그리고 좀 딱딱해진다고 해야하나..? 암튼 정가 주고 사기엔 좀 그렇네요..😅",
    "text116": "본인 여름뮤트이고 크림 블러셔에 환장합니다\n예전주터 사고 싶었는데 거지학생이라 못샀어요 올영 매장 갔는데 마지막 찬스인가 떨이하고 있길랴 6천원 안되는 가격애 구매했어요 히히\n잔뜩 기대하고 사용했으나 기대이하입니다ㅠㅠ\n발색이 잘 안되는 것 같고 유지력이 별로인 것 같야요\n그리고 좀 딱딱해진다고 해야하나..? 암튼 정가 주고 사기엔 좀 그렇네요..😅",
    "text117": "예쁜데 흰기가 좀 돌아서 여쿨찰떡임 일단 내장퍼프는..발색이 안되고 잘 발라주면 예쁘긴 한데 어지간히 피부밝지않으면 발색이 막 티가나지는 않음 겨쿨은 좀 아쉽고 여쿨이 만족할듯 제형은 좋은데 잘못바르면 베이스 밀릴수도 있어서 좀 조심해야함",
    "text118": "핑크 블러셔 질려서 보라/뮤트 색감 블러셔 찾다가 \n이걸로 골랐어용\n생얼에 바르면 흰끼 뽀용한 자줏빛?으로 올라오고\n화장하고 바르면 흰끼보단 색감 위주로 올라옴!!\n퍼프가..ㅠ 생각보다 제형이 잘 안 묻어나와서 꾸욱 눌러서 묻혀야해요",
    "text119": "내장된 퍼프로 발라도 되지만\n저는 손가락으로 슥슥 문대서 톡톡 얹어주는 편이에요\n브러쉬만큼 발색 잘되고 블러하게 잘 발려요\n약간 흰기가 있는듯하면서 또 너무 동동 뜨지도 않고\n예쁘게 올라가고 여리하게 발색되면ㅅㅓ \n딱 그 보라+불타는고구마 사이를 잘 잡은것같아요\n뮤트톤에게도 잘 어울릴거같고 \n베이스벗겨지거나 하는거없어서 잘 쓰고있는 블러셔에여",
    "text120": "지속력때문에 가루 타입보다는 크림 타입 블러셔를 선호해요.\n궁금해서 사봤는데 내장된 퍼프보다는 일반 스펀지 사용하는 게 균일하게 바르기 더 좋았습니다.\n쿨톤 분들 쓰면 아주 잘 어울릴 거 같아여.\n발색이 너무 진하지도 않고 생기 있게 연출하기 좋아요!",
    "text121": "홀리카는 색감 맛집으로 유명하다고 생각하는데\n이번 블러셔도 일냈네요 아주!!\n개인적으로 이 색상이 제일 맘에들어요\n\n발색이 은은한듯 하면서도 잘 올라오는 편이었고\n베이스에 잘 붙어서 유지력도 꽤 괜찮았어요~~\n처음에 바를땐 어라?왜안발리지? 이게머야 싶었는데\n첫 발색때 살짝 그 위 코팅(?)같은거 걷어내고 발라야한다고하더라구요\n그렇게 바르니까 발색 잘 되고 예쁘고 뽀용하게 올라와욧",
    "text122": "요즘에는 살짝 볼터치를 하는데 이번에는 크림제형으로 구매하여사용했어요~~ 2칸으로 나눠져있으니 너무편하더라구요크림제형이 유분기에 있어건조한분들에게도 안성맞춤!!지성인저에게도 괘찮았어요~~살짝핑크살구인색!!!!안어울리면어쩌지했지만 너무만족!! 피부결이살아있는것같아 완전만족합니다",
    "text123": "오자마자 발라봤는데 은은하게 예뻐요!!\n무난한 컬러랑 딱 봐도 쿨톤인 타로라떼랑 고민하다 타로라떼 픽했는데 생각보다 데일리 가능이고 완전 청순청순하네요~~\n퍼프랑 케이스 포함이라 들고 다니며 수정화장 하기에도 좋아요 게다가 케이스 넘 예쁨ㅎㅎ\n가루타입 아니고 크림타입이라 유지력이 더 좋은 대신 처음 사용할 때 좀 뭉칠 수 있어요\n살살살 양조절 잘 해가며 펴주니까 과하지 않게 은은하게 청순열매 혈색 돕니다👍🏻\n바르자 마자 뙇 하지 않고 은은한 발색이라 레이어링 하기 좋고 데일리로 딱이에요",
    "text124": "쿨톤에 어울릴거같아 구매한 타로라떼\n피부가 하얘서 타로라떼색이 찰떡이더라구요\n들고다니기에도 너무 편하고 피부에 뜨지않고 잘 흡수?되서 좋은거같아요!! 퍼프도 같이 들어있어서 은은하게 피부에 발려서 너무 맘에들어요! 생기발랄해보이고 지속력도 좋네요 홀리카홀리카 볼터치 추천합니다!",
    "text125": "크리미한 제형의 블러셔는 처음 사용해 봤어요. 보통 잘못하면 블러셔를 했을 때 화장이 떠서 잘 사용하지 않게 되었는데 YouTube를 보다가 유튜버가 하는 화장품을 따라사려고 알아보다가 구입하게 되었네요. 계속해서 찾는데\n먼저 은은한 광을 표현할 수 있어 좋았고 가루날림이 없어 좋았어요. 가루날림이 없다 보니 화장이 들뜨거나 따로 놀지 않더라구요.\n본체 안에 파우더처럼 퍼프가 내장되어 있어서 따로 부지나 퍼프를 챙길 필요가 없는 것도 아주 좋아요 ♡\n먼저 제일 눈에 가는 타로 라떼를 구입했었는데 한 번 사보니. 다양한 색깔들을 구입해보고 싶은 욕심이 나네요 ㅎ\n\n홀리카홀리카의 색조 제품들은 워낙 유명하니까 믿고 구매했어요\n역시나 대성공입니다",
    "text126": "손 온도에 녹는 크림블러셔예요 여름뮤트분들이 쓰시면 잘 쓰실 것 같아요",
    "text127": "지속력도 좋고 날림없고 편안히 쓰기좋아요.색감도 마음에 들어요",
    "text128": "발색이 좀아쉬워요 전다른거랑 섞어서 발라주고 있어요 가로면적이라 틀을잡기엔 편해요",
    "text129": "아무래도 좀더꾹꾹눌러줘야 발색이 잘되구요 힘조절만 조금해주면 가로라서 발라주기는 편해요",
    "text130": "발색력이 다소 아쉬움 색은 진짜 이쁜데 3,4번 덧발라야지 그나마 티가 남",
    "text131": "이 제품은 은은한 타로 우유빛으로, 쿨톤 피부톤을 화사하게 만들어주는 크림 블러셔예요. 세미매트 제형이 피부에 밀착되어 자연스러운 핏을 선사하며, 내장 퍼프로 간편하게 발릴 수 있어 데일리 메이크업에 최적화되었습니다. 발색이 은은하지만 레이어링하면 선명도 UP되는 점이 장점! 다만, 웜톤 피부에선 약간 칙칙해 보일 수 있으니 소량부터 사용해보는 걸 추천해요. 지속력은 평균 6시간 정도로, 오후까지 생기 있는 뺨을 유지해줍니다",
    "text132": "좋아요 색도 이뻐서 만족스럽고 같이 들어있는 퍼프도 너무 쫀쫀하고 말랑해서 팡팡 두들기면 발색도 나름 잘 돼요 근데 시간이 좀 지나면 뭉침 현상이 좀 있어요 볼에 잘 발랐는데 시간 지나면 광대에만 뭉쳐있는 정도.. 그래도 크림 제형 블러셔는 처음 써봐서 꽤 좋았고 나름 좋은 경험이었어요 뭉치는 것만 제외하면 재구매할 정도로 좋아요~ 추천해요",
    "text133": "사실 타로라떼 색이 너무 예쁜데 발색이 진짜 안 돼요ㅠㅋㅋㅋ 다른 컬러들에 비해 옅은 색이라 더 그런 것 같습니다만 제형 자체도 잘 발리는 타입은 아니에요\n그럼에도 별점 5점인 이유\n색이 ㅈㄴ예쁨... 겨쿨브에게 은은한 회보랏빛 블러셔 얘만한 게 없습니다 추천...",
    "text134": "여름 뮤트 인생템이라고 많이들 얘기해서 삿는데 진짜진짜 예뻐요",
    "text135": "색 예뻐요\n예쁜 뮤트 퍼플 색\n다른 색도 ((싸게 팔 때 만나면)) 살 거예요",
    "text136": "사고 싶던 거엿는데 라스트픽으로 싸게 사서 좋아요!! 예뻐요",
    "text137": "블러셔가 진한건 잘 안어울리는 편이라 자연스러운 수채화 발색 선호하는 편인데 자연스럽고 어떻게 발라도 이쁘게 색이 쌓여서 좋아요",
    "text138": "첫번째 사진은 파운데이션 쉐딩 후  아이메이크업 크림 블러쉬 하기 전인데 볼부분을 비교하기 위해서 두번째 사진에 올립니다 묻혀서 네번째 사진은 바른 후에요 5번째 사진은 양 볼 바른 모습인데 발색이 연한 뮤트 보라여서. 잘 안보여서 인물 사진으로 올리니 뽀송함이 없게 나오네요 워낙 건조한 지복합성 주사 피부염 타입이라 촉촉할 줄 알았는데 만져보니 그렇지는 않습니다 외출 전 모습도 올려봅니다",
    "text139": "여름이라서 광이 너무 안나는 블러셔를 찾다가 발견했습니다!\n꾸덕한 크림 제형이라서 여름에 정말 유용하게 사용할 수 있을 것 같아요!! 심지어 발색도 너무 잘돼서 만족스럽니다. 저는 웜톤이라서 코랄 색 고를까 하다가 리뷰가 좋아서 골랐습니다.",
    "text140": "완전 쿨 뮤트에여\n컬러 너무 세련되고 지적인 느낌 \n우아해요\n웜톤인 노란빛 저에겐 별로 안 어울리고여\n뮤트톤인 친구에겐 찰떡이에요\n친구 주려고 사면서 구경이나 해봤어요ㅎㅎ\n케이스 고급지고 \n크림블러셔는 맨날 드럽게 손으로 발랐는데\n퍼프 같은 거 같이 들어있으니까 깨끗하게 쓸 수 있어 좋네여\n이번엔 제 컬러로 골라봅니다",
    "text141": "평소 화장 잘 안 하는 애기엄마입니다. 이번에 애기 돌잔치때 메이크업을 받았는데 볼 발그스레한 볼터치가 생기있어 보이고 화사해보이더라구요. 그래서 검색 후 가격 착하고 후기 좋은 홀리카꺼 구매했는데 넘 만족스럽네요! 컬러는 타로라떼로 했는데 부담스럽지 않고 은은하게 핑크빛이 도는데 오래 지속돼요 요즘 화장하면 블러쉬는 꼭 사용해요 ㅎ 환해보여서 좋습니다",
    "text142": "날이 더우서 화장도 가벼워 졌어요~\n그렇게 다니다보니 얼굴에 생기가 없어서 올리브영에서 판매하는 홀리카홀리카 제품을 사보았습니다.\n\n먼저 가격면에서 너무 좋았고, 색감이 발색하면 여리여리하니 예뻐요.\n\n쿨톤이신분들께 잘어울리실것 같은데 발색해보니 웜톤도 차분해보이니 괜찮네요.\n\n\n가루타입 블러셔가 아니라 가루날림없이 피부에 가볍에 올라가요. \n\nㄱ제가 구매한 컬러는 타로 라떼인데 은은하고 자연스러운 느낌을 원하시는 분들께 추천드립니다.",
    "text143": "홀리카블러셔 제품은 새로 나오면 자주 사는편인데\n이 제품은 크리미하고 자연스럽게 발색이 되면서 튀지않게 색상 그대로 피부에 올라가서 너무 예쁘더라구요~\n크림치크라서 촉촉하면서 보송한 느낌까지 다 낼수있어서 굳굳!\n크림치크 바르고 파데퍼프로 톡톡문질러주면 촉촉하고\n블러셔에 있는 퍼프로 톡톡두드려주면 약간 보송한 느낌이 나네용~\n신제품이라 하나만 사봤는데 발리는 느낌과 컬러감이 좋아서 다른 컬러도 쟁여놔야겠어요ㅋㅋ\n홀리카 블러셔는 퍼프 넣는 칸이 있어서 넘 좋아요🥰👍!!",
    "text144": "은은하니 과하지않고 자연스러워서 넘 좋아요\n여름쿨톤 뮤트톤 찰떡이고 꿈인듯 안 꿈인듯 발 그래 안 발 그래 한 느낌이 나옵니다. 역시 볼터치를 해야지 어려 보이고 분위기 있어 보이는 것 같아요. 그리고 생각보다 촉촉한 느낌이 있어서 피부가 뜨지 않아서 좋습니다. 화장도 잘 먹고 분위기 내고 싶으신 분 추천합니다.❣️",
    "text145": "색이 너무 이뻐서 구입했는데 발색도 잘되고 유지도 하루종일 잘되는듯해서 만족해서 리뷰 남겨요!\n색이 과하지 않게 분홍부농 여리여리한 색이라 이뻐요!\n질리지 않고 데일리로 사용하기 좋을거 같아요.\n유지도 오래 되는 점도 좋구요. 케이스도 이쁘고 가격대비 좋은 제품 같아요! 만족합니다요!",
    "text146": "한창 마스크쓰고 다니면서 마스카라랑 립만 하고 다른건 신경안쓰고 다녔었는데 정말 오랜만에 치크사봤어요 어떤걸 살까 하다가 타로라떼 색이 인기많길래 사봤는데 이유알겠네요 엄청 촉촉하고 발색도 좋아요 특히 발림성이 진짜좋아요! 쿠션으로 톡톡 얹어주면 자연스러워서 좋네요!",
    "text147": "[한 줄 요약]\n촉촉한게 발색도 굿! 지속력도 너무 좋음\n\n[피부타입]\n수부지, 티존은 극지성, 그외는 극 건성으로\n파우더타입의 블러셔를 쓰면 다소 뜨는감이 있고,\n너무 크리미한 제품은 밀리는 피부타입 ㅠㅠ\n\n[맘에든 이유]\n크리미해서 촉촉한게 파우더 함량이 높은 관계로 넘 크리미하지않고, 꾸덕한 제형이라 밀리지도, 뜨지도 않아요.\n\n쿨톤이라 구매했는데 발색이 은은하고, 자연스러워서\n피부에도 잘떡이고 톤이랑도 잘 맞았어요.\n만족합니다.",
    "text148": "주문일자 : 2024/06/12\n유통기한 : 2027/04/16\n항상 파우더형?의 블러셔만 쓰다가 요새는 속광이 대세라 구매해서 써봤는데 너무 예쁘네요! 발색도 은은하고 촉촉하게 되고 쿠션하고서 올리면 딱이에요 그리고 제가 찍은 사진은 컬러가 넘 어둡게 나왔는데 실제론 훨씬 밝아요! 겨쿨들이 잘어울릴거같은 느낌? 전 여쿨인데 은은하게 발색되어서 괜찮았어요!",
    "text149": "그동안 가루 블러셔 제품만 계속 썼어요\n가루날림도 좀 있고 또 피부베이스는 쿠션메이크업해서 광이 좀 날수있게 표현하는데 블러셔를 가루로 하니 그부분만 매트해지니 메이크업이 이상해보이더라구요 또\n여름에 피부에 촥-하고 스며들었으면 좋겠어서 크림 블러셔라고 해서 바로 구매했어요! 세미글로우 베이스에도 찰떡처럼 잘 붙어 스며들어 자연스러운 메이크업 효과를 볼 수 있더라구요~~~\n또거기에 따로 브러셔를 준비하지않아도\n퍼프가 포함되어있어서 휴대하기도 좋더라구요\n퍼프가 쫀득 쿠션 퍼프라서 크림 블러셔 찍어서 쫀쫀하게 바르기 좋더라구요\n\n손으로 발라도 끈적이지 않아서 피부 밀림현상이 거의 없고~~\n그리고 은은한 색상으로 자연스레 피부톤에 스며들어서 넘 예뻐요 \n그리고 제가선택한 타로라떼~~\n쿨톤이거나 웜톤에도 무난하게 잘어울려서 \n색상이 너무 이뻐요♡\n너무 붉은빛도 아니고 너무 오렌지톤도 아니고 그렇다고\n핑크톤도 아닌 오묘한색이라 너무너무 맘에들었어요\n\n선물하기에도 넘좋겠더라구요  전 다른색도 또 추가구매해보려고요!",
    "text150": "요새 홀리카제품 왜케 예뻐요!!! 블러셔 찾고 있다가 색상이 너무 예뻐거 주문했는데~ 진짜 발색도 너무 잘되고 발림성도 너무 좋고 실키하게 발리면서도 촉촉하고 좋아요!!  타로라떼 컬러가 진짜 은은하게 매력있으면서 고급스러워서 완전 추천이에요!! 다른 색상도 하나씩 구매해볼까 싶어용 ㅋㅋ 헤헤.이번 블러셔는 아주 잘 구매한거같습니다  대만족이에요~",
    "text151": "타로라떼 색감이 너무 맘에들어서 구매했는데 너무 맘에들어요 ㅋㅋ\n원래 파우더블러셔만 쓰다가 여름에 땀나고하면 둥둥 뜨는..? 그런느낌이 들어서 크림블러셔 도전해봤는뎅 확실히 괜찮네요\n요거는 안에 퍼프도 쫀쫀해서 퍼프로 바르기에도 괜찮고 손가락으로도 발라봤는데 너무 과하게 안발리고 적당하게 발색되서 괜찮았어요\n웜톤이라 안어울릴줄 알앗는데 괜찮아요!!",
    "text152": "30대 후반입니다 ㅎㅎ 피부에 잘 맞는 쿠션을 바르더라도 블러셔를 하고 안하고가 생기가 도는게 확실히 다르더라구요. 코랄빛 다소 밝은 색만 있어서 데일리하게 쓸 수 있는 블러셔 찾다가 구입해봤어요. 매장에서 테스트 해보고 시간 지나도 발색 괜찮은지 확인해보고 인터넷으로 주문했습니다 ! 여름이라 까무잡잡해질 것 같은데, 다소 어두운 피부에도 생기있게 보이네요. 과하지 않게 표현 가능해서 손이 많이 갈 것 같아요 ^^ 그리고 크림 타입이라 가루 날림 없어서 더 좋네요 ^^",
    "text153": "진짜 촉촉하고 오래가는 블러쉬예요! 색감도 많이 뜨지않고 피부랑 잘어우러집니다\n가격대비 진짜 고퀄리티 제품이예요!\n기존에 블러쉬들은 피부랑 좀 따로노는 느낌이라 사용이 꺼려졌는데 얘는 그런걱정없이 잘쓰고있어요\n가루날림도 없고 디자인도 너무 예쁘게 만들어져있어서 들고다닐때 기분도 좋아져요 ㅎㅎ\n다른 컬러 제품들도 한번 사용해보고 싶어졌어요!",
    "text154": "친구가 이 제품 쓰는거 보고 따라 샀어요 저는 너무 과한 블러셔는 싫고 자연스럽게 화사해지는 느낌을 원했는데 타로라떼가 딱 그 느낌입니다. 과하지 않게 화사해져요 그리고 제가 가지고 있는 블러셔들이 거의 퍼프는 없는 제품이라 따로 구매해서 사용해서 여행갈때 가지고 다니기 불편했는데\n이건 전용 퍼프가 있어서  가지고 다니명서 적당히 발림성 좋게 바르기도 가능하고 깔끔하게 이제품에만 사용할 수 있어요",
    "text155": "여름에 생기있는 메이크업을 하고싶어서 홀리카 크림 블러셔를 구매했습니다\n눈으로 보기엔 약간 보라빛한 핑크로 보이는데 피부에 직접 발라보면 정말 이쁜 핑크로 색이 나와요\n블러셔하나로 얼굴에 생기가 있어보이네요\n퍼프가 있어서 잘 바를수있고 지속력도 오래가서 좋네요\n휴대하기 좋은 사이즈라서 더욱 좋아요\n너무 사랑스러운 빛깔이나서 화장하자마자 기분이 너무 좋아지네요~",
    "text156": "여름 뮤트에 완전 매력적인 타로라떼컬러💜 여름에 화장 두껍게 안하고 크림블러쉬랑 얼굴 전체 콧등 턱 살짝씩 발라주면 색이 화사해지고 바른듯 아닌듯 낭낭한 퍼플컬러입니다 실제로 보면 완전 쿨톤에 가까워요 보라빛이라고 하는데 차가운 연핑크색이네요 노란끼 전혀 없는 맑은 컬러에요~~💜 쓰다보명 넘 예뻐서 자주손갈거 같은 블러셔인데 크림인데 바르면 약간 세미매트로 바뀌어서 지속력이 기네요 맘에 쏙!!!들어요",
    "text157": "색상 이뻐요!!\n특히 볼에 발랐을 때 발색도 자연스럽게 잘되고 \n끈적이지 않게 은은한 광이 올라와서 분위기 있게 연출 가능해요. \n지속력도 오래가고 어떤 메이크업을 하던 뭉치지 않게 올라가서 외출했을 때 수정하기도 편하더라고요\n퍼프도 같이 들어 있어 화장 잘 못해도 쉽고 예쁘게 바를 수 있어서 좋아요 ㅎㅎ\n신제품이라 하나만 구매했는데 다른 컬러도 구매하려고요^^",
    "text158": "너무 매트하지 않고 피부에 잘 흡수돼서 좋아요.\n퍼프로 톡톡 두드리면, 피부에 발색이 자연스럽게 돼서 만족해요.\n피부가 하얀 편이라서, 타로 라떼색이 저한테는 딱 맞더라구요.\n너무 과하지 않고 은은하게 피부색에 딱 잘 어울려요.\n지속력도 좋아서 퇴근할 때까지 잘 유지되구요.\n사이즈도 가방에 넣어다니면서 휴대하기 좋은 사이즈예요.",
    "text159": "요즘 쿠션파운데이션 하고나서 가루 블러셔를 쓰다보면 자꾸 화장이 뭉치더라구요.\n그래서 좀 다른 제형이 써보고 싶어서 구매했습니다.\n크리미하면서도 색상도 잘 표현되고 무엇보다 뭉침없이 블러셔가 발려서 좋네요.\n색이 다양해서 다른 것도 구매해보고 싶어요.\n자연스럽고 투명하게 잘 표현됩니다!\n지속력도 괜찮은 편이고 은은한 색상도 우아한 느낌이라 만족중입니다.",
    "text160": "친구(여름뮤트)에게 선물해줬는데 친구가 지금껏 썼던 블러셔 중에서 가장 마음에 든다네요. 시중에 뮤트톤이 쓸 만한 블러셔는 많지만 죄다 흰끼도는 블러셔 뿐이어서 흰끼가 아예 안 받는 경우(제 친구의 경우)에는 블러셔를 생략하곤 했는데 이 제품은 흰끼 없이 그대로 올라가서 만족하면서 쓴다고 합니다.",
    "text161": "제형이 도대체 왜 이런건지 모르겠어요ㅠㅠ색은 너무 마음에 드는데 날씨 문제인줄 모르겠다고 했었는데 지금 보니까 그냥 제형이 그런거더라고요 찝찝함ㅋㅋㅋㅠㅠ그래도 색은 이뻐서 잘 쓰고 있습둥.......겉이 굳어서 똥같이 되는 제형만 좀 바뀌면 좋을 것 같아요",
    "text162": "처음 왔을때 제형이 좀 이상한 거 같아서 뭐지 싶었는데 원래 그런 거 같아요..!!색은 정말 너무너무 이쁩니다ㅜㅠ겨쿨한테 딱인 색..!!!겨쿨분들 타로라떼 사세요!!이거에요!!\n발색은 제가 블러셔를 진하게 하는 편이라 가득해서 바르는데 그럼 쫀득하고 잘 올라가용 색 정말 이쁨!할인 받아서 샀는데 잘 산 것 같아요^*^",
    "text163": "친구에게 사 준 블러셔에요. 제 친구의 경우 여쿨 뮤트인데, 평소 시중에 나온 블러셔가 죄다 흰끼있는 블러셔라 얼굴에 많이 동동 떠다녀서 블러셔를 자주 생략하고 다녔어요(흰끼를 뱉어내는 피부) 그러다가 이 블러셔를 보게 되었는데 확실히 다른 일반 블러셔보다 흰끼가 적어서 뮤트톤 분들에게 안정적으로 올라갈 거 같고, 컬러 자체가 진짜 희소성 있고 라이트톤인 제가 봐도 되게 예뻤어요. 뮤트톤+블러셔 정착 못하신 분들이 한 번 사용해보시면 어떨까 싶습니다..!",
    "text164": "퍼프에 묻힐때 좀 녹혀야되요\n뻑뻑해서 잘안묻어짐\n발색은 좋은데 지속시간은 짧은듯",
    "text165": "색깔이 정말 연하더라고요 여러번 발색해야 해요 그래도 색감 자체는 예쁘고 적당한 광이 나는 느낌이라 좋습니다",
    "text166": "아주 연하게 볼터치하는 편인데 수분감도 좋고 \n지속력도 좋아요 무엇보다 피부결은 더 좋아보여요 히힛 또 살거같아요! 은은한 치크 원하시는분들께 강추강추합니다 그리고 약간 촉촉한 타입이라 건성피부에도 아주 좋은듯합니다",
    "text167": "요즘 블러셔 애정애정합니다 3,40대는 블러셔가 생기돋게 해주는 필수템인데요~ 은은한 밀크크림 느낌이 과하지않고 고급스러워보이는 느낌. 넘 자연스럽고 좋아용 \n역시 홀리카 홀리카입니다",
    "text168": "여쿨라인데 너무 쿨핑크가 싫어서 차분하게 바를겸 샀어용 뽀용하고 차분한게 느좋 만들어줍니다 짱짱 근데 발색이 잘 안돼요ㅠ",
    "text169": "블러셔 색이 조금이라도 웜하면 불타는고구마 되는데 이건 쿨해서 여뮤한테 찰떡이고 크림블러셔 광나는거 시러하는사람한테ㅊㅊ",
    "text170": "크림이라 잘 발리고 색상도 너무 예쁨 잘만 쓰면 너무 이쁨 여쿨뮤트한테 완전 잘어울림",
    "text171": "라스트픽으로구매함 퍼프가 내장 되어잇어서 편해요! 크림말고가루형태를 삿으면 더 잘썻을거같아요",
    "text172": "생각보다 단단한 제형이었어요 내장 퍼프 사용 안해도 발색 잘 돼요 여뮽 추천",
    "text173": "생각보다 별로. 잘 안 발리고 바르기 어렵고 뭉치는 감도 있고…",
    "text174": "하.. 제가 왜 이걸 이제 산 지가 후회됩니다 너무 이뻐요ㅠㅠ",
    "text175": "진짜 여쿨솦~여뮤 완전 잘어울려요.. 제 정착 블러셔입니다!! 완전 존예",
    "text176": "색이 너무 예뻐서 샀는데 쓰다보니가 제형이 조금 불편해요ㅠㅠㅠ초보자가 쓰기에는 어려울 것 같습니다 그러다보니 발색시키는 데도 어려움이 있어요",
    "text177": "이거 진ㅁ자 은은하게 너무 이쁩니드 깔별로 다지름 생각보다 발색 안진함",
    "text178": "맘애들어서 색색별로 구매햇어요 퍼프도 별도 판매 해줘요 제발",
    "text179": "15년쯤에 입생로랑에서 크림블러셔 단지형 잘썼고, 베네피트 것도 펌프형 잘 썼는데.. 사실.. 바쁜 외출길에 좀 번거롭긴 했음. 메이크업에 진심이였던 때라 백화점이 방앗간이였는데.. 백세권에서 멀어지고 온라인 쇼핑이 더 편하게 됐습니다. \n한동안 안쓰다가 요즘 트렌드가 요런 제품과 메이크업무드가 있다보니 세일때 안써볼 수 없고 퍼프도 같이 있어서 좋습니다.",
    "text180": "15년쯤에 입생로랑에서 크림블러셔 단지형 잘썼고, 베네피트 것도 펌프형 잘 썼는데.. 사실.. 바쁜 외출길에 좀 번거롭긴 했음. 메이크업에 진심이였던 때라 백화점이 방앗간이였는데.. 백세권에서 멀어지고 온라인 쇼핑이 더 편하게 됐습니다. \n한동안 안쓰다가 요즘 트렌드가 요런 제품과 메이크업무드가 있다보니 세일때 안써볼 수 없고 퍼프도 같이 있어서 좋습니다.",
    "text181": "\"요즘 유행하는 블러쉬 스타일 만들려고 이 제품 베이스로 쓰는데, 진짜 딱이에요! 블러쉬 바르기 전에 살짝 깔아주면 색이 훨씬 자연스럽게 올라오고, 뭔가 얼굴에 생기가 확 살아나는 느낌? 너무 과하지 않고 딱 예쁘게 블렌딩돼서 요즘 데일리로 완전 잘 쓰고 있어요. 이걸로 베이스 해주니까 블러쉬가 뭉치지도 않고 진짜 부드럽게 발려서 손이 자주 가더라고요. 그리고 지속력도 확실히 더 오래 가는 것 같아요! 요즘 유행하는 블러쉬 메이크업 하고 싶은 사람들한테 강추해요. 베이스로 쓰기 딱 좋은 제품이라 계속 쓸 것 같아요!\"",
    "text182": "여러 크림블러셔들중에서 사실 광고하는 것도 못봤고 별로엿다는 후기도 몇번 본적있는데 그나마 저렴하고 색깔도 이뻐서 별 기대없이 산건데 너무너무 옙뻐요..\n사진에서 위쪽이 홀리카홀리카고 아래가 롬앤 바인누드 색상인데 노란 21호인 저한테는 홀리카가 좀 더 이쁘게 발색됐어요 실제로 볼에 바르면 사진보다 훨씬 밝고 뽀용하게 발색됩니다 크림블러셔라서 가루타입보다는 확실히 지속력이 좋아요  21호 여름뮤트라면 하나쯤은 있우면 좋을것같아요",
    "text183": "타로라떼 컬러는 정말 자연스러운 베이지 핑크 톤으로, 피부에 바르면 얼굴이 건강하게 빛나는 느낌이에요. 제가 이 제품을 사용하면서 가장 좋았던 점은 발색이 너무 예쁘다는 거예요. 발랐을 때 색상이 진하지 않고, 아주 자연스럽게 피부에 스며드는 느낌이라 데일리로 사용하기 좋더라구요. 피부에 발라보면 붉은기 없이 따뜻한 느낌의 차분한 컬러로 변해서 정말 자연스러워요.\n\n그리고 이 블러쉬는 밀크크림 타입이라서 발림성이 부드럽고 크림이 피부에 쉽게 스며들어요. 덧바를 때도 전혀 뭉치지 않고, 오히려 자연스럽게 섞이면서 보송하게 마무리돼요. 피부에 바르고 나면 촉촉한 느낌이 오래 지속돼서 피부가 건조하지 않아요.\n\n향기도 너무 부담스럽지 않아서 메이크업할 때 기분 좋게 사용할 수 있어요. 그리고 지속력도 꽤 괜찮아서 하루 종일 블러쉬가 잘 유지되더라구요.\n\n전반적으로 컬러도 예쁘고, 사용감도 너무 좋고, 데일리로 쓰기 정말 괜찮은 제품이에요. 가성비도 좋고 사용하기 편해서 추천드리고 싶어요! 여러분도 한 번 써보세요!",
    "text184": "사진엔 예쁜 색상이 안잡히네요.\n화사하지만 절대 과하지않은 예쁜색이예요.\n저같은 40대도  혈색을 밝혀주는 용도로 아주 좋아요.20~30대야 당연히 예쁘겠죠.\n웜톤.쿨톤 다 어울릴것같아요.\n쿠션이 들어있어 진짜 좋아요.\n세일을 안해서 가격땜에 고민했었는데\n최근 산것중 가장 맘에 듭니다",
    "text185": "여름 봄 라이트톤입니다\n\n이런 색상 크림 블러셔는 흔치 않아서 바로 구매했어요\n근데 완전 크림도 아니고 딱딱한 크림??제형이라서\n손으로 바르면 너무 그 전에 했던 베이스가 다 뭉치고\n내장되어있는 퍼프를 쓰자니 균일하게 발리지도 않고...\n균일하게 바르려고 살짝만 힘을 주면 쫜득?한 질감이라서 먼저했던 베이스가 뜯겨나가요 ㅠㅠㅠ\n\n색상은 진짜 너무 이쁜데.. 바르는 방법을 좀 연구해야겠어요",
    "text186": "가루 블러셔는 브러쉬 쓰기 귀찮아서 매일 선크림이랑 틴트 섞어서 톡톡 해주던 사람입니다. 리퀴드 블러셔 알아보다가 발색이 너무 예뻐서 두 개나 충동 구매 했어요.\n\n발색 정말 연해요.. 세번은 덧발라서 쓴 것 같아요.\n그리고 같이 주는 퍼프가 있는데 잘 안 묻어나요. 블러셔 제형이 크림인데 정말 안 묽어서 닿기만 하면 안 묻고 문질문질 해줘야 묻어납니다. 단점이자 장점??인 것 같네요. 근데 쓰긴 정말정말정말 편해서 전 잘 쓸 듯 !! 신기한 게 바르고 나서 좀 지나면 발색이 선명해지는 느낌이 드는데 기분 탓인진 조금 더 써봐어 알 것 같아용~\n 노란 쿨톤으로서 타로 색 왕 추천",
    "text187": "겨쿨에게 이런 뽀용.라일락.타로^^ 귀함\n너무 귀함\n근데 바르면 사라짐\n떡칠해도 사라짐\n뭉개짐\n퍼프? 안 발림\n이거 어케해요?>..\n아름다우나 지속력이라고 부르기 무색하게 사라짐\n화장 중에 사라지는 수준\n하지만 아름다움\n하지만 사라짐",
    "text188": "보니시죠…좀 더럽게 쓰긴했는데 퍽퍽 썼어요! 완전 자연스럽게 발리고 다 쓰고 노 살려고요! 색이 너무 이빠요!! 전 여쿨 뮤트랍니다",
    "text189": "발색이 너무 아쉬워요 ㅠㅠ 너무 연하게 발려서 되게 아쉽네요 디자인은 이뻐요",
    "text190": "너무 잘 쓰고 있어요. 이거 다 쓰고 재구매 할거에요!!\n유튜브 보고 샀는데 색상이 너무 이뻐요!!",
    "text191": "생각보다 발색이 안되요\n약간 여쿨뮤트 추천\n개이뻐요\n재구매 의사 완전잇서요",
    "text192": "색깔은 정말 이쁘고 맘에드는데 퍼프가 너무 고르게 발리지 않고 발색력이 너무 약해서 손이 잘가지는 않네요 다른퍼프랑 쓰시는걸 추천드립니다!",
    "text193": "라스트픽이길래 싼 가격에 구매했는데 너무 마음에 들어요 여름뮤트라 이런 뮤트한 보라색 사보고 싶었는데 진짜 색 예쁘고 얼굴에 올렸을때 딱 적당히 쿨하게 올라와서 좋았어요🦭",
    "text194": "저렴하개 클리어렁스 걸려있는거 삿어용. 연하고 베이스 블러셔로 쓰기 아주 조음이",
    "text195": "여뮤 꼭 사세여 너무 이뻐여여야엉ㅇ히히히\n촉촉하고 잘 안지워지고 제가 원하는 느낌이엿네양",
    "text196": "조아여어ㅇㅓ엉ㅇ 여름쿨톤뮤트 추천해용!!\n베이스 바르고 그 위에 파우더 없이 바르면 광 미쳤어용",
    "text197": "코 끝에 살짝 발랐는데 너무너무 예뻐요!\n여뮽 추천이여\n전 거의 6천원에 사서 대만족입니다!",
    "text198": "궁금했던 색상인데 다른 곳에서 품절인데 올영에 있어서 구매했어요. 이런 류의\n색상을 아주 좋아하진 않아서 자주는 사용 안하게 되지만 색감은 예쁘네요. 추천합니다.",
    "text199": "가루제형도 크림제형도 아닌 그 중간 느낌의 제형이에요\n가루날림 없어서 좋고 발색이 너무 진하지 않아서 초보도 바르기 쉬워요 여름 뮤트 그 자체",
    "text200": "다른데서 품절이라 기대하고 샀는데 그냥 그래요. 잘은 안쓸듯요."
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 틴티드 밀크크림 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020638108ko.jpg?l=ko",
    "review_name": "7 로지오트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206381",
    "text1": "유튜브 찾아보다가 샵 쌤들이 정말 많이 사용하시길래 반대하는 리뷰가 많았음에도 그냥 구매했는데 실망이 정말 커요...기본적으로 색상에 흰끼가 너무 많이 돌아요 공홈 발색이랑 다릅니다. 그리고 제형을 손으로 묻혔을 때 겁나 소량 묻어나오는데 그것도... 덩어리져서 묻어나옴. 브러쉬로 바르기도 애매하고 핑거퍼프로 바르는게 제일 나은데 그것조차도 베이스가 밀려서 영 쓰기 애매함.. 봄웜 색 같아서 샀는데 흰끼가 너무 많이 돌아서 저한테는 좀 안 어울렸어요..",
    "text2": "ㄹㅂㄹ꺼가 더 좋긴합니다\n내장퍼프 거지같고 ㄷㅇㅅ퍼프 쓰세요\n색은 생각한대로입니다 발색은 빡 올라오진 않아요",
    "text3": "아니 컬러가 예쁘고 자시고 \n발색 자체가 볼에서 안 올라옵니다\n한 6번 발라도 그냥 화장 지워진 사람 됨....\n발색력이 웨이레요...\n❌이 블러셔 볼에 발색이 진짜 엄청 안올라와요!!!!!!!!\n한번 정도 올리면 그냥 발색이 안보여서\n5번 정도 발색을 해야됩니다\n오히려 파우더 블러셔보다 발색 안돼요",
    "text4": "사용하기 편하고요 발림성과  발색이 보는 것 보다 좋아요..",
    "text5": "요즘 이런 촉촉이 좋아서 자주 사는데 곧 겨울이니 사는거 ㅊㅊ해요",
    "text6": "누디한 색이라 어느 메이크업에도 잘 어울려요 색진짜 이쁨 굿",
    "text7": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text8": "제형이 되게 특이한데 약간 뻑뻑한 크림 블러셔임 녹듯이 발리는 느낌 아니고 밀도 높은 가루 타입 조아용 색 예쁨ㅎㅎ",
    "text9": "발색은 되게 잘되긴하는데 바를때마다 베이스 까짐이 있어요.. 진짜 신경쓰이는데 이런거 신경 안쓰면 잘 쓸것 같아요!",
    "text10": "촉촉하고 뭔가 연하게 발려요 근데 제가 원하던 느낌이라 한번 다른색도 사볼려고 합니다",
    "text11": "너무뻑뻑해서 쓰기 힘들어요 재구매는 안할듯요..\n잘 안써지고 퍼프에 묻어나는것도 많고 뭉침",
    "text12": "ㅅ개인적으로 색이 너어무 맘에들어요 이런 뉴트럴 로즈베이지? 색이 너무 갖고싶었는데 제대로 찾았어요 근데 전 블러셔를 엄청 찐하게 하는 편이라 많이 바르려고 하면 할수록 퍼프에 묻어서 잘 안나오더라구요 손으로 바르기는 조금 어려워서 블러셔 연하게 하시는 분들한테는 강추지만 찐하게 바르시는 거 좋아하시는 분들은 이거 바르고 위에 블러셔 또 해도 예쁠것같아요 전 그렇게 사용하는데 너무 이쁘더라구요 잘 쓰고 잇습니다",
    "text13": "컬러 발색이 자연스러워 혈색을 살려주고 분위기를 밝혀줘요.\n가루날림 없이 맑게 발색돼 데일리 블러셔로 손이 자주 가요.\n여러 번 덧발라도 탁해지지 않고 투명하게 표현돼서 만족해요.",
    "text14": "누디한 느낌으로 발색되는데 은은하게 예뻐서 \n톤 상관없이 사용할 수 있을만한 색상이어서\n구매하길 잘했다 싶더라구요\n은은하게 그러면서 누디한 색상이라\n이거 하나만 발라도되고 이거 베이스로깔고 위에\n다른거 덧발라도 되고 \n그런데 뭉치거나 베이스 밀림이 없어서 잘만든것같아요",
    "text15": "크림블러셔인데 안에 퍼프도 있고 \n그냥 이거 하나 있으면 손에 묻는거 없이 사용 가능해서 편해요\n거기다 색깔도 예쁘고 제형도 좋아서\n가루타입 블러셔보다 이게 훨씬 맘에들어요 >.<\n색이 진짜 기깔나게 나온거같고\n처음 사용할때 약간 코팅막같은거 벗겨내듯이 비벼주고\n바르면 발색도 잘되고 \n수정도 잘되고 베이스도 안벗겨져서 짱입니당",
    "text16": "유튜버 추천으로 웨이크메이크 블러링 팟과 같이 쓰는데 여리여리한 색감이라 예쁩니다",
    "text17": "발림성 좋고 색감 뽀용하니 예쁜데\n은은해서 포인트 색감 블러셔와 같이 쓰면 더 좋음",
    "text18": "음 😳 제품이 좋아요~ 아주 아주 만족합니다~ 잘 쓰고 있어요",
    "text19": "제가 산 제품들이 다 맞는 것 같아요. 저는 상품을 잘 사용하고 있어요. 너무 좋아요",
    "text20": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text21": "사진 그대로 보송보송한 크림블러셔 예요 예뻐요 사진 그대로 보송보송한 크림블러셔 예요 예뻐요",
    "text22": "한 달 정도 사용해 봤는데 여전히 저는 발색도 별로였고 지속력이란게 있나 싶을 정도로 별로였어요 유지가 전혀 안되고 발색도 안돼요 그렇다보니 여러 번 덧바르게 되고 양도 금방금방 줄게 돼서 저는 지금 거의 다 썼어요.. 퍼프도 좋은 퍼프는 아닌 거 같아요 딱딱하기도 하고 저는 겨울에 사서 그런지는 모르겠는데 블러셔 자체도 딱딱하게 와서 처음에는 퍼프에 하나도 묻어나오지 않았아요",
    "text23": "뽀얗게 발색되는 타입이라 귀엽고 어려 보이는 느낌이에요. 봄, 여름 메이크업에 특히 잘 맞아요",
    "text24": "완전 좋아요!! 퍼프 개귀여움ㅋㅋㅋㅋ 베이스가 살짝 무너지는 감이 없지않아 잇지만 예뻐서..^___^",
    "text25": "발림성이 좀 안 좋아요 베이스가 다 무너지고 색은 괜찮은데 손이 잘 안가요",
    "text26": "배송이 빨라서도 좋고 색상도 좋으며 발림성도  좋습니다.  우선 만족입니다.",
    "text27": "발색력 안 좋고 생각했던 느낌이 아니에요ㅠ 색 잘 안올라와요",
    "text28": "크림형 블러쉬라서 깨질 위험 없고 좋네용 발색은 은은하게 올라와요",
    "text29": "발색이 약한 느낌이구 보기엔 이쁜데 피부에 올리니 그냥그래요 어린피부에 쓰면 예쁘겠어요",
    "text30": "진짜 믿고 쓰는 블러셔! 너무 만족해서 전색상 다 모으고 있어요",
    "text31": "촉촉하게 잘 발색되고 싱글섀도우 넣어서 사용하기 좋아요 추천",
    "text32": "색상 너무 제스타일이고 제형도 부드럽게ㅜ잘 발려요 아주 만족",
    "text33": "진짜 쓰기 편한 제형이에요! 퍼프로 몇번 찍어서 발라주면 얼마나 예쁜지 몰라요",
    "text34": "밑에 부러쉬 빼고 섀도우 넣으려고 구매했삼요 색상 너무 이뻐요",
    "text35": "발색이 안나오고 베이스가 벗겨져요 ㅠㅠ\n특히 이렇게 채도가 낮은 컬러는 특히 발색 안됨",
    "text36": "베이스 안 벗겨진다고 하는데 모르겠어요ㅜ 색은 예쁜데 좀 뭉쳐요",
    "text37": "모공 부각도 없고,발림성도 좋고 은은하니 좋아요\n컬러감도 이쁩니다^^",
    "text38": "퍼프가 너무 불편....직사각형이라..바르기가 힘듦\n발색도 약해서 몇번 덧 바르셔야 함\n색은 이뻐요",
    "text39": "음 무난무난 그 자체인데\n중요한 날 보단 데일리에 추천드릴게욜",
    "text40": "첨엔 발색이 약해서 좀 돈 아까웠는데\n안쪽에 크림을 바르면 바로 발색되구\n우연히 화장실 거울 봤다가 넘 이뻐서\n놀랏음요 … 세일할 때 사시길 바래요 !\n학생 메컵 치트키니까 꼭 학생이면 장바구니로 !!",
    "text41": "생각보다 더 매트해서 놀랐어요, 퍼프도 같이 들어있는데 퍼프로 바르면 잘 안 발라져서 그냥 손으로 바르고 있어요\n그래두 색깔 하나는 최고에욤😘",
    "text42": "퍼프에 묻어나오는게 좀 이상해요..\n제가 이상하게 쓴건지는 모르겠지만 좀 퍽퍽하고 가장자리에만 겉에만 블러셔가 묻어서 뭔지 잘 모르겠어요 \n발색은 그럭저럭 졸아요",
    "text43": "발색이 너무 약해서 남들이 보면 안 할 줄 알 것 같고 지속력은 없다고 보시면 돼요 색은 사진이랑 비슷하긴한데 발색이 약해서 티가 안 나요 재구매 할 의사 절대 없음 써 본 블러셔 중에서 최악이였어요",
    "text44": "좋어여.칼라도 맘에들어요.은은하게 잘사영하고있어요.",
    "text45": "맘에들어요.컬러도 맘에들어요.너무 좋네요.만족입니다",
    "text46": "컬러도 이쁘고 광태도 이뻐요. 데일리로 잘 사용하고 있습니다.",
    "text47": "뭐야 이거 색왤케 이뻐요 조금 분위기 있는 메이크업 할때 쓸려고 구매했는데 컬러도 이쁘고 발색도 잘되고 다른 컬러도 구매해야할것같아요",
    "text48": "딱 베이스로 깔아주기 좋은 블러셔입니다.. 그리고 뭔가 바를때 쫀득쫀득? 해서 기분 좋아요ㅋㅋ",
    "text49": "뭔가 외관이 예뻐서 구매했는데 제품도 생각보다 좋아서 좀 놀랐던..",
    "text50": "사진 속 컬러 전혀 아니구요ㅠ 답답하고 텁텁해보이는 색상입니다. 적당한 크림 재형이랑 너무 진하지 않은 발색 정도는 만족스러워요.",
    "text51": "퍼프로 쓰기엔 힘든거같아요 발색이 넘 연해서 손으로 한다음 문질러야할거같아요",
    "text52": "이런 스타일의 블러셔는 첨 써보는데 지속력도 꽤 오래가고 양도 많은거 같아서 조아요",
    "text53": "처음에는 발색이 잘 안됐는데 쓰다보니까 말랑말랑 해지고 퍼프에도 좀 많이 묻어서 발색잘됐어요 !! 색도 완전 쿨톤 웜톤 아니여서 예쁘더라구용",
    "text54": "이 제품의 향은 은은한 향이고 개인적으로 좋아해서 구매하시는 것도 추천드리고요.",
    "text55": "매장에서 한번 써보시는 걸 추천드려요 꾸준히 사용하다 보면 좋아질 수 있어요",
    "text56": "발색력이 아쉽워요 색은 너무 이쁜데 조금 더 색이 잘 나타났으면 좋겠어요",
    "text57": "색상표현이 잘안되어서 너무 아쉬웠어요 색상은 너무 이쁜데",
    "text58": "쑤레기같아요 뭐 퍼프에 발리지도 않음\n떡지고 손에 사르르 녹는.제형도 아님\n불량인가 해서 매장도가봤는데 그냥 제품자체가 쑤레기였던거임 최악 줘도안가짐",
    "text59": "엄마 선물로 드렸는데 만족하시더라구요 쓰기 간편해하시는거 같아요",
    "text60": "흰빛이 좀 섞인 로지핑크 컬러인데 뉴트럴한 느낌이 있어서 많은 사람들에게 잘어울릴듯 해요",
    "text61": "으... 좀 별로에요 발색도 별로고 ... 퍼프도 정말 ,,, 너무 별 오",
    "text62": "엄마가 필요하시다고 하셔서 하나 사드린 제품 중 하나입니다!! 생각보다 색이 40대인 저희 엄마랑도 잘 어울리더라구요!! ((갈웜이십니당))",
    "text63": "발림성이 부드러울줄알았는데  너무 뻑뻑해서 베이스가 밀려요 발색도 생각보다 약해요",
    "text64": "가루타입보다 발색이 잘 올라오고, 겨울타입만 아니라면 두루두루 잘쓸수 있을듯한 차분한 색감이예요",
    "text65": "발색이 잘 안되는거갘기도.... 발리는건지 안발리는건지 모르겠어요 제가 사용을 못하는건지..",
    "text66": "색도 이쁘고 가격도 괜찮아서 여러번 구매한 제품입니다\n잘 쓰고있어요",
    "text67": "엄마가 블러셔 크림제형을 선호하셔서 사드렸는데 맘에 들어하시네요",
    "text68": "물들듯이 너무이뻐요 근데 좀 연히ㅓ요... 진하게하는거는 안돼요",
    "text69": "피부 벗겨짐 없이 맑게 발려서 좋은 거 같아요 색별로 쟁였어요",
    "text70": "기대를 많이해서 그만큼은 이ㅡ니지만 이뻐요 발색은여리해여",
    "text71": "단독 색상으로 쓰기 좋을 거 같아서 구매했어요 사계절 무난하게 사용할 색상",
    "text72": "크림타입인데도 뭉침없이 균일하게 발리는 점이 너무 마음에 들어요",
    "text73": "발색 잘되고 스펀지 특히 좋네요.\n지속력은 약간 아쉬워요.",
    "text74": "퍼프까지 들어가 있어서 편하게 사용하고 있어요 여름철에는 가루타입쓰기 애매한데 부드럽게 잘 발림",
    "text75": "아.. 생각보다 발색이 잘 안올라오네요 겁나 퍼바르는데도 조금 실망스럽습니당… 색자체는 만죡해요!"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 틴티드 밀크크림 블러쉬",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020638108ko.jpg?l=ko",
    "review_name": "8 배러댄핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206381",
    "text1": "약간 겉은 매트하게 마르는데 얼굴에 올리려허면 기름진 신기한 제형임",
    "text2": "크림블러셔 치곤 되직? 한 느낌이에요\n\n발색 굉!!장히!!! 이뻐요\n완전 제 스타일..\n\n작은 퍼프로 두들겨주면 경계없이 예쁘게 바를 수 있어요",
    "text3": "아니 컬러가 예쁘고 자시고 \n발색 자체가 볼에서 안 올라옵니다\n한 6번 발라도 그냥 화장 지워진 사람 됨....\n발색력이 웨이레요...\n❌이 블러셔 볼에 발색이 진짜 엄청 안올라와요!!!!!!!!\n한번 정도 올리면 그냥 발색이 안보여서\n5번 정도 발색을 해야됩니다\n오히려 파우더 블러셔보다 발색 안됨",
    "text4": "화장할때마다 블러셔를 계속 하다보니\n안하면 얼굴에 생기가 없어보여서\n새로운 블러셔를 찾고있었는데\n홀리카홀리카 밀크크림블러쉬 제품은 \n가루형식이 아닌 크림형식이어서 가루날림도 없고 \n떨어트려도 안에 제품이 깨져버릴 위험이 없어서 좋은거 같아요!!\n덜렁대는 저한테 딱인 제품~\n8호 색상이 너무 진하지 않아 자연스럽게 표현되어 취향저격이에요 ♥\n담에 다른색상도 구매해봐야겠어요 ㅎㅎ",
    "text5": "겨울 봄에는 촉촉하고 글로시한 타입의 블러셔를 썼었는데 여름에는 머리카락 붙고 난리가 나서 글로시와 매트의 중간 타입의 블러셔를 찾고있었는데 이게 딱 제가 찾던 블러셔예요 저는 여름쿨톤인데 잘 맞아요! 너무 핑크핑크하지않은 살짝 차분한 핑크베이지인데 데일리로 쓰기 넘좋아요 \n크림블러셔가 볼쪽 모공도 살짝 메꿔주면서 피부가 좋아보이게하고 살짝 매트해서인지 지속력도 오래가요 \n손으로 펴바르고나서 마지막은 내장된 퍼프로 블렌딩하면 딱 좋네요 차분한 쿨톤 블러셔를 찾으시는 분들에게 추천입니다",
    "text6": "평소 화장의 완성은 블러셔라고 생각할 정도로 무조건 블러셔를 사용하는데 크림은 처음 사용해봐요 ! 항상 사용하던 가루타입보다 발림성도 좋고 촉촉한 것 같고 무엇보다 미니 퍼프가 함께 내장되어있어서 위생이 좋네용 ~~ 손으로 발라야 하면 찝찝한데 역시 맘에들어요 ! 쿨톤인데 색상도 잘 어울리고 갠적으로 웜톤이 사용하기에도 좋은 색상 같아요 ~ 넘 튀지않고 여리여리해서 맘애듭니당",
    "text7": "여름 쿨톤이라 배러댄 핑크 주문했어요\n여름 날씨라서 파우더형보다는 크림제형 찾고 있었는데 마침 발견해서 주문하게 됐네요\n메이크업 마지막 단계에서 위에 덧 발라줘도 밀림 들뜸 없이 잘 발려서 좋고요\n속부터 먼저 레이업해서 발라줘도 피부 표현이 잘 되네요\n크림타입 재형이라 그런가봐요\n내장돼있는 퍼프를 사용해도 좋지만 개인적으로 손 깨끗이 닦고 손으로 슥슥 문질러서 발색하기도 편하네요:)",
    "text8": "라픽으로 샀는데 진짜 대박임 컬러 예쁘고 ㄱ구성 좋고 질감도 좋음 굿",
    "text9": "그 색이 저랑 안 어울리나봐요 텁텁하고 더워보이는 색이에요… ㅠㅠ 라스트 픽으로 샀던 걸로 기억하는데 안써요 근데 싱글섀도우 넣어서 팔레트 대신해서 만들엇는데 그건 진짜 편해요 파우치 뒤져가면서 찾을 필ㄹ요도 없구 색 섞어서 쓰기도 조아요",
    "text10": "발색이 너무 약해요 ㅠㅠ\n쌩얼 메이크업에 할 정도..?\n블러셔 뽀용하고 옅게 하시는 걸 좋아하시는 분만 구입하시는게 좋을 것 같아요",
    "text11": "크림 타입이라 발림성이 완전 좋아요!\n전엔 가루타입으로 사용했었는데 크림타입은 처음 사용해보네요 크림타입이라 가루날림도 없고 오히려 더 편한 느낌ㅎㅎㅎ화장을 옅게 하는 타입이라 배러 댄 핑크로 했는데 은은하니 자연스러워서 좋아요 \n지속력도 좋아서 아마 이것만 사용할 거 같아요\n요거 써보니 다른 색상도 써보고 싶어져서 조만간 다른 색상도 구매할듯요",
    "text12": "아이 친구들이 오면 선물하려고 구입한 블러쉬, 핑크핑크한 칼라가 활기차며 젊은  청춘들이 더욱 빛나는 화사한 칼라에요. 선물받은 아이도 볼터치 포인트로도 좋으며 가루날림없는 크림타입이라 사용도 편하며 작은사이즈로  휴대하기도 너무 좋아요",
    "text13": "블러셔를 얼굴에 톡톡해주면 생기가 더해져서 \n산뜻해보이고 상큼상큼 해보이더라구요! 파우더블러셔 가루형식만 사용해보다가 크림 형식의 블러셔는 처음 사용해보는데 가루 날림이 없어서 좋네요~ 😊피부에 잘 밀착 되는 것 같아서 만족해요! 뭉침없이 자연스럽게 발색이되고 색상도 마음에 들어요^^ 사이즈도 적당해서 가방에 들고 다니면서 사용하기에도 좋아요",
    "text14": "블러셔 은은한 컬러 찾고 있었는데 찰떡같이 예뻐요!\n배러댄핑크로 선택했는데 발색이 은은한 복숭아 빛이라고 해야할까요~ ㅎ 컬러가 촌스럽지않고 사랑스러운 것 같아요~^^ \n그리고 유지력이 좋아 만족스러워요~ 케이스가 작아서 파우치에 쏙 넣기 좋네용 ㅎㅎ 립도 홀리카꺼 쓰는데 함께 쓰니 더 예뻐요 ㅎ 가격대도 착해서 주변에 마구 추천해주고 싶은 아이네용 ㅎㅎ",
    "text15": "블러셔를 사용하지 않으면 얼굴에 생기도 안돌고 피곤해보여서 브러쉬로 사용하는 블러셔를 사용하는데 고루게 펴지지않고 처음 닿는 부분에 집중되더라구요.\n불편하고 과해서 편하게 사용가능한 제품을 찾던 중 발견한 홀리카 틴티드 밀크크림 블러쉬~!\n사용하기 너무 편하고 발색도 자연스럽고 예쁘게 되서 너무 좋아요. 블러셔로 유명한 제품 사용중이였는데 홀리카 틴티드에 손이 가네요.",
    "text16": "발색이 좋고 자연스러워요. 사용감 만족해서 다음에도 재구매할 거예요!",
    "text17": "좋아영 색도 잘 뽑혓고 데일리메이크업할때 좋다는~~~~~~",
    "text18": "너무 조아요ㅠㅠㅠ퍼프 내장이라 휴대하면서 수정하기에도 너무 굿",
    "text19": "퍼프가 내장되어 있어서 바쁜 등굣길에 버스에서 호다닥 할 수 있어서 아주 좋습니당ㅎㅅㅎ다만 크림블러셔 특성상 먼지가 잘 붙어서 예민하신 분들은 비추예요!!",
    "text20": "크림타입 블러셔에요\n내장된 퍼프가 있어서 바르기 편해요\n눈으로 보는색과 실제 발색되는 색감이 약간 달라요\n테스터하고 구매하는 것을 추천해요",
    "text21": "일단 색깔듀 너무 예쁘고 굿굿 밀착력도 조아요🤍 다시 재구매 의사 완죤!!",
    "text22": "홀리카홀리카에서 크림 블러셔가 출시됐다그래서 궁금해하다가 구매했는데 베이스 벗겨지는것도 없고 만족스러워요.\n베러댄핑크는 핑크베이지컬러라 웜-뉴트럴분들이 쓰시기 좋아요",
    "text23": "베러댄핑크 컬러가 너무 옙뻐 보여서 샀는데 데일리로 잘쓰고 있어요. 지속력도 나쁘지 않아서 좋아요.\n다만 내장퍼프는 좀 아쉬워요",
    "text24": "일단 저랑은 안어울려요 넘 차분한 느낌쓰...ㅋㅋ 베이스 치크로 활용해서 쉐딩이랑 연결해서 쓰기 좋아요",
    "text25": "크림치크는 처음 사용해보는데 아주 성공적이네용 일단 색상이 너무 예쁘고 지속력이 너무 좋아요 크림타입이다보니 베이스를 신경써야 하긴 하지만 순서 맞춰서 잘만 사용하면 지속력도 오래가고 좋아용 생각보다 발색이 진하게 올라오진 않는 거 같습니다 퍼프가 같이 있는 게 너무 좋아용 다른 색상도 살 예정",
    "text26": "첫번째 색인데 딱 생각했던 색감이라서 너무 마음에 들고 지금 날씨에 쓰기도 좋아요 나중에 재구매 할 것 같아요",
    "text27": "사진 상 제일 왼쪽 컬러예요 생각한 거랑 똑같은 발색이라 만족합니당 예뻐요",
    "text28": "사진보다 좀 더 차분한 핑크에요 가을 겨울에 쓰기 좋은 컬러라고 생각합니다! 촉촉하고 얇게 레이어드 해주는게 이쁘더라구요  발색이 은은해서 이쁘고 봄웜에게 잘 어울리는 것 같아요 ㅎ ㅡ ㅎ",
    "text29": "코덕 1n년차 진짜 오랜만에 제형 색 마음에드는 컬러찾음   가을뮤트-가을딥톤인데 맨얼굴에발라도 찰떡콩떡인 존예색이에요 컬러테스트라도 해보기바람 다비슷해보여도 이컬러가 제일 너무예쁨",
    "text30": "차분한 분홍빛이고 퍼프나 손사용 둘 다 이쁘게 발리고\n컨트롤이 쉬워요! 지속력 좋아요 그치만 건성이시면  기초를 촉촉하게 잘 하셔야 될 것 같아요",
    "text31": "정말 이쁨 웜톤 베러댄핑크 추천 푸딩팟 쓰듯이 팍팍 떠서 써야 발색 잘나와요",
    "text32": "밀크 크림이라는 이름에 걸맞게 우유빛의 라이트한 색감이에요",
    "text33": "오랜만에 바꾼 블러쉬에요! 제가 겨쿨이라 색상 선택할 때 정말 많이 고민을 하거든요! 여기 저기 찾아보고 비교해봐도 홀리카홀리카 제품 만큼이나 촉촉하고 오래 지속되는 제품은 없는 것 같아서 구매하게 됐어요! 우선 색상이 너무 진하지 않아서 자연스러운 게 좋은 것 같아요\n아무래도 여름에는 땀으로 인해 화장이 많이 지워지는데 지속력도 좋아서 아침에 바르고 나면 특별히 수정할 것도 없네요 ㅎㅎ",
    "text34": "브러쉬가 내장되어 있어서 마음에 들어요 가격은 조금 높은 편이라고 생각되지만 홀리카 색조는 그만큼 마음에 들어서 아깝지 않습니당",
    "text35": "라스트픽으로 6천원도 안되는 가격에 가지고 싶었던 블려서를 겟 해서 넘 좋아요ㅎㅎ \n진짜 사랑스러우면서 차분한 토끼 블러셔?? 느낌이고 데일리로 적합해요!",
    "text36": "너무이뻐요\n퍼프보다 손으로 발색이 더 잘되는 것 같아요 😙😙\n색 너무 이쁘고 너무 쿨할까봐 걱정했는데 봄웜라도 충분히 가능할 색깔 🍑🍑",
    "text37": "여름 블러셔가 요 있네요~~ ㅎㅎ 발림성도 좋지만 색이 정말 넘 예뻐요~~ 10년은 젊어보이게 양볼에 생기가 넘쳐나네요~~~ 은은한 핑크빛이  양볼을 촉촉하게 하루종일 예쁘고 기분좋게 해줘요~~^^",
    "text38": "여름에 파우더형식의 블러셔를 쓰면 파우더리하게 마무리되어 고민하다가 눈에띄어서 구매한 홀리카홀리카 틴티드 블러쉬! 가루형식이 아닌 크림형식이여서 얼굴에 더 얇게 밀착되고 여러번 두드려주면 자연스러운 발색이가능해서 한번 딱 올리자마자 맘에 쏙들어서 요즘 매일 사용중이에요~! 여름쿨톤한테 잘 맞는 예쁜 핑크색이라 얼굴이 더 화사해보여서 만족도 최고에요~!",
    "text39": "가루 타입이 아니고 립밤같이 잘 발리는 스타일이에요!\n나이가 좀 있어서 색감이 진하면 부담스러운데 \n이건 색감이 진하지 않아서 자연스럽네요~\n퍼프도 같이 들어 있어서 사용하기 편해요ㅎㅎ\n아침에 하고 회사가 나가면 하루종일 잘 유지도 되고요!\n원래 화장 수정을 잘 안하는 편이라 유지력 좋은게 마음에 들어여~",
    "text40": "볼에 잘 안얹어지고 퍼프가 너무 별로에요ㅠㅠ\n손이 잘 안가네요..",
    "text41": "일단 발색 진짜 잘되서 좋네요 !\n지속력도 짱짱해서 오후까지 잘 살아남아있어요\n컬러는 색상 그대로 잘 나오구요\n쿨톤인데 은은하게 발색되면서 예쁘게 볼에 올라갑니다 :)\n크림 형태라서 뜨는 건 없구요, 파운데이션이 밀리거나 하지도 않아서 괜찮네요 !\n블러셔 유목민인데 나름 잘 맞는 제품 찾은 것 같아서 기분 좋아용 ㅋㅋ 이번 여름에는 블러셔는 이것만 사용할 예정 !",
    "text42": "쿠션 퍼프로 코 쿡 찍어 바르는데 드럽게 안 팔리구요. 대신에 색깔은 진짜 예쁩니다 색깔도 좋고 퍼프도기 들어 있는 금액이라 구성도 좋다고 생각이 듭니다. 굿바이 세일 하는 건지 가격도 많이 할인 하고 있고 색깔도 너무 짙은 발색이 아니라서 데일리로 사용하기 좋은 듯 싶습니다. 저 같은 화장동 손 한테는 블러셔가 불타는 고구마가 되기 쉬운데 적당한 발색이 돼서 더 사용하기 좋은 것 같습니다.",
    "text43": "음 내래 한달동안 써봤는데 쫌 실망했다우...\n촉촉을 넘어 블러셔가 쫀쫀하다우 너무 쫀쫀해\n기름가진 동물들에게는 추천하지 않우\n그리고 내장퍼프가 잘 블렌딩되지도 않고\n통일이고 뭐고 전쟁 일으킨 마음이라우\n그래도 색도 이뻐서 핑크베이스 얹을때 파데랑 이거 \n섞어주면 청순청순 여리여리 북한 남자들 다 꼬실수있다우",
    "text44": "크림 타입에 블러셔라서 기대하고 사용해 봤는데, 생각보다 아쉬웠습니다. 일단 블러셔가 발색이 잘 되지가 않고 먼지가 너무 잘 붙는다는 단점이 있었습니다. 하지만 약한 발색인 만큼 은은하고 대신 지속력이 높고 끈적이지 않는 장점이 있습니다. 그래서 파우더 블러셔 바르기 전에 미리 깔아 두고 그 위에 올려 주면 지속력이 더 좋아져서 이런 방법으로 사용하고 있습니다",
    "text45": "크림블러셔러서 광이 나고 촉촉한 제형일 거라고 생각했는데 생각보다 블러리하고 파우더리한 제형이더라고요? 바르고 나면 크림블러셔 같지 않게 오히려 보송보송한 느낌이라 신기했어요! 근데 아쉬운 점은 내장되어 있는 퍼프로는 발색이 잘 되지 않는다는 점이랑 제품의 겉이 계속 말라서 그런지 손으로 바를 때마다 때처럼 몽글몽글해진다는 점...? 원래 이런 건지 제 것만 이런 건지는 모르겠지만 처음에는 괜찮았는데 점점 떡지더라고요 ㅠㅠ 막상 볼에 바르면 또 괜찮긴 한데...",
    "text46": "크림블러셔러서 광이 나고 촉촉한 제형일 거라고 생각했는데 생각보다 블러리하고 파우더리한 제형이더라고요? 바르고 나면 크림블러셔 같지 않게 오히려 보송보송한 느낌이라 신기했어요! 근데 아쉬운 점은 내장되어 있는 퍼프로는 발색이 잘 되지 않는다는 점이랑 제품의 겉이 계속 말라서 그런지 손으로 바를 때마다 때처럼 몽글몽글해진다는 점...? 원래 이런 건지 제 것만 이런 건지는 모르겠지만 처음에는 괜찮았는데 점점 떡지더라고요 ㅠㅠ 막상 볼에 바르면 또 괜찮긴 한데...",
    "text47": "솔직히 이런 블러셔는 처음이라서 호기심에 구매해봤는데 잘 구매한 것 같아요!ㅎㅎ\n가루 타입의 블러셔만 써봤었는데 이건 뭔가 색도 이쁘고 가루도 안 날릴 것 같아서 좋아 보였거든요\n역시나 가루 하나도 안 날리고 밀착이 잘 되어서 좋더라고요~\n가격대도 부담스럽지 않고요\n다만 단점이라하면 내장되어있는 퍼프가 넘 마음에 안 들어요 ㅠㅋㅋ\n크기가 애매해서 손가락 세개 끼우기도 좀 그렇고\n두개 끼우면 좀 남고.. 근데 두개 끼우고 하면 뭔가 시원하게 탁탁 발리는게 아니라서 좀 아쉬워요\n그래서 전 내장되어있는 퍼프 안 쓰고 그냥 파운데이션 바르고 두드리는 스펀지에 이거 발라서 써요\n그러니까 훨~~~씬 낫더라고요\n발색도 자연스러운 편이라서 좋았고 데일리 메이크업 용으로 딱이었어요\n지속력도 괜찮은 편이었어요 추천합니다!",
    "text48": "튀지 않으면서 자연스러운 색상이에요.보이는 색상보다 발색은 잘돼요.이런 색상중에 얼굴에 올렸을 때 발색 안보이는 색감도 있는데 이 색상은 발색 잘되고 예쁩니다.블러 돼서 모공도 잘 덮여요.퍼프 사용해서 한 손가락으로 두드리면 원하는 부위 잘 얹어지고요.손가락으로 살살 문질러서 펴발라도 잘 발려요!",
    "text49": "색 이뻐요 근데 발색이 잘 안되는 느낌입니다ㅠ 약간 베이스도 살짝 까져요.. 색이 이뻐서 쓰는 느낌입니다ㅠㅜ 그래듀 저는 잘 써용",
    "text50": "색감이랑 발색 다 마음에 들어요 잘산것 같아요 다른색들도 사려구요!",
    "text51": "조금 쿨하긴 한데 다른 블러셔랑 섞어쓰면 예뻐요!!!!!!",
    "text52": "바르는 데 저만 그런지 모르겟는데 좀 매트하고 베이스 까짐 있었어요 ㅠㅠ 색깔은 이뻤어요 굳뜨 ㅎㅎ",
    "text53": "컬러 발색이 자연스러워 혈색을 살려주고 분위기를 밝혀줘요.\n가루날림 없이 맑게 발색돼 데일리 블러셔로 손이 자주 가요.\n여러 번 덧발라도 탁해지지 않고 투명하게 표현돼서 만족해요.",
    "text54": "보송한 크림블러셔에요. 퍼프까지 같이 들어있어서 바르기 좋아요.",
    "text55": "후기를 안보고 샀었는데 발색이 많이 약해요 ...!\n완전 때리듯이 두들겨야 색이 은은하게 보이는..?\n완전 은은한 쌩얼메이크업이라던지 티 안나는게 좋다면 구매하시는게 좋을 것 같고, 좀 더 진한 색상 구매하세요!",
    "text56": "민감성인데 이것만쓰면 볼이 간지럽고 뭐가 오돌토돌하게 납니다..저는 못쓰겠어요",
    "text57": "색감이 진하기보다는 자연스러운 편이에요 레이어링 할수록 더 쌓이긴 해요! 약간 차분한 컬러감을 원했는데 생각보다 뽀용뽀용한 컬로라서 그게 좀 아쉬워요..ㅠ내장퍼프 사용하기 아까워서 웨지퍼프로 사용하고 있는데 발림성도 좋고 베이스도 안까지더라구요!",
    "text58": "흰끼 있는 예쁜 딸기우유색이에요\n피부가 밝은사람들이 써야 잘 어울릴거같고\n흰끼가 있어서 양조절 잘 해가면서 발라야 예쁘게 발려요\n퍼프말고 손가락으로 체온으로 녹여서 발라도 잘 발리고\n이런건 베이스 벗겨지면 절대 손안가는데\n베이스 안벗겨지고 톡톡 발라져서 잘 썼어요",
    "text59": "이건 당연히 예쁠꺼라 생각하고 기대하며 구매한 제품\n뽀용뽀용한 느낌 나면서도 약간 존재감 있게 표현되서 \n포인트로 사용하기에 좋은 블러셔구요\n개인적으로 내장된 도구보다 손가락으로 슥슥 문질러서 \n볼에 톡톡톡 얹어주는게 나은것같아요\n크림블러셔면 단연 베이스 벗겨짐이 없어야 된다고 생각하는데\n이거 베이스 안벗겨지고 잘 얹어집니다\n가성비면에서도 괜찮고, 앞으로도 잘 쓸 블러셔에요",
    "text60": "홀리카홀리카 제품은 발색력이 뛰어나다는 이야기를 익히 들었는데 좋은 후기가 많아서 선물용으로 구입해보았어요. \n\n크리미한 재형인데 끈적하지 않고 뽀송하게 올라와서 여름에도 사용하는데 불편함이 없을 것 같아서 친구도 만족스러워 하더라구요!\n저도 빌려서 손에 발색을 해보았는데 저는 딥갈웜 내츄럴톤이라 제 톤보다는 쿨톤인 분들이 사용하면 훨씬 수채화처럼 이쁘게 보일 것 같아요 :)",
    "text61": "여리여리한 느낌이 좋아요 너무 진하지도 않고 크리미해서 바를때도 편해요",
    "text62": "변해가는 계절들을 막아 줄 거란\n그런 말로 너를 붙잡을 순 없지만\n많은 계절을 마주칠 너에게\n이 마음 하날 비춰주려 해\n\n떠나는 걸음이 맘이 흐려지지 않게\nSo please don't cry 약속할 테니\n\n유난히 짙고 긴 밤 견디던 어느 날\n눈물을 참지 못해 문득 고개를 들면\n반짝이는 별을 따라\n다시 돌아올 길을 찾을 거야\nIt's Never Goodbye",
    "text63": "크림타입의 블러셔인데 안에 퍼프는 바르기가 힘들어서 개인소장하고있는 스펀지로 바르는게 더 잘발렸어여\n크림 블러셔라 뚜껑 닫아놔두 겉부분은 좀 마르더라구요 그래서 물티슈로 한번씩 닦아줘야해윰\n색깔은 짱 예뻐여 ㅎㅎ 뽀용한 핑크에용",
    "text64": "림 타입이지만 번들거림 없이 세미매트 마무리되어 기름진 피부도 부담없이 사용 가능해요. 발색이 선명하면서도 자연스럽게 스며들어, 레이어링하면 더 생기있는 얼굴로 연출할 수 있답니다. 뉴트럴한 핑크 컬러로 아무데나 잘어울려요. 내장 퍼프로 쉽게 발라지지만, 손가락으로 탭탭 두드려 발라도 아주 귀여운 핑크 볼을 만들 수 있어요!",
    "text65": "처음에 봤을 때는 생각보다 탁해서 조금 당황했는데 발색해보니까 예쁘게 올라오네요 리뷰에서는 색감이 잘 안 올라온다고 해서 걱정했지만 ㅍㄹㅁㄹ 조각 스펀지로 바르니까 잘 올라왔어요 내장된 퍼프는 귀엽지만^^ 사용은 안 할 것 같은 ㅎ 핑잘웜이라서 개인적으로 만족해요! 가루 타입 블러셔는 지속력이 너무 짧아서 아쉬웠는데 이거 바르거 가루 블러셔 바르면 지속력 끝장날 것 같습니당 ㅎ",
    "text66": "퍼프가 왜 있는지 모르겟네요……이건 할인 할때 구매하시는거 추천합니다",
    "text67": "🎨발색: 색은 너무 이쁜 코랄이지만, 발색이 잘 안돼요\n\n⛔️단점: 퍼프가 금방 떡지고, 퍼프가 조금 더 컸으면 좋을 것 같아요\n\n👍장점: 자연스럽게 발리고, 색이 이뻐요\n\n🍀총평: 발색이 잘 안되지만, 색은 너무 이뻐요!🍀",
    "text68": "블러셔는 잘 안하다가 꽂혀서 구매해봤어요. 과하지 않게 표현되어 좋은 것 같아요. 손으로 문질문질 해보니 꾸덕하니 크림 같았는데 막상 손등에 바르니 신기하게도 가루느낌이 나네요. 너무 크리미하지 않아서 좋기도 하고 그렇다고 너무 가루같아서 날리거나 뭉치는 느낌 없어서 좋아요. 똥손이라 블러셔 하고 살짝 걱정했는데 슥슥 발라놓으니 주변에서 생기있어 보인다 하네요.",
    "text69": "발림성은 쏘쏘하고 이거 바르고 가루타입 블러셔 올려주니깐 지속력은 엄청 좋아요 발색은 은은하기 올라오고 너무 짙게 바르면 좀 뭉치는 것 같아요\n퍼프는 가로로 길어서 사용하기 어려워서 손이 좀 더 편해욤 색상은 바르면 약간 쿨 핑크인데 막상 얼굴에가면 미지근해요",
    "text70": "반투명 밀키한 컬러감으로 은은한 윤광이 도는 크림블러셔입니다.\n\n너무 과하게 색이 발색되지도 않고 \n과하게 번들거리지않아서 좋아요 \n\n약속이 있어서 바르고나갔는데\n은은하게 번들거려서 개기름같지도 않았구요\n딱 예쁘게 발리는 제품입니다!\n\n첨엔 퍼프가 제대로 발릴까싶었는데요\n베이스가 무너지지도않고 톡톡하면\n잘 발려서 발색도 잘되더라구요 ㅋㅋ\n\n셀카로찍어서 잘 안보이지만 \n은은한 홍조처럼 보여서 영해보이네용\n끈적임 없이 보드랍게 발리는 크림블러셔\n찾는다면 적극추천합니다!!",
    "text71": "오래 기다려서 받았어요 ㅋ일단 케이스를 보자마자 너무 귀엽고 러블리하네요 ㅋ퍼프가 작은데 딱 필요한싸이즈같아요 ㅋ 제형이 크리미한데 손등에 아무것도 안바르고 발생했는데 너무 이쁜 색상으로 밀착 되는것같아요 ㅋㅋ번짐도 없고 너무 마음에 들어요.\n아이쉐도, 볼터치 여기저기 다 사용가능하고 가격도 넘 좋아요 ♡",
    "text72": "발림성이 좋아요!\n아 엊그제 여름휴가로 일찍 바다를 갔다 왔더니...\n집에 배송은 와 있고 쌔까만 피부가 됐는데\n또 색 안맞을까봐 걱정했는데 좋아요!!\n제 현재 피부톤이나 예전 피부톤에 맞기도 하고\n밀림 없고 뜨는거 없고 뭉침없고 잘 발라지고\n일단 생글생글 피부톤되서 이쁘네요!!\n쉐도우로 사용해도 될것 같아요ㅋㅋㅋ\n복숭아가 되고 싶은데 예쁘게 발라야 겠어요~\n배송도 빠르고 좋아요",
    "text73": "구입한 색상은  배러댄핑크!!!\n\n너무 진하지도 않고 은은하니 얼굴 화사해보이고 생기있어 보여요.\n\n기존 사용제품들은 바르고나면 푸석해보이기도 했는데\n\n홀리카홀리카 틴티드 밀크크림 블러브는 크림타입이라 촉촉하고 지속력도 길고 가루날림도 없고 만족합니다.",
    "text74": "화장할때 크림블러셔를 잘 애용하는데 매트하지않고 들뜨지않고 자연스럽게 밀착되는 제품이라 너무 좋아요 베이스가 무너지지도 않으면서 내장퍼프로 톡톡 두드리니 겉은 보송하고 속은 촉촉해서 무겁지도않고 끈적이지 않게 발색력도 좋고 수정화장 없어도 오래 지속되네요 블러셔 톡톡 간단하게 얼굴에 생기줄수 있고 베러덴핑크 색감도 마음에 들어요",
    "text75": "요즘 너무 더워서 썬크림만 바르고 다니는데 \n사람이 너무 초췌해보여서 블러셔로 생기 넣어주려고 구매했어요!! \n홀리카홀리카 색조가 미쳤자나여 최근에 립구매했는데 만족해서 비슷하게 골랐어용\n가루타입이 아니라 더 좋고 촉촉하니 발림성도 좋아서 슥 발르기 조을거같더라구요??\n너무 찐하지 않아서 살짝 피치빛도 돌면서 예쁜 은은핑크색이라 아주 대만족이욤👍👍\n썬크림 위에 발라도 살짝 발그레해서 지금 날씨에 찰떡스",
    "text76": "눈으로 볼때는 몰랐는데\n발림성이 부드럽게 발려요! \n그리고 여리여리한 색상이라 얼굴에 올리면 청순 그 잡채\n저는 평소에 손을 사용해서 꼭 손을 닦고 퍼프만져도 퍼프가 더려워지더라구요 ㅠㅠㅠ 신경쓰였는데\n여긴 아예 퍼프가 내장되어있어서 좋아요! \n처음부터 손으로 할 필요가 없으니 편해요! \n그리고 손보다 퍼프가 발색력이 더 좋은거같기도해요!!",
    "text77": "가루타입에 블러셔 사용하다가 리터치 할 때 들뜸 현상이 있어서 크림타입의 블러쉬 사용해 보려고 구매했는데 생각보다 자연스럽게 발라지고 끈적함 없이 촉촉하게 사용할 수 있네요~\n퍼프로 살짝 두드리면 한듯 안한듯 자연스럽게 표현되서 데일리로 사용하기 좋아요!\n확실히 가루타입보다 크림이 사용하기 편리하네요~!",
    "text78": "요새 또 아이돌 블러셔라고 촉촉하면서 속광이 은은하게 나는 블러셔가 유행이라 딱 그런 제형인 것 같아 구매했어요!\n옛날에는 퍼프까지 같이 있는 화장품이 많았는데 요새는 안보였다가 다시 또 유행하는 것 같아서 너무 좋아요!!!\n색감도 딱 복숭아 피치 느낌이고 바를땐 촉촉하게 잘 펴발라지고 시간 지나면 딱 픽싱되면서 지속력 좋아요 그 위에 살짝 파우더 블러셔 덧발라주면 그날 하루종일 유지됨!!",
    "text79": "밀크크림 블러쉬 핑크 구매했어요  \n여태 웜톤인줄알고살다가 쿨톤이라는 소식듣고 \n지금 하나씩 다 바꾸고있는중입니다 ㅋㅋ \n\n콜톤에 정말 찰떡으로잘어울리구요  \n제가 약간 반반느낌의 웜톤끼도 있는데  \n\n도드라지는 핑크보다  비치빛이 도는 핑크라 \n바르기에 과하지않고 부담없어 매일 사용중이에요  \n\n요새 파데프리 따라하느라 톤업만 바를때가 많은데  \n가루가 아니라 크림제형이라 톡톡 두들겨 바르니  \n화사하고 화장안해도 괜찮아서 데일리템으로 정착이요 \n\n핑크톤인데 뽀샤시 효과도 있어 추천~",
    "text80": "배러댄핑크 요거 컬러감 너-무 예뻐요. 뽀용한 핑크라서 볼 중앙에 올려주면 피부가 뽀샤시해 보여서 되게 러블리한 느낌이랄까요? 좀 하얀 피부표현을 좋아하시는분들게 강추드리는 컬러이고, 바로고 나면 보송보송해져서 텍스쳐 또한 맘에 들더라구요! 밀림이나 모공끼임이 있지 않을까 했는데, 그냥 부드럽게 챡 올라가서 요즘 제 최애템 등극입니닷",
    "text81": "크림제형이라 발림이 부드럽고 퍼프보다 손으로  바른 후 퍼프로 두드려주면 피부에 흡수가 잘 되면서  발색이 더 좋아요. 제 피부엔 전혀 매트하지 않고,  은은하게 발색되서 꾸안꾸 느낌도 나고 조금 더 꾹꾹 눌러 발라주면 귀여운 볼이 완성되요. 생기발랄해 보여서  좀 더 어려진것 같아 좋네요.",
    "text82": "블러셔 고민 많이하다가 구매하게됐는데 배송받자마자 패키지가 너무 예뻐서 깜짝놀랐어요! 핑크핑크하고 평소에 가루로 된 블러셔만 쓰다가 촉촉하고 퍼프로 발색하니 지속력도 좋고 피부에 조화롭게 스며들어서 자연스럽고 넘 만족합니다! 젤 맘에드는건 지속력이네용! 다른 컬러도 구매해서 레이어드해서 사용해보려합니다~ 홀리카는 첨인데 완전 추천!!",
    "text83": "텍스처가 매우 섬세하여 가볍게 발라도 착색이 가능하며 잘 밀어내어 뭉칠 염려가 전혀 없습니다. 색상도 너무 예뻐요. 자연스러운 핑크빛 느낌이에요. 얼굴에 올려지면 순간적으로 안색이 아주 좋아지고, 마치 스스로 좋은 안색을 가진 것처럼 화장도 훨씬 정교해졌어요. 그것을 사용한 후, 친구들이 모두 저에게 피부 상태가 좋다고 칭찬해 주었고, 저는 이미 주변에 많은 사람들에게 암웨이(安利)를 주었습니다!",
    "text84": "크림 타입의 블러셔로 생각보다 제 주위에서도뭔가 바르기 어려울 것 같다 라는이미지가 강하더라구요 …\n근데 요런 크림 타입이 진짜 지속력도 높고\n왠만한 베이스와의 조합이 좋아서 초보자분들도\n얼마든지 쉽게 활용하실 수 있어요 :) 크림과 젤리 제형의 사이의 느낌으로 발색되요.\n크림 제형이라기에는 수분기가 없는 느낌으로 단단하고 손으로 문지르면 젤리 제형을 문질렀을 때 정도의 양이 묻어나와요.\n\n발랐을때 크림 제형은 촉촉한 느낌으로 광이 약간 있는데\n\n홀리카홀리카의 틴티드 밀크 크림 블러쉬는 뽀송하게 표현됩니다.",
    "text85": "홀리카 브랜드를 좋아해서 구매햇는데 나름 ㄱㅊ해요 색감도 예쁘고 근데 물광 느낌 원하시면 ㅂㄹ예요 매트한 블러셔라서",
    "text86": "사실 아직 안써봄ㅎㅎㅎ 하나 남았길래 얼른 집어옴 앙 개꿀ㅎ",
    "text87": "가을웜톤인데도 잘 어울려요 ! 피부가 엄청 화사해지네요 봄웜톤분들이랑 더 잘 어울릴거 같기해요 :) 색감이 넘 이뻐서 데일리로 샤용하고 있어요 ㅎㅎ",
    "text88": "홍조가 좀 있어서 핑크핑크한 블러셔를 사용하면 부자연스러운데 이건 진짜 대박 ㅠㅠ 적당하게 핑쿠핑쿠하면서 차분한 블러셔라 홍조느낌 나지않고 러블리한 느낌이나네요. 강추합니다",
    "text89": "부드러운 크림타입이라 가루 날림도 없고 촉촉한 느낌이 좋아요 과하지 않은 은은한 펄광ㅈ느낌이 좋네요 \n스펀지로 톡톡 두들기면서 하니까 톤을 조절하기 어렵지 않아서 좋아요\n예뻐지기 어렵지 않을듯 삽니다 ㅋ",
    "text90": "요새 물광메이크업에 빠져서 크림블러셔 좋은가격에 구매해서 완전 만족해요 퍼프도 너무 귀엽고 색도 찰떡이에요 웜톤에도 잘어울리는듯해요~ 최고",
    "text91": "제형이 제형인지라 먼지가 잘 붙어요 ㅜㅜ 그리고 발색이 약해서 아쉬버요",
    "text92": "이거 블러셔 퍼프 개발한 사람 누구임? 퍼프가 블러셔를 흡수만 하고 얼굴에는 안발림 그래서 여러번 개문질러야됨",
    "text93": "크림 블러셔를 처음 써서 그런지,,, 생각보다 바르는 방법이 조금 어렵구요 손도 애매, 퍼프도 애매.. 그리고 무엇보다 지속력이 아쉬워요..ㅠ 근데 그래도 색깔이 너무너무 찰떡이라 오래오래 품을 생각입니다~",
    "text94": "발색 조절이 쉬워 여러 번 덧발라도 과하지 않아요. 투명하게 올려도 예쁘고 진하게 발라도 멋스러워요.",
    "text95": "가루타입보단젤리형식으로댄\n치크를좋아하는편이라\n이것도사봤는데\n이쁘네요 제가생각한광은안나지만\n색상이이뻐서좋네요",
    "text96": "이 라인 블러셔 너무 이쁘고 좋습니다 은은하게 발싣 올라와수 좋아오",
    "text97": "너무 이쯥니다 톤다운된 핑크\n베이지 그 어딘가.. 왜이제삿지",
    "text98": "절대 퍼프로 처음부터 끝까지 하려하면 안됨 피부화장 다 뜨고 밀리고 떡짐 손가락에 먼저 블러셔를 묻혀야함 묻힌다기보단 문댄다는 느낌으로 손가락에 묻힌다음 볼에 콕콕 찍고 퍼프로 발색해야 피부 안떡지고 예쁘게 발색됨 이렇게 안하면 피부화장 다시해야함…… 그리고 발색도 잘 안됨",
    "text99": "크림블러셔 인데 끈적이는 제형이 아니라서 마음에 들었어요!\n속촉촉 겉보송 블러리한 마무리감으로\n흔한 제형이 아니였고 컬러는 자연스러운 색상으로\n구매해서 그런지 발색이 아쉬웠는데\n\n연한 색상, 발색인데도 지속력은 엄청 오래 유지 되지도,\n그렇다고 아쉬운 지속력도 아닌 보통 정도의 지속력이라\n전체적으로 무난 무난한 블러셔에요.\n\n저는 끈적이는 제형을 정말 싫어해서 항상 베이스도 세미매트\n립도 세미매트, 블러셔도 보송한 프레스드 타입을\n즐겨 사용하는데 이 제품은 크림블러셔 인데도\n마무리감이 보송해서 제형과 컬러가 만족스럽습니다❤️",
    "text100": "홀리카홀리카 블러셔 써봤는데요… 와 이거 완전 “수줍은 척 생기있는 척” 장인템이에요 😳\n\n제가 쓴 건 피스매칭 블러셔 중에서 살구빛 도는 컬러였는데, 처음에 손등에 올렸을 땐 \"이거 너무 연한 거 아냐?\" 싶었거든요? 근데 볼에 슥슥 바르고 거울 봤는데… 어머. 그냥 내 볼 같은데 예뻐짐. 딱 그 느낌이에요.\n\n발림성도 너무 부드럽고 뭉침 없어서, 아침에 급하게 바를 때도 스트레스 1도 없음! 손으로 발라도 잘 펴발리고, 진짜 실패할 수가 없어요.\n\n무엇보다 좋은 건, 딱 봤을 때 “화장했다” 느낌 없이 생기만 톡 얹어주는 느낌이라서, 쌩얼 메이크업할 때 특히 진가를 발휘해요. “너 피부 좋아 보인다~” 이런 말 듣고 싶을 때 무조건 이거 꺼내요. 히히.\n\n그리고 케이스도 작고 귀여워서 파우치에 쏙 들어가는 게 은근히 또 맘에 들어요. 괜히 꺼내서 한 번 더 보게 되는 그런 느낌 있잖아요? ㅎㅎ\n\n요즘 데일리 블러셔 고민 중이면 한 번 테스트해보세요. 진짜 괜찮아요. 안 사면 나만 손해 같은 느낌… 🙈",
    "text101": "최근에 홀리카홀리카 치크를 사용해봤는데, 전체적으로 매우 만족스러웠어요! 이 치크는 색상도 예쁘고, 발색도 자연스러워서 일상적인 메이크업에 잘 어울리더라고요. 특히 제가 좋아하는 점은 자연스러운 혈색을 연출해준다는 점이에요. 너무 과하지 않고 피부에 부드럽게 녹아 들어서 데일리로 사용하기 딱 좋았어요.\n\n그런데 한 가지 주의할 점은 이 치크의 제형이에요. 약간 점토 느낌이 있어서 부드럽게 발리는 건 좋지만, 손이나 브러시로 사용할 때 변형이 쉽게 일어날 수 있다는 점이 있어요. 이 점이 조금 신경 쓰였는데, 너무 세게 눌러서 사용하면 제품이 쉽게 변형될 수 있어요. 그래도, 사용에 큰 불편함은 없었고, 적당히 조심해서 사용하면 문제 없이 사용할 수 있었어요.\n\n발림성은 생각보다 꽤 좋은 편이었어요. 제품이 피부에 잘 밀착되면서도 뭉침 없이 고르게 발리고, 사용 후에도 마르거나 건조해지지 않아서 피부에 부담이 없었어요. 특히 자연스러운 치크 컬러를 원할 때 사용하기 좋고, 블렌딩도 쉬워서 예쁘게 피부에 스며드는 느낌이었어요.\n홀리카홀리카 치크는 색감도 예쁘고, 발색도 자연스러워서 데일리로 사용하기 좋은 제품이에요. 제형이 점토 느낌이라 변형될 수 있지만, 사용에 크게 지장은 없었고, 오히려 그 점이 사용 중 조심하게 다루게 만들어서 더 아끼게 되는 제품이었어요. 변형이 쉽게 일어날 수 있다는 점을 제외하면, 전체적으로 매우 만족스러운 제품이라 추천하고 싶어요!",
    "text102": "일단 제형이 크림타입이지만 얼굴에 광이 돌면서 올라오는게 아니라 약간 보송하게 올라갑니다 그리고 일단 발색이 정말 안올라와서 진짜 여러번 올리거나 손으로 녹여서 올려야합니다 그래서 저는 그냥 퍼프로 베이스 겸 진짜 살짝 깔고 다른 파우더제형 블러셔 올리는데 그러면 진짜 지속력 오래가고 덜 건조해서 좋았습니다",
    "text103": "아진짜 이거 넘 짜증나여.ᐟ.ᐟ.ᐟ 컬러눈 진짜루 넘넘 이쁘거든여ˀ̣ 완전 청순한 봄웜 컬러에여ㅠ 차분하구 분위기 잇눈 부농색! 군데 진짜 발색이 너무 안대여… 발색력 ㄹㅇ개똥이에요 하아 구래서 손이 자주 안가여ㅠ 내장 퍼프랑도 궁합 딱히 안조아요..",
    "text104": "가루형은 컨실러 바른게 벗겨져서 검색하다가 크림타입이 있단 소릴 듣고 바로 구매햇어요\n잘 안발리는거같단 생각이 들지만 나가서 보면 화사하게 발립니다\n색상이 너무 밝은 핑크는 20대 같이 광대만 동동 떠서ㅋㅋ 이색상 골랐는데 너무 맘에 들어요 퍼프도 앙증맞네요",
    "text105": "매장에서 발색했을 때는 좀 더 흰끼 많은 쿨한 느김이었는데 새상품은 그것보다는 더 자연스러운 느낌!! 내장퍼프는 사실 퍼프 문제라기보다는 블러셔 제형과 궁합이 안맞아서 손이 잘 안가고요,,, 그냥 손으로 녹이듯이 문질문질해서 바르면 예뻐용 저는 만족합니다!!! 예쁨,,, ㅠ",
    "text106": "요즘 너무 더워서 썬크림만 바르고 다니는데\n사람이 너무 초췌해보여서 블러셔로 생기 넣어주려고 구매했어요!!\n홀리카홀리카 색조가 미쳤자나여 최근에 립구매했는데 만족해서 비슷하게 골랐어용\n가루타입이 아니라 더 좋고 촉촉하니 발림성도 좋아서 슥 발르기 조을거같더라구요??\n너무 찐하지 않아서 살짝 피치빛도 돌면서 예쁜 은은핑크색이라 아주 대만족이욤👍👍\n썬크림 위에 발라도 살짝 발그레해서 지금 날씨에 찰떡스",
    "text107": "쿨톤인데 은은하게 발색되면서 예쁘게 볼에 올라갑니다 :)\n크림 형태라서 뜨는 건 없구요, 파운데이션이 밀리거나 하지도 않아서 괜찮네요 !\n블러셔 유목민인데 나름 잘 맞는 제품 찾은 것 같아서 기분 좋아용 ㅋㅋ 이번 여름에는 블러셔는 이것만 사용할 예정 !",
    "text108": "화장 초보자에겐 사용이 어려울 것 같아요..\n매트하고 두껍게 발려서 피부 화장이 답답해보이기 쉬웡요.. 그럼에도!!⭐️⭐️색감이 너무 예뻐서⭐️⭐️ 추천드립니다!\n\n뽀용한 우유빛 색감👍🏻👍🏻",
    "text109": "퍼프도 있고 바르기 편해서 좋아요 완전 봄웜한테 찰떡 컬러예요!!",
    "text110": "저는 좀 아쉬웠어요 ㅜㅜ 친구 추천으로 구매했는데 그 쿠션에 잘 안묻고 먼가 화장 지워지구 좀 밀리기두 했어요 그래도 지속력은 괜찮았던거 같은데 화장 엄청 얇게 하시는분들이 사용하시기 좋을거 깉아요!! 색은 너무 예뻤어용",
    "text111": "색상 정말 은은해요. 한듯 안한듯 볼터치 하고 픈날, 글타고 너무 티나게하고 싶지않은날  최곱니다. 고급스런색이에요.",
    "text112": "퍼프가 내장되어 있어 편하고 너무 촉촉하지도 매트하지도 않아서 좋어요",
    "text113": "자연스럽게 혈색을 밝혀줘요.특히 노란빛도는  피부에 이ㅣㄹ감없이 밝혀주니 죻네요.크림제형이지먀, 마무리는 파우더리ㅆ해요.신기방기^^",
    "text114": "베이스 치크로 사용하기 좋아요.\n퍼프로 바르는 것보다 손으로 잘 녹여 바르는 게 개인적으로는 좋네요",
    "text115": "색이 귀엽고 잘 발린다 퍼프가 들어있어서 좋다\n그런데 크림형 블러셔라 어쩔 수 없긴 하지먼 \n너무 잘 더러워진다 \n먼지왕창",
    "text116": "크림블러셔 좋아하는데 얘처럼 구린건 처음봄 별한개도 아깝 색은 정말 예쁜데 퍼프 발색력 모든게 쓰레기임 어쩌다 이런걸 낸건지",
    "text117": "색상 예쁘고 발림성 좋고 퍼프게 있는게 편하고 발색 좋았습니다.",
    "text118": "제형이 생각보다 단단하고 사진보다 더 핑크끼 돌기는 하지만 확실히 웜핑크에요!",
    "text119": "보송보송 은은발색되고 예뻐요~ 케이스도 부드러워서 기분좋은건 덤~",
    "text120": "가루날림 없어서 일단 좋고 귀여운 케이스도 마음에 들고 발색도 괜찮아요 다른 색도 구입할 생각입니다",
    "text121": "블러셔 초보 입장에서는 사용하기가 조금 힘드네요.\n퍼프에는 잘 안 묻어 나오고 손가락으로 하려해도 질감이...",
    "text122": "매장에서 발색해보고 컬러가 이뻐서 구매했어요 잘 사용할게요",
    "text123": "색상은 넘 맘에 들어요. \n다운된 색이라 차분해보이고요.\n퍼프가 들어간 케이스도 예쁘고 활용도 좋아보여 구매했는데 생각보타 퍼프가 그렇게 편하진 않아요.\n작더라도 좀 더 쫀쫀하가나 통통했으면 좋았을 뻔...",
    "text124": "컬러가 너무 예쁘고 맘에들어여~~~ 다른컬러도 사고싶네요~~",
    "text125": "색상도 이쁘고 좋긴한데 퍼프 크기가 애매해서 손가락 끼우기 좀 그럼,.ㅎ",
    "text126": "부드러운 크림타입이라 가루 날림도 없고 촉촉한 느낌이 좋아요 과하지 않은 은은한 펄광ㅈ느낌이 좋네요\n스펀지로 톡톡 두들기면서 하니까 톤을 조절하기 어렵지 않아서 좋아요\n예뻐지기 어렵지 않을듯 삽니다 ㅋ",
    "text127": "어떤 유투버분이 추천해주셔서 샀는데 생각보다 마음에 들지는 않았어요.\n버프에 묻혀 바르기가 더 힘들고 차라리 손가락으로 문질러 주는게 낫네요.",
    "text128": "발림성좋고 컬러가 너무 예뻐요~~~~맘에들어여~~~~~",
    "text129": "데일리로 사용하기 좋게 매트하게 가볍게 올려지는 치크를 좋아하는데 스펀지 덕분에 아주 보송하게 쓸 수 있네요. 아주 자연스럽고 생기있게 표현되어서 다음에 선물용으로도 구매하고 싶어요 마음에 들어요",
    "text130": "너무좋아요색도완전이쁘구 뉴트럴찰떡 많이발라두 베이스 안까지고너무좋아요ㅠㅠ",
    "text131": "뭉친다는 리뷰가 많은데 이 제품은 파운데이션 위에 올리는 제형은 아닌 거 같아요 \n저는 선크림 바르고 위에 올리니까 뭉치지 않고 예쁘더라고요😊 선크림만 바르기 좀 그렇다면 코옆부분이나 비교적 어두운 부분에는 파운데이션을 소량 바르면 화장 무너짐도 적고 좋아요! 잃어버렸는데 다른 색상으로 구매하고 싶을 정도로 마음에 들어용",
    "text132": "베러댄핑크 색이 ㄹㅇ루 예뻐요 정말 예쁘고 데일리로 휘뚜루마뚜루 쓰기 좋은 핑크이구요\n\n제가 한달 사용하면서 알아낸 가장 편하면서도 예쁘게 바르는 방법은\n\n✔️내장퍼프보다는 사각스펀지를 이용\n✔️내용물에 스펀지를 문질문질해서 최대한 고르게 묻혀주세요 이때 힘을 너무 많이 주면 내용물이 과하게 묻기 때문에 힘은 약하게!\n✔️손등 위에서 두세번 두드려 양조절 후 손에 힘을 아예 빼고 스펀지를 볼 위에 올려둔다는 느낌으로! 살이 흔들리지 않을 만큼 힘을 빼서 두드려주세요\n\n이러면 베이스 벗겨지지 않고, 블러셔 얼룩지지 않고 깔끔하게 올라가면서 이 블러셔 색의 강점인 은은하고 밀키한 색이 그대로 구현됩니다😃",
    "text133": "1. 발색\n 블러셔 바르면 불타는 고구마되는 인간이라 은은한 발색을 원했는데 아주 만족. 손가락보다 퍼프로 바르는게 더 은은하게 올라옴. \n\n 퍼프로 바르는데도 베이스 안 까져서 좋음~ 두껍게 발리지도 않음\n\n2. 컬러\n 미지근한 핑크!!! 좋다.",
    "text134": "밀크크림 블러쉬라는 이름에 맞게 우유 탄 듯한 뽀얀 색감이에요 베러댄핑크는 휘뚜루 마뚜루 대부분의 색조랑 조합이 좋아요 데일리로 쓸 크림치크 찾는 분들께 추천! \n\n발색이 진하지 않아서 초보가 사용하기도 좋구요 발색력 높이고 싶으면 손으로 바르는 거 추천해요 저는 내장 퍼프에 묻혀서 볼 위에 힘 빼고 살살 두드리면 올라오는 은은한 발색력이 마음에 들어요 이렇게 하면 화장 벗겨지는 것도 없어요!",
    "text135": "싸게 삿지만 그냥 그저그럼… 먼지 묻고 이런것도 별로고 쏘쏘..!",
    "text136": "처음 사용할 때 몰랐는데 뭔가 뭉쳐버려가지고 퍼프 이상하게묻게 돼요;; 지속력도 별로 안 좋아서 괜히 샀다. 후회 팀입니다.",
    "text137": "역대급으로 단단한 제형의 크림치크예요. 퍼프가 내장되어 있어 쓰기 편해요.",
    "text138": "발색은 잘되는데 지속력이 아쉬워요 ㅠ 그리고 동봉된 퍼프로 발색하기 어렵네요",
    "text139": "매장에거 저렴하게 클리어런스 행사하길래 구매했어요! 보송크림치크",
    "text140": "홀리카는 블러셔도 좋아..\n당신들을 사랑하나봐요ㅠ 저렴한 가격에 좋은 퀄리티의 제품을 구매할수잇어서 조아요",
    "text141": "뮤트 컬러로 잘 사용했는데 사용감이 좋아서 이 컬러로 재구매했어요! 여전히 좋아요",
    "text142": "저는 생각보다 제품력이 별론거 같애요. 쓰다 보니까 너무 뭉치게 돼서 사용 하기가 불편해졌어요.",
    "text143": "예쁜데 발색이 엄청 진하지 않고 잘못 바르면 때처럼 밀리니까 조심히 발라야해요",
    "text144": "라스트픽으로 저렴하게 구매했어요! 너무 쿨하지도 너무 웜하지도 않은 미지근 핑크라 마음에 들어요.",
    "text145": "컬러도 예쁘고 내장퍼프가 있어 사용하긴 편하지만 글쎄요.",
    "text146": "진짜 갖고싶은 제품이었는데 저렴하게 구매함 일단 가격 혜택 개좋고 제형도 역시나 좋앗음 홀리카 굿",
    "text147": "추천 받고 구매했는데 색이 은은하니 예쁜 뮤트 핑크 블러셔에요 지속력은 좀 짧아요",
    "text148": "뭉치고 퍼프로 잘 발라지도 않고 색은 예뿐데 이만저만 아쉬운게 아니에요. 가격할인헤서 삿고 색이 자연스럽고 예쁘지만 아쉬운게 많음. 손으로도 잘 안발리고",
    "text149": "매장에서 라스트원으로 판매하길래 얼른 구매했어요 생각보다 발색이 잘됩니다",
    "text150": "여리여리 뽀용뽀용한 딸기우유 색깔의 블러셔 찾고 계시는 분들 여기예요 여기~!~",
    "text151": "타로컬러로 가지고있는데 베이스 안까지고 컬러 예뻐서 재구매했어요",
    "text152": "다 좋은데 베이스위에 바르면 약간 까지는 느낌이 들어요..",
    "text153": "여름에 블러셔는 포기 못하는데 또 얼굴에 올리면 더워보이고 답답해보여서 고민이었는데\n이거 쓰고 고민 해결함 ////\n최윤지님st 메이크업 좋아하시면 후회안함 !!!!\n색도 뽀용하니 예쁘고 텁텁해보이지 않아서 넘넘 만족중 :)",
    "text154": "베이스한 후에 이 제품 얹고\n그 위에 파우더형 얹으면 지속력이 배로 좋아짐!!!\n색두 넘예/////",
    "text155": "매장에서 할인해서 여러개 구매했어요\n구매하고 나니 평이 좋지 않아서 조금 걱정입니다",
    "text156": "여리여리 뽀용뽀용한 딸기우유 색깔의 블러셔 찾고 계시는 분들 여기예요 여기~!~",
    "text157": "이거 라스트픽으로 샀는데 개개개만족 따듯한 핑크<<딱 이색 그 잡채임",
    "text158": "홀리카블러셔 정말 좋아하는데 매장 방문했다가 라스트픽 할인으로 저렴하게 득템해써요••🤭🩷\n안에 퍼프도 들어있어서 휴대하기 좋아요",
    "text159": "친구 생일성물로 산거엿는데 친구가 만족하면서 써서 좋아여 저도 하나 사려구요",
    "text160": "매일 사용하는 제품이에요 진짜 추천해요 사용하고 삶의 질이 달라짐 꼭 사세요",
    "text161": "친구 생일선물로 사준건데 친구가 너머 좋아하겨 만족해해서 저도 사려고 했는데\n매장가서 직접 보니까 겨쿨에개 맞는 색이 ㄸㅏㄱ히 없어보여서 아쉬워요ㅠ",
    "text162": "발색이 정말 연한편이지만 그래도 쭈아용 베이스 벗겨짐 없어요",
    "text163": "항상 잘 사용하고 있어요 자주 구매하는 템이고 앞으로도 잘 쓸거같네요 좋아요 추천해여",
    "text164": "좋은거같아요 유튜브에서영업당해거샀어요!!! ♥-♥★★",
    "text165": "베이스 벗갸짐이 없어서. 아주 마음에 들어요ㅎㅎ 추천합니다 굿굿",
    "text166": "생각보다 흰끼 돌고 그닥 손이 자주가진 않아서 한두번 사용했어요",
    "text167": "한 달이 지난 시점에도 잘 사용 중입니다 다음에도 재구매 의사 있습니다",
    "text168": "친구가 좋아하네요.예쁜 색이에요.코랄빛입니다 좋네요.",
    "text169": "생각보다 색도 회끼+흰끼 돌고 발림성도 그다지 좋지 않네요",
    "text170": "생각보다 밝게 올라와서  섞어서 바릅니다. 그럼 지속력도 좋고 컬러도 예뻐요",
    "text171": "편하게 사용하기 좋았고 다 사용하고 나면 재구매 의사 있습니다",
    "text172": "자연스런 색상이라 피부가 매끈해 보여요.많이 바르진 않았지만  대충 여러번 바를땐 발색이 진하게 보이진 않았어요. 자연스러워서 수정할 일이 없어요.",
    "text173": "맘에 들어요!!\n\n건조하지도 않고 넘 촉촉하지도 않은 실키한 제형 딱 맘에 들고 컬러도 맘에 들어여..\n\n발색이 약한편이라 좀 터치를 많이 해줘야 하지만! 그외엔 맘에 듭니당",
    "text174": "항상 믿고 사는 올리브영입니다. 이번에도 세일 기간 때 구매해서 좋은 가격이에요",
    "text175": "적당한 제형의 크림 치크입니다. 색상은 좀 밝은 편이었어요.",
    "text176": "내래 참 좋았디오~ 내래 산 컬러는 핑잘봄에게 강추한디오 촉촉하게 잘 발리지만 발색이 그리 잘 나타나지않으니 잘 팡팡 많이 두드려야한디요~\n속광으로 어여쁘게 되니 웬만한 동지들보다 이쁩니다",
    "text177": "뽀용하고 흰끼많은 핑크는 싫고 차분한 핑크 좋아하시면 겟하세요",
    "text178": "맘에 들어요!!\n\n건조하지도 않고 넘 촉촉하지도 않은 실키한 제형 딱 맘에 들고 컬러도 맘에 들어여..\n\n발색이 약한편이라 좀 터치를 많이 해줘야 하지만! 그외엔 맘에 듭니당",
    "text179": "웹툰 피부표현 위에 올리면 살짝 밀리는 감이 있음 색깔은 예뻐요",
    "text180": "친구 생일선물인데 색이 예뻐요 구성된 퍼프 별로에요 손으로 바르는게 나아요",
    "text181": "색상도 이쁘고 좋긴한데 퍼프 크기가 애매해서 손가락 끼우기 좀 그럼,.ㅎ",
    "text182": "홀리카 너무 열일합니다 좋아요 아쉬운점은 퍼프 하나씩 더 넣어주셨으면 좋겠어요",
    "text183": "발색이 안나오고 베이스가 벗겨져요 ㅠㅠ\n이 컬러는 진짜 역대급 발색이 안되는 컬러..",
    "text184": "꺄\n신상 블러쉬 너무 이쁘구요 퍼프 들어있아서 좋아요 넘넘 이뿌",
    "text185": "발색도 예쁘고 휴대하기 좋아서 만족해요 할인해서 싸게 샀는데 너무 좋아요",
    "text186": "여쿨인 동생 줬어요\n크림 블러쉬 제품 대부분이 퍼프 내장이 안 되어 있는데 이건 되어 있어서 편합니다요",
    "text187": "적당히 촉촉해서 여름에 쓰기 좋아요!\n발색도 적당히 돼서 막발라도 안망해요",
    "text188": "퍼프가 내장되어있는 점이 시중에 나온 크림블러쉬들 중 경쟁력이 될만한 포인트라고 생각합니다 제형은 쏘쏘해요",
    "text189": "크림 타입 치고 광 많이 안나는 편이고 찍힘도 덜해서 여름에 쓰기 딱 좋아용",
    "text190": "22호부터는 단독으로 발색하기엔 좀 아쉬워요 피부에 비해 너무 밝게 올라와서 톤그로 미칩니다 베이스로 깔고 위에 평소에 쓰던 블러셔 올리면 지속력은 꽤 오래 가는 것 같아요! 얘 없이 피부에 얹었을 때랑 얘 얹고 다른 블러셔 얹었을 때 색이랑 지속력이 묘하게 다르더라고요",
    "text191": "톤 다운된 색이고\n요즘 완전 흰끼 많은 색상들만 바르다\n좀 톤다운된 색상 바르고싶고, 편하게 바르고 싶어서 구매했어용\n은근 뻑뻑한 편이지만 좋아용",
    "text192": "저렴하게 구매해서 맘에들어용 매장퍼프랑 궁합은 별론듯함",
    "text193": "일단 엄청 촉촉한 제형은 아닌 것 같아요 클리어런스로 싸게 구매해서 만족합니다!",
    "text194": "가을무트인데 잘어울리고 발림성도 좋아요 색깔도 자연스러워요",
    "text195": "좋아요 가볍게 들고다니기도좋고 만족하는중~ 나중에 재구매해냐짓",
    "text196": "제가 잘못바르는건지 발색이 정말 안되네요.. 어떻게 발라야할지ㅠ",
    "text197": "완전 이뻐요ㅠㅠ 물복 메이크업 싸 가능합니다‘ㅜ 좋아용ㅜㅜ",
    "text198": "색감 너무 이뻐요 쿨톤에 잘어울려요 재구매의사있어요!!",
    "text199": "을먹메이크업 하고 싶다 ? 구매 갈겨ㅕ 전 처음에 이 제품에 대해 불호였는데 지금 쓰니까 또 좋더라고요..? 뭐지 여름엔 별로였는데 겨울에 쓰니 넘 좋음 ㅋㅋ",
    "text200": "발림성이 좀 아쉬워요.. 발색은 나쁘지 않은데 사용하는게 약간 어렵게도 느껴저요...  파우더랑 리퀴드만 사용해봐서 적응해야할 것 같아요"
  }
]