[
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 러브빔 치크 무스",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023358101ko.jpg?l=ko",
    "review_name": "01 살구무스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233581",
    "text1": "열어보고 깜짝 놀랏어요 살구가 아니라 무슨 로즈색.. 훨씬 더 어둡고 핑크기가 낭낭해보여서.. 잘못 시킨줄 알앗어요 ㅋㅋ\n\n근데 신기하게 막상 바르면 살구빛이 나네요.? 손목에서도 핑크빛이 많이 돌아서 이건 살구가 아니라 복숭아인데?? 했는데 볼에 바르니까 어디서 노란기가 나오는건지 아무튼 살구색 맞아요 ㅋㅋ\n\n제형은 이름처럼 딱 무스같은 느낌이에요 뭐랄까 벨벳? 가볍고 공기감 많고 포슬포슬한 느낌보다는 축축한 습기를 머금은 약간은 묵직한 무스.. 느낌 \n\n그래서 그런지 건성인데 볼이 막 당긴다는 느낌은 없어서 좋앗고 신기하게 바른 후에 몇분 지나서 만져봐도 완전 매트가 아니고 뭔가 습습한? 느낌이 있어요\n\n그리고 만젔을때 좀 도톰하게 묻어나서 너무 진하게 올라오는거 아니야? 걱정햇는데 오히려 너무 얇아요 ㅋㅋ \n\n살구무스가 가장 연한 색이라 그럴 수도 있지만 퍼프로 여러번 쓸어 발라도 딱히 진해지지 않을 정도로 발색이 엄청 자연스럽고 투명한 편이에요\n\n릴바레 하트 치크 종류 좋아해서 여러개 갖고 잇는데 얘도 괜찮네요 나중엔 핑크 계열에 더 진한 색상 사서 써보고 싶어요\n\n+케이스는 완전 실버 미러인데 지문 자국 잘 보여서 아쉬워요 ㅜ",
    "text2": "이거색상 너무 이빠요..다이뻐요 그리고 패키징이 미쳣음 실버환장하는데",
    "text3": "릴바레 블러셔 매니아입니다. 릴바레 블러셔 제품만 벌써 4개 째인데 여태껏 써본 것 중 원탑임👍👍👍 비교샷 보면 살구무스는 더 미즈근한 톤이에요. 미즈근톤 좋아하시면 무조건 겟 하세요✌️릴바레 패키지도 너무 마음에 들어요!! 다른 컬러도 구매 각. 야르 ~",
    "text4": "처음 발색했을 때는 생각보다 색감이 연해서 너무 옅은가 싶었는데 막상 얼굴에 올려보니 은은하게 퍼지면서 정말 예쁘더라고요 투명하게 올라오는 텁텁해 보이지 않고 여러번 덧발라도 과하지 않아서 좋아요\n\n패키징은 말할 것도 없이 정말 예뻐요ㅠ 쇠맛 디자인.. 화장대 위에 두기만 해도 소장 가치가 느껴져여 디자인에 신경 쓴 게 확실히 보여서 만족도가 높습니다\n\n무스타입이라 발림성도 좋고 건성 피부에도 잘 맞고 피부 타입이나 계절 크게 안 타고 무난하게 쓸 수 있는 제형이에요 \n\n무엇보다 웜쿨톤 크게 가리지 않고 누구나 자연스럽게 어울릴 색감이라서 선물용으로도 괜찮을것 같아요\n\n색감·사용감·패키징 모두 만족스러운 제품이리서 다른 색상들도 소장하고 싶네요",
    "text5": "살짝 웜에 기우는 살구이긴 한데\n베이스 안밀리고 가을감성 살려주는 톤이에요\n\n퍼프로 올려주면 딱이에용",
    "text6": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text7": "한달리뷰: \n은은한 살구빛 코랄톤\n\n무화과무스랑 살구무스 두컬러 구매 했는데 살구무스는 웜톤 데일리 블러셔로 딱이에요\n\n제형은 뽀송한 크림 타입인데 핑커 퍼프로 톡톡 두드려주면 끈적임 없이 피부에 뭉치지 않고 보송하게 밀착돼요 메이크업 초보자도 쉽게 바를 수 있어요 두세 번 덧발라도 과하지 않아요",
    "text8": "진짜 너무 예뻐요ㅠㅠ 테스트 해볼 수 잇는 올영 지점이 거의(아예?) 없는 걸로 아는데 실 발색을 볼 수 없다는 위험을 감수하고도 살 만한 블러셔에요!!",
    "text9": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text10": "음 .. 좀 질척한 진흙같은 무스 제형이고 발색이 잘 안됩니다 ㅠㅠ  색 자체는 예쁜데 발색 나올 정도로 쓰면 베이스 벗겨쟈요 ..",
    "text11": "포술포슬하고달콤한향이나요 베이스까짐이사알찍잇어서 조심히발라쥬세요",
    "text12": "색깔 발색 똑같고..근데 먼지가 잘 달라붙어요 제형 특성상 주의해야 되어요!! 벗 너무 이뻐서 괜찮아요",
    "text13": "아무래도 무스타입이다 보니까 기존 치크들보다는 보송하고 뻑뻑하네요 여름이 되면 써봐야겠어요",
    "text14": "사진으로나 육안으로나 봤을 때 색이 좀 찐해보여서 헐… 안대용… 이랬는데 막상 발라보니까 색감도 엄청 예뻐요! 제 추구미는 토끼인데 진짜 만족스러워요 솔직히 추구미가 토끼가 아니었어도 잘 어울렸을 제품 같아요",
    "text15": "개이뻐요 진심 그냥 사세요 이거 바르면 거의 로판의 성숙봄웜여주 쌉가능",
    "text16": "무스타입니라 확실히 보송하게 발리고 마무리됩니다 퍼프로 바르니까 편해요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 러브빔 치크 무스",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023358101ko.jpg?l=ko",
    "review_name": "06 석류무스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233581",
    "text1": "예쁜 혈색 블러셔에요. 제가 여름에서 겨울 걸친 쿨톤인데 저한테는 조금 불타는 고구마색으로 발색이 되더라고요. 그래도 이 색이 어울리시는 분은 엄청 예쁘실 것 같아요. 저는 라이트 핑크 블러셔 올리고, 포인트 주는 용도로 많이 사용해요.",
    "text2": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text3": "블러셔의 최강템이라거해서 사봤습니다 !! 색감이 진짜 너무이뻐요 ㅠ",
    "text4": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text5": "발색 좋아여 색상도 맘에 들어여 이번에 화장품 정리하면서 또 쟁이는중,,",
    "text6": "06 석류무스 구매해서 립,치크 모두 사용해봤습니다\n확실히 발색력이 상세페이지보다는 옅은느낌입니다\n입술에올릴때 MLBB느낌으로 올라갑니다\n치크에 올릴때 홍조인지아닌지모르게 발색되구요\n냄새는 안납니다\n케이스 실버인점+하트모양=릴리바이레드\n케이스잘만든거같아요 이뻐서 잘 갖구다닙니다.굉장히 이쁩니다.",
    "text7": "진짜진짜진짜 잘 산템. 이거 색이 역시 좀 진하게 올라오는게 딱 제가 원했던 색감이에요",
    "text8": "빈티지한 그을린 레드 컬러라 분위기 있게 쓰기 좋습니다~~",
    "text9": "퍼컬은 안맞지만 진짜 넘 이뻐서 사버림 가을뮤트나 가을웜 분들은 걍 사세요.... 뮤트는 포인트러 쓰면 좋을듯 입술에 발라도 넘 이뻐요! 가을 메컵 할때 쓰기 넘 좋음 분위기 생기는 느낌",
    "text10": "생각한 것 만큼 딥한 레드는 아니에요. 데일리로 쓰기 괜찮습니다."
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 러브빔 치크 무스",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023358101ko.jpg?l=ko",
    "review_name": "05 무화과무스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233581",
    "text1": "색이 너무 맘에들어요 여리여리하고 질감도 좋거 깔별로 다사고싶음",
    "text2": "진짜 케이스 너무너무너무 예쁨. 지문 덕지덕지 묻을 걸 알지만 포기할수없음. 포근빔이랑 이거랑 고민했는데 걍 이거 사길 잘한듯. 딱 은은한 무화과 핑크. 누가 핀터레스트깔이라고 했는데 딱 그런 느낌임. 지속력도 생갇보다 좋음 7시간이상 돌아다녔는데 은은하게 남아있음 생각보다 촉촉하진 않고 좀 뻑뻑꾸덕",
    "text3": "구매할까 고민하고 있었는데 친구가 구매했더라구요 그래서 손등 발색 해보구 색깔이 너무 예뻐서 구매했어요 근데 살짝 아쉬운점은 발색이 연하다는 점;; 그래서 제 친구는 산지 일주일도 안 되었는데 벌써 바닥이 보여요 그래도 전 만족핮니다",
    "text4": "처음 열었을 때부터 색깔이 너무 예뻐서 깜짝 놀랐어요\n실제로 발색해보면 자연스럽게 피부에 스며들면서 얼굴이 확 밝아 보이고 은은하게 혈색을 살려주는 느낌이 좋아요\n특히 무스타입이라 발림성이 부드럽고 손으로 발라도 잘 퍼지고 뭉치지 않아서 사용하기 편하고 여러 번 덧발라도 두껍게 올라가지 않고\n\n그리고 패키징이 진짜 넘 예뻐서 소장 가치가 있어요 화장대 위에 올려놓기만 해도 예쁘고 꺼내 쓸 때마다 기분이 좋아지는 디자인이라 만족스러웠습니다 \n\n색감과 패키징까지 전체적으로 너무 마음에 드는 제품이에요",
    "text5": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text6": "무화과 무스라는 이름에 딱 맞는색감이고 색감이 미쳣어요 ㅠ",
    "text7": "색 너무 이쁘고 글로우치크 잘하는만큼 매트한질감도 잘하네여",
    "text8": "가을 메이크업 하고 싶어서 구매했습니다! 채도 낮은 말린 장미색 느낌입니다.",
    "text9": "제형도 뭉치거나 뜨지 않고 색상도 차분하게 예뻐요 가을에 사용하기 좋아요",
    "text10": "매트하지는 않고 뽀송합니당 아주ㅠ좋고요 컬러 너무 예쁘고 바로 보자마자 구갈했습니다",
    "text11": "색상이 예쁘게 발색되고 바르기 편리합니다 만족합니다 ㅎㅎ",
    "text12": "가을되니 색조가 완전 예쁜데 그 중에서 제일 이쁘고 질감도 좋아요",
    "text13": "진짜 예뻐요! 가을 메이크업 하고 싶어서 구매했는데 지속력도 좋아요.",
    "text14": "한달리뷰: 우선 색감이 너무 예쁘고 발림성도 좋아요 크림 제형이라 처음에는 약간 꾸덕한 느낌이 있는데 핑커 퍼프로 두드려주면 매끈하게 퍼지면서 피부에 착 밀착돼요 밀리거나 뭉치지 않고 볼에 자연스럽게 밀착돼요\n\n가을웜분들 추천 ⭐️",
    "text15": "색깔 ㄹㅇ 개이쁘고 웜,특히 갈웜이면 무화과무스 꼭 사세요! 처음엔 디자인이 너무 이뻐서 쓰기가 아까웠는데 이젠 너무 이뻐서 안쓸수가 없으뮤ㅠ",
    "text16": "완전 가을 타는 여자 되기 쌉가능이에요 발림성 색감 다 예쁜데 지속력이 좀 오바에요. 바람만 불면 날아가버려",
    "text17": "블러리한 느낌이거여 광은 없습니다 색상은 더ㅣ게 이쁜것 같아요 발림성도 좋아요",
    "text18": "치크밤만 사용하다가 무스밤을 구매해봤습니다 만족합니가",
    "text19": "이거 진짜 갈웜 메이크업 할 때 너무너무 예뻐요!! 새로운 색도 나왔대서 그 색 구매해보려구용"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 러브빔 치크 무스",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023358101ko.jpg?l=ko",
    "review_name": "02 체리무스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233581",
    "text1": "일단 색깔 너뮤 입브규ㅜㅜ 촉감도 너무 제스탈이에여 베이스 까지는것두 하나두 없어서 조아요 근데 지속력이 넘 짤ㅈ아서 계속 수정 해조야댐..ㅎ",
    "text2": "무스라고 이름을 너무 잘지었음 진짜 손가락 얹으면 바로 아 무스다 싶은 질감임\n케이스 지문 대박 남지만 쇠맛 어쩌구 포기못하고 너무 이쁜거 아시죠\n질감 자체가 포근한 벨벳 무스 느낌인데 차분핑크색이라 겨울에 바르기 좋을 것 같아요",
    "text3": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~"
  }
]