[
  {
    "brand_name": "라카",
    "product_name": "라카 러브 실크 블러쉬",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018344803ko.jpg?l=ko",
    "review_name": "701 하리코",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183448",
    "text1": "발색력 장난아니고 자속력은 진짜 너무 오래가서 수정을 안 해도 된다니깐용",
    "text2": "블러셔로 포인트를 주기에는 생각보다 좀 진해서 뒷트임용으로 살짝 써줘도 좋아여",
    "text3": "발색력이 너무 좋아요 그래서 털어내고 아주 살짝만 올려줘야 돼요",
    "text4": "색은 진짜 이뻐요 좀 진하긴하지만 그래도 약하게 바르면 괜찮습니다 그리고 블러셔 할때 쿠션? 으로 바르는게 더 좋을 것 같아요 브러쉬로 바르니까 좀 덕지덕지? 뭐랄까 부분적으로만 발리더라구요 제가 잘못해서 그럴 수도 있지만! 눈 밑에 바르면 완전 굿\n참고로 저는 웜톤입니다!",
    "text5": "이거 자른 날은 블러셔 정보 개많이 따임\n핑잘봄한테 진짜 잘어울릴거같고\n블러셔 강조 메이크업에 좋음",
    "text6": "진짜 너무 귀여운 색이라 탐내다가 겨우겨우 삼 ...\n\n일단 색상은 되게 쨍한 핑크색 + 살짝의 흰기\n브라이트 분들 엄청 잘 받으실듯 !! 다른 분들은 채도 높아서 불타는 얼굴 될 거 같기도 해요\n21~22호 정도 피부톤인데도 엄청 부담스럽지 않고 괜찮음\n\n사진으론 블러셔 색감이 다 안 나와서 아쉬운데 ㅠㅠ 팔목발색이 최대한 비슷하게 보정한 겁니당 !\n제형도 보들보들한데 가루날림은 팬에서 살짝 있었고 얹을 땐 없었어요 블러리함도 괜찮음!\n색상때문이라도 진짜 다 사고싶음 ...",
    "text7": "봄에 딱 좋은 컬러🌸\n\n많이 기다린 만큼 만족해요\n공홈에서 구매할까 고민 중에 올리브영에서도 구매 가능해서 구매해 봤어요\n\n🌸제형\n일단 입자는 고운데 가루 날림은 적어요 없는 편은 아니지만 그래도 적어요\n그리고 입자는 곱지만 엄청 압축해 놓은 제형 같아요 손으로 만져보니 보들 보들한 느낌😎 \n왜 실크라고 제품명에 들어있는지 바로 느껴졌어요\n또 눈에 거의 눈에 띄지 않는 펄이 들어 있어요\n\n🌸색상\n일단 제가 고른 하리코 색상은 흰기가 적은 웜한 코랄+핑크가 조금 섞인 느낌\n봄 웜톤에게 잘 어울릴만한 색상이에요👏\n\n🌸발색력\n제가 고른 색상은 채도가 있는 색상이라 발색이 생각보다 강해요 양 조절 필요할 거 같아요\n도구에 따라 발색도 다르더라고요 브러시는 은은하게 퍼프는 좀 더 눈에 띄게 발색이 되더라고요(개인적 생각)\n\n+솔직히 색상도 다른 제품에서 보기 힘들고 제형도 마음에 들어서 다른 색상도 구매하고 싶어요 추천합니다👏\n발색은 제품 설명 발색과 비슷해서 참고하고 구매하셔도 될 듯해요",
    "text8": "봄웜에게 잘 어울리는 블러셔예요 발색도 잘되고 지속력도 좋아요",
    "text9": "봄웜분들에게 추천해요 그냥 봤을 때는 불타는 고구마가 될 것 같지만 생기있는 예쁜 볼따구가 만들어 집니다",
    "text10": "포인트 블러쇼로 사용하고 있어요! 오늘 화장 존 잘먹구 싶다 하면 씀",
    "text11": "생각보다 흰끼 도는 색은 맞는데 그래서 그런지 섀도우로\n써도 이뻐요",
    "text12": "“라카 블러셔는 발색이 자연스러우면서도 한 번만 터치해도 충분히 올라와서 사용하기 편리해요. 가루날림이 적어서 주변에 묻지 않고, 피부에 부드럽게 밀착되어 하루 종일 컬러가 유지돼요. 색상도 다양해서 계절이나 기분에 맞게 고르기 좋고, 디자인도 심플해서 화장대에 두기 좋아요. 가격대도 합리적이라 가성비 만족스럽습니다.”",
    "text13": "원래 액상 블러셔 쓰다가 이거쓰는데 서로 장단점이있는것같아요 근데 이블러셔가 더 관리가 편한듯해용 액상은 너무 먼지가 잘묻어나서.! 일단 액상이 지속력이 좋았기에 이것도 기대해봤는데 지속력은 안좋은듯해요ㅠㅠㅠ 나머진 다 좋습니다",
    "text14": "약간은 쨍한 듯한 코랄 색상인데 적당히 사용하면 생기있어 보이고 예쁩니다.",
    "text15": "넘좋아요 지속력도 좋고 자연스러워서 애용하는중입니다ㅎㅎ",
    "text16": "색상이 맘에들어요 발색도 잘되는거 같ㅇ서 조아요 포인트 블러소로 사용하규이써요",
    "text17": "색상이 이뻐서 구매해 보았어요\n아직 사용전인데 컬러가 이뻐요",
    "text18": "따뜻하고 사랑스러운 핑크 계열 색상이에요 베이지계열 블러셔랑 섞발하면 두 배로 귀여워지는 깜찍이 이벤트 가능 ㅎㅎ",
    "text19": "가루날림 1도 없고 발색도 너무 좋아요 무조건 추천합니더!",
    "text20": "최근에 구매한 제품 중에서 가장 마음에  들어요!!\n메이크업할 때 사용하기 아주 좋아요 굳!!",
    "text21": "얘 뭐임? 진자 포인트로 바르기 너무 좋음 색도 뽀용하고 걍 넘 이뽀",
    "text22": "주황 컬러가 표현이 잘되면서 발색이 정말 좋아요 \n다른 블러셔들보다 라카 제품에 손이 많이갑니다",
    "text23": "블러셔 너무 완전 만족!\n색감도 표현잘되고 지속력도 좋아요",
    "text24": "급하게 동료 직원 선물사러 들어갔다가 봄브라이트 동료에게 어울리는 컬러 검색 후 찾아보니 하리코가 예쁠 거 같아서 세일가도 아닌데 냉큼 사옴 근데 색 자체가 그냥 완전 봄브색인듯!! 여쿨인 제가 바르면 불타는 고구마일 거지만요.. ㅋㅋ 동료가 넘 맘에 든대요",
    "text25": "봄에 딱 좋은 컬러🌸\n\n많이 기다린 만큼 만족해요\n공홈에서 구매할까 고민 중에 올리브영에서도 구매 가능해서 구매해 봤어요\n\n🌸제형\n일단 입자는 고운데 가루 날림은 적어요 없는 편은 아니지만 그래도 적어요\n그리고 입자는 곱지만 엄청 압축해 놓은 제형 같아요 손으로 만져보니 보들 보들한 느낌😎 \n왜 실크라고 제품명에 들어있는지 바로 느껴졌어요\n또 눈에 거의 눈에 띄지 않는 펄이 들어 있어요\n\n🌸색상\n일단 제가 고른 하리코 색상은 흰기가 적은 웜한 코랄+핑크가 조금 섞인 느낌\n봄 웜톤에게 잘 어울릴만한 색상이에요👏\n\n🌸발색력\n제가 고른 색상은 채도가 있는 색상이라 발색이 생각보다 강해요 양 조절 필요할 거 같아요\n도구에 따라 발색도 다르더라고요 브러시는 은은하게 퍼프는 좀 더 눈에 띄게 발색이 되더라고요(개인적 생각)\n\n+솔직히 색상도 다른 제품에서 보기 힘들고 제형도 마음에 들어서 다른 색상도 구매하고 싶어요 추천합니다👏\n발색은 제품 설명 발색과 비슷해서 참고하고 구매하셔도 될 듯해요\n양 조절 잘못하면 붉게 올라 와요(개인차 있음)",
    "text26": "색감이 예상했던것보다 코랄이라 놀랬어용.\n.핫핑크쪽인줄..ㅠ",
    "text27": "베이스 깔고 포인트로 깔기 좋아요 펄도 부담스러운 철감이 아니라서 딱 좋고 봄웜이시라면 한번쯤 사보실만합니다!\n발색도 잘 되고 조아용",
    "text28": "이뻐요 ㄹㅇ 추천 이쁜니다 이거 바르고 남자친구 만낫어요 근데 헤어짐요 아무튼 조아요 캬캬",
    "text29": "아ㅠ 예전부터 이게 진짜 갖고싶었는데 모르겠어요 가루날림도 많고 색이 딱히 모르겠음 예쁜지 홍조없이 흰피부에 올려봐야할듯 지속력도 흠 펄 있어요 !",
    "text30": "지속력도오래유지되고 색도너무이쁘고 발랐을때 동동뜨지않고 어려보이게만들어줘요 발색은진하게 올라왔어요 비슷하지는않지만 그래도맘에들었어요 휴대하기는께질까봐 못 들고다녔어요 60대어머니가 만족하셨어요 부드럽게 잘발리고뭉치지않는다고요",
    "text31": "복숭아 빛이라고 해서 샀는데 생각보다 쨍하고 발색이 정말 강해요..!\n\n조심해서 쓰지만 바르고 보면 항상 좀 과한가..? 싶어서 자주는 안쓰는 템이 되어쑵니당..\n\n그래도 발색 쨍하게 하고싶을 때 꺼내서 쓸 것 같아요!",
    "text32": "어머니 사용중이신데 발색도 괜찮고 괜찮아요\n떨어뜨려서 산산조각이 나서   똑같은 제품 또 주문했어요",
    "text33": "진짜 개사랑해요 제발 뽀뽀받으세요 너무 예뻐요 하 너무 예뻐서 예에ㅔㅅ날부터 벼르고 잇엌ㅅ는데ㅠ 하 블프때 세일하길래 홀라당 삼요 진짜 색 너무 예쁘고 핑잘봄 or 여쿨들 꼭 사ㅠㅠ",
    "text34": "라카 블러셔 sns로 보긴 했지만 올리브영가서 직접 발색해보고 만족해서 바로 구매했어요! 색감도 예쁘고, 케이스 디자인이나 발색 지속력 모두 좋아요",
    "text35": "발색도 정말 잘되고, 색감도 예뻐요! 라카 제품은 모든 제품 발색력이 좋은것 같아요",
    "text36": "가루날림 심하지 않고 부드럽고 자연스런 색상이 아주 만족스럽네요.",
    "text37": "이거 색 넘 예뻐요 쨍하구 발림성도 좋고 발색도 완벽 \n웜톤 화장 하고싶어서 삿는데 넘 만족합니당",
    "text38": "이뻐요 히리코 색 이뻥요 약간 수줍은 애기갗은 느낌 그 전에 블리크 왜 단종이죠ㅠ 그거 ㄹㅇ 이쁜데 아껴스는중",
    "text39": "봄브라이트라면강츄!!\n사진엔살짝오렌지끼가강하게나왔는데실제로핑크끼가더강해요!\n바르면얼굴에생기팡팡해주는살짝형광끼도는핑크코랄...?느낌이라봄웜톤과즙메이크업에찰떡이구특히봄브!!강츄합니당!\n학생때자주바르던ㄴㅇㅊ의자몽솜사탕이랑살짝비슷한느낌!\n발색도강해서조금만발라도잘발려요!",
    "text40": "색이 완전 봄웜브라이트꺼임!!!!!!! 전 한창 봄웜 메이크업 하고다녔응때 라카만 썼옸는데 친구들이 다 너 블러셔 뭐야??하고 디엠하더라구여 ㅋㅋ 양조절만 잘하면 진짜 뽀송러블리걸~~이됩니다!! 양도 많아서 절대 안줄고 걍 이쁨 ㅠㅠ",
    "text41": "아니 이거 색이 넘 이쁘고 손으로도 발색력 개오짐요 진짜로 컬러 넘 맘에 들고 예상컬러랑도 딱 맞아소 넘 좋았어요 발색도 자연스럽고 저는 브러쉬로 발랐는데 유지력도 은근 오래가는 것 같아요 ㅜㅜ 진짜 왠만한 치크들 중에 탑으로 뽑히는 것 긑어ㅛㅠㅠ",
    "text42": "생각보다 색상이 진해서 양 조절을 잘 잘해서 발라야 할 것 같습니다!",
    "text43": "생각보다 색감이 진 해서 놀랐어요. 그래도 예쁩니다 양 조절 잘해서 발라야 될 것 같아요.",
    "text44": "진짜 너무 이쁘고 와넞ㄴ 만족합니다 사랑해요 너무 이뻐서 잘 사용할 것 가탕요유ㅜ",
    "text45": "진짜 너무 예쁨. 저는 어퓨 pk07를 먼저 볼에 깔고 이 제품 소량 얻어주면 진짜 너~무 예쁨. 한동안 볼터치 그렇게 하고 다님. 단독으로 사용하기에는 발색이 진해서 부담스럽다는...",
    "text46": "사진으로는 되게 주황빛돌게 생겼는데 실제로 보면 핑크색에 더 가깝구 입자가 엄청 고운게 좋은것같아요 그리고 발색이 진해서 살짝만 해줘도 예쁘고 펄도 연허게 있어서 좋아요!!",
    "text47": "인생 블러셔 \n비싼 블러셔 나*,바*브라운,크*니크 다써봤는데 \n요게 최고에용 저는 \n모공 + 요철 +흉터 부분이 블러하듯 싹 얹혀주면 화장이랑 착 붙으면서 예뻐요 추천해용",
    "text48": "진짜 너무 예쁨. 매장 테스트 후 바로 구매함. 양조절이 필요함. 잘못하면 불타는 고구마 될 수 있지만 진짜 볼에 올리면 너무 예쁨. 새제품이라서 뚜껑 열때 뻑뻑해서 잘 안열림. 열다가 제품 상처나고 손톱 밑 아픔. 조심해서 열어야함ㅜㅜ",
    "text49": "가루가 엄청 곱고 부드럽게 올라가는것같아요!\n그리고 살짝의 펄도 있어서 반짝 거리고 좋아요ㅎㅎ",
    "text50": "봄브라이트 사세요 아묻따 바로 장바구니 담으셈 진짜 뽀용뽀용하고 얼굴에 형광등 켜줌 진짜 올리면 올리는대로 수체화처럼 맑게 올라와서 청순girl 될수있어요",
    "text51": "생각보다 얼굴이 불타는 고구마가 되어서 조금 당황했고 발림성이 부드럽지는 않았어요 가루가 미세하지\n않아서 아쉬워요",
    "text52": "직접 매장에서 사용 후 색이 넘 마음에 들어서 구입했구요\n발림 지속력 다 좋았어요\n브러쉬가 따로 없어서 파우더 퍼프를 사용하고 있어요",
    "text53": "생각했던 색상과 동일했고 적당한 정도로 발색돼요\n미세한 펄이 있는데 신경쓰일 정도로 반짝거리지 않고 자연스럽게 연출되서 좋았어요\n친구들이 보고 이쁘다고 해줬슴다..!!\n지속력도 나쁘지 않게 되고 하루종일 돌아다니는 날에는 오후쯤 한번 다시 수정해줍니당~~\n쓴지 한달 좀 넘었는데 너무 만족스러워여💗",
    "text54": "와 발색력 대박임 근데 생각보다 진해서 여러번 브러쉬 털고 써여함",
    "text55": "와 이거 ㄹㅈㄷ 봄브여러분 다들 사세요 무조건!! 너무 이뻐용",
    "text56": "펄이 사아아알짝 있는데 이게 은은하게 예쁘더라구요!!\n잘 쓰고 있습니당",
    "text57": "발림성, 발색 최곱니당\n매장에서 테스트 해보고 바로 샀어요!",
    "text58": "봄브라이트에 잘 어울리는 색상이라 구매해봤어요 ㅋㅋ 발색이 좋고 맑게 올라갑니다",
    "text59": "발색이 잘되는 핑크빛 블러셔에요! 부담스럽지 않게 흰끼없이 올라와서 좋아요",
    "text60": "웜톤인 저에게\n딱 맞는 블러셔를 찾았어요 좋은 것 같습니다!",
    "text61": "이거 블러셔 중의 탑 오브 탑이예요 발색이 너무 잘돼서 너무 만족",
    "text62": "발색이 진짜 짱임 발림성도 좋고ㅜㅜ 가루날림이 진짜 없어요",
    "text63": "세일도 안하는디 색이 너무 예뻐서 바로 사븜; 생얼에 해도 귀여워요",
    "text64": "만족스럽고 피부가 조아요, 3번 구매합니다 . 재구매 하겠어요",
    "text65": "세일이고 뭐고 보자마자 색이 너무 영롱해서 바로 집어와버렸음",
    "text66": "만족스럽고 피부가 조아요, 3번 구매합니다 . 재구매 하겠어요",
    "text67": "발색도 그대로 잘 올라오고 지속력도 좋아서 잘 쓰고 있어요 원하던 색상인데 공홈발색 그대로라 마음에들어요",
    "text68": "구찌 실키로즈 닮은거 찾다가 산건데 ㅔ가 산 것들 중에 이게 젤 비슷햇어요",
    "text69": "올영에 나와잇는 컬러는 드볼함\n제아기여우가 쓴 컬러가 이쁩니다",
    "text70": "먼가 여돌이 쓸것같은 색? 귀여운 코랄? 너무 맘에들어효!",
    "text71": "구찌실키로즈저렴이버전이에요 이쁘고 발샏이 넘 귀여워요",
    "text72": "진짜조아요 또구매할거에요!!\n추천합니다아추천이요추천할게요",
    "text73": "바싸게 산듯하지만 괜찮아요 발색도 좋고 어울리는것같아요",
    "text74": "발색 진하고 컬러 예쁘고 손 자주가고\n흠 잡을 수 없는 블러셔\n블러셔 정보 개많이따임",
    "text75": "발림성도 마음에 들고 편하게 쓸 수 잇고 색도 예뻐서 좋아요!",
    "text76": "지속력도 좋고 색도 마음에 들어서 오래 쓸 수 있을 거 같아용~!",
    "text77": "색이 너무 귀엽고 발색도 잘됩니당 지속력좋고 케이스도 튼튼해 보여요",
    "text78": "퍼컬이 봄브인데 봄브한테 완전 찰떡이에요 다른 퍼컬 분들이 바르시면 다소 진하다 생각될 수있어요 발색도 짱짱하고 포인트 줄때 왕창 잘 펴바르면 생기가 막 돌아요",
    "text79": "아 진짜 봄 웜 분들 생기 충만하고 싶으시면 이거 사용하시면 됩니다 진짜",
    "text80": "봄브에 맞는 컬러 사고싶었는데 너무 좋아요 코랄주황? 느낌인데 포인트 주기 너무 좋고 봄브 블러셔로 딱입니다",
    "text81": "봄웜이면 사세요!! 발색도 잘 되고 지속력도 어느 정도 있어요. 사람들이 다 예쁘다고 하네용",
    "text82": "예뻐요. 형광등 탁 켜지는 아이템! 친구가 보고 예쁘다고 손민수 해갔걸랑요",
    "text83": "요즘 최애 블러셔입니다. 일단 발색이 너무 예쁘게 되고 외출 한 후에도 남아있어요!! 지속력이 좋네요\n아마 다 쓰면 또 살 것 같아요",
    "text84": "아주 형광끼 탁! 켜주는 제품입니다! 오렌지 보단 핑크계열 코랄을 좋아하는데 그거에 맞는 색이었어요. 양조절 잘 해야하지만 사랑스러운 컬러랍니당",
    "text85": "발색력도 좋고 색감도 예쁘네요 생각보다 가루날림도 없어서 좋야요",
    "text86": "은은한 광이 돌아서 피부가 좋아보이고 봄브라이트이신 분들은 꼭 들이세요!",
    "text87": "와 잔잔한 펄감이 고급스러운 윤광을 만들어주고 넘 뽀얗고 청순하고 귀엽고 다해요...",
    "text88": "생각보다 약간 형광핑크 느낌이 들어간 핑크색이에요. 그래서 그런가 노란피부위에서 약간 뜨는 느낌이랄지.. 베이스로 연한 색을 깔아서 레이어드 써야 그나마 낫더라구요. 색상 자체는 예뻤지만 단독으로 쓰기에 저에겐 약간 무리가 있었어요ㅠ 피부가 하얗고 밝은 피부톤이 얇게 올리면 생기있어 보일것 같아요.",
    "text89": "색이 저에게는 애매한 색이었어요. 그냥 제품만 보면 예쁜데 막상 제 피부위에 발색하니 좀 형광기 있는것처럼 튀더라구요. 진달래 핑크 색상이라고 해야할까 단독으로 쓰기엔 힘들어서 옅은 핑크를 베이스로 쓰면 좀 낫습니다. 쿨톤이나 미지근한 톤에게 어울릴것 같습니다.",
    "text90": "흠.. 색은 맘에 드는데 지속력이 살짝 떨어지고\n펄 있는 블러셔인지 몰랐는데 살짝 있어여 근데 그렇게까지 티나진 않음",
    "text91": "색상이 진한편이라 포인트 블러셔로 사용해주면 너무 예뻐용",
    "text92": "만족해요… 발색이 강해요 진짜쥬의하셔야됨\n내가살땐 브러쉬증정아니엇는데….ㅠ\n브러쉬증정 자주하는거같으니까 할때사세요 흑 아쉬워라",
    "text93": "채도 높은 핑크 코랄 색상이어서 포인트 블러셔로 쓰기 좋은 거 같애요",
    "text94": "컬러 예뿌네요 ㅎㅎ 고구마 안됨 ㅎㅎ 근데.약간 발색이\n첫발색이 강하다해야하나 얼굴에올릴때 신중하게올리세요..",
    "text95": "이거 바르면 얼굴에 바로 생기가 올라와요. 채도 높은 블러셔에요",
    "text96": "일단 색이 완전 맘에 들고 계속 찾게 됨미다 발색도 자연스러워서 조아요 봄웜들은 이 색 꼭 써보세여",
    "text97": "가루날림 없고 포인트 블러셔로 넘 예뻐요 추천합니당~~~",
    "text98": "봄브이고 발림성도 좋고 색도 넘 이뻐요 다른 블러셔렁 같이 발라주면 더 이뻐요",
    "text99": "다른 블러셔에서 잘 안보이는 색이고 완전 맘에 든다. 발색도 잘되고 지속력도 👍",
    "text100": "가격이 워낙 좋아서 가격대비 무난하게 사용하기 좋습니다.",
    "text101": "지금은 깨졌지만… 색 자체는 엄청 이뻐요 재구매 의사 있습니다..",
    "text102": "가격이 워낙 좋아서 가격대비 무난하게 사용하기 좋습니다.",
    "text103": "봄 웜 분들이 사용하면 아주 예쁠색상!!! 너무 쨍하지도 않고 이쁩니다ㅠㅠ 산지 3일만에 깨지긴 했지만요..",
    "text104": "발색 짱짱\n색감도 너무 예뻐용\n가루날림도 별로 없어용\nㅎㅎㄹ",
    "text105": "처음 사봤는데 색감도 좋고 발색력도 너무 좋은 것 같아요 또 살것 같아요 ㅎㅎ",
    "text106": "최근에 구매한 제품 중에서 가장 마음에  들어요!!\n메이크업할 때 사용하기 아주 좋아요 굳!!",
    "text107": "라카 요즘 주변에서 많이들 쓰더라구요 생각보다 ..?!\n그래서 사봤어여",
    "text108": "발생력 진짜 쩌니까 조심하세요브러쉬의 듬뿍 붙였다가 얼굴 발그래 한 사람 됐어요",
    "text109": "가족 선물로 드렸어여! \n맘에 들어하시는 것 같던데 자세히믄 안무러봄여",
    "text110": "진짜 너무 예뻐서 다시 구매했어요. 진짜 너무 예뻐서 말이 안 나오네요.",
    "text111": "브러쉬가 문제인지는 잘모르겠지만 \n균일한 색으로 발색하는게 좀 어려운데 색은 넘 예뻐요",
    "text112": "채도있는 블러셔 찾다가 발견해서 구매했어요\n근데 배송이 한 이주 걸린듯",
    "text113": "봄웜 분들 추천 여쿨라인데 잘 못 사서 조금 웜하네요ㅠㅠ 그래도 섀도우는 좋아요",
    "text114": "여름 쿨인데 약간 색깔이 웜하네요ㅠㅠㅠ 다른 색 살 걸 그랬어요...ㅠㅠ 그래도 발림성 좋고 예뻐요",
    "text115": "이 색깔 진짜 귀여워요ㅎㅎ 욕심내지말고 조금씩 올려주먄 완전 귀엽습니다",
    "text116": "색상 진짜 이뻐요ㅋㅋ 좀 찾기 힘든 흔하지않은 색상이네요 마지막에 포인트로 주기좋아요 가루날림은 심한편",
    "text117": "딸기우유색이에요. 가루날림이 적어요. 저는 하리코랑 스윗이랑 섞발하며 사용중입니다.",
    "text118": "색은 어두워보여도 볼에 올리면 핑크코랄로 올라와요 너무 예뻐요",
    "text119": "발색이 엄청 잘돼서 양조절 잘해야 될 것 같아요 자몽이랑 복숭아를 섞은 것 같은 컬러여서 봄 웜분들이 쓰면 제일 예쁠 것 같아요 미세하게 펄이 있어서 예뻐용",
    "text120": "생각보다 발색이 세서 조금씩만 발라야 돼요 퍼프로는 잘 발려요",
    "text121": "잘 쓰고 있어요!! 제 인생템 추추추천합니다!! 세일 할때 꼭 쟁여두세요~~!!",
    "text122": "잘 쓰고 있어요!! 제 인생템 추추추천합니다!! 세일 할때 꼭 쟁여두세요~~!!",
    "text123": "넘좋아요 지속력도 좋고 자연스러워서 애용하는중입니다ㅎㅎ 진짜색너무예쁨",
    "text124": "이뻐요~~~ 봄웜 여쿨에게 추천\n얼굴 생기있어보여요~~ 채도 잘받는사람에게 좋음",
    "text125": "라카 블러셔는 색도 예쁘고 발색도 좋은 갓 같아오 ㅜㅜ 못 끊어요",
    "text126": "라카는 블러셔 맛집입니다,, 너무 예뻐욤 색 더 다양하게 내주세요",
    "text127": "봄웜브 강추템 입니다!!!!!!!!💕\n쨍하고 예쁘게 올라와요! 지속력은 보통인데 가루날림도 별로 안심하고 인생 블러셔등극이에용",
    "text128": "발생력이 좋아서 많이 털어내고 사용 하셔야 돼요. 색깔은 예뻐요.",
    "text129": "주변에서 이걸 쓰길 너무 원하셔서 구매해서 사봤는데 너무 좋아요",
    "text130": "발색 진짜 잘돼요 저랑 어울리는 컬러는 아닌데 봄이라서 이런 거 발라보고 싶어서 사봤어요",
    "text131": "지인이 너무 추천해줘서 산 블러셔인데 이걸 바르면 뽀용뽀용 해져서 좋아요",
    "text132": "발색이 엄청 잘됩니다\n저는 색 선택 미스... 쳐박아두고있어요",
    "text133": "발색이 너무 진하고 색이 너무 튀어서 양조절 정말\n잘히야더ㅣ요... 색깔미스ㅠ",
    "text134": "색깔 진짜 예쁜 코랄에 레드 2방울... 반짝이가 조금있는데 막 엄청 신경 쓰이진 않고 좋음",
    "text135": "라카 블러쉬 궁금해서 사봤는데 색은 평범하고 라봄이 쓰기엔 너무 붉어요 하리꼬 기준 봄브한테 추천합니다 불호인점은 케이스가 독특하되 단독으로 세워지지고 않고 수납할때 혼자 너무 튐",
    "text136": "궁금해서 사봤다가 쳐박템됨 너무 붉고 진해요 라이트톤은 ㄴㄴ",
    "text137": "제품력 좋아요! 발색도 잘 되고 지속력도 좋아요-!! 하리코는 생기 있는 오렌지 코랄 느낌입니다ㅏ",
    "text138": "발색 잘 되고 색도 오렌지 핑크 느낌으로 예뻐요! 가루날림도 적습니다…! 할인을 좀 더 자주하면 계속 쓸거 같아요",
    "text139": "발색은 좋은데 형광끼가 꽤 있어요 잘 어울리는 사람도 있을 것 같아요 엄청 찐하게 잘 되서 너무 좋아녀",
    "text140": "색 너무 예뻐요 은은하니 수채화처럼 예ㅓ용 ㅎㅎ 추천합니다",
    "text141": "친구한테 추천받아서 샀는데 마음에 들어요, 이쁜거 같아요 ㅎㅎㅎㅎ",
    "text142": "유명하다고 해서 구입 ㅎㅅㅎ 재구매 의사는 쏘쏘,,, 그저그랬음",
    "text143": "발색이 잘되고 질감도 부드러우니 딱 좋아요!! 약간 펄감이 있어서 피부도 매끈해보여요",
    "text144": "첨엔 이뻤는데 오잉… 시간이 갈스록 손이 안가는 블러셔\n봄웜한텐 비추",
    "text145": "사고 싶었는데ㅠㅠ 쿠팡보다 올영이 더 싸요 예쁜 골드빛펄의 형광 코랄핑크 색 ㅠㅠ만족입니댱",
    "text146": "밀착력 덕분에 묻어남이 적어서 외출 시에도 안심이에요밀착력 덕분에 묻어남이 적어서 외출 시에도 안심이에요",
    "text147": "색 너무 예뻐요 지속력도 평타치고 펄감이 살짝잇는데 볼에올리면 안보이긴합니다 봄웜에게 극추천해여",
    "text148": "외관도 귀엽고 발림도 좋아여~ 브러쉬 없이 손가락에 문질문질해서 볼에 바를려고 했는데 손가락에 거의 묻어서 잘 안지워짐..! 그만큼 붓 이용하면 색 이쁘게 나와서 잘 쓰고있어용~~",
    "text149": "너어어무 사랑스럽게 올라가요 겨쿨인데 무시하고 걍 바름 ㅜㅋ",
    "text150": "워낙 유명하다고해서 사봄 한달뒤에 후기로 돌아오겠삼니다",
    "text151": "무난무난 색은 이쁜데 잘 뭉친다 해야하나 골고루 안발라져서 아숩",
    "text152": "색도 얘쁘고 왜 품절이었는지 알거같은 지속력도 좋고 발색력도 좋움",
    "text153": "언니가 샀는데 만족하면서 사용하는거 같아요, 일단 색이 많이 진하지 않아서 이뻐요",
    "text154": "부드럽게 발려서 초보자도 실패 없이 표현할 수 있었어요.부드럽게 발려서 초보자도 실패 없이 표현할 수 있었어요.",
    "text155": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text156": "흑 지금은 브러쉬를 주나보네요 ㅠㅠ 지속력 좋고 약간의 형광기가 올라얼듯말듯해요 그리고 생각보다 엄청 튀지않고 투명하게 올라와요",
    "text157": "봄브에게 추천해요 딱 정석 코랄핑큰데 펄이 미세하게 보여요 볼에올리면 속광정도로만 보이는데 아주야물딱짐",
    "text158": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text159": "엄청 핫핑크/코랄일지알았는데 은은하게 발색되어요 맘에듭니다 시간지나고도 붉어지거나 그러지는 않아요",
    "text160": "진짜 색이 너무 예뻐서 보기만해도 기분 좋아져여\n색 너무 진할까봐 걱정했었는데 자연스럽고 예뻐용\n코랄과 핑크의 중간느낌이애여",
    "text161": "훨씬 더 형광기 있을줄 알았는데 생각보단 형광기 많이는 없는듯",
    "text162": "색 진짜 너무 예뻐요!!!\n너무 코랄일까봐 걱정했는데 적당히 핑크끼 돌아서 딱 예뻐여",
    "text163": "봄브 인생템이라고 해서 샀는데 그저그래요 ㅜㅜ 색상이 뭔가 애매해서 봄브템은 아닌듯",
    "text164": "솔직히 다른 건 잘 모르겠고 색이 진짜 개쌈뽕하게 이쁨 친구가 생일이라서 생선으로 사줬는데 친구 개잘쓰고 있듬...",
    "text165": "지인 선물했는데 너무 좋아해요\n발림성 좋습니다 굿굿ㅎㅎ!",
    "text166": "봄브 봄웜템 아닌 것 같아요 ㅠ 몬가 이상하게 뽀용뽀용..? 차라리 여쿨한테 더 어울릴 것 거타요",
    "text167": "이뻐요 봄웜 브라이트에 잘어울림\n생각보다 발색이 잘 돼서 놀랐어요",
    "text168": "색이 진짜 예뻐요!! 봄웜분들은 하리코 당장 구매하시는거 추천해요!!",
    "text169": "컬러감이 예쁘다고 해서 구매했는데 예쁨 여리여리에다가..은은~한 펄감도 좋아용",
    "text170": "어머니가 아주 만족해하시는 제품이에요ㅎㅎ\n생기있어보이고 좋아요",
    "text171": "혹시 봄웜 브라이트세요? 그럼 제 말 믿고 그냥 바운싱피치 + 하리코 올리세요. 극락. 미리 유아웰컴..",
    "text172": "웜톤인데 색이뻐용 데일리로 가볍게 쓰기 좋아용 발색 잘되용",
    "text173": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text174": "민스코님께 영업당해 구매했는데 봄브라이트에게 잘 어울려요! 베이스 깔고 포인트로 쓰기에 좋았습니다 :)",
    "text175": "색이 진짜 진하고 스펀지로 발색하는데 엄청 잘돼요. 치크 강하게 하시는 분들 추천이용",
    "text176": "지속력도 오래가고 발색도 예뻐서 웜톤에 잘 어울리는 편이에요.",
    "text177": "매장에서 테스트해보고 구매했어요! 가루 날림도 없고 블러셔는 티 나는 걸 좋아해서 발색도 아주 만족합니다◡̈",
    "text178": "볼터치 잃어버려서 다시 산건데 맘에 들어요! 가격은 좀 있지만 가성비로 따지면 좋은것 같아요 피부가 예민한데 \n트러블도 안나고 좋아요!",
    "text179": "잘 발리고 봄 웜이 쓰기 좋고 가루날림도 심하지않이서 좋은거같아요",
    "text180": "발색도 잘되고 컬러도 이뻐용 진해지는거 조심해서 사용중입니다",
    "text181": "매장에서 테스트해보고 마음에 들어 구매했던 제품입니다💗\n블러셔는 티가 나게 바르는 걸 좋아하는데 발색력도 좋고 아주 잘 사용하고 있습니다!",
    "text182": "왜 이제 샀을까요 색 진째 너무너무 예뻐요 봄웜 색으로 샀는데 그냥 봄웜이고 뭐고ㅠ너무 예뻐요 아마 전 여쿨인 것 같습니다",
    "text183": "이거 왜 안 사..? 이거 너무 이쁜데..? 포인트 컬러로 얹어주면 너무 이쁘고 지속력도 미쳤어요 수정화장 안 해도 최소 6시간은 가는 ㅠㅠ",
    "text184": "가루날림이 살짝 있고 색이 이쁘고 가격도 저렴해서 좋은거같아요",
    "text185": "매장에서 써보고 구매했는데 집와서 보니까 그냥 그저 그런 느낌...  쓰던 거 쓰게 되네요",
    "text186": "색상이 좀 있는편이라 레이어드해서 포인트로 바르면 예뽀용 ㅎㅎ",
    "text187": "발색력이 연함에서 자연스러움 사이입니다. 지속력이 길진 않지만 공홈과 발색이 비슷해서 맘에 들어요.",
    "text188": "엄마가 올영에서 테스트해보고 샀는데 발색잘되고 색도 예뻐요",
    "text189": "올리브영에서 많이 구매하는데 항상 만족하면서 상품 사용하고 있습니다~~ 만족합니다 지인들에게도 추천해주고 있습니다~~ 감사합니다~~~",
    "text190": "블러셔색이 발색력이 아주 좋네요\n미세한 펄도 넘넘 맘에들어요 광이 차르르 나서요",
    "text191": "쨍하고 예쁜색이라 블러셔한 티좀 내고싶을때 넘 예뿌용ㅇㅇ",
    "text192": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text193": "살짝 쨍한 코랄색입니다! 발색도 잘되고 무난하게 쓸 수 있어서 좋아요.",
    "text194": "이번에 세일하길래 구매해봤어요 발색 잘되고 핑크빛돌아서 화사하네요",
    "text195": "친구가 추천해줘서 사봤는데 역시는 역시군요,,, 대만족입니다\n너무너무 좋아요 저도 추천하려구요 대박나세요~~",
    "text196": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text197": "지금까지 쓴 블러셔 중에 가장 고채도라 그런지 발색이 잘돼요 그리고 색상도 예쁩니다",
    "text198": "보통 블러셔보다 채도가 높고 포인트로 바르면 좋아요 색상도 상큼하게 예쁩니다",
    "text199": "봄브라이트면 무조건 어울릴듯\n눈섀도우로 써도 잘어울려요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 러브 실크 블러쉬",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018344803ko.jpg?l=ko",
    "review_name": "705 엔젤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183448",
    "text1": "엔젤 색깔 진짜 예쁜데 건성한테 떠요ㅠㅠㅠ넘 슬픔\n물광베이스할때 올려야지 잘 올라오네요\n\n지성 분들한테는 딱 예쁘게 올라올 것 같아요!\n발색 되게 진하고 지속력이 갑🥹\n잘 익은 살구빛깔..? 복숭아에 코랄 좀 더 섞인 느낌이에요 봄웜에게 추천🍑",
    "text2": "아 나 라카 짖짜 사랑해ㅠㅜ 틴트도 이쁜데 ㅈ블러셔 까지 잘내면 어카지는거밈",
    "text3": "생각보다 오렌지 코랄 느낌 도는 모브 느낌이라서 뮤트인 제 얼굴에 올려도 튀지는 않는데 그닥 얼굴을 돋보이게도 못 하는 애매한 느낌입니다. 라카 립 제품 좋아해서 블러셔, 아이섀도우 사 봤는데 색들이 좀 애매한 느낌 받았어요.",
    "text4": "블러셔에 빠져 버림.\n색감이 다양한 라카!!!\n발림성이 우수함!!!\n지속력이 우수함!!!\n\n타 블러셔들 많이 사용했는데,\n요즘 라카에 빠져듬.\n\n색상 2가지를 사용하는데,\n다른 색상으로 더 구매할 예정!\n\n화장 잘 안하는데,  발색력이 너무 좋아서\n자꾸 화장을 하게 됨.\n\n크기 비교 사진도 함께 보세요.♡",
    "text5": "너무 디자인 커엽고 색감 마음에 들어서 샀는데\n실 사용 후기도 만족해요 제가 너무너무 커여워 졌어요\n해피~ 지속력도 나쁘지 않고 굿이에영 짱이에용~",
    "text6": "라카가 색상을 참 잘 뽑는 거 같아요! 사랑스러운 색감이에요...",
    "text7": "일단 색이 넘 예쁘고요 발색도 진짜 잘되는 편인것 같아요 그리고 색깔도 완젼 웜톤 저격 컬러에오ㅡ",
    "text8": "라카 블러셔는 이미 하나 가지고 있는데,\n세일하길래 눈여겨보던 엔젤 구매했습니다~!\n\n✅ 발색력 만족\n피부 명도에 크게 구애받지 않고,\n양 조절만 잘 하면 누구나 바르기 좋은 색이에요 🎨\n다만 흰끼 섞인 느낌이라 이런 뽀용톤 싫어하시면 비추!\n\n개인적으로 롬앤의 멀멀한 색상보다\n라카 쪽이 더 투명하게, 텁텁하지 않게 쌓이는 느낌이었어요.\n양 조절하면서 바르면 정말 예뻐요 🌸\n\n손등 발색 보시면 문질문질 확실히 해서\n1회 슥 그었을 때 이 정도 올라옵니다.\n핑크빛으로 볼을 발그레하게 물들이는데,\n살짝 웜하고 딥해보이지만 실제 바르면 뽀용하게 표현돼요! 💗\n\n사진이랑 실물 컬러 거의 비슷했어요\n(아이폰 기준입니다 📱)\n\n아쉬운 점은... \n온라인 재고없길래 오늘드림으로 샀더니 \n증정 브러쉬 못 받은 거 🥲\n\n도움이 되셨다면 [도움이 돼요] 한 번만 눌러주세요 💗🙇‍♀️",
    "text9": "ㅓ무 좋아요 예뻐여!! 완전 기분 좋아지는ㅠㅠㅠ느이ㅡ잇!!",
    "text10": "파우치가 같고싶어서 라카에서 이번에 많이 구매했네요ㅎㅎ 잘쓰겠습니당!!\n증정으로 주는 브러쉬 후들후들하네 넘 좋아요!!\n블러셔 색감도 맘에 듭니다ㅎ",
    "text11": "펄감이미쳤고\n이거바르고 위에 클리오 말랑반죽 바르면\n진짜 볼이 광이 레전드에요\n호일처럼됨...",
    "text12": "라카 블러셔는 다 예뻐용 유니크한 색상 많아서 잘쓰구 있네욤 이게 제 최애 색",
    "text13": "제가 정말 좋아하는 베이크드 타입 블러셔에요 은은한 펄감 미쳤음(P)",
    "text14": "약간의 펄이반짝 반짝빛나는 느끼밍나ㅜ서 마음에드러요~",
    "text15": "매장에서 보고 샀는데 발색 조절?하기가 좀 어려움..좀만 더발라도 빨개지고...쉽지않다!근데 색은 이쁨",
    "text16": "이쁨 하이라이터 용으로 쓰는중 봄웜 추천드려요 짱 이뿌요 가루는 좀 날림",
    "text17": "약간 쿨~.... 같으면서도 웜 같고 ... 핑잘봄 추천합니당",
    "text18": "구운 복슝아 그자체. 오늘 좀 구우고싶다 그런날에 발라주는 블러셔예여ㅎㅎ 발색력 개조음요 딴색도 사고싶어요 블러셔 욕심남",
    "text19": "향이 너무좋습니다 그래서 항상 재구매하고있어요 강력추천드립니다! 복수아향이너무좋아요!",
    "text20": "색상이 너무 제 취향 그자체.. 가루날림이 살짝 있긴 하지만 지속력은 꽤 좋아요",
    "text21": "약간 은은한 펄이 들어있어요 그래서 너무 이빠욤 봄웜 찰떡탬",
    "text22": "만족하면서 쓰고 있어요! 발색력도 나름 나쁘지 않고 색이 이뻐요!",
    "text23": "발색이 진짜 마음에 듭니당\n케이스가 넘 이쁘고\n가루날림이 진짜 없어요\n라카 짱짱 사시길",
    "text24": "브러쉬도 같이 주길래 사봤는데 색깔 예쁘고 외관도 예쁩니다!",
    "text25": "약간 가루날림이 있지만 발색이 너무 예뻐요 같이 준 브러쉬도 꽤 괜춘!",
    "text26": "라카는진짜최고.......색감이 너무 예뿌자나!!!!!! 데일리 화장템으로 너무 잘 사용중이고 봄웜 화장할때도 야무지게 써먹고 갈웜 화장할때도 써먹습니다.....제가너무 애용하고 파우치에서 없었던적이 없는 블러셔..",
    "text27": "와우 완벽한 블러셔\n웜톤도 잘어울리는 핑쿠 !!\n들뜸없이 완전 짱",
    "text28": "뵴웜이면 무조건 사세요 손등발색은 좀 어둡나? 싶지만 볼에 올리면 좀 연해지면서 짱이쁜 코랄빛임 그리고 은은한 펄이 들어가 있어서 하이라이터도 됨 그냥 너무이쁨 그냥사!!!!!!",
    "text29": "라카 블러셔.. ㄷㄷ.. 개 좋네여 색깔도 개 미1친 예쁨 !!!",
    "text30": "약간 쉬머펄이 들어가잇는 점이 더 맘에 듭니다! 잘 사용하겟습니다",
    "text31": "색이 너무 이뻐요\n구운 복숭아같음 느낌\n요즘 데일리로 매일 바르고\n친구들도 다 이쁘다해주네요ㅎㅎ!\n블러셔를 진하게 바르는편이라\n여러번 발라야 색이 진해요 가루날림이 적어서 좋았습니다",
    "text32": "존좋ㅠㅠㅠㅠㅠ 언니꺼 맨날 쓰다가 드디어 올영세일해서 샀는데 너모이뻐요ㅠㅠㅠ 이 오묘한? 뽀용코랄삥꾸는라카밖에없어ㅠㅠㅠ 맘같아선 오백개 쟁여두고 바르고다니고 싶음ㅠㅠ 은은한 펄? 같은게 있어서 하이라이터? 급은 아니긴한데 기분탓? 인진 모르겠는데 좀더 반짝이는것 같아용! 발색이 생각보다 진해서 털어써야하구 지속력은 중하~보통정도 인것같아요 모두들 쟁이시길 바라요! 봄웜~여쿨뮤트까지 쓸수있을 것 같아용",
    "text33": "잘 쓰고 있어요! 컬러도 예쁘고 발색도 예상했던 그대로예요!",
    "text34": "사용감 너무 좋고, 색상 미쳤어요\n어떤 피부톤에도 다 잘 어울리는 색상이에요.\n잘 쓸것같아요",
    "text35": "원래 쓰던 블러셔가 너무 오래돼서 바꾸려고 했는데 단종이 돼버려서 새로운 브랜드 제품으로 구매~~\n라카는 틴트만 싸봤는데 매장 가서 여기저기 조명 확인하면서 테스트 해보니까 예뻐서 데려왔어요^^\n웜톤인데 쭈아용~~",
    "text36": "피부색상 봄 웜톤 인데\n썬크림 바르고 기미 커버하고\n엔젤 살짝. 올려주면.  얼굴안색이.살짝 발그레하게\n됩니다. 진하게 화장할때 보다\n자연스럽게 살짝. 깔아주면. 더. 이쁘네요",
    "text37": "항상 좋은 제품.! 또 구매할 수 있어서 넘 젛았네용 담에도 재구매 하겠숮니더",
    "text38": "예쁜 케스 속 핑크 볼에 잘 어울려서 좋습니다 \n여러 색조화장품이 있으나 색상도 사용하기 간편해서 좋아요  재구매로 오래 사용하게 될 것 같아요",
    "text39": "컬러가 로라 진저보다 약간 밝고 붉다고 느꼇어요\n발색력은 살짝해도 색이 올라옵니다\n22호피부인데. 약간 발그레한 느낌 표현할때 좋아요",
    "text40": "단품으로바르기에는색상이엄청여려요제피부엔\n발색이된건가싶을정도로ㅎ\n두세번레이어리하면자연스럽게되서너무이뽀요",
    "text41": "셋트로 된 볼터치로 여행중 불편해 단품구성을 구매 \n색상도 이쁘고 케스도 맘에 듭니다잘 사용하고 또 구매할께요",
    "text42": "쿨톤인데도 잘어울려요 직원추천받아서 구매했는데 봄여름까지 잘사용하고 있어요 나이가 있으니 볼터치가 없음 힘들어여 발색도 좋구 넘 좋아여",
    "text43": "일딴 색이 이뻐서 블러셔로 딱입니다 발색도좋고 쓰던제품이 단종되어 바꿨어요",
    "text44": "색상 이쁘네요 한번 사용한거라 좀더 사용해보고 다시 리뷰 남길께요",
    "text45": "올리브영 매장 가서 테스트 해 보다가 패키징이 너무 마음에 들어서 사왔어요! 발색도 제가 생각했던 색이라 너무 마음에 듭니다 핑크가 잘 어울리는 봄웜?한테 잘 어울리는 거 같아요\n실제 색은 첨부한 사진과 같습니다",
    "text46": "색이 다 너무 예뻐서... 고민됐는데 엔젤은 웜톤이 사용하기 좋은거 같아요! 패키지가 다 한 상품^^",
    "text47": "블러셔로 사용하는 것도 좋지만 아이섀도우로 더 많이 썼어요. 양도 많아서 써도써도 줄어들지가 않네요 ㅎㅎ 지속력은 그리 긴 편이 아니라서 그 점이 좀 아쉽습니다. 그치만 색깔이 너무 예뻐요~",
    "text48": "웜톤 쿨톤 상관없이 모두에게 잘 맞을 것 같아요\n케이스도 타원형이라 예뻐요",
    "text49": "블러셔로 사용하기에도 너무 좋지만 개인적으로는 아이섀도로 더 많이 사용하고 있어요. 색깔이 차분하면서도 핑크빛이 돌아서 눈에 쓱 발라주면 눈가가 화사해지는 효과가 크더라구요. 용량도 커서 오랫동안 사용할 수 있을거 같아요!!",
    "text50": "뽀용하고 기여운색상 .. 정말 맘에들어요 !! 질감이 진짜 미츳서요 ㅋ",
    "text51": "진짜 실키하고 색상도 너무 예쁘고 여쿨 겨쿨 상관없이 너무 예쁠색 .. 좋라요",
    "text52": "왜안유명한지 ㄹㅇ모르겟음\n봄웜이쓰면 분위기잇고귀여워보임최고",
    "text53": "섀도우의 건조한 느낌이라기보다 아주 살짝 크리미한 재질\n근데 브러쉬로 올려서 딱히 질감의 장점은 느껴지지 않아요 ㅎ 색이 예쁘게 올라오고 케이스가 예뿜니다..",
    "text54": "라카 블러셔 발색도 좋고 패키징도 유니크해서 좋아요\n용량도 짐승임",
    "text55": "봄웜이 쓰면 화사하게 너무 이뻐요 복숭아처럼 발그레 ㅎㅎ 가루날림도 적은편이구요",
    "text56": "케이스도 예쁘고 너무 사랑스러운 색상임... 🩷 청순하고 자연스러운 색상!",
    "text57": "입자가 곱고 발색도 잘되고 컬러도 아주 예뻐요\n증정 브러쉬가 약간 훌렁한 부드러운 모인데\n궁합이 잘 맞아서 볼따구에 아주 잘 올라가요\n입점 안된 컬러들은 올영에서 구매 못해서 아쉽..🥲",
    "text58": "요즘 산 블러셔 중에 제일 마음에 들어요\n발색도 잘되고 증정 브러쉬와 궁합도 좋아요\n댜른 컬러는 올영 미입점 색상이라\n다른 채널에서 구매해야했지만\n브러쉬는 올영에서만 진행해서 좋았어요",
    "text59": "라스트픽으로 구매했는데 이게 왜 라스트픽이지? 싶어요 진짜 발색이 너무너무 이쁘게 나옴...",
    "text60": "아니진짜너무이쁘다 어떡해…. 제형도 제가 좋아하는 타입이에용 ㅠㅠ",
    "text61": "색 이쁘고 발색 잘돼서 손 자주가요 생얼에 바르기에도 굳이에요",
    "text62": "파우더 타입 블러셔\n라스트픽으로 샀는데 컬러 발색 은은하게 올라오고\n예쁘긴한데 생각보다 밝아서 봄브라이트 동생 줬어요 짱 ~",
    "text63": "이뻐요 이쁘고 또 이쁩니다 손 은근 자주가요 요즘 애장템 ㅋㅋ",
    "text64": "너무 쨍하지도 흰끼가 돌지도 않고 약간 회끼 돌면서 피부에 잘 스며드는 그런 컬러라 너무너무 잘 쓰고 있습니당\n\n요 컬러는 가을 웜톤 찰떡 컬러",
    "text65": "냥~~~ 너무 마음에 들어요 브러귀줘서 더 졸아여ㅜㅜㅜ!!",
    "text66": "색이 느무 예뻐요 진짜 파스텔톤이 아니라 진한 색인데도 파스텔 색감마냥 쪼용함..",
    "text67": "예쁘긴한데 조금 반짝여서 좀 아쉬웠어요 그래도 색은 예뻤어요 그리고 브러쉬도 부드러웠어요",
    "text68": "색상 맘에 들구요 \n케이스 모양도 맘에 들구 용량도 적당해요 \n만족합니다",
    "text69": "색감이 은은해서 \n바르는 횟수 조절해서 색감\n원하는 느낌으로 표현하기\n좋아요",
    "text70": "발색력 색상 전부 마음에 드는 제품이에오 다른색상도 구매해서 써볼게요!",
    "text71": "올영세일에 돌아다니다 테스트해보고 바로 구매한 제품인데 집에 오니 똑같은 색상이었네요 그만큼 예쁘고 발색력도 좋아요 ㅎㅎ",
    "text72": "허거헉겋ㄱ 너무 이뻐요!!! 위시였는데 사서 기뷴이 너무 좋습니당 너무 귀여워요",
    "text73": "세일할 때 저렴하게 사서 잘 썼습니다! 재구매 의사 있습니다",
    "text74": "뷰티유튜버 추천으로 샀는데\n이건 젊은친구들이 써야 이쁠듯~~\n나이좀 있는 제가 쓰기에는 뭔가 부자연스럽더군요.\n다른색과 섞어쓰던 해야겠어요",
    "text75": "연하지만 생기를 줄 정도의 자연스러운 핑크컬러에요 다른 컬러고 사고 싶네요",
    "text76": "음...\n뷰티유튜버가 좋다하기에 샀는데\n저한테는 진한감이드네요..,.",
    "text77": "은은한 컬러와 발색이라 자연스럽게 혈색 주는 정도로 쓰기 딱 조아요",
    "text78": "자주 품절해서 구매하기 너무 어려워요 \n발색력이 너무 좋아요 \n색상 무난하고 \n용량도 어마어마 하네요",
    "text79": "매일매일  쓰다보니까 너무 만족스럽고 잘 쓰고 있어요!!!",
    "text80": "색감이 너무 예쁘고 매일매일  쓰다보니까 너무 만족스럽고 잘 쓰고 있어요!!!",
    "text81": "브러쉬도 주길래 구매해봤습니다! 색상 뽀용뽀용하고 예뻐요",
    "text82": "색도 1등 발색도 1등 뽀용뽀용 쌉가능이라 좋습니다 ㅠㅠ 라카 사랑해요",
    "text83": "색 너무 예뻐욤 웜코랄도 마니 내주세요 제발 ㅠㅠ 라카 얼매나 많이 쓰는디",
    "text84": "정말 맘에 드는 말린 복숭아 컬러!! 생각보다 발색이 좋아서 양 조절 해야해요",
    "text85": "예쁜 구운 복숭아 색 블러셔라 구매했어요!! 요즘 봄웜 느낌의 따듯한 색조가 끌렸는데 딱 사용하기 좋아요",
    "text86": "보송 ! 뽀용 ! 하게 올라가서 조음 ㅎ ㅎ 색도 너무 맘에 들규 꼭 사라 !!!",
    "text87": "오… 이거 색이 생각보다 너무 이쁨 손등에 발랐을 때 우와!! 였는데 올리니까 감격의 눙물 ,,,",
    "text88": "이뻐용 그리고 쿨톤이랑 웜톤 상관없이 사용하여도 상관 없을거 같아용",
    "text89": "어머니가 자연스러운 얼굴 색이 있음 좋겠다하셔서 같이 구경갔다가 이거 사드렸어요. 그만큼 자연스러운 은은한 생기를 줘서 좋아요!",
    "text90": "발색이 너무예쁘고 살까말까고민했는데 사길잘한거같어여!",
    "text91": "어머니 자연스러운 치크 원하셔서 올영에서 색상들 확인해보고 샀어요. 자연스러운 화장할 때 사용하기 좋아요 마음에 들어요",
    "text92": "진짜 실크같은 촉감이고 발생이 정말 잘됩니당 색이 이게 젤 이쁜것같네요",
    "text93": "발색이 예쁘고 가루 날림도 적어요 자주 화장하진 않지만 화장할 때마다 쓰는데 볼에 생기를 채워줍니다",
    "text94": "진짜 발색 너무 잘되고 색이 너무 이쁨 가을 웜인데 안 더워보이고 정말 이뻐서 쟁여두고 싶음 진짜 진심 강추드려요",
    "text95": "발색은 보이는 색상보다 조금 더 밝게되는편인 것 같지만 색은 선명하게 잘 나와 서 만족 합니다!",
    "text96": "색은 정말 이쁜데 다만 발색이 조금 약한거같아요,,\n(제가 평소에 조금 진하게 바르는편이긴합니다)\n그래도 정말 이쁘니까 괜찮습니다\n미지근해서 너무 귀여워요",
    "text97": "발색이 좋고 지속력은 그때 화장에 따라 또 다른것 같아요 암튼 좋어요",
    "text98": "발색이 잘되고 뭉치지않고 좋은데 지속력이 좀 짧네요? 다시 잘 잘라봐야겠어요...",
    "text99": "색이 너무 예쁘고 분위기있어요 디자인도 예쁘고 발리는 것도 잘 발려요",
    "text100": "가루날림 진짜진짜 없어요 이렇게 가루날림 없는 제품은 처음이에요 웜트루 분들이 쓰기 좋은 색상인거 같아요",
    "text101": "가루 날림도 적고 가을 웜한테 딱이에요! 약간 작은 펄들이 들어가 있어서 반짝 반짝 이뻐요",
    "text102": "색이 우선 너무 예쁘고 디자인도 독특해서 마음에 들어요 데일리로 쓰기 좋아요",
    "text103": "누구에게나 톤타지 않고 잘 어울릴만한 색이에요. 앞으로도 계속 쓸예정입니다",
    "text104": "발색이 강하지 않아서 오히려 좋고 색도 누구에게나 잘 어울릴만한색이에요",
    "text105": "색이 너무 너무 이뻤어요 진짜 딱 생각하던 그 발색으로 나왓어요!",
    "text106": "제가 라이트톤인데 포인트 컬러로 쓰려고 구매했어요\n색이 정말 예쁨",
    "text107": "붉은 계열인듯, 구운 계열인듯 오묘한 색상이 진짜 예쁘고 맘에 들어요! 포인트 블러셔로 발라도 예뻐요",
    "text108": "진짜 예뻐요 컬러도 잘 뽑혔고 지속렷도 낫밷이예요 발색 좀 진할 수도 있어요",
    "text109": "고민하다가 품절 풀리고 질렀음 발색력 좋음 색도 얘쁨 아주 킹왕짱임",
    "text110": "올리브영 세일때 샀는데 제 피부에 잘 맞고 좋았어요 유명한거라 더 신뢰가요",
    "text111": "색상이 예쁘고 지속력도 좋은거 같고 가루날림도 적당해서 다른 예쁜 컬러 궁금하면 살정도",
    "text112": "웜톤들 데일리템으로 딱이에요 라스트픽으로 싸게 샀는데 너무 만족해요!!! 약간의 펄도 있는데 펄 덕에 많이 매트해 보이진 않아요",
    "text113": "발색도 잘되고 지속력도 좋고 색상도 예뻐서 아주아주 만족합니다",
    "text114": "요즘 데일리로 넘 잘쓰고 잇어용\n\n얼굴에 발랏을때 결이 예뻐보여서 만족",
    "text115": "엄청 진해서 좋아요 다른건 진짜 발색 개구린데 이건 좋아여 ㄹ",
    "text116": "진짜 화장 똥손인 제가 발라도 균일흐고 예쁘게 올라가는게 느껴져요! 데일리하게 사용하기 좋은 샥감이에옹",
    "text117": "색 보고 너무 예뻐서 샀어요 그냥 딱 발그레 해지는 색이라 막 바르기 좋아여",
    "text118": "홍이모가 눈 언더에 바르면 울먹표현에 좋다해서 구입했었어요",
    "text119": "좋아요 배송도 빠르고 추천드립니다!\n재구매 생각 있어요 가격대비 좋아요",
    "text120": "제가 사용하려고 샀는데 엄마가 자꾸 뺏어쓰길래 웜톤인 엄마에게 이쁠 색상으로 사줬어요 맘에 들어하네요",
    "text121": "평소에 관심이 있었는데 세일을 하지 않길래 구입안했는데 좋아하는 유투버가 애굣살에 좋다고 추천해서 구입했어요. 부드럽고 그런대신 가루날림이 좀 있긴해요",
    "text122": "깨져서 재구매 했어요 색이 넘 예뻐요ㅠㅠㅠㅠㅠ 깨지면 또 살 의향 있습니다 😍😍",
    "text123": "바르면 아주 러블리하고 상큼해져요 특별한 날에만 바르고 있어요",
    "text124": "가루날림없고 색상이쁘고요!\n가격 착하고  마음에 너무 들어요!\n바르고 나면 생기 가득해져서 좋아용",
    "text125": "색상 이쁘고 발림성좋고요!\n너무 너무 이쁘게 발려서 좋아요^^",
    "text126": "지속력 좋고 얼굴에 생기를 줘요 바르고 안바르고 차이가 크네요",
    "text127": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text128": "색상이 정말  이쁘고 오래가고 날림이없어 너무 너무 좋아요!",
    "text129": "일단 컬러가 너무 예뻐서 저는 쉐도우로도 눈에 발라요 블러셔로도 바르고 눈에도 바르면 잘 어울리네여",
    "text130": "매장에서 추천받아서 구매했어여 쿨톤인데도 칼라가 어울려서 데일리로 사용하기 좋네요 사계절내내 사용 할 수 있어요",
    "text131": "발색이 조금 약해서 많이 바르면 얼굴에서 조금 뜨는것같지만 양조잘 잘해서 바르면 너무 이쁜 색상이여서 데일리템으로 잘 쓰고 잇어요",
    "text132": "색상 너무 예뻐요. 여리여리 자연스러워요.용량대비 가격도 좋습니다",
    "text133": "이뻐요!색상도 너무너무 좋고 발림성도 좋고\n볼에 생겨서 너무좋아요!",
    "text134": "친구꺼 써보고 너무 좋아서 구매했는데 역시 좋네요! 마지막 볼터치할때 써요",
    "text135": "색깔이 정말 예쁩니다ㅜ 머랄까요... 펄은 살짝 있는데 가루날림 적습니다",
    "text136": "발색 잘되는 편이라 눈 언더에도 터치해주면 정말 예뻐요 다른 색상도 궁금하네용",
    "text137": "너무너무 만족합니다~~ !!!!! 지인추천으로 구매하게 되었고 잘사용하고 있습니다!!! 대만족 저도 지인들한테 추천해주려구요 !! 감사합니다!!",
    "text138": "패키지도 너무 예쁘고 색상듀 너무 예뻐서 선물용으로듀 최고네요^^",
    "text139": "항상 잘쓰고 있습니다. 이번에 또 재구매했네요. 순하고 피부에도 잘 맞아서 계속 쓰게 되네요. 구매해도 후회 없습니다~",
    "text140": "라카 블러셔 아이섀도우 다 젛아요 컬러가 제스타일이에요 굿굿",
    "text141": "라카는 아이쉐도우때문에 알게되었는데 블러셔도 역시 컬러 잘뽑아요 입자도 고와서 좋아요",
    "text142": "블러셔 색상이 예쁘고 제품의 디자인이 예뻐서 구매했는데 제품의 제형이나 발림같은 것에서 특별한 장점은 없습니다.",
    "text143": "색상이 예뻐서 샀는데 특별하게 좋은 점은 없지만 무난하게 사용하기 좋은 블러셔인 것 같습니다."
  },
  {
    "brand_name": "라카",
    "product_name": "라카 러브 실크 블러쉬",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018344803ko.jpg?l=ko",
    "review_name": "706 러버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183448",
    "text1": "뮤트분들이 쓰기 딱 이쁠거같아요 뭔가 케이스도 그렇고 색도 그렇고 되게 희귀한?느낌이고 지속력은 그냥 일반블러셔와 비슷한거같아요 가루날림 없음",
    "text2": "집에 블러셔만 60개 정도 되는데 라카는 고가 백화점 색조에 절대 안꿀리고 가성비 가심비 다 넘 좋아서 안 살수가 없어요.\n고르게 밀착력 있게 발리고 발림성과 발색력도 정말 좋아요. \n라카 입점된 올영이 잘 없는데 역안에 올영에는 있어서 오늘 충동구매했네요.\n무조건 사세요!\n세상 이쁜 연핑크색입니다.",
    "text3": "사진이 이뻐보여서 샀는데 제 취향은 아니긴 하네요. 여쿨 라이트에서 뮤트정도인데 저랑은 안 어울렸던 것 같아요",
    "text4": "무난하고 예쁘게 사용할수 있는 팝한 핑크 블러셔 증정으로 줬던 브러쉬도 좋음",
    "text5": "생각보다는 얼굴에 붉게 올라와서 손목에 발색했을 때의 그 멀멀한 느낌은 안 나요ㅠㅠ 그래도 이쁨",
    "text6": "펄이 잇아요 !! 발색도 잘되고 은ㅇ\nㄴ하게 이쁨니다 !! \n잘사용중이네오 !!",
    "text7": "여름뮤트분들 포인트 블러셔로 완전 추천해요! 많이 바르면 불타는 고구마가 될 수 있는데 양조절만 잘해서 발라주면 너무 예뻐요 그리고 눈으로 보면 전혀 안 보이는데 발라보면 아주아주아주 은은한 펄이 있어서 아주 은은하게 광이 나는 것처럼 보여요 케이스 디자인도 너무 예쁘고 좋네여",
    "text8": "발색력 최고입니다.\n입자가 매우 고와서 손가락으로 쓱 하고 만졌을 때 매우 부드럽습니다.\n만져보시면 아실 거예요.\n라카 블러셔는 처음 구매했는데, 다른 색상으로 더 구매할 예정입니다.\n본의 아니게 라카에 빠져들게 됩니다.\n색상 표현도 우수하고, 발림성이 너무 좋습니다.\n블러셔 사랑하게 되었어요.\n\n사진에서는 색감이 너무 옅게 나왔는데, 매장에서 꼭 테스트 해보세요. 끝내줍니다.",
    "text9": "골드펄이 있어요\n매트한데 쉬머한 느낌~~\n잘 쓰고 있어요 ㅎㅎㅎ",
    "text10": "매장에서 테스트 해보고 삿는게 ㅠㅠ 막상 발색하면 안이뻐서 읭스러움",
    "text11": "테스트해보고 맘에들어서 삿는데 오마이갓 ㅠㅠ 몬가 막상 사서 바르니까 안어울리 ㅠㅠ 뭐지 ㅠㅠ 이거 너무 웜해서 엄청 살짝 발라야해요",
    "text12": "라카 블러셔는 다 예뻐용 유니크한 색상 많아서 잘쓰구 있네욤",
    "text13": "지속력도 좋고 발색도 잘 돼요.\n과하게 발색되지 않아서 누구나 사용하기 좋을 것 같아요.",
    "text14": "자연스럽고에쁜 발색 ㅇ즘 트렌드 화장품만 구매강한 라카는 시랑",
    "text15": "가루날림도 적고 과하지 않게 발색되어서 좋아요.\n지속력도 좋은 편이예요.",
    "text16": "라카는 믿고 구매합니다 친구꺼 써봤다가 예뻐서 나도 재구매",
    "text17": "컬러가 하루 종일 지속돼요. 듬뿍 바를 필요도 없어요. 좋아요",
    "text18": "여름 쿨톤 브라이트인데 생각보다 색감이 너무 진한거 같아요ㅠㅜ",
    "text19": "여름쿨 무조건 사세유 \n너무 둥둥 뜨는 흰끼도는거 전혀 아니고, 딱 예쁜 핑크에유",
    "text20": "진짜 너무 이쁘고 여쿨뮤트인데 너무 이쁜것같아요오.. 다음에 다른색도 살예정입니다..",
    "text21": "좀더 상큼한 핑크색을 원했는데 살짝 다른거 같지만 데일리로 매일 잘 쓰고 있습니다",
    "text22": "약간 롬앤의 블루베리칩과 좀 색상이 비슷한데 여기서 붉은끼랑 펄감이 살짝 추가된 느낌이에요",
    "text23": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text24": "가루 날림은 전 생각보다 적었고 지속력도 오래 가서 좋은거 같아요\n색도 넘 이뻐옹",
    "text25": "가루날림은 없지만 지속력이 센 편은 아니에요\n조금만 있어도 지워져서 아쉽네요..\n그래도 색은 짱ㅇㅣ뻐오",
    "text26": "제 개인적으로 707호 핑크보다 이 제품이 더 손이많이가고 무난하게 대부분 피부톤에 잘 어울리는거 같아요",
    "text27": "어제샀는데\n오늘 할인ㅋ,,\n속쓰리지만 블러셔는 너무 이쁩니다",
    "text28": "라카 러브 실크 블러쉬706 러버 한달사용후기\n색상이 에뻐요 라카 틴트도 예쁘고 색조 맛집답고 블러셔도 예쁘더라구요 뽀용한 색감이 잘 표현되고 파우더 블러쉬인데도 가루날림이 적어요 물론 액체타입보다는 발색이 덜표현되지만 파우더 블러셔 만에 뽀용한느낌이 잘살아서 좋아요~!!ㅎㅎ",
    "text29": "진짜 인생 블러셔\n진짜진짜진짜\n피부 좀 어두운데 쿨톤이다? 바로 추처뉴ㅠㅠㅠ\n뮤트톤분들이면 특히나 더 잘어울리실거 같음\n막 롬앤 바인누드? 막 뮤트톤 잘어울린다길래 그런거 사려다가 실제로 발라보니까 너무 하얘서 볼만 둥둥 뜬거 같길래 옆에 있던 라카 발라봤는데 바르자마자 반해서 바로 삼\n진짜 자연스러운 발그래 홍조같음\n근데 피부톤 밝으시면 양조절 좀 더 유의하셔야 하긴 할듯 꽤나 색감이 잇어서",
    "text30": "제형도 색상도 너무 예쁜데 안 유명해서 아쉬워요 \n가을에 바르기 너무 예뻐요",
    "text31": "와 전 락카안쓰다가 미니틴트쓰고나서 블러셔랑 립스틱까지 빠져버린사람인데요 너무 이뻐요 ㅠㅠ 너무 좋았습니다",
    "text32": "원하는 색상 찾기가 어려웠는데 찾았습니다. 딱 제가 원하는 색이예요",
    "text33": "입자도 곱고 가루날림도 심하지 않아서 잘 사용하구 있어요!",
    "text34": "뮤트한 블러셔 찾다가 포인트 블러셔로 줄만한 걸로 결정해서 이거 샀는데 이빠요",
    "text35": "여름뮤트면 무조건 만족해할 색이에요 가을에 바르기 넘 좋음",
    "text36": "매장에서 색상 발라보고 골랐는데\n자연스러운발색이 맘에듭니다!",
    "text37": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text38": "용량이 진짜 끝났어요 너무 잘쓰고 있고 발색도 엄청 잘되어요 만족!",
    "text39": "채도끼 없는 모브색 블러셔인줄 알았는데 실제로 보니 핑크끼가 많이 돌아요. 조금만 묻혀도 발색 되게 진합니다. 증정브러쉬도 부드럽고 좋네요.",
    "text40": "가격대비 용량 엄청 많아서 기한내에 못쓸거 같아요 ㅎㅎ 색상도 튜ㅣ지않고 이뻐요",
    "text41": "그냥 데일리로 막 쓰기도 좋고 올리면 올릴수록 \n색이 밝아지는 게 느껴졌어요! 막 쓰기도 좋고\n눈두덩이랑 색맞추기도 좋았어요 하나 더 사고싶어요ㅜ\n색은 은은하고 뽀용뽀용한 색이에요\n(사진이 살짝 어둡게 나왔답니다 원래 살짝 더 밝아요)",
    "text42": "컬러가 생각보다 진하긴 했지만 소량씩 바르면 예쁜것 \n같아요 약간의 펄도 있어서 얼굴이 화사해보이고\n지속력이 꽤 높아서 오래가요",
    "text43": "피부톤이 어둡다보니 여러번 발색해야 해요\n지속력도 있는것같고 색상이 여리여리해요",
    "text44": "발색력도 좋고 색도 너무 예뻐서 마음에 들어서 자주 쓰고 있습니다",
    "text45": "케이스도 예쁘고 색도 예뻐요 후기 보니까 엔젤도 예쁘네요.",
    "text46": "보송보송한 제형감에 부드럽게 잘 도포되는 타입입니다~\n케이스도 고급지고 색감 발림성 전부 마음에 들어용!!\n브러쉬로 여러번 올려도 밀리거나 뜨는 것 없이 부드럽게 올라가서 발색됩니당 아주 예뻐요~",
    "text47": "기존에 엔젤을 사서 잘 사용하고 있었는데 다른 색상도 궁금해서 구매했어요. 저는 블러셔로 사용도 하지만 아이섀도우로 훨씬 더 많이 쓰는 거 같아요. 입자도 무척 곱고 발색도 잘되서 섀도우로 사용해도 완전 좋아요!",
    "text48": "저는 미지근 색조를 사랑하기 때문에 항상 블러셔에 눈이 도는 여자인데요... 다만 쿨톤인지라 항상 쿨톤의 미지근한 핑크 블러셔라고 해서 사면 미지근이 아니어서 슬펐습니다만 이건 미지근에서 웜한 핑크를 한 방울 더 섞은 찐이야~ 미지근 블러셔의 끝판왕이라고 자부할 수 있습니다. 진짜 진지하다고여. 하 요새는 솔직히 좀 미지근보다 쿨톤 색조가 더 눈에 들어와서 예전처럼 매일매일 쓰지는 않지만 진짜 예뻐요... 제발 꼭 사세요 특히 핑잘봄 님들은 필수 구매 바랍니다",
    "text49": "색상이 예뻐서 구매했는데 여름에 하고 다니기 좋은 상큼한 색상이네여",
    "text50": "편하게 사용하기 너무 좋고 편해서 자주 쓰는 제품이에요 굿굿 조아요",
    "text51": "색이 멈 예뻐요 ㅠㅠ 아주 뽀용 블러셔라서 손 진짜 자주가오 !! 넘 맘에들어용",
    "text52": "지인짜 가볍고 예쁘게 올라가는데 실키하게 피부 싹 감싸주고 색이 너무 눈에 튀지않아서 더 좋아요",
    "text53": "라카러브 실크 블러쉬 706 러버 사용후기\n가루날림이 적은 실크 블러쉬에요 발색이 되게 예쁘게 잘올라가고 가루타입이다보니 끼임이 없어요!! 색이 너무예뻐섷구매했습니다 한손에 들어오는 사이즈로 휴대하기에도 좋아요!!",
    "text54": "입자가 아주 곱고 부드러워서 뭉침 없이 잘 펴발리고 발색도 부드럽게 잘 됩니다. \n라카 입점된 올영을 찾기가 좀 힘든게 단점이네요.\n국내 색조중에서 손꼽히게 퀄이 좋은게 라카라서 앞으로도 많은 올영에 입점 꾸준히 좀 해줬음 합니다.",
    "text55": "칼라 발색 좋아요. 돌체 칼라와 함께 사용하고 있어요.  남자들 블러셔하고 싶다면 러버 칼라 보단 돌체칼라가 더 적합합니다. 저는 돌체 컬러로 베이스 하고 퍼인트로 러버컬러로 살짝레이어드 해서 사용하고 있어요",
    "text56": "라카  블러셔 3개째. 발색 예쁘고 지속력 좋아요\n돌체와 믹스해서 쓰면 예쁨",
    "text57": "블러셔 오랜만에 구매했는데 넘 맘에 들어요 색도 쿨톤 찰떡입니다",
    "text58": "보자마자 색이 너무 예뻐서 바로 사버린 제품인데 너무 마음에 들어요",
    "text59": "저렴해서 써봤는데 너무너무 좋아요 기대이상템! 바르면 기분도좋아져요",
    "text60": "진짜 보자마자 이 색은 완전 내꺼잖어?!? 하고 산 제품인데 너무 예뻐요",
    "text61": "라카 블러셔 발색도 좋고 패키징도 유니크해서 좋아요\n용량도 짐승임",
    "text62": "글로시한 피부 표현 해 두고 위에 얹으면 딱 블러처리한 것 처럼 이쁘게 올라가요 지속력 괜찮고 발색도 사랑스럽고 예뻐요 근데 세일을 정말 안해서 두세개 쟁여두긴 부담스러워용 블러셔 자체는 굿",
    "text63": "생각보다 뮤트하지 않게 올라와서 놀랐는데 그래서 더 좋은 것 같아요! 케이스도 너무 예쁘고 좋아요",
    "text64": "전체적으로 발색이 진해서 너무 좋아용! 여러번 안 발라도 됩니당",
    "text65": "진짜 이름처럼 사랑스러운 컬러예요\n출시된 지 좀 뒤에 빠졌는데\n라카 블러셔 퀄이 꽤괜이라 여러개 구매했네요\n증정 브러쉬도 넘 좋습니다",
    "text66": "좋아요 !! 뽀용 !! 쿨톤 웜톤 !! 중간으로 괜찮니오 !! 만족",
    "text67": "이름처럼 사랑스러운 컬러이고\n패키지도 너무 고급지게 예뻐요\n옛날부터 써보고 싶었는데\n브러쉬 증정 구성이라 아묻따 구매했어요\n브러쉬도 진짜 부드럽고 좋아요",
    "text68": "블러셔중에 이렇게 이쁘고 고르게 얻어지는친구 처음봤어여",
    "text69": "냌매매ㅑ탸캬내내타턴마ㅏ쟁여ㅕ오려텨먀먀쳐쵸ㅛ켜툩너",
    "text70": "라카는 원래 이렇게 색을 잘 뽑나요? 블러셔 진한 거 좋아하는데 흰끼 없고 회끼 없고 투명하게 진한 거 좋아하거든요 진짜 제 취향 딱 적중했어요 여리여리하고 싶을 때는 베이스 눈썹 쉐딩같은 거 하고 이 블러셔만 좀 연하게 올려주면 인간 벚꽃 쌉가능이에요",
    "text71": "발색 좋고 발림도 부드러우나 지속력은 잘 모르겠어요ㅠㅠ 자주 덧발라준 것 같아요",
    "text72": "저는 블로셔보단 섀도우처럼 쓰려고 샀어요\n블러셔치곤 어둡다 생각했는데 발색해보니깐 의외로 흰끼 많이 돌아요 지속력은 그냥그래요",
    "text73": "차분한 핑크색이라 무난하게 데일리로 쓰기 완전 좋아요 ㅎㅎ",
    "text74": "진짜 너무 좋고 만족해요 !! 꼭 꼭 추천드립니다 ! 품절되기전에 얼른 사세요 !",
    "text75": "진짜 너무 좋고 만족해요 !! 꼭 꼭 추천드립니다 ! 품절되기전에 얼른 사세요 !",
    "text76": "겁나 이쁨.ᐟ 이건 그냥 내꺼임 발색이 좀 찐하다 햇는데 시간이 지날 수록 이뻐ㅣㅁ",
    "text77": "역시 라카 색감 기가 막히게 뽑습니다!! 제가 사용하는 브러쉬 문제인지는 모르겠지만 균일하게 잘 발리진 않아요🥹 그래도 색 너무 이뻐요!!!!",
    "text78": "너무 이쁨 브랜드 자체가 이쁜 컬러가 많아서 기대햇는데 완젼 나이스",
    "text79": "샵에서 많이 쓴다. 그래서 믿고 구매해봤어요. 색이 너무 은은하고 이쁜거 같아요.",
    "text80": "포엠이랑 같이 샀는데 포엠이 더 손이 잘가긴 해요\n담에 발라봐야지",
    "text81": "발색은 예쁜데 다른 블러셔들에 비해서 요철 부각이 좀 있는 편이고 가루도 날려요 ㅎ..",
    "text82": "여동생 쓰는거 보고 예뻐서 따라샀어요~! 발색이 잘되고 유지력도 좋아요~! 제가 구매한 러버 색상은 쿨톤 웜톤 할것없이 다 잘어울리는 색상인것같아요~!",
    "text83": "발색이 엄청 잘 올라오는 편이라 양조절 잘못하면 불타는 고구마행.. 🥹 손등 발색은 엄청 예뻤는데 막상 얼굴에 올리면 좀 웜하게 발색되는 거 같아요",
    "text84": "동생꺼 발라밨는데 좋아서 주문했어요~! 몇번만 발라도 발색이 잘되서 좋았고 쿨톤 웜톤 할것없이 다 잘어울릴만한 핑크에요~!",
    "text85": "지속력도 좋고 색상도 이쁘게 얼굴 위에 잘 올라가용!! 만족합니다",
    "text86": "지속력도 좋고 발림성도 좋아요!! 색상도 너무 예뻐서 잘 쓸 것 같아요",
    "text87": "진짜 너무 예쁨 색이 진짜 너무 예쁘고 볼따구에 바르면 발색도 진짜 예쁘게 됨 너무 예쁨",
    "text88": "발색이 잘되고 너무 색이 예뻐요!!! 진짜 다쓰면 또 살거에요",
    "text89": "발색력이 아주 뛰어난 제품이라 초보자분들은 양조절 필수로 잘 해주셔야해요\n지속력도 아주 좋습니다",
    "text90": "색이 다 너무 예쁜거 같아요 \n브러쉬로바르면 피부에 예쁘게 잘 올라가는거 같아요.",
    "text91": "이거 처음 발색해봤을 때 롬앤의 블루베리칩과 비슷하다고 느꼈는데요!\n\n 롬앤꺼는 좀 더 매트하고 블러리하게 펄감 없게 발색되는 반면에 라카는 좀 더 펄감이 있고 색이 살짝 더 진하다는 특징이 있어요!!\n\n이거는 롬앤 블루베리칩 잘 쓰셨던 분들이 사용하시면 더욱 좋을 거 같아요!! 아무래도 고발색 컬러다 보니 연한 걸 좋아하시는 분들께는 좀 힘드실 수도 있습니다!\n\n추천은 여름쿨톤과 겨쿨브라이트 정도로 추천드려용😊😊",
    "text92": "여름뮤트 걸친 가을뮤트입니다. 베이지 블러셔•말린장미 블러셔는 어울리긴 하지만 묘하게 더워보여서 핑크빛이 돌지만 자연스러운 발그레함을 갖고 싶어 둘러보다 찾게된 제품입니다. 소량에도 발색이 정말 잘 되는 편이라 조금씩 올려가며 확인하시면 되고 색은 정말 예뻐요. 딱히 웜쿨 가리지 않을 거 같습니다.",
    "text93": "아직 제대로 사용해보지 않았지만, 포인트로 딱이에요!!",
    "text94": "색도 예쁘고 발색도 예뻐요 지속력도 좋습니다 웜쿨안가리고 예쁠듯",
    "text95": "컬러가 하루 종일 지속돼요. 듬뿍 바를 필요도 없어요. 좋아요!",
    "text96": "색상을 너무 잘 뽑은 거 같아요!! 봄웜 메이크업 할 때마다 이 블러셔 꼭 쓰는데 너무 예뻐용 완전 뽀용뽀용",
    "text97": "추천할 만한 좋은 제품입니다. 사용이 좋았습니다 추천해요",
    "text98": "추천할 만한 좋은 제품입니다. 사용이 좋았습니다 추천해요",
    "text99": "여름뮤트 분들한테 추천해요.ᐟ 생각보다 엄청 쿨하지 않은 거 같아서 좋아요",
    "text100": "한 일주일 지나니 깨졌어요. 그래도 이뻐서 알콜로 다시 작업해서 쓰는 중이에요. 다른 컬러도 쟁여두고 싶어요",
    "text101": "잘 발리긴한데 색이 좀 아쉽네요 보이는색이랑 바르는 색이 많이 차이있어요",
    "text102": "필림 일리 파우더 퍼프와 너무 잘 크기가 맞아서 좋아요. 발색이 잘 되고 파우더 자체가 부드러워요 다른 색깔로 사 보고 싶어요.",
    "text103": "지속력이 좋아요 색도 이쁘긴한데 투명하게 올라가진않는서같아요",
    "text104": "손이 잘 안가네요\n이 제품은 완전히 마른 가루 제형인데\n이거보단 파데처럼 올릴 수 있는 촉촉한 블러셔가 더 발림성도 좋고 피부도 덜 건조해보일 것 같아요",
    "text105": "아주 맘에 들어요! 재구매 의사 있어요!!!추천합니다 발색도 좋아요",
    "text106": "처음에 색깔만 보고 되게 예뻐서 발라봤는데 너무 제 거여서 겟했습니다. 색깔도 이쁘고 발색도 굳입니다",
    "text107": "가루날림이 있긴 한데, 쿨톤 블러셔로 마음에 들어서 테스트 후 구매했습니다. 다음에도 구매할 거 같아요.",
    "text108": "이 색상은 여쿨 뮤트 분들이 잘 받으실 색상인 것 같아요 펄이 약간 들어가 있어서 예뻐요",
    "text109": "직접 가서 구매했는데 색깔 너무 예뻐서 좋아요!!!!!!",
    "text110": "동생이 샀어용 블러셔랑 섀도우 겸용으로 산 거라 맘에 든다네요 라카는 특이한 색이 많아서 좋아요",
    "text111": "동생이 사고 제 걸로 적립했나봐요 섀도우로도 쓰고 블러셔도로 쓴다네요 맘에 든대용",
    "text112": "이거 진짜 지속력 대박이에요 색이 진짜 이뻐여 ㅎ.ㅎ 이거 쓰면서 지속력에 제일 감탄했던 것 갘아여 발색은 좀 진한 편이긴 한데 신경 쓰일 정도로 진하게 발리는 건 아니어서 괜찮아유",
    "text113": "컬러가 되게 맘에 들었고 지속력도 생각보다 짱짱했어요!! 발색은 자연스러웠는데 조금만 덧바르면 살짝 진한 감이 있겠다는 생각도 들었는데 이뻐용",
    "text114": "초 ㅣ애 블러샤₩!! \n톤 안타고 ~~ 넘 조아용 가루날림도 없구\n발색도 예쁘게 표현된ㅂ니다 ㅎㅎ라카하세요",
    "text115": "진짜로.. 완전 쿨톤이 딱 잘 어울릴 컬러 넘 이쁘고 ㅜㅜ 상큼해용",
    "text116": "제가 생각한 색상이 아니긴 했는데 포인트로 블러셔하기 좋았어요ㅓ",
    "text117": "진짜 구매해보고 싶던 블러셔에요.. 이걸 왜 지금 샀나.. 컬러감이 너무 이뻐요 ㅠㅠ",
    "text118": "이빠요 라카 블라셔 첨 써보는데 패키지도 이뻐서 산게 있는듯",
    "text119": "너무 색이 너무 예뻐요 재구매의사 너무 있어요 완전있어요 너무 좋어요 ㅜㅜㅜㅜ 짘짜 은은하게 펄감도 있는데 양조절도 쉬워욤 ㅜ진짜 다들 사용해주셨으몀 좋겠어요 제 친구들한텡도 계속 홍보다니는 중이에오!!!!",
    "text120": "아주 특별핰 색은 아니지만 일단 패키지가 넘 맘에듳어서 산게 1순위!",
    "text121": "너무 이뽀요 왜 안사요?? 이건 유명해 져야함 나만 알 순 없듬 은은한 펄 들어가잇는데 부드럽게 발리고 너무 영롱 해져요 너무 좋아유 암 생각없이 삿는데 너무 만족 스럽..🩷",
    "text122": "유툽 보고 기대하고 구매했는데 첫테스트만 쓴후로 한달넘게 안쓰고있습니다 ㅜㅜ아쉽",
    "text123": "가격에 비해 잘 모르겠어요\n그냥 10,000원 넘어 보이진 않아요. 이게",
    "text124": "약간 펄이 있어서 피부 좋아 보임. 이 시리즈로 좀 더 뽀용한 딸기우유 컬러 나왔으면",
    "text125": "생각보다 저한테는 웜하게 돌아서 손이 잘 안 가요ㅠㅠ처박템됐음",
    "text126": "걍 말이 안 나와요 개예쁘니 꼭 사세요 질감 미쳤음 사자마자 까서 손으로 발랏는데도 개예쁨",
    "text127": "라카 블러셔 궁금했는데 미지근하고 데일리로 쓰기 좋은 거 같아여",
    "text128": "발색이 아주 진하거 잘됩니다.. 양조절 잘못하면 그냥 술톤되어버림.. 근데 색은 너무 이쁘긔..💕",
    "text129": "색도 쨍하게 잘 올라와서 넘 만족합니당 발그레한 느낌의 블러셔 찾으셨다면 추천",
    "text130": "진짜 쿨톤이라면 모두가 사야 하는 색상 진짜로 모든 악재가 있어도 이런 색상이라면 사고 싶음... 색이 너무너무 예뻐서 여쿨인 저에게 행복을 선사함.........",
    "text131": "여름뮤트부터 겨울딥까지 잘 쓸 수 있을 것 같아요! 색이 넘 예뻐서 바로 구매함....",
    "text132": "펄 있는 건 사고 사용한 후에 알았어요 오히려 좋아요 예뻐요 쿨톤이 웜톤 느낌 낼 때 예쁘게 사용할 오묘한 색 입니다",
    "text133": "더워보이지 않는 웜한 블러셔에요 로즈 블러셔 찾다가 구매했는데 분위기가 넘 예뻐요",
    "text134": "색감이 너무 예뻐서 걍 질렀어요\n라카는 할인을 너무 안하네요 늘 정가에 사는듯ㅎㅎㅎㅎㅎ",
    "text135": "평소 라카 제품을 너무 잘 사용하고있어서 새로나왔길래 하나 구입해봤는데 전 블러셔보다 매트하지않고 은은한 펄감이 정말 예뻐요!",
    "text136": "전에쓰던 라카 블러셔도 너무 잘 사용해서 새로 나온것도 구입해 보았는데 가루날림도 적어졌고 무엇보다 발색이 너무 마음에 들어요!!",
    "text137": "예뻐요 진한거 좋아해서ㅓ 진한색 삿는데 뭔가 생각보다 딸기우유 느낌같기도해요",
    "text138": "블러셔 진한거 좋아해서 샀어요 아직 안써봤지만 손등에 발랐을때 광도 촤르르 나고 색이 넘 제 취향 ....",
    "text139": "펄도 약간 있고.. 기대 안하고 샀는데 색이랑 발림성이 너무 이쁜 거 같아요!!",
    "text140": "컬러 완전 만족 ㅠㅠㅠ 여름 뮤트한테 찰떡인듯 근데 지속력은 4시간 지나면 약간 없어져있긴한데 ㄱㅊ은 정도!",
    "text141": "발색이 진짜 잘돼요\n여름뮤트한테는 조금 쨍한 색감이긴한데 그래도 잘 쓰고 있어요",
    "text142": "낫배드.. 이뻐용ㅎㅎ 쿨한 느낌으로 이쁘게 올라가는거 같아요",
    "text143": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text144": "라카 블려서 색도 예쁘고 후들후들한 브러쉬로 바르면 발색더 잘됩니당",
    "text145": "색깔 이뻐요 진짜 브러쉬로 낭낭하게 바르면 여리여리함 진짜 이뻐요 보는것보더 바르는게 이쁩니다 다만 브러쉬 조절 잘해야할듯 힘빼고 훌렁훌렁한 브러쉬로 칠해야 양조절 잘됩니다.",
    "text146": "가루 날림이 아예 없고 색도 수채화처럼 얇고 투명하게 잘 올라가요",
    "text147": "브러쉬로 바르면 샹각보다 발색이 진하게 돼서 살살 바르는게 좋을거 같습니다 예쁜 핑크색 블러셔에요",
    "text148": "색깔 예쁘고 조금 진해서 양조절하는게 좋을것같아요 . 💖",
    "text149": "웜톤인데 자주 사용하는 색깔이라 사봤는데 너무 예뻐요!! 색이 부담스럽지 않고 예쁘게 올라오는듯해요",
    "text150": "쿨톤에게 아주좋은 블러셔 입니다 벌써 2통째 쓰고있어용 대만족",
    "text151": "봄웜에서 여쿨 사이의 컬러이구 발그레한 느낌이 나서 소녀소녀해여🤍",
    "text152": "완전 쿨한 색은 아니라 살짝 웜한끼 도는 블러셔같아요 \n여뮽인데 잘 바르고 있습니다 \n살짝 펄감도 있어서 광나게 바를수 있어요",
    "text153": "색이쁘고 뉴트럴톤에게 좋은것같아요 구매후 잘 사용하고있습니다 추천할만한 제품력입니다",
    "text154": "처음 블러셔를 구입해봤는데 생각보다 자연스럽고 잘사용하고있어요",
    "text155": "색감 미쳤어요 너무 이쁩니다!! 제 마음 베스트3위 안에 들어요 최고",
    "text156": "펄이있어요 색이 특이하고 겨쿨한테 잘어울릴것같아요 굿굿",
    "text157": "생각보다 색이 잘보이고 지속력도 굉장히 오래가요 잘쓰고있습니다",
    "text158": "뭐야\n\n이거\n\n왜\n\n이뻐요???????\n\n\n급하게 샀는데 맘에드네요",
    "text159": "밋-친 도라방스 색감! 그렇게 진하진 않으면서 색도 이쁘고 미쳤어요",
    "text160": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text161": "친구 ㅅ생일 선물로 사줬는데 친구가 아주 만적하면서 사용하고 있어요",
    "text162": "발색도 잘 되고 색도 너무 이쁩니다!!!\n뭔가 뽀용하면서도 은은하게 자연스러운 게 너무 조아요",
    "text163": "요즘 맨날 이거만 씁니다이 꽤괜인듯 진하게 발색되지 않아서 조아요",
    "text164": "컬러도 너무 예쁘고 약간의 펄감도 너무 좋은데 발색이 너무 강해서 약간 눌러줄 컬러랑 섞어서 조심히 써야해여 그래도 추천핮니다",
    "text165": "잘못하면 불타는 고구마 될 수도 있을 것 같긴한데\n분위기 있어서 좋아요",
    "text166": "친구한테 선물했는데 좋아했어요 예뻐욤 저도 나중에 사고 싶어요",
    "text167": "발색도 확실하고 펄감이 예쁘게 있어서 사진 찍을 날에 바르면 잘나와요!",
    "text168": "원래 유명한 제품이라서 구입했는데 생각보다 사용감이 좋아요",
    "text169": "그냥 그래요\n무난 그자체인 블러셔\n제품에 비해서 가격대가 좀 높은거같아요",
    "text170": "라카 블러셔는 그냥 남녀상관없이 공용으로 잘쓸수 있어서 너무 좋아요",
    "text171": "부드러운 칼라가 마음에 듭니다 지속력이 특히 좋은 것 같아요",
    "text172": "색상이 제 생각보다는 조금 더 웜하더라구요ㅠ 근데\n그것빼고는 발색도 그렇고 맘에 들어요",
    "text173": "쿨톤에도 자연스럽고 예쁘게 발색돼요. 동생도 샀어요. 컬러 짱",
    "text174": "남자 여자 구분 없이 블러셔 할수 있다길래 사봤어요 너무 좋을거같아서",
    "text175": "색상이 너무너무 예뻐가지고 집에있는 그 많은 블러셔들을 잊어버리고 구매 했는데..넘 이쁨 진짜..ㄹㅇ로 사세요 진짜 예.😇😇",
    "text176": "써본 블러셔 중에 발색력이 제일 진하구 색도 예쁨 펄도 박혀있어서 하이라이터하기 귀찮은날 쓰면 넘 좋음…",
    "text177": "가루날림이 좀 심해요\n발색이 예뻐서 샀어요 여리여리해보여요",
    "text178": "살짝 어두운 핑크톤이에요 가을뮤트인데\n잘 어울리는 것 같아요 테스터 해보고 너무 예뻐서 샀어요",
    "text179": "블러셔치곤 쪼금 비싼데 가루도 곱고 너무 괜찮아서 잘쓰고 있어요",
    "text180": "잘받았습니다. 감사합니다. 또 주문하겠습니다. 행사가 많아서 좋아요 :)",
    "text181": "너무 많이 바르면 과해서 양조절을 잘 해야할 것 같아요\n그리고 촉촉한 상태로 바르면 살짝 밀리고 뭉쳐요",
    "text182": "자세히 보면 은은한 펄감있는게 너무 영롱하고 예쁘네용 색도 딱 내스타일👍",
    "text183": "막상 발라보니 은은하니 살짝 광이 도는게 예뻐요..\n발색력이 좋아서 조절필요해요~~^",
    "text184": "색상이 수채화처럼 되게 뽀오오오얗게 너무 예쁩니다 진짜 블러셔 처돌이들이라면 꼭 있어야 하는 필수켐",
    "text185": "다른거에 비해 비싼편이지만 그 돈값을 해요 발리는것도 이쁘게 발리고 유지도 잘되고 그리고 색도 이쁘고 잘쓰고 있어요 ㅎ",
    "text186": "연한 컬러감은 아니지만 진하게연하게 둘 다 표현이 가능해서 좋았아요! 가루날림은 제기준에 없었습니당",
    "text187": "블러셔 쳐돌이인 저로써는 굉장히 색상도 수채화 느낌으로 잘 빠지고 맘애 듭니더..",
    "text188": "색깔 맘에들너거 삿어요 ㅎ 케이스도 이쁘고 맨날 바를거예요",
    "text189": "조금 펄이 들어가 있어서 햇빛에 반사되면 진짜 이쁨~!~~!!케이스 너무 독특하고 이쁘구요 러버랑 포엠 섞어서 바르면 이쁩니다 색깔은 데일리하게 쓰기 좋고 지속력도 좋고 양도 많음 다들 쟁이세요",
    "text190": "색이 너무 예쁘고 은은한 펄감까지 존재해서 바르고 보았을 때 너무 예빠요ㅠㅠ 지속력도 꽤나 있는 것 같지만 시간이 조금 오래 지나면 날라가는 것 같기도 합니다.. 그래도 예쁘니 만족해용",
    "text191": "가루날림도 심하지 않고 유명해서 사게되었는데 정말 좋아요",
    "text192": "말린 장미 색상 요즘같은 가을에 바르기 좋아요 발색도 잘되고 좋네요",
    "text193": "발색 잘되고 컬러도 예뻐요 좀 더 클한 색이 있으면 좋을 것 같아툥",
    "text194": "색상이 이뻐서 구매했습니당!!! 예쁘게 잘 사용중입니다ㅎㅎ",
    "text195": "러버 색상 포인트 블러셔로 너무 예쁜거 같아요~ 꾸준히 잘 쓰고 있습니다",
    "text196": "친구 선물로 구입했는대 아주 만족합니다 ~~색깔이 진짜 예뻐요",
    "text197": "발색 잘되고 컬러도 예뻐요 좀 더 클한 색이 있으면 좋을 것 같아툥",
    "text198": "다른 브랜드에서 볼수없는 색상이라 구매했어요 말린장미빛깔이 맘에들어요",
    "text199": "발색도 좋고 색도 이쁩니당!! 좋아용 처음써보는 브랜드에여",
    "text200": "은은한 블러셔가 필요했는데 딱 좋아요 \n원래 볼이 붉은끼가 있어서 과하게붉어지면 너무 촌스러워 지는데 \n이건 은은한 분홍끼라서 좋아요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 러브 실크 블러쉬",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018344803ko.jpg?l=ko",
    "review_name": "707 스윗",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183448",
    "text1": "색상은 쿨페일~라이트에게 추천하고 싶어요. 가루날림이 좀 있으니, 네이밍 크림 블러셔 시즈랑 섞어서 발색하면 죠습니당",
    "text2": "얜 발색이 너무 잘되서 조아욘 양도만코 짱 케이스가이뿜  첫번째 웨메 핑크인텐스연한쪽 두번째가 라카 세번째 페리페라 아침잠조아행 네번째 페리페라 날씨요정등극 다ㅓ섯번째 데이지크 썸머코랄 핑크쪽 다섞발함요\n발색젤잘대는애가라카엿음 나즁에써보고리뷰다시쓰께연 넘만족템근데은근 실제로보면형광기돔! 데이지크가 넘 쿨하게나왓는데 실제로 보면 훨웜해여  아글고 라카블러셔옆에있는틴트는 이글립스 페어리에온 저거도조음",
    "text3": "짱조아요 가격대비양도굳 질도 굳 너무좋어영\n색도 딱 승무원이 쓸것같은 밝은 베이비핑크색이애야",
    "text4": "흰끼가득해서 뽀용하게 올라가고 여쿨라 블러셔로 \n딱 이뻐요",
    "text5": "색감은 쿨톤에게 잘 어울릴 라이트한 쿨핑크 컬러라 정말 마음에 드는데 펄이 생각보다 많아서 호불호가 많이 갈릴 듯하네요. 웜한 펄은 아니라 다행이긴 한데 저는 모공이 넓다보니까 펄 블러셔를 바르면 모공 사이사이에 꼭 펄이 껴서 클렌징할 때마다 번거롭더라구요ㅠㅠ 그래서 저는 펄 블러셔를 별로 선호하지 않는 편인데 라카 스윗은 펄이 꽤 자글자글해서 이건 분명 내 양쪽 뺨 모공에 끼겠구나...라고 느꼈어요 ㅋㅋㅋ 색감은 정말 맘에 드는데 펄이 생각 이상으로 많아서 아쉽네요ㅠ 리뉴얼 전 네이ㅊ리ㅍ블ㄹ 디어핑크도 색감은 제법 발색 잘 되는 은은한 쿨핑크라 맘에 들었는데 펄이 너무 자글자글하고 많길래 자꾸 모공에 껴서 색감이 맘에 들어도 손이 잘 안 갔거든요? 라카 스윗도 결국 디어핑크처럼 서랍텝이 되었네요ㅠ 모공 작거나 거의 없는 쿨톤 분들께 추천드려요!",
    "text6": "나온 지 한참 되었지만 딱히 구매 욕구가 안 당겨서 사지 않았는데 갑자기 이런 쿨한 연핑크 컬러 블러셔가 땡겨서 샀습니다 ㅋㅋㅋ 리뉴얼 되기 전 블러셔 라인에 있던 피오니 컬러같은 무펄 쿨핑크 블러셔일 줄 알았는데 스윗은 펄이 꽤 많아서 광택감이 강한 편이라 호불호가 갈릴 것 같아요. 펄이 쿨해서 쿨톤 분들이 쓰기엔 좋을 듯한데 저처럼 모공이 넓은 분들은 분명 모공 사이사이에 펄이 낄 게 뻔해서ㅠ 모공에 펄이 끼는게 싫으신 분들은 비추해요. 하이라이터 쓰기 싫은데 광 나는피부 표현을 하고 싶으신 분들에겐 추천드려요. 저는 자주 손이 갈 것 같진 않지만 구매한 것 자체는 후회 없어요. 다만 정가 주고 산 건 많이 아쉽다고 느껴져서 세일할 때 구매할 걸 그랬네요ㅠㅠ 그냥 무펄 블러셔였다면 색감 땜에 자주 썼을 것 같아서 여러 모로 아쉬워요...",
    "text7": "저주받은 피부톤이라 잘어울리는 블러셔 색상이 죄다 이런 딸기우유색뿐인 저에요.. 집에 이런색 블러셔만 열개정도 있는 것 같은데 눈에 보이면 또 사고있네요 사실 이제품은 충동구매는 아니구여.. 올리브영 갈때마다 눈에 아른거려서 고민끝에 구매했습니다 후기에 매트해서 피부 더러워보인다는 글이 꽤 있는데 사실 좀 매트한 것 같긴해요 근데 뭐 저는 피부표현이 잘되는건 필요없고 무조건 색이 이쁘면 그만입니다 암튼 결론은 컬러 너무 이쁘고 펄들어있어서 더 이뻐요 ㅜㅜ  저처럼 코랄 불러셔 안어울리고 그렇다고 조금 발색 진한 딸기우유도 안어울리는 사람들에게 추천합니다 아주 이뿐 뽀용한 핑크색이에효 ㅎㅎ\n\n💖결론 : 연한 딸기우유색 블러셔를 원한다면 get 하셍",
    "text8": "매트한 블러셔인데 발색이 좀 진해서 잘 조절해서 쓰세요 손은 잘안가는듯",
    "text9": "이거 진짜 너무 좋아요 증정용 브러쉬도 개좋음.. 다 쟁이고싶어여 ㅠㅠ",
    "text10": "그냥 무난한 쿨 핑크 블러셔라서 꼭 사야할 정도는 아니지만 예뻐요",
    "text11": "밝은 쿨핑크 블러셔 땡겨서 샀슴다\n근데 솔직히 기대를 많이해서 그런가?\n가격대비 투ㅇㅇ엔이나 네ㅇ밍 블러셔가 더 나은듯",
    "text12": "언니에세 사준 선물인데 언니가 이러를 벌써 3통째 쓰고 있어서 아무 의심 없이 좋은 블러셔라고 생각해요! 발림성도 좋고 이번에 브러쉬도 같이 와서 만족한대요!",
    "text13": "클리오 에어블러휩 블러셔랑 살짝 비슷한 제형이에요\n좀 축축한 파우더 느낌??\n컬러가 예뻐서 구매했는데\n생각보단 손이 잘 안가요",
    "text14": "매장에서 몇번이나 눈에 아른거려서 구매했었어요!! 가루날림 있고 발림성이 엄청 좋은편은 아닌데 컬러가 너무 예뻐요ㅠㅠ 뽀용뽀용한 핑크컬러입니다 ㅎㅎ",
    "text15": "라카 블러셔는 다 예뻐용 유니크한 색상 많아서 잘쓰구 있네욤 라카는 항상 쟁이고 있어요",
    "text16": "매장에서 직접 테스트 해보고 구매했어요~~~\n색상이 베이비 핑크색으로 너무 예뻐요~~\n뽀송뽀송해 보여서 잘 쓰고 있어요!! 추천 합니다!!",
    "text17": "여쿨라 추천템이예요 흰끼 뽀용하면서 적당히 채도감있어서 너무 만족스러워요",
    "text18": "나ㅏㄴ나나야우야어제챠뉴킽ㅐ내ㅔ네니나탸ㅑ터우우ㅜ어차",
    "text19": "예뻐요 화사해보이규 몬가 은은하니 딱 우유핑크컬러라 맘에들어요",
    "text20": "색이 되게 이쁘게 잘 나왔고 발색이 잘 되는데 조금 진한 편이에요 그래도 좋아요",
    "text21": "너무 건조해요\n이걸 바르면 피부가 완전 안좋아보여요\n아...실패했어요",
    "text22": "좀더 진한 색깔 살걸 그랬어요\n별로 티도 안나고 피부가 푸석거리고 건조해보여요",
    "text23": "평소 자주사용하는 데일리템이라 또 구매해보았어요. 매번 세일기간을 잘 활용하여 합리적인 금액으로 구매하고있답니다🥹",
    "text24": "여름쿨톤라이트 무조건 사세요 \n진짜 색감 예쁘고 이거하나만 발라도 얼굴이 사는느낌이에요 발색도 좋았고 가루날림도 없어요",
    "text25": "올리브영 항상가성비좋고 짱입니다 물건도많고ㅡㅋㅋ백화정ㅅ필요없어",
    "text26": "색상이뻐요 굿굿ㅋㅋ다에 또살거예요굿스ㅋㅋ또화장ㅎㄱㆍ러",
    "text27": "쿨톤에 진짜 잘어울리는 핑크같아요! \n여리여리 뿌용한 핑크라서 러블리하답니다",
    "text28": "발색력 너무 좋고 가루날림도 생각보다 적어용 \n손 많이가서 자주 써질거같아요",
    "text29": "일단 정말 가루날림이 없어서 너무 좋구여\n색이 많이 진하지 않아서 색 양 조절하기 너무 좋아요\n진하게 하고 싶을 때 2번 가볍게는 한번만 하면 진짜 살짝 올라와서 너무 만족하며 사용하고 있습니다. 다른 블러셔들이랑 조합해서 사용할때 기본으로 꼭 같이 사용해요!",
    "text30": "육안으로 볼 때랑 손등에 테스트해 볼 때랑 직접 볼에 터치했을 때랑 느낌은 너무나 혹은 미세하게 다를 수 있기에 706러버랑 707스윗 중 어느 것을 선택할 지 나름 고민을 했어요.\n\n결국 707스윗을 골랐는데 예상했던 원하던 색상이라 매우 만족합니다.\n\n발색은 조절해서 잘 터치하면 원하는 정도에 맞게 자연스럽고 러블리한 느낌을 연출할 수 있고, 마스크를 쓰고 다녀도 지속력은 아침부터 저녁까지 쭈욱 유지됩니다.\n\n다만... 케이스가 부드럽게 열리지 않아서 한번씩 힘줘 열다가 손톱으로 패인 자국 남기게 되네요 ㅠㅠ",
    "text31": "아놔ㅠ 충동구매 해벌인 템\n매장에서 테스트 해보고 발색이 너무 예뻐서 정가에 사버렸어요 엄할줄 알았는데 은근 여리여리하면서 볼따구에 올리면 쿨하게 발색도 잘되여 살짝 펄감 있는데 바르면 거의 티 안나는듯여 발색 잘되니 양조절 해서 바르세여",
    "text32": "세 번째 재구매예요. 라이트한 핑크가 어떤 제품 보다도 맑게 올라가서 대체할 수 없어요.",
    "text33": "본인 17-19호 노란끼 평균 이상\n온도감에 영향 많이 받는 여름라이트\n평소 연하면서도 화장한 티가 나는 걸 선호\n\n생긴 것과 다르게 은은한 발색이 매력인....\n잘 깨지지도 않을 것 같아요 진짜 단단함\n근데 발색이 안 된다기 보다는 연하게 레이어링 되는 느낌이라 여리여리템으로 꼭 쟁여야 해요 여러분 진짜\n다른 컬러도 예쁘니까 꼭 쟁이세요 수채화 메이크업 ㅆㄱㄴ",
    "text34": "본인 17-19호➿️\n온도감에 영향 많이 받는 여름라이트\n평소 연하면서도 화장한 티가 나는 화장을 선호!\n\n포인트 블러셔로 너무너무 잘 쓰고 있어요!!\n연한 고명도 저채도 컬러로 한 번 깔아주고\n얘로 포인트 주면 그것만큼 여리여리한게 또 없어요... 진짜 개예뻐요 영원히 이거 쓸 듯요\n지속력도 괜찮고 발색도 좋아요 가루날림도 별로 없고 최고임",
    "text35": "평소에 웜톤인줄 알았는데, 친한언니가 완전 쿨톤같다고 하셔서 큰맘먹고 샀어용 ㅜㅜ 🥹\n아직 제대로 써보진 않았는데 생각보다? 잘 어울리는 것 같아여\n보는 색상이랑 실제 바른 색이랑 완전 달라용!!",
    "text36": "발색력 대박!! 너무 예뻐요!! 발림감도 좋고 지속력도 좋아요. 펄이 약간 있지만 얼굴에 올리면 티는 안 나서 오히려 저는 좋더라구요, 블러셔 펄 많은거 싫어해서.. 라카 색조는 퀄리티가 늘 좋다는 생각이 듭니다! 팔목 발색 사진은 사진보다 실제가 좀더 진하게 발색돼요~!",
    "text37": "조금만 발라도 발색력이 뛰어나고 펄이 있어서 자연스럽고 분위기 있게 표현되어서 좋아요! 무엇보다도 피부 수정할 때 어쩔 수 없이 볼 쪽도 쿠션을 두드리게 되는데도 불구하고, 컬러가 남아 있고 오히려 더 자연스럽게 마무리 되어 놀랐습니다! 특히 이 컬러는 단독으로 사용하기 어려우므로 톤다운 및 시크한 메이크업을 하실 때 유용하게 사용하실 수 있을 것 같아요!",
    "text38": "예뻐서 충동적으로 샀는데\n여쿨라 추천템 굿\n그러나 가격은 그닥?\n이거 살 바엔 다른 거 사는 게 좋을 것 같음\n라카는 음... 뭐 친환경 이런 것도 아니면서\n가격만 개비싸다고 생각함",
    "text39": "여쿨라입니다! 채도가 높아서 봄웜도 가능하다고 봄 🫰\n로드샵치고는 비싸다고 생각하는데 딸기우유 블러셔가 많지 않아서 만족만족",
    "text40": "✨✨여쿨라 대만족템!!!!\n\n요거 약간의 미세펄이 들어있어서 볼에 올리면 뽀용 연분홍색으로 올라와요ㅜㅜ 진심 브러쉬 증정에 색감 제형 가격 용량 빠지는 게 없는데 이게 왜 안유명한지ㅠ....\n\n글린트 발레코어 핑크랑 99% 유사한데 차이점은 글린트가 좀 더 바스락?하게 발린다고 해야 하나 좀 더 파우더같이 가볍고 얇게 발려서 발색이 여리하게 되는 편이고(크리니크 느낌?), \n\n라카는 좀 더 습기를 머금고 있어서(그렇다고 촉촉은X 버적함O) 발색이 더 확실하게 되고 가루날림이 없어요!! ←근데 이것도 진짜 그냥 미세한 차이고 눈감고 바르면 ㄹㅇ 차이 못느낄 정도\n\n근데 이렇게 똑같은데 글린트는 정가 22000원에 용량 2.4g이고 라카는 정가 15000원에 용량 5.2g... 심지어 라카는 지금 브러쉬 증정........\n\n당연히... 라카 사셔야 겠죠? \n\n여쿨라분들은 제발 쟁이십시오 발색 짱짱한 연핑크 블러셔 여깄습니다",
    "text41": "흰끼가 적당히 섞인 뽀용한 쿨핑크 색상이에요!\n홍조가 있어서 블러셔 쨍하거나 진한 컬러 바르면\n촌스러워지기 때문에 항상 흰끼 섞인 쿨핑크,\n애프리콧 컬러가 데일리 템이거든요.\n\n뽀용핑크 컬러중에 흰끼가 너무 강하게 들어가서\n허옇게만 올라가는 제품들도 있었는데\n라카 블러셔 스윗 컬러는 적당한 흰끼로\n두볼을 화사하게 만들어줍니다ㅎㅎ\n펄이 은은하게 들어있는 것 같은데\n다행히 모공부각과 요철부각 못느꼈고요.\n\n매트하게 밀착되어 지속력 좋은편이었고\n시간이 지나도 흰끼 덕분에 홍조 올라옴을 막아주어\n붉어지지 않고 오랫동안 화사한 쿨핑크 컬러로 유지되니\n이 색상은 여쿨분들이 사용하시면 좋을 것 같아요!",
    "text42": "은은하고 뽀용해요 ~~\n흰기 많은 딸기 우유 색감이라\n여쿨분들 완전 강추👍🏻\n\n! 단점은\n가루날림 좀 있고 지속력이 안좋아요\n\n크림 타입 블러셔랑 같이 쓰면 좋을거 같아용",
    "text43": "색은 너무 이쁜데 발색이 잘 안되는 편이고 잘모르겠어요… 가루날림은 없는데 잘 안써요",
    "text44": "여쿨라 당장 사세요ㅠ 펄?도 있고 양도 많아요 진짜 이뻐요 근데 발색이 좀 안되는 편",
    "text45": "은은하게 펄잇는게 잔잔하고 이뻐요 뽀용핑크임!😍😍",
    "text46": "이제 블러셔 이것만 써요 산 거 하나도 후회 안 하고 색감 너무 예뻐요",
    "text47": "이거 써봤는데 ㄹㅇ쿨톤이시면 라벤더블러셔랑 같이써야할듯,,시간 지나면 코랄?색으로 바뀜;;(근데 이건 내 피부가 이상한걸수도ㅎ)",
    "text48": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text49": "색상진짜 예뻐요 …..🩷 퓨어하고 여름스럽고 소녀같구 🍉🫧 테스터해버거 반한 제품!!!\n세일을 잘안해서 진짜 벼루다가 그냥 정가때 다 질러버렸어영 ㅎㅎ \n넘 만족해요 :) 🫶🏻🥹 케이스도 넘 예쁘거 컬러가 진짜 맘에 들구 젤 정확한거 본인이 매장가서 테스트해보능게 제일 증요해요 ! 톤에 어울리는지 봐야하니깐여 ~~ \n발색은 아주 자연스럽게 예뻐서 맘에 듭니다\n손으로 문질러서 바르는데 색상 퓨어하니 진짜 맘에듷어용 ㅠㅠ 흔하지 않은 컬러라 더 이뿜💕💕 \n추천드릴게용 ~",
    "text50": "색깔이 뽀용뽀용하고 이뻐요 코드꺼 레전더리 핑크랑 비교했을 때 비슷하긴 하지만 이게 조금 더 채도가 높았고 질감이 매트해요 부드러운건 코드꺼가 좀 더 부드럽고 뽀용합니다 근데 이거 패키지 원래 이렇게 안 까지나요..? 뚜껑 따는거 포기하고 결국 찍었습니다 여쿨라 분들 무조건 쟁이세요ㅎㅎ",
    "text51": "아직 써보지는 않았는데 \n좋다는 말을 들어서 기대되여|~\n좋으면 재구매 하겠습니다.",
    "text52": "크리니0 발레리나 팝 쓰다가 다른 제품 쓰고 싶어서 요거 구매했는데 색상 진짜 예뻐요! \n흰끼 40핑크 60 정도 되는 발색 입니다.\n\n추운 날 밖에 다녀왔을 때 볼 빨갛게 되는 것 처럼 자연스럽게 표현 돼요!\n쿨톤은 무조건 사세여",
    "text53": "핑크의 정석 같은 블러셔에요! 근데 많은 색조들 중에서 특별히 눈에 띄는 장점은 없어요 ㅠㅠ",
    "text54": "우연히 올리브영 매장에서 발색해보고 컬러가 이뻐서 살까말까 고민하다가 구입했어요. 저는 눈 밑 애교살에 발라주고 있답니다.",
    "text55": "핑크의 정석컬러 같아요! 라벤더끼 있는걸 선호하는 파워쿨톤한테는 조금 아쉬울 수도 있을 것 같아요! 발색은 강한편 입니다",
    "text56": "이뻐요.  이정도면  좋죠.\n쬼   매트하긴한데  파우더  대체로  뺨에  베이스로  올리기  좋네요.",
    "text57": "쿨블러셔로 딱이에요! 섀도우 베이스로 활용해도 예쁘고 여름에 어울리는 컬러에요 추천합니당",
    "text58": "예전 슈*무라 제품을 떠올리게 하는 외관에 눈길이 갔고, 무난한 듯 특별하게 잘 뽑은 컬러 팔레트가 마음에 들어 진작에 위시 리스트에 들어갔습니다.\n라카는 기대되는 브랜드라 늘 어느 정도의 신뢰를 갖고 구매하게 되는데, 이 라인도 모든 면에서 실패 없이 아주 만족스럽습니다.\n디자인, 발색, 제형감 등 모난 부분이 없습니다. 특히 707스윗은 적당히 뽀용하고, 과한 형광기 없이 화사해서 아주 예쁩니다.",
    "text59": "색감은 뽀용하니 이쁜데\n바르면 얼굴에 살짝 떠요ㅜㅜㅠㅠ ㅋ",
    "text60": "아주 하얗지 않고 색이 어느 정도 올라와서 좋아요. 생각보다 펄이 눈에 잘 띄어요.",
    "text61": "색감 여쿨러에게 딱입니다 짱짱~ ㅎㅋㅋ\n펄두 은은하게있어 이뻐요",
    "text62": "너무 하얗지 않고 발색도 적당히 되고 펄도 있어서 반짝박짝해요.",
    "text63": "이거 4통째 사는거에요 ㅎㅎ 여쿨라인데 이것보다 제 파부톤에 예쁜 블러셔는 없어요",
    "text64": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text65": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text66": "발색이 그렇게 핑크 확 느낌이 아니라 겉으로 보는거랑 다르게 엄청 이쁜 핑크 살짝 느낌쓰ㅡ?",
    "text67": "색이 아주 이뻐요! 연한 핑크에요 근데 모공 블러 처리는 안됩니다",
    "text68": "색이 아주 여리여리한 예쁜 딸기우윳빛이에요! 핑크핑크해서 여쿨분들에게 완전 좋을거같아여",
    "text69": "쿨핑크 + 새틴광 스뎅광은 귀하다...! 이 조합 좋아하시는 분들은 꼭 사용해보세요 시중에 나온 것 중 가장 광택감이 있습니다",
    "text70": "이런 쿨핑크색이 쏟아져 나오는 요즘이지만 독보적인 스뎅광이 있어서 최애템으로 꼽을게요 홀***리카의 클린 핑크가 스뎅광 최애였는데 라카 스윗의 광택이 훨씬 또렷하고 예쁩니당",
    "text71": "매장에서 볼땐 예뻐서 샀눈대 생각보다 좀 건조한거같아요 ㅠ",
    "text72": "음.. 매장에서 바를땐 너무 예뻐서 샀는데 지속력이 별로고 모공부각되어서 좀 실망했어요",
    "text73": "ㅛ라카 블러셔 발색도 좋고 패키징도 유니크해서 좋아요\n용량도 짐승임",
    "text74": "이거 진짜 신기하게 가루날림 없이 부드럽게 발리고 발색 짱이고 지속력도 최고임",
    "text75": "색감도 예쁘고 여름쿨톤 추천입니당\n은은하게 반짝거려서 더 예뽀용",
    "text76": "진짜 발색 짱짱하게 잘되고 색상도 넘 예쁨.. 색상 더 다양해졌으면 좋겠어요ㅠㅠ",
    "text77": "뭐랄까 색상은 예쁜데 고르게 바르게 쉽지 않아요. 펄감이 생각보다 두드러져서 요철 있으시면 피하시는 게 좋을 거예요.",
    "text78": "☑️구매컬러: 707 스윗\n\n팬 색은 진짜 예쁘긴한데\n뭔가 베이스용으로는 채도가 높고\n포인트용으로는 채도가 낮아서\n생각보다 손이 잘 가지는 않았어요",
    "text79": "글린트 발레코어 핑크와 고민하다가 발레리나팝도 있고 글린크 피치문도 있어서 요거 구매했어요. 여쿨라에게 최곱니다",
    "text80": "여쿨에게 찰떡이라고 생각하구용\n은은하게 글리터까지 들어가서 더욱 예뿝니당\n자연스러운걸 좋아해서 살짝 바르구 다니는데 아주 기분이 조아욥",
    "text81": "여쿨라인데 뽀용한 메이크업 하고 싶울 때 쓰기 좋아요\n진하게 올라가진 않고 핑크빛톤업+뽀용한 느낌 정도로 생각하면 좋을거 같아요\n애굣살에도 종종 사용하는데 쿨톤 분들은 자연스럽게 애굣살 메이크업 하기 괜찮을듯하네용 !!",
    "text82": "진짜 바비같은 핑꾸색..... 살짝 코드 글로컬러 제품이랑 비슷한데 이게 조금 더 쨍해영",
    "text83": "발색력은 조금 아쉬운 것 같아요 \n다른 블러셔들에 비해 조금 약한편입니다.\n그러나 색상은 너무 예뻐요 \n여름쿨톤라이트의 피부톤에 찰떡 색상입니다.\n가루날림도 느끼지 못하였고 입자도 고운 편입니다.",
    "text84": "하 레전드네... 코드꺼랑 비슷해서 고민햇는데 디자인땜에 걍 샀어요 근데 진짜 너무너ㅜㅁ 이쁘뮤ㅠ",
    "text85": "아주샤방샤뱡한 색상이에요 ㅋ맘에 들어요\n여쿨라인데 딱이에요ㅋ",
    "text86": "약간의 펄이 있어서 모공부각이 좀 있지만 색은 넘 예뻐서 사용하게 되는 아이입니다…! 지속력, 발림성도 나쁘지 않습니당",
    "text87": "진짜 밝은 딸기우유느낌이에요 ㅋ너무 예뻐요 테스트해보고 바로 구매했어요 ㅋ",
    "text88": "706러버랑 707스윗 중 고민하다가 707스윗을 골랐는데 화사하고 생기가 느껴지는 것이 완전 쏘~스윗합니다.",
    "text89": "색이 넘 이뻐서 매장에서 보고 바로 샀어요 가루날림 조금 있긴함",
    "text90": "기획이 너무 조아요! 조아하는 유튜버가 쓰길래 샀어용 색은 예쁜 복숭아핑크색이에용",
    "text91": "매장에서 구매해서 브러쉬는 못받았지만 색이 진짜 이뻐서 만족해요",
    "text92": "약간의 펄감이 있고 색상도 자연스럽게 발색돼서 너무 예뻐용",
    "text93": "펄감 있는 쿨핑크인데여 흰끼보라끼 조금씩 돌아서 뽀용하고 맘에둘어요",
    "text94": "색이 너무 예쁩니다 디자인도 예쁘긴한데 좀 커서 부피차지 많이 하긴 함",
    "text95": "매트하고 뽀용한 컬러감이 느껴짐 근데 케이스가 예쁜데 쓸데없이 커서 공간차지 많이하는 느낌",
    "text96": "쿨 라인 분들 데일리 블러셔로 추천합니다 발색도 너무 진하지 않고 예뻐요",
    "text97": "발림성도 괜찮고 예쁩니다 가루날림도 적은\n편이에여! 추천",
    "text98": "그냘 무난무난한 핑크 블러셔라서 딱히 특별한 점은 없어요.",
    "text99": "여쿨의 발색 잘되는 딸기 우유!\n은은 발색 ㄴ\n확실한 발색 ㅇ \n색상이 청순 컬러라 부담없음",
    "text100": "간단하면서도 효과적인 사용으로 매일 편리하게 활용할 수 있습니다.",
    "text101": "완전 좋지 이거 진짜 아무 때나 막 써도 부담 하나도 없고 컨디션 신경 안 써도 돼서 완전 마음 편함 들고 다니면서 수시로 쓰기 최고임 너무 편하고 실용적이라 감탄 나옴 그냥 갖고 있는 것만으로도 든든함 이런 거 만든 사람 상 줘야 함 진짜",
    "text102": "블러셔 하나만으로도 얼굴 분위기가 달라져요.\n\n발색이 조절 가능해서 원하는 분위기 연출이 쉬워요.",
    "text103": "발림성이 부드럽고 밀착력도 좋아서 데일리 메이크업으로 활용하기 좋아요. 발색도 자연스럽고 여러 번 덧발라도 부담스럽지 않아 만족스럽습니다.",
    "text104": "올영에서 발색 해보고 반해서 구매했습니더 너무 마음에 들오요",
    "text105": "원래 눈 여겨보면 제품인데 발색해보고 반해서 샀어요 예쁜 핑크색",
    "text106": "완죤뽀용ㅠㅠ너무비싸서 고민햇는데 너무잘산거같아요 재구매할의사개크게잇숨니당ㅎㅎ",
    "text107": "가루날림 정말 없고.. 색 너무 이쁘고 쨍해요 넘 좋!! 지속력이 오래가는 게 너무 신기.. 쿨톤들한테 적합한 색갈",
    "text108": "허ㅠㅠ발색이런거진짜다꺼져 안좋다는게아니라발색도좋지만 색이진짜너무이뽀요ㅜㅜㅜ 딱뽀.용.그자체입니다여러분이걲ㅎㄱ사새요좀비싸긴한데 어쩌라구개이쁨 \nㅋ",
    "text109": "가격도 괜찮고 색도 이쁘고 그래서 한 번 사봤어요 블러셔 광이라 리뷰같은 거 안찾아보고 이쁘면 그냥 사는 편인데 쓸만하네융",
    "text110": "너무 잘쓰고 있어요. 케이스가 독특해서 더 애착이 가는 템!",
    "text111": "케이스가 독특해서 선물용으로 좋아요. 여름 쿨톤들에게 추천드려요",
    "text112": "발색이 되게 진한 편이고 미세한 펄이 있어서 너무 예뻐용\n색감이 진한편이라서 슥슥 바르기 좋메용",
    "text113": "하 그냥 팬색은 너무 예쁜데 발색이 약한건지 맘에 안듦... 특히 브러쉬로는 발색 구리니까 스펀지로 바르세용 약간 크리니크 치크팝 느낌 하위호환",
    "text114": "바르는 방법이 문제인지 잘 모르겠지만 발색도 희미하고 손등 발색이랑 좀 다르고 실망스럽습니다ㅠ",
    "text115": "너무 자주 사용해서 벌써 조금 파였지만\n그만큼 색상 화사하고 여리여리 뽀용뽀용\n쿨핑크 컬러라 증말 예뻐요.\n\n발색은 보통 정도이고 펄이 은은하게 들어있는 것 같은데\n제 피부에선 다행히 모공부각이나 요철부각 못느껴서\n자주 사용할 정도로 색감이나 표현력, 지속력 등\n마음에 들어 다른 컬러도 눈독들이고 있습니다ㅎㅎ",
    "text116": "좋아요\n맑게 텁텁함없이 발색되어요 그게 좋은 점 :) \n뭉쳐지지 않고, 색깔도 좋아요 ‼️\n맑응 핑크라 쿨톤에 찰떡이구 넘 이쁩니다 😳\n추천드릴게요 \n지속력도 예쁘게 올리면 되어요 \n라카는 계속 사고싶었던 브랜드라 드디어 구매하게되었어요\n세일을 잘안해서 가격이 좀 비싸요 ㅎㅎ\n발색은 딱 보통으로 올라갑니다 💓\n추천드릴게요",
    "text117": "여쿨에 펄 좋아해서 사긴했는데 발색 넘 잘돼요 근데 코덕분들이라면 막 굳이 살 색은 아니긴 함",
    "text118": "징짜 이뿐데 어엄청 뽀얘서 피부 어두우신 여쿨분들은 비추ㅜ\n그리구 같이 온 브러쉬는 먼가 힘이 없어서 다이소 처넌짜리 파우더퍼프?로 바르시는거 츄천!딸려온 브러쉬는 하이라이터 브러쉬로 쓰는게 더 좋을거같아요",
    "text119": "봄웜 착붙템 이여요 정말 이쁘게 발색됩니다 핑크도 아닌 오렌지도아닌 무튼 무지이뻐요",
    "text120": "색이 엄청 뽀용뽀용해서 제일 애용중인 블러셔입니다 그냥 봤을때보다 발색이 훨씬 이뻐요!",
    "text121": "라카 블러셔 넘넘 맘에들어요..\n이거 다 사용하면 재구매할 것 같아요!!\n발색이 넘 잘되고 쿨톤 필수템입니당..",
    "text122": "튀는 핑크일줄알았는데 너무예쁘네요 부담스럽지않고 기분전환하기 딱 좋애요",
    "text123": "진짜 발색 너무너무 잘 되고 색이 넘 너무 예쁨 여러번 해서 포인트로 써도 예쁘고 얇게 발라서 베이스로 해도 예쁨",
    "text124": "올영에서 테스트해봤을때 발색이 가장 맘에들어서 \n온라인으로 주문했어요!\n발색도 아주 잘되고 가루날림도 없고 색도 이뻐요",
    "text125": "발색 짱짱\n색감도 너무 예뻐용\n가루날림도 별로 없어용\nㅎㅎㄹ",
    "text126": "처음 사봤는데 색감도 좋고 발색력도 너무 좋은 것 같아요 또 살것 같아요 ㅎㅎ",
    "text127": "매트한 가루형 블러셔 ! 흰끼 많이 돌아서 극쿨톤에게 잘 어울릴 거 같음",
    "text128": "극 쿨톤이 써야 예쁠듯 매장에서 한 번 바르고 예뻐서 바로 사버렸는데 피부 누런 나한텐 뭔가 안 어울림 .. 흰끼도 되게 심함. 피부 하얀 극 쿨톤이 써야 예쁠듯 해요",
    "text129": "- 여름 라이트 타입 추천 \n- 펄감 과하지 않고 자연스럽게 발색됨",
    "text130": "펄감이 은은하게 있어서 귀여워요 너무 붉어지지 않아서 좋아요",
    "text131": "펄블러셔 불호라 살지말지 고민하다가 구매했는데\n발림성 좋고 컬러 너무 예뻐요.",
    "text132": "발랄하고 귀여운 핑크 컬러의 블러셔에요. 펄이 있어서 광이 돌아 보여요",
    "text133": "쿨톤한테 잘 어울리고 퍼프로 톡톡 포인트 블러셔로 바르면 예쁩니당 ㅎ",
    "text134": "라카는 색감을 진짜 잘 뽑아내는 것 같아요 제품들 단종만 시키지 말아주세요! 색감이 너무 예뻐요ㅠㅠ",
    "text135": "라카는 항상 색감이 너무 예뻐서 마음에 들어요 다만 가격이 조금 비싸요ㅠㅠ",
    "text136": "지속력은 안해봐서 모르겠는데 반나절은 멀쩡하게 갑니당 유튜브 보고 예뻐서 샀는데 만족해요!",
    "text137": "딸기우유색이에요. 가루날림이 적어요. 저는 하리코랑 스윗이랑 섞발하며 사용중입니다.",
    "text138": "생각보다 발색이 진해요 촉촉한 파데나 쿠션은 많이 덜어내거나 휴지에 살짝 색상확인하시고하세요 진한편이고 발색도 잘되요",
    "text139": "아주 조아요 진짜 최!애! 브랜드 그저 조슙니당ㅎㅎ 짱이어여",
    "text140": "색이 넘 이쁨 현광기가 다분해서 디올...블러셔느낌..하지만 펄은 없어서. 다른 여린 블러셔랑 섞어쓰면 더 이쁨",
    "text141": "밝은 핑크색이에요. 스윗이랑 하리코 섞어주니까 너무 예쁘네요",
    "text142": "진짜 웜쿨 상관 없는 컬러감인둣 해요? 데일리로 발라주기 좋음",
    "text143": "좋아요 여쿨들은 필수로 쟁이세요 진짜 알흠다움 보드랍고요",
    "text144": "화이티한 실크광이 돌아서 오히려 흰기 많은 매트 블러셔보다\n더 고급진 뽀용 블러셔 느낌이에요\n여쿨라분들은 그냥 하나쯤 가지고 있으면 좋을거 같아요",
    "text145": "블러셔지만 섀도로 사용해주면 뽀용하게 올라가서 너무 이뿌네요",
    "text146": "매장에서 발색해봤는데 색이 너무 예뻐서 세일때 사봤어요 ㅎㅎ",
    "text147": "아주그냥 뽀용걸이 되고싶다? 이것을 사십시오 너무 이뻐요 ㅠㅠ",
    "text148": "매장에서 한번 써봤는데 너무 예뻐서 이번 세일기간에 샀어요 ㅎㅎ",
    "text149": "반짝반짝 거려서 너무너무 이뻐요ㅠㅠ 여쿨라에 딱 맞는 색!!",
    "text150": "몇갛때 사고 싶어서 보다가 연말에 비교적 저렴하게 구매했어요 여쿨라는 하나 사두면 좋을것같은 색",
    "text151": "가지고 싶었던 색인데 블프를 핑계로 짛렀어요\n예쁜 딸기우유 너낌",
    "text152": "펄감이 있어서 피부 결이 굉장히 좋아보여요!! 가루날림도 적고 펄이 모공에 끼이지 않아서 좋아요",
    "text153": "라카는 색조 맛집 ㅇㅈ 이거 베이스 깔고 러버 포인트 하거나 포어로 포인트 주면 여름뮽 블러셔",
    "text154": "파우더 제형에 펄이 있어서 모공부각이 있지 않을까 걱정했는데 없어서 좋았습니다",
    "text155": "완전 이쁘고 발색도 자연스럽고 잘 쓰고 있습니다👍🏻👍🏻",
    "text156": "색 너무 예뻐요ㅠㅠ 뽀용뽀용 딸기공주 색이에요 색 더 다양하게 내주새요",
    "text157": "매장 테스터 본품 색이랑 제꺼랑 묘하게 다른 느낌이에요.. 매장 테스터 손등 발색은 예뻤는데 제꺼 볼에 바르니까 엄청 붉어요",
    "text158": "믿고 쓰는 라카 3개째 사고 있어요 ㅜㅜ 여러색 더 많이 팔아주세요 올영에서",
    "text159": "인생 블러셔에요🩷 제가 가지고 있는 블러셔 중에 제일 예뻐요… 쿨톤 무조건 구매하세요",
    "text160": "아직 얼굴에 사용 전이지만 손 발색이 예뻐서 구매했어요 얼굴에 발라도 예쁘면 좋겠네요 예전에 판매하던 핑크색 동그란 블러셔도 갖고 싶네요",
    "text161": "진짜 예뻐요 여쿨라 사세요 그냥 겨쿨도 사세요 왜 이제야 샀을까 싶어요…",
    "text162": "라카는 전반적으로 참신하고 세련된 브랜드라 참 좋다. 제품 말모! 707스윗은 너무 붉지 않고 핑키한 블러셔 좋아하는 쿨톤들에게 추천하는 색상이다.",
    "text163": "제가 찾던 흰끼없는 예쁜 핑크색 이에요 발색 예쁘게 잘 올라와요",
    "text164": "스윗 여쿨라 아주 어울려요\n약간 코드 레전더리핑크랑 비슷함",
    "text165": "이뻐요! 색이 진짜 완젼 내스탈! 이거 쓰면 여쿨됌!! 다들사세여",
    "text166": "테스트 딱 한 번 해보고 아른 거려서 구매한 블러셔에요 너무 예뻐요",
    "text167": "색상 너무 예뻐요 여쿨 라이트-브라이트 분들이 뽀용뽀용  하게 잘어울리실 것 같아요!!",
    "text168": "발색이 진짜 좋아요!!! 지속력도 👍\n재구매 제품이에요. 이번에도 아 사용하면 추가구매의사있습니다!!",
    "text169": "한번 바르면 수채화물감같은 투명한 발생하고, 2-3번 덧바르면 딸기우유 색깔이에요.",
    "text170": "생각보다 화사한 맛은 없어요 얼굴 흰 분들이 쓰면 예쁠 것 같아요",
    "text171": "ㅈㅂ사세요 부탁이에요 진짜 이걸 왜 안삼 여쿨라들 이거 안사면 인생 손해임 ㅈㅂ사셈",
    "text172": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text173": "결혼 알림도 거의 없고 색상도 뽀얀 핑크컬러라서 여름 쿨 라이트한테 잘 어울려요",
    "text174": "가루 날림도 거의 없고 여름 쿨 라이트가 사용하기에 정말 딱 적합한 컬러예요",
    "text175": "발색력이 좋아요. 블러셔 자체 색보다는 연하게 예쁘게 흰끼있게 색 나옵니다",
    "text176": "옅은 베이비 핑크라서 전체적으로 깔아 주는 베이스 용도의 블러셔로 사용해 주기 좋아요",
    "text177": "유튜버가 쓰시는 거 보고 바로 샀는데 마음에 쏙들어요ㅎㅎ 은은한 펄 때문에 엄청 매트하지도 않아서 좋고 여쿨한테 추천해요!! 강추",
    "text178": "좋아하는 유튜버가 추천 제품 리뷰하는거 보고 구매했는데 만족해요!",
    "text179": "할머니가 해외에 있는 친구들 주신다고 사가셧어용 발색 이쁜데 오프라인에 별로 엾어용",
    "text180": "발색이 연해서 베이스로 깔아주기 좋은색깔이에요 근데 좀 비싼것같아요",
    "text181": "은은한 펄감이 너무 예쁘고 발색 너무 마음에 들어요!! 여름쿨톤 데일리로 쓰기 좋아요",
    "text182": "생각보다 흰끼가 많이 돌아서 베이스로 깔기 좋은것같아요 가루날림도 없어요",
    "text183": "여쿨라인데 올영세일 때 좋아하는 유튜버가 추천한 제품들 구매했어요. 만족스러워요!",
    "text184": "가격대비 상품 만족합니다. 재구매 의사 있습니다. 세일 많이 해 주세요.",
    "text185": "발색도 잘 올라가고 좋아용 섀도우로ㅠ쓰기도 좋은거 같아요",
    "text186": "가격대비상품만족합니다 세일많이해주세요\n재구매의사있습니다",
    "text187": "고민하다 샀는데 마음에 듭니당 아주아주! 다른 색도 궁금해요",
    "text188": "발색이 너무 예뻐서 잘 쓰다가 파우치 떨어트렸는데 와장창됨 ㅠ",
    "text189": "색이 너무 예뻐요~~~ 발색도 좋기를 바라봅니다잉~~~",
    "text190": "가성비 괜찮은듯 가루날림 뭐 그런거보다 색감이 그냥 내스타일",
    "text191": "약간 실키한 반짝이가 있어서 피부 건강해보이구 좋아요!!",
    "text192": "여름 쿨톤이 사용하기 넘 좋은 색상이예요. 지속력도좋아요",
    "text193": "베이스 블러셔 깔고\n중간에 포인트 컬러로 깔아주면 너무 예쁜 제품",
    "text194": "색감이 이렇게 예쁠줄 몰랐어요 완전 뽀용한 딸기우유 같는데 은은하게 펄도 느껴지는 거 같아용…볼 중앙에 발라주면 존예",
    "text195": "요즘 블러셔 모으는게 취미가 된 수준으로 예쁜거보면 그냥 못지나감 ㅠ 색상 넘 예쁨",
    "text196": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text197": "어무니가 핑크색상 바르고싶다고 하셨는데 색감은 아주 마음에 듦",
    "text198": "발색도 좋고 색상도 너무 이쁘게 나와요 근데 쓰다 보면 테두리에 색이 좀 뭍어서 지저분해지는데 물티슈로 닦으면 잘 없어져요 근데 블러셔는 솔직히 싼거 많아서 재구매 의향은 없어요 만약 색상을 못찾으면 이걸로 또 살거 같긴해요!!",
    "text199": "겨쿨브 퍼컬 진단 선생님 추천으로 샀는데 제 피부톤에 착붙이에요 너무 예뻐요",
    "text200": "색깔은 너무 이쁜데 매트한 블러셔라서 바르고 나니 촉촉하게 베으스 화장한게 매트해보여서 아쉽더라구요 ㅠㅠ\n색은 너무 이뻐요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 러브 실크 블러쉬",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018344803ko.jpg?l=ko",
    "review_name": "708 포엠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183448",
    "text1": "약간 에센셜 오일 같은거 들어있는 느낌의 발림성이라고 해야 하나? 프레스드 블러셔인데 텁텁하지 않게 발리고 약간 펄이 있어서 명도가 낮은 보라색이어도 불건강해 보이지 않고 괜찮았어요. 색감은 스켈레톤이 보라색 좋아한다고 하면 떠오르는 그런 색상... 호불호 갈릴 수 있기는 하지만 저는 호였습니다. 여름뮤트 라그시 환절기용 블러셔로 딱 괜찮았어요.",
    "text2": "왜 이걸 이제 샀나 후회 했습니다. 흔치 않는 보라색이라 너무 예뻐서, 여뮽이라면 한 번 구매해 보시는 것도 좋을 것 같습니다. 재구매 의사 있습니다!",
    "text3": "뮤트톤은 그냥 쟁이셔라.. 색은 엄해보여도 살짝 쨍한 블러셔ㅠ올리고 이거 얹어주면 은은하게 중화되면서 바로 사연녀됨 뮤트톤들도 가끔 라이트템 땡길때 잇자나여 그럴때 섞발하면 굿굿 가격 할인할때 사세요!!! (안할때 사면 비싸서 사기싫어짐) 그리고 단독사용은 비추. 합니당 (사유: 멍든애됨 당연함 멍색깔임) 손에 픽업된거 보면 알겟지만 곱디 고와요 그래서 살살살 올리면 존예링이심 구니까 꼭 입양하셔...",
    "text4": "여름뮤트 추천템이라고해서 샀는데 생각보다 횟기가 많이 도네용 베이스로 깔고 다른거랑 써야해요",
    "text5": "여름뮤트 추천템이라길래 사봤어용 매장에서 손등에 발라봤을 때 거의 하얀색처럼 올라오길래 고민했는데 막상 사서 볼에 발라보니 뽀용 핑크인데 너무 핑크끼가 아니고 차분한 핑크로 올라와서 너무 맘에듭니다 ㅋ 괜히 유명한게 아니었어요 완전 추천이요 특히나 저처럼 얼굴 노란편인 여뮤는 꼭 사세여 보라색 전혀 안올라오고 보색이라 그런가 핑크 너무 예쁘게 올라와여\n근데 가루날림이 좀 있어유",
    "text6": "여름 뮤트 블러셔로 구매했는데, 처음에 바를때 너무 티가 안나서 깜짝 놀랐어요. 흰기가 좀 많은 편이고 정말 은은하게 바르고 싶을 때는 좋은 것 같습니다. 발림성은 좋아서 발음 부분에 포용하게 올라와요. 단독으로 쓰기에는 좀 허전하고 베이스로 1번 바르고 다른 제품을 포인트로 바르는 것을 추천 드립니다.",
    "text7": "웬만한 블러셔가 다 채도가 높게 올라오는 편이라 채도와 온도 낮추기 용으로 구매했어요. 얇고 맑게 올라갈 줄 알았는데 생각보다 매트하고 턱턱 얹어지는 느낌이라 자주 사용하지는 못 하고 있지만 색이 특이해서 하나쯤은 사보는 것도 나쁘지 않을 것 같아요",
    "text8": "얼굴 붉은 여름뮤트한테 엄청 예쁘게 올라가요\n채도 낮은거 좋아하시면 사세요",
    "text9": "여름뮤트 분들 당장… 사세요… 저도 외관 색 보고 아무리 뮤트톤이어도 이건 좀.. 엄하지 않나 했는데 볼에 올리면 달라요 생각보다 핑크빛으로 예쁘게 올라오고 웜하거나 채도 있어서 못 쓰던 거랑 같이 써도 굿 펄이 생각보다 더 느껴진 거만 조금 아쉽습니다",
    "text10": "쨍한 블러셔를 올렸을 때 적당한 뮤트빛을 추가하고 싶어서 구매한 제품이에요!! 제품 디자인도 예쁘고 발색도 좋아서 만족 합니당",
    "text11": "여름뮤트 블러셔계의 혁명. 진짜 오묘한 색감 얘만한거 없고, 발색력 얘만한거 업서요ㅡㅡㅜ",
    "text12": "라픽으로 건졌어요 제가격주기에는 아깝고 오천원대가 딱 맞는듯",
    "text13": "여름뮤트에게 적합한 색이에요. 팬색보다 엄하지 않고 안개낀것 같은 느낌이 나요",
    "text14": "약간의 펄이 들어 있어요. 증정 브러쉬와 궁합이 좋습니다! 뽀용 쨍한 컬러 눌러주기에 좋아요. 여름뮤트에게 추천합니다! 섞발용으로 하나 가지고 있으면 잘 못 쓰는 블러셔 사용할 수 있어져요 ㅎㅎ",
    "text15": "진짜 없는색상... 회끼있는 어두운 보라색 진짜 오묘합니다. 많이 바르면 진짜 멍든것 같고 한두번 살짝 발라주면 음영 지면서 오묘오묘 저는 색상 너무 맘에 드네요\n보라빛으로 차분하게 할때 사용하고 있어요",
    "text16": "처음에는 너무 보라색이라 의심 했는데 막상 얼굴에 올리니까 뽀용 핑크로 아주 이쁘게 발색 됩니다. 여름 뮤트 강추템",
    "text17": "여름뮤트 추천영상을 보고 구입한 포엠 !!!\n이거 진짜 홍조심한 사람 무조건 구매각 ㅜㅜㅜㅜ 저의 홍조를 가려준 유일한 블러셔에요 ㅠㅠㅠ어두워보이는 컬러인데 막상 볼에올리면 홍조랑 살짝 섞여 은은한 연보라로 발색가능 \n\n평소 ㄹㅁ 블루베리칩 자주 사용하는데 위에 포엠 얹어주면 붉은채도가 조금 중화되어서 진짜 활용도 최고 ㅋㅋㅋ",
    "text18": "여름쿨 뮤트톤에게 잘 어울리는 저채도 블러셔에요. 타사 제품이긴 한데 에ㄸㄷ 자색고구마라떼(단종ㅜㅜ)나 로ㄹ메ㄹㅅ 캐시미어 아니면 롬ㅇ 말ㄹ제ㅂ꽃으로 눈화장해주고 블러셔로 라카 포엠을 발라주면 그윽한 분위기 낭낭한 쿨톤 메이크업을 할 수 있을 것 같아요! 단종된 라카 허쉬보다 좀 더 딥한 느낌의 컬러라 허쉬 대체품이 될 순 없을 것 같고 포엠만의 매력이 맘에 드시는 분들이 쓰셔야 할 듯... 저는 허쉬도 나름 마음에 들었지만 은근 저에겐 흰기가 올라와서 크게 잘 어울리진 않았는데 포엠은 허쉬보다 흰기가 적고 발색이 좀 더 딥하게 올라와서 그윽한 느낌이 강하니까 맘에 들어요. 다만 정가가 15000원인데 굳이 이 가격을 주고 살 만한 메리트가 있나 싶긴 하네요ㅠ 세일해서 만원 초반대 정도면 구매하기 괜찮은 것 같아요!",
    "text19": "색감이 참 독특해서 소장가치가 있어요. 자색고구마 계열 색감인 줄 알았는데 더 탁해서 먼지 낀 자색고구마 같다 해야할까요? 리뉴얼 전 블러셔 라인에 있던 허쉬 컬러랑 비슷할 줄 알았는데 허쉬가 더 흰기가 많고 밝아요. 허쉬도 채도가 낮아서 겨울쿨톤인 제가 단독으로 쓰기엔 안색이 칙칙해보였는데 포엠은 채도가 더 많이 낮아서 진짜 멍들고 푸석해 보일 것 같아요...ㅠ 정석 겨울쿨 딥~다크톤 분들이나 여름뮤트톤 분들이 바르면 잘 어울릴 것 같다는 생각이 드네요. 뭔가 라카 섀도우 포그로 베이스 깔고 포엠으로 음영을 넣어줘도 독특하게 예쁠 것 같아요. 거기에 블러셔를 허쉬로 발라주고 립은 라카 립스틱 윈터 발라주면 진짜 분위기 있어 보이겠네요! 사실 허쉬는 블러셔보단 섀도우로 더 많이 썼는데 포엠도 그렇게 쓸까 하다가 채도가 너무 낮아서 눈에 바르면 멍든 것처럼 될까봐 시도를 못하는 중이에요ㅠ",
    "text20": "라카 제품은 처음 사용해보는데 완전 만족스러웠어요.\n\n일단 저는 회끼가 상당히 어울리는 여름 뮤트/라이트입니다. 그래서 이 제품 보자마자 구매했어요. \n\n차르르하게 발리는 부드러운 질감입니다.\n\n여름에 홍조가 종종 고민인데 이걸 바르니까 얼굴이 좀 차분해 보여서 좋았어요.",
    "text21": "여름뮤트... 후기들이 좋아서 기대하고 샀는데 발랐는지도 모르겠고 덧바르면 칙칙해지네요. 다른 거 넘 진하게 됐을 때 색 눌러주는 용도로밖에 못 쓸 것 같아요.",
    "text22": "여뮽 구원템.. 제형이 단단해서 발색이 은은하게 올라오고 명도가 살짝 높지만 채도가 진짜 낮아서 뮤트톤들이 단독으로 쓰거나 섞발하기 좋아요!!",
    "text23": "펄이 들어 있어서 생각보다 조금 떡지는 느낌….? 겨울에 사용하는 편이 좋을 것 같아요. 색감은 여름 뮤트 기준 예쁩니다. 고급져 보이는 느낌이에요!",
    "text24": "여쿨 라그쉬 라면 마묻따 그냥 사세요\n인생 블러셔예여\n\n샤넬 디올 나스\n온갖 유명템 다 있지만\n이 친구가 가장 잘 어울려요\n\n라이트그레이시 진단받아서 사실 볼에 뭐 바르는게 \n잘 어울리는 편이 아닌데 이 색상은 정말 너무 예뻐요\n\n손등발색 위쪽이 포엠\n아래쪽이 발레리나 팝이예요 \n\n13-15호 쿨톤이예요\n\n저랑 퍼스널칼라 비슷하시다면 한번 구매해보시는 것도 추천해요",
    "text25": "런칭했을 때 샀었음\n채도 낮추거나 쿨하게 만들기 좋아 자주 사용해서 미리 재구매함",
    "text26": "시체 블러셔 애호가에게 단비같은 블러셔가 아닐수없다 추천",
    "text27": "이렇게 특이한 색깔 너무 귀해서 이거 보고 소리지를뻔 했어요 너무 예빠요",
    "text28": "진짜 채도 싹 빠져서 힘없어진 자색고구마 색..? 펄도 약간 들어익음",
    "text29": "뮤트한 블러셔를 하고 싶을 때 쨍한 컬러 위에 얹을려고 구매했는데, 만족합니다!! 단독 사용보다는 톤에 맞지 않는 블러셔 컬러랑 섞어 발랐을 때 더 시너지 효과가 나는 듯 합니다 !",
    "text30": "부드럽고 실키하게 마무리되어서 좋습니다. 여러번 쌓을 수 있어요",
    "text31": "원하던 발색이에요 적당히 뽀용하면서 회끼가 돌아서 제스타일이네용",
    "text32": "너무 누렁하거나 웜하다 싶을때 \n중화용으로 쓸어주면 좋고 \n단독으로 썼을때도 양조절 잘해주면 \n아주 예뻐요 근데 양조절 잘못하면 좀 무섭긴함",
    "text33": "🌸19호 여름뮤트 / 복합성 / 홍조, 흉터, 모공\n\n리뷰에서 회보라끼가 엄청 강하다해서 걱정했는데 그렇게까지 잿빛이 강하진 않았음. 오히려 보라끼가 더 진했음. 다만 많이 올리면 강해지는건 당연하니까 양조절 필수. 발색때문에 좀 진하게 올려서 피멍처럼 보일 수 있는데 채도높은 블러셔 위에 아주 얇게 소량으로 얹어주면 채도빠지면서 분위기있게 변함. 단독사용은 좀 힘들고 레이어링용으로 자주 사용할듯. 갠적으로 도구는 브러쉬보다는 퍼프(납작한거말고)로 하는게 더 연하게 발색되고 양조절 쉬워서 좋았음! 사진 첨부함. 다이소제품임\n\n사진발색보다 훨씬 밝아요|\n\n💗도움됬으면 좋아요 한 번씩 눌러주세요💗",
    "text34": "가루날림 쬐까 있지만 발색이 은은하구 보기보다 엄청 엄하진 않아서 딱 색감 눌러주기 조은 색!!!! 구운고구마같은데 막상 올리면 연한자색고구마라 ㄱㅊㄱㅊ 참고로 전 롬* 블루베리칩 이렁거 올리면 불타는고구마 되는데 이건 아님 저랑 똑같은 여름뮤트라면 당장 구매하시고. 리뷰에도 있지만 조금 비싸긴 합니더 그래서 마넌 초반대로 떨어진 지금 규매핑.. 그래도 몇개월 뜸들이다 산거치고 너무 만족스러워서 추천!!!!! 요즘 이런 톤 블러셔 진짜 없는데 내준 라카에 무한한 감사. 아 그리고 증정으로 온 브러쉬에서 먼 시큼한 냄새나요... 빨아서 써야겠음",
    "text35": "여름뮤트 찰떡 블러셔라길래 사봄\n이렇게 찐보라색 블러셔는 처음 본 듯\n근데 진짜 발색이 너무 안돼서 첨에 좀 놀람\n그래도 몇번 쌓으니까 되게 뮤트하게 올라오고\n핑크끼가 전혀 없어보이지만 막상 얼굴에 얹으면 살짝 혈색도 돌게 하면서 분위기 있어보임\n올영세일때도 세일 안해서 괘씸하지만 여뮤라면 충분히 구매 가치있읒",
    "text36": "힝 올영세일인데 왜 세일안훼!!ㅠㅠㅠㅠㅠ\n그치만 어떻게 안사…\n여름뮤트 찰떡 블러셔라는데…\n\n근데 처음 발색해보고 놀람\n발색이 너무 안돼서 ㅋㅋㅋ\n그래도 몇번 쌓으니까 되게 뮤트하고 색 이쁨\n분위기 있는 메이크업할때도 좋을 거 같구 암튼 굿긋",
    "text37": "예뻐요! 잔잔한 펄이 있더라고요 저는 없는 줄 알고 구매했는데 펄이 있어서 놀랐어요 하지만 막 과하지 않고 딱 예뻐서 잘 쓰고 있습니다 쿨톤이신 분들 추천합니다 가루날림 없고 좋았어요 딱 적당히 혈색? 있게 하고 메이크업이랑 잘 어우러지게 해주는 블러셔에요!",
    "text38": "이런 횟빛 가득한 블러셔가 있다는게 너무 행복할 따름입니다..(본인 여름 뮤트톤) 단독으로 써두 예쁜데 너무 많이 올리면 텁텁하고 칙칙해져서 포엠 먼저 쓰고 평소에 바르는 핑크빛 블러셔 올리면 뭐든 뮤트색조로 만들기 가능이요",
    "text39": "퍼스널컬러가 여름뮤트라서 구매했어요\n약간 펄이 있고 발색은 자연스러워요\n여름뮤트가 쓸만한 차가운 색감의 제품이 많지 않은데\n이 제품은 진짜 여름 뮤트 제품이라 마음에 듭니다!",
    "text40": "홍조가 피부화장 뚫고 올라와서 고민이었는데 포엠으로 홍조 눌러줄 수 있어서 넘 만족해요. 다른 블러셔 채도 낮추고 싶을 때도 유용할 것 같아서 화장하는 날에 포엠은 꼭! 무조건! 쓸듯해요~~~ 펄이 있긴 한데 엄청 은은해서 오히려 예쁘고 좋았어요 ㅎ.ㅎ",
    "text41": "ㅅㅌㄹ 서울 시덕션 + 포엠입니다\n평소 채도가 높아서 잘 쓰기 어렵던 블러셔 있으면 한번 사보세요 적당히 중화해주면서 뽀용해집니다 =,= 전 가을뮤트인데 봄웜 블러셔들도 예쁘면 사서 애매해지는 경우가 많아요 그런 경우 얘 얹으면 묘한 느낌으로 괜찮아지네요 ㅎㅎㅎ (하지만 얘만 단독 발색 시 먼지 묻은 애 됨)",
    "text42": "여름뮤트 필수템이라길래 구매해봤는데 정말 라벤더끼가 강합니다 그리고 펄이 들어가있어서 볼에 올리면 묘하게 빛나는게 이뻐용 너무 많이 올리면 얼굴 멍든것처럼 됩니다~ ㅠ\n양조절 필수!! \n 여름뮤트 진단받았는데 잘 어울리는 지는 잘 모르겠네요 하지만, 특색있는 색인 것 같아 구매를 후회하지는 않습니당~ 다른 블러셔 채도 누르기에도 good~+_+\n 다른 보라끼가 도는 블러셔들과 비교샷 찍어놓았으니 참고하세용~!!😎☺️",
    "text43": "허쉬 색은 참 맘에 드는데 텁텁해서 아쉬웠던 걸 딱 보완해 주는 포엠! 원래 베이크드 타입만 사용해서 질감 넘 맘에 들어요. 허쉬보다 흰끼가 더 빠졌고 은빛광이 삭 돌아요. 팬지팝이나 헤더팝 살짝 레이어드해서 쓰고 있습니당 😎  케이스도 전엔 크기만 하고 너무 별로였는데 이번엔 거품 다 빼고 잘 나온 것 같아요! 이런 색 정말 흔치 않은데 라카 최고입니다… 🙇‍♀️ 허쉬랑 마찬가지로 회기 안 받으시면 바로 시체낯빛행일 듯해요!",
    "text44": "발색력이 아쉬운 게 좀 단점입니당.. 하지만 색 자체가 그런 느낌이라.. 멀멀한 화장할때 유용햐용ㅅ",
    "text45": "많이 탁해서 양조절 잘 못하면 멍든것처럼 표현되긴 합니다\n다른 블러셔랑 잘 섞어서 바르면 또 쓸만한 것 같아요 \n시중에 흔하지 않은 색감이라서 하나쯤 소장하셔도 괜찮을 것 같습니다 ㅎㅎ \n단독으로는 탁한 뮤트빛 보라색 잘 받는 분들만 소화가능할 것 같네요",
    "text46": "제가 여름뮤트인데요 라카 천년위시 블러셔였는데 이번에 소비쿠폰써서 샀습니다",
    "text47": "여름 뮤트템으로 좋아요 추천드려요 좋습니다 색은 좀 많이 연한데 괜찮아요",
    "text48": "좋아요 뮤트톤한테 덥게 올라오지 않아서 휘뚜루마뚜루 바르기 좋고 부담스럽지 않아요\n데일리 정착",
    "text49": "색상과 패키지는 정말 마음에 들었는데 뭉치는 느낌이 있더라구요ㅜㅜ 골고루 펴바르기 어렵다고 느꼈습니다",
    "text50": "색이 너무 마음에 들아서 샀어요 치크인데 아이메이크업에 쓰기도 너ㅜㅁ 좋아요👍🏻👍🏻\n다소 아쉬운 점은 뭉침이 좀 있는 거 같아요\n골고루 도포하기 조금 어려운?\n그래도 만족합니다",
    "text51": "라카 블러셔는 다 예뻐용 유니크한 색상 많아서 잘쓰구 있네욤",
    "text52": "요즘 모브색상에 빠져 너무 덥석선택한 색상! 보기보다 색상이 엄청 탁해요 그래서 얼굴에 올리면 뭔가 얼굴이 더칙칙해지는 느낌이라 손이 잘 가질 않네요 색상선택 미스네요...",
    "text53": "올영에서 테스터해보고 너무 맘에 들어서 구매합니다\n저에게 찰떡인 색입니다",
    "text54": "요즘 뮤트한 메이크업 꽂혀 뮤트색조화장품 좀 구매하는 중인데 화면상  색상에 꽂혀 주문했는데 윙?!! 제 피부에 너무 어둡게 표현되어서 한번 사용하고 손이 잘 가질 않네요 첨이라 그런가... 다시한번 시도해봐야겠어요",
    "text55": "자연스럽고 예쁘게 발색이 잘 되어서 너무 좋아요 라카는 모든 컬러 다 사고싶어요",
    "text56": "여름쿨에게 정말 강추해요! 컬러가 정말 독보적인 컬러인것같아요 저는 겨쿨이라서 다른 블러셔랑 같이 사용하면 더 예쁘더라구요 재구매 의향이 있어요!!",
    "text57": "믿고 구매하는 라카는 체코입니다 체고~넘예쁨ㅋㅎㅎ체거",
    "text58": "섀도우로 사용하려고 주문했어요.  지속력이 그리좋진 않은것같은데 더 써보려구요. 배송은 느렸습니다",
    "text59": "라픽으로 득템해서 마음에 드는거지 제가격에 샀으면 아까울",
    "text60": "여름뮤트템이라길래 구매해봤어요🩶\n19호 여름뮤트 소프트 중명저채 베스트 진단 받았습니다🫶\n실제로 봤을 때 생각보다 더 채도 낮은 회보라색이길래 과연 어울릴까 싶었는데 막상 얼굴에 올리니 라벤더 핑크 느낌으로 생각보다 뽀용하게 올라와요! 퍼컬의 중요성 다시 한번 깨달았습니다..! 그리고 미세한 펄이 들어가있어서 피부를 더 좋아보이게 만들어주는 것 같아요 최근 구매템중에 제일 잘 산 제품이라고 생각합니다 여뮽이라면 꼬옥 테스트 해보시고 구매해보세요!!!",
    "text61": "홍조인의 필수템,,, 많이 바르면 멍든 것처럼 진해져서 적당히 올려주면 돼요! 홍조가 피부화장 뚫고 올라와서 블러셔 안 쓰고 살았는데 포엠으로 해결했어요 ◠‿◠ 굿.",
    "text62": "라카는 싫은데 얘는 좋아요... 진짜 힘들다 ㅋㅋ 색상 독보적입니다",
    "text63": "색이 진짜 죽은 색이라서 너무 예뻐요...다른색이랑 섞발해도 진짜 예쁠 듯",
    "text64": "원래는 블러셔 용도인것 같지만...! 요걸 사신 우리 엄마는 섀도우 음영 대용으로 쓰십니다 ㅋㅋ",
    "text65": "블러셔 최초 구매한..!(물론 내가 아니라 엄마가) 누드나 핑크기가 도는 블러셔가 아니라서 조금 오잉했지만 잘 쓰겠죠?",
    "text66": "어울리는 섀도우 팔레토 찾아서 맨날 이것만 써요!!!\n이 컬러는 가을겨울에 오묘하게 잘 쓸수 있는 컬러인것 같습니다!",
    "text67": "진짜 회끼 가득한 흔하지 않은 색감이라서 소장가치가 있어요 잘못 바르면 시멘트 같지만 잘 바르먄 예뻐요",
    "text68": "생각보다 색깔이 완전 딥해요 거의 회색? 제가 뮤트톤이 잘 받는 편인데 이건 단독으로 사용하기에 조금 무리였어요 다른 색상 사용 후 이거 덮어주면 좋을 거 같아용 근데 가루날림이 정말!! 심합니다",
    "text69": "진짜 좋아요.. 블러셔만 바르면 왠지 불타는 고구마 같을때 색 죽여주기 좋아요 이거 깔고 다른 블러셔 바르면 포엠이 다른 블려셔 색을 죽여줘서 정말 한층 더 이뻐집니다..",
    "text70": "색이 팥죽색이네용 용기가 열기가 살짝 힘들어요 ㅠㅠ 예쁘게 잘 써볼게용",
    "text71": "뽀용하게 색감 잘 어울려서 요즘 잘ㄹ 사용하고 있는 블러셔예용",
    "text72": "컨실러로 커버해도 안 가려지는 홍조를 보색으로 커버가능해서 좋았어요",
    "text73": "여름뮤트인데 피부톤에 발색이 잘 안되는거같아요 ㅠ 하지만 색은 이뿌용",
    "text74": "지금 바르면 진심 아픈 사람 됨 밥 이틀 안 먹은 사람 됨\n추운 날에 쓰면 좋을 듯\n겨울 딥 다크 17-19호 피부인데 옆광대에서 앞으로 슥슥 쉐딩 하듯이 발라줘야 예뻐요 앞볼에 바르면 진심 앞광대 다 죽어보임  단독은 살짝만 올려줘야 예쁨..단독 발색보다 다른 블러셔랑 레이어드 해야 예쁜 듯 그리고 발색이 떡지듯이 발림 곱게 안 발리고 뭉치듯이 발림 머선 일 일까나",
    "text75": "라스트픽 매대에서 발견하고 구매했어요! 봄웜라에게 단독발색은 좀 어려운 것 같고 너무 쨍한 블러셔랑 믹스해서 발라주기엔 좋았습니다! 노란쉐딩 잘못 발랐을 때 위에 살짝 블렌딩해주면 채도가 중화돼서 그 용도로도 괜찮았어요 \n여름뮤트분들께 가장 추천드려요",
    "text76": "홍조 있는 여름뮤트 분들 요겁니다.. 뭘 올려도 자꾸 붉게 올라와서 스트레스 받았었는데 요 제품은 그런 걱정을 덜어도 괜차나요.\n누가 보면 멍색 아니야? 하는데 저한텐 진짜 차분하고 예쁜 보라색으로 올라왔어요! 너무 많이 바르면 진짜 멍 같겠지만 적당히 바르면 댑니다.. 개인적으로 브러쉬랑 궁합이 좋았어요",
    "text77": "유튜브에서 여름뮤트중에 붉은 피부에 추천템이라거 해서 샀는데 좋아요!! 전 뽀용뽀용 메이크업 잘 안어울려서 선호하지 않는데 피부가 붉은편이라 차분한 컬러로 블러셔 쓰면 피부 붉어보여서 선택지가 라벤더 컬러 뿐이라 따로노는 느낌이라서 블러셔 안쓰는데\n이건 차분하고 분위기 있고 붉은 피부 너무 잘 눌러줘요!\n23호 어두운 피부라 색깔 두드러 지지 않고 은은해서 더 좋아요",
    "text78": "22호에 홍조가 많은 얼굴이라 보라색 블러셔를 찾는데 또 뽀용뽀용 흰기 가득한 것들 뿐이라 다 만족을 못 하다가 라카 블러셔는 흰기없이 딱 보라색만 나온다길래 반신반의한 상태로 샀어요\n와우 진짜 보라색이에요 너무 만족스러워서 화장 할때마다 사용했어요! 제 퍼컬은 모르지만 전체적인 색감 맞추면서 바르는 편이에요 여쿨뮤트 메이크업할때는 무조건 얘를 사용합니다.\n 제가 홍조가 있어서 어울리는데 홍조 없는 친구는 진짜 보라색만 올라가서 깜짝 놀랐어요 피부톤이 어두워서 뽀용하고 하얗기 올라가는 보라 말고 차분한 보라 블러셔를 찾는다! 하시면 이거 사세요!!",
    "text79": "색상이 특이해서 예뻐요 단독으로 바르면 foggy & misty 한 느낌이 확실히 나요. 단독사용도 좋지만 마지막에 덧바를 때 정말 용이할 것 같아요. 아쉬운 점이 있다면 리퀴드 제형이 아니라는 점. 인생컬러까지는 아니지만 도전적인 컬러라 있다면 손이가고 없으면 아쉬운 컬러에요.! 그래도 이 컬러가 잘 받는 분들이 있다고 하더라고요 피부 하얀 홍조 여름뮤트요!",
    "text80": "살짝 펄감들어간 블러셔! 여름뮤트에게 어울리는 컬러지만 왜 제가 바르면 멍이든것같을까요 ㅋㅋㅋ 발색도 잘되는 편이라 바를때 진짜 연하게 살살 발라야할것같아요 다른 블러셔 바를때처럼 바르면 멍든것같아서 ㅋㅋㅋ 뭔가 아파보이는 안색이 되어요 🥹 다른 블러셔 올리고 채도낮출때 주로 사용하고있습니당!!",
    "text81": "디게 부드럽구 약간 펄도 있구 제품력도 좋구 대만족. 퍼컬은 진단을 안 받아서 모르지만 21호 이상 홍조 있는 여름뮤트 추천하는 제품이라고 해서 샀는데 그 말이 딱이에요. 홍조가 꽤 있는 편인데 홍조랑 어울어져서 화사하게 올라가요! 모공부각없이 매끈하게 올라갑니다 감동\n흰기 많은 뽀용 보라 말고 외색 그대로 발색되는 보라를 찾았다니 포엠 단종은 눈물뿐..",
    "text82": "하 너무 유니크하고 진심 마이러브 마이러브 올 마인 러브\n역시 내 눈은 틀리지 않앗어 어떻게 이런 제품을\n발견함????? 생각보다 발색은 솔까 뽀용하게\n올라와서 헉하는데 아니 뽀용하면서도 딥한 게\n가능함? 너무 신기함 진심..... 진짜 볼이 안개에\n걸린 듯한 느낌임. ㅈㄴ 이쁨 근데 안 보여서 좀\n칠하면 바로 올라와서 조심해야함 그라데이션이 미쳤음\n사지마셈 나만 살거임 ㄹㅇ",
    "text83": "저는 23호 어두운 피부톤의 노란 색소와 붉은 색소 모두 많은 겨울 다크에요. 사진의 팔 안쪽 사진보다 얼굴이 더 어둡고, 붉고, 노랗다는 점 참고해주세요. \n\n장점\n너무 흰기가 돌거나 채도가 높아 사용못하는 블러셔와 함꼐 쓰면 딱이에요.\n채도나 명도가 높은 제품들을 커버해주지만 양조절에 실패해도 과하지 않고 자연스럽게 발색되서 마음에 들어요.\n\n단점\n너무 많이 바르면 들뜰 수 있어요.",
    "text84": "여뮽인데 오묘한 회보라빛 블러셔입니다!! 이런 색감은 라카에서 처음 보는 것 같아요!! 이런 색상 내주셔서 감사합니다 블러셔만 하면 불타는고구마 혹은 술취한 사람처럼 과했는데 포엠컬러는 차분하게 볼륨을 주는 것 같아요 오묘하기도하고 특이해서 만족스러워요,,, 눈두덩이에 발라도 예쁨",
    "text85": "뭐지? 이거 바른 첫날 트러블낫씀....\n색은 정말 티가 1도안남.......\n21호인데 19호보다 밝은사람이써야되는건지\n막글케 매트한건 아니라서 올리묜 올려지는데 ㄹㅇ 베이스블러셔로쓸수밖에업는듯....\n연한메콥할때쓰죠뭐.... \n전 블러셔 한거처럼 넣는게좋아서 저랑은좀안맞앗어요",
    "text86": "인생 블러셔입니다 저는 여름뮤트 라그시인데요 저랑 비슷한 분들께 무조건 추천입니다 블러셔만 바르면 고구마 되거나 너무 인위적인 느낌이 들어서 잘 못발랐는데 이거는 자연스러우면서도 차분하고 분위기 있어요!!!!! 보송하고 지속력도 굿",
    "text87": "리쥬가 많이없어서 걱정했는데 생각보다 괜찮았어요 정말 붉은기를 눌러주는 효과있어요",
    "text88": "라카포엠 오래 고민하다가 구매해봤오요 추워보이긴하지만 예뻐요",
    "text89": "일단 발샥력이 쩔어요 브러쉬 스윽 해도 정말 잘 나오고 은은한 오묘한 느낀 이 좋아요",
    "text90": "처음에는 단독으로 바르기 너무 엄해서 방치해뒀지만 다른 블러셔랑 섞어쓰니 너무 예뻐요!",
    "text91": "약간 어두운 회끼 도는 보라색인데 뮤트한테 어울리는 거 같기도하고 아닌거같기도 하고 라이트한 보라는 아니에요 추워지면 더 사용하기 좋을색상 같은느낌",
    "text92": "엄하겠다 하지만 여름뮤트라면 사야겠다 싶어서 사본 건데 막상 올리니까 너무 예쁜데요…? 여름뮤트이신 분들 사면 섞발하기도 단독으로도 너무 좋을 듯",
    "text93": "말로만듣던 포엠.. \n받고 바로 사용해봤는데 \n명도가 너무 어둡지 않고 너무 허옇지도 않아서 \n딱 예쁘게 올라가요 넘예.. \n라카선생님들 어떻게 이렇게 \n딱 맞게 예쁜 색감을 뽑으셨는지.. \n너무 예뻐서 계속 올리다가는 \n멍든거 처럼 되기는 하는데 \n오묘하게 색감 섞어주기에도 너무 좋고 \n잘산거 같아요",
    "text94": "제가 생각했던 발색은 아니었어요. 발색이 생각보다 많이 약해요. 차분하게 쓰고 싶은 블러셔 위에 얹으라곤 하는데 제 피부가 23호인 제 피부엔 티도 안 나고, 원래 쓰는 블러셔들을 눌러줄만한 발색도 안 나오는 것 같네요. 엄청 약간은 티가 나긴해요. 21호 이상이신분은 써볼만 할듯요",
    "text95": "여름뮤트인데요 제가 이건 안어울리는 것 같아요 ㅎㅎㅠㅠ 아쉽",
    "text96": "조금만 발라도 발색력이 뛰어나고 펄이 있어서 자연스럽고 분위기 있게 표현되어서 좋아요! 무엇보다도 피부 수정할 때 어쩔 수 없이 볼 쪽도 쿠션을 두드리게 되는데도 불구하고, 컬러가 남아 있고 오히려 더 자연스럽게 마무리 되어 놀랐습니다!",
    "text97": "피부톤이 밝은 여름뮤트 분들에게 정말 잘 어울릴 것 같은 블러셔입니다. 사실 제형은 특별한 점을 크게 느끼지 못했는데, 그렇다고 큰 단점이 있는 것도 아니었습니다. 피부톤이 어둡다면 발색이 정말 약하게 올라갈 듯 합니다. 저도 그랬거든요ㅎㅎ... 다른 블러셔 채도를 낮추고 싶을 때 섞어 발라도 예쁠 것 같아요.",
    "text98": "색상이 너무 예뻐요 다만 발색 으로도 회기가 많이 돌아서 여름 뮤트나 겨울 쿨톤이신 분들께 추천 드려요 그 중에서도 회기를 안 받으시는 분들께는 추천 드리지 않아요.. 가루 날림은 조금 있고 발색은 좋은 편입니다!(사진은 노란 조명에서 촬영)",
    "text99": "아니 이거 색이 너무 유니크해서 바로 집은거거든여\n별로 살생각오 없엇는데 그냥 바로 집어버렸거근여?\n그리고 집에 와서 발랏는데 너무 예쁨거예여\n흔한 뽀용!한 핑크!! 이런색이 아니라\n차분..하면서고 핑크…회색…뽀용… 이런 느낌이랄까여 \n저는 약간 무섭게 생겻다는 말 마니 들어서…잘 맞는거 잘 상거같아용 또 구매하고 싶어요\n이제 거의 다 썻는데 용기 그 바닥에 영어로 라카라고 써잇는데 디테일에 감동햇지모예요….하..사랑",
    "text100": "개이쁜디요..평소에 극쿨컬러들만 선호하는데 요즘 채도 확 빠진 그ㅡ레이쉬 쿨에 빠져서 찾다가 발견해서 구매햇어요!! 항상 핑크 컬러 블러셔만 사용하다보니 어색한가 싶었는데 이런 컬러가 쿨한테 안 뜨려면 저채도로 확 내려가줘야 할거같다는걸 깨달았어요 너무너무예뻐용 사계절 다 쓸듯(조명이 노래요)",
    "text101": "포엠삿는데여 ㅎㅎ 매장에서 보자마자 색이 너무너무 유니크에서 계허ㅣㄱ에도 없었는데 질러버렷지모예여 색 너무 예뻐요 생각보다 막 팥죽색은 아니고용 생각보다는 핑크로 발생되더라구용 블러셔 잘 안쓰다가 차분한컬러써보자 해서 삿는데 예뻐여~",
    "text102": "708포엠컬러 유튜브에서 보고 영업당해서 구매했어요.\n19~20호 여름 페일 + 겨울 다크톤인데 사실 보이는 블러셔 색상이 너무 보라색이라 쿨톤인데도 불구하고 이게 맞나 싶었는데 바르니까 적당히 자연스럽게 발색되고 색상이 생기잇게 올라오면서 아주 찰떡입니다.\n요즘은 섀도우로도 쓰고 있어요.\n라카 제품 처음 구매해봤는데 너무 이미지가 좋아져서 립도 사볼까 고민중이에욧",
    "text103": "생각보다 발색이 잘 되고 보라끼가 강한 회보라색 이어서 놀랐어요ㅋㅋㅋ 단독으로 써도 문제는 없을 거 같지만 전 조금 부담스러워서 다른 블러셔와 같이 쓰고 있어요 좀 웜한 블러셔나 회끼가 적은 블러셔와 조합해서 쓰는걸 추천드려요! 개인적으로 ㅆㄹㅆㅇ에 ㅋㅇㄷㅅㅇ랑 같이 쓰니깐 이쁩니다",
    "text104": "여름뮤트\n에 이쁘다해서 구매.\n왠만한 블러셔가 다 잘안받아요\n너무 붉고 \n여름뮤트에 좋다해서 구매해도 붉고 그랬어요\nVd..꺼,릴리..꺼 전부\n유일하게 잘 어울리는 게 단종된 웨이..꺼\n연보라빛이 그나마 괜찮아서\n이 제품 구매.\n잘 써볼께용",
    "text105": "여뮤 ㄷ추천함다 우선 미세한 펄이 있는데 펄블러셔 싫어걸인 저도 딱히 거슬리진 않았어요 그리고  톤다운 용의 블러셔가 아니라 딱히 문제는 없었습니다! 브러쉬나 다이소  퍼프를 통해 바르는데 퍼프로 바르면 확실히 발색이 더 잘 올라오고 피부결도 더 매끈해 보입니다 모공이 많은 편은 아니라 모공부각은 잘 모르겠지만 지속력은 막 좋진 않아요! 외출하고 돌아오면 블러셔가 좀 날아가있슴다 그래도 워낙 색이 맘에 들어서,,,",
    "text106": "저는 회보라빛을 얼굴에 올리면 혈색이 사는 사람이라 그런지 마음에 들었습니다\n 그런데 가격도 착한편이 아닌데 굳이 이 곰팡이핀 고구마색을 원하시는 분들께선 스스로에게 물어보시길 바랍니다\n이 타로버블티 같은 색깔이 나랑 괜찮을까??? 하고요\n생각보다 뽀용한 느낌도 있고 회빛이 정말 많이 나서 사용하실때 잘 덜어서 사용하셔야 합니다",
    "text107": "완전 매트한 뽀용뽀용치크 싫어하는데 흰끼가 올라오지도 않고 아주 은은하게 광택이 돌아서 너무 맘에 들어요 흰끼 형광기 너무 안받아서 (누드팝도 조금 빨갛게 느껴짐) 아예 그레이시한 색으로 샀는데 제 얼굴엔 살짝 쿨해서 단독으로 쓰긴 그렇지만 형광기 도는 블러셔 위에 덧발라서 눌러주기 좋아요 겨쿨분들 엄청 잘쓰실것같아요",
    "text108": "홍조없애는용으로 유명해서 삿어요 같이온 브러쉬도 조아용 만족중",
    "text109": "포엠 단종시킬거면 미리 사전에 공지해주세요..\n평생 쓸만큼 사두게..",
    "text110": "흔하지 않은 컬러라 궁금해서 사봤는데 역시나 라카…!! 전에 엔젤 컬러 쓰고 반해서 포엠 추가로 구매했는데 진한 발색보다 은은한 느낌 좋아하신다면 이거 진짜 써보셔야 돼요!",
    "text111": "색은 예쁜데 발색력이 너무 약한 것 같아요 재구매는 안할 거같아됴",
    "text112": "외색이랑 다르게 실제 발색해보면 흰끼있는 핑크색깔로 올라오네요",
    "text113": "여름뮤트 왕추천입니다 진짜 이뻐요 여름뮤트만이 쓸수있는색",
    "text114": "포엠 완전 청순 모브 느낌. 브러쉬 가볍게 스윽 해도 엄청 마노이 묻어나와요",
    "text115": "색상이 자연스러워서 너무 마음에 들어요. 데일리로 사용하기 좋아요 추천 드려요 ㅎㅎ!!",
    "text116": "퍼스널 컬러가 여름 뮤트여서 뮤트톤인 블러셔를 이것저것 검색하고 알아보다가 이 제품을 알게 되었습니다. 완전 뮤트톤에 차분하게 자연스럽게 발색이 되어 사용하는데 아주 좋습니다.",
    "text117": "후기에서 멍든 것 같이 발릴 수도 있다고 해서 걱정하면서 샀었는데 너무 예버요….. 피부가 어두운23호 정도라서 그런지 제 피부에서는 오히려 조금 밝게 올라왔고 전체적으로 차분한 분위기 내기 조을 것 가타요 어두운 피부 여름뮤트라면 더 예쁘게 쓰실 수 있을 것 같습니다! 제형도 엄청 부드럽고 잘 발려용….. 너무 부드러워서 그런지 엄청 빨리 쓸 것 같기도 합니당…. 흔치않은 색상이라 더 만족합니당",
    "text118": "여름뮤트라면 다들 하나씩 가지고 있다는 라카 포엠! \n저도 드디어 하나 장만했습니다!\n\n외색으로만 봤을 때에는 너무 회기가 많이 돌아서 어울릴까 싶었는데, 발라보니까 되게 분위기있는 채도 빠진 색으로 발려져서 꽤 괜찮더라구요ㅎㅎ\n\n제가 찾은 제일 꿀조합은 vdl모브헤이즈나 롬앤 바인누드 같은거 밑에 먼저 바르고, 광대 바깥쪽 부분에 요 제품을 레이어링 해주는게 제일 분위기 있게 예쁜 거 같았어요!ㅎㅎ\n\n비슷한 제품 가지고 있으신 분들은 한 번 시도해보시길 추천드립니다!!ㅎㅎ",
    "text119": "저는 원래도 홍조가 많은 편이라 블러셔를 안 하고 다녔었어요 ..\n그러다가 얼굴 여백이 너무 많아 보여서 시중에 파는 뮤트 블러셔를 발랐는데 다 불타는 고구마가 되어서 결국엔 다시 창백하게 맨 얼굴로 다녔었습니다 ..\n\n그러다가 우연히 유튜브에서 여뮽한테 찰떡인 블러셔라고 하길래 혹해서 구매해봤는데 이게 모야 ~~~ 너무너무 마음에 드는 블러셔를 찾았습니다 !!\n제가 추천하는 건 단독으로 사용하기 보다는 채도가 너무 강하거나 불타는 고구마되는 블러셔랑 같이 사용하는겁니다 !!\n\n저는 3cx의 카인다샤이랑 같이 쓰는데 그 위에 바르면 세상 쿨 + 뮽뮽한 사람이 됩니다요 우헤헤 아주 좋아요",
    "text120": "유튜브에 여뮽 추천 블러셔라고 해서 예전부터 장바구니에 담아놨다가 드디어 구매했어요\n평서에 회보라색이 잘 어울리는 여뮽이라 이런 색감의 블러셔가 너무너무 필요했어요 🥹\n여름 뮤트한테 어울린다는 블러셔들이 저한테는 불타는 고구마st로 발색되어서 그냥 블러셔 안 하고 다녔었는데 이제 이 제품이랑 섞어서 잘 쓸 것 같아요!\n리뷰에서 본 것 처럼 발색하니까 펄감이 생각보다 많이 느껴지는데 실제로 볼에 올렸을 때는 하이라이터처럼 은은하게 표현되어서 좋은 것 같아요\n조금 죽은(?) 색이라 얼굴 색 칙칙해지면, 쨍한 블러셔랑 섞어서 써보세요 !-!",
    "text121": "<여름 뮤트>\n라벤더가 잘 어울린다고 해서 사봤는데 처음에 바를 때는 예쁘고 괜찮았는데 조금 많이 바르면 시간이 지났을 때 멍처럼 보이더라고요 그런 부분이 조금 속상했어요. 쓰시는 분들은 다른 블러셔랑 섞어서 쓰시거나 연하게 쓰시는 거 추천드릴게요",
    "text122": "이거 진짜 말도 안 되는 색감 아닌가요.\n처음 보는 블러셔 색감인데 제가 조금만 노란기 도는 색조 쓰면 얼굴 확 노래지거든요\n근데 이건 노란기 하나도 없는 차분한 회보라 컬러라 제 피부에 너무 잘 맞아요!!!ㅜㅜ 화사한 색감은 아니지만 차분한 매력이 엄청난 블러셔..\n펄감 있다고 해서 조금 걱정했었는데 눈에 전혀 안 띕니다 ㅎㅎ",
    "text123": "라카 러브실크 블러쉬는 피부에 부드럽고 자연스러운 색감을 선사해주는데, 그 피부와의 밀착력이 뛰어나 화장이 오래가는 특징이 있습니다. 또한 파우더가 고르게 발리고 무겁지 않아 자연스러운 메이크업 효과를 연출할 수 있어 매일 사용하기에 좋습니다. 색상도 다양하여 다양한 피부톤에 잘 어울리며, 블러셔 자체가 촉촉한데 가루가 적어 손으로 편하게 블렌딩할 수 있습니다. 하지만 가격이 다소 비싸다는 점과 일부 사용자들은 지속력이 조금 아쉽다고 느낄 수 있습니다. 전반적으로 자연스럽고 부드러운 메이크업을 원하는 사람들에게 추천할 만한 제품입니다.",
    "text124": "라카 러브 실크 블러쉬 708번은 풍부한 컬러와 실크 같은 질감으로 눈길을 사로잡습니다. 이 블러쉬는 포엠컬러의 아이코닉한 라인에서 나온 제품으로, 은은한 색조가 얼굴에 자연스럽게 어우러져 건강하고 생기 있는 느낌을 선사합니다. 사용감은 부드럽고 가벼워 얼굴에 자연스럽게 발리며, 블렌딩이 용이해 무겁지 않게 발색이 가능합니다. 또한, 장시간 지속되는 지속력이 특징으로, 메이크업이 오랜 시간동안 자연스럽게 유지됩니다. 블러쉬에 함유된 색소는 피부에 잘 녹아들어 양 감각적인 피부 표현을 도와줍니다. 무엇보다 708번 컬러는 다양한 피부톤에 어울리며, 세련된 분위기를 연출할 수 있어 화장품 컬렉션에 포함하면 만족스러운 아이템입니다. 앞으로도 예쁜 컬러 신규 색상이 많이 나오길 기대합니다.",
    "text125": "오우쮓… 역시 특이한 색은 안쓰는 이유가 잇네요… 저승사자같음… 호기심으로 삿다가 호되게 당한 제품. 더 아파보이고요. 블러셔 브러쉬로 바르면 계속 블러셔 부분이 뭉쳐요 아마 제가 건성이라 촉쵹한 타입 쿠션 쓰는데 그게 묻어나오면서 뭉치는듯 개별로… 발색하나는 짱짱함…",
    "text126": "붉은기 없는 회보랏빛입니다.\n여름뮤트 피부에서는 차분한 혈색으로 올라오는 컬러예요 \n분명 외색은 너무 탁하고 어둡고 생기 없어 보이는데 볼에 올리니 자연스러운 혈색이 되는게 정말 신기하더라구요..\n물론 과한 양을 올리면 뜹니다! 적당히 발랐을 때 예뻐요.",
    "text127": "색 너무 이뻐요 진짜 ... 볼에 올리묜 제 피부에는 살짝 어둡게 올라오는데 그 색이 너무 맘에 들어요 .. 요즘 화장을 많이 안 해서 많이 사용은 못했지먼 ㅠㅠ 내일부터 조져줄겁니다 살말 고민했던 시간이 아깝네용 .. 여쿨뮽분들 추천드립니다☺️🩵",
    "text128": "귀한 연보라색 블러셔를 사고 싶어서 구매했어요! 실제 발색은 뽀용한 느낌 보다는 채도 낮은 연보라색 느낌 입니다 여뮽에게 강추되는 이유가 있네요",
    "text129": "너무 연해서 어쉽긴라지만 더워보이는 블러셔에 섞어서써주면 못쓰는 것도 어느정도 서ㅏ용할 수 있지 않을까 하는 마음에 구매했습니다",
    "text130": "여름뮤트로서 아주 마음에 드는 색이에요 베이스로 깔거나 너무 더워보이거나 진하게 블러셔가 됐을 때 중화용으로 한번 쓱 쓸어주면 만족스럽습니다",
    "text131": "여름뮤트 추천템 맞네요 다만 많은 후기에서 봤듯이 양조절 못하면 얻어터진 듯한 볼을 만날 수 있으니 욕심 버리고 살짝만 해야 하네요 함께 받은 브러쉬가 생각보다 부드럽고 발색도 잘 되네요 보통 사은품 브러쉬는 버리는데 이건 잘 쓸 듯 합니다",
    "text132": "진짜 오묘하고 이쁜 색이네요 퍼스널 컬러 받은데서 추천받은 색이라서 구매했어요",
    "text133": "요새 갑자기 여름뮤트로 화장하는 거에 빠져서 구매하게 됐어요 찾아봤을 때 색이 너무 엄해보여서 걱정했는데 막상 볼에 올리니까 너무 예뻐요.. 차분한 분위기로 화장하고 싶을 때 딱이에요",
    "text134": "• 라카 포엠 - 시멘트 같은 회보라색 블러셔. 저는 단독으로 바르기 보단 섞발용으로 활용하는데, 온도감 더 쿨하게 색감 더 차분하게 만드는 용으로 굿\n여뮽컬러 좋아하신다면 포엠 활용 잘하실듯",
    "text135": "단독으로 바르면 색이 애매한데 다른 컬러랑 섞어 바르면 이뻐요",
    "text136": "시멘트 같은 회보라색 블러셔. 저는 단독으로 바르기 보단 섞발용으로 활용하는데, 온도감 더 쿨하게 색감 더 차분하게 만드는 용으로 굿\n여뮽컬러 좋아하신다면 포엠 활용 잘하실듯",
    "text137": "다른컬러랑 섞어 바르면 이쁘다해서 구매했어요 잘사용해볼게요",
    "text138": "팥죽색이지민 여쿨한테는 예뻐요 혈색돌고 발색 생각보다 연합니다",
    "text139": "꺄 인생 블러셔 발견 미세한 쉬머 펄+라벤더 색감이 얼굴을 해사하게 만들어주는데 막상 올라오는 컬러는 멍색ㄴㄴ 라벤더+약간핑키=느좋임",
    "text140": "보라색 작 받는 사람인데, 컬러 궁금해서 구매 해봤습니다. 보기보다 얼굴에 올리면 핑크빛이 돌아요~ 아직 밖에 하고 나간 적은 없지만 집에서 테스트 해보니 맘에 들어요",
    "text141": "여쿨뮤 추천이라고 해서 구매해봤습니다.\n발림성은 굉장히 부드럽고 패키지가 이뻐요ㅠㅠ",
    "text142": "아직 안써봤지만 색깔이 딮해서 딱 원하는 색깔이에요 개이쁘니까 사세요...",
    "text143": "여름뮤트 여러분 무엇을 발라도 붉에 올라오시는 여름뮤트 분들 이거 꼭 품으셔야 합니다 볼에 바르면 라벤더끼 살짝도는 핑크로 발색됩니다",
    "text144": "3번째 재구매입니다 포엠컬러처럼 여름뮤트에게 어울리는컬러가 없어요 할인자주하면 좋겠습니다!!",
    "text145": "겨울 다크 톤 분들... 사세요... 너무 예뻐요...♥ 탁하지 않고 생각보다 맑게 올라오는데 차분한 무드 딱 완성!!!  진짜 사세여.(ㅠㅠ)",
    "text146": "여름 뮤트여서 회색빛 도는 블러셔 찾고있었는데 마침 매장에서 봤는데 저랑 너무 잘어울려서 바로 구매했어요!!발림성도 좋고 연하게 고급스러운분위기 낼수있어서 만족해요!",
    "text147": "웬만한 블러셔가 다 채도가 높게 올라오는 편이라 채도와 온도 낮추기 용으로 구매했어요. 얇고 맑게 올라갈 줄 알았는데 생각보다 매트하고 턱턱 얹어지는 느낌이라 자주 사용하지는 못 하고 있지만 색이 특이해서 하나쯤은 사보는 것도 나쁘지 않을 것 같아요",
    "text148": "겨쿨들의 희망 회끼 섞인 라벤더 포엠 블러셔로 또 쉐딩으로 또 섀도로 휘뚤마뚤… 힛팬 중 인 제품인데 곧 단종이라해서 급하게 쟁이러 왔습니다. 제 피부에서는 시간이 지나면 은은한 자주빛이 도는 라벤더 정도로 최종 발색됩니다. 회끼 섞인 보라.. 너무 귀중한데 단종이라니… 😭",
    "text149": "하나 꽂히면 무조건 사야 직성이 풀리는 성격이라.. 계속 맴돌아서.. 고민하던참 마침 라카 할인 잘 안하는데 10퍼 할인을 하길래 구매해썽요. 여름뮤트 홍조있는 21~2호인데 결론은 약간 처박템이에요ㅜㅜ (롬앤 바인누드 찰떡으로 어울리는 피부입니다.) 약간 피부톤 어두운 분들이 쓰셔야 힙하게 잘어울릴거 같아요. 저는 진하게는 아예 못쓰고(갑자기 회보라기 볼따구 개웃김) 한 두번 레이어링 하는 정도? 근데 그럴거면 굳이..? 싶긴함.ㅋㅋㅋ",
    "text150": "전체적으로 뮤트로 메이크업 해놨는데 일반적인 핑크, 보라 블러셔를 바르려고 하면 갑자기 채도가 높아서 안어울렸던 경험이 있는 사람들한테 좋을 것 같아요! \n쿨한 회끼도는 보라색이 생각했던 색이고 얼굴에 올리면 예뻐서 만족합니다 광대 밑 쪽에 음영처럼 발라주면 예뻐요",
    "text151": "정말 살살 올려쥬ㅓ야 볼륨 안 꺼져 보이고 ㅡ 단독 발색 보다 다른 블러셔 색이랑 믹스 할 때가 예쁨",
    "text152": "여름뮤트 찰떡템입니다!!! 블러셔를 좀 과하게 발랐거나 튀는 색감으로 올라왔을 때 그 위에 포엠을 레이어링 해주면 차분해지면서 보용하게. 분위기 있게 변해요!!",
    "text153": "살짝 펄이 있는듯 광이 도는 이런 새틴 재질 너무너무 좋아요!!! 컬러도 진짜 유니크하고 단독으로는 어려워도 섞어바르면 진짜 예뻐요",
    "text154": "색상이 유니크하고 뮤트들이 사용하기 좋은 책이라서 자주 사용하고 있어요. 만족합니다",
    "text155": "흔하지 않은 색이라 여름뮤트이면 꼭 사세요 안색이 환해짐!",
    "text156": "가을겨울에 바르면 진짜 이쁠 색깔\n여름에 바르기엔 좀 더워보임\n그치만 질감 미쳑",
    "text157": "여름뮤트 깔 블러셔중 유니크한 컬러 여뮤라면 사세요 넘 조음",
    "text158": "나 오늘 청순쿨녀 하고싶다? 그럼 아무래듀 .. 요거 써보시는게 .. 쿨녀 그자체임요",
    "text159": "생각보다 더 탁하게 올라옵니다\n베이스 필수...\n가류날림 좀 있음",
    "text160": "나 구매이후에 브러쉬 주면 어카라고.. 진짜 서운함 ㅠ\n근데 드디어 사고싶었던 포엠 구매 ㅎㅎ\n많이 올리면 회기 좀 받는 극쿨 얼굴에서도 멍든 것 같이 표현됨\n가을겨울엔 단독으로, 봄 여름에 뽀용한 블러셔랑 섞발하면 좋을템",
    "text161": "라카 엔젤과 포엠 두 개 있어요\n포엠은 제 생각보단 별로였어요 쿨톤이라 어울리긴 하는데 좀 칙칙해요... 그냥 데일리로 쓰는데 \n예전에 라카에서 보라색 블러셔 아주 이뻤는데 그것 생각하고 샀다가 좀 실망스러웠어용 ㅎㅎㅎ",
    "text162": "좀 쨍한 색감 블러셔 바르고 이거 얹어주면, 안개 필터나 뮤트필터 씌운 것처럼 분위기 있어져요! 여름뮤트에게 잘 어울립니다",
    "text163": "피부 탁하게 메이크엊 됐을 때 이거 볼에 발라주면 싸악 생기돌고 좋움 .. 일단 질감이 진짜 실키함ㅋ",
    "text164": "여름뮤트인데 홍조가 심해서 포엠 사용한 블러셔위에 바르면 차분해지고 좋아요!!",
    "text165": "잘 발리고 색이 예뻐요\n생각보다 엄하지 않고 적당한 색입니다",
    "text166": "발라보니 생각보다 덜 엄해보이고 예쁜 색이에요\n부드럽고 좋아요",
    "text167": "크키가 작다는 점\n평소에 쓰는 브러쉬로는 작아서 다 들어가지 못해서\n피카소처럼 얇은 브러쉬로 부분적으로 하는게 편해요\n\n색은 탁한 보라인데\n너무 진해지먄 멍들어보이긴해요",
    "text168": "겨울쿨톤 소프트, 홍조 심한편이라서 구매했는데 홍조는 잘잡아주는데 뭔가 안색이 묘하게 안좋아보임",
    "text169": "색상은 특이한데 생각보다 고르게 발리지 않아서 아쉬워요 ㅜㅜ",
    "text170": "발림이약하긴허네용 생각만큼 대존옝ㅇ 는 아니고 딱 여뮽만쓸수잇을듯",
    "text171": "붉은기 하나도 없는 보라색+회색 컬러 블러셔예요 홍조 그려주는 효과도 있고 예뿌",
    "text172": "뚜껑을 열기가 너무 뻑뻑해서 용기가 마음에 안들긴 한데, 색상은 마음에 듭니다.",
    "text173": "홍조 심한 밝은 여름 뮤트로써 너무 추천 드려요. 진짜 많이 올리면 뭔가을 수도 있는데, 적당히 올리면 딱 예쁜 연보라 핑크 느낌 입니다.",
    "text174": "여름뮤트라면 이거 꼭 발색해보라길래 고민하다가 사보앗음니다",
    "text175": "여름뮤트에 좋은 컬러라길래 \n냅다 구매했습니다\n갖고있는 뮤트한 컬러가 많은데\n그중 가장 보라기가 비중이 더 있는 컬러인거같아요",
    "text176": "지속력 잘 모르겠고 컬러는 잘 뽑힌것 같아요 여름뮤트인데 바르면 차분한 듯 화사한 느낌을 줍니다",
    "text177": "여름뮤트 진단 받고 추천템이라 사봤는데 차분한 라벤더라 이쁘고 첨보다는 쓰면서 점점 더 잘 맞는거 같은데 하는 기분",
    "text178": "23호 여쿨뮤트에요\n붉은기가 어마어마해서 블러셔 쓰고 싶어도 블러셔 사용후에 시간 지나면 고구마가 되서 블러셔 포기하고 살았는데 유튜브에서 추천받아서 사용했는데 은은하게 붉은기 올라오지 않아서 좋아요",
    "text179": "예뻐요! 색상도 마음에들고 사용하기도편해서 좋아요! \n지속력도 길어요",
    "text180": "좋아요! 색상도 마음에들고 지속력도길어서 계속사용하고있어요",
    "text181": "여름뮤트블러셔로 유튜버가 추천해서 사봤는데 잘 모르겠어요ㅜ",
    "text182": "여름 쿨 뮤트 소프트 찰떡템!!!! 저채고명이라면 최고에용",
    "text183": "살짝 펄감이 있는 블러셔예요! 뮤트한 메이크업 한 날에 살짝 얹어주면 차분해져요 ㅎㅎ 저는 여름뮤트라 단독으로 발라도 괜찮긴 한데 너무 한곳에 집중해서 올리면 멍든것처럼 보여서 발색 조절 잘 해야해요..ㅎㅎ",
    "text184": "유튜브 보고 여쿨뮤트라 사봤는데 발색이 생각보단 아쉬운느끼무",
    "text185": "용량이 엄청 작긴히지만 파우치 자리 차지를 안해서 좋네요 ㅎㅎ",
    "text186": "원래 쓰던 허쉬 색상이 마음에 들어서 구매하려했는데 단종돼서 요걸로 사봤어요! 근데 허쉬보다는 좀 더차분한 색상이라 저한테는 약간 어둡게 느껴져서 아쉽습니다ㅜ",
    "text187": "라카 블러셔 발색도 좋고 패키징도 유니크해서 좋아요\n용량도 짐승임",
    "text188": "딱히 펄은 눈에 띄지 않고 그냥 바른 부분은 피부가 좀 좋아보인다 정도예요\n여뮤라면 하나쯤 있어야 하는 제품\n꽤나 희소성 있어서 섞발 용으로도 추천드립니다",
    "text189": "허쉬를 너무 잘썼었는데 단종 되어서 사봤는데 허쉬보다 어두운 느낌이라 양이 조금만 많아지면 너무 어둡고 멍든것같아서 양 조절해서 아쉬운대로 사용중입니다ㅠㅠ",
    "text190": "너누 이뻐여 ㅠㅠ 근데 펄감 없애서 재출시 해주샷으며누ㅠㅠ",
    "text191": "여름뮤트로써 채도 낮추기 짱이고 제가 홍조가 있는편이라 이거 하나 발라줘도 은은하게 표현돼요 ㅎ",
    "text192": "내가 홍조 심하다? 쿨톤인데? 하시는분들 무조건 사세요.\n홍조 예쁘게 가려주고 뽀옹뽀옹하니 이뻐요~",
    "text193": "진짜 제발 사세요..회끼 낭낭하고 겨울에 쓰면 진짜 감성 미쳐요..",
    "text194": "아주 잘쓰고있어요 ㅎㅎ 데일리로 쓰기 아주좋아용 ㅎㅎ 매트한제형이에요",
    "text195": "왜 사람들이 섞발한다고 하는지 깨달음..단독으로 심지어 진하게 바르면..사람들이 걱정할 듯 어디 맞았냐고 유니크한 색상이라 소장가치 충분",
    "text196": "홍조있는데 블러셔를 하고 싶으시다면\n보랏빛 블러셔 추천드려요",
    "text197": "입자가 고와요 발색은 약한 느낌이에요ㅇㅅㅇ\n얼굴에 홍조가 있는데 블러셔로 화사한 느낌은 주고 싶을때 사용하기 좋아요! 붉은끼를 잘 눌러주면서 얼굴 입체감은 줍니당 굳",
    "text198": "데일리로 쓰기 넘 좋아요 ㅎㅎ\n굉장히 뽀송해요 \n발색도 잘 되는편이에요",
    "text199": "진짜 위시였는데 항상 고민하다가 이번에 만천원대로 세일되길래 샀어요 너무어무 좋음",
    "text200": "블러셔 색있는거 안어울려서 사봣는데\n단독으로 발라도 분위기있고 다른 블러셔랑 섞발했을때도 ㄱㅊ았음"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 러브 실크 블러쉬",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018344803ko.jpg?l=ko",
    "review_name": "709 돌체",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000183448",
    "text1": "테스터 발라보고 반해서 샀음\n첫눈에 반했다...랄까?\n\nㄴㅇㅁ에 ㅂ이글\n페리ㅍ라 31호랑 비슷한 깔인데\n비교해보면 돌체가 더 붉은깔 있음\n\n은은하게 펄감있음\n티가 거의 안나긴하는데 그래서 묘한 느낌 줌\n아주 이쁘다.. 가을맞이 블러셔 개추",
    "text2": "구운 복숭아같음\n어떻게 찍어도 팬색이 오렌지스럽게 나오네요..\n오렌지도 있긴 한데 그것보단 말린 복숭아임 구운 복숭아인가\n최애가 쓴다길래 샀어요 퍼컬이랑은 안 어울리겠지만서도 그의 픽. 그가 자연스럽게 쓸 수 있다는데 어떻게 안 삽니까..ㅋㅋ",
    "text3": "입자가 엄청 곱고 부드러워요 색상마다 펄 있는것도 있는데 이게 피부를 더 예쁘게 보이게 해줘요",
    "text4": "흔하지 않은 예쁜 색상이에요!! 발색력도 좋아서 다른 색상들도 구매해보고싶어용",
    "text5": "발색도 잘되고 색이 넘 예뻐요 가을 웜 뮤트인데 생기있는 블러셔로 잘 사용하고 있어요",
    "text6": "쓰기넘귀차나서그냥쓰는리뷰임제퓸최악정도별로인것만씀",
    "text7": "크림제형 무스제형의 블러셔만 있어서 하나 구매했어요~ 막상 받아보면 진한가 싶었는데 조절 잘하면 이뻐요^.,^",
    "text8": "집에 블러셔만 60개 정도 되는데 라카는 고가 백화점 색조에 절대 안꿀리고 가성비 가심비 다 넘 좋아서 안 살수가 없어요.\n고르게 밀착력 있게 발리고 발림성과 발색력도 정말 좋아요. \n라카 입점된 올영이 잘 없는데 역안에 올영에는 있어서 오늘 충동구매했네요.\n무조건 사세요!\n세상 이쁜 코랄색입니다.",
    "text9": "🍑노란 기가 있는 건조한 복합성에 가을 웜톤입니다\n\n저는 돌체 색상으로 구매했는데요\n전색상 중에서 가장 어두워보이는 컬러인데\n개인적으로 너무 밝거나 흰 기 있는 색상은 좋아하지 않아서\n좀 분위기 있는 색상으로 골라봤어요\n약간 톤 다운된 로즈빛에 \n아주 살짝 오렌지빛도 살짝 섞여있는 것 같아요\n\n질감은 표면을 만져보면\n정말 실키하고 부드러워서 미끄러지듯 만져져요\n발림성도 좋고 발색도 잘 되는 편입니다\n양조절 해서 발라주면 여러가지 무드로 표현할 수 있어요\n아이섀도우로 사용해도 좋을 것 같은 색상이에요\n\n브러시에 묻힐 때 가루날림이 좀 있는데\n막상 얼굴에 올릴 때는 잘 모르겠어요\n\n피부에는 정말 예쁘게 잘 올라갑니다\n다른 치크 제품들이랑 직접 비교해보고 발색 해본 후에 골랐는데\n너무 만족스러워요",
    "text10": "라카에서 블러셔가 나왔다고 해서 매장에서 테스트해보고 바로 구매했습니다.\n색상은 '돌체' 색상입니다.\n돌체 색상은 누가 봐도 딱 웜톤을 위해 나온 색상입니다.\n실제 색감은 확 톤다운된 복숭아색입니다.\n블러셔 치고는 너무 가격대가 있는 거 아닌가 싶었는데, 발림성도 부드럽고 파우더리해서 얼굴에 보송보송하게 올라갑니다.\n크리니크 블러셔 누드팝에서 펄 빼고 밝기 2 정도 올린 색상이에요",
    "text11": "딱 구운 캬라멜사과? 그 느낌 귤 느낌도 나는데 봄웜은 구운 느낌나고 갈웜한테는 딱 생기 용도",
    "text12": "입자가 곱고 색이 은은하게 올라와서 부담스럽지 않고 예뻐요!",
    "text13": "요즘 구운 복숭아 컬러에 미쳐서... 너무 만족스러운 컬러였습니다!! 본품 색만 보면 너무 어두운가 싶은데 막상 볼에 얹으면 생각보다 덜 어둡고 적당하게 예쁘게 구워져요!!! 무엇보다도 펄이 콕콕 눈에 띄는 게 아니라 챠르르 은은하게 있어서 그냥 볼에 광이 도는 느낌으로 자연스러워요!! 네이밍 베이글이 광이 돈다면 이런 느낌일 것 같은!!",
    "text14": "색감만 마음에 들었어도 아주 좋았을 라카블러셔.. \n고르게 잘 발리고 예쁜데 \n색감이 제 피부톤에는 미묘하게 채도가 높고 \n명도가 애매합니다 찰떡이신분들은 \n귀엽게 잘 바르실듯해용",
    "text15": "🍑노란 기가 있는 건조한 복합성에 가을 웜톤입니다\n\n제가 가지고 있는 제품들을 비교해봤어요\n\n제품 샷은 왼쪽 위부터\n발색 샷은 왼쪽부터\n웨이크메이크 멀티 컬러 팟 03 선셋\n3CE 무드 레시피 페이스 블러쉬 #로즈베이지\n라카 러브 실크 블러쉬 709 돌체\n\n얼핏 보면 세 개 다 비슷해 보이는데\n발색 해보니 확실히 달라요\n\n라카 제품은 일단 진짜 실키하고 부드러우면서\n입자가 정말 고와요\n또 미세한 펄이 들어가 있어서\n발색 샷만 비교 해봐도 \n은은하게 빛나는 게 보입니다\n고급스러운 광이라 마음에 들어요",
    "text16": "진짜 이름값 합니다\nㄹㅇ 돌체라떼 컬러! 역시 라카 넘 이쁨ㅜ",
    "text17": "웜톤…인생 블러셔 등극🥹\n저는 그냥 기분따라 웜쿨 메이크업 하는 사람인데\n요즘에 웜한 메이크업 너무 하고 싶어서 구매했는데\n\n색감이 피치 + 오렌지 약간 썪인 웜톤 블러셔인데\n인위적인 느낌 절대 아니고 걍 예뻐요\n사람이 약간 뽀용해짐…완전 추천",
    "text18": "라카 블러셔는 다 예뻐용 유니크한 색상 많아서 잘쓰구 있네욤 요즘 날씨에 쓰기 좋아요 분위기 굿",
    "text19": "발색이 잘되는 브러셔라 지성에 22호인 저는 이걸 베이스로 쓰고있음. 이정도 발색은 되줘야 바른 효과가 나고ㅋ 지속력 좋음! 그위에 뽀용한거 올려주면 딱임",
    "text20": "모카무스가 올해색깔이라길래 사봤는데 너무 이뻐요ㄷㄷ 가을여자 쌉가능",
    "text21": "펄 은은하고 피부표현에도 튀지 않고 차분하게 올라가요. 데일리 치크로 좋습니다",
    "text22": "은은한 펄이 들어가서 부담스럽지 않게 자연스러운 치크 연출이 가능함.",
    "text23": "블러셔에 꽂혀서매일 블러셔를 사모았는데 그 중 제일 맘에들어요 발색도 갈웜인 저 한테 예쁘게 올라오고 지속력도 좋음!!",
    "text24": "색 너무!! 예뻐요 ㅠㅠ 케이스도 튼튼하고 발색도 잘 돼요 다른 컬러도 더 뽑어주세요",
    "text25": "음 좋아요 제가 생각했던 컬러는 아니지만 그래도 어울려서 기분은 좋습니다",
    "text26": "색 완전 뽀용해서 좋아요 원래 다른 거 사려다가 없어서 어쩔 수 없이 산건데 완전뽀용",
    "text27": "은은한 광이 돌아서 텁텁하지 않고 묘한 컬러가 많아서 예뻐요",
    "text28": "가을웜 컬러는 아니고 ..\n가끔 봄 느낌 내고 싶을때 꺼내쓰면 될거같긴 한데 \n추구색감이 그게 아니라 처박템 당첨입니다 \n굉장히 발럴하고 상큼한 색이에요 \n근데 제품력자체는 진짜 좋은거 같아요 \n같이 온 브러쉬와 궁합이 잘 맞는것인지는 몰라도 \n부드럽게 샤라락 고르게 잘 얹어집니다",
    "text29": "생각보다 색이 연해서 연한 화장일때 사용해주고 있어요 !\n입자가 고와서 잘 발려요",
    "text30": "너무너무 유니크하고 예뻐요.. 가을뮤트 찰떡템이구 은은하게 실버펄같은거?? 빤짝여서 더예뻐요 ㅜㅜ",
    "text31": "가을겨울에 쓰면 차분한 느낌 내기 좋은 블러셔인듯 생각보다 어둡거나 브라운끼 돌진 않아서 좋았어요\n저는 코랄~오렌지계열 메이크업할때 사용하려고 구매한건데 매장 발색 해보니까 발림성도 부드럽고 다른 베이크 블러셔보다 가루 오지는 느낌이 덜해서 샀습니다 그리고 케이스가 너모 예쁨...라카는 진짜 뭐하는 사람들인지 참 좋네요",
    "text32": "색상도 제품디자인도 다 맘에 들어요.  제품에 브러쉬가 같이 있으면 좋겠습니다",
    "text33": "색이 고와서 구입했는데 파우더타입인데도 발색 괜찮음! 22호인 저한텐 홍차베이지 톤으로 올라옴. 가루날림 적은편이고 꽤 괜찮은 브러셔!",
    "text34": "블러셔는 라카껏만 쓰는데 의정부는 입고가 바로바로안돼서짜증나요",
    "text35": "너무 마음에 들어요!!!!! 발색도 잘 돼영 컬러도 예쁘고 부족한 게 없어용",
    "text36": "엔젤 잘 써서 돌체도 구매햇어요 예쁜 브라운 색상이에요 갈뮽추천",
    "text37": "색은 완죠니 갈웜 찰떡색인데 전 블러셔에 펄감이 있는건 싫어해서ㅠㅜ 좀 별로였으요 그치만 색이👍🏻👍🏻 펄 있는거 괜찮으신분들은 추천!!",
    "text38": "양도 많구 한창 웜톤화장할때 유용하게 사용햇어용 발림성이 좋아서 찐하게 발려용",
    "text39": "😃   라카  블러셔. 정말  예쁜😀\n\n      우연히. 올리브영에서  테스트 해보고  색감이여\n      발림성이  넘. 좋아서  바로  데리고 왔는데. 지금\n       까지. 요 라카 블러셔에만. 손이. 가는 블러셔에여 ♡\n      일단. 제. 피부톤  자체가   다소  어두운  22~~호에\n       서  23호  정도의.웜톤   피부인데  요  돌체라는  색\n       상이.   저한텐   가장   무난하면서도   색감이. 넘 \n      예쁘게   발색돼서 데리고 오게. 되었어여. 😍\n      뭐니뭐니.  해도  색조  제품들은  색감이 젤  중요하\n       짆아여. ??  근데. 요. 라카 블러셔가  색감이 은은하\n       니.   넘  예쁘게.  피부   표현 하는데  있어서  넘  좋\n      았어여  ~~  또한.  블러셔의.  제형이.  넘  맘에  들었\n       는데여   굉장히   부드럽다는거에여  🍵    \n       그래서  큰   도구없이  손가락으로  가볍게  터\n      치해서. 펴  발라줘도  고르게. 색감이  잘  올라\n       왔어여  ~~   그리고  크기도  알맞아서  가지고 \n        다니기에도  휴 대성이  넘. 좋을꺼. 같아여 \n        데일리로  딱인. 블러셔에여 ❤️",
    "text40": "펄이 없는건줄 알고 샀는데 사진에선 펄감이 잘 안느껴지는데 펄이 있어서 좀 아쉬웠어요ㅜ 그치만 색은 완쥰 갈웜 찰떡색상!!",
    "text41": "가을웜톤에 잘 어울려요. 브러시로 톡톡 얹어주는데 발색 잘 됩니다.",
    "text42": "파워웜톤입니다. 발색 잘 되고 브러쉬로 톡톡 올리는게 제일 색감 표현이 잘 되요.",
    "text43": "웜톤한테 너무 찰떡인 색상이에요 엄청 예쁜 살구빛?인데 약간 뽀얗게 발색돼서 피부가 예뻐보이고 그렇다고 너무 흰끼가 도는 것도 아니라서 딱 예쁜 색상이라 마음애 들어요",
    "text44": "생각보다 사용감이 더 좋아요 누드팝이랑 비슷한데 달라요 뭔가 질감이 촉촉? 가루날림도 없고 세일할 때 다른 색상도 구입하려구요",
    "text45": "예뻐요 가을뮤트인데 컬러 잘 받고 디자인 예쁘고 가격도 나쁘지 암ㅎ습니다 돌체라는 이름이 잘 어울려요",
    "text46": "웜톤인 분들 리뷰가 좋길래 구매해봤어요\n과하지 않고 은은하면서 생기있게 연출돼서 예쁘네요!",
    "text47": "색상 기대는 안했는데 너무 예뻐요 발색도 잘되고!! 웜톤에겐 애정템 :)",
    "text48": "라픽으로 저렴하게 구매해서 기분이 좋음 평소에 잘 구매하는 색상은 아닌데 이렇게 저렴할때 한번 구매해보는거죠",
    "text49": "갈웜이신분이 바르는데 진짜 예뿌대요!! 색상도 기가막히게 예쁘대용~~",
    "text50": "갈웜인친구가 샀는데 색 넘 맘에든대요!! 여러뮤로 쓸모있는 아이입이다..",
    "text51": "발색은 잘 되는 것 같아요. 좀 노란끼가 많이 돌는 것 같아요 사진보다",
    "text52": "라픽으로 저렴하게 구매했습니다!! 색상도 정말 만족스러워요",
    "text53": "발색이 볼에 올리니까 더 잘 돼요 좀 뭉치는감이 없지 않구 양조절잘해야함",
    "text54": "입자가 아주 곱고 부드러워서 뭉침 없이 잘 펴발리고 발색도 부드럽게 잘 됩니다. \n라카 입점된 올영을 찾기가 좀 힘든게 단점이네요.\n국내 색조중에서 손꼽히게 퀄이 좋은게 라카라서 앞으로도 많은 올영에 입점 꾸준히 좀 해줬음 합니다.",
    "text55": "돌체 컬러는 남자들이 사용하기에 좋은 컬러인것 같아요\n빌색 좋아요 2개째 사용중입니다",
    "text56": "라카 블러셔 지금 몇개 째인지 \n남지들이 사용하기 좋은 블러셔 칼라가 돌체인것 깉습니디. 약긴 개구쟁이 느낌",
    "text57": "가을웜톤 동생이 두 통째 야무지게 잘쓰고 있어요 라카 색조는 늘 예뻐요",
    "text58": "돌체는 가을웜톤 동생이 두통째 잘 사용하고 있어요 발색도 잘 됩니다",
    "text59": "가을뮤트 추천템이라 구매해봤는데 너무 딥합이다 아주 소량발라도 그래용",
    "text60": "생각보다 어두운 펀이에요 차분하게 하기는 좋을 것 같습니다",
    "text61": "급하게 산거라서 그냥 갈웜추천템에서 본것같은 제품 산거였는데 너무 젛아요!! 단점은 딱히 없고 양도 많은것같아여\n갈웜이시라면 무저곤 추천합니다",
    "text62": "라카 블러셔 발색도 좋고 패키징도 유니크해서 좋아요\n용량도 짐승임",
    "text63": "데일리템으로 쓰기 좋아요 발색도 잘 되는 편이고 지속력도 좋아요 ㅎㅎ",
    "text64": "가을뮤트 템인가? 하고 샀는데 가을뮤트가 쓰기엔 너무 허얘요~ 봄웜분들이 가을겨울에 차분한 무드 주고싶다 할때 쓰면 좋을듯해요 가루 날림 없고 발색력 좋아요",
    "text65": "갈웜블러셔로 딱이에요!! 예쁘구 발색도 갠츈한것같습니당 ㅎ",
    "text66": "발색 넘 예쁩니다 \n취향에 따라 레이어드 정도 조절 해서 사용하면 남성분들도 생기있는 메이크업 할 수 있어요",
    "text67": "색감이 너무 예쁘고 가루날림도 없고 가을웜이 쓰기 좋은 블러셔예요",
    "text68": "블러셔 처음 구매 해 보았습니다 참고로 남자 입니다 ㅎ\n발색은 자연스럽게 은은하게 올라와요. 그래서 부담감 없이 질 사용 하고 있어요\n라카 제품들 발색이 넘 예쁜듯",
    "text69": "가루날림 심하지 않고 발색이 잘됩니다 가을웜 추천 드려요 하리코? 이건 봄웜 추천이고요",
    "text70": "예뻐요ㅎㅎ 웜톤에게 찰똑일것같아요 \n전 쿨톤이라 약간 아쉽네용",
    "text71": "발림성 진짜 부드럽고 발색 잘돼요.\n근데 블러셔 크기가 좀 작고 타원형이라 모가 큰 브러쉬보다 모가 작은 브러쉬로 사용하는 걸 추천드림\n은근 돌체라는 이 컬러가 살짝 누드? 베이지? 느낌이 강해서 양조절 잘해야됨\n안그럼 좀 과해보임",
    "text72": "라카립이 좋아서 구매한 라카 블러셔입니다. 발색 자연스럽구요 ~ 너무 연하지도 진한 느낌도 아니어서 맘에 듭니다.",
    "text73": "라카 립을 좋아해서 블러셔도 사봤어요. 블러셔도 립처럼 너무 쨍한 느낌보단 자연스러움에 가까워요.. 전 웜톤이라 돌체로 골랐습니다. 라카의 방향성이 저에게 맞네요 ~",
    "text74": "이거 구매하고 난 뒤 블러셔 이것만 써요ㅠㅠ\n진짜 너무 만족해서 다른 라인도 구매해보고 싶네요",
    "text75": "가루타입인데 날리거나 건조해보이는거 없이 매끈볼 만들어줘요 조이 187 트리플에스 담당쌤 추천템이라 삿는데 ㄹㅇ 맞음... 고급진 느낌? 진짜 예뻐요 펄감도 도드라지지 않으면서 은은광 만들어줌",
    "text76": "라스트픽으로 구매했는데 이게 왜 라스트픽이지? 싶어요 진짜 발색이 너무너무 이쁘게 나옴...",
    "text77": "파우더 타입 블러셔\n라스트픽으로 샀는데 컬러 발색 은은하게 올라오고\n진짜!!! 예뻐요 가을뮤트 추천",
    "text78": "와우 이거 진짜 개좋음 갈웜뮤트분들 꼭 사세요 진짜 이뻐요 ㄹㅇ",
    "text79": "아 진짜 이거 올영 갓는데 너무 색깔 이쁘길래 샀는데 완전 좋아요 갈웜 완전 추천",
    "text80": "핑잘봄이나 라이트톤 좋아하시는 갈웜에게 추천 색 너무 에뻐요",
    "text81": "갈웜이나 좀 어두운 봄웜들에게 추천 이거 데일리로 너무 좋아요",
    "text82": "너무 예뻐요 ㅜㅜ 가을뮤트 톤에게 생기 있는 뺨을 선물해줍니다.. 파우더 처리 후 눈 밑부터 발라주면 동화에 나올 것처럼 예쁜 뺨이 완성되어요.. 블러셔 관심 없었는데 돌체 이후로 블러셔에 눈 떠서 비슷한 제품군들 사모으는 중입니다 하",
    "text83": "살짝 톤다운된 살구색 블러셔를 찾다가 구매했던건데 브러쉬로 바르면 모공도 약간 커버되면서 수채화처럼 표현돼서 요즘 제 최애 블러셔에요! 제품력이 넘 맘에 들어서 다른컬러도 구매 예정입니다.",
    "text84": "살구빛 블러셔 사고싶었는데 발색해보고 마음에 들어서 구매했어요. 너무 화사한색은 계절감이 안맞아서 약간 톤다운된걸 원했는데 딱이었어요.",
    "text85": "친구선물로 구매했늠데 엄청 만족했어요\n가을웜톰분들 추천드려요",
    "text86": "매장가서 테스트해보고 구매했어요 동생이 가을웜톤인데 잘어울리네요 패키지도 맘에들어요",
    "text87": "네이밍을 너무 잘한 것 같애요!! 완전 돌체색 그 자체입니다",
    "text88": "케이스 탄탄\n느낌 굿,,,웜톤에게 추천랍니다 펄도 잇어서 더 생기잇어보여요",
    "text89": "내 아기여우가 쓴다고해서 산 블러셔입니다\n너무 귀여워요.",
    "text90": "여우 손민수햇어욤\n제 퍼컬에 극악이지만 걍 써주겠어요\n오늘부터 최애 예약입니다",
    "text91": "제 피부에 자연스럽게 올라가는 베이지색 블러셔라 너무 맘에 드네요~",
    "text92": "라카 블러셔 발색도 잘되고 둥근 모양이 너무 귀엽네요~ 너무 만족스럽습니다!",
    "text93": "💔   진쟈    안쓰고 집에 모셔둔  블러셔만  해도   100개는\n          넘을거에여   근데    라카의     블러셔를  보자마자  눈\n         이   확 👀   돌아서    결국은  구매 했네여   ~~  평소의\n          제 피부톤은    웜톤 쪽이라  생각해서     너무 ~ 쨍하지\n          않는  은은한     데일리  색상으로    구매 했어여  💔\n \n\n          근데  이  발색력은   뭐죠 ?? 👀       은은 해도  넘    발색\n          력이   약해여  😰    꾹꾹  ~^  늘러  불에   올려 줬는데도\n           색 표현이   하나도  안 되네여   😂     진짜     새도우 베이\n          스    용으로   사용해주는게  훨~씬  니을것  같아여   ...\n         하지만    블러셔의   질은 너무 좋아여 ~~       부드럽고\n         가루날림도   심하지  않고    다만    케이스가   타원형으로\n         길면서도  면적이  좁아서     사용해주기가  좀    불편했다\n          는점  ...ㅜ    쟈유롭게  블렌딩 해ㅠ주는게  다소  아쉬웠\n          어여   😭     그래도   데일리  로    사용하기에는 무난한\n           블러셔에여   ♥",
    "text94": "발색이 쨍하고 강해서 화장진하게 할때 넘 좋아요!!! 오프라인 매장에 얼마없는게 아쉬워요..",
    "text95": "요즘은 크림 블러셔 자주 쓰지만 \n매트한 표현 하구 싶을때 사용합니다 \n발색 색상 다 만족이요",
    "text96": "색상이 예뻐요 \n한번에 강하게 발색이\n안되서 더 좋구요 \n여러번 덧발라 색상 조절해서 쓰니\n좋아요",
    "text97": "색깔미쳐버림진짜왜이렇게좋아요?라카사랑해제대로된블러셔를만남",
    "text98": "색상 이쁘고 봄웜라이트 기준 얼굴에 동동뜨지 않아요. 차분한 분위기로 사용하기 좋아요.",
    "text99": "22호 피부인데 너무 어둡지 않고 형광기가 없어서 차분하게 바르기 좋아요.",
    "text100": "브론저 겸용으로 추천받아서 구매하게되었는데 제 피부에는 은은하게 발랄한 옅은 오렌지빛으로 올라왔어요! \n아직 잘 쓰는방법을 모르는것같아서 좀 아쉽습니다..",
    "text101": "23호 피부톤에서 흔한 생기 블러셔 인것같아요! 특별한 색감이라던가 하는건아닌데 증정브러쉬 가 부드러워서좋고 제품도 좋아요!",
    "text102": "선물로줬문데 만족\n쉬머한 느낌이 너무 이쁨\n전예임 굿굿굿국",
    "text103": "쉬머가 고급스러운 느낌임\n건성분들이 불러셔 건조하지 않게 이쁠득",
    "text104": "생각보다 발색이 진해요 촉촉한 파데나 쿠션은 많이 덜어내거나 휴지에 살짝 색상확인하시고하세요 진한편이고 발색도 잘되요",
    "text105": "색이 짱 진하게 발색이 넘 잘되....이게 장점이...아닐수도...블러셔를 진하게하면 부타는 오랜지???가 될지도....발색력이 좋음",
    "text106": "은은하게 쉬머해서 피부 좋아보여요 핑크 한방울 추가된 뮤트한 브라운 색상입니다",
    "text107": "내 인생템 이걸 떨어지면 또사고 또사요 너무 쪼아용 굿굿👍🏻",
    "text108": "색깔 예쁘고 데일리로 쓰기 좋아요!! 마음에 듭니다 좋아요",
    "text109": "웜톤 색도 마니 내주시면 안 될꺼욤 제발여 ㅜㅜ 봄웜은 웁니다ㅏ",
    "text110": "라카는 블러셔 맛집이 맞습니다 봄웜 블러셔도 제발제발 내주세요ㅠㅠ",
    "text111": "대만족… 코랄색에다가 사알짝 주황끼 섞였는데 넘 예뻐요 😍😍",
    "text112": "발색력 개쩜 진짜 개찐해요 진해요 아니고 찐해요임 진짜\n그리고 볼때마다 디자인이 넘 예쁨..",
    "text113": "개이뻐유 지속력 전 생각보다 오래같고 발색 개찐해유\n엄청 맘에 들어유",
    "text114": "피부톤 어두우신분들은 잘어울리실것같어요!!은은하게 펄도 있어서 예쁘네요",
    "text115": "태닝걸 메이크업 할 때 너무 잘 씀 발색도 잘 올라가고 색감도 취저",
    "text116": "항상 재구매 하는 아이템입니다 추천합니다 한 번 써보시는것두 나쁘지 않을거에용",
    "text117": "웜톤으로써 왜 이제야 이 블러셔를 알았는지 후회되네요\n너무 발색이 예쁘고 자연스럽게 발그레 되는 발색이라\n적당히 생기 있어보여요 !",
    "text118": "썬번 메이크업 할때 유용할 것 같아서 구입한 컬러에요 케이스도 견고하고 발색도 좋네요",
    "text119": "저는 항상 재구매하는 템이에요 좋아요 한번 사용해보세요~!^^",
    "text120": "발색 잘되구 색도 예뻐요!\n웜톤이신 분들한테 추천합니다!!",
    "text121": "발색도 좋고 지속력도 좋아요 무난한 제품이라 데일리로 사용합니다",
    "text122": "발색 좋구 색 예뻐요! 지속력도 오래 가 잘 쓰고 있습니당\n웜톤이신 분들한테 추천드려요~~",
    "text123": "웜톤이면 환장하는 색깔 패키지 넘 고급스럽구 이쁨 선물 받은건데 넘 만족",
    "text124": "무난 무난 합니다. 처음에는 발색이 약했는데  사용하다보니 좋아져요",
    "text125": "패키지 엄청 이쁘고 크기도 작아서 가지구 다니기도 좋음 색깔도 이쁨",
    "text126": "생각보다 발색도 잘되고 왜 안아유명한지 모르겠는 제품ㅠㅠ",
    "text127": "일단 컬러 너무 맘에들고.. 찐하게 안발리고 소프트 하게 발려서 더 좋아요\n은은하고 웜 하게 발려서 손이 더 가요!",
    "text128": "너어무 예뻐요 예쁘가 볼을 구울수 있어요 잔잔한 펄감도 차르르하니 예쁘고 케이스도 너무 아름다워요",
    "text129": "ㅜㅠㅠㅠㅠ짱예뻐요\n팬 색보고 너무 진한거 아닌가 생각했는데\n자연스럽게 구워진색으로 발색됩니다!!\n은은하게 너무 예뻐요\n크리니크 같이 수채화 발색이에요\n가을에 바르기 너무 좋아요 진짜 예뻐요",
    "text130": "부드럽게 발리고 색도 딱 이쁘게 올라와용!! 매끈하게 올라가는 것 같구 지속력도 좋은 것 같아용><",
    "text131": "처음엔 브러쉬 별로인걸로 발라서, 아 좀 별론가 이랬는데..  브러쉬가 좋은거 쓰니 제품이 아주 발색이 잘 되더라고.. 또 지속성도 좋는거 같아요👍🏻",
    "text132": "질감이 부드럽고 매끈해요!! 그리고 색이 가볍게 올리면 너무 예쁜 구운색이 나와서 정말 만족합니다~",
    "text133": "좋아요 파워 웜톤분들 그냥 사세요 가루날림이 없지만 발색력이 아주 강해서 조금 주의하면서 사용하시면 좋을 것 같네요",
    "text134": "너무 예뻐요 라스트픽으로 구매했는데 가성비도 좋고 잘산것같아요",
    "text135": "모양 브러쉬안줫음 ㅠㅠ 주는거몰랏는데힝구리펑핑퐁이네요",
    "text136": "발색 찐하고 예쁘게 발려서 좋아용 양도 많고 가격도 싸서 꿀입니다",
    "text137": "작년애 라카 블러셔 엔젤 샀다가 맘애 들어서 돌체도 샀어요 갈뮽이라 이게 더 좋아요",
    "text138": "라스트픽으로 구매했어요 색이 예쁘고 가루날림이 적은것같아요",
    "text139": "올리브영에서 특가로 할인가에 구매할 수 있어서 넘 좋아요! 저렴한 가격에 득템했구 잘 쓰고 있어요!",
    "text140": "예뻐요 *^^* 케이스 되게 귀여운데 발색이 약해서 아쉽네요 ㅠㅠ",
    "text141": "생각보다 채도 낮구요 덜 오렌지빛이예요 케이스가 약간 장난감처럼 생겼어용",
    "text142": "매트하고 부드럽게 잘 발리는데 펄이 들어있어요 그리고 모공부각 있습니다",
    "text143": "발색 진짜 좋습니다!! 살짝 터치해도 얼굴에 생기가 확 돌어요! 가을웜톤 강추 제품입니다~!",
    "text144": "색이 정말 이쁜 뮤트톤이 올라가요\n가루날림도 별로 없는 편입니다 \n발림성도 좋고 지속력도 좋아요\n근데 단점은 눈밑에 조금만 터치해도 사람이 피곤해 보여요 ㅠ 눈 밑에는 안 바르시는걸 추천해요",
    "text145": "피부에 밀착력이 좋아 마스크에도 잘 묻어나지 않아요. 색상이 화사해 얼굴 전체에 생기를 더해주는 데일리 메이크업 필수템이에요.",
    "text146": "가루 날림이 적고 발색도 잘 되는 편이에요! 그러다 보니 양 조절을 잘 해서 블랜딩 해줘야 됩니다. 색도 너무 이쁘고 다쓰면 재구매할 것 같아요",
    "text147": "색 진짜 너무 이쁘고 브러쉬로 톡톡톡 두드리듯이 바르면 자연스럽고 이쁘게 올라가요",
    "text148": "부드럽게 발려요 가루날림 적고 모공부각 안되게 잘 발려요 케이스가 특이하네요!",
    "text149": "원래 유명한 제품이라서 구입했는데 생각보다 사용감이 좋아요",
    "text150": "라카 블러셔 써보고싶었는데 너무 맘에 들어요 누드 베이지톤으로 웜톤에게 잘 어울려요",
    "text151": "손으로 발랐을 때 착 붙는 느낌입니다. 발색이 너무 강하지도 약하지도 않아 좋아요.",
    "text152": "계속 사고싶었는데 매장에 테스트 해보고 바로 구매했어요 색상 딱 웜톤에게 착붙이에용",
    "text153": "딱 웜톤에게 적합한 색상입니다 따뜻한 코랄색이에요 아주 마음에 들오요",
    "text154": "퍼스널 컬러 진단 받고 추천 받은 제품이여서 구매했어요. 가루 날림이 적어서 좋은 것 같아요.",
    "text155": "가을에 쓰면 딱 잘 어울릴 블러셔… 분위기 내고 싶으면 꼭 쓰세요 블러셔 다 쓴 적 이번이 첨이에요 색 너무 예뻐요",
    "text156": "진짜 이거 알게 된 뒤부터 이 블러셔만 쓰는 중이에요 되게 자연스럽게 발색되는 편이고 은은하게 쓸 수도 있고 아니면 진하게 쓸 수도 있어서 양조절만 잘하면 어디든 활용할 수 있습니다 색도 갈웜한테 딱이고 너무 예뻐여…",
    "text157": "세일 잘안해서 너무 아쉽지만 색감은 정말넘사벽 진짜 예쁩니다",
    "text158": "설짝 광택 나서 더 고급지고 예쁜거 같아요 다른색도 사려구요",
    "text159": "자연스럽고 부드럽게 잘 벌려서 좋은데요 ㅎ 펄이 튀지않아요",
    "text160": "은은함 펄이 들어있어서 이거 색이 지인짜아 이뻐여ㅕ!!!",
    "text161": "웜톤인데\n어울리는 색으로 잘 산것 같아요\n얼굴 붕 뜨지 않거 자연스러운 느낌이에요",
    "text162": "발색이 자연스럽게 예쁘게 올라가네요\n 양조절하면서 살살 올려주면서 쓰고 있습니다\n웜톤에 적합한 색으러 구매했어여",
    "text163": "저한테 맞는 컬러 찾고싶어서 구매했어요\n훨씬 잘 어울리는 것 같고 발색도 좋아요",
    "text164": "퍼스널컬러 봄원인 분들한테 잘 어울려요!! 개인적으로 처음 알게된 브랜드여서 사용해볼까 말까 고민했었는데 구매하길 잘한 것 같아요! 가루날림도 안심하고 지속력도 좋아요",
    "text165": "그냥 지나가다가 색이 예뻐보여서 구매했는데 사용감도 좋고 색상도 맘에 들고 자연스럽게 예쁘게 발색되서 너무너무 잘 사용하고 있어요 살짝 들어간 펄도 피부표현이 예뻐보여요"
  }
]