[
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "NEW) R04 시나몬 버터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "21호인데 색이 너무 밝아요 진짜ㅜㅜ\n누그레이 틴트 제가 입술색 아예 없애는 립베이스로 쓰는데 그것보다 밝음;;\n손등에 발색한 게 2번 정도 도톰하게 바른거라 저 색이고 피부화장 위에 저렇게 바르면 떡치고 뭉치니까 더 적게 발라야해요… 근데 그럼 그냥 아예 발색이 안됨 그냥 무색임\n화장대에서 비슷한 거 찾다가 태그 스틱까지 발라봤는데 음… 이건 좀 다른 듯ㅎㅋ\n쨌든 제형도 촉촉하다 바르고나면 파우더리하게 변하는 것도 아니고 그냥 애매하게 계속 촉촉하고 약간 보송한 느낌이라 별로에요… 위에 파우더 얹기도 애매한…\n솔직히 사고 두번? 썼는데 그마저도 바르고 나간 적은 없고 그냥 처박템이에요…",
    "text2": "아니 그냥 발색이 안돼요 그냥 안돼요 4-5콧정도 올려야 조금 색 나옴 색도 진심 사진에 나온 색이 아님 약간 시멘트느낌 그리고 블러리하게 마무리된다고 했는데 저만 그런지는 모르겠는데 다 묻어나와요 아 진심 사지마세요",
    "text3": "예뻐요 골드펄이라서 너무 예쁜데 피부 트러블 있거나 하면 좀 까지는 부분이 잇는 거 같아요~~",
    "text4": "쿠션 매트한거든 글로시한거든 바르고 이거 바르면 쿠션이 다 밀림..",
    "text5": "지짜 매트?하고 보송한 느낌이에요 과일향이 나는게 기분은 좋습니다! 하지만 시나몬 버터 컬러는 정말 하얀 분들 아니면 발색력이 사진처럼 뛰어나진 않아요..!!! 갈색이 또렷하게 보이는 컬러를 원했는데 별로에요.. 참고로 하얗지도 너무 까만 피부도 아닙니다 이건 대실패",
    "text6": "정말 맘에 듭니다 가을웜한테 최고의 아이템 \n처음 딱 받고 손등에 올렸을 때 이게 맞나 싶을 정도로 시멘트 색 같아보여서 큰일 낫다 하고 얼굴에 올려봤는데 손목이랑 발색이 전혀 달라요 엄청 이쁜 색감으로 올라갑니다ㅜㅜ \n마무리감이 살짝 아쉽지만 저는 이거 인생템립니다",
    "text7": "가을뮤트들 제발 사세요 아름다운 누드브라운입니다.. 가을에 맨날 쓸래요",
    "text8": "치크중에 되게 독특한데 색도 예쁘게 나오네요. 좋아요. 굿",
    "text9": "베이스까짐하나도없어서좋은데 색이 진짜 안올라오네요 베이스블러셔",
    "text10": "구운 감자색을 기대하고 샀으나 생각보다 발색이 옅음.. 한번 팁에 묻어나온 양으로 한 볼을 구워도 펴바르면 너무 자연스러움.. 베이지브라운 입문용으론 좋을 것 같지만 그만큼 발색이 옅긴해요.. 색은 이쁨",
    "text11": "베이스 21호 쓰는데 발색이 거의 하나도 안 올라왔어요…\n붉은기 없는 블러셔가 흔하지 않아서 엄청 기대하고 바로 구매했는데 너무너무 아쉬웠어요ㅜ\n양을 조금만 올려야 벗겨짐 없이 사용할 수 있을 것 같은데 발색이 너무 옅어서 많은 양을 올리니까 베이스 벗겨짐이 있더라구요 통통한 핑거퍼프 사용해도 비슷해서 아쉬웠어요\n처음에는 살짝 끈덕한데 블렌딩하고 나면 보송해지는 제형이에요\n향은 립톤 복숭아 아이스티 가루 냄새랑 거의 비슷해요! 근데 좀 더 인위적이고 볼에 바르면 향이 일정 시간 동안 계속 느껴져서 예민하신 분들은 조금 힘드실 수 있을 것 같아용\n기대를 많이 해서 그런지 발색이 너무 아쉬웠고 솔직히 아직은 파우더 블러셔가 편해서 저는 잘 사용하지 않을 것 같고 추천하지 않습니다…\n제형이 별로인 건 아니라 다른 색을 구매하시는 건 괜찮을 것 같아용",
    "text12": "채도 없어서 너무 좋아요 맨날 불타는 고구마됏는데 ㅎㅎ 댕이쁨",
    "text13": "발색은 진짜 채도1도없는 뮤트브라운 컬러에요 채도가 진짜 낮아서 한번으론 티가 거의 안나고 두세번 레이어드 해줘야 색이 좀 보입니더",
    "text14": "아직안써봣는데 색 넘 이뿌네여… 꼭베이스까짐없엇으면좋겠어요",
    "text15": "발림성 좋고 보송한 마무리 표현이에요 색은 바탕으로 한번 깔아주는 게 예뻐요",
    "text16": "이거 색감 일도 없거든요? 그냥 바르나 마나...근데 모공 블러 효과랑 프라이머 효과는 짱 그래서 그냥 이거 막 바르고 그 위에 다른 블러셔 올려요 그럼 지속럭 늘어남",
    "text17": "레전드 베이스템.. 모공 요철 싹 다 블러리하게 죽여주는데 은은한 혈색 깔아줘서 너무 좋아요",
    "text18": "발색은 좀 아쉬운 편인데요 얼굴이 하얀분들한테만 잘 발색될거 같아요 ㅠㅠ 컬러는 이쁜데 너무 은은하긴 하네요",
    "text19": "색이 너무 제스타일이에요! 바르는 느낌도 완전 좋아요 잘 쓰고 있어요ㅔ",
    "text20": "23호 가을웜입니다. 색깔이 잘 안 나요.. 피부가 밝으시면 색깔이 이쁘게 잘 올라올 것 같은데 23호한테는 별 티가 안 나네요…. 양도 쥐똥만한 느낌..?",
    "text21": "이거 진짜 발색 안돼요....근데 은은하게 올라오는 황토끼가 이뻐서 계속 쓰게 되는? 위에 파우더 얹어주면 지속략도 나뿌지 않",
    "text22": "발색력이 좋아용!!\n유분이 올라오면 조금 지워지긴하는데  다시 발라도 안떠요!!",
    "text23": "가을뮤트한테 완전 찰떡이네요 지속력은 약간 아쉬운거 같긴한데 완전 이쁩니다",
    "text24": "바르고 나면 살짝 매트해지는 것같아요\n얇은 화장엔 좋을 것 같습니다 두껍거나 기름지면 바로 뭉쳐요"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "NEW) Z05 블러디 플럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "손으로만 발라도 발색도 잘 되고 자국도 잘 안 남고? 자연스럽게 발립니다! 컬러도 정말 예뻐요!!! 보송하게 표현돼서 신기하고 향도 너무 조아요!!! 시나몬 컬러랑 같이 샀는데 이건 대실패고 다음에는 블러리랑 진한? 다른 컬러랑 같이 사려구요!!",
    "text2": "베이스 까짐이 없진 않지먼 그래도 퍼프로 잘 펴발라주면 예쁘게 발려요",
    "text3": "보송보송한 크림 치크인데 컬러도 플럼으로 흔치 않은 컬러라 가을 겨울 둘 다 잘 쓸 것 같아요",
    "text4": "연하게 발색돼서 불타는 고구마 안돼서 오히려 좋은 것 같애유~~",
    "text5": "플럼에 심각하게 빠저버린 제게 플럼 블러셔라니 그것도 크림이라니 무조건 사야죠… 냅다 샀습니다 팁토우 색조 장인 인정합니다",
    "text6": "다른 색 살 껄 후회 ㅜㅠ 저의 지역에는 테스트 할 곳 이 없어서 온라인으로만 구매 가능한데 색상 아쉬워요",
    "text7": "17호 여쿨라인데 느좋ㅋㅋ하겠다고 샀다가 양조절 못하면 얼굴 까매보이고 불타는고구마더ㅣㅁ ㅜ",
    "text8": "아 이거 퍼프로 발라져 면 이쁜데 지속력이 약간 아쉬워요 그래도 색이 엄청 이뻐요!",
    "text9": "약간 플럼?색상이라 모브톤 좋아하는 분들이 잘 사용하실거같아용ㅎㅎ",
    "text10": "색상 찐하고 보송하게 마무리돼서 너무 좋아요 ㅎㅎ 색상도 이쁘고 맘에 들어요",
    "text11": "색깔이 너무 예뻐요! 발림성도 좋아서 피부에 잘 표현되서 좋어요"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "[단독/베이비슈] F02 피치크림 에디션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "실망템입니다..\n\n일단 발색이 너무 안됩니다 미니 베이비슈는 발색 자체가 아예 없어요 그리고 피치 크림도 3번 이상 발라야 발색이 됩니다\n\n오일감도 있고 발라서 퍼뜨리면 베이스 까집니다\n\n색깔은 너무 이쁜데 발색력이 아쉽네요..\n\n재구매는 안할 것 같습니다",
    "text2": "발색이 너무너무 안 되어서 충격이었습니다. 색이 안 올라옵니다...",
    "text3": "촉촉하고 베이스가 벗겨지지 않아서 좋으나 구매전에 리뷰한번 볼거 그랬어여,, 발색이 전혀 안되어요 전혀,,,,, 엄청 많~~~이 발라야 티가 난달까 발색이 다소 아쉽네영ㅠㅠ",
    "text4": "다 떠나서 일단 귀엽습니다...\n딱 열었는데 팁이 너무 커서ㅋㅋ 놀랐어요ㅋㅋ 증정은 팁이 작긴 한데.. 그래도 여전히 틴트에서 보던 팁보다는 큼ㅋ 동글하니 귀여움.\n처음에 딱 열었는데 내용물이 너무 많이 나와서 입구에 양조절하고 발랐는데... 많이 나오는 이유가 있더라고요? 생각보다 팁이 내용물을 머금고 있지 않음...(당연함 틴트가 아니라 블러셔임) 다 덜어내지 마시고 적당히 팁으로 내용물 픽업해서 얹어주십쇼. \n솔직히 이런 리퀴드 타입 블러셔들은 양조절 하기 어려워서 까딱하면 불타는 고구마가 됐는데ㅠ 요기 블러셔는 생각보다 더 화이티쉬하게 올라가서 어떻게 발라도 은은하게 발리더라구용. 똥손이다/양조절못한다/은은한 블러셔가 좋다/나는 피부가 희다 하시는 분들께 추천드립니다. 근데 23호인 저도 은은하게 올라오긴 하더라구용. 아예 발색이 안되는 수준으로 화이티쉬하게 올라오는 건 아니에요(피치크림 기준/증정으로 딸려온 친구는 무펄하라처럼 써줄 수 있을 것 같아요ㅋㅋ)\n마무리감은 적당히 보송하게 마무리됩니다. 저는 귀찮아서 손으로 바르긴 했는데 퍼프로 바르면 모공요철 블러처리가 더 잘되니까 모공쟁이분들은 참고하시길... 저는 모공있는데 그냥 손으로 발랐어요. 그냥 귀찮아서... 그래도 예쁨\n열자마자 나는 특유의 향이 있습니다. 약간 달달?한데 저는 불호였어요🥹 향에 민감하신 분들은 고려해보시길...",
    "text5": "이름 그대로 Blurry 한 느낌이에요. 모공과 요철을 다 막아 줘서 깔끔한 피부 표현이 되는 거 같아요. 증정으로 준 베이비슈 색깔도 너무 마음에 들고 파우치에 넣어서 다니기도 좋은거 같아요. 손으로 탁탁탁 펴 발라도 좋지만 퍼프로 쫀득하게 바르는 것을 추천합니다.",
    "text6": "얼굴이 파워웜톤이라 블러셔 색상을 잘 골라야 하는데요. 너무 붉게 발색되는 거는 피하는 편입니다. 오히려 은은하게 발색되는 것이 30대가 되니 더 세련되고 이쁘더라고요. 제가 고른색상은 웜쿨 타지 않을 것 같은 색상인 것 같아요. 은은하게 올라오고 벨벳 같은 질감이라 부드럽게 발색되어 좋았어요. 베이스 제품이랑 밀리지도 않고 발림성이 좋아요",
    "text7": "피치크림 컬러 에디션 구매했어요! 🍑 색상이 너무 예쁘고 자연스럽게 발색돼서 첫인상부터 만족💕\n\n손으로 발색해봤을 때보다 퍼프로 두드려주니까 모공이 싹 메워져서 피부 표현이 훨씬 깔끔해요! 요철 부각 없이 매끈하게 밀착돼서 부담 없이 바르기 좋고, 은은한 발색이라 여러 번 레이어드해도 불타는 고구마 될 걱정 없어요. 🎀 마무리감은 적당히 보송하면서도 벨벳처럼 부드러워서 볼이 너무 건조해 보이지 않아서 더 좋아요! 퍼프랑 찰떡궁합이라 앞으로 데일리 블러셔로 자주 쓸 듯✨",
    "text8": "평소 모공이 고민인데 모공을 잘 메워준대서 사봤어요. 정말로 모공에 샥 스며서 잘 가려줘요! 사진은 손등에 펴발랐는데 손등 주름을 아주 블러처리한 듯이 가려줬어요! 발색이 스며들듯이 발려서 잘 어우러져서 좋아요. 손으로 바르고 퍼프로 두드리면 벨벳 같이 마무리 돼서 이 방법으로 잘 쓰고 있어요!",
    "text9": "일반 블러셔랑 다르게 재질이 엄청 매트해서 모공 프라이머랑 블러셔가 합쳐진 느낌이에요! 그래서 그런지 모공을 매워주는 느낌의 블러셔입니다! 그리고 바르난후에 매트해서 보송보송한 벨벳느낌으로 마무리되여! 색상은 은은해서 더 좋은것 같아요!",
    "text10": "아아.. 어두운 피부톤에는 색이 전혀 안올라옵니다 ㅜ실패 ㅜㅜ",
    "text11": "촉촉한데 기름져서 바르기도 어렵고 그나마 연하게 발색된것도 조금 지나면 다 흡수돼요",
    "text12": "부드러워서 잘 발리고 색상이 진하지 않아서 불타는 고구마가 안되고 자연스럽게 발색이 됩니다.다른 색과도 레이어드 하기 좋아요! 퍼프로 두드려주니까 모공까지 가려줘서 좋아요~~",
    "text13": "립글로즈같은 케이스라 휴대하고 다니면서 편하게 사용할 수 있어서 좋아요~ 발색도 은은하게 자연스럽고 생기있어 보여서 맘에 듭니다 볼에 바르고 퍼프 사용하니까 모공도 잘 메워주네요",
    "text14": "블러셔 유목민 생활 중인데 이번에 틴토우 블러리 퓨어 블러셔 피치크림 에디션으로 정착할 것 같아요\n색상 무엇? 너무 예뻐서 한 번 발라보고 바로 반해버림ㅎㅎ  딱 이름처럼 부드러운 피치 크림 느낌인데얼굴에 올리면 자연스럽게 스며들면서 생기를 더해주고  수채화 처럼 부드럽게 블렌딩돼서 경계질 걱정도 없고 텁텁한 느낌 없이 맑게 발색되는 점이 진짜 마음에 들어요😆\n\n피부에 착 감기는 질감이 파우더 타입 블러셔 쓰다 보면 가루 날림도 신경 쓰이고 크림 블러셔는 밀릴까 봐 조심스러운데,이건 그 중간 느낌이라서 사용하기 편해요~  손으로 톡톡 두드려도 자연스럽게 퍼지고 봉 브러쉬로 쓸어주면 더 뽀얗고 은은한 분위기가 살아나더라고 지속력도 괜찮아서 개기름 심한 지성인데도  한 번 바르면 꽤 오래가고 시간이 지나면서도 얼룩지지 않고 예쁘게 유지돼요  존좋!\n\n그리고 색고민도 했는데 덤으로 온 베이비슈 너무 소중해여ㅎㅎㅎ 아껴서 바르고 있어요~",
    "text15": "화장을 잘 못하는 편이라서 \n블러셔를 잘 사용못했는데 이건 똥손인 \n제가 발라도 은은하게 잘 표현되서 좋더라고요!\n처음에는 손으로 발라봤는데 손으로 발라주는것보다\n퍼프를 사용하는게 더 좋더라고요~ 모공과 요철까지 커버되서 \n마음에 들어여!",
    "text16": "크리미한데 실키한 질감?! 막 글로우한 표현은 아닌데 보송해지는 질감도 아닌 신기한 질감이고 모공이 메워지는 것 같다는 말이 어떤 말인지 알겠어요 피부 표현이 예쁘게 돼요 색감은 뽀용하고 예쁜 피치 컬러라 봄웜톤 찰떡이예요!! 한번 톡톡 펴바르면 은은한데 포인트로 가운데 부분에 한번 더 톡톡 레이어링해주면 색감도 잘올라오고 불타는 고구마 안되서 양조절하기 좋아요",
    "text17": "생각보다 유분끼가 많고 보송보송하게 픽싱 된다는 느낌도 못 받았어요 그래도 컬러는 예뻐요",
    "text18": "휴대성이 좋아보여서 구매했는데 일단 파우치에 쏙 들어가서 휴대하기 너무 좋아요. 여행갈때 필수로 가져갈듯👍🏻\n발색도 은은해서 레이어링 하기 좋고 손으로 발색하는 것보다 퍼프를 사용하는게 발색이 예쁘고 모공이나 요철도 커버되더라고요~ 피부표현이 예쁘게 되요~ 사용감도 적당히 보송하면서 벨벳 촉감으로 마무리되어서 뽀용해요!",
    "text19": "판매 가격 일부를 할인받아 구매하였으나 실제 사용 후 솔직하게 리뷰를 작성합니다.\n모공과 요철을 잘 메워주는 블러셔에요! 피부에 얇고 고르게 밀착되며, 자연스럽게 결점을 감춰줘서 매끄러운 피부 표현이 가능합니다. 발색은 은은하고 자연스러워 레이어드하기에도 좋습니다. 과하지 않은 발색 덕분에 얼굴에 올렸을 때도 과하게 튀지 않아서 더욱 마음에 드네요.\n\n피부 위에 발랐을 때, 적당히 보송한 마무리감과 벨벳 같은 촉감이 특징입니다. 퍼프와 사용하면 특히 더 좋다는데 손으로 발라도 괜찮아요! 퍼프를 사용하면 보다 섬세하게 피부에 밀착되고, 모공도 더욱 잘 메워줘서 매끈한 피부를 연출할 수 있다고 해요!",
    "text20": "파우더 타입보다는 크림타입의 블러셔를 선호하는데요\n신상이 출시되어 구매해봤어요\n디자인도 너무 예쁘네요 뚜껑은 매탈, 통은 무광 재질이구요 어플리케이터 팁이 통통해서 피부에 도포할때 편리합니다.다만 흡수는 좀 잘안되는 편인듯\n촉촉하긴 해요",
    "text21": "이거 엄청나게 애매한 장점과 단점을 가진 블러셔네요..\n손으로 바르기 어렵구요.\n웨지퍼프로도 최소!! 세번이상은 발색해야 돼요.(눈에 보이려면)\n손으로 잘못바르면 뜨기 쉽고 발색도 원하는대로 안되고 아니 이거뭐야 완전 잘못샀네 하ㅜ했는데\n\n손으로 아주 살살 두번 여러번 펴파르고\n웨지퍼프에 손등에 덜어낸 남은양 펴발라주면\n댕도른 자연스러운 소녀발그레 애기볼이 되는거에요..\n\n처음에 썼을땐 응~처박템~했는데\n다시 이 방법으로 바르니까 댕청순 신기방기 난생처음보는 블러셔재질이 제 볼에 있더라고요 ㅋㅋㅋ\n블러셔같지가 않아요...그냥 댕좋은 내 피부에 발그레한 예쁜 색감이 살짝 얹어진거 같아 너모 예쁨. 볼만 보게된다니까여 신기해서 ㅋㅋㅋ\n너무 예뻐요...근데 내 눈에만 보일것 같은, 오랜만에 만난 친구가 야 너 볼에 뭐발랐냐 피부 웰케 애기같냐 할것 같은 여리발색입니다^^\n휘뚜루마뚜루 절대 못씀;;급할때? 가지고 다니면서? 꿈도 꾸지마.\n\n정확하게 위에 제가 설명한 표현재질 좋아하는사람 아니면 1도 안 좋아할 블러셔입니다 ㅋㅋㅋ\n휘뚜루마뚜루 어떤 퍼프든 보이는색으로 뽝!!!좋아하면 사지 마세요. 속터짐.\n지속력, 사용감, 불편함 다 감수하고 자연스럽고 애기같은 볼 원하면 사셈.\n근데 전 두번은 안 살듯. \n넘 귀찮아...나는 밖에서도 수정메이크업 꼭 하는 사람이라구ㅜ\n\n참고로 색은 봄웜라가 보장하는 봄웜라 찰떡색입니다.\n광도 1도 없음. 있던 광도 죽임.\n\n여러분, 크림블러셔 홍수속에 현명한 소비 하십셔!!",
    "text22": "아주 약간 코랄빛도는 핑크에요\n색이 정말 예쁩니다\n한번 묻어나올때 적당량 묻어나와서 불타는고구마될일은 없겠어요\n제형이 신기하게 모공블러처리해주네요 너무 맘에들어요",
    "text23": "포슬포슬한 질감에 팁 일체형이라 양조절도 쉽고 레이어링하기 좋아요 은은한 발색이라 과하지않고 자연스럽게 피부표현되서 좋아요 :)",
    "text24": "손으로 쓰는것보다 퍼프 사용하면 훨씬더 자연스럽고 모공 관리 끝장이에요\n레이어드하면 넘 자연스럽고 화사하구요\n불타는고구마 걱정 안해도 됩니다\n미니미 선물 넘 귀엽잖아요 ㅠㅠ\n올봄에 너무 잘 쓸것 같아요",
    "text25": "팁토우 브러리 퓨레 블러셔~\n나이도 좀 있고 해서 너무 색이 진하게 나는것 보다는 아주 자연스럽게 나는게 좋은데 이제품이 딱이네요!!\n아주 자연스럽고 피부에 착 밀착되요!!\n피부에 모공과 요철이 잘 메워지고, 손보다는 퍼프로 발색하는것이 더 자연스럽고, 모공도 잘 메워져요!!!\n자연스럽고, 고급진 피부 표현에 딱이에요!!",
    "text26": "팁이 너무 신기하게 생겼어요 뭔가 투박하게 생긴거 같은데 내용물이 묻어나오네요\n컬러는 약간 명도가 높아 너무 칙칙하지 않고 밝아지면서 딱 피치컬러라 봄웜한테 너무 찰떡같은 컬러감이에요\n여러번 얹어도 텁텁하지 않고 촉촉해서 좋더라구요\n기획세트로 미니제품도 사용해봤는데 쿨톤이에요 여름때 살짝 베이스로 깔아준뒤 블러쉬사용하면 더욱 더 밝혀지면서 웜톤도 잘 사용할 듯 합니다 팁에서 양이 많이 묻어나오지 않아 양조절은 쉽지만 다시 통에서 넣었다뺏다를 해야되고 유지력이 조금 아쉬워요 그것뻬고는 촉촉하니 컬러도 너무 이뻐서 올봄에 많이 사용할 듯 합니다",
    "text27": "생긱보다 훨ㄹㄹㄹ씬 발색 레전드 ㅠㅠㅠ 봄웜 무조건 사시구요 흰끼 덜하고 약간 코랄에서 옅은 주황이라 진짜진짜 이뻐요 팁도 뭉뚝해서 비르기 쉽고 모공 요철까지 메워줌 캬\n퍼프로 사용하는게 더 밀착 잘되고 레이어드 해도 불타는고구마 안돼서 강추입니다 ㅠ 지속력도 끝내줌",
    "text28": "팁토우 블러리 퓨레 블러셔 에디션 피치크림은 자연스럽고 은은한 피치 컬러가 특징인 블러셔예요. 부드러운 텍스처로 피부에 가볍게 밀착되어 뭉침 없이 고르게 발색되며 보정해 주는 느낌이 들어요. 데일리 메이크업에 활용하기 좋은 색감이라 부담 없이 사용할 수 있고, 부드럽고 자연스러운 혈색을 연출하고 싶다면 추천할 만한 제품입니다!",
    "text29": "팁토우 브랜드 SNS 광고로 보고 궁금했는데 브러쉬 타입 블러셔 출시됐길래 구매해봤어요! 팁이 둥글해서 피부에  부드럽게 톡톡 발리고 피부가 완전 건성인데도 들뜸 없이 적당히 보송하게 발리더라구요! 색이 여리핏이라 레이어드하기에도 좋을거 같고 볼쪽 요철 잘 안보이게 예쁘게 가려줘서 손이 잘가요 ㅎㅎ 증정 미니 블러셔 색감도 쏘굿,,,",
    "text30": "뽀용한 컬러의 블러셔!\n봄웜라분들 피치크림으로 구매하세요!!\n평소이 색감이 진하게 올라오는건 못쓰는 봄웜라인데\n뽀용하게 자연스럽게 색감이 올라옵니다!!\n레이어드를 해도 자연스럽게 올릴 수 있어 수정화장에도 쓰기 좋아요👏🏻\n팁도 다른 브랜드에 비해 넓고 커서 바르기가 쉽고 평소에 미니핑거퍼프 사용중인데 마무리로 퍼프로 찹찹해주면 자연스럽게 펴발라져서 똥손도 쉽게 쓸 수 있어요",
    "text31": "손으로 바를 때보다 퍼프로 톡톡 두드리면\n모공이나 요철까지 부드럽게 메워주는 느낌이라\n피부결이 훨씬 정돈돼 보이더라고요.\n\n컬러는 불타는 고구마처럼 과하지 않고,\n은은한 발색이라 레이어드 하기 좋고 자연스럽게 생기만 더해줘요.\n과하게 올라가지 않아서\n톤 걱정 없이 아무 메이크업에나 잘 어울리고,\n볼이 뽀얗게 물드는 느낌이 너무 예뻐요.\n\n마무리감도 딱 좋아요.\n부드럽고 적당히 보송하게 마무리돼서\n유분 올라오는 피부에도 잘 붙어 있고,\n묻어남도 적어서 걱정 없었어요.\n\n처음 써보는 브랜드였는데\n너무 만족스러워서\n다른 컬러도 구매하고 싶을 정도예요!",
    "text32": "처음 써본 크림타입의 블러셔인데, 정말 마음에 듭니다! 일단 제품 패키지가 너무 귀엽고, 색감도 너무 예뻐요! 퓨레블러셔란 이름처럼 색이 상큼하고, 피부에 자연스럽게 밀착되면서 생기 있는 블러셔를 연출해주네용 ^^\n\n화장한 얼굴 위에 발라주니 모공이 촘촘하게 잘 매꿔주는 블러셔라 요즘 매일매일 바르고 다녀요 :) 은은한 색상이라 다른 블러셔랑 레이어드해서 바르기도 좋네요 ~ 적당히 촉촉하면서 보송해서 지속력이 오래가요! 맨손으로 두드리는것보다 핑거퍼프나 쿠션퍼프로 두드려주니 색감이 더 살아나네요!\n\n제품은 스무디처럼 부드러운 크림타입이라 발림성이 진짜 부드럽고, 손이나 퍼프를 이용해서 쉽게 펴발라지더라구요 ~ 저는 피부가 건조한 편인데, 이 블러셔는 건조함 없이 촉촉하게 유지되면서도 끈적임이 없어요. 특히 바르고 나서 시간이 지나도 수정 화장이 필요 없을 정도로 오래 지속되는 점도 마음에 들어요!",
    "text33": "-제품비의 일부를 지원받아 구입후 솔직하게 작성하는 리뷰입니다-\n매우 부드럽게 발리고, 골고루 펴바르기 좋아요\n발색이 상당히 지연스러워서\n볼터치를 과하게 한 느낌 없이\n자연스럽게 발그레한 느낌이라 예뻐요 ㅎㅎ\n퍼프를 사용해서 발랐더니 모공이나 요철커버까지 되더라고요\n보송보송해서 다른제품과 레이어드하기도 좋아보여요\n너무 잘쓸것같아요 만족합니다",
    "text34": "블러셔 맨날 불타는 고구마 돼서 잘 안 발랐었는데 이거는 정말 자연스럽게 잘 발려요!! 모공이랑 요철도 잘 막아주는 것 같고 손으로 발색하는 것 보다 퍼프 사용하면 더 자연스러운듯!!! 조랑이 퍼프 물 적시고 수건으러 짝짝 쫘서하면 환상의 궁합 ㅋㅋ 카메라가 구려서 발색샷이 잘 안보이지만 육안으로 보면 넘 예쁘다는 점~",
    "text35": "첨엔 립글로리나 틴트같은 비주얼이라 오해할뻔했답니다ㅋㅋ\n파위더리해서 볼터치로 딱이더라구요\n손으로 하던 볼터치. 그만하고 이걸로 봄 화장해야겠어요.\n발색도 은은한편이라 자연스러운 화장 완성되네요ㅋㅋ\n\n컬러도 다이뻐서 고민했는데.ㅋㅋ 만족학니다♡",
    "text36": "배송이 빠르고 안전하게와서 물건 파손이 없어서\n1차로 우선 만족했습니다. :)\n\n이런류의 볼터치는 처음써봐서 뭉치거나 티나지 않을까 걱정을 많이 했는데.\n자연스럽게 도포됩니다.\n많이 바르지 않아도 발색력이 좋아요.\n가루 형식이 아니라서 유지력도 장난아니네용\n\n아침에 발랐는데 저녁 퇴근 후 세안할때까지 그대로 유지가 됩니다. \n\n가격도 부담스럽지 않고 용량도 넉넉해요. \n컬러도 마음에 들고 디자인이 고급지고 예뻐서\n지인들한테 선물용으로도 딱이네용.\n곧있을 제 친구 생일에 선물하려고 하나더 구매하려구여 ㅎㅎ\n발색은 진하지않고 자연스러운 편입니다.\n예상했덤 컬러와 동일하며 상세페이지와 거의 흡사해요",
    "text37": "최근에 오랫동안 쓰던 b사 브로셔가 똑 떨어져서 다시 살까 하다가 휴대성이 너무 떨어져서 요거 후기가 좋아서 구매했는데 만족해여. 일단 휴대성이 좋고 브러쉬 따로 안챙기고 가루날림 없어서 만족하고요 제품 자체가 모공을 매워주고 뽀송하게 마무리되어서 팩트위에 사용하기 편해요. 외출했을때는 손으로 슥슥 하지만 집에서 사용할땐 퍼프사용하는데 더 쫀쫀하게 발색되어서 퍼프사용 추천드려용. 은은해서 불타는 고구마 안되는 점이 젤 좋습니다 ㅋㅋ",
    "text38": "미니도 같이 줘서 고민하던 색상 둘 다 써볼 수 있어 좋네요ㅎ\n크기도 딱 적당하고 발색도 은은하니 레이어드해서 쓰기도 괜찮은 것 같아요!!\n촉감도 벨벳 느낌이면서 바르고나서 퍼프 이용해서 두드려주니 모공도 안보이고 깔끔하고 부드럽게 보여 좋아요~",
    "text39": "리퀴드 블러셔를 사봤다. 원래 파우더 블러셔만 써왔는데 리퀴드 타입은 처음이라 기대 반 걱정 반이었음. 근데 써보니까 생각보다 엄청 자연스럽고 예쁘게 발색돼서 놀랐다.\n\n일단 텍스처가 굉장히 부드럽고 크리미해서 피부에 스며들듯이 퍼짐. 바르자마자 촉촉한 느낌이 들지만 마무리는 보송하게 돼서 따로 파우더 처리 안 해도 괜찮았다. 뭔가 크림 섀도우 바른 것처럼 모공이나 요철을 싹 메워주는 느낌이라 피부가 한층 더 매끈해 보이는 효과도 있음.\n\n색상도 부담스럽지 않고 은은해서 딱 데일리로 쓰기 좋음. 너무 과한 발색이 아니라 덧발라도 촌스럽지 않게 연출되는 게 제일 마음에 들었다. 리퀴드 블러셔 처음 써보는 사람한테도 추천할 만한 제품!",
    "text40": "은은한 발색이라 부담스럽지않게 얼굴에 사용할 수 있어요.\n크리미 하면서 수분감은 있는편인데 얼굴에 올렸을때 또 밀리진않아요!\n\n주름 끼임없이 매끄럽게 올라가서 피부가 광도 표현할 수있어요\n\n패키지도 귀엽고 보송한 마무리로 데일리로 사용하기 좋아요",
    "text41": "바르기가 쉬워요!\n손으로 슥슥 발라줘도 베이스 까지는것없이 아주 잘발려요 ㅎㅎ",
    "text42": "쿨톤인데\n\n미지근톤\n구입해봣어용\n\n기획세트\n미니증정까지.ㅎ.ㅎ",
    "text43": "여전히 손이 안가요.\n색도 봄웜라찰떡이고 보송하게 마무리돼서 자연스러운데 바르기가 좀 불편해요.\n자꾸 베이스 벗겨짐. 그리고 대충바르면 떠요.\n피부표현은 예뻐요.",
    "text44": "최근에 이 블러셔만 써요 ㅎㅎ 모공과 요철 부분을 잘 메워주는데 색상도 너무 잘 빠졌어요❤️ 이만한 블러셔를 찾을 수 있을까 싶을 정도로 너무 맘에 들어요🥰",
    "text45": "귀여운 디자인에 \n\n휴대성 좋고 \n\n다양한 에디션으로 나와서 선택하기 \n너무 고민됫는뎅\n\n봄맞이 코랄 메이크업 하고 싶어서 \n피치크림 에디션으로 \n선택했어용 ! \n모공 요철 커버가 잘도서 좋고 \n\n사용하기 간편해용 !! 추천 ㅅㅎ",
    "text46": "은은하게 발색 되어서 너무좋음\n보송한 마무리가 신기함\n아 모공삭제템 파우더 필요없이 마무리하기 좋음\n컬러가 다 잘어울릴만함 레이어드용으로도 좋으무ㅜㅜ",
    "text47": "보이시나요?? 그냥 사진으로만 봐도 보들보들할거 같지 않나요??!! 진짜 너무너무 부드러워요 뽀송해 완전 ㅜㅜ\n볼터치 못해서 맨날 나 볼터치했어요 였는데 진짜 너무 자연스럽게 발색돼서 너무 좋음 ㅎㅎ",
    "text48": "기획으로 받은 베이비슈 색상이 뽀용뽀용 넘 이뻐요.\n제형도 모공을 메워주는 느낌이라 요철이 잘 보이지않게 커버해니 뽀용한 느낌이 더 들어요.\n퍼프를 쓰니까 모공을 더 잘 메워주믐 것 같아요.",
    "text49": "모공이 넓으편이라 블러셔를 잘 이용해야되는데 이제품은 모공으 매꿔주어 더 이쁘게 되는 것 같아요!! 퍼프를 이용하여 레이어드를 해주니 화장에 어울리게 되는 것 같아요~~",
    "text50": "베이스하고 마지막에 올려주면 모공을 싹 메꿔주듯이 블러셔가 얹어져요! 발색이 은은해서 불타는 고구마가 안되어서 좋아요 ㅎㅎ 보송하게 올라가서 좋고 퍼프 사용해서 볼에 바르면 더 밀착력이 좋은것 같아요!",
    "text51": "톡톡 바르고나서 퍼프로 두드러주고 \n촉촉하면서도 벨벳 촉감으로 마무리되요\n피부 건조하는 저한테 딱 좋은 제품이에요! \n발색도 너무 예쁘고 자연스러워서 아주 마음에 들어요",
    "text52": "블러효과를 기대했는데 확실히 메꿔주는 느낌이 났어요. 뭔가 수분감 있게 발리다가 보송하게 마무리 되는 느낌\n사진에 비해 색감도 은은해서 불타는 고구마는 피할 수 있어요.",
    "text53": "친척동생이 블러셔 하나만 사다달라고하길래 괜찮아보여서 구매했습니다. 이제 20살이라그런지 외모꾸미는거에 관심이 많은것 같아용",
    "text54": "여드름 피부라 파인 흉터가 많은데 약간 뽀송?한 느낌으로 마무리 되어서 모공블러처리가 잘 되는 것 같아요 \n색상도 제가 좋아하는 주황색 느낌인데 레이어드하면 발색은은하게 잘 올라갑니담!! 함께 온 작은아이는 분홍분홍힌 느낌입니당",
    "text55": "왼잔 촉촉하게 발색되고 진한색이 아니라 은은한 색이여서 투명메이크업으로 좋습니다 펌프로 볼에 콕콕 찍으먼 되니 좋아요\n발색은 크게 진한색상이 아니여서 아무색이나 골라도 무난 합니다!",
    "text56": "색상이 너무 마음에 들어서 주저없이 구매했는데\n자연스러운 발색이라 너무 마음에 들어요\n모공부각도 없이 파우더리하게 발립니다\n진한발색 안좋아하시는분들이 사용하기 좋아요",
    "text57": "이게 제형이 약간 특이해여\n\n이미지상 뭔가 펴바르면 파우더처럼 쫙 달라붙어서\n\n파운데이션이랑 하나가 될 것 같은 느낌이었는데\n\n그건 아닐 것 같아요\n\n약간 팔 발색에서 마무리감에서 오일감이 느껴지게 펴발려요.\n\n은은한 발색이고. 모공 요철을 잘 매꿔준다고해야할까?  손으로 바르는거보다 퍼프로 바르는게 궁합이 더좋고  퍼프를 사용하니까 모공을 더 잘매꿔좋서\n모공부자인 저는 매우만족합니다!",
    "text58": "부드러운 제형으로 소프트하게 발려집니다. 자연스러운 블러셔로 좋아요. 향도 무난해서 사용하는데 불편한거 없어요!",
    "text59": "발색 너무 예뻐서 아주 만족해요! 잘 쓰고 있습니다 크림 블러셔 좋아하시면 추천드려요",
    "text60": "은은하게 발색되어 레이어드 하기 좋아요!\n모공부분도 잘 채워주고 퍼프로 채워주는게\n저는 더 좋더라구요 ㅎㅎ 색상이 예뻐서\n데일리로 잘 사용하게 되네요!",
    "text61": "보송보송하고 예뻐요 증정도 좋아요! 인스타에서 홍보할 때 부터 사고싶었어용",
    "text62": "색상이 너무 예뻐요 리퀴드라 발색도 잘 되고 색표현이 너무 예쁘게 잘 돼서 아주 잘 사용하고 있습니다^^ 너무 예뻐서 요즘에는 이것만 손에 자주 잡히네요",
    "text63": "벨벳제형에 은은하게 발색이되서 피부에 올리기 어렵지 않았습니다! 제형이 이래서 약간 요철부각이 될까 걱정했는데 모공이나 요철은 매꿔주면서 파우더리하게 마무리되는 느낌이었어요!",
    "text64": "패키지가 이뻐서 구매했는데ㅜ가격이ㅜ저렴한 만큼 품질도..",
    "text65": "진짜 색감이 너무 예쁘게 뽑혔어요 \n여쿨인데 추구미가 웜이라.구매해봤는데 \n발림성도 너무좋고 지속도 오래되어요\n기존화장밀리거나 들뜸없고 은은하게발색되어서\n여러번 레이어링해주며 발라주기 너무 좋고 \n같이 온 기획컬러도 진짜 여리여리하니 완존 굿 . .",
    "text66": "아이들 개학하니 부쩍 화장할일이 조금씩 생겨서\n구입했어요~  풀메이크업은 좀 그러니까 블러셔로 꾸안꾸느낌 냅니다\n은은한발색으로 피부에 모공이 좀 있는편인데 잘메꿔집니다~\n사실 블러셔제품중 손으로 터치하는게많은데 이제품 퍼프로도 보송보송 잘표현되네요~~\n요즘 아침마다 매일사용하고있어요\n다른색도 궁금해지네요♡",
    "text67": "피부에 자연스럽게 스며들면서 모공과 요철을 부드럽게 메워줘서 피부 표현이 정말 예뻐요. 손보다 퍼프로 바르면 훨씬 균일하게 밀착돼서 블러 처리한 듯한 느낌! 은은한 발색이라 여러 번 레이어드해도 부담 없고, 생기 있는 피치빛 너무 옘뻐요 적당히 보송한 벨벳 마무리감이라 지속력도 좋아서 수정 화장할 필요가 거의 없어요!",
    "text68": "연한게 베이비슈 진한게 피치크림 컬런데 진짜 은은한게 넘 예쁘지 않나여..? 제피부가 좀 끼만편이라 베이비슈 바르면 하이라이팅 효과 돌면서 얼굴 환해지고 거기에 피치크림 올리면 난리남 제형이 약간 프라이머 제형이라 모공 메꿔주면서 보송하게 마무리되고 색상도 은은하니 좋아용",
    "text69": "발색 아주 안 되고 피부에 동동 뜨고 밀착이 안돼요! 향만 좋음",
    "text70": "생기있는 피치색상이에요! 너무 오렌지 색상은 안좋아하는데  이건 딱 예쁜 피치색상이여서 너무 마음에 들어요! 여름에 사용하면 상큼할 것 같습니다ㅎㅎ",
    "text71": "봄웜이 쓰기 좋은 피치코랄 블러셔🧡🍑\n생각보다 발색이 은은해서 블러셔 바르기 어려우셨던 분들도 사용하기 좋을 것 같아요~\n지속력은 파우더 제형만큼 좋지는 않은 것 같습니다^^! 보송한 제형이에용",
    "text72": "색감이 넘 러블리하고 이뻐요 약간 촉촉하지만 액체는 아니고 보송한 벨벳처럼 느껴졌어요 발색이 진하지 않아서 여러번 발라야 하기는 한데 자연스러운 느낌이에요",
    "text73": "다른 블러셔랑 다르게 색상도 뽀용뽀용하고 레이어링 많이 해도 불타는고구마안되서 좋아요! 모공요철도 어느정도 정리되면서 쿠션퍼프로 바르니 밀착 촥 되면서 들뜸없이 발려요!",
    "text74": "색상 은은하고 예뻐요! 화장후 톡톡올려서 퍼프로 두드리면 더 흡수도 잘되고 좋습니다. 여러번 레이어드해도 색이 과하지 않고 예쁘게 발색되서 좋아요!",
    "text75": "발색이 엄청 센 편은 아니라서 \n타사 제품들과도 부드럽게 잘 믹스되요\n은은하게 레이어드하기  좋응셔\n라이트한 오일이 포함된 제형이라서 \n더 촉촉하게 제품 사용되니 만족스러워요",
    "text76": "발색 아주 예쁩니다 촉촉한 타입이라 화장 위에도 잘 먹어요 모공도 잘 가려주고요 은은한 색이 덧입히면서 레이어드하기도 좋아요",
    "text77": "틴트처럼 브러쉬 작으면 어쩌나 했는데 열어보고 브러쉬 겁나 통통해서 마음에 들었어요🙊🍧 그리고 향이 일단 달콤한 복숭아 향 나고 입자가 고와서 그런지 블러틴트처럼 엄청 곱게 발려요 \n프라이머 바른것처럼 블러효과 볼모공 순삭.. 손가락 보다는 미니퍼프로 발라주는게 더 발색 잘되고 골고루 발려서 추천드림\n그리고 옆에 미니사이즈 베이비슈도 색 너무 예뻐서 둘다 잘 사용하고 있어요...💗 이런기획 진짜 넘무 사랑합니다 휴",
    "text78": "바르는 순간 ‘복숭아 빛’ 한 스푼 얹은 듯한 여리여리한 피치 빛깔이 확 퍼져요! 🍑 크림 타입이라 촉촉하게 스며들면서도 마무리는 보송해서 밀착력 최고!\n\n특히 파우더 블러셔 특유의 들뜸 없이 자연스럽게 블렌딩돼서, ‘원래 내 볼이 이렇게 예뻤나?’ 싶은 느낌으로 연출돼요. 손으로 톡톡 두드려도, 브러쉬로 슥슥 발라도 뭉침 없이 고르게 펴 발려서 메이크업 초보도 실패 없이 사용 가능!\n\n무엇보다 이번 피치크림 에디션은 살짝 코랄 한 방울 섞인 따뜻한 피치 컬러라 웜톤, 쿨톤 누구나 찰떡이에요!",
    "text79": "자기가 봄웜 추구미에 여쿨까지 가능하다..? 그럼 꼭 사십쇼\n리퀴드인데 마무리가 뽀송해서 너무 좋았씁니다..",
    "text80": "발림성 좋아요! 베이스 까짐 없는 것 같구,\n사은품으로 주신 베이비슈는 컬러가 아예 발색이 안되는데 이게 맞나요...흑 ㅠㅠㅠ\n두개 섞발하니깐 마음에 들어서 고렇게 바르려구요 ㅎㅎㅎ",
    "text81": "저는 이 제품 너무 기대했는데 색이 잘 안느껴지고 촉측한지는 모르겠어요ㅜㅠ 스며들고나면 나중에 좀 건조한것같아요ㅠㅠ 페키지는 굉장히 예쁜데 아쉬워요ㅠㅠ",
    "text82": "팁토우 퓨레블러셔 진짜 예쁘네요ㅎ\n너무 과한 블러셔는 부담스러운데 이건 은은하게 발색이 되어 불타는 고구마같지않고 자연스럽고\n부드럽게 발리면서 모공부각이 안되서 진짜 맘에들어요",
    "text83": "가루 블러셔를 쓰면 피부요철이 잘보이고 잘 뜨는데 확실히 이런 크림블러셔를 쓰면 요철이 메워지면서 발색력이 올라오는 게 아주 좋은 것 같아요! 제형도 벨벳느낌이라 사계절내내 쓰기 아주 좋을 것 같습니당ㅎㅎ",
    "text84": "생각했던것보다 훨씬 더 은은한 색상이더라구요! 깨끗하게 화장할 땐 한번씩만 하는게 더 자연스럽고 예뻐요 사은품도 미니미해서 들고다니기 좋아요!",
    "text85": "바르면 촉촉하고 은은하게 발색되어서 레이어드 하기 정말 좋은 블러셔 같아요ㅎㅎ 건조함 없이 마무리로 모공커버도 돼서 너무 좋아요!",
    "text86": "어우 너무예뻐요 봄브라이트 오코파라 피치크림 사봤는데 딱 예쁘고 과하지 않은 오렌지코랄느낌에 냄새도 맛있고 발림성도 좋네요 최고",
    "text87": "블러셔가 이렇게 예쁘고 은은하고 발색되다니용ㅎ  퍼프를 사용하니 모공에도 까지도 잘  채워져서 피부를 매끄럽게 보여주네요!!  예쁜 용기에 담겨있어서 휴대하고 다니기도 좋습니다",
    "text88": "정말 생크림!? 퓨레!? 같은 제형임. 근데 좀 뻣뻣하게 블렌딩되서 좀 답답함. 그래도 전체적으로 만족",
    "text89": "화장의 마지막에 쓰면 완전 다른 느낌의 연출이 가능한 제품이네요.\n모공도 메워주고 살짝 귀여워지는 느낌의 발색이 자연스럽고 정말 마음에 들어요.",
    "text90": "팁토우 블러리 퓨레 블러셔 에디션을 사용해봤는데, 웜톤 피부에 정말 잘 어울려요. 파우더리한 마무리가 인상적이고, 퍼프로 바르면 모공을 잘 메워주어 자연스러운 피부 표현이 가능합니다. 적극 추천합니다!",
    "text91": "이런 타입의 블러셔는 처음 사용해보는데요 이 제품은 파우더리해서 뽀송하게 마무리되서 좋아요 쨍하게 발색 안되고 은은하게 발색되서 펴바르기 좋아요",
    "text92": "발색이 너무 예뻐요~~  베이비슈도 예쁘고 모든 컬러를 다 소장하고 싶을정도로 너무 예쁩니다!!   지속력도 꽤 높아서 수정메이크업이 필요 없어요~~",
    "text93": "파운데이션 바르듯 적당량 묻혀서 퍼프로 발라봤는데 밀리지도 않고 뽀송한게 파운더블러셔 한 거 같은 느낌!! 웜톤인 사람한테 너무 성공적인 색상이고, 은은하게 발색되는게 넘 마에 들어요",
    "text94": "처음엔 받아보고 외관부터 색상까지 너무 맘에들었어요.\n근데 쓰다보니 저랑은 좀 안맞는 제품이라 아쉽습니다ㅠ\n\n우선 발색이 약하고 제형이....\n전 발색이 약한제품 좋아합니다.\n쌓을수록 발색이 더해지고 스미는듯한 제형을 선호하는데, 이건 발색이 약한건 ok이지만 약해서 색 올리려 덧바를수록 제형이 두꺼워져서 밀림이나 찍힘있구요.\n스미는제형이 아니고 밀착안되는 미끌거리는 크림이 피부위에 턱턱올려진다/막이씌워진다라는 느낌이들어 더더욱 불호에요.\n\n피부가밝고 흰사람이 얇게 한번발색했을때가 제일 베스트같아요!\n\n쓰기편한 팁모양, 한눈에 들어오는 패키지색상이 맘에들었고 도구타지않고 쉽게 블랜딩되는점은 너무 좋습니다\n\n그리고 발릴땐 촉촉하나 표현이 블러하게 되는 블러셔라 물광피부엔 어울리지않으니 물광표현좋아하시는분/ 피부가칙칙하거나 어두운 21호이상이신분은 비추입니다.",
    "text95": "크리미한 제형이라서 문지르지말고 톡톡 누르면서 바르면 색도 잘 발색됨. 향이 마음에 듦. 패키지도 예뻐서 소장가치가 있음. 부슬부슬 거리는 질감 좋아하면 추천",
    "text96": "발색이 뭉치지 않고 뽀얗게 퍼져서 초보자도 쓰기 쉬운 블러셔예요. 피부에 자연스럽게 스며드는 듯 표현돼서 마치 본래 피부 톤인 것처럼 자연스러워 보입니다. 파우더 타입이 아닌데도 끈적이지 않고 밀착력이 좋아서 하루 종일 컬러가 유지돼요. 특히 톤에 구애받지 않고 잘 어울리는 색감이라 여러 상황에 활용하기 좋습니다. 패키지도 귀엽고 사이즈가 컴팩트해서 파우치에 넣고 다니기도 편리해요.",
    "text97": "모공이 뭔가 블러셔를 잘못하면 더 돋보이고\n피부가 엄청 건조해 보이더라구요~\n파우더리 하지 않아서 촉촉하니 좋아요~\n발색이 은은해서 화장에 레이어드하기 편하구요~\n막 발라도 부담없어서 너무 좋아요^^\n색감이 짱♡ 기획세트라 추가구성있어서 최고예요♡",
    "text98": "피치크림 색상 넘 예뻐요! 크림 타임이라 블렌딩하기도 좋고 퍼프로 블렌딩하면 모공이랑 요철까지 부드럽게 채워지는 느낌이에요. 은은하고 자연스럽게 발색되어서 레이어드하기도 좋아요.\n향기도 은은해서 굿굿! 베이비슈도 증정이라 구성도 마음에 들어요.",
    "text99": "모공까지 커버되는 블러셔예요~\n바르고 나면 파우더리한 느낌으로 부드러워지면서 발색이 굉장히 자연스럽습니다. 넉넉히 발라도 전혀 과하지 않더라고요~ 파우더리한 느낌으로 보송하게 오래지속되는게 마음에 들어요. 그러면서도 건조하지 않습니다.",
    "text100": "엄청 부드러워서 발림성 ㅁㅊ고 색상도 ㅁㅊ고 봄웜이면 그냥 구매 갈기세요 케이스도 넘귀 ♡",
    "text101": "색상뽀용한 크림블러셔 좋아하는 분들에게 추천드려요\n생각보다 너무 예뻐서 요즘 같은 봄에 계속 바르고 나가게되어요ㅎㅎㅎ",
    "text102": "일단 색감이 은은하게 발색되면서 너무 좋아요ㅎㅎ\n마무리김도 보송하고 퍼프랑 사용하니까\n조합이 좋은 것같아요 ㅎㅎ><!",
    "text103": "이름처럼 블러리한 제형이여서 적당히 보송하게 마무리되는 제형이에요 완전 여리여리한 컬러여서 안과하게 자연스럽게 쓰기 좋아요 개인적으로 바를때 퍼프로 하는 조합이 더 좋았어서 퍼프 사용 추천합니당",
    "text104": "우와 발색도 잘되는데 정말 부드럽고 촉촉해서 각질부각없고  맘에쏙드네요 컬러도 여리여리~아이쉐도우로도 가끔쓰는데 엄지척임다!",
    "text105": "모공이나 요철이 커버되는 제형이라 모공부자인 제가 쓰기에 넘 적합해요! 퍼프랑 썼을 때 은은하게 발색되어서 손으로 하는거보다 퍼프 사용 추천드려요! 다른 블러셔랑 레이어드 하기에도 좋고 모공도 잘 메꿔져서 데일리템으로 정착했어요!",
    "text106": "와 색상 너무 이뻐요!!\n이거 하나면 바로 청순가련 됩니다 ㅎㅎ\n제가 모공이 좀 있는편인데 퍼프 사용해서 잘 두드려 주면 아주 보송하고 깨끗하게 표현이 되서 어려보여요 ㅎㅎ\n제 얼굴에 왠만한 색상은 발색이 안되는데 아주 예쁘게 발색되고 레이어드가 되니 좋네요",
    "text107": "최근에 산 블러셔 중 가장 마음에 들어요~ 딱 레이어드 하기도 편하고 은은한 색감이에요. 모공이 넓어서 커버 잘 되는 블러셔만 사용하는데, 이런 리퀴드 제형임에도 모공을 메워줘서 좋았어요. 퍼프로 톡톡 발라주면 사랑스러운 핑크로 발색되어서 궁합도 너무 좋습니다!",
    "text108": "크림제형블러셔라 가루날림없고 발색도 잘되서.마음에 듭니다 특히 1+1구성이라 피치크림색상과 베이비슈 색상 두개다 사용해볼수 있어 더욱 좋네요. \n쨍하지 않은 은은한 색상이라 부담스럽지 않고 자연스럽게 발색되서 그냥 내 볼발그레 한 느낌이에요. 넘 쨍한애들은 너무 술먹은것처럼 벌게지는게 그런거 절대없음. 은근히 모공도 메꿔줘서 더욱 좋음여",
    "text109": "간단 명료하게 넘 튀고 부담스러운게 싫다면 추천!!\n하지만 난 바른게 티나는게 좋아하면 패스!!!\n\n발림성 보들보들~크리미 제품인데도 뭉침없구요\n한번으론 발색은 좀 어려운듯 합니다\n건조하지 않아 건성분들도 부담없이 사용할 수 있구요\n틴트타입이라 오히려 사용하긴 편한거 같아요\n가루날림 심한 제품보단 훨씐 편하고 좋아요\n\n여리여리 제품 좋아하는 분들은 딱 좋아할듯요\n발색은 각자 잘 터득해서 뽑아내면 될듯하고\n컬러감 자첸 너무 이뻐요",
    "text110": "이런 리퀴드 타입의 블러셔는 처음 쓰는데 엄청 마음에 들어요. 촉촉하게 발리는데 모공을 메워주는 느낌이예요. 왕팁이 귀요운데 은은한 발색이라 리퀴트 타입 처음 쓰시는 분들이 사용하기 좋아요. 퍼프로 톡톡하는게 더 사용하기 편한 것 같아요.",
    "text111": "화장하고나서 마지막으로 피부에 생기를 더해주고싶어서 구입했어요 항상 칙칙하고 어두워서 화장을 해도 입체감이 안살았었는데 이거 쓰고 나서는 생기가 돌고 입체감이생겨서 마무리감이 좋아서 만족합니다^^ 발색력이 좋아서 사용하기도 간편해요",
    "text112": "팁도우 블러리 퓨레 블러셔 피치크림 에디션 사용해보고 완전 반했어요! 부드럽게 퍼지는 블러리 텍스처라 피부에 자연스럽게 스며들고, 뭉침 없이 예쁘게 발색돼요. 피치크림 컬러가 은은하면서도 생기 있어 데일리로 딱이에요. 지속력도 좋아서 하루 종일 수정할 필요 없이 뽀얀 혈색을 유지할 수 있어서 만족스러워요. 패키지도 감성적이고 고급스러워서 기분 좋게 사용하게 되네요. 자연스러운 치크 메이크업 좋아하는 분들에게 강력 추천합니다!참고로 퍼프로 발라줘야 더 좋답니다ㅎ",
    "text113": "봄이오니까 화사하게 피치크림으로 샀어요\n벨벳촉감에 부드럽게발리고 보송해요 스펀지로 톡톡두드려주는게 좋네요 색밀림도없고 은은한색감에 찐하지않고 레이어드하기좋아요 데일리로 딱이에요\n휴대성도 간편하게 가지고다니기 편리해요저바를때 딸도 기분전환겸 한번씩해주면 너무좋아할거같아요",
    "text114": "파우더 제형의 블러셔만 사용하다 립그로즈 형태의 블러셔는 처음 구매했는데요 립스틱처럼 바르고 싶을 정도로 색감도 예쁘고 귀엽네요\n설명처럼 퍼프를 사묭해 발랐는데 모공도 잘 메꿔지고 잘발리는데 느낌이 파우더리해서 부드럽고 뽀송해요~ 뭣보다 은은한 복숭아향이 너무 좋네요\n어쩌다 한번 화장을 하다보니 잘 못해서 불타는 고구마 같다는 소리를 많이 듣는데 이건 색감이 은은하고 파스텔톤이라 고급지고 좋아요~ 컬러가 너무 예뻐서 다른 컬러도 써보고 싶어요~ 잘쓸께요 ^^",
    "text115": "미니사이즈까지 있는 기획세트로 구입했는데 포장뜯자마자 오와~~귀여워~~ 딸아이 너무 좋아하네요~ 봄에 어울리는 화사한색상 보고만있어도 설레는색상이에요~\n제형이 바를때는 오일감있어 부드럽게 묻어나는데 뽀송해지네요~ 모공 요철 커버 잘되서 너무 좋아요~\n마냥 진하게 발리지 않고 은은하게 발색되서 촌스럽지않아 레이어드하기좋고  데일리로 사용하기 딱이네요~\n저는 퍼프를 사용하니 모공도 더 잘 메워지고 좋은거같아용~~^^",
    "text116": "아주 뽀용뽀용한 느낌의 블러셔더라구요 발림감도 좋고 색도 발색이 은은해서 꾸안꾸를 좋아하는 사람이면 부담없이 바르기 좋은 색이라 좋았습니다. 지속력도 좋은편이고 살짝 뽀샤시한 느낌이 들어요 봉도 두꺼워서 바르기 엄청 편해요~~다 바르고 보면 피부가 아기피부처럼 매끄러운 느낌이 들어서 좋아요 패키지도 고급스럽고 사은품으로 다른색도 받아봐서 구성이 알찬느낌이라 좋았습니다",
    "text117": "양측 뺨에 잡티가 많아서 항상 블러셔를 사용하는데\n가끔 과하게 붉은 경우가 많아요. 요건 자연스러우면서도\n모공까지 커버해주는 것 같아 특히 좋네요\n자연스런 피치에 새로운 컬러까지 샘플 들어있어 만족\n휴대가능이어서 수영이나 운동후 가볍게 메이크업할 때\n파우치 용으로 좋네요",
    "text118": "꾸준히 사용해 보니 데일리 블러셔로 정말 자주 손이 가는 컬러였어요.\n피치크림은 부담스럽지 않은 살구빛 컬러에 살짝 크림 같은 뉘앙스가 있어서,\n피부톤 상관없이 자연스럽게 혈색을 살려줘요.\n\n제형이 가루날림 없이 부드럽게 발리고, 뭉치지 않아서 여러 번 덧발라도 텁텁해지지 않아 좋았어요.\n특히 브러시 없이 손으로 톡톡 두드려도 예쁘게 퍼져서 바쁠 때 빠르게 메이크업하기도 좋았어요.\n\n파우더 위에도 잘 올라가고 지속력도 꽤 괜찮아서 수정 없이도 하루 종일 자연스럽게 유지됐습니다.",
    "text119": "손으로 발색도 잘나오지만 확실히 퍼프와 함께해야지 최고의 궁합이에요!\n모공들뜸없이 잘 메꿔주고 발색도 은은해서 레이어드 하기 좋네요~\n간혹 다른 블러셔는 잘못 사용하면 그 부분만 광대 떠보이는데\n이건 그렇지 않고 모공까지 가려줘서 만족스러워용!",
    "text120": "모델이 바른거처럼 색이 확실하고 뽀용하게 올라가는 느낌은 아닌거 같아요 팁이 큰데 제형때문인지 피부에 되게 적은 양이 올라가고 향은 복숭아향느낌\n되게 기름져요 살짝 알리에서 이런 크림치크 호기심에 사봤었는데 딱 그 제형이랑 같았음 \n기획세트에 있는 베이비슈는 되게 허얘서 단독으론 티도 안날거같고 섞어써도 티 안나요 엄.... 색도 엄청 예쁘진않고 공홈이랑 좀 달라요 ㅠ 추천은 안하지만 궁금하다면 사보세요...ㅎㅎ\n\n사진은 더 웜한게 피치크림",
    "text121": "색은 참 예쁜데\n뭐랄까\n색 말고 크게 장점은 없어요\n퓨레 블러셔라고 하면 대체로 매트하게 싹 픽싱되는\nㅇㅌㄴㅌㅂ 크림치크 혹은 ㄴㅈ의 무스치크같은 제형이라고 생각되는데 이건 속광도 아니고 그냥 유분광 느낌이에요\n크림 블러셔와 리퀴드 블러셔의 장점만 가지고\n만든 신세대 블러셔라고 광고하시던데\n음…\n이도저도 아닙니다 \n차라리 리퀴드블러셔로 나오는 게 더 나아보여요.",
    "text122": "너무 좋고 발색력도 좋아요 ㅎㅎ\n이렇게 두개가 오니 너무 귀엽네용ㅎㅎ\n아주좋은제품입니당!!!",
    "text123": "피치크림 샀는데 베이비슈까지 증정해주셔서 다양하게 써볼 수 있어 넘 좋네요 제형은 크림 제형인데 처음에는 촉촉한듯 하다가 넓게 퍼뜨려주면 요철을 메꿔주면사 세미매트하게 마무리되더라구요 발색도 은은하고 향도 달달해서 넘좋네요",
    "text124": "기획으로 2가지색을 쓸수있어서 좋아요\n액체형은 처음인데\n발랐을때 프라이머?처럼 엄청 부드럽구요\n발색도 은은해서 좋아요\n건조한 피부인데 촉촉하니 좋터라구요\n지속력도 좋고 잘 사용할꺼같아요",
    "text125": "모공과 요철을 자연스럽게 커버해주면서도 답답하지 않아 좋았어요. 퍼프로 발랐을 때 더욱 균일하게 밀착되고 모공도 잘 메워지는 느낌! 레이어드해도 뭉침 없이 부드럽게 발색되고, 벨벳처럼 보송한 마무리감이 만족스럽습니다.",
    "text126": "평소에 이런 재질에 블러셔를 써보고싶었는데 이런 귀여운 기획팩은 못참지 하며 구매해봤어요! 부드럽게 발리면서 지속력도 좋고, 모공이 부각되지않게 발리는게 뽀송뽀송 신기하면서 너뮤 좋아요!",
    "text127": "가루 날림 없는 블러셔가 필요했는데 디자인 너무 아기자기하고 좋아요 브러쉬가 작지 않아 화장이 밀리지 않고 부드럽게 발리면서 모공이 채워지는 느낌이라 수정 할 필요 없이 유지가 오래 됩니다~~",
    "text128": "요즘 눈 밑 블러셔하는게 트렌드라서 구매해봤어요~\n팁토우 제품이 리뷰가 괜찮아서 써봤는데\n저같은 웜톤에 찰떡이네요 ㅎㅎ\n어색하지 않고 발색감도 좋습니다\n화장 초보이신 분들께 강추에요!",
    "text129": "패키지가 넘 공주공주 이뻐서 혹시나 구매해봤어요 \n제품도 넘 귀엽고 잘 써볼게요",
    "text130": "최근에 출시된 이 블러셔를 사용해봤어요. 처음에는 부드러운 피치빛 컬러들이 눈에 띄었고, 전체적으로 따뜻하면서도 은은한 무드가 느껴졌어요.\n\n팔레트는 매트, 쉬머, 글리터 등 다양한 텍스처로 구성되어 있어서 데일리 메이크업부터 포인트 메이크업까지 다양하게 활용할 수 있었어요. 특히 매트한 컬러들은 부드럽게 발리면서도 뭉치지 않고 자연스럽게 블렌딩되어서 좋았어요.",
    "text131": "매트하게 마무리되는 질감이 신기해요\n발색은 연해요\n사진에 잘 안 띄네요\n연한 거 좋아해서 맘에 듭니다~^^",
    "text132": "최근 블러셔 제품을 사서 고민하다가 계속 광고떠서 구매했어요ㅎ\n핑크받는 웜톤이라 고민하다가 구매했는데 색상이 강한편이아니라 괜찮아요ㅎ\n미니어처때문에 샀다고 해도될정도로 휴대용으로 가지고 다니기 딱좋아요 :)",
    "text133": "색깔 진짜 엄청 예뻐요!!!!\n지속력도 좋아서 아주 만족합니다",
    "text134": "보송하게 모공을 메꾸어줘서 피부가 정말 좋아보여요\n컬러도 불타는 고구마가 아니라 은은하고 청순하고 예뻐요!! 강추",
    "text135": "과하지않게 은은한 발색이 자연스럽게 예뻐요~\n요철없이 모공을 메워주는 발림성이 아주 부드럽고 보송해요~\n퍼프로 사용할 때는 발색이 더 잘되서 조절이 쉽네요~",
    "text136": "요즘 블러셔에 빠져서 야러 브랜드 다양한 색상 사용해 보고 있는데 은은하게 발색올라오고 보송하게 마무리해줘서 너무 좋습니다",
    "text137": "바를 때는 촉촉하게 잘 발리고 피부는 블러디 하게 마감됩니다. 생각보다 발색이 연해서 2번 바르면 딱인 것 같습니다!",
    "text138": "크림블러셔가 없는데 이걸로 정착해요!! 은은함 볼터치하고싶었는데 딱입니당 ㅎㅎㅎ 립처럼생겨서 립에바를뻔했어요ㅠ",
    "text139": "색조 맛집 팁토우... 신제품 나와서 망설임 없이 구매했어요! 촉촉한 크림 블러셔인데 바르면 뽀송뽀송 뽀용한게 파우더블러셔처럼 마무리되어 더 좋아요! 흰끼가 살짝 돌아서 얼굴이 밝아보이구 넘 예뻐요",
    "text140": "피부가 어두운 빛으로 스트레스받는 아이를 위해구미니했어요. 기분 좋은향기로 자연스럽게 블러셔되어 더욱 세련된 피부톤이 되네요. 퍼프로 문질러주니  자연스럽게 발색되네요. 만족합니다.",
    "text141": "봄이 오니 화사한 화장을 하고 싶어서 찾다 발견한 볼터치예요.\n크리미하고 화장지속이 시간이 길어서 마음에 들어요.\n저는 퍼프로 화장을 했더니 모공도 잘 메꾸어주고 자연스러움이 더 오래 가는거 같아요.",
    "text142": "세트로나와서 같이쓰기좋아요 모공이나 요철커버도되고. 부담스럽지않은컬러라 가지고다니며수정하기도좋네요. 귀욤귀욤해요",
    "text143": "피부 뽀얀편이고 잡티하나 없는 조카 사주니 넘 맘에 든다네요 컬러도 잘나와서 피부에 잘맞아요",
    "text144": "촉촉하고 베이스가 벗겨지지 않아서 좋으나 구매전에 리뷰한번 볼거 그랬어여,, 발색이 전혀 안되어요 전혀,,,,, 엄청 많~~~이 발라야 티가 난달까 발색이 다소 아쉽네영ㅠㅠ",
    "text145": "디자인도 예뻐서 샀는데 질감이 신기해요 바를 때 진짜 버터크림 바르는 느낌? 색도 넘 예쁘고 피부도 모공블러처리 되듯 보송하게 발려서 좋아요",
    "text146": "생각보다 매트하구 뜹니다.. ㅠ 넘 예뻐보여서 샀는데 가격두 비싸고 ㅠ 재구매 없러령",
    "text147": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text148": "겉으로 보는 컬러는 아주 이쁜데 ㅠ 너무 잘 밀리고 ,, 가격도 비싸요.. 제 생각은 그렇습니다 네.. 크흡",
    "text149": "블러셔 색상 가득하게 볼에 올리는 걸 좋아하는데 이건 뭐 별 티도 안남. 기획세트 다 구매했는데 재구매는 없을 듯",
    "text150": "질감이 신기해여 가격이 좀 있는데 발림이랑 색 너무 맘에 들어서 잘쓰는 중 다른 색도 사보고 싶슴다",
    "text151": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text152": "제 피부에는 조금 겉도는 느낌이 있어요 조금 매트한 느낌 잘 쓰면 괜찮을듯..",
    "text153": "보송하게 마무리 돼서 지성이 쓰기 좋아요. 모공에도 잘 메워져요!",
    "text154": "발림성도 좋고 찐하게 발색되는 제품이 아니라서 은은하게 잘 사용중이에요",
    "text155": "뽀용 뽀송하게 블러처리해주는 느낌으로 피부 마무리해줘서 너무 이쁨",
    "text156": "한 달 내내 써도 질리지 않는 컬러라서 다른 색상도 구매하고 싶어요.",
    "text157": "이뻐요 이쁘고 또 이쁩니다 손 은근 자주가요 요즘 애장템 ㅋㅋ",
    "text158": "유투버 추천으로 삿는데 가겯도 ㄱㅊ 하고 발색도 잘돼서 좋아요",
    "text159": "향이 너무 달달해서 먹고 싶어요 뽀숑하고 블러리하니 좋아요",
    "text160": "색상은 예쁜 피치코랄인데 제형이 저한테는 좀 겉도는 느낌이라 아쉬웠어요 ㅠㅜ 손이 잘 안 가네요",
    "text161": "매트와 촉촉함의 중간 느낌 많이 발라야 발색이 또렷하게 나는 느낌 은은하게 발려서 괜찮은듯함",
    "text162": "색은 예쁜데 밀착력은 흐음 잘 모겠어요.. 손이 잘 안가긴 합니다",
    "text163": "보송한 제형이고 발색이 그리 강하지 않은 제품이에요! 뽀용한 살구피치색상인데 보송하게 마무리되서 여름에 사용하면 좋을 것 같아요!",
    "text164": "한달동안 써보니 너무좋네요 ㅋ 재구매의사 충분합니동ㅋㅋ",
    "text165": "제 피부톤이랑 잘 맞는 치크 찾아서 되게 기분 좋아요. 잘 쓸게요.",
    "text166": "발색이 너무 안됩니다. 매트블러한 타입이고 발색이 그냥 안됩니다.",
    "text167": "발색이 너무 연해서 저한테 좀 아쉬워요\n초보자들이 쓰기엔 편할긋 싶네요",
    "text168": "은은하게 쓰기 좋은제품이라 차분하게 생기주고 싶을때 쓰고있어요\n바르기 편리해서 종종 쓰고있어요ㅎ",
    "text169": "나쁘진..? 않은데\n그렇다고 막 엄청 예쁘다. 이것도 아닌듯해용",
    "text170": "바르기도 쉽고 들고다니기에도 편해요! 대신 발색이 엄청 강하진않아서 은은한 느낌입니당",
    "text171": "한통 가까이 다 써가는데 너무 만족스러워서 다 쓰고 또 재구매 할 예정입니다 ^^ 아주 마음에 들어요!",
    "text172": "처음에는 너무 부드럽게 발려서 오히려 너무 매트 하지 않나 싶었는데 이거는 사용하면 사용할 수록 모공도 가려 주고 요철도 가려주고 지속도 좋아서 매일 매일 사용하고 있습니다",
    "text173": "촉촉한 블러셔ㅎ 저는 손으로 가볍게 터치하면서 퍼발라 줬어요!!!  자연스럽게 피부에 스며들면서예쁘게 표현해줍니다^^",
    "text174": "제형이 궁금해서 구매했습니다. 생각보다 바르는게 어려워요.",
    "text175": "일단 색상이 너무 예쁘고 발랐을때 촉촉하게 밀착되는게 너무 좋아요! 발색이 너무 예뻐요!",
    "text176": "촉촉한것 같은데 막상 발라보면 매트하게 매무리 되는것 같아요 번지르르한걸 싫어하는데 맘에들고 발색도 괜찮네여",
    "text177": "꽤나 오래가는 블러셔에용 은은하고 발색력 괜찮구 무난무난 합니당",
    "text178": "색감이든 표현력이든 너무 늠김이 좋은거 같아서 다시 재구매했습니다",
    "text179": "색상은 이쁜데 발색력도 약하고 지속력도 약해서 조금 아쉬워요",
    "text180": "발색력이 약한거 같아오 잘 안발리고 따로 노는 느낌이 들어여",
    "text181": "크리미하게 발리고 피부결이 조아보임 컬러도 뽀용한게 맘에쏙 ! !",
    "text182": "바르고 나니 건조한 느낌이였으며\n바르기도 불편했습니다.",
    "text183": "베이스 벗겨짐이 없다고 해서 구매했는데\n베이스 벗겨짐이 있어 아쉽습니다",
    "text184": "미니퍼프보다 손가락으로 톡톡쳐주니까 흡수도 잘되고 발색도 광나게 잘되는거 같음 그리고 블러리한 제형이라 매트에 빠진 요즘 이거 자주 바르게 되는거 같아요",
    "text185": "수정화장용으로도 좋고 여리여리해서 덧바르기도 좋아요! 처음에는 톡톡발라야되는줄 알았는데 아니더라구요 ㅎㅅㅎ 사용법 알고나니까 너무 예뿌도 만족도 너무 조아여",
    "text186": "샐각보다 발색이 약해요,,, 그래서 진한 발색 싫으신 분운 좋을거같지만 전 진한게 좋기 때문에,, 여러번 덧발라야 될거같아여ㅠ",
    "text187": "팁으러 되어있어서 손등에 덜어서 양조잘해서 사용중입니다! 냅다 팁으로 바로 올리면 망함",
    "text188": "상품이 마음에 들어요 ! ! 잘쓸것같아요&@!!.! 좋습니다",
    "text189": "기획세트는 못참지 세일하자마자 바로 구매완! 아직 사용전이긴한데 써보고 한달 리뷰로 돌아오겟음",
    "text190": "상품이 마음에 들어요 ! ! 잘쓸것같아요&@!!.! 좋습니다",
    "text191": "기획세트로 오는 미니도 색감이 너무 예뻐요 가끔씩 기분내기좋은느낌",
    "text192": "아악...아직 제대로 사용은 안해봣지만 색이 무지막지이쁘네요근데진짜모델분넌무예뻐서 그냥 홀린둣이삼",
    "text193": "별로 손이 안가는... 컬러 뽀용하고 예쁘긴한데 막상 바르면 더워서 홍조 올라온거같이 표현돼요ㅠㅠ 가격에 비해 좀 아쉬워요",
    "text194": "블러셔 색감 무엇 ! 넘 예뻐요\n화사하고 뽀용하고 발그레하게 올라와요 :)\n무엇보다 매끄 포근하게 발리는\n발림성 덕에 요철 커버도 잘 되더라구요\n그래서 파우더는 코 쪽만 하는 중 ❣️",
    "text195": "촉촉하고 부드럽게 잘 발리고 색도 너무 예쁜데 베이스가 까짐 베이스 안 까지게 어케바르는거디..",
    "text196": "아 베이스 밀리는거 같아서 제대로 써본적 한번도 없음.. 추천은 안함 안사는게 나음",
    "text197": "색낄자체는 예쁜거 같은데 방색 자체가 진하진 않아요. 바를 때 스킬이 중요합니다",
    "text198": "별론거 같아요 얼굴에서 밀리고ㅠ 먼가 발색?도 좋은진 잘 모르겠구",
    "text199": "색깔자체는 예쁜데 발색이 연하고 시간이 좀 지나야 티가나는거 같아요..",
    "text200": "리뷰에 베이스 다 벗겨진다는 얘기가 많던데 아직 화장하고 안 써봐서 잘은 몰르겠지만 색 너무 귀엽고 발림성이 부드러워요"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "[단독/베이비슈] F01 딸기슈 에디션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "미니 베이비슈는 거의 티가 안 나고\n딸기슈는 여리여리하고 예쁜 색이에요\n2~3번 찍고 퍼뜨려야 발색이 잘 돼요\n케이스도 예뻐서 마음에 들고 좋은 향이 나요",
    "text2": "매트하지만 색이 너무 예뻐서 여러 개 섞어바르는 중입니다 예뻐용",
    "text3": "발색이 좀 많이 약함ㅎㅎ 베이스 까질까봐 살살 두드려줘야하는것도 좀 귀찮아서 손이 안감",
    "text4": "팁토우 네일 제품들 평소에 잘 사용했는데 블러셔가 나오다니.!! 안살수가 없었어요🤍 \n크림 타입으로 나오는 블러셔 잘못 구매하면 모공부각이 잘 되는 경우가 종종 있었는데 이거는 모공,요철을 가려주는 느낌이에요! 그리고 색이 생각보다 수체화같이 은은하게 표현되서 부담스럽지 않게 사용가능해용👍\n손보다는 퍼프로 사용했을때 피부표현이 더 예쁩니당",
    "text5": "확실히 볼터치를 해야 생기가 돋는데 파우더타입은 피부가 두껍고 텁텁해보여서 크림타입으로 구매해봤어요 \n찍은대로 바로 티가나기 때문에 컬러감도 최대한 자연스러워 보이는 걸로 했는데 진짜 자연스러워서 좋아요~ \n봉으로 톡톡 찍은후에 퍼프로 두드리면 완성!\n적당히 수분감 있고 자연스러운데 지속력은 좀 짧아서 종종 덧발라줘야 해요",
    "text6": "오 이거 진짜 좋아요 블러셔 파우더제형만 써봤는데 바르는 형태는 처음인데 모공을 채워주는?느낌? 프라이머처럼 고르게 잘 발려서 안튀고 무난하고 은은하게 색감이 나와서 너무 예뻐서 잘쓰고 있습니다 진짜은은해서 사진은 잘모르겠는데 실제로보면 색감최고에요 딸기슈 베이비쓔 둘다 색이 예뻐요ㅠㅠ",
    "text7": "발색이 진짜 이뻐서 좋아용 !\n생기있어보이면서도 자연스러워보여서 좋구\n퍼프로 바르니까 모공도 커버되고 그래서\n화장 한 후에도 바르기 좋아서\n편하게 블러셔 쓰기도 좋았어요 !\n모공 요철이 심해서 다른 블러셔는 뜨거나\n화장이 끼고 그랬는데\n이건 그런거 전혀없이 이쁘게 바르기 좋은 블러셔라 더 맘에 들어요 ❤️",
    "text8": "새로 나온 것 같은데, 발색이 넘 예뻐서 구매해봤어요.\n볼에 있는 요철을 메워줘서인지 볼을 뽀송하게 만들어주네요.\n손으로 펴발라도 잘 발리지만 퍼프를 사용하면 더더욱 뽀송해지고\n발색도 고르게 됩니다. \n색상은 상세사진하고 조금 달라요. 딸기슈 구매했는데, 상세사진보다 핑크빛이 더 돌아요. 그래도 여전히 매력적인 색상입니다. 시간이 지나면서 코랄빛이 더해져서 상세사진 느낌이 나긴 하네요. 색상이 여리여리해서 불타는 고구마 될 일 없고, 조금씩 쌓아 올려도 예뻐요~ 다른 색상도 함께 사용해보고 싶네요.",
    "text9": "발림성 있는 블러셔 제품은 처음인데\n완전 대만족이예요!\n우선 두가지 색 다 넘 좋고 양도 적당해요\n넘 많은건 별로거든요 ㅎㅎ\n색이 진짜 넘 러블리해요\n발림은 두말하면 잔소리! 굉장히 부드럽고 볼에 발라보니\n번짐없이 예쁘게 표현되어져서 대만족입니다",
    "text10": "인스타 구경하다가 뽀용하고 러블리해보여서 구매했어요~! 특히 베이비슈 한정 기획 넘 좋았어요ㅎㅎ 블러셔하면 항상 불타는 고구마되서 잘안하는데 팁토우 퓨레는 자연스럽게 발색되고 모공도 잘 메워줘서 좋았어요! 특히 퍼프로 하면 나비존 모공, 요철도 잘 메워주는듯요. 벨벳 같은 터치감에  마무리는 은근 보송하고 속광이 나네요. 다른색도 모아볼까 싶어요!",
    "text11": "봄 메이크업에 딱 어울리는 뽀얀 컬러의 블러셔를 찾고 있었는데, 예쁘게 발색돼서 만족스러웠어요! 너무 쨍하거나 과한 느낌 없이 자연스럽게 볼에 스며드는 맑은 핑크 컬러라서 얼굴이 화사해 보이고 생기 있어 보이더라고요.\n\n제형이 처음엔 촉촉한 리퀴드 타입이라 부드럽게 발리는데, 피부에 올리고 나면 보송하게 마무리돼서 너무 신기했어요! 끈적임이나 번들거림 없이 깔끔하게 픽싱돼서 마스크를 써도 덜 묻어나고, 수정 화장할 필요 없이 컬러가 오래 유지되는 점이 좋아용\n\n과하지 않은 자연스러운 생기 메이크업을 원하신다면, 봄 시즌 데일리 블러셔로 강추합니다! 뽀얀 딸기우유 컬러 덕분에 얼굴이 맑아 보이고, 화사한 봄 분위기를 연출하기에 좋은 블러셔입니당",
    "text12": "딸기슈+베이비슈 기획으로 구매해서 사용했어요-!\n블러셔 한콧만 올려도 얼굴 생기가 확살아나는 매직~💕\n톡톡 바르는 봉타입이라 원하는 부위에 찍고 퍼프로 두드려주니깐  착 밀착되면서 건조해보이지 않고 피부에 찰떡이에요 👍\n\n원타입이라 베이비슈는 잘쓰려나 했는데 이게 웬걸.. 딸기슈를 앞광대에 올리고, 베이비슈를 다크와 앞쪽으로 발라줬더니 눈가까지 확 살아요 :) \n\n보송하게 마무리되는 크림타입이라 바를때 부드럽고, 퍼프로 사용하니 모공도 매끄럽게 표현되서 피부 좋아보여요!! 넘 만족 🤩",
    "text13": "촉촉한데 기름져서 발리는 듯한 기분이 안들고 연하게 발색되는데 조금 지나면 피부에 다 흡수돼요",
    "text14": "파우더 제품보다는 수분감이 있는 느낌이고 색깔이 정말 이쁩니당ㅜㅜ 레이어드해서 바르면 진짜 뽀용 복숭아딸기 가능해요!",
    "text15": "발색이 좀 연해서 저는 여러번 레이어링 했씀..\n케이스가 넘 귀염지요!!!!!!🥹🤞🏻✨",
    "text16": "톤 많이 타지 않아서 좋아요. 발색도 은은하니 생기 있어 보입니다!",
    "text17": "리퀴드 블러셔 이번에 처음 사용해보는거였는데 너무 좋았어요! \n색감도 예쁘고 은은하게 발색되는 제품이에요! \n향도 엄청 솜사탕같은 향이 나서 좋아용",
    "text18": "은은하니 발색이 너무 마음에 들어요 모공까지 커버해주고 도드라지지 않고 자연스럽게 융화되서  마음에들어요. 손으로 톡톡하는것보다 퍼프사용하는게 훨씬편하네요",
    "text19": "블러리해서 너무 예뻐요!\n모공이랑 요철도 메워줘서 피부 표현도 맘에드는 ✨\n색상도 두개 레이어링해서 사용해주니 \n보들 복숭아 메이크업 바로 말아주는...♥",
    "text20": "뽀용뽀용하고 예뻐요. 색상 고민하다 딸기슈 골랐는데 생각보다 따뜻한 느낌의 귀여운 웜핑크예요. 퓌레처럼 보드랍게 발리고 요철을 매끈하게 커버해서 보송보송 블러리하게 마무리됩니당.",
    "text21": "발색이 은은해서 레이어드 해서 사용하기 좋은 블러셔에요\n색이 강하지 않아서 사용하기가 편해요 ㅎㅎ\n벨벳같은 마무리감으로 모공 커버도 되는 것 같아요\n퍼프로 사용하니 발림성도 더 좋고 궁합이 아주 좋네요 ㅎㅎ",
    "text22": "색상이 너무예뻐요 여러번 덧발라야찐해지는데\n한두번만 바르면 자연스럽게 발리고요. 세네번까지가면 진해지면서 딸기우유스러운 볼터치가 생깁니다.\n모공부각없이 자연스러워요 레이어드 꼭하세용\n\n그리고 함께온 베이비슈는 하이라이터용으로 강추요\n다크밑에 바르면 생기뿜뿜됩니다 잘쓸것같아요\n다른색도 구매하고싶네요",
    "text23": "일단 컬러가 넘사에요. 내가 벨벳같은 마무리감과 뽀용한 컬러로 블러셔 하는걸 좋아한다? 그럼 그냥 아묻따 구매추천할거에요! 솔직히 기획세트 구성 진짜 좋은게 2개 컬러 믹스했을때도 진짜 예뻐요! 심쿵😍\n\n근데 컬러만 예쁜게 아니라 보송해서 모공이나 요철이 싹 메워지는 느낌? 그냥 뽀송한게 아니고 내 단점을 커버해주니까 너무 좋아요\n\n제가 온도변화에 민감해서 더우면 열이 확 오르고 홍조도 올라오는데 발색이 은은해서 불타는 고구마 같은 그런거 전혀 없고요\n\n퍼프로 계속 레이어링해주니까 모공도 잘 메워지면서 컬러도 잘 쌓이더라고요 퍼프로 사용 꼭 해보세욥",
    "text24": "컬러가 은은하게 올라와서 불타는 고구마 될 걱정 없이 자연스럽게 발색되는 게 제일 좋았어요\n한 번만 발라도 예쁘고, 여러 번 레이어드해도 뭉침 없이 차곡차곡 쌓여서 활용도 높은 느낌!  \n특히 모공이나 요철을 잘 메워줘서 피부가 한층 매끈해 보이는 효과가 있어요\n마무리감도 적당히 보송하면서 벨벳처럼 부드러워서 파우더리하게 뜨는 느낌 없이 피부에 착 감겨요\n손으로 바르는 것보다 퍼프랑 궁합이 훨씬 좋더라고요 \n퍼프로 두드려주니까 모공도 더 자연스럽게 커버되고, 밀착력도 훨씬 좋아져서 무너짐 걱정 없이 오래 유지돼요\n블러셔 고민 중이라면 꼭 한 번 써보길 추천합니다!",
    "text25": "여름쿨톤인데 딸기슈 찰떡이에요. 발림성도 좋고 퍼프로 톡톡 두드려주면서 발라주면 모공을 메워 주듯 화사하고 예쁘게 발려요. 레이어링하기 좋고 여러번 발라도 불타는 고구마 안되고 넘나 예뻐요.",
    "text26": "똥손이라 블러셔 하기가 너무 힘들었는데 이거는 은은하고 자연스럽게 발색이 돼서 좋습니다. 피부가 건성이고 모공이 있는 편인데 퍼프를 이용하면 모공도 가릴 수 있고 이쁘게 할 수 있어서 좋아요",
    "text27": "컬러가 정말 예쁘게 잘 나와서 만족스러워요. 너무 과하지 않으면서도 생기 있어 보이는 톤이라 데일리로 사용하기 딱 좋아요. 크리미한 텍스처 덕분에 피부에 부드럽게 밀착되고, 뭉치지 않고 자연스럽게 블렌딩돼서 초보자도 쉽게 사용할 수 있네요.\n\n가볍게 레이어링하면 은은한 혈색을, 여러 번 덧바르면 확실한 발색이 가능해서 원하는 분위기에 맞춰 조절하기도 쉬워요. 매트하면서도 보송하게 마무리돼서 베이스와도 잘 어우러지고, 지속력도 꽤 괜찮은 편이라 수정이 자주 필요하지 않아서 만족스럽네요.\n\n패키지도 감각적이고 귀여워서 소장 욕구 자극하는 디자인이라 사용할 때마다 기분 좋아지는 블러셔예요. 다양한 컬러 중 고민하다가 선택했는데, 다른 컬러도 탐나는 제품이라 추가 구매도 고려 중이에요!",
    "text28": "와 이거는 ☆무조건 퍼프☆로 올려야 함!!\n광 나는 쪽이 손가락이고 매트?한 게 퍼프인데 아니 이렇게 질감이 다르게 올라간다고요??? 너무 다른디?!\n이렇게 보송하게 마무리될 줄은 멀랐다.. 와..\n발색이 여리하다.. 근데 너무 여리해서 쌓아 올리기 쉽지 않은데.. 근데 또 너무 뽝! 아니라서 초보가 쓰기엔 발색은 괜찮은 것 같기도 하고..? 손등 발색.. 2번 한 것임다.. 🥹",
    "text29": "촉촉해서 넘 좋아요 ㅎㅎ 색 발색도 잘되고 건성피부인데 딱입니다 !! 모공 요철을 메워주는 효과가 있어서 파우더리한 느낌을 주지않아서 제 피부에 찰떡이더라구요 ㅎㅎ 손으로 발색하는것보다 퍼프와 궁합이 잘맞아서 요즘 마무리화장으로 꼭 사용중입니닷 ~ !! 잘쓸게여",
    "text30": "🍑 여리여리한 생기! 팁토우 블러리 퓨레 블러셔 에디션\n\n⭐ 부드러운 블러리 텍스처로 자연스러운 발색\n⭐ 크리미하게 발리지만 보송하게 마무리되는 퍼프 블러셔\n⭐ 수채화처럼 은은하게 퍼지는 컬러감으로 데일리 사용 가능\n⭐ 한정판 에디션으로 소장 가치 UP!\n\n⏳ 사용 후 솔직한 후기\n\n✔ 블러리 텍스처로 자연스러운 치크 연출\n한 번에 확 발색되는 게 아니라, 수채화처럼 은은하게 퍼지는 블러셔라 부담 없이 사용 가능!\n특히 블렌딩이 쉬워 초보자도 손쉽게 자연스러운 치크 연출 가능해서 만족.\n\n✔ 크리미하게 발리지만 보송하게 픽싱되는 마무리감\n처음엔 촉촉하게 발리지만 피부에 밀착되면서 보송하게 마무리돼 지속력도 좋았어요.\n특히 파우더 블러셔처럼 뭉치거나 가루 날림이 없어 깔끔한 표현 가능!\n\n✔ 컬러감이 여리여리하고 맑게 올라옴\n과한 발색이 아니라 자연스럽게 혈색을 더해주는 느낌이라 데일리로 사용하기 딱 좋음.\n특히 웜톤, 쿨톤 모두 잘 어울리는 컬러 구성이어서 활용도가 높았어요!\n\n✔ 한정판 에디션이라 소장 가치 GOOD!\n이번 한정판 패키지는 감성적인 디자인 덕분에 보기만 해도 기분 좋아지는 느낌!\n특히 파우치에 쏙 들어가는 크기라 휴대용으로도 완벽했어요.\n\n☑ 아쉬운 점\n\n✔ 한정판이라 품절되면 재구매 어려울 수 있음 → 고민된다면 빠른 구매 추천!\n✔ 연한 발색이라 쨍한 컬러를 원한다면 여러 번 덧발라야 함\n\n✅ 총평\n\n팁토우 블러리 퓨레 블러셔 에디션은 부드럽고 자연스럽게 퍼지는 블러리 텍스처 + 감각적인 한정판 패키지가 돋보이는 제품이었어요.\n**촉촉하게 발려도 보송하게 픽싱",
    "text31": "글로우 타입 쿠션을 사용하는지라 블러셔는 뭉쳐서 잘 안쓰게 되는데요 요거 물건입니다!!! \n촉촉하게 발리면서 마무리감은 뽀용한 느낌으로 번들거리지 않아요! 근데 또 모공 부각은 없는마무리감입니다! 색감도 부드럽게 얼굴에 스며들듯이 발색되서 부담없이 쓰기 좋아요! 컬러별로 쟁이려구요 ㅎㅎ",
    "text32": "블러셔 잘못바르면 확 촌스러워져서 은은한 발색을 좋아하는데 팁토우 퓨레 블러셔는 발색이 은은하고 피부가 뽀용해져서 너무 좋아요! 여쿨인데 딸기슈가 뉴트럴한 핑크빛이라 찰떡으로 잘어울려요ㅎㅎ \n\n적당히 보송보송한 마무리감이라 마음에 들고 모공이 되게 큰 피부인데 나비존 모공이나 요철을 잘 메워줘서 피부가 더 깔끔해보여요. 팁으로 볼에 찍어주고 퍼프로 두드려 주면 되는데 퍼프로 두드려주니까 더 모공을 잘 메워줘서 좋더라구요! \n\n발색이 은은해서 크게 양 조절을 할 필요가 없을 것 같아서 더 편하고 딸기슈 색상이 피부를 한층 밝아보이게 만들어줘서 마음에 들어요 >< 자연스러우면서도 생기있는 메이크업을 좋아하시는 분들 추천드려요",
    "text33": "핫한 아이템이라 구매했어요!\n딸아이의 요청 ㅎㅎ\n예전에 저는 볼터치라하면 정말 핑크핑크했는데\n요즘은 자연스런 피부톤인데 살짝 생기있는 그런 느낌이네요. 향이 달콤하고 사용후 끈적임도 없어요..파우더를 톡톡 친거 마냥 뽀송뽀송 해요",
    "text34": "미니 베이비슈까지 왔네요~ 처음 오픈하자마자 향이 너무 좋아요. 손등에 테스트해봤는데 손등을 계속 킁킁거리며 냄새를 맡게되요. 사랑스런 향요.\n정말 촉촉한데 번들거림 1도 없고 피부를 채워주는 느낌요~ 굿이네요. 안한듯 자연스런 발색이라 더욱 더 만족요.",
    "text35": "요즘 크림블러셔에 빠져서 이것저것 써보고 있는데\n팁토우블러리 블러셔 적당히 촉촉해서 좋아요ㅎ\n너무 촉촉한거는 머리카락 스치면 찍히더라구요~?\n근데 팁토우는 적당해서 피부 뜨지도 않고 \n모공도 덜 보이고 뽀용하게 올라와요ㅎ\n이벤트로 베이비슈 하나 더 받아서 좋네요",
    "text36": "이 블러셔는 정말 자연스러워서 매일 사용하기 좋아요ㅎㅎ\n\n파우더리한 마무리감이 아니라, 모공을 메꿔주듯 자연스럽게 피부결이 정돈되는 느낌이라 피부가 더 예뻐 보이게 연출돼요. 발색도 은은해서 취향에 맞게 연출할 수 있어 너무 편해요. 특히 블러셔 입문자에게도 딱 적합할 것 같아요.\n\n너무 묽지도 않고 매트하지도 않아서 적당히 촉촉한 제형이더라고요. 퍼프로 바르면 더 예쁘게 발리는데, 볼에 자연스러운 광택도 나고, 피부가 화사해져서 기분 좋아져요. 사실 뭐로 바르든 활용도가 높고 편리한 꿀템이라 강력 추천해요ㅎㅎ",
    "text37": "블러셔를 좋아해서 많은 제품들이 있는데 요건 제형이 너무 특이하네요. 리퀴드처럼 발리는데 문지르면 바로 보송해져요. 보송해지면서 모공이 부각되는 걸 아주 잘 막아주네요. 요철없애주고, 끈적임 없고 보송하지만 또 건조하지는 않은 단점이 없는 아이입니당. 볼에 얹고 퍼프나 손가락으로 쓱쓱 펴바르면 과하지 않고 은은하면서 예쁜 발그레 볼이 됩니다. 기획으로 같이 주는 베이비슈도 레이어드 첫단계로 쓰기 넘 예쁜 색이에요. 딸기슈는 말할 것도 없이 발색 넘 예쁩니다!",
    "text38": "부드럽게 발리며, 자연스러운 혈색을 연출해줍니다. 특히, 딸기슈 색상은 상큼한 딸기 우유빛으로, 피부에 생기를 더해줍니다. 지속력도 우수하여 하루 종일 화사한 볼을 유지할 수 있었습니다. 또한, 가루 날림이 적어 초보자도 손쉽게 사용할 수 있습니다. 전체적으로 만족스러운 제품으로, 데일리 메이크업에 활용하기 좋습니다.",
    "text39": "먼저 향이 미쳤다.진짜 샤넬메베 복숭아향.\n끈적임없이 촉촉한 치크가 가능하다.\n곰손인 나도 잘할수 있는. \n근데 발색이 무지 약하다. 아주 약하다.\n\n파데하고 치크랑 필요한 곳에 톡톡 올려두고\n쿠션으로 자연스럽게 펴줬다. \n그리고 좀더 발색하고픈 곳에 손으로 마무리\n해주면 번짐없고 진짜 모공까지 가려주는?\n뭐 이런게 다있어 굳이 파우더 할 필요도 없다.",
    "text40": "올영 세일에 딱 맞게 떨어진 볼터치~평소에 쓰던 명품브랜드 말고 좀 합리적인 가격에 이쁜 볼터치 찾던중에 발견~제형부터 처음쓰는 제형이라 걱정했는데 왠열 ~색 너무 이뻐요~딸기슈~발그레한 아기볼 같이 표현되서 너무 만족~젊어진 기분~바르기에도 좋고 자연스런 발색이 너무 이쁜 제품입니다~구성도 너무 좋아서 득템한 기분이에요~만족해요~강추합니다",
    "text41": "나비 존에 늘어지고 커진 모공과 피지로 인한 요철들 때문에 블러셔를 잘못 썼어요 ㅠㅇㅠ 파우더 블러셔 쓰면 그럼 피부 요철들이 아주 적나라하게 드러나더라고요.. 올영세일 때 요고 후기가 너무 좋아서 한번 사용해 봤는데 여태 한 번도 사용해 보지 못한 특이한 제형이었어요! 크림 블러셔 느낌인데 조금 더 틴트에 가깝다고 해야 될까..?.. 근데 발림성 진짜 좋고 모공 사이사이를 메워 주는 느낌이라 피부를 엄청 매끈하게 보이게 해줍니다.. 양 조절도 쉬워서 한층 한층 레이어링 해 주면 바르기도 쉽고 지속력도 굿굿!",
    "text42": "✅ 딸기우유 같은 여리여리한 핑크 컬러: 쿨톤이라면 무조건 환장할 색감! 볼에 올리면 맑고 청순한 느낌 제대로임.\n✅ 블러 효과: 입자가 곱고 부드럽게 발려서 모공 부각 없이 보송하게 마무리됨. 마치 필터 씌운 듯한 효과!\n✅ 레이어링 가능: 한 번만 바르면 은은한 생기, 여러 번 덧바르면 좀 더 또렷한 발색이 가능해서 조절하기 쉬움.\n✅ 패키지 귀여움: 용량은 적당한데 케이스가 깜찍해서 파우치에 넣어 다니기 딱 좋음.",
    "text43": "은은한 발색이어서 불타는 고구마가 되지 않아서 좋았어용 ㅎㅎㅎ 부드럽게 요철과 모공을 메워주는 블러셔에요! 퍼프 사용하면 궁합이 더 좋아욤",
    "text44": "블러셔 컬러가 자연스럽고 너무 예뻐요:) \n퍼프와 함께 사용하니 모공과 요철까지 잘 잡아줘서 일석이조에요!! \n사이즈도 작아서 휴대하기도 딱 좋아요 🤍",
    "text45": "기존에 사용하던 블러셔를 다 써서 좋은게 없나 알아보다가이 제품이 마음에 들어서 주문했어요^^\n사용해 보니 색상도 마음에 들고 모공하고 요철이 메워지는 느낌이라 너무 좋아요~ 앞으로 계속 사용할 것 같아요!!",
    "text46": "너무 새로운 제형이에요! 내장된 어플리케이터로 그냥 슥슥 발라주기만 해도 쉽게 펴바를 수 있고, 퍼프로 마무리해주면 진짜 내 피붓빛처럼 자연스러운 발색이 돼요👍 웜톤한테 찰떡콩떡인 색상이라 강력 추천드려요❤️",
    "text47": "발색이 많이 진하진않아요!! 은은하니까 불타는 너낌 없이 얹혀서 좋은것 같아요!! 레이어드하기도 너무 좋아요 모공도 잘 메꿔주고 지속도 제법!  예쁩니다",
    "text48": "첨에 테스트해봤을 때에는 \n발색이 너무 약한가 했는데 \n얼굴에 올려보니까 너무 뽀얗고 은은하게 예뻐요! \n블러베이스랑 세범파우더가 들어있어서 \n보송하고 매끈하게 마무리돼서 좋아요~~",
    "text49": "팁토우 블러리 퓨레 블러셔 딸기슈 에디션 넘 귀여워요^^ 진짜 달콤한 딸기향이 나요😄 \n손으로 바르는 것보다 쿠션으로 바르니 훨씬 잘 펴지고 좋아요! 모공과 요철을 메워주니까 굿굿 \n액상블러셔인데, 바르면 파우더처럼 보송해져요",
    "text50": "딸기향이 나는 귀여운 블러셔.\n사이즈도 작아서 가방에 가지고 다니면서 오후에 한 번씩 발라줘도 좋네요. 촉촉한 타입이라 퍼프로 살살 두드려 주면 자연스럽게 펴 발려요. 색상이 진짜 딸기우유라서 자연스러운 색상이 맘에 드네요",
    "text51": "요즘 메이크업할때 필수템이 블러셔인거 같아요\n요건 깨질위험이 없어 가지고 다니기도 좋고\n색상도 정말 사랑스럽습니다\n벨벳같은 텍스쳐에 마무리는뽀송!\n모공을 매꿔주면서 발색은 은은하게 나요\n레이어드해도 부담스럽지 않네요",
    "text52": "매우 귀엽고 복숭아 과즙상 뿜뿜 표현되네요\n엄청 되직한 질감인데 바르면 잘 펴발라져요\n모공을 매꾸는 느낌이랄까\n진짜 복숭아향이라 넘 좋고\n연예인 메이크업 따라하는 기분이에요\n크기도 적당해서 휴대성좋아요",
    "text53": "보송 매트한 블러셔에요! 파우더 타입만 쓰다가 이런 제형은 처음 써보는데 솔로 바르면 색감이 찐한데 손으로 펴발라주면 모공끼임 없이 자연스럽게 블러셔할수있어요 ㅎㅎ",
    "text54": "향기에 녹아버릴것같은 딸기슈 에디션이에요~~\n바를때 끈끈하지않게 파우더처럼 부드럽게 마무리되어서 피부결을 더 매끈하게 정리해주네요.\n\n달콤한향기가 너무 좋아서 아침마다 꼭 챙겨바르고 지속력도 오래가요~~\n바를때 솔도 너무 잘 발라지는 느낌이에요~~ \n너무 빨강게 안되고 핑크핑크하게 포근히 잘 꾸며져서 좋아요~~",
    "text55": "제가 블러셔를 못하는 이유가 모공이 너무 넓어가지고 블러셔 쪽에 한 부분만 모공이 강조돼서 못 썼거든요. 근데 이거는 모공을 싹 메꿔줘. 그래서 블러셔 전에 살짝만 베이스를 마무리하고 요걸로 요철을 메꾸면 딱입니다 ㅎㅎ 발색도 너무 이뻐요. 올 봄에 계속 요거 만 쓸 듯",
    "text56": "블러리하게 착 달라붙는 예쁜 블러셔에요\n일단 처음 봤을때 어플리케이터가 신기하게 생겨서 넘 좋았는데 사용하다보니 발림성 좋게 얹어지는 것도 그렇고 편리해서 넘 좋더라구여! 향기도ㅠ좋고 은은하게 발색돼서 똥손도 막 바르기 좋은 보송한 느낌의 블러샤에용!!",
    "text57": "모공과 요철을 깔끔하게 커버해줘서 넘 만족스러운 블러셔에용. 텍스처가 부드럽고 가벼워서 발색도 은은하게 올라가는데, 레이어드를 해도 자연스러운 발색이 유지되어 불타는 고구마 같은 과한 느낌 없이 아주 자연스럽게 연출됩니다.\n\n모공과 요철을 메워주는 효과가 정말 뛰어난 제품이에요. 특히 퍼프와 함께 사용할 때 그 효과가 배가되는 느낌인데, 손보다는 퍼프를 사용해서 발색하는 게 훨씬 더 매끄럽고 모공을 잘 메워준다는 느낌이 들어요.\n\n마무리는 적당히 보송하고, 벨벳처럼 부드러운 촉감으로 피부에 밀착되어 오래도록 유지되는 것이 특징이에요. 이 제품은 퍼프와 궁합이 정말 좋고, 퍼프를 사용하면 블렌딩이 훨씬 자연스럽게 되어서 요철도 더 잘 커버돼요.\n\n색상은 딸기슈와 베이비슈 두 가지를 사용해봤는데, 둘 다 색이 정말 예뻤어요. 딸기슈는 부드러운 레드 느낌으로 발색이 은은하고 자연스럽고, 서비스로 받은 베이비슈는 상큼하면서도 부담 없는 색감이라 더 좋아용!! 전체적으로 짱짱 만족스럽습니당!",
    "text58": "여리여리하고 자연스러운 발색이라 완전 취저당함요❤️‍🔥 봄웜~여라 걸친 톤에 잘 어울리고 그냥 별 스킬없이 볼에 슥 올려서 퍼프로 치대주면 넘 이쁜 피부 표현완성,,, 보송보송하게 마무리돼서 부담스럽지도 않구 뽀용하니 넘 이쁘네요!!",
    "text59": "딸기향이 폴폴~기분좋은 달콤한 딸기향이 나요 \n\n촉촉하게 발리다가 , 뽀송뽀송하게 표현되어서 피부가 보송해보여요 ^^\n모공과 요철도 메꿔주어서 피부가 좋아보이는 효과까지 !\n발색이 자연스러워서 과하지 않게, 자연스러운 메이크업이 되서 굿굿!!",
    "text60": "크기가 작아서 휴대하기 좋고 파우더타입이 아니라 깨질 걱정도 없어요. 브러쉬 통통하니 너무 귀엽고 발림성 포슬포슬해서 마음에 들어요. 액체류인데 액체가 아닌 것 같은 포슬한 마무리감이라 더 좋아요. 아쉬운 점은 생각보다 발색이 많이 약하다는 것! 자연스러운 볼터치 선호하시는 분들에게 추천드려요. 발라주고 퍼프로 톡톡 두드려주면 돼요.",
    "text61": "이제 봄이와서  블러셔를 구매해봤어요.\n웜톤이라 딸기슈로 선택했어요.\n부드럽게 발리고 딸기향이 엄청좋아요.\n촉촉한 타입이라 모공 요철을 잘 메워 주네요.\n컬러는 많이 튀지 않고 은은한 색상이예요.\n함께온 베이비슈도 은은하고 너무 예뻐요.\n손보다 퍼프로 톡톡 발라주면 더 예쁘게 발색돼요.\n번짐없고 밀리지 않아서 좋아요.",
    "text62": "친구가 왜 맨날 술취한 사람처럼 화장하고 다니냐곸ㅋㅋ자연스럽게 볼터치를 하라고 구박하면서 자기 쓰는거 추천해줘서 구매했어요ㅋㅋ일단 향이 아주 달달한데 너무 기분이 좋은 향이에요!뽈따구가 달달해졌어유ㅋㅋ그 연애하시는 분들 쓰기에 참 좋겠다싶음ㅋㅋ제일 중요한 발색!촌스럽지 않고 자연스럽고 산뜻 귀욤지게 색표현이 되서 맘에들어요 발랏을때 모공이나 요철이 두드러지지 않아서 제일 좋고 퍼프사용하니 뽀송뽀송 마무리도 맘에듭니다",
    "text63": "벨벳크림같은제형에  바르면 뭉치지않고 스르르 녹아드는 느낌이예요~~\n향이 너무 귀욥네요~~\n색도 두개다 넘 예쁘고 막 튀지않고 은은하게 발색되서 촌스럽지 않아요~~\n쫙스며들면 파우더리해지는게 모공도 좀 덜 보이는거 같고 처음써보는 신기함이예요~~",
    "text64": "평소 파우더타입 블러셔를 퍼프로 바르는데 처음으로 크림타입 발라봤어요 저는 모공 요철 메우는데에 파우더가 더 좋을거라 생각했는데 이게 진짜 요물이네요 피부좋아보이고 다른 색이랑 레이어드 해도 엄청 예뻐요 ㅋㅋ은은한데 뽀용뽀용해요",
    "text65": "팁토우 블러리 퓨레 블러셔 에디션을 사용한 후기를 공유해드릴게요! 이 블러셔는 모공과 요철을 부드럽게 보정해주어, 피부에 자연스럽게 녹아들어요. 은은한 발색으로 과한 표현을 피하면서도, 얼굴에 생기를 불어넣어줍니다. 불타는 고구마처럼 과한 색감이 아닌, 자연스럽고 화사한 블러셔를 연출할 수 있어요.\n\n손으로 직접 발색하는 것보다 퍼프를 사용하면 더욱 균일하고 섬세한 발색이 가능해요. 퍼프로 블러셔를 부드럽게 발라주면, 피부에 부드럽게 밀착되어 자연스러운 블러셔를 완성할 수 있어요. 이렇게 팁토우 블러리 퓨레 블러셔 에디션을 사용하면, 피부에 자연스럽게 어우러지는 아름다운 블러셔를 연출할 수 있어요.",
    "text66": "위는 딸기슈 아래는 베이비슈 \n\n손목에 발색 해보고 너무 연해서 티도 안날거 같은데 싶었지만 \n얼굴 발색은 또 다르네요~ \n\n은은하고 자연스럽게 발색되서 \n마음에 들어요~ \n\n모공이 넓어서 블러셔 구매를 신중하게 해야하는데 \n퍼프로 발라주니 모공도 잘 메워 줍니다ㅔ",
    "text67": "만지면 촉촉한데 보이기엔 보송보송하고 파우더리해보여요 신기합니다! 요즘샀던 블러셔중에 탑급에들어요 \n그리고 뉴트롤톤은소샀는데 발색도 은은해서 한번에 나 블러셔 같지도않고.그렇다고 여러번발색해야 하지도 않아요 \n색도 너무 러블리하고.이쁩니다 똥손도 쉽게 파우더리하면서 촉촉한 블러셔로 쓸수있을거같아요 강추!",
    "text68": "모공많은 일인인데요 블러시 잘못하면 모공에 다끼는데요 요건 퍼프 사용하니까모공을 메워 주면서은은한 발색이라 내추럴해서 레이어드 하기 좋아요\n과하지 않아 불타는 고구마 안되어서 좋은듯ㅎㅎ 과한거 싫어하는 일인 \n적당히 보송한 마무리 되서 마음에듭니당",
    "text69": "헐 컬러 완전 취향이에요!!\n보송하고 뽀용하면서 여리여리해보이는 존예컬러!!\n안그래도 붉은기 많은 피부라 불타는 고구마되기 쉬운데 이건 피부가 오히려 화사해보이게 해줘서 좋아요\n모공 부각도 없이 벨벳 촉감이라 그런가 모공도 잘 메워져요\n건조한 피부인데 보통 파우더 재질의 블러셔만 사용했었는데 시간 지날수록 건조해지더라구요..\n이건 촉촉하면서도 적당히 보송하게 마무리되서 좋습니다!!",
    "text70": "퓨어 블러셔를 사용해보니 은은한 발색이 자연스럽게 표현되어 데일리로 사용하기 좋았어요. 부드러운 벨벳 텍스처 덕분에 피부에 가볍게 밀착되면서도 뭉침 없이 고르게 발립니다. 퍼프를 사용하면 모공이 잘 메워지고 블러 처리된 듯한 마무리감이 있어서 피부가 더욱 보송하고 깔끔해 보였어요. 또한 컬러가 과하지 않아서 여러 번 레이어링해도 부담스럽지 않고 조절하기 쉬웠어요. 지속력도 꽤 좋아 오랜 시간 수정 없이 유지되는 점이 마음에 들었습니다",
    "text71": "손등에 올려봤을때보다 얼굴에 올려보니 훨씬 더 예뻐요!!\n블러셔 예전에 한번 잘못 썼다가 얼굴 씨뻘겋게 돌아다녀서 그 뒤로 블러셔는 안썼는데 이건 불타는고구마 느낌 전혀 없고 그냥 생기 한스푼 얹은 느낌이네요....\n며칠 바르고 다녔더니 안바르면 화장 마무리 안 한 기분\n똥손이여도 그냥 슥슥 바르면 자연스럽게 펴져서 쓰기 좋은 것 같아요.\n한번 막 발라도 과한 느낌 전혀 없고 좀 더 기분 내고 싶은 날에는 두세번 레이어드 해서 발라주고 있어요!\n프라이머처럼 앞볼쪽 모공이나 요철도 메워주는 것 같아요ㅎㅎ 향도 딸기사탕 향이 은은하게 올라와서 좋네용",
    "text72": "사용하면서 불만 전혀 없었어요 좋습니다. 추천할만하네요!",
    "text73": "사진 보시면 블러셔한쪽은 모공 메워지신거 보이시나요?!\n써보고 완전 감탄했어요..🥹 레이어드 하기에 좋고 발색도 딱 맘에 듭니다",
    "text74": "발색이 은은해서 여러 번 덧발라도 부담스럽지 않고, 색이 과하게 올라오지 않아서 자연스러운 느낌으로 연출하기 좋아요!! 마무리감도 적당히 보송하면서 벨벳처럼 부드럽게 마무리돼서 밀착력도 좋습니다ㅎㅎ",
    "text75": "색도 너무 예쁘고 보송보송한 텍스처라서 부담없이 바르기 좋아요! 색 자체가 쨍한 색이 아니라 홍조있어보이지 않아서 좋아요",
    "text76": "부드럽고 촉촉하게 발리고 파우더리하게 마무리 돼요!\n모공 요철이 진짜 신기하게 커버 돼서 ㅋㅋ 좋네요\n되게 연하고 뽀용하게 올라가서 진~~하게 올라가는 거 부담스러우신 분들은 딱인 제품",
    "text77": "모공이나 요철을 메워줘서 피부가 더 좋아보이는 팁토우 블러리 퓨레 블러셔! 퍼프사용하면 더 잘먹어요!! \n인간복숭아 되기 성공!! 굿",
    "text78": "컬러감이 너무 예쁘고 은은한 발색이라 부담없이 바를 수 있어서 좋아요!! 적당히 보송해서 다가오는 여름철에 손이 많이 갈 것 같은 제품입니다:)",
    "text79": "저 너무 치크 얹은 것보다 불그스름하게 자연스러운 치크를 찾고 있었거든요,\n쿨톤 웜톤 할 거 없이 다 잘 어울리는 색깔이라 좋아요",
    "text80": "압착 형태 블러셔만 써보다가 이거 쓰니 신세계 인데요. 살짝 발라서 퍼프로 두드리니 피부 요철을 메꿔줘서 더 매끈하고 자연스럽게 표현이 되었어요. 두가지 컬라모두 너무 예쁘네요.",
    "text81": "너무 과한 블러셔가 아니라 촉촉하고 은은하게 발색이 잘 돼서 너무 좋아요. 색감이 너무 예뻐서 딸기 슈 라는 이름이 너무 잘 어울리네요 가지고 다니면서 바르기도 좋고 특히 미니 베이비슈 너무 귀여워요.",
    "text82": "이번에 친구 추천으로 블러셔를 구매를 해봤는데 발색도 너무 잘 되고 부드러워서 너무 만족스러워요. 뾰용한 피부 연출이 가능해요 ㅎㅎ",
    "text83": "모공 커버도 잘되고 발림성이 부드러워서 좋아요\n레이어드하기에도 넘 좋네요 ㅎㅎ\n색도 은은하게 퍼져나가서 자연스럽고 뭉침도 없어",
    "text84": "모공,요철을 메워 줘서 더욱 부끄러운 피부 표현이 되어 좋더라구요. 은은한 발색이 맘에 들고 보송한 마무리감이 좋더라구요 퍼프로 사용 하니까 모공도 잘 메워져서 좋더라구요.",
    "text85": "아니 !! 색깔 넘 예쁜거 아니냐구요ㅠ\n저 평소에 물타입 블러셔 뭉침현상땜에 안쓰는데 전혀 그런게 없어요! 오히려 모공 부각이 덜되는 느낌이랄까\n너무 좋네용 ㅎㅎ 색깔두 애쁘구 미니미한것도 넘 기여워요 ㅎㅅㅎ",
    "text86": "보송보송하구 벨벳느낌! 모공이랑 요철 커버가 잘됩니다 ㅎㅎ\n색상 너뮤 이쁘공 발색이 은은해서 레이어드 하기 좋아요! 손보단 퍼프가 더 모공도 잘 메워주고 이쁘게 발색되네요",
    "text87": "은은한 발색이 맘에 들어요\n립글로즈 형태라 공간차지도 안하고\n뽀용뽀용한 질감처리를 잘해줘요",
    "text88": "저는 똥손이라 블러셔는 잘못하면 술취한사람 마냥되서 일부러 자연스러운 컬러로 골랐는데 진짜 자연스러워요! 모공이 매끈하게 커버되서 피부가 좋아보이고 블러셔가 더 깔끔하게 표현되는 것 같아요!",
    "text89": "색상이나 디자인 다 마음에 들어요\n\n모공도 채워주니까 피부 표현이 깔끔하게 마무리됩니다\n은은한 발색이라서 과한 느낌이 아니라 더 좋아요\n\n보송보송하고 사용하기도 쉬워서 만족합니다",
    "text90": "제형감 : 무스st. 요철 잘 메워줄듯?\n사   용 : 두개 세트인게, 포인트인듯! 미니사은품 전체적으로 \n             깔고, 포인트에 본품 바르면 베스트!!!!\n발   색 : 딱 올리면 색상 진하게 보이는데,\n             펴바르면 자연스러워집니다",
    "text91": "핑잘봄 봄웜톤에게 완전 찰떡인 컬러에요!ㅎㅎ\n\n미니 증정까지 있어서 넘 귀엽고 잘 샀어요~\n\n적당히 보송한 마무리감으로, 은은하게 발색 돼서 레이어링 해서 농도 조절하기 편해요!\n\n퍼프랑 사용하니까 모공도 잘 매워지고 넘 예쁘네요~",
    "text92": "은은한 발색이라 레이어드 하기 좋고, 모공과 요철을 메워주는 느낌이에요! 손으로 발색하는 것보다 퍼프를 사용하면 발색도 잘되고 모공도 더 잘 메워주네요🤍",
    "text93": "봄이니까 좀 화사해지고싶어서 사용햇는데 생각보다 더 화사하고 뽀용해지네요!\n자연스럽게 레이어딩되어서 자연스럽고 퍼프를 이용하니 모공요철도 잘 메꾸어져요\n색별로 다 사용해보고싶네요 ♡",
    "text94": "부담스럽지 않은 광과 자연스러운 발색,촉촉함으로 사용하기 더 좋았어요\n자연스럽고 촉촉한 블러셔 찾는 분들 추천해요🍓",
    "text95": "패키지가 너무 귀여워서 반쯤은 충동구매였는데, 써보니까 발색도 예쁘고 밀착력도 좋아서 만족해요. 이름처럼 블러리하게 퍼지듯 올라가서 볼에 자연스럽게 생기 주기 딱이에요. 특히 딸기슈에디션 색감이 은은하게 톤업되는 느낌이라 데일리로 쓰기 좋아요. 손이나 퍼프로 발라도 뭉침 없이 잘 펴발리고, 마스크에도 잘 안 묻어나서 마음에 들어요.",
    "text96": "넘 만족스러워엽 보통 블러셔가 피부에 얇게 발리고 금방 사라지는데, 이 제품은 다르더라고요. 모공과 요철이 신경 쓰였는데, 이걸 자연스럽게 커버해줘서 너무 좋았어요. 피부 결을 매끈하게 만들어주는 효과가 정말 탁월했어요.\n\n이 제품의 은은한 발색이 너무 예쁘고 자연스러워서, 다양한 룩에 레이어드하기 좋다는 점이 정말 마음에 들었어요. 블러셔가 과하게 발색되지 않아서 부담 없이 여러 번 덧바를 수 있었어요. 불타는 고구마같은 발색이 걱정되신다면, 이 제품은 그런 걱정 없이 사용할 수 있을 거예요!\n\n특히 퍼프와 함께 사용했을 때 그 차이가 정말 확실해요. 손으로 바를 때보다 퍼프를 사용하니까 피부에 더 잘 밀착되고, 모공도 확실히 메워진다는 느낌을 받았어요. 또 마무리가 적당히 보송하면서도 벨벳 같은 촉감이라 너무 편안하게 사용할 수 있었습니다. 전체적으로 자연스러운 발색과 모공커버 원하시면 추천드려욥",
    "text97": "컬러만 예쁜게 아니라 보송해서 모공이나 요철이 싹 메워지는 느낌? 그냥 뽀송한게 아니고 내 단점을 커버해주니까 너무 좋아요\n제가 온도변화에 민감해서 더우면 열이 확 오르고 홍조도 올라오는데 발색이 은은해서 불타는 고구마 같은 그런거 전혀 없고요\n퍼프로 계속 레이어링해주니까 모공도 잘 메워지면서 컬러도 잘 쌓이 더라고요 퍼프로 사용 꼭 해보세요!",
    "text98": "오 ㅋㅋ 사실 볼터치는 진짜 안 맞는데 이건 액체류라 그런지 진짜 부담스럽지 않게 자연스럽게 볼이 발그레해는게 ㅠㅠ 이거 만드신 분께 절이라도 하고 싶어요 매번 실패해서 얼굴이 항상 ㅋㅋ 연지곤지찍은 새색이 같거나 불타는 고구마 같았는데 자연스럽게 단독으로 발라도 좋고 레이어드해서 발라도 봏고 쿨톤 웜톤 다 사용 가능해서 이번에는 친구 생선으로 주면 좋을 것 같가서 재구매해요!",
    "text99": "요즘 인스타에서 클린걸 트렌드가 다시 떠오르는데요, 그렇다고 요즘 나오는 속광 리퀴드를 바르기엔 요철과 모공이 고민되시는 분들께 특히 추천드려요.\n#겉보속촉 제형+요철 정돈 효과가 가장 맘에 들었고 새콤달콤한 과일향이 나서, 블러셔가 진짜 쫀쫀한 생크림같이 느껴져요.\n향이랑 컬러가 봄이 다가오는 게 실감이 납니다",
    "text100": "약간 애매한 텍스쳐 왜냐면 생각보다 오일리하고 실키한 텍스쳐에 인공피치향이 매우 강함",
    "text101": "아 색이 너무 예쁘다요..\n약간 뽀용뽀용한 딸기우유 색이고\n흰끼가 살짝 있어서 얼굴이 뽀얘보여요.\n봄웜라이트 중 핑잘봄이면 무조건 겟하세용.",
    "text102": "디자인 너무 귀여워요 >.<\n이름 그대로 딸기슈크림같은\n부드럽고 달달한 딸기컬러에요\n적당히 뽀송하고 요철부각 없어서 조아요",
    "text103": "팁토우 블러셔 처음 사용해보는데 너무 좋네요\n촉촉하게 잘 발리고 손으로 발라도 잘 발리고, 퍼프로 사용하니까 모공이랑 요철까지 메워줘서 너무 좋아요\n발색도 너무 이뻐요",
    "text104": "발색이 좀 아쉬워요ㅠㅠ 파우더 하기 전에 바르는데 파우더 하면 색이 다 날아가는 것 같아용 ㅠㅠ 파우더를 안 할 수도 없고 진하게 한다고 많이 올리면 밀릴 것 같아서 손이 잘 안 가여",
    "text105": "파우더형만있어서 구매해봤는데요. 피부톤에따라 잘나뉘어있기도하고 귀여운 미니블러셔도 같이준다고해서 구매해봤습니다. 리퀴드 블러셔 넘 편하네요 그냥 톡톡 발라주고 쓱쓱 문지르면 발색도 어느정도 나오고 바르고 난 후에는 파우더 느으로 안착되어있기도하고",
    "text106": "친구 추천으로 구매하게되었는데 색이 은은한게 너무 제스타일이에요!! 평소에 화장을 진하게 하는 편이 아니라서 블러셔 색상이 너무 튀면 되려 촌스러워 보여서 은은하게 발색되는거 찾다가 우연히 친구가 알려줘서 쿨톤 웜톤 가리지 않는 딸기슈로 구매했어요! 맨손보다는 퍼프 이용해서 발랐을때 모공이랑 요철을 메워줘서 피부결도 오히려 더 좋아보이고 벨벳처럼 보송하게 마무리 돼서 잘 지워지지도 않아 수정화장을 굳이 하지 않아도 오래 지속되는거 같아요!! 근래 산 블러셔 중 제일 맘에 들어요:) 추천합니다~~",
    "text107": "블러리한 블러쉬라서 너무 매트하게 메이크업이 될까봐 걱정했는데, 모공을 잘 메워주는 마무리감이라 좋았어요. 그리고 볼에 올렸을 때 너무 쨍하지 않고 은은해서 레이어드 하면 예쁜 색강이였어요. 보송보송한 마무리감이라 퍼프를 사용했을 때 가장 예쁘게 발리는 것 같아요.",
    "text108": "요즘 블러셔는 빠짐없이 하고 있는데 새로운 제형이라 도전해봤어요. \n툴팁형태라 덜어내기도 좋고 겉보속촉으로 제형감이 너무 맘에 들더라구요. \n모공을 메워주는 느낌으로 벨벳같은 텍스쳐로 마무리되다보니 더 예쁜 발색이 되는듯 해요. 선택 컬러는 말할 것 없이 좋고요. 베이비슈는 밝은 컬러라 콧등에 발라주니 요철을 잡아줘서 더 만족스러워요! \n손으로 발라도 괜찮지만 전 블러셔용 미니 퍼프로 두드려주니까 레이어링하기도 좋더라구요 :)\n\n깔별로 구매하고 싶은 제품이에요.",
    "text109": "손으로 바를 생각이신분들은 한번 다시\n생각해보시는거 추천.\n전 요런 블러셔는 안깨지니까 보통\n수정용으로 톡톡 두드리려고 사는데,\n요건 손으로 바르면 피부에 스킨케어마냥 스며들어요.\n퍼프로 써야 발색이 되는데, 3번은 레이어드 \n해줘야 하고 손으로 한번 더 넉넉히 얹어야 해요.\n완전 생얼에 생기는 자연스러운 발그레 되서 \n예뿌긴 해요.\n근데 재구매는 안할듯.",
    "text110": "딸기슈'는 뉴트럴 핑크 베이지 색상으로, 핑크, 코랄, 베이지가 조화롭게 섞여 있습니다.\n공식 발색보다 약간 더 코랄빛이 도는 경향이 있으며, 웜톤과 쿨톤 모두에게 어울립니다.\n가볍게 발리며, 모공 끼임 없이 매끄럽게 발리며, 요철과 모공을 효과적으로 커버합니다.",
    "text111": "되게 모공이나 요철같은걸 프라이머처럼 메워준달까요? 프라이머 따로 사용하지 않아도 돼서 좋구 색상이 단독으로도 레이어드 해서 쓰기도 좋아요 너무 촉촉하지 않고 적당히 뽀송하게 마무리 되는데 여기서 퍼프 사용하면 더 고르게 발려서 뽀용하면서도 부들부들하니 예뿌게 마무리 된답니다",
    "text112": "보송보송 매트한 질감이 맘에 들어요 \n마지막 단계에서 모공이나 요철을 정리해주는 느낌이에요 \n\n제일 마음에 드는건 발색입니다 \n볼터치 조절하기가 힘들어 항상 불타는 고구마처럼 ㅋㅋㅋ 진해지는데 \n\n은은하게 발색되어 \n화장이  서툰 저도 조절이 필요 없어요",
    "text113": "모공과 요철을 자연스럽게 블러 처리해주는 부드러운 텍스처가 특징이에요. 피부 위에 가볍게 밀착되면서도, 은은한 발색이 한 겹 한 겹 쌓이는 타입이라 원하는 컬러감으로 조절할 수 있어요.\n\n또한, 적당히 보송한 마무리감 덕분에 피부에 들뜨거나 밀림 없이 깔끔하게 유지되며, 겹쳐 발라도 뭉치지 않아 맑고 자연스러운 혈색 연출이 가능해요. 퓨어하고 생기 있는 컬러감이라 데일리 블러셔로 활용하기 좋아요.\n\n✔ 모공 & 요철을 자연스럽게 메워 매끈한 피부 표현\n✔ 레이어드하기 좋은 은은한 발색 & 투명한 컬러감\n✔ 적당히 보송한 마무리감으로 들뜸 없이 밀착\n✔ 데일리로 사용하기 좋은 자연스러운 블러 효과\n\n💡 자연스럽고 깨끗한 치크 메이크업을 원하는 분들께 추천! 💡",
    "text114": "팁토우 블러리 퓨레 블러셔 사용해봤는데, 부드럽게 발리면서 뽀얀 블러 효과가 너무 예뻐요! 가볍고 보송한 제형이라 들뜸 없이 피부에 착 밀착되고, 자연스럽게 물든 듯한 느낌이 마음에 들어요. 지속력도 좋아서 데일리 블러셔로 딱! 은은한 생기를 더하고 싶다면 추천! 😊✨",
    "text115": "팁토우 블러리 퓨레 블러셔 에디션은 발색이 너무예쁘고 기획세트로 2가지색상이라 더욱 좋아요~촉촉하고 매끈하게 굴곡요철커버가 좋고 지속력이좋아서 너무 만족해요~ 부드럽고 가벼운발림성으로 경계없이자연스러운 블렌딩이 좋아요~",
    "text116": "딸기슈 웨않사,,, 봄웜인데 완전 착붙이구 완전 여리여리한 발색이라 넘 사랑스러워요…블러셔가요..완전 똥손인데도 발색이 투명하게 올라와서 바르기 쉬워여 그냥 팁으로 콕콕 찍어놓고 퍼프로 살짝 퍼뜨려주니까 피부 모공도 자연스럽게 가려지구 피부가 원래 좋은 사람같아여🥰 적당히 보송한 질감르로 마무리 되니까 지속력도 좋구 짱!!",
    "text117": "나비존 모공때문에 블러셔는 되게 고민하고 사는데 \n팁토우 블러셔는 모공에 바르니 오히려 모공을 블러셔가 채워줘서\n모공이 작아보이는 효과가 있네요 \n특히 벨벳재질이라 피부가 더 좋아보여요 ㅠㅠ 발색도 은은해서\n요즘 유행인 투명메이크업에 잘 어울려요",
    "text118": "이런 크림 형태의 블러셔는 처음 사용해보는데 가루 형태보다 더 자연스럽게 발색 되는 것 같아요. 저는 화장을 좀 매트하게 하는 편인데 팁토우 블러셔는 크림 형태이지만 파우더리하게 마무리가 되서 다른 블러셔랑 레이어드 하기에도 좋아요. 저는 메이크업 퍼프 이용해서 화장했는데 손으로 하는 것 보다 발색력도 좋고 향기도 좋아서 기분이 좋아지네욤",
    "text119": "요즐 블러셔 색깔 별로 모으고 있는데 이 제품 색이 엄청 뽀용하고 맘에 들어서 구매했어요! 밀림 없이 피부에 잘 올라가고 발색도 잘 나옵니당~ 파우더리한 느낌보단 요철을 은은하게 매워준다는 느낌을 받았어요. 사용해보면 피부가 좀 더 매끈거리는 느낌이 나요ㅎㅎ 그리고 발색이 되게 은은해서 가볍게 올리면 쌩얼메이크업 쌉가능이고 레이어드해서 올리면 뽀용+화사한 느낌도 쌉가능한,,",
    "text120": "구성\nF01 딸기슈 (본품): 뉴트럴 핑크 베이지\nmini 베이비슈 (미니 사이즈): 화사한 화이트쉬 핑크\n\n둘 다 채도가 과하지 않고 자연스럽게 발색돼서 데일리로 쓰기 좋을 것 같았어요. 특히 베이비슈는 볼에 살짝 덧발라주면 자연스러운 하이라이터 느낌도 나서 유용하게 쓸 수 있을 것 같아요.\n\n 사용해보니…\n보송하게 마무리되면서 모공을 적당히 정리해주는 느낌이라 피부가 매끈해 보였어요. 퍼프로 두드리니까 더 밀착력도 좋아지고, 전체적으로 피부 표현이 깔끔해 보였어요.\n\n처음 발색은 연하게 올라와서 조절하기 쉬웠어요. 몇 번 덧발라도 텁텁해지지 않고, 은은하게 쌓이는 느낌이라 원하는 만큼 조절할 수 있더라고요. 딸기슈는 차분하면서도 생기 있는 컬러고, 베이비슈는 화사하게 밝혀주는 용도로 쓰기 좋았어요.\n\n손가락으로 발라도 부드럽게 퍼지고, 퍼프나 브러쉬를 쓰면 더 고르게 발려서 진짜 블러 처리한 것처럼 자연스러워요.\n\n총평\n1. 가볍게 올려도 예쁘고, 여러 번 덧발라도 부담스럽지 않음\n2. 모공 부각 없이 보송하게 마무리돼서 지속력도 괜찮음",
    "text121": "휴대하기좋은 크기라서 가지고 다니기 편하고\n깨질위험없어서 좋아요\n피부에 밀착되고 뽀송한 마무리가 맘에 듭니다",
    "text122": "가볍게 화장하려 노력중 인데\n한개로 눈베이스 치크 립 같이 하는즌ㅇ\n립까지 하기엔 줏늠에 끼어서 안되지만 \n다른건 좋아요",
    "text123": "뭔가 파우더리한 느낌도 나지만 모공이랑 요철 자연스럽게 메어지는 듯한 느낌도 있음ㅎㅎ\n보송보송 해져서 기름 좔좔 느낌 없어서 좋아요\n발색이 은은해서 손이 잘갈것 같습니다.\n뽀용뽀용 다른색으로 사은품 오는것도 좋네요",
    "text124": "피부 촉촉할 때 바르는게 좋습니당\n건조한 날에 사용하니까 좀 뜨더라구요,,\n저는 여름에 잘 쓸 것 같네요!",
    "text125": "색감 미쳐.. 그리고 바르면 좋은 향기 나서 더 좋아요 발색 은은하게 너무 이쁘고 밀림 없이 잘 되네요 ! 너무 뽝 발색 되는게 아니라 레이어드 하기에도 너무너무 좋아여,,",
    "text126": "완전 진하게 발색되는 블러셔를 안좋아해 여러번 바꿨는데 드디어 인생템 찾은 것 같아요! 손으로 발색하는 것보다 퍼프와 더 궁합 좋은데 은은하게 너무 이쁘게 발색돼서 자연스럽게 메이크업돼서 좋아요!",
    "text127": "이런 보송한 마무리감의 리퀴드 타입 블러셔가 여러개 있는데 팁토우 제품은 발색이 은은해서 양조절이 쉽다는 게 장점이에요 딸게슈컬러는 봄웜에게 찰떡이고 같이 들어있는 사은품 컬러도 너무너무 귀엽습니다:)",
    "text128": "주변에서 좋다는 소릴 많이 들어서 구입함\n실제 발라보니 일반 가루 날리는 파우더보다는 매트해서 발림성은 더 좋음 \n립에 추가적으로 덧발랐는데 지속성 무엇.... \n귀여운 베이비핑크 느낌임",
    "text129": "블러리한 제형의 크림 블러셔예요. 손으로 올리는 것보다 퍼프랑 궁합이 좋아서 퍼프로 바르는 게 더 예쁘게 연출됩니다. 모공을 메우면서 발라져서 피부 표현이 정말 예뻐요",
    "text130": "다른 크림 치크 바르다 보면 모공이 안메꿔지기도 하는데\n팁토우는 모공 요철이 부드럽게 잘 메워지네요!!\n발색이 강하지 않고 은은해서 여러번 레이어드 해도 불타는 고구마 안되고 이쁘게 쌓여요",
    "text131": "모공과 요철을 메워줘서 레이어드 하기 좋고 손으로 발생하는 것 보다 퍼프를 사용하니 더 좋아요. 얼굴이 불타는 고구가마 안되어서 너무 좋아요.",
    "text132": "발림이 엄청 뽀송해요 여름에 쓰면 더 죠을거같고 모공이 좀 큰편인데 약간 메꿔진달까 이름처럼 블러리 하게 되는듯 발색은 은은한편이라 저한테는 딱",
    "text133": "컬러가 너무 뽀용하니 사랑스런 느낌이라 정말 맘에 들어요ㅎㅎ 팁에도 딱 적당한 양만 묻어나와서 양조절하기도 편하고 메이크업 위에 컬러를 올렸을 때 매끈한 느낌으로 모공이나 피부 요철이 메워주듯이 마무리되어 이 점이 가장 맘에 들었어요ㅎㅎ 컬러가 너무 빡 세게 강한 느낌이 아니라 정말 부드럽게 올라오는 느낌이라 은은하게 발색이 되어 전체적인 메이크업에도 조화롭게 표현되어 좋았어요ㅎㅎ 컬러가 부드럽고 은은하다보니 레이어드하기도 좋고 막 얼굴만 떠 보이게 보이지 않아 정말 맘에 들더라구요!  그리고 손으로 발색해도 예쁘지만 퍼프 궁합도 너무 좋고 퍼프를 사용하니까 피부표현이 매끈하게 되어서 너무 좋았어요ㅎㅎ 다른 컬러들도 너무 써보고파서 추가로 구매하려고 합니당ㅎㅎ",
    "text134": "색상 엄청 고민하다가 골랐어요\n올리브영에 직접 가서 발라보지 않고 구매한지라\n제 후기도 구매하실 분들에게 도움되었으면 좋겠네요.\n색상이 너~~~~무 예뻐요\n완전히 찰떡 콩떡이에요\n전 쿨톤인데 파운데이션 구매할때 피부는 웜하다고 웜컬러로 구매하는 편이고, 본인 느끼기엔 누런 피부이나 주변에서는 하얗다고 하는 편이니 일단 참고\n일단 다른 가루 블러셔 다 되어있는 얼굴에 전 먼저 손으로 발라봤는데 색상이 넘 맘에 들어요\n약간 눈 밑에 요철들을 메워주는 느낌쓰?\n넘 뽝 하는 컬러나 발색이 아니라 더 세련되보이고 맘에 들었구요\n속촉겉바파를 좋아하는 스타일인데 적당하게 벨벳느낌으로 마무리되는 것 같아요\n손 말고 퍼프로 하니 더 완성도가 높아보여요\n한동안 꽂혀서 쓸 것 같네요\n베이비슈도 받아서 이번 구성 넘 맘에 들어요!!",
    "text135": "실키한 발림성에 뽀용한 피부표현 완전 가능!\n채도도 너무 높지 않아서 양조절 필수xx\n누구든 다 쓸 수 있는 편한 컬러와 발림성!\n촉촉한 액상 블러셔는 좀 부담스럽고, 가루타입 블러셔는 건조한 분들은 무조건 추천이요",
    "text136": "해당후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다\n\n발색이 자연스러워요\n앙도절을 하면 진하기를 조절할수 있고\n바른 후에 매트한 사용감이 마음에 들어요^^",
    "text137": "와~ 받자마자 발색하면서 모델사진 진짜 잘 찍었다 생각했어요.\n13~19호 뉴트럴 밝은 피부입니다.\n이제 봄이고 하니 소녀 감성으로 전체적으로 투명하고 블러셔로 자연스럽게 생기만 주는 화장하고 싶었는데, 진짜 제가 생각했던 딱 그 소녀의 불그스레 뺨 느낌이에요!\n제품 모델분 사진에 보이는 느낌 그대로에요!\n모공을 메워주고 뽀송해 지는 목화솜 느낌? 이라고 해야할까요? 그리고 딸기슈라고 딸기향도 솔솔 나는데 진짜 너무 좋아요! 증정용 베이비슈는 단독으로 사용하면 자연스러워서 좋고, 그 위에 딸기슈 올리니 자연스레 레이어드 되면서 이것도 예쁘네요. 활용성 너무 좋을 것 같아서 본품도 구매하려구요~\n피부도 예뻐보이고 뭔가 발레리나 생각나는? 그런 블러셔예요!\n진짜 강추!!!\n진짜",
    "text138": "발색도 예쁘고 발림성도좋고 바르고나면 뽀송하게 마무리되는 느낌이 아주 예쁘고 좋더라구요 가방에 넣고다니기에도 너무 좋아요",
    "text139": "저 원래 모공왕인데 완전 싹-인데요?\n무엇보다 자연스러운 발색으로 벌그레톤이 아니라 귀염귀염한 효과까지 ㅜㅜ 30대 중반에 얻을 수 있어 너무 좋네요\n참고로 저는 퍼프로 발랐는데 이게 더 편한 듯 싶습니당\n은은한 딸기향도 사랑이네요",
    "text140": "건조한 피부에는 찰떡이에요.\n모공에 끼지않고, 파운데이션처럼 모공막아주는 느낌이라 부드럽게 발라지는데다가 은은해서 더 좋아요.",
    "text141": "벨벳제형으로 발색이 엄청 쨍하게 나오는게 아니라 촌스럽지 않고 레이어드하기에도 좋아요\n파우더리하게 마무리 할 수 있고 퍼프로 톡톡 사용하면 더 예쁘게 착붙 화장 가능해요!!",
    "text142": "여리여리한 색감이 예뻐요\n베이비핑크색상이 귀엽고 좋아요\n쿨톤 웜톤 다 어울릴 색상이네요\n좋은 제품 감사합니다:)",
    "text143": "색상이 너무 이뻐요\n쿨웜 상관없이 잘어울리고\n균일하게 블러처리가 잘되용\n색도여리여리해서 인간복숭아 됩니다!\n유지력도 가루보단 좋네요",
    "text144": "퍼프와 궁합이 잘 맞아 파우더리하게 잘 발리고 기본 발색도 훌륭하네요!\n\n블러셔하면 더워서 익은 사람처럼 보인단 얘기도 들었는데 ㅡㅡ 이번엔 자연스럽게 혈색돌아보여 이쁘다고 칭찬도 받았어요~~",
    "text145": "컬러가 너무 마음에 들어요! 발색이 은은해서 자연스러워서 좋고 건조하지 않아서 모공끼임이나 요철부각이 없어 피부결이 예쁘게 표현되네요 ㅋㅋㅋ 얼굴이 화사해보여서 자주 쓰고있어요 ♥",
    "text146": "색상이일단 부담스럽지않고 사랑스러워여 모공을 잘매워줘서 매끈하게보이고 벨벳같은 촉감이라 부드럽게 발리는게 퍼프랑 사용했을때 극대회됩니다",
    "text147": "색감이 진짜 예뻐요\n촌스러운 발색이 아니라\n은은하게 발색되니깐 원하는대로 표현할 수 있어요\n레이어드하기에도 좋은듯!!\n퍼프 사용하는편인데 모공도 가려지고\n인생템이에요ㅠㅠㅠ♡",
    "text148": "은은하면서도 자연스러운 발색이 돼서 양조절 어려운 똥손에게도 강추천이에오 심지어 촉촉해서 모공이나 요철도 티 안나요 \n발리기도 자연스럽게 발려서 퍼프재질보다 훨씬 좋아요 초보에게도 강추",
    "text149": "팁토우 블러셔 완전 만족해요 볼에 모공이 있는 편인데이 블러셔 바른 후에는 모공이 자연스럽게 커버 되어서 일석이조예요 또 색상이 은은하게 발색 되어서 부자연스럽지 않아서 더 마음에 들어요",
    "text150": "손으로 하는것보다는 퍼프로 바르는게 조금 더 좋은거같아요!\n보송하게 벨벳촉감으로 마무리되서 자연스러워서 좋은거같아요~",
    "text151": "미니미니해서  너무  귀엽네요  볼에  슥슥  발라주면  나비존에  모공이  큰데  싹  메꿔주면서  발갛게  피부톤이  밝아져서  좋아요  컬러감이  쨍하지않아서  자연스럽게  톤업되게  혈색이 좋아보이더라구요 퍼프랑  사용하기도  좋았어요",
    "text152": "발림성이 되게 벨벳느낌으로 발려서 피부가 좋아보여요! 저는 걍 손으로 발랐는데 퍼프로 바르면 더 좋을거같아요!! 발색 색상도 은은해서 여리여리해보이구 좋으네요! 베이스로 깔구 살짝 레이어링 하면 좋을 것 같아요 😊😊",
    "text153": "크리미하게 발리면서 보송하게 마무리되는 리퀴드 투 파우더 제형입니다 모공을 자연스럽게 커버해줘 피부 표현이 매끈하게 됩니다 발색이 부드럽고 고르게 퍼져서 자연스러운 생기를 더해줍니다 딱 요즘 스타일 블러셔에요 ㅎㅎ",
    "text154": "와 색감 진짜 대박,,\n퓨레 블러셔 크림타입은 촉촉한 제형으로 자연스럽게 발리며 뽀용한 컬러가 피부에 생기를 더해줘요. 색감 맛집으로, 탁월한 발색과 지속력까지 완벽한 블러셔에여",
    "text155": "매트한 블러셔만 써보다가 립글로우즈같이 촉촉한 블러셔는 첨인데  모공이랑 요철을 메워주고 은은한발색력으로 홍당무처럼 되지않아서 좋아요\n손으로 마무리하는것보다 퍼프를 이용하니 모공커버도 더 잘되네요",
    "text156": "보송보송하고 파우더리하게 마무리되어서 모공, 요철에 딱 좋더라구요:) 특히나 레이어드하기 좋은 베이비슈가 함께 와서 더 좋으네요💗✨",
    "text157": "액체 제품은 발색 조절이 어려워서 난이도가 좀 있었는데\n이제품은 은은한 색상이라 레이어드로 발색 조절 가능해 \n원하는 색상대로 메이크업 할 수 있어 좋아요 \n퍼프로 발색하니 모공 매워주며 매끄럽게 표현되어 만족해요",
    "text158": "질감이 액체인데 살짝질감이 있어서 모공 메꿔주면서 발색되니까 피부가 더 좋아보여요 \n은은한 발색이라 양조절 서툴러도 자연스럽게 붉어져 좋고 \n벨벳 촉감으로 마무리 되어 수부지에게도 부담스럽지 않은 제품입니다.",
    "text159": "적당한 보습이란게 이런거군요!\n퍼프로 두드려줬더니 약간 파우더리하게\n모공끼임없이 잘 발립니다 \n특히 좋았던점은 발색이 은은하다는거! \n티나는 블러셔는 안좋아하는데\n자연스러운 발색, 내 피부같은 표현 좋네요",
    "text160": "여리여리하게 블어셔 처리가 되고 뽀송해서 요철 모공을 잘 매워져서 사용하기 너무 좋고 청순해 보여요 레이어링 하기도 너무 좋아요",
    "text161": "잘 사용하고 있습니다\n내장된 어플리케이터로 톡톡 찍어 사용하기 편리하고\n발색이 화면 그대로 너무 이뻐 마음에 듭니다\n패키지도 귀염뽀짝",
    "text162": "하 일단 색이 너무 예쁘구용\n보송보송한 벨벳st 재형인데 그래서 그런지 모공 요철 가려주는 효과도 있는것 같구요\n색을 레이어해서 올리면 더 예뻐요\n베이비슈 컬러로 밑바탕 깔고 딸기슈 올려주면 최강 귀요미임",
    "text163": "엄청 보송해요 ㅎㅎㅎ 바르는 팁자체도 넓적해서 펴바르기좋고 보송보송합니다  끈적이면서 반짝거리는 느낌이 아니라서 좋아요",
    "text164": "색상이 넘 예뻐요\n베이비슈는 색상이 딱 딸기우유색이에요\n팁으로 바르는것도 양조절이 편해서 맘에 드네요!\n붉은기가 과하지않아서 덧 발라도 나쁘지 않아요\n생크림같은 제형이 모공부분까지 커버가 되요!",
    "text165": "발림성 너무 좋아요!!! 딸기슈 컬러 했는데 웜 쿨 가리지 않을 것 같야요! 모공 요철까지 메워주니까 광대 피부가 매끈해져서 피부가ㅜ너므ㅜ좋어보여요.",
    "text166": "평소 넓은 모공과 울퉁불퉁한 요철 때문에  메이크업이 늘 고민이었는데, 이 제품 사용 후 정말 만족스러워요. 특히 퍼프를 사용하니 모공과 요철을 완벽하게 메워줘서 피부가 매끈해 보이는 효과가 있었어요. 은은한 발색이라 여러 번 레이어드해도 하지 않고 자연스러웠어요. 불타는 고구마처럼 붉어지는 현상도 없어서 좋았고, 벨벳처럼 보송한 마무리감도 마음에 들었어요",
    "text167": "뽀용한 볼따구 표현을 원한다면 완전 이 제품임!!!\n무스처럼 폭신하게 발리면서 프라이머 역할처럼 모공도 가려줘서 피부도 훨씬 예뻐보여요\n색상도 너무 과한 발색이 아니라서 레이어드하기도 좋고 퍼프에 픽서 뿌려서 토닥토닥 하면 진짜 구웃....!!",
    "text168": "색감이 너무 이쁜 팁토우 블러셔 인데 촉촉한것도 좋은데 모공까지\n메워줘서 피부가 정말 도자기 피부가 되는거 같아서 좋아요.\n레이어드 하기도 좋구 맘에 듭니당",
    "text169": "블러셔는 너무 과해보여서 잘 사용 안했었는데 올영매장가서 테스트해보니 과하지 않은 컬러에 되게 뽀용하고 촉촉한듯 펴바른 후엔 요철도 가려주는 등 마음에 들어서 구매했어요~",
    "text170": "일단 여리여리 색감이 너무 예뻐요!!\n너무 제취향입니다 ㅎㅎ 딸기슈 이름처럼 딸기우유색상이에요~ 저는 홍조랑 붉은기가 있어서 이런 색 잘못고르면 불타는 고구마되는데 전혀 그렇지 않아요~!",
    "text171": "쿨톤이라 다른 색상을 고민하다 무난하게 딸기슈 에디션을 선택했습니다.\n발색도 은은하고 뽀송하게 올라가서 자주 손이가는 제품중하나입니당\n같이 받은 베이비슈와 함께바르면 더더욱 이쁘고 자연스럽게 연출 가능해요!",
    "text172": "흠 패키지에 홀려서 홀린듯 사버린 나를 탓할뿐 제품력이 뭐 거의 갖다 버리고 싶은 수준이라.. 일단 무슨짓을 하든 베이스가 다 벗겨짐 발색도 너무 약하고 계속 쫌 물기가 있다고 해야하나? 암튼 가루로 되어있는 블러셔를 위에 올릴 수도 없음 별로임",
    "text173": "블러셔 발랐을때 가루제형처럼 매트한 질감원하는데 보통 리퀴드타입은 다 글로우해서 고민이었는데 얘는 마무리감이 벨벳처럼 매트해서 맘에 드네요 ㅎㅎ 그리고 손으로 바르는 것보다 퍼프로 바르는게 표현이 더 예쁘게 되네용!!",
    "text174": "이 제품 좋네요 촉촉하고 잘 발려요 색감이 은은하니 예쁩니다 피부에 발랐을때 촥 예쁘게 들어와요 만족합니다 재구매 의사 있어용 굳 굳",
    "text175": "벨벳처럼 정말 부드럽게 발림성이 좋아요.\n모공과 요철을 잘 메워줘서 피부결이 아주 매끈하게 보입니다.\n발색도 너무 자연스러워서 발그레하니 넘 예뻐요.\n베이비슈도 같이 주셔서 레이어드해서 사용하기도 좋아요.",
    "text176": "인스타 릴스 보고 샀다가 올영시대 이래 전례없는 최악의 제품을 돈주고 구매함… 거짓말 안하고 10년 안에 산 화장품 중에 워스트 오브 워스트입니다. \n오일인지 뭔지 미끄덩한 액체가 팁에서 덜어낼 때마다 나오는데 발림성이 좋은 것도 아니고 뽀송해지는 것도 아니고 뭔지 모르겠어요. 제형이 덜 섞인 것처럼 피그먼트랑 분리되고, 팁에 맺혀있는지 손등에 덜어낼 때마다 팁에서 나와요. 미니사이즈 기획 제품도 동일해요.\n그리고 발색도 전혀 안됩니다. 마음에 들면 기획 또 사려고 했는데 1개만 산 게 조상신이 도운 것 같아요. 발색하려고 2번 얹는 순간 베이스+컬러피그먼트+이상한 오일이 다 겹치면서 무거워지고 뭉쳐요. 출근할 때 스킨+에센스 선크림+쿠션만 발라서 베이스가 무겁지도 않은데 뭉치고 뭔가 실리콘막이 쌓인 것처럼 묘하게 짜증나요.\n내부적으로 컨펌 내고 출시한 제품이 맞는지… 내가 만들어도 더 잘 만들겠다는 생각을 처음으로 하게 만든 제품이라 경이로움에 리뷰 씁니다.",
    "text177": "그냥 패키지만 보기에는 쿨한 느낌인데 열어보면 되~~게 예쁜 핑크베이지 느낌임!!\n평소에 아오이유우나 최윤지.핀터레스트 속 인물의 추구미라면 당장 구매해보시기 바랍니다..!!🤩\n진짜 너무 예뻐서 보자마자 헉..!! 이거다! 함",
    "text178": "저는 딸기슈로 구입했어요\n색상이 너무 핑쿠핑쿠하고 딸기우유같아요\n2개색상 다이뻐요\n요즘은  볼위쪽으로 자연스럽게 발라 주면 이쁜\n메이크업을 하더라구요\n저도 사랑스런 볼터치해보려구요~\n퍼프로 톡톡톡하니 자연스럽게 그라데이션되니 좋아욧",
    "text179": "신상 발색샷 보고 너무 귀여워서 샀어용 블러리하개 마무리 되는 것 같아서 여름에 쓰려고옹\n\n+ 뭐라해야하지... 안발려요.. 꾸덕한 제형인데 팁으로 바르려니 발림성이 안좋아서 볼에 올려지지도 않고 벅벅 바르려면 베이스 다 벗겨지고.. 결국 방법은 따로 덜어내서 사용하는 방법 밖에 없는데 그러기엔 팁에 묻어나오는 양이 너무 너무 적어서 좀 힘들어요..여러모로 사용하기 진짜 힘든 타입입니다.. 색은 이쁜 거 같은데 좀 많이 아쉬워요..ㅠㅠ",
    "text180": "발색도 은은하게 잘 되고 모공이나 요철도 잘 채워져서 좋아요! \n색감도 쿨톤 웜톤 모두 사용할 수 있어서 좋고 구성도 좋아서 완전 추천해요!",
    "text181": "컬러감이 너무 예뻐서 깜짝 놀랐어요. 양쪽 블러셔 하면 항상 불타는 고구마가 됐는데 이 제품은 은은한 발색이 정말 예쁘네요. 무공도 요철도 깔끔하게 메꿔져서 좋아요.",
    "text182": "색상이 예뻐요 입자가 고와서 모공 요철을 매워주고 피부가 매끈해져요 컬러가 은은해서 레이어드 하기 좋아요 무난한 색상이라 손이 자주 갈 거 같아요",
    "text183": "딸기슈 써봤는데, 모공이랑 요철을 자연스럽게 메워줘서 피부가 더 보송하고 매끈해 보이더라고요~~\n발색도 은은해서 여러 번 덧발라도 과하지 않고, 불타는 고구마 될 걱정 없이 예쁜 생기가 돌아요!!!\n마무리감은 적당히 보송하면서도 벨벳처럼 부드러워서 만족스러웠어요. 베이비슈 미니랑 같이 쓰면 자연스럽게 톤업돼서 조합이 꽤 괜찮더라고요. 손보다 퍼프를 쓰니까 밀착력도 높아지고 모공 커버도 더 잘돼서 퍼프로 바르는 거 추천합니다!",
    "text184": "블러셔를 쓰고 싶은데 건조하기도 하고 나이가 있다보니 넘 도드라져보이는건 싫은데 딸래미가 이걸 쓰길래 빌려 써보니 첨 보는 텍스쳐에 쫌 놀람..블러셔인데 무슨 모공이 메꿔지는 느낌에 보송보송한 파우더리 느낌인데 하나도 건조하지 않아서 엄청 신기함 그리고 보기엔 컬러가 좀 튀지 않을까 싶었는데 전혀 튀지않고 자연스러움 퍼프사용 하니까 더 자연스럽게 발리고 좋음 요즘엔 애들한테 화장품 배워야함",
    "text185": "부모님을 닮아서 타고난 피부가 동양인치고는 많이 하얀편이에요. 그래서 그런지 볼터치를하면 살짝만 했는데도 너무 과해보여서 신랑이 하루종일 부끄럽냐고 놀리더라구요. 애들 키우면서 매일 메이크업을 볼터치까지 하진않지만 주말 외출때는 그래도 한번씩 볼터치도 하는데 블러셔 제형은 어떤가 싶어서 구매해봤어요. 일단 통이 진짜 너무 러블리합니다. 그리고 이거 정말 물건이에요. 불타는 고구마가 되는일 없이 자연스럽게 레이이드 되는데다가 모공과 피부요철까지 정리를 딱해주네요. 재구매의사 백프로입니다.",
    "text186": "팁토우 블러리 퓨레 블러셔를 사용해보니 가볍게 밀착되면서 모공과 요철을 자연스럽게 메워줘서 피부가 매끈해 보였어요. 블러 처리한 듯한 부드러운 마무리가 인상적이었어요.  \n\n블러겔과 세범 파우더가 들어 있어서 들뜸 없이 픽싱되고, 겉은 보송하지만 속은 촉촉한 느낌이라 건성 피부에도 잘 맞아요. 여러 번 덧발라도 밀착력이 좋아 뜨거나 들뜨지 않았어요.  \n\n발색이 은은해서 과하지 않게 조절할 수 있고, 컬러도 다양해서 취향에 맞게 고를 수 있는 점이 마음에 들었어요. 퍼프를 사용하면 밀착력도 더 좋아지고 모공 커버 효과도 극대화돼서 손으로 바를 때보다 훨씬 깔끔한 마무리가 가능했어요.  \n\n가볍게 블러셔 하나만 올려도 생기 있어 보이고, 부담 없이 데일리로 사용하기 좋은 제품이라 추천합니다!",
    "text187": "볼터치 제품으로 선택했어요~~ 자연스럽게 발색\n되면서 엄청 촉촉하니 피부에 잘스며 들더라구요\n\n색상도 여러가지라서 몇개 더 구매해서 그때그때\n메이크업 컨셉이 맞게 활용하면 좋을듯 싶어요!!\n\n발림성도 너무 좋고 볼에 묻혀서 톡톡톡 두드려\n주면서 발라주면 자연스러운 볼터지가 완료되서\n너무 마음에 들더라구여!~\n\n수정 화장시 사용해도 들뜸현상이 없어서 애기볼\n같이 붉으스럼해보여서 적극 추천드려용!~ 굳",
    "text188": "와 뭐 이런 블러셔가 다  있죠?\n블러셔가 뭐 다 똑같지 했는데 이건 진짜 너무 신기해요.\n되게 촉촉해보이는 제형인데\n피부에 바르면 뽀송뽀송하게 마무리되고\n발색이 너무너무 예뻐요. \n손으로 바르는 것보다 퍼프를 사용해서 발라주니\n모공도 메꿔지고 피부가 더 매끄러워 보여요.\n이거 완전 제 애정템 됐어요. \n베이비슈 색상 미니도 들어있는 기획상품이라\n더 마음에 들어요",
    "text189": "팁토우 블러리 퓨레 블러셔 너무 좋아요! 일단 파우더리하게 마무리 되는 블러셔라 이쁘게 마무리 할 수 있어요 :) 모공을 꽉 메워주기 때문에 피부도 좋아보인다구요 ㅎㅎ 은은한 발색이라 완전 자연스러워요! 딸기슈 에디션 색 진짜 이쁘니깐 꼭 사용하세용 ㅎㅎ",
    "text190": "탑토우 블러셔 컬러 대박입니다.\n팁이 두껍고 넓어서 우선 바르기 너무 쉬워요 \n면적 넓게도 얇게 잘 바를 수 있는 팁입니다. \n케이스 자체도 불투명해서 예쁘고, 가장 좋은건 블러셔 컬러가 미쳤어요 . \n단독으로 발라도 너무 눈에띄게 도드라지지 않으면서도 전반적으로 화사하게 톤 잡아주고 레이어드해서 사용하기 발색 너무 예뻐요.\n퍼프 사용해서 발랐는데 소량으로도 모공 커버 잘 되면서 너무 잘 표현됩니다. 피부결이 잘 정돈되어 보이니 확실히 어려보이네요",
    "text191": "와… 이거 진짜 너무 예뻐요. 올리브영 단독이라길래 바로 겟했는데, 패키지부터 컬러까지 완전 취향 저격! 딱 봐도 사랑스러운 딸기우유 핑크라서 볼에 올리면 뽀얗게 물드는 느낌이에요. 진짜 자연스럽게 스며들어서 과하지 않고 딱 예쁜 생기만 올려줘요.\n\n보송보송한 텍스처라 모공 부각도 없고, 은근 밀착력도 좋아서 수정 화장할 때 덧발라도 뭉침 없이 예쁘게 쌓여요. 은근 어떤 메이크업이든 잘 어울려서 요즘 데일리로 맨날 손이 가는 중!",
    "text192": "저는 화장을 잘 하지 않고 보통 톤업선크림만 하는데요 봄이라서 봄느낌좀 내보고 싶었습니닷 ㅋㅋ 화장 안하는 사람한테도 자연스럽게 잘 발려서 너무 좋아요! 두개 세트라서 레이어드 하기 좋고 베이비슈는 다크서클에 바르니 요철도 다 가려주고 아주 자연스럽게 밝혀줘서 너무 좋네요! 이거 하나로 더 완벽한 쌩얼화장 완성.. 퀄리티 업..!",
    "text193": "손으로 바를 생각이신분들은 한번 다시\n생각해보시는거 추천.\n전 요런 블러셔는 안깨지니까 보통\n수정용으로 톡톡 두드리려고 사는데,\n요건 손으로 바르면 피부에 스킨케어마냥 스며들어서 없어져요. 퍼프로 발라도 없어짐/\n재구매는 안할듯.",
    "text194": "타브랜드(ㅇㅇㄷ) 프라이머 블러셔는 너무 건조해서 쓰지도 못하고 반신반의하고 팁토우 제품 구매했는데 촉촉하게 잘발려요 색상은 겨쿨인 저에겐 웜하지만 발색이 약해서 밑바탕 깔아주는 용으로 쓰고있습니다 저는 모공보단 요철이 있는 편인데 요철 블러효과도 좋아요",
    "text195": "요즘 유행하는 뽀용한 블러셔! 자취 과하면 촌스러워 보일 수 있는 블러셔가 은은하고 뽀용한 핑크로 발색돼서 데일리로 사용하고 있습니다! 요철이나 모공도 확실히 가려지는 느낌이에요! 그래서 볼 뿐만 아니라 코와 턱에도 바르고 있습니다 ㅎㅎㅎ 너무 너무 러블리해보여요!!",
    "text196": "발색샷만큼의 뽀용한 형광코랄피치느낌은 전혀 없지만 나름대로 예뻐서 만족해요 발림성도 손등상에선 ㄱㅊ음\n근데 벨벳틴트처럼 약간 오일리함이 겉도는 느낌이라 해야하나.. 아무튼 립제품에서나 느낄 수 있는 분명히 매트벨벳재질이면서도 미묘한 오일리함이 느껴지는 제형이라 베이스 위에 올리면 살짝 까짐 있어요\n요약: 발색샷/화보랑 색 다르지만 어쨌든 예쁜 색이긴 함, 바를때 아주 살짝의 스킬 필요할 듯",
    "text197": "너무 사랑스러운 여리여리 컬러에요!\n발색이 은은해서 양조절도 쉽고 레이어링하기 좋아요\n같이온 컬러 조합이 맘에 들어요\n그리고 피부가 매끈해보이게 보송하게 마무리되서 피부도 깔끔해보이구 마음에 듭니다!\n퍼프를 사용하면 더 예쁘게 발려요!",
    "text198": "Sns 영상에서 보고 색이 너무 이뻐서 샀는데 기획세트가 있어서 바로샀어요! 아직 써보진 않았는데 둘다 색이 너무 이뻐서 섞어 바르면 더 이쁠 것 같아요 ㅋㅋ",
    "text199": "너무 예뻐요 요철 싹 메워주고 뽀용뽀용한 느낌! 블러셔 초본데 발색이 은은해서 양조절도 쉽고 레이어링 하기도 편하구요 벨벳 촉감이라 부들부들 느낌도 좋아요",
    "text200": "발색이 잘 되고 사용하기 편해서 마음에 들었어요\n\n레이어드 하기 좋고 퍼프랑 사용하면 모공 커버도 잘 되어서 더 만족스러워요ㅎㅎ\n\n색상도 예뻐서 추가구매하려구요"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "[단독/베이비슈] F03 베리 에디션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "발색 개..연함...진심 우짜자는... 너무 연해서 바른건가싶음",
    "text2": "틴트케이스는 진짜 키치하고 소장욕구 올라오는 귀여움인데 발색력 약하고 양이 너무 적음!! 가격을 조금만 더 내려주시라요",
    "text3": "비추템🥲\n진짜 이렇게까지는 말 안하려고했는데..\n솔직히 이거 산다면 말리고싶어ㅠ\n\n처음 후기 작성할 때부터 좀 아니다싶었는데..\n(처음후기 궁금한 사람은 “도움순”으로 설정하면 내가 작성해둔 리뷰 제일 먼저 뜰테니까 보는거 추천!)\n한달 지나고나서도 내 맘은 변함이 없다..ㅠ\n\n오히려 더 속상한 마음이 크달까ㅠ\n패키지 자체는 너무 귀여운데..\n그 감성이 아까울 정도로 제품력이 에바야..\n\n일단 기본적으로 바르고나면\n기름진 느낌?ㅠ\n기름을 품고 있는 벨벳같은 느낌이여서\n진짜 왜 이런제형을 선택했을까..싶었어ㅇㅇ\n\n파데뿐만 아니라 파데프리(ex.비비)베이스랑도 궁합이 안좋고..\n블러셔가 베이스에 딱 붙는 느낌이 아니라\n자꾸 베이스랑 엉키면서 벗겨내는 느낌이였어ㅠ\n\n그래서 베이스단계에서 커버가 필요한 사람들한테는 진짜 비추!!\n기껏 커버해둔걸 자꾸 벗겨내니까..\n진짜 좀 곤란한 상황이 펼쳐질 수도 있어..ㅠ\n\n그리고 발색 자체가 엄청 여리여리한 느낌?\n진짜 시중에 있는 블러셔 중에서는 가장 옅게 올라온다고 느꼈을 정도였어!\n\n근데 이게 피부톤이 비치면서 발색이 올라오는 타입이다보니까 이슈가 좀 생기더라구..\n내가 증정으로 받았던 밝은색상(베이비 슈)은 아예 발색이 안보일 정도고..\n본품(베리 수플레)은 쿨핑크라기보다는 홍조같은 느낌이 강하더라구ㅠ\n\n제형이 좋으면 다른 색상으로 다시 시도라도해볼텐데..\n말했다시피 제형이..ㅠ\n\n정말 패키징만 보고 관상용으로 둘 거 아니면 추천하고 싶지않았어..ㅠ\n나름 브랜드측에서도 열심히 연구하고 만드신 제품이겠지만..\n소비자입장에서 봤을 때 아닌건 아니니까..ㅠ\n\n다들 지갑지켰으면 하는 맘에 구구절절 써봤어..🥹\n👍도움이 돼요👍 눌러주면 다음에도 솔직한 후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!",
    "text4": "팁토우 블러리 퓨레 블러셔 베리 수플레는 퓨레처럼 부드럽고 실키한 텍스처가 정말 매력적인 크림-파우더 타입 블러셔예요. 피부에 올리면 몽글몽글 퍼지는 듯 자연스러운 블러 효과를 주면서 가루 날림이나 뭉침 없이 매끈하게 마무리돼 피부톤을 화사하고 생기 있게 살려줘요.\n베리 수플레 컬러는 이름처럼 베리톤이 도는 부드럽고 차분한 딥 핑크 색감으로, 여름 쿨톤부터 겨울 쿨톤, 뉴트럴톤에 두루 잘 어울려요. 살짝 잡티를 가려주는 커버력도 있어 피부가 더 건강해 보이는 효과도 있어요.\n굉장히 얇고 가볍게 발려서 여러 번 덧발라도 무겁거나 답답한 느낌 없이 자연스러운 혈색과 입체감을 만들어주는 점이 가장 마음에 들어요. 손가락이나 브러쉬로 터치해주면 경계없이 부드럽게 블렌딩돼서, 베이스 이후 가볍게 색감을 더하고 싶을 때 딱이에요.\n촉촉하면서도 보송한 마무리감으로, 찰랑이는 피부 표현과 혈색감을 모두 잡고 싶은 분들에게 추천드리고 싶어요. 데일리로 부담 없이 사용하기 좋아서 메이크업 초보부터 전문가까지 모두 만족할 만한 제품입니다.",
    "text5": "안그래도 궁금한 제품이었는데 탱구 파우치 털기 보고 기획으로 하나 샀어요 한달뒤에 돌아오겠습니다",
    "text6": "포슬포슬한 제형이라서 건조할 줄 알았는데 생각보다 건조해지지 않고 보송하게 오래가요~ 건성인데도 불편함 없이 잘 사용하고 있습니다! 그리고 패키지도 너무 유니크하고 귀여워요~~ 올영세일에서 제일 만족한 제품입니당 같이 온 베이베슈는 생각보다 많이 하얀편이에요",
    "text7": "제품력 자체는 좋음\n모공 블러링이라는 말에 부합하게 요철없이 싹 잘 메워지고 올려놓으면 지속력도 나쁘지않고 향도 좋고 다 좋은데..\n발색 진심 이게 최선인가여 발색 옅다는 리뷰 많아서 색 진한걸로 골랏는데 이것도 22호 피부인 저에게 1콧 올렸을땐 걍 0에 수렴함 \n심지어 브랜드측도 이걸 아는지 색상발색조정이 좀 된거라고 하던데 .... 그래도 모자라답니다 ^^ ... 적게 올린거 아니고요 팁에 묻어있는거 그대로 손바닥에 슥슥 바른거고 손가락으로 샥샥 문질러서 펴바른건데요 ...?\n정말 상품에 질에 비해 너무 아쉽네요 ..",
    "text8": "실망템😭\n6월 올영세일이라서 다들 지갑 오픈 많이 할 것 같은데..\n얘는 아닌 것 같아ㅠ\n\n일단 패키지 첫인상은 완전 호감이였어!\n진짜 귀엽고 앙증 맞은 느낌?\n\n손에 먼저 발색해봤을 때도\n은은한 색감 + 주름부각도 없어서 완전 만족했는데..\n\n볼에 직접 올려보는 순간 완전 실망..ㅠ\n\n제형부터 얘기해보자면\n상세페이지에서 4세대 퓨레 블러셔라고하던데\n기존의 블러셔들이랑은 조금 다른 느낌으로 신기하긴했어!\n\n근데 우린 예쁨+신기한걸 원하는거지\n그냥 신기하기만하면 뭐.. 그렇잖아?ㅠ\n \n뭔가 겉보속촉을 목표로 만든 것 같은데\n막상 사용해보니까 이도저도 아닌 느낌?\n\n촉촉함이 유분기처럼 느껴졌구\n바를 땐 벨벳느낌이 약간 있었는데\n마무리감은 유분기때문에 벨벳이 아닌..\n\n아 그래 <<유분감 있는 벨벳>>\n딱 이 느낌이였어ㅠ\n되게 모순적인 단어같은데 써본 사람들은 뭔말인지 알거야..ㅋㅋ\n\n제형만 이랬으면 말도 말아..\n베이스랑 궁합도..ㅠ\n\n가끔 블러셔 중에 \n파데프리처럼 정말 가볍게 발라주고 사용해야 \n베이스까짐 덜한 제품(ex. 피x 세럼 블러셔 같은거!!)도 있거든?\n\n그래서 얘도 그런 타입인가하구\n진짜 비비 하나만 깔고 발라봤는데\n걍 노답..ㅠ\n\n베이스랑 블러셔랑 엉겨붙으면서 \n총체적 난국..\n이건 좀 아니다싶었어ㅠ\n\n색상을 얘기해보자면\n나는 기획으로 구매했는데 두 컬러 모두 아쉬웠어ㅠ\n\n본품인 <베리 수플레> 컬러는\n홍조인가아닌가 갸우뚱하게되는 느낌이었고\n증정으로 받은 <베이비 슈>컬러는..\n발색이 안보여ㅠ\n\n내가 로드샵 기준으로는 21-22호로 보통 사용하고\n백화점은 19호까지도 쓰는데\n발색이 안나와서 좀 당황스러웠어..\n\n전반적으로 발색 자체가 엄~청 은은하게 되는편이라서\n나처럼 라이트, 페일톤들이 되게 끌릴 것 같은데..\n하..ㅠ\n\n그냥 정리하자면\n<베이스궁합👎 + 애매한 제형 + 쿨톤best라는 명칭에 의문이 드는 컬러 + 발색력👎>\n\n최근에 사용해봤던 블러셔 중에서\n가장 별로였어..\n\n패키지?\n진짜 귀엽지..\n근데 그거빼고 다 별로야..ㅋㅋ\n\n장식용으로 사용할거면 구매해도 좋아..\n그치만 우리 지갑은 소중하자나..?\n다들 지갑지켜..🥹\n\n👍도움이 돼요👍 눌러주면 다음에도 솔직한 후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!\n\n➕\n사진첨부하면서 생각났는데\n저 팁도 진짜..ㅋㅋ\n바로 얼굴에 슥슥 바르기 불편해서\n손등에 덜어서 발라야 그나마 괜찮더라..\n\n다 적고 보니깐 진짜 이게 맞나.. 싶네..ㅠ",
    "text9": "19-21호 겨울쿨톤이며 모공넓고 홍조있는 민감성수부지피부입니다.\n\n팁토우 퓨레 블러셔 에디션 중 딸기슈와 베리수플레 색상 중 고민하다\n베리수플레 에디션으로 구매했어요 :)\n\n➰제형 :  프라이머 처럼 모공과 요철을 싹 메워줘서 모공쟁이인 제게 딱이에요.\n모공끼임도 없어 피부표현 깔끔하게 만들어줍니다 !\n제가 요런 블러처리되는 제형을 굉장히 좋아하는데 제형이 너~무 부드러워서 사용감이 좋아요\n마무리감은 파우더처럼 퍼석한 느낌이 아니라 적당히 뽀송한 벨벳느낌?처럼 마무리되서\n파우더 블러셔는 화장 떠서 싫고 크림블러셔는 머리카락 달라붙어서 싫으셨던 분들께\n딱입니다 !!\n\n➰발색 \n\n- 베리수플레 : 웜,쿨톤 잘 어울릴만한 핑크섞인 딸기우유색상이에요\n- 베리슈 : 흰끼가 낭낭해 연핑크 블러셔. 베이스로 깔기 좋아요 여쿨라 추천 색상!\n\n베리슈 베이스로 깔고 베리수플레 그 위에 레이어드 하면 색상 아주 이뻐요ㅠㅠ❤\n\n➰총평\n양조절 잘 못해도 뭉치거나 화장 밀리지않고 은은하게 발색되서\n실패할 걱정 적은 블러셔에요!\n손으로 바르는것보단 퍼프로 퍼트리면서 살살 두드려주는게\n표현이 이쁘게 되더라구요 ㅎㅎ\n그리고 달달한 향이 제 취향이라 전체적으로 맘에 들어요.\n\n#제 리뷰가 도움이 되셨다면 \"도움이돼요\" 꾹~눌러주세용",
    "text10": "와아 진짜 오일리하고 촉촉하고 부드럽게 잘 발리는 여리여리 블러셔에요. 너무 쨍한 핑크는 부담스러운데 요건 여리여리한 발색이라 봄에 딱인 컬러네요. 그리고 일단 건조하게 발리는게 아니라 촉촉하게 발려서 모공끼임1도 없고 오히려 피부가 좋게 보이네요. 향도 달달하니 좋아요.",
    "text11": "겨울쿨톤22호입니다\n밝은 피부가 아니라서 쿨톤 특유의 밝고 흰 빛 낭낭한 블러셔는 저에게 정말 안어울렸어요^^~ 블러셔만 둥둥 떠다녀서 적당히 채도가 있으면서 뉴트럴한 제품이 있으면 좋겠다고 생각했는데 이 제품이 딱!!!! 드디어 발견 ㅠㅠ\n\n리퀴드 타입이라 요철을 채워주는 느낌으로 발리고\n발색이 은은하니 저같은 똥손도 바를 수 있었어요\n마무리는 적당히 보송한 정도? \n손으로 바를 수 있는데 전 퍼프가 더 좋아서 퍼프 이용했어요",
    "text12": "색깔이 매우매우매우 예뻐요 ㅠㅠ 여쿨라라 다른 색살까하다가 베이비슈 갖고싶어서 ㅎㅎㅎ 베리수플레로 샀는데 만족합니다 쿨톤 추천\n이런 액상형 블러셔 쓸때마다 파데가 지워져서 선호하지 않았는데 팁토제품은 파데 안지워져요! ㅋㅋ 손으로 바르면 발색이 별로라 퍼프로 두드리는거 추천합니당\n블러리 이름 그대로 모공까지 뽀용하게 보여요\n팁으로 그대로 올려도 될만큼 발색이 예뻐요 불타는고구마 x 은은하고 또렷한발색! ㅋㅋㅋ 발색샷은 올리기만하고 퍼프로 두드리기전인데 불타는 고구마 안되는 은은한 발색감에.. 이대로 나가도 되겠는데 싶었어욬ㅋㅋ 넘예쁨",
    "text13": "이 틴트 형태의 바르는 블러셔를 사용해본 결과, 발림성은 정말 좋았어요. 하지만 다소 뭉치는 부분이 있어서 처음 사용할 때는 연습이 필요할 것 같더라고요. 피부에 자연스럽게 잘 발리지만, 너무 많이 바르면 뭉쳐서 고르게 블렌딩하는 데 시간이 좀 걸렸습니다. 그래도 제형 자체는 부드럽고 사용감이 좋았고, 자연스러운 블러셔 효과를 낼 수 있어서 계속 사용해보려고 해요. 조금만 더 연습하면 더 쉽게 사용할 수 있을 것 같아요",
    "text14": "진짜 뽀송뽀송한 마무리감의 블러틴트 같은 벨벳 질감이에요 ㅎㅎ 그래서 퍼프 이용해서 톡톡 올려주면 모공이나 요철을 싹 매꿔주는게 너무 좋네요 색감은 너무 여성스럽고 예쁘고 쿨톤에게 진짜 잘 어울릴거 같은 은은하고 연한 색상이라 테스트로 발라보고 쏙 반해버렷는데 같이 들어있던 베이비슈랑 레이어드 해서 색상 섞어쓰기도 좋았구 파우더 블러쉬는 얼굴에 올릴때 가끔 연한색은 여러번 올리다 화장이 밀리는 경우가 있는데 이건 그런일은 없이 발색이 은은한 편인데도 연한 색상이 잘 올라가서도 좋긴했네요 ㅎㅎ 베리 색상도 예쁜데 같이 들어있던 베이비슈가 솔직히 너무 예뻐서,, 담엔 베이비슈도 꼭 품으려구요ㅎㅎㅎ",
    "text15": "가루타입 블러셔는 많이 써봐서 새로운걸로 구매해봤는데, 오 요물입니다. 모공과 요철까지 싸악 메워주면서 발색도 너무 이쁘고 자연스럽게 올랑오더라구여ㅠㅠㅠ 색감도 은은해서 바르면 바로 생기가 올라오고, 아 손보다 퍼프로 두드려서 바르니까 더 편하고, 자연스럽게 발색되서 더 좋았어요",
    "text16": "쿨톤이라 F03 베리 수플레를 선택했어요. 색감 너무 예뻐요. 파스텔톤 핑크샥의 자연스러운 발색과 은은한 색감이 특징이에요. 모공과 요철을 잘 메워줘서 피부 결이 고르게 보이고, 퍼프와 함께 사용하면 더욱 밀착되는것 같아요. 손으로 쓱싹 문질러줘도 발색 잘 됩니다. 마무리감 벨벳처럼 부드럽고 보송보송해요.",
    "text17": "베리에디션을 샀는데 엄~청 쿨하지도않고 적당히 코랄끼섞인 뉴트럴 톤이네욤! 색이 너무 쨍하지않고 은은해서 펴바르면 더 예뻐요 같이 온 베이비슈랑 취향껏 섞어쓰기도 좋아요~ 남는 퍼프랑 같이 사용하면 모공이나 요철 커버에도 효과적인 것 같고, 생각보다 파우더리하게 마무리되기보단 적당히 광나게 마무리되니 참고해주세욥",
    "text18": "제형 약간 프라이머~같은 느낌의 실리콘 꽤나있는 제형이에요 첨에는 좀 끈적이는가? 싶은 질감인데 의외로 몇번 톡톡 두들기면 금방 보들보들해져요\n\n세미 매트~그쯤인데 겉보속촉으로 얇게 발리는게 특징이에요\n절대로 두꺼워지지 않음 = 쌓이는 한계가 있어요\n\n참고로 달달한 과일향 꽤나 쎄요\n\n베리수플레는 이름과 달리 생각보다 미지근 하고 꽤나 명도도 높은 편입니다.\n\n증정 베이비슈는 엄청나게 고명저채 페일한 컬러고요",
    "text19": "와!!!진짜!!만족해요!! \n보송한 팁이고 입구에 양조절캡있어서 빼면서 싹 긁어줘서 딱 적당한양만 나와요! \n색 진짜 이거 카메라로 담기가 힘든데 처음으로 아 이런게 뽀용하단거구나 느낌.. 진짜 이뻐요🥹💕\n팁 자체로 올려도 이쁘고 퍼프로 올리면 진짜 극락 \n베이비슈깔고 수플레 레이어드해서올리면 더 이뻐요..",
    "text20": "상큼한 색상의 팁토우 블러셔\n화장 잘 안하는 편인데도 한번씩 사용하게 되었는데\n제품의 색상이 잘 표현되고 또 사용하고 싶어지는 제품이에요.",
    "text21": "앗 생각했던 베리컬러보다는 로지?컬러로 발색되는 느낌\n조금 당황했지만 아직 얼굴에 써본건아니라 모르겠어요\n발림성좋고 얇게 발리네요 제형땜에 다른컬러도 사보고싶어졌어요",
    "text22": "색이 진하지 않고 피부본연색처럼 발색해줍니다. 증정품까지 같이 있으니 더 마음에들어요. 쿨톤인데 은은한 발색이라서 겹바름도 돟고 퍼프랑 바르니 파우더리하게 모공부각없어요",
    "text23": "요즘 이런 질감의 제품 찾기 힘들었는데 이거 너무 좋아요\n되게 보송하게 발려서 모공도 채워줘요!\n손으로 발색해도 자국 안남긴 하는데 퍼프로 팡팡 두들겨주니까 더 밀착되고 예쁘더라구요\n컬러도 너무 마음에 들고 가성비 짱짱",
    "text24": "기획 세트로 베이비슈까지 받았는데 둘 다 발색이 들뜸 없이 착 밀착되면서 잘 올라와서 좋아요. 약간 여쿨인데 색상도 잘 맞고 샘플로 온 블러셔도 베이스나 밝게 표현하기 좋은 것 같아요. 완전 마음에 들어요!!",
    "text25": "완전 딸기우윳빛깔인게 너무 예쁘네용ㅎㅎㅎ\n베리수플레 컬러 특히 예뻐요 ㅎㅎ\n볼에 톡톡 찍고 안쓰는 퍼프로 두들기면 자연스럽게 고루 잘 발리더라구요 ㅎㅎ",
    "text26": "보송하게 마무리되면서도 모공과 요철을 자연스럽게 메워줘서 피부가 매끈해 보여요! 컬러도 은은하게 올라와서 데일리로 쓰기 좋고, 양조절을 잘 못하는데 여러 번 덧발라도 뭉치지 않아 메이크업할 때도 편해요",
    "text27": "이거 발색이 진짜 이뻐요\n얇게 잘 펴지고 은은하게 너무 이뻐요ㅠㅠ!!\n기획구성이라 베이비슈도 같이 들어있었는데 레이어드해서 사용하기 좋았어요",
    "text28": "팁토우 블러리 퓨레 블러셔 \n모공, 요철을 메워주는 블러셔제품으로\n은은한 발색으로 어떤 제품에나 레이어드하기 좋았어요.\n손으로 발림도 좋았는데 퍼프로 사용하니까 모공도 잘 메워주고 \n정말 이쁘게 발리네요.",
    "text29": "색상이 넘 이쁘네요~ 볼터치 과하면 촌스러워 보이는데 은은한 발색이어서 사용감이 딱 좋아요 ㅎㅎ 적당히 보송보송한 제형이어서 피부 요철 커버도 되는거 같아요 퍼프로 마무리하니까 모공도 메워줘요",
    "text30": "어머 이거 꼭 사세요.\n어쩜 제형이 이래요? 슈E무라\n쿠션형 치크 쓰는데 끈적임 있거든요.\n붉은기 있는 손에 올려봤는데 진짜\n파우더리하게 되요! 심지어 건조하지도\n않고 촉촉해요. 신기하네요. \n강력추천!",
    "text31": "보송하고 파근파근한 퓌레 블러셔예요! 모공과 요철을 덮어주면서 속까지 건조하지는 않게 블러리하게 발려요. 손으로 발라도 좋고 미니 퍼프로 토닥토닥 덮어줘도 예뻐용.",
    "text32": "일단, 대충 쓱쓱 발라도 불타는 고구마처럼 경계가 생기지 않아서 좋구요~~  진짜 몇십년만에 블러셔 쓰는데 모공이나 요철을 메워줘서 진짜 좋네요~\n특히 손이 아닌 퍼프가 있어서 부담스럽지 않고 그래서인지 모공도 잘 메워주는 느낌!\n은은한 발색력때문에 다른 컬러도 다 소장하고 싶어요~~~♡",
    "text33": "와 이거 진짜 예뻐요... 기획세트인 미니슈 때문인지 몰라도 너무 뽀용하고 예쁘게 올라와요!! 택배 오자마자 유분기 있는 얼굴에 그냥 발라봤는데 모공이 싹 메워져요... 진짜 블러셔 바른 곳만 뽀용~그자체로 보송하게 마무리돼서 너무 만족해요!! 색깔도 은은하게 레이어드하기 좋아서 카메라에는 잘 안잡히지만ㅠㅠ 저는 너무 마음에들어요. 퍼프로 바르는 게 궁합이 훨씬 좋은듯요",
    "text34": "블러리하게 발리고 보송해요 근데 손으로 바르면 묻어남 잇고 밀착력 떨어져요",
    "text35": "이때까지 피부에 맞는걸 못찾았는데 드디에 찾은것 같아요 볼터치는 자연스럽게 생기가 생기고 \n눈밑에 다크써클을 확 감춰주네요\n감동 눈밑은 너무 자연스럽게 티안나게 쓱 없이니주네요 지우개처럼 ㅎㅎ 감동임 순해요 촉촉해요",
    "text36": "그냥 팁으로 발랐을 땐 빠르게 펼쳐주지 않으면 베이스가 벗겨져서 고민이었는데, 파데랑 1:1 정도 비율로 섞어 발라주니까 벗겨짐이나 들뜸 없이 잘 붙었어용 모공 블러도 잘 됩니당\n\n그래도 발색 연해지는 건 어쩔 수 없는.. 원래도 발색이 좋은 컬러는 아니라서 그냥 여러번 덧발라주고 잇어요",
    "text37": "제형이 신기해요\n이런 블러셔는 촉촉하기만한데 팁토우 블러리 퓨레 블러셔는 보송보송한 제형이예요\n촉촉하게 발리는데 마무리감은 뽀송해서 모공을 메워줘서 피부표현 예뻐요\n손으로 발리는것 보다 퍼프랑 궁합이 좋아요\n봄웜인데 3호 베리에이션 색 너무 예뻐요\n사진은 일부러 발색 진하게 찍었는데 실제로는 자연스러운 느낌입니다",
    "text38": "옅게 레이어드되는 화장을 좋아해서 블러리하면서 모공요철 커버해주는 블러셔로 샀어요!\n그리고 연한 색상도 함께 증정해주셔서 2개 같이 바르면 발색이 이쁘게 올라오더라구요 손보다는 퍼프로 발라주는게 궁합이 더 좋았어요! 발색도 잘 조절할 수 있으면서 요철커버가 잘 되더라구요\n베리슈는 쿨톤 컬러라고 해서 샀는데 딱 발랐을 땐 웜해서 엥? 했는데 바르고 조금 보니 점점 쿨해지더라구요!\n날 따뜻해지면서 자주 바를거 같아요 :)",
    "text39": "와 이거 진짜 요물이에요. 똥손도 블러셔 고수 완전 가능! 은은한 발색이라 불타는 고구마 될 걱정 안하셔도 됩니다. \n\n광고하는 것처럼 모공끼임 없이 벨벳처럼 부드럽게 마무리되는데 건조하지도 않아요. 개인적으로 베이스러 이제품 깔아주고 조금 더 짙은 컬러랑 레이어링 해주는데 요철부각없이 도자기 피부표현 가능합니다.",
    "text40": "제형이 너무 독특한데 발림성 좋고 뽀용뽀용해서 자꾸만 손이 가는 데일리 블러셔입니다 ㅎㅎ\n색감도 정말 예쁘게 잘빠졌고 발색력도 좋아요!\n한번에 발색이 많이 올라오는 게 아니라서 한번 두번 세번 레이어링 할 때마다 색감이 올라오는 스타일이에요 :) 그래서 오히려 초보자들이 쓰기에도 좋을 듯 한 아이템!\n속은 촉촉해서 광이 올라오는데 마무리는 블러 처리한 것처럼 뽀송하게 연출되는 점이 마음에 쏙 듭니다! 패키지도 너무 예쁘고 양 조절도 쉬워요! 큰 기대 안 한 제품인데 너무 만족스러워 다른 색깔도 더 살 거 같아요",
    "text41": "은은한 발색이 마음에 쏙 들었어요. 한 번만 발라도 자연스럽고, 여러 번 레이어드하면 원하는 색감을 조절할 수 있어요. 불타는 고구마처럼 과하게 붉어지지 않아 데일리로 사용하기 딱 좋습니다.\n\n퍼프를 사용하니 모공과 요철이 매끈하게 메워져 피부 표현이 훨씬 깔끔해졌어요. 손으로 바르는 것보다 퍼프와의 궁합이 정말 좋습니다.\n\n적당히 보송하면서도 벨벳 같은 촉감으로 마무리되어 피부가 부드럽게 느껴졌어요. 파우더리한 느낌보다는 자연스럽게 매끈한 피부 표현이 가능했습니다.\n\n전체적으로 데일리 메이크업에 정말 잘 어울리는 제품이에요!",
    "text42": "파우더리한 느낌이에요 \n엄청 부드럽게 발리고, 색상도 균일하게 잘 나옵니다 \n그리고 무엇보다 색이 예뻐요! \n사이즈도 휴대하기 편해서, 수정용으로 들고 다니기 딱 좋아요 \n손으로 발색하는 것 보단 퍼프 사용을 추천합니당! \n그게 좀 더 발색이 잘 되는 것 같아요",
    "text43": "피부화장을 조금 커버 잘되는걸로 바꿨더니 혈색이 아예없어보여서 블러셔 구매했는데 발색이 잘되고 퍼프로 펴바르니 자연스럽게 핑크핑크하게 예쁘게 잘 표현됩니다. 모공부각 없이 매끈하게 잘 발색되어 너무 좋습니다. 은은하게 발색돼서 자연스러워요.",
    "text44": "구매 가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직하게 작성합니다.\n\n가볍게 발려서 피부에 자연스럽게 밀착되고, 모공과 요철을 매끈하게 정리해줘서 피부 표현이 한층 더 깔끔해 보여요!ㅎㅎ 리퀴드 제형이라 블렌딩이 쉬워서 퍼프로 두드리면 경계 없이 퍼지면서 맑고 은은한 발색이 돼서 만족합니당.\n\n쿨톤 컬러라 피부 톤을 화사하게 밝혀주고, 시간이 지나도 들뜨거나 뭉치지 않아서 유지력도 좋아요. 자연스러운 혈색과 보송한 피부 표현을 동시에 연출하고 싶은 분들께 추천해요!",
    "text45": "요즘 메이크업할 때 블러셔해주는 재미에 이것저것 다양한 제형의 블러셔를 많이 써보게되더라고요. 그동안 사용해봤던 블러셔와는 다른 새로운 제형의 블러셔에요! 보송보송한 느낌의 꼭 블러처리한 느낌? 끈적임없도 꼭 파우더를 바른 느낌인데 제형은 꼭 퓨레느낌이라 넘 신기하고 예뻐요..! 블러처리한 것 마냥 모공이나 요철을 부드럽게 잡아줘요. 끈적임없는 보송한 마무리감에 색 표현도 자연스럽게 발색이 올라와서 넘 예뻐요. 손으로 톡톡 발라주기도 좋고 퍼프로 두드려줘도 넘 예쁘게 올라와서 대만족이에요!",
    "text46": "모공과 요철을 커버해주면서 겉은 보송보송, 속은 촉촉하게 마무리돼요! 지속력도 괜찮고 피부표현이 예쁘게 됩니당🩷 쿨톤에 잘 어울리는 색이고 한번 발색하면 데일리로 사용해도  될 자연스러운 발색이, 여러번 올릴수록 수채화처럼 레이어드가 돼서 점점 화려해져 활용도도 좋을것같아요😄",
    "text47": "원래 블러셔 사용하면 답답해보여서 잘 안썼는데, 요 제품은 텁텁하지 않고 진짜 피부결이 좋아보이게 요철을 커버해주는 느낌이 있어요! 퓨레같은 제형이라 손보다 퍼프로 발라줘야 발색이 잘 올라옵니다ㅎㅎ 컬러가 넘 이쁘고 달달한 기분좋은 향이 나서 화장할때 만족스러워용",
    "text48": "홍조가 있는 사람이라 블러셔를 절대 안발랐는데 이게 나이가 드니까 블러셔를 안바르니 얼굴이 너무 넙데데 해보이는 거 아니겠어요  ?,, ㅎㅋ\n2년차 블러셔 광인인데 뭔가 블러셔가 점점 과해지는 느낌이 들어서 오히려 살짝 덜어낸 느낌을 발라보고 싶어서 유명한 딥토우 제품 서칭해보고 구매해봤는데\n너무 신기한 제형입니다...? 여러 블러셔 발라봤는데 이런 건 또 처음이라 2주째 매일 잘 사용 중이에요\n뭐랄까 블러리한 피부표현이 된달까..? 모공을 메꿔주는 느낌이랄까..? 맞는지 모르겟는데 불타는 고구마처럼 안되고 은은하게 표현이 돼서 오히려 원한대로라 좋아요!!",
    "text49": "자연스럽고 은은한데 사랑스러운 색감의 블러 블러셔✨\n\n보송~ 블러리~ 하게 발리는 블러셔! 모공 요철을 슥-하고 가려주는 제형인데 건조하지도 않고 베이스 벗겨짐도 없음!!\n\n게다가 색이 완전 여리여리 사랑스럽고 기획세트로 주는 미니 블러셔도 활용도 좋고 레이어드 하기에도 좋음 :)\n\n손으로 슥슥 발색하면 진짜 더 여리해져서 나는 손보다 퍼프로 사용하고 있음 !! 퍼프로 사용하면 모공도 잘 메워줘서 그 핑거퍼프같은걸로 톡톡해서 올려주면 굿~~!",
    "text50": "은은한 발색력 기대하고 써보았는데 좋아요.발색력이 은은해서 불타는 고구마 안되서 좋네요.레이어드 하기에도 굿굿!!쿨톤 베스트 베리 수플레 픽했는데 한정수량으로 미니 베이비슈 증정이라 더 좋아요.모공,요철을 메워주니 깨끗한 피부 표현이 가능해요.손으로 발색하는 것보다 퍼프 사용하니 모공을 더 잘  메워주네요.",
    "text51": "블러리하면서 촉촉한데 약간에 속광이 도는 블러셔를 찾는 다면 이거 인것 같아여 !\n약간 오일리 한거 같은데 펴바르고 나면 뽀송 해지는데 모공 부각도 없어요 파우더 블러셔 바르면 약간 홍조 처럼 됐는데 발색이 은은해서 원하는 블러셔 색을 낼수 있어요 향도 달콤한 향이 나서 좋습니당 ㅎ",
    "text52": "패키지도 너무 귀엽고!! 발림성 가볍고 좋아요\n색도 뽀용하니 은은하구 예뻐요  팁이 두꺼워서 좋은거같아요 뽀송한데 매트한 질감은 아니고 약간 촉촉? 한듯한 느낌이에요 많이 발라도 이상해지지 않아서 초보자가 컨트롤 하기에 좋을 것 같아요! 같이온 미니슈도 깔고 여러색 레이어드 해서 쓰는 것도 좋아요\n\n눈에오 바르려 했는데 눈은 좀 크리즈가 생기는 편이에요",
    "text53": "결론부터 말하면 \n여름뮤트 : 안어울림 얼굴 텁텁해보임\n발림성: 이상하게 이거 바르고 바른부분 껍질이 얇게 벗겨짐\n그리고 다시 살 올라오는데 일주일걸림.... 너무 별로....\n\n비추.\n\n지속력도 오히려 롬앤 스트로베리밀크칩 얘가 훨씬 오래감\n\n베이비슈는 색이 거의 티가 안남\n\n여러모로 다 마음에 안들엏음..",
    "text54": "패키지때문에 샀는데 너무 기여버서 은근 손 잘가요\n솔직히 지속력은 … ㅎ… 근데 기여우니까 봐줌",
    "text55": "패키지 짱귀여워서 샀어요\n팁토우 패키지 졸귀 ㅠ\n립도 사고싶은데 쿨 어쩌고 기획 품절이더라구요ㅠ 쩝 ㅠ",
    "text56": "아직 안써봤는데 좋을거 같아서 기대돼용~~! 뽀용 베이비슈도 껴준다고 해서 구매함",
    "text57": "촉촉하고 좋지만 발색이 뛰어나진 않아요 블러셔 베이스정도로 바르기 좋아요",
    "text58": "건성인 저한테는 모든면에서 잘 맞아서\n같은종류를 같이하면 더 좋대서 같이 \n쓰고 있어요 만족스러워요.\n손쉽게 쓸수있는것도 맘에 들어요",
    "text59": "똥손도 수채화 발색 가능한 블러셔임다..!\n다이소 1000원짜리 퍼프로 대충 두드려도\n매끈 뽀샤시 볼따구 탄생이에요!\n\n전 베이스로 깔고 가끔 포인트 컬러 올리는데 넘 조아요\n쿨톤이면 베리수플레 고고!",
    "text60": "파우더 블러셔와 크림 블러셔의 장점만 쏙 담은 제품!! 모공 요철이 자연스럽게 커버되고 은은한 발색으로 양조절 힘들 분들한테 좋을거같아여! 손으로 발ㄹ라도 이쁘게 발리지만 퍼프로 바르니까 더 좋아영",
    "text61": "이번 블러셔는 발색이 자연스럽고 밀착력이 뛰어나며, 가루 날림이 적어 지속력이 좋아요. 은은한 컬러감으로 데일리 메이크업에 적합하고, 여러 번 덧발라도 뭉치지 않아 초보자도 사용하기 쉬워요.",
    "text62": "손으로 바르는 것 보다는 퍼프로 펴바르는게 바르기도 편하고 발색도 잘되네요! 한번에 진해지는 타입이 아니라 여러번 레이어링 하기에도 좋고 은은해서 베이스로 펴바르기에도 좋습니다!",
    "text63": "은은하게 발색 되는 블러셔를 찾으신다면?\n양 조절 실패해서 항상 볼이 엄청 빨개서 항상 다시 커버를 했는데 이제품은 양 조절도 쉽고 은은하게 발색 되고\n뽀송하게 마무리 되는 점이 좋아요",
    "text64": "여쿨의 건성인데 촉촉해서 주름 끼임 없이 발색만 딱 이쁘게 돼서 너무 맘에 들어요. 그리고 두 가지 칼라 믹싱하니까 은은하며 화사하기까지 해서 발색 짱짱",
    "text65": "발색이 여쿨라한테 잘 어울리는 것 같아요 \n또한 발색이 은은하게 되며 모공이 보이지 않게끔 착 달라붙어요 촉감이 좋게 마무리됩니다!",
    "text66": "피부에 부드럽게 밀착되고 퍼프로 바르니까\n더 잘퍼집니당\n색상은 여름쿨톤라이트한테 잘어울리니 참고하세요!!\n빨갛게 되지않고 은은하게 핑크빛이라\n평소에 잘쓸거같아용",
    "text67": "향기도 넘 좋고 컬러가 너무 예뻐요!!\n제발 같은컬러로 립도 만들어주세요 ㅜㅠㅠ\n촉촉한제형인데 파우더리하게 얼굴 블러처리한거처럼\n모공도 메꿔주고 컬러도 이쁘고\n암튼 넘 예뻐요 ㅠㅠ",
    "text68": "요즘 크림형 블러셔에 관심이 많아서 겟 하게 되었어요!!\n요는 순간!! 딸기 향이 확~ 기분이 너무 좋아지는 향이네요. 발색은 정말 딸기 우유 색 이에요♡ 여리여리 \n진짜 마음에 듭니다. 크리미 하게 발리고 보송 하고 촉촉하게 마무리 되어용",
    "text69": "맘에드는 기획과 색감의 블러셔에요! 원하는 영역에 바를 수 있어서 좋고 리퀴드 타입이어서 더 자연스럽게 색감이 피부에 안착 하는 것 같아서 좋아요! 양 조절도 편하고 발색도 예쁩니다! 그라데이션에서 나타내기도 좋아요",
    "text70": "액상 블러셔는 처음써보는데요 적당히 보송하고 부드러워서 바르기에 너무 좋아요. 퍼프로 톡톡 발라주면 모공도 잘끔하게 메워줘서 화장하기에 너무 좋습니다!",
    "text71": "뽀용뽀용하니 넘 이뻐여\n쿨톤 블러셔 정착을 못하고있었는데 정착템 찾앟네오 ㅎㅎㅎㅎㅎ\n발색 적당히 은은해서 좋고 촉촉하니 요철도 잘 메꿔줘요~",
    "text72": "우선 텍스처가 굉장히 부드럽고 퓨레처럼 촉촉하게 발리는데, 볼에 자연스럽게 스며들어 생기를 더해주더라고요. 딸기우유처럼 은은한 핑크빛이라 과하지 않고 데일리로 사용하기 좋았으며, 여러 번 덧발라도 뭉치지 않아서 편리했습니다.\n\n특히 보송보송한 마무리감 덕분에 메이크업이 들뜨거나 무너지지 않고, 하루 종일 깔끔하게 유지되는 점이 만족스러웠어요. 한 달 동안 사용해본 결과 민감한 피부에도 자극 없이 사용할 수 있어 꾸준히 사용하기 좋은 블러셔라고 생각합니다.",
    "text73": "패키지넘 귀엽구 기획세트라 다른 색상까지 경험해볼 수 있어 좋았어요! 요즘 블러셔는 가루형보다는 크림타입이 훨씬 자연스러워서 선호하게 되는데, 대신 발색이나 지속력이 좀 아쉬울 때가 있더라구요. 그런 단점을 보완한 제품 같아요\n가루타입은 잘못하면 모공이나 요철이 부각될 수 있는데 이건 오히려 메워주는 느낌이라 피부가 좀 더 좋아보여요\n은은한 발색이라 레이어드하기도 굿",
    "text74": "팁토우 블러리 퓨레 블러셔 베리 에디션은 자연스러운 발색과 부드러운 텍스처가 매력적이에요. 가벼운 터치로 생기 있는 피부톤을 연출할 수 있고, 지속력도 좋아 하루 종일 수정 없이 사용할 수 있습니다. 베리 컬러가 고급스럽고, 데일리로 사용하기 좋은 제품이에요!",
    "text75": "일반적인 가루날림 많은 블러셔만 사용해보다가 후기가 괜찮길래 사용해봤는데 좋습니다!! 제형이 신기해요. 보통 피부처리 다 하고 블러셔를 올려주는데 모공과 요철을 가려주는 느낌이라 신기했어요. 물먹은 퍼프와 궁합이 더 좋은 것 같아요~",
    "text76": "베이비슈가 진짜 너무 예뻐요...은은하게 발색되는데 덧바를수록 색도 잘 올라와서 조절이 쉽고 퍼프로 바르니까 보송보송 고르게 잘 발려요",
    "text77": "제형 너모 마음에 들어요!보송&벨벳 마무리 넘 좋구요 색상이 여리여리해서 발색 이쁘고 부담스럽지 않아서 좋아요 퍼프 사용하면 모공 메워져서 뽀송해보여요",
    "text78": "생각했던 컬러 그대로입니다. 모공이 두드러져보이지 않고 매끈하게 발려서 좋아요!!! 양조절을 따로 하지 않아도 은은하게 발색돼서 좋아요",
    "text79": "저는 파우더리한 타입의 블러셔만 써서 리퀴드제형으로 되어있는 파우더리 블러셔는 없을까해서 구매했습니다 작은 미니어쳐 모양의 제품이라 들고다니기도 좋은거같고 바르고나면 유분기도 잡아줘서죠아요",
    "text80": "유튭 보고 구매\n아직 써보진 못함\n색이 귀여워요\n뽀용한 느낌 어려보이는",
    "text81": "퓨레 블러셔가 발릴 땐 부드럽고 촉촉하게 발리다가 펴지면서 바로 프라이머 바른 듯 보송보송 매트 해지고 파우더리하게 마무리 되어서 미세먼지 많은 봄과 여름 날씨에 바르기 좋은 블러셔에요 \n손으로도 잘 퍼지지만 퍼프로 해주니까 얼굴의 모공도 잘 매워주고 좋았어요",
    "text82": "손으로 발랐을 땐 몰랐는데, 퍼프로 톡톡 두드리니 모공과 요철이 감쪽같이 메워져서 깜짝 놀랐어요. 은은한 발색 덕분에 여러 번 덧발라도 텁텁하거나 불타는 고구마처럼 붉어지는 걱정 없이 레이어드하기 좋았어요. 벨벳처럼 부드러운 마무리감도 맘에 쏙 들고, 적당히 보송해서 답답하지 않아요. 퍼프와의 궁합이 특히 좋으니 꼭 같이 사용해보세요ㅎㅎ",
    "text83": "환절기 봄 이 되니 피부 보습이랑\n화장에 더 신경이 쓰여요\n\n팁토우 베리 에디션\n블러리 퓨레 블러셔 베리 수플레를\n구입해서 사용해봤어요\n\n퍼프사용하니까 모공도 잘 메워지고\n적당히 보송한 마무리로 지속력도 좋고\n은은한 발색으로 자연스런 피부표현이 좋네요",
    "text84": "이렇게 마음에드는 블러셔는 처음이예요 다른건 건조하거나 또색상이 촌스럽게올라가서 진짜불러셔재구매만 진짜많이햇거둔요...특히 제가모공이큰데 모공을매워주면서 또 이거는 너무건조하지도그렇다고 너무촉촉해서지워지지도않는재형이고 무엇보다 색이너무이쁘고청순해요 같이온미니도 구성이너무좋고 진짜잘써요 퍼프로 올리면 좀더 오래지속되네요",
    "text85": "원타입이라 베이비슈는 잘쓰려나 했는데 이게 웬걸.. 딸기슈를 앞광대에 올리고, 베이비슈를 다크와 앞쪽으로 발라줬더니 눈가까지 확 살아요 :)\n\n보송하게 마무리되는 크림타입이라 바를때 부드럽고, 퍼프로 사용하니 모공도 매끄럽게 표현되서 피부 좋아보여요!! 넘 만족 🤩",
    "text86": "은은한 발색으로 부담스럽지 않아서 좋아요! 저같은 똥손들에게 강추입니다:)\n피부에 부담되지 않은 것 같아요 모공을 메워주고 부자연스럽지 않게 발색되는 게 제일 마음에 들어요!!\n손으로 하루 퍼프로 하루 발라봤는데 퍼프가 확실히 조금 더 은은한 색감이 잘 표현되는 것 같아요 자연스럽게 컬러 표현하고 싶은 사람들께 추천합니다",
    "text87": "생각보다는 사아알짝 미지근한데 볼에 바르면 살짝 눌린 뽀용함이랄까 그래서 오히려 더 자주 쓸거같은 너낌 뭔지 아시겠나요\n그리고 향도 좋고 블러리한 제형도 안 밀리고 좋아서 만족입니당 ㅎ 기획으로 주는 베이비슈는 화이티밀키에 연핑크 반방울 정도 느낌이라 톤업할 때 좋을듯해요 좋아용🩷",
    "text88": "손보단 퍼프 사용하는게 모공 요철 사이사이 메워주면서 매끄럽게 표현되어서 좋아요\n처음부터 막 진하게 발색되는게 아니라 바를수록 잔잔히 올라오는 발색감이 굉장히 맘에 드는 제품이예요\n제형도 벨벳느낌에 보송보송 부드러워서 발림성도 좋구요\n색감이 정말 맘에 쏙 들어요",
    "text89": "각질정돈이 안되어 있으면 예쁘게 표현하기가 어려워서 바르기전에 각질제거 필수\n베이비슈는 흰끼가 많이 돌아서 베이스로 깔기 좋고 베리슈는 쿨톤이라면 지나칠 수 없는 색인데 제형상 발색이 은은해서  소량으론 색상의 진가를 알기 힘들어 충분한 양을 발라야 함\n모공블러링 잘되서 이거만 바르면 따로 파우더처리 안해도 될정도라 모공요철이 고민이라면 추천",
    "text90": "색상 너무 이뻐요\n\n은은한 색감이 발색되는데 레이어드하기 좋아요\n\n촌티나게 진하게 나오지않아서 급히막 펴바르지않아도 되구요\n\n브러쉬?헤드가 큰편이라 슥슥 발라서 사용하기도 편해요\n\n컬러가 연한색인데 눈으로 보는 색과 유사하게 발색되요\n\n의외로 모공이 잘 메워줘서 벨벳같은 촉감이에요 \n\n부들부들~",
    "text91": "이번에 올리브영에서 선런칭 된 거 보고 바로 겟 했어요! 🛍️ 팁토우 블러셔는 처음 써보는데, 와… 진짜 물들 듯이 예쁘게 발색돼서 감탄했어요. 😍\n\n1. 크리미한 퓨레 제형, 부드럽게 스며드는 발색\n일반 파우더 블러셔랑은 다르게 퓨레처럼 부드러운 크림+젤 제형이라 피부에 녹아들 듯이 발려요. 손으로 슥슥 블렌딩해도 경계 없이 자연스럽게 퍼져서 초보자도 쉽게 사용할 수 있어요!\n\n2. F03 베리 에디션, 딸기우유 같은 사랑스러운 컬러 🍓\n이 컬러는 화사한 핑크빛에 살짝 딸기 베리가 섞인 느낌이라 진짜 여리여리하고 사랑스러워요. 너무 쨍하지 않고 뽀얗게 올라와서 웜톤, 쿨톤 상관없이 누구나 잘 어울릴 컬러예요! 특히 혈색 없이 창백해 보일 때 살짝 얹어주면 생기가 확 살아나요.\n\n3. 매트하지만 속은 촉촉한 마무리감\n처음에는 크림 제형이라 촉촉할까 했는데, 피부에 올리면 산뜻하게 픽싱되면서 보송한 느낌으로 마무리돼요. 근데 또 너무 건조하지는 않아서 건성도 부담 없이 사용할 수 있을 듯! 지속력도 좋아서 하루 종일 자연스럽게 남아있어요.\n\n4. 손가락 or 퍼프로 가볍게 톡톡, 간편한 사용법\n붓이나 스펀지가 없어도 손가락으로 슥슥 발라도 예쁘게 블렌딩돼서 데일리 메이크업에 딱! 퍼프나 브러쉬로 바르면 또다른 느낌으로 더 뽀얗고 예쁘게 올라가요.\n\n\n이거 진짜 물들 듯이 자연스럽고, 핑크빛 블러셔 좋아하시는 분들이라면 완전 강추! 넘 예뻐서 다른 컬러도 하나씩 모아보고 싶어요. 🥰💗",
    "text92": "핀터레스트 감성 낭낭하게 만들어주는 블러셔예요 요철 싹 가려줘서 좋음!!",
    "text93": "피부 촉촉할 때 바르는게 좋습니당\n건조한 날에 사용하니까 좀 뜨더라구요,,\n저는 여름에 잘 쓸 것 같네요!",
    "text94": "은은하게 색표현이 너무 잘 되어서 너무 좋아요 크리미하게 발려서 들뜸현상없이 차분하게 발려서 좋습니다 ㅎㅎ 레이어드 하기좋아요",
    "text95": "일단 패키지가 너무 귀여워요 ㅜㅜ 그리고 색이 되게 자연스러운 느낌이라 귀여운 혈색 도는느낌이구 벨벳하고 뽀용하게 마무리되는 느낌입니당 퍼프로 마무리해주면 보들보들해지는 마무리감이라서 귀엽고조와요ㅔ",
    "text96": "응엉엉 너무 구ㅏ여워요 진짜로 사실 패키지때문에 샀는데 제품력도 좋아서 더 만조쿠..💗 모공, 요철 싹 가려주고 완전 뽀용해서 맘에들어요!! 증정품인 베이비슈를 베이스로 깔고 베리 수플레 바르면 진짜 너무 이뻐요",
    "text97": "색싱이 여리여리 은은하니 여쿨라에게 딱이에요ㅠㅠ 화장을 잘 못해서 늘 바르고나면 과하게 되는데 여리하게 발샏되니 편합니다. 코옆 볼쪽 요철도 매워주는 느낌으로 발려서 좋아용",
    "text98": "겨울쿨톤인데 바를수록 핑크끼가 돌고 첨엔 형광끼도는 코랄느낌도 나서 웜톤에게도추천해요 벨벳제형이고 모공요철도 커버해주네요 퍼프를 썼을때 더 모공이 잘메꿔져요",
    "text99": "색상 무슨일..여리여리한 쿨톤핑크 너무 이빠요!!벨벳느낌이라 뭉침없이 퍼프로 톡톡 두둘기면서 바르면 모공 쓰윽 매꿔주면서 피부 표현도 너무 이쁘게되고 팁도 큰편이라 바르기도 편해요!",
    "text100": "진짜 애매한템. 좋긴하거든요? 근데 완전 좋은것도 아니고 색이 좀 탁하게 올라온다해야하나 붉어져서 좀 더워보여요ㅠ",
    "text101": "팁도우 블레리 블러셔 솔직 후기 🩷\n\n헉… 이 블러셔 뭐야…? 🫢 처음 써보고 깜짝 놀랐어요!\n\n💖 색감 미쳤다!\n뽀용~하고 여리여리한 색감이 진짜 예뻐요! 자연스럽게 물드는 느낌이라 부담 없이 데일리로 쓰기 딱임. 발색도 은근 잘 돼서 한두 번만 슥슥 올려주면 볼이 딸기우유처럼 보송해져요 🍓✨\n\n🫶 텍스처도 굿!\n블러셔 바르면 뭉치거나 얼룩지는 경우도 있는데, 이건 진짜 블러 처리한 것처럼 부드럽게 퍼져요! 가루날림 없이 피부에 촥 감기는 게 너무 좋았어요 🙌\n\n🌸 총평\n은은한데 존재감 확실한 블러셔 찾는다면 강추! 🥰 특히 봄웜톤이라면 무조건 사야 함…! (그냥 내 최애 블러셔 됐어요 ㅎㅎ)",
    "text102": "제가 블러셔 진짜 여러개 사용해봤는데 바르면 너무 발그레 그자체가 되는거에요 \n그래서 리뷰 많이 찾아보고 구매했는데 진짜\n스으윽 스며들어 은은하게 표현해줘서 너무 좋습니다.\n손으로 바르지않고 퍼프로 두드려봤는데\n모공까지 커버해주네요 ? \n그리고 향기가 너무너무좋아요 ! 완전 기분좋아요",
    "text103": "저는 이 제품 너무 기대했는데 색이 잘 안느껴지고 촉측한지는 모르겠어요ㅜㅠ 스며들고나면 나중에 좀 건조한것같아요ㅠㅠ 페키지는 굉장히 예쁜데 아쉬워요ㅠㅠ",
    "text104": "뽀송하지만 볼에 은은한 광이 돌고 프라이머 효과 처럼 메이크업 지속력도 올라가는것 같아요 ! 메이크업이 까지는것도 딱히 없어서 파우더 타입 파우더에서 갈아탔어요 ㅎ",
    "text105": "제가 제일 좋아하는 블러셔예요\n바르기도 편하고 옅게 올릴 수 있고 여러번 올리면 원하는 진하기로 맞춰 발색도 가능해서 넘 조아용",
    "text106": "색 너무 이쁘네용\n레이어드 하기 너무 좋아요\n은은하니 완전 여리공주 입니다\nㅡ퍼프로 사용하니까. 모공도 잘매워져서 좋아용 ㅎㅎ",
    "text107": "기대 안했는데 보들보들 촉촉해서 얼굴에 정말 착 올라가고 발색도 너무 잘되는데 잘 퍼트리기 좋더라구요! 우선 뜨지도 않고 여리여리 발색이 너무 이뿌요",
    "text108": "쿨톤 피부에 딱 맞는 블러셔로, 자연스럽고 건강한 혈색을 연출해줘요. 발림성이 좋고 지속력도 뛰어나 데일리로 사용하기 좋아요.",
    "text109": "색도 예쁘고 발색도 잘 돼요!! 미니까지 줘서 휴대용으로 가지고다니기도 좋네요ㅎㅎ 뽀송뽀송하게 잘 발리고 모공도 커버가 가능해서 좋아요!! 퍼프랑 했을때 진짜 예쁘게 잘발려요~~",
    "text110": "팁토우에서 퓨레 블러셔가 나왔다고 해서 구매해봤는데요 베리 수플레 컬러 너무 예쁘네요 ㅠ 웜톤인데도 컬러 뜨지 않고 보송하게 마무리되어 예쁜 치크를 연출해줍니다",
    "text111": "촉촉하게 발림성 완전 굿이고\n색상도 과하지않게 생기있어 보여서 \n계속 이것만발라요\n휴대하기도 넘 예쁘고\n듬뜸없이 만족해요",
    "text112": "은은한발색으로 끈적임없이 부드럽고 가볍게 발리고, 모공을 메워주어 매끈하게 보여 부담없이 사용하기 좋아요\n바르고 나면 뾰옹하게 생기가 도는거같아 마음에들어요!",
    "text113": "발색도 너무 예쁘고 파우더리하게 마무리 되어서 너무 좋아요 색상은 피씨에서 올라온 색이랑 똑같아요 레이어드해서 좀 더 진하게 바르기도 좋아요 손으로 발색하는 것보다 퍼프로 하니까 모공도 채워지고 너무 좋아요",
    "text114": "제품 제형이 보송해서 모공 커버에 좋아요! 블러셔 특유의 은은한 발색으로 다른 컬러랑 레이어드 하기에도 좋아요. 어플리케이터는 이거저거 써봤는데 퍼프랑 쓰는게 벨베티한 촉감이랑 찰떡궁합이었네요!!",
    "text115": "팁만으로는 못 발라요. 손가락이나 다른 퍼프로 펴 발라줘야합니다. 용기는 가벼운 플라스틱 병은 아니고 안전한 유리병입니다. 기획세트라서 2개가 들어있어 좋네요. ㅎㅎ",
    "text116": "블로셔 좋아하는데 맘에 들어요 ㅎㅎ 일단 향기 좋고 모공이랑 요철을 메워줘서 피부 표현이 예쁘게 돼요\n은은한 발색되어서 다른 색이랑 레이어드 하기 좋아요\n손으로 하는것보다 퍼프 사용하니까 모공도 잘 메워주네요 맘에 들어요",
    "text117": "정말 생크림!? 퓨레!? 같은 제형임. 근데 좀 뻣뻣하게 블렌딩되서 좀 답답함. 그래도 전체적으로 만족!",
    "text118": "보송하게 스며드는 블러리한 발색이 너무 예뻐요! ☁️ 가볍고 실키한 텍스처라 피부에 자연스럽게 녹아들면서 뽀얀 혈색을 더해줘요. 레이어링해도 뭉침 없이 고르게 발려서 원하는 분위기로 조절하기 좋고, 지속력도 괜찮은 편이에요! ✨",
    "text119": "새로운 컬러가 너무 예뻐서 선택하게 된 블러셔! 특히 '베이비슈' 컬러가 피부에 자연스럽게 발리면서도 사랑스러운 분위기를 주었어요. 발색이 진하지 않아서 여러 번 덧발라도 부담 없고, 오히려 자연스럽고 부드럽게 블러셔를 연출할 수 있었습니다. 지속력도 좋고, 수정하기 편한 제품이라 매일 사용하고 있어요!",
    "text120": "이거 제형이 진짜 특이해요!! 마무리감은 보송보송한데 발림은 부드럽고 건조하지 않은?? 그래서 베이스 하고 볼에 발라주면 뽀용하게 발리고 부드러워서 베이스가 뜨지 않아요 밀리지 않는다 라고 하면 그건 좀 아닌거 같지만 밀려도 충분히 커버가 가능하다? 가 맞는거 같아요 제형 진짜 맘에 들어요 ㅇㅇ 피부결도 보숑해 보이는게 \n요즘같이 습한 날씨에 지속력도 좋아서 엄청 잘 쓰게 되네요",
    "text121": "팁토우 블러리 퓨레 블러셔는 퓨레처럼 부드럽고 뽀얀 발색이 특징인 크림-파우더 타입 블러셔예요. \n\n컬러 및 발색\nF03 베리 에디션은 딸기우유에 베리 한 방울을 떨어뜨린 듯한 맑고 투명한 쿨 핑크 컬러예요. 피부 위에 올렸을 때 여리여리하면서도 생기 있는 느낌을 주고, 여러 번 레이어링해도 텁텁하지 않고 맑은 발색이 유지돼요. 쿨톤, 특히 밝은 피부에 자연스럽게 어울리는 컬러라 데일리 치크로 추천해요.\n\n제형 및 사용감\n크림처럼 부드럽게 발리지만 마무리감은 파우더리해서, 손가락이나 브러시 모두로 쉽게 블렌딩할 수 있어요. 피부에 밀착되면서도 뭉침 없이 고르게 펴발려서 초보자도 사용하기 편해요.\n\n지속력 및 마무리감\n피부에 얇게 밀착돼서 시간이 지나도 들뜸 없이 유지돼요. 블러 효과가 있어 모공이나 피부 결을 자연스럽게 커버해주고, 뽀얀 마무리감이 오래 남아요.\n\n추천 대상\n맑고 투명한 쿨톤 핑크 블러셔를 찾는 분들, 자연스러운 생기와 블러 효과를 원하는 분들께 추천해요. 크림-파우더 제형의 부드러운 사용감을 선호하는 분들, 초보자도 손쉽게 블렌딩할 수 있는 블러셔를 원하는 분들에게도 잘 맞아요.\n\n총평\n팁토우 블러리 퓨레 블러셔 F03 베리 에디션은 맑고 투명한 발색, 부드러운 제형, 뽀얀 블러 효과까지 모두 만족스러운 제품이에요. 쿨톤 데일리 블러셔로 강력 추천하고, 기획 세트로 구매하면 더욱 실속 있어요.\n\n“딸기우유 느낌의 맑은 핑크라서 볼에 올렸을 때 피부가 화사해 보여요. 크림처럼 부드럽게 발리는데 마무리는 뽀송해서, 초보자도 쉽게 예쁜 치크 연출이 가능해요.”",
    "text122": "1. 좋은 점 ✨\n리퀴드 제형이라 피부에 부드럽게 밀착되면서 자연스럽게 스며들어요! 💖 이름처럼 블러 처리한 듯 뽀얗고 은은한 발색이 되어서 초보자도 실패 없이 연출 가능해요. 🌸 손이나 퍼프로 톡톡 두드려주면 색이 뭉치지 않고 균일하게 퍼지는 게 정말 매력적이에요. ⏳ 파우더 타입 위에 얹어도 밀리거나 들뜨지 않아서 메이크업 궁합이 좋아요! ✨\n\n2. 아쉬운 점 🤔\n컬러에 따라 발색력이 약해서 여러 번 덧발라야 하는 경우도 있어요. ⏳ 리퀴드 타입이라 양 조절이 어려우면 처음에 너무 많이 나올 수 있어요. 💦 피부 타입이나 베이스에 따라 잘 밀릴 수 있으니 꼭 소량씩 레이어링 하는 게 중요해요. ⚠️ 유분이 많은 피부는 시간이 지나면 색이 옅어지는 느낌이 들 수 있어요.\n\n3. 나만의 팁 💡\n베이스 후 파우더 처리 전에 사용하면 밀착력과 발색력이 훨씬 높아져요! 🎯 손보단 퍼프나 블러셔 브러시로 톡톡 두드리면 블러 효과가 더 자연스럽게 표현돼요. 💕 비슷한 톤의 립 제품과 매치하면 메이크업 전체가 조화롭게 완성돼요! ✨\n\n도움이 되셨다면 도움이 돼요 버튼 한번씩 눌러주세요 🤍",
    "text123": "볼 쪽에 살살 퍼프로 레이어드하니까 자연스럽게 생기를 주고, 무엇보다 모공이나 요철이 도드라지지 않고 블러 처리된 것처럼 보여요.\n너무 뽀얗게 날리는 느낌도 아니고, 적당히 부드럽게 스며드는 발색이라 데일리 메이크업에 딱이에요~ 진하게 발색되지 않고 은은하게 올라와서 화장 초보들도 부담 없이 쓸 수 있는 제품입니다  손이 자주 갈 것 같아요",
    "text124": "💖 퍼프랑 사용하면 모공도 잘 메워줌 !\n💖 색이 진짜 왕왕 예뻐요 ....\n💖 레이어드 하기 좋은 연한 색상\n\n생각했던 것보다 색이 진짜 더 예뻐요 ㅠㅠ !!!\n벚꽃 느낌이라 봄에 사용하기 특히 좋을 듯 \n연하고 은은한 색상이라 레이어드 하기에도 조아요\n퍼프랑 사용하면 모공도 잘 메워줍니당 최고",
    "text125": "블러리 퓨레 블러셔 베리수플레 색상을 구매해 봤어요.\n볼터치는 잘못하면 한쪽에 뭉치거나\n술취한 사람 처럼 보이기도 하고\n질감이 달라서 겉돌기도 하는데\n블러리 퓨레는 보송보송한 발림성이지만 \n오래가고 \n피부 요철을 메꿔주는 느낌이라\n마루리가 깔끔해서 좋네요.",
    "text126": "와 ㅠㅠ 색상 미쳤어요\n볼에 붉은 기가 많아서 블러셔 양 조절 \n잘못하면 불타는 고구마 잘 되는 사람인데요\n이 제품 베리에디션은 노란기 없이 \n뽀얀 핑크라서 뽀용뽀용한 느낌으로 발색됩니덩\n너무 귀엽고 아기 볼따구 같은 느낌으로\n사랑스워요😘 \n보송하게 요철을 메워줘서\n유지도 오래 되구요!!\n올 봄에 손이 많이 갈거같네용",
    "text127": "제가 보통 블러셔를 하면 피부톤과 잘 안맞고 촌년처럼 얼굴이 볼만 부각되어 보이는데 이건 그런거 하나도 없고 제 피부 톤에 맞춰서 자연스럽게 컬러가 올라가요 미니로 온 베이비 슈는 자연스럽게 톤업되서 하이라이트 대용으로도 쓸수 잇을 것같아요",
    "text128": "블러셔를 파우더제형이나 크림제형을 써봤는데 둘다 제가 잘 못해서인지 홍조같아보이기만 하더라구요 ㅋㅋ 근데 이건 색도 진하지않고 은은하게 색이 나서 레이어드하기에도 좋아요",
    "text129": "색감 뽀용뽀용하고 얘뽀요 ,, 마무리감 뽀송한것도 맘에 들고 한손에 쏙 들어오는 크기라서 들고 다니기도 가벼워요 ㅎㅎ",
    "text130": "사보고 맘에들어서 하나 더삿는데\n같은 샏으로 사버렸어요^^",
    "text131": "글로우 블러셔는 나중에 개기름 올라와서 답답하구 매트는 텁텁해지는 느낌이 있는데, 요게 딱 아쉬운 점을 다 보완해줄 수 있는 제형인 것 같아요! 팁으로 볼에 올려주고 퍼프로 대충 두드려주면 촉촉한 제형이 피부 요철을 메워주면서 보송한 느낌으로 마무리 돼요",
    "text132": "팁토우 네일폴리쉬 잘 쓰고 있어서 인스타 보고 궁금해서 블러셔도 구매했어요. 액체형 블러셔는 처음 써보는데 손에 발색 해보니 뭔가 블러리 해지는 느낌이 있네요. 블러틴트 특유의 막 생기는 느낌?\n\n내일 출근할 때 얼굴 블러셔로 써보려고요! 무난한 색이라 편하게 쓸 것 같아용.",
    "text133": "유튜브 보다가 추천하길래 구매했어요.\n블러셔인데 립처럼 보송하게 발려서 좋았고 촉감이 벨벳느낌이라 만족스러웠어요.\n손으로 하는것보단 퍼프를 이용하는게 더 궁합이 좋았고 발색이 은은해서 부담스럽지 않고 좋았어요.\n다른 색상도 구매하고 싶어지더라구요🥹",
    "text134": "피부화장은 안해도 볼터치는 포기못하는 일인..\n세로모공때문인지 블러셔하면 매끄럽지못해서 티가났는데 요건 제형이 파우더리하고 퍼프로 톡톡 두드려주면 자연스럽게 발색되면서 모공이 없어지는 필터효과가 ㅋㅋㅋ 은은하게 발그레한 자연스러워서 맘에 들어요",
    "text135": "팁토우 퓨레 블러셔는 독보적인 트랜스포밍 제형으로 리퀴드 제형이라 처음은 촉촉 하지만 모공과 요철을 보송하게 마무리 해주는 블러셔에요.\n한 손에 쏙 들어와서 좋고 팁이 통통하여 볼에 발라주기 편하고 적당량만 묻어 나와 볼에 살짝 톡톡해도 예뻤어요 피부에 들뜸 없이 매끈하게 장착 되는게 큰 장점이에요.\n저는 베리 에디션을 구매 했는데 딸기우유가 생각이나는 핑크컬러이고 지웠을 때 살짝 착색이 있어요 딸기도 굉장히 좋아하는 마치 딸기인간 되는 것 같아서 좋아요 🍓🩷",
    "text136": "리퀴드 제형으로 틴트처럼 생긴 디자인부터 너무 귀여운 블러셔!! 통통하고 부드러운 브러쉬 팁은 양조절하기 좋았고요.\n\n블러셔는 자칫하면 불타는 고구마가 되기 마련인데 양조절도 쉽고 은은한 발색이라 자연스럽게 연출하기 좋더라고요! 특히 모공을 메워주면서 보송보송하게 마무리되는 벨벳촉감이라 피부가 매끈해보여요.\n\n색감 자체가 너무 러블리하고 손으로 발색해도 발색이 잘되는 편이지만 퍼프를 이용해도 궁합도 너무 좋아요! 모공도 잘 메꿔주면서 손으로 바르는 것보다 자연스럽게 연출되서 사랑스러운 메이크업에 필수인 것 같아요ㅎㅎ\n\n틴트같은 디자인이라 파우치나 가방에 휴대하기도 좋아 더 마음에 들어요!!",
    "text137": "이건 손에 바르는 거랑 얼굴에 올리는 거랑 다릅니다!\n얼굴 발색이 더 잘 되고 여러 겹 레이어드하면 색감 더 잘 올라와요! 저처럼 블러셔 색감 찐하면 오히려 안어울리고 블렌딩 어려우신 분들께 추천합니다! 발색이 은은하게 되서 자연스럽게 블러셔 잘돼요< 완전 만족 포인트\n\n기획상품 두개 레이어드 해도 예뻐요 \n퍼프랑 잘 맞으신다는 분들도 있는데 저는 손이 더 편했어요 이건 개인 취향대로 하시면 좋을 듯",
    "text138": "오 이거 제형 특이하네요. 완전 틴트스타일아니면 파우더만 사용했었는데 요거 리퀴드 제형이라서 피부에 촉촉하게 펴발리면서 마무리감은  뽀용하게 올라와서 완전 굿bb \n선택할 수 있는 컬러도 많구 우유한방울 탄듯한 뽀얀느낌이라 봄에 넘 잘어울릴 색감이예요.\n블러셔가 양조절이관건인데 요건 레이어링하기 딱 좋은새깜이에요.\n마무리감이 보송해서 번들거림도 잡아주면서 피부에 블러칠한것처럼 모공커버되서 완전 맘에들어요!!",
    "text139": "패키지가 엄청 귀여워요 쓸때마다 기분 좋아지네요 ㅎㅎ\n리퀴드 치크라 베이스가 벗겨질까 궁금했는데 이건 안벗겨지고 블러링 잘됩니다! 그리고 손보다는 퍼프가 어울려요!\n확실히 은은한 발색이라 웜쿨 상관없이 사용해도 될거 같은 색입니담",
    "text140": "팁토우 네일폴리쉬 잘 쓰고 있어서 인스타 보고 궁금해서 블러셔도 구매했어요. 액체형 블러셔는 처음 써보는데 손에 발색 해보니 뭔가 블러리 해지는 느낌이 있네요. 블러틴트 특유의 막 생기는 느낌?\n\n내일 출근할 때 얼굴 블러셔로 써보려고요! 무난한 색이라 편하게 쓸 것 같아용.",
    "text141": "은은하게 발색되서 금손이 아닌 X손도 사용하기 정말 쉬워요 잘 못 사용하면 블러셔한게 정말 티나는데 이건 자연스럽게 발색되니까 데일리로 사용하기 정말 좋아요~",
    "text142": "바르고 손으로 톡톡 터치해주면\n모공과 요철은 케어해주고\n은은한 발색이라 레이어드하기 좋아요!",
    "text143": "대부분 크림타입 블러셔들은 글로우하게 마무리되어서 날씨가 따뜻해지면 끈적거려서 가루 타입을 쓸수 밖에 없었는데 제가 복합성이라 볼은 엄청 건조해서 가루 타입 블러셔는 베이스가 뜨더라구요ㅠㅠ 이제품은 촉촉하게 부드럽게 발리다가 보송해게 마무리되어서 건조하지 않고 보송한 블러셔가 가능했어요! 모공 많으신 분들도 좋아하실것 같아요",
    "text144": "팁토우 블러리 퓨레 블러셔 에디션은 발색이 자연스럽고 피부에 잘 스며들어 촉촉한 마무리로 특히 베리톤이 피부 톤을 밝고 생기 있게 만들어주어 데일리 메이크업에 적합햇어요. 텍스처가 가벼워 번지지 않고 오랜 시간 유지되며 은은한 광감으로 포장도 고급스럽고 휴대하기 편리해 만족스러웠습니다. 자연스러운 핏과 지속력이 좋아 추천합니다!",
    "text145": "흰 끼가 도는 색은 예상한대로 뽀용하게, 비교적 파우더리한 느낌으로 발색되어요. 밀착력 나쁘지 않고 자연스러운 연출이 되지만 발색은 잘되는 편이에요. 촉촉한 휘핑 제형이라 당김은 없어요. \n아쉬운건 양이 너무 조금 나와요;; 두 번째 사진 보시면 어플리케이터에 묻은거 영끌한 양으로 보시면 되어요. 어플리케이터는 도톰하고 너무 귀엽긴 한데… 사바사겠지만 한쪽 반? 정도 바를 정도로 밖에 안나오기도 하고, 위생적인 부분을 생각해서라도 꼭 손등에 덜어서 사용하기를 추천드립니다. \n손으로 바르는 것보다는 브러쉬에 고르게 도포해 바르는게 제일 발색이 좋았어요!",
    "text146": "촉촉한 제형이에용! 사진은 비포 올렸을때 애프터 순서고 퍼프로 두드려서 발라줘야 예쁘게 올라가용 그리고 요철이 안보이게 해주는 제형이에용\n발랐을때 색이 너무 튀지도 않고 자연스럽게 올라가서 레이어드 해주기 최공 다른컬러도 쟁겨둡니당~",
    "text147": "이거 진짜 이쁘고 뽀송하게 마무리 됩니다. 모공 메워주면서 실키하게 마무리되는데 각질 일어나거나 건조한 느낌도 없어요. 발색도 은은한 편이라 레이어링하기도 좋고 양조절하기 쉬워요. 손가락으로 톡톡 두드려 발라도 좋고 퍼프로 마무리 해 주는 것도 좋은 것 같아요.",
    "text148": "팁토우 블러리 퓨레 블러셔, 기본메크업을 끝내고 블러리퓨레블러셔로 발색하니, 일단 기본적으로 블러셔만 동동 뜨는 경우가 많은데 리퀴트타입도 아닌, 파우더 타입도 아닌, 벨벳촉감으로 퓨레블러셔만의 특별함으로 블러셔만 과하게 발색되는경우가 없어요, 메크업한 피부에 모공까지 메워주는 느낌이라, 다른 블러셔들보다 편리하게 예쁘게 사용할수 있어서 너무 좋아요! 무조건 다음에도 구매각입니다!",
    "text149": "부드럽고 크리미한게 정말 벨벳같아요.\n은은한 색상이라 튀지 않고 발그레하니 예쁘게 발색이 됩니다.\n모공과 피부요철을 메꾸어 줘서 매끈한 피부표현이 되서 좋습니다.\n퍼프로 톡톡 두드려주면 잘 발리더라구요.\n단독으로도 좋지만 새로나온 베이비슈도 같이 주셔서 레이어드 해서 사용해도 아주 예뻐요.",
    "text150": "요새 블러셔의 매력에 푹 빠져서 엄청 많이 샀는데 \n그 중에서도 아주 맘에 드는 블러셔에욥 \n쿨톤이라 베리수플레로 구매했고,\n이건 손으로 하는 거 보단 퍼프로 발라 주는 게 \n좋은데 모공도 잘 메워 주고 뽀용하게 발색돼서 \n과하지 않아 더 맘에 들어요!!",
    "text151": "모공을 채워줘서 피부가 엄청 좋이보여요 ! 은은히게 발색하여 여리여리한 느낌이 들어서 완전 취향저격입니다 ! \n\n친구들이 도대체 피부 왜케 좋아졌냐고 난리였어용 ! \n손으로 사용히기보다는 작은 퍼프로 발색하면 더더욱 이쁘게 마무리되어요!! 만족",
    "text152": "베레수플레와 베이비슈 기획 세트로 구매했어요! 봉 타입이라 원하는 부위에 톡톡 찍어서 퍼프로 두드리면 피부에 잘 밀착되고, 크림 타입인데 보송하게 마무리돼요. 베이비슈는 아이섀도우 바르기전에 프라이머처럼 사용하고있어요! 뽀용한느낌이라 자연스럽고 애기같은 볼을 원하시는 분에게 딱 맞는 제품인듯!",
    "text153": "팁토우에서 블러셔가 나왔다고 해서 바로 구매 했어요~\n겨쿨인데 컬러 은은하게 화사하면서 잘 받아요.\n크림타입은 잘뭉치고 발색이 너무 강할 수 있는데\n이 제품은 몇번 레이어드 해도 자연스럽고 뭉치지도 않았어요. 모공이나 요철을 메워주는 보송한 질감이라 피부표현이 부드럽게 되는것도 좋네요. 퍼프랑 궁합이 좋아서 퍼프사용 추천 드립니당",
    "text154": "우선 제품 자체가 손안에 딱 들어올 만큼\n작아서 휴대하기 좋습니다!\n리뷰처럼 퍼프로 사용했을때 발색이 확실히\n좋은편!\n저는 볼까지 모공이 큰 편인데. 프라이머 처럼 매끈하게 매꿔주네요?\n기본에 쓰던 치크와는 차원이 다름 ㅜ\n기본 베이비슈 컬러로 화사하게\n프라이머 대용으로 깔아줘도 좋을것 같아요",
    "text155": "이렇게 싸랑스러운 블러셔는 처음 써봅니다 \n베리수풀레 쿨톤 색상을 선택했는데요 너무너~~~~무 이쁘게 맘에 쏙 들었어요 \n\n발색이 둥 뜨지 않고 부드럽게 그라데이션 되는듯 한 보송보송 하고 실크같은 부드러움이 넘 좋네요\n다른 색상도 구매해야 할 듯 하네요 \n끈적이지 않고  그렇다고 건조하지도 않아서 좋다는 말밖에요 자알~~~ 샀네요",
    "text156": "여쿨라인데 저한테 안어울려여.. 좀 탁한 핑크 증정으로 온게 더 라이트해서 잘어울리는 거 같애요 증정으로 온 색 내주셧으면..",
    "text157": "처음에 촉촉하게 발리는데 펼쳐주면 세상 뽀송하게 마무리 되네요 상콤한 향도 나요 모공이 스트레스인데 모공도 커버가 돼서 좋아요 부담스러운 핑크가 아니라 데일리로 쓰기 좋을 것 같아요",
    "text158": "모공, 요철커버는 모공/요철을 메워주고, 은은한 발색이 예쁘고 촉촉한 마무리로 적당한 보송한 느낌이과 불타는 고구마가 안 되서 좋은 것 같아",
    "text159": "보송촉촉한 제형이라 슈 느낌으루 블러셔하기 좋고 컬러도 나름 잘 나오고 부드럽게 스미듯 발려서 괜찮아여! 미니미해서 금발쓸거 같지만 여기저기 넣기 편함",
    "text160": "똥손인데도 퍼프로 사용하니 은은하게 발색되는게 오 나 좀 블러셔 잘 된듯 할 수 있어요ㅋㅋㅋ 또 벨벳 촉감이라 묻어나지 않고 요철도 메꿔주는듯 하구 맘에듭니당!!",
    "text161": "퍼프로 발색하니까 은은하고 모공끼임이나 뜨는것도없어서\n촘촘하게 잘메꿔줘요ㅎㅎ 무엇보다 색이너무이쁩니다ㅜㅜ\n여쿨인데 발색이딱 이쁘게올라와요! 마음에쏙 ♡",
    "text162": "끈적이는 블러셔는 별로 안조아해요\n보송보송한 마무리감이 너무 좋네요!\n손에 묻히지않고도 바를수있는 팁이라서\n깔끔하게 도포 가능해요\n색이 진하지도 않고 얼굴에 자연스럽게\n픽싱되여",
    "text163": "받자마자 발라봤는데\n부드러운 벨벳촉감에 너무 기분이 좋더라구요. \n그리고 모공 부각도 안되고,\n오히려 프라이머처럼 채워주는 느낌이라\n확실히 좋았어요!\n특히 색상이 은은해서 너무 좋네용 😊",
    "text164": "다른 액상 블러셔를 사용하면 모공에 끼여서 거슬렸는데 이 제품은 모공/요철을 메워져서 피부가 더 보송해져서 피부가 좋아보여요! 은은한 발색으로 레이어링 해주기 편해서 똥손도 이용하기 쉬울 것 같아요! 베이스로 추천!",
    "text165": "베리수플레랑 차이티반컵 구매!\n뉴트럴톤인데 둘다 잘 받을 것 같아요.\n발림성이 너무 부드럽고, 은은한 발색력이 마음에 들어요!",
    "text166": "기존에 사용하던 블러셔보다 모공을 확실히 잘 막아주는 것 같습니다. 퍼프로 하다 보니까 모공이 꼼꼼하게 잘 막혀서 좋고 , 발색도 좋고 오래오래 가고 색감도 예쁘네요. ^_^ 추천합니다",
    "text167": "딱 요즘같은 날씨에 바르기좋은 우유한방울 들어간 뽀용한 느낌에 립이에요~",
    "text168": "적당히 보송하면서도 벨벳처럼 부드러워서 만족스러웠어요. 베이비슈 미니랑 같이 쓰면 자연스럽게 톤업돼서 조합이 꽤 괜찮더라고요",
    "text169": "색은 예쁜데 정말 예쁜데\n스치면 바로 긁혀요..\n구치만 색이 예뿜",
    "text170": "파데바르고 바로 블러셔 발라보았습니다 발림성도 좋고 요철이나 모공을 메워준다는 느낌을 받았어요 발색도 은은하고 다른 블러셔랑 레이어드하기 좋았어요 벨벳느낌이고 퍼프로 발랐더니 손보다 바르기 편했습니다",
    "text171": "가끔 블러셔하면 모공이 보일때가 있는데 이건 모공을 싹 메워줘서 피부가 매끈해 보여요! 은은한 발색이라서 여러 번 레이어드해도 부담 없는 컬러감이에요. 벨벳처럼 보송한 느낌도 좋네요",
    "text172": "자연스럽게 모공과 요철을 메워줘서 피부가 더 매끈해 보이네요! 발색도 은은해서 여러 번 레이어드해도 과하지 않고 딱 예쁜 정도로 올라와요. 불타는 고구마 되는 거 싫어하는데, 자연스럽게 물든 듯 표현돼서 만족! 퍼프랑 궁합이 특히 좋아서 손보다 퍼프로 바르면 모공이 더 잘 메워지고 밀착력도 좋아요. 마무리감도 적당히 보송하면서 벨벳처럼 부드러워서 데일리로 쓰기 딱이에요!",
    "text173": "뽀용뽀용한 블러셔 찾는 분들 완전 추천해요! 블러셔 바르면 화장이랑 같이 껴서 이쁘게 표현안돼서 고민이었는데 얘는 끼임 하나도 없이 표현되네요. 모공도 오히려 커버해줘서 볼부분 피부가 좋아보여요. 색도 연하게 파스텔로 발색돼서 만족스러워요",
    "text174": "컬러가 너무 예쁘고 피부에 자연스럽게 스며들어서 데일리 블러셔로 딱이에요. 가루 날림 없이 부드럽게 발리고 밀착력도 좋아요. 볼에 올리면 맑은 혈색을 연출해줘서 생기 있어 보이고, 지속력도 괜찮은 편이라 수정할 필요 없이 하루 종일 유지돼요. 내추럴한 메이크업을 좋아하는 분들께 강추합니다!",
    "text175": "웬만하면 귀찮아서 리뷰 안쓰는데,, 진짜 별로입니다. 네일 좋아서 블러셔도 산건데,, 일당 발색이 진짜 안돼요. 손으로 하면 좀 남아있긴한데 이상하게 몽글거리고 피부랑 따로노는느낌이고 스폰지로 두들기면 얼굴에 착 붙긴한데 다 없어지고 대환장파티입니다. 그냥 썬크림 바르고 쌩얼에 혈색주거 싶을 때 쓰면 괜찮고 메이크업하고 바르면 메이크업 망침 제 피부 기준이구요. 그냥 다른거 사서 쓸래여 ㅠㅠ",
    "text176": "약간 생각보다 매트하네요ㅎㅎ 여름에 쓰기엔 나쁘지 않을것 같아요",
    "text177": "모공을 채워준다 해서 구매한건데\n드라마틱하게 없애주지는 않으니 기대하진 마시길…\n그냥 모공 파우더가 나을듯 합니다\n그래도 두개다 색은 예뻐요",
    "text178": "좋아요유ㅜ 너무 잘 쓰고 있어요 괴잘산둣듯ㄹㄹ 진짜로;; 또 사고 싶네요 ㅎㅎ 다른 색도 궁금해요여어어!!!! ㅋㅋ . 추천은 몰겠는데 일단읔 은 ㅔ전 만족쿠해요",
    "text179": "색이너무귀여워서 봄에잘쓰고있어요ㅎㅎ 과하지않고 딱 발그레한그톤...",
    "text180": "촉촉 블러셔 예쁜거 같길래 구매했는데 엄청 자연스러운 편인거 같아요.. 뽀용해진다는 느낌보다는 자연스러운 촉촉 블러셔 느낌입니다ㅠㅠ 저는 손이 잘 안갈거 같아요,,",
    "text181": "자연스러운 발색, 그리고 부드러운 제형으로 피부에 뭉침없이 표현되요! 그리고 무엇보다 색상이 너무 사랑스러운 컬러에요 ㅎㅎ 제가 좋아하는 따뜻한 딸기우유 색이 봄에 딱 어울립니당",
    "text182": "진짜 신기한 제형이에요. 바르면 모공 싸악 블러효과. 발색이 진하지 않아서 똥손인 저두 조절하기가 넘 조아요🥰\n팁토우 너무 기분이가 조아",
    "text183": "깜찍이 작은 블러셔 증정이라 안살 수가 없었구요,\n귀여운 솜방망이 같은 팁이 좋아요.\n모공을 메워주는 생크림 같아요.\n제가 쿨톤이라 베리에디션이 잘 어울리는거 같아요.",
    "text184": "촉촉한 질감에 크리미해서 발림성 너무 좋아요!! 요철 있는 피부인데 꼼꼼하게 매꿔져서 좋아요!!톡톡톡 두드려 흡수 시키면 실키한 마무리 가능해요!!",
    "text185": "화장똥손이라 솔직히 살짝 고민했는데요\n살살살 정말 살살 펴서 톡톡해줘야되요\n기존에 사용해보지 않았던 제형이라 어렵긴하네요\n발색이 좋고 베리에디션으로 두제품 함께있어활용도가 높아요",
    "text186": "볼터치 잘어울리지도ㅈ않는데 4개나 샀네요\n잘써보겠습니다...  연하게 퍼트려서 잘발라야해요",
    "text187": "발림성도 좋고 은은하게 발색되니까 자연스러운 느낌입니다 퍼프를 사용하면 모공을 메워주고 휴대성도 너무 편하고 좋아요",
    "text188": "항상 가루블러셔만 쓰다가 처음으로 이런제형 써봤는데 발색해보고 잘샀다 싶어요 곱게 잘 퍼트려져서 요철도 매끈하게 커버되고 퍼프사용해서 바르니까 연하고 은은하게 발색돼서 과한거 싫어하는 저한테 너무좋아요",
    "text189": "만족해요 발색이 빡 되는게 아니고 보영하게 되는 느낌? 이라 취향이 좀 탈듯",
    "text190": "뭐지 엄청 기대했는데 완전 기대이하인제품 팁토우 담당자분들은 다 피부가 13호이신건지 발색이 너무 안올라와요 ㅠㅠ 저 17호 호소인 아니고 먼지나방님한테 컨설팅 받고 17호라고 진단받았어요 ㅜ 21호라면 발색 최소 다섯번은 쌓아야함 그리고 제형도 넘 구려요 기름지고 몽글몽글 뭉침 피부 베이스 다 벗거지 걍 케이스만 귀여움",
    "text191": "뉴트럴한 핑크에요 쿨은 아닌듯 베이비슈는 발색이 거의 티가 안나여",
    "text192": "TIPTOE 블러셔는 투명하게 맴도는 컬러감과 벨벳같은 블러 효과로, 화사한 생기를 자연스럽게 더해줘요.",
    "text193": "촉촉하고 발색력도 좋은데 컬러가 예뻐서 잘 사용하고 있습니다",
    "text194": "보송하게 되는 마무리감이 되게 좋아요\n컬러도 엄청 뽀용하고 예뻐요",
    "text195": "음~ 사진처럼 발리지는 않지만 색이 여리여리해서 베이스로 깔아주기좋아요",
    "text196": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text197": "촉촉하고 블러리하게 발려서 손이 자주 갈 것 같어요~ 베이스 벗겨짐은 좀 있는 것 같아요ㅠ",
    "text198": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text199": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text200": "블러셔 색상 가득하게 볼에 올리는 걸 좋아하는데 이건 뭐 별 티도 안남. 기획세트 다 구매했는데 재구매는 없을 듯!\n\n다른 컬러들도 쏘쏘"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "F01 딸기슈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "봄웜은 아묻따 사십시오 미쳤습니다 대부분 이런 웜핑크 컬러감 바르면 베이스 위에 발라도 나중에 붉어지거든요?(예시로 f 브랜드 위드아웃 컬러 손목 발색은 너무 예쁜데 볼에 올리고 붉어져서 실망한 사람) 근데 얘는 진짜 뽀용 흰기와 채도 비율 기가막히게 잡았어요... 너무 흰기돌면 볼만 둥둥, 컬러감이 두드러지면 붉어지는데 얘는 아님 ㄹㅈㄷ임 바르고 거울보면 핀터레스트깔 핑크가 볼에 수채화로 올라와있음\n몇개 쟁이던가 암튼 절대 단종시키지마세요..... 단종시키면 항의햐야함\n근데 제형이 다들 보송 ㅁㅐ트하다던데 저는 오히려 좀 오일리한 샤베트..? 제형같던데요 그래서 잘 안섞였나하고 막 섞었더니 내용물이 토출구로 너무 많이 나와버린,, 혹시나 저처럼 막 섞지말고 조심히 휘저으세요\n암튼 베이스 까짐도 없고 ㄹㅈㄷ입니다 사새요",
    "text2": "[F01 딸기슈 🍓 후기]\n이런 블러치크 좋아해서 선런칭때 바로 구매했는데 색감 너무 예뻐요!!\n웜톤도 쓰기 좋은 뉴트럴한 핑크 색감인데 정말 모공, 요철을 프라이머처럼 메워주는 느낌으로 블렌딩 되더라구요\n진짜 보송한 퓨레를 찍어서 바르는 느낌!\n색감이 진짜 은은해서 초보자분들도 쓰기 좋아요\n추천합니다!",
    "text3": "피부에 잘 어울리고 바르니 화사해요.\n피부랑 자연스럽게 어울리지네요.\n가루날림도 없고 은은하게 발색이 되어서 레어어드 하기 좋으네요.\n퍼브를 사용하니 모공이 커버가 다되네요.",
    "text4": "뉴트럴톤 블러셔 찾고 있다면 딸기슈 무조건입니다! \n핑크와 베이지의 중간 느낌이라 웜톤, 쿨톤 상관없이 자연스럽게 어울리고, 부담스럽지 않은 컬러라 데일리로 사용하기 좋아요.\n\n처음 발릴 땐 촉촉하게 밀착되는데, 모공과 요철을 자연스럽게 메워줘서 피부가 매끈해 보이는 효과까지! 특히, 손보다는 퍼프를 사용했을 때 훨씬 균일하게 발리고 모공 커버도 잘 되는 느낌이라 퍼프 궁합 최고예요♥\n\n은은한 발색 덕분에 단독으로도 예쁘지만, 블러셔 베이스로 깔고 다른 컬러랑 레이어드해도 자연스럽게 어우러져서 활용도도 높아요. 과하게 발색되지 않아서 조절하기 쉽고, 마무리는 적당히 보송하면서도 벨벳처럼 부드러운 촉감이라 피부 표현이 고급스러워 보여요.\n\n가볍게 톡톡 두드려주기만 해도 생기 있는 혈색을 자연스럽게 살려주는 블러셔라 완전 만족합니다♥",
    "text5": "사진이라 색감이 잘 안보이네요ㅠㅠ 뽀용한 색감이 너무 이쁩니다 레이어드하기 좋고 제일 좋은 것은 불타는 고구미가 안되서 좋아요 ㅋㅋㅋ 손으로 사용하는갓보다 퍼프로 하는것을 더 추천드려요 더 모공이 메워지는것같네용",
    "text6": "뽀용하게 발색되는 블러셔를 원했는데 포실포실 뽀용하게 딱 발색되어져요 !\n그리고 웜쿨 둘다 괜찮지만 웜에 조금 더 잘 어울릴듯한 색상입니당 ㅎ",
    "text7": "블러셔인데 촉촉한 타입이라 그런지 모공 커버까지 되네요!\n딸기우유빛 컬러라 넘 상큼하고 어려진 기분이 들어요ㅋㅋ\n퍼프로만 마무리해도 잘 먹고 은은한 컬러라 부담없어요!\n메이크업 초보자들도 쓰기 좋은 블러셔네요",
    "text8": "19-21호 겨울쿨톤이며 모공넓고 수부지피부입니다.\n\n제형 :  프라이머 처럼 모공과 요철을 싹 메워주고\n모공끼임도 없어 피부표현 깔끔하게 만들어줍니다 !\n제가 요런 블러처리되는 제형을 굉장히 좋아하는데 제형이 너~무 부드러워서 사용감이 좋아요\n마무리감은 파우더처럼 퍼석한 느낌이 아니라 적당히 뽀송한 벨벳느낌?처럼 마무리됩니다\n\n색상은 핑크톤 살짝 섞인 핑크베이지에요\n복숭아 느낌 나는거같기도 하고 뽀용하니 이뻐요\n\n양조절 잘 못해도 뭉치거나 화장 밀리지않고 은은하게 발색되서\n실패할 걱정 적은 블러셔에요!\n손으로 바르는것보단 퍼프로 퍼트리면서 살살 두드려주는게\n표현이 이쁘게 되더라구요 ㅎㅎ\n그리고 달달한 향이 제 취향이라 전체적으로 맘에 들어요.",
    "text9": "자연스럽고 화사한 볼터치 연출하고 싶은  제맘에 딱이예요!\n은은한 핑크빛 발색도 넘 이쁘고 적당히 보송한 마무리도 굿!\n기존에 파우더 형태만사용했었는데 리퀴드 타입 이게 더 위생적이고 얼굴에 소량 묻혀 펴바르면되니 더 편리하고 모공도 잘메워주네요",
    "text10": "우선 열자마자 팁이 통통한게 바를때 아주 편했습니다 색상도 원했던 색상 그대로였구요!! 또 사진보시면 알겠지만 발림성은 촉촉 보들한데 통을 눕혀도 완전 무른 제형이 아니라서 저처럼 성격급하신분들은 흐를까바 걱정되는일 절때 없어요!!",
    "text11": "팁이 진짜 독특해서 볼에 직접 도포하기 좋았구요\n퍼프로 발라도 찰떡같이 볼에 발리고\n손으로 블렌딩도 잘되서\n수정할때도 유용하게 사용하고 있어요\n아주 우유한방울 탄 핑크라\n웜쿨 가리지 않고 잘어울립니다\n다른 블러셔와 섞어발라도 예쁨",
    "text12": "레이어드 하기에 좋은 제형인것같아요!! 발색이 은은하게 올라오면서 요철을 메워주어 모공 요철이 부각되지 않아서 좋아요! 손으로도 발색이 잘되지만 퍼프랑 궁합이 찰떡이에요!!",
    "text13": "보송한 제형이라 모공 요철 커버됩니다. 색상은 뽀용한 색상인데 발색이 자연스럽게 올라와서 똥손들도 편하게 바를 수 있을 것 같아요. 핑거퍼프로 두드려주니 궁합이 아주 좋네요!",
    "text14": "색이 진하거나 쨍한컬러는 블러 양 조절을 못해서 늘 새빨갛게 칠해져서 가끔 촌스러운가 싶고\n그래서 계속 위에 또 파운데이션 소량 덧칠 하고 했었거든요ㅠㅠ 근데 요 제품은 발색이 은은하게 나서 진짜 자연스럽게 만들어주네요! 색이 은은하고 이뻐서 여리여리해보이고 레이어드하기에도 좋아요\n손으로해도 찰떡같이 잘 먹는데 퍼프로 하니 모공까지 더 잘 메워져서 좋고 일단 발림성이 너무 너무 좋아요 크림같은 느낌이라 너무 촉촉 빤딱빤딱 하지않을까 걱정했는데 펴바르고 나면 파우더느낌으로 보송하게 마무리되서 모공이나 요철 가리기에도 좋아요!! 너무 만족합니다",
    "text15": "마음에 드는 부분 - 은은하다!!\n왜 은은하게 발려서 마음에 드냐면, 전에 쓰던건 바르면 블러셔 한 티가 너무 나서 쿠션으로 색을 죽이는 과정을 꼭! 거쳤었는데 이건 전혀요 ㅠ 딱 좋아요. 더 다른걸 안해도 되는 느낌.\n퍼프로 하면 더 자연스럽게 발릴거같아요. 근데 귀찮아서 손으로 했는데… 다음번엔 퍼프로 해서 잘 블랜딩 하려구요! 만족 다른칼라도 보고있어용 ㅋㅋ",
    "text16": "진짜 좋아요 ㅠㅠㅠ!!!!!!! 이 블러셔 색감 무슨 일이에요… 완전 사랑스럽고 화사한 딸기 우유빛 핑크!\n\n처음에 발색 봤을 때부터 심쿵했는데, 볼에 올리니까 진짜 자연스럽게 스며드는 느낌이라 얼굴이 확 살아 보여요. 블렌딩도 부드럽게 잘 되고, 여러 번 덧발라도 뭉침 없이 예쁘게 레이어링 되는 게 너무 마음에 들어요. 보송보송한 마무리감인데 건조하지 않고, 지속력도 꽤 좋아서 오래 유지돼요.\n\n패키지도 귀엽고 휴대하기 좋은 사이즈라 데일리템으로 딱이에요. 생기 있는 메이크업 좋아하는 분들한테 강력 추천합니다!",
    "text17": "퍼프로 사용해보니 은은하고 자연스럽게 발색이 잘되고 보송하게 마무리가 되네요.\n모공을 메우며 보송하게 마무리가 되네요.",
    "text18": "귀엽고 조그매서 휴대하기 좋고 볼에 얹은 후 퍼프로 톡톡 해주면 지연스럽게 블렌딩 잘 돼서 좋아요~! 뜨거나 밀리지 않고 촉촉하게 발색이 잘 되네요",
    "text19": "생각했던 것 보다 발색력이 진하진 않아서 여러번 발라서 사용하고 있어요 촉촉하고 손가락으로 발라도 경계없이 뭉침없이 잘 발려서 잘쓰고 있어요 사랑스러운색이에요",
    "text20": "팁토우 블러리 퓨레 블러셔 딸기슈 구입했는데 색깔이 은은하게 발색되어 나 볼터치 했다!!!!!! 아니고 오 했나?싶게 제가 원하는 느낌이라 좋아요. 적당히 보송하고 모공을 메워줘서 좋아요",
    "text21": "솔직히 놀랐던 점은 전 진한 발색의 블러셔보다\n뽀용한 느낌이 드는 블러셔를 더 선호하는데 많이 진하지않아 바르기 좋았어요\n마무리가 보송하게 마무리가 되어서 화장할때 유용할것 같아요",
    "text22": "발색이 은은하게 잘 되는데 거기에 걸맞게 모공 요철도 엄청 잞가려줘서 비비크림이 따로 필요가 없었어요.\n팁이 있다면 손으로 발색하는거 보단 퍼프에 발라서 문대면 효과가 더 좋았던 것 같아요",
    "text23": "볼에 살짝 찍어 바르면 부드럽게 펴발리면서 벨벳 촉감으로 마무리되네요~자연스럽게 발색되고 퍼프를 사용하니 모공을 더 깔끔하게 채워주는 느낌이 들어서 좋아요!",
    "text24": "리퀴드타입의 블러셔가 바르기가 편해서 다른 컬러도 장만하고 싶어 구매해봤어요.\n기존 제품에 비해 뭉침이 덜하고 들뜸이 없어 아이섀도우겸 블러셔 2가지로도 사용할 수 있어 죠아요 :)",
    "text25": "최근에 산것 중 가장 마음에 드는 블러셔!\n딸기슈 샀는데 파스텔 톤의 분홍색이라 불타는 고구마 안되고 좋아요 ㅋㅋ \n보송보송 벨벳처럼 마무리되어 마음에 쏙 드네요",
    "text26": "딸기슈 컬러 블러셔 써봤는데 너무 만족스러워요! 부드럽게 발리면서 모공이나 요철을 자연스럽게 메워줘서 피부가 한층 더 매끈해 보이는 느낌이에요. 손으로 바르는 것보다 퍼프를 사용하니까 모공도 더 잘 메워지고, 밀착력도 훨씬 좋아지더라고요. 왕모공인데 끼임 없어요 ㅎ\n\n컬러는 딸기우유 같은 맑은 핑크인데, 은은하게 발색돼서 여러 번 레이어드해도 부담스럽지 않아요.  과하게 올라오지 않아서 자연스럽고 예쁘게 표현돼요. 마무리감도 적당히 보송하면서 벨벳 같은 부드러운 촉감이라 피부에 착 붙는 느낌이라 너무 좋아요! 데일리로도 손이 자주 갈 것 같아요.",
    "text27": "1.2.3 중에 고민하다가 딸기슈 결정..! 딸기슈로 잘 골랐고 나와있는 색깔이랑 똑같아요 맨얼굴에도 살짝 해주면 자연스럽고 모공도 메꿔주더라구요 화장할때 좀 더 색 내고 싶으면 중앙에 한번 더 톡 얹고 살짝만 도도도 해주면 완벽 가루타입 아니면 퍼트리기가 좀 불편해서 잘안썼는데 자연스럽게도 퍼져서 좋았어요",
    "text28": "색상이 10가지나 돼서 고민했지만 뉴트럴 추천이라서 이 색상 선택했어요\n실제로 발색해 보니 복숭아가 생각나요 포인트보다는 베이스로 깔기 좋은 색상이에요\n손보다는 퍼프로 두드려 주니까 모공도 메워주고 괜찮았어요\n무엇보다 향이 좋았어요 딸기 요거트 향이 나서 먹을 뻔했어요ㅋㅋ",
    "text29": "블러셔 배송오자마자 사용해봤는데 발색이 은은하게 되서 사용하기 너무 좋아요~ 엄청 자연스럽게 발색이 된답니다! 그리고 신기한게 퍼프로 되어있어서 더 예쁘게 발리고 모공도 잘 채워주는 느낌이에요~",
    "text30": "요즘 크림 블러셔에 빠져 있는데 패키지부터 귀여워 보여서 사봤어요! 부드럽게 발리는 느낌이 좋아요ㅎㅎ 손으로 바르는 거보다 퍼프로 바르는 게 훨 나아요! 모공 커버 나쁘지 않습니다!",
    "text31": "평소에 블러셔를 사용하면 모공부각이나 끼임 현상이 있었는데 재형이 엄청 촉촉해서 그런지 오히려 모공이 매꿔지더라고요! 자연스러운 발색이 너무 예뻐요",
    "text32": "액체형 제형으로 색은 그리 진하지 않습니다. 한번 바르면 거의 티가 안나서 두번정도 덧발르면 연하게 색을 띕니다. 얼굴이 겨울쿨톤이라 정말 차가운 얼굴색 톤을 가지고 계신분들에게는 어느정도 티가 날것 같긴해요! 화장위에 덧발라도 제형이 부드럽고 너무 묽지도 꾸덕하지도 않은 적당한 제형이라 화장이 밀리거나 하지는 않아요.",
    "text33": "안색이 좋지 않아 블러셔를 꼭하는데요 벨벳 느낌에 블러셔를 찾다가 요 아이를 발견했어요. 밸벳제형이라 부드럽게 발색되고 퍼프로 바르면 자연스럽고 은은하게 발색됩니다. 그리고 벨벳 제형이라 그런지 요철 부각없이 모공에 잘 메어주네요. 색도 딸기 우유색이라 이뻐용 맘에 듭니다.",
    "text34": "블러셔 색감도 좋고 잘발려요\n무엇보다 지속력이 넘넘 좋네요 ㅎㅎ",
    "text35": "크림제형이라 바르기 넘 편하구 들뜸 없어 좋아요 ㅎㅎ모공응 메꿔주는 느낌이라 피부도 좋아보이구 다른 컬러랑 레이어드 하면 너무 예뻐요 ㅠㅠㅠ 컬러가 은은한데 분위기 있어 제가 애정하는템이에요!",
    "text36": "색이 바른듯 안바른듯 요철커버 장난아니네요 ㅎ\n불타는 고구마 절대안되는 은은한 발색이라 좋구요\n퍼프랑도 찰떡궁합이네욯ㅎ",
    "text37": "블러셔사면 맨날 조금만 발라도\n불타는 고구마되서 힘들엇는데\n이건 은은해서 괜찮네용\n모공 요철 싹 덮어줘서 보송하게 마무리되구요\n퍼프로 두들겨서 바르니까 효과더 좋은거같아요",
    "text38": "색상도 너무 자연스럽고 너무 예뻐오 ㅠㅠ\n발색이 특히 자연스럽게 되서 초보자들도 바르기 편한거 같아요!! 모공도 잘 메꿔줘서 좋숨다",
    "text39": "블러셔가 부드럽고 흡수가 잘되서인지 건조함과 끈적임이 전혀없네요. 모공을 자연스럽게 메워주고 잘 붉어지는 얼굴타입인데 레이어드하기 좋네요.\n저는 손으로 발색하는것보다 퍼프로 사용하니 더 좋은것 같아요.",
    "text40": "딸기슈 컬러는 웜, 쿨 상관 없이 사용할 수 있는 뽀용한 느낌의 연핑크 컬러인데요. 딸기 우유빛 컬러라서 여리여리한 느낌으로 연출이 가능해서 너무 예뻐요 ㅠㅠ 그리고 모공을 메워줘서 블러리한 피부 표현이 가능한 블러셔라는 점도 마음에 들어요~",
    "text41": "바르자마자 완전 자연스럽고 뽀용뽀용하게 보여요\n파운데이션을 매트한걸로쓰면 갈라져서 촉촉한걸로쓰는데 요철같은게 잘가려져서 만족입니당",
    "text42": "이거 사이즈도 딱이고 사용하기 너무편하네요~~!!딱 바르고 손으로 톡톡 두드리니 뽀송뽀송하게 봐뀌면서 모공까지 싹 커버가되네요~~!!최고최고~!!!내일 어린이집 오티가있는데 이쁘게 한껏 멋부리고 가야겠네요",
    "text43": "팁토우 블러리 퓨레 블러셔 늘 사용해보니 촉촉하게 발리지만 보송하게 마무리돼요. 번들거림 없이 모공도 자연스럽게 커버돼요!",
    "text44": "딸기슈 색상 사용해 봤어요!!\n자연스럽게 스며드는 발색 덕분에 여러 번 덧발라도 과하지 않아서 부담 없이 사용할 수 있었어요!  잘 못 바르면 색상 조절 안 돼서 과하고 촌스러워 지는데 맑고 투명한 핑크빛이 올라와서 데일리로 딱인것 같아요~\n\n모공과 요철을 자연스럽게 메워주는 포뮬라라서 피부 결이 한층 더 매끈해 보이고, 마무리는 벨벳처럼 보송한데 뻑뻑함 없이 부드럽게 밀착되네요~ 손으로 바르는 것보다 퍼프를 사용하면 밀착력이 한층 더 좋아지면서 모공 커버도 자연스럽게 되는 느낌!\n\n은은한 발색 그리고 보송한 마무리감까지 완벽한 조합이라 데일리 블러셔로 손이 자꾸 가게 될 듯한 아이템이에요💗",
    "text45": "딸기슈와 베이비슈 조합으로 구매해 사용해봤어요!\n\n블러셔 한 겹만 발라도 얼굴에 생기가 확 살아나는 마법 같은 제품이에요. 톡톡 바르는 스틱 타입이라 원하는 부위에 찍고 퍼프로 두드려주면 피부에 착 밀착되면서도 건조해 보이지 않아요.\n\n특히 원 컬러라 베이비슈는 잘 쓸까 걱정했는데, 딸기슈를 앞광대에 올리고 베이비슈를 다크 서클과 앞쪽에 발라주니 눈가까지 화사해지더라고요. 자연스럽게 레이어드할 수 있어 불타는 고구마 같은 과한 발색 걱정도 없어요.\n\n크림 타입이지만 마무리는 적당히 보송해서 벨벳 같은 촉감이 남고, 퍼프로 사용하면 모공과 요철이 매끈하게 커버돼서 피부가 좋아 보이는 효과까지! 손으로 바를 때보다 퍼프와의 궁합이 훨씬 좋아요.\n\n부드럽게 발리면서도 모공을 잘 메워주는 블러셔라 만족도가 높아요. 데일리로 사용하기 딱 좋은 제품!",
    "text46": "한 달간 먹는 콜라겐을 꾸준히 섭취한 결과, 피부에 약간의 이 생기고 건조함이 줄어든 느낌을 받았습니다. 특히 아침 세안 후 당김이 덜해졌고, 메이크업이 조금 더 잘 받는 듯했습니다. 눈에 띄는 극적인 변화는 아니지만, 전반적으로 피부 컨디션이 좋아진 점은 만족스럽습니다. 다만 개인차가 있을 수 있고, 장기적인 섭취가 더 큰 효과를 줄 것으로 기대됩니다.",
    "text47": "엄청 부드럽고 자연스럽게 발색이 되는데 밀착력이 엄청 높지는 않은 제품인 것 같습니다 그래도 여리여리한 발색 좋아하시면 만족하실 것 같아여",
    "text48": "봄웜브라이트인데 색이 저한테 잘 어울리는 것 같아요 발색이 진하지 않고 자연스럽게 레이어드 하기 좋아요 저는 손에 묻는게 싫어서 퍼프 사용하는데 오히려 그렇게 사용하니까 모공도 잘 메워줘서 좋은 것 같아요",
    "text49": "색상이 너무 예쁘네요\n흰피부에 더 예쁠것같구요\n진한발색 원하면 여러번 레이어드해서 바르면 굉장히 자연스러우면서 예쁜칼라로 발색되더라구요\n향도 사랑스럽고 좋아요\n맘에들어요",
    "text50": "팁토우 블러리 퓨레 블러셔는 보들보들 벨벳 촉감으로 마무리되어 너무 좋아요. 은은한 발색이라 여러 번 레이어드해도 예쁘고, 불타는 고구마 될 걱정 없어요! 퍼프랑 같이 쓰면 찰떡궁합! 모공, 요철도 싹 메워줘서 피부가 매끈해 보여요.",
    "text51": "레이어드하기 너무 좋고\n모공과 요철을 잘 가려줘요\n보송하게 마무리되고 벨벳 촉감이라 너무 맘에 듭니다\n퍼프 이용해서 바르면 더 예뻐요",
    "text52": "은은하게 발색되서 레이어드하기 좋아요 \n모공을 메어줘서 자연스럽고 사랑스럽게 \n마무리 쌉가능이네요 이쁜데다 향도 넘 좋아용 ㅎ",
    "text53": "일단 립봉이 커서 편리해요!여러 제품을 써봤는데 큰사이즈에 봉은 처음이고 부드럽게 한번에 쓱 발려지고 바르고 난 후 느낌이 좋고 딸기슈제품인데 화이트에 핑크 한방울 떨어뜨린 우유빛깔이라 고와요~",
    "text54": "재가 모공이 두드러져 보이는편인데 요청이나 이런걸 가려주는 것 같아요 ㅎㅎ적당히 쪼송하고 잘색도 너무 강하지 않아서 ㄷㅎㅎ늠",
    "text55": "자연스러운 발색과 부드러운 질감이 장점같아요\n매우 자연스럽고 맑은 발색으로 과하지 않게 피부에 스며드는 듯한 느낌이라 부담 없이 데일리로 사용하기 좋아요 피부에 맞게 잘 스며들어 혈색을 자연스럽게 더해줘요 질감이 굉장히 부드럽고 크리미햐서  손이나 브러시로 쉽게 발리고 블렌딩이 쉬워요 부드럽게 발리지만 매트한 질감으로 마무리되서 오랜 시간 동안 색이 지속되요",
    "text56": "색상 예뻐요\n발색도 잘돼고 맘에들어요\n지속력도 좋구 발림성도 부드럽고 좋아요\n잘 쓰고 있어요^^",
    "text57": "파우치에 넣고 다니기 좋은 크기라 휴대하기 정말 좋구요! 케이스도 정말 귀여워요^^ 리퀴드 제형이라 촉촉하고 퍼프도 부드러워 좋아용 색감도 예쁘고 지속력도 좋아 꾸준히 쓰고 싶어용",
    "text58": "진짜 데일리로 꾸안꾸 메이크업 할때 사용하기에 좋네요 발색 잘되는데 불타는 고구마 되지 않고 자연스럽게 뽀용뽀용 볼터치 가능이네요 크림타입이라 가루 날리지않아서 넘넘 좋아요",
    "text59": "까만피부에 쿨톤인데 색 고민을 정말 많이 하다가 구매했믄데 만족해요 은은한 발색에 레이어드 하기 좋고 너무 진하지\n않아서 좋아요 손보다는 퍼프러 사용하는게 발색이 더 좋네요",
    "text60": "블러셔인데도 모공 요철을 메워주는 제품입니다. 특히 퍼프랑 궁합이 잘맞아서 모공을 더 잘 메워주는것 같아요. 벨벳 립스틱 같은 촉감으로 마무리 됩니다. 색도 너무 불타는 고구마 같지 않게 은은히 예뻐요 만족스럽습니다.",
    "text61": "색상이 너무 이쁘게 발색이 되고 제품디자인도 이쁘고 좋아요.",
    "text62": "발림성이좋으면서 색상도 너무 이쁘고 수분감도 좋아서 만족해요.",
    "text63": "무난하게 사용하기 좋은 제품입니다 ㅎㅎ 추천추천 재구매하겠습니다",
    "text64": "무난무난하게 만족하고 있습니다! 세일하면 또 재구매할 의사 있어요 !! 세일 많이 해주세요 제발 흑흑 ㅠㅠ",
    "text65": "매우 연해서 여러번 덧발라야해요 자연스러운 거 좋아한다면 쓰기 딱 좋아요",
    "text66": "요즘처럼 더워지는 시기에 바르면 딱 좋아요 색감도 예쁩니다",
    "text67": "색도 은은하고 발림성 좋아요\n포인트 메이크업하기 좋은 아이템이에요",
    "text68": "메이크업 똥손인데 이건 생각보다 사용하기 편해요 자연스럽게 발색되고 망해도 위에 쿠션덮으면 잘커버돼요"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "F02 피치 크림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "이건 바르면 얼굴이 화사해지는 뽀얀 핑크빛 코랄 느낌임. 색감이 과하지 않아서 자연스럽게 올라오고, 블러 처리된 것처럼 보송하게 마무리된다노. 여리여리+청순 무드 낼 때 쓰기 딱임.",
    "text2": "블러셔 바르는거 깜빡하고\n피니시 파우더까지 다 한담에 \n그 위에 발랐는데도 화장 밀림없고, \n아래 메이크업이 지워진다는 느낌보다 \n그냥 고체형 블러셔처럼 \n얹어진다는 느낌으로 발려서 신기했어요.\n뽀송하게 발려서 맨 마지막 순서로 발라도 되고,\n좀 더 발색감을 주고싶다 싶으로 어느때라도 \n덧바를 수 있어서 좋아요. \n볼보다 눈 바로 아래쯤에 블러셔바르면\n중안부가 짧아보인다는 말 듣고 \n너무 눈 아래에 바르긴 했는데, \n평상시처럼 그냥 코 옆 볼에 바르면 \n모공까지 커버되는 느낌이에요.",
    "text3": "제품 안에 내장된 브러쉬가 도톰하고 커서 피부에 바르기 편하고 손으로 바르는 것 보다도 이 브러쉬로 펴서 바르면 모공도 메꿔 주고 자연스러운 표현이 됩니다 바르고 보면 은은하게 자연스러운 표현이 가능합니다. 볼만 빨갛고 막 티나는 그런 제품이랑은 달라요.발림성이 부드럽고 메이크업 위에 해도 밀림 없이 모공을 잘 메꿔주고 파우더리하게 마무리 됩니다 레이어링 하기도 좋고 촉촉 하다고 느껴집니다",
    "text4": "모공부각없이 모공을 메워주는 느낌으로 뽀용하게 마무리됩니다\n색감은 상세페이지랑 동일햇어여\n과하게 발리지않고 자연스럽게 조절할수있구요\n손으로빌라도 잘 발리지만 퍼프사용해서 바르니까 훨씬쉽고 고르게 발리네요\n색감 넘넘이뻐요",
    "text5": "팁토우 블러리 퓨레 블러셔를 사용해보니 모공이 자연스럽게 메워져 피부가 매끈해 보였습니다. 발색이 은은해서 여러 번 레이어드해도 부담스럽지 않고, 과하게 붉어지지 않아 자연스러워요!\n 마무리감은 적당히 보송하면서도 부드러워 피부에 자연스럽게 녹아드는 느낌이었습니다.",
    "text6": "팁이 넓어서 손을 안 써도 되고 넓게 자연스럽게 쓸 수 있어요. 크리미한 제형이라 모공이나 요철도 커버됩니다. 색이 은은해서 좋아요.",
    "text7": "너무 이쁜 컬러에요 ❣️ 봄맞이 봄웜라에게 찰떡인\n피치피치한 컬러입니다. 팁으로 얼굴에 올린다음\n퍼프로 사용하니 모공부각없이 잘 메워주고\n벨벳촉감으로 마무리되니까 너무너무 이뻐요",
    "text8": "와,, 약간 매트한것 같으면서도 부드러워요! 엄청!! 색감이 너무 이뻐서 혹시나 진하게 발리면 어쩌나 했는데,, 은은하게 발색이 나와서 너무 좋은데요????? 그리고 향이 너무 좋아요 제가 좋아하는 상큼한 향이에여ㅠㅠ 퍼프 사용하니까 모공도 잘 메워줘서 피부결 정리하기에도 좋은 블러셔에오..!!!!",
    "text9": "F02 피치크림 색상으로 선택했어요. 여리여리 복숭아빛이라 마음에 듭니다!!\n\n팁부분도 도톰해서 바르기 편하고 모공을 메워주는 느낌이라 뽀송해요. 은은한 발색력이 뽀용하게만들어줘서 좋습니다.\n\n사이즈도 작아서 가지고 다니기에도 좋아요!",
    "text10": "기존에 사용하던 블러셔는 강한 색상이어서 이번에는 은은한 색상으로 바꿔보려고 찾다가 구매했어요. 처음 발랐을 때 일단 향이 달달하니 좋고 자연스럽게 피부에 스며드는 느낌도 좋네요. 제가 쿨톤인데 제 피부 톤과 잘 어울리고 모공도 꽤 잘 메워줘서 피부가 한층 더 깔끔해 보이는 효과가 있어요 :)\n\n그리고 레이어드하기도 좋아서 원하는 만큼 덧발라서 색감을 조절할 수 있으니 활용도도 높아요. 손으로 발색하는 것보다 퍼프를 사용하니까 모공도 더 잘 메워주고, 끈적임 없이 발색도 더 고르게 되는 것 같네요~\n\n하루 종일 외출해도 지속력이 좋아서 자주 수정할 필요도 없고 자연스러운 메이크업에 최고봉입니다 ㅎㅎ 마음에 들어서 다른 색상도 구매하려 합니다 ^_^",
    "text11": "자연스럽고 부드러운 혈색을 연출해주는 블러셔를 찾다가 팁토우 블러리 퓨레 블러셔 피치크림을 사용해봤어요. 컬러는 은은한 피치 톤으로 과하지 않게 물들어 부담 없이 데일리로 사용하기 좋았습니다. 특히 한 번에 과하게 발색되지 않아서 레이어드하기에 딱 좋더라구요.  덕분에 불타는 고구마처럼 과한 홍조 느낌이 아니라 자연스럽게 톤업된 듯한 생기를 줄 수 있어 마음에 들었습니다.\n\n이 제품의 가장 큰 장점은 모공과 요철을 자연스럽게 메워주는 제형이라는 점이었어요. 가루 날림 없이 피부에 부드럽게 밀착되면서 모공이 부각되지 않고, 오히려 피부 표면이 매끈해 보이도록 정돈되는 느낌이었어요. 마무리감은 적당히 보송하면서도 건조하지 않은 벨벳 텍스처라서 피부 위에서 자연스럽게 블렌딩되었습니다.\n\n손보다는 퍼프와 함께 사용했을 때 확실히 더 예쁘게 표현되었어요. 퍼프를 사용하니 발색이 더 균일하게 퍼지면서 모공도 한층 더 매끈하게 커버되는 효과가 있었어요. 손으로 바르면 자연스럽게 퍼지긴 하지만, 확실히 퍼프를 사용했을 때 밀착력과 마무리감이 더 좋아 보였어요. \n모공과 요철을 자연스럽게 커버해주면서 은은한 생기를 연출하고 싶은 분들에게 추천하고 싶은 블러셔예요.",
    "text12": "팁으로 사용하는거라 양조절이 손쉽고 발색 잘 돼요. 봄웜이라 색상고민하다가 이걸로 샀는데 만족스러워요. 손으로 마무리하는것보다 퍼프로 살살 두드려주니까 요철도 매워주고 마무리가 보송해요 그리고 일단 패키지가 너무 귀엽습니다,,",
    "text13": "벨벳틴트처럼 촉촉하게 발리는데 뽀송하게 마무리돼요!!\n건성이라 전에 촉촉한 치크를 샀었는데 단점이 머리카락이 너무 잘붙고 자국이 나더라구요 근데 이건 촉촉한듯하면서도 마무리감은 파우더리해져서 그런게없어요.그리고 색상도 은은하게 과하지않아서 맘에드네요",
    "text14": "파우더 형태가 아닌 제형은 처음이라 떡지거나 너무 진하게 표현될까봐 걱정됫는데 모공을 매꿔주는  느낌으로 부드럽게 스며들고\n발색이 너무 자연스럽게 되어서 오히려 가루타입보다 더 자연스러워서 놀랐어요ㅎ\n톡찍어서 퍼프로 콕콕 마무리해주니 찰떡이에요!",
    "text15": "처음에 촉촉하게 발린  느낌이었는데 문지르니 파우더리한 느낌으로 흡수되요! 프라이머 바른 느낌처럼 모공 요철도 가려주면서 은은한 발색 색감 표현은 확실하게되서 좋아요! 손으로 펴바르는것보단 퍼프를 이용하면 더 쉽게 원하는 느낌으로 표현 가능합니다!🙂",
    "text16": "블러셔 여러가지 타입 다 써봤는데 크림 타입에도 발색이 어려운 제품이 있는 반면에 이건 정말 바르기도 편하고 무엇보다 색감이 미쳤어요!!\n막 나 블러셔 발랐다아 같은 느낌이 아니고 블러 먹인것처럼 뽀용뽀용 순둥순둥한 발색이 은근하게 올라와요\n무슨 블러셔든지 조합 궁합 좋을듯한 만능 블러셔로 쓸듯합니다 👍👍\n\n처음 사진은 그냥 챱 뽑았을때 덜어지는 양이구요\n두번째 사진은 한번 스윽 발랐을때 모습\n세번째 사진은 펴바른거 위에 제형 참고 하시라고 얹어본 사진이에요\n사진이랑 실제 색감이랑 다르길래 최대한 맞춰본건데 아싑네요 얼마나 이쁜지 실제로 봐야하는데..\n진짜 함 써보세요 발색이 미쳤어용",
    "text17": "되게 부드럽게 발려요!\n발림성이 좋은데 은은하게 발색돼서 여러번 레이어드해 원하는 정도로 맞추기가 좋네요\n퍼프로 마무리하면 모공요철도 어느정도 커버되는게 좋습니다👍",
    "text18": "웜톤인 저에게 딱어울리는 부드럽게 잘 발리고 모공요철을 메어서 커버를 잘해주네요 퍼프사용해서 이용하면 밀리지도 않고 ㅎ 잘 메궈주네요\n은은한발색이 과하지않아 술취해 보이지 않아요",
    "text19": "블러셔를 볼에 얹을 때 모공 부각되면 너무 슬프잖아요ㅎㅎㅋㅋ 팁토우는 모공이랑 요철을 가려줘서 너무 좋아요! 마무리감도 파우더리하게 마무리 되니까 넘 좋아요! 벨벳느낌이에여!\n레이어드 하기도 좋아요",
    "text20": "발색이 너무 이쁘게 잘나오네요 일단발랐을때 파우더리 하게 발려서 촌스럽지않아 만족스럽고 모공을 매워주는 느낌이라 좋아요",
    "text21": "처음에 팁으로 쓱 발랐을 때 너무 매트한가 싶었는데 손가락으로 문지르니 생크림 버터마냥 부드럽게 발리고 뻣뻣이 아니라 뽀송?하게 마무리 되었어요!",
    "text22": "가격도 저렴하고 색상도 피치 피치 그 자체\n향 냄새도 달콤 하니 인간 복숭아",
    "text23": "모공과 요철을 자연스럽게 메워주면서 벨벳처럼 부드럽게 마무리돼요. 은은한 발색이라 레이어드하기 좋고, 불타는 고구마 느낌 없이 자연스럽게 표현돼서 마음에 들어요. 퍼프로 바르면 모공 커버가 더 잘돼서 손보다 퍼프 사용이 확실히 추천!",
    "text24": "발색: 한 번만 발라도 은은하게 올라오고, 덧바르면 깊이 있는 컬러로 조절할 수 있어요. 피치 라떼 컬러는 웜톤 피부에 자연스럽게 스며드는 복숭아빛이라 데일리로 쓰기 좋아요.\n✓ 밀착력: 크림 블러셔지만 유분기가 적고 파우더리하게 픽싱돼서 지속력이 꽤 괜찮아요. 시간이 지나도 얼룩지 거나 무너지는 느낌 없이 자연스럽게 남아있어요",
    "text25": "피부에 자연스럽게 블렌딩돼서 너무 예뻐요! 색상이 고급스럽고, 발림성도 부드러워서 한 번에 자연스러운 볼터치 완성! 지속력도 좋아서 하루 종일 변함없이 예쁜 느낌을 유지할 수 있어요. 10가지 색상 중에서 고르기 힘들 정도로 다 매력적이에요!",
    "text26": "02피치크림 / 봄 맞이 블러셔 새로 구매했어요\n우선 웜톤으로써 발색이 너무 쨍하지 않고 은은하고 자연스럽게 발색되서 컬러감 너무 만족스러워요~\n촉감도 부르러우면서도 적당히 보송해서 끈적임도 없고, 퍼프 사용하면 모공도 메워주고 전체적으로 반족합니다.",
    "text27": "인생 블러셔 만난 것 같아요. \n색상이 너무 너무 맘에 들어요. \n발색이 좋다고 해서 발라 보면 나 블러셔 했어 하고 티나는 제품들이 너무 많은데 진짜 인간 복숭아 되는 색상이에요.\n 뉴트럴 계열의 은은하게 발색 되는 색상이라 썬크림만 바르고 바르면 자연스럽고 너무 이뻐요. \n덧바르면 발색이 더 진해져서 조절할 수 있는 부분도 좋고 무엇보다 모공을 잘 커버 해줘요. 모공이 넓은 부분에 발라도 커버가 돼서 좋아요!",
    "text28": "발림성이 부드럽고 블러 효과가 자연스러워서 피부에 녹아드는 느낌이에요! 색감도 은은하게 올라와서 데일리로 쓰기 좋아요.",
    "text29": "제형이 시폰 느낌이라 피부에 밀착되면서 보송하게 마무리가 되서 좋아요. 모공을 자연스럽게 채워주는 느낌?! 기존에 쓰던 제품이랑 레이어드 해도 자연스럽고 데일리로 사용하기 부담이 없네요",
    "text30": "리퀴드 제형의 블러셔는 처음 사용해봐서 기대하고 있었는데 사용해보니까 벨벳 같이 촉촉하고 너무 좋네요 발색도 여리여리하게 되서 촌년같지 않고 좋아요 보송하게 마무리되요",
    "text31": "볼에바르다보니 모공과 요철이 신경쓰이는데 이제품은 잘메어줘서 맘에들어요. 색상도 발랐을때 불타는 고구마처럼 찐라지않고 은은하게 발색되요",
    "text32": "피부가 23호라 너무 허옇게 뜨지않을까했는데 막상 올려보니 어느피부던 잘 맞을거같아요 대충 얼굴에 올리고 퍼프로 두들기면 모공커버 다크서클커버되서 매일 바르는중 화장도 안밀려요",
    "text33": "봄웜 찰떡 컬러!!!! 복숭아색 맘에들어요 은은하게 발색되고 뽀송뽀송해져요 바르면 ㅎㅎㅎ모공 부각안되게 파우더리돼서 좋고 레이어드 하기좋아오",
    "text34": "웜톤이라 피치크림으로 구매해봤는데 손에테스트해봤는데 주름도 메꿔주고 은은한발색으로 잘나와서 불타는고구마는 안될거같네요 그리고 넘 영롱하고 이뻐요 색상이 덤으로 향기까지조음",
    "text35": "액상 블러셔는 아무래도 좀 과해보이지 않을까? 싶은 생각에 잘 안쓰게 되는데, 이건 생각보다 색상이 은은하게 발색되고 과하기보다 오히려 물들듯이 되서 덧바르게되더라구요. 그점이 가장 좋구, 휴대하고 다녀도 팔레트처럼 깨질걱정도 없구요. 피치 컬러 굿굿",
    "text36": "저는 피치크림으로 구매했오요 ㅎㅎ\n퍼프로 톡톡 뜌들겨주니까 자연스럽고 너무 예뻐요\n동시에 모공도 채워주니 더 굿굿\n은은한 발색력도 넘 좋아요",
    "text37": "겉 케이스마저 너무 예쁜 팁토우\n어느정도 나이 먹으니 외출할때 블러셔는 무조건 필수인데 자칫 잘못 발랐다간 불타는 고구마 되서 색 선택을 신중하게 해야하거든요 \n색감이 여러가지라 제가 제일 좋아하는 여리여리한 피치크림으로 주문했어요 \n\n팁은 동글동글하니 귀엽지만 많이 안나와서 새어나올 걱정 없어서 좋았고요 \n발색도 은은해서 너무 예쁘더라고요 ~@ 저는 여리여리한 색으로 선택했는데 좀더 발색이 좋은걸 좋아하는 분은 더 진한색이나 레이어드 용으로 너무 좋을거 같아요\n\n적당히 벨벳하면서 크리미한게 뽀용한 맛 제대로 나서 여리여리 그자체임 ㅠㅠㅠㅠ\n\n또 퍼프로 발라주니까 모공이랑 요철도 싹 커버되서 프라이머 따로 필요없을듯 해요",
    "text38": "자연스럽고 내추럴하게 표현되고 모공도 모공요철을 메워주고 레이어드 하기 좋으네요.\n보송한 마무리감도 적당하고 손으로 발색하는 것보다 퍼프와의 궁합이 훨씬 좋아서 만족스러워요.",
    "text39": "피부에 자연스럽게 어우러져 생기가 더해져 얼굴이 화사해요. 부드럽고 가벼운 발림 은은하게.성과 자연스러운 블렌딩으로 너무 촉촉하고 보송함이 느껴져서 좋았어요. 무난한 발색으로 레이어드 하기 좋아요",
    "text40": "끈적이지 않고 파우더리하게 마무리되고\n색감도 은은해서 너무좋아요\n인생블라서 찾은거같아요❤️\n눈두덩이에 발라도 이쁘고 아침에 화장하기가 너무 편햐요",
    "text41": "촉촉하고 베어리하게 잘발리는거 같아요\n색감표현도 너무 예쁘고 액상타입이라 잘펴바르면\n자연스럽세 색감 연출도 되고 좋앙ㅅ",
    "text42": "자연스러운 발색 원하시는 분들에게 완전 추천! 크리미한 제형이라 촉촉하게 발리고 치크의 가장 단점인 가루날림을 걱정할 필요가 없어요~ 색도 넘 예뿌네용❤️",
    "text43": "컬러가 너무 예쁘고 은은하게 발색되서 똥손도 예쁘게 가능해요 모공이나 요철까지 메워주는 느낌이고 벨벳같은 제형이에요",
    "text44": "팁으로 된 블러셔라 사용하기에도 편하고 가지고 다니기에도 좋아요.\n손으로 톡톡 해주면 고르게 퍼져서 뭉침도 없고 색상도 이뻐요!",
    "text45": "부드럽게 잘 발리고 커버도 잘 됩니다. 다만 지속력은 좀 그러네요. 많이 바르면 괜찮네요",
    "text46": "글로우 피부 표현할 때 좋고 색이 자연스러워요. 팁으로만 바르기는 좀 불편한데 피부에 끼임이 없어서 좋어요",
    "text47": "블러셔가 아주 뽀용하게 발색되서 아주 잘사용햇어요\n감사합니다",
    "text48": "음 저는 발색이 좋진 않은 것 같아요 약간 매트한 느낌도 있구요ㅠ 아쉽습니다",
    "text49": "자국 안나고 오래 지속되니까 만족하면서 사용중이에요! 발색도 예뻐요!",
    "text50": "발색이 은은해서\n부담없이 바르기 좋고 뽀용하게 마무리돼서\n좋습니다~\n색깔도 청순한 피치향으로 너무 잘뽑은것 같아요 ㅎㅎ",
    "text51": "생각보다 발색이 강하지는 않아서 여러번 레이어드 해서 사용해요",
    "text52": "제가 딱봏아하는 컬러감이에요. 들뜨는 느낌없이 착붙되는게 좋아요 펴바르는건 조금 귀찮아요",
    "text53": "太好了我很喜歡這個商品 下次還會購買的 店員們很親切 謝謝",
    "text54": "촉촉하고 피치향이 나서 좋은데 살짝 발색이 아쉬운~? 티안나게 은은하고 투명한 화장 하시는분들이 사용하시기에 좋을거같습니다!!",
    "text55": "부드럽고 색상도 예쁘고 팁이 통통하고 귀여워서 마음에 들었어요",
    "text56": "所有商品都很好，品質優秀，包裝完整，送貨快速且價格合理。一直信賴 Olive Young，會繼續回購！"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "F03 베리 수플레",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "저는 이거 아주 큰 기대는 없었어요, 뭉치지 않을까 걱정도 되었고 나이에 비해 발색이 과할까봐서요. 그런데 요새 너무 애용합니다. 없어서는 안될 필수품처럼 애지중지 가지고 다녀요. 저는 과하지 않아서 되게 맘에 드네요. 발색자국이 남지 않아서 초보자에게도 작합해 보입니다.",
    "text2": "팁토우 블러리 퓨레 블러셔 후기입니다:)\n색상이 은은해서 너무 마음에 쏙 들어요! \n한듯 안한듯 은은한 발색이라서 자연스럽고 예쁜데\n진하게 원하면 레이어드 하면 되니까 다양하게 사용할 수 \n있어 좋고, 프라이머 처럼 모공이랑 요철 커버도 해줘서\n피부가 좋아져요. 벨벳 느낌 마무리로 보송하고 아주 굿",
    "text3": "원래 색조화장을 안 하는 편인데 이게 바른듯 안 바른듯 얼굴에 얹으면 화사하다고 해서 구매 해봤고, 대만족이에요. 컬러감은 레이어링 해가며 조절 가능하고 저 같은 경우 초보라 베이스 다 하고 그 위에 팁으로 톡톡 얹고 손가락으로 톡톡 한 번 더 두드려주니까 딱 예쁘더라구요. 컬러 많이 튀지 않으면서도 살짝 화사함이 더해지는 느낌. 작아서 갖고 다니기도 좋아요 ㅎ",
    "text4": "크리미하게 잘 펴발리는데 마무리감은 뽀송해요\n그래서 피부를 블러리하개 만들어주고 모공 요철을 매워줘서 뽀용하게 연출됩니다\n은은하게 발색되어서 초보자가 사용하기에도 좋고\n블러셔 베이스로도 좋다고 느꼈어요\n손으로도 간편하게 바를 수 있지만 퍼프를 사용하면 더 예쁘게 표현이 되어요",
    "text5": "블러셔 처음 봤을때 엄청 꾸덕한줄 알았는데\n막상 펴 발라보니까 크리미하게 잘 발라져요\n데일리로 써도 괜찮은 색상이고\n쿨톤,웜톤 다 무난하게 잘 쓸수 있는 색상같아요\n스틱으로 적당히 바르고 퍼프로 톡톡 발라주면\n발색도 자연스럽고 \n모공도 가려줍니다\n블러셔 쓰면 얼굴에 뜨거나\n과하게 올라오는것도 있었는데\n요제품은 쓰기도 편하고 발색이 진짜 자연스러워서\n자주 쓸거같아요!",
    "text6": "피부타입은 수부지이고, 모공이 조금 큰 편입니다. 나이들수록 모공이 커지니, 파우더 가루타입을 했을 시 요철이 도드라지는 경우가 \n있어서 블러셔 하기가 조금 꺼려졌었는데 이 제춤은 모공요철을 딱 메꾸어주어서 너무 좋습니다!\n그리고 발색이 아주 약하지도, 또 너무 불타는 고구마같이 벌겋게 되지않고 설명에 나오는 그 색상 그대로 발색됩니다!\n팁으로 되어있어, 볼에 올려주고 퍼프로 톡톡 찍어주면 손으로 하는것보다도 발색이 더 자연스럽습니다!\n양도 은근히 많아서 오래쓸 듯 !!",
    "text7": "생각보다 웜해서 호수가 잘못왔나 싶었는데 오히려 좋아요! 웜쿨상관없이 쓸수 있습니당ㅋ_ㅋ\n통통한팁 너무 귀엽고ㅜ 흔히 생각하는 블러틴트같은 발림인데 주름이랑 모공 싹 메워주고 건조해서 들뜨지않아서 좋아요!!!\n발색이 맑게 은은해서 불타는 느낌안나구 전체적으로 화사해보이게 올라가요 귣!!!",
    "text8": "모공 부각되는 블러셔들 만나서 스트레스 많이 받았었는데 모공이랑 요철 부각없이 스무스하게 올라갑니다! 발색도 은은하게 올라와서 레이어링해서 그라데이션 주기 좋아요! 마무리감 보송해서 번들거리 없고 벨벳촉감으로 인위적인 광이 안 돌아서 요즘 추구미인 쌩얼 메이크업 가능합니다! 퍼프사용해서 발라주면 더 피부에 착붙 가능한것두 참고해주세요! 굿굿입니다!",
    "text9": "넘 귀여운 아이가 왔어요. 핸디한 사이즈라서 가지고 다니면서 수정 화장할때도 넘 편하고 좋아요. 벨벳 촉감이라서 그런지 모공이나 피부 요철도 정리가 되더라구요. 색감도 과하지 않고 발색이 은은해서 레이더드 하기에도 좋더라구요. 그리고 손으로 할때 보다 퍼프랑 궁합이 좋아서 저는 퍼프로 사용하는데 내 피부인양 아주 잘 먹네요.",
    "text10": "발색력이 너무좋아요!! 건성이라 파우더로하면 좀 떠보이고 건조해보이는데 이건 보송하게 마무리되면서 요철은 가려주니까 너무좋아요! 색감도 그냥 불타는 고구마되는게아니라 완전이쁜 쿨톤  분홍색이라 볼도이뻐보이네요 추천합니다!",
    "text11": "자연스러운 메이크업을 선호하는데, 발색이 너무 진하지 않고 레이어드해서 조절할 수 있어서 좋아요! 블러셔도 붉게 떠 보이는 게 아니라, 은은하게 올라와서 분위기 있어 보이는 느낌이에요. 은은하고 고급스러운 느낌 연출 가능!\n\n\n피부에 밀착되면서도 적당히 보송한 마무리감이 있어서 끈적이지 않아요. 벨벳처럼 가볍게 마무리돼서 수정 화장할 때도 밀리는 느낌 없이 깔끔하게 정리돼요.",
    "text12": "이 보송보송함 레전드에요.. 제가 블러셔를 좋아해서 이것저것 많이 써봤는데 요거는 모공이랑 요철을 메워주는 역할까지 해서 진짜 효녀템이에요 발색이 은은~하게 좋아서 다른 블러셔랑 레이어드하기에도 좋아요! 보송보송 벨벳 제질 좋아하시는 분들께 추천드립니당 손보다는 퍼프로 두드리는게 더 발색도 잘되고 은은하게 예뻐용! 달달한 향도 넘 좋습니당 ㅎㅎ",
    "text13": "생긴것도 귀엽고 일단 팁이 엄청 통통해서\n신기했는데 팁으로 슥슥 바르기도 괜찮고\n세미매트하게 마무리되는것도 블러셔가\n글로시한것보단 더 좋더라고요\n발색은 그 색 그대로 너무 쨍 하지않고\n여리여리하게 올라와서 과하지않아 좋아요!\n쿨톤인 편인데 색 진짜 이뻐여 봄에 딱 어울리는\n색 이랍니다요",
    "text14": "※ 해당 후기는 제품을 제공받아 (또는) 할인받아 솔직하게 작성한 리뷰입니다.\n\n퍼프로 사용하니 모공도 잘 커버 되고 퍼프와 궁합이 좋아요. 은은한 발색이 너무 사랑스러워요! 레이어드 하기 딱이에요! 벨벳촉감으로 부드럽고 적당히 보송한 마무리가 마음에 들어요♡",
    "text15": "쿨톤인분들 강추 과하지않고 은은하게 발색되요 \n자연스러운 발색인데 확실히 피부에 생기가 도는 것 같아서 바른거랑 안바른거랑 차이가 크네요! 매트하지도 않고 바르기 편해요. 다른 제품이랑 레이어드해서 사용해도 좋을 것 같아요",
    "text16": "베리 수플레 색상으로 삿는데 \n발림성이 부드럽고 자연스러워서 \n촌스러운 느낌 없이 피부에 잘 어울려요~\n특히 모공 커버가 뛰어나 \n피부결이 매끄럽고 고르게 보이게 해주고\n사용할 때마다 자연스러운 혈색을 더해주는 느낌입니다~",
    "text17": "쿨톤이라 베리수플레 색상을 선택했는데 \n넘 찰떡이에요ㅎ  이제 슬슬 날씨가 더워질텐데\n블러셔지만 마무리하는 느낌으로 모공이 블러처리 되는 듯한 느낌에 뽀용하네요ㅎㅎ",
    "text18": "컬러가 이쁘게 잘나오고 발림성이 부드러워서\n모공부각없이 매끄럽게 표현이 잘됩니다.\n향도 달콤한향이 나서 바를때 기분이좋네용\n팁으로되어있어서 바르기도편하고 파우치에 갖고다니기좋은사이즈입니다.다른컬러도 궁금하네요",
    "text19": "베리 수플레 색상 너무 예쁘네요! 🌸 \n발그레한 뉴트럴 핑크라 자연스럽게 피부에 잘 어울리고 은은하게 발색돼서 레이어드하기에도 좋았어요. \n마무리가 보송해서 글로우한 느낌을 별로 좋아하지 않는 저에게 딱 맞더라고요. ✨ \n퍼프와 함께 사용하니까 모공도 잘 메워주고 촉감도 벨벳처럼 부드러워서 기분 좋게 발려요! \n부담 없이 사용하기 좋아요. 😊",
    "text20": "피부가 워낙 건조한 편이라 가루타입은 금방 갈라져서 잘 안쓰거든요 그래서 크림타입을 더 선호하는데 크림타입 잘못 쓰면 파데랑 컨실러 다 밀리잖아요 이건 안그래서 좋아요\n모공을 매끈하게 메워주는 느낌이에요\n그리고 살살 블렌딩하면 컬러가 자연스럽게 연해져서\n데일리로 사용하기 딱 좋습니다 불타는 고구마ㄴㄴ",
    "text21": "이런 블러셔는 처음이에요!! \n발색도 너무 자연스럽고, 처음에 바를땐 꾸덕 액체 같은데 바르다보면 모공을 메워주고 가벼워지고 발색도 진하지 않아서 몇번 덧발라도 이질감 없이 좋네요~ 레이어드 하기도 좋은거 같아요! 손으로 레이어드도 좋고 퍼프로 해도 좋을거 같아요!",
    "text22": "도톰한 팁에 적당히 묻어나와서 그냥 볼에 바로 바르고 스폰지로 블렌딩해주니까 오일감도 잡히고 발색이 적당하니 예뻐요! 네일 컬러 잘 뽑는 팁토우라 컬러 진짜 잘뽑았네요ㅎㅎ 뮤트한 컬러가 크게 톤 안타고 쓰기 좋을 듯. 패키지 너무 귀여워요",
    "text23": "복숭아향인가??했는데 사용하면서 생각난건 에뛰드향!!!!임ㅋㅋㅋㅋ옛날 ㅇㄸㄷ매장들어가면 나던향.. \n블러틴트같은 제형인데 크림타입보다 까짐없고 색도 쌓여요\n피부톤이 밝지않은데도 잘어우러져요~~",
    "text24": "부드럽고 크리미해서 가볍게 쓰기 좋아요\n떡칠한것처럼 안되고 자연스럽게 잘 발리구\n스틱으로 되서 쓰기 편합니다.",
    "text25": "제형이 가볍고 촉촉해서 펴바르기도 쉽고 발색도 자연스러워요~\n그리고 모공도 메꿔주는것같아요~\n전체적으로 부드러운 제형인듯\n퍼프로도 발라봤는데 발색이 더 잘되는느낌~!\n0레이어드하기에도 좋은것같아요~~",
    "text26": "저처럼 웜쿨 걸쳐져있는 라이트톤들에게 추천드려요! (쿨에 가까움)\n발색도 엄청 자연스럽고, 그냥 대충 콕콕 찍어주고 퍼프로 펴발라 주면 돼서 사용하기 엄청 편합니다\n베이스 밀림도 없어서 만족스러워요!",
    "text27": "뽀용뽀용 은은하게 발색되는 색이 너무 마음에 듭니다! 레이어드 하기에도 괜찮을 것 같아요!\n\n제형은 촉촉한데 벨벳 제형으로 모공 요철 커버하며 마무리 되어서 피부 좋아보이는 건 보너스!\n\n퍼프로 블렌딩하면 더 예뻐요! 확실히 촘촘하게 발색되는 느낌이랍니당",
    "text28": "색상도 맘에 들고 발그레~ 귀엽고 치트하고 좋아요. 발색도 맘에들어요~",
    "text29": "색상이 귀엽고 너므 예뻐요 벨벳같은 느낌으로 바르고 나면 뽀송하게\n마무리되서 쓰기 편하네요 발색도 여리여리해서 홍당무될 일 없어서 잘쓰고있어오",
    "text30": "은은하게 발색되어 너무 이쁘고 적당히  보송하게 마무리 되어 따로 파우더 블러셔 사용안해도 되서 좋아요 특히 퍼프랑 사용하면 모공도 잘 매어주네요",
    "text31": "저는 여름 쿨톤이라 이 색상을 선택했는데 피부에 완전 찰떡 입니다. 패키지도 미니미니 해서 들고 다니기 편하고 발색력도 너무 좋아서 만족스럽습니다.",
    "text32": "화장하면 화사해보이면서 귀여운 스타일을 하고싶었는데 찰떡 블러셔를 만나서 바로 구매했네용~^^ 모공이 넓은편이라 블러셔할때 늘 신경쓰였는데  모공이나 요철을 커버해주면서 은은한발색이 너무 이쁘더라구요!!",
    "text33": "일단 제형 모공이랑 주름을 매워주는 듯한 제형이고 , 발색이 발라보면 은은하게 올라와서 메이크업 초보 분들도 쓰시기 좋을 것 같음 ! 바로 얼굴에 톡톡 해서 퍼프로 마무리하면 딱 예쁘게 마무리 됨 !",
    "text34": "발림성 너무 좋아요 벨벳 제형으로 퐁신하게 올라가요 색이 진하지 않아서 부담스럽지않고 여러번 레이어드 해도 예뻐요 만족 왕만족",
    "text35": "벨벳 촉감으로 마무리되고 너무좋아요 모공끼임도없고 퍼프로스면 너무진하게발색도안되고 은은하게 마무리되서 좋아요 다른색도구매할 생각있어요",
    "text36": "바르는 브러시도 완전 푹신하고 색도 왼전 이쁩니당ㅎㅎ\n볼에 묻히구 손으로 싹하면 잘 발리고 \n모공하고 요철도 잘 메워주네용 색도 은은해서\n불타는 고구마도 안되고 만족합니당",
    "text37": "블러셔 발색도 마음에 들고 끝마무리가 뽀송하게되서 마음에 들어요 그리고 유지력도 좋아서 친구들한테도 추천하고 다녀요 쿨톤블러셔 찾기 힘든데 착붙템이에요",
    "text38": "쿨톤 픽으로 삿는데 약간 핑크베이지? 느낌이에요 크기 작아서 파우티에 넣고 다니기좋고요 엄청 보송보송하고 향이 좋아요",
    "text39": "색감이 은은하면서 참한 느낌이에요!  결론은 아주 만족스러워요 정말 은은하고 부담스럽지않고 너무 예뻐요 너무 자연스럽고 차르르 한 느낌입니다!",
    "text40": "리퀴드 블러셔가 자연스럽게 블러셔 연출하기 좋아요!!!\n바르고 완전히 마르는 제형이 아닌, 촉촉하게 표햔되는 제픔이에오!!",
    "text41": "가루 제형맘 써보다가 틴트 식 블러셔 처음 써보는데\n부담없는 발색에 은은한 마무리까지 마음에 드네요!\n30대가 블러셔 하긴 좀 그랫는데 이건 너무 뽀용하게 이쁘게 올라가요!\n가루보다 오히려 더 유지력도 좋고 벨벳 촉감에 부드러운 마무리가 너무 맘에듭니다!",
    "text42": "약간 무스 제형에 잘 펴발라지면서 모공은 메워져요! 그래서 피부결이 되게 좋아보이는 느낌인데 색감은 은은하게 발려서 레이어드 하기 딱입니다! 손보다 그 뚱뚱한 퍼프랑 발라주는게 더 잘 펴발라져서 예뻐요!",
    "text43": "은은하니 발색이 너무 마음에 들어요.\n모공까지 커버해주고 손으로 톡톡하는것보다 퍼프사용하는게 훨씬 편하네요. 추천해요!!!",
    "text44": "팁토우 블러리 퓨레 블러셔 사용해봤는데, 자연스럽게 스며드는 느낌이 너무 좋아요. 파우더 타입처럼 부드럽지만 건조하지 않고 발려서 피부에 착 밀착돼요. 컬러도 과하지 않고 은은하게 올라와서 데일리로 사용하기 딱이에요. 여러 번 덧발라도 들뜨거나 뭉치지 않아서 조절하기 쉬운 것도 마음에 들었어요. 볼에 자연스럽게 생기를 더해줘서 얼굴이 화사해 보이는 효과까지! 지속력도 괜찮아서 수정 없이 오래 유지돼서 만족스럽네요.",
    "text45": "딸기라떼 향이 확나네용\n발림도 좋고 자연스럽게 스며드는 제형이에요 \n크기도 작아서 들고다니기 편하고 \n어디서든 바르기 좋네요",
    "text46": "일단 발림성이 진짜 좋아요 ! 촉촉하고 부드럽게 발리고, 모공이랑 요철도 잘 메워져요. 한 번만 바르면 자연스럽게 연출되고, 여러 번 레이어드해서 발라도 불타는 고구마처럼 과하지 않아서 데일리로 사용하기 좋더라고요.\n그리고 마무리감은 적당히 보송하면서도 벨벳 같은 촉감이라 들뜸 없이 피부에 밀착되는 느낌입니다.\n손으로 발라도 잘 발리지만 특히 퍼프랑 궁합이 좋은 것 같아요. 퍼프로 두들기면 밀착력도 더 좋아지고 모공도 더 잘 정돈되는 느낌? 자연스럽고 깔끔한 블러셔 찾으신다면 만족할 제품!!👍",
    "text47": "촉촉한 제형이아닌 프라이머같은제형이라\n볼쪽 모공요철도 가려저요!!\n일석이조으효과\n여쿨분들에게 너무 이쁠 색입니너 ㅎㅎ\n손보다는 퍼프궁합이 더 좋은것같아요!\n발색이 적당해서 다른 블러셔를 같이 레이어드해도 좋을것같아요 ㅎㅎ",
    "text48": "대충발라도 자연스럽게 표현이 되니까 블러셔 쪼랩이 시작해보기 넘나 좋은 제품이여요. 블러셔 같운거 구매해본적 없는데 이거 또 구매할거 같아요",
    "text49": "베리수플레 딱 쿨핑크임 안색 더워보이는 거 없이 뽀송뽀송 귀여워요… 물론 블러셔가) 예쁜 핑크라 여름에도 잘 바르고 다닐 듯 팁으로 톡톡 바르기 편해요",
    "text50": "수분감이 없지않은데 바르고 나면 모공이 매워지는 게 느껴져서 화장 마무리템으로 진짜 추천…! 너무 뽀용뽀용한 핑크색입니다!",
    "text51": "궁금해서 구매해봤는데 흰끼있어서 불타는고구마가 되지않구 모공이 커버되는게신기해요 제형이 크리미하면서 보송한 질감입니다.퍼프로 바르면 모공커버더 잘됩니다.퍼프랑 궁합이좋아요",
    "text52": "모공과 요철을 매꿔주면서 마무리 되니까 뽀송하게 포토샵한것같은 효과가 있네요. 퍼프로 사용해야 더 모공이 잘 매꿔줘요!",
    "text53": "컬러가 화사해서 너무 잘 사용중이에요, 다용도로 쓰기 좋아요. 의외로 튀지 않고 또 원래 피부가 예뻐보여서 굿!!",
    "text54": "너무 잘쓰고 있어요 만족스러워요 색도 예쁘고 데일리로 쓰기 좋아요",
    "text55": "진짜 데일리로 최고에요 건성한테 좋을거같아요 파우더 타입은 좀 건조하고 뜰때가있었는데그런거 하나도없어서 데일리로써요",
    "text56": "피부톤이 좀 밝은 분들이 사용해야 뽀용하고 예쁠 것 같아요 제가 쓰니 티가 거의 안나요",
    "text57": "은은하게 올라오는 컬러가 너무 예뻐요. 자연스럽게 혈색을 더해줘서 생기 있어 보이고, 파우더리한 질감인데 뭉침 없이 잘 발려요. 데일리로 딱이에요."
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "F04 베이크드 에프리콧",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "매트한 편이고 2~3번 찍어야 발색이 잘 돼요\n좋은 향이 나요\n색감도 예뻐요",
    "text2": "발색이 너무 안 올라와요.. (22호 피부톤)\n그리고 촉촉도 아니고 블러도 아니고 걍 기름져요.\n색감이 너무 안 보여서 덧바르면 색이 쌓이진 않고 걍.. 똑같아요. 손으로 발라도 퍼프로 발라도 색은 안 쌓이고 기름진 느낌만 남음...\n패키지만 귀엽네요.",
    "text3": "팁토우 네일 거의 다 발라봤을 정도로 좋아하는 네일 브랜드인데, 신상 네일은 갈수록 좀 별로였고.. 그러다 립제품 내길래 아.. 이 브랜드도 결국은 네일 관련에서 벗어나 메이크업으로 가는구나~ 하고 좀 아쉬웠는데요. 대체로 이런 식으로 다른 거 팔다가 코스메틱에 손 대서 내놓는 결과물이 썩 좋지는 않더라고요..\n근데 제가 진짜 치크 광인이라.. 치크 출시한 거 보고 안 살 수가 없었어요ㅜ 하지만 역시나.. 뭔가 이도 저도 아닌 제형, 많이 아쉬운 발색...\n얼굴에 올려서 펴 바르면 정말 색이.. 거의 사라져요.. 덧발라도 색이 쌓이질 않아요.. 손으로 바르면 되게 뭉치는 느낌이라 퍼프를 써야 예쁘게 올라가는데 발색은 여전히 안 돼요. 제 피부톤이 밝지는 않은 편이긴 한데 그럼에도 진짜 여러 번 덧발라야 조금 색이 보이더라고요.\n그리고 밀착되지 않아서 머리카락 등에 조금 쓸리면 그대로 자국 남고요. 처음 펴바른 뒤에 티슈 같은 걸로 겉에 뭐랄까 기름기?를 한 번 걷어내면 벗겨지는 느낌은 덜하긴 해요.\n향도 엄청 세요. 굉장히 달달구리 향입니다. 전 이건 크게 민감하지 않아서 괜찮지만..\n아무튼 속는 셈 치고 한 번 사 봤는데 앞으로도 팁토우 메이크업 상품은 안 살 것 같아요!(참고로 이번에 립도 같이 사 봄.. 그냥 그랬음)",
    "text4": "팁토우 블러셔 에프리콧, 기대 이상이었어요! 퍼프를 사용하니까 모공과 요철을 자연스럽게 메워줘서 피부가 매끈해 보이더라고요. 손으로 바를 때보다 퍼프로 두드리면 훨씬 균일하게 밀착돼서 예쁘게 표현돼요. 색상도 은은하게 올라와서 여러 번 레이어드해도 부담스럽지 않고, 자연스러운 생기를 더해줘요. 마무리감은 적당히 보송하면서도 벨벳처럼 부드러워서 피부에 착 붙는 느낌! 데일리로 쓰기 딱 좋은 블러셔예요.",
    "text5": "팁토우 블러리 퓨레 블러셔 사용 후기\n\n팁토우 블러리 퓨레 블러셔를 사용해본 결과, 정말 자연스럽고 은은한 발색이 매력적인 제품이었어요. 일단 모공과 요철을 잘 메워주는 효과가 느껴졌고, 적당히 보송한 마무리감이 피부에 부담 없이 잘 스며들었어요.\n\n\n---\n\n🔹 은은한 발색과 레이어링 가능\n\n처음 발색은 은은한 색감으로 자연스러워서 레이어링하기 좋습니다. 한 번만 바르면 부드럽고 가벼운 발색, 여러 번 덧바르면 더 선명하고 따뜻한 느낌으로 변해요. 색이 너무 과하지 않아서 불타는 고구마 같은 느낌이 나지 않아 좋았어요.\n\n✔ 은은하게 발색되어 자연스러운 표현\n✔ 레이어링으로 강약 조절 가능\n✔ 과하지 않고 자연스러운 색감\n\n\n---\n\n🔹 벨벳 촉감, 퍼프와의 궁합\n\n이 제품은 적당히 보송한 마무리감이 특징인데, 벨벳처럼 부드러운 촉감이 피부에 잘 어우러져요. 손보다는 퍼프와 사용했을 때 더 자연스럽고, 모공도 잘 메워주는 느낌이었어요. 퍼프를 사용하니 발색이 고르게 되고, 피부에 더 균일하게 밀착되어 좋아요.\n\n모공 커버와 부드러운 발색을 원하는 분들께 정말 추천하고 싶은 블러셔입니다!",
    "text6": "블러 틴트같은 보송? 블러리한 제형이에요! 요철을 메꿔주는 효과가 있는데 퍼프로 두들겨 발라줬을 때 더 효과가 좋은 것 같아요! 손보다는 퍼프로 발색하는게 더 나은 것 같아요 :) 은은라고 여리여리한 발색으로 레이어드하듯 사용하기 좋은 것 같아여! 여러벗 덧바르거나 다른 컬러로 레이어링했을 때 예쁜거 같아요 :)",
    "text7": "< F04 베이크드 에프리콧 >\n\n가을뮤트라 제일 잘 맞을 것 같은 컬러로 구입했는데 너무 마음에 드는 톤다운 된 살구컬러입니다. 그렇다고 너무 브라운끼 돌거나 어둡지않아요. 은은하게 발색되어서 진한 블러셔 안어울리는 분들이나 홍조있는 분들께 추천하구요, 퓨레같은 질감인데 마무리는 보송하고 퍼프로 쓰니까 발색이 더 잘되네요. 모공이나 요철도 잘 메워지는 편이라 모공부각될 걱정없이 쓰기 좋을 것 같습니다. 팁이 커서 필요한 양만큼 빠르게 덜어낼 수 있는 것도 장점이에요. 최대한 컬러감과 제형 잘 보이게 찍어두었으며, 베이크드 에프리콧 색상 궁금하셨던 분들께 도움이 되었으면 좋겠습니다!",
    "text8": "핑크끼나 심한 오렌지빛 없는 밀키한 컬러에요~ 홍조땜에 붉은색 안어울리는데 찰떡입니다! 팁이 통통한것도 특이하네요. 사진으로 발색 확인해보세요~🍑",
    "text9": "프라이머 같은 발림성이라 모공을 채워주는 느낌이에요. \n손으로 해도 상관없는 제형이지만 퍼프로 해야 훨씬 잘 올라가고 연한 발색이라 쌓아올리면 되니까 메이크업 초보자도 쉽게 도전할 수 있을 거예요. \n21호 가을 뮤트톤 피부입니다.",
    "text10": "베이크드 에프리콧 색상명에 어울리는 발색이 은은하게 나타나서 좋았고 퍼프로 두들기니까 자연스럽게 발색됐어요 너무 튀면 동동 뜨는 편인데 이 제품은 적당히 자연스러워서 이 위에 더 밝은 색상올려도 좋을 것 같고 요철이 메워지고 적당히 보송한 느낌이었어요",
    "text11": "베이크드 에프리콧으로 샀어요 젤좋은건 입술에 베이스컬러로 바르면 원래 입술색 커버도 잘되고 다른색도 잘얹어지더라구요. 볼에도 바르니까 요철도 커버되면서 블러처리한것처럼 깔끔하게 삭 발려서 넘좋아요~~\n손으로 바를때보다 퍼프로 두드리니까 뭔가 모공요철커버가 더 잘돼서 그렇게 바르려구요ㅎㅎ\n암튼좋아요",
    "text12": "볼터치는 요새 기본이라 하나씩 떨어지면 사게 되는데 썬크림 위에 바르는데 매트한 느낌으로 모공 커버까지 되는 느낌이고 은은한 발색력이 있어 약간 어두운 내피부에 발랐을때 튀지 않고 살짝 분홍틱한 느낌이 들어서 레이어드 하기에 좋네요 손으로도 사용하기 좋지만 퍼프를 사용해서 바르면 더 모공도 잘 커버되고 좋은거같아여! 퍼프랑궁합 강추! 적당히 매트해서 보송하게 썬크림 위에다 커버 가능하네요!",
    "text13": "코랄빛 잘 받는 분들 베이크드 에프리콧 꼭 사세여 색감 은은하니 봄 여름에 너무 잘 쓸 거 같아요!! 발색이 은은해서 오렌지 덩어리가 아니라 블러셔 한듯 안한듯 하고 발색 좀 더 올라오게 하고 싶음 레이어드 하면 돼요! \n리퀴드 제형인데 몬가 살짝 쫀쫀한 리퀴드 느낌이고 발랐을 때 사악 스며들면서 보송하고 벨벳 촉감으로 마무리돼요! 그래서 인지 모공이나 요철들도 사악 감춰주는 느낌쓰?? \n손으로도 해보고 퍼프로도 해봤는데 궁합은 퍼프가 더 좋은 것 같아요!",
    "text14": "구매가격 일부를 할인받았지만 사용후 솔직하게 작성했어요.\n\n얼굴이 노란끼가 있는건성 웜톤이예요.\n친구가 얼굴이 넘 창백하다고 해서 종류가 다양한 퓨레블러셔로 선택했어요. \n기준은 넘 핑꾸핑꾸한거 말고 정말 티안나게 자연스런 생기감을 원했거든요. 웜톤 베이크드애프콧으로 선택했는데 정말 선택잘한것같아요!! 보통 양조절 실패하면 진짜 촌스러운데 똥손으로 여러겹 레이어드해도 자연스럽고 은은하게 내피부처럼 발색되는게 넘 좋았어요. 제형은 촉촉하면서 파우더리한데  건조하지않고 지속력이 좋고 무엇보다 모공, 요철이 커버되서 마무리로 사용하기 딱이예요. 퍼프로 톡톡 두드리니 더 매끈한 피부표현이 가능해요. 블러셔 정착은 이걸로할랍니다~!",
    "text15": "베이크드 애프리콧 색상은 연한 베이지의 살구색이라 붉은끼 없고 뽀얗고 맑은 색상이에요 은은한 발색이라 자연스런 메이크업을 선호하는 저에게 넘 맘에 드는 제품이네요 보송한 마무리감이고 손보다는 퍼프를 사용하면 발색이 고루 잘 되구 모공도 싹 메워주어 피부도 좋아 보여요",
    "text16": "컬러가 너어어무 예쁩니다!! 은은하게 발색이 되니 자연스럽고 깔끔하네요! \n일단 요즘같은 초봄에 딱 어울리는 벨벳입니다ㅎㅎ \n근데 그냥 매트한 게 아니라 모공을 예쁘게 커버해줘서 답답함보다는 고급지게 마무리가 돼요!",
    "text17": "오 되게 신기한 질감이에요 원래 이런 제품들 쓰면 완전 뽀송하게 마무리되거나하는데 여기꺼는 촉촉한데도 프라이머바른거처럼 표현됨 벨벳느낌! 색도 엄청 생얼메이크업에 써도될정도로 자연스러워영",
    "text18": "우선 발림성이 좋아요 밀리지 않고들뜨지 않고 피부에\n밀작이 잘되고 발색력도 이뻐요~ 그냥 보이는 그색그대로\n발색이 되네요 지속력도 강해서 하루종일 수정화장 안해도\n되네요~활기있어보이고 색상도 이쁘고 좋아요",
    "text19": "자연스러운 혈색을 부여하여 데일리 메이크업에 적합합니다.\n웜톤 피부를 가지신 분들: 살구빛 컬러는 웜톤 피부에 자연스럽게 어우러져 건강한 이미지를 연출합니다.\n\n자연스러운 메이크업을 선호하시는 분들: 과하지 않은 색감으로 데일리 메이크업에 활용하기 좋습니다.\n\n블러셔 초심자: 부드러운 발색으로 양 조절이 쉬워 메이크업 초보자도 사용하기 편리합니다.\n팁토우의 블러리 퓨레 블러셔 베이크드 에프리콧 컬러는 자연스러운 발색과 부드러운 텍스처로 다양한 피부 톤과 메이크업 스타일에 어울리는 제품입니다.",
    "text20": "봄이돼서 기분전환용 블러셔를 구매했는데\n너무 부각되지 않고, 자연스러운 발색이 있으면서도 팁 부분 면봉처럼 커다래서 바르기가 굉장히 편리하네요\n발색이 자연스러워서 유지력은 기대를 안했는대 유지력도 좋고 피부 요철을 매워주어서 레이어드하기에도 좋아요",
    "text21": "한 달 동안 블러셔를 사용해봤는데, 정말 자연스러운 혈색 표현이 마음에 들었어요. 발림성이 부드럽고 가벼워서 피부에 얇게 밀착되면서도 은은한 생기를 더해줘서 매일 아침 메이크업할 때 꼭 손이 가더라고요.\n\n크림 제형이라 피부에 촉촉하게 붙으면서도 시간이 지나도 건조해지거나 뭉치지 않고, 자연스러운 윤기가 오래 유지되는 점이 특히 좋았어요. 손가락이나 퍼프로 가볍게 두드려 바르면 얼굴이 환해 보이고, 여러 번 덧발라도 과하지 않아 데일리로 사용하기 딱 좋았습니다.\n\n또한, 휴대하기도 편리해서 수정할 때도 부담 없고, 여러 피부 톤에도 잘 어울려서 활용도가 높아요. 촉촉하면서도 자연스러운 컬러를 원하는 분들께 적극 추천합니다.",
    "text22": "발색이 거의 안 된다고 봐야될듯.. 22호 정도인데 19호가 발색 잘 보일 것 같아요 제형도 좀 오일리해서 아쉽습니다",
    "text23": "퍼스널컬러 봄웜이라 봄웜추천색상 베이크드 에프리콧으로 골라봤어요~ 한듯 안한듯 색깔이 연한데 은은하게 생기가 표현되고 무엇보다 모공 너무 잘 가리네요.\n포샵으로 블러한것처럼 모공요철 가려줘요",
    "text24": "밀리고 머리카락자국 다나고\n별로......\n모공블러처리 된다는데 딱히.....비추",
    "text25": "F04 애프리콧은 웜한 색상이에요 !! 자연스러운 발색이라 특히 홍조있는 사람한테 찰떡입니다 . 베이스 깔고 그 위 콧등이랑 섀도우깔기전에 섀도우 베이스 처럼 발라주는데 모공 , 요철을 메워주는 마무리감이라서 촉촉하지 않아서 베이스깔고 화장하기 너무 좋습니다 !! 완전 추천해용",
    "text26": "리퀴드 형식의 블러셔는 베이스가 벗겨지는 단점이있엇는데 \n팁토우 퓨레 블러셔는 안벗겨져서 가장좋아요 뽀송하게 마무리되서 질감도 너무 맘에들어요",
    "text27": "진짜 예뻐요 딱 살구 느낌 그 자체예요 향기도 딸기향기? 처럼 너무 좋고 퍼프 사용했더니 모공도 더 잘 막아줘서 피부 되게 좋아보여요",
    "text28": "색이 튀지않고 발리네요 화장레이어드하기 좋고 발림성도 좋고 은은한게 모공요철을 메워주는듯 해서 좋아요 손으로 발색하기보다는 퍼프로 하는게 더 발림이 좋네요",
    "text29": "아 너무 너무 이쁜 누디한 색....\n갈뮽인데 미지근하니 겁나 맘에 들어요\n발색이 조금 ㅇ아쉽긴 한데 은은한거 좋아하니 ,,\n팁으로 바로 바르면 파데가 벗겨지능거 같아서\n퍼프에 발라서 톡톡 해주고 있어염\n가꼬 댕기기 좋아서 파우치에 가지고 댕김 ㅎㅎ",
    "text30": "이름도 귀여운 퓨레 블러셔!\n베이크드 에프리콧은\n예쁜 살구색 블러셔입니다\n색깔자체가 혼자 튀지 않고 \n웜톤 피부에 잔잔하게 어우러지는 \n느낌이라 좋아요\n자연스러운 혈색을 만들어줘요👍\n모공 요철을 뽀송하게 커버해줘서\n모공 넓은 분께도 극추 강추❤️",
    "text31": "차분하고 고급진 색이에오 청순한 느낌을 줘여  베이스로 쓰면 괜찬ㄹ아여",
    "text32": "리퀴드 블러셔는 처음인데 생각보다 색이 더 은은해서 좋아요! 일부러 실패할 일 없는 색을 고르긴 했지만 아주 은은하니 이쁘네요~ 벨벳립같은 촉감이에요!",
    "text33": "예상했던 컬러는 비슷하고 발 생이 너무 친할까봐 걱정했는데 너무 친하진 않고 적당히 자연스럽게 발색이 돼서 좋습니다. 톤다운된 컬러가 분위기를 잡아줘서 좋습니다. 자주 갈 것 같아요!",
    "text34": "보송보송하게 마무리 되는 제형이에오 화장위에 올려도 무너짐 없네여 자연스러운 살구빛 색이라서 데일리러 사용하기 좋아여",
    "text35": "크림형태 블러셔여서 바르기 편리 합니다. 볼에 바르면 파우더리하게 마무리 되서 신기합니다.",
    "text36": "촉촉하고 발림성이나 지속력 좋아요.\n향이 강한 편인데 그 향이 나쁘지 않아서 괜찮았어요.",
    "text37": "베이스가 너무 밀려서 테스트만 해보고 손이 잘 안가네요.. ㅜ색도 잘 안올라와요",
    "text38": "뭔가 기름진듯하면서 볼에 올리면 베이스 다 벗겨지고 발색도 잘 안됩니다.. ㅜㅜ 저만 그런건가요..",
    "text39": "생각보다 발색이 진하게 올라와서 너무 마음에 들었어요 향도 달달함",
    "text40": "보들보들해서 바를때 느낌이 좋아요 발색도 생각보다 잘돼서 굿",
    "text41": "발림성과 발색이 좋지 않아요… 아무튼 손이 잘 안가네요ㅠㅠ",
    "text42": "발색 정말 약해서 많이 아쉬워요 ㅠㅠ.. 다른컬러 재구매는 없을듯",
    "text43": "이제품을 바르면 마치 인간 어렌지가 된 느낌 \n봄웜톤에겐 찰떡 컬러에요",
    "text44": "지속력도 좋고 건조한 입숭에 발라도 좋은거 같습니드!!!",
    "text45": "발랐을때 뽀용한 느낌이있지만\n시간이 지나고 나의 유분이 살짝.올라오몀\n뭉쳐요 좀 텁텁해짐..",
    "text46": "봄에 정말 잘어울리는 화사한 컬러예요 보송하고 끈적이지 않아요",
    "text47": "다 나쁘지 않은데 팁에 묻어나오는 양이 너무 적어요. 제형이 점도 있는 꾸덕한 타입이라 아래 다 가라앉아있어서 그런건지 몇번 넣었다 뺐다해도 팁에 내용물이 안묻어나와서 어떻게 사용해야할지... 색이나 제형은 참 좋은데 아쉬워요",
    "text48": "모리걸 스타일의 살구빛 블러셔를 연출하고 싶을때 사용하기 좋은 컬러에요",
    "text49": "포슬포슬하고 색도 다양해서 코덕들이 좋아할 제품이에요 예뻐요",
    "text50": "우선 부드러운 복숭아?향이 나요! 색은 좀 뽀용하게 올라오고 바른 부분만 신기하게 하루종일 기름기가 없어요…… 광고 많이 하길래 속는셈치고 샀는데 후없선입니다!!! 자연스럽고 오래가는 블러셔 원하는 분에게 추천해요🩵🩵",
    "text51": "제가 산 색깔이 좀 발색 안 좋아서 블러셔에 좋은 발색을 원하는 사람엔 추천하지 않습니다..참고로 저는 비교적으로 피부는 하얀편임..!"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "F05 스팀 밀크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "모공 요철을 메워주는 제품이네요~  여러번의 레이어드도 가능하고 뽀송하게 마무리가 되고 피부가 모들모들해지네요~ \n\n벨벳촉감으로 바닐라향으로 먹고싶은 달콤한 향이며 케이스도 귀염뽀짝한 블러셔입니다.\n\n손보다는 퍼프로 톡톡해야 합니다.  퍼프로 톡톡하면 모공을 자연스럽게 뽀얀피부 표현을 해줍니다.  베이스가 없이 화장이 가능합니다.",
    "text2": "몽글몽글 벨벳 무드! 뽀얗게 스며드는 스팀 밀크 블러셔!\n   •   모공과 요철을 자연스럽게 커버! 파우더리하게 들뜨는 느낌 없이, 피부에 스며들 듯 블러 처리된 듯한 부드러운 마무리감이 특징이에요. 모공과 요철을 뭉침 없이 커버해줘서 피부 결이 한층 매끈해 보여요.\n   •   은은한 발색이 매력적! 단독으로 사용해도 좋고, 덧발라도 부담스럽지 않아 레이어링하기 좋아요. 강한 발색보다는 은은하게 퍼지는 느낌이라 볼이 ‘불타는 고구마’가 될 걱정이 없어요.\n   •   보송한 마무리감 + 벨벳 텍스처! 가루 날림 없이 크림처럼 부드럽게 발리지만, 마무리감은 파우더리해서 보송하고 깔끔한 피부 연출이 가능해요.\n   •   퍼프 사용으로 밀착력 업! 손으로 바르는 것보다 내장 퍼프와 함께 사용하면 피부에 더 균일하게 밀착되면서 모공까지 자연스럽게 블러링돼요. 피부 위에서 가볍게 녹아드는 느낌!\n   •   하이라이터 같은 자연스러운 블렌딩이 가능해요! 피부 위에서 뭉침 없이 은은한 광채를 연출해줘서 과하지 않은 투명한 생기를 더해줘요.\n\n✔ 한 줄 총평: 피부에 자연스럽게 녹아드는 블러셔 & 하이라이터! 맑고 뽀얀 무드를 원한다면 팁토우 블러리 퓨레로 여리여리한 생기 메이크업 완성할 수 있겠어요",
    "text3": "하이라이터 용으로 사용하고 싶어서 이 색으로 주문해봤는데 너무 만족스러워요 코랑 볼앞쪽이랑 밝히는 용도로 사용해봤는데 요철 부각없이 너무 만족스러웠어요 과하게 밝은것도 아니고 딱 살짝 불켠것처럼 자연스럽게 밝아져서 너무 만족해요!",
    "text4": "블러셔를 바르면 피부가 어두워보이거나 불타는 고구마가 되는\n피부톤이라 레이어링하려고 화이트로 구매했어요~\n볼이랑 콧등, 이마에 발라주니 하이라이트 느낌도 들고\n모공도 메워줘서 매끈한 느낌이에요! 제형도 너무 묽지 않으면서도 마무리감은 보송해서 다른 블러셔랑도 레이어드하기 좋습니다",
    "text5": "제가 찾던 화이트 토닝템은 이런거였어요..🥹\n파데를 아무리 발라도 금방 톤다운되는 23호들 모여..!!\n\n🩷 저는 23호 피부톤이고 베이스 21호 사용합니다\n🩷 봄웜 브라이트-라이트 / 뉴트럴톤 베스트(겨브 호환)\n\n요즘 화이트 컨실러 많이 나오잖아요!\n근데 마르면서 너무 뻑뻑해져서.. 깔끔히 고루 펴바르려면 신경써서 사용해야하고 파데랑 어우러지게 하기도 좀 어려운 느낌..ㅠㅠ\n\n근데 팁토우에서도 블러리 치큰데? 하양이다?\n안살수가 없었습니다🙏🏻\n\n🩷 일단 사진에서도 보이듯 확실한 톤업..!!!\n일단 어두운 피분데도 회색으로 칙칙 톤업되는게 아니라 정말 순백 하양톤업이 돼서 진짜 좋아요…🥹 여기 누울게요\n톤업의 지속력은 중상정도, 제형상의 지속력은 완전 상이예요! 아침일찍 나가서 밤늦게 들어왔는데 날아가거나 벗겨진 게 없더라구요..!!!🫶🏻\n\n🩷 일단 리퀴드블러셔, 컨실러, 블러틴트랑은 좀 다른 제형이예요! 말 그대로 좀 블러리한 제형이라\n마무리감이 촉촉하면 금방 기화해서 뻑뻑해지는데,\n이건 무스느낌이라 보송해서 끝까지 펴바르기 쉬웠어요!\n\n🩷 아무래도 흰색이다보니 전 하이라이팅 용도로 구매한 건데, 찐 하라중에 가끔 모공 부각되는 것들이 있잖아요..^^?!\n이 친구는 그럴 염려가 없어서 좋았습니다.. 오히려 조금 커버가 되는지 이거 쓴날 잡티하나도 없다며 피부 좋단 소리 두번이나 들었어요!!\n\n🩷 손으로는 맨얼굴에만 ㅜㅜ 추천드려요!\n사실 맨얼굴에도 발림성이나 양조절면에서 퍼프가 더…\n화장 위에 손으로 펴바르면 손자국이 심하게남고 (저도알고싶지않았어요) 베이스가 밀릴수있어서, 무조건 퍼프로..!!!!\n\n🩷 지속력 높일려면 파데or베이스랑 섞어쓰거나\n픽서/파우더 한번 도포해주시면 더 좋을 것 같습니다!!\n\n💔 이거는 호불호도 탈거고, 싫어하시는 분들도 많을 것 같은데요.. 향이 납니다. 근데 약간… 딸기맛 치약향이 나요!\n그거는 뭐 그렇다치고 팁 향이 밴건지\n그 가공한 새 플라스틱이나 플라스틱 탔을 때 나는 진한 향 아시나요 그 향도 같이나서ㅋㅋㅋ 향에 민감하신 분들은 참고해서 구매해주세요🥲 향료 안받거나 안좋아하시는 분들이 많은 만큼 굳이 안넣어도 됐을 것 같아요. 플라스틱 향을 커버하기 위함이었을수도 있겠단 생각도 들긴 합니다만..\n\n+추가) 땀이나 수분이 많이 접촉되면 좀 많이 뜨는것 같아요..!!!! 여름이나 땀 많이 흘릴 / 물 접촉할 일 있을때는 테스트 꼭 해주시고 사용여부 판가름하시면 좋을 것 같슴다ㅜ\n\n그래도 제품 자체는 진짜.. 말해뭐해\n한번 그냥 써보셨으면 좋겠어요!\n저는 만족합니다👍 한달뒤에 추가로 느낀점도 찌러올게요",
    "text6": "하이라이터용으로 코나 볼에 바르기도 좋고 다른 블러셔랑 섞어서 바르기도 좋네요! 많이 건조할까 걱정했는데 적당히 뽀송해져서 마무리감도 좋아요",
    "text7": "홍조가 있는 얼굴이라  홍조커버할겸 스팀밀크로 주문했는데  오  좋아요 !\n바른후 뽀송하게  마루리되고 모공이나 요철도 커버되는거 같아요 . \n이거 약간 벨벳같은 느낌이예요 \n사실 프라이머써도 모공이 완벽히 가려지지는 않는데 이걸로 한번 더 커버 되면   괜찮겠는데요 \n홍조가 얼마나 가려질지는 모르겠지만 일단 피부결커버되는거보니 홍조도 잘 가려질거 같아요 \n맘에 드네요",
    "text8": "[스팀밀크]🥛🍼🪽\n발색이 엄청 센 편은 아니에요, 적당히 흰끼 더해주기 좋네요. 타사 제품들과도 부드럽게 잘 믹스되요\n<사진2>는 모브솔리드랑 1:1 섞발이에요\n\n[제형]\n사실 매트피니시인줄 알고 샀는데 도포 후 20분 경과해도 매트해지지 않네요\n유분감이 좀 느껴지는데 신기한건 또 밀리지 않아요\n만져보고 겁나 밀리겠다 싶어서 손으로 문질러보니까 색은 안밀려요, 유분은 막처럼 위에 남고 색은 고정되는 듯한? 그런느낌\n\n+) 혹시나해 베이스 위에 도포하고 20분 후에 문질러보니까 다행히 밀리지 않네요..\n\n엄청 유분이 많은건 아닌데, 매트가 0 , 촉촉 크리미가 10이면\n딱 4정도로 중간인것 같아요\n\n[총평]\n엄청 매트한 제품하고 섞어쓰면 오히려 사용감이 괜찮더라구요\n밀리는게 싫은 분들은 괜찮겠지만\n상관없이 매트피니셔를 찾는다면 좀 비추에요",
    "text9": "사용하기 전후 비교사진이에요. 파우더처리 안해도 적당히 보송해지고 좋아요. 요철이랑 모공도 어느정도 커버가 돼요. 색이 진해서 못쓰고 있던 블러셔랑 섞어바르기 좋아요.",
    "text10": "스팀 밀크 색상이 진짜 최고네요...!!👍🏻\n하이라이터 겸용 크림 블러셔가 흰색으로 나오는 곳 별로 없는데 진짜 최고입니다😭\n\n평소에 파우더리한 피부 표현을 선호하는 편인데 하이라이터는 너무 광나고 번들번들해서 손이 안가더라구요🥹\n\n팁토우 퓨레 블러셔는 모공, 요철도 메워주니까 스팀 밀크 색상으로 코, 이마나 볼륨감 표현하고 싶은 피부에 바르기에 너무 좋은 것 같아요🫶🏻",
    "text11": "블러리한 피부표현 좋아하는 21호 수부지 겨울딥이에요! 하이라이터 용으로 사용하려고 5호 스팀밀크 구매했습니다.\n발색은 사진에서 보이는것처럼 진짜 하얗게 발색되지만 펴발라주면 자연스러운 톤업이 돼요! 오히려 본품색이 완전 하얀색이라 19호, 밝은 21호도 충분히 톤업, 하이라이터 용도로 사용할 수 있을듯요~ 아니면 다른 블러셔랑 섞어서 흰끼있고 청순 뽀용한 블러셔로 만드셔도 좋을 것 같아요.\n블러리<<라는 제품명 답게 보송하게 블러처리되는 마무리감이 특징인데, 이게 모공 요철 싹 지워줘서 피부 정말 예쁘게 만들어줘요!! 어느정도 큰 모공까지 사악 가려줘서 넘 맘에드네요.",
    "text12": "집에 있는 블러셔가 뭔가 발랐을때 부담스러웠는데 베이스로 깔면 좋을 것 같아 크림컬러 구매해봤어요. 발라만 봐도 뭔가 모공을 잘 막아줄 것 같은 느낌!! 그리고 향 왤케 좋아요?ㅎㅎ 완전 만족해요 그리고 다른 컬러도 넘 이쁠것 같아요 베이비슈 구매해보고싶네요!!! 벨벳 느낌으로 마무리되니 부담스럽지 않은 블러셔 완성이요~!",
    "text13": "다른칼라를 써보고 너무 만족해 하이라이터용으로 구매. 블러효과에 컨실러 효과까지 있는 괴물들. \n다만 지금 계절엔 땀 흘렀다 말랐다 반복하면 갈라지니 가을에 써야겠어요 ㅠㅠ",
    "text14": "오 이 블러셔 제형이 신기해요!\n저는 모공부자인데 모공을 잘 메꿔주네요? \n그리고 스팀 밀크를 구매해서 불타는 고구마 되지 않아서 \n조절하면서 옅게 바를 수 있어서 너무 만족이요!!\n\n다른 추천조합은 손으로 바르는 것보다 퍼프로 바르면 모공이 더 잘 메꿔저요!\n제형도 신기해서 여러 블러셔에 섞어서 발라도 좋을거 같아요!!👍🏼\n\n하얀색이라 하이라이터 광으로 사용해도 아주 좋아요!",
    "text15": "딱 한 달 써봤는데 완전 정착템 됐어요! F05 스팀 밀크 컬러는 말 그대로 ‘우아한 물먹은’ 느낌이라 어떤 메이크업이든 자연스럽게 어우러져요. 발림성도 부드럽고 블렌딩도 잘 돼서 뭉침 없이 결 따라 스며들어요. 특히 블러리하게 마무리돼서 모공이 부각되지 않는 게 가장 큰 장점! 데일리룩은 물론이고 톤다운된 립이랑도 찰떡궁합이라 계속 손이 가요. 올리브영 선런칭답게 퀄리티 진짜 미쳤고요, 다른 컬러도 꼭 모아보고 싶은 마음이에요.",
    "text16": "화이트 크림 블러셔를 사용해봤는데 생각보다 활용도가 높아서 만족스러움 처음엔 어떻게 써야 할지 고민됐지만, 베이스 블러셔로 활용하니까 자연스럽게 톤업되면서 혈색이 은은하게 살아나는 느낌임 단독으로 바르기엔 조금 부담스러울 수도 있지만, 다른 블러셔와 레이어드하면 확실히 색감이 더 예쁘게 표현됨\n\n제형이 크리미해서 부드럽게 발리는데 퍼프와 함께 사용하니까 모공과 요철이 정돈되면서 피부가 매끈해 보임 손보다는 퍼프를 사용했을 때 밀착력이 훨씬 좋아지고, 피부에 균일하게 발려서 더 자연스럽게 표현되는 점이 만족스러움 마무리감도 적당히 보송해서 끈적이지 않고 벨벳처럼 부드럽게 픽싱되는 느낌이라 지속력도 괜찮은 편임\n\n화이트 블러셔가 생소했지만, 베이스로 깔아주면 자연스럽게 연출할 수 있고 다른 컬러와 조합하기에도 좋아서 활용도가 높음",
    "text17": "은은한 발색이라 한 번만 발라도 자연스럽고, 여러 번 레이어드하면 원하는 만큼 색감을 조절할 수 있어서 좋아요. 불타는 고구마처럼 부담스럽게 올라오는 게 아니라서 데일리로 사용하기 딱이에요. 적당히 보송한 벨벳 촉감으로 마무리되면서 모공과 요철을 자연스럽게 메워줘서 피부 표현이 깔끔해 보여요. 손보다는 퍼프를 사용했을 때 더 밀착력이 높아지고 모공 커버도 잘돼서 퍼프랑 함께 쓰는 게 훨씬 좋았어요.",
    "text18": "모공부자라서 진짜 화장할때마다 스트레슨데 모공이 메워져요!!! 미쳐써여!\n프라이머처럼 커버가 되니깐 너무 만족스럽습니다 ㅠㅠ\n적당히 보송하게 마무리되니깐 너무 좋네요!!",
    "text19": "피부 촉촉할 때 바르는게 좋습니당\n건조한 날에 사용하니까 좀 뜨더라구요,,\n저는 여름에 잘 쓸 것 같네요!",
    "text20": "요철을 메꿔주고 흰색이라고 얼굴에 뽝 올라가지않고 자연스러운 발색이 됩니다. 손으로 발색해봤는데 퍼프로 하면 더 잘 될거같아요",
    "text21": "팔자주름에 발라주면 개기름 올라오는 게 덜해요 향이 넘 귀여워요",
    "text22": "컬러 블러셔를 사려다 스팀밀크가 모공 커버도 되고 활용감이 좋아 보여서 구입했는데요.\n벨벳 감촉을 지닌 밀키한 텍스쳐라 발림이 부드럽고 엄청 보송보송해요.\n모공 요철을 잘 메워서 매끈하게 커버 해주기 때문에 프라이머로 사용해도 되고, 하이라이터로 화사하게 자연스러운 톤업 연출하기에도 좋아요.\n\n스파츌라형 면봉으로 되어 있는데 꺼낼때 입구에서 살짝 뻑뻑한감이 있지만 사용할때는 불편감이 없어요.\n향이 달콤한데 잔향도 제법 오래 가요.\n발색이 은은해 다른 컬러감 있는 블러셔와의 레이어드로 내 피부에 더 최적화되는 블러셔를 완성해갈 수 있어요.\n포인트로 콕콕 찍어준 후에 손가락을 이용해 펴발라도 되지만 퍼프 사용하면 더 촘촘하게 밀착되 모공이 잘 메꾸어져서 가급적 퍼프 사용하는걸 추천해요.",
    "text23": "발색    - 아주마음에들어요 화이트 :3\n지속력 - 무난해요. 피부상태/화장법따라 지속력 좀 타요.\n발림성 - 이게 진짜ㅠㅠㅠ 별점 3점의 이유예요\n　 　 　  무조건!!! 퍼프로만 사용해야해요…\n　 　 　  거 밖에서 손으로 쓸 생각 절대 하지마쇼.\n수분감 - 수분감은 잘 느껴지지 않는 무스타입이예요.\n　 　 　  그러다보니 펴바르기도 살짝 어렵고 브러쉬나\n　 　 　  손자국이 많이남아서 꼭 퍼프로 써야하는..\n 주의   -  물닿지마세요. 왜냐고요? 저도 알고싶지않았어요",
    "text24": "믹스용도로 잘 쓰고 았어요\n발색이 세지 않아서 조금 섞는다고 확 밝아지진 않아요\n그러다보니 많이 섞으면 질감의 변화가 커지긴해요\n\n퍼프로 두들겨보니까 유분감은 거둬져서 제법 매트쪽으로 가네요 건조하지 않은 매트에요\n손으로바르면 유분감이 좀 있고요, 적셔쓰지 않는 스펀지 퍼프가 궁합 좋은것 같아요",
    "text25": "파우더리 한 느낌으로 보송하고 모공 커버도 되고 발색이 전체적으로 베이스로 발라주니 화사하고 밝은 피부 표현이 되어서 아주 만족스러워요. 실키하고 부드러운 발림성도 만족스러워요.",
    "text26": "솔직히 손은 안가서 몇 번 안썼어요\n근데 케이스가 귀여워서 추천해요",
    "text27": "자연스러운 발색과 보송한 마무리가 정말 매력적이에요. 처음에는 가벼운 느낌으로 발려서 덧발라도 답답하지 않아요.\n\n다양한 컬러가 있어 기분에 맞는 색을 고르기 좋고, 은은하게 발색돼서 과하지 않게 사용할 수 있어요. 퍼프와 사용하면 밀착력이 좋아지고, 모공을 잘 메워줘서 깔끔한 피부결이 완성돼요.\n\n가벼운 메이크업을 원할 때 딱 좋은 제품이에요!",
    "text28": "퍼프로 톡톡하면 모공 요철 메워주고 좋아요 프라이머 대용으로 쓰려고 해요 흰끼나게 블러셔랑 믹스하면 은은하니 너무이뻐요",
    "text29": "이거 도대체 어떻게 쓰는건지 모르겠어요\n상품설명에서는 되게 듬뿍 발랐던데 그걸 어찌 다 밀착시키는지..?\n정말 콩알보다 작게 극소량 발라도 다 밀리고 손자국 남고 난리예요\n쿠션 위에도 발라보고 쿠션 전에도 발라봤는데 모르겠어요.. 이게 맞는지..\n만들때 발라보시긴 한건가요..?",
    "text30": "너무좋아요 잘발리고 매트해지고 좋아요\n다른색상도 또 구매하고싶어요",
    "text31": "잘 사용하고 있습니다. 무난하게 데일리로 쓰기 좋았어요.",
    "text32": "인생 블러셔입니다 좋아요 뽀용하게 마지막표현되는게 넘좋어요",
    "text33": "이 제품도 딸아이꺼로 산거라  아이가 열심히 잘 쓰고 있어요 .",
    "text34": "컬러가 예쁘긴 한데 피부 건조하거나 각질있을 때 바르면 좀 뜨는 경향이 있어요",
    "text35": "흠 화잘 다 벗겨지고  발리성도 모르겠는데 가격만 비싸요 \n모르겠어요..",
    "text36": "밀크라 발색은 없지만 이거로 베이스깔면 모공커버 기깔나요.  벌써 다써가서 재구매하려구요. 다른컬러도 2개 더 샀는데 흰색이 활용도 젤 높네요.",
    "text37": "블러하게 마무리 되어서 좋아요 팔자랑 콧대쪽에 발라주눈 편이에요",
    "text38": "블러셔가 맘에들어서 흰색도 샀는데\n이건 별로 손이 안가요ㅔ",
    "text39": "저같은 경우는 살짝 뜨더라구요 ㅠㅠ 코에 하기에는 좋은거같아요 처음에 바를때는 촉촉한데 금방 매트해져요",
    "text40": "화장하고 하면 조금 밀리는 느낌이 있어요 ㅠㅠ\n양조절 잘햐야할거같네요 블러셔 전에 베이스로 밝혀주기 좋아요",
    "text41": "블러리해져서 기초를 충분히해주고 발라주면 뽀용한 표현이 되어요",
    "text42": "화이트닝 용으로 밝혀주려고 샀는데 크게 밀림도 없고 좋았어요",
    "text43": "한달 사용해보니 제품력도 좋고 , 자주 손이 갑니다\n재구매 의사도 있고 꾸준히 사용해보고 싶은 제품입니다"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "Z01 라벤더 머랭",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "얼굴이 붉은 편이라 블러셔 고를 때 진짜 고민하는데요.\n컬러가 너무 예뻐서 써봤는데 와 존예!!!\n모공을 매워주고 오히려 붉은기도 잡아줌!\n퍼프 사용해보니 더 잘 펴발리고 발색도 예뻐지네요.\n라벤더 머랭 은은하면서도 넘나 예쁜 컬러!\n자주 쓸것같아요 사랑스러워요!!!",
    "text2": "피부가 ㅂㄹ 안 좋아서 그런가 \n톡톡톡해서 발라도 요플레마냥 밀림 + 피부화장 날아감 + 블러셔 색도 날아감 \n\n= 읭,, 내 기준 색.만. 이쁨",
    "text3": "블러형 블러셔를 계속 써보지만\n확실히 발색력이 떨어지는 부분이 있음\n\n근데 이 제품은 그래도 다른 제품에 비해\n색깔이 잘 표현되고 모공 끼임도 적은 편\n\n*제품 일부를 제공받고 솔직하게 작성한 후기입니다.",
    "text4": "파!웤! 여쿨라 ♬ ♬ 의 >>라벤더 머렝<<찐 후긔!\n톤 그로없이 잘 올라가구요(여쿨라분들에게 톤그로 절대 없을 색상임ㅋ)\n제형은 바를땐 촉촉 시간 지나고나선 뽀용뽀송빵실....?\n암튼 구름 너낌 그 자체 ☁️임니다\n색 존예 ♥ ♥",
    "text5": "평소에 라벤더 색깔을 블러셔를 사용해 보고 싶었는데 크림 제형으로 나왔다 해서 구매해봤어요. 모공끼임 없이 잘 마무리 되고 퍼프랑 같이 사용하면 손에도 안 먹고 더 벨벳스럽게 마무리 되는 것 같아서 제가 원하는 피부 표현이 잘 돼요. 그리고 색깔이 너무 예뻐서 보라색이 진짜 이렇게 예쁘다고 생각이 드는 것도 신기하고 무조건 발라 봐야 아는 느낌이에요.",
    "text6": "차분한 색감이 마음에 들어요. 멀멀한 텍스처 덕분에 뽀용해 보이는 느낌도 나는 것 같아요. 쿨한 라벤더 계열이라 더 좋았어요.\n제형은 유분감이 느껴지긴 하지만, 밀리지 않아 신기했어요. 색상이 고정되면서 촉촉하게 위에 남는 느낌이었어요.\n색이 튀지 않아서 베이스로 깔고 그 위에 파우더 치크를 쓰기 좋습니다. 더 멀멀한 색감을 내고 싶을 때 섞어 쓰기에도 훌륭해요.",
    "text7": "요색 넘모 이뻐요 얼굴에 홍조기가 있어서 블러셔는 피하능편인데 오히료 피부가 환해 보이면서 생기 있어 보여서 넘좋아용\n발림성도 뽀송뽀송 마무리감이 부드러워서 블렌딩도 쉽고 향도 너무 좋고 맘에 들어요",
    "text8": "악건성 밝은피부 여쿨라 찰떡이에요:) \n\n10년전부터 연보라빛 블러셔를 사용했었는데,\n인기가 많지 않아서 그런지 다양한 곳에서 나오진 않더라구요 ㅠㅠ\n\n악건성 피부라 촉촉한 블러셔를 찾았는데 이게 완전 찰떡이더라구요? \n✔️촉촉하게 발리면서 \n✔️발색도 자연스업게 잘되면서\n✔️메이크업도 까지지 않고 \n✔️잡티요철 부각도 없었고\n✔️뽀용하게 마무리되요!!\n✔️팁도 두툼해서 바르기도 편해요",
    "text9": "이세상에 없었던 새로운 타입의 블러셔같음. 블러셔하면 찐해서 발그레한 느낌만 들어서 별루였는데 여기는 되게 자연스럽게 여러번 올려줘야 뽀용한 인형느낌이 나서 되게 맘에들어요. 무엇보다 모공 요철 다매꿔지는 제형이라 다른거랑 레이어드 하기 좋고 기본적으로 베이스로 깔아도 너무 좋아요. 연하고 자연스런 블러셔 및 요철 매꿔주는 블러셔 찾고잇음 이거 완전 추천해요.",
    "text10": "무난한 볼터치색을 좋아하고 볼터치는 색이 비슷비슷해서 이번에는 좀 화사한 색으로 발라보고싶어 라벤더 머렝색으로 구매했어요.\n예상대로 화사한데 너무 밝거나 하진않고 적당히 피부색과 어루러져서 부담없이 화사하게 바를수있겠어요.\n발림성은 팁 타입이라 바르기쉽고 톡톡 펴바르니 파우더라하게 번들거림없이 발라져요.\n그리고 모공이 잘안보이는거같아 만족스럽네요.\n여름도 잘 어울릴꺼같고 저는 지금부터 계속 볼터치는 요걸로 할려구요^^\n\n\n라벤더 머렝",
    "text11": "너무너무 귀엽고 산뜻한 딸기우유같은 블러셔예요! 제가 여름 쿨톤이라 이런 색을 너무 좋아하는데 여름 쿨톤인 분들에게 착붙인 색감이에요! 크리미한 제형이고 부드럽게 발색돼서 사랑스러운 느낌 물씬납니다! 은은하게 발색돼서 레이어드 하기에도 좋고 퍼프를 사용하면 모공 또한 잘 메워줍니다!",
    "text12": "한정 기획 당연히 미니도 주니까 그거사고싶었지만\n그래두 저는 이 라벤더 머랭 컬러를 선택했습니닷\n라벤더라고 해도 막상 볼에올리면 핑크색되는 제품도 많은데 얘는 그대로 라벤더예요! 한번 펴바르면 은은하게 덧바르면 딱 라벤더 느낌넙니당 첫번째사진이 볼에 많이 발색한거!(문지르기 전이에용)\n\n그리고 제가 요철 부잔데 요철을 잘 메꿔주더라구여! \n이 제형이 그냥 보송한게 아니라 포슬포슬하고 가벼운 보송함 뭔지 아시죠!! 매끈하게 부들부들 벨벳제형 뭔지 아시나요ㅡ? 그런제형이에요!\n갠적으로 매트한 블러셔 안좋아하는데 그렇게 쩍쩍갈라지는 그런 파우더리함이 아니고 지성건성 상관없이 피부 질감 블러리하게 만들어주는 보송제형이에여ㅠ 전 피부에 요철이 젤 고민인데 얘가 커버해줘요!\n\n일부러 주름 많은 손가락에 테스트해봤는데 주름에도 괜찮은거같아여\n모공있으신분들은 퍼프쓰면 잘 메꿔줍니당",
    "text13": "베이스 잘하고 바르면 쿨톤에 굿\n홍조피부라 항상 하고싶은데 어려운 블러셔\n컬러는 썩 맘에 들어요",
    "text14": "여쿨라인 제게 생각보다 더 탁해서\n한두번 더 잘 써볼게요!!",
    "text15": "너무 좋아용 보드럽게 펴발라지는 느낌이고 엄청 여리여리한색상입니다 여러모로 추천드리구요 ㅎㅎ 뽀얗게 올라오는 느낌",
    "text16": "저는 모공부자라 ... 블러셔 중 약간의 펄도 용납하지 않는 편인데요\n모공과 요철을 삭삭 채워주니 뽀용하고 올라오네요\n라벤더 머랭은 진짜 여름쿨톤에게 넘나 강추하는 컬러!\n은은하게 발색되는 편이라 피부에 형광등 탁 켜주는 느낌이에요",
    "text17": "팁토어 블러리 퓨레 블러쉬 4.5ml 구매하였습니다. 부드럽게 발라지며 향도 은은하고 피부에 파우더리한 그런 느낌이 있고 요철과 모공이 완전 비단결처럼 커버되는 신기한 제품입니다.",
    "text18": "두통째 쓰는중 이에용 ㅎㅎ 얼굴 뽀얗게 올려주기에 이만한게 없음",
    "text19": "라벤더 머랭으로 선택했는데 너무 잘 한거 같아요~ 겨울쿨톤인데 이 컬러 잘 받네요. 퍼프로 발라주면 모공 뜨지 않게 잘 메꿔주고 피부에 자연스럽게 연출돼요. 블러셔 잘못하면 엄청 벌개지는데 이건 은은하고 자연스러운 발색이라 맘에 들어요",
    "text20": "피부 촉촉할 때 바르는게 좋습니당\n건조한 날에 사용하니까 좀 뜨더라구요,,\n저는 여름에 잘 쓸 것 같네요!",
    "text21": "피부가 노란톤인데 보색효과로 뽀용해져서 마음에 들어요. 발림성이 좋고 모공과 요철을 메꿔줘서 피부가 좋아보여요. 추천합니다.",
    "text22": "진짜예쁨 라벤더머랭 여쿨뮤트 착붙이에요 흰끼 도는 블러셔 좋아하는데 딱 원하던 느낌, 간단하게 톤업크림 위에 올려도 발색 잘올라와요",
    "text23": "촉촉하게 발리는데 약간 프라이머처럼 모공 요철을 매워주는 블러셔에용\n발색이 진짜 은은해서 자연스러운 발색 좋아하는 사람이면 추천드려요~!! 양조절 못해서 불타는 고구마 되는 분도 추천드립니다 완전 은은하게 발색돼요",
    "text24": "팁토우 대체 뭐하는 회사죠? 팁토우님들 뭘 만드신거예요... 크림/리퀴드 블러셔 nn개만에 주름이고 모공이고 싹 사라지는 신세계를 만났어요.\n뽀용블러리한데 그렇다고 제형이 두껍지도 않고 베이스가 벗겨지거나 밀리지도 않고 발색이 안올라오지도 않고 덧발라도 뭉침없고 고명도인데도 주름끼임 없음. 보송한데 퍼석하지않고 건조하지도 않은 촉촉 블러리 갓벽 그자체예요. 소위 벨벳텍스쳐 중에 이렇게 얇고 밀착력 좋은 제품 처음봐요. 실리콘재질 프라이머보다 더 밀착력있게 모공 주름 요철 싹 메꿔줘서 모공많은 지성피부인 분들 완전 강추. 손으로 바르면 속광 올라온듯이 윤광돌고 퍼프로 톡톡해주면 블러리하게 모공 싹 메꾸고 보송하게 표현돼요. 색도 연보라 중에 핑크로 치우치지 않으면서 뮤트하지 않은 라이트연보라 넘 귀하잖아요. 절대 붉어짐 없음. 저는 일단 화이트를 사고 연보라를 더 쟁이고 다른 컬러도 모아보려구요. 색이 뽀용해서 베이스로 쓰기도 넘 좋아요! 요즘 사고 매일 바름.",
    "text25": "팟타입 블러셔는 쓰면 불타는 고구마가 되서\n시도 별로 안 했는데 팁토우 껀 부드러우면서\n촉촉한 리퀴드 체형으로 바르고 그게 밀착되면 보송해지는 거라 사용이 쉽더라고요!\n심지어 모공이나 끼임 없이 블러처리한거처럼\n마무리되니까 피부도 더 죠아보임~\n\n컬러도 다양해서 고민하다 저한테 딱맞는 여쿨라 색감의\n연보라 골랐는데 여리여리 표현 가능~\n\n보송한 메이크업에 올리기도 좋고 \n색감도 파스텔톤으로 예뻐서 블러셔 초보나\n뽀용한 색감 죠아하는 분들에게 추천해용!",
    "text26": "이 블러셔 사용해봤는데, 정말 괜찮아요! 모공과 요철을 잘 메워줘서 피부가 매끈해 보이고, 은은한 발색이라 레이어드하기도 좋아요. 통통한 퍼프 사용하니 더 자연스럽게 잘 발리더라고요. 벨벳 같은 촉감도 기분 좋고, 대만족입니다!",
    "text27": "촉촉하고 크리미한 발색 여리함이\n가득한 블러셔에요\n\n모공을 싸악 가려주면서 주름도 잡아주고\n엄청나요 여쿨라라서 라벤더 머랭 픽했는데\n진짜 여리한 블러셔 됨 :)\n\n화이트 컬러도 사서 써보고 싶어지는\n색감 발색임!",
    "text28": "젤 맘에드는 맑고 뽀용한 라벤더 색상 느낌으로 잘 발색 되는 거 같아서 재구매템!!",
    "text29": "색상이랑 패키지가 넘넘 예뻐요! 3개 구매했는데 그중 라벤더 머랭이 최애입니다. 여쿨라라면 무조건 사세요 맨처음엔 바르는 방법이 적응이 좀 덜됐었는데 지금은 적응 돼서 잘발라요 근데 촉촉 피부보다 약간 세미매트 피부표현위에 더 예쁘게 올라가는 편입니다 다른 색도 구매해보고 싶어요!",
    "text30": "여쿨라로 판명나고 처음으로 구매한 라벤더 블러셔에요!\n가루는 저한테 건조해서 크림제형으로 샀는데 브러쉬팁이 있고 흘러내리는 제형이 아니라서 편해요.\n퍼프를 사용하는 편인데 골고루 잘 퍼지고\n모공을 더 잘 메워주니까 피부가 더 좋아보여요",
    "text31": "배송이 빨리 왔고 안깨져서 왔습니다\n블러셔 색상 이쁘네요\n잘 쓸게요",
    "text32": "모공을 싹 메워주는 블러셔는 처음이에용!! \n퍼프랑 쓰고있는데 넘넘 만족스러워요 \n쿨톤에게 찰떡 컬러에용 발색이 은은해서 레이어드하기도 쉬워요 강력추천합니다 ㅎㅎ",
    "text33": "촉촉한 블러셔만 사용하다가 요런 모공 메워주는 제형은 처음인데 신세계네용!!!너무 나 블러셔야! 이런 느낌보다는 은은하면서 뽀용하게 발색올라오는걸 찾고 싶었는데 찾았습니다 ㅎㅎ 너무 보라색산건가했는데 막상 발색해보면 여리여리하게 이쁘게 올라와서 만족합니당! :)",
    "text34": "볼터치는 항상 가루로 사용하다가 요새는 자연스럽게 바르는 게 유행이라서 보라빛이 나는 색상으로 구해했어요 색상은 윔톤 어울리는 색상으로 여리한 보라색이고 바르고 나서 파우더리한 느낌이라서 뭉치지 않아 바르기 편했어요 그리고 쿠션 퍼프로 마무리하니까 더 잘 마무리가 잘 되네요",
    "text35": "뽀룡한 색감이 진짜 맘에들어요 ㅠㅠ 발색이 엄청 진하지 않아서 레이어링 하기에도 너무 좋은 거 같우요! 퍼프랑 사용할 땨 균일하게 이쁘게 발려요 !",
    "text36": "한달사용리뷰 : 볼터치 하기 전에 모공끼임 방지로 바르고 있습니다. 색상이 거이 안나와서 조금 아쉽습니다. 제형은 라이트하고 좋았습니다",
    "text37": "라벤더 색 볼터치가 세상에 더 많이 생기면 좋겠어요 오묘해서 너무 분위기 내기도 좋아요",
    "text38": "정말 귀여웈 발색이에용 손으로 두드려도 되고 퍼프로 해도 발색 잘되용",
    "text39": "뽀용하게 마무리되는 사용감이 마음에 들어요. \n들뜨지 않고 피부결이 좋아보여요. \n색상도 여름에 사용하기 좋은 쿨한 컬러입니다.",
    "text40": "뽀송뽀송해서 정말 슈크림같아여 근데 발색은 엄청 흰끼 돌아서 잘 보고 사야할듯",
    "text41": "컬러가 예쁘긴 한데 피부 건조하거나 각질있을 때 바르면 좀 뜨는 경향이 있어요",
    "text42": "한정기획으로 살걸 조금 후회는 있지만 그래도 이컬러가 가장 뽀용한거같아서 좋아요",
    "text43": "뽀용뽀용하게 연출되어서 오늘 좀 화사하고 싶다 할 땐 꼭 이거 씁니다!",
    "text44": "은은한 딸기우유 블러셔예요. 요즘같은 봄날 잘 어울리고요.",
    "text45": "슈크림 같은 질감이라서 굉장히 신선했어요. 발색은 거의 안 되는 흰끼 많은 컬러예요! 밀착력 괜찮았어요.",
    "text46": "진짜 약간 버터같은 제형에 베이스 밀리지 않아서 좋았어요. 연보라 컬러여서 부담없이 쓸 수 있는데 컬러가 많이 연해서 그런지 지속력은 좀 아쉬웠어요",
    "text47": "작아서 가지고 다니기 편리해요\n유지력도 나쁘지 않아요 ㅎㅎ",
    "text48": "발림성조 좋도 귀여워서 잘 ㅆ고 있어요 이거 바르면 뽀송 귀여워짐"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "Z02 로지 필링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "블러셔 쓰는 거 너무 좋아하는데 피부 모공이 많이 늘어지고 요철이 심한 편이라 블러셔 사용하면 이런 피부 단점들이 너무 부각되는 느낌이더라고요~\n마음에 쏙 드는 블러셔를 찾지 못해서 그냥 촉촉한 틴트 살짝 덜어서 볼에 쓰는 정도로 쓰고 있었는데 지인이 이 팁토우 블러셔 추천해 줘서 사용해 봤더니 인생 블러셔 드디어 찾았습니다! 늘어진 모공들이 함께 커버가 되는 신기한 제형이에요~ 저는 퍼프를 사용해서 발라 줬는데 모공 사이사이를 메워 주면서 피부를 아주 매끈하게 연출해 주고 은은하게 올라오는 발색이라 좋네요 ㅎㅎ",
    "text2": "쨍한 블러셔 말고 은은하고 멀멀한 블러셔를 바르고 싶어서 찾다가 블러리한 색감에 반해 팁토우 블러셔를 주문했어요. 겉은블러리 속은 촉촉하게 발려서 피부결이 매끈해보여요. 컬러는 가볍게 발랐더니 강하지 않은 편이라 불타는 고구마 될 일은 없어용",
    "text3": "리퀴드 제형의 파우더 블러셔예요. 파우더 처리를 하지 않아도 바로 바르기 좋았어요. 로즈필링 색상을 선택했는데, 은은하고 차분해서 여름 뮤트톤인 제가 사용하기에 잘 어울렸어요.\n점점 콕 찍어주고나서 퍼프로 레이어링하면 자연스럽게 발색되고, 과하게 광나지 않으면서 자연스러운 피부 표현이 돼서 만족스러웠어요!",
    "text4": "뽀송한 마무리에 뭉치지 않고 정말 자연스럽게 잘 발리는 것 같아요 제가 색을 제대로 보이게 찍기 위해서 조금 양을 많이 해서 손등에 발랐는데 원래는 이것보다 조금 더 자연스럽고 레이어드 하기 좋아서 자연스럽게 표현하기 좋아요\n\n손가락 퍼프로 이용하면 찰떡궁합입니",
    "text5": "볼터치너무 이뻐서 후기남겨요 파우더리하게 발라지고 모공도 메꿔줘서 피부가 예쁘게 표현되네요 은은한발색으로 자연스럽게 표현되서 볼이 너무 이뻐져요",
    "text6": "모공이랑 요철이 심해서 블러셔만 바르면 항상 도드라졌었는데 신기하게 싹 메워줘요!! 여쿨인데 색도 자연스러워서 너무 예쁘고 블러셔 바른 곳에는 파우더 안해줘도 될 만큼 보송해서 너무 신기했습니다 ㅋㅋㅋ 손보단 퍼프로 누르듯이 바르면 좋아요",
    "text7": "평소 볼쪽이 많이 평평해서 꼭 블러셔를 써야하는 얼굴인데\n크림제형을 썼엇는데 오후만되면 먼지붙고, 날라가고 난리더라구요\n그래서 새롭게 나온 제형인 리퀴드 제형을 사게되었어요 \n이제품 바르고 나니까 파우더처럼 뽀송하게 마무리되면서 번들거림도 없고 볼쪽에 패여있던\n모공도 잘 커버해주더라구요 \n그리고 이제 봄되는데 색상이 봄봄느낌나면서 넘 사랑스러운것 같아요 \n무엇보다 리퀴드제형이나보니 번질일도 없고 화장할때 올인원으로  사용할수 있을 것 같아요!",
    "text8": "색감도 너무 예쁘고 베이스도 크게 밀리지 않고 촉촉하고 부드럽게 발려요",
    "text9": "안색 창백 칙칙한 여름쿨톤이라 쿨한 블러셔 바르면 오히려 더 안색이 안좋아 보일때가 있는데.. 차분한 뮤트 핑크라서 자연스러워 좋네요! 요즘 블러셔며 립이며 뮽뮽한 미지근 컬러가 유행이라 저같은 톤은 그저 감사...ㅠㅠ \n리퀴드 제형인데 파데 위에서 뭉침없이 매끄럽게 펴발리구요. 모공 끼임 없구 블러처리 한것처럼 보송하게  메꿔줘요 호옹",
    "text10": "일부 금액을 지원받아 솔직하게 작성한 리뷰입니다. \n팁토우 블러리 퓨레 블러셔 써봤어요! 발색이 은은하게 올라오면서 피부에 블러 처리한 듯 보송하게 피팅돼서 너무 예쁘더라고요 💕 제형이 부드럽고 블렌딩이 잘 돼서 여러 번 덧발라도 들뜸 없이 자연스럽게 표현돼요. 데일리로 쓰기 좋은 분위기 있는 컬러들이라 요즘 매일 손이 가요!",
    "text11": "피부 촉촉할 때 바르는게 좋습니당\n건조한 날에 사용하니까 좀 뜨더라구요,,\n저는 여름에 잘 쓸 것 같네요!",
    "text12": "가루 블러셔 보다 색상이 자연스럽게 되네요.\n블러셔 잘못 사용하면 볼만 홍조가 되서 부자연 스러워 보일수 있는데 고급진 분위기가 나와요~\n모공을 메꾸어 주어서 피부가 굉장히 좋아보이네요~",
    "text13": "일단 제품 색상이 기대한것 보다 발색이 좋아서 마음에 들었어요. 바르고 나서 파우더리하게 마무리되는 것도 신기하고 좋네요🫶🏻",
    "text14": "여름뮤트 쿨이고 약간 홍조가있는 편이에요!\n그래서 브러셔를 안할때듀 있지만 파운데이션하고 사알짝 생기없어보일 때 블러셔를 하는데용\n요 색깔 아주 딱이에요 ㅎㅎㅎ\n적당히 은은하고 아주 자연스러워요 ㅎㄹ\n다만 약간 매트해요ㅠㅠ",
    "text15": "팁토우 블러리 퓨레 블러셔 제품은 은은한 발색이여서 레이어드 하기 좋은 제품입니다. 모공을 메워주는 스타일이라 피부톤이 더 화사하고 이쁘게 색이 올라오는 느낌입니다. 손보다 퍼프에 더 잘되요^^",
    "text16": "일단 생각했던것보다도 컬러너무 이쁘꼬요!!\n블러리해서 광나지도 않고 피부요철없이 피부표현도 예쁘게 잘되네요 ㅎㅎ 여쿨라 정말 강추해요\n짙지 않아서 색 너무 예쁘게 잘 올라와요 ㅎㅎ",
    "text17": "색상들은 다 이뻐요\n제얼굴이 소화를 못해서 그렇지 😂 \n담번에 다시 시도해볼께요...\n광대튀나온 사람은 볼터치가 어렵네요ㅜㅜ\n근더 볼터치는 계속사재껴요 ....",
    "text18": "보들보들 애기궁둥이같은 촉감의 치크예요 팁으로 슥 바르면 뽀용해져용",
    "text19": "발림성은 좋음\n크리미한 제형이 모공 메꿔주는 듯 발리고 \n요철 고민있는데 부각 안되게 하는 제형이라 좋았음\n다만 발색이 아쉬움\n존재감 있는 스타일 좋아하는데 너무 여리여리함",
    "text20": "수채화처럼 은은하게 퍼지듯 발리는 표현이 진ㅉㅏ예뻐요!\n바르기도 쉽고 픽싱력도 괜찮은거같네요\n여쿨라한테 조금 웜 하게 올라오는거같기도 한데 \n양조절하면 충분히 쓸만해서 계속 발라보고 있어요 ㅎㅎ",
    "text21": "자연스럽게 발리는 블러셔 색이에요. 색이 너무 강하면 부담스러운데, 이건 은은하게 피부에 잘 어우러져서 좋았어요.",
    "text22": "컬러가 예쁘긴 한데 피부 건조하거나 각질있을 때 바르면 좀 뜨는 경향이 있어요",
    "text23": "바를때마다 좋은향기가나서 좋아용. 양은 좀 적은것같아요",
    "text24": "첨에 바르면 촉촉한데 뽀송하게 마무리 됨! 발색 진하게 하려면 여러번 덧발라야 될듯??? 갠적으로 진한 메콥보다는 자연스러운 느낌 좋아하는 사람한테 강추👍👍 마지막에 매트하게 마무리 되길래 밀리는 거 아닌가 했는데 안 밀림ㅋㅋㅋ 요즘에 촉촉한 크림 블러셔만 쓰다가 보송한 피부 표현 굿굿",
    "text25": "자연스럽게 사용할수 있어서 좋았어요~ \n우아한 느낌이 많이 나네요",
    "text26": "색깔 너무 이쁘고 핑거퍼프로 바르면 베이스도 안벗겨지고 좋은데.. 지속력이 약간 별로입니다ㅠㅠ",
    "text27": "색깔 넘 예뻐여ㅠㅠ 근데 진짜 가격 약간 오바쌈바임ㅠ 너무 비싸잖슴ㅠㅠ 근데 신기하게 크림타입 치크인데 베이스 안밀려서 좋아여 ㅋㅋ",
    "text28": "보송보송하니 사계절 내내 정말 잘 사용할 제품이에요 ㅎㅎ 컬러 넘 이뻐요 ㅜㅜ",
    "text29": "컬러 뽀용하니 정말 잘 나왔어요 크림블러셔 좋아하는데 가끔 블러한 제품도 사용하고 싶은지리 바로 구매 ㅎㅎ"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "Z03 망고 한 스쿱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "엄청 달달구리한 향이 강합니다!\n\n발색 약합니다!\n\n보송한 마무리 안 됩니다!\n(겉에 기름막? 같은 게 생겨서 쓸리고 밀림. 티슈로 살짝 걷어내면 좀 나음)\n\n장점을 모르겠다!\n\n\n팁토우 원래 네일 브랜드니까.. 그냥 네일 관련만 사세요..\n난 다른 거 팔다가 메이크업 상품 출시하는 브랜드 중에 퀄리티 잘 뽑는 브랜드 본 적이 없는 것 같음...\n\n애프리콧? 그 색이랑 망고 이거 두 가지 샀는데 둘 다 별 3개 줬거든요. 망고도 발색 약하지만 상큼한 귤러셔 느낌 좋아해서 샀는데 애프리콧보다는 발색력이 좀 나아서 애프리콧이 3, 망고는 3.5점 정도입니다..",
    "text2": "귤러셔 느낌 좋아해서 구매했는데, 같이 구매한 애프리콧? 그것보단 색감이 좀 올라오긴 합니다..\n그렇지만 발색 약한 건 마찬가지.. 얘가 색감이 비교적 튀어서 좀 보이는 것 같아요.",
    "text3": "이런 귤빛 크림 블러셔가 갖고 싶었는데\n팁토우에서 팔아서 사봤어요\n색이 저랑은 안맞긴한데 이뻐요 블러 처리 된거 같이\n표현되네요",
    "text4": "봄웜라이트 21N 입니다\n저는 수부지인데 건조함이 싫어 파우더리한 제품을 쓰지 않습니다 그러다보니 리퀴드 타입이나 크림 타입을 많이 사용하는데 베이스가 벗겨진다거나 뭉친다거나 끈적인다거나 불편하더라구요ㅠ\n그러다 찾아 구매하게 된 이 제품은 사용 후에 피부에 오돌토돌한 요철을 잡아줘서 블러셔 후 피부표현이 맘에 들었어요 \n너무 건조하지도 너무 촉촉하지도 않은 중간정도의 벨벳 느낌이라고 할까요? 마무리감 좋았어요 \n확실히 손으로 바르는 것보다 퍼프로 발색하는게 요철이나 모공도 잘 잡아주고 고르게 바르기에도 좋았습니다\n색감도 제가 원하던 그 색감이었어요 \n화사하고 생기있어보이는 귤색감의 밝은코랄느낌?\n저는 너무 만족스러워요☺️",
    "text5": "색은 이쁜데 진짜 발색력이 최악..\n얼굴에 올리면 겉도는 느낌??\n밀려서 발색이ㅜ제대로 안돼요",
    "text6": "많은 블러셔 중에 이 색상을 아주 자주 사용합니다\n퍼스널컬러 진단했을때 봄웜라이트 그다음이 여쿨 이라고 하더라구여 진단 받은 후로 코랄을 자주 사용하고 흰끼가 많이 섞여있는 색상을 주로 사용하는데 처음에 고를 때 너무 쨍하려나? 했지만 생각보다 너무 색이 잘 빠젔더라구여 저는 블러셔 중에 이 망고 색상을 제일 많이 씁니다 처음엔 퍼프로 사용했지만 지금은 손등에 덜어 손가락으로 슬슬 발라 퍼트려 주며 사용하고 있어여 제가 화장했을 땐 밀림도 없었고 적당히 매트해서 잘 사용중입니다 봄웜라 분들은 망고 색상 함 써보시는 거 추천해여!!",
    "text7": "ㄱㅊ은 것 같애여 근데 다만 발색이 넘 약해서 여러 번 덧발라야 하 뮤ㅜ",
    "text8": "픽싱이 생각보다 빠르게 돼서 바로 퍼프로 두들겨 주ㅜ야 해요 ㅠㅠ! 제가 고른 색상이 연한 건가 싶기도 한데 여러 번 쌓아올려 줘야 해요... 헤헤 근데 색 존예임"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "R01 피그 스프레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "이번에 퍼스널컬러 받고 구매해봤는데 너무 찰떡이라 만족해요! 색상도 너무 예뻐요\n봉도 두꺼워서 올려주기만하면되니 너무 간편하고 아 개인적으로는 손으로 펴발랐을때보다 퍼프로 펴서 발라주는게 훨씬 표현이 예뻤어요 그리고 모공도 넓은 부위가 많은데 모공까지도 메워줘서 일석이조인것같아요:)",
    "text2": "컬러는 은은해서 맘에 들지만 뽀송한 마무리가 전혀 아닌 뭔가 좀 미끄덩한 특이한 텍스처에요. 개인적으로 인위적인 딸기캔디같은 향도 취향이 아니라ㅠ 재구매는 없을것같아요.",
    "text3": "보송보송한 재질이라 너무 귀여워요.. 색도 은은하고 예뻐요!\n물광화장할 때는 좀 안 맞을 것 같고 광 죽일 때 쓰려구요\n색 지이인짜 예쁩니당",
    "text4": "와! 여쿨인 분들 무조건 사셔야합니다ㅠㅠ\n컬러가 진짜 너무 예뻐서 발색샷 찍다가 깜짝 놀랐어요. 처음에 바를 때 넘 진하게 나오면 어쩌나 했는데 펴바르는 순간 은은하게 스르르 발색 되는 게 정말.. 자연스러운 발그레함이 되네요ㅠㅠ 제형도 요철이나 모공을 잘 메워줘서 피부가 더 좋아보여요! 끈적이지 않고 보송하게 마무리돼서 지속력도 굿:) 아참 손으로 해도 좋지만 아무래도 퍼프로 하는 게 더 매끈하게 발려요!",
    "text5": "발색이 진하지 않아서 여리여리하게 겹겹이 쌓아서 올릴 수 있어서 좋네요\n그리고 제형이 특이한게 뭔가 페*페* 초반에 나온 매트한 틴트 느낌이예요 미끌미끌한데 마무리감이 보송해서 요철 부각 안되서 좋은것 같아요\n컬러는 말린장미에 화이트톤 섞어놓은 느낌입니다!",
    "text6": "요즘 최애 블러셔입니다ㅎㅎ\n발색이 진하지 않아서 너무 좋아요\n맨날 블러샤만 바르먄 과해져서 보기 싫었는데\n이건 자연스럽더라구요ㅎㅎ\n요철을 잘 채워줘서 피부가 매끈해보이는데다가\n마무리감이 좋아요~ 손가락퍼프로 바르니 굳인듯!",
    "text7": "블러셔 찾아보다가 요즘 크림형태로나온거 구매하고싶어서 후기보고 주문했어요! 우선 틴트처럼 되어있어서 가지고다닐때 붓이 필요없이 들고다닐수 있어서 편한제품이에용 ㅎㅎ저는 여름뮤트인데 항상 다른 블러셔를 사용해도 너무 찐해서 블러셔가 안어울렸는데 제가 구매한 피그스프레드 색상은 은은하게 발색되고 색도 안찐해서 홍당무안되서 너무 좋더라구요~ 크림제형이라  가루날림도없고 모공요철 효과까지있구요 ㅎㅎ 틴트처럼 되어있어서 볼에 바르고 퍼프로 레이어드해주면 끝! 베이스로 사용하기에도 좋고, 볼터치가 부담스럽다 하시는분들은 피그스프레드 색상 강추합니다!!",
    "text8": "크림블러셔 잘 못 사용하면 모공이 그대로 보여서 안이뻐보이는데 모공을 메워줘서 너무 이쁘네요~발색은 과하지 않고 은은해서 청순한 느낌을 좋아하는 저한테 딱인거 같습니다~손으로 해도 좋지만 확실히 퍼프사용하면 모공이 더 잘 메워지는 거 같습니다~적당히 보송해서 머리도 들러븉지 않고 벨벳같은 촉감으로 마무리되서 피부표현이 너무 이빠요~",
    "text9": "처음엔 퓨레같은 질감이었는데 펴바르니 부드럽게 뭉개지면서 피부에 밀착되더라구여\n진짜 모공이랑 나비존 요철부분에 올려주면 부드럽게 커버돼서 좋은 피부처럼 보이기도 해요\n손으로 바르면 컬러발색이 더 잘되고, 퍼프로 두들겨주면 자연스럽게 발색되면서 피부결이 더 이뻐보이는 느낌이라 퍼프로 사용하는게 더 맘에 드네요!!",
    "text10": "제형이 끈적끈적하지 않고 그렇다고 건조하지도 않아요 그리고 베이스가 안 벗겨져서 좋네요 모공 요철을 메워준다는 워딩이 생각보다 더 좋았어요\n발색이 은은해서 레이어드 하기 좋고 화장이 촌스러워지지 않는다는 것도 맘에 들어요!",
    "text11": "팁토우 블러리 퓨레 블러셔는 자연스러운 발색과 부드러운 텍스처가 정말 만족스러웠어요. 뭉침 없이 피부에 스며들듯 발려서 초보자도 쉽게 사용할 수 있더라고요. 색상도 데일리로 쓰기 좋은 차분한 톤부터 화사한 컬러까지 다양해서 선택의 폭이 넓어요. 특히 피부에 은은하게 물든 듯한 마무리감이 마음에 들어 자주 손이 가는 블러셔예요. 지속력도 꽤 좋은 편이라 수정 화장이 필요 없는 점도 만족스러웠습니다.",
    "text12": "엄청 쿨한색일줄 알았는데 생각보다 엄청 쿨한느낌은 아니에요 근데 웜 쿨 다 안가릴듯한 ? 뉴트럴한색입니당 일단 상세페이지와같이 뽀송한 느낌의 블러셔고, 그렇다고 각질부각이나 뜨진않아요.ᐟ  원래 내 볼같은 그런 자연스러움을 연출해줍니댜",
    "text13": "평소 쓰는 블러셔가 너무 떡져서 새로운 거\n찾다가 구매했는데 이거는 그냥 모공이랑 요철까지\n싹 메워주더라구요 그래서인지 피부 보정도 되는거같아요!! 발색도 은은해서 여러개 섞어서 레이어드 해도\n좋고 블러셔가 떡지거나 불타는 고구마 안 돼서 좋아요!!!@",
    "text14": "손으로 바르면 파데 뭉칠까봐 퍼프로 톡톡 두드렸는데 아주 좋아요. 은은해서 너무 강조되지 않고 다른 블러셔랑 레이어딩 하기도 좋습니다.",
    "text15": "색깔 너무 예쁘고 발색력이 좋아요!\n파우더리하게 마무리 되면서 블러리해서 요철도 메꿔주고\n매끈해보이게 연출됩니다! 다른 색상도 추가 구입하려고 합니당",
    "text16": "크림블러셔인데 도톰하고 부드러워서 원하는 면적에 발라놓기 편합니다! 은은하게 발색되어 데일리로 사용하기 좋아요! 모공 커버도 되서 좋습니당",
    "text17": "피그스프레드 컬러가 좀 어두우면 어쩌나했는데 생각보다 은은하고 뽀용한 색이네요! 레이어드해서 쓰면 딱이에요. 제품 팁으로 원하는곳에 찍고 퍼프로 발색하니 모공이나 요청도 어느정도 보정된 느낌이라 데일리로 쓸 꺼 같아요ㅎ",
    "text18": "발색 은은해서 넘 좋네요\n베이스로 사용할 치크 찾고있었는데\n파우더보다 크림제형이좋아서 없어서 못쓰고있었어요\n이제품 찾게되서 너무좋아여\n손보다 퍼프사용하면 더 표현이잘되는거같아요",
    "text19": "소문듣고 구입합니다 \n인기가 많은가봐요 ㅎㅎ\n색상이 너무 튀지않고 은은하니\n좋아요",
    "text20": "한 달 넘게 팁토우 퓨레 블러셔 사용 중인데, 발림성도 부드럽고 뭉침 없이 자연스럽게 올라가서 데일리로 손이 자주 가요 유분 올라와도 밀리지 않고 마무리감이 보송해서 여름에도 잘 쓸 것 같아요",
    "text21": "일단 리퀴드 타입인데 발색이 부담스럽지 않아서 초보자도 쉽게 자연스럽게 발색 가능해요! 컬러도 살짝 회끼 흰끼 도는 핑크라 여름뮤트인데 잘어울려요!",
    "text22": "리퀴드 블러셔는 써봤는데 크림타입? 느낌은 처음\n딴 리뷰에서 향이랑 색이 연하고 별로라고 해서 걱정했는데\n저한테는 괜찮았아여\n색은… 손등에 덜어서 손으로 다시 올리면 좀 연해여\n바로 팁으로 얼굴 -> 퍼프 블렌딩 하면 잘 올라와여\n향은 막 안좋은 딸기향은 아니고 거슬리지 않을 정도??\n일단 귀야움🫶\n도트픽셀 유행인데 뒤에 ㅋㅋ 귀여움\n라벤더 뮤트 핑크? 이런st 계속 만들어주세야💕🙏🏻",
    "text23": "뮤트톤이면서 쿨톤이신분들께 완전 잘어울려요! 손보다는 퍼프랑 더 궁합이 잘맞고 벨벳느낌으로 마무리되서 뽀송뽀송한 마무리가 가능해요:) 레이어드하기에도 좋고 은은해서 더 좋아용♥",
    "text24": "제형이 진짜 부드럽고 꾸덕할 것 같은데 무스 느낌이고 블랜딩하면 모공 메꿔지면서 보송하게 되는게 신기해요 ㅎㅎ 컬러 무난해서 자주 바를듯",
    "text25": "✨한달 사용 후기\n\n최근에 손이 잘 가는 블러셔💕\n발색감은 얼굴에 올리면 생각한 것보다는 연해요\n그래서 자연스럽게 잘 올라가여 🫶\n\n베이스까짐이 있다는 이야기가 많은데\n사용하면서 베이스 까짐이 있는 느낌은 없었는데..ㅠ\n손으로 발랐을때는 약간 자국 남지만\n미니퍼프로 발랐을때는 ㅠ 괜찮은디 👍🏻\n\n뽀송 느낌 < 블러리느낌\n뽀송해지는 느낌보다는 불필요한 유분감이 잡히면서\n블러리 해지는 게 맞는 것 같애\n\n발색 개선했다구 하니까 다른컬러도 사보려구\n\n사람마다 다르겠지만 난 만족✨",
    "text26": "제형이 부드럽고 가볍게 발려서 사용감이 정말 좋았어요. 손으로 톡톡 두드리기만 해도 자연스럽게 블렌딩돼서 초보자도 쉽게 쓸 수 있을 것 같아요. 발색은 은은하게 올라오는데, 덧바르면 색 조절도 잘 돼서 데일리부터 분위기 메이크업까지 다양하게 활용할 수 있었습니다. 마무리감이 보송해서 모공 부각도 거의 없었어요.",
    "text27": "색상별로 다 사봤어요\n일단 발림성은 좋긴한거같아요\n피부화장이 잘되어있으면 잘먹을거같아요\n퍼프로 톡톡치며 흡수시키니 균일하게  잘발려요",
    "text28": "눈으로만 봤을 땐 색이 정말 예쁜데 막상 바르면 색이 마음에 안 드네요… 발림성이나 지속력은 좋은데 색상이 너무 아쉽네요..",
    "text29": "손으로 발라도 발색이 잘 되고 편리해요\n모공이나 요철을 잘 가려주는거 같아서 파우더제형보다 낫다고 생각이 듭니다\n잘쓸게요",
    "text30": "광고는 마치 파우더처리한듯 뽀송하게 마무리되는것처럼 하는데 그정도 아니에요ㅠ 살짝 미끄덩 한것이 좀 설명하기 힘든 마무리 텍스처감이라 양조절은 필수구요. 컬러는 대신 자연스럽고 멀멀하니 예뻐요. 개취이지만 전 향이 불호ㅠ 유치(?)한 딸기사탕 향이 넘 강해요... 재구매는 없을듯 합니다.",
    "text31": "쿨톤, 뮤트들에게 찰떡인 컬러입니다~ 블러셔 할 때 모공이 신경쓰였었는데 이 제품은 꼭 프라이머처럼 모공을 가려줘서 피부가 좋아보여요 발색이 은은해서 레이어링 하기에도 굿이에요",
    "text32": "발색이 조금 약한 느낌이라 베이스로 깔기 좋아요 제형이 부드럽고 귀여움",
    "text33": "진짜 마무리로 톡톡 바르고 해주면 자연스럽게 어우러지는 얼굴 완성 꿀템 ㅠㅠ!",
    "text34": "바를땐 크림처럼 올라가구 퍼프로 두드려주면 뽀송한 질감으로 퍼져서 넘 신기한 제형! 요런 제형 첨 써보는데 발색이 자연스럽고 넘 이쁘게 돼서 불타는 고구마 안되는게 넘 조아용",
    "text35": "통통하구 귀여움. 뽀송하게 마무리되서 여름에 쓰기 좋은제품",
    "text36": "발색이 은은해서 더 좋아요\n사용하기 아주 편합니다\n초보자 강추",
    "text37": "여쿨러들한테 추천드리고싶어용 ㅎ\n티안나는듯 나는 뽀용한컬러라서 과한 블러셔싫어하시는분들에게 추천드립니당",
    "text38": "리뷰 안보고 사서 후회중\n일단 바르는데 싸구려 향기가 나요 \n이게 코옆에서 맴도는데 역해요 멀미유발\n그리고 발색은 진짜 완전 약해서\n인스타 광고랑 완전 달라요\n뭐 바르면 보송보송..? 이라던데 광이돌고\n최근에 산 추천템중에 최악중에 최악 ㅜㅜ",
    "text39": "베이스가 벗겨지지듀 않고 컬러감더 너무 이뻐서 데일리로 굳입니다",
    "text40": "제이제일제일 맘에 드는 색상이예요 다른아이들보다 얘가 제일 손이 많이 가네요! 진짜 예뻐여!!",
    "text41": "부드럽게 올라가고 컬러감 너무 이뻐서 잘 사용 중이에요 ㅎㅎ",
    "text42": "세개 샀는데 그나마 이게 가장 발색이 진했어요 그나마 그 나 마 입니다.....",
    "text43": "색깔 너무 이쁘고 여름뮤트한테 잘 어울려요 근데 지속력은 별로 안좋음ㅠ",
    "text44": "가격이 비싼게 단점인 것. 그것말고는 색깔도 이쁘고 좋아여 ㅎㅎ",
    "text45": "진짜 색상 너무너무 예뻐요!!! 하지만 다른 리뷰들처럼 향이 별로였어요… 하지만 감수할 만큼 정말 색상이 예쁜 제품이에요",
    "text46": "블러처리된것처럼 뽀용한 느낌이에요 화장 안 밀리게만 잘 바르면 예뻐요",
    "text47": "사진만큼 발색이 안되고, 기름 잡아주고 뽀송한 마무리감이라고 했는데, 오히려 너무 오일리해서 기존에 바른 베이스와 컨실러가 지워지고 밀려요."
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "R02 차이티 반 컵",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "에그라이크 밀키모카랑 비교해보면 확실히 누디하고 더 모카무스에 가깝다고 생각이 들어요 근데 문지르면 없어져서 발색이 제대로 안돼요ㅠ 안착만 제대로 되면 너무 분위기 있는 색인데 ㅠ",
    "text2": "에그라이크 밀키모카랑 비교해봤는데 확실히 누디하고 더 모카무스에 가깝다고 생각이 들어요 근데 문지르면 없어져요 ㅋ큐ㅠ",
    "text3": "색이 너무 연하다는 리뷰를 많이 봤는데, 많이 연 하긴 한데 제가 연한 걸 좋아해서 만족합니다",
    "text4": "약간 프라이머 느낌인데 좀 더 부드러운 느낌으로 발려요 \n진짜 블러처리하는 것 마냥 모공 채워서 매끈해지는 그런 느낌 주는 블러셔예요 \n발색이 진하기보다는 은은해서 여러번 레이어드 해야하고 두 번 정도 레이어드해도 밀리지는 않았어요\n살짝 매끈보송한 느낌에 은은한 발색이라 블러셔 양조절하기 어려우신 분들이 부담없이 바르기 좋은 것 같아요",
    "text5": "발색이 아쉽습니다\n바르면 그냥 없어지는 느낌,,,돈 아까워요",
    "text6": "색상이 생각보다 너무 티가안나요\n거의 그냥 컨실러급 색상이고 블랜딩한 사진인데\n뭐.. 거의 티가 안 납니다",
    "text7": "컬러고민하다가 가을뮤트라서 차이티로 구매했어요!!\n피부컬러랑 너무 잘어울리고 모공이나 요철도 매끈하게 메워쥬는 느낌이에용 다른 리퀴드 블러셔는 발색이 넘 찐해서 불타는 고구마 되는 느낌인디 얘는 진짜 피부에 착붙되서 은은하게 발색됩니당 저는 그냥 손으로만 해듀 괜찮다구 생각했는데 퍼프로 두들기니까 더 잘먹는 느낌이에요!\n\n약간 전반적으로 제형이 프라이머 같고 살짝 꾸덕해서 베이스 안벗겨져서 좋고 향도 넘 좋습니당 ㅎㅎ \n베이지 톤 메이크업 좋아하시는 분들끼 완저니 추천해용!",
    "text8": "[차이티 반 컵]🧋\n멀멀하고 채도가 튀지 않아 차분한 색감인데\n특유의 택스쳐 덕분에 뽀용해 보이는 느낌도 있네요\n노란끼 있을줄 알았는데 막상 보니 인디핑크 계열이에요 \n\n<사진1> 다른 베이지 리퀴드, 크림 치크들과 비교했는데 가장 멀멀한 편이네요\n\n[제형]\n사실 매트피니시인줄 알고 샀는데 도포 후 20분 경과해도 매트해지지 않네요\n유분감이 좀 느껴지는데 신기한건 또 밀리지 않아요\n만져보고 겁나 밀리겠다 싶어서 손으로 문질러보니까 색은 안밀려요, 유분은 막처럼 위에 남고 색은 고정되는 듯한? 그런느낌\n\n+) 혹시나해 베이스 위에 도포하고 20분 후에 문질러보니까 다행히 밀리진 않아요\n\n엄청 유분이 많은건 아닌데 매트가 0 , 촉촉 크리미가 10이면\n딱 4정도로 중간인것 같아요\n\n[총평]\n색이 튀지 않아서 베이스로 깔고 그 위에 파우더 치크 쓰기에 괜찮은것 같아요\n아니면 더 멀멀한 색감 내고싶을때 섞발하기도 좋겠네요\n밀리는게 싫은 분들은 괜찮겠지만\n상관없이 매트피니셔를 찾는다면 좀 비추에요",
    "text9": "프라이머 바른 것처럼 모공 요철을 메꿔주는 블러 재질 블러셔고 양조절 잘 못하는 똥손이라 좀 듬뿍 발라도 컬러가 은은하게 올라와서 촌티 메이크업 되지 않고 고급스러워요!\n손으로 발라도 발색 괜찮긴 한데 퍼프로 통통 두들기면 좋아요",
    "text10": "은은하게 밝게 발색이되요 \n촉촉하면서 밀림이 없어서 좋아요\n거기다가 복숭아향도 있어서 얼굴에 맴돌아요!\n요즘 유행하는 무스메이크업할려고 샀는데 잘샀네용",
    "text11": "차분하게 메이크업하고싶어서 차이티 색상 주문했는데 생각보다 색상이 연하더라구요. (22-23호 피부 톤)\n저는 진한 립이 있어서 섞어쓰니까 적당히 예쁜 색상으로 만들 수 있어서 믹스해서 사용하고 있어요.\n피부가 하얀 편이신 분들이라면 색상이 티가 날텐데 저는 티가 안나네요,,🥲\n그래도 모공요철 정리가 싹 잘돼서 좋아요!\n가루 타입은 아무래도 건조해서 요즘엔 리퀴드만 썼는데 팁토우 블러셔도 건조한 제형이 아니라서 요즘 쓰기 딱이에요😀",
    "text12": "다른 컬러는 어떨지 모르겠지만 차이티 반컵은 23호에게 거의 프라이머 역할밖에 못함….ㅎ\n색이 연해도 너무 연합니다…눙물…\n놀랍게도 두번째 사진 지워낸거 아님..펴바른거임..ㅠㅔ",
    "text13": "색은 괜춘한데 냄새가 넘 구려요. 발색도 나쁘진 않은데 냄새가 안사라져서 못쓰겠어",
    "text14": "* 17~19호, 복합성 피부, 블러셔 처돌이 후기\n\n파우더, 크림, 리퀴드, 젤리 등 다양한 타입들 다 써본 사람으로서 후기 남깁니다\n\n출시하기 전부터 요즘 모카무스 트렌드 따라 차이티 라떼 컬러에 대한 개큰감동이 몰려왓고요 17-19호 겨쿨인 사람으로서 웜한 타입은 무조건 뱉지만? 발색샷이 너무 노랗지 않고 적당한 회끼가 버무러져서 이건 내가 도전할 수 있겠다 싶었어요 너무 회색!!! 느낌 안나고 너무 탁하지 않으면서 붉거나 노랗지 않아 황달되지 않는 컬러, 올영 세일때 보고 바로 구매 완. \n\n장점\n1. 컬러 대존예; 쿨톤도 쓸 수 있는 모카무스란 이런 컬러다의 현실판\n2. 프라이밍 블러셔라고 하던데 ㄹㅇ요철이 순삭 갠적으로 모공 막힘 때문에 프라이머 안쓰는 사람인데 이거 쓴 부위만 뽀용 블러리~ 보송해져서 파우더처리 안해도 걍 바른 부위만 계속 뽀송!!!하고 매끈함 피부표현 미쳤음\n3. 묽은 리퀴드 타입들 양조절 매번 개같이 실패했는데 팁이 립오일? 립글로스? 바르는 타입처럼 커서 그 상태로 걍 얼굴에 슥슥 바르고 손으로 블랜딩하는데 슥슥 잘 발리고 양조절이 쉬움\n4. 컬러가 진짜 오래감 오전에 출근하면서 차이티 깔고 피그 스프레드 올렸는데 퇴근할때까지 있었음 수정화장 잘 안하는 사람으로서 혁명임\n\n단점\n1. 향이 살짝 호불호 있을 수 있음 나 복숭아!!!!!하는 자기주장 강함\n2. 다른 사람들 말대로 컬러가 밝아지면서 피부톤 어두우면 살짝 안보일 수 있는데 난 애초에 팁에 묻은 양 걍 슥슥 발라서인지 컬러가 잘 올라왔음\n\n이 외에는 없고 지금 3컬러 매입햇는디 라벤더 머랭 이거 쿨톤이면 라벤더 블러셔 좋아하는 사람이면 당장 쟁여야 한다 뮤트면 피그 스프레드 안사고 뭐하세요;;; 팁토우는 좀 더 어두운 차이티 같은 계열 뽑아주면 좋을듯 피부톤 밝은 쿨톤인데 베이지 블러셔 쓰고싶다? 차이티 ㄱㄱ",
    "text15": "21-23호 분들이 아셔야될것이 있습니다\n발색.. 안올라와요 🥹 색이 연해서 안올라옴\n시중 파데 21호 쓰는 피부입니다\n15-20호 분들은 예쁘고 뮤트하게 올라갈듯함\n질감은 너무 좋아요 프라이머마냥 매끈해짐 \n글서 이거 바르고 색 안올라오길래 푸x팟 덧발랐는데 말도 안되게 피부표현 예쁘게 올라왔음",
    "text16": "처음 보는 블러셔인데 액체형태의 블러셔를 좋아해서 좋아요! 찬찬히 레이어드 하기 좋은 것 같아요~ 적당하게 잘 올라와오",
    "text17": "색감이 너무 예뻐보여서 구매했는데.. 발색이ㅜ아쉬워요. 제가 고른건 연한 복숭아 색인데.. 피부에\n닿으면 피부색이 됨… ㅠㅠ 후기에서 유분기ㅠ많다는 글\n봤는데 그건 아니고 뽀송해요.. 텍스쳐도 좋은데\n발색이 아쉽네요 레이어드 하기에 좋고색감이 예쁨 장점은 있어요",
    "text18": "거의 스킨톤에 가까워요 피부가 밝으신게 아니면 이것도 믹스용도로 생각해야할것 같아요\n색을 한층 더 보드랍게 만들어주는 용도?\n\n솔직히 쨍한것보다 이렇게 은은한걸 좋아해서\n베이스 블러셔로 잘 쓰고 있어요 \n저는 피부가 어두워서 단독은 티가 안나더라구요\n\n퍼프로 두들겨보니까 유분감은 거둬져서 제법 매트쪽으로 가네요 건조하지 않은 매트에요\n손으로바르면 유분감이 좀 있고요, 적셔쓰지 않는 스펀지 퍼프가 궁합 좋은것 같아요",
    "text19": "색상은 여리여리하게 발색 되지만 여러번 올리면 너무 귀여운 색상이에요!! 향도 좋습니다",
    "text20": "상세페이지의 색도 예쁘고 리뷰에 발색이 아쉽다곤 했지만 속는셈치고 사봤는데 예쁘긴 한데 정말 발색이 약하더라고요.. 여러번 발라도 쌓이는게 없어요 좀 아쉽네요",
    "text21": "누디한 컬러의 블러셔 찾고 있었는데 색감도 너무 예쁘고 이제품은 딱 올렸울때 모공을 메워주고 보송한 마무리감이 피부도 좋아보여서 넘 만족해요! 레이어드해도 예쁩니당",
    "text22": "브라운 블러셔를 사랑하는 사람으로서 시중에서 찾기 어려운 색이 나와 기대하고 구매했어요. \n기획세트와 함께 구매했는데, 이름에 1/2라고 들어있어서 그런건가? 발색도 반이에요;; 컬러마다 제형이 다를 수 있는데 이건 그냥 더 “촉촉”하고 발색이 너무 약해요. \n손으로 바르면 그냥 색 없다고 보시면 되고 브러쉬로 발랐더니 그나마 색이 올라오지만 베이스가 까집니다. 퍼프로 바르거나 손으로 바르면 베이스 걍 벗겨져요. 아쉽네요.",
    "text23": "사진에 색상이 안담기네요\n진짜 은은하니 부담스럽지 않은 색상이라 너무 좋아요 그리고 진짜 처음에는 촉촉한가?싶은데 벨벳느낌으로 마무리되니까 뭔가 뽀송하면서 피부요철도 매꿔주는 느낌 \n다른색상도 사고싶네요 ㅠ",
    "text24": "베리수플레랑 차이티반컵 구매!\n뉴트럴톤인데 둘다 잘 받을 것 같아요.\n발림성이 너무 부드럽고, 은은한 발색력이 마음에 들어요!",
    "text25": "발림성 좋고 촉촉하고 색도 이쁜데 향이 너무 구려서 바르기 힘들어요 ㅠㅠㅠ",
    "text26": "아니 이거 진짜 밀크티 향이 나더라고요?... 너무너무 좋아요 ㅠㅠ 색상도 귀엽구... 근데 단점은 발색이 아주아주 연하다는 점이에요! 그거 빼곤 너무 만족 입니다! 베이스도 안 까져용",
    "text27": "진짜 은은 그자체라 너무 좋아요!! 연한 베이지인데 가을웜톤한테 찰떡입니다❤️ 프라이머같은 느낌이라 요철을 잘 채워주는 느낌이고 얕게 발려서 쿠션 밀림도 없고 맘에 들어요:)",
    "text28": "출산 후 모공이 좀 커져서 메이크업할때 신경쓰이는데 요건 스무스하게 모공이 메워지는느낌인데다가 컬러도 은은해서 부담없이 쓰기좋고 부위에따라 레이어드하면 입체감도 살고 눈두덩이에 얇게 발라서 쓰기에도 좋네요~!!",
    "text29": "화장한듯 안 한듯한 누디한 메이크업 연출하기에 좋아요\n아니면 베이스로 넓게 깔고 포인트 블러셔 살짝 얹어줘도 좋더라고요",
    "text30": "보송보송한 블러 느낌의 블러셔라 손으로 바르는거보단 퍼프로 바르는걸 추천해여",
    "text31": "소올직히 배송날만 기다릴정도로 너무 기대되는 제품이었음\n근데 생각보다 발색이 좋지 않음\n향은 생각보다 달달하고 기분좋음\n팁에 묻어나는 정도도 다 좋은데..\n\n광고처럼 뽀송한 느낌 연출 힘듦(프라이머 느낌은 있긴함)\n색 발색이 아쉬움",
    "text32": "색상 마음에 들고 질감이나 광도 적당하게 예뻐요!! 만족합니당",
    "text33": "너무너무 마음에 듭니다!! 색감도 원하던 대로 잘 나오고 좋아요😀",
    "text34": "발색이 진짜진짜 제가 써본 크림 블러셔 중에 제일 안돼툐.. ㅜㅜ",
    "text35": "제형은 맘에 들었는데 흰 기가 너무 강하고 발색이 약해서 피부에 올렸을 때 컬러가 안 보여요 ㅜ 다른 컬러는 괜찮을 거 같기도 한데.. 차이티 반컵은 정말 발색 안되네요.."
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "NEW) F06 토슈즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "로지 필링 색상 써보고 다른 색으로 재구매했는데 토슈즈가 좀 더 진하게 발색이 되는 것 같아 좋아요",
    "text2": "생각보다 웜하드라구요 웜 할거라 생각은 했는데 생각보다 많이 웜해서 그냥 친구 줬어요 그래도 발림성 좋고 보송보송해서 다른 색으로 재구매 해보려구용",
    "text3": "색이 진짜 개이쁜데 지속력은 진짜 별로입니다 2시간도 못감"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "NEW) R03 멀버리 휩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "컬러는 ㅈㅉ지존예쁜데 발색력이 조올라구림 쌉구림\n제발 발색력 좀 개선해주면 안댐??",
    "text2": "▪️제형\n안 건드리고 가만히 냅두면 오일기가 올라와서 촉촉해 보이는데 만지자마자 블러리하게 변하는 크리미한 벨벳 제형임\n벨벳 제형 중에서도 오일감이 많이 느껴지는 제형이었음\n\n▪️컬러\n개열받는 불타는 고구미 전혀 아니고 only 여뮽을 위한 여뮽에 의한 여뮽의 회끼 가득한 뮤트퍼플 컬러임\n컬러는 공홈에서 봤던 거랑 똑같이 죤나이븜\n\n▪️발색력\n모두가 입을 모아 말하는 그 발색력… 그만큼 약할까 싶었는데 정말 약햇슴; 갠적으로 생각하는 발색이 약한 두가지 이유는\n1. 터치가 많아질수록 발색이 많이 약해짐\n2. 시간이 지나니까 색이 날라감 (이게 진짜 문제인 듯\n\n▪️해결방안..?\n1. '많은 양'으로 '최소한의 터치'로 발라야 그나마 색이 잘 올라왔음. 근데 또 문제는 최소한으로 터치하니까 오일감이 맴돌았음 (묻어남이나 다른 문제들이 생길 듯\n\n2. 그리고 블러셔 하기 전에 볼부분 밝혀주고 올리기. 얘는 이거 진짜 필수임\n\n+ 토슈즈 & 피그 스프레드\n토슈즈는 생각보다 찐한 색감에 놀랐고 피그 스프레드는 공홈과 달리 뮤트한 여린 핑크였음 (여리한 색감인 만큼 배로 발라야 티가 남..\n피그 스프레드는 멀버리 휩같이 너무 모브 보라는 싫은데 약간 미지근st 찾는 여뮽에게 ㅊㅊ함\n\n발색력만 개선되면 진짜 인생 블러셔 될 것 같은데… 으엉슨",
    "text3": "태연 유튭 보고 품절 풀렸을때 구매했어요 모브한 색상이라 흔하지 않은 색감으로 마음에 드는데 발색은 생각보단 잘 안되는 것 같아요 제형이 좀 특이하고 색은 가을 겨울에 사용하기 좋은 것 같아요 마무리가 보송 블러리하게 마무리되서 그게 제일 마음에 들어요 발색만 좀 더 잘되었으면 좋았을것 같아요",
    "text4": "와 진짜 뮤트톤의 광명같은 블러셔입니다 너무 귀엽고요 제가 여쿨 뮤트라서 완전 멀멀한 뮤트톤 블러셔 찾아해맸습니다.. 하지만 그런 블러셔는 없어서 너무 슬펐는데요 이제야 찾았습니다 진짜 매일 바릅니다 쪼아요~~ 대신에 바를때 피부화장이 좀 무너질수도 있어서 아쉬움",
    "text5": "베이스까짐이 없어서 좋은데 색이 생각보다 연해서 많이 발라야해요",
    "text6": "아니 뭔데 색 이래 이쁘노 태연 추천템이라 샀는데 넘 이뻐서 놀람",
    "text7": "ㅌㅇ님 영상 보고 색이 너무 예뻐서 바로 손민수 했어요! 사연 있는 여자 되기 삽가능임",
    "text8": "모공블러도 되고 색도 진쯔 멀멀한 색상이라길리 궁금해서 사봐요",
    "text9": "촉촉한데 블러리하게 마무리되는게 넘 부드럽고 좋앗고 색이 겨쿨한테 딱인 색임.. 그래서 베이스립으로도 쓰고잇음 입술 위에서 겉돌기는 해요",
    "text10": "계속 문지르면 색이 사라져요 적당히 두드리고 둬야 해요\n그리고 보송하게 마무리 되지는 않는데 유분은 좀 잡아주는 거 같아요 색상은 밝은 분홍이지만 채도는 빠진 느낌입니다",
    "text11": "요즘 이 제품 덕분에 확실히 삶의 질이 올라간 느낌이에요. 매일 사용하는 데 만족감이 크고, 사소한 부분까지 신경 쓴 게 느껴져요. 괜히 인기 있는 게 아니구나 싶고, 앞으로도 꾸준히 사용할 것 같아요.",
    "text12": "색도 좋고 너무 좋은데 발색이 좀 아쉬움.\n오일텍스쳐처럼 마무리 되서 보들보들 느낌은 좋은데 쌓이는게 한계가 있고 밀리는 느낌.\n근데 색이 너무 예쁨.\n지속력도 잘 몰겠음.",
    "text13": "텍스쳐가 밀림이 좀 있을줄알았는데 전혀 없고 색감도 미쳤어요 …",
    "text14": "색상이 엄청 예쁘고 발림성도 몽글몽글 기분좋게 잘 발려요.\n아니 근데 향은 왜캐 좋음.\n다른색상도 겟하고 싶음.\n너무 예쁜 뮤트한 연보라색이에요.",
    "text15": "발색이 과하지 않아서 개인적으로 너무 좋지만 너무 티 안나는 부분이 있어요 ㅎㅎ 근데 색감, 발림성 너무 좋습니다"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[단독기획] 팁토우 블러리 퓨레 블러셔 15 Colors",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022166626ko.png?l=ko",
    "review_name": "NEW) Z04 선키스드 토마토",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000221666",
    "text1": "쨍한 느낌은 아닌데 부드럽고 발색 잘되고 예뻐서 잘 쓰고있어요!",
    "text2": "신상이라 구매해봤어요!\n토마토 메이크업 해보고싶어서🥹 구매했는데\n너무 예뻐요! \n일단 모공커버 최상입니다. 발림성 최상.\n발색이 진하지 않아서 막 올려도 혈색같이 이뻐요ㅠㅠ\n방울토마토? 연한 토마토 느낌👉🏻👈🏻🤭",
    "text3": "발색이 생각보다 진하지 않고 많이 연해요 예쁘긴 함 베이스도 안 까지는듯",
    "text4": "제형도 맘에 들고 잘 쓰구잇어요 근데 데일리로는 못써여ㅎ 저한테 안어울림",
    "text5": "사진으로 봤을 때 너무 이뻐서 구매해 봤어요! 제 생각보다는 좀 더 핑크빗이 돌기는 하지만 리퀴드 타입이라 사용하기 편해서 잘 쓸 것 같아요! 그리고 적당히 매트해서 잘 펴발려요!",
    "text6": "엄청 토마토 아님 토마토우유 느낌 요즘 토마토코어 유행하길래 삿어요ㅜ",
    "text7": "모공 잘 채워줘요\n근데 발색이 좀 약해용\n여러번 입혀야 티납니당",
    "text8": "요즘 빨간 블러셔가 넘 이뻐서 사봤는데 제가 딱 원하던 색상이에요! 그리고 단독으로 사용해도 넘 이뻐서 자주 쓰고 있어요!",
    "text9": "진짠ㄴㅁㄴㅁ좋아요 불탄 토마토볶음이 아니라 햇빛 잘 받은 토마토느낌이에영 너무예뻐요 하트뿅뿅"
  }
]