[
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 무드 믹스 크림 블러셔",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020502014ko.jpg?l=ko",
    "review_name": "블루밍 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205020",
    "text1": "공용기 기획일 때 구매해서 쓰고 있는데 하이라이터 기획이 추가되어 또 구매한 제품이예요. 대표적인 인기 동일 컬러에만 계속 증정기획이 붙는 건 조금 아쉬워요.\n\n크림 블러셔지만 제형은 무르지 않고 단단한 편이라 손가락으로 문질러 봤을 때 질척이거나 뭉치는 느낌 없이 매끄럽게 발려요. 덜어서 양조절 해주고 올리면 베이스 벗겨짐은 딱히 못 느꼈고, 마무리감은 보송한 편입니다.\n\n라이트하고 화사한 벚꽃 핑크라 더워보이지 않게 레이어드할 때 써주고 있어요. 앞볼 밝히기에 딱 좋은 컬러감 같아요.\n\n덧발라도 텁텁해지지 않고, 밀착감이 좋게 느껴져요. 제형과 발색, 색감 표현이 괜찮아서 만족합니다.\n공식몰에서도 행사하면 할인혜택이 클 때가 있던데 기획구성이 딱히 필요없다면 다른 경로도 가격 비교해보시고 구매하시길 추천해요.",
    "text2": "😘 발림성 좋고 대충발라도 얼룩 잘 안생겨요. \n\n😘 색감은 맑은 딸기우유인데 피부와 어우러져서 과하지 않은 흰기가 예쁘게 퍼지듯 발색돼요. \n\n😘 맑고 화사한 색이지만 덧발르면 더 쿨한 핑크 블러셔로 표현할 수 있어요. \n\n😍 촉촉 블러셔치고 지속력 길어요. \n\n😘 양은 뭐. 아무리 써도 안 줄어요ㅋㅋ",
    "text3": "공용기 기획일 때 구매해서 쓰고 있는데 하이라이터 기획이 추가되어 또 구매하게 됐어요. 대표적인 인기 컬러에만 계속 증정기획이 붙는 건 조금 아쉬워요.\n\n크림 블러셔지만 제형은 무르지 않고 단단한 편이라 손가락으로 문질러봤을때 질척이거나 뭉치는 느낌 없이 매끄럽게 발려요. 베이스 벗겨짐은 딱히 못 느꼈고, 마무리감은 보송한 편입니다.\n\n라이트하고 화사한 벚꽃 핑크라 더워보이지 않게 레이어드할 때 써주고 있어요. 앞볼 밝히기에 딱 좋은 컬러감 같아요.\n발색 사진은 뉴트럴만 찍고 블루밍은 깜빡 한건지 안 보이네요;\n\n덧발라도 텁텁해지지 않고, 밀착감이 좋게 느껴져요. 제형과 발색, 색감 표현이 괜찮아서 만족합니다.\n공식몰에서도 며칠 전 기간한정 1+1 행사 알림이 오더라구요.행사 때 할인혜택이 커서 기획구성이 딱히 필요없다면 다른 경로도 가격 비교해보시고 구매하시길 추천해요.",
    "text4": "본통이 엄해보여서 괜찮을까..싶었는데 엄청 은은하게 발색되네요 색상이 딸기우유 그 자체!! 근데 지속력이 별로인듯 좀 진한것 같은데 느낌 들정도로 발색해줘야 시간 좀 지나도 은은할 것 같아요\n\n증정되는 하이라이터는 샤넬의 그. 힌스의 그. 네 하이라이터 스틱 그런 느낌이고 증정되는 아이라 그런지 아주 작아서 귀여움:)\n나 하이라이터야 뽝! 이런 느낌 아니어서 오히려 휴대성 좋게 작은게 괜찮은 것 같기도:)",
    "text5": "블러셔랑 하이라이터 두가지를 한번에 사용할수 있어서 좋아요 조금만 발라도 발색이 좋아요 한두번만 쓱쓱 해도 발색이 좋아서 예쁘게 발렸어요 지속력도 오래가는거 같아요 오전에 바르고 오후까지 자연스럽게 유지되고 다른색도 써보고 싶어요 가끔 눈두덩이에도 바르고 있는데 여러므로 다 잘어울리는거 같아요",
    "text6": "크림 타입 블러셔는 처음이다 핑 손에 닿자마자 부드럽게 녹아서 촉감이 매우 좋았다핑~ 평소 핑쿠핑쿠한 가루 타입 블러셔만 사용했는데 크림 타입이라 가볍게 레이어드 하기에 좋았다핑~ 가루랑 다르게 뭉침 걱정 없다핑~ 지속력은 말해뭐해 바를 때부터 챱 달라붙어서 지속력 나쁘지 않다 핑 나처럼 가루만 써봤다면 이번에 매드피치 크림 타입 블러셔 꼭 사용해보라 츄~",
    "text7": "이전에 다른 컬러 구매했다가 맘에 들어서 하나 더 구매했어요! 완전 사랑스러운 핑크 느낌.. 쿨톤분들 추천드려요!\n흰끼 낭낭한 토끼 분위기..(?) 메이크업 좋아하시면 바로 구매하시길,, 밀리는 느낌도 없고 손끝으로 톡톡 퍼지듯이 발라주는데 은근 촉촉하고 얼룩지는 느낌도 없어서 가루 블러셔 쓰시면 건조하다! 싶으면 이런 크림 블러셔 사용하면 됩니다요.",
    "text8": "뽀용한 컬러 좋아하시는 분들 블루밍플러쉬 꼭 사세요..!\n컬러 넘 이뻐서 정말 화사하면서 러블리한 느낌을\n가득 표현해주더라구요. 그리고 부드럽게 블랜딩도\n잘되서 브러쉬 없이도 예쁘게 얹어줄수 있었어요.\n그리고 하이라이터는 하얗게 뜨는게 아니라 촉촉한\n느낌으로 광을 연출해줘서 피부가 더 건강해보이고\n촉촉해보이게 해줘요! 넘 이뻐서 애교살쪽에 사용해도\n아주 잘 어울리는듯 크림 하이라이터입니다.\n또 스틱이라 더 쓰기 편해요!",
    "text9": "발림성 너무 좋아요 ㅎㅎ 뭉침없이 피부에 싹 발리네요\n지속력도 좋아서 밤까지 유지가 잘되네요\n발색이 좋아서 딱 제가 원하던 색으로 나와요\n얼굴에 생기를 살려주는 색상이네요\n뽀용한 메이크업하기에 딱 필요한 제품이에요\n같이 온 하이라이터도 얼굴에 자연스러운 광채를 연출해주는 꿀템이에요\n소량만 발라도 발색이 잘 되어서 오래 쓸 수 있을거 같아서 가성비도 넘 만족해요",
    "text10": "가루타입 블러셔는 화장 무너질 때\n묘하게 텁텁해 보이는 느낌이라 크림타입으로 구매해봤어요!\n\n매드피치 크림 블러셔는 물 들듯이 여리여리 수채화 색감으로 발색되는게 맘에 들고 별다른 스킬없이 톡톡 두드려고 피부화장 벗겨짐 없이 자연스럽게 잘 발색이 되는게 너무 좋아요~\n\n제형은 밤 타입인데 그렇다고 너무 무르지도 딱딱하지도 않고 적당히 단단해서 양 조절이 오히려 쉬웠어요!\n지성 피부인데도 발색 지속력이 좋구 수정화장 때도 쿠션 퍼프로 톡톡 발라도 넘 예쁘게 올라가더라구요!\n기획세트로 같이 온 하이라이터랑 섞어서 발라도 광 챠르르 하니 넘 이뿝니다",
    "text11": "크림 제형의 블러셔는 처음 써보는데 너무 만족합니다 우선 제품 색상은 흰끼 낭낭한 의심의 여지 없는 완전 쿨!!!!!!!핑크입니다! 크리미한 텍스처로 피부에 잘 밀착되고 베이스가 밀리거나 하는 것도 없어요 같이 받은 하이라이터 스틱이랑 같이 쓰면 진짜 너무너무 이뻐서 대만족이에요ㅠㅠ 왜 같이 기획 상품으로 넣은곤지 백번 이해되는 조합 지속력도 수정이 거의 필요없을 정도로 좋아요",
    "text12": "크림블러셔로 자연스럽고 생기 있는 피부를 연출 가능합니다. 부드럽고 크리미한 질감이 피부에 쉽게 블렌딩되어서, 손쉽게 자연스러운 핑크빛을 더할 수 있습니다. 가벼운 발림성과 뛰어난 발색력 덕분에 메이크업 초보자도 쉽게 사용할 수 있어요. 지속력도 좋고, 시간이 지나도 색이 변하지 않아서 오랜 시간 동안 예쁜 느낌을 유지해줍니다. 전체적으로 데일리 메이크업에 딱 맞는 제품입니다.",
    "text13": "뽀용한 느낌의 쿨톤컬러 블루밍이에요. \n라벤더끼가 보이는 핑크인데, 얼굴에 올리면 또 자연스럽게 스며드는 발색이네요. 아주 강한 발색은 아닌데, 컬러대비 딱 좋은 정도였어서 만족. \n\n하이라이터는 요새 너무 필수템이잖아요, 셋트라서 완전 좋았네요. \n오로라펄이 촥 들어있어요. \n펄 입자가 좀 보이는 편이라 눈밑 라인에 얹어줘도 좋을 것 같아요. 눈썹뼈 부분이랑 광대, 눈앞머리, 코끝, 윗입술산 쪽에 살짝씩 해보고 있어요.",
    "text14": "\"구매 가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직 하게 작성합니다.\"\n\n매드피치 무드 믹스 크림 블러셔 !! 뽐둥이라서 ㅎㅎ 진짜 궁금했었는데요! 블루밍 플러쉬 색상을 써봤는데, 제형부터 발색까지 정말 마음에 쏙 들었어요! >< 이 블러셔는 크림 제형이라 처음엔 촉촉하게 발리는데, 피부에 올리면 부드럽게 스며들면서 자연스럽게 마무리돼요. 텁텁한 느낌도 없이 가볍게 얹어지는 게 정말 좋더라고요!!\n\n블루밍 플러쉬 색상은 쿨톤인 제 얼굴에 화사한 생기를 더해주는 컬러라서, 데일리로 사용하기 딱이에요. 발색도 과하지 않고 자연스럽게 올라와서 여러 번 덧발라도 뜨지 않고 예쁘게 표현되더라고요!!! 은은한 광택감도 있어서 볼에 건강한 혈색을 더해주는 느낌이에요~~\n\n지속력도 나름 꽤 좋은 편이라 아침에 바르고 나가면 오후까지 생기가 유지돼서 따로 수정 메이크업 할 필요가 없더라고요. 크림 제형임에도 시간이 지나도 무너지지 않고 자연스럽게 남아 있어서 좋았습니다 ㅎㅎ\n\n그리고 매드피치는 트렌디한 색감과 감각적인 제품으로 많은 사랑을 받고 있는 브랜드인데, 이번 블러셔도 그런 매드피치의 감각이 잘 드러난 제품이라고 생각해요 ㅎㅎ 제형, 발색, 지속력 모두 만족스러운 제품이라서, 자연스러운 블러셔 찾고 계신다면 매드피치 무드 믹스 크림 블러셔 블루밍 플러쉬 색상 정말 추천드릴게요~!",
    "text15": "촌스럽지 않고 사랑스러운 베이비핑크에요,\n딱 딸기우유가 연상되는 그런 사랑스러운 컬러입니다~\n생각보다 이런 컬러가 잘 없는데 \n너무 예쁘게 잘 뽑은것같아요\n용량도 넉넉하고 하이라이터까지 함께 포함되어있어서\n기획세트 너무 만족해요\n공용기보다 하이라이터가 더 유용한것같습니다\n다른 컬러도 추가로 더 구입하고 싶네요\n적당량 스파츌러로 덜어서 사용해도 되고\n손가락으로 살살 문질러서 볼에 발색해줘도 괜찮아요.",
    "text16": "아무래도 쿨톤컬러다보니 웜톤인 제가 엄청 고민고민하고\n결정한 컬러입니다.\n뽐니님 발색 보니까 안살수가 없더라구요..\n(솔직히 하이라이터 궁금해서 산것도 있음)\n부드럽게 발리면서 지속력도 좋고\n발색이 진짜 잘되서 깜놀했어요\n건조한 편인데 피부에 잘 발려서 만족!!\n퍼프로 톡톡 두들겨주면 예쁘게 발립니다~\n기대 이상으로 좋았던 제품이라서 \n앞으로는 쿨톤 컬러도 도전해보려구요",
    "text17": "진짜 딱 제가 찾고있던 색상이에요.\n파우더타입 치크로 이거랑 비슷한 뽀용한 색을 가지고 있는데\n크림블러셔 중에서는 이런 딱 마음에 드는 색을 못찾고 있다가\n드디어 만났어요ㅠㅠ \n쿨톤분들은 무조건 이 색상 구매해보세요.\n얼굴에 형광등 바로 켜져요. 딱 컨트롤 가능하게 발색 잘되구요.\n크림제형중에서는 과하게 묽지않고 적당히 좀 녹여줘야하는 묽기에요. 그래서 오히려 얼굴에 쌓을때 좀더 밀착이 잘되는 느낌이에요. \n지속력도 오늘 받자마자 발라보고 몇시간 지났는데 짱짱합니다.",
    "text18": "무드 믹스 크림 블러셔 블루밍 플러쉬 클리어듀이 색상으로 구매했는데 은은한 핑크색이라 넘 예쁘네요~ 크림타입으로 촉촉하게 잘 발리고 발색력도 좋고 자연스러운 윤광 연출이 가능해서 마음에 쏙 들어요! 치트키 세트로 하이라이터 본품까지 무료로 증정되어서 가성비도 넘 좋은거 같아요~~ 진짜 득템한기분입니다ㅎㅎ 두가지 제품 같이 혼합해서 사용하니 더 예쁜거 같아요",
    "text19": "가을맞이 색조쇼핑\n블러셔에 하이라이터까지 구성이 안살수가 없는 구성!\n블러셔는 부드럽게 발리고 자연스럽게 발색되서 초보도 쉽게 블렌딩 가능해요\n컬러감 너무 예쁨\n기획세트 하이라이터 색감 미침\n둘 다 너무 마음에 들어서 기부니가 좋아요",
    "text20": "매드피치 무드 믹스 크림 블러셔 과 쿨부스팅 스틱본품이 기획으로 들어있어서 구성이 좋아요.\n블러셔 사용한것과 거기에 하이라이터 연출을 해주는거랑 차이가 있네요.\n확실히 하이라이터까지 사용하니 색상이 은은하면서 광택이나면서 너무 이쁘게 발색이 되네요.\n크림 블러셔라 가루날림이 없어서 너무 좋고 크림블러셔 단독으로 써도 너무 발색력이 좋아서 이쁘네요",
    "text21": "원래도 매드피치 블러셔 좋아해서 다른 색상 잘 쓰고있는데 블루밍플러쉬도 색이 예뻐서 주문했어요\n23호한테 너무 튀지 않을까 걱정했는데 볼에 올리니까 제 피부톤에 맞게 발색이 되는게 너무 예쁘더라구요\n게다가 건성 피부라 가루 블러셔는 베이스 화장을 다 뜨게 만드는데 이건 크림타입이라 피부에 밀착도 잘 되고 피부 표현도 예뻐서 너무너무 마음에 들어요!!!",
    "text22": "매드피치 크림 블러셔에요.\n가루블러셔를 사용하니까 화장이 다 밀려서 크림 블러셔를 사용하게 되었는데 정말로 화장밀림이 없습니다. 손가락으로 톡톡 올려주면 양조절하기도 싶고 표현도 자연스럽게 됩니다.\n\n저는 스틱 하이라이터도 같이 받아서 너무 좋아요!\n\n세트로 같이 사용하니까 은은하게 광도 올라오고.. 저 처럼 물광표현 좋아하시는 분들은 사용하면 좋아할 것 같습니다!",
    "text23": "가루타입 블러셔는 많이 써봐서 이번엔 크림 타입의 블러셔를 구매해봤는데,\n\n일단, 확실히 발색력은 너무나 좋네요! 볼이 올렸을 때 색상 너어무 이쁘구 크림 타입라 진짜 지속력이 길어요! 아침에 바른게 저녁까지 유지되더라구요!\n\n콕콕 찍어서 펴 바르면 자연스럽게 혈색이 돌고 퀭하던 얼굴이 화사해이더라구요! \n\n그리구 크림 블러셔라해서 혹여나 끈적거리진 않을까? 걱정했는데, 그런거 하나도 없이 오히려 보송하게 마무리 되고, 가루타입의 단점인 가루날림 이 없으니 더 더욱 좋았습니다!",
    "text24": "요즘 블러셔로 포인트 주는 메이크업에 관심이 많은데 매드피치 블러셔 제품들이 좋은 후기가 많아서 구매했습니다!\n몰랐는데 함경식브랜드더라고요 신생브랜드인데도 후기가 좋은 이유가 있었구나 싶었습니다ㅎ\n제 퍼컬을 잘 모르겠어서 라벤더,코랄,핑크 등등 다양한 블러셔 그냥 기분따라 쓰고 있는데 요런 쿨한핑크는 처음이에요 근데 발색해보니 너무 예뻐서 좋아요",
    "text25": "매드피치 치트 지난번에 한번구매후 다른색상도 써보고 싶었는데 마침 세트가 있어서 바로 구매~사용해보니 크림타입이라 가루날림없어서 너무 좋더라구요.\n색상도 자연스럽게 발색이 되구요.\n뭉침도 없어요.발색력이 사진으로 표현을 다담지 못해 아쉽네요.\n색이 너무 밝지 않을까 싶었는데 막상 바르고 보면 아주 이쁘게 치트로 사용이 되네요.\n기획세트로 하이라이터와 함께 너무 좋아요.",
    "text26": "예쁘게 잘 발리긴 하는데 지속력이 ㅎㅎ\n좀 많이 과하다 싶을 정도로 바르고 나가야 시간 좀 지나 은은하게 발색되는것 같아요 \n본통은 와 바를 수 있나 싶은데 발색하면 정말 예쁜 딸기우유색이😊😊",
    "text27": "기왕 구매하는거 기획세트가 있길래 그걸로 구매했는데 하이라이터는 손이 잘 안가고 블러셔는 색이 예쁨",
    "text28": "은근 건조\n개봉씰 같은게 없고 바로 블러셔 딱 ㅠ \n뚜껑도 약간 헐렁 햐요..\n기획 하이라이터는 싸구려 펄 느낌임당 ..",
    "text29": "★ 첫인상 리뷰 ★\n\n★ 별점 3점\n- 발색이 굉장히 맑고 은은함(초보자가 쓰기 좋음) + 베이스 벗겨짐 비교적 적음 + 화사하고 맑은 핑크색 + 하이라이터 증정\n- 특별함은 아직 모르겠음",
    "text30": "완전 핑크핑크 한게 어린핑크색임..ㅋㅋㅋ 30대에게 과할지몰라도 상큼한느낌내는 기여운 블러셔임 거기에 같이들어잇는 펄스틱은.. 걍대박임ㅋㅋㅋ",
    "text31": "매드피치 블러셔 진심 넘넘 맘에 들어서 전색상 콜렉터해보려고 하나씩 구매하고 있어요.\n발림성 좋고 밀착이 잘 돼서 지속력이 좋습니다.\n지성이지만 가루타입보다 더 지속력이 좋아요.\n색상도 분홍분홍해서 넘 예뻐요~",
    "text32": "매드피치 속광 연출 치트키 세트 구매했어요. 쿨톤이라\n이번 클리어 듀이 색상이 딱 어울려요. 그리고 하이라이터가 스틱으로 돼 있어서 쓰기 너무무 너무 너무 편해요. 크림 치크 블러셔라 촉촉하고 발색력도 좋아서 잘 산 것 같아요.",
    "text33": "발색력 일단 너무 좋고 웜톤인 저에게도 잘 맞는 색상이에요! 쿨톤에겐 더 찰떡 ㅎㅎ 크림타입이라 바르기에도 너무 좋은데다 지속력은 더더욱 좋아오~ 왜 크림타입 블러셔 쓰는지 알겠더라구요! 다른색상도 구매예정🫶🏻🫶🏻",
    "text34": "매드피치 크림 블러셔가 유명하고 주변에서 추천도 많이 해줘서 \n구매해봤습니다 역시 추천템인 이유가 있네요 \n저는 겨쿨브라이트라 블루밍 플러쉬 색상을 구매했습니다 \n먼저 색상은 뽀용하고 피부톤을 밝게 만들어줘요\n제형도 마음에 들었는데 손으로 사용해도 \n뭉개지지 않고 견고해서 뭉침없이 발려요 \n발색도 사진처럼 1회발색은 연하게 연출할수있고 \n2회발색하면 좀 더 발랄하게 뽀용하게 발색됩니다 \n무엇보다 발색이 상세페이지 색상이랑 같은 색상으로 \n한번만 발라도 잘 발색되서 만족스러웠어요 \n지속력도 아침에 발라도 저녁까지 색상이 충분히 남아있더라구요 저는 피부표현을 매트하게 하는편인데 매드피치 크림블러셔는 쫀쫀하게 달아붙는 제형이라서 피부 매트하게 메이크업하시는분들은 만족하실거에요 그리고 케이스도 이쁘고 크기도 한손에 잡혀서 들고다니기 좋아요 다른색상도 구매하려구요!!",
    "text35": "손목에 발색했을때 약간 형광 핑크라서 얼굴에 메이크업 했을때 너무 튈까봐 살짝 걱정했는데 메이크업하고보니 은은하고 화사한 핑크빛이 돌아서 너무 마음에 들었어요. 사진에는 컬러가 잘 안잡혀서  조금 아쉬운데 실물이 너무 예쁜 컬러에요. 크림 팟 타입이라 크리미하게 잘 발리는 제형이라 스머징하기에 좋은 제형이어서 자연스럽게 메이크업하기에 좋았어요.",
    "text36": "패키지가 너무 예뻐서 처음 받아봤을 때부터 기분이 좋았어요. 블러셔와 하이라이터가 하나로 구성된 제품이라 활용도가 정말 높았어요.\n\n크림 타입이라 발림성도 부드럽고, 피부에 얇게 밀착되는 느낌이 들어요. 손가락으로 가볍게 톡톡 두드려서 바르면 자연스러운 광채가 나서 피부가 생기 있어 보이더라고요. 블루밍 플러쉬는 살짝 핑크빛이 도는 하이라이터라서 데일리로 사용하기 좋았고, 다른 메이크업과도 잘 어우러졌어요.\n\n하이라이터의 광이 과하지 않아서 얼굴에 은은한 윤광을 더해줘요. 특히 햇빛 아래에서 보면 정말 자연스럽게 빛나서 얼굴이 더 입체적으로 보이더라고요. 블러셔와 하이라이터가 자연스럽게 섞이면서 피부 톤을 화사하게 만들어주는 느낌이 들어서 만족스러웠어요.\n\n하루 종일 지속력도 좋았고, 크림 제형이라 그런지 건조함도 느껴지지 않았어요. 다양한 메이크업 룩에 잘 어울려서 자주 사용할 것 같아요.",
    "text37": "이런 핑크 찾고있었는데 \n딱 만났네요\n하얀피부에 색조를 많이 하지않는데\n눈메이크업도 하지않으니까 생기가 없어보여서\n블러셔로 핏기있는 얼굴로 만들고 싶었어요\n핑크블러셔를 광대와 관자놀이부분까지 넓게\n하다가 눈에도 발랐는데\n생각보다 맘에 들었어요\n훨씬 생기있어 보이구요\n발림감은 말도 필요없고 지속력도 좋아요",
    "text38": "가격대비 제품력이 좋은 크림 블러셔라 색별로 구매중입니다!\n\n이번 기획세트는 처음 구매하는데 확실히 함께 구성되어있는 하이라이터랑 조합이 좋더라고요!\n요 제품은 손으로 발색하는것도 쨍하게 잘 되지만 다이소에서 미니퍼프 하나 구매해서 사용하시는걸 추천드립니다.\n퍼프로 발색하면 약간 토끼혀립처럼 광도 돌고 그 위에 파우더 블러셔로 마무리해주면 하루종일 무너지지도 않더라고요!",
    "text39": "한번만에도 금방 발색되고 하이라이터도 살짝만 발라도 발색 너무 좋아서 만족스러워용~~! 촉촉한 스타일이라서 들뜸없이 밀착되는 부분 좋구여~ 발색 조절 어렵지 않게 할 수 있어서 좋았어용ㅎㅎ 색상은 엄청 쿨쿨~~ 여리여리한 느낌이라서 좋았습니당ㅎㅎ 요 핑쿠색말고 피치색도 쓰고 있는데 전체적으로 발색이나 사용감이 좋은 것 같아서 다른색들도 궁금해요ㅎㅎ",
    "text40": "여기 진짜 블러셔 맛집이에요. \n코랄 블루밍 뉴트럴 3가지 다 있는데 3가지 다 색 미쳤음요.\n특히 블루밍은 저한테 어울릴까 고민하다가 하이라이터 기획이 있어서 사봤는데 생각보다 봄웜라(핑잘봄이고 뉴트럴 최애)한테 너무 잘 어울려서 매일 볼에 뽀용하게 발라주고 있어요! \n믹스해도 예쁘고 걍...발림성 색감 다 만족해요.",
    "text41": "색이 너무 이뻐요! 쿨톤한테 완전 잘 어울릴 색상이에요 이런 크림 블러셔가 손에 올렸을 때는 채도가 높은데 막상 얼굴에 올리면 엄청 뽀용뽀용하게 넘 이쁘더라구요!! 같이 온 하이라이터는 플라스틱 케이스에 립밤같이 생겨서 별 기대 안했는데 완전 물광 뽝!!! 진짜 생각보다 너무 반짝거리고 이뻤어요!! 기획세트 구성 둘 다 넘 이뻐서 매우 만족입니당 같이 쓰면 진짜 예쁠거같아요",
    "text42": "재구매한거에요\n뉴드플리쉬사용하다가 맘에들오소 핑크빛으로 구매햇는데\n요것도 나름 너무 컬러가이쁘네요\n크림제형이라 저처럼 가루타입 블러셔 싫어하시는분들께 강추해요\n답답함없이 자연스럽게올라오는 느낌이 아주 좋아여\n지속력도 높고\n메이크업위에 덧발라도 밀림없어 좋아요\n들고다니기도 왕죠음",
    "text43": "색너무 이빠요 !! 원햇던 발색이고 \n뽀얀 딸기유유 색이에요!!\n피부가 좀 검은편인데도 색이잘받아요 ㅋㅋ \n같이동봉되어잇는 하이라이터까지 발라주면 은은하게 광도돌아요! 지속력도 저는 좋앗던거같아요 \n많이 덧발라도 촌스럽지않고 발색잘되고 이쁘네요 \n원햇던 색이여서 더없이 만족하고 잇어요 \n다쓰면 또 재구매할것같아요\n패키지도\n이쁘고 케이스도 고급져요!!",
    "text44": "아니 이렇게 리뷰 남긴적 처음인데 남이 쓰고 교환한건가 \n왜 이런걸 주죠 진심 개 억울해서 구라가 아니라 블러셔 뚜껑 기분 좋게 열었는데 누가봐도 누가 사용한 흔적이ㅋㅋ;\n진짜 개조금이라면 모를까 원인모를 검정색 털도 묻히고 그냥 기분이 안 좋네요 하이라이터 스틱도 혹시나 하고 봤는데 역시나 ㅋㅋㅋ 하 외관에도 뭐가 묻어져있고 내용물에도 누가봐도 ㅇ ㅏ 이거 썼네 싶은 걸  왜 보내요? 제가 왜 새거를 사겠어요 아니면 그냥 중고로 샀겠지 사람들이 다 알거 알면서 왜 그러죠? 역지사지 좀 해보시길요 \n뭐라 더 클레임 걸기도 귀찮아서 아무것도 안 하고 그냥 말합니다.",
    "text45": "부드러운 크림제형이라 동동 뜨지 않고 자연스럽게 피팅됩니다.\n블렌딩도 뭉치지 않고 잘 되는 편이라서 어떤 피부톤에나 잘 어울릴 것 같아요.\n보기에는 진한 컬러인데 투명하게 발색됩니다. 쿨톤 웜톤 둘 다 어울릴 색상입니다.\n하이라이터는 기대 안했는데 물광 메이크업에 활용하기 좋습니다.",
    "text46": "진짜 실력없어도 딱 모델샷처럼 뽀용한 색감에 자연스러운 하이라이터 연출 가능해요 진짜 대박적임ㅁ\n\n제형이 살짝 기름지지는 않은 꾸덕함? 팟타입인데 쫀쫀하고 잘펴지는.. 암튼 엄청 잘펴지구 밀착력도 좋아요 지속력도 좋구\n화사하게 뽀용한색 올리기 너무 쉬워요 \n하이라이터도 넓은 범위 발라도 안부담스러운데 티는 챠르르 나면서 진짜 완전 맘에들어요 다른컬러도 뽐뿌와요.. \n\n블러셔랑 하이라이터 둘다 갓갓템…. 화장마무리에 싸악하면 기부니가 좋아요",
    "text47": "✅ 제품명 \n✔ 매드피치 무드 믹스 크림 블러셔\n\n✅ 주문 및 배송일\n✔ 주문 2024/09/01\n✔ 배송완료 2024/09/02\n\n✅ 제품 특징 \n✔ 딸기우유빛 톤의 쿨핑크 무드\n✔ 한번의 터치로 화사하게\n\n✅ 제품 후기 및 만족도 :\n✔ 뭉침없이 부드럽게 발려서 화장 마무리단계에서 편하게 바를수 있음\n✔ 발색력이 좋아서 소량만 발라도 되어서 화장이 뜨지않음\n✔ 바르자마자 화사해짐",
    "text48": "재구매할 만큼 만족스러운 제품이에요. 블루밍 플러쉬 \n컬러 데일리로 넘  좋구요. 하이라이터는 은은하게 광이 나면서 자연스러운 생기를 더해줘요.\n\n블러셔 질감이 퐁실퐁실하고 발림성도 부드러워요. 블루밍 플러쉬 컬러는 자연스럽게 혈색을 더해주며 데일리로 사용하기 딱 좋아요.\n\n실제 발색은 본통보다 더 여리여리하고 자연스러워요. 베이스 위에 발라도 베이스가 밀리지 않아서 사용감이 정말 만족스럽습니다.",
    "text49": "세트로 예쁘게 포장되서 왔는데 나중에 선물하면 괜찮을거 같다싶었어요. 이게 기획제품이라 빨리 줘야할거 같긴하지만요.\n크림블러셔중 코랄로 선택했는데 화사하니 색감이 이쁩니다.\n크림스타일이라 부드럽고 발림성도 좋아요.\n색이 사랑스럽고 생기를 느끼게 해주는 느낌입니다.\n스틱형 하이라이터는 투명하면서도 반짝임이 있어서 블러셔랑 잘 어울려요.\n과하지않고 자연스럽게 되서 더 좋은 것 같아요",
    "text50": "올리브영 블러셔 써칭하던 중  색상보고 폭 반해서 구매했어요\n가루지는 느낌은 아니고 촉촉하게 발리는 제형이에요\n발색이 사진에  보시다싶이 죽입니다\n색상 그대로 발색되구요  섀도우로도 사용가능할것같아요\n같이  동봉되어있는 패키징도 좋구용\n첨엔 입술에 바르는건줄알았는데 하이라이터네요 헤헤\n여튼 촉촉하고 발색잘되는 제품 원하신다면 구매해도 후회없으실꺼에요",
    "text51": "❤️ 20대 여,겨울 17호/여름21호 ,여쿨라~봄월라 ,민감성 ❤️\n\n수줍은 핑크 치크 완성 SSAP가능한 색!\n붕 뜨는 느낌 없이 제 피부톤, 퍼컬에 완전 찰떡이에요😍\n레드 코랄 퍼플 오렌지 다 애매하게 어색하다~ 싶은 분들!!\n\"블루밍 플러쉬\" 하세오..❤️\n\n사실 지난번에 구매한 코랄 플러쉬도 꽤 잘 어울렸는데.. 발색이 뙇!~ 하고 보이는 코랄플러쉬는 꾸꾸꾸 무드에 포인트 주기 좋았거든요? 근데 요즘 거의 눈화장 없이 립만 바르고 나갈때가 많아 좀 더 여리여리한 색상인 블루밍 플러쉬를 사봤더니 완전 성공적이었어요ㅎ\n\n같이 온 하이라이터는 다양한 컬러의 글리터들이 섞여있어 눈두덩이나 애교살쪽에 포인트주기 좋을것같아용!! 블러셔를 사니 하이라이터까지 오는 완전 혜자구성..칭찬햐...🩷",
    "text52": "딸기우유처럼 정말 바르면 핑쿠뽀용~★ 합니다\n웜톤인 저에겐 어려운 도전이지만 \n쿨톤인 분들에게 추천드리고 싶은 색상입니다 \n\n기획세트로 클리어 듀이 스틱 하이라이터 받았는데 \n작은 오팔펄 입자들이 촤르르르 정말 미쳤습니다\n이걸 증정으로 같이 주시다니  감사합니다 ><",
    "text53": "쿨톤에 완벽한 크림 블러셔랑 하이라이트예요 !!\n크림 블러셔 발색 엄청나구 하이라이터는 반짝반짝하는데 둘다 촉촉해요 ! 크림 제형 하이라이터 처음 써보는데 지속력도 좋네요 !\n다른 크림블러셔도 많이 써봤는데 투명광 이런 느낌이더라구요 매드피치 크림블러셔는 투명광느낌이 아니어서 저는 너무 좋았어요! 발색확실하고 피부에 올렸을때 쨍해서 너무 예뻐요!!",
    "text54": "블러셔와 하이라이터 기획세트 구성이 너무 좋습니다.\n쿨톤, 웜톤 각각 본인의 피부톤에 맞게 사용할 수있는 옵션세트를 보면 섬세함이 느껴져요.\n크림 블러셔는 처음 사용해 봤는데\n뭉침 없이 예쁘게 잘 펴발라집니다.\n블러셔 뿐아니라 섀도우로도 사용해도 좋아요.\n딸기우유빛의 컬러로 부담없이 데일리 출근용으로 사용중입니다.(화장을 진하게 할 경우 덧바르면 더 예쁠 것 같아요^^)\n\n\n상품 홍보를 위해 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text55": "예전에도 크림타입의 블러셔를 쓴적이 있었는데 그때는 브러쉬가 아닌 스펀지로 두드려서 펴주는게 너무 어렵더라고요ㅜㅜ 그래서 파우더타입만 쓰다가 팟형태의 용기가 너무 귀여워서 다시 크림으로 돌아왔어요ㅎㅎ 색상도 너무 쨍하지 않은 자연스러우면서 화사한 파스텔 핑크여서 볼이 발그레발그레해지는게 정말 예뻐요! 그리고 크림타입이지만 제형이 뭉치지않고 예쁘게 펴바를수 있어서 똥손이 저도 쉽게 사용했네요ㅎㅎ 크림타입이 촉촉하고 쫀쫀해서 그런지 지속력도 우수해요!   글구 무엇보다 사은품으로 같이 온 하이라이터가 정말 정말 마음에 들어요! 콧대랑 얼굴 볼륨을 살리는데 한몫 톡톡히 했네요!",
    "text56": "크림블러셔 블루밍플러쉬 색상 진짜 너무 뽀용뽀용해서 귀여워요! 패키지도 너무 귀엽고 발색은 엄청 쨍하지 않으면서 부드러운데 뽀용뽀용한 느낌이 나서 러블리한 메이크업 할 때 잘 어울릴 듯 합니다! 색상은 쿨톤에 더 잘 어울릴 것 같아요. 손가락으로 녹여서 바를 때는 촉촉한 느낌인데 피부에 딱 올리니까 뽀송뽀송한 느낌으로 발색되서 넘 좋았습니다! 잘 사용할 듯 해요! \n\"제품 제공받아 작성한 솔직 후기입니다\"",
    "text57": "쿨톤에 딱 어울리는 색상이에요!! 연한 핑크~!\n모든 쿨톤들은 다 잘 어울리겠지만 겨울 쿨톤들이 딱 생각나능 발색입니다 ㅎㅎ\n엄마가 쿨톤이시라 선물용으로 샀어요^^\n패키지도 넘 귀엽고 아담해요 평소 엄마가 가루날림을 별로 안좋아하셔서 크림 형태로 찾아보고 주문했는데 마음에 들어하시네요!! 여행용으로 들고다녀도 깨질걱정 없이 편하게 휴대 가능해서 좋아요",
    "text58": "딸기 우유빛깔의 핑크 색감이 이뻐요.\n평상시 핑크메이크업을 선호해서 이런 화사하고 러블리한 핑크색상 좋아하는데요 보이는 색상 그대로 이쁩니다. 크림타입제형인데. 많이 묽지 않아요\n손으로 발라서 농도 조절해야 하지만. 자주 사용하다보면 익숙해져서 농도조절도 처음때보다 편해지는게 크림블러셔.  저는 여러타입의 블러셔를 쓰고 있어서  그때그때마다 다르게 사용하는데요. 확실히 볼에 생기를 넣어야 전체적으로 메이크업이 살아요.",
    "text59": "진짜... 그렇게 좋을까? 하면서 구매한 제품인데... \n블러셔가 모공을 가려준다고? 말이 돼? 했는데 \n말이 돼요... \n보이시나요? 주름사이 다 가려주는거? \n이겁니다... \n진짜 최애 블러셔 될거 같아요 \n여쿨라...+ 쿨톤 달려오세요...",
    "text60": "색상이 화사하하고 발색이 잘 됩니당~\n크림 타입이라 발림성도 좋고 날림이 전혀 없어요~\n촉촉하게 발리고 뽀송하게 표현되어서 사진 찍을 때 예쁘게 담겨여~~",
    "text61": "쿨톤들에게 찰떡인 딸기우유빛 컬러~ 나이가 있어 좀 어려보이고 싶을 때 쓴답니다(부끄..) 크림제형이라 요즘처럼 건조한 날씨에 사용하기 좋아요. 단독으로 바르기도 하지만 베이스 블러셔로 쓸 때도 있어요~ 어떠한 방법으로 사용하든 다 예쁨♡",
    "text62": "웜쿨 상관없이 데일리로 사용하기 좋은 아이템이에요!\n본품 색상을 보면 약깐 흰끼도는 핑크컬러인데, 실제로 발색해보면 크림블러셔라 그런지 촉촉한 수채화톤으로 잘 올라가네요\n계절에 구애받지 않고 두루두루 쓰기 좋아보여요\n증정품으로 받은 스틱하이라이터도 블렌딩 잘 되고 너무 부담스럽지 않아서 포인트 주기 좋습니다\n덧발라주면 색상표현도 진하게 잘 되어서 개인취향에 따라 조절하면 될 것 같네요",
    "text63": "우리나라의 여성들 특히 쿨톤에게는 너무 잘 어울릴 것 같아요\n발림성이 너무 좋고 크리미해서~ 얼굴에 정말 착 붙하게 예쁘게 어울립니다.\n안그래도 여기저기 이쁜 블러셔 찾아 헤매고 있는 저에게 정말 예쁜 블러셔를 찾게 해주셔서 감사합니다~^^ 하이라이터도 잘 쓰겠습니다 너무너무 좋아요 매드피치 ㅎㅎ",
    "text64": "크림 블러셔라 볼따구에 광까지 덤ㅎㅎ\n개인적으로 같이 온 하이라이터가 넘 마음에 드네요.\n얼굴에 밝힐곳을 딱 밝혀주니까 훨씬 예뻐보여요!!\n블러셔도 손끝에 살살 묻혀서 발라주면 예쁘게 발그레 해지는게 과하지 않고 좋아용.\n요즘 화장하는 재미에 빠졌어요ㅋㅋ",
    "text65": "진짜 역대급으로 만족하는 블러셔에요!! 항상 가루타입 블러셔 하면 화장이 뜨거나 벗겨져서 트러블이 보였는데 이거는 쿠션 바르고 파우더 하기 전에 촉촉하게 얹어주면 되고 스머징도 잘 되면서 색상도 만족스럽네요~ 촉촉한 밤타입이라 블러셔랑 피부화장 사이에 경계지는것도 없이 좋아요. 너무 진하지도 연하지도 않고 블루밍 플러시 색감이 여쿨에게 너무 추천하는 색상이에요",
    "text66": "여쿨이라서 색상 고민없이 구매했어요\n모든 쿨톤에게 무난하게 잘 어울리는 색이겠지 싶어서요\n일단 저는 만족스럽네요 색감이 이뻐요 딸기우유색!\n재형이 크림인  블러셔는 처음 써봤는데 가루타입과는 확실히 달라요\n가루타입은 건조함이 있는데 크림타입이라 건조하지 않더라고요\n게다가 바르기도 쉬워요 손으로 찍어서 살살 펴바르면 자연스러워요 브러쉬 관리할 필요가 없어졌네요\n같이 들어있는 하이라이터는 스틱형이라 바르기 편해요 엄청 밝고 티나기보다 아주 은은해서 자연스러운 쌩얼 메이크업 추구하시는 분들께 좋겠어요\n네번째 사진에는 자세히 보시면 하이라이터 발랐으니 참고하세요",
    "text67": "크림형 블러셔는 처음써보는데요~ 와 왜 진작 안썼을까 후회하고있어요! 발색력도 기존에 가루형보다 더 쨍하고 피부에 밀착되어서 촉촉하게 더 생기있어 보여 지속력또한 굿굿! 정말 만족스러워요. 함께 있는 하이라이터도 입자가 고아서 화사하게 표현되구요~ 정말 쨍하고 생기있게 과즙촉촉 표현되어 과하게 사용해도 조금만 사용해도 사용한만큼 만족감을 느껴서 참 좋네요!^^",
    "text68": "쿨톤이면 블루밍 플러쉬 꼭 사세요..! 바르바자마 바로 형광등 켜지고 칼라 미쳤어요ㅠㅠ 건성이라 가루 블러셔는 좀 건조해서 크림 블러셔를 좋아하는데 인생템 찾았어요!!!! 한 번 발라도 발색 진짜 잘되고 수정화장 따로 안해도 될 정도로 오래가고 칼라도 찰떡인데 제품력이 진짜 좋아서 세일할 때 마다 쟁여놓을려고요.. 기획으로 들어있는 하이라이터는 펄감이 조금 강한 편인데 조금씩만 쓰면 빤짝빤짝 예뻐욯ㅎ",
    "text69": "크림블러셔랑 하이라이터 좋은가격에 득템했어요! 굿굿\n블러셔 같은 경우 대부분 가루로 되어 있어서 브러쉬가 꼭 필요하잖아요\n이 크림브러셔는 톡톡 두둘겨 바를 수 있어서 피부에 자극도 없고 편해여\n초크초크하고 발색도 좋은데다가 지속력도 좋아서 다른색도 재구매예정입니다",
    "text70": "항상 블러셔는 섀도우 같은 가루로 된 제형의 블러셔를 사용하다가\n최근에 쓰던 제품이 파우치 안에서 굴러다니다가 깨지고 가루가 너무 날려서 처음으로 크림 블러셔를 사용해보려고 구매해봤어요\n일단 구성이 너무 좋고 같이 온 하이라이터도 한손에 쏙 들어오는 크기라 파우치에 넣어다니기에 좋아요\n제형자체가 크림이라 그런지 피부에 촉촉하고 맑게 올라가고 피부에 광도 나보이는게 되게 이뻐보여요ㅎㅎ",
    "text71": "최근 여쿨 진단받고 쿨톤에 어울리는 화장품으로 싹 바꿔주고 있어요. 가장 대표적인 게 요 블러셔네요! 요즘 블러셔바르는 재미에 맛들려서 제 톤에 찾는 블러셔들 찾고있는데 여 제품 넘 예쁘게 잘 사용중이에요! 하이라이터 구성도 좋고 색상도 다영하게 넘 잘나와서 골라쓰는 재미가있네요. 발림성도 좋고 부드럽게 착붙올라앉아서 넘 예뻐요...! 바르기도 편하고 색감도 확 잘올라와서 넘 예뻐요! 지속력도 좋고 휴대하기도 편해서 요즘 꼭 파우치에 넣고다녀요 ㅎㅎ 속광으로 은은하게 올라오는 하이라이터랑 같이 사용하면 시너지 업업!",
    "text72": "딱 받자마자는 너무 쨍한 건 아닐까 해서 굉장히 걱정했었는데요 써보고는 넘 좋았던 게 제가 전체적으로 회색빛이 좀 많이 돌아서 아파보이는데 생기발랄한 느낌이 들면서도 너무 과하지 않아서 좋더라구요!! 제가 피부색이 좀 어두운데 피부색이 밝은 분들이라면 두 세번 올리면 과즙 느낌도 낼 수 있을 것 같구요 저처럼 은은하게 연출하면 자연스럽게 생기있게 연출이 가능한 것 같았어요!!",
    "text73": "매드피치 제품은 처음 사용해봐요~\n블러셔와 하이라이터 기획 셋트라니 ㅎㅎ\n안살수가 없죠!!\n휴가로 팔다리가 많이 타서 사진상 톤에 안 맞아 보이지만 얼굴에 발랐을때 발색이 아주 자연스럽게 예뻐요!! 원래 피부는 밝은 편입니다!!\n크림 블러셔답게 부드럽게 발리고 발색이 아주 잘돼요!! 자연스러우면서도 생기있는 얼굴로 만들어줘요^^ 유지력도 좋았습니다!! \n그리고 이거 모야 정말..하이라이터 넘나 좋아여..♡",
    "text74": "쿨톤에게는 잘맞는 색인거같아요\n흰끼가 도네요\n제가 웜톤이라 살짝 색이 뜨긴하지만\n베이스 잘 정리하면 사용은 가능할거같아여 ㅋㅋ \n스머징은 잘되고 마무리감은 매트하게 마무리되여 \n팝타입 가끔 입술에도 사용하거나 하는데 이건 그렇게까진 안될거같고 치크로만 사용하는게 제일 좋은거같아여 \n제형감은 손가락으로 문지른게 그대로 남는 딱 그정도의 촉촉함이지먼 피부에서는 촉촉함은 남질않아요 보송하게 마무리하고싶은 분들에게 추천합니다",
    "text75": "블러셔+하이라이터 본품 구성이라니 안 살 수가 없는 구성이었어요ㅎㅎ\n\n웜끼 없는 쿨한 핑크톤으로, 쿨톤한테 완전 찰떡인 블러셔+하이라이터 컬러에요~\n\n부드럽게 뭉침없이 고르게 잘 발리고, 발색도 잘 돼서 너무 마음에 들어요!\n\n물로 씻어봤는데 안지워지고 그대로 있어서 지속력에 놀랐어요~!\n\n물에는 끄떡 없고, 클렌징으로는 깨끗하게 잘 지워져서 좋아요!ㅎㅎ",
    "text76": "매트하지 않아서 일단 너무 좋습니다 스킨 계열이 아닌데도 촉촐함이 풍부해요 그런데도 발색과 광채가 너무 만족스러워요 너무 진하지 않은데 샤랄라 연출이 가능해요 아침에 하고 나가서 저녁에 들어왔는데도  많이 무너지지 않아서 지속력도 좋은것같아서 주변에 추천하고 다닙니다 ㅋㅋ 이런제품은 널리널리 알려야해요 ㅋㅋㅋ남차친구도 뭐가 달라진것 같다고 했는데 아무말 안했어요 ㅋㅋ",
    "text77": "핑크핑크하세 발색되는게 너무 예뻐요~!!\n\n흰피부에 쿨톤인 분들에게 찰떡인거같아요! \n\n제가 쓰는 블러셔에 핑크가 좀 부족해서 이거랑 다른색 크림블러셔를 섞어쓰는데 아주 만족해요~!!\n\n크림도 손가락으로 쓰윽하면 손에 크리미하게 잘 묻는데 치크에 바를때도 크리미하게 잘 발려서 아주 좋고! 하이라이터도 편하게 사용중이에요~!\n\n웜톤 블러셔도 궁금하니 구매해서 사용해봐야겠어요!",
    "text78": "크림블러셔와 스틱하이라이터 구성이라 일석이조예요.이것저것 들고 다닐 필요 없이 요 두개면 포인트 화장 끝~!웜,쿨톤 두가지라 좋아요.저는 쿨톤이라 블루밍 플러쉬 선택했어요.넉넉한 용량이라 좋아요.은은하고 사랑스러운 핑크핏이라 밝고 생기있는 피부 연출할 수 있어요.뭉침 전혀 없이 포근하고 골고루 펴발라지고 지속력이 오래가서 수정화장 하지 않아도 되니 굿굿!!딸기 우유빛 색감이 너무 맘에 들고 스틱하이라이터로 콧대 살리니 이목구비도 뚜렷해보이네요.",
    "text79": "쿨톤 피부에 찰덕 같이 어울리는 그런 블러셔~ 크림타입인데 볼에 뭉침이 심하지 않아요 다만 크림이다보니 두들겨서 발라줘야함 ㅎㅎ 완전 쨍한 쿨은 아니지만 봄~여름까지 좀 넓은 범위에서 충분히 커버가 가능한 그런 쿨한 색상인 거 같아요~ 볼에 문지르면 당연히 파데랑 뭉침 ㆅ…. 피부톤 자체가 일단 밝은 릔 피부라면 어느정도는 어울리고 들어갈듯.. 발색력은 말해뭐해입니다",
    "text80": "매드피치 유명하더니 진짜 마음에 드네요.\n요즘 크림블러셔들 많은데 전 매트하지만 발림성은 무겁지 않은 블러셔 찾느라 마음에 드는걸 발견 못했는데 이건 메이크업 위에 덧대어도 밀림도 없고 너무 두껍게발리는 것도 아니라서 피부 자연스럽게 올라가요.\n그리구 무엇보다 볼이 정말 뽀용하게 올라오네요. 좀 과하지 않을까 걱정했는데 하이라이터가 필요없을 전도로 뿅 하고 튀어나와요",
    "text81": "요즘 자연스러운 메이크업을 추구하는데요 ! 썬크림만 바르고 발라고 자연스럽게 광이 나고 촉촉해서 아주 마음에 들어요 :)\n여쿨라이트에 굉장히 잘어울리는 딸기우유빛 핑크색이에요 데일리로 무난하게 사용가능할거 같아요 발색은 볼에 올리면 은은하게 발색되네요 저는 파우더랑 같이 사용하는데 만족스러워요 건성인분들이 사용해도 좋을거같아요 추천합니다",
    "text82": "미쳤음 너무 이뻐요ㅠㅠ\n크림 타입 볼 터치 처음 쓰는데 진자 촉촉 하도 소량만 해도 발색 진짜 잘대요!!\n진짜 오래 쓸 뜻 ㅋㅋㅋㅋ\n하이라이트 장난아님 진짜 장난아니게 이뻐요ㅠ\n 진짜 미 새한 펄 들어가 있는 하이라이트인데 너무 자연스럽게 되고 촉촉하고 진짜 너무 이쁨 ㅠㅠ\n최근에 화장품 산거중에 젤 잘산거같아요 지속력도 진짜 좋아요 하이라이트 기획일때 사세요다들!!!\n가격도 넘착함",
    "text83": "쿨톤피부가 사용하면 잘 어울릴 듯한 소녀소녀한 핑크입니다!ㅎㅎ\n우선 발림성이 정말 좋아요~!\n가끔 블러셔 중에서 피부에 얹으면 뭉치는 블러셔가 있는데 무드맥스 크림 블려서는 이름처럼 크림느낌이라서 부드럽게 잘 발려요!\n기획세트로 들어있는 하이라이터는 립밤처럼 생겼지만 피부에 닿으면 반짝거리면서 녹으며 발리는 발림성이 좋아요~!\n무드맥스는 근데 케이스도 이렇게 고급지게 만들어서 사용하면서 기분이 더욱 좋아져요!! 선물용으로도 좋은 것 같아요!",
    "text84": "매드피치 무드 믹스 크림 블러셔는 처음 구입해서 사용해보는데요. 크림타입이라서 가루날림이 없어서 사용하기가 너무  편하네요. 패키지도 깔끔하고 뚜껑을 열었을 때 땃 딸기우유 색깔이라서 너무 기대가 됐어요. 완전 쿨톤 색감인데요 살짝 바르면 부담스럽지 않게 발색이되서 좋더라구요. 저는 손가락으로 톡톡 찍어서 양볼에 톡톡 올려주거나 퍼프로 찍어서 바르는데 편해요.",
    "text85": "좋아요! \n일단 패키지가 너무 이쁘고 구성이 좋아요! \n\n1. 하이라이터\n스틱하이라이터라서 휴대하면서 수정하기 딱 좋아요!\n발림성도 자연스러워서 덧발라도 인위적이지 않아용\n\n2. 블러쉬\n제형이 상대적으로 수분감이 적은편이라\n소량만 써도 쨍하게 발색가능합니다!\n그만큼 지속력도 좋은편!\n피부가 하얗고 쿨라인데 아주 찰떡이네용 ㅎㅎ\n봄여름겨울에 사용하면 예쁠거 같아요!",
    "text86": "깔끔한 하이라이터기획팩 이에요.\n요즘 뽀용한게 이쁘기도하고 뉴컬러라서 블루밍플러쉬로 했습니다ㅎㅎ\n손에 묻혀서 왼쪽에 한번 그어준 발색은 보이는컬러랑 똑같아요.\n근데 오른쪽발색처럼 문질러서 스머징시켜주면 완전 화사하고 뽀용한핑크컬러에요.\n부드러워서 스머징도 얼룩덜룩해지는거 없이 완전 잘되구요.\n펴발라준뒤 만져보면 묻어나오는게없어서 지속력도 좋아요.\n광은 물광 뿜뿜은 아닌데 피부 자체가 촉촉해보이는광?이에요.\n그리고 아래 하이라이터스틱!!\n이거는 바세린물광입니다ㅎㅎ 잔펄 살짝있고 피팅되서 마른뒤에도 쉬머하고 자연스러운광이라서 콧대,광대 하이라이터로 데일리쓰기좋은 발색이에요ㅎㅎ\n둘다 이뻐서 대만족",
    "text87": "블루밍 플러쉬 크림 블러셔는 동동뜨지않는 뽀용한 딸기우유빛깔이라 쿨톤 찰떡 색상이에요. 진짜 내 피부에 딱 맞는 느낌 😊 발색이 너무 강하지 않아서 자연스럽게 생기 있는 얼굴이 완성되고 처음에는 촉촉하게 발리는데, 마무리는 보송보송해서 끈적임 없이 가벼워서 좋았어요💕 평소에 데일리로 사용하기 딱이라서 꾸안꾸 메이크업에도 찰떡같이 어울리고, 요즘 가장 손이 많이가는 제품이에요. 추천합니다",
    "text88": "파우더타입은 가루날림이있고 피부타입때문에 지속력이 오래가지 못하더라고요. 그래서 요새 크림타입이 유행이길래 사봤는데 우와 지속력 진짜 오래가고 적게썼는데도 오래쓸꺼같아요. 쿨톤한테 잘어울리고 너무예뻐요. 컬러가 딱 저랑 맞네요. 발색도 자연스럽고 엄청 이쁜거같아요. 크기도 적당해서 가지고 다니기도 좋구요. 오래쓸거같아요. 진짜 잘산거같아요. 잘쓸게요.",
    "text89": "피부 26-7호쯤 되는 거뜬한 태닝피부입니다. \n매드피치 무드 믹스 크림 블러셔 블루밍플러쉬는 은은한 핑크 컬러가 얼굴에 자연스럽게 생기를 더해줘요. 크리미한 텍스처라서 피부에 착 잘 붙고, 덧발라도 뭉침 없이 예쁘게 블렌딩돼요. 초보자도 쉽게 사용할 수 있을 정도로 사용감이 편하고, 하루 종일 유지돼서 메이크업이 무너지지 않아요. 데일리 메이크업에 딱이어서 정말 마음에 들어요!",
    "text90": "블러셔는 색은 이쁜데 발색이 되게 잘되서 양조절 잘해야할거 같아요 금방 불타는 고구마 될지도!!\n하이라이터는 반짝이가 눈에 띄는 반짝이에요 얼굴에 올렸을때는 어떤 느낌일지 내일 화장이 너무 기대되네요!\n둘다 은은한 느낌은 아니라서 연한 화장을 좋아하시는 분 보다는 확실히 꾸미고 싶으신 분들이 사용하시면 좋을것 같아요 피부 뽀얀 분들이 바르면 인형처럼 될것같네요 장원영느낌??",
    "text91": "평소에 블러셔를 좋아하는데 크림 블러셔에서 처음 느껴보는 질감이에요\n단단한 제품에 바르면 뽀용하고 마치 가루 블러셔 바른 거처럼 뽀송하게 핑크 톤이 올라와서 화사한 핑크 메이크업하면 좋을 거 같아요\n가루 블러셔는 발색이 마음에 들지 않는데 크림 블러셔라서 원하는 만큼 발색을 올릴 수 있어 마음에 들어요\n디자인도 마음에 들고 단단해서 집에 놔두고 쓰기 좋은 거 같아요\n같이 온 하이라이트는 촉촉한 타입이라 간절기 때 수분밤처럼 사용해도 좋을 거 같은 질감이에요",
    "text92": "배송이 우선 빨라서 좋았고요 딸기우유빛갈이라 볼터치할때 너무 사랑스럽게 표현됩니다 하이라이터 처음에 과하다는 느낌을 받는데 치크위에 표현하니 너무 자연스럽고 치크 외에도 돋보이고 싶은 부분에 얹어두니 너무 자연스러워요 치크는 크림제형인데도 뭉침이 전혀없어서 놀라웠고 치크외에도 애교살에 사용 하면 좋을것 같아요 하이라이터도 살포시 얹어주면 표현이 자연스러워서 추천합니다",
    "text93": "얼굴이 건조한 편이라 요런 크림형 블러셔 사고 싶었는데 매드피치 제품 괜찮은 것 같아요! 발색은 여러번 겹겹이해야 티가 나긴 하는데  색상은 아주 맘에 듭니다 여름라이트 뮤트 그 어딘가인데 잘 어울려요ㅎㅎ 지속력은 좀 떨어져서 틈틈이 발라주면 될 것 같아요",
    "text94": "발색이 넘 예뻐서 피부전체가 맑아보이는 거 같아요. 손가락으로 발라야 발색이 더 잘되는것 같고 지속력도 꽤 좋아요. 이것만 바르고 섞어발라도 좋아요",
    "text95": "발색도 좋고 컬러감도 화사하고 예뻐요. 자주 손이 가는 아이템이고 깨끗하게 메이컵되는 느낌이라 만족합니다",
    "text96": "이 색상만 3개 정도 갖고 있는데 완전 여쿨 인생 블러셔예요. 조금 많이 올리면 진하게 느껴지기도 하지만 양 조절 잘 해서 잘 올려 주면 너무 예뻐요!! 손등 발색 첫 번째 색상이에요 ㅎㅎ",
    "text97": "부드러운 발림성\n자연스러운발색\n사은품까지 반짝 \n다 마음에 들어요",
    "text98": "크림블러셔라 가루날림 없어서 좋아요\n발색력도 좋고 하이라이터랑 기획이라 \n같이사용하기.좋아요",
    "text99": "블러셔는 꼭 하는 사람으로 색이 너무 예뻐서 \n구매했습니더\n일단 블러셔를 샀는데 하이라이터가 같이와서 너무 좋았어용\n색이 너무 뽀용하게 올라오고 쿨톤에게 딱이네여",
    "text100": "하이라이터랑 같이 되어있어서 바로 구매했어요~~\n작은 사이즈라 휴대하기 좋고 오래 쓸수있을것같아요~~발색이 좋아요~~\n지속력이 좋아서 수정 메이크업 필요가 없었어요",
    "text101": "퍼스널 컬러를 여름쿨톤으로 진단받아서 화장품을 새로 싹 갈아야 하는 시점에 블러셔와 하이라이터가 필요해서 구매하게 되었어요! 하이라이터는 은은하게\n발색되면서 기본색이 필요했는데 펄이 은은하게\n자글자글한게 맘에 들어요! 근데 가루타입이 아니다 보니까 바르기 쉽지않네요ㅜ 좀더 연구해야겠어요 손목같은데 발색했을때는 발색력은 우수해요!\n블러셔는 딱 보이는 색상으로 발색되요 적당히 퍼프로 두드려가면서 양조절하니까 딱 좋더라구요‘",
    "text102": "색상은 너무 이뻐요! 하이라이터는 엄마가 잘 사용하시고 계십니다 ㅎ 처음 구매해봣는데 좋아요",
    "text103": "실제로 보니 색 넘 예쁨♡ 화사 그 자체♡ 하이라이터도 넘 예뻐서 대만족입니다~",
    "text104": "생각보다 커서 놀랐어요 ㅎㅎ 극쿨인 저한테는 약간 미지근해서 이거바르고 위에 보라색 블러셔발라주면 더 이쁘게 바를수있고, 지속력도 더 좋은거같습니다",
    "text105": "크림타입 블러셔 처음 써봤는데\n발색이 자연스러워서 좋아요\n핑크가 촌스러울줄 알았는데 \n발그레한 게 생기있어 보여서 마음에 들어요",
    "text106": "아주 쫀득한 재질 잡티가 많아서 비비 바르고 나면 덧바른다고 붓칠 하면 벗겨져서 약간 별류엿는데 이건 커버력 좋은 쫀득 블러셔라 그위에 그대로 찰떡같이 붙음",
    "text107": "치트키 세트라는 이름 처럼 정말 필요한 컬로로 구성이 아주 마음에 들어요~\n블러셔와 하이라이터 둘다 눈으로 보는 색도 예쁘지만 마르면 자연스럽고 러블리 하게 발색되는게 더 예쁜거 같아여~ 발림성도 밀리지 않고 착붙~ 좋네요~\n들뜸없이 지속력도 좋아서 더운 날씨에도 수정 화장 필요없이 버티기 가능합다~ 피부가 좀 어두운 웜 톤인데도 바르고 나면 얼굴에 생기 있어보여서 개인적으로는 아주 만족해요~",
    "text108": "여름에 매드피치 성수 팝업 행사 때 크림 블러셔 보고, 색감이나 발색이 쨍하니 넘 예뻐서 몇 개 중에 고민하다가 다른 색으로 하나만 샀었어요. 근데 이번 올영 세일 가격이 더 저렴하고, 기획 구성으로 하이라이터까지 더 들어있다니 안 살 수가 없었어요!\n크림 제형이라 광대 앞쪽 부분에 해주면 윤기가 나서 피부가 훨씬 촉촉해 보여요. 뉴트럴도 분위기 있고 예뻤는데, 조금 더 화사한 느낌을 주고 싶어서 이번에 블루밍 플러쉬 기획세트로 사봤는데 이 색이 뽀용한 연핑크라 살짝 해주면 주변에서 얼굴에 생기가 있어 보이고, 밝아 보인다고 해서 할 때마다 기분 좋게 쓰고 있어요. \n매드피치 크림 블러셔 라인이 다 발색이 엄청 잘 되는 편인데, 블루밍 플러쉬 컬러도 발색이 잘 되는 약간 뽀용하고, 연한 형광 느낌이 나는 밝은 핑크톤이라 한 번에 진하게 하지 않고, 브러시로 아주 조금씩 묻혀가면서 광대 쪽부터 스머징해주면서 쓰고 있어요. 사진을 여러 장 찍어봤는데 실물색이 훨씬 러블리한 느낌이예요. 사진에 다 못 담김... 크림 타입이라 또 좋은 점이 좀 진하게 된 것 같으면 스펀지로 살짝 눌러주면 돼서 수정도 편해요. 지속력이 좋아서 아침에 하고 나가면 하루 종일 발색이 돼서 블러셔 하고 나간 날은 기분이 넘 좋아요. 자연스러운 색도 좋긴 한데 확실한 느낌 차이가 나는 색으로 하는 것도 기분전환하기에 넘 좋은 것 같아요.",
    "text109": "🌸 매드피치 무드 믹스 크림 블러셔 블루밍 플러쉬를 사용해보고 정말 감동했어요! 크리미한 텍스처라 손이나 브러시로 발라도 뭉침 없이 부드럽게 발리더라구요~~\n\n자연스러운 발색이 데일리로 사용하기에 딱이고 !\n하이라이터 기획 제품이라 광대와 콧대에 살짝 얹으면 얼굴이 훨씬 입체적으로 보이는 효과가 있어요.✨\n\n특히 블루밍 플러쉬 컬러는 은은한 핑크빛이 돌면서도 피부에 생기를 더해줘서, 피곤해 보여도 이 블러셔 하나면 금방 화사해지더라고요! 지속력도 좋아서 하루 종일 수정할 필요 없이 깔끔하게 유지되고, 메이크업이 흐트러지지 않아 더 좋았어요. 올리브영에서 손쉽게 구매했고, 앞으로도 꾸준히 사용할 예정입니다! 😊",
    "text110": "이건 무조건 여쿨라를 위한 핑크다 라는 확신으로 선택한 블러셔입니다.\n뽀송하면서도 부드러운 수채화 발색이 마음에 들었고\n남친도 오랜만에 잘어울리는 블러셔 찾은 것 같다고 칭찬을 해줘서 기부니가 좋았는데요\n같이 딸려서 온 하이라이터도 색감이 차르르\n반짝반짝하면서도 은은해서 아주 좋았어용!\n아침에 메이크업했는데 오후3시까지 문제없이 지속되었고 쿠션파데만 수정했습니다",
    "text111": "항상 가루 블러셔만 쓰다가 크림제형의 블러셔 컬러를 사봤는데 너무 만족해요 ㅎㅎ \n딸기우유를 연상케하는 블루밍 색깔이 여쿨인 저에게 찰떡인 컬러에용 ㅎㅎ 상큼하게 보이고 역시 이맛에 블러셔 하나봐여\n세트 구성도 너무 좋아서 사길 잘했다는 생각이 들어용\n하이라이터도 같이 즐겨 쓰는데 구성이 너무 좋네요 \n확실히 가루보다 지속력이 좋구 크리미해서 촉감도 좋아용 ㅎㅎ",
    "text112": "매드피치 무드 믹스 크림 블러셔 +하이라이터 기획 후기입니당\n\n겨울쿨톤이구요\n\n상세페이지에는 약간 보라보라하게 나왔는데\n연한 핑크색으로 \n데일리로 사용하기에도 좋아요\n\n크리미한 질감이라 발림성 발색력 지속력도 굿이고 가루날림이 없어서 깔끔하게 화장할수있어요\n\n그리고 같이온 하이라이터가 스틱형이라 편리해서 완전 꿀템이랍니다",
    "text113": "하이라이터가 궁금해서 사봤어요! 딸기우유색 블러셔도 전부터 유명하던데 기다리다보니 이런 좋은 기획이 나오네요^^ 다른 하이라이터가 사실더 궁금했는데 극쿨인 저한테는 그 색은 도저히 쓸수없을거같아서...ㅠㅠ 별수없이 이색으로 구매했습니다ㅠㅠ\n\n웜톤블러셔랑 기획된 하이라이터 궁금해요ㅠㅠ",
    "text114": "이 제품 정말 마음에 들어요! 먼저, *파운데이션은 발림성이 너무 좋고, 피부에 자연스럽게 밀착되어 하루 종일 무너지지 않아요！ 색상도 피부 톤에 잘 맞아서 메이크업이 더 자연스럽고 화사해 보여요！\n\n블러셔도 색상이 정말 예쁘고 발색도 좋아요. 뭉치지 않고 부드럽게 발려서 생기 있는 얼굴을 완성할 수 있었어요. 지속력도 좋아서 오랜 시간 지나도 색이 그대로 유지돼서 만족스러웠어요^^",
    "text115": "크림 블러셔 뭉침 때문에 잘 사용 안했는데 색상이 너무 이뻐서 구매했어요! \n크림인데 뭉침 없이 블랜딩 가능해서 너무 좋았고 유분기에 색이 나러가지 않고 오랫동안 지속되서 지속력도 좋았어요!\n블러셔는 색깔이 다 하는건데 진짜 색상 미쳤습니다.. 너무 뽀용하고 이뻐요ㅠㅠ",
    "text116": "홍조피부에 1차 베이스 블러셔로 깔기 좋은 거 같아요.\n그래야 다음 올려주는 컬러가 발색도 잘되고\n지속력도 올라가는 거 같아요.",
    "text117": "크림블러셔라서 가루날림 걱정 없이 쓸 수 있지만\n손으로 바를 때는 물기 확실히 닦고 써야 합니다.",
    "text118": "리뷰로만 보면 제법 엄해보이는 색이지만 실제로 발색해서\n볼에 올리면 뽀용한 딸기 우유 핑크색이라 너무 예쁘고 필리밀리 사각스펀지랑도 궁합이 좋아서 잘 사용하게 됩니다!",
    "text119": "웜톤인지 쿨톤인디 모르겟지만 뽀용메컵 하고싶어서 삿는데 넘예뽀요 원하는 발색 그대로여유",
    "text120": "처음 사용했을 때 발색이 아주 선명하고 자연스러웠습니다. 한 번만 발라도 충분히 색감이 올라왔고, 레이어링을 하면 더 진하게 표현할 수 있었습니다. 피부에 부드럽게 블렌딩되었고, 덧발라도 뭉치지 않았어요",
    "text121": "진짜 미쳣어요 전래 이쁨...이렇게 이뻐도 되나싶은ㅠ\n흰끼있지도않고 원하는 그대로 뽀용하게 올라가는데\n다른 크림치크랑 비교했을때 모공이나 피부결 다 메워져서 피부결이ㄷㄷㄷㄷ발색력부터 제형까지 완벽혀요",
    "text122": "쿨톤 크림 블러셔로 찰떡이에요\n발색이 잘 되고 부드럽게 밀착됩니다\n지속력이 길었어요\n다른색상도 가지고 있는데 만족해서 추가로 구매했습니다",
    "text123": "맘에 드는 제품이에요. 여름에 더우면 블러셔가 외출하기 전에 티가 안 나기 쉬운데 이 제품 정말 좋아요. 하루 나가도 땀 흘려도 얼굴 유지가 잘 돼요. 좋아요!",
    "text124": "블러셔는 주로 일반 블러셔 써봐고 크림 블러셔는 처음이에요. 뭔가 발림성이 어색하지 않을까 싶었는데 발림성 너무 좋아요.쨍한 분홍색에 걱정했는데 발색하고 나니 여리여리 한게 너무 예뻐요. 보이는 거랑 발색이 다르니 꼭 테스트 해보세요. 제형도 크림이니 날림이 전혀 없고 크림이니 날리지 않으니 유지력도 엄청 좋아요. 피부가 먹기는 한데 퇴근후에도 거울보면 발색이 남아있어 신기했네요",
    "text125": "와 이거 블러셔 색깔도 너무 예쁜데 하이라이터도 엄청 예뻐요. 뽀얀 쿨톤에게 완전 잘 어울리는 핑쿠🩷 \n하이라이터로 입체감 보이게 눈두덩이나 콧등에 발라주어도 블링블링 진짜 이쁘고요. 양쪽 치크에 클리어 두이 발라준 후에 살짝 하이라이터 발라줘도 석광 연출에 짱이에요. 올영 단독 기획이라니 요런거 자주 해주셨으면 좋겠어요. 메디피치 팩트도 사용하고 있는데 역시 색조 맛집이네요. 발림성도 엄청 좋고 유지력도 좋아서 데일리로 메일 바르고 있는데 지인들도 예쁘다고해서 알려줬어요.",
    "text126": "블러셔와 하이라이터의 구성이 좋아요 색조합도 좋구요\n모공에 끼임없이 매끈하게 발리고 크림블러셔 특유의 맑은 발색이 예뻐요\n화사한 핑크컬러로 안색이 밝아보이고 다크서클에도 살짝 발라주면 커버가 되어서 좋습니다\n건조하지않아서 뭉침이 없고 발색력도 좋아서 만족해요",
    "text127": "하.. 핑크핑크 너무 예뻐요.. 사실 하이라이트 구성까지 너무 맘에 들어서 샀는데.. 뽀용한 느낌은 아니지만 바르고 나면 소녀소녀해지고 발색도 처음엔 채도 강한거 아니야!? 이러다가 손가락으로 믹스해주면 자연스럽게 톤 화사해지는 핑크입니다! 제형 자체가 크리미해서  건조함이 덜 하고 그렇다고 베이스가 밀리는 건 아니에요! 지속력도 꽤 오래가는 편입니다!ㅜ 핑크 좋아하면 꼭 구매하세요~~",
    "text128": "건성피부라 크림타입 블러셔를 쓰는데 물광표현이 되면서 블러셔로 쓸 수 있어 좋아요 촉촉해서 들뜨지않고 광택이 돌아서 피부가 예뻐보여요 차가운 핑크컬러로 발색력도 좋은편이고 색감이 예쁩니다\n함께 구성된 하이라이터는 스틱타입이라서 들고다니기도 좋고 잔잔한 펄감으로 입체감있게 메이크업이 가능해요 둘 다 함께 잘 사용하고 있어요",
    "text129": "맑은 핑크컬러로 촉촉하게 발리면서 발색도 잘됩니다\n하이라이터까지 있는 구성도 좋고 만족스러워요",
    "text130": "색조 화장 안한지 오래되긴했는데 요번에 집안행사로 화장했더니 좋더라구요~ 블러셔색감이 예뻐서 봤더니 무드믹스 크림 블러셔였는데 많은 색상중에서 제가 선택한색은 블루밍 플러쉬로 사용중이에요~ 핑크빛 사랑스러운색감이라 화사한 느낌으로 연출하기 너무좋더라구요 특히 부드러운 크림제형이라 자연스럽게 펴바르면 원하는 발색으로 컬러감이 너무예뻣어요~ 가루날림없이 모공이 부각되지않아서 피부결이 생기돋게 자연스러워지니 좋아요~",
    "text131": "제가 웜톤이지만 뽀얗게 화장하는걸\n좋아해서 볼을 어둡게 하는것보다\n환하게 밝혀줄때 쓰려고 구매합니다\n\n가루타입은 날리는데 크림타입이라\n얼굴에 착 달라붙어 있고\n광채밤도 같이 줘서 너무 만족스러워요\n\n평상시에는 크림 블러셔로만하고\n좀 어두운데 갈때는 광채밤도 같이 써주고 있어요\n얼굴이 칙칙하지 않고 환허게 밝혀주는 느낌이라\n더 어려보여요\n요즘은 매일 이것만 쓰고 있어요\n볼에 발색하면 뽀용하니 환해집니다",
    "text132": "이거 아몬드 플러쉬 색상 쓰다가 발색 지속력 다 너무 마음에 들어서 블루밍도 구매했어요 ㅎㅎ 요거 블러셔랑 하이라이터 사용해주면 자연스러우면서도 화사해보여요!! 블루밍 플러쉬 블러셔는 딸기우유 톤의 쿨핑크 컬러라 피부에 발라주니깐 확실히 얼굴이 화사해보이더라구요 ㅎㅎ 얼굴에 자연스럽게 혈색을 더해주고 블러링 효과 덕분에 피부가 매끄러워 보이는 효과까지 있는 느낌!! 하이라이터도 속부터 차오르는 듯한 은은한 광채를 연출해주는데 빛에 반사돼서 반짝이는 듯한 맑은 광택 느낌이에요!! 블러셔랑 같이 사용하면 하루 종일 자연스럽게 빛나는 피부처럼 보여서 데일리 블러셔 하이라이터로 잘 쓰구 있습니당~!",
    "text133": "배송받자마자 사용해봤는데 색상 너무너무 예뻐요ㅠㅜㅠ\n여쿨인데 딱 홍조처럼 자연스럽게 올라와요!!!!\n이건 묽고 촉촉해서 블러링도 넘 자연스럽고 예뻐요!\n자연스럽게 홍조띈 느낌이다 하면 매드피치가 맞는것 같아요!\n유지력도 나름 괜찮은 것 같아요 처음엔 발색이 조금 약하다 느낌이었는데 2번정도 레이어링해주니 뽀용하게 잘 올라와요\n파우더처리를 따로 하지 않았는데도 밤까지 자연스럽게 유지되어 있어요 지속력도 너무 좋습니다..♥️",
    "text134": "부드럽게 발리는 크림 타입의 블러셔고요\n컬러는 딸기우윳빛이에요! 근데 촌스럽거나 하지 않고\n제대로 뽀용하게 만들어 주는 채도와 명도에요\n제가 여쿨라라서 이런 컬러감 진~~짜 죠아하는데\n안 촌스럽고 동동뜨지 않는 예쁜 거 찾기 어렵거든요\n근데 그 어려운 걸 매드피치가 해냈네요 아주 만족!!\n발림성도 짱 죠아서 좀 뭔가 계속 손이가요 ㅋㅋ\n그래서 넘 마니 바르게 되는....그 부분 주의~~ ㅋㅋㅋㅋ\n\n같이 구성된 하이라이트 스틱은 화이트실버컬러감인데\n색이 튀는게 아니라 펄감으로 돋보이는 거라\n포인트로 주기 아쥬 좋네요 흐흐\n\n블러셔 하고 위에 쿨부스팅 하이라이터 써주니까\n뽀용하면서도 광이 돌아서 윤곽도 또렷해지는 느낌!\n\n손으로 바른거도 예쁘긴 한데 개인적으로 메이크업 스펀지로\n톡톡해서 바르는 게 훨씬 더 예뻐용!",
    "text135": "구매 가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직 하게 작성합니다.\n\n뽀용한 핑크가 너무 예뻐요 🥹 근래에 본 핑크색 블러셔중에 단언 최고라 할수 있달까요,, 색도 색이지만 손으로 문질러서 색 표현 해줄때 질감이 정말 자연스럽고 예쁘게 표현돼서 저같은 똥손한테 딱이에요!!\n발색샷은 위에서부터 1. 연하게 표현 2. 진하게 표현 3. 같이 받은 하이라이터 입니당! 제가 생각했을때 매드피치는 색감도 색감이지만 정말 질감표현천재 입니다,, 더럽게 뭉친다거나 하는거 없이 정말!!! 너무 예뻐서 주변에 다 추천하고 다녀요 ㅜㅜ 블루밍 플러쉬 색상 완천 추천해요🫶",
    "text136": "색감이 이뻐요! 발색이 잘되는데 너무 묽지않은 제형이라서 괜찮은거같아요 ㅎ 손가락으로 발라도 얼룩지지않아서 손이 잘 갑니다",
    "text137": "가루타입이 아니라 크림타입이라 가루날림이 없어서 만족해요.",
    "text138": "솔직히 뮤트톤이라 이런 라이트??한 색감이 어울릴지는 모르겠는데 색 자체는 정말 예쁘고 같이 온 하이라이터도 예뻤어요! 은은한 광~ 확실히 블러셔는 모공 잘 가려줍니다!!! 다른 엄청 웜한 컬러랑 조색하면 미지근톤 만들 수도 있어요!",
    "text139": "여름뮤트인 제가 단독으로 쓰기에는 너무 라이트 흰끼 뽀용! 뽀용! 할 거 같아서 다른 웜톤용 or 너무 어두운 블러셔 조색용으로 샀습니다!!! 하이라이터도 탐났고... ㅋㅋ 색도 예쁘고 하이라이터도 좀 자연스러운? 느낌이라 만족해요",
    "text140": "색상 발색 구성 가성비까지 모두 마음에 쏙 드는 제품이예요. 원하는 블러셔 찾고 싶어서 한참을 헤매고 정말 다양한 여러 제품들 다 사용해봤는데 정말 가장 마음에 들었던 제품입니다 추천해요 주변에도 선물하고 싶네요 제형과 발색도 은은하니 고급스러운게 아주 마음에 들고 유용하게 잘 사용하고 있어요 색상별로 쟁여두고 싶네오 저는 아주아주 만족하고 있습니다. 추천해요!",
    "text141": "크림 블러셔라 그런지 발림성이 매우 부드럽고 피부에 자연스럽게 밀착되어 사용하기 정말 편했어요. 색상도 다양해서 피부톤에 맞춰 선택할 수 있는 점이 좋았고, 특히 데일리 메이크업이나 화사한 룩에 잘 어울리는 컬러들이 많았습니다.\n\n증정된 하이라이터는 생각보다 실용적이었지만, 블러셔 자체의 지속력은 조금 아쉬웠어요. 시간이 지나면 색감이 옅어지기 때문에 지속적인 리터치가 필요할 수 있습니다. 그래도 발색과 사용감은 만족스러워서 추천할 만한 제품이에요!",
    "text142": "매드 피치로 크림 블러셔를 처음 입문했어요. 색상 고민하다가 이왕이면 하이라이터 구성으로 된 상품이 혜자이지 않을까 해서 아묻따 하이라이터 세트 구성인 색상 두개를 골랐는데, 각각 쿨톤, 웜톤에 어울리는 컬러이긴 하지만, 두 색상을 믹스해서 바르면 웜쿨 타지 않는 코랄톤을 만들 수 있어서 만능템인 것 같아요! (손목 제일 가운데이자 하이라이터 바로 옆이 색상 믹스한 거에요!)\n\n확실히 블루밍플러쉬는 볼에서 핑크핑크하게 올라오는데, 맑고 수채화처럼 색상이 올라와서 여쿨라에게 딱 어울리는 컬러에요.\n\n손등 발색 모두 1-2회만 바른 건데 색상이 진짜 넘 예쁘고 발색도 잘 되요. 볼 위에 올려놓으면 수채화처럼 맑고 자연스럽게 물든 느낌 내주기 너무 이쁘구요! 손가락으로 톡톡 발라주면 베이스 밀림 없이 쫀쫀하게 피부에 마무리되요! 발색이 잘 되는데 그렇다고 처음부터 과하게 올라오지 않아서 몇 번 덫발라주면서 자연스럽게도 혹은 쨍하게도 컬러감을 줄 수 있어서 여러 분위기를 내기에 완전 만능템이에용!\n\n그리고 같이 동봉된 하이라이터도 뽀용-하니 너무 예쁜 거 있죠..? 예전에 베네티트 하이라이터만 주구장창쓰다가 한동안 안 쓴지 오래 됐는데, 매드피치는 하이라이터도 촉촉한데다 잔펄감이 너무 예쁘게 반짝여서 심쿵했어요ㅋㅋㅋ 컬러는 스틱으로 볼 때는 차이가 많이 나는데 손목에 발색하면 미세하게 웜 스틱이 골드빛이 아주 살짝 더 도는데 투머치하지 않아서 마음에 들었어요! 하이라이터 양만 해도 최소 몇 개월은 쓸 것 같은 혜자로운 양이라서 이 구성 있을 때 사는 거 추천해요 ㅎㅎ \n\n립밤처럼 작아서 들고 다니기에도 부담없는 사이즈가 좋아용:)\n\n유통기한도 2027년까지 아주 넉넉해서 좋아요",
    "text143": "일단 색상이 젤 맘에듬\n화사한 핑크라 여름 쿨톤에 딱 좋음\n안색이 확 밝아져서 맘에듬다\n크림 타입이라 광있게 마무리, 평소에 보송한 메이크업 보다는 촉촉하게 하는 편이라 더 잘맞음\n파데후 손으로 블러셔 중앙에서부터 퍼져나가게 톡톡 바르고 같이 주는 하이라이터로 살짝 터치한뒤 파우더로 마무리하면 밀림없이 딱 좋음\n브러쉬나 퍼프보다는 손이 젤 잘맞았음",
    "text144": "색상이  완전  여리여리  한게  딱  제가  좋아하는  발색이에요.  크림  블러셔라  각질 부각도  없고 부드럽게  발려서 양조절  하기도  편한거같아요.  패키지에  포함 된  스틱  하이라이터도  미니사이즈라  바르기  편하고  같이  조합하면  광채  블러셔로  사용  할  수  있어  활용도도  굿굿 ㅎㅎ 다른  색상도  구입하고  싶을  정도로  너무  이쁘고  특히  어려보이는데에는  블러셔가  참  중요한거같네요.",
    "text145": "- 발색은 처음에 열었을 때 너무 쿨한 컬러라서 걱정했는데 \n흰끼가 같이 있어서 웜톤도 쓰기 좋은 컬러였어요!\n- 완전 많이가 아니라 한두번정도 손가락으로 찍어서 볼에서 펴발라주면 딱 좋아요!\n- 화장이 밀리지 않게 잘 발려요!\n- 웜톤이라 고민하다가 구매했는데 흰끼와 핑크색이 엄청 화사해보이고 얼굴을 맑게 해줘서 엄청 만족스러워요!\n- 대신 피부색이 밝은 분들이 더 잘 어울릴 것 같아요!!\n- 엄청 촉촉한게 아니라 적당히 단단한 밤형태라 약간의 윤광 정도! \n\n-함께 준 하이라이터도 립밤형태로 생겼는데 펄이 많이 들어있어서 블러셔와 함께 발라주거나 하면 될 것 같아요!!",
    "text146": "발색력 진짜 최고네요!! 오히려 과하게 볼터치될까봐 \n살살해야해여 그리고 이거 완전 분홍 분홍 분홍빛이랍니다 20대의 어린 여자의 볼빨개짐 된답니다 ㅋㅋ \n그냥 비누로 닦았을땐 안닦이는데 폼클렌징으로는 한번에 깨끗하게 닦이네요 하이라이터도 완전 부드러움 짱 화장품 밀리지않고 한번에 반짝이는 하이라이터 완성이랍니다 눈밑이랑 볼 윗쪽으로 볼터치랑 같이 해주면 좋네요",
    "text147": "요 블러셔 한 번 쓰면 다른 컬러도 무조건 사고싶으실거에요!! ㅋㅋ\n팟타입 크림블러셔 많이 나오지만 요제품이 컬러랑 사용감이 가장 마음에 들었어요\n저는 뉴트럴 블러셔로 입문하고 이번에 블루밍 블러셔도 구매했는데요\n넘 맘에 듭니다!!!\n살짝 쨍해보이지만 넓게 펴발라주면 금방 피부톤과 어울러지구요\n블렌딩 넘 잘되규 촉촉하고 오래 지속되요\n그리고 이번에 같이 구성된 하이라이터랑 살짝 섞어서 발라주면 더 예뻐요!!",
    "text148": "요즘 크림블러셔를 많이 사용하길래 저도 매드피치 무드 믹스 크림 블러셔로 구매했어요.\n가루형태는 날림이 있는데 크림제형이라 부드럽게 발리고 아주 자연스럽게 발색이 되네요.\n손가락 끝으로 톡톡톡 두드리면서 경계를 풀어주면서 발라주니 모공끼임도 없고 너무 자연스럽게 피부표현이 되면서 화사하게 보여요.\n함께 구성된 글리터도 대박인게 단독으로 사용도 가눙하고 은은한 펄감으로 티나지 않게 자연스런 광이 연출이 됩니다.\n스틱형태라 더 사용하기 편한 것 같아요.\n섀도우와 립으로도 활용가능해서 요즘 데일리로 사용하고 있어요.",
    "text149": "요즘은 파우더 블러셔보다 크림이나 액체형태 즐러셔가 대새인거같아요. 처음바를때는 양조절도 안되고 안에 화장도 지워지고해서 헤맸는데 조금씩 적응하다보니 이제는 크림블러셔가 저한테 더 잘맞는거같아요. 파데프리로 메이크업할때도 많고 컨실러로 잡티정도 가리고 나가게 되는데 그래도 블러셔는 안하면 아쉬워서 연하게라도 바르게 되는거같아요. 유리 자에 들어있어서 뭔가 더 앙증맞고 귀여운데 사이즈도 들고다니기에 무리없이 좋네요. 방에하나 파우치에 하나 넣고 다니라고 하나 더 구매했습니다",
    "text150": "상세페이지에는 약간 보라보라하게 나왔는데\n연한 핑크색으로 \n데일리로 사용하기에도 좋아요\n\n크리미한 질감이라 발림성 발색력 지속력도 굿이고 가루날림이 없어서 깔끔하게 화장할수있어요",
    "text151": "컬러가 넘 맘에 들고 바르기도 쉬웠어요!\n팟타입 치크가 유명한데 광고겠거니 하고 넘기다가 처음 구입한건데 정말 맘에들어요😊\n뽐니님 유튜브 보고 구입한건데 뽀용한 핑크 컬러가 여쿨힌테 찰떡이더라구요ㅎㅎ 근데 파우더 타입이 익숙해서인지 손은 잘안가네요 ㅠㅠ 생각난김에 다시 꺼내 써봐야겠어요",
    "text152": "블러셔야 말할것도 없이 색감도 예쁘고 그냥쓰면 매트하지않은 크림블러셔인데 단단한 크림제형이라 파우더 올리기도 좋고 광내는 제품이랑 섞어쓰기도 좋았어요. 지속력도 좋았고 증정으로 주는 하이라이터 진짜 예쁘고 촉촉하고 광이 예뻐서 저는 하나더 쟁일까 생각중이에요",
    "text153": "컬러도 예쁘고 피부에 발색이 잘되어서 좋아요 다쓰면 재구매할게요",
    "text154": "피부에 잘 밀착이 되고 발림성과 발색력 모두 좋아서 잘 쓰고 있습니다",
    "text155": "부드럽고 얇게 잘 발려져 발색이 잘되고 건조하지않고 지속이 잘됩니다",
    "text156": "와우 이거 드디어 써보네요.\n\n웜톤인데 쿨톤을 갈망하는 사람으로써 이색을 도전\n해보앗어요.!!\n\n뽀용하고 넘넘 예쁜데 단점을 색이 빨리 흡수 되어 날라가요. 근데 전 오히려 좋네요.\n\n자연스러워져서 마음에 들어요.!! 다른색도 궁금해요",
    "text157": "개급햘때 손으로 파파파팦ㅍ 바르기 증말로 조쿠요\n선물로 받고나서 계속 쓰고있는 블러셔인데\n크리미하고 발색도 이뻐서 데일리로 매일 씁니당\n블루밍은 색이 굉장이 쿨하고 밝은 달콤딸기 핑크색이에여\n나 봄이야하고시프면 사세여^.^\n절대!!!!!! 이 블러셔로 베이스 깔고 가루형을 위에\n덮어주면 블러셔가 지워지지않슴미다 참고하세요😋\n저는 이거 추천!!! 완존 추천!!‘",
    "text158": "가루날림 없어서 크림형태 블러셔를 선호하는데 뭉침없이 잘 발려서 만족스러워요 파운데이션 위에 발색하면 자연스럽고 보송하게 마무리돼서 자주 쓸거 같아요! 하이라이터도 스틱형에 발색+유지력 좋아서 블러셔 위에 얹혀도 좋을 거 같네요!",
    "text159": "발색,지속력이 좋아요\n건조하지 않고 촉촉하게 유지가 오후까지 유지되네요.\n요즘같이 더울때 무너져서 고민인데\n지속력 좋은거 자체만으로도 최애템이네요.\n컬러도 마음에들고 발색도 자연스럽게 되어서\n요즘 잘 사용중입니다.\n사무실 동료도 어떤 제품 사용했는지 물어보네요.\n곧 직원 생일인데 선물로 주려고요~\n저도 다른색도 추가 구매하고 싶어지네요~",
    "text160": "블러셔를 처음 써보는거라 이것저것 찾아보고 추천도 받아서 써보는데 색도 이쁘고 좋은거같아요!\n첫도전하시는 분들도 색감이 본인과 어울린다 싶으면 도전해봐도 좋을듯!!\n볼이 원래 빨개서 티가 날까햇지만 피부톤과 잘맞으면서 잘어울리더라구요 화장할때마다 잘쓸듯!\n그리고 하이라이터도 색이 이쁘고 좋네요 하이라이터도 잘쓸거같아용",
    "text161": "매트와 촉촉 그 어딘가 입니다 ㅎㅎ 크림 타입의 블러셔를 사용 해 본 적 이 없어서 조금 두려웠지만 파데 위에 올리니 분홍분홍 아주 예쁘게 표현됩니다 ㅎㅎ 팔목에 테스트 했을 때 사진으로는 발색이 잘 안 된 것처럼 나와 1~3콧까지 순서대로 해 봤습니다. 물론 파데 위에 올리면 훨~씬 발색이 잘 됩니다! 아주 유용한 제품이에요 ㅎㅎ",
    "text162": "크림 타입 블러셔라서 촉촉 해서 좋네요. 손가락으로 살살 톡톡톡 바르면 발색도 잘 되고 유지도 오래 갑니다. 피부가 건조 하더라도 크림 타입이라 그런지 주름 게임 없이 메이크업이 오래 잘 지속 됩니다. 가루 타입에 블러셔가 맞지 않으신 분들에게 추천합니다. 가루 타입 보다 훨씬 더 촉촉해서 좋네요. 사은품으로 받은 하이라이터도 손가락으로 살살 녹여서 오래 바르면 은은한 광이 납니다.",
    "text163": "크림블러셔라 촉촉하고 발색력도 완전 좋아요~\n제가 구매한 컬러는 피부 하얀 분들이 사용하면 진짜 잘 어울릴만한 러블리한 색입니다~! 여행다녀와서 손이 좀 타서그런데 얼굴에 바르면 색감 진짜 예뻐서 자주 사용할 것 같아요~^^!\n그리고 하이라이터도 같이 들어있어서 일석이조~! 하이라이터는 과하지 않고 광이 은은하게나서 데일리로 완전 좋아요~!!",
    "text164": "블루밍 플러쉬는 러블리한 생기있어보이는 컬러에요. 소량만 발라도 얼굴이 화사해지는 효과가 있더라구요. 블러셔의 중요성!!! \n크리미한 제형으로 뭉치지도 않고 자연스럽게 잘발리더라구요. \n컴팩트해서 파우치에 넣고 다녀서 급 약속 생길 때 유용하게 쓸꺼같아요ㅎㅎㅎ 같이 온 하이라이터도 넘 좋네요!!",
    "text165": "블루밍 플러쉬가 쿨톤 블러셔라 구입해 보았어요, 좀 밝은 핑크네요! 딸기우유같은 화사한 느낌이에요 직접 발라보면, 과하지 않고 은은한 핑크색이 정말 예뻐요!!!  가루블러셔는 건조한데, 크림블러셔라 요즘같은 계절에 바를때 정말 촉촉하구요, 부드럽게 잘 발립니다!! 속으로는 촉촉한데, 겉으로는 매트한 느낌도 있구요, 화장이 밀리는것 없이 잘 발라져요, 쿨톤에 얼굴이 하얀분들이라면 더 잘 어울릴것 같아요!!",
    "text166": "이 제품을  사용해본결과 일단 발림성이 좋아서 피부에 싹 발려 너무 좋습니다.얼굴에 생기를 잘 살려주고 발색이 좋아서 상당히 만족스럽습니다. 밤까지 지속력도 좋아서 수정할때도 쿠션 펌프로 톡톡 발라도 아주 잘 올라와요\n요새는 하이라이터가 필수라는 느낌이 있습니다. 그런데 이제품은 블러셔와 하이라이터 기획세트라 너무 좋은거같아요 꾸준히 구입해서 사용 할 것같습니다 만족합니다!!",
    "text167": "쿨톤 피부 핑크 메이크업에 너무 찰떡인 핑크색인것같아여 \n발림성도 크리미하게 발려서 자연스러운 블러셔 느낌을 줄 수 있어여\n가루 날림도 없을뿐더러 과하게 발리지 않아서 데일리 용으로 딱 좋아용\n밤 제형이라 물광처럼 되진 않을까 걱정했는데 뽀송뽀송한 마무리가 되서 볼만 반짝반짝 들떠 보이지 않아용\n\n제형 발색 그리고 지속력까지 아주아주 마음에 든 제품입니당",
    "text168": "와우~ 너무 러블리한 컬러감의 블러셔에요~~~\n볼에 살포시 발라주니 생기있고 소녀소녀한 느낌에\n여기에 원하는 부분 과하지 않게 은은하면서 돋보이게 해주는\n하리라이터까지~!!\n작은 부피감에 스틱타입이라 집에서 뿐 아니라 휴대해 가지고 다니면서\n수정메이크업하기에도 편리하고\n가루날림없이 발색도 좋고 지속력도 꽤 괜찮은 제품이네요.\n블루밍 플러쉬 기획세트 맘에 들어 뉴트럴 플러쉬 기획세트로 하나 더 쟁여야겠어요.",
    "text169": "일단 받자마자 색이 예뻐서 놀랐어요!\n크리미한 딸기우유빛에 완전 사랑스러운 느낌이에요\n크림 블러셔라 그런지 완전 부드러워서 발림성도 좋고\n아침에 일찍 바르고 나갔는데 저녁까지 똑같이 유지될 정도로\n지속력도 좋더라고요! \n발색력도 좋은데색 자체가 파스텔톤의 딸기우유빛이라 여러번 덧발라도 부담스럽지 않은 색이고 완전 자연스럽게 발색돼요!! \n컴팩트한 사이즈인데도 안에 블러셔양이 많아서 오래오래 쓸 것 같아요! \n\n그리고 하이라이터도 같이 주셔서 완전 개이득\n블러셔위에다가 살짝바르면 윤광이 도는 듯이 반짝반짝하고 아주 예쁩니다ㅠㅠ 이 가격에 하이라이터까지 주다뇨... 완전 감동적인 구성.... \n다른색도 예쁜 것 같은데 왜 하나만 샀지 후회돼요 ㅠㅠ 다른색도 주문갈기고 싶어서 드릉드릉중임다",
    "text170": "받자마자 뜰뜬 마음 주체못하겠더라고요 \n색상 완죤 이쁘구 하이라이터마저 반짝임이\n더 반짝거려보여요 블러셔 뭉침없이 깨끗하게 잘 \n발리구 발랐을때 자연스러워요 \n순간 생기발랄해져서 너무 매력적이에요\n기획세트로 하이라이터까지 색감 너무 이뻐요",
    "text171": "색상이 베이비 핑크라서 사랑스럽고 너무 \n예쁘네여😊발색력이 좋고 색상이 은은하게 올라와서 더 좋은거 같아요~\n색상조절도 가능해서 더 편하고 지속력도 오래가서\n하루종일 얼굴 생기가 넘치고 다들 어디 제품이냐고 물어보네여^^\n지인분들한테 강추합니당^^",
    "text172": "딸기우유 색상 같아요 청순한 느낌이 나요,, 보여지는대로 발색되고, 발림성도 부드러워요, 웜톤에도 어울리는 핑크라서 만족합니다 :) 팔목에도 발라보고 얼굴에도 발라봤는데 똑같아요! 아침에 화장하고 저녁에 퇴근할때 확인했는데 유지력 또한 좋네요 :) 블러셔 고민 많이했는데 탁월한 선택이였어요 :)\n사용해보고 만족해서 친구들에게도 추천하고 있어요!!",
    "text173": "일단 패키지가 너무 이뻐요 ,,\n크림 블러셔다 보니까 다른 컬러와 믹스해서 사용할 수도 있고 작은 용기에 소분해서 가지고 다닐 수 있고 장점도 많은 거 같아요 색감은 쿨톤 분들한테 추천드려요!!\n딸기 우윳빛의 화사한 핑크 컬러예요 얼굴은 화사하게 밝혀주는 느낌이네요 봄에 찰떡이겠어요 :)\n크림 치크다 보니 컬러가 빨리 날아가서 마지막에 파우더 처리해 주면 오래가더라고요!!\n만족🤍",
    "text174": "용기도 이쁘고 하이라이터 같이 제공되는 조합도 알찹니다\n블루밍 컬러는 쿨톤인 분들에게 찰떡일 것 같아요\n기본적으로 크림형태의 치크라서 들뜸 없고\n건조한 분들이나 지성인 분들에게도 찰떡처럼\n피부 표현도 잘 되는게 너무 마음에 듭니다! ㅎㅎ",
    "text175": "요거 매드피치 무드 믹스 크림 블러셔 발색력 너무 좋네요 ㅎㅎ\n완전 발림성도 너무 만족하면서 사용중이에요ㅠㅠ\n진작 알았으면 너무 좋았을것 같아요.\n여름이라 얼굴이 기름져도 발색이 무너지지 않고 컬러 너무 이뻐요. 겉도는 것도 전혀 없고, 얼굴에 생기가 돌면서 튀지않고 자연스러운 톤 연출 가능하네요.\n여러모로 만족하면서 사용중인 추천할만한 아이템이에요.",
    "text176": "크림타입 블러셔중에 제형이 제일취향이기도하고 흰끼있는 크림블러셔 귀하다. 코랄플러쉬가 너무 웜하지않고 손이잘갔던지라 기획도 주길래 겸사겸사 구매했어요 생각보단 채도가 좀 있었는데 기획으로 주는 하이라이터 이것뭐예요\n펄 작고 물광쩌는 빔...스틱이라 너무 쓰기 편할것 같아요\n블러셔도 블러셔지만 하라를 광고할 필요가 있다\n다른기획 컬러도 궁금해져요!!",
    "text177": "하이라이터까지 있는 세트 구성이라서 너무 좋아요~블러셔 발색력 쨍하면서 얼굴에 바르면 생기있는 표현하는데 딱이에요~텍스쳐가 부드러워서 바를 때 느낌도 좋으면서 바르기도 편하고 원하는 색감 표현하는데도 도움되요.하이라이터는 여기저기 활용하기 좋고 스틱타입이라서 너무 편하고 휴대용으로도 최고에요~기획세트 구매가능 할때 꼭 겟하세요~~",
    "text178": "오늘받아서 바로 발라봤어요\n역시 발림성 너무 좋고 뭉침없이 자연스럽게 화사해지는데\n너무 이쁘더라구요\n블루밍 플러쉬하고 뉴트럴플러쉬 2가지 구입했는데 볼과 눈위에 살짝 바르고 다닐꺼에요\n제 피부가 별로 안이뻐서 피부사진은 못 찍었어요\n다른색으로 추가구매 하려 합니다~!!",
    "text179": "매드피치 블러셔 애용중인 1인입니다. 뉴트럴 플러쉬 색상이 너무 맘에 들어서 핑크핑크한 색상으로도 구매해봤는데 손등에는 핑크로 발색되지만 얼굴에 올리면 아주 자연스럽게 핑크색상이 뽀용하니 올려져서 너무 예쁘네요ㅎㅎ 크림 블러셔라 가루 날림도 없고 손으로 양조잘해서 톡톡 올려주기만 하면되서 너무 만족합니다. 색상이 너무 예뻐서 색상별로 모두 소장하고 싶네요ㅎㅎ",
    "text180": "블러셔와 하이라이터세트 구성 완전 럭키비키입니다. 크림제형의 블러셔로 손으로 살짝 녹여서 얼굴에 톡톡 펴발라서 사용해봤어요. 제형이 촉촉하고 부드러워요. 얼굴에 톡톡하고 펴바르니 화사하게 자리잡내요. 색이 너무 튀지않는 기본색이어서 좋아요. 가끔 블러셔과다로 둥둥떠보이는 경우가 있는데 문제없겠내요. 하이라이터는 스틱형이어서 편하내요.",
    "text181": "유튜브에서 보고 홀딱 반해 지금 잘 쓰고 있는데 하이라이터 증정 행사에 못 참고 또 주문했어요. ㅠㅠ\n크림 블러셔는 잘못하면 뭉쳐서 바르기 어렵던데 똥손도 쉽게 바를 수 있고 오히려 피부가 텁텁해보이지 않아서 더 낫더라구요\n블루밍 플러쉬 발색 짱짱하고 쿨톤에 찰떡입니당\n섀도로 활용하기도 좋고 하이라이터랑 섞발하니 은은한 광에 진짜 예쁩니다 만족해요!",
    "text182": "크림 형태 블러셔를 좋아해서 여러가지 구매해서 사용 중이에요 다른 크림 블러셔들은 손으로 찍을 땐 촉촉한데 얼굴에 올리면 보송해지는 제품들이 많은데 매드피치 제품은 얼굴에 올려도 촉촉하고 보습감이 느껴져요! 출근할때 바르고 퇴근해서 집에 와서도 사라지지 않고 남아 있어서 지속력도 좋아요~! \n블러셔 위에 사은품 하이라이터 올리면 은은하게 광이 나서 너무 예뻐요 찰떡임",
    "text183": "이 매드피치 블러셔와 하이라이터 세트는 정말 만족스러워요! 블러셔는 자연스럽고 은은하게 발색되어서 피부톤과 잘 어울리고, 하이라이터는 얼굴에 고급스러운 광택을 더해줘요. 두 제품 모두 사용하기 편하고 지속력도 좋아서 데일리로 사용하기 딱이에요. 블러셔는 정말 요즘 유행하는 뽀용 핑크색이라고나 할까. 이 세트로 화사한 메이크업을 완성할 수 있어 추천해요!",
    "text184": "크림제형으로 발림성이 부드럽고 지속력이 좋아요\n저는 밝은색의 쿨톤으로 화사한 것이  여름에 더욱 더 잘 어울리는 것 같아요~\n예전에는 립스틱으로 대충 발랐는데, 이 제품으로 바르니 더욱 좋네요.\n바쁠때는 손으로 스~윽 바르니 빠르고 편합니다",
    "text185": "처음 써 봤는데 발색도 잘 되었고 딸기우유색깔이에요 적당히 발라주면 자연스러워지고 사실 하이라이터 갖고 싶어서\n샀는데 하이라이터는 발색이 별로였고 어차피 증정품이니깐\n크림브러셔는 잘 쓰고 있어요",
    "text186": "색깔도 너무 이쁘고 제가 여쿨라인데 만족해요 근데 사실 하이라이터 보고 산건데 딱히 별로 였고 크림블러셔는 좋아요",
    "text187": "잘 쓰고 있어요 데일리로 사용하기 좋아요 색상 마음에 듭니당~",
    "text188": "너무 사랑스러운 컬러.. 진짜 바르는 그대로 발색되고 하이라이터까지 주시니까 블러셔랑 같이 메이크업하면 대박이에요ㅜ_ㅜ 크림 형태라서 모공부각도 없고 촉촉해서 뜨지도 않아요! 다른 컬러로 하나 더 쟁이려구요 >_<",
    "text189": "핑크빛 블러셔가 너무 사랑스러운 색상이에요. 딸에게 선물했는데 아주 만족스러워 합니다. 발림성도 좋고 부드러워서 슥슥발라도 경계가 지지 않으니 사용하기도 편해요",
    "text190": "여쿨라가 바르기에 좋은거같아요\n메이크업포에버 파우더 위에 발랐는데도 뭉치거나 그러지 않았어요\n하이라이터 구성 줘서 좋았네요",
    "text191": "진짜 너무 예뻐요\n칼라 하나히나 다 예뻐요\n단독으로도 이쁘지만 두개씩 섞어발라도 진짜 넘 예쁘구요\n발색 잘돼요\n발림성도 넘 부드럽고 촉촉해요\n써본 블러셔중 최고에요",
    "text192": "촉촉하게 볼터치되니 너무좋아요\n펄도 자연스럽고 포인트가되네요\n핑크핑크 밀리지도않고 좋아요",
    "text193": "👍색깔 모두 자연적이고 질감도 조아용!\n블로밍 플러쉬 대박 추천~~\n자기 피부안에서 나온 윤기같해용",
    "text194": "매드피치 좋다는 후기를 듣고 구매해봤어요.\n기존 색상은 딱 갖고 싶단 색이 없었는데 블루밍 플러쉬 너무 예쁘더라고요.\n스틱 하이라이터 증정세트 너무 좋아요!\n화사하소 여리여리한 핑크색이라 예쁘게 잘 쓸 것 같아요~~",
    "text195": "유통기한 넉넉한 제품으로 받았어요\n부드러운 텍스쳐에 발림성도 좋아요\n뽀용하게 발색 잘올라고오고 특히.부드러워서 건조하지 않아좋아요\n\n발색도 은은하게 잘되고 예뻐요",
    "text196": "크림블러셔만 선호합니다\n최근 구매한  블러셔중 젤  맘에들어요\n베이스도 지워지지않고 그위에 잘 얹어져요",
    "text197": "요런형태의 블러셔는 처음써보는데 생각보다 괜찮네요 지속력도 좋고 들뜸없어서 아침부터저녁까지 은은하게 유지되요",
    "text198": "일단 색깔이 너무 이쁘네용ㅎㅎ 볼터치해보니 부드럽게 잘발려요!  하이라이터는 립스틱같이생겨서 ㅎㅎ 가지고다니기 휴대할 것 같아여ㅠ 가성비 완전 굿..!! 맘에듭니다",
    "text199": "크림 블러셔라서 촉촉하고 부드럽게 발색도 잘 되네요!! \n케이스도 예쁘고 같이 온 하이라이터도 맘에 쏙 듭니당. \n속광 제대로 꿀템",
    "text200": "같이 온 하이라이터 펄이 넘 예뻐요 보라빛오팔펄!!  쿨톤 뱉어내는 피부지만 욕심내서 샀는데 생각보다 더 예뻐요😘"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 무드 믹스 크림 블러셔",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020502014ko.jpg?l=ko",
    "review_name": "뉴트럴 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205020",
    "text1": "공용기 기획일 때 구매해서 쓰고 있는데 하이라이터 기획이 추가되어 또 구매한 제품이예요. 대표적인 인기 동일 컬러에만 계속 증정기획이 붙는 건 조금 아쉬워요.\n\n크림 블러셔지만 제형은 무르지 않고 단단한 편이라 손가락으로 문질러 봤을 때 질척이거나 뭉치는 느낌 없이 매끄럽게 발려요. 덜어서 양조절 해주고 올리면 베이스 벗겨짐은 딱히 못 느꼈고, 마무리감은 보송한 편입니다.\n\n뉴트럴 컬러라 육안으로 보기엔 핑크베이지 느낌인데 실제 피부위에선 핑크보단 주황~코랄기가 좀 더 올라오는 느낌입니다. 피부톤마다 올라오는 발색차이가 있겠지만 개인적으론 뉴트럴치고는 생각보다 웜하다는 느낌이예요.\n\n덧발라도 텁텁해지지 않고, 밀착감이 좋게 느껴져요. 제형과 발색, 색감 표현이 괜찮아서 만족합니다.\n공식몰에서도 행사하면 할인혜택이 클 때가 있던데 기획구성이 딱히 필요없다면 다른 경로도 가격 비교해보시고 구매하시길 추천해요.",
    "text2": "➡️ 팟에 담겨있을 때 눌러보면 꽤나 단단한데 피부위에 얹어보면 스르륵 발리는 제형이에요 딱 크림 블러셔라는 말이 맞아요 매트하지 않고 부드러워서 피부 위에서도 잘 발리더라구요 매끄럽고 촉촉한 제형 좋아하시면 추천드려요\n\n➡️ 뉴트럴은 웜하면서도 약간은 어두운 레드예요 오렌지색도 나고 가을에 어울릴 것 같은 어두운 색? 그런데 이게 볼에 발랐을 때는 좀 더 연하게 발리더라구요 그래서 은은한 메이크업 원하시는 분들이 좋아하실 것 같아요!\n\n➡️ 하이라이터도 좋아요! 스틱형이라서 쓰기에 편하고 제형이나 색감 모두 예뻐서 추천드립니당!!",
    "text3": "공용기 기획일 때 구매해서 쓰고 있는데 하이라이터 기획이 추가되어 또 구매했어요. 대표적인 인기 컬러에만 계속 증정기획이 붙는 건 조금 아쉬워요. \n\n크림 블러셔지만 제형은 무르지 않고 단단한 편이라 손가락으로 문질러봤을때 질척이거나 뭉치는 느낌 없이 매끄럽게 발려요. 베이스 벗겨짐은 딱히 못 느꼈고, 마무리감은 보송한 편입니다.\n\n뉴트럴 컬러라 육안으로 보기엔 핑크베이지 느낌인데 실제 피부위에선 핑크보단 주황~코랄기가 좀 더 올라오는 느낌이었어요. 피부톤마다 올라오는 발색차이가 있겠지만 개인적으론 뉴트럴치고는 생각보다 웜하다는 느낌이예요.\n\n덧발라도 텁텁해지지 않고, 밀착감이 좋게 느껴져요. 제형과 발색, 색감 표현이 괜찮아서 만족합니다. \n공식몰에서도 며칠 전 기간한정 1+1 행사 알림이 오더라구요.행사 때 할인혜택이 커서 기획구성이 딱히 필요없다면 다른 경로도 가격 비교해보시고 구매하시길 추천해요.",
    "text4": "크림 블러셔인데 마무리감은 꽤나 보송하게 마무리 되네요.\n뉴트럴 컬러인데 완전 웜웜한 색상이고요\n발색이 생각보다 빨리 잘 안 올라와서 좀 많이 퍼서 쓰게 됩니다.\n퍼프나 손으로 바르는 것보다는 차라리 퍼프가 좀 더 발색이 올라오는 것 같기도 하고요.\n유튜브에서 많이 추천하고 샵에서도 많이 추천한다길래 꽤 기대한 제품이라 그런지 실망감도 크네요 ㅠ",
    "text5": "❤️모공부각 적은 블러셔\n\n약간 차분한 피치빛 컬러가 또 땡겨서 구매했는데 정말 잘쓰고 있어요. 약간 단단한 제형이고 양조절을 못해서 많이 발라도 불타는 고구마가 되지않는 컬러라 바쁜 아침에 사용하기 너무 좋네요. 볼에도 바르고 눈에도 베이스로 발라도 괜찮더라고요 !! \n퍼프러 발라주는데 가루타입 블러셔에 비해 약간의 광도 남아있고 모공부각도 적은 것 같아서 만족합니다 ㅎㅎ\n\n팁)\n아이섀도우 공용기 작은데 덜어서 가지고 다니면서 수정화장이나 차에서 대충 화장 할때 쓰기도 좋아요",
    "text6": "🍊매드피치 뉴트럴\n\n요즘 크림 블러셔가 유행인데~ 모공쟁이들은 번쩍 광의  크림 블러셔를 쓰면 모공이 더 두드러져 보이고... 수부지라 기름광이 장난 아니라서 엄두도 못내는데... 매드피치 블러셔 사기전 후기를 백개이상 서치했을때 모공을 메어준다. 모공부각이 적다는 의견이 많아서 속는셈치고 사봤는데... \n\n생각보다 너무 좋았어요!! 뉴트럴한 피치에 핑크 약간? 발색이 진하지 않아서 피부가 하얀분들이나 자연스러운 메이크업 좋아하시면 딱 마음에 들것 같은 발색이랑 컬러감이에요.\n\n컬러도 이쁘고, 모공 부각도 적고, 수부지 피부에 건조해서 뜨는 현상도 가루 블러셔 보다 적어서 만족스럽게 사용중입니다 ㅎㅎ\n\n하지만...딱 하가지 아쉬운점은 사용법? 용기? 전 작은 퍼프로 문질러서 쓰는데 용기 입구가 너무 좁은듯하고, 손으로 쓰기에는 위생이...? 걱정되네요 ㅠ 그리고 용기가 무거워서 휴대용으로 쓸려면 어디 덜어다녀야 할것 같은데 마땅한 용기가 잘 없네요. 하지만 집에서 한번 바르고 나가면 생각보다 지속력이 괜찮아서 휴대는 안할것 같아요.\n\n+) 증정용 하이라이터가 엄청 좋은데요? 모공부각때문에 쉬머펄, 입자 고운 하이라이터만 코끝이나 광대 바깥쪽에 살짝 바르는 편인데 손이나 퍼프에 묻혀서 발라주면 정말 자연스럽게 광이나서 이뻐요 !!",
    "text7": "가루가 아닌 고체형 하이라이터입니다! 바를 때엔 샤르륵 발려서 피부 위에 얹고 도포해주면 적절하게 잘 녹아요\n\n펄감이 약하고 은은한 광채가 돌아서 화려한 메이크업보단 약간만 밝혀주는 데일리 메이크업에 추천드려요 무난한 고체 하이라이터로 딱 좋습니다!\n\n저는 이거를 조각 웨지퍼프에 묻혀서 다른 리퀴드 블러셔나 크림 블러셔랑 믹스해서 써주고있어요! 그럼 광도 살고 색감도 살고 너무 예쁘더라구요!!\n\n볼에 살짝 은은하게 해주면 하이라이터 효과도있고\n물광화장 한것같이 자연스러워요 강추합니다!!",
    "text8": "배송도 빠르게 왔고 날이 더운데 이상 없이 잘 도착했습니다컬러도 너무 마음에 들어요. 휴대하기도 너무 좋고 패키지가 예뻐서 파우치에 넣어다니면 기분이 좋아집니다ㅎㅎ 저랑 잘 맞는 컬러라 더 맘에들어요 요긴하게 요새 메이크업 할 때 너무 잘 쓰고 있습니다. 데일리 템으로 완전 추천해요!  저는 건성 타입인데 이런 크림 타입이 역시 잘 맞네요. 이 구성 선물용으로도 추천합니다 :)",
    "text9": "매드피치 크림블러셔 벌써 색깔별로 여러개 구매할 정도로 맘에 쏙 드는 제품이에요!\n\n뉴트럴 플러쉬는 웜톤분들께 넘 이쁘게 잘 어울릴 색상이에요 가을분위기 낭낭해서 차분한 메이크업하기 딱이에요!\n데일리로 쓰기 좋은 색상이라 쿨톤분들 차분한 메이크업할때 은은하게 표현해도 이뻐요\n\n크림블러셔인데도 제형은 단단한 편이라 손으로 발라도 뭉치지않고 잘 발립니다.\n퍼프로 두드려서 발라줘도 발색이 잘 되더라구요 :)\n뜨거나 이런현상도 없어서 좋았고 지속력도 오래갑니다~~무엇보다 제품용기가 투명하고 너무 이쁩니다!!\n\n하이라이터 기획세트길래 구매했는데 맘에 쏙이네요~~!",
    "text10": "컬러도 존예지만 발림성이 진짜 상줘야대요.. 엄청 부드럽게 발리면서도 보송하게 마무리되고, 파운데이션위에 발색도 잘되고 파데 지워지지도 않습니다. 그리고 지속력도 길어요 ㅎㅎ 진짜 인생 블러셔 찾았어요. 웜톤이라면 뉴트럴 플러쉬 색상 강력추천이구요, 겨울에 분위기있는 메이크업에도 잘 어울릴것같아서 가을 메이크업에도 추천합니다! 하이라이터 줄때 사세요.. !!!",
    "text11": "하이라이터까지 같이 들어있는 크림 블러셔\n생각보다 활용도가 높은 제품인데요. \n사용하기에 따라 얼굴 전체에 골고루 사용할 수 있고\n가루제품이 아니라서 날림이 없고 단단한 제형이라 바르기에 더 편리한 것 같아요.\n색상도 너무 이뻐서 좋았는데 발색력도 많이 덧바르지 않아도 색상 표현이 잘 되서 자주 사용하게 되는 것 같아요. 그리고 같이 들어있는 하이라이터도 좋네요.",
    "text12": "매드피치 이것 모에요? 블러셔+하이라이트 기획이라니,,\n팝업 다녀와서 장바구니 담아놨었는데 안사고 배길수가 없었던 이번 기획세트\n뉴트럴 플러쉬는 봄웜한테 찰떡인데 웜쿨 크게 타지 않을 것 같은 색상이에요! 발림성 촉촉하니 좋고 가루 타입으로 한번 눌러주면 지속력 쏘 굿\n같이 들어있는 하이라이터도 완전 요물이네요 은은하면서 존재감 뽝",
    "text13": "전에 다른컬러 구매해서 너무 잘 쓰고 있던지라 이번에 기획으로 다른 컬러도 구매해봤습니다 :)\n\n요즘 물광 물먹 메이크업을 자주 하는데, 원래 가루타입의 블러셔를 썼던 터라 애써 물광해놓으면 광이 다 죽는게 아쉽더라구요\n그래서 크림 블러셔를 사용하기 시작했는데 너무 맘에 들어요!\n생각보다 저같은 똥손도 다루기 쉽고\n볼 뿐 아니라 코끝이나 입술 등 원하는 부분만 톡톡 발라주기 너무 좋더라구요\n\n덧발라도 뭉치치 않고 발색이 너무 예뻐서 정말 맘에 들어요 :) 패키지도 예뿌고 완전 추천 드립니당 !!",
    "text14": "크림 블러셔란 이름 답게 정말 스무스하게 발려요. 발림성 뿐만 아니라 무너짐 없고 지속력도 좋아요. 손목에 올려봤는데 뭉침없이 자연스러운 발색이 되네요. 데일로 사용하기 좋은 색상이에요. 너무 색상이 과하지도 않고 자연스러운 발색이 되어 만족스럽습니다. 하이라이터와 함께 사용하면 은은한 광이 나서 더욱 더 고급진 화장이 되네요. 데일리 블러셔로 매일 사용하려고 해용. 다른색상도 소장하고 싶어요.",
    "text15": "가루 타입이나 워터 타입으로된 블러셔 쓰니까 너무 잘 지워지고 지속이 잘 안 돼서 주문해 보았어요\n촉촉하게 잘 발리고 발색도 너무 좋고 유지력도 좋아서 잘 쓰는 중이에요.\n약간 립스틱녹인 크림같은 제형인데 손으로 발라도 너무 잘발려서 편해요\n 이번에 하이라이트까지 같이 증정 되니까 한 번에 2가지 다 받은 느낌이라서 더 좋아요.\n확실히 바르면 생기 있어 보여요 굿굿",
    "text16": "본격 사은품이 더 좋아지는 제품 구성; ㅎㅎ\n핀터레스트 느좋녀 느낌 내보려고 샀는데 블러셔는 쏘쏘하고 하이라이터가 빤딱빤딱하니 더 맘에 드네요✨ 코나 애교살에 포인으로 딱입니다",
    "text17": "부드럽고 매트한 재질의 크림 블러셔 ㅎㅎ\n색이 딱 뉴트럴에 어울리는 뽀송한 뮤트핑크색이구요\n지속력이 길진 않아요 ㅎㅎ \n같이 온 하이라이터 스틱이 반짝거려서 만족스럽네요✨ 블러셔랑 같이 써도 우아하게 표현 가능해서 좋아요!",
    "text18": "크림 타입의 블러셔라 부드럽고 텁텁하지 않아요! 같이 받은 하이라이터도 넘 좋네요 색도 예뻐요",
    "text19": "생각보다 컬러감이 너무 쨍 해서 데일리로 쓰기엔 좀 과한 느낌? 핑크는 완전 쿨 핑크 그 자체",
    "text20": "포슬포슬하게 잘 발리고\n벨벳처럼 부드럽게 발려서 블렌딘하기 쉬운거 같아요\n처음 팟에 든 상태로 봤을때는 쿨톤이랑은 안맞으려나\n싶었는데 막상 발색 해보니 톤 많이 타지 않는\n이쁜 컬러같아용 >< 너무 맘에 듭니다\n히라까지 있어서 조아요",
    "text21": "매드피치 무드 믹스 크림 블러셔 (옵션: [하이라이터 기획] 뉴트럴 플러쉬) 크림 제형이라 그런지 피부 들뜸없이 착 잘발려요. 색감도 예쁘고 생기있어보이네요. 함께 온 하이라이터도 잘 사용하고 있습니다.",
    "text22": "매드피치 블러셔 진짜 너무너무 좋아요\n우선 발색이 정말 대박입니다\n얼굴에 올리면 색감 너무 예쁘고 뉴트럴플러쉬는 쿨톤 웜톤 상관없이 다 잘 받을 색이에요",
    "text23": "블러셔를 사면 하이라이터를 공짜로 준다길래 잽싸게 구매했어요! 부드럽게 잘 발리고 둘 다 넘 예뻐요>_< 데일리템으로 잘 사용 할 것 같아요!!",
    "text24": "여름엔 주로 가루타입 블러셔를 많이 이용했는데 이제 슬슬 가을이 오다보니 가루보단 크림타입 블러셔가 좋을것같아 찾아보고있던중 매드피치 크림블러셔가 눈에 들어오더라구여! 색상도 제가 딱 찾던거고 마침 하이라이터와 함께 구성된거 보고 바로 구매했어요! 요즘 얼태기라 셀카는 못남기지만,, 가을과 찰떡입니다. 하이라이터랑 같이 쓰니 더 이뻐요. 그리고 블러셔는 손가락도 좋지만 피카소꺼 미니퍼프 이용해서 발라주니 더 이쁘게 발리네요!",
    "text25": "봄웜톤이어서 뉴트럴 플러쉬 구입했구요. 코랄 컬러면서 핑크빛이 돌아요~\n가루가 아니라 크림제형이라 촉촉하게 잘 발리고 색이 예뻐요~ 예상했던 컬러고 지속력이 좋아요^^\n발색이 자연스럽고 피부에 부드럽게 스며들어요~\n생기 있어 보이고 같이 들어있는 하이라이트로 포인트를 주면 콧대가 높아 보여요~\n가루형 썼는데 크림제형이라 가루날림 없어서 좋고 시간이 지나도 무너지지 않고 자연스럽게 남아 있어서 좋아요^^",
    "text26": "ㅜㅠ색상 너무 이뻐요 진짜 요근래 산 제품 중 제일 마음에 드는 발색이에요 가을에도 쓰기에 딱인 칼라라서 지금부터 잘 쓰려구요",
    "text27": "아주아주만족중이예요. 평소 쿠션만바르는데 블러셔랑 하이라이트를하니 얼굴이생기 있어보이네요^^ 블러셔를 하면 뭔가 볼터치가 자연스럽지못한거같아서 잘 안하게되었었는데.. 은은한게 자연스럽게 잘되고. 발림도 부드러워요. 하이라이트는 약간 물광화장을 연출할수있게 해주는듯.. 펄감도 있어서 반짝반짝 한게.. 너무이뻐요. 과하지않게 포인트화장 주기 좋은거 같아요^^",
    "text28": "요즘 크림블러셔가 유행이 돌아온것같아서\n사실 너무너무 써보고싶어서 구매했어옹 ㅎㅎ\n가을 뮤트인간이라 이런 말린장미 느낌 너무 좋아하거든용\n발색은 가루타입보다 은은하게 켜켜이 올라가는 느낌이 있어서 만족스러웠고 들뜨지않아서 좋았어요!!\n요 색이 가을분들 분 아니라 다른 퍼컬 가지신분들도 뽀용하게 두루두루 사용할 수 있을 것 같아용 ㆅㆅ 추천드림다",
    "text29": "블러셔와 하이라이터 세트에요 가성비 굳굳\n웜톤에 딱인 코랄 섞인 뉴트럴 컬러인데\n크림 제형이라 블렌딩이 너모 잘되고요\n손가락으로 살짝 톡톡 해서 볼에 톡톡 얹어주면 과하지 않은 생기있는 볼이 완성되네요\n증정품으로 따라온 하이라이터도 회색빛이나 흰색이 과하지않아서 콧대나 이마에 살짝얹어주면\n입체감이 살아나요\n데일리 메이크업 용으로 매일 손이 갈 것 같아요",
    "text30": "제품 자체가 제형이 굉장히 부드러워서 발림성이 정말 괜찮아요 다른 컬러로 먼저 구매 했었는데 너무 마음에 들어서 뉴트럴 플러쉬로 재구매 했어요!!! 지속력도 타사 제품보다 훨씬훨씸 좋더라구요 특히 좋았던게 색이 찐하게 나오지 않아서 크림제형 처음 쓰시는 분들도 사용하기 좋을 거 같아요 손으로 바르는 것 보단 퍼프로 하는 게 더 예쁘게 발리고 피부 밀림도 훨씬 덜하더라고요",
    "text31": "매드피치 블러셔에 하이라이트까지 세트로 알찬 구성~\n블려셔가 크림 타입이라 가루날림없어서 좋아요. 보통 크림타입은 잘밀려서 바르기 어려운데 매드피치껀 파스텔 번지는것처럼 부드럽게 올려지는 느낌입니다. 피부가 건강하고 생기있게 보입니다. \n이름도 뉴트럴이고 처음 뚜껑을 열었을 때 컬러가 너무 차분해보여서 걱정했는데, 얼굴에 발라보니 신기하게 코랄빛이 올라오면서 생기있는 컬러가 되네요. 제 피부톤이 좀 어두운 편이라 여러번 올리니 색이 좀 더 선명해지고 수채화 같이 맑고 부드러운 예쁜 코랄빛이 돕니다. \n아침에 바르고 수정없이도 저녁까지도 색이 은은하게 남아있는 걸 보니 지속력도 좋은 것 같아요.\n사은품으로 들어온 하이라이트도 스틱형이라 사용도 편한데 색이 은은해서 사용하기 좋아요. 다쓰면 재구매 의사 있어요~",
    "text32": "사실 밤제형 팟제형 다른제품 많이 나왔지만 \n살까 말까 고민했지만 끌리는게 없었어요 \n그때 딱 들어온 매드피치!! \n기획세트로 스틱 하이라이터도 증정받아서 너무 좋아용><\n\n베이스 메컵 하고 뉴트럴 올리니까 베이스색 이랑 비슷해서 그런지 정말 바른듯 안 바른듯한 느낌이라\n톤업선크림만 바르고 발라봤더니 조합이 찰떡입니당 \n크림제형밀리지 않을까 들뜨지 않을까 걱정했는데 \n톡톡 두드려 발라주니 밀리지도 않고 \n섀도우로도 혹시? 하고 사용해봤는데 \n손으로 슥슥 문질러서 샥샥 바르니 기가맥히게 발립니다\n아주 편리합니다 크... 이런 요물...★\n \n코랄컬러 진짜 존예....뽀용뽀용해보임  (웜톤입니다)",
    "text33": "노란끼있는 피부, 봄웜인 저에게 찰떡. 인생블러셔 만났습니다👍 우선 영롱하고 예쁜 케이스에 언박싱부터 설레는 마음감출길 없었고용🥹 봤을땐 좀 단단해보였지만 손으로 살짝 눌러서 비비니 살포시 녹아나오듯이 묻어나오눈 제형, 손목에 발라보았을때 뭉침 전혀없이 발립니다. 두세번 덧발라서 톡톡 두드려주면서 진함정도 조절도 쉬웠어요. 똥손도 편하게 사용가능합니다! 발색 너무 예뻐요 완전 추천",
    "text34": "크림 타입의 블러셔인데요 꾸안구 메이크업으로  잘 어울리는 은은하고 생기있는 블러셔의 색상이예요\n수분감이 있는 크림 제형의 블러셔로 밀림없이 피부에 밀착이 되더라구요 ㅋ크림에서 보송하고 변하는 블러셔라고 보시면 됩니다. 그래서 밀림이 없어요\n색상은 뉴트럴한데  웜한 느낌의 차분한 핑크!따수운 핑크 색상이예요",
    "text35": "기대했던 것보다 웜톤인 저에게 너무너무 잘어울리는 제품이예요!! 평소에 살짝 톤다운된 컬러를 쓰는데 이 제품은 너무 핑크하지 않아서 더 좋은것 같아요. 제형은 크리미한 편인데 크게 끈적임도 없고 촉촉해서 손가락에 찍어서 볼에 톡톡 발라주면 완전 자연스러운 볼터치가 돼용 하이라이터는 손 온도로 살짝 녹인 후에 코 턱 미간쪽에 발라주니 엄청 자연스러운 하이라이터로 표현되서 완전 만족스러워용 •.•",
    "text36": "21호, 웜톤 피부고 뉴트럴플러쉬, 레드플러쉬 구매했습니다. 매드피치 제품은 베이스제품 사용했을 때도 느꼈지만 패키지가 진짜 아기자기하고 예뻐요. 뚜껑 색상이 달라 구분하기 좋은 점은 덤!\n블러셔 메이크업 한 티가 확 나는 걸 좋아해서 레드플러쉬만 구매하려다가 하이라이터 증정에 홀려 뉴트럴플러쉬도 구매했는데 기대했던 레드플러쉬보다 뉴트럴플러쉬가 더 좋았어요.\n레드플러쉬 : 생각보다 진해서 놀랐는데 손등에 발색해보니 은은하게 잘 발렸고 얼굴에 얹어보니 더 은은했어요. 크게 단단하지도 무르지도 않아서 손으로 톡톡 바르기 쉽고 양조절에 따라 은은함과 선명함 정도를 표현할 수 있어서 좋습니다.\n뉴트럴플러쉬 : 발색샷이 더 은은하게 나와서 아쉬울 정도로 너무 예쁜 색이예요!! 정말 데일리 메이크업으로 딱👍 광대돌출형이라 하이라이터는 살짝만 발랐는데 과하지 않은 광이어서 부담스럽지 않았어요.\n다른색상 더살걸,, 싶었던 만족스러운 제품이었습니다.",
    "text37": "개인적으로 눈화장을 진하게 하는 편을 선호하지 않기 때문에 화장 할때 포인트로 \"블러셔\" 를 정말 신경쓰고 그만큼 좋아하는데요,여러 블러셔를 써보았지만 그 중에서도 제일 선호하는 타입은 크림 타입 블러셔 입니다.제 피부 타입이 건성이기 때문에 가루 블러셔는 자칫 잘못 바르면 화장이 다 뜨고 각질부각이 너무 심해지더라구요 .. 😂 그래서 크림타입 블러셔를 제일 좋아하는 편인데 이 크림타입 블러셔도 마음에 쏙 드는 제품을 찾기가 정말 어려웠습니다. 화장이 밀린다거나, 모공부각이 더 심하게 된다거나 지속력이 아쉽다거나 이런 문제들 때문에 늘 유목민 신세였는데 주변에 친구가 매드피치 블러셔를 정말 강추 하길래 빌려서 사용해보았더니 발색력+밀착력이 너무 좋더라구요..? 셀카를 찍을때도 사진에도 블러셔 발색이 은은하니 이쁘게 보이더라구요 .. (그날 인생샷 건짐) 바로 올리브영 세일 기간이라 쟁여두고 쓸 생각으로 잔뜩 구매했습니다.저는 가을딥이지만 블루밍 색상도 포인트 용으로 얹어서 사용해보니 잘 어울렸습니다. 웝톤 쿨톤 할 거 없이 잘 어울리니 저 처럼 화장 중 블러셔를 제일 신경쓰고 크림타입 블러셔를 좋아한다면 아묻따 구매하세요 .. 🎀 이거 진짜 찐입니당.",
    "text38": "웜톤인 저랑 잘 맞는 색상이라 좋았어요 얼굴에 착붙는 느낌으로 좀 촉촉한 텍스쳐의 블러셔었고요 구성에 하이라이터까지 들어가 있어서 더 만족합니다 메이크업 끝에 이 블러셔을 얹고 나가면 너무 예뻐보입니다 낮에 나가서 저녁까지 남아있는걸보니 지속력도 괜찮은 거 같아요 한겹한겹 발색이 진하게 올릴 수도 있고 원하는 만큼 바를 수 있어서 좋은 것 같아요 재구매 의사 있습니다",
    "text39": "저는 처음 들어보는 브랜드인데, 리뷰가 많아서 믿고 구매해봤습니다. 역시 리뷰는 진리여요...ㅎㅎ 단단한 크림타입이라 양 조절하기 너무 좋고, 발색이 너무 예쁘게 돼요. 손등에 살짝 덜어 양 조절한 뒤에 볼에 올리면 블랜딩도 잘 되고 기존 화장이 밀리지 않네요. 처음엔 부드럽게 블랜딩 되는데 시간 지나면 뽀용하게 마무리돼서 지속력도 오래갑니다. 웜톤인 저한테 착붙 컬러에요! 가을 겨울까지 꾸준히 잘 쓸 수 있을거 같습니다.",
    "text40": "기존에 사용해오던 블러셔는 가루가 너무 많이 날리고 시간이 지나면 화장이 무너지고 그랬는데 이제품 뉴트럴프러쉬 칼라 플러셔는 크림타입이라서 가루날림없이 촉촉하고 발색력은 너무 예쁘고 좋습니다 주변에서 발색력이 좋다고들 추천을 해줘서 구매했는데 너무 만족하고 사용중입니다 블러셔로 제화장이 더 화사해졌습니다 덥고 땀나면 화장이 지워지기 마련인데 발색력 착색력 모두 좋습니다",
    "text41": "하이라이터 본품까지 주길래 냅다 질렀어요 ㅎㅎㅎ\n뼛속까지 웜톤인데 블러셔 색은 말해뭐해.. 웜톤 강력추천이구요, \n뜨거나 끼임없고 진짜 크리미하게 잘발려요 ㅠㅠ!\n하이라이터는 아무리 찍어도 이 은은한 펄감을 못잡네요 ㅜ~ 이것도 크리미해서 너무 잘발립니다! 스틱형이라 사용도 편리하네요 ㅎㅎㅎ\n무튼 블러셔나 하이라이터 모두 팔에 세네번씩 바른후 찍었습니당! 참고해주세요ㅎㅎ",
    "text42": "< 피부 타입 >\n- 17 ~ 밝은 19호\n- 여름뮤트 라이트그레이시(가을뮤트 호환 가능)\n- 건성, 민감성, 트러블\n\n< 장점 >\n밀착력이 정말 좋아서 겉도는 느낌 없이 잘 발려요. 그리고 타 크림 블러셔보다 단단한 제형이라 기름광처럼 보이지 않습니다! 손으로 바를 때나 퍼프를 사용할 때 모두 예쁘게 발색돼서 장점이 정말 많은 블러셔였어요. 지속력을 좀 더 좋게 하기 위해 파우더 블러셔를 위에 덧발라도 뭉침 없이 잘 발렸습니다 💛\n\n< 단점 >\n정말 없어요… 다만 색상만 좀 더 다채롭게 내주시면 더 좋을 거 같아요 ㅎㅎ",
    "text43": "< 피부 타입 >\n- 17 ~ 밝은 19호\n- 여름뮤트 라이트그레이시(가을뮤트 호환 가능)\n- 건성, 민감성, 트러블\n\n< 장점 >\n밀착력이 정말 좋아서 겉도는 느낌 없이 잘 발려요. 그리고 타 크림 블러셔보다 단단한 제형이라 기름광처럼 보이지 않습니다! 손으로 바를 때나 퍼프를 사용할 때 모두 예쁘게 발색돼서 장점이 정말 많은 블러셔였어요. 지속력을 좀 더 좋게 하기 위해 파우더 블러셔를 위에 덧발라도 뭉침 없이 잘 발렸습니다 💛\n\n< 단점 >\n정말 없어요… 다만 색상만 좀 더 다채롭게 내주시면 더 좋을 거 같아요 ㅎㅎ",
    "text44": "크림제형 블러셔는 처음 사용해봤는데 발림성 너무 좋고 뭉침없이 고르게 발색되는데 색상도 넘 예쁘게 표현되네요. 웜톤피부인데 뉴트럴 플러쉬가 생기있고 은은하게 표현돼요. 건성이라 피부각질 걱정인데 크림제형 제품이라 걱정안해도 될것 같아요.",
    "text45": "촉촉하게 발리면서 발색이 은은하게 올라옵니다.\n저는 은은하게 올라와서 더 좋은 것 같아요.\n진하게 바르고 싶지 않을때 딱 좋고,\n진하게 바르고 싶으면 여러번 바르면 될 것 같아요.\n피부가 어두운 편이라 너무 튀지 않을까 걱정했는데\n딱 맞네요. \n좌) 뉴트럴 플러쉬 우) 아몬드 플러쉬\n둘 다 피부랑 찰떡입니다 ㅎㅎ",
    "text46": "하이라이터까지 같이 들어어있어서 너무너무 만족합니다\n색상이 너무 예쁘고~ 쿨톤인 저에게 정말 예쁘게 표현됩니다\n발림성도 좋아서 ~ 바르기에도 매우 편하네요\n색상이 정말~ 피부를 환하게 뽀얗게 표현이 되는거 같아요\n정말 추천합니다^^",
    "text47": "좋은 기회로 기획세트로 구매하게 됐네요!!\n워낙 똥손이라 브러쉬보다는 손으로 사삭하는게 편한데 크리미한 질감이라 바르기도 편하고 수정할때 쓰기도 너무너무 편해요!\n하이라이터는 자연스럽고 부드럽게 발라지고 넓이도 너무 두껍지 않고 알맞은 크기라 부담스럽지 않게 발려요!\n자연스러운 연출광에는 딱이예요!!\n블러셔도 은은한 느낌의 코랄색이라 평소 꾸안꾸 화장에도 최고예요!!",
    "text48": "하이라이터 기획으로 뉴트럴 플러쉬 색상으로 구매했습니다!\n역시 올리브영 기획 넘 좋아요!\n\n뉴트럴 플러쉬 색상 데일리로 딱 너무 좋아요\n부드럽게 발려요 양조절 실패하면 어쩌지 하는데 걱정할 필요 없어요\n자연스럽게 잘 발려요\n저는 손으로 톡톡 바르고 퍼프로 한번 더 자연스럽게 두드리면서 바릅니다\n\n데일리템으로 추천추천!",
    "text49": "엄청 촉촉 보들하게 발리던데 너무 좋더라구요 원래도 이 색상 사용중인데 되게 맘에 들어요~ 같이 기획인 하이라이터도 피부톤에 잘 맞고 블러셔랑 같이 쓰고있는데 광 표현이 정말 만족이에요~ 생각보다 이뻐서 친구들한테 기획 홍보하고 해줬어요 ㅋㅋ 올리브영 세일때 사도 좋지만 아닐때 사도 괜찮은거같아요!! 망에드는 제품이에요 잘 쓸게요~ 색상이랑 하이라이터는 펄감 다 만족",
    "text50": "쿨톤이라서 블루밍플러쉬를 구매했었는데 너무 좋아서 웜톤색 뉴트럴 플러쉬도 구매해봤어요! 블러셔 색상 자체가 은은하니 너무 예쁘고 얼굴에 발랐을때는 채도가 알맞게 올라와서 더 예뻐보이게 해줘요!  모공부각 안되고 뭉침없이 발려져서 넘 좋구요! 같이온 하이라이터랑 같이 발라주면 속부터 차오르는 은은한 광에 피부가 맑아보이고 더 빛나보이게 해줘요!",
    "text51": "색이 너무 예쁘네요~~\n얼굴 색에 잘 맞춰져서 발색되서 자연스럽게 연출되네요\n전에는 가루 제품 사용했는데 가루타입들은 날림도 심하고 약간 당기는 느낌이 들때가 있더라구요\n근데 이건 크림 타입이라 밀착력도 좋고 촉촉함이 있어 얼굴이 생기 있어 보이게 해줘서 화사해지네요\n너무 더워서 땀이 많이 나는데도 잘 안지워지고 계속 남아 있더라구요 지속력 완전 좋아요~~",
    "text52": "단단한 크림제형이라 확 묻어나지 않아서 얇게 펴바를 수 있어요\n뭉치지 않고 자연스럽게 피부에 삭 녹는 느낌!\n맑고 밝은 색상은 질려서 찾다가 뉴트럴 플러쉬가 맘에 들어서 바로 사본건데 진짜 색상 제가 딱 원하던 느낌이라 넘넘 맘에 듭니다\n뭔가 얼굴도 작아보이고 입체적으로 느껴지는 것 같아요\n저한테 맞는 색상을 찾은 것 같아서 넘 좋습니당 ㅋㅋ\n하이라이트도 조쿠여>.<",
    "text53": "일단 화장이 밀리지가 않고 촉촉하게 올라가요! 저는 여쿨인데 너무 분홍분홍한색이 많아서 좀더 차분한 색을 베이스로 올리고 싶어서 산건데 그냥 단독으로 발라도 너무 청초함 그자체…! 부드럽게 발리면서 얼굴에 착 밀착되니깐 저는 지속력도 괜찮은것같아요! 모공 부각도 없구요! 주변 지인들더 색이 이뻐서 어디꺼냐고 물어봐서 알려주고 있어요 ㅎㅎ\n일단 하나만 사봤는데 다른색상도 사볼려고 해요!",
    "text54": "매드피치는 지난 번에 코랄 플러쉬 크림 블러셔를 처음 사서 쓰고 알게 됐는데 발림성이나 발색이 생각보다 너무 좋더라구요. 그래서 하이라이터 기획 제품이 나왔길래 뉴트럴 플러쉬 색상으로 추가 구매해봤는데 요것도 웜톤인 제 피부에는 괜찮네요. 보이는 것보다 피부에 발랐을때 자연스럽고 지속력도 오래가는 편 같고 증정품 하이라이터도 너무 튀지 않고 쓱싹 쓰기도 편해요.",
    "text55": "완전 제가 찾았던 제품이에요 촉촉한 크리미한 텍스쳐에 자연스러운 발색이라 부담스럽지 않아서 데일리하게 사용하기 좋아요.\n\n볼터치 뿐만 아니라 아이쉐도우로 연하게 베이스 깔기도 좋아서 정말 활용도가 좋습니다.\n\n같이 주신 하이라이터도 사용감이 좋고 편해서 잘 쓰고 있어요.\n\n하이라이터가 매일같이 더 손이 잘 간다는 사실은 안비밀입니다!\n\n좋은 구성이라 많이들 구매하셨음 좋겠어요.",
    "text56": "요즘은 블러셔가 파우더보다는 크림타입이 대세인듯해요.\n아무래도 바를때 부드럽기도하고 날려서 지워지는 정도도 훨씬 덜한듯!\n\n이번에 구매한 뉴트럴 플러쉬는 정말 차분하고 자연스럽게 발색이되서 데일리 메이크업에 최고로 좋아요.\n발색이 차분하다고 금방 존재감이 없어지는게 아니라 은은하게 오래가서 더더 좋답니다\n이번에 세트로 나와서 보너스받은 기분입니당!!^^",
    "text57": "겨울 웜톤이지만 브라이트톤이라 너무 티가나는 볼터치는 어울리지 않고 주황색이 돌면 얼굴이 칙칙해지는 어려운 피부톤이라 지금까지 볼터치를 안하고 다녔더니 너무 생기가 없고 피곤해보인다는 말을 많이 들어서 구매해봤어요!\n제품이 딱 제가 원하는 분홍과 주황사이 어디쯤 다홍색? 이라 너무 예쁘네요~ 하이라이트도 과하지 않고 은은한광이라 같이 사용하면 찰떡인듯싶어요!",
    "text58": "발색이 자연스럽고 생기 있게 표현돼서 매우 만족스러워요. 크림 제형이라 처음엔 촉촉하게 발리지만, 시간이 지나면 가볍게 밀착되어 끈적이지 않고 보송한 마무리감을 줘요. 지속력도 우수해서 하루 종일 수정하지 않아도 발색이 유지되더라고요. 덧발라도 뭉치지 않고 자연스럽게 레이어링이 가능해서 원하는 농도로 조절하기 좋았어요. 피부에 부담 없이 촉촉한 광택을 더해주는 블러셔라 데일리로 손이 자주 가게 돼요.",
    "text59": "이번 구성 완전 좋네요. 개인적으로 매드피치 엄청 좋아하는데 블루밍 플러쉬 사용하다가 뉴트럴 컬러도 예뻐 보여서 사용해보게 되었습니다. 수분감 좋고 컬러감 예쁜 하이라이터도 들어있고 은은한 펄감이 진짜 예뻐요. 포인트 주기 딱 좋아요. 속광연출 메이크업에 요만한게 없네요. 블러셔도 크림 타입이라서 가볍게 발라주기만 하면 간편해요. 가루날림 걱정 없고 유지력도 너무 좋아서 앞으로도 계속 요것만 사용할 것 같아요",
    "text60": "요즘 이런 컬러팟이 유행하길래 ㅎㅎ\n기획 괜찮아서 구매했어요 !!!\n저는 보통 쿨톤색을 선호하지만\n이건 뉴트럴이 이뻐보여서 선택했는데 완전 잘한선택\n완전 이쁨 !!!! 가을에 진짜 찰떡탱 ㅋ\n팟도 좀 딱딱한편이라 오히려 매끈하게 발색되는느낌 ?\n맘에들어요 ! 하이라이터는 패키지는 저렴한거같은데 내용물 쏘쏘 ㅎ",
    "text61": "이번에 퍼스널컬러 진단받았는데 뉴트럴 컬러라고 해서 맞는 블러셔 구매했어요ㅎㅎ\n\n너무 진하지않은 은은한 광을 연출해주는\n촉촉한 블러셔에요\n컬러 딱 맘에듭니다ㅎㅎ\n\n꼭 메이크업할때 아니어도 자연스럽게 터치할수 있을것 같아서 데일리템으로도 좋아보여요\n\n양도 꽤 많아서 한동안 잘 쓸수 있을것같네요\n증정품 하이라이터도 유용하게 쓸수있을거같아용ㅎㅎㅎㅎ 추천합니다!",
    "text62": "매트한 느낌인데 뭔가 바르면 촉촉해요 또 모공 부각 덜되서 이쁘게 발리는 거 같아요 하이라이터 증정이라 좋을거 가타서 사고 싶던 색깔로 추가로 들였어요 은은한 하이라이터라서 사용하기 좋고 부드럽네용 스머징하면 엄청 은은하게 볼 발그레해 진 느낌의 색상이고 붉은끼 많지 않아서 홍당무 홍조 안되서 좋아요 크림블러셔가 잘 맞는 사람들, 모공 있으신 분들 써보심 만족할듯해요 올영 기획이 역시 최고인듯",
    "text63": "블러셔 사려던 와중에 하이라이터랑 세트 구성이 있길래 구매했어요 \n요새 이런 밤 제형의 하이라이터가 유행인것 같더라고요? 가격대비 좋은것 같아서 블러셔세트로 구매했는데\n블러셔 발색도 잘되고 하이라이터도 너무 인위적이지 않고 진주빛처럼 자연스럽게 밝혀줘서 좋더라구요\n블러셔도 제가 봄웜톤인데 딱 잘 어울려요 21-22호 피부정도니까 참고하세요 \n작아서 휴대하기도 좋고 만족만족",
    "text64": "너무 핑크핑크한 블러셔는 선호하지않아서 뉴트럴플러쉬로 구입했어요\n다른색깔도 예쁜데 제가 딱 선호하는 스타일로 잘 고른것같아요\n손가락으로 제형을 문질렀을때는 살짝 되직 꾸덕한 느낌인데 살짝 손가락으로 바르고 볼에 톡톡톡 발라주면 예쁘고 자연 스럽게 발색되네요ㅎㅎ\n지속력도 자연스레 스며 들며 예쁘게 지속되요 \n하이라이터도 같이 있어서 광나게 피부표현할수 있을것같네요",
    "text65": "블루밍플러쉬 사용중인데 너무만족해서\n하이라이터 증정때 또 다른색상 뉴트럴플러쉬로 구매했어요ㅎ  역시나 발색이 잘되고 부드럽게 밀착됩니다ㅎ \n요건 이제 가을에 분위기있게 블러셔로 활용해보려구요ㅎ \n뉴트럴은 손가락으로 살살 녹여가면서  밀착시켜주기 좋네요\n제느낌에는 훨부드러운거같아요 \n그리고 샤인듀이,,,,,,,, ㅎㅎ 원하는 부위에 콕콕 찍어주니\n윤광이 차르르ㅎㅎ 이번 가을 찰떡메컵으로 지내볼게요",
    "text66": "크림제형에 뉴트럴플러쉬컬러입니다\n부드럽게 발리고 컬러가 뭐든 찰떡이네요 눈코입볼터치까지 이 컬러 하나로 다 화장할수있을것 같아요!!  지속략도 좋고 펴바르면 서랑스러운 볼터치가 되요. 넘. 환한 색상은 조금 부담스러워서 약가누톤다운된 핑크 자주 사용하는데 이제품은 데일리로 매일 사용할수있을것 같아요  정말 맘에드는 컬러네요~추천합니당ㅎ",
    "text67": "기존에 라벤더색 사서 잘쓰고 있다가 다릉색도 사고 싶어서 사봤어요\n색감 미춋당..\n크림블러셔인데 자연스럽고 뽀용 하게 발려요\n전그냥 손으로 톡톡톡 발라주는데 뭉침없이 자연스레 발려요 \n하이라이트 기획이길래 구매해봤는데 사은품이라 별 기대를 하나도 안햇는데\n하이라이터가 더 미.친듯 \n말도안되게 미끄러지듯 뷰드럽게 발리고 광도 너무 이쁨 미챳엉 ㅠㅠ 굳굳",
    "text68": "23호겨쿨인데 색상이 너무 예뻐서 구매했어요!!  사진그대로발색이라서 만족스러웠고 그냥손으로슥삭하면 되서 편하게 사용가능해요언뜻보면 웜해보이실수도있는데 웜쿨톤상관없이 사용하기 좋습니다!  진하게 발색하면 요새 유행하는 아이돌 속광블러셔 스타일이고 연하게 발색하시면 자기혈색마냥 자연스러워요 같이 주는 하일라이터도 데일리로 활용하기 좋습니당 아이돌 속광블러셔+일상블러셔 찾는분들에게 추천드려요!",
    "text69": "일단 색감이 너무 예뻐요. 살짝씩 올려주면  은은하게 살구빛으로 점점 올라와서 생기있어보이구 양 조절도 쉽더라구요 \n보통 크림터입이면 화장이 잘 무너지는데 이건 너무 물같지도않고 적당히 매틀? 뽀송해서 색감도 잘 올라가고 오래갓던것같아요  그리구 같이 준 하이라이터도 대박,,, 광대랑 콧대에 살짝 얹으니까 넘 예뻐유 지속력도 좋고 양도 많아서 둘다 오래쓸거같아요!!!",
    "text70": "컬러도 좋고, 피부표현 안 망치면서 사용하기 좋아요\n피부가 안 밀리고, 안 텁텁해 보여서 좋아요",
    "text71": "크림블러셔라 뭉치지않고 얇게 펴발려서 좋아요 너무 매트한 느낌이아니라 촉촉한 느낌이라 피부광이 더 잘나는 것 같아요 꾸준히쓸게요",
    "text72": "블러셔가 고급지네요~~저는 크림타입이 좋더라고요 피부에착달라붙고 잘 흡수되어서좋아요~~~배송도빠르고 좋습니다\n하이라이터까지 같이 들어있어활용도가좋네요",
    "text73": "색깔이 진짜 여리한 웜톤인데 걍 넘 이쁘고 케이스도 이쁘고 같이 온 하라 생각보다 진짜 입자가 고와서 볼따구에 하기 딱조음!!!!근데 약간 크림블러셔라기엔 문대보면 딱딱하구 바르면 뽀송매트한 느낌이 드는데 이것도 나름 조음 쨋든 다쓰면 또살듯",
    "text74": "우선발림성 좋아서 피부에 착~밀착이 잘되고 발색력 좋아요 은은하니 과하지도않으면서 피부색과 조화가 아주 잘이루어져 자연스런 피부표현에서 넘넘 맘에들고 지속력도 길어서 퇴근때까지 수정화장 안하고 모임가기 좋네요 시간이 지나면서 점점더 자연스러워져서 더 발색이 이뻐져요~",
    "text75": "촉촉하게 크림 블러셔로 찾고 있었는데 하이라이터까지 증정해주는 기획판이라 구매해봤어요! 올리브영이라 배송도 빠르고 제형이 진짜 촉촉해서 안뭉치게 바르려면 베이스랑 기초를 단단하게 쌓고 하면 좋을 것 같아요~ 하이라이터도 스틱형이라서 휴대하면서 들고다니기 좋아요🙂 가볍게 바르고 싶은걸 찾고 계신 분들께 추천합니다~~ 유명하지 않은 브랜드라 생소했는데 마음에 들어요",
    "text76": "뉴트럴이라 웜쿨 할 것 없이 얼굴에 자연스러운 블러셔가 필요할 때 딱인 것 같아요~ 크림제형이라 발림성도 좋고 지속력도 좋아요~ 분위기 있으면서 얼굴에 생기까지 확~ 올려줘서 정말 만족하며 사용하고 있습니다~♡",
    "text77": "블러셔 뽀용하니 넘 예쁨~ 가을에 잘 어울려서 더 만족♡\n하이라이터도 넘넘 예뻐서 무조건 얜 사야함 ㅎㅎㅎ",
    "text78": "색상이 은은한 블러셔 하이라이트 키트에요 웜톤 쿨톤에 맞게 사용할 수 있고 자연스럽게 연출이 가능해요 잘 사용하고 있어요",
    "text79": "수년간 파우더 제형의 블러셔만 사용해왔는데 모공에 끼이고 지성인데도 분구하고 너무 매트해져서 화장이 떠서 크림 제형의 제품을 찾고 있었는데 모공에 끼이는거 하나 없이 부드럽게 발리고 발색까지 이쁘게 잘 되서 놀랬습니다 제가 봄웜톤이라 뉴트럴 플러쉬로 구매하였는데 색상도 저에게 찰떡이라 완전 만족하고 하이라이터도 마침 필요해서 구매하려고 했는데 기획상품으로 하이라이터까지 추가 증정해주셔서 너무 기분이 좋습니다",
    "text80": "데이지크꺼 전에 샘플로 왔던 거 사용해보다가 편리하고 좋아서 여기제품 한번 구매해봤는데 색깔이 딱 웜톤하고 어우러지는 색이에요 ㅜㅜ 뭔가 피치피치한 색깔 아주 맘에듭니다.. 기획으로 나와서 하이라이터도 같이 들어있는데 둘이 궁합이 아주 좋야요!! 제가 딱 원하던 뭔가 뽀용한(?) 느낌을 아주 잘 내주는 아이입니다.. 베이스하고 위에 발라줘도 무너짐 없어요",
    "text81": "평소엔 가루 타입으로 써왔는데 이번 기회에 크림 타입 써보니 가루 날림도 없고 너무 쓰기 편하네요? 왜 이런걸 이제 알았는지 ㅠㅠ 게다가 양조절도 쉽고.. 아니면 이 제품이 쉬운건가요?ㅎㅎ.. 하이라이터도 너무 마음에 들고 색도 너무 사랑스러운 색감이에요~ 제형도 너무 부드러운 하지만 너무 묽지 않아서 양조절이 힘든게 아니걸랑요 너무 마음에 듭니다 발색도 잘되고 촉촉해서 잘 펴발라져서 너무 마음에 듭니다~",
    "text82": "가을 뮤트톤인데 이렇게 정말 분위기 있는 뉴트럴한 생각 찾고 있었어서 너무 마음에 들어요!\n발림성도 기름진 텍스처가 아닌 부드러운 제형이라 피부화장이 밀리지 않고 피부에 자연스럽게 올라가는 제품이라 바르기가 쉬워요.\n확실히 파우더 블러셔보다 자연스럽게 올라가는 느낌이 예쁘네요\n하이라이터는 정말 바세린 광이 이런거구나 싶은 그런 촤르르르한 광이 나서 너무 예뻐요",
    "text83": "차분하고 딥한 컬러가 가을 웜톤인 저한테 딱 어울려요. 수채화처럼 맑게 발색되어서 진짜 너무 예뻐요. 지속력도 길어서 마음에 듭니다. 발림성이 좋아서 볼이랑 나비존 모공을 확 채워주고 뭉침 없이 잘 발려요. 하이라이터랑 같이 쓰면 피부 광이 흐르면서 너무 예뻐요. 스틱 형태라서 화장 잘 못하는 저도 하이라이터 정말 잘 씁니다. 주변에서 블러셔 뭐 쓰냐고 물어볼 정도에요. 만족해요. 재구매할거에요.",
    "text84": "심각한 똥손이라 화장 정말 못해서 블러셔는 꿈도 못꾸는데 매드피치 크림블러셔는 진짜 자연스럽게 발리고 색상조절이 가능해서 맬맬 하고 다니는 중이예요!! 누트럴 플러쉬 색상 자연스러우면서도 살짝 진하게하면 복숭아색입니다>_< 같이온 스틱 하이라이터로 눈밑 살짝 콧대살짝 찍어줘요! 너무 마음에 들어요",
    "text85": "항상 파우더 타입 블러셔를 브러쉬로만 바르다가 물광메이크업을 하고 싶어서 크림타입 블러셔를 구매해봤어요! \n\n살짝 꾸덕한 팟타입 립밤 같은 느낌인데 네번째 손가락으로 살짝 녹여서 사용하고 있습니당 바를 땐 크림립밤처럼 발리는데 마무리는 파우더처리한 것처럼 보송해져요! 제가 가을뮤트인데 크리니크 누드팝이나 맥 웜소울 같은 색상 좋아하시는 분들한테 잘 어울릴 색상이예요 \n\n이번에 하이라이터도 주는 기획세트로 구매했는데 하이라이터는 브러쉬 없이도 잘 발색되는 스틱타입이라 여행갈때나 출장갈때 유용하게 사용할 것 같네요 이 가격에 블러셔에다 하이라이터 까지하면 완전 개이득인것 같아용 ٩( ᐛ )و",
    "text86": "홍조인이 쓰기에 적당한 뉴트럴 플러쉬!\n단단하지만 부드럽게 잘 녹고 양조절 쉬워요\n손으로 바르는 것보다 퍼프가 더 균일하게 도포됐고, \n보송한 마무리인데 뜬다거나 건조함 느껴지지 않았습니다\n얇게 깔았더니 3시간 후 옅어져서 연하게 바르고 다닌다면 수정은 필요할 거 같아요\n자연스럽고 낮은 채도라 어떤 베이스를 쓰냐에 따라 다른 색으로 어우러져요! (핑베-연분홍, 옐베-연피치로 발색)\n하이라이터는 발색 보여드리려 진하게 바르고 빛반사돼서 그렇지 거의 투명에 가까운 은은한 광이에요 \n만족해서 다른 색도 써보고 싶은데 전색상 기획세트면 좋겠어요 😂",
    "text87": "이제 분위기 타는 가을이라 블러셔 검색중 구입했는데 너무 맘에 들어요~ 피부가 건조해서 크림블러셔 선택했는데 발림성,발색,피부표현 일단 좋고 사용하기 편해요.저는 봄 웜톤이라 여기저기 다 어울리는 뉴트럴로 선택했는데 주변에서 자연스럽게 튀지 않고 분위기 있어보인데요^^\n블러셔 한것 너무 티나는것 안좋아 하는 일인이라~~~\n피부도 쫀쫀해보이고 피부도 좋아 보여서 아주 잘 유용하게 사용할것 같아요~~^^",
    "text88": "저는 치크에 엄청 신경쓰는 편인데 ㅎ 요 믹스크림 블러셔는 발림성도 좋고 모공이 부각되지 않고 색들이 다 이뻐요 ㅎㅎ 제가 여태 산 블러셔들을 왜 샀을꼬 후회 중. \n\n쫀쫀하게 감기고 피부 표현 확실히 되니깐 색 다 사고 싶음. ㅎㅎ 쿨톤 웜튼 그런거 생각안하고 ㅎ 전 타로, 아몬드 구매하고 이뻐서 또 구매했는데 이뻐요 ㅎㅎㅎ\n\n 얼굴 왜케 뽀애 보이냐는 소리 들음 ㅎ 넘 좋음! 이번엔 하이라이터도 기획상품으로 나왔는데 넘 이뻐요!!",
    "text89": "메이크업의 완성은 뭐니뭐니해도 블러셔가 아닐까 싶어요\n전에는 어색하고 은근 강약 조절이 되지 않아서 잘 안했는데 블러셔 하고 안하고 제법 차이가 나는데다 요즘 에이크업 하는 족촉 생기가 잘 느껴지지 않아서 구입했어요.\n\n매드피치 무드 픽스 크림 블러셔에 하이라이터까지 함께 있는 구성이라 블러셔에 맞춰서 하이라이터 주면좀더 컬러감이 잘 도드라져요.\n피부가 웜톤으로 너무 색이 대비되는것보다는 내추럴한 표현이 되는걸 선호하는데 뉴트럴 크림 블러셔는 처음엔 어두워보였는데 막상 바르면  은은한 파스텔 계열의 로지핑크빛이라 초보자가 하기에도 부담스럽지않고 자연스러운 화사함으로 생기표현이 되어서 좋아요.\n\n하이라이터는 정말 무수히 써본 1인으로서 펄감이 강한건 은근 까다롭단거였는데 글로우 부스팅 하이라이터는 크리미한 제형으로 발림이 부드럽고 펄날림없이 블링블링 광채감이 부여되어서 T자와 쇄골라인에 해줌으로서 포인트로 입체감이 살려져요.\n.여지껏 제가 사용해본 블러셔와 하이라이터  중 단연코 최고에요.",
    "text90": "올리브영 가면 항상 블러셔에서 30분은 구경하고 테스트\n해보는데 제가 자주 쓰는 뉴트럴 플러쉬가 있길래 \n구매했어요. 블러셔가 여러 종류라 선택하기 참 힘든데\n피부 톤에 맞게 블러셔 색상을 구매해서 메이크업하면\n포인트도 줄 수 있고 너무 이뻐서 좋아요. 근데 또\n피부는 쿨톤 이라도 분위기를 바꿀때나 다르게 메이크업\n할때는 블러셔를 어두운쪽으로 쓰면 또 다른 매력어필을\n할 수 있거든여 하이라이터까지 있어서 맘에 듭니당",
    "text91": "요즘 수영 후 윤광메이크업으로 간단하게 마무리하고 싶어 크림팟타입블러셔를 오랜만에 구매해봤어요 !\n\n게다가 하이라이터증정...참을 수 없죠-ㅠ-\n발색은 엄청 잘되는 편이고 발림성 매우 매끈하고\n베이스위에 밀착이 잘 됩니다. \n\n색깔도 매우 자연스러워서 티안나게 혈색도는 꾸안꾸메이크업이 가능해요 ! \n\n하이라이터도 발색확실해서 좋았고 발림성 좋아서 쓱쓱 바르기 좋았어요 둘 다 작은 사이즈라 파우치에 넣고 잘 쓸 것 같습니다. 굿굿!!",
    "text92": "매드피치 무드 믹스 크림 블러셔 하이라이터 기획세트 구성이 너무 좋아요. \n뉴트럴 플러쉬 컬러 웜톤인 저에게 딱인 컬러에요.\n블러셔 제형이 그동안 써오던 블러셔랑 완전 차원이 달라요. 발림성이 너무 좋고 적은 양으로 발색도 잘되고 함께 들어있는 하이라이터와 함께 쓰니 촉촉하게 광이 돌아서 건조해지지 않고 지속력도 좋아요.\n이제 파우더형 붓으로 쓰는 블러셔는 못쓸거 같아요. \n발색이 자연스럽고 부담스럽지 않아요.",
    "text93": "여름에 피부가 좀 타기도 했고 이제 가을이 다가오고 하니 색을 많이 고민하다가 부담스럽지 않을거 같아서 뉴트럴플러쉬로 골랐는데 색이 정말 분위기 있어요! 그리고 하이라이터도 완전 요물~~~ 반짝거림도 좋고 색이 완전 고급져요!! 하얀색만 썼는데 요 색상에 빠져버렸네요ㅎㅎ \n둘다 지속력도 오래가고 또 블러셔가 패키지도 예뻐서 화장대 위에 올려놓으니 기분이 좋아요^^",
    "text94": "진짜 대만족이에요!!!  뉴트럴 플러쉬 색상 구매했는데, 발색이 자연스럽고, 피부에 자연스러운 혈색 더해주는 느낌?으로 너무 이뻐요. 너무 강하거나 부자연스럽지 않고, 마치 자연스럽게 붉어진 듯한 느낌이 너무 이쁘세요ㅠㅠ\n\n사용감은 텍스처가 부드럽고 크림이 피부에 쉽게 스며들어 덧바르기 편리합니다. 끈적임 없이 가볍게 마무리돼서 피부에 부담이 없이 사용 가능했어요. 지속력은 크림블러셔라 그런가? 긴 편 인것 같아요\n\n함께 제공해주는 하이라이터로 피부에 은은한 광택 더해주면 정말 극락…. 스틱형태라 슥슥 ~ 발라주면 되서 넘 편리했어요! 전반적으로 매우 만족스러운 제품입니다.\n\n“판매자에게 제품비 일부를 지원받았지만, 저의 솔직한 후기입니다.”",
    "text95": "거의 안 쓰고 잇어요.. 오히여 같이 온 미니팟만 주구장창 쓰는 중 ㅋㅋ",
    "text96": "이제 화장할 때 무조건 쓰는 블러셔입니다 퍼프로 올려주면 예쁘게 올라가고 약간 윤광이 돌아요 이 위에 흰기 있는 핑크 블러셔 올리면 또 다른 느낌으로 변해서 진짜 잘 쓰고 있어요 제형이 좋아서 그냥 대충 올려도 안 밀림",
    "text97": "이걸 왜 이제야 샀을까요... 파데프리하고 마지막에 뭔가 허전한가 싶으면 이거 발라줘요 쓱쓱 올려도 잘 올라가고 다루기가 진짜 쉽습니다 전 여리한 살구색으로 올라가요",
    "text98": "진짜예뻐요... 다른 색상도 사고싶고 증정으로온하이라이터 스틱도 쓰기 좋아요",
    "text99": "확실히 매드피치 상품들은 발림성이\n쵝오입니다💖\n발림성이 좋으니 안뜨고 지속성이 좋습니당\n자연스럽게 연출되고 넘 만족해용❣️❣️",
    "text100": "하이라이터랑 같이 되어있어서 구매했어요\n작은 사이즈라 써보고 더 구매하기 좋네요\n색상도 은은한 색이라 마음에들어요",
    "text101": "여름뮤트인데 제 얼굴빛에서는 부담없이 자연스럽게 발색되어서 색상이 일단 너무 마음에 들어요. 주로 블러셔나 립베이스로 쓰는데 이 제품 하나만 해도 색상이 예쁘고 지속력도 괜찮은 편이네요. 기획상품인 하이라이터도 너무 부드럽고 좋아요.",
    "text102": "촉촉한 속광 블러셔는 아니지만 볼따구가 청순해지는 제품입니다..\n파우더 타입은 너무 텁텁하게 올라가는 것 같아서 젤리타입이나 크림 블러셔를 좋아하는데 한달 써보니 그 중에서도 지속력도 좋고 컬러 발색도 잘 올라와서 다른 색조에 힘 빼고 블러셔만 빡 올리기 너무 좋습니다ㅠㅠ",
    "text103": "하이라이터 기획제품으로 구매하고 싶었었는데, 여름뮤트 쿨톤이지만 쿨톤이 너무 많아서 블루밍이랑 고민하다가 그래도 뉴트럴이라길래 구매해봤는데 색상이 너무 마음에 들어요. 오렌지나 노란빛이 강하지 않고 연한 살구빛 정도라서 정말 색상이 마음에 들어요. 하이라이터도 과하지 않고 자연스러운게 만족스러운 기획제품이예요.",
    "text104": "촉촉한 타입의 블러셔는 아닙니다!!!\n저는 그냥 집에 굴러댕기는 조각 퍼프로 톡톡 발라줬는데 뽀용하게 잘 올라가더라구요\n색상 이름 그대로 뉴트럴하게 올라가서 웜쿨 안 타고 잘 쓸 수 있는 색인 것 같아요!\n퍼프로 발라주니까 베이스 까짐도 없고 컨트롤도 편합니다 ㅎㅎ 만족스러워서 다른 색깔도 구매하고 싶네용",
    "text105": "가을되니까 건조해서 촉촉한 크림 제형을 써보고 싶더라구요 색감 이쁘고 차분해보여서 좋아요 하이라이터도 같이 와서 더 좋네요 단 바를 수 있는 퍼프?도 같이 있으면 좋겠어요 손으로 직접 만지려니 위생적으로 걱정되고 밖에서 수정 화장할때 손 닦기도 어렵네요",
    "text106": "저에게 딱 좋은 색감\n아몬드랑 뉴트럴 같이 샀는데 \n아몬드는 좀더 딥한 색상이라 분위기 낼때 초이스🤍\n뉴트럴은 은은한 색감으로 매일 사용하기 딱🤍\n거기에 기획세트로 하이라이트까지 구성완벽🤍\n이번에 뜻하지 않게 쿠폰 생겨서 아주 매드피치로 화장품 다 바꾸는 중이네요 \n기대이상으로 만족입니다~~~~~",
    "text107": "하이라이터까지 증정으로 받을 수 있는데 왜 안사겠어요 ㅋㅋ둘다 크림체형으로 부드럽게 발려요\n색감도 조정할 수 있어요\n하이라이터는 발림성이 워낙 좋고 반짝임도 자연스러워요\n둘다 뭉침없이 메이크업할 수 있어서 좋네요",
    "text108": "매드 피치로 크림 블러셔를 처음 입문했어요. 색상 고민하다가 이왕이면 하이라이터 구성으로 된 상품이 혜자이지 않을까 해서 아묻따 하이라이터 세트 구성인 색상 두개를 골랐는데, 각각 쿨톤, 웜톤에 어울리는 컬러이긴 하지만, 두 색상을 믹스해서 바르면 웜쿨 타지 않는 코랄톤을 만들 수 있어서 만능템인 것 같아요! (손목 제일 가운데이자 하이라이터 바로 옆이 색상 믹스한 거에요!)\n\n뉴트럴 플러쉬는 쿨보다는 웜에 가까운 색상이지만 '뉴트럴'이라는 이름처럼 웜쿨 크게 타시 않고 여쿨라도 발랐을 때 자연스러운 컬러였어요. 이제 곧 가을이 다가오는데, 쿨톤도 가을되면 가을에 어울리는 살짝 웜한 메이크업하고 싶잖아요. 그때 쓰면 딱일 컬러에요! \n\n손등 발색 모두 1-2회만 바른 건데 색상이 진짜 넘 예쁘고 발색도 잘 되요. 볼 위에 올려놓으면 수채화처럼 맑고 자연스럽게 물든 느낌 내주기 너무 이쁘구요! 손가락으로 톡톡 발라주면 베이스 밀림 없이 쫀쫀하게 피부에 마무리되요! 발색이 잘 되는데 그렇다고 처음부터 과하게 올라오지 않아서 몇 번 덫발라주면서 자연스럽게도 혹은 쨍하게도 컬러감을 줄 수 있어서 여러 분위기를 내기에 완전 만능템이에용!\n\n그리고 같이 동봉된 하이라이터도 뽀용-하니 너무 예쁜 거 있죠..? 예전에 베네티트 하이라이터만 주구장창쓰다가 한동안 안 쓴지 오래 됐는데, 매드피치는 하이라이터도 촉촉한데다 잔펄감이 너무 예쁘게 반짝여서 심쿵했어요ㅋㅋㅋ 컬러는 스틱으로 볼 때는 차이가 많이 나는데 손목에 발색하면 미세하게 웜 스틱이 골드빛이 아주 살짝 더 도는데 투머치하지 않아서 마음에 들었어요! 하이라이터 양만 해도 최소 몇 개월은 쓸 것 같은 혜자로운 양이라서 이 구성 있을 때 사는 거 추천해요 ㅎㅎ 그리구 립밤처럼 작아서 들고 다니기에도 부담없는 사이즈가 좋아용:)",
    "text109": "유리케이스라 예쁘고 깔끔\n하이라이터 세트 금액인데 혜자임다\n크림타입의 블러셔라 바를때 파데가 밀릴까봐 걱정했지만 그런거 없이 밀착력있게 찹찹 올라감\n손으로 톡톡 바르는게 광 살리면서 좋음\n후에 하이라이터까지 해주면 딱임\n하이라이터는 스틱타입인데 바로 얼굴위에 터치하지 말고 손으로 살짝씩 바르는걸 추천\n요건 애교살보다는 넓은 면적에 추천\n이유는 촘촘한 펄이 아님\n색상은 웜톤에 추천",
    "text110": "이 제품 유명한 만큼 진짜 왜이렇게 유명한지 딱 처음 써보자마자 알수있는 제품입니다!!! 제가 여태까지 써본 크림 블러셔중에 발색력도 좋고 지속력이 미쳤어요,, 바르자마자 밀착도 엄청 잘돼서 넘넘 만족하는 제품입니다. 제품력 뿐만 아니라 색도 넘 예쁘고 제가 가을웜톤인데 저한테도 너어무 예쁘게 잘 맞는 블러셔에요. 발색은 처음에 올릴땐 투명하게 올리는걸 좋아하는데 본인이 농도 조절해서 쓰기도 편해요",
    "text111": "✨뉴트럴플러쉬✨가을 웜톤이라 뉴트럴 색상을 구입했는데 대대대만족!!!입니다\n발림성 너무 부드럽고 제형도 촉촉해서 뜨지않고, 웜톤에 너무 어울리는 무드색이에요!\n블러셔 색감도 너무 이쁘고, 하이라이터도 웜톤에 뜨지않고 은은하게 고급지게 광이 나서 너무 만족스러워요💖",
    "text112": "요즘 이런 제형? 자타입의 블러셔가 많이 나오는 것 같은데, \n뽐니님 픽이라고 하니 안 써볼 수 없었습니다. 용기에 들어있는 블러셔는 처음이라, 조금 걱정도 했는데, 생각했던 것보다 색도 너무 마음에 들고, 손으로 발라서 블랜딩하는 것도 전혀 어렵지 않아서 진짜 너무 너무 좋네요. 하이라이터도 스틱 형식이지만, 손으로 찍어서 톡톡 가볍게 찍어 바르니, 진짜 너무 예뻐요. 다른 색도 궁금하네요! 크림 블러셔라 가루타입보다 지속력도 훨씬 좋고, 전 색상 다 사고 싶습니다:)",
    "text113": "매일쓰는 뉴트럴 블러셔.. 톤업크림까지만 바르고 풀메이크업은 잘 안하는데 블러셔만큼은 꼭해요!! 은은한게 너무예뻐요\n같이 받은 하이라이터는 평소에 잘 안쓰고 파우더형식밖에 안써봤는데 스틱에 녹아드는 크림제형이라 좋은것같아요!\n발색도 부담스러운 반짝임이 아니라 은은한 펄감이라 앞으로 많이 쓸 것 같습니다!",
    "text114": "일단 너무 쿨도 웜도 아닌 딱 이름값하는 뉴트럴 톤이라 요새 하는 미지근 메이크업 하기 딱이에요! 너무 촉촉해서 무른 스탈이 아니라 오히려 좋았던 것 같아요 ㅎㅎ 처음 뜯었을 때 쓰기 아까웠는데 쓰다보니까 쌩얼에 선크림 컨실러 요거 딱 쓰면 괜찮더라구요! 개인적으로 자연스러운 발색인데 이개 밀착력이 좀 좋아서 빨리 펴발라야하는 느낌이 들었답니당! 재구매 의사 있습니다",
    "text115": "제가 생각했던 컬러와 똑같았고, 완전 크리미한 제형인 줄 알았는데 , 제형은 살짝 무겁지만 발색은 완전 좋습니다!\n다만 바르실때 양조절은 잘 해주셔야지만 불타는 고구마를 피해가실 수 있으실 것 같아요! \n원래도 홍조가 있는데 두번 바르니 많이 진해지더라구요!\n대신 그만큼 지속력이 오래가고 이쁩니다!\n웜톤에 딱 맞는 블러셔 같아요~\n수분톤업+파데+블러서 전부 매드피치 제품 구매해서 사용해봤는데 다 마음에 듭니다!!",
    "text116": "요즘 크림블러셔가 유행인지, 비슷한 블러셔 많이 나와서 다 사용해보고 있어요! 근데 탑3 안에 드는 제 최애가 되었습니다ㅎㅎ 우선, 하이라이터도 같이 들어있는 것도 너무 마음에 들고, 블러셔 블랜딩도 진짜 잘 되어서, 손으로 쓱쓱 해도 진짜 잘 블랜딩됩니다! 손 사용하기 어려우신 분들은 퍼프 사용하셔도 되는데, 어떻게 사용하던 색감도 예쁘게 잘 올라오고, 다른 제품보다 지속력도 좋아요!! 완전 추천합니다!",
    "text117": "겁나 꾸더꾸덕 하네요\n색상 존예로워요\n뉴트럴  누드  둘 다 이쁘네용\n봄웜라이트 에게 둘다 잘어울림",
    "text118": "✔️피부타입\n\n21호 / 여쿨라 / 수부지\n\n\n✔️색상\n\n살짝 아주 살짝 핑크끼 들어간 피치 색상입니다. 근데 펴 바르면 그 살짝의 핑크도 거의 사라져요. \n뉴트럴 메이크업에 찰떡이고, 웜톤에게는 두루두루 잘 어울릴 것 같아요.\n저 같은 쿨톤에게는 튀지 않는 자연스러운 색상으로 발색됩니다. \n\n\n✔️그 외\n\n발색도 잘되고 발림성도 좋아요. 제형은 단단한 밤 제형이고, 모공부각도 없어요! \n\n\n여쿨라이지만 뽀용한 분홍색 색을 별로 안좋아해서 뉴트럴하고 자연스러운 색으로 보이는 뉴트럴 플러쉬로 구매했어요.\n데일리로 아주 좋아요!\n마음에 들어서 다른 색도 사 볼 예정입니다!",
    "text119": "✔️피부타입\n\n21호 / 여쿨라 / 수부지\n\n\n✔️색상\n\n살짝 아주 살짝 핑크끼 들어간 피치 색상입니다. 근데 펴 바르면 그 살짝의 핑크도 거의 사라져요. \n뉴트럴 메이크업에 찰떡이고, 웜톤에게는 두루두루 잘 어울릴 것 같아요.\n저 같은 쿨톤에게는 튀지 않는 자연스러운 색상으로 발색됩니다. \n\n\n✔️그 외\n\n발색도 잘되고 발림성도 좋아요. 제형은 단단한 밤 제형이고, 모공부각도 없어요! \n\n\n여쿨라이지만 뽀용한 분홍색 색을 별로 안좋아해서 뉴트럴하고 자연스러운 색으로 보이는 뉴트럴 플러쉬로 구매했어요.\n데일리로 아주 좋아요!\n마음에 들어서 다른 색도 사 볼 예정입니다!",
    "text120": "1. 매트해요 그래서 그런지 약간 떡져요\n퍼프로 바르면 안 떡지고 괜찮아요 예쁜 광 좋아하는 사람은 비추\n2. 손에 묻은 양은 있는데 얼굴에 올라가는 양은 적은 희안한 일이 생깁니다...퍼프두 마찬가지\n불타는 고구마 예방 가능👍🏻\n3. 색은 코랄빛도 도는 게 생기 있어 보이고 좋아요\n생각보다 노란 빛 덜한 색입니당\n볼에 올리면 예쁜 색인데 설명할 방법이 없어요....😥\n블러셔랑 립이랑 같이 사용할 수 있는 색도 있어보이는데 뉴트럴플러쉬는 아닌듯 좀 아파보여요\n색상비교는 다른 리뷰 보시거나 상세사진 보세요...색이 잘 안 잡혀요...ㅠ 세번째 사진 보다 더 핑크색으로 예쁜데\n4. 같이 준 하이라이터는 모공에 좀 끼입니다요🥲\n요철 부각도 살짝...손에 올리면 참 예쁜데 말이지😔\n볼에 쓰세용",
    "text121": "강추합니다\n\n갠적으로 촉촉하게 쓸 수 있는 크림 블러셔, 크림 하이라이터를 좋아해서 그런지 너무너무 만족입니다\n\n은은한 뉴트럴 컬러라서 봄웜 라이트에서ㅔ 찾붙이었던  컬러에요 여러개 샀는데 가장 데일리로 쓸만한 색이었어요 나스 진저같은색감이에요 \n\n블랜딩이 쉽게 되어서 양 조절이 매우 쉬워요!!! 개초보인 저도 쓱쓱 잘 썼습니다 \n\n크림이다보니 땀이 많이 나면 자주 덧발라줬는데 날이 시원해지니 하루 한번 정도 수정하면 유지되는 정도에요\n\n하이라이터가 정말 맘에 들었는데 살짝만 발라줘도 은은한 속광이 연출되어요 걍 피부 좋은 사람 느낌이에요 ㅎ 대만족\n\n건조한 봄웜 라이트라면 무조건 만족할 색감!!! 강추합니다",
    "text122": "처음에 발랐을때 두껍게 발색되지않고 은은한 컬러감으로 발색되고 컬러감 자체도 라이트한 느낌이라 피부톤을 좀 더 업해주는거같아요 같이 증정된 하이라이터는 기존에생각했던 것과다르게 자연스럽게 발려서 블러셔랑 같이쓰니 피부가 광나보여요\n이건 계속 재구매 각 상품이에요",
    "text123": "진짜.. 색감 너무 예뻐요\n명품 브랜드 처럼 은은한 발색에 딱 그 고급스런 컬러감까지...!!!\n발림성 너무 좋구요 발색도 은은하게 되서 과하지 않고 정말 연예인피부처럼 표현되네요 ㅎㅎ\n함께 사은품으로 온 펄스틱도 은은해서 하이라이터가 필요한 부분에 슥슥해주면 은은하고 고급스럽게 광이나서 메이크업이 한층 더 고급져진 느낌이에요^^ 색상 너무 잘뽑았네요!",
    "text124": "뉴트럴톤이라 아무 피부에나 올려도 다 예쁘게 발색되는 색상이에요~ 파데 후 쿠션으로 파파 올려주면 파데도 안벗겨지고 예쁘게 올라가요~!\n요즘엔 파우더타입보다 크림블러셔 애용하는데, 피부가 더 예뻐보이고 지속력도 좋더라구요. 아침부터 퇴근 후까지 지속되고 휴대성도 좋아서 수정화장도 간편해요!\n그리고 같이 온 하이라이터가 대박이에여!!\n진짜 영롱하고 속광 표현 미쳤어요~!!",
    "text125": "기대했던 것만큼 촉촉하다기보다는,\n크림타입이긴 한데 피부에 바르자마자 바로 보송해지는 느낌이에요\n건조하다기보다는 로션 바르고 난 뒤는 보송한 느낌이어서\n색감 표현이 잘 돼서 좋아요\n손가락으로 대충 슥 해서 톡톡하면 예뻐요\n\n하이라이터는 진짜 펄 너무 예뻐요\n스틱타입이어서 사용하기도 편해서 좋구요\n같이 사용하니까 예쁨이 배가 된 느낌이라 너무 만족스러운 소비에요",
    "text126": "뽀용 뽀용 이쁜 핑크컬러입니다~웜톤이지만 요즘 핑크에 빠져서 구매했어요 펄없는  라이트한 핑크이고 탁함이 없고 하얀 얼굴이시면 잘 어울릴 것 같아요 ~! 크림 블러셔이지만 어느정도 단단해서 무르지 않고 손으로 잘 펴발라집니다 스펀지로 두들겨도 되구요  크기도 미니미해서 파우치에 잘 들어가고 아침에 발랐을 때 집가서 거울보면 많이 지워져있지도 않아요 !",
    "text127": "뉴트럴 플러쉬!! 웜톤 가지신 분들한테 대추천\n적당한 톤에 자연스럽고 부드럽게 발려서 앞으로 손이 자주 갈것같숨다ㅎ\n하이라이터는 쓰는법을 잘 몰라서 안 사다가 마침 기획으로 있길래 한번 써볼까,, 하고 주문했는데 부담스럽지 않게 밝고\n스틱형이라 손에 안묻어서 슥슥 바르기 너므 좋아용\n\n요즘 화장품에 욕심이 없어서 오랜만에 화장품 구매했는데 넘나 맘에 들어요",
    "text128": "결론부터 말하자면 추천이에요 원래 쿠션만 쓰다가 구매해봤는데요 웜톤이라 잔잔한 볼터치가 필요했는데 그에 맞는 톤앤톤 립 그리고 입체감까지 표현할수있는 하이라이터까지 완전 럭키비키잖아🤍🤍\n\n하이라이터는 사진은 강하게보이지만 실제론 그렇지않아요 손으로 부드럽게 발라주면 은은하답니다\n\n블러셔도 립에 잘어울려요 글로우쿠션위에 톡톡 몇번만 손으로 두드려주면 가을 메이크업 완성🍂🍁",
    "text129": "웜톤 / 건성 / 수부지 \n\n평소에도 파우더 타입 보단 크림타입 블러셔를 좋아하는 편입니다. 텍스쳐가 부드러워 손가락 온도로 녹으면서 자연스럽게 발색이 되서 좋아요~ 늘 비슷한 색상만 사는데 이번에도 뉴트럴과 누드 색이 취저네요!!!  제 평소 립 색깔과도 찰떡입니다 !!!\n웜톤이신분들은 고민없이 데일리용으로 뉴트럴 누드 추천드려요",
    "text130": "피부타입 수부지 / 홍조에 붉은피부 / 민감성\n매드피치 파운데이션을 애용한 사람으로써 입소문이 난 크림 블러셔를 안써볼수가 없었습니다.\n피부톤이 쿨톤은 아닌 것 같아 제일 무난하게 잘 어울릴 것 같은 뉴트럴 컬러와 누드컬러를 사보았습니다. ㅎ.ㅎ\n위의 컬러가 누드 아래가 뉴트럴이고 얼굴 발색샷은 뉴트럴입니다. \n사진으로 보이다시피 뉴트럴 컬러는 낮은 채도에 차분한 느낌이 들고 저는 손으로 펴바르는 편인데 한번만 문질하고 얼굴에 톡톡 올려줘도 발색 잘됩니다. 하루종일 얼굴에 손 안대고 있어보니 저녁까지 계속 유지가 되는 편입니다 \n지속력도 좋고 상당히 만족스럽습니다  \n별점 다섯개 🧡💖❤️💚💙",
    "text131": "평소에 저는 글로우한 피부 표현을 좋아해서 파우더를 많이 사용하지 않으려고 하는데, 가루 블러셔 혹은 가루 하이라이터를 사용하려면 무조건 파우더 처리를 해야되더라구요 ㅠ.,ㅜ 근데 이렇게 크림 제형으로 된 블러셔와 하이라이터를 사용하니까 확실히 피부 표현이 수채화처럼 예쁘게 되용!! 또 하이라이터는 스틱으로 되어 있어서 너무너무 편합니다~~!!",
    "text132": "입소문 듣고 구매한 매드피치🩷\n평소 써보고 싷었는데 좋은 구성품이 있어서 구매했습니다~\n추가로 프라이머랑 톤업 에센스도 같이요!\n\n우선 하이라트는 잔잔한 펄감+지속력이 좋아서 만족하고,\n크림 블러셔가 진짜 좋네요..!!\n출근할 때 바르면 퇴근할때까지 지속력 유지되고 발색력도 좋아서 조금 덜어내서 발라도 양쪽 다 가능하네요!",
    "text133": "기분 전환할겸 오랜만에 블러셔를 구매해보았는데\n고민하다가 두컬러 다 샀어요ㅎㅎ\n01.뉴트럴 플러쉬는 데일리 블러셔로 사용중인데 자연스럽게 우아한 분위기 연출하기에 좋은거같아요. 발림성도 좋고 발색도 오래가고 이제 가을되면 메인으로 사용할꺼같아요. 이 가격에 하이라이터도 함께 받아서 넘좋아요ㅎㅎㅎ 유통기한도 엄청 넉넉하고 만족스럽습니다. 추천해요!!!",
    "text134": "발색이 자연스럽고 너무 예쁨니다.\n크림 제형이 파우더 제형보다 더 사용하기 좋네요.\n가루날림도 없고 부드럽게 발리면서 자연스럽게 발색이 되서 화사하게 표현이 되요.\n같이 구성된 글리터도 대박인게 활용도가 아주 높습니다. 하이라이터로 사용하거나 립이나 아이새도로도 넘 잘 사용하고 있어요.\n뽀샤시하니 발랄한 느낌을 연출하고 싶을 때 데일리로 사용하기 넘 좋은 크림 블러셔 같아요.",
    "text135": "보통 크림 블려셔는 밀리고 너무 진하게 발리고 부자연 스러운데 \n이건 발색이 은은하고 완전 자연스럽게 밀착되네요~!!!\n최근 사용해본 블려셔중 1등!!\n가을.겨울 촉촉하게 사용하기 넘 좋을것 같아요 ~\n\n구성품인 하이라이터도 은은한 광이 있어서 부담없이 사용하기 좋네요~!!!\n\n가성비 최고입니다 👍👍\n다른컬러도 구매하고 싶네요~~",
    "text136": "블러셔자체만으로도 너무 만족스러운데\n하이라이터까지 세트로 오니까 너무 좋네요.\n일단 색감 웜톤인 저에게 너무 잘맞고\n발림성도 부드럽고 생각보다 발색도 잘되네요! \n하이라이터도 대박! 반짝반짝 너무 예쁜데요\n블러셔 사려다가 더 좋은템까지 발견한 기분\n색상이 다 너무 예뻐서 고민하다가 \n코랄 아몬드 뉴트럴 다 주문하게 되어서\n세가지 색상 비교해봤어요!!",
    "text137": "와! 가을되면서 차분한 메이크업하려고 색이 적당한 블러셔 찾고있었는데 아주 만족이에요!\n제형 자체가 립밤느낌의 밤제형인데 막 건조하지도그렇다고 막 묻어나는 촉촉함이 아니라 적당한 크림 블러셔라 발리는 느낌이 너무 좋아요! 제품 자체도 10g인데 발색이 좋아서 많이 안 올려도 충분하니 오래 사용할 수 있는 양이고 색감도 피부에 올렸을때 자연스럽게 어유러지는 뉴트럴 색이라 좋으네요\n낮에 바르고 저녁까지 활동해도 피부에 뭉쳐지는 느낌이나 지속도 오래가서 좋았어요 만족입니다!",
    "text138": "블러셔 제품을 좋아해서 여러가지 많이 사용해왔는데 저에게 크림 블러셔가 잘 맞더라고요. 그래서 구매하게 되었습니다 크림 블러셔는 피부에 착 달라붙어서 발생력이 정말 좋아 좋아요. 여름에 사용하기에 찰떡입니다 차분 하고 은은한 색상이 너무 예뻐요  건조한 가을에는 가루보다 크림이 훨씬 나은 것 같아요 게다가 스틱 하이라이터까지 주니깐 금상첨화에요 코와 눈 주위에 톡톡 부드럽게 올려주면 메이크 업 끝입니다 ^^",
    "text139": "매드피치 무드 믹스 크림 블러셔 01 뉴트럴 플러쉬\n\n봄웜라이트에 회색 계열이 특히 안받는 톤입니다.\n21호 피부톤 입니다.\n\n요근래 많이 출기하는 팟형태의 치크처럼 \n퐁실한 질감은 아닙니다!\n쪼금 더 단단한 제형이예요.\n\n본품의 색을 보고 어둡나 살짝 고민했었는데,\n따뜻한 느낌으로 생기 주기에 아주 굿굿입니다!\n예쁜 코랄색이예요!\n\n매트하게 마무리 되어서 개기름처럼 보일 걱정 안하셔도 됩니다.\n\n하이라이터 기획세트로 구매했는데, 하이라이터가 진짜 마움에 들어요!\n기획세트로 판매할 때 언릉 구매하시는 거 추천합니다!!\n\n2번이 프레쉬 키고 찍은 사진, 3번이 형광등 아래 기본 사진입니다!",
    "text140": "얼굴에 너무 핏기가 없어서 발색이 자연스럽게 되는 블러셔를 찾고 있었어요. 요새 이게 새로나와서 많이 팔리는것 같길래 호기심에 저도 사용하고 있는데요. 자연스러운 느낌이 넘 좋습니다. 하이라이터까지 함께 와서 눈밑, 턱, 티존부위에 발라주니 입체감이 살아나요. 매일 사용하는 데일리 블러셔를 이걸로 바꿔버렸어요. 자연스러운 발색이 넘 맘에 들어요.",
    "text141": "베이스메이크업후에 가볍게 덧발라주니 피부표현에 탁월하게 매치가 잘되어서 너무 자연스러운 화장으로 마무리되어서 너무 좋아요.\n부드럽게 잘펴발라지고 너무 무르지도 단단하지도 않아서 손으로 가볍게 펴바르기 쉅고 양조절도 간단하게 할수 있고 은은하게 발색되어서 데일리로 사용하기 너무 좋아요.",
    "text142": "크림 타입인데도 불구하고 적당히 촉촉하고 발색도 좋습니다. 부드럽게 발리는 느낌이 마음에 듭니다. 컬러가 제가 생각하며 고른 색과 동일하여 좋아요. 지속력 또한 하루에 한번이면 충분했습니다. 제 피부가 그닥 메이크업이 지속되는 타입이 아닌데 하루종일 혈색 있는 얼굴로 돌아다녔습니다 ㅋㅋ 기대 이상으로 너무 좋아서 다음에 다른 색도 한번 사보려고 합니다 ^^ 감사합니다",
    "text143": "크림 타입 치크는 양조절이 어려워 메이크업하기 어려웠는데 이 제품은 은은하게 발색되서 바르기 너무 편했어요! 연하게 화장할땐 단독으로 바르기 너무 좋고, 진한 화장엔 베이스로 깔고 파우더형과 함께 사용하면 유지력,색감 둘 다 잡을 수 있을 것 같아요 ㅎㅎ 같이 온 하이라이터는 광대쪽에 사용했는데 치크 색상이 돋보이게 해주는 것 같아요! 너무 만족스럽습니다~~!",
    "text144": "일단 패키지가 너무 이뻐요 ,, \n이런 이벤트구성 사랑합니다 :)\n크림 블러셔다 보니까 다른 컬러와 믹스해서 사용할수도 있고 작은 용기에 소분해서 가지고 다닐 수 있고 \n장점도 많은 거 같아요 색상이 은은해서 \n쿨 웜톤 가리지 않고 바르기 좋을 거 같네요 :)\n크림 치크다 보니 컬러가 빨리 날아가서 마지막에 파우더 \n처리해 주면 오래가더라고요!!\n아몬드 플러쉬 색상은 품절이어서 \n구매 못했는데 풀리면 구매예정입니다\n만족 🤍",
    "text145": "진짜 촉촉함 끝판왕인 것 같은 매드피치 크림블러셔!\n건조한 분들은 매드피치 사용하고 광명찾으세여,,\n얼굴 뜸 없고 너무 찰떡입니다 ㅠㅠ \n다양하게 사용하려고 구매했고 특히나 기본템이라고 할 수 있는 뉴트럴 색상은 하이라이터도 에디션으로 같이 판매해서 바로 구매했네요 ㅋㅋ \n\n색상도 그렇고 구성도 그렇고 용기까지 너무 맘에 듭니다!",
    "text146": "코랄 플러쉬 쓰고 있는데 가을이 다가오니 웜톤으로 바꾸고 싶어서 뉴트럴 플러쉬로 주문했어요 ㅎㅎ 볼에 톡톡 바르기만하면 끝 ! 생각보다 어둡지 않고 은은한 핑크빛 색감이라 너무 예뻐요 ~ 그 위에 하이라이터도 바르니까 색감도 살고 지속력도 오래 가네요 ㅎㅎ  크림 블러셔 한번 쓰다보니 편해서 이것만 쓰게 되는 ㅎㅎ 가루날림 없이 깔끔하게 사용할 수 있어서 너무 너무 좋습니다 !",
    "text147": "밤에 가까운 제형이라 슥슥 터치해도 은은하게 발색되고 뉴트럴 이 괜히 뉴트럴이 아님 과하지 않아서 예뻐요\n\n수채화 느낌의 색감표현이라 넘 예뻐요\n얼굴에선 쌓을수록 채도만 올라가는 타입이예요\n \n파우더는 건조해서 넘 힘든데 건성인 저에겐 찰떡이예요\n손으로도 슥슥 발라도 균일하게 잘발려요",
    "text148": "적당히 발그스름해져서 과하지 않고 데일리로 바르고 다니기 좋아요\n하이라이터도 같이 있어서 블러셔 하고 위에 바르면 완전 꿀피부처럼 보여요\n얼굴에 발랐을 때 발림성도 좋아서 쓱쓱 가볍고 간단하게 바를 수 있어요\n바르고 나갔더니 오늘 화장 예쁘다는 소리 몇번 들었습니다.\n주변 친구들에게까지 강추한 블러셔&하이라이터\n다 쓰면 또 재구매할 것 같아요!!!!!",
    "text149": "오늘받아서 바로 발라봤어요\n역시 발림성 너무 좋고 뭉침없이 자연스럽게 화사해지는데\n너무 이쁘더라구요\n블루밍 플러쉬하고 뉴트럴플러쉬 2가지 구입했는데 볼과 눈위에 살짝 바르고 다닐꺼에요\n제 피부가 별로 안이뻐서 피부사진은 못 찍었어요\n다른색으로 추가구매 하려 합니다~!!",
    "text150": "색상이 너무 튀지않고 웜톤 쿨톤 중간정도 피부색에 딱 맞는거 같아요 제형은 체온에 금방 녹아서 잘 스며드는 편이라 다른 블러셔보다 바르기가 좋아요~!!  펄감도 아주 쎄지않아서 자연스러운 화장하기 딱 좋은 블러셔예요~~ 크림 타입 블러셔는 여름보다는 가을겨울처럼 건조할때 사용하는게 더 좋더라구요~ 땀날때는 파우더 형태를 많이 쓰게 되는데 이제 가을이니 너무 잘 쓸꺼 같네요  ㅋ",
    "text151": "한동안 볼터치없이 다녔는데, 이제 마스크벗으니 메이크업에 더 신경쓰게 된것 같아요. 화장후에도 뭔가 밋밋한것\n깉았다면 마무리로 화사하게 볼터치 추천해요.\n메이크업 후 양볼에 볼터치해주면 얼굴이 화사해보이고 이쁘네요. 크림타입이라 바르기 쉬워서 손가락으로 살짝 타치해주면 핑크빛 감도는게 진하지않고 자연스럽게 표현되서\n좋아요. 뉴트럴플러쉬색상 아침에 바르고\n오후까지 지워지지않고 지속성도 좋고, 이뻐요이뻐!!",
    "text152": "매드피치 블러셔 이미 2개나 있는데 지속력이랑 발색이 예뻐서 또 구매했어요~\n발림성은 꾸덕해서 잘 안펴발릴 것 같지만 손으로 톡톡해주면 자연스럽게 발려요!\n확실히 꾸덕힌 제형이라 지속력도 좋고 뉴트럴 블러쉬 이름답게 뉴트럴톤에 자연스럽게 너무 잘 어울려서 잘 사용할 것 같아용",
    "text153": "광채 메이크업에 빠져서 크림 블러셔도 필요하고 하이라이터도 필요했는데 기획세트로 딱 묶여있어서 바로 구입해봤어요!\n\n인기많은 색상으로 알아서 기획세트 만들어주신 것 같아서, 웜톤인 제 얼굴 톤에 맞춰 뉴트럴 플러쉬로 쉽게 선택했네요~! 색감 자연스럽고 너무 이쁩니다 ㅠㅠ\n\n크림 블러셔는 가루날림이 없어서 원하는 부위에 톡톡 찍어주면 되는 점이 좋은 것 같아요.\n눈가나 눈 아래쪽에 발라도 눈시림 없어서 너무 좋네요!\n\n손가락에 덜어 원하는 부위에 톡톡 발라주면, 주름을 매꿔주면서 촉촉하게 발색되어 피부가 이뻐보여요.\n진하게 발색하고 싶을 땐 여러번 덧발라도 뭉침도 없었고요~\n\n코끝과 콧대에 하이라이터까지 마무리해주면 피부 완전 좋아보여요.ㅋㅋㅋ\n\n크림블러셔 처음 써보는데 완전 만족합니다!!\n\n품절 풀리면 아몬드 플러쉬 컬러도 구입해보고싶어요.",
    "text154": "블러셔 넘넘 자연스럽고 예뻐요!!!!\n크림블러셔 좋아하는데 웜톤에 딱입니다!!\n세트로 온 하이라이터도 입자곱게 촉촉하게 잘발리고 광이 아주!!!! 예뻐요 적당히 화사하면서 은은하게 빛반사하는!!! 입자가 크지않아서 전 좋더라고요",
    "text155": "하이라이터 너무 맘에들어요 별도 판매도 해주세여ㅠㅠ\n펄이 낭낭한게 손가락으로 문질러서 싹 펼쳐주니까 자연스러워요!!!\n\n크림 블러셔는 생각보다 매트하네요\n손등에 발색해봤을때는 살짝 흰끼가 도는것 같은데\n막상 얼굴에 올리면 딱 자연스러운 색감이라 맘에들어요!\n\n두 제품 같이 쓰면 속광처럼 보일것같아요~",
    "text156": "부드럽게 녹는 제형이라서 손으로 바르기 편하고 그렇다고 엄청 무른 편도 아니여서 좋았어요!! 크림 타입이 너무 무르면 보기에도 안좋고 제품이 자꾸 뭉개져서 사용을 안하게 되더라고요ㅠㅠ매드피치 제품은 적당한 제형이어서 손으로 바를때도 뭉개지지 않아서 너무 좋았어요!!\n그리고 밀착력이 좋은 편이라서 바르고 빨리 퍼트려야 되고 그만큼 지속력이 좋아서 아주 만족해요👍색상도 너무 웜하지도 너무 쿨하지도 않은 뉴트럴 색상이라서 어떤 색상이랑도 잘 어울러져서 사용하기 편했어요~\n하이라이트까지 증정으로 준다해서 얼른 샀는데 하이라이터도 너무 맘에 들어요ㅠㅠㅜ",
    "text157": "매드피치 제품 코덕들 사이에서 화제 이길래 궁금해서 구입해 보았어요!!!우선 외관만 봤을 때는 생각보다 너무 탁해서 엥 이컬러가 맞나??? 싶었는데 손 등에 발색 해 보니까 생각보다 엄청 핑크핑크 하고 생기있게 발색이 되더라구요!!!!재형 같은 경우에는 피부에 자연스럽게 스미면서 보송보송하게 마무리되구 지속력도 좋은 편이에요!!! 같이 온 하이라이터도 광이 차르르하니 너무 이쁘네요!!! 추천해용",
    "text158": "매드피치가 크림블러셔로 핫하게 뜨고있다해서 구매해봤습니다.. ! 크림블러셔 다양한 브랜드,유명한 제품 등등 다 구매해봤지만 정말 스르륵하고 발려요 ㅎㅎㅎ발림성이 여태써본 제품중에 손가락에 꼽아요!! 제가 웜쿨 둘다 쓸 수 있는\n제품들을 선호하는데 이 뉴트럴 플러쉬가 딱 웜쿨 둘다 써도 무난하고 예쁘게 올라오는 색상입니다ㅠㅠ\n\n거기에 기획으로 하이라이터까지 있으니.. 여자분들은 아시죠 하이라이터 한번 사용하면.. 안쓰면 허전하다는거^^.. 쓱쓱 바르기 쉽게 돌려서쓰는 거 좋아하는데 딱이에요! \n손등에 발랐을 땐 엄청 화려해보이는데 얼굴 광내고싶은곳에 쓱 발라주면 자연스러운 하이라이터 효과를\n볼 수 있습니당!! 이제 블러셔와 하이라이터는 매드피치로 갑니다ㅎㅎㅎ",
    "text159": "요즘 파우더 블러셔는 텁텁한 것 같아서 크림 제형으로 구매했습니다.\n컬러는 누드 뉴트럴 레드 구매했고, 누드와 뉴트럴은 동일한 제형인데 생각보다 약간 묵직한 느낌이에요. 그만큼 발색이 잘됩니다. 색상도 자연스러워서 데일리하게 잘 쓸 것 같아요\n뉴트럴 컬러는 누드 컬러와 유사하긴 한데 좀 더 핑크빛이 돌아서 화사한 느낌이 맘에들어요.\n 기획으로 있는 하이라이터도 발색도 좋고 펄감도 예쁘네요~~ 잘 구매한 것 같아요 ㅎㅎ",
    "text160": "-뉴트럴 플러쉬: 아몬드 플러쉬에 붉은기가 한층 다운된 살구색\n\n일단 발림성은 굉장히 부드럽고 생각보다 많이 묻어나오지 않아서 양조절이 편했습니다!\n크림 블러쉬 중에 갑자기 덩어리 째로 묻거나 얼룩덜룩하게 발색 되어 난감한 제품이 많았는데 다행히 매드피치 블러쉬는 고르게 발색되어 초보자도 쉽게 사용할 수 있다는 생각이 들었어요\n발색해 보니 아몬드 플러쉬 색상보다 더 자연스럽게 나와서 화장하지 않은 얼굴에도 편하게 사용할 수 있을 것 같아요!",
    "text161": "재구매하러 왔어요ㅎㅎㅎ요즘 정말 매일. 뉴트럴 블러셔만 쓰는중 ㅎㅎ;; 양이 진짜 많아서 아직 좀 남았지만 하이라이트까지 준다는데? 못참잖아. 미리 친구 생일도 겹친 겸 몇개 쟁여두려고 왔서요~  \n 우선 본인 퍼스널은 “가을뮤트”🤎입니다. 가을뮤트는 무조건 사도 후회안해요‼️ 그냥 얘만 써도 이쁘고, 얘를 베이스로 깔고 위에 평소에 잘 손이 안가던 다른 색들이랑 섞어쓰면 오묘하게 더 이뻐진달까. 그냥 ദ്ദി ˉ͈̀꒳ˉ͈́ )✧최고에요! 분위기 고급져짐. 이렇게 하나 오래쓴 것도 처음..\n  발림성 너무 좋고 끼임도 없어서 더 잘 쓰는 것 같아요! \n피부베이스가 밀린다는 말도 봤는데 사실 전 파데써서 그런가..? 밀림은 많이 못느꼈어요 \n\n‼️하.지.만 단점을 뽑자면 전 지속력이 약간 아쉽더라구요 크림형태의 블러셔라 그건 어쩔 수 없나봐요ㅠ 집밖을 나가서 얼굴보면 금새 색이 좀 빠졌달까?  근데 위에 장점들 덕분에 수정하면 또 끼임없이 잘 발리다보니 손이 자주가는 애용템이 되어버린..ミ✭ \n\n아직 하이라이트는 안써봤지만 쓰게되면 후기 남기겠습니다 😄😄 많이파세용🫶",
    "text162": "좋아요 \n팔색 아주 좋아요.하이라이트 증정 이번트 해서 가격까지 저렴하고 가성비 아주 훌륭합니다.색깔 이뻐요.향 은은하게 나서 너무 맘에 들어요 \n무엇보다 성분 순해서 쓰기 편해요.알레르기 없어요.좋아요 \n이거 빠르면 피부 좋아보이고 속광 연출 훌륭합니다 \n추천합니다.감사합니다 잘 쓰겠습니다",
    "text163": "가을에 바르기 너무 이쁜 색상!!!!\n평소에는 뽀용한 색감을 좋아하긴 하는데\n가끔 차분한 분위기 내고 싶을 때^^^ 사용하기 너무너무 좋아요 이쁘구!!!!",
    "text164": "여기 올라간 사진으로만 보면 약간 누래보였는데\n실물은 훨씬 뉴트럴답고.. 약간 웜하게 보일 수도 있다는거에요.",
    "text165": "왼쪽이 뉴트럴플러쉬 오른쪽이 타로플러쉬입니다\n블러셔 바를때 발색이 진하지 않아서 좋더라구요\n오히려 덧바를수록 색이 진해져서 조절하기쉬웠고 \n밀착이 잘되는 느낌이었습니다 색도 맘에들어서 잘쓰고있어요~!",
    "text166": "제일 기대했던 색상인데\n기대했던대로 너무 예뻐요!!🥹🤍\n아몬드 플러쉬 색상이랑 비교해 보면 아주 살짝 톤 다운된 색이라 데일리로 사용하기 딱 좋은 색감이에요🤍\n무려 하이라이터가 사은품👍👍👍",
    "text167": "무드믹스 블러셔 정말 발색 짱이에요 부드럽고 화장도 안밀리고 조금만 손에 묻혀서 톡톡 두들기면 화장끝~~크림 제형이라 바르기도 편하고 무엇보다 브러쉬를 사용안해도되서 좋아요 건성이라 저에게 딱 맞는 제품 !!",
    "text168": "크림블러셔 처음 사용해보는데 너무 좋아요. 건성인데 들뜨지도 않고 적당한 톤으로 표현됩니다. 가을에 사용하기도 좋은 칼라에요! 하이라이터 기획상품도 있어서 같이 사용하기 좋아요!!",
    "text169": "색깔 넘예!!!!! 뉴트럴인데 웜톤이다보니 좀 더 따뜻한 느낌으로 발색되더라고요! 크림블러셔지만 녹아내리는 제형은 아니라서 조절해서 쓰기 좋아욤",
    "text170": "컬러감이 아주 이쁩니다!!\n하이라이터도 촉촉하게 잘 발려요 광이 예뻐요!",
    "text171": "블러셔로 얼굴 환하게 해주고 싶었는데 찰떡인 제품을 ㅅ샀어요 크림 블러셔랑 얼굴이 자극도 ㅇㄴ괴고 가루달림도 없고 우리뎌",
    "text172": "허이라이터는 은은하지만 제역할을 확실히하고 자연스럽습니다. 예상보다 살짝 핑키해서 더 마음에 듭니다\n 생기가 확 돌아요.",
    "text173": "이렇게 매트한지 모르고 샀어요ㅠㅠㅠ\n포슬포슬거리는 크림 제형입니다!! \n색은 뉴트럴핑크색이고 이쁩니다!!\n이때 스틱밤 기획 구성이엇는데 스틱밤도 물광느낌이 아니라  크림 하이라이터…? 찐덕한게 아니라 촉촉..?느낌이에요!! 얼굴에 바르면 살짝 매트…? 그래도 광은 이뻐요!! 제가 초보라 바르는 법이 미숙해서 그렇지 ㅎ",
    "text174": "매트쿠션과 함께 하는 크림 블러셔 뉴트럴 플러쉬광이웜 하이라이트까지 삭 얹어주는 조합은 최고입니다.\n\n크림 블러셔라고 해서 밀림은 없을까 걱정반 써보았는데 오히려 크림제형이라서 쿠션이나 파데의 밀림이 없이 위에 삭 얹어지며 촉촉 매끄럽~ 컬러 표현이 훨씬 좋더라구요.\n\n컬러는 차분하니 웜톤 화장이 하고싶을때 사용하기 좋고 블러셔는 다른컬러와 믹스 사용도 좋았습니다",
    "text175": "하이라이터까지 같이 들어있어서 바로 구매완료 ㅎㅎ\n차분하면서도 고급진 메이크업에 딱!이랍니다\n발랐을때 촉촉하면서도 지속력이 좋아서\n블러셔로 볼터치뿐만 아니라 쉐도우로도 사용하기 좋을것 같아요\n웜톤이라 핑크한건 안어울리는데\n뉴트럴플러쉬 컬러 은은한 발색 만족합니다",
    "text176": "크림 블러셔는 제 얼굴 톤에 맞는 뉴트럴 플러쉬 컬러로 구매해봤는데요! 쫀쫀하고 촉촉하게 올라가는 게 화장이 밀리지도 않아서 좋아요! 자연스럽게 투명하게 컬러가 올라와서 생얼에도 유용할 거 같아요!\n사은품으로 함께 온 스틱 하이라이터가 너무 촉촉해서 놀랐어요!! 매트스틱일 줄 알았는데 촉촉 스틱이라 글로우 올린 것처럼 아주 예쁜 광이 돌아요!!! 최근 하이라이터 정착하지 못하고 있었는데 자연스러운 하이라이터는 매드피치로 정착해야겠어요🤍",
    "text177": "하나는 선물하고 하나는 제가 쓰고있는데\n선물 받은 지인도 너무 좋다고해서 제가 다\n뿌듯했답니다ㅠ 일단 케이스도 고급스럽고,\n발색도 좋고, 가루 제형이아니라 날림도\n없어서 좋아요. 터치할수록 은은해져서 생기도\n있어보이면서 자연스러워보여 더 좋았던 것 같아요!\n가을 무드로 하나 더 사려구요🍁🥰",
    "text178": "핑크가 살짝 가미된 베이지 색감이라고 말하기 딱 알맞은 것 같아요~!!\n보송보송한 마무리감으로 글로우 한 촉촉 크림 블러셔들과는 다르게 모공과 주름을 메꿔주는게 이 블러셔의 장점인것 같아요!!\n아이쉐도우까지 원스탑으로 가능해서 강추입니다!!\n웜톤에게 특히나 여리여리하게 여성여성 스럽게 잘 어울려요!! 🫶",
    "text179": "이건 웜한 색깔의 크리미 블러셔에여^.^\n주황빛이 덜하고 블루밍색하고 \n섞으면 진정성있는 핑쿠가 될 수 있어용\n이 블러셔 솔직히 통도 이쁘고\n양은 적어보이는데 은근 엄청나게 오래 씁미다...\n사라지지가않아여 선물용으로도 조쿠\n진짜 집에 하나씩만 있어도 자주 쓸거닽아용\n지금 기획중인 하이라이터도 미쳤슴미다..\n고퀄리튀",
    "text180": "하이리이트와 세트인 블루밍 크림블러셔로 구매했는데 \n뉴트럴 플러쉬 색상은 제 칙칙한 얼굴에 화사한 생기를 더해주네요!!\n하이라이트가 은은한 광택감도 있어서 볼에 건강한 혈색을 더해주는 느낌이예요! \n크림블러셔는 뭉침이나 뜨는거 없이 자연스럽고 핑크핑크한 칼라가 생기 있는 피부를 갖게해주네요!^^",
    "text181": "그동안 파우더 타입 블러셔만 사용했었는데 민낯 메이크업 해보고싶어서 크림 블러셔를 이번에 장만해봤어요. 확실히 파우더 타입의 텁텁함이 없고 자연스럽게 스며드는 듯한 연출이 민낯 메이크업에 딱이더라구요! 그리고 사은품으로 받은 하이라이터도 은은하니 빛 반사되는게 너무 예쁩니다!",
    "text182": "전 색상이 다 예뻐서 힘참 고민 했습니다 ㅎㅎㅎㅎㅎ\n발림성이 궁금해서 뉴트럴컬러로 먼저 구매 해봤는데 \n기본템으로 딱이에요. 사계절, 쿨톤, 웜톤에도 다 잘어울리는 무난한 컬러네요! 그래도 고민이시라면 웜톤분들 뉴트럴 고고요. \n다른 컬러랑 섞어서 쓰면 또 예쁠거 같아요!!!\n\n텍스쳐, 발색력은 말할것두 없네요~ 넘 만족이요!!",
    "text183": "블러셔를 사니 하이라이터를 같이주길래 고민도안하고 겟 했습니다. 일단 구성이 너무좋아요 하나가격으로 두개를 갖게되다니 구성품최고ㅠㅠ 케이스너무 예쁘고 일단 질감이 부드럽네요. 부드럽게 잘 발라집니다.\n저는 연하게 바르는편이라서 두어번 덧대발라도 진하지않고 자연스러운 발색인것같아 더 마음에듭니다. 23호피부색에는 찰떡인듯~~! 색상이많아서 고민하다가 골랐는데 너무 마음에들어요",
    "text184": "적당히 단단한 제형이라 양조절 실패할 일이 적은 팟타입 블러셔임\n입술에도 베이스로도 잘 썼는데 전체적으로 메이크업에 활용하기 참 좋다고 느낌\n그냥 눈에 발라도 좋았음! 쉐딩할 곳에 전체적으로 슬쩍 색감을 올려줬는데 넘모 이뻤음...\n\n팟타입 블러셔 되게 많이 나오는데 양조절 힘들어서 못쓰시는 분이나 너무 질척여서 못쓰거나 블러리한 제형이 건조해서 못쓰겠다 하는 분들이 쓰기 좋은 듯?\n\n쿨톤도 미지근한 톤 좋아하시면 이쁘게 쓸듯",
    "text185": "평소 블러셔를 하면 촌스러워보이는거같아서 손이 잘 안갔는데 매드피치 블러셔는 정말 자연스럽게 화사해져요!!\n크림블러셔는 첨써보지만 모공부각두없고 은은하게~ 수채화같은 느낌이 잘나는것같네용\n고민하다 뉴트럴로 구매해보았는데 자연스러운것 좋아하는웜톤에게 찰떡일거같구 넘 잘쓰고있습니당!!🙂\n강추입니다!!",
    "text186": "발색 자연스러워요 !\n티 안나는 메이크업 하고 싶을 때 추천드려요 ㅎㅎ\n쿨 웜 둘다 소화가능한 발색입니다\n하이라이터 함께 사용하면 빛나는 느낌 같이 줍니다 \n\n💭 사진 속 발색 테스터샷\n1) 02 코랄 플러쉬 + 하이라이터\n2) 02 코랄 플러쉬 단독\n3) 뉴트럴 플러쉬 단독\n\n-> 얼굴에 직접 바르면 자연스럽게 녹아듭니다 🥰",
    "text187": "누디한 화장에 잘 어울릴만한 뉴트럴 색상 블러셔예요. 지금 얼굴이 태닝되있어서 더 발색이 잘 되는것 같아요. 색상 예쁘고 지속력도 좋아요. 그리고 케이스가 정말 예쁘네요~ 함께 온 하이라이터랑 같이 써주면 분위기있는 싱그러운 볼따구가 됩니다 ㅋㅋ 만족해요!",
    "text188": "무드 믹스 크림블러셔 코랄 플러쉬, 아몬드 플러쉬 \n데일리 무드 아이쉐도우 플리즈드 코랄\n구매했습니다 ! \n패키징도 예쁘고 열어보니 색감은 더 예쁘네요 🩵\n블러셔는 크리미해서 부드럽게 발리고 두가지 색상 섞어서 사용하니 더 예쁘네요 ㅎㅎ \n다른 색상도 궁금해서 구매해 보려구요 🩵",
    "text189": "첫 매드피치 블러셔예요 살짝 붉고 쿨한 누드톤이예요 기획으로 출시된 스틱 하이라이터는 위에 덧발라주고 있고요 보송하고 지속력 좋아요",
    "text190": "색깔 너무 예쁘다.  \n색깔도 요즘 트렌드와 너무 잘 어울리고.  \n추천합니다.",
    "text191": "뉴트럴이라고 해서 딱 웜쿨중간정도일줄 알았는데 조금 웜한끼가 더 있는것 같고요! 발림성은 손으로 슥슥 발라도 잘 발리고 겨울에는 조금 굳는 경향이 있어서 손 온도로 조금 녹여서 사용해야 될 것 같아요!",
    "text192": "발색 좋기로 유명해서 한번 사봤는데\n발색은 물론이고 시간이 지나도 안날라가고 유지가 오래돼요!",
    "text193": "발림성 너무 좋아요ㅎㅎ\n뭉침없이 피부표현이 잘되구\n지속력 좋아서 밤까지 유지되네요\n얼굴에 생기를 돋아주는 색상이에요\n케이스도 고급지고 이쁩니다\n같이온 하이라이터도 얼굴에 자연스럽게 광채를 연출해줘요 강추ㅎㅎ",
    "text194": "색은 진짜 이뻐요 근데 뭔가 바를때 수분감은 좀 없는거같긴 한데 그래도 만족했습니다!",
    "text195": "베이스로 깔기 좋은 컬러라 뉴트럴 먼저 바르고 그 위에 포인트 되는 컬러 덧바르니까 너무 예뻐요",
    "text196": "가을블러셔로 찰떡이에요 매트하지는 않는데 보송한 마무리감이 웜톤메이크업에 딱일듯요!",
    "text197": "발림성이 정말 좋네요,,! 저는 웜톤인데 색도 너무 예쁘게 잘 표현이 돼요 요즘도 더운데 얼굴에 땀이 많이 나거든요 유지가 잘 되서 좋았어요!",
    "text198": "웜톤에게 정말 최적화된 조합이네요! \n데일리로 사용하기에 컬러가 딱입니다!\n발림성도 좋고 유지력도 만족~~~ \n하이라이터는 손가락으로 바르는게 더 자연스럽네요",
    "text199": "와 기본적으로 되게 은은하게 잘 발려서 좋아요! \n데일리로 진짜 잘 사용할 것 같아요!!!\n크림블러셔만의 매력이 있어서 좋네요 !!",
    "text200": "사랑스럽게도 연출 가능 청순하게도 연출가능 새도우로 은은하게 립으로더 찰떡입니다"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 무드 믹스 크림 블러셔",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020502014ko.jpg?l=ko",
    "review_name": "블라썸 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205020",
    "text1": "매드피치 블라쌈플라쉬\n블루밍 플러쉬랑 같이 쓰면 찰떡일듯 싶어서 구매\n흰끼가 엄청 먾아셔 피부톤이 어둡다면 색이 떠버릴수도 있을 듯 싶지만 21호 이하인 분들께는 아즈 예쁘고 뽀용하게 올라갈 듯 싶다 \n질감은 과거부터 현재끼지 꾸준히 나오는 약간 보송한 재질이지만 겨울이 아닌 여름같은 시기에 쓰기 딱 좋은 머리카락 달라붘지 않는 제형이라 굳\n약간 흰끼까지 있어서 두껍게 올리면 베이스랑 뭉쳐서 지져분해짐 정말 욕심내지 않고 한겹 올리고 좀 더 팝한 쿨핑크 올리면 트와이스 나연 볼처럼 러블리해짐\n흰끼있는 컬러 나는 라이트톤이라서 좋긴 하지만 뭐랄까 질감 때문인지 흰끼있는게 살짝 더 텁텁해 보이는 느낌이 들긴 함\n이런 보송보송한 흰끼가득 컬러는 갓기 20살이나 고딩들이 바르면 짱 귀엽고 짱 러블리하니깐 진한 컬러말고 이런 라이트한 컬러 써보는 것도 추천 할미는 어딘가 어색한 느낌이라 블루밍이 더 맘에 듭니다ㅋㅋㅋ\n\n추천하는 퍼컬타입: 여쿨 라이트 핑잘봄웜 라이트\n그리고 학생분들 (물론 과한 화장이 나쁘 건 아니지만 이런 라이트한 색감으로 한듯안한듯 올려줘도 짱 예쁨)",
    "text2": "제형이 좋아서 잘 사용하고있는 라인 블러셔에요!! 퍼프로 잘 펴바르면 베이스까짐없이 잘 올라가요!! 건성이라서 볼쪽이 건조한데 이런 팟타입 블러셔가 덜 건조한것 같아요!\n\n 블루밍 플러쉬도 예쁜 뽀용핑크로 잘 사용했는데 더 흰기있는 라이트핑크인 블라썸 플러쉬가 나와서 아주 만족해요!! ㅍ 푸딩팟 쿨 컬러보다 훨씬 흰기있는 핑크컬러에요!!",
    "text3": "매드피치 블라쌈플라쉬\n블루밍 플러쉬랑 같이 쓰면 찰떡일듯 싶어서 구매\n흰끼가 엄청 먾아셔 피부톤이 어둡다면 색이 떠버릴수도 있을 듯 싶지만 21호 이하인 분들께는 아즈 예쁘고 뽀용하게 올라갈 듯 싶다 \n질감은 과거부터 현재끼지 꾸준히 나오는 약간 보송한 재질이지만 겨울이 아닌 여름같은 시기에 쓰기 딱 좋은 머리카락 달라붘지 않는 제형이라 굳\n약간 흰끼까지 있어서 두껍게 올리면 베이스랑 뭉쳐서 지져분해짐 정말 욕심내지 않고 한겹 올리고 좀 더 팝한 쿨핑크 올리면 트와이스 나연 볼처럼 러블리해짐\n흰끼있는 컬러 나는 라이트톤이라서 좋긴 하지만 뭐랄까 질감 때문인지 흰끼있는게 살짝 더 텁텁해 보이는 느낌이 들긴 함\n이런 보송보송한 흰끼가득 컬러는 갓기 20살이나 고딩들이 바르면 짱 귀엽고 짱 러블리하니깐 진한 컬러말고 이런 라이트한 컬러 써보는 것도 추천 할미는 어딘가 어색한 느낌이라 블루밍이 더 맘에 듭니다ㅋㅋㅋ\n\n추천하는 퍼컬타입: 여쿨 라이트 핑잘봄웜 라이트\n그리고 학생분들 (물론 과한 화장이 나쁘 건 아니지만 이런 라이트한 색감으로 한듯안한듯 올려줘도 짱 예쁨)",
    "text4": "흰끼가 아주 많이 들어간 연한 베이비핑크 색상 블러셔입니다\n손가락으로 만지면 부드럽게 녹지만 막상 얼굴에 얹을땐 매트 보송하게 표현됩니다 촉촉한 크림블러셔는 아닙니다\n\n발색 잘되고 지속력도 좋습니다만 얼굴이 너무 건조하면 주름부각이 있을것 같네요\n\n21호 이상의 밝은 피부톤이신분들께 추천드리고 농도조절이 되는 편이라 단독으로 쓰기에도 나쁘지 않은 정도의 채도인듯 합니다\n\n케이스가 동그란 뚜껑에 바디는 각진 형태인데 밑부분이 상자랑 너무 딱 맞아서 꺼낼때 힘든편입니다 거의 상자 찢어버려야할정도 ㅋ",
    "text5": "퍼스널컬러 봄페일 노란피부라 코랄 < 핑크 색상 선호\n기존에 블루밍 플러쉬 잘 쓰고 있는데\n발색 조절하기가 조금 어려웠어서 ㅋㅋ\n더 밝은 색상 있으면 좋겠다 했는데 나와서 넘 좋아요 !!\n잘 녹지만 꽤나 밀도 있고 매트한 제형이라\n퍼프로 바르면 조금 두껍게 발리긴 해서\n브러쉬를 사용해봐야할 것 같네요 ㅎㅎ",
    "text6": "정말 흰기가득한 핑크컬러에요! 이거만 바르면 앞볼이 뽀용하게 차오르는 느낌입니다 !!! 안색이 밝아지는 느낌이에용",
    "text7": "크림 블러쉬임에도 너무 기름지거나 번들거리지 않고 딱풀같은 제형이라 발랐을때 지속력도 오래가고 신기한건 맨손으로 발라도 베이스 벗겨짐이 없어요\n색상도 화사하고 흰끼 가득이라 앞볼 볼륨 주기에도 좋고 베이스로 쓰기에도 좋아요",
    "text8": "색이 너무너무 예뻐요\n사길 잘했어요 너머 예쁨!! 진짜 뽀얀 핑크 좋아하시면 꼭 사세요\n매트하게 마무리되는 딱딱항 질감",
    "text9": "신상색들이 전부 부드럽고\n멀멀하고 자연스러운 색상들이라\n최고로 마음에 들어요",
    "text10": "블루밍 플러쉬랑 섞어 바르면 너무 예쁠 것 같아서 바로 구매했어요! 역시나 너무 색상도 예쁘고 발색도 잘 돼여 ㅎㅎ 손 등 발색 두 번째 색상이에요",
    "text11": "홍조있는 상태에서 바르니 더 뽀얘지는게\n신기했어요ㅋㅋ 뽀용뽀용 색상 이뻐요",
    "text12": "갱장히 하얍니다 블러셔보다는 브라이트너같은 느낌이에요 제 피부가 17호정도 되는데 색감은 정말 사알짝 올라오고 흰끼가 많이 강해요 참고하세오🥹 하 또 근데 색깔은 예쁜데…쓰지는 못할것 같은데…근데 예쁜데…\n왼쪽 블라썸 오른쪽 에프리콧 아래는 비교용 블루밍입니다!\n블루밍이랑 블라썸 섞어서 사용하면 진짜 고트에요",
    "text13": "퍼스널컬러 봄페일\n색상은 너어어어무 마음에 드는데 복합성인 저에게는 건조하긴 했어요 ㅎㅎ 약간 꾸덕한 컨실러 제형이라 하이라이터 스틱이나 다이소에서 파는 스틱 제형이랑 섞어서 사용하면 딱 좋았어요 ~ ㅎ 색상은 많이 밝은 핑크 색상이에요 ㅎㅎ 핑크 메이크업 좋아하시면 추천드립니다 !! 지속력도 좋은 편이구 적은 양으로 발색도 잘 되는 편이라 용량도 대용량처럼 느껴져요 ㅋㅋ",
    "text14": "리뷰에서 올영띠니들이 말하시던 걸 새겨들었어야했는데….. 쿠션 평소에 13호나 17호 쓰는데도 흰끼가 진짜….. 너무 많이 돌아서 몇 번을 올려도 발색이 전혀ㅜ안 돼요…….. 진짜 돈이 너무너무너무 아깝습니다…… 그렇다고 하이라이팅 용으로 쓰기엔 제형이 생각보다 더 매트해서 되게 애매합니다 허허; 그리고 팟타입 특성상 어쩔 수 없는 걸 알긴 하지만 먼지가 너무 잘 묻어나와서 그것도 조금 아쉬웠던 것 같습다",
    "text15": "제가 13호 정도로 피부가 밝은 편인데도 발색이 잘 되지는 않네용\n근데 쌓아올리면 뽀용하게 쌓아집니당!!!\n거의 라벤더빛인 것 같아요 여쿨라 추천~~\n화사해지고 싶을 땐 단독으로 쓰면 될 것 같고\n좀 웜한 다른 블러셔 밑에 베이스로 깔아도 좋을 것 같아용",
    "text16": "발림성도 부드럽고 색상도 너무 이뻐요. 여름 내내 잘\n썼어요",
    "text17": "솔직후기 남김.. 일단 제형이 개별로임 그냥 초콜렛 손으로 문질문질 느낌 피부 19에서21호로 밝은편임에도 불구하고 발색 절대 안댐.. 심지어 피부화장 한 곳 위 다 벗겨짐 홀리 그냥 다시는 구매 안 할듯.. 팔목 발색은 진짜 뽀용하고 100프로 페일톤 만족인데 여드름쟁이 볼 발색은 홍조를 더 나오라고 부축이는 꼴... 개비추템... 아쉽...",
    "text18": "생각보다 발색이 안되고 바르기도 불편해서\n잘 손이 안가요ㅠㅠㅠ",
    "text19": "너무 예쁘고 맑은 핑크예요! 딱딱한 제형이라 퍼프로 문질러서 발색하시는거 추천",
    "text20": "흰 기 많아서 대만족\n제형, 발림성은 솔직히 엄청 좋은 편은 아니고 피부위에 얹혀지고서 겉도는 느낌\n하지만 색이 예쁘다",
    "text21": "블루밍이랑 섞어서 발라주면 좀 더 밝게 표현돼서 좋아요! ㅎㅎ 단독으로 발라도 예뻐용",
    "text22": "생각보다 색이 진하지는 않네요!\nㅋㄹㄴㅋ발레리나팝보다 연함!!\n스펀지로 발랐는데 흰끼만 있고 두꺼워지기만해서\n어떻게바를지 고민 좀 해봐야겟어요",
    "text23": "블루밍 플러쉬 나왔을 때도 좋았는데 그거보다 더 밝은 쿨컬러가 두 개나.. 바로 구매함",
    "text24": "피부톤과 정말 자연스럽게 어우러지는 생크림 같은 몽글몽 글 페일핑크 컬러!\n푸른 쿨핑크라기보다는 노란기가 적은 고명저채 페일 핑 크 컬러라 봄여름 페일~라이트톤이라면 완전 너무 진심 추천!!!!\n단독으로 사용했을 때 채도가 사는 타입은 아니지만 전체적으로 얼굴이 화사해지면서 은은한 혈색이 더해지는 느낌이라 너무 좋았다",
    "text25": "하 ㅠㅠ 이거 색 뽀용하고 진짜 이쁨\n뽐니님 유투브에 나온것처럼 레드플러쉬 바르고 이거 발라보겟슨",
    "text26": "다른 색이랑 섞발해서 쓰기 좋을 것 같아요.\n생각보다 건조합니다..!",
    "text27": "올영 솔직히 비싸긴한데 못기다리겠어서 삼\n배송빠르고 굿. .",
    "text28": "베이스로 이 색 바르고 더 진한 색을 위에 바르면 예쁠 것 같습니다.",
    "text29": "립이나 눈에 강조하고 싶은데 블러셔는 포기 못할 때 쓰면 좋아요",
    "text30": "베이스메이크업 위에 하면 약간 밀리듯이 발려요 ㅠㅠ\n색깔은 완전 뽀용하니 예쁩니다 ㅎㅎ\n피부 13호정돈데 이 블러셔도 밝아서 \n블러셔 색감보다는 얼굴 더 밝혀주는 느낌이에용\n입구가 좁아서 퍼프로 바르기 어려워요 ㅠㅠ",
    "text31": "핑크색 블러셔 얹고 얘를 탑으로 얹어주면 예뻐요 뽀용뽀용해짐",
    "text32": "다신안살것같아요 바르고나서 매트해지는것도 그렇고\n\n각질부각도되고 베이스도다 밀려요\n\n그리고 무업보다 일단 컬러발색이 올라와 있는색과 \n\n전혀다르고요\n\n이거는 거의사기니까 신고해야할 레벨입니다\n\n사람마다다르게 발색되고 자시고의 문제가\n\n아니라 아예다르기때문에 사실환불도가능한게아닌가 싶어요",
    "text33": "약간 역대급 흰기 많은 페일한 블러셔. 보라빛 안나서 좋음. 여름 페일 쿨톤에게 한줄기 빛... 뽀용 그잡채. 요즘 많이 나오는 촉촉하고 광나는 크림 블러셔 아니고, 단단한 제형의 크림 블러셔라 펴바르기는 어러움. 마무리감도 적당히 보송한 편. 페일, 라이트면 그냥 사세요. 흰기 많은 블러셔 좋아하시면 그냥 사세요. 기대에 비해 너무 예뻐...",
    "text34": "처음엔 베이스가 밀려서 별로였는데, 쓰다보니까 색깔은 예뻐서 계속 쓰고 있어요. 색상이 맘에듭니다. 사은품으로 주는 공용용기는 왜주는지 모르겠어요..",
    "text35": "어떻게 발라도 베이스 메이크업과 안예쁘게 엉깁니다. 베이스가 떠본적이 없는데 이거 바르면 다 뜸.. 색은 예뻐요",
    "text36": "흰기 가득 섞인 페일한 핑크 컬러예요~\n치크 베이스로 사용해도 좋고\n다른 컬러와 믹스하면\n더욱 화사한 느낌으로 사용할 수 있어요 :)",
    "text37": "컬러도 예쁘고 지속력도 좋고 밀착력 발림성 너무 다 만족합니다.",
    "text38": "쿨톤 분들께 추천하는 매드피치 핑크 블러셔 블라썸 플러쉬예요",
    "text39": "진짜 흰끼가 많이 돌아요 뽀용뽀용\n손으로 발라도 괜찮아서 손으로 발라요",
    "text40": "단독으로 사용해도 화사하니 예쁘고\n뽀용함이 아쉬운 크림 치크와\n믹스해서 사용해도 좋아요 :D",
    "text41": "배송이 빠르고 컬러와 질감 둘 다 완전 예뻐서 2개 쟁였습니다",
    "text42": "쿨톤이라면 너무 잘 어울리는 컬러의 블러셔 색감이라서 너무 예뻐요.",
    "text43": "섹깔이 맘에들고 예쁜 색깔도 많은 블러셔라  강추드립니다\n크림 블러셔에요",
    "text44": "컬러감 너무 뽀용하게 잘 나와서 잘 사용 중입니다 여쿨에게 강추",
    "text45": "좋아요 앞으로도 계속 구매할 거 같아요 좋습니다 좋아요 아주 좋슥니다아",
    "text46": "아직 안써봐서 써봐야 알듯요 패키지는 참 예쁩니다\n예뻐용~~",
    "text47": "딱 데일리로 사용하기 좋은 컬러감이에요 귿 굳 ㅎㅎ 완전 이쁨",
    "text48": "기존 제품 너무 이뻐서 만족하며 쓰고 있는데 신상 나와서 바로 샀어요.",
    "text49": "볼 피부 뽀얗게 정돈해주기도 좋습니다만 좀 형광기가 느껴지고 베이스에 따라 별로 안 예쁘게 발리기도 해서 아쉽습니다",
    "text50": "보송보송하고 뽀용하니 흰기가 아주많은 제품이라 예뻐요ㅎㅎ",
    "text51": "홍조 있어서 블러셔들이 더 빨갛게 발색되곤 하는데 다른 컬러 위에 같이 써주면 뽀얘지면서 예뻐요!",
    "text52": "색상은 사진이랑 똑같고 지속력도 좋아요 바르기에도 편하고 완전 좋아요~",
    "text53": "색감이 강한 블러셔를 사용할때 중화시키기 좋고\n색상도 예뻐요~ 색감이 강하진 않습니다!! 지속력 쏘쏘",
    "text54": "엄청뜨고ㅡㅅㅡ컬러감도 너무페일해서 블러셔보다\n\n하이라이터같고 베이스위에다밀리고 최악입니다",
    "text55": "밝운 피뷰톤인데도 색이 확실히 드러나지는 않아서 아쉬운데 얘뻥ㅅ",
    "text56": "뽀얗고 색상이 예뻐서 바로 구매했습니다!\n발색이 진하진않아요 자연스러운 느낌이에요",
    "text57": "피부 밝은 편 아니면 샏상이 많이 티나지 않을 가 같아여 그래도 예뻐요"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 무드 믹스 크림 블러셔",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020502014ko.jpg?l=ko",
    "review_name": "라일락 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205020",
    "text1": "노란끼 많으신 분들중에 화사하게 블러셔를 연출하고 싶다면 이 친구를 베이스로 쓰고 다른 블러셔 올리는걸 추천드리고\n\n피부톤 밝은 여름뮤트라면 단독으로도 예쁘실 것 같아요\n\n크림 타입이다보니 물리적으로 세게 문지르지 않는 한 지속력은 짱짱합니다",
    "text2": "노란끼 중화템으로 잘 쓰고 있어요.\n아래서부터\n릴바레 앙큼빔, 디어에이 차일드라이크, 매드피치, 어바웃톤 무드 라벤더, 퓌(단종) 순 입니다.",
    "text3": "1) 생각보다는 단단한제형이라 손으로 잘 뭍혀지지 않을것 같은데 손으로발라도 도구로 발라도 색감은 잘 올라오는 편이예요 하지만 핑거퍼프나 손가락이 가장좋은 도구이실것 같긴해요\n\n2) #라일락 플러쉬 구매했는데, \n\n제품상세설명의 사진보다는 \n흰끼가 좀더 많은 편이라서 \n원하던 색감이 아니라서 좀 아쉽네요\n\n3) 손에 잘 안뭍어나는 느낌이 들 정도로 \n제가 써본 팟 제형중에는 가장 매트한 느낌\n\n4) 하지만 볼에올리니 정말 모공블러링 효과 짱 좋네요 ^^\n\nBut, 상자에서 제품을 꺼낼때 너무 힘들었어요 \n\n전반적으로는 구매에 만족해요\n한달 열심히 써보고 다시후기 올려볼께요",
    "text4": "처음에는 양조절을 못해서 두껍게 치덕거려서 돈낭비한것 같았는데 얇게 올리니까 존예입니당..",
    "text5": "13-15호 여쿨라그쉬\n홍조가득한 볼따구예요 \n\n1. 제형이 단단해서 손가락은 바르시는 것보다는\n핑거퍼프로 바르시는게 가장 좋았어요\n\n2. 모공블러효과가 너무 좋아요\n\n3. 제가 가진 많은 라벤더 블러셔중에 가장 흰끼가 낭낭한 편이지만..모공블러효과가 너무 좋아서 베이스로 가장 애정하는 템이예요 \n홍조가려주는데는 정말 탁월해요\n\n4. 크림블러셔가 잘못사용하면 동동뜨기 쉬운데..\n베이스와 잘 어울려져서 정말 물든듯 자연스럽게 발려서 너무 잘 쓰고 있어요\n\n5. 짐승용량..\n\n6. 그냥 사세요\n\n7. 나머지 색상도 다 사고 싶은거 참고 있어요 ㅎㅎ",
    "text6": "피부톤 밝으신분들은\n이 신상색들이 제일 잘받을 거 같아여\n넘 은은하고 이쁜색상들입니다",
    "text7": "뽀용한 색상이 새로 출시 됐는데, 안살 수가 없어서 바로 구매했어요. 너무 질감도 좋고, 색상도 예뻐요!! 손등 발색 세 번째 색상이에요!",
    "text8": "배송완전빨라요 신상색이 뽀용뽀용 라이트색상이라 너무좋습니다 믹스해서 바르기도 좋은거같아여",
    "text9": "완전 쿨한 색상 구매햇지만 바르기가 두려움 든데 바르면 이쁨ㅋ",
    "text10": "뽀용해져요 맘에 듭니다 베이스로 주로 쓰고 이 위에 올리는데 색이 쿨해져서 좋아요",
    "text11": "레드랑 블루밍이 있는데 라일락 나왔길래 샀어요 많이 기대됩니다 잘 써보고 한달후기 남길게요",
    "text12": "흰끼 가득한 뽀용 화이티쉬 라벤더 색감 독특하고 예뻐요 ..",
    "text13": "흰 기 많아서 대만족\n제형, 발림성은 솔직히 엄청 좋은 편은 아니고 피부위에 얹혀지고서 겉도는 느낌\n하지만 색이 예쁘다",
    "text14": "좀 더 뽀용하게 쓰고 싶을 때 블루밍이랑 섞어서 발라주고 있어요! 완전 여쿨 찰떡이에요 ㅎㅎ",
    "text15": "블루밍 플러쉬 나왔을 때도 좋았는데 그거보다 더 밝은 쿨컬러가 두 개나.. 바로 구매함",
    "text16": "확실히 모공 커버가 잘 되고 지속력도 좋은데 이 색이 같이 산 타로플러쉬보다 살짝 더 매트한 느낌 같아요!! 그건 흰색에 가까울수록 제형이 그럴수도 있는거라서 ㄱㅊ아요!!",
    "text17": "색이 너무 이쁨 좀만 기다렸다가 마켓에서 살걸 하는 후회는 잇지만요",
    "text18": "가격대비 양이 많은 편이에요.\n색상이 다양해서, 선택지가 많아서 좋아요.",
    "text19": "이 라인은 ㄹㅈㄷ 다\n쿨톤은 이번신상 들여보시는거 추천드리옵니다",
    "text20": "피부 색이 엄청 밝으신 쿨톤 분들이 단독으로 바르면 예쁠 것 같아요.",
    "text21": "흰기있는 연보라색상이라 뽀용햐서 얼굴이 환해져서 좋어용",
    "text22": "색상이 여쿨에 잘 어울리는 뽀용한 연보라색 이예요...색상이 맘에 들어요..",
    "text23": "컬러부터 너무 예쁘고 퀄리티가 좋으니 잘 사용할 수 밖에 없어요",
    "text24": "연보라를 좋아하는 쿨톤 분들께 추천하고 싶은 매드피치 블러셔예요",
    "text25": "배송이 예상보다 빨라서 좋았고 쿨톤 분들께 강력추천합니다",
    "text26": "지속력 좋고 발림성도 좋아요. 밀착력이 좋고 일단 컬러가 쿨톤이라면 너무 예쁘게 잘 어울리는 컬러라서 너무 좋습니당.",
    "text27": "여쿨라에게 잘 맞는 블러셔에요 크림 블러셔고 색깔도 이쁜게 많아요",
    "text28": "오 연보라색이라 혹시나 엄하게 발색되면 어쩌나 했는데\n뽀얗게 올라가서 볼륨감 있어보여요\n너무너무 이쁘네용",
    "text29": "여러가지 컬러들 믹스해서 사용하는 재미가 있는 블러셔 ㅋㅋㅋ 굳",
    "text30": "아직 안써봐서 써봐야 알듯요 패키지는 참 예쁩니다\n예뻐용~",
    "text31": "노란피부라서 연보라계열로 피부톤업하려고 구매했는데\n쨍한색감이 아니라서 더 맘에 들어요\n은은하게 보정효과가 있어요",
    "text32": "컬러감 넘 이뻐서 잘 사용할 것 같아요 완전 대민적 ㅎ굳굳 좋어용",
    "text33": "뽀얀 연보라 컬러라 너무 예쁘고 붉은기 없어서 컬러는 너무 마음에 들어요! 근데 제형은 취향은 아니네요…",
    "text34": "이런 컬러가 나와서 너무 기쁩니다!!! 연보라 블러셔 좋아하는데다가 홍조가 있어서ㅠㅠ매일 사용할 것 같아요!",
    "text35": "홍조가 있는 피부에 추천드립니다.\n다만, 크림 블러셔의 경우 바르는 데에 적절한 양 조절이 포인트인 것 같습니다.",
    "text36": "홍조를 위한 흰끼가 많이 도는 라벤더 블러셔입니다.\n이 블러셔 쓰기 전에 흰색으로 한 번 더 보정하면 좋아요",
    "text37": "이거 색상 디게 밝고 뽀용 ㅏ거든요?\n그래서 단독으로 쓰진 않구 베이스 끝난 다음에 이거 먼저 올리고 다른 블러셔 올리면 더 뽀용한 느낌 들어여",
    "text38": "엄청 보송한 크림블러셔에여\n색이 넘 예뻐서 맴날 써여 ㅎㅎ 여쿨라한테 찰떡",
    "text39": "지속력도 괜찮고 색 예뻐요\n베이스로 쓰면 딱 좋더라구요! 발색이 진하진 않습니다"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 무드 믹스 크림 블러셔",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020502014ko.jpg?l=ko",
    "review_name": "누드 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205020",
    "text1": "계속 사야겠다는 생각 하고 있었는데 타이밍안맞아서 품절이거나 정가로 판매해서 못사고 기다리다 이번에 원하는 색과 할인된 가격으로 나와서 구매했어요~~\n컬러는 워낙 유명템이랗ㅎㅎㅎㅎ 예뻐요\n뉴트럴과 무드 컬러는 비슷한듯 달라요~겉보긴 같은 색처럼 보이지면 누드 컬러가 살몬피치가 더올라오고 뉴트럴이 누드컬러가 더 보이네요 ㅎㅎ사진은 차이가 없어보이는데 실제는 채도 차이가 있어요~",
    "text2": "지성/23호 가을 뮤트에서 딥 왔다리하지만 화사하게 표현하는걸 추구합니다!\n\n세미 매트하게 베이스 바르고 브러시나 손으로 톡톡 얹어주면 돼요. 다른 컬러랑 레이어링 하고 싶으면 스패츌러로 덜고 양 조절해서 믹싱해서 발라도 예뻐요. 얇은 립 브러시를 사용해서 립 라이너 대용으로 써도 스머징하기 쉽구요.\n\n아무래도 나에게 어울리는 조합으로 섞어 바를 수 있다는 게 가장 큰 장점 아닐까요!\n\n✅뉴트럴 플러쉬는 핑크 약간 들어간 베이지 컬러라 실패하고 싶지 않고 입문하기 좋아요. 블러셔 뭐 바를지 고민할 때나 화장하기 귀찮을 때 섀도랑 블러셔 얘로 다 해결해요. 진짜 기본 템으로 강력 추천\n✅코랄 플러쉬는 제겐 생각보다 쨍한 핑크 코랄로 발색돼서 누드랑 섞으니까 차분한 핑크로 조금 낫더라고요. 상큼하게 생기 주고 싶을 때 포인트로 추천해요.\n✅레드 플러쉬는 유일하게 촉촉한 제형인데 포인트 블러셔 하고 싶을 때나 눈 아래에 브러시로 살짝 콕콕 찍어주면 예쁘다고 함쌤 유튜브에서 봤는데 나중에 꼭 해보고싶어요!!\n✅아몬드 플러쉬는 제일 기대했던 제품이었는데 생각보다 붉은 기가 약간 있더라고요. 누드랑 믹싱해서 중화시켜서 발라요.\n✅누드 플러쉬는 채도 높은 블러셔 쓰고 싶을 때 믹싱해서 쓰면 색을 차분하게 눌러줘서 좋고 단독으로도 약간 살구 빛이라 맘에 들어요.\n✅블루밍 플러쉬는 가끔 쿨톤 되고 싶을 때 VD0 세레니티 베이스에 이 친구 올려주면 태생부터 쿨톤인 마냥 다른 사람같이 보여요. 그리고 홍조 부분에 이 친구를 블러셔 베이스로 화사하게 표현한 다음 아몬드/타로 플러쉬 같은 약간 붉은 끼 있는 얘들을 소량 올려주면 색상이 오묘하긴 해요.\n✅타로 플러쉬는 소량씩 단독도 예쁜데 블루밍/누드 플러쉬랑 믹싱해서 바르면 예뻐요.\n\n개인적으로 코랄 플러쉬처럼 채도가 높으면 쉐딩할 때 한번 눌러주면 차분해집니다. 근데 모공끼임이나 각질부각 없어서 너무 신기해요.\n\n근데 1호는 모두 써 봤으면 좋겠어요. 웜톤이라면 누드 플러쉬도 추천해요 레이어링 만능 템입니다.\n\n또 다른 조합 발견하게 되면 추가해서 올려볼게요.\n\n📍제 픽은\n데일리는 뉴트럴 단독\n차분한 무드는 아몬드&누드\n누드&블루밍 바르고 코랄로 살짝 포인트\n강추 드려요!!\n\n💚 뉴트럴/아몬드/누드 플러쉬 차이가 크게 느껴지진 않지만 더 자세히 보자면...!\n뉴트럴은 핑크가 약간 들어간 베이지\n아몬드는 붉은끼 약간 들어간 베이지\n누드는 차분한 살구 계열 색감입니다.\n\n+240929\n보라핑크계열 블러셔 발색 추가했어요\n\n+250124\n애프리콧 제외 전색상 발색 추가했어요",
    "text3": "크림블러셔 지만 ☆ 세미 매트☆ 블러셔에요. 올렸을때 질감은 마냥 매트!!보단 광을 해치지 않을 정도에요 컬러는 누♡팝과 거의 비슷한 느낌의 컬러지만 이친구가 크림블러셔라 조금거 스며드는 재질이에요. 지금 날씨에는 베이스로 삼아도 문제 없을 정도의 블러셔에요.\n딱 살짝 탄 느낌의 연출도 되고 마무리도 은근 투명해요!!\n퍼프로 발라야하나 브러쉬(비☆브)로 발라야할까 고민사다가 브러쉬로 발랐습니다.!",
    "text4": "데일리는 1호, 친구만날 때는 5로 써요. 블러셔 섀도 뚝딱이라 너무 맘에들어요. 개인적으론 브라운 색상도 나와서 믹싱해서 차분한 블러셔 색감도 즐길 수 있었으면 좋겠어요.\n\n+241117\n비슷한 색감 블러셔들 발색 샷 추가했어요.",
    "text5": "아몬드플러쉬 먼저 써보고 좋아서\n누드플러쉬 구매했어요 코랄이랑 고민하다가\n누드로 샀는데 탁월한 선택!\n\n발색샷 위가 아몬드구 아래가 누드 플러시예요.\n두개 섞어서 쓰면 더 이뻐요 \n\n고급스러워요",
    "text6": "올린 사진 보시면 완전 가을톤 색상의 블러셔에요! \n차분해보이고싶거나 좀 여리여리 가을여자가 되고싶다면 딱 사용하기 좋을것같은 색상이에요!\n제 얼굴에 사용할땐 손가락보단 피카소 미니퍼프 이용해서 올려줬는데 더 색감이 이쁘게 올라가는것같더라구요. 일단 크림타입이라 지금 날씨나 아님 겨울에 사용해주면 건조함 없이 사용가능할것같아요. (:",
    "text7": "은은한 여리여리 발색이라 너무 마음에 들어요!! 크림 타입이지만 찐득하지 않고 보송한 스타일이라 지금 계절에 사용하기도 너무 좋구요! 쿨톤인데 요 색상도 너무 맘에듭니다!! 데일리하게 사용하기 좋아서 요즘 데일리템으로 사용하고 있어요~~! 여리한 발색이라 양조절도 쉽구요!! 패키도 이쁘구 아담사이즈라 휴대하기도 편하네용ㅎㅎ 넘 맘에들어서 다른색도 궁금해요",
    "text8": "크림타입 블러셔는 어려울꺼라는 생각에 사용해본적이없는데 오히려 쉬워요!!저처럼 블러셔할때마다 과하게되어 잘 사용못하셧던분들한테 완전 추천드려요 \n\n손으로 슥슥 펴바르면되서 강도 색감 조정하는게 오히려 쉽네요?!\n이런줄알았으면 진작 사용할껄 그랫어요!\n다른컬러도 구매해보고싶어요!\n\n지속력도 꽤나 높고 자연스러운색감으로 딱 생기만 주어서 만족스럽습니다.\n회사다닐때 데일리로 바르면 좋을거같아요",
    "text9": "저는 주로 톤업선크림이나 팩트만 바르고  컬러메이크업은 자주 하지 않고 다니는 편이예요. 그러다보니 생기없는 얼굴로 다닐때가 많아요. 립으로만  표현하다보니 뭔가 밋밋하게 다녔는데 매드피치 크림블러셔가 눈에 띄어서 구매를 하게 되었는데 컬러가 다 예뻐 보여서 고르는데 한참 걸렸네요. \n메이크업을 자주 하지 않는걸 고려해서  데일리로 쓸수 있는 누드 플러쉬를 선택했는데  역시나 무난하게 잘 어울리네요.  가볍게 손으로 톡톡 두들겨주니 너무 간편해요",
    "text10": "블러셔를 좋아하는 사람으로써\n이런 저런 제형을 많이 써봤는데\n사실 제일 휴대하기 간편하고 발색이 잘나오는건\n단지형으로 된 블러셔더라구요\n\n한창 품절대란으로 인기있었던 제품이라 기대했는데\n역시 용기부터 너무 영롱하고 예쁘네용 ㅠㅠ\n\n저는 쿨톤과 웜톤의 사이에 있지만\n쿨톤과 조금 더 가까운 뉴트럴톤으로\n색상이 다예뻐서 고민하다가 뉴트럴플러쉬로 구매했는데\n정말 찰떡콩떡 색상이 너무예뻐서 감동..\n\n심지어 크림치크 제형이라 그런지\n베이스 벗겨짐 없이 모공까지 사악 커버해주는데\n발림성부터 발색, 유지력.. 뭐 하나 빠지지 않고 대!만!족!\n\n다른 색이랑 믹스하면 두배로 예쁘다길래\n뭐살지 행복한 고민중~~",
    "text11": "평소에 피치톤을 좋아해서 화장도 피치톤으로 많이 하는데\n딱 제가 원하던 컬러에요.\n보이는것과 발색했을때 컬러도 다르고 오히려 발랐을때 은은하게 피치톤이 올라와서 과하지않은 자연스럽고 핑크몰리한 화장이 가능해요.\n크림블러셔는 처음 써보는데 가루보다 사용하기\n더 편하네요. 양도 적당해서 오래 사용할 것 같아요.\n지속력도 오래가는편이라 여름에 딱이에요!!",
    "text12": "누드플러쉬 색상 너무 예뻐요!\n은은한 컬러감의 발색으로 \n누드플러쉬 색상은 코랄계열에 가까운 \n색감으로 크림블러셔라 발림성도 부드러웠어요\n볼에도 바르고 눈에도 발라도 예쁜 블러셔!\n진하게 바르고싶으면 많이 바르면 진하게 표현이 가능하고 \n소량으로는 은은하게 발색으로 표현할수있어서 \n발색도 발림성도 다 마음에들어요 ㅎㅎㅎ \n다른컬러도 궁금하니 써보고싶어졌어요",
    "text13": "평상시에도\n노메이크업 또는 베이스메이컵만 하고\n살짝 블러셔로 포인트주는 메이크업을\n즐겨하는데요, 넘 예쁜 누드컬러가 눈에 띄여서 구매했어요!!! 웜톤분들 누드 플러쉬컬러 진짜 추천해여\n웜톤에 진짜 자연스럽게 묻어나서 너무 예쁘게 발색되고 텍스쳐도 부드러워서 부담스럽지않고 자연스럽게 발려요. 지속력은 아침에 화장하구 저녁에 살짝 아쉬움에 한번더 발라주는 정도?!에요! 자연스러움을 추구한다면 지속력도 거뜬합니다 👍🏻👍🏻👍🏻  컬러 넘 맘에들어요 데일리로 최애컬러가 될것 같아요",
    "text14": "요즘 제가 립스틱으로 섀도우와 블러셔를 넣어서 가볍게 화장을 많이 하는 편인데 발색의 한계가 있다고 생각해서 대체용을 찾다가 발견한 매드피치의 크림블러셔!! \n저는 무난하게 누드플러쉬로 선택을 했는데, 생각보다 발색도 너무 잘되고 자연스럽게 발색돼서 너무 이뻐요! 제 피부가 어두운 편이여서 꾸안꾸화장에 찰떡이에용\n상세페이지에서도 그렇고 다른 분들 리뷰 보니까 믹스해서도 많이 쓰는거 같은데 꾸꾸 화장을 위해 컬러 하나 더 사서 믹스해서 써봐야겠네용",
    "text15": "케이스가 넘 깔끔하니 맘에 들었는데 뚜껑을 여니 생각보다 어두워 보여서 괜찮나 싶었거든요? 바르니까 그 생각이 싸악 사라졌어요! 생각보다 매트한데 지속력이 생각보다 오래가요ㅋㅋ 원래 블러셔 바르면 촌사람 저리가라 되서 잘 안바르는데 색감이 웜톤에 딱 찰떡이라 좋아요…ㅠㅠ",
    "text16": "샵에서 메이크업 받고 너무 이뻐서 바로 따라 샀어요 저는 쿨톤도 웜톤도 반반섞인 뉴트럴톤인데 핑크가 누드랑 섞으면 웜톤도 도전가능한 핑크입니다!!! 웜톤이라고 무조건 누드만 쓰지마시고 핑크도 도전해보세용 ㅎㅎㅎ 공용기도 주셔서 반반 덜어서 들고다니려구요\n아근데 두가지 색상을 샀는데 질감이 약간 다른 것 같아요! 누드는 뭔가 거친질감이고 핑크는 크리미한 느낌!\n발색에는 상관없어요 요즘 유행하는 다른 브랜드보다 양도많고 색상도 이쁘고 추천합니다아!",
    "text17": "이거 하나면 메이크업 끝 \n피부 밀착력이 너무 좋아요\n가루날림없고 뭉침없어서 이거하나만\n갖고다녀요. 데헷. 만족스럽게 사용중입니다.\n다른색도 구입해보려고 왔다가 남겨요",
    "text18": "복합성 피부인데 볼쪽은 건조해서 파우더 형태보다는 발림성 좋은 제형으로 사용해보고 싶었어요 \n가을 웜톤이라 색상 선택에 고민을 많이했는데 웜톤이신 분들은 크게 어려움이 없을 색상이예요 \n바르다보니 날씨가 더워서 그런지 양조절이 조금 안되지만 이건 적응하면 괜찮을듯해요 매장에서 사용해보면 더 편했을 것 같은데 픽업이 안되고 주문만 할 수 있어서 아쉬웠어요",
    "text19": "누드 플러쉬 구매했습니다!\n**평소 여름•가을 뮤트 위주의 색조 많이 씁니다**\n색상은 사진보다 생기있고 제 피부에선 살구와 복숭아 사이 어딘가였어요=(^.^)=\n제형이 많이 무르지 않아서 양조절도 어렵지 않았어요!\n이제 땀 많이 흐르는 계절이니까 촉촉한거 좋아해도 여름엔 쓰기 쉽지 않을것같아 매트한 크림 블러셔 구매해본건데 다른 색 살 의향 있습니다ㅜ_ㅜ 보드라워서 바를때 느낌도 좋구 지속력은 아직 확인 못해봤지만 3시간 정도까지는 괜찮은거 봐서 더 써보고 싶은 블러셔 입니다…^///^",
    "text20": "누드 이름과 맞게 \n자연스러운 발색을 원하시는 분들에게 추천드립니다 \n뉴트럴 보다는 발색이 조금더 진해서 \n여러번 얇게 올려주면 정말 예뻐용 ㅎㅎ",
    "text21": "저는 상당한 웜톤이예요~^^ 자연스러운 오렌지계열을 많이 선호하는 편이랍니다^^ 누드플러쉬는 쿨톤에 추천하는 컬러이긴하지만 워낙 핑크보단 오렌지계열이 더 어울리는 편이고 자연스러움을 추구하기때문에 누드플러쉬를 선택했어요^^ \n단단한 크림형식(버터같은 느낌)이라 손가락으로 살짝만대도  크리미하게 묻어나는 데 바르고 톡톡 펴바르면 은은하면서 자연스럽게 표현되더라구요~ 발랐을땐 매트하지않고,또 그렇다고 광이 막나는 편은 아니라서 볼터치를 자연스럽게 포인트 줄수있어 좋았던거같아요^^지속력 또한 여름인데도 뭉개지거나 그방 사라지지않고 유지가 잘되네요~ 볼터치하면서 이렇게 자연스럽게 한번도 망치치않고 표현한건 요게 처음인거같아요^^ 누드플러쉬완전 강추입니다!!",
    "text22": "블러셔 색상도 이름처럼 누디해서 피부에 잘 어울려요\n케이스도 너무 귀여워서 손이 많이 갈 것 같아요❤️",
    "text23": "다른 컬러들 구매했을때 너무 맘에들었어서\n누드도 새롭게 구매해봤는데요!!\n가을이니까 너무 핑크핑크한거말고 약간 차분한 느낌의 블러셔를 찾고있었는데 오늘 써보니까 정말 대만족입니다 ㅎ\n앞으로도 믿고 구매할거같아요🤍",
    "text24": "피부타입 수부지 / 홍조에 붉은피부 / 민감성\n매드피치 파운데이션을 애용한 사람으로써 입소문이 난 크림 블러셔를 안써볼수가 없었습니다.\n피부톤이 쿨톤은 아닌 것 같아 제일 무난하게 잘 어울릴 것 같은 뉴트럴 컬러와 누드컬러를 사보았습니다. ㅎ.ㅎ\n위의 컬러가 누드 아래가 뉴트럴이고 얼굴 발색샷은 누드입니다. \n누드 컬러는 개인적인 생각보다는 채도가 높고 코랄색 흔히말하는 연어색이에요 사진발색과 유사합니다. 처음에 보고 봄웜에 어울리겠다 나랑 안어울리겠다 싶었는데 살살 톡톡 발라주니 뉴트럴보다 생기있어 보이고 맑아보여요 번갈아가며 손이 자주 갈 것 같은색이고 웜톤 분들에게 추천합니다 \n별점 🩷💛🤍❤️🧡",
    "text25": "크림블러셔는 매디피치가 최고인 것 같아여\n진짜 다양하게 색상 구매했는데 모든 색상이 찰떡입니다\n과하지 않고 들뜸 없고 발색력 유지력 다 좋아요\n마음에 드는 화장품 찾기가 어려운데 매디피치로\n크림치크는 정착합니다 ㅋㅋ\n가격도 착하고 너무 이쁘고 자연스러운 발색까지 아주 좋아요!",
    "text26": "요즘 파우더 블러셔는 텁텁한 것 같아서 크림 제형으로 구매했습니다.\n컬러는 누드 뉴트럴 레드 구매했고, 누드와 뉴트럴은 동일한 제형인데 생각보다 약간 묵직한 느낌이에요. 그만큼 발색이 잘됩니다. 색상도 자연스러워서 데일리하게 잘 쓸 것 같아요!\n누드 컬러는 웜톤에게 자연스럽게 발색되어서 과하게 발라도 부담이 없는 느낌이에요.\n기획으로 있는 하이라이터도 발색도 좋고 펄감도 예쁘네요~~ 잘 구매한 것 같아요 ㅎㅎ",
    "text27": "평소 꾸안꾸 메이크업을 좋아해요. 누드 플러쉬 색상은 살짝 발그레한 정도로 자연스러우면서도 생기 있어 보여 마음에 듭니다. \n\n크림 타입이라 손으로 톡톡 두드리듯 바라주면 예쁘게 발려져요. 다른 제품보다 지속력도 좋아요. 추가로 덧바르지 않아도 됩니다. \n\n케이스도 작고 예뻐요. 가격도 이 정도면 괜찮은 것 같습니다~",
    "text28": "위에서부터 뉴트럴, 누드, 피치 컬러예요. 누드 컬러는 생각보다 생기있어 보여요! 메이크업베이스만 바르는 가벼운 화장 많이 하는데 가장 손이 많이 가는 제품입니다 🥰",
    "text29": "촉촉하고 소프트해서 잘 펴바를수 있어 초보자도 쉽게 블러셔 할수 있어요 아침 메이크업하고 수정 메이크업 할땐 소량만 발라도 이후 덧바르지 않아도 되요 과한 칼라가 아니라서 가볍게 베이스에 바르면 생기있어 보여요",
    "text30": "크리** 블러셔 사용중인데 웜하고 차분한 컬러 하나 있으면 좋겠다고 생각해서 누드 플러쉬로 구매했는데 너무 붉게 올라와요. 색상 표현력이 아쉽네요.",
    "text31": "발림성 발색 너무좋아요.👍🏻\n베이스부터 포인트 까지 가능하고 뭉치는거없이 자연스럽게 발려요. \n사진은 손가락으로 힘있게 누른후발색이라 실제는 저것보단 연하다는거 참고하세요. \n역시 크림섀도 👍🏻👍🏻\n쓱싹 5분 메컵 완성입니다\n\n겨울다크쿨톤 후기",
    "text32": "뉴트럴플러쉬랑 누드플러쉬의 차이점은\n약간 더 핑크빛이 도는건 뉴트럴이고\n약간 더 노란빛이 도는게 누드플러쉬 같아요~\n\n그냥 볼때는 엄청 진해보이는데\n피부에 바르면 차분한 느낌이라 데일리로 짱!!\n\n뭉침없이 펴발라지기때문에 피부도 좋아보이고\n건조함없이 촉촉해서 좋아요 ^^",
    "text33": "뽐니 추천으로 구매했어요. 하.. 무슨색 살지 고민하다가 누드 플러쉬 샀는데 완전 만족이에요. 손등에 발색하면 살짝 형광 코랄빛 도는데 얼굴애 얹으면 자연스럽게 혈색돌면서 형광등 밝혀줌 ㅜㅜ😆크림제형인데 뭉치는 제형은 아니라서 퍽퍽 발라도 불타는 고구마 될 염려 없음요 ㅋㅋ 색너무 맘에 글어서 물어보는 주변 지인들마다 영업중ㅜㅜ!! 다만 뚜껑에도 색깔이 표시됐으면 하는 아쉬움은 있지만 제품이 좋아서 용서가 됩니당!!",
    "text34": "피부가 까만편이라 너무 핑크핑크한 느낌보다는 코랄느낌이 좋아서 누드랑 아몬드 구매했어요! (첨부한 사진에서는 위에가 아몬드, 밑에가 누드에요.)\n누드는 조금 더 피치한 느낌, 아몬드는 코랄 색이 더 나는 것 같아요. 23호 쓰는데 누드랑 아몬드 잘 어울리고 스폰지로 톡톡 올리면 진짜 자연스럽게 발리고 지속력도 좋아서 앞으로 블러셔는 요아이들로 정착하려합니당",
    "text35": "그동안 파우더 타입 블러셔만 사용했었는데 민낯 메이크업 해보고싶어서 크림 블러셔를 이번에 장만해봤어요. 확실히 파우더 타입의 텁텁함이 없고 자연스럽게 스며드는 듯한 연출이 민낯 메이크업에 딱이더라구요! 총 3컬러 구매했는데 누드 플러쉬가 가장 맘에 들었습니다! 상세 설명처럼 쨍하거나 엄해서 못 쓰는 블러셔 있으면 섞어쓰면 미지근해지면서 잘 쓸 것 같아요! 활용도 갑입니다👍",
    "text36": "뉴트럴과 누드 고민하다가 같이 주문했습니다. 데일리로 무난하게 잘 사용할거 같구요 색상은 생각은 그대로 였어요! \n누드는 자연스러운 메이크업! 핑크보단 피치하고 연한 살구색 느낌🧡\n뉴트럴은 좀더 발색이 진한 편이라 얼굴에 생기를  더할수 있네요. \n🩷\n발림성이 부드럽고 촉촉해요 ! 가볍게 메이크업 하기도 좋은거 같습니다.",
    "text37": "클린걸 메이크업 용으로 뉴트럴 플러쉬, 가끔 핑쿠핑쿠해지고 싶어서 코랄 플러쉬 구매했었는데 생각보다 둘다 제 얼굴에서 붉은기가 많이 돌아서 누드플러쉬까지 구매해 보았습니다.\n제형은 너무 맘에 들고 손가락으로 톡톡 쳐서 바르면 베이스도 안 벗겨지고 엄청 잘 발려요.",
    "text38": "컬러가 베이스로 깔기 너무 좋고 촉촉하니 잘 발려서 너무 마음에 들어요 ㅜㅜ!!",
    "text39": "웜톤 친구한테 선물하려고 샀는데 차분한 메이크업에 딱이에요. 아이쉐도우로도 산뜻하게 올려줄 수 있을 거 같어요. 블러셔라 발색이 잘도니 쉐도우로도 넘 좋을듯요!",
    "text40": "색감 너무 이뻐요 아이새도우랑 립이랑 볼이랑 다 할수 있어 좋아요 가루 날림도 없어요",
    "text41": "누드 플러쉬 원래 가루타입을 선호 했지만 가을 겨울이 다가오는 만큼 크리미한 제형을 구매해봤습니다~ 발색이 너무 이뻤고 적당한 단단함과 크리미함이 섞여 발림성이 너무 좋았습니다~ 은은하게 연출하고 싶을 때 딱일것 같아요!!",
    "text42": "발림성도 좋고 발색도 은은하네요:) 이쁘네요~\n작고 깜찍하고 가을 무드가  가득한 컬러에요",
    "text43": "원래 블러셔는 안쓰는데 생기가 없어보여 주문해봤어요~~  확실히 생기가 도네요",
    "text44": "얼마전에 퍼스널컬러 진단을 받고 나한테 어울리는 색감으로 화사하게 하고싶어서 구매를 했다 원래 블러셔를 안써봐서 아직 서투르지만 써보니 화사하고 광이 나고 내가봐도 이뻐보였다^^",
    "text45": "피부색이 좀 어두운 편인데 제 피부에서는 약간 붉은기있게 올라와요",
    "text46": "최근 써본 블러셔중에 진짜 1등이에여 베이스.바르고 올렸을때 진짜 너무 자연스러워서 ㅋㅋ 컬러별로 데일리하게 너무 잘쓰고 있음",
    "text47": "좀 매트한것 같아요 생각외로 손이 은근 안가네요\n\n하지만 제형자체가 나쁜건 아니에요",
    "text48": "퍼프로 발라야지 발색도 진하구 그위에 블러셔 얹어두 이쁘내요",
    "text49": "피부가 어더운편인데도 잘 어울리는거같아용 예쁜거가타용 ㅎ히",
    "text50": "저는 홍조가 있어서 그냥 파데바르고 바로 바르면 약간 핑크빛이 있어요 ㅠ 그래서 초록 컨실러로 약간 중화시키고 나서 발라주면 넘넘이쁩니다! ㄹ앤 너티누드 색상 조아하시는 분이면 당장 구매 ㄱㄱㄱㄱ 크림블러셔 특성상 용량 진짲 대용량.....이거쓰는게 훨좋습니자",
    "text51": "색상이 진짜 너무 이뻐용\n은은하니 분위기 있는 볼을 만들어줌!",
    "text52": "유튭 추천 영상 보고서 품절..재입고까지 기다렸다 구매\n왜 품절인지 알겠네요 ㅎㅎ",
    "text53": "발림성\n부드럽게 발리고 블렌딩이 쉬워서 초보자도 사용하기 좋았어요.\n\n색상\n자연스러운 핑크빛으로, 생기 있는 메이크업을 완성해줍니다.\n\n지속력\n약 6시간 정도 유지되었고, 세팅 파우더와 함께 사용하니 더 오래가더라고요.\n\n피부 반응\n트러블 없이 피부가 오히려 건강해 보였어요.\n\n총평: 블러셔는 21호 피부톤에 잘 어울리는 제품으로, 데일리 메이크업에 추천합니다!",
    "text54": "저한텐 생각보다 코랄 생각보다 밝고 맑게 올라와요 촉촉해서 잘발리고 베이스 까짐 없어서 좋아요",
    "text55": "질감이 완벽한 크림질감이에요 발색도 너무 잘되고 좋아요! 요즘 크림치크에 빠져소 사고있는데 그중에 질감이 가장 마음에 드는 아이입니다!",
    "text56": "很好用，很不错~ 在朋友的推荐下买的，以后有机会回购",
    "text57": "아침에 바쁘지만 생기는 챙겨야겠고 직장인으로서 얼굴 간단히 화장해야한다면 크림블러셔 추천! 다만 본인의 얼굴 홍조에 따라 색상이 좌지우지가 많이되니까 이점 유의하세용",
    "text58": "너무 너무 만족한 구매입니다! 일단 발색이 너무 예쁘구요 피부에 자연스럽게 나는 혈색 같이 너무 예쁩니다!",
    "text59": "분위기 주고 싶을때 얼굴에 올리면 딱 좋은\n그런 누드 빛깔 ! 무엇보다 이 제품은 퍼프로 발라주면 광택감이 돌아서 그게 정말 제품력이 돋보여용 ㅜ ㅜ 너무 예븜\n이거 바르고 위에 가루타입 포인트 블러셔 올려주면 정말 끝입니다 ..",
    "text60": "Excellent quality, delivered quickly.",
    "text61": "Excellent quality, delivered quickly.",
    "text62": "컬러가 너무 좋아요. 일상 메이크업 너무 어울려요❤️❤️❤️",
    "text63": "발색력이 뛰어나고, 희고, 옅은 화장이 잘 어울리고, 얼굴도 예쁘고, 파스텔컬러이며, 텍스처가 부드럽고 찰지고, 상의도 잘 어울립니다.",
    "text64": "블러셔는 매드피치가 진짜 최고인거같아요  , 뭉침1도없고 진짜 뉴트럴한 컬러에  발색도 오래가고  모공커버 짱짱 잘되요!! 평생 재구매각!!!!",
    "text65": "저희 언니가 쿨톤이라 언니줄라고 산 색상인데\n언니가 써보더니 자기가 오ㅑ케 청순해보이냐며\nㅋㅋㅋㅋㅋ너뮤 이쁘다고 이런건 어디서 찾아사냐고",
    "text66": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요",
    "text67": "기존에 크림블러셔 쓰고있는데 너무좋아요\n촉촉하고 발림성좋고 무엇보다 잘 뭉치지않아서 좋아요",
    "text68": "무난하게 톤안가릴 색상이에요 잘발리고 좋아요 지속력은 잘모르겠어요",
    "text69": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요",
    "text70": "블루밍이랑 섞어서 사용해보려고 샀어용 ㅎㅎ 예뿝니다 예버용"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 무드 믹스 크림 블러셔",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020502014ko.jpg?l=ko",
    "review_name": "레드 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205020",
    "text1": "색이특이해서삿는데손이별로안가요\n석발해서다시써볼게요",
    "text2": "⭐️구매한 이유⭐️\n크림 블러셔가 요새 눈에 많이 들어와서 구매하게 되었습니다\n\n✈️사용 후기✈️\n쿨해보이는 레드컬러같에서 구매했어요\n열어보니 쿨해보여서 마음에 듭니다\n잘 사용할거 같아요\n\n☕️재구매 의사☕️\n또 구매하고 싶어요",
    "text3": "약간 도화살? 메컵하기 좋은듯여 사실 손민수 햇어여 ㅎㅎㅎ",
    "text4": "토마토보다는 체리레드,,? 핑크가 많이 섞인 레드라 아쉽긴 해요ㅜㅠ",
    "text5": "이상원 따라 샀어요 매트해서 발색 잘 되는데 약간 뻑뻑하고 너무 수분감이 없어서 그런가 피부결이 조금 안 좋아보여요..",
    "text6": "레드플러쉬❤\n실제 색감과 비슷하게 찍었습니당\n새빨간 색상에 너무 진하지 않나? 싶지만 \n6가지 색상중에서 눈에 돋보이는 체리레드 색상입니다 \n얇게 조금만 톡톡 발라도 너무 예뽀여 ><",
    "text7": "좀더 퐁신퐁신한 재질일 줄 알았는데 안 그래요 단단함 그리고 제품색은 완전 뉴트럴레드인데 발색해보면 핑크레드임",
    "text8": "• 첫번째 사진: 1콧 바른 사진\n• 두번째 사진: 3콧 바른 사진\n\n한동인 연말 메이크업으로 레드 메이크업에 빠져있었는데요, 레드 블러셔가 생각보다 시중에 별로 없더라고요ㅠㅠ 근데 마침 이 블러셔를 찾게 돼서 바로 구매해봤어요\n\n일단 웜한 레드가 아니라 쿨한 체릿빛 레드예요!\n사실 레드 블러셔는 다른 브랜드에서도 팔긴 파는데 대부분 웜한 사과빛 레드라서 구매를 포기했었어요🥲\n다행히도 이건 너무 엄하지도 않고 쿨한 레드빛이라 너무너무 만족했어요!\n\n사진에서 보이다시피 되게 맑고 얇게 발립니다\n그래서 약간 베이스가 밀리는 감이 있더라고요ㅠㅠ\n그래도 퍼프로 톡톡 두드려바르면 괜찮았어요\n그리고 파우더할 때도 약간 밀리는 느낌이 있었어요\n파우더 자주 사용하시는 분들껜 별로 추천드리고싶지 않아요!ㅠㅠ",
    "text9": "쓰다보니 어느새 거의 다 모으게 된 매드피치 블러셔\n\n너무 레드라 고민했는데 후기들 보고 또 사게 되었다는 레드플러쉬🤎\n\n소량만 콕콕바르면 연한 체리빛 돌아서 \n생기돌아보여요 \n\n블루밍플러쉬는 밝기 때문에 섞어제조하기 좋아서 또 소분해서 다니는 최애템\n\n평소는 얼굴색상이 어두워서 타로플러쉬도 자주 바르는데 은은히 분위기나고 좋아요  \n\n다른색상들도 뭔가 그날 뭐바르지 하고 고민될때 일단 바르면 어디에든 잘 어울리는 색들이라 휘뚜루마뚜루템입니다",
    "text10": "패키지 왜 이렇게 귀여운가여..ㅠㅠ 그리고 투명이여서 색상 확인하기도 너무 편하고 좋아요!\n지속력도 좋아서 저녁까지 자연스럽게 유지되서 너무 좋았습니다!\n크림 제형이라 걱정했는데 뭉침도 없고 특유에 텁텁한 느낌도 없어서 색상이 이쁘게 표현 되더라구요! 양조절하기도 쉽고 블랜딩하기도 너무 좋았어요! \n블러셔 뿐만 아니라 립에도 사용하기 좋았어요!\n완전 추천합니닷!!",
    "text11": "잘배송받았어요\n조절잘해서써보고한달후기남길께요 색이뻐요",
    "text12": "강한 빨간색처럼 보이지만 손이나 퍼프로 바르면 맑은 빨간색처럼 발색처럼 도화살처럼 표현돼서 좋아요",
    "text13": "열자마자 인주 같은 느낌이라 당황하긴 했지만 앞광대 애플존에 바르기 예쁜 컬러였어요. 퍼프로 바르기도 좋고 손으로 바르기도 좋았습니다. 근데 양조절 실패하면 그냥 술에 취한 사람처럼 보여서.. 조심해서 사용해야해요ㅋㅋㅋ 눈밑 블러셔로 사용하기에도 예쁘고 포인트 컬러로 사용해도 예뻐서 두루두루 활용하고 있습니다.\n\n최근 추워지면서 촉촉한 베이스를 많이하고 있는데, 베이스가 벗겨지진 않더라고요. 또 세미 매트나 매트한 베이스를 해도 벗겨지지 않아서 좋았습니다. 또 크림 블러셔라서 파데에 섞어 사용하기에도 예뻤어요.",
    "text14": "와..뚜껑 열자마자 인주가 생각나는건 기분 탓일까요ㅋㅋㅋ 근데 발색하자마자 딱 사과가 생각나서 너무 만족입니다. 최근에 하고싶은 느낌의 메이크업이랑 찰떡이어서 더 만족했어요. 유의할건 발색이 찐해서 양조절 잘해줘야해요. 아니면 숙취 장난아닌 사람 됩니다ㅋㅋㅋ",
    "text15": "생각보다 픽싱이 되게 빠르게 되요 빨간색이지만 조금만 바르면 핑크색돼서 나름 괜찮게 쓰고 있어요",
    "text16": "봄라이트 여쿨 반반녀 후기\n\nMz 볼빨간사춘기 메이크업 하고싶어서 사봤어요\n\n뚜껑열면 인주색이라 좀 당황스러운데 발색이 너무 이뻐요!!\n볼이랑 눈 밑에 살짝 얹어주면 신기허게 내 피부색에 맞게 발색됩니다\n\n언니랑 엄마랑 다같이 발라봤는데 다 다른 느낌이더라구요  넘 예 ㅎ\n\n색이 짙은 편이 아니라서 저는 몇번 덧발라서 진하게 연출했는데 자연스러운 사과볼터치색도 가능해요 ㅎ 오히려 다른 체크들보다 더 손이 가는 템이에요 여기저기 어떤 옷에도 잘어울리는 맑은 빨강색!\n\n입술에도 같이 발라주면 어울려서 이거 쓸땐 따로 립 챙기지 않어도 된다는 점도 합격 포인트\n\n쟁여템으로 추천합니당",
    "text17": "요즘 파우더 블러셔는 텁텁한 것 같아서 크림 제형으로 구매했습니다.\n컬러는 누드 뉴트럴 레드 구매했고, 누드와 뉴트럴은 동일한 제형인데 생각보다 약간 묵직한 느낌이에요. 그만큼 발색이 잘됩니다. 색상도 자연스러워서 데일리하게 잘 쓸 것 같아요!\n레드는 좀 더 촉촉하게 발립니다. 색상이 쨍해서 포인트 컬러로 쓰면 좋을 것 같아요! 기획으로 있는 하이라이터도 발색도 좋고 펄감도 예쁘네요~~ 잘 구매한 것 같아요 ㅎㅎ",
    "text18": "생각보다 촉촉하지는 않아요 색이 참 예뻐요 마음에 쏙 듭니다",
    "text19": "요즘 크림 블러셔가 휴대하기도 편하고 밀착력도 좋아서 자주 애용하는편인데요, 레드 플러쉬 컬러가 발색이 선명할것 같아서 도전해 보았습니다!\n너무 빨갛게 발색 될까 3초 고민하였는데, 원하는 선명도를 양으로 조절할수 있더라구요!!!🤣\n나이가 들수록 립이랑 볼에 핏기가 없어지고 있어, \n레드 플러쉬로 생기와 발랄함을 동시에 챙기고 있습니다!!",
    "text20": "색별로 다 사보았어요!\n일단 색감이 너무 이뻐요 그리고 발림성도 좋고 적당히 촉촉하고 밀림이 없어요 블러셔로 사용하고 파우더링 한 느낌의 블러셔를 사용했을때 뽀송뽀송 해요 아이섀도랑 같이 매치에서 사용하면 더 좋은거 같아요 더불어 요즘 유행하는 립이랑도 찰떡 입니다 색감이 전체적으로 다 예뻐서 누두 한 컬러는 가을에 딱인 거 같아요 무드를 연출 할 수 있을 것 같아요",
    "text21": "색깔이 쨍해서 너무 마음에 들고 뉴트럴이나 아몬드 깔고 포인트로 바르면 너무 예뻐요!! 촉촉해서 잘 발려용",
    "text22": "보기보다 발랐을 때는 은은하게 올라가서 부담없이 데일리로 많이 쓸거 같아요. 컨실러랑 섞어서 다크닝 커버에도 좋네요",
    "text23": "매트해서 손의 열감으로 잘 녹인다음에 얼굴에 올려주며 사용하고 있어요. 적당한 광감이 좋아요",
    "text24": "손의 열감을 이용해서 녹여서 사용해야되는 크림블러셔입니다.",
    "text25": "오랜만에 블러셔하고 과한가? 생각했는데 남의편이 예쁘다고 칭찬을 해주네여ㅎㅎ\n색도 부담스럽지 않은 맑은 레드라 너무 마음에 들어요! 저는 손으로 바르기 어려워 스펀지를 활용해 바른답니다! 강추! 코끝, 턱끝 포인트로 살짝 함께해주면 넘 예허벼",
    "text26": "블루밍과 뉴트럴과 같이 구입해서 레드는 회사분들 선물로 드렸어요\n저는 화장을 거의 하지 않아 포인트로 사용하려고 구입 했거든요. 레드는 좀 부담스러울거 같아 블루밍이나 뉴트럴로 구입했는데, 오늘 선물로 드린 레드도 생각보다 자연스럽게 화사하고 너무 튀지않아 이쁘더라구요. 뉴트럴 다 사용하고 레드도 추가로 구입할 예정이에요~!!",
    "text27": "색감이 텁텁하지 않고 맑게 올라와서 진짜 이뻐요 촉촉하고 완전 추천합니다",
    "text28": "제가 사용해본 블러셔중에 가장 좋았습니다.\n일단 발림성이 좋아서 전혀 뭉침이 없었고\n발색도 선명해서 좋았어요\n봄웜라이트인데 가끔 쿨톤메이크업을 할때가 있어서 쿨톤라인 웜톤라인 다 구매해서 사용해봤네요\n아주 좋아용 🫶🏻",
    "text29": "레드밤은 눈밑에부터 볼까지 발라주면 예쁜거같아요\n퍼프 이용하면 발색 예뻐요",
    "text30": "볼에 올렸을때 색감이 웜하게 올라가서 별로 안 올리는 것 같아요.ㅠ 크림타입이 블러셔가 처음이라 바르는 게 어렵네요. 바르실 때 파우더 올리기 전에 바르는 걸 추천 합니다. 지속력은 밀착돼서 오래가는 편이에요",
    "text31": "화면하고 비슷한 느낌으로 표현되고 이뻐요!!맘에 듭니다",
    "text32": "무난한 색상이라 립으로 사용해도 괜찮을 것 같고 블루밍이링 섞어써도 괜찮을 것 같은 색상입니다!",
    "text33": "요즘 크림 블러셔가 유행이네요 잘 쓰고 있어요! 은은하게 색이 올라와요",
    "text34": "샵에서 많이 쓰는거같길래 저도 샀어용 ㅎ 촉촉해보이는 효과가 좋네여"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 무드 믹스 크림 블러셔",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020502014ko.jpg?l=ko",
    "review_name": "아몬드 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205020",
    "text1": "앙증맞고 귀여운 패키지에 부드럽게 발리고 발색짱! 진하지 않은 컬러로 구입해서 파데 위에서 사라질까 걱정했는데, 걱정노노 컬러가 아주 선명해요. 그냥 바르는 것보다 힘을 실어서 바르면 저녁까지 그대로 있고 눈 밑 주름 부각되지 않고 보송해서 굿이에요.",
    "text2": "✨찐추천하는템…!! 색만 잘 선택해보세요💃🏻\n\n✔️ MY TYPE\n- 23호 피부톤, 1)봄웜브라이트 / 2)겨울쿨 브라이트\n- 21~23호, 뉴트럴, 세미글로우~보송매트 베이스 선호\n- 건성>복합성\n- 꽉채운 메이크업보단 클리어할수록 어울림\n\n\n——\n⤷  색상\n아몬드 밀크를 섞어놓은 듯한 색상이 첫 인상.\n손목에선 생각보다 채도가 있고, 명도도 조금 높고\n얼굴에선 쌓을수록 채도만 올라가는 타입이었습니다\n\n이름때매 완전 갈웜일줄 알았는데 “뉴트럴” 그잡채..!!\n그치만 날아갈수록 코랄빛이 고개를 쪼금 내미니\n여쿨들은 넘 과하게 올리진 마세요\n\n\n——\n⤷  제형\n밤(Balm) 느낌에 더 가까운, 너무 무겁지도 너무 가볍지도 않게 단단한 크림 타입. 너무 크림이거나 쉽게 녹는 타입이 아니라 양조절하기 편했어요\n⭐️ 번들거리는걸 싫어해 크림블러셔는 극불호, 파우더/베이크드는 건조하면 쉽게 뜨는 저에겐 너무!! 취향인 제형이예요\n\n🧹 손, 실리콘 브러쉬, 둥글넙적 브러시 조합을 추천!\n개인적으로 손으로도 브러시로도 균일하게 펴바를 수 있는 제형이라는 점이 만족스러웠습니다!\n\n@비슷한 올영 입점제품 비교@\nfw** - 훨씬 푸덕하게 퍼지는 질감, 안정감적음\n홀** - 좀더 에어리한 무스크림 타입\n\n\n——\n⤷  발색\n발색은 충분히 잘 되고, 쌓아도 명도는유지되기에\n색상이 쌓인다는 느낌보다는 채도만 올라가는 느낌!\n블러리하게 펴바르면 완전 수채화느낌,(1~2콧)\n포인트주면 채도위주의 그라데이션 연출 가능 (3~4콧)\n\n⭐️명도가 낮지 않은 뉴트럴 톤이기 때문에\n불타는 고구마가 안됩니다@@!!!!!\n오렌지나 레드 좀 섞이면 바로 열나는 사람이 되는 나…\n1~2콧으로 보송수줍걸이 되….\n하지만 날아갈수록 코랄빛 슬쩍이니 여쿨 넘 과하게 놉22\n\n\n——\n⤷  지속력\n제형이 제형이다보니 가장 기대를 덜 했던 부분인데\n⭐️상당히 오래갑니다…\n조금 날린부분, 많이 날린 부분 모두\n⭐️7시간 넘게 번짐 빠짐 거의 없이 그대로 유지가 돼서 신기했습니다.  진짜..진심..\n제가 유분기는 적어도 땀많고 홍조있어서 중요하거든요..\n또, 물닿아도 쉽게 망가지지 않고 문질러도 지저분하게 퍼지지 않아서 너무 좋았습니다\n\n\n🧏🏻\n추천˚₊·\n1. 봄/여름 브라이트~소프트 분들\n2. 가을 소프트, 미들, 딥(1~2콧)\n여쿨분들이 따뜻한 느낌으로 충분히 호환 가능하실\n⭐️살짝 고명도/살짝 고채도/뉴트럴한 색상⭐️입니다.\n\n블러리한 립앤치크 팟이 유행하는 요즘,\n입문자, 숙련자 모두에게 강추드리고 이 색은 여러 피부톤, 피부타입에 대체로 잘 어울릴 제품이라 한번더 추천합니다!\n\n\n˚₊·  도움이되셨다면⤵️",
    "text3": "제품비의 일부를 지원받고 작성한 후기입니다\n\n쿨인데 사용해봤을때 엄청 인상이 부드러워져요 쿨이신 분들이 사용해도 괜찮은 색상이에요 부드럽고 제형은 손에 닿았을 때 사르르 녹아요! 다른 색상도 구매해보고싶네요 립으로도 이용가능한 것도 장점인 것 같아요! 사진은 최대한 실제 색과 비슷하게 색상을 잡아보려고 노력했는데 조금 원래 색상보다는 카메라에서 노랗게 나오네요. 만족합니다 예쁘게 발색됩니다 무화과 색깔이랑 비슷한 느낌으로 발색돼요\n\n\n판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.",
    "text4": "뉴트럴플러쉬가 잘 어울려서 아몬드 플러쉬까지 주문했는데 이 컬러가 훨씬 이쁜 것 같아요! \n얼굴에 훨씬 더 생기가 도는 느낌이구요! 뭔가 수채화 올린듯한 느낌으로 자연스럽게 블랜딩되는 제형! 뭉침도 없고  진짜 자연스러워서 다른 컬러도 하나하나 모아봐야겠어요",
    "text5": "최근 메이크업 제품을 싹 다 갈아엎으면서 블러셔도 새로 구매할 제품을 찾아보게 되었는데요. 친구가 요즘은 블러셔를 크림 타입으로 많이 사용을 한다고 하더라구요. 아이돌들도 메이크업할 때 크림 타입사용해서 하는 경우도 많다고 했구요. 그래서 저도 크림으로 찾아보다가 색상이 너무 예뻐서 바로 보자마자 이거다 하고 구매했는데 너무 이쁘고 발색도 잘되고 제가 딱 생각한 컬러에요. 지속도 잘되고여 만족합니다",
    "text6": "블러셔는 항상 파우더 제형만 쓰다가 가루날림이 심해서 크림 제형을 처음으로 구매해봤는데 컬러도 생각한 것 처럼 자연스럽고 촉촉하게 발색되고 좋아요. 지속력도 꽤 오래가서 저는 따로 수정할 필요가 없었어요. 전반적으로 매우 만족합니다. 색상도 여러가지 많아서 다음에는 다른 색상도 구매해보려구요. 블러셔 구매 고민하시는분들께 추천드립니다^^!",
    "text7": "매드피치 블러셔는 깔별로 쟁여야 합니다.. ! 벌써 세개째 쓰는데 진짜 발색하는것마다 다 감탄이에요 ㅠㅠ 컬러가 너무 예뻐서.. 비슷한 색인데도 왜 매드피치 블러셔가 더 예뻐보이는걸가요??ㅠㅠ 보송하게 발리는것도 좋고 바르고 나서 건조하거나 뜨는것도 없어서 딱 좋아요. 밀착력 좋고 번들거림 없는 크림블러셔 찾으시면 무조건 이겁니다..! 여러가지 행사 많이많이 해줬음 하네요~ 색깔별로 다 쟁이고 싶어요.",
    "text8": "발색력 끝장이네요~ 진짜 잘되요. 블러셔 용량도 넉넉한 편인데 소량 사용해도 발색이 잘되서~ 은근 오래쓸것같습니다. 고체 블러셔는 스틱으로된것만 썼는데 요런 타입도 꽤 괜찮네요. 제형이 부드러워서 잘 녹고 피부에도 굉장히 자연스럽게, 수채화 표현처럼 되네요~ 맘에 드는 블러셔 만난것같아서 뿌듯해요! 컬러도 웜톤 기준 찰떡이고 ㅠㅠ 생기있어 보이기도 하면서 차분한 분위기도 있어보여요~ㅎㅎ",
    "text9": "아몬드 플러쉬 색상 ! 너무 브라운빛이 돌지는 않을까 싶었는데 전혀요~ 오히려 피치핑크빛에 가까워요. 색상도 예쁘고 발림성도 너무너무 좋습니다. 가루 블러셔보다 피부에 밀착이 잘 되서 그런지 지속력도 좋은것같아요. 색깔별로 다 사고 싶을 정도로 맘에 들어요.웜톤에게 추천드리는 컬러이고 아이돌 메이크업처럼 양 볼이랑 코랑 이어지게 발라도 넘 이쁩니다 ㅎㅎ 과하지 않아요~",
    "text10": "일반 가루가 뭉쳐진 블러셔를 사용하면\n기존에 했던 기본 베이스가 무너져 크림 섀도우를\n사용해봤는데 너무 좋아요! 화장 밀리는것도 없고 사이즈도 작아 들거다니면서 수정 가능해서 좋습니다.\n\n아몬드 색상도 볼 위에 올리니 은은하니 너무 좋아요.\n\n자연스럽게 블렌딩 하기도 쉽고 손으로 톡톡올리거니\n퍼프로 찍어주면 좋습니다.\n\n너무 만족해서 다른색상도 구매하려구요ㅎㅎ",
    "text11": "촉촉하면서 발색력이 좋고 지속력도 좋아서 수정 필요없네요.\n다른 색상들도 사서 믹스해서 사용하는 거 보니 저두 그렇게 해보고 싶네요.\n크림블러셔 사용하기가 편해요.\n색상도 자연스럽게 표현이 되어서 만족하고 컬러가 자연스럽고 부드럽게 잘 발려요.\n크림제형이라 밀착력이 더 좋은거 같네요.\n가루날림이 없어서 맘에 들고 클렌징 제품으로 지울때도 잘지워져서 좋아요.",
    "text12": "매드피치 블러셔는 친구가 사용하는거 보고 구매하고 이번에 또 다른색 구매했어요.\n크림제형으로 바르면 촉촉하면서 발색력이 너무 좋아요.\n발림성과 지속성이 좋아서 메이크업 수정도 중간에 안해도 되서 좋더라구요.\n색상 믹스해서 쓰려고 또 구매했는데 믹스하니 더 이쁘게 제가 원하는 색이 나오네요.\n가루 날림도 전혀없어서 사용하기 편하면서 크림치크로서 너무 맘에드네요.",
    "text13": "뉴트럴 색상 사용하다가 자연스러운 발색이 너무 마음에 들어서 아몬드 색상으로 재구매 했습니다. 조금 더 누드한 톤인데 굉장히 자연스럽게 발색이 돼서 얼굴이 화사해지네요:) 제형은 살짝 매트하지만 발릴 때 밀리지 않고 그래서 지속력이 조금 더 높은 편입니다!! 양도 많고 여행이나 출장 시 가지고 다니기 편해서 좋네요! 색상별로 쟁여놓고싶은 아이템~입니다. ㅎㅎ",
    "text14": "자연스러우면서도 화사한 블러셔 찾다가 평이 좋이서 구매해봤어요 크림 형태여서 사용량 조절이 편하고 제가 원하는 발색으로 표현하기가 좋아요 ㅎㅎ 딱 제가 원하면 색으로 발색이 되네요~ 부드럽게 발리고 뭉침없이 바를 수 있어 마음에 들어요 지속력도 오래가서 수정화장이 필요없네요 피부 혈색을 예뻐보이게 연출할 수 있는 제품이에요 피부에 자극도 없어서 꾸준히 사용하려구요",
    "text15": "아몬드는 붉은기가 완전 빠진 자연스러운 혈색을 주는 색이에요~ 제 개인적인 느낌입니다~\n그래서 핑크톤이나 보랏빛 블러셔 말고 \n더 자연스러운 블러셔나 \n태닝해서 엄청 까무잡잡한 피부톤인 분들이 좋아할법한 색이에요~\n한번 바르자마자 립 컬러처럼 막 확 색이 올라와서 펴발라야하는 그런 쎈 발색력이 아니라 은은한 느낌이라 좋았어요.\n원하는 느낌대로 조금씩 조금씩 덧발라주면서 사용하면 엄청 자연스럽게 연출할 수 있어요.\n스폰지도 주셨는데 저는 그냥 손으로 쓱쓱 하는게 젤 좋더라구요. \n볼터치로도 좋은데 \n이정도 색감이면 \n눈 아래 다크서클 가리는 용도로도 쓸 수 있겠다 싶어요!\n감사합니당^^",
    "text16": "쿨톤이지만 너무 분홍분홍느낌은 싫어서 자연스러운 아몬드 색상으로 사용했어요.\n이런 제형의 블러셔는 양조절이 관건이라 평소에 얼마나 발라야 하는지 손등에 적은 양과 많은 양을 발라보았어요.\n그런데 생각보다 과하지 않았고, 너무 무른 제형도 아니어서 적당히 조금만 볼 쪽에 바로고 다니고 있어요.\n핑크우유 같은 색상만 써보다가 자연스러운 블러셔 사용해 보니 좋네요.\n마구마구 문질렀을 때도 쉽게 지워지는 편은 아니어서 소량씩 사용할 거고, 클렌징폼에 쉽게 지워져서 좋아요.",
    "text17": "일단 저는 뉴트럴톤 21호 사용!\n와 사실 블러셔 요철부각잇을까봐 잘 안하는 편인데 이 블러셔 진짜 발색 미쳤어요...! 은은한 뭔가 물먹은 색이 올라오는데 튀는 색이 아니면서 안색을 삭 밝혀주는게 인생블러셔인듯..미쳤어요\n\n카메라가 색감을 못잡아내는게 아쉬워요.\n발랐을때 모공부각이나 요철부각 없었고 촉촉하고 밀림도 없었어요! 발색도 한번에 강하게 올라오지 않아서 사용도 쉬웠습니다!",
    "text18": "진짜 기대이상이예요.\n아몬드 컬러가 가장 무난하게 사계절 \n다 좋은거 같아서 구매 했어요.\n건성이라 치크 파우더나 섀도우 타입은\n쓰기가  어려웠는데 이건 시간 지나도 \n건조함 날림 이런거  없이 좋아요.\n\n진한색은 일부러 짙게 발색해본거고 \n연한게 톡톡 두드려서 실제 발색하는\n느낌이니 참고하셔요",
    "text19": "컬러 넘 자연스럽고 이뻐요.\n너무 아몬드껍질색일까봐 걱정했는데 아니고 이쁜 뉴트럴톤 가까운 색이에요~\n부드러운 크림 제형이 녹아들듯이 발려서 \n손가락으로도 잘 발리고요 \n손에 뭐 묻는 거 싫으시면 퍼프로 바르셔도 잘 발리는 것 같아요!\n볼에도 부드럽게 발려서 화장 까짐이 별로 없어 좋아요~!!\n워터프루프마냥 물에 닿아도 잘 지워지지 않아 지속력도 좋아 만족합니다!",
    "text20": "부드러운 크림 텍스처의 블러셔라 손으로 가볍게 톡톡 두드리듯이 올려서 사용하고 있습니다\n가루 블러셔보다 레이어드하면서 색을 체크하면서 바르니까 발색이 훨씬 더 확실하고 쉬웠어요.\n자연스럽고 은은하게 컬러가 올라와서 매우 만족스러웠고, 지속력도 좋아요!\n다양한 색상이 있어서 고민을 많이 했지만, 제 피부 톤이 웜톤이라 아몬드 플러쉬 색상을 선택했어요. 덕분에 얼굴에 자연스러운 생기를 더할 수 있었고, 크림 블러셔의 장점을 제대로 느낄 수 있었습니다. 일상적인 메이크업에 쉽게 사용할 수 있는 제품이라서 아주 만족하고 있습니다.",
    "text21": "개이뻐요개이뻐요 제형은 푸딩팟같은 제형은 아니구좀더 딱딱한 재질인데 보송보송해요 주름 메워줌 그리고 퍼프로 두들기거나 약간 손으로 슥슥 펴바르는데 아주 좋습니다 ..\n뉴트럴톤인데 다른쿨톤 블러셔 베이스로 깔아주고 섞어서 쓰면 진짜 인스타 느낌 그냥 나구요 ..... 웬만히면 이정도 극찬은 안하는데 이건 넘좋네요 누드팝에서 갈아탐 완전좋음 굿!",
    "text22": "이게 사진에 잘 표현이 안되는데 컬러가 너무 은은하면서 핑크빛으로 너무 예뻐요!!! 발림성도 너무 좋아서 슥슥 발라주면되고 볼에 은근히 올라온 기미잡티도 가려지면서 맘에 쏙드네요 맥주한잔마셔주니깐 볼이 빨게지면서 더 자연스러우니 더 맘에 드네요 이건 벌써 재구매각이네오",
    "text23": "구매할때 아몬드 색상이랑 뉴트럴 색상을 엄청 고민했어서 조금이라도 도움이 되셨으면 해서 같이 사진 올렸습니다!\n고민하시는 분들은 보시면 좋을거 같아요 ㅎㅎ\n개인적으로는 뉴트럴이 좀더 맑고 아몬드가 좀더 붉은 느낌이에요\n그렇지만 더 구워진? 색상인거 같기도 해서\n요즘 유행하는 콧등까지 칠해 중안부를 짧게 표현하는 메이크업에 딱일거 같았어요!\n브러쉬로 사용하기에는 조금 어려울거 같은 제형이고\n손가락이나 퍼프로는 사용 가능할거 같습니다!!\n지속력도 엄청 좋은 편이라 한번 발라두면 베이스\n메이크업이 무너지지 않는이상 잘 붙어있었어요!",
    "text24": "쓰면서 느끼는건 지속력과 발림성이 대박이라 여름 가을 매트 메이크업 할때 사용하기 진짜 좋다는 점이구요 \n발색도 좋아서 만족하며 쓰고 있습니다",
    "text25": "겨울쿨톤으로 저한테 잘 맞는 색 같아서 구매했어요 크림타입은 처음이었는데 스펀지로 두들기면 너무 과하지않게 발려서 좋네요 지속력도 좋아요!",
    "text26": "발림성이 부드럽고 촉촉해서\n쉽게 펴바르기 좋네요!\n뭉침없이 발리고 색상이 자연스러워요.\n 평소 튀는 메이크업을 안하는데\n데일리로 자연스럽고 딱 좋네요~ㅎㅎ",
    "text27": "블려서를 가루 성분으로만 사용라다가 크리미하게 사용해보니 피부에 더 촉촉하게 오래 유지되고 발색력도 더 예쁘네요.\n자연스럽고 싱드러우면서 고급스러운 톤을 표현할수 있어 컬러가 너무 마음에 들어요.\n케이스도 너무 예뻐요.",
    "text28": "매드피치 블러셔 블루밍플러쉬 컬러를 먼저 사용해보고 \n예뻐서 아몬드플러쉬를 추가 구매했어요:)\n부드럽게 펴바를수 있고, 발색이 잘됩니다!!\n컬러가 뽀용하게 올라와요. \n볼터치하면 생기있어보여서 만족해요!!\n그리고 지속력이 좋은것같아요!!\n촉촉한데 끈적이지않아서 손으로 펴바르기 편해요\n다양한 컬러가 있으니까 자꾸 사고싶어집니다!!!",
    "text29": "저는 블러셔가 어울리지 않는 사람이라고 생각하며 살았어요 \n홍조끼가 있어서 굳이 필요없다가 맞겠죠..ㅎㅎ \n메이크업 하는 친구가 홍조랑은 전혀 다른거라며 \n입체적이고 화사한 느낌을 살릴수 있다고 추천해줬어요\n블러셔는 밝고 붉다는 편견을 깨준 아이!!! \n자연스러워서 샘감 너무 예쁘고 오히려 제 홍조끼를 죽여주네요 \n제형이 크림형인데 그래서 더 자연스럽게 발리는것 같아요~",
    "text30": "제품 패키지가 일단 귀엽고 깔끔해서 눈이 가고요 크림형 블러셔라 바르는 족족 발색이 나오는게 맘에 들어서 구매했습니다!  건조하지도 않고 촉촉해서 저같이 건조한 피부에는 오히러 좋더라고요! 발색력을 더 강하게 하거나 다른 색상이랑 매칭해서 사용하시고 싶으실때는 크림 블러셔 후에 가루 블러셔로 마무리 해주면 발색력도 더 좋아지고 지속력도 강력해집니다! 마음에 들어요!!",
    "text31": "무난하니 너무 이뻐요 ㅎㅎ 색상은 사진이라 잘 안보이는데 색감이 진하지않아서 데일리로 하기 좋은 색이에요 저는 완전 마음에 듭니다 유통기한도 넉넉하고 디자인도 이뻐서 너무 좋아요 발림성도 좋아서 부드럽게 발리고 투명하게 피팅되어 내 피부톤에 알맞은 분위기를 연출할 수 있아요 ㅎㅎ 크림타입이라 가루날림도 없고 손으로 슥슥 발라줘도 색상 표현이 이뻐요 ㅎㅎ",
    "text32": "뉴트럴, 코랄에 이어서 아몬드 플러쉬까지 어느 하나 빠지는거 없이 다 마음에 들어요! 얼굴에 올려주면 동동 뜨는 느낌이 아니라 자연스럽게 스며드는? 물드는? 그런 느낌이고! \n모공끼임/주름 끼임 이런거 하나도 없어요(가끔 귀찮을때 아이섀도 대신 이 블러셔 하나로 끝내버리는데 컬러나 제형 모듀 만족스럽습니다! \n\n다른 쿨톤컬러들도 한 번 구매해봐야겠어요",
    "text33": "컬러가 고급스럽고 은은해서 구입했어요. 피치빛 컬러라 쨍하지 않아서 부담스럽지 않고 데일리로 사용하기 좋은 컬러에요. 크림 팟 타입이라 체온으로 쉽게 녹여서 바르기 좋구 손으로도 블랜딩이 쉬워서 은은하게 수채화 발색이 가능해요. 자연스럽게 볼을 물들여주는 블러셔라 마음에 들구요. 다만 컬러가 조금 웜해서 웜톤분들이 바르시면 좀 더 잘 울릴것 같아요.",
    "text34": "컬러가 자연스럽고 이쁘네여! 처음에는 생각과 다른거 같고 그래서 걱정이었는데 너무 갈색에 가깝지 않고\n\n손으로 잘 녹아 발려 좋지만 생각보다는 발림성은 뻑뻑한거 같어요!\n손에 묻는것이 싫으면 도구추천드리고 생각보다 바르면서 베이스 까짐이 적어 좋았어요!",
    "text35": "뉴트럴써보고 마음에 들어서 구입했어요.\n쿨톤이기는한데 나스 오르가즘도 잘 쓰고\n크리니크 누드팝도 잘 썼거든요.\n(여름뮤트예요)\n차분한 분위기 내고 싶을때 쓰는 템들인데 요색이랑 비슷해요. 과하지않고 분위기 내주는..\n뉴트럴과 아몬드가 색이 비슷하긴한데\n아몬드가 더 차분하고 따뜻한 느낌이예요.\n베이스로는 뉴트럴\n그냥 바르실꺼면 아몬드 추천드리고\n팔발색보다 얼굴에 훨씬 여리하게 수채화발색으로 올라가니깐 참고하세요.\n연한 메이크업 선호하시는 분들께 강추합니다",
    "text36": "우선 색상이 진짜 이뻐요. 원래 겨울 쿨톤이라 안 어울리면 어떡하지 했는데 막상 바르고 보니까 굉장히 자연스럽게 어울리고 가을에도 잘 쓸 것 같아요. 원래 갖고 있던 블러셔랑 믹스에서 쓰려고 하는데, 크림 형태라서 베이스로 깔고 쓰기에 딱 괜찮은 제형이에요. 다른 색상도 종류별로 사 보고 싶어서 세일 때를 노려보려구요. 원래 가루 형태를 주로 쓰는데, 크림 형태로 쓰니까 더 지속도 잘 되는 거 같고 좋아요",
    "text37": "자연스럽게 발그레 만들고 싶을 때,\n입술 베이스로 중 코랄피치핑크 베이스 쓰고 싶을 때,\n이거만한게 없네요\n평이 좋아서 샀는데 왜 좋은지 써보니깐 알겠네요\n모공 끼임도 덜하고 부드럽게 발려서 피부표현이 더 자연스럽게 되더라구요\n무엇보다 색이 너무 잘 빠져서 더 좋은 아이템 나오기 전까지는 이것만 쓸 것 같아요\n진짜 자연스러우면서도 활용도가 높아서 적극 추천합니당",
    "text38": "얼굴에 혈색을 더해주는 블러셔 연출은 \n생기있는 메이크업에서 빠질 수 없는 필수 단계!\n\n매드피치 크림 블러셔는 크림 타입의 제형이라\n부드럽고 밀착이 잘되어서 양 볼에 맑은 생기를 더해줘요\n건강한 피부 톤과 잘어울리는 브라운 + 코랄 색상이 레이어링 된 컬러감이고 \n가장 베이직한 메이크업 블러셔라 마음에 들어요\n\n블러셔 하나로 과하지 않은 자연스러운 메이크업이 되니 좋고 \n생기 넘치듯 화사하고 처음부터 내 것인 듯 자연스러워서 마음에 들어요",
    "text39": "색감 대대만족입니당\n항상 조금씩 마음에 안들었는데 요건 완전 찰떡이였어요 \n패키지 보석같이 영롱 그잡채\n크림이라 요즘 같이 수분감 뿜뿜할때 쓰니깐 가루형은 뭉치거나 들뜸이 있는데 \n밀착력 넘 좋아요!!!\n저녁약속 갔는데 무너짐없이 유지도 잘됬구\n \n흰끼없이 자연스러운 블러셔가 되서 완전 최애템됬어요\n사은품으로 주신 샘플들이랑 퍼프도 많이 주셔서 개꿀 ㅎㅎ",
    "text40": "평소에 촉촉한 메이크업을 자주 하는데 블러셔를 가루타입으로 사용하니깐 금방 매트해지더라구요ㅜ 그래서 크림티입으로 구매했는데 만족입니다ㅎㅎ\n뉴트럴과 많이 고민했는데 아몬드가 뉴트럴보다 조금 붉은기가 더 띈다고 해서 포인트 줄려고 아몬드 구매했어용ㅎㅎ\n발랐을때 모공이나 요철부각이 없고 촉촏하고 밀림도 없어용\n발색도 한번에 강하게 올라오지 않아 사용도 쉬워 좋았습니다ㅎㅎ",
    "text41": "딱 톤다운 된 로즈빛이에요!!! 엄청 웜한 느낌은 아니구 쿨웜 안가리고 다 쓸수있을것같아요! 살짝 핑크 느낌!!! 웜톤이 쓸수있는 핑크! 이렇게 정리가 딱 될둣해요!! 패키지 일단 넘 예뻐요🥹.. 자꾸 손이 갈것 같은... 제형운 손으로 딱 문질렀을때 뻑뻑하지도 않고 엄청 촏촉하지도 않고! 딱 바르기 좋은 제형이에요! 작은 통이 덜어서 들구 다녀야겠어요 :)",
    "text42": "팟에 담긴 블러셔 사고싶어서 찾아보다가 웜, 쿨 관계없이 쓸 수 있을 것 같아서 아몬드플러쉬 구매했어요!\n\n피부는 쿨톤이고 퍼스널컬러는 웜톤이라 내츄럴한 화장하고 싶을때 난감했는데 이게 딱이에요! 톡톡 튀거나 겉도는 느낌 없이 엄청 자연스러워요. 쿠션+아몬드플러쉬 조합이면 과한 느낌 없이 예쁘게 화장 가능해요. 광이 많이 없는 촉촉한 제형이라 좋고 손가락으로 발라도 연출이 잘 돼요!",
    "text43": "쿨톤인데 아몬드플러쉬 차분해보이고 싶을때마다 잘써요❤️\n여쿨뮤트라 뭔가 회끼도는 핑크를 많이 쓰는데 이친구는 그런 애들이랑 다르게 좀 더 차분하고 정숙한 느낌이랄까요? 발표잘하고 똑부러진 너낌쓰ㅋㅋㅋㅋ\n\n발림성이야 워낙 좋구 크림블러셔지만 끈적임 없이 보송한 마무리에 모공끼임없어서 너무너무 애용하고 있는 제품이라 깔별로 쟁이는 중에 고민하다 아몬드까지 건들였어요🌝\n\n과하지 않게 발색되는 것도 좋고 다른 컬러랑 블랜딩도 잘되어서 개인적으로 여기저기 잘 손이가는 블러셔에요!\n*자연광이랑 형광등 아래일때랑 조금 다르게 보이는데 개인적으로 자연광 아래에서 더 예뻐요❤️",
    "text44": "가을뮤트 블러셔 성공하기 힘든데 색 너무 예쁘게 올라가요 눈밑에다가 발라도 예뻤어요 제형도 부드러워서 발림성도 꽤 괜찮더라구요 특히 손보다는 퍼프로 바르면 훨씬 안 뭉치게 발리고 은은하게 광이 돌아서 더 예뻤어요!! 비와서 엄청 습한날에 가루타입 블러셔랑 같이 발랐더니 지속력도 완전 좋았구요 별 기대 없이 구매한건데 너무 만족스러워서 다른 색도 구매하고 싶네요",
    "text45": "평소 블러셔가 잘 어울리지 않는데 색이 너무 튀지 않아서 마음에 들어요. \n발림성도 좋고 보송하게 마무리되어서 요철 커버도 되고 피부도 원래보다 좋아보입니다. \n크림 제형이라 그런지 지속력도 오래가는 편이에요. \n양도 많아서 오래 사용할 것 같아요.\n무엇보다 피부가 민감성인데 성분이 나쁘지 않고 뒤집어지지 않아서 마음에 듭니다.",
    "text46": "매드피치 요새 완전 핫한 브랜드잖아용!!\n팝업스토어 갔다가 영업당해서 블루밍 플러쉬 사왔었는데\n하나만으로는 아쉬워서 아몬드 플러쉬 한번 더 구매했습니다ㅎㅎㅎ\n발림성도 좋고 촉촉한 느낌이 들어서 좋아용 !!\n컬러도 너무 잘뽑은 것 같아서 손이 자주가는 아이에요ㅎㅎ\n조그맣고 귀여워서 휴대하기도 좋고 요새 유행하는 제형이라 꽤나 만족스럽습니다!!!",
    "text47": "쿨톤인데 웜톤 라인인 아몬드플러쉬 발랐는데도 이질적이지 않고 엄청 잘 스며들어요~ 업무 특성상 현장직이라 여름되면 항상 더 새까맣게 타서 여름화장 힘든 스타일인데 탄 피부에도 잘 어울려서 맘에드네요! 엄청 크리미한 질감은 아니고 약간의 퐁실퐁실이 더해진 질감이라서 이 습도 높고 얼굴에 개기름끼는 시즌에도 충분히 사용 가능한 텍스쳐에요! 엄청 크림이 아니라서 전 오히려 좋아요!",
    "text48": "패키지 고급스러운 거 진짜 무슨 일이예요 ㅠㅠ 대만족 너무 좋습니다 그리거 발림성도 좋고 무엇보다 색마저 고급져서 저는 좋았어요 ! 앞전에 다른 색 사서 바르다가 너무 괜찮다 쟁여야겠다 싶어서 하나씩 계속 쟁이는 중 이게 피부에 바르면 일단 착 붙어서 발색도 굉장히 좋고 유지도 굉장히 오래되서 만족스러워요 ~  그리고 양도 대용량이라 오래쓸 수 있을 것같구요 ~!! 무엇보다 여느 브랜드 화장품 못지않은 발색.. 최고입니다",
    "text49": "얼마만에 사용해본 블러셔인지.. 그동안 썼던 파우더 타입은 화장이 들떠보이는거같아서 블러셔 사용을 못했는데 크림블러셔로 써보니 너무좋네요. 뭉침없이 잘발리고 자연스러운거같아요. 아몬드플러쉬 샀는데 색상이약간 톤 다운된거같은데 은은하니 차분해보여서 좋아요.   지속력도 좋아요.아침에 화장하고 나갔는데 저녁까지~~ 잘 유지됩니다^^ 밝은색상도 사고싶네요^^",
    "text50": "아몬드 플러쉬 구매했는데 색감이 예뻐요\n기존에 핑크핑크한 블러셔만 사용해 보다가\n요즘 퍼스널컬러 찾으며 다양한 도전중인데\n안어울릴줄 알았던 색인데 생각보다\n차분하고 분위기있는 느낌을 형성해주는 컬러였오요!!\n웜한 느낌은\n어쩔수 없지만 ..! 색감이나 발색이 마음에 들구요\n얇게 샥 어우러지게 색상 올라오는게 예뻐요\n그거 때문에 더 고급스라운 느낌도 들구용",
    "text51": "쿨톤이지만 너무 핑크한건 안 어울려서\n뉴트럴 플러쉬랑 고민하다\n아몬드로 구입했는데\n색감이 진짜 이뻐서 잘 선택 한것같아요!\n\n블러셔는\n크림제형으로 부드럽게 잘 발려서\n가루날림이나 피부에서 들뜸 없어 좋아요\n그리고 지속력도 좋고 잘 지워지지 않아 \n따로 수정메이크업 필요 없습니당\n\n디자인도 깔끔하고 예뻐서 갖고 다니기도 좋고\n꺼내서 사용할 때 마다 만족스러워용 굳",
    "text52": "가루로된 블러셔만 사용하다가 처음으로 크림 제형으로 된 블러셔를 사 봤어요. \n색상을 내추럴을 할지 아몬드를 할지 고민이 됐는데 아몬드 색상이 가을 웜톤에 내추럴 피부톤인 저랑 더 잘 어울릴 것 같아서 샀는데 완전히 아몬드 색상도 아니고 예쁘게 발색이 올라오는 핑크 코랄 색상인 거 같애요.\n너무 쿨하지도 않고 웜하지도 않아서 좋아요 마음에 들어요.\n만족입니다!",
    "text53": "우선 크림 브러셔 자체가 비주얼적으로 너무 예뻐서 관심이 갔어요 웜톤이라 무슨색으로 구매할까 고민하다 아몬드 플러쉬로 구매했는데 저랑 찰떡으로 잘 구입한것 겉아요 촉촉한 크림으로 촉감은 아주 무르지도 딱딱하지도않아서 원하는 양을 조절할수 있을것같고 발색도 은은하게 표현되서 너무 예쁘네요 색조 화장하고 팩트만 살짝 손보는 수준으로 화장하고 다니는데 지속력도 나쁘지않아요 오랜만에 즐거운 쇼핑이였어요~",
    "text54": "봄웜인데 블러셔 필수라고 하더라구요 \n 너무 밝은 블러셔는 부담스럽더라구요. 요거요거 딱이에요. 가루날리는 파우더형식 아니라서 더 좋고 휴대하기에도 좋은 사이즈예요. 발라보니 착 발리고 촉촉해서 디기 자연스럽게 표현이 되니까 넘 좋은거같아요. 손이 자주 갈 것 같아요. 오전에 바르고 나왔는데 아직도 볼이 생기있어보여서 ㅎㅎㅎ 이제 블러셔 없으면 안 되겠어요! ㅎㅎㅎ",
    "text55": "저는 05 아몬드플러쉬를 선택했습니다!\n일단 패키지가 넘 귀엽고 예뻐요\n\n컬러 : 생각했던것보다 핑크빛이 살짝 있습니다. 웜톤인데 잘어울려요! 너무 핑크핑크한 색은 아니지만 적당히 톤다운된 핑크라고 보시면 될 것 같아요.\n발색 : 손으로 문지르면 잘 녹아서 얼굴에 올리면 그대로 발색이 잘돼요! 발색력 아주 좋습니다.\n지속력 : 메이크업하고 시간 지나면 날아가버리는 블러셔들도 많잖아요,, 이건 그렇지 않아요! 촉촉하게 발리지만 너무 번들거리지 않고 지속력까지 좋습니다.\n\n다른색상도 구매해보고싶네요.",
    "text56": "이렇게나 귀여운 패키징이라니ㅠㅠㅠ 한손에 쏙 들어오는 귀여운 블러셔! 요즘 크림 블러셔에 빠졌는데 요건 퍼프까지 센스!! 아몬드 플러쉬 색상 발색이 생각보다 너무 자연스럽고 예뻐서 맘에 드네요. 컬러감 짱짱!  제형도 끈적이는 느낌도 없고 가볍게 혹은 진하게 연출도 가능하니 좋고요~! 지속력도 괜찮습니다.",
    "text57": "아몬드 빛 컬러의 차분한 아몬드 플러쉬.\n크리스탈 케이스로 여러개를 놔둬도 예뻐요.\n볼터치, 치크, 아이섀도우로 활용 가능한 매드피치 크림 블러셔.\n회사 동생한테 선물했는데 저랑 똑같은 생각을 하더라구요.\n케이스 예쁘다, 크리미하게 잘 발리는데 뭉치지 않아서 좋다,\n사각 크리스탈 케이스가 너무 예쁘다 등등..\n여름에도 브라운 계열 메이크업은 잘 어울려서 좋아요.",
    "text58": "와 ~~ 색상 너무 자연스러워요 !! \n보기에는 살짝 진해보여서 \n걱정을 좀 했었는데요~~ \n피부에 바르니까 \n연해지면서 너무 자연스러워지네요 !! \n색상 너무 마음에 들고 \n차분한 분위기 연출에 찰떡이에요 ㅎㅎ \n검은색옷이나 어두운 계열 코디할때 쓰면\n너무 좋을것같아요 !! \n\n크림블러셔라서 들뜸이 없고 \n촉촉해서 피부에 촥 붙어서 \n오랫동안 유지되어요 !! \n잘 쓸께요 ^^",
    "text59": "웜톤 베이스에 블러쉬를 자주 사용해서 \n두가지 마음에 드는 색상으로 구매했습니다!\n\n크림 제형으로 부드럽게 발려서 원하는 부위에 \n세밀하게 채색이 가능하고 소량으로도 표현이 쉽네요\n\n요즘 유행하는 메이크업 물광처럼 촉촉한 느낌\n제형으로 발려서 색만 다르게 메이크업 해주고 다녀요\n\n뉴트럴과 아몬드 두가지 미세하게 다른 색상으로\n생각보다 아몬드가 핑크빛이 조금 더 감돌고\n뉴트럴 색상은 오렌지 계열이 좀 더 표현되네요",
    "text60": "웜톤분들에게 모두 매드피치 아몬드플러쉬하세요!! \n톤 다운된 미지근핑크한방울 똑떨어트린 \n차분하면서도 러블리함을 표현한 무드넘치는 컬러에요 \n크림타입으로 피부에 촥붙되면서도 부드럽게 컬러를 퍼트려주면 스며들듯 더욱 자연스러운 연출이 가능합니다❣️\n날림 번짐없이 원하는데로 유연하고 예쁘게 발색이 되서 \n치크뿐 아니라 섀도우로 사용하기에도 좋아요! \n사용감 마무리감 발색력 모든게 갓벽입니다 👍",
    "text61": "이 제품은 2개나 샀는데 둘 다 \n촉촉하게 발리면서 발색이 은은하게 올라옵니다.\n은은하게 올라와서 색 조절하기도 쉬워\n똥손인 저한테도 딱이네요.\n피부가 어두운 편이라 너무 튀지 않을까 걱정했는데\n딱 맞네요. \n좌) 뉴트럴 플러쉬 우) 아몬드 플러쉬\n둘 다 피부랑 찰떡입니다 ㅎㅎ",
    "text62": ">>>아몬드<<<\n \n뉴트럴 누드 아몬드 비교했을때  \n아몬드가 셋중에서 제일 붉은기가 많아요 ㅎㅎ \n발색이 어느정도 올라왔으면 좋겠다 하시는분들은 \n아몬드 추천해드립니다",
    "text63": "와 컬러 미쳣어요.. 웜톤인데 이때까지 코랄 제품들만 바르다가 아몬드 플러쉬 바르니까 너무 자연스럽고 예뻐요.. \n조금 딱딱해서 퍼프에 찍어서 발라주는데 발색부터 지속략까지ㅜ너무 좋습니다 인생템 ㅠㅠ",
    "text64": "뭉침없이 스르륵~\n가루타입은 잘못하면 피부가 건조해보이고 푸석해보일 수 있는데 크림타입이라 매끈하게 표현되어요~\n 피부가 노란편이라 괜찮을까 ? 했었는데 웜톤에 찰떡인 색상이에요~\n발림성 굿 ! 발색도 굿!\n정말 소량으로도 얇게 발리고 ,발색이 좋아서 오래오래 사용할수 있을 것 같아요!\n평소 블러셔로 꼭 생기를 주는데 ,최근에 계속 아몬드 플러쉬에 손이 가네요!",
    "text65": "아니 이거 진짜 요물이에요 사진으로 봤을 때 색감이 너무 예뻤는데 도착하고 보니까 실물이 더 예쁘고 케이스도 완전 예쁩니다!!\n\n 케이스가 투명하고 영롱하게 예뻐서 이대로 들고다녀도 진짜 좋을 것 같고 손으로 펴발라도 발색 잘납니다. \n\n블러셔 없으면 얼굴 면적 넓어 보여서 블러셔 꼳하는 사람의 찐 리뷰입니다. \n\n손가락보다는 퍼프가 좀 더 부드럽게 발색되니 참고 하세요!",
    "text66": "블러셔 좋아하지만 요즘 잡티때문에 또 톤울 잘 모르기때문에 잘안하게 되더라고요 불타는 고구마되기 좋기때문에 안하지만 오히려 여름에 맑게 화장하고 블러셔하고나면 더 혈색이 좋아보이더라고요 제형자체가 완전 촉촉해서 광택이도는거는 아니여서 더 기름져 보이지 않고 오히려조송하니 화장이 정돈되보이는거 같습니다.",
    "text67": "원래 블러셔 쓰면 얼굴 불타는 고구마 되는데 매드피치는 안그래요..! 아몬드 플러쉬 톡톡 발라주면 그냥 얼굴에 혈색 한방울 뿌린 느낌이고 과하거나 벌겋게 되는게 전혀 없네요.\n저는 개인적으로 너무 촉촉해도 좀 과해보이는데 물광 느낌이랑 보송하게 마무리 되는 느낌이 합쳐지니 진짜진짜 좋아요.!! 요즘 메이크업 다 하고 얘 마무리로 안해주면 화장 다 안끝낸 기분 ㅎㅎ패키지도 예뻐서 최고예요",
    "text68": "유통기한이 27년까지로 넉넉하네요\n아몬드 플러쉬 색상은 웜톤스러움이 있는 뉴트럴톤 같아요\n살짝 코랄핑크사 섞인 베이지 같은 느낌?\n저는 쿨톤이지만 얼굴에 올려도 큰 위화감은 안 느껴지더라구요\n크림 제형이라서 손가락으로 슥슥 얼굴 위에 올리기도 편해요\n또 원하는 구역만큼 블러셔 올리기도 쉽고 블렌딩도 잘 됩니다\n지속력은 일반적인 크림 블러셔와 비슷해요",
    "text69": "요즘 블러셔 메이크업에 빠져서~~ 잘 활용하기 좋은 제품 찾다가 매드피치 무드 믹스 크림 블러셔로 선택했어요~ 붉은 기 도는 일반적인 색상의 블러셔 제품은 많이 갖고 있다보니 평소에 사용해보지않은 색상으로 선택한 게 아몬드 색상이네요! 너무 누디하거나 딥한 색상이면 어쩌나 걱정했는데 생각보다 훨씬 자연스럽고 안색이 자연스럽게 올라오는 게 넘 만족스러은 색감이에요! 발림성도 좋고 촉촉하니 사용감도 좋아서 다른 색상도 쟁여두고 싶네요! 톡톡 볼이나 코끝 턱 입술쪽에도 가볍게 발라주기도 좋아서 이래저래 활용하기 넘 만족해요!",
    "text70": "얼굴에 혈색을 올려주는 블러셔는 이젠 없어선 안될 데일리 화장의 필수 코스가 되었어요!\n\n촉촉하게 발리면서 과하지 않게 올라오는 색상은 제 피부톤하고 너무 잘 어울리더라고요~\n\n다른 색상과 섞어서 새로운 색상을 만들어 사용하는 것도 마음에 들어 몇대 몇 비율로 하면 좋을지 고민하는게 출근 시간만 안쫓기면 색상별로 나눠두고 싶을 정도였다니까요 ㅋㅅㅋ\n\n매일 다른 화장을 하시는 분들이라면 여러개 구비해두셔도 좋을 거 같아요~",
    "text71": "자연스럽게 촉촉하게 발색 되는게 마음에 들어요 ^^\n더 자연스럽게 발색하시고싶으시면 스펀지로 톡톡하면 되구요 23호 어두운피부인데도 찰떡발색 만족해요 \n저는 좀 과하게 올리는편인데 여러번 덧바르고있어요\n자연스럽구 이뻐용 ^^~♡",
    "text72": "파우더타입만 쓰다가 크림타입은 처음써보는데 사용하기도 편하고 색감 표현도 하기좋고 바르고 외출했는데 저녁까지 지속력도 좋았어요. 아몬드플러쉬는 좀 어두울줄 알았는데 붉은기 핑크기 있네요. 붉으스름 하면서 연하게 바르면 차분한 느낌이 들고 여러번 덧바르면 핑크톤이 진해지면서 상큼발랄한 표현이 가능해요 ㅎㅎ  제가 팔에 발라 보았는데요. 아래부터 위로 올라 갈수록 1회씩 늘려 발라 보았어요!  그날 옷차림이나 헤어스타일에 따라서 화장도 변하니깐 알맞게 바르면 될 것 같아요~ 물놀이가도 잘 안지워 질거 같고요~ 저는 바를때 손가락 이용해서 발랐는데 손가락에 잘 묻어나면서 잘 발라져요. 미니퍼프로 살짝씩 두드려서 발라주면 편할거 같기도 합니다^^",
    "text73": "저는 요즘 유행한다는 치크를 얼굴 전체에 고루고루 바르기 해봤어요ㅋㅋㅋ 눈두덩이 위에 바르면 진짜 이쁨..물론 치크도 사용해봤는데 은은하니 하나도 안 뜨고 너무 영롱쓰하지 않나요? 원래 볼에 바르면 건조하게 떠서 얼굴 각질까지 더 도드라져 보이는데 요 아이는 그냥 사르르 물드는 느낌?ㅎㅎ 게다가 파우더리 하게 마지막에 마무리하면 지속력도 좋아서 너무 너무 좋아요!!",
    "text74": "약간 태닝한피부인데 아몬드 이 색깔 마음에 들어요. 약간 핑크 핏도 놀고 약간 톤다운된거 같기도 하고 은은하게 바르면 혈색 있어 보여서 좋아요. 생각보다 지속력도 좋고 뽀송하게 파우더로 마무리 하면 수정화장 필요 없이 쭉 가네요 볼 가운데만 발라도 되는데 약간 은은하게 눈밑 부터 시작해서 볼 중간까지 은은하게 발라 주는 게 제일 마음에 들어요 다른 색상도 탐나네요",
    "text75": "블러셔가 정말 종류가많네요~~~제품이미지보고 많은공부가된듯해요 ㅋㅋ 제가선택한색은 아몬드 플러쉬로 은은한 색감이고 펴바르면 발색이 자연스러운 색이랍니다~~~크림타입이라 촉촉하니 잘두드려발라주면됩니다 음영 에써도좋을듯해요~~~여름이라 가볍게 톤업선크림 립 블러셔정도만하면좋을듯해요~~~배송도빠르고발색도좋고마음에듭니다~~~",
    "text76": "원래 파우더로 된 블러셔를 쓰고 있었는데 얼굴에 파우더 칠을 하는편이 아니다 보니 블려셔 부분만 뽀얗게 되어 광택이 없는게 어색하게 느껴져서 크림타입으로 구매해봤습니당. 웜톤이라 쨍하거나 흰끼 있는 치크가 안어울리는데 이 컬러는 너무 자연스럽게 피부에 챡 올라가서 부담스럽거나 어색한 느낌없이 너무 좋아효!! 여름은 물론이고 사계절 부담스럽지 않은 메이크업용으로 최고에용",
    "text77": "매드피치 제품 처음 사용해봤는데 너무 만족스러워요.\n화면에서 그냥 보는 컬러는 여름인데 블러셔 컬러가 너무 칙칙한거아닌가 했는데 바르니까 발색도 잘되고 예쁜 핑크빛이 돌아서 훨씬 색감이 예뻐요!! 웜톤, 쿨톤 상관없이 혈색 좋아보이는 아몬드 핑크 느낌에 자연스러운 발색이되요. 손으로 발라도 부드럽게 잘 발리고 발색도 잘되서 남은건 쌍커풀라인에 발랐더니 눈이 더 깊어보이네요.",
    "text78": "요즘 날씨떄문인지\n유난히 모공부각이 심해져서 고민이라\n블러셔나 아이섀도우를 교체하려고 알아보던 중\n크림타입의 블러셔가 있길래 구매해봤어요.\n\n파우더 타입이 아니라\n쫀쫀하게 피부에 촥 감기듯이 발색되어\n벗겨지거나 들뜨지 않아서 편리하네요\n\n블러셔 뿐 아니라\n아이라인으로도 함께 사용 가능한데\n이게 보기엔 딥해보여도\n얼굴에 직접 표현하면\n채도가 알맞게 올라오더라고요\n\n양도 꽤 많아서 넘나 든든\n한동안 꾸준히 잘 쓸듯요 😆",
    "text79": "먼저 예쁘고 컴팩트한 사이즈의 케이스가 너무 마음에 들었어요.\n크림제형으로 부드럽게 발리고 촉촉해요.\n발색도 잘 되고.. \n손가락으로 묻혀서 볼에 바르면서 톡톡톡 두드려주면\n피부에 알맞게 자연스러운 발색이 됩니다.\n내 피부톤에 최적화된 분위기를 연출된다고 해요.\n\n제가 어두운 피부인데 은은하게 발색되면서 \n피부가 밝고 맑아보이는 효과가 있네요^^ 너무 좋아요.",
    "text80": "매드피치 무드 믹스 크림 블러셔 후기\n\n색깔은 웜톤에 어울리는 코랄이고 MLBB 화장할 때 가장 어울리는 느낌이에요! 밝은 아몬드 느낌?\n 부드럽고 발색이 좋아 피부에 자연스럽게 스며들고 크림 타입이라 피부에 밀착되어 오래 지속되서 좋았어요~!♡:\n저는 내장된 퍼프로 톡톡 발랐는데 좋았답니다! 크림이라서 사용할 때는 먼저 손에 적당량을 덜어준 후에 얼굴에 바르는 것이 중요한거 같아용",
    "text81": "매우 만족합니다. 색상이 너무 고급져서 자연스러운 연출이 가능합니다. 보통 한 제품이 너무 튀면 다른 제품이 죽어버려서 다 같이 맞춰야하는 경우가 있는데 이 제품 자체만으로도 매우 다른 색상과 조화를 잘 이루는 느낌이에요. 발림도 좋고 촉촉한 느낌도 많이 느껴지네요. 발색이 너무 진하지도 않고 은은해서 너무 좋고 지속력도 또한 좋아서 매우 만족합니다 추천!",
    "text82": "아주 만족합니다. 여자친구에게 선물을 할려고 샀는데 색상이 너무 고급집니다. 발색도 아주 화사하니 좋고 무엇보다 지속력이 매우 좋네요. 여자친구 외모도 한층 업그레이드 되고~^^ 아주 매우 만족하는 제품입니다. 자연스럽게 연출이 잘 되는 것 같아요. 피부 트러블이 있으면 좀 안 좋을까 걱정했지만 그런 걱정도 다 사라지듯 자연스럽게 흡수되고 트러블도 없는 제품이에요~",
    "text83": "살짝 붉은기가 있어서 바르기 너무 좋아요 어두운 톤이라 티가 안나는게 고민이었는데 발색도 괜찮고 저한테 잘어울리는 거같아 만족스러워요 손으로 만지면 살짝 녹고 바르면 부드럽게 잘발려요 촉촉하면서 보슬한 느낌이라 바르는 맛이 있어요  커버력도 살짝 있어서 다들 이쁘다고 화장품 바꾼거 눈치채더라구여 눈두덩이에 섀도 대신 살짝 발라놔도 넘 이뿌고 괜차나여 이번구매 성공",
    "text84": "평소에 핑크색 파우더 타입 블러셔만 사용해보다가 이번엔 크림 블러셔도 궁금해서 구매해보았어요 후기도 좋아서 믿고 구매햇는데 배송은 조금 늦었지만 패키지도 예쁘고 너무 끈적거리도 않고 딱 손가락 온도에 녹아 잘 묻는 느낌이고 딱 립밤 느낌입니당 얼굴에 바를때 발림성도 좋아요 촉촉한 느낌!! 뭉치지가 않아요 굿굿 색은 사진보다 조금 더 핑크색이에요 예뻐요~~ 추천합니다",
    "text85": "진짜 인생템 찾았습니다!!\n진짜 은은하게 바른듯 안바른 느낌나고 진짜 너무 예뻐요! \n발색도 진짜 미쳤습니다,, 진짜 쨍한 핑크가 안어울리는데, \n피부색에도 잘맞는 색으로 잘 구매한 것 같아 너무 좋아요! \n무엇보다 가루형태가 아니라서 가루 날림 당연히 걱정없고 바르는 거라 지우기도 편하고 바람, 비에도 잘 안지워집니다! \n그리고 무엇보다 출근할때 엄청 급하게 준비하는데 립까지도 완벽하게 커버되서 너무너무 좋아요! \n다쓰면 또 구매하겠습니다! \n아! 마지막으로 통이 진짜 예쁩니다!",
    "text86": "아몬드 플러쉬와 뉴트럴 플러쉬 두개 구입했습니다 \n광고에 나온 그대로의 색상이고\n크림 블러셔 이면서 \n쫀쫀하게 피부에 착 달라붙는 텍스처이고\n간편하게 손가락으로 펴발라도 뭉침없이 자연스럽게 발리고\n유지력도 좋고\n모공부각없이 매워줍니다\n너무 다크하고 어둡지않은 불은빛이 살짝 맴도는 색상이라\n볼터치로도 잘어울리고 턱과 쉐딩으로도 유용하게 쓰고있습니다",
    "text87": "핑크색  오렌지색 다안받는 얼굴손!\n얼굴에 개기름 끼는사람 손!\n바로저요... \n이건뭐 웜톤도아니 쿨톤도아니고..ㅈ휴\n시간지나면 개기름이 화장기 다먹고 쌩얼화 되는 이슬픈 얼굴,,.\n지인이 매드피치 아몬드뭐시기 칼라추천해서\n구매해봅니다.\n사진상 칼라는 별 맘에 안들어서 반신반의 했는데\n오 ~ 고급스런케이스에 발림성무엇♡♡\n30분걸어 얼굴벌겋게 달아올랐는데\n블러셔 바른 부우ㅣ만 보송해서 신기하네요.\n요런 요물템은 하나 더쟁여놔야되서 두개 구매하니\n사은품도 두배♡ ㅋㅋ",
    "text88": "핑크색  오렌지색 다안받는 얼굴손!\n얼굴에 개기름 끼는사람 손!\n바로저요... \n이건뭐 웜톤도아니 쿨톤도아니고..ㅈ휴\n시간지나면 개기름이 화장기 다먹고 쌩얼화 되는 이슬픈 얼굴,,.\n지인이 매드피치 아몬드뭐시기 칼라추천해서\n구매해봅니다.\n사진상 칼라는 별 맘에 안들어서 반신반의 했는데\n오 ~ 고급스런케이스에 발림성무엇♡♡\n30분걸어 얼굴벌겋게 달아올랐는데\n블러셔 바른 부우ㅣ만 보송해서 신기하네요.\n요런 요물템은 하나 더쟁여놔야되서 두개 구매하니\n사은품도 두배♡ ㅋㅋ",
    "text89": "제형은 용기 세워도 흐르지 않을만큼 되직한데 부드러워서 손가락 체온이나 브러쉬로 쉽게 바를 수 있어요. 멜잇오버 잘 어울리는 웜톤인데 너무 핑크핑크 안좋아하는 분들 추천! 오른쪽이 얇게 펴바른건데 웜톤용 하면 너무 갈색이나 오렌지 느낌 나는데 이건 무난한 코랄빛이라 괜찮았어요. 발색이나 발림성 괜찮아서 섀도우로 사용해도 괜찮고 Sns에서 한창 유행했던 색조로 쉐딩하기에도 어울려요. 똥손은 파우더보다 크림타입 블러셔가 좋은 것 같아요~",
    "text90": "색 고민하다가 아몬드로 골랐는데 \n웜톤 쿨톤 중간에 있는 저에게는 너무\n마음에 드는 색상이였어요ㅎㅎ\n색깔 진짜 안부담스럽게 너무 예뻐요!!\n발색도 너무 잘되고 지속력은 아침에 발랐는데듀\n안무너지고 최고예오ㅎㅎ\n제형은 묵직한 크림치크 제형이예요!! \n이거 썼을때는 다들 어디서 샀냐고 물어보더라규오\n정말 마음에 드는 치크 발견해서 신나서 리뷰 적어요ㄹㅎ",
    "text91": "역시 배송도 빠르고 안전하게 잘 받았어요\n요즘 맘에드는 크림.블러셔가 없어서\n후기 많은 제품 찾아보다가 구입했어요 \n엄마랑도 같이사용가능할 정도로 색상이\n세련되보이고 예쁩니다. 향도 은은해서\n좋습니다. 발색력도 굿굿 다른색상도\n추가 구입해보고싶어요 !\n\n지속력도 굿굿 오전에 바르고 출근하면\n오후까지 수정없이도 지속력이 좋습니다.\n\n재구입의사있습니다.",
    "text92": "평소에는 핑크빛 블러셔 사용하는데 차분한 색상 원해서 구매했어요. 색조 화장을 잘 안 하다보니 블러셔랑 립 제품으로 톤을 잡는데요. 아몬드 플러쉬 색상이 차분하게 예뻐보여서 구매했어요. 부드러운 발림성에 색도 잘 올라와서 좋아요. 너무 과하지 않게 발색 되니 평소 사용하는 색이 아닌데도 화장할 때  부담스럽지 않아요. 파우더가 아니라서 가루 날림도 없고 지속력도 좋아요.",
    "text93": "얼굴이 넘 칙칙해서 생기 있게 보이기 위해 간만에 블러셔를 샀는데 진짜 넘 예쁜 색이예요. 케이스가 넘 맘에 들어요. 예쁘고!!!! 다른 색도 좀 쟁여야될까봐요. 선물로 해도 좋을 정도로 케이스도 발색도 넘 예뻐요. 제 얼굴에 화색이 도네여. 이게 얼마만인지 모르겠어요. 제 기분까지 좋아지는 블러셔! 이제 화장할때 안하면 이상할 정도예여. 크게 뭔가 빠뜨린 느낌입니다.",
    "text94": "상세페이지에는 어두운듯한 느낌이여서 걱정스러움도 있었는데 차분한톤으로 구매해보고 싶어서 구매했는데 오히려 붉은끼가 약간 돌아서 엄청 자연그럽고 촉촉하게 발색돼요!\n연한 느낌이면 두번정도 덧발라 주니까 좀 진하게 발색됩니다!\n\n저는 노란쿨톤?인데 제 피부에 올렸을때 저정도 발색입니다!\n패키지도 예쁘고 발색 발림성도 너무 맘에 들어용!\n\n요거 볼에 바른날은 눈에도 슥 발라서 하나로 끝내서 \n데일리로 바르기 좋을꺼 같아용!",
    "text95": "촉촉한 블러셔라서 너뮤 마음에 듭니더\n색도 자연스럽게 이뻐서 어떠한 피부톤을 가진 사람이든\n다 자연스럽게 내츄럴하게 이쁘게 사용할 수 있을 것 같아요\n그리고 과하지 않은 색이라 세련됨까지 굿굿\n부드러운 텍스쳐 피부온도에 자연스럽게 녹아\n볼에 올리면 자연스럽게 스며들어 색이 올라와요\n발색 지속력도 오래갑니다\n너무 만족해요 정말\n고민하시는 분들은 고민 노노",
    "text96": "유튜브 보다가 가루날림 고민할 필요없고 발색도 잘 된다고 해서 구매했어요\n화장 완전 똥손인데 크림타입으로 발색을 조절할 수 있어 쉽게 사용이 가능하고요 손가락 온도로 문질러 가볍게 톡턱 볼에 두드리거나 살살 문지르면서 펴바르기 쉬워요\n색상도 은은하고 생기있어 보이는 색이고 제 피부가 까만편인데 과하지 않게 화사하게 연출이 됩니다\n그리고 촉촉하고 자연스럽게 화장할수 있어 좋아요\n볼 뿐 아니라 입슬도 톡톡 눈화장에도 사용해도 좋아요\n활용도 많은 아이랍니다~<\n다른 색상도 담에 구매해봐여겠어요",
    "text97": "평소에 색조화장을 즐겨하는 편은 아닌데 그래도 가끔 특별한 날이나 기분낼 때는 하고싶더라구요ㅋㅋㅋ 파우더형 제품은 건조해서 각질이 부각되거나 화장이 떠서 제 피부엔  잘 안 맞아서 매번 블러셔는 사용하지 않았는데요ㅠㅠ 크리미 제품 사용하니 오히려 좋더라고용! 색감도 과하지 않아서 딱 좋고 펴바르듯 바르면 자연스러워서 딱 맘에 들어요 :)",
    "text98": "누드톤의 베이스 블러셔가 필요해서 구매했어요. 부드럽게 밀착되는 제형이예요. 손가락으로 살짝 찍어서 펴발라주는 것만으로도 뭉침없이 잘 발색돼요. 도포된 후에 손가락으로 찍어봐도 묻어나옴 없구요 끈적한 제형도 아니라 부담없어요. 누드빛 베이지에 핑크톤 두방울 정도 섞인 색감이라 데일리하게 바르기 너무 좋을 것 같아요. 누드톤 블러셔 필요하신 분은아몬드 플러쉬 좋아하실 것 같아요.",
    "text99": "확실히 촉촉하고 유지력이 좋네요\n처음엔 발색이 어려웠는데 하다보면 \n찾게되요. 치크 눈두덩이 하나로 같이해서 \n간편하고 좋아요",
    "text100": "색감이 자연스럽고 예뻐서 데일리 화장으로 딱이에요 웜톤인데 너무 예쁘게 올라가서 맘에 들어요 매일 사용하고 있네요 추천합니다.",
    "text101": "일단 제품 디자인에 반한 1인입니다만 ..\n크림제형도 그렇고 수채화같은 질감 좋아하는 분들이라면\n오래오래 사용하실 것 같아요. 너무 예쁨 ☆",
    "text102": "좋아하는 유튜버 추천이라그래서 한번 사봤어요.\n되게 좋더라구요.\n발색도 괜찮고 지속력도 좋더라구요.\n아몬드 이 컬러는 아몬드 컬러에 핑크가 한방울 들어간 느낌이에요.\n발림성도 좋아서 뭉쳐지지않게 발려서 좋이오",
    "text103": "너무 촉촉해서 마음에 쏙 들더라구요. 은은한 발색이 돼서 상큼해 보이고. 지송 역도 길어서 따로 수정 하지 않아도 괜찮더라구요",
    "text104": "모공부각 하나 없이 뽀용하게 표현되는 크림 블러셔 찾으신다면 구매하셔도 좋습니다 색감이랑 발색력이 너무 좋아서깔별로 사고 싶네요",
    "text105": "파우더형만 쓰다가 이번에 고체형 첨 써보는데... 촉촉한데 번들거리지도 않아서 여름에 딱 좋습니다 ㅎ 색도 엄청 흔한 색 아니어서 깊이있는 메이크업할때 좋아요",
    "text106": "컬러가 자연스럽고 너무 예뻐요 ㅠㅜ \n직접 발색을 보고 사는게 아니라서\n색상이 너무 아몬드껍질 색이면 어쩌지 걱정했었는데\n넘 자연스럽고 화사한 블러셔네요 \n피부에 부드럽게 발리고 \n뭉침없이 발색되서 넘 맘에 듭니다 !!",
    "text107": "아니너무예쁘고좋은데 다른 가루블러셔로 고정을해줘도 지속력이 몇시간밖에안됌 이게말이되나 싶게 금방날아감 케이스만 드럽게 이쁘고 색깔만 드럽게이쁘고 금방사라짐 짜증남…그래도 이쁘니까 가끔써요ㅎㅎ 사진애는 잘 안나옵니당ㅜ 워낙연하게발려서..",
    "text108": "발색도 잘 되구 지속력 너무 좋아요\n배송으로 받았는데, 누가 발로 밟은 것처럼 왜 박스가 다 찌그러져 있는지 모르겠네요\n제품 자체는 너무 좋아요!\n유통기한도 길음",
    "text109": "발색도 잘 되구 지속력 너무 좋아요\n배송으로 받았는데, 누가 발로 밟은 것처럼 왜 박스가 다 찌그러져 있는지 모르겠네요\n제품 자체는 너무 좋아요!\n유통기한도 길음",
    "text110": "기존에 사용하던 파우더형태의 블러셔는 얼굴에 끼는 것이 많아서 크림형태의 블러셔를 구매하게 되었습니다.  직접 사용해보니 발림성과 밀착감이 좋으며 색이 처음부터 과하지 않아서 조금씩 더 바르면되어 내가 조절을 편하게 할 수 있어요!!\n또 손의 온도로 부드럽게 녹으며 너무 딱딱하지도 무르지도 않아서 사용하기 좋아요! 웜톤의 피부에 아주 찰떡이에요! 만족합니당~",
    "text111": "자연스러우면서 이쁘게 발색되고\n바르기 간편한 블러셔를 찾고 있었는데\n색을 뭘 살까 계속 고민하다 아몬드플리쉬를\n구매했어요. 배송은 생각보다 빨리 와서\n좋더라고요~\n용기도 예뻐서 만족스러워요 ㅎㅎ\n손목에 딱 한번 발색해봤는데\n자연스럽게 발색되서 좋네요!\n자연스럽게 하고싶으면 딱 한번 바르고\n좀 더 색을 내고 싶으면 몇번 덧칠하고 있어요~\n부드러우면서 지속력도 좋아요!",
    "text112": "아몬드 플러쉬 색상 진짜 웜톤에 찰떡이에요 너무 핑크핑크 하지 않고 적당히 톤 다운 되어서 봄웜으로서 만족해요!! 일단 패키지도 예쁘고 발림성도 부드럽고 베이스 안 밀려서 좋은 것 같아요 손으로 톡톡 바르면 되고 가지고 다니기도 편해서 좋네요 되게 연하게 발려서 몇 번 레이어링해서 여러번 발라줘야돼요! 그러면 진짜 예쁜 색으로 발리더라고요 마음에 듭니당!",
    "text113": "05 아몬드 플러쉬가 데일리로 좋을 것 같아서 샀는데 케이스부터 고급스러우면서 예쁘고\n블러셔가 은은하면서도 차분한 톤다운 핑크 분위기색이라서 얼굴에 올렸을 때 부드러우면서 투명하게 올라가 얼굴에 찰떡 잘 어울리고 크림타입이라 양조절도 바르기 편리하고 좋았어요 \n톤 안타는 블러셔 찾는다면 이 블러셔 추천드려요 \n\n눈화장에도 같이 쓸 수 있을 것 같아서 만족도 10000%에요 ㅎㅎ",
    "text114": "진짜오래씁니다.. 발색도 자연스럽고 오래감.. 못끊어 너..",
    "text115": "바르기가 조금 어려운데 발색이 넘 자연스러워서 못끊음 ㅋㅋ",
    "text116": "요즘 제 최애 블러셔에요 \n촉촉하면서도 발색력도 좋고 밀림이나 들뜸없이 \n너무 예쁘게 피부표현이 가능해요!!",
    "text117": "넘 좋아서 하나 더 삼 ㅎㅎ 역시나 품절!! 사길 잘함 ㅎ 자연스러움 미침",
    "text118": "가루타입만 선호하다가 크림타입의 플러셔를 사용해 봤는데\n바르기도 쉽고 자연스러우면서 은은하고 이쁘게 발색되네요\n크림타입이라서 그런지 밀착력도 지속력도 더 오래갔어요\n케이스도 이쁘고 고급스러워서 가지고 다니기 너무 좋아요\n윔톤에 찰떡처럼 잘어울리고 양볼뿐만 아니라 \n눈두덩이에 바르기도 하니 지속력도 오래가고 너무 만족했어요\n다른색상도 너무 궁금해서 더 사고 싶네요~",
    "text119": "저는 치크에 엄청 신경쓰는 편인데 ㅎ 요 믹스크림 블러셔는 발림성도 좋고 모공이 부각되지 않고 색들이 다 이뻐요 ㅎㅎ 제가 여태 산 블러셔들을 왜 샀을꼬 후회 중. \n\n쫀쫀하게 감기고 피부 표현 확실히 되니깐 색 다 사고 싶음. ㅎㅎ 쿨톤 웜튼 그런거 생각안하고 ㅎ 전 타로 구매하고 이뻐서아몬드 구매했는데 이뻐요 ㅎㅎㅎ\n\n 얼굴 왜케 뽀애 보이냐는 소리 들음 ㅎ 넘 좋음!",
    "text120": "발색력 예쁘고 간편하게 손으로 발색력 조절 가능해서 좋아요 그리고 크림블러셔라 가루날림 없는게 최고장점인거 같아요~\n가루블러셔보다 밀착력 좋고 색상이 넘 예뻐요 블러셔하고나면 얼굴톤이 생기있어보이네요 블랜딩 자연스럽게 잘 되고 크림 블러셔이지만 끈적이지 않아서 여름에도 쓰기 좋아요\n그리고 색상자체가 호불호없는 색상이에요 케이스도 예쁘고 색상도 예쁨 사용감도 좋아서 색상별로 소장하고 싶어요",
    "text121": "너무 붉지 않을까 했는데 딱 좋은 발색이네요.\n케이스는 이쁘고 쓰기가 편한 타입니다.\n저는 손으로 묻혀서 볼쪽에 발라 주었는데 과하지 않게 손에 묻어서 볼에 발라주면 되니 편합니다.\n너무 븕지 않게 발색이라 좋네요.\n얼굴에 혈색이 좋아 보이는 정도라 메이크업 마무리 하기 좋은 제품입니다.\n파우치에 넣어서 다니기에는 좋은 크기라 평소에 들고 다니면서 쓰기에도 좋습니다.",
    "text122": "용량 10g으로 아주 넉넉한용량!\n샘플이랑 스펀지도 서비스로 같이 배송왔어요\n이쁜패키지! 말해모해 색상 진짜 너무 이쁨 \n발색도 잘올라오고 \n이게 제 피부톤이랑 잘맞는색상인듯해요!\n너무 잘산듯 ㅠㅠ\n원래 파우더리한 블러셔는 안쓰고\n립스틱으로 표현하는 편이라 \n저는 크림블러셔가 괜찮은거같아요!\n발색 조절이 훨씬 편하고 자연스러운 색상이라\n과해보이지 않아서 더 좋은듯",
    "text123": "크림블러셔 특유의 맑은 발색이 예뻐요 \n코랄이 섞인 베이지계열이라 음영으로 쓰기에도 좋은데 아이홀에 음영넣을때도 잘 사용하고 있어요 \n깨질위험없이 휴대성도 좋으면서 파우치에 쏙 들어가는 사이즈라 좋아요",
    "text124": "상당히 잘 사용하고 있는 블러셔에요!! 원래 로즈색이나 약간 과즙미 넘치는 오렌지색을 약하게 쓰긴했는데 제 얼굴톤에는 잘 안어울리는 거 같더라구요...이 블러셔는 진하지 않는 색감 자연스러운 볼터치가 가능해서 엄청 자주 사용하고 있어요!",
    "text125": "메이크업할때마다 블러셔를 하고 안하고의 이미지가 제법 차이나더라고요.\n블러셔를 하면 좀더 새기가 돋는달까~ 그래서 중요한 약속이나 모임있을때는 블러셔를 꼭 하는데 예전에는 주로 레드 계열의 발랄함을 주는 발색을 선호했다면 지금은 좀더 차분한 느낌을 더할 수 있는 컬러를 하고 싶었어요.\n\n어느정도 색감이 있는걸 찾다가 아몬드 플러쉬를 구입했는데 화면보다 실컬러가 좀더 밝아요.\n크리미한 텍스쳐로 바를때 뭉침없이 부드럽게 발라지고 입자가 고와서 매끄러워요.\n3회에 걸쳐 발라보니 터치감을 약하게 주면 핑크베이지의 연한 표현이 되고, 좀더 강조를 하면 인디안핑크의 고발색이 되어서 그날의 스타일따라 블러셔를 다양하게 표현할 수 있어서 좋아요.",
    "text126": "매드피치 블러셔 중에 코랄 플러쉬를 써보고 너무 맘에들어서\n이번에는 아몬드플러쉬를 구매했는데요. 코랄은 뽀짝뽀짝 귀여운\n느낌이라면 아몬드는 차분한 무드라 또 다른 매력이더라구요.\n그냥 오리지날로 써도 좋지만 다른 블러셔랑 믹스해서 써도 정말\n자연스럽고 이뻐요. 두가지 색상 써보니까 다른 색상도 또 구매\n하고 싶네요. 여러가지 구매해서 색깔별로 분위기 내고 싶은대로\n사용하면 정말 좋을거 같아요.",
    "text127": "아몬드 플러쉬 없는 색상이라 구매해봤는데 색상 미쳤어요 너무 예쁩니다!!! 평소 자연스럽고 차분한 메이크업을 좋아하는데 요게 데일리 메이크업할때 블러셔 색상으로 튀지 않고 차분해서 딱이더라구요 ㅎㅎ 아몬드 빛 컬러가 피부에 부드럽게 스며들어 자연스럽고 은은한 혈색을 만들어주는 느낌! 특히, 뭉침 없이 부드럽게 발려서 초보자도 쉽게 사용할 수 있을 것 같아요~ 크림 제형이라서 파우더 타입보다 지속력이 좋고 건조하지 않아서 피부에 촉촉하게 유지되더라구요! 양도 넉넉해서 오랫동안 사용할 수 있을 것 같고 가격 대비 너무 만족스러운 블러셔입니당~!",
    "text128": "제 피부톤에 어울리는 크림 블러셔를 \n많이 찾아다녔는데 드디어 찾았네요!!\n발림성과 지속력, 색감모두 완전 마음에 들어요 ㅎㅎ\n\n우선 행사라서 스펀지와 다양한 톤의\n메이크업 베이스 샘플이 함께 가득 \n배송되어와서 모두 사용해볼수 있어서 좋고 \n\n살짝 발색해봤을때 여리여리함을 품은 \n은은한 코랄색이고 크림타입 블러셔라서 \n가루날림없고 농도에 따라 내가 조절해서 \n사용할수 있어서 좋아요^^",
    "text129": "사은품까지 들어 있어서 정말 제돈 주고 산거지만 선물받은 느낌이랄까요~    무튼 좋네요\n자주 쓰는 퍼프랑 프라이머까지~\n여러가지 색깔이 들어있어서 이것저것 나한테 맞는걸 찾아가면서 쓰는 재미가 있어서 좋습니다\n블러셔를 저는 광대에도 바르지만 아이메이크업 할때도 바르고\n입술에도 믹스해서 발라주는데...\n입술 중앙에 발라주고 무광 립글로스를 발라주니 색이 은은하면서 이쁘네요~     지속력도 좋은편이라 밖에서 따로 수정화장을 안해도  될것 같아요",
    "text130": "와~ 칼라가 제가 생각했던 것보다 훨씬 이쁘네요\n블러셔를 좋아해요\n얼굴에 생기가 없는고 무채색 같은 느낌인데\n볼에 살짝 블러셔를 칠해주면 생기도 돌고 얼굴이 환해지네요\n크림 타입이라 처음부터 너무 많이 바르는것 보다는 소량씩\n찍어 바르면서 문질러주고~  색감 봐가면서 조금씩 바르는걸 추천 드려요~    그냥 볼때보다 볼에 바르고 난 후 색감이 훨씬 은은하면서 고급스럽네요 당분간은 요걸로 매일 화장해야겠어요",
    "text131": "은은하면서 발색은 잘 되는 크림제형의 블러셔를 찾던중에 구매하게 되었어요! 먼저 색이 어디에서도 볼 수 없었던 색감이라 매우 만족하고 넘넘 예쁜것 같아요! 가을 웜톤인데 얼굴에 착 붙는 느낌이에요! 유지력도 좋아서 하루종일 지속되고 용량도 넉넉해 가격이 착하게 느껴져요! 패키지도 예뻐서 화장할 때 자꾸 손이 가더라구요. 저의 데일리템이 될 것 같은 느낌 :)",
    "text132": "워낙 지성이라 가루블러셔하면 오후되면 다 날아가는데\n요건 정말 오래 남아있어요 \n나머지 부분다 날라가도 블러셔만 남아있어서 얼굴이 그나마 봐줄만하네요ㅎㅎ\n착붙는게 자연스럽게 발리고 통도 너무나 귀여워요 \n자연스러운 오렌지빛이라 웜톤인 저한테 딱 좋아요\n들뜸현상 없이 표현되서 블러셔뿐아니라 아이메이크업이나 립으로 써도 손색없어요 여러모로 잘쓸수있는 제품입니다",
    "text133": "촉촉한 윤광메이크업을 좋아하다보니 크림브로셔가 필요했어요 평소에 코랄 웜톤의 메이크업을 선호해서\n아몬드 플러쉬로 구매했어요\n손등 발색은 톤다운된 코랄 느낌이었는데\n메이크업 다 하고나서 볼에 펴바를때는 몬가\n쿨톤의 핑크톤으로 발색되더라구요 \n발색력도 부드럽구 피부에 바로 스며들고 촉촉하구 지속력이좋아요",
    "text134": "여름에사긴했지만\n가을에 딱어울리는 색깔\n발색력이 아주맘에듬",
    "text135": "여름에사긴했지만\n가을에 딱어울리는 색깔\n발색력이 아주맘에듬",
    "text136": "색상도 예쁘고 발림성도 조아서 너무 마음에 들어요. 데일리 메이크업으로도 무난하고 손색없고 피부톤 관계없이 예쁜 컬러내요.",
    "text137": "전에 다른색 샀었는데 마음에 들어서 이색도 주문해봤어요 이런 오묘한 색감 너무 마음에 드네요 딱 요즘 색상 느낌..?! 저는 워낙 크림타임 블러셔를 좋아해서 굿입니당",
    "text138": "피부가 까무짭짭한편이라 너무 쨍한색상이나 핑크톤은 잘 안어울리는데 색상이 자연스럽게 붙는느낌이라 아주 만족합니다 ㅎㅎ",
    "text139": "부드럽게 발리고 색감이 자연스러워서 너무 좋네요\n소녀소녀하니 너무 좋아요\n쨍한 느낌 은은한 느낌 조절 가능해서 좋아요\n케이스가 예뻐서 선물하기도 좋아요.\n좋은 제품 감사합니다.",
    "text140": "반질반질 속광블러셔에요!!!\n처음에 손으로 바르기 난해해서 쿠셤퍼프 같은걸로 발랐는데\n터치감이나 발색도 훨씬 잘되고 좋아요\n그리고 색 너무 예쁘고 웜쿨안타여\n하이라이터 위에 안해도 될정도로 반질반질 광나여❤️❤️깔별로 재구매 각",
    "text141": "약간 크리미하게 발릴것처럼 \njar에 들어있는 제형인데\n의외로 발림성은 매트한? \n그런 느낌이라 오잉? 했어요~\n분명 드라이한 파우더타입은 절대 아닌데\n그렇다고 막 모이스쳐한 촉촉한 타입도 아니고.. ㅎㅎ\n독특한 느낌입니다 ㅎㅎ\n저는 블러셔로 사용하려고 \n블러셔 계열 색상으로 골랐는데,\n하이라이터용으로 약간 누트럴한 계열이나\n화이트 투명 계열로도 써보고 싶어요~\n블러셔용은 약간 피부에 골고루 펴바르려고\n꾸욱 늘리는 느낌이 있는데\n하이라이터를 부드럽게 펴바르면서 \n레이어링 해주면 되니까 더 사용이 쉬웠을까? 하는 생각이들어요",
    "text142": "오 발림성 굿! 크림형태의 블로셔는 처음이라서 걱정했는데 손으로 한번만 쓱해도 바로 발색!\n은은하게 할때는 한번만!\n좀 티내고 싶을때는 두세번 덧칠!\n아 그리구 케이스에 작은 퍼프가 함께 있어도 좋을 것 같아요~\n사실 저 같은 경우는 손으로 잘 안해서 퍼프 있어도 좋다는 생각이 들어 후기에 남겨요\n다가오는 가을에 사용하기 딱좋은 아이템!",
    "text143": "아주 잘 사용하고 있어요\n혹시 블러셔 이외의\n\n립/아이 용으로 사용하시려거든\n실리콘 브러쉬 하나 구매하셔서 함께 사용하세요!\n특히 아이는 꼭이요.. 손으로 힘들어요\n\n색감 발색 발림성 여전히 너무 좋고\n너무 튀거나 과하지않아서 최고입니당",
    "text144": "아몬드 플러쉬는 엄청 누디하거나 베이지빛일줄 알았는데 생각보다 붉어서 더 좋아요 ㅎㅎ 오히려 좋아!! 너무 누디하지 않아 데일리템으로 딱이네요. 매드피치 크림블려서는 발색도 잘되고 부드럽게 발리면서도 보송하게 마무리 되는 제형이 좋은데.. 컬러까지 예뻐버립니다 ㅠㅠ",
    "text145": "아몬드플러쉬컬러는 처음인데요 크림타입이라\n텍스처감이 부드럽구요 가루날림없고 밀착력도 좋은거 같네요ㅎ 진하지 않을까생각이 들었는데요 생각보다 \n바르면자연스러워서 좋네요ㅎ 아이섀도 대용으로\n써도 괜찮을거 같네요 ㅎㅎ",
    "text146": "뉴트럴 플러쉬 하이라이터 기획과 아몬드 플러쉬 단품 구매 후기\n\n-아몬드 플러쉬: 살짝 톤다운된 살구색 컬러\n-뉴트럴 플러쉬: 아몬드 플러쉬에 붉은기가 한층 다운된 살구색 컬러\n\n두 컬러 모두 발색이 비슷했는데 확실히 비교해 보니 아몬드 플러쉬가 조금 더 혈색을 잡아주는 톤으로 느껴졌어요\n\n일단 발림성은 둘 다 굉장히 부드럽고 생각보다 많이 묻어나오지 않아서 양조절이 편했습니다!\n크림 블러쉬 중에 갑자기 덩어리 째로 묻거나 얼룩덜룩하게 발색되어 난감한 제품이 많았는데 다행히 매드피치 블러쉬는 고르게 발색되어 초보자도 쉽게 사용할 수 있다는 생각이 들었어요\n\n실제 발색은 아몬드 플러쉬로 해 보았고 역시 예쁘게 혈색이 도는 발색으로 봄웜이나 가을웜이 사용하기 딱 좋은 컬러로 느껴졌습니다\n\n기획 상품으로 같이 받은 스틱 하이라이터는 발색이 세지 않아서 자연스럽게 툭툭 발라주기 좋았어요\n은은한 실버펄 조합으로 톤에 구애받지 않을 것 같아요",
    "text147": "메이크업의 마무리는 은은한 색상의 블러셔죠!\n저는 핑크톤 보다는 살짝 피부톤이 좋더라고요.\n그래서 아몬드 플러쉬 색상을 선택했습니다.\n연한 갈색인데 메이크업 마무리시에 발라주니 \n정말 부드럽게 잘 펴발리고 밀착되어서 피부표현을 \n예쁘게 해줘서 너무 마음에 들어요.\n모공도 부각되지 않고 살짝 덥어주는 느낌도 받았어요.\n쫀쫀한 크림이 피부에 잘 밀착되어서 은은하게 \n발색되는 컬러가 예뻐요.\n앞으로 블러셔는 이제품으로 정착하려고 합니다.",
    "text148": "뉴트럴플러쉬를 먼저 사용해보고 너무 마음에 들어서 아몬드플러쉬도 구매했어요~\n크림제형은 잘 안써봤는데 촉촉하고 자연스럽게 잘 펴발라지니 발리면서 가루날림이 없으니 너무 좋네요~\n발색도 이쁘고 완전 마음에 들구용!\n저는 참고로 웜라이트톤이고 아침에 발랐던게 저녁까지 남아있는거 보면 지속력도 좋네요\n이래저래 잘 활용해서 쓰게 될것 같아요!^^",
    "text149": "크림으로 된 블러셔는 한 번도 안써봤어요 근데 잘색도 잘되고 지속력도 좋고 컬러감도 이쁘고 예상보다 이뻐서 맘에 다네요 ㅎㅎ 너무 발색이 진하거나 그해서 부자윤스러운것도 없고 들고다니기도 간편해요 샘플도 같이 왔는데 너무 좋아서 구매해보고 싶어요 다른 젠품들도! 매드피치 하면 정말 믿고 구매하는 블러셔 맛집 인 것 같아요 ㅎㅎ 앞으로 쯔 구매하러 올게요 그럼 ㅇ만",
    "text150": "케이스도 예쁘고 \n무엇보다 블러셔 색감이 미쳤어요\n쿨톤 웜톤 둘다 쓸 수 있는 컬러 같아요 \n퍼스널컬러 테스트 받아본적은 없는데 사람들이 저보면 다들 쿨톤같다고 하는데 일단 제 피부색에 잘 어울리네요\n근데 완전 핑크한게 아니라서 웜톤도 잘 어울릴듯? \n발림감도 좋고 뭉치지 않아요 \n원래 블러셔는 백화점 외국브랜드 제품만 선호했는데 \n이젠 굳이 안 그래도 될듯 싶네요\n오히려 국산이 색상 더 예쁘게 빼는듯?!!!",
    "text151": "가볍게 톡톡!!!  사용감이 편해요~\n손으로 문질문질해서 얼굴에 톡톡 발라주니 짱!!!!\n크림타입이라 부드럽고 사용감 최고예요^^\n러블리한 핑크색이 아주 맘에 들어요~\n컬러감이 최고~ 부담스럽지 않은 발색 마음에 들구요\n파우치에 쏙♡ 들어가서 맘에들어요\n\n촉촉하게 물광메이컵과 함께 아니 더 좋은것 같아요\n평소에는 가볍게만 살짝~ ㅎㅎ \n또 진한메이컵은 조금더 컬러감있게도 발색이되요\n 산뜻하니 더 예쁘네요~",
    "text152": "개인적으로 지성피부라 크림타입 블러셔는 잘 사용하지 않는데 요거 밀착력 미쳤다구해서 간만에 크림블러셔 구매해봤네요 ㅎㅎ 겨쿨이라 볼터치가 기본적으로 티나면 안어울리는 타입이라서 아몬드 플러쉬 색상으로 사봤는데 드뎌 제톤에 찰떡인 블러셔를 만났숩니당 과하지않고 딱 음영 주는 느낌으로 사용하기 좋아요! 제형이 크림타입이라 그런지 피부에 딱 착붙되는 느낌이구 오히려 가루보다 지속력이 더 좋은것같아요! 색감은 딱 제품 열었을 때 보이는 색감 그대로 발색되서 레이어링으로 색감 조절하면 될듯 싶구요 ㅎㅎ  발색 잘되는편이라 굉장히 오래쓸 수 있을것같아용",
    "text153": "아몬드 색상 부드럽고 발색이.더 좋습니다. 조금 어둡지.읺을까 고민했는데 발색은 밝고 생기가 돌아요.\n피치에.가까운 아몬드 색상입니다. 가을웜톤인데 찰떡이예요.\n볼터치도 이용하고 콧볼 그라데이션이랑 아이쉐도우도 같이 사용하면 일치감이 자연스럽고 좋아요. 고급스러운 색상입니다. 데일리로 사용하고 있어요. 튀지도 않아서 손이.자주 가네요.",
    "text154": "항상 베이스 메이크업은 촉촉하게 하는 편이라 가루타입 블러셔보단 이런 촉촉한 밤타입의 블러셔를 선호하는 편이에요 하지맘 기존에 바르던 블려서는 덧바르면 베이스가 밀려서 짜증나서 안썼는데 이 제품은 베이스가 밀리지도 않고 그위에 착 붙어서 촉촉하게 올라가서 진짜 만족하면서 잘 쓰고있아요 밀착력도 정말 즇고 발색도 과하거나 옅지 않아서 짐짜 잘 사용합니다",
    "text155": "여태까지 내가 웜톤인줄 알고라를 바를 때마다 안 어울린다 하면서 속상했는데 알고 보니 내가 쿨톤???\n이제품은 쿨톤 전용 컬러도 나온다고 해서 구매해봤어요\n약간 여리여리한 느낌이 좋아서 웜톤 느낌나는 아몬드색상으로 구매했어요 \n뭔가 동동 뜨는 그 느낌없이 잘 어울리고 크림타입이라 착색 발색도 더 자연스럽게 됩니다",
    "text156": "아몬드 빛 컬러의 차분한 아몬드 플러쉬.\n크리스탈 케이스로 여러개를 놔둬도 예뻐요.\n볼터치, 치크, 아이섀도우로 활용 가능한 매드피치 크림 블러셔.\n회사 동생한테 선물했는데 저랑 똑같은 생각을 하더라구요.\n케이스 예쁘다, 크리미하게 잘 발리는데 뭉치지 않아서 좋다,\n사각 크리스탈 케이스가 너무 예쁘다 등등..\n여름에도 브라운 계열 메이크업은 잘 어울려서 좋아요.",
    "text157": "발색력과 발림성 모두 좋아요 블러셔로 잘 사용하고 있습니다",
    "text158": "작아요 하지만\n손가락으로 샥샥해서 부드럽게 바르면은 잘발리고 좋아요 매치피드 무드 믹스 크림 블러셔 _아몬드 플러쉬로 구매했어요 내 피부톤과 너무나 잘맞아서 바른듯 안바란듯 너무나 자연스러워요 잡티도 가려주고 너무나 마음에 드는건 피부와 따로놀지 않는거예요 작지만 오래쓸거같아서 더 좋아요 피부에 두드러기도 안나고 오래 유지되서 거 좋네요 굿! 잘산듯합니다",
    "text159": "웜톤피부라서 코랄계열 블러셔만 써보다가\n처음으로 아몬드색상 주문해봤어요.\n차분하게 화장하기 딱 좋네요.\n화사한 기분내고 싶을 땐 코랄색상!\n차분하게 하고싶을 땐 아몬드색상!\n발림성도 부드럽고 생각보다 발색도 잘되네요\n색상이 다 너무 예뻐서 고민하다가 \n코랄 아몬드 뉴트럴 다 주문하게 되어서\n세가지 색상 비교해봤어요!!",
    "text160": "엄청 잘 발려지네요 웜톤이지만 요즘 핑크핑크한 메이크업에 빠져있어서 아몬드플러쉬로 눈도 바르고 볼도 발라요 확실히 블러셔는 오렌지톤 쓰는 것보다 핑크한게 더 귀엽고 자연스러워보여요!   제형감도 블러셔로 쓰기에 딱 맞아요 양조절위해서 얇게 펴바르고 있습니다 색상 여러개던데 다 이뻐보여서 이거 어느정도 쓰면 다른 색상도 구매해볼까 합니다 ㅎㅎㅎㅎㅎ",
    "text161": "봄웜톤인데 주근깨 무드 연출할때 너무 찰떡입니다\n저는 주로 오버립 연출에 쓰는데\n색이 채도가 높은 편이 아니라 자연스럽고 분위기 있어보이게 연출이 가능해요 굿굿\n용기가 작고 튼튼해서 가지고 다니기에도 제격이고\n크림타입이라 브러쉬없이 간편하게 톡 찍어 바를수있어서\n진짜 많이 쓸거같아요🫶\n그리고 완전 짐승용량!!!\n다만 아쉬운점은 크림타입이라 입술에 발랐을땐 당연히 지속력이 높지 않아요ㅠ 착색음 조금 있어요!!",
    "text162": "와우 너무이쁨 !!!\n웜톤 입니당~~~\n크림제형은 처늠 써봐용\n여름이라서 가볍게 사용할려구 구매히봅니당~~!!\n아이 메이크업듀 같이 사용해도 될듯!!!\n색이 ㄴ제가 사용하는 아이쉐도우랑 비슷해용\n가볍게 뭉치지 않고 잘발림!!\n예뽀당예뽀당~~~!\n가을 겨울 상관없이 다사용해도 될것같은 색입니자\n부드럽게 고급지게 잘발리고 유지력도 좋았네요~~!!",
    "text163": "아몬드 플러쉬 색상의 크림 치크 블러셔는 자연스러운 혈색을 연출하는데 탁월한 제품입니다. 크림 제형이라 발림성이 부드럽고, 두 볼에 톡톡 두드리듯 블렌딩하면 피부에 자연스럽게 스며들어 마치 원래 내 피부 톤인 듯한 자연스러운 광택을 줍니다. 색상이 너무 진하지 않아 여러 번 덧발라도 과하지 않고, 오랜 시간 지속되는 것이 장점입니다. 또한, 크림 치크 블러셔의 보습 효과 덕분에 건조한 피부에도 부담 없이 사용할 수 있어요. 전체적으로 매일 사용하기 좋은 데일리 블러셔로 추천합니다.",
    "text164": "타로 블로밍 플러쉬쓰구잇는데 맘에 들어서 아몬드플러쉬두 구입햇어요~\n아몬드 플러쉬는 저두 브라운색상일줄알앗는데 발색해보니 피치핑크색이네요\n발색력두 좋구 피부밀착력두 굿\n지속력두 오래가네요~\n다른색과 믹스해서 써두 좋을듯~\n차분한 분위기를 원하시면 아몬드 플러쉬 적극 강추~\n매드피치 플러쉬는 깔별로 쟁여둠 좋을거같아요\n다음엔 누드플러쉬두 써보구싶네요",
    "text165": "배송 바로받아서 정말 빨랐어요ㅎㅎ\n바로 써봤는데 발색이 정말 마음에 들더라고요 색이 이쁘고 화면에서 봤던거랑 거의 비슷하네요 그리고 지금 계절이나 날씨에도 잘어울릴거같은데 여름지나고 가을이나 겨울에도 잘 어울릴거같아요! 촉촉하면서도 발림성까지도 되게 좋아서 만족스럽네요 더써보면서 지속력도 테스트해보려고해요 패키지도이쁘고 가성비도 좋은거같네요ㅎㅎ",
    "text166": "은은한 코랄 빛이라 웜톤 쿨톤 모두 다 잘 어울릴 것 같은 색상이에요! 저는 웜톤인데 평소 메이크업이랑도 잘 어울려서 잘 사용하고 있어요. \n팟 타입이라 약간 무른 제형일줄 알았는데 손으로 눌렀을때 뭉개지는 타입은 아니에요! 매트해서 여름에는 더 좋고, 발색도 자연스럽게 잘 돼서 만족스러워요 \n케이스도 쉽게 열리거나 부서질 거 같진 않고, 파우치에 넣어다니기도 좋은 크기에용",
    "text167": "\"판매자에게 제품비의 일부를 지원받았지만\n저의 솔직한 후기입니다.\"\n\n용기가 넘 귀엽고 깔끔해서 화장대에 올려놔도 서랍에 넣어놔도 파우치에 넣어도 딱 젛아요~!!\n제가 가을 웜톤인데 컬러도 어색함없이\n넘 이쁘게 잘맞고\n제형도 부드러워서 바를때도 좋고\n밀리거나 뭉치지 않아요~\n장마인데다 곧 수영장을 자주 갈 예정이라\n물도 문지르며 얹어봤는데\n물에 잘 버텨서 습한날씨라 화장 잘 지워니는 요즘에도 딱 좋네요~\n내일 강원도가는데 가져가려구요~!!",
    "text168": "매드피치 무드 믹스 크림 블러셔 아몬드 플러쉬 색상 너무 맘에 들어요!! 너무 밝은 색상은 조금 부담스러워서 은은한 색상 좋아하는데 아먼드 플러쉬 색상이 은은한 자두 빛 나면서 너무 이뻐요!! 발색력도 좋고 자연스럽게 잘 발려요! 스펀지 이용해서 발라봤는데 부드럽게 잘 발리고 발색도 좋은 편이에요!! 8종의 다른 색상도 모두 사용해보고 싶어지네요~! ㅎㅎ",
    "text169": "어쩜 패키지가 이렇게 귀엽고 깜찍할까요??? 열자마자 너무 귀여워서 기분이 좋더라구요. 화장대에서 볼때마다 쓸때마다 기분 좋을 것 같아요. 평소에 촉촉하게 화장하는 편인데 발림성도 좋아요. 너무 과하지 않은 색이라 선크림만 바를때도 은은하게 쓰기 좋을 것 같네요. 이거 써보니까 다른 색도 한번 써보고 싶어요~~ 전체적으로 모두 만족하는 구매입니다!",
    "text170": "발색이 아주 예쁘네요~\n쉐도우 볼터치 사용용도가 아주 많아요\n저는 이거 진짜 예쁘게\n잘쓸수 있을 것 같아요~^~^\n진짜루 마음에 쏙 드네요\n컬러를 피부에 올리면 화사한 핑크색이 됩니다\n모든 피부에 잘 어울릴 듯한 색이에요\n다른 색상도 도전해 보고 싶네용\n지속력도 오래가고, 자연스럽게 예쁜 핑크색이라서\n진짜 최고 입니다~*\n친구들도 예쁘다고 그래서 추천해줬어요",
    "text171": "발색력 진짜 좋네요! 근데 색자체가 부담스러운 색이 아니라서 한번만 톡톡 올려도 예뻐요. 손으로 문질문질해도 지워지지 않아요. 화장 위에 올리면 화장이 무너지고 밀리고 벗겨지는 크림블러셔도 많은데 그렇지 않은 것도 장점입니다. 요철부각도 없고 대충 발라도 예뻐요. 케이스도 예쁘고^^ 손으로 발라도 퍼프로 발라도 예쁜 것 같아요. 발색도 공홈 사진 그대로입니다. 지속력도 아침부터 밤까지 갑니다.",
    "text172": "색감이 너무 예쁘네요☺️ 웜톤이라서 제가 생각했던 그색감이랑 비슷해서 좋았어요 아몬드라 살찍 붉은끼는 있지만 맘에 들어요 발색은 적당하게 자연스러운 편입니다☺️\n지속력은 오래갑니다 🤭\n가장 맘에 들었던 점은 손가락으로 블랜딩하면서 쓰고 있는데 화장이 안지워지고 좋더라구요!\n리뷰쓸때는 품절된 상태던데 저만 예쁘다고 생각한게 아니였나봐요!",
    "text173": "제형만 봤을땐 이 촉촉한게 어떻게 안뜨고 발리려나 했는데... 실제로 피부에 바르면 크림이 맞나? 싶을 정도로 부드럽고 얇게 잘 발려져서 놀랐어요. 한번의 터치로 슥 발라줬는대 발색력도 좋고 색도 피부 위에 덮었을때가 더 이쁘네요. 아침에 바르고ㅠ나가서 퇴근할때 되니 완전 날라간거ㅠ아니고 더 자연르럽게 발라져서 이뻐보이더라구요! 다른 색상도 더 구매해서 같이 발라보고 싶네요 ^^",
    "text174": "자연스러운 발색에 굿굿입니다. 너무 핑크핑크 한 것보다 이렇게 웜톤에 맞는 아몬드 색상이 저에겐 더 잘 어울리는것 같아요. 기존에 가지고 있던 핑크색상은 다 처분해 버렸어요. 발색도 잘 되고 오후가 되어도 지워지지 않아요. 그리고 펄도 적당히 들어가 있어서 너무 반짝이지 않고 자연스러운 윤광이 돕니다. 매일 사용하는데 자연스러운 발색에 넘 좋은 아이템이에요.",
    "text175": "케이스가 너무 앙증맞고 귀여워요~\n유통기한도 넉넉합니다~~~\n크림 블러셔는 이번에 처음 써보는데 발림성이 좋아요.\n촉촉하게 발려서 건조한 피부인 저는 발림성에 있어서는 너무나 만족하였습니다.\n색상도 살짝 어둡진 않을까 생각했는데 피부에 펴바르니 연한 살구빛핑크 같은 느낌에 너무 맘에들어요. 웜톤인 저한테도 잘어울리는 색상입니다. 다른색상도 구입해야겠어요~",
    "text176": "벌써 두 번째 구매입니다. YouTube 에서 보다가 너무 예뻐서 구매하게 되었어요. 색상도 부담스럽지 않고 초보자도 벌릴 수 있는 쉬운 소프트한 텍스처가 마음에 드네요. 요즘에 이런 지금 딱 탈 찾았는데 색깔이 가장 마음에 들구요. 다른 제품에 비해서 발림성이 부드러워서 초보자들도 편하게 갈 수 있어요. 친구들 몇 개 주려고 더 구매 했습니다. 좋은 제품 감사해요.",
    "text177": "화장품은 역시 보는거랑 다르네요~\n실제로 보니 화면보다 더 색감이 이쁘고\n실제로 보는것 보다 피부에 발랐을때 색감이 또 더 이쁩니다\n크리미해서 바를때 가루 날림 없는게 제일 좋아요\n전 주로 아이섀도우로 쓰려고 구매했어요\n다른 아이섀도우는 눈에 바르면 가루가 막 떨어져서\n볼이랑 눈 밑에 떨어진 가루를 닦다보면 번지고.. 지저분해지는데 이건 가루가 안날리니 깔끔하게 화장이 됩니다\n일반 섀도우보다 지속력도 좋고 눈두덩이에 착! 잘 달라붙어 있네요 ㅎㅎ",
    "text178": "눈 화장과 볼터치까지 한방에 하고 싶어서 구매했어요\n전에는 화장품도 많이 사고 이것저것 신상 사는 재미가 있었는데 요즘은 만사가 귀찮아서 뭐든 한방에 끝내고 싶거든요\n그런 점에서 아주 만족스럽습니다\n손으로 문질문질 해주면 자연스럽게 발색이 되고\n또 가루 날림이 없으니 간편하고 뒷처리가 깔끔해요\n너무 진한거 같으면 휴지로 살짝 문질러 주면 색 진하기가 조절이 됩니다",
    "text179": "웜톤 소유자라 핑크 핑크한 색조는 전혀 어울리지 않는 사람이에요. 그렇다고 엄청 어두운 피부는 아니지만 칙칙하다고 해야하나..  살짝 노란기가 있어서 블러셔를 실패하는 경우가 많은데 여기껀 너무 제 피부톤에 자연스럽게 발색됩니다. 뉴트럴플러쉬에 비해 아몬드가 살짝 더 피치색이 감돌아요. 여기 상품컷을 봤을땐 이색이 볼따구에 어울리기나 할까 싶었는데 다른분 후기보고 구매했더니 역시나 너무나 예뻐요. 이 제품도 모델컷이 있으면 좋겠습니다. \n아이섀도색에 맞춰 두개를 번갈아 사용하면 좋을것 같아요, 샘플 여러개 넣어주셔서 감사합니다.",
    "text180": "여기저기 둘러보다 리뷰도 좋고해서 구매했는데 만족해요. 발색도 자연스럽게 부담스럽지 않게 잘되고 발림성도 부드럽게 잘 발라져요~~제 피부가 좀 까부잡잡한데 발랐는데 넘 자연스럽고 좋아요\n바르고 하루 종일 돌아댕겨도 따로 수정 할 필요없이 지속력 너무 좋네요~~싸이즈도 미니라서 화장품 가방에 공간차지 안하고 휴대하기 편해 편하게 들고 다닐수 있을것같아요.",
    "text181": "구매할때 아몬드 색상이랑 뉴트럴 색상을 엄청 고민했는데 \n개인적으로는 뉴트럴이 좀더 맑고 아몬드가 좀더 붉은 느낌이에요\n저의 선택은 아몬드 색상~~역시 잘 선택한듯해요\n브러쉬로 사용하기에는 조금 어려울거 같은 제형이고\n손가락이나 퍼프로는 사용 가능할거 같습니다!!\n지속력도 엄청 좋은 편이라 한번 발라두면 베이스\n메이크업이 무너지지 않는이상 잘 붙어있었어요!",
    "text182": "받자마자 오픈!! 색상이 마음에 들어서 주문했는덕 예상한 색상이라 아주 기쁘네요. 손을로 1차적으로 찍어서 손목에 발랐는데요. 매트하지않고 살짝 크리미해서 손으로 쓱 하고 톡톡 발라도 발색력도 좋았구요. 부자연스럽게 컬러만 단독적으로 튀지않고 자연스러운 발색이라 \n만족함니다. 화장가볍게하고 얼굴에도 살짝발라봤는데 지속력도 괜찮아요 ㅎㅎ 데일리템으로 손이자주가지 않을까 생각되네요 ^^",
    "text183": "피부가 너무 건조해서 글로우 메이크업, 속광 등\n광 메이크업을 좋아하는 처자입니다.\n물론 얼굴선이 진해서 더욱 매트 메이크업을 피하는 면도 있어요.\n여튼 크림 블러셔라 건조한 제게 딱이고,\n물감을 떠서 펴바르는 듯한 발색이라 재미있어요ㅎㅎ\n뉴트럴 블러셔랑 크게 차이는 없는데\n확실히 아몬드가 진하다! 입니다.\n둘 다 소장하게 되어 좋아요.\n자연스럽고 부드럽게 발색되어 맘에 듭니다.",
    "text184": "눈 두덩이에 쓱쓱 볼 부분도 살짝 발라 쓱쓱 하면 좋아요\n매드피치 무드 믹스 크림 블러셔 (아몬드 플러쉬)는 부드러운 크림 타입으로 피부에 자연스럽게 녹아들어 자연스러운 혈색을 연출합니다. 발림성이 좋아 손가락이나 브러시를 이용해 쉽게 블렌딩할 수 있으며, 덧발라도 뭉치지 않아 여러 번 레이어링 해도 부담 없습니다. 데일리 메이크업에 적합하며, 시간이 지나도 색이 유지되어 하루 종일 화사한 피부를 유지할 수 있습니다. \n\n활용법: 손가락 끝이나 블러셔 브러시를 이용해 소량을 찍어내고, 볼 중앙에서 바깥쪽으로 가볍게 두드리며 펴 발라줍니다. 자연스러운 색감을 위해 필요한 만큼 여러 번 덧발라주시면 좋습니다.",
    "text185": "제형이 생각보다 단단했어요. \n뭉개짐이 없어서 오래 쓸 수 있을거 같아요. \n손에 묻었나? 싶을 정도로만 묻혀도 볼에서는 발색이 굉장히 잘 됐어요. \n이름만 들었을땐 웜톤 컬러 같았는데\n막상 색상은 코랄핑크 정도여서 톤 구분없이 모두 사용가능할거 같아요. \n저는 약간 뉴트럴?뮤트?톤이라서 원래\n이런 색상 즐겨 사용했어서 딱 좋았어요! \n연하게, 진하게 연출하는대로 느낌이 달라지고 \n데일리 블러셔로 아주 적합했습니다!",
    "text186": "오렌지빛에 가까운 쨍한 컬러만 사용하다가 너무 튀는거같아서 차분한 컬러 사용해봤어요! 크림 타입이라서 손에 톡톡 찍어바르면 되는데 워낙 건조한 피부라서 개인적으로 크림 블러셔가 잘 맞더라구요. 발색도 찍어내는 양으로 조절할 수 있어서 사용하기도 쉬워요. 봄웜톤인 저한테 은은하면서도 고급지게 마무리할 수 있어서 마음에 들어요~ 가을겨울 추운 날에도 잘 어울리는 컬러에요!",
    "text187": "보들보들 폭신폭신한 쉬폰케익 같아요 자연스러운 피치컬러여서 자연스럽게 발색되는게 너무 예뻐요 많이 발라도 색이 과해지지 않아요 발색도 오래 지속돼요 손목에 바른 테스트컬러가 물로해도 잘 씻기지 않고 비누로 씻어야 없어지는거 보고 땀에도 끄떡 없겠다 싶어요 여름에 바르기 너무 좋은 재질과 색상이에요 얼굴에 있던 잡티가 귀여운 주근깨처럼 보일 정도로 컬러가 너무 잘 나왔네요",
    "text188": "자연스러운 붉은 블러셔 원하시면 아몬드플러쉬 강추요!! \n크림블러셔로 발람성도 좋은데 밀착력도 좋아요 \n아침에 바르고 저녁까지 유지되더라고요 \n블러셔 부자연스럽게 동동 뜨는 컬러가 부담스러워서 \n아몬드플러쉬 선택했는데 컬러 진짜 예술이네요~ \n촉촉하게 발림성도 좋아서 제 원픽 블러셔 되었답니다 \n다른 컬러도 도전해보고 싶네요 ~~\n너무 만족스러워요",
    "text189": "건성인 피부라 크림타입의 블러셔를 찾고 있었는데요!! 컬러랑 발색 둘 다 마음에 쏙 드네요ㅎㅎ 아몬드 플러쉬 컬러가 가을 웜톤인 제 피부에 딱 찰떡콩떡으로 잘 맞습니다. 그리고 지속력 또한 너무너무 뛰어나네용…!!! 가루는 날림이 있고 한데 크림타입이라서 그런지 피부에 착붙이에요. 그리고 믹스해서 쓸 수 있다는 것도 넘 좋아요ㅎㅎ 조금 어둡다 싶으면 밝읔 컬러와 섞으면 돼서 굿입니다",
    "text190": "크리미한 제형이라서, 다른 도구 필요 없이 손가락으로 쓰윽 문질러도 부드럽게 덜어지는 편이고. 피부 위에도 손가락으로 문질러주면 잘 펴발라져서 가지고 다니면서 수정화장할때도 좋고 여행갈때는 따로 챙겨갈 도구 없이 하나만 들고 가면 되니 짐이 줄어 들어서 좋을 것 같아요. 한 겹만 발랐을때 은은하게 생동감이 돌아서, 데일리로 좋고. 특별한 날이나 밤 외출때는 2겹 올리면 더 생기 돋고 좋을 것 같아요 !",
    "text191": "웜톤이라 아몬드 색상으로 주문해봤어요!\n너무 튀지 않으면서 자연스럽고 은은하게 발색되는게 웜톤에 아주 딱입니다 ㅎㅎ\n그리고 제형도 리퀴드라 그런지 엄청 촉촏하고 생각보다 지속력도 길어서 좋았어용!!\n가루블러셔는 가끔 무너질때 안예쁘거나 모공부각이 될때가있는데 이건 촉촉해서 그런걱정할일 없어서 좋네용\n여름철에도 사용하기 딱인거같아요~‘",
    "text192": "섀도로 주로 사용하고 있는데\n발색도 이쁜편이고 오래가서 만족해요",
    "text193": "섀도로 주로 사용하고 있는데\n발색도 이쁜편이고 오래가서 만족해요",
    "text194": "패키지 예쁘고 색상도 예뻐요 잘쓰구 있습니당 만족이에요 ㅎㅎ",
    "text195": "색상이 쨍하거나 과하지 않아서 치크가 부담스러운 분들이 사용하면 너무 좋을 것 같습니다. 저도 나이가 드니 핑크계열은 너무 영한 느낌이 들어서 바꿔봤는데 발색도 좋고 발림성도 좋아서 만족이에요.",
    "text196": "크림 제형이라 발림성이 정말 좋아요!\n원하던 뉴트럴 톤이라 데일리로 사용하기 좋을 것 같아요🫶🏻🫶🏻\n손으로 톡톡 두드려 블렌딩하니 과하지 않고 자연스럽게 발리네요!🧡",
    "text197": "색상 넘 맘에들어요\n발색도 진하게 잘되고\n색상이 자연스러워서 좋아요\n여러가지 칼라 구입했는데 다 맘에들어요\n발림성도 부드러워요",
    "text198": "가격대비 정말 좋습니다\n색상도 제가 찾던 딱 그런제품입니다ㅎ\n만족스럽습니다\n좋은제품 좋은가격에 잘산거 같아요 많이파세요",
    "text199": "크림블러셔 처음 써봤는데 요물이에요 발색도 좋고 피부가 건성이라 크림블러셔좋다고해서 사용해봤는데 색도 너무 이쁘고 발색도 좋습니다",
    "text200": "일단 블러셔 너무 예쁘고 아몬드 플러쉬는 채도가 너무 높지도 않고 밝기만한 블러셔가 아니라 너무 좋아요!\n급하게 나오느라 제대로 바르지는 못했지만 제대로 화장할 날이 기다려져요!🫶"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 무드 믹스 크림 블러셔",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020502014ko.jpg?l=ko",
    "review_name": "코랄 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205020",
    "text1": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사진 설명 : 손등발색상 좌-코랄플러쉬 / 우-타로플러쉬\n⭐️ Review\n- 색상 : 핑크기가 더 많이 올라오는 코랄 핑크에요. 이름만 들었을땐 너무 웜하지 않을까 걱정했는데 완전 핑크가 더 잘 올라오더라구요. 핑크 베이스에 아주 살짝 코랄 한방울 탄 색성이고 채도도 꽤 있어서 마음에 들었어요. 어두운 겨울쿨브라이트로서 볼쪽은 색을 좀 죽이고 다른 곳에 포인트를 주고 싶을때 옅게 사용하던가 전체적으로 사랑스러운 메이크업을 하고 싶을때 쓰기 좋은 색이었어요!\n- 발림성 : 제형은 생각보다 글로우 하지 않았어요. 손으로 제품을 문질러 보면 손 온도에도 확 녹아서 부드러워지는 타입은 아니었고 뻑뻑하게 묻어나오는 느낌이에요. 볼에 톡톡 올려보면 촉촉하지 않다보니 얼룩이 지기 쉽고 블렌딩을 하려고 두드리다보면 베이스가 잘 까지더라구요. \n마무리감은 가루타입보다는 크리미하지만 글로우 밤 타입 제품에 비해서는 굉장히 매트하고 보송한 편이었습니다.\n겨울이 되니 이 현상은 더 심해져서 (제형이 낮은 온도에 더 단단해져서) 거의 안 쓰게 됐습니다ㅎㅎ\n- 지속력 : 아무래도 마무리감이 매트하다보니 지속력은 나쁘지 않은 편이었어요. 색 변화도 크게 없었구요!\n- 타로플러쉬를 같이 구매했는데 그건 색이 너무 거무튀튀해서 마음에 안들었거든요 ㅠㅠ 근데 오히려 기대 안했던 코랄 플러쉬가 색이 너무 여리여리 예뻐서 좋았어요. 바르기 어려운점 때문에 겨울보단 여름에 다시 잘 쓸거같아요!",
    "text2": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사용도구 : 필리밀* 스펀지\n\n⭐️ Review\n- 색상 : 한동안 차갑디 차가운 플럼, 라벤더빛 블러셔에 빠져있다가 조금 따뜻한 색감을 쓰고 싶어져서 구매하게 됐어요. 웜톤의 웜자도 없는 극쿨톤 피부라 색상명을 보고 고민을 많이 했지만 후기에 핑크빛이 더 많이 돈다는 얘기를 보고 구매했습니다. 실제로 발색해보면 코랄보다는 핑크기가 더 강해요. 핑크 7에 코랄 3정도? 거기에 차분함보다는 약간 형광기가 도는 색상이라 겨쿨브라이트인 저한테는 약간 따뜻하지만 잘 어울리게 쓸 수 있었어요.\n- 발림성 : 크림형태라 되게 부드럽게 녹으며 발릴 줄 알았는데 그렇게 잘 녹는 형태는 아니에요. 생각보다 뻑쩍한 질감이라 볼에 바를때도 베이스가 벗겨지지 않게 주의해야합니다.\n- 사용감 : 뻑뻑하다보니 바르고 나면 글로우하다는 느낌이 안들어요. 그렇다고해서 파우더 블러셔처럼 보송보송한 매트함은 아니구요! \n- 지속력 : 마냥 글로우한 제형이 아니기 때문에 지속력은 좋았습니다!",
    "text3": "뽀송복숭아 메이크업을 하고싶으시다면 이 제품 외않사...? 저 원래 여기 블루밍 플러쉬 색상 가지고 있는데 발색력이 마음에 들어서 코랄 플러쉬도 추가 구매했습니다. 블루밍 플러쉬 색상이 뽀용 여쿨 뮤트 색상이었다면 이건 쌉 봄웜톤을 위한 말랑물먹복숭아 색상이에요! 보송하고 발림성도 좋아요 발색력도 좋고 너무 광이 나지않고 뽀쏭하게 마무리되는 질감이에용. 요즘같은 날씨에 복숭아가 되고싶으시다면. 강추함니다",
    "text4": "겨울쿨톤이고 볼부분 홍조있는 피부타입입니다.\n\n크림블러셔를 특히 좋아하는 편인데 매드피치 크림블러셔가 요즘 많이 보여서 블루밍 플러쉬 구매해봤는데 넘 맘에들어서 “코랄 플러쉬” 색상 하나 더 구매했어요 ~!!\n\n크림블러셔인데도 제형은 단단한 편이라 손으로 발라도 뭉치지않고 잘 발립니다.\n퍼프로 두드려서 발라줘도 발색이 잘 되더라구요 :)\n뜨거나 이런현상도 없어서 좋았고 무엇보다 제품용기가 투명하고 너무 이쁩니다!!\n유지력도 좋습니다~~\n\n✅ 손목 발색보다 더 핑크빛으로 발색 올라옵니다\n이름처럼 코랄 색상보다는 핑크 색상이에요.\n발색이 처음부터 진하게 올라오진 않고 레이어링 하면서 발라주면되서 초보자 분들도 바르기 좋아요 :)",
    "text5": "요근래 사용하던 블러셔중 유지력 발색 최강… 🧡🧡 특히 야름이라 물놀이갈 때 걱정 없겠음!!! 갈웜인데 코랄플러쉬 너무 예뻐서 매일 쓰는중임. 사진에 조명이 좀 어두워서 그런데 뽀용하니 엄청 수채화처럼 이쁜 발색이라 얼굴빛이 살아남!!! 강추 1000%",
    "text6": "여름인데도 가루타입 블러셔랑 하이라이터를 쓰면 얼굴이 자꾸 뜨더라고요ㅠㅠ 땀나고 건조하고 이게 반복돼서 그러나 싶어서 크림형 제품으로 구매해봤는데 훨씬 좋네요! 저는 웜톤인데 코랄색깔 사용하니 딱 조아요 생각보다는 조금 더 핑크톤에 가깝지만 혈색이 자연스럽게 올라오는 느낌입니다 같이 주신 파데 샘플이랑 스펀지도 잘 써 볼게용 양이 워낙 많아서 10년은 쓸 것 같습니당ㅋㅋ",
    "text7": "바를때 매트 하지 않고 촉촉 해서 아주 마음에 들더라구요. 화장 다 하고 나서 다른 블러셔로 볼터치했을때랑 완전 느낌이 달라요. 너무 촉촉하고 더 영해 보이는 느낌이 드는 거 같아요. 지속도 오래돼서 아침에 바르면 오후까지 신경 쓰지 않고 지낼 수 있도록 오래 가는 블러셔라서 더 마음에 쏙 들어요 색깔도 핑크핑크 하면서 귀엽고 발랄한 느낌들어서 훨씬 더 이거 바르면 어려 보이는 느낌이 드니까 자꾸 자꾸 손에 가더라구요",
    "text8": "여쿨인데 살짝 코랄 컬러가 당겨서 구매했어요!\n이건 형광끼 살짝 있어서 얼굴이 더 환해보이고 예쁩니다요. \n발색 좋은 편, 요즘 데일리로 매일 발라주고 있어요. \n혈색이 자연스럽게 도는 느낌이라 손이 자주 가고 지속력도 괜찮고..발림성도 괜찮고 쪼꼬매서 가방에 넣고다니기 좋네요!\n전체적으로 만족스러운 제품 :) 다른 컬러도 구매해볼까 합니당 추천추천~^^",
    "text9": "크림 블러셔 처음 사보는데 패키지 너무 귀엽네용 클리어 몸판에 핑크 뚜껑에 핑크 내용물 넘 귀엽쓰 사이즈도 가지고 다니기 넘 좋아여 가루블러셔보다 요즘 화장에 더 잘 어울리는거같아용 발색도 기대한만큼 화사하고 쨍하게 잘 올라와요 너무 귀여워요 색💕크림이라 그런지 촉촉한 마무리라 확실히 덜건조하고 화사하게 마무리되네영 손으로 두들겨도 괜찮지만 퍼프로 마무리하는게 밀착하긴 더 좋은거같애요",
    "text10": "발림성좋고\n\n휴대하기좋아용\n\n\n코랄\n\n예쁜\n\n차분한무드\n\n코랄메이크업.\n\n크림블러셔 타입으라\n손으로 발르기에도 좋았구용\n \n다른색도 재구매 생각있으\n \n저는 쿨톤인데 \n코랄 메이크업 종종 하는편이라 \n\n무난하고 차분한 색상 선택해봣는뎅\n\n만족스러워용\n \n크기도 손에 쏙 들어오공\n \n자연스러운 데일리 색상입니당\n\n웜톤 분들 추천해용 ! \n\n메이크업 관심 많아성\n \n좋았어용 \n\n쿨톤 느낌도 재구매할게용",
    "text11": "가루로 된 블러셔만 써봤는데 크림 블러셔 대박이네요\n립밥인가? 싶을 정도의 텍스쳐로 발림성도 좋고 발색도 최고에요!! 제가 코랄 매니아인데 색조 중에 발랐을 때 가장 제마음에 쏙 드는 코랄색이에요 \n아이, 립에 다 사용하고 싶어요 \n사은품 스펀지도 너무 좋아요 ㅜ 딸이 뺏어갔지만요 ㅎ\n블러셔는 매드피치 크림 블러셔로 완전 정착합니다!!!",
    "text12": "블러셔는 프레스드 파우더 타입을 주로 썼는데, 촉촉하게 발림성 좋은건 크림형 블러셔더라고요. 피부톤에 자연스럽게 피부결 표현하기도 좋고, 지속력도 오래가고 조절하기도 편해서 크림블러셔로 구매했어요.  코랄색 좋아해서 코랄로 구매했는데 발색도 여리여리하고 예쁘고, 케이스도 머선일인지 블링블링 존예템입니다. 너무 귀엽고 예뻐서 선물용으로도 추천해요!",
    "text13": "촉촉한 발림성으로 들뜸없이 색상이 발현되어 너무 예쁩니다. 디자인부터 너무 예뻐서 화장대가 빛나는 것 같아요. 고민하다가 웜쿨 상관없이 잘 어울릴듯한 코랄 색상으로 샀는데 넘 예뻐서 다른 컬러들도 같이 구매해야 할 것 같아요. 블러해도 색상이 잘 남고 주변과 잘 어울어져서 예쁘게 색조가 표현되는 것 같습니다. 지속력은 수시간 지나도 그대로 있어요! 수정화장 없이 퇴근 합니다 ^^",
    "text14": "봄웜라이트 톤인데 제 이미지에는 완전 웜톤으로 색조를 하면 좀 안어울려요. 그래서 쿨톤 웜톤 둘 다 커버가능한 색조를 찾다가 매드피치 무드믹스 크림 블러셔 코랄 플러쉬 색상을 선택했어요.\n패키징 고급스러워서 택배 뜯을 때 기분 좋았구요\n색감 너무 예뻐서 바로 손등에 발색 해봤어요\n꾸덕한 ? 제형이라 손가락 온도에 잘 묻어나와요. 저는 색감보고 신나서 호들갑떨다가 손가락 푹 찔려서..  많이 덜어졌어요 ㅋㅋㅋ\n촉촉한 느낌인데 보송하게 딱 밀착되요\n블랜딩 해주니 경계 없이 잘 펴발라지고 아주 자연스럽게 얹어져요\n발색하니 색감이 58000% 더 예뻐요\n카메라가 자꾸 자동 보정되서 색감을 다 못담는데 \n수줍어서 살짝 발개지는 색감이에요!!\n너무 맘에 들어 재구매 의사 오만팔천퍼센트!",
    "text15": "코랄플러쉬 색 너무 예뻐요ㅠㅠ 색상 너무 잘 골랐어요,,\n기존에 쓰던 파우더타입 블러셔 색상이랑 똑같아서 망설임 없이 구매했어요. 제품 네이밍은 코랄플러쉬지만 코랄보다는 연핑크에 가까워요. 여쿨에 찰떡템이예요!\n날씨가 더워지면서 파우더타입 블러셔가 좀 답답해보여서 크림제형으로 구매했어요. 예전에 썼던 제품들보다 지속력도 훨씬 좋고, 발색이 보이는 색상 그대로 되네요.\n손목에는 발색 보여드리고 싶어서 조금 더 진하게 발랐어요. 왼쪽이 2번 바른거예요. 손목에는 조금 진해보이지만 얼굴에 올리면 그만큼 아니예요. 자연스럽게 예쁘게 올라와요. 메이크업 자주 안하는데 매일 하고싶어지게 예쁜 색상이예요. 👍👍",
    "text16": "코랄 플러쉬 이뻐요~\n딸기 우유 컬러에 조금 더 가까운 컬러인 것 같아요!\n사용할 때 크림블러셔가 너무 무르지도 않고 너무 견고하지도 않고 손가락 온도에 잘 녹아 나오는 정도의 경도에요.\n그래서 사용하기에도 편했다고 생각합니다.\n용기도 은근 이뻐서 화장대 위에 두기에도 좋으네요 ㅎㅎ\n사용기한은 2027년 4월 12일까지라서 3년 정도로 넉넉해요!\n잘 쓸 것 같아요~",
    "text17": "크림 블러셔는 처음 사용해보았는데\n처음에는 단단하게 느껴지다가 체온에 의해 촉촉하게 손에 얹어지면서 부드럽게 발리는 정말 크림같았어요\n평소 웜톤인가 쿨톤인가 헷갈렸는데\n그런 저에게 아주 찰떡으로 잘 어울리더라고요\n발색도 너무 부담스럽지않고 자연스럽게 그라데이션이 되어서 데일리로 손이 잘 갈것같아요\n지속력은 일부러 지우려고 하지만 않으면\n가루 타입보다 더 오래가더라고요~\n다른 색상도 구매해보고 싶은 퀄의 제품이였어요!",
    "text18": "와우 발색이 미쳤어요~~~\n저런 색이 진짜 나올까했는데 진짜 나왔어요!!!\n케이스도 넘 이쁜데 양도 많은 편이라 오래오래 쓸수 있을거 같아요\n여름쿨톤인 분들 매드피치~~색 써보세요\nㅋㅋㅋ최고의 발색력이 나옵니다\n5년 정도는 어려보이는 거 같아요\n똥손인데 그냥 손에 쓱 발라서 볼에 터치 했는데 혈색이 바로 좋아보이네요~ 다른 색들도 써보고싶은데 일단 매드피치 발색력은 최고입니다",
    "text19": "왼쪽이 뉴트럴플러쉬\n오른쪽이 코랄플러쉬에요\n\n크리미하게 볼 위에 잘 붙어요!",
    "text20": "누드컬러 마음에 들어서 코랄제품도 주문 해 봤는데 이제품은 컬러가 생각보다 분홍빛이 도는 느낌이에요! 뭐.... 잘 조절해서 쓰먄 될 것 같기는 해요",
    "text21": "제가 태닝중이라 피부색이 검은편인데도 색감이 잘나오구 발림성이 좋아서 너무 좋아요 발림도 좋고 색감도 이쁘게 잘펴져서 뭉치는것도 없고 지속력 또한 길어서 매우 만족합니다",
    "text22": "찐한색상이라 넘 홍조같을까봐 걱정했는데\n생각보다 발색은 은은하게 올라간 느낌이 예뻐요\n허얘서 창백하단 소리를 많이. 듣는데 생기 있어 보이고 이 색상 사길 잘했네요~ 웜톤이라 넘 잘 어울려보여요~ 넘 이쁘고 다양하게 쓸 수 있어 좋아요",
    "text23": "케이스가 예뻐서 가지고 다니기도 좋아요\n제가 생기가 없어 보이는 피부인데 \n자연스러운 피부표현이 마음에 들더라고요\n지속력도 좋았고요 촉촉하면서도 \n부드러운 제형이라 바르기도 편했어요~ \n사랑스럽고 예뻐요 :)",
    "text24": "이쁜 코랄컬러예요!\n제형: 크리미하고 부드러운 편 입니다\n체온에 녹아나는? 그런 타입인지 저는 퍼프류로 사용 하는 것 보다 손으로 바르는게 더 좋구요 손으로 볼쪽에 톡톡 두드리면서 올려주면 피부에 스며들어서 더 이쁘게 발색되는 것 같아여.\n건조함? 파우더타입에 비해 건조함은 덜해요.\n뭉침은, 처음부터 한 곳에 콕 다량 찍어내는게 아니라 소량씩 콕콕 찍어두거 펴바르면 뭉침 없고 좋아요",
    "text25": "사용해보니 너무너무 좋아요~ \n코랄 색상을 선택했는데 엄청 튀지 않고 은은해요~ \n제가 피부를 유분기 있게 화장하는 편이라 일반 블러셔는\n어울리지 않더라고요 \n이거는 바르기에도 아주 찰딱! \n특히 휴대용으로도 너무 간편해서 가지고 다니기 좋아용~ \n양쫏 광대 뿐만아니라 색조 화장 할 때 아주 유용하게 쓸수 있어요 \n눈 아래에 바르니 다크 가려지고 생기가 돋아보여요~",
    "text26": "진짜 이뻐요. 저 웜톤 쿨톤 중간 사이에 걸친 피부인데 너무 이쁘게 잘 어울리네요 얼굴 상당 부분에 발라주니까 긴 얼굴이 좀 짧아 보이는 효과가 있는 거 같아요. 그리고 여름인데도 덥지 않아서 좋네요. 사랑스럽고 부드럽게 발리고 지속력 좋네요. 다른 색상도 같이 구매 할 예정입니다. 사진으로 봤을 땐 몰랐는데 실제로 보니까 케이스가 되게 튼튼하고 사랑스러워서 들고 다니면서 조금씩 발라도 좋을 거 같아요.",
    "text27": "가루 블러셔 쓰다가 크림형으로 구매했는데 좋네요.\n너무 묽지않고 발림은 뭉침없이 잘 발려서 원하는 채도로 표현하기가 수월합니다.\n요즘같은날은 풀메하고다니기도 힘들죠. 팩트하고 양볼에 무드 믹스 크림블러셔만 발라주고 나가면 끝나는 매력적인 제품이예요.\n딸기우유빛 핑크핑크 컬러로 사랑스러움 뿜뿜 살아납니다.\n제품 디자인도 예뻐서 파우치에 담고 다니고 싶을정도네요.",
    "text28": "패키지도 예쁘고 가격도 괜찮아서 구매해봤습니다!\n요새 이런 퐁실퐁실하게 발리는 제형의 블러셔가 인기가 많아서 저도 만족스럽게 구매했구요!\n\n손으로 한번 쓸었는데도 진하게 묻어 나오고 쫀쫀하게 피부에 발려져서 발림성도 매우 좋더라고요\n\n여름이라 블러셔에 좀 진하게 덧발라서 포인트를 주기 딱 좋은데 요 제품으로 정착하게될것같습니다:)\n\n단독으로도 사용해도 맘에 드는데 지속력을 높이고 싶으시다면 마무리로 파우더 제형의 블러셔로 덧칠해주면 좋을 것 같아요~~",
    "text29": "색이 넘 예뻐요 ㅜㅜㅜ\n블루밍하고 코랄 두개 샀는데 \n코랄은 살짝 쨍해서 예쁘고 \n블루밍은 약간 톤다운되서 세련되보이는데\n두개를 믹스하니 더 존예...\n그래서 공병엔 믹스해서 담았어요!\n넘나 만족🧡",
    "text30": "코랄 덕후로서 코랄 플러쉬는 참을수 없었다\n피치컬러도 같이 사고 싶었으나 품절...ㅠ,ㅠ\n\n블루밍과 비교했을때 같은 핑쿠핑쿠한 느낌이지만 \n블루밍보다는 조금 더 차분한 코랄이 \n위너~~~~~> ㅡ<\n나에겐 코랄 컬러도 뽀용뽀용 피부를 뽀샤시하게 해줌",
    "text31": "딱 예쁜 코랄핑크색감이에요. 여쿨뮤트라 조금 걱정했는데 더워보이지 않고 생기 도는 느낌!   2가지 갖고 있는데 색감 사진 참고 하세요 ~ 코랄플러쉬 (왼) 블루밍(오). 블루밍블러셔(오른쪽) 사고 마음에 들어서 코랄 플러쉬도 구매한 건데 발색 표현이 손가락으로 발라도 잘된다는 점이 장점같아요 체온으로 금세 녹아서 원하는 부분에 톡톡 두들겨주면 돼요~",
    "text32": "크림타입이라. 볼터치용으로 자연스럽게 발림성이좋네요. 사용전보다 휠씬 혈색이 좋아보이구요. 발림성뿐만 아니라 촉촉하고 지속력이 오래갑니다. 본제품외에 덜어 쓸수 있는 용기가 추가로. 들어있어. 여행갈때 덜어쓰기 좋네요. 발색은 과하지않고. 자연스러워서. 사랑스럽게 연출되는것같아요 출근시 바르면 퇴근전까지 지속되어 넘 마음이 듭니다",
    "text33": "크림 형태의 블러셔는 처음 사용해 보는데 너무 괜찮네요 뭉침없이 자연스럽게 잘 펴지고 굉장히 화사해졌어요 화장의 마무리가 잘 된 느낌이예요 지속력도 좋고 색상도 과하지 않고 생기 있어보이고 자연스러워요 제가 평소 코랄색상을 좋아하는데 요녀석 진짜 딱 제가 좋아하는 코랄이예요 ㅋㅋㅋ 너무 맘에 듭니다~!",
    "text34": "더운데 가루파우더바르기싫고.자연스러운 느낌 블러셔주고 싶어서 크림타입 찾았어요~\n발색일단 너무좋구요 색감이 너무 이뻐요~\n코랄인데\n어둡지않은컬러라 쿨톤에도 잘어울려요~ \n건강한 자연스러운 혈색을주네요~\n당분간 섀도우타입 블러셔 안할것같아요~ \n색감 발림성 넘좋아요^^",
    "text35": "좋아요 컬러도 너무생기도는색이예요 발색이너무잘되요!!\n자연스럽게올라가고 부드러워서 사용감이 너무좋아요!! \n뭔가 크림 같은데손으로바를려고하면쉬폰느낌이기도하고 너무촉감이좋아서손가락에묻나?\n하고보면잘묻어있고 바르기도편해요\n아무래도크림이라 지속력이약하긴해서 덧발라주면 자연스럽고 뜨는게없어서 좋아요!!!\n양조절만잘하시면발색이쁘게잘되요!!",
    "text36": "색상별로 이것저것 많이 사봤눈데 코랄플러쉬 너무이뻐서\n구매하게 되었눈데 이게 제얼굴에 딱이더라구요~약간\n얼굴이살짝 타서 아무색도 안어울렸눈데 이색은 오히려 그윽한\n느낌도 주면서 활기있는 얼굴빛이여서 오히려 탄얼굴이 매력적\n으로 보이는 효과가 촉촉하니 바르고 나면 건조하지 않아 좋고\n발색도 보이는 그대로 자연스럽게 표현되어 좋고 지속력도 좋아서\n하루종일 수정화장 하지 않아도 너무 좋아서 매일 이것만 바르고\n다니게되네요 아주 만족하며 잘사용중이예요",
    "text37": "크림블러셔는 첨이라 기대하고 있었습니다.\n깔끔한 디자인의 패키지에 담겨져 왔어요.\n뚜껑을 열고 손으로 발라봤어요.\n크림이라는 이름대로 손끝에 닿는 느낌이 엄청 부드럽고 폭신해요. 제가 여름이라 타서 손등에 테스트해봤는데 발릴때도 부드럽게 발리네요. 크림타입이라 가루타입보다 바르기 편하더라구요.\n색상은 넘 이쁜데 제가 시커멓게 타서 넘 튀는 느낌이네요. \n화장하고 다시 발라봐야겠어요. \n볼이나 다른 곳에도 써도 괜찮을 듯 하네요.",
    "text38": "요즘 고체블러셔를 쓰면 자꾸 화장이 떠서 촉촉한 크림블러셔로 구입했어요 ! 사이즈도 컴팩트해서 들고다니기 편할거 같고 발색도 엄청 진하게 돼요 ! 볼에 올리고 퍼프로 두드리면서 양 조절하면 예쁘게 잘 표현되고 지속력도 굉장히 오래가요! 수정화장 전 거의 안지워지는 …? 너무 예쁜거 같아요 ㅎㅎ 코랄이 핑크빛이 꽤 있어서 웜쿨가리지않고 잘 어울릴거 같아요!",
    "text39": "제품이 일단 너무 이뻐여,,, 포장자체도 고급스럽고 \n볼터치주제에 고급스러움 ㅎㅎ\n컬러는 제가 생각했던 딱 그 색상! \n쿨톤에 너무 제격인 색상입니당 \n지속력도 정말 오래가서 가루볼터치보다 최고인듯해요 \n발색도 좋아서 적당한양으로 오래쓸수있어서 \n가성비최고입니다!",
    "text40": "진짜 너무 만족해요!!\n코랄플러쉬 은은하고 너무 예쁘네요.\n블러셔, 쉐도, 음영까지 하려고 산건데\n눈썹 위 중간쯤 바르고, 눈두덩이에도 바르고, 볼 광대까지 바르고, 턱 끝, 콧 등 바른 뒤 비비나 파운데이션을 문지르지 않고 톡톡 발라주니 자연스럽게 발색됩니다.\n얼굴이 전체적으로 화사하고 적당히 핑크해지네요. 과즙상이 된달까요? 아무튼 발림성도 좋고 촉촉하고 아주 만족합니다!!",
    "text41": "지속력도좋고 한두번발라보니 베이스메이컵이무너지지않는다 너무묽지않아 채도는원히는만큼표현가능해요지인추천으로구매했는데만족해요 케이스도고급지고가루날림도전혀없네요가격.색상다맘에들어요.지속력도좋아요사용기한도길어요손가락으로바르니좋아요하루종일지속력유지됩니다퍼프사용하셔도좋을꺼같아요.재구매의사있어요\n다른색상으로주문할까합니다",
    "text42": "요즘 유행하는 메이크업들은 블러셔를 강조하는 게 많아서 \n특히 발색력 좋은 크림 블러셔를 선택해봤어요. \n처음 손가락 발색을 보려고 그어봤는데 \n생각보다 단단한 질감에 체온에 닿으니 사르르 자연스럽게 \n녹아서 피부에 너무 예쁘게 묻어났어요. \n발색이 쨍하니 쫀쫀한데 또 볼 위에 올리면 자연스럽게 스며들어서 전혀 부담스럽지 않아요!\n여름이라 땀도 나고 메이크업이 잘 날아가는데 \n매드피치 블러셔는 굳건하게 자리를 지키고 있네요 ㅎㅎ\n지속력 진짜 좋아요. 다양한 블러셔 메이크업 시도해보면서 \n만족스럽게 사용하고 있어용 ☺️☺️",
    "text43": "실로 오랜만에 모임이 있어 메이크업을 하다 보니 화장품이 색조가 많이 없어서 사실 색조가 많이 없다기보다는 색조가 다 오래돼서 올리브영에서 서치해서 구매합니다.  사실 메이크업 기술이 많이 좋지 않다. 보면 아무래도 제품의 발색력이나 제품의 발림성에 의존하게 됩니다. 확실히 블러셔는 하고 안 하고 가 메이크업의 완성도를 가린다고 할 정도라서 이번에 구매해 봤는데. 제 피부 톤에 딱 어울리네요 제 피부는 쿨톤 입니다\n발림성도 좋고 그리고 하루 나갔다 왔는데도 지워지지 않아 더욱 만족합니다.",
    "text44": "살짝 쿨톤인데 코럴색이 차분하고 부드럽게 표현돼요\n자연스럽게 발랄해 보여서 넘 맘에 드네요\n용가도 고급지고 발색이 고급스럽게 되구요 브러쉬도 좋지만 그냥 손가락으로 콕콕 찍어 톡톡톡 하면 너무 예뻐요\n제가 생각했던 느낌 그댜로에요\n하루종일 덧바르지 않아도 은은하게 지속되구요\n코랄 특유의 밝고 상큼한 컬러가 여름에도 잘 어울리네요\n아몬드 색도 구매하려구요",
    "text45": "러블리하면서 귀여운 느낌이 블러셔! 얼굴이 생기있어보이고 귀여운 느낌이 들어서 좋아요\n\n촉촉한제형이라 끼임도 없고 볼이 발그레하니 예뻐보여요!\n\n가지고 다니기도 편하고 손가락으로 톡톡 펴발라서 발라주면 지속력도 좋아요\n\n색상이 여러가지가 있던데 이 컬러는 데일리로 바르기 좋아요. 아마 쿨톤 웜톤 큰 상관없이 뮤트톤이 발라도 예쁜 느낌!\n\n핑크색인데 너무 쨍하지 않고 자연스러운 느낌이 들어서 좋아요",
    "text46": "❤️겨울 17호, 여름 21호 / 여쿨봄웜라이트 사이의 뮤트 / 수부지 민감성❤️\n\n- 디자인 : 제품 케이스 왜이렇게 예쁘죠?! 투명 아크릴 각이 마치 보석처럼 투명하고 반짝거려 다른 화장품 사이에서도 눈에 잘 띄어요ㅎㅎ 뚜껑 색과 내부 컬러는 서로 다름!\n\n- 색 : 여름에 쓰기 좋은 밝고 산뜻한 핑크색이에요! 쿨, 웜 모두 피부톤에 무난하게 잘 섞일 것 같은 예쁜 핑크색ㅎㅎ 제품 받아보자마자 데일리템 정착했어요ㅋㅋㅋ\n\n- 촉촉함 : 크림형이라 당연히 촉촉한데, 번들거리지 않고 그냥 내 피부처럼 흡수되는 느낌? 건조한 느낌 1도 없어요\n\n- 지속력 : 제가 땀이 정~~~말 많아서 화장품 지속력은 솔직히 기대 안 하는 타입인데도, 반나절 정도는 넉넉하게 블러셔 색감이 올라와요\n\n다른 색상들도 쟁여야겠어요💕",
    "text47": "원래 가루 블러셔를 쓰다가 크림 블러셔가 좋다는\n얘기를 듣고 주문해봤어요\n패키징 용기팟도 귀엽고 이쁘게 되어있습니다ㅎㅎ\n색상은 웜톤이 쓰기에 무난한 코랄 블러쉬로 주문했고\n기존 코랄은 주황빛이 많이 난다면\n이건 좀 더 분홍색이에요 만약 주황끼 더 도는 걸 원하면\n뉴트럴 색상으로 고르는 것도 좋을 거 같아요\n저는 핑크톤을 좋아해서 색상은 맘에 들었습니다\n촉촉하게 잘 발리고 밀착력도 좋아요",
    "text48": "파우더타입 블러셔만 사용하다 크림블러셔가 유행이라 구매했는데 뭉침이나 가루날림도 없고 보송하게 마무리되는 편이라 지속력이 좋아서 습하거나 더운날씨에도 잘 유지되요!\n색상도 다양해서 믹스해서 사용하기도 좋고 소량 사용으로도 발색이 잘되는 크림 블러셔라 부담없이 사용할 수 있어요 :) \n코랄계열 블러셔는 처음 써보는데 피부톤에 잘 맞아서 매일 사용중이에요!!",
    "text49": "3번째가 제일 실제 컬러와 비슷하게 나온 것 같아요!\n\n일단 저는 얼굴에 홍조때문에 블러셔를 잘 안 썼었어요!\n근데 피부 메이크업을 잘 쌓으니 너무 창백해 보이더라고요..\n그래서 귀여운 이미지도 만들 겸 구매해 보았어요!\n\n저는 여름쿨톤라이트입니다! 근데 코랄이 웜톤한테 어울리는\n코랄이 아니라 핑크코랄이라 저에게 제일 잘 맞았어요!\n\n크림형이다 보니 파우더형 올렸을 땐 뜨는 부분이 많았는데\n촉촉하게 발려서 더 좋은 것 같아요! ♥",
    "text50": "케이스가 작고 예뻐서 귀여워요 ㅠ 색상은 여러가지 고민했는데 코랄이 맘에 들었어요. 손 스펀지 브러쉬 어떤 도구를 사용하던 잘 펴발라지고 지속력도 좋아요. 양조절해서 색도 조절가능해요 귀찮을때는 도구없이 손으로 찍어서 톡톡 펴바르면 되어서 편하고 급하면 립대용으로도 가능할것 같아요. 크림블러쉬이다 보니 광나서 피부도 맑게 화장이 가능해서 참 좋아요",
    "text51": "더블웨어 파데 사용함\n파데 완벽히 마르기전에 사용하길 츠천해요 \n손보다도 여분 퍼프있음 거기에 사용하세욤ㅎㅎ\n손으로 하면 좀 밀리네요\n발색너무잘되서 갸깜놀..\n엄청두들겨 펴주고 피니쉬파우더 사용하니까 괜츈\n아효 놀래라ㅋㅋㅋ\n남자친구가 술취한거아니냐고 웃음ㅋ..\n크림제형 처음써보는데 가루형보다 훨 만족스러움",
    "text52": "요즘에 크림블러셔에 꽂혀서 이것 저것 사보고 있는데\n최근에 발견한 매드피치 코랄플러쉬 색상에 꽂혀 사봤어요\n핑크가 잘 받는 봄웜톤인데\n너무 흰끼도는 핑크가 아니고 따뜻한 코랄핑크라 색상 너무 마음에 들어요\n또 매드피치 크림블러셔는 베이스가 까지거나 지워지면서 발리는게 아니고 가볍게 보송하게 올라가서 제형도 마음에 드네요 \n수채화처럼 부드럽게 펼쳐져서 바르기도 편해요\n발색사진에 제일 아래가 매드피치 입니다!!",
    "text53": "크림형 블러셔는 첨 써보는데 발림성 진짜 좋고 촉촉하네요. 건성피부라서 가루형 블러셔 쓰면 너무 화장이떠서 이때까지 블러셔 안하고 다녔었는데 이거 발라보니 안떠서 이제 블러셔좀 하고 다니려구요. \n\n볼만 좀더 붉은기 나도 더 어려보이고 예뻐 보이는것 같아요. 색깔도 자연스런 핑크(?)코랄보단 좀더 핑크에 가까운거같은데 자연스러워요.",
    "text54": "제가 구매한 제품이 이렇게 품절이 날 정도로 인기상품이라는 사실에 기쁨.ㅋㅋ 저는 여러가지 색상 중에서 제 눈에 가장 예뻐보이는 코랄플러쉬를 선택했어요. 적당히 핑크끼도 돌면서 코랄끼도 돌아서 웜톤 쿨톤 상관없이 어떤 피부톤에도 잘 맞는답니다. 확실히 마무리로 블러셔를 해주니깐 생기있어 보이고 좋아요!! 특히, 크림블러셔라 더 좋네요! 건성이신 분들은 무조건 겟하세요.",
    "text55": "코랄 플러쉬는 쨍한 핑크 코랄로 발색돼서 자연스럽게 차분한 핑크로 상큼하게 생기 주고 싶을 때 포인트로 만족합니다.요즘은 크림블러셔를 많이 사용하시는데 발색도 너무 이쁘길래 구매하게 되었어요 제형은 크림제형이고 손가락으로 문지르면 편하게 자연스럽게 발색되는게 좋네요 보송보송 발색되는게 생기있어보여요 뭉치거나 진하게 표현되지않아 더 자연스러워요. 전 만족합니다",
    "text56": "촉촉한 크림타입의 블러셔에요.  일단 배송오자마자 패키징이 예뻐서 1차로 반하고 발색이 예뻐서 2차로 반했습니다 ㅎㅎ\n크림타입이지만 베이스 밀리지 않고 예쁘게 피부에 흡수되는 블러셔에요. 무엇보다 바른 후에는 끈적이지 않게 마무리 된다는 점도 좋았어요. 다른 크림 블러셔에 비해 지속력도 훨씬 좋아요. 작아서 들고 다니기도 부담없고 덧발라도 밀리지 않습니당 💓",
    "text57": "그동안 파우더 타입만 쓰다가 촉촉한 크림타입 써보고 싶어서 구매했어요 색상도 예쁘고 발색도 잘 되고 지속력도 괜찮아서 만족스러워요 부드럽게 잘 발리고 자연스럽게 퍼져서 볼에 피치빛이 도니까 생기있어 보여 좋네요 쿨톤인데도 잘 어울려서 아주 마음에 들어요 피부가 조금 건조한 편인데 촉촉해 보여서 좋아요 이게 괜찮으니까 분위기에 따라 바꿔보고자 다른 색도 사보고 싶어졌어요",
    "text58": "이거 그동안 제대로 바르는방법을 몰랐나봐요!\n케이스도 이쁘고 뉴트럴컬러도 이뻐서 코랄컬러로 재구매했는데 손으로 톡여서 얼굴에 살짝 올려주고 여러번 레이어링해서 올리니까 훨씬 이쁘게 발색되네요\n\n그리고 제가 처음에 테스트할깨 맨살위에발색해서 안이뻤었는데, 베이스메이크업 위에 올리니까 베이스랑 컬러가 살짝 섞이면서 이쁜 코라럴러가 돼요!\n적어도 톤업선크림 위에 올리기만해도 얼굴 생기있어보입니다\n주름끼임도 없어요!",
    "text59": "엄청 촉촉해서 만족 중이예요\n코랄이 주황빛 나는게 아니라 핑크빛 도는\n코랄이라 데일리로 쿨톤 웜톤 다 좋아요\n진하게 해도 뭉침이 없는게 대박 👍 \n고민했는데 다른색도 사야겠어요 \n대대만족!",
    "text60": "피부가  건더한 편이고 쿨톤입니다\n요즘 핑크 브러셔가 예뻐보여서 여러 브랜드의 제품을 구매해봤는데 \n매드피치 무드 믹스 크림 블러셔 코랄 플러쉬 완젼 맘에 드네요 \n크림 타입인데 뭉침 없이 부르럽게 발리고 피부화장이 밀리지 않게 톡톡 두드려 바를 수 있고 \n가루 날림 없이 밀착되서 지속력도 오래가고 \n바르고 나서 끈적임 없이 보송해서 묻어남이 거의 없어요 \n컬러 발색력도 좋아서 화장이 생기 있어지는 마법같은 효과가 있네요 \n역시 브러셔를 좀 해줘야 러블리 해지는 거 같아요 \n코랄 컬러 중에서도  다크하지 않고 화사한 코랄이라고 해야 되나? 미묘한 차이인데 \n암튼 제가 찾던 코랄이네요 \n맘에 쏙 들어요 \n참고로 전 피부가 쿨톤인긴 한데 어두운 쿨톤에요",
    "text61": "크림 형태의 블러셔는 처음 사용해봤는데 제가 양을 조절할 수 있어서 너무 편리하네요 수정 화장시에도 붓도 따로 챙겨 다닐 필요 없어서 간편하고 컴팩트 한 디자인이라서 밖에 외출시에도 간편한 것 같아요 발색력은 말해뭐야 상상했던 그 이상이라서 만족합니다! 다른 색상도 구매해보고 싶어요! 지속력도 일반 형태의 블러셔들 보다 더 잘 유지 되는 것 같아요 추천합니다",
    "text62": "쿨톤이라 안어울릴까..? 하고 고민했는데 찰떡으로 어울리네요. 쿠션이나 가루로 되어있는 제품만 사용하다가 립처럼 고체형을 사용하니 아주 편해요. 그냥 손으로 찍어서 쓱쓱바르면 됩니다. 지속력도 괜찮고 발색도 괜찮아서 데일리로 자주자주 사용할것같아요. 제품 패키지가 콤팩트해서 들고다니기가 편하고 디자인이 이쁜게 정말 마음에 들어요! 주변에 보여주니 다 이쁘다고 하네요",
    "text63": "평소 글로우한 피부표현을 주로 하고있어서\n파우더 형태 블러셔가 잘 어울리지 않더라구요\n크림블러셔 찾다가 주문해보았습니다 \n크림형 블러셔도 뻑뻑하거나 매트하면\n올릴때 아래 기초메이크업이 살짝 밀리기도하는데\n제품 제형이 단단하면서도 부드러워서\n체온으로 녹이듯 손가락에 묻혀서 사용하면\n부드럽게 피부위에 올라가요\n전체적으로 촉촉한 피부위에 볼위에만 파우더 올리는것보다 \n같은 제형으로 블러셔까지 마무리하니 \n메이크업이 깔끔하고 통일성있어보여요\n컬러도 양조절에따라 은은하게 블렌딩되어서 자연스럽고 예뻐요",
    "text64": "색상 마음에 들어요. 사진으로 색상표현이 잘 안되는거 같아 넘 아쉬워요ㅠ 파우더타입만 쓰다가 처음으로 크림타입 쓰는데 생각보다 발색 잘되고 바르기 편해요. 손가락으로 살짝 녹여서 쓰윽해주면 자연스럽고 예뻐요. 크림타입이 유지력도 더 좋은 거 같더라고요. 가루날림도 없고 깨질 걱정도 없어요. 이 편한걸 이제야 알게 되다니, 다른 색상도 탐나네요. 굿!",
    "text65": "이거 진짜 조녜조녜... 색감 미쳤어요 이 시리즈 다 좋아요.. 그리고 일단 물광처럼 수분 머금은 느낌으로 아주 촉촉하게 표현되고 발색이 그래서 은은한 느낌? 제가 크림블러셔 진짜 좋아하는데 그래서 깔별로 싹쓸고있는 중입니다 이건 웜톤인 저한테 찰떡 일까요 묵직 은은하면서 고급스러운 느낌의 색깔..! 지속력은 엄청나진 않는것같은데 색이 넘 예뻐요..",
    "text66": "뽀용뽀용한 핑크색의 블루밍 플러쉬를 사용해보고 색감, 발색, 제형 모두 만족해서 웜톤에 잘 어울리는 코랄플러쉬로 재구매했어요\n촉촉한 크림타입인데 잘 펴발라지고 발색도 선명하게 잘 나와서 소량만 톡톡 올려줘도 충분하고 블루밍 플러쉬랑 코랄플러쉬 섞어서 바르면 좀 더 뽀용한데 웜톤에 잘 어울리는 발색이 나오더라구요\n사진은 1회, 3회 발색인데 크게 1회 발색도 선명한 거 보세요 ㅋㅋ",
    "text67": "매드피치 블러셔 좋아요:-)블러셔가 필요하던 차에 요즘 광고가 자주 올라오는 제품이 있길래 궁금해서 도전해봤어요 ~ 블러셔는 거의 가루 형식으로만 사용해서 크림 타입은 잘 안쓰는 편인데 생각보다 편하고 발색도 잘되고 색감이 예쁘다고 생각이 듭니다 ㅎ 사진에서는 엲~ 하게 나와서 발색을 잘 느낄 수 없지만 실제로는 귀엽고 차분한 코랄빛이라고 생각하시면 되요 ㅎㅎ",
    "text68": "가루 블러셔가 텁텁하게 느껴져서 크림 블러셔를 찾고 있었는데 이 제품 너무 만족스러웠어요! 크림 제형이 부드럽게 펴발리고 손으로 발라도 예쁘지만 핑커퍼프로 톡톡 발라주면 자연스럽게 양조절돼서 쉽게쉽게 바를 수 있어요! 색상도 너무 예쁘고 웜쿨 상관없이 바를 수 있는 컬러인 것 같아요~! 양도 많은 것 같아서 한번 사서 꽤 오래 사용할 수 있을 것 같습니다!!",
    "text69": "피부톤에 어울리는 볼터치 고르다 주문했어요\n휴대하기 좋은 사이즈로 나와서 좋아요\n이 전에는 가루식으루 썼는데 가루보다 크림타입이 지속력이 확실히 있네요!! \n발림성도 좋은데 처음부터 많이 떠서 하지 마시고 계속 색 입힌다고 생각하면 뭉치지 않고 원하는 타입으로 나올 것 같아요 강추:-)",
    "text70": "핑크사고 재구매했어요~~^^\n기존에 쓰던 칼라가 있지만 좋아서 가시 코랄색으로 구매 더했네요\n크리미해서 발색도 뷰드럽고 피부에 촥 앉아있는 느낌이랄까\n뭔가 인상도 부드럽게 보이는고 같고\n제형이 촉촉해서 화장이 뜨지않고 오래 지속되는거같아요~\n외출이 오래걸리는 날에는 파우치에 가지고 다니기 넘 좋은 사이즈라 챙겨다니고 있어요~ 뭔가 어려지는 화장이 가능해요~",
    "text71": "뉴트럴 플러쉬가 마음에 들어서  코랄 플러쉬도 구매해 봤어요~ \n웜톤인 저에게 너무 튀면 어쩌지 했는데 얼굴에 올렸을때는 잘 어울렸어요 ~!! \n매트한 파운데이션 위에 올려도 파운데이션이 뜯겨 나가지 않는 제형이고 바르기 어렵지 않를까 싶었는데 어렵지도 않고 톡톡톡 손가락으로 올려도 잘 올라갑니다 ㅎㅎ \n요즘 날이 더워지면서 더 밝고 화사한 색상을 올리니 좋아요~!",
    "text72": "가지고 다니기에 사이즈 딱좋고 색깔이뻐요!!\n\n파우더제형만 써보고 크림 제형은 처음인데 발색도 좋고 사용하기가 훨씬 편하네요! 가루날림도 없고 양조절이 편해요!\n\n컬러도 데일리로 사용하기에 딱 좋아요. 양조절도 편하고 딱 자연스럽게 이쁘게 발색되는 편이고 지속력도 무난한 편이에요 컬러가 무난해서 친구 선물용으로도 추천이에요. 아주 좋을 듯 해요!!",
    "text73": "크림타입 블러셔가 필요해서 선택했어요\n파우더 타입은 지속력이 좀 떨어지는것 같아서 크림제형으로 써봤는데 확실히 오래가요\n핑크빛과 코럴이 섞여있는 듯한 색이고 웜톤인 저한테도 잘 받아요\n한번만 쓱 발라도 발색 잘되고요 향은 무향이에요\n용기도 투명으로 귀욤지네요\n초등 딸이 탐내는 중이라 사수중이에요^^\n\n한번바르고 경계를 잘 펴 바르면 자연스럽게 표현되요\n다른색도 사보고싶네요~^^\n\n사용기한도 넉넉해요~^^",
    "text74": "올리브영에 발색예쁜 블러셔 찾다가 추천받아 구매했어요!ㅋㅋ 아니 진짜 코랄코랄한게 코랄덕후라면 안좋아할 수가 없는 색상입니당 차분한느낌이 드는데도 되게 발랄한 느낌?!? 그리고 발색도 좋고 지속력도 좋아요 이거랑 블로밍 같이사서 기분에 따라 돌려쓰는데 둘다 완전 다른느낌이네요 다른 색상도 구매해 보고 싶네용!! 블러셔 찾으시는분들 추천드립니닷",
    "text75": "쓰는거만 쓰다가 블러셔 오랜만에 구매를 해봤는데요, 환하고 샤방한 느낌이 나서 너무 좋아요 생기가 살아요! 매트한 블러셔들잘라 섞어서 다른 컬러감으로 쓸 수 있는것도 너무 좋아보여서 다른 컬러도  추가로 살까 생각이 돼요 가지고 다니면서 덧발라주고 있는데 깨질 위험도 없어서 편하게 갖고다녀요! 콧대에 콕콕 남은거 덧 발라도 자연스러워서 잘 쓸 거 같아요!",
    "text76": "일단 디자인이 너무 귀염뽀짝해요 크림타입이라 가루날림이 없어서 대만족 컬러는 쨍하지 않고 은은하게 발색돼서 데일리로 사용하기 좋아요 봄웜애 아주 찰떡인 컬러에요 출근할때 보통 사용하는데 아침에 블러셔 살짝 올리고 가면 하루종일 은은하게 생기가 도는정도로 발색돼서 지속력도 좋고 넘 만족스러워요 블러셔치고 양도 엄청 많아서 한동안 쭉 쓰게될거같아요 아주 만족합니당",
    "text77": "전체적으로 색감이나 발림성이 제가 너무 좋아하는 크리미타입인데다가 저는 겨울 쿨톤이라 \n컬러 고민 많이 하다가\n피부발색컷 보고 코랄플러쉬로 주문했어요!ㅎ\n크림타입이라 마무리감 깔끔하게 너무 잘 발리고 좋아요:)\n파우치에 넣고 다니기 좀 아까울 정도로 투명하게\n케이스도 각진 네모~ 깔끔한 디자인이라 이뻐요ㅎㅎ\n컬러를 여러개 섞어서 바르면 더 예쁘다기에 \n타로플러쉬 추가로 오늘 또 지르러갑니다ㅋㅎㅋ",
    "text78": "색이 정말 이뻐요. 크림 블러셔는 처음인데 가루 블러셔 버다 바르는게 어려울까봐 걱정 많았는데 생각보다 간편해서 좋네요. 손가락으로 톡톡 쳐주면 자연스럽게 퍼지는 것도 있고 애초부터 진하게 발리지 않아서 자연스럽게 혈색이 더해지는 모습이 마음에 들어요.\n다른 색깔이랑 고르는데 고민 많았는데 저는 이 색이 제일 마음에 들어요. 립에도 베이스로 깔아주기 좋고 노데도 같이 아이섀도우 겸 깔아주니까 전체적인 메이크업 모드가 통일돼서 너무 이뻐요",
    "text79": "색이 자연스럽고 촉촉해요\n아이메이크업이랑 블러셔랑 부자연스럽지 않고 잘 어우러지는 느낌 잘쓸거같아요 굿굿 🤍👙🥰🩷\n다른색도 구매할 예정입니다 친구들한테도 추천했어요 ㅎㅎㅎ인생템 될듯!!! 🩷🤍🤍🩷˃̵͈̑ᴗ˂̵͈̑  \n손목 색상으로 봤을때도 자연스럽고 촉촉 그 자체…\n트러블도 없이 잘 사용했습니다 지속력도 좋구요!! 발색은 적당히 바르는게 좋을거 같아용",
    "text80": "역시 배송도 빠르고 안전하게 잘 받았어요\n요즘 맘에드는 크림.블러셔가 없어서\n후기 많은 제품 찾아보다가 구입했어요 \n엄마랑도 같이사용가능할 정도로 색상이\n세련되보이고 예쁩니다. 향도 은은해서\n좋습니다. 발색력도 굿굿 다른색상도\n추가 구입해보고싶어요 !\n\n지속력도 굿굿 오전에 바르고 출근하면\n오후까지 수정없이도 지속력이 좋습니다.\n\n재구입의사있습니다.",
    "text81": "요즘 얼태기가 와서 얼굴이 넙데데 해보이고..\n뭐라도 면적을 줄이고자 볼터치를 하려고 알아보다가\n뽐니님이 하신 크림 블러셔를 구매했어요!\n\n우선 너무 색이 귀엽고 이쁘고...\n크림이라 되게 발림성이 신기해요!\n그래서 지속력도 높아서 아침에 발라서 저녁까지 가더라구요 최고최고!!!!\n\n약간 딸기우유같은 색이구요!!\n엄마가 발라보시더니 너무 이쁘다고 자기도 구매해달라고 하셔서 또 사러 왔습니다 ㅎㅎㅎㅎ\n\n\n근데 사진에 색이 안 담겨요 진짜로\n완전 뽀얀 딸기 우유빛이애요!!",
    "text82": "피부 블러셔를 사용해보니 촉촉하게 발리면서 은은하게 묻어나 얼굴에 자연스러운 생기를 불어넣어줘요. 덕분에 피부가 건강해 보이고, 화사한 느낌을 연출할 수 있어요. 부담스럽지 않게 발색되니 데일리로 사용하기 딱 좋아요.화장을 평소에 진하게 하지않아서 피부블러셔는 꼭 하는편인데요!\n너무 맘에들어요~ 지속력도 좋네요. 손가락에 적당량 묻혀\n두볼에 톡톡해보세요~~ 이뻐요",
    "text83": "하..패키지 존예구요\n요즘 유행하는 빔 뿜뿜 크림블러셔는 아니고 블러되면서 매트하게 마무리되는 블러셔입니다! 그래서 지속력이 좋구요일단 색이 너무예뻐요ㅠㅠ핑크빛\n도는 코랄인데 엄청 자연스럽게 올라가서 과하지않고 딱 예쁘게 혈색 돌게해주는 치크!!\n 데일리템으로 정착합니다",
    "text84": "코랄색인데 살짝 형광색 들어간 예쁜 코랄이네여 치크로 쓸때 더 만족했어요! 예뻐서 놀랬는데 넘 좋네여 ㅎㅎ 립으로도 치크로도 잘 쓰고있는 제품이에여 여름에 살짝 물먹물먹한 느낌으로 메이크업 할때 잘 쓰고있네여 여름에 더 뭔가 맑은 메이크업 하고싶더라구요 ㅋㅋ 아몬드 색상도 사고싶어요 그리고 케이스 들어있는거 사려구요! 두개 같이 들고다님 좋을거같아요",
    "text85": "크림 블러셔 너무 갖고 싶었는데 딱 저랑 잘맞는 색상이 나와서 바로 겟!! 얇게 여러번 레이어링 하면 예쁘게 피부 표현도 잘되고 갖고 다니기도 편해서 너무 좋아용 제가 퍼스널컬러가 애매한데 그냥 발라도 너무 예뻐요 !! 피부표현에도 피부 무너짐 없이 너무 예쁘게 올라가서 너무 좋아요 컬러잘 모르겠다하시면 코랄 컬러 추천드립니당 손목에 발색하면 진한편인데 얼굴에 발색하면 그리 진하지않아요",
    "text86": "가루날림때문에 아이매이크업에 매일 사용하는건 크림제형으로 많이 사용하는편인데 이 재품은 블러셔 단독으로 크림제형이에요 장점은 크기! 일반블러셔보다 반정도되는 크기라 휴대용으로 아주 만점이에요 발색도 기대안했는대 잘되구용 볼부분에 수분이없어 건조하신분들은 아주 잘 맞겠어요 . 촉촉하게 메이크업하고싶은날 데일리로 자주 애용할것같아요 !",
    "text87": "컬러가 너무 예뻐요~~ 피부가 밝은 쿨톤인데 너무너무 잘어울려요. 생기있고 발랄해 보여요^^\n전에 산 제품은 발색이 너무 진해서 부담스러웠는데 이제품은 자연스럽게 발색되서 데일리로 사용하기 좋아요~ 진하기는 사용양에 따라서 사용자가 조정 가능하고 약간 매트한편인데 그래서 지속력도 뛰어납니다. \n화장의 완성은 볼터치라고 생각해요 너무너무 사랑스럽게 만들어줘요~",
    "text88": "웜톤이라 색상 이름 코랄만 보고 샀는데 생각보다 핑크빛이 많이 돌아서 미지근한 톤에 더 잘 어울릴 것 같아요.\n제품 발색력이 엄청 좋고 발림성도 부드럽고 끼임 없이 잘 발려요. 촉촉한 수분감도 마음에 드네요.\n\n다만 제 피부에는 색상이 좀 아쉬워서 뉴트럴로 구매할걸그랬나 싶어요.\n발색 좋고 지속력 좋고 끼임 없이 뽀용하게 잘 발리는게 가장 마음에 듭니다.\n다른 색상도 구매해보려구요!",
    "text89": ".구매동기\n평소에 색조화장을 잘 안하는 저지만, 나이가 들어가니 얼굴이 점점 커져보이고 밋밋해보이더라구요. 20대때는 볼터치를 늘 햇었는데, 오랜만에 아이 쉐도우랑 볼터치도 좀 해볼까.,생각이 들어 검색하게 되었습니다. 전 평소 악건성으로 물광화장을 주로 하고 있어서, 가루타입보다는 리퀴드나 스틱제품을 찾았는데요, 쿠팡에 후기도 많고 가성비가 좋은 제품인 것 같아 구매하게 되었습니다.\n \n 색조를 전문적으로 잘 하시는 분들에게는 모르겠으나, 평소 간편하고 대충 슥슥 화장하는 제게는 정말 만족스럽네요. 바쁜 아침 화장끝에 크림만으로 얼굴에 생기를 넣어줄 수 있으니 하고 안하고의 차이는 하늘과 땅차이에요.\n 제형은 엄청 촉촉하고 매끄러운 제품인거같아요.  힘의 강도에 따라 색감이 엄청 진하게 나오기도 하거든요\n 전 그래서 쏙 펴바르지 않고요, 화장 다 한 상태에서 톡톡톡 찍어만 주고 마무리 하는데요 톡톡 찍어만 줘도 충분히 생기가 돌고요, 과하거나 어색하지 않아요 힘조절 실패해서 어느 한부분이 조금 진하게 나올경우에는 손으로 쑥쑥 문질러서 경계만 없애주면 됩니다.\n 소량으로 톡톡 발라도 생기가 돌게 되고, 많이 바르지 않아 걸돌거나 건조한 느낌도 없어요.",
    "text90": "앙증맞고 귀여운 크림 블러셔네요\n전 겨울 여름 쿨톤이기도 한데 이색이\n원래 잘 받는 색이라 골라봤는데\n역시찰떡이네요 전 그냥 가볍게 비비 바루고\n그 위에 볼에만 살짝 얹었는데 사람들이 혈색이\n좋아졌다고 말해요 ㅎㅎ사실 블러셔 때문인건데....\n요즘 집앞 돌아다닐 일이 잦아 가볍게\n얼굴에 홍조를 표현할 블러셔를 찾고 있었는데\n딱이네여 나머지 색도 사보고 싶어요",
    "text91": "우선 발색이 너무 좋아요 밀착력도 좋고 손으로 직접할수있어서 자연스럽게 대충 톡톡하고 발라주면 너무 이뻐여 잘못하면 똥손이라 촌스럽게 되는데 발색이 너무 진하지않아 쉽고 간단하게 자연스럽게가능하고 아침에하면 저녁까지 거의 그대로 지속력도 너무 만족해요 컬러도 보이는 그대로고 전 노란피부여서 안어울릴까했는데 은근 잘어울리고 기존에쓰던거랑 섞어서 사용해도 되요!!",
    "text92": "코랄 플러쉬를 컬러는 제가 생각했던색 이었고 너무 맘듭니다 이렇게 까지 생각 못한거라서 더욱더 마음에 드는거 같네요 지속력도 아침에 발라서 저녁까지 쭈욱 가고 발색은 자연스러운 편이고 데일리로 해도 좋고 가격도 착한편이라서 다른컬러도 구입 해볼예정입니다 까아악!!!!그리고 수분감은 있지는않아서 지속력이 오래가는거 같아요 대만족입니다🥨🥨🥨~~~~~~",
    "text93": "이거 기대이상으로 발색 너무너무 이쁩니다. 크림 블러셔라 너무 쉽게 지워지면 안되니까 수분감이 너무 강해도 안좋고 너무 뻑뻑하면 자연스러운 그라데이션도 어려운데 이건 딱 적당하니 양조절도 쉽고 좋네요. 평소에 메이크업을 진하게 하는 편이 아니라 너무 진한 컬러는 부담스러운데 피치가 웜톤쿨톤 두루 써도 좋을 적당한 화사함을 가진 이쁜 컬러 같아요. 용기도 깔끔!",
    "text94": "여름에 싱그러운 볼터치를 해볼까하고 블러셔를 구입했구 코럴플러쉬 색상이 맘에들어  골랐는데 역시 탁월한 선택이였어요.\n우선 개봉했을때 케이스부터 시원하고 너무 예뻤고 블러셔를 손으로 문질렀는데 살짝 녹아드는 촉감이 좋았고 발색력도 우수해서 혈색이 살아나고 귀여운 느낌이에요.\n그리고 촉촉하면서 유분기를 잡아주니 여름에 번들거리는 피부도 뽀송하게 만들어주네요~\n올여름부터 가을까지 아주 이쁘게 사용할수 있을것같아 대만족입니다",
    "text95": "코랄 플러쉬 컬러로 구매했어요!!!\n사진으로 봣을땐 좀어두울까 걱정 했는데 받아보니 너무너무  제 스타일이네요!!\n크림타입의 블러셔라 번들거릴 줄 알았는데 생각보다 번들거리지도 않고 부드럽게 잘 발려요!!\n매트하지도 않고 너무 크림같지않은 중간 느낌이예요\n색상도 딱 제가 원하는 코랄컬러라 맘에드는데 \n제 피부톤에도 잘어울리고 발색도 쨍하니 너무 예뻐서 너무 만족하고 있어요!",
    "text96": "피부가 많이 건성이라, 가루타입의 치크는 사용안하고있어요! 보통은 립 바를때 립제품으로 치크도 함께 사용하고 있는데, 아무래도 발색력이 좀 떨어지더라구요! 그러다 우연히 이제품 촉촉해보여서 구매하게 되었어요! 일단 케이스부터 예쁩니다 ㅎ 여기서 1차로 홀렸구요, 제픔뜯어서 팔목에 발색해보는데 또 2차 홀렸습니다 ㅎ \n역시 촉촉한 크림타입의 블러셔를 왜이제서야 구매했는지! ㅎ 색깔도 아주 맘에 들어요 !! 다른색상 여러개 사서 같이 쓰면 더 좋을 것 같아서 추가 구매예정입니다 :)",
    "text97": "즘크림브러쉬가\n유행이기도 하고요 촉촉해보여서 화장했을때 내추럴한\n느낌이나서요 저도 픽해보았어요 전 코랄플러쉬릉 선택했는데뇨 발색이 예쁘고 내추렁헤서 마음에\n들더라구요 손목에발랐을떼 색감예쁘죠? 빌색이 딱 과하지 않고 예쁘게 나온정도라서 화장헸을때 예게 올려지네요 친구도 보더니 따라샀어요 ㅎㅎ마음에듭니당 ㅎㅎ\n분홍빛인데 크리미하고 넘 분홍빛이아니라좋았어용",
    "text98": "크림블러셔\n\n블러셔ㅡ\n\n휴대성은좋으나\n\n사오ㅡㅇ불푄\n\n용기변경.ㅠ",
    "text99": "발색이\n정말 맘에 들어요 내 피부처럼 딱 달라붙어서 오래가요\n볼터치후에 살짝 파우더 바르면 더더 오래갑니다\n손가락으로 톡톡 쉽게 바를수있네요",
    "text100": "색상도 너무 맘에 들고 제형도 바르기 쉬워서 손이 자주 가네요 데일리로 사용해도 전혀 부담스럽거나 과하지 않아서 요즘 매일 잘 사용하고 있어요 완전 추천합니다!",
    "text101": "고체된것만 사용하다가\n크림 타입은 처음사용하네요\n 일단 촉촉하고 발림이 좋아서 자연스럽게 내가 원하는 위치까지 예쁘게  발라집니다\n제가 주근깨가 있어서 꼭 볼터치를 하는데\n 자주 사용하고 있어요",
    "text102": "촉촉하게 예쁜컬러로 발림성 Good\n다른컬러 추가구매하였구,\n평소에 볼터치를 자주하는 예쁜동생 선물용으로\n하나 ㄷㅓ 구입했답니다 :) 커플 볼터치 ㅎㅎ\n색감이 이뻐서 찐추천해요_♡",
    "text103": "화장을 잘하는편이고 가끔할때 영해보이고 싶어서\n볼터치해주는데 은은한 핑크빛으로 색도 넘이쁘고\n가루처럼 알리거나 피부에 겉도는느낌없이 좋네요:)",
    "text104": "완전 악건성에 웜톤 피부인데 아주 크리미하게 잘 발랴요!\n컬러 고민이 많았는데 잘 어울리는 것 같아서 다행이에요(사진은 발색 테스트하느라 좀 진하게 바름)\n케이스도 예쁘고 색상도 예뻐서 자주 쓸 것 같습니당 ㅎ",
    "text105": "요 제품 요즘 제 최애템이예요!!!\n사진엔 잘 안나오는데 은은 하게 블러셔 올릴 수 있어서 좋어요 \n분홍색 안받는다 생각했는데 은은한 핑쿠라서 혈색 살려쥬기 아주 짱임!!",
    "text106": "여름철 생기있게 꾸안꾸 느낌으로다가 화장하고싶어서 구입했어용!ㅎㅎ\n발림성 좋구요 엄청 밝아보이지만 막상 바르면 피부톤에 잘 어우러져서 붕 뜬 느낌이 들지 않아 좋아요!!\n파우더가아닌 크림 재형이라 얼굴 건조해지지 않아 부담도 없고 좋네요\n크기가 작고 귀여워서 여행용으로 들고 다니기에도 좋을것 같고 선물용으로도 좋을것 같습니다ㅎㅎ\n이런 선물이라면 다들 좋아할듯요!",
    "text107": "촉촉하게 발려서 화장 안떠서 아주 만족하구요! 블루밍플러쉬 밑에 깔아주고 코랄플러쉬로 위에 해주면 완전 여름 상큼이 됩니다! 그리고 유리 패키징이 너무 예쁘구여 같이 온 퍼프랑 궁합이 좋아요! 손으로 바른게 좀 발색이 진해지는데 퍼프로 바르면 손목 발색처럼 은은하게 발려요! 파우더 블러셔보다 발색 진한편이라 퍼프가 훨씬 좋은 것 같아요! 그리고 다크닝 많이 없어서 만족해요",
    "text108": "지속력이 엄청 좋네요 아침에 사용후저녁까지 지속됩니다ㅎㅎ  넘 예뻐여. 외관 디자인도 고급스럽고 예뻐용!!\n자연스럽게 발색이 올라오고 쿨톤웜톤할거없이 잘 어울려용. 막 튀고 그렇지도 않네요.\n주변사람들도 예쁘다고하더라구요ㅋㅋ\n가격도착한편이고 사이즈도 딱이에용.\n너무 만족해요. 다른색상도 써보고싶어서 재구매해보려규옹  구매추천해용ㅎㅎ",
    "text109": "뚜껑 열어보자마자 저도모르게 소리질렀어요~~컬러 진심 미쳤어요~~너무 예뻐요~~~완전 핑쿠핑쿠~~\n크림제형 블러셔는 처음 써봐서 어떨까 했는데 발림성 너무 좋고  생각보다 뭉침없이 잘 펴발라지더라구요~~~~\n오랜만에 해보는 블러셔라 고민 많이했었는데 너무 맘에들어요~~\n립에도 살짝 같이 발라도 이쁠꺼 같아요~~~~\n아몬드플러쉬랑 코랄플러쉬랑 고민했었는데\n코랄 성공했으니 아몬드플러쉬 구매 바로 들어갑니당~~^^",
    "text110": "요즘 치크 블러셔가 유행이잖아요 친구꺼 써보고 좋아서 구매했어요ㅎㅎ코랄에 핑크가 많이 섞인 블러셔에요ㅎㅎ\n바르기도 편하고 여름에 잘 사용할것같아요. 웜톤이지만 요즘 쿨톤느낌의 핑크화장이 이뻐보였는데, 이쁘게 잘 사용할수있을것같아요 고민한 보람이 있는 것 같아요 추천합니다 포장도 꼼꼼하게오고 배송도 너무 빨라서 만족스러워요 \n나중에 재구매 또 할게요ㅎㅎ",
    "text111": "친구쓰는거 보고 바로 따라산 쿨톤에도 찰떡인 코랄 블러셔예요. 여름쿨톤이라 핑크나 보랏빛만 어울려서 분위기있는 코랄 메이크업 한번 해보고 싶었는데, 이거 저한테도 딱이예요. 코랄인데 핑크 한스푼 곁들여져서 쿨톤웜톤 가리지않고 예쁠것같아요. 그동안 쓰던 크림블러셔는 촉촉함만 강조해서 너무 유분도 많고 지속력이 떨어졌는데, 이건 마무리감이 끈적이지않고 깔끔하고 컬러도 오래가서 넘 맘에  들어요",
    "text112": "블러셔를 알아보다가 친구가 쓰는 것을 보고 써보니 좋아서 크림 블러셔를 구매하였습니다. \n케이스가 고급스러우며 크림이라서 가루 날림이 전혀 없었습니다. \n직접 발라보니 발림성도 좋고 뭉침 없이 모공 부각이 없어요! 또 손가락으로 쓱쓱 펴 바르면 돠오 편리하였고 한두번만 문지르면 발색이 되어 오래 사용하기도 좋을 것 같아요!\n발색력과 지속성이 너무 좋아요:)",
    "text113": "손으로 발라도 발색력이 좋고 러블리한 느낌의 화장을 하고 싶을때 잘 쓰고 있어요! 파우치에 가지고 다니면서 수정화장해주기도 좋고 지속력도 마음에 들어요^^",
    "text114": "진짜 여기 제품 왜 이렇게 예쁜지 모르겠어요 모공 큰 피부인데 색감 예쁘게 올라가면서도 모공까지 싹 메꿔줘서 너무 좋아용 패키지도 예쁘고,, 짱 만족합니다",
    "text115": "발색력 예쁘고 간편하게 손으로 발색력 조절 가능해서 좋아요 그리고 크림블러셔라 가루날림 없는게 최고장점인거 같아요~\n가루블러셔보다 밀착력 좋고 색상이 넘 예뻐요 블러셔하고나면 얼굴톤이 생기있어보이네요 블랜딩 자연스럽게 잘 되고 크림 블러셔이지만 끈적이지 않아서 여름에도 쓰기 좋아요\n그리고 색상자체가 호불호없는 색상이에요 케이스도 예쁘고 색상도 예쁨 사용감도 좋아서 색상별로 소장하고 싶어요",
    "text116": "파우더형식만 쓰다가 매트한게 좋아서 립스틱으로 쓰다가 기미커버가 지워지는 역효과로ㅠㅠ그냥 다시 파우더형식으로 대충 쓰고있었는데 이번에 이제품 써보니 오~  신세계ㅎㅎ. 기미커버위에 살짝 올렸는데 기미커버한거위에 자연스럽게 커버가 되네요ㅎㅎㅎ. 둥둥뜨는것도 없이 어두운피부이긴한데 얼굴만 밝은편이라 21호쓰는데  튀는것 없이 넘 자연스럽고 좋아요",
    "text117": "약간 파우더리한, 밀도감 있고 단단한 질감의 크림 블러셔로 크림이라 가루날림이 없고 펴바르면 보송해진다 파우더 입자에 물을 조금만 넣고 갠듯한 느낌으로 한글자 타 제품 팟형태의 포슬포슬한 느낌보다는 빤딱하게 발림\n다이소제품보단 가루에 가까움\n가격에 비해 용량이 많고 추천받아 구매\n주황보단 핑크에 가까운 코랄으로 가볍게 쑤기좋을것 같다 발색도 진하고 잘 안지워지는편",
    "text118": "실물 발색이 안 담기네요,,,\n엄청 부드럽게 잘 발리구요 \n눈으로 보는 색이 훨 밝고 예뻐요\n코랄이래서 주황빛이 강할 줄 알았는데\n핑크 살짝다홍 섞인 색이고 너무 예뻐요,,,,\n쿨톤인데 딱이에요",
    "text119": "저는 블러셔 유목민이라 이것저것 구매해보는데 정말 만족스럽습니다💗\n색상은 코랄플러쉬로 구매했는데 제 피부톤에 딱 맞아서 자연스러운 생기가득한 늑힘을 연출할 수 있었어요!!\n발색력도 좋아서, 살짝만 발라도 충분한 색감이 나오고\n지속력도 좋아서, 하루 종일 자연스러운 혈색으로 유지돼요.\n사용감도 밤형태라 부드럽고, 피부에 부드럽게 발려서 좋습니다!",
    "text120": "요즘 화장 트렌드가 바뀌어서 얼굴 거의 전체로 하는 블러셔 화장이 너무너무 예뻐보이더라구요. 그래서 블러셔 고민하던중 한번 구매해 보았습니다.\n발색하면 쨍한듯 하지만 펴 바르면 자연스러워요.\n크림타입이라 보관이 편하고 양 조절 부분도 좀 더 괜찮습니다. 사랑스라운 색상이구요.\n유통기한도 넉넉합니다. 원래는 화장할때 블러셔가 얼굴에 떠보일까봐 잘 안썼는데 요고쓰고 자연스랍고 예쁜 얼굴이 될거 같아요!",
    "text121": "뽀용하게 올라가는 블러셔 찾다가 구매했어요~\n자연스럽게 메이크업 하고싶을 때 좋아요ㅎ\n술 자리 나갈때에도 이거 가져가서 수정하면 예쁘게 블러셔 되규 만족스럽습니다:)\n\n위에 뽀송하게 마무리 하면 위에 올렸을 때 화장이 뜨니 팩트나 파우더 마무리는 하지 말아주세용!\n요건 촉촉해보일 때 너무 예쁜 블러셔 입니다ㅎ\n지속력은 말해뭐해 너무 좋아요~! 또 구매하러올게용ㅎ",
    "text122": "아침에 화장하고 퇴근할때까지 잘 유지되서 너무 좋아요\n색도 부담스럽지 않고 은은힌게 너무 이뻐 잘 산거 같아요\n다른 색도 구매 예정입니닷\n회사사람들이 다들 무슨 색이냐고 물어봐요\n케이스도 어찌나 이쁜지 맘 쏙 들어요\n발색력도 좋고 바를때 발림도 좋고\n\n색은 자연스럽게 발색이 되서 과한게 부담이신분들도 쉽게 이용해볼수 있을꺼 같아요\n\n뭔가 분위기 달라지는거 같아 계속 거울을 보게 됩니닷",
    "text123": "쓰고 있는 블러셔 중에서 최애에요.색감도 정말 이쁘고 발림이 좋아서 맘에 들어요. 그리구 지속력도 길고 처음에는 너무 티나나\n싶은데 시간 지나면 더 자연스러워지고 색상이 총 8가지인데 저는\n피치랑 뉴트럴만 썼거든요. 근데 코랄 써보니까 느낌이 확 다르네여 피부 컬러에 맞춰서 색상 선택 하시면 좋고 오늘 먼가 좀 포인트를 주고싶다 할때는 색감 있는 코랄이나 블루밍 쓰시면 맘에 들어 하실거 같네요.",
    "text124": "와우! 이건 진짜 리뷰를 안 할 수가 없네요!\n정말 볼에 형광등 밝혀주듯이 너무 예쁜 핑크에 \n코랄 한방울 넣은 느낌이에요!\n크리미 해서 조금만 스윽~ 해도 뭉침없이\n잘 발려요! \n정말 블러셔 하나로 피부가 더 화사하고 환해질 수 있다는 걸\n알아버렸네요☺️\n청순&화사 다 잡고 싶을 때 코릴 블러쉬 강추합니다💕",
    "text125": "배송은 역시 총알배송으로 왔아용 !! 요즘 크림블러셔 유행이길래 바로 구매해봤어용 ㅎㅎ 저는 웜 톤인데 여름쿨도 걸쳐있어욤 코랄로 구매했는데 뽀용한 색으로 얼굴에 착 발색돼서 누무 만족 ㅜㅜ 그리고 크림형태고 입자도 고와서 뜨지않고 오히려 피부결 더 좋아보이게 만들어줍니다 마치 자체 피부블러효과,, 지속력도 아침에 나갔는데 무너지지않고 딱 고정되어 있었습니다 강츄!!",
    "text126": "일단 병에 담긴 블러셔가 넘 예뻐요~~ 요즘 틴트나 립스틱으로 볼터치 하시는분들 많은데 그런분들이 특히 좋아할 거 같아요!! 그리고 발색 정말 예뻐요~~ 환해보이고 이쁜색ㅎㅎ\n한번 발라놓으면 지속력도 오래가고 그래서 블러셔 자체도 엄청 오래쓸거 같은 느낌이에요ㅎㅎ 별다른 화장없이 포인트 주기도 좋을거 같고 딸이 보더니 자기볼에 바를정도로 탐내더라구요ㅎㅎ",
    "text127": "블러셔 처음써보는데 만족했어요~!!\n처음이라 바르는법을 조금 연구해야할것같아요 \n양조절 잘못하시는분들은 처음부터 적당히 바르세욬ㅋㅋ\n안보인다고 막 바르면 나가서 엄청 잘보이시는거알져 ㅋㅋ\n색깔 고민했는데 역시 이게 최고인것같아요 \n다른색도 한번 써보고싶네요 \n발색너무 잘되구 크림형태라 두드리지않는거라 좋네요 \n밖에나갔었는데 지속력도 최고에요~!!",
    "text128": "웜톤이나 쿨톤 모두 상관없이 잘 쓸 수 있는 색으로 찾다가\n손으로 슥슥 펴바를 수 있는 매드피치 구매했어요~\n매드피치는 코랄인데 핑크가 조금 더 퍼센트가 높은 느낌?\n색이 굉장히 예쁘고 예상대로 부드럽게 발립니다\n펴바르기 좋아 뭉침 걱정이 덜하고 너무 묽지 않아서\n장마철에도 쓸 수 있는 제형인 듯 해요 :)\n다음에는 다른 색도 구매해서 사용하고 싶네요! 만족합니당",
    "text129": "이 제품을 뉴트럴로 시작해서 아몬드, 그리고 코랄까지 추가구매했어요~\n전 아침에 아이 케어하면서 출근준비해야해서 색조화장을 할수가 없는데 손으로 쓱쓱 발라주면 돼서 너무 쉽게 편하게 쓸수 있어요\n그리고 크림타입이라 가루날림도 없고 촉촉하게 발리면서 발색이 자연스럽게 제 피부에 맞게 나오니까 너무 좋아요\n이걸 쓰고나니 자꾸 화장을 더 하고싶어지네여.ㅎㅎ\n용기도 영롱하게 너무 이뻐서 화장대가 ㄱㅎ급져진 느낌이에요\n요즘엔 데일리템으로 쓰고 있습니다^^",
    "text130": "하,,색이 너무 이뻐요ㅠㅠㅠ 진짜 색조맛집입니다!!\n재형도 볼터치로 너무 좋은 재형이였어요! \n찌인-! 하게 발색되는데 손으로만 펴발라도 자연스럽게 블렌딩이 잘 되서 넘 좋아요!! 살살 부드럽게 펴도 잘 펼쳐지고 픽싱이 되면 지속력또한 최고네요!! 같이 주신 퍼프도 넘 쫀쫀하니 좋네요!!  이 볼터치 브렌드는 처음 구매해 보는건데 앞으로 재구매 꾸준히 할 제품이네요^^",
    "text131": "퍼스널 컬러 진단을 받고 나서 \n화장품에 관심을 가지게 됐어요 ㅎㅎ\n쿨톤이라 어울리네요\n발색도 좋고 자극도 없어서 좋아여 \n\n크리미란게 뭉치지 않고 손가락으로 얇게펴 바를 수있어서도 좋고 밀리거나하지않네요\n여름에 쨍하게 화장을 하고 사진을 찍으니깐 사진에도 잘나오고 이뻐요ㅠㅠ 눈두덩이에도 바르며 아이쉐도우 역활까지 톡톡히 하네요 ㅎㅎ 추천드립니다 강츄",
    "text132": "저는 양 조절을 잘 못해서 예전에는 브러시로 사용해야하는 압축파우더형태의 치크를 선호했었는데요 \n아무래도 도구를 사용하다보니 귀찮아서 손이 잘 안갔는데 요 매드피치 무드 믹스 크림 블러셔는 손으로 스윽 문질러 바르고 잘 펼쳐져서 양조절이랑도 상관없고 오히려 적은양으로 골고루, 내가 원하는 모양과 발색이 조절이 됩니다 크림형태라 그런가봐요 보드랍고 촉촉하게 발리지만 매트한 밀착력이라고 해야할까요? 픽서없이도 꽤 오래 발색이 유지되고 좋습니다!!",
    "text133": "코랄 플러쉬 구입했는데 색감이 너무 러블리하고 예뻐요!\n손으로 발라도 발색잘되고 용량도 많아서 만족스럽네요ㅎㅎ\n패키징도 작고 심플한 느낌이지만 투명한 케이스라서 색상보기도 편하더라구요. \n\n발색은 제품 색상 거의 그대로 표현되고 블랜딩 해주면 자연스럽게\n물들어서 예쁘더라구요. 클렌징 하지 않는한 지속력도 오래가서 그것도 맘에들어요. 전체적으로 흠잡을게 없음.",
    "text134": "크림블러셔 색상이 너무 이뻐요ㅎㅎㅎ\n매트하면서도 지속력이 좋아서 마음에 들어요ㅎㅎ\n여름에 화사하게 바르기 좋아요ㅎㅎ",
    "text135": "원래 뉴트럴 컬러 사용하고 있었는데 너무 예뻐서 코랄도 주문했어요!! 봄웜톤인데 화사한 블러셔 하고싶을때 하면 완전 찰떡이에요!",
    "text136": "색이 예뻐서 구매했는데\n투명통이 너무 예쁘네요~~~\n볼에 살짝 터치해봤는데\n발그스레 예뻐요~~\n술먹은것처럼 안되게하려면 좀더 잘 발라야겠어요",
    "text137": "쿨톤인데 코랄빛을 좋아해서 구매했어요!\n이 제품은 그나마 핑크끼가 있는 코랄 같더라구요\n그런데도 살짝 웜하긴 했습니당 ㅜㅜ하지만 제형감 존좋!\n\n장점\n- 양조절이 쉽다\n- 지속력이 좋다\n- 발색이 잘 된다\n\n단점\n- 쿨톤에게는 살짝 웜하다\n- 관리하지 않으면 용기 내에 먼지가 쌓인다",
    "text138": "피부가 웜톤이라서 코랄계열을 많이쓰는데\n매드피치 제품을 알게되면서 주문해봤어요.\n복숭아 빛에 생글생글해 보이는 톤이네요.\n화사하게 화장하고 싶을때 바르기 딱좋은! \n발림성도 부드럽고  발색도 잘되네요. \n색상이 다 너무 예뻐서 고민하다가 \n코랄 아몬드 뉴트럴 다 주문하게 되어서\n세가지 색상 비교해봤어요!!",
    "text139": "웜톤이라 코랄 색상 일순위로 픽 해서 구매했어요! \n안그래도 생기 있는 블러셔 찾았고 피부가 너무 건조했어서 촉촉한 치크 필요했는데 매드피치 제품은 촉촉하고 보다시피 발색력도 너무 좋아요😆👍🏻 \n저같이 건조한 피부에도 들뜸 없고 유지력도 아주 마음에 듭니다!",
    "text140": "발색 미쳤어요. 발색은 말해뭐해고!\n저는 블러셔는 너무 촉촉한 타입이면 지속력이 떨어지거나 나중에 번지는?느낌들어서 중간타입을 항상 찾아쓰는데\n매번 찾기 힘들었어요..근데 역시 매드피치!!!\n저번에 톤업크림이랑 파운데이션 구입했다가 반해서 \n남은 여름에 쓸거랑 가을겨율에 쓸 색상 몽땅\n삿는데 ㅎㅎㅎㅎㅎ올영세일할때 쟁여두기 성공!!\n강추강추!!!!!",
    "text141": "패키지도 아담하게 마음에들고\n색감도 너무 이쁘고  화장도 안밀리네요\n일정 시간 지나면 자연스럽게 얼굴에 스켜들듯이 표현됩니다 \n개인적으로 파우더 형태보다 스머징 하기가 힘들지만 \n가운데 톡톡 올려서 퍼트려 주니\n이쁘게발색되고 마음에 들어요 다른색상도 사보고싶네요 처음접한 메이커였는데 관심이 생기더라구요\n더 사용해보고 또 구매 해야겠습니당~~~~",
    "text142": "일단 발색력이 정말 좋아요. 여러번 덧바르지 않아도 한번 만으로 뭔가 촉촉 하면서 부드럽게 발색이 되고 색깔도 차분한 코랄 톤이랄까 뭔가 따뜻한 코랄 톤이라서 얼굴에 조화롭게 매치가 되네요. 일주일 정도 사용했는데 생각보다 양이 많아서 몇 년을 쓸 것 같아요. 너무 예쁘네요. 색상.",
    "text143": "요즘 크림 블러셔가 유행하길래 어떤걸 사용해볼까? 고민하다가 리뷰도 많고 아티스트 함경식님이 제자에도 참여하셨다고해서 구매하 보았어요. 확실히 크림 제형이라 부드럽고 촉촉하게 잘발리구요~~ 립앤치크로 사용할수 있어서 좋았어요~^^  발색도 예쁘게 너무 잘되고~~코랄에 환장하는 덕후라서 코랄로 구매했는데 막상 올리니 핑크빛도 돌면서 얼굴을 확 밝혀주더라구요~~지속력도 좋아서 꾸준히 잘사용해볼 예정입니다~^^",
    "text144": "매드피치 무드 믹스 크림 블러셔\n\n제 인생블러셔에요 \n아몬드플러쉬 첫 구매하고 너무 만족스러워서 \n친구한테도 선물했어요 \n이번에 코랄플러쉬 구매했는데 아몬드플러쉬가 은은한 매력이라면 \n코랄플러쉬는 밝은 매력이네요 \n크림블러셔가 발림성도 좋고 모공도 채워주는 느낌이에요",
    "text145": "크림 형태 블러셔라서 건조한 피부에 바르기가 좋습니다. 발색도 잘 되고 유지력도 좋아요. 가루로 된 블러셔는 바를때 가루가 날리기도 하고 너무 건조한데 이제품은 촉촉한 크림 형태라서 바르기도 좋고 가루 날림이 없어 메이크업을 하기에 좋습니다. 색상도 너무 예쁘네요. 피부에 올리면 예쁜 딸기우유 같은 발색이 됩니다 유통기한도 넉넉해서 더 좋네요. 감사합니다.",
    "text146": "원래 화장을 잘 하지 않는데 생기가 너무 없어보여서 블러셔 갖고싶다 생각하며 올리브영 돌아다니다가 크림블러셔이고 다른 제품들보다 컬러가 가장 맘에 들어서 구매했어요\n브랜드가 생소해서 조금 걱정했는데 제품받고 믿음이 생겼어요 ㅎㅎ\n깔끔한 패키지와 디자인이 일단 마음에 들었고 제품을\n사용해보고 홀딱 반했어요\n조금만 문질문질해서 볼에 스무스하게 바르면 생기있는 혈색완성!! 확실히 블러셔하니깐 사람이 생기있어보여서 넘나 좋네요 기분전환도 되요!!",
    "text147": "크림제형이라 건조한 제 피부에도 촉촉해서 딱이네요. 색감도 예뻐서 깔별로 쟁여두고 싶을 정도에요. 아주아주 마음에 듭니다ㅋ 곧 또 구매하려 오렵니다~ 발색도 좋아서 피부톤만 발라주고 볼터치하면 자연스럽고 좋아요! 다들 어디서 샀냐고 물어보네요ㅋ",
    "text148": "이 블러셔  발색이 왤케 예뻐요? 아몬드와 뉴트럴에 이어 코랄까지... 뉴트럴웜톤인 제 피부에 잘 어울립니다.  이 제품의 최고 장점은 발림성이 넘 좋아서 똥손인 저도 자연스럽게 펴바를수 있다는거.. 그리고 섞어서 쓰기 수월하다는거에요.  부드럽게 펴발려서 정말 자연스럽게 얼굴과 동화되거든요. \n레드나 타로도 궁금은 한데 제 피부톤이 소화가 될진., .ㅋ ㅋ \n수정화장을 잘 안해서 시간이 지나면 베이스부터 무너지기는 한데 그래도 딱 하고 나가면 기분이 좋습니다.  사진으로 실제 색을 표현하기는 한계가 있네요,",
    "text149": "발색이 잘 나오고 너무 매트하지 않아서 좋아요.\n\n피부에 자연스럽게 흡수되면서 생기있는 볼을 만들어줘요.\n피부 화장을 한 후 이 블러셔만 발라도 얼굴이 훨씬 입체적으로 보이고, 화사해 보여요.\n뭉치는 느낌 없이 자연스럽게 잘 펴져서 어렵지 않게 사용할 수 있어요.\n\n컬러도 제 피부톤과 딱 잘 맞아서 블러셔를 바른 날에는 얼굴이 훨씬 생기 있어 보여요.\n지속도 오래 가서 수정 화장을 할 때까지 오래 유지가 잘 돼요.",
    "text150": "요즘 인스타에 엄청 많이 뜨더라구요!!\n발색이 엄청 궁금했어요\n그런데 왜 사람들이 좋아하는지 알겠더라구요\n부드럽게 발리면서 밑에 베이스 메이크업이\n밀리지않고 발색이 올라올때 너무 진하게\n올라오지 않아서 자연스러우면서도 생기를\n더해줘서 너무 좋았어요!! 초보들도\n사용하기 쉽게 한번에 너무 진하게 올라가지\n않아서 양조절하는것도 어렵지 않을것같아요\n전혀 촌스럽지 않은 컬러였어요",
    "text151": "매드피치 무드 믹스 크림블러셔 02 코랄 플러쉬 \n이번에 크림제형으로 처음으로 구매해 봤는데 너무 좋네요. 그동안은 크림 제형 블러셔는 잘 뭉치고 답답한 느낌이 들어 한동안 구매를 꺼렸었는데  리뷰후기가 좋아 구매해봤습니다 일단 가볍게 발리고 끈적이지 않고 산뜻합니다.  들뜨고 뭉치는게 없이 잘 발리고 색감도 너무 예쁘네요 색상은 핑크와 코랄의 중간쯤 색상인거 같네요.색감이 자연스럽고 러블리 하게 연출됩니다.",
    "text152": "블러셔 잘못 사용하면 얼굴이 너무 떠보이거나 지속력이 떨어져서 하나 마나한경우가 많았는데 매드피치 무드 믹스 크림 블러셔  코랄플러쉬 컬러를 사용해 봤는데  바르고 나서 지속력도 오래되서 방금 화장한듯 보이고 수정하기도 좋더라구요, 발샥도 처음 바른 그대로 지속이 되서 다른 블러셔 처럼 샥이 탁해지거나 하지 않고 모공커버도 뵈면서 피부도 고와보이는 효과까지  지금 너무 만족하면서  사용하고 있습니다 \n치크형태로 떨어뜨려도 망가지지 않고 가루가 날리지 않이 좋습니다",
    "text153": "크림블러셔는 처음 구입하고 처음 써보네요. 우선 부드러운 질감이라 스무스하게 문질러주기가 좋고, 발색의 강약을 조절할 수 있어요. 저는 웜톤인데 약하게 볼에 톡톡 두드려서 블렌딩을 하는데요. 사랑스러운 칼라감이라 좋더라고요. 지속력은 약하게 발라서 보통정도로 유지가 되었고요. 컬러는 코랄이라 좀더 피치색감 느낌이 날줄 알았는데 생각보단 핑크톤이 좀더 많이 나는것 같아요.",
    "text154": "손목에 발색한건 조명이 어두워서 조금 색이 딥하게 나왔는데, 실제 발색은 손등에 한거랑 비슷해요. 맑은 느낌이 나서 여쿨인 사람들이 쓰기에 좋습니다. 저는 봄웜이긴 한데 얼굴색을 밝히고 싶어 이색상 구매했는데요. 연하게, 진하게 조절 충분히 가능하고 볼만 붕 뜨는 느낌이 없어 좋아요. 크림 타임이라 들뜸이나 끼임도 없어서 건성피부가 쓰기에 좋을듯 합니다.",
    "text155": "과하지도 약하지도 않은 자연스러운 발색에 사랑스런 핑크빛이어서 영해 보이고 발랄해 보여요~\n가루날림 없어 좋고 너무 묵직하지도 않은 딱 좋은 밤 형태여서 부드럽게 잘 발라지더라구요~\n요즘 습한 날씨에 땀이 많이 나는데도 오후까지 무너짐 없이 지속려도 좋아요~\n컴팩트한 사이즈라 가방에 쏙 넣어 가지고 다니기 딱이예요! 요거 없이는 생기 없어보여 요즘 꼭 가지고 다니는 필수템이 됐어요~",
    "text156": "색상고민많이했는데 코랄이 여쿨이쓰기에 의외로\n잘어울린다고해서 코랄플러쉬로 주문해봤어요!\n확실히 팔에발색했을때는 핑크기가 쿨하게 올라오는\n핑크코랄색이라 얼굴에 올려봤는데 쿨끼는빠지고 차분한\n코랄빛이 올라오네요 ㅎㅎ\n데일리로쓰기좋고 촉촉해서 파우더 블러셔보다 \n더착붙는 느낌이예요!",
    "text157": "컬러 포인트를 볼에 하면 동안스럽고 긔여운 무드가 나눈디 거기 딱맞는 컬러에여 저는 봄웜페일 피부이고형광등아래에서 찍었습니다 아주 맘에드네여 \n발리는 제형이 매우 부드럽고 투명하게 핏된다는 설명서 그대로였습니다 \n매드피치 ㅋㅋ 미ㅌ컬러발색 가루날림 걱정 아예없는 제품 여러컬러가 출시되면 좋겟당 ㅠ생각이드네여 데일리하게는 한번 발색 화사해보이게 파티룩은 두분발색하면될거같아영",
    "text158": "상품은 배송도 빠르게 포장상태도 꼼꼼하게 포장되어 안전하게 받았답니다 색상이 화사하고 약간 매트한 느낌은 있지만 시간이 지날수록 촉촉해지며 자연스럽게 스며듭니다.화사해지고 너무 예뻐요~♡다음에는 또 다른색 사서 발라보고싶네요. 상큼발랄해지고, 자연스럽게 ㅇ화장연출이 되어  예쁘다는 말밖에 안나오네요~^^여러번 화장하고 다녔는데 이제품 바르고는 화사하니 예쁘단 말 많이듣고 생기있어 보인다고 하네요",
    "text159": "코랄 플러쉬 색상 너무 예뻐요~ 한번 바를땐 핑크빛이 나구요두겹 겹 바르니 코랄색감이 선명해요~ 색감이 너무 예뻐요~ 발색도 어떤 피부 색상과도 잘 어울릴꺼 같아요~ 겉돌지 않고 수분감있게 잘 스며들구요~ 기존 사용하던 파우더 타입은 좀 답답해 보였는데 크림 제형이라 찰떡같이 지속력도 오래가네요~ 저는 립에도 살짝 쿵 찍어줘요~ 올 여름 쿨템 으로 강추 강추 드려요~",
    "text160": "파우더 블러셔 쓰다가 가루날림도 불편하고 촉촉한 메이크업 하고 싶어서 구입해봤어요. 색상은 8호로 구입했는데 웜톤인 저에게는 넘 만족스러운 컬러였습니당 덧바를수록 존재감 뿜뿜하면서 더 과해지는게 아니라 넘 예쁘게 올라옵니다ㅜㅜㅜ  완전 추천이용",
    "text161": "자연스러운 발색으로 데일리 메이크업에 최적입니다. \n부드러운 텍스처가 피부에 잘 밀착되어 오랜 시간 유지되며, 자연스러운 코랄 색상이 얼굴에 생기를 더해줍니다. 덧발라도 뭉침 없이 고르게 발리며, 손쉽게 블렌딩할 수 있어 초보자도 사용하기 좋습니다.\n고급진컬러표현이 돼서 좋은거 같아요ㅎ",
    "text162": "케이스 너무 예쁜거 아닌가요? 보자마자 너무 예뻐서 색별로 쟁이고 싶었어요ㅠㅠ수부지 지성이고 여름엔 땀이 많아서  개인적으로 너무 끈적이는 치크는 별로인데.. 이거 아주 물건입니다. 바를땐 스르륵 매끄럽게 발리는데 보송보송 ? 해지는..  그런 느낌이예요! 발색도 너무 좋구요. \n지속력도 좋아요ㅠㅠ  여름엔 피부화장을 거의 안하는데 톤업썬 바르고 요 치크만 발라도 얼굴이 화사해져요.\n저같은 지복합 피부도 추천추천!",
    "text163": "이름처럼 정말정말 크리미하게 쫀쫀한 제형이에요!! 발색도 착감기고 패키지도 너무 예쁩니다! 약간 웜?할까봐 약간 망설였는데 색이 워낙 예뻐서 어느 메이크업이나 잘어울릴거 같아요~또 크리미해서 메이크업이 밀리면 어쩌지? 생각했는데 완전 기우였어요!! 저녁 되도록 지속력도 그대로 유지되고  이래저래 완전 꿀템이 될 것 같네요 ㅎㅎ 재구매의사 있습니다!!",
    "text164": "여신 화장의 마무리는 볼터치가 아니겠어요.ㅋㅋ\n볼터치를 해야 생기가 있어 보이고 화장를 한거 같아 보이잖아요.\n동안화장으로 화장을 하면서\n볼터치를 볼에 톡톡하는 제품으로 사용했었는데 뭔가 부족함이 있더라구요.그래서 치크처럼 바르는 제품을 알아보다가 구입했어요.\n이 제품 사용해보니 부드럽게 발리고 발색력도 좋아요.\n내가 찿던 볼터치라서 화장할 마음이 납니다요.",
    "text165": "기대 안하고 있었는데, 발색이 너무 이쁘고 잘 나와요! 제품 제형도 맘에 들고요! 핑크핑크한 색인데 너무 귀여운 분위기가 연출데네여!! 오늘 쓰고 외출했는데 자신감 뿜뿜 이였다구요! 앞으로도 계속 사용할 것 같고 질리지 않는 색이라 맘에 들어요! 사실 질려서 안쓰는게 많았거든요. 이건...다르다!! 나는 이걸 매일 쓸테야! 지속력도 엄청 오래 간답니다!",
    "text166": "예쁘게 바르기 좋은 블러셔 찾고 있었는데 아주 만족중인 크림블러셔입니다! 평소에 크림 블러셔는 바르기 어려울 거 같아서 그동안 시도를 못해봤는데 이 제품은 피부랑 어우러지게 발리길래 엄청 놀랐어요! 부드럽게 펴지면서 밀착력이 좋으니  피부가 좋아보이면서 발려지네요! 색상도 코랄빛이 은은하면서도 채도있어서 생기있어보이기 딱 좋았어요~ 외출했을 때 지속력도 좋았고 만족입니다~",
    "text167": "매드피치 무드 믹스 크림 블러셔 코랄플러쉬 제품을 사용해봤는데요. 일단 제형을 보자면 립스틱처럼 꾸덕한 질감의 크림 형태라서 적당한 양을 덜어서 사용 할 수 있다는 점이 좋았습니다\n발색은 핑크 빛이 가미된 코랄색이라서 자연스럽고 사랑스러운 이미지를 연출 가능해서 연약한 이미지 가능! 아 그리고 중요한 지속력은 수양장에 하고 들어가도 거의 지워지지 않을 정도로 강합니다. 한번 바르면 색이 꾸준하게 유지되어서 좋네요.\n인생템 만난 것 같습니다!🧡",
    "text168": "딸기우유에 말린 장미 2방울 정도 떨어트린 색감이랄까? 귀엽고 오묘하고 이쁘고 혼자 다 하네요ㅎㅎㅎㅎ 볼에 올리면 지속력이 아주 좋아요 촉촉해서 빨리 지워지는 제품들도 있는데 요건 다르네요! 아주아주 오래가고 덧발라도 뭉침 없어 너무 좋아요^^",
    "text169": "웜톤인데 핑크핑크한 블러셔가 쓰고 싶다! 하시는 분들은 코랄 플러쉬가 딱이에요~\n23호 피부인데 왜인지 오렌지를 쓰면 너무 더워보여서 핑크 블러셔 쓰는 사람인데 핑크 플러셔 잘못쓰면 얼굴에서 둥둥 뜨는데 이 블러셔는 자연스러워서 좋아요!\n제형은 많이 매트해서 잘 안 펴발려요 그래서 손가락에 묻히자마자 바로 볼 톡톡해주셔야해용\n마지막 사진은 둘 다 코랄블러쉬인데 진하게 바른것과 연하게 펴바른것 입니당\n진하게 바르먄 코랄코랄~ 연하게 바르면 핑꾸로 발색되어용!!",
    "text170": "확신의 웜톤🥰 착붙화장을 위한 블러셔입니다!\n코랄 너무 따뜻하고 예쁜 색채에요\n매장에서 테스터 해보고 예쁘다고 생각하긴 했지만 안 사고 집에 갔는데 집에서도 눈 앞에 어른어른거려서 결국 구매하게 되었습니다.\n\n완전 피부에 착붙이에요!!\n역시 저는 이런 제형의 크림블러셔가 좋더라고요\n발색도 너무나 제대로 된 코랄핑크고 자연스러워서 마음에들어요\n오랫동안 쓸 수 있을 것 같네요 ㅎㅎ",
    "text171": "볼살이 없는 저에게 꼭 필요한 ~ 뭉침없이 포근하게 발리는 매드피치 ~ 크림처럼 슥슥 바르고 톡톡 문지르니까 사용하기 너무 간편하네요 ㅎㅎ 발림성도 지속력도 최고 ! 저는 오렌지 색이 잘 어울려서 코랄 플로쉬로 주문했는데 은은한 핑크빛도 감돌아서 색감이 너무 너무 예뻐요 ㅎㅎ 케이스도 고급스럽고 다음에는 공용기도 같이 주는 블루밍 플러쉬도 써봐야겠습니다 !",
    "text172": "요즘 크림 블러셔가 유행이라면서요?! 블러셔는 있지만 크림블러셔가 없어서 구마했는데 크림제형이라 발림성도 좋고 발색도 아주 이쁘네요!! 요즘 매일 쓰고 있어요~~\n날씨때문인지 제 유분기 때문인지 지속력은 보통정도 되는거같아요..!그렇지만 발색이랑 제형이 아주 좋아서 다른 색도 구매해서 써보고 싶네요👍🏻 코랄이라 제 웜톤피부에 맞으려나 했는데 얼굴에 바르니 이쁘더라고요~",
    "text173": "집에있는 블러셔는 매트한블러셔에요 다사용해서검색해보았어요 두딸이랑같이사용하는데 그래서 금방써버리게되네요 이블러셔는촉촉해서 퍼프로 두드려서 퍼지게해서 화장하고있어요그러면약간볼이 핑크핑크로물듯든하여 너무이쁘게표션되네요 색이너무제맘에들어서다사용하면같은색으로또구매해야겠어요 역시 올리브영이에요 우리딸둘도너무마음에든다고하네요",
    "text174": "살짝 매트한 푸딩질감이라서 파우서 처리 안하고 발랐을때 부드럽게 뭉치는것 없이 잘 펴발라져요\n그리고 어느정도 매트하게 잡아줘서 따로 파우더 안하는게 제일 이쁜듯!\n저는 약한 발색을 좋아하는 편이라 화이트 비비랑 섞어 ㅏㄹ랐는데 뽀용하니 넘 예쁘게 올라가요!\n그냥 발색 좋은거 원하시는 뷴들은 제품 자체로도 발색 예쁘게 잘 되니 단독으로 바르면 만족하실듯해요 ㅎㅎ",
    "text175": "크림 제형이라 양 조절이 편하고 펴바르기 좋아요. \n손 열로 살짝 녹여줘서 발라주고 있는데 쨍하지 않고 부드럽게 발색되는 편이에요. 웜톤 피부에 찰떡인데 쿨톤언니도 잘 어울려서 두루두루 쓸 수 있을 것 같아요. \n아침에 바르고 나가면 저녁까지 발색 예쁘게 나고 있는 거 보면 지속력도 좋고 케이스도 예쁘서 좋아요ㅎㅎ\n다른 색상도 사보려구요",
    "text176": "여름에 가루 브러셔가 아닌 크림 브러셔를 하면 푸석해 보이지도 않코 지속력도 좋아 자주 애용하는편인데 크림브러쉬를 찾던중 매드피치 크림 브러셔 칼라들이 하나 같이 넘 사랑스럽고 예뻐 구입해 봤읍니다\n그중에서 블루밍 플러쉬를 써 봤어요~\n처음 받아 봤을때 양도 넉넉하고 케이스도 군더더기 없이 깔끔 하면서 넘 예쁘고 뭐니뭐니 해도 넘 센스 넘치게 뚜껑에 칼라로 글씨가 새겨져 있어 여러가지 구매했을때 구별하기도 넘 좋케 되어있네요~\n너무나 사랑스러운 쿨톤의 베이비 핑크칼라이고 발림성도 뭉침없이 굉장히 부드럽게 얇고 가볍게 펴 발리며 떠 보이지 않케 밀착도 착 되네요~ 첨엔 부드럽게 발리고 바르고 나면 금 새 보송하게 밀착되어 한번 바르면 하루종인 오래도록 지속이 되더라구요~ 한번 바르면 자연스럽게 혈색이 도는 느낌이고 좀더 생기 있어 보이고 플때는 두번 세번 레이어드해서 펴바르면 좀더 상큼하고 발랄한 느낌을 주어 그때그때 조금씩 다르게 연출해보는 재미가 있어요~\n볼에뿐 아니라 눈두덩이와 립에 살짝쿵 같이 펴발라주면 넘나 사랑스럽고  러브리해 보여 여름 메이크업 할때 간편하게 사용하기 넘 나 좋은 아이네요~",
    "text177": "이 블러셔 색쓰면 얼굴이 되게 환해보이고 좋아요! \n밝은 메이크업할 때 잘 쓸 것 같아요!!",
    "text178": "하이라이터 촉촉하고 매끄럽게 발려요~\n은은한광택으로 자연스러운 광? 부담스럽지 않아서\n좋다는요 블러셔는 자영스러운 홍조? 톤다운된 로즈베이지핑크? 촉촉하고 잘발립니다",
    "text179": "색상이 너무이뻐서 보기만해도 힐링되는 블러셔 촉촉해서 입술 눈에도 발라줘요 이것하나로 샤샤샥 완성 할수있어요",
    "text180": "요즘 매이크업 트랜드는 화사한 볼터치잖아요\n특히 핑크한 색감의 눈옆까지 블랜딩하고 나갔더니\n주변인들이 뭔가 화사해졌다고 하네요!\n크림제형이라 발림성이 좋고 촉촉하고 색감도 은은해서 넘 예뻐요!",
    "text181": "발림성 밀착력 모두 좋은 블러셔! 색감도 너무 사랑스러운 색감~ 발색도 너무 좋아요! 부담스럽지 않은 컬러로 웜톤 쿨톤 모두 잘쓸거같은 색!",
    "text182": "코랄컬러를 좋아하는데\n색깔이 아주 맘에 들어요\n제형도 부드럽게 잘 발립니당",
    "text183": "종류별로 다 사고 싶어요!! 색감이 너무 이쁘네요\n보는것보다 얼굴에 발랐을때 더 화사하고 이쁘게 표현되는것같아용~~",
    "text184": "이제품는 부드럽게 발리고 피부에 자연스럽게 밀착해요. \n파우더 타입보다 촉촉해서 건조한 느낌 없이 은은한 생기를 더해주죠.\n 데일리 메이크업이나 가볍게 생기를 더하고 싶을 때 사용하기 좋아요. \n지속력도 괜찮아서 생각보다 너무오래되요!!!",
    "text185": "블루밍 세트 상품이 너무 좋아서 곧 가을을\n대비해 다른 컬러도 구매했어요!!☺️\n환절기에 많이 건조해져서 기존 볼터치하고 그럼\n화장이랑 같이 뜨거나 하는 경우가 많은데\n해당 제품은 일단 수분감이 있어서 촉촉하고, 발색은\n처음엔 진한 듯 하지만 여러번 터치할수록 색이 옅어지면서 은은하게 퍼지는게너무 좋아요. \n지속력도 오래 유지되는 것 같아요🤔ㅋㅋㅋㅋ가루나\n묽은 제형이 아니라서 붓도 필요없고 화장 수정시 너무 좋았어요! 추천합니당💜",
    "text186": "그동안 파우더 타입 블러셔만 사용했었는데 민낯 메이크업 해보고싶어서 크림 블러셔를 이번에 장만해봤어요. 확실히 파우더 타입의 텁텁함이 없고 자연스럽게 스며드는 듯한 연출이 민낯 메이크업에 딱이더라구요! 코랄 컬러가 제 피부랑 맞지않아 미스났지만..ㅎㅎ 같이 구매한 누드 플러쉬랑 섞어쓰려고요! 섞으니 미지근해지면서 또 다른 매력이더라구요!",
    "text187": "최대한 비슷하게 찍은 사진입니다!\n겨쿨인 사람인데 약간 노란끼가 있어서 코랄로 주문했는데\n너무 맘에 들어요!!\n처음 발랐을 때 생각보다 색이 진해 당황했지만 \n펴바르니 은은하게 색이 돌며 광택나서 피부도 깨끗해보이더라구옹!\n오랜만에 마음에 드는 블러셔 발견해서 기분이 좋습니다👍🏻",
    "text188": "크림 블러셔 여러개 구매했는데 그 중\n가장 마음에 들었습니다 😆\n\n제 피부가 쿨톤인데 자연스럽게 어울리는 색감입니다\n🥹🥰 넘모 마음에 들어요 !\n쿨톤인 분들 추천합니댜 ✨\n\n뉴트럴은 티 안나는 메이크업 하고 싶을 때 추천드리고\n코랄은 쿨톤분들께 추천 드립니다\n\n하이라이터 함께 사용하면 좀 더 뽀용한 느낌이 나요ㅎㅎ\n\n💭 사진 속 발색 테스터샷\n1) 코랄 플러쉬 + 하이라이터\n2) 코랄 플러쉬 단독\n3) 뉴트럴 플러쉬 단독\n\n-> 얼굴에 직접 바르면 자연스럽게 녹아듭니다 🥰",
    "text189": "블러셔제품을 여러가지 사용해봤는데 크림 블러셔가 사용하기도 편하고 뭉침이 없어 매그피치 블러셔도 구매해봤어요\n8가지 색상이 다 너무 예뻐 선택하는디 어려움이 있었지만 피부톤이 밝은편이라 젤 무난한 코랄 플러쉬로 선택했어요\n역시 선택이 나쁘지 않았네요\n여성스러운느끼이 물씬나는 컬러예요\n발림도 좋고 모공도 매꿔주는 느낌이예여\n피부에 착 붙어 발색도 좋아요\n다른 컬러도 추가구매해서 믹스해서 사용해봐도 좋을것같아요",
    "text190": "처음 써보는 볼터치인데 좀 어렵네요 진하기도하고-스킬을 늘려야겠어요ㅎㅎ",
    "text191": "보통 생각하는 코랄보다 살짝 톤 다운된 코랄 느낌인데 과하지 않고 차분하게 바를 수 있어요",
    "text192": "오 하이라이터 짱 은은하니 이뻐요 샤인듀이 크림믹그 블러셔 부드럽고 투명한 볼처럼 느껴져서 마음에 듭니다",
    "text193": "친구가 좋다고 추천해줘서 샀어요. \n받자마자 발라봤는데, 부드럽게 잘 발리고 발색이 선명하면서도 자연스럽게 표현되요.\n피부에 들뜨지 않게 착 붙어요. \n다른색상도 사고 싶어요.",
    "text194": "크림 타입인데 뭉침없고 부드럽게 발려서 좋았어요! \n발색도 컬러 그대로 발색되고 컬러가 넘 예뻐용 얇게 바르면 데일리 두껍게 바르면 포인트로 잘 사용할 것 같아요ㅎ",
    "text195": "우선 컬러가 너무 너무 예뻐요!!\n발색도 좋아서 저 같이 손재주 없는 사람에게도 딱이에요\n좌-타로 플러쉬\n우-코랄플러쉬",
    "text196": "촉촉한 제형이고 발색도 잘 되네요\n블러하면 생기있어 보이고 자연스럽게 잘 발려요\n두가지 색상 샀는데 피치가 더 맘에 드네요^^",
    "text197": "퍼스널컬러 진단시 코랄이 잘 어울릴거 같다고해서 야정템으로 구입함 써보니 러블리하니 넘 이쁨 삼실 직원들이 뭔가 환해졌다고들 함 기분이가 좋음",
    "text198": "블러셔 너무 귀여워요!!\n이제 매일 이것만 쓸 것 같아요 하이라이터랑 함께 쓰면 입체적으로 쓸 수 있어서 좋은 것 같아요",
    "text199": "코랄덕후인데 쨍한 코랄이라 마음에 들어요! 크림블러셔타입이 자연스럽게 발색되서 좋아하는데 이 제품도 피부에 착 붙네요! 케이스가 너무 귀엽고 그립감도 좋아요!",
    "text200": "23호 어두운피부라 코랄 선택했는데 살짝 핑크빛도는 코랄이네요 오렌지 빛은 아닙니다 발림좋고 촉촉한데 핑크빛이 살짝 돌아 아쉬어요"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 무드 믹스 크림 블러셔",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020502014ko.jpg?l=ko",
    "review_name": "타로 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205020",
    "text1": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 완전 보라기 낭낭한 팥죽색이에요. 생각보다 딥하고 엄한 색상이라 21호 어두운 편의 겨쿨인 저는 이걸 사용하면 너무 촌스럽고 답답해보이더라구요.. 저는 소화하지 못했습니다 ㅎㅎ \n웬만큼 희고 보라기 잘 받는 분 아니면 사용하기 어려울거 같았어요.\n- 발림성 : 제형은 생각보다 글로우 하지 않았어요. 손으로 제품을 문질러 보면 손 온도에도 확 녹아서 부드러워지는 타입은 아니었고 뻑뻑하게 묻어나오는 느낌이에요. 볼에 톡톡 올려보면 촉촉하지 않다보니 얼룩이 지기 쉽고 블렌딩을 하려고 두드리다보면 베이스가 잘 까지더라구요. \n마무리감은 가루타입보다는 크리미하지만 글로우 밤 타입 제품에 비해서는 굉장히 매트하고 보송한 편이었습니다.\n겨울이 되니 이 현상은 더 심해져서 (제형이 낮은 온도에 더 단단해져서) 거의 안 쓰게 됐습니다ㅎㅎ\n- 지속력 : 아무래도 마무리감이 매트하다보니 지속력은 나쁘지 않은 편이었어요. 색 변화도 크게 없었구요!\n- 좋다고 많이들 말해서 기대하고 구매했는데 색이 일단 저한테 안 맞아 아쉬웠고 제형도 생각보다 바르기 힘들어서 쏘쏘했던 제품이에요!",
    "text2": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 복합성\n\n⭐️ 사용도구 : 손가락\n\n⭐️ Review\n- 색상 : 보랏빛을 띄는 블러셔여서 겨울쿨에 어울리지 않을까하고 구매했습니다. 확실히 보랏빛이 돌긴 하지만 약간 붉은빛과 주황빛도 돌아서 너무 더운 느낌이 들었어요 ㅠㅠ 불타는 고구마가 되어버렸습니다.. 아마 제가 브라이트톤이어서 붉은기가 더 많이 올라오는거 같구요. 생각보다 채도는 엄청 빠져있어서 브라이트톤 말고 딥톤이 사용하면 더 좋을거같습니다!\n- 발색력 : 스펀지로도 사용해보고 손으로도 사용해봤는데 좀더 은은한 발색을 원하시면 스펀지, 또렷한 발색을 원하시면 손에 많은 양을 묻힌 후 사용하시면 좋습니다. 부드럽게 잘 펼쳐지기 때문에 바르는 난이도는 높지 않아요!\n- 지속력 : 저는 마지막에 살짝 파우더 처리를 해주는데 그렇게 사용했을때 지속력이 꽤나 좋았습니다.",
    "text3": "매드피치 무드믹스 크림 블러셔가 색감표현이 좋은 것 같아 주문했어요. 파우더나 압축프레스드 타입이 아니어서 가루날림이 전혀 없이 내 피부 색조인양 자연스럽게 스며듭니다. 뻑뻑하지 않고 뭉치지 않아서 손으로도 슥슥 바르기 좋습니다. 타로플러쉬는 쿨톤이면서도 따스한 로즈 컬러네요. 웜쿨 할거 없이 누구에게나 잘 어울릴 것 같은 색감이에요. 저는 쿨톤인데 피부에 잘 어울려요",
    "text4": "진짜 찐으로 강추해요!! \n뉴트럴 플러쉬 써보고 너무 좋아서 타로 플러쉬도 샀는데 \n색상 진짜 너무 예뻐요. 보라빛 도는 차분한 자주색&분홍색인데 따뜻한 느낌과 차가운 느낌이 함께 있어서 뉴트럴톤인 저에게 넘넘 잘 어울려요. 모든 색상 다 사고 싶어졌어요.\n크림 블러셔라 모공부각 없고 착 밀착되면서 지속력 대박 오래가요. 색상이 그대로 유지되면서 오래가니까 메이크업 지속력 떨어지는 요즘에 너무 잘 쓰고 있어요. 강추강추!!",
    "text5": "제가 피부가 건조한 편이라 가루 타입 블러셔 잘못바르면 항상 파운데이션이 뜨는데 이건 크림 타입이라 피부에 착붙고 피부도 너무 좋아보여요\n무엇보다 쿨톤이신분들 타로 색상 무조건 추천입니다\n발색이 과할줄 알았는데 얼굴에 올리면 기대 이상으로 예뻐요!",
    "text6": "볼쪽 피부가 너무 건조해서 파우더 블러셔 사용하면 각질도 뜨고 피부가 너무 안 좋아 보이더라고요.\n크림 블러셔는 아주 피부에 착붙돼서 촉촉~하길래 애용하는 중인데 타로 플러쉬 색상이 너무 취향 저격이라 구매해 봤습니다 ㅎㅎ\n아주 촉촉한데 마무리는 뽀용뽀용하게 되면서 발색은 대박 짱짱해서 완전히 만족스러워요 ㅎㅎ 용기 패키지도 넘 예쁘고 브러시 없이 손으로 톡톡톡 쉽게 바를 수 있어 너무 편하네요 :)",
    "text7": "요즘 예쁜 블러셔만 보면 눈이 돌아가더라구요 ><\n컬러감이 흔치 않고 디자인도 이쁘면서 컬러도 너무 예뻐서 한번 구매해봤는데 너무 맘에 들어요❤❤\n색감이 쨍해보여서 살짝 걱정했는데 잘 블랜딩 해주면 굉장히 자연스럽더라구요^^\n제형자체가 좀 난이도가 있진 않을까 했는데 전혀요! 저같은 똥손도 쉽게 바를 수 있었고\n잘 펴발라집니다❤\n요즘 하는 메이크업에 찰떡이라 제일 손 많이가는 블러셔에요 대만족탬!!!",
    "text8": "색조는 무조건 발색이 잘되야된다고 생각하는 1인~~ 매드피치 블러셔 발색도 잘되고 색상도 넘 예쁩니다. 컬러 진짜 잘 뽑은것같은게~~ 타로 이런 컬러는 흔하지 않잖아요! 부들부들하게 발리고 보송하게 마무리 되고 지속력도 좋네요~ 가루 치크는 금방 날아가서 아쉬운데 이건 피부에 딱 밀착되서 오래 지속되어 좋아요. 가루날림없이 쓸수있어서 더 맘에 듭니다. 오버 립으로도 활용해보려구요~~",
    "text9": "존예블러셔 ㅠㅠㅠ 흔치 않은 컬러라서 하나 소장하면 좋을것같아 웜톤이지만 호기롭게 질렀습니다.. 예상보다 잘 어울리고 컬러 너무 예쁘네요 .. 소장가치있는 독보적인 컬러입니다~ 불타는 고구마 될줄알았는데.. 넘 이쁨 ㅠㅠ 다른 컬러랑 믹스해서 써도 좋을것같아요 :) 발림성 진짜 부드럽고 함께 배송온 퍼프랑 쓰니 좋아요,",
    "text10": "보송하게 발리는 블러셔라 딱 제가 찾던거에요 ㅠㅠ 너무 물광물광하고 번들거리는 크림치크 딱 별론데 이건 보송하니 딱 파운데이션이 지워지는게 아닌 위에 얹어지는 느낌이에요. 플럼컬러 넘 매력적이고 예뻐요~~ 웜톤도 충분히 도전해볼만한 컬러입니다 ! 얼굴에 발라보는게 더 예뻐요 ㅠㅠㅠ",
    "text11": "일단 패키징이 넘 예쁘구요\n발색력도 되게 좋아요\n쿨톤이라면 무난하게 잘 받을 보라색이구요\n촉촉한 제형이라서 피부표현도 예뻐요!\n한번 발색하면 은은하게 발색되어서 누구나 쉽게 이용할 수 있을 거 같아요\n진하게 포인트주려면 두세번 발색하면 될 거 같아요\n아침에 발라도 퇴근할때까지 은은하게 남아있는거보면 유지력도 괜찮은 거 같아요\n다른 색도 구매해볼까 고민 중입니다!",
    "text12": "친구가 쓰는거 보고 바로 따라 샀어요.\n한번 발라보니 너무 맘에들어서 바로주문~\n케이스도 고급스럽게 너무 이뻐요.\n가루날림이 전혀없고 크림형으로 부드럽게 잘 발라져요.\n지속력도 좋아요.크림타입이라 촉촉하면서도 자연스러워요.\n색상을 몇개 더 사고 싶어요.\n가격도 착하면서 용량도 많은 가성비까지 좋은 제품이예요.\n사계절 내내 잘 사용할수 있는 컬러같아서 더 좋아요.",
    "text13": "퍼스널컬러 받고 선생님 추천으로 구매했습니다. 조금만 발라도 굉장히 발색이 잘되고 뽀용뽀용한 느낌이에요. 손말고 브러쉬사용해서ㅇ바르면 좀더 발색이 예쁠것같아요. 색 너무 맘에듭니다 ♡",
    "text14": "이거 완전 겨쿨분들한테(제 생각엔) 찰떡인 블러셔인것같아요!! 진짜 좀 무드있게 보이고싶은날 사용하면 진짜 이쁜 색상!! 저는 개인적으로 이런 자주빛나는 색상이 너무 좋더라구요. 손가락으로 톡톡 올려줘도 이쁘겠지만 도구이용(ex: 퍼프)해서 올려주면 약간 수채화처럼 퍼지면서 더 이쁘게 발색되는것같아요. 이건 톤상관없이 하나쯤 쟁여두고 있어야할것같은 그런 톤의 블러셔인것같아용! (:",
    "text15": "수분감이 있어서 맘에 쏘옥 들어요~ 손에 온기로 잘 녹아들어 발림성도 좋고 발색력도 만족합니다~! \n케이스도 이뿌고 유통기한도 넉넉해서 맘 놓고 ㅎㅎ 가루 볼터치만 쓰다가 넘어 왔는데 촉촉하고 훨씬 피부 윤기 표현에도 좋고 무엇보다 번들거리지않아서 여름철 메이크업에도 찰떡이에요~! 발색력과 함께 지속력도 좋고 넘 맘에 쏘옥 들고 따로 놀지않게 블렌딩 되어 더더욱 만족합니다:)",
    "text16": "처음에는 양조절을 못해서 두껍게 치덕거려서 돈낭비한것 같았는데 얇게 올리니까 존예입니당..",
    "text17": "색이 예뻐요. 보라빛으로 은은하게 톤 다운된 색이여서 촌스러움보다 은은한 느낌으로 더욱 예뻐보여요.\n진하게 바르면 눈을 좀더 뚜렷하게 보이게 하고 연하고 넓게 바르면 은은함이 예뻐보여요.\n이건 볼때보다 바를때가 훨씬 더 예뻐보이네요.\n눈매를 깊어보이게 만들어주는 색감이예요.\n눈가를 바르는거라 자극도 걱정이됐는데 전혀 눈가에 발라도 자극이 없습니다.",
    "text18": "블러셔 유목민인 수부지 쿨톤입니다\n쿨톤컬러들중에 고민 했었는데 모브컬러 립이 많아서 요색으로 했는데 정말 딱 예쁜 색이에요\n가루형 블러셔는 브러쉬 별도로 들고다녀야하고 너무 거칠어서 피부에 잘 안스며들더라구요\n여름인데 넘 매트한 느낌을 주긴 싫어서 처음으로 크림타입 사봤는데 ㄹㅇ 편해여!!!\n일단 브러쉬 없어도되고 파데랑살짝섞어서 발색하니 엄청 자연스럽고 조녜",
    "text19": "얼굴에 생기를 주고 은은하게 주고 싶어서 구매해봅니다. \n크림 블러셔여서 부드러워요. \n두번정도 덧바르니 색이 진하게 잘 나오더라구요.\n그리고 물에 강해서 물로 지우면 잘 안 지워져요.\n폼클렌징이나 오일을 이용하면 쉽게 지워집니다.\n톡톡 부드러운 느낌 재질이 참 좋아요.\n보라빛으로 진한듯 연한듯 한번 바르면 연하게 은은하게 촉촉하고 두번 덧바르면 진하게 포인트 화장가능합니다.",
    "text20": "촌스러우면 어떡하지 고민했던 건 괜한 걱정이었어요!\n\n다른 색상과 믹스해서 사용하기에도 좋은 제품인데요~\n\n저녁에 데이트가 있을 땐 단독으로 사용해도 좋고, 낮에는 다른 색상과 믹스해 분위기를 다르게 할 때 쓰기 좋더라고요!\n\n지속력도 손으로 닦을 일만 없다면 수정할 일도 없어서 편했어요.\n\n피부에 트러블도 올라오지 않아서 데일리 화장 코스 중 빼놓을 수없게 되었답니다 ㅎ.ㅎ",
    "text21": "보통 쿨톤을 위한 색상으로 나왔다고 해서 발라보면 쿨톤 피부에 찰떡이다라고 보기엔 어러워서 이 제품도 은근 보라끼가 느껴져서 쿨톤 피부에 어울릴지 고민이 되었었는데, 막상 발라보니 보라끼가 너무 진하지 않으면서 뮤트 핑크가 되어 이쁘게 발린다. 발색이 잘되서 진하기는 연라게 두드려 바르기를 두시번 레이어링 하면 원하는 진하기가 된다. 뭉치지 않고 잘 발리고 한번 찍을 때 푹 퍼지지 않아 좋다.",
    "text22": "처음에 받아보고 색감이 뽀용하니 진해서 좀 놀랬어요 블랜딩해서 볼에 발라봤는데 너무 진해질까봐 겁먹고 조금 발랐는데 색감이 생각보다 너무 예쁘더라구요?ㅋㅋㅋ 은은해요!! 제일 좋은 건 화장 밀림 없고 각질 부각되고 그런 것도 없네요 자연스럽고 얇게 올라가서 피부가 좋아보여요 원래 가루형태를 썼었는데 이런 제형이 진짜 좋은 걸 이제야 알다니…다른 색도 사고싶은데 이미 산 게 양 많아서 오래 쓸듯..",
    "text23": "색이 오묘해서 꾝 하나 소장하고 싶엇고\n진짜 맘에 들어여\n약간 전종서씨 snl에서 바른 치크 색상이를까\n일부러 진하게 많이 올렷어요 발샏을 위해\n왼쪽부터 타로, 블루밍, 뉴트럴이용",
    "text24": "받아보자마자 써 보았는데 색이 너무너무 예뻐요 맘에 쏙 들어요\n용기도 넘 예뻐서 맘에 쏙 들고 제형도 너무 무르거나 딱딱하지 않고 잘 묻어나오고 꼼꼼하게 잘 발리네요\n발색이 너무 틔지 않게 은은한 편이어서 좋아요.",
    "text25": "볼에 발랐을때 발색력이 좋았고 무엇보다 지속력이 뛰어나서 오래 유지 되었어요~ 아무래도 색감이 보랏빛이 나다보니 튀는 색감이라 묘한 느낌이 나더라구요 그래서 더 좋았어요",
    "text26": "발색력 좋아요|! 생기 넣는 데 진짜 짱짱 만족합니다 :) 굳굳",
    "text27": "크림 제형이여서 블랜딩하기 너무 쉽고 편했고, 시간 지나면서 유분기랑 섞이니깐 자연스럽고 더 이뻤어요!!\n확실히 날이 습하니깐 파우더 처리하면 저녁까지 오랫동안 유지 됐습니다!\n그리고 패키지 진짜 귀여워요..모아서 같이 있으면 너무 귀엽습니당..ㅎ",
    "text28": "저는 치크에 엄청 신경쓰는 편인데 ㅎ 요 매드피치 무스 믹스크림 블러셔는 발림성도 좋고 모공이 부각되지 않고 색들이 다 이뻐요 ㅎㅎ 제가 여태 산 블러셔들을 왜 샀을꼬 후회 중. \n\n쫀쫀하게 감기고 피부 표현 확실히 되니깐 색 다 사고 싶음. ㅎㅎ 쿨톤 웜튼 그런거 생각안하고 ㅎ 전 타로 구매했는뎅 보랏빛 컬러의 치크는 첨 해보는데 ㅎㅎ 이뻐요 ㅎㅎㅎ\n\n 얼굴 왜케 뽀애 보이냐는 소리 들음 ㅎ 블루밍  플러쉬도 구매했어요 ㅎㅎ 빨리 왔음 좋겠어용!! 기대 기대 !~~~",
    "text29": "요즘 치크에 메이크업 하는 게 유행이라서  \n매드피치 무드 믹스 크림블러셔 발라보았어요. \n제가 선택한 컬러는 타로 플러쉬인데요 제가 쿨톤이기도 하고 퍼플한감이 마음에 들더라고요. \n패키지도 엄청 고급스럽고 파우치에 간편하게 들고 다니면서 발라주기 좋아요. 팔목에 발색했을 때는 진한가? 싶었는데요. 볼에 발색하니까 은은하게 자연스럽고 예뻐요. 눈두덩이에도 발라보니 엄청 예뻐서 같이 바르고 있어요.",
    "text30": "케이스가 트렌디하게 패키징 되어 있어서 보자마자 예쁘다고 생각했네요! \n\n크림타입이라 가루날림 걱정 하나 없이 바를 수 있다는 게 좋았고, 무엇보다 요철 부각이나 화장이 벗겨지는 것도 못 느껴서 너무 잘 쓰고 있습니다. 또 촉촉한 타입이라 발림성도 좋고 자연스럽게 연출할 수 있다는 게 가장 좋은 것 같습니다. 손 온도에도 쉽게 녹아서 부드럽게 올릴 수 있었습니다.\n\n이름 그대로 타로색이 올라오는데, 정말 제품이 패키징되어 있는 그대로의 색이 올라와서 너무 만족했습니다. 겨울쿨톤이라면 정말 잘 어울릴 색입니다!! 요새 블러셔 정말 많이 나오지만, 타로 플러쉬 보랏빛이 도는 색상은 정말 찾기 힘든데 저는 이 제품으로 정착할 것 같아요 ✧•̀.̫•́✧",
    "text31": "이전에 다른 색상을 구매했는데 제형이 마음에 들어서 타로플러쉬로 재구매했습니다\n흔하지 않은 색이여서 도전해봤는데 요즘 감성에 어울리는 분위기를 연출해줘서 만족스럽네요\n제형은 부드럽게 발리지만 보송하게 마무리돼서 여름철에 사용하기 좋아요 파우더 타입이 아니다 보니 가루 날림이 없고 건조하지 않아 건성분들도 부담 없이 바를 수 있어요\n다양한 색상이 있어서 또 추가 구매 해보고 싶네요",
    "text32": "가루타입을 쓰면 얼굴 광이 사라지는 느낌이라\n크림타입 블러셔로 바꿨어요\n웜타입이라 너무 형광기가 돌면\n얼굴에서 너무 티고 너무 차분하면 \n하나도 티가 안나서 포인트 용으로 사용하려고\n선택했는데 전체적인 베이스는 연한걸 사용하고\n중앙 포인트만 살짝씩 터치해 주니\n태가 잘 나고 좋더라고요\n\n가루가 없어 날림도 없고\n자연광도 살아 좋아요",
    "text33": "이거 색깔 잘뽑혓네용 \n색이 너무 눈에 띄길래 \n그냥 사자~ 하고 장바구니에 넣구 구매했는데 \n소장만 하자 했는데 제법 괜찮아서 놀랏어요 \n\n블러쉬 케이스도 가방에 넣었을때 잘 안열려서 좋아요!! ㅎㅎ\n가끔 분위기 내고싶을때 쓰면 좋을듯 \n\n지속력은 여름에 땀 철철 삐질삐질 나구 \n수영장 들어갔다 나오지만 않으면 오래갑니당 \n\n위에다가 파우더 처리나 픽서 뿌려주시면 오래가요!!",
    "text34": "크림 타입은 첨 사용하는데 생각보다 질감도 좋고 이뻐요\n잘 발리고 농도도 조절해서 사용하면 진하기 조절이 가능해서 사용하기 간편하네요! 피부가 하얀 피부가 아니라도 약간 검은 피부에도 색상이 이쁠거 같아요! 다른 색상도 사고 싶어요 퇴근 할 때쯤 까지 잘 남아 있는거 같아요 아직 땀을 흘려 본적은 없어서 모르겠지만 지금은 유지가 잘 되고 있는 편이에요 만족합니다.",
    "text35": "헤헤 블러셔 너무 많아서 살까말까 고민했는데 뉴트럴 플러쉬 공용기도 증정해 주니까 사는 김에 다른 컬러도 같이 사 봤어여 아직 쓰지는 않았지만 예쁜 거 같습니다♡♡ 다만 양이? 조금 아쉬운 거 같기도 함...\n\n색상 사실 너무 쿨쿨쿨!!! 할까 봐 걱정했는데 뉴트럴 올려주고 옅게 포인트로 주면 예쁠 거 같아여",
    "text36": "크림블러셔라 건조하지 않게 사용하기 편합니다. 신기한게 베이스가 촉촉, 매트, 세미매트 그 어떤거여도 안벗겨지더라구요. 겨쿨이신 분들 타로 플러쉬가 컬러도 예쁘고 건조하지 않아서 추천드려요! 블루밍 플러쉬랑 같이 사용하기에도 좋습니다.",
    "text37": "겨울쿨톤이라면 무조건 구매하세요. 진짜 진지합니다. 베이스 매트, 세미매트, 글로우 그 어떤거 발라도 벗겨짐 하나도 없습니다. 컬러는 말 그대로 타로가루? 같은 컬런데 고구마 안됩니다. 블루밍 플러쉬? 랑 같이 쓰면 인생탬 됩니다. 손, 퍼프 그 어떤걸로 발라도 다 예뻐요..ㅠㅠ 크림블러셔 고민하고 계시다면 이거 사세요ㅠㅠ",
    "text38": "블루밍플러쉬써보구 색상맘에 들어서 타로플러쉬두 구입햇어요~\n색감이 진해보여서 걱정햇는데 실제로 받아보니 보라빛이 나면서 톤다운된색상이네요~\n전혀 촌스럽지않고 은은한 발색력이 맘에 드네요~\n지속력두 오래가고 모공부각없이 잘밀착되네요~\n용기두 귀엽고 휴대하기두 좋네요~\n색깔별로 소장해서 다양하게 활용해도 좋을거같아요\n강추합니다 ~",
    "text39": "블루밍 플러쉬에 이어 타로 플러쉬 컬러 구매했어요! \n\n쿨톤을 위한 블러셔,,\n손등 발색보다 얼굴에 올렸을 때 더 예쁜 거 같아요. \n\n손으로 톡톡 얹어도 밀척력 있게 잘 발리고 수채화 같은 맑은 발색으로 부담되지 않고 자연스럽게 혈색을 밝혀줍니당.\n타로 플러쉬 컬러는 립으로 활용하긴 애매하고 아이쉐도우로 괜찮아요. 양도 많아서 유통기한 전까지 부지런히 써야겠어요 ㅎㅎ",
    "text40": "매트한듯 하지만 보드라우면서 건조하지 않은 뭔가 신기한 제형에 보이는대로 발색되지만 그렇게 엄하지는 않은 발색이에여 가을 뮤트라 발라보고싶은 맘에 구매했거든요 모험이란거 알고 있었구! 근데 생각보다 괜찮아요 제형때매 다 모으고 싶은…!! 맘에드는 블러셔에요 농도를 조절할 수 있는 제형이라 옅으면 더 덧바르고 아니면 살살 살짝바르고 엄청오래쓸거같아요 닳는게 안보일 거같은 느낌",
    "text41": "코랄블러쉬 구매하고 너무 마음에 들어서 또 구매했어요\n타로블러쉬는 구매할때 발색이 너무 진하면 어떡히지 했는데 양 조절이 잘 돼서 얼굴에 자연스럽게 올릴 수 있어요~\n제형은 생각보다 매트하긴한데 오히려 모공이 잘 가려져서 좋아요\n딥한 컬러지만 양조절로 연하게 발색하면 웜톤,뉴트럴톤도 너무 예쁘게 쓸 수 있어요\n지속력은 조금 아쉽긴하지만 색이 너무 예뻐서 다른 색도 더 구매하려고요",
    "text42": "타로 플러쉬 색상이 저랑 안 맞을까봐 걱정을 많이\n했는데 너무 이쁘네요?? 매드피치 블러셔 다 넘 이뻐요ㅠ 3개 가지고 있는데 다 최고 스펀지로 톡톡해서 볼에 올리면 너무 이쁘게 올라오고 지속력도 좋습니다 용기도 튼튼해서 가지고 다니기도 너무 좋아요 발색도 짱짱하니 다른 색상들도 너무 궁금해요 다 소장하고 싶네요ㅠㅋㅋㅋ 다들 한번만 써보시면 소장욕구 바로 생겨요",
    "text43": "왼쪽이 뉴트럴플러쉬 오른쪽이 타로플러쉬입니다\n블러셔 바를때 발색이 진하지 않아서 좋더라구요\n오히려 덧바를수록 색이 진해져서 조절하기쉬웠고 \n밀착이 잘되는 느낌이었습니다 색도 맘에들어서 잘쓰고있어요~!",
    "text44": "매드피치 블러셔 유튜브에서보고 계속 관심갖고 있었는데\n올리브영 입잠했길래 구매해서 테스트 해봤는데,\n우선 정말 유튜브에서 본대로 발림성 너무 좋구요.\n끼임이 1도 없고 자연스러워여\n그리고 네츄럴 하게  표현되서 데일리로 나무 잘쓸것 같아요!!\n\n용량도 보통 2g 3g인 제품대비  10g이라서 엄청 오래 잘 쓸것같아요.\n\n퀄티리 좋다는 소문이 괜히 있는게 아니네요!!",
    "text45": "너무너무 이뻐요 발색력이좋고 여기꺼 다좋아요\n브랜드자체가 고급지고 이뻐요❣️",
    "text46": "추석이 지나면 곧 가을인데~\n가을에 맞춰 구매해 보았는데 찰떡😎이네여!!!\n좀 더 뮤트하고 보랏빛이 나요~!!\n너무 진하게 바르면 안되고~\n살짝 옆게 발라아 가을여자 세련된 느낌으로 연출할수 있어요!!!",
    "text47": "이번에 사면서 처음으로 도전했는데 생각보다 부담스럽지 않아서 올 가을에 진짜 자주 쓸거 같아요 포인트되면서도 튀지않는..근데 뭔가 새로운 무드를 줄 수 있어서 강추임다",
    "text48": "부드럽고 쿠명한 느낌  정말 좋아요 크림이라 더 좋아요 토닝크림이랑 삶작쿵 믹스해도 좋아요",
    "text49": "색이 너무 예뻐요! 완전 모브 컬러! 겨울 쿨 중에 겨울 딥에게 추천!! 제가 겨울 딥인데 찰떡이구! 입술에 발라도 너무 예뻐요!! 발림성도 너무 좋아서 매일 바를거 같아여!><🩷",
    "text50": "우선 컬러가 너무 너무 예뻐요!!\n발색도 좋아서 저 같이 손재주 없는 사람에게도 딱이에요\n좌-타로 플러쉬\n우-코랄플러쉬",
    "text51": "가을에 쓰려고 구매했어요\n은은한 보랏빛으로 볼터치로도 아이섀도우로도 \n컬러감 너무 이뿌오",
    "text52": "상세페이지에 나오는 것처럼 꽤 진하긴 합니다! 그래도 이런 컬러 너무 이뻐서ㅠ삼",
    "text53": "생각보다 발색이 좀 찐하 네요..그래도 진짜 결에 예쁘게 표현되어서 굳",
    "text54": "요즘 진짜 잘 쓰는 블러셔예요\n색감도 흔하지 않게 너무 예쁘고 피부에 착붙어요",
    "text55": "색깔 좀 보라?? 빛인데 잘 조절하면 뮤트한 색까지 나와허 겨쿨이나 여뮽한테 좋을 거 같은 색깔이에요! 좀 꾸덕한 느낌이고 발색 잘 됩니당",
    "text56": "건성 피부에도 뜨지 않고 잘 발려요! 엄청 수분감이있는 제형은 아닌데 촉촉하게 발리고(?) 보송하게 마무리 되는게 신기합니다 ㅎㅎ 여름에 사용하기 딱 좋아요. 타로 컬러도 예쁘고 지속력도 좋습니다",
    "text57": "컬러도 예쁘고 지속력도 좋은 블러쉬에요 :) 여름에 얼굴이 유분이 많이 생겨 너무 촉촉하고 번들거리는 크림블러셔는 별론데 요건 사용감이 딱 좋습니다. 부드럽게 발리면서도 보송해요!",
    "text58": "컬러가 좀 진해서 놀랬는데 발라보면 예쁘고 ㅎㅎ 은근 피부톤 안타고 다 잘 맞을것같아요!! 연하게 발색해도 예쁘고 좀 진하게 발색해도 나쁘지 않네요 ㅋㅋ 부들부들한 발림성이랑 보송한 마무리감이 너무 좋아요.",
    "text59": "발색력이  좋으며 색상 지속력이 좋아요.\n아침에 하고나가면 저녁까지 유지되네요",
    "text60": "라일락 플러쉬랑 같이 바르는데 완전 이쁘고 좋습니다!! 파우더처리까지 하면 ㄹㅇ 모공하나 없이 물든듯한 블러셔!!",
    "text61": "오묘한 말그대로 타로색이라서 라벤더 어울리는 쿨톤 걸친 분들 아주 찰떡이실거같아여",
    "text62": "색상이 너무 너무 이쁜 제품 입니다 ! \n평소 사용하던 블러셔 제품 중 크림타입 제품과 비교하면 양 조절없이 사용하기 편합니다 ㅎㅎ 다만 아쉬운건 전용 퍼프나 입구가 조금 더 넓으면 사용하기 편할 거 같아요 \n보라빛 화장 좋아하시는 분은 꼭 하나 갖고 계시면 되는 제품!!\n제품은 너무 너무 좋고.. 조금 더 밀키해도 좋을 거 같아요!\n이 색상이라면 리뉴얼 되도 무조건 재구매 할 제품 ㅎㅎㅎ\n매트와 광 그 사이 재질이고.. 색상은 오묘한 자주빛.. 제비꽃이 생각나는 컬러에요 이뻐요 이뻐 !\n지속력은 중간 정도 되는 거 같아요~! 픽서를 쓰지 않으면 블러셔는 대부분 오래가진 않으니깐요 ㅎㅎ\n 비슷한 컬러 립도 나오면 너무 좋을 거 같아요 잘 쓰겠습니다 ㅎㅎ",
    "text63": "사용감이 너무 좋아서 매일 손이 가요. 재구매 각입니다!사용감이 너무 좋아서 매일 손이 가요. 재구매 각입니다!",
    "text64": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text65": "텁텁하지 않게 뽀송하게 얼라가고 발색도 잘돼요. 베이스가 안까져서 좋아요",
    "text66": "손으로 올랴도 잘 쌓이고 신기하게 베이스 안 벗겨지고 위로 잘 얹어져요",
    "text67": "매드피치 블러셔 두번째 구매입니다.\n처음에 아몬드플러쉬 샀는데\n꽤 마음에 들었고 \n이번에 타로 플러쉬 샀습니다.\n\n촉촉하게 발리고 \n베이스 벗겨짐 없이 \n모공가려주면서 \n발색도 좋아요.\n\n타로색은 꽤 진하긴 한데 \n연한색과 섞어쓰면 오묘하고 이쁩니다.",
    "text68": "첫인상\n제품을 처음 받았을 때, 패키지가 정말 귀여웠고 사용하기 편리한 디자인이었습니다. 색상은 타로플러쉬로, 제가 좋아하는 부드러운 톤이었어요.\n\n발림성\n처음 사용해봤을 때, 크림 텍스처가 부드럽고 쉽게 발리는 느낌이었습니다. 손가락으로 두드리며 블렌딩하니 자연스럽게 피부에 스며들었어요. 처음에는 과하지 않게 소량을 사용했는데, 쉽게 조절할 수 있어서 좋았습니다.\n\n색상\n21호 피부톤에 잘 어울리는 색상으로, 자연스러운 혈색을 더해주었습니다. 여러 번 덧발라도 뭉치지 않고, 데일리 메이크업에 적합한 느낌이었습니다. 특히, 햇빛 아래에서 더욱 생기 있는 광택이 나서 기분이 좋았어요.\n\n지속력\n하루 종일 지속력을 체크해봤는데, 약 6시간 정도는 유지되었습니다. 오후가 되면 살짝 색이 옅어지긴 했지만, 세팅 파우더를 사용하니 더 오래 유지되는 것 같았습니다. 땀이나 유분에도 크게 무너지지 않아 만족스러웠어요.\n\n총평\n크림 블러셔는 21호 피부톤에 잘 어울리는 색상과 우수한 발림성, 지속력을 가진 제품으로, 데일리 메이크업에 딱 맞는 아이템입니다. 앞으로도 계속 사용할 생각이며, 다른 색상도 도전해보고 싶어요. 추천합니다!",
    "text69": "에어퍼프에 묻혀 손등에 톡톡 덜어낸 후\n다른 컬러와 믹스해서 사용해도 좋아요!\n크림제형이라 건조하지도 않고 양 조절만 잘 하면\n밀림도 없는 거 같아요!",
    "text70": "색감이 텁텁하지 않고 맑게 올라와서 진짜 이뻐요 촉촉하고 완전 추턴합니다",
    "text71": "쿨톤 중에서도 저명도 여름뮤트 분들과 겨울쿨톤 딥 분들께 추천해요",
    "text72": "배송이 예상보다 빠르게 도착했고 저명도 여름뮤트와 겨울쿨톤 분들께 추천해요",
    "text73": "손등 발색에서는 좀 웜하다고 느꼈는데 볼에서는 더 쿨해요!! 쓸 수록 만족합니당! 겨쿨다크분들 추천해용",
    "text74": "흠 좀 웜해용..\n겨닼한테 못 쓸 만큼 웜한 건 아닌뎅 그래두 좀 더 쿨했으면 더 예뻤을 듯ㅜㅜ 가을에 많이 써야겠어용..",
    "text75": "불러서 중에 이렇게 예쁜 컬러는 처음이에요. 잘 사용하고 있답니다",
    "text76": "색상이 조금 진하긴 하지만 양 조절 잘 하면 예쁠 거 같아요~ 너무 무르지 않아서 좋아요.",
    "text77": "아니 블러쉬 색깔 너무 고민 했었는데 2개 이상 사 보니까 알겠어요. 색깔 다 맘에 들고 얼굴 하야신분은 모든 잘어울릴것같아요",
    "text78": "발색하면 그렇게 엄하진 않고 블러셔 포인트 주기 좋아요 근데 블렌딩이 너어어무 어려워",
    "text79": "색상도 너무 이쁘고 발색도 괜찮고 양이 진짜 많아요\n좋아요!!",
    "text80": "눈 밑에 바르면 숙취메이크업 할 수 있어요. 색도 예쁘고 제품력도 좋아요.",
    "text81": "그렇게 엄하지 않고 예뻐요 여쿨이라 살짝 안 어울리긴 하는데 가끔 기분 내기 좋아요",
    "text82": "개인적으로 색상은 완전 만족 좋아요\n지속력,발색 전반적으로 다 괜찮아요",
    "text83": "너무 보라색이 진하지 않고 데일리로 사용하기 좋습니다. 웜톤인데도 어울려요.",
    "text84": "겨쿨한테 잘 어울리는 색이에요 발림성이랑 지속력 다 너무 좋아요",
    "text85": "모브자두 90 누드 10 섞였는데 발색, 지속 다 좋아요 펴바르면 블렌딩도 잘돼여",
    "text86": "모공부각없고\n자연스럽게 색감이 올라가요.\n손으로 올리는것보다 \n도구를 사용해서 올리는게 더 자연스러운 거 같아요.\n저는 주로 퍼프로 올려주고 있습니다.",
    "text87": "먼저 하나 사고 발색 마음에 들어서 추가 구매했는데, 쿨톤 = 타로블러쉬 컬러 진짜 예쁩니다…!",
    "text88": "참색상잘뽑았는데바르기가너무어려움잘못하면바로무너짐",
    "text89": "화면하고 비슷한 느낌으로 표현되고 이뻐요!!맘에 듭니다",
    "text90": "매드피치 크림블러셔 제형 대박입니다!\n홍조가 있어 간혹 예쁜 치크를 발라도 제대로 발색이 안 되는데, 이건 너무도 자연스럽게 뭉침 없이 쓱쓱 잘 발리고, 사랑스러운 살구빛이 살짝 얹어져요! \n너무너무 맘에 들어 매일 사용중입니다!",
    "text91": "색이 너무 예쁘네요♡발색도 잘되고 지속력도 좋습니다♡\n보는것보다 바르면 더 예뻐요",
    "text92": "블러셔는 매드피치가 진짜 최고인거같아요  , 뭉침1도없고 진짜 뉴트럴한 컬러에  발색도 오래가고  모공커버 짱짱 잘되요!! 평생 재구매각!!!!",
    "text93": "예뻐요 하지만 손이 잘 안감..오ㅑ지? ㄴ약간 딥한느낌이 있어서 그런가",
    "text94": "촉촉한데 보슬한 느낌으로 발리고 소량으로고 확 발색되요 약간 다크서클부분부터 퍼지는 듯한 느낌으로 발라주면 괜찮더라구요 너무 진하게 바르면 불타는 고구마 될 수 있으니 조심!",
    "text95": "제가 요새 치크에 빠졌는데 아직 좀 바르는게 어렵지만\n색상은 너무 이뻐여",
    "text96": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요",
    "text97": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 무드 믹스 크림 블러셔",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020502014ko.jpg?l=ko",
    "review_name": "피치 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205020",
    "text1": "매드피치 무드 믹스 크림 블러셔  색상별로 구매했어요. 자연스럽고 좋아요",
    "text2": "잘못쓰면 촌스러워질까봐 살까말까 고민했는데\n요즘 볼터치 화장에 빠져사는중이라 용기내서 구매했어요\n맨날 무난무난한 컬러만 샀었는데\n생각보다 웜톤에도 잘 어울리는것 같고 촌스러운 발색이 아니라서 눈화장 연하게 하고 볼터치하면 뽀인트로 너무 예쁠것같아요!!!! 끼약\n촉촉하니 부드럽게 잘 발려서 좋습니당\n\n피부 밝으신분들이 쓰면 더 귀여울듯ㅎㅎㅎㅎㅎ",
    "text3": "발색 미쳤어요. 발색은 말해뭐해고!\n저는 블러셔는 너무 촉촉한 타입이면 지속력이 떨어지거나 나중에 번지는?느낌들어서 중간타입을 항상 찾아쓰는데\n매번 찾기 힘들었어요..근데 역시 매드피치!!!\n저번에 톤업크림이랑 파운데이션 구입했다가 반해서 \n남은 여름에 쓸거랑 가을겨율에 쓸 색상 몽땅\n삿는데 ㅎㅎㅎㅎㅎ올영세일할때 쟁여두기 성공!!\n강추강추!!!!!",
    "text4": "촉촉한 블러셔 필요해서 구매해봤는데 발색이 엄청 자연스럽고, 양이 진짜 많아서 오래 쓸 것 같아요 굿굿굿❣️ 그리고 부드러워서 건조한 겨울에 쓰기 좋을 것 같네요! 똥손인 화알못인데 하이라이터랑 같이 쓰니까 피부 빤짝빤짝하니 이쁘네요~",
    "text5": "촉촉한데 부드러워서 손으로 발라도 너무 예쁘고 색깔이 봄웜라한테 진짜 예쁜 피치라 마음에 들어요❤️❤️",
    "text6": "사진 상 위에서부터 뉴트럴, 누드, 피치 컬러예요! 피치 컬러 처음 받아보고 너무 쨍한가 했는데 바르고 나니 세련되게 생기있어 보이네요! 🥰",
    "text7": "가을맞이 블러셔 왕창 구매했어요~\n너무너무 크리미해요~\n촉촉하게 잘 스며듭니다~\n그리고 발색을 조절하면서 바를 수 있어서 너무 마음에 들어요 ^^",
    "text8": "웜톤이라 피치 플러쉬라는 이름 보자마자 구매했어요😆😆 막상 받아보니 세상 쨍한 색감이라 흠칫\n놀랐는데 톡톡 발랐더니 자연스러운 발색이 되네요!🧡🧡 발릴 때도 부드럽게 발리지만 보송하게 마무리 되는 느낌이에요!!",
    "text9": "매드피치 립글로즈 사보고 좋아서 다른것들도 샀는데 좋습니다. 메이컵 아티스트 제품들은 대부분 다 좋네요.",
    "text10": "쿨톤한테 잘 어울리는 상큼한 컬러감이에요!!\n부드럽게 잘 발리고 발색도 좋습니다",
    "text11": "웜톤이라 피치로 선택!!\n패키지도 예쁘고 크기도 작아서 가방에 쏙들어가고\n따로 도구없이 손으로 문질러서 톡톡 바르면 되니깐 넘 좋아요~\n촉촉하게 피부에 잘 붙어서\n화장밀림도 없고 발색도 잘되네요 ㅎㅎ\n한번 바를땐 자연스러워서 데일리로 사용하기 굿굿",
    "text12": "제형은 단단한 제형이라 손에 잘 안묻어 나는 거 같았는데 여러번 문지르고 발색하니까 잘 됐어요! 받자마자 사용하는거라 그런가 양이 많이 묻어나지 않아서 양 조절해가면서 바르기 너무 좋았어요! 조금만 발라듀 발색이 너무 잘 됐고 너무 촉촉하지도 매트하지도 않아서 너무 좋았어요 :) 저는 누드컬러랑 믹스헤서 발랐더니 제가 딱 찾던 블러셔 칼라가 됐어요 넘넘 만족 스러워요 ♥ 양도 은근 많아서 오래 사용힐 거 같아요 좋아용",
    "text13": "립앤치크를 구매하고 싶어서 찾고 찾다가 제일 마음에 드는 색상을 발견해서 구매했어요 ! 제품은 그냥 보기에는 딸기우유색인데 손이나 브러쉬에 찍어서 블랜딩하면 사진과 같고요 볼에 바를때도 생각보다 진하게 발색돼서 좋아요 용량도 많아서 오래 쓸 것 같습니당!!",
    "text14": "매드피치 블러셔 유튜브에서보고 계속 관심갖고 있었는데\n올리브영 입잠했길래 구매해서 테스트 해봤는데,\n우선 정말 유튜브에서 본대로 발림성 너무 좋구요.\n끼임이 1도 없고 자연스러워여\n그리고 네츄럴 하게  표현되서 데일리로 나무 잘쓸것 같아요!!\n\n용량도 보통 2g 3g인 제품대비  10g이라서 엄청 오래 잘 쓸것같아요.\n\n퀄티리 좋다는 소문이 괜히 있는게 아니네요!!",
    "text15": "크림제형으로 손으로 쓱쓱쓱 문질러 사용하니 \n바쁜아침 좀 더 시간을 단축한 느낌도 들구요ㅋㅋㅋ\n자연스레 표현되는것 같아 더더 만족합니다 \n스펀지 사용하여 해봐야겠어요",
    "text16": "촉촉하니 발림성도 좋고 컬러도 너무 마음에 들어요! 피부 어두운 사람도 예쁘게 잘 바를 수 있어서 좋아요😊😊",
    "text17": "적당히 촉촉해서 글루한 피부엔 촉촉하게 올라가고 매트한 피부표현에는 보송하게 마무리되네요 살짝 프라이머처럼 모공이 깔끔하게 정리돼요!!",
    "text18": "처음에 색보고 잘 익은 오렌진디...? 싶었는데 발라보니 피치맞네요ㅋㅋㅋ 잘 쓰겠습니다",
    "text19": "개인적으로 피치 색을 좋아합니다 무드 믹스 크림 블러셔 짱입니다 아이새더우 하기에도 짱 전부 좋아요",
    "text20": "매장에서 테스트해본게 아니라 구매하면서 살짝 고민했는데, 괜한 걱정이었어요.\n부드럽게 잘 발리고 색도 너무 예뻐요.\n화사하게 표현되는데, 얼굴에서 색이 들뜨지 않아 좋아요.",
    "text21": "오~~~기본으로 많이 사용하는 컬러인데~\n케이스도 넘 예쁘고~귀염움을 잘 살려주네요~~",
    "text22": "발림성도 좋고 발색도 은은하네요:) 이쁘네요~\n작고 귀여워서 피치컬러 너무 이뻐요",
    "text23": "그냥 흔한 크림 블러셔인데 딱히 다른 제품이랑 차별성은 못느끼겠어요",
    "text24": "공용이는 왜주는건지 모르겟어서 그냥 원하는 색 단품으로 구매햇어요 제품 자체는 맘에드는데 가격은 점 비싼감이있네요",
    "text25": "크림 블러셔 처음 써봐서 그런지..\n아직 다루기가 어려워요~;;\n작은 퍼프로 바르면 발색이 약하고 \n손으로 톡톡하기엔 마음대로 잘 안되고\n연습이 필요한거 같아요~ \n컬러는 예뻐요",
    "text26": "제가 사용해본 블러셔중에 가장 좋았습니다.\n일단 발림성이 좋아서 전혀 뭉침이 없었고\n발색도 선명해서 좋았어요\n봄웜라이트인데 가끔 쿨톤메이크업을 할때가 있어서 쿨톤라인 웜톤라인 다 구매해서 사용해봤네요\n아주 좋아용 🫶🏻",
    "text27": "요 컬러는 웜톤한테 잘 어울릴까?호기심으로 샀는데  펴 바르니까 진짜 웜톤한테 딱 좋은 색이에용 ㅠㅠ 제가 생각한대로 너무 예뻐용  손으로 쓱쓱 문질러서 좀 녹인 다음에 바르면 잘 발려요.색도 너무 예쁘고 짱이에용",
    "text28": "1. 발림성 최고...!\n2. 지속력 앵간\n3. 발색 good 근데 개인적으로 뉴트럴이 더 잘맞는듯..?\n4. 증정 하이라이터 good!",
    "text29": "컬러가 너무 예쁩니다 원하는 컬러였어요~ \n끈적이지 않고 잘 안착됨 쓰기도 편하고 오래 쓸수 있을거 같아 만족 다른 컬러도 시켰는대 아직 안와서 기다리중 기대하고 있습니다.\n\n발랐을때 사랑스러워져요~",
    "text30": "매트하고 발색 조아요- 여러 가지 색상 구매했는데 데일리로는 아몬드 뉴트럴이 가장 무난하게 쓸 듯",
    "text31": "색이 오묘하네요~쿨톤 웜톤 상관없이 잘 어울려요♡\n발색도 잘되고 지속력도 좋습니다♡\n보는것보다 바르면 더 예뻐요",
    "text32": "보기 좋고, 예쁜 색깔, 믿을 만하고, 가질 가치가 있고, 물건도 좋고, 서비스도 좋고, 택배도 빠르다",
    "text33": "블러셔는 매드피치가 진짜 최고인거같아요  , 뭉침1도없고 진짜 뉴트럴한 컬러에  발색도 오래가고  모공커버 짱짱 잘되요!! 평생 재구매각!!!!"
  },
  {
    "brand_name": "매드피치",
    "product_name": "매드피치 무드 믹스 크림 블러셔",
    "price": "15900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020502014ko.jpg?l=ko",
    "review_name": "애프리콧 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205020",
    "text1": "이로써 11종 모두 제 품에 들어왔네요ㅋ\n잘발라지고 색상도 이뻐서 손이 자주가네요",
    "text2": "이색상이 제일 맘에들어요 신상색이 뽀용뽀용 라이트색상이라 너무좋습니다 믹스해서 바르기도 좋은거같아여",
    "text3": "블라썸보단 덜 하얗긴 한데 얘도 티가 잘 나진 않는 것 같습니다ㅜ 그래도 제가 예상하던 색깔이랑 거의 흡사해서 전 좋았어요👍\n왼쪽 블라썸 오른쪽 에프리콧 아래는 비교용 블루밍입니다!",
    "text4": "매드피치 무드 믹스 크림 블러셔  색상별로 구매했어요. 자연스럽고 좋아요",
    "text5": "발색 전혀 안되구요, 블러셔가 맞는건지 의문이 들 정도입니다.",
    "text6": "매드피치 립글로즈 사보고 좋아서 다른것들도 샀는데 좋습니다. 메이컵 아티스트 제품들은 대부분 다 좋네요.",
    "text7": "자연스럽게 발색되고 좋아요! 처음에는 바른 티가 안나는데 바르다 보면 자연스러워요",
    "text8": "아오이유오 필나는 블러셔래서 \n엄청 비싸지만 구매했어요\n그래도 용량이 많아서 만족해요",
    "text9": "너어무 이쁜데 색이 너무 하얀느낌이라 발색이 잘 올라오지는 않아요",
    "text10": "제형 바르기 참 어려워요\n손으로 뜨면 손가락에서 뭉치고\n퍼프로 사용하면 퍼프안에서 고르게 펴바르는게 어려워요\n올리면 파우더리하게 마무리됩니다\n그리고 다크서클에 사용하면 조금 가려줘서 좋아요\n저는 22호 뉴트럴 피부인데 올리면 생각보다 오렌지 느낌이 강해요",
    "text11": "완전최악입니다 엄청 얼룩덜룩발리고\n\n베이스 다 벗겨지고 바르면 각질일어나고ㅡㅅㅡ뭉치고\n\n일단 컬러도 화이티쉬해서 블러셔로쓰기에는 \n\n좀 어렵습니다 전 봄웜라21호피부톤인데\n\n피부밝은편인데도 그래요\n\n저는 이게 왜유명한지모르겠어요",
    "text12": "음 일단 색은 전혀 없어요. 제 피부가 꽤 밝은편인데도 색표현이 없고 컨실러 같아요. 발색 보려고 계속 바르고 했는데 광대쪽이랑 눈밑이 환해지고 다크서클이 가려지는? 오히려 좋다고 해야할지ㅎ...\n그냥 베이스로 먼저 하고 다른색이랑 같이 써야할 거 같습니다.",
    "text13": "매드피치는 뭐하자는건지 모르겠네요\n\n여기 리뷰보면 다좋던데 \n\n진짜 구매자들이 쓴건지 의심스러울정도입니다\n\n테스트없이 유튜브나 리뷰만보고 사본건데 \n\n테스트해봤다면 절대안샀을듯\n\n봄웜라21호피부톤인데 거의 컬러발색없고 \n\n밝아지는느낌이고 피부에 엄청끼고 \n\n주름이나 모공부각심해요\n\n이게 잘어울리려면13호정도나 백인피부톤에\n\n엄청피부좋고 어려야만할듯",
    "text14": "저 지인짜 하얀피부인데 색이 안올라와요 유툽보고샀는데 그사람보다 제가 더 하얀데 뭘까요.. 바를라고 스폼지로 문대면 무조건 또 뭉침..",
    "text15": "유투브에서 보고 상건데 추천해주시는 유투버보다 훨 피부톤이 밝은데 발색이안돼요... 전 13호중에서고 밝은 완전 라이트13호인데 발색안되는 컬러는 처음이에요",
    "text16": "애프리콧 플래쉬 색상은 발색이 잘 안되서 아쉽습니다. 덧발라도 색상이 올라오지는 않아요..",
    "text17": "어떻게 발라도 베이스 메이크업과 안예쁘게 엉깁니다. 이 색상은 발색이 안돼요.. 다른건 색이라도 예뻤는데..",
    "text18": "발색이 생각보다 매우매우 연하고 여러번 덧발라야 올라와서 아쉽네요 ㅠㅠ 우유에 실수로 살구 한 방울 넣어버린 느낌이예요😵‍💫컬러는 봄웜라보다는 봄웜브라이트분들에게 잘어울리지 않을까 개인적으로 생각합니다",
    "text19": "유독 이 컬러만 발색이 전혀 안 돼요. 그래서 한 번 쓰고 아예 안 쓰고 있어요… 색깔이 있긴한데 얼굴에 얹으면 티가 정말 하나도 안 나는데… 너무 아쉽네요",
    "text20": "발색이… 아예… 안 됩니다… 뭘까요…? 스펀지에 묻히면 스펀지에는 묻어나오는데 얼굴에 바르면 컬러가 하나도 안 보여요… 뭐예요…? 수많은 블러셔를 써봤는데 처음이에요…",
    "text21": "봄웜에게 잘 맞는 블러셔에요 크림 블러셔고 색도 이쁜게 많아서 좋아요",
    "text22": "발색이 조금 약한편이라 그래도 베이스 블러쉬로 깔아주기 좋은색상같아요 뽀얀 살구색이에요",
    "text23": "색상도 너무 좋고 지속력도 좋아서 자연스럽게 발려서 너무 예뻐요",
    "text24": "기존에 뉴트럴 블러쉬를 쓰고있는데 괜찮아서 구매했는데 발색이 거의 안돼요.. ㅜ 그리고 제형이 좀 바뀐건지 발색올릴라고 많이 발라서 그런건지 얼굴 주름에 끼고 푸석해보여요",
    "text25": "아직 안써봐서 써봐야 알듯요 패키지는 참 예쁩니다\n예뻐요~",
    "text26": "촉촉하고 색상도 너무 예쁜데다 지속력도 너무 좋아서 만족해요",
    "text27": "저번에 누드플러쉬 사용해보고 너무 좋아서\n신상색상 나왔길래 구매했는데 마음에 들어요\n모공 있으면 블러셔 사용이 제한이 많은데 이제품은 블러효과도 있고 너무 좋아요",
    "text28": "기존에 뉴트럴 블러쉬를 쓰고있었고 제형이 마음에 들어서 구매했어요~ 좀더 밝은 색이 있으면 좋겠다 싶었는데 저는 색상 너무 진해지지않아서 마음에 들고 발색이 약한대신 많이 쓸듯해요 ㅎㅎ",
    "text29": "애프리콧 블러링은 흰끼 낭낭한 살구, 귤색 컬러였는데요\n웜톤분들은 애프리콧 블러쉬 + 누드 플러쉬 조합을 강추드립니다. 그렇게 바르니까 너무 예쁘더라구요!",
    "text30": "기존 제품 너무 이뻐서 만족하며 쓰고 있는데 신상 나와서 바로 샀어요.",
    "text31": "생각보다 크기는 작지만 봄웜한테 딱 맞는 색이라 좋아요 👍 세일기간인데도 배송 빠르고 좋아요!!",
    "text32": "매드피치 블러셔 엄청 좋아하고 제품도 괜찮다고 생각하지만,색이 전혀 없어서 아예 안 쓰고 있어요.ㅠㅜ",
    "text33": "기존 색상도 잘 쓰고 있었는데 라이트한 색감으로 새로 출시돼서 구매했어요. 휴대하기에도 좋아요",
    "text34": "살구 메이크업할때 자주 사용했어용\n세일할때 구매했는데 만족하면서 쓰고 있ㄱ습니다!!",
    "text35": "애프리콧플러쉬는 봄라이트톤에게 어울리는 색이에요. 흰끼가 많아서 베이스로 쓰고 포인트 블러셔를 올려도 좋을 것 같아요. 제형은 매트하고 딱딱한 편이에요.",
    "text36": "원래 치크 베이스로 쓸 생각이었는데 생각보다 단독 발색 컬러도 누리끼리하지 않고 너무 예뻐서 만족중!",
    "text37": "신상 나와서 바로 구매했어용\n애프리콧 느낌 낭낭해서 너무 예뻐여 베이스로 깔기에 좋습니다 ㅎ",
    "text38": "칙칙하지 않고 화사한 살구컬러예요\n블러셔 베이스로 잘쓸것같아요"
  }
]