[
  {
    "brand_name": "세잔느",
    "product_name": "세잔느 내추럴 치크N",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020788901ko.jpg?l=ko",
    "review_name": "01 피치핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207889",
    "text1": "뽀용한 여쿨 핑크에요 친구도 영업받아서 사더라구요 흰끼낭낭",
    "text2": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 복합성\n\n⭐️ 사용도구 : 내장 브러쉬\n\n⭐️ 사진설명 \n- 첫번째 : 좌측 피치핑크 / 우측 오렌지핑크 \n- 세번째, 네번째 : 위쪽 피치핑크 / 아래쪽 오렌지핑크\n\n⭐️ Review - 피치핑크\n- 색상 : 겨울쿨이지만 가을이라 웜한 화장을 해보고싶어서 구매했습니다. 오렌지 핑크에 비해 덜 웜하기 때문에 극쿨인 저도 뉴트럴하게 쓸 수 있었어요. 섀도우 팔레트까지 채도있는 웜한 제품을 써주면 겨울쿨브라이트도 웜한 표현하기 적당했어요.\n- 제형 : 아주 파우더리한 타입이고 펄이 들어가있는데 매트한 파우더와 만나면서 살짝 펄날림이 있어요. \n- 지속력 : 색상 자체는 지속력이 꽤 있으나 펄날림이 좀 있다보니 밀착이 안되고 잘 날아가는 편이었습니다.",
    "text3": "10호인가요? 코랄 그것도 형광기가 살짝있는 코랄 컬러를 너무나도 잘 사용하고 있어서 이 피치핑크도 구입해봤습니다. 핑크가 더 많은 피치는 조금 들어간 컬러입니다. 약간 톤다운 컬러라고도 느껴지는데 어느 컬러와의 메이크업에도 잘 어울릴 법한 그런 핑크 컬러 블러셔입니다.",
    "text4": "일본에 갔을 때 이 컬러를 찾았는데 매장마다 품절이어서 구입을 하지 못했는데 이렇게 올영에 입점해서 구입하게 되네요. 피치핑크 무난한 뮤트 핑크 컬러입니다. 모든 피부톤이 사용할 수 있는 쉬머한 컬러입니다. 개인적으로 쉬머한 입자는 일본제품의 발색이 더 맘에 들더군요. 전 10호 컬러도 잘 사용하고 있습니다.",
    "text5": "친한 언니들한테\n선물했는데 완전 좋아해요!\n작아서 휴대성 좋습니다",
    "text6": "1번, 10번 구매했는데\n컬러는 비슷하네요!\n선물용으로 구매해서\n발색은 못해봤는데\n누구나 사용가능한 무난한 컬러고\n미니미해서 휴대용으로 딱이에요",
    "text7": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 코랄보다는 핑크 비율이 좀더 높은 핑크코랄이에요. 극쿨톤이지만 살짝 따뜻하게 메이크업할때 쓰려고 구매했어요. 볼에 올렸을때 온도감이 따뜻하긴 하지만 미지근한 톤에 가까워서 잘 쓰고 있어요. \n펄도 들어있는데 생각보다 입자가 크고 촤르르한 느낌이 아니라 톡톡 올라간 느낌이라 자연스러운 펄감은 아니긴해요. 물광이나 면광 느낌이 나는 부드러운 느낌도 아니고 차라리 큰 펄이 우다다 올라간 그런 화려한 느낌도 아니어서 펄은 조금 애매하다는 느낌도 들었어요.\n- 지속력 : 펄은 금방 날아가버리는 편이지만 색감은 지속이\n잘 돼요!! 참고로 저는 이렇게 펄이 들어간 블러셔는 브러쉬를 사용하면 펄이 날려 지저분해지기 쉬워 스펀지로 눌러가며 발라줍니다!",
    "text8": "매트하고 펄이 있는데 약간의 가루날림도 있습니다. 같이 내장되어있는 브러쉬가 부드러워서 사용하기 좋았어요. 저는 셰도우로도 잘 사용하는 중입니다",
    "text9": "펄이 들어간 치크라고 해서 주문했어요. 한 달 사용해 본 결과 붓의질은 너무 안 좋고 발림성도 너무 안 좋아요. 그래서 발리다 말다 발리다. 말다 하고 저는 핑크색인 줄 알았는데 코랄 빛이랑 오렌지 빛이 더 많이 들어간색이에요. 색상도 아쉽고 반짝임도 아쉽고 발림성도 아쉽고 전반적으로 너무 아쉬워요.",
    "text10": "펄과 쉬머한 느낌이 있는 블러셔입니다. 가루날림.. 있습니다. 피치핑크에 딱 맞게 웜한 핑크입니다. 얼굴에 올리면 좀 더 붉게 올라올거같네요. 8000원대의 가성비 쩌는 예쁜 제품입니다. 세번째 사진에서 위쪽은 손가락 발색(약간 뭉쳤습니다), 아래는 브러시 발색입니다. 브러시 발색은 잘 안보이네요.",
    "text11": "세잔느 내추럴 치크 오늘의 특가로 떠서 구매해봤습니다. 이게 치크 제품 치고는 생각보다 많이 비싸요. 그리고 손가락으로 두 마리 반 정도 크기인데, 양도 굉장히 적어요. 대신에 색깔이 예쁘고 여름에 사용하기 좋은 매트 제형에다가 붓 까지 같이 있어서 1번 사용해 보고자 구매했습니다.",
    "text12": "일부러 약간 펄감이 있는 블러셔로 구매했어요\n색감은 봄웜 분들에게 더 잘 어울릴 거 같네요",
    "text13": "*저는 가을 딥 타입입니다 (베스트 컬러 : 베이지 계열)*\n\n핑키한 색감이 강한 코랄이에요 약간 펄감이 같이 들어있어서 포인트로 얹었을 때 가장 예뻤습니다!!",
    "text14": "가끔 오후가 되면 볼터치가 흐릿해져 휴대하기 편한 블러셔를 찾던 중에 이 제품을 구입했습니다  일단 사이즈는 맘에 들고 색상도 예쁜 거 같은데 같이 들어있는 브러쉬보다는 다른 브러쉬를 사용하는게 좋을 듯 합니다",
    "text15": "색도 넘 예쁘고 맘에들어요 단지 한국에 가격이 좀 비싸게 들어왔다는거 정도가 흠이네요 일본에서 한화로 5천원 안되는 가격에 파는데 ㅠ 그래도 세잔느 올영입점 좋네요 잘쓸게요 ~~",
    "text16": "발그레한 피치핑크 색상에 은은한 펄도 함께 있어서 넘 만족스러워요! 안에 내장되어있는 브러쉬가 겉보기에는 되게 거칠 줄 알았는데 엄청 부드럽습니다b",
    "text17": "여쿨인데 좀 웜해서 나하곤 안 어울림 ㅠㅠ 저는 샀지만 못쓸듯요 쿨이면 비추",
    "text18": "개인적으로 배송 되었을때 포장 상태가 너무\n아쉬웠습니다 그냥 딱 비닐 하나만 씌어져있어요\n\n근데 이거 말곤 색도 예쁘고 괜찮은거 같아요\n뽀용뽀용하게 발색 되는거 같고 봄윔 분들\n잘어울리실 거 같아요!\n(사진 보다 좀 더 진하게 발색 돼요)",
    "text19": "배송 온거 뜯어봤는데 제품겉에 딱맞게 비닐 하나만 씌워져 있더라구요 그리고 냄새가 알리 화장품 냄새 나서 별로였어요 그래도 색은 이뻐요 냄새 상관없으신 분들은 쓰셔도 될거 같긴한데 뭔가 피부에 안좋을거 같은 냄새랄까.....\n빤짝이 들어있는 블러셔여서 잘 보고 사샤야 될거 같아요",
    "text20": "데일리로 너무 잘 사용중이에요! 여쿨라라서, 평소에 뽀용한 색감인 블러셔만 쓰다가 피치핑크 색상 사용하니까 새롭기도 하고 좋아요ㅎㅎ 발색이 은근 강해서 처음 사용할 땐, 살살 발라주는 걸 추천드려요! 은은한 펄감도 같이 있어서 넘 좋습니다! 지속력도 좋아요!",
    "text21": "비닐뜯다가 떨어뜨려서 쓰기도 전에 박살났지만\n색은 정말 곱디 고와요...처음에 펄이 좀 부담스럽게 보였는데 연하게 발색하면 자연스럽네요.",
    "text22": "우음.. 코랄핑크 느낌이라 여쿨라인데 쓰기엔 쫌 아쉬웟어요 ㅜㅅㅜ 예쁘긴 한데 쿨톤 느낌은 아녓어서 쿨 블러셔를 여기서 찾는다면 없다고 생각해두 될듯요 머.... 넘 코랄!!!은 아니고 그래도 핑크늠 좀 잇긴한데.. 코랄메코비 조아하시는 분들은 츄쳔 전 아쉬웟어요",
    "text23": "컬러가 딱 웜쿨 중간 코랄핑크라 만족합니다\n발색력이 좋고 가루날림은 많습니다\n살짝 발라야 예쁩니다",
    "text24": "올리브영에 입점돼서 너무 좋아요 ㅎㅎ\n조금 비싸긴 하지만 그래도 .. 쓸망 해요",
    "text25": "발색이 엄청나고 가루날림이 조금 있습니다\n컬러는 크니니크치크팝 블러쉬팝이랑 헤라 플랫피치를 섞은 컬러입니다 살짝 펄도 있고 이뻐서 잘 사용할것 같습니다 양조절은 필수 입니다",
    "text26": "발색이 잘돼서 조금씩 발라줘야해요 훌렁한 브러쉬로 발라주세요",
    "text27": "은은한벌이들어있고 발색은 생각보다 진해서 양조절 필수지만 인기많읏 이유가 있습니다ㅠ 미니미니해서 들고다니기도 편하고 너무이뻐요 같이 준 증정용 브러쉬는 급할때 쓰기 괜찮지만 별로에용",
    "text28": "고등학교때 쓰고 24살이 되어서 다시 써보네요 ㅎㅎ\n지금도 그때의 추억을 생각하면서 쓰고있어요\n예쁜 핑크빛에 펄이 콕콕 박혀있어서 너무 예뻐요\n웜쿨 타지 않아서 누구나 잘 쓸 수 있을 듯한 컬러에용",
    "text29": "갠찬아용\nㅋ ㅋ 발색 이쁘게 되고 요것만 사용한답니당^^0",
    "text30": "다른 블러셔 쓰다가 결국엔 세잔느로 돌아왔어용\n발색이쁘게 됩ㄴ당",
    "text31": "은은하게 펄들어잇고 색상이랑 질감도 너무 이뻐용\n같이 증정으로준 브러쉬는 별로라 딴걸로 쓰는게 더 이쁘게 발색됩니당",
    "text32": "- 가루날림이 있어요\n\n- 일본제품이라 그런지 약한 발색이에요",
    "text33": "세잔느 ,, 너무 예쁘네요 ^.^ .. 한국에선 좀 비싸지만 그래도 예쁘니까 흐린 눈 가능",
    "text34": "웜톤 분들이 꼭 사용해주세요.. 뉴트럴 톤인데 얜 너무 웜해서 못썼습니다..",
    "text35": "색상이 생각보다 진하네요  살짝만 해야될것같아요 일본  잘만들긴 하네요",
    "text36": "일본에서부터 직구해서 씀\n지속력 발색 좋음 쉽게구해서 좋다 색상 단종시키지마쇼",
    "text37": "고체타입 블러셔인데 안에 펄이 와르르 있습니다!\n제가 선 색상은 포인트 주기 좋을 것 같습니다!",
    "text38": "예전에 써보고 너무 잘 썼던 기억이 있어서 \n올영에서 다시 구매했어요\n\n누구나 써도 어울릴 핑크에 펄이 콕콕 박혀있어요~",
    "text39": "휴대용으류 샀는데 발색도 좋고 브러시도 부드러워요 완전만족",
    "text40": "밍….쿨톤이 쓰기엔 많이 웜해서 비추천이에요.. 봄웜분들이 바르시면 예쁠 것 같아요..",
    "text41": "그냥 휴대용으로 들고다니려고 구매했는데 생각보다 너무 좋아서 놀랐어요",
    "text42": "얼굴 톤이 어두운 편인데 쨍한 피치 컬러로 발색 잘됐어요 은은하게 펄감이 있는것도 넘 예뻐요",
    "text43": "생각보다 오렌지빛 도는 핑크색이라 잘 안쓰고 있지만 발림성이나 지속력은 좋음",
    "text44": "약간 살구빛핑크이고 내장된 브러쉬가 있어 편하긴 하나 양조절해야함",
    "text45": "모공부각없이 좋아요\n펄있는 블러셔는 일본제품이 참 좋은거같아요\n사면 안되긴하다마는 좋은굴",
    "text46": "이거 완전 형광느낌이 납니당 블러셔한거 완전 티나게 하고싶을때 쓰면 좋을듯 완전 쿨톤색임",
    "text47": "발색도 잘되고 이뻐욤! 다들 사세요 참고로 저는 여쿨인데 잘맞는것같아요",
    "text48": "사람마다 발색이 정말 다른데 저에게는 엄청 주황빛으로 올라와요!! 원래는 동생이 쓴다고 해서 줬다가 동생이 너무 붉은 빛으로 올라온다고 해서 제가 써봤는데 저에겐 너무 주황빛이라 주황빛? 어울리시는 분들은 쓰시면 좋을 것 같아요\n봄웜톤? 쪽 퍼컬이신 분 잘 어울리실 것 같습니다",
    "text49": "첨에 발색은 별로 안되는줄알고 개많이 바르고 손등에 발색했는대 발색 넘 좋아서 당황했구요;;; 한번 쓱 하면 은은하게 수채화처럼 발색돼서 넘 좋아여 ㅎㅎ 블러셔는 한손에 들어오고 좀 작긴한데 작아서 들고 다니기 편해영 !!🩷🩷😍🩷 세잔느 넘 좋앙",
    "text50": "브러쉬도 같이 들어있어서 챙겨 나가기 편해요\n펄도 조금 들어있어서 좋아요",
    "text51": "기냥 무난~한 블러셔입니다. 내장 브러쉬는 단 한 번도 쓰지 않음...",
    "text52": "발색이 생각보다 진합니다. 바를 때 양 조절 후 바르세요...",
    "text53": "오특 때 세일해서 사봤어요\n펄이 자글자글하게 들어있네요 발림성도 좋아요",
    "text54": "브러쉬도 같이 내장되어 있어서 들고 다니며 수정하기 편할거 같아요",
    "text55": "브러쉬까지 내장되고 있는데 각격도 괜찮고 색도 맘에 들고 좋아요!",
    "text56": "펄이 있어서 발랐을 때 자연스러워요 웜 쿨 가리지 않고 사용하기 좋은 색상입니다",
    "text57": "생각보다 엄청 웜한 컬러지만.. 그래도 여기저기 잘 사용하고 있어요",
    "text58": "가루날림 심하네요 ㅋㅋ ㅠㅠ 게다가 색이 보기보다 웜해서 웜톤에게 잘어울릴것같아요",
    "text59": "펄이 많아 보이는데 바르면 생각보다 많지 않아요 색 웜 쿨 가리지 않고 예뻐요",
    "text60": "생각보다 좀 웜하긴 하지만 그래도 그 나름대로 잘 사용할 듯 하네요",
    "text61": "여쿨이랑은 전혀 안어울리는듯요ㅠㅠㅠ 여쿨 절대사지마셈",
    "text62": "양조절 잘해야해요 넘 바르면 얼굴에 누가 홍조한바가지 던져놓음 조절잘하면 예뻐용",
    "text63": "세잔느 제품 궁금해서 구매해봤는데 생각보다 손이 안가요..",
    "text64": "핑잘봄들 와아아ㅏㄴ전 잘 어울릴 색입니당 여쿨인데 이거 바르면 좀 웜하게 보여요 그리구 발색 개쩔고 지속도 오래 돼요 펄이 있는데도 착 붙어있어요 굿굿임 여쿨라를 위한 컬러도 나오면 좋겠다는 생각이 드네용",
    "text65": "이전부터 계속 위시리스트에 있었던건데 오특떠서 구매했습니당 봄웜 찰떡색이고 펄감 생각보다 강해여",
    "text66": "블러셔 제품 내장 브러시는 거의 별론데 이거는 진짜 좋아요.",
    "text67": "세잔느 블러셔로 세잔느를 알게 되었습니다. 한국에는 잘 없는 채도있고 형광기도 있는데 맑은(?) 블러셔에요!!ㅠㅠ 넘 예뻐요",
    "text68": "색깔이 한국 블러셔 시정에서 보기 어려운 뽀용하고 맑은 컬러입니다!!",
    "text69": "이거 왜 안사요? 내장블러셔브러쉬도 정말 좋고 블러셔도 진짜 이뻐요",
    "text70": "무난하게 사용하기 좋은 것 같아요 근데 열자마자 살짝 깨졌네요ㅜㅜ",
    "text71": "색깔 이쁘고 근데 제가 쿨톤화장을 많이해서 거기에는 딱히 어울리진 않아요",
    "text72": "좋습니당 파우치안에 넣어갖고 다닐려구요ㅎㅎ\n근데 너무 귀여워요 진짜",
    "text73": "세잔느 내추럴 치크 피치핑크 \n조아요 만족합니다 - ! 🥺🍥",
    "text74": "작고 간편해요 내장솔이 엄청 부들부들 좋아요 여러번 덧발라도 맑아서 좋아요~",
    "text75": "세잔느 내추럴 치크 피치핑크 \n조아요 만족합니다 - ! 🥺🍥",
    "text76": "동생 입시 선물로 줬는데 마음에 들어하네요\n발색이 진한편이라 잘못 올리면\n술에 취한 사람처럼 된다고 합니자",
    "text77": "브러쉬가 내장되어 있어서 바르기 편하고 브러쉬 모가 굉장히 부드러워요",
    "text78": "한국 블러셔는 붓이 내장돼있지 않아서 찾다가 이걸 쓰는데 캔메이크 제품같아요 좋아여",
    "text79": "넘 작고 예뻐요!! 오래 남아 있지는 않는거 같아요 양조절 잘해서 바르셔야 해용 꼭 털고 바르세용",
    "text80": "호기심에 그냥 사봤는데 한번씩 잘 쓰고 있어요.가루날림 있어서 두어번 털고 사용중이고 몆번만 톡톡해도 발색이 잘되네요.",
    "text81": "브러쉬 같이 있어서 너무너무 편해요\n여쿨한테 잘 맞는 색상인듯",
    "text82": "붓이 작은 편이라 초보자인 저는 양 조절하기 어렵네요.. 색 자체는 너무 예쁩니다. 들고다니면 뚜껑 빠지길래 집에 모셔두고 쓰고있네요ㅎㅎ",
    "text83": "가루날림이 좀 있고,발색은 잘되는것 같아요. 대충발라봐서 지속력은 아직 모르겠고 웜톤인데 나쁘지않은듯",
    "text84": "여름이라서 땀때문에 지속력은 짧은것같아요..\n어느제품 써도 똑같을것같아요\n이 부분빼곤 다 좋아요~",
    "text85": "세일할때 7000원대로 사서 너무 좋았고\n같이 브러쉬가 들어있어서 쓰기 편해요\n발색은 무난하고 색깔도 뽀용하니 예뻐요 쿨톡한테 찰떡"
  },
  {
    "brand_name": "세잔느",
    "product_name": "세잔느 내추럴 치크N",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020788901ko.jpg?l=ko",
    "review_name": "05 베이지오렌지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207889",
    "text1": "세잔크 치크 전용 붓이 있어서 너무 편리하고 이 치크만 들고 다녀도 아이섀도, 블러셔, 컨실링 올인원 템으로 아주 제격이에요! 발색은 말할 것도 없이 아주 딱이고 봄라이신 분들은 해당 색 쟁이시길 바랍니다!",
    "text2": "찐한 브라운 오렌지를 원했지만 23,24호인 나한태는 오렌지만 올라왔다 아쉽쓰 \n벗 발색 너무 잘됨\n벗 가루날림 오짐",
    "text3": "제봘 브러쉬를 빼고 내용물을 더 채워달라 쿠다사이!! 부들부들",
    "text4": "아 처음 사용해봤는데 색감이며 발림성이머\n대대대만족!\n왜 이걸 이제 사용해봤을까 싶음\n색고민하다 안사고 미루길 반복했었는데\n사기 정말 잘한 아이템이에요 대대대만족",
    "text5": "색이 특별할 건 없는 건 같은데 자꾸 사게됨ㅋㅋㅋ 발색은 우수하고",
    "text6": "일본에서 사는거랑 금액차이가 심하지만 볼에 올려주면 너무 이뻐서 안살수 없어요ㅠ",
    "text7": "사이즈가 블러셔 치곤 많이 작아요.. 발색력은 좋고 지속력도 나쁘지 않은듯..",
    "text8": "제발 세잔느 모든 제품이 올영에 입점되길 기도합니다ㅠ 볼터치 너무좋아요 웜톤이라 저한테 맞는 색 다 구매했어요",
    "text9": "받아보니 사이즈가 많이 작아서 놀랬어요.. 더 세일할때 살걸 싶었네요.. 발색력은 괜찮아요..",
    "text10": "펄이 들어있는 블러셔에요!! 은은하게 발려서 너무 예뻐요! 브러쉬가 들어있어서 수정용으로 가지고 다니기 좋습니다",
    "text11": "내장된 브러쉬가 생각보다 부드러워서 좋아요 발색도 잘되요",
    "text12": "생각보다 내장된 브러쉬가 부드러워요\n색 발색도 아주 만족 합니다",
    "text13": "브러쉬 내장되어서 편해요!! 브러쉬 그대로 쓰면 자국이 남아서 테크닉이 약간 필요함",
    "text14": "와 발색... 처음에 발린건가? 싶어서 두번세번 발랐더니  얼굴이 홍시가 되었네요ㅋㅋㅋ",
    "text15": "색조가 아쥬 조음. 블러셔 뽝 하고싶은 분들께 츄천. 근데 빤짝이가 있어서 적은 부분만 해야되눈 게 아수움 ㅜㅜ",
    "text16": "가루날림이 쫌 있긴해용 그래도 발림성하나는 미쳤습니당!!",
    "text17": "브러시가 좋아요ㅎㅎ 부드롭고 잘 발색돼요\n색깔 맘에 드시면 이거 사시면 될거 같아요",
    "text18": "귤러셔 상각하고 산건데 역시 23호 토인에겐 그저 불타는 고구마 벗 펄이 예쁨 하얀사람은 사십셔",
    "text19": "발림성이 정말 진해요 대신 가루날림이 심하더라구요 그래도 색 맘에 들어용",
    "text20": "작고 간편해요 내장솔이 엄청 부들부들 좋아요 여러번 덧발라도 맑아서 좋아요~",
    "text21": "브러쉬가 내장되어  있어서 바르기 너무 편하고 브러쉬 모가 엄청 부드러워요",
    "text22": "케이지가 매우 작고 귀엽습니다. 작기때문에 휴대하기도 좋습니다",
    "text23": "이제 일본것도 올영에서 살수있어서 좋네여~~\n선물해줬는데 좋아합디다"
  },
  {
    "brand_name": "세잔느",
    "product_name": "세잔느 내추럴 치크N",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020788901ko.jpg?l=ko",
    "review_name": "10 오렌지핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207889",
    "text1": "성 정체성에 문제있었는데 이거 바르자마자 소녀됨 \n세잔느 블러셔 좋아요 다들 구매하시길",
    "text2": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 복합성\n\n⭐️ 사용도구 : 내장 브러쉬\n\n⭐️ 사진설명 \n- 첫번째 : 좌측 피치핑크 / 우측 오렌지핑크 \n- 세번째, 네번째 : 위쪽 피치핑크 / 아래쪽 오렌지핑크\n\n⭐️ Review - 오렌지핑크\n- 색상 : 겨울쿨이지만 가을이라 웜한 화장을 해보고싶어서 구매했습니다. 이름에 핑크라는 말이 들어가서 뉴트럴하게 쓸수있을까 했지만 역시나 생각보다 오렌지 빛이 강해요. \n극쿨인 제가 소화할 수 있는 웜은 아니었어요!\n- 제형 : 아주 파우더리한 타입이고 펄이 들어가있는데 매트한 파우더와 만나면서 살짝 펄날림이 있어요. \n- 지속력 : 색상 자체는 지속력이 꽤 있으나 펄날림이 좀 있다보니 밀착이 안되고 잘 날아가는 편이었습니다.",
    "text3": "친한 언니들한테\n선물했는데 완전 좋아해요!\n작아서 휴대성 좋습니다",
    "text4": "1번, 10번 구매했는데\n컬러는 비슷하네요!\n선물용으로 구매해서\n발색은 못해봤는데\n누구나 사용가능한 무난한 컬러고\n미니미해서 휴대용으로 딱이에요",
    "text5": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트- 트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 오렌지 빛이 80프로인 완전 오렌지 컬러에요. 굵직한 펄이 듬성듬성 들어있어서 볼에 발색하면 은은하게 반짝여 그 부분이 마음에 들었어요. 가끔 웜하게 메이크업 하고 싶을때 쓰려고 구매했는데 생각보다 훨씬 극웜톤 색상이어서 잘 사용 못하고 있습니다..ㅎㅎ 근데 코랄 잘 받는 봄웜 브라이트분들이 쓰시면 너무 예쁠거같아요!\n- 지속력 : 가루날림이 좀 있는 매트한 타입이라 색상 지속력 좋아요. 펄 지속력은 살짝 떨어지는 편이라 펄이 여기저기 붙어있긴 합니다..! \n- 제가 웜톤이라서 못 쓰는게 아쉽지만 ㅠㅠ 베이스 색상과 펄 느낌이 다른 블러셔에는 잘 없는 느낌이라서 살만해요!! 완전 쿨한 컬러 나왔으면 좋겠어용",
    "text6": "시원시원하게 발색 잘되고 생기 주는 느낌으로 올라가요. 내장 브러쉬는 조금 쓰기 어려워서 원래 쓰던 브러쉬로 바르는게 나은 것 같아요. 귀엽고 색도 예뻐서 만족하니다",
    "text7": "내장 브러쉬로 슥 발라도 발색 잘 되네요. 색도 예쁨! 깜찍한 사이즈라 수정용으로 들고다니기 딱 좋은 것 같아요.",
    "text8": "10호 형광기 살짝 있는 오렌지핑크인데 진짜 대박 이뻐요ㅜㅜㅜㅜ일본 블러셔 특유의 형광기가 안색 겁나 밝혀줘요.. 발색하자마자 헉했어요 진짜;; 봄웜 인생템 아 너무예쁨",
    "text9": "아!!! 진짜 봄라는 치크가 중요한데 다른거 다 필요없고 이거 꼭 사세요!!!!\n\n진짜 절대절대절대 후회 안해요... 생기 있어보이고 상큼하고 예쁘고 뽀용하고 청순하고 진짜 다 씹어먹었어요.... 사진에서 색이 안 나와서 억울해요 진짜...\n\n살짝씩 펄이 있는것도 환상적인데 색깔도 기깔나게 뽑았으니까 진짜 제발 한 번만 츄라이 해보세요!!!\n\n다음에 세일하면 2개 쟁여놔야해요!!!!!!!!😘😍😘😌",
    "text10": "🔮 봄웜라 21호\n\n🍧 오렌지 색이 안 어울리는 봄웜라인데 이 색 절대 후회 안한다는 말을 듣고 구매!\n\n🍧 오렌지 색보다는 자몽? 핑크?에 가깝고 발색이 수채화처럼 은은하게 올라와서 색감 깡패였음...\n\n🍧 글리터가 있는데 눈에 확 띄지 않고 진짜 딱 조화롭게 보이는 정도라서 너무 예쁨😘\n\n🍧 봄웜라는 색을 올릴수록 안 어울려서 립이나 블러셔로 색감 해결하는데 진짜 올영 세일로 엄청 싸게 사서 행복하기만 함...\n\n🍧 올영 세일 하면 제일 먼저 구매할 상품 1위",
    "text11": "미니미니해서 휴대용으로 사용해보려고 구매했어요\n생각보다 발색도 좋고 내장되어있는 브러쉬도 좋아서 좋았오요~ 가루날림이 있어서 좀 아쉬웠어요",
    "text12": "발색 너무 잘되요 작은 브러쉬로 살살 해줘야지 잘못하면 불탄고구마 되서 면적,양조절 잘하셔야 합니다! 삼복더위에도 잘 견뎌주고 예쁜것 같아요 근데 제가 봄웜살짝 걸친 여쿨라인데 초큼 더워보여요",
    "text13": "피부 따가워요ㅠ\n글리터 있는거에요 꼭 알고 사세요\n되게 잘 뭉쳐서 꼭 한번 털어야될거같아요",
    "text14": "너무 이뻐요!!장미가 그려진게 진짜 볼때마다 너무 좋아요 반짝이가 있어서 볼에 바르면 번쩍번쩍거리긴 하지만 색깔이 주황끼가 좀 있어서 봄웜인 저에게 찰떡입니다",
    "text15": "색깔도 예쁘고 발랐을때 수채화처럼 올라가는건 좋은데,, 펄을 잘 안쓰는 사람으로써 금펄 들어있는게 너무 부담스러워서 잘 못쓰겠어요 ㅠ 펄 입자가 생각보다 굵고 존재감이 큽니다 ㅠㅠ 볼 전체에 쓰기는 힘들것 같아요",
    "text16": "일본 여행갈 때 필수 쇼핑리스트 였는데 올리브영에 입점돼서 너무 좋아요! 사고 보니까 원래 가지고 있던 컬러이더라고요,,ㅎ 아쉽지만 취향이 소나무였던 걸로.. 두 번이나 선택한 만큼 역시 컬러는 너무 예뻐요! 봄웜 브라이트+블러셔는 피치핑크코랄 계열 좋아하는데 저와 비슷하신 분들은 잘 어울리실 듯해요! 발색과 지속력은 역시 짱짱입니다!!",
    "text17": "칙찍한  피부에 생기를 주기 위해\n구입했는데 색상 화사하고 좋아요.\n재구매의사 있어요",
    "text18": "이거 진짜 아름다움… 봄웜라인데 걍 사랑함\n포인트 주기 너무너무너무 좋음. \n싸악 인상 밝혀 주시고. 러블리 해지시고. \n아쉬운 것은 딱 하나 있는데…\n잘 깨짐. 이거 깨질 때 마다 내 마음도 깨짐💔\n팔천원대로 샀는데 매우 만족함!!!",
    "text19": "제품 자체는 마음에 드는데 깨져서 왔어요. 너무 속상 ㅠㅡ 이미 비닐을 벗겨서 교환은 어렵겠죠,,하 ㅜㅜㅜ",
    "text20": "색상너무 예뻐요! 잘사용하고있어요! 블러셔로도 섀도우로도요",
    "text21": "펄감이 너무 부담스럽지않아 좋아요! 블러셔보다 애굣살에도 더 잘사용해요",
    "text22": "가루날림은 잇지만 그에 비례하는 찌인한 발색... 아주 조와요",
    "text23": "엄청 독보적 컬러도 아닌데 이상하게 계속 사게되는.. 제형은 좋다",
    "text24": "퍼석한 느낌으로 발리긴 하지만 색이 너무 예쁨 ㅠㅠ... 아무 베이스 블러셔ㅜ바르고 이거바르면 너무예쁨",
    "text25": "가지고 다니기에 좋은 사이즈라 수정화장할 때 좋아요\n브러쉬도 케이스에 내장되어 있고 발색도 이쁘네요",
    "text26": "웜톤이면 강추합니다 !\n예뻐요 ~~ 일본 가서 사면 싸지만 ㅜㅜ",
    "text27": "여쿨라인 저에게는 적지않게 둥둥뜨는 느낌이었어요!!\n다음에는 좀더 라이트한 톤으로 도전해봐야겠습니다",
    "text28": "여름쿨이? 봄웜이 바르면 예쁜 색상입니다.\n저는 가을 웜이라 안어울리지만 가끔 사옹해요!",
    "text29": "치크 브러쉬 챙겨다니기 귀찮은데 이건 케이스 안에 내장되어 있어서 들고 다니기 편해요!\n발색도 이쁘구요",
    "text30": "매트하고 펄이 있어요. 그리고 가루날림이 좀 있어요. 근데 색감이 미쳤어요!! 약간 할머니 로션 냄새가 나는 것 같기도 해요^^",
    "text31": "색도 이쁘고 정말 좋아요. 봄웜라에게 추천합니다. 브러쉬도 있어서 좋아요",
    "text32": "인기컬러 4개만 입고된듯 한데 더 많은 컬러 들어와봐도 좋겠어요",
    "text33": "세잔느가 올영에 입점되다니 ... ♥\n저렴하게 살 수 있어서 너무 좋았어요 !! 작고 브러쉬까지 있어서 들고 다니기도 너무 좋아요 ! 입자도 곱고 발색력도 좋아요",
    "text34": "가을웜인데 화사하고 싶을 때 쓰려고 구매했습니다\n색상 맘에 들어요",
    "text35": "펄감이 반짝반짝 잇어서 여름시즌에 바르기 갠차나요 색상도 이쁨",
    "text36": "펄감이 없었으면 해서 오렌지 핑크 선택했는데 너무 맘에 들어요 정말 수채화 느낌? 안텁텁하고 물든듯이 표현 돼서 좋아요. 그 뭐랄까.. 기존에 썼던 블러셔들과는 미세하게 달라요 뭐라 표현을 잘 못하겠는데.. \n블러셔 집착하는 사람인데 왜 세잔느 유명한 지 알 것 같아요! 한개쯤 있으면 좋을 제품 \n오렌지핑크라 해서 안어울리면 어떡하지 했는데 발라보니 러블리상큼발랄 해져요 ㅋㅋ호불호없이 바르기 좋은? 제품 같아요",
    "text37": "은은한 펄감ㅇㅣ 들어있어서 피부가 반짝반짝해쟈요 봄웜에게 아주 찰떡입니다",
    "text38": "가격 맞추려고 샀는데 생각보대 좋더라구요\n발색이 맘에들어요",
    "text39": "세잔느 메이크업베이스 사면서 같이샀어요\n색은 겉보기엔 마음에 듲니다",
    "text40": "발색이 엄청 잘 되서 출근~퇴근할때까지 유지돼요 \n소량으로 포인트 브러시로 양조절하면서 살살\n발라야해요",
    "text41": "은은한 펄감이 잇어서 더이쁜것같고 브러쉬도 좋은거같아요! 색깔이 코랄느낌이라 넘이뻐요",
    "text42": "생각보다 색이 진해서 많이 하기 보다는 약간 묻혀서 바르는게 이쁜거같아요 글리터도 있어서 이쁘긴했어요 !!",
    "text43": "유명한거에는 다 이유가 있네요 공병 나오기 전에 쟁여놔야겠어요",
    "text44": "오렌지핑크지만 오렌지보다는 피치코랄에 가깝고 봄웜이면 무조건 추천이요",
    "text45": "색깔이 예뻐요! 안에 브러쉬도 같이 있어서 사용하기 편해요👍",
    "text46": "세잔느 블러셔로 세잔느를 알게 되었습니다. 한국에는 잘 없는 채도있고 형광기도 있는데 맑은(?) 블러셔에요!!ㅠㅠ 넘 예뻐요",
    "text47": "세잔느 들어온거 보자마자 구매했어요 맘에들어요!! 역시 예뻐요",
    "text48": "제가 너무 좋아하는 블러셔 진짜 올리브영 입점 많이많이 했으면 좋겠어여",
    "text49": "웜톤에게 찰떡이용 세잔느 블러셔랑 하이라이터는 믿고 삽니다 하하",
    "text50": "색깔이.. 정말 한국 블러셔 시장에서 보기 어려운 상큼하고 뽀용한? 그런 컬러입니다!! 다들 일본 가면 일본 화장품 잔뜩 구매해오시는 이유가 있군요!??",
    "text51": "오특으로 다른 소셜커머스보다 훨씬 싸게 샀어요 근데 너무 예뻐서 기분좋아요",
    "text52": "펄 있는게 싫어서 10호 오렌지 핑크로 했는데요. 봄웜?! 분들이 사용하기에도 좋고 톤 구애 받지 않는 색상 같아요 러블리 상큼상큼해요 블러셔 거기서 거기라 생각하는데 그래도 뭔가 달라요 ㅋㅋ",
    "text53": "세잔느 블러셔 말모 .. 넘 좋어용 브러시도 들어있어서 갖고 다니기에도 좋어여",
    "text54": "오렌지핑크구입하고 맘에들어서 피치핑크구입하려는데 계속품절이예요ㅠ",
    "text55": "이거 파우치에 막 넣고 다녔더니 다 깨져버림 이건 제잘못이고요 발색은 너무 에뻐요 다른 블러셔들 하고 얘 살짝 톡톡 올려주면 너무 예쁨 ㅎㅎㅎ 봄웜한테 잘 어울려욤",
    "text56": "오렌지핑크치곤 그냥 핑크에 가깝고 색이좀진해가지고 손은많이안가욤",
    "text57": "약간 하이라이터같은 펄기대햣는데 아니라서 아슂깆핮데이뻐요",
    "text58": "싸게 잘산것같아요 실제로 발샥하면 색 이쁘게 잘 올라옵니당!",
    "text59": "완존좋음ㅜ 왜 이제야 쌋나하고 개큰 후회와 만족중입니닷ㅅㅎㅎ",
    "text60": "데일리로 너무 잘 쓰고 있어요 상큼한 오렌지 핑크 색이라 유니크하고 너무 맘에 들어옹",
    "text61": "봄웜이면 진짜 잘 어울릴 오렌지 핑크 색이애용 베이스로 깔아도 예쁘고 단독 사용하기도 좋아요",
    "text62": "일본 뷰티제품은 색상이 일단 너무ㅠ이뻐요! 발색도 좋고 만족스러워요",
    "text63": "작고 간편해요 내장솔이 엄청 부들부들 좋아요 여러번 덧발라도 맑아서 좋아요~",
    "text64": "브러쉬가 내장되어 있어서 바르기 편하고 브러쉬 모가 굉장히 부드러워요"
  },
  {
    "brand_name": "세잔느",
    "product_name": "세잔느 내추럴 치크N",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020788901ko.jpg?l=ko",
    "review_name": "18 로즈베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207889",
    "text1": "23호 쿠션을 쓰는 가을 딥에게 안성맞춤..네이밍 베이글 블러셔 쓰시는 분들은 이것도 꽤나 만족하시며 쓰실 듯.",
    "text2": "확실히 바른게 더 좋고 근데 시간지나면 조금 사라져보여서 조금 아쉬워요 내구성은 좋은거같아요",
    "text3": "전체적으로 많이 실망\n\n우선 택배가 정말 대충와서 테이프도 바로 뜯기고 위에 운송장도 바로 떼어질 정도로 접착력이 약했음\n\n그러고 받은 택배는 케이스에 기스가 있었음 포장도 안 되어있었고 그저 위에 종이 뭉텅이 하나 올린게 다였음\n\n색깔은 로즈베이지보단 그저 로즈에 브라운 조금? 섞은 색감 가격대비 양도 상당히 적고 별로임\n\n물론 일본에서 가져오느라 가격이 오를 순 있어도 케이스가 약하다는걸 파악해서 제대로 포장했어야 한다고 봄",
    "text4": "세잔느.. 너무 써보고 싶던 브랜드인데 올영에 입점된걸 보고 바로 구매해봤습니다\n우선 블러셔 유목민이었는데요.\n이거 바르고 감탄&행복으로 가득찬 광대🧡\n•가루타입: 고운데 발색이 정말 잘 됩니다. 같이 들어있는 브러쉬가 의외로 부드러워서 바르는데 자극도 없었어요. 가루는 정말 색을 차곡차곡 쌓을 수 있을만큼 고와요.\n•컬러: 살구빛 머금은 복숭아가 떠오르는 뮤트한 컬러감입니다. 너무 누디하지도 않고 너무 채도 높지도 않은 딱 적당한 mlbb 컬러예요.\n•아쉬운 점: 저가다보니까 케이스가 많이 약한 플라스틱이라는게 딱 잡자마자 느껴졌어요. 떨구면 케이스에 금이 가는게 아니라 바로 깨지고 내용물도 안전하지는 못할 것 같네요. *하지만 가격대가 낮아도 내용물의 퀄리티가 떨어지진 않습니다! 진짜 감탄했어요.\n⭐️블러셔 유목민인데 뭘 쓸지 잘 모르겠는 분들.!\n합리적인 가격대와 적은 양으로도 발색력 좋으니까 한 번 구매해보시길💕\n(사진은 같이 구매한 어* 라는 다른 브랜드 블러셔인데 액상타입으로 저것도 추천템.!)",
    "text5": "잘 쓰고 있는 제품입니다! 추천합니당 잘 발려요! 색상이 예뻐요!",
    "text6": "솔직히.잘 모르겟어요… 색깔이 별로 안 입쁨.글구 넘 쪼끄나코…. 이게 왜 이 가격인 지 모르겟어요…. 글구 브러시도 별로임 완전 개개 개 짝고 잘 안 발리구 무엇보다 발색도 그닥………..펄이 들어잇다는데 촤르르 깔리는 펄이 아니라 그냥 쩜.쩜.쩜 일케 펄이 발려요 씁\n….\n봄웜갈웜이 한번 도전해본 깔라인데 실패인듯!!!!ㅎㅎ",
    "text7": "로즈 베이지 색상도 예쁘고 만족합니다. 발림성도 좋습니다.",
    "text8": "색상도 예쁘고 발색도 잘 돼서 좋고 만족합니다. 브러쉬가 내장 되어 있어서 편합니다.",
    "text9": "원래 가지고 있던 네ㅇ밍의 스트럿 컬러랑 굉장히 비슷하더라구요 브러시가 내장되어 있어서 가지고 다니기 느무 좋아요",
    "text10": "크기가 작아서 휴대하기 엄청 편해요! 내장 브러쉬도 작은 편이긴 한데 엄청 부들부들해요😌\n색은 정말 예쁩니다ㅠㅠ 발색도 잘 돼요!!!\n더 다양한 색상 나왔으면 좋겠어요! 완전 만족,,🧡\n(사진은 손으로 발색함)",
    "text11": "사진으로 봤을 땐 로즈보다 베이지가 더 강한 거 같았는데 실제로 보니까 베이지 보다 로즈가 강합니다 생각했던 거 보다 핑크끼가 많이 도는데 예쁘긴 합니다",
    "text12": "생각한 색상 그대로 너무 뽀용하고 예쁘게 발색됩니다..🫶🏻\n양이 타블러셔들에 비해 확연히 적은게 너무 아쉽긴 하지만ㅠㅠㅠ 감수할 수 있을 정도로 최애컬러에요! 부드럽게 발색도 잘 나와서 자연스럽게 사용할 수 있습니당",
    "text13": "내장 브러쉬가 훌렁훌렁한 느낌이라 연하게 발색하면 자연스러운 표현이 됩니다! 색 예뻐요.",
    "text14": "갈웜쓰기 좋은 색임 \n그냥 색 자체가 이쁨\n좋았던 점은 브러쉬가 함께 있어서 좋았음 \n블러셔에  미세하게 펄이 들어가있는데 \n별로 티가 안난다는거임(물론 펄이 티가 났으면 하는 사람들에게는 약간 아쉬운 제품이었음)\n그리고 가루날림이 조금 있었음 \n내장 브러쉬로 했을때,그냥 내 브러쉬로 했을때 \n둘다 가루날림 있었음 \n그리고 지속력이 조금 아쉬웠음 \n올렸을때 바로는 아니더라도 \n다른거에 비해 빨리 날라갔음",
    "text15": "색상이 너무너무 예뻐요! 강추합니다! 브러쉬 내장도 너무 좋아요ㅠ",
    "text16": "색을 너무 잘못 찍어놓은 거 같아요 실물 겉색은 훨씬 더 진해요",
    "text17": "매번 재구매하는 제품입니다 할인되서 싸게 구매햇어요 더 좋아요ㅎㅋ",
    "text18": "로즈베이지네요\n붉은기가 좀 있고\n잘못 바르시면 약간 더운느낌 될 수도요,,?\n케이스가..브러시 자리도 있고 좋은데\n무슨 장난감 같이 너무 저렴해보여용",
    "text19": "발색이 잘나오는 편이라 살살슥슥 쓰기좋아요 으하하 가을에 바르기 좋아",
    "text20": "너무 편하고 너무 좋고 항상 자주 매범 구매합니당ㅎㅎ 또 샃구에용",
    "text21": "발색이 매우 잘 되므로 브러쉬에 있는걸 열심히 비비고 턴 다음에 발라주거나 베이스를 필수로 깔아주는걸 추천드립니다",
    "text22": "가을 웜한테 찰떡 색상입니다~\n진짜 조아요ㅠㅡㅠ 올리브영 입점해서 좋숩니당",
    "text23": "브러쉬 들어간 대신 본품 용량이 브러시 칸만큼찼으면 좋겠다",
    "text24": "오 좀 색상이 진해보여서 걱정했는데\n차분한 느낌이 강해서 좀 진하게 발라도 예뻐용",
    "text25": "가을웜에게 찰떡 색상이고 차분하게 예쁩니다!\n추천드랴요",
    "text26": "리뷰가 많이 없어 고민했어요 코랄 주황주황 웜톤 메이크업에 하고 싶어 샀는데 제 피부에는 브라운 느낌이 많이 올라와서..ㅠㅠ.. 누렇게 브라운 느낌이 올라와요 발색력 제품 자체는 좋은데...ㅠ... 다른 색이랑 섞으면  색이 옅어져서 나름 괜찮아요.. .다음엔 굳이...이 컬러를 살거 같진 않아요..",
    "text27": "가을웜톤이 쓰기에 좋은것 같아요.\n쿨톤들에겐 살짝 비추입니다!",
    "text28": "적은 양으로도 발색이 진짜 잘되는 고발색 제품.! 그러면서도 수채화 마냥 발그레하게 표현되서 너무 이쁨. 살짝만 더 여리한 컬러감이 출시되면 좋을 것 같다.! 너무 많이 바르면 불타는 고구마되기 쉬운 컬러라 한두번만 발라주면 된다!",
    "text29": "발색 좋고 색깔,.은 저한 ㅔㅌ 잘 안 어울리는 걸 산 제잘못,..애궁ㅎ",
    "text30": "일단 디자인이 되게 세련되고 지속력도 너무 좋고 가볍게 피부에 얹어지는 느낌이어서 너무 만족했어요",
    "text31": "일본에서 사는거랑 금액차이가 심하지만 볼에 올려주면 너무 이뻐서 안살수 없어요ㅠ",
    "text32": "제발 세잔느 모든 제품이 올영에 입점되길 기도합니다ㅠ 볼터치 너무좋아요 웜톤이라 저한테 맞는 색 다 구매했어요",
    "text33": "색깔도 뭐도 딱히 맘에 드는 점은.. 휴대성 하나뿐이었어요",
    "text34": "진짜.. 요물,, 세잔느 아이팔레트랑\n같이 쓰면 진짜 너무 이뻐요..",
    "text35": "컬러 대박이고요,,\n발색도 잘 되고 발림성도 좋아요!!\n무지하게 이뻐요..",
    "text36": "안에 브러쉬도 내장되어 있어서 외출 시 들고 다니기도 좋고 웜톤이시면 18호 로즈 베이지 추천드립니다 너무 예뽀요",
    "text37": "웜톤분들 강추 !!! 완전 추천드립니다 \n발색이 넘 예뽀요 브러쉬도 들어있어서 들고다니기 편해용",
    "text38": "저렴할 때 구매했는데 나쁘지 않아요 너무 밝지 않고 차분한 은은한 색을 원해서 구매했는데 제 얼굴엔 너무 브라운 브라운으로 올라와요ㅠㅜㅜ..아쉽지만.. 다른 색이랑 섞어서 써요..ㅠ",
    "text39": "브러쉬가 있어거 바르기 편해요 \n색도 ㄱㅊㄱㅊ 이뻐용 !! 굳",
    "text40": "뚜껑이 약한지 떨어졌지만\n색도 이쁘고 브러쉬도 있어서 너무 조항요",
    "text41": "색도 예쁘고 가을웜톤인 저한테는 무조건 필수인 블러셔가 되었아용",
    "text42": "쨍해용 발샏이 진한편이여서 갈뮤가 쓰기엔 좀 그렇긴해용 그래도 이뻐서 연하게 포인트로 써용",
    "text43": "색상 너무너무 뽀용하고 예쁜데 발색이 굉장히 잘 올라가요ㅎㅎ 양조절에 신경을 써야할 듯! 컬러 자체는 너무 마음에 들어요✨",
    "text44": "친구한테 선물로 준 건데 좋아하더라구요! 색도 이뻤어요 발색도 잘 돼서 너무 좋은 거 같아요",
    "text45": "컬러가 생각보다 저한테 잘 맞아서 잘 사용하고 있어요!\n지속력도 오래가는 편입니다!",
    "text46": "작고 간편해요 내장브러쉬 엄청 부들부들해요 여러번올려도 맑아서 좋아요",
    "text47": "인생 블러셔 찾은 거 같아요ㅠㅜ\n색도 넘 예쁘고 가루 날림도 그렇게 심하지 않아서 잘 쓰는 중 이에요!",
    "text48": "브러쉬가 내장되어 있어서 바르기 굉장히 편하고 브러쉬모가 엄청 부드러워요",
    "text49": "일본 색조 특유의 로즈 베이지 색이에요 포인트로 바르기 좋아요",
    "text50": "요즘 일녀 메이크업 하고 싶어서 블러셔 찾던 중에 아예 일본 브랜드로 샀어요 예쁜 로즈 색이에요"
  }
]