[
  {
    "brand_name": "에이지투웨니스",
    "product_name": "AGE20S 벨벳 헤이즈 블러셔",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022799728ko.jpg?l=ko",
    "review_name": "04 워터멜론 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227997",
    "text1": "친구 선물로 줬는데 너무너무 좋아해요! 진짜 색감 너무 이뻐요. 웜쿨 상관없이 누구에게나 잘 어울릴 것 같은 컬러입니다!! 제 친구는 쿨톤인데 진짜 너어어무 잘 어울렸어요! ㅎㅎ 가격도 너무 비싸지 않아서 매우 만족합니다. 재구매 의향 있습니다💕🥰",
    "text2": "뉴트럴한 핑크라 제일 도전하기 쉬운색인거같아요 차분한 핑크 원하시면 ㄱㄱ",
    "text3": "블러셔색상 진자 예뻐요\n올브에서 발색해보고 오이쁘다? 한뒤에 저장해놨다가\n세일하길래 바로 겟했어요",
    "text4": "화장을 잘못해서 블러셔 사용하면 이상하게되었는데\n첨 도전에 다들 잘했다고 칭찬해줌^^",
    "text5": "쿠션만 유명한줄 알았는데 블러셔도 잘 만드네요. 잘쓸게요",
    "text6": "블려셔 덕후라 진짜 여러가지 많이 써봤습니다  요제품은 첨 사봤는데 저한테 끼깔나게 잘 어울리는 색으로 잘 고른듯해요 파우더리하게 발리는데 얼굴에 완전 밀착되요 ~얼룩덜룩하게 발리지도않코 고르게 발리면서 지속력좋아요 넘이뿐 복숭아 볼따구가 됩니다^^ 만족스러워요 ㅎ",
    "text7": "제일 맘에드는 색깔입니다 아주 옅게 발라야지 원하는 분위기 연출가능해요",
    "text8": "색은 이쁜데 발림성이 별로인 거 같아요....ㅜㅜ 제가 잘못 바른 건지 뭔지 손이 잘 안가요ㅜㅜ",
    "text9": "좋아요 무난하게 쓰기 좋아요 아주 잘 쓰고있습니다 굿굿 짱이에요",
    "text10": "블러셔중 젤잘어울리네요.  잘사용 중 입니다~~  빠르게 두들겨야하네요 좀 피부에 닿으면 빨리 그라데이션 수채화느낌나게 두들겨야하네요~~~굿",
    "text11": "예전부터 너무너무 사고 싶어서 세일 기간에 샀는데 색감은 정말 이쁘고 조금만 발라도 발색이 정~말 잘 돼요! 근데 베이스 문제인건지 베이스 까짐이 조금 있더라고요ㅜㅜ 신경써서 발라줘야 될 것 같아요.. 근데 색은 너무 이쁩니다!"
  },
  {
    "brand_name": "에이지투웨니스",
    "product_name": "AGE20S 벨벳 헤이즈 블러셔",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022799728ko.jpg?l=ko",
    "review_name": "05 아이시 푸시아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227997",
    "text1": "여뮽들한테 잘맞을거같은 색이이에요 뭉침없이 잘올라가네요",
    "text2": "물빠진 푸시아색입니다 베이스 까짐없이 잘 올라가는데 좀 건조해요"
  },
  {
    "brand_name": "에이지투웨니스",
    "product_name": "AGE20S 벨벳 헤이즈 블러셔",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022799728ko.jpg?l=ko",
    "review_name": "06 로즈라떼 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227997",
    "text1": "디어달리*랑 계속 고민하다가 이걸로 구매했어요! 타회사에는 없는 컬러라 좋았고 마침 세일기간에 미니랑 퍼프까지 줘서 당장 결제!!! 촉촉하게 발리지만 끝은 매트합니닽",
    "text2": "촉촉하게 올라가서 보송하게 마무리되는 리퀴드 치크입니다 일단 색은 아주 마음에 들어요 너무 예뻐요 다만… 증정으로 받은 퍼프는 좋지않구ㅎㅎ… 베이스가 벗겨진다는 치명적인 단점이 있습니다 지속력은 나쁘진 않지만 오래가진 않고요 리퀴드 치크 바른부분만 베이스가 벗겨져서 손이 잘 안갈 것 같긴해유…",
    "text3": "ㅣ약간 브라운느낌이 사용해보고싶어구매했오요 톤그로될지모르지만 그래도 전 좋아요",
    "text4": "가을이라서 브라운색으로 한번 사봤는데 잘 어울리는지는 아직 모르겠지만 발림성이랑 발색력은 좋아요",
    "text5": "에이지투애니쓰 써볼 생각도 안한 브랜드인데 색감이 독보적이에요"
  },
  {
    "brand_name": "에이지투웨니스",
    "product_name": "AGE20S 벨벳 헤이즈 블러셔",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022799728ko.jpg?l=ko",
    "review_name": "01 누디 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227997",
    "text1": "색이 이뻐요. 다만 조심해서 발라야 베이스 까짐이 없을 거 같아요.",
    "text2": "이벤트로 미니 블러셔까지 같이 와서 좋아융 히히\n블러셔 두개만 샀는데 한개 더 옴 ㅎㅅㅎ\n맨오른쪽이 누디피치입니당\n좀 코랄~주황빛이에용",
    "text3": "요새 가루 블러셔보다 크림 블러셔에 꽂혀서 구매해 봤어요! 색을 진짜 계속 고민하다가 피치 색상으로 골랐는데 너어어무 예뻐요 🍑🧡 정말 예쁜 색상입니다\n케이스도 뭔가 밋밋하지 않아서 감각적이에요! 크림 블러셔라 그런지 발림성이 정말 부드럽고 좋아요 매트하지 않고 촉촉해서 바르기 편해요! 손으로 발라도 좋고, 팁으로 발라도 좋고, 퍼프로 발라도 좋아요!\n크림 블러셔 제일 중요한게 발랐을 때 베이스가 까지냐 안 까지냐인데 이건 발라도 안 까져서 정말 좋았어요 덧바를 때도 먼저 한 베이스가 벗겨지지 않아서 너무 마음에 들었어요 발색도 선명한데 지속력도 길어서 아침에 바르면 저녁까지 멀쩡한 편이에요! 다른 색상이랑 섞어 발라도 너무 마음에 들고 예뻐요",
    "text4": "색깔이 넘이뻐요 근데 펴바르면 발색이 좀 안되요 어디갓는지 사라짐",
    "text5": "매장에서 다른 제품들이랑 비교해보다 제일 색상이 예뻐서 구매했어요. 가격이 좀 있다고 개인적으로 생각하는데 컬러가 예쁘니 구매를 안할 수 없었습니다. 사랑스러운 코랄 컬러에요.",
    "text6": "🧡 올리브영 리뷰 | AGE20’s 벨벳 헤이즈 블러셔 01호 누디 피치\n\n💬 피부 톤: 겨울 쿨톤 + 가을 모브 기\n💬 사용 용도: 데일리 / 민낯 메이크업 / 블러셔 입문용\n\n\n\n✔️ 화장 안 한 듯 맑은 생기 주는 누디 피치 컬러\n✔️ 채도 낮고 노란기 거의 없어서 쿨톤도 부담 없이 사용 가능\n✔️ 1회 발색은 은은, 2회 레이어 시 혈색감 딱 예쁨\n✔️ 손가락으로도 블렌딩 잘 되고, 밀착력도 좋아요\n✔️ 마스크에 덜 묻고 지속력도 꽤 괜찮은 편이에요\n\n🥰 블러셔 처음 쓰는 분, 생기만 살짝 얹고 싶은 분께 추천!\n“생얼인데 피부 좋아 보이는 느낌” 연출하고 싶다면 꼭 써보세요.\n\n\n💬 누드피치랑 함께 쓰고 있는데\n이건 말 그대로 “맑은 생기” 담당이에요.\n오늘 화장하기 귀찮은 날,\n누디 피치 하나만 바르면 얼굴이 환~해져요!\n\n\n👉 이 리뷰가 도움이 되셨다면\n“도움이 돼요” 눌러주세요!",
    "text7": "채도가 높아서 슬프게도 손이 잘 가지않은 블러셔,,, 가을용 구운도토리같은 색도 나오면 좋겠어여",
    "text8": "색 예뻐요\n색 자체는 밝고 연한데 발색이 잘돼서 양조절이 어려웠어요\n저는 손끝에 한 번 콕 묻힌 걸로 볼 한쪽에 펴발라요\n팁 채로 볼에 바로 톡톡톡 찍었다간 너무 진해집니당",
    "text9": "아 너무 예뻐요.. 발색력 좋고 오래 유지되서 아침에 화장하면 저녁까지 블러셔 뽀용하게 남아있고요! \n\n양 조절은 조금 필요해요! 잘못 바르면 베이스랑 같이 살짝 밀리더라고요! 하지만 색상 너무 예쁘고 꾸준히 손이 가서 \n다 쓰면 또 구매하고 싶었어요!",
    "text10": "블러셔 초보라서 우선 볼에 마음에 들면 밠라봐요ㅎ 쿠션만큼 좋네요",
    "text11": "양 조절만 잘하면 될 듯 같이 온 퍼프랑 바르면 딱 좋음 언제 다 쓰지",
    "text12": "베이스도 안 벗겨지고 발색도 잘돼서 마음에 드는 블러셔예요.",
    "text13": "미지근한 피치색상으로 바르면 더 예쁘더라구요. 팁으로 양조절 편해요.",
    "text14": "누디피티 색상 가을뮤트기준 너무 예쁘네요~~발색 넘 만족",
    "text15": "리퀴드 타입이라 가지고 다니면서 쓰기 편하고 발색도 좋아용",
    "text16": "지속력도 오래 가고 블러리 하게 표현돼서 뽀용 하게 메이크업 할 때 쓰기 좋습니다",
    "text17": "가루보다 양조절도 편하고, 고르게 발려서 좋습니다.\n색도 예뻐요",
    "text18": "사촌동생 선물로 사줬어요 원래 크림블러셔만 써서 만족하는 것 같아요",
    "text19": "상페샷이랑 발색이 좀 달라요 좀더 어둡다해야하나 그래서 시간지나면 붉어짐이 잇어요...",
    "text20": "요즘에는 치크를 포인트로 하는 메이크업이 대세더라구요\n엄청 고민하다가 누디 피치 골랐는데 진한 메이크업을 선호하지 않는 저에게 아주 딱입니다\n부담스럽지않게 블러셔 쓰고 싶은 분들 여기로 다 모이세요\n봄 웜이라면 아주 만족할 그런 색 입니다\n은근해서 더 맘에 들어요\n발림성이 좋고 살짝 착색이 돼서 요즘 같이 땀 많이 흘리는 날 사용하기 좋아요\n다만 착색이 되기 때문에 처음에 잘못 발라버리면 해결하기 어렵습니다 소량으로 조심히 바르는 것 추천드려요",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n🎨 색이 전부 예뻐서 엄청 고민했는데 저는 1호 누디피치랑 2호 밀키핑크 구매했어요!\n\n에이지투웨니스가 쿠션 맛집인 건 진작 알고 있었는데 색조를 왜이렇게 잘하죠..? 이번 블러셔 진짜 대박 마음에 들어요🥹 이거 진짜 더 더 유명해져야 할 것 같아요. 제가 써본 벨벳 마무리감의 리퀴드 블러셔 중 가장 마음에 들어요.\n\n💧처음엔 촉촉하게 발리는데 마무리감은 적당히 보송해지는데 제형이 워낙 좋아서 그 벨벳함을 너무 매트하지 않게 너무 잘 잡으셨더라구요.. 워터리 벨벳 제형이라고 적혀있던데 딱 맞아요! 블러리함이 예쁜 제형이에요. 손으로 발라도 너무 좋았고, 증정 핑거퍼프랑 발라도 좋았어요!\n\n🎨 01 누디피치\n저 사실 원래 이런 컬러 바르면 정말 안 어울리는데 이건 너무 예뻤어요ㅠㅠ 약간 차분한 피치베이지 컬러인데 분위기있고 적당히 성숙+발랄한 느낌이 섞여서 너무 맘에 들었어요.\n\n🎨 증정 덕분에 04 워터멜론핑크도 사용해 봤는데 이것도 왜 베스트 컬러로 밀고 나가는지 알 것 같은 컬러였어요. 보기엔 쨍하고 진한가 싶은데 볼에 올리면 딱 적당히 형광기 있는 핑크컬러라 예뻤어요🥹 누디피치+워터멜론핑크, 밀키핑크+워터멜론핑크 조합도 포인트되고 예뻐요!! (9번째 사진)\n\n웜쿨 섞인 컬러감도 좋아라하는데 누디피치+밀키핑크 조합도 예쁠 것 같은,,💗 정말 전색상 드볼하고 싶은 리퀴드 블러셔는 처음이에요.. 6호, 7호도 진짜 예쁠 것 같아요ㅎㅎ\n\n케이스도 고급지고 너무 예뻤고 무엇보다 증정품이 정말 알차고 유용해서 만족도가 더 더 높았어요ㅠㅠ 쓸데없는 증정품이 아니라 미니블러셔+핑거퍼프+파우치 너무 알차서 대강추드리고 싶어요. 파우치도 너무 예쁜 베이비핑크색이고 크기도 커서 최고예요..💗",
    "text22": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n출시때부터 사고 싶었던 블러셔인데 너무 예쁩니다 발색이 선명해서 조금만 발라도 홍조를 가려주고 혈색이 돕니다 ! ㅎㅎ 증정이었던 워터멜론 미니블러셔도 잘 쓰고 있습니다",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n누디피치 색상 봄웜 찰떡입니다 ..!! 더워지는 색 아니고 바르면 자연스럽게 누디해요 상세컷 보고 오렌지빛이 돌려나 생각했는데 전혀 아니고 그냥 정석 피치 컬러 같아요! 리퀴드 블러셔인데 손으로 두드려도 베이스 별로 안 까지고 예쁘게 올라가서 만족해요 🤍",
    "text24": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n실제 컬러감을 너무 못담았지만 위에서부터 누디피치, 밀키핑크, 워터멜론핑크예요.\n리퀴드 타입이지만 펴바르면 매트해지면서 픽싱되는 제형이에요.\n다른 리퀴드치크보다 베이스가 덜 벗겨지고 선명하게 발색되고 지속력도 길어요.\n그리고 무향이라서 향 나는거 싫어하는 분께도 좋을 것 같아요.\n주력 상품으로 끌고 나가도 될만한 퀄리티인데 덜 알려진 것 같아 아쉬워요.\n앞으로도 컬러들 계속 내주셨으면 좋겠어요!",
    "text25": "🙌 촉촉한데 보송하게 마무리되는 블러셔🙌\n\n✅️ 제형\n제형은 워터리한 블러셔인데, 마무리감은 진짜 보송해요! 그래서 글로우하게 마무리 되는 블러셔보단 보송하고 매트하게 마무리되는 블러셔를 좋아하시는 분들께 추천 드립니다\n\n✅️ 자연스러운 발색\n저는 1호, 6호를 구매했고, 사은품으로 4호를 받았는데 다들 자연스럽게 발색이 되고 덧발라도 촌스럽게 진해지는 느낌이 아니라 좋았어요\n\n✅️ 지속력\n지속력도 개인적으로 좋았습니다! 아예 베이스에 올릴때부터 베이스가 까지지 않아서 그런지 꽤나 오래 지속되는 느낌이었어용",
    "text26": "요새 가루 블러셔보다 크림 블러셔에 꽂혀서 구매해 봤어요! 색을 진짜 계속 고민하다가 피치 색상으로 골랐는데 너어어무 예뻐요 🍑🧡 정말 예쁜 색상입니다\n케이스도 뭔가 밋밋하지 않아서 감각적이에요! 크림 블러셔라 그런지 발림성이 정말 부드럽고 좋아요 매트하지 않고 촉촉해서 바르기 편해요! 손으로 발라도 좋고, 팁으로 발라도 좋고, 퍼프로 발라도 좋아요!\n크림 블러셔 제일 중요한게 발랐을 때 베이스가 까지냐 안 까지냐인데 이건 발라도 안 까져서 정말 좋았어요 덧바를 때도 먼저 한 베이스가 벗겨지지 않아서 너무 마음에 들었어요 발색도 선명한데 지속력도 길어서 아침에 바르면 저녁까지 멀쩡한 편이에요! 다른 색상이랑 섞어 발라도 너무 마음에 들고 예뻐요",
    "text27": "촉촉한 형태인데 바르고나면 세미매트한 느낌으로 픽싱됩니다. 은은하게 발색이 올라와서 볼이 이뻐보여요!\n바르고 나면 끈적이지 않고, 머리카락도 안달라 붙어서 좋은것 같아요. \n\n웜톤정석인 누디피치는 발색하면 여리여리한 느낌으로 발색됩니다. 샘플로주신 워터멜론핑크도 레이어링으로 잘 써질것 같고,\n의외로 쿨톤색상일것 같았던 밀키핑크도 발색이 은은해서 웜톤도 잘 어울려요!",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n요즘에는 치크를 포인트로 하는 메이크업이 대세더라구요\n엄청 고민하다가 누디 피치 골랐는데 진한 메이크업을 선호하지 않는 저에게 아주 딱입니다\n부담스럽지않게 블러셔 쓰고 싶은 분들 여기로 다 모이세요ㅎㅎ\n봄 웜이라면 아주 만족할 그런 색 입니다\n은근해서 더 맘에 들어요\n발림성이 좋고 살짝 착색이 돼서 요즘 같이 땀 많이 흘리는 날 사용하기 좋아요\n다만 착색이 되기 때문에 처음에 잘못 발라버리면 해결하기 어렵습니다\n소량으로 조심히 바르는 것 추천드려요",
    "text29": "블러셔가 썩 잘 어울리지 않는 사람이라 이것저것 사보고 많이 발라보는중인데요 이것 꽤나 맘에 들어요!!!\n\n제가 막 뽀용한 컬러가 잘 어울리지는 않아서 1호랑 2호가 괜찮을지 고민 많이 했어요 근데 리퀴드니까 내 피부톤이랑 섞이면 괜찮겠지 하고 샀는데 정말 괜찮더라구요 볼만 동동 떠다니지 않고 자연스러운 혈색처럼 발색돼요\n\n팔목발색 첫번째 사진은 블렌딩 하지 않고 두번째 사진은 살짝 블렌딩해준 상태입니다\n\n단델리온과 블러쉬팝과 비교했을때 누디피치가 가장 살몬색이에요 단델리온, 블러쉬팝은 더 핑크가 첨가된 색입니다 \n\n다만 제가 발라보고 넘 맘에 들어 덧발라봤더니 바로 좀 홍조처럼 발색되더라구요ㅠ 양조절 중요할거 같고 붉게 발색되는거 싫으시다면 테스트 한번 해보시길 바랍니다 첫 발색이 아닌 블렌딩해서 피부에 안착되었을때 발색을 보시면 내 볼에 어떻게 발색될지 슬쩍 감이 오실거라 생각해용\n\n가장 중요한 제형!! 제형도 너무 좋아요 리퀴드 블러셔하면 베이스 벗겨짐이나 들뜨는 현상 있을까봐 선뜻 도전하지 못했는데 이거 진짜 베이스 까짐, 밀림 하나도 없었어요! 심지어 제가 화장 다 하고 블러셔, 하이라이터까지 해둔 상태로 화장한지 9시간 지나서 덧발라본건데도 멀쩡했어요 \n\n무엇보다 제가 샀을때 구성이 너무 좋습니당 블러셔 두개 샀더니 젤 인기 많은 컬러로 미니 블러셔 2개나 오고 (본품이 4.2ml인데 미니가 2.3ml이라 두개 오면 본품용량초과에요👍) 미니 퍼프 두개랑 파우치까지!!",
    "text30": "01 누디피치와 03 내추럴코랄 구매했어요. 웜톤에 자연스러운 블러셔를 원했거든요. 색상은 딱 원했던! 발색이 너무 예쁘고, 피부에 스르르 스며드네요. 크리미한 제형이라 너무 부드러워요. 팁도 양조절이 가능하게 되어있어 편리합니다. 사은품으로 미니블러셔와 미니쿠션 파우치까지 받아서 매우 만족합니다!",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n발림성은 촉촉하게 발리면서도 마무리는 보송해서 뭉침 없이 피부에 밀착돼서 좋았어요!\n\n🧡 1호 누디피치: 자연스러운 피치빛으로 데일리 블러셔로 잘 어울려요 피부에 맑게 스며들어 부담 없이 사용 가능해요\n\n🩷 4호 워터멜론 핑크: 생기 넘치는 맑은 핑크 컬러라 얼굴이 화사해 보여서 좋은 것 같아요\n\n🤎 6호 로즈라떼 브라운: 차분한 로즈 브라운 컬러로 음영 블러셔로 활용하기 좋아요!",
    "text32": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n처음에는 촉촉하게 발리다가 두드러주면 보송하게 마무리 되는 제형이예요 \n손가락에 블러셔 적당히 묻히고 볼에 톡톡하면 베이스도 안까지고 발색도 예쁘게 돼요 \n1호 누디피치 복숭아 느낌이 맘에 들어요 자연스러운 데일리 메이크업에 찰떡이에요 \n4호는 뉴트럴한 핑크라 생기 있어보여요 \n6호는 핑크 베이지 느낌 차분하고 분위기 있어보여요",
    "text33": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n🎨 색이 전부 예뻐서 엄청 고민했는데 저는 1호 누디피치랑 2호 밀키핑크 구매했어요!\n\n에이지투웨니스가 쿠션 맛집인 건 진작 알고 있었는데 색조를 왜이렇게 잘하죠..? 이번 블러셔 진짜 대박 마음에 들어요🥹 이거 진짜 더 더 유명해져야 할 것 같아요. 제가 써본 벨벳 마무리감의 리퀴드 블러셔 중 가장 마음에 들어요.\n\n💧처음엔 촉촉하게 발리는데 마무리감은 적당히 보송해지는데 제형이 워낙 좋아서 그 벨벳함을 너무 매트하지 않게 너무 잘 잡으셨더라구요.. 워터리 벨벳 제형이라고 적혀있던데 딱 맞아요! 블러리함이 예쁜 제형이에요. 손으로 발라도 너무 좋았고, 증정 핑거퍼프랑 발라도 좋았어요!\n\n🎨 01 누디피치\n저 사실 원래 이런 컬러 바르면 정말 안 어울리는데 이건 너무 예뻤어요ㅠㅠ 약간 차분한 피치베이지 컬러인데 분위기있고 적당히 성숙+발랄한 느낌이 섞여서 너무 맘에 들었어요.\n\n🎨 증정 덕분에 04 워터멜론핑크도 사용해 봤는데 이것도 왜 베스트 컬러로 밀고 나가는지 알 것 같은 컬러였어요. 보기엔 쨍하고 진한가 싶은데 볼에 올리면 딱 적당히 형광기 있는 핑크컬러라 예뻤어요🥹 누디피치+워터멜론핑크, 밀키핑크+워터멜론핑크 조합도 포인트되고 예뻐요!! (9번째 사진)\n\n웜쿨 섞인 컬러감도 좋아라하는데 누디피치+밀키핑크 조합도 예쁠 것 같은,,💗 정말 전색상 드볼하고 싶은 리퀴드 블러셔는 처음이에요..\n\n케이스도 고급지고 너무 예뻤고 무엇보다 증정품이 정말 알차고 유용해서 만족도가 더 더 높았어요ㅠㅠ 쓸데없는 증정품이 아니라 미니블러셔+핑거퍼프+파우치 너무 알차서 대강추드리고 싶어요. 파우치도 너무 예쁜 베이비핑크색이고 크기도 커서 최고예요..💗",
    "text34": "베이스로 사용하기 좋아요 여리여리한 핑크라서 톤 상관없이 다 잘어울릴것같아요!",
    "text35": "벨벳한 마무리감의 리퀴드 블러셔지만 바를 때는 촉촉해서 펴바르기 편해요",
    "text36": "생각보다 발림이나 피부표현이 꽤맘에들었음\n컬러도 튀지않고 은은하게 고급스럽게 발색됨",
    "text37": "✔️베이스가 안 벗겨지는 촉촉한 크림 블러셔\n\n💛피부위에 얹어도 베이스가 안까져서 넘 좋아요 생각보다 발색도 예쁘고 퍼프랑 워터멜론 색상 끼워주는 게 진짜 신의 한수예요! 발색이 생각보다 넘 이뻐서 놀랐어요",
    "text38": "요런 타입의 블러셔가 많이 나오는데 써본것중에 젤 나은거같아요! 베이스 까짐 없이 손가락으로도 잘 펴발려서 자연스럽게 블렌딩되네요 ㅎㅎ색상도 맘에 들어요! 흰끼가 많이 섞여있지않고 채도도 적당해서 완전 뽀용한 복숭아 블러셔,,",
    "text39": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이름 그대로 누디한 피치 색상이네요.\n웜톤이라면 누구나 다 잘 어울릴 색상이에요~~\n픽싱이 빠르고 양조절이 편한 팁이라 좋아요. 마무리가 보송해요",
    "text40": "벨벳한 마무리감의 리퀴드 블러셔지만 바를 때는 촉촉해서 펴바르기 편해요",
    "text41": "크림 블러셔가 자연스럽고 딱 원하는 곳에 발그레하게 표현하기 좋아서 요즘에는 크림만 사용해요😀\n쿨톤이라 피치컬러가 잘 맞아서 너무 쨍하지\n않은 누디피치로 선택했는데 차분하고 딱 좋아여\n뭉침없이 손가락으로도 잘 표현돼요",
    "text42": "맑고부드러운 컬러감의 벨벳제형\n미지근한컬러의 드뮤어 치크\n팁에 묻어나오는 양이 적지않아서 개인적으로 맘에듬\n촉촉하게 퍼지고 보송하게 마무리되는 블러리제형",
    "text43": "✔️베이스가 안 벗겨지는 촉촉한 크림 블러셔\n\n💛피부위에 얹어도 베이스가 안까져서 넘 좋아요 생각보다 발색도 예쁘고 퍼프랑 워터멜론 색상 끼워주는 게 진짜 신의 한수예요! 발색이 생각보다 넘 이뻐서 놀랐어요",
    "text44": "촉촉한테 퍼뜨리면 블러리~ 해지면서 자연스러운 혈색이 돌게 만들어줘요!! 2호보다 좀 더 차분한느낌이라 데일리로 쓰기 좋아요!! 같이 온 퍼프랑 찰떡궁합입니당ㅎ 4호도 미니사이즈로와서 휴대하기 편하고 귀여워요",
    "text45": "**판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n\n와 이거 정말 너무 좋아요\n색도 예쁘지만 제형이 여름에 딱이네요..!!\n다른 리퀴드 블러셔와 달리 블러리하게 마무리되서 땀나고 습한 여름에 사용하면 너무 좋을 것 같아요!\n픽싱도 잘되고 무엇보다 베이스까짐이 없어서 여름에 정말 이것만 바르고 다닐 것 같아요 ㅋㅋㅋ 추천합니다!\n퍼프없이 손으로 톡톡 발라도 잘 발리네요 ㅎㅎ\n증정으로 받은 미니 퍼프와 미니 블러셔도 잘 쓸 것 같아요~~!",
    "text46": "베이스 까짐 없고 증정기획으로 받은 퍼프랑 궁합 진짜 좋음!",
    "text47": "왕강추 본인 여름 쿨톤인데 피부 오히려 환해보이게 해줘서 쿨톤한테도 추천",
    "text48": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n컬러가 자연스럽고 은은하게 발색돼서 불타는 고구마가 되지 않어용",
    "text49": "색 진짜!!! 이쁘고 마음에 들어요 지속력도 오래가고 없으면 안되는 블러셔입니당",
    "text50": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n컬러가 자연스럽고 피부랑 잘 어울려지는 컬러예요\n베이스 까짐도 없고 퍼프로 살살 발라주면 혈색이 잘 올라오는 게 양조절도 꽤나 쉬워요\n케이스도 고급스러워서 화장대 올려놓으면 예쁩니다",
    "text51": "바를 땐 촉촉하게 발리다가 시간 지나면 보송하게 픽싱되며 마무리되는 제형의 블러셔입니다. 색도 다 너무 이쁘고, 대충 발라도 베이스가 까지지 않는 제형이라 정말 마음에 들었습니다! 순서대로 1번 3번 5번 컬러인데, 진짜 다 이뻐요… 위에 파우더 타입 블러셔까지 얹어주면 지속력까지 진짜 최강…",
    "text52": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n보송보송한 제형으로 은은하게 발색되는 살구빛 + 핑크빛색이에요! 부담스럽지 않게 피부에 올라가서 데일리로 사용하기 좋아요\n퍼프로 바르면 블렌딩도 잘 돼서 누구나 쉽게 바를거 같아요\n뜨는 거 없이 피부에 착 밀착돼서 여름에 쓰기 좋아요👍🏻",
    "text53": "로즈 라떼 브라운이 제일 예쁘고요. 누디피치는 제가 생각했던 것보다 흰 끼가 조금 많이 도네요 그리고 사구 워터멜론 핑크가 인기 많은 이유를 좀 알 것 같아요. 한국 사람들 좋아할 핑크 입니다. \n벨벳 타입이긴 한데 아주 건조하거나 하지 않고 소프트 하고 마지막에 수분기가 날아가면서 살짝 픽싱이 되어 괜찮은 거 같애요.",
    "text54": "[판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n처음엔 촉촉하게 발리면서 매트하게 변하는 제형이에요! 제품 상세페이지에는 흰끼가 많아보여서 피부에 올리면 티가 안날까봐 걱정했는데 생각보다 색감도 잘 올라가서 좋았어요! 손등발색보다 피부에 올리면 좀 더 차분하게 올라가는것 같아요 미니블러셔 컬러인 4호도 구매하고싶어요!",
    "text55": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n\n제가 어두운 톤이라서 색상발색이 잘 안보이지만 실제로 보면 발색이 잘되요!\n화장한 곳에 올리면 벗겨지기도 하긴하는데 전 선크림바른 얼굴에 올려서 자연스럽게 발려요. \n매트한 느낌으로 마무리 되어서 잘쓸거같아요!",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색 너무 진할까봐 걱정했는데 양 조절 쉬워서 자연스럽게 바를 수 있을 거 같아서 좋아요! 바르기도 쉽고 블렌딩도 잘 되는 편이라 아주 만족 라이트톤 추천합니다 굿",
    "text57": "보송하게 마무리돼요\n색 예뻐요\n미니 블러셔(사진)도 받았는데 참 맘에 드네요",
    "text58": "부드럽게 잘 발려서 좋아요.\n정말 자연스러운 색상입니다.\n막 발라도 안 진해요 ㅎㅎ",
    "text59": "색이 예뻐요. 쿨톤인데 웜톤메이크업하고싶을때 딱 좋아요",
    "text60": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n요즘 더워지면서 보송하고 지속력 좋은 리퀴드 치크를 찾고 있었는데 에이지투웨니스 제품을 올영에서 테스트해본 이후로 쭉 째려보고있었는데 이번에 좋은 기회로 구매하게 됐어요(๑˃̵ᴗ˂̵)و 우선 전 색상 모두 특색있으면서 아름다워요..✨ 제품력은 짱짱하니 컬러만 취향따라 선택하면 될 것 같아요ㅎㅎ 아래 제가 구매한 1,2호 감상도 남겨볼게요☺️\n1호 컬러는 이 제품 다른 호수랑 모아둔 사진엔 살구색처럼 보이는데 다른 살구 블러셔랑 모아보면 핑크가 섞이고 살짝 웜한 살구색이에요🫶 \n2호 컬러는 쿨한 연핑크색이라 쿨톤 분들이 베이스 또는 단독발색으로 사용하시거나, 홍조 있으신 웜톤 분들도 베이스로 쓰기 좋은 색상이에요✨",
    "text61": "팁이 납작하게 생겨서 바르기 편해요\n촉촉하고 끼임이나 들뜸 없어요\n색이 너무 예뻐요 진짜 너무 예쁨,,,\n여쿨라한테 꽤 괜찮게 어울려요\n제가 보기엔 약간 형광색 있는 베이지 섞인 밝은 코랄이에요\n차분하고 분위기 있어보이면서도 생기있는 색이라 여름날씨에도 잘 어울려요\n\n같이 바를 립제품은 엄청 연한 거나 원래 입술색 같은 게 어울리는 거 같고 그냥 아예 안 발라도 예뻐요\n리퀴드 처음 써 보는데 지속력도 엄청 좋아요\n파우더 타입 블러셔처럼 색을 올렸다는 느낌보다는 속에서 올라오는 느낌이에요\n바르고 싶은 곳에 정확히 바르기도 쉽고 도구 없이 손으로만 발라도 잘 바른 거 같아보여요",
    "text62": "타 브랜드 블러셔를 정말 잘 사용하다가 비슷한 색상인 것 같아 궁금해서 구매하게 되었습니다☺️ 발림성과 발색력은 상대적으로 좀 역한 편이라 얇게 펴서 충분한 양을 발라야겠더라구요. 그래도 끼임 현상이나 베이스가 벗겨지는 편은 아니라서 잘 사용하고 있습니다!\n\n3번 사진에 왼쪽이 '누디피치' 오른쪽이 디*달** 베어리 입니다. 누디피치가 좀 더 피치빛이고 베어리가 조금 더 핑키한 느낌입니다!",
    "text63": "※ 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견 으로 작성하였습니다.\n컬러 넘 예쁘고 바르고나면 바로 픽싱돼서 넘 좋어요.. 보통 이런 블러셔는 계속 촉촉해서 화장이 밀리는 경우가 많은데 이건 첨엔 촉촉한데 펴바르면 딱 매트해져서 넘 좋아요 ㅎㅎ\n순서대로 1, 6, 4호(미니 증정용)  입니당",
    "text64": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n사진보다 주황기 섞인 살구색에 형광끼 돌아요\n예뻐요 본인 봄웜인데 잘 쓸 거 같아요\n색이 진하진 않고 여리여리한 발색이에요\n그리고 매트해지면서 피부 위에 코팅되듯 덮이는 느낌이라 픽싱 전에 잘 펴발라야 할 듯해요",
    "text65": "벨벳타입이라고 해서 많이 건조 할까 걱정했는데 발릴 때는 촉촉하게 발리고 픽싱 후에는 벨벳타입처럼 약간 보성하게 마무리가 되어서 여름에 사용해 주기 좋을 것 같습니다. 색상도 예쁘고 위에서부터 차례대로 1호 4호 6호인데 전체적으로 무난하게 사용해 주기 좋은 블러셔 입니다",
    "text66": "⭐️봄소프트 가을소프트 밝은 21호~19호\n\n-살구핑크?색깔인줄 알고 샀는데 연한 분홍분홍색깔이에요\n-제가 소프트톤이라 그런지 제 피부에는 채도가 진하게 올라와서 분홍코랄색깔 입은것 같이 올라와용약간 홍조 올라온듯이\n\n-색깔이 연하고 이쁩니다 만족해용 소프트분들 구매강추👍👍\n\n-전 팁에 손가락에 묻혀서 볼에다가 톡톡 발라서 퍼뜨려줘용\n\n-지속력도 오래가고 유분기도 없고 색깔도 이뻐용 강추드립니다!!",
    "text67": "몇번이나 구매했어요 선물도 자주 합니다 쟁여둡니다 쟁여둡니다",
    "text68": "예쁜 복숭아 컬러라 데일리로 바르기 좋아요 수채화 발색 느낌이고 바르면 픽싱되면서 지속력도 오래가요",
    "text69": "퍼프 없이 맨손으로도 자연스럽게 발립니다. 색상이 너무 과하지 않아서 좋아요. 사진으로는 잘 안담기는데 은은하게 혈색이 도는 느낌입니다~",
    "text70": "색 예쁘고 소량만 사용해도 발색 잘 돼요! 처음에는 촉촉하게 발리는데 마무리는 보송하게 되는 제형이라 그런지 지속력도 좋네요 케이스도 딱 파우치에 넣고 다니기 좋은 사이즈👍🏻",
    "text71": "사은품 구성이 혜자로워요!\n누디피치는 코랄 70 핑크 30 정도의 코랄색\n로즈라떼브라운은 로즈 60 브라운 40 정도의 로즈색!\n보송하지만 마냥 매트하지 않아서 좋아요",
    "text72": "위에서부터 1-2-4호입니다!\n색이 너무 예쁘고 볼에 올려도 예쁘게 표현돼요..♡\n베이스 까짐 없이 잘 발리고 지속력 좋아서 잘 쓸 것 같아요!!",
    "text73": "바르고 시간 지나면 보송하게 마무리되는 제형이에요!! \n이번에 구매하면 미니제품이랑 퍼프도 줘서 같이 쓰기 좋아요!! 파우치도 같이 받아서 구매한 제품 들고다니기 딱입니다",
    "text74": "현재도 에이지투웨니스의 쿠션이 제 피부랑 잘 맞는편이라 애용하는 중인데 벨벳 블러셔가 나와서 너무 궁금했어요!! 사용해보니 처음엔 촉촉한 느낌의 제형인데 펴바르니까 벨벳 느낌이 나더라구요~~~!\n여쿨 봄웜 걸쳐있는 타입인데 1호 2호 추천해요\n구매할때 사은품으로 4호도 증정받아서 너무 좋아요ㅎㅎ",
    "text75": "위에서부터 2호밀키핑크\n1호 누디피치\n4호 워터멜론핑크 (증정) 입니당\n2호 밀키핑크는 쿨하게 잘빠졌고\n1호는 웜해서 극쿨톤이 쓰긴 좀 어렵겠지만\n웜톤분들은 진짜 잘 쓰실것같이 너무 예뻐요!\n증정으로 받은 4호 워터멜론 핑크가 진짜 예뻐요 ㅠㅠ\n여름이나 겨울에 너무 잘어울릴것같은 느낌!!\n픽싱되면 번짐이나 지워짐도 없고 지속력 좋아요!",
    "text76": "아니.. 나는 그냥 예쁜 블러셔 2개를 샀을 뿐인데\n왜 예쁜 증정품들이 이렇게 많이 오는건지?! 거기다 ㅎㅎ\n블러셔 색깔 진짜 미쳤어요!!\n안 예쁜 색상이 없는데 저는 그 중에서 올리브영에만 있다는\n6호 로즈라떼 브라운과 ㅎㅎ 1호 누디피치를 구매했거든요!\n진짜.. 완전 뽀용뽀용 색감에 제형도 넘 마음에 들어서 같이 증정으로 준 미니 하트 퍼프로 퐁퐁퐁 두드리면 그냥 아주 끝!",
    "text77": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n1호는 웜톤 2호는 쿨톤 색상이고, 라이트한데 흰끼는 없어요 팁으로 볼에 올리고 같이 온 퍼프로 펴바르면 자연스럽게 예뻐요 보송하게 마무리 되고 지속력 좋아요",
    "text78": "발색 진짜 잘돼요! 발림성이 좋아서 촉촉하게 발려요~~! 얼굴에 뭉치는거 없고 착붙이라 손이 자주 가요! 누디피치는 확실히 웜톤색인 것 같아요~~ 같이 온 미니 블러셔도 색상 예쁘고 활용도 좋아서 최고예요!",
    "text79": "위터리한 제형이라 발림성이 좋고 바를때는 촉촉한데 바르고나면 보송하게 마무리돼요. 웜톤인데 자연스럽게 잘어울리고 손으로도 쉽게 바를수있고 지속력도 좋아요",
    "text80": "뽀송하면서도 발색 너무 잘되고 좋아요 베이스도 안까지고 여름에 쓰기 너무너무 좋습니다 수채화처럼 뽀용하게 표현되고 정말 잘 쓸 거 같아요 구성도 너무 알차게 구매했어요 핑거퍼프도 너무 좋아요",
    "text81": "차례대로 4호, 3호, 1호예요!\n봄웜인 저한텐 1호가 가장 잘 맞는 것 같아요\n블러링도 잘돼고 제형도 마음에 듭니다 ㅎㅎ",
    "text82": "제형이 일단 너무너무너무 좋고 색도 예뻐요!!!!\n근데 상품샷보다 실물로 봤을때 좀더 채도있고 붉어요\n1,2호 섞발해도 예뻐요 만족합니당\n\n위 - 1호\n아래 - 2호",
    "text83": "수분감은 엄청 높지는 않아요 매트하게 마무리되고 색이 너무 예뻐요",
    "text84": "제품력은 진짜 넘사 급으로 좋아요 색도 봄웜들이 바르면 딱 이쁠 코랄웜 컬러네용",
    "text85": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n1호 누디 피치랑 3호 내추럴 코랄 구매했는데 왼쪽이 누디 피치,오른쪽이 내추럴 코랄이에요\n처음에는 촉촉해서 바르기 편하고 마무리는 보송해져서 좋습니다",
    "text86": "다른 리뷰나 상세설명에도 나와있듯 촉촉한 제형인데 마무리감은 글로우하기보단 자연스럽고 보송한 편이에요!정말 자연스러운 색상이라 어떤 메이크업에도 잘 어울릴 것 같은 색이라서 좋아요 손이 잘 가구 그냥 이거 하나로 아이메이크업까지 끝내기도 좋아요! 비슷하다고 생각하는 색들이랑 같이 비교발색한 사진도 같이 첨부합니다..☺️☺️",
    "text87": "리퀴드 타입 블러셔는 거의 써본 적이 없는데 에이지투웨니스 블러셔로 처음 입문해봤어요!! 베이스 까짐 거의 없이 부드럽게 발리고 발색도 잘 되는 편이라 좋아요! 양 조절이 조금 어렵긴 한데 그래도 제형이 부드러운 편이라 좋습니당 사은품으로 온 워터멜론 핑크색 너무 예뻐요!!",
    "text88": "1호와 2호 주문하여 사용해보았습니다. 두 색 모두 다른 호수에 비해 연한 색상이라 베이스로 깔기 좋은 것 같습니다! 베이스로 1호나 2호 사용 후 좀더 짙은 색상의 3호~7호로 포인트를 주면 좋을 것 같아요! 리퀴드 재질이지만 바른 후 금방 보송해져서 계절 상관없이 잘 쓸 수 있을 것 같습니다~~",
    "text89": "워터리 벨벳 제형의 블러셔는 처음 사용해봤는데 생각보다 너무 맘에 듭니다\n베이스 무너짐 없이 촉촉하게 발렸다가 보송해지는데 유지력도 괜찮고 만족스럽네요\n구성품도 다양해서 더 좋았습니다\n1,2호 구매했는데 둘이 섞어서 사용해도 이쁜 컬러예요!",
    "text90": "웜톤에게 찰떡인 색상입니다.\n색의 발림성이나 발색이 훌륭합니다.\n보송한 마무리감이 좋아요.",
    "text91": "예뻐요! 누디피치는 연하게 베이스느낌으로 깔기 좋고 코랄은 조금 더 진한 색이라서 포인트로 깔아주기 너무 좋아요 매트하긴 한데 베이스 까짐이 없어서 좋습니다",
    "text92": "보송한 제형이에요\n“누디”피치라는 색에 비해 엄청 차분하지는 않아요\n저는 살짝 밝은?쨍한? 느낌을 좋아해서 맘에 들아요!",
    "text93": "와, 이 혜자 기획 뭐예요?\n2개 사니까 파우치에 미니블러셔에 미니퍼프까지!\n패키징도 너무 고급스럽고 발색이랑 지속력도 넘 맘에 들어요!!",
    "text94": "색도 이쁘고 발림성도 좋아요~~ 양도 많아서 오래 쓸 것 같아욯ㅎ",
    "text95": "사진 좌측 01호 누디 피치 컬러 입니다~ \n손으로 블렌딩하니 은은하고 부드럽게 펴발려져요. \n색감 진짜 너무 예쁘고 이번에 증정이 4호 미니사이즈랑 손가락 퍼프까지 오니까 무조건 사세요~",
    "text96": "에이지투웨니스 블러셔♡누디피치~일단 휴대가 편리해서 들고 다니면서 수정화장하기에 좋고요~ 볼에 톡톡톡 3번살짝 바르고~ 같이주신 미니미니한 퍼프로 톡톡두드려주면 자연스러운 발색이 됩니다\n누디피치가 진하지않은 색이라 피부에 자연스럽게 연출이 되네요",
    "text97": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n웜톤이라 01 누디피치와 03 내추럴 코랄을 선택했어요. 두 가지 모두 핑크빛 빠진 딱 웜톤 컬러라 웜톤이 사용하기 좋을 듯해요. 제가 손에 바른 건 누디피치인데 은은한 색깔이라 튀는 걸 싫어한다 하시는 분께 추천드려요. 저는 은은한 걸 좋아해 색이 마음에 들었어요. \n워터리 제형이라 편하게 바를 수 있어 좋고 보송하게 마무리돼서 더 좋아요. 잘 쓸듯 해요.\n사실 무엇보다도 케이스가 마음에 들어요. 액체 제형은 특히나 변질될까봐 무서운데 완전하게 딱 닫히는 케이스라 마음에 듭니다.",
    "text98": "패키지 예쁘고 발림성 좋고 발색 잘됩니다👍 처음에 바르면 촉촉한 질감에 약간 밀키한 색감인데 매트해지면서 색상이 선명해집니다! 픽싱 되기전에 펴발라야 고르게 바를 수 있어서 도포하고 바로 두드려 바르는 것을 추천드립니다ㅎㅎ\n\n‼️틴트 바르듯 팁채로 발랐을때 색상이랑, 펴발랐을때 색상이 꽤나 달라서 두가지 사진 모두 첨부해봤습니다! 도움이 되시길..\n\n이번 구매기간 증정이 예쁘고 실용성 있는데다가 혜자..🥹",
    "text99": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성되었습니다.\n\n🤍 피부타입: 모공•솜털 신경쓰는 민감성 수부지 / 17~19호 피부 / 여쿨 걸친 봄웜/ 웜쿨보다 고명도 중요 / 뉴트럴컬러도 잘 어울림 / 안맞는제품 바로 트러블 올라옴\n\n두가지 사면 구성이 훨씬 좋고 봄웜이라 1•6호 같이 구매하려다가 밝은 색이 잘 어울리기도 하고 쿨톤 블러셔가 없어서 1•2호 구매했습니다!\n\n📦 우선 배송왔을 때 증정품이 한가득이어서 기분이 좋아졌습니다 ㅎㅎ 블러셔 두개 샀더니 미니 블러셔 2개, 미니 퍼프 2개, 파우치 이렇게 받았어요! 구성이 너무 알차서 좋았습니다. 미니퍼프로 펴바르니까 베이스 안벗겨지고, 파우치도 속에 작은 칸처럼 주머니들이 있어서 들고다니기 좋아보입니다!\n\n👍🏻 틴트처럼 생겼으며 처음엔 촉촉하고 마무리는 뽀송해요. 가루타입은 쉽게 날아가고 밤형은 베이스 무너져 고민이었는데, 이건 퍼프로 펴발라도 베이스 안 벗겨지고 지속력도 좋아요. 마무리감은 뽀송해서 가루타입보다 더 마음에 들었어요!\n\n🍉 증정품 4호 워터멜론 핑크는 뉴트럴색이어서 누구나 잘 어울릴만한 색이었어요! 인기가 많은 이유가 있었네요. 정말 수박색 같아요 ㅋㅋㅋㅋ\n쿨톤분들이 웜톤 메이크업 할 때 1호 사용하셔도 연한 컬러라서 잘 어울리실 것 같아요!\n코랄, 피치 이런 색감 잘 어울리는 분들 중 적당히 밝은 피부톤에 유지력 좋은 봄웜 블러셔를 찾는다면 1호 누디피치 추천드려요!\n\n📷 사진설명: 사진에서 피부결+모공만 블러처리하고 콧구멍부분도 비슷한 살색으로 그림 그려서 지워뒀는데, 왼쪽은 2호, 오른쪽은 1호입니다. 볼에 발라 비교했는데 공식사진과 색감 비슷해요! 세 가지 비교컷은 위에서부터 1호→2호→4호입니다. \n\n✅주의할 점: 장점이자 단점으로 착색이 꽤 있어요. 한 번 마르면 손으로 문질러도 안 지워져요! 그래서 여름철 땀 많이 흘릴 때와 수영장 갈 때 엄청난 장점이 될 것으로 보여요. 그렇지만 블러셔를 많이 안발라보셨던 분들은 블러셔 바를 범위를 잘 못 잡으시면, 손으로 문질러도 안지워져서 지웠다가 다시 화장하기 어려우실 것 같아요. 저는 착색이 있다는 점이 마음에 들었지만 초보자분들은 콕콕 소량씩 여러번 덧바르시는걸 추천해요!\n\n🙌🏻 지금 블러셔 두가지색 사면 5% 할인에 선착순으로 미니블러셔•미니 퍼프 2개, 파우치까지 받으실 수 있으니 여름 블러셔 찾고있다, 블러셔 발라도 금방 지워져있다, 가루형 블러셔 말고 새로운 타입 블러셔 찾고있다 하시는 분들 구매 추천드립니다!",
    "text100": "인생 블러셔 봄소프트인데 넘 발색이 잘어울려요 또 재구매할듯요 발색이 오래가고 밖에서도 휘두루마뚜루 바를 수 있고 또 넘 좋아용!!!!!촉촉하고 !!!",
    "text101": "색이 이쁘구 발림성도 좋아요 ~ 만족하고 사용하고 있습니다!",
    "text102": "와~~~ 이 색 너무 귀여워요!!! 넘 귀여운 피치색~~~",
    "text103": "이번에 처음 사용하고 나서부터는 이것만 찾아서 사용하고 있습니다 만족해요",
    "text104": "조아용 더 구매하고 싶어용 !!잘 썼고 너무 좋았습니다아앙",
    "text105": "블러셔 색깔이 예쁘고 자연스러워서 언제든 사용하기 좋아요.",
    "text106": "발색이 너무 예쁘게되고 적은양으로도 잘 됩니다\n물먹 메이크업처럼 자연스럽고 예쁘게 발리고요\n베이스메이크업 밀림도 없어요",
    "text107": "가루타입보다 발색이 선명햇서 좋은거 같아요.\n색도 마음에 들고 발림성도 굿이에요. 누드색은 처음인데 생각보다 괜찮네요",
    "text108": "색감 너무 이쁘고 지속력도 오래돼서 좋아요!!!\n가루형 블러셔만 쓰다가 써봤는데 위에 파우더 톡톡하면 발색력이나 지속력 훨씬 좋아서 정착하려구용❤️",
    "text109": "누디 피치라는 이름이 어울리는 생각이에요 누디이지만 첫 발색은 흰끼 많은 주황색 느낌으로 발려서 픽스되는 것 뽀용보단 따뜻한 누디의 피치색으로 올라와요 얼굴톤 밝은 분들보단 21호 이상에서 혈색 올라오게 올라와서 이쁠 것 같아요",
    "text110": "손목쪽에 바른게 1호 누디피치에요. 여리한 피치색이라 데일리로 사용하기 좋네요.  계절과 상관없이  매일하기 좋은 색상입니다",
    "text111": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n라이트한 색인거 같아서 걱정 했는데 발색 잘 올라와요\n보용보용해 보이는 색감이라 귀엽네요\n베이스 벗겨지는거 없이 잘 쌓이는 제형이에요",
    "text112": "솔직히 블러셔는 발색·지속력·제형 3박자 다 맞기 힘든데, 이건 데일리로 쓰기 너무 좋아서 만족했어요 😍\n\n🎨 컬러 – 누디피치\n   •   딱 피부에 자연스럽게 스며드는 MLBB 피치!\n   •   오렌지·코랄 계열인데 과하지 않고, 투명하게 올라와서 혈색 업 + 청순 무드 만들어줘요.\n   •   쿨/웜 모두 어울릴 데일리 컬러라 실패 확률 낮음 👍\n\n🖌️ 제형 & 사용감\n   •   벨벳 파우더 제형이라 뭉침 없이 고르게 발려요.\n   •   피부에 착- 붙으면서도 건조하지 않고, 은근히 보송하게 마무리돼요.\n   •   브러쉬·퍼프·손가락 다 잘 먹히는 제형이라 사용감 편리 ✨\n\n💖 지속력\n   •   아침에 바르고 마스크 썼는데도 저녁까지 은은하게 남아있었어요.\n   •   땀이나 유분 올라와도 지워짐이 덜한 편이라 만족스러움!\n\n🙆‍♀️ 장점\n\n✔️ 자연스럽고 분위기 있는 누디피치 컬러\n✔️ 벨벳 제형이라 뭉침 없고 발림 매끈\n✔️ 데일리·직장인·학생 다 쓰기 좋은 색감\n✔️ 생각보다 지속력도 괜찮음\n\n🤔 아쉬운 점\n   •   컬러 발색이 은은한 편이라 진한 블러셔 선호하는 분들에겐 아쉬울 수 있음\n⸻\n\n📌 총평\n\n“꾸안꾸 메이크업의 완성은 이거!”\n투명하면서도 생기 있는 피치 컬러라 데일리 블러셔 입문템으로 강추합니다 💯\n피부톤에 자연스럽게 어울려서 자연스러운 혈색 + 분위기 업 효과 제대로였어요 ✨",
    "text113": "발색이 자연스럽고 은은해서 데일리 메이크업에 딱이에요.\n한 번만 쓸어줘도 혈색이 살아나고, 여러 번 레이어링해도 뭉치지 않아서 초보자도 쓰기 쉬워요.\n지속력도 괜찮은 편이라 오후까지 수정 메이크업 없이도 유지돼요.\n케이스도 귀엽고 거울이 있어서 외출용으로 들고 다니기 좋아요!",
    "text114": "색은 섹x어필이랑 거의 비슷한데 발색은 조금 약합니당. \n\n저같이 양 조절 잘못하고 리퀴드 블러셔 넘 어렵당..\n하시는 분들은 너무 좋을 것 같아요! \n이뿌고요 여름에 너무 가루블러셔만 레이어드하면 텁텁해질 수 있는데 요거 베이스로 바르고 위에 가루 블러셔 바르니깐 유지력도 올라가는 것 같고 좋아용.",
    "text115": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견을 작성 하였습니다. 벨벳 블러셔 답게 챡 잘 스먀듭니다 근데 손으로 바르먼 베이스 까짐 좀잇어서 퍼프로 바르는걸 더 추천드려요 2호는 샹걱보다 더 쿨해서 1호랑 3호살걸 아쉽지만 맘에들어요 그리고 4호 미니도 주시는데 진짜 너무 이쁨!!",
    "text116": "색은 예쁜데 살짝 매트한것같음 구리구 픽싱이 빨리돼서 블렌딩도 빨리 해줘야댐",
    "text117": "넘 예뻐요ㅜ 패키지도 틴트 처럼 생겨서 파우치에 쏘옥 들어가고 향기도 좋아요",
    "text118": "엄청 마음에 들어요!!!!! 색도 뽀용한데 과하지 않게 피부랑 잘 어우러지고 베이스도 안벗겨지고 용기기도 사용허기 엄청 편하고 보관하기도 좋아요ㅜㅜㅜ 에이지투웨니스는 홈쇼핑 브랜드라는 이미지가 강했는데 생각보다 너무 괜찮아서 다른 제품들도 궁금해졌어요 완전 강추,,",
    "text119": "위에서부터 1호, 2호, 4호 에요 색이 다 여리여리 해서 편하게 쓸수있을 것 같아요 처음엔 촉촉한데 시간이 지나니 보송하게 픽싱 되네요 지속력도 좋은 것 같아요",
    "text120": "소량만 발라도 발색이 은은하게 올라와서 초보자도 쓰기 쉬운 블러셔 같아요",
    "text121": "고민하다 누디피치 구매했어요. 벨벳 파우더 제형에 착색 조금 있네요",
    "text122": "한 달 사용 후기 💕\n피치톤이라 웜톤 피부에 진짜 자연스럽게 어울려요. 발색이 과하지 않고 은은하게 올라와서 데일리로 쓰기 딱 좋습니다. 벨벳 질감이라 손가락으로 톡톡, 브러쉬로 슥슥 발라도 자연스럽게 블렌딩되고, 가루날림 거의 없어서 편하게 사용할 수 있어요. 볼에 살짝 올리면 화사하게 생기 살아나는 느낌이라 만족합니다.",
    "text123": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n살짝 촉촉하게 발리는데 금방 마르면서 픽싱된다\n일반 매트 틴트와 비슷한데 다른게 착색이다 틴트는 원래 느낌이 사라지면서 착색되는데, 이 블러셔는 처음 느낌대로 픽싱되면서 계속 부드럽고 보송한 느낌을 준다\n지속이 오래되다보니 이번 여름처럼 더운 날 사용하면 좋은 제품이다\n색은 통과는 좀 다른데 통이 살짝 핑크빛이 돌다보니 실발색은 통에서 핑크를 살짝 뺀 색이라고 생각하면 된다\n위는 누디피치, 아래는 로즈라떼 브라운 컬러",
    "text124": "파우치랑 미니 블러셔와 퍼프까지 주는 구성이 너무 혜자예요!! 사은품 퀄 다 좋아서 기분이 좋았네요 색상이 다 예뻐서 뭐 살 지 고민하던 중 가장 예쁜 워터멜론 색상은 사은품으로 준다고 해서 다른 색을 고를 수 있었어요 블렌딩이 잘 되고 블렌딩하면 다 여리여리해져서 부담스럽지 않아요 데일리 블러셔로 쓰기 딱 좋아요!",
    "text125": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n액상형태로 되어있는 블러셔입니다.\n웜라이트와 쿨라이트가 사용하기 좋은 색상들입니다.\n복숭아색상처럼 은은하게 발색하기 좋아요. \n또 생기발랄하게 표현하기 좋은 블러셔입니다.",
    "text126": "요즘 리퀴드 블러셔에 완전 푹 빠져있어서 구매했는데 색이 너무 예뻐요 ㅜㅜ\n그리고 사은품 혜자 대박입니다.. 인기 많은 4호색 덤으로 주는데 미니여도 용량이 커서 오래 쓸 수 있을 것 같아요!!\n색 진짜 흔하지 않고 이쁘고요 ㅜㅜ 1호는 진짜 아오이유우st 볼따구 만들어주고 6호는 완전 뉴트럴톤을 위한 모카무스 색상이라고 생각합니다☺️\n진짜;; 다들 구매하면 후회 안하실 거에요\n파우치 크기도 커서 넘 맘에들어요!! 게다가 핑크구요🥰🥰",
    "text127": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한의견으로 작성하였습니다.\n어두워서 발색이 제대로 나오진 않았지만 생각보다 더 마음에 드는 색이에요. 연어색? 느낌인데 연해서 베이스로 바르기 좋을 것 같아요. 미니로 온 4호도 색상, 발림성 다 마음에 듭니다.",
    "text128": "손에 발려진 순서대로 위에서부터 워터멜론, 밀키핑크, 누디피치구용! 생각보다 발색이 아주 선명해서 소량만 사용해도 블러셔 바른느낌 낭낭하게 납니더. 누디피치는 기대한대로 여리여리 무드 가능하고 밀키핑크는 저에게 넘 쿨한 색상이라 쿨톤 메이크업 각잡고 해야겠어욤 . 사은품으로 온 워터멜론 색상은 여름에 찰떡일것 같습니다!!",
    "text129": "저는 누디피치 컬러를 사용했어요 🍑\n봄웜 라이트 톤이라 피치 계열을 자주 쓰는데 이건 그중에서도 정말 예쁘고 세련된 느낌이랄까요!\n밝은 피치에 살짝 차분한 느낌이 섞여서 요즘 날씨에 딱 어울리는 컬러감이에요. 핀터레스트에서 본 듯한 드뮤어한 무드가,,,☁️\n\n처음에 리퀴드 타입이라 치크로 쓰기엔 어렵지 않을까 걱정했는데 팁이 넓고 납작해서 바르기 편했고, 양 조절도 잘 돼서 오히려 더 간편했어요!\n\n발색은 처음 피부에 올렸을 땐 살짝 맑게 올라오다가 스며들수록 본연의 컬러감이 자연스럽게 착색되며 마무리돼요! 컬러는 상세페이지에서 봤던 그대로 기대한 그 피치 컬러 그대로였습니다!\n\n제형은 바를 땐 촉촉하게 퍼지면서 블렌딩이 쉬운 타입인데, 몇 초 지나면 깔끔하게 픽싱되면서 보송보송 벨벳처럼 마무리돼요. 진짜 이름값 해요 벨벳헤이즈✨✨✨\n\n저는 원래 글로우한 치크를 선호했었는데 요즘같이 땀 많아지는 계절에는 이렇게 살짝 블러리하면서도 무겁지 않은 마무리가 딱 좋더라구요!\n\n그리고 솔직히… 기은세님 바른 거 보고 예뻐서 안 살 수가 없었어요….🤍",
    "text130": "컬러\n손에 발색했을 때는 쿨톤에 어울리는 색인가 했어요 근데 시간이 지나니까 컬러가 좀 다운되는거 같아요! 웜톤이지만 이런컬러가 처음이라 걱정했는데 생각보다 피부톤에 정말 잘 어울렸어요. 붉거나 탁한 느낌 없이 맑고 부드러운 피치 컬러라서, 자연스럽게 생기 있는 인상을 만들어줍니다. 차분하면서도 은은하게 발색돼서 데일리로 사용하기 좋아요. 웜톤 분들도 부담 없이 사용할 수 있는 컬러예요! \n\n텍스처\n이름처럼 벨벳 텍스처가 느껴지는 블러셔예요. 부드럽게 발리고, 피부에 스며들 듯 밀착됩니다. 여러 번 덧발라도 뭉치지 않고 균일하게 발색돼서 초보자도 사용하기 편해요 \n자연광에 사진을 찍으려니 발색에 비해서 컬러감이 안나와서 여러번 덧발랐는데 깔끔하게 마무리 되었어요! \n\n지속력\n발색이 연한 편이지만 은근히 오래가요. 아침에 바르면 퇴근까지 은은하게 남아있습니다!  시간이 지나도 지저분하게 무너지지 않고, 은은한 컬러감이 남아 있어서 하루 종일 자연스럽게 유지됩니다. 마스크에 묻어나는 것도 적은 편이에요.\n\n총평\n차분하고 깔끔한 피치톤 블러셔 찾으시는 분들께 추천드려요. 웜톤에게도 잘 어울리고, 텍스처나 발림성, 지속력 모두 만족스러웠습니다. 은은하고 고급스러운 느낌이라 꾸안꾸 메이크업에도 잘 어울려요. 재구매 의사 있어요 !\n\n* 사진은 보정없는 아이폰 기본카메라 입니다",
    "text131": "🍑여름 뽀송 복숭아가 되고싶다,,? \n🍑인간 딱복이 되고싶다,,?\n이거 사주세요,,ㅠㅠ 02 밀키핑크 (본인 여쿨) 사고 넘 예뻐서 추구미 컬러인 01 누디피치도 질렀는데 진짜 넘예뻐요,,\n\n🧡감동 뽀인트1. 모공블러까지 완벽하게 되는 뽀슬포송 질감,,🫶🏻\n내 모공 블러처리 되면서 발색은 예쁘게 올라오는,,,, 모공요철 커버되는 블러셔가 있다?? YESS🙆\n바를땐 촉촉하게 발리지만 매트하게 마무리되면서 뽀슬포송 마무리!!! 밀리고 뭉치지도 않아요...^^\n맨날 가루블러셔 쓰면 뭉치는 쿠션 몇개 있었는데 이거 쓰면 한개도 안뭉침요 ㅠㅠㅠㅠ 왜 더 안유명하죠!!! 단종되면 안되니까 많이 사주세요,,,\n\n🧡감동 뽀인트2. 발색 조절 쉬움\n한번에 진하게 올라가는 블러셔들,,, 자연스럽게 펴바르느라 시간 오래 걸렸는데 이건 발색 조절이 넘 쉬워서 조아요,,, 지난 날들 이제 BYE..✨\n\n🧡감동 뽀인트3. 컬러 짱예뿜\n봄웜들에게 넘 좋을 거 같은 뽀송복숭아,, 딱복 복숭아 컬러,,, \n저 이거 쓴 날 여쿨인데도 블러셔 뭐 썼냐고 회사에서 짱많이 물어봐써여,,,\n\n봄웜 -> 01 누디피치\n여쿨 -> 02 밀키핑크 공식!!!!!\n제발 사시라!!! 다른 컬러도 사봐야겠네여\n\n그리고 여쿨 컬러 더 내주세요 제발🥺🧡🧡",
    "text132": "신기한게 발릴 때는 촉촉한데 시간이 지니면 보송해짐. \n\n1호 3호 두개를 구매했는데 웜톤에게 딱인 조합임. \n\n3호만 쓰면 좀 과한 느낌이라 1호를 먼저 넓게 깔고 중앙에만 3호 한 꼭지만 찍어서 스머징 하면 미치게 이쁨. \n\n그리고 생각보다 완전 감귤 오렌지는 아니고 스머징 하니까 핑크 빛 도는 느낌임.",
    "text133": "뭉치지 않고 발리는 점이 마음에 들어요. 서비스로 받은 미니 쿠션으로 바르니 고르게 발리고 손에도 묻지 않아서 편합니다. 파우더형은 가끔 뭉칠때가 있는데 이건 난이도가 확 주네요ㅎㅎ 좀 더 진한 색상도 궁금합니다.",
    "text134": "촉촉하고 발색도 만족합니다. 다른 색상도 궁금해서 다 쓰면 살 것 같아요.",
    "text135": "바르면 즉각 픽스되는 제형이라 고르고 넓게 펴바르기 쉽지 않아요.\n그래서 저는 다른 촉촉한 블러셔랑 썪어 바르고 있습니다.\n컬러는 맑고 예쁜데 흰 피부에는 다소 진하게 올라 올 수 있어요.\n지속력은 상당히 좋은 편이에요.",
    "text136": "색이 넘 예뻐요 근데 살짝 빨리 픽싱되서 빨리 블렌딩해줘야댈듯",
    "text137": "베이스 까짐 없고 얼룩덜룩하게 발리지 않아서 좋아요!\n휴대성도 좋고 그냥 톡톡 바르면 돼서 수정화장하기도 너무 편하고 좋아용\n누디피치 색은 말그대로 누디한 피치색이에요!! 예뻐요",
    "text138": "뽀용하고 넘 이쁘게 발색올라와서 좋아용 자연스럽고 뽀송한 생기 + 블렌딩 쉬운 벨벳 텍스쳐라 여름에도 부담없이 쓸수 있을것같습니다 같이 온 파우치도 예쁘고 패키지도 예뻐요",
    "text139": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n상세페이지랑 색 비슷하고 발림성도 좋아요\n매트하게 마무리되는데 건조하지는 않습니다\n봄웜이시면 1호 4호 추천드립니다",
    "text140": "색이 너무 예뿌요!! 발색이 완전 잘되고 바루 보송해져서 여름에 사용하기 좋을것 같습니다!! 베이스 밀림도 전혀 없네요 너무 좋아요ㅠㅠ 다른 컬러도 사고싶어요~",
    "text141": "손으로 발라도 완전 부드럽게 잘 발려서 너무 만족스러워요ㅠㅠㅠ 봄웜 라이트인데 복숭아? 느낌 나는 블러셔 사고 싶으면 무조건 이걸로… 사세여~",
    "text142": "🧡 올리브영 리뷰 | AGE20’s 벨벳 헤이즈 블러셔 01호 누디 피치\n\n💬 피부 톤: 겨울 쿨톤 + 가을 모브 기\n💬 사용 용도: 데일리 / 민낯 메이크업 / 블러셔 입문용\n\n\n\n✔️ 화장 안 한 듯 맑은 생기 주는 누디 피치 컬러\n✔️ 채도 낮고 노란기 거의 없어서 쿨톤도 부담 없이 사용 가능\n✔️ 1회 발색은 은은, 2회 레이어 시 혈색감 딱 예쁨\n✔️ 손가락으로도 블렌딩 잘 되고, 밀착력도 좋아요\n✔️ 마스크에 덜 묻고 지속력도 꽤 괜찮은 편이에요\n\n🥰 블러셔 처음 쓰는 분, 생기만 살짝 얹고 싶은 분께 추천!\n“생얼인데 피부 좋아 보이는 느낌” 연출하고 싶다면 꼭 써보세요.\n\n\n💬 모브 라즈베리랑 함께 쓰고 있는데\n이건 말 그대로 “맑은 생기” 담당이에요.\n오늘 화장하기 귀찮은 날,\n누디 피치 하나만 바르면 얼굴이 환~해져요!\n\n\n👉 이 리뷰가 도움이 되셨다면\n“도움이 돼요” 눌러주세요!",
    "text143": "위에는 06 로즈라떼 브라운, 아래는 01 누디피치 발랐어요 ☕🍑\n저는 피부가 살짝 까무잡잡한 웜톤인데도\n두 컬러 다 화사하게 잘 올라오고 분위기 있게 착붙이에요 😍\n\n✔️ 06 로즈라떼 브라운은\n딥한 로즈+브라운 조합이라 톤 다운된 무드로 분위기 미쳤고요,\n분위기 여신 느낌 낼 때 최고예요 🫶\n어둡게 뜨지 않고 차분하게 쏙~ 얹어져서 정말 고급스러워요!\n\n✔️ 01 누디피치는\n말 그대로 누디+피치의 조화 💛\n부담 없이 데일리로 딱! 은은하게 생기 주면서 얼굴 환해 보이고,\n모공 부각도 없고 뽀얗고 뽀송하게 마무리돼서 너무 예뻐요 🥹💗\n\n둘 다 무난하게 잘 쓸 컬러인데,\n로즈라떼는 분위기 내고 싶을 때 / 누디피치는 데일리용으로 강추해요! ✨",
    "text144": "제형 & 발림성\n\n처음 손등에 짰을 때는 약간 물처럼 흐르는 제형인데, 손이나 퍼프로 톡톡 두드려주면 피부에 자연스럽게 스며들어요. 파우더 블러셔보다 훨씬 촉촉하고 밀착력도 좋아서 베이스 메이크업을 밀리지 않게 유지해주는 점이 좋았어요.\n\n⸻\n\n🌸 색상 표현\n\n제가 쓴 색상은 약간 코랄빛 핑크였는데, 피부에 올렸을 때는 생기 있어 보이는 건강한 혈색이 도는 느낌이었어요. 색상이 과하지 않아서 수정 화장 없이도 자연스럽게 지속돼요.\n\n한 번만 발라도 데일리용으로 좋고, 두세 번 덧바르면 블러셔 포인트 메이크업도 가능했어요.",
    "text145": "01.번 누디 피치는 데일리 메이크업으로 과하지 않게 딱이에요~ 중요한 회의 있거나 할 때 적당히 꾸안꾸 가능한 볼터치 일것 같아요~ 발색이 약하다 싶으면 함께 사은품으로 온 04. 워터멜로 핑크를 살짝 덧입히면 될 것 같습니다. 함께 온 핑크 파우치도 이뻐요!!",
    "text146": "누디 피치 컬러가 자연스럽게 얼굴에 생기를 더해줘서 너무 마음에 들어요! 발림성도 부드럽고 뭉침 없이 잘 발리고, 지속력도 좋아서 수정 화장 거의 필요 없었어요. 색도 부담스럽지 않고 은은하게 올라와서 데일리 블러셔로 강력 추천합니다 💕 포장도 예뻐서 기분 좋아요!",
    "text147": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여름되고 나서 조금 탄 23호 피부입니당\n피치톤 은근 밝아서 유지가 될까..? 싶었는데\n피부에 올리면 너무 밝지 않고 조화로워요!\n데일리로 잘 쓸 것 같습니당ㅎㅎ",
    "text148": "진짜 뽀용하게 색감 올라가서 너무 예뻐여\n이 블러샤 올리면 찐 샵에서 받는 메이크업같아져요!\n그리고 촉촉하고 발림성이 좋아서 초보자도 쉽게 바를 수 있고 파우더 처리 한 이후에 발라도 뭉치는거 없이 잘 발리더라구여! 1번 6번 색상 구매했는데 제일 잘 팔리는 4번 워터멜론 색상 미니 블러셔도 같이 주니까 구성이 너무 만족스러워요!",
    "text149": "발색이 엄청 좋아요 ~ 색상도 넘 맘에 들고 지속력도 넘좋아요 ~ ! 만족하고 매일 사용하고 있습니다 !",
    "text150": "색상이 예뻐요\n생각보다 빠르게 말라서 빨리 펴발라줘야되요\n사용하기 편리해요",
    "text151": "일단 지속력이 좋은 것 같아요. 바르기도 그닥 어렵다고 느끼진 않았습니다. 그리고 6호가 생각보다 그렇게 딥하지 않아요!!",
    "text152": "바르자마자 사랑에 빠진 누디피치..\n넘 예쁘구 특히 웜톤분들한테 강추!!\n데일리 메이크업할때 딱 쓰기 좋을거 같아용",
    "text153": "이름답게 벨벳이라 매트하게 발리는데 바르고 나면 보송해져요 두번째 있는게 누드피치에요 봄웜에게 잘 어울릴 거 같아요!",
    "text154": "완전 완전 복숭아 색으로 너무 예쁜 웜톤 색이에용 뽀송한 미무리여서 여름에도 쓰기 좋을 것 같아요!! 미니 블러셔랑 핑거퍼프도 같이 보내주셔서 더 좋은 것 같아요 추천합니당",
    "text155": "매장에서 테스트해보고 너무 이뻐서 주문했어요 봄웜에게 찰떡입니다",
    "text156": "촉촉하게 잘 발리고. 색깔도 예쁘고 사은품으로 온 퍼프도 아주 잘 사용하고 있어요.",
    "text157": "발림성이 좋고 미니 퍼프 너무 귀여워요.  가격이 좀 부담되서 재구매는 할것같진않습니다",
    "text158": "자연스럽게 혈색이 나와서 좋아요\n데일리로 쓰기 딱 좋아요.",
    "text159": "색깔 너무 너무 마음에 들어요. 금방 사용 했어요. 용량만 조금 더 많았으면.",
    "text160": "촉촉해요. 나스 x스어필 색이랑 비슷하고요 여름에 쓰기 좋아요 저는 봄웜톤인데 정말정말 이쁘고 잘어울려서 많이들 물어봤어용",
    "text161": "생각보다 훨씬 만족스러워요! 베이스까짐도 없고 컬러도 예뻐서 손이 자주가요!",
    "text162": "색 진짜 이뻐요.. 베이스 까짐도 없고 그냥 툭툭 가볍게 바르기 좋아요",
    "text163": "맑고 촉촉한 벨벳 텍스처로 가볍게 블렌딩되며 자연스러워요\n데일리로 쓰기 좋고, 모공이나 피부 요철을 부각하지 않아 깔끔한 피부 표현이 돼요",
    "text164": "워터 멜론 색상도 궁금했는데 사은품으로 그 색상이 와서 아주 맘에 드네요. 제품들도 좋아요.",
    "text165": "리퀴드 블러셔지만 바르고나면 보송해서 여름에 쓰기 너무 좋아요,, 기대없이 구매했는데 손이 잘갑니당",
    "text166": "발색도 잘되고 색도 예뻐서 잘 쓰고 있어요!\n어머니께 드렸는데 맘에 드신대용",
    "text167": "흰끼 엄청 섞인 색일줄 알았는데\n생각보다 색감이 진했어요\n제형은 완전 맘에 들어요",
    "text168": "개좋음ㅋ 디어달리아랑 사용감 비슷한데 훨~~~씬 좋으요 디어달리아는 베이스 벗겨지는데 이건 막 발라도 베이스 안벗겨짐 색도 훨씬 예쁨 그렇게 웜하지 않고 뉴트럴스러운 색임 지속력도 개좋음 이거 사세요",
    "text169": "순식간에 픽싱돼서 빨리 두드려야함!!\n1호는 연한색감인데도 발색잘되고 막 발라두\n바로 뽀용청순복숭아볼따구 가능 개이쁨👍\n증정온 4호도 이쁜데 양조절을 좀 잘해야함",
    "text170": "누드 피치 예뻐요 같이 온 퍼프랑 같이 쓰면 자연스럽고 좋아요",
    "text171": "역시 쿨톤에겐 손이 잘 안가게되는 색상이에요 얼굴이 많이 더워보임 ㅠㅠ 하지만 색은 진짜 예쁩니당,,",
    "text172": "핑크핑크한 베이스로 보송하게 마무리되서 블러셔 자국 안남고 좋아요",
    "text173": "아 그냥 너무 예쁨 너무너무 맘에드는 아이를 찾음.!.!.!",
    "text174": "제일 여리여리해 보이는 1호 누디피치를 구매했는데도 발색이 꽤나 진해요ㅜ \n참고로 저는 19호입니다.\n아주 소량만 묻혀서 얇게 펴 바르면 과하지 않게 돼요.\n컬러는 맑으면서 수채화처럼 예뻐요. \n그리고 픽싱이 아주 빨라서 블렌딩도 아주 신속하게 해야 얼룩이 없습니다.\n픽싱이 잘 되는 만큼 유지력은 아주 좋은 것 같아요.",
    "text175": "색 자체는 마음에 들어요 진하지도 않고\n근데 얼굴에 바로 도포하면 자국이 남아서 무조건 손에 덜고 발라야 할 거 같아요",
    "text176": "베이스 까짐 없이 예쁘게 올라가는 블러셔였어요\n색도 예쁜 피치색이고 벨벳제형인데 모공부각도 없어요",
    "text177": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text178": "이거 색이뻐요 지금 화장 못해서 안써보긴해서 지속력 이런건 모르겟는데 색은 진짜 이쁨",
    "text179": "블러도 잘되고 컬러도 이쁘고 발색도 잘됨 ㄹㅈㄷ로 맘에들어요",
    "text180": "단독으로 사용하기엔 색이 약간 아쉬운데 2호나 4호랑 섞어바르면 넘 예뻐요..",
    "text181": "컬러 지속력이 정말 좋아요\n봄웜인 분들 사서 사용해보셨으면 좋ㄱㅆ어요\n만족도 최상.. 요즘 이거 자주발라요",
    "text182": "뽀용하고 여리하게 올라가서 맘에들어요!\n요런 컬러가 요새 눈에 들어와서\n오프라인매장에 보이자마자 냉큼.. 구매..!",
    "text183": "데일리로 사용할수 있는 색감이라 추천쓰 벨벳제형이라서 바르고나면 뽀송해져요",
    "text184": "뭔가 실제로 올렸을 때 색이랑 통에서 봤을 때 색이랑 다르지만 그래도 이뻐요",
    "text185": "발색 연하게 조절하려면 손등에 덜어서 미니퍼프로 톡톡 쳐주는게 최고인거 같아요 크림타입이라 뺨에 올리면 지속은 오래가여 색도 너무 쨍하지 않고 뮤트해서 발색조절만 잘하면 가루타입보다 더 잘쓸수 있을듯여😃",
    "text186": "색이 너무 이쁘고 촉촉해서 너무너무 좋앙ㅅ요ㅗ~!! ㅎㅎ",
    "text187": "짱예 누디 피치로 베이스 깔고 볼 중앙에 포인트 컬러 얹어주면 앵간한 피부톤은 다 잘 어울릴 듯. 그리고 베이스 무너져도 이 블러셔는 남아있는거 보고 놀람. 양조절도 필요없음. 걍 마구 발라도 안 부담스러운 색임.",
    "text188": "예뻐요~~~ 미지근한 화장할때 굿 ㅋ 베이스로 깔때도 종종써요",
    "text189": "예뻐요.. 워터멜론 미니까지 주는게 진짜 대혜자 이벤트;;;",
    "text190": "발림성은 약간 아쉬우나 발색은 괜찮아요 양이 너무 작다요  구매하고 싶은 상뿜이 없어서 대신 샀는데 괜찮네요",
    "text191": "여름에 쓰기 좋은 색깔이에요. 너무 이뻐요. 아오이유우가 추구미이신분들 도전해 보세요.",
    "text192": "핑거퍼프 같이 줘서 더 좋은 것 같아요 색도 예뻐서 종종 손 가는 것 같아요",
    "text193": "올해 산 블러셔 중 가볍게 색조 올리고 싶을 때 쓱 꺼내서 편하게 쓰고 있습니다",
    "text194": "베이스 까짐이나 밀림 벗겨짐 다 없고 색감 진짜 예뻐서 좋아요",
    "text195": "촉촉하고 조아요! 지금보단 약간 봄에 쓰면 좋을거같이서 쟁여놓고있어요 ㅎㅎ",
    "text196": "색상이 웜톤에 어울링 좀 노란 코럴? 브라운메이컵에 더 맞알거 같아요 무난해요 쏘쏘",
    "text197": "올영 테스터보고 반해서 샀는데 막상 까보니 올영 테스터는 완전 뽀용뽀용 맑은 복숭아 색감이었던 거에 반해 실제 빌색은 좀 어두운?탁한 빛으로 올라와서 너무 실망햇어요….올영 테스터 보고 구매하지 마세요 변색이 심한거같아요",
    "text198": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n좋아요 따로 브러시나 퍼프 없이도 쓱쓱 문질러서 쓰기 편합니다",
    "text199": "색감 좋규 질감 좋고 사은품도 많아서 추가로 더 샀어요 만족함 ㅎㅎ",
    "text200": "촉촉하고 젛아요!!! 서비스 리뷰 4호가 너무너무 이쁩니다"
  },
  {
    "brand_name": "에이지투웨니스",
    "product_name": "AGE20S 벨벳 헤이즈 블러셔",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022799728ko.jpg?l=ko",
    "review_name": "02 밀키 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227997",
    "text1": "발색이 뽀용하게 잘 돼서 마음에 들어요. 색상도 딱 쿨톤에게 어울리는 색상이라 잘 고른거 같습니다",
    "text2": "블러셔 색상이 예뻐서 자주 사용하고 있어요\n지속도 오래되고 발색도 아주 잘 됩니다!",
    "text3": "예쁘긴 한디 재구매의사는 X\n타 리퀴드 블러셔에 비해 넘 비쌈 \nㄷㅇㄷㄹㅇ보다 까짐은 없어요 훨씬 덜함!!!! \n2호는 여릿하고 흰기있는 딸기우유 컬러예용",
    "text4": "이름 처럼 밀키하게 올라가용\n자연스럽고 뽀얗게 핑크빛 볼을 만들어줘영",
    "text5": "리퀴드블러셔들 다 글로우하고 베이스까진다하길래 시도 못하고 있다가 요물을 만났어요. 처음에 색상보고 발색이 될까? 했는데 아니 웬걸 핑거퍼프에 콕 찍어서 양볼 다 발라도 발색 쩔어요…그리고 지속력도 갑 베이스까짐도 없음… 그리고 광 없음. 올해 제 여름 볼을 책임져줬어요. 다쓰면 또 살거에요. 여리해보이고 싶은 쿨톤한테 강추할게요. 매트한 메이크업 즐기시는 분들도 추천이요.",
    "text6": "슬프게도 손이 많이 가지않은 비운의 블러셔,, 겨쿨용 차분한 색도 나오면 좋겠더염",
    "text7": "좋아요~ 무난하게 쓰기 좋은 것 같아요 발색도 나쁘지 않습니다",
    "text8": "손등에 덜어낸 뒤 핑거퍼프로 바르면 발색이 잘 올라와요 !!!!",
    "text9": "대충 발라도 예쁘게 바를 수 있어요.\n대신 빠르게 펴발라야 해요.",
    "text10": "색이 은은하게 예쁜 것 같아요 ! 맘에 들어요 ㅎ 요즘 계절에 좋아요",
    "text11": "발색이 강하지 않고 은은해서 좋아요. 글로우 하게 표현돼서 피부도 좋아 보이네요",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n🎨 색이 전부 예뻐서 엄청 고민했는데 저는 1호 누디피치랑 2호 밀키핑크 구매했어요!\n\n에이지투웨니스가 쿠션 맛집인 건 진작 알고 있었는데 색조를 왜이렇게 잘하죠..? 이번 블러셔 진짜 대박 마음에 들어요🥹 이거 진짜 더 더 유명해져야 할 것 같아요. 제가 써본 벨벳 마무리감의 리퀴드 블러셔 중 가장 마음에 들어요.\n\n💧처음엔 촉촉하게 발리는데 마무리감은 적당히 보송해지는데 제형이 워낙 좋아서 그 벨벳함을 너무 매트하지 않게 너무 잘 잡으셨더라구요.. 워터리 벨벳 제형이라고 적혀있던데 딱 맞아요! 블러리함이 예쁜 제형이에요. 손으로 발라도 너무 좋았고, 증정 핑거퍼프랑 발라도 좋았어요!\n\n🎨 02 밀키핑크\n이건 사실 안전빵으로 저한테 잘 어울릴만한 컬러로 시킨 컬러인데, 제가 요런 컬러감은 많긴한데 리퀴드 블러셔 중 맘에 쏙 드는 건 없었거든요? 밀키핑크는 너무 맘에 들어요ㅠㅠ 너무 연하지 않아서 좋았어요! 볼에 올리면 색감이 좀 더 느껴지는 핑크컬러로 뽀용한 느낌이 예뻤어요.\n\n증정 덕분에 워터멜론핑크도 사용해 봤는데 이것도 왜 베스트 컬러로 밀고 나가는지 알 것 같은 컬러였어요. 보기엔 쨍하고 진한가 싶은데 볼에 올리면 딱 적당히 형광기 있는 핑크컬러라 예뻤어요🥹 누디피치+워터멜론핑크, 밀키핑크+워터멜론핑크 조합도 포인트되고 예뻐요!! (9번째 사진)\n\n웜쿨 섞인 컬러감도 좋아라하는데 누디피치+밀키핑크 조합도 예쁠 것 같은,,💗 정말 전색상 드볼하고 싶은 리퀴드 블러셔는 처음이에요.. 6호, 7호도 진짜 예쁠 것 같아요ㅎㅎ\n\n그리고 증정품이 정말 알차고 유용해서 만족도가 더 더 높았어요ㅠㅠ 쓸데없는 증정품이 아니라 미니블러셔+핑거퍼프+파우치 너무 알차서 강추드리고 싶어요. 파우치도 너무 예쁜 베이비핑크색이고 크기도 커서 최고예요..💗",
    "text13": "벨벳 블러셔라 바를땐 촉촉한데 스며들고나선 매트해요 촉촉한 블러셔보다 지속력이 좋고 스머징도 잘돼요 색상고민 많이하다가 골랐는데 흰피부의 쿨톤분들이 베이스로 쓰기 좋은 밀키하고 명도높은 밝은 핑크색입니다",
    "text14": "촉촉한데 부담스러운 광이 아니라 좋아요. 정석 핑크라 여기저기 사용하기 좋습니다",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 되게 촉촉하고 시원한 느낌이라 좋았고요 발색이 잘되는 편이였어요 딱 발랐을땐 촉촉한 느낌 펴바를땐 크리미한 느낌 픽싱되고 나면 블러되면서 뽀송해지는데 수분이 다 날라가는 느낌은 아니었습니다 사진은 밀키핑크 아이시푸시아 워터멜론핑크(증정) 순이고 밀키핑크 아이시푸시아는 확신의 쿨톤 색, 펴바르기 전엔 너무 푸르딩딩한 느낌이라 걱정했는데 픽싱된 색을 보니 딱 정석 쿨한 핑크 컬러들이에요 워터멜론은 처음에는 너무 웜해보였는데 마무리 색은 시원함 몇방울 섞은 코랄 색이라 미지근한 색 잘 쓰시는 쿨톤분은 쓰실 수 있을 컬러입니당",
    "text16": "은은한 핑크빛 블러셔에요! 이름처럼 파스텔 톤의 딸기우유같은 색감으로 러블리한 무드를 표현하기 좋아요! 손으로 살짝 펴발라도 좋고 사각 팁이라 펴바르기도 좋아요~ 리퀴드인데 글로시한 느낌이 아니라 보송보송 매트하게 마무리되어 맘에 듭니다!",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n벨벳한 마무리감의 리퀴드 블러셔예요 바를 때는 촉촉해서 펴바르기도 편했습니다 가루 블러셔에서는  흰기 돌게 올라가는 색상인데, 이 제품은 비슷한 색상이지만 발색력도 좋은 편이에요~",
    "text18": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n증정품에 워터멜론 핑크가 있어서 상품평들 보고 무슨 색 살까 구매할까 고민하다 밀키 핑크를 샀어요. 액체 블러셔라 촉촉하게 발리면서도 고체 형태 블러셔보다 자연스러운 발색이 마음에 들었습니다. 얇게 메이크업할 때 살짝 바르고 펴주면 좋을 것 같아요!",
    "text19": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n1. 색상: 딱 쿨톤에 요즘 유행하는 뽀용한 색상이라 잘 고른거같아요. 피부가 어두우신 분들은 티가 잘 안날거같아요.\n2. 제형: 바를땐 부드럽게 발리는데 픽싱되면 뽀송 매트해져서 여름 블러셔로 좋아요!\n3. 총평: 색상이랑 제형이랑 마음에 듭니다. 근데 이게 은근 불균일하게 발려서... 퍼프로 빠르게 두드리는 스킬이 필요한거같아요.",
    "text20": "블러셔가 썩 잘 어울리지 않는 사람이라 이것저것 사보고 많이 발라보는중인데요 이것 꽤나 맘에 들어요!!!\n\n제가 막 뽀용한 컬러가 잘 어울리지는 않아서 1호랑 2호가 괜찮을지 고민 많이 했어요 근데 리퀴드니까 내 피부톤이랑 섞이면 괜찮겠지 하고 샀는데 정말 괜찮더라구요 볼만 동동 떠다니지 않고 자연스러운 혈색처럼 발색돼요\n\n팔목발색 첫번째 사진은 블렌딩 하지 않고 두번째 사진은 살짝 블렌딩해준 상태입니다 제가 가진 핑크 블러셔들과 비교해봤는데 비슷한 색이 없더라구요 뽀용 핑크보다는 더 채도있는 핑크에요!\n\n리퀴드 블러셔다 보니 블렌딩하고 피부에 안착했을때 발색이 첫 발색과 달라요 볼에 올렸을땐 좀 더 붉은기 올라오는거 같아요 또 양조절 못하고 두번 올리니까 제 피부톤에서는 살짝 홍조처럼 보이더라구요 양조절만 좀 신경쓰면 될거 같아요\n\n그리고 제형! 제형 너무 맘에 들어요 리퀴드 블러셔라 베이스 벗겨짐, 밀림 가장 걱정했는데 전혀 없었구요 제가 화장 다 하고 (블러셔, 하이라이터까지) 9시간 지난 후에 그냥 덧발랐는데도 멀쩡했어요\n\n무엇보다 제가 샀을때 구성이 너무 좋습니당 블러셔 두개 샀더니 젤 인기 많은 컬러로 미니 블러셔 2개나 오고 (본품이 4.2ml인데 미니가 2.3ml이라 두개 오면 본품용량초과에요👍) 미니 퍼프 두개랑 파우치까지!!",
    "text21": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n🎨 색이 전부 예뻐서 엄청 고민했는데 저는 1호 누디피치랑 2호 밀키핑크 구매했어요!\n\n에이지투웨니스가 쿠션 맛집인 건 진작 알고 있었는데 색조를 왜이렇게 잘하죠..? 이번 블러셔 진짜 대박 마음에 들어요🥹 이거 진짜 더 더 유명해져야 할 것 같아요. 제가 써본 벨벳 마무리감의 리퀴드 블러셔 중 가장 마음에 들어요.\n\n💧처음엔 촉촉하게 발리는데 마무리감은 적당히 보송해지는데 제형이 워낙 좋아서 그 벨벳함을 너무 매트하지 않게 너무 잘 잡으셨더라구요.. 워터리 벨벳 제형이라고 적혀있던데 딱 맞아요! 블러리함이 예쁜 제형이에요. 손으로 발라도 너무 좋았고, 증정 핑거퍼프랑 발라도 좋았어요!\n\n🎨 02 밀키핑크\n이건 사실 안전빵으로 저한테 잘 어울릴만한 컬러로 시킨 컬러인데, 제가 요런 컬러감은 많긴한데 리퀴드 블러셔 중 맘에 쏙 드는 건 없었거든요? 밀키핑크는 너무 맘에 들어요ㅠㅠ 너무 연하지 않아서 좋았어요! 볼에 올리면 색감이 좀 더 느껴지는 핑크컬러로 뽀용한 느낌이 예뻤어요.\n\n증정 덕분에 워터멜론핑크도 사용해 봤는데 이것도 왜 베스트 컬러로 밀고 나가는지 알 것 같은 컬러였어요. 보기엔 쨍하고 진한가 싶은데 볼에 올리면 딱 적당히 형광기 있는 핑크컬러라 예뻤어요🥹 누디피치+워터멜론핑크, 밀키핑크+워터멜론핑크 조합도 포인트되고 예뻐요!! (9번째 사진)\n\n웜쿨 섞인 컬러감도 좋아라하는데 누디피치+밀키핑크 조합도 예쁠 것 같은,,💗 정말 전색상 드볼하고 싶은 리퀴드 블러셔는 처음이에요..\n\n그리고 증정품이 정말 알차고 유용해서 만족도가 더 더 높았어요ㅠㅠ 쓸데없는 증정품이 아니라 미니블러셔+핑거퍼프+파우치 너무 알차서 강추드리고 싶어요. 파우치도 너무 예쁜 베이비핑크색이고 크기도 커서 최고예요..💗",
    "text22": "제가 이번에 구매한 색은 2호 밀키핑크색이에요!💖\n하나 구매했더니 증정으로 블러셔 미니랑 퍼프가 하나씩 왔어요🥹👍🏻\n\n증정으론 베스트셀러인 4호 워터멜론핑크가 와서 구매한 밀키핑크와 베스트인 워터멜론핑크까지 두가지 색상 모두 써볼 수 있어서 너무 좋았어요!! \n\n일단 팁이 납작하게 생겼고 토출구에서도 양조절이 한번 된 상태로 올라와서 따로 양조절하지않고 바로 얼굴에 올려도 괜찮더라구요 !! 이런타입은 양조절 은근 귀찮은데 신경안써도돼서 일단 좋았어요\n(끝쪽은 제품이 몰려있어 그부분 말고 넓적한면으로 톡톡 올리면 좋아요!) \n\n저는 똥손이라 블러셔는 고체타입만 선호했었는데 이건 그냥 톡톡 바르고 손가락으로 펴주면 베이스 까짐 거의없고 뽀용하게 올라가더라구요\n\n밀키핑크는 연한 딸기우유색이고 워터멜론핑크는 코랄빛?형광빛이 도는데 쿨톤한테도 잘 어울릴 그런 오묘한색이라 베스트인 이유가 이해가됐어요!💖🍉\n\n제형은 벨벳스럽고 꾸덕한제형은 아니고 좀 묽은 워터리한 제형이였어요 \n적당한 속도로 픽싱되어서 톡톡펴바를때 뭉치거나 색이 얼룩덜룩하게 펴지지 않아서 좋았어요!",
    "text23": "벨벳한 마무리감의 리퀴드 블러셔예요 바를 때는 촉촉해서 펴바르기도 편했습니다 가루 블러셔에서는 흰기 돌게 올라가는 색상인데, 이 제품은 비슷한 색상이지만 발색력도 좋은 편이에요~",
    "text24": "색상 넘이뻐요. 여쿨뮤트인데 베이스로 깔기좋아요. 약간 여름페일이 써도 예쁠것같고, 뮤트분들은 베이스하기좋아요. 같이 온 퍼프로 빠르게 펴바르고 마르면 고정돼요. 지속력좋음",
    "text25": "색상 예뻐요\n쿨톤한테 어울리는 핑크에요\n피부결커버가되면서 뽀얗게 올라가서 마음에 들어요\n그리고 생각보다 밀착이 잘돼서 지속력이 좋아요 잘 쓸 것 같아요",
    "text26": "흰기 낭낭한데 얼굴 부해보이는(?) 흰기가 아니라서 뽀용하고 너무 예뻐요\n다양한 색상 더 나오면 좋을 것 같아요💗",
    "text27": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n워터리한 벨벳제형으로 발림성이 좋아요~~\n용기도 귀엽고 예뻐요!\n파스텔 톤의 핑크색이 굉장히 매력적이에요!",
    "text28": "순서대로 2호 5호 4호 입니당 일단 바를땐 크리미한데 건조되면 뽀송해져요 이번에 나온 벨벳 팩트랑 궁합이 완전 좋구 그거 아니여도 똥손듀 이쁘게 발려져요",
    "text29": "붉은기 너무 돌지 않고 은은하게 올라와서 여름뮤트톤 분들 데일리템으로 딱이에요. 이름처럼 벨벳 느낌으로 뽀얗게 발리고, 밀착력 좋고 뭉침도 없어요. 파우더리한데 텁텁하지 않아서 덧발라도 무너짐 없이 깨끗하게 올라와요.",
    "text30": "색이 생각보다 채도가있어요! 퍼뜨리면 물들듯이 발색되고 뭉침이없네요~! 넓은부위에 사용하기보다는 생기주고싶은 코나 턱끝에 톡톡해서 자연스럽게 연출하기 좋은것같아요!!! 만족합니당",
    "text31": "솔직히 팩트가 유명한 브랜드라 블러셔는 글쎄 싶었는데 받아보고 전색상 다 사고싶어짐.. 최근 구매한 리퀴드타입 블러셔중 가장 마음에들어요 \n미니 블러셔도 본품 반 이상 용량이라 미니도아님 \n진심 너무 마음에들어요",
    "text32": "베이스 까짐 없고 증정 기획으로 같이 온 퍼프랑 궁합 진짜 좋아용",
    "text33": "수정용으로 구매했는데 안 쓰고 있네염 ㅋㅋㅋ 겨울에나 써볼게용",
    "text34": "발색이 잘 올라와서 놀랐어요. 흰기가 많아보여서 걱정했는데 마음에 들어요.",
    "text35": "기회 세트 구성이 너무 좋아요. 블러셔도 색감이 너무 예쁩니다.",
    "text36": "제형 제품력 리퀴드 블러셔 중에서는 정말 좋아요 파데 안 까지고 밀착 잘됨 색 좀 다양하게 나오면 조을듯",
    "text37": "자체가 벨벳한 제형이라서 그런가\n리퀴드 중에서도 베이스 안 까지게 하고\n잘 올라가는 블러셔인 듯...♥",
    "text38": "촉촉하게 올라갔다가 매트하게 마무리되고\n지속력도 아주 좋아요.\n색상 섞어서 사용해도 예쁠 것 같습니다!",
    "text39": "양조절 잘해서 발라야하고\n픽싱이 빨리돼서 빠르게 발라줘야 합니다.\n매트하데 마무리돼서 좋아요👍🏻",
    "text40": "# 판매자에게 이벤트 상금을 일부 지원 받아 직접 구매 후 솔직한 의견을 작성하였습니다\n\n- 용량 및 케이스 : 4.2mL 무광의 투명케이스 측면에서 봤을 때 납작한 형태를 띤 팁 브러쉬 어플리케이터가 달려있어 피부에 얇고 고르게 펴 바르기 용이하다\n\n- 제형 : 리퀴드 블러셔이지만 보통의 속광 블러셔와 달리 픽싱이 조금 빠른 편이고 끈적임 없이 보송보송하게 마무리되는 타입\n\n- 사용감 : 평소 파우더와 픽서로 바짝 굽고 다니는 메이크업을 선호하기 때문에 베이스가 벗겨질 우려로 인해 리퀴드나 크림 타입 블러셔를 잘 쓰지 않는 편 그런데 이 제품은 피부에 올린 후 손이나 퍼프로 몆 번 두드려주면 보송하게 밀착되어 베이스 까짐 없이 쉽게 컨트롤 할 수 있다는 게 가장 큰 장점이다 여름엔 파우더 블러셔를 바르면 보송하긴 해도 원하는만큼 발색을 높이다 자칫 베이스가 두꺼워지기 십상인데 이 제품은 파우더 타입의 장점은 그대로 기져오면서 피부에 훨씬 얇게 발려 요즘 같은 계절에 사용하기 안성맞춤이다 게다가 블러셔를 바른 후에 다시 파우더로 수정해도 일반 리퀴드 크림 블러셔와 달리 뭉치치 않는다\n\n- 색상 : 02 밀키핑크는 베이스로 두루 사용하기 좋은 딸기우유 색상이다 사용량에 따라 05호에 가깝게 연출되기도 한다 06 모브 라즈베리는 이름 그대로 모브 빛이 도는 라즈베리 컬러다 아주 차분하고 분위기 있는 로즈~라즈베리 계열이라 평소 블러셔를 좋아하는 분이라면 개인적으로 꼭 추천하고 싶은 색상이다 광대를 차분하게 눌러주는 컬러이기 때문에 큰 앞광대가 고민인 분들에게도 강추한다",
    "text41": "틴트처럼 생긴 블러셔라서 쓰기 편했어요 ㅎㅎ\n처음엔 촉촉하게 발리는데 컬러가 너무 진하지 않아서\n덧바르면 더 진하게 연출이 가능한데요!\n촉촉한 사용감때문에 바르기 너무 편하고\n픽싱되고나면 벨벳처럼 매끄럽게 되는데요\n텁텁하거나 무겁지 않고 지속력은 좋았어요!!!",
    "text42": "평소에 에이지투웨니스 제품의 쿠션이 건성인 제 피부타입에 잘 맞는편이라서 잘 사용중인데 벨벳 블러셔가 나와서 너무 궁금했어요!! 사용해보니 처음엔 촉촉한 느낌의 제형인데 펴바르니까 벨벳 느낌이 나더라구요~~~!\n여쿨 봄웜 걸쳐있는 타입인데 1호 2호 추천해요\n구매할때 사은품으로 4호도 증정받아서 너무 좋아요..❤️",
    "text43": "촉촉하게 발리는데 세미매트한 느낌으로 마무리 되요.\n다 바르고 픽싱되고 나면 머리카락 붙는것도 없구, 발색도 은은하게 표현되서 좋아요!\n이거 쓰고 화장법이 바뀐건지 화사해보인다는소리를 많이 들었어요.\n밀키한 핑크색상이지만 웜톤한테도 잘 어울리네요!",
    "text44": "밀키핑크 색상 구매했는데\n연한 분홍색이 너무 예뻐요!! \n부드럽게 잘 발려져서 좋은 거 같아요!\n손으로 펴도 잘 펴발라집니다!",
    "text45": "손등 발색은 생각보다 진한데 막상 올리면 ㄱㅊ아요 \n저는 손으로 문대는 것보다 콕콕 찍어서 퍼프 쓰는 게 좋았어요!\n지속력도 좋고 색도 예뻐요 굿굿",
    "text46": "발림성도 너무 좋고 촉촉해요\n색도 딱 원한대로 잘 나와줘요\n쿨톤분들 추천!",
    "text47": "소량만 사용해도 선명하게 발색되면서도 피부에 얇게 밀착됩니다. 텁텁함 없이 맑고 투명하게 표현되는 점이 가장 좋았어요!! 지속력이 강해 사용법만 익숙해진다면 유용하게 쓸 수 있을 것 같아요ㅎ",
    "text48": "에이지투웨니스 벨벳 헤이즈 블러셔 밀키 핑크 색상 발색도 잘 되고 색상 예뻐요",
    "text49": "발색도 잘되고 바르기도 편안합니다\n추천하는 제품이에요 추천",
    "text50": "AGE20S 벨벳 헤이즈 블러셔 구매후기\n02. Milky pink 밀키핑크\n06. Rose latte brown 로즈라떼브라운\n촉촉한 제형 보송하게 마무리되는 워터리 벨벳 제형 \n모든 컬러가 탁하지 않고 맑으며 발색력이 좋아요\n두 색상 모두 쿨톤에게 잘 어울리고 자연스러운 메이크업에 찰떡",
    "text51": "케이스도 너무 귀엽고 발색도 잘 올라와서 좋아요 ! 여쿨라인데 밀키핑크, 아이시푸시아, 증정으로 받은 워터멜론 핑크까지 전부 다 너무 마음에 듭니다 🥹🩷 사진 상 위가 밀키핑크, 아래가 아이시푸시아입니다 ! 둘이 섞어발라도 예쁘고, 볼에 올리면 진짜 모공 싹 매꿔주면서 뽀송하게 마무리되는데 넘 예뻐요 강추 ♥",
    "text52": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n사진 순서대로 2, 4, 6호입니다. 두드리거나 시간 지나면 픽싱돼서 마무리감이 뽀송해져요. 글로우 아닙니다! 지속력도 꽤 있는 것 같고, 블랜딩 하기도 편해서 좋은 것 같아요.\n\n2호는 여쿨인 제가 발랐을 때 적당한 연핑크 인 것 같아요. 더 핑크해도 괜찮을 것 같은 느낌이 듭니다. 그런면에서는 핑잘봄까지 잘 쓸 수 있을 것 같기도 해요! 비슷한 색감으로는 럽미라이트 느낌인 것 같아요.(얘가 더 흰끼있음)",
    "text53": "워터멜론 핑크는 생각했던 색감보다  코럴에 더 가깝고\n밀키핑크는 진짜 핑크 그자체네요\n개인적으로 밀키핑크와 모브라즈베리 섞으면\n상세페이지의 워터멜론 컬러에 가깝게 나온다고 생각해요\n생각보다 빨리 건조되어 바른후 쿠션퍼프로 빠르게 두드려줘야해요",
    "text54": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여쿨라인데 밀키핑크 색깔이 잘 맞을 것 같아서 구매했어요 \n발림성은 촉촉하게 발리고 피부화장도 벗겨지지 않게 발려서 좋아요 \n컬러도 은은하니 넘 예쁘고 픽싱되고 나면 지속력도 좋아요\n블러셔 샀더니 퍼프랑 파우치까지 줘서 너무 좋아요!! 사이즈도 파우치에 넣고 다니기 딱 좋은 사이즈네요",
    "text55": "여쿨라 밀키핑크 찰떡이에유!! 완전 여리여리 지켜주고 싶은 컬러♥\n진한 컬러 바르면 얼굴이 바로 떠버리고 안어울리는데\n대충발라도 여리여리해지고 떡짐없고\n픽싱력이 그렇게 빠른편이 아니라서 바르기도 편해요!\n픽싱되면 벨벳느낌으로다가 보송보송해지는데 완전 좋아요!",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n레전드로 진짜 예뻐요 특히 6호…🤧\n쿨톤인데도 6호가 너무 예뻐보여서 구매했는데 차분하니 밀키한 베이지컬러가 아주 맘에 듭니다\n2호 4호도 진짜 너무 예쁜 컬러고 베이스 까짐 없이 잘 올라가서 픽싱되면 딱 붙어있어 아주 맘에 드는 블러셔 찾았어요❤️ \n특가에 구성품까지 아주 그냥 레전드👍👍",
    "text57": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n여름이라 블러셔 지속력이 걱정되서 제품을 보던 와중에 리퀴드 블러셔가 지속력이 좋다는 말을 듣고 구매해봤어요! 저는 겨쿨이긴한데 테스트해보니 밀키핑크 색이\n너무 예뻐서 골랐어요. 제품 고른 이유가 리퀴드인데 매트히단 점이에요. 얼굴에 광이 안어울리는편이라 가루형태만 썼었는데 리퀴드인데도 매트해서 너무 좋았어요. 베이스까짐도 없었구요. 볼에 올린뒤에 손으로만 폈는데도 예쁘게 표현돼요…진짜 마음에 들어요….증정으로 온 파우치도 질 너무 좋고 인기컬러인 워터멜론핑크 미니사이즈, 핑거퍼프도 너무 유용하게 잘 쓸 것 같아요. 손등발색 오른쪽이 밀키핑크입니다!",
    "text58": "02/05 둘다 핑크계열(쿨톤 ) 이긴한데, \n세상에 같은 핑크는 없듯이! 비슷한듯 달라요!\n발색이 딱 제가 좋아하는 베이비핑크라서 좋아요\n굿~!\n평소에 치크는 톤에 상관없이 그날 기분에 따라\n아무거나 쓰는편이라 웜톤계열도 예쁠거같아요",
    "text59": "*판매자에게 이벤트 상금을 지원받아 직접 구매한 후 솔직한 의견으로 작성하였습니다\n\n팔목 발색 맨 위에서부터 02 밀키 핑크 / 03 내추럴 코랄 / 04 워터멜론 핑크(증정)입니다\n\n저는 22호톤이라 전체적으로 맑은 발색은 아니였는데 컨실러랑 섞어서 쓰니까 커버도 되고 컬러도 맑게 올라가서 좋았습니다! 밀키 핑크+컨실러 베이스로 깔고 워터멜론 포인트 조합도 예쁘고, 워터멜론+컨실러 조합도 좋았습니다\n\n리퀴드 컨실러는 흘러내리고 가루타입은 양조절이 어려웠는데 봉타입이라서 양조절도 쉽고, ㄷㅇㄷㄹㄹ처럼 너무 포슬거리거나 건조하지 않은 부드러운 텍스처라 한 여름에도 쓰기 좋고 건성분들도 잘 쓰실 수 있을 것 같습니다\n\n22호 여뮤인 저에게는 04호 워터멜론이 제일 잘 맞았는데 02호 밀키 핑크도 하이라이터처럼 쓸 수 있을 것 같습니다 03호 내추럴 코랄은 핑크끼 없는 완전 오렌지 코랄이라.. 봄웜 친구에게 넘겼습니다😂",
    "text60": "엄청 마음에 들어요!!!!! 색도 뽀용한데 과하지 않게 피부랑 잘 어우러지고 베이스도 안벗겨지고 용기기도 사용허기 엄청 편하고 보관하기도 좋아요ㅜㅜㅜ 에이지투웨니스는 홈쇼핑 브랜드라는 이미지가 강했는데 생각보다 너무 괜찮아서 다른 제품들도 궁금해졌어요 완전 강추,,",
    "text61": "바를땐 촉촉한데 바르고나서는 픽싱이 빠른편이라 여름에 쓰기 좋았고 색상도 이뻐요",
    "text62": "뽀송 광 올라오고 뽀용뽀용 하게 컬러 올라와서 너무너무 이쁩니다!!!\n증정으로 주신 멜론 컬러도 진짜 이뻐요ㅠㅠㅠㅠ\n전컬러소장하고싶음",
    "text63": "용기는 크게 기대안했는데 무광에 너무 고급져요 컬러도 이름 그대로 밀키한 핑크색으로 잘 발색돼요 증정으로 온 미니블러셔랑 미니퍼프도 귀여운데 실용적이라 휴대용으로 잘 쓸거같아요",
    "text64": "이런 리퀴드타입 블러셔는 거의 처음 사용해봐서 바르는게 아직 어색하지만 잘만 바르면 일단 색이 예뻐서 맘에 듭니다!! 증정으로 받은 워터멜론? 색도 예뻐서 나중에 단독으로 구매해보려구요",
    "text65": "쿨톤이라 2호픽했는데 완전 딸기우유 컬러에요\n너무 마음에 드는 컬러!\n5호 증정온건 사진은 없지만 5호도 너무 예뻤어요\n여쿨추천 2호입니당",
    "text66": "본통색은 생각보다 쿨하다 생각했는데 바르고 나면 예쁜 분홍색이에요\n생각보다 양을 좀 많이 올려서 바르는 게 티가 날 것 같구요. 손가락으로 문지르면 고르게 펴지지 않아서 퍼프에 발라서 바르는 게 가장 좋을 것 같습니다.",
    "text67": "위에서부터 1-2-4호입니다!\n색이 너무 예쁘고 볼에 올려도 예쁘게 표현돼요..♡\n베이스 까짐 없이 잘 발리고 지속력 좋아서 잘 쓸 것 같아요!!",
    "text68": "앞볼부터 볼전체에 다 발라도 괜찮은 컬러예요\n너무 밝지도않고 핑크끼가 적당히 올라와서\n누구에게나 맞을거같은 컬러였어용\n바를땐 픽싱안되는데 몇십초~1분지나면 픽싱되어서 좋아요",
    "text69": "발색이 약하다는 후기에 살짝 걱정했었는데 나름 색이 잘 나왔어용 다만  2호는 피부에 잘 안 보일 수도 있을 것 같아용!! 2번 깔고 5번 깔면 예쁠 것 같아요! 베이스가 안 까져서 좋아용 🩷",
    "text70": "은은하고 자연스러운 생기 컬러예요. 블러 처리된 듯 부드럽게 발색돼요 💗",
    "text71": "밀착력 있게 발리는 벨벳 제형에 너무 텁텁하거나 건조하지 않아서 건성들도 쓸 수 있을 듯! 모공 적당히 메꿔주는 느낌인데 컨실러랑 섞어쓰면 채도 조절도 되고 커버력도 올라가서 좋음",
    "text72": "콕콕 찍어서 바르면 은근 잘 안퍼져서 손등에 얇게 도포한후 펴바르면 지속력 오래가서좋아요",
    "text73": "보이는 컬러는 밀키핑크 컬러입니다!\n아이시푸시아는 확실히 채도높은 형광 핑크 컬러라\n쿨톤분들께 추천드려요! ㄷㅇㄷㄹㅇ 블러셔보다 \n마무리가 매트해지는 편이라 여름에 손 더 잘갈듯!?\n베이스 뜯김도 덜한거같아요 가격은 비싼데 지금 사면\n증정 혜자라 괜춘한듯!",
    "text74": "리퀴드타입의 블러셔를 원리 선호하지 않았는데\n이거 쓰고 마음이 바꼈어요!!\n양조절도 쉽고 베이스가 까지거나 망가지지않아서\n리퀴드 치크의 단점이 완전 없네요! \n색상까지 넘 예쁘니까 안쓸이유 없닷,,,\n증정으로 받은 워터멜론도 기절임,,,",
    "text75": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n맨 위 색상이 증정으로 받은 워터멜론핑크, 왼쪽이 2호 밀키핑크 오른쪽이 7호 모브 라즈베리입니다!\n하도 블러셔를 많이 사다보니 좀 색다른 색상을 사고싶어서 6호 7호 고민하다 7호와 무난해보이는 2호 선택했어요. 2호는 말 그대로 딸기우유색상이고 7호는 생각보다 발색이 좀 더 어두웠어요! 발림성 촉촉하고 색상이 연하지않고 색상 그대로 예쁘게 올라와서 만족스러웠습니다! 다른 색상도 구매하고싶어요 >.<",
    "text76": "팁이 납작하게 되어있어 양조절이나 바르기 편해요!\n색상도 예뻐서 자주 손이 가는게 장점입니다~\n한번화장하면 지우지않는이상 날아가지 않으니 오래가는것도 좋은점이네요!",
    "text77": "색자체는 예쁘고 맘에들어요 근데 액체형이라그런지 바를때 신경 써줘야해요 그리고 기획구성이 혜자인듯 본품블러셔+미니블러셔+핑거퍼프도 줍니다",
    "text78": "자연스럽게 스며들어 편하게 바르기 좋아요 \n양조절 할 필요없이 연하게 발색돼서 걱정없고\n퍼프로 바르면 퍼프가 너무 많이 먹어서 \n손으로 두드리는게 가장 좋아요",
    "text79": "벨벳 리퀴트 타입은 처음 사용해보는데 너무 만족스러워요 발림성도 좋고 매트하게 마무리되는게 여름철에 쓰기 너무 좋은 제품인거같아요~! 밀키핑크 색상도 너무 과하지 않은 핑크라 너무 좋습니다!",
    "text80": "여쿨이 여름에 쓰기 좋을 라이트한 핑크색의 블러셔에요 바르고 시간 지나면 매트하게 변해서 지속력이 좋을것 같아서 만족합니다 향은 거의 안나고 색도 여쿨에게 실패하지ㅜ않을색이에요 잘 쓸거같아서 만족합니다~~",
    "text81": "제형이 일단 너무 좋고 비슷한 색 많은데도 너무 예쁜 딸기우유핑크에요..!! 만족합니다",
    "text82": "쿨핑크 색상이고 광이 너무 과하지 않고 적당해서 좋아요\n촉촉해서 건조할때 쓰기 좋아요",
    "text83": "여쿨인데 정말 마음에 드는 블러셔였어요 근데 양이 너무 적어요 가격에비해 양이 너무너무적어요\n발색도 한번터치로는 안되고 세번정도 터치해야 원하는 색이 나와요 색이랑 발림성 지속력 너무 좋아요 양이너무아쉬워요",
    "text84": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n첫 출시 되었을 때 7호 모브라즈베리 샀다가 마음에 들어서 이번에는 좀 밝은 색인 밀키 핑크랑 아이시 푸쉬아 구매했어요. 색상은 둘다 차분하고 밀키밀키한데 아이시 푸쉬아는 확실히 더 차갑네요ㅎㅎ 리퀴드 타입이라 촉촉해서 발림성이 아주 좋아요. 손으로 문질러도 베이스 까짐도 없구요. 바르고 난 후에는 뽀송뽀송하게 픽스도 잘 되는 느낌이고 지속력도 꽤 괜찮습니다. 일단 제가 쓸만한 색상은 다 샀는데 추후에 또 새로운 색상 나오면 드볼 할거 같아요. 만족도 완전 완전 높음!!\n그리고 사은품으로 4호 워터멜론 핑크도 받아서 넘 좋네요~ ㅋㅋ 두개 사서 사은품 두개 받았더니 본품 하나 분량이 되네요. 완전 혜자..👍👍",
    "text85": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 패키지가 너무 고급스럽고 예뻐요. 색상도 너무 이쁘구요. 액상 블러셔 조금 어렵다고 생각했는데 같이 주신 귀여운 미니 퍼프로 두드려 발색하니 잘 되더라구요. 볼에 올린 색도 너무 예뻐서 맘에 듭니다. 가루날림 같은 것 걱정없고 촉촉하게 표현되는 게 좋아요.",
    "text86": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n요즘 더워지면서 보송하고 지속력 좋은 리퀴드 치크를 찾고 있었는데 에이지투웨니스 제품을 올영에서 테스트해본 이후로 쭉 째려보고있었는데 이번에 좋은 기회로 구매하게 됐어요(๑˃̵ᴗ˂̵)و 우선 전 색상 모두 특색있으면서 아름다워요..✨ 제품력은 짱짱하니 컬러만 취향따라 선택하면 될 것 같아요ㅎㅎ 아래 제가 구매한 1,2호 감상도 남겨볼게요☺️\n1호 컬러는 이 제품 다른 호수랑 모아둔 사진엔 살구색처럼 보이는데 다른 살구 블러셔랑 모아보면 핑크가 섞이고 살짝 웜한 살구색이에요🫶 \n2호 컬러는 쿨한 연핑크색이라 쿨톤 분들이 베이스 또는 단독발색으로 사용하시거나, 홍조 있으신 웜톤 분들도 베이스로 쓰기 좋은 색상이에요✨\n((+7호는 살짝 고급지게 느좋녀 될 수 있는 색상이라 추천해요🥺🧡✨))",
    "text87": "촉촉한 제형인데 두드려주몀 자연스럽고 보송하게 마무리되는 점이 좋았어요! 되게 쿨한 뽀용핑크일줄 알았는데 생각보다 채도있는 조금 따뜻한 핑크였고, 저한테 없는 색이라서 너무 좋았습니다👍🏻👍🏻 같이 온 퍼프랑 파우치도 좋아서 잘 쓰고 있어요ㅎㅎ",
    "text88": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n\n쿨톤이라 5호 아이시 푸시아랑 고민하다가 2호 밀키핑크 색상 샀는데 잘한 선택이였어요\n과하지 않고 쿨톤한테 완전 찰떡입니다 \n손으로 바르면 밑에 바른 쿠션이 밀리는 감이 있는데 같이 온 퍼프로 바르니 밀림없고 보송보송해요",
    "text89": "워터리 벨벳 제형의 블러셔는 처음 사용해봤는데 생각보다 너무 맘에 듭니다\n베이스 무너짐 없이 촉촉하게 발렸다가 보송해지는데 유지력도 괜찮고 만족스럽네요\n구성품도 다양해서 더 좋았습니다\n1,2호 구매했는데 둘이 섞어서 사용해도 이쁜 컬러예요!",
    "text90": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색이 진짜 예뻐요 그리고 빠르게 밀착 되고 보송보송 한 게 좋은 것 같아요. 엄청 딱붙느낌이라 착색력이 좋아서 지속력 면에허 매우 뛰어난 느낌인 거 같습니다 쿨톤들에게 추천합니다아",
    "text91": "이번에 새로 런칭했길래 사봄!! 원래 쿨컬러 웜컬러 사서 조색해서 뉴트럴 컬러 만들어 쓰는데 밀키 핑크랑 내추럴 코랄 컬러가 다 극한 컬러가 아니여서 더 좋아요!! 적당한 텍스쳐에 컬러 너무너무 맘에 듬!!",
    "text92": "쿨톤에게 찰떡일 것 같은 싱그러운 색입니다.\n발림성이 좋고 색감 발색도 굳입니다.\n인기색상도 사고싶네요",
    "text93": "보송해지고 색도 이뻐요 베이스 까짐 없다던데 확실히 덜해서 편하게 쓸 수 있어요 쿨톤에게 추천하고 특히 라이트가 쓰면 이쁠 것 같아요",
    "text94": "색상 이뻐요 ㅎㅎ 발림성도 좋고 뽀용하니 이뻐요ㅎㅎ 같이주신 파우치도 핑크핑크하니 맘에들어요",
    "text95": "엄청 뽀송하고 색상도 예쁜 것 같아요\n다만 손발색 해봤을 때 문지르면 약간 벗겨지는?거같이 발려서 화장하고나서 발라도 안밀릴진 모르겠어요\n같이 준 퍼프랑 바르면 괜찮을 것 같긴 해요",
    "text96": "왜 벨벳 헤이즈라는 이름을 붙였는지 알겠어요\n안개처럼 뿌연 느낌이라 정말 예뻐요\n색상도 연한데 확실한 색감이 있어요\n추천합니다 사은품도 많았어요",
    "text97": "제가 써본 워터리한제형의 블러셔중에 컬러 젤 잘 올라오고\n지속력까지 좋아요 뽀얘보이는 효과원하시면 요컬러추천이에요\n얼굴이 하얘보이는효과까지 있어서 대만족입니당 =)",
    "text98": "리퀴드 블러셔인데 마무리가 뽀송해서 여름에 딱 좋네요! 색감도 예쁜 핑크색이에요ㅎㅎㅎ 2호랑 4호중에 고민됐는데 4호가 미니사이즈로 증정 행사중이길래 2호 구매했는데 4호도 너무 예뻐요ㅎㅎ",
    "text99": "볼에 홍조가 있어서 너무 붉지 않은 자연스러운 컬러를 찾고 있었는데 이 밀키 핑크 컬러가 딱이에요 2호를 베이스 컬러로 바르고 4호 워터멜론 핑크를 포인트 컬러로 바르면 예뻐요 바를땐 촉촉하게 발리는데 마무리는 벨벳처럼 돼요 미니 퍼프도 증정해줘서 손에 안묻히고 바를 수 있어서 좋아요 4호 컬러도 미니로 증정해줘서 써볼 수 있어서 좋았습니다",
    "text100": "왼쪽에서부터 02 밀키 핑크 / 04 워터멜론 핑크 / 06 아이시 푸시아입니다\n\n2호 밀키 핑크는 이름처럼 뽀얀 느낌의 파스텔 핑크에요! 흰끼 낭낭한 핑크는 아니지만 그래서 웜톤인 저에게도 이질감없이 잘 어울려요. 제 최애 컬러… 🩷\n4호 워터멜론 핑크는 역시 베스트답게 데일리로 쓰기 가장 좋은 컬러였어요. 뉴트럴 핑크라서 웜쿨 상관없이 잘 사용할 것 같아요!\n6호 아이시 푸시아는 밀키 핑크보다 좀 더 쿨한 색이고 발색력이 좋아요. 겨쿨 가족이 잘 사용하고 있는 걸 보니 쿨톤분들께 가장 찰떡인 컬러일 것 같아요!!\n\n벨벳 텍스쳐라 피부에 얹었을 때 뽀송부들하게 발려요. 저는 너무 진하지 않게 발색되는 점이 가장 마음에 들었어요! 수채화처럼 여리여리하게 발색되는 게 아주 굿입니당",
    "text101": "패키지 예쁘고 발림성 좋고 발색 잘됩니다👍 처음에 바르면 촉촉한 질감에 약간 밀키한 색감인데 매트해지면서 색상이 선명해집니다! 픽싱 되기전에 펴발라야 고르게 바를 수 있어서 도포하고 바로 두드려 바르는 것을 추천드립니다ㅎㅎ\n\n‼️틴트 바르듯 팁채로 발랐을때 색상이랑, 펴발랐을때 색상이 꽤나 달라서 두가지 사진 모두 첨부해봤습니다! 도움이 되시길..\n\n이번 구매기간 증정이 예쁘고 실용성 있는데다가 혜자..🥹",
    "text102": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성되었습니다.\n\n🤍 피부타입: 모공•솜털 신경쓰는 민감성 수부지 / 17~19호 피부 / 여쿨 걸친 봄웜/ 웜쿨보다 고명도 중요 / 뉴트럴컬러도 잘 어울림 / 안맞는제품 바로 트러블 올라옴\n\n두가지 사면 구성이 훨씬 좋고 봄웜이라 1•6호 같이 구매하려다가 밝은 색이 잘 어울리기도 하고 쿨톤 블러셔가 없어서 1•2호 구매했습니다!\n\n📦 우선 배송왔을 때 증정품이 한가득이어서 기분이 좋아졌습니다 ㅎㅎ 블러셔 두개 샀더니 미니 블러셔 2개, 미니 퍼프 2개, 파우치 이렇게 받았어요! 구성이 너무 알차서 좋았습니다. 미니퍼프로 펴바르니까 베이스 안벗겨지고, 파우치도 속에 작은 칸처럼 주머니들이 있어서 들고다니기 좋아보입니다!\n\n👍🏻 틴트처럼 생겼으며 처음엔 촉촉하고 마무리는 뽀송해요. 가루타입은 쉽게 날아가고 밤형은 베이스 무너져 고민이었는데, 이건 퍼프로 펴발라도 베이스 안 벗겨지고 지속력도 좋아요. 마무리감은 뽀송해서 가루타입보다 더 마음에 들었어요!\n\n🍉 증정품 4호 워터멜론 핑크는 뉴트럴색이어서 누구나 잘 어울릴만한 색이었어요! 인기가 많은 이유가 있었네요. 정말 수박색 같아요 ㅋㅋㅋㅋ\n웜톤분들이 쿨톤 메이크업 할 때 2호 사용하셔도 예쁠 것 같아요!! 핑크 잘 어울리는 웜톤이라면 도전해보셔도 좋아요!\n저는 코랄, 피치 이런 톤의 블러셔가 많아서 그런지 2호 밀키핑크가 신선하고 오히려 제일 마음에 들었어요 ㅎㅎ\n\n📷 사진설명: 사진에서 피부결+모공만 블러처리하고 콧구멍부분도 비슷한 살색으로 그림 그려서 지워뒀는데, 왼쪽은 2호, 오른쪽은 1호입니다. 볼에 발라 비교했는데 공식사진과 색감 비슷해요! 세 가지 비교컷은 위에서부터 1호→2호→4호입니다. \n\n✅주의할 점: 장점이자 단점으로 착색이 꽤 있어요. 한 번 마르면 손으로 문질러도 안 지워져요! 이런 점이 여름철 땀 많이 흘릴 때와 수영장 갈 때 엄청난 장점이 될 것으로 보여요. 그렇지만 블러셔를 많이 안발라보셨던 분들은 블러셔 바를 범위를 잘 못 잡으시면, 손으로 문질러도 안지워져서 지웠다가 다시 화장하기 어려우실 것 같아요. 저는 착색이 있다는 점이 마음에 들었지만 초보자분들은 콕콕 소량씩 여러번 덧바르시는걸 추천해요!\n\n🙌🏻 지금 블러셔 두가지색 사면 5% 할인에 선착순으로 미니블러셔•미니 퍼프 2개, 파우치까지 받으실 수 있으니 여름 블러셔 찾고있다, 블러셔 발라도 금방 지워져있다, 가루형 블러셔 말고 새로운 타입 블러셔 찾고있다 하시는 분들 구매 추천드립니다!",
    "text103": "색깔이 다 너무 예뻐서 테스트로 비교해보다가 결국 기존에 쓰던 크리니크 발레리나팝이랑 색감이 비슷한 🩷여름쿨톤에 찰떡인 밀키핑크 구매🩷\n\n평소 과한 화장을 싫어하고 자연스러운 미를 추구하는데 딱 벨벳블러셔가 얼굴을 환하게 해주는 것 같아서 여쿨들에겐 무조건 밀키핑크 추천드립니다.. ✨🎀\n\n* 발림성 : 부드럽게 발리고, 벨벳쿠션이랑 함께 사용하니까 궁합이 좋아서 그런지 수정화장 해도 안밀리는 것 같아요! \n\n* 지속력 : 가루형 블러셔 쓰면 금방 날아가고 텁텁한데 틴트같은 제형이라 은은한 속광처럼 자연스럽게 지속됩니다😊💖",
    "text104": "엄청나게 물광은 아니라서 위에 파우더를 살짝만 올려줘도 매트하게 표현할 수 있어요. 색이 예뻐요",
    "text105": "퍼프까지 주는 대혜자 블러셔ㅎㅎㅎ\n근데 저는 퍼프보다 손으로 톡톡하는게 더 좋더라구요\n팁으로 바를 수 있어서 위치잡기도 쉽고 좋습니당",
    "text106": "베이스 까짐 이런 게 없어서 좋아요 발색도 잘 올라오고여 광도 예쁘게 올라옵니다",
    "text107": "컬러 맘에들어요 지속력도 좋ㄷ은데 좀 더 뽀용! 한 컬러나오면 좋겠따",
    "text108": "밀키핑크는 말그대로 사랑스러운 색이예요~ 핑쿠핑쿠한 블러셔♡ 살짝 발그레한 볼터치로 사용할수있어서 매우만족합니다~ 발림성도좋고~ 휴대도 편해서 매일들고 다니면서 수정할때 씁니다~ 자연스러운 블러연출하실분들 강추♡",
    "text109": "뽀용한 핑크에 환장하는 여쿨라입니다\n진짜 베이스 다 바루고 발라도 밀림이나 뜨는거 없이\n뽀송하게 생기만을 불어넣어주는 느낌이에여\n색이 진짜 여쿨라라면 무조건 쟁여야하는 색감입니다",
    "text110": "쿨톤인데 2호 밀키 핑크 찰떡이예요 같이 받은 미니 블러셔도 작아서 휴대하기 좋아요",
    "text111": "손가락으로 별다른 스킬 없이 발라도 예쁘게 연출돼서 만족스러웠습니다 색상도 너무 예쁘고 아무 피부톤에게나 다 잘어울렐 것 같아요 같이 온 워터멜론색상도 너무 예뻐요 ! 다른 색상 재구매의사 있어요 :)",
    "text112": "정말 촉촉하고 발색이 이뻐요! 2개 구매했는데 주 색상 다 아주 예뻐요! 미니 퍼프도 함께와서 바르기 정말 편해요!! 그리도 2게 구매하니까 사은품으로 다른 색 2개를 주셔서 ㅋㅋ 3색을 산 느낌!",
    "text113": "여쿨라이트에게 찰떡인 색상이에요. 이름에 벨벳이 들어가 있긴 하지만 촉촉하게 발리고 마무리 되어서 화장 들뜸없이 만족스러워요.",
    "text114": "일단 얇게발리고 마르면 보송하게되는 제형입니다\n컬러 고민하다가 고른건데 너머너머 마음에 들어요!\n크림치크류를 원래도 잘쓰고있는데 베이스까짐도 별로없는거같아서 좋구 쌩얼+톤업선크림에바르기도 넘 편해용",
    "text115": "차례대로 위가 02 밀키 핑크, 아래가 아이스 푸시아 입니다! 둘 다 엄청 쿨하고 그냥 여쿨 / 겨쿨한테 각각 가장 착붙일 거 같아요! 04호 미니 증정 기획이랑 파우치랑 퍼프까지 기획이 너무 잘 나온 거 같아 진짜 만족해요 ㅎㅎ",
    "text116": "컨실러 벗겨지지않고 올라가서\n만족합니다 색블랜딩해서 쓰면\n봄여름가을겨울 다가능!",
    "text117": "은은한 핑크빛 블러셔에요! 이름처럼 파스텔 톤의 딸기우유같은 색감으로 러블리한 무드를 표현하기 좋아요! 손으로 살짝 펴발라도 좋고 사각 팁이라 펴바르기도 좋아요~ 리퀴드인데 글로시한 느낌이 아니라 보송보송 매트하게 마무리되어 맘에 듭니다!",
    "text118": "02 밀키 핑크 컬러를 사용해보니 정말 만족스러웠습니다. 벨벳 헤이즈 특유의 부드럽고 매트한 질감이 피부에 자연스럽게 스며들어 은은하면서도 화사한 혈색을 연출해주었어요. 밀키 핑크 컬러는 부드럽고 사랑스러운 핑크 톤으로, 어떤 피부 톤에도 잘 어울리고 데일리 메이크업에 특히 잘 맞았습니다. 발색력도 뛰어나 소량만 발라도 선명하고 자연스러운 색감을 표현할 수 있었고, 블렌딩이 부드러워 경계 없이 자연스럽게 퍼져 깔끔한 마무리가 가능했습니다. 지속력 또한 좋아 하루 종일 생기 있는 피부 톤을 유지할 수 있었고, 무겁거나 답답하지 않아 편안하게 사용할 수 있었어요. 패키지도 세련되고 휴대하기 좋아 실용적이었으며, 전반적으로 텍스처, 발색, 지속력 모두 뛰어나 앞으로도 꾸준히 사용할 예정입니다. 자연스럽고 세련된 핑크 블러셔를 찾는 분들께 자신 있게 추천드립니다.",
    "text119": "파우더 타입부터 액체 리퀴드 다 써보니까 다 너무 각자의 장 단점이 확확 느껴졌는데 이건 그렇지 않고 딱 다 족당했어요!! 촉촉하게 발리는데 매트까진 아니고 이름처럼 벨벳 누낌으로 픽싱되는게 지속력도 좋고 유분감 없이 깔끔하게 되용 🫶 색도 이쁘고 좋아용👍👍",
    "text120": "리퀴드 타입 블러셔 중에 지속력이나 제형이나 제일 좋아요 옛날에 견미리팩트로 유명한 브랜드라 선호 나이대가 어느정도 있는 브랜드로 각인되어 있었는데 이번 모델도 기은세인걸 보면 아무래도 나이대 있는 고객을 타겟층으로 잡는 것 같아서 이 블러셔가 유명세를 못탄게 아쉬울따름.. 근데 진짜 좋음 리퀴드 타입 밤 타임 크림 타입 선호하지 않아서 파우더 타입만 쓰고 사용하더라도 파우더 타입 치크로 마무리하는데 이건 단독으로 사용해도 리퀴드 제형이 가진 단점이 없어요",
    "text121": "판매자에게 이벤트 상금을 지원받아직접 구매후솔직한의견으로 작성하였습니다.\n\n\n 2호랑 5호 둘 다 여쿨에게 잘 어울리는 색상이에요 사진보다 더 쿨하고 뽀용해요 2호를 넓게 바르고 5호를 안쪽에 포인트로 바르면 뽀용하니 이쁩니다 \n\n벨벳인만큼 볼에 딱 스며들어서 뽀송해요",
    "text122": "궁금했던 벨벳 헤이즈 블러셔 2호 밀키핑크, 7호 모브라즈베리 색상을 사용해봤어요. 2호가 웜톤 베스트라는데 누구나 생기있는 느낌으로 사용할 수 있는 색상같아요. 7호는 말린 장미느낌이 강해서 차분한 메이크업 할 때, 잘 사용할 것 같아요! 손으로 발색해도 많이 밀리지않아서 좋아요!",
    "text123": "AGE20S 벨벳 헤이즈 블러셔 02 밀키 핑크는 부드럽고 고운 벨벳 텍스처가 특징인 블러셔로 피부에 자연스럽게 녹아들어 은은하고 건강한 혈색을 연출해주는 제품입니다 이 제품은 발림성이 뛰어나 뭉침 없이 고르게 펴 발리며 가볍고 부드러운 질감 덕분에 여러 번 덧발라도 자연스럽고 세련된 그러데이션 효과를 낼 수 있어 초보자부터 전문가까지 모두 사용하기 좋습니다 밀키 핑크 컬러는 너무 진하거나 과하지 않아 데일리 메이크업에 적합하며 밝고 부드러운 톤으로 피부에 생기와 화사함을 더해줍니다 특히 건조한 피부에도 부담 없이 촉촉하게 발리며 시간이 지나도 색이 바래거나 들뜨지 않고 오랜 시간 유지되는 점이 만족스럽습니다 제품은 피부에 자극 없는 순한 성분으로 만들어져 민감한 피부도 안심하고 사용할 수 있고 가벼운 사용감 덕분에 하루 종일 편안하게 착용할 수 있습니다 패키지는 심플하면서도 세련된 디자인으로 휴대가 간편하며 메이크업 가방에 넣어 다니기 좋습니다 전반적으로 AGE20S 벨벳 헤이즈 블러셔 02 밀키 핑크는 자연스러운 혈색과 부드러운 텍스처를 원하는 분들에게 강력 추천하는 제품으로 발색력 지속력 모두 뛰어나며 다양한 피부 톤과 메이크업 스타일에 잘 어울립니다 누구나 쉽게 사용할 수 있는 컬러와 텍스처로 일상적인 메이크업에 활기를 더해주고 싶은 분들에게 특히 적합한 아이템입니다",
    "text124": "색은 이쁘고 괜찮은데…베이스가 잘 벗겨져요 ㅠ 다른 리퀴드는 안그런데",
    "text125": "사용하기 간편하고 메이크업 결과도 좋아서 매일 쓰고 싶어져요.",
    "text126": "여쿨라라면 실패할일 거의없는 색상이고 제형이 묽어서 실패한 타제품과 믹스해서 사용하기도 좋아요. 묽어서 펴바르기도 쉬웠고 베이스 까짐도 없는 편입니다. 픽싱되기까지 잠깐 시간만 주면 보송해지고 고정력도 좋아요. 출근길에 휘뚤마뚤 쉽게 쓰기에는 파우더타입에 비해서 조금 손이가지만 색이 예뻐서 손이 자주가요.",
    "text127": "🤍 17-21호 여쿨라 후기\n\n리퀴드 블러셔 써보고 싶었는데, 올리브영에서 합리적인 가격에 리퀴드 블러셔 경험해보려고 구매했습니다! 결론은 완전 대만족입니다\n\n🌟 발림성 \n처음에는 리퀴드 형태라서 얼굴에 바르면 베이스가 벗겨질 것 같았습니다. 굉장히 촉촉하게 발리고 베이스 까짐 없이 잘 발렸습니다. 발리고 난 뒤에는 벨벳처럼 픽싱되어서 묻어남이 없습니다. 헤라 파운데이션으로 기초 했고, 위에 블러셔 팁으로 바로 사용했습니다. 손으로 블랜딩 해도 어려움 없이 사용할 수 있었고 발림성 면에서 가장 마음에 들었습니다.\n\n\n💖 색상\n여름쿨 라이트라 너무 채도가 높지않으면서, 흰끼가 도는 핑크색 블러셔를 종종 써왔는데, 베이스로 네이처리퍼블릭 흰끼많이 도는 블러셔 바른 뒤에 사용하면 너무 예쁜 핑크빛 색상이 납니다. 기존에 쓰던 크림 블러셔랑 색상이 매우 비슷한데, 크림블러셔는 손으로 편하게 바르기 어려운 부분이 있었다면 리퀴드 타입은 색상은 비슷하면서도 바르기 편리해서 좋았습니다. 2호는 여쿨라가 포인트나 베이스로 쓰기 좋은 컬러입니다! 색상 처음에 손등에 발랐을 때 너무 진한가 했는데 얼굴에 올리니까 딱 연한 색상이 발색됩니다!! 손등 발색해보시고 너무 진하다생각하신 분들도 얼굴 발색 한번 해보시는게 좋을 것 같습니다.\n\n👀 지속력\n지속력은 꽤나 괜찮았습니다! 벨벳처럼 마무리되는 것 때문에 묻어남이 없어서 그런건지 지속력에서는 다른 불편함을 못느꼈습니다! 다만 용기가 작고 들고다니기 좋아서 들고다니면서 수정하기에는 용이합니다!! \n\n-\n\n총평\n\n⭐️x5\n\n- 색상: 흰끼 도는 여리여리한 핑크색 (베이스사용가능) \n- 발림성: 워터리하게 발려서 손쉬운 발색, 픽싱되고 난 뒤 벨벳으로 마무리 (빨리마른다는 느낌x)\n- 좋은점: 밀리지 않고 들고다니기 편리\n\n저는 딱히 단점 못느꼈고 사용하던 컬러랑 유사한 예쁜 컬러로 리퀴드 타입의 블러셔 사용할 수 있어서 만족합니다! 리퀴드 블러셔 경험해보고 싶었던 분들에게 강추합니다",
    "text128": "가루 블러셔는 잘 바르기 어려워서 크림 블러셔 써보고 싶었는데 촉촉하고 많이 뭉치지도 않아서 좋아요. 가루 블러셔대비 조금 더 자연스럽게 쓸 수있는게 장점인거 같아요. 그리고 색상도 너무 예뻐요.",
    "text129": "손에 덜어서 사용하면 베이스 까짐도 없고 잘 발려요 연한 핑크색이라 혈색 밝혀주는 정도로 연하게 올라가서 데일리로 사용하기에 부담스럽지 않고 좋아요 넘 만족합니다 !!",
    "text130": "발림성도 좋고 컬러도 맑고 자연스러워요 촉촉한데 보송하게 마무리되고 팁이 양조절이 쉽고 편해요 지속력도 오래 유지되고 블렌딩도 잘 돼요",
    "text131": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n벨벳 타입으로 보송하게 마무리돼요! 발림성 부드럽고 양 조절도 쉬워서 자연스럽게 잘 바를 수 있어요 색상 예뻐서 잘 사용할 것 같아요!!",
    "text132": "위에가 02 밀키 핑크\n아래가 05 아이시 푸시아 에요.\n부드럽게 발리고 보송하게 마무리되어서\n뽀송한 느낌을 줍니다.\n2호는 딱 제가 원한 딸기우유색! 뽀용해서 좋아요.\n5호는 생각보다 조금 진하지만\n블렌딩하면 쿨톤한테 딱 잘 어울리게 올라와요.\n양이 적어서 금방 쓸까봐 아쉬울뿐..\n예뻐서 넘 만족합니다👍🏼",
    "text133": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n확실히 이런 제형이 밀착력이 좋은 것 같아요. 가루 블러셔도 쓰고 이런 액체 제형 블러셔도 쓰고 그러는데 이런 블러셔가 적은 양으로도 잘 표현되어서 좋은 것 같아요. 퍼프를 주기는 했는데 굳이 그럴 필요 없이 손가락으로만 두드려도 예쁘게 표현되어서 마음에 들어요",
    "text134": "피부가 칙칙해서 블러셔로 생기를 주고 싶은 분들께 진짜 추천하고 싶어요. 사실 처음엔 한 가지만 사려다가 고민 끝에 두 컬러 다 샀는데, 지금은 오히려 둘 다 사길 잘했다 싶어요. 제형이 촉촉하고, 피부에 자연스럽게 스며드는 타입이라 덧발라도 무겁지 않아요.",
    "text135": "보송보송하게 발리는 벨벳 텍스처라 모공 부각 없이 자연스럽게 밀착돼요.\n발색이 과하지 않고 은은하게 올라와서 데일리 메이크업에 딱 좋고, 여러 번 덧발라도 뭉침 없이 블렌딩돼요.\n패키지도 고급스럽고 컬러감이 세련돼서 분위기 있는 얼굴 표현할 때 손이 자주 가는 블러셔예요.",
    "text136": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n 처음 손에 발색했을때 색이 너무 찐핑크라서 걱정했는데 볼에 바르니 자연스러운 핑크로 표현되네요 발림성이 좋고 바르고 나면 뽀송해져서 여름에 딱이네요 소량만 발라도 발색이 잘되고 베이스 벗겨짐도 없어요 최근에 구매한 블러셔 중에 가장 마음에 들어요",
    "text137": "젤리형 블러셔를 선호했는데 이번 기회에 리퀴드 블러셔를 사용해 보았어요! 뽀얀 컬러가 어울리는 타입이라 같은 호수로 두 가지 구매 하였는데 촉촉하게 올라오다가 빠르게 픽싱 돼서 여름에 사용하기도 좋을 거 같아오!",
    "text138": "요즘 벨벳 블러셔에 관심이 생겨서 구매해봤어요\n무스타입인가 싶었는데 바를 땐 촉촉해서 펴바르기 좋고\n픽싱되면 보송하게 블러리한 효과가 생겨요 색깔도 예쁘고 지속력도 좋아서 색깔 더 다양하게 나왔으면 좋겠어요",
    "text139": "촉촉하고 색상도 예뻐요. 추천합니다. 기획으로 궁금했던 블러셔도 같이 와서 좋았어요.",
    "text140": "친구 생일 선물로 사줬는데 색 이쁘다고 자주 쓰고 다녀용 발색도 완존 쿨핑크여서 이뻐요",
    "text141": "글로우 치크만 사용하다가 벨벳은 처음 사용해보는데 사용감이 꽤 괜찮아요 퍼프로 톡톡 발라주면 더 좋을 것 같아요 색감도 뽀용한 핑크라 핑잘웜도 잘 어울릴듯! 증정으로 받은 4호도 이뻐요",
    "text142": "발색 좋고 색도 너무 예쁩니다 진짜 쿨톤 베이스로 제격~~~!! 여리여리한 거 좋아하면 단독으로 충분하구요, 색도 잘 올라가서 여러번 쌓아주면 진하게 바르는 거 좋아하셔도 어케 사용할만 하실듯..??! 만족스러워서 다른 컬러 더 사고싶네요",
    "text143": "리퀴드 제형으로 촉촉하지만 보송하게 마무리되고 밀착력이 좋아 여름에 사용하기 좋을 것 같아요! 사은퓸으로 받은 퍼프를 이용하여 바르니 쉽게 자연스럽게 퍼지듯 발렸어요!! 발색력도 좋아 빠르게 바를 수 있어요! 이런 제형의 제품들은 베이스가 까지기 쉬운데 이 제품은 기존 베이스를 해치지 않고 얼룩지지 않아서 만족스럽습니당",
    "text144": "제형 & 발림성\n\n처음 손등에 짰을 때는 약간 물처럼 흐르는 제형인데, 손이나 퍼프로 톡톡 두드려주면 피부에 자연스럽게 스며들어요. 파우더 블러셔보다 훨씬 촉촉하고 밀착력도 좋아서 베이스 메이크업을 밀리지 않게 유지해주는 점이 좋았어요.\n\n⸻\n\n🌸 색상 표현\n\n제가 쓴 색상은 약간 코랄빛 핑크였는데, 피부에 올렸을 때는 생기 있어 보이는 건강한 혈색이 도는 느낌이었어요. 색상이 과하지 않아서 수정 화장 없이도 자연스럽게 지속돼요.\n\n한 번만 발라도 데일리용으로 좋고, 두세 번 덧바르면 블러셔 포인트 메이크업도 가능했어요.",
    "text145": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n바를 때는 촉촉한 느낌이라 발림성이 좋고 스머징이 쉽습니다. 시간이 조금 지나면 매트한 느낌으로 바뀌는데 건조한 느낌없이 피부에 스며든듯한 표현으로 마무리되어 마음에 들어요! 지속력도 좋습니다 왼쪽과 위쪽이 2호 밀키핑크이고 오른쪽, 아래쪽이 6호 로즈라떼 브라운입니다.",
    "text146": "제형이 너무 좋아요! 슥슥 잘 펴발려서 베이스 까짐도 별로없고, 보슬보슬 마무리 되는 것도 좋네요.\n케이스도 귀엽고 손에 쏙 들어오는 느낌이 좋아요.\n컬러가 좀 다 무난한 색상인게 아쉽지만, 인기 많아져서 더 다양한 색들 나오면 좋겠어요.\n쿨톤이 쓰기 딱좋은 무난한 핑크 굿!",
    "text147": "(사진에 맨 위 컬러에요) 발색이 잘되고 펴바르기 까다롭지 않아요! 살짝 퍽퍽해서 손보다는 같이 주는 퍼프로 바르는게 더 예쁩니다. 손에 덜어서 퍼프로 발라주니 베이스 까짐 없이 잘 쓰고 있어요. 발색이 정확한 편이라 채도감 잘 받으시면 더 만족하실 것 같아요.",
    "text148": "에이지투웨니스 벨벳 헤이즈 블러셔 밀키핑크는 이름처럼 부드럽고 뽀얀 색감이 매력적인 제품이에요.\n볼에 올렸을 때 텁텁하거나 뭉치지 않고 맑고 은은하게 발색돼서 자연스럽게 생기를 더해줘요.\n특히 여쿨톤 피부에 정말 잘 어울리는 밀키한 핑크빛이라, 얼굴이 환해 보이고 분위기까지 살려주는 느낌!\n입자도 곱고 블렌딩도 쉬워서 초보자도 부담 없이 사용하기 좋고, 데일리 블러셔로 딱이에요.\n패키지도 깔끔하고 미니멀해서 파우치에 쏙 넣고 다니기도 좋아요 :)",
    "text149": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견을 작성 하였습니다. 벨벳 블러셔 답게 챡 잘 스먀듭니다 근데 손으로 바르먼 베이스 까짐 좀잇어서 퍼프로 바르는걸 더 추천드려요 2호는 샹걱보다 더 쿨해서 1호랑 3호살걸 아쉽지만 맘에들어요 그리고 4호 미니도 주시는데 진짜 너무 이쁨!!",
    "text150": "벨벳 틴트같은 제형에 촉촉하게 쓰기 좋았어요\n밀키핑크 색상 자연스럽고 뽀용하게 올라와서 쿨톤분들 진짜 추천드려요\n들뜸없이 예쁘게 발색돼서 광나는 블러셔피부 표현 가능합니당\n다만 여러번 덧바르면 살짝 밀릴 수 있어요",
    "text151": "블러셔 제품은 파우더로 된것만 발라봤는데, 색상도 다양하고, 휴대하기도 좋을것 같아서 구입했습니다.\n혹시 잘 펴발라지지 않을까 싶었는데, 잘 펴발라져서 화장 잘 못하시는 분도 쉽게 화사해질수 있어요^^",
    "text152": "우선 구성이 너무 좋았어요. 파우치에 미니 블러셔, 미니 퍼프까지 전부 유용했어요. 컬러는 흰기도는 핑크로 뽀용한 딸기우유 같이 발색돼요. 리퀴드 타입이나 바르면 보송하게 마무리되어 블러 효과도 좋네요.",
    "text153": "색상이 예뻐요\n생각보다 빠르게 말라서 빨리 펴발라줘야되요\n사용하기 편리해요",
    "text154": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n색이 예쁘고 살짝 보송하게 발려요!! 완전 물광은 부담스러우신 분들에게 추천합니다. 세미매트 베이스에 제일 잘 올라갈것 같아요.",
    "text155": "벨벳 블러셔지만 히알루론산이 들어있어서 그런지 크게 건조하지 않고 촉촉하고 크리미하게 발리고 보송하게 마무리가 되는 것 같아요! 사은품으로 베스트 제품인 4번 미니어쳐도 받게 되어서 넘 행복합니당..♡",
    "text156": "발색 좋고 지속력 좋아요! 여쿨+가을뮤트 섞였는데 잘 어울려요. 다른 색상도 구매하고 싶어용",
    "text157": "생각보다 촉촉하고 안떠서 좋아요\n크림 블러셔인데도 뽀용느낌 잘 살아요\n발색이 진한 편은 아니에요",
    "text158": "자연스럽게 혈색을 연출해줘서 맘에 들어요.\n발림성이 부드럽고 뽀얗게 블렌딩돼서 데일리로 쓰기 좋아요.\n톤 다운된 핑크 컬러라 쿨톤 피부에 특히 잘 어울려요. 사은품도 줘서 두 가지 컬러 다 잘 사용할게요!",
    "text159": "활용도가 아주 높습니다 ! 아주 잘 사용할것같아요 특히 사은품으로 온 워터멜론 아주 맘에 듭니다. 퍼프는 아직 안써봤지만 쪼그만해서 넘 귀욤 ㅠㅠ 파우치도 보들보들해서 메이크업 수정용 화장품들 잘 들고 다닐것같아요 블러셔 대만족",
    "text160": "색이 너무 이쁘고 건성이라 리퀴드 제형 좋아해서 잘 쓰고 있음",
    "text161": "팩트 블러셔보다 발림성이 좋아요. 색상도 좀더 다양했으면 좋겠습니다",
    "text162": "리퀴드 치크여서 발색이 연할까 걱정했는데 선명하게 잘 올라가요!",
    "text163": "에이지투웨니스 블러셔도 맛집인거 정말 다들 꼭 알아주면 좋겠다…크블중 젤 괜찮음 진짜",
    "text164": "블러셔 발랐을 때 색상도 자연스러웠고 예뻐서 마음에 들었습니다. 좋았어요",
    "text165": "리퀴드블러셔인데 편하게 사용할수있고 얼룩없이 발색돼서 좋아요!",
    "text166": "수채화같이 물드는 느낌이 너뮤 예뻤어요 하지만 픽싱력이 좀 떨어지고 밀리는? 화장이 지우ㅜ지는 느낌있습니당",
    "text167": "컬러도 예쁘고 좋은데 제 피부톤에는 뽝하고 안올라오는거 같어요",
    "text168": "최근 구매한 크림 블러셔중에 가장 만족도 높아요\n진짜 좋아요",
    "text169": "색도 너무 예쁘고 베이스까짐이 없어서 만족스러워요 \n\n베이스 후, 파우더 전에 발라주는걸 제일 추천드려요!! 손에 덜어서 양조절 후에 발라주면 더 만족하실꺼에요!!",
    "text170": "촉촉하게 잘 발리고 색상이 너무 예뻐요. 증정품 증정하는 대신에 가격을 좀 더 낮추면 좋을것같아용",
    "text171": "컬러 예뻐요! 건성에게 좋을 것 같아요. 리퀴드라 살짝 붉어지는 느낌은 있어요.",
    "text172": "발색도 잘 되고 지속력도 괜찮았어요\n수정 따로 안해도 반나절 이상 쭉 수정없이 잘 있었고\n베이스 위에 둥둥뜨는게 아니라 \n잘 붙어있더라구요\n양조절 잘해서 바르면 뽀용하게 예쁘게 사용가능함",
    "text173": "뽀용하게 발색돼서 너무 예뻐요 요새 매일 바르고 있어요 지속력도 준수해서 마음에 들어오",
    "text174": "리퀴드 블러셔 여러개 갖고 있지만 개인적으로 제일 만족스러운 발림성과 마무리감입니다!! 여름에 리퀴드 블러셔 찾는다면 전 이거 강추에요",
    "text175": "여쿨라한테 완전 추천\n질감도 좋고 색감도 너무너무너무 예뻐요\n라이트한 핑크인데 흰끼가 막 둥둥뜨는 색이 아니라\n진짜 맑게 밀키한 색이에요",
    "text176": "진짜 너무너무 만족하면서 쓰는데 제발 컬러좀 다양하게 내주세요 너무 정석적인 컬러밖에 없음",
    "text177": "개좋음ㅋ 디어달리아랑 사용감 비슷한데 훨~~~씬 좋으요 디어달리아는 베이스 벗겨지는데 이건 막 발라도 베이스 안벗겨짐 색도 훨씬 예쁨 그렇게 웜하지 않고 뉴트럴스러운 색임 지속력도 개좋음 이거 사세요",
    "text178": "분명히 첫느낌은 촉촉하게 발리는데\n두드려서 퍼뜨리다보면 보송하게 마무리되는 그런 제형이네요\n블러하게 표현하기 딱 좋고 \n퍼짐성도 좋고 다 바르고나면 밀착력도 괜찮아요!\n광고 많이 하길래 홀려서 샀는데 잘샀네요 ㅎㅎ",
    "text179": "여름에 완전 추천하는 리퀴드 블러셔입니다!\n보통 끈적끈적하고 수분감이 있어서 바람 많이 불고 습도 높은 날에 쓰기가 꺼려지는데 이 블러셔는 보송하게 마무리되어서 습도 높은 날에 써도 좋아요!",
    "text180": "약간 푸른듯한 핑크 컬러고 저는 미지근톤 러버라 믹스해서 쓰긴합니다! 질감이나 이런건 너무 좋아요!",
    "text181": "양조절 잘해서 올리면 인형 볼따구 가능,, \n색상 ㅈㅉ 예쁩니당",
    "text182": "베이스 까짐 없어서 잘 쓰고 있어요 근데 핑거퍼프로 써야 안 까져요",
    "text183": "케이스도 너무 귀엽고 색도 예뻐서 마음에 들어요! 여름에 잘어울려요",
    "text184": "넘넘 만족합니다! 이제 새로운 색상도 꼬옥 나와주면 되..♡",
    "text185": "1호랑 2호 샀는데 2호 색상이 더 마음에 들어요 증정으로 온 파우치랑 퍼프도 잘 쓰고 있어요",
    "text186": "발색도 예쁘고, 지속력이 진짜 뛰어나요 ㅋㅋㅋ 그래서 처음에 발색 너무 진하게 해도 안지워지니까.. 적당히 양조절 꼭 하셔야합니다 ㅠㅠ !",
    "text187": "베이스 까짐도 없고 색도 잘 올라가서 요즘 잘 쓰고 있어요! 픽서로 덮어주면 마스크 썼다 벗어도 괜찮아요... 🥹🩷",
    "text188": "색상이 너무 예뻐요ㅠㅠ 물광 메이크업할 때 자연스럽게 쓰기 좋은 블러셔입니다!",
    "text189": "생각보다 뻑뻑했어요. 봄웜라인데 조금 더운 느낌이 들더라고여 제가 급하게 사서 그럼 ㅠ",
    "text190": "자연스러운 색상이라 과하지 않아서 좋아요. 촉촉하게 발려요",
    "text191": "블러도 잘되고 컬러도 이쁘고 발색도 잘됨 ㄹㅈㄷ로 맘에들어요",
    "text192": "베이스 까짐 없고 색상 예뻐서 손이 자주 가는 블러셔에요!!",
    "text193": "단독으로도 섞어서도 바르기 좋은 색상입니다! 가격이 조금만 더 합리적이었음 좋겠어요! 금방 마르듯 픽싱되는 느낌이라 빨리 펴발라야합니다",
    "text194": "바르고 나면 매트해져서 여름에 딱이에요 색상도 예쁘고 바르기도 편해요",
    "text195": "베이스 치크로 잘 쓰고 있어요 핑잘웜인데 같이 받은 워터멜론 색이 더 마음에 들긴 해요",
    "text196": "조아요 핑거퍼프 주니까 더 조아요 종종 손이 가서 쓰고 잇어요",
    "text197": "발색이 너무 강하지않아서 양 조절하기에 편하고 투명하게 올라가서 좋아요",
    "text198": "리퀴드라 발색이 시원하고 퍼프로 두드리면 얼룩없이 발려요. 색상도 마음에 들어오.",
    "text199": "바르는 순간에는 촉촉하고 그 후에 자연스럽게 보송 블러리하게 변해요",
    "text200": "친구 샹일선물로 사줬는데 친구도 너무 맘에 들아하고 색감도 이뻐서 자주 사용하고 다냐요"
  },
  {
    "brand_name": "에이지투웨니스",
    "product_name": "AGE20S 벨벳 헤이즈 블러셔",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022799728ko.jpg?l=ko",
    "review_name": "03 내추럴 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227997",
    "text1": "컬러 진짜 너무 예뻐요!  \n에이지투웨니스 블러셔가 이렇게 예쁜컬러가 있는지 몰랐어요!! \n\n리퀴드 블러셔라 바르기도 편하고 자연스럽게 수채화처럼 퍼져서 이건 좋아할 수 밖에 없져!! \n\n웜톤 찰떡 컬러로 추천합니다!",
    "text2": "생각햇던거보다 색깔이 좀 어둡긴하지만 절묘한 코랄이에요 코랄 좋아하는데 너무 주황끼 도는건또 별로이신분들 츄라이",
    "text3": "양 조절만 잘하면 아주 예쁘게 사용 가능함 같이 온 퍼프도 맘에 들었음",
    "text4": "큰 기대 안했는데 생각보다 손이 자주 가서 잘사용중입니다.",
    "text5": "블러셔가 촉촉해요. 팁이라 양조절이 편하더라구요 3호 내추럴코랄은 내추럴하게 생기있어져요.",
    "text6": "블러셔 덕후라서 크림 블러셔 너무 좋아하는데 \n이번에 에이지투웨니스에서 나온 신상 블러셔 컬러가 너무 예뻐서 구매햇는데 실패가 없네요!! \n\n코랄 덕후라면 무조건 하나 쟁이는거 추천드리고요 \n자연스럽게 컬러도 올라와서 얼굴에 생기를 넘치게 해주는 블러셔에요 \n\n\n미니로 주는 워터멜론 컬러도 존예라는거!! \n봄웜 추천드립니다",
    "text7": "베이스 까짐은 별루 없는데 제가 이제품 색상을 4개나 구매했거든요? 근데 다 비슷비슷하고 상페보다 좀 어두워요 ㅠ",
    "text8": "와 진짜 색 진짜 겁나 겁나이빠요ㅠㅠ 무족건 사세요 지속력도 짱짱이고 하 그냥 사세요",
    "text9": "색깔도 예쁘고 포슬포슬 매트해서 지속력도 좋아요\n대신 픽싱이 좀 빠른 가 같아요",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n틴트처럼 사용하는 블러셔라 신기했는데,\n그만큼 발림성도 좋았고 예쁘게 잘 발색됩니다.\n같이온 퍼프로 마무리하면 더 예쁘게 표현돼요.\n내추럴코랄을 선택했는데, 웜톤에도 잘 맞는것 같아서\n만족이에요!\n너무 쨍하지 않은 색으로 차분한 표현이 되며\n지속력도 길고 끼임없이 잘 발려서 좋네요",
    "text11": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n리퀴드 제형이 마음에 들어요! 도구 없이 손으로도 발색 예쁘게 나와서 시간없을 때 바로 바르기 좋아요,,👍🏻 1호, 3호 사용하는데 3호는 라이트톤에게 발색이 좀 진해서 양조절 신경써야 딱 예뻐요",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n에이지투웨니스 벨벳 헤이즈 블러셔 사용은 처음인데 양조절도 되면서 사용감이 너무 편하네요.\n발색도 너무 마음에 들면서 모공속까지 채워주니 얼굴 전체가 밝아보여 잘 사용중입니다 ^^\n휴대하기 좋은 미니블러셔도 맘에 들어요.",
    "text13": "내추럴 코랄 발색사진이 제일 예뻐보여서 구매했는데 완전 만족이요.\n색이 너무 진하지 않고, 자연스럽게 발색됩니다.\n사진은 조금 진하게 나왔는데 잘 안보여서 일부러 많이 바른 후 찍은거예요. 약간 분홍스럽게 나왔는데 사진보단 약간 주홍스러워요.\n가루제품보다 양조절 편하고, 지속력 좋아요.",
    "text14": "01 누디피치와 03 내추럴코랄 구매했어요. 웜톤에 자연스러운 블러셔를 원했거든요. 색상은 딱 원했던! 발색이 너무 예쁘고, 피부에 스르르 스며드네요. 크리미한 제형이라 너무 부드러워요. 팁도 양조절이 가능하게 되어있어 편리합니다. 사은품으로 미니블러셔와 미니쿠션 파우치까지 받아서 매우 만족합니다!",
    "text15": "요즘 워터제형의 블러셔에 꽂혀있어서 3,6번 컬러로 구매했는데 4호 미니도 증정되어 같이 발색해보았습니다! \n저는 3호 컬러가 제일 예쁘더라구요 ㅎㅎ 6호는 살짝 어둡긴 한데 그래도 잘 사용할 것 같아요😊",
    "text16": "와 사은품이 대박이네요\n파우치는 하나고 컨실러 퍼프에 미니 블러셔는 개당 넣어주네요 \n134번 다 뜯어봤는데 4번색이 젤 이쁘네요\n인기 많은 이유가 있네요",
    "text17": "색상이 너무 예쁘고 발림성이 좋아서 데일리류 사용하고 있어요",
    "text18": "발림이  좋아요.기획미니는  작은가방에도 쏙~~들어가 휴대하며 사용하기 너무 좋아요",
    "text19": "발색 잘되는 편이고 색깔이 예뻐서 마음에 듭니다. 잘 쓰고 있어요",
    "text20": "파우더 타입부터 액체 리퀴드 다 써보니까 다 너무 각자의 장 단점이 확확 느껴졌는데 이건 그렇지 않고 딱 다 족당했어요!! 촉촉하게 발리는데 매트까진 아니고 이름처럼 벨벳 누낌으로 픽싱되는게 지속력도 좋고 유분감 없이 깔끔하게 되용 🫶 색도 이쁘고 좋아용👍👍",
    "text21": "바를 땐 촉촉하게 발리다가 시간 지나면 보송하게 픽싱되며 마무리되는 제형의 블러셔입니다. 색도 다 너무 이쁘고, 대충 발라도 베이스가 까지지 않는 제형이라 정말 마음에 들었습니다! 순서대로 1번 3번 5번 컬러인데, 진짜 다 이뻐요… 위에 파우더 타입 블러셔까지 얹어주면 지속력까지 진짜 최강…",
    "text22": "자연스러운 블러셔를 찾으시면 이제품 너무나 추천해 드립니다. 주름 개선 효과도 있어서 발림성이 너무나 좋아요. 다양한 컬러들이 있어서 너무 마음에 들고 사은품도 좋습니다. 내추럴한 가을 메이크업하기 너무 딱일 것 같아요. 생기있는 톤이라 좋습니다.",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색 너무 진할까봐 걱정했는데 양 조절 쉬워서 자연스럽게 바를 수 있을 거 같아서 좋아요! 바르기도 쉽고 블렌딩도 잘 되는 편이라 아주 만족 같이 온 4호 색도 너무 예뻐서 따로 사야겠어요👍🏻👍🏻",
    "text24": "*판매자에게 이벤트 상금을 지원받아 직접 구매한 후 솔직한 의견으로 작성하였습니다\n\n팔목 발색 맨 위에서부터 02 밀키 핑크 / 03 내추럴 코랄 / 04 워터멜론 핑크(증정)입니다\n\n저는 22호톤이라 전체적으로 맑은 발색은 아니였는데 컨실러랑 섞어서 쓰니까 커버도 되고 컬러도 맑게 올라가서 좋았습니다! 밀키 핑크+컨실러 베이스로 깔고 워터멜론 포인트 조합도 예쁘고, 워터멜론+컨실러 조합도 좋았습니다\n\n리퀴드 컨실러는 흘러내리고 가루타입은 양조절이 어려웠는데 봉타입이라서 양조절도 쉽고, ㄷㅇㄷㄹㄹ처럼 너무 포슬거리거나 건조하지 않은 부드러운 텍스처라 한 여름에도 쓰기 좋고 건성분들도 잘 쓰실 수 있을 것 같습니다\n\n22호 여뮤인 저에게는 04호 워터멜론이 제일 잘 맞았는데 02호 밀키 핑크도 하이라이터처럼 쓸 수 있을 것 같습니다 03호 내추럴 코랄은 핑크끼 없는 완전 오렌지 코랄이라.. 봄웜 친구에게 넘겼습니다😂",
    "text25": "내추럴한 색상으로 데일리로 사용하기 아주 좋습니다. 리퀴드한 제품이라 끈적거리거나 지속력을 걱정했지만 바르고 나서는 벨벳처럼 마무리되어 따로 걱정 할 필요는 없을것 같습니다. 색상 표현도 잘 되고 지속력도 좋습니다.",
    "text26": "밀착력 있게 발리는 벨벳 제형에 너무 텁텁하거나 건조하지 않아서 건성들도 쓸 수 있을 듯! 모공 적당히 메꿔주는 느낌인데 컨실러랑 섞어쓰면 채도 조절도 되고 커버력도 올라가서 좋음",
    "text27": "웜톤이라 아이섀도우와 비슷한컬러로 하고싶어서 맞춰서 구입했어요 ! 사실 컬러가 좀 밝아서 안 어울릴줄알고  놀랬는데 막상 사용하니  웜톤이랑 찰떡이었어요 ! 제가 원했던 색상은 아니지만 비슷한 컬러에 그리고 여리여리한 이미지가 나오더라구요 !! \n발색도 잘되고 제가 원하는 이미지에요 !!! 다 쓰면 또 재구입할려구요 !",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n주름에 끼임없이 부드럽고 촉촉하게 착 밀착됩니다\n색감도 사진과 동일하고 블러리한 블러셔라 지속력이 \n얼마나 될지 궁금했는데, 바로 밀착되어서 생각보다 오래 유지되더라구요 1호 색상은 베이스 블러셔로 딱이라 정말 마음에 듭니다! \n\n봄라이트라 여리여리한 코랄 블러셔를 찾고 있었는데 마음에 찰떡같이 듭니다!",
    "text29": "블러셔 올릴 때 브러쉬로 잘못하면 가끔 브러쉬 자국이 남았는데 그럴 걱정 노노\n핑거퍼프 너무 유용하게 사용하고 있음 \n되직한 매트 틴트 제형이라 퍼프에 찍어 바를 때 펴바르기에 괜찮을까 걱정했는데 전혀 문제없음 \n발색력도 좋아서 여러번 레이어링하지 않아도 되고, 컬러도 너무 잘 뽑음 ㅎ",
    "text30": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n이름처럼 약간 핑크빛도는 내추럴 코랄색이에요!\n코랄이 잘 어울리는 봄웜이라면 진짜 강추하는 색입니다.\n시간지나면 벨벳제형으로 바껴서 픽싱되기 전에 퍼프로 두두두드려서 얼른 펴줘야해요.\n색도 은은해서 너무 예쁘고 잘 쓸거 같아용~",
    "text31": "진짜 이뻐요\n베이스로 쓰기 너무이뻐요,..\n꼭사야해여...",
    "text32": "3호 구매했는데 21호 웜톤 피부에 정말 잘 어울려요 발림성이 좋아서 손쉽게 치크 올릴 수 있어요. 사용감은 밀림 없이 촉촉한데 표현감은 보송해서 너무 예쁘고 지속력도 좋아요. 색감도 자연스러워서 둥둥 뜨는것 없이 예뻐요. 4호 미니사이즈도 같이 받아서 들고 다니기 좋아요",
    "text33": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n1호 누디 피치랑 3호 내추럴 코랄 구매했는데 왼쪽이 누디 피치,오른쪽이 내추럴 코랄이에요\n처음에는 촉촉해서 바르기 편하고 마무리는 보송해져서 좋습니다\n4호 미니도 사용해볼 수 있어서 더 좋았어요!",
    "text34": "올영가서 여러번 테스트 해봤는데 갠적으로 01 번이랑 02 번이 제일 자연스럽고 예쁘네요.  부담스럽지 않게 얼굴에 촥 녹아드는 느낌이있어요. 먼가 얼굴에 붉은기가 돌면서 수줍은 느낌? 있네요 몇살 더 어려보여서 만족해요. 시간이 지날수록 더 얼굴에 잘 발색되는 느낌이예요",
    "text35": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n위 제품이 3호 내추럴 코랄이고 아래가 1호 누드 피치입니다.\n근데 두 색이 거의 비슷해요!!?! 3호가 좀 더 핑크 붉은기가 돌고 살짝 더 진한 편\n1호가 너무 여리여리하다고 느끼시면 3호 고르시면 좋을 거 같아요 \n저는 봄웜인데 둘 다 잘 쓸 거 같아요",
    "text36": "봄웜한테 아주 잘 어울리는 색이에요!\n동생 사줬는데 색도 예쁘고 벨벳 제형이라서 아주 마음에 든다네요.ㅎㅎ",
    "text37": "예뻐요! 누디피치는 연하게 베이스느낌으로 깔기 좋고 코랄은 조금 더 진한 색이라서 포인트로 깔아주기 너무 좋아요 매트하긴 한데 베이스 까짐이 없어서 좋습니다",
    "text38": "01 누드피치와 03내추럴코랄 두가지 모두 사용해봤는데요\n색상이 자연스럽고 지속력도 좋아서 너무 마음에 들어요 웜톤인 저에게 색상 찰떡이고 뽀용하니 색상도 너무 예뻐서 자꾸 손이 가더라구요ㅎㅎ",
    "text39": "웜톤컬러로 딱이예요\n여름에 쓰기좋은제형이고\n단독으로 쓰기도 좋아요~!",
    "text40": "엄청나게 촉촉해서 광나는 제품은 아니고, 오히려 좀 매트해집니다! 근데 전 색상이 다 너무 예쁘심",
    "text41": "엄마가 블러셔 한번도 안하셨는데 이 색상이 넘 찰떡이시길래 사드렸어요",
    "text42": "색깔도 예쁘고 발림성도 좋아 잘 사용하고 있습니다. 마음에 들어요",
    "text43": "일반 리퀴드 블러셔의 끈적임 없이 보송하게 잘 발색되는 제품이에요 색상도 뮤트톤이 잘 사용할 미지근에서 조금 핑크끼가 있는 색상이라 너무 예뻐요!",
    "text44": "너무 예뻐요! 바르고 나면 살짝 매트하게 뽀용한 느낌으로 발색됩니다! 블러링한 것 같아서 마음에 들고 색도 웜브라이트하게 잘 맞는 뽀용한 복숭아빛깔이에요",
    "text45": "코랄이랑 로즈라떼 구입\n코랄 위주로 말해보자면  러블리 합니다.\n유지력 괜찮아요. 채도가 좀 있는 립하고 다 잘 어울리고 무난해요. 데일리로 쓸 예정",
    "text46": "틴트처럼생겼는데 블러셔라니요..\n\n처음 바를떄 좀 매트한가했는데\n톡톡 찍은다음 두둘겨 표주니까 너무 이쁜거있죠\n\n전 코랄하고 푸시아 두개샀는데 \n둘다 이쁘고 좋네요.",
    "text47": "정말 맘에 듭니다! 미니 버전은 들고 다니기도 너무 유용해서 좋습니다..!",
    "text48": "밋밋한 얼굴에 살짝 터치 하니 생기가 도네요. 바르는 타입이라 화장이 밀리지 않을까 걱정했는데 톡톡 두드려주니 바로 흡수되고 자연스럽게 펴발라져요. 똥손도 쉽게 할 수 있다는...흡수력도 좋고 자연스럽게 발색되네요.",
    "text49": "립 제품 같이 생겨서 립에 발랐는데도 발색이 예쁘네요\n뽀용한 마무리감이라 여름에 번들거리지 않아 좋구요\n밀림 없이 잘 발리고 발색도 너무 예쁩니다",
    "text50": "평소에 블러셔는 꼭 하는 화장을 하는데 이 블러셔 정말 촉촉하고 발색도 잘됩니다 !ㅎㅎ 피부화장하고 이 블러셔 올리면 물광피부처럼 보입니다 ! 사진에서 위에가4호이며 아래는 3호 입니다! 다들 구매하실때 참고 부탁드립니다~",
    "text51": "생각보다 발색이 좀 약해요! 근데 여리여리하게 표현하기는 좋습니다. 색도 너무 예뻐요",
    "text52": "아래부터 네추럴코랄-로즈라떼브라운-워터멜론핑크 이고\n23.5호 갈웜딥 기준 로즈라떼브라운이 제일 찰떡이에오\n\n발색 좋고 화장을 잘 하는 편은 아니라서 생각보다 펴바르기는 힘들지만 지속력이 좋은 편이라 손이 자주 갈듯\n\n워터멜론핑크는 가장 유명하지만 제 톤에는 안맞을까봐 걱정했는데 증정으로 받아서 넘 조아효ㅎㅎ 블러셔라 소량 증정이어도 오래 쓸듯 합니다 ㄱㅇㄷ",
    "text53": "에이지투웨이스 벨벳 헤이즈 블러셔 \n3호 내추럴 코랄, 6호 로즈라떼 브라운 구매했습니다\n\n3호는 생기있는 코랄 컬러로 맑은 메이크업 할 때 포인트로 쓰면 잘 어울릴 것 같고, 6호는 차분한 로즈 컬러로 여러 메이크업에 두루 어울릴 것 같습니다\n\n블러셔 자체는 촉촉하고 액체제형이라 잘 퍼집니다 발색이 좋아서 양 조절을 잘 해야 할 것 같습니다",
    "text54": "신기한게 발릴 때는 촉촉한데 시간이 지니면 보송해짐. \n\n1호 3호 두개를 구매했는데 웜톤에게 딱인 조합임. \n\n3호만 쓰면 좀 과한 느낌이라 1호를 먼저 넓게 깔고 중앙에만 3호 한 꼭지만 찍어서 스머징 하면 미치게 이쁨. \n\n그리고 생각보다 완전 감귤 오렌지는 아니고 스머징 하니까 핑크 빛 도는 느낌임.",
    "text55": "코랄 컬러가 자연스럽게 얼굴에 생기를 더해줘서 너무 마음에 들어요! 발림성도 부드럽고 뭉침 없이 잘 발리고, 지속력도 좋아서 수정 화장 거의 필요 없었어요. 색도 부담스럽지 않고 은은하게 올라와서 데일리 블러셔로 강력 추천합니다 💕 포장도 예뻐서 기분 좋아요!",
    "text56": "03. 내추럴 코랄 정말 이뻐요!! 코랄색 좋아하시는 분 무조건 03번 추천입니다~발색도 너무 좋고, 데일리 메이크업으로 딱입니다~ 리퀴드타입 볼터치는 처음인데 원하는 만큼 찍어서 그라데이션 할 수 있어서 좋고 색 조합도 시킬 수 있어서 좋은거 같아요~ 생기 있어 보이고 이쁘네요^^ 사은품으로 온 04번 미니 워터멜론 핑크도 같이 온 핑크 파우치에 넣고 다니며 너무 잘 쓸듯해요~ 너무너무 이쁩니다! 대만족!",
    "text57": "색 너무 너무 이뻐요,,💗 발색 ㅁㅊ다..🍑\n\n✔️ 맑고 생기 있는 내추럴 코랄 컬러\n✔️ 손으로 발라도 경계 없이 자연스러운 블렌딩\n✔️ 보송하게 마무리되면서도 매끈한 피부 표현\n✔️ 모공 부각 없이 블러 처리된 듯한 마무리감\n✔️ 데일리 메이크업에 딱 어울리는 분위기 컬러\n\n컬러, 텍스처, 마무리감까지 다 만족스러워서\n자연스러운 메이크업 좋아하시는 분들께 정말 추천해요🫶🏻\n\n다른색도 조만간 구매해보려구요!\n웜톰 쿨톤 뮤트 컬러에 특히 추천합미다⭐️",
    "text58": "아아 진짜 이 블러셔가 너무 마음에 들어요 복숭아처럼.ㅠㅠ",
    "text59": "은은한 코랄 컬러로 얼굴에 자연스럽게 생기를 더해줘요.\n입자가 곱고 발림성이 좋아 뭉침 없이 잘 발려요.\n보송하게 마무리돼서 여름에도 부담 없이 쓰기 좋아요.",
    "text60": "색이 너무 예뻐요! 딱 완벽한 복숭아빛인데 핑크빛보다 오렌지가 잘어울리는 봄웜이라면 크림코랄 강추 합니다! 상세정보에 올라와있는 색보다 훨씬 여리여리하고 뽀용한 컬러 인것 같아요! 데일리로 너무 잘쓰고 있습니다아",
    "text61": "색감이 너무 이뻐요 지속력도 좋고 미니도 사은품으로 받았는데 들고다니기에도 너무 좋을것같아요! 너무 이쁜 블러셔 저렴하게 잘산거같아요~ 같이 온 파우치도 잘 쓸게요!",
    "text62": "발색이 예쁘게 되는편이에요,\n자연스러운 화장이 가능해서 좋습니다",
    "text63": "부드러운 텍스처가 좋고 자연스런 벨벳 광이나서 굿이에요\n하루 종일 컬러가 유지되어 만족",
    "text64": "자연스러운 콜라컬러라 마음에 들었던 거 같습니다. 촉촉해요.",
    "text65": "블러셔 최고 ㅜㅜ 미니 블러셔랑 키링도 주고 퍼프랑 파우치도 줌ㅎㅎ",
    "text66": "처음엔 촉촉하고 시간 조금 지나면 블러리한 마무리감이라 좋아요",
    "text67": "촉촉함도 있고 발림성도 좋고, \n유지력도 마음에 들어요!\n크림 타입인데 뭉침도 없구요",
    "text68": "같이 주신 퍼프랑 궁합이 좋아서\n자주 쓰고있어요! 베이스 벗겨짐 없고 좋아요",
    "text69": "물광표현도 좋고 발색도 예뻐여 다른 제품 살까 고민했는데 갈원이나 봄웜인 분들한테는 잘 어울릴것 같어요 근데 지속력이 얼마안가서 아쉬워요",
    "text70": "색상이 너무 예뻐서 구매했어요\n배송도 빠르고 발색도 잘 됩니당ㅎㅎ!",
    "text71": "리퀴드 블러셔 쓰고 싶었는데 완전 잘 산 거 같아요 색도 넘 예뻐요",
    "text72": "올영세일 기념 동생한테 선물로 줬는데 ㄱㅊ은 것 같아요 잘 쓰네여",
    "text73": "예쁜 컬러인데 가지고 있는 팔레트랑 색감이 안맞아서 눈이랑 볼이랑 좀 따로 노는 느낌이 있었네요. 소량만 발라주면 티는 안나는데 한 겹 더 올리면 색이 선명!\n잇단 잘 쓰고 있습니다",
    "text74": "제가 써본 블러셔중에 가장 한국인의 얼굴톤에 잘 어울리는것같아요 특히 누디피치 랑 피치 컬러 강추예요",
    "text75": "1번보다 아주 살짝 진해요\n그리고 누디 피치가 더 주황빛 돌고 내추럴 코랄이 더 붉은빛이에여",
    "text76": "블러셔 구매할려고 고민했는데 색도 예쁘고 발림성도 좋고 지속도 오래돼서 좋아요",
    "text77": "짱예 누디 피치로 베이스 깔고 네츄럴 코랄을 볼 중앙에 포인트 컬러로 얹어주면 앵간한 피부톤은 다 잘 어울릴 듯. 그리고 베이스 무너져도 이 블러셔는 남아있는거 보고 놀람. 양조절도 필요없음. 걍 마구 발라도 안 부담스러운 색임.",
    "text78": "색 너무 예뻐요ㅠㅠ 리쿼드 타입은 처음 사용 해 보는데 좋어요",
    "text79": "가격이 조금 비싸지만 색은 너무너무 예뻐요 여름에 바르기 좋은 색입니다",
    "text80": "색상 너무 예쁘요… 사은품도 많이 받아서 좋아여 2개 샀더니 3개 온 느낌 좋아요",
    "text81": "웜톤에 은은하게 잘 어울리는 것 같아요!\n너무 튀지않게 자연스러운 색이고, 촉촉하면서 오래 유지되는 것 같아요!",
    "text82": "너무 마음에 듭니다! 틴트 같아서 들고 다니기도 편하고 아주 좋아요 ..!"
  },
  {
    "brand_name": "에이지투웨니스",
    "product_name": "AGE20S 벨벳 헤이즈 블러셔",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022799728ko.jpg?l=ko",
    "review_name": "07 모브 라즈베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227997",
    "text1": "요즘 가장 자쥬 바르는 블러셔예요~ 벨벳 텍스쳐가 너무 맘에 들어요",
    "text2": "촉촉해서 발림성도 좋고 사용하기도 편한데 주문했던 제품 컬러가 완전 잘 맞는다 이건 아니라 생각보다 손이 잘 안가요...특히 증정용으로 왔던 워터멜론은 생각보다 흰끼가 많이 돌아 피부가 밝으신 분들이 사용해야할 듯합니다.🫠",
    "text3": "얼굴에 생기를 불어넣어주어서 좋아요~~ 발색도 잘 되고\n액상이라 사용하기 어려울까봐 걱정했는데 사용하기도 어렵지 않아요",
    "text4": "감사합니다◡̈ 마음에 들어용 생기 있어보이고 크게 화장안해도 이쁘게 보여용",
    "text5": "🧡 올리브영 리뷰 | AGE20’s 벨벳 헤이즈 블러셔 01호 누디 피치\n\n💬 피부 톤: 겨울 쿨톤 + 가을 모브 기\n💬 사용 용도: 데일리 / 민낯 메이크업 / 블러셔 입문용\n\n\n\n✔️ 화장 안 한 듯 맑은 생기 주는 누디 피치 컬러\n✔️ 채도 낮고 노란기 거의 없어서 쿨톤도 부담 없이 사용 가능\n✔️ 1회 발색은 은은, 2회 레이어 시 혈색감 딱 예쁨\n✔️ 손가락으로도 블렌딩 잘 되고, 밀착력도 좋아요\n✔️ 마스크에 덜 묻고 지속력도 꽤 괜찮은 편이에요\n\n🥰 블러셔 처음 쓰는 분, 생기만 살짝 얹고 싶은 분께 추천!\n“생얼인데 피부 좋아 보이는 느낌” 연출하고 싶다면 꼭 써보세요.\n\n\n💬 모브 라즈베리랑 함께 쓰고 있는데\n이건 말 그대로 “맑은 생기” 담당이에요.\n오늘 화장하기 귀찮은 날,\n누디 피치 하나만 바르면 얼굴이 환~해져요!\n\n\n👉 이 리뷰가 도움이 되셨다면\n“도움이 돼요” 눌러주세요!",
    "text6": "이렇게 예쁘면 난 어떡하라고, 어떻하라고, 어떡콰라고, 어뜨카라고, 억떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고",
    "text7": "발색력이 되게 좋고 일단 색깔이 너무 예뻐요~~ 지속력도 괜찮습니다",
    "text8": "전 볼에 콕콕 찍은 다음에 퍼프로 펴발라주는데 이렇게 바르면 광은 거의 안나고 약간 스며든 느낌으로 발려요! 제형은 넘 맘에 들고...원하는 색상 있으면 하나 사봐도 좋을거같아요!!!!",
    "text9": "다른 컬러 쓰다가 이것도 이뻐서 구매했아요. 디어달리아쓰다가 넘어와서 정착했삽니다",
    "text10": "예뻐요 베이스 까짐도 없고! 색이 톤에 안 맞아서 슬플 뿐..",
    "text11": "색 예뻐요 딱 모브라즈베리 색상 촉촉하게 발렸다가 스며들면 매트해지는 타입 순서대로 467이에요",
    "text12": "색 이뻐요. 저는 여쿨뮤트인데 연하게 올리면 좋고, 같이주는 퍼프로 두드리면 잘펴발라집니다. 조금 진하게 올라가면 불타는 고구마될수있어서 좀 조심해야해오. 그리고 마르먄 픽싱되니까 빠르게 펴발라서 자리 잘잡아줘야합니다. 그만큼 지속력은 갑",
    "text13": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n설명란엔 웜쿨 가리지 않는다고는 했지만 그래도 베이스가 쿨톤 계열이라 주문하면서도 긴가민가했는데 웜톤인 제게도 생각보다 괜찮았어요. 23호 웜톤이라 늘 코랄이나 브라운 계열만 주구장창 사용했는데 베이스를 화사하게 올리고 사용하니 나름 잘 어울려요. 가볍거나 너무 무게감 있는 건 안 맞는 편인데 이건 생각보다 딥하지 않아서 좋았어요. 같이 온 워터멜론이랑 비교했는데 확실히 워터멜론은 살짝 뜨는 느낌이 듭니다. 발색도 잘 되고 촉촉해서 소량으로 블렌딩하기 좋았어요. 잘 사용할게요!",
    "text14": "✔️베이스가 안 벗겨지는 촉촉한 크림 블러셔\n\n💛피부위에 얹어도 베이스가 안까져서 넘 좋아요 생각보다 발색도 예쁘고 퍼프랑 워터멜론 색상 끼워주는 게 진짜 신의 한수예요! 발색이 생각보다 넘 이뻐서 놀랐어요\n\n💛07호 쿨톤에도 웜톤에도 찰떡이예요!",
    "text15": "판매자에게 이벤트상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 색이 너무 예뻐요. 밝고 생기 있어보이고 좋아요. 발림성도 좋구요. 사은품 구성도 좋습니다. 미니 블러셔도 너무 귀여워요. 색이 진짜 예쁘고 마음에 들어요. 은은하게 밝아요.",
    "text16": "지성피부라 파우더 타입 블러셔는 지속력이 너무 약해서\n크림 타입이나 블러 팟 제형의 블러셔를 선호해요.\n근데 또 너무 촉촉한 타입의 크림 블러셔는\n피부에 유분기 올라오면 오히려 지저분해 보이더라고요 ㅠㅠ\n\n그러던 차에 요 제품 발견했는데, 크리미한데\n피부에 바르면 유분기없이 적당히 블러리하게 마무리돼요.\n색감도 자연스럽게 물든 것처럼 발색되서 예쁘고요.\n\n발색사진은 윗줄은 04 워터멜로 핑크 / 07 모브 라즈베리\n아랫줄은 06 로즈라떼 브라운 이고요.\n워터멜론 핑크: 안색 환하게 해주는 생기있는 코랄 핑크,\n모브 라즈베리: 베이지 빛 한 방울 떨군 은은한 로즈 핑크\n로즈라떼 브라운: 부드러운 살구 베이지\n\n모브 라즈베리랑 로즈라떼 브라운은\n너무 채도가 낮거나 그렇다고 또 너무 쨍하지 않아서\n딱 제가 원하던 부드럽고 자연스러운 색감이라\n화면보다 실물 발색이 더 마음에 들었어요.",
    "text17": "✔️베이스가 안 벗겨지는 촉촉한 크림 블러셔\n\n💛피부위에 얹어도 베이스가 안까져서 넘 좋아요 생각보다 발색도 예쁘고 퍼프랑 워터멜론 색상 끼워주는 게 진짜 신의 한수예요! 발색이 생각보다 넘 이뻐서 놀랐어요",
    "text18": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n차분하고 뮤트한 모브빛이라 마음에 들어요!",
    "text19": "색 너 이쁘고 지속력 오래가서 좋아요!! 발색 잘 되면서 메이크업 완성도가 올라갑니다. 액채형이라서 가루날림도 없어서 완전 좋고 간편해서 항상 들고다닙니당 ㅎㅎ",
    "text20": "크림블러셔 특유의 뭉침이 없어서 아주 좋았음! 아침에 바쁠때 진짜 걍 찍어 발라고 베이스 안뜨고 잘발림! 색상도 딱 막 쓰기 좋지만 생기는 유지되는 라즈베리 모브라 좋았음! 팁도 아주 좋았음 직사각형으로 생겨서 막찍기 좋았음!",
    "text21": "보송하고 보들보들한 텍스쳐라서 일단 손으로 바르기도 편하기 때문에 수정화장용으로도 잘 들고다니고 있고 바른 이후에는 편안하게 밀착되는 느낌이에요 컬러도 뽀용하니 예뻐서 다른사람들에게도 추천하고 있어요 :)",
    "text22": "붉은기 너무 돌지 않고 은은하게 올라와서 여름뮤트톤 분들 데일리템으로 딱이에요. 이름처럼 벨벳 느낌으로 뽀얗게 발리고, 밀착력 좋고 뭉침도 없어요. 파우더리한데 텁텁하지 않아서 덧발라도 무너짐 없이 깨끗하게 올라와요.",
    "text23": "케이스도 깔끔하고 색상 채도가 낮아서 분위기 있게 메이크업 할 때 좋아요. 저는 같이 구매한 밀키 핑크 색상이랑 섞어서 사용해봤는데 색다르고 예쁘네요. 바를 때는 촉촉하고, 픽싱되면 매트해지는 편이라 지속력도 좋아 마음에 드네요",
    "text24": "모브 라즈베리 후기가 많이 없어서 조금 도전하는 마음으로 구매했는데 색 이뻐요\n처분하고 딥한느낌이에요 겨쿨이시면 잘 어울릴거같아요!",
    "text25": "여름보다는 가을/겨울에 잘 쓸 것 같아요 보송하면서도 뮤트한 느낌 줘요",
    "text26": "보송보송하게 마무리 되는 블러셔!\n잘못 바르면 베이스가 벗겨져서 테크닉이 필요함니다",
    "text27": "좋아오! 아주 잘 쓰고있ㄴ중 베이스 안 벗겨지고 들고다니기 편함",
    "text28": "뭐 나 무난합니다 나쁘지 않아요. 세일할때 구매를 추천 드립니다.",
    "text29": "벨벳 헤이즈 블러셔 모브 라즈베리와 누디비치를 구매했는데요 요런 리퀴드 타입의 블러셔가 양조절도 용이하고 더 예쁘게 발색되고 뜨는 느낌이 없어서 좋아해요 ^^ 가을 웜톤이라 요하나는 코랄 색상의 블러셔로 누디피치로하고 하나는 말린 장미 느낌이 나는 모브 라즈베리로 픽했는데 두색상 모두 너무 이뻐요 립색상을 어떤걸로 하느냐에 따라 블러셔를 다르게 해주면 좋아서 두가지 색상 모두 만족하면서 사용중이랍니다",
    "text30": "저는 평소에 매트한 립 제품을 선호하지만, 자칫 건조해 보이거나 각질 부각이 되는 점 때문에 망설일 때가 많았거든요. 그런데 이 제품은 매트한 마무리감은 그대로 유지하면서도 발림성이 정말 놀라웠어요.\n입술에 닿는 순간 벨벳처럼 부드럽게 미끄러지듯 발리는데, 뭉치거나 밀리는 현상 없이 고르게 착색되더라고요. 덕분에 입술이 한결 편안하고, 매트 틴트 특유의 건조함 없이 보송한 느낌이 오래 지속되었습니다. 색상도 제가 딱 원하던 예쁜 핑크빛이라 데일리로 바르기에도 너무 좋았어요.\n게다가 함께 온 사은품도 정말 마음에 쏙 들었습니다. AGE20's라고 적힌 파우더 퍼프는 깔끔한 디자인에 실용성까지 겸비해서 유용하게 사용할 것 같아요. 본품도 좋았지만 사은품까지 완벽해서 더욱 기분 좋은 구매였습니다.\n매트 틴트를 좋아하지만 건조함이 걱정되셨던 분들께 강력 추천하고 싶은 제품입니다!",
    "text31": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n❤️7호 모브 라즈베리 : 3가지 컬러 중에 제일 마음에 들었음! 뮤트하고 차분한 모브컬러 좋아하면 아주 만족할 컬러! 추천추천!\n\n일단 사은품이 너무 혜자여서 감동이였습니다. 제일 유명한 워터멜론핑크 색상을 미니로 주다니 무려 본품(4.2ml)의 반보다 큰 2.3ml 거기다 핑거 퍼프까지! 행사 있을 때 구매하는 걸 추천드립니다.\n발림성은 처음에는 워터리하게 발리다가 보송보송하게 마무리되는 타입이라 여름에 쓰기 좋을 거 같다는 생각이 듭니다!",
    "text32": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다\n\nmain : 겨쿨브 \nsub : 여쿨브 \n블러셔 사기 진짜 x999 힘든 사람. 노란 21호\n\n모브 라즈베리는 제 생각보다 색이 진한 편이고 , 썩 쿨하진 않았어요. 여름엔 조금 더워보이고 겨울에 쓰면 예쁠 것 같아요. 아방한 옷 입고 이 블러셔 쓰면 너무 귀여울 것 가타요 .  피부 좀 밝으신 분이 더 예쁠 것 같아요\n발림성이나 지속력 발색력은 대만족!!",
    "text33": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n우선 촉촉하게 발려서 좋아요 휴대하기도 편한 크기라 들고다녀도 되지만 발색이 좋아서 아침에 바르면 지속력이 좋더라구요. 같이 오는 증정품도 심플하고 예뻐요! 그리고 다른 제품들은 사진 발색이랑 실제 발색이랑 다른데 여기는 1콧도 색감이 나타나서 좋아요",
    "text34": "피부가 건성이라서 블러셔는 계절 안가리고 밤타입을 사용합니다. 하지만 여름에는 너무 빨리 지워지고 끈적거리는 단점이 있는데 이번 에이지투웨니스 블러셔는 바를때는 리퀴드 같지만 벨벳같이 뽀용하게 마무리 됩니다.\n그렇다고 건조하거나 주름끼임도 없고 발색도 만족합니다.",
    "text35": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n왼쪽부터 차례 대로 에이지투웨니스 벨벳 블러셔 2호 밀키 핑크, 4호 워터멜론 핑크, 7호 모브 라즈베리 색상이에요\n블렌딩도 잘 되고 양 조절도 쉬워서 바르기 좋고 생각보다 7호가 엄청 예쁩니다!!",
    "text36": "손등 발색은 생각보다 진한데 막상 올리면 ㄱㅊ아요 \n저는 손으로 문대는 것보다 콕콕 찍어서 퍼프 쓰는 게 좋았어요!\n지속력도 좋고 색도 예뻐요 굿굿",
    "text37": "크림 블러셔라 바르기도 좋고 광이나서 좋았어요 샏상이 차분해서 분위기 주기 좋았습니다",
    "text38": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n23호에 겨울 쿨톤에 딱 맞는듯 해요!\n색은 그리 진하지 않은데, 얇게 펴발라도 딱 찰떡으로 붙고 \n여러번 바르니 색이 어두운 피부에 맞게 나와서 좋아요! \n틴트 형식이라 생각보다 지속력도 오래갑니다!",
    "text39": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n워터리한 제형이 촉촉하고 뽀송하게 마무리돼요. 모공, 요철 사이를 매끈하게 잘 메꿔줘요. 요건 베이스 밀림 없이 얼룩지지  않아 좋아요. 이번에 구매한 모브 라즈베리는 차분한 느낌을 주는 핑크에요. 한 번만 바르면 자연스럽고 2번 정도 레이어링 해주면 조금 색이 선명하면서 또렷한 느낌을 줘요. 퍼프로 두드리면서 바르니 좀 더 얼굴 윤곽에 맞게 표현하기 좋은 거 같아요.",
    "text40": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n왼:로즈라떼 브라운\n오:모브 라즈베리\n뽀용한건 좀 많아서 분위기 있는 느낌...에이지투웨니스가 미는 드뮤어한 느낌이 잘 나는 색상으로 골랐어요! 2호랑 고민하다가고른 모브라즈베리! 불타는 고구마 될까 걱정했는데 볼따구에 바르니 색상이 맑게 올라와서 조아요 블러셔 티나는거 조아해서 걍 맘에드네요\n디달처럼 보송 매끈하게 마무리됩니다! 퍼프나 손가락으로 펴바르는 것도 쉽고 냅다 팁으로 쓸어줘도 괜찮았음",
    "text41": "올릴 땐 촉촉한데 퍼트리면 보송해져요!\n요즘 진짜 최애템\n여름에 쓰기 조아요\n근데 냅다 바로 올리면 피부가 벗겨져서\n퍼프에 먹이고 발라야해요ㅠㅜㅜ 아까워ㅠ",
    "text42": "발색이 정말 깔끔하고, 보송보송하게 마무리되어 하루 종일 보이는 생기 유지돼요!\n촉촉하게 블렌딩되면서도 모공이나 요철을 싹 가려줘서 피부 표현이 매끈하게 정리되는 느낌😊\n웜·쿨 피부 모두 잘 어울릴 듯하고, 여름 데일리 치크로 딱이에요!  ￼",
    "text43": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n맨 위 색상이 증정으로 받은 워터멜론핑크, 왼쪽이 2호 밀키핑크 오른쪽이 7호 모브 라즈베리입니다!\n하도 블러셔를 많이 사다보니 좀 색다른 색상을 사고싶어서 6호 7호 고민하다 7호와 무난해보이는 2호 선택했어요. 2호는 말 그대로 딸기우유색상이고 7호는 생각보다 발색이 좀 더 어두웠어요! 발림성 촉촉하고 색상이 연하지않고 색상 그대로 예쁘게 올라와서 만족스러웠습니다! 다른 색상도 구매하고싶어요 >.<",
    "text44": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n크림치크 중에서 벨벳으로 마무리되는 제형을 좋아하는데 너무 마음에 들어요~! 발림성도 좋고 발색도 잘돼서 여러번 덧바르지 않아도 괜찮아요👍 케이스도 가벼운 플라스틱이 아니라 고급스러워요~ 7호는 진한 컬러라서 오히려 소량만 사용해도 은은하니 충분합니다! 다른 컬러들도 구매하고싶네요🥹",
    "text45": "이뻐요 자연스러운 느낌도 나고 발임도 좋아요 커버력도 괜탆고 메이크업할때 확실히 무드에 영향을 줘서 구매한기 잘한거 같아요 이쁘고 은은한데 튀지 않는 느낌이 좋네뇨 감사합니다◡̈",
    "text46": "발색이 너무 잘돼서 깜짝 놀랐어요!! 색깔도 너무 예뻐서 계속 손이 가고 제 피부와 정말 잘 맞네요ㅎㅎ 다른 색상도 많은데 하나하나 다 써보소 싶어요!! 계절마다 다른 색깔 가지고 싶네요ㅎㅎ 잘쓸게요~",
    "text47": "처음에는 촉촉하게 발리다가 픽싱되면 보송해져요. 픽싱이 확실하게 되어서 지속력도 좋아요. 무엇보다 색상을 너무 잘 뽑은 것 같아요. 모브 라즈베리는 여름뮤트가 딱 맞게 사용할 수 있는 색감인 것 같아요",
    "text48": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n촉촉하고 발림성 좋아요!! 겨쿨에게 아주 딱인 색입니다. 지속력도 좋은 편입니다! 딱히 아쉬운 거 없이 다 마음에 드네요 ㅎㅎ.",
    "text49": "핑거퍼프에 인기색인 워터멜론 정품 절반용량까지 너무 좋아요! 발색도 잘되고 건조하지 않은데 보송하네요\n쿨톤에게 잘 어울리는 색깔 입니다. 불타는 고구마 되지 않을까 걱정하면서 샀는데 생각보다 발색이 너무 예뻐요. 벨벳 팩트에 더 착 잘붙는 느낌입니다. 함께 써보세요",
    "text50": "기대이상으로 발색도 굉장히 자연스럽고 블렌딩도 잘돼서 무척 마음에 듭니다. 생각보다 베이스 까짐도 별로 없어서 아침에 휘뚜루마뚜루 바르기에도 너무 좋아요b",
    "text51": "엄청 뽀송하고 색상도 예쁜 것 같아요\n다만 손발색 해봤을 때 문지르면 약간 벗겨지는?거같이 발려서 화장하고나서 발라도 안밀릴진 모르겠어요\n같이 준 퍼프랑 바르면 괜찮을 것 같긴 해요",
    "text52": "색이 둘 다 넘 이쁘네요~~ㅎㅎ 양도 많아서 오래 쓸 것 같습니다!!! 쿨톤인데 누디피치도 이쁘게 잘 어울립니다~ 두 개 섞어도 써도 이뻐요!! 매트하게 마무리 돼서 머리카락도 안붙어서 여름에 쓰기 딱 좋은 것 같아요 ㅎㅎ!!!",
    "text53": "요즘 이런 타입의 블러셔가 많이 나오는데\n얘가 좀 특히 색이 이쁘고 좋은것 같아요",
    "text54": "색이 예쁘고 촉촉해서 마음에 드는 제품이었어요 만족합니다",
    "text55": "주근깨 메이크업 해보고 싶어서 구매했어요. 이름에 벨벳이 들어가 있긴 하지만 촉촉하게 발리고 마무리 되어서 화장 들뜸없이 만족스러워요.",
    "text56": "발림성이 좋고 발색이 이미지 사진 그대로에요. 은은한 색상이라 어디든 잘 어울리고 유지력도 좋아 다른 색상도 사고 싶어요. 1개만 사지 말고 여러개 추천해요",
    "text57": "색감 너무 이쁘고 지속력도 오래돼서 좋아요!!!\n가루형 블러셔만 쓰다가 써봤는데 위에 파우더 톡톡하면 발색력이나 지속력 훨씬 좋아서 정착하려구용❤️",
    "text58": "두가지 색상 블랜딩해서 바르니 좋아요\n쿨톤이 좋아할만한 색상이에요\n매트해서 지속력도 좋음",
    "text59": "이번에 사용해 본 블러셔는 딱 제 취향이에요. 은은하면서도 맑게 발색돼서 얼굴에 생기를 불어넣어 주더라고요. 특히 햇빛 아래서 보면 자연스럽게 올라오는 색감이 너무 예뻐서 요즘 매일 손이 가요. 꾸민 듯 안 꾸민 듯 자연스러운 메이크업에 찰떡이에요.”",
    "text60": "궁금했던 벨벳 헤이즈 블러셔 2호 밀키핑크, 7호 모브라즈베리 색 상을 사용해봤어요. 2호가 웜톤 베스트라는데 누구나 생기있는 느 낌으로 사용할 수 있는 색상같아요. 7호는 말린 장미느낌이 강해서 차분한 메이크업 할 때, 잘 사용할 것 같아요! 손으로 발색해도 많이 밀리지않아서 좋아요!",
    "text61": "컬러감도 마음에 들고 잘벗겨지는 것도 아니라서 사용하기 편리해요",
    "text62": "크림블러셔로 가장 유명한 디어@리아 꺼 바르고있었는데\n하도 광고가 많이 나와서 피하지못하고 구매까지 갔습니다 ㅎㅎ\n결론은, 광고에 속은 제품은 아닌것같아요\n양조절 잘해서 바르면 밀착도 잘되는것같고 \n밀리거나 그렇지 않네요\n한번씩 크림블러셔가 피부위에 살짝 떠서 겉도는 느낌 드는게 있는데\n이건 그런느낌없고 은은하게 발색되서 좋습니다",
    "text63": "뽀용한 표현의 블러셔라 여름에 번들거리지 않아서 너무 좋구요 \n밀림 없이 잘 발리고 발색도 너무 예뻐요",
    "text64": "발색이 잘되니깐 잘 쓰고 있어요 마무리감이 뽀송한 편이라서 더 지속력이 좋아요",
    "text65": "이렇게 예쁘면 난 어떡하라고, 어떻하라고, 어떡콰라고, 어뜨카라고, 억떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고",
    "text66": "뭉침 없이 이쁘게 발색되고 쿠션이나 파운데이션을 해도 베이스 안까져서 바르기 좋아요 색상도 이쁘고 다른 색상이랑 섞어 발라도 이뻐요 데일리로 잘 사용할 것 같아요",
    "text67": "볼터치 색을 고민 하다가 제일 마음에 드는 2가지 색으로 6호 로즈라떼브라운( 올리브영단독) 7호 모브라즈베리로 구매했어요 그런데 인기많은 4호 워터멜론핑크도 샘플로 받아볼수있어서 갑자기 볼터치 부자가 된기분이에요  ㅎ\n6호는 차분한 분위기를 낼수있게 톤다운된 핑크베이지 느낌이구요 7호는 생각보다 붉지않고 차분한 느낌이에요 4호가 가장  이 계절에 맞는 맑은 핑크빛이에요 세가지 색다 색도 이쁘게 바르면 보송하게 마무리되요 발색도 잘 됩니다!! 매우 만족해요👍",
    "text68": "웜톤이고 40대인 나에게 인기 색상인 워터 멜론은 너무 핑크 핑크 할것 같아서 차분한 모브 라즈베리 색상을 구매해봤습니다.\n역시나 차분한 색상으로 자연스럽게 혈색을 만들어줘서, 데일리로도 정말 좋고, 가볍게 톤업선크림 바르고 톡톡 발라주면 자연스럽게 혈색을 만들어주네요!ㅎ 진짜 인생 블러셔 발견..ㅎㅎ\n\n비슷한 색상 다른 브랜드보다 좋은 점은,\n스틱으로 바르는 제형이 촉촉해서 부드럽게 발림\n손으로도 블렌딩이 쉽고, 스펀지로 톡톡 퍼트리면 너무 자연스럽게 퍼짐\n가루처럼 빨리 날라가지 않고 묽은 제형이라 지속력이 좋음\n보통 립이랑 블러셔를 같이 쓰는 제품이 많은데, 이건 블러셔 용도라 볼에 올렸을때 색상이 자연스럽게 블렌딩 되는거 같음.\n\n자연스러운 혈색을 원하시는 여름에 가볍게 썬크림 바르고 혈색을 원하시는 분들! 7번 모브 라즈베리 색상 너무 좋아요~~ 내돈 내산 강추입니다~ㅎ",
    "text69": "💗 AGE20's 벨벳 헤이즈 블러셔 리얼 후기 💗\n\n솔직히 블러셔는 예쁘기만 하고 발색 별로면 속상한데... 이건 진짜 반했어요! 저는 #모브라즈베리 컬러 사용했는데, 딱 내 피부에 자연스럽게 스며드는 로지빛이라 얼굴이 화사해 보여요. 🥹\n\n처음에는 '벨벳?' 이게 무슨 느낌일까 싶었는데, 바를 때 진짜 뽀송뽀송 벨벳처럼 보송하게 발리면서 뭉침도 없고 밀착력도 굿! ✨\n다른 리퀴드형 블러셔 중엔 볼에 톡톡 찍자마자 착색돼서 곤란한 적 있었는데 이건 시간이 꽤 지난 후에 펴발라도 착색 없이 부드럽게 잘 발려서 너무 좋았어요!!\n\n파우더처럼 날리지도 않고, 촉촉하진 않은데 건조하지도 않은 딱 적당한 제형이라 마음에 들어요.\n\n특히 맘에 들었던 건 레이어링해도 탁해지지 않는 발색감! 1~2번만 터치해줘도 생기 도는 느낌이 확 살아나요. 저는 양 볼에 두세 번 덧발라서 좀 더 선명하게 표현했는데 데일리로 쓰기 너무 좋아요. 친구도 예쁘다고 뭐 썼냐고 물어봤어요ㅎㅎ\n\n그리고 케이스도 예뻐서 파우치에 넣어 다니기 딱이에요. 기분 좋아지는 디자인이에요💕\n\n👉🏻 한 줄 요약\n자연스러운 발색 + 부드러운 텍스처 + 뭉침 없는 밀착력 = 재구매 각!\n다른 컬러도 도전해보고 싶어요. 추천합니다!!",
    "text70": "색감이 자연스럽고 생기 있어 보여요.\n발림성도 부드럽고 밀착력 좋아요.\n하루 종일 유지돼서 수정 화장 거의 안 했어요!",
    "text71": "생각보다 촉촉하고 색감도 들뜨지 않고 예뻐요\n파우더 타입만 써봤는데 은은하게 광나고 퍼프로 두드리니까 밀리지도 않고 화장이 안떠서 자주 쓸거 같아요\n발색도 자연스럽고 크림치고 뽀용해요",
    "text72": "가을에 사용하면 분위기 최고일 것 같아요. 예쁩니다 !!!",
    "text73": "모브라즈베리 색깔 너무 이뻐요! 흰끼 도는 블러셔도 이쁘지만 분위기있어 보이고싶을 때 모브라즈베리 쿨, 웜 다 잘 어울릴 거 같아요. 사진에서 위가 밀키 핑크, 밑이 모브라즈베리랍니다",
    "text74": "탁함없는 뮤트모브핑크에요\n저는 치크 컬러에 모브 들어간걸 좋아하는데\n톤다운된 채도 있는 모브핑크지만 어둡지않은 컬러라\n눈밑부터 얼굴 전면에 치크를 넓게 바르는 저는\n좋아요백천억개",
    "text75": "🧴 AGE20’s 벨벳 헤이즈 블러셔 07호 모브 라즈베리 올리브영 리뷰\n\n💬 사용 톤: 겨울 쿨톤 (가을 모브톤 살짝 있음)\n💬 사용 용도: 데일리 1터치 / 중요한 날 2터치✔️ 피부에 노란기 없이 쿨한 생기만 딱 올라와요.\n✔️ 말린 장미 + 모브 + 쿨핑크 느낌인데, 과하지 않고 은은해요.\n✔️ 한 번 터치하면 자연스럽고, 두 번 터치하면 확실히 포인트 됩니다!\n✔️ 벨벳 제형이라 뽀송하고 밀착력 좋아서 마스크 써도 잘 안 묻어요.\n✔️ 민감 피부도 무향이라 걱정 없이 사용 가능해요.\n\n✨ 평소 블러셔 바르면 칙칙해 보였던 쿨톤 분들께 꼭 추천드려요!\n✨ 이건 쿨톤을 위한 인생 블러셔입니다.\n\n\n도움이 됐다면 “도움이 돼요” 눌러주세요! 💜\n(파우치에 꼭 하나쯤 있어야 하는 블러셔예요)",
    "text76": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n바를 때는 촉촉한데 바른 후에는 보송하게 마무리 되는 제품입니다. 끈적임  없고 발색력, 유지력도 괜찮은 편입니다. 5번 컬러는 핑크 잘 받는 쿨톤이라면 누구나 무난하게 쓸 수 있는 핑크 컬러로 베이스처럼 사용해 다른 블러셔와 섞어 바르기에도 좋습니다. 7호는 분위기있는 로즈핑크 느낌이라 여름부터 가을까지 분위기 있게 연출하기 좋습니다. 사은품 4호 컬러는 코랄핑크 컬러로 코랄 잘 받는 피부에 추천합니다. (발색샷 왼쪽부터 4,5,7호 입니다)",
    "text77": "벨벳 틴트같은 제형에 촉촉하게 쓰기 좋았어요\n들뜸없이 예쁘게 발색돼서 광나는 블러셔피부 표현 가능합니당\n모브 라즈베리 생각보다 진하지 않아서 한겹 바르면 자연스러웠어요\n다만 여러번 덧바르면 살짝 밀릴 수 있어요",
    "text78": "발색 좋아서 양조절 잘해야 될 것 같아요\n바르기도 편하고 색도 예쁘네요\n잘 사용하겠습니다~",
    "text79": "세상 고급진 색상이에요 분위기있게 올라가서 가을에 사용하기에도 좋아요",
    "text80": "발림성이 좋고, 색상이 예쁘게 나왔습니다. \n주신 이벤트 사은품도 너무 좋아요!",
    "text81": "색감도 예쁘고 발색도 잘 되는 편이라 예쁘게 색조 표현이 가능합니다.",
    "text82": "색감도 은은하고 케이스도 예쁘고 에이지투웨니스에 대한 이미지를 바꿔준 제품이에요~ 트렌디하고 뮤트한 컬러감도 마음에 듭니다!",
    "text83": "예쁘게 펴발라지고 은은하게 발색되는 블러셔에요 보송한 느낌 굳",
    "text84": "색감도 발색도 예쁘고 쨍해서 좋아요 연하게 발리지않고 쨍해서 좋아요",
    "text85": "컬러도 예쁘고 좋은데 제 피부톤에는 뽝하고 안올라오는거 같어요",
    "text86": "액체블러셔는 손보다 퍼프로 발라야지 확실히 안밀리고 발색이 잘 나오는 것 같아요 뽀용한 느낌 굿",
    "text87": "최근 구매한 크림블러셔중 젤좋음.. 진짜 바르기 편하고 자연스럽게 블랜딩됨",
    "text88": "발림성도 좋고 발색력이 정말 좋았습니다 은은한 색이 맘에 들어요",
    "text89": "광고에 넘어가서 산 제품이지만\n실패아니고 나름 잘쓴 블러셔에요\n잘 발려지면서 뭉개지지 않고 \n지속력도 괜찮더라구요\n피부에 착 달라붙는 제형은 아니었지만\n딱히 크게 단점없는 제형이었어요",
    "text90": "뮤트한 쿨톤 분들이 쓰기 좋은 컬러예요. 촉촉하고 발림성 좋고 발색도 딱 생각한 대로 나와서 추천합니다. 딱히 아쉬운 건 없어요!",
    "text91": "촉촉하고 좋아요. 색이 보는 그대로 발색이 나고 지속력도 좋아요",
    "text92": "진짜 촉촉하고 넘넘 맘에 들어요 ㅠㅠ 다른 신상색도 나오면 사고시플 정도로 좋아요",
    "text93": "모브한 색감이 너무 맘에 드는 제품이었어요 크기가 틴트랑 크기도 비슷해서 좋아요",
    "text94": "발색 진짜 너무 잘돼서 맘에 들어요. 요새 맨날 갖고 다니면서 쓰고 있어요",
    "text95": "예쁜 모브빛으로 쿨톤에게 잘 어울려요\n양조절만 잘하면 웬민한 메이크업엔 다 착붙\n가벼운 사용감과 높은 밀착력 덕분에 오랜 시간 컬러가 무너지지 않아 데일리 메이크업에 최적화되어 있어요.",
    "text96": "발림성 좋고 바르고 나면 뽀송해져서 여름에 쓰기 좋아요 소량만 발라도 발색이 잘되네요",
    "text97": "효과가 있는거 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text98": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text99": "너무 좋은 상품 같아요 다 쓰면 꼭 다시 재구매해서 쓰고싶어요",
    "text100": "발색도 자연스럽게 잘 되고 바르기도 편해요 유지력도 괜찮은편이에요 증정컬러도 예뻐서 좋았습니다",
    "text101": "리퀴드 블러셔들 다 지속력이 약하고 발색도 별로라 안 쓰는데 이건 지속력도 좋고 발색이 진짜 잘 돼서 좋아요",
    "text102": "색 너무 예뻐요ㅠㅠ 근디 두콧정도 발라야 더 예쁜거같아요 ㅎㅎ",
    "text103": "아무 정보없이 매장가서 발색만 보고 맘에 들어서 샀어요. 여기저기 잘 어울릴거가탕요",
    "text104": "지속력 ㄹㅈㄷ구연 발림성도 발색 진짜 최고에요 다른 리퀴드형?식의 블러셔는 지속력별로고 발색 별로였는데 이건 진짜 최고."
  }
]