[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "버블리핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "본인 피부 타입\n-지복합성(이마, 코 기름 쥬르륵+볼 턱 건조)\n-색소침착과 패인흉터 多\n-시중 21호 쿠션 쓰면 화사해지고 22호 딱 알맞음\n-여름 뮤트\n\n💗💗 1. 제품 소개\n\n미니 쿠션처럼 귀여운 패키지에 촉촉한 수채화 발색이 특징인 치크 제품이에요.\n자연스러운 혈색 표현 + 피부 좋아 보이는 생기 메이크업을 원하는 분들이 특히 극찬하는 블러셔.\n\n👜🌼 2. 파우치 휴대성\n\n생각보다 진짜 작아서 파우치 자리 거의 안 차지해요! 🙈\n립밤 하나 넣듯 가볍게 쏙! 거울 + 퍼프 내장이라 외출 중 수정용으로도 완벽합니다 ✨\n여행이나 데일리 미니백에도 충분히 넣기 좋아요.\n\n✨🌸 3. 실제 사용감 요약. 실제 사용감 요약\n\n바르는 순간 피부에 스며들듯 사르르 녹는 느낌이에요.\n수분광이 은은하게 올라오지만 끈적임 거의 없고,\n파운데이션 위에 얹어도 뭉치지 않아서 수정용으로도 부담 없었어요.\n은은 → 자연스러운 발색 → 레이어링할수록 깨끗한 생기 표현 😊\n\n💡🌷 4. 톤별 추천 디테일\n쿨톤 → 맑고 러블리한 핑크 혈색 표현 (볼에 생기 도는 느낌)\n웜톤 → 과하지 않은 투명 핑크라 피부톤 맑아 보이는 효과\n뉴트럴톤 → 민낯 메이크업이나 꾸안꾸룩에 찰떡, 얼굴 균형 잡아주는 느낌\n\n🙌💞 6. 이런 분께 추천\n마스크 벗었을 때 “피부 좋아보인다” 소리 듣고 싶은 분 😆\n파우더 치크는 건조해서 고민이셨던 수분광 선호자\n뽀용한 생기 + 자연스러운 혈색 둘 다 잡고 싶은 분\n파우치템 최소주의 / 데일리 미니백 유저들에게 특히 추천!\n\n💬🌈 7. 마무리 총평\n\n이건 “티 안 나게 확실히 예뻐지는” 타입의 블러셔였어요.\n자연스럽게 피부 자체가 맑아 보이면서 ✨ 부담 없이 매일 쓰기 좋은 데일리템 느낌입니다.",
    "text2": "⭐️\n생기+투명함 끝판왕! 자연광 한 스푼 더한 블러셔🌸\n정샘물 쿠션 블러쉬 버블리 핑크, 색감 미쳤어요…\n바르는 순간 자연스럽게 올라오는 생기 + 투명한 물빛광 덕분에 얼굴이 확 살아나요.\n너무 쨍하지도, 너무 연하지도 않은 딱 예쁜 핑크톤이라 데일리로 완전 최고예요!",
    "text3": "요물입니다 정말 너무 좋아요 요즘 블러셔는 이것만 계속 쓰고 있어요,, 진짜 촉촉하고 표현도 너무너무 이쁘게 돼서 친구한테도 추천했습니다 코랄 헤일로??색상은 저한테 웜해서 버블리팬지를 구매했는데 그건 또 너무 보라끼 돌아서 버블리핑크 사서 잘 쓰고있어요 매장에서 테스트했을때는 너무 촌스러운 장난감 핑크라고 해야하나 그런색깔이라 버블리팬지로 구매했던건데 막상 얼굴에 쓰니까 버블리팬지는 저한텐 너무 쿨했던거같고 버블리핑크가 딱 핑크핑크하니 잘어울리는거같아요 아무래도 촉촉하다보니 지속력이 좋다고는 말못하겠지만.. 그래도 쿠션형이라서 밖에서 중간중간 계속 수정화장 해주기는 편해서 가지고 다니면서 계속 덧발라줍니다 표현이 너무 예뻐서 제 애정템입니다",
    "text4": "겁나 예쁘고 광도 예쁨 언니가 보더니 노래를 부르면서 따라삼",
    "text5": "화사하면서도 촉촉하게 피부에 딱 맞는 컬러로 피부에 광이 나면서 이쁘게 표현되는 이거 최고의 작품이에요~",
    "text6": "자연스럽게너무이쁘네요\n진한메이컵이안어울리는스타일인데\n진짜여리여리하게\n발색되서너무좋습니다\n촉촉하기까지겨울에잘쓸거같아요",
    "text7": "촉촉한 블러셔에 꽂혀서 이것저것 사용 중인데 일단 쿠션 제형에 퍼프도 있으니까 편하고 가지고 다니면서 수정용으로도 너무너무 편해요!!\n색도 여리여리한 핑크라서 여쿨라한테 딱 어울리는 색이에요!\n생각보다 연하게 올라가서 두세번 레이어드 해줘도 뭉치거나 텁텁하지 않게 발색이 되는 편이라 좋아요",
    "text8": "하나 사보고 품절되기전에 바로 쟁여놓았습니다 ㅋㅋㅋ 이미 여러개샀어요",
    "text9": "촉촉하게 얼굴에 착 붙는 느낌인데 컬러도 찰떡이라서 이거는 최고의 블러셔에요~~",
    "text10": "휴대용으로 너무 좋을 것 긑아요!! \n얼굴엔 안 서봤지만 색상도 예뻐여ㅕ",
    "text11": "압착형태의 블러셔는 텁텁하고 건조하게 표현이 되어서 손이 잘 안가는데, 이 제품은 촉촉하면서도 얼굴에 생동감을 부여해줘서 좋아요",
    "text12": "퍼프가 너무 좋음 제품보다 퍼프레 반함 제품은 잘 날라가는 편",
    "text13": "쿠션 블러쉬 퍼프는 처음 보는데 되게 좋아요 컬러도 저랑 잘 맞았고 지속력은 보통인거 같아요 엄청 막 오래가진 않는데 발색은 좋아요",
    "text14": "너무좋습니다. 완전추천합니다. 최고의상품\n완전 최고에요",
    "text15": "진짜 좋아요,, 맑게 물드는 느낌으로 발색되면서 위생적이고 사이즈도 작아서 좋아용",
    "text16": "광과 촉촉한 면에서는 아주 좋은데 너무 광이나서 쿠션 두드리면 색이 날라가서 아쉽긴 합니다만,  색이 이뻐서 좋습니다",
    "text17": "일단 촉촉하구 좋아요 근데 촉촉한 대신 발색은 조금 약한 편이에용",
    "text18": "처음 발랐을때는 탱글탱글 아이돌광인데\n시간 지날수록 얼룩덜룩하고 무엇보다도 지속력이 너무 짧아서\n살짝 아쉽습니다...",
    "text19": "화장을 해도 요철과 생기가 없어서 고민이였는데, 커버가 되어서 좋아요. 과하지 않고 쿠션질감이라 척척해서 들뜨지 않고 위에 다시 쿠션을 살짝 올리면 자연스러운 메이크업이 가능해요",
    "text20": "진짜 맨날 쓰는 블러셔에요ㅠㅠㅠㅠㅠ 지속력 은근 좋고 광이 오래 지속되넹요 굿굿",
    "text21": "얼술 건조한게 사라지고 화장 지울 때까지 촉촉해서 좋아요.",
    "text22": "완~~전 만족. 덧바르면 베이스 벗겨지는 현상은 있는데 살짝 톡토톡 바르고 최대한 많이 베이스 안 건드리면 맑고 이쁘게 발색돼서 좋아용",
    "text23": "촉촉이 메이크업에 찰떡이고 레이어드하기에도 좋아요 금방쓸거같아요",
    "text24": "너무좋아요 추천드립니다. 추천합니다 너무 이뻐요 \n많이 구매하세요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "블루밍팬지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "완전 개 촉 촉 함. 그리고 케이스의 형태가 사용하기에 너무너무 편리함 특히 수정화장하거나 들고다닐때 너무 좋음 그리고 촉촉한만큼 화장이 잘 벗겨지지는 않는듯?자세히 보진않았지만 그렇게 눈에띄게 베이스가 사라진다 그런건 잘 못느낌 다만 발색이 처음에는 연하고 투명하다보니 계속 올리면 핫핑크걸 부끄부끄되니까 적당히 양조절이 필요할듯 물론 케이스 뚜껑?그 부분에 양조절 할 수 있도록인건지 디자인인건지는 모르겠는데 울퉁불퉁 되어있어서 거기에 양조절 잘 하고 바르면 완전 투명청순반짝볼따구완성!그치만 너무비싸니까 할인할때만 사시길",
    "text2": "블루밍팬지인데 얼굴에 올리면 붉은기가 강해서 살짝 아쉬움.\n본통이랑 똑같은 색으로 올라가면 더 좋을텐데...\n촉촉한데 과하지 않아서 베이스 밀림 없이 속광블러셔로 찰떡임. 컬러도 은은해서 너무 좋아요.\n다만 역시 붉은기가....거의 로지 컬러라고 생각됨.\n좀더 모브한 색으로 발색되면 좋겠음..",
    "text3": "정샘물쿠션 불러쉬사용하기편하고좋아요 \n발색도 괜찮고 발림성지속력은보통인것같아요",
    "text4": "너무너무너무좋아요 친구따라산건데 진짜 광나게 피부표현 엄청 이쁘게 되고 쿠션처럼 톡톡 두들겨서 바르니까 밖에서 블러셔하기도 편해요 원래 파우더형 사용해서 밖에서 블러셔 하려면 브러쉬도 가져가야하고 넘 번거로워서 그냥 틴트로 대충 했거든요 근데 얘는 쿠션처럼 톡톡 사용하면 되니까 너무 좋구요 표현이 진짜 너무 예쁘게 돼요 ㅜㅜ 하트모양 퍼프도 넘 좋아요!!\n아 근데 블루밍팬지 색상이 생각보다 보라빛 나게 발색돼서 저는 다른색으로 다시 구매했습니다 그리고 아쉬운점이 있다면 딱 하고나서는 너무너무 예쁜데 지속력이 좋지는 않은거 같아요 ㅜㅜ 아무래도 촉촉이라 어쩔수없나요..",
    "text5": "화장 진짜 못하는데 밀리지않게 발라져서 너무 좋은 것 같아요 지속력은 덜하지만 발색도 잘되고 만족해요",
    "text6": "평소에 촉촉한 느낌의 블러셔 좋아하는데 딱 좋아요. 크기고 작고 귀여워서 들고 다니기 너무 좋은 것 같아요.",
    "text7": "올영 테스트해보고 산거라 색감은 너무 예뻐서 좋은데 지속력이 별로 강하진 않은 느낌",
    "text8": "상품자체는 좋으나 3주정도 사용하였는데 퍼프에 곰팡이 같은데 생긴거같아요. 문의해보니 수분감많다고 매일 세척하라하던데 이게 맞는건가요 ㅇㅅㅇ",
    "text9": "촉촉하고 좋은데 색이 보이는거랑은 좀 달라요! 수정화장 자주하는 사람한테 좋을거같아요",
    "text10": "겨울 쿨 딥 이라면 무조건 추천 입니다 색상도 너무 마음에들어요",
    "text11": "쟁여놓느라 몇개산지를 모르겠어요ㅠㅠ 촉촉하니 광도나고 너무좋아요",
    "text12": "아직 사용 안해봐서 좋은지나쁜지는 모르겠구요\n추천받아서구매했어요",
    "text13": "겨울쿨딥으로 만족하는 색상입니다 조금씩 넓은 부위로 넓혀가면서 발라야 예쁘게 발라요",
    "text14": "색감도 이쁘고 휴대용으로도 괜찮은데 가격대가 약간 비싼 감이 있어요",
    "text15": "이거 진짜좋은데 너무 비싸요 이번에 면세점에서 살거에요.... ㅠㅠ",
    "text16": "휴대용으로 쓰기 딱 좋은 사이즈고 발색도 아주 잘됩니다! 촉촉해서 좋아요",
    "text17": "저는 유분 많은 피부여서 그럼지 너무 기름기 있게 발려져서 손이 안 가요 ㅠㅠ 기대 많이 했는데 아쉬웠어요..",
    "text18": "쿠션형식으로 되어있어서 \n블러셔하기 너무 편안해요 좋아요",
    "text19": "뭔가 색을ㅠ 잘못 선택한 것 같어요 예쁘긴 진짜 예쁜데ㅠ 넘 진해여ㅠㅠㅠ",
    "text20": "발색이 너무 잘돼서 아주 조금 소량만 묻혀서 ㅅㅏ용해줘여함",
    "text21": "촉촉하고 색상이 이뻐요ㅜ 발색이 생각보다는 안찐하더라구요 쿠션 형태라 또 편합니당",
    "text22": "할인할때 저렴하게 구매한거 같아요 할인 많이 해주세요!!",
    "text23": "너무 너무 너무 좋아요~ 또 구매하고 싶어요!!\n한달사용 리뷰로 돌아오겠습니다",
    "text24": "블루밍팬지 샀는데 색도 예쁘고 지속력도 오래가는편이예요~~",
    "text25": "색 연하게 난다는데 모르겟고 완전 찐하게 나여 이거 엄청 좋아서 주변에도 엄청 추천함 비싸긴한데 다들 이거 사세요 좋음",
    "text26": "컬러 정말 예뻐요 써보지 않으면 몰라요 강추합니다 바르는 순간 색에 반함요",
    "text27": "요즘에는 블러셔도 쿠션으로 나오네요 \n색상참 이뻐요 \n리필용도 따로주니 좋네요",
    "text28": "할인할때.구매했어요 싸게 잘산거 같아요 할인 많이 해주세요!"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "코랄헤일로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "완전 촉촉하고 컬러도 너무 맘에 들어요! \n광이나요 광이나. \n무조건 사세요 다들 사세요~~!!!!",
    "text2": "아직 안 써봐서 잘 모르겠지만 정샘물이라서 샀어요 가격은 좀 비싸네요",
    "text3": "그램수가 넘 적어서 놀랐습니다 미니쿠션 수준의 양이 가격대비 아쉽습니다. 색도 예상보다 안이쁘네요",
    "text4": "이건 두말할 필요없음. 블러 유목민 당장 정착하도록.  딥겨쿨인 인간이라 얼굴에 주황끼 섞인 립이나 쉐도우 얹으면 바로 부은것같이 보이는 사람임. 코랄임에도 불구하고 매장 테스트 후 냅다 결제할만큼 존좋템임. 릴바 쓰던거 당장버릴정도임 진짜. 내장퍼프는 그냥 신의 한수.",
    "text5": "💛지속력은 다소 아쉬울수 있습니당\n💝근데 컬러가 진짜 예뻐요 역시 정샘물은 다르다\n그러나 상세페이지와 살짝은 다른 컬러\n💙촉촉한것도 너무 좋아용\n🩷발색은 굉장히 자연스럽당",
    "text6": "한달동안 몇번 못 썼어요. 아직 좀 어색해서 연하게 아주 연하게 사용했어요.",
    "text7": "샘플로 쓰고 정품구매합니다 발색도 무난하고 촉촉해요 친구에게도 선물했어요",
    "text8": "촉촉한 느낌의 메이크업할때 정샘물 코랄헤일로로 블러셔 올려주면 영해 보이고 피부도 좋아보이고 넘 예쁘네요. 컬러감 제형감 맘에 들어요. 그런데 생각보다 지속력이 오래 가지 않은것 같은데 이건 블러셔 양을 처음에 좀 더 많이 올려주면 해결되는것 같기도 하고 가격대비 괜찮은 촉촉 웜톤 블러셔라서 좋아요~ ^ ^",
    "text9": "이거 진짜 좋다고요!!!! 발색도 개찐하고. 근데 이 색 자체가 저랑 잘어울리는건 아니어서 ㅋㅋㅋ 다른 블러셔랑 섞어쓰고있습니다.. 코랄헤일로는 진짜 주황색이에요 걍 주황색!! 근데 블러셔 자체가 너무 좋아요... 이게 두개째 산거였는데 다른색으로 하나 더 살거에요 3개..ㅋㅎ",
    "text10": "엄마가 항상 재구매해서 사용해용 광나서 좋다고 하네용~~",
    "text11": "완전 글로우하고 촉촉하고 마음에 들어요 색상도 좋네요 ㅋㅋ",
    "text12": "웜톤에 예쁘다길래 구매했어요. \n핑크색으로 하나더 구매하려구요.",
    "text13": "쿠션 자체는 괜찮은데 저한테 볼터치가 안어울리네요. 술취하거나 화상 입은 사람 같아져요 허헛",
    "text14": "정샘물은 사랑입니다 지속력 최고이고 블러셔 색상 너무너무 예뻐요 감사합니다",
    "text15": "후기가 좋아서 구매해봣어요 아직 사용전인데\n쿠션 여러개 주시니 넘 좋네오\n생갇보단 팩트가 커요",
    "text16": "쿠션으로 된 타입이라서 쓰기 너무 편하고 촉촉해요 안에 든 용량도 많아서 굿굿",
    "text17": "퍼프로 간편하게 바를 수 있어서 너무 좋고 색도 너무 예뻐요!!",
    "text18": "파우치템 정착 아주 좋아 미니미니한 게 딱임 파우치에 ㅎ 건성 지성 다 사세뇨",
    "text19": "컬러는 진짜 말그대로 코랄 느낌이 세지만 막상 가을웜인 제가 발라도 이질감이 느껴지진 않아요! 생각보다 엄청 촉촉하고 글로우해서 베이스가 까지지도 않고 좋은데 대신 지속력이 길진 않은거 같아요… 촉촉해서 발색도 그렇게 찐하지도 않고 적당히 예쁘게 발색됭거같아용💕💕🫵🫰🫰",
    "text20": "너무 만족해요 ㅠㅠㅠ 아이돌 무대들 보면 에쁘게 광나길래 그런 비슷한 제품을 찾고 있었는데 제일 비슷했어요 다음에는 여쿨 색상도 같이 사려구요",
    "text21": "복합성에 너무 젛고 민감한 피부에도 너무 좋아요!! 자극이 없어서 손이 자주 갑니다",
    "text22": "완전 촉촉한 재형이라 건성 분들은 좋아할 것 같아요. 지성피부인 저한테는 너무 촉촉 하다고 느껴졌어요.",
    "text23": "전에 쿠션삿을때 증정에 있던거 써보거 넘 좋앗어서 똑같은색상으로 구매햇어요 ㅎㅎ 피부좋아보이게햐줘여",
    "text24": "정샘물 코랄헤일로 촉촉블러셔가 그렇게 예쁘다고 지인분이 강추하길래 마침 올영에서 세일도 하고 해서 쿠폰 적용해 사 보았는데, 와~~~~~ 이건 또 다른 신세계네요. 요런 촉촉 쿠션 블러셔는 처음 사용해보거든요. 완젼 촉촉하고 반들반들 글로우 광이 피부가 건강하고 영하게 보이게 해요. 정샘물 아이팔레트 오렌지브라운과 함께 사용하니 정말 너무 마음에 드는거 있죠. 컬러감과 촉촉함이 너무 예뻐서 계속 거울을 보게 되요~ㅎㅎ",
    "text25": "아니 리뷰 걍 그래서 고민하다 삿는데 미쳣는데요?? 진짜 너무 이뻐요ㅠㅠ 근데 문제는 색을 잘못 선택햇어요ㅠㅠㅋㅋ 저한텐 너무 주황색이에요.. 피부가 확 노래지는.. 근데 색 자체는 너무 이쁘고 예쁘게 올라오고... 핑크톤으로 하나 더 사려고요... 걍 미쳣슨",
    "text26": "어무니가 필요하셔서 샀는데 생기있게 말그대로 수채화처럼 올라가는거같아서 좋아하시더라구요 잘쓰고계세용",
    "text27": "귀찮게 퍼프 따로 챙기지 않아도 되고 촉촉해서 사용하기 좋습니다",
    "text28": "광도 나고 너무 색도 이뻐서 좋아요 근데 지속력은 엄청 좋지는 않은거같어요",
    "text29": "광표현이 너무 예뻐요 다만 많이 바르면 베이스 까지고 광도 부담스러워서 진한 색상으로 선택해서 적게 바르는게 좋아요",
    "text30": "촉촉하고 베이스 까짐 없고 편해요 광이 되게 예뻐요 색깔도 예뻐요",
    "text31": "올영에서테스트해보자마자 너무이뻐서 바로사버렷슴니다 퍼프형식으로돼잇거서쓰기도편합니다",
    "text32": "블러셔 쿠션으로 되어 있는 게 넘 편해요 퍼프도 추가 증정돼서 좋음",
    "text33": "색감이 정말 예쁘네요~ 피부표현도 잘되고 좋아요~\n다쓰면 재구매",
    "text34": "증정 딸려온거 쓰고 맘에 들어서 본품 구매해요. 촉촉하고 자연스러워요",
    "text35": "음 쌩얼 연출 가능인데 이거 살바엔 그냥 다이소 그 쿠션블러셔 살 득",
    "text36": "퍼프도 있어서 위생적이게 바를 수 있어서 넘 좋네용!!!\n가지고 다니기도 딱이에요",
    "text37": "앙 좋아 쿠션 거얼 대신으로 쓰는데 넘 ㄲㅁㅉ! 작고 귀옂고 틈틈히 ㅎㅎ",
    "text38": "일반 파우더는 다 뜨는데 쿠션이라 뜨지도 않고, 촉촉하고 좋아요.",
    "text39": "촉촉한거 빼고는 다 안좋아요.. 돈이 너무 아까버요ㅠㅠ 베이스 진짜 다 까집니다 리뷰가 너무 좋길래 샀는데 올해 산것중에 젤 별로예요. 베이스가 걍 퍼프에 다 빨려나가는? 느낌입니다. 퍼프가 베이스를 도둑질해가요!!",
    "text40": "정샘물 최고네요 컬러도 좋고 지속력도 최고네요 자연스러운 발색에 펌프도 많이 들어있고 가성비 짱입니다",
    "text41": "퍼프가 있어서 사용하기 편하고 발색도 좋아요 \n잘 사용하고 있습니다 \n양이 더 많으면 좋을거 같아요 ~! \n행사할때 퍼프도 두개 더 받아서 좋아요",
    "text42": "ㅠㅠ 진짜 굳 블러셔에 빠져서 이것저것 다 사봤지만 이렇게 예쁘게 광이 나고 피부표현도 예쁘게 되는 제품 너무 오랜만이에요 다만 아쉬운점은 가격,,, 가격이 흠입니다",
    "text43": "테스트했을때 정말 수채화처럼 올라가서 수채화느낌 난다고 했는데 이름이 수채화여서 놀랐어요 그만큼 이쁘게 색이 올라가서 바로 구매했습니다 색도 넘 이뿌요",
    "text44": "색이 예쁘고 촉촉해사 좋아여 기획세트로 퍼프도 두개나 더 받았어요 추천해요",
    "text45": "촉촉하고 베이스 까짐이 없어요 광도 은은하게 나와요 색깔도 제가 원하는색",
    "text46": "색깔이 너무 이뻐요ㅠ 치크색 한동안 유목민이었는데 요거로 정착!",
    "text47": "퍼프 있는 게 진짜 ㄹㅈㄷ킹… 좋아용 근데 머랄까 양조절이 좀 어려운 제형임 너무묽어서",
    "text48": "쿠션 블러셔 너무 조아하는데 정샘물에서 나와서 샀어여 발색이랑 발림성 다 넘 좋고 베이스 안 까지고 지속력은 오래 가진 않음"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "헤일로베일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "이거는 없으면 이제는 안되는 이유가 피부 표현 일단 합격에 컬러감이나 텍스처도 합격이에요~♡",
    "text2": "파우터 형태로 되어있는 하이라이터는 쓰기 힘들어서 이 브랜드의 쿠션타입 테스트해봤는데 좋길래 구매했어요~~ 잘 쓸 수 있겠어요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "헤일로글림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "이거는 촉촉하면서도 자연스러운 광을 연출해주고 그래서 이런거 계속 쓰고 싶게 만들어요~",
    "text2": "자연스럽게너무이쁘네요\n진한메이컵이안어울리는스타일인데\n진짜여리여리하게\n발색되서너무좋습니다\n촉촉하기까지겨울에잘쓸거같아요",
    "text3": "색상도 예쁘고 퍼프도 여분으로 2개가 들어있으니 좋은 것 같아요~"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "피치넥타",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "한달동안 몇번 못 썼어요. 어색해서 잘 안써지더라구요. \n사용할땐 연하게 바르고",
    "text2": "정샘물 쿠션블러셔 진짜 발색 자연스럽고 촉촉하게 붙어서 피부 생기 짱이에요! 쿠션이라 바르기도 편하고 끈적임 없어서 매일 쓰기 좋아요.",
    "text3": "블러셔 좋아해서 이것저것 구매했는데\n예쁘네요. 과한거 싫어해서 약하게 발라요",
    "text4": "퍼프에 찍으면 수분감 완전 뿜뿜ㅋ 그래서 발색은 옅어요! 나는 광나는 은은함 표현하고 싶은데 똥손이라 힘들다 하신분들에게 딱인 블러셔! 저는 22호라 색이 거의 안보이지만ㅋ 까짐이 없어서 베이스로 쓰는중!",
    "text5": "전 지성인데도 크림이나 리퀴드타입 좋아하는데, 이거 첨 발랐을때 엄청난 수분감에 당황ㅋ 그만큼 약한 발색에 또 당황ㅋ 근데 그 수분위에 파우더타입 브러셔로 마무리하면, 정말 찰싹 달라붙어서 발색이 기기막혀짐! 그래서 그뒤론 애정하며 쓰고있음!ㅎ",
    "text6": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다! 이뻐용",
    "text7": "엄청나게 촉촉한 블러셔 입니다.\n어떤 도구를 쓰느냐에 따라서 발색이나\n진하기나 이런것들이 다 달라집니다.",
    "text8": "전 발라보니 발색도 좀 약하고 조심해도 화장이 벗겨지더라구요  아마도 매트한화장이라서 그럴수도^^ 그래서 되려 립제품 보완용으로 쓰니 촉촉하고 색깔변경도 되고 좋습니다^^",
    "text9": "처음 발색할때가 가장 광이 나고 비교적 빨리 사라지는 광이지만 타제품보다 발색도 자연스럽고 고급져서 가격은 있지만 젤 나아요",
    "text10": "촉촉하고 발색 예쁜 치크고 쿠션제품이라 수정용으로도 파우치에 넣고 다니기 좋아요",
    "text11": "테스트해보자마자 바로 구매하게 된 제품이에요. 베이스 무너지지않고 색감이랑 광택감 같이 얹어지는게 완전 만족스러움",
    "text12": "광이 너무 많이나서 건성에게 적합할것 같습니다.\n바르기는 편해요",
    "text13": "블러셔가ㅠ촉촉하고 좋아요 뮬을 머금은 발색이여소 은은허고 양조절도쉬워용",
    "text14": "촉촉하고 지속성도 괜찮고 크기도 작아서 적당하고 귀엽네용",
    "text15": "이거 진짜 좋아요 촉촉해서 하이라이터보다 더 자연스럽게 하이라이터 효과도 되고 .. 지속력 대밧 .. 근데 컬러가 더 많았으면 돟겠어요 ㅜㅜ 다 너무 밝음 ㅜㅜ",
    "text16": "이것저것 하기 귀찮을 때 블러셔 아이섀도우 둘 다 겸용으로 사용 가능해서 너무 좋아요 ㅜㅜ 여름에 촉촉 광나는 발색이여서 좋네요",
    "text17": "웜톤이다 강추구요\n여쿨인데 봄호환돤다 하지만 난 웜이 되고 싶다 하시면 클리니크 헤더팝 바르시고 그 위에 바르시면 화사하게 사랑스러운 피치컬러를 만드실수 있슴니당\n아주 잘쓸거 같음 !!",
    "text18": "색감도 이쁘고 뭐 안들고다녀고 휴대성도 편하고\n촉촉하게 발려서 좋음",
    "text19": "피치넥타 겁나 예뻐요 ㅠㅠㅠㅠ 겨쿨인데도 너무 예뻐서 사버렸어요",
    "text20": "제가 요즘 쿠션 블러셔를 가지고 싶어서 정샘물 걸 한번 썼는데 아니 이게 무슨 일인지 너무 촉촉한데 살짝 쿨링감도 있고 색갈도 수채화 처럼 이쁘고 맑은디 어떻게 쿠션 까짐 하나 없는지…\n완전 처음 쓰는 기억이 너무 좋아서 지금 정샘물 쿠션 블러셔 처돌이 된겨 진짜 사랑해예❤️",
    "text21": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!좋아용",
    "text22": "제가 쓰는 색상이구 피치 메이크업할때 눈에 띄지 않는데 블러셔 바른 생기 조금 있는 여리 색상이랄까 아주 좋아용",
    "text23": "음 코랄 헤일로 잘 쓰다가 웜톤도 하나 사봤는데 약간 사랑스러움을 더해주는 컬러용으로 잘 쓰고 았구 휴대가 편해서 좋아용",
    "text24": "초보라서 그런가 가루 블러셔보단 바르기 어려운데 색은 마음에 들어요 잘 연습해서 써볼게요!",
    "text25": "써보니 색상은 만족하나 지성에게는 좀 기름지는 느낌이 있네요.",
    "text26": "블러셔를 간편하게 팩트처럼 톡톡 쓸수 있는게 나므 편하고 좋늠",
    "text27": "엄청 촉촉하게 자연스럽게 스며들어서 좋아요 !색도 예쁩니다",
    "text28": "슥슥 톡톡 바르기좋다고해서 구매했어요 여름보단 가을겨울에 쓰려고요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "러디베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "가을 뮤트들아 제발 러디베이지를 구매하십시오 !!!!!!!!!\n\n주변 친구들도 영업당한 개쩌는 광 쿠션 블러셔임\n피부 표현 ㅁl쳤다 소리 들었어요\n\n이 제품은 올영 오프라인에서 보고 홀린듯이 테스트 했다가 ㅁㅣ친 광과 ㅁㅣ친 색감에 위시리스트 1순위로 올리고 구매한 제품입니다\n\n다만 촉촉 블러셔다 보니 머리카락 붙음 이슈는 살짝 있어요 … 그.래.도? 색도 존예 피부표현도 존예되는 이 블러셔 안 살 이유가 없슨.\n색도 다양하니까 츄라이 해보십쇼",
    "text2": "여쿨 분들이 쓰면 뽀용하니 넘 예쁠 것 같은 블러셔에요 촉촉하게 올라가고 베이스 벗겨짐이나 들뜸없이 잘 밀착 돼서 좋아요 휴대성도 좋고 수정화장처럼 덧바를 수도 있어서 손이 자주 가요",
    "text3": "💖 수분감이 있어 촉촉하게 발리면서 수채화를 처럼 맑은 색감으로 올라오는 쿠션 블러셔를 찾는 분들께 추천~\n\n컬러는 총 10가지로 웜 코랄 부터 브라운, 다양한 명도의 쿨 핑크 및 플럼 컬러로 출시가 되었어요.\n제가 제공받아 사용해본 블루밍 편지는 중명도의 쿨 핑크로 겨브가 생기주는 정도로 무난해요.\n\n💧수분 에센스 77%, 촉촉하게 스며드는 수채화 컬러로 피치바이옴 (생기 케어), 히알-세라마이드 (보습 시너지), 판테놀 (피부 진정) 을 함유 하였습니다.\n\n스킨케어링 성분으로 당김 없이 편안한 윤광피부\n물을 머금은듯 텁텁함 없이맑게 베어나는 수채화컬컬러가 들뜸걱정 없이 밀착되어 오랜시간 지속되게 도움을 준다해요.\n\n또 히알+세라마이드 조합이 들어가 촉촉한 보습감은 더해주고, 피부 진정에 도움을 주는 판테놀을 함유해 시간이 지나도 건조함이나 피부에 자극감 없이 사용이 가능했어요.\n \n*원료적 특성에 한함 \n\n컬러는 쌓을 수록 컬러감이 쌓이는 데요.\n은은하게 생기주는 정도로는 1회, 선명하게 생기를 주고 싶다면 2회 이상 쌓아주는 걸 추천해요.",
    "text4": "🧡 완전 귀여운 오렌지 코랄 🧡\n\n쿠션 형태라서 휴대하기 좋고 수정하기 좋은 블러셔!\n촉촉한 타입이라 잘못바르면 베이스가 녹을 수도 있지만\n살살 톡톡 얹어주면 맑게 물들 듯이 발려요🧡\n맑고 은은한 오렌지 컬러가 아주 귀여워요!!",
    "text5": "의외템🫢 (계절템🥲)\n솔직히 체험단으로 이 컬러 받고나서 \n아... 싶었어ㅠ\n\n후기들 찾아봐도 탁기있는 컬러감이여서\n라이트~페일인 나한테는 안어울릴 것 같은 직감이 들더라구ㅠ\n\n근데 막상 써보니까 다르더라..?\n처음에는 색감이 그렇게 두드러지는편이 아니여서 뭐지?싶었는데\n진짜 엄~청 은은한 혈색느낌으로 올라왔어ㅇㅇ\n\n색상 자체도 굉장히 연한편인데\n쿠션타입으로 수채화처럼 올라오니깐\n진짜 자연스러운 느낌?\n\n평소에 은은하고 자연스러운 느낌 좋아하거나\n클린걸메컵 취향이면 강추!!\n\n다만..ㅠ\n지성피부라면 이 계절에 얘는 아니야..\n\n광이 진짜 두드러지는 촉촉한 타입이라서\n여름에는 쓰기 어려울 것 같은 느낌?\n\n내가 볼땐\n건성도 여름에 얘는 쉽지않아보이는데..\n가을~겨울 쌀쌀해지면서 슬슬 건조해진다 싶을 때 쓰는걸 좀 더 추천!!\n\n가격은 올영기준 정가 22,000원이고\n오특일때 17,000원\n올영라이브때 16,800원까지 내려갔었거든?\n\n근데  5~7월까지 17,600원이면\n가격 진짜 괜찮은데..?\n\n유통기한만 잘 체크해서\n지금 구매해뒀다가\n건조해질 때쯤 사용하는거 추천할께!!\n\n솔직히 체험단 후기라고 적혀있으면 괜히 덜 보게되는 심리 뭔지 나도 알 것 같지만..\n내 리뷰 보는 사람들한테 최대한 하나라도 더 알려주고싶어서 가격정보까지 정리한거 탈탈 털어온 내 맘 알아줬음 좋겠다..🥹\n👍도움이 돼요👍 눌러주면 다음에도 솔직한 후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!\n\n➕ \n마지막으로 첨부한 사진에 크기 비교해뒀어!!\n왼쪽부터 차례대로 \n<에스쁘* 미니쿠션> - 정샘물 쿠션 블러쉬 - <에스쁘아 쿠션본품>\n이니깐 다들 참고해~",
    "text6": "예전에 라네즈 쿠션블러셔 체리블라썸 구매하고 싶었는데 단종돼서 못 써봤거든요🥲 블러셔 워낙 좋아하기도 하고 쿠션블러셔도 좋아해서 궁금해서 올영체험단 신청해본 제품이에요!\n\n🎨 색상은 랜덤이었고 저는 #듀이코랄 컬러로 받아봤습니다!\n\n🎨 듀이코랄은 여름에 잘 어울리는 건강한 코랄컬러 느낌이었어요. 근데 제 볼에 올리니까 저한테는 약간 귤러셔 느낌으로 올라오더라구요! 약간 주황색 정석같은 느낌이에요. 제 볼에서는 크리니크 소르베팝의 쿠션블러셔 느낌으로 컬러가 올라왔어요!\n\n쿠션블러셔는 제형 특성상 쿨한 컬러를 선호하는데 올영체험단은 컬러 선택이 안되고 랜덤이라 늘 아쉬운,,🥹 코랄 컬러도 좋아하는데 요건 저한테 엄청 웜한 느낌으로 올라와서 색상이 아쉽더라구요ㅠㅠ\n\n색상은 저랑 안 맞았지만 제품 자체는 만족스러웠어요! 완전 촉촉한 속광+수분광이 돋보이는 제품으로 건강한 느낌이 나서 너무 예뻤어요. 특히 건성분들이 만족하실 것 같아요🥰\n\n크기는 굉장히 작은 편이고, 퍼프도 궁합이 좋았어요. 발색이 잘 되는 편이라 살살 찍어서 바르시는 걸 추천드려요. 왼쪽에 양조절 팔레트판도 있어서 거기에 덜어내고 톡톡톡 발라주면 되는데 진하게 발린다 싶으면 안 묻은 퍼프 반대쪽으로 토닥여주면 블렌딩 쉽고 좋았어요!\n\n그리고 좋았던 점은 베이스 벗겨짐이나 까짐 없이 올라가서 특히 만족스러웠어요✨",
    "text7": "오드모브 컬러는 진하지 않아 레이어링 해서 바르니 색상이 자연스럽게 더해지며 살짝 광이 돌아 피부가 좋아 보이더라고요.\n흔하지 않은 색상이고 색상 자체는 예쁜데 제 얼굴에 착붙 컬러가 아닌 게 좀 아쉽네요.\n컬러감 강한 거 부담스럽고 미적지근한 컬러가 잘 어울린다면 추천할 수 있는 색상이에요.\n촉촉해 보이는 광도 마음에 들고 사용감 자체는 괜찮아서 다른 컬러로 다음에 구매할 의사 있어요.",
    "text8": "쿠션 형태로 된 블러셔는 처음인데 생각보다 너무 편하고\n발색도 가루 타입 블러셔보다 훨씬 진하게 나와서 만족스러워요\n\n내장되어 있는 퍼프도 정샘물 파데 쿠션에 있는 퍼프랑\n거의 동일한 퀄리티라 좋아서 따로 더 구매하고 싶어요\n\n지속력은 조금 아쉬운데 외출시에 금방 날아가서 수정화장\n필요할 때도 번거롭게 가루 타입 블러셔랑 브러쉬 따로 안 들고\n다녀도 되고 파데 쿠션이랑 같이 간단하게 두드려서 수정하면\n되니까 너무 편했어요\n\n무난한 블러서 찾는 분들에게 추천합니다!\n그리고 이런 쿠션 형태의 하이라이터도 출시 되면 좋겠어요",
    "text9": "정샘물 블러셔를 사용해보았습니다 색의 종류가 다양했는데 그중에서도 색깔은 웜톤에서 가장 진한 레어로즈였습니다 색이 괜찮았습니다 수분 유분감이 많은 느낌이었습니다 \n쿠션 형태라 간편하게 바를 수 있었습니다 앞으로도 잘 사용할 것 같습니다",
    "text10": "정샘물 쿠션 블러쉬라니,, ♥ 매번 리퀴드 블러셔 바를 때 퍼프를 따로 놔두고 발라야 해서 불편했는데 쿠션 형태로 나와서 정말 편해요! 디자인도 넘 예쁘고 색상이 다양하게 나와서 모든 톤 분들이 선택지가 많을 것 같아요 오브모드 컬러는 뮤트톤 분들에게 잘 어울릴 것 같은 컬러였어요!",
    "text11": "쿠션 블러셔라 일반 블러셔보다 케이스 크기가 큰 편이에요.\n가장 만족스러운 건 촉촉한 제형이에요! 개인적으로 사용 중인 블러셔 중에 피브 세럼 블러셔보다도 촉촉한 것 같아요. 여름에 잘 어울릴 질감의 블러셔입니다. 생각보다 더 촉촉해서 발림성이 매우 좋았어요! \n발색이 엄청 쨍하게 되는 편은 아니나 오히려 그래서 양조절이 쉬워서 좋았어요. 베이스랑도 잘 어울리는 편이지만 지속력은 살짝 아쉽습니다 ㅜㅜ",
    "text12": "🧡듀이코랄\n\n코랄컬러 요즘 잘 안쓰고 있었는데 촉촉한 쿠션제형이라 베이스 밀림 적게 광이 나서 정말 자연스럽게 표현되는것 같아요. 색도 생각보다 형광끼가 돌지 않아서! 피부에 올렸을때 이질감 없이 혈색처럼 올라오는 느낌이 있어서 좋습니다.\n\n그리고 제일 좋은간 광이 정말 이쁘게 올라와서 피부가 좋아보여요. 광나는 쿠션 블러셔 찾으시면 추천해요 ㅎㅎ",
    "text13": "쿠션 블러쉬라니 특별합니다\n일반 쿠션 바르는 것처럼 톡톡 두들기며 블러셔 바르면돼서 엄청 편해요\n다만 양 조절이 아주 아주 필수입니다\n자칫하다간 주정뱅이 될 수도 있어요ㅎㅎ\n또 베이스 지워지지 않게 가볍게 톡톡 발라주세요\n듀이 코랄 웜톤인 저에게 아주 딱인 컬러네요 따봉",
    "text14": "베이스 위에서도 벗겨짐 걱정없어요 \n퍼프로 두드릴수록 생기있어 보이고  진하지 않아 너무 만족스러운 제품이에요 \n제얼굴이랑 너무 잘 어울리네요 \n수분 에센스가 77%나 함유되어 있어서 촉촉하게 스며들어요 \n다른색상도 궁금해서 몇개 사보려고요",
    "text15": "자연스럽게 광이돌아서 너무 과하지 않더라구요! 오히려 과한 광보다 자연스럽고 은은한 광이 더 피부를 예뻐보이게 하더라구요 ㅎㅎ 이 블러셔 쓰고 오히려 피부좋아보인다는 말 많아 들어요!! 색상도 다양해서 다른색상도 써보고싶네요 ㅎㅎ!",
    "text16": "체험단으로 블루밍팬지 컬러 받아 봤어요!\n쿠션처럼 퍼프도 들어 있고 거울도 달려 있어서 수정용으로 너딱인 블러셔입니다\n바르자마자 쿨링감도 좀 느껴지고 촉촉하게 발려서 베이스도 안 뜨고 너무 좋아용ㅠㅠ\n수부지라 항상 볼쪽이 건조해서 수정화장 할 때 블러셔 바르면 피부 엄청 뜨는데 이건.. 하나도 안 뜹니다\n색은 블루밍 팬지 받았는데 퍼프에 묻히면 뮤트한 그레이프 컬러처럼 발색되는데 막상 볼에 올리면 채도 있는 핑크 컬러로 올라와요!\n쿨톤 블러셔 포인트 컬러로 좋을 것 같아요\n마음에 들어서 다른 컬러도 구매하고 싶네요",
    "text17": "버블리핑크 리뷰입니다\n\n쨍해보이는 컬러에 비해 엄청 은은하고 연한 핑크로 발색됩니다\n제형감 자체가 수분감이 너무너무너무 많아요\n웬만한 글로우쿠션보다 축축함\n\n바르면 눈아래가 광이 나는데\n윤광이 아니고 수분기가 너무 많아서나는 물기 광;;\n이건 극강의 건성인분들 아니고서야.. 절대 못써요\n나비존에 피지올라오면 드럽게 다 무너지고\n결국 베이스 다 지워집니다\n건성친구 줬어요…",
    "text18": "도비는 볼에 생기 넣으려고 했는데… 양조절 필수예요 진짜… 찐한 색은 퍼프로 푹 찍으면 얼굴이 술톤 되니까 조심 또 조심… 근데 그만큼 펴바를 때 쾌감은 미쳤어요… 쿠션블러셔 특유의 블렌딩력에 도비 감동… 촉촉해서 건성한테 추천하고 자연스럽게 스며들고 파데도 안 밀리고 트러블도 없어요… 가격만 안 비쌌으면 도비는 몇개 더 샀을 거예요… 아주 완-벽…!!",
    "text19": "정샘물 아티스트 쿠션 블러쉬 ‘블루밍 팬지’ 컬러 사용 후기입니다 :)\n\n처음 육안으로 봤을 땐 꽤 딥한 보라빛이라 걱정했는데, 막상 피부에 톡톡 두드려 발색해보니 물먹은 듯 은은하게 퍼지면서 여리여리한 생기를 주더라고요. 그럼에도 불구하고 색감은 확실하게 올라오는 편이라 블러셔 존재감은 충분히 느껴져요. \n\n저는 여름 쿨톤 라이트라서 블루밍 팬지는 단독보다는 포인트 컬러로 활용하면 더 예쁠 것 같았고요. 개인적으로는 라벤더 핑크나 버블리 핑크 같은 밝은 컬러도 궁금해져서, 조만간 올리브영 매장 들러 테스트해보고 추가로 구매할 생각이에요.\n\n촉촉한 제형이라 피부에 착 밀착되고 건조함도 없어 지금 같은 간절기부터 한겨울까지도 잘 쓸 수 있을 것 같아요. 쿠션 블러셔 특유의 간편함 덕분에 외출 전에 빠르게 톡톡 두드리기만 해도 생기 있어 보여서 요즘 메이크업 루틴에 자주 손이 갑니다!",
    "text20": "건성인 나..⭐️\n오~~이~~ 이런 블러셔 원했다규\n그걸 정샘물이 해내다니..\n일단 퍼프가 징짜 신의한수 눈밑 볼 쪽\n두들두들 하는데 눈 안찌르니까\n너무 편하고 ! 수채화 발색에 두번정도 올려줘도\n텁텁하지않고 밑에 깔아놓은 베이스가 벗겨지지않아요\n버뜨... 핑크계열이 오길 바랬으나\n나와 너무 안맞는 피치넥타 색상이 와버려가지규..\n오늘 올영 세일인김에 매장가서 다른색상으로\n하나 사버렸어요^^... \n내돈내산 내지갑 열리게 한거면\n제품력은 인정인거져~~",
    "text21": "평소 크림이나 촉촉한 블러셔를\n선호하는데 베이스가 벗겨져서 속상하셨던 분들!!!\n꼭 강추해드리고 싶어요 ..\n너무 예뻐요 패키지랑 왜케 사랑스럽쥬 ㅠㅠㅠ\n저는 블루밍팬지 색상 인데\n다른 색상도 하나씩 겟 할라구요 ㅋㅋㅋ 너무 좋아요 …😍\n여윽시 정샘물❤️‍🔥❤️‍🔥❤️‍🔥",
    "text22": "제가 받은 컬러는 듀이 코랄인데요\n흠... 케이스가 무슨 다이소 화장품들 보다도 안예뻐요...\n그리고 안쪽에 정샘물 시그니처인 손등 텍스쳐 있는건 좋은데.. 전체적으로 그냥 장난감 같아서 좀 짜침.. 색상도 완전 웜 아니면 절대 못쓸 형광살몬컬러구요.. 체험단으로 받는거는 항상 기대하고 받는데 이건 완전 실망.. 했어욤.. 이게 정샘물이라고?? 싶었음... 그리고 베이스 벗겨짐 있어요 당근도 못하겠음.. 걍 짱박템ㅜㅜ",
    "text23": "더워지면 풀메 매일하는게 부담스러워서\n파데프리선크림 바르고 다니는데\n그럴때 이 블러셔 바르면 너무 좋을거같아요\n제형이 묽다보니까 눈으로 보이는 컬러보다 연하게 올라가서 블러셔로 포인트 주시려면 생각보다 진한 색 고르셔야할거같어요!\n블러셔 얹을때는 양을 넉넉히 퍼프에 묻혀서 팡팡팡 말고!!!! 톡톡톡 힘빼고 두들겨주세요!!\n광도 이쁘게 나서 만족스러워요\n지속력은 아무래도 가루만큼은 아닌데 꽤나 괜찮은거같아요",
    "text24": "💚라이트라벤더 후기💚\n\n평소에 블루밍 팬지 2번이나 사서 잘 쓰고있던 1인..\n체험단 신청을 받길래 바로 신청해봤습니다..\n문제는.. 얘 너무 라이트함.. 일단 본인 피부가 어두운 편이 아닌데도.. 바른..건 알겠는데..색..이 안남? 오히려 쿠션보다 더 밝은 느낌...?\n.ㅁ. 하이라이턴줄...\n촉촉한 표현은 잘되서 좋음..!\n이 색상은 내돈내산은 안할 것 같음!\n\n🫶도움돼요는 큰 힘이 됩니다🫶",
    "text25": "요즘 물광 치크가 유행인 것 같아서 해보고싶던차에\n정샘물에서 블러쉬 체험단이 뙇!\n\n전 봄브라이트 인데 다행이 뉴트럴톤인 코랄 헤일로 색상을\n받았어요.\n\n받자마자 뜯어서 발라봤는데\n정말 촉촉하고 광이 챠르르 돌아서 물광치크 찾는 분들께\n완전 추천하고 싶어요.\n베이스 벗겨짐 없음!!\n퍼프도 너무 귀엽고 바르기 딱 좋은 모양이라 만족스러웠어요.\n다만 제가 피부가 밝은편이라\n색상이 약간 더 밝았으면 하는 아쉬움은 있었어오.\n그래도 포안트로 바르기 넘 좋아요 물광 표현 대벅임",
    "text26": "저는 건성이라 파우더 타입은 들뜨는 경우가 많아서 이런 쿠션 블러쉬를 써보고 싶었어요\n이번에 라벤더 핑크 색을 써보게됐는데 발색이 정말 연해요\n손등 발색 보시면 거의 티가 안나죠?\n정말 혈색만 살짝 밝히는 정도로 발색이 되고 광이 엄청 나요\n엄청 촉촉하고 광이 많이 납니다! \n그만큼 지속력은 ㅎ.....\n퍼프에 남은 걸 휴지에 닦았을 때도 정말 수채화같은 느낌이더라구요\n근데 큰 문제가 있어요.. \n새 퍼프를 개시하면 아무래도 새것보다 좀 더 퉁퉁? 뚱뚱? 공기층이 들어가 좀 더 통통해지잖아요?\n그럼 안닫혀요...\n닫혔다가 뿅! 하고 열리고 닫혔다가도 툭! 하면 퐁! 열립니다\n케이스만 좀 더 개선하면 좋을 것 같아요",
    "text27": "제가 받아 본 제품은 버블리 핑크 색상인데요 손가락으로 찍었을때 너무 쿨하고 브라이트해서 놀랐다가 퍼프로 한번 두들겨주니까 바로 퍼프가 다 먹더라고요 색상이 채도 있어도 발색 자체는 굉장히 연하고 자연스럽게 되는 타입이에요!\n\n퍼프는 쫀쫀하게 잘 두드려주고 제형을 많이 먹습니다 아랫부분 한번 찍어준건데 위에 있는 만큼을 다 먹고 저렇게 발색 된거예요\n\n광은 진짜 예쁜 수분광이 나서 마음에 들어요! 색은 잘 쌓이는 느낌이 아니라서 은은하고 자연스러운 수분광 블러셔 찾는 분들께 추천드립니다!",
    "text28": "✅블루밍 팬지 리뷰입니다.\n\n✅추천대상\n▶️보송함보다 촉촉한 투명함을 선호한다면, 이 쿠션 블러셔 만족스러울 거예요.\n▶️맑고 투명한 발색 덕분에 블러셔 사용이 어려운 분들도\n실패 없이 쉽게 메이크업을 완성할 수 있어요💫\n\n✅제형\n▶️바르는 순간부터 촉촉함이 살아있는 이 블러셔는,\n수분 에센스가 무려 **77%**나 함유되어 있어서\n시간이 지나도 피부 속 깊이 수분감이 계속 느껴져요💧\n▶️제품의 수분이 날아가지 않도록 고주파 실링 라벨이 적용되어 있어서\n사용 전에는 이 라벨을 떼어내고 사용해야 해요✨\n\n✅사용팁\n▶️쿠션 타입 블러셔인데다가 살결 모양 팔레트가 있어서 \n양 조절이 쉬워서 초보자도 스킬이 없어도 부담 없이 사용 가능하고,\n내장된 애플존 모양 퍼프로 톡톡 두드리기만 하면\n얼굴의 곡선을 따라 자연스럽고 디테일하게 컬러가 안착돼요\n\n✅광\n▶️실제로 사용해보니, 치크에 닿는 순간\n찰방찰방한 수분감이 피부 위에서 생생하게 느껴지고,\n물을 머금은 듯 맑고 투명한 수채화 광채가 얼굴에 생기를 더해줘요.\n겉돌지 않고 피부에 맑게 스며들면서 은은하게 빛나는 그 느낌, 너무 예뻐요💦\n\n✅컬러\n▶️저는 쿨톤 컬러인 블루밍 팬지를 사용했는데,\n웜톤 컬러도 써보고 싶을 정도로 만족감이 컸어요💜\n빛을 머금은 듯 컬러가 투명하게 차오르는 스타일이라\n쿨톤/웜톤 가리지 않고 누구에게나 자연스럽게 어울릴 수 있는 제품이에요.\n어떤 컬러든 피부에 부드럽게 융화되면서 분위기를 살려주는 블러셔예요✨\n\n✅또한 퍼프를 사용해서 손을 대지 않고 바를 수 있어서 위생적이고,\n외출 중 수정 메이크업 시에도 간편하고 깔끔하게 사용할 수 있다는 점이 너무 좋았어요💼\n\n✅게다가 제품 자체가 미니멀한 사이즈라 파우치에 쏙 들어가고,\n내장 퍼프 덕분에 따로 브러시 없이도 언제 어디서나 손쉽게 메이크업할 수 있어요🌈\n촉촉하면서도 들뜸 없이 피부에 밀착되고,\n겉은 맑게 마무리돼서 햇빛이 제일 먼저 닿는 볼 위의 그 광이 너무 예뻐요✨💕",
    "text29": "여쿨라인 저한테 코랄 컬러는 잘 안 어울려서 시도할 생각 조차 없던 컬러입니다\n근데 이건 컬러가 이뻐서 한번씩 기분전환할 때 바르면 좋을 거 같아영",
    "text30": "정샘물제품 유명한건 알고있었지만 처음 써봐요\n블러셔 똑같은 색 쓰기 질려서 사봤는데 엄청 뽀용?한 사랑스러운 색이라 맘에 들어요ㅎㅎ\n케이스도 예뻐서 파우치에 잘 들고 다니면서 쓰고 있어요",
    "text31": "색이 이쁘고 자연스럽게 올라와요 뚜껑을 열면 뚜껑 안쪽에 퍼프를 두드리면서 양 조절하는 것도 있습니당👍🏻 쿨톤 색이라고 하는데, 봄웜이 사용하기에도 좋은 색인 것 같아요 촉촉한데 사용할 때 베이스 까짐도 없어서 손이 자주 가요!",
    "text32": "색상이 너어뮤 예뻐용 여름 쿨톤 라이트톤인데 저한테 찰떡인 색상이에용 ㅎㅎ 쿠션형으로 나와서 퍼프도 같이 들어가 있어서 파우치에 넣어서 바르기 좋아요!!",
    "text33": "오.. 엄청 촉촉하고 발색 장난아니네요 얼굴 하얀사람한테 더 잘어울릴것같아요~! 들고다니기는 좋아서 굿굿 원래 치크는 잘 안들고다니는데 이건 좋아요",
    "text34": "조하용 ㅎㅎ\n일단케이스부터 너무 귀엽고 예뻐서 밈에들었습니당 ㅎㅎ\n색도 맑게 발색되고 촉촉하게 올라와서 좋았습니다!!",
    "text35": "정샘물 쿠션이 유명하다던데 블러셔도 되게 촉촉하게 잘 발리네요 파운데이션이나 쿠션 까짐 없이 촉촉하게 발색 잘되고 잘올라가요! 블렌딩도 잘되서 맘에 쏙 드네요 ㅎㅎ 퍼프커버 뒤쪽에 오돌토돌하게 되있어서 퍼프에 퍼트리기도 좋아용",
    "text36": "생기있고 자연스럽게 만들어줘서 좋아요 퍼프있는 쿠션이라서 휴대용으로 들고다니면서 쓰기 좋습니다! 너무 맘에 들어요",
    "text37": "쿠션이라 양조절 하기 편하고 아주 촉촉하게 발려요~\n자연스럽게 발색되서 데일리로 잘 쓰려 합니다 ㅎㅎ\n추천합니다!!!",
    "text38": "블루밍팬지 리뷰 입니다 🍇💜\n일단 쿠션타입이라 바르기 편하고 가지고 다니면서 사용하기도 좋아요!\n촉촉하게 올라오고 요즘 선크림만 간단하게 바르는 날이 많은데 이럴때 블러셔 파우더 타입보다 촉촉한 타입을 올려주는게 훨씬 자연스럽게 어우러지거든요~ 밤타입이나 크림타입보다 사용하기 편하고 자연스럽게 촉촉해요\n팬지컬러 너무 보라빛 돌지 않고 시간 지나서 붉어지는것도 없어서 좋아요!\n촉촉한 블러셔 연보라 컬러들 잘못사면 붉어져서 불타는 고구마 되서 한번 쓰고 버린거 꽤되는데 😂\n지속력은 짧은 편이지만 다른 블러셔 타입들 처럼 따로 브러쉬나 스펀지를 챙길 필요없이 요거 하나만 챙겨서 쿠션 바르듯 톡톡 얹어주면 되니까 수정도 편해서 좋아요!\n밖에서 입술 다시 발라줄때 블러셔도 한번 톡톡 해주면 되니까 어렵지는 않아요 🫶🏻\n블러셔는 어떤 타입이든 지속력 거의 안좋아서 컬러 유지하고 싶으면 중간에 다시 얹어주는거 필수인데 수정하기 편한 간편함도 이 제품의 큰 장점이예요!",
    "text39": "여쿨인데 딱 원하는 색상이 배송되어서 좋았어요\n여쿨뮤트 찰떡이에요\n\n먼저 퍼프 형식으로 핑거퍼프 내장되어있고 거울도 있어서 바로 사용하기 너무 좋았어요\n쿠션형식이라 쿠션 바르듯이 블러셔 찍어서 치크 부분에 바르면 되더라고요\n똥손도 편하게 사용할 수 있었어요\n\n약간 모브빛일 줄 알았는데 은근 붉은끼 있고 이게 쿨톤이랑 또 엄청 잘 어울렸어요",
    "text40": "쿠션블러셔는 처음써보는데 퍼프내장되어있어서 수정화장하고나서고 들고다니면서 발라줄수있으니깐 너무 편하고 좋더라구요!\n일반 쿠션보다는 미니쿠션같은 느낌인데 퍼프도 쫀쫀하고 좋네요~",
    "text41": "촉촉해요\n오랜시간동안 지속적 발색력으로 아침에 바르면 오후까지 화사한느낌 그대로예요\n펄감있어서 더 화사하니 좋아요",
    "text42": "디자인 너무 귀여워요 ㅜ 글고 안에 내용물 양 조절 가능하게 되어있어서 더 좋았어요! 촉촉한데 베이스가 밀리지 않아서 다른 컬러도 사용해보고싶네요! 크기도 컴팩트하게 들고다니기 좋습니당",
    "text43": "퍼프모양이 특이할뿐인데 이렇게 편할수가 ㅠ\n눈밑으로 찍어바르기 개편합니당 ㅠ\n색깔도 너무이뻐서 깔별로 다사고싶을정도임\n발색표현 좋고 물광표현도 잘돼요\n강력추천!!!!!",
    "text44": "이런 쿠션 블러셔는 처음 써보는데 얇게 발려서 좋은것 같아요 \n퍼프가 먹는건 어쩔 수 없어서 양을 많이 쓰게 되네요! \n확실히 자연스럽게 바를 수 있어요",
    "text45": "코랄 헤일로 색상 받아서 사용해봤어요! 매우 촉촉한 타입이라 베이스 벗겨짐도 없고 좋아요 생기있는 표현이 가능해오!",
    "text46": "쿠션타입이라 들고다니면서 수정하기 좋을 것 같아요! 요즘 크림치크 많이 쓰는데 지속력이 좀 별로인것들도 있는데 편리성이 젤 좋은 것 같네용",
    "text47": "정샘물 제품 잘 쓰고 있었는데\n블러쉬 출시되다니.!! 심지어\n제가 좋아하는 크림제형 ㅎㅎ\n촉촉하고 발색도 잘되어서 좋아요.\n\n케이스도 넘 예뻐서\n휴대하기 좋아요.\n다른색상더 구입해야겠어요.ㅎㅎ",
    "text48": "촉촉하고 발색도 은은하게 표현돼서 물든듯 표현되고 정말 이뻤어요! 그런데 살짝 컬러가 변하더라고요 ㅜ \n쿨톤이라 받은 컬러가 아쉬웠는데 \n그래도뉴트럴하게 쓸수있겠다~싶었는데 아니더라고요ㅜ \n파워 웜톤으로 바껴서 톤에 맞춰서 컬러 잘 선택해주셔야할거같아요!",
    "text49": "쿨톤 컬러 오길 바랬는데 웜컬러 와서 흐긩흐긩 ㅜ\n코랄 헤일로는 봄웜한테 잘 어울릴 것 같은 컬러인데 내 톤이 아니라 색이 예쁜지 어떤지는 잘 모르겠음..\n\n제형은 진짜 어어엄청 촉촉한 제형인데 너무 수분만 99% 들어간 느낌.. 발색이 너무 안돼서 이 색 살까 저 색 살까 고민한 시간이 아까울 정도임\n\n매장에서도 여러번 발색해 봤는데 그냥 모든 색이 이럼… 수분 많고 촉촉한 건 알겠는데 실수로 물 들이부은 거 아닌가 싶은 과한.. 촉촉함..\n\n컬러도 컬러지만 제형 때문에 손이 안 감",
    "text50": "쿠션타입으로 되어있는 블러셔는 처음 써봤어요. 제형도 사용감도 다 좋지만 .. 랜덤 색상이 저와는 너무너무 안어울려서🥹 원하는 색상으로 재구매하려 합니다. \n저는 피치넥타 색상 받앗는데, 봄웜톤 분들 은은하게 혈색 올리기 딱 좋은 색상같아요 !",
    "text51": "와 미쳐써요,,,,,,\n크림블러셔 예잔에 써봤는데 베이스 밀려서 절대안사야지했는데 요건 생각이 달라지는걸요?\n쿠션밀림 전혀없고 은은하게 색이 쌓여서 부담스럽지도 않아요(🩷🩷🩷\n가루블러셔는 브러쉬들고다니기 귀찮은데\n요건쿠션처럼 퍼프도 내장되어있어서 외출 여행시 완전 간편함요!! 다른색으로 또 살려구요🥺💕💕💕",
    "text52": "10가지 색상중 왜 하필이면\n제일 원하지않던 코랄색이 왔을까요 ㅋㅋ\n악 저는 그냥 완전 여쿨라인데 \n색상이 넘 안어울려요ㅜㅜ\n랜덤이지만 속상 ㅎ\n여러번 덧발라야 발색되구요\n파우더형 블러셔쓰다가 \n쿠션형블러셔는 처음인데 베이스가\n밀려요ㅜㅜ \n그리고 모공요철도 눈에띄어서\n저는 좀부담스럽네요 \n쿠션형블러셔 잘쓰시는분들도 많은데\n제가 뭘 잘못한건지...ㅜㅜ\n색상자체는 넘 예뻐요\n봄웜분들 쓰시면 넘 이쁠거같아요\n10가지색상이 나오는거같은데\n피부톤에따라 취향에따라\n골라쓰는 재미가 있을거같아요!!",
    "text53": "원래도 쿠션 블러셔를 광이나 편리성 때문에 너무너무 좋아하는데 이렇게 정샘물에서 나온걸 또 써볼 수 있게 된거 있죠ㅎㅎ 저는 코랄 계열로 왔는데 평소에 구매하지 않는 컬러라 더 좋았어요!! 블러셔는 사실 웜쿨 상관없이 예쁜거 쓰자는 주의라!! 말모말모 예쁘자나요ㅠㅠ",
    "text54": "발림성, 수분감은 우수한 제품이긴한데 일단 전 코랄헤일로 컬러를 받았거든요 여쿨라 피부라 그런지 홍조 엄청 심해보이는 불탄 고구마같은 연출이 됩니다ㅜ 컬러는 안맞으니까 그렇다쳐도 지속력이 좀 아쉬웠던 것 같아요 수분감이 좋은 대신 나중에 보면 그 텍스처나 물먹 느낌의 연출이 남아있진않더라구요",
    "text55": "투어스가 광고하는거 보고 너무 예뻐서 체험단 신청했는데 가을 웜인 제가 쓰기에는 쿨한 컬러가 왔네요ㅎㅎ 색이 동동 떠서 사용하기는 좀 어려워 친구 주려고요 한번 하용해봤는데 촉촉하고 광이 예쁘긴해요 베이스는 좀 벗겨졌어요 매트한거 사용 후 사용해야겠어요~",
    "text56": "가을뮤트라 핑크핑크한 컬러보다는 베이지 컬러로 사봤는데 엄청 촉촉해서 반짝반짝하는건 좀 부담스럽기도 한데 그래도 자연스럽게 피부 좋아보이는듯",
    "text57": "여쿨인데 의외로 이 색상이 아주 맘에들었어요\n이거 하나만 바르면 피부 좋아보이면서 \n살짝 누디하고 차분한 느낌,\n레이어드해서 바르면 원래 하나만 발랐던것보다 오묘하면서도\n분위기 있는 느낌나서 좋더라구요\n유용하게 잘 쓰고있는 색상이에요",
    "text58": "올영라이브에서 정샘물 선생닝이 메이크업 해주시는거보고 \n바로 구매했어요!!\n이걸 다른색이랑 믹스해서 사용했을때 \n그 표현이 너무 에쁘더라구요\n그리고 베이스 벗겨질까봐 걱정해서 \n제품은 알고있었는데 구매 안하고 장바구니에만 담아뒀었는데\n베이스 안벗겨지는거보고 바로 샀어요\n확실히 메이크업 아티스트가 만든거라 색상이 \n다른 브랜드랑은 결이다른 추구미가 있는것같아요",
    "text59": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text60": "저렴하게 잘 구매한것 같아요, 발림성도 좋고 색도 이뻐요,추천드려요",
    "text61": "톡톡 두드려서 블러셔 올려주면 피부에 이쁘게 올라가는 색이 이쁘기도 하고 피부에 이쁘게 발색도 좋은데 유지도 촉촉하게 잘되서 더 좋습니다 !",
    "text62": "광이 예쁘게 살고 쿠션 형태라 다른 도구가 필요없어서 편해요!\n여러겹 레이어링해도 맑게 올라가서 수채화 치크로 딱이에요",
    "text63": "쿠션이라서 편해요 !!\n디자인도 귀엽게 생겨서 가지고 다니면서 쓰기도 편해서 좋고\n발색 !!\n진짜 이뻐서\n생기있고 이쁘게 쓰기 좋아요 !!",
    "text64": "초보자한테 추천드립니다. 양을 많이 발라도 자연스럽고 촉촉하게 발색되어서 좋아요!!!!! 색깔도 너무 예뻐요!!",
    "text65": "🫒체험단 후기🫒\n\n저는 라일락핑크를 받았어요 ,\n쿠션형 블러셔라 엄청 촉촉하게 잘 발리고\n양조절이 편했습니다!\n\n여름이라 그런지 지속력이 좀 짧은 느낌인데\n베이스를 매트하게 하고 바르면 더 오래 갈 것 같아요~!",
    "text66": "블루밍 팬지 색상 리뷰 입니다 \n제가 원하던 색상 받아서 우선 좋았습니다 ㅎㅎ 그리고 연한 색상보다 확실히 발색이 잘 되는 것 같습니다 그래서 사용하는 데 크게 불편한 점은 없습니다",
    "text67": "발색이 너무너무 이뻐서 더 좋아요 !!!\n지속력도 좋고 쿠션으로 된 블러셔라 톡톡 올려주기만 하면 이쁘게 블러셔 올라가서 너무 이뻐요 !!!",
    "text68": "쿠션으로 되어있어서 자연스럽고 화장한 후에도\n이쁘게 사용하기 좋고\n들고다니면서 바르기도 좋아용\n발색도 이뻐서 생기있어보이게 이쁘게 블러셔 하기 좋아용",
    "text69": "촉촉하게 발리는데 기름진 느낌에 없어서\n여름에도 사용할 수 있을 것 같아요\n쿠션형태의 액체 블러셔다보니 수채화 느낌 제대로임!!",
    "text70": "엄청 촉촉해요!!\n발색은 약한 거 같아서 여러 번 덧발라주고 있습니다!!\n제형이 제형인지라 지속력도 조금 아쉬워요ㅠㅠ",
    "text71": "쿠션형이라  톡톡톡 두들겨서 바르니 색 조절이 쉽고 편해거 좋아요~~ 원하는 부위 자연스럽게 가능지속력도 괜찮은것 같네요.",
    "text72": "엄청 촉촉한데 연하고 색상도 너무 잘 올라가서 놀랬어요 진짜 너무 예뻐요 건성분들 추천 스킨블러셔 같이 촉촉해요 !! ~",
    "text73": "데일리로 휘뚜루마뚜루 쓰기 괜찮은거 같아요\n쿠션타입이라 사용하기 간편한 점이 장점인거 같네요 ㅎㅎ\n무난하게 사용 가능한거 같아요",
    "text74": "..^^ 받은걸러는 오드모브 ..컬러이구요\n저는 22~23호 피부라 그런지 발색이 진짜 1도 안보여요 \n그냥 두들기니까 오일광만 생기는 느낌.. \n구매하실 까무잡잡 쿨톤분들 참고하세요..",
    "text75": "블러쉬 특유의 은은한 발색으로 너무 진하지 않아서 좋았어요\n초보자들도 어렵지 않게 사용 가능합니다\n묻어남이 적고 유지력이 좋아서 추천해요 사이즈도 컴팩트해서 휴대성도 좋습니당 ㅎㅎ",
    "text76": "퍼프까지 내장되었어서 편해요! 투명하고 밝게 발립니다 \n외출할때 들고 더니기도 좋고 쿨톤분들은 잘 어울리는 색상입니다!",
    "text77": "진짜 촉촉하고 베이스도 안까지면서 광도 잘 살아요\n가격대가 조금 있지만 색이 너무 예뻐서 다른색도\n사려구여 다 쓰면 재구매할게요",
    "text78": "생기있어보여서 발색도 너무 이쁘고\n똥손인데도 이쁘게 사용하기 좋아서\n데일리로 사용하기 좋아용\n편하게 쓰기도 잘되어있구 발색도 너무 이뻐용",
    "text79": "웜톤으로 와서 아쉬운디 엄청 쵹촉흐네요 광 집착녀는 완전 좋음 🧡 휴대하기도 좋음 근데 지속력은 짧아오 ㅜ.ㅜ 쫌 쁠리 벗겨짐",
    "text80": "톡톡 두드리면 되니까 간편하고 컬러가 넘 예뻐요!\n볼부터 콧대까지 이어주는 느낌으로 바르니까\n더 예뻐요~ 퍼프가 있어 편하고 좋아요",
    "text81": "촉촉하고 컬러도 예뻐요 쿠션타입이라 아래 베이스 벗겨짐 없이 상콤한데 색상이 랜덤이라ㅜㅜ 너무 웜한 컬러받아서 아쉽네요 친구 선물 줫어용…",
    "text82": "쿠션타입이라 촉촉하게 잘발림\n처음엔 케이스 색상 진해서 엥 스러웠는데\n바르니 너무 여리여리 하고 이쁘게 발림 \n너무 괜찮음\n발색도 은은하게 잘되고 웜쿨 타지않아서 너무 이쁨\n생각보다 괜찮아서 너무 만족",
    "text83": "글로우 메이크업 ㅊ촉촉메이크업 주로 하시는분들께는 강추합니다 매트파데 사영하시는 분들은 베이스 다 까질 거 같아요",
    "text84": "정샘물 제품은 다양하게 다 써보는데\n블러셔는 처음이었어요!!\n역시 다르긴 하더라구요! 유지력도 좋고 발색도 좋아서\n손이 자주 갈 것 같아요!",
    "text85": "라벤더핑크 컬러... 정말\n발색이 잘 안됩니다.. 엄청 피부 밝으신분들께만\n발색될  거 같아요 ･ᴗ･̥̥̥ 광만 얻고갑니다",
    "text86": "촉촉하게 수분감 있는 제형입니다\n우선 뭉침, 피부벗겨짐이 없어서 좋았어요! \n답답한 느낌이 아닌 은은하고 얇게? 표현돼서 이쁘더라고요\n덧바를수록 컬러감이 쌓이는 타입인거 같아요",
    "text87": "쿠션블러셔 좋아하는데 체험단으로 받을 수 있어서 좋았어요!!\n색도 막 쨩하지않고 자연스럽게 올릴 수 있는 색감이라서 진짜 마음에 들어요 제가 바르는 색으로 온건 아니어서 따로 제가 바르는 색으로 구매할 예정이에요!! 마음에 듬!!",
    "text88": "베이스가 무너진다는 후기가 많아서 걱정했는데 저는 모공요철 부각되는거 말고는 딱히 무너지는거 모르겠고 엄청 촉촉해보여요",
    "text89": "퍼프가 내장되어있어서 너무 요긴하게 사용하기 좋아요~~촉촉한 블러셔라 그런지 피부가 엄청 촉촉해 보여요~~😀😀",
    "text90": "크림-투-파우더 제형이라서 기름지거나 끈적이지 않고, 마무리감이 보송해서 너무 마음에 들었습니다.손이나 퍼프로 두드려주면 자연스럽게 퍼지면서 뭉침 없이 발색됩니다.",
    "text91": "파운데이션 위에 발라도 밀리지 않고, 베이스 위에서 자연스럽게 스며드는 느낌이라 마음에 들어요.~ 강력히 추천하겠습니다",
    "text92": "쿠션 블러쉬라 촉촉하고 좋아요 ~~\n수분 에센스 77%, 물 머금은 듯 맑게 배어나는 수채화 컬러라서 좋아요 .~~!!!",
    "text93": "빛이 자연스럽게 퍼지듯, 맑고 투명한 자연광 치크 공들인 베이스 위, 그대로 수채화 컬러링!\n물 머금은 듯 맑게 발색되는 생기 레이어링 쿠션 블러쉬~~",
    "text94": "좀 여러번 톡톡 두들겨야 색이 이쁘게 쌓이네요 ~ 여러가지 색상이 있던데 다 궁금하네요 ~ 하나씩 모아봐야겠어요 ㅎㅎㅎ",
    "text95": "톡톡 두드려 바르지 좋은데 파우더리한 블러셔만 쓰다보니 적응 안돼긴해요 ㅜ 베이스가 엄청 밀려서 .. 손이 잘안가네요 ㅠ",
    "text96": "퍼프가 적당히 도톰하고 힘 있게 톡톡 블렌딩해도 밀리지 않고 잘 퍼져요. 다만, 퍼프가 작아서 넓은 부위에 바를 때는 시간이 조금 더 걸릴 수 있어요.",
    "text97": "쿠션 타입이라 퍼프로 톡톡 두드리면 자연스럽게 발색되어요.\n또한 수분 에센스가 함유되어 있어 촉촉하게 발리며, 피부에 밀착되어 들뜸 없이 표현됩니다.",
    "text98": "사실 ‘쿠션 블러셔’ 하면 밀릴까 봐 걱정되잖아요?\n근데 이 제품은 정샘물답게 텍스처와 발색이 진짜 고급이에요.\n패키지는 정제된 느낌 그대로고, 손에 착 들어오는 크기도 마음에 들었어요.",
    "text99": "자연스러운 발색과 촉촉한 사용감을 가진 블러셔를 찾던 중, 정샘물 아티스트 쿠션 블러쉬를 알게 되었어요. 총 10가지 컬러로 출시되어 퍼스널 톤에 맞게 선택할 수 있다는 점이 마음에 들어 구매하게 되었습니다.",
    "text100": "코랄 헤일로 컬러 너무너무 이쁘네요 🤤💕😁💋 평소 블러셔 양 조절이 제일 어려웠던 사람인데 어떻게 올려도 자연스럽게 발색되니 거울 없이 툭툭 올려주기 좋았습니다!",
    "text101": "발색력도 너무 약하고 별로에요ㅠㅠ\n일단 화장이 벗겨지고 발라지지도 않아요ㅠ\n걍 물 바르는느낌.?.ㅠㅠㅠ별루에요ㅜㅠ\n돈아까운적은 거의 없는데 이겅 쓰지도ㅠ못할꺼같아서 아까워효..",
    "text102": "넘 이쁜것… 촉촉하규 너무 좋어여 이거광도짱잘돌아서 피부좋아보임",
    "text103": "꺄올 친구가 추천해서 서보ㅓㅆ는데 역시 정샘물 패키지도 너무 귀엽지구 색상도 빈티지하니 너무 이뻐요 하지만 광이 기름처럼 보이는 고ㅓㅇ이라는게 유일한 단점이네요 ㅠ",
    "text104": "쿠션이랑 같이 구매했는데 데일리로 쓰기 좋아요\n색상도 마음에 들어요",
    "text105": "색상 괜찮아요 쿠션이랑 같이 잘 쓸거같아요~~~~~~~",
    "text106": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text107": "아주 촉촉하고 색도 예쁘게 올라가요. 베이지보단 핑크 쪽에 가깝긴 해요",
    "text108": "진짜 예뻐요! 오일광 아니고 수분광이라 생기있어보이고 예쁩니다"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "듀이코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "페스타에서 샘플받았는데 너무촉촉제형이라\n더쓰고싶어서 다른색으로 사용해보고\n싶어 샀어요 정샘물최고♡",
    "text2": "코랄색 좋아요 이번에 왠일로 정샘물쌤 모델이 남아이돌같은 친규들인데 너무 잘 어울리네요",
    "text3": "양조절이 어렵지 않고 잘 펴발라집니다\n무엇보다 색상이.너무 이뻐요 굿굿",
    "text4": "쿠션 블러쉬라니 너무 기대되서 사봤어요. 발색도 진짜 잘되고 넘나 촉촉!!! 톡톡 살짝만 발라도 색진짜 이쁘게 올라오고 그리구 촉촉한 광감이 미쳤음… 피부가 더 좋아보이고 무엇보다 어려보여요ㅋㅋㅋㅋ 바르기도 편하고!! 퍼프도 너무 귀여워용ㅋㅋ 다른색 사고싶었는데 품절이라ㅜㅜㅜㅜ 코랄색 좋아해서 이걸로 샀는데 좋네요 매우 만족합니다 담엔 헤일로도 사볼래요♥",
    "text5": "디자인이 귀엽고 촉촉하고 색상이 저랑 맞는거같아서 자연스러운 것 같아요 사은품도 나름 맘에 듭니다",
    "text6": "무난해요 보통입니다. 색은 잘 표현 되는데 친구가 써보는게 더 좋을듯.",
    "text7": "애가 쓴다고 샀는데 요즘 중딩들 많이 사나봐요. 좋아요. ㅎ",
    "text8": "말해뭐해?!요?! 라는 말이 절로 생각납니다!스테디셀러인 이유는 다 이유가 있겠죠? 디자인이며 발림성 모두 쵝오입니다! 강력히 추천드려요!!",
    "text9": "좋은데 퍼프 쓰기 너무 아까워요 근데 베이스 까짐은 있어요 많이",
    "text10": "색상이 너무 이쁘고 발림성도 부드럽게 잫 발랴요 \n메트타입이에옹~~.ᐟ.ᐟ 마스크나 휴지에는 잘 안묻어나는거같아용",
    "text11": "갈웜이 써봤는데 어떨땐 이쁘고 어떨땐 촌스러움 어카지 ...ㅎ",
    "text12": "너무 진한 주황색이에요ㅠㅠ 코랄 러버 분들이나 코잘봄 분들에게 추천드립니당",
    "text13": "촉촉하고 발색이 좋아요 지속력이 오래 유지되고 색깔도 예뻐요👍",
    "text14": "조야요 이쁘고 너무 조음 ㅎㅎㅎㅎ 진짜 꼭 사세요 근데 좀 주황색이긴해여",
    "text15": "한번 써 보고 좋으면 또 사야겠어요 다양히 써보고있는데 제품이많네요",
    "text16": "편하게 바르기 좋아요!! 다른 색도 더 살까 생각 중입니다.",
    "text17": "한번 써 보고 좋으면 또 사야겠어요 다양히 써보고있는데 제품이많네요",
    "text18": "왜 정샘물 정샘물하는 지 알거 같은 제품력과 색상 웜톤분들 여기입니다. 생기 미쳤어요. 3살 어려져요",
    "text19": "웜톤인들에게 잘 어울리는 색낄입니당! 쵸크쵸크하고영!",
    "text20": "쵸크쵸크한 피부표현 예뿐 피부표현 아주 마음에 쏙 들어용! 야무지게 발려욭",
    "text21": "촉촉하고 좋아요 발색은 꽤 진해요 광도 나고 완전 만족 퍼프도 따로 팔았으면 좋겠어요 ㅠ 다쓰면 재구매 할듯",
    "text22": "예뻐용~~\n친구 생일선물로 줬는데 아주 좋아했어요!!\n사고 싶었던 색 품절이라 이걸로 사줬는데 예쁘더라구용",
    "text23": "친구생일선물로줬어요\n우정점수가 올라갔어요\n따봉!\n투어스",
    "text24": "계속 사용해봐도 매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text25": "발색도 진해서 좋고 오렌지느낌이 강해서 이 부분에서는 아쉬워요ㅠㅠ 살짝 찍어서 연하게 바르면 괜찮아서 잘 사용하고 있어요",
    "text26": "광이 나면서 너무 예쁘게 발색돼요 \n다만 퍼프를 여러번 빨아도 독한 화학냄새가 안없어지는게 단점이네요^^;;",
    "text27": "무난하니 사용하기 좋아요! 사용한 후 효과도 좋고 재구매 하고싶어요!",
    "text28": "바르면 광채가 나는 느낌이고 발색도 잘돼요\n웜톤이지만 코랄 컬러는 처음인데 잘 쓰고 다닐것 같아요ㅎㅎ",
    "text29": "정샘물 치크 샘플 너무 좋아서 샀는뎅 하이라이터는 별루 이건좋으",
    "text30": "발색이 너무 진해서 쿠션 형태니까 양 조절해가면서 바르는 게 좋을 것 같아요! 완전 코랄 색이라 너무 좋습니당",
    "text31": "사용 후 긍정적인 결과를 느낄 수 있어 일상 속에서 필수품입니다.",
    "text32": "색감도 넘 잘 올라오고 쿠션 형태라 블러셔 바르기 넘 편해요!",
    "text33": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text34": "아주 촉촉하고 사용하기 편해요 가격대 잇지만 컬러감이 예뻐요",
    "text35": "쿠션 샘플에 있는거 써보고 촉촉하고 발색도 예뻐서 사봤어요! 예쁜 오렌지피치 색상이라 봄에 바르기 너무 예뻐요",
    "text36": "촉촉하고 엄청 이뻐요 가격대 나가지만 후회없는템입니다 추천"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "레어로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "발색도 좋고 잘 사용하고있습니다 ㅎㅎ 믿고 사용하고잇어요",
    "text2": "피부에 가볍게 밀착되고 커버력도 좋아서 만족해요 화장이 오래 지속돼서 좋아요~",
    "text3": "피부 위에 올렸을 때 발색 정도가 마음에들어요! 자연스러우면서 약간 광채도 은은합니다 진하고 잘 안퍼지는 블러셔도 많은데 쿠션 타입 블러셔도 사용하기 너무 편하네요! 들고다니면서 수정하기도 좋고.. 쿠션 잘 쓰고있어서 같이 쓰면 딱 좋을 듯요!! 색상 많아서 좋고 다른 컬러도 써보려구요!!",
    "text4": "촉촉하고 글로시한 색감이 자연스럽게 물들듯이 발색되어서 좋아요",
    "text5": "라방할때 완전 잘 샀어요! 저렴한 가격에 만족합니자! 친구가 좋다고해서 인도네시아로 더 보내달라는거에요! 색깔이 이쁘대서 웬만한 정샘물 제품들 품질 다 좋아요! 아무래도 메이크업 아티스트가 만든 브랜드라! 잘 전달하겠습니다!!",
    "text6": "쿠션 블러시가 컴팩트한 사이즈라서 가지고 다니면서 쓰기 좋아요",
    "text7": "전체적으로 만족도가 높아요. 사용감도 좋고 발림성이나 밀착력도 괜찮았어요. 재구매 의사 있을 정도로 잘 쓰고 있습니다",
    "text8": "래어로즈컬러 발색이 너무 좋아요~~ 양조절 잘해서 두세번만 톡톡 두드리면 촤르르 윤광이 나면서 발색이 되는데 너무 편하고 예뻐요!! 다른 컬러도 구매각입니당ㅋㅋ 정샘물 좋아하는데 이번 제품도 좋네용!!",
    "text9": "정샘물은 자주 사용해서 블러셔도 사봤습니다 나쁘지않고 ㅎㅎ",
    "text10": "좋기는 한뎅!! 뭔가 ㅠ 베이스 벗겨지긴 해요 메트한 곳에다가 올려야 예쁨 글로우 배이스에는 올리면 벗겨져서 조금 짜증나더라구여",
    "text11": "작고 귀여워요 만족해요~\n색감두 예뻐요 맘에 듭니다ㅎㅎㅎ",
    "text12": "뭐 지속력은 당근 기대안했지만 물광 갈웜한테 나뿌지 않아요 근데 양이 넘 적으셔 색깔 화면이랑 똑같으니 예뻐요",
    "text13": "엄청 촉촉하고 잘 발립니당\n생각보다 쨍해서 양조절 잘 해줘야 해요",
    "text14": "블러셔 유목민 정착템!\n발색도 잘되고, 쿠션타입 블러셔는 처음 써보는데 생각보다 사용하기 넘 편해요\n퍼프모양도 볼 쉐입에 맞게 섬세하게 나와서 또 감탄..🤍\n눈가까지 팡팡 찍어주면서 아이메이크업 베이스 겸용으로도 휘뚜루마뚜루 사용할 수 있어서 바쁜 출근준비시간 한줄기 빛입니다😚",
    "text15": "정샘물은 역시는역시\n좋아요\n베이스벗겨짐없어요\n굿굿 추천합니다",
    "text16": "귀여워요\n퍼프도귀여워서\n원하는부위에 발색가능하겠어요",
    "text17": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text18": "정말 촉촉하고 베이스 까짐이 없어서 너무더무 좋아하는 제품이에요 굳  쿠션이라 넘 편해요",
    "text19": "블러셔 이렇게 바르기 편한건 처음이에요 색도 너무 예쁩니당",
    "text20": "진짜 좋습니다 다 쓰면 또 살 것 같아요 고민 중이면 한 번 사보세요..♥",
    "text21": "안뭉치고 베이스 안까지고 예쁘게 잘 발려요 바르기도 편해서 걍 툭툭바르기에 좋습니다 발색이 잘 올라와서 양조절은 잘해야해요",
    "text22": "조금만 써도 양이 많이 나와서 너무 좋아용!!!! 은은하니 예뻐용",
    "text23": "웜톤분들이 쓰시면 더 예쁠거같긴한데 뉴트럴톤도 잘어울링거같어영",
    "text24": "여리여리 은은하게 발색되고 진하게 올리면 올라가요 비디비치 고민하다가 가격때문에 이걸로 사봤는데 너무 만족합니다",
    "text25": "색상이 다양해서 좋아요. 지속력이 길진않은데 수정용으로 들고다닐수있어서 좋아요.",
    "text26": "코랄 헤일로는 맑은 코랄핑크고, 레어로즈는 명도 약간 낮은 로즈임에도 이 블러셔가 워낙 맑게 발색되서 대부분 잘 어울릴것 같아요.^^",
    "text27": "코랄 헤일로 써보고 너무 맘에 들어서 색상별로 다 사고 싶은데, 그중 레어로즈가 끌렸어요. 뉴트럴산 로지 색상이라서 분위기 있어요.",
    "text28": "촉촉하고 광이 이쁘게 나요! 양조절만 잘하면 진짜진짜 맑고 투명한 볼터치가 됩니다! 단점은.... 너무 빨리 다써요....ㅋㅋㅋㅋ큐ㅠㅠ 맨날 이것만 발라서 그런가봐요...ㅠ",
    "text29": "피부 표현을 방해하지 않고 자연스럽게 어우러져요.피부 표현을 방해하지 않고 자연스럽게 어우러져요.",
    "text30": "쿠션쓰고 밀릴까봐 걱정했는데 밀리진않았어요! 퍼프내장되어있어서 좋아요~!",
    "text31": "다양한 연출이 가능해 여러 상황에서 활용하기 좋은 제품이에요."
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "오드모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "가격이 싼 편도 아닌데, 별로에요. 금방 지워지기도 하고, 기존 화장도 지워지고.",
    "text2": "크림타입 블러여만 써보다가 쿠션 블러셔 궁금해서 구입했어요",
    "text3": "21호 여뮽인데 이거 색이 거의 안보임 색 자체는 예쁜거같긴한데..마니 덧발라야함\n이거랑 블루밍팬지? 그거중에 고민했는데 그거 살걸ㅜ",
    "text4": "생각보다 발색이 연해서 아쉬웠어요 ㅠㅠ 여름뮤트들한테는 너무 라이트하게 올라가요ㅠ 그리고 퍼프가 너무 작아여 들고 다니면서 수정하기에는 편할 듯요",
    "text5": "모브 좋아해서 매번 재구매해요 단점은 양이 너무너무 적어서 금방씀",
    "text6": "흔치 않은 색상인 것 같아서 구매했어요. 아직 사용전인데 컬러가 저랑 잘 맞을지 기대됩니다.",
    "text7": "바르기도쉽고 촉촉해요 색은예쁜데 양이너무적은것같아요ㅠ",
    "text8": "모브 좋아해서 이것만 여러번 재구매해요! 촉촉하고 바르기 편함",
    "text9": "속광 블러셔를 빠르고 쉽게 할수 있어서 좋아요\n봄웜톤인데, 모브컬러를 워낙 좋아해서 이번에도 모브컬러 사서 발랐는데, \n은은하게 올라오는 모브컬러라서 양조절도 쉽고 촉촉해서 덧발라고 밀림이나 불타는 고구마 안돼서 너무 좋았어요 \n이 블러셔만 있으면 초보자도 쉽게 쓸수 있을것 같아요",
    "text10": "왜 점점 사은품이많아지나요 ㅠㅜ 퍼프 한개도못받아서 슬픔 ㅠㅠ",
    "text11": "촉촉하고 속광처럼 마무리돼요 미니쿠션패키지라 사용하기도 편해요",
    "text12": "엄청 촉촉한 타입인데... 어떻게 발라도 베이스가 다 까지네요",
    "text13": "1번 발색했을때 색이 확 올라오는 블러셔들은 사용하기 불편하고 똥손인 나는 오래 못쓰겠던데 일단 이건 쿠션타입이라 3초컷임. 바쁜아침에 공들여서 화장할 시간 없음 ㅠㅠ \n오드모브는 베이비핑크빛+ 로즈 색상의 중간 색깔 쯤이어서 되게 요묘하다 생각했음 샤넬 리퀴드타입 블러셔랑 살짝 비슷. 사용감에 호불호가 갈려서 좀 걱정하고 구매했는데 은은한 발색좋이하고 쿠션으로 톡톡 두드리면서 하니 베이스 벗겨짐은 없는 것 같음. 쿠션을 문질문질 하면 당연 어떤거라도 다 벗져길 것 같고. \n사은품도 실리콘 재질이라 휘뚜루마뚜루 쓸 수 있고 미니사이즈라 좋음 \n전반적으로 만족. 피치넥타도 사보고싶다",
    "text14": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text15": "정말 촉촉하고 베이스 까짐이 없어서 너무더무 좋아하는 제품이에요 굳  쿠션이라 넘 편해요",
    "text16": "색감이며 피부표현력이며, 역시 정샘물선생님의 제품 철학이 잘담겨진 느낌의 제품입니다.ㅋ",
    "text17": "너무 촉촉해서 머리카락이 달라붙지만 색이 예뻐서 재구매했어요!",
    "text18": "촉촉해서 머리카락이 달라붙지만 사용하기 편하고 색도 예뻐요!",
    "text19": "촉촉하고 바르기 쉬워서 좋아요! 흰끼 안어울리는데 색도 자연스럽고 예쁨",
    "text20": "쿠션이라 바르기 편하고 촉촉해서 좋아요! 다른 색도 사고싶어요",
    "text21": "쿠션처럼 되어있어서 외출할 때 들고 나가기 좋아요 사용간편하고 컬러도 예뻐요",
    "text22": "메이크업이 자연스럽게 완성돼 특별한 기술 없이도 만족스러워요.",
    "text23": "정샘물 블러셔가 입소문이 꽤 나있다라구요 궁금해서 구매했어요",
    "text24": "텍스처가 부드럽고 자연스러운 발색이 가능해 추천하고 싶습니다."
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "라벤더핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "대만족을 하게 만드는 컬러여서 기본 메이크업이 잔잔할 때 이거 써주고 있어요~~♡",
    "text2": "저 귀찮아서 올영 리뷰 잘 안남기는데..\n진짜 개쓰레기예요ㅠㅠ 제가 산 라벤더 어쩌구 색은 사지 마세요\n쿠션살때 사은품으로 받은 코랄빛 블러셔가 넘 이뻐서 쿨톤으로 사야지 하고 샀는데 색상이 뭔 신문지 색으로 발색이 되네요 ㅠㅠㅠ 돈 아끼세여",
    "text3": "엄…. 발색력이 제로에 수렴한다고 보심 됩니다… 퍼프로 내 얼굴을 호떡 마냥 온 힘을 다해 눌러주면.. 색이 아주 옅게 올라오긴 해요…",
    "text4": "라벤더핑크는 발색이 엄청 약한데 색이 진한거 싫어해서 괜찮았어요\n베이스 위에 얹으면 살짝 생기만 생기는 정도입니다\n근데 모공을 가려주면서 광이 나서 피부가 엄청 좋아보여요!!",
    "text5": "정샘물 쿠션블러셔 이거 진짜 너무 예뻐요.\n하나 더 구매 하고싶어요. 화장 잘 못하는데 밀리지도 않고 예쁘게 발색되고 쉽게 톡톡 두드리면 되서 좋네요.",
    "text6": "쿠션타입이라 엄청 촉촉한 제형이에요\n세게 두드리면 베이스가 벗겨져서 살살 두드려야합니당\n색조 안 어울리는 쿨톤 라이트인데 찰떡이에요!\n촉촉해서 그런지 피부가 좋아보이는(?) 효과가 있습니당",
    "text7": "진짜 광이 너무 예뻐요! 광채 피부 됩니당..만족하면서 쓰고 있어요!",
    "text8": "정말 촉촉한 블러셔라 겨울에 써야할 것 같아요!\n라이트한 퍼플 컬러라 피부가 어두우신 분들은 티가 안 날수도 있을 것 같아요",
    "text9": "이 색상은 쿨톤에게 잘 어울릴 수 있는 것 같고 일단 최고인 점은 쿠션타입이라서 너무 좋아요~~",
    "text10": "물광 블러셔는 바르면 유분 같은 느낌인데 이곤 진짜 가루 블러셔 바른 것처럼 예쁘고 유분아닌 광이 올라와요",
    "text11": "색감 잘 안보이고 베이스 까질 거 같아서 안사다가\n테스트해보고 꽤 괜찮고 엄청 촉촉하길래 구매했어요\n볼-광대부분 파우더 하이라이터보다는 자연스러운 촉촉 광 올리는 거 좋아하는데 이거 팡팡 올리고 스틱 하이라이터 살짝 톡톡해주면 여쿨용 볼 완성이에용\n근데 쿠션형태라 엄청 촉촉해서 지속력은 좀 짧아요",
    "text12": "은은한 라벤더 컬러이고 여리여리한 느낌이라서 만족해요. 얼굴이 하얀 쿨톤 분들이 사용하시면 어울릴 것 같아요. 다른 블러셔에 비해 가격대가 있는 편이라 재구매는 안 할 것 같아요!",
    "text13": "블러셔 색상중에 제일 좋아하는 라벤더 계열의 색상들 바르면 뽀얘져서 좋아요 피부톤 어두움 색상 안보일듯",
    "text14": "봄웜도 얼굴 하얀분이라면 라벤더색쓰면 너무 이쁘고 화사해요 누런기도 잘 잡아주거든요",
    "text15": "촉촉한 윤광 피부표현 선호하는데 파우더 블러셔는 너무 텁텁하고 크림 블러셔는 손에 묻고 발색 조절 실패하면 다시 지우고 해야해서 어려웠는데 딱 적당한 걸 정샘물에서 드디어 찾았어요.\n이 제품은 촉촉하지만 과하지 않은 은은한 광의 맑은 발색이라 마음에 들었고 손에 묻힐 필요없이 퍼프로 살짝 두드려주면 컬러가 자연스럽게 올라와요. 한번, 두번 해주면서 원하는 발색만큼 쉽게 조절할수 있어요.\n피부톤 봄웜인데 요즘 쿨톤 블러셔가 피부톤을 더 밝아지게 하는거 같아 라벤더핑크로 주문했는데 예상 적중. 보라끼있는 핑크가 노란끼 있는 피부를 밝혀줘서 피부가 쿨톤처럼 상아빛? 핑크베이스 도는 느낌으로 바꿔줍니다.\n퍼프 모양 너무 잘 만들었네요. 볼 할때는 곡선모양이 위로 가게, 코와 눈아래 섬세하게 할때는 거꾸로 뾰족모양 활용하기 좋습니다.\n거울있는 용기라 가지고 다니면서 베이스 수정하고 그 위에 한번더 컬러 올려주기도 편해요.\n함께 온 반투명 핑크파우치 생각보다 고퀄이라 감사.",
    "text16": "수분감이 촉촉한편이고 색감과 발색이 이쁘고 좋아요\n지속력이 좋고 케이스 사이즈도 손에 착감기는 편이에요",
    "text17": "한달 사용해봤는데 좋아서 재구매할거 같아요 ㅎㅎ 올영세일때 추천이용",
    "text18": "매장에사 테스트해보고 구매했어요\n\n여쿨라분들한테 잘어울릴 색이구요\n\n요즘 또 윤광? 물광? 광 메이크업이 다시 돌아온 것 같더라구요 그래서 구매했어요 ㅎ",
    "text19": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text20": "장점 - 광나는 블러셔 표현에 최고, 끈적임 0, 촉촉함\n단점 - 지속력 하, 연한색상은 발색 약함\n\n장점도 강허고 단점도 강해서 조금 아쉽지만 다른 크림치크 바르고 위에 얇게 올려주면 같이 사용하기 좋아요!\n\n가벼워서 여름에 파데프리 메이크업에 좋을 거 같으면서도 지속력은 0이라 약간 모순이 있는 제품..\n\n🥹⭐️ 리퀴드나 크림치크가 한 개도 없는 분이 이 제품 딱 하나만 산다고하면 그다지 추천하지 않습니다 ㅠ",
    "text21": "손등에 발색했을때 크리니크의 액상블러셔 느낌이길래 바로 구매해서\n얼굴에 발라봤더니 뭔가 좀 애매한 느낌쓰.. 발색이 아주 잘 올라가진 않고 베이스가 까지진 않는데 (자세히 보면) 그냥 멀리서 봤을땟 까진 느낌이 들고 붉어지기만 해서 그런가..그 뽀용한 느낌이 잘 안올라오네요",
    "text22": "디자인 좋고 상품력 좋고 무엇보다 품질이 매우 우수한거 아니겠습니다! 다 이유가 있지 않겠습니까? 강력 추천합니다!",
    "text23": "촉촉하고 좋은데 여러번 덧발라야 눈에띄고 잘 안보여요ㅠㅠ 너무 은은한것 같습니다",
    "text24": "손등 발색은 잘 되던데 얼굴에 올리면 잘 안올라가요ㅜㅠ 아쉽네요",
    "text25": "촉촉하고 묽은 제형이라 투명하게 발립니다\n베이스 까짐은 별로 없는데 뽀용한 톤이 아니라 어둡게 올라가고 발색도 안돼요 ㅠ\n쿨링감은 좋고 발림성도 나쁘진 않아요",
    "text26": "발림성이 끈적거려요 이거 바르고나면 세상 머리카락이 다 붙습니다 색감은 너무 투명하게 발려서 발려졌나 싶을 정도이고 화장한 위에 두들기면 화장이 벗겨져요 ㅠㅠ 손등에 발색테스트를 하면 굉장히 뽀용한 파스텔톤인데 왜 얼굴에만 올리면 발색도 안되고 끈적거릴까요 ㅠ",
    "text27": "여쿨라인데 쿨톤 블러셔를 사면 너무 연보라나 진한 핑크라서 크리니크 발레리나팝만 바르다가 얼굴이 극건성이라서 잔주름따라 끼기도 하고 얼굴이 당겨서 크림블러서 유목민으로 살고 있었어요. 베이스가 밀리는 제품이 많았고 컬러도 너무 불타는 고구마처럼 되어서 정샘물에서 새로 나왔길래 구매해봤어요! 컬러 생각보다 더 뽀용하고 제형은 엄청 촉촉하고 묽어요. 색상은 엄청 찰떡인지 잘 모르겠어서 몇번 더 사용해보려구요. 약간 세럼처럼 발리는 느낌이라 유지가 될지 모르겠지만 여러번 톡톡 칠해봤더니 나름 괜찮은거 같아요.",
    "text28": "누더쿠션 위에 올리니까 궁합이 잘맞았어요\n바를때부터 촉촉하게 반짝거려서 앞볼에 컬러랑 광이 잘나요\n피부톤이 밝으신분들 버블리핑크 잘어울리실거 같애요\n퍼프 모양이 딱 눈을 피해서 바르기 쉬워서 편했어요",
    "text29": "피부가 많이 밝다면 발색이 크게 올라오지 않을것같아요 촉촉해서 머리카락 지나가면 자국다나요",
    "text30": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text31": "할인할때.구매했어요 싸게 잘산거 같아요 할인 많이 해주세요!",
    "text32": "블러셔 베이스로 환하게 사용중이에요 엄청 촉촉하고 쿨링도 있어요",
    "text33": "촉촉하게 볼에 올라가는 블러셔에요! 사이즈가 컴팩트해서 휴대용으로 너무 좋아용! 쿨톤이라 컬러도 잘 맞아욥",
    "text34": "흰색에 가까워서 블러셔베이스로 쓰기좋아요 시원하고 촉촉해요",
    "text35": "발색이 거의 흰색에 가까워서 단독으론 별로구요 블러셔베이스로 까는게 더이뻐요",
    "text36": "매장에서 테스트해보고 바로 구매했어요! 날씨가 더워져서 파우더 제형의 블러셔는 좀 뜨는 듯한 느낌이 들어서 고민이었는데, 여름에 쓰기 좋을 것 같아요!!",
    "text37": "쿨링있고 촉촉해요 색상이 허얘서 블러셔베이스로 깔아주기 좋네요 화사해져요",
    "text38": "장난하시나요.....?\n해당 사진은 블러셔를 9번 찍어서 바른 사진입니다\n색조화장인데 색조가 하나도 안됩니다\n제형은 촉촉하니 좋습니다.\n그러면 뭐합니까 발색이 안되는데 ;\n굳이 기름 바르려고 구매하는게 아니잖아요 ㅎㅎ\n너무 말도 안되는걸 파셔서 환불하고싶네요\n싼 것도 아니고 뭐하시는건지",
    "text39": "얼굴애 열이 잘 올라와서 붉은기가 있는 편이라 블려서 쓰면 좀 더워보이는 느낌리 있어서 라벤더나 연보라 느낌 흰끼냥냥 밝은 핑크릉 주로 써요 우연히 이 제품 발겸했는데 쿠션으로 되어있어서 화장도 간편하도 피부 뽀얘보이는 표현이 이뻐요 쿨링효과도 있고 맘에 들어요",
    "text40": "코랄은 저와 컬러와 맞았는데, 라벤더핑크는 저와 컬러가 안맞아서 아쉽지만 ㅜㅠ 그래도 맘에 드는 제품이에요!",
    "text41": "미니사이즈네요.\n발색이 너무 여리여리하고 예뻐요.\n퍼프가 내장되어 있어서 쉽게 메이크업 할 수 있어서 좋네요.",
    "text42": "쿨톤 새로 사용해보는 컬러라 재밌어요 좋아요 만족합니다 ~~",
    "text43": "여리여리 예쁜 핑크 색상입니다 촉촉한 물광 블러셔 입니다 만족합니다",
    "text44": "광이 아닌 기름 칠한것 같고 . . 크림 블러셔류들이 베이스 베켜져서 이걸 사본건데 그 무엇보다 제일 베이스를 사라지게 하는 블러셔임 . . 거짓광고의 황당함에 . . .기가 막힘 발색 너무 안되고 . . 이것의 용도는 도대체 뭘까요? \n이거 써보고 출시하신거죠? ㅎ ㅎ",
    "text45": "정샘물 쿠션 블러쉬는 처음 구매해보는데 뽀얗고, 촉촉하게 잘 발려서 너무 만족하면서 사용하고 있는 블러에요. \n데일리용으로 사용하기 좋더라구요.",
    "text46": "다 좋은데 제발 뚜껑이 왜 안 닫히는 거예요 진짜... 닫으면 열리고 미치겠음 화가 나서 걍 쓰고 파우치에 박아 놓는데 제발 이것 좀 어케 해 주세요 화딱지나서 미치겟어요",
    "text47": "구매했는데 티가 하나도 안나서 난감했습니다 더 진한색 사세요",
    "text48": "아.. 다른 색 사세요\n발색 거의 안 되고, 개기름 부자됨니다ㅠㅠㅠ\n\n쿠션 살 때 증정용으로 받은 코랄 계열은 조았는데..",
    "text49": "퍼프 기획상품이라 솔깃해서 구매했어요.ㅎㅎ정샘물은 기본 쿠션만 써봤지 이런 색조는 처음인데 생각보다 괜찮네요? 만족합니다.",
    "text50": "수분감도 좋고 발색력도 좋아서 꾸준히 사용중입니다 마음에 들어요",
    "text51": "첨에 발색 사진 보고 걱정 많이 했는데 진짜 자연스럽고 너무 촉촉하고 시원해서 너무 만족스러워요 ㅠㅠ",
    "text52": "라벤더 컬러가 연하다는 평이 많아서 고민 됐는데 생각보다 은은하니 예뻐요!\n그리고 광이 장난 아닙니당",
    "text53": "쿠션 블러쉬이다보니 내장된 퍼프로 사용하길 좋아요 . 발색이 연한편이고 수분감이 있어서 지속력은 예상보다 짧아요.",
    "text54": "쿠션 블러셔이고 발색이 진하지 않는 속광 블러셔이고 은은하게 발색되요.",
    "text55": "촉촉한데 베이스 벗겨짐이 있어요.\n21호이면 티가 잘 안 날 겁니다...",
    "text56": "광이 진짜 예뻐요! 발색은 좀 약하긴한데, 레이어링 해주면 돼서 문제 업슴",
    "text57": "촉촉해서 발림성은 좋지만 21호인 제 피부에는 색이 잘 안 올라오는 색상이에요..!",
    "text58": "촉촉 라벤더 블러셔는 희귀해서 보이면 무조건 사는편이라 잔뜩 기대했는데 베이스가 다 벗거져요",
    "text59": "블러셔 바르고 싶지만 홍조 인간이라 블러셔 구매할 때 고민이 많은데, 라벤더 컬러는 오히려 발색이 좀 약한 편이라 그게 맘에 들어서 구매함 ㅋㅋㅋ",
    "text60": "촉촉한 쿠션 블러셔 구매하시고 싶다면 추천입니다.\n가격대는 좀 있지만, 색이 예쁘고 자연스럽게 올라가요.\n라벤더 핑크는 발색이 연한 편이라서 피부가 투명하고 하얀 쿨톤 분들께 추천드려요!!",
    "text61": "가끔 피부가 좀 건조한 날은 촉촉한 블러셔를 하고 싶은 날도 있는데 그럴떄 딱인거 같아요 바를떄 약간의 쿨링감도 있고, 색상도 원래 제가 피부가 아주 약간의 홍조끼가 있어서 진한 블러셔는 안 어울리는데 이 색상은 더워보이지 않고 좋더라구요 쿠션타입이라 바를떄도 편해요",
    "text62": "색깔이 너무연해서 바른건지도모르갯러료... 갠적으로 21~19호처럼 밝은호수 쓰시는분들은 이거바르면 너무 티가 안날것같아요",
    "text63": "발색이 다소연해요 베이스로 이거바르고 위에 다릉 진한거 바르늠게나을드쇼",
    "text64": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text65": "넘 좋아요 계속 살거에요! 세일 마니마니 해주세욥ㅠㅠ\n비싸당게",
    "text66": "넘 좋아요! 앞으로도 재구매 할거에요 앞으로 쭉쭉 살거에요!",
    "text67": "정말 촉촉하고 베이스 까짐이 없어서 너무더무 좋아하는 제품이에요 굳  쿠션이라 넘 편해요",
    "text68": "촉촉하게 빌리고 쿨링감도 좀 있는것 같습니다\n근데 기대만큼 뽀용한 발색이 아니네요\n묽은듯 투명하게 발려서 발색은 잘 안되는것 같아요\n지속력도 짧은듯",
    "text69": "넘 촉촉해서 건조한 피부에 좋아요\n근대 라벤더눈 발색이 하나두 안대요",
    "text70": "컬러 넘 이쁘나\n지속력은 떨어지는 느낌???\n발림성 이뻐요",
    "text71": "진짜 촉촉하고 안뜨는데\n발색이 1도 안되고\n그냥 에센스 덧바르는 느낌",
    "text72": "색감이며 피부표현력이며, 역시 정샘물선생님의 제품 철학이 잘담겨진 느낌의 제품입니다.ㅋ",
    "text73": "단체로.. 몰카하나..? 싶은 제품……… 발색이 왜 안 되죠..?\n베이스를 밝게 해도 안 나오고 어둡게 해도 안 나오고 …….\n발림성은 좋아요 촉촉해서, 근데 지속력이랑 발색이 너무 ㅠㅠ 처참 ㅠㅠ",
    "text74": "색상이 다양해서 좋아요. 지속력이 길진않은데 수정용으로 들고다닐수있어서 좋아요.",
    "text75": "삼천원 짜리 저렴이 버전이 훨씬 촉촉하고 발색도 좋네여\n돈아까워여ㅠ",
    "text76": "정샘물 쿠션블러셔가 새로 나와서 궁금해서 사봤고 잘쓰고있어요 촉촉하고 진짜 예쁘네요",
    "text77": "색이 너무 예뿌고 일단 무엇보다 촉촉하고 지속력이 너무 조아요",
    "text78": "컬러 너무 맘에 듭니다.\n키링 은근 귀엽고 들고다니기 좋을 것같아요",
    "text79": "여쿨 페일한테 딱이에요!! 제가 매트한 블러셔 별로 안좋아하는데 이건 짱임",
    "text80": "촉촉하고 지속력이 뛰어나네요 몇번째.재구매인지 모르겠네용",
    "text81": "봄웜이긴한데 이색상바르고 코랄색상바르면 뭔가 더 마음에들어요~",
    "text82": "상품은 괜찮은데 가격이 좀비싼것같아요 ㅠㅠ은근 양이적은것같아요.",
    "text83": "블러셔 모으는 거 좋아해서 샀어요 가벼워서 여름에 쓰기 좋을듯",
    "text84": "자극 없이 순하고 색상이 너무 자연스럽게 발색이 돼서 좋았어요",
    "text85": "큰일입니다\n얼굴에 블러셔 티는 하나도 안나고 광만 번지르르 하네여..\n어떡하누,,,",
    "text86": "컬러가 예뻐서 재구매했습니다 할인할때.저렴하게 구입했네요",
    "text87": "흠 색깔은 너무 이쁜데 이걸 바르면 베이스가 떠버려요...그래서 화장이 망쳐버려요....",
    "text88": "피부좋아질려고 샀는데 배송도 빠르고 효과 있었으면 좋겠다요",
    "text89": "쿠션쓰고 밀릴까봐 걱정했는데 밀리진않았어요! 퍼프내장되어있어서 좋아요~!",
    "text90": "엄청 촉촉하고 마음에들어요. 가격이좀더저렴했으면 ㅠㅠ 이제 가루블러셔 손안가요",
    "text91": "화장할 때마다 사용중이에요 색깔 너무 이뻐요 진짜!!!!!",
    "text92": "발색이 너무나 안됩니다\n다섯번을 올려도 발색이 안되고..... \n베이스는 까지고.... 제 스킬 부족일 수 있겠지만\n기대 이하네요 ㅠㅠ",
    "text93": "처움 사보는건데 디자인이 귀여워서 맘에글어요 잘 사용하겠",
    "text94": "촉촉하고 발색이 좋아요 할인할때.저렴하게 구매했어요!",
    "text95": "펄감과 컬러감도 너무 이쁘고  발색력이랑 지속력도 꽤 좋아요",
    "text96": "라벤더색이 잘맞아요 쿠션블러셔 이거만한게 없어요 최고에요",
    "text97": "늦게주문해서 퍼프못받아서 아쉽지만 예뻐요! 올영에도들어와서좋음!"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "플랍베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "나이거맨날쓰잔아\n얼굴 심심해 보일 때마다 쓰잔아\n채도도 채도인데 어느 정도 진한 컬러라 갸름슨 얼굴 되잔아\n이걸로 걍 경락 가능하잔아\n너무좋잔아",
    "text2": "넘무 예쁘다... 나 바넬로피 될 수 있어... 이거 바르고 주근깨 찍으삼",
    "text3": "너무좋습니다. 완전추천합니다. 최고의상품\n완전 최고에요",
    "text4": "정샘물 쿠션 블러셔 플랍베리는 겨울쿨톤 분들께 완전 추천해요",
    "text5": "엄~청 살살 발라야해요 조금만 힘들어가도 불고구마 되거덩요 겨쿨 이거 꼭사세요 겨울에 진가를 발휘한다긔",
    "text6": "평소에 매트한 타입의 가루 블러셔만 쓰다가\n쿠션 블러쉬 써보고나서 반했어여ㅠㅠㅠ\n완전 촉촉하고 무엇보다 피부가 윤기나보여요ㅠㅠㅠ",
    "text7": "겨울쿨딥이라서 구매했는데 생각보다 발색이 강해서 잘못바르면 불타는 고구마됩니다 ㅠ",
    "text8": "겨울 쿨딥 으로 너무 뽀용한 핑크 컬러보다 베리 컬러 종류가 얼굴에 잘어울려서 구매해봤는데 만족",
    "text9": "겨쿨 딥이니 무조건 이 색 사야지 플럼색 너무 귀엽다! 하고 샀지만 전체적으로 바르기에는 색상이 강해서 다량보다는 포인트에 바르기 좋았어요ㅎㅎ! 색이 맑고 또렷해서 자주 손이 가더라구용",
    "text10": "팝업 가서 미니 받았다가 제형에 반해서 퍼컬에 맞는 블러쉬 구매했어요. 지속력은 수분감있는 제형이라 길지 않지만 발색이 너무 예쁘고 바르는 촉감 잊을 수 없이 좋아서 데일리로 쓰고 있어요",
    "text11": "정샘물 쿠션블러셔 플랍베리는 겨울쿨톤 분들께 추천하고 싶어요",
    "text12": "여름에도 좋지만 겨울에 진짜 진가를 발휘핯ㄹ듯 겨쿨 무조건 이거 ㄱㄱ 양조절 필수",
    "text13": "컬러도 이쁘고 발림성도 너무 좋고 데일리로 사용하기 딱 좋아요",
    "text14": "블러셔 별로 안 좋아하는데 이거 진짜 혁명이에요 괜히 메이크업 아티스트가 아니시네요... 베이스 까짐 전혀 없고 그낭 피부에 물 드는 블러셔예요",
    "text15": "정말 촉촉하고 베이스 까짐이 없어서 너무더무 좋아하는 제품이에요 굳  쿠션이라 넘 편해요",
    "text16": "베이스가 까지는게 싫어서 블러셔는 주로 팟으로 쓰던 편인데 이거 베이스 끼임 밀림 까짐 전혀 없고 발색 잘 돼요 근데 아무래도 쿠션 타입이라 그런가 픽서 뿌리고 파우더를 해도 시간이 지나면 색이 좀 날아가요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "헤일로 글림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "피부 위에 맑고 자연스럽게 빛나는 광을 올려줘서 메이크업 완성도가 확실히 달라졌습니다. 블러쉬는 은은하게 생기를 주고, 하이라이터는 번들거림 없이 피부가 건강해 보이게 표현돼요. 밀착력도 좋아 마스크에 많이 묻어나지 않아 만족스러웠습니다.",
    "text2": "맘에들어요~ 한달이 지난 지금 잘 쓰고 있습니당! 재구매 의향 이써요!",
    "text3": "촉촉해서 맘에 들어요 다음에 재구매할거같아요 ! ㅎㅎ강추",
    "text4": "정샘물이 정샘물했다.. 그것말고는 할 말이 없음 리뉴얼없이 이거 그대로 평생 팔아주세요",
    "text5": "사용한 지 며칠 됐는데 생각보다 퀄리티가 좋아서 만족합니다.",
    "text6": "포장도 깔끔했고 배송도 빨랐어요. 제품 상태도 아주 양호했어요."
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 아티스트 쿠션 블러쉬",
    "price": "18700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A000000224688123ko.jpg?l=ko",
    "review_name": "헤일로 베일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224688",
    "text1": "촉촉하고 쿠션이라 원하는만큼 하기좋아요\n지속이오래가고 발색력도 괜찮아요\n휴대하기 간편합니다",
    "text2": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text3": "쿠션으로 나와서 사용하기편하고  촉촉하고 다쓰고나면또구매할려고 합니다.지속력이오래가서 좋아요"
  }
]