[
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 치크톤 젤리 블러셔 10종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019949969ko.jpg?l=ko",
    "review_name": "01 포그핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199499",
    "text1": "가성비 매우 좋은 제품인데, 가끔 50~70퍼센트 할인한다는 것! 이거슨 흰기보다는 은은한 회색기에 저채도라 여름 라이트그레이시~소프트에게 최고시다는 느낌을 받았습니다.",
    "text2": "싸게 잘 구입했습니다 단종 되는거 아니게쬬..?....",
    "text3": "처음에는 젤리라 했는데 왜 가루지? 싶을정도로 누르지 않으면 티가 안나요. 그래서 지속력은 정말정말 좋습니다! 하지만 펄감이 생각보다 세서.. 학생인 저는 학교갈땐 어렵다는 생각이 좀 있었어요! 제 생각으로 비슷한 아이들과 비교샷입니당! 토니모리가 가장 뮤트하고 크리니크 발레리나 팝이 가장 뽀용하고 캔메이크 2호가 가장 펄감이 강합니다!",
    "text4": "1호 진짜 개~~~예쁨\n피부톤 19호 정도에 홍조있는 여쿨라인데 피부톤이 밝은데도 발팝은 뭔가 너무 흰끼있는 느낌이라 손이 자주 가진 않았는데 1호 발팝보다는 색감 있는데 붉은기 올라오지도 않고 바인누드보단 연해서 휘뚤마뚤 데일리로 계속 쓰게됨\n그래서 쟁여두려고 바로 재구매함 만약 단종된다고 확정되면 5개는 더 쟁일듯",
    "text5": "젤리 느낌이고 퍼프가 들어가있어서 가지고 다니기 좋아요 뭔가 뜰 것 같은데 잘 안 떠요",
    "text6": "사고싶었던건데 세일해서 저렴하게 샀어요! 퍼프가 내장되어있어 간편하게 쓸수있어요 급하게 준비해야할때 빠르게 바를수있어요 ㅎㅎ 질감도 좋아서 여러색 샀어용",
    "text7": "포그핑크 진짜 예쁨\n막 유치발랄 핑크 느낌이 아니라 크리니크 발레리나팝처럼 진짜 고급진 색감임 발팝처럼 미세펄 있어서 펄 있는 블러셔 안좋아하는 저로서는 그게 좀 아쉽긴 하지만 발팝보다는 발색이 잘 올라와서 너무 마음에 듦!!\n평생 쓰고 싶은 블러셔인데 단종될까봐 불안함ㅜㅜ 10개라도 쟁일 의향 있음 \n\n+ 아 근데 생각보다 양이 적은지 금방 파임",
    "text8": "세일 할 때 샀는데 휴대용으로 갖고 다니기 좋아요. 잘 쓸 것 같습니다.",
    "text9": "편하고 조은거같아요 여름뮤트나 겨울다크한테 추천한다고해서요",
    "text10": "연한 색이라 발색이 잘 안 될 줄 알았는데 잘 되네요. 내장된 퍼프랑 궁합이 잘 맞는 것 같아요. 가지고 다니면서 쓰기에도 좋네요.",
    "text11": "💮가격\n올영라이브 할인+쿠폰 9천원대 구매\n🔅요약 \n발색 약한 매트블러셔\n🔶제형\n단단푹신함, 촉촉하진 않은 블러셔\n💙향\n특별히 못느낌\n💚적합한 피부타입\n매트한 피부표현 좋아하고 잘하시는 분 추천\n❤️장점\n도구 따로 필요없음\n뚜껑 퍼프 다 있어서 휴대성 좋음\n발색이 강하지 않아서 초보자가 쓰기 좋음\n💔단점\n발색 약해서 계속 바르다보면 진해지니 조심\n촉촉한 느낌 전혀 없음\n매트하게 발려서 촉촉한 베이스에 하면 이상하게 뭉치거나 지워질수 있음\n색이 오묘해서 어울리기 쉽지 않은 색상 같음\n💛팁\n촉촉베이스❌️ 매트베이스나 파우더 처리후 사용 추천\n블러셔 똥손이라 누가 내게 팁 좀 알려주셨음 좋겠음 \n🔵재구매의사\n다른색상 의사 있음\n\n🔆발색샷 손목 맨위",
    "text12": "🌷 느낀점\n- 7호와 8호를 섞으면 1호가 되지않을까 싶을정도에요.\n- 뽀용한 연핑크인데 살짝 라벤더 무드도 있으면서 생기도 주면서\n데일리 블러셔도 무난하게 사용하기 좋고, 자주 손이 가는색상이에요. 여러가지 중 딱 하나만 골라야되면 1호 포그핑크가 되지않을까 싶어요.\n- 여쿨라, 여름뮤트에게 추천하고 싶어요.\n- 토니모리 요 블러셔는 다 발색이 잘되는편이라 원하는 만큼\n바를 수 있어 좋은 거 같고, 처음부터 진하게 올라가는게 아니어서\n초보자들도 쉽게 바르실 수 있을거 같아요.\n(브러쉬도 괜찮은데 같이 주신 퍼프로 바름 더 깔끔한거같아요)",
    "text13": "치크톤 젤리 블러셔 3호를 구매해서 사용하다가, 이번에 콜라보 제품으로 새로 나왔다길래 겸사겸사 갖고 싶었던 핑크 컬러들 전부 구매해보았습니다!(제가 구매한 컬러는, 8호 리본핑크 / 1호 포그핑크 / 5호 발레핑크입니다!)\n되게 콤팩트한 사이즈라, 여행 갈 때 들고다니기 좋을 것 같다는 생각이 먼저 드는 제품입니다. 우선 '젤리 블러셔'라는 이름에 맞게 뒷 부분에 퍼프가 내장되어 있는데요, 퍼프의 느낌이 정말 젤리같이 말랑말랑한 느낌이에요! 제품 자체는 쉬머한 펄감이 들어간 매트 제형이라, 내장 퍼프로 여러 번 레이어링 해줘야 더욱 색감이 잘 올라와요!(1콧 바르면 은은하게 올라와서 강한 발색을 원하시는 분들은 아쉬우실 수도 있을 것 같습니다)\n세상에 같은 핑크는 없다는 말처럼, 포그 핑크는 이름에 걸맞는 핑크색이라는 생각이 들었어요! 제품 자체를 휴지에 문질렀을 때는 어? 생각보다 안탁한가?.. 라는 생각을 했는데, 실제로 피부에 발색 해보면 회끼가 도는 탁한 분홍색이라는 것을 느낄 수 있으실거에요! 아마 이 호수가 발색이 제일 약하지 않을까 싶긴한데, 올릴 수록 색상이 차곡차곡 쌓여서 본연의 색이 잘 올라오더라구요! 살짝 추운 계절에 잘 어울릴 것 같은 색상입니다ㅎㅎ",
    "text14": "질감특이한 블러셔..\n발팝이랑 꽤 비슷합니다\n둘이 발색하면 별로 구별도 안가요\n흰기 뽀용한데 건조함 없는 블러셔 찾는다면 이것\n\n입문용 블러셔로도 좋고 어디든 잘 올라가요\n내장 스펀지는 못 빠는게 단점이지만 웨지퍼프 등이랑 해도 발색 괜찮은 편..\n\n드볼할만 합니다. 저는 버블핑크 하나 더 들였네요. \n\n마지막 사진은 엠오티디로 썼던 거고 저 조합이 처음 사진이에요. \n브러쉬로 칠페이스 N337 썼는데 음 \n브러쉬랑 궁합은 잘 모르겠습니다.",
    "text15": "원래는 치크를 사용하지 않는 편인데 날씨가 맑아지니 화사하고 ✨뽀용뽀용✨한 메이크업이 하고싶더라구요😊\n\n처음에는 휴대하기 편한 디자인이라 끌렸었는데 막상 직접 사용하니 발색력도 좋은 편이고 팩트형 치크에 비하면 촉촉해서 모공 및 요철 부각이 없어요ㅎㅅㅎ\n\n+ 팩트형 치크가 건조하다고 느끼셨던 분들이 사용하면 좋을거 같아요\n+ 조심성이 없어서 잘 깨트리는 분들에게도 강추❗️",
    "text16": "젤리 블러셔 3종 밖에 없었을 때 산 건데 집에서 잃어버렸다가 이번에야 써봤습니닼ㅋㅋ\n포그피그 꽤나 존재감있는 핑크컬러로 사용폭이 넓은 온도감의 컬러에요.\n구매한 계기는 뒤에 어플리케이터가 달려있어서 여행이나 외출시 편리할 것 같았기 때문인데 저만 그런가요… 뒤에 내장스펀지로 바르려면 한세월이에요…속터져서 못 바르겠….",
    "text17": "쿨톤인 저한테 완전 찰떡으로 뽀용하게 올라가요 ❤️\n팔목 발색은 핑크색상으로 발색 되는데 페이스 메이크업한 볼에 얹으니까 핑크빛에 (쿨톤한정)웜한 베이지가 오묘하게 섞여서 마냥 핑크핑크한 분홍 블러셔보다 훨씬 더 예쁩니당 ㅠㅠㅠ\n다른 블러셔보다 가루날림 확실히 적고 블러셔한 인공적인 느낌보다 자연스러운 수채화 발색 딱 그잡채...🙏\n지속력도 너무너무 좋고 웜톤 쿨톤 구애 없이 부담스럽지 않은 은은한 발색의 블러셔라서 완전 추천이요!!!",
    "text18": "배송 예정일이 4월 29일이었는데 5월 9일에 받았어요ㅎ.. 뭐 결제일부터 대충 보름 기다린 것 같은데 왜 재고 있는거 먼저 부분발송 안 하는지 궁금하네요...\n블러셔 자체는 어디서 본 것 같아서 생각해보니까 클리오 블러셔랑 비슷한 질감이라 생각하시면 될 것 같습니다. 색도 솔직히 겹치는게 많은 것 같아요.\n퍼프가 있긴하지만 뚜껑이 진짜 잘 빠져서 아마 파우치에 넣어다니지 못할 것 같아서 퍼프 달린 의미가 없달까요?.. 대체적으로 많이 아쉽습니다. 가격도 할인할때 사면 뭐 사볼만 하겠는데 정가는 글쎄요...\n퍼프는 세척도 안 되는데 차라리 손으로 바르는게 조절이 용이한 것 같아서 장점인지 잘 모르겠습니다..\n그리고 하나가 올 때부터 깨져있었는데 보름 기다리고 받은게 이거라 그런지 좋게 못보겠는 것도 있어요ㅎ.. 아무튼 좀 아쉬운 구매였습니다.\n다른컬러는 케이스랑 비슷한 것 같은데 이건 좀 채도가 높은 듯한 느낌이 있어요.",
    "text19": "파우치에 넣어 다니면서 볼에다가 자주 팡팡팡 두드려 줍니다.\n포그 핑크는 보통의 핑크빛 블러셔에요.\n들뜨는 거 없어서 일하는 중간에 팡팡 쳐 줍니다.\n너무 귀여워서 책상 위에 전시해 놓고 사용하고 있어요.\n컬러도 너무 진하지 않아서 한 쪽 볼에 팡팡 두 번 쳐 주면 자연스럽게 바를 수 있어요.",
    "text20": "바를 땐 젤리치크 특유의 부드럽고 촉촉한 느낌이 들지만 마무리감은 보송해요. 디자인은 예전에 단종된 이니스프리 모찌젤리치크, 내용물은 현재도 판매 중인 클리오 에어블러휩을 연상하게 되네요... 차이가 있다면 에어블러휩은 무펄 마무리감인데 치크톤 젤리치크는 펄이 있어요. 펄이 많이 들어갔거나 존재감이 큰 편은 아니지만 강경무펄매트파이신 분들은 안 좋아하실 수도 있을 것 같네요. 1호 포그핑크는 이름 그대로 안개가 살짝 낀 듯한 뿌연 라이트핑크에요. 회기가 돌아서 회기를 어느 정도 소화 가능한 여름 라이트톤이시거나 여름 뮤트톤 분들에게 추천드려요! 발색이 여리여리한 편이라 여러 번 덧발라줘야 색감이 올라오는데 덧발라도 뭉침현상이 없어서 좋았어요. 다만 회기가 있다보니 덧바를수록 색감이 점점 탁해진다는 단점이 좀 있어요ㅠㅠ",
    "text21": "계절이 이래서 그런지 뭔가 볼터치 하고 메이크업 하는게\n이뻐보여서 구매했어요 ㅎ\n\n토니모리에서 색조 예전부터 잘쓰던 기억이 있어서\n구매했는데 역쉬 발색이 너무너무 이뻐서 좋고\n가루날림이 없어서 너무너무 잘쓰고있어요 ㅎ\n\n발색도 이쁘고 지속력도 좋아서\n쓰기도 좋고 퍼프가 내장되어있어서\n더 쓰기 좋았어요 ㅎ",
    "text22": "지속력도 좋고 이쁘게 발색 되서 너무 너무 좋아요\n요즘 불 터치를 안하면 얼굴이 너무 밋밋해 보이고\n여백이 너무 많은 느낌이 들어서 볼터치를 필수로 하고 다니는데\n크림타입은 너무 진해 보이는 거 같고\n조절 하기도 힘들어서 편하게 쓸 수 있는걸로 구매했어요\n평소에도 색조 잘 쓰는 브랜드라서 믿고 구매 하기도 했고\n역시 발색이 이뻐서 믿고 잘 쓰고 있네요",
    "text23": "토니모리 치크톤 젤리 블러셔 7종 색상 보다가 발레핑크와 함께 포그핑크 색상도 구입했어요.\n7종 색상이 안예쁜게 없어서 진짜 고민되었는데 퍼스널컬러 진단해주시는 컨설턴트분이 저는 쿨톤 라이트라고 해서 쿨라이트에게 찰떡이라는 여리여리한 핑크, 포그핑크로 선택했지요.\n색감 자체도 예쁘지만 발라보니 자연스럽게 발색되어 더 좋은것 같아요.\n꾸안꾸 느낌을 주고 싶을때는 두세번 살짝만 두드리듯 바르고, 좀더 생기있는 느낌을 주고 싶을때는 여러번 두드려 바르고 있어요.",
    "text24": "블미새! 블러셔에 미 틴 새람이라서 집에 블러셔 오천만개 있는데 또 사버렸내요… 참을 수 없었던 색깔.. 너무 예뻐요  약간 발레리나팝이랑 비슷하면섣도 걔는 좀 퍼프로 두껍게 발리는데 이게 더 촉촉하규 젤리라 그런지 발색이 뽀용 수채화느낌 얇게 스~~며~든 느낌! 퍼프도 교체할 수 있고 젤리 블러셔라 손으로도 쓰윽해도 됨! 예뻐서 나만 바르고 싶은 그런겅데 친구들한테 함 해보라면서 꺼내고 그러는 템",
    "text25": "블러셔 좋아하는 사람들은 그냥 지나치지 못할 블러셔같아요 ㅎㅎ그래서 저도 사봤는데 맘에 드네용 ㅎㅎ 특히! 휴대성이 좋은거같아요! 블러셔 지워지면 수정해서 덧바르고 싶을때 있는대 평소에 블러셔 챙기려면 브러쉬도 챙겨야 하기 때문에 잘 안가지고 다니게 되는대 이건 블러셔 하나 챙기면 퍼프 까지 같이 내장되어 있어서 너무 편한거같아요!! 가격대도 괜찮고, 블러셔가 압축이 잘되어있어서 그런지 가루날림도 없어요! 생각보단 발색이 진하진 않지만 여러번 덧발라주면 발색 잘올라와요~~ 다른 컬러도 더 추가되서 좋은거같아요",
    "text26": "✔️토니모리가 최근에 색조를 잘 뽑아내고 있는 것 같아서 이번에 구매해봤어요! 저는 블러셔 하는 걸 엄~~~청 좋아하는데 파우더 타입으로만 하는 것 보다 젤리 타입으로 베이스를 깔고 블러셔를 하면 지속력도 훨씬 좋고 파우더 타입 색상이 더 예쁘게 보여서 젤리 타입 블러셔를 항상 씁니다!\n✔️원래 사용하던 젤리 블러셔가 단종이 되면서 대체품을 찾고 있었는데 나름 색상이 괜찮은 것 같아서 구매했는데 생각보다 흰끼가 많이 돕니다!\n✔️그래서 피부톤이 밝지 않은 저에게는 살짝 뜨는 느낌이 있어서 좀 아쉽긴합니다ㅠㅠ 그리고 퍼프가 내장 되어 있어서 여행 다닐 때는 쓸 것 같은데 평소에는 다른 웨지퍼프로 바를 것 같아요!\n✔️용량 대비 가격은 로드샵치고 비싼 것 같고 여쿨라분들이 진짜 잘 사용 할 것 같은 색상이라 추천드립니다!",
    "text27": "발색은 베이비핑크에요.\n포그 핑크는 은은하게 퍼지는 치크라서 \n너무 예뻐요.\n손등에 발색한 사진만 올렸지만\n메베깔고 포그 핑크 톡톡 해주니 \n벚꽃 활짝 핀 거 처럼 엄청 화사해요.\n고딩이 조카가 옆에서 같이 발라봤는데\n고딩이가 바르니 볼이 탱탱 귀여워요.\n상콤하고 귀욤귀욤한 발색이에요.\n지속력도 있고 원래 사용하던 유명 브랜드꺼보다\n귀여워서 더 좋아요.",
    "text28": "너무 예쁜 핑크 블러셔예요. 퍼프가 내장되어 있는데 이걸로 바르는게 제일 예쁘고 바르기 쉬운 것 같아요. 브러쉬로 발라봤는데 퍼프 색감이 더 예뻐요. 뮤트한 느낌이고 펄감있고 반짝이는 느낌은 아니고 은은하게 피부의 본연의 느낌으로 표현해줘서 자연스러우며 예뻐요. 한번 발색으로는 조금 은은하고 자연스러운 느낌이라 저는 두세번정도 발라줬는데 발색력이 뛰어나요. 텁텁한 느낌이 아니라서 봄에 산뜻하게 바르기 딱 좋아요. 가루 날림도 없어서 얼굴에 달라붙는 것도 없고 사용하기 딱이에요",
    "text29": "리뷰에 발색이 조금 떨어지는 것 같다는 글이 있어서 걱정하며 구매했는데요.\n저는 전혀 발색이 부족하다고는 못느꼈어요!!\n오히려 자연스럽고 예쁘게 발색되어 넘넘 마음에 드네요.\n토니모리 립도 쓰고있는데 토니모리가 색상을 잘 뽑는듯! ㅎㅎ\n립도 블러셔도 넘 맘에 들고용..\n이 블러셔는 크기가 작아서 외출용으로 파우치에 넣고 가지고다니려고 샀는데 생각보다 색상이 예쁘고 딱 제가 원하던 스타일이라 외출 전 본화장할 때도 잘 사용할 것 같습니다.",
    "text30": "토니모리 일냈다,,, 블러셔로 사고쳤다,,,⭐\n진짜 색감 미쳤고 젤리 텍스처도 너무 좋아요\n뽀용하게 컬러 올라오는데 진짜 아이돌 화장 하는 것 같음,,\n스펀지 내장 된 케이스도 넘 맘에 들고 \n진짜 색 표현 발색 다 최고에요!!!!\n한가지 아쉬운 점은 컬러 종류가 너무 적다는 것...\n어서 일해서 더 만들어주세요 지갑 준비 완료",
    "text31": "몇 년 전 이니스프리가 이달의 사자 한정으로 출시했던 모찌젤리치크라인이 생각나는 제품이에요. 그 라인 1호 별콕콕딸기우유가 쿨톤 블러셔로 나름 입소문을 탔다가 단종되버려서 아쉬웠는데 모찌젤리치크가 온고잉라인으로 나왔던 당시에도 별콕콕딸기우유만 제외되서 아쉬웠던 기억이 나네요(지금은 그 라인 자체가 단종되었지만...ㅎ)ㅠㅠ 이니스프리도 아니고 토니모리에서 모찌젤리치크가 연상되는 블러셔를 출시할 줄은 생각도 못했지만 일단 구매해봤어요. 색조 잘 만드는 토니모리니까 품질이 평타 이상은 치지 않을까 싶어서요 ㅋㅋㅋ 일단 상세페이지 설명은 뮤트핑크라고 나와있는데 생각만큼 많이 뮤트한 편은 아니에요. 정석 여쿨라 핑크 블러셔보다는 좀 더 차분한 느낌이 들지만 여름뮤트로 가기엔 채도가 그렇게 낮진 않아요. 크게 기대 안 했는데 생각보다 잘 쓸 것 같네요 ㅎㅎ 다만 내장 퍼프가 생각보다 별로에요. 품질이 별로라기보다는 마감처리?가 너무 엉성해요... 이니슾 모찌젤리치크는 마감처리가 저렇게 엉망이 아니었는데 토니모리 퍼프는 저렇게 주름지고 구겨져 있어서 그 점이 아쉽네요ㅠㅠ",
    "text32": "좋게 말하면 휘뚜루마뚜루 바르기 좋은 색상이고 다르게 말하면 무난한 색상이에요\n화사하면서도 튀지 않는 색감이라 데일리 메이크업에 사용하기에는 딱입니다\n자잘한 펄이 들어있는데 은은하게 발색돼서 부담스럽지 않다는 점이 만족스럽습니다\n뒤에 퍼프가 내장되어 있어 여행용으로도 휴대용으로도 적합할 것 같습니다\n그런데 저는 개인적으로 내장되어 있는 퍼프보다 다른 툴을 사용해서 바르는 게 더 좋았습니다\n❕ 펄감을 잘 보여드리기 위해서 마지막 사진은 플래쉬를 켜고 찍었으니 참고해주세요 ❕",
    "text33": "✔️토니모리가 최근에 색조를 잘 뽑아내고 있는 것 같아서 이번에 구매해봤어요! 저는 블러셔 하는 걸 엄~~~청 좋아하는데 파우더 타입으로만 하는 것 보다 젤리 타입으로 베이스를 깔고 블러셔를 하면 지속력도 훨씬 좋고 파우더 타입 색상이 더 예쁘게 보여서 젤리 타입 블러셔를 항상 씁니다!\n✔️원래 사용하던 젤리 블러셔가 단종이 되면서 대체품을 찾고 있었는데 나름 색상이 괜찮은 것 같아서 구매했는데 생각보다 흰끼가 많이 돕니다!\n✔️그래서 피부톤이 밝지 않은 저에게는 살짝\n뜨는 느낌이 있어서 좀 아쉽긴합니다ㅠㅠ 그리고 퍼프가 내장 되어 있어서 여행 다닐 때는 쓸 것 같은데 평소에는 다른 웨지퍼프로 바를 것 같아요!\n✔️용량 대비 가격은 로드샵치고 비싼 것 같고 여쿨라분들이 진짜 잘 사용 할 것 같은 색상이라 추천드립니다!",
    "text34": "오늘 블러셔 뭐 바르지 ? 고민될 때 손이 잘 가는 휘뚜루마뚜루템이에요\n화사하면서도 튀지 않는 색감이라 데일리 메이크업에 사용하기 딱입니다\n자잘한 펄이 들어있는데 은은하게 발색돼서 부담스럽지 않다는 점이 만족스럽습니다\n뒤에 퍼프가 내장되어 있어 여행용으로도 휴대용으로도 적합할 것 같습니다\n❕ 펄감을 잘 보여드리기 위해서 마지막 사진은 플래쉬를 켜고 찍었습니다 ❕",
    "text35": "옛날부터 궁금한 컬러였는데 나름 가격 좋을 때 삿어요 ㅎㅎ;;",
    "text36": "역시 왜 포그핑크 색상이 인기색상인지 알겠습니다. 발색해보니 뽀얀 뮤트 핑크지만 아주 자연스럽게 피부에 녹아듭니다. 제가 뮤트 색상이 그렇게 잘 어울리는 색상이 아님에도 불구하고 정말 자연스레 잘 받고 그냥 색상이 너무 이쁩니다. 지속력은 그닥…휴대하고 다녀야 할거 같아요. 특가가격으로 사서 만족합니다. 제 가격에 주고는 안 샀을것 같습니다",
    "text37": "사용하기 편하다는게 최고 장점!\nNew 컬러 나오기 전까지는 가장 애용했던 컬러🩷\n라벤더가 살짝 섞인 안개낀 핑크!!",
    "text38": "간편하게 슥슥 바르기 너무 좋은 치크🩷\n신규 컬러 나오기 전까지는 포그핑크가 최애였어요!\n뽀용한 듯 안개가 한 겹 낀 라벤더 핑크💜\n라벤더가 엄청 강하진 않아서 미지근톤도 예쁘게 올라와요!",
    "text39": "정리: 발레리나팝 촉촉버전, 젤리버전 ♥️♥️\n너무 좋다 빨리 사라! 해산!!!!!",
    "text40": "포그핑크과 로즈쿼츠 컬러를 구매했어요.\n포그핑크는 흰기 있는 연한 핑크로\n발색이 은은하게 올라와서 베이스로 쓰기 좋았어요.\n케이스 아래쪽에 내장된 퍼프가 있고\n은은하게 펄이 들어있는데\n막상 얼굴에 바르면 티가 나진 않더라구요.",
    "text41": "진짜 이뻐요!!!\n발색 궁금해서 두개구매했는데\n둘 다 이뻐서 돌아가면서 쓰고있는데\n너무너무 이뻐서 잘산거같아요 ♥︎ \n지속력도 좋고\n바르기도 편해서 너무 좋아요 ♥︎",
    "text42": "배송후 깨져서 온다는 말이 많았는데 전 잘와서 다행이에요ㅠㅠ! 아직 사용은 안해봣지만 색상은 참 예쁘네요!\n내일부터 써야겟어요",
    "text43": "뮤트한 핑크빛이라 예븝니자 ㅎㅎ 뽀용해요!! 근데 퍼프가 위에 달려있는게 아니라 아래서 꺼내야해서 동작이 한 번 더 들어가는게 조금 아쉽네요",
    "text44": "이니++리 젤리 블러셔를 너무 좋아했어서 토니모리꺼 궁금해서 구매!!",
    "text45": "오 지속력이 완전 좋은데요?!\n기존에 사용하던 파우더 블러셔는 단품만 사용하면 금방 날아가서 수정메이크업 할때 덧발라 주곤 했거든요.\n그런데 요 블러셔는 한 번 바르면 오래 가서 덧바를 필요가 없어요~\n피부에 올렸을 때 컬러가 그대로 표현이 되니까 굿굿!\n요즘은 이 블러셔만 사용하고 있어요.\n블러셔 퍼프가 같이 있다는게 정말 마음에 들었어요.\n게다가 퍼프는 교체가 가능해서 위생적으로 사용할 수 있어서 더 좋은 것 같아요!\n요 블러셔로 화장하고 출근했더니 저랑 잘 어울린다고 해서 뿌듯하네요 :)",
    "text46": "🙇🏻‍♀️ 여러분의 좋아요는 힘이 됩니다 행복하세요: )\n\n리뷰를 작성하는 본인은 🍎 21호 봄웜라이트 \n🌿 유해성분에 민감하게 작용하는 피부/건성입니다\n리뷰가 도움이 되셨으면 좋겠습니다\n\n🧐 봄웜 라이트로 왜 연하디 연한 블러셔는 다 발라봤는데 집에서 화장할때는 너무 예뻤지만 밖에 나가면 왜이렇게 튀고 진해보이는지 분명 핑크를 발랐는데 왜 주황색갖고 코랄 같은지 너무 싫었는데 연하고 뽀용한 블러셔 나도 갖고 싶다며 검색 하던 찰나에\n\n❤️‍🔥 호기심에 구매해본 블러셔 인생 블러셔가 됐어요\n\n진짜 이름대로 포그 핑크임 안개낀듯한 핑코\n\n아주 뽀용하고 자연스럽고 한듯 안한듯 밝아지는 톤에 이마를 탁 쳤습니다\n\n성분도 좋고 토니모리 립 구매하고 선호도 대폭 상승했는데 블러셔 까지 아주 사랑스러워요\n\n근데 퍼프 말고 브러쉬 있었으면 더 사랑했을 뻔 ㅠㅠ:;\n퍼프말고 브러쉬 데리고 리뉴얼 해주세요 색 너무 예쁘고 사랑스러운데",
    "text47": "❤️‍🔥여러분의 좋아요는 힘이 됩니다 행복하세요: )\n\n리뷰를 작성하는 본인은 🍎 21호 봄웜라이트 \n🌿 유해성분에 민감하게 작용하는 피부/건성입니다\n리뷰가 도움이 되셨으면 좋겠습니다\n\n봄웜 라이트로 왜 연하디 연한 블러셔는 다 발라봤는데 집에서 화장할때는 너무 예뻤지만 밖에 나가면 왜이렇게 튀고 진해보이는지 분명 핑크를 발랐는데 왜 주황색갖고 코랄 같은지 너무 싫었는데 연하고 뽀용한 블러셔 나도 갖고 싶다며 검색 하던 찰나에 \n\n호기심에 구매해본 블러셔 인생 블러셔가 됐어요 \n\n아주 뽀용하고 자연스럽고 한듯 안한듯 밝아지는 톤에 이마를 탁 쳤습니다 \n\n성분도 좋고 토니모리 립 구매하고 선호도 대폭 상승했는데 블러셔 까지 아주 사랑스러워요 \n\n근데 퍼프 말고 브러쉬 있었으면 더 사랑했을 뻔 ㅠㅠ:;",
    "text48": "토니모리에서 블러셔는 처음 사용하는 것 같은 느낌적인 느낌! 틴트 애용하고 믿는 브랜드라 바로 사보았어요!\nCheeck라고 써있는 글씨체는 스킴스랑 비슷해서 관심가서 사봤어요 ㅋㅋ 아주 말랑말랑한 퍼프로 폭신한 촉감의 제품이라 사용할때 기분이 좋아요\n두개 샀는데 포그핑크는 제 화장 안 한 22호~23호 피부에 바로 올리면 연하게 발색됩니다! 흰끼 있는 블러셔예요\n이거 바탕색으로 깔아주고 안에 진한색 3호 깔아준 화장입니다! (색감 참고만 해주세요)",
    "text49": "화사하면서 튀지 않는 색감이라 데일리로 딱 좋아요.\n펄이 은은하게 발색되서 부담스럽지 않아요.\n파우치에 넣고 다니기에 적당한 사이즈이고, 부드러운 제형이여서 사용하기 편하네요.\n부드럽고 발색도 잘되고 퍼프가 내장되어 있어서 좋아요.\n여행갈때도 챙기기 편하고 색상도 예뻐서 다 쓰고 재구매의사있어요.",
    "text50": "스미듯 발색되는 제형이라 만족스러워요 덧바르면 또 쌓여서 가부키처럼 돼서 원하는대로 사욘 가능",
    "text51": "이미 누디 무슨 컬러 가지고 있었어서 만족 했어요 엄청 뽀샤시 하게 올라가요",
    "text52": "곱고 미세한 펄감의 분홍 하이라이트에요. \n쿨톤이고 약간 홍조가 있는 편이라 블러셔 색선택을 잘해야 하는데 딸기 우유에 색감이 더해진 느낌입니다. \n\n웜한 색상은 아니고 쿨톤 분들 리뷰가 많아서 구매해봤는데 역시 너무 잘샀어요. \n\n퍼프도 내장 되어 있어서 휴대하기도 너무 좋네용 ㅎ_ㅎ ~ 파우치 안에 쏘옥 넣어서 다니기 좋겠어요",
    "text53": "요즘 말랑말랑한 제품들이 유행이잖아요~ \n말랑한 제형을 가진 제품을 사고 싶어서 찾아보다가 \n블러셔 색이 너무 예뻐보여서 구매했어요 일단 외관부터 \n동글동글 귀여워요ㅎㅎ 쓸데없이 부피차지 하지 않는 \n디자인이라 가지고 다니기도 좋고 윗면 글씨가 양각으로 \n되어있어 더 예뻐 보여요 \n\n컬러는 말모... 손으로 발라도 슥슥 예쁘게 잘 발리고 \n크림 타입이라 가루날림 없이 피부에 챡- 붙어서 \n흐트러지지 않아 좋아요 \n바르기도 편하고 지속력도 좋아서 \n완전 마음에 드는 제품••• 다 쓰면 또 살 거예요",
    "text54": "13호 여름쿨톤의 리뷰입니다! 블러셔를 좋아해서 라이트 뮤트컬러부터 채도높은 컬러도 다 잘 사용하는 편입니다!\n\n포그핑크 컬러는 약간 뮤트한 라벤더핑크 컬러에요! 상세페이지보다는 채도높고 조금 톤다운된 느낌이었어요!! \n\n지속력도 좋고 발색력도 아주 좋은 편입니다! 모공요철을 싹 가려줘서 아주 만족했어용!\n젤리타입블러셔라서 가루날림도 별로없었고 밑부분에있는 퍼프로 바르면 뭉침없이 잘 발렸어요 \n퍼프가 세척할수는 없는 형태같아서 위생적으로는 오래 사용할수없을것 같다는게 약간의 단점입니당!",
    "text55": "구매하고 싶었는데 공홈이나 다른 플랫폼에서 세일도 잘 안 하고 쿠폰 먹여도 비싸서 고민하고 있었는데 올영에서 할인율 많이 때려쥬ㅓ서 냅다 구먀하였어요 구매 당시 풀려있던 제품은 다 구매했는데 다 멀쩡했는데 발레핑크만 박살나서 왔어요 ㅠㅠ ;; 하나만 교환 신청 해놓고 혹시 몰라서 다른 것도 못쓰는중.. 올영에서 구매할 때는 늦게 뜯지말고 바로바로 뜯어서 확인해야 될거 같아요 특히 가루들.. 파손 제품만 이번이 몇번째인지..\n\n심지어 품절이라 교환도 못하고 있다가 품절 풀려서 바로 신청함",
    "text56": "💮가격\n올영라이브 할인+쿠폰 9천원대 구매\n🔅요약 \n발색 약한 매트블러셔\n🔶제형\n단단푹신함, 촉촉하진 않은 블러셔\n💙향\n특별히 못느낌\n💚적합한 피부타입\n매트한 피부표현 좋아하고 잘하시는 분 추천\n❤️장점\n도구 따로 필요없음\n뚜껑 퍼프 다 있어서 휴대성 좋음\n발색이 강하지 않아서 초보자가 쓰기 좋음\n💔단점\n발색 약해서 계속 바르다보면 진해지니 조심\n촉촉한 느낌 전혀 없음\n매트하게 발려서 촉촉한 베이스에 하면 이상하게 뭉치거나 지워질수 있음\n색이 오묘해서 어울리기 쉽지 않은 색상 같음\n💛팁\n촉촉베이스❌️ 매트베이스나 파우더 처리후 사용 추천\n블러셔 똥손이라 누가 내게 팁 좀 알려주셨음 좋겠음 \n🔵재구매의사\n다른색상 의사 있음\n\n🔆발색샷 손목 맨위",
    "text57": "유튜버 추천 보고 구매했는데.. 진짜.. 들고다니면서 수정용으로 사려고 구매했는데... 최곱니다. \n색상도 은은하게 발색되면서 과하지 않고 퍼프가 같이 있는게 신의 한수인거 같아요! 진짜 수정용으로 딱이에요! 부피도 크지 않아서 들고다니면서 잘 쓰고 있어요! \n강추합니다!!!!",
    "text58": "배송도 빠르고 제품도 정말 마음에 듭니다 🩷 퍼프가 내장되어 있어, 파우치에 넣고 외출하기 좋아요 👍여름쿨톤 라이트/뮤트 호환 피부톤인데, 자연스럽게 피부와 어우려져요🩷 앞으로도 세일 많이 해주세요 🥰  재구매의사 당연히 있습니다!!\n\n번창하세요 🩷",
    "text59": "배송도 빠르고 제품도 정말 마음에 듭니다 💗 컬러가 이뻐서, 손이 자주가요!! 쿨톤 찰떡 컬러라, 데일리로 쓰기 좋아요 😀  재구매의사 당연히 있습니다 ❤️  절대로 단종시키지 말아주세요!! 얼굴안색이 좋아보이는 발색이라, 다른 컬러도 구매하고 싶어요 ❤️\n\n번창하세요 ✨️",
    "text60": "분명 상세페이지에서 퍼프를 봤었는데 퍼프가 없길래 다른 분들 리뷰 보고 알았어요\n위에 달린 게 아니라 아래 숨어 있네용 ㅎㅎㅎ 하마터면 블러셔 해체쇼 일어날뻔.. 휴...\n그래도 내장퍼프가 잘 숨어있어서 휴대하기 편해요~\n색깔이 아주 뽀용뽀용해서 쿨톤들 환장할 색깔이에용\n너무 너무 예뻐용~",
    "text61": "할인해서 구매해봤어요~ 데일리로 사용하기 좋고 발색도 예쁘게 잘 돼서 마음에 들어요!",
    "text62": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text63": "편리성: 퍼프가 블러셔 후면에 내장되어있어 간편하게 사용 가능, 작아서 휴대 간편, 제품 특성상 가루날림이 전혀 없어서 지하철에서 해도 눈치 안 보임\n\n발색: 여쿨라가 쓰기 좋은 색감, 두 번은 찍어야 발색이 되고 은은해서 과하지 않아 좋음\n\n추가로 좋은점: 여분 퍼프를 두개 줘서 개이득!",
    "text64": "사진은 손 발색, 맨얼굴 발색입니다\n\n진짜 예뻐요 쿨톤이라면 반드시 소장하세요\n뽀용차분하니 뮤트한 핑크여서 부담없이 막 바르기도 좋아요 안에 퍼프까지 내장되어 있어서 들고다니기도 편하고 발색도 잘 되는 편이에요 저는 맨얼굴에 발색해서 얼룩덜룩해 보이지만 정말 예뻐요 사진도 약간 노랗게 찍혔지만 진짜 예쁜 색이니 반드시 사보세요!!",
    "text65": "토니모리 블러셔 최고!!\n촉촉한 발림성과 차분하면서 고급스러운색감인것 같아요 \n촉촉한 발림성은 아무래도 여름인지라 땀이나면 무너질수있지 않을까 걱정이였는데 퍼프로 톡톡 두드려 마무리 해주니 촉촉하지만 뽀송하게 마무리되어 저녁까지 번짐이나 무너짐 없이 지속 되었네요 !!\n블러셔나 같은 색조화장품의 경우 한번에 많은 양을 바르는게 아니다보니 제 주변 사람들만 봐도 다 쓰지 못하고 다른 제품을 사게되거나 유통기한이 지나는 경우도 많이 봤을 정도로 오래 사용하게 되는 화장품이라고 생각하는데 이제품은 촉촉한 제형이다 보니 그런 제품들에 비해서는 좀 더 열심히 소비가능할것같아요 :-)",
    "text66": "휴대하기 편하고 베이스 조심할 필요없이 퍼프로 두드려주면 되서 편하고 좋아요. 다만 퍼프가 삼각형이나 물방울 모양잉었으면 더 좋지 않았을까 싶어요! 퍼프 리필 나왔다고 들었는데 다른 모양의 퍼프로도 바꿀 수 있으면 좋을 것 같네요.\n22호 여쿨 혹은 겨쿨 추정이고 홍조가 심한 편이라 그냥 바르면 크게 티가 나지 않아요ㅋㅋㅋ 코렉터나 컨실러로 한겹 깔아줘야 색상 티가 나네요. 색은 상세 페이지와 꽤 유사한 편이고 주로 한두겹 깔아주는데 제 피부에서는 조금 뽀얗게 올라가네요.\n파우더 처리 안한 피부에도 살짝 매트하게 마무리되서 건성 분들도 들뜸없이 사용할 수 있을 것 같아요. 겉바속촉 느낌?",
    "text67": "얼굴에 맨날 팩트만 바르고 다녔는데\n이제 여름이 되고 제 얼굴에도 화사하게 봄이 왔다는걸 알려주고 싶어서 ㅋ그래서 볼터치 하려고 젤리블러셔 구매했어요\n핑크색이 너무 진하거나 또 너무 옅은 그런색이 아니라 딱 예쁜 핑크핑크색이라 너무너무 마음에 들어요!\n그리고 아침에 출근할때 하고 가면\n저녁때까지 예쁘게 남아 있어서 다음에 들어요!!\n처음 히고 간날 다들 한번만 빌려달라고\n너무 본인들 스타일이라며..\nㅋㅋㅋ 얼굴에 한번씩 찍고는 다들 너무 좋아해서 저도 기분이 좋고 ㅋㅋㅋ 펌프가 같이 내장되어 있어\n펌프잃어버릴 걱정 안해도 되고 너무 좋아요!",
    "text68": "케이스가 너무앙증맞고 귀여워요~여행용 휴대용으로 갖고다니면서 수정할때도 간편하고 너무 좋아요~\n내장되있는 퍼프도 말랑한재질이라 얼굴에 톡톡 몇번만 발라도 발색도 잘되고 포그핑크컬러가 자칫잘못하면 얼굴이 흰피부가아니면 색감표현이 안나타날까 생각했지만 피부가 하얗지않아  약간 톤다운된 딸기우유빛이라 오히려 더 무난하게 컬러표현이 되고 자연스러운거 같아요~\n약간의 펄감이 있어서 피부에 윤광느낌도 살짝만들어주고 말랑한퍼프라서 피부가 뽀송하게 표현되고 두가지색다구매했는데 컬러가 둘다 너무이쁘네요~ 꼭 사용해보세 요!!색깔 너무이뻐요 ^^",
    "text69": "퍼프로 같이 들어있어서 너무 편하고 화장하기 쉬워서 너무 좋아여 ~ 색상도 넘 맘에드네요!! \n가루날림도 없고 매끄럽게 잘발리네요 \n타 제품은 가루날림많아서 불편했는데 \n이건 그렇지 않아서 너무 만족하면서 사용하는 제품이에요 \n색상이 엄청 분위기 있어보이고 발색이 잘되닝ㅎ \n컬러도 맘에 들고 자연스럽게 생기있는 느낌을 낼수 있어서 \n넘 좋아요 \n발색력 지속력 모두다 완벽한 제품이에요 \n다른 색상도 써보고 싶네요 재주문해야겠어요~~ \n좋은 제품 감사해요 블러셔 이걸로 정착할거 같아요 ~~;)",
    "text70": "오늘 확실이 느꼇어요. 핸드폰 바꿔야 한다는 걸..\n와. 어떻게 이렇게 이쁜 핑크를 하나도 못 담아 내는지...\n진짜 실물 색은 벗꽃 느낌 이거든요? 발색도 진짜 이쁜데 ㅠㅠ\n글구 퍼프 내장이라 들고 다니면서 수정 화장 할 때도 엄청 편해요\n퍼프 첨엔 없는 줄 알았지만 ㅋㅋ 밑에 보면 엄청 귀엽게 뾱\n하고 열려요 퍼프도 보송하니 재질도 좋네요~\n로즈쿼츠랑 포크핑크랑 둘다 샀는데 데일리로 둘 다 잘 쓰일 것 같네요. 특히 저처럼 어디 아프냐는 말 수시로 듣는 분들은..\n치크 꼭 해야 됩니다. 안그럼 맨날 환자소리 들어요 ㅠ",
    "text71": "봄이오는 지금 사용하기 좋은 화사한 블러셔에요!\n화사하면서도 누구에게나 색상 가리지않고 무난하게 다 어울릴만한 색상이라서 본인 색상 모르겠으면 이거 추천드려요\n벚꽃같은 색상이라서 만족하지않는 분들은 없을듯 ㅎㅎㅎ\n엄청 자연스러운데 약간의 반짝이 덕분에 블링블링해지는 그런느낌?\n가루날림도없고 처음인사람도 바르기 쉬워서 추천!\n데일리로 많이 사용할것같아요 이뿌네용",
    "text72": "회색기가 은은하게 도는데, 뽀샤시한 느낌이 나는 게 신기하네요. 여름소프트님들 이번 기회에 꼭 쟁이시길 바랍니다!",
    "text73": "반짝이 있는 줄은 몰랐는데 실제 발색해보니 반짝이 있네요!\n배송도 빠르고 색도 이뻐서 만족해요",
    "text74": "쿨톤 아니면 못 바를 색인듯용 여쿨란데도 보라끼에 쿨하다고 느꼈어용",
    "text75": "여쿨라 추천템이어서 샀는데 색이 예뻐요 내장된 퍼프 귀엽습니당",
    "text76": "색깔은 예쁜데 발림성은 그냥저냥.. 퍼프는 크게 도움안되요",
    "text77": "색깔은 너무 마음에 드는데 빌색이 잘안됨\n그래도 색깔이 예뻐서 괜참ㅎ아요",
    "text78": "브러쉬가 따로 필요없어서 너무 편하고!!!\n바르기 쉬워서 똥손도 가능 :)\n발색이 엄청 진하지 않아서 부담없이 바를 수 있어요 🫶🏻",
    "text79": "유명템이라 기대하고 구매했는데 퍼프도 블러셔 질감도 너무 별로였어요ㅠ",
    "text80": "퍼프가 뒤에 붙어 있어서 들고 다니기도 좋고 컬러도 예뻐요ㅎㅎ",
    "text81": "브러쉬 퍼프 손 바르는 도구에 따라 발색이나 발림성 차이가 나는편이에요",
    "text82": "계속 갖거싶어서 고민만하다 올영세일을 기회삼아 구매하였는데 왜 진작샀나 후회되네여ㅠㅜ웜톤한테더 잘 어울리는 핑크라 너무 뽀용하고 예뻐여ㅠ 그리고 무엇보다 퍼프가 내장되어 있는게 너무 좋습니당",
    "text83": "요즘 토니모리에 다시 빠져서 틴트며 블러셔며 구입하고있어용 ㅋㅋ 잘쓸게요!",
    "text84": "생각한 촉촉한 느낌이 아니라 보송한 느낌입니다 1호 여쿨한테 완전 찰떡인 색감이에용 퍼프도 아래 내장되어있어서 바르기 너무 편해용",
    "text85": "젤리 블러셔 저는 처음 봤는데, 사용해 보니 정말 좋은거 같아요. 가루 형태가 아니어서 사용할 때 흩날리지도 않고 밤 형태도 아니어서 번지거나 뭉치는 게 하나도 없어요. 퍼프가 내장 되어 있어서 따로 갖고 다닐 필요 없어서 좋습니다. 또 퍼프도 부들부들하고 쫀득 해서 발색이 잘 되는 거 같아요. 위생적으로 보관할 수  있어서 좋습니다. 케이스도 너무 귀엽고 색깔이 너무 예뻐요",
    "text86": "수분감도 촉촉하고 날림이 덜해서 피부에 착찹 붙으니 화장하기 좋아요~~ 그래서 그런지 발색력도 좋음!!\n발그레한 볼.. 혈색있어보이게 만드는 색상같네요..\n퍼프로 여러 겹 올려도 색상이 막 진해지진않고 달리기해서 숨찰때 얼굴 빨개지는 정도의 농도 느낌???\n인위적이지 않고 자연스런 색상이라 너무 맘에 듭니다. \n날리지 않으니 가끔씩 쉐도우로 사용해도 굿굿!!\n색상 다 이뻐가지고 고민했는데 포그핑크로 하길 잘했어요. \n블러셔 입문자는 포그핑그 색상 강력 추천합니다.",
    "text87": "아이돌 메이크업처럼 뽀용하고 화사하게 만들어주는 볼터치라 너무 마음에 들어요^^\n발색이 실제색상보다 더 연해서 피부에 발라보니 화사하게 톤을 한톤 밝혀줘서 마음에 쏙 들더라구요~\n통을 돌리면 기본으로 동봉되있는 퍼프가 내장되어있는데 퍼프가 엄청 부드러워서 메이크업 베이스 위에 톡톡 두드리면 베이스가 안밀려서 볼터치만 팡팡 해줄수있어서 엄청 간편했어요~ 메이크업베이스를 한톤 밝은색으로 하고 하이라이터에 이색상으로 볼터치까지 해주면 완전 신부화장처럼 화사한 메이크업을 할수있어서 특별한 날이나 데이트하는날 기분전환으로 핑크메이크업하면 너무 괜찮아요~매트한 색상이 아니라 은은한 펄감이 있어서 광대쪽도 차올라서 얼굴이 동안으로 바뀌니까 얼굴살이 쫙 빠져서 고민이였는데 볼터치하니까 볼살도 차올라보이고 좋았어요",
    "text88": "아주 발색이 러블리함 그자체입니다 🙂\n이제 날이 따뜻해져서 화사하게 화장하면 이쁜 것 같아요.\n그럴땐 또 볼터치 한번 해주면 화사함&러블리함이 배가되니까 요즘 데일리로 하고있어요.\n색상이 은은해서 발색이 막 그렇게 선명하지않고 은은한 편인데 볼터치는 그게 더 이쁜 것 같아요.\n광대부분에 딱 화사한 그런 포인트인데 막 뭘 칠한지는 모르겠는 그런 느낌~\n발색이 과한건 불타는 고구마 되기도하는데 이건 딱 과하지않고 이쁘네요",
    "text89": "꽃이 활짝 핀 봄과 잘 어울리는 핑크 블러셔예요!!\n\n봄 나들이 가려는데 마땅한 블러셔가 없더라구요..\n맨날 귀찮아서 틴트 찍어발랐는데,\n매장에서 보고 핑크 색감이 봄이랑 완전 찰떡이라 너무 예뻐서 구매했어요!\n\n퍼프까지 내장 되어 있는 블러셔라 사용하기도 간편해요\n\n저는 쿨톤인데 포그 핑크 블러셔 바르면\n얼굴이 생기있게 돌면서 화사해져요!ㅎㅎ\n요거 바르면 인간 복숭아 같은 느낌!\n러블리함은 덤이구요\n\n너무 과하지 않고 은은하게 발색되어서 더 예쁜 것 같아요\n\n제가 구매할 때는 3가지 색상 밖에 없었는데\n다른 색상도 나왔더라구요!!\n조만간 다른 색상도 테스트해보고 구매하려구용",
    "text90": "제가 좋아하는 블러셔라서 좋은 것 같아요 ㅎㅎ\n토니모리가 발색이 진짜 좋더라고요 ㅎㅎ \n사용해봤는데 너무 좋았어요 색상이 진짜 복숭아 색상이더라고요 너무 좋았어요 쨍하지도 않으면서 진짜 예뻐요 ~ 자연스러운 핑크색상이라서 아주 만족하고 있습니다 ^^ 진짜 와.. 너무 저랑 잘 어울려요 이건 다 쓰고 나서 또 사용할 것 같아요 가루 날림도 전혀 심하지 않아요 아예 없네요 ^^ 진짜 대박이에요",
    "text91": "얼굴이 핑크 치크가 잘 어울리는 타입이라\n배송받자말자 바로 써봤는데 완전 잘 어울리고\n색감이 미쳤네요 \n은은한펄들이 들어있어서 피부가 촉촉해\n보이고 살짝 광? 은은하게 빛나서 좋아요\n브러쉬없이도 바를수있게 퍼프가 내장되어\n일체형으로 되어있어서 휴대성도 좋은거 같아요\n파우치에 하나 추가 한다고 모를정도예요 ㅎㅎ\n가끔 수정화장하고 나면 치크가 필요해서\n챙겨 다니거든요",
    "text92": "요새 유행하는 뽀용한 느낌의 블러셔입니다.\n웜톤임에도 뜨는거 없이 자연스럽게 잘 올라가요\n볼에 올리면 화사해지는 느낌이 들어요.\n블러셔 질감이 부드러워서 볼에 올렸을때 뜨는것 없이 잘올라가구요 발색도 굉장히 잘되는 편입니다. 내장된 퍼프도 질이 좋아서 발색이 잘되네요. 하루종일 지속테스트 해본결과 빨리날아가지않고 지속력이 좋아요. 건조함 없이 가벼운 느낌이라서 데일리 블러셔로 추천드립니다.",
    "text93": "펄이 들어간 뽀용한 핑크 블러셔입니다!\n웜쿨 안가릴 법한 색!\n예전에 쓰던 블러셔가 생각나네요(더 페이스샵 파스텔 블러셔)\n요즘 은은하고 차분한 수채느낌 블러셔만 쓰느라 화사한 제품을 원해서 샀는데 만족스럽습니다\n쿠션도 제품에 내장되어 있고, 분리보관 가능해서 좋아요\n참고로 퍼프는 뚜껑이 아니라 제품 밑에 내장되어 있어요! (사진 넣어둘게요!)\n*다만 펄이 들어가 있으니 요철 부각이 싫으신 분들은 주의하세요*",
    "text94": "지속력 좋아요\n아칙에 출근할때 바르고가도 퇴근할때까지 유지됩니다\n발색력 그대로요\n포그핑크 진짜 너무예뻐요",
    "text95": "들고 다니기 편해서 맨날 들고 다니면서 수정하기에 좋아용 색깔도 예뻐용",
    "text96": "포그핑크는 보시다시피 좀 여러번썼습니다\n포그핑크가 진짜 여리여리하니 진하지않고 과하지않게 발색되는거같아요 여쿨라 찰떡이구요 봄웜라도 섀도랑 입술색만 라이트하고 약간 핑크빛돌게 맞추면 무난하게 쓸수있는거같습니다",
    "text97": "아이거너무편하다...색도굿케이스도 개편함크하하핰",
    "text98": "마음애들어여어엉\n뒤에 퍼프 있는게 특히 너무너무너무누무ㅜ무편해가지고 진짜참을슈가없었습니다\n색깔도물론예쁨",
    "text99": "22호 피부에 베이스용으로 발색이 크게 존재감이 있진 않아요\n특별하게 좋지도 나쁘지도 않아서 무난한\n가격 생각하면 그만그만하다 싶어요",
    "text100": "발색이 연하다는 리뷰가 많았는데 많이 연하긴 해요\n피부가 밝은 편인데 홍조가 조금 있어서 대충 쿠션 바르고 위에 올리면 티가 많이 안나긴 해요\n그래도 출근할 때 대충 바르고 밖에서도 블러셔 수정하기 좋아서 매일 들고 다녀요",
    "text101": "편하고 컴팩트해서 가지고 다니기 딱 좋은데 아쉬운건 발색이 좀 안되는 느낌..? ㅠㅠㅠ",
    "text102": "베이스로 사용하기 좋은 뽀용한 컬러입니다\n블러효과도 있고 광태감도 은은하게 있는데 발색이 시원하게 되진 않는 편입니다",
    "text103": "세개 있어요 ㅋㅋ그만큼 맘에들고 휴대성 좋아요 또 지속력도 좋고 이런 컴팩트한 화장품 너모 좋아요~",
    "text104": "색은 너무 예쁜데 받자마자 깨져있는 상품은 처음이라 너무 속상하네요 ..ㅠㅠ 저렇게 포장되어 오는데 안깨지는게 이상한….\n매장에서 직접 구매하시고.. 택배는 비추입니다 완전 비추 ㅠㅠ",
    "text105": "살짝 홍조피부라서 포그핑크를 구매했는데요 일단 크기가 손바닥에 쏙 들어와서 가지고다니기 편하고 아래에 내장되여있는 블러셔 퍼프에 적당량을 덜어 톡톡사용하면 넘 편하네요 가루날임 없이 매끄럽게 생기가 연출되고 얇고 가벼운 레이어링으로 화장에 따라 1콧, 2콧, 3콧 발색하면 좋을듯하네요 포그핑크 베스크라 구매했는데 많은분들이 사용하데는 이유가 있는것 같아요",
    "text106": "처음 사용해보는 블러셔 타입이에요!! 프레스드로 되어있는 블러셔라 다른 블러셔 타입보다 사용하기가 넘넘 편하고 좋은 것 같아용 ㅎㅎ 밑부분에 퍼프가 있어서 훨씬 들고다니기에도 간편하구 좋은 것 같습니당!! 발색도 넘넘 자연스럽구 이쁘구요! 퍼프로 톡톡올리면 잘 발색되는거라 가루날림이 없다는 게 가장 큰 장점인 것 같아요! 그렇다고 젤리타입(?)이 아니라 뭉치지도 않구요!",
    "text107": "말랑말랑 젤리텍스처라서 가루가 날리지 않아서 좋아요. 일단 치크가 가루 날림 심하면 쓰기 불편하더라구요.  \n한겹한겹 레이어링 할때마다 칼라가 다양하게 표현되어서 그날의 기분에 따라 사용하면 한개의 치크로 다양한 표현을 할 수 있어서 좋아요.\n발색이 치크가 가지고 있는 본연의 칼라데로 잘 표현되네요. 자연스럽게 표현되어서 너무화사합니다.\n쿨톤피부에 찰떡처럼 어울려서 귀욤귀욤하네요.\n아침에 사용하고 나갔는데 하루종일 화사하게 무너지지 안않고유지되었어요.\n사진으로 보고 선택한건데 딱 제가 생각한 그 칼라네요.\n모찌퍼프는 어찌나 귀여운지 팡팡 두드리면 발색이 잘 됩니다. 가지고 다니기도 편리해서 파우치 안에 쏙 넣어서 가지고 다녀요. 하지만 지속력이 좋아서 수정할일이 거의 없어요. 그냥 이뻐서 가지고 다니고 싶어요~ 만족합니다.",
    "text108": "흰끼돌지않는 핑크컬러라 데일리로 쓰기 좋아요 💖\n패키지도 작고 너무 귀여워요~\n내장된 퍼프도 보들보들 탄탄해서 사용하기 좋구요~\n내장퍼프도 바로 얼굴에 써도 뭉침없긴한데\n저는 손이나 브러쉬로 사용해요~ \n브러쉬에 잘 묻으려나 걱정했는데 브러쉬 발색도 좋고\n가루날림이 없어서 제일 좋아요♥️\n여리여리하고 뭉침없이 발색돼서\n차곡차곡 쌓아주기 좋고 양조절도 편해서\n불타는고구마 걱정없어요~",
    "text109": "요거 진짜 사용하기는 간편하면서 연출은 좋은\n그런제품이라서 너무 좋아요\n말랑말랑한 그런 느낌이\n너무 산뜻하게 되는거 ㅅ같아서 너무 좋고요\n피부에 무겁지않게 가볍게 연출이 되니깐\n자연스러우면서도 뭔가 느낌 좋은\n얼굴이 생기가 발랄해지는 그런 느낌이 되어서 너무 너무 좋은것 같아요\n모찌 퍼프라서 쉽게\n몇번 두둘기지 않아도 아주 손쉽게 연출을 할수 있어서 좋은것 같고요\n차곡차곡\n완전 채울수 있으니깐\n이게 너무 편하고 좋은것 같아요\n사이즈도 굉장히 컴팩트한 사이즈라서 그런지\n휴대하기도 쉽고 파우치속에 쏙 들어가니깐 너무 좋네요\n뽀송뽀송하게 밀착력이 좋은 그런제품이라서 너무 좋아요",
    "text110": "이 블러셔 진짜 물건. 톡톡 두드리는 퍼프가 안에 들어있어서 따로 브러쉬 챙길 필요가 없어서 너무 편함. 아침에 시간 없을 때 진짜 유용. 슥슥 바르면 끝. 출근길에 눈이랑 볼 바르고 립, 아이라이너까지 하면 10분 안에 준비 끝.",
    "text111": "적당히 눌린듯한 핑크 컬러라 이름 그대로 포그핑크같은 느낌이에요",
    "text112": "살짝 눌린 듯한 애쉬? 핑크 컬러감이 너무 예쁘고 좋아요!ㅎㅎ",
    "text113": "색감은 예쁘나 내구성이 약한 느낌이에요 할인도 왕창 해줘서 구매했어요",
    "text114": "아주 뿌연 느낌을 기대했는데 생각보다는 흰기가 있습니다!",
    "text115": "업체로부터 제품을 제공받아, 실사용 후 솔직하게 작성하는 후기입니다.\n\n색감 진짜 이쁘네요\n제가 뽀용한 블러셔 광인이라서 뽀용한 것만 찾아다니는데\n무슨 컬러로 할까 고민하다가 포그핑크로 선택했거든요\n포크핑크하길 잘한 듯 해요\n 완전 뽀용뽀용하니 이쁘면서 쿨, 웜 모두 수용 가능한 은은하 핑크색이에요\n무엇보다도 색감이 잘 올라와서 마음에 들구요\n아래쪽 뚜껑 열면 블러셔 퍼프가 들어있어서 들고 다니기도 좋습니다! 가방에 쏙 들어가는 사이즈예용",
    "text116": "작고 귀여운 용기 가득 촉촉한 젤리제형의 블러셔가 꽉차있고 특이하게 용기아래에 앙증맞은 퍼프가 붙어있어 분실염려없이 편하게 사용할 수 있어요♥♥\n\n촉촉함이 느꺼지는 젤리제형이 한번만 터치해도\n주위얼굴에 가루날림없이 원하는부위에만 착 보송하게 밀착되서 얼굴에 혈색이 돌아서 한층 더 여성스럽고 건강해보여요.\n\n색이 피부에 잘먹고 예뻐서 볼터치로만 쓰지않고 아이섀도우로 두께를 달리해서 바르면 발색이 화사하게 됩니다.\n만능 제품이에용♥♥",
    "text117": "평소 메이크업 자체를 피부 표현을 \n뽀용뽀용하게 해준 다음에 \n블러셔를 돋보이게 해주는 메이크업을 좋아합니다~\n그렇기 때문에 같은 하늘 아래 같은 립색은 \n없다는 말처럼 제 눈에는 같은 하늘 아래 \n같은 치크 색은 없더라고욤ㅎ\n다른 사람 눈에는 같은 색 처럼 보여도 \n어떤 질감이냐에 따라 다르게 표현 되고 그러거든요!!\n요 블러셔는 젤리 제형이라 가루날림이 전혀 없으면서\n부드러우면서 은은하게 발색이 되는 편이에요~\n그래서 자연스러운 발색을 좋아하시는 분들 부터\n저처럼 진한 발색을 좋아하시는 분들까지 호불호 없이\n사용 가능하실거 같아요!\n만약 진하게 사용 원하시는 분들 같은 경우는\n퍼프에 충분한 양을 먼저 묻혀 주시고 \n건조한 피부이신 분들은 피부 화장 하시기 전에\n기초 화장을 탄탄하게 하시고 난 후 하시길 추천 드려욤:)",
    "text118": "22호 쿨톤이라 라벤더색 블러셔 환장해요\n제형이 신기하네요 퐁실한 질감이고 촉촉한데 뽀송하게 올라가요\n본통 보면 쉬머리한 펄감이 있나? 싶은데 막상 얼굴에 올리면 펄은 안느껴지고 뽀얗고 은은하게 발색됌\n모공 큰편인데 요철이나 모공부각 없이 쌓는대로 잘 올라가요\n퍼프가 동그랗고 자그매서 그런지 광대부분에 톡톡눌러주면 과하지않게 너무 넓지않은 부위에 예쁘게 올라가서 넘 만족\n쿨톤 말고 내추럴톤도 올리면 얼굴 화사해 보이고 예쁠거같음.. 3호색상도 품절풀리면 구매하려구요",
    "text119": "발색 잘되구 진짜 뽀용한 느낌나요 !\n근데 쓰다보면 같이들어있는 퍼프 교체하고싶긴해요ㅠ",
    "text120": "도구도 내장되어있어서 편하고 흰끼도는 이 느낌…🤍 재구매했서요 ㅠ",
    "text121": "뽀오얀 느낌이 잘 연출되어 사용하는데 만족하고 있습니다 추천해요 ! 쿨톤에서 넘 잘 어울려요 !",
    "text122": "여행용으로 사용하기 좋을 것 같아서 구매했어요 ! 별도로 브러쉬를 챙길 필요도 없을 것 같고 너무 좋아요 ^^ 색이 여러가지 색 다 구매해볼려구요 !!",
    "text123": "치크할때 항상 브러쉬가 없어서 불편했는데 브러쉬가 함께 있어서 편하게 쓰고 있어서 너무 좋아요",
    "text124": "생각보다 여러번해야 발색되지만 케이스도 이쁘고 브러쉬도 같이 있어서 너무 좋아요 세일해서 잘 산 것 같아요 좋아요",
    "text125": "퍼프까지 내장되어 있어서 쉽게 바르기 좋아요!!! 양이 좀 적나싶지만 발색이 좋아 오래 쓸 것 같아요",
    "text126": "전부터 잘쓰고 있던 포그핑크 다써서 다른 블러셔 쓰고 있었는데 \n토니모리 블러셔가 더 잘어울린다는 주변인의 반응에 \n다시 포그핑크색 구매완료!\n\n색은 뽀용하고 귀여워지는 색이에용\n생기있고, 얼굴이 더 밝아보여서 좋아요\n리필퍼프를 주는 게 아주아주 마음에 들었습니다👍🏻\n\n밖에서도 톡톡 바를 수 있다는 게 최대장점‼️\n\n크림블러셔+토니모리 포그핑크+파우더 ➡️ 했을 때 유지가 젤 오래됐어요!\n\n근데 블러셔가 깨져서 와서 살짝쿵 슬펐어요..\n완전 분리돼서 열 때 조심히 열어야 해요.. 어쩔 수 없는 운명이라 생각하고 품고 갑니다..🥲",
    "text127": "이 블러셔 너무 신기한게 크림타입 바르고 파우더타입 올리면 색깔이 더 진해짐 여쿨라인데 여쿨라보단 여쿨 브라이트가 바르면 더 어울릴것 같음 생각보다 더 채도있어서 그럼 여쿨라가 바르면 많이 진함 베리 컬러는 아닌데 딸기우유가 진해지면 딱 이 색깔로 될것같은 생각이 듦 딱 딸기 마이쮸 같음 파우더 타입 블러셔가 너무 예쁨 크기가 생각보다 많이 작아서 파우치에 충분히 넣고 다닐 수 있음 여쿨라들은 모찌러셔를 사야할 것 같음 그것도 너무 예뻐보임 그럼에도 불구하고 이 색깔도 너무 예쁨",
    "text128": "아니 이거 진짜 ㄹㅇ 숨은 꿀템임. 젤리 블러셔중에 너무 물렁하지도 않고, 너무 딱딱하지도 않고 중간임 그래서 너무 건조하지도 않고 좋음. 뒤에 퍼프 달려있는거 모르는 사람이 많던데 이걸로 바르면 제일 예쁨. 톡톡 두드려서 바르면 베이스 까짐 절대 없음 오히려 많이 안 묻어나와서 양 조절 개쉬움 색깔이 진짜 돌아버린게 그냥 보면 흔한 색깔이라고 생각할 수 있는데 뽀용한 핑크인데 엄청 살짝 모브빛이 돎 그렇다고 너무 보라는 아님 분명 핑크인데 뽀용하고 살짝 모브빛도 돌고 근데 또 뽀용한데 차분해서 이게 말로 설명할 수 없는 색깔임 차분 뽀용 뭔말인지 모르겠는데 어두운 색깔은 절대 아님 여쿨라는 뽀용한거 바르는데 차분한거 찾으면 딱 이거(본인 여쿨라임) 여름뮤트들은 밝은 블러셔 찾으면 이거 쓰면 존예 걍 사람이 이거만 바르면 너무 예뻐보이는 색깔임 발레핑크랑 버블핑크 개궁금해서 사야겟음 색깔 궁금하면 다들 사셈~~ 케이스 색깔 어두운데서 찍어서 저럼",
    "text129": "치크톤 젤리 블러셔 3호를 구매해서 사용하다가, 이번에 콜라보 제품으로 새로 나왔다길래 겸사겸사 갖고 싶었던 핑크 컬러들 전부 구매해보았습니다!(제가 구매한 컬러는, 8호 리본핑크 / 1호 포그핑크 / 5호 발레핑크입니다!)\n되게 콤팩트한 사이즈라, 여행 갈 때 들고다니기 좋을 것 같다는 생각이 먼저 드는 제품입니다. 우선 '젤리 블러셔'라는 이름에 맞게 뒷 부분에 퍼프가 내장되어 있는데요, 퍼프의 느낌이 정말 젤리같이 말랑말랑한 느낌이에요! 제품 자체는 쉬머한 펄감이 들어간 매트 제형이라, 내장 퍼프로 여러 번 레이어링 해줘야 더욱 색감이 잘 올라와요!(1콧 바르면 은은하게 올라와서 강한 발색을 원하시는 분들은 아쉬우실 수도 있을 것 같습니다)\n세상에 같은 핑크는 없다는 말처럼, 포그 핑크는 이름에 걸맞는 핑크색이라는 생각이 들었어요! 제품 자체를 휴지에 문질렀을 때는 어? 생각보다 안탁한가?.. 라는 생각을 했는데, 실제로 피부에 발색 해보면 회끼가 도는 탁한 분홍색이라는 것을 느낄 수 있으실거에요! 아마 이 호수가 발색이 제일 약하지 않을까 싶긴한데, 올릴 수록 색상이 차곡차곡 쌓여서 본연의 색이 잘 올라오더라구요! 살짝 추운 계절에 잘 어울릴 것 같은 색상입니다ㅎㅎ",
    "text130": "퍼프가 뒤에 달려있다는 게 가장 큰 장점인 토니모리 블러셔!!\n\n옛날에는 퍼프가 내장되어 있는 블러셔가 꽤 있었던 걸로 기억하는데 최근에는 다 없어지고 토니모리에서 새로 나왔더라구요 저는 제일 무난해보이는 1호 포그핑크를 구매했는데 약간 뽀얀 딸기우유 컬러라 쿨톤이라면 누구나 무난하게 어울릴 것 같고 웜톤분들이라면 웜톤 컬러와 섞어썼을 때 예쁠 것 같은 컬러였어요! 들고 다니면서 블러셔를 수정할 수 있다는 게 가장 큰 장점이어서 단점은 크게 못 느꼈어요!",
    "text131": "토니모리 젤리블러셔 (포그핑크)\n\n이걸 왜 지금 샀지..싶을 정도로 너무 만족하는 제품이에요 ㅠㅠ 여쿨이신 분들 포그핑크 쓰시고 광명 찾으세요,,, 이때까지 써본 블러셔 중에 가장 바르기 쉬었고, 저한테 딱 맞는 컬러를 찾아서 넘 만족스러운 제품이에요. 내장되어 있는 퍼프가 진짜 좋아요! 뭉치지도 않고 건조하지도 않은데 발색은 또 기깔나게 표현해줘요. 퍼프가 내장되어 있으니까 들고다니기도 편하고 부피도 작아서 좋아요!!",
    "text132": "토니모리 치크톤 블러셔\n\n저는 여쿨라여서 색깔 선택이 좀 많았는데요. 고민하다가 베스트 컬러인 포그핑크랑 발레핑크 두가지 색상 구매했어요! 요건 젤리타입이여서 말랑말랑하고 뭉치지 않아서 피부에 착 올라가요. 가루 타입의 블러셔는 건조해서 볼이 가끔 피부가 들뜨고 그랬거든요 ㅠ_ㅠ 저는 1~2콧 정도 바르는데 색이 진하지 않고 엄청 자연스러워보여요. 피부에 생기도 불어넣어주고 이제 안쓰면 얼굴이 밋밋해보여요.. ㅋㅅㅋ",
    "text133": "22-23호의 쿨톤에 가까운 피부입니다 팬컬러보다 피부에 올리면 흰기있는 쿨한 뮤트핑크예요 살짝 라벤더빛에 화이트&실버펄로 쉬머리해서 뽀얗게 올라와요 \n21호로 밝은 홍조가 있는 여름쿨톤의 제 동생에겐 내츄럴하게 뽀용하고 붉어지지않으면서 예쁘게 올라오네요 \n저는 많이 올리면 좀 떠보여서 단독으론 어렵고 연하게 바탕깔아주는 용으로 사용하기 괜찮았어요 \n도구에 따라 발색차이가 있는데 내장된 퍼프가 가장 발색이 확실하게 잘 올라와요 브러쉬는 비오브브러쉬같은 사선브러쉬가 브러쉬가 모공처리도 잘되서 자연스럽고 예쁘게 올리기 좋았어요 \n지속력 괜찮고 너무 매트하지 않아 세미글로우에도 잘어울려요21호이상이신 분들이라면 잘 사용할 블러셔예요",
    "text134": "퍼프가 뒤에 달려있다는 게 가장 큰 장점인 토니모리 블러셔!!\n\n옛날에는 퍼프가 내장되어 있는 블러셔가 꽤 있었던 걸로 기억하는데 최근에는 다 없어지고 토니모리에서 새로 나왔더라구요 저는 제일 무난해보이는 1호 포그핑크를 구매했는데 약간 뽀얀 딸기우유 컬러라 쿨톤이라면 누구나 무난하게 어울릴 것 같고 웜톤분들이라면 웜톤 컬러와 섞어썼을 때 예쁠 것 같은 컬러였어요! 들고 다니면서 블러셔를 수정할 수 있다는 게 가장 큰 장점이어서 단점은 크게 못 느꼈어요!",
    "text135": "발색이 많이 되지 않아 저는 오히려 좋았는데 정말로 되는건지 마는건지 수준이라 확실한 발색 원하시는 분이면 실망할 수도 있을 것 같습니다. 저는 수정용파우치에 넣어서 들고 다니는데 안에 퍼프가 내장되어 있어서 수정용으로 사용하기 아주 좋아요",
    "text136": "퍼프랑 내장되어 있는게 너무 편해서 수정 화장용으로 그냥 파우치에 넣어서 사용해요~ 발색력이 그렇게 진하지 않아서 초보자 분들도 사용하기 좋을거 같아요! 내장용 퍼프가 같이 붙어있어서 브러쉬로 쓰기엔 좀 불편하구 퍼프가 같이 내장되어 있으니까 휘뚜루마뚜루 편하게 바르기 좋고 그냥 퍼프로 톡톡 두드려 주면 되니까 따로 스킬도 필요하지 않아요! 블러셔 좋아하시는 분들이라면 가지고 다니면서 블러셔 더 덧바르고 싶을때 사용해주기 너무 좋아요! 구매하고 얼마뒤에 컬러도 더 추가됐던데 다른 컬러도 구매 하고 싶어요 ><",
    "text137": "블러셔가 담겨져있는 케이스보다 내용물 크기가 작아서 처음에 열었을때 뚝 떨어져버려서 깨졌었어요ㅡㅡ 완전히 가루타입은 아니라 다시 케이스에 넣고 꾹꾹눌러서 붙여놓긴했는데 다시 금가져있어서 또 떨어지고 짜증나네요... 몇번이나 떨어지는건지",
    "text138": "다른 곳에서는 품절인데 올영은 재고가 있더라구요. 인기가 많은 제품이라 더 기대하고 구매했는데 저한테는 색이 좀 어둡다고 해야하나 좀 탁하게 올라와서 아쉬웠습니다ㅠ 그리고 퍼프로 올리면 균등하게 올라오는 느낌은 아니라서 집에서 화장할 때는 그냥 브러쉬로 화장합니다. 수정용으로 들고 다니기 괜찮아요",
    "text139": "블러셔 완전 초보인데 붓으로 바르면 영역을 잘 못 잡겠어서 사용이 좀 더 쉬워보이는 이 제품으로 사봤습니다. 정말 만족스럽습니다! 은은하게 발색되는 점, 내장된 퍼프로 원하는 부위에 터치해주면 뭉치는 거 없이 잘 발리는 점, 파데 위에도 들뜨지 않게 발려서 요즘 정말 잘 쓰고 있습니다. 저는 채도 높은 색을 올리면 바로 술톤되는데 이 제품은 채도가 낮은 핑크라 자연스럽게 어울려서 좋습니다.",
    "text140": "처음 사용할땐 간편해서 마음에 들었는데요 \n점점 더러워지는 내장된 퍼프를 보니 잘 안쓰게 되네요 ! \n\n꽤 흰끼와 형광끼가 같이있는 핑크구요 \n젤리 형태 블러셔 중에서는 발림성도 좋고 화장한거 밀리지도 않습니다 ! \n다만 퍼프 세척이 넘 귀찮네용 ! > ? ~",
    "text141": "브러쉬를 대충 가지고 다니다보니 위생에 신경쓰이고 뭐 여러가지 이유로 신제품.. 퍼프내장 되어있어 구매 했습니다 \n\n제 피부톤은 웜톤은 절대 아니고 유명템중에 나스 ㅅㅅ어필은 불타는고구마 30%, 베네피트 단텔리온도 살짝 불타는 고구마 20%, VDL 바운싱피치 잘 사용했고 페리페라 요거트냠냠해 날씨요정등극해 막 바르기 넘 좋았습니다 \n\n내장된 퍼프로 발림성 괜찮고 화장 밀리지 않고 젤리 블러셔라 그런지 가루날림없습니다 휴대하기도 좋은 크기에요 \n색은 여름 쿨톤분들 잘 어울릴것 같고 피부톤 어두우시면 티가 잘 안날것 같아요\n\n퓌 블려셔도 젤리?제형인데 화장 밀리고 발색도 쩅한 편이라 쳐박템 되었는데,\n\n나중에 사용하다 퍼프가 세척이 될런지 모르겠지만 현재로서는 만족템입니다 ㅎㅎ",
    "text142": "음 좋은 것 같긴한데 발색이 너무 연하게 된 달까?ㅠㅠ 제가 스킬이 부족한 걸 수도",
    "text143": "50퍼 세일하길래 궁금해서 구매했어요. 생각보다 색상은 여리여리한데 바르기도 쉽고 예쁘네요.",
    "text144": "일단 블러셔는 그렇게 빨리 쓰는 제품이 아니라서 요번에 사은품으로 교체용 퍼프 2개 추가로 주신 게 너무 맘에 들어요\n컬러도 무난하게 쓰기 좋은 엄하지 않고 자연스러운 컬러여서 좋았고 타 브랜드 제품들과는 다르게 상세 발색사진과 실제 발색사진이 거의 같아서 만족했어요\n젤리 블러셔는 처음인데 베이스 안 까지게 쓰는 방법을 터득하기 전까진 조금 사용하기 어려운 것 같아여",
    "text145": "유명한건 무조건 사고 봐야하나봐요\n여쿨인데 너무 만족합니다.\n제 피부에는 엄청 흰끼도는 컬러도 아니고 엄청 뮤트한 컬러도 아니라서 좋더라구요\n사용하면 피부가 환해보이는게 마음에 들어요\n은은한 펄감이 있는게 맘에 들어요\n그리고 무엇보다 어플리케이터가 같이 있다는게 너무 좋습니다 ㅋㅋ\n너무 많이 올라갈것같지만 은근 적당히 올라가서 만족했어요\n휴대용 치크로 완전 추천해요",
    "text146": "젤리 블러셔에 아주 푹~~ 빠져있습니다ㅋㅋ그냥 일반 블러셔?는 솔직히 가루날림이 있잖아요ㅜ 근데 양조절 잘 못하는 편이라 항상 불타는 고구마 되거든요ㅋㅋ 근데 젤리 블러셔는 퍼프 사용해서 하니깐 확실히 양 조절도 쉽고, 그리고 뭔가 뽀용뽀용하게 올라와서 저한테 젤리 블러셔 제형이 잘 맞는 것 같더라고요! 저는 뮤트라 포그핑크로 구매했는데 진짜 핵 마음에 들어요ㅋㅋ근데 톤 상관없이 다 잘 어울릴 것 같은 색상입니다!!\n내장된 퍼프도 있어서 진짜 휴대하기도 짱짱!",
    "text147": "나는 여름 뮤트>> 01 포그핑크 나는 여름 브라이트>> 08 발레핑 크 나는 뮤트와 브라이트 경계선>>더 맘에 드는거 쿨톤 친구 생일 선물 주려고 두 가지 색상 비교해봤는데 사진만으로 보지 말고 실물로 한 번 테스트 해보는 거 추천해요 각자 주장하는 색상이 좀 다르긴 한데 여쿨분들은 다 어울릴 것 같긴 해요 한 색상이 웜톤도 가능했었는데 뭐였는지 기억이 안나네",
    "text148": "나는 여름 뮤트>> 01 포그핑크\n나는 여름 브라이트>> 08 발레핑크\n나는 뮤트와 브라이트 경계선>>더 맘에 드는거\n\n쿨톤 친구 생일선물 주려고 두 가지 색상 비교해봤는데 사진만으로 보지 말고 실물로 한 번 테스트 해보는 거 추천해요 각자 주장하는 색상이 좀 다르긴 한데 여쿨분들은 다 어울릴 것 같긴 해요 한 색상이 웜톤도 가능했었는데 뭐였는지 기억이 안나네",
    "text149": "젤리블러셔 색깔별로 모으고 있지만,\n가장 근본이 되는 색이에요!\n톤 상관없이 누구가 손이가는 포그핑크 ~\n웜톤에도 쿨톤에도 다 잘 어울리더라고요\n너무 과한 발색이 아니라 톤이 은은하게 조절되어서 가능한 것 같아요!\n뽀용한 마무리감은 동봉된 퍼프덕인 것 같아요 !\n밖에서 화장고치기에도 너무 좋은 사이즈라 파우치 필수템이에요!",
    "text150": "말랑말랑한 젤리 텍스처ㅋㅋ 너무 신기해요!\n젤리 텍스처라 그런가 가루날림도 없고\n얼굴에 올렷을 때 자연스럽고 촉촉해보이게 잘 올라가요!\n\n얼굴에 광내는걸 좋아하는 편인데 \n블러셔하면 얼굴 광이 죽더라구요\n근데 요거는 얼굴 광도 살리며 블러셔 할 수 있어서 너무 좋네요ㅎ\n\n색감도 너무 에쁜 핑크라 얼굴에 올리면 너무 예쁘고\n뮤트핑크라 톤 상관없이 다 잘 어울릴 거 같아요!\n\n퍼프도 밑에 같이 들어가있어가지고 \n가지고 다니면서 사용하기에도 너무 편하고 좋을 거 같네요\n\n너무 만족스러워요ㅎㅎ",
    "text151": "파워 쿨톤에게 어울릴 색깔이라고 생각했는데 생각보다 피부톤을 타지 않고 무난하게 바를 수 있는 컬러예요\n핫핑크에 베이지와 살구 한 방울이 섞인 느낌입니다\n촌스럽지 않고 은은하면서 화사하게 색감이 올라와서 예뻐요\n밀키한 뮤트 핑크빛이라 세련되며 뽀용뽀용한 느낌이 나서 좋습니다\n손가락으로 바르는 방법도 있지만 내장된 퍼프로 바르는게 훨씬 고르고 균일하게 발려요\n퍼프가 쫀쫀하고 쿠션감이 있기 때문에 바르기가 쉬우며 양 조절도 편한 편입니다\n차곡차곡 컬러감을 쌓아 주면 색이 점점 선명해지지만 개인적으로 두세 번 더 빠르는게 자연스러워서 예뻐요\n사이즈도 작기 때문에 파우치에 쏙 들어가며 뚜껑이 헐겁지 않아서 파우치 안에서 벗겨지는 일이 없습니다",
    "text152": "제꺼 사면서  딸도 하나 사줬어요\n퍼프가 내장되어 있어서  쓰기 편하다고 좋아하네요\n젤리타입이라 가루 날림도 없고 약간의 펄이 있어서  화사하고 피부톤도 밝아보여요\n몇번 팡팡해서 두드리면 발색도  과하지 않게  잘되서  러블리해 보이는 효과가 있어요\n사이즈가 아담해서 휴대하기 편하고  밀착력이 좋아요  들뜸이나 각질 표현없이 피부에 착 달라붙어서  쉽게 지워지지 않고  화장수정할때도 몇번 톡톡 두드리면 되서 편해요 화장 잘 못하는 사람도 쉽게  사용할수 있어서   좋구요  과하지 않게 발색이 자연스러워서 만족합니다",
    "text153": "메이크업 마지막 단계에 얼굴을 좀더 생기있어 보이게 하려고  꼭 블러셔를 사용하는데\n블러셔를 하고 안하고의 느낌은 완전 다른것 같아요\n여름 쿨톤 피부인 제 피부에 잘 어울리는 포크핑크 색상 진하게 발색되지 않으면서 자연스럽게 화사해지는 느낌이네요한손에 쏙 잡히는 크기라 \n너무 귀여워요\n아래쪽에 퍼프가 내장되어 있어 톡톡\n 두드려주기만 하면 되니 간편한것 같아요\n가루날림 없이 부드럽게 밀착 되어 텁텁하지 \n않고 맑게 발색 되는것 같아요 손으로 살살 문질러 발라도 밀착력은 좋은것 같아요",
    "text154": "여쿨한테 딱 잘어울릴 색상이에요\n뽀샤시하니 자연스럽게 발그레한 파스텔톤이라 맘에들구요\n잔잔한 펄이 있어서 피부가 더 화사해보이네요\n적당히 흰끼가 도는 핑크이구요\n쿠션이 케이스에 같이 내장되어있어서 \n휴대하면서 쓰기에도 좋구요\n젤리타입이라 깨질 걱정이 없어서 좋네요\n젤리타입이긴한데 적당히 촉촉하면서 파우더리해서 뽀송뽀송한 느낌으로 연출할 수 있어요\n패키지도 넘 귀엽고 미니미해서 수정화장용으로 들고다니면서 잘 쓸거같아요!",
    "text155": "여쿨 이신분들 딱인색상입니다!!!!\n여쿨이신분은 찰떡인블러셔~~ ㅎㅎ\n퍼프가 내장형이라 되게편해고 작고 컴팩트한 블러셔라 파우치에도 이리저리 들어가고 가벼워서 들고다니기 좋습니다\n다른거는 브러쉬를 따로챙겻어야했는데 요건 그럴필요없어요! 사진상으로 발생이 안보일수있는데 사진보다 조금 더 진합니다^^ \n가루날림고 적고 내장된 퍼프사용하면 편한것같고요^^\n가루뭉침도없고 발색도 잘나오는 편이라 \n여쿨이신분들은 데일리 화장으로 찰떡!\n추천합니다~",
    "text156": "화장똥손이라서 치크하면 늘 촌스럽고 먼가 하다보면\n과하게 되고 이상해서 자연스럽게 \n발색되는 치크찾다가 구매했습니다. \n진자 이거 머임 똥손인데도 자연스럽게 착착 가능입니다\n요거하고 사무실가니깐 다들 오늘 화사해보인다고~\n해서 넘 기분좋아요 \n확실히 치크하고 안하고 차이가 크네요\n먼가 얼굴에 화장이 마무리된 느낌이였습니다\n완전만족\n유튜브에서 자연스럽운 치크보니깐\n요 제품많이 추천하길래 구매햇는데 구매하길 정말 잘한듯!\n제품뒤쪽에 퍼프가 내장되어있어서 다른 브러쉬도필요없고\n휴대하기도 좋고 너무 만족입니다",
    "text157": "뮤트한 핑크빛 블러셔 써 보고 싶어서 구매했어요!!\n귀염귀염한 블러셔~ 퍼프가 내장되어 있어서 휴대하기도 편하고 말캉한 젤리 블러셔라 손가락으로 쓰윽 발라도 잘 발려지더라고요 ㅎㅎ 퍼프로 두드려주니 균일하게 발렸고 쿠션 퍼프\n재질이라 밀착력이 굉장히 좋았어여!!  색상은\n파분하면서 뮤트해서 흔하지 않은 색감이라 더욱 맘에 들더라구여 ㅎㅎ 펄감도 들어가있는데 너무 반짝이지 않고 은은하면서 자연스럽게 광이 나는 느낌!!\n가루 날림도 전혀 없고 부드러우면서 매끈해서 좋음!!\n기대 이상으로 만족스러워욤",
    "text158": "크기 무엇 너무 귀엽고 깜찍하고 휴대성 좋은 거 아녜요!? 진짜 최고예요! 파우치에 들어가기 딱좋은 사이즈에 색감 넘 이뽀요!!! 블러셔는 원래 주황빛 나거나 좀 진한 핑크빛을 주로 샀었는 데 너무 진해서 자주는 사용하지 않게 되더라구요! 이 포그핑크는 이름그대로 자연스럽게 번지면서 부드러운 핑크네용!",
    "text159": "포그 핑크라는 말 그대로 톤이 살짝 낮아보이는 안개속 핑크빛이네요. 살짝 펄도 들어가있는데 눈에 보이는 느낌은 아니고 결을 살려주는 은은한광이라 피부가 좋아보이게 해주는정도네요. 아랫부분에 퍼프가 동봉되어서 사용하기 편하고 발색이 강한편이 아니라 화알못도 실패할수없는 조합이네요ㅋㅋ 저는 웜톤이지만 튀지않는 핑크색이라 괜찮았어요. 뽀용하게 올라가는 청순한 색상이라서 피부색이 밝아도 어두워도 이쁠것같아요. 요새 데일리로 사용중인데 어떤 아이메이크업에도 찰딱이라 자주손이가네요.",
    "text160": "색상도 이번 봄에 메이크업 하면서 바르기 좋더라구요. 여리여리하면서 생기있어 보이는 색상이에요.\n쿨톤 웜톤 다 어울리는 색상이라서 만족해요.\n표현도 자연스럽게 잘되어서 좋구요~ 무엇보다도 블러셔 발색력이 너무 좋아요.\n인생 블러셔가 되었습니다. 확실히 효과가 좋아요.\n발라보면 얼굴에 잘 스며들어서 좋더라구요.\n발색력이 너무 좋아서 만족해요.\n잘지워지지도 않구요~!\n자연스럽게 얼굴에 잘발라져서 좋아요.\n색상도 어느 피부톤에나 어울리는 색상이더라구요.",
    "text161": "기존에 사용하던 블러셔를 다 사용해서 이쁜 색상 구매하고싶어서 고민고민하다 구입했습니다~ 오늘드림으로 바로 받아봐서 엄청 빠르게 받아봤습니다. 한손에 쏙 들어오는 미니미니한 사이즈인데요 엄청 귀엽고 디자인이 예쁘네요~ 손등에 발색해보니 진짜 너무 너무 예뻐서 놀랐습니다~ 톤다운된 딸기우유빛갈이 나서 피부를 더욱 사하게 보이게 해주네요~ 발색도 너무 잘되고 색이 바래지않고 오래가서 너무 만족합니다~ 발림성도 좋아서 아주 산뜻하게 잘 발리네요~ 사이즈가 작아서 휴대하기도 좋네요~!",
    "text162": "인스타에서 영업 당해 구매해봤습니다.\n큰 이미지로만 보다가 상품 왔을 때 생각보다 작아서 당황했지만 패키지 넘 귀엽습니다.\n색감은 뽀용한 라벤더 핑크 느낌이 났습니다 웜톤한텐 떠볼일 거 같은 색인 거 같네요~\n내장된 퍼프로 바르면 은은하게 발색돼요.\n제형감은 단단한 편이고 자꾸 만지게 되는 부들 뽀송한 느낌 입니당",
    "text163": "발색도 은은하니 자연스럽고 퍼프가 내장되있어 파우치에 넣고 다니며 쓰기 좋은데 내구성이 약한건지 배송 받았을때부터 열어봤더니 블러셔가 금 가있어서 가루들이 부스스 떨어짐... 사용할수록 더 금 가는중 ㅋㅋㅋ..\n보통 생각하는 만졌을때 말랑한 젤리 타입은 아닙니당",
    "text164": "아니 너무 연해서 지속력이 어떻게 되는지도 잘 모르겠음 ㅋㅎ 근데 딸기우유빛 뽀용뽀용임~♡",
    "text165": "포그핑크색상 정말 이뻐요\n얼굴이 촌티나게 발리는게아니라\n우아하게 화사해져요\n피부톤과 잘맞아서 좋구요\n얼굴에 생기가 도는거 같아서 \n더욱 만족해용",
    "text166": "퍼프가 내장되어있어서 정말 편해요\n볼에 톡톡 올리니깐 봄 느낌나면서 너무 예뻐요\n가루날림도 없고 가볍게 컬러그대로 피부에도 발색이 잘 되고 뮤트해서 얼굴 밝아보이고 색 예뻐요~~\n요새 화장하는게 즐거워요!",
    "text167": "이거 바르면 얼굴이 더 뽀용해지는거 같아요\n색깔도 은은하게 이뻐용",
    "text168": "아직 사용해보기 전인데 컬러감은 뽀용할것같아서 기대중이예요",
    "text169": "블러셔 고민 종결하게 해준 제품…이걸로 정착하고\n벌써 몇개 째 재구매인지 모르겠습니다!\n\n뽀용한 핑크의 포그핑크가 최애 컬러이고\n나오는 컬러마다 예뻐서 사모으고 있어요~\n\n뽀용한 핑쿠 컬러라서 자연스럽게 생기 있어 보이고\n퍼프 내장이다보니 그냥 팡팡 두드리면 되어서\n사용감도 아주 편리 합니다!\n\n아 그리고 은은한 펄이 포함되어 있어서\n애플존에 하이라이터 효과까지 굳 입니다~~\n\n젤리 제형이다보니까 퍼프로 세게 눌러서 쓰다보면 \n제품에 금이 생기기도 하는데 다시 살살 눌러주면 붙더라구요!!",
    "text170": "사용감 구웃 퍼프로 퐁퐁 두들기면 기분도좋고 색도 잘 올라가고 좋아요 색은 딱 여쿨색이에요 여쿨라 여쿨뮽 들이 제일 잘 쓸거갓아요 전 이것만 쓰면 먼가 부족 해서 다른 색도 같이써요!! 파우더 하기전에 이거 올려주면 지속력 더 올라가서 조아요 😵‍💫",
    "text171": "너무 이뿐 뽀용 핑크…\n젤리 타입이라 가루날림도 없고 퍼프,브러쉬 모두 사용 가능해용!\n손가락으로 올리면 꼬ㅐ 짙게 올라가지만 색깔이 색깔인지라 그리 부담스럽지는 않습니당\n다룬 블러셔랑 ㄹ같이 쓰기에도 좋고 단독 사용도 이뻐용\n뽀용 맑은 핑크 찾고 계시면 ㅊㅊ",
    "text172": "젤리블러셔 색상 많아서 모으는재미있어요\n포그핑크는 데일리로 사용하기좋은색상이에요.\n과한건 부담스러운데 자연스럽게 올라오고 퍼프내장이라 따로 브러쉬를 사용할필요가 없어요.ㅎ\n말랑말랑한 제형이라 가루날림이 없어 완전 좋더라구요!ㅎ\n파우치에 쏙 ㅎ들고다니기도 편해요",
    "text173": "휴대성이 좋아요 발색이 잘되고 건조하지않고 지속이 잘됩니다",
    "text174": "색감보다 펄이 더 두드러져요. 피부톤 엄청 밝은 분들 아니면 베이스로 다른 블러셔 바르고 위에 바르세요.",
    "text175": "이거 대체 색이 잘 나온다는 분들은 피부색 몇호인지... 티가 너무 안나욬큐ㅠ  반짝이만 올라가는 느낌",
    "text176": "톤다운된 컬러라 세련되고 차분해보여서 가을 컬러로 좋아요",
    "text177": "제 피부에 탈 없이 잘 맞고 피부도 촉촉하고 안색이 화사해져서 좋아요!",
    "text178": "피부화장하고 톡톡 두드리면 발색이 전혀 되지않아요 색이 보이면 화장은 다 무너져있구요.. 기대했는데 쳐박템이 되었어요",
    "text179": "팡팡이로 피부에 올리기 힘들어요 화장이 무너지는 느낌.. 발색도 잘 안나오는거같고 사용하기 좀 어려운거같네요 아이디어는 좋은거같아요 들고다니기 간편하고",
    "text180": "제가 한개만을 주문할리가 없죵~ㅋㅋ\n맘에 드는색상 찾다가 이것도 주문!을 햇답니다\n 다시 마스크를 껴야할 상황이 점점 다가오고잇는것같아요\n그전에 맘껏 화장을 하고자해요\n촉촉함이 느껴지는 젤리제형으로 보송하게 밀착되면서 텀텀함과 들뜸이 없어서 아주 좋네요\n컬로도 하나같이 맘에 들어요!\n얇고 가벼운 한겹 레이어링해도 예쁘고 차곡차곡 쌓아도 더 예쁘고\n모찌퍼프로 손쉽게 팡팡할수잇어서 좋아요\n맘같아선 여기잇는색상 싹다주문해서 한겹한겹 색상을 섞고 싶네요ㅎㅎ",
    "text181": "핑크색 좋아하면 요거요거 넘 예뻐요 ~ ㅎㅎ\n볼에 바르고 난 후 지속력도 넘넘 좋네요 ㅎㅎ\n아침에 톡톡 바르고 나가면 밤까지 남아있어요 ㅎㅎ 물론 피부화장을 더 안할시에요 ㅎㅎ\n수정화장할때 덧발라도 뭉침없고 발색은 그대로여서 너무 좋아요 ㅎㅎ\n그래서 저 요거요거 너무 반해버렸어요 ~\n케이스도 너무 예쁜것이!!ㅎㅎ\n보면서 흐믓하더라고요 ㅎㅎㅎ\n전 요색 쉐도우처럼도 사용하고있는데 은은하니 너무 굿굿이예요 ㅎㅎ\n핑크핑크는 역시 필수템이라는 말이 맞더라고요 ㅎㅎ\n색 넘 이뻐요",
    "text182": "부드러운 느낌의 핑크 블러셔 입니다\n\n쿨톤이나 웜톤이나 다 어울릴 듯한 연한 핑크 바탕의 블러셔에요\n\n화면색 그대로에요~ 색변함 없이 사진이 그대로 올라와서 \n\n상세페이지 색상 보시고 구매하시면 될 것 같아요\n\n살짝 찍어 발라 봤는데도 발색이 좋네요!\n\n가루 날림도 없어서 옆까지 번짐이 없어서 마음에 들어요~\n\n한번 찍어 발라보고 잊고 있었는데 \n\n한참 시간이 지나도 그대로 있네요 지속력도 좋은 제품입니다\n\n저렴하고 양도 많아서 화장 자주 안하는 저는 엄청 오래 쓸 것 같네요\n\n완전 강력 추천드립니다!",
    "text183": "자연스럽고 분위기 있는 핑크톤 블러셔가 필요해서 골랐는데\n아주 찰떡이네요\n차분한 톤을 원하시는분들에게는 맞을것 같아요\n우아하고 사랑스러운 느낌이 납니다\n곱게 잘 발리고\n자연스럽게 피부에 착 붙는 느낌이에요\n밀착력도 좋고 하루종일 화사한 얼굴톤이 유지되는것 같아 너무 만족스럽네요\n용량도 딱 사용하고 가지고 다니기 좋은것 같구요!\n사람들 후기가 좋은 이유가 있었네요\n은은하고 분위기있으면서 발색도 좋고\n딱 마음에듭니다\n가성비 너무 좋은 블러셔인것 같아요 \n완전 추천합니다",
    "text184": "너무 튀지 않고 자연스럽게 발리는 블러셔 찾으시는 분들에게 딱 좋은 제품이네요. 사이즈도 휴대하기 딱 좋은 사이즈에 평소에 홍조끼가 있어서 블러셔가 부담이었다 하시는 분들이 사용하기 좋은 자연스러운 컬러감이라 좋았어요! 확실히 블러셔를 하고 안 하고의 그 차이가 큰 것 같아요! 생기 있어 보이고 화사해 보여서 너무 좋네요 ㅎㅎㅎ 진작 살 걸 그랬어요. 패키지도 예뻐서 선물 하기에도 좋을 것 같아요 ʕっ•ᴥ•ʔっ",
    "text185": "토니모리 블러셔 색상이 예뻐서 여러개 샀는데 이게 젤 문안하면서도 데일리로 바르기 좋은것 같아요.  톤다운된 예쁘고 세련된 핑크고 발라주면 여리여리 소녀같은 분위기를 연출해줘요. 사이즈도 앙증맞고 뒤에 숨겨진 퍼프까지 있어서 들고다니면서 쓰기 좋아요. 디자인 패키지도 넘 사랑스럽고 러브리 하다능 ㅎㅎ 블러셔 질감도 매트하지 않고 만져보면 촉촉 매끈하고 가루날림 없이 예쁜 색을 담아줘요.\n색도 이쁘고 케이스도 이쁘고 사용하기도 편하고 휴대하기도 좋아서 추천꾹♡",
    "text186": "요즘 볼터치 화장에 빠져서 치크제품 많이 구매하고있는데요 신상색깔 나와서 못참고 구매해봤어요!\n웜톤 피부라 핑크색은 안 어울리겠지했는데 제 착각이였어요 ㅜㅜ \n색이 튀지않고 얼굴에 완전 잘 맞아요ㅎㅎ \n딱 겉색깔만 보면 완전 쿨톤너낌 뿜뿜이라 손이 안갈거같은데 톤그로 전햐 읎네요..??\n볼에 바르면 형광등 켠듯이 피부가 화사하게보여용\n매장에서 직접보고 구매한게아니라 제품이 엄청 클줄알았는데 \n콤팩트한 사이즈에 쫀쫀한 퍼프까지 같이 들어 있어서 휴대하기 정말 좋네용ㅎㅎ 파우치에 자리차지도 덜해용\n퍼프로 팡팡 두들기는것 보다 파데 바르듯이 밀면서 바르니까 발색이 더 잘 올라 오네요ㅎㅎ \n쿨톤블러셔 성공해서 다른색도 하나씩 구매해보려구해요><",
    "text187": "햇빛때문에 컬러가 누리끼리허게 나왔는데 누리끼리한거 1도 없는 퓨어한 핑크라할까?! 엄청 이쁜 핑크컬러예요!! 먼가 이거 바르면 큐트하면서도 신비로운 컬러?!처럼 보여요히히 요즘 화장하기 넘 좋아요! 엄청 이뻐보여서 키키\n이런 컬러는 사실 처음 도전하는데 진짜 저랑 찰떡이라 정착컬러가 될듯?!\n퍼프도 뒤에 따로 내장 되어 있어서 속에 내장된 퍼프랑 달리 퍼프에 필요없이 블러셔가 묻을 일도 없어요! 기존껀 퍼프랑 블러셔랑 맞닿아서 보관해야해서 바를라면 항상 어디에 한번 찍고 발라야했거든요!!\n퍼프도 엄청 말랑말랑한게 팡팡 두드릴때마다 부드럽게 잘 발리는 듯해요! 퍼프도 적당한 사이즈라 딱 제가 원하는 부위에만 발색할 수 있어서 좋아요ㅎㅎ\n퍼프에도 블러셔가 아주 잘 올라가서 한두번만 팡팡하면 발색 끝😊",
    "text188": "귀여운 핑크핑크한 블러셔에요 ~ 약간 쿨톤에 좀 더 어울릴듯한 흰끼 섞인 핑크인데.. 발색력이 좋아요.. \n얼굴에 착 붙어서 지속력도 좋아요 ... \n퍼프더 동봉됭어있어서 여행갈때나 사용하기 좋은듯해요 .. 딱 볼 부분에 얹어주기 좋아요",
    "text189": "핑크 계열에 블러셔 사고싶어서 찾다가 토니모리 블러셔는 워낙 유명하니 고민 없이 바로 구매했어요\n 발색 진짜 너무 이쁘네요 발림성 지속력 다 넘 우수합니다\n색상이 하나같이 예뻐서 색상 선택에서 고민많았는데 여리여리한 색상 하고 싶어서 핑크계열 포니 핑크와 로즈쿼츠 두개 골랐는데 제가 생각했던 여리여리한 발색이라 당분간은 포니 핑크만 쓸거같아요 \n몇번만 톡톡  양쪽 볼에 터치하니 피부위에 잘 올라가고 촉촉한 발림성이에요 \n아이섀도우 베이스로 깔아도 괜찮아서 전 아이메이크업 시작할때 베이스 아이섀도 로도 같이써요\n퍼프도 같이 들어있는 컴팩트한 사이즈라 더더더 맘에 들어요\n예쁜색상은 말할것도 없이 최고에요! 좋은제품 감사합니다",
    "text190": "이번에 구매한 치크톤 젤리 블러셔 포그핑크 만족만족 대만족~~ 여름쿨톤이라 이런 핑크핑크한 쨍한색을 찾고있었는데 드디어 정착하게 되었네요ㅎㅎ\n퍼프까지 2단으로 구성되어 있어 따로 브러쉬를 이용하지않아도 되니까 가지고다니기에 너무 용이합니다~~\n손가락으로 슥슥 펴발라도 색상 너무 예쁘죠~~\n다른 핑크에 비해 살짝 차분하면서 뮤트한 느낌ㅎㅎ\n가루도 날리지않고 촉촉해서 사계절 언제나 쓰기 좋고 펄감을 함유하고 있어서 좋아요ㅎㅎ\n모공 부각 걱정할 필요도 전혀 없네요ㅋㅋ",
    "text191": "구ㅣ여운 컬러에요 생기 발랄하게 메이크업\n할 때 쓰면 좋겠어요 퍼프까지 내장되어 있어서\n따로 브러쉬 가지고 다닐 필요 없겟어요\n퍼프는 약간 찹쌀 모찌처럼 말랑말랑한 재질이고\n그랴서 그런지 퍼프로 바르면 피부에 착붙어서\n가루날림도 없고 둥둥 떠보이지도 않게\n자연스럽게 발려요 \n케이스도 너무 귀엽고 튼튼해서 아무리 떨궈도 안깨져요",
    "text192": "첨엔 핑크피그로 봤어요 ㅋㅋ 아기돼지 색인가 하고 진지하게\n발색은 어떨까 하고생각했네요.. 이쁜 핑크라서 좋네요\n퍼프 내장형 완전소중해요 ㅠㅠ상세페이지에서는 못 본거 같은데\n뭔가 더 있을 거 같은 느낌적인 느낌에 만져보니 퍼프가 똬!\n마카롱처럼 작고 소듕하게 생겨 가지고는 있을 건 다 있어요\n발색도 좋아서 진짜 어두운 피부인데도 발색이되네요~\n아담 깜찍이라 작은 핸드백 들고 나갈 일 있을 때는 꼭 챙겨요\n애는 그런 작은 가방에서 톡하고 튀어 나와야 찰떡이라서요\n수정 화장 할 때 덧 발라주기 편하네요~",
    "text193": "생기발랄 혈색 빵빵의기본  ..은 블러셔죵\n사용중이던 블러셔가 깨져서 알아보던중  색조화장  전문브랜인 토니모니^^고민없이 겟했는데 .빠른  안전 배송인지  젤리블려셔라 그런지 깨짐없이 배송이 왔는데 오웅 ..이렇게 깜찍할수가 ㅎㅎ브러쉬대신 뽀송뽀숑 스펀지  내장이라 바쁜아침에 사라진 브러쉬 안찾아도 되고 광대 언저리에 이쁘게 올라갈수 있는 스펀지형이라 밀착력 짱!!지속력짱!!젤리 블러셔라 가루날림이 없어 좋네요^^색상은 포그 핑크  .딱 벚꽃 꽃잎 색상 이라 은은하고 얼굴빛이 세상 화사 고급져져요",
    "text194": "토니모리 블러셔 이쁜색상이 너무 많아서 어떤색상으로 할지 고민하다가 1번이 가장 무난하고 인기가 많을것 같아서 구매했어요~\n\n발라보니 발색도 잘되고 볼에 바르면 너무 이쁘게 나오네요 ㅎㅎ\n\n벨리형태라 그런지 사용할때 가루가 너무 날리는 그런 불편한점이 없었어요\n\n몇번만 발라도 발색이 이쁘게 나오니까 사용하기도 너무 편합니다~\n\n제품들이 많아서 어떤 색상할지 고민되시는 분들은 01번 색상인 포그핑크 색상 구매해보시는거 추천드려요 ㅎㅎ\n\n너무 맘에들어서 잘쓸게요~~~",
    "text195": "배송 빠르게 도착해 바로 사용해봤는데 블러셔 텍스처가 말랑한 젤리 형태라 쓰면서 신기하고 좋더라구요. 피부에 녹아드는 듯 발색력도 좋아 생기 있게 연출할 수 있어 너무 만족스러웠어요. 내장된 퍼프에 묻혀 사용하니 차곡차곡 컬러감이 쌓여 차분하면서 예쁜 컬러 얼굴에 얹어져 굿이였습니다. 딱 제가 좋아하는 색상이라 다 쓰고 또 구매할 의사 백프로예요! 밀키한 뮤트 핑크 빛이라 쿨톤에 잘 어울려 세련된 분위기 연출이 가능해서 굿이였습니다. 촉촉하면서 건강한 에너지가 뿜뿜 뿜어져 나와 만족스러웠어요.",
    "text196": "심쿵 ,, 진짜 엄청 귀여워요 택배상자 뜯자마자 일단 너무 귀여워서 혼자 소리 질렀네요 ㅎ 뭔가 너무 튀지않고 자연스럽지만 또 적당히 생기를 넣어줄 수 있는, 데일리하게 바를 수 있는 블러셔를 찾고 있었는데 딱이에요 ! \n이 블러셔 하나 있으면 휘뚜루마뚜루 어떤룩에서나 가볍게 사용할 수 있을 듯 해요 평소 출근할때나 간단히 외출할 때 여기저기 데일리로 사용가능할 수 있는 만능 기본템인데 또 색이 되게 고급지고 은은하게 발색되요\n처음에 테스트해본다고 좀 막 발라봤는데 막 바른다고 해서 색이 너무 튀거나 뭉치지않아요 발림성도 좋아요 굿굿",
    "text197": "기존에 사용하고 있던 제품이 똑 떨어져서 급하게 구매를 했는데 색상이 아주 다양하게 있었는데 요색상을 한번 선택해서 구매를 해봤는데 생각보다 너무 괜찮은 거 같습니다. \n제피부톤과 아주 잘 맞는 거 같습니다. 너무 이쁜 거 같아요\n여러 가지 다른 색상들도 많이 고민이 되었는데이 색상을 선택하기를 너무 잘한 거 같아요. 품질이 아주 좋은 것 같고 역시 토니모리 제품은 믿고 사용할 만한 제품인 것 같아요.\n배송도 아주 빠르고 아주 잘 사용하고 있습니다\n개인적으로 추천하고 싶은 제품입니다.",
    "text198": "조금은 귀엽게 화장이 되면 사용하려고 핑크톤으로 구매해 봤어요. 발색이 너무 잘되도 촌스러울 수가 있는데 적당한 발색에 부드럽게 잘 펴 발라져서 좋은데요. \n화장을 워낙 진하게 하는 편이 아니라서 제가 원하는 색상으로 발색이 되니 좋아요. 제가 피부가 잘 타는 편이라서 여름에 사용하기 보다는 겨울에서 봄에 피부톤이 밝아질때 사용하면 좋을 것 같네요. \n좀더 진하게 발색하고 싶을 때에도 덧바르면 될 것 같고요. \n오랜시간 유지도 되고, 세안할때 잘 닦여서 좋은데요. \n잘 쓰고 있습니다.",
    "text199": "너무아기자기하고 귀여워요 핑크색상이 너무맘에드네요 이제봄이라 봄여행갈때 화장하면딱인것같아요 발색너무좋고 가루날림도 하나없이 매끄럽게 발색되요 피부가 건조한편이라 각질부각걱정됬는데 각질부각도 하나없고 용기아래에 퍼프가 내장되있어서 너무너무 신기했어요 ㅋ 그냥 콕콕찍어서 터치해주니 사랑스러운 발색력 너무맘에 들어요 발랄하고 상콤한 색이에요",
    "text200": "홍조가 있는편이라 평소에 치크는 잘 안쓰는편이었는데\n요즘 블러셔가 너무 예뻐보여서 익숙한 브랜드로 골라봤어요\n지속력도 좋은편이고 블러셔하고다니니 중안부도 더 짧아보이고\n어려보이는 효과까지 >< 외출하는날엔 하루도 안빼놓고\n블러셔 발라주고 외출하고있는데 맘에들어요! :)\n발색은 두번 올려준건데 원하는 색으로 예쁘게 잘 올라가네요\n쿠션이 있어서 양조절도되고 자연스럽고 뭉치지않게 쓰기 좋은듯!"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 치크톤 젤리 블러셔 10종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019949969ko.jpg?l=ko",
    "review_name": "02 누디엠버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199499",
    "text1": "토니모리 치크톤 젤리 블러셔\n\n@전색상 다 맘에들고  가격대도 좋고\n퍼프가 붙어있어서 아주 실용적입니다\n\n@제형이  가루처럼 막 날리지않고\n밀착 잘되고 누르면 쫀득하게 느껴지는데\n크리미 하진 않으면서 발색이 좋은 제품\n두두려 발라야 하는 제형입니다\n\n브러쉬는 비추천이고 (제형특성상)\n퍼프로 바르면 물든듯 표현되요\n\n입자가 곱고 건조감없으며\n이제품 전색상 아이섀도로도 쓰고\n실용적인 제품입니다\n\n@전색상이 다 괜찬고 좋았어요\n예전에 구매해서 테스트 했는데\n재구매 해봤네요\n\n매장에 테스트용이 있는지 모르겠는데\n독특한 제형인데 쓰기는. 쉽습니다",
    "text2": "가루 날림 때문에 블러셔를 젤리 제품은 어떤지 궁금해서 구매해봤어요~가루 날림이 없어서 사용하기 편해요",
    "text3": "누디앰버 \n\n무난한 베이지색상이라 좋아용 \n\n퍼프내장이라 좋고 \n\n휴대성 좋아용 ! \n\n데일리로 쓰기 좋아용 \n\n똥손도 써주기 좋음 !",
    "text4": "너무색상이 이쁩니다 생각보다  더ㅈ관찮구요 토니모리 블러셔 가성비좋은건 알고있었지만 할인까지해서 좋은가격에 사너 너무만족입니다",
    "text5": "누디엠버 \n\n할인해서 구입해봄! \n\n무난한 색이라 좋고 \n\n퍼프 내장 되있어서 굿~",
    "text6": "다사고픈데 금액이 너무좋아서토니모니블러션ㆍㄴ이쁜건ㆍㄴ이밎닝평이 정평이나있는데 ㄴ딧달ㅇㆍ너무해주셔서",
    "text7": "뒤에 풍신한 퍼프도 내장되잇어서 휴대용으로 좋내용 조항요",
    "text8": "저만 이런 원형 케이스를 싫어하는 건 아니겠죠?\n케이스를 빼고 다 마음에 들어요.",
    "text9": "세일할 때 구매해서 가격은 만족 ! 은근 공홈이나 다른 플랫폼에서 행사 할인 잘 안 들어가서 고민했는데 제품력도 좋아요 누디앰버가 제일 이쁨",
    "text10": "가루날림 없고 퍼프도 같이 있는 제품이라 사용하기 편했습니다",
    "text11": "너무 베이지베이지하거나 노랄까봐 좀 걱정했는데 생각보다 탁하지 않은 코랄 베이지 느낌이고 예뻤어요",
    "text12": "토리 모리 치크톤  젤리블러셔\n02 누디 앰버외 \n\n\n@이미 쓰고 있는 제품인데  궁금한분들 위해  재구매했어요\n\n@누디앰버 ㅡ아주연한 살구아이보리 정도\n베이스로도 좋아요 단독으로 바르면 은은한 누드하지만 연한 복숭아빛이 한방울들어간듯\n눈베이스로도 바릅니다\n\n@제형 ㅡ만지면 밀가루처럼 부드럽습니다\n젤리블러셔란 이름 이라  바르기 어려운 제품이라 생각하시면 절대. 오산~~\n손이든 ㆍ퍼프든ㆍ 브러쉬든 도구안타고\n\n@특히 미세한. 펄이 들어가서 은은합니다\n펄이 번쩍번쩍하게 티나는게 아니라. 윤기를 미세하게 주어요,\n\n@내장퍼프쓰면 됩니다ㅡ아주편해요\n\n전체 색상들 다 샀는데 하나같이 맘에 들어요\n쨍하지않고 두가지색 섞어 발라도 되고\n\n@연하게 훌렁훌렁한 브러쉬로 바르면 윤기만쥐요\n두세번 발색하면 올라옵니다\n초보자들도 쓰기 쉽습니다\n\n@눈에도 바르고 콧잔등도 바르고\n요즘 추구하는 눈밑 블러셔로 물듯듯 표현됩니다",
    "text13": "퍼스널컬러 봄라이트로 진단받고 추천받아 구매했는데 색상은 밝은 자몽컬러인데....제형이 좀 별로에요ㅠ 그냥 손으로 막 바르거나 내장퍼프쓰면 볼에 제형이 뭉치면서 모공부각+안예쁘게 발려요.\n\n빠르게 손으로 휙휙 바를 수 있는 제품을 선호하는데 이건 공들여서 브러쉬로 발라야 그나마 잘 발려서 너무 번거롭더라구요.",
    "text14": "❤️ 한듯 안한듯 내 피부톤에 맞출 수 있는 블러셔❤️\n\n피부톤이 워낙 어두운 편이라서 블러셔를 진하게하면 촌스러운여자라 양조절도 실패로 얼굴만 촌티나는 것 같아서 안하고 다니다가 생기가 없단얘기 듣고ㅜㅜ블러셔 바로 겟겟해본 추억의 토니모리네요\n\n여러가지 색상 테스트해보니 누디앰버같은경우가 제 얼굴에 제일 착 감기는 색상인 느낌이에요\n베이지 빛이 돌면서 단아하고 생기있는 분위기 연출가능\n색감이 한콧에 확 튀는 색이아니라 여러번 퍼프로 조절하면서 블러셔 한듯안한듯 바를 수 있어요!\n\n가루형태가 아니라 파우치에 들고 다니기도 편하고, 미니미한사이즈로 블러셔 퍼프 따로 챙길필요없어서 더 편안함\n\n손목에 테스트한 부분 물에 담궈봤는데 지속력도 굿👍",
    "text15": "가루 타입 블러셔가 훨씬 발색도 이쁘고 지속력도 좋은 거 같아요\n원래는 크림 타입 블러셔 쓰다가 지속력도 별로고 발색도 자연스럽게 되지 않아서 바꿔서 쓰려고 구매 했는데 가루 타입이 훨씬 자연스럽고 이쁘게 발색 되는 거 같애서 잘 쓰고 있어요\n퍼프가 일체형이라서 쓰기도 좋고 용기도 귀엽게 생겨서 파우치에 쏙 넣어 다니면서 화장도 잘 하고 이쁘게 잘 쓰고 있습니다",
    "text16": "색이 궁금해서 두개 구매했는데\n분위기랑 메이크업에 따라 골라서 화장하니까 이뻐요 !!\n퍼프가 내장되어있어서 그냥 들고다니면서\n언제든지 화장하기도 좋고\n가루 타입이라 번짐도 없고 날아가지 않고\n지속력이 좋아서 더 좋은거같아요 !!\n발색이 엄청 이쁘게 되서 쓰고나면\n그대로 지속되는것도 맘에\n들고 잘산거같아요 !!",
    "text17": "21호와 23호 사이 어딘가의 살짞 까무잡잡한 피부라 \n이런색 블러셔 즐겨 발라서 바로 샀어요 \n돌려서 닫는 케이스에 퍼프가 내장되어있어서 \n들구 다니며 쓰기 좋을꺼 같더라구요 \n(지성인이라 오후에 한번은 반드시 \n수정화장해줘야 하거든요)\n\n발색이 여리해서 수정화장할때도 \n붉어지지 않아서 좋았고요 \n퍼프가 쿠션퍼프같이 무척 쫀쫌 말랑한 재질인데 \n퍼프도 바르면 발색력이 살짝 더 좋아지는듯 \n기대이상으로 맘에 들어서 요즘은 파우치에 \n꼭 넣고 다녀요",
    "text18": "누디 엠버 블러셔컬러 발색이 화면과 같아요.\n엄청 분위기 있어요.\n일단 아래쪽에 숨어 있는 쿠션이 \n엄청 폭신폭신하고 부드러워요.\n그래서 잘 발라지고요.\n진짜 케이스도 귀염뽀작이에요.\n\n누디 엠버는 4번 정도 톡톡했는데\n완전 발색이 잘 됐어요.\n컬러가 완전 맘에 들고요.\n자연스럽고 뽀샤시하게 연출되니\n꾸안꾸에요.\n\n너무 귀여운 블러셔 \n가방에 쏙 들어가요.\n쿠션이 같이 있으니 어디에서나\n톡톡 바르기 편합니다.",
    "text19": "너무 신기해서 구매해 봤어요. 아래쪽을 열면 퍼프가 있는게 너무 신기한 거 있죠! 여행용이나 외부에서 수정화장 할 때 딱인 블러셔예요. 색은 깔끔한 누디베이지라 무난무난해서 일상 생활에서 사용하기 딱 좋은 컬러예요. 젤리브러셔란 이름 답게 약간 촉촉한 제형이예요. 누르면 살짝 눌리는 정도? 그래서 그런지 블러셔도 피부에 딱 붙어요. 블러셔 잘못하면 가루 날림때매 눈 아픈적 많은데 가루 날림이 없네요. 그리고 정말 자연스러운 컬러라 한듯 안한듯 꾸안꾸 느낌 낼 때 딱인 것 같아요.",
    "text20": "어두운 피부톤엔 발색이 뚜렷하지 않은데, 저는 단독사용보단 리퀴드타입 바르고 그위에 파우더용으로 잘 사용하고있어요. 위에 바를때 매끈하게 덮어줘서 피부표현에 좋아요!",
    "text21": "새로 리뉴얼돼서 나오련지・・・ 초특가라 구매했어요\n쿨톤이긴한데ㅜ가끔 웜톤 하고 싶잖나요 다들 그러시죠?\n톤모리 블러셔 날쓸게요",
    "text22": "한번쯤 사고싶었는데 세일하길래 샀어요 근데 완전 제형이 신기하고 쫀득쫀닥한 제형이라 놀랐고 촉감이 재밌어서 계속 만지게 되는거같아요 근데 발색력이 너무 약하고 4번정도 덧칠해야 색깔이 제가 원하는만큼 나왔던거같아요 다른색깔은 다를진 모르겠지만 제가 구매한 색깔은 매우 발색력이 약했습니다 그리고 펄이 좀 있어서 펄을 싫어하는 저로선 약간 음.. 그랫다.. 그래도 은은한 펄이라 이뻤어요",
    "text23": "발색이 강한편이 아니고 정말 옅어요. 스펀지 여분을 2개씩 더 주는건 좋았어요! 약간 딱딱한 젤리타입이라 발색이 찐하진않고 약간 뽀용한 자몽색입니다.",
    "text24": "손등발색사진에서 색이 잘 안보이네요ㅎㅎ\n부드럽고 건조하지 않아서 좋고\n이번에 퍼프도 2개나 더 줘서 좋았어여\n브러쉬로도 잘 발려서 좋더라구요!\n색상은 은은하고 누디해서 볼에 ㅎ자연스럽게 혈색주기 좋아요!",
    "text25": "매장에서 발색해보고 예뻐서 바로 구매했습니다. 따뜻한 코랄 색상이고 꽤 붉은 색상입니다. 모공이 가려지거나 하진 않습니다. 발색 선명하게 잘 올라오고 시간 지나면 더 붉게 올라오는 게 좀 있어서 아쉬웠습니다.",
    "text26": "컬러도 다양하게 더 많이 나왔으면 좋겠어요!! 오특 짱이네요",
    "text27": "말랑한 젤리 텍스처라는 말대로 진짜 그렇네요.\n생기있는 느낌의 마무리가 되네요.\n사이즈가 작아서 귀엽고 퍼프까지 있어서 편해요.\n가루날림도 없고 부드럽고 자연스러운 치크연출이네요.\n들뜸도 없고 발림성이 좋아요.",
    "text28": "블러셔가 필요해서 찾아보다가 구매했어요.\n퍼프가 내장 되어 있어서 사용하기 편하고, 여행용으로 챙길때 먼지도 안묻고 좋네요.\n처음 사용할때 퍼프에 여러번 톡톡 묻혀서 사용하니까 발색 좋아요.\n말랑 말랑해서 발림성도 좋고 피부에 착붙되서 생기 있어보이고 러블리해보이네요\n호불호 없는 컬러라 데일리로 부담스럽지 않게 사용할 수 있을 것 같네요",
    "text29": "색도 가을느낌 나서 좋은데 퍼프가 너무 커서 영역을 좁게 바르기가 힘들어요!",
    "text30": "휴대용으로 가지고 다니기 좋고 색도 넘 이뻐요 대만족!!!!",
    "text31": "왜 이제 샀지 더 빨리 살걸 넘무 기엽자나요\n웜톤 컬러 넘 잘나옴",
    "text32": "할인하길래 신나서 없는 컬러 전부 구매했는데 부피가 커서 조금 그래요. 블러셔 질은 좋아요.",
    "text33": "귀여운 컬러\n화이트 컨실러 깔고 바르면 훨 예쁨\n제형 자체가 듬뿍 올라가질 않아서...",
    "text34": "진짜 마음에 드는데 차라리 퍼프를 빼고 단가를 더 낮췄으면 좋겠어요.",
    "text35": "부드러운 발림성과 자연스러운 발색이 정말 마음에 들었어요. 처음 발랐을 때는 은은하게 올라오는데, 덧바르면 원하는 만큼 색감을 조절할 수 있어서 데일리와 특별한 날 모두 활용하기 좋아요. 젤 맘에 들어요",
    "text36": "가을뮤트에게 아주 좋은 컬러에요 베이지인데 핑크살구빛도 좀 나면서 차분해여",
    "text37": "와 제가 찾던 누디한 컬러의 블러셔를 이제야 찾았네요 \n뽀용하고 맑게 올라오는 누디한 컬러의 블러셔라 \n차분하면서도 여성스러운 느낌의 메이크업을 완성할수 있어요 치크 아래쪽으로 퍼프를 내장해놓은 센스덕분에 더욱 감동이에여❣️ 발색도 잘 올라오고 가루날림없이 블러처리한것같은 피부표현까지가능해요😘",
    "text38": "화장할때 전 블러셔 꼭 사용하는 편이라 여러 제푼을 썹보았는데요 너무 매트하거나 가루날림 있는것들 딱 질색하는 편이에여 !블러셔 사용할때 브러쉬 따로 사용했는데 요건 아래쪽을 열면 퍼프가 있어서 사용하기 너무 편하네요 외출시 수정 메이크업에도 편리하면서 가지고 다니기도 너무 귀염 뽀짝!!\n컬러도 너무 튀지 않으면서 가루날림이 없어서 발색력도 좋아요 한번 두번 세번 바를때마다 발색력이 다르다보니 매번 메이크업에 따라 원하는 발색만큼 찍어 바르면되고 약간의 펄감으로 더 화사합니다 너무 번들거리는 펄음 부담스러울 수 있을텐데 글로시함이 딱 적당해서 더 마음에 들어요 컬러가 여러가지던데 발라보고 더 구매하려구요 다른 컬러도 다 예뻐서 컬러도 고민이네요 가격 저렴해서 부담없이\n구매하고 사용해 볼 수 있을듯 합니다",
    "text39": "누디 엠버 귀엽고 분위기 있게  만들어 주는 젤리 블러셔 너무 잘 쓰고 있어요.\n가방안에 필수템이고요.\n매일 가지고 다니고 웃으면서 볼 부분 튀어 나온 부분에만 살짝 톡톡 해주면 너무 예뻐서요. 아주 잘 사용하고 있어요. 케이스도 귀엽고 작아서 한 손에 쏘옥 들어오니 가지고 다니기에도 좋아요.",
    "text40": "내용물 선분도 좋고, 어떤 피부 타입에 사용해도 좋을 것 같습니다! 강추드려요",
    "text41": "안써요.. 너무 밝게 올라온다 해야하나 영 손이 안가더래요",
    "text42": "색상이 예쁘고 뒤에 퍼프가 달려서 휴대성 좋음. 지속력은 조금 떨어짐 ㅜ",
    "text43": "생각보다 여리하게 발색 잘 돼요 !! 베이스로 깔기 좋은 느낌이에여",
    "text44": "완전 누디 베이지일 거라고 생각했는데 뭔가 묘하게 피치 기운이 느껴지는 것 같은 베이지네요. 물론 예쁩니다. 손가락보다는 내장 퍼프 이용하는 게 더 좋었어요",
    "text45": "제형이 정말 신기해요 \n토니모리 블러셔는 처음에 손가락으로 문질렀을때 가루인지 지점토인지 헷갈리는 느낌..?  처음 느껴보는 제형이에요  단단한 편입니다 \n\n퓌 블러셔: 파우더리하지만 딱딱하지 않아서 지점토, 인주에 손 문지르는 느낌\n삐아 다우니 치크:  완전 부드러움/ 미끄덩한 크림\n캔메이크 크림치크: 약간 미끄덩하지만 크림처럼 부드럽지는 않음/ 입자 고움/ 손가락으로 누르면 꾹 들어감 \n\n토니모리 블러셔는 셋중 캔메이크랑 제형은 그나마 제일 비슷한것 같아요\n\n핑크색 블러셔만 모으다가 핑크가 부담스러울때나  다크 가리려고 코랄컬러로 골랐습니다 \n\n용기에 팡팡이가 있어서 손에 안묻으니 편해요 근데 원하는 곳에 바르기엔 좀 한계가 있아요 집에선 퍼프로 바르려구요",
    "text46": "예전부터 눈여겨보던건데 드디어 구매했어요~^^케이스가 앙증맞고 너무귀여워요~작아서 포켓용으로 가지고 다니기너무 좋구요\n 안에 내장되어있는 퍼프가 말랑말랑해서 톡톡두드려주면 생각보다 발색도 잘되고 무엇보다 가루날림이 전혀없었구요 모공끼임도없이  피부가 뽀송하게 보여요~\n현재 피부톤이 노란끼가 도는편인데도 요거하나만 발러줘도 전체적으로 생기있어보여서 좋았구요 은은한발색이라 무리없이 바르기좋아요\n꼭 웜톤이 아니라도 무난하게 사용할수있는컬러인것같아요~!!",
    "text47": "평소에 블러셔를 자주 사용하는 편인데 가루날림 심한게 넘 불편하더라구요ㅠㅠ 가루날림 없는 블러셔 나오길 목이 빠져라 기다리다 토니모리에서 젤리 블러셔 판다는 소리를 듣고 바로 달려와봤죠!!\n색상이 3가지라 진짜 한참을 고민하다 누디엠버랑 로즈쿼츠 색상 구매해봤는데 진짜 둘 다 존예…🫶\n특히 누디엠버는 정말 자연스러운 컬러라 어떤 피부에도 잘어울릴 것 같고, 과하지 않은 블러셔 찾는 분들께 딱 좋은 컬러같아요!\n발색도 잘되고 가루날림도 없어서 사용감까지 좋아 데일리 화장할 때 필수품으로 사용합니다ㅎㅎㅎ",
    "text48": "블러셔 여러색상 써보려구 구매했어요 ~~\n가루날림도 없이 부드럽고 매끄럽게 발려서 너무 만족히요 \n그리고 각질부각과 들뜸 자체가 없어서 자연스러워보여서 타제품보다 좋은거 같아요!! \n생기 있어보이고 좋네요 ~~~\n크기도 딱 적당해서 휴대하고 다니기 딱 좋을거 같아요 \n색생 너무 이쁘고 발림성도 너무 좋아요~~~ \n생기있아보이고  얇게 잘 발려서 아주 만족합니다 ~\n퍼프도 있어서 적당량 덜어 가볍게 사용하기 아주좋아요 ~~\n잘사용할게용 색 너무 맘에들어요 ♥",
    "text49": "자연스러운 코랄톤의 블러셔를 찾고 있었는데 \n드디어 발견한 것 같아요 너무 쨍하게 올라오는 것 보다 자연스럽게 발색이 올라오는 제품을 원했는데 \n요게 딱 그런 느낌이에요. 피부에 올렸을 때 생기 있어 보이는 느낌이랄까ㅎㅎ\n내장 퍼프가 들어 있고 크기도 너무 큰 편은 아니라서 여행 갔을 때 챙기는 화장품으로 아주 딱이더라고요\n얼굴에 올렸을 때 발생력도 괜찮은 편이고\n(카메라에서는 색감이 안담기네요ㅠ)\n유지력도 생각보다 굉장히 오래 가서 마음에 들어요\n최근 사용했던 블러셔 제품 중에서 요 제품이 제일 마음에 드네요^^",
    "text50": "웜톤들이 사용하기 딱 좋은색상이에요!\n저는 봄웜인데 이거 사용하니까 완전 생기잇어 보이고 좋더라구요\n블러셔는 처음사용해보는데 이건 발림성도 괜찮고\n지속력이 엄청 오래가서 수정화장을 하지않아도 되니 너무 좋았어요\n출근때 딱 해주면 퇴근때까지 야무지게 남아있더라구요\n발색도 딱 보이는 그 색상그대로 너무 이쁘게 잘 나오더라구요!\n확실히 블러셔를 했을때와 안했을 때 생기의 차이가 다른듯..\n전 이제 블러셔없으면 못살거같아요 ㅋㅋㅋ 색상 너무이쁘고 좋아요",
    "text51": "올영매장에서 테스터해보고 넘 예뻐서 구매했어요! 가을웜톤에 잘어울려요",
    "text52": "젤리인데 파우더인듯 한 신기한 제형 \n뒤에 동그란 퍼프가 같이 내장되어 있어서 나갈때도 유용하게 씁니다!",
    "text53": "밝은 21호인데도 이게 피부에 안나타나요.. 그래서 사용을 안하는 중",
    "text54": "색깔 이쁘고요! 발색 잘 되는 편이에요. 툭툭 두드려 사용하는 타입이라 마사지 효과도 나요",
    "text55": "ㅋㅋㅋ 처음에 까보고 퍼프 따로 사야하는 줄 알고 당황했는데 내장되어있었네요 블러셔계의 더블비얀코 🍦",
    "text56": "팡팡 두드리면 되서 좋아요~ 제형이 크리미해서 가루 날림도 없고 사용감도 좋아요! 컬러는 과하지 않아서 더 좋네요^^ 지속력은 쏘쏘에요 자주 팡팡 두드리면 되서 문제없습니당 ◡̎",
    "text57": "할인해서 구매했는데 이쁘고 만족해요\n선물용으로 하나 더 사야겟어요!",
    "text58": "제가 1호 포그핑크 컬러를 이용했을때 기준으론 엄청 지속력이 좋진 않았구..그냥 무난했던거 같아요!",
    "text59": "내장퍼프를 교체할 수 있는 퍼프 리필 2개가 같이 와줘서 기분이 더 좋아요 😀",
    "text60": "딱 적당한..과하지 않은 발색으로 올라가요 내장되어 있는 퍼프는 잘 안 묻혀져서 브러쉬나 손으로 바릅니다",
    "text61": "발색이 생각보다 잘안되는거 같아요 여러번 덧발라줘야  되서 사용하기 불편해요",
    "text62": "블러셔 퍼프가 같이 내장되어 있구요! 사진에선 발색이 약하게 나오긴 했는데 실제로는 저것보다 좀 더 진하고 핑크끼도 돌아요",
    "text63": "사이즈가 생각보다 작아서 놀랬는데 작아서 가지고 다니기 좋을거같아요 발색은 한번 바르면 연해서 두세번덧발라야 이쁠거같아요",
    "text64": "아니 전에 좋다고 썼는데 이거 개별로임 걍 발색 잘 안되고 매트한 제형임데 애매해서 다 끼이고 떠요 절대 안삼",
    "text65": "최근에 새로 사본 블러셔 중에 제일 만족하고 잇어요ㅎㅎ\n브러셔랑 함께 있어서 너무 편리햐요\n입자도 고운데 펄감이 강하지 않고 피부애 활기룰 부여해주고 착붙 느낌이라 화장이 정말 잘되보여요 ㅎㅎ\n웜톤인데 누디한느낌의 블러셔가 눈에 띄더라구요  색이 리뷰에 많이 없어서 걱정했는데 너무 이뻐요 \n은은한 느낌이구 입자도 고와서 블러셔 아이쉐도우에도 좋아서 활용도가 높은 색입니다 후회없는 선택이야용 ㅎㅎ",
    "text66": "내장되있는 퍼프가 있어서 사용하기편해요. 밖에서 블러셔  수정 하고싶어도 브러쉬따로 챙겨다녀야하니 그냥포기했는데 토니모리 젤리블러셔가 휴대하기 좋게 되있어서 안살수가 없었어요.웜톤인데 누디엠버 색감 이뻐요.가을여자완성요. 색상은 넘진한 스타일아니라 자연스런 생기발색으로 연출하기 좋은것같아요.가루날림은 없고 여리여리생기 발색에 지속력도 좋아서 만족요",
    "text67": "블러셔로 구입을했지만 색상이 쉐도우로 쓰고싶던 색상이라 잘쓰고 있어요 1석 2조로 쉐도우도 쓰고~~ 블러셔로도 쓸수있어 좋네요\n제품명대로 누드한 느낌이라 여러겹 올려서 색상만들때 베이스로 쓰기 참 좋아요. \n눈밑 애교살로도 살짝 얹여주니 귀엽고 옅은 잡티는 좀 잡아주는 편인듯 합니다.\n토니모리 예전부터 좋아한 브랜드지만 이번에 블러셔 진짜 잘 만든거 같아요.. 촉촉하게 발려서 피부에 잘 어울러지고 각질이 일어나지도 않네요.",
    "text68": "꾸안꾸 데일리 메이크업으로 좋은 블러셔예요\n\n누디 엠버라는 이름처럼\n다른 색상의 블러셔보다 톡톡 튀는 감은 덜하지만\n자연스럽게 생기 있게 해주는 색감이에용\n\n일단 한 손에 쏙 들어오는 사이즈라 들고다니기도 좋고\n아래에 퍼프까지 내장되어 있어서 편리하더라구요!\n\n기존에는 가루로 된 블러셔만 사용해봤는데\n요렇게 젤리같은 크림 제형의 블러셔도 좋더라구요\n\n저는 보통 블러셔를 연하게 바르는데\n가루형 블러셔는 항상 너무 쨍-하게 발려서\n그 위에 쿠션으로 한번 더 덮곤 해서 화장이 두꺼워져요ㅠㅠ\n\n근데 요거는 처음부터 연하게 발려서\n진하게 발색하고 싶으면 레이어드 쌓듯이 여러번 바르면 되니까 너무 간편해요!",
    "text69": "입자가 구 하여 발색이 잘 되요. 색상이 마음에 들어요. 휴대하면서 사용하기 좋은 용기 기가 깨지지 않고 디자인이 예뻐요 휴대하면서 사용하기 좋게 퍼플 받으러 있어서 자주 사용해 줄 수 있어요. 다른 건 손을 담았는데 이거는 퍼프가 있으니까 손이 자주 가요.",
    "text70": "웜톤분들에게 무조건 추천드리고 싶은\n누디하면서도 뽀용하게 예쁜 발색력이라\n데일리 메이크업으로 쵝오에요❣️",
    "text71": "젤리블러셔 이번에 색상 잘뽑았네요 ㅎㅎ 연해보이는데 한번 칠해도 색은 잘올라오고 덧바를수록 진해져요~ 나스 ㅅ어필은 연분홍느낌인데 이보다는 좀 더 진한 거 같아요! 케이스가 귀염뽀짝 컴팩트해서 파우치에 쏙넣고 다니기도 좋은 거 같아요! 특히 퍼프가 같이 내장되어있어 급할때 딱이네요~ 블러셔도 잘 구워져서 가루날림도 없고 다른 색깔도 구매해보고 싶네요 ㅎㅎ",
    "text72": "좋아요!! 발색 진짜 너무 이뻐요\n복숭아 느낌 여리여리 청순한 느낌으로 메이크업할 때 아주 딱이에요\n같이 들어있는 내장형 퍼프라서 따로 퍼프 들고다니지 않아도 되고 사이즈도 귀여워요\n가방에 쏙 넣고 다니기 편하고 컬러감 너무 마음에 듭니당 ㅎㅎ\n발림성도 부드럽게 잘 발리고 이거 조금 과하게 하고 날라가겠지 했는데 유지력 진짜 좋네요\n가루 날림 없고 메이크업 하고 적당히 톡톡 두드려주면 발색도 잘 되고 찰떡 같이 촥 달라붙는 느낌으로 블러셔됩니당\n처음 써보는 제품인데 이걸로 정착해서 쭉 쓸듯",
    "text73": "젤리 블러셔라고해서 제형이 너무 궁금했는데~ \n팟타입보다는 베이크느낌이에요~ \n폭신한 파우더느낌~? \n그래서 생각했던것보다 양조절이 엄청 편해요~ \n브러쉬가 잘 되려나 싶었는데 오히려 파우더타입보다 편하구 손으로 발라도 자국안남고 좋아요~ \n입자가 엄청 고운편이라 크림타입이나 파우더처럼 진하고 탁하게 올라가지않고 여리여리 자국없이 올라가요~\n컬러는 섹서필이랑 비슷하게 살구빛이라 데일리로 쓰기 좋아요~",
    "text74": "특별한 날 아니면 보통은 누디한 블러셔톤을 선호해서 선택했어요.\n누디엠버는 베이지톤에 가까운데\n그래도 이게 많이 바르거나 잘못발라도\n촌스럽게 망하는 느낌도 안나고 좋아요.\n부드러운 느낌에 호불호 없이 은은한 발색 원하시면 추천드려요.",
    "text75": "요즘 대세 미지근! 발색이 뚜렷하게 안되는 대신 블러처리 해줘서 좋아요~ 그래서 베이스로 사용중!",
    "text76": "뒤에 스펀지가 붙어있어서 사용하기엔 편리한데 파우치에 자리차지를 많이 해요",
    "text77": "파우더 하고 바르니 발색는 거의 없구요 4800원에 이정도면 아주 만족!!",
    "text78": "제가  치크 두개를 샀는데..어머  무슨일이야.\n둘다 넘  맘에 들어요..\n하늘하늘 여리여리  한듯안한듯... 느낌인데\n여러번 강하게 팡팡팡해도 청순하고 단아한 느낌이네요.\n파우더 입자가 매우 곱고 부드러워요.\n회사에 살구톤 섀도우랑 치크 좋아하는  동생있는데\n추천해주려구요^^\n아마  몇개씩  쟁일거 같은데요???\nㅋㅋㅋ",
    "text79": "지속력좋고 색감이 너어무 이뻐요♡♡\n\n와 이거 제가 찾던 여리여리 복숭아톤이라 피부도 좋아보이고 이뻐요. \n저는 진한 블러셔는 극혐이라 항상 슈에**제품 즐겨 썼는데요,\n친구 추천으로 한번 써보고 진짜 맘에들어서 리뷰남겨봅니다:)\n\n이거는 내장된 퍼프가 있어서 정말 핸디하고 퍼프자체도 너모너모 부드러워요. 톡톡 찍어주면 이쁘게 발색돼서 레이어링 하기 좋네요. 특히 종이곽 소재가 아니라 플라스틱 느낌이라 깔끔하게 사용하기 좋더라고요. \n\n가격착하고 간편하면서도 색감이 이뻐서 추천해요-!",
    "text80": "촉촉 뽕실한 제형이에요\n젤리블러셔 라는 이름같이 손가락으로 누르면 폭신하게 자국남는 제형이고 제형은 촉촉한데 마무리감은 뽀송하네요\n웜톤들이 좋아할 살구빛 컬러인데 전 뉴트럴톤이라 안가리고 다 씁니다..여리여리하게 올라가서 넘나 예뻐요\n내장블러셔가 있어서 들고다니면서 한번씩 찍어올려줘도 좋을듯\n덧바른다고 화장이 밧겨지는 타입은 아니고 여리하게 계속 쌓이는 느낌이에요\n뽀송하게 마무리되지만 속건조 있는 느낌은 아니라 좋네요\n지속력도 좋음 블러셔가 퇴근때까지도 남아있어요ㅎㅎ",
    "text81": "컬러감은 과하지 않으면서 분위기 있게 \n연출하고 싶을 때 사용하면 좋은 블러셔 입니다 :)\n블러셔 크기 자체가 크지 않으면서 퍼프도\n함께 내장되어 있어 휴대하기 좋은 사이즈라 \n지성 피부이신 분들도 부담없이 \n사용 가능하신 블러셔 입니다^^\n발색력 정도는 공지에 나와 있듯이 \n젤리 제형이기 때문에 진한 컬러감을 \n원할 시에는 여러 번 덧발르라고 되있어서\n저 같은 경우 블러셔는 진하게 바르는걸 \n좋아하기 때문에 여러번 터치감을 주는 편인데 \n은은하게 발색 되면서 지속력이 좋은편 이네요^^ \n마음에 들어서 요즘 매일 바릅니다.\n치크 이름 한번 잘 지은거 같아요~",
    "text82": "컬러감은 ! 밝고 뽀용한 살구베이지🫧🍑🤍 \n\n생각보다 차분하지않고 발색도 쎄게 올라가는 편이 아니라, 가을웜톤이시면 ✨라이트한 살구베이지 느낌으로 잘 쓰실 것 같아요. \n\n다른분들이 리뷰에서 언급하시는 것 처럼\n뒷꽁무니에 퍼프가 있어서 편하긴한데 ? 원하는 영역에 원하는 농도로 바르기가 약간 애매해요. \n\n최근에 구매한 NOT가루타입 블러셔들 발색해봤어요. 웜베이지계열들 중에 제일 밝네용✨",
    "text83": "리퀴드 가루 둘 다 안맞아서 밤타입으로 정착했어요 자연스러운 발색 좋아요",
    "text84": "뭔가 은은한듯 은근 발색이 잘돼서 좋아요\n여행갈때도 유용하게 썼고 단독으로 발라도 예뻐요!!",
    "text85": "사고 싶었던건데 발색도 생각보다 잘되고 쪼꼬매서 여행할때 잘 가지고 다닐거같아요 ㅎㅎ",
    "text86": "따로 퍼프가 내장되어 있어서 좋아요 휴대용으로 붓 없이 쓰려고 샀어요",
    "text87": "색상도 맘에들고 손쉽게 블러셔 할수있을거같아 구매했는데\n배송기간도 넘 길고 막상 받어서 사욤했는데\n발색이 넘 안 되네요. ㅠ\n\n색상음 이쁜데 발색이 안되니\n블러셔 맞나 싶어요",
    "text88": "컬러감과 발색할 때 표현감이 너무 좋아서 차분하면서도 적당히 생기 넣고싶은 그런 날 정말 손이 많이 가더라구요(코잘봄 기준)\n그러나! 지속력이 조금 아쉽어요.. 아무래도 젤리질감이라 그런지 컬러가 날라간다거나 그러진 않는데 요철에 취약한 편인 것 같더라구요ㅜㅜ\n시간이 지나면서 요철부각, 모공 사이사이 끼는 등 안 예쁘게 변해서 살짝 아쉬웠습니당\n그래도 저는 계속 써요 일단 퍼프 달린게 편해서 많이 쓰게되는 이유에요!",
    "text89": "너무 만족해요..❤️ 제가 가을 웜 딥 톤 21호인데 누디하게 사용할 치크 필요해서 구매했거든용!! 화장을 잘 못하는 똥손이라 양조절이 어려웠는데 이 컬러는 약간 누디하면서도 혈색이 촤르르 올라오면서 덧바를수록 자연스럽게 발그레해쟈서 너무 예쁩니다..😆사용하기가 너무 쉬운게 좋은것같아요!! 같이 들어있는 퍼프도 퐁실퐁실하면서 되게 귀여워요✨😆\n가을웜톤이시면 누디엠버 강력추천드립니다❣️",
    "text90": "제가 쓰는 이 글은 저의 주관적인 경험을 바탕으로 한 것이며, 다른 분들이 구매하실 때 후기를 참고하시길 바랍니다!\n\n☑️ 정보\n이 제품은 8가지 다양한 컬러로 제공되며, 피부에 자연스럽게 밀착되어 생기 있는 볼을 연출해줍니다. 사용 후에도 가벼운 텍스처로 부담 없이 사용할 수 있습니다.\n\n❤️\n컬러가 정말 다채로워서, 어떤 메이크업에도 잘 어울립니다. 피부 타입에 관계없이 누구나 사용하기 좋고, 지속력도 꽤 만족스럽습니다.\n\n❤️\n바르기 쉬워서 초보자도 어렵지 않게 사용할 수 있습니다. 블렌딩이 잘 되어서 자연스러운 효과를 낼 수 있어요.\n\n☑️ 장점\n⭐ 자연스러운 발색과 오래 지속되는 효과\n⭐ 가벼운 텍스처로 편안한 착용감\n⭐ 다양한 컬러로 취향에 맞는 선택 가능\n\n오늘 하루도 행복한 하루가 되시길 *\n다들 즐거운 하루 지내시길 바랍니당 *",
    "text91": "무난한 색상이라 평소 편하게 사용하기좋아요\n너무 과하지않고 깔끔하면서 이쁘네요\n발색도 이쁘고 지속력도좋고\n쿠션사용감도 넘좋아서 부드럽게 바르기너무좋아요\n2가지 색상 구매했는데 둘다 너무 만족합니다",
    "text92": "색은 제가 원한색이 맞거든요 근데 뒤에 있는 퍼프로는 발색이 아예 안되고 그냥 연해서 그런가 하고 손으로 볼에 발색하면 손에서 잘 안묻어나요 근데 어 왜지? 하고 손등에 세게 문질러보면 발색 잘되긴해요 베이스로는 참 예뻐요",
    "text93": "강하게 발색되는 느낌은 아니라 자연스러운 화장할때 좋을거 같아요",
    "text94": "퍼프로 바르는 형태의 블러셔가 손에 안 묻어서 좋고 뽀용뽀용한 색감으로 마무리 돼요 넘 예쁨!!",
    "text95": "뒤에 퍼프가 있는데 다른 퍼프 사용하는 게 발색은 더 잘 나오는 것 같아요 부드러워서 좋아요",
    "text96": "처음 받아서는 너무 연한걸 시켰나 생각들었어요.\n그런데 볼에 발라보니 원하던대로 확 티나지 않는데 자연스럽게 발색이 되는데 정말 딱 내 니즈를 맞춰 주는 제품이네요.\n진짜 특별한날 아니고는 자연스러운 화장을 하는데 볼터치를 하면 진한 화장을 한듯 해서 평소엔 블러셔 사용을 잘 안했어요. 이거 쓰고는 매일 사용하고 있어요. 얼굴이  입체적으로 보이는듯 해서 너무 만족해요. 지속력도 좋아서 무너짐도 전혀없어요",
    "text97": "퍼스널 컬러를 한번도 안 받아봐서 쿨톤인지 웜톤인지 알 수가 없어서 그냥 이것저것 다 사보고 발라보고 있는데요 저는 그래도 제가 쿨톤이 아닐까 싶었는데 이 색상이 생각보다 잘 어울려서 깜짝 놀랐어요 색감이 너무 예쁘네요 안 어울리면 그냥 지인 줄려고 그냥 사보자 하고 산건데 진짜 너무 잘 샀어요 케이스도 너무 예쁘고 앙증맞네요 휴대성도 좋구 몇년은 잘 쓸거 같아요",
    "text98": "발색이 자연스럽게 되면서, 휴대하기 좋은 블러셔 찾고 있었는데\n퍼프가 내장된 젤리 블러셔라 너무 마음에 들어요. 색상이 다 너무 예뻐서 1개 고르는데 너무 힘들었습니다ㅎㅎ 젤리 형태라 내장된 퍼프에 묻힌 후 볼에 톡톡하니 강하지 않게, 보송보송하게 잘 올라와요:)\n패키지도 너무 귀엽고 진짜 파우치에 넣고 다니면서 사용하기 딱입니다! 저는 다른 색상도 1개 더 구매하려고요ㅎㅎ 완전 추천합니다~",
    "text99": "가장 좋아하는 누리한 컬러이며 뽀용뽀용한 느낌이 나서 예쁜 블러셔예요\n텁텁해 보이지 않고 맑은 느낌을 표현하기에 좋으며 생기 있어 보이는 메이크업 연출이 가능합니다\n크림이 아닌 젤리 타입이라 뭉치지 않고 얇게 발려요\n여러 번 덮어 줄수록 색이 진해지지만 무거워 보이지 않고 여리여리한 색감이라 부담스럽지 않습니다\n피부 톤과 관계없이 누구에게나 무난하게 바를 수 있는 색깔이 될 것 같아요\n증정으로 여분의 퍼프까지 함께 오니 더욱 마음에 들었습니다\n여러 컬러들 중에서 가장 만족스럽고 화장 초보자도 무난하게 쓸 수 있는 컬러 같네요",
    "text100": "3가지 색을 전부 다 쓰고 나서 리뷰 답니다! 볼터치할때 두가지 색 얹는 걸 좋아해서 베이스가 될 연한 걸 찾다가 누디엠버를 발견했어요! 근데 생각보다 베이스로 쓰기에는 너무 살구빛으로 예쁘게 올라오더라구요! 피부 물광인분들이 이 블러셔로 요즘 유행하는 원톤 화장하기에 너무 예쁠것 같아요! 눈, 입술, 코, 볼에 요 거만 발라서 하시면 정말 예뿔둣... 저는 얼굴이 청초~와는 거리가 좀 있어서 아쉬운데. 제가 좀더 청초했고, 한 8년만 어렸어도 그 화장 했다 했어... 손으로 발라도 발색이 잘 올라와서 저는 주신 퍼프 업이 손으로 씁니다! 올영에서 테스트 하고 나서 산건데 역시 볼따구에 올리는게 훨씬 예쁘긴 해요~~",
    "text101": "블러셔 색상이 웜톤 쿨톤 추천 색상으로\n구분되어 있어서 색상 선택하기가 쉽더라고요\n전 완전 웜톤이어서 피치 컬러 종류 쪽으로\n주문했는데 자연스러운 복숭아빛 컬러인데\n바르면 여리여리 하면서 노란빛 피부톤에\n어울리는 색상이에요\n\n함께 내장된 퍼프가 뒤쪽에 있어서\n퍼프 이용해서 광대 옆쪽으로 살짝 \n터치해서 펴발라주면 되는데\n가루날림 없이 뭉치지 않고 부드럽게 잘 발려요\n\n블러셔에 펄이 있으면 좀 부해보이는 얼굴인데\n요 제품 펄감이 없이 깔끔한 컬러라\n볼터치에 색상 예쁘게 표현되는 제품이에요\n\n색상 딱 원하던 컬러여서 바르면\n얼굴이 여성스러워 지면서 살짝 어려보여요\n색상 예쁘고 발림성도 좋아서 만족해요",
    "text102": "데일리로 찰떡인 누디엠버\n요즘 속광치크가 유행이잖아요.\n트랜드에 딱 맞춰서 토니모리에서 찰떡인 치크를!\n속광표현에 좋게 촉촉한 블러셔라 피부에 얹었을때\n너무 이쁘게 표현되요.\n블러셔는 웜, 쿨 얼굴톤에 맞춰사는게 엄청 중요한편인데,\n요 누디엠버는 웜이든 쿨이든 다 어울릴만한 완벽한 데일리\n치크인듯.\n손으로 발라도 괜찮다고 하는데 나는 밑에 있는 퍼프로\n팡팡 두들려서 발라줬는데 똥손인 나도 적당량 \n잘 바를 수 있는거보니 요물이 틀림없다. \n발색이 자연스럽고 촉촉하게 마무리되고\n화장이 밀리지도 않는제품. 강력추천!",
    "text103": "쫀득~쫀득한 퍼프에 파우더리한듯 몰캉한 젤리 블러셔 조합이 꽤나 좋은데요? 퍼프가 내장되어있어서 휴대하기에도 편하고 밖에서 메이크업할 때 브러쉬 따로 안챙겨나가도 되서 넘편하네요!\n발림성도 좋구요! 너무 진하게 안발리고 자연스럽게 발려서 조절해서 바르기 쉬워요 \n색상은 은은한 누드톤? 에 봄웜들에게 화사하게 올라오는 듯한 컬러에요 \n자연스러운거 좋아하시는 분들이면 엄청 고급스럽게 잘 어울릴듯해요\n자연스러운걸 추구하는 저에게는 개인적으로 전 완전 극호!\n색상도 발림성도 케이스도 맘에 쏙듭니다~",
    "text104": "사진상으로 색이 잘안잡히는데 ㅠㅠ 톤다운된 주황? 그색이라고 표현하면 맞을것같아요!!\n사진보다 훨 색이어두워요 사진이 넘밝게나옴 ㅠㅠ\n웜톤 화장하고싶을때는 이 치크 쓰면 찰떡일것같아오~\n작고 주머니 파우치 쏙 들어가서 갖고다니기 편하고 \n무엇보다 퍼프가 내장형이라 무척이나 편리하네요!\n브러쉬 따로 안챙겨도 되서 편해요~\n가루날림도 적고 수정화장해도 뭉침 ? 그런게없어서 \n덧 바르기도 좋아요^^\n더운날씨에 수정화장할일 많이 하는편인데 \n이 토니모리 젤리블러셔는 잘 쓸것같아요!",
    "text105": "제꺼사면서 친구 선물용으로 \n다른색으로 하나 더샀어요 \n친구도 사용해보고 너무 좋다고 \n난리바가지 우리둘다 요거 인생치크라고 \n우리처럼 이런 화장똥손은 더 과하지않고\n자연스럽게 발색되는 제품이 완전맞다고 칭찬칭찬 \n자연스러우면서도 꾸안꾸느낌으로 \n살짝 발라주면 너무 이뻐요\n사용하다가 가끔 좀 진하게 하고싶을때는 \n평소 사용하던거보다 한 2~3번 더 덧발라주면\n딱이쁘게 색감이 나와요~ \n가루날림도 없고 진짜 발색도 너무이뻐요\n사이즈 미니미해서 가방안에 \n쏙 들고 다닐수 있어 좋네요",
    "text106": "자연스럽고 생기 있는 연출이 가능합니다\n이 누디엠버 컬러는 과하지 않고 자연스럽게 발색이 되어서 좋네요\n지속력은 생각보다 오래 가며 컬러가 참 마음에 들어요\n코랄인데 살짝 누디함이 더해져서 더욱 만족스러운 치크입니다\n사용하기도 편하고 얼굴 빛을 환해 보이게 해 주는 것 같아요\n자연스러운 컬러감의 제품이네요\n제형은 젤리 타입이라 뭉치거나 밀리는 것 없이 고르게 바를 수 있었어요",
    "text107": "색상 너무 이뻐요! 패키지도 엄청 가벼워요!! 바르는 쿠션도 쫀쫀하면서 부드럽게 톡톡 잘 발려지구요! 주황빛이면서도 핑크계열이 있어서 요즘같은 봄철에 딱 어울리는 그런 스타일 이예요 ! 토니모리 블러셔 유명해서 사용해봤는 데 완전 맘에들어용!! : ) 제가 블러셔를 워낙에 좋아하기도 하고 옷 스타일링도 많아서 색상도 많이 필요한 데 이거는 휴대하기도 좋고 가볍고 무엇보다 발색도 좋아서 여러가지 색상 구매해봐야겠어요! 올리브영이라 배송빠른건 말해모해 색상이쁘고 퀄리티 짱입니당 !!",
    "text108": "토니모리가 하이라이터나 블러셔류를 은근 잘만드네요ㅋㅋ 패키지도 이뻐서 맘에 쏙들어요! 봄웜톤이라 누디 엠버가 찰떡일것같았어요! 원래 블러셔는 코랄 위주로 사긴하는데 이건 채도가 좀 낮은 코랄이네요. 뽀송뽀송한 질감에 가루날림이 전혀없는 타입이라 브러쉬보다는 동봉된 퍼프 타입이 좋은것같아요. 크기도 작고 휴대하기도 좋아서 가방속에 넣고다니다가 수정화장 하기도 편했네요. 약간 우유빛이 들어간 뽀얀타입이라 쎈화장에도 은은한 화장에도 다 잘 어울려서 만족스럽네요.",
    "text109": "텍스쳐가 엄청 부드럽고 좋앗던 토니모리 치크톤 젤리 블러셔! \n처음에는 왜 젤리 블러셔인가 궁금햇는데 직접 손으로 발라보니 젤리라는 느낌이 너무 와닿앗어요~~ \n조만간 벚꽃보러갈때 할려고 구매햇는데 진짜 색상이 누드톤처럼 \n부드럽고 자연스러웟어요!! 퍼프가 잇는걸 봣는데 얼마나 감쪽같이 속엿는지 처음에 잘못본줄알고 퍼프 한참 찾앗네요!! \n근데 밑에 쏙숨어 잇어서 신기햇네요 ㅎㅎ 작은 블러셔안에 모든게 다들어잇으니 출장가거나 여행갈때도 좋은거 같아요!!",
    "text110": "블러셔 필요해서 둘러보다가 올영에서 핫하길래 구매했어요 ^^ \n처음 사용할 때는 좀 여러번 톡톡톡해서 묻혀줘야해요 \n그러고 바르면 바를수록 찐해지니까 그날그날의 스타일에 따라 화장해주면 좋을것같아요 \n곧 봄이여서 낮에 샤랄라하게 입고 볼터치 살짝쿵 진하게 해주면 완죤 러블리 메이크업 될것같아서 그렇게 해보려구용\n말랑한 젤리 텍스처가 피부에 샥 녹으면서 발색되니까 생기있어보이고 넘 예뻐용\n퍼프가 따로 있는게 아니라 블러셔랑 같이 내장되어있으니까 여행갈때도 챙기기 편하고 퍼프가 더러워지지 않아서 먼지도 안묻고 좋아요!! \n다쓰고 또 재구매의사 있어요 >_<",
    "text111": "핑크톤 블러셔만 갖고 있어서 피치색, 오렌지빛나는 블러셔도 한번 사용해보고 싶어서 구입했습니다~! 완전 컴팩트한 미니사이즈라 휴대성이 좋아 파우치에 넣고 다니기 좋을거같다는 생각이 들더라구요~ 손등에 한번 발색해보니 피치피치한 색감이 올라오는데 너무 이쁘더라구요~ 피부톤에 잘맞아서 데일리로 사용해도 넘 좋을거같습니다. 발색도 참 잘되고 색 지속도 오래오래 잘되서 외출했을때 수정화장 필요없을거 같다는 생각이 드네요~ 디자인도 넘 예쁘고 귀여워서 너무너무 만족합니다!!",
    "text112": "손으로 문질러봤을때 느낌이 보송한것도 아니고 크림형도 아닌거같은 그 중간의 기분좋은 그런느낌? 색상은 예뻐요 블러셔도 레이어드해서 많이들 쓰실텐데 깔아두는 베이스블러셔 용으로 쓰기 좋을거같아요! 쿨톤보다는 웜톤분들께 추천하는 아이템!! 끼임도 없고 발색도 좋은편이라 손 자주 갈거같아용",
    "text113": "색감 표현이 잘되고 사용하기 편해서 손이 자주가네요.  재구매 의사 있습니다",
    "text114": "은은하게 발색이 돼서 진한 느낌을 원하시는 분이라면 다소 아쉬울 것 같아요 하지만 저는 청순한 느낌같아서 맘에 들어요 ! 색상 너무너므 예쁩니다 ~~",
    "text115": "퍼프가 달려있어서 샀어요 간편하고 브러쉬 살 필요 없어서요",
    "text116": "치크톤블러셔 발림성도 좋고 색도 맘에들어요\n안에퍼프가 내장이 되어있는데요\n색상이 정말이뻐요\n디자인도깔끔해요\n발색도 자연스러워맘에들어요",
    "text117": "가을에 쓰기 좋은 스킨톤 블러셔입니다 우아하고 차분한 색상이에요",
    "text118": "발색력이 제기준에서는 약한데 그래도 싸게 싸서 만족합니단ㅇ",
    "text119": "구워진 메이크업 연출하고 싶을때 쓰면 딱 좋은것 같습니다~",
    "text120": "단독으로 사용해주기도 좋고 뒤에 퍼프가 내장되어 있어 수정용으로 사용해주기도 좋습니다",
    "text121": "토니모리 블러셔는 처음 사용해보는데 내장된 퍼프랑도 궁합이 좋아요! 발색도 좋고 지속력도 타 제품들에 비해 오랫동안 지속되며 건조하지 않아서 좋았어요..!",
    "text122": "그 전부터 사고 싶었는데 할인을 하는 걸 보고 이번 기회에 구매했습니다 누디 엠버 색을 샀는데 살구빛인데 누디한 색으로 예쁘네용 웜톤 분들 쓰시기 딱 좋은 색입니다\n그리고 뒤에 내장 퍼프? 같은게 달려있어서 밖에서 바르기 좋을 것 같아요!! 크기도 크지 않은 편이라 파우치에 넣고 다니면서 수정화장용으로 쓸 거예요",
    "text123": "색은 완전 주황빛 웜톤이라 너무 마음에 들었음. 노란기 도는 피부에 찰떡같이 어울리는 컬러로, 생기 있으면서도 과하지 않은 뽀용한 주황이 예쁘게 올라와서 진짜 만족했음. 손으로 바르면 발색이 잘 되고 밀착도 좋아서 자연스럽게 혈색 넣기 좋았는데, 내장 퍼프로는 색이 거의 안 묻어나와서 당황했음. 퍼프로 아무리 눌러도 거의 발색이 안 돼서 제품력에 비해 아쉬움이 컸고, 퍼프 재질이나 구조를 바꾸면 훨씬 좋아질 것 같았음. 퍼프만 개선되면 데일리로 엄청 자주 손이 갈 제품이라고 생각됨. 퍼프만 빼고는 아주 만족스러웠음.",
    "text124": "코랄빛이 살짝 주황에 가까운데, 볼에 얹으면 혈색 도는 듯 자연스럽게 생기 있어 보여요. 데일리로 쓰기에 부담 없는 컬러라 손 자주 가고요, 무엇보다 퍼프가 내장돼 있어서 위생적이면서도 수정 화장할 때 손 안 대고 툭툭 두드리기 좋아요. 들고 다니기 좋은 콤팩트한 사이즈라 파우치 필수템! 발색은 은은한데 겹쳐 바르면 또렷해지고, 피부 표현 망치지 않아서 베이스 위에 얹어도 뜨지 않아요. 광택감은 거의 없고 보송하게 마무리돼서 마스크 묻어남도 적어요. 퍼프 자체도 퀄리티 좋아서 뭉침 없이 골고루 잘 펴발려요. 색상 자체가 딱 봄~여름 분위기랑 잘 어울리고, 톤 상관없이 무난하게 쓸 수 있어서 선물용으로도 좋아요. 퀄리티에 비해 가격도 착해서 가성비까지 챙긴 아이템이에요. 단.. 피부 어두우면 발색이 잘 안되는 듯 해요ㅠㅠ",
    "text125": "발색이 너무 아쉬워요. 퍼프가 있어서 좋은데 퍼프가 이상한건지 발색이 안좋은건지 제가 못 하는건지…ㅠㅠ 퍼프에 엄청 묻혀서 해야 발색이 되더라고요. 색은 이뻐요. 좋게 말하면 초보도 블러셔 양 조절 없이 자연스럽게 바를 수 있다는 점이고 나쁘게 말하자면 엄청 묻혀서 거의 비비는 느낌으로 퍼프에 묻혀야 얼굴에 발랐을 때 티가 나요. 건조하거나 그렇진 않아요. 발색이 아쉬울 뿐..",
    "text126": "유튜버 분이 쓰시는 거 보고 색이 엄청 뽀용하고 티나게 잘 올라갔길래 샀는데... 생각보다 제 피부에 티가 안나는건지 뭔지 6-7번씩 묻혀서 바르는데도 잘 티가 안나요 ㅠㅠ 색 자체는 엄청 예쁘고 디자인도 귀여워용 ㅎㅎ 제가 요령이 없는걸지도🥲 내일은 피부화장 탄탄하게 하고 다시 올려보려고요!! 젤리 블러셔 자체는 좋은 것 같아여",
    "text127": "입자가 고와서 뭉침없이 잘 발려져요 지속력도 좋고 색감도 예뻐서 마음에 듭니다",
    "text128": "밀착있게 잘 발려리면서 발색이 잘되고 건조하지않고 지속이 잘됩니다",
    "text129": "내장 퍼프도 있고 좋은데 생각보다 발색이 약해서 아쉬워요 재",
    "text130": "발색은 연하지만 나름 지속도 잘되고 밧느기도 쉬워서 추천함 누디",
    "text131": "치크블러셔 너~무 귀욥네요~^^\n색상도 무난하게 선택했는데 자연스럽게 볼위에 생기를 주네요^^\n아래 퍼프가 있어서 쓰기도 편하고 퍼프도 부들부들 뭉치지 않고 볼터치되요~\n과하지 않아서 좋았고 아주 자연스러워요^^\n가루날림도 없고 사용하기 좋아요~\n색상이 진하지 않아서 초보도 쉽게 사용할 수 있어요~\n색상유지도 잘되고 생각했던 색상으로 발색되어 좋아요^^\n실패없이 성공적인 구매예요~",
    "text132": "색상 굿... 발색 좋아요.. \n디자인도 귀엽고...! 가지고 다니기에도 사이즈며 퍼프가 같이 있어서 아주 만족합니다.\n블러셔 고를때 가장 중요하게 생각하는게 색상과 지속력인데 이 제품은 2가지 다 만족스러웠습니다. 여행갈때 가지고 갔는데 브러쉬를 따로 챙기지 않아도 되어서 좋았고 퍼프가 보송보송하고 발색이 너무 예쁘게 돼서 좋아요! 하루종일 지속력도 좋습니다 ㅎ",
    "text133": "요새는 뽀용한 블러셔가 유행인것 같아서 크림블러셔를 사용하는데 화장이 다 밀리고 바르기가 어려워서 다른 블러셔를 찾는데 젤리 블러셔가 있네요 ㅎㅎ\n가을웜톤인데 너무 진한 피치는 동동 뜨고 핑크는 전혀 어울리지 않는데 한톤 다운된 누디 엠버가 딱이네용 너무 이뻐요 그냥 베이크드 블러셔보다 확실히 가루날림이 없고 발림성도 부드럽게 뽀용하게 잘 올라가네요!! 너무 이뻐요^^",
    "text134": "누디엠버 구매했는데 발색이 너무 예뻐요~\n지속력 좋고 발색 자연스럽고 예쁘게 돼서 대만족합니다.\n색감 과하지 않고 고급스러워요. 자연스러운 블러셔 좋아하는 분들은 누디엠버 완전 추천합니다.\n그리고 건조하지 않고 촉촉해서 사용감이 좋아요\n아래쪽에 퍼프가 내장되어 있어서 휴대하기 좋아요\n그리고 깨지는 재질이 아니라서 막 들고다닐 수 있습니다. 토니모리 블로셔는 처음 사용해봤는데 너무 만족스럽네요. 앞으로 색조는 토니모리에서 구매해야겠습니다.",
    "text135": "제가 너무너무 좋아하는 한듯 안한듯 컬러라서 오늘 개봉했지만 나중에 1+1 이벤트가 있으면 쟁여둬야겠다는 생각이 들었어요. 저는 베이지 계열이 안어울린 편이었고 아이섀도우도 베이지 계열은 피했는데 이 블러셔는 피부에 너무 잘 어울리네요. 아주 옅고 은은한 핑크베이지 컬러에 새로운 눈을 뜬 것 같아요. 텍스쳐도 말랑한 젤리라 가루날림도 없고 너무 좋아요.",
    "text136": "토니모리 치크톤젤리블러셔 신상컬러구매~~~~\n처음 오프매장에서 구입했었는데 한가지 색만 사용하다 이번 올브 오특에 떴을때 신상컬러포함 싹다 구입해버림\n블러셔 과하면 정말 촌스러워 잘 안했었는데 토니모리 치크톤 젤리블러셔는 은은하게 한듯안한듯 표현할수 있어서  좋음\n퍼프까지 내장형이라 센스굳!!!!",
    "text137": "꺄 세상에 느낌 넘 좋은데요!?!?!? 보통 치크는 손으로 슥슥 바르거나, 브러쉬 쓰거나 했는데 이 모찌모찌한 내장 퍼프로 바르니까 느낌 넘 좋은데요..!?! 🥹🥹 \n기존에 사용하던 제품들은 매트한 느낌 때문에 파운데이션 위에 밀착된다는 느낌보다는 덧씌우는 느낌이라 무언가 아쉬움이 가득했는데 이건 피부에 챡! 하고 붙는 느낌이라서 원래 제 볼따구(?) 같고 느낌이 정말 좋아요!! 역시 로드샵 브랜드 제품은 아직 죽지 않았습니다 흑흑 아무리 좋은거 쏟아져나와고 토니모리가 짱이에여❤️❤️❤️",
    "text138": "꺅 누디앰버 완전 피치피치 한\n복숭아 빛 색상이에요\n살짝 다운된 피치 컬러여서\n어느 얼굴에나 어울리는 색상인데\n얼굴에 발랐을때 부해 보이지 않으면서\n여성스럽게 보이는 컬러예요\n브러셔가 가루 날림이 거의 없는데\n같이 내장된 퍼프로 바르면\n경계지는거 없이 부드럽게 펴발를수도\n있으면서 지속력이 좋더라고요\n색감이 딱 원 했던 색상이어서\n바르고 나면 청순해 보인다고\n많이 하네요\n사은품으로 함께 보내주신 퍼프랑\n백에 양말까지 러블리한 사은품으로\n같이 보내주셔서 만족해요~~",
    "text139": "요렇게 잘 스며드는 치크톤 젤리 블러셔가\n토니모리에서 나왔네요~~\n토니모리 아기자기한 메이크업 제품 들이 많아서\n요즘은 포인트로 하기 좋은 색조 제품들\n많이 사용하고 있는데요\n블러셔 자그만 해서 휴대하기도 좋고\n안에 작은 퍼프가 있어서 외출시에도\n편하게 수정 할수도 있어서 몇가지 색상 골라봤어요\n\n덧 발라도 밀림없고 땀이나도 얼룩없이\n처음했던 그 메이크업이 그대로 유지되서\n좋구요\n\n색상이 많아서 그때그때 분위기에 따라\n골라서 사용하니 항상 새롭고 다른 분위기\n연출이 되네요~\n누디엠버는 베이지 빛으로 청초한 느낌에 좋아용",
    "text140": "젤리블러셔 컬러 다양해서 고르기 진짜 힘들었어요\n그나만 웜톤에 잘 어울리고 데일리용으로 사용하기 좋을것같고 후기발색도 괜찮아서 누디엠버로 구매했어요~\n\n손등에 톡톡해보니 젤리블러셔 이름답게 쫀쫀말랑하게 발리는 느낌이 있었어요\n퍼프느낌 너무 좋네요~ 말랑말랑쫀쫀\n퍼프덕분인지 가루날림이 없이 착 달라붙으면서 발린다고해야하나~?\n발색이 과하지도 않고 부자연스럽지도않고 얼굴에 자연스러운 블러셔였어요\n은은한 펄이라서 과하게 반짝이지는 않았고 자연스러워서 데일리용으로 사용하기 좋은 블러셔였어요\n간만에 블러셔 맘에 드네요!!!",
    "text141": "치크 컬러가 너무 예뻐요~!\n화장하면서 다른건 안해도 볼터치는 꼬옥 해주는 편..\n진짜 하고 안하고의 차이가 생기가 있냐 없냐를 나누더라구요..\n\n젤리처럼 말랑 말랑한 제형이고, 가지고 다니면서 수정화장 하기에 너무 좋은 제품인 것 같아요. 퍼프도 일체형에 크기도 아담해서 굿\n\n볼에 올렸을 때 발색력이 좋았고, 지속력이 무척 오래 유지됐어요. 들뜨지 않고 저는 피부에 착 붙는게 너무 마음에 들었음.\n\n그리고 무엇보다 색감을 너무 예쁘게 잘 뽑아내서 좋았어요.\n몇 가지 색상을 함께 레이어드 해도 넘 예쁠듯..\n\n가루날림 없었고, 누디엠버 색상은 누디한 색깔이 과하지 않고 데일리로 바르기 너무 좋았어요.\n\n가루로 된 블러셔가 아닌 젤리처럼 말랑한 타입이라, 볼에 올렸을 때 매트한 느낌이 아니라 촉촉하게 피부에 잘 스며들어서 피부표현도 예쁘게 된다는 점이 무척 마음에 들었음!\n\n요 색상은 데일리로 사용하기 적극 추천!!",
    "text142": "한듯 안한듯한 베이직한 치크블러셔가 필요할때 정석인 색감 같아요. 확실히 눈에 확 튀게 하는 색감이 아닌 자연스러운 피부톤이라서 데일리 화장때 제일 많이 사용할거 같아요. 아주 살짝 펄감이 있어서 톤이 자연스럽게 광이납니다.ㅎ \n조명색따라 좀 달라보이니 그것도 꽤 괜찮아요^^\n작고 퍼프까지 같이 있구 깨질 걱정이 없어 토니모리를 자꾸 사용하게 됩니다.",
    "text143": "블러셔 아래쪽에 말랑말랑~한 퍼프가 동봉되어있어서\n따로 퍼프를 안 구매해도 되어서 가격적으로 완전 효율적!!\n꾸욱 눌러도 바로 살아날만큼 폭신폭신하고\n사용법도 너무 간단해서 좋았어요\n퍼프를 꺼내서 볼에 통통~ 발라주면 되니 편해요!\n그리고 젤리텍스쳐라서 가루 날림이 전혀 없으니 개인적으로 정말 좋았어요~~ \n가루 날림이 심한 제품은 사실 꺼려지더라구요ㅠㅠ\n그리고 색감이 정말정말 예쁜 토니모리 제품이라서\n한번 발색보다 > 두번 발색이 더 예쁘고\n은은한 펄이 있어서 얼굴에 광채가 블링블링*_*ㅎㅎ",
    "text144": "솔직히 그렇게 막 꼭 필요한 제품은 아닌 거 같습니다 제 생각으로는. 그리고 되게 발색이 되게 은은하고 연한 편이고 따라서 얼굴에 올렸을 때 저것만으로는 부족하고 다른 걸 멈저 올리고 가볍게 뽀용스럽게 하는 용도로 쓰고있어요 그래도 괜춘🔥",
    "text145": "토니모리 요즘 색조메이크업 퀄 미쳤네요,,\n다른색상이랑 같이 3개나 샀는데 그럼에도 불구하고 최애를 꼽는다면 누디엠버 색상이 저한테 제일 취저 최애예요!\n저는 쿨톤이라곤 1도 찾을 수 없는 파워웜톤인 가을웜톤인데요 이거 배경색으로 깔아주면 너무 예뻐요..\n솔직히 핑크색 블러셔러 바르기 힘든 분들은 이거 정말 꿀팁입니당 ㅎㅎ\n확실히 퍼지피치 색상도 같이 샀는데 이거 너무 무게감 있지도 않고 둘 다 웜톤한테 너무 찰떡인 색상이지만 그럼에도 불구하고 좀 더 마음에 가는 건 누디엠버 색상이네요!",
    "text146": "화장할 때 볼터치를 해야 생기도 좀 있어 보여서, 항상 볼터치를 사용하고 있어요.\n아이쉐도우 처럼 여러 색상을 사용하기는 어려운 부분에다가 전체적인 얼굴의 분위기를 좌우하기 때문에 볼터치를 고를 때마다 항상 고민 하기는 했어요.\n누디엠버는 기본 볼터치 색상이라 평상시에 고민 안하고 편하게 바를 때 좋은 색상이에요.\n작은 케이스에 퍼프까지 내장 되어 있어서 휴대하기도 너무 편하고 좋은 것 같아요.\n색상이 은은하기 때문에 오후에 한번더 톡톡 발라주면 더 화사해 보일 것 같아요.",
    "text147": "색상 여러가지 구매하고 만족해서 리뷰씁니다~  웜톤이라 추천색상보고 구입했구요 색감은 다 이뻐요~  화사하고 너무 튀지않고 자연스러운 발색. 파우더타입은 가루날림 심하거나 깨지기 일쑤였고 크림타입은 뭉침이 있어서 손이잘 안갔는데 토니모리 요제품은 젤리형태라 파우더타입이나 크림타입의 단점을 잘잡은듯해요. \n색감 너무이쁘고 발색도 자연스러운데 사진에 담아내지못한게....아쉬울뿐.. ㅋㅋ\n콤팩트한사이즈라 휴대하기도 좋아요 퍼프까지 내장되있어서 수정화장하기에도 편함!!",
    "text148": "제 피부톤이랑 잘 맞아요 이런 누디한 블러셔\n찾고 있렀는데 이런톤은 은근 붉은기가 더 많거나\n칙칙해서 계속 실패하다 드디더 찾았어요\n웜톤에 여름이라 잘 바르거 다닐거 같아요\n섀도우로 써도 될 거 같은 컬러에요\n발림성도 좋고 생기있어 보이고\n케이스가 튼튼해서 떨어트랴도 깨지지 않아서\n저같은 덜렁이들한테 딱이에요",
    "text149": "얇고 균일하게 밀착되서 각질부각이 안되고 레이어링해서 쓰기 좋아 아주 만족스러웠습니다. 촉촉함이 느껴지는 젤리 형태라 들뜸없이 맑은 컬러 연출을 할 수 있어 완전 좋았어요. 투영도 높은 파우더를 사용해서 그런지 자연스럽고 생생하게 피부에 색이 나와 마음에 들더라구요. 퍼프도 모찌모찌하고 용기도 미니미 해 파우치에 쏙 넣어다니며 어디서나 잘 쓰려고 합니다. 가루 날림 없이 부드럽고 매끄럽게 발색되는 점이 진짜 좋았어요! 누디한 색이라 웜톤에 잘 어울리고 청순한 분위기 낼 수 있어 만족스러웠어요.",
    "text150": "썬크림만 바르고 다니다보니깐 얼굴에 생기가 너무 없는 것 같은거예요. 아이들 학교에도 가야 하는 일이 자주 있는데 뭔가 변화가 필요한 것 같아서 치크 구매했는데요. 일부러 피부톤하고 비슷한 색상으로 했는데 너무 과하지 않고 자연스러운 피부톤으로 해줘서 마음에 들어요. \n발림도 부드럽게 잘 발리고 날림도 없어서 좋은데요. \n작아서 휴대하기에도 좋고요. 발색도 잘되서 많이 이용하지 않아도 되고요. \n자연스러운 화장으로 보여서 그게 제일 좋은 거 같아요. \n다른 색상도 구매하고 싶네요.",
    "text151": "이름을 정말 잘 지은 것 같아요 \n누디한 색상이라서 볼에 올리면 청순하고 차분하게 보이기 딱 좋은 색깔이에요\n가루날림도 심하지 않고 볼에 올렸을 때 블러셔가 잘 얹어져서 너무 마음에 듭니다\n색감도 아주 예쁘고 너무 매트하지 않아서 좋아요\n가루 블러셔이지만 볼에 올렸을 때 들뜨지 않고 넘 예쁘게 발색되어서 만족합니다",
    "text152": "이거진짜 너무귀여워요 퍼프가 안에내장되있어서 퍼프따로 챙길필요도 없고 퍼프촉감도 부드러워서 계속 만지고 싶은 촉감 모찌모찌 하고 부드러워요 ><!!! 💕  이거사용하면 약간 청순해보이면서 여성스러운느낌이에요 색상도발색도 너무너무 이쁘고 시간이지나도 색상이약해지지 않고 오래지속되서 대만족하고 있어요 ㅎㅎ밋밋한얼굴에 생기를 주니까 한결 안색도 밝아보이고 화사해보여요",
    "text153": "- 콤팩트한 사이즈의 치크 블러셔로 파우치에 보관하기 편리해요\n- 도톰하고 폭신폭신한 퍼프가 용기 밑에 같이 내장되어 있어서 사용하기 편리해요\n- 보송한 것도 아니고, 크림형도 아닌 중간 느낌의 제형이 퍼프에 잘 묻어나고 가루 날림이 없어요\n- 은은하게 퍼지는 발색력이 웜톤에 잘 어울릴 것 같아요\n- 피부에 잘 달라붙는 밀착력, 피부에 끼이지 않아요\n- 지속력이 좋아서 수정 화장을 하지 않아도 하루종일 유지가 되요",
    "text154": "부드럽게 발색 잘되네요^^ 색도 여리여리한게 톤알못이지만\n잘어울려서 이것저것 발라보면서 맞는 색상 찾아가고있어요~\n발색 부드럽게 잘되서 처음 사용하는분들도 뭉침없이 잘 쓸수있을거같아용!\n색이 하나하나 다 다르고 느낌도 달라서 다 예뻐보이더라구용\n품절 풀리면 하나 더 주문할예정!!\n사용하고 건조함이 느껴지지않아서 더 잘쓰고있습니다~ 추천해요",
    "text155": "가루날림 없어서 내 피부처럼 착붙느낌으로 쓸수있는 치크라 넘 맘에들어요\n건성이라 크림류만 살살 펴발라서 사용해줬었는데 들뜸이없어서 걱정없이\n사용할수있어서 좋습니다~ ㅎㅎ 내장 퍼프도있어서 가지고다니면서\n손에 묻지않아서 좋고 양조절도 가능한게 아주 굿굿 ! \n케이스도 넘나 귀여워서 색별로 소장하고싶은 욕구 뿜뿜해요 ♡\n다른 색상도 사서 써볼 예정입니다 가성비 넘 좋고 괜찮네요 \n피부톤 부드럽게 연출하는데 도움 마니되네용",
    "text156": "앙증맞은 크기에 \n모찌 퍼프가 내장 되어 있어서 귀여워요 ㅎㅎ\n손가락을 이용해서 발라도 되지만.,\n퍼프로 손쉽게 두드리면 되서좋아요 ㅎㅎ\n누디한 엠버베이지 빛으로 \n청초한 느낌이예요 ~ \n올해 트렌디 컬러 피치퍼즈랑도 잘 어울리는 느낌이라 넘 예쁩니다 ㅎ\n얇고 가볍고 균일하게 발려서 들뜸없이 예쁘게 레이어링 되네요 ^^\n봄이랑 너무 잘 어울리는 메이크업이예요 \n지속력 발색력 둘다 넘 좋네요 ㅎ",
    "text157": "분위기 있게 보이고 싶은날 사용하면 좋을거 같아요\n피부가 화사해지고 발색도 잘되네요. \n내장퍼프로 팡팡 두들겨주면 자연스럽게 표현이 되고 여러번 덧발라도 가루날림이나 들뜸없이 발색이되요. \n색상이 진해도 촌스럽지 않은 색상이라 누구나 다 잘어울릴거 같아요~작고 앙증맞은 사이즈라 파우치에 가지고 다니는데 지속력도 좋아서 수정할일이 별로 없었어요!!\n로즈쿼츠 색상은 좀 부담스러울거 같아서 누디엠버로 샀는데 실제로 보니 로즈색상도 엄청 이쁠거 같아서 추가 구매하려구요!!",
    "text158": "메이크업을 진하게 하지는 않지만 색조화장중에서도 블러셔는 꼭 하는편이예요 색조화장품이 예쁜\n토니모리 블러셔를 구입했는데 내장형 된 퍼프를 따로 분리할 수 있는 공간이 있어서 더욱 위생적으로\n사용할 수 있어 좋더라구요 퍼프가 말랑말랑 하고\n도톰해서 발색이 아주 잘 되고 누디엠버 색은 처음\n보자마자 꽃혀서 구입했는데 사계절을 다 사용할 수 있을 색으로 아주 마음에 들어요 온화한 분위기 차분하고 고급스러운 분위기가 연출되더라고요~\n거품많은 값비싼 브랜드들보다 괜찮은 것 같아요",
    "text159": "가루로된 블러셔가 아니라서 가지고 다니기도좋고 가루는 잘날라가던데 요건 지속력도 좋아요 \n똥꼬에 퍼프가있어서 쓰기도 너무편하고 퍼프가 부드럽고 귀여워요\n튀는거 안좋아해서 누디엠버로 삿는데 과하지않고 은은한 발색이 생기있어보이고 자연스러운게 너무이쁘고 맘에들어요\n토니모리 블러셔는 처음 삿는데 색상별로 다 사고싶을만큼 너무 맘에들어요",
    "text160": "저는 블러셔를 어떻게 발라야하는지 모르는 똥손인데 이 제품은 퍼프가 내장되어 있어서 적당량 톡톡해서 퍼프 그대로 톡톡톡 해주면 색감도 부담스럽지않게 올라가서 너무 잘 사용하고 있어요!\n색감도 적당히 생기있게 올라가서 잘 쓰고 있어요!",
    "text161": "색이 너무 예쁨 .\n뒤에 퍼프가 있어서 사용하기에도 편하고\n작아서 어디든 잘 들어가요\n생각보다 되게 오래 사용할 수 있음ㅁ\n파우더 같은게 아니라서 가루 날림은 없고\n반짝이.?가 섞여있는데 사용하면 티는 안 남\n무엇보다 그냥 색이 예쁘고 사용하기가 편함 👍🏻",
    "text162": "내장퍼프가 있길래 리뷰가 안좋음에도 불구하고 세일기간에 구매했어용. 퍼프를 한 10번은 두드려야 볼에 발색되네요^^^^^^^^볼터치한거 티도 안나요^^ 원가주고 구매했으면 돈아까울뻔했고, 색은 이쁜 것 같은데 바르면 색이 안 보여서 아쉽습니다^^",
    "text163": "음,,,발색을 하려면 뒤에 내장되어 있는 퍼프로 블러셔 부분을 톡톡!! 하는게 아니라 문대야지 발색이 됩니다,,,,, 솔직히 초보는 사용하기 좀 어려운것 같아요 퍼프는 발색이 잘 안되는데 손으로 바르면 떡지고,,,,그래서 좀 아쉬웠던 것 같아요 그래도 컬러감은 정말 예쁩니다,,😭",
    "text164": "누디엠버 색 웜톤분들은 만족하면서 사용하실 수 있는\n예쁜 코랄피치 색감입니다 ㅎㅎ\n퍼프 내장되어 있어서 정말 편하고 \n파우치에 넣고 다니기 좋아용",
    "text165": "한 손안에 들어오는 작고 귀여운 디자인의 블러셔예요.\n누디엠버 컬러가 자연스럽고 차분해보이는 피부톤을  연출해주네요. 내장된 퍼프로 톡톡 두드려주니 색 표현도 잘 되고 진하지않아서 좋아요.",
    "text166": "파워 웜톤에 잘 맞는 색이에요ㅎ 퍼프도 내장되어있어서 자연스럽게 표현 가능하구요 여러번 톡톡쳐서 발색이 가능해서 치크만 둥둥 뜨는 느낌이 없어서 좋아요ㅎ 가루날림도 적고 크기도 작아서 수정화장할때에도 편해요 데일리로 굳인듯!!",
    "text167": "아진짜 웜톤분들 이거사세요 진짜 부드럽게 잘발리고 진짜색 레전드로 이뻐요  진짜 저만 알고싶은색이에요 살짝 인간 복숭아가 된기분이에여유ㅠ진짜 꼭사시는거 추천드릴게야 진짜 레전드이뻐요",
    "text168": "세일 할 때 사서 완전 저렴하게ㅜ샀어요! 발색력이 좀 약한 듯 합니다",
    "text169": "세일하길래 궁금해서 사봄 퍼프가 같이 있으니까 브러시 따로안들고 다녀도 되서 편함",
    "text170": "초특가 세일해서 4800원에 구매했어요 저렴해서 5개 구매했어요",
    "text171": "생각보다 흰끼가 도는 주황이여서 가을웜이 차분하게 말고 밝은 느낌으로 쓰기 좋아ㅛ어요",
    "text172": "아주 만족하서 잘 사용중이지만 일주일만에 깨져버렸네요 ㅜ 떨군적없이 가방에만 넣어두었는데 가방을 떨어뜨렸었나보네여 ㅜ 색 감 너무 예뻐요 깨졌지만 색이 넘 예쁘고 발림이 좋아서 탈탈 털어 쓸 예정입니다",
    "text173": "토니모리 원래 이렇게 제품의 질이 별로인가요…\n뚜껑 연 상태로 한 번 뒤집었다고 그대로 블러셔만 떨어져서 \n아작났어요 여러 번 쓴 적도 없고 한 번 썼는데 혼자 낙하했어요… ^^;;",
    "text174": "웜톤한테 딱인 색임 코랄빛에 딱 화사해지는 컬러 촉촉하고 가루날림도 없어서 더 좋음",
    "text175": "촉촉한 밤 타입 블러셔를 처음 써봤어요!! 퓌랑은 쥼 다른 느낌이랄까요? 색깔 엄청 맑고 예쁩니다.",
    "text176": "발색 자연스럽고 여리여리하게 잘되네용 ㅎㅎ 봄웜 추천입니당",
    "text177": "파우더까지 같이 들어있는게 너무 마음에 들어서 구매했어요! 색감도 예쁘길 바라며 ㅎ",
    "text178": "원래 핑크핑크한 톤으로 메이크업을 했었는데 살짝 웜한 메이크업 해보고싶어 구매했어요\n일단 가루날림 없는 제형이라 너무 좋구요\n휴대하기 딱 좋은 퍼프까지 들어있는 케이스에요 \n은은한 발색이라 저같은 초보 메컵러가 사용하기 좋은듯.. 자연스럽게 혈색 표현하기 좋네용",
    "text179": "전부터 계속 눈여겨 보고있다가 구매했어요! 쿨톤인데 웜한 화장하고 싶을때 쓰려고 산 색인데 일단 색이 너무 맘에 들어요! 그리고 내장된 퍼프가 발색도 잘되고 너무 편해요~ 고르게 잘 발려요 같이산 리본핑크 색이랑 같이 발라도 이뻐서 추천합니다.ㅇ",
    "text180": "내장되어있는 퍼프로 블러셔 발색하니까 더 발색이 잘되고 편해서 너무 좋습니다 ㅎㅎ 약간 톤다운된 블러셔로 분위기 내고싶을때 딱 좋은 색이네요 !! 색 너무 잘뽑은 것 같아요 ㅠㅠ 지속력도 좋아서 하루종일 돌아다녔는데도 그대로에요 ㅎㅎㅎ 무엇보다 제품 디자인이 너무 귀여워서 다들 어디꺼냐고 물어봐요ㅋㅋㅋ",
    "text181": "색은 마음에 들어요! \n그러나 내장퍼프.......\n아무래도 유분기 때문인지 뭔지 몇번 사용하고\n퍼프도그렇고 제품 자체에도 약간 굳는다고해야하나\n발색 안됩니다 살짝 긁어내던지 애초부터 다른 브러쉬나 일회용 퍼프 사용해야할것같아요\n작아서 휴대용으로 구매한건데ㅠㅠ....\n싼게 비지떡이라구ㅜㅜ 대강 쓰려구여...",
    "text182": "모찌모찌한 퍼프가 내장되어 있어서 블러셔 하나만 챙기면 되니 너무 편리하고 컴팩트한 사이즈로 들고 다니기 넘 편해요👏🏻👏🏻\n다만 피부가 까만 본인(평소25호사용)한테는 여러번 두드려야 발색이 잘 되는 점이 살짝 아쉬웠어요! 손등에 바르면 발색이 잘 되는 것을 보니 얼굴 피부가 까매서 컬러가 묻히나봐요.. 컬러는 웜톤에 딱이에요🫶🏻",
    "text183": "젤블러셔와 파우더블러셔의 장점을 합친 블러셔라 좋아요 \n젤블러셔 특유의 맑게 발색되는 컬러가 예쁘고 끈적임없이 뽀송하게 발려서 지속력이 좋은 편이에요\n가루날림없이 퍼프로 눌러 바르면 발색력이 좋고 얇고 균일하게 발려서 바르기가 편합니다\n작은 사이즈에 케이스가 튼튼해서 깨질위험없이 휴대하기에도 딱이고 컬러도 다양해서 다른 색도 구매하고 싶어지네요",
    "text184": "젤리블러셔라는 이름처럼 말랑한 질감의 파우더리한 발색으로 뽀송뽀송하게 발려요\n가루날림없이 부드럽고 피부에 맑게 색감이 올라와서 피부톤이 전체적으로 예뻐보이네요\n손으로 발라도 좋고\n여러겹 덧발라도 탁한 느낌없이 색감이 예쁩니다\n웜톤에 잘 어울리는 차분한 코랄컬러이고 \n동그란 케이스모양도 귀여워서 좋아요",
    "text185": "N번째 구매한 치크입니다\n화장할때 편하고\n휴대용으로도 가볍고 좋아요",
    "text186": "색감이 넘 자연스럽고 이뻐요~!🎶 퐁신한 느낌이라 기분조음",
    "text187": "누디엠버 컬러가 한듯 안한듯 자연스러워서 좋아요. 케이스도 귀엽고 쓰기 편하네요.",
    "text188": "블러셔 찾아보다가 쿠션이랑 같이 들어있는게 너무 좋아보여서 사봤는데 역시 너무 좋아요!! 쿠션 따로 들고 다니지 않아도 돼서 너무 좋고 색감도 너무 이뻐요☺️",
    "text189": "색이 강하지 않아서 저는 더 좋았어요! 은은한 뽀용함이 포인트인 컬러예요!",
    "text190": "블러셔가 너무 귀엽고 색깔이 이뻐보여서 사봤는데 너무 만족해요!! 퍼프도 들어있어서 밖에서 화장 고칠때도 유용할 것 같아요☺️",
    "text191": "누디 앰버 차분하니 여성스러운\n코랄 컬러여서 저같은 노란 얼굴빛에\n잘 어울리는 색상이에요",
    "text192": "아직 사용전이지만 고민하다구매했는데 제얼굴 톤에 잘 맞았음 좋겠어여 . 배송 빠르고좋아여",
    "text193": "다른 색상을 써보다가 나쁘지 않아서 다른 색상으로 구매했어여",
    "text194": "퍼프에 잘 안묻는 것 같아요ㅜㅜ 그래서 결국 손으로 바르는데 색은 예뻐요",
    "text195": "토니모리 누디엠버~~!!\n웜톤인 저에게 과하지않고 좋아요♡",
    "text196": "후하후하 드디어 ㄴㄷ인생블러셔 ~\n얘는 그냥 바르기만해도  모리걸 만들어줌 ㅎ\n파데프리 메컵할때 맨날 써줬는데 그냥 청순하고\n예쁘ㅜ게만들어줌 ㅎ🥰\n봄웜한테 특히 추천합니더",
    "text197": "가루날림없이 피부에 보송하게 발리고 지속력도 좋아요! \n가을이라 베이지 느낌의 누디엠버 구매해봤는데 색상이 은은하니 단아한느낌도 주고 고급스럽네요 ㅎㅎ",
    "text198": "홍조인간이라서 이런 색은 꿈도 못 꿨는데…붉은기 커버도 어느정도 되고 색도 진짜 예뻐요ㅠㅠ",
    "text199": "색상이 웜톤인 저에게 잘 맞아요~^^\n가루날림도 없고 좋아요!!",
    "text200": "내장퍼프가 있어서 휴대하기 편합니다! 자연스럽게 올라가서 좋아요!"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 치크톤 젤리 블러셔 10종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019949969ko.jpg?l=ko",
    "review_name": "03 로즈쿼츠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199499",
    "text1": "세일때사서 완전 땡잡앗어요... 발색 잘되고 맘에 들어요",
    "text2": "퍼프까지 내장되어 있어서 밖에 들고 다니면서 수정하기도 넘 편해요",
    "text3": "젤리 치크에 퍼프내장형이라 퍼프를 따로 챙길 필요 없어 편의성이 좋아요. 가볍고 컴팩트해서 휴대할 일 있을 때 사용하기 좋은 제품입니다.\n\n로즈쿼츠는 톤 다운 된 차분한 로즈빛으로 웜계열이라 가을 웜톤에게 제일 잘 어울릴 것 같아요. 퍼프로 두드리면 발색이 은은하게 올라오는 편이라 양조절도 쉬워요. 육안으로는 펄감이 보이는데 펄이 두드러지는 느낌은 아니고 실제 발색하면 은은하게 윤기있어 보이는 느낌 정도라 마음에 들어요.",
    "text4": "💮가격\n올영라이브 할인+쿠폰 9천원대 구매\n🔅요약 \n발색 약한 매트블러셔\n🔶제형\n단단푹신함, 촉촉하진 않은 블러셔\n💙향\n특별히 못느낌\n💚적합한 피부타입\n매트한 피부표현 좋아하고 잘하시는 분 추천\n❤️장점\n도구 따로 필요없음\n뚜껑 퍼프 다 있어서 휴대성 좋음\n발색이 강하지 않아서 초보자가 쓰기 좋음\n💔단점\n발색 약해서 계속 바르다보면 진해지니 조심\n촉촉한 느낌 전혀 없음\n매트하게 발려서 촉촉한 베이스에 하면 이상하게 뭉치거나 지워질수 있음\n색이 어두워서 밝은피부에겐 어울리기 힘듦\n💛팁\n촉촉베이스❌️ 매트베이스나 파우더 처리후 사용 추천\n블러셔 똥손이라 누가 내게 팁 좀 알려주셨음 좋겠음 \n색상이 어두워서 밝은피부나 베이스 밝게 하는분들은 쉐딩과 이어지는 블러셔 메이크업 할때 추천\n🔵재구매의사\n다른색상 의사 있음",
    "text5": "젤리 치크에 퍼프내장형이라 편의성이 좋아요. 가볍고 컴팩트해서 휴대할 일 있을 때 사용하기 좋은 제품입니다. \n로즈쿼츠는 톤 다운 된 차분한 로즈빛으로 웜계열이라 가을 웜톤에게 제일 잘 어울릴 것 같아요. 퍼프로 두드리면 발색이 은은하게 올라오는 편이라 양조절도 쉬워요. 펄감이 보이는데 실제 발색하면 은은하게 윤기있어 보이는 느낌 정도라 마음에 들어요.",
    "text6": "아놔… 아이폰 설정 잘못해서 되게 귤색처럼 보이는데 아니구요ㅠ 웜로즈 컬러입니다ㅜㅜ 브러시로 바르면 속시원하게 발색되는 편이라 양조절 안 하면 너무 많이 올라가욥.. 조심해야해욥..\n미약하게 펄 들어있는데 요게 피부에서 쉬머리함을 가져다줄정도인지는 모르겠구 딱히 신경 안 쓰여용\n제품력이 좋아서 이번에 출시한 추가컬러도 구매해볼 생각입니당",
    "text7": "포그핑크과 로즈쿼츠 컬러를 구매했어요.\n케이스 아래쪽에 내장된 퍼프가 있고\n은은하게 펄이 들어 있는데\n막상 얼굴에 바르면 티가 나진 않더라구요.\n로즈쿼츠는 웜한 주황컬러로 올라오는데\n발색이 진한 편이라 저랑은 어울리진 않지만\n포그핑크를 베이스로 바르고\n로즈쿼츠를 소량만 해서 포인트로 바르면\n주황 컬러가 중화되서 쓸만하더라구요~",
    "text8": "홍조가 살짝 있는 편이라 핑크 잘 못 바르면 \n불타는 고구마가 되는데 이건 자연스럽게 핑크빛이 나서 \n무척 맘에 들어요 \n\n발색이 여리하다는 편이긴한데그만큼 덧발라서 \n농도 조절하기가 무척 편하네요 \n블러셔 초보라면 딱 좋은 ㅎㅎ \n그만큼 편하게 쓰기 좋아요 파우더 타입인데 \n매끈한 광이나서 건조하지 않은 볼이 표현되서 좋았어요",
    "text9": "01 포그핑크와 03 로즈쿼츠 같이 샀는데요.\n포그핑크는 정말 자연스럽게 표현된다고 한다면..\n로즈쿼츠는 약간 더 생기있어보이는 편이에요.\n화장 한듯 안한듯한 자연스러운? 청순한..? 느낌을 원하시면 포그핑크로.\n생기있고 화장한 티 내고싶으시면 로즈쿼츠로.. ㅎㅎㅎ\n저는 둘 다 좋아해서 둘 다 샀습니다만.. ㅋㅋㅋ\n사이즈는 휴대하기 정말 좋은 사이즈이구요.\n퍼프가 내장되어있어서 더더욱 휴대용으로 딱입니다!!\n발색력 좋고 지속력도 굿입니다!",
    "text10": "그저 아름다울 뿐인 발색력 덕분에 얼굴이\n훨씬 더 생기있어 졌어요\n자연스러운데 레이어링 할 수록 맑게 올라가서\n텁텁하지 않고 불고구마 안돼서 너무 좋아요!!!\n요건 레이어링 할 수록 핫걸되는 컬러라서\n여름까지 쭈우욱 잘 쓸 수 있을 듯 🧡ㅎ3ㅎ🧡",
    "text11": "발색도 이쁘고 가루날림이 없어서 좋아요 !\n블러셔 안하면 뭔가 허전하고 그래서\n블러셔 항상 하고 다니는데\n크림이나 이런건 조절하고 하는게\n어려워서 자연스럽게 바르기 어려웠는데\n요건 발색도 이쁘게 잘되서 좋아요 !",
    "text12": "컬러 다양하게 나오길,, 넘 예뻐요!! 추천합니다 오특때 구매하시길",
    "text13": "토니모리에서 산 첫번째 블러셔입니다\n블러셔 제형 자체도 말랑말랑하니 텍스처가 넘 좋구요\n퍼프도 정말 아기궁둥이같아서 사용할때마다 기분이 좋아요!\n제가 사용한 3호는 생각보다 진한 컬러라서 손에 필수로 덜어넣고 사용해야 할 것 같아요!\n안 그러면 불타는 고구마 주의!\n1호 배경색으로 깔아주고 3호 간단하게 톡톡해준 사진 첨부합니다",
    "text14": "블러셔하면 토니모리 ! 토니모리 하면 색조맛집이라고\n생각해요 ☺️~ 요 블러셔의 강점은 발색력이 너무 좋으면서도 홈페이지에 있는 컬러와 정말 비슷하다는 점 ! \n여리여리한 발색이 빨리 지워지지 않고 오래 지속된다는 점이랍니다 ~ 게다가 블러셔 퍼프가 너무 쫀득쫀득하고\n볼 위에 블러셔를 여리여리하게 올려주더라구요\n역시 토니모리,, 디테일한 부분까지 다 잡았구나 라는\n생각을 했어요 ~ 저는 컬러도 너무 만족스러웠고 ! 발색력도 정말 만족스러워서 블러셔 찾고 있는 분들에게 강추해요",
    "text15": "원래 쓰던 게 섀도우 같은 질감이라 가루가 너무 날리고 지속력도 떨어져서 찾아보다가 크림 타입으로 구매했어요 손이나 퍼프로 발라주면 밀착돼서 넘 좋아요! 크림 타입이다 보니 브러쉬 보다는 퍼프나 손으로 바르는 게 좋네용 색감이 진짜 깔끔하고 청순하니 예뻐서 이 블러셔 쓰고부터 친구들이 블러셔 뭐 쓰냐구 자주 물어봐요ㅋㅋㅋ 그럴 때마다 열심히 영업해 주고 있습니닷 용량 대비 가격도 아주 괜찮아요 예쁜 색 + 고른 발림성 + 갓성비 찾으신다면 바로 요거!!!! 전 이제 블러셔 정착하려구여",
    "text16": "💮가격\n올영라이브 할인+쿠폰 9천원대 구매\n🔅요약 \n발색 약한 매트블러셔\n🔶제형\n단단푹신함, 촉촉하진 않은 블러셔\n💙향\n특별히 못느낌\n💚적합한 피부타입\n매트한 피부표현 좋아하고 잘하시는 분 추천\n❤️장점\n도구 따로 필요없음\n뚜껑 퍼프 다 있어서 휴대성 좋음\n발색이 강하지 않아서 초보자가 쓰기 좋음\n💔단점\n발색 약해서 계속 바르다보면 진해지니 조심\n촉촉한 느낌 전혀 없음\n매트하게 발려서 촉촉한 베이스에 하면 이상하게 뭉치거나 지워질수 있음\n색이 밝은피부에겐 어울리기 힘듦\n조금만 어두워도 안어울리는 사람이라 안어울리던 ㅜ\n💛팁\n촉촉베이스❌️ 매트베이스나 파우더 처리후 사용 추천\n블러셔 똥손이라 누가 내게 팁 좀 알려주셨음 좋겠음 \n색상이 어두워서 밝은피부나 베이스 밝게 하는분들은 쉐딩과 이어지는 블러셔 메이크업 할때 추천\n🔵재구매의사\n없음 평생 쓸거 같음",
    "text17": "색조 초보자라 주변에서 요걸로 시작해보라고 추천해줬어여 !\n발색이 엄청 강한게 아니라서 부담이 조금 덜하더라구요\n따로 붓같은거 안챙겨다녀도 되게끔 퍼프가 들어있어서 휴대성 너무 좋고 파우치 공간차지나 뒤적거리지않아도되는거 넘꿀~\n애매한 웜톤이라 색 고민 많이 했는데 \n다행히 딱 원하던 색상이고 발색도 생각보다 나쁘지않았어요",
    "text18": "로즈쿼츠 색상 진짜 넘 존예라 완전 취저예요ㅠ\n발색도 잘돼서 톡톡 두드려주기만 해도 예쁘게 표현되고,\n퍼프가 내장되어 있어 저같은 똥손들도 자연스럽고 예쁘게 표현할 수 있어 좋더라구요👍\n발색이 과하지 않고 피부톤에 맞춘 자연스런 발색이라 과한 블러셔 발색 싫어하시는 분들이 사용하기에도 좋을 것 같아요!\n젤리 블러셔라 가루날림도 전혀 없어 사용감도 좋고,\n미니미한 사이즈에 휴대하고 다니면서 사용하기도 넘 좋습니당!!\n3가지 다 사볼걸 2가지만 산걸 후회중이에요ㅠ",
    "text19": "이제까지 사용해봤을 때 마음에 드는 블러셔가 거의 없었어서 이것저것 사보는 중이에요\n그러다가 요번에 토니모리 치크톤 젤리 블러셔가 \n괜찮아 보여서 구매했는데 진짜 마음에 들어요. \n일단 손으로 만져봤을 때 진짜 보는 것과는 다르게 젤리처럼 약간 말캉말캉한 느낌? 폭신폭신한 제형이더라고요 그래서 그런지 피부에 밀착력도 좋은 편이고 \n요 제품 자체가 발색도 꽤나 잘 올라오는 편이라서 \n자연스럽게 마무리되더라고요. \n제품의 크기 자체도 부담스러운 크기가 아니라서 더 맘에 드는 제품입니다ㅎㅎ",
    "text20": "전 사실 이쁘고 귀여운건 일단 사고 봐야 해서 두가지 다 구매 했는데 사고 나니 로즈쿼츠는 품절 이네요 ㅎ 역시 다들 보는 눈은 같은가봐요 그냥 보기에도 마카롱 처럼 생겨 가지고 귀염뽀짝인데\n실제로 발색은 깡패네요~ 피부가 어두운 편이라서 색조 발색이\n엉망으로 나오는 편인데 두개다 화사~하게 잘 나와요\n그리고 블러셔 할 때 가루 날림 심하면 바를 때 좀 찝찝 하던데\n이건 왜죠? 가루 날림 하나도 없이 쫀득 한 느낌이라서 손으로 해도 잘돼요! 전 무뚝뚝한 인상이라 블러셔는 늘 발라 왔는데\n(안 바르면 항상 화난 느낌..) 지금 까지 써본 것 중에 잴 맘에 드네요~",
    "text21": "뒤에 내장 퍼프는 사용 별로 비추천\n그거빼곤 가격도 착하고 괜찮습니다.\n\n다만 손이나 브러쉬로 바르는게 젤 나아보이는데, 손으로 바르면 제형이 뭉쳐서 다음번에 발색할때 잘 안되는?현상이 발생할 수 있습니다!\n\n색은 너무 이쁘고 여리여리해서 이쁨. 발색은 사진 참고하세요!\n\n쿨톤은 이 색상은 별로 안받을 것 같기도하고… 생각보다 채도가 있어서 라이트 분들은 블러셔가 얼굴을 잡아먹을 것 같은 느낌? \n바르신다면 이거 바르고 코렉팅?파우더 보라색 살짝 올려주심 괜찮을듯\n\n추천 퍼컬은 여름뮤트~브라이트(극 쿨톤 제외)~봄브~가을웜톤(가을 뮤트톤 분들은 의외로 안어울릴 수 있을 것 같음)\n맑은 색상 어울리는 사람들한테 추천합니당\n\n하지만 크림블러서를 원한다면 비추천, 매드피치 뉴트럴블러쉬인가 그거 사시는거 추천\n\n갓성비로 아주아주아주만족",
    "text22": "토니모리 치크는 툴이 일체형이어서 사용하기 편하고\n라이브로 퍼프증정에 가격도 좋게 구매 해서 ^^ 만족\n1호는 있어서 3호로 구매~",
    "text23": "퍼프까지 구성되어있는 블러셔인데 크고 뚱뚱하지 않아서 제일 좋은거 같아요!\n한번에 막 크게 발색되지 않아서 똥손인 저도 맘 편히 쓰는 블러셔!!! 다른 색도 사고 싶어요",
    "text24": "발색이 잘되서 양조절을 잘해서 발라야합니다\n그만큼 발색력은 아주 잘 나옵니다",
    "text25": "사용하던 크림블러셔가 단종돼서 찾다가\n색도 질감도 비슷해서 좋아요\n잘사용하고 정착해 보렵니다",
    "text26": "요즘 계절이 바뀌니 색조솨장품도\n싹 바꿔서 메이크업을 다르게 하려는데\n토니모리 로즈쿼츠 색상 참 예쁘네요.\n세상에 진짜 같은핑크는색은없나봐요ㅎ\n요건 차분하고 밝지않은 핑크색인데\n발색도 정말 예쁘게 잘되고 지속력도\n좋아서 요즘 요것만 쓰고 있어요.\n사이즈도 작은편이라 들고다니기도 좋고\n말랑말랑하고 부드러운 전용퍼프가\n바닥쪽을 열면 들어있어서 쓰기 편해요.",
    "text27": "외출할때 가지고 다니기 좋은 사이즈 블러셔 찾다가 구매하게 되었습니다. \n가장 마음에 들었던 것은 퍼프가 내장되어 있는 점인데, 퍼프가 매우 부드럽고 발색을 높여줘서 리필을 구매하고 싶을 정도입니다. \n블러셔 볼때 첫 발색도 굉장히 중요한데 지속력도 매우 중요하잖아요. 이 블러셔는 색상이 오래 지속되어서 자주 손이 갑니다!",
    "text28": "발색력 찍을려고 손등의 발랐는데 저 사진은 아무것도 안 바른 건조한 손등입니다 로션이라도 바를 걸 그랬.. 아무튼 은은한 펄도 들어가 있어서 발색력이 더 예쁜 것 같아요 날림이 있는 펄이 아니라서 엄청 건조한 손등의 발랐는데도 좋네요 얼굴을 약간 촉촉한 상태로 화장을 마무리하기 때문에 요 매트한 느낌도 괜찮은 것 같아요 특히 펄이 있어서 물광과 함께 잘 어울러집니다 요런 컬러감 너무 좋아하는데 솔직히 막상 구매해서 내 얼굴에는 같은 느낌이 나질 않아서 늘 짜증났는데 ㅋ 요 제품은 너무 맘에 드네요 포인트로 아이섀도우로 써도 괜찮을 것 같아요 잘 쓸게요♡",
    "text29": "손에 딱 들어오는 크기로 파우치에 넣어다니기 좋아요. 퍼프도 통 아래에 숨어져있기때문에 따로 브러쉬 들고 다닐 필요없이 엄청 간편합니다. 젤리 제형이라고 하는데 제품에 적당한 수분감이 있어서 얼굴에 올려도 엄청 매트하다던가 그런거 없이 화장 뜨는거없고 착붙이에요!\n\n컬러도 톤 다운된 로즈 빛으로 약간 톤다운된 주황벽돌 느낌이에요. 웜톤이신 분들에게는 엄청 찰떡으로 올 가을에 잘 어울리는 컬러일 것같네요~^^ 색은 한콧씩 올릴수록 진해져서 본인이 조절하기 편할 것같네요.",
    "text30": "발색력 짱좋아요~~~♡\n색상 딱 맘에들고 스펀지에 묻히는 농도따라서 색상이 진해지니 개인취향껏 조절하면 되겠어요\n용기 하단에 퍼프가 내장되어 있어서 여행다닐때나 파우치로 가지고 다닐때 한세트로 챙겨다닐수 있어서 간편합니다. \n블러셔 한거랑 안한거랑 얼굴에서 느껴지는 활달함, 혈색이 달라보이니 이뻐이는게 확연하게 차이가 느껴져요\n봄여름 뿐만 아니라 가을겨울까지도 4계절을 아우르는 색상이 되어서 꾸준하게 잘 사용할수 있을 듯 합니다.",
    "text31": "사용해봤는데 지속력이 좋아서 놀랐어요 ㅋㅋㅋ 처음에 기대를 안했거든요 사용해봤는데 너무 예쁜거에요 ㅋㅋ 색상이 진짜 예뻐서 매일 사용하고 있어요 \n저랑 너무 잘 어울리는 블러셔고 봄에 딱 사용하기 좋은 것 같아요 기대 이상입니다 ^^ 완전 좋네요 ㅎㅎ",
    "text32": "봄이라 치크 색상 바꿔봤어요\n조금 화려한 색이 좋아서 선택했는데 색이 영롱한게 너무 예뻐요\n은은하게 펄이 섞어져 있어서 얼굴이 화사해\n보이고 맑아 보여요\n퍼프도 같이 들어 있어서 브러쉬따로 챙겨 다니지\n않아서 편하더라구요\n브러쉬 아니라고 뭉침 없이 잘 펴 발라지고\n얼굴에 팡팡하는 느낌도 넘 좋았어요\n크기도 완전 소둥하게 귀여운데 필요한게\n다 있어서 파우치에 쏘옥 넣고 다니기도 좋네여!",
    "text33": "바쁜아침 화장하기힘든데 회사에서 자주하게되는데요 그때마다 블러셔 브러시 챙겨다니기 넘 힘들어요.  리퀴드타입도 찾아보았지만 제형상 별로인경우도 많고 퍼프도 따로구비해야되는게 여간 번거로운게 아닌데  이런저에게는 혁명템과 같은 제품이에요. 퍼프가 내장되어 있어서 정말 간편합니다. 크기도 작아서 파우치에 쏙들어가니 진짜 넘 편하고좋아요\n이런제품이 왜이제나왔나싶네여 ㅜㅜ 색상은 웜쿨가릴것없이 로즈빛이라 다 잘어울리실거같구요. 퍼프에 쓱쓱 묻혀 바르면 발색도 잘 나옵니다. 지속력도 좋고 장점만 가득하네요♡",
    "text34": "❤️토니모리 치크톤 젤리 블러셔🩷\n\n여름에는 땀에 건조한 피부라 아이라인도\n안그리고 선제품위주로 대충하고 다녓는데\n가을.겨울되면어 옷도 두꺼워지니 보이는건\n얼굴과 헤어뿐이라~\n이번에 토니모리 섀도우와 볼터치에\n써보려고 젤리 블러셔구매~\n\n10종 모두 이쁘지만 제가 레드계열이 잘어울려서\n차분하고 살짝만 터치해도 발색이 좋고\n은은한 로즈빛이 도는 로즈퀴츠(♥Ü♥)컬러\n초이스~~\n\n케이스 엄청 귀엽고 안에 펌프가 들어가있어서\n엄청 편합니당~~❤️🩷❤️🩷",
    "text35": "컬러감 무엇~ 지금까지 써본 블러셔 중에 컬러감 제일이뻐요\n상세페이지 발색이랑 똑같이 발색되고 소녀소녀 여리여리한 갬성 메이크업으로 아주 딱~\n가루날림 없는것도 너무 좋고 과한 컬러감이 아니라서 데일리 메이크업으로 좋아요\n가격 저렴해서 컬러별로 싹 다 쟁이고 싶을 만큼 만족하는 블러셔 오랜만이네요\n패키지도 이뻐서 선물용으로도 좋을 것 같고 가격도~ㅎ\n가격저렴하지만 퀄리티 절대 저렴하지 않고 그 유명하고 비싼 백화점에 파는 제품보다 저는 만족하면서 사용하고 있네요",
    "text36": "건성피부여서 기초화장을 두껍게 크림와 오일류도 많이 바르다보니\n촉촉함을 넘어서서 기름진 피부표현이 나올때가 많은데\n\n블러셔로 볼터치를 해줄때 슥슥 쓸어서 볼에 얹어주면 기름도 싹 잡히고 고급진 가을장미컬러가 볼위에 삭 내려앉는 모습이라\n웜톤에 착붙컬러 그 자체입니다!!\n\n텍스처 자체가 고운 분말형태여서 볼에 조금씩 슥슥 발라주면\n은은하고 자연스럽게 예쁜 말린장미컬러가 발색되어서\n전체적으로 화장이 고급진 느낌이 들어가지고 완전 맘에들고\n이번에 젤리 블러셔 구매하길 잘했다고 나 자신 칭찬 엄청해버렸어요~~\n\n눈가에도 조금씩 발라주면 아이메이크업도 가능하니 완전 가성비 굿굿!!",
    "text37": "색상이 다양하게 많네요 \n전부다 예뻐보여서 한참 골랐어요 ㅎㅎ \n제 피부에 잘 맞을만한걸로 골랐는데 그냥 봤을때도 \n화사하니 예뻐보였는데 실제로 발라보니깐 발색력이 \n더 괜찮네요 \n그냥 팩트만 바르면 먼가 허전한 기분이라 치크 꼭 \n발라주는데 화사하니 예뻐요 ㅎㅎ \n아담한 사이즈로 휴대성도 좋고 퍼프 촉감도 좋네요",
    "text38": "뭔가 마카롱 같은 뚱카롱 같은 그런 퍼프!!\n진심 말랑말랑하게 이게 젤리 텍스처가 피부에 발라지니깐\n정말 유지력도 좋으면서도 발랐을때도 생기가 돋아나면서\n살아나는 그런 느낌이라고 해야할까요??\n어떤색상을 선택할까 굉장히 고민고민하다가\n두가지 색상을 구매하게 되었는뎅\n추가로 더 사고 싶은 마음이 들게끔 만드는 그런 제품인것 같아요\n약간 오늘은 좀 차분하고 싶다 할때 \n저는 요거 로즈쿼츠를 사용했는데요\n확실히 생기있으면서도 차분한 그런 느낌이 들어서 너무 좋은것 같아요",
    "text39": "기존에 쓰던 블러셔들이 유통기한이 지나서 새로 바꾸는 김에 조금 더 컴팩트한 타입으로 바꿔봤어요.\n파우치의 넣고 다니기에 더 좋은 타입이고 쫌 더 약간 부드러운 재형이어서 볼부분뿐만 아니라 여기저기에 바르기에 좋아요. 요새는 쉐딩대신 블러셔로 많이 포인트를 주잖아요.\n부드럽고 발색도 잘되고 부담스럽지않아요.",
    "text40": "보통 23호 피부톤이라 밝은 블러셔는 안맞고 피치컬러 써보다가 화면상에 제피부컬러랑 매치가 괜찮아보여서 로즈쿼츠로 구매해봤는데 피부랑 찰떡이에요!!! 훨씬 생기있어보이고 아침 출근길에 발라놓고 퇴근까지 지워지지 않고 유지됐어요~ 퍼프도 밑에뚜껑에 있어서 번거롭지 않고 너무 편해요 가지고 다니기에도 사이즈도 콤팩트해서 파우치에 쏙들어갑니다",
    "text41": "가지고 있는 블러셔가 죄다 브러시 별도에 커서... 여행 다닐 때 불편하더라구요\n그래서 가방에 작게 들고 다닐 수 있을만한 걸로 찾고 있었어요~\n어떻게 이렇게 조그마할 수가ㅜㅜ 꺄 너무 깜찍해요~~~\n토니모리 색조 잘 빼는 거 알기 때문에 컬러에 대해선 걱정 없이 주문했어요ㅎㅎ\n역시나 컬러도 기대했던대로 예쁘고 발색도 엄청 잘돼요!\n넘 과하지도 않고 적당히 표현 되면서 유지력도 길어서 수정 화장 안해도 되네요\n조그만게 알차서 팡팡 두들길 수 있는 퍼프도 같이 내장돼있어서 정말 굿이에용~",
    "text42": "전체적으로 내장 퍼프로 바르면 발색이 잘 안 올라가는 느낌이긴한데 여러번 레이어링 해주먄 뽀용뽀용하고 이쁜 거 같아용",
    "text43": "위부터 8리본핑크 6버블핑크 4퍼지피치 3로즈쿼츠입니다\n쿨톤 웜톤 연한색, 진한색 하나씩 샀고 진한애들은 무족권 조금씩 올려주세요 내장 퍼프로 바르면 블랜딩이 잘 안돼서 쿠션 퍼프로 다시 두들겨야됩니다",
    "text44": "치크를 편하게 쓸 수 있는 장점이라서 2번쨰 구입인데 떨어져서 꺠졌지만 쓰는데 쓰는데 불편하진 않아요 잘 쓰고 있어요",
    "text45": "핑크를 샀다가 다른 색상 사고 싶어서 윔톤에 어울리는 색상도 샀어요 브러쉬형 퍼프도 같이 있어서 쓰기 너무 좋아요",
    "text46": "토니모리 치크톤 젤리 블러셔는 부드러운 젤 텍스처로 쉽게 블렌딩되어 자연스러운 발색을 제공합니다. 다양한 색상 덕분에 매일 다른 룩을 연출할 수 있고, 지속력도 우수합니다. 한 달 사용해보니 만족스러워서 재구매하고 싶어지는 제품이에요!",
    "text47": "제가 쓰는 이 글은 저의 주관적인 경험을 바탕으로 한 것이며, 다른 분들이 구매하실 때 후기를 참고하시길 바랍니다!\n\n☑️ 정보\n이 제품은 다양한 컬러 옵션을 제공하며, 피부에 자연스럽게 밀착되어 생기 있는 볼을 연출해줍니다. 사용 후에도 가벼운 텍스처로 부담 없이 사용할 수 있습니다.\n\n❤️\n컬러가 정말 다채로워서, 어떤 메이크업에도 잘 어울립니다. 피부 타입에 관계없이 누구나 사용하기 좋고, 지속력도 꽤 만족스럽습니다.\n\n❤️\n바르기 쉬워서 초보자도 어렵지 않게 사용할 수 있습니다. 블렌딩이 잘 되어서 자연스러운 효과를 낼 수 있어요.\n\n☑️ 장점\n⭐ 자연스러운 발색과 오래 지속되는 효과\n⭐ 가벼운 텍스처로 편안한 착용감\n⭐ 다양한 컬러로 취향에 맞는 선택 가능\n\n오늘 하루도 행복한 하루가 되시길 *\n다들 즐거운 하루 지내시길 바랍니당 *",
    "text48": "요즘 제가 블러셔에 완전 빠졌어요 .. \n블러셔를 한번 하니깐 생기가 도는것 같아서 꼭 \n사용을 하게 되더라구요 !! \n그리고 이건 디자인도 너무귀엽고, 밑에 퍼프가 같이 \n내장되어있어서 사용하기도 너무편해서 좋더라구요 ^^ \n색상도은은하니 발색도 잘되서 아주 좋습니다. \n잘 사용할 것 같고, 크기도 크지않아서 휴대하기도 좋아서 \n아주 좋습니다 ! 잘 사용할게요 ^^",
    "text49": "케이스 아래쪽에 내장된 퍼프가 있고\n은은하게 펄이 들어있는데\n막상 얼굴에 바르면 티가 나진 않더라구요.\n로즈쿼츠는 웜한 주황컬러로 올라오는데\n발색이 진한편이라 저랑은 어울리진 않지만\n포그핑크를 베이스로 바르고 로즈쿼츠를 소량만 해서 \n포인트로 올리면 주황 컬러가 중화돼서 쓸만하더라구요.",
    "text50": "아주 잘 쓰고 있습니다!! 심한 민감성, 트러블 피부여서 보통 블러셔는 탤크 성분 때문에 쓰기가 꺼려졌는데 이 제품은 유해성분이 다른 제품보다 적고 실제로 썼을 때도 트러블이 올라오지 않아서 안심하고 쓰는 중입니다. 퍼프도 갈아낄 수 있어서 좋아요. 살짝씩 발색이 돼서 양조절도 편하고 경계가 지지도 않아서 자연스럽게 바르기 좋습니다. 1호 써보고 좋아서 3호도 샀는데 여쿨한테 3호는 좀 붉고 채도가 높더라구요!",
    "text51": "블러셔 필요해서 알아보다 색상이너무 이뻐서 주문해봤어요\n배송 오자마자 사용해봤는데\n발색 너무이쁘네요\n생기가돌고 귀여워보이는게 색상선택을 너무 잘한듯ㅎ\n지속력도 길고 너무 맘에들어요",
    "text52": "토니모리 치크톤 젤리 블러셔를 사용해본 결과, 정말 만족스러웠어요! 젤리 텍스처가 부드럽게 발리고, 피부에 자연스럽게 스며드는 느낌이 좋았습니다. 발색도 뛰어나서 소량으로도 충분히 생기 있는 볼을 연출할 수 있었어요. 특히, 지속력이 좋아서 하루 종일 화사한 느낌을 유지할 수 있었습니다. 다양한 컬러가 있어 선택의 폭도 넓고, 가벼운 사용감 덕분에 여름철에도 부담 없이 사용할 수 있었습니다. 전체적으로 가격 대비 성능이 뛰어난 제품이라 추천하고 싶어요",
    "text53": "토니모리 치크톤 젤리 블러셔는 어떻게 쓰는건지 궁금했는데 따로 도구 필요없고 볼에 가볍게 두드리면 발색이 자연스럽게 잘 올라가고 촉촉해요. 파운이션랑 잘 어우려지고 톤업 선크림만 바르고 위에 올려도 자연스럽고 가을과 잘 어울리는 로즈 쿼츠입니다.",
    "text54": "토니모리 치크톤 젤리 블러셔 로즈쿼츠\n발색력도 너무 좋고 특히 가루 날림 없어 사용하기 좋습니다~\n젤리라 깨질 염러가 없어 휴대하기도 너무 좋아요~\n\n웜톤이라 딥한 주황색이 잘 어울리는데\n이 제품 웜톤 피부에 너무 찰떡입니다 ㅎㅎ\n\n건조한 피부 타입이라 치크톤 블러셔가 약간 매트한 편이지만\n내장퍼프로 살살 펴서 발라주기만해도\n피부에 착붙이라 너무 예쁩니다 ~~\n\n웜톤 치크는 바로 로즈쿼츠 !! \n강추합니다 ㅎㅎ",
    "text55": "아주 산뜻하고 따뜻한 색감의 로즈쿼터 색상이네요. 아주 색상이 발그레하고 예뻐서 어느 의상에 매칭해서 메이크업해도 넘 이쁠거같네요. 말린 장미색 빛이 우아하게 뿜어져 나오는 여성스러운 색상이라 데이트할때나 우아한 복장에 매칭해도 너무 잘 어울리네요~ 요런 톤다운된 장미색 블러셔 찾기가 은근 어려웠는데 너무 마음에 드는 색상을 발견해서 너무 좋네요. 친구들도 블러셔 어디서 산거냐고 너무 이쁘다고 질문공세라 혼났습니다. 아침에 가볍게 화장하고 데일리 블러셔로 넘 이쁘게 잘 사용중입니다!",
    "text56": "❤️은은하게 생기돋게 만드는 로즈쿼츠❤️\n너무 생기발랄한 느낌은 싫고 은은하게 우아한 느낌을 주고싶다고 하면 로즈쿼츠색이 단연코 찰떡입니다⭐️⭐️⭐️\n너무나도 발색력이 좋아 은은하게 연출이 가능해요.\n약간의 피부톤을 화사하게 만들어서 여성스러움을 더욱 크게 만들어 주더라구요!\n블러셔 전에 베이스를 탄탄하게 바른 후 발라줘야 효과가 더욱 좋은 것 아시죠?💕💕\n저는 너무 연하게 발라서 잡티가 잘 보이는데, 다음부터는 화장을 좀 두껍게 하면서 잡티도 가리고 블러셔의 효과를 극대화 시켜야겠어요!!! 너무나고 컬러가 마음에 들어서 아껴쓰고 싶을 정도입니다~~",
    "text57": "받자마자 너무 귀여워서 감동하고 색감이 이뻐서 두번 감동한 제품이에요\n부드럽게 잘 발리기도 하고 지속력이 엄청 좋은편입니다 \n퍼프가 같이 동봉되어있는데 사이즈도 지-인짜 앙증맞고 퍼프가 진짜 쫀쫀한 느낌이라\n블러셔가 더 잘 먹는거 같아요 사이즈도 콤팩트해서 휴대하기도 너무 좋고\n쿨톤 웜톤 상관없이 어느 피부든 다 잘 어울리네요><!\n색감자체가 고급스러운 느낌이라 발색도 좋고 개인적으로 너무 잘 사용하고 있습니다\n재구매의사 200프로에욥!!",
    "text58": "요즘 토니모리 열일하네요 기초 제품부터 색조제품들 다 토니모리로 사용중입니다\n색감을 엄청 이쁘게 잘 뽑는거 같아요 : )\n이번에 블러셔 구매하면서 색상이 다 너무 마음에 들어서 한참 고민하다가 두개 골라봤는데\n다 제 피부에 찰떡입니다 가방은 물론이고 주머니에 쏘옥 들어가는 사이즈라\n항상 들고다니면서 중간중간 수정화장도 편하게 해주고 있어요\n퍼프가 진짜 푹신푹신하고 부드러워서 피부에 사용하기도 너무너무 좋네요\n아 그리고 퍼프내장형이라 퍼프 따로 들고다니지않아도 되서 그 점도 좋은거 같아요!",
    "text59": "웜톤인 저에게는 로즈쿼츠 색이 가장 잘 어울립니다!! \n사실 색상샷 보면서 너무핑크하면 어카지? 햇는데 한톤다운된 빈티지핑크색이라 다행히 착붙!이네요 ㅎㅎ\n이게 엄청 촉촉이한 제형이라서 중지랑 약지에 문질문질 해서 볼에 톡톡 한 두어번 해주면 좋아요! 그리고 파우더 칠 하구~~ 필요시 그 위에 조금만 더 덧바르면 더 오랫동안 유지됩니다! 사이즈도 컴팩트해서 이번 부산여행때도 챙겨갔어요!! 손으로 하시는게 발색젤 나오는것 같아용.\n3가지 색 샀는데 로즈쿼츠가 제일 마음에 듭니당 저는!!",
    "text60": "웜톤에 찰떡인 블러셔예용ㅎㅎ내장되어있는 퍼프로 톡톡 두들겨서 발색해주면 모공에 끼지도 않고 약간의 펄감도있어서 얼굴이 생기있게보이면서 광채가 나는거같아용~^^제형은 젤리처럼 쫀득쫀득하고  손으로 문지르면 밀착력이 좋아서  자연스럽게 색감이 나오더라고요  내장되어있는 퍼프를 사용하면 따로 퍼프구매도 안해도되고 연하게 발색되면서  색감도 예뻐서 좋더라고요ㅎㅎ봄에 쓰기 좋고 사랑스러운 컬러라서 봄에 딱 맞는거같아요! 특히 웜톤에 가~~장 잘어울립니다!",
    "text61": "03 로즈쿼츠랑 05 발레핑크 06버블핑크 세가지 제품 구입했어요. 개인적으로 가장 얼굴톤이랑 비슷해서 볼터치를 한듯 안한듯한 느낌을 주는건 로즈쿼츠였어요 :D\n자연스러운 분위기를 낼 때 딱 좋은 제품이었습니다\n세개를 샀더니 증정으로 퍼프를 줘서 써봤는데 딱 좋네요\n평소에는 브러쉬로 볼터치를 했었는데, 자연스러운 느낌을 원할때는 퍼프가 더 딱 맞는것 같아요.\n부피도 적당해서 가지고 다니기 좋은 것 같아요. 휴대성 최고! 그리고 하단이 공간이 있어서 세개를 쌓아서 보관하니까 화장대도 많이 차지 안하네용",
    "text62": "봄과 어울리는 블러셔 찾아다 예쁜 색상이 많아 고민 많이 하닥 로즈쿼터가 5월의 장미 생각나서 이걸로 선택 했어요.\n우선은 질감이 부드럽고 밀착력이 매우 좋습니다.\n처음에는 색감이 약한거 같아서 여러번 해줬는데 밖에 나가니 좀 진해서 요즘은 살짝만 터치해 줍니다.\n얇게 들뜸없이 색상이 넘 자연스럽고 봄과 너무 잘 어울리더라고요. 얼굴에 생기있는 느낌이 들어요.\n퍼프가 바닥에 내장되어 있어서 별도 구입이 필요 없어요.\n퍼프도 부드럽고 질감이 정말 좋아요. 기존에 사용하던 것보다 색감도 질감도 좋아서 요즘은 계속 이것만 사요하게 되더라고요.",
    "text63": "컬러감이 화사하고 촌스럽지 않은 핑크라 마음에 드네요\n가루 날림도 없고 살살 펴 바르면 모공에 끼는 것도 없습니다\n사용하기 편하며 내장 퍼프가 있어서 가지고 다니며 수정 화장 하기에 유용한 치크예요\n쫀쫀한 느낌의 퍼프이며 사이즈가 아담해서 파우치에도 쏙 들어가네요\n여리여리한 컬러감으로 과하지 않게 표현할 수 있으니 좋아요\n덧바를수록 색이 선명하게 올라오는데 촌스럽지 않고 화사하니 예쁩니다\n진한 발색을 원한다면 두세번 덧발라 주면 되는데 개인적으로 자연스러운 게 좋아서 연하게 사용하고 있어요\n얼굴도 환해지고 생기 있어 보여서 만족해요",
    "text64": "젤리 블러셔가 지속력이 좋다고 해서 구매했는데 생각보다 너무 마음에 들어요!!\n화장을 자연스럽게 하는 편인데 이블러셔는 너무 튀지 않고 화장 못하는 저도 쉽고 예쁘게 바를 수 있어서 좋더라고여 ㅎㅎ\n적당하게 티 나면서 차분하고 톤다운된 로즈빛이라 우아한 분위기 연출 가능해서 넘 예쁘더라고오 ㅎㅎ 발색도 자연스러웠고\n퍼프가 내장되어 있어서 따로 퍼프를 구입하지 않아도 돼서 좋음 ㅎ\n쫀득쫀득 느낌이 퍼프였고 균일하게 발려서 좋더라구염\n색상은 분홍빛에 반짝반짝~펄이 은은하게 피부에 자연스럽게 올라왔고 젤리 제형이라 가루 날림이 없어서 만족스러워용",
    "text65": "치크톤 블러셔 너무 이쁘네요.\n블러셔 색감이 좋아요. 자연스러운 느낌으로 피부 표현이 잘되어서 좋습니다.\n한번 써보고 나니깐 만족스러워요.\n잘지워지지 않네요. 블러셔 바르기에도 편리하구요.\n가지고 다니면서 쓰기에도 좋습니다.\nㅎㅎ블러서 하나 썼을 뿐인데, 메이크업이 완성된 느낌이 들었어요. 메이크업 할 때에 다양하게 활용해서 쓸 수 있어서 좋네요. \n블러셔 바르고 나서 생기 있어 보인다는 소리를 많이 들어서 기분이 좋네요~~메이크업 할 때에 너무 잘 쓰고 있습니다.",
    "text66": "평소에 볼터치를 매번 사용하던 틴트로 깔맟춤하고 다니다가\n은은한 볼터치를 하고 싶어져서 서칭하다가 신상이 나왓다고 해서 구매하게 되엇어요!! 쿨톤이라서 1번이랑 2번이랑 고민하다가\n밝은 핑크보다는 로즈핑크가 더 잘어울려서 구매햇어요 ㅎㅎ\n크기도 아담해서 파우치에도 쏙들어가는데다가 쿠션이 내장되어잇어서 편하고 좋은거 같아요!! 발색력도 너무 좋고 부드럽게 잘발려서 이쁘더라구요 !! 2번은 웜톤인 동생이 사용할거라 같이 구매햇는데 누가봐도 웜톤,쿨톤 ㅇㅣ네요 : )",
    "text67": "올영 구경하다 색감이 이쁘고 사용하기 편할 것 같아 구매했어용 \n처음 사용할 때는 좀 여러번 톡톡톡해서 묻혀줘야해요 \n그러고 바르면 바를수록 찐해지니까 그날그날의 스타일에 따라 화장해주면 좋을것같아요 \n곧 봄이여서 낮에 샤랄라하게 입고 볼터치 살짝쿵 진하게 해주면 완죤 러블리 메이크업 될것같아서 그렇게 해보려구용\n말랑한 젤리 텍스처가 피부에 샥 녹으면서 발색되니까 생기있어보이고 넘 예뻐용\n퍼프가 따로 있는게 아니라 블러셔랑 같이 내장되어있으니까 여행갈때도 챙기기 편하고 퍼프가 더러워지지 않아서 먼지도 안묻고 좋아요!! \n다쓰고 또 재구매의사 있어요 >_<",
    "text68": "토니모리는 1n년전부터 화장대에 왠지모르게 하나씩은 자리를 차지하고있던 저의 마음속 최애브랜드인데 블러셔가 나왔다고해서 냅다 구매해봤습니다! 웜톤에 찰떡인 느낌+은근슬쩍 자잘자잘한 펄이 미쳤어용 블러셔 유목민들 계시다면 한번 구매해보시길..!",
    "text69": "안에 퍼프가 따로 내장되어있어서 좋아요~ 여행다닐 때 따로 퍼프나 붓을 가지고 다니지 않아서 편합니다. ^^ 색감도 그대로 잘 나오고 얼굴에 레이어드 하면 그대로 또 올라옵니다. 지속력도 좋아서 저녁에 들어오면 볼터치가 남아있네요.",
    "text70": "가성비템으로 좋네요 색상 그대로고 \n퍼프 내장 되어 있어서 좋습니다\n추가 사은품으러 퍼프 줘서 좋네요",
    "text71": "커버력이나 발색도 좋아요\n저녁까지 오래유지되서 더더 좋네요\n두가지컬러 골랐는데 두가지 모두 자연스럽게\n발라져서 너무좋아요",
    "text72": "발색 잘되고 우아해보여요\n퍼프 내장되어있는게 정말 편해요\n퍼프도 부드러워서 피부자극도 없고 \n진짜 말대로 모찌모찌해요!\n한번 두번 세번 피부에 올릴때 횟수마다 느낌도 \n다 다르게 예쁘고 다들 예쁘대요~ 재구매의사있어요",
    "text73": "좋아요 색도부담없고 자연스럽게 생기잇ㄱ네요!!\n그래서자꾸손이가능거같아요 블러셔하고안하고차이가있어서자꾸하게되네요!! 원래블러셔하고나면 자꾸 피부화장이뜬거같아거잘안했었는데이거사고나서자꾸손이가서블러셔하고싳어요!!\n퍼프도내장되어있우서너무편해요!!근데발색니좋아서양조절장하셔야될것같아요!!\n쿨톤분들추천!!",
    "text74": "차분한 분위기용으로 유희콜라보 리본핑크 사면서 로즈쿼츠도 같이 구매했어요. 색이 다양해서 고르는재미가 있네요 ㅎ\n사용해보니 로즈쿼츠는 웜톤, 쿨톤 상관없이 둘다 사용하기에 좋은 색이고 발색은 기존 가지고 있던 누디엠버보다는 색이 더 잘올라오는 느낌이에요. 그리고 젤리타입이다 보니 가루날림이 없는점이 제일 맘에 드네요. 퍼프 내장이라 파우치 쏙쏙 가지고 다니기도 편해요 !",
    "text75": "내장 퍼프랑 궁합이 다소 아쉽게 느껴졌어요ㅠㅠ\n그렇다고 브러쉬로 발색하기엔 젤리형이랑 이것도 그닥...\n다른 퍼프나 손가락이 베스트인것 같았습니다\n\n그리고 색감이 조금... 로즈쿼츠 구매했는데 공홈샷 포기핑크같은 느낌이 강해서 순간 주문을 잘못했나 싶었어요ㅋㅋㅋ 발색 좀 차이있는듯...",
    "text76": "리뷰 검색 엄청 하고 나서 제일 착붙일 것 같아 구매했어요.\n젤리블러셔 워낙 유명템이라 한 번 써보고 싶었는데\n적당하게 생기가 올라오는? \n발색이 엄청 진하게 되는 편은 아닌데 은은한 거 좋아하시는 분들께 추천해요.\n바르고 안바르고 오늘의 생기가 다르달까요.. \n작아서 휴대성이 좋으니 가방에 필수품으로 넣고 다닙니다 ㅎㅎ",
    "text77": "21호 가을 웜인데 쨍하지 않고 은은한 블러셔도 딱이에요 퍼프가 내장되어 있어서 들고 다니기도 편하고 젤리 텍스처라 가루날림이 없어서 좋았어요 그래서 톡톡 두드리기보다는 문질 문질 바르니까 더 발색이 잘 되더라고요 펄감이 있긴 한데 다른 제품에 비해 거의 없다고 보시면 돼요 잘 산 것 같아요!",
    "text78": "웜톤이고 로즈쿼츠 색상으로 구입했는데\n차분한 로즈빛 색상이라 너무 예쁘고 잘 어울려요\n모찌퍼프가 같이 있어서 브러쉬 따로 없어도 되서 편하고 퍼프도 부드럽더라구요\n젤리블러셔 이름 그대로 블러셔가 말랑해서\n가루날림도 적고 발색도 부드럽게 잘 돼요\n밀착도 좋아서 레이어링해도 뭉치거나\n들뜨지 않더라구요 ㅎㅎ\n휴대용으로 넘 좋아서 완전 만족합니당 !!!",
    "text79": "이제 가을~겨울이라 차분하고 톤 다운된 색인 로즈쿼츠으로 구매했어요.\n색이 과하지않고 은은한 로즈빛이라 우아하고 고급스러워요.\n지속력도 꽤 오래 가서 한 번 바르고 수정도 거의 안합니다.\n재형은 파우더형이 아니라서 가루 날림이 없고 휴대하기 좋아요\n그리고 가루형에 비해 촉촉하고 밀착력이 좋아서 건성인 분들이 사용하기에도 좋아보입니다.\n퍼프가 내장되어 있어 따로 브러쉬를 갖고 다니지 않아도 된다는 점도 장점이에요.",
    "text80": "🌹7호 로즈쿼츠🌹\n이 제품은 웜톤인 저에게 찰떡이라 첫인상부터 마음에 쏙 들었어요! 💕 \n젤리 블러셔 라고 해서 촉촉할 거라 생각했는데, 의외로 보송하게 마무리돼서 오히려 피부에 밀착력이 좋더라고요. 발색은 자연스럽고 은은한 로즈빛으로, 부담 없이 데일리로 사용하기 딱이에요. 😊\n뭉침 없이 고르게 발려서 초보자도 쉽게 사용할 수 있고, 시간이 지나도 들뜸 없이 색이 오래 지속돼서 정말 만족스러웠어요. \n✨특히 피부 톤에 깊이감을 주면서도 과하지 않게 표현되어, 세련된 메이크업을 하고 싶을 때 자주 사용할 것 같아요✨",
    "text81": "볼터치 가격이 저렴하길래 평소에 써보고 싶던 컬러 거르다가! 톤다운된 로즈핑크 느낌으로 가을에 사용하기 너무 좋을 것 같아 이거 주문했네용ㅎㅎ\n제가 가지고 있는 쇄도우랑도 컬러나 잘 맞아서 새도우를 따로 구매하지 않아도 될 것 같아요.\n그리고 컬러톤 자체가 진한 로즈에 발색력이 좋아서 살짝만 톡톡 두드려도~~너무 예쁘고 화사해요.\n가격대는 다른 볼터치보다 저렴한데~ 양도 많고!! \n손이 아닌 이걸 바를 수 있는~ 키트가 같이 들어있어서 위생적으로 사용할 슈 있네용ㅎ 다쓰면 재구매하려구요!",
    "text82": "기본 블러셔 컬러고 갖고 있으면 여러 컬러에 매치하기 딱 좋아요. 로즈 계열 블러셔 중에서 발림성 좋고 가루날림 없는 젤리 블러셔를 찾고계시면 너무 추천하고 싶은 기본 블러셔에요. 1콧만 발라도 발색력이 굉장히 좋아요. 빡세게 티내고 싶은 날에는 3콧까지 추천드려요. 로드샵 블러셔 중에서 이렇게 잘 뽑기 힘들것 같아요.  이벤트 있을 때 쟁여놓으세요.",
    "text83": "요번에 토니모리 치크 한번에 사는김에 세가지 색상을 샀는데 그중에서도 데일리로 제일 잘 쓸거 같아요~!\n쿨톤인 피부한테도 어울리는 색상에다가 핑크+오렌지 섞인 느낌이라 오묘하면서도 정말 예뻐요\n제가 생각하기에는 쿨톤 웜톤 둘다한테 어울릴거 같습니다.\n화장하는데 파데 밀리지도 않고 가루날림 없는 텍스쳐라 이점이 가장 마음에 들어요.\n발색도 뽝!! 되는게 아니라 망할일도 없어서 화장하기\n편하게 만든거 같아요~!\n갠적으론 이색바르고 1호 레이어링 해주는데 세상 예쁩니다!",
    "text84": "로즈쿼츠 이름 정말 잘 지었어요! 정말 예쁜 장미컬러입니다. 피부 건강한 느낌으로 표현하고 싶은 날 바를만한 블러셔가 없었는데,\n이 컬러 보자마자 이거다싶었어요. 약간 딥한 느낌이 너무 맘에 들고, 한 콧만 발라도 예쁘지만, 저는 이 컬러는 최소 2콧 이상 바르는게 이 색상의 찐 매력인거 같아요.\n파우더형태가 아니라 젤리형태라 지속력도 상당히 길고, 가루날림이 없어서 정말 편리해요. 바르면 약간 촉촉한 느낌이라 더 좋아요. 콤팩트해서 휴대성까지 정말 완벽하네요.",
    "text85": "말린 장미색이에요 웜톤계열,쿨톤계열 다 구매해봤는데 차분한 메이크업 할 때 좋을거 같아서 구매했어요\n약간의 펄이 들어가서 얼굴에 발랐을때 더 고급스럽게 느껴지고 웜,쿨 상관없이 다 어울릴 색이라 유용하고 얼굴에 올렸을때도 생각보다 너무 예뻐서 놀랐어요 일단 이 블러셔 장점이 작고 안에 내장 퍼프도 들어있어서 따로 퍼프나 브러쉬를 가지고 다닐 필요가 없는게 좋아서 전 가방에 몇개 들고 다니며 중간에 수정화장 하는 편이에요 안에 조그마한 거울도 있고 발랐을때 부드럽고 발색도 이쁘게 잘 되는게 좋네요",
    "text86": "여러가지 색상으로 구매한 토니모리 \n치크톤 젤리 블러셔\n특히 로즈 쿼츠는 한국인의 피부에 맞는 \n무난하고 튀지않는 색상이라 두루두루\n누구나 사용하기 좋은거 같아요\n몇번씩 손으로 비벼도 가루 날림 없고\n젤리 텍스처가 가볍게 스며 들어서\n제 피부처럼 자연스러운 치크 상태로 연줄해\n주니 과하지 않아서 좋구요\n얇고 가벼워서 한 번만 쓰윽 지나가도\n그 결 그대로 유지되고 몇번씩 차곡차곡\n레이어링 해도 각질이나 피부의 들뜸이 없어서\n마음에 들어요\n\n다양한  색상들이  많아서 골라서 사용 하기도 좋고\n예쁘고 작은 용기라 휴대하기 편해요",
    "text87": "평소 화장을 진하게 하는편이 아니라서 블러셔는\n생략했었는데 나이 들어서 그런가 점점 생기가 없어 보이더라구요ㅠㅠ 후기보니 색상이 마음에 들어서 사봤는데 화면보다 실물이 훨~~ 씬 예쁘네요ㅠㅠ \n발색도 잘되고 색이 진하게 발색 될까봐 걱정 했는데 여러번 덧발라도 은은하고 자연스럽게 발색되서 데일리로 쓰기 좋은것 같아용 ! 여리여리하고 여성스러운 느낌의 블러셔 예요!! 크기도 작아서 갖고 다니면서 쓰기 좋고 스펀지가 같이 붙어 있어서 사용하기 편하네요\n요즘 매일 잘쓰고 있는 데일리템 입니당",
    "text88": "토니모리 남는거 있나요?ㅠㅠ\n패키징부터 너무 이뿌고, 배송도 진짜 꼼꼼하게 왔어요!\n블러셔 같은 거 깨져서 오기 쉬운데 역시 올리브영인가요?\n\n구성품은 블러셔랑, 아래쪽에 전용 퍼프?같은게 달려있어요!\n색상은 화면에서 보고 생각한 컬러랑 비슷해요! 색조는 컬러만 잘 뽑으면 장땡이라고 생각했는데 브러시 없이 손으로 블러셔 발색했을 때도 자연스럽게 뭔가 쉬머한 느낌으로 부드럽게 발려요!\n\n요철이나 트러블 부각같은 것도 없이 피부에 챡 붙는게 너무 사랑스러운 아이템이네여 ㅠㅠ 블러셔 잘 지워지는게 스트레스 였는데 휴대성 좋아서 혹시 지속력이 나쁜가 생각했던 제가 바보였어용… 지속력도 좋아서 휴대할 필요가 딱히 없어요 하지만 오후에 기름끼고 수정화장할 때 블러셔 지워지면 밑에 내장 퍼프 꺼내서 톡톡 두들기면 간편하고 좋아여…🫶🏻👍🏻\n\n저는 다른 컬러도 구매해볼까 하는데 이거 보시고 고민하시는 분들은 뭘 사셔도 후회는 없을 듯 합니당 ㅎㅎ",
    "text89": "진짜 토니모리 이번에 색 잘 뽑은 것 같음..\n저는 립 제품도 토니모리 겟잇 틴트 워터풀 핫시나몬 색상 쓰는데, 블러셔 색상도 비슷한 말린 장미 계열의 블러셔가 나왔길래 구매!\n\n일단 사용하기 너무나도 간편.\n퍼프가 함께 들어있어서 위생적이고 깔끔하게 보관 가넝!\n밖에서 수정화장 하기에도 넘 좋구요.\n\n그리고 발색력이 좋아요. 처음에 퍼프에 올릴 땐 몇 번 묻혀줘야하지만 색깔이 진짜.. 말린 장미 그 잡채.. 너무 영롱 ㅠ\n\n요새 볼터치, 콧잔등, 턱 같이 치크해주는 화장법이 유행이라, 저도 따라하고 있는데 확실히 얼굴에 생기가 돋아나요.\n\n저는 누디엠버 살짝 깔아주고 그 위에 로즈쿼츠 색상 깔아주니까너무 색상 조합이 예쁘더라구요. 레이어드하기에도 좋음..\n\n평상시엔 누디 엠버 색깔로 살짝 생기만 돋궈주고, 약속 있거나 외출할 일 있을 땐 로즈 쿼츠 색깔로 기분 냅니다. ㅋㅋ\n\n색상 예쁘고 발색력 좋고, 지속력도 좋아요.\n날아가지 않고 볼에 잘 앉아있음 ㅋㅋ\n가루형태가 아니라 피부 매트해보이지도 않고, 날림도 없어서 넘 좋아요. 앞으로 요거 단종되기 전까진 계속 요 제품 사용할듯..!",
    "text90": "나이를 먹다보면 혈색이 제맘대로이질 못해서 살짝 붉은감이 도는 로즈 쿼츠를 사봤어요. 다른 블러셔랑 다르게 퍼프가 케이스안에 작게 들어있어 편하고요. 색감이 제가 생각했던 그대로 입니다. 자꾸 얼굴에 나이가 보이기 시작해서 골랐는데 양이 많지도 적지도 않게 적당하면서 펄감이 부담스럽지 않게 살짝 돌아요~ 토니모리가 생각보다 색조를 참 잘하네요.",
    "text91": "이런 볼터치 찾고있었어요.\n퍼프 내장형이라 이동하며 바르기 너무 좋아요.\n그동안 안에 큰 볼터치용 브러시 들고 다니느라 제 가방이 얼마나 더러워 졌는디 ㅠㅠ 진작 살걸 ㅠ\n발색 너무 잘 되고 퍼프도 보송보송 해서 바르기 편해요.\n볼터치에 쏙! 들어가니 좋네요.\n발색도 진짜 잘되구요~ 은은한 펄감이 광대를 도드라져 보이게 하네요. 브라운톤 쉐도우랑 잘 어울렸어요!",
    "text92": "저는 유분기 많지 않은 여쿨이구요  \n블러셔는 토니모리꺼만 씁니다 가루날림이 심하지않고 뭉치지않아서 착붙블러셔,,❤️\n이거는 원래 쓰던거라 색상 알고 주문했어요 \n블러셔 재주문은  토리모리가 처음인듯요 \n손에 촥 감기는 케이스 그립감 \n정장에 여성스러운 느낌 내기에도 좋고 캐쥬얼에 꾸안꾸 메이크업에도 딱입니다\n사실 이거 하나있음 다른 블러셔 필요없을정도로 휘뚜 루마뚜루 색이예요~^^ \n근데 되게 고급스러운색입니다 막 사용해도 발색이 너무 튀거나 하지 않으니 걱정안해도되구요 퍼프도 같이 있어서 퍼프 따로 구매안해도되요~! 다음번에 다른색도 도전해보려구요",
    "text93": "로즈 쿼츠 발색 너무 예쁘고 자연스럽게 잘 되요\n차분하고 톤다운된 컬러를 좋아하는 편인데 연한 로즈빛이 돌아서 더욱 예쁜 것 같네요 \n내장되어있는 퍼프는 뒤쪽을 열면 있어서 간편하게 사용하기 좋고 이동시에 편리할 것 같아요\n손가락으로 둥글게 제형을 쓸어서 가볍게 볼에 올려도 예쁘고 자연스럽게 발색되는 제품이라 만족스러웠네요 \n피부에 들뜨는 게 아니라 자연스럽게 연출되는 색이라 다음에 또 주문하고 싶네요 \n여러번 레이어링 해도 얇고 가볍게 밀착되어서 맑은 느낌의 화장을 하고 싶을 때 딱 좋았던 것 같아요",
    "text94": "기존에 쓰던 블러셔가 다 떨어져서 새로운 블러셔 사려고 이것저것 찾아보다가 이게 발색이 너무 좋아보여서 이걸로 주문햇네용ㅎㅎ \n제가 쿨톤도 웜톤도 아닌 뭔가 애매한 톤이라 색감 잘못쓰면 촌스러워 보이는데~ 이거는 발색이 촌스럽지 않고 은은하게 빛이나는 발색이라 볼에 얹어놓으니 너무 이쁘네용! \n그리고 원래는 블러셔 바르는거 귀찮아서 맨날 손가락으로 바르는 습관이 잇엇는데 이거는 블러셔 전용 팁이 들어있어서 편하게 잘 바르고 잇습니다. 디자인도 귀엽고 착아서 휴대하기도 좋네요.",
    "text95": "색상 너무 예쁘고 마음에 들어요~! 발색도 잘 되고 블러셔를 볼에 올리면 착붙되어서 얼굴이 화사해 보여서 너무 좋습니다~ㅎㅎ\n블러셔를 산 후 볼에 바르니 역시 예쁘고 어려보여요 ㅋㅋ\n저는 원래 블러셔를 안썼던지라 처음엔 블러셔 사용이 어색하긴 했지만, 로즈쿼츠 색상이 피부톤에 잘 맞아 얼굴이 생기 있고 화사해 지더라구요ㅎㅎ\n자연스럽게 빛이 돌아오는 느낌이라, 광대쪽이 밝아보여 인상이 환해 보여요 ^^\n제일 좋은 건 지속력 인데요~\n일상 생활 속에서도 오래 지속되는데, 다시 덧바르지 않아도 피부에 자연스럽게 밀착돼요ㅎㅎ\n또한, 부드러운 질감이라 발림성이 좋고 뭉치지 않아넘 좋습니다 ^^",
    "text96": "여러개구입하고 고딩딸램이랑 같이쓰려구요~  \n과즙미 팡팡이네요...색감이 다들 화사하고 이뻐요 피부에 겉돌지않고 자연스럽게 발색되네요 피부톤이 훨씬 화사해보임!! 젤리형태라더니 가루날림 별로없구요 퍼프로 톡톡해주면 뭉치는거도 없어요. 너무 과하지않게 자연스럽게 은은하게 색이 올라와서 두세번 터치해줘도 동동뜨지않아용\n퍼프내장되있어서 편해요 들고다니기도 부담없는사이즈라 수정할때 꺼내서 톡톡!! 퍼프도 쫀쫀하니 부드럽구요~ \n여러색상 구입하니까 섞어서 써도 좋겠어요. 다른색도 구입해봐야겠네용",
    "text97": "와우 완전 작고 통통하니 용기가 귀엽고 사랑스러워요.\n용기아래 퍼프가 내장되어 있는거 처음 봤어요.\n퍼프로 바르니까 한번만 두드려도 부드럽게 더 잘 발립니다 ㅎㅎㅎ\n디자인 만드신분 상줘야 해요\n색상도 화사하니 예쁘고 집에 있는 다른 블러셔와 달리 촉촉해보인다고 해야하나 하어튼 발랐을데 가루날림이 하나도 없습니다!\n제형은 매트 블러셔에 에센스 첨가한듯한 말랑말랑한 제형이예요.\n색이 예뻐서 볼에도 바르지만 아이섀도우로도 사용하는 일석이조 블러셔입니다.",
    "text98": "치크가 필요해서 구매했는데 너무 마음에 들어요\n일단 작은 사이즈라서 휴대하기가 정말 편하고요\n무엇보다 색감이 제 얼굴에 잘 맞는 색이라 마음에 들어요\n웜톤은 이걸 쓰면 웬만해서는 다 예쁜 발색 표현이 될 것 같더라고요\n볼에 올렸을 때 자연스럽게 착 앉는 느낌이 아주 마음에 들었습니다\n생기있어 보이고 요즘 같은 봄 날씨에 딱 쓰기 좋은 핑크라 너무 잘 쓰고 있어요",
    "text99": "말랑말랑 젤리텍스쳐로 크림 블러셔로 생기 있는 느낌 연출이 되네요 ~ \n얇고 가볍게 발려서 각질 부각이나 들뜸없이 블러셔가 자연스럽고 예뻐요 ^^\n내장되어있는 쿠션도 말캉말캉 부드러워요 .\n브러쉬나 퍼프 따로 챙길필요없이 \n작아보이는데 알차게 다들어있네요 ^^\n차분하고 톤 다운된 로즈 빛으로 우아한 분위기 연출이 가능합니다 ~^^\n넘 마음에 드네요 ㅎㅎ",
    "text100": "토니모리 치크 구매하면서 가격대가 괜찮아서 컬러 다르게 2개로 주문해 봤어요.\n\n쿨톤인 저한테는 로즈코츠 색이 찰떡처럼 잘 맞는 것 같아요.\n\n적당히 톤업되면서도 피부에 착 달라붙어서 생기가 사르르 도는 것 같아요.\n\n퍼프도 같이 있는 타입이어서 들고 다니면서 수정화장하게 너무 좋은 것 같아요.\n\n촉촉한 느낌인데도 매끈하고 보송하게 텍스처가 표현되어서 더운 여름철에도 가볍고 산뜻한 질감으로 피부 표현이 가능할 것 같아서 정말 잘 쓸 것 같아요~~",
    "text101": "블러셔 색이 화사하니 이뻐서 맘에 들어요\n로즈 쿼츠 색은 차분하고 다운된 로즈 빛이라서 그런지 차분해보이는 색이네요. 상세페이지에서 보던 색이 받았을 때도 같아서 좋아요\n블러셔 퍼프가 내장되어 있어요. 통 아래쪽에 퍼프가 있어서 사용이 편하네요\n블러셔가 색 날림도 없이 말랑말랑한 젤리 텍스처라서 들틈없이 부드럽게 발라지는 것 같아 좋네요\n색 발색도 좋아요 은은하게 색이 발색되어서 좋네요",
    "text102": "색은 사진 보다는 더 핑크느낌이고\n뒤에 퍼프 있는 게 생각보다 진짜 짱 편함\n(파우치에 블러셔 저거 하나 넣고 다님ㅎ)\n생각보다 자주 사용했는데 아직 많이 남았다고\n해야하나.? 퍼프로 사용해서 양 조절이 잘 됨\n지속력은 보통임\n조금 뭉치는.? 그런게 있는데 파우더로 좀 풀어주면\n아주 이쁨~!\n뉴디엠버 하나 더 시켰어요",
    "text103": "3가지 색 다 갖고싶어 고민하다 1,3번 선택했는데ㅎ\n둘다 매력있고 색 이쁘네요\n발색도 이쁘게 잘나오고\n촉촉한느낌?ㅎ\n지속력이 좋아요 가루날림도 적고\n사이즈작아 외출시 들고다니며 사용하기도좋아요",
    "text104": "세일하길래 궁금해서 사봄 핑핑퍼프가 같이 있으니까 브러시 땋 안들고 다녀도 되서 편함",
    "text105": "토니모리에서 파는 치크톤 젤리블러셔인 로즈쿼츠가 예뻐요",
    "text106": "받자마자 테스트해봤는데 젤리 텍스처라서 그런지 발색도 잘되고 색도 예뻐요! 케이스도 너무 귀여워서 잘 가지고 다닐 것 같아요ㅎㅎ",
    "text107": "타포린백이랑 리본양말 받으려고 3개나 구매했어요 ㅎㅎ\n한개는 친구 선물하고 두개는 기분에 따라 번갈아 가면서 쓰려구요~! 퍼프가 내장되어 있어 간편하네요 ㅎㅎ 색상도 모두 마음에 들어요 ㅎㅎ",
    "text108": "기대만큼 좋은 것 같아요 두드려서 바르면 베이스 벗겨짐도 거의 없습니당",
    "text109": "요즘 이런 팟 제품의 블러셔가 많이 나오는거 같네요 \n그중에서도 토니모리제품은 뒷부분에 되게 귀엽게 퍼프가 내장되어있어서 사용하기 편하더라구요 ㅎㅎ\n\n브러시나 손으로 바르는것도 좋지만, 퍼프로 팡팡 두들기면서 컬러감 쌓아올리는것도 정말 이쁘게 색상 올라오거든요 \n\n로즈쿼츠 컬러도 되게 이쁘고 좋아요. 가을에 딱 어울리는 컬러라고 생각합니다.\n약간 장미빛에 물한방울 탄 느낌? \n퍼프로 여러겹 레이어주면서 컬러 쌓아올리면 볼에 장미색으로 수채화꽃 핀것처럼 이쁘게 표현됩니다 ㅎㅎ\n다른컬러도 사볼까봐요",
    "text110": "이 제품의 가장 큰 장점은 퍼프가 내장되어 있다는 점이에요. 용기 아래쪽을 살짝 열면 작은 퍼프가 뿅 나옵니다! 사이즈가 아담하다보니 파우치를 많이 차지하지 않아 좋아요. 데일리 파우치에 넣고 다니고 있어요. 은은한 발색이 참 맘에 듭니다.",
    "text111": "토니모리 제품 처음 구매인데 요즘 청하가 광고하길래 \n저도 한번 써보고 싶어 구매했어요^^\n앙증맞게 귀여운 사이즈에 퍼프까지 내장되어 \n가지고 다니면서 수정하기에도 편하고 \n젤제형이라 촉촉함이 있어 밀착감도 좋네요\n로즈쿼츠가 쿨톤인 제피부에 잘 어울리고 세련되보이네요\n펄감은 없구여 발색도 자연스럽게 잘되니 잘 산거 같아요~",
    "text112": "유희 콜라보 백이 받고 싶어서 여러개 주문해서 선물했어요.\n어머니께 드릴 가장 무난하고 예쁜색으로 로즈쿼츠를 주문했는데 맘에 든다고 하시네요.\n후기봤을때 제일 막? 무난하게 잘쓰고 있는컬러 같아 골랐는데, 어느톤에도 잘 맞는 컬러 입니다.",
    "text113": "30대 겨울쿨톤을 가진 초반 여성입니다\n10대때부터 애용한 토니모리 브랜드인데 이번 젤리블러셔도 정말 마음에 들어요\n손으로 누르면 모양대로 눌리는 질감이라서 양조절하면서 바르기 좋아요~\n발림성도 좋고 지속력도 좋아서 데일리용으로 잘 사용하고 있습니다. \n사이즈도 파우치에 넣어 다니기 딱 좋은 사이즈라 휴대하기도 좋아요~",
    "text114": "좋아요옹 양조절 잘해야함 진하게 발색되니 조신하세영ㅇㅇ",
    "text115": "뉴트럴한 핑크 컬러로 엄청 미세하고 은은한 펄이 있어서 굉장히 예쁩니다",
    "text116": "순하고 이쁘고 좋아요 아주아주 마음에 들어요 모두 추천이1니다",
    "text117": "요즘 제일 많이 쓰는 블러셔에요. 밑 뚜껑 떼면 내장 퍼프나오는데 진짜 편해요. 발그리하게 발색이 넘 이쁩니다.",
    "text118": "배송 빨라서 좋구 색 여러개 여서 한참 고민 하고 골라서 샀는데 핑크핑크하니 고급스럽게 얹어져서 이뻐용 ㅎㅎ 대만족 !!!",
    "text119": "은은하게 잘 발색되서 만족스럽게 사용 중이에요 체고체고!",
    "text120": "항상 여쿨색상만 사는편인데 가끔 엠엘비비 느낌으로 내추럴한 화장을 하고싶을때도 있어서 새로운 느낌으로 골랐어용! 은은하고 자연스러운 컬러라 맘에 쏙듭니당🩷",
    "text121": "사길 잘한 것 같아요\n지속력이 좋고\n발색이 좋아서 만족스러웠어요",
    "text122": "자연스러운 발색이라 예쁘네요. 지속력도 괜찮아요! 마음에 듭니다.",
    "text123": "색깔 진짜 예뻐요!!!!ㅜㅠ 무엇보다 퍼프가 같이 내장되어 있어서 너무 좋은 제품입니다",
    "text124": "색은 예쁜데 발색력이 약해요 그리고 블러셔가 약해서 살짝 떨어트렸는데도 갈라지네요ㅜ",
    "text125": "구매하신 분들은 꼭 받으신 후 바로 뜯어서 불량이면 교환이나 환불신청 하세요ㅠ\n며칠 뒤에 뜯어서 교환도 못 하고 ,,, ㅠ\n색은 예뻐요 ㅠ,,,,",
    "text126": "이거 너무 좋아하는데 컬러가 좀 더 다양하게 나왔으면 좋겠어요ㅠ",
    "text127": "발색이 은은히잘되고좋내요 우선 편리성에서 갑입니다~~^~",
    "text128": "살짝 쓰기 어려워요 퍼프 조절하기가 근데 색깔 너무 이뻐요 ㅠ ㅠㅠ",
    "text129": "약간 맑게 발색되는게 예쁩니다 컬러가 더 다양했으면 좋겠어요ㅠ",
    "text130": "이뻐요!!! 근데 같이 들어있는 퍼프로 찍으면 생각보다 많이 안 찍혀서 여러번 찍어야할거 같아요ㅜㅜ",
    "text131": "색은 진짜 수줍수줍 느낌에 귀엽고 너무 예뻐요!!\n근데 깨져서 왔네요 ㅠㅠㅠㅠㅠ\n섀도우나 블러셔 같은 제품은 따로 한번 더 충격제에 싸여서\n배송 해주시면 좋을 것 같아요!\n저는 걍 깨진부분 버리고 사용 해봤는데 색은 진짜 강추!!!",
    "text132": "폭신폭신해서 메이크업 마지막 단계에 발라주면\n기분 좋게 이쁜 마무리되서 넘 좋아요 : )\n요즘 맨날 데일리템으로 써주고 있는데 완전 만족스럽구\n남자친구도 제가 썼던것중에 젤 이뿌다고 칭찬해줬어요 ㅎㅎ\n발색 은은하니 이쁘게 되고 가루날림 없는것도 좋아요 !!\n항상 파우치 블러셔 가루 때문에 난리였는데 이젠 깨끗 - !\n패키지도 예뻐서 소장가치도 높으니까 재구매 예정이에요\n030",
    "text133": "저의 최애 블러셔입니다. 몇 번째 구매인지 모르겠어요.\n우선 퍼프가 내장되어 있어서 사용하기도 너무 편리하고, 퍼프가 용기 아래에 내장되어 있어서 위생적으로도 좋고 깔끔하게 사용하기가 너무 편리합니다\n발색도 은은하게 잘되서 양조절도 되게 쉽더라구요\n무엇보다도 색상이.. 너무 좋아요 단색으로 쓰기도 좋지만 두가지 섞어서 사용하면 더 색상이 예쁘게 표현되는거 같아요\n블러셔뿐만 아니라 아이섀도우로도 찰떡입니다",
    "text134": "발색이 자연스럽습니다 추천합니다.  잘쓸것같아요~~~",
    "text135": "사이즈가 작아서 들고다니면서 쓰는데\n퍼프 일체형인거 쓰다보니 너무 편하네요",
    "text136": "바르는 어플리케이션이 살짝 불편하고 열때도 가끔 손톱 찍혀서 당황하는거 말고 색은 맘에 들어요",
    "text137": "디자인도 귀엽고 발색도 잘되서 잘 사용하고있어요 !! ㅎㅎ",
    "text138": "거의 표시가 안나요ㅠㅠㅠ무엥… 그리고 바르는 어플리케이션두 조금 아쉬워요",
    "text139": "발색도 자연스럽고 발리는 것도 부드럽게 잘 발려서 꾸준하게 잘 사용하고 있어요",
    "text140": "톤 다운 된 예쁜 로즈빛 블러셔에용! 베이스 벗겨짐도 없고 한달 넘게 사용하면서 느낀점은 내장된 퍼프 사용해도 괜찮지만 미니핑거퍼프에 바르는게 저는 훨씬 예뻤어요 ~.~",
    "text141": "이런 재질의 블러셔가 요즘 가장 손이 자주가요. 뒤에 스펀지가 달렸으니까 외출할 때 수정용으로도 좋아욥.",
    "text142": "젤리 블러셔7라서 아주 촉촉하고 좋습니다 만족합니다 ㅎㅎ",
    "text143": "토니모리 젤리 블러셔\n03 로즈쿼츠 발색도 진하고 예뻐용.ㅎㅎ",
    "text144": "평소에 치크 좋아해서 구매하는데\n휴대하기 좋고 발색 좋아요.!!",
    "text145": "이거 색상 진짜 예쁜데 왜 오프라인에는 안파는지 의문입니다ㅠ 페이지에 나와있는 색상이 예뻐서 실물도 예쁘겠지 하고 구매했는데 페이지 색 보다 실물 색상이 훨씬 예뻐요",
    "text146": "토니모리 치크 궁금해서 구매했는데\n발색 엄청 진하게 잘되네요.ㅎㅎ\n조절 필수",
    "text147": "요즘 토니모리 색조 제품들 넘 예쁘고\n좋아서 모으고 있어요.ㅎㅎ",
    "text148": "데일리로 사용하기 좋고 휴대 하면서 사용하기 딱 좋은 사이즈에용",
    "text149": "뒤에 퍼프가 있어서 가지고 다니면서 화장하기에 너무 편하고 좋아요! 1호도 샀는데 컬러 너무 이쁘네여ㅜㅜ",
    "text150": "작은 사이즈에 퍼프까지 있어서 넘 좋아요.\n그리고 파우더 타입이 아니라서 뭉칠일도 없구요.\n근 한달간 이것만 쓴거 같아요",
    "text151": "가지고 다니면서 바를 수 있는 블러셔를 찾고 있었는데 뒤에 퍼프가 달려 있어서 좋았어요",
    "text152": "발색도 잘되고 달려 있는 스펀지랑 궁합이 좋아요! 너무 좋습니다",
    "text153": "퍼프가 있어서 찍어바르기에 너무 편하고 좋아요. 그리고 하루종일 블러셔가 볼 위에 잘 있어서 지속성도 좋은 것 같아요.",
    "text154": "무난한 템인것같아용 내장된 퍼프보다는 따로 가지고 있는 브러쉬로 발라야 발색이 잘됩니다",
    "text155": "지속력도 좋은편이고, 휴대하기 좋아요. 이거 말고 선물용으로도 재구매까지 했습니다.",
    "text156": "색상 이쁘고 패키지도 귀엽고(특히 퍼프❤️❤️) 너무 조아요",
    "text157": "포그 핑크 잘 써서 할인하는 김에 3호랑 5호 샀어요! 제가 어두운 피부의 뉴트럴 톤이라 포그 핑크가 살짝 떠서 로즈 계열로 사봤는데 넘 마음에 들어요! 발색 조절이 잘 돼서 저 같은 똥손에게 딱입니다!",
    "text158": "발색이 좋아요 !! 요즘 잘쓰고 있습니당\n생각보다 진해서 조금씩 발라야해요",
    "text159": "블러셔 백만개 있지만 약간 펄 있어서 손이 자주가네요:) \n아래 퍼프도 있어서 바르기 좋아요",
    "text160": "전체적으로 구성이나 다좋은데 내구성이약하고 아쉬움 ㅠㅠㅠㅠ",
    "text161": "무난한 색상에 착한 가격! 무난하게 사용하기 좋은 블러셔 같아요~!",
    "text162": "봄이라서 \n조금 화사하게 해보고자 구매했습니다.\n나에게 생기를 돌려줘~",
    "text163": "웜쿨 모두 무난하게 잘 사용할 컬러\n예뻐서 추천함 ㅎㅎ!!!",
    "text164": "봄웜라에게 찰떡! 그리고 여름쿨톤 특히 소프트계열 분들에게 추천합니다 흰끼 낭낭한 로즈 블러셔에여!!",
    "text165": "간편하게 쓸수 있어서 좋아요 ㅎㅎ 색 고민하다가 두개나 사버렸어요",
    "text166": "맨날 파우치에 블러셔 블러셔용붓까지 들고다니니 파우치자리차지를 너무해서 내장된것들 여러개 써봤는데 먼지가 너무붙길래 ㅠㅠ 이걸로도전!",
    "text167": "은은한 펄이 있어서 진짜 이뻐요 :) \n아래 퍼프까지 있어서 진짜 여행갈때 필수템이 될듯하네요!",
    "text168": "뒤에 쿠션때문에 구매했는데 원하는 위치에 바르기 어렵고 초보자들은 얼마나 묻었는지 가늠이 안갑니다..",
    "text169": "쿠션때문에 샀는데 쿠션이 오히려 어렵네요... 손에 안묻히고 바를 수 있는 메리트가 있지만 똥손이라 원하는 곳에 바르기 어렵.. 그래도 색상 예뻐요!",
    "text170": "폭신폭신해요 블러셔가 내장되어있어서 하나만 파우치에 넣어다녀도 돼서 좋아요",
    "text171": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text172": "웜톤이라서 색이여러가지있길래\n 색고민하다가 로즈쿼츠로 구매했는데\n요즘같은날씨에사용하기 좋은 색상이에요 ~\n밑에 퍼프도 같이동봉되어있어서 휴대성도좋고\n디게 부드럽게발리더라구요 2번정도 올려보았는데\n얼굴에 화사하게 잘올라오네요 데일로잘사용중이에요~!\n베이스가 밀리지도않고 밀착력이좋아서 지속력이\n상당해요~~ 계속해서 재구매로 이어질것같아요",
    "text173": "볼터치를 따로 사서 써본거 20대가 마지막인 곧 40대를 바라보는 아줌니..요즘 치크 메이크업 나빼고 다하는거 같아서 집에 굴러다니는 쉐도우 팔레트에서 쓸만한 색으로 볼터치해봤더니 어? 너무 괜찮고 어려보이는거예요 그래서 진짜 볼터치를 구매해봤는데 와..발색도 당연 섀도우랑 다르고 팡팡이라고 해야되나 한손에 잡기 너무 좋아서 화장하기 정말 간편해요 그리고 컴팩트해서 파우치에 쏙!!♡",
    "text174": "너무 좋아서 재구매 예정 있습니다!! 추천합니다!! 너무 좋아요!!",
    "text175": "딱 기본인 로즈색상이라 두루두루 잘 어울리는 치크에요~\n색감이 정말 예쁘고 얼굴과 피부톤이 화사해 보여요!\n눈화장을 진하게 하지 않아도 불그스름한 볼이 정말 예뻐보여서 데일리로 사용하기 좋은 블러셔에요~\n저는 휴대하고 다니며 간편하게도 발라주고 있답니다!",
    "text176": "블러셔 잘 안하는데 기분전환할겸 한번 로츠쿼츠 색으로 블러셔 구매해봤어요~\n손등에 먼저 발색해보니 데일리로 자연스럽게 사용가능하고 은은하게 발색히되서 마음에 들었어요!\n\n피부 화장 후 하고 나서 함께 있는 스펀지쿠션으로 살살 발라주니 잘 올라가요♡",
    "text177": "퍼프가 있어서 간편성니랑 휴대성이 최고임 근대 색감도 이뻐서 만족함",
    "text178": "소올님꺼 보고 따라삼! 케이스도 귀어워서 마음에 들어요 추천",
    "text179": "색 이쁘고 좋은데 내장브러쉬 별로… 그리고 손으로는 ㅂ못발라서 텍스쳐는 젤리인데 젤리가 아님.. \n그냥 폭신한 가루블러셔같음\n그래도 색은 이쁨 손은 잘 안가지만..",
    "text180": "블러셔 필요해서 둘러보다가 올영에서 핫하길래 구매했어요 ^^ \n처음 사용할 때는 좀 여러번 톡톡톡해서 묻혀줘야해요 \n그러고 바르면 바를수록 찐해지니까 그날그날의 스타일에 따라 화장해주면 좋을것같아요 \n곧 봄이여서 낮에 샤랄라하게 입고 볼터치 살짝쿵 진하게 해주면 완죤 러블리 메이크업 될것같아서 그렇게 해보려구용",
    "text181": "파우더 타입이 아니라서 촉촉한 쿠션위에 쓰기도 좋고 이건 발색 잘됌!",
    "text182": "생각보다 색이 짙었어요. 양 조절 잘 해야함! 얜 정상인데..",
    "text183": "누구나무난하게사용할수있는색깔인듯  세일할때 품절안된색이 이거라 남은걸로산건데 만족",
    "text184": "엄마가 브러시 가지고 다니는게 귀찮은데 퍼프가 내장되어 있어서 맘에 드신다고 하셨어요~~ 재구매 의향 있습니당",
    "text185": "퍼프도같이내장이라좋아요\n잘펴발라져서좋은데\n그만큼지속력은조금떨어져요ㅠ",
    "text186": "바르는 퍼프가 내장 돼있는게 가장 좋고 한개 있는데 뉴색상 사봤어요 이쁩니당",
    "text187": "퍼프가 내장돼있는게 제일 좋구요 들고다니기에도 딱 알맞은 크기라 귀여워요",
    "text188": "발색두 잘 되고 좋아용 근데 퍼프를 쟁여두고 사용하는 형식이다 보니 조금 냄새가 날 것 같아용",
    "text189": "수분감 있는데 엄청 말랑하지는 않아요 내장퍼프 있어서 편하고 색 예뻐요",
    "text190": "퍼프 양조절이 엄청 어려워요!! 브러쉬만 사용하다가 퍼프를 사용해서 그런건지는 모르겟지만 양조절이 엄청 어려웟어용 색은 예뻐용",
    "text191": "내장퍼프 있어서 편하고 단단~말랑 제형이에요 수분감 있어서 그런지 충격받으면 깨져요 조심하세요",
    "text192": "이 제품의 최대 특징이 퍼프가 들어있다는 것인데 그 퍼프가 저한테는 쓰기 불편했어요. 퍼프 자극이 남기도 하고 고르게 바르기 어려웠어서 지금은 브러쉬로 바르고 있습니다.",
    "text193": "추천받아샀는데, 봄웜 계열은 잘 어울릴 색이에요.\n피부 밝으면 뜰 수 있어요\n뚜껑이 뒤에 붙어 있어, 들고 다니기 좋아요 \n화사한 로즈 색감이에요",
    "text194": "아 너무 조아요 색깔 맘에 쏙~^~^~퍼프가 미쳤어요 포프도 따로 구매 가능해서 조앙~",
    "text195": "안에 내장되어있는 퍼프가 개인적으로 아쉬었어요. 일단 퍼프에 골고루 묻히기 쉽지 않고 얼굴 위해서도 원하는 대로 표현하기 어려워서 결국 브러쉬로 바르고 있어요",
    "text196": "옛날부터 버르던건데 말랑말랑 예쁘고 뽀잉뽀잉 얼라가서 너무 예뻐...",
    "text197": "퍼프 들어있는게 생각버다 유용하게 자주 쓰는 고 같아용~~",
    "text198": "블러셔 쨍하게 하고 싶은날 쓰면 좋아요. \n예를 들어 촬영 있는 날\n피부 톤이랑 맞는 분이 쓰면 러블리한 색감이에요.",
    "text199": "내장 퍼프가 있어 밖에서도 편하게 바를 수 있어 좋습니다!!",
    "text200": "발림은 조금 떨어지지만… 나머지가 다 좋아용 색도 좋고 두드리는 것두 좋구"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 치크톤 젤리 블러셔 10종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019949969ko.jpg?l=ko",
    "review_name": "04 퍼지피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199499",
    "text1": "토니모리 치크톤 젤리 블러셔\n\n누르면 제형이 젤리처럼 들어갑니다\n요런제형을 밀어서 바르면 안되고\n브러쉬나 손보다 퍼프로 발라야 표현이 잘되고\n까짐없어요\n\n*내장된 퍼프로 바르면 되요\n내장퍼프는 아주 부드럽고  고퀄리티 재질입니다\n\n(단 세척시 스펀지를 빼서 세척해야 하는데\n세척후 다시 끼우기는 힘듭니다\n양면 테이프 붙여서 쓰면 될듯해요)\n\n전색상들 다 괜찬았어요\n건조감 가루날림없는 제형인데 표현은 블러리해요\n\n*섀도우로도 쓰고 치크로도 쓰고 *\n\n(치크 바를때 퍼프나 브러쉬 세척자주 안하면 볼에 여드름 좁쌀 뾰로지 나니 꼭 세척하세요\n참고로 저는 한번쓴 퍼프나 브러쉬는 재사용안합니다\n무조건 저녁에 세척해요 쿠션퍼프도 매일새걸로 씁니다여드름 안나는 방법중 하나입니다",
    "text2": "정말 마음에 들어요!! 추천합니다 저는 재구매할 것 같아오 젤리타입 조아요",
    "text3": "토니모리 치크톤 젤리 블러셔\n\n04 퍼지퍼지\n\n카메라에 색감이 안잡히는데 조명을 껐어요\n입자는 요 라인이 가루타입도아니고 진득진득한 밤타입도 아니고 아주 곱고 부드러운 퐁실퐁실 하기도 하고\n제형이 독특합니다\n\n퍼지퍼지ㅡ피부톤에 따라 미세한 형광기는 있을수 있는데\n웜ㆍ쿨 다 쓸수 있는색인거 같아요\n\n토니모리 치크톤 젤리블러셔 다 사봤는데\n저는 아이섀도우로 오히려 쓰고 있어요\n밀착잘되고 아주 미세한 펄이 있는데 \n이가격에  퍼프까지 붙어있고  쓸만했어요\n\n@여드름 날수 있는피부라 톡톡찍고 파우더 바르고 ㅡ하이라이트로 피부광을 내는데요\n무난하게 써요",
    "text4": "봄웜라들 사시라~! 유튜브에 홀려 샀는데 넘 귀엽당 ㅠㅠ!",
    "text5": "너무좋은가격에 사서 민망할정도로 발색이든착붙이라 맘에들어요 저는 건성이러 겨울에 다른거촉촉이 블러셔도하겠지만그래돚ㄴㄷㅎ아요",
    "text6": "좋아요 아주좋네요 잘쓸께요ㅇ고맙습니다가겨이 넝수좋구요 색신ㅇ도 만ㅁ에맘에들어요또사고싶은데거의다가품절아쉽",
    "text7": "사고싶었던건데 세일해서 저렴하게 샀어요! 퍼프가 내장되어있어 간편하게 쓸수있어요 급하게 준비해야할때 빠르게 바를수있어요 ㅎㅎ 질감도 좋아서 여러색 샀어용 색도 다 예뻐요",
    "text8": "제형이라 발림성은 너무 좋은데 퍼지피치 이칼라가 볼에 올리면 잘 안올라와요 제가 피부가 22-23호 정도 나와서 그런건지 색은 예쁜데 발색이 .. 아쉬워요 제형도 맘에 들어서 다른색 사보고 싶어요",
    "text9": "좀 팍팍 발라야 발색이 잘되네요 그래도 색상이 예뻐서 마음에 들어요 ㅎㅎ",
    "text10": "세일할 때 구매해서 가격은 만족 ! 은근 공홈이나 다른 플랫폼에서 행사 할인 잘 안 들어가서 고민했는데 제품력도 좋아요 헤라 블러셔처럼 은은한 발색",
    "text11": "세일 할 때 샀는데 휴대용으로 갖고 다니기 좋아요. 잘 쓸 것 같습니다.",
    "text12": "과하지도 않게 볼에 자연스럽게 발색되는 것이 정말 예뻐요 ~ !! 가루날림도 전혀 없고요 ~",
    "text13": "삼천원에 살는데너무 이뻐ㅛ서 기절했습니다 지속력 개좋소 봄웜 걍 사",
    "text14": "토니모리 제품이 색조제품이 잘 나오더라구요 전에도 썼었는데 아주 좋았었어요 저는 핑크계열보다는 코랄이나 피치 계열을 더 좋아하구요 케이스도 파우치에 쏙 들어 가는 사이즈구요 발리는것도 부드럽고 좋아요 요 치크는 가루도 날리지 않아서 사용하기 좋구요 그래서 눈에도 부담이 별로 없어서 만족해요 뭉치지 않고 얼굴이 화사해보이게 잘 발려서 아주 만족합니다",
    "text15": "치크는 핑크색 계열만 쓰다가 이번에 피치색으로 바꿨어요  발색이 잘 되고 화사하고 아주 예뻐요 적당히 혈색도는 얼굴로  보여서 너무 만족해요  부드럽게 잘 발리고  자연스럽고 화사하게 색조한 느낌이 나서 좋아요 용량도 넉넉해서 가성비도 아주 좋아요 브러쉬로 발라도 좋은데 저는 날리는게 좀 싫어서 손으로 바르는편인데요 요거는 가루 날리는것도 별로없어서 좋습니다",
    "text16": "❤️ 웜톤 피부에 딱 퍼지피치❤️\n\n피부가 워낙 건조한편이라서 블러셔 사용한다해도 크림형태를 선호하는 편인데 딱 중간형태의 제형이라서, 발림성도 좋고 퍼프가 쫀득쫀득 모찌 퍼프라서 더 발림성이 좋은 것 같아요👍\n\n발색자체가 투영한 제품이라서 촌스러운 티나는 블러셔가 아니라 굉장히 부드럽게 피부에 올라오는 느낌\n사진상 발색이 잘 안보이실수도있는데 저는 진하게 하면 촌스러운 얼굴이라 1콧씩만 발라봤어요:)\n\n실제로 보면 딱 적당하다 느낌으로 대만족하는 피치컬러\n피치코랄색으로 진하게 바른다 싶으면 과즙느낌 빵빵하게 낼 수 있어요:)",
    "text17": "가지고 다니면서 사용하는 블러셔로는 이것만한게 없어요!!! \n진짜 맘에듬 ㅎㅎㅎ 메이크업 수정용으로도 좋고 저번에 가방에서 텀블러 쏟아서 블러셔 못쓰겠네 ㅠ 하고 봤더니 \n좀 쫀득 촥촥한 제형이라 그런지 계속 사용 가능했음 ㅋㅋㅋㅋ\n말리니까 똑같움 ㅎㅎㅎ 너무 만족스럽!",
    "text18": "저는 쿨톤이지만.. 정말 색상보고 \n소유욕으로 구매한 블러셔였슴다..\n 퍼지 피치라니 복숭아 색상인데 너무 붉지 않게 살구빛? 으로\n색상을 조금 뺀 블러셔더라구요 ㅎㅎ\n제형은 역시 촉촉하고 마무리감은 뽀송한대\n그래서 그런지 피부화장하고 쿨톤인 제 얼굴에 올렸을때 너무 부담스러워 보이지는 않는 느낌이더라구요 ㅎㅎ (붉게 색상이 올라오는데 제형까지 글로시하면 더 더워보이는.. 개인적인 생각.!)\n그래서 색상 조절하면서 살살 올려주면 \n생각보다 또 너무 뱉어내는것 같지는 않아서\n정말 쓰고 싶은 날에는 발레핑크 같은 색상 베이스로 깔고 같이 사용하는 방법도 있어서 ㅜ 역시 뽀용하게 예쁘게 잘 쓰고 있답니다!!\n쿨톤이지만 ㅠ 포기모태 웜톤템.. 🤣🤣😂",
    "text19": "배송 예정일이 4월 29일이었는데 5월 9일에 받았어요ㅎ.. 뭐 결제일부터 대충 보름 기다린 것 같은데 왜 재고 있는거 먼저 부분발송 안 하는지 궁금하네요...\n블러셔 자체는 어디서 본 것 같아서 생각해보니까 클리오 블러셔랑 비슷한 질감이라 생각하시면 될 것 같습니다. 색도 솔직히 겹치는게 많은 것 같아요.\n퍼프가 있긴하지만 뚜껑이 진짜 잘 빠져서 아마 파우치에 넣어다니지 못할 것 같아서 퍼프 달린 의미가 없달까요?.. 대체적으로 많이 아쉽습니다. 가격도 할인할때 사면 뭐 사볼만 하겠는데 정가는 글쎄요...\n퍼프는 세척도 안 되는데 차라리 손으로 바르는게 조절이 용이한 것 같아서 장점인지 잘 모르겠습니다..\n그리고 하나가 올 때부터 깨져있었는데 보름 기다리고 받은게 이거라 그런지 좋게 못보겠는 것도 있어요ㅎ.. 아무튼 좀 아쉬운 구매였습니다.",
    "text20": "악~~너무 귀여워요.가루 날림도 없구요. 제 피부톤에 오렌지 계열이 잘못 구입하먼 특히나 촌스러워보이기도 하여 걱정은 되었지만 이상하게 눈이 자꾸 퍼지피치로 가길래 토니모리 컬러를 믿고 한번 구입했어요ㅎ  내장되어 있는 퍼프를 이용해 두드려주면 은은하고 자연스러운 복숭아빛으로 발색되어 진짜 예뻐요.지속력도 좋구요.퍼프가 내장되어있어 휴대하며 사용하기 편하네요",
    "text21": "아앙아아 봄웜라 추천템으로 떠서 샀는데 넘넘 귀엽네영ㅎㅎㅎ",
    "text22": "색 예쁘고 좋아욘ㅎ진짜 잘 산 것 같습니당ㅎㅎ 추천해요!\nㅎ",
    "text23": "누디엠버 쓰고 마음에 들어서 새로운 컬러도 구매해봤어요 비슷할까봐 걱정했는데 전혀 달라서 다행…!! 형광끼 뿜뿜하는 귀여운 피치 컬러입니다 요즘 유행하는 귤러셔 느낌~ 제형도 좋고 색감도 예뻐서 좋아하는 블러셔에요🫶",
    "text24": "발색이 진짜 예뻐요.가루 날림도 없고~ 옷차림잋가벼워찌는만큼 얼굴에도 화사한 봄을 느끼고 싶어 \n피치피치 색상을 구입했어요.블러셔 질감도 부드럽고 들뜸이 하나도 없어요. 조금 과하지않을까? 살짝걱정했는데 괜한 걱정을ㅋㅋㅋ 자연스럽고  진짜 꾸안꾸의 정석인것 같아요. 피치피치가 아닌 자연스럽게 화사한 복숭아빛이라 자연스러운 화장을 원하는 제겐 딱.이예요..사진으로 이 예쁜 발색력을 다  보여 줄수 없어 너무 아쉬워요..퍼프가 바닥에 내장되어 있어요.다른 브러쉬를 사용 했을때랑 내장되어 있는 퍼프를 사용했을때랑 발색력이 완전 달라요..케이스도 예쁘고 아주 만족스러워요.",
    "text25": "토니모리에 숨은 꿀템이 많은데 그 중 하나예요.\n정가는 비싸고 할인할 때 사기 좋아요.",
    "text26": "내장된 퍼프 때문에 부피가 커져서 조금 애매해요. 질 자체는 좋아요.",
    "text27": "부드러운 발림성과 자연스러운 발색이 정말 마음에 들었어요. 처음 발랐을 때는 은은하게 올라오는데, 덧바르면 원하는 만큼 색감을 조절할 수 있어서 데일리와 특별한 날 모두 활용하기 좋아요.",
    "text28": "아니.. 퍼프로 발색이 하나도 안되는데요..? 포렌코즈 살걸.. 후회됩니다",
    "text29": "뽀용하고 귀여운 컬러입니다 웜톤을 톡톡 두드려주면 강추강추",
    "text30": "파우치에 쏙 들고 다닐 만한 크기라서 만족스러워요.\n컴팩트에서 들고 다니면서 수정하게 해도 딱 좋은 사이즈 입니다. 재형도 물렁물렁 해서 바르기도 좋고 복원 하기도 좋아요\n색상도 살구 피치 피치에서 피부 색과 자연스럽게 어울려 집니다. 데일리로 바르고 다니기 딱 좋아요.\n약간의 팔이 들어 있지만 부담스럽지 않아요\n아주 미세하게 들어가 있어서 피부 표현을 더 예쁘게 살려 주는 것 같아서 마음에 듭니다.\n여분의 퍼프도 들어 있기 때문에 위생적으로 교체 하면서 사용 가능하답니다",
    "text31": "웜톤에 딱인 블러셔를 찾고 있다면 \n토니모리 퍼치피치 블러셔 강추드려요 👍🏻\n\n저는 웜톤인 피부색을 가지고 있으면서도,\n블러셔는 절대 포기 못하는 사람입니당 ㅎㅎ\n블러셔는 잘 바르면 소녀소녀 하고 여리여리 해보이지만\n잘못 바르면 완전 만취한 사람처럼 보이기 마련이잖아요 ㅋㅋ 토니모르 퍼치피치의 경우 색을 너무 잘 뽑아 그런지\n어떻게 발라도 여리여리 정말 예쁘더라구요 ㅎㅎ\n웜톤인 저에게 딱 맞춤인 블러셔였어요~~\n지속력 & 발색도 정말 마음에 들지 않는 부분이 없던\n토니모리 블러셔 강추해요",
    "text32": "평소에도 화장을 자주 하는편이라서 화장품에 관심이 진짜 많은데 유독.. 블러셔를 잘 사용하지 않는 1인이였는데~ 분위기좀 바꿔보고 싶어서 블러셔 구매해봤어요\n많은 색상중에서 고민했는데 요 피치색이 피부톤에 자연스럽고 이쁘게 보일거 같아서 구매해봤는데 진짜 맘에 듭니다\n일단 가루 날림 같은거 없었고 광대쪽에 사악 팡팡 잘발라주면 진짜 색감 표현력 지립니다 너무이뻐요♥\n팡팡 얼마나 두들기냐에 따라 발색력이 천차만별이라서 이건 하면서 스킬을 좀 터득해야할듯..ㅋㅋ 그래도 자연스럽게 표현되는게 참 좋네요~\n딱 얼굴에 생기 넣어주는 블러셔에요! 블러셔 통도 귀엽고~ 피부 화사해 보이게 하는데는 블러셔 만한게 없네용 잘쓰고있습니당",
    "text33": "기본 베이스 깔고 나면 입술이고 얼굴에 색감이 너무 없어서 기본 색조 는 꼭 하는 편이예요 볼하고 입술은 꼭 해야 해요 부드럽게 발리구요 발색도 엄청 좋아요 너무 붉거나 한 색깔이 아니라서 자연스럽게 얼굴에 화색도는정도라서 저한테 딱잘맞아요",
    "text34": "23호 피부에는 아무리 발색해도 펄만 올라오고 색은 하나도 안 올라와서 밝은 피부이신 분들께 추천합니다",
    "text35": "앙 미쳤다 3700원에 봄웜 블셔 겟하기 인생 꿀꿀따락지이",
    "text36": "생기 발랄하고 영 해보이고 싶을 떼 꼭 추천드리고 싶은 블러셔예요.\n발림성이 좋고 발릴 때 착 달라 붙어서 날림이 없어서 정말 마음에 들어요.\n그래서 그런지 지속력도 뛰어나요.\n브러쉬를 사용해서 발라주면 쉽게 연출할 수 있는데, 피부톤에 스며들면서 자연스럽게 그라이데이션이 되어서 너무 예쁘게 보이네요.\n색다른 느낌의 연출이 필요하거나 꾸안꾸 스타일에 생기 넘치는 연출에 정말 좋은것 같아요~!!",
    "text37": "약간 특이한 질감이거든요\n완전 파우더형도 아니고 크림형도 아닌데\n중간인데 발색도 엄청 잘돼고\n볼에서 건조하지도 않아요\n브러쉬로 안발라도 되고 손으로 발라서\n얼굴에 잘 펴줘도 괜찮아서 초보분들도\n바르기 쉽겠더라구요\n특히 웜톤한테 제일 잘어울리는 피치색이라\n웜톤분들 강추드립니다\n크기도 작아서 파우치에 넣고 다니면 딱 좋아요\n손으로 바르면 되니까 수정화장도 편해요 ㅎㅎ",
    "text38": "아니 이고 질감도 너무 부드럽고 이뿐데 클리어런스로 계속 파는 게 너무너무 안타까울 따름이네요...",
    "text39": "ㅜㅜ 아무리 브러셔로 바르고 기본에 있는 펌프로 바르고 제가쓰는  펌프로도 바르고 손으로 발라도  뭉치고 뜹니다 가루 날림 없고 안뜬다고 해서 구매 했는데 진짜 ... 이럴거면 그냥 파우더 형으로 살것을 실망 ㅠㅠㅠㅠ  색은 괜찮은데 하...",
    "text40": "은은한 피치가 아쥬 맘에 듭니다!! 들고다니기도 편하고 베이스 블러셔 로도 좋습니당",
    "text41": "깜찍이 디자인🩷 안에 퍼프가 같이 들어있어서 요걸 계속 찾게 되네요! 따로 브러쉬 안들고 다녀도되고 밑에 같이 붙어있어서 좋더라구요ㅎㅎ 전 똥손이어서 손으로 블러셔하면 만취녀가 되기 때문이죠^_^ 색감 너무 마음에 들어요! 퍼프로 톡톡 두들기니 자연스럽고 고르게 발려요~제형이 좀 크리미 한느낌! 가루날림 전혀 없구요!  초보자들도 실패하지 않을 착한 블러셔에요 ~~",
    "text42": "너무 깜직하게 생겼어요😆😆밑에는 퍼프가 들어있고 위에를 열면 영롱한 블러셔가 있어요! 가루날림 하나도 없고 따로 브러쉬 필요없이 본품 하나로 모든게 들어있는점 좋더라구요! 밑에 있는 퍼프로 톡톡하니 자연스러운 색감으로 탁 올라가는데 진짜 너무 예뻐요🥹얼굴 확 띄워주어 생기가 있어보이는데 이래서 다들 블러셔 하나봐요! 양 조절하기도 편해 만취녀를 피할 수 있습니다!",
    "text43": "웜톤 이라 딱 잘 맞는 컬러 일거 같아서 구매 했어요. 역시나 제 선택은 옳았어요. 저한테 이렇게 찰떡일 수가 없어요. 과하지 않으면서 은은하게 색이 도는데 꾸민듯 안꾸민듯 하지만 확실히 얼굴은 빛이 나네요. 특히 저같은 경우는 화장을 잘 하지 않고 선크림과 비비크림 정도만 바르는데 색이 너무 진하지 않고 자연스러워서 마음에 들어요. 색은 은은한 복숭아 느낌의 컬러라 피치 라는 이름이 찰떡 이예요. 그리고 내장된 퍼프로 발라도 되고 손으로 발색을 해도 뭉치지 않고 발색이 깔끔하게 잘되요. 그리고 크리미하지도 않고 너무 매트하지도 않아요. 약간 수분기 담은 블러셔 느낌이라서 선크림 같은데에 발라도 둥둥 뜨지 않아요. 그래서 그런지 가루 날림도 없어서 좋고 모공도 부각되지 않아요. 작은 펄감이 있어서 얼굴이 더 돋보입니다.",
    "text44": "웜톤피부톤에 찰떡색상인 퍼지피치 색상의 블러셔를 구입해봤어요~평소에 브라운계열의 머리색과 아이메이크업을 즐겨하는 가을웜톤 피부를 갖고있어서 피치톤의 블러셔를 데일리로 쓰는편이라 신상 색상이 나오자마자 참지못하고 바로 구입버튼을 눌렀네요! 입자가 엄청 고와서 동봉된 퍼프로 팡팡 두드려줘도 좋고 브러쉬로 쓸어내려줘도 좋은데 둘다 피부톤에 자연스럽게 한듯 안한듯 표현이 되기때문에 완전 제 마음에 쏙 드는 색깔이였어요! 내장되있는 퍼프가 엄청 보드라워서 파데나 쿠션바르고 위에 얹어줘도 밀리지않고 자연스럽게 밀착이 되서 화장초보자들도 쓰기 편해서 좋겠더라구요(똥손 1인포함) 살구색계열이라 사진에선 잘 표현이 안되지만 발색도 잘되고 여러번 덧바르면 덧바를수록 살구색이 더 진하게 표현되서 완전 최고였어요!",
    "text45": "21호 23호 중간정도의 웜톤이라 \n신상 컬러에 피치가 있다는게 \n진짜 반가움 그자체 였어요 \n원래 있떤 컬러보다 살짝 밝아서 더 반가운\n\n살짝 더 밝고 상큼한 피치톤이라 \n피부에 올렸을때 더 발랄하고요 \n가루 타입 블러셔인데도\n발색이 수채화처럼 되서 원래 내볼같은 \n느낌이면서 은은하게 이뻐져요",
    "text46": "요즘 날씨가 많이 더워져서 아무래도 기존에 쓰던 블러셔가 너무 밀리더라구요. 여름철에 쓰기 좋은 블러셔 찾아 보다가 구입 했어요.\n\n이거 사이즈 진짜 컴팩트 해서 너무 좋네요~~\n퍼프가 내장 되어 있어서 그 점이 제일 마음에 듭니다.\n항상 가지고 다니면서 따로 퍼프 챙기는 것도 일인데 이건 같이 있으니까 너무 좋네요. 제 피부에 색도 잘 맞고 지속력이 좋아서 하루 종일 수정할 필요 없이 예쁜 피치빛 뺨을 유지할 수 있었어요. 다른 블러셔와 달리 무겁지 않고 가볍게 발리는 점이 특히 마음에 들어요!",
    "text47": "아직안써봤지만 너므 예쁘고 잘쓸것같아요!! 유희 패키지가 확실이 예버요",
    "text48": "피부가 평생 여쿨인줄 알았어서 핑크계열 블러셔 썼었는데 퍼스널검사하니 봄웜라이트가 나온거예요. 웜톤으로 화장품 교체중이라 오렌지계열 블러셔 구매했어요. 일단 가루날림 없는 제형이라 넘 좋고 미니 퍼프 넘 기여워요\n블러셔 문질문질한 다음에 얼굴에 퐁퐁퐁 두드리는듯이 발라주니까 얼굴 자연스럽게 생기있어보이고 가루는 얼굴 건조해지는데 이건 건조하지도않아서 굳이예요",
    "text49": "화장을 완전 금손처럼 못하다보니 블러셔를 하면 과해보일때가있어서\n블러셔는 잘 안했엇는데\n이번에 토니모리 젤리블러셔 만나고나서 앞으로 화장에 블러셔는 필수로 넣을것같아요!!\n\n블러셔 자체가 분말이 엄청 고와서 피부에 착 잘 붙고\n발색도 너무 진하지 않으면서도 은은하게 자기색을 잘 내서\n과한느낌도 아닌데 색이 너무 이쁘게 잘 뽑혀나와요!!\n\n매끈매끈하면서도 보송보송한 느낌이라서 기름도 착착 잘 잡아주고\n가루가 너무 흩날리지도 않아가지고 볼터치하면서도 계속 감탄감탄만 하게되더라구요!!\n\n웜톤에게 생기를 주는 퍼지피치 진짜 색감 너무 예뻐요!!!",
    "text50": "색감 예쁘고 좋아요! 뒤에 퍼프가 달려있어서 정말 편합니다",
    "text51": "뒤에 퍼프가 달려 있어서 휴대용으로 들고 다니면서 발라주기 좋아요",
    "text52": "가장 가지고 싶었던 색상인데 엄청 저렴하게 구매해서 너무 좋아요",
    "text53": "브러쉬를 사용이 정말 중요하고 효과적인 제품이네요. \n그렇게 피부톤에 스며들면서 자연스럽게 그라이데이션이 되어서 너무 예쁘게 보여져요.\n색다른 느낌의 연출이 필요하거나 꾸안꾸 스타일에 생기 넘치는 연출에 정말 좋아 추천해요",
    "text54": "전체적으로 내장 퍼프로 바르면 발색이 잘 안 올라가는 느낌이긴한데 여러번 레이어링 해주먄 뽀용뽀용하고 이쁜 거 같아용",
    "text55": "위부터 8리본핑크 6버블핑크 4퍼지피치 3로즈쿼츠입니다\n쿨톤 웜톤 연한색, 진한색 하나씩 샀고 진한애들은 무족권 조금씩 올려주세요 내장 퍼프로 바르면 블랜딩이 잘 안돼서 쿠션 퍼프로 다시 두들겨야됩니다",
    "text56": "이 블러셔 시리즈 넘 조아요..2호 잘써서 신규컬러도 구매해봤습니다 기존 컬러는 넘 차분하고 안예뻐서 별로 안끌렸는데 신규컬러는 진짜 예쁘더라구요! 핑크컬러들도 예쁜데 저는 코랄덕후라 4호 구매했어요 요즘 유행하는 귤러셔 연출하기도 좋을거같아서 마음에 듭니다",
    "text57": "메이크업 마무리에 블러셔는 항상 사용중인데요.\n러블리한 컬러로 피부표현을 하고싶어서 \n퍼지피치 색상을 선택하게 되었습니다.\n원형의 용기는 작아서 한손에 쏙 들어와요.\n아랫쪽에 모찌로된 퍼프가 내장되어 있어서\n언제어디서나 손쉽게 톡톡 바를 수 있어서 정말 편해요.\n볼에 바르니 생기있어보이고 상큼해보여서 대 만족입니다.\n다른색상도 구매해서 사용해보고 싶어요!!!",
    "text58": "웜톤이라 퍼지 피치 컬러를 골라봤는데 봄웜 소프트 분들은 꼭 사세요~~ 정말 사랑스러운 복숭아 살구 색깔이에요. \n\n더워 보이거나 불타는 고구마처럼 보이는 일이 1도 없어요. \n\n쿨톤이 발라도 나쁘지 않을것같은 느낌? \n색깔을 진짜 잘 뽑았더라구요. 케이스 색깔이랑 비슷한 느낌. \n\n안에 있는 말랑 쫀득한 퍼프로 잘 비벼서 발라주면 볼따구가 사랑스럽게 물들어요.\n\n가격도 착하고 제품력도 토니모리라서 훌륭하네요. \n\n화장할 때 블러셔에 가장 힘주는 타입인데 근래 들어 구입한  피치톤 블러셔 중에 가장 마음에 듭니다.",
    "text59": "블러셔는 항상 손으로 발랐었는데 손에 묻으면 지우기도 귀찮고 밖에서는 특히 닦을곳이 없다보니\n이렇게 퍼프 동봉 되어있는 제품이 너무 편하고 좋더라고요\n토니모리 워낙 색감 이쁘기로 유명한곳이다보니 큰 고민없이 편하게 고를 수 있었습니다\n퍼프에 잘 묻혀서 사용하면 손으로 바르는것처럼 섬세하게 잘 바를 수 있고 집에 브러쉬 있으면\n브러쉬로 마무리 해주면 진짜 완벽하거든요ㅋ\n성분도 엄청 좋고 피부에 자극도 없는편이라 피부 예민하신분들이 사용하기에도 넘넘 좋을거 같아요",
    "text60": "퍼지피치는 아주 연한 복숭아 색깔로 발색이 되어요! 좀 연한 화장할때 올리면 참 예쁩니다! 평소에 생얼로 다니는데, 제가 최근에 속눈섭 연장을 해서 완전 생얼로 다니니까 좀 묘하게 얼굴이 겉돌고 웃기더라구요ㅋㅋㅋㅋ 그래서  톤업크림에 요거 대충 슥슥 볼에 문지르고 다니는데. 생기있는 생얼이 되어서 진짜 잘 샀다 싶어요!! 3가지 색 샀는데 로즈쿼츠는 화장하는 날 쓰기에 딱 톤이 저한테 좋고, 누드엠버는 그 전에 베이스로 스윽 깔거나 눈 두덩이에 해도 화사해져서 예쁩니다!! 너무 잘샀다 만족!!",
    "text61": "블러셔를 안쓰면 생기가 없보여가지고 메이크할때 꼭 사용하는데 이 제품은 특히 좋네용ㅎㅎ발림성도 좋고 컬러 발색도 좋아서  사용하기 좋아용~~ 말랑말랑한 텍스처고 얇게 펴발려서 뭉침도 따로 없고 각질부각이나 모공에 끼는 현상도 없더라고요! 모찌같은 퍼프가 제품밑에 내장되어있어서 들고다니면서 수정화장할때도 편하고 가벼워서 파우치에 들어있는지도 잘 모를정도예요ㅎㅎ상큼한 피치코랄 색상으로 생기있어보이면서 발랄하게보여서 웜톤에 잘 어울립니다ㅎㅎ",
    "text62": "퍼프가 너무 부드럽고 몰캉 몰캉해요\n떡지지 않고 균일하게 바를 수 있는 재질의 퍼프라 좋았습니다\n피치 컬러는 유지력이 좋고 피부에 착 밀착되는 느낌이라 동동 뜨지 않는 느낌입니다\n데일리 컬러로 좋으며 화사하면서도 살짝 펄감이 있어서 예쁘네요\n파우치에 쏙 넣고 다니며 유용하게 사용하고 있습니다\n볼 외에도 눈두덩이에 섀도우처럼 한 번 쓸어주기 괜찮은 블러셔예요",
    "text63": "너무 과하지 않은 색상이라 아주 잘 쓰고 있어요.\n가루 날림도 없고 바르기가 편해서 가방안에 넣고 다니면서 꼭 꼭 발라주고 있답니다 ㅎㅎ\n퍼프가 같이 있어서 따로 들고 다니지 않아도 되는 장점이 있는 제품이에요.\n피부 타입과도 잘 맞아서 확실히 하는 것과 안하는게 차이가 큽니다 ㅎㅎ\n이제는 화장할때 무조건 이 제품을 쓰게 되는 필수품 블러셔가 된 것 같아요.\n여러 블러셔 써 봤는데 이제야 발색 좋은 그리고 유지력이 좋은 블러셔를 찾은 것 같아서 꾸준히 사용하면서 예쁘게 블러셔 써 볼께요.",
    "text64": "내장 퍼프를 사용하면 자연스럽게 발색이 되고, 퍼프 없이 손으로 발색하면 선명하게 발색이 되는 것 같아요\n색을 올릴 때는 손을 사용하고 넓게 펼쳐 줄 때에는 퍼프를 사용하는 방식으로 쓰고 있는데 좋습니다\n혈색과 비슷하며 형광 주황이 아닌 은은하고 화사한 코랄 컬러라 마음에 들어요\n가루 날림이나 번짐은 없으며 파우더 처리를 따로 하지 않아도 지속력이 꽤 오래 가네요\n광대와 볼을 위주로 톡톡 바르면 얼굴도 생기 있어 보이고 피부 톤 보정 효과도 있는 듯 싶어요\n아주 살짝 펄감이 느껴져서 하이라이터 기능도 하네요",
    "text65": "웜톤인 동생이 딱 쓰기 좋앗던 치크톤 젤리블ㄹㅓ셔\n쿨톤인 제가 궁금해서 한번발라밧는데 진짜 색 붕떠여...ㅎㅎ\n웜톤에는 그저 자연스럽게 고급진 이미지 만들어주니 이쁘더라구여~\n퍼프도 엄청 두꺼운데 쫀쫀해서 더욱 발색력이 좋은거 같아여\n1번 바르면 정말 자연스러운데 2-3번정도 덧칠해서 발ㄹㅏ주니 훨씬더 생기잇어보이더라구여\n젤리형태라서 그런지 가루날림도 없는데다가 건조하게 피부들뜨거나 하는데 없어서 사용하기 좋은듯해여\n퍼프내장형에 크기도 작아서 파우치안에 쏙들어가여",
    "text66": "얼굴톤이 밋밋해서  구매했어요\n색깔이 다양해서  어떤걸 살까 고민했는데 피부톤에 잘 맞아서 맘에 들어요 젤리텍스쳐라 촉촉하고  발색이 잘되요  크기가 아담하고 퍼프가 내장되어 있어서 사용하기 넘 편해요   얼굴에 팡팡 몇번했더니 피부톤도 화사해지고 어려보여서 넘 좋네요\n햇살 좋은날 예쁘게 화장하고 싶을때 몇번 팡팡으로 기분전환도 되고  화장도 예쁘게 잘 되서 만족합니다 \n지속력도 좋아서 오래가요   사이즈가 아담해서 화장가방에  넣어다니기도 편하네요\n적은돈으로 기분전환되서  만족합니다",
    "text67": "피치코랄색이라서 봄웜이 사용하면 예쁩니다 토니모리 블러셔 쵝오",
    "text68": "피치컬러가 넘넘 예쁘네요~ 데일리로 쓰기 좋고 퍼프내장이 큰 장점입니다. 쓰기 편해요",
    "text69": "엄청 할인하길래 샀는데 음,, 발림성이 별로에요 손이 잘 안가네요",
    "text70": "색상이 자연스러운 편이라 티 안 나게 블러셔하고 싶은 분들에게 좋을것같아요. 저는 메이크업 취향이 조금 바뀐 터라 다른 블러셔를 더 자주 사용하는 편입니다!",
    "text71": "발색이 거의 없다는 리뷰를 봐서 걱정했는데 그렇지 않아 다행이에요. 색 발색 잘됩니다. 오히려 너무 진하게 나와서 저는 처음에 좀 당황했어요. 색상 맘에 드는데 내장된 퍼프는 약간 불편한 감이 있네요.",
    "text72": "사용하기도 편하고 효과도 모두 만족스럽습니다 재구매 의사 있어요",
    "text73": "색깔 너무 이쁘고 손에 안묻고 가루날림 없이 쓸수있어서 좋아용.",
    "text74": "부드럽고 얇게 잘 펴발려져오 색감도 예쁘고 발색이 잘되어서 좋아요",
    "text75": "웜톤인 저에게 딱맞는 색상이에요 !\n텍스쳐는 보송한느낌에 너무 매트하지않아\n건조하지 않아서 좋더라구요~\n그렇다고 지속력이 낮은가? 그건 아니에요 \n유지도 잘되서 수정화장할때도 그다지 볼터치는\n수정을 안해요 :) 무엇보다도 마음에드는건 간편함!\n따로 메이크업러쉬가 필요하지않고 내장된 퍼프로\n통통 두들기면 되서 정말 간편해요~!\n뭉침도 전혀없고 이쁘게 발색이되서 넘 만족하는\n블러셔입니당ㅎㅎ",
    "text76": "작고 앙증맞은 것이 눈에 확 들어옵니다.\n내장된 퍼프가 더 귀엽네요.\n\n원래 블러셔를 잘안하는 편인데..\n특별한 날에만 했죠.\n딸이 추천을 해서 사봤어요.\n우리딸은 젊은 애라 화장을 얼마나\n이쁘게 하는지.\n요즘 젊은 여자애들은 다들 이쁘더라구요.\n부럽죠. ㅎㅎ\n\n피부가 건성인데도 잘 스며들어\n건조함이 느껴지지않아 좋네요.\n부드럽게 발려서 \n발림성이 좋다고들 하던데\n그러네요.\n\n다음주에 오랜만에 동창회에 가는데\n예쁘게 하고 가야겠어요.\n얼굴이 한결 업 되는 느낌!!\n자연스럽게 건강해진 내 모습.\n이런 기분 참 좋아요.",
    "text77": "웜톤 피뷰여서~ 얼굴에 바르면 생기가 살아나는 오렌지톤으로 주문했는댕~~여름에 밝은 느낌으로 사용하기 좋아요ㅎㅎ\n여름이라 가볍게 화장하고 싶으면 새도우없이 볼터치를 볼이랑 눈두덩이에 같이 칠해도 자연스럽고 상큼하고 밝은 느낌이나서 사용하기 딱 좋아요ㅎㅎ\n저는 여름에는 가볍게만 화장을해서 볼터치 하나만으로도 아주 만족해서 사용하는 제품이에요.\n크기 작아서 핸드백에 넣고 다니기도 좋은 사이즈이고! 용량도 많아서 오랫동안 자주 사용해도 오래 쓸 것 같아요!!",
    "text78": "러블리한 피치 컬러여서\n웜톤이나 쿨톤 둘 다 어울릴 것 같은데\n전 여름 쿨톤인데도 이 색상 잘 어울리더라고요\n\n얼굴이 살짝 노란빛이 도는 피부톤인데\n컬러감이 있는 복숭아빛 피치 컬러여서\n볼에 발랐을때 생기있어 보이네요\n\n볼터치에 사용하기에도 예쁘고\n아이쪽에 발랐을때도 생기있게\n색감 잘 어울려서 이 색상 한 가지로\n눈 볼 둘 다 표현 가능해요\n\n색상도 예쁘고 지속력도 좋은 편이라\n중간에 따로 수정안해줘도 괜찮네요\n같이 보내주신 퍼프도 여분있어서\n여유있네요\n토니모리 볼터치 괜찮다고 알고 있었는데\n색감도 예쁘고 사용하기에도 편하네요",
    "text79": "요 색감 바르니 살짝 소녀같은 느낌이 들어요\n모찌퍼프로 바르니까 색감 조절하기도 쉽고 손에 묻히지 않아도 편하게 발색되니까 수정할떄도 좋겠더라고요\n일체형으로 되어 있는데도 귀요미 사이즈라서 파우치에 간편하게 쏙 들어가고 가루날림 없이 표현되면서 얼굴이 화사해지니까 확실히 혈색이 좋아보이더라고요~\n좀 더 색감있게 표현하면 영해보이는 느낌도 들어서 더 귀엽더라고요 요즘 날씨 더워서 화장할때 좀 더 색감있게 표현하는 편인데 그래도 과해보이지 않고 사랑스러운 느낌이 들어요\n코랄빛이라서 좀 더 발랄한 느낌 연출하기에도 좋아요",
    "text80": "동그랗고 , 앙증맞은 크기의 쫀쫀한 모찌퍼프가 내장 되어 있어서 귀여워요 ㅎㅎ\n내장 되어 있어서 따로 브러쉬를 챙기지 않아도 되서 편하네요  .\n\n손가락을 이용해도 되지만,\n퍼프로 손쉽게 톡톡 두드리면 되서좋아요 ㅎㅎ\n피치피치한 느낌으로 \n올해 트렌디 컬러네여 ~ \n\n얇고 가볍고 균일하게 발려서 들뜸없이 예쁘게 레이어링 되네요 ^^\n여름이랑너 무 잘 어울리는 메이크업이예요\n지속력 발색력 둘다 넘 좋네요 ㅎ",
    "text81": "요즘 유행이라 구매해봤는데 젤리 텍스처인데 보송하게 표현되어 좋아요 봄웜 브라이트인데 퍼지피치 처음에 너무 웜한거 아닐까 구매하고 잠깐 고민이 빠졌는데 와서 보니 이보다 이쁠수 없아요 웜이지만 너무 오렌지는 안어울리고 핑크60에 오렌지 40 의 코랄핑크가 제일 베스트인데 얼굴에 올리느 딱 그 느낌의 코랑 핑크라 너무 좋고 하고 나갔는데 블러셔 잘 어울린다는 말 들어서 더 맘에 들어요 크기고 작아서 가방에 넣고 다니면서 수정화장 하기도 좋고 다른 색들도 이뻐 보여서 더 구매 할까 생각 중입니다",
    "text82": "퍼지피지는 상큼한 피치코랄 빛으로 발랄한 분위기를 연출해주는 컬러이고 웜톤에 찰떡인 컬러에요~~~\n블러셔는 가루날림이 심해서 림밥 조금 발라서 고정시켜뒀었는데\n토리모리 젤리블러셔는 젤리텍스트에다가 모찌퍼프떄문에 가루날림이 전혀없었어요\n젤리블러셔라고해서 퍼프를 말하는건줄알았는데 블러셔가 젤리처럼 말랑말랑한 느낌에 촉촉하기까지 하더라고요\n블러셔보면 은은한펄감이 있어서 가루날릴꺼같은데도 바르면 가루날림이 전혀~~~없어요\n블러셔 진짜 신기하게 잘 만들었네요!",
    "text83": "블러셔 색상이 너무 마음에 들어요.\n여리여리하면서도 예쁜 색이라 얼굴에 올렸을 때 볼이 촌스럽지 않고 아주 예쁩니다.\n뿐만 아니라 가루날림이 거의 없어요.\n그래서 쓰기 정말 좋고 볼에 착붙이라 하루종일 수정하지 화장하지 않아도 되어서 정말 좋아요. \n특히 이걸로 볼터치를 하고 밖에 나갔을 때 친구들이 오늘 좀 예뻐 보인다는 소리를 많이 했던 것 같아요ㅎㅎ\n그래서 요즘 더 자주 많이 쓰게 되는 아이템입니다.\n너무 쿨톤이지도 않고 너무 웜톤이지도 않아서 대부분이 쓰기 좋고 색감이 채도가 적당해서 사계절 쓰기에도 좋은 색상이에요.\n넘 잘 쓰고 있습니다~",
    "text84": "이거 왜 안사세요…?\n진짜 기대 이상이에여…\n열자마자 미세하게 펄 입자 같은게 반짝반짝 너무 이뻐서 깜짝 놀랐어요!! \n한겹 한겹 바를 때마다 레이어링 되듯이 발색조절도 가능한 블러셔 처음써봐요… 본인 화장이 요즘 트렌드에 맞지 않다 하시는 분들 이거 한번 써보시길 추천드려요!! 색깔이 진짜 너~무 이쁘고 러블리한 무드 연출 가능해서 강추 드려요👍🏻👍🏻\n\n볼에 바른거 보여주고 자랑하고 싶은데 사진으로 잘 표현이 안되는게 너무 아쉬울 따름이네요ㅠㅠ\n자연스럽게 핑크해지고 요즘 촉촉하게 메이크업 많이 하는데 촉촉립이랑도 잘어울리고 그냥 최강입니다…\n\n다른 컬러도 같이 구매했는데 제품이 색상마다 제품차도 없이 깔끔하게 잘 만들어진 것 같아요!\n다 쓰면 재구매하러 오겠습니다🫶🏻",
    "text85": "화장할때 볼터치 강하게 하는걸 좋아하는데 제 피부톤에 딱 맞는 블러셔 찾아서 행복해요!\n연하게 바르면 원래 내 홍조인것 처럼 은은하게 생기가돌아 자연스럽게 연출되고 2~3번 덧바르면 블러셔 원색이랑 똑같이 발색되서 너무 맘에들어용>_<\n웜톤이라 코랄 블러셔 너무 좋아하는데 하늘아래 같은색조 없잖아요?! \n일반 코랄보다 살짝 주황빛이 더 강해 맘에듭니댱 \n신상색이라 구매했는데 색깔 완전 잘 뽑은거 같아요ㅎㅎ\n제품안에 퍼프 내장되있어서 따로 브러쉬 안챙기고 다녀서 편해요ㅎㅎ\n무엇보다 지속력이 너무 좋아서 아침 출근때 바르고 퇴근까지 하나도 안지워지고 멀쩡해요~\n가루날림도 없구 블러한것처럼 깨끗하게 발색 올라오는거 보니 이번에 토리모니 각잡고 제품하나 만든거같아욬ㅋㅋㅋ",
    "text86": "너무 귀여운 블러셔에요 ~ \n발림성도 좋고 약간 무른 느낌인데.. 얼굴에 착 붙어서 지속력 좋아요 ~ 사이즈도 파우치에 들고다닐만한 적당한 사이즈이고 귀여워요 ~ 퍼프도 동봉되어있어서 늘 밖에서 화장하는 입장에서 딱 좋아요 !! 2개 샀는데.. 요게 더 웜톤 피뷰에 더 잘 맞는거 같아요 ... 자주 사용할꺼 같아요 .. \n발색력이 정말 좋아요",
    "text87": "은은하게 발색이 되어서 데일리 메이크업으로 활용하기 정말 좋습니다^^ 리퀴드 타입의 블러셔도 좋지만 스펀지로 톡톡 한번 더 두드려줘야지만 발색이 은은하게 퍼지는거같았는데\n이건 퍼프가 동봉되어있어서 퍼프로 한번씩 톡톡 펴 발라주면 \n안 뭉치고 잘 스며드는거 같아요~!\n퍼프가 있으니 손에 안 바르고 수정화장할 때 편하고\n지속력도 좋아서 오후 늦게까지도 쨍쨍하게 \n발색이 유지가 되네요^^\n사이즈도 딱 미니미니한 사이즈라서 파우치에 넣고 다니기 좋고\n패키지가 예뻐서 수정화장할 때마다 기분마저 좋아지네요^^\n\n토니모리 제품은 틴트도 만족하며 사용하고 있는데\n블러셔까지 만족하여\n앞으로 믿고 구매할거같아요~!",
    "text88": "제 피부가 약간 노란빛이 살짝 돌아서 핑크톤은 잘 안어울리더라구요~ 그래서 늘 쓰던 오렌지 빛감의 퍼지피지 주문했는데\n제 최애 블러셔 등극입니다ㅠㅠ! 볼에 살짝만 얹었을 뿐인데 복숭아를 머금은 것처럼 상큼미를 뿜뿜 뽐내주네용! \n작고 귀여운 디자인인데 뚜겅 안쪽에 볼에 마르는 쿠션이 같이 들어잇어서 가방에 들고다니면서 외부에서 쓰기도 딱 좋은 디자인입니당ㅎㅎ \n발색 적은양으로도 선명해서 이 용량이면 오래오래 사용할것 같아용! 가격대 저렴하고 구성 너무 좋아서 다른 색도 더 사보려고합니다.",
    "text89": "가격대 부터시작해서 색감까지 완전 굿이에요~~\n토니모리 제품 처음써보는데 발색력이라든지 완전 좋더라고요 사이즈도 딱 들고 다니기 좋은 사이즈라서 공간차지도 덜하고 퍼프랑 같이 들어잇어서 좋더라고요 종류도 많은데 피부에 맞게 주문하면 되겟더라고요 지속력도 오래가고  발림성도 착착 스며들면서  가루날림현상도 없이 만족 스러웠어요 발라보면 발색력이 엄청 마음에들어요",
    "text90": "토니모리 요즘 색조메이크업 퀄 미쳤네요,,\n토니모리 틴트 사고도 만족했는데 요즘 다른 브랜드에 비해서 저렴하고 예전부터 '로드샵' '저가' 의 브랜드 파워가 쎄다고 생각했는데 생각보다 넘넘 좋아요..! \n색조 맛집이라고 인정합니다 요즘엔,,?\n애기똥퍼프같은 재질의 아주 부드러운 퍼프가 달려있어서 바르기 넘 편하구요 요즘 유형하는 퍼지피치 색상이라서 구매해봤는데 확실히 좀 더 연한 느낌의 발색이라 좋습니다\n셀카에는 퍼지피치를 바탕색으로 깔아주고 다른 핑크빛 블러셔를 바르니 이렇게 예쁘게 올라와서 한번 올려봅니당 ㅎㅎ",
    "text91": "색감이 화사하고 이쁘네요. 젤리형태는 처음 구매해봤는데 파우더 타입보다 가루날림 적구요 크림타입보다 뭉치는게 덜해서 쓰기에는 더 편한듯해요. \n발색도 과하지않고 은은하게~  똥카메라가 이쁜색을 담아내지못하네요ㅋㅋ\n미니사이즈라 파우치에 쏙 넣고다니기도 좋구요\n퍼프가 밑에 내장되있어서 수정화장할때도 편해요\n퍼프로 톡톡해도 스머징잘되고 손으로 펴발라도 뭉치는거 없어어요 자연스럽게~ \n촉촉하면서도 뽀송해서 팩트위에 덧발라도 들뜨거나 각질 부각되거나 그런게없네요\n여러색상 구입했는데 색상은 다 만족이에요~",
    "text92": "러블리한 부드럽고 촉촉한 블러셔에요. 또 뽀송한 느낌도 나네요.\n크림타입이 아니어서 밀착력도 좋고, 색감도 예쁘게 나옵니다.\n퍼프를 사용해서 톡톡 쉽게 바를 수 있어 좋습니다.\n그냥 손가락으로 발라도 잘 먹어요.\n들뜸이나 가루날림도 없어서 더 좋은것 같네요.\n지속력도 좋아 자주 고칠 필요도 없고, 퍼프로 색감 조절하기도 쉬워서 마음에 듭니다.\n용기도 예쁘고 휴대성도 좋은 장점도 있네요.\n토니모리 제품은 처음 사용하는데, 만족스러워서 다른제품도 보고 정착할까 싶네요.",
    "text93": "젤리 텍스쳐라 가루날림은 없으며 손으로 바를 시 \n부드럽게 녹아들듯이 피부에 밀착 되는 편이에요 :)\n만약 나는 심한 악건성이다!  하는 분들은\n필링 젤로 부드럽게 각질 제거 먼저 한 후 \n기초 작업 튼튼하게 한 후 바르시는걸 추천 드려요^^\n\n퍼지피치 색상은 말 그대로 복숭아 한개 넣은거 같은\n컬러에요! 이 색상은 안어울리는 분들이 안계실 정도로\n다들 무난하게 잘 어울릴거 같아요.\n발색도 너무 이쁩니다^^\n\n이 블러셔는 계절로 따지면 사계절 중 가을느낌이 \n가장 많이 드는 느낌?\nor 겨울에서 봄으로 넘어오는 단계랄까?ㅎ\n약간 첫사랑 같은 느낌도 나요.\n저의 말뜻이 뭔지는 구매하시고 직접 써보셔야 \n아실 거 같아요ㅎ",
    "text94": "패키지가 너무너무 귀여워요💖💖\n친구가 쓰는것 보고 손민수해서 주문했어요😍😍\n퍼프가 내장돼있는데 퍼프도 귀엽고 보송보송💖💖\n엄청 무르진않고 말랑한 텍스쳐에여!\n평소에 브러쉬로 블러셔 하고나면 가루날리고 ..\n가지고다니면 깨질까봐 걱정됐는데 패키지도 작구 \n깨지거나 날림걱정없어요 ㅎㅎ 지속력도 좋음 \n퍼프에도 잘 묻고 완전 물들듯 옅게 발색돼요💓💓\n딱 예쁜 코랄컬러라 복숭아 느낌 낭낭🍑🍑\n웜쿨톤없이 예쁘게 쓸수있을것같아요👀👀",
    "text95": "평소 코랄 빛 좋아하고 상큼한 피치 색이 새로 나왔다고 하니 한번 써 봐야죠 그렇게 진하지 않고 은은하게 한 듯 안한 듯 달리니깐 과하지 않아서 좋았어요\n이제 따뜻한 봄이니깐 화사하게 색조 바르려고 주문했는데, 세기 은은하고 자연스럽고 이뻐서 아이랑 같이 바를려구요\n혈색 돌게 볼터치 해 주니 한결 났더라구요 \n앙증맞은 사이즈로 토니모리 체크톤 젤리 브러쉬는 제 인생템이에요 새로 나온 퍼지 피치향 넘나 맘에 들고 이쁘다용\n아래쪽을 열면 펌프가 들어 있어서 따로 추가 구매 없이 사용할 수 있어서 너무 편하네요",
    "text96": "요 블러셔 제형은 젤리 타입으로 손가락으로 눌렀을 때 꾹꾹이처럼 연하고 가루 날림이 적고 들뜸없이 피부에 착붙 되더라구요! 누디앰버가 연한 살구색감이라면 퍼지피치는 그보다 더 상큼한 피치빛 코랄색입니당\n웜톤이시면 요 색 추천드려요!",
    "text97": "젤리 제형으로 깨질 위험도 적고, 밑에 폭닥한 퍼프가 내장되어 있어서 휴대하기 너무 좋아요 ~\n살굿빛 코랄 컬러로 특히 봄에 사용하기 딱입니다!\n봄라분들 쟁이세요! 고운 질감에 피부에 올렸을 때는 주름 끼임 없이 밀착력 있게 발려서 추천 합니당",
    "text98": "뽀용하게 예쁘게 올라가요 복숭아 코랄색이여서 연하게 넓게 발라주면 너무 예쁨",
    "text99": "퍼프가 내장되어있어서 파우치에 들고다니기 좋아요\n은은한 치크라 데일리로 너무 잘사용 하는중입니다 ㅎㅎ",
    "text100": "펄이 살짝 들어가있는건지 너무 예뻐요 살구빛 복숭아 느낌 과하지도 연하지도 않게 올라가서 너무 만족스러워요 모공 커버도 좀 되는것 같아요",
    "text101": "색이 일단 복숭아처럼 이쁘고 아래에 퍼프가 내장되어 있어서 편리합니다",
    "text102": "개 예뻐요 근데 퍼프 진짜 ㅂㄹ.. 핑거퍼프도 드가길래 그냥 핑거퍼프 씁니당.. 미세한 펄이 약간 광처럼 느껴져서 예뻐요!",
    "text103": "자연스럽게 원래 내 볼 컬러인양 ~ !! 너무 보드랍게 발색돼여 ^^ 너무 마음에 들어여",
    "text104": "퍼프가 내장된 제품 중에 발색력을 비교해보다가 구매했습니다. 봄웜톤에 맞는 코랄빛으로 발색이 자연스러운 편입니다. 밑에 퍼프가 있어서 사용하기 편한 대신에, 양은 적습니다.",
    "text105": "벌써 한달이네요.\n한달 리뷰 나갑니다.\n블러셔 퍼지피치~^♡^\n\n요즘\n지인들이 다들\n나이가 들수록 더 우아해진다네요.~^^\n뭐가 달라졌는지는 모르겠다네요,\n\n화장이\n달라진건데.\n자연스럽게 예뻐보이잖아요.\n이 색상은..\n온라인상에서 생각했던 그거랑\n거의 흡사해서 너무 잘 쓰고 있습니다.\n한번 바르면 화장 고칠 일은 없거든요.\n편하죠.^^\n\n여자가\n예뻐지는건 무죄랍니다.\n여러분들도 예뻐지세요.",
    "text106": "눈 밑에 조금 진한 블러셔로 포인트 주고 싶어서 샀어요! 웜톤한테 너무 잫어울리는 피치 색상이라 완전 만족합니다~~밑에 퍼프가 있으니까 따로 브러쉬 필요없어서 진짜 편하고, 수정 화장 할때도 그냥 이거 하나만 들고 다니면 되니까 넘 좋더라구요 ㅎㅎ 발색도 잘되고 흰끼 없는 블러셔라 진짜 만족합니다!",
    "text107": "블러셔를 사용했다가 안하다가 찬바람이 슬슬 불기 시작해서 멋내 보려고 구입했어요.\n피부에 올렸을대 컬러가 그대로 표현이 되서 좋아요.\n파우더 제형이 건조하지 않고 촉촉해요.\n퍼프가 같이 있는게 좋아서 위생적으로 관리하기도 편해요.\n사이즈도 작아서 파우치에 가지고 다니기 괜찮아요.",
    "text108": "딱 피치 색!! 완전 봄웜 분들한테 딱이에요 ㅎㅎ 생기 넘쳐보여서 너무 맘에들어요! 그리고 블러셔안에 퍼프가 있다는게 너무 신박하고 귀여워요 ㅠㅠㅠ 완전 제스타일 ㅠㅠ 발색도 넘 예쁘고 지속력 최고!! 가성비도 좋고 너무 맘에드는 블러셔에요 !!!",
    "text109": "토니모리 블러셔 친구가 극찬해서 여기꺼로 구매해보았어요! 색조를 잘 안해서 오랜만에 블러셔 구매했는데 바르니까 역시 생기가 돋더라구요! 웜톤에게 찰떡이고 색이 너무 예쁘자냐! 전에 사용하던건 손으로 발랐어서 술먹었냐는 소리를 많이 들었었어요ㅋㅋ 발색 조절이 힘들었는데 요건 퍼프가 있어 저같은 똥손도 편하게 자연스러운 연출이 가능하더라구요 🩷",
    "text110": "다양한 컬러로 고를 수 있는 폭이 넓고 퍼프가 들어있는 케이스라 너무 좋아요\n파우더리한 젤리 제형으로 뽀송하면서도 젤리블러셔의 투명한 발색으로 컬러가 예쁘게 올라와요\n가볍게 발려서 두세번 올려서 레이어링해도 뭉침이 없더라구요 아랫쪽에는 모찌 퍼프가 있어 들고다니며 수정화장할때도 편하고 볼에 딱 맞는 사이즈라 바르기도 편합니다 잘 깨지지않는 케이스라서 더욱 좋네요",
    "text111": "흰끼도는 코랄 색상입니다 발색이 엄청 연해서 자연스럽게 올릴땐 좋을듯",
    "text112": "이 블러셔 요즘 너무 잘 사용하고 있어요!! 색감이 너무 이쁘고 너무 과하지 않게 발라져서 만족해요🫶",
    "text113": "피치 색깔이 너무 이뻐보여서 사봤는데 역시 너무 이쁘고 만족해요!! 평소에 많이 바르고 다닐 것 같고 퍼프도 같이 들어있어서 너무 좋아요😊",
    "text114": "휴대하기 편하고 사용이 쉬워서 재구매했어요\n들고 다니기도 간편해서 너무 좋아요",
    "text115": "유희랑 콜라보했다고 해서 더욱 관심있었는데\n받은 양말과 가방도 너무 예쁘고\n무엇보다 패키지디자인 너무 예뻐요!!!\n발색도 아주 좋습니당",
    "text116": "색상 그대로 발색 됩니다.\n발색이 아주 오래가는 건 지는 모르겠오요!\n더 오렌지스러울 줄 알았는데, 생각보다 살구빛에 더 가까워요 핑크너낌이 좀 납니당..! 재구매 의사는 없어유",
    "text117": "컬러뽀용하고예쁘네요 케이스는좀 장난감?같은느낌이라별루 브러쉬로 바르는게 좋을듯",
    "text118": "컬러가 너무예뻐요뽀용뽀용함 넘 맘에들어여 발색 질되고 이쁨",
    "text119": "라스트픽 행사로 저렴하게 행사할 때 구매했어요! 아주 만족",
    "text120": "단종되려고 하는지 할인을 많이 하길래 구매했어요. 쟁이고 싶은데 가네다가 아니라 참았어요.",
    "text121": "발색도 이쁘고 색도 이뻐서 잘 쓰고있습니다 ^^ \n잘 사용하도록 할게요 ㅎㅎ",
    "text122": "색감 귀엽고 발색 잘 안되지만 양조절이 쉬워서 그거대로 럭키비키잖앙~🍀",
    "text123": "아랴에 퍼프가ㅜ내장되어 있어서 무엇보다 간퍈 편리하고 좋아용",
    "text124": "색감이  화사하고 정말 예뻐요 오랫동안 지속되어서 좋구요 발색이 좋아요",
    "text125": "색감이 좋고 예쁩니다 화사해 보이고  화장한티가나요 지속력도 좋아요",
    "text126": "발색 진짜 좋아요 화사하고 정말 예쁩니다 톤업되어 보이고 환해보여서 만족해요",
    "text127": "디자인귀엽고 발색도 잘되는편어에요 \n잘사용하도록하겠습니다~!",
    "text128": "생각보다 발색이 잘 안되는데 그래서 양조절 하기는 편할듯???? 색 자체는 예쁘고 디자인도 기여워요 내장퍼프도 잇어서 편함",
    "text129": "수정용으로 들고다니려 했는데 발색이 정말 답답해서 발렸는지 잘 모르겠는 제품이에요\n초보자가 사용하기엔 은은해서 좋을지도",
    "text130": "리뷰들이 하도 칭찬일색이라 구매\n발색력 아쉽고\n잘깨져요\n다만 구성이 쉽게 볼터치하기 쉬운제품이라는거",
    "text131": "생기 가득 볼을 만들어줘용 아주 맘에 들어유 ! 색도 예뻐야야",
    "text132": "생각보다 그냥 무난한 제품\n컬러도 무난 제형도 무난 지속력도 무난",
    "text133": "여름이니까 뭔가 가루 블러셔 보다는 이런 타입의 블러셔가 좀 더 귀여운 느낌이랄까요?\n색은 역시나 카와이한 피치 코랄 컬러라서 봄웜 분들은 그냥 사세요.\n퍼프가 내장되어 있어서 여행갈 때나 밖에서 수정화장할 때도 나이세이",
    "text134": "봄웜라라면 강추 가볍게 들고다니면서 쓰기 진짜 좋아요 전 미지근톤이라 엄청 쿨한 블러셔랑 섞어써용",
    "text135": "진짜 귀여운 색깔. 여름에 완전 찰떡! 엄청 따뜻한 느낌이 아니라서 막 더워보이지도 않고 앞볼에 톡톡 올려주면 귀여운 살구오렌지 느낌??",
    "text136": "늘 애용하고있는 제품입니다 (๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text137": "복숭아 컬러라 너무 예쁨 ㅠㅠ 봄웜 너무너무 강추!! 추천합니다",
    "text138": "귀여워서 가방에 항상 쏙~~넣어 다니고 있어요.퍼프일체형이라 언제 어디서나 손쉽게 사용할수 있어 좋아요.가루날림 없는거~~진짜 큰 장점이예요",
    "text139": "발색력이 좋은지는 모르겠지만 사용 자체는 편리하고 컬러도 예뻐요",
    "text140": "컬러 너무너무 예뻐요 ㅠㅠ 봄웜 추천합니다 짱이네요 굿굿!!",
    "text141": "퍼지피치 색감이 아주 발랄하면서 예쁜 컬러입니다 어려보이는 볼따구 바로 가능해요 굿굿",
    "text142": "확실히 리퀴드 블러셔보다는 피부 벗겨짐이 덜하고 완전 매트하지는 않아서 표현이 맘에 들어요 근데 색은 잘 몰겟음",
    "text143": "촉촉한 배이스에 가루블러셔 올라가면 그 부분만 매트해디는게 싫었는데 얘는 그런게 없어서 조아요",
    "text144": "매트. 피부 뜨게함. \nㅂㄹ. . . ㅠ 딴거추천합니다 바르기도힘듬",
    "text145": "말랑한 젤리 제형이라서 가루날림이 없어요~\n그리고 퍼프가 내장 되어있어서 외출시 덧바를때 간편하고 좋아요~\n분홍계열은 이미 가지고있어서 주황계열로 사봤는데\n발색은 진한 살구색?정도로 발색이 되서 되게 자연스럽게 연출됩니당\n그래서 데일리로 쓰기 좋아용~ 잘쓸께용",
    "text146": "퍼스널컬러와 무관하게 사고픈 색이 너무 많아서 한 삼십분 후기찾아보면서 고민하다가 구매한 퍼지피치.\n쿨보단 웜쪽이라 이 색상으로 구매했는데 30분 고민이 아깝지 않을 정도로 넘나 이쁨..♥ \n피부에 조화롭고 이쁘게 뽀용하게 올라가고 지속력도 좋고 밀착력도 생각보다좋음!",
    "text147": "피치색이에요. \n근데 조금 텁텁하게 올라오고 퍼프가 한개뿐이라 아쉽",
    "text148": "잘 사용했습니다.진짜 좋은 제품인것 같습니다.다음에도 구매할것 가습니다.",
    "text149": "이거 좀 기대했는데, 좀 실망입니다 ㅜ 색은 예쁩니다만 제 피부위에서는 모공끼임이 굉장히 심하고 베이스와 같이 안 예쁘게 뭉치는 감이 있습니다. 어떻게 발라야 좋을지 잘 모르겠어요. 브러쉬도 궁합 별로고 퍼프도 좀;; 모공브러쉬로 발라야하나.. 아무튼 손이 안 가서 방치중입니다 ㅜ",
    "text150": "아니 진짜 다들 당잠 멈추세요 발색이 안된다고요 퍼프가 소용이 없음...",
    "text151": "할인도 많이 해서 구매했습니다.좋은 제품인것 같습니다.",
    "text152": "피치피치는 외줄시 주로 발라줘요..출근할땐 라벤더로 외출시엔 기분전환으로 피치피치~~ㅎ 가루 날리지 않고 바를수 있어서 옷에 잔여감이  없어 정말 좋아요",
    "text153": "와 이거 요물임\n첨에는 엥 여리여리 블러셔 인데? 라는 발색이됨\n고발색보다는 자연스럽게 스며듦\n블러셔는 은은하게 오래가는게 힘들잖아요?\n처음 발랐을때 은은한데 지속력이 좋다? 솔직히 안믿었음\n9시간 풀타임 근무 하고 돌아오니까\n코에 파데는 벗겨져있어도 얘는 아직도 있었음...\n찾았다 내 블러셔\n(지속력+여리여리+은은+내장퍼프로 휴대서 좋음) 왜 안 삼? 봄웜 분들 퍼지피치 무조건 사세요",
    "text154": "봄웜라이트고 하얀피부이신 분들한테 추천해요 23호인 제 피부에선 너무 흰끼돌아요ㅠ",
    "text155": "발색이거의안올라옴 미세펄아주쪼금잇음\n피부도조아야가능",
    "text156": "퍼프가 내장 되있어서 쓰기는 편한데 색감이 너무 아쉬워요 발색도 약하고 색이 어두워서 잘 안쓰게 되네요",
    "text157": "은은하게 발색되서 누디피치랑고민마니햇는데이거하길잘함 엄청연하게발색됨",
    "text158": "채도높은 오렌지코랄. 발색 잘돼서 조심해서 발라야함🐻‍❄️",
    "text159": "너무 예쁜 귤러셔!🍊\n컨트롤에 실패하면 약간 밀리듯이 발리는 경우도 있지만, 너무 사랑스러운 색감입니다:)!",
    "text160": "색감은 예쁜데 엄청 많이 발라야 색이 표현 됩니다 지속력은 좀 짧은편",
    "text161": "너ㅓㅓㅓㅓㅓ무 예쁜 살구~오렌지 계열 블러셔예요!\n오렌지 메이크업할 때 사용할 블러셔가 필요해서 구매했는데, 피부가 건조한 느낌도 없이 뽀용하게 색감이 잘 올라와서 만족스럽습니다",
    "text162": "요즘 친구들보면 화장할때 볼부분에 포인트를 주길래 해보고 싶어서 주문했어요. 피부가 어두운 편임에도 색이 튀지 않고 자연스럽게 표현되서 생기있는 얼굴 원하신다면 추천드립니다. 유지력도 오래가서 수정할필요없어서 더 편하네요!!",
    "text163": "라스트픽으로 저렴하게 행사하길래 구매했으요! 깨질까봐 걱정했지만 멀쩡해서 다행쓰",
    "text164": "색이 뽀용하고 블러리하게 표현되서 좋아요 지속력도 이정도면 나쁘지 않은것 같고 스펀지가 내장되어 있어서 더 좋아요!!",
    "text165": "손으로 발색해도 잘되고 미니 퍼프로 발색해도 잘돼서 매일 사용하고 있어요",
    "text166": "시간이 지날 수록 발색이 좀 약해지는 거 같아요 초반에만 잘 쓰고 손이 잘 안 가요",
    "text167": "발색도 잘되고 예쁘고 안에 어플리케이터가 내장되어 있어서 더 좋아요",
    "text168": "보라색 삿다가 마음에 들어서 주황색도 삿는데 보라색 비해 발새력이 좀 떨어지는듯",
    "text169": "다른 브러쉬 없이 간편하게 바를 수 있어 매우 만족합니다. 컬러도 좋아요",
    "text170": "휴대용으로 엄청난 블러셔,, 너무 귀엽게 뽀용 나오는 퍼프는 말해뭐해,,,, 진짜 열심히 쓰고 있습니다용",
    "text171": "브러쉬 없이 내장 퍼프로 할 수 있어서 간편해서 너무 좋습니다.",
    "text172": "봄웜이시면 이 색 강추드리고 바르기도 편하고 꾸안꾸로 팡팡 바르고 나가기 좋아요 색깔도 귀엽고 바를수록 색감이 쌓이는 편입니당",
    "text173": "오늘드림으로 빠르게 배송받았어요.\n발색도 너무 맘에 들어요~",
    "text174": "다른 색상들에 비해서 발색이 좀 안되는 편인게 약간 아쉬워요",
    "text175": "가루날림이 없는 제형이고 밑에 퍼프도 들어있어 하나로 들고 다니기 간편해요! 자연스럽게 발리고 예뻐요🩷",
    "text176": "은은하니 발색 예쁘고 밑에 퍼프 같이 있어 편하고 좋아용! 친한 언니 생일 선물로도 했어요~",
    "text177": "웜톤 다 요걸로 들어오세요😍색감 진짜 예쁘고 인간복숭아 가능!",
    "text178": "잘바리기는 하는데 지속력이 짧아요ㅠ 여름이라그런가요 색상발색은 좋아요",
    "text179": "예전에 쇼츠에서 보고 홀린듯 샀는데 색은 진짜 예뻐요!!\n근데 발색이 좀 약해요.. 좀 여러번 많이 덧발라야 예쁘게 나는 정도?",
    "text180": "발림성 진짜 없었어요..ㅎ.ㅎ완죤 후회템임니다 이게 바른건지 안 바른건지 구별조차 안 가융ㅇ//",
    "text181": "진짜 색 너무 예쁜데 생각보다 발색이 너무 아쉬워요ㅜㅜ 색이 너무 안보여요 진짜 많이 발라야 좀 보이는 정도..?",
    "text182": "언니선물로 줬는데 웜톤이라 매우만족하더라구요! 달달한 피치 메이크업이랑 어울려요!",
    "text183": "딱 봄웜톤이라면 누구나 잘받을 컬러라 매우 만족스럽습니다! 블로그랑 유튜브 후기보고 구매했는데 만족해요!",
    "text184": "촉촉하고 발림성도 좋고 발색력도 좋고\n지속력도 좋아서 너무 애용하고있어요~",
    "text185": "벌색은 잘 되는데 경계없이 뽀용하게 올리기\n힘듬 \n은근 손 안 가여",
    "text186": "이 호수는 섀도우로 써도 이뻐요 웜톤들에게 강추합니다~~",
    "text187": "좋아요 피치 메이크업 할 때 좋아요 봄에 잘 어울리는 색입니다!!",
    "text188": "요즘 유행하는 피치퍼즈컬러라서 쓰기 딱 좋은거같아여 잘쓸게요",
    "text189": "내장 퍼프랑 오히려 궁합이 안 맞는 느낌 \n발색은 진한데 내장 퍼프로 바르면 뭉쳐서 별로임 \n색감은 낫배든데 생각한 거 처럼 뽀용하진 않음",
    "text190": "다 맘에 드는데 발색이 진짜진짜 잘 안돼요! 아직 새상품이라 그런가?",
    "text191": "색상은너무상큼하고이쁜데가끔씩볼에바로발색할때밀리는경우가있네요",
    "text192": "아주 상콤한 피치색상이네요 빨리 메이크업 해보고 싶어요 퍼프가 내장돼있어서 아주 편리함",
    "text193": "아직 써보진 않았지만 스펀지 종말 계속 만지고 싶네여 봄웜브 진단 받고 구매했습니다 잘 어울렸우면 좋겟어요 ㅎㅎ",
    "text194": "크기가 작아서 파우치에도 쏙 들어가고 따로 퍼프 가지고 다니지 않아도 돼서 좋아요 색듀 예버요",
    "text195": "웜톤이 바르기 좋은 피치코랄색이에요 핑크빛이 많이 없어서 조음",
    "text196": "색감은 너~~~무 예쁜데 발색이 너~~~무 안돼서 이런저런 방법으로 시도중",
    "text197": "예전부터 쇼츠에서 보고 살말 고민하다가 블러셔 넘 많아서 안샀는데 파격세일 하길래 샀어요 봄웜이면 강추",
    "text198": "블러셔 하고 나가면 맨날 사라져있어서 들고다니면서 바르려고 구매했어요 발색도 잘 되고 크기가 작아서 들고다니기 편해요",
    "text199": "피치색감이 예쁩니다!! 데일리로 쓰기 좋고 퍼프가 내장되어있어서 굿",
    "text200": "들고다니면서 바르기 너무 좋아요 발색도 잘 되고 색은 약간 코랄빛 나는 핑크인거같아요"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 치크톤 젤리 블러셔 10종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019949969ko.jpg?l=ko",
    "review_name": "05 발레핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199499",
    "text1": "광나는 볼 갖고싶으면 이걸 사세용 .. 뒤에 퍼프도 있어서 휴대용 굳",
    "text2": "기존에 포그핑크랑 누디엠버 잘 쓰고 있어서 이번에는 🎨발레핑크, 🎨리본핑크 구매했어요!\n\n토니모리 치크톤 젤리 블러셔는 제형이랑 컬러감 둘다 만족스러운 블러셔인데요! 누르면 살짝 들어가는데 그래도 약간 단단한 느낌의 말랑한 젤리 텍스처예요. 문지르면 버터처럼 약간 미끄덩한 느낌도 있어요.\n\n퍼프가 내장되어 있는 것도 장점인데, 저는 내장퍼프보다는 삼각웨지퍼프나 브러쉬 또는 필리밀리 삼각블러쉬파우더퍼프 미니랑 바르는 궁합도 좋아해요!\n\n가루날림도 없어서 좋고 얇게 스미듯이 발리는 게 장점이라 저는 이 블러셔 너무 좋아해요..🫶🏻 4800원이라 없는 컬러 하나씩 구매하고 있어요🤣 단종은 절대 안돼요..🥹\n\n🎨 발레핑크\n포그핑크는 라벤더 기운 살짝 섞인 밀키 뮤트 핑크면 발레핑크는 살짝 미지근한 핑크 느낌이에요! 이름이 발레핑크라 크리니크 발레리나팝 베이스로 깔고 발레핑크 발라봤는데 요 조합 예뻤어요💗",
    "text3": "가성비가 매우 좋은 라인인데, 그 중 발레핑크는 약간 채도가 낮고 미지근한 느낌이 났어요. 그렇다고 봄라이트에게는 케바케이니, 취향 맞춰 쓰시는 걸 추천드려요!\n+행사기간에 빨리 매진되는 제품이라 수시로 봐두시면 좋을듯@.@",
    "text4": "넘 귀여운 블러셔에용\n근데 제가 이런 컬러가 많아서 그런지 자주쓰게 되지는 않는듯!! 근데 가격대비(제가 구매할 때는 4000원 정도였어요) 제품력 괜찮구 사볼만 한것 같음!",
    "text5": "세일하길래 낑겨서 구매했는데 딱 누구나 잘어울리는 정석핑크",
    "text6": "품절이라서 3가지색만 샀는데 셋다 맘에 들어요 가격이저렴해서 산것도있지만 ㄱ발색이너무이뿌고 가지고다니기도 너무 용이해요",
    "text7": "자꾸 수시로 깨져요......... 다시 문질거리면 돌아오긴 하는데..음",
    "text8": "부드러운 발림성과 자연스러운 발색이 정말 마음에 들었어요. 처음 발랐을 때는 은은하게 올라오는데, 덧바르면 원하는 만큼 색감을 조절할 수 있어서 데일리와 특별한 날 모두 활용하기 좋아요. 발레틱 저렴이로 이것저것 구매 중인데 제형 때문인지 그나마 비슷해요.",
    "text9": "은은한펄 감이 느껴져서 좋았어요. 엄청 말랑 하지는 않은 젤리 재형이에요.",
    "text10": "할인을 엄청 많이 해서 샀는데 뽀용하니 확실히 얼굴색 살려줘서 좋아요",
    "text11": "가격이 좋아서샀이쇼 이전에도 토니모리 치크 써봤는데가성비도좋고 새감잉맘에 들어습니나근데 가격이 횡제네요그ㄴ데 품적ㄴ이",
    "text12": "사고싶었던건데 세일해서 저렴하게 샀어요! 퍼프가 내장되어있어 간편하게 쓸수있어요 급하게 준비해야할때 빠르게 바를수있어요 ㅎㅎ 질감도 좋아서 여러색 샀어용 색도 다 예뻐요",
    "text13": "흐음.....싸게샀지만 리뷰들처럼 블러셔가 다 말라서 깨져서왔어용 버럈습니다 하하",
    "text14": "촉촉한 젤리도우 제형이라 텁텁하지 않고 이쁩니다. 발레핑크 컬러에는 펄도 있어요",
    "text15": "엉...예쁘긴 한데 지속력이 좀 약하고\n무엇보다 블러셔 입자가 그리 곱지는 않아요",
    "text16": "패키지도 귀엽고 사용감도 편하고 색상도 너무나 예쁜 데 딱 하나 아쉬운 점이 너무나도 잘 깨집니다",
    "text17": "세일 때 구매해서 가격도 만족스럽고, 생각보다 제품력도 좋아서 잘 쓰고 있어요.",
    "text18": "보송한 반죽제형 블러셔에요\n매트베이스와 궁합이 좋아요 뜯김없이 예쁜색",
    "text19": "째려보고 있었는데 저렴하게 나와서 구매했습니다! 마음에들어요!",
    "text20": "색도 예쁘고 발색도 잘되는데 너무 잘 깨져서 조심히 써야돼요ㅜㅜ",
    "text21": "내장된 퍼프랑 궁합이 좋고 표현이 참 예뻐서 만족스러웠습니다. 컬러가 귀엽고 매력적이에요 ㅎㅎ",
    "text22": "기존에 포그핑크랑 누디엠버 잘 쓰고 있어서 이번에는 🎨발레핑크, 🎨리본핑크 구매했어요!\n\n토니모리 치크톤 젤리 블러셔는 제형이랑 컬러감 둘다 만족스러운 블러셔인데요! 누르면 살짝 들어가는데 그래도 약간 단단한 느낌의 말랑한 젤리 텍스처예요. 문지르면 버터처럼 약간 미끄덩한 느낌도 있어요.\n\n퍼프가 내장되어 있는 것도 장점인데, 저는 내장퍼프보다는 삼각웨지퍼프나 브러쉬 또는 필리밀리 삼각블러쉬파우더퍼프 미니랑 바르는 궁합도 좋아해요!\n\n가루날림도 없어서 좋고 얇게 스미듯이 발리는 게 장점이라 저는 이 블러셔 너무 좋아해요..🫶🏻 4800원이라 없는 컬러 하나씩 구매하고 있어요🤣 단종은 절대 안돼요..🥹\n\n🎨 발레핑크\n포그핑크는 라벤더 기운 살짝 섞인 밀키 뮤트 핑크면 발레핑크는 살짝 미지근한 핑크 느낌이에요! 이름이 발레핑크라 크리니크 발레리나팝 베이스로 깔고 발레핑크 발라봤는데 요 조합 예뻤어요💗",
    "text23": "가루타입의 파우더 볼터치만 사용해오다가\n촉촉한 젤리 블러셔도 써보고 싶어서 구매했어요\n\n쿨톤에게 어울리는 핑크로 사고싶어서\n리본핑크 발레핑크 고민하다가 발레핑크로 샀어요\n\n오프라인매장은 리본핑크가 신상이라 오히려 재고가 많고\n발레핑크 구하기가 쉽지않았네요\n여리여리한 핑크라서 쿨톤메이크업에 활용하기 좋아요",
    "text24": "치크톤 젤리 블러셔 3호를 구매해서 사용하다가, 이번에 콜라보 제품으로 새로 나왔다길래 겸사겸사 갖고 싶었던 핑크 컬러들 전부 구매해보았습니다!(제가 구매한 컬러는, 8호 리본핑크 / 1호 포그핑크 / 5호 발레핑크입니다!)\n되게 콤팩트한 사이즈라, 여행 갈 때 들고다니기 좋을 것 같다는 생각이 먼저 드는 제품입니다. 우선 '젤리 블러셔'라는 이름에 맞게 뒷 부분에 퍼프가 내장되어 있는데요, 퍼프의 느낌이 정말 젤리같이 말랑말랑한 느낌이에요! 제품 자체는 쉬머한 펄감이 들어간 매트 제형이라, 내장 퍼프로 여러 번 레이어링 해줘야 더욱 색감이 잘 올라와요!(1콧 바르면 은은하게 올라와서 강한 발색을 원하시는 분들은 아쉬우실 수도 있을 것 같습니다)\n세상에 같은 핑크는 없다는 말처럼, 발레핑크는 여쿨라인 분들에게 적합한 핑크색이라고 생각해요! 제가 구매한 세 가지 색상중에 제일 명도와 채도가 높은 핑크에요!(다들 흔히 생각하는 정석의 핑크색상이지 않을까 싶네요!) 그렇다고 해서, 사이버틱한 컬러도 아니라서 겨울에 사용하기에는 힘들 것 같긴한데, 여름에 사용했을 때 포인트 컬러로 너무 좋을 것 같아요! 자주 애용할 것 같습니다!",
    "text25": "고민 왜했는지,,, 진작 살걸 괜히 고민했네요 너무 예뻐요 👍\n톤 상관 없이 핑크 잘 받으시면 무조건 이거 쓰세요!\n스킨 베이스/헤어 컬러에 따라서 웜 쿨톤 넘나드는 사람인데 요건 걍 싹 다 잘 어울리고 다 호환되는 블러셔네요 ㅋㅋ\n걍 색감 자체가 너무 여리여리 예쁨,,,\n레이어링 하기 쉽게 얇고 투명하게 올라가는 텍스처라서 한번 바를때 두번 바를때 느낌 다 달라요!\n눈 밑에 할거면 세번정도 레이어링 톡톡 해주면 넘나 여리여리함\n연출하기 쉬워서 넘 맘에 들어요 하나 더 구매해요 💕",
    "text26": "뽀용한 볼을 표현하고 싶으면 토니모리 치크톤 젤리 블러셔 추천드립니다!!! 처음 보자마자 새로나온 색상중 눈에 확 띄는 이게 바로 뽀용핑크 색상이다 싶어서 구매했는데 \n베이스로 깔기도 좋고 한참 유행했던 토끼립 색상마냥 귀여운 핑크 색상이라 너무 마음에 들었어요 ㅠㅠ\n젤리형태의 블러셔는 처음이었는데 촉촉하면서 마무리감은 뽀송하게 표현되더라구요 \n퍼프로 수채화 블러셔 사용한것처럼 자연스럽고 부드럽게 표현되는게 엄청난 장점인것 같아요!! 브러쉬보다는 내장 퍼프 표현이 확실히 더 예쁘게 느껴졌으나 개별 퍼프 사용하시면 더욱 얇게 수채화같은 색감 표현이 가능했으니 참고하시면 좋을것 같습니다!! 🥰",
    "text27": "♡ 피부타입 : 여름쿨톤♡\n\n🩷 컬러\n이름부터 발레핑크여서 ㅋㄹㄴㅋ 발레리나팝 컬러가 생각났어요 ㅎㅎㅎ 그렇지만 완전 다른 컬러입니당 발레리나팝 컬러가 더 흰기있고 쿨해요! 토니모리제품이 좀더 웜한 느낌입니다!! 그래도 너무너무 예쁜 라이트 벚꽃핑크 컬러에요! 그리고 약간의 실버펄+샴페인펄이 있어서 피부표현도 더 예쁜것 같아요\n06 버블핑크보다 더 라이트한 컬러감이고 01포그핑크보다 탁기가 빠져서 맑은 컬러감이에용\n\n🩷 제형\n말캉젤리와 매트파우더 중간쯤 제형이라서 촉촉한 파우더 느낌이에요 발색도 잘되고 지속력도 좋아요!  모공요철도 부각없이 잘 발색됩니다!! 펄이 있지만 모공에 끼이거나 요철부각되지 않아용! 퍼프나 메이크업스펀지로 발색했을때 제일  예쁜것같아요\n\n올리브영에서도 퍼프만 따로 구매할수있었으면 좋겠어요ㅜ",
    "text28": "옛날에 출시되었다가 단종된 이니ㅅㅍ리 모찌젤리치크나 투쿨ㅍㅅ쿨 젤리블러셔랑 비슷할 줄 알았는데 이 두 블러셔보다 토니모리 젤리치크가 더 마무리감이 매트하고 보송한 편이네요. 바를 땐 찰흙처럼 부드러운데 보송하게 마무리된다는 점에서 클리오 에어블러휩이랑 비슷해요. 둘 다 물들듯이 여리여리한 발색이라는 점도 동일한데 에어블러휩은 홋수가 훨씬 다양한데도 거의 다 발색이 여리여리한 반면 토니모리 젤리치크는 여리여리한 컬러 뿐만 아니라 발색이 잘 되는 컬러들도 일부 있어서 좀 색다른 느낌이에요. 5호 발레핑크는 라이트 핑크컬러지만 발색이 그럭저럭 잘 올라와서 맘에 드네요. 같은 라인의 1호 포그핑크랑 비교해보면 1호가 더 채도가 낮고 흰기가 많은 연핑크, 5호가 (상대적으로) 더 채도가 높고 존재감 있는 연핑크색이에요.",
    "text29": "배송 예정일이 4월 29일이었는데 5월 9일에 받았어요ㅎ.. 뭐 결제일부터 대충 보름 기다린 것 같은데 왜 재고 있는거 먼저 부분발송 안 하는지 궁금하네요...\n블러셔 자체는 어디서 본 것 같아서 생각해보니까 클리오 블러셔랑 비슷한 질감이라 생각하시면 될 것 같습니다. 색도 솔직히 겹치는게 많은 것 같아요.\n퍼프가 있긴하지만 뚜껑이 진짜 잘 빠져서 아마 파우치에 넣어다니지 못할 것 같아서 퍼프 달린 의미가 없달까요?.. 대체적으로 많이 아쉽습니다. 가격도 할인할때 사면 뭐 사볼만 하겠는데 정가는 글쎄요...\n퍼프는 세척도 안 되는데 차라리 손으로 바르는게 조절이 용이한 것 같아서 장점인지 잘 모르겠습니다..\n그리고 하나가 올 때부터 깨져있었는데 보름 기다리고 받은게 이거라 그런지 좋게 못보겠는 것도 있어요ㅎ.. 아무튼 좀 아쉬운 구매였습니다.\n크림제형탓인지 뽀용느낌은 파우더보단 덜 한 것 같아요.",
    "text30": "가루 날림도 없고 좋아요\n지속력도 좋아서 사용하기듀 좋고\n퍼프 내장인게 엄청 편해용\n\n색상이 다 이뻐서 고민하다가\n평소에 쓰던 색 하나랑 이뻐 보이는 색 하나 해서\n두 개를 구매했어요\n\n화장 하는 스타일에 따라서 블러셔도\n바꿔 가면서 쓰고 있는데\n색상 발색도 이뻐서 바르기도 좋고\n블러셔 하고 나면 생기있어 보이고\n어려 보여서 너무 좋네요 ㅋㅋㅋ",
    "text31": "기존에 구매한 포그핑크가 발색이 연하다는 점만 빼면 전반적으로 만족스러웠던 터라 신상 컬러가 추가되었다길래 겨울쿨톤인 저한테 안 어울릴 게 뻔한 4호 퍼지피치 빼고 나머지 3컬러 전부 다 구매해봤어요! 오늘의 특가 때 사려 했는데 5호 발레핑크는 품절이라 재입고 될 때까지 기다리다가 최근에 재입고되서 샀어요 ㅎㅎ 제가 사고 나서 다시 품절 떴길래 이 컬러가 그렇게 인기가 많나? 싶었는데 실제로 보니까 인기가 많을 법하네요! 미지근한 벚꽃핑크 컬러일 거라 생각했는데 생각보다 미지근하지 않고 붉은기도 적은데다 볼에 올리면 의외로 살짝 뽀용한 느낌도 들어서 더워보이지 않더라구요. 보통 미지근 핑크는 붉은기가 들어가서 안면홍조가 있는 제가 바르면 꼭 홍조랑 섞이다보니 색감이 더 붉어져서 (간혹 탁해지는 경우도 있음) 잘 안 쓰게 되었는데 발레핑크는 잘 쓸 것 같아요! 그리고 저번 포그핑크 리뷰에서도 언급한 건데 퍼프 마감처리는 여전히 별로네요...ㅠㅠ",
    "text32": "저는 봄에 색조화장품을 사는거 같아요.\n예쁜 꽃들 보면 마음이 살랑살랑해서인지 기존에 있는 색조제품들도 다 봄에 샀더라고요.\n올리브영 둘러보다가 올봄에는 토니모리 치크톤 젤리 블러셔를 픽했네요.\n아니, 7종 색상이 왜이렇게 다 예쁜거에요?\n마음에 꽂히는거 금방 정하는데 젤리 블러셔는 색상 정하는데 한참 걸렸어요. \n고민하다 화사한 벚꽃이 연상되는 발레핑크를 선택했는데 발색 색감이 생각했던것보다 더 예쁘고 분위기도 밝아보여 마음에 쏙 들어요.\n깜찍하고 귀여운 케이스는 말해 뭐하나요. \n파우치에 꼭 넣어다니고싶게 생겼어요!",
    "text33": "일단 내용물이 케이스와 분리된 상태였구요, 폭신폭신한 제형일 줄 알았는데 바싹 마른 상태여서 손으로 살짝만 눌러도 갈라져 버렸습니다. 세 가지 색상 주문했는데 하나만 멀쩡하고 두 개는 저 상태에요. 돈 아깝습니다.",
    "text34": "색상이 여리여리하고 예뻐요. 휴대도 간편해요. 할인으로 저렴하게 구매해서  더 좋네요.",
    "text35": "다른 색도 이미 가지고 있는 제품인데\n가루날림도 없고 퍼프도 내장돼있어서 휴대용으로도 아주 좋아요~\n내장된 퍼프로 바르는게 저는 제일 이쁘게 발리더라구용\n또 재구매할 의향 있습니다!",
    "text36": "일단…포장상태가…안 좋았고요… 제품상태도 좋지 않게 도착했습니다. 블러셔가 팬이 붙어있지 않고 똑 떨어져 나가더라고요…특가가격으로 구매해서 그냥… 다시 팬에 붙여서 꾹꾹 눌러서 사용하고 있습니다. 발레핑크색상은 라이트 핑크색상으로 사알짝의 웜핑크입니다. 여리여리 발레핑크 색상 원했는데~ 저에게는 살짝 붉은기가\n올라오네여….ㅠ 밑에 베이스 블러샤 잘 깔고 다시 사용해보려고요. 저렴하게 사서 화는 안 나지만…제 가격대에는 구매 안했습니다.",
    "text37": "엄청 은은해요! 그리고 이쁨.. 얘를 왜 토니모리에서 단종시키려는건지 모르겠음ㅜㅜ 리뉴얼돼서 돌아와라..",
    "text38": "퍼프도 내장되어 있고,\n찐득거리지 않고 블러처리 한 것 처럼 발려서 좋아요!",
    "text39": "내구성이 진짜 진짜 약함..\n대신 색은 또 너무 예쁘네요..",
    "text40": "퍼프내장 젤리블러셔입니다.\n\n제형이랑 퍼프랑 궁합도 괜츈합니다.\n컬러감이 저한테 베이스로 깔기 좋은 컬러입니당..ㅎ\n이거 바르고 다른 포인트 컬러 올려주면 더 예뻐욥.",
    "text41": "여러번 깨졌지만 .. 그래도 예뻐서 어찌저찌 사용하고 구매함요",
    "text42": "2개나 깨져서 별 하나 뺐지만 \n그래도 또 산 이유…\n웜톤도 뽀용 핑크가 가능한 블러셔…\n진짜 예뻐요… 다만 진짜 아주 살짝쿵도 깨지니깐 조심…",
    "text43": "21호 여쿨라\n들고다닐때 쓰기 좋은 블러셔에용\n뽀용뽀용하게 올라오고 핑크핑크해요\n여쿨라분들 데일리로 추천드려유!!!",
    "text44": "21호 여쿨라\n바를 붓 안들고다녀도 되서 편하긴한데\n약간 그 사용하다보니까 섀도우 겉면 코팅되는거처럼\n얘두 겉이 코팅되서 발색이 잘안나오게댐…\n발색도 생각보다 약하게느껴짐\n색자체는 여쿨라가 쓰기 딱조음",
    "text45": "진짜 건성도 바르기 좋은 !! 바르고나서 건조해지지 않는 블러셔에요!!!! 근데 너무 잘 깨짐 ㅠ,,,,, 깨져서 또 산건데 또 깨짐ㄱ-..",
    "text46": "너무 예쁜 뽀얀 핑크컬러에요!! 젤리타입이라고는 하지만 그거보다는 조금 더 딱딱한 느낌이라서 크림타입블러셔 말라버리면서 제형감 달라지는 문제점이 없어서 아주 마음에 들었어요! 펄감이 있는 블러셔라서 피부결도 좋아보여요!",
    "text47": "컬러가 워낙 많아서 고민하다가 골랐는데 쿨톤인 제 피부에 완전 찰떡인 컬러에요~\n\n제가 갖고 있는 블러셔 중에 원탑이 되었어요!\n\n퍼프가 내장된 파우더라 사용하기 정말 편해요!\n\n은은한 펄이 들어가 있어서 하이라이터 효과도 있어서 더 이쁜 것 같아요!\n\n사이즈가 앙증맞아서 들고 다니면서 사용 중인데\n한 번 바르고 나면 엄청 오래 가더라구요~\n\n매트하지 않고 촉촉해서 그런지 뭉치지 않고 피부에 고르게 발리고 매끈하게 표현이 돼서 좋은 것 같아요!\n다 쓰면 재구매할거니까 단종시키지 말아주세요!!",
    "text48": "발색은 아주 은은한 편이어서 여러번 레어어링\n해줘야 해요 약간의 펄도 있어여",
    "text49": "특가로 할인해서 사서 썼는데 한 번? 정도 썼는데 그 안에 내용물이 분리됐어요ㅜㅜ",
    "text50": "앞으로도 쭉 내줬으면 하는 라인이에요.\n납작한 케이스로 케이스만 리뉴얼했으면 좋겠어요.",
    "text51": "완전 뽀용하고 흰기도는 핑크\n손으로 슥슥 발라도 잘 발리고 그냥 본품채로 볼에 갖다대고 발색 잘됨\n근데 이거 충격에 너무 약해서 잘 깨지니까 진짜 조심해야 함ㅠㅜ",
    "text52": "할인을 많이 하길래 일단 구매했는데 질 자체는 좋으나 부피를 많이 차지해요",
    "text53": "세일을 엄청 많이 해서 사봤는데 뽀용하고 올라오는 색감과 퍼프 내장 되어 있는데 맘에 들어요",
    "text54": "음...생각보다 너무 핑!크!였어요 완전 여쿨라 아니면 못 쓸 컬러..글고 퍼프로 벌러볼려고 했는데 퍼프로는 발색이 거의 안돼요..브러쉬로도 잘 안됨..결국 쓰레기통행...",
    "text55": "아니 너무 귀엽네...\n근데 깨져서 옴\n귀찬ㄹ아서 걍 눌러 써요",
    "text56": "색상도 너무 예쁘고 어플리케이터도 휴대하기 좋아서 마음에 들었는데, 용기가 너무 가벼워서 인지 일주일 만에 망가졌어요 내용물이 부서졌습니다",
    "text57": "은은한 윤 광이 나는 제품입니다. 컬러의 폭도 넓어서 취향대로 선택할 수 있는 점이 좋아요.",
    "text58": "기존 쓰던게 부서져서 ㅠㅠ\n새로 구매했습니다.\n이색은 처음인데 만족해요",
    "text59": "안에 퍼프가 내장되어 있어서 좋고 작아서 휴대용으로 좋은데 잃어버렸어요",
    "text60": "토니모히 젤리 블러셔룰 좋아하는데 컬러도 예쁘고 저렴한 가격에 겟!!",
    "text61": "색상이 너무 적절해서 다용도로 사용이 가능해요!! 이 가격에 이 제형이 너무 좋습니다😍 정말 맨날 사용해서 너무 잘산거 같아요!",
    "text62": "약간 잘 부서지는 제형인듯 하나 블러셔 자체는 아주 예뻐요. 엄청 텁텁하지도 않고 펄도 좀 들어서 예쁩니다",
    "text63": "어쩜 이렇게 발색이 예쁜지♡ 컬러감은 그날그날 컨디션이나 메이크업 정도에 따라 원하는 만큼 덧 바르면 원하는 발색으로 조절되요 살짝 펄감이 있어서 크림 타입은 아니지만 물광이 도는 것처럼 예쁘게 촉촉하게 보이네요 두 가지 샀는데 요게 더 마음에 들어요 예뻐요 사이즈도 딱 좋아요 손에 쏙 들어옴:)",
    "text64": "포인트 메이크업 하면 블러셔가 꼭 떠오르지 않나요?\n그리고 ! 포인트 메이크업 브랜드라고 하면 전\n항상 토니모리가 먼저 떠오르더라구요\n제가 제일 좋아하는 틴트도 토니모리 꺼라는 ,, 👍🏻\n파데를 하고 나면 너무 허옇게 둥둥 뜨는 제 얼굴엔\n발그레한 블러셔가 필수인데 요 발레핑크는 데이트하는\n소녀마냥 정말 발그레한 볼을 만들어주더라구요 \n제가 예상했던 느낌과 색을 딱 표현해주던 토니모리 블러셔!\n컬러가 너무 ~ 마음에 들고 발색도 연한 편이 아니면서 그렇다고 너무 진하지 않아 맘에 쏙 들었어요",
    "text65": "저렴해서 처음으로 한번 구매해봤어요\n최근에 블러셔 바꿨다가 피부가 확 뒤집힌적이 있어서 팔에 먼저사용해보고 얼굴에 올렸어요\n따로 피부자극 없었고 몇번 팡팡 문지르고 볼에 갖다 대니까 발색력 엄청 진하게 잘 나오네요 \n양조절만 잘하면 진짜 이쁘게 잘 발릴거 같아요\n크기가 작아서 파우치든 가방이든 어디에든 들고 다니기 쉽고 한번 바르고 나면 지속력 오래가서 과하게 하고 싶은분 아니고선 굳이 수정 안해도 충분하더라구요\n뽀샤시 하고 러블리하게 표현하기에 딱 좋은 색감이에요\n블러셔 패키지가 엄청 귀욤뽀짝해서 들고다니기에도 넘 이쁘네용 ㅎㅎ 요 블러셔 하나로 분위기가 확 달라보이고 좋아여 \n잘산거 같아요 굿굿",
    "text66": "신제품인거같아 리뷰와 제품 설명 보고 구매해보았어요 \n봄이다 보니 핑크가 확 끌려서 발레핑크를 구매했는데 발색력도 좋고 컬러감도 너무 예뻐요~꺄!!!!!\n한번바르면 은은한 느낌이고 좀더 메이크업에 힘을 줄때는 두번 세번 바르니 더 화사합니다 컬러 자체도 예쁜데 발색이 찍어 바를때마다 다른 느낌을 주니 일석삼조느낌이네요 젤리형태의 펄감까지 제가 선호하는 스타일이에요 가루날림 없고 펄도 과하지 않아서 자연스럽게더 화사하고 이건 다른컬러도 욕심 내지 않을 수 없을거같아요  퍼프도 내장형이라 편리한데 또 요 퍼프가 매력적입니다 쏙쏙 잘 발리고 브러쉬 필요 없어여 찰떡이에요 요아인 앞으로 제 봄을 책임 질거 같아요 \n피부색 관계 없이 발레 핑크는 누구나 잘 어울릴거 같은 색상이네요 다른 컬러 또 구매하러 올께용",
    "text67": "색은 이쁜데 뚜껑 열자마자 저렇게 떨어졌어요 \n세일 많이 해서 교환도 귀찮고 다시 넣어서 꾹꾹 누르니까 어찌 되긴했는데 조금만 툭해도 우수수 부서지기때문에 들고다니면서 쓰지는 못할것같아요 \n\n볼에다가 해보니까 색은 은은히 발색되어서 딱 좋아요 예쁩니다 ㅎㅎ",
    "text68": "일반적인 가루타입 블러셔만 써오다가\n다른 제형들도 궁금해서 구매하게 됬어요\n\n이름처럼 쫄깃폭신한 젤리제형은 아니고\n조금 수분감있는 가루블러셔 제형 느낌이에요\n색은 여리여리 연한 분홍색으로 발색되는데\n너무진하지 않아서 초보들도 잘 쓸 수 있어요\n흰끼있는 핑크 블러셔 좋아해서 저는 잘 쓰고 있어요",
    "text69": "단단하고 포슬포슬한 질감?? 입니다\n손으로 발라도 잘 안 뜨고 잘 발색되고 \n퍼프로 바르면 진한 발색도 가능해요 \n5호는 봄웜에 가깝다고 생각했는데 생각보다 여쿨에게 더 어울릴 색상이네요 형광끼가 살짝있어요 \n그래서 뽀용한 발색처럼보입니다\n제일 맘에 들었던 점은 펄감이 있어서 피부가 좋아보여요! 다른 색상도 구매할려고요",
    "text70": "넘 좋아요!!! \n핑잘봄인데 이 색상 뽀용하게 올라가서 좋네요 \n근데 저한테는 좀 쿨해서 다른거랑 레이어링 해야할 듯 합니다ㅠㅠ 여쿨러분들 강추\n밖에서 수정화장하기도 넘 좋고, 무엇보다 퍼프를 잘 활용하면 코나 턱처럼 세부적인 부분에도 블러셔 하기가 편하더라구요! \n대신 모공 커버는 잘 안되는 것같아서 이 점 때문에 별 하나 뺐습니다:( \n다른 색상 구매할 의향 있어용",
    "text71": "제품은 좋아서 다른컬러로 재구매하고 싶은데 상품에 자꾸 문제가 생겨서 왔어요\n첫번째도 라벤더색상이 아예 분리가 되어서 교환신청을 해서 다시 받았는데 또 분리가 되고 아예 깨져서 왔어요\n교환신청때문에 작은 블러셔 하나만 오는데 종이 부자재 하나만 위에 덮여져서 와서 그런거 같기도해요\n다시 교환신청 하고 다시 기다리고 받기 귀찮아서 그냥 깨지고 아예분리된거 꾹꾹꾹 눌리니깐 그래도 붙길래 그렇게 쓰려구요\n다만 배송해주실때 조금 신경써주셨으면 좋겠어요 두번이나 하자상품 받은거 같아 기분은 좋지 않네요\n오프라인에 있으면 사러갔지 온라인으론 이제품은 안살거 같아요",
    "text72": "예뻐용 !!ㅜㅜㅜ 베이스로 깔기 좋은 거 같애여 여쿨이면 무조건 쟁여야함",
    "text73": "미지근 뽀용 핑크. 약간 벚꽃이 생각나는 색감입니다. 지속력 좋고 퍼프도 같이 달려있어서 편리해요.",
    "text74": "은은한 핑크가 너무 예쁜 볼터치에요\n데일리 메이크업 할때도 넘 좋더라구요 ㅎㅎ\n은은하게 볼만 핑크핑크하니 너무 마음에들어요\n가루날림도 생각보다 없고 너무 예쁘게 발색되어서\n좋더라구요. 발색도 바를수록 진해지는데\n자연스러운 발색이 예쁨 ㅠㅠ 패키지도 넘 예뻐서\n소장하고 싶은 아이템이에용 ㅋ.ㅋ \n발색도 오래가서 쉽게 지워지지는 않네요",
    "text75": "넘 귀여워용.. 장바구니에 담아뒀었는데 마침 오특이길래 삿어요!! 포그 핑크 사고싶엇는데 예약배송이라 발레핑크 삿는데 색도 넘 예쁘고 들어있는 퍼프는 기대안했는데 은근 쫀득말랑하니 좋아요!! 그 유행했던 애기궁둥이 퍼프는 좀 비어있는데 말랑한 느낌이면 얘는 속까지차서 쫀득말랑한 느낌..? 암튼 블러셔 처음 사보는데 잘 쓸 거 같아요💗 빨리 놀러갈 때 쓰고싶어요…",
    "text76": "색 진짜 이뻐요ㅠ 따로 브러쉬 없이 써도 되어서 진짜 편하고 좋아요",
    "text77": "열자마자 사이즈가 작아서 떨어지고,, 발림성도 안좋아요ㅠㅠ",
    "text78": "마찬가지로 저렴한 가격에 구매했습니다\n너무 만족스럽네요 ㅎㅎ",
    "text79": "발색좋아요! 다만 겨울에 사용하기에는 건조합니다 🥲\n파우더리한 메이크업을 선호하시는 분들에게는 \n좋을듯 싶지만 글로우 메이크업을 선호하시는 분들이라면\n브러쉬를 사용해 메이크업을 하셔야지 들뜸없이\n예쁘게 사용이 가능할듯 싶어요",
    "text80": "내용물이 뚜껍에 붙더니 통으로 떨어져나와서 바닥에 떨어졌어요ㅠㅠ 다 깨졌네요 몇번 쓰지도않았는데....\n그래도 다행히 완전 파우더리한 제품이 아니라 어느정도 촉촉한 밤과 파우더 그 중간제형이라 다시 떠서 담아서 뭉칠수있었어요..넘 아쉽ㅠㅠ",
    "text81": "발색은 조금 옅은 편이라 두번정도 덧발라줬어요\n근데 컬러가 너어어무예뻐요\n사실 퍼컬 웜톤진단받았는데도 그냥 쓰고있어요ㅋㅋㅋ\n파우더라고하기엔 브러쉬로는 잘 못바르겠구요\n밤제형도 아니어서 손으로도 발색력이 쪼끔 약한거같아요\n퍼프로쓸때가 제일 발색이 잘되는거같은데\n퍼프세척이 쪼꼼 귀찮을거같은느낌?ㅠㅠ",
    "text82": "테스터용이 온 것 같은데 교환하기 귀찮아서 그냥 사용합니다. 사용하기 편리하네요.",
    "text83": "가방 받고싶어서 거격 맞춰서 산거고\n봄웜이지만 뽀용해지고 싶어서 샀는데\n일단 퍼프 개썩음 .. 그렇다고 브러쉬로 바르기에는\n가루날림도 있고 제형이 무튼 이상해요..\n색깔은 이쁜데 손이 안가네요 ㅠㅠ",
    "text84": "리뷰 쓰려고 열어봣는데 분리 되어있어요ㅠㅠㅠ 이게 무슨 일이지 전에 퍼프로 문질문질 하다가 갈라졌었는데… 그래더 쓰는 데에는 지장이 없어서 그냥 쓰는 중이였거든요.. 당황스럽네요  색감은 예뻐요 그리고 들고다니기 좋아요",
    "text85": "지속력 발림성 등등 다 만족했는데..아쉬운부분이 문질러도 깨지고 살짝 찍어도 깨지는부분이 아쉽워요.. 결국 세네번쓰고 산산조각나서 그냥 버렸네요ㅠ",
    "text86": "손에 딱 들어오는 통으로 파우치에 쏙쏙 넣어다니기 좋아요. 통아래에 퍼프도 같이 들어져있어서 따로 퍼프나 브러쉬 가지고 다닐 필요 없는 것같네요. 너무 편한 것 같아요. 발레핑크색 맑은 핑크색으로 봄에 바르면 봄꽃들이랑 잘 어울리는 색으로 너무 이뻐요 ㅎㅎㅎ 쿨톤분들한테도 이쁘겠지만 웜톤이신분들도 형광끼가 있는 분홍보다는 화사한 정도의 차분한 핑크라서 잘 어울릴 것같아요~~ 제형도 엄청 매트한 것도 아니고 젤리제형답게 제품에 적당한 수분기가 있어서 좋아요.",
    "text87": "어지간한 핑크는 살짝 붉게 발색되서 요정도 \n베이비 핑크 무척이나 좋아해요 \n뽀옹한 느낌이 러블리하고요 \n살짝 어두운 피부인데도 잘 어울리는 편\n\n크림도 아닌 가루 타입인에도 젤리라는 \n이름이 신기했는데 질감이 딱 보들보들한 젤리느낌 \n피부에 올리면 은은하니 가루느낌이 없어서 \n신기하면서도 좋아요 윤이 많은 쿠션이나 \n파운데이션에도 잘 맞느듯 \n퍼프도 내장이라 들구 다니며 쓰기 좋아요",
    "text88": "9900원 오특 떴을 때 5호, 6호 샀었어요. 5호 발레 핑크가 발레리나 의상과 발레 슈즈를 연상케하는 연한 분홍기가 온종일 뽀샤시해요. 포들 포송한 질감을 꼼꼼하게 두드려 얹어줘도 쉽사리 블러셔 표현이 두터워지지 않아 괜찮았어요. 🌸사진 발색: 좌측) 05 발레핑크, 우측) 06 버블핑크",
    "text89": "퍼프 내장형이라 블러셔아래부분을 당겨보면 퍼프가 나오더라구요.\n퍼프는 브러쉬형이 아니라 에어큐션같은 보송한 느낌으로, 블러셔 칠했을때 자동으러 블러되는 느낌으로 바르기 너무 좋은 것 같아요.\n한두번 톡톡 볼에 두드리면 자연스러운 블러셔가 완성되니 너무 좋아요.\n퍼프로 발라서 그런지 가루날림도 전혀없고\n색상이 이쁘고 러블리해서 너무 만족입니다",
    "text90": "9900원 오특 떴을 때 곧장 쇼핑 장바구니에 있던 5호, 6호 샀었어요. 5호 발레 핑크가 발레리나 의상을 연상케하는 분홍기가 온종일 뽀얗고 은은하게 여리여리해요. 포송한 질감을 토도도도 두드려 발라도 쉽사리 두터워지지 않아 괜찮았어요. \n\n클리오 에어 블러 휩 9~11호 소장할 마음이 한켠 있었거든요. 뭔가 이번에 새로 나온 토니모리 치크톤 젤리 블러셔 4~6호 컬러와 색의 결이 비슷한 것 같아요. 토니모리 9900원 특가가 먼저 뜨는 바람에 저는 결국 토니모리 제품을 먼저 마주해봐요ㅎㅎ 4호 퍼지피치도 써보고 싶어요. // 사진 발색: 좌측) 05 발레핑크, 우측) 06 버블핑크",
    "text91": "핑크 빛 블러셔를 찾다가 구매했어요\n요새 토니모리가 색조 맛집이라고 하더라구요\n팔 발색보다 볼에 발색하는게 훨씬 이쁘고\n잘 퍼져서 좋아요!!\n색이 오래 남아있어서 8시간 정도 발라도 \n끄떡 없더라구요\n건조하지도 않고 매트하지 않아서 만족합니다",
    "text92": "색상이 너무 이쁘고 은은한 펄도 있어 피부가 좋아 보여요!! 실제 색은 연하고 은은해서 여쿨라 찰떡 블러셔 색상입니다!! 가격도 착해서 만족!",
    "text93": "아직 사용전인데 컬러감이 넘 기대되는 블러셔에요 \n데이트할때 사용하려고 아껴두고있어요 ㅋ",
    "text94": "뭐…열어보자마자 저렇게 다 떨어져서 오고….귀찮아서 교환이나 환불 요청은 안하는데.. 뭐 어떻게 쓰라는거죠",
    "text95": "색감 정말 예뻐요 뉴트럴한 핑크 컬러라 휘뚜루마뚜루 써주기 좋아여",
    "text96": "예쁜 쿨 핑크 블러셔 입니다. 세일할때 저렴하게 구매해서 만족해요.",
    "text97": "블러셔 저번에 다 깨져서 다시 샀어요  퍼프 들어있어서 너무 좋아요",
    "text98": "진짜 뉴트럴한? 데일리한 핑크 컬러라 부담없이 사용해주기 좋아요",
    "text99": "퍼프가 내장돼있어서 파우치에 넣고다니기 좋고 뽀용하게 발림",
    "text100": "리본핑크 사서 잘 쓰고 있었는데 너무 저렴한 가격에 세일을 하고 있길래 바로 구매했습니당~\n딸려있는 퍼프로 발라야 제일 이쁘게 발리는 거 같아영\n휴대성도 좋고 만족합니다~~~",
    "text101": "여리여리한 핑크빛 블러셔예요. 발라보니 자연스런발색이라 좀진하게 바를거면 많이 쓸어주셔야할듯요.가루날림이 없고 발색이 생기있게 보여요. 제가 원하는 발색의 정도라 맘에들어요.앙증맞은 사이즈라 가방에 쏙 넣고다녀도 되겠고 퍼프포함이라 따로브러쉬안챙겨도 되서 편해요.토니모리는 참 색조가 잘나와서 많이 있는데 블러셔도 지속력오래가게 잘만들어졌네요",
    "text102": "요즘 블러셔에 푹빠져 있어서 구입해봤어요. 가격도 저렴한편이고 직접보니 미니사이즈로 귀엽고 시뻐요\n화장이 잘뜨는편인데 다행이 잘 안착하드라구요 ㅎㅎ\n살짝 반짝이기도 하고 발색은 아주 마음에 듭니다\n쿨톤 저격 컬러라서 거울볼때마다 아주 만족스러워요!\n그래도 급하게 필요했는데 지금도 유용하게 잘쓰고 있답니다",
    "text103": "포그핑크 너무 잘 쓰고 있어서 발레핑크도 구매했어요!\n\n이것도 은은한 딸기우유빛 컬러인데\n포그핑크는 더 우유빛이 강하고 \n발레핑크는 좀 더 쨍한 핑크 느낌이 강한 것 같아요~\n\n근데 치크톤젤리블러셔 컬러가 전반적으로 포용한 느낌이라\n막 발라도 연지고지마냥 벌겋게 올라오지 않아서 부담없이 사용하기 좋은 컬러입니다!\n\n봄웜-쿨모브톤이면 포그핑크 추천이고 \n그냥 여쿨 이시라면 발레핑크 추천드려요!",
    "text104": "상자 열어보고 너무 미니미한 용기에  한\n 열어보니 촉촉하고 폭신해 보이는 젤리 제형 블러셔에 두 번 화사한 예쁜 핑크 색상에 세 번, 그리고\n마카롱 닮은 귀여운 용기 아래 내장 퍼프에 네 번 감탄했어요\n 퍼프가 내장되어 있고  크기가 작고 귀여워서 주머니나 파우치에 넣고 언제 어디서나 꺼내서 톡톡 바를 수 있어서 완전 편해요.\n한번 바르면  너무 과하지 않고 촉촉하고 부드럽게 피부에 착 붙는 제품이에요! 끈점임도 없고요 ㅎㅎ\n얼굴을 생기있고 혈색있게 만들어줘서 매일매일 쓰고 있습니다 💕💕",
    "text105": "발색이나 색상은 예븐데 완전 껴져서 왔네요.... 젤리타입이라 누르니 돌아오긴 함",
    "text106": "다 깨져서 왔네용 •ㅗ• 싸게 세일 할때 사서 그나마 다행이에요.  색상은 아주 이뻐요. 다음에도 구매하고 싶은데 그때는 안깨져 있었으면 좋겠어요.",
    "text107": "가루타입처럼 생겼으나 촉촉한 밤 타입 손에 묻지 않게 퍼프가 내장되어 좋네요",
    "text108": "기대했던 색상이에요. 사진 발색 샷이랑 비슷하네요. 퍼프가 내장돼 있어서 좋고 파우치에 넣어 다니기 좋은 사이즈 입니다",
    "text109": "치크톤 젤리 블러셔 3호를 구매해서 사용하다가, 이번에 콜라보 제품으로 새로 나왔다길래 겸사겸사 갖고 싶었던 핑크 컬러들 전부 구매해보았습니다!(제가 구매한 컬러는, 8호 리본핑크 / 1호 포그핑크 / 5호 발레핑크입니다!)\n되게 콤팩트한 사이즈라, 여행 갈 때 들고다니기 좋을 것 같다는 생각이 먼저 드는 제품입니다. 우선 '젤리 블러셔'라는 이름에 맞게 뒷 부분에 퍼프가 내장되어 있는데요, 퍼프의 느낌이 정말 젤리같이 말랑말랑한 느낌이에요! 제품 자체는 쉬머한 펄감이 들어간 매트 제형이라, 내장 퍼프로 여러 번 레이어링 해줘야 더욱 색감이 잘 올라와요!(1콧 바르면 은은하게 올라와서 강한 발색을 원하시는 분들은 아쉬우실 수도 있을 것 같습니다)\n세상에 같은 핑크는 없다는 말처럼, 발레핑크는 여쿨라인 분들에게 적합한 핑크색이라고 생각해요! 제가 구매한 세 가지 색상중에 제일 명도와 채도가 높은 핑크에요!(다들 흔히 생각하는 정석의 핑크색상이지 않을까 싶네요!) 그렇다고 해서, 사이버틱한 컬러도 아니라서 겨울에 사용하기에는 힘들 것 같긴한데, 여름에 사용했을 때 포인트 컬러로 너무 좋을 것 같아요! 자주 애용할 것 같습니다!",
    "text110": "퍼프 내장이라 브러쉬 따로 챙길필요없어 좋았어요! 여쿨라한테 발색 잘올라오는 여리여리한 핑크색이에요 뮤트하지 않은 뽀용한 핑크 찾는분들한테 딱일것같아요 지속력도 오래가고 발색력도 좋아서 손이 자주가요🩷 흰끼도는 핑크라 쿨톤 메이크업에 착붙이라 만족해요",
    "text111": "발레핑크는 특별색으로 나와서 구매해봤는데 약간의 푸시아느낌이 있어요. 그래서 웜톤인 저는 단독으로 진하게 사용하지는 못하지만 다른 색과 섞어서 쓰면 오묘하게 이쁘더라구요. 눈가에 사용해도 연하게 좋은 것같아요. 지속력도 오래가요",
    "text112": "퍼프 내장이라 브러쉬 따로 챙길필요없어 좋았어요! \n여쿨라한테 발색 잘올라오는 여리여리한 핑크색이에요 \n뮤트하지 않은 뽀용한 핑크 찾는분들한테 딱일것같아요 \n지속력도 오래가고 발색력도 좋아서 손이 자주가요🩷\n흰끼도는 핑크라 쿨톤 메이크업에 착붙이라 만족해요",
    "text113": "토니모리 치크톤 블러셔\n\n저는 여쿨라여서 색깔 선택이 좀 많았는데요. 고민하다가 베스트 컬러인 포그핑크랑 발레핑크 두가지 색상 구매했어요! 요건 젤리타입이여서 말랑말랑하고 뭉치지 않아서 피부에 착 올라가요. 가루 타입의 블러셔는 건조해서 볼이 가끔 피부가 들뜨고 그랬거든요 ㅠ_ㅠ 저는 1~2콧 정도 바르는데 색이 진하지 않고 엄청 자연스러워보여요. 피부에 생기도 불어넣어주고 이제 안쓰면 얼굴이 밋밋해보여요.. ㅋㅅㅋ",
    "text114": "쿨톤이라서 구매해본 발레핑크 색상입니다.젤리가 뭔가 했는데 발리는 느낌도 퐁신퐁신한게 좋구 일단 얼굴에 올라가면 발색이 자연스럽게 오래 유지가 되는게 가장마음에 들어요~!\n얼굴을 너무 건조하게 하지도 않고 촉촉하게 생기있게 만들어주는 제품이라서 만족..! 색상도 너무 저렴한 핑크가 아니라 은은한, 자연스러운 핑크라서 얼굴이 뜨거나 일본화장이되지않습니다~ 지속력이 진짜 완죤 만족",
    "text115": "토니모리야 말모말모~ 그냥 믿고사는 브랜드에요\n가지고있는 블러셔가 다 칙칙한색이라 밝게 보이고싶어서 리본핑크하고 발레핑크색 두가지 구매했어요 \n하나씩 들어있어서 가지고 다니기도좋고 케이스마저도 너무이뻐요\n섀도우랑 겹쳐쓰기도좋고 블러셔도 쓰기에도 너무좋아요\n둘다 핑크계열인데 음영넣어서 두가지 섞어써도 발색이 너무이뻐서 잘 고른거같아요",
    "text116": "최근에 사용한 치크 중에 제일 맘에 드는 제품!!🩷\n컬러가 일단 너무 예쁘구요.. 그리고 사이즈도 들고 다니기 편하구요.. 퍼프가 있어서 따로 안 들고 다녀도 되구요.. 너무 좋으요.. 진짜..! 지속도 오래 되는 편! 발색이 짙지는 않지만 은은한 그 핑크빛이..~🩷",
    "text117": "이거 가방에 두니까 어느새 깨져있었는데 걍 창가에 뒀더니\n더워서 그런지 나중에 녹았다가 굳혀지면서 다시 깨진 게 메꿔졌어요 개이득..??? 저 이후론 더 강해졌는지 안깨지네요ㅋㅋㅋㅋ \n솔직히 초반엔 자꾸 블러셔가 통에서 분리되고 너무 약했어요ㅡㅡ 이제는 우연히 강화돼서 다행이네요..",
    "text118": "22호 봄웜라이트 기준 사알짝 쿨한 감이 있지만 단독 발색 보다는 엄청 웜한 블러셔랑 같이 써주려고 산 거라 아주 만족스럽습니다! 일단 퍼프가 내장 되어 있다는 게 굿! 내장 퍼프임에도 발림성 나쁘지 않아서 여행갈 때 들고 다니기 좋을 듯 합니다~",
    "text119": "블러셔는 좋은디 뒤에 퍼프로 바르는 것보다 그냥 브러쉬로 바르는게 더 좋아요",
    "text120": "강하게 발색되는 느낌은 아니라 자연스러운 화장할때 좋을거 같아요",
    "text121": "사용하고 얼마안되서 뷴리돼서 부셔졌어요ㅠ\n색감은 예쁜데 아쉅네요",
    "text122": "초딩아이가 사달라고해서 사줬는데 좋아해요 색도 이뻐요 추천",
    "text123": "열자마자 깨졌어요 ㅜ 색상도 생각보다 너무 쨍한 색깔이어서 별로 ㅜ",
    "text124": "너무너무 사랑스러운 핑크색인데 청순하면서도 여리여리한 느낌이고 발색 진짜 예쁨",
    "text125": "유독 이색상이 좀 잘 깨지는것같더라구요ㅠㅠ 저렴하게 사긴했지만 아쉽네용",
    "text126": "발색 잘되고 퍼프가 안에 있어서 여행용으로 좋은데 잃어버렸어용",
    "text127": "여름동안 얼굴이 많이 탔는지 좀 칙칙한 느낌이 들어서 화사한 메이크업를 위해 주문했습니당\n\n뽀송한 퍼프가 블러셔 케이스에 결합되어 있는 형태라 가지고 다니기도 너무 간편해서 수정 메이크업도 정말  편해요\n퍼프 뽁 빼서 살짝 눌러서 얼굴에 톡톡톡 올려주면 끝!\n브러쉬보다 훨씬 밀착력있어서 색깔 표현도 잘 되고\n오래 유지가 돼서 마음에 들어요!\n\n블러셔 입자가 고와서 피부도 뽀송해보이고 모공도 메워주니까 매끈한 피부표현이 가능합니다\n\n발레핑크 색상은 그냥 보면 약간 펄감이 느껴지는데 얼굴에서는 펄이 강조되진 않고 발그레하면서 수채화같은 색표현이 되구요\n전체적으로 눈밑과 볼을 환하게 밝혀주는 컬러라 아주 잘 선택한 것 같아요!",
    "text128": "발레핑크 색상이라 정말 이름처럼 산뜻하고 딸기우유가 연상되는 핑크빛 블러셔입니다. 진짜 딸기우유빛갈이랑 똑같아서 너무 예쁘고, 마음에 쏙 드네요. 연년생 자매라 블러셔 자주 같이 사용하는 편인데, 동생이 너무 예쁘다고 하면서 내일 바로 사용한다고 난리네요~ 화사하면서도 청순한 메이크업할때 어울릴만한 색상이라 캐주얼복장이나 정장복장 어디든 무난하게 잘어울릴 색상입니다.  확실히 블러셔를 예쁜색 사용하니, 주변 사람들이 더 어려진거 같다고 하더라고요~ 넘 마음에 듭니다♡",
    "text129": "토니모리 치크톤 젤리 블러셔 여러 개 사봤는데 하나도 실망한 제품이 없어요. 색깔도 다 잘 나왔고 무엇보다 발림성이 진짜 좋아요. 말랑 촉촉한 느낌인데 볼 위에 얹으면 살짝 보송하게 마무리되는게 광도 나면서 끈적임도 없고 고정력도 좋아요. 퍼프가 들어 있어서 휴대성이 좋고 뚜껑이 덜그럭거리거나 가방 속에서 빠지는 일 없어서 잘 들고 다니고 있어요. 웜톤이지만 핑크톤을 좋아해서 무난할 것 같은 발레핑크로 고른건데 역시나 은은하고 부드러운 색감이라 톤 상관없이 어울리네요. 사랑스러운 핑크톤이라서 마음에 들어요.",
    "text130": "토니모리 진짜 색감 맛집이에요 블러셔 사용만으로도 사람이 생기 있어보이고\n뭔가 화사한 느낌이 나네요 커버력도 엄청 좋은편이라 모공 끼임도 없다시피 하고\n진짜 제 피부톤 같은 색감이라 만족스러웠어요\n퍼프는 밑 부분 내장되어있는데 엄청 쫀쫀하고 말랑말랑 모찌 같은 느낌입니다\n촉감도 너무 좋고 발색이 잘 되네요\n양 조절도 편해서 오버화장 안되고 편하게 사용할 수 있더라고요\n데일리용으로 너무 좋은 제품이에요 조만간 다른 색상도 추가 구매할 예정입니다♥",
    "text131": "여쿨한테 잘어울릴 뽀용한 핑크색상이에요\n상세페이지 보고 예쁠거같아서 주문했는데 실제로 받아보니 더 예쁨,,,\n은은한 펄감 섞인 핑크인데 원래 펄 들어가면 모공 부각되잖아요?\n근데 입자가 엄청 작고 고운 은은한 펄이라 모공부각없이 얼굴 화사해보이게 만들어줘요\n볼쪽에 모공 큰편인데도 부각없어서 대만족\n블러셔는 손으로 누르면 꾹꾹 눌리는 베이크드+젤리 섞인 느낌인데 그래서 그런지 건조하지않고 볼에 밀착돼서 고정력 좋더라구요\n아침에 출근할때 바른 그대로 퇴근때까지 색 날라감 없이 잘 남아있어요\n진짜 발레핑크 역대급 색상인듯,,,\n여쿨은 하나씩 꼭 가지고 있어야 하는색상,,\n대추천합니다,,\n아랫면에 내장퍼프 있어서 여행용으로 들고다니기도 좋고 휴대용 수정용으로 들고다니기도 딱 좋은듯\n여쿨은 여기 정착합니다..",
    "text132": "휴대하기가 편하면서 발색도 잘나와서 쓰기 너무 좋아요! 제품 바닥에 퍼프가 내장되어있어서 컬러가 섞일 일도 없고 퍼프 따로 들고 다니지않아도 되서 편하고 손에 묻지않고 깔끔하게 사용할 수 있는게 가장 좋은 장점인거같아용ㅎㅎ 아 내장되어있는 퍼프가 쉽게 빠지지않아서 분실염려도없고 발색도 쨍한게 웜톤에 딱 맞게 잘 어울리더라고요ㅎㅎ 잔잔하게 펄도 섞여있어서 더 반짝반짝하는게 광택이 납니다ㅎㅎ 생기있어보여서 좋고 발색도 엄청 진하지않아서 톡톡두드려서 사용하기좋아요",
    "text133": "귀여운 퍼프가 내장되어있어서 아주 편리해요👍\n다른 제품들은 따로 퍼프를 챙겨야하는데, 이 제품은 그럴 필요가 없어서 좋아요. 퍼프도 다른 제품 처럼 그냥 스펀지가 아니고, 아주 쫀쫀한 제품이라서 화장이 엄청 잘된다는거🫶\n진짜 따로 퍼프만도 팔았으면 좋겠어요😍\n블어셔 색감은 핑크핑크한 색감이 강하게 발색되서 생기있어보이게 만들어 줘요😘\n참고로 사진은 한 번 발색한 거라서 넓게 펴 바르면 한 번 터치에도 예쁘게 볼 전체가 발색됩니다 😁\n참고로 아래 퍼프 보관이랑 뚜껑이 분리되는 형태라서 그런지 바닥에 떨어트렸는데도 완전 멀쩡했어요👍👍👍",
    "text134": "피치랑 발레핑크 두가지 컬러 골랐어요\n내장 퍼프로 톡톡 두드려서 올려주니 색감이 너무 예쁘고 러블리해 보여요\n사진의 발색샷과 흡사하며 파우치에도 쏙 들어가는 사이즈라 가지고 다니기 편합니다\n외출해서 수정 화장 하기가 쉽고 컬러도 마음에 드네요\n얼굴에 생기를 올려주니 더 영해보이는 듯 것 같아요\n자연스러운 표현이 되는 블러셔라 부담스럽지 않고 촌티도 안나네",
    "text135": "블러셔 작은데 강력하네요!!\n퍼프도 밑에 내장되어 있어서 보관, 사용이 편하고 퍼프도 부드럽고 통통해서 바를때 불편하지 않습니다. \n발색력도 그대로 표현되어서 진함 정도를 내 맘대로 정할 수 있어 좋습니다.\n발레핑크 넘 러블리 한 색상이예요.. \n아이쉐도로 발라도 색상 이쁘요. 볼터치랑 같은 색상으로 하니 얼굴 전체가 화사하고 러블리 러블리 합니다. \n블러셔 자체도 엄청 건조한게 아니고 수분감이 조금 있어서 날림이 거의 없고, 화장에 잘 붙어 있어서 지속력도 오래가요.",
    "text136": "화사한 느낌의 핑크예요\n전혀 촌스럽지 않고 피부 색과 부드럽게 어우러져서 들떠 보이지가 않아요\n젤리 타입인데 전혀 뭉치지 않으며 내장 퍼프로 톡톡 두들기니 스머징도 잘 됩니다\n제형 특징상 가루 날림이 없어서 바르기가 수월하고 안색을 화사하게 밝혀 주는 느낌이라 좋았어요\n색깔이 고르게 올라가는 것도 장점이에요\n여러번 올릴수록 색감이 진해지는데 개인적으로 두 번 정도 올린 게 자연스럽고 예뻤네요\n웜 쿨 가리지 않고 잘 어울리는 예쁜 핑크예요\n형광끼가 돌지 않아서 더욱 좋습니다",
    "text137": "이쁜 화장품 있나 없나 보다가 귀여운 블러셔 구매!\n이 제품 웜톤인 저에게 아주 딱인 제품이네요.\n자연스럽게 화사한 느낌을 주는 블러셔에요.\n\n색상은 손 발색 그대로이고, 치크 색상이랑 동일하게 나타나요.\n화면 그대로 똑같습니다. \n발림성은 부드럽게 잘발립니다.\n저는 손에 조금 해서 발라주는데 피부 표현도 잘되네요.\n지속력도 좋네요.\n계속 바르고 싶은 블러셔에요.\n자세히 안보면 모르는데 자세히 보면 살짝 펄감이 있습니다.\n진짜 웜톤 추천템입니다.\n완전 만족이용!!\n오래 쓸 거 같아용",
    "text138": "화사한 봄에 내 얼굴도 화사하게 만들어줄\n토니모리 치크톤 젤리블러셔 발레핑크 색상을 \n구매해 봤어요 크림 제형이라 가루 날림 없고\n맑은 발색이 정말 예쁜것 같아요 촉촉하고 자연스러운 윤기까지 너무 맘에 들어요 \n생생하면서도 자연스러운 컬러감이 마음에 드네요 \n모찌 퍼프가 내장되어있고 미니 사이즈라 파우치에 넣어 들고 다니기 좋은것 같아요\n부드러운 밀착력으로 여러번 덧 바르지 않아도 되고 촉촉하고 보송하게 메이크업 할 수 있어 너무 마음에 들어요 뭉침도 적어 화장 똥손이 발라도 자연스럽게 예쁜 화장이 되었어요",
    "text139": "오늘드림으로 배송받았는데 깨져서 교환신청했는데 올리브영 대응이 너무 별로였어요 ㅠㅠ 제품은 마음에들어요 색상도 예쁘구요",
    "text140": "색상이 은은해서 초보자도 사용하기 쉽고 품질이야 좋다고 입소문이 나서 믿고 구매해요.",
    "text141": "펄이 있는 지 알았더라면 구매를 지양했을 것 같음 이 라인은 무펄이 예쁨",
    "text142": "모공부각 좀 있는 편인 것 같아요 색상도 뽀용한 핑크라 이뻐요 퍼프가 같이 있어서 휴대성은 좋음 근데 손이 잘 안감..",
    "text143": "진짜 여리하면서도 뽀용한 핑크 컬러라 색감이 너무 예쁩니다ㅜㅜ",
    "text144": "이 블러셔 진짜 너무 예뻐요! 💖 발색이 진짜 잘 되고, 자연스럽게 혈색이 돌게 해줘서 매일매일 사용하고 있어요. 😊\n\n젤리 텍스처라서 바르기 너무 편하고, 손가락으로 톡톡 두드리면 쉽게 블렌딩돼서 초보자도 걱정 없어요! 🌈 색상도 다양해서 취향에 맞게 고를 수 있는 점도 좋고, 지속력도 괜찮아서 하루 종일 예쁜 볼을 유지할 수 있어요. ✨\n\n가끔 기분 전환하고 싶을 때 사용하면 기분이 확 좋아지는 느낌이에요! 😍 정말 만족스러운 제품이라서 계속 쓰고 싶어요!",
    "text145": "발색과 지속력 좋고 전반적으로 만족하면서 잘 사용하고 있습니다",
    "text146": "차분한 핑크색으로 발색도 잘되고 샘감도 예쁘게 올라와서 좋아요",
    "text147": "쿨톤 웜톤 가리지 않고 잘 받는 핑크컬러로 피부에 올렸을 때 뽀용하고 예쁘게 발색되더라구요! 마음에 듭니다:)",
    "text148": "구매해서 사용해보려고 열자마자 ...\n이렇게 빠지기 쉬운 제형인 줄 알았더라면....\nㅎ.. 웃음 밖에 안나오네요....\n뚜껑을 힘준다고 비스듬히 열었을 뿐인데..",
    "text149": "젤리 블러셔라는 이름 답게 블러셔가 엄청\n말랑말랑 해서 가루날림도 없고 쫀쫀하게 밀착되서\n각질부각이나 들뜸도 없고 너무 좋아요\n퍼프도 밑에 내장되어 있어서 휴대하기도 편하고\n부드럽게 발색 잘 됩니당 ㅎㅎ\n발레 핑크 색상으로 구입했는데\n화사한 핑크 빛이라서 생기도 돌고 넘 예뻐요\n펄도 과하지 않고 은은하게 있어서\n더 화사해보이는 것 같아요 !!\n다음에 다른 색상으로도 구입해보고 싶어요 ㅎㅎ",
    "text150": "🩰9호 발레핑크🩰\n색상은 부드럽고 은은한 핑크 톤으로, 자연스럽고 생기 있는 무드연출 가능하고 꾸꾸꾸 하고싶은 날에 손이 자주가요!\n웜톤이라 사실 별로 기대 안했는데 피부화장하고 위에 바르면 제 원래 홍조인 것 같은 느낌에 여러 번 덧발라도 뭉치지 않고 투명한 광택을 더해줍니당!! \n발레핑크는 웜톤 중에서도 피부 밝은 톤이신 분들은 잘 사용하실 것 같고 쿨톤 분들은 아주 찰떡일 것 같아용!! 데일리 메이크업부터 러블리한 룩까지 다양하게 활용할 수 있어서 강추드립니다👍🏻",
    "text151": "요즘 화장을 안하면 밖에를 못나겟더라구요ㅋㅋ\n좋은화장품은 계속 나와서 한번 써보고싶었어요\n약간 수줍은듯한 볼터치를 원해서 맘에 드는거 이것저것 주문했답니다\n일단 이건 가루날림도 없이 부드럽고 매끄럽게 발색되는게 딱 제스타일이엇어요\n말랑말랑한 젤리텍스처!\n실수로 바닥에 떨어트린다고해도 절대 흩트러지지않아서 망가질 일이없을것같아요\n피부에 녹아들듯 맑은 컬러그대로!\n생기를 연출할수잇어서 아주 좋네요\n텁텁함과 들뜸없이 맑은컬러감 그대로~!\n화면에보는그대로의 색상입니다",
    "text152": "꺅 넘 맘에 들어요!!! 최근에 산 치크 중에 젤 맘에 드는 제품입니다!! \n이 여리여리하게 발색되는 핑크 보이시나요..? 한 여름에 땀이 뚝 뚝 떨어져도 갑자기 세수해서 얼굴 박박 문지르지 않는 이상 자연스럽게 표현되는 이 느낌...❤️\n지금은 로드샵이 많이 사라져서 토니모리 제품들을 예전만큼 많이 만나 볼 수는 없지만 이렇게 올리브영에서라도 주문할 수 있어서 다행이에요.ㅠㅠ 예전만큼 로드샵이 많이 돌아왔으면 좋겠는데..ㅡ 그래야 이 예쁜 발색들도 많이 접할 수 있을텐데 하는 아쉬움이 있네요🥹🥹 여하튼 넘넘 발색 짱입니다❤️",
    "text153": "제가 찾던 핑크예요!\n은은하면서도 딱 제가 원하던 핑크 그자체 입니다.\n토니모리꺼는 블러셔 퍼프로 하면 발색이 더 잘나고 편한거 같아요! 색상도 러블리하면서 바르면 진짜 예쁩니다!!\n쿨톤이면 이색 다들 마음에 드실거 같아요\n역시 토니모리 색조맛집 답게 여러색 잘 뽑은거 같아요\n지속력도 완전 좋고 가볍게 블러셔 올리기 딱 좋게 만들어서 똥손들도 안뜨게 화장 잘 할 수 있어요.\n오늘도 요고 바르고 출근 했습니다ㅎㅎ\n바닥보일때까지 쓰려구요~!!",
    "text154": "말랑말랑 젤리텍스쳐 크림 블러셔로 \n생기 있는 느낌 연출이 되네요 ~\n얇고 가볍게 발려서 각질 부각이나 \n들뜸없이 블러셔가 자연스럽고 예뻐요 ^^\n내장되어있는 쿠션도 말캉말캉 부드럽고 ~ .\n브러쉬나 퍼프 따로 챙길필요없이\n작아보이는데 알차게 다 들어있네요 . \n밝고 화사한 멋꽃 핕크빛으로 사랑스러운 분위기 연출 좋네요 ~ \n월하는 색감 찾아 덧발라 주면 발색이 정말 예쁩니다 . \n블러셔 정착해요 너무 예뻐요 ㅎㅎㅎ",
    "text155": "은은하고 귀여운 느낌의 핑크! 피부톤이 하얀 분들은 1~2코트면 발그레한 연출 완전 가능하구요, 저는 피부톤이 조금 어두운 편이라, 첨엔 넓게 펴바르고, 2~3코트 정도를 원하는 부분에 집중적으로 발라서 연출했어요!\n전체적인 발그레 완전 가능! 젤리처럼 쫀쫀한 형태라 촉촉함도 너무 맘에 들어요. 휴대성도 좋아서, 가지고 다니면서 필요 시 여러번 덧바르기에 부담없어서 더 좋네요. \n요즘 블러셔 활용한 얼굴 전체 메이크업이 유행인데, 은은한 예쁜 핑크컬러라서 여기저기 다양하게 활용할 수 있겠어요.",
    "text156": "핑크 쟁이라서 화장품 전부 핑크 색으로 사용하는 편인데\n\n올리브영 둘러 보다가 너무 이쁜 핑크색이 보여서 겟했어요\n\n잘산것 같네요~ \n\n촌스럽지 않은 이쁜 핑크라서\n\n핑크쟁이 분들은 후회없으실 것 같아요\n\n가격도 저렴해서~ 한번 사봐서 발라보아도 부담없잖아요~\n\n발색력도 좋아서 여러번 찍어 바르면 진하게 나오니\n\n연하게 하시는 분들은 한두번 터치로 바르심 좋을 것 같네요\n\n가루 날림도 없어서~ 픽서 없이도 지성피부인 저도 주변에 가루 범짐이 없네요\n\n오래가서 아침에 바르면 오후까지 유지도 되구요~\n\n가성비 최강입니다!",
    "text157": "블러셔 치고 너무 건조하지 않고 뭔가 촉촉하게 피부에 잘 밀착되는 느낌이 드네요~\n핑크톤이 너무 사랑스럽고 무겁지 않은 느낌이라 좋아요!\n화사하고 러블리한 느낌이 물씬 풍깁니다\n동시에 좀더 영한 메이크업이 가능하다는 ㅎㅎ\n이 블러셔 사용하고 나서 좀더 발랄하고 귀엽고 사랑스러운 느낌이 나는것 같아서 아주 만족합니다\n제가 사용해본 블러셔 중에서 제일 마음에 드는것 같구요\n색이 아주 자연스러워서 대부분 만족하실것 같고\n어떤 메이크업에도 찰떡으로 잘 어울릴것 같아요~\n대박 마음에 들어요~\n다쓰면 다음에도 이걸로 살꺼에요!",
    "text158": "지속력 좋은 블러셔 찾아보다가 구매한 제품인데 너~~무 마음에 들어요. 지성 피부라 피부 무너짐도 심하고 기름기도 많은데 블러셔 지속력만은 짱짱하고 좋네요  ( •︠‧̮•︡ ) 밝은 컬러감이라 쿨톤인 저한테 찰떡콩떡이였고 발색도 선명하게 잘 되는 편이라 좋았어요 ㅎㅎㅎ 쿨톤들에게 무조건 추천하는 제품이고 많이 팔리고 사람들이 좋은 제품이라고 하는데는 다 이유가 있는 것 같아요~~~ 확실히 블러셔를 하니 화장이 완성된 느낌이 들고 사진에도 잘 나오는 것 같아서 만족하며 사용중입니당!",
    "text159": "토니모리 치크톤 젤리블러셔 7종 중 포그핑크가 가장 인기 많은것같더라고요 베스트컬러에 후기도 많고~\n근데 저는 발레핑크했어요~~~\n이유는 포그핑크는 밝은쿨톤한테 어울리는 색이더라고요\n웜톤은 쿨톤이 되지 못해서 웁니다ㅠㅠㅠ\n발레핑크도 쿨톤이긴해요\n근데 피부톤 밝게 화장해서 블러셔하면 잘 어울릴것같더라고요\n밝고 화사한 벚꽃 핑크라~ 말만들어도 여자여자하니 너무 이쁠듯~~~\n그리고 토리모리에서 제품활용팁이 다른블러셔랑 섞어사용해도 좋다고 설명되어있더라고요\n집에 코랄블러셔가 있어서 같이 섞어서 사용해볼려고 주문한것도있어요 겸사겸사~~\n사진은 찐하게 나왔는데 실제로 화장해서 발라보니 그렇게 찐핑크는 아니었고 진짜 벚꽃이 생각나는 색이라고해야하나?\n여자여자 연출하기 좋은 블러셔에요~",
    "text160": "가루 날림없이 부드럽게 발색되는 점이 가장 만족스러웠어요 \n상세설명 발색이나 리뷰 발색들 참고해서 두가지 구매하였는데 발색도 자연스럽고 예쁘게 되어서 만족스럽네요\n항상 블러셔할 때 고민이 각질 부각이나 피부가 들뜨는 것때문에 블러셔를 덜 사용하게 되는 편이였는데\n이건 각질 부각이 되지 않고 자연스럽게 발색되어서 너무 만족스러워요 !!!\n내장되어있는 퍼프가 있어서 여행 가거나 외출할 때 챙겨가기도 딱이라서 너무 만족스러웠어요 \n발레 핑크 컬러는 따뜻하고 화사한 봄같은 핑크색이라서 쿨톤이신 분들에게 딱 좋을 것 같네요",
    "text161": "제 피부가 약간 노란빛이 살짝 돌아서 핑크톤은 잘 안어울리더라구요~ 그래서 늘 쓰던 오렌지 빛감의 퍼지피지 주문했는데\n제 최애 블러셔 등극입니다ㅠㅠ! 볼에 살짝만 얹었을 뿐인데 복숭아를 머금은 것처럼 상큼미를 뿜뿜 뽐내주네용! \n작고 귀여운 디자인인데 뚜겅 안쪽에 볼에 마르는 쿠션이 같이 들어잇어서 가방에 들고다니면서 외부에서 쓰기도 딱 좋은 디자인입니당ㅎㅎ \n발색 적은양으로도 선명해서 이 용량이면 오래오래 사용할것 같아용! 가격대 저렴하고 구성 너무 좋아서 다른 색도 더 사보려고합니다.",
    "text162": "이작은사이즈 안에 퍼프랑 다들어 잇다니 너무좋아요~~~화장수정할때나 여행갈때 사이즈가 작으니깐 들고 다니기도 딱 좋더라고요 색감도 안발라본사람들은 모를꺼에요 얼마나 색감이 이쁘게 딱나오는지 가격대도 착하고  종류가 엄청 많아서  무엇사지 암청고민을 많이 했어요 ㅠㅠ 종류별로 다사서 쟁겨놓고싶은 심정... 가루날림현상도 없고 착색도 잘되고  이제품만 요새 바르고 다니는중이에요",
    "text163": "너무 저렴한 가격이고 귀여워서 블러셔 3개나 샀는데 셋 다 만족해요 저는 파워웜톤 가을웜톤인데 고민하다가 핑크색상도 넘넘 갖고싶어서 샀거든용.. 배경색으로 제가 고른 누디엠버 깔아주고 가운데에 이거 톡톡 해주면 그래도 나름 잘어울려요! 예뻐요 ㅎㅎㅎ\n이름에서 발레 핑크라고 해서 저는 뽀얗고 요즘 유행하는 뽀용한 색상을 생각했는데 그건 아니더라구요 발색샷에서 볼 수 있겠찌만!\n생각보다 뽀용한 딸기우유빛은 아니고 진한 느낌이지만 그래도 존예입니다 ㅎㅎ 가운데 발라주면 핑크빔 뿜뿜이에요",
    "text164": "얼굴을 화사하게 보이게 하기에는 핑크색이 정말 찰떡인것 같아요.\n토니모리의 치크톤 젤리 블러셔는 내장되어 있는 퍼프로 톡톡 발라주면 되요.\n색상이 은은하게 발색 되서 바르기도 편하고, 오후에 화장을 수정할 때도 좋더라고요.\n덧바드다 보면 연지곤지 찍은 것처럼  붉게 되는 경우가 있는데 토니모리 치크톤 젤리 블러셔는 그런 걱정이 전혀 없어요. \n케이스도 작아서 작은 핸드백에도 빼놓지 않고 휴대할 수 있어서 정말 좋은 것 같아요. \n특히 퍼프까지 내장되어 있어서 정말 대만족이에요.",
    "text165": "헉!! 심장저격입니당💕💕\n케이스가 완전 작고 앙증 맞고 귀엽고 사랑스러워요.\n왜 통통한가 봤더니 용기 아래 깜찍이 퍼프가 숨어있었네요.\n신상이라서 고른 색인데 발레핑크 색이 매우 곱고 말랑말랑한 펌프로 바르니 가루날림이 없어서 피부에 겉돌지 않고 자연스럽게 생기있는 피부가 되네요.\n평소에 큰 붓으로 발랐는데 내장된 퍼프로 바르니까 더 피부에 착착붙어요. 붓 챙길 필요도 없어서 편하고요.\n두세번 덧바르면 색이 더 진하게 발색되어서 초보자도 쓰기 쉽고 건강하게 이뻐보여요.",
    "text166": "발색된거 진짜 너무 이쁘네요ㅎㅎ 화사하고 살짝 은은한 발색 원했는데 잘한 선택이에요ㅋㅋ\n스펀지도 함께 있어서 브러시 사용할필요 없이 밖에서도 톡톡 두드릴수 있는게 좋아요\n\n가루날림 있는 블러셔들도 많은데 이건 그런게 없어서 좋고 잘못바르거나 색이 이상하면 촌스러운 느낌도 있을텐데 이건 그런게 없네요^^\n\n케이스도 넘 귀여워서 가방이나 파우치 안에도 쏙 들어갑니다 컴팩트한 사이즈가 요즘 유행인데 넘 편리해요ㅎㅎ\n\n생기있게 만드는 이 블러셔 쿨톤인분들 웜톤인분들 모두에게 추천합니다^^",
    "text167": "딱 쿨핑크✨✨\n요즘 유행하는 뽀용한 핑크컬러라 \n너무 화사하구 예뻐요🥺🥺\n보라빛이 너무 돌거나 흰끼가 너무돌지않는\n뽀용 쿨핑크라 쿨톤 착붙이에요💓💓\n퍼프로 톡톡 해주면 여리여리 올라와서\n양조절하기도 넘넘 좋아요😌😌\n단독으로 사용해두 넘 예쁘구요\n퍼프 내장이라 넘 편해요~~ \n크리미한 제형이라 저는 퍼프로 1차 넓게깔구\n손가락에 문질문질해서 2차부분 발색넣어요 ㅎ \n한번더 문질해서 윗입술에 살짝발라 컬러통일해주면\n봄에 잘 어울리는 뽀용메이크업 완성이에요✨✨💖",
    "text168": "포니핑크.발레핑크 같이 구매 해봣는데\n비슷한듯 하면서 포니핑크는 은은한 화사함 .발레핑크는 포니보다는 발색이 좀더  올라오며서 수줍은 화사함의 핑크^^둘다 이뻐요.울 가족눈에는 비슷하다 하지만 세상에 같은 색조가  어딧어요^^제눈에는 너무나 다른 화사함과 소녀같은 수줍은 핑큰데~~ 각자 뽀송 스펀지가 내장되 있어 각각의 기분낼때마다  핑크톤을 조절할수 있어 이거 색상별로 소장을 브르고 있어요.색조화장 시간 지나 무너짐 세상 지저분해 보이는데 이건 젤리 블러서라  시간지나도  내피부 처럼 착붙이리 제형 \n구웃~날 따뜻해지면 피치칼라 추가 구매할예요",
    "text169": "쿨톤이 기분내기 딱이네요 날도 갑자기 따뜻해지고 또 새로운 색상이 나왔길래 기분전환겸 구매했는데 완전 마음에 들어요! 오늘 이거 바르고 나갔다왔는데 친구가 얼굴 좋아졌다고 하더라구요 적당히 화사하게 발색되는데 색 진짜 예뻐요 게다가 지속력도 좋은듯 따로 덧바르거나 수정하지않았는데 저녁까지 잘 유지되더라구요 ㅎㅎ 젤리형이라 가루날림도 없고 약간의 펄은 있지만 튀지않고 피부랑 잘 어우러져서 걍 조녜입니다 !!! 밑에 퍼프달린것도 넘 귀여워요 퍼프로 팡팡\n두들겨도 좋고 손으로 슥슥 문질러도 뭉침없이 잘 발려요 만족!!",
    "text170": "생각보다 굉장히 퀄리티가 좋은 것 같습니다. 그렇지 않아도\n볼터치 용으로 급하게 구매를 했는데 생각보다 너무 괜찮은 거 같아요. 역시 토니모리 제품은 믿고 구매할 만한 제품인 거 같아요. 가격적인 측면에서도 아주 메리트가 너무 좋은 거 같습니다. 한번 사용을 해봤는데 발색력이 아주 좋은 거 같고 가루가 별로 생기지 않고 아주 퀄리티가 좋은 거 같아요.\n개인적으로 완전 추천하고 싶습니다. 사이즈도 딱 적당해서\n휴대하면서 가지고 다니기 딱 좋은 것 같습니다.\n개인적으로 몇 개 더 추가로. 구매를 해서 사용할 생각입니다.",
    "text171": "가격저렴하고 발색이뻐서 언니랑 하나하나씩 구매완료\n자매라서그런지 취향도 비슷비슷하기도 하고 이쁜색이 넘 많아서 고르기 넘나 힘들었음\n언니는 화장할 때 꼭 치크를 사용하는편인데 진짜 이거 써보더니 인생치크라고 \n극찬했음 피부가 건조한 타입이라서 가루날림 심하거나하면 오히려 치크가 붕떠가지고 \n화장이 엉망되는데 요건 가루 날림도 없고 발색도 너무 이쁘다고 극착을 햇음 또 다른색 구매할 때 같이 구매하자고 언제 또 살꺼냐고 물어봄~ 사용하기도 넘 편한 듯\n치크사면 따로 붓들고 다녀야도고 그런데 요거는 퍼프가 내장되어있어서 휴대하기도 편하고 사용하기도 짱 편함!!",
    "text172": "찐 찐 인생 탬 완전 좋아요 \n귀엽게시리 아래쪽에 퍼프도 내장 되어 있어서 따로 추가 구매 없이 바로 사용할 수 있어서 너무 좋네요\n책도 너무 맘에 들고 완전 인생템 등극!\n바른 듯 안 바른 듯 아주 자연스럽게 볼터치 표현을 할 수 있어서 너무 좋더라구요 색상도 여러개라 뭘 할지 고민하다가 새로 나왔다고 해서 발레 핑크를 주문해 보았어요 밝고 화산 벚꽃 핑크빛 완전 맘에 들었어요 가루 날림 없이 부드럽고 매끈하게 맑은 컬러 그대로 생긴 가득한 체크 표현이 연출 되어 좋았어요 얇고 가벼운 한결 레이어링으로 각질 부각과 들뜸 없이 차곡차곡 사이는 자연스러운 컬러링이 내 피부인 마냥 자연스러운 게 너무 좋네요",
    "text173": "봄에 흩날리는 벚꽃잎 색감을 담아낸 것 같아요!\n뒤에 내장된 퍼프로 팡팡 발라주면 피부화장이 까지지 않고\n들뜸 없이 밀착 돼서 좋아요! 색감만 봤을 때 쿨톤분들에게만 잘 어울릴 줄 알았는데 웜톤분이 바르셔도 너무 동동뜨지 않아서 봄라~여쿨분들 바르기에도 추천드려요!",
    "text174": "색상 뽀용해서 너뮤 예뻐요!!!\n후 근데 첨 배송 받았을때 다깨져서오ㅓㅆ고 교환 받앗는데 일주일 넘게 기다려서 받앗는데 또 사진같은 상태네요^^^\n기다리는거 넘 시러해서 오프라인 찾아봣는데 없더라구요^^ 그래서 걍 깨진거 쓰기로 햇슴다\n그정도로 이쁘다..근데 발색이 막 진하진않고 네다섯번 문질문질해야 잘나와영 제발 뽁뽁이좀 싸서 보내줘라요 제발…",
    "text175": "저렴하게 잘 산 블러셔\n가격대비 훌륭한 퀄리티\n8호 리본핑크 산 뒤 예뻐서 얘도 샀어요",
    "text176": "블러셔 필요해서 주문했는 데 제가 선택한 게 금방 품절되서 들어오자마자 바로 주문했는 데 색이 완전 이뻐요!! 발색도 너무 이뻐서 좋은 데 깨져서 와서 조금 속상하긴하네요..ㅎㅎ그래도 색이 이뻐서 써보려고요!",
    "text177": "색 너무 뽀용하게 예쁘고 지속력 갸좋음 은은하게 계속 남으있음",
    "text178": "완전 내가 찾던 색감~~ 살짝만 콕콕 누르듯이발라도 발색이이쁘네요^^",
    "text179": "초특가 세일해서 4800원에 구매했어요 저렴해서 5개 구매했어요",
    "text180": "좋아영 색상 예뻐용 ㅠㅜ 여쿨라에게 딱이에요 예쁘게 발려요",
    "text181": "토니모리에서 파는 치크톤 젤리블러셔인 발레핑크가 예뻐요",
    "text182": "오자마자 깨졌는데 이게 무슨일인지;;\n색은 예쁘고 퍼프도 괜찮아요",
    "text183": "갑자기 할인하는걸 발견해서 저렴한 가격에 잘 구매했습니다~",
    "text184": "잘 보이진 않지만 펄이 은은하게 있고 색이 마음에 들어요!!",
    "text185": "여쿨 분들은 이걸루 꼭 사세요!! 그리고 저는 개인적으로 이 뒷부분에 있는 퍼프로 사용하는 것보단 그 요즘에 많이 쓰는 궁뎅이퍼프 같은 걸로 살짝 찍어서 얼굴에 톡톡톡 올리는게 더 예쁘더라구여!!! 저는 매우 만족하고 쓰고 있습니다!",
    "text186": "뽀용하고 사랑스러운 벚꽃잎이 떠오르는, 여쿨~봄라분들 사용하기 좋은 컬러입니다!\n젤리 제형으로 발색이 강하지 않아서 양 조절하기 쉬워요!\n수채화처럼 여리하게 퍼지면서 얼굴에 생기가 돌더라구요 ㅎㅎ",
    "text187": "토니모리 제형 너무 조아해요ㅠ근데 퍼프 하나 더주는건 없는거 같은데 썸네일이 왜:.!?ㅜ",
    "text188": "색감이 뽀용 채도 높른 색으롶발색되어서 조네요 한달 후기 돌아 올개여",
    "text189": "벌써두번째구입!  색감이진짜자연스럽고\n발림성도너무좋아요~ \n파데나쿠션 밀림도없고 밀착력도 장난아님\n근데,..내구성이왜이럼? \nㅠㅠ열자마자 내용물이 떨어지다니;;새로산건데요?\nㅠㅠㅠㅠㅠ 교환하고싶었지만 귀찬니즘은 걍씁니데이-_/ 아마 제형특성상 그럴수도있지만 흠 짜증",
    "text190": "유투브로 추천하는 영상을 보고 샀는데 너무 잘산거같아요. 집에 블러셔가 많지만 이건 발색도 잘되고 내장된 퍼프로 두드리면 영역도 저절로 잡히니까 쉽고 빠르게 할 수 있어서 색깔별로 여러개 구매했어요. 손가락이나 브러쉬보다 내장 퍼프가 잘 맞는것같고 몇번만 해보면 아주 빠르게 사용할 수 있어서 맘에 들어요. 퍼프가 내장되어 외출이나 여행시에도 편리해서 만족합니다.",
    "text191": "토니모리는 제품 검수를 좀 잘해야 할 거 같아요;\n이전에 틴트 샀을 때도 솔 일부분이 찢겨져서 배송이 왔는데 이번에 치크는 애초에 열어보니 치크 부분이 분리되어 배송이 왔어요 치크에서 가루도 떨어져나와서 당황했는데 힘들게 다시 겨우 붙여서 사용 중인데 색상은 너무 마음에 들어서 그냥 쓰고 있어요 제품 검수만 잘 해준다면 너무 잘 쓸 거 같아요..",
    "text192": "토니모리 치크톤젤리블러셔 좋아요!!\n처음 오프매장에서 구입했었는데 한가지 색만 사용하다 이번 올브 오특에 떴을때 신상까지 싹다 구입해버림\n블러셔 과하면 정말 촌스러워 잘 안했었는데 토니모리 치크톤 젤리블러셔는 은은하게 한듯안한듯 표현할수 있어서 좋음\n퍼프까지 내장형이라 센스굳!!!!",
    "text193": "디자인이 너무 이뻐서 3가지 색상 주문했어요\n01포그핑크, 05발레핑크, 08리본핑크 주문했는데, 딱 보자마자 이쁘다 생각했던게 05발레핑크였어요...실제로 받아보니 뽀용한 핑크색상이고 정말 여리여리하네요 ㅠㅠ 웜톤이라 살짝 아쉬운데, 쿨톤에게는 정말 예쁠것 같아요! 발색력이 약해서 여러번 발라야돼요 이뻐요^^",
    "text194": "전 홋수 중 제일 웜,쿨 상관없이 모든 피부톤에 자연스럽게 어울리는 색상같아요!!! 언뜻보면 코랄느낌이라 웜만 잘 어울릴것같지만 쿨톤 친구들이 발라도 자기 피부에 맞게 사랑스러운 분홍빛으로 뽀용하게 발색돼서 이쁘더라구요!\n퍼프도 아래 내장되어있어서 위생적이고 두드리는 제품이라 가루날림도 적어서 다방면으로 만족되는 블러셔인거같아요✨",
    "text195": "토니모리 치크톤 젤리 블러서 5호는 피부에 산뜻하게 발리면서도 자연스러운 광택이 너무 예뻐용 ! 맑은 피치 핑크 컬러가 얼굴에 화사한 느낌을 주고, 텍스처가 부드러워 블렌딩도 쉬워요. 특히 퍼프가 내장되어 있어 언제 어디서나 간편하게 사용할 수 있다는 점이 큰 장점이에요. 덧발라도 뭉침 없이 고르게 표현돼서 초보자도 사용하기 편해요~~💗",
    "text196": "컬러와 지속력은 마음에 들지만 발색력과 밀착력이 너무 아쉬워요. \n내장된 퍼프나 블러셔 브러쉬로 해봤는데 발색이 안 되거나 한쪽으로만 뭉쳐서 발색 됩니다. 손으로 살짝씩 올려주는 게 가장 나은 것 같구 아니면 좀 질 좋은 스편지로 올려주시는 게 좋아요",
    "text197": "블러셔가 깨져서 와서 실망했어요ㅠ\n깨진 블러셔 겨우 뭉쳐서 사용해보니 발색력은 좋았습니다~\n색이 쨍하지고 않고 연하지도 않아서 좋아요\n지속력 오래가요 메이크업하면 자연스러운 느낌으로 핑크핑크합니다~\n다만 깨진 블러셔가 어떻게 해도 잘 뭉쳐지지 않아 불편하네요 다음엔 안깨진 블러셔 받고싶어요",
    "text198": "오늘드림 배송으로 하루만에 받았는데\n완충재 하나 없이 박스만 딸랑 들어있더니\n아니다 다를까 열자마자 이불에 다 뿌려졌구요;\n그럴 수 있다 생각하고 교환 받았는데\n교환은 또 온라인몰 배송으로 오더라구요..?\n며칠을 기다려서 보내고 또 다시 받았는데\n또 박살나 있네요;;\n도대체 언제쯤 써볼 수 있을런지..\n원래 좋으나 싫으나 리뷰는 잘 안쓰는데 \n너무 화나서 씁니다..ㅎ",
    "text199": "[구매 이유]\n홍조가 심해 블러셔를 안하다가 색이 예뻐보여서 구매\n\n[구매하고 난 직후]\n색은 예쁨 너한테 어울리고 않어울리고를 떠나서 색이 예쁨\n블러셔가 용기 안에 붙어있지 않음\n그래서 그런지 내용물이 비어보임\n젤리블러셔라는 이름과 달리 깨지기 쉬운 제형임 (적어도 젤리란 이름이 들어갔으면 투쿨포스쿨의 체크젤리 정도는 되야 젤리임 이건 절대 젤리란 말을 쓸 수 없음) (젤리 제형의 장점은 떨어뜨려도 깨지지 않는다는게 장점임 이건 손만 닿아도 쉽게 바사삭임 절대 이름에 걸맞지 않으며 이름의 장점을 다 날림)\n설마 내가 쓰면서 꾹꾹 눌러 안에 내용물을 용기에 붙여야하나,,?",
    "text200": "도착하자마자 블러셔가 갈라져있어서 음..? 했었는데 얼마 안 가서 그부분 떨어져나갔어요 하 ... ㅠㅠ 1회 사용했는데... 돈이 너무 아까움 힛팬 보여서 알게 된 건데 블러셔 양 자체도 다른 제품들에 비해 되게 적은 느낌 가지고다니면서 쓰기 좋을 줄 알고 구매한 제품인데 좀 ... 그랬습니다 여러번 덧발라야 색도 잘 보이는 편인 것 같고"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 치크톤 젤리 블러셔 10종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019949969ko.jpg?l=ko",
    "review_name": "06 버블핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199499",
    "text1": "대단히 좋은 건 아니고 그냥 무난해요\n휴대하기 편해서 만족합니당",
    "text2": "토니모리 치크톤 젤리블러셔\n\n무려 색이 10종이 나와요\n@색상선택하기 다양해서. 만족스럽고\n제품에 밑에 퍼프가 붙어  있어서 아주 잘만든\n실용적 제품입니다\n\n발색도 연하게 진하게 조절되고\n건조감이 없는 제형\n누르면 쑥들어가는데\n신기한건 크림 제형이 아니라는것\n그래서 피부에 퍼프로 발라야 밀림없이 물든듯 표현도 가능해요\n\n@브러쉬로 밀어바르면 스킬있는분들은 가능해요\n귀차니즘파들은 퍼프나 내장된 퍼프로 톡톡 두둘기면 됩니다\n\n색상들이 다 쓸만한 색들만 나와서 \n웜톤 쿨톤 다 있고\n쿨톤색들도 촌스럽게 쨍하지 않고 자연스런 이쁨입니다",
    "text3": "요거 왜 안 유명한지 모르겠는 블러셔... 내장되어있는 퍼프가 편하고 색이 넘 이뻐요 이거 힛팬 본 템!! 재구매 템이에여",
    "text4": "자잘한 펄이 있어서 오묘하고 색은 존재감있게 올라와서 귀엽고 분위기있기 동시에 가능",
    "text5": "은근 공홈이나 다른 플랫폼에서 행사 할인 잘 안 들어가서 고민했는데 제품력도 좋아요 헤라 블러셔처럼 은은한 발색",
    "text6": "색이 찐해서 좋긴한데 펄 입자가 조금 커서 은근 티나더라구요ㅠ",
    "text7": "토니모리 치크톤 젤리블러셔\n\n@06 버블핑크\n\n보이는색 그데로 발색 가능한 제품입니다\n진하지 않는 자연스러운색입니다\n붉은기 일도 없으니 안심하세요\n\n@사진에 조명때문에 발색이 잘안나오네요\n\n보들보들한 밀가루같은 제형에 피부에 자연스럽게 발려요\n\n버블핑크 ㅡ자연스러운 핑크로\n미세한 광이 있고\n내장된 퍼프로 톡톡 찍어 발르면 되요\n촉촉한 가루입자라 번짐이나 들뜸없어요\n\n@연하게도 바를수 있어요\n발색은 한번에 바르면 연해서 초보자들 쓰기도 좋습니다\n\n@핑크색이 쨍하거나 허옇거나 하지않는 톤이 안정적인 색이라  웜톤도 발라도  어울려요\n\n@요색바르고 포인트색 하나 더 발라도 이쁩니다\n가격도 좋고 제품력도 백화점 못지않게 좋습니다",
    "text8": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 살짝 퍼플기가 도는 쿨핑크 컬러에요. 생각보다 색이 투명하게 올라오면서 채도는 높고 색은 라이트하게 올라와서 그리 밝지 않은 피부인 제 얼굴에선 형광기도 살짝 느껴지는듯 했습니다. 아주 살짝 색이 뜨는 느낌이어서 여쿨분들께 베스트일거 같다는 생각이 들었어요.\n- 사용감 : 저는 내장된 퍼프를 사용해 발라주었어요. 원래 스펀지를 사용해 발색력을 최대화해서 블러셔하는걸 좋아하는데 이 제품은 내장된 퍼프가 발색력을 확 올려주는 타입은 아니었어요. 은은하게 발리게끔 조절이 되고 유분감을 많이 뺏어가지 않아서 마무리감도 매트한게 아니라 적당히 세미매트한 느낌? 이었습니다. \n- 지속력 : 그렇다보니 유분이 다른 파우더리한 블러셔에 비해서는 좀더 올라오는 편이고 이 유분과 섞이면서 처음과는 색감이 살짝 달라지는 느낌이었어요. 처음보다 살짝 차분해집니다. 제 피부에 살짝 뜨는 느낌이었어서 오히려 살짝 차분해진게 더 잘 맞네요!",
    "text9": "유튜브에서 토니모리 젤리블러셔를 자주 추천하는길래 이번에 첨 구매해봤어요\n큰 기대는 없었는데 근래 구매한 블러셔 제품 중 손에 꼽을 정도로 꽤 맘에 든 제품이에요!\n\n이번에 추가된 쉐딩 2가지 색상 포함 총 10가지 색상이 있는데 구매할때\n역시나 어떤 색상을 살지 정말 결정하기 힘들었어요 ㅠㅠ\n저는 겨쿨 타입이라 핑크계열 다 너무 맘에 들어서 고민 많이 했는데\n결국 무난한 best 색상인 버블핑크로 구매했습니다.\n\n🩷 가장 맘에 들었던 부분은 제품 밑 부분에 퍼프가 내장되어있다는 점이에요!!\n따로 퍼프 들고다닐 필요없고 외출시에도 손에 묻히지않고 블러셔 수정을 간편히 할수있다는 것,\n제품 밑에 보관할수있다는 점도 독특해 신기했고 퍼프 보관이 수월해서 메이크업 시간도 단축되더라구요.\n\n퍼프는 모찌퍼프처럼 쫀득 말캉한 텍스쳐로 볼에 닿는 느낌이 너무 좋아요.\n뭉치는 현상 없고 모공끼임 없고 베이스 밀리지 않으면서 뽀용하게 이쁘게 올라갑니다\n블러셔 제형 자체는 말캉한 젤리 타입의 습식 제형 같은데 막상 발라보면 보송하고 블러리하게 표현되서\n파우더 블러셔 느낌이에요~~\n지속력도 꽤 오래가서 수정도 크게 필요하지 않았지만 용기 자체가 컴팩트한 사이즈라\n들고다니기 좋은 크기라서 수정도 아주 쉽게 할수있어요!!",
    "text10": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 저는 겨울쿨브라이트라 채도높은 색상을 좋아하고, 무조건 쿨쿨한 색상의 블러셔를 사용하는 편이에요. 이 색상의 경우 채도는 살짝 빠져있는 쿨한 색상이어서 채도감 많이타는 겨울쿨 브라이트는 너무 칙칙하다고 느낄 수 있을거같아요! 겨울쿨 딥-다크 정도에 잘 어울릴거 같은 색상이에요!\n- 발림성 : 엄청 파우더리한 타입일 줄 알았는데 생각보다 습식 형태였어요. 그렇다고해서 크림 블러셔처럼 글로우한건 아니지만 너무 매트하지 않아 건성분들도 쓰기 좋겠다 싶었습니다.\n- 지속력 : 지속력은 아주 좋았어요!",
    "text11": "퍼프 증정 행사도 하고 기분전환겸해서  리본핑크와 두개 구입했는데 가루날림 없고 들뜸없이 발림이 자연스러워서 마음에 쏙 듭니다. \n색상도 여러가지에 각기 다른 매력이 있어 고민하다 버블핑크로 선택했는데 발랐을때가 볼때보다 더 사랑스럽습니다. \n포인트를 주고 싶을땐 함께 들어있는 퍼프로 여러번 덧발라주고, 꾸안꾸 느낌으로 자연스럽게 연출하고 싶을땐 브러쉬로 살짝 쓸어주니 원하는 느낌이 나오는것 같습니다.",
    "text12": "너무 예쁜 꽃핑크 컬러에요 채도가 있는 편이라서 블러셔 포인트 컬러로 진쨔진쨔 예뻐요 약간 펄감도 들어있어서 피부결도 예뻐보이고 모공에 끼임도 없어요!! 약간 젤리제형이라서 블랜딩도 잘되고 피부건조함도 없어서 완전 만족하는 제품이에요",
    "text13": "살짝 제형을 눌러보면 촉촉한 쿠션같은 제형인데\n손목이나 피부에 발라보면 보들보들한 마무리감에 모공까지 블러처리되는 효과가 있는 블러셔입니다!! \n\n버블핑크는 솔직히 웜톤에게는 너무 떠보일거 같은\n확신의 쿨톤 블러셔라 여름쿨톤이나 겨울쿨톤에게 찰떡일거 같아요! 다른 색상들에비해 발색도 더 또렷한 편이라\n내장 퍼프를 이용해서 바를때도 처음부터 살살 발색 보면서 올리시는걸 추천드려요 ㅎㅎ\n\n다른 여러 블러셔도 있었지만 토니모리 블러셔의 장점은\n확실히 내장퍼프가 들어있으니 퍼프를 따로 챙길 필요가 없어서 \n가지고 다니면서 사용하기에 너무 편하다는 점이 강점 같다고 생각이 들었네용 ㅎㅎ",
    "text14": "♡피부타입 : 여름쿨톤\n\n❤️ 버블핑크 컬러\n버블핑크는 채도높은 핑크컬러에요!! 엄청 쿨한 느낌은 아니어서 오히려 여러 메이크업에 다양하게 잘 사용할수있었어요!! 그렇다고 뮤트해지지는 않아서 요즘같은 날씨에 포인트 컬러로 화사하게 너무 예쁜 핑크컬러에요!! 펄이 있는 블러셔고 펄감은 약간 샴페인펄? 정도로 느껴졌어요!\n버블핑크 컬러가 발레핑크 컬러보다 더 채도있고 약간 더 웜해용!! \n\n❤️ 제형\n제형은 말캉젤리타입이나 크림타입이랑  매트파우더 제형 그 사이의 제형이에요 촉촉한 하고 약간 부드러운 파우더제형으로 느껴졌어요 그래서 발색도 아주 잘되고 가루날림도 없어요 모공부각도 전혀없어서 너무너무 만족했습니다 제품 하단에 있는 퍼프로 발색하면 예쁘게 발색됩니다! 개인적으로 브러쉬보다 퍼프나 스펀지로 발색할때 제일 예뻤어요",
    "text15": "바를 땐 부드러운데 마무리감은 파우더블러셔처럼 보송한 게 젤리치크의 장점이죠 ㅎㅎ 크림 타입 블러셔보다 빨리 밀착되면서 물들듯이 발색된다는 점도 좋지만 한편으로는 파우더블러셔 특유의 모공을 메워주는 블러리한 표현감이 아니라서 저처럼 모공이 넓은 분들보다는 모공이 작은 분들이 쓰셔야 더 예뻐 보이는 블러셔에요ㅠㅠ 6호 버블핑크는 젤리타입 블러셔들 특유의 은은하고 여리여리한 발색이 아니라 나름 색감이 잘 올라와요. 고발색까지는 아니지만 여러번 반복해서 펴발라 올려줘야 했던 다른 젤리블러셔들과 달리 6호는 내장 퍼프로 한 두번만 팡팡 두들겨줘도 혈색이 돌더라구요. 같은 라인의 1호, 5호랑 비교해보면 6호가 확실히 더 색감이 진하고 채도가 높은 게 보이시죠? 단점은 발색이 잘 되는 블러셔 특성상 양조절 잘못하면 불타는 고구마처럼 보인다는 점...ㅠㅠ",
    "text16": "배송 예정일이 4월 29일이었는데 5월 9일에 받았어요ㅎ.. 뭐 결제일부터 대충 보름 기다린 것 같은데 왜 재고 있는거 먼저 부분발송 안 하는지 궁금하네요...\n블러셔 자체는 어디서 본 것 같아서 생각해보니까 클리오 블러셔랑 비슷한 질감이라 생각하시면 될 것 같습니다. 색도 솔직히 겹치는게 많은 것 같아요.\n퍼프가 있긴하지만 뚜껑이 진짜 잘 빠져서 아마 파우치에 넣어다니지 못할 것 같아서 퍼프 달린 의미가 없달까요?.. 대체적으로 많이 아쉽습니다. 가격도 할인할때 사면 뭐 사볼만 하겠는데 정가는 글쎄요...\n퍼프는 세척도 안 되는데 차라리 손으로 바르는게 조절이 용이한 것 같아서 장점인지 잘 모르겠습니다..\n그리고 하나가 올 때부터 깨져있었는데 보름 기다리고 받은게 이거라 그런지 좋게 못보겠는 것도 있어요ㅎ.. 아무튼 좀 아쉬운 구매였습니다.",
    "text17": "발색이 완전 이쁩니당\n블러셔 많이 써봤는데 써본것 중에\n젤 맘에 들어용\n\n퍼프랑 같이 들어있는 블러셔라서 사용하기도 편리한 거 같아요\n아래쪽에 퍼프가 따로 들어 있는데\n따로 들어 있으니까 위생적으로도 좋고 꺼내쓰기도 좋더라구요\n\n딱 제가 원했던 발색이라서 좋고\n가루 타입이 지속력도 좋은 거 같고\n처음 그 발색 그대로 화장이 무너지지 않아서\n더 이쁘게 잘 보이는 거 같아요",
    "text18": "저는 태생적으로 안면홍조가 있다보니 붉은기 도는 블러셔를 바르면 파우더, 젤리, 리퀴드 치크 등 제형 불문하고 무조건 제 홍조랑 겹쳐지면서 색감이 더 붉어지고 더워보여서 붉은기가 최대한 덜한 블러셔 위주로 바르는 중이에요ㅠ 사실 6호 버블핑크가 치크톤 젤리 블러셔 라인 중 가장 붉은기가 많이 도는 컬러라 분명 제 홍조랑 섞이면 저 색감이 안 나올게 뻔해서 구매할 지 말지 망설였는데 정 안 되면 베이스로 뽀용한 다른 블러셔 발라주고나서 그 위에 포인트로 좀 얹어줘야겠다! 싶은 생각에 구매해봤어요 ㅋㅋㅋ 근데 팬색을 보니 생각보다 붉은기가 덜해서 처음엔 클리오 베리스쿱이랑 비슷할 거라 생각했는데 펴발라보니까 버블핑크가 훨씬 붉은기가 많이 돌아요 ㅎㅎ 장점은 치크톤 젤리 블러셔 컬러들 중 발색이 제일 잘 되는 아이라 소량만 퍼프에 덜어서 팡팡 두들겨도 된다는 점? 여리여리한 발색 싫어하거나 답답하게 여기시는 분들은 버블핑크 써보시길 추천드려요! 참고로 퍼프 마감처리는 여전히 별로에요ㅠㅠ 그냥 치크톤 젤리 블러셔 라인 자체의 특징인 것 같네요.",
    "text19": "토니모리가 생각보다 기초, 색조 모두 잘 해요.\n정가는 비싸고 할인할 때 구매하세요.",
    "text20": "잘 만든 블러셔인데 부피가 커서 여러개 모으기엔 조금 그래요.",
    "text21": "가루 날림이 거의 없고 피부에 밀착력이 좋아서 마스크를 써도 금방 지워지지 않았습니다. 특히 오후까지도 색이 살아 있어서 수정 화장이 크게 필요하지 않았어요.",
    "text22": "토니모리 치크 좋아하는데 컬러도 예쁘고 마음에 들어요! 완전 취저",
    "text23": "젤리 제형이라 지속력도 좋고 발색도 뚜렷 해요. 추천해요.",
    "text24": "리본핑크가 인생템이 되어 산 건데 사실 비슷한 것 같아요 근데 리본핑크가 더 예뻐요",
    "text25": "⭐️제형 맘에 들어서 2번째 구매!⭐️\n한줄평 : 자연스러운 진달래핑크를 원하는 자 나에게로\n추천 : 누런여쿨, 핑잘봄\n비교군 : ㅍ 럽미하이키\n제형 : 포슬과 말랑사이 그 어딘가.. 포슬70에 말랑30의 비율\n‼️이 컬러는 내장퍼프 말고 스틱형 퍼프가 더 궁합이 좋았음‼️\n\n이번에는 버블핑크로 사봤어요\n발레핑크랑 같이 바르면 너무 어여쁠 것 같았기 때문\n역시나 색 조합 개굿이네요\n발레핑크&버블핑크 조합은 퓌 럽미하이키와 매우 색조합이 유사해요\n난 개 여쿨라다!! 하시면 럽미하이키 사시구\n저처럼 누렁이 여쿨이거나 하시면 이제품 추천해요\n사진 보면 아시겟지만 이 제품은 누렁이에게 자연스럽게 착붙인 반면에\n럽미하이키는 하이키컬러가 좀 형광?색임..\n그래서 누렁이한태는 좀 튈 수가 있어용\n제형 차이 같은 경우는 둘 다 젤리같은..? 포슬과 반대되는 제형이지만 퓌는 𝑹𝒆𝒂𝒍 인주마냥 말랑하고 토니모리꺼는 포스포슬함이 훨씬 강해요\n그리고 발레핑크는 내장퍼프만으로도 발색이 무지 잘됐는데 버블핑크는 냅다 펄만 묻네요..\n버블핑크 펄 있어요ㅠ 무펄이면 더 좋았을텐데..\n내장 퍼프로 바르면 발색 진심 안되고 반짝이만 묻어요 내장퍼프 말고 손으로 바르거나 다른 스틱형 퍼프로 바르세요\n그치만 색은 정말 예쁩니다\n그리고 오프라인엔 파는 데가 없어서 온라인배송으로 시켰는데\n흠...\n온라인배송 시키지 말구 꼭 오늘드림이나 매장에서 사세용\n매장구매한 상품은 멀쩡하게 왔는데 배송시킨 건 한 쪽으로 쏠려서 왔네요ㅠ\n그래도 손으로 펴주면 좀 금가긴 하지만 펴지긴 합니다..\n요튼.. 무펄로 리뉴얼 함 해주심 안대까예",
    "text26": "은은한 밝은 핑크가 너무 예뻐요!!!\n원래 볼터치 밝은핑크 계열 좋아하는데 딱 제가 원하던\n컬러네요!! 발색은 진짜 말해뭐해요.. 발색 너무 좋아서\n너무 많이 바르지 않아도 발색 너무 예쁘게 나와요!!\n케이스도 완전 귀염 뽀짝하고 한번 바르면 \n지속력도 좋아서 원하던 발그레가 오래가네용^__^\n러블리한 느낌 화장할때 완전 잘쓰고 있어요!!\n색감도 예쁘고 케이스도 예쁘고 완전 만족띠....!!",
    "text27": "조그마한 퍼프에 묻혀서 양조절 안해도\n볼따구에 찰떡같이 잘 발라지네용^^\n그냥 원하는 볼에 찍어서 펴발라 줍니다\n대충 발라도 너무 너무 포인트 굿\n쿨톤에 맞는 색상으루 구매했어여 사이즈 미니미해서\n없어지면 서운해서 화장대 제일 잘 보이게 둡니다\n 메이크업의 핵심입니당\n아주 마음에 듭니다\n\n색상이 보이는 거와 같이 거의 비슷하게 발색이 잘 됩니다\n발색도 좋고 유지력도 좋네요\n시간이 지나고  볼을 봐도 블러셔가 잘 남아 있습니다\n손으로 얼굴을 꽤 자주 만지는 거 같은데도 불구하고 지속력이 좋은 편인 것 같습니다^^!!",
    "text28": "쿨라이트분들에겐 좀 진하고, 저한테는 부족한 느낌이었어요!",
    "text29": "사용감이 촉촉해서 요즘같이 건조한 가을 겨울에 사용하기 너무 좋아보여요. 일반 블러셔보다 발색이 진한편이라 한두번만에 원한만큼 올라와서 시간 절약도 되고 수정하기도 편해요. 지속도 무난하고 무엇보다 색이 완전 쿨쿨한 핑크라서 너무 좋아요. 흰끼도는 쿨핑크 원하는 분들 다 만족할 것 같은 색감이에요. 완전 얼굴 하얘지는 그 핑크라서 겨울에 쓰면 완전 뽀용한 느낌 제대로일것같아요",
    "text30": "지난번 친구꺼 써본 후 사려고 벼르고 있었는데 새로운 컬러가 나와서 구매했어요. 우선 핑크색인데 텁텁하지 않고 맑아요. 사진에 색감이 안잡혀 속상할 정도 예요. 안에 내장 퍼프가 있는것도 너무 좋아요. 밖에서 화장 수정할 때 브러쉬 들고 다니기 너무 귀찮고 번거로웠는데 퍼프가 있으니까 잃어버리거나 안챙길 일 또 파우치 지저분해 질 일도 없어서 대만족 이예요. 제가 화장을 잘 못하는 편인데 몇번을 덧바르고 별 기술 없이 툭툭 치며 바르는데도 뭉치거나 뜨지 않아요. 그 전에는 블러셔를 예쁘게 사용하지 못해 늘 사두고 안 쓴적이 많았는데 이번에는 제대로 활용하고 있어요. 주변 사람들도 크게 바뀐건 모르겠는데 뭔가 생기있어지고 밝아진 느낌이라고 칭찬 해줘서 더 들뜨네요. 요새 제 파우치에 늘 챙기는 일등 아이템 이예요.",
    "text31": "제가 요즘 자주 보고 있는 뷰티채널이 있는데 거기에서 이 색을 썼는데 넘 예쁘더라구요. 매장에서 테스트 해보고 구입 했어요.\n패키지도 귀엽고 컴팩트해서 휴대하기 편리해요.\n작은 사이즈라 파우치에 쏙 들어가 외출할 때나 여행할 때도 간편하게 가지고 다닐 수 있어요. \n젤리 타입이라 건조하지 않고 촉촉하게 유지되는 느낌이라 건성 피부에도 잘 맞을 거 같아요. 저는 지복합인데 괜찮더라구요.\n진짜 핑쿠핑쿠 이거 색상 너무 마음에 들어요.\n발색 여러번 해본건데 색상 너무 좋아서 요즘에는 블러셔 이걸로만 사용하구 있어요 ~~",
    "text32": "9900원 오특 뜨자마자 그대로 데려왔었어요. 6호 버블 핑크가 화사한 핑크가 활기차게 터져서 두 볼이 순식간에 생기 돋아요. 포들한 질감이 볼에 올라갈 때 일정치 이상 두터워지지 않았어요.  // 사진 발색: 좌측) 05 발레핑크, 우측) 06 버블핑크",
    "text33": "9900원 오특 뜨자마자 그대로 데려왔었어요. 6호 버블 핑크는 쨍하지 않지만 화사한 핑크라 두 볼이 순식간에 생기가 돋아요. 포송한 질감을 토독토독 두드려 발라도 일정치 이상으로 두터워지지 않았어요.\n\n클리오 에어 블러 휩 9~11호 소장할 마음이 한 켠 있었거든요. 뭔가 이번에 새로 나온 토니모리 치크톤 젤리 블러셔 4~6호 컬러와 색의 결이 비슷한 것 같아요. 클리오 블러셔가 좀 더 다루기 쉬운 것 같지만요. // 사진 발색: 좌측) 05 발레핑크, 우측) 06 버블핑크",
    "text34": "솔직히 같이 있는 퍼프는... 어떻게 쓰라는건지 잘 모르겠고 손이나 브러쉬로 바르면 이뻐요!! 포인트용으로 쨍한 핑크 산거라 만족합니다!",
    "text35": "펄이 은은하게 들어가 있네요 퍼프는 따로 살 필요가 없는게 내장형이더라구요 볼에 촥촥 발라봤는데 발색 진짜 이쁨용 많이 발라줄 필요도 없고 조금만 발라줘도 충분해서 오래 쓰겠어요 양 조절하기도 편하고 지속력도 좋아서 아침에 바르고 나갔는데 저녁까지도 지워지거나 무너짐 없이 남아있어요 촉촉한 편이라 들뜨지 않고 피부에 촥 감기는 느낌입니다 ~~",
    "text36": "엄청 포슬하게 발리는데 촥 밀착이 되는게 장점 같아요!! 좋습니당",
    "text37": "이번에 가지고 있던 블러셔가 전부 다 깨져가지고 새로 구매 하려고 샀어요. 안에 퍼프가 따로 내장 되어 있어서 따로 들고 다닐 필요가 없었고 겨울 쿨톤인데 구매한 색깔들 전부다 마음에 들어요. 은은하게 발색 되고 여러번 터치 할 때마다 색감도 올라오는데 과하지 않고 자연스럽게 발색 되는 게 너무 마음에 듭니다. 색감도 예뻐서 마음에 들어요. 촉촉한 재형이라서 각질 부각이나 주름 게임 같은 것도 없고 컴팩트에서 가지고 다니기도 편할 것 같습니다. 다음에 또 구매할 의향이 있어요.",
    "text38": "처음 열었을때 깨져서 많이 당황하규 슬펐지만 그냐유너무 예쁘거 가루날림은 아예 옶고 베이스가 안 까져서 돟아횽",
    "text39": "전체적으로 내장 퍼프로 바르면 발색이 잘 안 올라가는 느낌이긴한데 여러번 레이어링 해주먄 뽀용뽀용하고 이쁜 거 같아용",
    "text40": "위부터 8리본핑크 6버블핑크 4퍼지피치 3로즈쿼츠입니다\n쿨톤 웜톤 연한색, 진한색 하나씩 샀고 진한애들은 무족권 조금씩 올려주세요 내장 퍼프로 바르면 블랜딩이 잘 안돼서 쿠션 퍼프로 다시 두들겨야됩니다",
    "text41": "퍼프도 들어있어서 아주 잘 쓰고 있어용\n가방에 넣어두고 회사에서도 수정화장할때 유용하구요\n근데 이번에 가방에서 커피를 쏟아서 ㅠㅠ ㅋㅋ\n블러셔도 커피에 젖었는데 다른 블러셔였다면 버렸겠지만..\n커피 닦아내도 축축하긴 한데 마치.. 크림 블러셔 같은 제형이 되어서..? 사용에 문제가 크게 없었다는.. 나름 좋은소식..? ㅎ",
    "text42": "깨져서 와서 교환받았는데 교환받은건 멀쩡해용\n발색이 확 되는편은 아니고 여리여리하고 뽀용하게 밝혀주듯이 올라감\n제형이 살짝 점토같은데 마무리는 매트해요\n내장퍼프가 있어서 바르기 편하고 휴대하기도 좋음\n저는 주로 블러셔 베이스로 많이 썼어요",
    "text43": "생각보다 광고샷처럼 엄청 진하게 발색되지는 않아요. 제 얼굴에서는 그냥 뽀용한 핑크색? 처럼 발색이 됐고요, 약간 도우타입이라 브러쉬로는 발색 거의 안 됩니다. 퍼프나 손 쓰셔야해용",
    "text44": "퍼프까지 한번에 들어있는 블러셔 재질이 궁금해서 구매해보았습니다. 분홍색 핑크 포인트가 인상적이라 콤팩트하게 들고다니기 좋아서 추천드립니다. 저는 이번에 여행 중에 이용하려고 퍼프가 내장된 제품으로 구매해 보았습니다. 블러셔 발색이 포인트로 좋아서 봄 웜이랑 여름 쿨톤 모두가 사용하기 좋습니다. 가볍고 동그란 모양이라 귀여워서 여동생 선물로도 추천드립니다!",
    "text45": "💕 뽀용뽀용 상큼함을 더하다!💕\n'버블핑크'라는 이름만 들어도 톡톡 튀는 상큼함이 느껴지지 않나요? 벚꽃잎처럼 몽글몽글한 핑크빛 블러셔는 소녀 감성을 더해주고, 화사한 메이크업을 완성하는 데 큰 역할을 합니다!!!😇\n\n저는 밝은 피부톤을 가지고 있어요!!\n🩵밝은 피부톤: 버블핑크 블러셔는 밝은 피부톤을 더욱 화사하게 만들어주더라구요~~\n소개팅이나 한껏 나를 꾸미고 싶을 때 버블핑크로 화사함을 더해주세요~~😆😁\n그리고 여행을 가거나 데이트등 평소와 다르게 청순하고 러블리한 분위기를 연출하고 싶다? 그럼 버블핑크입니다💖",
    "text46": "진자 옙후다.. 무엇보다 퍼프 내장 되어있는거 신의한 수\n굉장한 차별점이라 생각합니둥\n개인적으로 손을 쓰는 제품?은 예뻐서 사도 손이 잘 안 가는데\n여행 가거나 뭔가 파우치 채로 챙겨서 이동해야할 때 이런 제품 \n하나 있으면 만사 오케이..! 컬러도 쿨톤인 저와 어울리는 녀석으로\n샀는데 진짜 마음에 들어서 요즘 계속 이 블러셔만 써요 ..",
    "text47": "사진에서 색감이 표현이 잘 안되는데 실제로는 좀 더 진한 핑크였어요. 토니모리는 겟잇 틴트 워터풀 버터로 입문하게 됐고, 제대로 덕통사고 당해서 다른 색조 제품들도 하나씩 구입해보고 있습니다!! 마침 세일도 하고, 저렴한데다 리뷰 평이 좋길래 3가지 색상을 한 번에 구매 했는데!! 세가지 다 발색이 정말 잘 되고 예뻐서 만족 스러워요♡\n그 중 저한테는 버블핑크가 제일 잘 어울렸고, 평소 꾸안꾸 스타일로 다니는데, 그 모습에 힘을 실어주는 친구입니다!!\n근데 한번 바를 때랑 세번 바를때랑 발색이 완전 다른 느낌이라서 스타일에 따라서 조절하시면 될 것 같아요!!",
    "text48": "어떤 색상이 어울릴지 몰라서 이전에는 아무 블러셔를 하고 다녔는데 어쩔때는 잘못 사용하면 불타는 고구마가 된 적도 있어서 블러셔 이번에 꼼꼼하게 알아보고 사봤어요.\n제대로 구매했네요~ 얼굴도 화사하게 만들어주고 생동감을 만들어줘서 화장하고 마지막에 톡톡 발라주면 끝!\n갖고 다니기도 편해서 장소 상관없이 언제나 사용이 가능해서 정말 좋은 블러셔같아요.이름마저 젤리 블러셔라 사용할때마다 기분도 좋아지는 블러셔입니다.\n자연스러운 표현을 좋아하시는 분들에게 추천해요~!! 잘 써볼께요",
    "text49": "우왓 그간 블러셔 안 바르고 살아왔는데\n모처럼 구미 당겨서 찾아보다가 이거 딱 오특하길래 사봤는데\n넘나 만족하면서 쓰는 중이예요~~~\n무엇보다 퍼프가 내장되어 있어서 여행용으로 챙기기도 좋아요!\n저 겨울쿨톤인데 06 버블핑크 추천드랴요 완내스",
    "text50": "오~ 완전 핑크핑크!! 색감이 제 스타일이에요.\n좀 더 화사한 메이크업을 원할 때 생기있는 발랄한 메이크업을 할 때 정말 좋아요.\n발색력 화사하고요 이거 조금만 터치해도 충분합니다.\n살짝 조그만해도 자연스러운 색감이 충분히 연출되요.\n평소에는 살짝만 하고 다니는데 얼굴에 혈색이 좋아지고 봄이랑 정말 잘 어울리는 색감이에요.\n지속력도 오래 가고요 들뜸없이 밀착력도 매우 좋아요. 토이모리가 가성비가 좋다고 들었는데 이제까지 사용해 본 블러셔 중에서 가장 좋아요.\n하단에 펌프가 내장되어 있는데 펌프 퀄리티도 부드러워요.\n최근 가장 만족스럽게 사용하고 있는 제품입니다.",
    "text51": "생각보다 색상이 너무 화려하지 않고 무난해서 좋앗습니다.\n안그래도 화장을 안하는 편이엿는데 요즘은 가볍게 볼터치만 하고 잇습니다. 그래서 하나 구매하게 되었는데 퍼프도 잇어서 편하게 바르기도 좋앗습니다. 젤리블러셔라 그런지 가루날림이 전혀 없으니 좋앗엇고, 한두번 터치로 원하는 발색력까지 얻을수 잇어서 좋앗습니다. 색상이 이쁠거같아 동생것도 하나 구매하게 되엇는데 좋아할거 같습니다.작은사이즈라서 가방에 넣고 다니기에도 딱 좋앗습니다:)",
    "text52": "떨어트렸는데 와사삭 바사삭되서 2번쓰고 버렸지만 색은 예뻤다.. 파우치에 넣고다니는걸 원하시는 당신은 사지마ㅔㅅ요",
    "text53": "찐찐재구매템 앞으로도 떨어지면 불안할 듯 너무 좋아요.. 쟁여두고 쓸거임 색감존예",
    "text54": "토니모리 좋다는 유투버 말에 함 구입해봤는데 색상이 은은하니 휘뚤마뚤 잘사용하겠어요",
    "text55": "뒤에 젤리퍼프가 들어있어서 발라주기 너무 좋아요! 색감도 데일리하게 써주기 좋습니다",
    "text56": "한동안 모브컬러에 꽂혀서 주구장창 바르다가 이렇게 맑고 쨍한 색이 너무 예뻐 보여서 주문했어요 \n요즘 유행하는 워터 타입 블러셔도 써봤는데 화장이 다 벗겨져셔 저는 파우더 타입이 훨씬 편하더라구요\n뽀용하고 맑게 발색 되서 너무 예쁘네여 제가 딱 원하는 색상이에여 약간 펄도 들어가 있어서 피부도 좋아보여요 \n봄웜 여쿨 분들도 무난하게 사용 가능할것 같아요 \n밑에 퍼프 내장 되어 있는데 전 손으로 펴 발랐는데도 발색 잘 올라와요",
    "text57": "아주 쨍하니 컬러가 사람 생기 있어보이게 만들어주네요!! 발랐을 때 촌스럽게 둥둥 떠다니는 컬러가 아니라 은은하게 퍼지게 올라가서 아주 자연스럽게 발색이 되요!\n얼굴형이 넙데데해서 쉐딩이랑 블러셔를 잘 해야 작아보이는데 이거이거 아주 이쁘게 잘 올라가서 맘에 드는데요?! 컬러도 다 이쁘고 갖고 싶은데 참고 올리브영가서 테스트하구 젤 잘 어울리는 컬러 2개 픽해서 시켰어요!!\n진짜 다 잘 어울리는 거 같아서 고르기 넘 힘들었어요ㅠㅠㅎㅎ\n퍼프도 엄청 모찌모찌한게 볼따구에 터치해도 기분좋구요!! 블러셔도 고르게 잘 묻어나서 좋네요!! 사이즈도 작아서 들고 다니기에도 부담 없구요!!\n토니모리 진짜 틴트만 맛집인줄 알았는데 블러셔마저 제 맘에 아주 쏙 드네유!! 요즘 이 블러셔만 써요!",
    "text58": "젤리형인 치크는 처음 써봐요. 모공에 끼임도 덜하고, 어색하지 않게 딱 밀착되는 제품이라서 만족스럽고요. 생각보다 크기가 더 작긴 한데, 파우치에 넣어서 다니기 좋고 휴대하기 완전 좋아요 젤리형이 파우더제형처럼 떨어뜨리거나 해도 깨질 걱정없으니까 좋구요 젤리펌프랑 함께 들어있으니까 위생적이기도 하고 브러쉬 따로 안챙겨다녀도되서 완전편해요. 그리고 버블핑크 색상이 흰끼가 많은 제품은 아니고요, 발랄하고 뽀용하게 올라오는 색깔이라서 만족스러워요. 여러번 레어링 해서 바르기 좋은 제품이에요! 쿨톤 분들이나 웜톤 분들도 레이어링해서 쓰면 톤그로 안끌고 딱 좋을 거같네요. 저는 피부가 까무잡잡한 편인데 요 핑크색이 쨍하게 올라와서 제 피부에도 화사하게 잘 올라와서 넘 맘에들어요 제 최애템등극이요 ㅎㅎ",
    "text59": "핑크 색이 은근한 펄감과 함께 굉장히 산뜻해 보여요.\n생기있는 핑크색이랄까요?\n그리고 저같이 차에서 바를 이를 위한 !!!!\n퍼프 내장형이라 더 좋네요.\n톡톡톡 바르면 되고 ㅠ 발색력도 굉장히 좋아요.\n살짝씩 하면 되어요 ㅎㅎ\n브라운, 핑크 쉐도우에도 잘 어울리구, 넘 마음에 쏙 들어요!",
    "text60": "신상 색상이라 사봤는데 너무 예쁘고 맘에 들어요!\n발색 잘되고 가루날림도 없어서 정말 좋아요 ^^\n발림성도 좋고, 자연스럽게 화사한 효과를 줘서 얼굴이 생기 있어 보이게 해주더라구요^^\n그리구 오래 지속되어서 하루 종일 신경 쓰지 않고도 색깔이 유지돼서 정말 편했어요!!\n이제는 블러셔 없으면 화장이 완벽하지 않은 느낌이 들 정도로 제가 요즘 너무 잘 쓰고 있는 아이템이에요 ㅋㅋ\n색상도 만족이고 발색도 잘 되고 지속력까지 굿이라 앞으로도 잘 쓸 것 같아요 ^^\n너무 마음에 듭니다!!",
    "text61": "와 토니모리 에서 일냈네요 \n발색력 무엇 \n어린이집 학부모 상담이있어서 화장을 해야 하는데 \n아기낳기 전에 썼던 건 다 오래 되고 \n새로 올리브영에서 제일 인기있는 제품으로 \n구매해 봤는데 배송도 엄청나게 빠르고 \n3개가격도 좋네요 가성비도 좋고 \n발색력도 좋아서 화장하니 기분이 좋아요\n\n평소에 약간의 광대가 있어서 오렌지빛계열썼는데\n피부가 얇은편이라 이제 핑크도 괜찮네요!\n아이도 엄마 이쁘다고 좋아해주네요",
    "text62": "토니모리 요즘 너무 열일 하는거 아니냐구요!\n저번에 블러셔 보고 구매할까 말까 고민했었는데\n이번에 새로나온 블러셔 컬러 보고 구매를 \n안 할 수가 없더라고요!\n\n치크톤 젤리 블러셔\n🎀버블 핑크🎀 색상은 \n쿨톤을 저격한 체리 핑크 빛 색상이라고 설명에 \n나와있는데 전 모델언냐를 보자마자 아묻따 아몰라~\n너무 이쁘잖아~ 하면서 냅따 구매했습니다ㅎ\n\n평소에도 화장을 할때 치크를 강조하는 메이크업을 \n좋아하는 사람이라 그런지 이렇게 치크 색상이\n이쁜걸 보면 구매욕구가 솟구 치더라고요.\n요 버블핑크를 이쁘게 활용하는 방법은 \n물론 얼굴형이나 사람의 분위기 마다 \n다르겠지만 눈 중앙선과 코 중앙선이 만나는 곳을\n기준으로 내장 되어 있는 퍼프를 이용해\n전체 면적을 사용 하지말고 끝 면적을 이용해서\n하트 모양으로 발라준 후 손으로 톡톡톡 경계선만\n없애주면 아주 예쁘게 발라진답니다~~~\n해보세요!! 굿좝",
    "text63": "신제품이 나와서 고민도 하지않고 2가지 제품 질렀어요 ㅎㅎ\n\n평소에 바르던 색상이랑 버블핑크 컬러가 가장 비슷한거 같아서 구매했는데 오히려 원래 바르던 제품보다 컬러감이 훨씬 좋네요 ㅎㅎ\n\n2~3번 찍어서 볼에 살짝 발라주면 발색도 잘되고 펄도 과하지 않아서 부담스럽게 바를 수있어요~\n\n퍼프로 바르기 때문에 브러쉬가 따로 필요 없고 손쉽게 바를수 있는것도 이제품만에 장점인거 같아요 ㅎㅎ\n\n지금 같은 계절에 바르면 너무 이쁘게 컬러감 줄 수 있어요~\n\n다른색상도 도전해 볼까해요~ 잘바를게요",
    "text64": "쿨톤인 분들은 아묻따 구매 추천합니다.\n쿨톤인분들하넽 찰떡인 컬러 인듯!! \n화장하고 마지막에 생기를 주고싶을대 \n요거 하나 톡톡 찍어서 발라주면 난리바가지입니당\n1번 터치해서 바르면 데일리로 바르기 좋도 좀 특별한날은 3번정도 터치해서 색감조절해서 쓰면 진짜 색감 너무 이뻐요 \n이거 하고 온날은 다들 어디데이트가? 오늘 화장 잘먹엇네 이런식으 이야기는 꼭 들은 듯은것같아용\n가루 날림도 없고 발색도 이쁘고 정말 잘산듯해요 \n가격도 저럼하고 다른색상도 구매하고싶습니당?",
    "text65": "발색 완전 잘되고 평소에 블러셔는 들고 나가려면 브러쉬도 챙겨야해서 귀찮았는데 주머니에 쏙 넣어다니기 너무 좋습니다 다 쓰고 무조건 재구매할듯 합니다.!",
    "text66": "토니모리에서 파는 치크톤 젤리블러셔인 버블필크가 예뻐요",
    "text67": "보송하게 마무리되는 블러셔인데 발색은 상품샷처럼 푸시아핑크로 되지는 않아용.",
    "text68": "토니모리 제형 너무 조아해요ㅠ근데 퍼프 하나 더주는건 없는거 같은데 썸네일이 왜:.!?",
    "text69": "색은 참 얘뻐보이는데 뜨는사람은 ㄱㅖ솓 뜨네요ㅠ 가격이 착해서 한달 써볼게료",
    "text70": "퍼프까지 같이 들어있어서 편한데 퍼프로 바르면 발색이 그렇게 잘 올라오는지는 모르겠어요 그래도 체리핑크색 넘 맘에 들어서 잘 씁니당",
    "text71": "내장 되어있는 퍼프 잘 사용 안하고 브러쉬로 사용했었어요 !! 뭉쳐서 발리는 느낌이라 브러쉬 사용 추천 드립니다 발색과 색상 모두 굳굳이었습니다",
    "text72": "뮤트톤이라 바이올렛만 주구장창 쓰다가 오랜만에 뽀용한 색이 쓰고 싶어서 주문한건데 발색 잘 올라오고 예뻐요 \n딱 사진으로보는 색 그대로예요 \n갠적인 취향으로는 요즘 유행하는 워터타입보다 가루가 훨씬 좋은거 같아요",
    "text73": "치크톤 블러셔 오특 자주 해주세요 ㅜㅜ\n제품도 좋고 컬러도 다 이뻐서 컬러마다 쟁이고있어용!!ㅎㅎ\n특히 브러쉬를 따로들고다니지 않아도 돼서 편하고 좋아여!!",
    "text74": "퍼프도 내장 되어이ㅛ어서 편합니다 !! 색상도 쨍하니 이뻣어요 둥글둥굴 너무 귀여워ㅛ서 손이 자주가는 블러셔 입니다 !!",
    "text75": "조아요아줒ㆍㄷ아요 글씨를많ㅇㄱ써야하내요 힘슬다요옹",
    "text76": "뉴트럴 쿨톤들 딱이에요! 발색응 강하지 않아서 조금씩 얹어줍니다",
    "text77": "진짜 이렇게 좋은 블러셔 못봤습니다. 블러셔 광인으로써 이 제품 너무 추천하고 색감 진짜 미쳤습니다. 쿨톤들 꼭꼭꼭 이 컬러로 사세요. 진짜 추천 아니고 강요임. 진짜 좋고 그냥 매트한 파우더제형도 아닌 것이 그렇다고 크림도 아닌 것이 점토 같긴한데 되게 부드럽고 약간 크림 같은데 또 안밀리고 베이스 \n안벗겨지고 진짜 좋아요. 그리고 내장퍼프 아이디어 너무 좋은데ㅠㅜ 제형 때문인지 퍼프가 먹는 게 더 많은 것 같아서 내장퍼프로 발색하면 잘안되는 것 같습니다... 더 쫀쫀하고 모찌한 퍼프 추천 드립니다. 저는 다이소 세모모양 2개입 모찌퍼프를 씁니다. 그퍼프랑 같이 쓰면 발색도 진짜 잘되고 장점만 쏙쏙 골라서 표현되는데 진짜 그래서 화장할 때마다 블러셔 바르는 순간만 기대하면서 개빨리화장함요. 진짜 안사면 후회함. 왜 이제 알았나 후회할정도니까. 블러셔 쓰신다면 뭐 살지 고민하신다면 다른 제품 보긴 보지만 일단 이건 장바구니에 담아두셈요. 담아놓고 안사면 찾아감.",
    "text78": "6번 버블핑크 구매해서 사용해 봤는데 얼굴에 조명킨듯 컬러가 잘맞아요 참고로 저는 쿨톤입니다:)\n체리빛이 쨍하면서도 동시에  핑크빛도 나는 컬러인데요 \n발라보면 입자가 곱게 부드럽게 잘 펴발리고 가루날림이 없는 젤리 텍스처예요!\n마치 피부에 녹아들듯 예쁘게 잘 표현되서 메이크업이 잘 완성되네요~\n 제품 밑쪽으로 바를수 있는 모찌 퍼프가 들어 있는데요 볼에 팡팡 바를수 있고, 일체형으로 소지하기도 쉬워서 손이 잘갈수 밖에 없는것 같아요!\n일단 컬러가 너무 피부톤에 잘맞아서 데일리 아이템으로 잘쓸수 있을것 같아 맘에 들어요~",
    "text79": "회끼 안받는 여름 쿨톤이라 레드빛 많이 도는 레드핑크컬러 블러셔 좋아하는데 이거 딱임 \n\n장점 : 발색이 잘 됨 \n단점 : 스킬이 부족하면 퍼프로는 사용하기 어려울수도 .. 근데 컬러 예뻐서 쓰고있고 대충 손으로 문질문질해서 발색해도 자연스럽게 잘 되는 것 같아요 잘쓰는중 재구매할듯",
    "text80": "발색이 진하다는 리뷰 많이 봤는데 발색이 생각보다 많이 연해요 저는 발색 잘 되는 블러셔를 찾았던 거라 좀 아쉽네요 전 겨쿨 브라이트인데 제 톤과 잘 맞는 블러셔 찾기 정말 정말 어렵거든요 이 색상은 괜찮은 것 같아서 쓰려구요 근데 쓰기 좀 불편해서 손이 자주 가지는 않아요",
    "text81": "궁둥이퍼프는 예쁘게 바르기 어렵지만 블러셔 수정용으로 괜찮아요 내구성은 별로인듯",
    "text82": "힛팬 봤었던 제품... 싸길래 바로 샀어요 오랜만에 또 잘 써봐야겠어용 이거 진짜 이뿜 색이",
    "text83": "원통형 케이스가 보관하긴 별론데 제품 질이 마음에 들어서 구매했어요.",
    "text84": "블러셔가 생각보다 쿨톤이 강해서 저는 자주 안 사용 하지만 그래도 예쁜",
    "text85": "색이 엄청 진해서 브러쉬 잘 사용하면 은은하게 이쁘게 잘 발릴 것 같아요 암튼 굿",
    "text86": "무난하게 바르기 좋은 형태에요 특히 뒤에 퍼프가 달려서 하나만 가지고 다녀고 좋음",
    "text87": "퍼프가 달려있어 사용이 정말 편해요!\n기대했던 만큼 만족스러워료\n색감이 예쁘고 지속력이 괜찮아요\n생각보다 오래 쓸 수 있을 것 같아요!",
    "text88": "핑크핑크한 색감에 기분전환까지 되는 제품입니다. 밀착도 잘되고 제품 용기도 깜찍합니다.",
    "text89": "이색상이 제 볼에서 발색이 제일 잘올라오고 찰떡이어서 너무맘에들어요 완전 잘사용중입니다!",
    "text90": "이전부터 눈여겨본 제품인데 오특할 때 깔별로 쟁였어요\n데일리하며 특별한 툴없이 퍼프로 부드럽게 발려서 아주 만족합니다",
    "text91": "겨쿨 브라이트 기준 베이스 or 살짝 차분하게 데일리로 쓰기 좋아요! 양도 진짜 많아서 섀도우로도 사용하고 있습니다!",
    "text92": "토니모리 블러셔는 뒤에 내장퍼프가 달려있어서 수정용으로 가지고 다니기 너무 좋아요 !",
    "text93": "가격대비 만족하는 색조 제품이에요!\n상세페이지에서 보이는 색감과 비슷하고\n발색력 지속력 모두 만족합니다!",
    "text94": "저는 광대때문인지 펄이 들어가있으면 잘 안어울려서 잘 손이 가지는 않지만 베이스로 쌓기도 괜찮고 휴대성도 좋아서 가끔 들고나가서 바르긴 해요 맑고 은은하게 잘 올라가요",
    "text95": "예뻐요! 그냥 브러쉬로 올려도 뽀용하게 올라갑니다. 겨쿨 브라이트 형광등 켜줍니더!",
    "text96": "퍼프랑 같이 들어있는 구성이라 휴대 하면서 사용하기도 편해요",
    "text97": "생각보다 뒤에 달린 퍼프가 좋지 않아요 진한 색상은 발림성이 좋은데 건성이라 그런지 좀 건조해지는 감이 있어요",
    "text98": "아니 진짜 이거 개좋음 ㅋㄹㄴㅋ 거 보다 발색 더 잘되고 좋았어요 퍼프는 그냥 급할 때 쓰기 굿",
    "text99": "토니모리 블러셔는 뒤에 퍼프가 내장되어있어서 휴대용으로 정말 좋아요 !\n블러셔는 사실 밖에서 덧바르기 어려운데 밖에서 한번 더 바를 수 있어서 넘넘 좋아요 그런데 날씨가 더워서 그런지 잘 분리돼요 ㅠ ㅠ",
    "text100": "버블핑크색상 너무예뻐요~ 발색이 잘올라와서 좋은거같아요 제형이랑 사용감 다 너무맘에들어요 겨쿨인데 저한테 너무잘맞아요",
    "text101": "매트해서 나중에 좀 뭉치는 감이 있어요 퍼프도 굴곡있는 부위를 바르기 어렵더라고요 그리고 가지고 다니면서 블러셔하고 싶어서 구매했는데 가방에 갖고 다니면 팬에서 떨어져버려서 부서지고 그러더라고요",
    "text102": "진짜 예뻐요 핫핑크 블러셔 좋아하시면 추천 겨쿨브라이트가 쓰면 예쁠것 같아요!! 늘 애용하고있는 제품입니다 (๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text103": "퍼프도 내장되어있고, 크기도 적당해서 바르기 편하고 발색도 잘 올라오는데, 펄이 소량있어서 모공부각이 좀 되긴 하는 것 같아요. 색상이 너무 이뻐요",
    "text104": "색감 있는 자주빛 핑크인데 발색이 잘 돼서 개인적으로 자주 썼어요 내장 퍼프 질도 좋음",
    "text105": "늘 애용하고있는 제품입니다 (๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text106": "가루타입 블러셔처럼 보이는데 아주살짝 젤리?수분감있는 타입이고 버블핑크 너무 튈까 싶었는데 내장된 퍼프로 바르면 자연스러운 발색이라서 너무맘에들었어요ㅎㅎ",
    "text107": "너무 예쁜 채도와 색감!! 쿨톤들은 물론 핑잘봄까지 추천!",
    "text108": "말그대로 젤리 촉감 블러셔에요 푸딩팟같은 쫀득 느낌아니고 뭔가 수분감있는듯한 느낌인데 손으로 사용시 발색 확실한편이고 내장퍼프로는 아주 자연스러워요 오특으로 두가지 컬러 샀는데 너무 만족합니다 ㅎㅎ진짜 추천 템",
    "text109": "정말 팝한 컬러!! 포인트로 사용하기 너무 좋은 컬러네요 굿",
    "text110": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text111": "휴대성이 좋음\n급하거나 뷰티 디바이쟈가 없을 때 뒤에 달린 퍼프 사용할 수 있음",
    "text112": "너무 좋아서 재구매 예정 있습니다!! 추천합니다!! 너무 좋아요!!",
    "text113": "진짜 온라인 배송 짜증..^^ 다 말라비틀어지고 떨어진 거 주는거 아직도 화나 죽겠음 그리고 쓸데없는 펄 좀 제발 빼줘요",
    "text114": "생각보다 이뻐요 안어울릴줄 알았는데 어울려서 기분좋아요 ㅎㅎ",
    "text115": "너무 귀여운 사이즈에요, 퍼프도 달려있어서 너무 편합니다 :)",
    "text116": "포인트로 딱인 블러셔여서 좋아요. 1호 깔고 포인트로 써줬더니 너무 이쁘게 나와요.",
    "text117": "리본핑크 쓰다가 할인하길래 다른 색상도 구매해 봤는데 리본 핑크가 더 예쁜 것 같아요",
    "text118": "저렴하게 구매했는데 퀄리티도 색감도 다 마음에 들러요!!",
    "text119": "들고다니다 깨졋지만... (제과실......) 색은 이뻐요\n퍼프보단 손이 발색 더 잘 되는 거 같아요",
    "text120": "발색하기가 너무 어려움 밑에 달려있는 퍼프는 그냥 제품을 흡수하고 안 놔주는 느낌...?? 그래도 색은 이쁩니다",
    "text121": "젤리블러셔 발색 뽝되고 딸기우유 쿨 톤 인간 자동 완성입니다 쿨톤 강추추",
    "text122": "쿨톤 포인트용 블러셔로 예뻐요 퍼프내장이라 수정화장용으로 편해요",
    "text123": "쿨톤 포인트 블러셔로 딱 예쁜 블러셔에요 수정화장용으로 편해요 대신 양조절 잘해서 올려야됩니단",
    "text124": "발색에 진짜 반한 치크에요. 상품에 퍼프가 내장되어 있어서 따로 브러쉬나 퍼프를 따로 들고다닐 필요가 없어요. \n그리고 발색이 진짜 너무 뛰어나고 좋아서 몇번만 터치해줘도 얼굴 톤이 확 살아나고 생기있어보여요.\n뭉치는 현상도 아예 없고 피부에 너무 예쁘게 얹어져서 만족스럽습니다.\n지속력도 너무 좋고 오래 유지되는 편이라서 다른 치크는 잘 손도 안 가고 토니모리 젤리 블러셔만 쓰게됩니다.",
    "text125": "발색 지속력 색감 너무너무 예뻐요!! 진짜 지난번에 연한거 사고 좋아서 이번에 색 좀 있는거 샀는데 2개 레이어링 해서 발라주면 아주!! 봄 그자체 입니다 아쉬운 점은 퍼프를 계속 사용하는데 세척을 하기 어렵다는거에요.. 퍼프가 내장되어있어서 좋았는데 세척은 생각 못했네요;;",
    "text126": "컬러도 선명하니 이쁘고 뒤에 퍼프도 있어서 편하고 피부 표현도 매트한게 아니라 딱 너무 촉촉도 아니고 너무 매트도 아닌 중간 느낌으로 표현돼서 좋은데 다만 아쉬운건 그 퍼프가 사용하는게 조금 어려워요!! 넓게 바르고 싶은데 좁게 되고 좁게 바르고 싶은데 넓게 되고 ㅠ ㅋㅋㅋ 처음 써봐서 그런건지 너무 어려워서 연습 많이 해야할 것 같아요 ㅎㅎ",
    "text127": "진짜 예쁘고 지속력이 오래가오!!그리거 퍼프가 있는게 제일 젛은거같아영",
    "text128": "발색도 잘되고 무엇보다도 파우치에서 부피차지도 안해서 좋아요",
    "text129": "추천받아서 구매해봤어요 발색이 잘 나오구 얼굴이 밝아보여요",
    "text130": "잘못해서 바닥에 떨어졌다가 팬과 용기가 분리되고 블러셔는 조각났습니다....",
    "text131": "생각보다 내장 퍼프로 두드리면 연하게 올라갑니다. 쓰다가 금 가기도 해요",
    "text132": "젤리라기에는 조금 딱딱한 느낌이 있습니다.\n펌프도 있어서 사용이 간편해요.",
    "text133": "치크 퍼프도 같이 들어있는 알찬 구성입니다.\n색이 흔치 않아서 좋아용",
    "text134": "생각보다 조금 발라도 색이 잘 나오고 부드러워서 잘 블렌딩 돼여!",
    "text135": "은은하게 펄감 있어서 광대 쪽 발라주면 아주 예쁩니다 추천해요",
    "text136": "발색도 자연스럽게 잘되고 엄청 귀여운 색이에요.\n인형 같은 핑크색입니다",
    "text137": "솜사탕같은 핑크라서 바르면 예뻐요 \n별로 안진하고 귀엽습니다",
    "text138": "제가 원하던 제형이에요 발색도 꽤 잘되는데 퍼프가 애매하게 크고 모서리 찍힘땜에 빠르게 바르기가 힘들어요",
    "text139": "퍼프가 내장되어 있는 점이 제일 좋고 발색 지속력 모두 너무 좋아요",
    "text140": "다른 후기들처럼 발림성이 좋은 퍼프는 아니지만 휴대하기 너무 좋아서 이거 써용",
    "text141": "버블핑크 컬러 진짜 너무 예뻐요\n뽀용 느낌에 이거 제품자체가 얇게 밀착되는 느낌이라\n한번 바를땐 굉장히 자연스러운데 두번 세번 바를 수록 컬러감 살아나요",
    "text142": "퍼프가 약간 시간이 지나면 너무 더러워진다는 단점이 있지만 이거 진짜 잘씀 여쿨라 찰떡컬러인거 같아요 발색 잘되서 좋음",
    "text143": "진짜 개 조음 겨쿨분들 색조 티나게 하도 싶으면 이거 하세요!",
    "text144": "겨쿨 브라이트인데 사용하기 괜찮아요 평소에 맞는 색 없어서 힘든데 이건 나름 괜찮은듯",
    "text145": "두번째 구매하는 컬러\n뽀용뽀용 그잡채....\n친구도 몇번이나 빌려쓸정도\n퍼프 내장이라 파우치넣고 다니기 좋고 가루날림깉은거 없는 제형이고 컬러도 너무 취향 :)",
    "text146": "진짜개개 너무너무좋아요 겨쿨분들 꼭 사용해보시길 바래요ㅜㅜㅜ",
    "text147": "만족스러워서 다음에도 또 구매할 의향 있습니다. \n사길 잘 한 것 같아요",
    "text148": "아침에 빠르게 준비하고 나가려고 샀는데 역시나 완전 편하고 친구들도 귀엽다고 칭찬해줌!!",
    "text149": "생긴것고 귀엽고 아침에 급하게 쓸려고 샀는데 짱편함!!\n꼭 사세요!!!",
    "text150": "자연스럽게 발리는데 잘못 퍽퍽 바르면 베이스가 약간 밀릴 수 있어서 살살 두드려발라야 좋은 것 같아요",
    "text151": "내장 퍼프랑은 조합이 그닥이라 브러싀로 바르는게 더 예쁘게 발랴요",
    "text152": "생각보다 뭉쳐서 발림성은 걍 그래요 발색은 좋아서 추천해여",
    "text153": "상세페이지보다 좀 더 쿨한 느낌!\n많이 바르면 좀 붉어지지만 꽤 예쁜 체리레드로 발색돼요",
    "text154": "기존 젤리블러셔 넘 잘 사용중인데 가격 미쳐서 쟁였어요! 버블핑크 진짜 존예입니다",
    "text155": "쨍한 분홍 색상이라서 포인트 주기 좋은 거 같아요. 크기가 작아서 좋아요",
    "text156": "토니모리에서 팔고 있는 잴리블러셔인 버블핑쿠가 좋이요.",
    "text157": "생각보다 균일하게 안 발라져서 색은 예쁜데 손이 엄청 잘 가는 스타일은 아닌 것 같아요",
    "text158": "색상이 넘 넘 마음에 들어요!! 개이쁨\n근데 바르기가 좀 어렵네용",
    "text159": "색상 너무 너무 예뻐용 쨍하고 발색도 진짜 잘되구 아주 만족합니당",
    "text160": "겨울 브라이트 여쿨 추천 약간 펄감이 있고 베이스 안 밀려요 또 매트 쿠션 위에 쓰는게 저는 제일 예뻤는데 글로우 베이스 위에 써도 괜찮았어요 퍼프는 빨기 너무 어려워서 그냥 쓰는중",
    "text161": "메이크업 까짐 없이 예쁘게 발색되어서 이것만 써요 단점은 같이 들어 있는 퍼프가 발색력이 좋지는 않아서 여러번 올려야 된다는 점? 블러셔 조절 잘 못 하는 분들께는 오히려 장점이 되겠네요",
    "text162": "발림성도 좋고 휴대하기에도 사이즈가 너무 좋아여 재구매 해야지",
    "text163": "매트하지도 그렇다고 또 너무 촉촉하지도 않은 제품이라 신기해요 발림성 좋고 발색도 넘 예쁩니다ㅠ",
    "text164": "버블핑크, 리본핑크가 발레핑크보다 브라이트톤에 가까워요.",
    "text165": "색도 너무 예쁘고 휴대하기에도 사이즈가 좋아요 지속력은 잘 모르갰어요",
    "text166": "뽀용뽀용 겨울에 여쿨분들이 포인트 주면 너무 예쁠것 같아요",
    "text167": "조아용조아색깔도 적당하고굿이새요 굿이요옹최고에ㅣ요",
    "text168": "발림성 좋고 컬러 유지력도 좋고 화사하고 예뻐요 컬러도 예쁘고!",
    "text169": "바르기 편하구 발색도 잘되구\n지속력도 오래가요!! 좋아요!!",
    "text170": "색 자체는 예쁘고 패키징도 너무 귀여운데 퍼프 발색이 잘 안됩니다ㅠㅠ 그래도 애들이 다 귀엽다고 정보 물어봤어요",
    "text171": "유튜버가 사용하길래 구매했어요 ! 휴대용으로 들고다니기 아주좋고 발색 뽀용하게 잘되어요 ㅎㅎ",
    "text172": "진분홍인데 적당히 바르연 너무 진하지 않고, 혈색감 있는 핑크료 표현되네요. 사용하기도 편한게 강점이구요.",
    "text173": "막 엄청 예쁜 발색은 아닌데 그냥 패키지가 귀여워서 자주 손이가요",
    "text174": "이거 색상 잘못산 것 같고, 발색이 잘 되긴한데 좀 진하게 되네요 소량만 발랐는데 뭔가 익은고구마 느낌? 더운 느낌들더라구요. \n\n그리고 약간 베이스 위에 밀착 없이 텁텁하게 올라가져있는 느낌이에요ㅠㅠ \n\n손이 안가요ㅠㅠ",
    "text175": "컬러감 이쁘고 특히나 바를때 너무 편해요 두세번 콕콕 찍기만 하면 이뻐져서 휴대하기 편해여",
    "text176": "자연스럽게 예쁘게 잘 발려요!\n처음엔 뒤에 달린 퍼프로 쓰는게 어색해서 불편했는데\n지금은 몇 번 팡팡하면 되게 자연스럽게 발색이 올라오고 건조한 파우더 타입이 아니다보니 피부에 예쁘게 밀착돼서 아주 만족스럽습니다 ㅎㅎ",
    "text177": "색감은 진짜진짜 예뻐요\n근데 다만 떡이 너무 잘져서\n파우더가 뭉친 느낌이랄까 .. 그래서 요즘 손이 잘 안가요 ㅠㅠ",
    "text178": "퍼프내장형이라 휴대성이 좋을거같아서 구매했는데 생각보다발색이 진하게되진 않아서 오히려좋구 다른색도 사려구요!! 파우더 한 위에 발라도 뭉치지 않아서 좋았어요",
    "text179": "좋아요~ 퍼프가 내장되어 있어 어디서든 수정이 가능하고 편해요",
    "text180": "색상 진짜 예뻐요~ 겨울쿨인데 얼굴이 화사해져요! 완전 추천해요!",
    "text181": "1호 사고 너무 좋아서 재구매했어요~ 6호는 발색이 진짜 찐해서 살짝만 바르고 있고 1호를 베이스로 깔고 하면 지속력이 더 좋아요 퍼프 내장된게 진짜 신의 한수 너무 편해요",
    "text182": "컬러 귀엽고 바를때 바로 두드리면 끝이라 너무 편해요 블러쉬 필요 없어서 조아요",
    "text183": "색상을 잘못 구매했나봐요. 이거 쓰면 아이돌 볼따구 됩니다.. 너무 진해요ㅠㅠ 쿨톤이라 잘 맞긴한데 볼만 너무 분홍분홍 빨갛게 진하니까 웃거오ㅠㅠ 제가 양 조절을 잘 못한걸까요?ㅜㅜ",
    "text184": "색감은 진짜 이뻐요\n퍼프 내장된 거여서 냉큼 사봤는데\n그 퍼프 때문인지 블러셔가 좀 뭉쳐보이네요..흑\n한동안 자주 쓰다가 요즘은 잘 안써요 그래서..",
    "text185": "일단 언박싱만 하고 사용해보지 못했어요 휴대하면서 수정용으로 쓸려고 퍼프 내장되어 있는 걸로 구매해보았고 자세한 건 한달 후에 작성할게요"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 치크톤 젤리 블러셔 10종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019949969ko.jpg?l=ko",
    "review_name": "07 레어라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199499",
    "text1": "얇게 고르게 사르르 올라가는 제형이에요. 모공 블러링도 꽤 되고 색상도 예쁜데 특히 레어라벤더 색상이 바르고 나면 윗부분이 랩 씌움 것처럼 반들반들해져서 뭔가 어색할 때가 있어요. 특히 양조절 못해서 많이 올린 다음 엘리베이터 타서 거울 보면 확 티가 나네요. 이것만 빼면 만족이에요.",
    "text2": "저는 이 제품이 제일 마음에 들었어요! 흰기 낙낙한 보라색!",
    "text3": "이 라인 제품들 4천원때까지 떨어질 때가 있거든요? 가끔 70퍼센트 행사하니 화장품도 사는 겸 하나쯤은 사서, 서로의 어려움도 나누기 좋은 가격입니다. 역시 어느 분도 의도에 맞게 잘 사용하셨군요^^",
    "text4": "잘받았습니다\n감사합니다\n아주 좋은제품입니다\n재구매할게요\n너무너무 만족스러워요 배송도 빨랐습니다\n아주 만족스럽고 최고에요발색 조아여",
    "text5": "이거 색감 진짜 예뻐요. 처음엔 보라빛이라 너무 쿨한가 싶었는데, 막상 바르면 얼굴이 투명해 보이면서 생기 돌아요. 쿨톤 분들한테는 완전 찰떡이고, 웜톤이어도 살짝만 써주면 분위기 있는 느낌 낼 수 있어요.\n\n젤리 제형이라 크림처럼 부드럽게 발리고, 두드리면 매끈하게 밀착돼요. 뭉치지 않아서 수정화장할 때도 편해요. 지속력도 꽤 괜찮아서 오후까지 색이 남아있어요. 작은 사이즈라 파우치에 넣고 다니기 딱 좋고, 다른 컬러도 모으고 싶어질 정도로 만족도 높아요!",
    "text6": "평소에 파우더 타입 블러셔만 쓰다가 젤리 타입은 처음 써봤는데, 질감부터 발림, 지속력까지 기대 이상이라 놀랐습니다.\n\n레어라벤더 컬러는 이름처럼 은은한 라벤더빛이 도는 퍼플 계열 색상인데, 의외로 얼굴에 올리면 너무 튀지 않고 자연스럽게 혈색을 살려줘서 매우 마음에 들었어요. 요즘 같은 계절에 포인트로 주기 딱 좋은 색감이라 데일리 메이크업에 자주 쓰게 되더라고요.\n\n젤리 타입이라 손가락으로 톡톡 두드려 바르면 피부에 착 감기듯 자연스럽게 스며들고, 끈적임 없이 산뜻하게 마무리돼서 답답함 전혀 없어요. 게다가 밀착력이 좋아서 뭉치거나 번지는 일 없이 오랫동안 컬러가 유지돼서 하루 종일 기분 좋게 쓸 수 있었어요.\n\n또한, 너무 매트하지도 않고 살짝 촉촉한 느낌이 있어 피부에 건강한 윤기가 돌게 만들어줘서 광나는 피부 연출에도 도움이 됐어요. 향도 은은해서 사용하면서 기분까지 좋아지는 느낌이었고, 용기도 컴팩트해서 휴대하기 편리했어요.\n\n가성비도 나쁘지 않아서 젤리 타입 블러셔를 처음 시도해보고 싶은 분들이나, 색다른 메이크업 아이템을 찾는 분들께 추천할 만한 제품입니다. 앞으로 다른 컬러도 도전해보고 싶을 정도로 만족도가 높아요.",
    "text7": "사고싶었던건데 세일해서 저렴하게 샀어요! 퍼프가 내장되어있어 간편하게 쓸수있어요 급하게 준비해야할때 빠르게 바를수있어요 ㅎㅎ 질감도 좋아서 여러색 샀어용 색도 다 예뻐요",
    "text8": "기대와는 달리... 발색도 너무 연하고 펄이 너무 많아서 놀랐어요 다른 컬러들은 발색 잘되는것 같은데 레어 라벤더는 발색 잘 올라오게 하려면 진짜 많이 비벼야합니다.. 펄이 요철부각을 엄청 시키진 않지만 펄 싫어하시면 피하시길... 다른 블러셔 깔고 위에 얹어주면 확 화사해지긴해요 너무 웜한 블러셔 얹고 망햇다 싶을때 도움이 될만한 블러셔입니다 전 단독으로는 못쓸것같아요",
    "text9": "요거 간편하게 잘 들구 다녀용 색도 뽀용하니 좋아요 ㅎㅎ강추",
    "text10": "라벤더색이 예쁘네요~ 약간 라벤더 핑크에 가까운 느낌입니다. 저렴하게 잘 구입했어요.💕",
    "text11": "레어라벤더 컬러는 참 예쁜데 유난히 제일 잘 깨지는 아이 같아서 아쉬워용",
    "text12": "무난무난하게 쓰기 좋고 퍼프\n내장이라 들고다니기 좋어요 부피가 큰게 좀 단점",
    "text13": "퍼프 일체형이라 사용하기 편리하고 어디 여행가거나 할때는 무조건 이걸로 들고가게 됩니다",
    "text14": "사고 한번? 쓴거같음 색은 이쁜데 영역 잡기가 어려움...🥹",
    "text15": "명도 높고 채도 낮은 연한 컬러라 발색 잘 안 될 것 같았는데 꽤 잘 돼서 놀라기도 하고 만족스러웠어요.",
    "text16": "크기가작고 퍼프가 달려있어서\n가지고다니면서 어디서든 편하게 바르기에 좋은 제품\n피지 많이올라와서 메이크업 지속력 안좋으신 저같은분들🥲\n수시로 수정도 가능해서 좋아요\n\n레어라벤더\n아주 미세하게 펄이 콕콕 박혀있어서 예쁘고\n흰끼많은 연보라 컬러라 여쿨라이트에 너무 잘어울려요\n컬러도예쁘고 쓰기 편해서 야금야금 네컬러나 모았네요\n\n처음에 바를때 퍼프에 좀 많이..\n아주 여러번..많이 문질문질해야 피부에 발색 됩니다\n대충 몇번 슥슥하면 아무것도 발색안될수있음 주의",
    "text17": "언제 어디서든 톡톡 찍어바를수있는 편리한 블러셔\n\n요즘 라벤더라면서 이름만 퍼플인 블러셔가많은데\n얘는 정말 핑크끼 안느껴지는 차가운라벤더라 그점이 가장좋았어요\n아주 미세한 실버펄이 들어있어서\n과하지않게 예쁜연출이 가능합니다\n\n제형은 폭신폭신 포슬? 마쉬멜로?\n가루도아닌것이 크림도 아닌것이\n그래서 너무 건조하지도않고 가루날림도 없으면서\n은은한발색도 가능하고 모공블러가 잘돼요\n\n첨에 바를때 퍼프에 충분히 문질문질해주셔야해요\n톡톡 찍어서 발랐다가 발색 1도안돼서 욕할뻔…\n맷돌 돌리듯 퍼프를 블러셔위에서 문질문질 충분히 돌려주세요\n\n컬러가 이쁘고 다양하게나와서 야금야금 네색깔이나 모았네요\n1번 포그핑크는 채도낮은 쿨페일핑크컬러\n5번 발레핑크는 상대적으로 따스함이느껴지는 우윳빛핑크\n8번 리본핑크는 존재감뿜뿜하는 진달래핑크인데 부담스럽지않아요\n컬러선택에 참고하시길💞",
    "text18": "젤리 블러셔라길래 뭔소린가했는데 정말 제형이 말캉하구요\n휴대성이 좋은게 퍼프?가 붙어있어서 어디갈때나 파우치에 이거만 넣어도 퍼프로 위생적으로 바를수있음!\n말캉한데 발릴때는 뭉치거나 뭉게지지않고 자연스러운 수채화발색이라서 양조절을 잘못해도 어렵지않아요!\n펄도 아주 약하고 은은하게 들어있어요~!.부담스럽지않은 데일리화장애 특화된제품임!!",
    "text19": "✨피부톤 - 19호 여름쿨톤 라이트 / 잡티많고 하얀편\n\n✨선호하는 블러셔 유형\n- 파워지성이라 뽀송하고\n- 라벤더 한방울 들어간 핑크 계열\n\n✨토니모리 블러셔 특징\n- 색상이 진짜 오묘하다. 정말 연핑크에 라벤더 한방울 들어간거\n붉은기도 거의 없고 홍조를 눌러주는 느낌이었어요. \n- 미세한 펄이 들어있지만 부담스럽지않다.\n지성이다보니 모공도 넓고 펄을 선호하는편은 아닌데 블러셔에\n이게 펄이 들어있나?싶을정도로 미세해 피부가 깔끔하면서\n좋아보이게해 괜찮았어요.\n- 지속력이 길다. 쌓으면 계속 올라가는 타입이지만 퇴근 후까지\n색상이 쭉 지속되는 거 보고 놀랬습니다.. 날이 습하면 더 빨리 지워지는데 끄떡 없었어요 !",
    "text20": "**토니모리 치크톤 젤리 블러셔 리뷰**\n\n안녕하세요! 오늘은 토니모리 치크톤 젤리 블러셔에 대해 리뷰해보려고 합니다. 이 제품은 귀엽고 컴팩트한 디자인으로, 가방에 쏙 들어가서 언제 어디서나 휴대하기 편리해요.\n\n젤리 텍스처라고 해서 부드럽고 촉촉할 것 같지만, 피부에 바르면 오히려 파우더리한 마무리감으로 자연스럽게 밀착됩니다. 발색은 한 번에 너무 진하지 않아서 여러 번 덧바르며 원하는 색감을 쉽게 조절할 수 있습니다. 또한 지속력도 뛰어나 하루 종일 자연스러운 혈색을 유지할 수 있어요.\n\n제가 사용한 7호 레어 라벤더 색상은 흰끼가 있는 라벤더로, 데일리 메이크업에 정말 잘 어울립니다. 특히 수정 화장에 유용한 점은 내장된 퍼프 덕분인데, 덕분에 도구 없이도 간편하게 사용할 수 있어요. 블러셔 브러쉬로 바를 때는 더 예쁘고 진하게 발색되는 것 같아 개인적으로 추천합니다.\n\n토니모리 치크톤 젤리 블러셔는 정말 실용적이고 귀여운 제품이니, 여러분도 꼭 한 번 사용해보시길 권장합니다!",
    "text21": "발색 너무 잘 되고 역시 색조 맛집 토니모리 ><\n멀리서 봐도 뽕뽕하게 잘 올라오는 색감에 컬러는 보기에 차분하고 은은한 컬러 같아서 발색 잘 안될줄 알았는데 너무 잘됨!\n한번에 발색이 쨍 하고 강한게 아니라서 초보자분들도 조절하기 쉽게 잘 쓸 것 같아요 ㅎㅎ\n같이 딸려온 쿠션은 말랑콩떡처럼 부드러워서 쫀쫀하게 잘 올라가고 휴대하기에도 작고 만족해요 💕\n그리고 ㅋㅋㅋ 신기한게 요거 모공이나 요철도 잘 가려집니다..!\n완전 기대이상이에요  전 컬러 소장하고 싶은 블러셔 🫰",
    "text22": "흰기 낭낭한 페일 라벤더 컬러 특성상 발색이 여리여리한 편이에요. 1호 포그핑크랑 비슷한 발색력...ㅠ 비슷해보이는 명도의 5호도 7호만큼 발색이 안 올라오진 않았는데 아무래도 7호가 1호만큼 흰기가 제법 있다보니까 발색이 더 여리여리하게 올라오는 것 같네요. 파우더블러셔라면 그래도 어느 정도 발색이 올라올텐데 얘는 젤리 타입 블러셔라 여러 번 올려도 발색이 연해요...ㅎ 대신 그만큼 양조절하기 쉽고 연한 블러셔를 선호하는 분들은 좋아하실 것 같아요. 같은 라인의 1, 5, 6, 7호 같이 놓고 보니까 확실히 6호가 흰기 없이 채도 높은 핑크색이라 확 튀는 느낌이 들죠? ㅋㅋㅋ 7호는 단독사용보다는 다른 컬러랑 사용해줘야 할 것 같아요. 개인적으로 6호가 발색이 잘 되지만 붉은기가 있는 편이라 제 안면홍조랑 섞이면 너무 더워보였는데 7호를 발라주고 그 위에 6호를 발라주니까 붉은기를 중화시켜줘서 맘에 들더라구요!",
    "text23": "배송 예정일이 4월 29일이었는데 5월 9일에 받았어요ㅎ.. 뭐 결제일부터 대충 보름 기다린 것 같은데 왜 재고 있는거 먼저 부분발송 안 하는지 궁금하네요...\n블러셔 자체는 어디서 본 것 같아서 생각해보니까 클리오 블러셔랑 비슷한 질감이라 생각하시면 될 것 같습니다. 색도 솔직히 겹치는게 많은 것 같아요.\n퍼프가 있긴하지만 뚜껑이 진짜 잘 빠져서 아마 파우치에 넣어다니지 못할 것 같아서 퍼프 달린 의미가 없달까요?.. 대체적으로 많이 아쉽습니다. 가격도 할인할때 사면 뭐 사볼만 하겠는데 정가는 글쎄요...\n퍼프는 세척도 안 되는데 차라리 손으로 바르는게 조절이 용이한 것 같아서 장점인지 잘 모르겠습니다..\n그리고 하나가 올 때부터 깨져있었는데 보름 기다리고 받은게 이거라 그런지 좋게 못보겠는 것도 있어요ㅎ.. 아무튼 좀 아쉬운 구매였습니다.",
    "text24": "레전드 단종템인 크리스탈 블러셔 밀키 바이올렛을 만들어낸 토니모리였던만큼, 간만에 라벤더색 블러셔를 내줘서 구매해봤어요.(그전에도 러브퍼플, 팝모브 등 라벤더색 계열 블러셔가 나온 적은 있었으나 생각보다 품질이 별로였어서...ㅠ) 젤리 타입 치크라 그런지 클리오 에어블러휩처럼 바를 땐 부드럽게 발리고 보송하게 마무리돼요. 차이가 있다면 에어블러휩은 무펄이고 내장 퍼프가 없다는 점? 얘는 제가 전 컬러를 다 모은 건 아니지만 일단 쿨톤 컬러인 1, 5, 6, 7호는 전부 다 은은하게 펄이 들어가 있어요. 펄감이 강한 편은 아니지만 전 모공이 넓어서 펄블러셔를 바르면 모공에 펄이 끼다보니 크게 선호하진 않아요ㅠ 레어라벤더는 이름 그대로 흰기 낭낭한 라벤더 컬러인데 무펄 블러셔 중에선 그래도 제법 있는 색감이지만 이런 젤리~크림 타입 블러셔 중에선 잘 나오지 않는 컬러라서 이름에 '레어(rare)'가 들어간 건가?라는 생각이 들었어요 ㅋㅋㅋ 그리고 이 라인의 고질적 단점인 내장 퍼프 마감 상태... 눌려서 자국이 생길 정도면 케이스 몰드를 좀 수정해야 하지 않나 싶어요ㅠㅠ",
    "text25": "너무나 예쁜 블러셔^^ 일단 케이스가 너~~무 귀여워요.제기준 퍼프가 맨아래 바닥에 따로 있는게 신기하더라구요. 폭신폭신해서 두드리는 느낌이 좋아요.\n색상도 은은하게 발색되며 자연스럽게 화사해지구요. 레어 라벤더 컬러를 퍼프에 묻혀 톡톡 두드려주면 진짜 꾸안꾸의 정석? ㅎㅎㅎ 제형이 너무 부드러워 손가락으로도 발라봤어요.호기심~ㅎ퍼프가 괜히 있는게 아니라는걸 알았지요..지속력도 좋아요.아주 만족스러워요",
    "text26": "가성비 좋고 휘뚜루마뚜루 사용하기 편하고\n퍼프가 내장 되어 있어 휴대성도 좋고\n컬러별로 챙기고 싶은 제품입니다-!!",
    "text27": "한 달 정도 데일리로 잘 쓰고 있는 블러셔예요\n라벤더빛의 뽀용한 색감이라 여쿨 분들께 특히 추천드리고 싶어요 :)\n럽미라이트 오디밀크 좋아하셨던 분들이라면 만족하실 것 같아요\n\n젤리 제형이라 파우치에 넣고 다녀도\n깨질 걱정이 덜하고, 내장된 퍼프 덕분에 따로 브러쉬 안 챙겨도 돼서\n외출할 때마다 정말 유용하게 쓰고 있어요\n\n기존 블러셔는 브러쉬 따로 들고 다녀야 해서 번거로웠는데\n이 제품은 그런 불편함을 줄여준 점이 가장 마음에 들었어요\n색감도 자연스럽고 제형도 촉촉해서 블러셔 잘 무너지는 분들께도 추천하고 싶어요!",
    "text28": "라벤더빛 뽀용한 색상으로 여쿨 추천드려요 ㅎㅎ럽미라이트오디밀크 좋아하시는분들 추천\n\n젤리제형 블러셔로 가지고다니ㅕ 떨어뜨려도 걱정이 덜해요\n퍼프도 같이 내장되어 있어 파우치에 넣고 발라주기 넘 좋아요\n원래 블러셔는 깨지거나 브러쉬 퍼프 같이 들고다니여햐나느 점이 불편했는데 그런 불편한 점을 줄여준 블러셔 예요",
    "text29": "레어라벤더 블러셔 너무 예뻐오.\n살짝 화사한빛만 원해서 고민하고 선택했는데 탁월한 선택이었어요.진짜 너무 고급지네요ㅎ\n푹신하고 부드러워요.스펀지가 제품 바닥에 부착되어 있어요. 처음엔 스펀지가 안보여 엥?  뭐지? 했었는데 바닥에 숨어 있네요ㅋㅋ 나만 몰랐나?ㅎ\n레어 라벤더 컬러는 스펀지에 묻혀 톡톡 두드려주면 진짜 꾸안꾸 느낌이구요..제손엔 진짜 많이 두드려준건데 사진상이라 그 발색을  제대로 예쁘게 표현하지 못함이 너무 안타까울뿐이예요ㅜ지속력도 좋구요 케이스도 사이즈도 너무 귀엽고 예뻐요^^",
    "text30": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text31": "생각보다 흰끼 많이돌아서 바르면 볼만 화사해지고 컬러감이 조금 약한거같아요ㅠ",
    "text32": "토니모리의 숨은 꿀템 중 하나라고 생각해요.\n피부톤이 밝은 분들께 더 잘 어울 것 같아요.",
    "text33": "나쁘지 않아요 발색도 무난하고 뽀용합니다 세일할 때 구매해서 완전 이득",
    "text34": "할인을 많이 하길래 없는 컬러들 전부 구매했더니 부피 때문에 정리가 안돼요.",
    "text35": "라벤더 좋아하면 꼭 사길.. 베이스 블러셔로 바르기 좋고 이거 하나만 발라도 이쁨",
    "text36": "예뿌다... 뭔가 그 뒤에 있는 퍼프보다 잘 바를 수 있는 방법이 임ㅅ을 것 같은데",
    "text37": "지속력은 좀 아쉬운데 뽀용해서 조아요 퍼프 달려잇어서 들고다니몀서 수정도 조음",
    "text38": "간편하게 발려서 좋아요 가루 날림도 없구요 단점은 쓰다보면 깨져요",
    "text39": "퍼프까지 일체형인데 컴팩트한 사이즈라 진짜 좋아요! 겨울쿨톤이라 이 컬러로 골랐는데 피부에 잘 어우러져서 자연스러운 혈색으로 표현되는게 손이 자주 갈 것 같아요 젤리블러셔라 가루날림도 없고 퍼프도 통통해서 볼에 부드럽게 올라가요! 컬러감이 은은한 편이라 톤에 구애받지 않고 다양한 색을 사용해보기 좋을 것 같아요 파우치에 꼭 챙겨다니기 좋은 블러셔예용",
    "text40": "라벤더 색깔이 한 방울 쏙 들어간 핑크 계열의 색이라 붉은기가 적어서 더운 날 빨갛게 달아오른 보호를 조금 눌러 주는 느낌입니다.\n지송 역도 좋아서 사면 계속 올라가고 유지가 오래 돼서 마음에 들어요.\n한 번도 사용해 보지 않은 색상이라서 걱정했는데 너무 마음에 들어요\n여분으로 추가로 퍼프도 들어 있어서 위생적으로 사용할 수 있을 것 같아요.\n여름철이라 피지 분비량이 많아서 퍼프 사용할 때 조금은 찝찝한 느낌이 많았거든요.\n유지력도 짱짱에서 지워지지도 않고 좋아요",
    "text41": "토니모리 치크톤 젤리 블러셔 07 레어라벤더 색상은 너무 시퍼렇게 올라오지 않을까 싶어 구매 안 하고 있다가 색상을 하나 둘 씩 사모으다보니 결국에 구매하게 된 제품이에요. 걱정했던 것처럼 시퍼렇게 안색 죽는 느낌으로 올라오진 않고, 살짝 톤을 쿨톤으로 베이스를 바꿔주는 느낌으로 발색이 되네요. 그 이상 올리면 너무 보라보라해져서 너무 웜해서 못 쓰는 블러셔 베이스로 아주 유용하게 잘 쓸 것 같아요.",
    "text42": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text43": "펄감은 잘 느껴지는데 발색은 잘 모르겠어요ㅜ 20호 사용하는데 흠... 아쉽네요",
    "text44": "워낙 고명고 저채도 컬러라서 그런지 발색이 엄청 티가 나진 않는데 그래도 뺨이 뽀용뽀용해지니 예쁘고 좋아요",
    "text45": "이 시리즈 무슨 색이든 어울리는 거 찾으셔서 이번 기회에 쟁여두길 추천합니다. 우리같은 곰손들이 쓰기 편한 구조예요!",
    "text46": "라벤더보다는 라벤더 핑크에 가까운 느낌입니다. 저렴해서 조아용",
    "text47": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다! 좋아영",
    "text48": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text49": "특가떴길래 구매헀는데 다른색도 사야겠다 질감이 사기네\n막발라도 예뿜",
    "text50": "사진상 맨밑에 있는 색입니다! 발색이 쨍하지 않아서 자연스럽고 뽀용하게 블러셔하기 좋아요.",
    "text51": "올리브영 세일 기간에 저렴하게 구매했습니다\n아주 마음에 드는 상품이네요\n퍼프는별루에용",
    "text52": "웜톤인데 웜톤치고는 기본피부 화장하면 피부톤이 밝은편이라 라벤더 색상이 항상궁금했어용\n그래서 써봤는데 약간의 펄감이 있는 이쁜 연보라빛라벤더네요 발색은 진하게 되지않아요 그래서 여러번 덫바르는데\n블러셔 초보자에게는 훨씬 좋은것같아요 저는 발색이 진한게 더 어려운것같아서 뒤에 쿠션이 달린것도 너무 편하네요 따로화장도구로 챙길필요없이 달린 쿠션이 너무 앙증맞고 편하네용 앞으로 잘써보려구요",
    "text53": "안면홍조가 살짝 있는데 더워지면 더 붉어지는 느낌이라 \n그럴때 가장 손이 가는건 요런 라벤더빛 블러셔인듯 \n홍조가 없으면 정직하게 보라로 발색되서 ㅠㅠ\n홍조인들은 붉은끼와 보라가 섞이면 예쁜 핑크빛♡\n\n젤리처럼 퐁실퐁실하면서 부드럽게 묻어나고요 \n발랐을떄 홍조도 잘 잡아주고 바르난뒤에도 \n은은한 광이 살짝 돌면서 가루 블러셔 특유의 \n건조한느낌이 없어서 더 맘에 쏙들어요",
    "text54": "잘받았습니다\n감사합니다\n아주 좋은제품입니다\n재구매할게요\n너무너무 만족스러워요 배송도 빨랐습니다\n아주 만족스럽고 최고에요",
    "text55": "쿨톤 피부에 찰떡인 칼라입니다.  발색이 자연스러우면서도 확실하게 되어서 여러번 덧칠하지 않아도 만족스러워요. 가끔 발라도 전혀 표가 나지 않아서 여러번 바르다 보면 촌스러워 지는 경우가 있는데, 이 제품은 자연스러움과 확실함이 동시 존재해어 너무 맘에들어요.\n\n컬러는 제품 사진 그데로 발색되어 선택을 잘한 거 같어요.\n\n앙징맞은 케이스라서 모아두니 너무 귀엽네요.\n오전에 화장하고 나가니 오후까지 잘 유지되는걸 보니 지속력도 좋네요.\n\n케이스가 앙징맞어서 파우치에 넣어다녀도 진짜 귀여워요. 퍼트도 쫀득하니 톡톡하기 너무 좋아요.\n\n쿨 제품으로 두가지 구매했는데, 다 맘에들어요.\n특히 라벤다 색이 쿨톤에 진심으로 잘 어울리네요.\n토니모리 제품은 제품력이 좋고 가격대가 좋아서 부담없이 구매하기 좋네요. 만족합니다.",
    "text56": "색감 넘 예뻐서 단독으로 사용해주기도 좋고, 베이스처럼 올려주기도 좋아요",
    "text57": "뒷부분에 퍼프가 달려있어서 어느때나 편하게 사용해주기 좋아요",
    "text58": "여기 블러셔는 처음인데 색상이랑 잘 맞으면 좋겠네요~~!!",
    "text59": "요즘 겨울쿨 메이크업에 빠져서 구매했는데 완전 뽀용템이에요",
    "text60": "가볍고, 간편하고 뽀용해요.\n노란 쿨톤으로서 처음으로 도전해보는 보라색 블러셔••• \n우선 패키지가 깔끔해서 맘에 들었습니다. 아래칸을 돌려 빼면 쿠션이 있다니 별도의 브러쉬가 필요없어 간편해요.\n\n발색은 걱정했던 것 보다 자연스럽고 매트해요. 발레핑크와 함께 구매해서 라벤더 베이스로 깔고 발레핑크 얹으면 뽀샤시하게 오묘한 색감으로 발색됩니다.",
    "text61": "피부를 맑고 투명하게 한톤 업시켜줍니다~\n라벤더 컬러 성애자라 블러셔는 항상 이컬로 필수로 써주는데요,\n제가 딱 원하던 색감과 만족스러운 지속력이라 잘구매한것 같아요.\n아침에 회사갈때 한번 팡팡 발라주면 저녁되면 적당한 유분기가 올라와서 더욱더 피부가 고와보이고 색감도 그대로라 징짜 최고에요~~!\n퍼프사이즈도 딱좋고 피부에 부들부들해서 여러번 레이어링해도 이쁘게 올라오네요.\n블러셔는 원래 쓰던 브랜드만 고집해와서 바꿀생각을 못했는데 대만족하고있어요.\n가루날림없고 눈밑쪽에 쫙 깔아주면 얼굴도 좀 더 짧아보이고 얼굴안색도 환해보여서 추천해요.",
    "text62": "아주 잘 사용하고 있습니다 퍼프가 내장되어 잇어서 쓰기 너무 좋아요",
    "text63": "생각보다 아주 작아서 들고 다니기 편할 거 같아요 기대돼요 아주",
    "text64": "여리여리한 라벤더인데\n발색이 정말 심하게 안돼요\n스펀지, 손, 온갖 종류의 브러시를\n다 사용해 봐도 발색이 정말 안됩니다요\n뽀용하게 올리려면\n열 번은 덧발라야 하지 않나 싶어요!\n리본 핑크는 한 번에 발색 잘 되던데\n라벤더는 특이하더라고요..\n몇 번 써보고 바이바이 한 제품입니다 ㅠㅠ",
    "text65": "쿨톤인데 늘 핑크계열만 쓰다가 라벤더색 써보고 싶어 구매했어요. 첫도전하는 색상이라 구지 명품 브랜드 제품 쓸 필요 없을것 같아서 ㅎㅎ\n\n퍼프 내장이라 휴대하면서 쓰기에도 괜찮은 것 같구요. 발색은 너무 과하지 않고 이정도면 데일리용으로 쓰기 좋은 것 같아요. 라벤더색이 어울릴까 걱정했는데 나쁘지 않네요!",
    "text66": "쿨톤인데 늘 핑크계열만 쓰다가 라벤더색 써보고 싶어 구매했어요. 첫도전하는 색상이라 구지 명품 브랜드 제품 쓸 필요 없을것 같아서 ㅎㅎ\n\n퍼프 내장이라 휴대하면서 쓰기에도 괜찮은 것 같구요. 발색은 너무 과하지 않고 이정도면 데일리용으로 쓰기 좋은 것 같아요. 라벤더색이 어울릴까 걱정했는데 나쁘지 않네요!",
    "text67": "솔직한 내돈내간 리뷰!\n\n발색은 진짜 예뻐요\n외색이랑 동일합니다.\n\n근데 일단 잘 뭉쳐서 내장된 퍼프로 바르면 잘 밀립니다.\n\n그리고 배송 시 깨져서 와서 잘 뭉쳐서 사용했는데 다시 금방 깨졌어요.. ㅠㅠ\n\n장점: 휴대성 좋음+발색 예쁨\n단점: 잘 밀림+ 내구성 약함",
    "text68": "사진에 찍힝것보다 살짝더 핑크 라벤더 느낌이고\n색상이 진짜 이뻐요!!\n내정된 스펀지로 바르면 너무 편리하고\n얼굴에 블러셔를 올렸을때도 보여지는 색상 그대로 올라가는 편인것 같습니다!\n블러리하게 표현되서 글로우 피부표현보다는 세미매트한 피부표현에 더 이쁘게 올라가는듯해요\n이 블러셔를 하는 날이면 파우더를 딱히 안해줍니나!!\n너무 잘쓰고 있어서 추천드려요",
    "text69": "토니모리 블러셔 워낙 유명하니까.. 바로 지름\n사용했을 때 장점\n\n1. 뽀용한 색감\n라벤더 블러셔 중 너무 하얀 색감은 얼굴에 동동 떠다니는 경우가 있는데, 이건 라벤더 색이 예쁘게 올라와서 좋았음!\n\n2. 퍼프 내장\n블러셔를 가지고 나갈 때는 브러쉬까지 가지고 다녀야 하니까 그게 너무 귀찮았는데, 이건 밑에 퍼프가 있어서 편리하게 사용할 수 있음",
    "text70": "토니모리 블러셔 워낙 유명하니까.. 바로 지름\n사용했을 때 장점\n\n1. 뽀용한 색감\n라벤더 블러셔 중 너무 하얀 색감은 얼굴에 동동 떠다니는 경우가 있는데, 이건 라벤더 색이 예쁘게 올라와서 좋았음!\n\n2. 퍼프 내장\n블러셔를 가지고 나갈 때는 브러쉬까지 가지고 다녀야 하니까 그게 너무 귀찮았는데,  이건 밑에 퍼프가 있어서 편리하게 사용할 수 있음",
    "text71": "휴대용으로 너무 잘 쓸거 같아요. 퍼프가 있는게 좋아보이네요 색도 여러번 올려야할거같긴 같은데 이쁩니다",
    "text72": "내장퍼프 말고 손이나 개인 퍼프로 바르는 게 발색이 더 진하게 나옵니다. 세일할때 주고 샀는데 가성비 갑이고 생각보다 질이 좋아서 놀랬어요.",
    "text73": "가성비 좋게 쓸수 잇는 블러셔에요 그닥 손이 많이가진 않지만 ㅎㅎ",
    "text74": "저한테 너무 웜하게 올라오는 블러셔 위에 쓸려고 샀어요!! 안에 내장되어 있는 퍼프도 괜찮은 것 같아용",
    "text75": "치크톤 젤리 블러셔 보라색이라 그런지 피부가 맑아 보이고 너무 좋아요.",
    "text76": "노래보이는 볼따구를 쿨하게 만들어주는 요물입니다.ᐟ.ᐟ.ᐟ 베이스로 이거 깔아주고 다른거 올려주면 발색도 좋아요",
    "text77": "발색이 좀 연해서 답답하고 내장퍼프는 별로에요 그래듀 퍼프가 내장돼있어서 가지고 다니면서 수정용으로 쓰기 괜찮아요",
    "text78": "라이트한 연보라색이 화사한 느낌도 주고\n펄이 있어서 광택이 도는 느낌으로 발색되서 예뻐요",
    "text79": "샤방샤방 예쁜 피부표현에  살짝 물든 것만 같은 볼이 갖고 싶지만 블러셔만 올렸다 하면 불타는 고구마가 되어서^^ 평생 블러셔는 무리라고 생각했어요. 하지만 또 이렇게 욕심이 생기고^^ 과감하게 볼에 얹어 본 결과! 그나마 이런 라벤더 빛에 흰기가 있고 푸른빛이 있는 블러셔를 발라야 불 탄 듯 붉어 보이지 않아요. 발색도 뙇하고 세지 않아서 피부가 얼룩덜룩해보이지 않고 차분해서 맘에 들어요!",
    "text80": "유희 블러셔 구매하면서 친구 선물용으로 구매했어요:)\n여름쿨톤친구에게 딱 맞는 라벤더 블러셔~\n뽀용하게 올라가서 뭉치지않고 오래 지속되니까 선물받은 친구도 대만족했답니다 !\n과한 발색이 아니고 자연스럽게 올라가서 저같은 화장초보도 쉽게 쓰기조아요! 재구매각입니당",
    "text81": "색감천재 토니모리..\n\n색감 너무 예뻐요 \n라벤더 색이라 여쿨라에게 딱 !!!! \n\n설명대로 밀키한 핑크바이올렛이라 얼굴에 올리면 얼굴이 환~하게 보여요ㅋㅋ\n\n그리고 되게 텍스처가 뽀용뽀용하다 해야되나..\n\n얼굴에 여러번 올려도 뭉치지않고 손으로 여러번 올려도 뭉치지않아요 게다가 아래에 퍼프가 같이 있어서 손으로 발라도 되고 퍼프로 발라도 되고 여러모로 사용할 수 있어서 너무 좋네용ㅎㅎ\n\n가루날림도 없고 퍼프도 같이 있어서 들고다니면서 수정용으로 바르기 딱 좋아요!!",
    "text82": "토니모리에서 제품 진짜 잘 만드네요... 젤리 블러셔  제목처럼  블러셔가 건조하지 않고 약간의 수분감이 있어서 피부에 착 붙어서 발색력, 지속력이 좋은 거 같아요.\n퍼프도 밑에 내장되어 있어 도망갈일 없이 보관 및 사용이 좋아요,,,,,\n레어라벤더 색상 엄청 귀염귀염하고,,, 바르니까 수줍은 얼굴처럼 자연스레 화사하게 얼굴 톤을 바꿔주네요. \n막내 여동생이 보더니 대학생인 자기한테 더 잘 어울릴꺼라며 계속 달라고 해서,, 결국 뺏겼지만.. 색상자체는 진짜 예쁜듯 함...\n토니모리 젤리 블러셔 색상별로 다 쟁여두고 싶은 맘입니다.",
    "text83": "젤리블러셔라는 이름에 딱 어울리는 촉촉 속광 치크에요\n라벤더 치크가 잘못구매하면 얼굴이 동동 떠보이거나\n안어울릴 수 있는데, 동동 떠보이는 라벤더 색상이 아니라\n자연스러운 발색이라 오히려 얼굴이 더 밝아보이고 \n좋았어요. 흰끼가 많이 도는 느낌보다는 은은한 느낌?\n같이 있는 퍼프로 팡팡 두들겨 줬을때, 피부에 착 밀착되는 느낌에 속광이 은은~ 너무 이쁜 치크에요.\n손으로 톡톡 발라줘도 잘 얹히더라구요.\n뭉침없고 각질부각없는 촉촉 치크라 더 손이 가는것같아요\n라벤더지만 은은하고 데일리에 찰떡인제품.\n마음에 들어요!",
    "text84": "원래 블러셔는 잘 안하는데 요즘 날씨도 좋고 해서 꾸미고 싶은 느낌적인 느낌이길래 블러셔 찾아보다가 구매해봤어용.\n\n토니모리 블러셔는 처음 써보는데 일단 블러셔 케이스가 너무 졸귀탱이네요. 귀염뽀짝 아주 이뻐요.\n사이즈도 미니미니 해서 파우치에 쏘옥이네요.\n\n블러셔 발라봤는데 우선 저는 웜톤이지만 쿨톤이 되고싶은지라^^,, 보라색은 처음 구매해봤는데 넘 이쁘고 손 발색 보면 아시겠지만 블러셔 색 그대로 발색 되네요.\n색감이 여리여리 아주 이쁘네요.\n마음에 들어요 !",
    "text85": "포슬포슬 하니 자연스럽게 라벤더하게 잘발려요\n내장된 퍼프를 사용하면 편리하게 사용이 가능해요",
    "text86": "재가 몇가지 블러서 색상을 구입했는데\n그중에서 요색상이 1등 입니다\n\n젤 자주 애용해요\n뭉치거나 하지않고 발색도 \n진짜 좋아용\n\n레어라벤더색이 젤좋음\n가격도 저렴해서 가성비짱",
    "text87": "쿨톤이라서 레어라벤더 컬러 너무 궁금했는데\n포그핑크에 빠져서 그것만 쓰느라 이제야 구매하네요!\n\n엳싀 치크톤젤리블러셔 답게 은은 뽀용 라벤더라서\n부담없이 사용하기 좋은 컬러인 것 같아요~~\n\n은은하게 예쁜 라벤더 컬러 블러셔 은근 찾기 어려운데…\n여쿨라이트이시라면 적극 추천 드리는 컬러입니다!\n\n저는 전체적으로 포그핑크 베이스로 깔고 \n포인트로 라벤더 팡팡 해줬는데 짱 예뿌요~~\n콕콕",
    "text88": "보라색 같은데 얼굴에 발랐을 때 약간 화사하게 하얘지는 느낌이에요",
    "text89": "보라색이라서 얼굴에 평소보다 뽀얀 볼 색감으로 표현되는 것 같습니다",
    "text90": "뽀용한 라벤더 컬러로 피부를 환하게 만들어줘요! 가루날림도 없고 퍼프랑 일체형이라 가지고 다니면서 바르기 좋아요!",
    "text91": "저한테 딱 맞는 블러셔 찾았어요!!ㅎㅎ\n여리여리하면서 얼굴톤이 살아나더라고요 ㅎㅎ\n은은한 펄감도 너무 예뻐요 ~~\n퍼프로 탁탁 뭍여서 살살 ~ 해주니 굿굿 ㅎㅎ\n피부에 불필요한 유분도 없애주더라고요 ㅎㅎ\n개인적으로 너무 잘 맞는 색상이더라고요 ㅎㅎ\n라벤더 색상이 너무 진하지도 않고 은은한 느낌이 너무 괜찮아요 ㅎ케이스도 너무 깔끔 그자체!!ㅎㅎ\n사실 귀찮을땐 손가락으로 톡톡 해주는데 발색 정말 짱짱이예요 ~ ㅎㅎ\n요즘 최애 색상이 되어 버렸어요 ㅎㅎ은은하게 한듯 안한듯 딱!!",
    "text92": "요렇게 귀엽게 생겨서 진짜 쓰기에도 좋고 색감 다양해서 고르기 너무 힘들었찌만 고른거 하나같이 다 마음에 들어요~\n그 중에서도 베스트는 진짜 기대했던 라벤더!!\n주위에 라벤더로 치크하는 친구 보고 저도 한 번 도전해보고 싶었는데 마음에 드는 라벤더 만나기 힘들었는데 이거 보고는 딱 반했어요~~\n발색력도 좋고 가루타입처럼 생겼는데 가루날림 없어서 사용하기 너무 좋아요~ 얼굴이 지저분해지지 않는달까!!\n텍스쳐가 진짜 젤리같아서 신기했어요~\n차곡차곡 쌓아올릴수록 발색력이 달라지니까 원하는대로 조절하기 좋더라고요~ 한번에 빡! 하고 진하게 발색되지 않아서 오히려 사용하기 좋네요",
    "text93": "가루날림 없이 촉촉한 질감이고 동봉된 퍼프로 톡톡 두드리거나 손가락으로 둥글게 제형을 쓸어 볼위에 톡톡 두드리면 소녀스러운 볼 발그레가 완성되어요. 라벤더 색상은 예전부터 도전해보고 싶고 탐났던 색상인데 실제로 발라보니 소녀같고 어려보이는것 같고 봄 여름이랑 잘 어울리는것 같아요. 저는 웜톤이지만 쿨톤에도 잘 어울릴것 같은 느낌~~\n색상도 이쁘고 질감도 좋고 퍼프도 넘 귀엽고 손으로 톡톡 발라줘도 예쁘게 발색되서 만족스러워요. 외출할때 가방에 쏙 넣어다니기도 좋은 사이즈입니당",
    "text94": "패키지부터 너무 귀여워요. 패키지때문에 안에 내용물이 보이진 않는데, 패키지 자체가 아예 블러셔 색깔을 뽑아서 더 귀엽고 그러네요. 라벤터 색깔 구매했는데, 처음엔 흰끼가 많이 올라오나 생각들었는데 그렇진 않네요? 내장퍼프가 되게 쫀득쫀득 젤리제형의 퍼프인데 수정용으로 들고 다니기에 한 팩트안에 들어서 너무 좋아요. 흰끼가 표현된 텍스처로 올라오는데 쿨톤 분들이 바르기에 예쁘고 이번 블러셔는 웜톤 분들도 쓰기 괜찮은 거같아요. 피부가 환해보이고 정말 좋아요. 필터를 끼운 것처럼, 표현되어서 너무 좋고 발림성도 내장퍼프가 쫀쫀해서 너무 만족스럽고 좋아요! 제 휴대용파우치에 들고다니면서 메이크업 팩트 수정하고나서 요걸로 톡톡 라벤더얹어주면 수정화장 간단히 완성되서 편하고 좋아여 ㅎㅎ 다른컬러들도 쟁이는중입니다 ㅎ",
    "text95": "빠른배송으로 잘받았어요 색조메이크업 처음 써보는데 색감이 완전 미쳣네요~~종류가 많아서 무슨색 사지를 엄청고민을 많이했는데 발색이 한번 톡톡하면 진하게 나오는게 아니라 여러번 톡톡해주면서 내가원하는대로 색감을 조절하면되니깐 처음사용해본 저한테는 엄청 좋더라고요 유지도 오래가고 그리고 가루 날림현상도 별로 없고 좋았어요 그리고 뭉침현상도 없고 괜찮더라고요  토니모리 제품 처음써보는데 은근 좋은거 같아요",
    "text96": "우아한 분위기를 연출하기 좋은 레어라벤더 색상은 연한 보라의 라벤더색이라 정말 예뻐요.\n토니모리 치크톤 젤리 블러셔 자체가 발랐을 때 발색이 은은해서 얼굴에 맞게 눈밑이나, 광대부분에 발라주면 되요.\n발색이 연해서 진하게 강조하고 싶은 부분에 톡톡 덧발라주면 아주 자연스럽고 예쁘게 발라 지더라고요.\n화장할 때 마스카라와 함께 절대 빼놓치 않는 화장이 볼터치라 볼터치가 여러개가 있는데,  치크톤 젤리 블러셔는 케이스도 정말 귀엽고, 앙증 맞아서 색상별로 모아서 수집하고 싶더라고요.\n요 작은 케이스 안에 뽀송한 질감의 퍼프도 내장되어 있어서 휴대하기도 편하고, 수정화장 할 때도 정말 편한 것 같아요.",
    "text97": "봄 꽃도 잔 뜩 피었고~ 난 또 콧바람이 드는 것 같고~\n어디로 가야 될 것 같은데 내 얼굴은 다크톤에 죽상이라\n나가면 죽빵 될거 같아서 치크 샀어욬ㅋㅋ\n색이 아주 은은하게 발색 되는 것이 마음에 쏙 들어요\n특히 !! 퍼프 내장이라니 !!! 게다가 너무 귀엽다니!!\n얼굴이 웜톤 쿨톤도 아닌 다크톤이라서 뭘 발라도 발색이 다\n죽어 버리는 색인데 요건 한듯 안한듯 하면서도 살짝씩 보이는 게 신경 쓴 메이크업 티가 난다고 할까요?ㅎㅎ 암튼 다 좋네요~ \n요즘 요 아이 매일 쓰고있어요~ 다른 색도 추가 구매 할려구요!",
    "text98": "토니모리에서 파는 치크톤 젤리블러셔 레어라벤더가 예뻐요",
    "text99": "내장 퍼프? 는 안써봤고 갖고있는 브러쉬로 썼는데\n색감 이뻐요 독보적인건 모르겠으나..! 가성비 미쳤고 질 ㄱㅊ아요",
    "text100": "세일기간에 저렴하게 구입했어요.\n쿨톤이라 레어 라벤더 색이 볼에 올리면\n시원한 청럄감을 줍니다.\n펄감도 살짝 있어서 더 이뽀요.",
    "text101": "초특가 세일해서 4800원에 구매했어요 저렴해서 5개 구매했어요",
    "text102": "색상은 예쁜데 같이 들어있는 퍼프로 바르면 발색이 엄청 연해요 그리고 뜯은지 3일만에 가만히 냅뒀는데 깨져버림,,, 좋다고 해서 샀는데 딱히 모르겠어요",
    "text103": "죄송한데 이거 만들다가 마신 걸 보내주신 거에요??\n뭐냐 이게 진짜… 방금 막 개봉하고 충격 먹었네요 진짜",
    "text104": "색이랑 질감이 너무 이쁩니다 ... 다삿습니다 결국 ㅜㅠ 휴대영으로도 조아요",
    "text105": "완전 연보라 블러셔네요 근데 퍼프가 하나 더 있나 박스 버렸는디",
    "text106": "여리여리하게발색잘되네요\n색상이쁩니다\n퍼프가제얼굴에는조금아주조금큰편이긴한데\n그래도 편해서 톡톡해주면\n이쁘게잘됩니다",
    "text107": "저가 배송온게 6/22 오후 15:30분 인데요\n아까 배송와서 뜯으니까 저렇게되어있었어요ㅠ\n다른분들은 이렇게 안오던데 제꺼 처음 뜯었을때부터 이미\n다쪼그라들고 다깨져서 왔어요ㅠ\n저건 새상품 주시는게 맞지않나 싶네요ㅠ\n고정도 안되어있고 쪼그라들은게 사진으로도 보여요\n새상품 주시면 좋겠어요ㅠㅠ",
    "text108": "타사 라벤더 블러셔를 오래 사용했는데\n토니모리 젤리 블러셔가 좋다고 추천받아서\n구매해봤습니다~ \n왜 여태 몰랐을까요? 너무 맘에드는데요?\n발색도 잘되고 색이 너무 제스타일!!\n가루블러셔는 가루날림도 심하고 건조해져서\n사용하다가 속건조가 느껴지는데, 젤리블러셔는\n처음 사용해봤는데 진작 구매할껄 했네요\n여쿨 겨쿨이신 쿨톤분들은 완전 추천합니다\n흰끼거의안돌고 발색도 잘되요♡",
    "text109": "일단 제품자체 디자인이 너무예뻐서 구매해봤어요!! 색은 핑크 보라 느낌으로 완전 쿨톤에 찰떡!!! 퍼프까지 있어서 블러셔 사용할때 너무 편하고 균일하게 잘발려서 좋아요 ㅎㅎ 발색도 잘되구 자연스러워서 너무 맘에드네요 지속력도 좋아서 한번쓰면 수정안해도될 정도에요!!!",
    "text110": "30대 겨울쿨톤을 가진 초반 여성입니다\n10대때부터 애용한 토니모리 브랜드인데 이번 젤리블러셔도 정말 마음에 들어요\n손으로 누르면 모양대로 눌리는 질감이라서 양조절하면서 바르기 좋아요~\n발림성도 좋고 지속력도 좋아서 데일리용으로 잘 사용하고 있습니다. \n사이즈도 파우치에 넣어 다니기 딱 좋은 사이즈라 휴대하기도 좋아요~\n색이 은은하게 발색되서 출근용으로 딱인 제품이에여\n정말 만족합니다!",
    "text111": "제가 찾던 발색! 색감! 그리고 올영 조합 넘 좋아요,,,✌🏻✌🏻✌🏻",
    "text112": "라벤더색이 예쁘네요~ 약간 라벤더 핑크에 가까운 느낌입니다. 저렴하게 잘 구입했어요.💕",
    "text113": "색상이 딱 제가 생각했던 것처럼 올라와서 너무 좋았어요ㅜㅜ 홍조가 심한 저는 항상 라벤더 색상을 바르고 그 위에  쨍한 색상을 바르는 걸 좋아합니다! 휴대도 편리하고 무엇보다 퍼프가 내장되어 있는게 큰 장점 같아요!",
    "text114": "이런 연보라빛 블러셔를 사고싶었는데 색도 넘이쁘고\n스펀지도 내장돼있어서 너무 편리한거같아용",
    "text115": "깨져와서 교환받았는데 또 이러네요 이 제품은 그냥 저한테는 최악이네요 버립니다",
    "text116": "퍼프를 꾸욱 누른채로 돌리며 묻히는데도 얼굴에 발색이 잘 안되네용 왜그럴까요^^; 색은 예뻐요!",
    "text117": "배송도 빠르고 상품 퀄 좋고 만족합니다\n추천합니다 믿고 삽니다",
    "text118": "쿨톤이라 라벤더색 구매했어요 ㅎㅎ바로발색하니까 잘 안올라와서 뽀용한핑크색바르고 위에바르까 이뻐요 ㅎㅎㅎ살짝펄 섞여있ㅇ어용",
    "text119": "색상 예쁘고 좋지만 열자마자 힛팬에서 분리됨 교환 신청해놨는데 어떻게 될 진 모르겠네쿄",
    "text120": "쿨한 라벤더 색감이 너무 이뻐용. 내장된 퍼프로 바르기도 편해요!",
    "text121": "새벽에 빠르게 봤는데도 한 컬러가 품절이라 드볼은 못했어요. 예전부터 쓰던 블러셔인데 할인을 많이 하길래 없는 컬러 구매했어요.",
    "text122": "깨져서 왔어요 ㅠㅠ 블러셔 만져보니 정말 부드러운데 제가 피부가 많이 하얀 편인데도 발색이 너무 여리여리해서 진하게 바르시는 분들은 여러 번 발색해야 할 것 같아요~ 스펀지로 바르는 게 발색이 더 좋지 않을까 싶어요!",
    "text123": "무난하게 바르기 좋은 형태에요 특히 뒤에 퍼프가 달려서 하나만 가지고 다녀고 좋음",
    "text124": "젤리블러쉬 넘좋쿠요 발림성도 만족~!\n쿨톤은 요거 사세용 ㅎㅎ",
    "text125": "여쿨에 좋은 색이에요 ㅎ 퍼프가 달려잇어서 사용하기에는 편합니다",
    "text126": "이전부터 눈여겨본 제품인데 오특할 때 깔별로 쟁였어요\n데일리하며 특별한 툴없이 퍼프로 부드럽게 발려서 아주 만족합니다",
    "text127": "색 이쁘고 퍼프가 달려잇어서 편애요. 촥 붙지는 않지만 제가 스킬이 부족해서알수도",
    "text128": "처음 써봤을때 넘 좋아서 다른 색상도 샀는데 계속 쓰다보니 퍼프로 바르는 형식이라 그런지 뭉쳐서 발색이 안돼요 ㅠ\n그래서 브러쉬로도 발라봤는데 애매하게 수분감있는 제형이라 그것도 별로네여 ㅠ",
    "text129": "매트하고 뽀용하게 표현하고 싶을 때 자주 사용하고 있어요 일단 브러쉬사용자체를 꺼려하는데 (따가움) 이거는 스폰지로 톡톡 바르기만하면 돼서 너뮤 편햐요",
    "text130": "배송 받았는데 깨져서 와서 너무 슬펐어요.\n파데 위에 바르면 파데가 밀려서\n동봉된 쿠션보다는 따로 스펀지로 발라야 예쁩니다.\n색은 너무 이쁘지만\n그 외 나머지는 아쉬웠던 제품",
    "text131": "신상 내주셔서 감사합니다 아침에 급하게 화장할때 좋아요 편해서 좋네요",
    "text132": "토니모리에 다양한 색상 출시되었으면 좋겠다고 글 남겼는데 또 출시해줘서 좋아요",
    "text133": "가루타입 블러셔처럼 보이는데 아주살짝 젤리?수분감있는 타입이고 라벤더 컬러 너무 흰끼가 많으면 안어울릴까봐 걱정했는데 생각보다 약간 연한핑크+연보라 느낌이라서 예뻐요!",
    "text134": "어려보이고 싶어서 뽀용한색 찾고있었는데 아주 딱이에여 예전에는 블러셔에 퍼프 들어있는게 많았다가 어느새 브러쉬 따로 있어야 쓸 수 있어서 불편했는데 \n이게 무슨 차이라고 화장시간 엄청 단축되네요",
    "text135": "은은하게 얼굴빛을 밝게 만들어줘요.안바른듯 싶지만 화사하게 빛나는? 정말 좋아요",
    "text136": "말그대로 젤리 촉감 블러셔에요 푸딩팟같은 쫀득 느낌아니고 뭔가 수분감있는듯한 느낌인데 손으로 사용시 발색 확실한편이고 내장퍼프로는 아주 자연스러워요 오특으로 두가지 컬러 샀는데 너무 만족합니다 ㅎㅎ진짜 추천 템",
    "text137": "내장형 퍼프라 가지고다니기 넘 편하고 좋아요. 여쿨분들이 잘어울릴만한 발색이에요 지속력은 그리 길지않아용",
    "text138": "퍼프가 같이 묶여있어서 들고다니기 좋아요 퍼프에 살살 문대서 발라주면 자연스러워요!",
    "text139": "발림성이 진짜 부드럽고, 피부에 착 붙는 느낌이예요. 젤리 텍스처라서 손으로도 쉽게 바를 수 있고, 블렌딩도 잘 되더라고요. 💖\n\n색상도 너무 예쁘고 자연스럽게 올라가서 데일리로 사용하기 딱이에요. 🌸 특히, 지속력도 괜찮아서 하루 종일 화사한 느낌을 유지할 수 있었어요. ✨\n\n그리고 용기도 귀여워서 화장대에 두기에도 좋고, 여행 갈 때도 간편하게 챙길 수 있어서 너무 마음에 들어요! 🎒 사용해보면 진짜 만족할 거예요! 😊",
    "text140": "라벤더 블러셔는  항상 사려고 하면  재고가없어서 못샀었는데  마침있어서  바로샀어요!\n발색은 한번바르면 잘 티가안나고 내장되어있는 퍼프에 2~3번정도 묻혀야 발색이 잘 돼요 \n확실히 다른 컬러보다 라벤더 색이 뽀용뽀용 해서  좋아요",
    "text141": "얼굴 하얀편이라 존재감이 크다곤 못느꼈는데유 그래도 밑에 베이스로 깔면 위에 뭘올려도 뽀용한듯",
    "text142": "블러셔중에서 가장 잘쓰는 색이예요.너무 귀여워서 가방에 넣어다니는데~퍼프일체형이라 사용하기  쉽고 꾸안꾸의 정석이예요",
    "text143": "흰끼가 마니 돌아요 여쿨분들 이거 깔고 다른 블러셔 발라도 이뻐융",
    "text144": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text145": "수정화장하고 나서 쓸 용도로 산 건데 퍼프 내장이라 정말 만족합니다! 색도 여라에게 잘 어울려요.",
    "text146": "쿨톤이라 레어 라벤더 색상 구매했어요 밝고 뽀용합니다 섞어써요",
    "text147": "발색이 생각보다 진하지 않게 되어서 오히려 좋아요 뽀용뽀용한 표현 가능합니다 펄감은 많이 느껴지지 않아서 부담스럽지 않습니다!",
    "text148": "보라색이긴 한데 핑크색도 좀 첨가된 느낌..?\n얼굴에 바르면 보라색의 블러셔보다는 얼굴이 환해지는 느낌이에요",
    "text149": "레어라벤더 색상은 연하지만 칙칙한 얼굴빛에 바르면 화사해져요",
    "text150": "인스타에서 보고 쿨톤인 저한테 잘 발색되고 어울릴거라 생각해서 구매했는데 발색 잘 안되구 저는 다른거 사용할려구요",
    "text151": "약간 발림성이 저한테는 너무 약하게 뜨는 건지는 몰라도 퍼프사용할 때 볼에는 전혀 안보이는데 퍼프에는 강하게 남아 띠용? 했지만 손이나 붓으로 했을 때 은은하게 올라와 자연스럽게 할 때는 이 블로셔 자쥬 사용합니당 ㅎㅎ",
    "text152": "생각보다 발색이 잘 되지 않았어요 이게 퍼프에만 발리고 내 볼에는 안발리는건가? 싶더라구요 그래도 은은하게.발색 됩니다",
    "text153": "도대체 블러쉬만 몇개를 사는지 ㅠㅠ 마음에 쏙 드는 그 뽀용한 컬러 찾기가 왤케 힘든지 모르겠어요 ㅜㅜ ,,,",
    "text154": "예뻐요 예쁘다는 말로 다 가능한.. 퍼프도 같이 들어있고 케이스 또한 너무너무 귀엽습니다… 색상도 너무 뽀용해서 예쁩니다 ㅠㅠㅠ",
    "text155": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text156": "밖에서 수정하기 편해요\n안에 퍼프가 있어서 그냥 팡팡 하기 좋고 근데 너무 세게 하면 각질이 뜰 수 있어요",
    "text157": "자글자글한 펄들이 있어요\n근데 미세해서 그렇게 티는 안 나요\n많이 올리지 않는 이상 티가 나기 어려운 색상이에요\n그래도 뒤에 퍼프가 달려있어서 밖에서 수정하기에는 편해요",
    "text158": "뒤에 퍼프 달려서 편하고 좋아요 펄들어있고 쿨하게 색감 이뻐요",
    "text159": "발색이 진하지 않아서 과해지고 싶지 않을때 잘사용하고있어요",
    "text160": "뽀용하게 올라오는 색감이 맘에들어요 퍼프가 내장돼있어서\n볼에\n올리기도 편하고 좋네요",
    "text161": "퍼프도 붙어있어서 가지고 다니기 너무 좋을 거 같아서 구매했어요",
    "text162": "요즘 완전 유명템!!\n너무 잘쓰는중입니다 색도 저한테 딱이라 굿!",
    "text163": "여쿨라들 모든 블러셔 바르기 전에 얘 바탕으로 깔아주면 화사하고 뽀용 분위기 쌉가능 ㄹㅇ 존예 이제 얘없이 화장 불가",
    "text164": "뽀얀 볼을 만들어 주는데 그게 정말 예뻐요! 발색도 잘 되고 피부가 더 흰 피부라면 보랏빛이 더 잘 보일듯!",
    "text165": "다른 색 사보고 맘에 들어서 얘도 구매~~ 너무 이쁩니당 🥹❤",
    "text166": "예쁘고 화사하게 밝혀주는 라벤더 색감이라 마음에 들었어요!! 레이어드용으로 쓰려고 구매했습니다",
    "text167": "발색도 은은히 잘되고 바르기도 편해요~~ 맘에 들어요!!!",
    "text168": "크림타입의 블러셔를 사려고한건데 이건 크림까지는 아닌 듯 ㅠㅠ 건조한 사람이 쓰기엔 더욱 건조해지는 느낌 ㅠㅠㅠ",
    "text169": "라벤더 색상 이렇게 이쁘게 뽑으시다니...\n여리여리한 느낌 주려면 라벤더로 ~",
    "text170": "어릴때부터 사용하던 토니모리브랜드인데 30대가 되서도 쓰고 있어요 좋아요~",
    "text171": "정말 너무 좋은데 블러셔 두께가 얇아서 별로 높지 않은 곳에서 떨어트렸는데 깨졌어요ㅜㅜ",
    "text172": "좋아요 잘 쓸게요! 꾸준히 재구매 중이고, 앞으로도 구매할 제품입니당",
    "text173": "늘 잘 사용하고 있습니다 ㅎㅎ 할인만 더 자주 해주면 좋겠어용",
    "text174": "좋아요 잘 쓸게요! 꾸준히 재구매 중이고, 앞으로도 구매할 제품입니당",
    "text175": "소문대로 좋길 바랍니다 아직 써보지는 않았어요~ 파손없이 잘 왔습니다",
    "text176": "내장퍼프가 엄청 좋진 않고 되게 단단한 제형이라서 발색이 엄청 은은해요 그래도 들고 다니먄서 수정화장용으로 쓰기 좋아요",
    "text177": "올영 세일로 저렴하게 구매했는데 마음에 듭니다 단종인가오? ㅠㅠ",
    "text178": "제형이 살짝 단단한 느낌이 들고\n펄이 미묘하게 뭉쳐서 가루같은 느낌이라서 잘 블렌딩해서 써줘야해요\n화사하고 예쁘긴해요!",
    "text179": "케이스 이쁘고 퍼프로 톡톡두들기면 잘발려요\n발색도 잘되요\n가격이 좀 비싼게 단점 ㅠ",
    "text180": "좀많이연한데색도하얀편이긴해서피부하얀사람ㅊㅊ!!",
    "text181": "케이스도 너무 예쁘고 내장된 쿠편으로 팡팡 바르면 발색도 자연스럽게 올라옵니다 😊😊♥️",
    "text182": "발색좀많이연해여 그래두 색넘예쁨 구뜨구뜨!! 뽀용뽀용",
    "text183": "색상 여러개 사봤는데 다 이쁘고 발림성 좋네요. 굿굿입니다",
    "text184": "색깔 너무 이뻐요 그리고 퍼프도 딸려있어서 너무 좋아요\n좋네요",
    "text185": "붉은 빛 도는 피부에 바르면 보정이 되는 느낌^^예쁜 색상의 블러셔예요",
    "text186": "발색이 잘 올라오고 파운데이션 위에서도 색감이 잘 보여서 만족해여",
    "text187": "발색도 잘 돼고 사이즈도 미니미해서 여행갈때 들고가면 딱이네야",
    "text188": "퍼프 내장이라 좋고 색도 뽀용하니 맘에 듦! 모공부각 심하지 않고 좋아요",
    "text189": "토니모리에서 파는ㄴ 젤리블러셔인 레어라벤더기 예뻐요.",
    "text190": "연보라색 블러셔는 처음인데 이뻐서 잘 바르고 다닐 거 같아요. 색이 이쁘네요",
    "text191": "펄이ㅠ있더라구요…? 생각보다 별로였습니다. 그냥 싸게사서 뒤에 퍼프 쓰는 용도로 하고 있오요",
    "text192": "색감도 예쁘고 미세하게 펄이들어잇어서 볼에 바르면 광택나구 예뻐영 내장퍼프도잇어서 바로 휘뚜루 바를수잇어서 조아요",
    "text193": "아주 만족하는 쿨폰 블러셔입니다 과하지 않기 무난무난하게 손이가는 템이에요",
    "text194": "쿨톤에게 아주 좋은, 은은한 톤의 블러셔입니다. 극 내향인들인 블러셔 자칫하면 너무 부담스러운데 이건 막 팡팡 두드려도 부담없는 컬러라 너무 좋아요ㅋ제 뺨톤이 화사해지는 효과를 봅니다",
    "text195": "완전 쿨톤한테 찰떡입니다,,\n핑크 보라빛 이어서 겨울에 쓰기에도 안성맞춤 ㅎㅎ",
    "text196": "쿨톤한테 잘 어울리는 색상입니다\n엄청 뽀용뻐용해서 이뻐요",
    "text197": "항상 유용하게 매일 매일 잘 사용하고 있습니다!! ^__^",
    "text198": "느좋 편리한 블러셔 그 자체 색상 어어엄청 뽀용해서 베이스로 깔고 위에 좀 진한 블러셔 (ex. 브들 페이보릿 라벤더) 발라줍니다!",
    "text199": "발색이 좀 찐한고같아요 쉐도우로 써도 댈거같아오~~ 맘에듭니다",
    "text200": "색도이쁘구 깔별로 여러개샀는데 모두 너무 잘쓰고있어용ㅋㅋㅋ다쓰면 재구매예정입니당"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 치크톤 젤리 블러셔 10종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019949969ko.jpg?l=ko",
    "review_name": "[한정] 08 리본핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199499",
    "text1": "펄감 예쁜데 색감이 너무 쿨톤스러워서 살짝 부담스러워용 흑",
    "text2": "세일해서 샀는데, 발레핑크는 저한테 너무 밝아요. 눈두덩이 밝게 할때 아이새도우로 씁니다~",
    "text3": "일단 집에서 화장하고 나올때는 이 블러셔를 안써요! 왜냐하면 생각보다 흰끼가 많이 돌아서 단독으로 쓰면 동동 뜨더라구요..여쿨라인데도 흰끼가 많아서 단독으로는 안쓰고 밖에 블러셔 가지고 다니기 귀찮으니까 파우치에 넣어서 수정용으로 써요! 집에서 이미 블러셔를 하고 온 상태니까 위에 레이어드 돼서 색도 그렇게 흰끼가 돌지 않더라구요 그리고 되게 점토 같을줄 알았는데 그렇진 않고 압축해놓은 가루타입니다! 나중에 이거 다 쓰면 다른색으로도 사보고싶어요! 아 단점은 퍼프가 완전 붙어있어서 빨지 못한다는점..? 그게 좀 아쉬웠는데 걍 써도 상관없어서 쓰는중입니다ㅋㅋ",
    "text4": "토니모리 치크 톤 젤리블러셔\n\n08 리본컬러 \n\n이색은 한정컬러 라는데\n뽀사시한 연핑크인데 보라끼도 살짝있어요\n쿨톤색\n\n볼에 베이스색으로 바르고. 포인트색 하나 발라주면 자연스럽게 이뻐요\n\n쿨톤은 피부가 밝아서 쿨톤아니거든요\n어두운피부도 쿨톤이 다 있고\n(크리니크 발레리나팝 팬지팝을 섞은듯한색)\n\n이런색은 타브랜드도 많이 나오지요\n세상 같은색 없다고 \n\n\n@제형은 젤리파우더라고나 할까요\n누르면 폭신하게 들어가는데 \n크림타입은 아니고\n건조함을 안주고 블러리하게 바르는 제품인거 같습니다\n@리본컬러는 쿨톤이면 있으면 잘쓰일듯해요",
    "text5": "진짜 최고에요~! 매우 만족합니다^^. 여기서 구매하길 잘 했어요! 상품 깨끗하구 하자없고 배송도 빠르고 흠 잡을데가 없습니다. 대박입니다~여기 저기 입소문 내고 다닐려구용~^^ 다시 구매 가능 합니다 ㅎㅎ 많이 파시구 대박나세용ㅎㅎ 감사합니다 수고하세요~^^ ㅎㅎ",
    "text6": "클리오 치크링 비슷한 블러링되면서 매트하게 올라가는 제형이에요. 뭉치지 않고 얇게 고르게 사르르 올라가서 편하게 막 바를 수 있어 좋아요. 다만 바른 부위가 랩을 씌운 것 같은 광택이 살짝 돌아서 형광등 아래서 보면 인위적인 느낌이 살짝 나는데 이것만 빼면 만족이에요. 아래 어플리케이터 들어있는 것도 넘 맘에 드네요.",
    "text7": "기존에 포그핑크랑 누디엠버 잘 쓰고 있어서 이번에는 🎨발레핑크, 🎨리본핑크 구매했어요!\n\n토니모리 치크톤 젤리 블러셔는 제형이랑 컬러감 둘다 만족스러운 블러셔인데요! 누르면 살짝 들어가는데 그래도 약간 단단한 느낌의 말랑한 젤리 텍스처예요. 문지르면 버터처럼 약간 미끄덩한 느낌도 있어요.\n\n퍼프가 내장되어 있는 것도 장점인데, 저는 내장퍼프보다는 삼각웨지퍼프나 브러쉬 또는 필리밀리 삼각블러쉬파우더퍼프 미니랑 바르는 궁합도 좋아해요!\n\n가루날림도 없어서 좋고 얇게 스미듯이 발리는 게 장점이라 저는 이 블러셔 너무 좋아해요..🫶🏻 4800원이라 없는 컬러 하나씩 구매하고 있어요🤣 단종은 절대 안돼요..🥹\n\n🎨 리본핑크\n포그핑크가 회끼 섞인 라벤더핑크 느낌이면, 리본핑크는 쿨한 라벤더핑크가 섞인 쿨핑크 컬러예요! 요건 한정컬러라고 해서 구매했는데 생각보다 넘 맘에 들었던,, 리본핑크 깔고 발레핑크 발라줘도 예뻐요!",
    "text8": "이 제품은 제 기준 미지근해서 봄~여름 라이트분들께 추천드려용",
    "text9": "요거 왜 안 유명한지 모르겠는 블러셔... 내장되어있는 퍼프가 편하고 색이 넘 이뻐요",
    "text10": "이 라인 제품들, 올영행사 기간 끝나면 가격 4천원대까지 내려가거든요? 그때 사는 걸 추천합니당 가성비 죠아용!\n8번 리본핑크는 쿨라이트 추천드리고 싶습니당 브라이트에겐 살짝 부족한 느낌?",
    "text11": "블러셔 제형이 신기했어용 통에있을때는 촉촉한습기가 느껴지는데 피부에 올리면 적당히 매트해서",
    "text12": "잘받았습니다\n감사합니다\n아주 좋은제품입니다\n재구매할게요\n너무너무 만족스러워요 배송도 빨랐습니다\n아주 만족스럽고 최고에요진해려",
    "text13": "이거 진짜 휴대용으로 최고에요 색도 여쿨라이시면 무조건 사시는거 추천~",
    "text14": "색감.. 너무 예쁨 .. 여쿨라 무조건 사세여 ㅠㅠㅠ \n다만 양조절을 잘 해줘야할듯합니다 !! \n여리여리한 핑쿠보라? ,, 넘 예쁨 ㅠ",
    "text15": "일단 전 이 블러셔를 수정용으로 샀는데요! 밖에 들고 다닐때 작게 갖고다니려고 샀어요ㅋㅎ 일단 발색은 생각보다 엄청 핑크는 아니더라구요? 얼굴에 올리니까 약간 흰끼도는 핑크 느낌이였어요 작고 휴대성도 좋아서 만족중인데 약간 뭉쳐서 이건 좀 아쉬운것 같아요ㅜ 그리고 리뷰에 깨졌다는 분들 많던데 전 아직까진 안깨졌습니다!",
    "text16": "그냥 싸서 산 건데 말랑하고 너무 좋아요\n젤리 블러셔 좋아하시는 분들 꼭 사세옹",
    "text17": "세일하길래 2개 쟁여놨어유ㅎㅎ 처음에 구매했을 때도 너무 잘 사용했었는데 더 유명해졌으면 좋겠어유.. 지속력도 끝장나구 질감도 뽀송매끈 너무 좋구 가루날림도 읎구 무엇보다도 색감이 진짜 진또배기인디… 다들 토니모리 블러셔 좋은 거 알아주쇼.",
    "text18": "위에서부터\n클리오 립앤치크 1호\n투크 도화밤 8호 투투\n3번째꺼가 리본핑크구요\n더샘젤리블러셔 스위트페탈\n삐아 다우니초코\n삐아 다우니피치\n입니다\n완전 쿨!!하고 흰끼 엄청도는 핑크색이에요\n연하게 올리면 얼굴 화사해지면서 뽀용해지는게 너무 마음에 들어서 원래 블러셔 단독으로만 연속으로 안쓰는데 이건 일주일 내내 썼어요\n지속력은 좋고요\n한정이라 사봤는데 하나 더 살까 고민 중\n너무아름다운색이요ㅜㅜ",
    "text19": "글리터 들어있는 블러셔 별로 안 좋아하긴한데 색이 예뻐서 잘 쓰고 있어요!\n귀찮을때 퍼프에 묻혀서 팡팡해주니 10초컷 굿!",
    "text20": "저는 생각보다 별로입니다 젤리 블러셔라 해서 촉촉할 줄 알았는데 딱히 그렇지도 않고, 바닥에 퍼프가 숨어져 있는데 있는줄도 몰랐다가 찾고.. 퍼프 때문에 용량은 더 적어 보이고, \n퍼프로 발라도 발색이 잘 안 나오고 손으로 비벼서 발라도 발색이 잘 안 나오고..\n그냥 저냥 사용중인데 다시는 구매 안 할 것 같아요.",
    "text21": "질감이 되게 신기해요 촉촉함과 파우더리함의 그 어딘가..?\n처음 문지를땐 수분감 있지만 바르면 파우더리해용\n색도 여쿨 그자체라 예뻐요 💗💗",
    "text22": "쫀쫀한 지점토 같은 제형의 블러셔라 요즘처럼 땀 많이 흘리고, 더운 여름 날씨에 지속력 높이기 위해 베이스로 깔아두기 좋아요! 색감도 벚꽃잎 같은 색감이라 핑잘봄, 여쿨 두루두루 사용하기 좋아보입니다! 그리고 케이스에 퍼프가 함께 있는 형태라 가지고 다니며 수정하기 편합니다! 🌸🩰🩷",
    "text23": "생각보다 라벤더같은 느낌이 있어서 양조절 잘해야될 것 같은 블러셔. 내장된 쿠션이 생각보다 뽕뽕+말랑해서 발색도 잘 되고 좋아요",
    "text24": "세일때 다른색을 쟁여 놓지 못한게 아쉬움 ㅠㅠ 너무 젛아요 발색도 좋고 이쁘고",
    "text25": "발색좋고 우선 너무 귀여워서 쓸때마다 기분이가 좋아지는 블러셔 입니딘ㅇ",
    "text26": "생각보다 발색이 잘 안올라오고 엄청 뽀용한컬러라 얼굴중앙부분에 여러번 레이어링해서 발라야 예뻐요!",
    "text27": "유희 음각 참 이쁘구요 여러모로 좋은 상품이에요 뒤에 퍼프달려서 참 좋아오",
    "text28": "색감.. 너무 예쁨 .. 여쿨라 무조건 사세여 ㅠㅠㅠ \n다만 양조절을 잘 해줘야할듯합니다 !! \n여리여리한 핑쿠보라? ,, 넘 예쁨 ㅠ",
    "text29": "쿨핑크 블러셔고 예뻐요~ 같이 있는 퍼프는 그냥 그래요. 브러쉬나 다른 퍼프로 바르는게 더 쉬워요",
    "text30": "색상은 예쁜데 발색이 생각만큼 안돼서 조금 아쉬운 제품입니다 ㅠ",
    "text31": "좋아요 재구매했어요 잘 깨지고 양이 적긴한데 색상이 너무 예뻐요",
    "text32": "뒤에 풍신한 퍼프도 내장되잇어서 휴대용으로 좋내용 조항요",
    "text33": "엉...예쁘긴 한데 지속력이 좀 약하고\n무엇보다 블러셔 입자가 그리 곱지는 않아요\n한달리뷰인데 거의 그대로",
    "text34": "흰끼 있어서 뽀용뽀용 넘 예쁘게 쟐 쓰고 있어용! 다른 블러셔랑 섞발하면 더 예뻐용!",
    "text35": "쿨톤이 쓰면 좋을 것 같은 색이에요\n생가보다 흰기가 많이돌아요",
    "text36": "애매한 색입니다. 생각보다 여쿨에게 보라기가 많이 올라오는데 약간 안색이 죽어보이는? 팥죽색이라 손이 잘 안가요ㅠㅠ",
    "text37": "지속력도 괜찮고 색도 이뿌고ㅠ 겨울되면 더 자주 찾을 ㅍ치크에용",
    "text38": "08 리본 핑크 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굳잡이고 추천드립니다잉!!",
    "text39": "휴대성이 좋은 블러셔! 여쿨라한테 딱인 컬러감이고 들고 다니면서 수정하기에 좋아요",
    "text40": "리본각인? 이 진짜 개존예라 구석만 살살 긁어서 발색해봤는데 너무 뽀용 베이비딸기우유핑크 느낌아니고 뉴트럴한 핑크라 뜨지않고 예뻐요",
    "text41": "제품 뒤에 퍼프가 달려있어서 바르기 편해요 색은 겨울쿨톤이 쓰기 조ㅗ러요",
    "text42": "예쁜 핑크색이에요. 그런데 조금 뭉쳐 서 발 려요. 근데 싼 가격에 잘  잘 샀어요 뭉치는 것만 신경 쓰면 좋아요",
    "text43": "바를때도 그렇고 스펀지에도 그렇고 뭉침이 너무 심했어요 ㅠㅠ",
    "text44": "케이스도 귀엽고 마음에 드는 제품이에요!! 조아요 조아요!",
    "text45": "세일할 때 구매해서 가격은 만족스러웠어요! 은근히 공홈이나 다른 플랫폼에서는 할인 행사가 잘 없어서 고민했는데, 막상 써보니 제품력도 좋아서 만족합니다.",
    "text46": "걍 그럭저럭인데 ㅇ음 싼 맛에 구매는 고ㅑㄴ찮은데 만 원 넘어가면 구지?",
    "text47": "이렇게 쓰기 편하고 색 뽀용한 치크 처음보는거같이묘 조어요",
    "text48": "들어있는 퍼프는 별로에요 베이스가 벗겨지거든요 색은 이쁘네요",
    "text49": "색상이 예뻐서 째려보고 있었는데 저렴하게 나와서 구매했습니다! 마음에들어요!",
    "text50": "사놓고 안 쓰는  중인데 파우더 형이라 보들보들 부드럽게 발려요~~ 무난템으로 쓰긴 괜찮아요",
    "text51": "만족하는 블러셔에요! 이 콜라보는 너무 이뻐서 안살수가 없었는데 패키지가 너무 귀엽고 이뻐요🩷 \n🤍 색상\n색은 여쿨 , 겨쿨 사용한 뽀얀 블루베리 우유? + 딸기 우유 느낌이에요! 웜톤이 사용하기에는 다소 쿨한 느낌이있어요 ! \n저는 그래서 블러셔 베이스로 사용중이에요! \n🩷 발림성 \n같이 들어가 있는 퍼프를 사용하면 잘 발려요! 뭉침 하나도 없고 딱 이쁘게 발려서 손이 자주 가는 제품이에요 💕 \n🤍 향 \n향은 무향이에요 \n🩷 제형 \n제형은 아주 약간 말랑한데  나름 아주 조금 젤리제형이라 가루날림이 하나도 없는게 가장 큰 장점인것 같아요! \n브러쉬를 따로 사용할 필요가 없어요!",
    "text52": "패키지 이뻐서 구매한 블러셔 💕 \n콜라보 제품이 너무 예뻐서 블러셔도 구매해보았어요! \n🤍색상🤍 \n여쿨만을 위한 컬러 .!! 저는 봄웜 + 겨쿨그 사이 어딘가의 피부톤인데 저한테 단독으로 사용하면 안어울리는 색상이에요! 하지만 저는 패키지도 귀엽기도 하고, 그냥  블러셔 베이스용으로 사용하면 딱일것 같아서 구매해보았어요 🐰\n\n🤍제형 🤍 \n그냥 사용할때는 젤리 텍시처라고 생각이 아예 안드는데 실제로 눌러보면 약간씩 눌려요.!! 신기해요 ㅎㅎ \n젤리인듯 젤리아닌 그런 느낌? \n\n🤍패키지🤍 \n패키지 너무 예뻐요…🩷 2만원 이상 구매하면 가방 주는데 가방도 너무 예쁘고 !! 장바구니로 쓰기 딱이에요 ㅎㅎ \n여쿨이라면 구매 추천!!! \n\n< 사진은 보정 아예 안했어요! 근데 실제 색감이 좀더 뽀얀 느낌이에요>",
    "text53": "예뻐용 쿨톤 정석 색 ~~.. 한 가지 아쉬운 점은 유히 로고 보고 샀는데 로고가 발색 한번만에 날라간다는거..?",
    "text54": "너무 좋아요 세 번째 구매에요 뽀용뽀용해요 근데 생각보다 잘 깨지고 양이 별로없ㅇ어요",
    "text55": "뭔가.. 예쁜 색은 아닌거같아요 과하다해야하나 ㅋㅋ 삐에로?",
    "text56": "치크톤 젤리 블러셔 위시템이었는데 엄청 할인하길래 저렴하게 구매했어요 다른 컬러들이 거의 품절이라 남아있던 리본핑크 컬러로 산건데, 여쿨 심장 저격당해버림,,,💕 미세펄? 같은 게 들어있어서 진짜 은은하게 반딱거리는 게 너무 예뻐여",
    "text57": "사고 한번? 쓴거같음 색은 이쁜데 영역 잡기가 어려움...🥹",
    "text58": "기존에 포그핑크랑 누디엠버 잘 쓰고 있어서 이번에는 🎨발레핑크, 🎨리본핑크 구매했어요!\n\n토니모리 치크톤 젤리 블러셔는 제형이랑 컬러감 둘다 만족스러운 블러셔인데요! 누르면 살짝 들어가는데 그래도 약간 단단한 느낌의 말랑한 젤리 텍스처예요. 문지르면 버터처럼 약간 미끄덩한 느낌도 있어요.\n\n퍼프가 내장되어 있는 것도 장점인데, 저는 내장퍼프보다는 삼각웨지퍼프나 브러쉬 또는 필리밀리 삼각블러쉬파우더퍼프 미니랑 바르는 궁합도 좋아해요!\n\n가루날림도 없어서 좋고 얇게 스미듯이 발리는 게 장점이라 저는 이 블러셔 너무 좋아해요..🫶🏻 4800원이라 없는 컬러 하나씩 구매하고 있어요🤣 단종은 절대 안돼요..🥹\n\n🎨 리본핑크\n포그핑크가 회끼 섞인 라벤더핑크 느낌이면, 리본핑크는 쿨한 라벤더핑크가 섞인 쿨핑크 컬러예요! 요건 한정컬러라고 해서 구매했는데 생각보다 넘 맘에 들었던,, 리본핑크 깔고 발레핑크 발라줘도 예뻐요!",
    "text59": "토니모리 치크톤 젤리블러셔 \n\n08리본핑크\n\n요런제형과 입자는 타사에서 보기 힘든 제형입니다\n젤리타입이라 써져있지만\n진득진득한 젤리가 아니라 아주고운 가루를 압축해서 \n물든듯 피부에 밀착 잘되는 제혀입니다\n\n훌렁훌렁한 브러쉬로 바르면 연하게 발색됩니다\n여러번 발라도 색상이 탁하지 않아요\n\n@여쿨색인데 흰기는 덜해서 자연스럽고 \n베이스톤으로 바르고 포인트 주면 과즙상 블러표현되요\n\n@아주 잘만든 제품입니다\n쿠션퍼프로 발라도 되고\n발색을 올리고 싶으면 손으로 한번더 바른부위에 톡톡발라주면 됩니다",
    "text60": "퍼프내장형이라 편의성이 좋아요. 가볍고 컴팩트해서 휴대할 일 있을 때 사용하기 좋은 제품입니다.\n유희 콜라보인 리본 핑크는 좀 차가워 보여서 저에게 찰떡 톤은 아니지만 예뻐서 구매했는데 가끔 핑크계열로 메이크업 할때 쓰기 좋아요.\n연보라기 살짝 들어간 라이트한 베이비 쿨핑크 느낌이라 여쿨분들에게 화사하게 찰떡일 것 같아요. \n각인 프린팅이 예쁜데 금방 사라지는 그림인게 아쉬워요.",
    "text61": "일단 갖고다니기 편해용 작고 퍼프가 달려있어서 휴대성은 좋습니다 발색도 잘되는편이에요 근데 젤리블러셔? 인지는 모르겠네요 뭐 별다른 특색은 없어요 그리고 컬러는 처음에 봤을 때는 쿨핑크같았는데 묘하게 웜한느낌 ㅜ.,ㅜ 완전 뽀얀 쿨핑크 원하시는 분들은 발색 해보시고 구매하시길~~",
    "text62": "💮가격\n올영라이브 할인+쿠폰 9천원대 구매\n🔅요약 \n발색 약한 매트블러셔\n🔶제형\n단단푹신함, 촉촉하진 않은 블러셔\n💙향\n특별히 못느낌\n💚적합한 피부타입\n매트한 피부표현 좋아하고 잘하시는 분 추천\n❤️장점\n도구 따로 필요없음\n뚜껑 퍼프 다 있어서 휴대성 좋음\n발색이 강하지 않아서 초보자가 쓰기 좋음\n웜쿨 상관없이 쓸수있음\n💔단점\n발색 약해서 계속 바르다보면 진해지니 조심\n촉촉한 느낌 전혀 없음\n글씨 이뻤는데 지워져서 구석탱이만 쓰는중\n매트하게 발려서 촉촉한 베이스에 하면 이상하게 뭉치거나 지워질수 있음\n💛팁\n촉촉베이스❌️ 매트베이스나 파우더 처리후 사용 추천\n블러셔 똥손이라 누가 내게 팁 좀 알려주셨음 좋겠음 \n💜최고\n다른색도 샀는데 이색이 젤 좋음, 이색 안샀으면 클날뻔\n🔵재구매의사\n다쓰면 같은제품 재구매 의사 있음",
    "text63": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사용도구 : 내장퍼프\n\n⭐️ Review\n- 색상 : 생각보다 많이 흰끼가 돕니다! 21호 홍조 피부인데 사용했을때 너무 흰끼가 돌아서 단독 사용은 어렵고 베이스로 사용중이에요. 글리터가 들어있는데 생각보다 얼굴에 올리면 잘 보이지 않아서 부담스럽지 않습니다. \n- 발색력 : 발색력은 중간 정도입니다. 크게 너무 발색이 안된다는 느낌도 없고, 특출나게 발색이 잘된다는 느낌도 없었어요. 그리고 내장 퍼프가 약간 탄탄한 재질이라 영역 잡기도 좋고, 발색에도 좋은거같아요! 가볍게 휴대하면서 블러셔가 좀 날아간거같다 할때 손쉽게 수정할 수 있어서 좋았어요.\n- 지속력 : 지속력도 꽤 좋은 편입니다. 내장 도구가 퍼프이다보니 아무래도 브러쉬로 올려줄때보다 퍼프가 피부 위 유분기와 수분감을 가져가서 약간 매트하게 마무리되는 편이거든요. 원래도 그래서 블러셔를 스펀지로 바르는걸 좋아하는데 이건 내장 퍼프가 있으니 그 점에서 좋았어요 !",
    "text64": "유희 콜라보 한정 컬러라길래 구매한 건데 생각보다 색감도 예쁘고 맘에 들어서 아마 온고잉 컬러로 나오지 않을까 기대하고 있어요 ㅎㅎ 기존 포그핑크의 발색력과 낮은 채도가 아쉬운 쿨톤 분들은 리본핑크를 써보시길 추천드려요! 포그핑크보다 발색도 잘 되고(물론 젤리치크 라인 특성상 발색력이 아주 좋은 편은 아니고 여리여리하게 발색되긴 함) 채도도 높은 편이라 단독 사용해도 좋아요. 젤리치크답게 부드러운 발림성+파우더블러셔처럼 보송한 마무리감이 특징이에요. 파우더 블러셔의 건조함과 들뜸이 신경쓰이지만 특유의 보송하고 뽀용한 마무리감을 원하는 분들에게 추천드려요! 다만 얘도 마무리감이 보송하다보니 은근 건조하고 뭉칠 때가 제법 있어요ㅠ 뭉쳤을 때는 퍼프(내장퍼프 포함)로 덧바르지 말고 그냥 깨끗이 지우고 다시 바르셔야 한다는 단점이 있어요.",
    "text65": "❤️ 토니모리 블러셔 하나로 생기가득❤️\n\n어렸을적 토니모리 블러셔 진짜 얼굴에 촌스럽다 느낄정도록 사용하던 1인인데, 나이가 들면서 홍조가 생기다보니 블러셔는 피하게되더라고요😭\n하지만? 또 블러셔를 안하니 생기가 없어보이는것같아 다시 도전해보겠다 마음으로 여러가지 색상 구매해봤어요:)\n핑크색은 피하는편인데 새로 나온 컬러라하여 리본핑크도 구매해본건데!!\n자연스럽게 발리는 발색이라 전혀 진하지않고 1콧발랐을때 색감이 굉장히 은은해서 촌스러운 핑크가 아니네요\n발림성도 가루형태가아니라 촉촉하다 느낌\n여러번 발라야 색이 진한편이라 원하는 발색 나올때까지 바르면 되서 블러셔 초보자에게 딱인 제품",
    "text66": "❤️피부타입 : 밝은 피부/19호/잡티많음/여름쿨톤\n\n❤️ 블러셔 장점\n- 쨍한 핑크라 포인트로 주기 좋다! 브러쉬로 발랐음에두 \n발색이 꽤나 잘 되는편이고 이게 부담스럽지않아요.\n올리면 올릴수록 쨍하게 색상이 잘 나오는편이에요.\n\n- 초미세펄이 있어 피부가 좋아보인다. 펄이 있으면 모공부각이\n있지만 이 제품은 ㄴㄴ, 모공부각 전혀 없고 오히려 피부가 빤딱빤딱한게 좋아보이게 만들어줘요. 진짜 고운 하이라이터한 느낌이에요.\n\n- 휴대하기 편하다. 양도 많고 케이스가 탄탄하고 가루가 날리는 타입이 아니어서 들고다니기 좋을 거 같아요. 블러셔를 꽤나 중시하는편인데 요즘 제 최애 데일리 블러셔가 됐어요 💖",
    "text67": "기분전환삼아 토니모리 치크톤 젤리 블러셔 버블핑크 담다가 리본핑크 색감보고 반해서 같이 구매했습니다. \n제가 살짝 애매한 쿨톤인데 베이비핑크에 베리컬러 살짝 담근 리본핑크 바르면 너무 잘 어울릴것 같았습니다. \n친구들 모임에 바르고 나갔더니 색감 예쁘다고 한마디씩 합니다. \n좋은걸 알아보는건 비슷한것 같습니다. \n색감이 자연스럽게 예뻐서 꾸안꾸로 딱인것 같습니다. \n그리고 앙증맞은 사이즈라 휴대가 간편하고 내장된 퍼프도 편리해서 만족도가 높은 제품입니다.",
    "text68": "치크톤 젤리 블러셔 3호를 구매해서 사용하다가, 이번에 콜라보 제품으로 새로 나왔다길래 겸사겸사 갖고 싶었던 핑크 컬러들 전부 구매해보았습니다!(제가 구매한 컬러는, 8호 리본핑크 / 1호 포그핑크 / 5호 발레핑크입니다!)\n되게 콤팩트한 사이즈라, 여행 갈 때 들고다니기 좋을 것 같다는 생각이 먼저 드는 제품입니다. 우선 '젤리 블러셔'라는 이름에 맞게 뒷 부분에 퍼프가 내장되어 있는데요, 퍼프의 느낌이 정말 젤리같이 말랑말랑한 느낌이에요! 제품 자체는 쉬머한 펄감이 들어간 매트 제형이라, 내장 퍼프로 여러 번 레이어링 해줘야 더욱 색감이 잘 올라와요!(1콧 바르면 은은하게 올라와서 강한 발색을 원하시는 분들은 아쉬우실 수도 있을 것 같습니다)\n세상에 같은 핑크는 없다는 말처럼, 8호 리본핑크는 명도 높은 핑크색이라고 할 수 있을 것 같아요!(비유를 하자면 캐릭터 커비랑 비슷한 것 같네요ㅎㅎㅎ) 쨍할 것 같다고 생각했는데, 생각보다 그렇게 쨍하지 않아서 활용도가 좋을 것 같아요!(탁하지 않은 컬러입니다) 이 호수는 유희콜라보 제품이라, 특이하게 제형에 로고가 프린트 되어있더라구요! 사용할 수록 연해져서 아깝다는 생각이 들 정도로 너무 귀여운 것 같아요!!",
    "text69": "색감이 푸시아 한 방울 떨어진 베리핑크라는데 말 그대로 푸시아가 아니라 베리'핑크' 컬러라 발색이 진하지 않은 라이트핑크로 올라와요. 기존 포그핑크, 레어라벤더보다는 발색이 잘 되는 편이지만 치크톤 젤리블러셔답게 기본적인 발색력이 여리여리하긴 해요. 어차피 이 라인 자체가 버블핑크를 제외한 모든 컬러가 다 발색이 연하게 올라오기도 하고, 저는 블러셔를 연하게 바르는게 더 어울려서 신경쓰진 않았지만 소량만 사용해도 발색이 잘 올라오길 원하는 분들은 맘에 안 들어하실 수도 있을 것 같네요ㅠ 이름에 젤리가 들어가서 바를땐 젤리처럼 촉촉퐁신한데 마무리감은 보송매트해져서 매트한 베이스를 바를 때 사용하기 좋아요. 참고로 이 라인 고질적인 단점인 내장퍼프 상태가 어떤지 이번에도 확인해봤는데 몰드 자체의 특성 때문인지 퍼프가 눌린 자국은 있지만 마감처리는 기존 컬러들보다 좀 더 깔끔해졌더라구요!",
    "text70": "할인할 때 싸게 삿는데 제형이 조금 신기해요! 완전 블러리 가루가루한 느낌도 아니고 완전 촉촉한 느낌도 아닌 그 중간...? 발색은 파우더리하게 되는 듯해용",
    "text71": "여쿨라가 사용하기 좋은 색감의 핑크 블러셔에요!\n퍼프가 내장되어 있어 휴대성이 좋았습니다",
    "text72": "이게 한정 컬러라니ㅠㅠ\n\n여쿨 분들 취향저격인 뽀용한 딸기 우유빛 컬러 입니다. \n특유의 블러한 표현이 너무 예뻐요ㅠㅠ\n\n진짜 꼭 사세요 ㅠ",
    "text73": "요즘 토니모리 일 너무 잘하쟈냐~\n유희랑 콜라보요!? 사야지 모\n한번만 슥해도 로고 부분은 바로 지워져요ㅠ 아까비\n리본핑크는 쿨톤분들 찰떡일듯용 \n마지막사진은 누디엠버랑 비교샷이용",
    "text74": "생각보다 너무너무 예쁘데요!! 쿨한 컬러인데 핑잘봄까지도 쓸듯",
    "text75": "여쿨은 라벤더 색상이랑 리본핑크랑 포그핑크 추천해요\n퍼프 내장되어 있어 파우치에 들고다니며 사용하기 좋은 블러셔예요🩷\n몰랑몰랑한 촉감으로 잘 깨지지않아서 더 좋아요\n여쿨라에게 찰떡인 색상이고 문양은 한번 스치면 지워지네요ㅠㅠ 개인적으로 퍼프 내장되어있어 너무 좋은데 이거로바르면 모공부각이되는 기분이라 조금 아쉬워요ㅜㅜ 그래도 밖에서 깨질걱정없이 도구걱정없이 사용할 수 있는 템이라 호수별로 구매하고있어요!",
    "text76": "동생이 블러셔가 깨져서 사용을 못한다고 하길래 제꺼 사는 김에 같이 사서 선물로 줬더니 엄청 좋아하네요.\n\n다행히 쿨톤인 동생한테 완전 찰떡인 컬러였어요!\n\n파우더 제형이 건조하지 않고 촉촉해서 피부에 밀착되니까 케이킹 현상이 전혀 없어요~\n\n아침에 화장하고 오후가 될때까지 색이 날아가지 않고 유지가 돼서 좋더라구요.\n\n브러쉬가 내장 되어 있어서 따로 블러셔 브러쉬가 없어도 되고\n손에 묻히지 않고 위생적으로 사용할 수 있어서 좋은 것 같아요. \n\n무게가 가볍고 사이즈가 콤팩트해서 휴대하기도 좋아요~",
    "text77": "제품력이나 색이나 나쁘지 않긴 한데.. 이상하게 손이 잘 안 가요",
    "text78": "톡톡 두드리면 맑게 올라와서 생기 있는 볼 표현에 딱이에요.",
    "text79": "음각이 너무 귀여워서 만족하네여\n발색은 역시 은은한 편이나 \n여러번 덧바르니 괜찮아요",
    "text80": "젤리제형이지만 약간 보송한 편입니다 컬러는 형광기가 있는 쿨 핑크? 아주 예뻐요",
    "text81": "뒤에 팡팡이 퍼프가 있어서 휴대성 넘 좋아요\n색도 뽀용해서 넘 예쁘고 지속력도 좋은 편이예요\n다른 색도 구매하고 싶어요",
    "text82": "가성비있게 너무 이쁜 여쿨 핑크 블러셔 건졌습니다 너무 이뻐용",
    "text83": "세일 70프로나 하길래 바로 샀어용 쿨톤이면 아주 환장할 색입니다^!^",
    "text84": "생각했던 것보다 더 쨍!!한 핑크라서 전체적으로 바르기보단 포인트로 바르기 예쁜 컬러예용",
    "text85": "젤리 블러셔 제형이 잘 나온 편이에요 다만 진짜 보라끼가 있는  극쿨톤 블러셔라 웜-미지근 걸친 분들은 절대비추\n쿨톤은 강추 발색도 잘 되고 유지력이 오래가요",
    "text86": "깨져서 왔는데 교환하기 귀찮아서 그냥 쓰는 중이에요 색상은 예뻐요",
    "text87": "사고싶엇던 제품인데 클리어런스로 싸게 잘삿어용. 포인트로 바르면 넘 이쁨",
    "text88": "후후 기여운 팡팡이가 달린 치크 잘 샀어요! \n여행갈때 잘썼습니다!",
    "text89": "세일해서 엄청 저렴하게 샀어요 생각보다 손은 안가지만 바쁠 때 사용하기 편해요",
    "text90": "뽀용하고 예쁜 쿨핑크예요!!! 바르기 편하고 좋아요 잘쓰고 있어요",
    "text91": "사용하기에 편하고 컬러도 사랑스러워서 좋았습니다! 잘 사용할 듯~",
    "text92": "발색이 생각보다 진해요. 색도 이뻐요\n근데 내장 퍼프 사용했을때 골고루 펴 발라지지 않아 아쉬워요",
    "text93": "여쿨라 등 쿨톤이라면 무난하게 잘 어울릴ㄹ 컬러 \n4800원에 판다니 ㅠ 얼른 사세요 이뻐요 ㅜㅜ",
    "text94": "습식 제형? 세일 때 저렴하게 잘 구매했어요 제형도 좋고 색도 예쁘고",
    "text95": "발레핑크도 있는데 리본핑크가 훨씬 예쁩니다!! 있을때 꼭 사보시길",
    "text96": "진짜 색상도 예쁘고 퍼프도 너무 맘에 드는데 산 지 1주일?만에 깨져서 다시샀어요ㅠㅠㅠ",
    "text97": "초반이라그런지 제품 픽업량이 적어요 발색이 짙지 않고 연하고 바르기 생각보다 귀찮음",
    "text98": "예쁘고 퍼프가 너뮤 마음에 들어요 양각? 바로 없어져요 ㅋㅋㅋㅋ",
    "text99": "색감이 아주 예뻐요 뽀용뽀용...단종인 듯 해서 빠르게 구매했습동 ㅠㅠㅠ 단종...안시키면 안대나요ㅠㅠ",
    "text100": "젤리 블러셔는 처음 봤는데 너무 신기해요. 피부에 완전 착 밀착 되고 가루가 날리거나 번지지 않아서 좋아요. 퍼프도 내장 되어 있어서 가방속에 넣고 다니기 편한 것 같습니다. 리본 핑크를 사봤는데 쿨톤인 사람들에게 정말 잘 어울릴 것 같은 색깔이에요 뽀용하게 올라오는 색깔이 정말 은은하고 예쁜 거 같아요. 피부 화장이 투명하고 맑게 되는 거 같네요. 마음에 듭니다. 다른 색상도 궁금해요",
    "text101": "핑크리본 이름부터 너무나 사랑스럽고 귀여워요.\n텍스쳐도 부드러운데 발림성이 좋아서 만족스럽습니다. 촌스러운 핑크 색상이 아닌 여리여리한 색이랑 자연스럽게 말리면서 은은하게 표현 되니 만족스러워요.\n위에 계속 바를수록 색이 진해 지는 편이라 뭉칭 걱정도 없답니다.\n퍼프도 내장용이라서 별도로 들고 다니지 않아도 돼서 마음에 들어요.\n사이즈도 컴팩트 하기 때문에 파우치 딱 놓고 수정용으로 정말 잘 들고 다니고 있습니다\n사은품으로 오는 가방도 정말 활력성이 높아요",
    "text102": "토니모리 치크톤 젤리 블러셔는 색감과 제형때문에 하나씩 계속 사모으게 되는 제품이에요. 클리오 휩드 블러셔와 비슷한 제형인데, 토니모리가 조금 더 가볍게 올라가고 그렇다보니 발색도 좀 더 연하고 자연스럽게 되네요. 리본핑크 색상은 다른 치크톤 블러셔와 케이스 뚜껑에 프린팅이 달라서 받고 놀랐는데 색상은 통 색상과 동일한 무난하게 톤 구애받지 않고 쓸 수 있는 핑크 색상이에요. 마음에 듭니다.",
    "text103": "진짜 최고에요~! 매우 매우 만족합니다^^. 여기서 구매하길 잘 했어요! 상품 깨끗하구 하자없고 배송도 빠르고 흠 잡을데가 없습니다. 대박입니다~여기 저기 입소문 내고 다닐려구용~^^ 다시 구매 가능 합니다 ㅎㅎ 많이 파시구 대박나세용ㅎㅎ 감사합니다 수고하세요~^^",
    "text104": "💮가격\n올영라이브 할인+쿠폰 9천원대 구매\n🔅요약 \n발색 약한 매트블러셔\n🔶제형\n단단푹신함, 촉촉하진 않은 블러셔\n💙향\n특별히 못느낌\n💚적합한 피부타입\n매트한 피부표현 좋아하고 잘하시는 분 추천\n❤️장점\n도구 따로 필요없음\n뚜껑 퍼프 다 있어서 휴대성 좋음\n발색이 강하지 않아서 초보자가 쓰기 좋음\n웜쿨 상관없이 쓸수있음\n💔단점\n발색 약해서 계속 바르다보면 진해지니 조심\n촉촉한 느낌 전혀 없음\n글씨 이뻤는데 지워져서 구석탱이만 쓰는중\n매트하게 발려서 촉촉한 베이스에 하면 이상하게 뭉치거나 지워질수 있음\n💛팁\n촉촉베이스❌️ 매트베이스나 파우더 처리후 사용 추천\n블러셔 똥손이라 누가 내게 팁 좀 알려주셨음 좋겠음 \n💜최고\n다른색도 샀는데 이색이 젤 좋음, 이색 안샀으면 클날뻔\n이색 빼고 안어울림 ㅋㅋ\n🔵재구매의사\n평생 써도 남을듯해서 현재는 없음",
    "text105": "젤리 치크에 퍼프내장형이라 편의성이 좋아요. 가볍고 컴팩트해서 휴대할 일 있을 때 사용하기 좋은 제품입니다.\n유희 콜라보인 리본 핑크는 저에게 찰떡 톤은 아니라 좀 차가워 보이지만 예뻐서 구매했는데 가끔 핑크계열로 메이크업 할때 쓰기 좋아요.\n보라기 살짝 들어간 라이트한 베이비 쿨핑크 느낌이라 여쿨분들에게 화사하게 찰떡일 것 같아요. 내장퍼프로는 발색이 은은한 편이라 여러번 두드려서 원하는 정도로 레이어링 해줘야해요. 각인 프린팅이 예쁜데 금방 사라지는 그림인게 아쉬워요.",
    "text106": "🎀 토니모리 치크톤 젤리 블러셔 08 #리본핑크\n@tonymoly\n\n🎀 항상 장시간 외출엔 파우치 속 블러셔 필수인 블러셔 덕후 🙋🏻‍♀️\n가루타입 블러셔는 브러쉬까지 챙겨야 하는 불편함이 있어서\n젤리 형태 블러셔에 조그만 조각 퍼프 하나 챙겨 다녔는데요\n이렇게 다니다보면 위생이 좀 걱정되곤 했어요 🥲\n근데 퍼프 일체형 블러셔의 등장으로 이제 걱정따위 없어진 ..💗\n\n🎀 바로 토니모리의 치크톤 젤리 블러셔인데요\n앞서 말한 장점과 귀여운 디자인, 이쁜 색감 등으로\n출시할 때부터 많은 분들의 관심이 쏟아졌던 거 같아요 ✨\n저도 눈여겨보다가 지난 9월 올영세일에 신상컬러로 데려왔어요 💓\n08 리본핑크는 패션 브랜드 유희와 콜라보한 제품으로\n다른 컬러들과 달리 제품 곳곳에 유희 마크가 들어있어요 🔍 (블러셔 위에 있는 건 바로 지워졌지만 ..😓)\n베이비핑크에 푸시아 컬러 한 방울 들어간 컬러랍니다 ➰\n\n🎀 제 후기는 다음과 같아요 ⤵️\n\n💝 보기엔 진해보이지만 은은하고 여리하게 올라오는 발색\n💝 퐁실퐁실 말랑하고 귀여운 모찌 퍼프 but 퍼프 발색은 쏘쏘\n💝 베이스로도 포인트로도 사용하기 좋은 컬러 (여쿨라 강추 ♡)\n💝 작은 크기로 휴대성이 간편해 수정화장용으로도 추천\n💝 제형 자체가 타 브랜드 젤리 블러셔들처럼 말캉하진 않음\n\n🎀 토니모리 치크톤 블러셔 궁금하셨던 분들은\n귀여운 리본핑크 컬러 어때요 ?😽\n저는 다른 컬러도 구매하러 갑니다 💨",
    "text107": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 복합성\n\n⭐️ Review\n- 색상 : 핑크와 레드 그 사이 어딘가의 색감이에요. 채도는 그렇게 높지 않아요! 처음에 사용했을땐 흰끼가 엄청 많이 돈다고 생각했는데 여름동안 피부가 좀 타서 어두워지기도 했고 날씨가 건조해지면서 글로우한 베이스를 쓰다보니 베이스와 자연스럽게 섞이면서 흰끼가 많이 안돌더라구요. 그래서 적당한 채도감과 밝기로 지금 쓰기가 딱 좋았습니다.\n- 발림성, 발색력 : 펄이 살짝 들어있는 편이고, 완전 매트한 타입은 아니에요. 내장된 퍼프가 좀 딴딴한 편이어서 이 퍼프에 제형을 묻히고 볼에 터치에 해주면 발색은 그리 시원시원하게 올라오는 편은 아니에요. \n여릿하게 발색이 되고 어느정도 파우더리해지긴 하지만 일반적인 베이크드 타입의 블러셔보다는 덜 파우더리한 편입니다!",
    "text108": "찐으로여쿨뽀용딸기우유그자체인색이에여ㅜㅜㅜ여쿨꼭사시길 완전 자주 사용할듯???? 구리고 뒤에 퍼프 별 기대 안했는데 완전 몰랑몰랑해서 기분 조음 ㅜㅜㅜㅜ💕💕 이 색 하나 더 살까 생각즁임 다른색도 사보고싶을정도!!!!!!!",
    "text109": "상품 설명 페이지에 조차 리본핑크에 대해 안 나와 있을 때…할인도 안할때 궁금해서 사봤오요 ㅋㅋ (16000에 구매…🥲)\n\n색은 쿨한 핑크인데 예뻐서 마음에 들어요! 여쿨인데 잘 어울려용 여리여리 청순 컬러입니다 너무 진하게 발리지두 않고 좋아여\n\n사이즈가 컴팩트해서 가지고 다니기 편할거 같아요 케이스도 리본리본해서 귀여워요🩷\n\n퍼프로 발림성도 좋고 발색도 이뻐서 만족해요🎀\n\n근데 저 리본 새겨진게 잘 없어지는거 같아서 아쉬워요 흑흑",
    "text110": "세일할 때 구매했는데 너무너무 예뻐요 퍼프도 있어서 편해요",
    "text111": "이름이랑 잘맞는 핑크색상입니다. 좀만 발라도 얼굴색이 살아요 ㅋㅋ",
    "text112": "퍼프가 같이 들어 있어서 휴대용으로 좋아요 컬러도 쿨톤에게 찰떡입니다",
    "text113": "케이스 뒤에 퍼프가 같이 있어서 바르기 편리해요 발샥도 여리여리하개올라와요",
    "text114": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text115": "라벤더보다 발색이 더 잘되는거 같고 색감도 이뻐서 잘 쓸거 같아요",
    "text116": "포그핑크를 너무너무 잘썼었는데\n이 색상이 더 잘맞을것같아서 구매했어요!!\n역시나 겨브, 여라 울리는 색상 ㅠㅠ 넘이뿜\n할인까지 해서 진짜 기분좋게 샀어요\n단종되지 말아주세요 ㅠㅠㅠ ㅈㅂ",
    "text117": "토니모리.. 머선 일이에유? 분명 지는 저번에 만이천원에 샀는디 지금은 사천원대라구요잉..? 라스트픽, 다이소 제품이랑 맞묵는 가격으로 긿여와주신 토니모리.. 지가 사랑한다고 했었나유? 동네 사람덜 지금이 쟁일 타이밍 입니데이. 특히 8호 리본핑크 딱 기억하세유. 너어무 예뻐유. 지는 이번에 세번째 재구매입니더,, 뽀용하믄서 맑게 올라가는디 지속력이 무슨,, 아침에 바르고 저녁까지 끄떡 없어유. 베이스는 다크닝 와서 까무잡잡한데 볼만 환해유ㅋㅋㅋ 휴대성도 편허구 시간 지나고도 안 건조해져서 새우깡 같이 자꾸 손이가유. 다덜 토니모리 블러셔 좋은 거 꼬옥 알아주셨으먼 좋겠네유.",
    "text118": "색깔도 예쁘고 뽀용하고 그래서 노란기도 잘 잡아주는데요\n\n한 가지 아쉬운 건 젤리퍼프?가 너무 쓰기 불편해요\n개인적으로 손가락 고리라도 만들어서 편하게 쓰게 했으면 좋았겠다 싶어요\n\n그리고 퍼프에 고루고루 묻진 않아서 여러번 덧발라야 발색 올라와요 ㅠ 그건 좀 아쉬움",
    "text119": "위시템이었는데 퍼프 증정한다길래 냅다 구매했습니다 ㅎ\n일단 유희 로고는 발색하면 바로 지워지네요 ㅠ 아숩\n근데 리본핑크 컬러 예뻐요 진짜 뽀용한 여쿨 컬러\n사이즈는 생각보다 작은 편이라 가지고 다니기 좋을 것 같아요\n케이스가 생각보다 약한 거 같긴 한데 꾸준히 써보다가 좋으면 또 영업하러 오겠습니다",
    "text120": "가루 날림 없이 부드럽게 사용하기 좋은 제품이에요 :)\n패키지도 너무 러블리 하면서도 예쁘고 사이즈도\n작아서 파우치에도 쏘옥 들어가서 휴대하기도 넘나편함!!\n바르자마자 러블리한 핑크색상이 넘 예쁘더라구요\n저는 3콧정도 발랐는데 색상 넘 러블리하고 예뿜,,\n제가 완전 원하던 발색이라 너무 마음에 들더라구요\n같이 배송되는 퍼프로 팡팡 두들기기만 해도 발색이\n자연스럽게 잘나와서 만족해요^^",
    "text121": "한줄평 : 여쿨 형광등을 찾는다면 바로 이것..(은은 ㄴㄴ)\n진심 개큰 붐업!!!!!!!\n타포린백 받으려고 울며겨자먹기로 산(...) 블러셔\n비슷한 제형 블러셔 사려 했던터라 (퓌 ㄹㅁㅎㅇㅋ) 진심 끝까지 고민하다가 산 건데 고민한 그 과정이 흐회가 됨 진작 살걸!!!!!\n진심 개. 이쁩니다!!!!\n완전 뽀용..~ 하게 올라가는데 그렇다고 흐리멍텅 발색은 아니고요\n적당하게 어 ㅋㅋ 혈색 올려줄게 하고 빠지는 느낌입니다...\n저는 누즈 타로무스에 레이어링 해줬는데 이 조합 지존이네요..\n타로무스의 너무 물커덩~한 느낌을 얘가 꽉 잡아줌..\n엄청 흐리멍텅한 발색을 원한다면 다른 호수 구매하시는 거 추천하고요!!!\n고구마 안되면서 적당히 혈색을 올려주는 블러셔 찾는다면 무조건 얘입니다\n게다가 뒤에 쫀득퍼프도 달려있어서 휴대성 개굿.. 뒤에 퍼프도 질 좋아요!!!\n심지어 지금 사면 퍼프2개도 주는 개이득 조합 개이득\n유희 콜라보라는데 사실 전 잘모르지만 이쁘긴 하네예 내용물에 있는 프린팅은 한번만에 지워지긴 함 ㅋ\n여튼 너무 이쁩니다...\n여쿨이면 무조건. 사야한다고 봅니다..\n웜톤들한테는 좀 허옇게 질릴 거 같고 겨쿨이 쓰기엔 좀 가벼울 거 같아용",
    "text122": "아구 예전에 유명했던거같아서 봤는데 4800원에 판매하길래 구매해봤어요 생각보다 엄청 작은느낌이에요!!",
    "text123": "안에 내장된 퍼프가 있는줄 몰랐는데 있어서 놀랐고 제가 생각했던 것 보다 쿨해서 조금 당황했어요. 여쿨이 쓰기 좋는 색이 거 같고 안에 쪼끄만한 펄이 들어있어서 예쁜거 같아요. 다만 발색이 약해서 여러번 발색해야 발색이 되요. 베이스로 바르기 좋는 색상인거 같아요.",
    "text124": "토니모리 치크톤 젤리 블러셔 08 리본핑크를 한 달 동안 사용해보았습니다. 제형이 젤리처럼 말랑말랑하고 손가락이나 브러시로 쉽게 블렌딩 되어 초보자도 자연스럽게 바르기 좋았습니다. 색상은 은은한 핑크빛으로 얼굴에 생기를 주면서도 과하지 않아 데일리 메이크업에 잘 어울렸습니다. 여러 번 덧발라도 뭉치지 않고 맑게 표현되는 점이 특히 마음에 들었습니다. 피부에 밀착력이 좋아 오래 지속되며 마스크 착용 후에도 색감이 은은하게 남아 있는 점이 편리했습니다. 용기도 귀엽고 휴대하기 좋아 파우치에 넣고 다니며 수정 메이크업하기 좋았습니다. 전반적으로 자연스럽고 생기 있는 치크 메이크업을 원하는 분들께 추천할 만한 제품입니다",
    "text125": "라이트톤을 위한 블러셔! 툴도 같이 들어있어서 수정용으로 쓰려고 삿어요~ 색도 이뻐서 만족만족ㅎㅎ",
    "text126": "또 샀어요. 자고로 좋은 건 널리 알려서 다같이 써봐야 좋죠@.@",
    "text127": "이 가격에 이런 제품을 파셔도 괜찮은 거예요? 소비자로서 넘 감동ㅜㅜ 쿨라이트~브라이트까지 잘 쓸 수 이써요!",
    "text128": "음 일단 깨져서 왔어요. 말랑한 느낌이고 같이 들어있는 스폰지애 균일하게 묻지 않아서 손으로 한번 정리해준후 사용해야 합니다.",
    "text129": "4800원에 저렴하게 구매했어요\n흰 끼있는 블러셔는 안 어울리는 쿨톤인데\n이거는 잘 맞았어요 가격 대비 괜찮은데 아직 어떻게 활용해야 할지 모르겠어요",
    "text130": "쿨 핑크 블러셔인데 생각보다 많은 분들이 모르는 것 같아서 아쉬워요.",
    "text131": "뽀용한 핑크로 흰끼가 있고 라이트톤에게 잘어울려요 베이스로 사용하기도 좋고 단독사용에도 예뻐요",
    "text132": "뽀용한 핑크빛컬러인데 생각보다 내장 퍼프로 정교하게 바르기 힘들어요ㅠㅠ휴대하기에도 불편",
    "text133": "배송도 빠르고 제품도 정말 마음에 듭니다 ^^ 여름쿨톤 라이트/ 뮤트호환톤인데, 제 피부에 딱입니다!! 재구매의사 있습니다 ~~^^ 절대로 단종시키지 말아주세요 ~~🥰\n\n번창하세요 💚",
    "text134": "뽀용한 핑크로 흰끼가 있고 라이트톤에게 잘어울려요 베이스로 사용하기도 좋고 단독사용에도 예뻐요",
    "text135": "진짜 토니모리 여러 제품 좋은거 많지만 요 젤리블러셔가 제일 역작이라 생각함\n\n색감이쁘고 내장 퍼프 있어서 실용성도 좋음 \n\n유희콜라보 양각 디테일 살아있어서 아까워 못쓰겠음",
    "text136": "쿨한 온도감의 핑크 블러셔를 찾는 분들께 완전 추천해요. 예뻐요.",
    "text137": "토니모리 치크톤 블러서 색감 및 발색이 너무 잘되서 넘 맘에 들어오",
    "text138": "색이 너무 예뻐요 다른색 2가지 쓰고 있는데 한정으로 나와서 보니 제일 이쁠것 같더라구요\n사서 발라보니 화사하고 자연스럽고 색 정말 예쁘고 생기있게 만들어줌",
    "text139": "한정색상이라서 쟁여놓으려고 하나 더 샀어요 라이브할때가 역시 제일 저렴하네요~ 가격도 저렴하지만 발색도 여리여리하게 겹겹히 쌓이는 스타일이라 불타는 고구마 되지 않아 좋아요",
    "text140": "생각보다 내장된 브러시 발색력이 조금 아쉬워요\n퍼프가 내장되어있어 편하긴한데\n뭔가 파우치에 넣고다니기 부피도 좀 있고\n컬러감은 뽀용한 핑크인데 뭔가 발색을 잘되게하려면\n퍼프에 균일하게 잘 묻혀 조절하기가 브러시보다 어려워요",
    "text141": "토니모리 치크 블러셔 크림형이라 잘발라지고 통도 큐티하니 너무 귀여워요",
    "text142": "배송도 빠르고\n너무 이뻐요\n생각보다 색도\n안 진하고\n아주 이쁩니다\n요즘 매일 바릅니다\n혈색에 도움이 돼요\n아주 이뻐요\n오늘드림으로 빠르게 받았습니다",
    "text143": "색이 너무 예뻐요\n딱 리본핑크라는 말이 어울리는 색이에요\n뽀용 핑크의 정석입니다!!!!\n매일 사용하고 있어요",
    "text144": "엄청 라이트한 느낌도 있어서 유희랑 잘 맞고 뽀용한 느낌이에요 잘 쓰고 있습키다",
    "text145": "다른 블러셔랑 다른 점이 제일 만족스러웠어요. 귀여워용 색도 이뻐요",
    "text146": "그냥 너무 귀여워요..\n귀여워서 블러셔로 못 쓰겠음 ㅠㅠ\n쿨톤이면사라…",
    "text147": "가성비 넘치게  싸게 잘 구매 했습니더아아\n좋아용 굳굳  색상다른거 2개구매오ㅑ",
    "text148": "겨쿨인데 잘 쓰고 있어요 7레어라벤도도 사고 싶어요 ! 세일가 잘 노리면 좋을 듯 싶습니당",
    "text149": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text150": "퍼프가 생각보다 퀄리티가 좋아요!! 밖에서 수정용으로 잘 쓸 것 같아요",
    "text151": "음각이 예쁘게 새겨져 있어 심장이 아프네요\n이 가격에 구할 수 있음에 감사하구\n지금은 가격이 다시 올랐지만 다음 기회를 노려보시길",
    "text152": "내장 퍼프로도 쉽개 잘 고르게 예쁘게 발림 컬러는 형광기 약간 있는 쿨 핑크",
    "text153": "모공끼임 살짝아쉽긴한데 완전 쨍한 핑크라 여쿨 브라이트한테 잘어울릴것같아용",
    "text154": "젤리퍼프에 고르게 묻혀지지 않아서 발림성이 좀 아쉬웠다는 점 빼면, 색이 너무너무 뽀용핑크 예뻐서 기절합니다… 색은 진짜 잘 뽑으신 듯 해요 다른 블러셔랑도 찰떡 궁합 !",
    "text155": "흰끼 도는 연보라 블러셔 어울리는 여쿨이면 모두 어울릴 듯 \n얼굴에 올려보면 어퓨 바이올렛이 더 흰끼 있고 \n크리니크 팬지팝은 선명한 발색\n토니모리 리본핑크는 그 중간정도 같음 \n휴대성 갑이라 존좋",
    "text156": "처움 구매해보았는데 몸에 좋을거 같아서 아주 좋아요 무조건 만족합니다. 인기 있는 이유를 알겠습니다! 꼭 사세요",
    "text157": "발색은 자연스러워요! 좀 흰끼가 많이도는 핑크색이고 여쿨라이신 분들이 잘 쓰실 수 있을거 같아요. 예상 보다 흰끼가 더 많이 돌아서 당황했는데 베이스로 올리고 포인트 컬러를 좀더 진한 색 쓰면 딱 좋드라고용!",
    "text158": "올리브영 세일 기간에 저렴하게 구매했습니다\n아주 마음에 드는 상품이네요\n꽤 쿨한 핑크",
    "text159": "여쿨에게 맞긴 한데 생각만큼 뽀용하진 않음. 내장퍼프를 안 쓰면 발색이 약함.",
    "text160": "아쉬운점은 퍼프... 그냥 퍼프로 잘 안발림... 근데 또 브러쉬에 잘 묻어나지도 않음... 그래서 난 걍 핑거퍼프로 막 문질러서 묻히고 바름 그게 훨씬 좋고 잘발림!!! 근데 색이 예뻐서 걍 가루로 내줬으면...",
    "text161": "커다란 핑크 리본을 옮겨놓은 듯한 색감이라 아기자기하게 귀엽고 예뻐요. 밝고 여리한 느낌이 눈밑 볼가 주위를 환하게 켜주면서 앳된 분위기를 담아내요. 보송보송한 마무리감도 페일한 핑크 느낌을 잘 살리는 것 같아요.\n\n🎀+사진 발색) 아래: 더샘 PP02 베이비라벤더, 중간: 더샘 pp01 밀키모브, 위: 토니모리 08 리본핑크",
    "text162": "정말로 핑크 리본 따온 색감 같아요! 라벤더 한 방울 들어간 페일 핑크인데 켜켜이 쌓이면 은근 발색이 선명해져요. 마치 양볼에 핑크 리본 꽂은 채로 분홍빛 묻은 생기가 한가득 펼쳐져요🎀\n\n🍭+사진 발색) 아래: 더샘 PP02 베이비라벤더, 중간: 더샘 pp01 밀키모브, 위: 토니모리 08 리본핑크",
    "text163": "요즘 메이크업할 때마다 감탄하는 게 바로 이 블러셔예요 🍑✨\n한 번 쓸어주면 얼굴이 자연스럽게 화사해지고, 생기가 도는 듯한 분위기가 연출돼서 얼굴 전체가 환해지는 느낌이에요.\n\n발색이 은은하면서도 원하는 만큼 조절이 가능해서 초보자도 실패 없이 사용할 수 있고, 피부에 부드럽게 밀착돼서 들뜸 없이 오래 유지되는 것도 정말 만족스럽습니다.\n제가 가지고 있는 같은 라인 버블핑크와 비교해봤습니다\n리본핑크는 라벤더가 한 방울 들어간 화사한 쿨핑크여서 맘에들고 버블핑크는 웜 쿨 둘다 사용가능한 화사한컬러입니다\n제형이 젤리처럼 약간 쫀득폭신해서 가루날림없이 잘올라갑니다 \n\n하루 종일 거울 볼 때마다 기분 좋아지는 진짜 효자템 블러셔라, 요즘 제 화장대에서 절대 빠질 수 없는 존재랍니다! 💕\n추천해요",
    "text164": "이 블러셔 질감이 진짜진짜 좋아요! 촉촉한 제형은 아니구요. 적당히 투명감도 유지하면서 너무 매트하지않고 블러리하게 표현되는데 모공이나 요철 커버해주면서 색감도 확실히 올라옵니다. 색도 엄청 이쁜데 질감 너무 만족스러워서 다른색도 사고싶어요.\n브러쉬는 발색 안되니 퍼프나 스펀지 추천드립니다. 전 내장퍼프는 진짜 별로였고(..죄송) 좀 더 말랑한 스펀지로 바르는게 좋았어요! 내장퍼프때문에 괜히 케이스가 좀 커진거같아서 아쉬워요",
    "text165": "다른 색 사고싶었는데 8번밖에 없어서 어쩔수없이..ㅠ\n토니모리 블러셔 하나 갖고 싶었는데 세일하길래 얼른 샀어요. 유통기한때문에 싸게 파나 했는데 2027년까지 넉넉하게 남아있더라고요.ㅎㅎ",
    "text166": "잘받았습니다\n감사합니다\n아주 좋은제품입니다\n재구매할게요\n너무너무 만족스러워요 배송도 빨랐습니다\n아주 만족스럽고 최고에요",
    "text167": "통이 귀엽고 들어있는 퍼프로 바르면 편해요 차분한 색 바르고 위에 바르면 포인트 돼요",
    "text168": "벌써 다섯개 째 사는 토니모리 팡팡 블러셔 예쁜데 아쉬운건 고르게 바르려면 잘 발라야 하고 연한색은 발색이 잘 안올라옴",
    "text169": "색상도 예쁘고 브러쉬나 퍼프 가지고 다닐 필요 없이 내장되어 있어서 좋았어요!",
    "text170": "여쿨핑크, 뽀용뽀용하고 여리여리하고 양 조절도 편하고 퍼프도 내장돼서 사용하기 편했어요 양 조절에 따라 굉장히 진한 진달래 핑크로도 나오고 여리여리한 핑크도 가능해서 화장에 따라 포인트 주기 좋은 컬러에요",
    "text171": "기대하고 열었는데 블러셔가 한쪽으로 밀리고 들떠서 도착했어요. 사진보다 육안으로 보면 더 심해요. 세일기간이라 교환 귀찮고 도우 질감 블러셔라 대충 눌러서 쓸건데 신경 좀 써주면 좋겠어요.",
    "text172": "사용하자 마자 글씨 지워지지만 색 여쿨 채도 뽀용 좋아하고 잘어울리눈 색이에요 ㅎㅎ 벌써 이 라인만 네개째..일체형이 좋아요 ㅋㅋ",
    "text173": "젤리블러셔  유희패키지가 예뻐요 이전에 샀던 컬러는 너무 칙칙해져서 못썼는데 뽀용한 핑크라 잘쓸것같어요",
    "text174": "여쿨핑크, 뽀용뽀용하고 여리여리하고 양 조절도 편하고 퍼프도 내장돼서 사용하기 편해요 양 조절에 따라 굉장히 진한 진달래 핑크도 나오고 여리여리한 핑크도 가능해서 화장에 따라 포인트 주기 좋네요",
    "text175": "색상이 너무 예쁩니다!! 바르기도 편하고 퍼프도 내장되어 있어서 여행갈 때 편하게 들고다닐 수 있는 것 같아요!!",
    "text176": "유희 콜라보 넘 이쁜데요\n패키징도 색상도 올리브영 단독이라 이뻐요",
    "text177": "토니모리 신상 나와서 사봤어요!! 사는김에 다른 컬러도 같이 샀는데 하나같이 다 마음에 쏙 들어요 ㅎ\n토니모리 립 제품만 거의 10년 가까이 사용하고 있는데 블러셔도 좋네요\n솔직히 말하면 다른 명품 브랜드 보다 훨씬 발색력도 그렇고 유지력 부분에서도 만족하고 사용중이에요\n가격 저렴한데 퀄리티는 아주 좋습니다\n이번에 이벤트로 블러셔 사니까 양말도 주고 가방도 주네요 ㅎ\n남는게 있으신지...?\n사이즈 아담해서 가지고 다니기도 좋고 발색력 상세페이지랑 같아요! 찰떡같이 잘 어울리는 컬러라 좋네요 ㅎ",
    "text178": "저에게도 맞는 핑크컬러가 있을거라고는 상상도 못했는데\n토니모리 발색력과 색감 진짜....너무 사랑합니다!!\n\n너무 톡톡 튀는 핑크컬러는 화장과는 동떨어진 느낌이라서 지레 겁먹고 핑크는 시도도 안했었는데\n신제품으로 나온 리본핑크가 너무 궁금하고 이번에는 나도 핑크핑크한 컬러로 화장을 해보고싶다는 생각이 들어서 큰맘먹고 도전했는데\n대박 발색력 미쳐버렸습니다!!\n\n너무 진하지 않고 은은하면서도 너무 예쁜 공주님 핑크컬러에요!!\n심지어 한번, 두번, 세번에 발색력이 다 다르다보니깐\n볼에는 연하게 한번으로 생기를 돋아주고\n아이메이크업할때는 두세번 발라서 공주님풍 느낌 한번 줄수 있겠어요!!",
    "text179": "발색이 안되는데요?? 그냥 아무 색도 안나오고 파서 써야 그나마 좀 보여요.",
    "text180": "세일가로 완전 저렴하게 구매했는데 색감도 제형도 맘에 들어요! 뽀용한 흰끼 도는 핑크라 다른 블러셔랑 믹스해서 발라도 예쁘고 톤 밝혀주면서 정리하기도 조아요 손으로도 퍼프로도 잘 펴발리는 제형이라 잘 쓰고 있습미당 ㅎㅎ",
    "text181": "뽀용한 핑크 컬러라 넘 예뻐요! 화사하면서도 흰끼 들어가서 예쁩니다",
    "text182": "살짝 흰끼 도는 핑크 컬러가 피부에 뽀얗게 올라와서 예쁘고 좋아요",
    "text183": "생각보다 더 쿨한 컬러긴 한데 그래도 자연스러운 발색이라 밈에 들어야",
    "text184": "기공감있는 팡팡퍼프로 발라야지 태핑퍼프로 바르면 뭉치고 잘 안발리네요.. 크림이나 점토타입의 블러셔 볼 때 퍼짐성이랑 발색력 중요하게 보는데 이 제품은 이런 면에서 조금 아쉬운 것 같아요\n지속력이나 피부표현은 좋음",
    "text185": "얼굴 요철이 있는데 이걸 너무 부각시키지 않으면서 뽀얀 핑크가 볼에 얹어지네요 양도 많아서 마음이 좋아져요",
    "text186": "뒤에 쿠션이 달려있어서 밖에서도 발라주기 좋고 컬러도 딱 이쁜 핑크 컬러에요",
    "text187": "처음 딱 발라봤을 때 예상한 색상이 아니라서 놀랬어요\n뭔가 희끗희끗하고 빔한 색상이라 동동떠보이더라고요 ㅠ\n어쩌지하다가 밤에 발라봐서 그런건가?하고 환할 때 화장하면서 톡톡 발색해봤는데\n세상에..저한테 너무잘 어울리고 얼굴에 조명 킨 것처럼 화사해지고\n피부도 투명해보여서 너무너무 만족합니다^^\n저는 겨울쿨톤다크이고 흑발만 어울리고 얼굴에 파란혈관이 보일정도로\n피부가 얇고 하얗습니다 저같은 피부톤인분은 완전 추천추천합니다",
    "text188": "기존에쓰던 블러셔 다써가서 색깔비슷한거중에 가격착한거 고른제품이 토니모리 블러셔 핑크제품입니다! 딱우리가아는 과하지않은 은은한핑크블러셔라서 좋아요\n기존에 쓰던것과 색도거의 똑같고 만족도도 높습니다!\n블러셔 비싼것도써보니 그냥 내가쓰는색맞춰서 가성비좋은게 최고더라구요\n유통기한도 넉넉하니까 편하게 쓸수있을것같아요!",
    "text189": "여리여리하게 발색 너무 잘나오고 지속력이 좋아요.\n항상 슈에무*만 쓰다가 메컵샵실장님 추천받고 구매했는데 진짜 색감 미쳤네요 ㅎㅎ\n너무 이뻐서 컬러별로 쟁였는데 더사야할 것 같아요.\n\n발색해보면 진하지않고 여러번 레이어링해도 촌스럽지않고 고급스러워서 굿입니다♡\n색조는 한번사면 절대안바꾸는 편인데 이거 써보고 정착할거같네요. \n피부톤도 화사해보이고 제가 전에 트라이하지않던 컬러도 사게 만드네용 ㅋ\n내장 퍼프가 쓰기편해서 핸디하고 휴대하기에도 딱이라 좋아요. \n블러셔사보고 극찬해보기 첨인데 무조건 추천이요~~",
    "text190": "색도 예쁘고 뒤에 퍼프가 있어서 편하게 쓸수 있어요\n발색은 자연스러운 편이에요",
    "text191": "젤리매트와 파우더 그 사이 어딘가\n모공과 원래 피부색을 잘 가려주면서 팬색보다 흰끼와 약간의 형광기가 뽀얗게 올라오는 쿨핑크에요 예뻐요^^",
    "text192": "나쁘지 않음 근데 퍼프가 얼굴 앞쪽 코옆쪽에 다아서 앞볼 쪽이 잘 안되서 불편한듯 색감은 나쁘지 않음",
    "text193": "전체적으로 내장 퍼프로 바르면 발색이 잘 안 올라가는 느낌이긴한데 여러번 레이어링 해주먄 뽀용뽀용하고 이쁜 거 같아용",
    "text194": "왔다 내 최애블러셔 ... 이거지예!!!!!!!\n제발 단종시키지마 ㅠㅠ 그리고 쿨톤이라먼 무조건 사세요\n리본핑크 짱 리본핑크 최고 영원히 팔아주세요\n얼굴이 환-해짐 💗💗💗",
    "text195": "이거 색깔 ㅠㅠ 너무 ㅠㅠ 이뻐용\n여쿨라인데 진짜 좀 쨍하게 올리고싶음 덧발라주면 되요 \n한정판매라는거같아요 재구매 할까 싶어요 하나더 ..0",
    "text196": "위부터 8리본핑크 6버블핑크 4퍼지피치 3로즈쿼츠입니다\n쿨톤 웜톤 연한색, 진한색 하나씩 샀고 진한애들은 무족권 조금씩 올려주세요 내장 퍼프로 바르면 블랜딩이 잘 안돼서 쿠션 퍼프로 다시 두들겨야됩니다",
    "text197": "젤리타입 블러셔치고 뭉침없이 고르게 잘 발리는게 같이 내장된 퍼프덕을 많이 보는것같아요 다만 아무래도 퍼프가 제형을 계속 먹다보니 잘못하다간 너무 많이 발려서 양조절 해주셔야되고 바르기전에 마른 티슈같은거에 닦은 후에 바르는게 좋을것같아요 생각보다 발색이 잘되요!!!",
    "text198": "치크톤 젤리 블러셔 3호를 구매해서 사용하다가, 이번에 콜라보 제품으로 새로 나왔다길래 겸사겸사 갖고 싶었던 핑크 컬러들 전부 구매해보았습니다!(제가 구매한 컬러는, 8호 리본핑크 / 1호 포그핑크 / 5호 발레핑크입니다!)\n되게 콤팩트한 사이즈라, 여행 갈 때 들고다니기 좋을 것 같다는 생각이 먼저 드는 제품입니다. 우선 '젤리 블러셔'라는 이름에 맞게 뒷 부분에 퍼프가 내장되어 있는데요, 퍼프의 느낌이 정말 젤리같이 말랑말랑한 느낌이에요! 제품 자체는 쉬머한 펄감이 들어간 매트 제형이라, 내장 퍼프로 여러 번 레이어링 해줘야 더욱 색감이 잘 올라와요!(1콧 바르면 은은하게 올라와서 강한 발색을 원하시는 분들은 아쉬우실 수도 있을 것 같습니다)\n세상에 같은 핑크는 없다는 말처럼, 발레핑크는 여쿨라인 분들에게 적합한 핑크색이라고 생각해요! 제가 구매한 세 가지 색상중에 제일 명도와 채도가 높은 핑크에요!(다들 흔히 생각하는 정석의 핑크색상이지 않을까 싶네요!) 그렇다고 해서, 사이버틱한 컬러도 아니라서 겨울에 사용하기에는 힘들 것 같긴한데, 여름에 사용했을 때 포인트 컬러로 너무 좋을 것 같아요! 자주 애용할 것 같습니다!",
    "text199": "가지고있는 블러셔가 칙칙한거같아서 구매했어요 \n같은 핑크색이라도 제품마다 발색이 다르고 언제나왔느냐에따라 느낌이 다른데 이번 리본핑크는 정말 화사하게 잘나온거같고 젤타입이라 피부에 잘스며들어서 자연스럽게 표현되고 가루제품처럼 날리지않아서 아주 맘에들어요\n케이스도 너무 잔망스럽게 귀엽고 \n궁뎅이에 퍼프도 내장되있어서 따로 브러시를 가지고 다닐 필요없어서 너무 좋아요",
    "text200": "가루날림이 없으면서 색상이 아주 자연스럽게 피부에서 컬러가 연출되네요.\n색상이 맑고 밝아서 얼굴톤도 전체적으로 밝아보이네요.\n얇고 부드럽게 잘발라지면서 각질이 전혀 생기지 않고 들뜸도 전혀 없어요.\n사이즈도 작아서 가방에 넣고 다니기도 편하네요.\n핑크빛으로 화사하면서 색상이 너무 이쁘네요\n케이스도 핑크로 이쁘고 사용하기 너무 편하게되어있어요.모든면에서 만족해요."
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 치크톤 젤리 블러셔 10종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019949969ko.jpg?l=ko",
    "review_name": "[NEW] 09 헤이즐쿠키",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199499",
    "text1": "토니모리\n치크톤 젤리 블러셔\n\n@헤이즐쿠키\n\n이름 그데로 젤리같은 제형입니다\n이런제형은 슥슥 밀어발라야 하는데\n자칫 뭉칠수는 있지만 \n파운데이션이 벗겨집니다 밀어바르면\n\n치크로 쓰는게 맞습니다 ㅡ톡톡두드리면 됩니다\n압축 파우더 타입 치크 보다는 촉촉하고 발림성은 좋으나 스킬이 필요해요\n색은 이쁩니다 \n\n@저는 아이섀도로 씁니다\n손으로 쓱 눈에펴서 바르면 생얼느낌 표현시 딱인색\n아이라인 그려주고  \n남자분들도 쓸수있는색 입니다\n용도는  다양하네요 코쉐딩ㆍ턱쉐딩 아이섀도\n\n\n@치크로는 내장퍼프로. 두둘겨 발라야 해요\n젤리타입이라 금방 다써요\n참고하시고 구매하세요",
    "text2": "🩵헤이즐쿠키\n\n원래 여행용, 수정용으로 잘쓰던 거라 동생도 써보라고 구매했는데 좋아하네요 ㅎㅎ",
    "text3": "젤리타입 정말 마음에 들어요!! 추천합니다 저는 재구매할 것 같아오",
    "text4": "쉐딩으로 막 바르려고 샀어요\n젤리제형이라 넘 좋아용\n말랑말랑",
    "text5": "토니모리 치크 톤 젤리블러셔\n@헤이즐쿠키 (마지막 사진은 샌드쿠키입니다 비교해보세요)\n\n이름처럼 딱 헤이즐 느낌에 발색입니다\n아이섀도로 저는 쓰게. 되더라고요\n\n가루타입 베이스 하나 바르고 요색 쌍꺼풀에 바르고 \n살살 경계는 펴주고 이색 하나만 바릅니다\n\n@자연스런 갈색 염색모발인데 머리빈곳 채우니 딱 맞더라고요\n\n토니모리 젤리톤 블러셔는 쓰기 나름인듯 합니다\n건조한제품 안맞는분들 추천이고요\n블러셔로 쓰실때는 브러쉬말고 쿠션퍼프나 내장퍼프로\n쓰셔야 골고루 물든듯 발립니다\n\n브러쉬로 쓸어서 발라도 되긴한데 \n본인이 쓰는 파데나 쿠션 제형따라 요령것 쓰셔야 할겁니다",
    "text6": "가루타입은 브러쉬도 챙겨야되고 번거롭고 부피를 많이 차지하는데\n\n쿠션타입이라서 아주 편해요\n파우치에 쏙 넣고 다니면서 급할때 턱에 그어주기 좋아야\n\n색도 뉴트럴해서 웜쿨 상관없이 잘쓸듯\n향은 진짜 초코쿠키같은 향이나서 더 맘에듦",
    "text7": "생각보다 웜하고 턱 섀딩에 적합한 촉촉하고 말랑한 젤리 타입 블러셔!\n\n손으로 만졌을 때 생각했던 것보다 더 말랑하고 촉촉해요! 콧대 섀딩에는 적합하지 않다고 느꼈고 턱 섀딩에 호다닥 사용해주기 좋은 제품같아요.\n크기가 생각보다 작아서 놀랐답니다! 휴대성은 좋을 거 같아요. 깨질 염려가 없어서 여행가거나 할 때 챙겨다닐 거 같아요.",
    "text8": "엄청 저렴하게 구매했었는데 가격대비 만족하는 제품입니다 워래 쉐딩 잘 안 했는데 그냥 내장퍼프로 쓱쓱하면 되니까 간단해서 더 자주 하게 되네요 코쉐딩은 안 되고 얼굴에만 씁니다",
    "text9": "토니모리 치크톤 젤리 블러셔 10종 09 헤이즐쿠키는 자연스러운 브라운 톤으로 발색이 정말 예쁩니다. 부드러운 젤 텍스처 덕분에 쉽게 블렌딩되며, 지속력도 괜찮아 하루 종일 생기 있는 볼을 유지할 수 있어요. 데일리 메이크업에 활용하기 딱 좋은 제품입니다!",
    "text10": "🩷헤이즐쿠키\n\n차에서 회장하거나 여행시 쉐딩 브러쉬가 은근 자리차지가 큰데 뒤에 퍼프로 바로 쉐딩 할 수 있어서 브러쉬 없이 휴대용으로 가지고 다니기 좋아서 2개째 구매했어요~",
    "text11": "색 자연스럽고 조아요 히히 맘에드러요 진짜 잘 산 것 같습니당ㅎㅎ 추천해요!",
    "text12": "헤이즐쿠키가 쿨한 쉐딩으로 알고있는데 예상보다 실물이 많이 누래서 쿨보단 웜이에요. 그리고 제형 특성상 손으로 막바를수가 없고 브러쉬 사용해야해요.\n\n내장퍼프랑 궁합 안좋은게 너무 아쉽습니다..",
    "text13": "🍪헤이즐쿠키 리뷰\n\n헤어라인에 쓱 써주기도 좋고, 턱 라인에도 잘 블렌딩 되서 수정용으로 가지고 다녀도 좋을것 같아요",
    "text14": "발색이 생각보다 많이 누렇습니다;; 절대 쿨한 쉐딩 아니고 웜톤한테도 좀 누런것같아요. 상세페이지 색은 딱 적당한 그림자색인데 실물은 너무 누래서 쿨톤 사용은 어려울것같아요.",
    "text15": "💛헤이즐쿠키\n\n바쁜 아침이나 들고다니면서 수정용으로 써주기 좋은 쉐딩 같아요",
    "text16": "쉐딩을 휴대용으로 들고 다니고싶어서 구매했는데 정말 좋아요! 색도 너무 탁하거나 진하지 않아서 적당하게 쉐딩 넣기 좋아요",
    "text17": "찰흙 같은 느낌으로 발색도 잘 올라오고 그라데이션도 잘 되는데 퍼프가 쉽게 떡지고 제형에 발색이 또렷하지 않아요",
    "text18": "여행용, 휴대용으로 파우치에 넣고다니려고 샀어용\n어디갈때 쉐딩챙기고 브러쉬챙기면 부피가 너무 커지고 귀찮았는데, 이건 퍼프로 슥슥 그어주면돼서\n밖에서 급하게 쓸때랑 여행가서 쓸때 좋을듯\n\n향은 진짜 초코쿠키향이 나서 달달함\n색은 좀 모브끼 도는 회브라운\n노란기는 없는데 모브빛이 돌아서 코에 쓰기도 괜찮은 색감",
    "text19": "토니모리 젤리블러셔 제형은 좋아보이는데 확 끌리는 블러셔 색상이 없어서 안사고 있다가 쉐딩컬러 나와서 바로 사봤어요!! 밖에서 수정화장하기도 간편하고 좋을거같아요",
    "text20": "블러셔 디깅 중 4천원대에 팔고 있는 걸 봐서 컬러 보다가 블러셔는 컬러가 맘에 안 들길래 쉐이딩을 샀어요 원래 쉐이딩을 잘 안 하는데 이건 퍼프에 묻혀서 툭툭 하면 되니까 잘 사용하게 되는 것 같아요 맘에 들어요!",
    "text21": "얼굴이 동그란 편이라 턱쉐딩을 꼭 하는 편이에요. 그동안 스틱쉐딩을 사용해왔는데 너무 진해서인지 티가 많이 나고 색상 차이가 극명하게 나서 자연스럽지 못하더라고요. 파우더타입 쉐딩 찾다가 토니모리 알게 되었습니다. 크기도 작고 퍼프가 밑에 내장되어 있어서 너무 편해요. 무엇보다 발색이 세지 않으니까 자연스러워서 똥손에게 추천드립니다. 진한 쉐딩을 원하시는 분보다는 자연스러운 쉐딩 원하시는 분들이 쓰시면 좋아요.",
    "text22": "턱쉐이딩용으로 딱인 것 같아요 편하고 양조절하기도 좋아요",
    "text23": "잘구워진 쿠키 컬러입니다\n피부가 밝은편이라 너무 튀지않을까 싶었는데 딱 좋아요\n자연스럽게 음영을 주면서 이목구비를 명확하게 만들어주어서 화장할맛이 나네요 ㅎㅎ\n뭉침없이 얇고 가볍게 발려지고 여러번 덧발라도 색감이 차곡차곡 올라가서 예쁘게 발리더라구요\n퍼프가 내장되어 있어서 수정화장용으로도 좋고 데일리로 잘 사용하고 있습니다",
    "text24": "발색과 지속력 모두 좋아요!!\n붉은기가 없는 브라운 컬러라서 자연스럽고 데일리로 쓰기 좋습니다\n브러쉬보다는 전용퍼프로 발라주니 발색이 더 잘되고 수정화장할때도 브러쉬를 따로 챙기지않아도 되어서 사용하기 편해요\n젤리 텍슷저로 가루날림이 없이 부드럽게 발려지고 맑게 발색이 되어서 피부가 예뻐보여요",
    "text25": "휴대용 쉐딩이 필요했는데 딱원하던 컬러에 좋은 휴대성이에요\n헤이즐이라는 이름처럼 차분하고 부드러운 브라운 컬러인데 많이 어둡지가 않아서 자연스럽습니다\n퍼프가 함께 들어있어서 들고다니며 바르기도 좋고 퍼프를 케이스 아래에 위생적으로 보관할 수 있어요\n어떤 피부색에도 잘 어울릴 컬러이고 가루날림도 없어서 좋아요",
    "text26": "초콜릿향이 너무 나여...너무..... 조금 블편할 정도로..",
    "text27": "헤어라인 근처에 자연스럽게 사용해주기 너무 좋습니다!!!",
    "text28": "확실히 웜톤에 가까운 색이에요 뉴트럴한 웜이라 해야하나\n발색도 여리여리해서 자연스러워요\n다만 면적이 크진 않다보니 많이 팡팡팡 해줘야했어요",
    "text29": "09 헤이즐쿠키 색상으로 구매했습니다.\n쉐딩용도로 쓰려고 구매했어요.\n브러쉬를 따로 사용할필요없이 내장된 퍼프를 바로 사용하면되서 너무 편하고 좋아요!\n외출할때 가지고다니기에도 편한게 정말 장점이에요!\n쿨톤인데 자연스럽게 쉐딩되고 머리숱 빈 곳에 톡톡 두드려주기에도 좋습니다.\n자연스러운 발색력과 지속력도 좋고 가격대비 훌륭해서 좋습니다!",
    "text30": "뒤에 퍼프가 달려있는게 편해서 샀는데 이거 잘깨져요..!조심ㅠㅠ",
    "text31": "휴대용, 수정용으로 좋을거 같아요. 쉐딩 잘 지워져서 걱정했는데 잘 산거같아요",
    "text32": "블러셔를 엄청 편하게 잘 썼던터라 \n쉐딩 색상 나왔을때 너무 편하게 쓸수있을거같아서 구매했어요\n내장되있는 퍼프로 양 턱 쉐딩하기에 너무 편해요\n코나 얇게 표현해야하는 부위는 쓰기 좀 힘들긴한데\n턱 쉐딩은 진짜 기깔나게 잘됩니다\n거의 5초컷으로 할수있어요 ㅋㅋ\n색도 노란끼 없는 색으로 제 피부에 찰떡으로 잘 맞아서 \n엄청 잘쓰고있어요",
    "text33": "블러셔 너무 잘쓰고 있던터라\n새로운색상 나올때마다 구매했었는데\n쉐딩용으로도 나왔길래 바로 냅다 구매했어요~\n바르는게 편해서 쉐딩으로 바를때도 편하더라구요\n퍼프로 슥슥 바르고 퍼뜨려주면 되니까! \n아이디어 너무 좋은 제품같아서 \n진짜 편하게쓰고있어요\n색상도 붉은기없는 쿨톤용 쉐딩색 그대롭니다",
    "text34": "정겨운 토니모리에서 젤리블러셔가 나왔단 말을 듣고 너무 반가워서 바로 신청해 보았습니다 ! 이번에는 치크보다 쉐이딩 제품으로 구매해 보았는제 색감이 부담스럽지 않게 잘 뽑혀서 너무 만족스러워요! 크고 깊은 쉐이딩 제품 대신 여행 중 회장품 짐을 가볍게 가져가고 싶으신 분들께 적극적으로 권유드립니다 치크 뿐만 아니라 콤팩트한 쉐이딩도 강추 드립니다 !!",
    "text35": "쓰기 편한 젤리 블러셔입니다 제형도 좋고 컬러도 좋아요~~!!",
    "text36": "한 달 정도 써봤는데 막상 손이 자주 가지는 않아요. 제형이 젤리 타입이라 신기하긴 했지만, 쉐딩용으로는 가루나 스틱 타입이 더 편하고 자연스럽게 발리는 느낌이라 결국엔 그쪽으로 다시 손이 가더라고요. 색상은 무난했지만 사용감에서 아쉬움이 있었어요. 🫤",
    "text37": "코 쉐딩할 때 완전 꿀템이에요!✨ 부드럽게 발리고 자연스러운 노란기 덕분에 쿨톤 쉐딩보다 훨씬 은은하고 매력적이에요👍 필리밀리 811 브러쉬와 찰떡궁합이라 섬세하게 표현하기 좋아요🌟 데일리 메이크업에 자연스럽게 어우러져 매일 쓰고 싶어지는 제품입니다🙌",
    "text38": "컬러도 예쁘고 피부에 발색이 잘되어서 좋아요 다쓰면 재구매할게요",
    "text39": "크게 단점이 느껴지지않아서 만족하며 쓰고 있는중이에요 다쓰면 재구매할 예정입니다",
    "text40": "컬러가 자연스럽고 바르기가 편해서 매일 잘 사용하고 있습니다",
    "text41": "자연스럽게 사용하기 좋아요\n예시 컬러톤은 다른 색상이지만,,! 쉐딩 초보라 좀더 자연스럽은 색으로 골랐어요\n\n가루날림이 없어서 좋았어요\n그전에 쉐딩은 붓으로 툭툭 해서 가루 우다다~ 하는 그런느낌이였는데요 이건 좀더 피푸에 바르는듯? 가루 같은 느낌이 훨신 덜해서 좋았어요.\n\n초보라서 얇게 여러번 레이어링 해줬는데요\n헤이즐쿠키가 좀더 연해서?? 자연스럽고 초보 쉐딩러는 부담이 덜한것 같아요",
    "text42": "쉐딩하기에 좋을것 같아서 구매해봤어요\n가지고 있는 쉐딩은 누런끼가 있고 브러시도 있어야 사용할 수 있어서 손이 잘 안가더라구요 ㅜㅜ\n그런데 토니모리 치크톤은 누런끼 없는 쿠키색이에요\n사진에서 보시는것같이 대충 찍어발라도 자연스럽게 쉐딩효가를 볼 수 있어요\n향기는 헤이즐쿠키라서 그런지 헤이즐넛 향이 은은히 나요 ㅎㅎ\n쿠션도 퐁퐁 쫀득한 느낌이구요 ! 쪼매내서 휴대하기 좋아요👍👍",
    "text43": "사용하기 편한 쉐딩 찾다가 발견한 제품인데\n크기도 작아서 파우치에 쏙 넣고다니기 너무 좋고\n퍼프가 있어서 바르기도 편해요\n쉐딩컬러도 쿨톤 웜톤용 따로나와서 피부타입에\n맞게 선택 할 수 있고 피부에 밀착이 잘되어서 맘에들어요\n그리고 신기했던건 진짜 초코향이 나서 넘 신기해요\n은은하게 발려서 초보자가 사용하기에도 충분합니다\n건성인 제 피부 기준으로 밀리는 느낌 없었어요",
    "text44": "너무신기한 치크톤 젤리블러셔 ㅎㅎ생긴거 넘귀욥...뒤에 팡팡이있음ㅎㅎ전 진짜 똥손이라 쉐딩도 잘못함...내가하면 너무어둡고 경계선오짐..ㅎㅎ 티가 팍팍 나는스타일 ㅋㅋ그래서 친구가 완전추천해준 토니모리 치크톤 젤리블러셔 ㅎㅎㅎ진짜 나에게 딱인거같아요 ㅋㅋ저처럼똥손들이랑 화장 초보자들한테 완전강강추합니다.ㅋㅋ 싹 묻혀서 톡톡해주면 끝! 자연스러움",
    "text45": "가루쉐딩은 가루가 너무 날려서 샀는데 날리는거 없어서 만족. 색도좋아요",
    "text46": "여행갈때 챙겨가려고요 색도 ㄱㅊ고 제형도 ㄱㅊ아요 좋네요",
    "text47": "퍼프내장이라 산건데 그 퍼프를 쓰기가 의외로 매우 불편함..!!",
    "text48": "생걱보다 얼굴에 올리면 더운색 안어울리고 제형 때문에 텁텁하게는 안올라가여",
    "text49": "가지고다니기 좋은 쉐딩같아허 주문했음 색은 바야겟음 누리끼리함 ㅠ",
    "text50": "턱 쉐딩하려고 구매했어요!! 원래는 볼터치만 팔았던 것 같은데 볼터치 사용감이 좋아서 쉐딩용으로도 샀어요~\n이 제품은 퍼프가 들어있고 무엇보다 엄청 가벼워서 가지고 다니면서 사용하기 너무 편리해요. \n브러쉬 챙겨다니기 너무 번거로운데 이게 가장 큰 장점이에요.",
    "text51": "발색 발림성 좋음. 사용하기 편리함. 지속력이 아쉬운 편임.",
    "text52": "색상이 모델 사진과 동일함. 사용하기 편함. 내구성 약하고 지속력 좋지 않은 편임.",
    "text53": "휴대용 쉐딩이 가지고 싶었는데 최고에요 ㅎㅎ 퍼프도 그렇고 색감도 너무 진하지 않고 자연스러워서 외출영 휴대용 쉐딩으로 추천드려용",
    "text54": "블러셔가 맑게 표현되는게 진짜 마음에 들어서 쉐이딩 컬러도 샀는데 턱의 경계부분을 쓰기 좋아요",
    "text55": "블러셔로 너무너무잘쓰던 제품인데 쉐딩컬러나와서 구매해봤어요 좋아요",
    "text56": "블러셔는 대만족인데\n아무래도 이걸로 컨투어링 하기엔 좀 힘드네용\nㅋㅋㅋㅋㅋ",
    "text57": "블러셔로 워낙 좋아하던 제품인데 쉐딩컬러로 나와서 바로구매해봤어요! 사용하기가 편해서 좋아요!!",
    "text58": "섀딩 스틱형은 너무 인위적인 것 같고 \n가루는 매번 브러쉬로 하기 귀찮았는데 \n딱이에용\n막..극적인 효과는 없음",
    "text59": "쪼끄만 사이즈라 블러셔도 잘 쓰고 있는데 컨투어버전이 나왔대서 쓰고 있는데 휴대하면서 쓰기 좋아요.",
    "text60": "쉐딩용으로 좋울 것 같어서 구먀햤는데 휘뚤마뚤 쉐딩 쓰기 좋아요",
    "text61": "가성비 정말 좋은 것 같아요.\n헤이즐쿠키 색상으로 구매해서 쉐딩 대용으로 사용중인데 다른색상으로 구매해서 블러셔로도 사용하려구요~!",
    "text62": "발색도 이쁘고 무엇보다 과하지 않아서 너무 좋은 고 같아요 !!",
    "text63": "쉐딩용으로 슥슥그리기 너무 좋아요 글고 남 편합니다 ㅜㅠㅠ",
    "text64": "미니미해서 블려서도 휴대하기도 편해 잘 사용하고 있었는데 쉐딩용으로도 나와서 구매했어요.",
    "text65": "자연스러운 턱 쉐딩으로 사용해주기 아주아주 좋아요!!!",
    "text66": "턱쉐딩은 티가나면 좀 그래서 자연스러운 쉐딩 찾고 있었는데 괜찮은 것 같아요",
    "text67": "토니모리 블러셔 포그핑크 맘에 들어서 \n리본핑크도 구입했는데 너무 편하고 좋은거에요.  브러쉬도 필요없고 제형도 딱 적당하고 \n발색도 자연스럽게 잘되고 \n쉐딩도 이걸로 샀더니 세상 편하고 좋으네요.\n쉐딩이 쉽고 편해져요. 색도 맘에 들어서 \n강추합니다.",
    "text68": "출근 전 간단하고 빠르게 턱 쉐딩을 하고 싶어서 구매했습니다! 확실히 시간 단축되었고 자연스럽게 발색되어 좋습니다! 퍼프도 같이 붙어있어 휴대용으로 사용하기 좋아요! 사용하고 편하고 좋아서 고민했던 다른 웜톤 쉐딩 색상을 구매했고 비교했을 때는 확실히 10호보다는 회기가 많이 돌아요! 지속력은 보통인 것 같아요",
    "text69": "얼굴전체와 턱선 쉐딩용으로 구매했어요~\n장거리 출장가거나 이런저런 약속들로\n기차타고다닐때는 화장품을 잔뜩들고다니기가\n힘들어서 퍼프와내용물이 한번에 구성되어있고\n컴팩트한사이즈인것을 찾다가 구매하게되었습니다\n엽시나 쁘띠한 사이즈라 따로 브러쉬챙길필요없이\n파우치에 쏙 들어가서 아주마음에들고\n색상발색도 너무튀지않게 피부톤에 녹아나는\n느낌이라 만족스러워요~",
    "text70": "퍼프가 같이 들어있어서 휴대용으로 딱이고 넘 귀여워요\n전 똥손이라 쉐딩스틱은 뭉쳐서 양 조절이 힘들었는데 이건 여러 번 두들겨도 뭉치지 않고 자연스럽게 음영 주기 좋아요!\n가루 날림 걱정도 없고 살짝 촉촉해서 음영 표현도 더 고급스럽게 됩니당! 후회 없어요~~♡",
    "text71": "광대가 튀어나온편이라 늘 블러셔는 꼭 해줘요!\n그래야 생기있어보이고 광대가 더 도드라보이고 예뻐보이거든요 ㅎㅎ 젤리 블러셔라 해서 밀착감이 얼마나 좋을지 기대많이했는데 진짜 ㅎㅎ 좋아요 뭐라고 설명해야하지ㅠ 쩐쫀하고 지속력 대박! 볼이 생기있어보이면서 소녀가 된 기분이에요 :-) 색상이 여러가지라 고민많이했는데 ㅎㅎ 다른색도 써보고싶어요!",
    "text72": "색 별로 진하지 않고 자연스러워서 좋아요 밑에 쿠션?도 있어서 좋은데 단점이 있다면 쿠션이 좀 쓰기 불편하네요..",
    "text73": "쉐딩용으로 자연스러운 게 딱이고 쓰기 편해요. 쿠션이 밑에 같이 있는 게 좋긴 한데 쿠션이랑 손잡이가 붙어 있어서 쓰기에는 조금 불편한 거 같아요",
    "text74": "완전 확실한 쉐딩 해주기 좋은데 그만큼 블렌딩도 잘해주셔야 쓸 수 있어요",
    "text75": "수정화장때 쉐딩도 같이 해주려고 구매했어요. 색도 쿨해서 괜찮고 휴대하기 편해요",
    "text76": "얼굴이 커서 갸름하게 보이고 싶어서 열심히 쓰고 있어요\n휴대하기도 편하고 좋아요",
    "text77": "음영 블러셔도 나왔네요\n그래서 바로 구매했어요 \n갖고 다니기 편해요\n브러쉬 따로 안챙겨도 되니깐요",
    "text78": "계속 궁금했던 제품인데 4800원에 득템했어요!!\n확실히 웜해요 절대 쿨톤 아님\n발색은 연한편이라 여행용으로만 간편하게 쓸 것 같아요",
    "text79": "쉐딩용으러 산 건데 좋네욥 담에 또 살게욥 이 콜렉션은 다 좋아",
    "text80": "넘 좋음 간편하게 쉐딩하기 딱 좋아... 향도 초코 향 나서 바를 때마다 기분 좋아요",
    "text81": "쉐딩으로 쓰려고 구매한 제품입니다. 쓰기 굉장히 편했어요",
    "text82": "쉐딩하려고 사봤습니다. 색이 생각보다 진해서 코는 불가하고 떡만 가능",
    "text83": "화장 빡세게 하는 편이 아니라 쉐딩까지 잘 안하는데, 이건 퍼프 내장에 어떻게 발라도 자연스럽게 올라가서 매우 만족",
    "text84": "블러셔말고도 쉐이딩 되는것도 있다니 써봤는데 만족해요 굿굿",
    "text85": "추천받아 구매했어요! 색상도 예쁘고 발색도 잘되고 만족합니다~ 잘쓸게요",
    "text86": "간편하게 쉐딩하기 좋습니다. 퍼프내장형이라 만족하며 쓰고 이써융",
    "text87": "친구 선물해줬었는데 친구가\n지금도 잘사용하고있다고 너무 극찬을 하는 블러셔에요 ㅎㅎ",
    "text88": "포그핑크 잘 쓰고 있어서 헤이즐 쿠키도 쉐딩용으로 구입했어요.\n스틱은 잘 사용이 안되는데,\n이건 좀 더 쉬워서 잘 쓰고 있어요.\n손 안대고 빠르게 쉐딩 가능",
    "text89": "친구에게 추천받아 구매했습니다~ 발색도 잘되고 색상도 잘어울려 만족합니다!!",
    "text90": "휴대용으로 적절해서 구매한 제품\n여름뮤트에게는 누렇습니다!\n근데 꼼꼼한 메이크업 아닐 때 휴대용으로 윤곽만 주기 적절해요\n쓰다보니 용기와 내용물이 분리되네요 \n\n쿨톤으로도 나오면 좋겠어여",
    "text91": "요즘은 웜톤 계열인 샌드쿠키를 주로 사용하고 있지만 헤이즐쿠키는 쿨톤 계열이라 쿨톤 분들 사용하기도 좋을 것 같아요! 퍼프가 같이 있어서 편하고 발색도 은은하게 잘 되어서 좋습니다! 급하고 시간 없을 때 사용하기 좋아요!",
    "text92": "쿨톤에게는 아쉬운 색상이나 휴대용으류 좋아요\n\n쿨톤용 내주세용 ㅠㅠㅠ \n\n그리고 좀 쓰다보니 내용물 자체가 떨어져 나가긴 하는데 \n휴대성 하나로 만점 드립니동,,,,,,",
    "text93": "퍼프로 팡팡 두드면 되니까\n사용하기 편리해서 좋아요 잘 사용중입니다"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 치크톤 젤리 블러셔 10종",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019949969ko.jpg?l=ko",
    "review_name": "[NEW] 10 샌드쿠키",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199499",
    "text1": "토니모리 치크톤 젤리 블러셔\n\n@샌드쿠키\n\n만제보면 젤리 제형에 촉촉한 타입입니다\n(아이섀우로도 손으로 스윽 펴발라요)\n밀착력 아주좋습니다\n\n샌드쿠키는 붉은기 없고 잿빛없고 횟기없는\n제형그데로 발색 같습니다\n광대에 바르거나  머리색 요런색 염색한분 헤어라인 채울때 써도 되고\n아이섀도로 손으로 밀어바릅니다\n\n@가루타입 아니므로 밀어바르면 안됩니다\n퍼프로 톡톡 두둘겨 발라야 합니다\n\n@여러용도로 쓰기 나름인 제품인데\n젤리 타입이다 보니 스킬이 필요해요\n일반가루팩트 타입보다는 양조절이나 블랜딩\n몃번연습 해보고 바르시는걸 추천해요",
    "text2": "토니모리 치크톤 젤리 블러셔\n\n@샌드쿠키\n\n아이섀도로도 쓰고 턱에 화장하기전 슥슥 쉐딩용으로도 바릅니다\n헤어라인에도 바르고요\n\n*붉은기ㆍ잿빛없는 노란기 살짝도는 자연스런 색이라 \n잘맞았어요\n\n올영이나 타 여러 국산브랜드 쉐딩 나온거 맞는색 하나도 없는지라  일구 아이섀도 두종류 사서 턱쉐딩 ㆍ코쉐딩 합니다 \n\n이제품 제형은 크림타입도 아니고 가루타입도 아니므로\n촉촉하고 부드러운 독특한 제형입니다\n\n볼에바를때는 두두리셔야. 해요\n밀면 촉촉한 제형이라 밀리니  내장퍼프로 두드리시면 되요\n광대나 요런부분 그을린 표현 낼때도 탁하지않아서 괜찬습니다\n\n지속력은 가루 타입이 아니니 파우더 바르심되요",
    "text3": "샌드쿠키 컬러는 생각보다 노란기가 많이 돌아서 쉐딩 느낌에 가까운 블러셔였어요 😅 자연스러운 음영 연출은 가능하지만 쉐딩 용도로 쓰기에는 회기가 부족해 손이 잘 안 갔어요. 피부 톤에 따라 더 칙칙해 보일 수 있어서 데일리로 쓰기엔 아쉬움이 있었고, 다른 쉐딩과 섞어 활용하는 게 더 적합했어요. 제형은 가볍고 밀착감이 좋은 편이라 발림성은 괜찮았지만, 컬러감 때문에 활용도가 떨어져 개인적으로는 만족도가 높지 않았어요 🌿",
    "text4": "내장퍼프가 있어서 들고다니면서 사용하기도 좋아요~\n음영으로도 블러셔로도 사용가능",
    "text5": "좋아요 블러셔로 쓰려고 샀어요 적당히 노릇해지는게 귀엽습니다",
    "text6": "생각보다 웜해서 얼굴에 올리면 좀 과하게 타보이긴 하는데 그래도 적당히 올리면 태닝 느낌으로 예뻐요",
    "text7": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text8": "뒤에 쿠션이 있어서 밖에서도 수정해주기 좋고 컬러도 쉐딩 해주기 좋은 자연스러운 컬러에요",
    "text9": "샌드쿠키는 웜톤 혹은 겨울딥쿨에 잘 어울리는 아이템이에요~\n그냥 턱라인 따라서 툭툭 발라주면 메이크업 완성~\n유지도 잘되고 피부톤이랑 인위적이지 않게 잘 어우러져요!\n가루날림도 없고 사용하기도 쉬운 제품이라서\n저처럼 화알못인 사람들도 잘 쓸 수 있는 메이크업 아이템이네요\n\n다른 치크톤 젤리 블러셔도 사용해봤는데\n역시나 쉽게 화장이가능하고\n은은하게 광채도 돌아서 하이라이터처럼 만족중입니다",
    "text10": "살짝 노랗긴 한데 원래 웜컬러쉐딩 사용해서 그냥저냥 사용중이에요 퍼프 일체형이라 밖에서 쉐딩 수정용으로 괜찮아요",
    "text11": "토니모리 치크톤 젤리 블러셔 샌드쿠키는 기대했던 쉐딩컬러랑은 조금 달랐어요 😥 발색은 은은하게 잘 되는데, 노란기가 꽤 강하게 돌아서 자연스럽다기보단 얼굴이 살짝 뜨는 느낌이더라구요 💭 특히 쿨톤 분들에겐 다소 부담스럽게 다가올 수 있을 것 같아요. 텍스처는 젤리처럼 말랑해서 바를 때 재미는 있지만, 컬러감이 아쉬워서 손이 자주 가지 않을 것 같아요 😔✨",
    "text12": "밑에 퍼프가 내장되 있어서 사용성이 엄청 좋아요. 턱살 가릴 때 사용중입니다. 너무 시커멓게 되지 않고 자연스러워요",
    "text13": "요즘 살이찌면서 얼굴이 넙대대 해지는것같아서 턱라인이나 콧대도 살이 찌는것같더라구요 ㅎㅎ 그래서 화장할때 음영이 필요한데 , 평상시에는 따로 브러쉬 사용해서 라인을 그리듯이 보정했는데 , 쿠션이 따로 같이 들어있어서 브러쉬를 따로 챙기지 않아도 되는 편리함에 너무 만족하고 가루날림도 없으면서 자연스러운 색감때문에 쓰기 너무 만족합니다 ㅎㅎ 쿠션도 피부에 자연스럽게 잘 밀착이 되어서 그라데이션을 주기에도 너무 만족합니다 ㅎㅎ저의 애정템이 된듯해요 ㅎ",
    "text14": "너무너무 만족해용 볼터치말고 쉐딩도 있어서 써봤어용 진심 쿠션 너무 말랑 촉촉하규,, 지금 같은 간절기에 쓰기 딱이에요! 저는 웜톤인데 딱 잘 맞더라구욤 >_< 무엇보다 토니모리는 색깔을 아주 기가막히게 잘 빼서 다음에는 볼터치도 사고싶어요 사계절내내 쓰기도 좋고 젤리블러셔 답게 지속력도 오래가고 건조하지 않습니다!! 다음에는 볼터치 후기 쓰러올게욤",
    "text15": "토니모리 치크톤 젤리블러셔 샌드쿠키\n구매했어요 \n받자마자 바로 사용해봤어여 \n너무 앙증맞은 귀요미 제품이구여\n색상도 생각했던것 보다는\n좀 더 밝은 쿠키색상 이였는데\n발라보니까 발색이 아주 자연스럽고 예쁘네여\n발림성도 아주 부드럽고 촉촉하게 느껴지는\n제품이예요 \n입체감있게 음영감을 표현하고 싶은 부위에\n발라주면 너무 좋아요 \n쉐딩 이마 라인 터치로 너무 완벽한 메이크업이\n완성되네여",
    "text16": "기존에 사용하고 있는 ㅇㅇㅇ스쿨의 쉐딩이 너무 오래되기도 했고 바닥을 보이길래\n새로운 쉐딩을 구매하고자 알아봤어요 처음엔 특이한 사용법에 흥미를 느끼고\n보니 평도 좋고 무엇보다 사용하고 그라데이션 넣기에 좋을꺼 같아서 구매해봤어요\n케이스가 너무 귀엽고 깜찍하고 컬러도 윔톤인 제피부에 자연스럽게 어울려서\n정말 마음에 들어요 사용하기도 편하고 일체형이니 사용하기 편합니다",
    "text17": "요즘 얼굴 작은 친구들이 너무 많다보니, 저도 합류해보고자 주문하게 되었어요.\n원타입으로 펌핑할수 있는 쿠션까지 있는데, 색처럼 초코향으로 너무 부드럽고 자연스러운 색이라서 은은하게 피부와 잘 어울려요.\n얼굴 가장자리부터 모발얇은 부분에 터치해주면 머리도 더 풍성해보이고 헤어라인도 커버되느 정말 좋은 꿀템입니다.\n피부에 묻어나거나 가루날림도 없어서 옷도 자유롭게 밝은거 입어도 상관없네요 ㅎㅎ",
    "text18": "얼굴이 둥근편이고 볼살이 많아서 화장할때마다 스트레스에요ㅜ 너무 심하거나 어두운색으로 깍으면 이상해보이더라고요 인조인간처럼요 ㅎㅎ 이마라인이랑 이중턱 부분에 살짝 터치해주니 자연스럽고 티안나서 좋네요. 어두운 피부톤이라 칙칙해 보일까 했는데 잘맞아요.",
    "text19": "쉐딩이 필요해서 샌드쿠키로 구매했습니다. 이 제품은 약간의 크림같은 제형이에요. 발색이 은은한 편이라 과하게 티가 나지 않아서 좋았습니다. 자연스럽게 발려요. 그리고 아래쪽을 열면 퍼프가 나와서 손에 묻히지 않고 바를 수 있어 좋았습니다. 퍼프에 묻혀서 톡톡톡 발라주면 간편하고 좋더라고요. 지속력도 괜찮았습니다. 특히 발림성이 좋았는데 크림타입이라 그런지 아주 촉촉했어요",
    "text20": "음영주려고 구매했어요.  똥손도 할 수 있어서 좋아요.  브러쉬로 가능한 제품들 있는데 이걸 더 자주 사용할것 같아요",
    "text21": "쉐딩으로 구매했는데 색상 좋았습니다.내장 퍼프가 있어서 너무 편하고 좋네요.",
    "text22": "급하게 필요해서 올리브영에서 주문했는데 우선 가성비 좋음 !!\n\n아침에 화장하면서 써봤는데 발색력이 좋음!\n\n음영 표현하기 좋고 자연스럽게 화장되니까 만족스러움 !\n\n가성비도 좋고 다음에는 블러셔도 주문해봐야겠음 ! 당분간 이것만쓸듯!",
    "text23": "블러셔로 쓰려고 샀어요 구운 베이지 모래빛 노릇노릇 볼따구",
    "text24": "좀 건조한데 입자가 고운 젤리 제형?? 느낌이고 색은 모카무스 이런 느낌보다 훨씬 더 원하고 노란끼 도는 색상이에용",
    "text25": "두번정도 쓰고 사용을 안하게 된것같음\n딱히 좋다 나쁘다 못 느끼겠음",
    "text26": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text27": "출근 전 간단하고 빠르게 턱 쉐딩을 하고 싶어서 구매했습니다! 확실히 시간 단축되었고 자연스럽게 발색되어 좋습니다! 퍼프도 같이 붙어있어 휴대용으로 사용하기 좋아요! 9호를 먼저 구매해서 사용해보니 편하고 좋아서 바로 구매했습니다! 얼굴이 노란 저에게는 10 색상이 더 자연스러웠고 발색도 더 잘되는 것 같아요! 지속력은 9호처럼 보통인 것 같습니다",
    "text28": "젤리 블러셔 신기해서 구매해봤는데 저는 샌드쿠키 컬러로 선택했어요 출근준비할 때 깜빡하고 쉐딩 안할 때가 있어서 가방에 넣어두고 다니면서 톡톡 원하는 부위 발라주면 편하게 할 수 있을 것 같아 샀는데 정말 너무 좋네요 자연스럽게 메이크업 예쁘게 되고 사이즈가 작아서 갖고 다니기에 너무 좋아요 다른컬러 제품도 구매해서 치크와 쉐딩용으로 각각 갖고 다녀야겠어요",
    "text29": "토니모리 립앤치크 듀얼 밤을 좋아해서 좋은 가격에 사봤어요! 만족스럽네요!!",
    "text30": "발색도 잘되고 지속력도 오래가서 잘 사용하고 있습니다\n구매만족합니다",
    "text31": "생각보다 지속력 좋네요 오래 유지되서 구매 만족합니다\n수정도 간편하게 할 수 있어서 좋아요",
    "text32": "뒤에 퍼프가 있어서 가지고 다니면서도 바를수있고 컬러가 조금 어둡긴 한데 너무 과하지는 않아서 쉐딩하기 괜찮았어요",
    "text33": "아침에 바빠서 이걸로 간단하게 턱 쉐딩 탕탕탕 바르고 다니는데 자연스러움 !",
    "text34": "브러쉬로 쉐딩 잘 못해서 퍼프로 팡팡하는 쉐딩 좋아하는데 들고 다니면서 수정화장하기 좋을 것 같아요 색상은 좀 누런\n편인듯!",
    "text35": "헤이즐쿠키도 있지만 요즘은 웜톤 계열인 샌드쿠키를 주로 사용하고 있습니다! 퍼프가 같이 있어서 편하고 발색도 은은하게 잘 되어서 좋습니다! 급하고 시간 없을 때 사용하기 좋아요!"
  }
]