[
  {
    "brand_name": "오헤이오",
    "product_name": "오헤이오 무스 에어리 벨벳 블러쉬",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023587811ko.jpg?l=ko",
    "review_name": "01 라일락 러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235878",
    "text1": "한줄평 : 겨울에 진짜 잘어울리는 연핑크 치크\n이거 엄청 쿨한데 제형이 투명하게 올라가서 봄웜인데도 잘 어울려요!\n요즘 약간 날씨도 쌀쌀해지고 동시에 좀 깨끗한, 큘한느낌의 메이크업이 하고싶어서 평소 쓰던 색깔 말고 라벤더색 사봤는데 걱정했던거와 달리 너무너무너무 이쁘게 올라가요..\n발리는 것도 수채화처럼 발리고\n투명해서 피부에 동동 뜨지도 않고 여러번 바를수록 채도만 올라요!\n첨보는 브랜드라서 어떨까 했는데 블러셔 진짜 잘만드네요..\n\n❄️ 봄웜한테도 어울릴뿐 이 색 충분히 쿨해요!\n❄️ 제 유분기 많은 피부에서도 이 블러셔 바른 부분은 블러처럼 보송해져요..근데결코 건조하진 않은.\n❄️ 겨울 추구미가 클린걸이다? 이거 무조건사야돼요웜쿨톤의미없이나를청순하게만들어줘…..",
    "text2": "텍스처가 보송보송하고 발색도 잘되는 편이에요  투크 메모러블이랑 비슷한데 이게 조금 더 웜하고 붉은빛이 도는 편이에요",
    "text3": "보송한 크림 블러셔에요! 보이는 색은 다크해보이는데, 발색하면 보이는 색보다는 라이트하게 발색되어서 쿨톤 분들이 사용하기 좋은 색상이에요. \n\n크림블러셔지만 파우더리한 마무리감이기 때문에 지속력도 좋고 밀리지도 않아요",
    "text4": "컬러는 쿨한 라벤더 핑크입니다. 겨울에는 꼭 쿨톤 블러셔를 얹어야 하는거 아시죠\n아마 발레리나팝을 얹고 이거 얹으면 극락 갈거같아요\n겨울 너무 기다려져용 ㅠㅠㅠ",
    "text5": "퍼프로 바르면 발색이 좀 약하게 되는 편이라 양조절 어렵다면 퍼프로 먼저 약하게 올리고 > 이후에 손으로 좀 더 쌓아줘도 색깔 예뻐요!\n\n얼굴 베이스 까지지 않아서 괜찮고 겨울에 쓰기 엄청 예쁜 핑크 블러셔인데 연보라빛 살짝 들어간 수준이라 굿..",
    "text6": "퓌와 맥 중간의 말랑말랑함을 가진 블러셔예요!\n처음 알게된 브랜드인데 제품의 마감이나 품질이 좋아서 기억에 남을 것 같아요\n 색상도 17~19여쿨라가 사용하기에 딱 좋아 보였고 연해 보여도 올리면 발색이 더 올라와 원하는 대로 연출하기 좋아용",
    "text7": "톡톡 두드려서 발라야 예뽀요 뽀용하고 파우더리하게 마무리됩니당 확실히 직접 보는 색감이랑 피부에 얹었을 때가 달라요!",
    "text8": "날씨가 선선해지면서 파우더 타입보다 크림타입 치크에 손이 많이 가는데요 이번에 블러셔가 새로 나왔길래 냉큼 구매해봤습니다 본통만 봤을 때 너무 진한 퍼플 컬러가 아닌가 걱정이 됐지만 볼에 발색하면 넘 예쁜 핑크퍼플 컬러가 되어서 여쿨,겨쿨 분들께 추천드리고 싶어요!",
    "text9": "말랑말랑한 제형이에요\n손으로 톡톡 발라도 잘발려요\n1호색상 구매했는데 은은한 발색이 너무예뻐요\n여름쿨인데 잘어울리는거 같아요",
    "text10": "말랑폭닥한 제형이면서도 또 촉촉하게 올라가요!! 발색력 조절하기 쉬운 타입이라 좋았어요. 여쿨 필구 해야할 색이에요ㅎㅎ 겨울이라 특히 잘 어울리는 것 같아요",
    "text11": "생각보다 꽃분홍~ 이래서 살짝 촌스럽나 싶었는데 발색은 은은하니 괜찮아요! 쿨이쓸만한 색상이 이거 하나여서 구매해봤어욤. 미세한 펄이있어서 피부가 좋아보이긴해여!",
    "text12": "구매색상 왼-🍑인바운드 러브 / 오-💜라일락 러쉬\n4번째사진 발색샷은 왼쪽이 라일락러쉬고 오른쪽이 인바운드 러브고 5번째는 플래쉬 터트린사진이에요 참고해주세요!\n\n쿨톤이고 채도있는 색조보면 못참는 병에 걸렸는데.. 🥺원래 3호만 사려다가 후기보다보니 1호도 너무너무 예뻐보이는거에요.. 그래서 못참고 둘 다 사버렸습니다..🥹 저처럼 1,3호 고민 하시는분들 많으실거같아서 비교샷 같이 첨부해요! 또 2호도 사고싶고.. 조만간 드볼할거같네요 ㅎ \n✔️질감이 일단 퐁실퐁실하면서 한번만 슥 해도 발색이 엄청 잘나와요!! 진짜 블러처리한것같이 벨벳느낌이고 발림성이 좋아요! 파우더 처리한것처럼 피부가 좋아보여요! \n✔️색은 진짜 너무너무 만족해요 1호는 보라끼가 강할것같지만 핑크끼가 강해서 쿨핑크느낌인데 오히려 이게 너무 예쁜거같아요 너무 보라끼 심하면 뜰수도 있는데 진짜 예쁜 쿨핑크라 핑크잘어울리시는 분들은 만족하실거같아요💜\n 1호가 보라핑크라면 3호는 코랄핑크느낌이 강해요 두개 비교해서 보면 웜핑크같지만 3호 단독으로 보면 웜쿨 다 잘쓸 수 있는 색이에요! 색이 너무 잘나왔어요.. 너무 예쁨🥹\n✔️크림치크는 시간지나면 날아가는게 단점인데 이 블러셔는 지속력이 최고예요,,,!!! 손으로 지웠을때도 크림은 그냥 바로 지워지는데 얘는 지워도 남아있어요🤩 \n 그리고 발랐을때 펄같은게 보이길래 펄블러셔인가 했는데 큐앤에이보니 블러셔에 들어있는 원료가 빛의 각도에따라 펄처럼 보일수도 있다고하네요 완전 펄 처럼 보이진 않고 은은한 느낌이라 이마저도 예뻐보여요🥺 최근에 블러셔 많이샀는데 여기에 손 많이가요 만족템입니다!!",
    "text13": "저 그동안 블러셔 진짜 만이 써봣는데요.... 이거 너무 착둥이임.... 일단 색상부터 보자면 누가봐도 쿨톤 저격 색상이구 전 여쿨인데 생각보다 보라빛이 안돌아서 여쿨~겨쿨 가능할거 같네요 그리고 제형은 폭신폭신 한데 뭉개질 정도는 아닌? 아이클레이 굳힌 정도구요 꾸욱 누르면 자국 남긴 해유ㅎㅎ\n근데 왜 얘가 착둥이냐 물으신다면\n가루 블러셔처럼 개뽀용하게 올라가는데? 전혀 텁텁하지 않음... 거기다 얘는 다른 크림블러셔랑 다르게 뭔가 피부 모공을 메워줘서 블러처리 되는 느낌이에요... 진짜ㄹㅇ 조음 저처럼 텁텁하지 않은 뽀용 쿨톤 블러셔 찾으신다면 꼬옥 추천 ♡",
    "text14": "잘 모르는 브랜드지만 구매해봤는데 너무 만족스럽습니다.\n여쿨라이고 뉴트럴한 컬러까지도 선호하는 편이라, 1호 3호 중 고민하다가 1호 결정했어요\n\n라이트톤이다 보니 블러셔가 정말 중요해서 많은 타입, 브랜드의 블러셔를 써봤는데 만족스러워요\n\n너무 매트하거나 촉촉한 블러셔들은 바르고 영역잡기가 어려운데, 질감이 좋아서 초보자가 사용하기 편합니다\n손, 퍼프 다 바르기 편하지만 퍼프로 살짝 밀어서 바르면 모공이 채워지고 뜨지도 않아서 좋아요\n그리고 블러셔들은 바르기 쉬우면 발색이 정말 약한데 적당한 발색력을 갖췄습니다. 여러번 올려도 너무 인위적이거나 도드라지지 않아요. \n\n1호와 3호 중 고민한 사유는 여쿨라이지만 보라색을 크게 좋아하지 않아서 고민했는데, 본통 색이 다크해보이지만 손등 발색을 해보면 적당한 보라기가 있는 핑크라 쿨톤이면 무난하게 다 쓸 수 있는 컬러같고 봄라이트가 쿨한 화장할때도 사용 가능한 컬러일거같아요",
    "text15": "유분감 있는 크림 블러셔는 부담스러운데, \n오헤이오 무스 에어리 벨벳 블러쉬는 이름처럼\n딱 벨벳 촉감이네요.\n\n크림타입이지만, 피부에 바르면 가루타입처럼 파우더리하게 보송보송~ ㅎ\n색감도 뽀얗게 넘 예쁜 연핑크에요.\n\n여름쿨 페일이라,  분홍분홍한걸로 구매해봤는데\n찰떡 컬러로 잘 산것 같아요. ㅎ\n색감은 사진에 잘 안 잡혀서 영상으로 돌려봤어요.",
    "text16": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n새로 나온 블러셔라 궁금하기도 하고, 건조해지는 겨울에는 완전 가루보다는 이런 타입의 블러셔가 더 좋을 것 같아 구매하게 되었습니다👍\n1. 에어리 벨벳이라는 이름답게 되게 특이한 제형이에요. 되게 가볍게 얹을 수 있는 느낌?\n2. 써보니까 발색력이 좋은 편이에요! 두껍게 바르면 두껍게 올라가고 연하게 바르면 연하게 표현이 가능해서 좋았습니다. \n3. 쿨톤한테 딱 맞는 색상입니다. 팟에 담겨있을때는 보라색이 훨씬 강하긴한데 피부에 올리니 개인적으로 느끼기엔 보라색보단 핑크빛이 강한 느낌이었어요. 예쁜 핑크빛이에요!\n4. 파우더리한 블러셔치고 쉽게 지워지지않았어요. 손목에 테스트하고 여러번 문질러봤는데, 잘 유지되었습니다.",
    "text17": "보라색 블러셔를 항상 좋아하는 편이라 많이 모으는데\n이 제품은 발색력도 부담스럽지 않을 만큼 확실해서 넘 예뽀네요 !!\n피부에 맑게 올라오는 제형과 색감이라 너무너무 만족스럽습니당 😍",
    "text18": "아주 살짝 은은하고 미세한 펄 입자가 들어있는 여리여리하고 분홍분홍한 진달래 꽃잎 블러쉬에요. 사진보다는 실제 발색은 좀 더 진한편이고, 여리여리하고 예쁘장한, 이쁜 코디 원하시는 분들이 좋아할 색이에용. 이쁨여",
    "text19": "그냥 희끄무리한 색일 줄 알았는데 생각보다 발색 진하고 예뻐요\n여쿨뮤트라면 무조건 구매 추천합니다..!\n너무 예뻐요 자주 사용하는 중ㅎㅎ 필수템이에요",
    "text20": "겉색은 좀 사용하기 어려운 느낌이라 살짝 걱정했는데 맑게 발색되서 투명한 느낌이고 만족스러워요 발림성도 좋고 밀림없고 너무 고발색이 아니라 양조절도 어렵지 않습니다",
    "text21": "원래 갖고 싶었던 컬러가 품절되어서 평소에 사용하는 것과 비슷해 보이는 라일락 러쉬를 구매하게 되었어요!\n신생 브랜드인지라 생소했는데 사실 기대 반, 호기심 반으로 사용하게 되었는데요! 폭신폭신한 촉감뿐만이 아니라 발색 또한 기대 이상으로 정말 잘 되었어요! 지속력도 좋고, 같이 올리는 사진은 약 메이크업 후 14시간입니다\n퍼프로 툭툭 찍어 치크에 올리는데 여러모로 만족스러워서 전 다음에 또 구매할 예정이에요!",
    "text22": "촉감이 보들보들 잘산템에요 밀착력이 너무 좋아서 지속력도 좋은편이에요 핑거퍼프로 바르니까 피부 까짐없게 이쁘게 올라갑니다! 에어리라는 단어가 들어갈만큼 가벼워서 더 만족이에용",
    "text23": "은은하면서도 생기를 주는 색감이라 데일리로 정말 예뻐요. 부드럽게 발리고 여러 번 덧발라도 뭉치거나 떡지지 않아서 화장 초보자들도 쉽게 사용할 수 있어요!! 자연스럽게 블렌딩되면서 피부 위에 보송하게 밀착되요~ 과하지 않게 혈색만 살려주는 블러셔 찾는 분들께 추천해요!!",
    "text24": "컬러 발색 너무 이쁘게 올라오고 쿨톤 추천입니당\n말랑말랑 젤리 텍스쳐로 부드럽게 올라와요!\n계속 올려도 뜨지않고 발색 그대로 올라와서 만족중입니다",
    "text25": "한참 촉촉한 블러셔만 사용하다 뽀송한게 하고싶어 구매했어요 벨벳블러쉬 이름답게 뽀송하게 올라갑니다! 눈오는 겨울에 바르면 이쁠거같아 겨울이 기다려집니당",
    "text26": "색이 너무 진입장벽 높아 보였는데ㅋㅋㅋㅋㅋ 반신반의하며 주문했거든요!! 근데 진짜 여쿨라 피부에 찰떡입니다... 미쳤어요 너무예뻐.....\n발림성도 좋고요 손으로 발라도 양조절이 쉬워요\n너무너무너무 맘에들어요..최고..",
    "text27": "생각보다 너무 부담스러운 플럼?은 아니에요\n손등 발색에서도 나름 은은하고 투명한 라일락색이고\n뽀용?매트한 발색보다는 은은해서 화장이 두껍거나 진해보이지 않을것같아서 좋아요. 은은한펄이 있어서 예쁘고 여쿨이라면 한개씩은 소장해야할 색!",
    "text28": "말랑말랑 촉감도 좋고\n색상도 너무 예뻐요! \n볼에 올리니까 ㅎ화사해여 :)",
    "text29": "색 예뻐요! 쿨톤한테 딱입니다. 파우더와 크림의 중간 형태로 너무 촉촉하지도 건조하지도 않아서 겨울에 좋을 것 같아요! 지속력 길어서 맘에 들어요!",
    "text30": "화장도 뜨지 않고 발색이 잘 되어서 좋아용\n여쿨 분들은 이 컬러 잘 사용하실 것 같아요\n벨벳제형이라 퍼프로 발라도 좋아용!!",
    "text31": "올리브영 매장에 갔다가 처음 보는 브랜드라 발색해봤는데 질감도 발색도 너무 마음에 들어서 홀린듯 구매했습니다ㅎㅎ 좀 더 사용해보고 괜찮다 싶으면 다른 호수도 구매하려구요",
    "text32": "펄이 들어있는줄 몰랐는데 미세하게 펄이 들어있네요 그래서 피부가 더 광나고 예뻐보여요\n화장안한척 할때 쓰려고 구매했는데 펄 때문에 화장 하는날 예쁘게 쓸께요\n색상은 동동 뜨지도 않고 자연스러워요",
    "text33": "크리미한줄 알았는데 그렇지 않고 이름처럼 벨벳 느낌이예요 슥슥 손으로도 잘 펴발리고 가루 블러셔가 아니라 가루날림 없어서 좋아요 \n쿨톤이신 분들한테 바르면 무조건 잘 어울릴 색상입니다 대만족!!",
    "text34": "라일락러쉬 색감 예뻐서 마음에 들어요~\n부드럽게 발리는 느낌이라 괜찮아요\n발색도 잘되는 편이에요!",
    "text35": "제형이 삶은 감자같음 포슬포슬함 그래서 베이스 까짐은 거의 없고 밀착력이 좋으나 손으로 바르면 뭉칠 수 있으니 퍼프로 바르는게 제일 좋을거같음 색감은 라이트~브라이트가 단독으로 써도 좋고 베이스로 써도 찰떡임",
    "text36": "가루 블러셔는 너무 텁텁하고 리퀴드 블러셔는 마무리감 때문에 불편한데 벨벳 제형이라 텁텁하지도 않고 건조한 피부에도 바르기 좋습니다~! 색이 다양하게 많이 나오면 더 좋을 거 같습니다.",
    "text37": "무스 블러쉬라고 해서 벨벳이라고 해도 촉촉한 느낌이 있을 줄 알았는데, 완전 뽀송해요. 그렇다고 건조한 느낌은 아니고, 약간 페리페라 벨벳틴트같은 뽀송하고 블러리한 느낌이에요. 발색도 진짜 잘 올라오고, 색상이 생각보다 안 촌스러워요. 핑크에 살짝 보라가 섞여서 오히려 덜 인위적으로 예뻐요",
    "text38": "생각보다 색이 딥해서 좀 당황스러웠는데 펼쳐발라보니 발림성이 너무 좋아서 감탄만 나와요... 이런 벨벳젤리류 중에 제일 밀착력있고 투명하게 발리는 것 같아요. 컬러도 라일락보다는 플럼핑크 쪽이랄까 자주빛과 보라빛의 오묘한 경계와 은은한 광이 어우러져서 넘넘 예쁨. 이 시리즈 다 사모으려구요.",
    "text39": "보기보다 더 핑크로 발색되고 젤리? 반죽? 같은 제형이라 개루날림도 없고 퍼프로 사용하기 좋아요\n발색력도 나쁘지 않아서 자주 손이 가네요",
    "text40": "제형이 젤리부들? 느낌이라 밀착력이 좋고 발색력도 괜찮습니다 보이는 색 그대로 발색되고 도구를 딱히 타지 않는 제품이라 편하게 사용 가능한 것 같습니다 쿨톤이신 분들께 추천합니다 웜톤이신분들은 웜톤색을 베이스로 깔고 포인트로 추천해요",
    "text41": "나이가드니 칙칙해보이는것 같아서 발라보려고 구입했어요. 볼터치만으로도 생기있어보이네요.\n부드럽게 발리면서 연하게 표현되고 찐하게 하고싶을땐 여러번 바르니 좋더라고요.\n발림성좋고 부드러워서좋아요",
    "text42": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색이 보라와 핑크처럼 보이나 막상 발색하면 자연스럽게 발색됩니다. 약간의 펄도 있어 생기있어보이고 케이스도 튼튼해서 휴대하기 너무 좋아용 색이 너무 보라보라할까 걱정했는대 데일리생기템으로 찰떡이얘용",
    "text43": "무스 제형임에도 마무리감이 보송해서 파우더로 마무리하지 않아도 깔끔해요. 볼에 닿았을 때 벨벳처럼 부드럽고, 겉돌지 않으면서 안쪽에서 맑게 물드는 느낌이 정말 매력적이에요. 색감, 제형, 밀착력 모두 밸런스가 좋아 다른 색상으로 재구매 의사 있습니다!",
    "text44": "블러셔는 마음에 드는 색이 없어 잘 구매 안하는데 오랜만에 겨쿨의 심장을 뛰게하는 색 발견했어요…♡ 조그매서 들고다니기도 편할거같고 일단 색이 정말정말 예뻐요!! 겨쿨이면 아묻따 추천해요♡",
    "text45": "생각보다 브라이트해서 놀랐어요!!! 라이트 색 맞나.....? 겨쿨색인 거 같아요 겨울에 쓰려구 샀는데 포인트 컬러로 깔아주면 완전 이쁠 거 같아요!♡ 제형은 단단한 젤리 제형!",
    "text46": "너무 예뻐요 약간 크림 제형인데 바르기 쉽고 지속력도 오래 가는 것 같아요 눈여겨보고 있었는데 구매하길 잘한거같아요 쿨톤한테 찰떡 !",
    "text47": "생각보다 더 겨쿨에 가까운컬러\n꽤 질감 좋고 무스타입 은펄있음!",
    "text48": "블러셔제품은 항상 가루형만 쓰면서 고집했는데요,,\n촉촉한 제형의 블러셔 처음 구매해서 써봤는데\n너어무 만족합니다!!!\n피부가 건성인데 이걸 왜 이제 써봤는지 ㅠㅠ\n지속력도 오래가고 색감도 발랐을때 더 화사해보여서\n마음에 듭니다 ㅎㅎ",
    "text49": "크림 젤타입 블러셔 요즘 많이 나와서 사용해보고있는데 \n요건 엄청 뽀송하게 발려요!!  발색도 너무 이쁘고\n겨쿨에게 너무 찰떡입니당!!!! 발림성 발색력 너무 좋고 완전 추천합니다!!!!!",
    "text50": "정말 너무 이뻐요..특히 발색이 잘되어서 한 번만 발라도 얼굴 생기있어보여서 좋습니다. 원래 쓰던 블러셔가 있었는데 발색이 잘 안돼서 하나 사봤는데 발림성이 매트하지않고 그렇다고 촉촉하지는않고 엄청 잘 발려요!!\n부드럽고 이제보니 아주 작고 고운 펄 입자가 있어서 하이라이터 안해도 되니 일석이조네요 ㅋㅋㅋㅋㅋ",
    "text51": "라일락러쉬 색상이에요! 여쿨뮤트 기준으로는 살짝 진한 편이지만, 소량만 톡 찍어서 펴바르면 생기 있어 보여요.\n무스 제형이라 부드럽게 발리고 마무리감이 보송해서 밀착력도 좋아요. 발색이 꽤 선명해서 양 조절만 잘하면 데일리로도 충분히 예쁘게 쓸 수 있는 블러셔예요",
    "text52": "여쿨이라 라벤더색상은 한번도 안써봤어요!! 핑크색을 더 선호하지만 라벤더 색상도 가끔 써보려고 해요 발색했을때 쨍하지 않고 연하게 올라와서 이뻐요💜💜 겉에는 펄이 없는것처럼 보이지만 지우고 나서 펄이 살짝 보여서 아쉬워요.... 은은한 펄이네요;; 원래 펄있는 블러셔 안써요 ㅠㅠ 그래도 연보라색이라 이쁜데,,, 펄만 없앴으면 좋겠네요😂 젤리 블러셔가 가장 좋아요👍",
    "text53": "매장 가서 우연히 크게 매대가 있었고, 쿨톤이라서 쿨톤색상으로 라일락 러쉬 픽해서 사용해봤는데 얼굴에 핑크빛 생기가 약간 돌면서 나름 착 붙고 어색하지 않었어요 그녕 보기에는 자주색인 것 같은데 바르면 핑크빛이 잘 돌아요~ 그리고 파우더가 아니라 젤리 블러셔라서 건조하지 않았어요 참고로 전 악건성입니다.. 이 제품 괜찮은 것 같아요 굿굿",
    "text54": "너무너무 예뻐요 팬지 컬러고 젤리도우텍스처예요! 누르면 말랑말랑하니 좋네요! 발색도 시원하게 잘 되고 마무리감은 생각보다 더 보송보송합니다! 쿨톤 색상이 더 많이 추가 되면 또 구매할것 같아요!",
    "text55": "이거 블러셔 머에여…? 너무 맘에 들어버렸쒀….\n색감 미쳤고 발림성 좋고 지속력 좋고 👍👍👍\n휴대하기도 딱 좋은 크기, 두께의 케이스라 더 좋아여ㅋㅋ\n젤리블러셔 잘못쓰면 뭉치는 느낌이 있는데 이건 그렇지도 않고 진짜 예쁘게 수채화느낌으로 잘 발려요\n색상은 또 왜케 이쁜지 진짜 완전 반했어여 ㅋㅋㅋ\n다른 색상도 다 사야할듯 👍😊",
    "text56": "보라빛이 섞인 쿨핑크 컬러예요! 쿨톤이시면 무조건 1호 사시면 됩니다. 제품의 크기가 작은 편이라 수정용으로 가지고 다니기에도 좋을 것 같아요. 얼굴에는 은은하게 색감이 쌓이는 편이라 발색 조절하기도 쉬워요!",
    "text57": "여쿨인데 색상 예쁘고 잘 어울려요\n발레리나 바르고 그 위에 올려줬는데 예뻐요\n발색도 잘 되고 마음에 들어요",
    "text58": "이런 크림제형 블러셔는 처음 써보네요. 블러셔 좋아하는데 겨울이라 매트한 가루타입은 못쓸 거 같아서 마침 구매햐봤는데 색도 예쁘고 촉촉해서 자주 손이 갈 거 같네요 ㅎㅎ 조습니다",
    "text59": "솔직히 얼굴에 홍조가 심해서 블러셔 잘 사용안하는데 친구가 이거 되게 가볍고 발색이 잘된다해서 구매했어요!! 진짜 무게감 1도 안느껴지는데 색은 뽀용하게 잘올라와서 너무너무 예뻐요!! 지금 3호도 살까 고민중입니다ㅜㅜ",
    "text60": "퐁신한 제형이라 손으로 팡팡 두드려도 색이 잘 올라가고 베이스 까짐이 없어요 파데프리한날도 발랐는데 생기주기에 딱이라 똥손이신 분들도 도전해볼만해요 다른색도 구매의사가 생길 정도로 마음에 들어요!",
    "text61": "이런 블러 타입의 블러셔는 처음 사용해보는데 사용감도 좋고 쓰기 너무 편해요! 쿨톤이지만 1호가 너무 극 쿨톤이지 않을까 했는데 연하게 올리면 예쁘게 발색되어서 추천입니다!!"
  },
  {
    "brand_name": "오헤이오",
    "product_name": "오헤이오 무스 에어리 벨벳 블러쉬",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023587811ko.jpg?l=ko",
    "review_name": "02 유포리아 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235878",
    "text1": "가을 되니까 이런 컬러가 너무 땡겨요,, ㅋㅋㅋㅋㅋ 근데 라이트톤한테 너무 어둡지 않으면서 구워지는 색을 찾고 있었는데 딱입니다 너무 예뻐요!!! 약간 보송한 느낌이라 머리카락 자국 안남아서 넘 조음.. 다른 색도 사보고 싶어요",
    "text2": "솔직히 블러셔를 잘 안하는데, 가을 되면서 웜끼 낭낭한 가을느낌 색상을 찾고 있었는데 오헤이오 제품을 발견하게 되었어요!\n색상 고민하다가 차분한 색상을 고려해서 결국 2번을 선택했어요!\n\n와.. 이거 그냥 손으로 바른건데요ㅠㅠ 색감 너무 예쁘지 않나요,,, 본체에 있는건 엄청 어두워보이기는 하는데 올렸을 때 찐 가을여자 됩니다\n주황 + 다홍이 섞인 색감입니다!! 제형을 발랐을 때 텁텁함도 하나도 없고, 고체가루제형을 압착시켜놓은 질감입니다 \n\n다른 색상들도 진짜 예쁠 것 같아요 \n오헤이오 블러셔 정말 추천드립니다! :) 💕",
    "text3": "디자인도 귀엽고 외색이 브릭에 가까워서 발색이 진할까 걱정했는데 진하지 않고 은은하게 표현되서 예쁘네요. 쌓으면 싸울수록 올라가는 편이고 텁텁하지 않고 투명하게 발색돼요. 밀착력 있게 올라가는 편이고 베이스 까짐은 전혀 없었습니다",
    "text4": "무스 제형이라 바를 때 부드럽게 밀착되고 피부에 스며들 듯 발립니다. 2호 컬러는 맑은 코랄빛으로 얼굴에 자연스럽게 생기를 더해줘서 데일리로 쓰기 좋았어요. 보송하게 마무리되지만 속은 촉촉해서 들뜨지 않고 여러 번 덧발라도 색이 탁해지지 않아 만족스러웠습니다👍🏻",
    "text5": "제형이 말랑말랑해서 바를때 기분이 좋네요\n02 유포리아베이지 구운 느낌 컬러라\n가을에 바르기 좋아요",
    "text6": "이름처럼 보송한 터치감이 느껴지네요, 일단 컬러가 정말 마음에 들어요. 지금 이 계절에 딱이네요. 겨울까지 예쁘게 잘 쓸 수 있을것 같아요. 발색 잘되고 아주 마음애 듭니다. 많이 건조한 느낌도 없고 가볍게 착 올라가요. 마음에 들어요~ 다른 컬러도 궁금해지는군요!",
    "text7": "말랑한 제형이라 가루날림이 없어요.발색이 너무 강할까봐 걱정했는데 스펀지로 톡톡 세번정도 찍어주면 색상이 은은하게 올라와서 너무 예뻐쁘네요.  뚜껑이 꽉 닫히게 설계되어 있어  쉽게 열리지 않아서 제품이 깨지거나 기스가 날 염려가 없어서 좋습니다~~",
    "text8": "제형이 되게 폭신하고 은은하게 발색돼서 화장할 때 좋을 것 같아요. 사진으로 봤을 때는 모카 무스 메이크업에 어울릴 것 같은 색상같았는데 실제로는 생각보다 피치, 코랄색이 좀 더 나는 것 같아요. 가을 메이크업할 때 딱 좋은 색상 같습니다. 진짜 벨벳 립스틱을 볼터치로 만든 것 같은 귀여운 블러셔 같아용",
    "text9": "요런 모카무스톤의 베이지색 블러셔가 갖고싶어서 구매해봤어요!! 질감이 퐁신해서 너무 부드럽게 잘 발리고 밀착 잘되는 타입의 블러셔에요! 색상도 사진이랑 똑같고 완전이뻐요 잘산거같아요",
    "text10": "항상 핑크끼 가득한 컬러만 사용하다가 사용해보고 싶은 컬러가 있길래 가을맞이로 질러봤어요. 발림성 엄청 좋고 손으로 바르는 것보다 핑거퍼프로 바르는 걸 더 추천합니다. 예쁘게 색 올라오고 지속도 꽤 돼는 제품이라 요즘 잘 바르고 있어요ㅎㅎ",
    "text11": "피부 웜톤에게 딱 이쁘게 표현됩니다\n가을웜인데 진짜 잘산듯 ㅠ개이쁨\n이번 가을 계속 이거만쓸거같아요",
    "text12": "가루날림 없이 촉촉하게 밀착되어서 너무 좋아요.\n2호 유포리아베이지로 구매했는데 자연스러운 혈색을 더해줘서 고급스럽고 좋은것같습니다.",
    "text13": "먼저 제형부터 마음에 들었는데, 손가락에 푹 눌렀을 때 폭신하게 들어가면서 붉은기나 결이 부드럽게 감춰지는 느낌이었어요.  바르고 나면 은은하게 혈색 있는 생기가 올라오면서도 과하게 튀지 않아서 데일리 메이크업에 딱이더라고요. 블렌딩도 자연스럽게 돼서 ‘얼굴에 올라탔다’는 느낌보다는 ‘피부결이 좋아 보인다’는 표현이 잘 맞아요. 지속력도 나쁘지 않아서 오후까지 색감이 살아있었고, 가루 날림이나 묻어남도 크게 신경 안 써졌어요. 다만 밝은 톤이거나 붉은기가 심한 피부엔 베이스 조절이 조금 필요하고, 제형이 묽은 편이라 퍼프나 브러시로 두드릴 때 양 조절 잘해줘야 해요. 전반적으로 매일 쓰기 좋은 블러셔라고 생각돼요.",
    "text14": "발색 보이세요? 진짜 쨍하니 웜톤에 딱이고 무광느낌이라 가을 메이크업으로 딱이에요 ! 가루 날림 없고 말캉말캉해사 발림성이랑 촉감도 좋아요 그리고 아담해서 여행영 파우치에도 넣기에 편해요",
    "text15": "적당히 무스타입의 블러셔에요. 제형이 투명해서 휘뚜르마뚜르 바르기 좋아요",
    "text16": "아니 이거 진짜 이뻐요 제발 유포리아베이지 꼭 써보세요\n젤리블러셔라서 딱 손으로 문지르는데 발림성 너무 좋고 촉촉하게 밀착도 잘돼요 그리고 발색이 진짜 미쳤어요 은은한 베이지브라운인데 데일리하게 너무 잘 쓸듯 불타는 고구마될 걱정 없음 모카무스 메이크업 할때 자주 쓸듯",
    "text17": "블러셔치고 발색이 좀 강해서 놀랐어요 엄청 포슬포슬한 느낌인데 끼임없이 잘 발리고 퍼프로 발랐을때 고르게 발리고 베이스까짐 없어서 좋았습니다 발색이 강한편이라 좀 멀멀한 컬러도 출시 되었으면 좋겠어요 2~3번 덧바를 필요 없어서 넘넘 굿",
    "text18": "부드러운 벽돌색으로 보이는데 피부위에 손가락으로 대충 펴발라도 예쁘게 발색되네요 봄느낌도 나고 가을 느낌도 나고 분위기있게도 보이고 사랑스럽게도 보이는 컬러예요 가을 블러셔 사고싶어서 고민하다 고른컬러인데 마음에 들어요",
    "text19": "말랑반죽같은 질감 너무 좋아요 \n저는 퍼프로 바르는 걸 좋아해서 조금씩 바르면\n뽀용한 느낌이 나면서 볼이 너무 예뻐져요",
    "text20": "보송보송한 벨벳 제형의 크림 블러셔에요 베이지 블러셔라고 하지만 피치 베이지라 채도가 꽤 있어요 포인트 블러셔로 쓰기 좋았습니다",
    "text21": "사진보다 주황끼 적고 로지한 색상이에요! 크기가 생각보다 좀 작아서 놀라긴했는데 예뻐서 대만족입니당ㅎ 요즘 계절에 딱 쓰기 좋은 색같아요!",
    "text22": "볼 굽고싶어서 구매했는데 완전 만족이에요ㅋㅋ 부담스럽지도 않고 완전 티 안나지도 않고 너무 예쁜 브라운색입니다 요듬쓰기 딱 좋은 질감이랑 색이에요ㅋㅋ",
    "text23": "가을가을해서 가을색으로주문해봤어요.  화장다하고 손가락으로 톡톡찍어바르니 예쁘게 발색되네요. 잘 사용하게될것같아요.",
    "text24": "제가 좋아하는 컬러임 오묘하니 예뻐서 계속 쓸 것 같아요 전 블러셔를 사선으로 발라서 사선 블러셔하기 좋은 컬러예요\n제형도 독특하고 좋아요",
    "text25": "일단 색상이 너무 예뻐요 요즘같은 가을에 어울리는 톤다운되고 차분한 색상이에용.. 그리구 재질도 말랑말랑하고 발림성도 넘 좋으네요!!! 발색도 1회만해두 넘 예쁘고 여러번 얹어도 부담스럽지않고 예뻐서 추천합니다!",
    "text26": "생각보다 매트해요 엄청.\n손으로 바르면 잘 발리는데 퍼프같은거 쓰면 그렇게 발색이 잘 되는지는 잘 모르겠어요.\n색은 예쁩니다\n그냥 무난무난하게 바르거 다닐것 같습니다.",
    "text27": "가을 분위기 제대로 담은 차분한 베이지 코랄 컬러입니다! 발색이 과하지 않고 은근하게 올라와서 데일리로 쓰기 딱 좋을 것 같아요! 손가락 블렌딩만으로도 경계 없이 블렌딩돼서 간편하게 사용할 수 있어요. 가을에 특히 잘 어울릴 것 같은 컬러라 만족해요 🍂✨",
    "text28": "배송도 빨랐고 제품 받아보자마자 색감에 반했어요. 사진으로 보면 살짝 붉게 보이지만 실제로는 훨씬 부드럽고 여리여리한 컬러예요. 가을웜톤인 분들한테 정말 찰떡인 색감이라 얼굴에 자연스럽게 생기를 주는 느낌이에요. 가루 날림도 거의 없어서 브러시로 발라도 뭉침 없이 고르게 발립니다. 갈색과 레드가 은은하게 섞인 컬러라서 단독으로 써도 예쁘고, 음영 블러셔랑 같이 써도 깊이감 있게 표현돼요. 전반적으로 색감이 차분하고 분위기 있어서 가을 메이크업에 완전 추천하고 싶은 제품이에요.",
    "text29": "딱 가을에 사용하기 좋은 따뜻한 색상이예요. 벨벳이지만 너무 매트하지 않게 올라가는 느낌이라 마음에 들었어요. 손보다는 퍼프 사용해서 메이크업 하시는 걸 추천드려요.",
    "text30": "되게 말랑한 반죽같은 느낌!!\n일단 만지고 바를 때 기분이 너무 만족스럽고\n유포리아 베이지 색상은 생각보다 가을 느낌이\n낭낭하지는 않은 은근 채도있는 주황빛 웜톤 \n컬러였어요!! 웜톤이시라면 다 잘 맞을 듯 합니다\n말랑말랑 조아요..",
    "text31": "블러셔 제형이 젤리처럼 말랑하고 부드러워서 발림성이 정말 좋아요!!!!색감은 포근한 가을 햇살을 닮아서 분위기 있게 물들어요ㅜㅜㅜ자연스럽게 생기 있는 볼을 만들어주는 가을 무드 블러셔예요. 🍁",
    "text32": "처음 들어보는 브랜드인데 궁금해서 사봤어요\n근데 젤리치크 느낌 넘 좋네요\n수채화같은 표현이 되면서도 끈적임이 없어서 좋아요\n색도 가을에 어느정도 생기잇게 쓰기 좋은 색이에요\n노을빛..?",
    "text33": "사실 본통만 봤을땐 벽돌색 같아서 괜찮을까 싶었는데 손등이랑 볼에 발색해보니까 딱 미지근한 피치베이지 색이라 맘에 들어요! 한번으론 저렇게 진하진 않고ㅋㅋㅋ 색 보여드리려고 2번? 3번? 정도 레이어링했을 때 저정도예요",
    "text34": "수분감이 느껴지는 몰랑한 제형이에요\n발색해보면 완전 가을가을한 색감이에요ㅎ\n바르면 착붙이라 쓰기좋아요!!",
    "text35": "색감이 은은하면서도 생기 있어요. 무스 제형이라 부드럽게 발리고 뭉침 없이 자연스럽게 표현돼요. 지속력도 괜찮은 편이고과하지 않게 생기를 주는 톤이라 데일리 블러셔로 딱이에요",
    "text36": "질감은 매트한듯 촉촉한데 발릴 땐 뽀송하게 발려요. \n정말 벨벳같이 블러리한 느낌이라 발색이 예쁩니다. \n덧발라도 색이 자연스럽고 텁텁해지지 않은 점은 좋으나 잘 지워집니다.  다른 제품과 함께 픽싱하면 좋을 것 같습니다.",
    "text37": "블러셔 질감이 되게 신기해용 크림 블러셔인데 유분감이 많지 않아서 좋은 것 같아요! 색상는 생각보다 어둡진 않았어요! 가을 웜톤들이 쓰기 너무 예쁜 색상이에용 추천합니다!!",
    "text38": "요즘 브라운에 푹 빠져있는데 야금야금 브라운 색조 모으고있는중!! 진짜 포근한 느낌 낭낭한 피치 베이지여서 부담없이 데일리로 너무 잘 쓰고 가을메이크업에 찰떡! 베이스 블러셔로 쓰기도 좋고 위에 좀더 웜한 블러셔 덧발라도 이뻐용",
    "text39": "젤리처럼 말랑하고 부드러운 벨벳 무스 질감이라 피부 위에 부드럽게 올라가고 뭉치거나 들뜸이 덜한 편입니다 !! 가을 무드의 따뜻한 느낌의 블러셔를 찾는 분에게 추천드려용 !!",
    "text40": "붉은 베이지색상이라서 너무 마음에 들어요! 약간 생기는 챙기고 느낌있는 블러셔 바르고 싶을때 좋은걸요?? 너무 채도없는 베이지 색상바르면 안색이 어두워지는 봄웜으로서 이 색상 강추합니다! 톤 안타고 다 잘바를 수 있는 색상같아요!",
    "text41": "오헤이오 무스 에어리 벨벳 블러쉬 02 유포리아 베이지 구매했어요~ \n이제 본격적으로 가을 메이크업을 하는 중이어서 브릭 느낌의 블러셔를 찾고 있어서 구매했어요 !\n발색은 손으로 했을 때 진하게 올라오는 편인데 스펀지나 브러쉬로 바르면 훨씬 색이 은은하게 올라와요. \n여러번 레이어링 하면 색 조절도 가능하니 진하다고 포기하지 말구 예쁘게 바르세요 🤭",
    "text42": "젤리제형인데 매트하고 보송하게 표현됩니다! 발색이 정말 잘 되서 좋아요. 저는 여쿨라라서 안어울리는거 알지만 구매했어요ㅎㅎ색상은 예뻐서 만족스럽긴해요! 오렌지에 베이지가 섞인 색상이에요. 오렌지 코랄 베이지가 1:1:1 인 느낌이에요. 그래서 라이트톤들은 옅게 발라주면 은은하고 예뻐용 저는 가을 브라운 메이크업할때 써보려고 구매했어요ㅎㅎ",
    "text43": "오헤이오 유포리아 베이지 컬러\n\n💖한줄평\n요새는 잘 안나오는 완연한 오렌지 베이지라 마음에 들었습니다. 다른 베이지 블러셔들과도 색상비교해놨습니다. \n\n💖추천하는 스펙트럼\n완연한 가을뮤트 ~ 자연스러운 메이크업하고싶은 가을스트롱에게 추천드립니다. 제가 오렌지컬러를 유독 잘받는편이라 오렌지 색상이 잘스며들어서 다른사람들이 베이지라고하면 핑크로 발색되는 경우가 많았는데 이 컬러는 완연한 오렌지컬러라 좋았어요. 하지만 가을뮤트가 쓰기엔 약간의 채도가 있고 발색이 한콧만으로도 충분히 되기때문에 양조절을 해서 쓰시면 더 좋을 것 같아요. 저는 제가 가지고 있지 않은 류의 블러셔라서 마음에 들었고 특히 썬번메이크업에 잘 사용할 것 같습니다. 형광기는 없으니 채도만 유의해주시면 되겠습니다. 다만 핑크가 잘어울리는 스펙트럼의 분들이 사용하시기엔 완연한 웜컬러니 웜 메이크업 하실때 활용해 보아도 좋을 것 같아요. \n\n💖제형\n가루 날림 없고 밀착이 잘되는 젤리 제형이고 펄은 없어서 보이는 그대로 발색 돼요. 젤리제형인데 푹신함보다는 말랑한 제형입니다. 젤리블러셔에 매트한 피니쉬로 마무리되기때문에 지속력은 매우 좋았어요. 위에 가루형 블러셔를 덧발라주면 더 좋아질듯. 오랜만에 마음에 드는 블러셔 찾아서 만족합니다. 뮤트톤들에게는 펄없이 스며드는 블러셔가 적합한데 이 블러셔가 딱 맞았어요\n\n💖케이스\n케이스가 은근 견고하고 단단해서 퀄리티가 좋다고 느꼈어요. 금형 전체가 플라스틱이 아니라 플라스틱과 금속이 결합된 형태이기때문에 견고하고 단단해요. 대신 크기는 그리 크지않아서 휴대하기에 적합하고요.",
    "text44": "말랑말랑하고 부드러운 질감이에요. 색이 진해보였는데 막상 발라보면 은은하게 발색이 되고 잘 밀착이 돼요. 덧바르면서 색감 조절이 쉽고 자연스럽게 번지는 느낌이고 색감이 정말 따뜻하고 예뻐요. 펄없이 매트한 마무리감이라 좋고 지속력이 좋아요.",
    "text45": "처음써보는 브랜드라서 의구심을 품고 사용했는데 색감과 발림성 너무 좋아요! 은은한 색감이라 가볍게 사용하기 좋습니다! 다른 색상도 구매해봐야겠어요",
    "text46": "딱 요즘 날씨랑 어울리는 가을 블러셔에용 ㅠㅠ\n전 봄웜라인데 갈웜인척 하고싶을때 쓰는데 잘어울리고 이뻐요!!!\n눈밑 블러셔할때 넘 이쁘고 너무 과하게 톤다운된 느낌도 아니라 잘 쓸수 있을거같아요 ㅎㅎ",
    "text47": "베이지톤 블러시를 좋아해서 모으고 있어요. 보송하지만 아주 매트한 느낌은 아니여서 피부에 올렸을때 편안해서 좋네요. 컬러는 베이지에 로즈컬러와 오렌지빛이 살짝 가미되어서 볼에 올리면 혈색있는 건강한 피부표현을 할 수 있어요~ 좋은 제품에 다른색도 궁금해집니다~",
    "text48": "일단 제형이 너무 마음에 들고 발림 성도 좋을것 같아 기대 됩니다",
    "text49": "발색력도 좋고 피부 밀착력도 좋아서 다른 블러셔보다 지속력도 좋았어요!컬러도 딱 가을웜 찰떡템 이제 가을이니 가을 느낌나는 화장하고싶으신분들께 추천드려요!처음보는 브랜드라서 구매해봤는데 제품 퀄리티가 좋아서 다음번에 다른 상품도 구매해볼 예정입니다!",
    "text50": "매트한 질감처럼 보이는데 엄청 매트하지 않고 보들보들해요 이런 질감은 처음 써보는 것 같아요! 써봤을 때 밀착도 잘 돼서 좋았고 색도 굳",
    "text51": "패키지가 깔끔하고 엄청 가벼워서 놀랐어요\n지속력도 괜찮고 발색력도 좋아요\n가을에 바르기 좋은 색상이고 질감도 특이한 게 만족스럽습니다\n추천!",
    "text52": "가을이니간 따뜻한색 사보고싶었어요\n거기다가 먼가 요즘유행하는색인거같아서 젛았어요\n지속력괜찮은거같아요",
    "text53": "가을 색상으로 골라봤는데 발색력 좋고 지속성도 있어서 좋아요! 용량도 많아서 맘에듭니다. 늘 나스 사용하다가 이거 쓰는데 담에 다른색상으류 써볼께용 :)",
    "text54": "발색은 약간 차분한 베이지색?인거같아용 가을에 밑색으로 깔아주면 이쁠것 같아요! 다른색도 구매하고싶네요~~ 잘써보겠습니다",
    "text55": "생각보다 딸기색상이고 봄웜용 같아요 개이쁘고 발림성 겁나 좋아요",
    "text56": "소올님 픽으로 안살수가 없었어요 가을무드에 빠졌는데 너무 찰떡 잘어울려요 진짜 이쁘네용",
    "text57": "오늘 구매해서 아주 따끈따끈한 리뷰입니다!\n매장 방문 후 둘러보다가 의도치 않게 발견한 넘 예쁜 블러셔인데요. 제가 봄웜라-여쿨라 걸쳐서 좀 뽀용한게 잘 어울리는 타입인데 요새 가을이라 모카무스가 유행이잖아요 봄웜에게 넘 딥하지도 않고 그렇다고 탁하지도 않아서 갈웜 흉내내기 넘 좋고 저거 하나 바르고 누드립 바르면 구냥 가을여자됨..진짜 리뷰 잘 안 남기는데 너무 예쁘고 지속력도 좋고 젤리 형태라 스펀지로 바르고 나가서 수정화장할때도 편해요 강추드립니다 \n•제가 생얼에 바른거라 피부톤 얼룩덜룩한 상태에서 발랐는데도 예뻤어요 아마 베이스하고 올리면 더 예쁠 거에요…🥹👍",
    "text58": "촉감이 마음에 들어요. 라벤더 컬러랑 고민했는데 컨투어 느낌으로도 쓰고 싶어서 이 컬러로 구매했어요. 생각보다 핑크끼가 있네요",
    "text59": "색이 너무너무 이뻐서 샀는데 눈밑 블러셔할 때 최고ㅠㅠ 핑크빛이 안 돌고 넘 좋아요"
  },
  {
    "brand_name": "오헤이오",
    "product_name": "오헤이오 무스 에어리 벨벳 블러쉬",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023587811ko.jpg?l=ko",
    "review_name": "03 언바운드 러브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235878",
    "text1": "이 브랜드는 처음이었는데 후기가 좋길래 구매해봤어요~ 옵션이 다양하고, 색이 예뻐서 고민하다가 이걸로 골랐어요 일단 색상이 예쁘네요~  가루 형태가 아니라서 좋았어요 과하지 않고 자연스러운 컬러라 데일리로 쓰기 좋은것 같아요",
    "text2": "왜 핀터레스트 감성이라고 하는지 알거같아요 \n색이 어느 톤이든 다 이쁘게 잘 올라올거같른 색이에요\n얼굴에 발랐을때 밀착되면서 색이 이쁘게 올라와서 너무 이뻐요 !",
    "text3": "누구나 바르기 좋은 뉴트럴 핑크 컬러에요\n진하게 바르면 힙하고\n연하게 바르면 데일리으로도 예뻐요",
    "text4": "⭐️⭐️먼저 비슷해보이는 퓌 위드아웃이랑 비교해봤어요!🎀\n위드아웃보다 살짝 핑크기가 있고 덜 탁해요 탁기없이 맑게 올라오는 느낌‼️ 위드아웃이 뉴트럴톤템으로 유명하지만 저한테는 조금 탁하고 웜하게 올라오는게 진짜 고민이었거든요? 근데 언바운드 러브가 딱 제가 원하던 뉴트럴핑크 느낌이에요🫶🫶\n\n사용감은 진짜 부드럽게 발려요! 처음엔 색이 진할까봐 좀걱정했는데 발라보니까 자연스럽고 뽀얗게 생기 올라오는 게 너무 예뻐요!💗 과하지 않은 발색이라 딱 예쁘고  웜쿨에 크게 상관없이 자연스럽게 어울리는색상이에요‼️ 지속력도 오래가서 하루 종일 블러셔 수정화장듀 안했고 무광 제형이라 파운데이션 위에서도 안떴고 크림처럼 부드럽게 녹아드는 느낌🍦그리고 제가 똥손인편인데 블렌딩도 쉬웠어욥 어떤룩에도 다 잘 어울려서 요즘 이거만 써요💞 뉴트럴톤 분들 무조건 추천드립니다🤍",
    "text5": "솔직히 기대안하고 구매했는데 너무 이뻐서 놀랬습니다!\n컬러도 가을철에 쓰기 딱이고 쿨톤,웜톤 다 상관없이 사용 가능해요!!\n특히 발림성이 특이한데 중독ㄷㅇ 거 같아요ㅜㅜㅜ\n너무 이쁩니다!!",
    "text6": "너무너무 촉촉하면서 부드러운 느낌이라 계속 누르고 싶어져요! 색깔은 너무 쿨하지 않은 웜과 쿨사이 뉴트럴 미지근 핑크 색이에요! 봄웜이나 여쿨분들 라이트 톤 분들에게 잘 맞을 것 같아요",
    "text7": "이 색 진짜 예뻐요ㅠㅠ 형광기 살짝 도는 쿨핑크인데 막 쨍하지도 않고 얼굴에 딱 생기만 올라오는 느낌이에요!! 완전 핀터레스트 감성 그 자체…🥹💗\n\n발색이 진짜 선명해서 한 번만 발라도 볼이 예쁘게 물들어요! 근데 또 과하게 올라오진 않아서 조절도 쉬워요. 무스 제형이라 손으로 살짝만 두드려도 균일하게 퍼지고, 마무리감이 보송해서 마스크에 잘 안 묻어요 👍\n\n저는 건성이라 크림 타입 쓰면 들뜨는 경우 많았는데 이건 그런 거 전혀 없고, 피부에 착 감기는 느낌이에요!! 지속력도 꽤 좋아서 아침에 바르고 오후까지 색감 남아있더라구요.\n\n그리고 질감이 폭신폭신해서 바를 때마다 기분까지 좋아져요ㅋㅋ 케이스도 미니멀해서 파우치에 쏙 들어가는 게 너무 귀엽고요 🩷\n\n진짜 색감, 제형, 밀착력 다 만족!! 쿨톤 분들은 꼭 한 번 써보세요 진심 후회 안 해요ㅠㅠ",
    "text8": "요즘 톤업선크림에 블러셔바르는걸 너무 좋아하는데 \n오헤이유 블러셔는 쌩얼에도 바르기 너무 이쁜거같아요!\n특히 전 핑크핑크한 색상을 좋아해서 3호를 선택했는데\n3호는 약간 톤다운된거같으면서도 두번에서 세번 덧발라주면 베이비핑크같은 색상이되니깐 너무 이쁘네요!\n\n제형은 크림블러셔랑 파우더블러셔의 중간느낌이라\n손으로 발라주기도 너무 편하고 뭉치지않아 좋아요!",
    "text9": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색이 요즘 같은 날씨에 잘 어울려요! 제형도 부드럽고 자연스럽게 잘 발려서 좋았구요, 지속력도 좋아서 맘에 들었어요. 사이즈도 딱 들고 다니기 좋은 사이즈에요.",
    "text10": "가볍고 부드러운 제형의 블러셔예요~ 표현이 예쁘게 되어 피부가 좋아보여요 색상도 톤타지 않는 예쁜 핑크색이라 웬만하면 어울릴 것 같아요",
    "text11": "부드럽게 바르기도 좋아서 좋고 \n발색이 이쁘고 지속력도 좋아서 데일리로 쓰기 좋아용\n블러쉬 쓰고 나니까 얼굴이 생기있어보여서 좋구 \n지속력도 좋아용",
    "text12": "벨벳처럼 마무리되는데 질감이 엄청 맘에 들어요 젤리같으면서도 넘 예쁨… 근데 살짝 웜한 느낌이 강해서 지금 계절엔 좀 아쉽고 봄에 바르려구요 유포리아베이지를 더 들일까 고민중이에요",
    "text13": "겁나 이쁨 너무 촉촉하거나 물광느낌 크림 블러셔는 모공부각 되거나 베이스 벗겨져서 싫은데 이건 적당히 매트하고 보송해서 볼에 예쁘게 물들어요 모공도 안보임 완전 짱임",
    "text14": "파우더 상태의 블러셔만 사용하다 벨벳 블러쉬의 첫 사용감은 어색하지만 발색도 잘되고 수분감도 좋으며 뭔가 닳지않을거 같은 이 느낌^^;; 좋으넹노~ 피부에 스므스하게 와닿습니다",
    "text15": "구매색상 왼-🍑인바운드 러브 / 오-💜라일락 러쉬\n4번째사진 발색샷은 왼쪽이 라일락러쉬고 오른쪽이 인바운드 러브고 5번째는 플래쉬 터트린사진이에요 참고해주세요!\n\n쿨톤이고 채도있는 색조보면 못참는 병에 걸렸는데.. 🥺원래 3호만 사려다가 후기보다보니 1호도 너무너무 예뻐보이는거에요.. 그래서 못참고 둘 다 사버렸습니다..🥹 저처럼 1,3호 고민 하시는분들 많으실거같아서 비교샷 같이 첨부해요! 또 2호도 사고싶고.. 조만간 드볼할거같네요 ㅎ \n✔️질감이 일단 퐁실퐁실하면서 한번만 슥 해도 발색이 엄청 잘나와요!! 진짜 블러처리한것같이 벨벳느낌이고 발림성이 좋아요! 파우더 처리한것처럼 피부가 좋아보여요! \n✔️색은 진짜 너무너무 만족해요 1호는 보라끼가 강할것같지만 핑크끼가 강해서 쿨핑크느낌인데 오히려 이게 너무 예쁜거같아요 너무 보라끼 심하면 뜰수도 있는데 진짜 예쁜 쿨핑크라 핑크잘어울리시는 분들은 만족하실거같아요💜\n 1호가 보라핑크라면 3호는 코랄핑크느낌이 강해요 두개 비교해서 보면 웜핑크같지만 3호 단독으로 보면 웜쿨 다 잘쓸 수 있는 색이에요! 색이 너무 잘나왔어요.. 너무 예쁨🥹\n✔️크림치크는 시간지나면 날아가는게 단점인데 이 블러셔는 지속력이 최고예요,,,!!! 손으로 지웠을때도 크림은 그냥 바로 지워지는데 얘는 지워도 남아있어요🤩 \n 그리고 발랐을때 펄같은게 보이길래 펄블러셔인가 했는데 큐앤에이보니 블러셔에 들어있는 원료가 빛의 각도에따라 펄처럼 보일수도 있다고하네요 완전 펄 처럼 보이진 않고 은은한 느낌이라 이마저도 예뻐보여요🥺 최근에 블러셔 많이샀는데 여기에 손 많이가요 만족템입니다!!",
    "text16": "저는 부담스럽지 않은 핑크색 하나를 구매했는데요!\n더 살걸 하는  생각이예요  \n트리미한 질감이라 손느로 톡톡 비벼서 볼에다 톡톡 바르고 문질려주면  발그래 고구마상 탄생! \n볼터치 하나로 귀요미 호동이가 되었어요 \n뤔톤의 오렌지톤도 하나더 구입하려고 합니다 ㅎ",
    "text17": "포슬포슬한 제형이에요! 이런 제형 드문데 후기보고 샀어요!! 색깔은 뽀용한 라벤더랑 고민하다 3안바운드러브 샀는데 웜톤쿨톤 둘다 쓸 수 있을거 같아요! 저는 치크겸 다크서클 가릴때 이런색잘써서 아주 만족합니다. 블러쉬인데 립에써도 좋을거 같아요 제형이 좋아서 주름부각 안될듯!! \n케이스가 심플하고 예쁜데!! 무겁지않아서 들고다니기에 좋아요!!요즘 용기들이 너무 무거워서 가지고 다니기 어려운데  보기와 달리 진짜 가벼움!!! Positive \n많은 곳에서 용기가 예쁘더라도 가볍게 만들 수 있다라는걸 오헤이오에서 잘 보여준거 같아요 \n세일때 재구매의향 있습니다! \n고영님이 조와해요 ㅋㅋ \n\n가격대비 용량이 너무 적어요 2.1g 싱글쉐도우정도의 용량임",
    "text18": "크림보다 보송하고 파우더보다 촉촉한 ‘무스’ 제형이라 손가락으로 톡톡 두드리면 경계 없이 퍼지면서 볼에 뽀얀 블러 필터가 씌워진 느낌. 한 번은 생기, 두세 번 레이어링하면 컬러가 선명해져서 출근·약속 메이크업 둘 다 커버됩니다.",
    "text19": "제형은 뽀용하게 올라가는 젤타입이고요. 아무리 덧발라도 과하지 않게 자연스러운 뉴트럴 핑크입니다. 웜톤이라 너무 겉돌면 어쩌나 걱정했는데, 양조절이 필요없이 색 올려주면 자연스럽게 발색되어 좋아요. 웜라이트라 채도가 진한건 어울리지 않아서 볼터치 색은 신중하게도 고르지만 실패사례가 많았는데. 이 브랜드 볼터치는 여러개 구입해서 사용예정입니다.",
    "text20": "무스 에어리라는 이름답게 굉장히 가볍고 얇게 펴 발리는 살짝 말랑한 도우 타입의 블러셔예요 광택감 없이 뽀송하게 마무리 되어서 피부 요철을 잘 가려주는 블러 효과가 뛰어나고 농도 조절이 수월해 하나의 컬러로도 넓은 베리에이션으로 치크 연출이 가능해요 \n\n제가 구입한건 3호 언바운드 러브인데 실물은 상세페이지의 팬색보다 채도가 높고 코랄핑크에 가까워요 웜에 가까운 뉴트럴 핑크 색상인데 많은 양을 덧바를 수록 형광기가 올라오고 반대로 얇게 펴 바를수록 살짝 미지근한 소프트 핑크 컬러로 발색이 되더라고요 도우 타입 특유의 뭉침이 적어서 파우더로 매트하게 마무리한 베이스 위에서도 균일하게 펴 발리고 수정할 때 덧바르기에도 수월한 게 가장 큰 장점으로 다가왔어요 간만에 굉장히 만족스러운 블러셔인데 쿨톤 피부나 뮤트톤에 잘 어울리는 멀멀한 컬러들이 더 추가됐으면 좋겠다 싶어요",
    "text21": "말랑한 젤리타입이구요 색상은 좀 코랄핑크 느낌이에요! 봄웜 추천합니다 발색 잘되고 실리콘 브러쉬로 했는데 수채화처럼 쌓여요! 퍼프가 좀 더 좋을거같긴해요! 만족합니다!",
    "text22": "봄웜인데 넘 찰떡이고 뉴트럴컬러라 웜쿨 상관없이 다 잘 어울릴 컬러입니다!!! 크림치크인데 광 안도는거 찾고 있었는데 딱임 !!! 베이스 까짐 없구요 지속력도 오래가서 짱 조아여",
    "text23": "건조한 계절엔 너무 파우더한 매트한 블러셔를 잘 안쓰게 되요. 주로 촉촉한 베이스 화장을 하다보니  그렇습니다.\n이 제품은 손으로 톡톡 바를 수 있는 제형이고 입자도 고와서 크게 뭉침이 없는 느낌입니다. 건조함도 덜하고요.\n뉴트럴웜이라 언바운드러브 컬러를 샀는데   가을에도 잘 어울릴것 같은 핑크색상이네요. ♡",
    "text24": "보송보송해요 그리고 피부에 쫙붙어서 다른 치크들보다 지속력좋을것같아요 색은 비교했던것보다 더 채도있고 핑크끼가 돌아요! 그래도 상큼하니 이쁘네요\n두번째 사진속 비교 치크들은 릴바레 복숭빔(가운데)이랑 어뮤즈 복숭아밤(아래)입니다 확실히 릴바레보단 흰끼가 훨씬 덜하고 어뮤즈꺼보단 더 차분한 느낌입니다 사진발색보단 덜 웜해요! 약간 벚꽃색 같음! 핑크예요! 제피부가 주황끼를 뱉어내서 더 웜해보이는듯",
    "text25": "젤리처럼 말랑한 제형이라 브러시에 살짝만 묻혀도 부드럽게 발려요! 볼에 올리면 수채화처럼 맑고 은은하게 퍼져서 피부 톤과 자연스럽게 어우러집니당💕 파우더 타입보다 밀착력이 좋아서 하루 종일 뽀얗게 유지되고, 여러 번 덧발라도 뭉치지 않아서 쓰기 쉬워요.  꼭! 브러쉬 사용하시고 한번에 말고 여러번 레이어드 해주세요!! 훨씬 맑아보여요🩷",
    "text26": "저는 03. 어바운드 러브 구매했어요\n케이스가 튼튼하니 고급스러워서 잘안깨질꺼같아요\n너무 진한색 안좋아하는데 이건 예쁘게 색이 올라와서\n자주손이 갈것 같아요\n다른색도 구매하고 싶어요",
    "text27": "지난번에 글린트에서 받은 미니퍼프 있어서 발라줬더니 발색두 잘되고 색도 여리여리하개 잘 나오네용 ㅎㅎ 블러셔 여러 개 사봤지만 깨지는 게 너무 짜증나고 가지고 다니기도 불편했는데 요건 깨짐 걱정도 없고 사이즈도 컴팩트해서 잘 들고 다닐 것 같습니다💗",
    "text28": "웜톤인데 3호를 살까 4호를 살까 고민하다가 핑키한 3호로 구매했어요 일단 이거 제형이 굉장히 특이해요 매트한 것 같으면서도 뜨지않구 뽀송하게 발리는 느낌이랄까요.. 신기해요\n컬러감은 한번 톡톡 발랐을땐 여리한 느낌 여러번 해서 발랐을땐 러블리한 토끼 느낌! 이라고 표현하는게 딱 맞을 듯 해요 \n암튼 맘에 듭니닿ㅎㅎㅎ",
    "text29": "귀야워용 ..\n제가 좋아하는 색이라 ㅂ좋아요\n굳굳 땡큐 \n빠이",
    "text30": "벨벳 제형 블러쉬는 처음 써봤는데 발색 잘 되고 발림성도 부드럽고 무엇보다 가루 날림이 없어서 좋았어요! 3호랑 4호 중에 고민하다가 후기가 더 많은 3호 구매했는데 누구나 쓰기 좋은 핑크라 잘 쓸 것 같아요 :)",
    "text31": "케이스가 진짜 견고해서 아주 마음에 들어요 \n딸깍 소리가 너무 좋음ㅋㅋ\n말랑말랑해서 만질 때 느낌이 너무 좋아용ㅋ \n색도 예쁘고 넘 좋아요",
    "text32": "벨벳 제형이여서 깨질 염려도 적고 가루날림없어서 좋아요 발색 잘되는 편이고 생각보다 채도가 올라와서 상세페이지보다 좀 더 진하게 발색됩니다",
    "text33": "수채화 쌓이듯 발색이 올라가서 놀랐습니다. 뭉치지 않고 여러 겹으로 쌓이네요. 색상도 크게 호불호 안 나뉠 예쁜 색감이에요. 정말 기대 이상이라 다른 색상들도 구매하고 싶어졌어요.",
    "text34": "젤리 블러셔러더니 제형이 가루 60 크림 40 그 어딘가 같어요\n가루날림 거의 없고 색 예뻐요 만족합니당",
    "text35": "무스 텍스처라 손가락 끝으로 살살 두드리면 바로 스며들고, 요즘 같은 메이크업에 딱! 아침 바르고 나가서 오후까지 볼색 살아있어용! 단, 제형이 촉촉한 만큼 유분 있는 피부면 수정 화장이나 세팅에 조금 신경 써야 할 수 있습니당~",
    "text36": "무스타입... 좋은 것 같아요 건조하지도 않고 그렇다고 밀리는 것도 아니구 저랑 딱 맞는 색은 아니지만 그래도 예뻐서 3호로 골랐어요 딱 사진이랑 같은 발색이구 엄하지 않아서 예쁩니다 요즘 날씨랑 딱... ><",
    "text37": "요즘 블러셔 특히 말랑한 젤리 블러셔?에 빠져서 이것 저것 써보고 있는데 색이 예뻐서 구매했어요!\n상페처럼 웜, 쿨 가리지 않는 색이고 은은하게 얼굴에 혈색 돌게 만드는데 너무 예뻐요!\n젤리블러셔라 가루 날림도 없고 손가락으로도 예쁘게 바를 수 있어요",
    "text38": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직 한 의견 으로 작성하였습니다.\n\n예쁘고 뽀용한 블러셔네요. 웜쿨 상관없이 다 어울릴 것 같습니다. 진하게 올렸을 때보다는 연하게 올린게 더 제 취향이였습니다. 무난하고 휘뚤마뚤 사용할 블러셔로 딱입니다.",
    "text39": "요즘 이런 젤리(?)치크에 빠져서 샀는데 색 아주 예뻐요!\n너무 쿨하지도 너무 웜하지도 않은 딱 뉴트럴 핑크색이고\n보송보송하게 올라가는 벨벳타입이에요.\n생각보다 사이즈가 작아서 약간 놀랐는데..ㅎㅎ\n색 예쁘니까 잘 쓰도록 할께요!",
    "text40": "생각보다 채도가 있는 편이에요!\n설명처럼 너무 웜하지도 쿨하지도 않아서 웜쿨 모두 사용할 수 있을 것 같네요!!\n'벨벳 블러쉬'라는 이름에 맞게 실키하고 보송하게 표현되더라구요! \n저는 보송한 텍스처를 좋아해서 마음에 쏙 듭니다!!😊😊",
    "text41": "겨울 소프트가 쓰기에도 예쁘네요!\n저한테는 크ㄹㄴㅋ 헤더팝 가장 베스트 색상인데요, 헤더팝 연하게 바른 느낌이 나서 신기해요. \n약간 보솜보솜한 제형이에요. 발색 잘 되는데, 한 번에 진하게 되지 않고 연하게 쌓을 수록 올라가요. 모공커버도 괜찮고 젤리치크 특성상 두껍게 발리면 모공에 끼고 난리나는데, 얘는 얇게 발려서 그럴 일 없음! 블러리하게 수채화처럼 올라가요. 지속력은 처음 그대로 오래가진 않고 은은하게 남은채로 저녁까지 버텨요. \n다들 코랄핑크여서 봄웜템이라 하는데 겨울소프트가 쓰기에도 정말 좋음!! 요즘 아침에 이거만 쓰고 눈 밑에도 바르고 가요",
    "text42": "사진 상으로는 색이 티가 잘 안 나는데 실제로는 더 진해요\n발색이 한 번에 확 잘 되는 편은 아니고 레이어드 좀 해야 해요\n저는 여쿨인데 잘 어울렸고 봄웜분들도 잘 어울릴 거 같아요\n지속력이 좋아서 8시간 후에도 그대로였어요\n지속력이 좋은 게 제일 마음에 드네요",
    "text43": "우선 정말 벨벳같은 부드러운 감촉에 부드럽게 잘 펴발려서 바르는 느낌이 좋습니다~ 발색도 만족스럽로 가격도 너무 착하네요^^ 가루날림이 심하지않아 지속력도 우수합니다~\n적극추천 드려용",
    "text44": "여리여리 청순한 색상으로 구매했습니다. 손으로 바르기 편해서 톡톡 얹어주면되서 좋아요. 여러번바르면 진하게 표현되 그날그날 취향에 맞게 사용해주고 있어요. 색상도 너무 예쁩니다.",
    "text45": "분위기 있는 핑크에용\n무스 타입 블러셔는 처음 사용해보는데 이름처럼 가볍지만 보송하게 마무리되요. 브러쉬 보다는 퍼프 사용하는게 좋을 것 같고 색은 화면이랑 같아요!\n스미듯 발색되는게 제일 큰 장점!",
    "text46": "발림성이 좋아요. 부드럽고 폭신한 제형으로 손으로 펴바르는 게 가장 발색 좋고 예쁘네요. 케이스가 가벼워서 휴대하기 좋을 것 같아요. 언바운드 러브는 톤 상관없이 사용가능한 뉴트럴 핑크 컬러입니다.",
    "text47": "엄청 촉촉한 느낌인데 바르면 또 그렇게 광이 돌지 않고 착 밀착되는 느낌이에요!! 너무 포슬포슬해서 바를 때마다 기분이 좋아지네요...! 색도 너무 사랑스럽고 귀여워용 ㅜㅜ 대만족 중입니다!!!",
    "text48": "✔️가루날림이 없어요\n✔️고체 젤리 형태에요\n✔️색상이 자연스럽고 예뻐요",
    "text49": "본품색만 봤을 땐 좀 어두운가 싶었는데 손에 발색해보니까 기대보다 더 예쁜 색이네요. 누구나 어울리기 쉬운 부담스럽지 않은 핑크색이에요! 보송해서 피부에서 들뜨지 않을까 싶었는데 밀착력도 좋고 생각보다 바르기도 쉽네요.",
    "text50": "발림이 정말 부드럽고 뭉침 없이 잘 펴져요.\n색감도 과하지 않아서 데일리 블러셔로 딱이에요.\n지속력도 괜찮고, 패키지도 깔끔해서 만족합니다",
    "text51": "손등에 3번정도 덧바른 발색 사진입니당\n예쁜 핑크색이에용 약간 봄웜이랑 여쿨 걸쳐있는 분들이 쓰시면 잘어울릴 것 같아용❣️\n패키징이 진짜 이쁘다고 생각했네용\n케이스도 튼튼해서 떨어뜨려도 잘 안깨질 것 같아용!!",
    "text52": "요즘 메이크업 프로그램 보고 뽀용하고 오래가는 핀터스타일 블러셔를 찾고 있었는데 이 제품이 딱 인거 같아요 소량으로도 진하게 발색되고 파데프리 중이라 비비만 바르는데 그 위에 올려도 너무나 예뻐요! 다른 색상도 구매하고 싶어요",
    "text53": "봄웜에 완전 찰떡이에요!!\n발색도 사진이랑 거의 유사하구요 굳이 비교하자면 약간 더 쨍하다는 정도에요 발색두 잘되고 손가락으로 볼에 올리면 잘 올라가더라구요!",
    "text54": "자연스러운 펄감에 은은하게 볼에 귀엽게 발려요\n제일 자연스러운 색감으로 골랐는데 쿨톤이신 분들 적극추천합니다! 요새 볼터치 은은하게 하니 더욱 생기있어보여서 너무 좋더라구요",
    "text55": "팔에 발색해봤는데 3번, 1번 문지른게 순서대로 색감이 은은하게 올라가서 좋습니다! 그리고 젤리같이 촉촉한 폭신함이 있는 블러셔라 만질때마다 기분 좋더라고요. 색감은 채도 높은 핑크복숭아같은 색이라 활용도 괜찮습니다!",
    "text56": "부드러운 무스 제형이 벨벳처럼 매끄럽게 발려서 자연스러운 혈색을 살려주는 제품이에요.발림성이 좋아서 블러셔를 바른 듯 안 바른 듯 가볍게 표현되고, 과하지 않게 은은한 생기를 주는 점이 마음에 들었습니다!!! 지속력도 낫배드고 봄원인데 색깔 잘 어울려서 만족해요",
    "text57": "젤리블러셔 요즘 많이 나와서 한번 사용해봤는데 이 제품은 블러리하게 가볍게 얹어져서 사용하기 편한 것 같아요 색도 가을에 잘 사용할 수 있는 무드있는 컬러 입니다!!",
    "text58": "젤리타입 블러셔 갖고싶어서 오특가로 구매했는데 모공도 가려지고 색도 수채화처럼 은은해서 마음에  들어요! 제 카메라가 조금 더 채도있게 나왔는데 사진보다 채도 낮습니당",
    "text59": "일단 색깔이 너무 예뻐요 완전 핀터레스트 감성🫧 흰기 많고 과하게 뽀용한 색이 아니구 맑은 뉴트럴 핑크라 봄웜 여쿨 모두 다 잘 쓸 것 같아요! 특히 핑잘봄이라면 무조건 좋아할 색입니다👍🏻\n제형이 좀 신기한데 마무리감이 유분기 없이 보송하면서 또 건조하진 않아서 피부 타입에 상관없이 쓰기 좋을 것 같아요 \n글구 손가락으로 발색해도 컬러가 뚜렷하게 올라오고 여러번 덧발라도 뭉치거나 밀리는게 전혀 없어용... 바르면 피부에 촥 밀착되는 느낌\n\n진짜 색깔부터 제형까지 전부 맘에 들어서 최애 블러셔 될 것 같아요🥺💕 숨겨진 보물 발견한 기분... 더 유명해졌으면",
    "text60": "오헤이오 블러셔 진짜 최고에요🥹🫶 기존에 세비지팝 구매해서 사용중이었는데, 이번에 올영 입점했길래 언바운드러브 추가구매했어요! 이런 밀가루반죽같은? 제형의 블러셔 중에서 오헤이오가 최고인 것 같아요ㅜㅜ 약간 파스텔을 뭉쳐둔 느낌? 손으로 사르르 발라도 잘 묻어나고 베이스 까짐 없이 발색도 잘 올라옵니다🩷 언바운드러브는 진짜 뉴트럴하면서 생기있는 컬러라 너무 예쁩니다",
    "text61": "쿨톤 웜톤 다 사용 가능 할 것 같고 약간의 펄감 있네요!!!\n약간 젤리제스처라 폭신폭신느낌도 있고 발색도 딱 원하는 발색입니다!!! 진하지 않는게 좋은데 딱 적당하고 제 피부에 맞아요!",
    "text62": "노란끼 많이 도는 피부인 저에게는 핑크핑크하게 올라가는데, 그래도 예쁘고 제형이 너무 마음에 들어요!!!\n사진보다 발색이 선명합니다",
    "text63": "색감이 지금 가을에 쓰기 좋은 딱 블러리한 제형이에요 너무 예뻐서 요즘 최애 블러셔예요",
    "text64": "이거 생각보다 질감이 너무 좋아요\n얇고 보송하게 달리고 발색도 엄청 잘 돼요\n맘에 들어요 색상도 추천",
    "text65": "요즘 블러셔 많이 사는데 정말 이쁘고 고와요! 개인적으로 이런 수채화느낌은 크리x크 치x팝을 따라갈게 없다고 생각했었는데 오헤이오 블러셔가 그 생각응 다시금하게 하네요! 정말 맑고 뭉침없이 너무 예쁜발색입니다 앞으로 오헤이오 무스 에어리 벨벳 블러쉬만 쓸거같아요",
    "text66": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 비슷한 가격대 치크 중 원탑.. 일단 발림성이 너무 우수하고 이런 질감인데도 끼임이 전혀 없네요. 색도 흔한 핑크가 아니고 너무 예뻐요 진짜!!!! 다른 색상도 살거예요 ㅠ 피부 요철 있는 편인데도 너무 예쁘게 발려서 매끈한 피부면 너무너무 잘 쓰실듯... 진짜 예쁩니다",
    "text67": "너무 이뻐요!! 다른 색도 이쁘지만 3호가 제일 제취향이라 이걸로 골랐는데 맘에들어서 다른 컬러도 사고싶습니다 자연스럽게 발색이 잘되서 좋아요",
    "text68": "색상 고민이 많았는데, 너무 마음에 드는 색으로 잘 골랐어요. 얇고 부드럽게 잘 발려서 좋아요. 부담스러운 블러셔가 아닌 데일리로 충분히 잘 사용할 수 있는 블러셔예요.",
    "text69": "색상이 너무 과하지 않아서 발색 조절하기 좋고 발림성이 좋습니다. 패키지도 깔끔하고 예뻐서 좋습니다. 브러쉬보다는 손으로 바르는게 더 좋은것 같고 쿨톤한테 딱 맞는 색상입니나. 앞으로 손이 많이 갈 것 같아요~",
    "text70": "혹시 다들 김나영씨 메이크업 영상 보셨나요??\n이사** 블러셔 너무 사고 싶어 병났던 1인..\n한국배송 불가하고 구매대행 7-8만원 \n어제 아무 생각없이 올리브영 들어갔다 비슷한 컬러 찾고 말았습니다 \n나영언니 블러셔 찾으시는 분들 추천입니다 \n03 언바운드 러브 \n과하지 않은 핑크에 코랄 한방울?\n혈색 샥- 살아나며 너무 예뻐요 입술에 해도 예쁘네요 ♥️\n아이러브올리브영 🫶🏻",
    "text71": "사이즈가 아담해서 손가락퍼프 넣어서 파우치에 가지고 다니기 넘 좋아요!!\n색도 봄웜한테 어울리는 딱 예쁜 컬러예요!\n단단한 크림타입이라 발색이 고르게 잘 돼요",
    "text72": "손가락 이용해서 손에 발라봤는데 부드럽게 발리고 발색도 잘 돼요. 펄이 같이 섞여있어서 더 예쁜 것 같아요!! 사진은 그림자때문에 좀 어둡게 나왔는데 실제로는 더 밝고 연한 분홍색이에요",
    "text73": "젤리도우 같은 제형의 블러셔인데 질감은 차치하고, 화사한 코랄핑크컬러가 너무 예뻐요",
    "text74": "무스 제품이래서  그런가   텍스처가 마음에 들어요  여행갈때 항상 깨지고해서 너무 불편했는데  이건 그럴일없어서 좋운거같아요~ 손으로도 올렷을때  잘 블랜딩되어서 원하는 표현을 잘해줘요~ 너무 맘에들어요  손으로 찍었을땐  수분이 있는데  올렷을땐  또 벨벳제형이여서  너무 신기하고 좋었어요~  제가 쿨톤 웜톤 안가리눈데  다음엔  다른색깔도 사야겠어요~~  너무 기분좋은 구매였어요~~ 추천 ~~색깔 너무 이뻐요~~~",
    "text75": "은은한 컬러감의 블러셔인데 레이어링 해줄수록 컬러감이 올라와서 초보들도 잘 사용할 수 있을것 같아요. 글구 만졌을때는 매트한 느낌이 있는데 발릴때는 또 너무 매트한 느낌이 아니라서 좋았네요. 진짜 어디에 사용해도 찰떡일것 같아요. 심지어 엄청 가벼워서 들고다니기도 좋음~",
    "text76": "발색 자연스럽고 지속력 좋아요! 피부톤에 잘 어울려서 데일리로 쓰기 딱이에요. 가루날림도 거의 없어요.\n발색이 은은하면서도 한 번에 잘 올라와서 초보자도 바르기 쉬워요. 색감이 얼굴을 화사하게 밝혀주고, 블렌딩도 부드럽게 돼요. 지속력도 괜찮아서 하루 종일 생기 있는 느낌 유지돼요. 가루날림 거의 없고 케이스도 예뻐서 만족스러워요.",
    "text77": "완전 젤리같은 느낌은 아니고 가루인가…크림인가….하는 제형? 그 페리페라의 달방아 뭐시기…제형같아요!\n발색은 최고시다.\n인바운드 러브가 생각보다 빡! 핑크(웜핑크이긴한듯)의 느낌이 좀 나요 발색이 잘되는 편이고, 손으로 발라도 베이스 까짐없고 발색도 굳. 브러쉬로 발라도 좋은듯.",
    "text78": "손으로도 잘 펴발리는 제형이에요 차분한 색일줄 알았는데 생각보다 채도가 있는 편이라 더 좋았어요 뉴트럴하게 사용하기 좋을 것 같아요 발색 후 지워보니 조금 남아있어서 지속력도 괜찮을 것 같아요",
    "text79": "젤리 텍스쳐라 너무 마음에 들고 케이스도 너무 예뻐요 뽀용한 블러셔색이라 너무 이쁘고!!! 원래 이런 타입의 블러셔들은 지속력이 좋다고 느끼진 못했는데 오헤이오꺼는 지속력 짱 길어서 수정화장 안해도 돼서 너무 좋아용♡ 2호랑 3호 고민하다가 3호 산건데 제형이 너무 맘에 들어서 2호도 사야겠어용 ㅋㅋ 너무 예쁘네요!!!!",
    "text80": "헉 완전 부드럽게 발리는 첫 느낌에 너무 좋아요... 사진보다는 발색이 되는 편입니다 바르고 나면 바로 뽀송하게 마무리 됩니다. 색도 딱 상기된 뺨 느낌!? 손보다 손가락퍼프로 바르면 더 좋을 것 같아요",
    "text81": "파워쿨톤인데 발색도 뽀용하니 귀엽구\n자연스러워서 더더 마음에 들어요 ㅎㅎ\n전 셰도우용으로도 살짝씩 쓰구있어용~~",
    "text82": "색깔 개이뿌다 진짜 촉촉하고 피부 위에 찰싹 잘 붙음 \n너무너무 맘에든다 히히 부드럽게 잘 발리고 색이 \n연하면서 잘 올라가서 좋다 맨날 발라야징",
    "text83": "리뷰가 좋아서 주문했는데 분홍빛에 약간 코랄이 섞여있어 생기를 주기 좋았어요. 인기 있는 데는 이유가 있네요. 다른 톤다운된 색상도 사용해보고 싶어요^^",
    "text84": "여기 브랜드 제품은 처음 구매해보는데 리뷰래서 재질이 보송한 젤리 같다는 의견들을 보고 궁금해서 구매했어요\n뭉치지 않고 고르게 잘 발리고 색감이 예뻐 만족합니다",
    "text85": "요철도 가려주고 지속력도 좋음\n단점은 약간의 다크닝..?"
  },
  {
    "brand_name": "오헤이오",
    "product_name": "오헤이오 무스 에어리 벨벳 블러쉬",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023587811ko.jpg?l=ko",
    "review_name": "04 썬릿 헤이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235878",
    "text1": "💖 오헤이오 무스 에어리 벨벳 블러쉬 '썬릿 헤이즈' 써보고 너무 만족스러웠어요! 🤩\n이름처럼 정말 에어리한 무스 제형이라 손으로 톡톡 발라도 뭉침 없이 부드럽게 펴 발리는 게 최고더라고요. 마치 수채화 물들이듯이 맑고 투명하게 발색돼서 양 조절하기도 쉬웠어요. 😮 특히 이 썬릿 헤이즈 컬러는 따뜻한 햇살이 스미는 듯한 오묘한 느낌이랄까요? 과하지 않으면서도 생기를 더해줘서 마음에 쏙 들었답니다.\n하루 종일 수정 화장 없이도 컬러가 은은하게 유지되는 점도 좋았고요. 건조함 없이 촉촉한 듯 보송하게 마무리되어서 피부 표현이 참 예뻐 보여요. 성분을 살펴보니 피부를 편안하게 해주는 성분들도 들어있는 것 같더라고요. 왜 다들 극찬하는지 알겠어요. 다른 컬러도 탐나요! 🛒",
    "text2": "청순한 느낌의 살구빛 블러셔에요 팬색은 진한 귤러셔 느낌인데 볼에 바르면 여리한 느낌이에요 \n젤리 제형 크림 블러셔라 베이스 까짐없이 밀착이 잘됐어요 블러리하게 마무리되서 피부가 뽀송해보여요 발색 제형 둘 다 맘에 들어요",
    "text3": "핑크 계열 블러셔는 기존에 많기도 하고, 요즘 또 귤러셔에 빠져있어서 4호 썬릿 헤이즈로 구매해봤어요.\n우선 맨들맨들 말랑말랑한 젤리 텍스처라 떨어뜨려도 깨질 위험이 없고, 블러리하게 연출이 되어서 너무 예쁜 것 같아요. 정말 제품명에 적힌 그대로 ‘벨벳’한 느낌 그 자체네요.\n색감 자체는 굉장히 여리여리해보이지만, 발색은 시원하게 잘 되는 스타일이에요. 너무 과하게 높지 않고 적당한 채도감에 적당한 명도라서 봄웜분들이 바르시면 상큼하니 화사한 연출이 가능할 것 같아요. 맑은 귤 색상이라 얼굴빛도 환하게 만들어주는 듯하네요.\n생각했던 것보다 훨씬 더 마음에 들어요~ 컬러 베리에이션도 지금보다 더 다양하게 나오길 기대해봅니다!",
    "text4": "핑크기가 없는 살구 느낌의 컬러감을 원했는데 딱이라서 맘에 들어요. 펄없고 벨벳같은 질감과 매트한 느낌이라서 데일리로 사용하기 좋고 발랐을 때 더 예쁘고 자연스러운 느낌이에요. 피부에 밀착도 착 잘되고 지속력도 오래가는 편이라서 더 맘에 들어요.",
    "text5": "제형이 너무 부드럽고 파우더리해서 순간 이거 가루 제품인가..?했어요 ㅋㅋㅋ 근데 푹 눌러보니 또 들어가고!!! 넘 신기했어요 그래서 브러쉬로도 발라봤는데 넘 잘발리고, 손으로도 자연스럽게 펴줄 수 있어서 너무 좋았어요..색도 너무 맘에들고 다른색도 궁금해요",
    "text6": "색상이 맘에 들어서 주문했는데\n데일리로 사용하기 색감이 너무 이쁘고\n볼에 올리면 생기있어 보이고 좋아요~~",
    "text7": "퍼프가 딱 들어가는 앙증맞은 크기에요 퍼프가 들어가서 좋아요 발생 엄청 자연스러운데요..? 퍼프가 제대로 안 먹는건지 모르겠지만 계속 쌓으면 혈색같아요 그리고 생각보다 주황색빛이 안 돌아요 2호 사고 싶었는데 품절이러 4호 사봤는데 생각보다 괜찮아요 후레쉬로 비춰보면 펄 입자가 조금씩 있네요 실제로는 잘 안보여요",
    "text8": "컬러감이 이뻐요⭐️\n젤리 블러셔라 발림성이 좋아요.\n뭉침없이 잘, 이쁘게 발려요.",
    "text9": "생각보다 발색이잘안되서 덧바르니까 제피부에티나용!! \n피부어두운사란즐이바르면예쁠거같앙ㅅ 즐감은 뭔가 보성 하고 색깔은 약간 진짜 살구색이에요. 저랑은 조금 안어울리는 거 같지만 그래도 괜찮은거 같아요.",
    "text10": "귤러셔 찾는분들 이거 사시면 될거같아요 채도가 높지않아서 피부화장하고 볼에 올리면 혈색 좋고 귀여워보여요 레이어드할때 바탕으로 깔아주기도 좋아요",
    "text11": "색이 진짜진짜 귀여움!!!!! 얘 베이스로 깔고 여릿한 블러셔 덮어주면 존예+ 지속력 짱입니다…..!!!!!\n오랜만에 맘에 드는 블러셔 찾았어요 ♥️",
    "text12": "너무 촉촉하고 멜팅멜팅합니다. \n저는 화장을 거의 안하는편이라 자연스럽게 눈가에 바르려고 구매했어여. 눈가에 발라도 건조하지 않고 잘 스며듭니다. 저만 아는 발색이 맘에 드네여 ㅎ 애교살에도 살짝하면 생기 있어 보여요 ㅎ",
    "text13": "발색이 진짜 예뻐요! 🍑 썬릿 헤이즈는 얼굴에 자연스럽게 생기를 주는 코랄빛이라 봄·여름 메이크업에 딱이에요. 가루날림 거의 없고, 에어리하게 발려서 블러 처리한 듯 보송보송해요. 지속력도 좋아서 수정화장 필요 없어요! 💖",
    "text14": "젤리와 크림의 중간제형?에 살짝 형광기 도는 귤색입니다\n크기생각보다 작아서 용량을봤는데 2.1g?밖에안되어서 가격이 좀 비싸다고느껴졌습니다...발색은 선명한데 또 투명하니 이쁘긴해요",
    "text15": "약간 젤리같은 제형이라 말랑 쫀득 계속 만지고 싶어지네요 ㅋㅋ 발색은 좀 연하게 되는거 같은데 저는 오히려 좋아요. 블러셔는 좀 연하게 여러번 발라야 과하지도 않고 자연스럽게 이쁘거등요. 제가 원하는 색이 품절이라 잘 안어울리는 색을 샀지만.. 이 컬러두 이쁘네요!",
    "text16": "보들보들 보송보송하게 잘발려요 \n테스트해봤을때 예상보다 다들 채도가 높고 쨍하다고 느껴서 가장 연한 4호로 구매했습니다 마침 귤러셔가 없었는데 딱이에요 바탕으로 깔아주기 좋아요bb",
    "text17": "4호 썬릿 헤이즈 컬러 너무 이뻐요😍 봄웜라분들한테 완전 추천! 맑고 화사하면서 엄청 쨍하진 않아서 제 스타일이에요 손으로 만지면 폭신하게 들어가면서 피부에 올릴때ㅠ마무리감은 파우더리한 뽀송 질감이라 피부 표현이 이뻐요 핑거퍼프로 올려도 되고 손으로 간단하게 올려도 되네요 너무 만족스러운 블러셔!",
    "text18": "발색이 잘 되요\n웜톤에 잘 맞는 색이고요\n제형이 크림과 가루 중간? 느낌이에여 손으로 펴발라도 자연스러워요",
    "text19": "악건성/19호/봄웜라(코잘봄)\n\n04썬릿헤이즈 구매\n\n🧡제형 :\n 젤리 블러셔 러버로서 제형 너뮤 좋아요. 너무 수분감 많으면 금방 지워지고 너무 단단하면 발색이 잘 안되는데 딱 중간 제형을 잘 잡은 것 같아요! \n 광고에서는 보송하고 블러한게 소구 포인트던데 볼에 수채화처럼 물들듯이 자연스럽게 발색되어서 더 이뻤어요.\n손보다는 개인적으로 단단한 핑커퍼프 이용하는게 발색도 더 잘되고 좋았습니다!\n\n🧡색상 :\n 완전 귤러셔🍊에 딱인 색상이에요!! \n엄~청 웜하지도 않고 불타는 고구마는 절대 안되는 흰기 살짝 있는 라이트한 컬러여서 부담스럽지 않게 귤러셔 할 수 있어요!! 물론 쿨톤 분들이 도전하시기엔 어렵고 저같이 봄라이트 분들은 한번씩 기분전환용으로 사용하시기 너무 좋을 것 같고 다른 쿨했던 핑크 블러셔와 섞어서 발색하면 더욱 생기 가득 이쁜 코랄 색이 된답니다🤤",
    "text20": "색이 다 마음에 고민 엄청 했어요 그러다가 썬릿 헤이즈 색이 아직 없는 색이라서 구매했습니다 !! 자체색이나 발색만 보면 되게 색상이 엄할거같고 너무 귤러셔 같을까봐 걱정했는데 막상 발색해보니 엄청 상큼한 코랄색이라 너무 마음에 들어요 !! 사람 피부마다 조금씩은 다르게 발색될거 같은데 귤러셔 입문자 분들에게 추천드립니다 발색도 되게 잘되고 진짜 슥슥 발려요 다른 색상도 구매하고 싶어요",
    "text21": "파우더 타입이에요!\n저는 진하게 발리는걸 좋아해서 손으로 좀 슥슥 한 다음에 발랐더니 잘 발리더라고요!\n원래 이런건 발색 기대를 안하는 편인데 엄청 예쁘게 잘 발렸어요 !! 감사합니다",
    "text22": "컬러가 너무 이쁘고 양도 많아서 꾀 오래 사용할 수 있을 것 같아뇨"
  },
  {
    "brand_name": "오헤이오",
    "product_name": "오헤이오 무스 에어리 벨벳 블러쉬",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023587811ko.jpg?l=ko",
    "review_name": "05 세비지 팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235878",
    "text1": "오 제형이 되게 부드러워요 발리는 것도 스머징한거 처럼 뽀용뽀용하게 발림...\n발색이 너무 강해도 저처럼 화장 초보한테는 조절이 어려운 부분인데...\n색상도 너무 예쁘고 데일리로 좋을 듯한 ... 출근길에 호다닥 손등에만 발라봤는데 진짜 잘쓸거같아요",
    "text2": "부드럽고 가벼운 무스 타입 블러셔라그래서 구매했는데, 피부에 자연스러운 생기를 더해주네요 ㅋㅋ 예뻐요. 발림성이 진짜 좋아서 은은하게 퍼지는데.. 피부에 가볍고 촉촉하게 밀착되어 데일리 메이크업에 딱이에요. 저는 웜톤 피부인데 자연스럽게 어울리는 색상이 굿굿.. 저는 퍼프 사용을 해서 발랐어요,  전반적으로 가볍고 자연스러워서 만족해요",
    "text3": "레드블러셔가 귀여운 애플치크로 만들어줘요\n잘 사용할 것 같아요",
    "text4": "겉은 보송하고 속은 촉촉하게 마무리 돼요 ,, 생각보다 발색이 진해서 잘 조절해서 소량만 발라야 할 것 같아요! 여름이나 봄에 훨씬 잘 쓸 것 같은 컬러입니다 ,, 봄브 추천",
    "text5": "자몽색상에 부드러운 밤 느낌이에요 색이 조금만 잘라도 잘 나오고, 피부에도 자연스럽게 밀착이 돼서 좋았어요!\n지속력도 좋고 얼굴에 자연스럽게 착! 밀착되는 느낌이라 자기랑 맞는 색을 사면 하나로 유용하게 잘 사용할 것 같아요\n봄라이트인 저한테는 조금 더워보이는 색이라,,ㅠ 포인트로만 얹으면 잘 사용할 것 같아요. 자연스럽고 피부가 좋아보이는 블러셔입니다",
    "text6": "웜톤이 쓰기 좋을만한 사과색이에요 너무 귀여운 색인데다 맑게 올라와서 맘에 들어요🍎❣️ 생각보다 얇게 발리고 발색력하고 지속력 둘다 좋아요 마무리감은 보송보송한편이에요",
    "text7": "색감이 자연스럽게 물든 느낌이라 데일리로 쓰기 좋아요. \n처음엔 살짝만 찍어 써야 예쁘게 표현돼요.\n전반적으로 분위기 예쁘게 만들어주는 블러셔라 만족했어요.",
    "text8": "질감이 특이해서 좋아요. 생각보다 많이 빨개요ㅠ 어떻게 사용할지는 좀 고민해봐야될거같은느낌입니다. 위에는 투쿨 드 로제고 아래가 세비지 팝입니당",
    "text9": "에어리 벨벳이라는 이름처럼 끈적이지 않고 보송하게 올라가요 쌓으면 점점 더 쌓이는 제형이라 조금씩 올려서 양 조절 하기도 쉬워요! 초보자들이 바르기 좋은 제품이고 제가 구매한 세비지팝은 봄브라이트분들이 사용하기 좋은 색상입니다 손으로도 잘 발리긴 하지만 퐁신한 퍼프보다 납작한 퍼프로 톡톡 올리는 게 더 잘 돼요!",
    "text10": "완전 상큼 자몽 같은 색상 ㅎㅎ 생기발랄함을 표현해주기 좋은 색상임 제품 제형이 파우더도 아니고 액체도 아니고 말랑쫀득한 제형임 신기한 제형 ㅎㅎ 슥슥 문질러서 얇게 펴발려지기도 함 ~~~",
    "text11": "보송한 느낌의 블러셔예요!! 다홍색 빛이고 보슬보슬하게 잘 발려서 가루타입의 블러셔는 건조하고 리퀴드는 베이스 벗겨져서 잘 안 맞으시는 분 께 좋을 것 같아요!\n실제 발색샷과 최대한 비슷하게 보정했어요!\n🍑손바닥 발색샷: 오헤이오 무드 인챈트 글로우 틴트 02 부다페스트 핑크\n🍑손목: 오헤이오 무스 에어리 벨벳 블러쉬",
    "text12": "베이스 밀림이나 뭉침 없이 부드럽게 잘 발려요 베이스 컬러 바르고 05 세비지 팝 컬러를 포인트로 발라주면 너무 예뻐요! 피부에 잘 밀착돼서 지속력도 좋아요",
    "text13": "토마토같이 쨍한 발색이에요!\n조금만올려도 짱짱하게 색감 올라와서 양조절이 필요해용\n말랑쫀뜩한 촉감인데 막상바르면 파우더리하게 올라와서 보송보송 메이크업 유지할수있고 좋아요!",
    "text14": "예뻐요 페일한 핑크 블러셔 전체적으로 발라주고 위에 포인트로 이거 바르면 진짜 예쁘고 원래 파우더 타입 말고는 블러셔 못쓰는데 이건 베이스 밀리는것도 없고 제형이 띡한 편이라서 고정력도 좋아요"
  }
]