[
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 플러피 듀얼 블러셔",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021887019ko.jpg?l=ko",
    "review_name": "04 체리 팝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218870",
    "text1": "점토처럼 완전 매트한 질감의 블러셔예요 그렇다보니 찍어서 두드렸을 때 피부 상태가 매트하지 않으면 베이스 까짐이 있어서 아쉬웠어요ㅠㅠ 같이 들어있던 퍼프보단 핑거퍼프로 두드려주는게 더 나았고 그래도 매트한 피부 위에 바르면 발색도 잘되고 지속력도 오래가서 평소 매트피부를 선호하신다 하는 분들이라면 구매해서 사용하길 추천드립니다"
  },
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 플러피 듀얼 블러셔",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021887019ko.jpg?l=ko",
    "review_name": "01 피치 마카롱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218870",
    "text1": "발색 잘 되는 듀얼 젤리 블러셔입니다! 양조절 잘하면 굿~~",
    "text2": "블러셔 덕후로서 아아아주 만족합니다❤️ 쿨톤이지만 웜톤끼도 살짝 있어서 다양한 색의 블러셔를 가지고 싶었지만, 너무 진한 웜톤끼가 돌거나 코랄빛이 강하면 부담스러워서 못샀었는데 더 진한 색상이 따로 배치가 되어 있어서 두개를 믹스하면 자연스럽게 붉은 뺨이 되더라구요!! 발색도 자연스러워서 여러번 레이어링하기 좋아요! 블러셔는 발색이 진하면 레이어링 하기도 어렵고, 오히려 너무 과한 느낌이 들어서 별로인데 딱 적당한 정도로 발색이 됩니다!!\n\n또 하나 놀라웠던건 텍스처입니다! 퐁신퐁신하면서 부드러운데 또 크림제형같진 않아요! 엄청 얇고 부드럽게 발리는 느낌이에요! 쿨톤이신 분들도 도전해볼 만한 코랄이라고 생각합니다! 가끔씩 다른 톤의 화장을 하고 싶을 때가 있잖아요?! 그럴때 딱입니다 ㅎㅎ ❤️",
    "text3": "겉으로만 봤을 때는 좀 진할까 싶었는데 실제로 발라보니까 엄청 뽀용하게 발리는 것 같아요! 쿨톤인데도 잘 사용할 것 같은 색상에요! 발림성도 부드럽고 밀착력도 좋아용",
    "text4": "새로 나온 제품인데 그민 구매할까 하다\n컬러가 너무 예뻐서 구매했는데\n받아보고 웃음이 나오네요\n증정용 퍼프가 너무 귀여워서요\n퍼프 컬러 랜덤으로 1개만 증정일줄 알았는데\n완전 미니 퍼프 2개셋으로 왔네요\n너무 귀여워서 더 구매하고 싶네요\n블러셔도 컬러는 예뻐요\n케이스는 너무 심플하면서 솔직히 그냥 그렇구요\n컬러랑 발색이 좋네요\n재구매의사 있습니다",
    "text5": "새로 나온 제품인데 그민 구매할까 하다\n컬러가 너무 예뻐서 구매했는데 \n받아보고 웃음이 나오네요\n증정용 퍼프가 너무 귀여워서요\n퍼프 컬러 랜덤으로 1개만 증정일줄 알았는데\n완전 미니 퍼프 2개셋으로 왔네요\n너무 귀여워서 더 구매하고 싶네요\n블러셔도 컬러는 예뻐요\n케이스는 너무 심플하면서 솔직히 그냥 그렇구요\n컬러랑 발색이 좋네요\n재구매의사 있습니다",
    "text6": "오우 형광끼 있는 피치컬러예요 요거 피부 하야야안 분들 쓰시면 걍 인간복숭아 바로 되시는겁니다🍑🧡\n그리고 일반 파우더 블러셔가 아니고 뭐랄까 폭신폭신 부들부들 질감이라 특이해요! 손가락이나 퍼프로 꾹꾹 문질문질 하면 잘 발색되어요~~",
    "text7": "팔레트 사면서 같이 맞춰 쓰려고 구매했는데 제형이 신기해요..!\n진짜 약간 젤리? 처럼 누르면 푹신하고 뭔가 보들보들해서 느낌이 좋아요!!\n색상도 두가지가 같이 있어서 집 앞에 나갈 때는 연한 컬러만 발라주고 어디 놀러갈 때는 그 위에 진한 컬러 살짝 덧발라주면 뽀용하고 예뻐요…💗\n모공도 꽤 잘 가려줘서 손이 자주 갈 것 같아요!!",
    "text8": "웜톤 인간인데 코랄코랄한 색감이 진짜 찰떡으로 잘 맞아서 너무 조아요ㅎㅎ 퍼프로 톡톡 두드려서 얼굴에 살짝 올려주면 진짜 물들은 것 같이 예쁘게 잘 어우러져요ㅠㅠㅠ 옅은 피치🍑 색감 진짜 체고 맘에 듭니다!! 제형도 말랑말랑해서 괜히 더 맘에 들고요ㅎㅎ",
    "text9": "코랄 색상으로 제일 화장을 많이해서 01. 피치 마카롱색상 구매했구요\n상세페이지 색상이 제일 똑같습니다. 사진으로 찍으니까 완! 전! 코랄 같은데 첫번째 큰 원형은 베이스 / 두번째 작은 원형은 포인트 주기 좋아서 그때그때 상황에 맞게 발라도 좋을거 같아요",
    "text10": "세가지 중 가장 먼저 손이 많이 갈 듯해서 구입한 템. 역시 많이 가네요. 제형이 손이나 퍼프나 붓이나 뭐로 발라도 괜찮게 발색 되는데 여러번 덧 바르는 거 않 좋아한다면 불편할 수 있어요.",
    "text11": "첫번째 컬러입니당!!\n봄에바르면 딱 좋을 듯한 코랄 컬러🧡🧡🧡\n봄웜이시면 환장하실 것 같아요!\n블러처리한 것 처럼 표현돼서 더 맘에들어요",
    "text12": "젤리 블러셔 좋아해서 구매해봤는데 발색도 잘 되고 예뻐서 좋아용",
    "text13": "지베르니 치크는 처음 구매해 보는 것 같은데 만족스러웠어요!",
    "text14": "케이스 디자인이 조금 아쉽지만 컬러는 너무 예쁘고 무난해요.",
    "text15": "색 진쩌 진쩌 이뻐요 이거 좀 더 유명해지면 좋겠어요 발색도 무난",
    "text16": "유튜브에거 보고 샀는데 발색도 잘되고 색상도 괜찮아오 잘 산거같아요",
    "text17": "아진짜 개별로라 어케 처리할지 모르겠어여 발색 겁나 안되고 베이스 다망가져요",
    "text18": "색상도 귀엽고 텍스처도 좋아서 무난하게 사용하기 좋아요!!",
    "text19": "그냥 그래요.. 역시 색조는 색조 브랜드에 사야하나봐요 좀 아쉽네요",
    "text20": "가볍게 사용하기 좋아요 데일리로 굳입니다 조합도 이쁘고!",
    "text21": "제가 섀도우 다음 제일 좋아하는 제품이 블러셔인데 이번 지베르니 블러셔 너무 귀엽고 잘 사용할 컬러들로 나왔어요",
    "text22": "좋아하는 유투버 추천으로 장바구니에 넣어놓고 있다가 올영세일 때 저렴하게 잘 구매했어요. 이뻐요ㅡ",
    "text23": "신상 제품 중에 올영세일이라 둘러보다 맘에 들어서 구매했어요. 이쁘네요"
  },
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 플러피 듀얼 블러셔",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021887019ko.jpg?l=ko",
    "review_name": "02 로지 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218870",
    "text1": "발색 잘 되는 듀얼 젤리 블러셔입니다! 양조절 잘하면 굿~~",
    "text2": "지베르니 브랜드를 좋아해서 신상이 나오면 죄다 구매를 해요. 이번 블러셔도 투톤으로 나와서 실용적으로 잘 쓸거 같아요",
    "text3": "우선 좋은점!! 베이스 색상이 포인트 색상보다 양이 훨씬 많아서 좋아요! 두 개 비슷하게 있으면 베이스 색상만 닳아서 애매해지는데 이건 확실히 비율이 잘 맞을 것 같아요! 피부색에 따라 다르겠지만 저한텐 모든 색상이 뽀용하게 올라가서 더 만족스러워요😄 텍스처도 적당히 폭신해서 발색도 딱 적당히 예쁘게 됩니다~!",
    "text4": "블러셔 광인으로써 너어무 맘에 듭니다❤️ 항상 제가 쿨톤인지 웜톤인지 잘 몰라서 매번 뭐살지 너무 고민되는데 뉴트럴 톤한테 딱인거 같아요! 웜하면서 쿨하니까 딱 로지 베이지라는 이름이 잘 맞는거 같아용 블러셔 세가지중에 데일리로 쓰기 제일 좋은 템인것 같습니당!",
    "text5": "평상시에 젤리블러셔만 보면 정신 못차리는데\n제가 너무 좋아하는 브랜드 지베르니에서 블러셔를 출시했더라고요!!! 바로 전 색상 다 삿습니다..♥️\n\n중간부분이 로지 베이지 색상이에여 \n채도가 너무 낮은 색이 아니라 데일리로 삽가능이고 유늘 쩜 분위기 내거싶다 할 때 발라주면 굿..  \n젤리 타입이라 가루날림 전햐 없구여 퍼프러 발라주면 끝장납니다전 정가주고 삿는데 할인하네여... 당장 사세여",
    "text6": "일단 블러셔에 두가지 색상이 같이 있어서 넘 좋은 것 같아요ㅎㅎ\n2호가 뉴트럴톤인 것 같더라고요!\n톤팡질팡이라 맨날 뉴트럴톤만 쓰는데 아쥬 만족스럽습니다!ㅎㅎ\n퍼프로 묻혀서 손에 힘 완전 빼고 살살 얹어주면 진짜 수채화 물들인 것처럼 은은하고 예쁘게 나와서 화장할 때마다 미쳐벌임니다😭\n햇빛 받으면 더 예뻐요ㅠㅠ\n색도 색인데 발색이 진짜 너무 맘에 들어서 요 근래 산 화장품 중에 제일 잘산템입니다ㅎㅎ",
    "text7": "퍼스널 진단을 받았지만 갠적으로 쿨이랑 웜이랑 좀 걸쳐져 있는 느낌이라 뉴트럴톤도 가끔 쓰긴 하거든요?! 근데 이거 색이 진짜 딱 쓰기 좋게 나온 것 같아요!! 아주그냥 말랑해가지고는 손에 챱챱 묻혀서 볼에 톡톡 해주면 은은~하게 볼터치 뽀용 올라오는게 진짜 넘 예쁘고ㅠㅠ 맘에 듭니다!! 체고에요!!",
    "text8": "블러셔 컬러도 예쁘지만\n퍼프가 탐나서 구매했어요\n너무너무 귀여워요ㅎㅎ\n블러셔 케이스는 두컬러라 조금 커서\n휴대보다는 집에서만 써야 할것 같아요\n제품도 퍼프도 너무 좋습니다",
    "text9": "블러셔 컬러도 예쁘지만\n퍼프가 탐나서 구매했어요\n너무너무 귀여워요ㅎㅎ\n블러셔 케이스는 두컬러라 조금 커서\n휴대보다는 집에서만 써야 할것 같아요\n제품도 퍼프도 너무 좋습니다",
    "text10": "이름처럼 베이지 느낌이 전혀 아니라!! 모브 핑크톤 컬러라고 보시면 될거같아요! \n차분 은은 핑크라서 채도높고 형광끼 있음 전혀 안어울리는 저에게 아주 딱 입니다 너허~~무 맘에 들어요 :)",
    "text11": "쨍한 핑크 x 적당한 핑크 ㅇ\n무난하게 바르기 이거만한게 없네요. 두가지 색상으로 나눠져있는 블러셔는 처음 사보는데 신기해요\n잘쓰겠습니다.",
    "text12": "젤리 블러셔 좋아해서 구매해봤는데 발색도 잘 되고 예뻐서 좋아용",
    "text13": "지베르니 제품을 애용하진 않았었는데 이번 레이지버니는 진짜 예쁨...",
    "text14": "컬러 예쁘고 발림성도 좋습니다. 부담스럽지 않은 색상이에요.",
    "text15": "색 진쩌 진쩌 이뻐요 이거 좀 더 유명해지면 좋겠어요 발색도 무난",
    "text16": "유튜브에거 보고 샀는데 발색도 잘되고 색상도 괜찮아오 잘 산거같아요",
    "text17": "흠.. 분명 색감도 나쁘지 않은데 약간 발색이 제 기준 답답하게 올라가서 전 잘 안 써요.. 손이 안 가는 느낌?",
    "text18": "생각보다 색감이 잘 안 얹져져가지구 요새 잘 안 쓰고 있기는 해요 ㅎㅎㅎ",
    "text19": "점토같은 제형에 블러셔라 컨트롤하기 정말 편리해요 ㅎㅎ 굳!!",
    "text20": "제가 섀도우 다음 제일 좋아하는 제품이 블러셔인데 이번 지베르니 블러셔 너무 귀엽고 잘 사용할 컬러들로 나왔어요",
    "text21": "지베르니 색조까지 잘해요 요즘 매일같이 사용하고 있는데 아주 만족하며 쓰고 있습니당",
    "text22": "폭신한 제형의 블러셔예요 발색 잘되고 색 예뻐서 만족스럽습니다",
    "text23": "여쿨라인데 좋아하는 유투버 추천으로 장바구니에 넣어놓고 있다가 올영세일 때 저렴하게 잘 구매했어요. 이뻐요ㅡ",
    "text24": "•수분감 없이 매트해요\n•퍼프보다 브러쉬로 발라주고 있어요\n•베이스 컬러, 포인트 컬러 나눠져있어서 바르기 쉬워요",
    "text25": "여쿨라인데 올영세일 때 신상으로 나온 기획세트들이 이뻐서 쿠폰써서 구매했어요."
  },
  {
    "brand_name": "지베르니",
    "product_name": "지베르니 플러피 듀얼 블러셔",
    "price": "13900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021887019ko.jpg?l=ko",
    "review_name": "03 클라우드 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000218870",
    "text1": "흠 신상일때 색상 온라인으로 보고 샀는데 좀 실망했어요ㅜ 발색이 너무 안됩니다",
    "text2": "약간 바르면 불타는 고구마 같긴 한데 그래도 꽤괜이ㅣㅂ니다",
    "text3": "그냥 그래요 색상이 뽀용할 줄 알았는데 딱히 그렇지는 않아요",
    "text4": "지베르니에서 뽀용한 블러셔가 나와서 아이팔레트랑 세트로 구매했어요\n\n색상이 무난해서 잘 쓸거 같아아요",
    "text5": "이 색상은 일단 쿨톤픽입니다! 쿨톤이라면 안좋아할 수 없는 색상🤭 이런 폭신한 제형의 블러셔 몇개 가지고 있는데 이 제품은 또 다른느낌이에요! 폭신하면서도 너무 무르진 않아서 뭉침없이 발색된다는 점이 장점인 것 같아요! 실제로 손등 발색할 때 아무렇게나 손으로 막 묻혀서 발색했는데 하나도 안뭉치고 고르게 발리더라구용 베이스 색상만 써도 예뻐서 하나로 두가지 무드를 낼 수 있을 것 같아요!!!",
    "text6": "쿨톤 블러셔로 진짜 최고입니당…🩷 두가지 섞어쓰고 따로 쓰고 느낌이 달라서 너무 좋아요 ㅋㅋㅋㅋ 세가지 느낌을 낼 수 있어서 짱입니다!! 겉으로 보기에는 핑크핑크 해보여도 실제 바르면 생기를 돋우는 정도예요!! 그래서 다른 블러셔 색들보다 바르면 피부가 훨씬 환해지는거 같아요 ㅎㅎ 젤 손이 많이 갈거 같아요 짱입니다 🥹 얼른 다 쓰고 이 색은 꼭 재구매 할거에요 쿨톤한테 찰떡입니닷!!!",
    "text7": "새로 나온 제품인데 그민 구매할까 하다\n컬러가 너무 예뻐서 구매했는데\n받아보고 웃음이 나오네요\n증정용 퍼프가 너무 귀여워서요\n퍼프 컬러 랜덤으로 1개만 증정일줄 알았는데\n완전 미니 퍼프 2개셋으로 왔네요\n너무 귀여워서 더 구매하고 싶네요\n블러셔도 컬러는 예뻐요\n케이스는 너무 심플하면서 솔직히 그냥 그렇구요\n컬러랑 발색이 좋네요\n재구매의사 있습니다",
    "text8": "2번째 구매입니다. 한 가지 색이 남았는데 그것도 구입해야겠네요. 색이 뾰얗게 잘 올라옵니다. 몇 번 덧 발라주면 색이 진해지죠. 베이스 까지지 않고 뽀송하게 올라가서 좋아요. 같이 온 똥모양 퍼프 졸귀입니다. 이런 사이즈 인지 몰랐어요.",
    "text9": "새로 나온 제품인데 그민 구매할까 하다\n컬러가 너무 예뻐서 구매했는데\n받아보고 웃음이 나오네요\n증정용 퍼프가 너무 귀여워서요\n퍼프 컬러 랜덤으로 1개만 증정일줄 알았는데\n완전 미니 퍼프 2개셋으로 왔네요\n너무 귀여워서 더 구매하고 싶네요\n블러셔도 컬러는 예뻐요\n케이스는 너무 심플하면서 솔직히 그냥 그렇구요\n컬러랑 발색이 좋네요\n재구매의사 있습니다",
    "text10": "맨 오른쪽 색상이에요! 진짜 쿨톤을 위한 뽀용핑크여서 요즘 데일리로 넘 잘쓰고있어요🩷🩷 겨쿨인데 요거 바르면 얼굴에 형광등 바로 켜집니다,,🩷\n완전 말랑 젤리 타입은 아닌데, 얼굴에 올리면 파우더처리한 것 처럼 넘 이뻐요 추천♥️",
    "text11": "토끼혀립이 유행이었는데 요거는 토끼혀블러셔 같아요🐰\n색이 어떻게 토끼혀 그 자체…텍스쳐가 살짝 말랑해서 뭔가 쓰는 재미도 있어요ㅋㅋㅋㅋ\n남자친구 만날 때 연한 컬러랑 진한 컬러 살짝씩 섞어 발라주면 청순가련 여주인공 뚝딱입니닷💕\n연한 컬러는 발색이 엄청 진하지 않아서 코랑 콧잔등, 턱끝에 살짝 해줘도 자연스럽게 혈색 나는 느낌이에요!\n사이즈도 컴팩트해서 갖고 다니면서 손으로 살짝씩 수정하기 좋아요!!\n토끼 메이크업 하고 싶으신 분들 완전 추천합니다ㅎㅎ",
    "text12": "오 블러셔 이런 제형 꽤 나온걸로 아는데 처음 써보거든요...ㅎ 근데 말랑말랑하구 발색도 잘 되어서 엄청 만족스러워요!! 게다가 색상도 두가지라서 포인트도 주면서 색 조절도 가능한 점이 더 좋습니닷ㅎㅎ 그리구 케이스도 그렇게 크지 않아서 들고 다니면서 쓰기도 괜찮을 것 같아요!!",
    "text13": "이게 두 가지 색이 세트로 되어있아서 연한 색을 넓게 바르고 중간에 진한색을 톡톡 얹어주면 아주 굳입니다b\n하나 값으로 두개 산거같은 개이득 기분이네요 ㅋ\n겨쿨 분들 이거 꼭 사세요 형광등 켠거 마냥 화사해져서 넘 만족이네욯",
    "text14": "좀 여쿨 색상이라 바르기 무서웠지만 생각보다 이쁜거 같아요\n열심히 함 발라보겟습니다.😎\n뽕 뽑아야죠😍지베르니 베이스만 잘하는줄 알았더니만 색조도 좋네요",
    "text15": "한쪽은 채도잇고 한쪽은 흰기낭낭해서 잘 섞어쓰면 조합이 좋아요 귀여운 미니 퍼프까지 증정으로 줘서 조아요",
    "text16": "신상이고 색이 이뻐보여서 샀는데..발색이 너무 연하고 잘안나와서 잘안쓰게됩니당..ㅜㅜ",
    "text17": "미니퍼프가 쪼끄만게 넘 귀여워요 외색은 좀 쨍해보이는데 발색은 뽀용한 편",
    "text18": "당시 증정으로 왔던 미니 퍼프도 너무 귀여웠고 그냥 브러쉬로 발라도 예쁨 ㅎㅎ",
    "text19": "가루날림없고 쓰젤리형태인데 엄청 매트함 건조하진않아서 ㄱㅊ",
    "text20": "젤리 블러셔라 발색도 잘 되고 퍼프로 바르면 특히 발색 잘 올라와요!",
    "text21": "컬러는 정말 예뻐요. 케이스 디자인은 성의가 없어서 살짝 아쉬움 ㅋㅋ",
    "text22": "보송보송한 젤리 텍스쳐로 발색 잘 되고 발림성도 너무 좋아요! 색상도 완전 취향이에요 ㅎㅎ",
    "text23": "손으로하능거보단 퍼프사용해서하는게 발색이 잘올라와용 발색이뻐서 ㅁㅈ",
    "text24": "가격대비 만족하는 상품입니다 할인하면 재구매 할 의사 있어요",
    "text25": "색 진쩌 진쩌 이뻐요 이거 좀 더 유명해지면 좋겠어요 발색도 무난",
    "text26": "일단 사서 쓰고 있는데 색이 두개가 같이 있어서 편해요 가지고 다니기",
    "text27": "유튜브에거 보고 샀는데 발색도 잘되고 색상도 괜찮아오 잘 산거같아요",
    "text28": "지베르니 클라우드핑크 듀얼  블러셔 쿨톤에 무난하게... 사욜",
    "text29": "지베르니 블러셔 클라우드 팡크 뽀용하니 괜찮아용 . 큘톤에 어울리는.",
    "text30": "제형은 말랑말랑하고 부드럽게 잘 발려요! 밀착력 지속력 모두 좋고 컬러가 정말 너무 예뻐용",
    "text31": "부드럽게 잘 발리고 밀착력 지속력 모두 좋습니다. 컬러가 일단 너무 예뻐용",
    "text32": "발색이 연해서 양조절이 편해요\n크림제형 혹은 파우더 제형만 써서 그런지 저는 생각보다 잘 안쓰게 되더라구요…",
    "text33": "너무 마음에 들어서 재구매 했어요. 컬러도 예쁘고 밀착력 발색력 지속력 다 좋아요. 표현 되는 것도 블러리하게 돼서 예쁩니당",
    "text34": "밀착력도 좋고 지속력도 좋고 무엇보다도 컬러가 너무 예뻐요! 아주 만족하고 잘 사용하고 있어용",
    "text35": "테스트해보지못하고 그냥 구매해서 후회해요ㅠ\n발색력이 굉장히 약하고 제가 건성이라그런지 파우더만큼 건조해요\n\n발색만 해보고 중고나*와 번개장*에 올렸어요\n\n:(",
    "text36": "가볍게 사용하기 좋아요 데일리로 굳입니다 조합도 이쁘고!",
    "text37": "제가 섀도우 다음 제일 좋아하는 제품이 블러셔인데 이번 지베르니 블러셔 너무 귀엽고 잘 사용할 컬러들로 나왔어요",
    "text38": "생각보다 색상이 잘 안 올라가고 발림성이 별로라서 손이 잘 안가요.",
    "text39": "런칭때바로샀는데 생각보다는손이잘안가긴해요 색은예뻐요",
    "text40": "좋아하는 유튜버 추천으로 올영세일 때 구입해서 잘쓰고 있어요.",
    "text41": "두가지색이 같이 있어서 베이스 살짝 깔고 포인트로 바르기도 좋아요",
    "text42": "퍼스널컬러랑 잘 맞을 것 같아석 구매햇는데 생각보다 저랑 안 맞아서 손이 안가요",
    "text43": "컬러가 두가지 같이 있어서 기분 따라 다르게 연출할 수 있어서 마음에 들어요",
    "text44": "케이스가 귀여우ㅓ서 구입해봤어요 지베르니 색조는 처음써봄! 화사한느낌이라 좋아요!",
    "text45": "신상 제품 중에 올영세일이라 둘러보다 맘에 들어서 구매했어요. 이쁘네요"
  }
]