[
  {
    "brand_name": "입큰",
    "product_name": "[속광블러셔]입큰 플랩 원 치크 팔레트",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021467313ko.jpg?l=ko",
    "review_name": "01 레이지 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214673",
    "text1": "코랄에 빠져있는데 모랄 모음이라 안쓸 수가 없었어요. 베이스 컬러는 평소에 출근할 때 쓱 바르면 자연스런 음영주기에 좋고  글리터도 있어서 포인트 주기도 가능해요. 진한 컬러는 눈 밑에 넓게 바르거나 볼까지 이어서 치크로도 쓰는데\n컬러 발색 넘 잘됩니다. 버릴 컬러가 하나도 없어서 만족템이에요.",
    "text2": "요새 크림이나 젤리같은 질감의 치크가 많이 출시되더라구요! 유튜브로 메이크업 영상을 보다가 뽀용하면서 은근한 발색, 다색상 치크팔레트에 펄은 따로 있는 점이 맘에 들어서 구입하게 되었어요 🤍\n\n사실 구입하고 더 봤는데 피부에 밀착이 안 된다는 후기가 많아서 많이 걱정됐어요 😅\n제 피부는 얇고 요철이 많은 피부에다가 파운데이션도 워낙 잘 뜨는 피부라서요!ㅠㅠ (화장을 자주 안하다 보니 똥손인 점도..)\n나도 바르는 대로 뜨면 어떡하지? 고민하며 찾아보던 중, 제작참여하신 유리솝님이 피드백으로 올리신건지 피부마다•제품 색상마다 바르는 방법을 따로 영상으로 안내해 주신 덕분에 마음을 좀 놓고 배송 기다렸어요. 다행히도 안내해 주신 대로 하니깐 뜨는 걸 전혀  못느끼겠던데요 😊\n\n우선 저처럼 피부표현 대해 걱정 하시는 분들이 많을 것 같아 제일 먼저 적는 팁!✨\n-퍼프로 살살 두들겨 묻혀서 , 살살 두들겨 펴바르기 \n-당연한거지만 기초케어는 탄탄히.\n\n이것만 지켜도 피부에 진짜 예쁘게 뽀용하게 발색돼요. \n팔레트를 눌러밀어 녹이듯이 덜어내서 그대로 얼굴에 펴바른다?! ❌ ->이러면 바로 요철부각에 뜹니다 \n\n그리고 기초 케어는 대충 하게 되면 그 위에 메이크업을 올릴 때 어쩔 수 없이 티가 나더라구요. 밀리던가 뜨던가 ㅠㅠ\n유분이 너무 많지 않되 쫀쫀한 크림을 마무리로 발라주고 \n썬크림도 얇게 도포해주니 볼쪽 치크로 인한 뜸은 없었어요.\n\n제형이 크림타입인데 발색은 부드럽고 매트하게 올라가기 때문에 더욱 그런 것 같아요. 단점이라면 단점이겠지만, 이런 제형덕에 더욱 뽀용한 치크발색을 얻을 수 있는 듯 😊\n\n저는 1호 레이지코랄 구입하였고, 피부타입은 22호 가을 웜톤입니다. (파데 21호는 제 피부보다 밝은 게 다수/ 23호는 어둡거나 노란 게 다수..)\n\n제 피부에서도 크게 따로놀지 않고 자연스러운 뽀용한 발색이네요! 피부톤이 밝지 않아서 그런지 1번색상은 베이스처럼 깔리는 톤, 2번은 아주 자연스러운 발색의 웜블러셔로 발색됩니다!\n 3번색상은 데일리로도 레이어링해서 포인트블러셔로도 두루두루 활용할 수 있는 색이라 제일 마음에 들어요. \n1-3번까지는 무펄에 부드러운 발색이고 4번색상은 펄감이 차르으 들어가서 글로시하게 표현할 때 마무리로 올려주면 좋아요. 자연스럽게 이쁘더라구요✨\n뜨지 않게 바르기 위해서는  여러번 살살 두드려서 색 올려야해요!\n\n기분에 따라서 펄이 있고 없고 다르게 좋아할 수 있는 점도 좋을 것 같아요!\n\n1호 레이지코랄은 웜톤분들 쓰기 정말 좋은 컬러인 듯 싶습니다. 이름처럼 너뮤 코랄에만 집중되진 않은 웜핑크+코랄이라 데일리로 사용하기 너무 예뻐요. 👍🏻\n\n발색샷은 손으로 여러번 문질러서 손목에 덜어낸 진한색",
    "text3": "우선 저는 웜톤인데 저한테 딱 잘 어울리는 색상이였어요\n발색이 은은하니 자연스러웠고, 파우더위에도 뜨지않고\n자연스러워서 마음에 들었습니다 ! \n색상이 진짜 이뻐서 잘 사용할 것 같아요 ^^",
    "text4": "너무촉족해서 기존의제품과는차별성이 있어요 발색이잘되고 펄감이 은은하게 들어있어 피부를 화사하게보이게해줘요  민감한 제 피부에도 안성맞춤이네요",
    "text5": "눈화장을 평소에 회사 다닐때는 전혀 하지않고 다니는데 연말이라 약속이 있다보니 화장도 좀 신경쓰게 되더라고여 자주 쓰지는 않겠지만 그래도 특별한 날에 신경 좀 쓰고싶어서 둘러보다가 사봤어요~ 눈밑에도 한번 발라보고려고 펄도 있는 제품으로 골랐어요 ㅎ 가장 연한색을 눈꺼풀에 다 펴바르고 두번째로 연한색을 덧발랐는데 발색이 아주 자연스럽게 잘 나와 만족합니다~ 데일리 화장하기도 부담없을것 같아요~",
    "text6": "웜톤한테 너무 잘어울리는 팔레트예요🥹 발색이 너무 자연스럽고 어느 하나 안이쁜 컬러가 없어서 너무 만족스러워요!! 데일리메이크업에 최고예요🤍",
    "text7": "🌈 다양한 컬러 조합으로 완벽한 메이크업\n한 팔레트에 데일리부터 특별한 날까지 활용할 수 있는 컬러가 모두 담겨 있어요! 톤에 맞게 레이어링하면 자연스러운 생기부터 세련된 룩까지 연출 가능해요.\n\n🌟 부드러운 발림성과 밀착력\n입자가 곱고 부드러워 가볍게 터치만 해도 뺨에 자연스럽게 밀착돼요. 뭉침 걱정 없이 매끄럽게 발려 초보자도 쉽게 사용할 수 있어요.\n\n✨ 매트와 쉬머의 완벽한 밸런스\n매트한 컬러로 깔끔한 베이스를 깔고, 쉬머 컬러로 포인트를 더하면 뺨에 은은한 광채를 더할 수 있어요.\n\n💼 휴대성 좋은 컴팩트 디자인\n가볍고 슬림한 디자인으로 파우치에 쏙! 언제 어디서나 꺼내서 터치업하기 딱 좋아요.\n\n💖 모든 피부 톤을 위한 팔레트\n웜톤, 쿨톤 구분 없이 어울리는 컬러 구성이라 누구나 자신에게 맞는 컬러를 쉽게 찾을 수 있어요.",
    "text8": "웜톤이라 1호 구매했습니다\n딱 보마자마 색이 예쁘다 생각이 들었어요\n얼굴이 까만편이라 밝은 색상은 좀 쓰기 힘들겠는데\n진한 색상과 하이라이트 부분은 활용도가 좋아보여요\n그리고 어두운 피부임에도 발색하면 색이 보이네요\n((밝은 색 제외",
    "text9": "확신의 웜톤 블러셔에요! 코랄컬러 사랑하면 좋아할수밖에 없는! 매트도 있고 펄감있는 제품도 있어요 레이어링해서 사용하기도 좋을 것 같아요",
    "text10": "매트한 파우더 같은 질감의 팔레트입니다! 1호는 딱 웜톤 컬러들만 있네요 매트 + 펄컬러도 있어서 포인트 주기 좋을 것 같아요!!",
    "text11": "일단 발림성이 너무 좋아요!!!\n손으로 쓱쓱 발라도 발색이 잘 됩니다\n\n색은 웜톤에 딱입니다\n약간 어두운피부라 걱정했는데 큰 문제 없었어요\n\n펄이 있는데 펄이 너무 크지도 않고 쟈글쟈글해서 활용도가 좋아요!!",
    "text12": "예상했던 컬러로 발색이 자연스러워요\n지속력이 좋아서 한번 바르고 나가면\n오래 유지되고 피부톤에 맞게\n 레이어드도 가능합니당",
    "text13": "색이 너무 예뻐요\n발색이 곱게 잘되고 경계선이 잘지지않아 자연스러워요\n눈주변은 잘번져서 파우더처리하는 편인데\n뭉치지않고 픽싱도 잘됩니다\n만족해요!!",
    "text14": "우선 촉촉하게 발려서 좋아요 !\n그래서 발색도 자연스럽고 가을 웜톤인 자에게 너무 잘어울리네요 ! 완전 만족 !!\n매트한 것과 펄이 같이 있어 훨씬 좋은거 같아요 ㅎㅎ 전 살짝 펄은 포인트 되도록 눈에도 톡톡 했어요 ㅎ",
    "text15": "색상이 너무 예쁘고 웜톤한테 딱이예요 특히 제형이 엄청 부드러워서 신기한 촉감 이었는데요 자연스러운면서 예쁜 피부표현이 가능하고 털까지 들어있어 활용도가 정말 좋아요 여행갈 때 이거 하나면 딱!",
    "text16": "4개 다 젤리제형이구 컬러감 네이스네이스 코랄도 내줘잉 코랄 없어서 핑크하나 오렌지 하나 삿슴쫑 이름은 코랄인디 걍 오렌지베이지",
    "text17": "팔레트 맛집 입큰 ..! 블러셔 네색상 다 예쁘고 특히 펄이 조금 들어가있는 색상이 포인투주기 딱이에요 ㅋㅋ 생기가 도네요",
    "text18": "코랄과 피치색 조합이라 러블리함이 돋보여요♡\n젤리 도우 제형이라 가루도 안 날리고 얇고 은은하게 발리는데 유지도 잘 되어서 넘 만족합니다!!",
    "text19": "가루날림이 적고 착 붙는 블러셔예요! 1호팔레트는 웜톤인분들한테 추천드려요 마지막 펄 들어가있는 블러셔가 진짜 영롱하게 얼굴 살려주는 느낌!! 넘 예뻐요",
    "text20": "파우더랑 크림 그 사이의 제형이라 보송하면서도 너무 텁텁하지 않게 발려요. 발색이 생각보다 손등발색으로는 잘 티가 안나는데 얼굴에 올리면 은은하게 티가 나요. 은은한 발색이 호불호가 있을 수는 있는데 요즘 트렌트가 톤온톤, 미지근, 멀멀~한 메이크업이기 때문에 은은하고 고급스러운 메이크업하기 아주 좋은 제품이에요.",
    "text21": "발색이 은은하면서도 색감이 살아나서\n과하지 않고 자연스러운 메이크업을 완성할 수 있어요.\n\n블렌딩도 잘 돼서 초보자도 쉽게 사용할 수 있었고\n얼굴에 화사함을 더해주면서 전체적인 메이크업 분위기를\n한층 업그레이드 시켜주는 느낌이에요.\n\n제형이 부드러워서 브러쉬에 잘 묻어나고,\n피부에 가볍게 밀착돼서 지속력도 뛰어나요.\n하루 종일 수정 없이도 예쁜 색감이 유지되더라고요.\n\n코랄 톤을 좋아하시는 분이라면\n이 팔레트는 정말 추천해요!\n\n자연스러운 생기와 화사함을 한 번에 잡을 수 있는\n만능 치크템입니다.",
    "text22": "와 제형 진짜 신기해요!\n컬러감도 코랄빛 너무 좋은데 손가락으로 슥슥 문지르는데 진짜 오묘한 젤리80프로 가루20프로의 느낌이랄까요?\n이건 딱봐도 가루번짐 없겠다 느낌 들었어요\n최근에 메이크업 받았을 때 코랄이 잘 어울리는 톤이라고 들어서 구매했는데 찰떡이라 너무 만족합니당ㅎㅎ",
    "text23": "유리숍 마켓 때 놓치고 올영에도 입점했길래 3컬러 다 사봤어요(확신의 웜톤이라 03 쿨핑크는 친구 선물주려고 삼)\n\n일단 젤리 텍스처라고 해서 궁금했는데 진짜 제형이 촉촉하고 부드럽고 베이스에 뭉칠 줄 알았는데 쌓듯이 여러번 레이어링해 바르면 잘 올라가요! 무엇보다 색감을 진짜 잘 뽑은 거 같아요. 펄은 자주 안쓰는데 치크3가지에 하라용 1컬러 포함 되어있어서 활용도도 높게 데일리로 잘쓰고 있어요! \n\n* 집 조명 때문에 살짝 퍼런 색감으로 나오긴 했는데(밑에 흰색 테이블임) 진짜 웜톤들은 꼭꼭 사세요",
    "text24": "배송 빠르고 안전하게 잘 도착했어요. 매트와 펄이 같이 있고 색 조합이 웜톤에 잘 어울리는 조합이라 마음에들어요. 자연스럽게 발색 잘돼요~!",
    "text25": "진하게 올라가지 않은 발색력 은은하게 올라가는 컬러 너무 좋은 제품이예요 4가지 컬러가 모두 찰떡으로 다 맘에들어서 두루두루 다 사용하기 좋아요 지속력도 제 생각보다 오래가서 더 좋았어요",
    "text26": "코랄로 삿는데 제피부랑 잘어울리고 생각보다 \n딱맞아서 좋네요 \n쿨톤인지 웜톤인지 아직도  뭔진 모르겟는데 저는 이색이 좋아요 ㅋㅋ",
    "text27": "추천받아서 구매했어요 팔레트 형식으로 되어있어 쓰기도 편하고 색감도 이쁘네요 들고다니기 좋아요 부드럽게 잘 발립니다 만족합니다 귣귣",
    "text28": "출시 전 부터 궁금했던 제품이라 3컬러 모두 구매했는데, 우선 패키지와 컬러부터 너무 소장가치 있을정도 예쁘고 고급지고 다 합니다 ㅠㅠㅠㅠ \n\n할인 받아서 구매했지만 제 값주고 사도 아깝지 않을 만큼 디자인부터 제형까지 디테일에 많이 신경쓴게 느껴지는 제품이에요 👍🏻👍🏻\n\n파우더와 크림의 중간인 젤리 제형이다보니 뽀용하면서도 텁텁하지 않게 발색 표현되는게 너무 예쁘구요 .. 기본 매트 제형 깔아주고 하이라이터 제형 위에 올리는 조합으로 가장 많이 쓰는데, 하이라이터 제형이 요물인게 고급스러운 바세린광에 컬러 발색도 잘 돼서 생기있게 광감내기 최고입니다 ㅜ 단독으로도 팔았음 좋겠어요 .. 💯",
    "text29": "가루날림없고 발림성이 엄청 부드러워요\n색깔도 이쁘고 발색이 피부위에 자연스럽게 잘올라오더라구요 치크에도 쓸수있는데\n포인트메이크업에도 사용가능해서 좋아요",
    "text30": "기존 입큰 하이라이터 팔레트 너무 만족스럽게\n사용했어서 치크 팔레트 구매했어요!\n하이라이터 팔레트는 은은 광채✨️ 였는데\n치크 팔레트는 뽀용뽀용 광채💖 느낌이에요!\n여름&가을 뮤트 사이라 웜쿨 색 모두 구매했는데\n개인적으론 2호 색상이 제일 맘에들어요!\n펄 있는 부분이 너무 챠르르 예쁩니당.\n근데 기초 스킨케어 잘 흡수 시키고 바르는게\n중요한 것 같구 퍼프로 바르는게 개인적으론\n제일 좋았습니다!!",
    "text31": "전 평소에 데일리 은은한 메이크업 선호하는 웜톤피부에요! 레이지 코랄 색감이 다 너무 예뻐서 사봤는데 발색이 정말 자연스럽게 표현이 잘되고 모튼 섀도우색상에 은은한 펄이들어가서 얼굴이 화사해보이네요! 색상 진짜예뻐요 ㅠㅠ이거꼭사세요",
    "text32": "제 퍼컬이랑 가장 잘 맞는 컬러입니당\n근데 이거 바르고 남친 만나고 남친이 화장 바뀐거같다하먄서 이쁘다해서 기분 좋앗어용ㅋㅋㅋ\n디테일 안것도 신기하지만 좀 뽀용st라서 그런거같기두\n전컬러 다 삿는데 약간 쿨톤 호소인이라서 전컬러 다사긴햇아염ㅋㅋㅋㅋㅋ 근데 다 발라봣지만 늠나 좋아요\n발색이 연하다고! 절대 막 문질문질하지마세요 제발ㅋㅋㅋ 그거때문에 후기 호불호가 강한갓같습니다! 저한텐 베스트라서 아주 만족스러워용",
    "text33": "배송 받자마자 궁금해서 확인해봤는데 촉감이 포슬포슬하니 너무 기분 좋아지는 텍스처네요! 당연히 가루날림없어요. 그리고 텁텁하게 올라가는게 아니라 깨끗하게 컬러가 올라가서 마음에들어요. 포인트 컬러로 펄까지 들어가 있어서 연말모임에도 활용하기 좋은 것 같아요~",
    "text34": "페스츄리 속살처럼 정말 폭신한 제형이에요~\n가루날림도 없고 얇게 발려서 좋네요~\n강추에요!!",
    "text35": "데일리 메이크업할 때 사용하려고 색상으로 선택했어요 코랄색이라 피부에 잘 어울리고 다른 색이랑 혼합해도 잘 녹아들어서  마음에 들어요!",
    "text36": "은은하고 자연스럽게 발려요. 펄도 잔잔하게 남아서 웜톤인 저한테 찰떡같이 어울립니다~ 제형이 가루 날리는 파우더 타입이 아니고,  뽀송하고 쫀쫀하게 스며드는 느낌도 아주 만족스럽습니다👍 브러쉬 아니어도 손으로 가볍게 터치해서 쓰면 되니까 좋아요~",
    "text37": "💖피부 타입: 21호, 수부지, 봄웜\n맑은 살구빛 느낌인데, 팔레트 하나로 베이스부터 음영, 치크, 하이라이터까지 모두 커버 가능해서 진짜 맨날 요즘 이거 하나만써요! \n\n약간 퐁신한 텍스쳐여서 브러쉬로 바르면 양 조절도 힘들고 뭉쳐져서 발리니까 꼭 손으로 발라보시길 추천드려요:)",
    "text38": "톤별로 4구 모두 다 맘에 든건 처음이에요\n전부 미지근톤이라 휘뚜루마뚜루 광대 코끝 턱끝 다씁니당👍",
    "text39": "친구꺼 1호를 발라봤더니 생각보다 안 칙칙해서 또 사,,,외색만 보고 너무 웜해서 2호만 샀었는데 좀 차분한 메이크업에 딱인 멀멀함에 따사했네요 ㅎㅎ",
    "text40": "따뜻한 웜코랄 계열이라 그런지 코랄 피치 컬러들이 너무 튀지도 않고 컬러조합이 너무 좋네요! 젤리 제형은 처음 써보는데 가루날림 없네요! 발색이 은은하게 돼서 여러번 레이어링해서 올리기 좋고 펄은 하이라이터로도 쓰니 너무 예쁘네용",
    "text41": "촉촉하고 지속력이 하루종일 가서 너무 좋아요\n발색과 너무 만족스럽고 색상도 너무 이쁘게 잘 나왔어요\n발림성도 짱이네요 ㅎㅎㅎ\n재구매 의사 당연 있습니다\n전 색상 구매하였는데 다 맘에 들어요~",
    "text42": "자연스러운 컬러 발색 코랄 원츄!! 데일리로 사용하기 굿!!",
    "text43": "팔레트의 장점은 두가지 컬러를 레이어링 하기 좋다는거죠~ 뽀용하게 잘 올라와요",
    "text44": "✔️ 웜하고 색은 진짜 예뻐요 다만 바를 때 좀 뜨는 느낌..?",
    "text45": "잘 쓰고 있어요! \n뽀용하게 올라오는 발색 덕분에 \n다른 블러셔가 많지만 이 블러셔만의 느낌은 다른 걸로 대체 불가능😌 \n 뜨지 않도록 퍼프로 톡톡톡 발라주고 있어요",
    "text46": "발색도좋아서 잘 사용하고있어요.\n디자인도 이쁩니다^.^ㅎㅎ",
    "text47": "생각보다 색상이 탁해사 손이 잘 안가네오ㅠ \n괜히 산거같아요..",
    "text48": "걍 무난해요.. 색은 이쁜거 같긴 한데\n생각보다 손이 잘 안가네요",
    "text49": "생각보다 웜한 편입니다 \n그래사 자주 손이 안가요 \n너무 웜해서 그런거같나요",
    "text50": "웜톤인 제 피부랑 잘 맞아서 잘 쓰고 있습니다. 예쁘고 좋아요.",
    "text51": "웜톤인 저한테 억지스럽지 않은 치크색은 처음이에요 색이 다양해서 섞을 수도 있고 자연스럽게 연출할 수 있어서 마음에 들어요 파우더 위에도 사용 가능하니까 예쁘게 표현되더라구요 자주 사용할 것 같습니다",
    "text52": "알찬구성의 4구 팔레트에요\n상세페이지에서 안내하 듯 페스츄리같은 제형이 정말 한겹한겹 얇게 쌓아올려져서 자연스럽게 발색되요!\n발색 센거 부담스러운 분들 초보자분들 누구나 사용하기 좋을거 같아요!\n상단 컬러는 뽀용한 맛이 있고 하단 컬러는 좀 더 차분한 느낌이 있어요 쉬머펄도 있어서 섞어쓰는 맛 룩에 맞춰 다양하게 쓰는 맛이 있어서 더 만족스럽습니다!!!\n이래서 팔레트 쓰나 싶어서 빠져들고 있어요 …!\n개인적으로 봄웜인 저의 최애 컬러는 좌하우하 컬러인데 정말 제 피부에 찰떡이에요>.< 컬러감이면 발색이며 취저입니다…!",
    "text53": "가루날림이 매우 적고 부드러워요\n발림성이 좋아서 만족스러워요",
    "text54": "아주 만족스러워융 근데 저는 피부가 까매서인지 은은하고 좀 많이 발라야함",
    "text55": "이거 색 4개 다 맘에 들어요! 진짜 잘쓰고 있는 템입니당ㅎㅎ 치크에 아주 굳!!",
    "text56": "요새 계속 글로우한 블러셔만 쓰다가 둥둥뜨는거같아서 파우더 한번 구매해봤는데 글리터 색상도 있어서 글로우한것처럼 광이나고 색도 여러개라 겹겹이 발라 입체적인 효과 낼수있어요. 저는 가을 웜 딥인데 역시나 너무나 잘맞아요",
    "text57": "생각 했던거 보다 괜찮네요\n색이 너무 과하것도 아니고 은은하고 맑게 올라오는 느낌이라\n데일리로 하기에 딱인것 같아요~!",
    "text58": "발림성 너무 조아여 \n유튜브 보고 구매했는데 발색 너무 이쁘고 짱 만족이여 \n펄도 같이있어서 휘뚜루마뚜루 요리조리사용하기\n젛아여",
    "text59": "파우더가 날림이 거의 없어서 좋네요 ㅎㅎ\n발색이 자연스러워서 자주 사용할수 있을것 같아요! 데일리로 사용하기 좋고 특별한 날에도 사용하면 좋을것 같아요^^",
    "text60": "젤리형 치크라서 모공을 매꿔주면서 발려요 퍼프로 발라주는편",
    "text61": "크림치크라서 보송하게 예쁘게 잘발리고 모공커버도 되는편이에요",
    "text62": "색 조합 굿.. 약간 밤치크 파우더치크 그 사이인 것 같아요 제형이",
    "text63": "색조합 무엇.. 무난한 치크팔레트 찾고 있었ㄴ느데 정말 감사합니다",
    "text64": "크 이거 자주 사용중인데 \n제법 저한테 색이 잘어울려요~!!",
    "text65": "이제품 좋아요. 발림 성도 좋고 색깔이 귀여워요. 잘 쓰고 있습니다.",
    "text66": "발색도 좋고 밀착력도 좋네요!당분간 이 제품만 쓸거에요!",
    "text67": "한달사용리뷰, 제품력좋고 만족스러워요! 재구매 예정입미당",
    "text68": "펄도 같이 있는 블러셔를 찾고있었는데 딱이에요!\n매트한거랑 펄이랑 같이있고 색상도 딱 원하던 조합이라 추천합니다\n그리거 생각보다 크기가 커서 오래 쓸수있겠어요~",
    "text69": "은은한 펄과 함께 발색이 자연스럽네요\n매트와 펄이 함께 있어 활용도가 높고, 파우더 위에도 자연스럽게 사용이 가능해요 :)"
  },
  {
    "brand_name": "입큰",
    "product_name": "[속광블러셔]입큰 플랩 원 치크 팔레트",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021467313ko.jpg?l=ko",
    "review_name": "02 로지 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214673",
    "text1": "출시 때 부터 위시템이었는데 드디어 구매했어요! \n\n일단 배송 상태가... 한 칸이 아예 빠져서 굴러다닌 탓에 모서리가 다 닳고 뚜껑에 다 묻어있더라구요. 교환 너무 오래걸리는거 알기에 그냥 눌러서 쓰려고 합니다. 다른 홋수 재구매 의사 있는데 배송 문제 때문에 다른 플랫폼에서 구매할 것 같아요. \n\n4구 전체가 젤리 제형이라고 하는데, 제가 젤리 치크를 정말 좋아해서 여러 제품을 써봤거든요. 첫인상은 제형이 촉촉해서 퍼프나 도구 타지 않고 잘 발리는 것 같아요! 또한, 촉촉한 제형임에도 베이스 위에 올리면 보송보송하게 마무리 되어 파우더 처리가 따로 필요 없는점이 좋았어요! 시간 지나면 뭉침이 생긴다는 후기가 많아서 그 부분은 더 지켜봐야 할 것 같습니다. \n\n또, 발색이 팬 색보다 훨씬 뽀얗고 차갑게 올라와서 웜, 쿨 많이 타시는 웜톤 분들께는 2호 로지핑크 비추천 할게요! 실제로 얼굴에 올리니 엄청 차가워져서 저한텐 잘 받는 색이 아니었어요. 1호, 2호 고민중이신데 온도감 중요하신 분은 1호 구매 추천드립니다 👍🏻",
    "text2": "톤상관없이 쓸 수 있는 블러셔 파레트예요\n발색이 보이는 그대로 깔끔하게 올라와서 너무 예뻐요\n뽀용하게 올라오는 컬러들로 구성되어있고 포인트로 쓸 수 있는 컬러도 있어서 데일리, 포인트 둘다 좋아요\n특히 펄감이 은은한 구성도 있어서 요건 연말에 놀러나갈때 쓰면 좋을것 같아요",
    "text3": "웜톤, 쿨톤 가리지 않고 잘 쓸 수 있는 구성의 팔레트에요.\n블러셔뿐만 아니라 섀도우나 하이라이터로 활용 가능해서 파우치에 요 팔레트 하나 챙기면 맘이 든든하네요. 매트도 있고, 펄도 있어서 그 날의 분위기에 맞게 골라도 되고, 여러 가지 색상 섞어서 또 다른 색상 만들 수 있으니 활용도가 정말 높습니다.",
    "text4": "약간 습식형이라 브러쉬로 사용하기보다는 손가락으로 쓰고 있는데 색 예쁘고 좋아요",
    "text5": "컬러 이뻐요~ 제형들이 조금씩 다 달라서 알차게 느껴지는 팔레트입니다.",
    "text6": "진짜 맘에 들어요! 펄 부분?은 잘 안쓰긴 하는데 퍼프보단 브러쉬가 더 잘올라감!",
    "text7": "넘 이뻐요~ 크리미하게 올라 붙으면서도 마무리는 보송하게 되는 느낌이예요.\n4컬러 다 유용하게 잘 쓰여요!",
    "text8": "색조합 너무예뻐요! 웜톤이라면 로지핑크 강추요,, 4색상 섞어서 발라도 좋고 따로따로 발색해도 예뻐요 ㅠㅠ 팔레트 자체도 고급스러워서 소장가치있습니다. 백화점 화장품같아요^^",
    "text9": "원래 블러셔나 치크는 안쓰다가 최근에 하기시작했는데 확실히 해주면 자연스러운 화장을 한거같아서 만족스러워요\n손으로 바르면 질감이 부드러워서 기분이 좋습니다\n웜톤이라 로지핑크 잘어울리는거같아요",
    "text10": "자연스럽게 사용하기도 좋고 매트와 펄이 같이 있어 활용도가 높아 자주 사용하게 되네요. 발색력도 좋고 톤 상관없이 잘 쓸 수 있는 색상입니다.",
    "text11": "펄블러셔도 같이 있어서 진짜 맘에 들어요\n입자가 진짜 고운데 날리는 것도 없고 발색이 진짜 잘 돼요\n밀착력도 대박..;; 색도 진짜 예뻐요 좀 고민했는데 실물이 훨 예쁩니다 고민하지마세요",
    "text12": "생각보다 색이 너무 예뻐요\n하이라이터는 굳이? 싶었는데 펄이 넘 예쁘네요\n질감은 말랑한 젤리질감 비오브느낌!\n쿨톤인데 라벤더계열보다 이 색이 더 맘에들어요",
    "text13": "부드러운 제형감으로 손으로 발라도 좋아요. \n저는 여름뮤트로 3번이랑 고민하다가 좀 더 차분한 색이 맞을 거 같아 2번 선택했는데 쿨톤, 웜톤 상관없이 무난히 잘 사용할 수 있는 색상이예요. \n제형은 촉촉하면서 부드러워서(크림제형) 브러쉬보다는 스펀지나 손으로 발색하는 게 더 좋아보여요. \n블러셔지만 아이메이크업으로도 다용도로 사용할 수 있어요. 피오니블룸은 눈 밑에 살짝 포인트로 발랐더니 은은한 펄감이 있어 과하지 않은 메이크업 표현 할 수 있었어요. \n30대 후반이다보니 블러셔가 너무 뽀옹하게 올라오면 부담스러운데 과하지 않으면서 자연스럽게 혈색표현 할 수 있어 좋았습니다.",
    "text14": "살짝 크리미한 제형이라 가루날림 없고 파우더 위에도 자연스럽게 사용할 수 있어요.\n연한 핑크 컬러라 데일리메이크업에 어울려요. \n웜톤 쿨톤 다 어울릴 것 같네요.\n입큰 아이섀도우 팔레트도 사용중인데 치크 팔레트와 같이 사용하면 이 2개로 색조메이크업,음영,하이라이트 다 해결 가능요.",
    "text15": "저는 봄웜라이트 톤인데 특히 핑잘봄이라 그런지 색감이 로지핑크 찰떡이에요❤ 발색도 과하지 않고 자연스럽게 올라와서 데일리로 사용하기 딱 좋더라고요! 매트한 컬러와 은은한 펄이 함께 있어서 다양하게 활용할 수 있는 것도 큰 장점이에요! 특히 펄감은 넘~~~ 예쁘게 표현되고 하이라이터로 포인트 주기에도 좋아서 완전 최곱니다👍🏻✨ 얼굴에 여리여리한 분위기를 만들어주는 느낌! 요즘 제 화장대 필수템입니당..♥",
    "text16": "원래 쿨톤인데 가끔 웜한 느낌의 메이크업을 하고싶을때 사용하려고 구매해보았어요 젤리타입으로 되어있어 촉촉하고 발림성도 좋네요",
    "text17": "2호랑 3호중에 어떤거 할지 엄청 고민하다가 2호로 주문했는데 너무 마음에 들어요!! 생각보다 웜하지 않고 뉴트럴한거 같아용! 뽀용뽀용한 색감이라서 이쁘고 지속력도 괜찮더라구요 잘 쓸거 같아요 색조합 너무 제 취향이에요",
    "text18": "로지컬러와 라이트핑크 조합이라 웜쿨 상관없이 다 사용하게 좋은 것 같아요ㅎㅎ\n평소에 립색상도 로지한 컬러를 많의 사용하는데 치크랑 찰떡이에요♡",
    "text19": "발색이 생각보다 연한 편이라 불타는 고구마 되지 않게 바를 수 있을 것 같아요~ 4번 색상은 애굣살에 발라주면 너무 예쁠 것 같아요 질감은 되게 사르르한데 막 수분감이 넘치는 느낌은 아니에요! 건성이라서 요철, 모공 부각이 있을까봐 좀 걱정되는데 조금씩 얹어주면 괜찮을 것 같아요 색상은 예쁩니다~!",
    "text20": "발림이 끝내줍니다,, 진짜👍\n너무 부드럽고 예뻐요ㅠㅠ\n쿨톤임에도 불구하고 03은 뜰거같아서 02로 했는데 잘 산것 같아요. \n첫번째 칸 쉬폰 핑크 컬러가 제일 맘에 들고\n네번째 피오니블룸 진짜 촉촉해서 어떤 컬러 위에 얹어도 반짝반짝 예뻐요ㅠㅠ",
    "text21": "평소 매트한 피부표현을 좋아해서 칼바람이 찬 겨울에도 꼭 파운데이션 후 파우더 처리를 해주는데요!\n그 위에다 가루블러셔 얹으면 화장 다 뜨고 건조해지니 파우더 위에도 촉촉한 푸딩치크 얹어줬어요~\n4구로 블러셔 하이라이터 다 있으니 활용도도 높고\n추운 날 아침부터 나가서 오후쯤 찍은건데 가루섀도우 바른 눈은 건조해서 화장 뜨는데도 볼터치 바른 부분은 촉촉한 블러셔라 은은한 속광이 비춰서 예쁘더라구요ㅎㅎ",
    "text22": "색감이 핑크핑크 이쁘고 발색이 잘되네요 어울리는 색으로 매트와 펄이 같이 있어서 한번에 사용하기도 좋아가루가 날리지않고 부드럽게 발려서 잘사용할것 같아요",
    "text23": "파우더타입처럼 생겼는데 바를때 말랑말랑하고 입자가 고와서 매끈 보송하게 마무리 되더라구요. 컬러도 너무 예쁘고 바를때 베이스까지지 않고 예쁘게 발려서 좋았어요. 컬러 4가지가 모두 활용도 높아서 섀도우로도 사용 가능해서 마음에 들어요",
    "text24": "흰끼가 낭낭해서 뽀용하고 자연스럽게 잘 발색돼요\n제가 사용해본 블러셔 중에 제일 부드러워요!!\n가루날림없고 부드럽게 잘 발색됩니다\n펄도 전혀 부담스럽지 않게 자글한 이쁜 펄이에요\n쿨톤이 바르면 무난하게 잘 어울리구요\n23호인 가을웜인 제가 발라도 이쁘게 잘 발색돼요\n부담스럽지 않은 핑크느낌으로 잘 어우러집니다",
    "text25": "지속력도 좋고 네가지 색상 조합이 정말 예뻐요, 치크 팔레트가 큼직해서 바르기도 좋고!! 색이 진짜 예쁩니다 ㅠㅠ 입큰 치크는 사랑이에요",
    "text26": "웜톤에게 딱 맞는 색 구성 펄도 있어서 여기저기 티피오에 맞게 쓸 수 있는 활영성 좋은 블러셔 파레트",
    "text27": "발색이 자연스럽고 굳이 파우더처리 안해도 되고 볼터치만으로도 피부 좋아보여서 마음에 들어요. 펄까지 있어서 광나는 효과까지 됴음",
    "text28": "발색이 되게 예쁘게 돼요. 웜톤 쿨톤 상관없이 무난하게 바를 수 있는 색상이라 성공템!! 펄있는것도 은은하니 이뻐요",
    "text29": "이거 색깔 너무 이쁜 것 같아요ㅠㅠ 완전 버릴 색이 없는 색들로 구성되어 있고 저 봄웜라이트톤인데 진짜 잘 맞아요!! 발색도 자연스럽고 특히 로지 부케 너무 이뻐요!!",
    "text30": "3젤리 1하이라이터의 제형을 가진 팔레트에요 블러셔가 같은 컬러 내에서 꽤나 다양한 명도를 가지고 있어서 참 쓰기 좋아써요",
    "text31": "파우더 위에 발색해도 색이 예쁘게 발색 됩니다.데일리로 사용하기 좋은 제품이에여. 어디 갈때 요제품 하나만 파우치에 넣어 사용중입니다. 펄도 만족스러워요",
    "text32": "일단 네가지 색상 다 너무 예쁘고 제형도 너무 매트하지 않아서 가루날림도 없고 발색이 자연스럽게 잘 됩니다 데일리템으로 가성비도 좋아서 강추드립니다~~",
    "text33": "02 로지핑크 색상으로 선택했습니다.\n네가지 색상을 각각 사용할수도있고 섞어서 사용할수도있어서 너무 좋아요!!\n발색력 좋고 가루날림도 없습니다.\n색상 너무 이뻐요!!",
    "text34": "웜톤인데 코랄빛도 나고 핑크빛도 나서 딱 예뻐요! \n발색도 너무 자연스럽고 매트랑 펄 색상도 있어서 애교살에도 바르면 예쁩니다! 글고 건조한 피부인데 촉촉해서 좋아요!",
    "text35": "색상이 딱 잘 사용할수있을만한\n컬러들로 잘 구성되어있어서 너무좋아요!\n요즘 볼터치에 관심이생겨서 이렇게저렇게 많이사용해보는데 사용할때마다 이쁘고 발색도 좋아서 만족도가 높아요",
    "text36": "동생 생일선물로 구매했어요 맘에든다네요\n그런데 위에 두 색이  너무 밝게 올라오는 것 같아요 3번째 색이랑 섞어 쓰니깐 괜찮아 보이네요\n제형이 정말 좋아요",
    "text37": "4개 다 젤리제형이구 컬러감 네이스네이스 코랄도 내줘잉 코랄 없어서 핑크하나 오렌지 하나 삿슴쫑 이름은 코랄인디 걍 오렌지베이지",
    "text38": "3개는 매트인줄 알았는데 4개 다 펄인거같아용.. 그래도 색 이뻐서 잘 쓸듯 투ㅇㅇ엔 러브로지랑 비슷한듯",
    "text39": "🌹입큰 02 로지 핑크🌹\n\n집에 있는 ㄷㅇㅈㅋ 캔디베리 블러셔와 비슷해서 둘이 비교해 봤습니다. 로지핑크가 조금 더 웜하고 로즈 빛이 돌고, 캔디베리가 더 쿨하고 채도가 높아요. 발림성은 둘이 비슷한데 캔디베리가 더 단단하고 로지핑크가 더 사르르하게 마무리 되는 느낌이 있어요. 바른 뒤에 로지핑크는 시간이 지날수록 주름 부각이 조금 있었고요. 캔디베리는 주름 부각은 없지만 가루날림이 좀 있어서 덧바르면 가루가 뭉치는 경향이 있습니다..!(사진 첨부해둘게요) 색감은 둘 다 예쁜 코랄핑크라서 블러셔로 쓰면 정말 예쁘고요. 웜톤에 하이라이터까지 필요하신 분은 로지핑크를, 쿨톤이지만 웜핑크를 바르고 싶은 분은 캔디베리 추천합니다🤍 \n마지막으로 도움이 되셨다면 ‘도움이 돼요’ 버튼 눌러주시면 감사하겠습니다!\n\n*실제 색감은 사진에서 손전등(플래시) 켰을 때와 더 비슷합니다",
    "text40": "너무너무 좋아요 딱 이런 색감의 블러셔를 찾고있었어요 발림성은 부드럽고 괜찮은 편이예요 가루날림도 심하지 않아서 좋구요!!\n 색이랑 패키지가 너무 이뻐서 만족해요 제일 진한색의 블러셔 하나만 보고 산건데 다른색깔도 너무이뻐서 강력추천입니다",
    "text41": "젤리블러셔 제형이라 손으로 편하게 바를 수 있어요\n자연스러운 발색이라 팍팍 발라도되고 ㅋㅋ\n\n4번째 펄 블러셔가 아주 요물입니다 ㅋㅋ\n사진이 좀 웜하게 나왔는데 \n실제로는 그리 웜하지 않아요! \n\n매트한 젤리 블러셔 느낌이라 파우더처리 한 볼에 발라도 괜찮네요 \n\n여행갈때도 이거 하나면 화장 뚝딱!",
    "text42": "별 10개 주고싶어요🥹🥹 진짜 햮햮핵햇너무너무예뻐요ㅠ\n우선 봄웜으로써 섀도우도 필요없을거같아요.. 이거하나면 섀도우,블러셔 뚝딱..  +펄까지 있어서 눈밑+하이라이터블러셔 처럼 사용도 가능\n발색 진짜 잘되서 놀랐어요.. 손등발색 한번 쓱싹해서 했는데..\n\n색은 첫번째가 젤 정확해요 두번째 덜 정확함ㅠ",
    "text43": "폭신폭신한 치크 제형이라 마음에 들고, 특히 겨울에 사용하기 좋아요. 발색도 자연스럽게 되고, 무엇보다 색상 조합이 마음에 들어요. 그리고 펄 제형이 있어서 포인트 주기에도 좋은 것 같아요.",
    "text44": "구매 가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직 하게 작성합니다.\n\n은은하게 발색 되는 색감이 너무 마음에 들어요. 너무 매트 하지도 않고 피부에 착 달라붙어서 지속력이 강한 느낌이 있네요. 발색이 너무 자연스러워서 여러 겹으로 색 올려 주는 게 좋더라구요. 블러셔 팔레트는 펄이 있는 경우를 많이 못 봤는데, 이건 포함되어 있어서 다양한 용도로 사용할 수 있을 것 같아 너무 좋아요.",
    "text45": "입큰 플랩 원 치크 팔레트 옵션 02 로지 핑크는 부드럽고 밀착력 높은 파우더 타입의 치크 팔레트예요. 톤 다운된 로지 핑크 컬러로, 자연스럽고 우아한 메이크업을 연출할 수 있어요. 가루 날림 없이 피부에 매끈하게 발리며, 다양한 피부 톤에 잘 어울려 데일리부터 특별한 날까지 활용도 만점! 은은한 컬러감 덕분에 과하지 않으면서도 생기를 더해줘요. 레이어링도 쉽고 오래 지속되는 발색이 만족스러웠어요. 단독으로도, 다른 색과 믹스해도 예쁜 팔레트라 강추합니다!",
    "text46": "쿨톤분들 ㅎㅎ 색 너무 이뻐요 !\n요즈은 블러셔 꼭해야지 화장이 완성인거 아시죠 ㅎㅎ\n은은하니 너무 이쁘고 펄도 너무 이뻐요 !",
    "text47": "너무매트하지않고 푹신한거같은 느낌이에요\n제형이 너무 독특한데 촉촉하지않지만 거의 매트한쪽에 가까운거같아요 손으로 발색하면 진하게나오는데 퍼프로하면 더 자연스럽게 사용할 수있어요",
    "text48": "텍스처가 완전 부드럽고 보송하게 마무리되서 픽싱효과도 좋고 색감이 미쳤어요!! 블러셔가 4칸으로 구성된것도 너무 좋지만, 제가 쿨톤인데 로지핑크 바르자마자 피부가 밝아지고 환해지는거 있죠? 진짜 대대대만족입니당ㅎㅎ",
    "text49": "치크로 사용하기 딱 좋은 것 같아서 구매했어요! 발색도 너무 자연스러워서 파우더 위에도 너무 잘 사용할 수 있을 것 같아요~ 매일매일 사용할 데일리템입니다~~",
    "text50": "보통 블러셔 크기 보다는 조금 큰 아이섀도우 크기에 가까워요고민하다 팔레트 형식일 구매해봤는데 활용도 높고 색도 마음대로 조합해서 사용할 수 있어서 너무 좋아요\n색감이 넘 예쁘네요~~",
    "text51": "발색이 은은해서 너무 자연스럽고 제형이 완전히 파우더리한것만은 아니어서 바를때 날리지도 않아요. 매트와 펄 둘 다 있어서 활용도 굿!",
    "text52": "발색이 잘되는편인거같아요 \n웜톤이라서 핑크보단 이컬러가저한테 더 잘어울리더라구요 \n색상도마음이들고 너무 가루날림이 심하지않아 좋아요",
    "text53": "매트와 펄이 같이 있고, 치크에 아이메이크업까지 할수 있어 활용도가 좋아요!\n발색도 자연스럽고 색이 너무 마음에 들어서 잘 사용중입니다",
    "text54": "치크가루만 쓰다가 촉촉한치크 처음 쓰는데 너무 좋아요. \n발색력도 좋고 촉촉해서 지속력이 진짜 오래갑니다. \n파우더위에도 사용이 가능해요! 매트와 펄이 함께 있어서 활용도가 아주 좋아요~~",
    "text55": "평소 아이메이크업 강조하는 스타일 좋아해서 마지막엔 항상 펄로 마무리해요! 웜톤에 찰떡인 올 글리터 새도우라니! 너무 좋아요! 펄입자도 곱고 펄감이 좋아요",
    "text56": "이런 치크 팔레트 제품은 보통 펄이 없는데 펄까지 같이 있어서 활용하기 좋아서 구입했어요!\n발색도 잘되고 웜,쿨톤 따지지 않고 잘 어울릴것 같아서 완전 만족합니다~",
    "text57": "오자마자 테스트 해봤는데 색상이 너무 이뻐요\n부드럽고 발색이 자연스럽게 발리네요.파우더하고 발라도 촉촉하게 발림성이 좋아요",
    "text58": "입큰 플랩 원 치크 팔레트 한 달 리뷰\n\n한 달 동안 입큰 플랩 원 치크 팔레트를 사용해본 결과, 정말 만족스러운 제품이었습니다. 이 팔레트는 블러셔, 하이라이터, 쉐딩까지 한 번에 담긴 멀티 팔레트라서 정말 다용도로 활용할 수 있었어요. 특히 바쁜 아침, 하나로 세 가지 메이크업을 간편하게 끝낼 수 있어 아주 편리했습니다.\n\n제형은 부드럽고 가루날림이 거의 없으며, 피부에 밀착되는 느낌이 좋았습니다. 첫 번째로 가장 마음에 든 점은 발색력이에요. 모든 색상이 너무 자연스럽게 발색되며, 특히 피부 톤에 잘 어울리는 컬러들이라서 데일리 메이크업에도 좋고, 특별한 날에도 활용할 수 있었습니다. 블러셔는 자연스럽고 건강한 혈색을 더해주고, 하이라이터는 광택이 고급스러워서 얼굴이 한층 더 화사해지며, 쉐딩은 너무 진하지 않게 자연스럽게 윤곽을 살려 줘서 정말 마음에 들었어요.\n\n또한, 지속력이 굉장히 뛰어나서 한 번 바르면 하루 종일 유지가 되더라고요. 특히나 하이라이터 부분이 유독 잘 밀리지 않아서 더욱 마음에 들었어요. 보통 다른 하이라이터는 시간이 지나면 덜 보이거나 뭉치는 경우가 많은데, 입큰 플랩 원 치크 팔레트는 오래 유지되는 고정력이 좋았습니다.\n\n팔레트 하나로 다양한 룩을 연출할 수 있어 여행이나 외출 시에도 정말 유용했어요. 소형 사이즈로 파우치에 넣고 다니기에도 부담이 없어서 언제든지 들고 다니기 좋았습니다. 사실 멀티 팔레트는 색상 조합이나 발색이 잘 안 맞을 때가 많지만, 이 팔레트는 전혀 그런 불편함 없이 세 가지 색상이 모두 잘 어우러져서 정말 만족스럽게 사용했어요.\n\n입큰 플랩 원 치크 팔레트는 간편하게 여러 기능을 해결할 수 있는 멀티 아이템으로, 자연스러운 메이크업을 추구하는 사람에게 정말 추천할 만한 제품입니다. 사용 후 얼굴이 화사하고 자연스럽게 연출되었고, 매일 사용해도 질리지 않았습니다. 이 제품 덕분에 메이크업 시간이 단축되었고, 하나로 여러 가지 효과를 낼 수 있어서 대단히 만족스럽네요.",
    "text59": "블러셔를 사용해보니 발색이 정말 자연스러워서 부담 없이 데일리로 사용하기 좋았어요. 매트와 펄이 함께 있어 원하는 분위기에 따라 다양하게 활용할 수 있었고, 파우더 위에 발라도 뭉치지 않고 자연스럽게 밀착되더라고요. 은은하게 피부에 녹아드는 컬러감이 마음에 들었고, 초보자도 쉽게 사용할 수 있는 제품이에요.",
    "text60": "입큰 플랩 원 치크 팔레트를 실제로 사용해본 후기를 공유합니다. 여러 컬러를 담은 팔레트 하나로 다양한 메이크업 연출이 가능해 요즘 데일리 메이크업에서 정말 자주 사용하고 있어요.\n\n\n---\n\n1. 발색이 자연스럽고 사용감이 부드러움\n\n발색이 과하지 않고 피부에 자연스럽게 스며들어 초보자도 부담 없이 사용할 수 있는 제품이에요. 손이나 브러시로 발라도 뭉침 없이 균일하게 퍼지면서 피부에 은은한 생기를 더해줘서 메이크업이 한층 화사해 보입니다.\n\n\n---\n\n2. 매트와 펄의 조화로 활용도 UP\n\n팔레트에는 매트한 컬러와 은은한 펄이 섞인 컬러가 함께 있어서 활용도가 정말 높습니다. 매트한 컬러는 자연스러운 데일리 메이크업에 적합하고, 펄이 들어간 컬러는 하이라이터처럼 사용하거나 화사한 룩을 연출할 때 딱이에요. 특히 펄이 과하지 않아 부담스럽지 않고 고급스러운 느낌을 줘요.\n\n\n---\n\n3. 파우더 위에도 부드럽게 밀착\n\n기존에 사용하던 파우더 제품 위에 레이어링해도 밀리거나 뭉치지 않고 자연스럽게 표현됩니다. 메이크업 마무리 단계에서 살짝 덧발라도 경계 없이 블렌딩돼서 수정 메이크업에도 유용했어요.\n\n\n---\n\n총평\n\n입큰 플랩 원 치크 팔레트는 발색, 활용도, 밀착력 모두 뛰어난 제품으로, 하나만으로도 다양한 메이크업 연출이 가능해요. 매트와 펄의 조합이 매력적이라 어떤 룩에도 잘 어울리며, 사용감이 부드럽고 자연스러운 피부 표현이 가능해 데일리 아이템으로 강력 추천합니다.\n\n\n---\n\n> 추천 포인트\n\n자연스러운 발색으로 초보자도 사용하기 쉬움\n\n매트&펄 조합으로 다양한 연출 가능\n\n파우더 위에도 부드럽게 밀착되어 수정 메이크업에 유용",
    "text61": "색상이 다양해서 데일리부터 포인트 메이크업까지 활용하기 정말 좋아요!!\n매트와 펄 텍스처가 함께 있어 원하는 분위기에 맞게 연출할 수 있고, 자연스럽게 발색돼서 사용감도 만족스러웠어요. \n여름쿨톤인에 딱 맞는 색들로 구성돼 있고 이거 하나에 제가 평소에 쓰는 게 다 들어있어서 마음에 들었어용 ㅎㅎ",
    "text62": "색 고민하다가 요새 핑크병 걸려서 로즈로 구매했는데 너무 부담스럽지 않고 은은하게 예뻐요\n펄이랑 매트가 같이 있어서 섞어서 연출하니 더 자연스러워서 치크도 팔레트로 산 보람이 있습니다 생각보다 작긴한데 용량은 커서 평생 못쓸 것 같깅 해여 ㅎㅎ",
    "text63": "원래 홍조가 심해서 라벤더계열 위주로 썼는데 집에 블러셔가 다 비슷비슷한거같아 2호로 구매해봤어요 엄청 찐한게 아니고 자연스럽게 발색이 되어서 2호라도 불타는 고구마 안되고 괜찮더라구요 ㅋㅋ 크림블러셔만큼 글로우한건 아니지만 그래서 파우더처리까지 하고나서 그 위에 올려도 잘 어울리고 맘에 들어요",
    "text64": "유리숍 마켓 때 놓치고 올영에도 입점했길래 3컬러 다 사봤어요(확신의 웜톤이라 03 쿨핑크는 친구 선물주려고 삼)\n\n2호 로지핑크는 뽀용한 핑크 블러셔 찾는다면 웜쿨 상관없이진짜 무난하게 데일리로 사용하기 좋은 컬러에요. \n진리의 사바사겠지만 블러셔 레이어링해도 텁텁함 없이 잘 올라가고, 젤리 텍스처라 요즘 같이 건조한 겨울에도 넘 사용하기 좋더라구요?! 그리고 펄이 진짜 예뻐서 치크 섞발로 한담에 마지막에 광 살짝 얹혀주면 부담스럽지 않은 속광 메이크업 완성 가넝이요..\n\n* 집 조명 때문에 살짝 퍼런 색감으로 나오긴 했는데(밑에 흰색 테이블임) 진짜 무난한 핑크블러셔 찾는 분들는 무조건 추천이용",
    "text65": "입큰 하이라이터를 잘 쓰고 있어서 치크 버젼도 궁금해서 구매했어여! \n\n🍒여라~ 봄라 21호 \n\n일단 제형 자체가 처음 보는 제형 이였어요.. 파우더와 젤리의 중간 정도 느낌?! 너무 말캉 하지도 너무 매트 하지도 않은 제형이에요! 포슬포슬하니 만졌을 때 느낌이 너무 좋았어용 \n\n저는 세미 매트 파데를 쓰고 바로 터치했는데 완전 몽글몽글한 감성으로 뽀얗게 탁 올라가는데 미쳤습니다 ㅠㅠ 혹시나 너무 뽀얀 느낌이여서 텁텁하지 않으려나 했는데 진짜 절대 아니에요 !! 외관에서 보이는 색보다 더 색 표현도 잘되고 ......너무 이쁩니다 ㅠ,ㅠ 글고 지속력이 미쳤어용 풀로 붙여놓은 거 처럼 그부분만 화장이 안날아가요...핵신기 \n\n저는 라이트톤에 봄~여름 컬러는 다 잘 어울리는 편이여서 3개 다 구매해봤는데 3컬러다 완전 휘뚤마뚤 데일리 컬러에요 \n\n🍒1호 레이지 코랄 \n1호는 4번 펄컬러가 진짜 예뻐요 ㅜ 코 위에 살짝 얹어주면 진짜 넘 이쁘구요 ㅠ 3번,4번 컬러 섞발해서 올리면 인간홍시,, \n\n🍒2호 로지 핑크 \n이게 정말 뭐라고하지 ... 그냥 핑크 좋아하는 여쿨,봄라 다 쓸수 있는 코랄빛나는 핑크에요 생각보다 얼굴에 올렸을 때 붉지도 않게 멀멀한 로지 컬러가 보여서 넘 좋았고 개인적으로 2,3번 컬러 믹스해서 올리고 마지막에 4번 펄로 톡톡 얹으면 미쳤습니다 걍 ㅠㅠ \n\n🍒3호 페일 핑크 \n쿨톤이면 그냥 무조건 사세요 ㅎ 진짜 쿨컬러라고 해서 사보면 세상 따숩거나 그냥 채도만 높아서 실패한 블러셔 많았는데 이거 진짜 완전 차가운 쿨 컬러만 모아놨어요 ㅠ  그리고 3번 컬러는 핑크빛 라벤더인데 이게 또 그냥 라벤더 컬러는 약간 퍼~~렇게 보일 수 있어서 잘 못쓴는데... 핑크가 적절히 섞여서 최애 컬러에요  ㅜㅜㅜㅜㅜ 여라분들 꼭 구매하세요 ! 🧡🧡",
    "text66": "되게 핑크핑크해요!! 파우더 타입같지만 약간 젤리같은 푹신푹신한 느낌이구요 그래서 그런지 발색이 진짜 자연스러워요 \n채도별로 있고 펄도 있어서 이거 하나로 메컵 가능,, 너무 편하고 이뻐요",
    "text67": "패키지포장이 위아래로 잡아주는게 신경을 많이쓴게 눈에보이네요\n\n은은한 핑크톤 팔레트라서 자연스럽게 쿨톤화장하기 좋구요 일반 섀도우같이 생겼는데 젤리제형이라 가루날림 없고 촉촉하게 발림성이 좋아 만족스러워요",
    "text68": "치크 팔레트라니 색상도 너무 예뻐서 바로 구매했어요!\n발색이 자연스러워서 데일리로 사용하기 좋아요\n매트제형만 있는게 아니라 펄 블러셔도 있어서 활용도 굿굿\n완전 뽀용한 핑크라 맘에듭니당",
    "text69": "발색이 자연스럽고 부드럽게 블렌딩돼요. 다양한 컬러로 여러 메이크업 스타일에 활용하기 좋아 만족스럽습니다! 발색력도 유지력도 좋아서 생기 있게 메이크업하기 너무 좋습니다!",
    "text70": "유튜브보고 컬러가 너무 예뻐서 구매했는데 완전 만족해요\n촉촉한 타입이라서 가루날림도 없고 밀착력있게 발리구요\n발색이 자연스러워서 양조절도 쉽고 예쁘게 바를수있어요\n특히 블러셔인데 펄이 있는 색이 있어서 활용도가 좋은것같아요!",
    "text71": "자연스러운 발색이 되는 치크를 못찾아서 고전하던 중에 입큰 팔레트를 발견했어요!! 매트랑 펄이 한 팔레트에 같이 있어서 구성 너무 좋더라구요. 파우더 올리고 나서도 발색 너무 좋고, 쿠션으로 두들기고 나서 올려도 화장이 잘 돼요.\n너무 핑크핑크한 느낌이라고 하면 좀 광대같을텐데 딱 자연스러운 발색이라 뽀샤시하고 여리여리해서 좋아요.\n이걸로 사계절 내내 쓸 듯❤️",
    "text72": "제형부터 컬러, 패키지까지 뭐 하나 맘에 안드는게 없네요 🥹\n\n출시 전 부터 궁금했던 제품이라 3컬러 모두 구매했는데\n02 로지 핑크가 완전 취향 저격이에요 … 💗\n\n여름쿨톤이지만 요즘 멀멀하고 미지근한 컬러에 꽂혔는데\n쿨톤까지 충분히 사용할 수 있는 로지 컬러이고\n흰기 가득한 뽀용한 베이스 컬러부터 포인트로 사용 가능한 컬러, 하이라이터까지 있어서 여러가지 조합으로 메컵 가능한게 가장 큰 장점인것 같아요 \n\n젤리 블러셔 많이 써봤는데, 젤리 특성상 수분감이 있다보니 뭉치거나 기존 베이스가 벗겨지는 애들이 있는데 입큰 블러셔는 이런 현상은 못느꼈어요!\n개인적으론 브러쉬와 손가락 보단 퍼프로 톡토톡톡 올렸을때 제일 예쁘게 올라가는것 같습니다 ✨",
    "text73": "폭신폭신 가루날리지 않는 제형이고요! 4개 컬러라 뽀용하면서 자연스럽게 조절해서 쓸수있어요 한 컬러는 펄로 되있어서 하이라이터 대신도 가능합니다 퐁신퐁신 말랑말랑이라 파우더 위에 연출해도 안건조하고 유지가 잘되요👍🏻♥️",
    "text74": "겨울 치크 팔레트 고민하다가 주무헀어요. 우선 사용했을때 발색이 자연스럽고 매트와 펄이 함께 있어 활용도가 높아서 데일리로 사용하고 있습니다. 파우더위에 발림성이 자연스러워요",
    "text75": "기존 입큰 하이라이터 팔레트 너무 만족스럽게\n사용했어서 치크 팔레트 구매했어요!\n하이라이터 팔레트는 은은 광채✨️ 였는데\n치크 팔레트는 뽀용뽀용 광채💖 느낌이에요!\n여름&가을 뮤트 사이라 웜쿨 색 모두 구매했는데\n개인적으론 2호 색상이 제일 맘에들어요!\n펄 있는 부분이 너무 챠르르 예쁩니당.\n근데 기초 스킨케어 잘 흡수 시키고 바르는게\n중요한 것 같구 퍼프로 바르는게 개인적으론\n제일 좋았습니다!!",
    "text76": "너무너무 이뻐요!! \n로지핑크로 샀더니 코랄과 핑크의 중간정도라 \n부담스럽지않고 자연스러워요 \n일단 색상이 너무 마음이들고 \n펄이 1개만 있는것도 좋음 ㅋㅋ \n펄을 자주 하지 않아서 1개정도면 충분해요! \n그리고 가루날림 전혀없구요~~~\n색도 선명하게 잘보이는거같아요 ㅋㅋ\n너무 마음에들어서 지인들한테도 추천하려구요!!",
    "text77": "부드럽게 발리는데 마무리감은 뽀송해서 제형이 일단 너무 맘에 듭니다!!\n쿨톤인데 미지근하고 뽀용하게 색감이 예쁘게 잘나와서 너무 더워보이지 않아 좋았어요!\n특히 펄블러셔가 애교살에 사용하기에도 예뻐서 활용도가 높습니다👍🏻",
    "text78": "색이 화사한게 정말 마음에 드네요  볼터치 색상으로도 아이섀도우로도 사용해도 무난한  컬러로만 구성되어 있어서 넘 좋구요  칼라 발색도 잘나오고 넘 예뻐요  컬러가  너무 세련된 조합에다가 발색이 아주 장난 아니어서 조그만 사용해도 될것 같아요",
    "text79": "우선 유튜브에서 핫❤️했던 제품이라는걸 듣고 구매\n3개 컬러중에 2호가 젤 특별해보여서 가장 기대했음\n역시나 2호가 색상이 아주 오묘하고 귀함✨\n리뷰보니까 젤리 타입이라 바르게 어렵다고 해서 걱정했는대 이거 물기없는 손가락으로 살살 톡톡 발라주면 괜찮음\n(전에 비슷한 웨메 팔렛트를 써봐서 앎)\n제 최애 색상은 2호는 전부+1호 중에 네번째 컬러!!\n아주 블링블링 오묘함의 결정판⭐️오너먼트같은 눈부심\n치크라고 나왔지만 아이섀도우,하라로 써도 되고\n가격이 좀 비싸지만 하나쯤은 있으면 오래 몇년 쓸것 같음\n사은품이 좀 더 다양한게 있음 좋을것 같네여",
    "text80": "콜라보 제품인데 구매시기를 놓쳐서 올영세일때 마침 구매햇아욤!! 후기가 좀 호불호 갈리긴하도라구여\n근데도 궁금해서 사실ㅋㅋㅋㅋ구매햇거든용.. 오히려 후기랑 다르게 나랑은 맞을루잇으니까! 유리숍님 공동 개발이기도햇구 근데 오잉…. 저한텐 잘 맞앗어여ㅋㅋㅋ\n발색이 연하긴해요! 손에 발랏던것보다 올릴때 발색이 안올라오긴하지만 그때 떡칠하지마세요 제발!!!! 어떤 블러샤건 발색 안올라온다고 막 브러쉬나 퍼프에 묻히면 떡쟈여…ㅠ 다른 브랜드사때도 경험한 적잇는… 결론은 소량으로 쌓는 방법으로 해야됩니당! 근데 흰끼가 좀 돌긴해서 완전 어두운 톤보다는 중간톤에서 밝은톤이 더 잘어울릴 블러셔예융!",
    "text81": "마켓 때 구매하려고 했는데 놓쳐서 오특때 샀어욤\n\n저는 뽀용한 색감과 세미매트한 피부표현을 좋아하는\n21호 노란끼가 많이 도는 가을뮤트 건성 타입입니다\n\n제형이 엄청 신기해요 적당히 말캉하고 적당히 포슬한 느낌? 가루날림 없어서 좋았구 툴은 뭘 써도 좋지만 촉감이 넘 좋아서 손으로 많이 쓰게되더라구여ㅋㅋㅋ\n\n💖1호 레이지 코랄\n코랄, 피치 계열 색감을 좋아하시는 한국 여자라면 누구나 호불호없이 좋아할만한 색감 입니당\n저는 갠적으로 펄컬러가 진짜 맘에듬\n광감 과한 하이라이터를 별로 안좋아하는데\n은은하게 발색되구 진짜 예쁩니다ㅠ\n\n💖2호 로지핑크\n핑크 좋아하시는 분께 진짜 강추드림\n웜쿨 둘다 데일리로 휘뚤마뚤 쓸 수 있는 핑크임!\n\n💖3호 페일핑크\n세상 쿨함 라벤더 잘받는 쿨톤분들 잘 소화하실 거 같아여\n피부톤 깨끗해보이고 세상 맑음\n\n전체적으로 텁텁하지않고 맑고 뽀용하게 올라가서\n피부톤 깨끗해보이고 모공 잘 가려줘서 좋았음",
    "text82": "이거 리뷰 다 봤는데.. 뭐 나는 잘바를수있어 하면서 샀거든요 ㅋㅋ 제형 진짜 너무 충격적임\n저 온갖제형 블러셔 n백개 써본 사람인데 이런 제형 처음써봐요\n뭘로 올려도 모공부각 오지고 다 떠요\n근데 색은 오지게 예뻐서 이걸로 베이스 깔고 그 위에 광 많이 도는 밤타입 치크 올리면 싹 정리되면서 엄청 표현 예뻐져요 ㅋㅋ\n클리오 립치크랑 궁합 개굿임",
    "text83": "3호 페일 핑크 너무 잘 사용하고 있어서 2호도 구매했습니다 브러쉬로 화장하기 귀찮아하는 인간으로서... 손으로 사용해도 뜨거나 뭉침 없이 자연스럽고 이쁘게 발립니다 빨리 화장하고 나가야 할 때 아이, 치크, 하이라이터 한 번에 다 할 수 있어서 너무 편해요 색도 청순하니 이쁜 핑크 코랄이여서 요즘 이 두개로만 화장하고 있습니다",
    "text84": "저는 색조화장할떄 자연스러움을 추구하는 편인데\n요 제품은 그런 저의 니즈에 딱 만족해주네요 ㅎㅎ \n자연스럽게 발색이 되면서 본연의 혈색같은 커러감이 좋았구요~ 치크 하이라이터 아이메이크업을 모두 가능한 활용도에 만족스러운 제품입니다",
    "text85": "데일리로 사용하기에 정말 좋은 제품이에요. 먼저 팔레트 자체가 굉장히 튼튼하게 제작되어서 휴대하기 좋고, 내구성이 뛰어나서 쉽게 깨질 걱정이 없어요. 여러 번 가방에 넣고 다녀도 깨지거나 부서지지 않아서 여행용이나 외출용으로도 안심하고 사용할 수 있죠.\n\n팔레트 색감도 정말 예뻐요. 따뜻하면서도 차분한 핑크 톤이어서 누구나 부담 없이 사용할 수 있는 색상이죠. 피부톤에 크게 구애받지 않고 자연스럽게 어우러져서, 과하지 않게 생기 있는 느낌을 줄 수 있어요. 특히, 블러셔로 사용하기에 아주 적합한 색감이어서 하루 종일 지속력이 좋고, 발색이 너무 강하지 않아서 자연스럽게 연출할 수 있답니다.\n\n그리고 이 팔레트의 가장 큰 장점 중 하나는 다양한 활용이 가능하다는 점이에요. 치크로만 사용하는 것이 아니라, 아이섀도우나 하이라이터로도 사용이 가능해서 여러 가지로 활용할 수 있어요. 핑크 톤의 색상이 아이 메이크업에 자연스러운 그라데이션을 만들어주고, 하이라이터로 사용하면 얼굴에 은은한 광을 더해줘요. \n\n전반적으로, 입큰 플랩 원 치크 팔레트 02 로지 핑크는 데일리로 사용하기 정말 좋은 제품이고, 팔레트의 디자인과 내구성, 색감 모두 만족스러워요. 색상이 예쁘고 자연스러워서 다양한 룩에 잘 어울리고, 무엇보다 쉽게 깨지지 않아 오래 사용할 수 있는 점이 정말 마음에 들어요.",
    "text86": "요즘 제 최애 블러셔 <3\n자연스럽고 복숭아처럼 핑크핑크하게 연출이 가능해요 ㅎㅎ\n봄웜한테 너무 잘 먹는 블러셔예요! 파우더 위에도 착 밀착이 돼서 지속력이 굉장히 좋구요! 풀과 매트한 체크가 함께 포함되어 있어 다양한 연출이 가능합니다!!",
    "text87": "자연스러운 볼과 입술 표현을 원하시나요? **입큰 플랩 원 치크 팔레트(옵션:자유)**는 한 가지 팔레트로 입술과 볼 모두를 완벽하게 연출할 수 있는 혁신적인 메이크업 제품입니다. 다양한 옵션을 선택할 수 있어, 자신의 취향과 피부 톤에 맞게 커스터마이징 할 수 있는 자유로운 사용이 가능합니다.",
    "text88": "배송 받자마자 궁금해서 확인해봤는데 촉감이 포슬포슬하니 너무 기분 좋아지는 텍스처네요! 당연히 가루날림없어요. 그리고 텁텁하게 올라가는게 아니라 깨끗하게 컬러가 올라가서 마음에들어요~  요 컬러는 쿨톤, 웜톤 모두 사용할 수 있는 컬러인 것 같아요!",
    "text89": "생각했던 것보다 사이즈가 커서 오라 쓸 수 있을 거 같아요\n핑잘봄은 저에겐 완전 잘 어울렸어요ㅜㅜ!! 체고",
    "text90": "변화를 주고 싶어서 고르다고르다 골랐는데 색깔이 네 가지 다 너무 맘에 들어요.\n눈위에 샤도우로~~ 눈옆에 살짝 바르니 한듯안한듯 진하지 않고 보기 좋아요. 너무 예쁘네요.",
    "text91": "지속력이 너무 좋고 블러셔를 팔레트로 사용할 수 있다니 , 네가지 컬러 전부 활용도 너무 좋아요 ! 데일리로 다양하게 연출할 수 있고 발색이 튀지 않고 자연스러워서 만족해요 !",
    "text92": "페스츄리 속살처럼 정말 폭신한 신기한 제형이에요~\n가루날림도 없고 얇게 발려서 좋네요~\n강추에요!!",
    "text93": "음.. 뉴트럴이라서 웜톤 색상 사면 너무 웜해질까봐 쿨톤 색상산건데 약간 싼티나는 핑크임.. 그래듀 여쿨인 내 친구한테는 잘어울렷음",
    "text94": "가루날림없이 발림성이 좋고 발색이 되게 자연스러워서 쓰기에 부담없이 좋아요. 은은한 펄이 포인트주기에 좋고 데일리로쓰기에 좋아요",
    "text95": "색이 너무 예뻐서 구매해봤어요~ 발색이\n일단 너무 자연스럽고 매트랑 펄이 같이 있어서 활용도가좋을 거 같아요~~ 봄웜 분들한테 잘 어울릴것 같습니다!!",
    "text96": "요즘 볼터치를 하는 메이크업이\n엄청 유행이잖아요!! 그래서 색상이랑\n발색을 리뷰로 찾아보다가 구매하게되었어요\n일단은 발색이 엄청 자연스럽게 올라오면서\n매트와 펄이 섞여있어서 활용도가 엄청 \n높았어요!! 파우더 위에도 밀림없이\n부드럽게 잘 올라가서 완전 만족스러웠습니다",
    "text97": "최근 블러셔들 이것저것 사보다가 발견한 입큰 블러셔팔레트를 구매했는데 우선 색상이 다양해서 좋고 발색도 자연스럽게 잘되서 좋아요 펄있는 블러셔는 처음인데 펄이 과하지도 않아서 예쁘게 잘 쓸거같아요 평소에도 잘사용하는 색상들이 모아져있어서 맘에드네요",
    "text98": "화려함보다 자연스러운 느낌이 더 강해서 데일리로 쓰기에 딱 입니다! 젤리타입이라 그런지 덧발려도 뭉치지 않고, 블렌딩이 쉽게 되는 것 같아서 쓱싹쓱싹 쉽게 바를 수 있을것 같아요.  사진엔 잔잔하고 뽀용한 느낌이 안 담기는 것 같아 아쉽네요.",
    "text99": "💖피부 타입: 21호, 수부지, 봄웜\n쉬폰핑크는 봄웜인 저에게 살짝 핑크끼가 뽀용하게 올라오는 느낌이 있어요. 나머지는 완전 봄웜이라면 잘 어울릴만한 컬러들이라 레이지 코랄 팔레트랑 섞어서 쓰니까 너무 좋고 무엇보다도 글로시한 하이라이터 빔이……… 진짜 너무 예뻐요ㅠㅠ\n\n가루형 텍스터 팔레트만 쓰다가 퐁신한 젤리 텍스쳐는 처음 써봤는데 요거 손으로 쓰시는게 훨씬 밀착도 잘되고 예쁘게 발려요!",
    "text100": "첨에 받았을때 패키지가 너무 고급지고 이뻤어요!ㅎ 발색했을때도 청아하게 컬러표현이 되더라구요 볼에 딱 얹혔을때 미세펄입자가 너무 고와서 은은한 광이 너무 이쁜게 장점인거 같아요 ㅎㅎ!! 매트랑 펄 이렇게 두가지로 나워서 매트 메리크업 광채 메이크업에도 같이 적용 할 수 있을거 같아서 넘 좋아용 ㅎㅎㅎㅎ다른 홋수도 기대됩니다! ㅎㅎ",
    "text101": "선물했는데 친구가 마음에들어합네다 저고 참뿌듯하고 좋어요",
    "text102": "이쁘게ㅜ발색 잘되요 가지고싶었는데 만족해요!!!!!",
    "text103": "평이 엄청나게 갈려서 솔직히 좀 걱정했는데 색도 뽀얗고 예쁘고 요즘 자주 쓰고 있어요",
    "text104": "치크는 항상 사용하는편인데 발색이 진하거나 인위적이지 않고 자연스러워서 데일리로 잘 사용하고 있어요 :) \n매트와 펄이 함께 들어있어서 활용성도 높고 구성이 딱 좋아요 ㅎㅎ",
    "text105": "치크 팔레트는 첨 봐서 바로 겟겟!\n다양한데 전부 다 손가는 컬러로만 구성되어 있어요\n발색도 자연스럽고 뭉침없이 발리는 편이라 자연스럽게 연출이 가능해요. 맘에들어요",
    "text106": "발색이 되게 뽀용하게 잘 올라가요! 시간 지나고 나면 오히려 피부가 더 좋아보이는 느낌 드네요-! 컬러가 봄웜한테 찰떡인 조합이고 펄은 과하지 않아서 적장히 광대에 은은하게 올릴 수 있어서 맘에 들어요!!",
    "text107": "촉촉하고 지속력이 하루종일 가서 너무 좋아요\n발색과 너무 만족스럽고 색상도 너무 이쁘게 잘 나왔어요\n발림성도 짱이네요 ㅎㅎㅎ\n재구매 의사 당연 있습니다",
    "text108": "특히 펄 있는 마지막 컬러가 너무 이뻐요\n은은하게 발색되는 펄!!",
    "text109": "발색 너무 예뻐요!! 저는 메이크업을 한듯 안한듯 연하게하는데요 자연스러워서 너무 좋아요 그리고 펄과함께 있어서 따로 구매하지 않아도 돼서 너무 좋구요! 사진은 딱 한번씩 슥슥 한거니 참고하세여~",
    "text110": "리뷰 보고 살려고 유리숍님 공구 스킵했는데 이것저것 사다보니 25주년 키트도 받고 공구급 혜택 받았어요 ㅎㅎ 무엇보다 리뷰들 보고 구매한 만큼 예상했던 컬러 그대로 발색되고 만족도 뿜뿜입니다 믿쓰템 유리숍x입큰템 쪼아",
    "text111": "볼터치는 한번도 구매해 본적이 없는데 얼굴에 생기를 주고싶어 구매했어요\n23호 가을딥 인지라 1호가 더 자연스러울 꺼라는건 알고있지만 핑크 볼을 가지고싶어 2호 로지핑크로 구매했는데 웜톤에도 자연스럽게 발색이 잘되서 만족해요^^",
    "text112": "발색력이 꽤 좋아서 자연스럽게 사용하기 괜찮네요. 톤 상관없이 활용도가 좋아요.",
    "text113": "두제품 중에 고민했는데 로지 핑크 정말 이뻐요 톤 상관없이 무난하게 다 잘어울릴 듯한 색이에용",
    "text114": "보자마자 반해서 산 팔레트인데 색도 예쁘고 계속 잘 사용중이에요!",
    "text115": "치크 팔레트 색 하나하나가 다 마음에 들고 데일리로 하기 좋아용\n그날에 기분에 따라 색 선택하는 재미가 있어서 좋고 발색, 지속력 모두 좋아서 마음에 듭니당ㅎㅎ",
    "text116": "색상은 이쁜데 제가 바르는 방법을 잘 모르는건지 올리면 화장이 밀리는 것 같아요ㅠ",
    "text117": "색이 너무예뻐서 보자마자 구매해봤어요!!! 블러셔 진짜 좋아하는데 맘에들어요 잘사용중입니다",
    "text118": "웜톤 쓰고 싶을 때 쓰려고 산건데 쿨톤에 가깝다는 생각이 들었어요 ~~",
    "text119": "요즘 색조 모을때마다 행복합니다 발색도 좋고 색감도 좋아하는 톤이라 좋아요",
    "text120": "색상이 여러개고 가루날림이 적어서 잘 사용하고 있어요~ 좋아요",
    "text121": "팔레트 색이 너무 마음에 들어서 쭈욱 사용하고 있어요 데일리 템",
    "text122": "젤리블러셔가 메인이여서 쓰기가 좋았어요.\n파우더 4개보단 젤리 4개가 정답같아요.",
    "text123": "몬가 파우더리한느낌으로 발리고 제 피부엔 바로 올리면 베이스가 벗겨져서 ㅂㄹ그래서 다른거 블러셔제품올리고 그위에써요,,발색은 아주 맘에둠",
    "text124": "자연스럽게 발색이 올라와서 좋아요. 입큰은 처음 사용해봤는데 왜 아직 유명한지 알겠습니다 ㅎㅎ",
    "text125": "요즘 메이크업 할 때 사용하는데 뽀용한 빛에 상큼해보여서 활용도 조아요",
    "text126": "발색이 자연스럽고 지속이 오래되네요.\n매트와 펄이 함께있어서 데일리로 자유롭게 쓸 수 있어요.\n파우더 위에도 착붙이라 너무 이뻐요.",
    "text127": "배송 오자마자 바로 발색해봤는데 색감이 너무 이뻐요ㅠㅡㅠ 자연스럽게 발색되서 좋아요!",
    "text128": "핑크부터 로즈까지 3가지 톤으로 구성돼 있어서 단독으로 써도 예쁘고, 섞어 쓰면 더 예뻐요 데일리로는 물론, 살짝 진하게 올리면 화사한 무드까지 연출 가능!",
    "text129": "색 이쁘고 발색 잘돼서 손 자주가요 생얼에 바르기에도 굳이에요",
    "text130": "크림타입이라 촉촉하고 그렇지만 보송하게 모공을 싹 커버해주는 인생 블러셔에요. 컬러도 너무 예쁘고 마음에 들었어요. 데일리로 사용하기 너무 좋아요",
    "text131": "이뻐요 이쁘고 또 이쁩니다 손 은근 자주가요 요즘 애장템 ㅋㅋ",
    "text132": "약간 제형이 신기함\n매트한피부에도 글로우한피부에도 암때나 발라도 찰떡\n색만 본인한테 맞는거사용하면 좋을듯",
    "text133": "부드러운 텍스처로 가루 날림이 적고 발색이 자연스러워 좋아요",
    "text134": "발림성이 좋고 자연스러운 발색이라 좋아요\n너무 쨍 하면 저는 거부감이 들던데\n피부와 잘 어울려지면서도 화사해 보입니다",
    "text135": "왜 다들 밀린다거 하는지 알겠어요ㅜㅜ 그래도 색이 너무 이뻐요",
    "text136": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text137": "색감들이 정말 잘뽑혀서 하나고 버릴색이 없어요 !\n사실 쿨톤인데 뭔가 이런 뉴트럴톤도 하나갖고싶어서\n로지핑크로한건데 웜,쿨 가리지않고 두루두루 잘 쓸거같습니당",
    "text138": "치크 팔레트는 처음 사 봤는데 발색도 자연스럽게 잘 올라오고 예뻐요 겨울에 잘 어울리는 예쁜 핑크들이라 지금 쓰기 딱 좋아요!",
    "text139": "요즘  약속이 많아 포인트 주려고 구매했는데 발색도 아주 잘 되고 피부 위에 얹었을때 너무 예뻐요. 매트한 컬러 와 팔감 있는 것 까지 여러 종류가 있어서 사용하기 더욱 좋아요.",
    "text140": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text141": "색상 완전 만족 발색도 잘 되고 예뻐요. 데일리로 잘 쓰고 있어요.",
    "text142": "제가 잘못 바르는 것인지 조금 뭉치는데요.\n쓰다 보면 스킬도 늘겠지요.\n색감이 예뻐서 만족해요.",
    "text143": "입큰 블러셔 발색이 너무 좋아요!\n쿨톤이라 로지핑크로 구입했는데 아주 찰떡입니다\n팔레트 구성도 매트와 펄이 같이 구성되어 있어 활용도가 아주 좋고 가루날림이 없어 화장할때 부담없이 사용합니다.^^",
    "text144": "발색이 예쁘고 자연스러워요 원래 화장을 짙게 하는 편이 아니라서 브러쉬로 슥슥 올랴보면 자연스럽게 예쁘게 올라가요 펄 / 매트 둘다 있어서 활용도가 높아요",
    "text145": "역시 입큰이에요~ \n로지핑크로 주문햇는데 너무이쁘네요. \n자연스럽게 발색이되고, \n피부가 환해보여요. \n펄도함께잇어서 활용도가 높아요~! \n아이새도로 살짝 발라주니 전체적으로 아주 자연스러워요 ~",
    "text146": "색상이 넘 이뻐요 . 발색이 자연스럽고 화사한 표현이 가능한데  한번에 칠하지않고 조금씩 여러번 원하는 색상이 나올때까지 톡톡 두들겨주면 뭉침없이 발색 되요~~하이라이터로도 사용가능한 마지막 색상이 현재로 최애~~ 이뽀",
    "text147": "사보고 너무 라이트하고 채도 낮은 블러셔들 때문에 속터졌었는데 얘는 라이트한 뽀용 블러셔인데 채도도 빡 살아있어요. 속이 다 시원하네요. 이름은 로즈인데 쿨한 핑크에 가까워요. 패키지부터 튼튼하고 포장도 안 깨지게끔 신경쓴게 느껴졌어요. 다른 색도 구입 예정입니다!",
    "text148": "브러쉬로 바르면 무조건 뜨고 같이 온 퍼프로 톡톡 바르면 볼쪽은 안뜨는데 눈가에 바르니까 떠요;;; 눈밑쪽에 낀다고 해야하나 엄청 떠요.... 부드럽게 발리고 색감도 맘에 드는데 그래도 이건 아닌 거 같아요ㅠ 저말고 다른 리뷰들보니까 다 뜬다고 하네요...!!ㅜㅜ",
    "text149": "02 로지핑크 구매\n본인 포스널컬러 봄라이트!\n블러셔 완전 가루형만 써봤는데 가루날림도 하나도 없고 발림성도 \n너무 좋아요 가루형 겨율에 쓰면 막 떠서 고민하면서 제품 골랐는데 제대로 구매한거같아요 ㅎㅎ\n색상도 뽀용해서 너무 좋고 \n하이라이터 , 아이섀도 겸해서 같이 쓸수있을거같아요!!\n사용은 퍼프나 손으로 하는게 제일 예쁘게 나와요~\n입큰 요즘 잘나가는데 완전 듣던데로 완전 맘에 드네요\n색감도 너무 예쁜것만 쏙쏙 골라서 팔레트 구성이에요!!",
    "text150": "1호 핵찰떡으로 쓰고 있는데 \n나랑은 정반대인 울언니가 쿨쿨 노래를 불러서 연말선물겸 사줬어요 2호는 웜쿨 가리지 않고 누구나 쓸 수 있는 컬러같고\n3호는 세상 쿨 자체네요!! 색감 여리여리하고 여러번 덧바르면 원하는대로 발색할 수 있어서 맘에 쏙들어요\n눈치없이 뙇!하고 튀어나는 컬러감 아니여서 좋아요 \n네번째 컬러에는 공통적으로 다 펄블러셔인데 \n이게 요물이네요 블러셔인듯 하이라이터인듯 애교살로도 쓸 수 있고 만드신 분 머리 좀 꽤나 쓰신듯 하네요 ㅋㅋ\n입큰이 전반적으로 퀄이 진짜 높고 고민 좀 하는 거 같아요\n팩트만 유명한 줄 알았는데 갑자기 립펜슬도 듀얼을 내지 않나 치크 팔레트에 컬러며 제형이며 칭찬합니다 ㅋㅋ",
    "text151": "입큰 제품 제품력이 좋아서 쓰기 괜찮아요. 웜톤에 찰떡인 색상.",
    "text152": "와 진짜 매일매일 쓰는 볼터치\n레전드임 꼭꼭 사세요\n나중에 또 살 예정",
    "text153": "너무 잘사용하구 있는 제품이에요 ! 괜찮은거 같아용 ㅎㅎ 만족해요",
    "text154": "펄감이 좋아서 샀는데 질감이 좋지않아서 손이 안가요...",
    "text155": "정말 만족스럽게 잘 사용하고 있습니다. 앞으로도 꾸준히 애용하려구요!",
    "text156": "팔레트 너무 좋음\n골라서 다양하게 볼터치할수있어서 너무 좋은듯",
    "text157": "이것만 들고다니면 섀도 블러셔 한번에 다 할수 있어서\n여행다닐때 특히 잘 가지고 다녀요 안깨져서 좋아요",
    "text158": "너~무 좋아요 섀도우도 이걸로 쓱해주고 블러셔는 말해뭐해 \n너--무 좋아요 색갈이 봄웜 완전히 찰떡 진짜 강추",
    "text159": "4개짜리 라서 다 쓸 수 있을까 싶었는데\n실물을 보니 버릴 컬러가 없네요ㅎ\n부들부들하니 착 올라가는게 데일리로 딱인거 같아요\n입큰은 예전부터 애용하던 브랜드인데 이번 블러셔는 특히 맘에 드네요ㅎ",
    "text160": "발색 이쁘게 잘 되네요\n펄이랑 매트랑 둘 다 있어서 더 좋아요\n이런저런 메이크업 연출하기 딱이에요\n웜톤분들에게 잘어울릴 것 같아요\n색 다 제스타일이에요!",
    "text161": "바를 때는 파우더보다 촉촉해서 뜨지 않아서 겨울에 쓰기 좋아요! 요즘 웜톤병 걸려서 사봤는데 쿨톤은 분들도 예쁘게 사용하기 좋은 색상이라 추천드려요 발색도 자연스러워서 어느 메이크업에 해도 어울립니당",
    "text162": "웜톤 아닌 쿨톤이긴 한데, 너무 차가운 톤(라벤더 등)은 안 어울리는 편이라 색상 고를 때 고민이 많은데요. 이거는 딱 중간톤이 있어서 너어어무 좋아요. 발색이 자연스러워서 볼터치, 아이섀도우 등으로 사용하기 좋아요.",
    "text163": "팩트위에 뭉치지 않고 발색 자연스럽고 이뻐요\n매트랑 펄이 같이 있어서 \n표현하기 너무 좋아용♡\n항상 어둡게만 얼굴형을 깎아내듯 화장했는데\n오히려 핑크빛으로 해주니\n더 생기가 돋고 이쁘다고 난리네요",
    "text164": "입큰제품 원래 좋아하는데 4가지 구성이라 더 만족스러워요\n봄웜인데 로지핑크 찰떡이구요 매트와 펄이 함께 있어서 활용도가 높아요 발색 잘되고 요거하나면 끝판왕이에요!\n다른색상도 갖고 싶네요><아주 유용하게 잘 쓰겠습니다",
    "text165": "색상은  이쁜데  발색이  약해요.  뱕은색상하나는  아예  못쓰고",
    "text166": "미지근 뽀용한 로즈핑크 컬러예요~\n블러리한 텍스처라 아이 메이크업에 사용해도 좋아요 :)",
    "text167": "뽀용하게 색감 잘올라가고 모공커버같은거 잘되서 좋아요오",
    "text168": "깨지진 않았지만 밖으로 나와서 왔더라구요. 발색은 연해요",
    "text169": "글로우하게 잘 발려서 좋아요. 색 조합도 예뻐서 자주 사용하고 있어요.",
    "text170": "생각보다 너무 뽀용한 색을 사서 핑크하게 올라오는 편이에요",
    "text171": "제가딱원하는\n색상으로 구성되있어서 사봤는데\n발라보니 제형이랑 색감이 더맘에들어요\n요팔레트 하나만 있으면 눈이랑 볼까지다되니까\n잘쓰고있어요 넘이뻐요",
    "text172": "표면 컬러보다 뽀용하게 발색돼서 너무 예뻐요 :D\n보송한 마무리감도 대만족입니다ㅎㅎ",
    "text173": "색조화장을 거의 안해봐서 예쁘게 잘 사용할 수 있을까 고민이였는데. 발색이 자연스러워서 색조 화장이 서툰 저도 과하지 않은 괜찮은 발림이에요!!! 미세한 펄이 들어간 색이 있어서 살짝 사용하니 맘에 들어요!!!",
    "text174": "은은한 발색이 너무 이쁩니다! 제피부에 찰떡이에요 굿굿굿",
    "text175": "배송과정에서 파손이 심하개 와서 교환요청했는데 담당직원 응대 개구리네요^^",
    "text176": "색상이 예쁘고 발림성과 지속성이 좋아서 아주 잘 사용하고 있습니다",
    "text177": "발림성 좋고 컬러 이쁜데 손가락으로 바르니 약간 밀림 있어서 퍼프이용해서 발라줘요 \n너무 파우더리하거나 너무 촉촉하지 않아 좋아요",
    "text178": "퍼프로 바르는게 더 좋은거같아요! 브러쉬로 바르면 살짝 더 건조해져서요 색상은 뽀용하니 무난해서 잘 쓰구 있습니다",
    "text179": "너무 파우더리하지 않은 블려서 갖고싶었는데 딱이에요 손가락으로 문질러서 톡톡 얹어주는데 발색도 자연스럽고 펄까지 올리면 진짜 이뻐여 무엇보다 건조한 마무리감이 아니어서 겨울에 쓰기 더 좋아요",
    "text180": "4가지의 블러셔가 있는데 색 다예뻐요\n가성비 굿굿\n펄있는 제품도 있어서 마무리하기 좋아용",
    "text181": "컬러가 정말 예뻐요\n원하는대로 조합해서 사용해도 좋고 활용도가 진짜 좋아요\n블러셔 여러개 필요없고 이거 하나면 충분한것같아요",
    "text182": "잘씋줄 알고 삿는데 손이 안가요 ㅎㅎ 한번도 안써봄 흠 이 가격이면 색 하나값이라 혜자긴 해요",
    "text183": "재구매할정도로 좋은 제품이예요~~ 꾸준히 잘 사용하고 있습니다~~",
    "text184": "예뿐데 먼가 손이 잘 안 가요 구냥.. 손이 잘 안 가네오 ㅎ 왜지",
    "text185": "색상이 이쁩니다 섞어서 바르기도 좋아요 색상은 비슷비슷하지만 편하게 사용합니다",
    "text186": "발림성 좋고 촉촉해요 색상도 다양해서 맞춰쓸수있어 좋아요",
    "text187": "유튜브에서 보고 샀습니다. 색상이 너무 이쁘네요. 잘 쓰겠습니다",
    "text188": "발색이 자연스럽고 발림성이  좋아요 화면과 색상이 같습니다 매트랑 펄이 같이있는 구성이라 활용하기 좋아요 크림이라 파우더 위에 덧바를수있어서 좋네요 만족합니다",
    "text189": "여자친구가 선물로 이걸 사달라고 해서\n사줬는데 좋아하네요\n색깔이 이쁘고 파우치도 들어있어서 좋데요\n받자마자 바로 써보더니 마음에들어합니다",
    "text190": "재구매의사 있어요. 존재감 강하고 이거 하나로 예뻐지고 싶다 하는 팔레트 필요하면 사세요! 발색 확실하고 명도 조절하는 파우더도 있어서 활용도 높아요. 손으로 바르기에도 편하고 큼직해서 좋고요.",
    "text191": "ㅂㅇㅂ 블러셔랑 많이 비교들 하시는데 자는 개인적으로 두 제품 다 좋았습니드!! 이 제품은 다 젤리로 되어있는 블러셔라 젤리 덕후는 행복합니다 ㅎㅎ",
    "text192": "너무 기대가 컸습니다..블러셔 진하게 하는거 좋아하는데 발색이 별로고 생각보다 웜하고 비싸요ㅠ",
    "text193": "여쿨라인데 지인추천으로\n올영세일 때 구매했는데 이뻐요.",
    "text194": "매끄럽게\n발리질 않네요  비디비치  크림블러셔가 월등히 좋습니다",
    "text195": "색상이 너무 맘에 들어요!! 딱 미지근한 핑크 톤이라 톤 많이 안 타고 두루두루 잘 쓸 수 있어요",
    "text196": "브러쉬 때문인지 브러쉬에 생각보다 안묻어서\n같이 온 쿠션으로 했는데 지속력 좋고 발색이 뭔가 약한거 같은데 자연스러워서 좋아용",
    "text197": "손등발색은예쁜데 너무 뭉치고 바르기어려워요 베이스진짜잘벗겨지고 엄청떠요",
    "text198": "이거 정말 좋아요 !! 없으면 안됩니다 ㅎㅎ \n만족스러워용 ~~=",
    "text199": "펄 있는 부분 애굣살에 덧발라도 건조하게 안 올라가고 예뻐서 좋았어요. 색이 다 비슷해 보였는데 발색하니까 확실히 색 다 다르고 발색도 잘됩니당",
    "text200": "좋아하는 유튜버 추천으로 장바구니 넣고 눈여겨보다가 올영 쿠폰 사용해서 저렴하게 구매했네요."
  },
  {
    "brand_name": "입큰",
    "product_name": "[속광블러셔]입큰 플랩 원 치크 팔레트",
    "price": "22400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021467313ko.jpg?l=ko",
    "review_name": "03 페일 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214673",
    "text1": "가끔 쿨 추구미를 원하는 봄웜라가 샀어요\n어쩐지 라벤다깔+라이트한 쿨톤 치크가 필요했는데\n여러개 살순 없기에 모아져있는 이 치크팔레트 삼\n근데 웬걸 일단 제품력 합격! 넘 좋음 발림성 ㅜ\n게다가 조화가 차암 다채롭고 쓰기좋다 ,,,\n무펄 유펄 다 있는데다 명도 높고 낮음도 골고루",
    "text2": "매번 느끼지만 입큰은 파우더 타입을 진짜 잘 만드는 것 같아요\n블러셔가 피부에 착 밀착돼서 가루날림도 없고 지속력도 엄청 좋아요\n게다가 색이 진짜 예쁜데 여쿨인 저한테 완전 뽀용하게 발색되는 컬러예요!!\n요즘 이 팔레트로 매일 치크 올리고 있는데 다른 호수도 주문해보고싶어요",
    "text3": "진짜 너무 이뻐요ㅠㅠ 젤리텍스쳐 진짜 맘에들어요!!\n하라도 넘 좋아서 구매했는데 여쿨라분들 무조건 고민 없이 사세요!!!! 컬러 너무 이뻐서 발색할때 깜짝놀랬어요😭😭🫶🏻 역시 입큰... 색조는 무조건 입큰이다!!!\n가루날림도 없어서 쓰기 넘 좋아용! 퍼프로 톡톡톡 발라주면 여리여리한 발색되고 왕왕 이쁜 블러셔 입니당\n타로 글레이즈 요런 컬러들 블러셔로 많이 쓰는데 쓰고 있는 가루형 블러셔 거의 다 써가서 고민이였는데 요걸로 써야겠어요 더 이뻐요!! 라벤더 버블 펄 미쳤어요!!! 애굣살처럼 올려도 왕 이쁩니다  코튼베리, 버니 핑크는 뽀용뽀용 딸기우유 컬러들이라 왕이쁩니다!\n컬러들 다 자연스럽게 발색되서 더 이쁘고 매트랑 펄이 같이 있어서 활용도도 최고에용",
    "text4": "예전에는 보송한 파우더 타입 블러셔를 좋아했는데 나이가 들면서 피부가 건조해지고 겨울까지 되니까 가루 형태 블러셔를 바르면 너무 건조 하더라구요.\n\n입큰에서 나온 같은 라인 하이라이터를 써본 적이 있어서 어떤 제형인지 알 것 같아서 주문했는데 제가 생각한 바로 그 젤리 형태였어요. 말캉하고 촉촉 하면서 눈으로 보기에는 뽀송하게 팔려서 지금 같은 계절에 쓰기 딱 좋아요!",
    "text5": "입큰 하이라이터와 같아 젤리제형이고 4가지 쿨핑크 계열로 구성되어있어요 \n1,2번은 발색하면 구분 거의 안될 정도이고요 \n손으로 발색하는게 제일 간편하고 잘돼요 \n발색은 진하지는 않고 자연스럽게 올라오는 편 입니다\n매트랑 펄이 팔레트 하나에 다 구성되어 있어서 \n유용한것 같아요",
    "text6": "여쿨한테 찰떡 그자체인 팔레트\n그날 그날 메이크업에 따라 단독으로 발라도 예쁜데\n개인적으로 색 조합해서 섞어발라도 예쁘더라구요\n살짝 볼에 올려주고 우측 하단에 있는 펄 올려주면 진짜 영롱하고 예뻐요\n하이라이터 효과도 굿",
    "text7": "쿨한 핑크 팔레트라 여쿨 겨쿨 다 잘받을것같아요 포슬한 제형이라 파우더처리한 위에도 잘올라가요! 발색 잘나오고 색상 다 예뻐서 잘쓸것같아요🩷",
    "text8": "블러셔랑 아이섀도우 하이라이터까지 원큐에 끝낼 수 있어서 아주 좋아요 저는 겨쿨이라 3호 샀구요 쿨톤분들은 3호 사시길",
    "text9": "쿨한 핑크 팔레트라 여쿨 겨쿨 다 잘받을것같아요 \n포슬한 제형이라 파우더처리한 위에도 잘올라가요! \n발색 잘나오고 색상 다 예뻐서 잘쓸것같아요🩷",
    "text10": "입큰에서 나오는 제품들이 하나같이 잘 만들어서 너무 잘 쓰고 있어요. 발색도 잘되고 자연스럽게 피부와 조합이 너무 끝내줍니다. 매트한 색상도 있고 펄이 함께 있어서 조화롭고 활용도가 좋네요.",
    "text11": "입큰 섀도우 팔레트 너무 잘 쓰고 있어서 색조합 보고 바로 구매했어욤 \n\n색상은 쿨한 핑크예요~! 사진 발색샷보다는 좀 더 채도가 있는데 얼굴에 막상 올려보니 흰기가 더 강조되네여 ㅎㅎ 보랏빛 한 방울 첨가된 완전 쿨핑크 컬러입니다 \n\n벨벳 재질이라서 가루날림 전혀 없고, 포실포실한 느낌으로 마무리돼요 ㅎㅎ 그래서 발색도 더 자연스러운 느낌입니당\n\n마지막 펄이 진짜 대박인게 이 펄도 습식? 이라고 하나요 블러셔랑 같은 벨벳 질감으로 나와있어서 가루 떨어짐이 없음… 그리고 저는 쉬머한 펄이 더 잘어울려서 펄 입자가 고운 게 좋은데 (그래서 오*라 하이라이터만 씀) \n이렇게 펄 입자 고운 거 너무 오랜만에 봐요.. 섀도우나 애교살, 하이라이터로 두루두루 다 잘 쓸 수 있을 것 같아요 \n컬러도 딱 핑크! 쿨핑크! 지만 채도가 잘 올라와서 유니크해요..\n\n정말 맘에 들어서 2호도 사고싶어여ㅠㅠ",
    "text12": "발색이 자연스럽고 파우더 위에 올려도 밀착력이 좋습니다. 매트와 펄이 함께 있어 활용도가 높고 질감이 부드러워서 발림성이 좋습니다. 쿨한 색상이 피부 톤에 잘 어울리고 가루 날림이 없이 벨벳 같은 느낌이 좋습니다. 펄은 입자가 고우면서 부담스럽지 않아 속광 표현하기 좋습니다.",
    "text13": "여름쿨톤인 저에게 찰떡이네요. 색상들이 다 제가 좋아하는 색조합이에요. 가루날림없고 부드럽게 잘 발려서 눈에 자극이 없어요. 치크로도 좋고 섀도우로도 좋아서 일석이조 제품이네요. 발색이 너무 자연스럽게 이뻐서 마음에 들어요. 데일리화장으로도 딱이에요ㅎㅎ",
    "text14": "자연스러운 발색이라 좋아용\n치크는 매트가 대부분인데 펄도 있어서\n활용도 정말 높은 팔레트예요!¡\n버릴 색도 없어서 마음에 쏙 드는 ㅡ ♥\n1 2\n3 4\n순으로 발색샷입니당!",
    "text15": "다양한 색감으로 자연스러운 메이크업을 연출하기에 딱 좋았어요. 발색이 부드럽고 블렌딩도 쉬워 초보자도 쓰기 편리해요. 데일리룩부터 특별한 날까지 활용도 높고 가성비도 만족스러웠습니다.",
    "text16": "입큰 블러셔는 첫사용인데\n너무 만족스럽네요 여쿨이나 겨쿨이 가지고 있으면 \n잘사용할색들로만 있어요 \n발색력이 부드럽게 발려서 자연스럽게 발색됩니다\n메이크업후 파우더 처리하고 발라도 자연스럽게 사용가능합니다\n전 브러쉬보다 퍼프랑 궁합이 더 잘맞았어요 \n무엇보다 4가지색인데 매트3 펄1 조합으로 되어있어서\n활용도가 높아요",
    "text17": "구매 가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직하게 작성합니다.\n\n✅ 핑잘봄, 여쿨라 필승 뽀용템\n\n봄웜라이지만 핑크가 잘 받는 핑잘봄인데 진짜.. 인간 핑크하고 싶다? 뽀용해지고 싶다? 무조건 이거예요ㅠ 인생템 찾았어요 ..💕💕💕\n\n저는 벗겨짐 모공끼임 이런거 하나도 없었고 (건성임) 피부에 항상 파우더처리 하는데 파우더 위에 올려도 자연스럽고 발색도 잘돼서 좋았어요! 펄도 있어서 활용도도 좋아용 하나로 섀도우 치크 하이라이터 싹 가능!\n\n*사진 앞 두 장은 실내에서 찍었고, 뒤 두 장은 자연광에서 찍었어요!! 색감이 넘 달라서 싱기..",
    "text18": "어쩜 이렇게 여쿨라한테 찰떡 컬러인지 ㅋㅋㅋㅋ 펄이랑 무펄 다 있는 파레트라서 딱 좋아여! 각 컬러별 영역도 딱 좋습니다~",
    "text19": "젤리같이 폭신한 치크에요. 완전 여쿨을 위한 치크네요! 발색이 완전 뽀용한 색감이고 자연스러워 은은해요. 매트한 것도 있고 촉촉한 느낌도 나고 펄도 은은해요. 여쿨 뽀용한 치크 완전 만족스러워요.",
    "text20": "발색이 자연스러워 데일리로 사용하기 좋네요.파우더 위에도 자연스럽게 사용이 가능하고 뭉침이 없어요.사용감이 부드러우면서 밀착력도 굿굿!!매트와 펄이 함께있어 그날 그날 분위기에 맞게 바르니 활용도도 좋아요.",
    "text21": "매트와 펄이 함께 있는 예쁜 블러셔! 피부에 올리기에 부담스러운 컬러도 아니고 색조합이 좋아서 다양하게 활용 가능함 :o",
    "text22": "다양한 컬러 구성과 부드러운 젤리 텍스처 덕분에 자연스러운 생기를 연출하기에 좋았습니다.  특히 무펄과 펄이 섞인 조합으로, 데일리 메이크업부터 화려한 룩까지 다양하게 활용할 수 있었습니다.  또한, 블러셔뿐만 아니라 아이섀도우와 하이라이터로도 사용 가능해 실용적이었습니다.  다만, 명도가 높은 컬러가 포함되어 있어 피부 톤에 따라 발색이 다를 수 있으니 구매 시 참고하면 좋을 것 같습니다.",
    "text23": "여쿨/겨쿨 중간에 걸쳐진 사람의 후기 : 촉촉or매트한 피부 표현 위에 다 자연스럽게 올라갑니다. 손으로 막 발라도 뜨지 않고, 자연스러운 발색으로 쫙 붙는게 요물이네요!! 제 최애는 라벤더버블이랑 타로글레이즈입니다. 넘예뻐요!!",
    "text24": "오늘 하루를 다보내고 실 후기입니다!\n우선 활용도가 아주 높아요! 3가지 색의 매트와 한가지 펄이 같이 있어 치크에도 쓰고 눈밑과 하이라이트로도 썼습니다!!\n게다가 하루종일 밖에서 보내다왔는데 지속력도 좋아요~ 발색이 진짜 은은히 나서 너무 만족스러워요~~~",
    "text25": "핑크베이스에 라벤더 색상 조합이라 쿨톤에 찰떡이에요!!\n제리의 2가지 덱스처로 매트한것도 펄제형도 있어서 골라쓰기도 넘 좋아요♡",
    "text26": "노란 여쿨라인데 완전 찰떡으로 잘 어울림\n젤리 텍스처라 약간 말랑하면서도 보들보들한 질감에\n가볍게 발려서 자연스럽고 팔레트에 보이는 것보다 발색했을 때 더 뽀용함\n근데 뽀용한데도 약간 맑게 올라가서 이게 진짜 이쁨ㅇㅇ\n최애 블러셔 릴바레 순수빔인데 잠시 넣어두고 당분간 이것만 바를 듯",
    "text27": "은은하게 차오르는 블러셔인게 ! 파우더가아니라 크리미한 제형이라 굉장히 마음에 듭니다.\n여쿨템! 용량 색상도 넉넉하고 하이라이터도 진짜 은은한 속광 느낌이랄까요?!?!활용도 최고\n발색 뽀용한 핑크로 올라오는게 아주 사랑스럽고 여쿨라 이신 분들 데일리로 사용하기 좋아요 !!\n발색도 좋구 핑크가 예쁜 ..좋아하는 핑크 ! 블러셔!파우더위에도 가능!",
    "text28": "과하지 않고 발색이 너무 좋아서 깜짝 놀랐습니다 그리고 펄도 있어서 눈에도 사용 가능하고 하이라이터로 사용가능해서 너무 좋습니다.\n\n* 구매 가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직 하게 작성합니다.",
    "text29": "케이스부터 고급지더니 색상도 진짜 예뻐요!\n여쿨 페일 - 라이트 인데 뽀용하게 올라와서 대만족입니다\n제형이 촉촉 하니 크리미한데 보송하게 마무리 되고 펄이랑 같이 있어서 톡톡 핑크빔 올려주기도 좋아요",
    "text30": "발랄하고 상큼한 느낌을 찾는다면, 제가 선택한 이 딸기우유 컬러는 정말 딱이에요! 부드러운 핑크빛이 피부 위에 얹었을 때 자연스럽게 스며들어 과하지 않고 생기 있는 느낌을 연출해줘요. 색상이 은은해서 다양한 메이크업 룩에 잘 어울리고, 특히 데일리 메이크업으로 사용하기 딱 좋았어요.\n\n또한, 발림성이 아주 부드럽고 가루 날림도 적어서 바를 때마다 기분이 좋아지더라고요. 색이 너무 연하거나 진하지 않아 한 번만 쓱쓱 발라도 완벽한 발색이 나와서 메이크업 초보자에게도 추천하고 싶어요. 지속력도 좋아서 하루 종일 자연스러운 혈색감을 유지할 수 있었답니다.\n\n패키지 또한 컴팩트해서 파우치에 쏙 들어가고, 거울도 함께 있어서 언제 어디서나 간편하게 사용할 수 있었어요. 사랑스러운 메이크업을 완성하고 싶다면 이 딸기우유 컬러, 강력 추천드려요! 💕",
    "text31": "유리숍 마켓 때 놓치고 올영에도 입점했길래 3컬러 다 사봤 어요(확신의 웜톤이라 03 쿨핑크는 친구 선물주려고 삼)\n\n라벤더랑 핑크가 오묘하게 조합된 구성이고 진짜 여리여리 뽀용한 겨울이 생각나는 컬러에요. 그리고 특히 플랩원 치크팔레트 시리즈는 무엇보다 하이라이터 부분 광감을 진짜 촤르르 예쁘게 뽑은 거 같아요!\n\n1호 2호는 넘 만족하면서 써서 쿨톤 버전도 예쁠거같아요… 비록 선물할거라 사용은 못해봤지만 진짜 영롱…\n\n쿨톤인분듯은 꼭 사세용",
    "text32": "색상이나 표현이 다양하게 표현 가능해서 좋아요\n각각 발랐을 때 풍기는 느낌이 꽤 다르게 느껴져서 그때그때 맞게 사용중이예요",
    "text33": "블러셔가 떨어져서 주문해봤어요 ! 발색이 너무 자연스럽게 돼서 너무 좋습니당 ㅎㅎ 매트한것과 펄이 있는게 강이 있어서 실용성도 좋아요 예쁘게 잘 쓸게요 ~~",
    "text34": "색상이 진짜 너무 이쁜데 팔레트 자체도 이뻐요. 그리고 촉감! 촉감이 부들부들하고 촉촉해서 되게 신기한 재형이여서 얼굴에 잘 얹어지고 매우 나쁩니다",
    "text35": "여름 쿨톤이 쓰기에 딱이에요 흰끼가 적당히 있어 뽀용하게 올라갑니다! 제형도 매트한 제형이랑 펄이 같이 있어서 다양하게 활용하기 좋아서 만족합니다#",
    "text36": "제가 완전 쿨톤인데 저한테 색이 너무 잘 받아요!\n가루 날림같은것도 없고 뭔가 푹신푹신한 즐감이고 바를때 부드럽게 잘 발려요!\n발색력이 진짜 좋고 얼굴이 핑크빛으로 가득 해요!",
    "text37": "이거 진짜좋네요\n질감이 딱 적당히 촉촉해서 발림성이 너무좋아요\n마무리는 파우더리해서 고정도 잘되구요\n매트랑 펄있는거 둘다들어있어서 골라쓸수있으니 편하네요",
    "text38": "쿨톤이라 이런 맑은 핑크 블러셔 좋아하는데 블러셔는 하나 다 쓰기 힘들자나요 요건 요렇게 4블럭으로 되어 잇어 다양하게 쓸 수 잇어 좋아요",
    "text39": "입큰 파우더 맛집으로 알고 있었는데 블러셔도 너무 잘하네요~  저는 쿨톤은 아니지만 쿨한색상 사용해보고 싶어서 3호 골랐구요! 뽀용하게 예쁘게 색상이 잘올라와서 너무 마음에 듭니다. 그리고 브러쉬로 바를 때 보다 손으로 올렸을 때 더 깔끔하게 발색이 올라오더라고요! 2호도 예쁠 것 같아서 기회만 노리고 있습니다.",
    "text40": "겨울쿨톤에 홍조있는 피부라 평소 라벤더 컬러로 홍조 피부를 잡아주는 편이라 3호 페일핑크 색상 구매했어요!\n\n요즘 겨울이라 건조해서 파우더타입보단 크림이나 요런 젤리텍스쳐가 더 손이 잘가더라구요!\n젤리 제형으로 3구는 매트, 1구는 펄 타입으로 되어있어요.\n저는 수부지 피부라 속은 촉촉하고 겉은 파우더처리를 해서 보송하게 피부표현하는걸 좋아하는데\n젤리타입 블러셔가 촉촉한 제형인데 베이스 위에 바르면 보송보송하게 표현되어서\n따로 파우더처리 하지않아도 되서 수부지인 제 피부에 딱 잘 맞아요~~\n\n손으로 발색해도 색감이 잘 표현되고 핑거퍼프로 발라줘도 이쁘게 발립니다.\n개인적으로 손으로 발색했을때가 발색이 자연스럽고 이뿐거같아요~~\n손으로 바르면 젤리 텍스쳐라 말랑하고 보들보들한 질감이 너무 맘에 들어요 ㅎㅎ\n\n피부 밀착력도 아주 좋고 지속력도 오래 지속되는 편이에요\n펄 타입도 젤리 텍스쳐라 펄입자 날림이 없어서 애교살이나 하이라이터, 섀도우로 활용하기 좋아요\n매트와 펄 다 갖춘 팔레트라 다양하게 활용할수 있어 맘에 듭니다 !\n\n발색은 보이는것보다 발색했을때 더 맑고 뽀용하게 표현되서 발색했을때 색상이 아주 이뻐요 :)\n젤리 텍스쳐라 가루날림은 당연 없습니다! 쿨톤이시라면 두루 잘 어울리실 쿨한 핑크 팔레트에요.",
    "text41": "입큰 팔레트는 큼직해서 좋아요, 다른 브랜드 팔레트 제품들을 보면 다 장난감같은데 입큰 화장품은 진짜 리얼 색조화장품다워요, 컬러 발색도 너무 잘되고 색 조합도 예술입니다,, 가루날림도 적고! 피부도 뽀송하고 매끈해보여서 연한 색으로 얼굴 전체적으로 살짝 터치해주고있어용 최고에여 !",
    "text42": "와 색상 너무 맘에들어요 ㅋㅋㅋ 쿨톤인데 홍조가있어서 치크 잘못하면 촌스러워보이는게 별로라 잘 안하는데 이건 자연스럽게 되네요 ㅋㅋ 쿨톤이라면 츄라이츄라이",
    "text43": "촉촉하고 보들보들하고 젤리제형이라 가루 날림없고 피부에 잘 올라가요! \n\n블러셔 또는 섀도우 하이라이터로도 사용 가능해서 활용도가 더 높은 것 같아요 🌸\n\n은은하게 발라져서 데일리 메이크업으로도 딱이에요!!  \n\n너무 마음에 들어서 다른 제품도 구매하고싶어요 ☺️❤️",
    "text44": "입큰 하이라이터를 잘 쓰고 있어서 치크 버젼도 궁금해서 구매했어여!\n\n🍒여라~ 봄라 21호\n\n일단 제형 자체가 처음 보는 제형 이였어요.. 파우더와 젤리의 중간 정도 느낌?! 너무 말캉 하지도 너무 매트 하지도 않은 제형이에요! 포슬포슬하니 만졌을 때 느낌이 너무 좋았어용\n\n저는 세미 매트 파데를 쓰고 바로 터치했는데 완전 몽글몽글한 감성으로 뽀얗게 탁 올라가는데 미쳤습니다 ㅠㅠ 혹시나 너무 뽀얀 느낌이여서 텁텁하지 않으려나 했는데 진짜 절대 아니에요 !! 외관에서 보이는 색보다 더 색 표현도 잘되고 ......너무 이쁩니다 ㅠ,ㅠ 글고 지속력이 미쳤어용 풀로 붙여놓은 거 처럼 그부분만 화장이 안날아가요...핵신기\n\n저는 라이트톤에 봄~여름 컬러는 다 잘 어울리는 편이여서 3개 다 구매해봤는데 3컬러다 완전 휘뚤마뚤 데일리 컬러에요\n\n🍒1호 레이지 코랄\n1호는 4번 펄컬러가 진짜 예뻐요 ㅜ 코 위에 살짝 얹어주면 진짜 넘 이쁘구요 ㅠ 3번,4번 컬러 섞발해서 올리면 인간홍시,,\n\n🍒2호 로지 핑크\n이게 정말 뭐라고하지 ... 그냥 핑크 좋아하는 여쿨,봄라 다 쓸수 있는 코랄빛나는 핑크에요 생각보다 얼굴에 올렸을 때 붉지도 않게 멀멀한 로지 컬러가 보여서 넘 좋았고 개인적으로 2,3번 컬러 믹스해서 올리고 마지막에 4번 펄로 톡톡 얹으면 미쳤습니다 걍 ㅠㅠ\n\n🍒3호 페일 핑크\n쿨톤이면 그냥 무조건 사세요 ㅎ 진짜 쿨컬러라고 해서 사보면 세상 따숩거나 그냥 채도만 높아서 실패한 블러셔 많았는데 이거 진짜 완전 차가운 쿨 컬러만 모아놨어요 ㅠ 그리고 3번 컬러는 핑크빛 라벤더인데 이게 또 그냥 라벤더 컬러는 약간 퍼~~렇게 보일 수 있어서 잘 못쓴는데... 핑크가 적절히 섞여서 최애 컬러에요 ㅜㅜㅜㅜㅜ 여라분들 꼭 구매하세요 ! 🧡🧡",
    "text45": "입큰 플랩 원 치크 팔레트 컬러 모두 예쁘지만 저는 03 페일핑크컬러로 선택했어요! 💖\n\n제형이 보들보들 퐁신퐁신 부드러워서 만지자 마자 기분이 좋았는데요! 발색이 은은하게 올라와서 과하지않고 너무 자연스럽고, 여리여리한 느낌을 줄 수 있어서 딱 좋았어요. \n\n특히 매트 컬러랑 펄이 있는 컬러가 다 있어서 데일리로도, 특별한 날에도 너무 잘 쓸 수 있고 활용도가 뛰어나요🩷 매트는 부드럽게 발리면서 자연스럽고, 펄은 반짝임을 살짝 더해줘서 진짜 사랑스러운 느낌😍\n\n여름 쿨톤한테 딱 어울리는 핑크 톤이라서 피부도 화사해 보이고, 지속력도 괜찮아서 하루종잉 예쁘게 유지되더라고요!! 완전 추천🌸",
    "text46": "발색이 훨씬이뻐요!! 눈으로 보는거보다 발색이 훨씬 이쁘고 직접 사용하는게 더 이쁘니까 피부에 꼭 올려보기를 추천드려용 ㅎㅎㅎ",
    "text47": "넘 이뽀용 ….. 여쿨라 다 모이면 돼요 ㅜ\n진짜 맑고 뽀용한 핑크~ 라벤더 컬러들 조합인데 여쿨이 바르면 바로 형광등 켜집니다 ✨🥹✨🥹✨\n\n여쿨이지만 밝은 피부 톤은 아니라 시중에 여쿨 블러셔 바르면 볼만 희게 동동뜨거나 피부톤에 묻히는 경우가 있었는데\n젤리 제형이다보니 기존 베이스에 삭 밀착되며 발색되는 느낌이라 훨씬 자연스럽고 화사해보여요 ㅜ !!\n발색도 확실해서 여러번 올리지 않아도 되니 뭉치거나 텁텁해지지 않는것도 장점입니당 \n\n흰기 낭낭한 베이스 컬러 부터, 채도 있는 포인트 컬러, 하이라이터까지 있어서 요거 하나 있음 당분간 블러셔는 안사도 될것 같아요ㅎㅎㅎ",
    "text48": "큘톤에 딱이에요 ㅎㅎ\n볼터치용이나 쉐도우로 사용하니 피부가 더 뽀얀해보여요\n발색력 좋고 가루날림이 없어서 맘에들어요🩷",
    "text49": "기존 입큰 하이라이터 팔레트 너무 만족스럽게\n사용했어서 치크 팔레트 구매했어요!\n하이라이터 팔레트는 은은 광채✨️ 였는데\n치크 팔레트는 뽀용뽀용 광채💖 느낌이에요!\n여름&가을 뮤트 사이라 웜쿨 색 모두 구매했는데\n개인적으론 2호 색상이 제일 맘에들어요!\n펄 있는 부분이 너무 챠르르 예쁩니당.\n근데 기초 스킨케어 잘 흡수 시키고 바르는게\n중요한 것 같구 퍼프로 바르는게 개인적으론\n제일 좋았습니다!!",
    "text50": "입큰 블러셔 팔레트 4구를 사용해보니 색상 구성과 발색력이 정말 훌륭했습니다. 한 팔레트에 다양한 톤의 색상이 있어 데일리 메이크업부터 포인트 메이크업까지 활용하기 좋았습니다. 특히, 각 색상이 자연스럽게 블렌딩되며 피부에 밀착되어 뭉침 없이 고르게 발리더군요. 매트와 은은한 펄감의 조합이 있어서 다양한 분위기를 연출할 수 있는 것도 큰 장점입니다. 휴대성이 좋아 외출 시 간단히 들고 다니며 터치업하기에도 편리했어요. 가성비와 실용성을 동시에 잡은 블러셔를 찾는다면 강력 추천합니다!",
    "text51": "무난하게는 2호가 제일 나을거같구 톤을 잘 안다! 하면 나머지 홋수를 퍼컬에 맞게 하면될거같아용\n후기 호불호가 극심해서 걱정햇지만 흠… 전 좋던데용!\n제가 그래서 봣을때 호불호가 강한 이유가 발색이 아무래도 약하다보니 요새 유행하는게 블러샤를 진하게 하는게 유행이라서 그걸 원하는 수준만큼 올리기위해 제품을 과하게 퍼프나 기타등등 묻히다보니 그런게 아닐까싶긴해요ㅎㅎ..(개인적인 의견) 저는 후기를 봐서 그런것도 잇지만 퍼프에다 묻히고 손등에다 살짝 덜고 살며시 여러번 도포햇는데 아주 이쁘게 발색돼서 너무 만족스러웟어용!! 사실 특히나 파우더보다 이런 타입이 호불호가 강하긴한데 그래서 더 그런거같지만 전 너무너무 만족스러워요! 하이라이터같은 부분도 아주 좋습니다!!🙈",
    "text52": "배송 받자마자 궁금해서 확인해봤는데 촉감이 포슬포슬하니 너무 기분 좋아지는 텍스처네요! 당연히 가루날림없어요. 그리고 텁텁하게 올라가는게 아니라 깨끗하게 컬러가 올라가서 마음에들어요~ 3가지 색상 모두 구매했는데 저는 요 컬러 팔레트가 제일 맘에 들어요ㅎ",
    "text53": "핑크+보라 느낌 컬러가 쨍할줄 알았는데, 컬러가 이쁘고 후기도 좋아서 주문했어요. 직접 피부에 사용해보니 은은하고 자연스럽게 발색이 되서 너무 만족스럽습니다! 치크 블러셔지만 섀도우로도 사용해도 좋을것 같아요~",
    "text54": "페스츄리 속살처럼 정말 폭신한 신기한 제형이에요~\n가루날림도 없고 얇게 발려서 좋네요~\n강추에요!!\n\n3개홋수 다 구매했는데 개인적으로 이 색이 젤이뻐요~ㅎㅎ",
    "text55": "총 4가지 종류가 있어 다양하게 사용하기 좋아요! ㅎㅎ\n특히 발색이 잘 표현되서 요즘 데일리 볼터치로 많이 사용하고 있네요",
    "text56": "💖피부 타입: 21호, 수부지, 봄웜\n완전 쿨톤 팔레트,, 봄웜인 저는 소화가 안되서 쿨톤인 친구에게 선물로줬어요 발라보면 살짝 라벤더느낌도 올라오는데 피부톤이 투명하고 밝은 쿨톤이시라면 추천! 브러쉬말고 꼭 손으로 발라보시길 추천!!!!! 하이라이터 광이 미쳤음.. 촤르르 너무 예뻐요!",
    "text57": "가루 날림이 거의 없고 발색이 은은하게 올라와서 초보자도 부담 없이 사용할 수 있는 점이 좋았어요. 처음 바를 때는 살짝 맑게 올라오는데, 덧바르면 더 깊이 있는 색감으로 연출돼서 조절하기도 편했어요. 텁텁하게 올라오는 게 아니라 자연스럽게 스며드는 느낌이라 볼에 생기를 주기에 딱이었어요.",
    "text58": "쿨톤이 아니라 선물주려고 구매했는데 색감이 오묘하게 예쁘네요! 친구가 받자마자 컬러 너무 예쁘다고 맘에 들어해서 구매잘한거 같아요! 젤리 제형이라 그런지 가루 날림 없구 촉감이 부들부들하고 부드럽게 잘발린다고 하더라구요!",
    "text59": "촉촉하고 지속력이 하루종일 가서 너무 좋아요\n발색과 너무 만족스럽고 색상도 너무 이쁘게 잘 나왔어요\n발림성도 짱이네요 ㅎㅎㅎ\n재구매 의사 당연 있습니다\n전 색상 구매하였는데 다 맘에 들어요~",
    "text60": "팔레트 너무 다 좋은데 특히 쿨톤3호가 짱이에요. 역시 쿨톤 장인\n입큰!!",
    "text61": "펄이 있고 매트한 색상으로 조화로워요. 발색도 좋고  화장할 맛나네요.",
    "text62": "치크 제형이 크림치크랑 팩트형 중간인데 생각보다 모공끼임이 있기는 하나 색상이 예뻐서 사용 중 시원한 색상이니만큼 여름에 잘 사용할 것 같음!",
    "text63": "팬색보다도 볼에 올리면 더더 뽀용하게 발색돼요!!\n진짜 뽀얀 볼따구 만들어줘서 여름라이트 완전 추천해용ㅎㅎ\n다만 잘 뭉쳐서 소량씩 안뭉치게 잘 컨트롤해서 발라야합니다",
    "text64": "손가락으로 바르는 게 가장 좋고. 생각보다 발색이 잘 나오는 편은 아니에요에",
    "text65": "이거 하나로 쉐도우까지뚝딱 할 수 있어요. 색깔이 너무 이쁩니다.",
    "text66": "컬러구성도 좋고 ㅠㅠ 치크 팔레트 용량도 넉넉해요.. 다들 너무 양이 적게 출시하는데 ㅎㅎ 입큰은 혜자스러워요, 케이스도 튼튼하고 컬러도 이쁘게 잘 뽑았어요!",
    "text67": "겨울에는 파우더 체크 사용하면 너무 건조한데 쫀쫀하고 촉촉하게 발라서 데일리로 쓰기 좋아요",
    "text68": "여쿨 필수템이라고 생각해요 ㅎㅎ 섀도로도 쓰고 활용도 넘 좋고. 색도 너무 이뻐요.",
    "text69": "색상 너무 뽀용하니 예뻐요ㅠ ㅠ 채도있는 라벤더인데 노란기 싹 잡아줍니다!!\n제형도 말랑말랑 젤리인데 얼굴에 올렸을 때 제형은 뽀송한 느낌이라서 부담스럽지 않아요!!\n얇게 올리고 펄블러셔도 올려주면 진짜 속광 가능이네요!!",
    "text70": "색이 너무 예뻐요. 펄이랑 일반 색이 섞여 있어서 쓰기도 너무 편하고 발상력이 좋아요. 쿨톤인데 친구들이 블러셔 뭐냐고 물어보네요 대만족",
    "text71": "발색이 너무 좋아요 그래서 매일 데일리 아이템으로 사용중입니다",
    "text72": "여쿨 겨쿨분들은 03호 페일핑크 잘 사용하실것같아요\n색상 발색 지속력 다 좋아요 섞어발라야 이쁩니다",
    "text73": "매트한 섀도우랑 펄 섀도우가 함께 구성되어 있어서 데일리로 사용하기 좋은 팔레트. 치크처럼 써도 되고 발색이 잘되어서 마음에 드는 제품",
    "text74": "색상이 너무 예뻐요 매트와 펄이 함께있어서 더 예쁘게 표현할 수 있어서 좋은거 같아요! 파우더 위에도 자연스럽게 사용이 가능하고, 발색이 잘돼서 넘 만족스럽습니다!^^",
    "text75": "발색은 괜찮은데 지속력에서는 그냥 그런 것 같아요 흰끼 가득 핑크",
    "text76": "너무 예뿐... 블러셔 마음에 들어요 마지막 칸에 있는 색은 엌덯게 쓰지",
    "text77": "핑크핑크한게 얼굴이 화사해보이고 생기있어보이네요\n발색도 잘되면서 지속력도 좋아서 만족스런 제품이네용\n펄도 은은하니 반짝여서 연말 메컵이 화사해졌어요",
    "text78": "발색이 자연스러우면서\n매트랑 펄이 같이 있어서 쉐도우 블러셔 하이리이터까지 사용가능해서 하나만 들고 다녀듀 좋아요!",
    "text79": "블러셔와 아이새도우를 같이 사용할수있어서 좋네요~매트와 펄이 같이있어 활용도가 높아요! 색도 맘에들고 데일리로 자주 쓸거에요",
    "text80": "화이티쉬한 쿨핑크에요. 파우더 마냥 흰끼 낭낭하면서 채도도 높아서 허옇게 뜨는 느낌은 없어요. 전 시중에서 못 본 색이에요.또 퍼플끼는 적어서 발레리나,공주가 연상되는 색이네요. 손이 많이 갈 것 같아요. 입큰이 자주 사는 브랜드는 아닌데 우연히 로즈 컬러 구입하고 만족해서 핑크색도 구입했는데 이 컬러도 개성이 강하고 너무 만족스러워요.\n겔랑구슬파우더 핑크버전 같아요.4색 다 많이 바르면 복고 느낌이 있어요.",
    "text81": "안 쿨한 사람은 쿨해지고 쿨한 사람은 천상계 쿨로 만들어주는 컬러같아요! 유리숍언니도 원래 쿨톤은 아닌거 같은데 왜이렇게 잘받는건지 !!! 전 특별히 도구 사용을 귀찮아해서 손으로 톡톡 바르는데 젤리인데 뭉치거나 텁텁하지 않고 계절타지 않고 사용할 수 있는 제형인 듯 하네요~ 모공 있으신 분들은 아무래도 블러처리된거나 더 촉촉한걸 사용하는게 좋을듯 하구요!",
    "text82": "발색 잘 되고 겨울에 쓰기 좋을 거 같아요 색도 그대로 발색 잘 돼요!",
    "text83": "제 최애 블러셔가 됐어요 .. 저는 그 스펀지? 퍼프로 톡톡 두드리면 베이스 메이크업도 안 벗겨지고 요철 싹 커버되면서 잘 발렸고 특히!! 색이 너무 예뻐요.. 진짜 바르자마자 뽀용! 느낌? 특히 여쿨라, 핑잘봄분들에게 더더욱 추천해용",
    "text84": "뽀용한 블러셔로 아주 만족이에요 너무 이뻐서 매일 바르고 있어요",
    "text85": "크리미한 질감이라서 느낌이 좋구 뽀용한 연핑크 블러셔 찾으시면 추천해요",
    "text86": "촉촉하고 내추럴하게 표현 되는 게 이뻐요 마음에 듭니다ㅎㅎ",
    "text87": "여쿨 뮤트에겐 최고의 선택이었다 발색이며 지속력이며 빠지는 곳 없이 최고봉",
    "text88": "색이 가지고 있지 않은 색이라서 더 마음에 들어요\n촉촉하고 이뻐요",
    "text89": "쿨톤이라 페일 핑크로 구매했는데, 발색이 정말 자연스러워 데일리 메이크업에 딱이에요!\n매트와 펄이 함께 있어 다양한 룩에 활용 가능하고,  활용도가 정말 높아 만족스럽네요.",
    "text90": "우선 부드럽게 은은하게 펴발라지고 여러 번 쌓을수록 진해져서 조절하며 자연스레 표현하기 딱 좋아요\n펄감있는 것도 있고 없이 매트한 것도 있어서 그날그날 분위기에 맞게 사용도 가능하구요\n색감도 예뻐서 더 만족스러워요",
    "text91": "쿨톤에 최고 ㅎㅎ\n뽀용한 핑크컬러라 블러셔하면 피부가 환해보여여",
    "text92": "조금 발색이 약하긴함 근데 그거때문에 더 좋은듯 양 조절해주면서 발색 됨 너무 좋아여",
    "text93": "생각보다 케이스가ㅈㄴ이뻐요 진짜 너무 고급짐ㅠㅠ 4가지중에 1개가 펄이 잇는데 볼쪽에 광 내기 너무 좋아여",
    "text94": "음 이 가격은 정말 아닌 것 같아요 색상은 다 이쁘긴한데 제형이 애매하달까..? 손가락, 도구 이것 저것 바꿔가며 발랐는데 다 바르기 어렵고 모르겠어요..",
    "text95": "음 이 가격 주고 살 정도는 절-대! 아닌 것 같아요.. 기대 많이했는데 그냥 릴바레 치크가 더 나은듯..😥 색감은 이쁩니다",
    "text96": "한달이상 사용해봤는데 파우치에 넣어다니기도 좋고 색감 예뻐요!!",
    "text97": "한달이상 사용해본 후기입니다. 여쿨에 잘어울리는 색이라 잘 쓰고 있어요",
    "text98": "제 피부톤에 안 맞는건지 아무리 발라도 발색이 안돼요ㅜㅜ 톤 잘 고려해서 색 고르세요",
    "text99": "희소성 있는 팔레트에요. 전 왤케 옛날 화장품 느낌이 날까요. 희고 반짝거려서 촌스럽지 않으면서 y2k 무드 가져가기 좋아요. 발색 강하고 뽀용한 느낌,펄 블러셔 등 원하는 느낌을 선택할 수 있어서 활용도가 높아요.",
    "text100": "여쿨라인데 좋아하는 유튜버가 추천해서 장바구니에 넣고 기다렸다 올영세일에 사서 잘쓰고 있어요.",
    "text101": "한 달 동안 사용해보니 촉촉한 광택감이 정말 만족스러웠어요. 유지되더라고요. 색상도 데일리로 사용하기 좋아서 가볍게 발라도 예쁜 느낌! 다만 지속력이 살짝 아쉬운 편이라 덧발라줘야 하는 점은 감안해야 할 것 같아요.",
    "text102": "신상 제품 중에 올영세일이라 둘러보다 맘에 들어서 구매했어요. 이쁘네요",
    "text103": "발색 잘나오고 색상이 다이뻐요!딱 제가 좋아하는 색상이에요\n입큰 색조는 다 좋네요!!!"
  }
]