[
  {
    "brand_name": "팁시",
    "product_name": "TPSY 팁시 플러쉬 블러쉬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020088201ko.jpg?l=ko",
    "review_name": "02 버닝 하트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200882",
    "text1": "약간 뮤트하고 차분한 로즈컬러라 톤모르겠다 싶으면 이거 고르시면 될거같아요 차분한 핑크라 화사하면서도 휘뚜루마뚜루 바르기 좋아요",
    "text2": "조명때문에 좀 누렇게 나왔는데 괜찮은 것 같아요 좀 말린 장미 색깔 같음! 이쁘게 쓰려면 블랜딩을 잘해야 할 것 같아유",
    "text3": "두루두루 쓰기 좋은 컬러 피부에 스미듯 발색되고 유지 잘되요",
    "text4": "스킬 부족인지.. 생각보다 블러링이 어렵네요 똥손은 힘듭니다",
    "text5": "립앤치크였음 좋겠다 헐 정도로 예쁜 블러셔 이걸로 블러셔 할 때마다 뭐냐고 물어좀",
    "text6": "워터리 그자체라 바르기 조금 힘들어요 근데 예쁨 근데 입에도 바르고 싶음 근데 블러셔임",
    "text7": "모양도 특이하고 예쁘고\n사용하기도 간편합니다.\n\n요즘 리퀴드 블러셔가 유행이라 그런지 색도 다양해서 좋아요.",
    "text8": "인기 컬러라서 사긴했는데 저한테 좀 덥게 올라와요... 후..쿨톤은 다른색으로.. 아니면 웜톤 호소인이시거나 웜톤이신 분들은 구매  하셔도 괜춘합니다.. 케이스도 이쁘고 발색력도 괜찮고 쏘쏘 굿굿",
    "text9": "리퀴드 타입 블러셔 중에 제일 피부에 밀착 잘되는듯\n빠르게 픽싱되긴하는데 그냥 내가 빠르게 바르면됨",
    "text10": "ㅡ느좋 ㅠㅠ 베이스도 안까지고 색상도 예뻐요 요새 맨날 바르는 템입니다",
    "text11": "손으로 바르는 게 더 예쁨 대충 발라도 예쁘게 올라가고 빨리 안 날라가는데 보송하게 밀착됨 좋음!!",
    "text12": "올리브영에서 번 돈 올리브영에서 다 쓰는 바람직한 소비 ~ 🤍🤲🏻🤲🏻",
    "text13": "글로우할줄알앗는데 매트해서 당황햇어요 지속력운 1시간 되눈거같애요",
    "text14": "특별한게 없어서 이걸 굳이 살필요가 있나 ㅠ 싶었어요..!",
    "text15": "엥 실제 색상 완전 그냥 웜베이지핑크 그 자체라서 색 잘못온줄알았는디요 ..? 절대 저런 화사뽀용 웜쿨안가리는 핑크 아님 참고하십셔,,",
    "text16": "생각보다 손이 안 가는데 색감은 이뻐요 근데 이 가격대에 치고 매우 좋은 제품입니다",
    "text17": "사용한지 한 달 정도 지났는데 아직까진 만족스럽게 쓰고 있어요~ 괜찮네요",
    "text18": "간편하게 블러셔 하기 좋아요. 새로운 브랜드인데 용기도 적당해서 들고 다니기 좋습니다",
    "text19": "조아요 은은하게 발색이 잘되는 편이어요 소량씩 덜어서 잘 사용하고 있습니다.",
    "text20": "지인한테 추천받아서 찾아보게 된 제품인데 생각했던 것보다 저랑 잘 맞고 좋아요~~",
    "text21": "조아요 파우더 타입 위주로 사다가 립형태로 된거도 써보네요 살짝식 도포해줘야해요"
  },
  {
    "brand_name": "팁시",
    "product_name": "TPSY 팁시 플러쉬 블러쉬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020088201ko.jpg?l=ko",
    "review_name": "03 슈가 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200882",
    "text1": "컬러는 스와치에서 보이는 컬러랑 비슷한 느낌이고 쿨보단 웜에 좀 더 가까운 웜핑크라고 느껴져요. 손가락보다 퍼프같은 도구로 얇게 깔아 쓰면 발색은 좀더 연한 것 같아요. 생각보다 보송해지는 마무리에 착색은 없었어요. 색상은 귀엽고 여리여리한 느낌이라 예쁩니다. 컬러는 예뻐서 만족해요.\n손 발색에서 맨 아래가 슈가 로즈 블러쉬입니다.\n\n라이브때 구매했던건데 유통기한이 원래 짧게 나오는 제품인지는 모르겠지만 구매 당시 1년 반 남은 걸 받은 건 조금 의아했어요. 그리고 디자인 때문인지 용기 안 내용물이 빈 공간이 있다보니 깔끔하게 충진된 모양은 아닙니다. (ㅁㅈㄱㅁㅅ이랑 비슷하게 담긴 느낌)",
    "text2": "버닝 하트랑 고민하다 베이스로 무난하게 쓰일 컬러같아 슈가 로즈로 선택했어요. 컬러는 스와치에서 보이는 컬러랑 비슷한 느낌이고 쿨보단 웜에 좀 더 가까운 웜핑크라고 느껴졌어요. 손가락보다 퍼프같은 도구로 얇게 깔아 쓰면 발색은 좀더 연한 것 같아요. 생각보다 보송해지는 마무리에 착색은 없었어요. 색상은 귀엽고 여리여리한 느낌이라 예쁩니다.\n\n라이브때 구매한건데 유통기한이 내년.. 원래 짧게 나오는 제품인지는 모르겠지만 1년 반 남은 걸 받은 건 조금 의아했어요. 그리고 디자인 때문인지 용기 안 내용물이 빈 공간이 있다보니 깔끔하게 충진된 모양은 아닙니다. (ㅁㅈㄱㅁㅅ이랑 비슷하게 담긴 느낌)",
    "text3": "라이트한 쿨핑크라 컬러가 넘넘 맘에 들어용 🩷🩷 촉촉해서 광 표현도 잘 돼요!",
    "text4": "진짜 여리여리한 느낌의 핑크컬러라 얼굴에 홍조끼 있어도 사용하기 무리없는 핑크에요 다만 흰끼가 좀 있어서 얼굴톤이 밝으신 분들이 쓰기에 적합하네요",
    "text5": "색도 다양하고, 발색이 엄청 쨍하다기 보다 여러번 발라가며 차오르는 느낌으로 발색되요..! 촉촉한것도 끈적이는게 아니라 속에서 광이나서 피부 속이 촉촉하게 되는 느낌? 리퀴드 블러셔 처음 사용해 본건데 저는 완전 만족스러웠습니다👍🏻👍🏻",
    "text6": "기름기가 있는편이라 지속력은 짧은데 발색력으 아주좋아요",
    "text7": "슈가 로즈 컬러는 딸기우유 느낌의 핑크색인데 핑크색이 잘 어울리는 봄웜분들도 쓰기 좋아요! 예쁩니다~~",
    "text8": "무난무난하게 많은 사람들한테 어울릴 핑크색입니당 질감도 무난해용",
    "text9": "받아보니 생각보다 용량이 굉장히 많아서.. 반용량, 반값으로 팔아주시면 더 좋을듯..색감예뻐요",
    "text10": "포슬포슬한 느낌\n색상도 바로 뾰용하고 부담스럽지도 않음ㅋ",
    "text11": "봄웜-여쿨까지 쓸 수 있을만한 미지근 핑크 컬러입니다! 촉촉한 블러셔 연출이 가능해요!",
    "text12": "보라색은 쿨톤에게\n주황색?느낌은 웜톤에게\n주황색?느낌도 근데 쿨톤도 가능할듯\n그냥 생기를 얹는듯한 느낌이니까 좋아요!!!!\n바르면 보송보송해유",
    "text13": "디ㅇ달ㄹ아 베일리 컬러 같은 멀멀하고 소프트한 색감도 만들어줬으면 좋겠어요!\n제품력은 너무 좋은데 컬러들이 너무 채도 있어서 봄 소프트톤이 바를만한 컬러가 없다는 게 아쉬워요😭😭",
    "text14": "색상 더 나왔으면해요 이대로 채도있고 쨍한 컨셉으로 더 내든지 다른 브랜드들처럼 수채화 느낌으로 내든지 신상 플리즈~",
    "text15": "메이크업 아티스트가 만든 제품이라고 들었는대 그래서인지 제품력은 좋네요 :)",
    "text16": "약간 푸딩팟 묽은 제형 느낌인데\n굉장히 매트해서 손으로 바르면 오히려 밀리고\n퍼프같은 도구 사용해서 발라야\n발색이 예뻐요",
    "text17": "립으로는 많이 건조하고 주름 부각이 심해서\n잘 안쓸것같고\n치크로는 잘 활용할거같아요\n아 립으로는 전체보다 오버립으로 확장할때 사용하기 좋은\n매트함 + 발림성이에요 \n컬러는 생각보다 붉게 올라와요",
    "text18": "픽싱 개빠름 색 개이뿜 하지만내가더빨랏죠? 픽싱되기전에 이미 다 발라놧죠?",
    "text19": "뉴트럴에 좋음 대\n충 발라도 예쁘게 올라가고 빨리 안 날라가는데 보송하게 밀착됨",
    "text20": "아 아쉬워요 웜해요 너무.. 당근에 올려놨는디 빨리 팔려라",
    "text21": "버터처럼 부드럽게 발려요 푸딩팟 너낌? 겨쿨딥인데 색 너무 웜해요 ,, 이것보단 덜 웜할 줄 알았음 ㅠ",
    "text22": "웜도 쿨도 아니에요 근데 라이트 톤은 주의해서 써야함 채도가 생각보다 높움",
    "text23": "손가락으로 발라서 그런건지 베이스 벗겨짐이 조금 있음 ㅜㅜ 색은 예뻐요 생각보다 채도가 잇어서 포인트용으로 써야할듯 !",
    "text24": "존재감 뿜뿜+촉촉 블러셔라서 너무 잘 쓰고 있어요! 블프때 쟁여둘걸..!!! 아쉽,,ㅠㅠ",
    "text25": "컬러 넘 예뻐서 잘쓰고 있어요 발색도 좋고 리퀴드 타입인데 뭉침 없이 예쁩니당",
    "text26": "리퀴드블러셔 갖고 싶어서 찾아보다가 구매했는데 색이 진짜 넘 예쁨... 뭉치지 않고 발림성도 좋아요",
    "text27": "처음엔 촉촉하게 발리는데 펴바르면서 매트하게 변하는 게 신기해요! 슈가 로즈는 누가 발라도 예쁘게 잘 어울릴 핑크 컬러네요",
    "text28": "발샥이 자연스럽고 이뻐요 색이 누구한테나 잘 어울릴 색이네용",
    "text29": "발색력이 생각보다 너무 좋았어요 촉촉한 느낌보다는 보송한 느낌도 들었어요 바르면 예뿌게\n올라가여",
    "text30": "생각보다 너무 픽싱이 빨랏어요.. 색상도 꽤 웜하고 그래서 봄웜메컵 할때 갠찮을듯 싶네요"
  },
  {
    "brand_name": "팁시",
    "product_name": "TPSY 팁시 플러쉬 블러쉬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020088201ko.jpg?l=ko",
    "review_name": "01 팝 크러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200882",
    "text1": "색 독특해서 산건데 잘 사용은 안하게 되는것 같아요 ㅠ 바르기 어려워요",
    "text2": "아주 묽은 느낌이구요( 흐를정도는 아님) 묽은 제형임에도 발색이 잘되요 피부에 스며들듯이 발리는데 블렌딩 잘되서 사용하기 어렵지않구요 쨍한 컬러라 포인트로 쓰는데 만족해요",
    "text3": "I really liked this lip gloss, the beautiful shade, the light texture is quite long lasting. I use it on my lips. I also use it as a blush on my cheeks, it blends evenly and looks very natural.",
    "text4": "Very cool lip tint gives them shine, softens, makes them look well-looking , I use them every day as well. Use them as blush, a great idea, refreshes the face. Also as a gift to the tint was a cushion",
    "text5": "매장에서 테스트해보고 질감이 너무 특이해서 바로 사왔어요 ㅎ 어떤 느낌이냐면 발릴땐 리퀴드인데 얇게 펴바르고 나면 보송보송해져요 신기하더라고요\n\n그리고 1호는 엄청 채도높은 오렌지레드인데 생각보다 쨍하지 않아요 쨍하고 비비드한 발색 원하면 양 많이 하거나 여러번 올리면 됩니다 보송하게 마무리되는 느낌이라 요새 유행하는 속광블러셔 재질은 아니지만 리퀴드블러셔 치고 바르기도 쉽고 양조절도 쉬워서 오래 두고 쓸거같습니다 양도 많은듯 잘산템~",
    "text6": "소장가치가 았는 색상같아 구매했는데 매치하기가 조금 어려워요",
    "text7": "맑은 발색이라 태양빛을 받은 오렌지 블러셔로 딱 좋아요. \n묽은 물타입이라 노파데에 주로 같이 쓰면 자연스레 스며들어 좋아요. 색상이 요즘 안 나오는 자몽색이라 찾아서 샀음",
    "text8": "리퀴드 블러셔 중엔 채도가 있는편이고 발색이 잘되요 약간 어반디케이 깔?",
    "text9": "컬러 중 오렌지를 선호해서 샀는데 발색력 좋고 선명해서 잘 쓰고 있어요.",
    "text10": "오렌지 계열 메이크업 즐겨서 크림 섀도우 뭘로 살지 고민했는데 발색력 좋아요.",
    "text11": "립스틱인줄 알고 구매해버린 블러셔 ㅋ 파우치에 그대로 있어여 캬캬",
    "text12": "립스틱인줄 알고삿는데 치크ㅠ 치크 안바르는뎈ㅋㅋㅋㅋㅋ 그냥 뜯어버려서 씁니더 조아여 코랄빛",
    "text13": "뭔가 기름이랑 층이 나눠지는데 뭔가 착색력이 있고 뭔가 기름진 게 있는 거 같기도 없는 거 같기도 모르겠네용 너무 웜해서 잘 안쓰게 됨 ㅠㅠㅠ",
    "text14": "뭔가 기름이랑 층이 나눠지는데 뭔가 착색력이 있고 뭔가 기름진 게 있는 거 같기도 없는 거 같기도 모르겠네용",
    "text15": "바를땐 크리미한데 보송하게 마무리되는 리얼 신기한 제형이에요 근데 좀 연한걸 살걸 괜히 브라이트톤 부심부린다고 1호 샀다가 처박템 됐여요 힝 그래도 제품력은 좋아유",
    "text16": "사용한지 한 달 정도 지났는데 아직까진 만족스럽게 쓰고 있어요~ 괜찮네요",
    "text17": "지인한테 추천받아서 찾아보게 된 제품인데 생각했던 것보다 저랑 잘 맞고 좋아요~~"
  },
  {
    "brand_name": "팁시",
    "product_name": "TPSY 팁시 플러쉬 블러쉬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020088201ko.jpg?l=ko",
    "review_name": "04 헤이지 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200882",
    "text1": "블러쉬 저렴해서 사봤는데 색 특이하기도 하고 잘 안쓰게 돼요",
    "text2": "너무 잘 어울릴것같은 친구한테 선물주려구 샀는데 칭구를 만날 기회가 없어서 아직 못주고있어요 ㅠㅠ..\n가을웜톤인 친구인데 가을웜톤이신분들이 바르면 너무너무 에쁠것 같습니당 강추추드려요!\n\n💚 복합성 / 민감성 피부입니다.\n💚 퍼스널컬러 > 쿨톤\n\n제가 사용해본 제품들으로 솔직한 리뷰를 합니다💖\n제 리뷰가 도움이 되셨다면 하단의 도움이돼요👍 버튼을 눌러주세요😊",
    "text3": "색 묘하니 예뻐요! 할인할때 사가지고 나름 만족스럽습니다!",
    "text4": "처음 들어보는 브랜드인데 유명 메이크업 아티스트랑 엘지 생건에서 만든 브랜드인 것 같더라구요\n\n대기업의 자본력과 아티스트의 노하우가 담긴 제품이라 그런가 제품력은 굉장히 마음에 들었어요 :)",
    "text5": "메이크업 아티스트가 만든 제품이라고 들었는대 그래서인지 제품력은 좋네요 :)",
    "text6": "리퀴드 타입 블러셔 중에 제일 피부에 밀착 잘되는듯\n픽싱 개빠른데 그냥 내가 더 빠르게 바르면됨",
    "text7": "손으로 바르는 게 더 예쁨 대충 발라도 예쁘게 올라가고 빨리 안 날라가는데 보송하게 밀착됨 좋음",
    "text8": "좋아요 발색도 자연스럽고 거울 안 보고 쓸 수도 있을 듯 ㅋㅋㅋ",
    "text9": "50퍼 할인 받고 샀는데 가격대비 나름 만족합니당 원가였음 안삿을듯",
    "text10": "제형이 첨엔 촉촉인데 발를때 점점 포슬해지는 느낌인데\n발색도 생각보다 은은해서 초보/혹시라도 피부 뜰까 걱정하는 사람이 하기좋은거같아요",
    "text11": "이빠여 귤러셔느낌 사용하기에도 편해요 블렌딩 양조절 엄청쉬윰",
    "text12": "지속력도 좋고 샥감이 이쁘고 저렴하게샀어요 마음에들어요",
    "text13": "사용한지 한 달 정도 지났는데 아직까진 만족스럽게 쓰고 있어요~ 괜찮네요",
    "text14": "지인한테 추천받아서 찾아보게 된 제품인데 생각했던 것보다 저랑 잘 맞고 좋아요~~"
  },
  {
    "brand_name": "팁시",
    "product_name": "TPSY 팁시 플러쉬 블러쉬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020088201ko.jpg?l=ko",
    "review_name": "05 스윗 띵",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200882",
    "text1": "마젠타는 아니고 그렇다고 핑크는 아니고, 그 사이 어딘가에 있는 색상입니다. 이것 사용기한이 짧아서 곧 클리어런스할 듯?",
    "text2": "가끔 행사할 때 할인가는 5~6천원대이므로, 서로의 품을 나눌 수 있는 좋은 제품☆ 인기 있는 제품도 아니라서, 글도 은폐할 수 있다규요! 색상은 6번에 비해 5번이 더 밝습니다.",
    "text3": "가격에 못지않게 열일해주는 블러셔입니다. 라벤더 핑크 죠앙@.@",
    "text4": "핫핑크를 연상하게끔 하는 색이지만, 막상 얹어보면 얌전하게 반짝",
    "text5": "6개중 5개 샀는데 제 픽은 요겁니다 아이돌 볼따구 쌉가능이구요 넘 이뻐요 형광끼는 없지만 화사하고 팝한 핑크라 넘 맘에드네요",
    "text6": "기름기가 있는.제형감이라 지속력은 짧은데 발색이 진짜 잘됩니더",
    "text7": "스윗 띵 컬러는 슈가 로즈 컬러보다 좀 더 채도감이 느껴지는 핑크색이에요! 이것도 예쁩니다~~ 바를 땐 촉촉한데 보송하게 마무리되어서 올 여름에 잘 썼어요!",
    "text8": "발색했을 때 엄청 형광색이라서 당황했는데\n막상 볼에 올리니까 넘 예뻤어요\n제형감도 떡지는 제형이 아니라\n진짜 보송보송하게 올라가는 느낌이라\n여름에도 사용하기 좋을 듯 해요\n재구매 의사 10000000\n소문으로는 이거 플럼퍼? 도 좋다고 해서\n써보려구용",
    "text9": "색상 너무 예쁘고 귀여운데 아무랴도 리퀴드는 바르기 쉽지 랂으네용",
    "text10": "다좋은데 오래두고 보니 제형이 분리되서 그게 좀 맘에 걸리더라구요 다시 휘적여서 섞어쓰긴하는데 오래되지도 않았는데 이러니 좀 그래요 ㅋ",
    "text11": "음 촉촉하지만 보송하게 마무리 되는 신기한 제형입니다 근데 오래된거 보내줘서 맘 상했음 어쩔땐 베이스가 벗겨지고 어쩔땐 안벗겨져요 아마 얼굴이나 손에 열감이 느껴지면 벗겨지는 듯.. ㅠ 지속력은 나름 괜찮습니다 그치만 과거로 돌아간다면 전 안사겠습니다",
    "text12": "발색은 아주 맘에 들게 잘 됩니다! 이쁜 쿨핑크에여 살짝 특이한게 바르면 포슬포슬하게 매트해져요 다른 리퀴드타입과는 다르게 피부 베이스 안벗겨지고 사용하기 좋슴다.. 다만 제품이 오래된건지 살짝 층이 분리되어서 오일같은게.. 틴트 입구쪽에 잔뜩 묻어있었어요^^.. 새상품 사려고 어플에서 주문한거지 이런 상품 받을 줄 알았으면 대충 중고 사이트로 구매했겠죠^.ㅠ ㅋ 다시는 팁시 브랜드에서 뭔가 구매하지는 않을 것 같네요.. 실망이에요 ㅠ",
    "text13": "진짜 조금 바르고 먾이 문질러야함\n많이 안뮨지르면 ㄹㅇ 종긴나간사람처럼 보임",
    "text14": "생각보다 라이트한 핑크\n여쿨라이트 강추\n뮤트분들이 사용하려면 엄청 연하게 써야함",
    "text15": "리퀴드 타입 블러셔라서 발림성이 매우 좋아요\n바르자마자 바로 픽싱되는 보송보송한 제형이라서\n좋습니다 재구매의사 1000",
    "text16": "특별한게 없어서 이걸 굳이 살필요가 있나 ㅠ 싶었어요..!",
    "text17": "라이브 보고 샀어요 ㅎㅎ양 조절만 잘 해주면 진짜 예쁘게 잘 쓸 수 있을 거 같아요 ㅎㅎ 대신 베이스를 좀 화사하게 깔아줘야 잘 어울려용ㅎㅎ 약간 바비핑크색상..?",
    "text18": "스윗 띵은 볼에 생기를 주는 예쁜 핑크 컬러예요 얇게 바르면 여라 분들도 쓰기 좋을 것 같아요~",
    "text19": "생각보다이뻐오 유명해지길~ 저는 만족하면서쓰고있어오",
    "text20": "지속력도 좋고 샥감이 이쁘고 저렴하게샀어요 마음에들어요",
    "text21": "수분감 많은 로션제형이에요 바르고나면 광이 나요 색은 미지근 쿨 느낌",
    "text22": "크림느낌일줄 알았는데 생각보다 물느낌이네요 광도 잘 나고 색도 예뻐요"
  },
  {
    "brand_name": "팁시",
    "product_name": "TPSY 팁시 플러쉬 블러쉬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020088201ko.jpg?l=ko",
    "review_name": "06 허그 씬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200882",
    "text1": "이거 가끔 60퍼센트 할인 할 때 있거든요? 그럼 5~6천원의 가격이라 살만 하니, 하나쯤 사서 사이좋게 도움이 되길 바랍니당☆",
    "text2": "얘도 라벤더색인데, 막상 얹어보면 얌전하게 발색됩니다!",
    "text3": "이것도 사용기한이 2026년 11월까지네요. 참고하셔서 구매하세요.",
    "text4": "사용기한 2026년 11월까지입니다. 참고하셔서 구매하세용",
    "text5": "보통 보라색 블러셔하면 뭔가 아쉬운듯 애매한 보라일듯말듯 연한 보라느낌적인 느낌인 블러쉬가 많았는데 이건 진짜 찐보라색입니다 홍조랑 어울러져서 말갛게 핑크느낌의 보라색으로 올라오는데 존예입니다 ㅋㅋ",
    "text6": "허그씬 컬러는 라벤더색이라 피부가 화사해보이고 홍조를 커버해줍니다! 블렌딩할 때 베이스도 안 까져서 추천해요~",
    "text7": "포슬포슬한 느낌\n동양인은 라벤더 색상이 잘 어울리더라구용\n부담스러우면 섞어서 사용해도 가능",
    "text8": "보라색은 쿨톤에게\n주황색?느낌은 웜톤에게\n주황색?느낌도 근데 쿨톤도 가능할듯\n그냥 생기를 얹는듯한 느낌이니까 좋아요!!!!",
    "text9": "보성 하고 발색이 너무 예뻐요. 쿨톤한테 아주 잘 어울리는 색상이에요. 겨울 쿨톤한테 추천 드립니다.",
    "text10": "힌스 리퀴드 블러셔는 수개월 안에 분리현상 일어났는데 얜 아직 없음",
    "text11": "발색도 확실하고 발림성도 유지력도 다 좋아요 좋은 제품임에 확실해요 다만 이런 액상타입 화장품 분리현상 나는건 무지개맨션 이후로 근래에 본적없는데 팁시도 그러더라구요",
    "text12": "완전 쿨톤 찰떡 컬러까진 아닌데 그래도 자연스럽게 발색이 올라와서 마음에 들어요",
    "text13": "힌스 쿨플러터 보라 정도에 실망했는데 이건 찐보라 맞음니다",
    "text14": "살짝 도톰하게 발리고 정말 발색 잘 되는 예쁜 보랏빛 컬러예요 여쿨에게 추천합니다! 양조절 필수",
    "text15": "여쿨이 볼 뽀용하게 밝혀 줄 때 사용하기 딱이고 진짜 예쁜 라벤더 핑키한 색감이에요! 추천!!",
    "text16": "ㅂㅎ송보송항데 특유의 텁텀한없이 잘마무리돼요! 좋네용!",
    "text17": "바로 픽싱되서 빠르게 블랜딩 해주ㅏ야해요!! 색이 이뿌네용",
    "text18": "그냥 특별한 거 없는 블러셔라서 이 돈 주고 굳이..? 싶었어요",
    "text19": "양 조절만 잘 해주면 진짜 예쁘게 잘 쓸 수 있을 거 같아요 ㅎㅎ 대신 베이스를 좀 화사하게 깔아줘야 잘 어울려요!\n그리고 생각보다 픽싱이 빨리 돼서 호다닥 뚜들겨 주셔야 해용",
    "text20": "생각보다 별로.... 딱히 좋은 점도 모르겠고 시간제나니까 혼자ㅜ증발함",
    "text21": "6호 허그 씬은 라벤더 색이라 여름 쿨톤, 홍조가 있으신 분들이 사용하면 좋을 것 같아요 예쁩니다~",
    "text22": "사용하기편하고 보송해지고 오래가요 색감도 이뻐요 추천합니더",
    "text23": "발색이 진해서ㅠ 양 조절을 잘해야해요! 퍼프보다 손이 더 예쁘게 발리는 것 가타요!",
    "text24": "세일하길래 사봣는데 촉촉하게 스며들어서 좋았어요 은근 발색이 잘 되고 색상이 겨쿨 여쿨에게 잘 어울릴 것 같아요",
    "text25": "지속력도 좋고 샥감이 이쁘고 저렴하게샀어요 마음에들어요",
    "text26": "발색은 좋은데 뭐랄까 퍼짐이 있어서 사용하기 어려웠어요ㅠ 개선됐으면 좋겠네요",
    "text27": "여름 뮤트 진단 받고 어울리는 색감일지 한번 도전삼아 구매해봤어요 ! 지속력이랑 색감 너무 마음에 들면 리뷰 한번 더 쓰러올게요",
    "text28": "사용한지 한 달 정도 지났는데 아직까진 만족스럽게 쓰고 있어요~ 괜찮네요",
    "text29": "지인한테 추천받아서 찾아보게 된 제품인데 생각했던 것보다 저랑 잘 맞고 좋아요~~"
  }
]