[
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 올나이터 세팅 픽서 오리지널30ml",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022702212ko.jpg?l=ko",
    "review_name": "30ml+30ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227022",
    "text1": "분사력이랑 냄새 이슈는 알고 구매한거라 크게 문제될진 않았고 지속력은 기대치보단 약간 낮았어요 \n안 뿌린것보단 낫긴 한데 더 써봐야할듯",
    "text2": "물에는 정말 강합니다 괴물이에요\n그러나 유분에는 정말 약해요\n여름에 이거 쓰면 오히려 더 못생기게 무너질 정도.. 냄새도 진짜 너무너무우웩구리고 대체 왜 안 바꾸는지 \n오랜만에 맡으면 속이 안 좋아질 정도에요\n뿌리기 전에 흡!하고 숨 들이마시고 다 뿌리고 나서 3초 정도 뒤까지 숨 참으면 냄새 많이 안 납니다 \n⭐️ 물에는 정말 강하지만 유분엔 약하다 ⭐️",
    "text3": "이중마개가 있어서 휴대할때 맘 편히 했어요 \n냄새는 쫌 그렇지만 지속력은 확실히 좋은 픽서입니다bb",
    "text4": "확실히 어반디케이 제품이 고정력이 좋아요!\n냄새에서는 호불호가 갈릴 수 있지만요...ㅎ\n\n사이즈도 작아서 좋아요!!",
    "text5": "이 냄새를 견딜 수 있다면 효과는 확실해요 근데 픽싱이 진짜 확실하게 되어서 많이 웃으면 팔자에 굳은채로 끼어요..",
    "text6": "이건 여행용이 아니라 그냥 졸작입니다. 118ml를 사시는 걸 추천해요.",
    "text7": "픽싱좋고 여름에 잘썻는데 생각보다 양이 넘적고..\n비싸요…ㅠㅠ",
    "text8": "원래 극지성인데 피지조절제 먹어서 복합성입니다. 그래도 코 주변은 항상 더럽게 무너지는데 이거 쪼매 뿌린 날은 코주변 멀쩡해서 신기하네요.",
    "text9": "처음엔 픽서 알아보다가 쏘내추럴이랑 어반디케이 중에서 엄청 고민했는데 올영세일때 1+1해서 친구랑 공구했어용 ㅎㅎㅎ 알아볼때 어반디케이 픽서에서 낙타 침냄새? 난다고 막 리뷰글이 있어서 헐? 그정도로라고…? 하면서 걱정했는데 \n좀 침냄새가 나긴하지만 생각보다 심하지도 않고 금방 날아가서 괜찮았어용..ㅎㅎㅎ 아마 후각이 예민하신분들이면 \n그럴수도 있을 것 같네요.\n\n 확실히 픽서를 쓰고 나니 다크닝도 줄도 올여름에 잘 썼어용 ㅎㅎㅎ 그리고 잘 알려졌지만 팁이 있다면 다이소에서 안개분사 스프레이 공병에 넣어서 사용하시면 훨씬 미세하게 잘 분산되서 좋아요! 저는 급하게 사느라 대충 비슷한걸로 샀는데 그걸로 사세용☺️",
    "text10": "픽서는 얘가 갑이에요 진심 따봉 백만개👍🏻\n문제는 침냄새를 예민하게 생각안해서 그냥 쓰는데\n여름에 땀이 많이 난 상태에서 수정화장하려고\n메콥 닦아내고 다시 팩트쿠션을 바르는데.....\n쿠션퍼프에서 느껴지는 이녀석의 냄새ㅠㅠㅠㅠ\n평소 픽서 바르고 쿠션 바르면 모공 쏙쏙 스며들어서\n잘쓰고있었는데 이제 냄새 괴로워요😭\n💞지속력 꿀팁\n*픽서 얼굴에 뿌린 후 마르기전에 빠르게 쿠션 파바박\n*색조메콥 등 메콥 다 하고나서 한번 더 뿌려서 마무리",
    "text11": "아주 잘 쓰고있습니다. 너무 유용하고 좋아요. 가격대가 좀 있지만 다음에도 살 것 같아요",
    "text12": "지속력은 괜찮은 것 같긴한데 향이 충격적으로 안좋아요...향이 아니라 냄새....? 침 냄새 나서 꼭 써야할 때만 쓰고 평상시엔 잘 안쓰게 돼요",
    "text13": "메이크업 픽서는 어반디케이죠 \n다른거 절때 못씀ㅠㅠ \n가격만 좀 저렴했으면 ...",
    "text14": "여행 갈 때 쓰면 굿 ,, 냄새는 이상하지만 효과는 조아요~~!",
    "text15": "역시 침냄새를 이겨낼 만큼 픽서 기능이 너무 좋아서 여름에는 꼭 사용하게되네요",
    "text16": "여름에 매일매일 잘 썼어요 베이스하고 뿌리고 다 화장한 다음에도 뿌리니까 안무너지고 새벽까지 놀았는데도 안무너졌어요 리뉴얼전에는 침냄세 났었는데 많이 사라졌어요",
    "text17": "픽싱 잘 잡아줌!! 화장 절대 안 무너지고 잔뜩 뿌리고 파우더 처리하면 완벽",
    "text18": "사실 픽서의 효과가 그렇게 좋은지 모르겠어요..! 그리고 냄새가 역시 안 좋네ㅎ…..",
    "text19": "큰 사이즈는 부담이라 안사고 미니 사이즈가 갖고싶었는데 미니 사이즈 사서 좋았습니다",
    "text20": "말해뭐해 메이크업 유지력에는 이만한 제품이 없습니다. 냄새에서 호불호가 갈리긴 하는데 저는 별로 신경 쓰이지 않는 거 같애요.분사력이 케바케라 작은 공병에 넣어서 들고 다니며 사용하고 있습니다",
    "text21": "여태까지 픽서 한번도 써본적 없어서\n픽서 왜 쓰지 했는데 써보니까 왜 쓰는지 진짜 잘 알겠어요\n\n일단 저는 올영 알바생인데요…\n세일 마지막 날 점심에 뿌리고 밤 10시까지 있었는데\n물류 나르고 이리저리 뛰어다녔는데도\n화장 안지워지고 넘 좋더라구요!!!\n\n침냄새 난다고 해서 걱정했는데\n처음에만 그렇고 적응되면 쓸만해용\n그리고 게속 침냄새가 나는게 아니기때문에….\n써보시길 추천!\n\n3번째 사진이 외출 전 상태\n4번째 사진이 퇴근하고 온 상태\n\n+한달 후기 : 고정력 대박이에요\n얼굴애 직접 뿌리는 것보다\n퍼프에 뿌려서 두드리는 걸 더 추천드려요",
    "text22": "어반디케이 픽서 오리지널 30미리\n\n*어반디케이는 백화점브랜드에요\n수년전부터 올리브영 입점되어 팔고 있는데요\n픽서로서는 워낙 유명템이라 \n블라인드 테스트를  국내외 수십여종 했을때\n제일 만족도가 높습니다\n\n*허나 최근 국산픽서들 안개분사로 잘나와서\n개인취향이 될수는 있는데요\n*어반디케이 픽스는 안개 분사가 아니라서 거리를 두고 가로세로 지그재그 골고루 뿌려야 합니다\n*사용전 꼭 흔들어야 합니다\n\n@용기도 재활용가능해요\n다쓰고 스킨이나 수분미스트 부어서 휴대하기좋게 쓸수있는 장점도 있어요\n@또 가스형태 아니라서 비행기 기내반입됩니다\n@요즘들어 느낀건데 미스트가 뚜껑이 재대로 안닫친채  개봉실이 붙어온게 수박스나 됩니다\n불량이죠 이건\n\n성분도 백화점제품과 동일한지 솔직히 의구심이 듭니다\n(수십년을 써왔기 때문에 조금한 미세한 차이도 구별을 저는 하거든요\n올영제품을. 투병 비이커에 부어서 백화점제품도 투명 비이커에 부어서 색상이나 냄새 기타 비교를 이제는 학봐야 겠네요)",
    "text23": "여태까지 픽서 한번도 써본적 없어서\n픽서 왜 쓰지 했는데 써보니까 왜 쓰는지 진짜 잘 알겠어요\n\n일단 저는 올영 알바생인데요…\n세일 마지막 날 점심에 뿌리고 밤 10시까지 있었는데\n물류 나르고 이리저리 뛰어다녔는데도\n화장 안지워지고 넘 좋더라구요!!!\n\n침냄새 난다고 해서 걱정했는데\n처음에만 그렇고 적응되면 쓸만해용\n그리고 게속 침냄새가 나는게 아니기때문에….\n써보시길 추천!\n\n3번째 사진이 외출 전 상태\n4번째 사진이 퇴근하고 온 상태",
    "text24": "어반디케이 올나이트 세팅 픽서 오리지날 30미리\n\n*제품이 하자품입니다\n뚜껑이 제대로 안닫친채 실이 붙어있네요\n혹시나 여러세트 샀는데 모두 그렇습디다\n\n사신분들 확인해보세요\n화장품에 뚜껑을 제대로 안닫고 판다????\n이게 불량품이지 멉니까\n\n어반디케이 픽서는 \n기내반입 가능하고\n가스 분사형식이 아니니 안전한 장점있습니다\n30미리는 휴대하거나 안써본분들 테스트삼아 써보는것도 괜찬을듯해요\n\n병은 다쓰고 재활용 가능합니다\n\n*픽서 뿌리실때 꼭 아래위로 여러번 흔들고 얼굴에서\n어느정도 거리를두고 가로세로 x자로 골고루 뿌리는게 핵심포인트 입니다\n\n*대충. 한두번 뿌리면 안됩니니다\n골고루4번ㅡ5번 \n*알아서 흡수 금방 되니 부채질 하셔도 되고요\n*건조하다고 느끼는분들이 있으신데\n픽서는 고정기능이라 수분을 뺏거나 피부를 건조하게 하는게 아닙니다\n*그래도 건성인데 여름에 화장잘뜬다 \n이런분은 요 오리지날과 새로나온 히알루론 핑크색 픽서 \n반반 섞어서 뿌리세요\n*",
    "text25": "✔️늘 사용하는 제품인데, 큰용량은 살짝 휴대성이 아쉬웠는데 이거 살까 말까 했는데 올영세일+오특특가로 \n당장 구매했아요. 확실히, 제품자체는 너무 좋은데 냄새만 조금 아쉽긴 해요. 하지만 사용하다보면 익숙해져가는것 같아여 ㅎ 결론은 고정력 최고입니다b",
    "text26": "아직 안 써봐서 모르겠지만 지속력 좋다고 유명해서 기대중이에요\n\n침냄새 난다는 말이 많던데 좀 나긴 나요",
    "text27": "지속력에 도움이 되는지는 모르겠지만 그냥 뿌립니다 무너짐 똑같",
    "text28": "생각보다 양 적어서 빨리빨리없어지긴하는데 진짜 소문대로 좋긴좋은것같아용 가격이 넘 사악해서…ㅠㅠ",
    "text29": "건성이라 많이 건조할까봐 걱정했는데 지금은 여름이라 그런지 괜찮아요 고정력 좋음",
    "text30": "여름에는 픽싱이 잘 돼서 좋았는데 확실히 픽싱이 강력해서 그런지 요즘 날씨에는 피부가 건조한 느낌이 들어요!",
    "text31": "확실히 안쓰거보다 지속력이 좋은거같아요 기초후 화장후 두번정도 5번씩 뿌려요",
    "text32": "중요한 날엔 무조건 이 픽서입니다\n분출이 고르지 않아도 괜찮아요 잔뜩 뿌리고 부채로 말리면 됩니다",
    "text33": "이 제품 웬만해선 사는 것을 비추천하고, 118ml를 구매하세용",
    "text34": "30ml 더블시리즈는 사는 거 비추천합니다. 포장부터 허술해요.",
    "text35": "많이 뿌려줘야해요 한 두번 가지곤 안 됩니다ㅠㅠㅠ 그래서 사싱 걍 그래요",
    "text36": "제품력때메 침냄새도 극복할 수 있음.. 하지만 분사력은 극복할 수 없었다",
    "text37": "화장이 좀 뜹니다ㅠ 약간 몽글몽글 맺혀서 그런거같아요 냄새는 ㄱㅊ음",
    "text38": "공병에 덜어서 가지고 다니다가 아예 미니로 샀는데 휴대하기좋아요",
    "text39": "리뷰보고 구입했는데 괜찮은 것 같았어요....,,,.",
    "text40": "침냄새가 뭔지알겠네여 ㅋㅋㅋ\n근데머 나름 효과있는듯요!",
    "text41": "침냄새가 심해서 사용할때 좀 불편해요\n고정력은 좋습니다!!",
    "text42": "하 휴대용으로 너무 완벽한 제품인데 다시 또 내줬으면 ㅠ아쉽",
    "text43": "침냄새나요 근데 고정은 잘 되는것같어요\n이상입니다 음\n비싸요 근데",
    "text44": "지속력은 좋으나.. 향이.. 뿌릴때는 헛구역질.. 시간지나면 없어질까햇으나.. 사라지지 않는 진한향.. 옆에 사람 붙어있으면 뭔가 눈치보여요 냄세날까봐 ㅠㅠ 향 개선 ㅠㅠ왜 안하는지 모르겟어요... 두번 사용후 묵히는 중이에요..",
    "text45": "솔직히 뿌리나 마나 차이를 잘 모르겠어요ㅠㅠ유지력이 올라가는지도 ㅜㅜ",
    "text46": "화장 전에 쓰면 화장이 다 뜨고 끝나고 쓰면 효과가 미미하고.. 어떡하지ㅜㅜ",
    "text47": "제가 느끼기에는 딱히 냄새는 안났고 다른 픽서는 딱 그냥 고정만 해준 느낌이였는데 어반디케어 픽서는 눈딱 쉐딩딱 피부표현딱 이느낌이라 더 좋았던것같아요",
    "text48": "옛날에 면세로 대용량 구매하고 유통기한 안에 못 써서 이번에 30ml 로 구매했습니다! 기존에 ㅂㄴㄹㅋ 픽서 사용중인데 어반디케이보다는 좀 지속력이 떨어지는거 같아서 다시 돌아왔습니당\n냄새는 낙타 침냄새 같은게 나고 많이 뿌리면 베이스가 오히려 흘러내리는 역효과가 나는데 일단 양조절만 잘하면서 사용하면 이만한 픽서가 없습니당💗",
    "text49": "픽싱력 좋은 것 같아요. 그런데 냄새가 진짜... 얼굴에서 뿌리다보니, 냄새 영향이 좀 큰 것 같아요...",
    "text50": "기초랑 선크림하고 베이스 올리면 밀리는 느낌이라 선크림 다음에 중간에 한번 뿌려주는데 좋아요",
    "text51": "리뷰처럼 그렇게 침냄새는 안났어요 ㅎㅎ 쀼리면 화장 지속력이 오래가는 것 같아요",
    "text52": "확실히 이거 쓰니까 화장도 잘 안 무너지기도 하고 지워지지도 않는것 같아요 냄새도 저는 괜찮아서 딱히 침냄새라고 생각되진 않아요",
    "text53": "어반디케이 픽서는 솔직히 말해뭐해!!! 믿고 사는 제품이죵ㅎㅎ 이미 여러 사람들이 꾸준히~ 쓰는 제품은 이유가 있다고 생각해요! 그쵸??ㅎㅎ \n그중에 한사람으로서 올 여름도 잘 쓸거같아요! 용량 사이즈도 여행갈때 들고가거나 할수있는 컴팩트한 사이즈라 좋아요ㅎㅎ\n제가 픽서를 사용하는 방법은 기초단계에 한번, 피부 화장에 한번 (파데 두드리실때 퍼프에 챱챱!), 마지막 마무리 단계에서 한번!! 총 세번을 이렇게 고정시키면 다음날까지 무너지지 않는 화장 피부를 경험 하실거예요!! 😆 색조가 아무리 예뻐도 피부가 무너지면 안되니까요ㅠㅠ \n이번 여름 정말 더 덥다고 하는데 🫠 우리 같이 예쁘게 여름 보내요~!!",
    "text54": "항상 쓰는 건데 용량이 작게 나와서 좋아요. 다만 분사력이 아쉬워요.",
    "text55": "더운 여름의 대구 날씨에 ... 놀이공원에서..비도오는데 \n제 메이크업을 지켜줬어요 \n언니랑 동생이 뭐쓰냐고 물어볼정도로 화장안번지고 \n후룸라이드 타도 멀쩡",
    "text56": "지성피부라 화장 무너짐이 심한데 여름에 너무 심각해서 구매해봤어요! \n지속력은 확실히 괜찮은데 확 좋다!라는 느낌은 없어요! \n그래도 안쓰는거보단 나으니까 계속 사용해볼게용!",
    "text57": "메이크업 후 얼굴에 넉넉하게 뿌려준 후 잘 말려주면 지속력이 좋아져요",
    "text58": "어반디케이 픽서 말모~~ 30ml 휴대용으로 너무 좋아요! ㅎㅎ 굿",
    "text59": "생각보다 작아서 놀랐어여! 여행용으로는 딱이지만 데일리로는 비싼감이 있네여",
    "text60": "여름 필수템... 메이크업이 다 끝난 후에 여러 번 뿌려주면 지속력이 엄청 좋아져요",
    "text61": "유명세만큼의 픽싱력은 아닌것같아요\n좀 더 손에 익어야 할 것 같아요",
    "text62": "빠른 배송 감사합니다 여름철에 없어서는 안될  필수품이랄ㅋ가용 ㅋ",
    "text63": "지속력 대박! 메이크업 지속력 높이기에 이만한게 없움 굿굿",
    "text64": "일단 냄새는 안좋은데 진자 픽서중에 끝팥왕인거 같아요! 완전 추천추천추천 종류도 여러가지인데 다음엔 다른것도 뿌려볼려구요",
    "text65": "생각보다 넘 작아서 놀랫어요 ㅋㅋ 그래도 오래 쓸 수 있는 양이라서 잘 주문 한거같아요.. 잘 쓰고 있는 제품중 하난듯",
    "text66": "오특 사랑해 >< 생각보다 엄청 얇네요 ㅋㅋㅋ 그래도 말모 트레블용으로 굿이에요",
    "text67": "확실히 냄새가 좋진 않음 !!! 근데 올영에서 파는 픽서 중에 얘가 젤 지속력 좋음",
    "text68": "침냄새가 정말 많이 나긴 하지만.. 효과는 잇는 것 같아요!!",
    "text69": "뿌릴때마다 얘가 침뱉듯이 나오고 냄새가 구린거 빼고 고정력은 마음에 들었어용… 그래서 다이소에서 안개분사 통 하나 사셔서 거기에 옮겨 담으세용",
    "text70": "유지력이 괜찮네요 향도 은은하고 작아서 휴대성도 좋음 디자인도 굳",
    "text71": "촉촉하고 피부 좋아지는거같은 제품이에요 또 구매할게요 좋은거같아요",
    "text72": "아니진짜 너무 좋네 이거 피부 한번하고 얼굴에 많이 뿌리고 말리고 파우더 처리하면 ㄹㅇ 하루종일 안 흘러내림\n박제 수준임",
    "text73": "다이소 안개분사 공용기에 옮겨담으니까 더 손이 자주가요. 여름에 확실히 쓰면 블러셔나 섀도우들 덜 날아가요",
    "text74": "여행용으로 쓰려고 샀습니다.\n100ml 넘지않아서 비행기에 가지고 탈 수도 있어서 좋아요.",
    "text75": "냄새가 좀 별로에욤..생각보다 작아서 들고다니긴 편할것같고 아직 메이크업하고 뿌려본적은없어서 제품력은 잘 모겟네욤….처음 배송왔을때 제품에 먼지같은게 많아서 당황햇습니두",
    "text76": "두번째 구매입니당\n침냄새... 뭐... 몇분 있으면 날아가고요 침냄새 날아가면 오히려 좋은냄새 나는듯?..\n기초 바르고 나서+화장끝난후에 뿌려주면 유분기가 확실히 덜 올라오는 느낌이 들어용ㅎㅎ 굿굿 잘쓰겠습니당",
    "text77": "기존 스프레이는 뭔가 냄새도 그렇고 분사력도 침뱉는거 같은데 다이소 안개분사 스프레이(품번 1060603)에 옮겨 담아 쓰면 딱이에요! 확실히 뿌리고나면 유지력 미쳤어요",
    "text78": "픽서계의 원탑!\n무슨 말이 더 필요할까요.ㅎㅎ\n\n지성 코덕의 필수품입니다~\n작은 용량이 슬림하게 나와서 휴대하기 좋겠어요.\n\n집에 있는 일반 사이즈랑 비교하니 귀엽네요.^^",
    "text79": "여름동안 정말 잘 사용한 픽서입니다 나가기전에 뿌리고 말리면 정말 수정화장 한번도 못해도 기름만 좀 올라오고 색조는 다 그대로여서 너무 좋았어요",
    "text80": "효과는 좋긴 한데 분사력이 별로예요 침을 뱉어요 애가 그리구 너무 비쌈 ㅠㅠ",
    "text81": "픽서가 그렇게까지 중요한지 몰랐는데, 이거 써보니 알겠더라구요\n비 오는 습한 여름에 하루종일 땀 흘리고 비 맞아가면서도 화장이 안 무너진 거 보고 픽서의 중요성을 느꼈어요\n좀 더 큰 용량으로 사려고 하는데 품절이네요…..ㅠ\n냄새는 처음엔 별로였는데 금방 적응돼서 저는 괜찮았어요!",
    "text82": "워낙 유명해서 써보고 싶었는데 30ml 더블 기획 나온 게 마음에 들어서 구매해봤어요. 듣던 대로 냄새가 약간 침 냄새 같은.. 썩 좋은 향은 아닌데 못 참을 정도는 아니네용. 아직 제대로 장시간 외출에 써본 적이 없는데 일단 첫인상은 좋아요. 픽서 기능 잘 해줍니다",
    "text83": "👉진짜 픽서계의 정석인데......이번에는 구매 잘못 한 것 같아용ㅋㅋㅋㅋㅋ가성비라고 하기에는 좀...🥹🥹 그래도 여행갈때 막 쓰기 좋겠다~ 긍정회로 중입니다ㅋㅋ",
    "text84": "저번 3월 세일할 때 구매하고 이번 6월 세일에 다시 구매했어요ㅋㅋㅋ 사실 엄청 좋은것도, 인생템도 아닌데 그냥 안 바르면 허전해서 사요.. 애증의 픽서",
    "text85": "침 뱉는건 잘 모르겠었는데 확실히 지속력이 너무 좋아서 쓰고있어요",
    "text86": "냄새가 정말 쉽지 않지만 피부 메이크업 고정하는데는 최고입니다. 뿌리고 나서 난 후에는 메이크업 수정은 안하는게 좋아요.",
    "text87": "정말로.. 너무 좋습니다🤍 올영 사랑해 늘 내 곁에 있어주길 바라,,",
    "text88": "이거진짜조음 여름에없어면안됨 근데밖에잘안나가서 내년까지쓸수있을것가타용",
    "text89": "여행갈때 가볍게 들고가려고 샀어요 철벽고정 픽서 사랑해요 진짜루",
    "text90": "두개 줘서 너무 조아요 헤헤 잘써볼게요 향은 참을 수 있을 정도인듯!!",
    "text91": "픽싱력은 조금 더 사용해봐야 알겠지만 .. 딱 뿌렸는데 냄새가… 깜짝 놀랐아요.. 침냄새 .. 같아요.. ㅋㅋ",
    "text92": "어반디케이 픽서는 아무리 가격이 사악해도 꾸준히 재구매해서 사용 중인 제품이에요 메이크업 픽서가 아무리 많이 나와도 어반디케이가 지속력 갓인 것 같아여… 소용량 사이즈로 더블기획이 저렴하게 판매하길래 구매해서 친구랑 하나씩 나눴는데 휴대용으로 들고다니기 딱 좋은 사이즈라서 맘에 쏙 들더라구요 다시 재판매했으면 조켓어요🥺",
    "text93": "이 픽서 30ml 더블시리즈 비추천해요. 차라리 이 제품을 소분해서 들고 다니는 걸 추천합니당 저도 그렇게 느꼈고, 주변 사람들도 118ml보다 효과가 별로 없는 것 같다네요. 저번에도 아이프라이머 사용기한 이슈가 있었던 것 같은데, 요즘 어반디케이 행보가 꿈꿈한 냄새가 나는 건 픽서 탓이겠죠?@.@",
    "text94": "다이소 안개분사 공병에 덜어 쓰니까 편하긴해요. 침뱉듯이 나오는 거 없으니까 좋음. 안개분사 공병에 덜어서 단계별로 각각 3-4번씩 코팅하듯이 뿌려주니까 락페도 버텼습니다. 굳. 다만 그래도 속에서 기름 올라와서 뜨는건 어쩔 수 없는 것 같기도",
    "text95": "이렇게 초미니인줄은 모르고 구입했는데, 여행다니거나 평상시에 들고다니기 좋은 사이즈에요. 가방에 쏙 들어갑니다. \n이 사이즈면 너무 금방 사용해서 한달도 안 돼서 다 쓸 것 같아요. 픽싱 제품으로 유명한 이유가 있을정도로 픽싱이 잘 돼서 제품력은 우수합니다.",
    "text96": "예전에도 큰 용량 샀다가 3번? 5번 뿌리고 버렸어서 엄청 고민함... 마침 오특 행사하길래 할인쿠폰+포인트 먹여서 2000원에 구매. \n작은 용량이라 많이 사용하지 않는 분들에겐 오히려 좋을 듯. 유지력이 그렇게 좋은지는 잘 모르겠음. 뿌리면 확실히 유지력이 올라가긴 하나 습한 더위에 강한 느낌은 아님... 너무 많이 뿌리면 볼쪽에 당기는 느낌 있음.",
    "text97": "솔직히 어반디케이 픽서 좋은 거 모르는 사람 없다고 생각합니다\n주변에 화장 좋아하는 애들 무적권 하나씩은 갖고 있는듯\n근데 진짜 아무리 생각해도 이 냄새는 너무 치명적이고 에바입니다 \n누가 내 얼굴에 침뱉었어\n그래도 뭐 어쩌겠습니까\n진짜 침뱉은 거마냥 무너져서 몽글몽글 못생겨지는 것보다야 \n잠깐 침냄새 참는게 낫겠지요\n여름에는 픽서 꼭 써주려고 하는데\n실수로 30미리 트래블 세트 사버리는 바람에 얘는 여행 갈 떄 들고가고 큰 사이즈 다시 또 살랍니다",
    "text98": "세일할 때 아주 잘 샀네요 유용하게 사용중입니다ㅎㅎ대만족",
    "text99": "하루 종일 메이크업 고정 잘돼요! 무겁지 않고 뿌리면 촉촉하게 마무리돼요.",
    "text100": "명성에 비해서 그만한지 모르겠어요...\n여름 상하이 여행을 대비하며 샀는데 그저 그랬습니다......\n저같은 극지성에게는 여름에 빛을 못 본것같은느낌\n걍 가격생각하면 다른픽서 사는게 괜찮은거 같아요",
    "text101": "어반디케이는 고정력이 진짜 너무 좋아요\n화장 후 수정할 필요없이 메이크업 고정됩니다",
    "text102": "Mua hộ nên không biết đánh giá sao",
    "text103": "진짜 침냄새 너무 나서 그냥 동생 줬어요ㅠㅠ 향에 민감한 편면 이건 솔직히 아무리 유명한 제품이라고 하더라도 그냥 사지마세요 ㅂㄹ임...",
    "text104": "제가 잘 못쓰는건가요 ㅠ 쓰면 누가 얼굴에 침뱉은거처럼 찍 나오고 자국 남아서 이상해짐 ㅠㅠ!!!",
    "text105": "침냄새 견디는 자에게 광명있으리…\n침냄새, 💩분사력… 그렇지만 픽싱능력은 최강입니다.\n다한증이라 여름철 화장 5분컷인데, 얘 만나고 여름에도 메이크업이 견뎌줍니다. 안개분사 공병에 옮겨서 써보세요!!! 선크림 바르고 한 번, 베이스하고 한 번(파우더 전), 마지막에 한 번 뿌리고 잘 말려주면 다한증인간도 여름 메이크업 가능입니다.",
    "text106": "건성인데 여름에 쓰려고 샀는데 진짜 화장 픽싱됨...나이스!!!! 두개에 이만원이여서 바로 지름 피부만 끝나고 한번 뿌리고 화장아예 끝나고 한번 뿌려봤는데 좋아여!!! 다들 ㄱ ㄱ \n\n근데 비+여름이나 워터파크에서는 소용이 없엇슨...",
    "text107": "제가 땀이 엄청 많은 편인데, 특히 여름에 꼭 이건 있어야 합니다. 이거 없으면 여름에 저 밖에 못나가요 완전 땀 범벅이었어. 이제품 정말 추천합니다!! 파운데이션 1번 바르고 뿌리고 파우더 1번 처리하고 뿌리고 색조 메이크업 하고 뿌리면 엄청 끄떡 없어요. 정말 정말 좋습니다. 이거 없으면 못살아요.",
    "text108": "와 너무 좋아좋습니다,좋아요,아이러뷰,아이시떼루,헌하오,워아이니,티꽈디,하이람응우옌,하오양 하지만 뿌리면 제가가지고있는개미약이랑 똑같은냄새가나고요,처음에왓을때 뭔 알리에서온상품마냥 먼지같은거너무많이묻어서와서 불쾌햇고 되게 미니미한거에도 놀랏어요. 잘쓸게요",
    "text109": "완전 짱짱하게 고정하고 손 댈 일 없을 때 사용해주면 좋습니다 냄새는 그닥이지만.. 효과는 확실해요",
    "text110": "다른 분들 리뷰처럼 낙타 침냄새가 나긴 하지만 픽싱력이\n너무 좋아서 또 구매할 의사 있어요 트래블사이즈는 양에 비해서 너무 비싸서… 그점은 좀 아쉽습니다",
    "text111": "워낙 유명한제품이다보니 할인가에 안살수가 없었습니다 구성도 좋고 가지고 다니기에도 편리할것 같습니다\n추천합니다 뿌리고 안뿌리고 차이가 있는것같아요",
    "text112": "비싸고 유명한만큼 좋은 것 같아요 단계별로 뿌려주면 짱짱하게 유지됩니다",
    "text113": "여름에 정말 잘 사용했어요 ! 분사력이 아쉽긴하지만 다른 공병에 옮겨 사용하면 문제 없어요",
    "text114": "픽서중에는 어반디케이가 짱이예요@\n향은 이상하지만...그것만참으면 진짜 지속력짱짱입니다",
    "text115": "워낙 픽서 중에 유명한 제품이라서 비싸도 큰맘먹고 사 봤는데 왜 유명한지 알 것 같아요. 근데 확실히 매트한감이 있어서 얼굴 수정화장은 안 될 것 같구요. 파우더나 쿠션 덧바르거나 그러면 될 것 같습니다... \n대신에 확실하게 밀착 돼서 지속력 높여 주는 것 같아서 효과는 아주 짱짱 해요. 그리고 소문대로 ㅎㅎ 냄새가 좀 이상하긴 한데 저는 견딜만했습니다.",
    "text116": "여름이라 픽싱이 필요해서 샀는데... 음... 어차피 여름에 땀 줄줄 나잖아요? 그건 못 막아줍니다... 픽서 단계별로 꾸미고 말리고 해도 땀에는 녹습니다..ㅠ 그 와중에 가격은 비싸요.. 30ml 2개 샀는데 3주만에 다 썼는데 돈 아까운... 차라리 좀 더 싸고 양 많은 거 사십셔",
    "text117": "올영 매장 갔다가 이거 있길래 한 번 뿌려주고 다시 쇼핑하다가 귱금해서 솜 같은걸로 한 번 스윽 닦아보니까 안 묻어나오길래 빡빡 문지르니까 그제서야 아주 소량 묻어나오는 정도 ….?! 그냥 유명한데는 이유가 있는 것 같음 이때 기획으로 22000원인가에 삼",
    "text118": "냄새는 매아애아아아애앵우 고약한 것으로 유명하죠.\n예 낙타가 양치 100일동안 안하고 햝으면 이런 냄새일겁니다. 근데 픽싱은 엄청 잘 돼요.\n첨엔 픽서를 잘 쓸 줄 몰라서 잉 크게 차이 없는데? 싶었지만\n픽서 뿌리고 얼굴 좀 말리고 다음단계하고 뿌리고 말리고를 반복하니까 땀쟁이도 화장이 안무너질수 있다는 것을 깨달았습니다\n완전 말리기까지 시간없고 답답하면 기름종이로 과한 부분만 살짝 두들겨주어도 충분히 픽싱 잘 됩니다.\n냄새 빼고 완벽한거 같아요.\n아 추가로 진짜 낙타 침뱉는 것처럼 스프레이가 잘 분사되지 않고 좀 뭉치게? 분사된다는 느낌이 있는데 다이소 안개분사 스프레이에 넣어서 뿌리면 해결됩니다. 훨씬 고르게 잘 분사되니 추천합니다.",
    "text119": "솔직히 픽서 사용해보기전엔 뿌리나 안 뿌리나 별 차이 없을것 같아서 굳이 거금을 주고 사진 않았는데 이번에 올영 세일로 원플원인데 대폭할인도 하셔서 한번 구매해봤습니다 근데 막상 사용해보니 정말 전보다 무너짐도 덜하고 피부도 더 예뻐보이네요 정말 만족합니다",
    "text120": "오리지널은 침 냄새 난다는 말도 많고 저는 건성이라 핑크색을 평소에 자주 쓰는데 오리지널도 귱금해서 사봤어요 지속력은 둘다 똑같이 좋은데 확실히 핑크색 보다는 더 매트? 건조? 한 감이 있어요 물에도 안지워지고 엄청 강력해요 다크닝도 없고 쿠션 크리즈 현상도 없어요 근데 진짜 냄새가….. 처음에 냄새 맡아봤을 때 그 느낌을 잊을수가 없어요ㅠㅜ 넘 강렬해서.. 진짜 알파카 침냄새라는게 뭔지 단번에 이해했어요 근데 제품력이 넘 좋아서 저는 계속 쓸 것 같아요 건성분들은 핑크색 추천드려요 근데 여름엔 보라색도 ㄱㅊ을 거 같아여",
    "text121": "외박할 때 가지고 다닐 작은 용량이 필요했는데 마침 오특에 있길래 구매했어요\n어반디케이 픽서 효과야 뭐 말할 것도 없고 여타 픽서들이랑 다르게 픽서 뿌리고 나서 화장이 살짝이라도 뭉개지는 감이 하나도 없어요\n진짜 딱 제가 한 화장 그자리 그대로 고정됩니다\n저는 보통은 화장 다 하고 나서 뿌리고, 센 고정력이 필요한 날은 기초 바르고 나서 한 번, 베이스 하고 나서 한 번, 화장 끝내고 나서 한 번 총 세 번 뿌립니다\n마침 어제 세 번 뿌리고 12시간 동안 외출하고 왔는데 수부지인 제 피부에서 기름이 많이 나오는 코 바로 옆만 살짝 지워지고 다른 곳은 화장이 딱히 무너지지 않았습니다\n픽서는 진짜 어반디케이 말고 다른 곳은 못 쓰겠어요",
    "text122": "냄새 잘 못맡는 편인데 이거 냄새 맡았다가 토나올뻔 했어요 거짓말 안치고 근데 제품력은 굿👍🏻👍🏻 그리고 분사력이 안좋길래 다*소 안개분사 스프레이통 사서 거기에 담아서 쓰고 있어요",
    "text123": "잘 쓰고 있고 피부 잘 고정 되는 거 같아요. 냄새 심하다고 하는데, 저는 참을만 했어요. 딱히 아무 생각 없는.. \n지성한테 건조 하지도 않고 딱 좋습니다",
    "text124": "이게 좋다고들 많이 말해서 써봤는데 다른 픽서들과 엄청 다른 점은 잘 모르겠긴 해요 그래도 좋음 그러나 분사력 안 좋아서 눈에 자꾸 들어감",
    "text125": "확실히 쓴게 더 화장이 오래가는느낌이에요 기분탓인가..",
    "text126": "다른제품을 많이 안 써봐서 잘 모르겠는데 유지는 잘되는듯 뿌리면 약간 막?같은게 생겨요 근데 분사할때가 진짜 별로임 약간 굵게 튀기는것도 있고 꼼꼼히 뿌리려면 많이 뿌려야돼요 냄새는 적당히 참을만함 적응돼서 ㅎㅎ 근데 주변에서는 침.?냄새난다고 시러해요 ㅜ",
    "text127": "쪼그매서 휴대용으로 좋아요! 스킨케어 단계에서 한 번, 베이스 단계에서 한 번, 화장 다 끝나고 한 번 뿌리는데 확실히 지속력에 도움이 되었어요. 향은 결코 좋다고는 못하겠지만... 얼른 날아가버리니까 참을만 해요. 다만 아쉬운 점은 고르게 분사가 안되어서 다른 용기를 시용하는 게 자국 남지 않게 뿌릴 땐 좋을 거 같아요",
    "text128": "스테디셀러에는 이유가 있네요… 지성이고, 오래 외출할 일이 있어서 바짝 구워줬는데, 7시간 넘게 야외에서 돌아다녀도 거의 무너지지 않았어요! 얇은 코팅을 덮어준 느낌이었어요. 진짜 침냄새가 나서 좀 당황했지만ㅋㅋ 곧 여름이라 아주 잘 쓸 것 같습니다 👍",
    "text129": "여름 필수품입니다 확실히 뿌리면 지속력이 오래가서 좋습니다",
    "text130": "고정력 완전 좋아요 근데 다만 안개분사 가스형 스프레이가 아니라 분무기 형식이라 좀 아쉽",
    "text131": "진짜 이거 뿌리면 화장 안무너지도 베이스 벗겨짐도 없어서 좋은데 진짜 냄새가 ㅈ구려요",
    "text132": "써보고 재구매했어요.요새는 많이 더워그런지 효과가 미미하나 안바른것보단 좋아요",
    "text133": "왜 얘는 항상 부러져서 오나요…\n근데 확실히 유명한데에는 이유가 있네요 다른 픽서들이랑 차원이 다름ㄷㄷ\n잘 쓰겟숨니다",
    "text134": "픽서는 어반디케이만한게 없는것같은데 냄새가 너무별로인게 아쉬워요ㅠㅠ20대부터쭈욱 특히 중요한날에는 화장무너지지않게 꼭쓰는 제품이예오",
    "text135": "상품평보고구매했어요.헤라사용하다 바꿨는데 기대됩니다.세일로 저렴하게구매했어요",
    "text136": "좋습니다 \n침 냄새를 견딜 수 있다면 한 번쯤 사보는 것도 추천드려요",
    "text137": "냄새빼고는 단점이없음 아 다소 비싼 가격? 하지만 픽서로서 능력운 인정",
    "text138": "미니용 사이즈라 여행갈때 필수로 챙겨가는 픽서입니다..",
    "text139": "처음에는 향이 너무 어색해서 손이 잘 안갔지만,,, 지속력 보면 계속 쓰게 됩니다~! 향도 쓰다보면 익숙해져요,,!! ㅎㅎ 내년 여름에 또 살거에요~!",
    "text140": "좋아요 추천 /‘ㅁwnanekkfogogakqowopd",
    "text141": "ㅅ@ㅂ이거머냐?좋다는평많아서엄청기대햇는데냄새는무슨낙타침냄새나고뿌릴때침맞는느낌이여서불쾌함마루황당그리고시간지나면ㅈㄴ.건조해지고픽서안할때가더나음돈날렷다ㅜㅜㅜ하앜",
    "text142": "향은 개인적으로 별로였지만 픽서역할은 잘하는듯 너무 많이 뿌리면 얼굴 당기고 건조해요",
    "text143": "여름이건 가을이건 심지어 겨울에도 사용해요.\n저희는 연예인이 아니니 옆에서 하루 종일 수정해주는 사람이 없잖아요. 어반디케이가 나의 메이크업 수정러",
    "text144": "냄새 구리고 분사력 구리지만 제품력 자체는 최고예요\n이거만 사게돼요",
    "text145": "음 고정은 잘되거든요? 근데 고르게 분사가 안되고 좀 한 곳에 뭉치듯이 발려서 그게 좀 별로입니다 다른 건 다 ㄱㅊ",
    "text146": "여름에 잘 쓰고 있어요 용량도 작아서 오히려 좋은 것 같아요.",
    "text147": "이거 뿌리면 지속이 오래된다기보단 약간 피부가 갈라졌어요 저는.!",
    "text148": "지속력 분사력 다 괜찮은데 항상 뿌릴 때 마다 향은 적응이 안되네여",
    "text149": "벌써 2통중에 한통 다쓰고 나머지 한통도 절반정도 남았습니다 냄새가 아쉽긴하지만 메이크업 잘 지워지는 저에겐 데일리템이 되었어요 ㅎㅎ",
    "text150": "뚜껑이 이중으로 되어있어서 내용물이 나올일이 없어서 너무 좋아요 무더운 요즘에 메이크업 지속력 높일려고 메이크업 전후 뿌려주고 있어요! 크기도 가방에 쏙 들어가는 적당한 사이즈라 휴대하기도 간편해요 :-) !💜",
    "text151": "향이 별로인 것만 빼면 지속성도 좋고 괜찮은 픽서 같아요. 향만 개선되면 좋겠어요",
    "text152": "여름에 써오던 제품이라 세일할때 구매했어요!\n향은 진짜 이상하지만 \n효과는 진짜 좋아요..",
    "text153": "가격이 문제지 제품이야 강한 여름의 습도로 부터 화장 유지력을 시켜주는 픽서 중에 제일 좋습니다 침냄새 난다는 사람도 있는데 저는 괜찮아서 애용해요",
    "text154": "올리브영 단독 기획일 때 구매했는데 크기가 크지 않아 가지고 다니기 좋아 사용하기 편리해요 !! 지속 효과도 좋고 워터프루프 효과도 있어 너무 좋아요 !! 메이크업 고정이 필요해서 계속 재구매하면서 사용하는 제품입니다. 더블기획이라 더 좋은 픽서 에요",
    "text155": "친구랑 세일할때 원플원이어서 공구했구, 생각보다 냄새에 대해서 악평이 많아 걱정했는데 친구랑 저 둘다 생각보다 냄새 괜찮은데? 막 맡고 기절할 정도는 아니었어요 ㄱㅊ\n중요한 사진 찍는 날이었어서 스킨케어,선크림 후 한번 쿠션 두드리고 메이크업 올리고 마무리로 한번 , 파우더 해줬더니 그날 지각해서 뛰어갔는데 (원래 뛰어가면 피부 붉어짐) 피부 하나두 안 붉어지고 하얬어요 ㅠㅠㅠ 용량이 적은게 아쉬워서 중요한 날만 쓰러구여 ㅎㅎㅎ",
    "text156": "향에 관해 이야기가 많아서 걱정했는데요..?\n저 향에 민감한 타입인데 전혀 안좋은 향 안나고 오히려 좀 좋은..? 거 같아요 리뉴얼 된건지 모르겠어요\n예전에 반년전?에 매장에서 테스트해봤을때 저도 향이 안좋았던걸로 기억해요! 근데 지금은 완전 좋아용",
    "text157": "화장 주간중가에 5번 정도 뿌렷더니 두시강 물놀이 하고 물 맞으면서 샤워도 해봣는데 멀쩡했읍니다 굿",
    "text158": "진짜 냄새 구리다는말 뭔지 알겟다 ㅋㅋㅋ 뿌리고 숨참다가 쉴때 웬 침냄새가 ㅡㅡ 근데 진짜 어제 38도였는데 안무너졌어요 ㅋㅋ 제대로 실험마쳐서 앞으로 쭉 쓸려고요 뚜껑도 이중캡이라 아주 맘에듬",
    "text159": "일본 여행때 습도를 이겨내보려고 구매했어요!\n단계마다 뿌려서 말려주는게 지속력을 더 높여줍니다.\n하나는 판매했어요!",
    "text160": "세일 때 사서 썼는 데 화장 오래 지속되고 좋아요\n원래 좋은지 알았는데 역시",
    "text161": "평소에 써보고 싶은 제품이었는데 할인할 때 구매해서 만족스럽게 잘 사용하고 있어요.",
    "text162": "픽서 처음 써보는데\n확실히 효과가 좋아요\n처음엔 냄새가 조금 불호였는데\n쓰다보니 적응돼고 쓸만해요\n\n제품력이 좋아 다른 라인도 써보려고요\n저는 파우더보다 액체인 픽서가 더 편리합니다.",
    "text163": "워낙 유명해서 사 봤는데 괜찮은거 같아요. 나름 여름철에 잘 쓰고 있어서 괜찮고 싸이즈도 작아서 휴대용으로 줬습니다.",
    "text164": "솔직히 너무 작아요 근데 행사해도 너무 비싸서 다음엔 딴거 살것같아요",
    "text165": "몇년때 쓰는 템중 하나인데 흐음 수정화장할때 지워진 부분이랑 경계생기는건 이번에 처음 발견했어요. 리뉴얼되면서 바뀐건지 제 피부상태가 ㅂ뀐건지 모르겠어요",
    "text166": "이거 흠뻑쇼 갈 때 뿌렸는데 지속략 대박임 ㄷㄷ 화장 하나도 안 무너졌어유",
    "text167": "처음 구매해봤는데 고르게 안개분사되는 스프레이로 패키지 업그레이드 부탁드려요~",
    "text168": "행사해서 저렴하게 구매했습니다 .\n휴대용으로 들고다니기 좋아요.\n여름 뿐만 아니라 항상 필수품입니다 \n너무 좋네요 할인해서 구매해서",
    "text169": "이게 효과가 있는지 없는지 솔직히 잘 모르겠지만 기분탓일지라도 반드시 여름에 뿌려두지 않으면 불안한 제품입니다ㅋㅋㅋㅋ필수템",
    "text170": "세일할 때 아주 잘 샀어요. 픽서 뿌리니까 확실히 유지가 잘 되네요",
    "text171": "아직 안써봤지만 여름에 필수템일 것 같아서 샀습니다!!!",
    "text172": "워낙 좋은 상품 2개 구성\n세일기간에 저렴하게 주문함\n기대됨",
    "text173": "여름되면 필수품이에요 뿌린날과 안뿌린날의 차이가 커서 원래 잘 사용하는거고 사이즈 작은 더블구성이라 갖고 다니기 편하겠어요",
    "text174": "첨써봐서 아직 좋은지 어쩐지 잘 모르겠어요 좀 더 써보고 괜찮으면 한달리뷰 쓸게요",
    "text175": "픽서 잘 안썻는데 벌써 개기름 폭발중이라 필요하다싶어 세일할때 큰맘먹구 함 사봣어요 다들 냄새땜에 난리던데 아직 나갈일이 없어 사용은 안해봤슴니다만 냄새때문에 조굼 두럽고 무섭군뇨",
    "text176": "여름철 픽서는 필수인데 지속력도 유지되고 후기가 좋아서 구매했어요 ㅎㅎ 사이즈가 작아서 가방에 넣고 다니기 편해요",
    "text177": "할인해서 좋은 가격에 구매했고 여행용으로 아담해서 휴대해서 가지고 다닐 수 있어서 좋아요! 메이크업픽서는 처음 사용해보는데 워낙 후기가 좋아서 기대하고 있습니다!",
    "text178": "큰거로 샀었는데 효과좋음 좀커서 불편했는데 자그만거 나와서 아주 좋음 이제 뱅기도 기내용 탈수있음",
    "text179": "첨 써봐요. 곧 여름이라 화장 무너지고 번지고 할까봐 사봤는데. 효과 있길 바랍니다.",
    "text180": "좋다는거 알고 있었지만 살 필요성을 못느끼다가 요즘 메이크업이 잘 무너지는 것 같길래 사봤어요! 오늘 첨 써봤는데 12시간 지나도 메이크업 상태가 괜찮았어요 굿..👍🏻",
    "text181": "진짜로 멀리서 뿌리고 양조절도 잘해야함!!\n글고 손으로 흡수시키지말고 부채질하면서 흡수시키기!",
    "text182": "사계절 내내 이거 하나만 있으면 수정 화장 안해도 될 정도로 좋아요 ! 떨어질 때쯤 구매해서 항상 쟁여놓는 꿀템입니다 :-)",
    "text183": "비싸긴 하지만 여행용 사이즈가 있어서 좋네요^^\n곧 있을 일본여행 대비로 구매합니다.",
    "text184": "냄새가 너무 이상하고 스프레이 분사가 정말 찍 찍 이렇게 나와서 고른 분사를 원하시면 헤드 교체를 하거나 다이소 공병에 담아서 사용해야 될 거 같아요\n\n화장이 오래 유지되긴 하는데 냄새가 너무 역하고,, 사용 후에 피부가 숨을 못 쉬었는지 피부가 뒤집어졌어요 민감성들은 다음날 피부 상할 각오 하고 써야하는 제품",
    "text185": "다이소 안개분사미스트 용기에 넣어서 쓰면 진짜 고르게 분사되고 베이스 깔고 1차 색조 깔고 2차 마무리로 3차 정도 뿌리면 유분 올라오는 거 말고 무너짐 하나도 없어서 여름철 필수템.. 냄새 별로인 거는 크게 못 느꼈고 제품력 생각하면 이 정도면 괜찮다고 생각해요",
    "text186": "픽싱이 잘되는지는 잘 모르겠지만 냄새가 너무 심해서 도저히 못쓰겠어요. 사람들이 냄새 심하다길래 대체 어떤 냄새길래? 하고 그냥 샀는데 막상 뿌려보니까 냄새가 너무 심하네요... 어떤 성분이 들어가서 그런걸까요??? 향에 민감한 편이라서 못 쓸 것 같아요... 가격도 비싸고 나중에 재구매는 안 할 것 같네요... 왜 유명한건지 모르겠어요... 진짜 구역질 나옴",
    "text187": "본품은 따로 집에 두고 외박할 때 가지고 다니면서 사용하려고 작은 용량으로 샀어요\n고정력은 너무 좋긴 한데 확실히 엄청 빨리 사용하게 됩니다\n집에서도 사용할 용도로 구매한 거였으면 돈이 좀... 아까울 뻔 했어요\n하지만 픽서 본연의 역할은 정말 잘 해내는 제품이긴 합니다",
    "text188": "좋아요,, 하루종일 유지 되어요\n수부지라서 코랑 이마에 기름 개 줄줄 흐르는데\n유지가 잘 되어요 ㅎㅅㅎ\n선크림 촉촉한 거 발라주고 세잔느 파랑색 베이스 깔고 위에 베이스+쿠션 얇게 깔고 챱챱 픽서 뿌린담에 파우더 하고 턉챱 또 뿌리면 난리나요 ㄹㅇ..\n근데 피부는 안좋아지는 거 같기두;; 2-3일정도 하니까 뾰루지 낫서욤 하지만 갠찮아요 굿",
    "text189": "어반디케이 픽서 단점 두가지를 꼽자면 냄새가 씹구린거랑 용기가 개똥같다는 점 하지만 두개를 빼면 완벽한 픽서\n원래 픽서같은 옵션 측에 포함되는 화장품류에 돈 쓰는 걸 아까워하는데 솔직히 이건 별로 아깝지 않음.. 효과가 너무 좋아서 여름철 필수템임 진심 솔직히 겨울에는 보습이랑 베이스만 잘 깔아도 픽서는 굳이 싶은데 여름에는 필수란 말임 저번에 존내 울엇는데 눈화장은 다 지워졌지만 피부에는 눈물자국 조차 남지않고 예쁜 광이 올라온 전설의 피부가 탄생함 본인 피부 트러블 피부에 가릴거 존내 많아서 피부 화장이 얇아지기에 쉽지않고 파우더도 건조할정도로 하는데 진심 뭐지 싶엇음 너무 ㅊㅊ함",
    "text190": "음.. 일단 냄새도 냄새인데 머리 핑—돌 때까지 숨 참으면 웬만하면 없어져요\n\n근데 문제는 지속력을 높여주는 건 잘 모르겠어요 오히려 코 옆이 몽글몽글 하면서 떠요(파우더 처리해도 똑같음)\n유명해서 구매했는데 후기 찾아보시구 본인 피부 타입과 잘 맞는지 확인하고 구매하시면 좋을 것 같아요ㅠ",
    "text191": "전에 받았던 여행용 써보고 좋아서 구매 했어요! 매일 뿌리지는 않아서 대용량보다는 휴대하기 좋은 사이즈인 거 같아서 30ml로 구매했고 냄새는 생각보다 별로는 아니지만 분사력 부분은 안개 미스트 원하면 따로 공용기를 사서 쓰는게 좋아요",
    "text192": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 2개 있어서 좋아요",
    "text193": "효과가 있는건지 잘 모르겠음 ㅠ 한 두번 도전해서 썼는데 오히려 더 안예쁘게 무너짐",
    "text194": "사이즈 딱 적당해서 여행 다닐때 넘 잘씁니다\n덥고 습한 날씨에 광명찾고 싶다면 츄라이",
    "text195": "픽서고정이 ㄹㅈㄷ라서 넘좋네요..이 더운 여름 살아남기위한 필수템임둥",
    "text196": "1+1 기획이길래 저렴한 가격에 득템했어요\n그런데 얼마 안 있으니 리뉴얼을 했네요…\n괜찮아요 숨 참고 뿌리면 되죠\n주민분이랑 당근으로 나누길 잘했네요…",
    "text197": "픽서 이것저것 써보다 결국 샀습니다.. 좋긴좋넹..ㅎ 근데 냄새가 진짜 침냄새 그자체라 기분나빠요ㅜㅜ",
    "text198": "픽서 쓴날과 안쓴날의 지속력이 정말 차이가 많이 나서 잘 사용중입니다",
    "text199": "화장 필수품입니다. 메이크업 마지막 단계에서 픽서를 뿌려줘야 화장 마무리를 제대로 한 것 같은 느낌입니다.",
    "text200": "픽서 너무 좋아요!! 추천해요~! 그 대신 여러번 뿌려줘야해요‘"
  },
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 올나이터 세팅 픽서 오리지널30ml",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022702212ko.jpg?l=ko",
    "review_name": "30ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227022",
    "text1": "분무기가 약간 침처럼 굵은 방울을 자주 뱉는 데 눈에 들어가면 좀 따가워요ㅋㅋ 단계마다 뿌려주고 잘 말려주면 화장이 얼굴에 너무 잘 붙어있어요",
    "text2": "이거 쓰니까 베이스가 찹쌀떡 마냥 쫀득해져서 색조랑 파우더 다 잘 먹어요!",
    "text3": "냄새 별로라고 하던데 저한테는 막 이상한 냄새는 아니구 괜찮아서 자주 써요! 근데 분사력만 좀 고쳐줬으면…",
    "text4": "✔️민감성+악건성 꾸준히 써보고 쓰는 리뷰 ✧ \n\n살면서 픽서 한번 안 써보다가 수정화장 귀찮음 이슈로 구매해봄. 핑크캔이랑 고민했는데 어반디케이가 건성에게 더 좋다길래 택했습니다.\n✅베이스 후+색조 후에 3번정도 흔들어주고 얼굴 정면,측면에 대고 3번정도 분사해준 뒤 말려줍니다. 뿌리고 나면 물놀이 한 기분.. 물광st로 촉촉함.\n✅과연 수정화장을 안해도 될까? 넘 궁금했어요.. 아침 10시에 화장하고 의도치않은 빗물샤워를 했는데도 블러셔 섀도 베이스가 안 탁해지고 여전히 맑은거 보고 감탄했어요. 무너져도 디테일을 잡아주면서 이쁘게 무너져요! 저 쿠션 한번 안 두드렸는데 이정도면 진짜 효과짱..괜히 어반디케이가 유명한 게 아닌거같은.. 다쓰면큰걸루사야겠네요..\n\n💜[도움이 돼요]를 눌러주시면 상세후기 작성할 때 큰 도움이 됩니다💜",
    "text5": "어반디케이 픽서\n\n특별히 피부 극민감 아닌 이상 자극이 느낀적이 없는 픽서입니다\n\n향이 꿈꿈하다는 후기들이 있는데\n어반디케이에서 나온 비타민시 픽서 섞어서 병에 부어서 쓰시면 됩니다\n비타민시 상큼한 향이 나고 피부노화도 막아주고요\n이번에 나온 핑크통 히알루론산 픽서 섞으셔도 됩니다\n히알루론산 어반디케이 픽서는 달달한 향이 납니다\n건성분들은 미스트겸용으로 쓰셔도 됩니다\n\n백화점픽서들 중에는 어반디케이가 가격대비 올리브영이 싸게 팔고 있으니 추천이고\n그외 국산픽서도 요즘 올영에 많이 나와 있습니다\n기능상 아주 큰차이는 없어요\n\n어반디케이픽서는 재활용가능하고\n기내반입가능하니 도움되세오",
    "text6": "양에 비해 가격이 너무 비싼 것 같아요😰\n휴대하기엔 편합니다\n덥고 습한 곳 가시면 \n필수템이긴 해요\n지속력 높여줍니다\n너무 많이 뿌리시면, 역효과 나니까\n양조절 해주세요\n개인적으로 저는 노란색이 너무 건조하지 않으면서\n시트러스향으로 이상한 침냄새 안 나서 좋아요\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text7": "어반디케이 올나이터 세팅 픽서 오리지널 30미리\n\n휴대하기좋고\n플라스틱 병이라 재활용이 가능해요\n\n어반디케이 픽서 몃종류 나오는데\n핑크색은 달달한향이나누 수분 픽서에요\n건성은 수분픽서 반반 섞어서 쓰면좋고요\n\n향이 신경쓰이는분은 노란색통 비타민 픽서 섞어서 병에 부어서 쓰면 상큼한 향도 나고 비타민성분이 피부에도 좋고요\n\n개인적으로는 오리지날과 비타민픽서 섞어 쓰는걸추천하고\n핑크색 픽서는 수분픽서므로 건조한분들 쓰기좋습니다\n\n국산픽서도 요즘 잘나옵니다 \n국산들 여러 제품들 이미 다 써봤는데 \n올영입점제품들 ㆍ그외 올영입점 안하는 중소기업제품들\n큰차이는 없어요\n@픽서는 골고루 뿌리고 부채질 해주는게 중요해요@\n도움되세요",
    "text8": "✔️민감성+악건성 꾸준히 써보고 쓰는 리뷰 ✧ \n\n살면서 픽서 한번 안 써보다가 수정화장 귀찮음 이슈로 구매해봄. 핑크캔이랑 고민했는데 어반디케이가 건성에게 더 좋다길래 택했습니다.\n✅베이스 후+색조 후에 3번정도 흔들어주고 얼굴 정면,측면에 대고 3번정도 분사해준 뒤 말려줍니다. 뿌리고 나면 물놀이 한 기분.. 물광st로 촉촉함.\n✅과연 수정화장을 안해도 될까? 넘 궁금했어요.. 아침 10시에 화장하고 의도치않은 빗물샤워를 했는데도 블러셔 섀도 베이스가 안 탁해지고 여전히 맑은거 보고 감탄했어요. 무너져도 디테일을 잡아주면서 이쁘게 무너져요! 저 쿠션 한번 안 두드렸는데 이정도면 진짜 효과짱..괜히 어반디케이가 유명한 게 아닌거같은.. 다쓰면큰걸루사야겠네요..\n\n💜[도움이 돼요]를 눌러주시면 상세후기 작성할 때 큰 도움이 됩니다💜",
    "text9": "어반디케이 올나이트 세팅 픽서 오리지날 30미리\n\n이픽서는 전세계에서 제일 많이 쓰는 수십년간 장수템입니다\n국산도 요샌 잘나와요\n쏘네츄럴은 ㅡ무난템이고\n3ce는ㅡ비추천 용기도 안좋고 눈시림좀있고 \n분사도 안좋아서 최악이고\n그외 어뮤즈에서 미스트앤픽서 나왔는데\n성분은 시어버터(또는 쉐어버터)가 들어가서 여드름 피부는 패스하세요\n대신 건조한 피부에는 미스트기능 성분이 많이들어서 \n건성은 쓰셔도 되요\n\n결론은 픽서와 미스트 기능이 같이 된건 아무래도 픽서 기능이 떨어집니다\n픽스따로 미스트 따로 쓰는게 올바른 화장유지법입니다\n\n팁드리면 어반디케이 비타민 픽서 섞어서 쓰면 상큼한 향도 나고 머리 떡져서 냄새날때도 뿌려도 되요",
    "text10": "어반디케이 픽서\n30미리\n\n참고로 새로나온 히알루로닉애씨드 수분픽서\n핑크통 이제품도 괜찬습니다\n은은한향. 있어요\n오리지날과 반반썪어 쓰면 건성 수부지 괜찬아요\n\n30미리가 휴대하기도 편하고\n118미리가 정품입니다\n118미리는 집에 화장대 놓고 쓰고\n30미리는 휴대로 들고 다녀요\n30미리 다쓰고 케이스 재활용되니\n큰병 118미리 열어서 부으시면되요\n*이제 곧 봄여름 땀흘리고 화장떡질 계절이 오는데\n수영장필수템이기도 하고요\n\n수정화장이란 물티슈나 닥아내는. 패드로 얼굴 싹닦아내고 다시 쿠션 바르는게  올바른 방법입니다\n뷰티유트버들이 수십시간 쿠션 테스트하고 덧바르는데\n먼지ㆍ유분. 온갖것들 뭍은 얼굴에 또 덧칠하면 \n여드름피부는 여드름생깁니다\n또 일반인피부는 잡티나 피부도 점점칙칙해지고\n@꼭 화장떡지고 유분에 난장판 되었을때는 패드나 물티슈로 얼굴대충 한번닦고 쿠션 바르세요\n그래서 수정화장용 쿠션은 촉촉한걸 쓰는겁니다@\n도움되세요",
    "text11": "여름에는 피부 무너지는 게 문제고 겨울 되니까 피부 뜨는게 문제라 픽서 구매했는데 픽서 고민하면 그냥 어반디케이 사는게 맞는듯해요ㅎㅎ 원래 메이크업ㅍㅇㅂ꺼 사용했었는데 분사력은 둘다 별로지만 효과가 다르긴해요. 원래 쓰던거 사용했을 때고 비포애프터 차이가 있어서 잘 사용했는데 이거 써보니까 사용전후 효과가 더 크네요b\n사용할 때마다 냄새&분사력 때문에 기분이 좋지는 않지만 사용전후 차이 때문에 포기할 수 없는 제품이에요.\n3번째 사진은 파운데이션&픽서 사용해주고 6시간 이후에 찍은건데요. 매번 코옆부분 무너짐이 지저분해서 싫었는데 이 제품과 함께쓰니 코부분 무너짐이 덜해서 아주 만족스러워요.\n\n+)소용량도 꽤 오래 사용하니까 구매하기 고민된다면 작은버전 먼저 사서 사용해보는 거 추천할게요~\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다🫶",
    "text12": "여행용으로 가져가기에 크기가 딱 좋아요\n고정이 잘 되는 픽서인데,\n워낙 본품은 크기가 커서 챙겨가기 부담스러워서 샀어요\n근데, 크기가 진짜 작은데 가격은 적지않네요..😅\n양 대비 비싼 것 같아요..\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text13": "메이크업포에버 소용량으로 구매해서 썼을 때도 만족하면서 사용했는데 이거 써보니까 픽서는 어반디케이라고 하는 말이 맞았네요ㅎㅎ \n사이즈도 트래블용이라 딱 맘에 들어용\n근데 분사력은 둘다 별로라 내가 뿌리는 건데도 맞으면 별로 기분 안 좋아지는 분사력😂 그리고 향은 예상하고 구매했지만 생각했던 것보다도 어반이 더 별로네요ㅠ\n그치만 원래 겨울철이라 뜨는 현상이 심해서 이것저것 알아보다가 겨울철에도 픽서 쓰면 좋다는 말에 써봐야겠다 하고 구매한건데 효과는 만족스러워요:)\n철벽 메이크업까지는 아닌데 확실히 했을 때랑 안 했을 때랑 지속력이 달라요.\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다☺️",
    "text14": "픽서 참 좋은데\n용기가 애매합니다.\n뭔가 금이 가있었는데 샀을때부터 그게 깨져있었던 거였었는지\n파우치 안에서 새어 나와서 대략난감했떤.. 일이...\n\n분사력도 고르게 분사되지 않고 뭉치게 분사되어서 시용이 편하지는 않지만 픽싱은 잘 되는 것 같아서\n재구매 의사는 있음! 하지만 저려미 써보고 그것도 좋으면 갈아 탈 것임",
    "text15": "여름에 더운날 화장을 오래 유지하고 싶어서 구매한 픽서에요!!제가 아직 사용을 잘 못하고 있는지\n모르겠는데,,좀 사용 후 화장이 뜨더라그요ㅠㅠ문제가 뭘까요…혹시 몰라서 작은 용량을 구매했는데 잘한거같아요ㅋㅋ사람들이 극찬하는데는\n이유가 있겠지만..저랑은 맞지 않는 제품같아요ㅠㅠ",
    "text16": "와\n진짜 미쳤어요\n이걸 왜 이제 샀을까 싶네요\n평소에 지속력 좋은 쿠션을 사용하고 있어서 픽서의 필요성을 딱히 못 느꼇어요\n그리고 픽서 쓰면 괜히 피부만 나빠질까해서 피하려다가 요즘 날씨가 너무 더워서 화장이 예전에 비해 너무 빨리 무너져서 고민 끝에 구매해봤어요\n근데 확실히 사용하니깐 화장도 안 무너지고 피부가 나빠지는 것도 없어서 아주 마음에 들어요 !!\n진짜 유일한 단점은 냄새..\n저는 냄새에 그나마 강한편이라 괜찮을 것 같았는데 뿌릴때마다\n적응이 안돼요\n그래도 제품력이 너무 좋아서 계속 사용하고 다 쓰면 재구매 의사 완전 있어용!",
    "text17": "무더위 날에 이걸로 지속력 테스트 해봤으면 좋았을 텐데\n정작 무더위 날에 까먹고 픽서 안 뿌리고 나갔어여.. ㅜ\n\n암튼!\n지속력이 좋아지는 것 같기는 해요.\n뭔가 더 디테일한 실험을 해복고 싶은데 한 달 더 써보고 추가 후기 남겨 볼게요.\n\n일단 요거 뿌리면 피부를 잡아주는 느낌이 들긴 합니다.",
    "text18": "- 아직 사용한지 얼마 되지 않아서 지속력이나 효과 부분에 대해서는 잘 모르겠는데 비싼게 좋은거겠지 하고 믿고 써보려구요\n- 가격은 세일해서 18,900원?에 구매했어요\n- 날이 너무 더워서 파운데이션을 해뎌 지속력이 좀 떨어지는거 같아거 구매했는데 겹겹이 뿌려줘야 화장의 지속력이 더 올라간대서 그렇게 사용중이에요!!",
    "text19": "와\n진짜 미쳤어요\n이걸 왜 이제 샀을까 싶네요\n평소에 지속력 좋은 쿠션을 사용하고 있어서 픽서의 필요성을 딱히 못 느꼇어요\n그리고 픽서 쓰면 괜히 피부만 나빠질까해서 피하려다가 요즘 날씨가 너무 더워서 화장이 예전에 비해 너무 빨리 무너져서 고민 끝에 구매해봤어요\n근데 확실히 사용하니깐 화장도 안 무너지고 피부가 나빠지는 것도 없어서 아주 마음에 들어요 !!\n진짜 유일한 단점은 냄새..\n저는 냄새에 그나마 강한편이라 괜찮을 것 같았는데 뿌릴때마다\n적응이 안돼요\n그래도 제품력이 너무 좋아서 계속 사용하고 다 쓰면 재구매 의사 완전 있어용!",
    "text20": "와 이거 좋다고 해서 장바구니에 넣어두고 계속 지켜봤는데 할인을 잘 안 하는 제품인가봐요\n거의 한달을 지켜봤는데 딱 하루 세일하는거 봐서 바로 구매했습니다.\n30ml 18700원에 구매했고 받아보니 한뼘정도 크기라서 비싸다고 생각했는데 배짱 장사는 다 이유가 있습니다.\n화장하고 뿌리면 광이 촤르륵 돌면서 지속력도 높아져요.\n근데 뚜껑 안에 또 뚜껑이 있는 이유는 모르겠네요.\n마트료쉬카인줄",
    "text21": "🔸피부타입 : 건성, 열많아서 땀과 유분이 메이크업한지 한시간 뒤부터 T존에 분출되는 편.\n\n🔸픽서 사용 전 : 몇년 전에 픽서 사용해보고 얼굴이 따갑고 모공이 막혀서 여드르나고 그래서 픽서랑은 인연이 없다 느꼈었음.\n\n🔸픽서 구매이유 : 너무 더워진 여름철 가만히 있어도 땀이 분출되서 픽서를 다시 사용해보고자 함. \n픽서 중 1위로 손꼽히는 어반디케이 올나이터를 한번 사용해보고자, 괜찮으면 곧 있을 휴가에도 챙겨가고자 30ml를 먼저 구입해 봄.\n\n🔸픽서후기 : 메이크업에 엄청 공들이는 스타일인데, 금방 무너질 때마다 슬펐는데, 픽서의 힘이란!!!  정말 메이크업 지속력을 짱짱하게 해주는 픽서!!! \n땀이 막 뿜어져나와도 생각보다 유분도 덜 올라오고, 무너짐이 없었음. 약간 아주 살짤 건조한 느낌은 있었는데, 워낙 물을 안마시는 타입이라 그런듯.\n왜 많이들 쓰고 1위인지 알겠음.",
    "text22": "🟣 HOW TO USE🟣\n1. 세팅스프레이를 3회 흔들어 주세요\n2. 팔을 쭉 펴고 얼굴에 골고루 분사해주세요\n3. 두드리지 말고 3초만 기다려주세요\n\n🟣사용후기🟣\n✔️분사력이 랜덤입니다,,, 좋을땐 좋은데 가끔 이 픽서가 나를 무시하나 싶을 정도로 안좋을땐 안 좋아요. \n하지만, 지속력은 좋아서 계속 사용하게 되는 제품 입니다. 그리고 향도 안좋은데 쓰다보면 익숙해지는 것 같아요. 뚜껑이 2개라서 제품이 새는 건 걱정 안해도 될 것 같아요. 크기가 작아서 휴대성이 더더 좋은 제품(크기)라고 생각해요.",
    "text23": "💜HOW TO USE💜\n1. 세팅스프레이를 3회 흔들어 주세요\n2. 팔을 쭉 펴고 얼굴에 골고루 분사해주세요\n3. 두드리지 말고 3초만 기다려주세요\n4. 완전히 마르면 끝‼️\n\n\n💜구매이유💜\n✔️재구매 \n ➖ 저번에 동일한 템을 구매해서 사용했는데, \n나름 괜춘해서 재구매해요(크기만 다른 통)  \n\n✔️향 \n ➖첫사용 했을 때 정말 충격이였지만, 사용하다보니 \n 나름 괜춘해졌어요ㅎ \n\n✔️분사력 \n ➖so so해요. 너무 좋지도 그렇지도 너무 나쁘지도 않아요. \n\n✔️가격 \n ➖가격이 비싼만큼 좋은 제품이라서 재구매했어요. \n 저는 세일기간 찬스로 구매했답니다‼️\n\n✔️크기 및 길이\n ➖포토리뷰 마지막 사진에 크기 비교를 위해 볼펜이랑 같이 사진 찍었으니 참고하세요.",
    "text24": "썻던거라 다시 재주문했어요\n배송상태가 잘못된건지 아니면 쓰다만걸 보내준건지\n사진보시면 기스정도가 아니고 어디 막 찍힌자국부터 드러운 이물질까지 ;;박스가 아니고 박스안에 픽서상태가 (사진참고)\n진짜 화가나네요\n\n교환받았는데 똑같아요 아오",
    "text25": "🖤💜 효과 좋음 + 냄새 처음에만 나서 참을 만함 + 양 30ml도 생각보다 많다 !\n\n효과는 좋은데 냄새가 엄청 별로라고 많이 들었는데 확실히 효과는 좋습니다~! 향도 개인적으로 숨 참을 정도로 별로이진 않았어요 (물론 좋은 향은 아니지만 참을 만하다?)\n샀는지 3-4개월 정도 썼는데 반보다 약간 덜 남은 것 같아요 적은 양도 생각보다 많이 쓰네요 ! 얼마나 남은지 몰라서 아쉽긴 합니다 다 쓰면 재구매할 예정이에요 ദ്ദി･ω･`)",
    "text26": "🔸피부타입 : 건성, 열많아서 땀과 유분이 메이크업한지 한시간 뒤부터 T존에 분출되는 편.\n\n🔸픽서 사용 전 : 몇년 전에 픽서 사용해보고 얼굴이 따갑고 모공이 막혀서 여드르나고 그래서 픽서랑은 인연이 없다 느꼈었음.\n\n🔸픽서 구매이유 : 너무 더워진 여름철 가만히 있어도 땀이 분출되서 픽서를 다시 사용해보고자 함. \n픽서 중 1위로 손꼽히는 어반디케이 올나이터를 한번 사용해보고자, 괜찮으면 곧 있을 휴가에도 챙겨가고자 30ml를 먼저 구입해 봄.\n\n🔸픽서후기 : 메이크업에 엄청 공들이는 스타일인데, 금방 무너질 때마다 슬펐는데, 픽서의 힘이란!!!  정말 메이크업 지속력을 짱짱하게 해주는 픽서!!! \n땀이 막 뿜어져나와도 생각보다 유분도 덜 올라오고, 무너짐이 없었음. 약간 아주 살짤 건조한 느낌은 있었는데, 워낙 물을 안마시는 타입이라 그런듯.\n왜 많이들 쓰고 1위인지 알겠음.\n\n1+1할 때 살껄 땅을 치고 후회하는 중입니다.\n열어줘요~1+1.",
    "text27": "명불허전 어반디케이 픽서네요 요근래 안쓰고있다가 약속 있는날에 종종 뿌리는데요, 확실히 한날은 저녁 퇴근할때 무너짐이 덜해요. 이게 강철처럼 딱! 고정 수준은 아니더라도 뭔가 4시간이면 무너질 얼굴이 9시간뒤에 얼굴 보면 엇..? 안무너졌네? 하는 느낌이있어요. \n\n근데 냄새가 뭔가.. 특이해가지고.. 머지 좀 텁텁한냄새나요 얼굴에 별로 좋을까..? 싶은마음이 들기도하고 가격이 가격인지라 가끔 중요한 날만 뿌려주고 있는데, 안뿌려준 날은 그냥 여름이라 화장 좔좔 다벗겨짐.. 확실히 가격값하는 넘입니다. 근데 저는 그렇게 많이안써서 이 30ml정도가 여행갈때 비행기도 들고 탈 수 있고 딱 한철 용도로 알맞은 용량 같아요. 적은 용량 계속 판매해주세요 ❤️",
    "text28": "메이크업 세팅 픽서의 기능을 믿지 못했던 제가.. 유일하게 효과본 제품이 이겁니당!!! 비싸긴 하지만, 확실히 화장한 상태가 오래 지속되구요. 여행용으로 들고 다니기 좋은 크기예요. 30ml가 굉장히 작더라구요. 정말 금방 씁니다. 그냥 큰거 사서 오래 쓰는게 더 나으실 듯 하구요. 메이크업 베이스 사용 후, 한번 뿌려주고, 파데 올린 후 또 뿌려주면 기본 6시간 정도는 잘 남아있게 되는 것 같아요 워낙 간식도 많이 먹고 난리 치는 타입이라.. 꼭 수정화장 해줘야 해서 그 때 수정 메이크업 하고 나서 또 뿌려요ㅎㅎㅎ \n\n유일한 단점은... 비싸고 냄새가 좀 안좋다는거? 첨에는 역했는데 쓰다보니 적응돼서 괜찮아졌어요. 안써보셨으면 한번 사용해보시는건 어떨까요ㅎㅎ 이거 아주 괜찮은 물건이랍니다. 저는 강추!!",
    "text29": "유명템의 원조! 어반디케이 메이크업 픽서 ❤️ \n\n✔️ 워낙 유명한 어반디케이 픽서에요. 퍼음에 베이스 바르고 뿌린후 한번 더 마무리해주면 화장이 짱짱하게 오래가는걸 느낄 수 있어요. 뿌리고 나면 살짝 얼굴이 땡겨지는데 픽싱하느라 그런 것 같아요.  \n\n✔️ 큰사이즈보다 요 30ml짜리가 위생적으로도 그렇고 많이사용하지않다보니 딱 알맞은거같아요. 여행때도 들고다닐수 있어서 좋아요. 한손에 잘 쥐어지고 사용하기 편해요.\n\n✔️  이걸 뿌린다고 강철 메이크업이 된다기보다는, 기존의 무너짐을 늦출 수 있다는게 더 맞는 이야기같아요.  분사하는 것도 잘 퍼져나와서 마음에듭니다. 여름에 잘 쓸게요",
    "text30": "사용해본 후 잘 맞으면 계속 쓰려고 작은 용량의 제품을 샀는데, 생각보다 진짜 작긴 하네요ㅋㅋㅋ 아니 가격 너무 비싼거 아니냐구요 ㅠㅠ 확실히 마스크에 화장 묻어남도 덜한거 같긴 한데, 큰 용량듀 비싸서 재구매는 고민이 좀 되네요. \n개인적으로 안개분사되는 미스트나 픽서를 안좋아하는데 (답답하기두 하고.. 느낌이 시원하지 않아서요) 이 제품은 안개분사는 아니어서 좋았습니다 시원하게 3-4번 촥촥 뿌려주면 얼굴 전체가 촉촉해지고 화장이 덜 지워지는게 확 느껴져요",
    "text31": "요즘 코시국이라 화장을 어떻게하든 지속력이 똥망이에요.. 물론 가벼운 파우더를 꼭 해주고있지만 그것만으로 버티기는 힘들어요 참고로 저는 수정화장 매우 귀찮아하는 속건조 민감성 피부입니다! 저와 피부가 같은분들에게 추천하는 지속력최강 메이크업 방법알려드릴게요\n우선 속건조가 심한피부는 파우더,픽서하면 얼굴 쩍쩍 갈라지기때문에 에센스 또는 앰플 사용 후 에스트라 아토베리어365크림 또는 리얼베리어 익스트림크림 발라주시고 (그래도 건조할 경우 크림 후에 이니스프리 미네랄 수분 베이스를 적당히 발라주세요) 모공 걱정되시면 필리밀리 코렉터 브러쉬로 루나 컨실러를 콕콕찍어바르다가 살살 펴주시고 물먹은 스펀지로 팡팡! 그리고 이 픽서를 뿌려줍니다 그리고 바로 이니스프리 포어블러 파우더를 브러쉬로 발라줍니다 이4개 조합은 애기궁둥 피부를 만들어줍니다.. 모공걱정없으시면 일반 세미매트 쿠션 발라주시고 픽서뿌려주시고 가벼운 파우더 브러쉬로 톡톡해주세요! 이렇게 해도 오래가지못한다면 마지막에 아주 살짝 픽서를 한번 더 뿌려주세요(너무 많이 뿌리면 매우 건조해집니다 적당히) 이제품 사용하면 오랜시간 수정화장 안해도 깔끔합니다 만약 무너지더라도 자연스럽고 깨끗하데 무너져서 화장이 지저분해지는게 아니라 처음 화장했을때보다 살짝 다크닝 온 느낌으로 연출됩니다! 이 조합들 무조건 추천합니다 한번 해보세용 :)",
    "text32": "픽서 찾고 있었는데\n올리브영에서 후기가 좋은 걸 보구 구매해봤습니다~\n\n향이 있어요~!\n달달한 플라워향인거 같은데\n무슨 냄새와 비슷한거 같은데 찾지를 못하겠어요!\n향이 쎈편은 아니지만 호불호가 갈릴수도 있을것같아요\n\n분사력 안개 분사는 아니고 \n일반 미스트 분사력에 가까운 것 같아요!\n\n수분감 처음 뿌렸을때 수분감이 느껴지고\n오랫동안 유지되는 것 같지는 않아요!\n\n트러블은 안나고 제가 유분이 많은 수부지 타입인데\n오일프리제품이라 안심하고 사용하고 있어요!\n\n사이즈 트래블형이라 파우치에 넣고 다니기 좋아요\n수정 화장할때 뿌리면 안무너지고 좋은 것 같아요\n\n확실히 뿌렸을때와 안뿌렸을때 차이가 있어서\n저는 수정화장할때 꼭 뿌려요!\n\n다음에 구매할 의사있습니다~!",
    "text33": "진짜 너무 좋아요! 개인적으로 냄새는 몇 년을 써도 적응이 안되더라고요ㅠㅋ\n근데 여름에 이거 목까지 쫙 뿌리면 화장 잘 유지되더라고요.\n겨울에는 목에만 뿌리는데, 파우더 하고 뿌리면 폴라나 패딩 목 부분에 화장 안 묻어요~",
    "text34": "진짜 침냄새...ㅋ 하지만 성능이 기가 막힙니다. 저는 목에 파운데이션 바르는데요. 파우더 하고 이거 뿌리면 옷깃에 화장품 안 묻어서 제 필수템입니다!",
    "text35": "분사력도 좋고 무엇보다 지속력은 말할 것 도 없이 좋습니다 휴대하기 좋은 사이즈예요",
    "text36": "마트료시카같은 뚜껑 속의 뚜껑은 아직도 잉? 스럽지만 제품은 좋아요!",
    "text37": "어반디케이 픽서가 원래도 픽서중에 젤 유명한데 진짜 유지력이 좋고 안개분사형!!!\n향은 전 무난했어요!!",
    "text38": "여행용으로 구매했어요!!\n\n큰 용량은 여행용으로는 너무 무거워서\n\n가벼운 용량으로 구매해봤는데\n\n작아서 여행용으로 너무 만족이요!!\n\n도움이 돼요!!\n\n다 사용하면 또 구매할게요!!!",
    "text39": "믿고쓰는 픽서에용 사실 픽서를 매일 하지는 않아서 소용량으로 샀는데 더 좋아용",
    "text40": "여행용으로 구매했어요!!\n\n큰 용량은 여행용으로는 너무 무거워서\n\n가벼운 용량으로 구매해봤는데\n\n작아서 여행용으로 너무 만족이요!!\n\n도움이 돼요!!\n\n다 사용하면 또 구매할게요!!!",
    "text41": "좋은건 써봐서 잘알죠\n근데 상품검수좀하고 보내시길\n기스는 기본이고 더러운거 진짜\n교환했는데 똑같은거 보냄",
    "text42": "원래 너무 잘 쓰고 있는 픽서! 118미리는 용량이 커서 기내수화물도 안되고 여행갈때 번거로워서 작은 용량으로 구입했어요 픽싱력 말모…🫶🏻",
    "text43": "여러 픽서들을 사용해보았지만,,,, 역시 어반디케이는 이길 수 없군요!! 정말 화장 고정력이 좋아요!! 비싸도 어반디케이에요 ㅠㅠ\n제일 좋습니다",
    "text44": "이번 여름이 문제인지 제가 문제인지 모르겠으나..\n진짜 땀이 너무너무 많이나서 얼굴에도 심각해서 픽서 쓰면 조금이라도 괜찮지 않을까 싶어서 구매해 봤어요ㅠㅠ\n\n일단 저는 아직까지는 큰 효과를 못느꼈어요..!\n땀도 화장무너짐도 딱히.. 모르겠어요..\n\n그리고 저는 건성피부인데 이상하게 이거 뿌리고 시간 지나면 속당김이 느껴지는 것 같아요🥺 이건 좀 더 사용해보고 한달 후 리뷰에 적어볼게요.. 차라리 어반디케이 픽서중에 비타민? 노랑색 살걸 후회중이에요ㅠㅠㅋㅋ\n\n그리고 원래 픽서를 안뿌리다보니까 자꾸 까먹고 안뿌리게 된다는..ㅠㅠㅋㅋㅋ 냄새는 진짜 침냄새 나는데 참을만해요..\n\n예전에 쓰던 쏘내츄럴 75미리랑 크기비교 보시라고 사진 올려봅니다! 저는 예전에 썼던 쏘내츄럴이 더 잘 맞는 느낌이에요..🥹\n\n➡️ 저는 여전히 이거 뿌리면 속당김이 너무 심해요ㅠㅠ 차라리 노란색으로 살걸 그랬나 후회중입니다🥹",
    "text45": "화장 유지력 높이는데 확실히 효과가 있습니다. 특히 여름에 유용하게 잘 사용했어요. 침냄새가 난다는 리뷰를 봤었는데 사용해 보는 순간 이해가 되더라구요. 그 부분은 약간 아쉬웠지만 화장 고정시키기 위한게 주사용 목적인거 생각하면 만족합니다.",
    "text46": "이번 여름이 문제인지 제가 문제인지 모르겠으나..\n진짜 땀이 너무너무 많이나서 얼굴에도 심각해서 픽서 쓰면 조금이라도 괜찮지 않을까 싶어서 구매해 봤어요ㅠㅠ\n\n일단 저는 아직까지는 큰 효과를 못느꼈어요..!\n땀도 화장무너짐도 딱히.. 모르겠어요..\n\n그리고 저는 건성피부인데 이상하게 이거 뿌리고 시간 지나면 속당김이 느껴지는 것 같아요🥺 이건 좀 더 사용해보고 한달 후 리뷰에 적어볼게요.. 차라리 어반디케이 픽서중에 비타민? 노랑색 살걸 후회중이에요ㅠㅠㅋㅋ\n\n그리고 원래 픽서를 안뿌리다보니까 자꾸 까먹고 안뿌리게 된다는..ㅠㅠㅋㅋㅋ 냄새는 진짜 침냄새 나는데 참을만해요..\n\n예전에 쓰던 쏘내츄럴 75미리랑 크기비교 보시라고 사진 올려봅니다! 저는 예전에 썼던 쏘내츄럴이 더 잘 맞는 느낌이에요..🥹",
    "text47": "화장하고 6-7시간 지남\n땀 뻘뻘 한바가지 흘리고 앞머리가 젖고 겨드랑이에 워터밤이 열린 후의 화장 상태에요 ^_^ 와 진짜 선방했다\n\n물론 무너지지않기위해 갖은 단계를 거쳤지만 어반디케이의 공이 큽니다,, \n\n침 냄새와 구린 분사력만 참는다면 완벽한 녀석",
    "text48": "워낙 픽서로 유명하고 지속력이 좋다고 승무원분들도 쓰신다고 하셔서 구매해봤어요! 결론은 지속력은 그 어느 픽서보다 괜찮지만 후기에 보이던 침냄새같다던 특유의 향 때문에 재구매는 안할거에요 작은 용량으로 구매했던게 다행이었던 픽서에요",
    "text49": "여름에 땀이 너무 많이 나서 화장 지워지는 거 방지하려고 구매했어요~ 어반디케이 아이 프라이머는 완전 효과 좋던데~ 이것도 효과 좋길 바랍니다! 주로 여름에 가끔 쓸 거라 용량 딱 적당한 것 같아요~ 여행갈 때 들고 가기도 좋은 사이즈네요! !",
    "text50": "메이크업 마무리 루틴에 항상 들어가는 제품‼️ \n\n저는 비염과 꽃가루 알레르기때문에 마스크가 해제됐어도 계속 마스크를 사용할수 밖에 없는데용 ㅠ  그런데다가 블러셔 메이크업을 아주 좋아해서 마스크에 묻는게 항상 걱정이였습니당... 그래서 픽서를 구매하게 되었고 이제 제 메이크업에서 빠질수 없는 제품이 되었어요 ㅎㅎ\n\n냄새가 침냄새가 나서 가까이 맡으면 약간 멀미할거 같지만 금방 날아가요! 저는 못느끼겠는데 남자친구는 가까이 오면 냄새난대요.. ㅋㅋ(쭈굴)\n\n그래도 픽싱능력은 아주 좋습니당!! 무너지는게 싫어서 항상 들이붓듯이 뿌려요 :)",
    "text51": "요즘 자외선이 너무 심해서 선글라스를 자주 끼고 다니는데 코받침부분에 항상 묻어나오는 베이스.. 가 고민이라서 픽서를 구매해봤어요! 약간 지성인 피부라서 무너짐도 고민이였는데 이거 뿌리니까 보송보송 하고 유지력도 좋아서 완전 만족하면서 사용하고 있습니당 ㅎㅎ \n\n냄새가 진짜 침냄새긴한데 저는 참을만 하더라구요!! 그래서 적당히 많이 뿌려주고 있어요 ㅎㅎ 근데 많이 뿌린날이나 통풍이 안되는 곳에서 뿌리면 냄새가 잘 안가시고 남아있어요 .. 그래도 픽스기능은 짱👍👍",
    "text52": "메이크업 픽서 쏘내추럴 제품으로 오래 사용했는데\n여행용으로 어반디케이 사용해보고 완전 반했어요!\n정말 아침부터 저녁까지 짱짱하게 잡아줘서\n수정화장이 필요가 없습니다!!\n픽서 고민하시는 분들은 역시 어반디케이껄로\n먼저 사용해보세요!!",
    "text53": "면접 메이크업에 사용한 제품으로\n정말 최고에요!\n 메이크업이 픽서가 꼭 필요한 날에 구매하였는데\n피부결도 더 좋아보이고 화장도 정말 오래가서 맘에들어요\n특히 한번 뿌리고 계속 쌓아서 뿌려도 무너짐이 없고\n 마치 파우더 처리 하듯이 코팅막이 하나 생긴기분이었습니다.\n생각보다 건조하게 마무리되는 것 같아서 건성분들에게는 조금 아쉬울 수도 있다고 생각합니다.\n친구가 써봣을때는 침? 냄새같은게 난다고 했는데\n저는 특별하게 불편감 없이 사용할 수 있었습니다. 타 제품의 메이크업 픽서를 사용을 해봤기때문에 냄새향기 면에서느 특별히 다른 점이 없어서 저는 불편감이없엇요\n분사력도 좋아서 맘에 들었어요\n만약 뿌리고나서 수정이 필요하다면 물티슈로 조금 닦고 수저아고 다시 메이크업 픽서를 뿌리는 게 나을 것 같아요!",
    "text54": "다 쓰기 전에 미리 구비해두는 필수템입니다\n\n특히나 요즘 같은 때 장시간 마스크 착용으로 메이크업이 무너지기 쉬운데, 그나마 픽서 사용하니 덜 무너집니다\n\n트래블용이 휴대하기 좋은 사이즈라 여행시 들고 다니기에도 좋아요\n큰 사이즈는 집에 두고 사용하기에 제격입니다\n\n타 브랜드 픽서 제품을 사용했을 땐 메이크업이 오래 고정되지 않았는데, 확실히 어반디케이 제품은 오래 유지가 됩니다\n또한 뚜껑이 이중으로 되어 있어 가방에 들고 다니기에도 걱정이 없어요\n\n사용법도 무척이나 간편합니다\n사용 전 충분히 흔들어준 뒤 얼굴에 뿌려주기만 하면 됩니다\n뿌릴 때 얼굴에서 좀 떨어져서 뿌려줘야 합니다\n또한 뿌린 뒤 말려줘야 돼요!\n\n그나마 단점.. 이라면 냄새입니다\n어반디케이 픽서 냄새가 워낙 유명한데, 꾸준히 사용하니 이 낙타 침 냄새도 ㅋㅋ 익숙해지네요",
    "text55": "픽서는 정말 오랜만에 구매하는 것 같아요. 픽서를 사용하고 나면 항상 후에 유분기가 올라오거나 너무 매트하서 얼굴이 당기더라구요. 그래서 구매를 안하고 있던 도중에 어반디케이 제품은 처음 구매해 보았어요!\n\n✔️우선 향 때문에 기피하시는 분들이 많다고 익히 들었는데, 저는 향에 민감한 편이 아니라 그런지 특별히 신경쓰이지 않았어요. 그런데 제 주변 친구들은 다 향이 별로라구 하더라구요💦 향에 민감하신 분들은 참고해주세요!\n\n✔️제가 써본 제품들 중에 가장 고정력이 좋은 것 같아요. 확실히 유명한 제품은 이유가 있는 법인 것 같더라구요❓ 저는 베이스 단계 후 픽서를 뿌리고 그 다음 화장을 다 마친 후에 마무리 단계로 뿌리는데 화장 한 그대로 고정이 되더라구요. 다만, 아쉬운 점은 요즘 마스크를 쓰다 보니 시간이 오래 지나면 피부가 다 떠버리더라구요. 후에 마스크를 쓰지 않게 된다면 완벽할 것 같아요.\n\n✔️용량도 30ml인데다가 가벼워서 휴대성이 좋아요. 여행갈 때 챙겨가기에도 편하고 수정 화장 후 픽서를 뿌리고 싶을 때 가지고 다니기에도 편리할 것 같아요. 저는 여름에 무조건 또 재구매할 것 같아요🔥",
    "text56": "벌써 몇 통째 구매하고 있는지 모를 꿀템입니다\n\n큰 사이즈 제품은 집에 두고 사용하고, 30ml 제품은 여행할 때 등등 휴대하기 좋아 매번 구매하고 있어요\n\n요즘같은 코시국에 장시간 마스크 착용으로 금방 메이크업이 무너지곤 했는데, 어반디케이 픽서를 사용한 후로는 메이크업 유지가 꽤 오래 잘 됩니다\n\n어반디케이 픽서 여러가지 제품 중 가장 유명한 올 나이터 제품은 무난하게 사용하기 정말 좋아요\n\n제품은 가벼운 플라스틱 통으로 되어 있으며 겉에 뚜껑을 열면 안에 자그마한 투명 뚜껑이 또 있습니다\n뚜껑이 2중으로 되어 있어 샘 걱정이 없고 튼튼해보여서 만족스러웠어요\n\n픽서 뿌리는 방법은 사용 전 충분히 흔들어주고 얼굴에서 거리를 둔 뒤 X,T자로 분사해주면 되기 때문에 간편합니다\n\n메이크업 무너짐이 고민이신 분들께 어반디케이 픽서 추천드려요 :)",
    "text57": "픽서는 이거만 사용하죠 ㄹㅇ 처음만난 날 부터 너만 사용한다고 ㅠㅠ 어반디케이 만세. 물론 세일해야 살 수 잇음 정가는 좀 비쌈 ㅋㅋ 여행용도 있고 100미리 큰거도 이써여 여행갈 때 이거 없으면 불안해서 거기 올리브영 가서 새로 구매함 ㅠㅠ 그만큼 필수라는 거죵 그리고 요즘같은 마스크 시대에 이거 없음 마스크에 화장 개 마니 묻음 ㅠㅠ 전 베이스 호ㅏ장 다하고 이고 쪼아아악 뿌리고 말렷다가 다시 색조화장하고 마무리로 픽서 또 쫘아아악 뿌리거도용 그럼 마스크에 좀 덜 묻더라고용 유지력도 길어지공 ㅋㅋ 그래서 좀 헤프게 쓰긴 하는데 그래서 세일마다 구매흡니다..필수에여 없으면 불안함 ㅠㅜㅠ 뭔가 큰? 효과늠ㄴ 없지만 이제 없음 불ㄴ안하기 때문엨ㅋㅋ 냄새는 좀 지독하지만 오래 사용해서 그런지 이제 아무렇지 않아여 ㅎ 괜히 저려미 삿다가 다시 돌아오게되는 마법.. 넌 사랑이야,,",
    "text58": "💙 지속력 : 어반디케이 픽서 워낙 유명하길래 믿고 써봤어요 ! 일단 제가 그렇게 많은 픽서를 써본건 아니지만 일단 지속력 하나는 최고라고 자부할수 있습니다. 요즘 마스크 많이 쓰시고 마스크 안쪽에 묻어남 많으시잖아요? 확실히 이 제품을 안썼을때랑 썼을때랑 묻어남 차이가 다르긴해요! 아예 묻어나지 않는건 아니지만 어느정도 묻어남이 덜긴 합니다. 최소6시간 정도는 화장 유지 잘되는거같아요 👍\n\n💙 냄새 : 그 .. 유일한 단점을 하나 찾자면 바로 이 냄새입니다ㅠㅠ 냄새가 약간 퀘퀘한? 역한 냄새가나요ㅠ 그래서 숨을 참고 뿌려야 한다는 점이 아쉽습니다\n\n💙 용량 : 제품 용량이 부족 하진 않을까 걱정했는데 30ml도 은근 오래 사용가능하더라구요 왜냐면 재차 안뿌려도 되니까! 화장 셋팅 끝난다음에 4번 정도 뿌려도 유지가 좋아서 용량은 괜찮다고 생각합니다",
    "text59": "소내추럴 픽서가 있어서 사용했었는데 어반디케이 제품 좋다고 해서 세일도 하길래 구입이요.. 근데.. 픽서의 효과는 아직 크게 모르겠고.. 분사력이 원래 이런건가요? 뭔가 고르게 뿌려지지 않고 별로네요.. 기대했는데 분사가 이러니 좀 실망스럽네요.",
    "text60": "제 화장 마무리는 항상 어반디케이 픽서로 마무리 하는데욤 ㅋㅋㅋ 사실 크으게 효과는 있는지 몰게쮜만.. 걍 마스크 덜 묻으라고 습관처럼 뿌린답니당.. 본품도 있고 여행용도 같이 구비하고 이써여 놀러 갈 때 필수거등용.. 뭔가 얼굴에 10번쯤 뿌려야 안심되는 너낌 알쥬? 그래서 여행용은 금방 쓴다고요,., 놀러가면 화장 더 빡세게 해서 ㅋㅋㅋ많이 뿌려야함.. 뭔지 알쥬?ㅎ 올리브영 어반디케이 원플원 행사할때 쟁여햐ㅐ하는데 ㅜㅜㅠ 원플원 자주 안해가지구.,. 글고 세일해도 금방 품절됨 완전 인기템ㅠ 지금은 쟁여서 괜찮은데.. 요즘 화장을 덜해서 조금 아끼긴해여.. 암턴 픽서는 어반디케이가 갑이다 이겁니다 원조는 원조다 이거에요 타브랜드 픽서 안써봣지만.. 전 어반 픽서만 사용할거에오 나랑 평생 가즈아 ㅇㅅㅇㅋㅋ",
    "text61": "냄사ㅣ냄사ㅐ냄ㅅㅏ애나앵새ㄴ샘정마ㄹ말냄새콧구멍테러입니당\n\n사실구매전리뷰에서콧물냄새가난다는리뷰를봣는데대수롭지읺게넘겻어요냄새가나밧자얼마ㄴ나날까햇는데이건도저히참을수없는냄새에여하ㅏ히아하\n\n저는이제품이유투ㅡX들이나청남샵메이크업아티스트들이필수로쓰는템이라고해서엄청기대를햇는데개인적으로늘그냥그랬습니다\n\n이전에픽서를쏘내XX썻엇는데스프레이형태로안흔들어도걍안개분사로샥나왓는데이건스프레이느낌이아니라뭐랑해야되지그냥물이찍나오는느낌이에여많이흔들고쓰면안개로분사가되요\n\n마스크쓰니까화장이많이무너져서구매햇는뎅뿌리면덜무너져요(아에안무너지진않아여)용량이많이진ㄱ아여그래서들고다니긴좋지만가격대비양이작아아쉬웟어요\n\n2번은구매안할후기다르ㄴㄴ픽서찾아떠나갑니다총총",
    "text62": "정가는 21,000원인데 할인할때 좀 더 저렴하게 구매했었어요~\n픽서 추천 검색하면 제일 많이 나오는 제품이더라구요\n여러 유튜버 분들도 추천 많이 하시구\n큰 용량 샀다가 안맞을까봐 걱정되서 작은용량 30ml로 먼저 구매해봤어요\n근데 모든 후기에 거의 냄새 언급이 있듯이.. 진짜 약간 침냄새로 느껴질만한 찌릿..한 냄새가 ㅠㅠ 나서 알고있었지만 \n내 얼굴에 처음 뿌려보고 놀랬어요ㅋㅋㅋ\n확실히  픽서 사용 안했을때보다는 메이크업 고정이 되는지\n마스크 묻어남이 조금 적어지고 피부 무너지는게 더딘것 같아서\n픽서를 쓰는 이유가 있구나 그때 첨 생각했어요ㅎㅎ\n하지만 이런 장점들을 다 이길만한.. 진입장벽 침냄새 ㅠㅠ\n냄새때문에 못쓰겠다는 분들도 많더라구요..\n저는 못쓰겠다 이건 아닌데 약간 불쾌해서 고민이에요ㅋㅋ\n산지는 조금 됐는데 아직 많이 남았거든요ㅎㅎ \n구매하실 분들은 매장에 테스터있는거 해보시구 구매하세용",
    "text63": "이 제품 유명해서 계속 찜해두고 있었는데 드디어 구매했어요!!💟\n\n💓 메이크업 고정력\n가장 중요한 부분이죠..! 저는 지성피부라 마스크 쓰면 다 화장이 닦이고 날라가서 파우더 처리를 해줬어요. 그런데 파우더 처리를 하면 넘 푸석푸석해 보이고 건조한 부분은 갈라지더라구요.. ㅎㅎ 그래서 이 제품을 사용했는데, 결과적으로는 엄청 만족해요. 그냥 뿌리는건데 될까? 싶었는데 확실히 파우더처리를 하지 않아도 고정이 잘되더라구요!!\n저는 마스크쓰먼 잘 닦이는 코 위주로 뿌려주는데, 그 전이면 벗고 꼭 코 수정해야 하는걸 이걸 쓰니 수정화장이 필요 없었어요!! 완전 안지워진다 이건 아닌데, 확실히 덜 닦인다! 이런 느낌이였어요. 넘넘 신기해서 큰 용량도 사야겠다고 생각했어요!!!\n\n다만,, 냄새가.. 흡 ㅠ 진짜 숨참고 뿌려야해요.. 그래도 효과는 좋아서 ..👍 트러블이 딱히 올라오진 않았는데 더 지켜보고 재구매할 예정입니다 ㅎㅎ\n\n참, 뚜껑도 이중으로 되어있어서 여행용으로 가지고다니기 정말 좋았어요!",
    "text64": "💜롱래스팅은 정말 최고봉\n💜글로우는 촉촉에다 뿌리면 축축이되고 이제품이 딱\n💜더블웨어랑 쓰면 찰떡\n\n메이크업 픽서를 올 나이터 롱 라스팅으로 입문을 해서 잘 사용해서 쓰다가 올영 체험단으로 글로우 받아서 사용하다가 원래 쓰던 제품이 생각나서 다시 재구매했어요!\n\n원래 대용량 제품을 사용하면 쉽게 질려하기때문에 작은 제품을 선호하는데 이건 워낙 한번 쓸때 많이 쓰기도 하고 양차이가 많이나서 조금 아쉽긴 해요ㅠㅜ\n\n냄새는 저어어엉말 침냄새여서 별로지만 에스티로더 더블웨어 쓰고 이제품을 쓰면 아무리 더운날에도 화장이 제대로 남아있어서 좋아요! 요즘에는 마스크를 많이써서 더블웨어를 쓰고 이걸쓰면 조금 답답하고 너무 막혀서 그런지 트러블이 더 나는 느낌인데 조금 얇은 제품 바르고 픽서 뿌려주면 오래 남아있어서 좋아요!!\n\n글로우랑 다른 점은 글로우는 정말 촉촉한 제품이라서 매트한거 별로 안좋아하시는 분들한테는 추천드리는데 저는 워낙 기초를 튼튼히하고 요즘 마스크때문에 얇고 촉촉한 제품을 바르기때문에 촉촉한것까지 뿌리면 축축한 느낌이라 비추이긴 합니다.",
    "text65": "확실히 여러 픽서를 써봤는데 어반디케이가 짱이에요!!! 여러번 레이어해서 뿌리면 마스크에 묻어나는것도없고 땀흘려도 지워지지가 않아요\n저는 건성피부라 화장을 촉촉하게 하는편이라 마스크에 엄청 묻어나서 파우더도 하고 그러는데 그것도 많이 마스크에 묻어나더라구요 그래서 저는 마무리로 마지막에 픽서 뿌리고 파우더 하고 한번 더 살짝 뿌려주면 오래가서 그렇게 맨날 해요 ㅎㅎ\n근데 침냄새가 난다는 얘기가있는데 쓰다보니까 그거는 금방 괜찮아져요 그리고 분사력이 좋아서 한두번만 뿌려도 얼굴에 골고루 분사되어서 그점이 젤 맘에 들어요\n다만 가격이 조금 사악해서 ㅜ 할인할 때 사야지 가성비 챙길 수 있을거 같아요 !! 마스크에 묻어나는거 싫고 오래 지속 원하시면 이거 강추 드려요~! 다른거랑 확실히 차이가 나는 상품이에요",
    "text66": "어반디케이 픽서 좋다고들 많이 하길래 사 본 건데,,, 일단 향을 중요하게 생각하는 저한테는 진짜 ㅠㅠ,,, 너무 놀랐어요 향이 아니라 냄새가 나서 ㅠㅠ 이상한 구린내,,,? 같은 게 나더라구요 ㅠㅠ 그래서 효과가 좋으니까 향은 감안을 해야지! 하고 썼었는데 효과도 그닥 잘 모르겠어요 ㅠㅠ 오히려 더 화장이 녹는 느낌이 든다고 해야 하나? 겨울에는 어떨지 모르겠는데 여름에 화장 녹는 것 때문에 구매한 건데 더 화장이 녹으니까 진짜 놀랐어요 ㅠㅠ 일부러 큰 걸로 주문을 안 하고 트래블 용으로 주문한 게 다행이라고 생각 될 정도,,,, 중요한 날에 뿌리려고 샀는데 냄새 때문에 손은 더 안 갈 것 같아요 ㅠㅠ 냄새만 어떻게 해 주면 쓰기라도 할 것 같은데 아무래도 원래 이 제품 쓰는 친구한테 주거나 해야 할 것 같아용!! ㅜㅜ 기대했는데 기대한 것보단 별로에요!",
    "text67": "여러 리뷰들을 보면 어반디케이 픽서가 향은 안좋아도 고정력응 최고라는 의견이 많아서 구입했습니다! 생각보다 크기가 작아서 놀랐지만 요즘 코로나때문에 화장을 안하는 날이 많아서 작은 용량으로 사는게 좋을 것 같아용! 한번 개봉한 화장품은 오래 보관하면 안좋으니깐요 ㅎㅎㅎ 크기는 작았지만 분사력이 크게 나쁘자고 느껴지진 않았습니당~ 물론 미스트 같은 안개분사와는 거리가 멀었지만 잘 조준해서 뿌리면 나쁘지 않은 분사력이였어용 ㅎㅎ 그리고 제가 향에 예민하지 않아서 향도 괜찮았어요! 어차피 뿌리고 몇초만 지나면 사라지니까 크게 신경이 안쓰이더러라구요~ 그런데 제가 처음 사용해서 양조절을 못하고 너무 많이 뿌려서 그런지 마스크 안에서 화장이 좀 더럽게 무너지는 느낌을 받았습니다 ㅠㅠ 다음엔 양을 좀 적게 뿌려보려구용",
    "text68": "✔가격에 비해 .... 크기가 너무나도 \"트래블\" 이라 놀람\n크기 작은건 좋은데 그에 비해 가격이 조금 비싼것 같아요\n1+1 기획세트 나올때 친구랑 같이 구매하는게 가장 저렴할듯 해요!\n\n✔여름엔 필수템이에요! 사실 겨울에도 습관처럼\n마무리는 항상 어반디케이로 해주게 되더라구요\n\n마스크에도 안묻어날정도로 엄청난 픽싱이 되는건 아니지만\n확실히 하지 않을때보단, 지속력이 오래가는 것 같아요\n\n마스크에 묻어나지 않는건, 어떤 쿠션을 사용하느냐가\n가장 중요할 듯 합니다!\n\n✔냄새에 대한 얘기도 많은데.. 저만 아무렇지 않나요?ㅋㅋㅋ\n그냥 계피 향 느낌인데, 저는 쓸만 한 것 같아용 ㅋㅋㅋ\n\n✔안개분사로 나와서 좋아요! \n그리고 가스 충전돼있는것도 아니라서, \n기내에도 안심하고 들고 갈 수 있어 좋은듯합니당!",
    "text69": "여름에 피부화장이 너무 지워지는것 같아서 구매했어욤 어반디케이가 워낙 픽서로 유명해서 구매함요 가격은 솔직히 비싸지만 그래도 그만큼 좋을것 같아서 기대중이에여 \n그리고  분사하는 부분이 이중캡이라서 대박 좋더라구요 \n진짜 가지고 다닐때 통이 터지지 않는 이상 절대 안샐상임 \n레알... 좋음",
    "text70": "큰용량 사지 않길 잘했오요.\n유명해서 주문해본건데 지속력의 차이도 있는지 모르겠고 특히 향도 좋지 않고 성분도 그닥 좋지 않아요..\n사실 분들은 잘 생각해보고 구매하세요.\n특히나 요즘같이 마스크 쓸때는 화장도 진하게 하지 않고 날이 더워 썬크림만 바르는 경우도 많기 때문에 더더욱 애물단지가 되었네요..",
    "text71": "큰 사이즈는 집에 두고 쓰는 중이라 갖고 다닐 트래블용으로 구매했습니다\n\n침냄새가 아직도 적응이 잘 안되지만 이걸 사용했을 때 메이크업이 덜 지워져서 냄새 감안하고 쓰게 되더라구요\n마스크 쓰고 다니는 요즘에도 확실히 덜 묻어 나옵니다\n\n파워 건성이라 픽서 많이 뿌리면 혹여나 피부가 쩍쩍 갈라지지는 않을까 걱정했는데 그럴 일 없구요\n뿌린 다음에 자연스럽게 말린 후 거울 보면 픽서 뿌린 부분이 은은하게 광이 납니다\n\n가격 생각하면 작은 사이즈는 가성비 떨어지므로 집에서 뿌리고 외출하실 분들은 큰 본품 사이즈 추천드려요\n\n잘 흔들어준뒤 슉슉 뿌려주면 화장 고정 잘돼요 -!",
    "text72": "✔️전 건성이에요. 매트한 쿠션 써본적 없고 그 흔한 파우더처리도 못해요. 얼굴이 뜨고 갈라져서요.  여름에도 해본적 없을 정도로요.\n\n더울 땐 새미매트정도인 쿠션 그러니까 촉촉하게 발리되 마무리는 끈적이지 않을 정도인 제품들만 썼었습니다. 그러다가 마스크를 끼게 되었어요. \n\n와 이게 웬걸...진짜 얼굴이 완전 다 벗겨지고 무너지고 장난이 아니더라고요. 날이 더워지니 더 난장판. 그래서 이 유명한 픽서를 사보게 되었습니다. \n\n결론은 이거 없으면 안돼요. 하나도 건조하지 않고요. 들뜸이나 갈라짐 전혀 없어요. 지속력도 짱짱하니 좋네요.\n\n✔️분사력이 아주 좋습니다. 전 이마에 1번 그리고 얼굴 왼쪽, 중앙부, 오른쪽 이렇게 3번, 총 4번 뿌려줍니다. 메이크업 후 이 픽서 한 번이면 수정화장 안해도 될 정도 입니다.\n\n✔️근데 향은 진짜 이상해요. 저한테는 별로입니다.  제 친구들은 괜찮다는데. 사람마다 다를 것 같아요.\n불호로 느껴질 수도 있을 것 같네요.\n\n✔️뚜껑이 2개나 있어서 가지고 다니기에 안전하며 눌릴일이 없더라구요. 근데 쓸 땐 두 번이나 열어야 돼서 좀 귀찮긴 해요.\n\n친구에게 영업했습니다. 한 번 써보더니 완전 좋다고 신나해서 선물했습니다!!!\n오리지널 118ml 짜리가 품절이라 트래블 용량 선물했었는데 가지고 다니기엔 작은 용량이 더 좋은 것 같아요. 하지만 뭐니뭐니해도 대용량이 최고네요.\n\n하루종일 마스크를 끼고 생활하는 지금에 꼭 필요한 제품 같아요. 저도 제가 픽서를 다 써볼날이 올 줄이야. \n이번에  1+1행사하시던데 앞으로 이벤트 또 해주세요. 제발요!!! 이거 다 쓰고 또 구매할거에용",
    "text73": "날씨가 급 더워지고 습해져서 살면서 처음으로 픽서를 샀어요. 이번 올영 세일할때 할인하는데 처음쓰는데 대용량은 부담이라 일단 여행용으로 나온 작은 거로 샀네요!\n사무직이라 출퇴근할때 티존 무너지는 게 신경쓰였어서\n콧등이랑 미간쪽 마스크끼면 무너지는 쪽에만 칙칙 뿌려봤는데 좀 효과가 있는 거 같아요.\n부분만 뿌리고 여름에 잠깐 써보려고 했던거라 트래블용으로 저렴하게 잘 산 거 같어요!",
    "text74": "21년 5월 25일 주문 기준 유통기한 23년 9월까지인 제품 왔음(아주 널널함)\n기존 제품은 뚱뚱한 용기에 크기가 큰 편이라 여행갈 때 들고 다니기 부담스러웠는데 작은 사이즈라 너무 마음에 듦\n기존 제품과 비교해 전체적으로 용기가 날씬하고 30ml 밖에 되지 않아 가벼움. 기존 사이즈인 118ml와 비교하면 약 4분의 1 정도밖에 되지 않는 양임. 가격은 반값 정도인 걸 생각하면 가성비는 떨어지는 편\n평소 어반디케이 픽서만 사용하고 메이크업 시 항상 사용하는 분은 사이즈 별로 구입해서 집에서는 큰 사이즈를 사용하고 여행이나 외출 시 트래블용을 들고 다니시는 걸 추천드림\n이 제품을 처음 사용 하는 분이나 자주 사용 하지 않는 분은 트래블용이 괜찮을 듯\n\n픽서 효과는 사람의 피부 타입마다 다름\n제 피부의 경우(복합성, 땀쟁이) 드라마틱한 효과는 없고 마스크에 화장도 묻어남. 그러나 안 쓸 때보다는 덜 묻고 여름에 땀이 나도 메이크업이 더 오래가고 덜 번지는 편이라 사용함\n언니의 경우(건성, 나보다 땀도 덜나는 편) 마스크에 거의 하나도 안 묻는 느낌임\n\n제품 향은 그다지... 처음 맡았을 때는 좀 충격적이었는데 지금은 익숙해져서 괜찮음",
    "text75": "너무 유명한 픽서라 구매해봤어요!  여행용으로 가지고 다니기 크기는 너무 딱이예요 저는 화장을 잘 하지 않는 편이라 여행용으로 사도 꽤 오래쓰는 중이예요!! \n파운데이션이나 쿠션올리고 한번, 화장 다 하고 한번 뿌리면 얼굴에 기름이 올라오기 전 까지는 마스크에 거의 안묻어요😆 뿌리고 나서는 꼭!!!! 말려주셔야 안묻어요! \n오후쯤 얼굴에 기름 올라와도 안뿌린 날보다는 마스크에 진짜 안묻어서 너무 좋아요 화장품 묻은 마스크 다시 쓰기 찝찝할 때 있는데 픽서쓰고는 그런적 없었어요!!!\n단점은 건조함과 냄새랄까요,,, 처음 쓰시는 분들은 냄새가 좀 그럴 수 있어요! 또 건조해요!! 기초 수분까지 탄탄하게 하고 뿌려도 살짝 건조하게 느껴지더라구요😭 건성인분들을 생각해보시고 선택하는게 좋을거 같아요!",
    "text76": "마스크를 써야 하는 요즘 필수템이 됐어요. 픽서 사용하지 않았을때 보나 확실히 사용하고 나서가 화장 번짐이나 지속력이 다르네요. 요즘 아주 유용하게 사용하고 있어요. 겨울철 보습때문에 촉촉한 제품 사용하게 되면 마스크를 써서 다 번지거나 묻어남이 엄청 스트레스 였는데 어반디케이 픽서 덕분에 묻어남도 덜하고 아주 유용하게 잘 사용 하고있어요!!",
    "text77": "기존에 mac쓰고있는데 고정력에서 먼가 아쉬움이  있어서 타브랜드도 써보고 싶어서 사봤어요\n올영여서 인기상품중에  하난데 안써봐서 후기보다가 향때문에? 호불호가 갈리는듯 한데\n일단 써봐야지 하면서 산건데 ㅎ\n나쁘지않아요\n코를 자극할 정도의 그정도 냄새도 아니구여\n적정거리 두고 분사하면 미세하게 분사되고 고정력도 어느정도 있고, 사이즈가 참 많에드네요 ㅎ\n예전에 세트상품으로 런칭할때 혹 하다가 쓰던게있어서  안샀는데  아쉽네요\n그런이벤트 또 해주셨으면~~^^",
    "text78": "다른사람들은 침냄새 어쩌고  하던데  개인적으로는 침냄새라는 표현은 좀 아니라고 생각했고 나쁜향은 아니었어요.ㅎ\n이 제품은 메이크업 지속력을 좋게  하는게 아닌 , 예쁘게  무너지게  도움을 주는 제품이라고 표현해 주고  싶네요 ^^",
    "text79": "마스크에 메이크업이 안 묻어났으면 좋겠어서 구매한 사람입니다\n다른 제품에비해 용량대비 가격이 비싸긴 했지만 큰 용량이 필요한건 아니라서 가장 유명한 어반디케이의 제품을 작은 용량으로 구매했어요\n\n✔️결과부터 말씀드리면 일박이일로 엠티갔다왔는데 신기하게 마스크에 하나도 안 묻어났어요\n\n✔️저는 쿠션이랑 컨실러랄 쉐딩까지 하는데 효과가 진짜 좋은것 같아요! 가루쉐딩은 묻어나는게 어쩔 수 없을 거라 생각했는데 되게 신기했어요 ㅎㅎ\n\n✔️사용감은 막 당기거나 자극적이라고 느껴지진 않았고 보송하게 마무리되는 편인것 같아요\n저는 얼굴 양옆이랑 가운데 이렇게 총 세번 뿌리는데 이정도 하면 거의 고정되는것 같아요\n\n⚠️그리고 뿌릴 때 분무기마냥 분사력이 아주 좋아서 조심조심 뿌리면 안되고 한번에 팍 팍 제대로 조준해서 뿌려야해요\n+몰랐는데 사용하기 전에 흔들어 주는게 좋다고 하니 이 점 유의해주시면 좋을 것 같아요",
    "text80": "냄새가 좋지는 않네여. 많은 분들이 그렇게 얘기하길래 뭐 어떻길래 그렇지 했더만 그러네여. 분사력좋구요. 뿌리고 엄청 오래 지나지는 않았지만 4시간? 4시간 30분? 정도 지난 지금은 괜찮습니다.",
    "text81": "분사력도 좋고 화장 유지도 오래되는 것 같아요 베이스 후 잘 뿌려주고있어용",
    "text82": "분사력도.. 좋은지 잘모르겠구 특히 냄새가 .. 손이 안가요...",
    "text83": "늘 쓰던거라 저렴할 때 구매했어요 지금 또 다 써가서 새로사야함",
    "text84": "이것만 뿌리면 코에 좁쌀이 3~4개씩 나서 아쉬움... 진짜 픽싱 잘 되는데 침냄새 나는 것도 아쉽고... 하지만 여전히 더운 날엔 무조건 뿌림. 효과는 확실함.",
    "text85": "지성이라 화장 무너지는거에 엄청 스트레스 받아서 사봤어요. 향은 별론데 확실히 효과 있어요! 선크림까지 바르고 파데 하기전 한번 모든 색조 후 한번 뿌리면 수정화장 언더말곤 확실히 할게 없어요! 다만 너무 비싸요ㅠㅠㅠ미니버전은 틴트랑 크기 비교해도 엄청 작은데ㅠㅠ",
    "text86": "어반디케이 올나이터 세팅 픽서 오리지널\n어반디케이 픽서의 최대 단점인 냄새..!\n뿌리고 나면 이상한 냄새가 제 얼굴에서도 한동안 나다가\n밖에 돌아다니면 사라지기는 하지만..\n냄새 예민하신 분들은 비추해요ㅠ\n\n냄새, 분사력는 별로지만 제가 꾸준히 재구매하는 이유는  메이크업 지속력이에요! 뿌리고 나가면 피부베이스가 잘 안무너져요\n\n사용법\n1️⃣ 스킨케어 후 한 번만 얼굴에 전체적으로 뿌려주세요\n\n2️⃣ 피부 베이스를 할 때 사용하는 메이크업 도구(퍼프)에 메이크업 픽서를 뿌려서 베이스 메이크업을 해주세요\n\n3️⃣ 베이스 메이크업 후 메이크업 픽서를 전체적으로 뿌려 베이스를 고정시켜 주세요\n\n4️⃣ 색조 메이크업까지 한 마무리 단계에서 30cm 떨어진 후 얼굴에 골고루 뿌려주고 말리고를 3번 정도 반복해 주세요 이때 얼굴을 만지지 않고 말려주세요\n그러면 무너지지 않는 베이스 완성이에요🫶🏻\n\n도움이 되셨다면 하트 부탁드릴게요💕",
    "text87": "어반디케이 올나이터 세팅 픽서 오리지널\n어반디케이 픽서의 최대 단점인 냄새..!\n뿌리고 나면 이상한 냄새가 제 얼굴에서도 한동안 나다가\n밖에 돌아다니면 사라지기는 하지만..\n냄새 예민하신 분들은 비추해요ㅠ\n\n냄새, 분사력는 별로지만 제가 꾸준히 재구매하는 이유는  메이크업 지속력이에요! 뿌리고 나가면 피부베이스가 잘 안무너져요\n\n사용법\n1️⃣ 스킨케어 후 한 번만 얼굴에 전체적으로 뿌려주세요\n\n2️⃣ 피부 베이스를 할 때 사용하는 메이크업 도구(퍼프)에 메이크업 픽서를 뿌려서 베이스 메이크업을 해주세요\n\n3️⃣ 베이스 메이크업 후 메이크업 픽서를 전체적으로 뿌려 베이스를 고정시켜 주세요\n\n4️⃣ 색조 메이크업까지 한 마무리 단계에서 30cm 떨어진 후 얼굴에 골고루 뿌려주고 말리고를 3번 정도 반복해 주세요 이때 얼굴을 만지지 않고 말려주세요\n그러면 무너지지 않는 베이스 완성이에요🫶🏻\n\n도움이 되셨다면 하트 부탁드릴게요💕",
    "text88": "7월 20일에 구매해서 출근할 때 (주 3회) 얼굴에 전체적으로 두 번 뿌려줬는데 갑자기 한 3주 쓰니까 바닥나버렸네요 ..\n\n면세에서 사면 훨 싼 걸 알지만 그냥 급해서 새거 하나 샀어요!\n\n얼굴에 땀 한바가지 나는 사람인데 피부화장이 아예 살아남진 않아요. 그래도 타사 써본 메이크엄 픽서중에 그나마 제일 괜찮기 때문에.. 여름에는 잘 쓰지 않을까 싶은 그런 제품",
    "text89": "여름철 없어서는 안될 필수템 픽서!!\n냄새는 꼬릿하지만 제품력 하나는 넘사!!\n\n본품으로 쟁여 쓰고 있었는데\n이번 가족여행 때 들고 가려고 30ml로 구매했어요\n일단 30ml...비행기 가능한 용량!!\n\n비행기 타고 가시는 분들, 픽서가 필수이신 분들 이번 기회에 장만하셔야합니다",
    "text90": "◽️향\n향은 워낙 안 좋다는 말이 있어서 감안하고 구매했어요\n진짜 구려요. 약간 침냄새..? 숨을 꾹 참고 뿌리고 있어요 ㅎㅎ..\n\n◽️분사력\n분사력도 진짜 안 좋아요\n안개처럼 퍼지는 게 아니라 퉤- 뱉는 느낌이에요\n\n◽️효과\n위에 단점 빼곤 나머지 다 좋아요\n픽서 뿌린 후에 밖에서 거의 수정 화장이 필요 없어요\n(35도 넘어가는 폭염 제외)\n\n◽️픽서 2배 꿀팁\n1. 스킨케어 후 베이스 전 뿌리기\n2. 쿠션 퍼프에 뿌리고 피부 베이스하기\n3. 파우더 처리 전에 픽서 한 번 더 뿌리기\n4. 마지막으로 메이크업 마무리에 뿌리기\n\n저는 이렇게 뿌려주고 있어요\n그러면 딱히 입술 빼곤 수정이 필요 없어요\n재구매 할 거에요!",
    "text91": "◽️향\n향은 워낙 안 좋다는 말이 있어서 감안하고 구매했어요\n정말 구려요. 숨을 꾹 참고 뿌리고 있어요ㅎㅎ..\n\n◽️분사력\n분사력 안 좋아요. 안개처럼 퍼지는 게 아니라 퉤 뱉는 느낌이에요\n\n◽️효과\n위에 단점 빼곤 나머진 다 좋아요\n픽서 뿌린 후엔 밖에서 거의 수정 화장이 필요 없어요 (35도 넘어가는 폭염 제외)\n\n◽️픽서 2배 꿀팁\n1. 스킨케어 후 베이스 전 뿌리기\n2. 쿠션 퍼프에 뿌리고 피부 베이스하기\n3. 파우더 처리 전에 픽서 한 번 더 뿌리기\n4. 마지막으로 메이크업 마무리에 뿌리기\n\n저는 이렇게 뿌려주고 있어요!\n그러면 딱히 입술 빼곤 수정이 필요 없어요",
    "text92": "사실 다른 메이크업 픽서 제품을 써 보지 않아서 타제품과의 비교는 못하겠지만, 확실히 설명하기 힘든 피부에 쫙 붙는 느낌이 있긴 한 것 같아요~ 그래서 이젠 안하고 나가면 찜찜한 느낌이 드는 것 같기도 하고, 수정 화장에 별로 신경을 안써도 되는 것 깉기도 하고 그래요 ㅎㅎ \n\n처음 써 보는 거라 제품력을 잘 몰라서 트래블 사이즈로 샀는데 꽤나 타이니해서 놀랐지만, 가지고 다니기에도 확실히 좋긴 하네욯ㅎ\n\n참고로 전 지성의 여름쿨톤라이트 피부라 색조보다는 피부표현에 더 신경을 쓰는데, 아침에 완벽하게 한 베이스 유지하기에 나름 마음에 드네용ㅎㅎ\n\n가격대가 좀 있어서 세일하면 또 구매할 의사 있습니다!",
    "text93": "늘 쓰던거라서 재구매했어요~^^ 여러가지 픽서를 써봤지만 이 픽서만큼 고정잘되는 픽서를 아직 못찾았어요! 이거 리뉴얼 됐다는 말이 있던데 그래서 그런지 몰라도 예전보다는 고정이 덜 되는 느낌이 뭔가 있는데.. 그 이상한 냄새도 많이 줄어들긴 했어요! 원래 냄새가 이상한 시나몬향이 엄청 심하게 났는데 이제는 그 정도로 나진 않거든요.. 아무튼 마스크 쓰는 시대고 화장은 해야하는 직업이라서 마스크 쓰면 늘 화장이 지워져서 넘 불편했는데 이 픽서 뿌리면 그래도 확실히 화장이 덜 지워져서 만족스러워요~ 약간 건조한 감이 생기긴하는데 화장이 막 뜰 정도는 아니라서 괜찮습니다^^ 작은거 사면 금방 다 써서 계속 재구매해요 분사가 넓게 퍼지는 안개 분사형태는 아니기 때문에 구석구석 잘 뿌려줘야 합니다~^^ 픽서로는 1등이에요 요제품",
    "text94": "코로나 시대 되고 마스크 낄때 필수템이 되어버렸어요 사실 마스크 쓰기전에는 별로 잘뿌리지는 않고.. 가끔 좀 화장 유지 잘돼야할때 쓰곤했는데 지금은 매일매일 뿌려가지고 엄청 빨리써용ㅎㅎ 냄새가 좀 이상하긴한데 예전보다 냄새가 괜찮아졌더라구요 그 이상한 계피 냄새 나는건 안나서 쓰기에도 훨씬 괜찮아졌어용!\n기능은 말해뭐합니까~~ 완전 픽서로써 기능을 제대로 하고 있어요! 이거뿌리고 마스크 쓰면 벗겨지는게 훨씬 덜 해요ㅎㅎ 그리고 기름도 덜 올라오는편이라서 엄청 열심히 뿌리고 있어용 양도 많이 듬뿍 뿌려줍니당..\n그래서 엄청 빨리써요 ㅜㅜ 항시 재구매하고 쟁여두는건 필수인 제품이에요~~ 저는 지성이라 이 정도인데 건성분들은 만약 뿌리면 다음날 까지 화장 멀쩡할 것 같아요ㅎ!! 픽서로써 요만한게 없는듯해요 추천합니다",
    "text95": "마스크에 화장이 너무 지워져서 픽서 알아보다가 지인 추천으로 알게되었는데 마침 행사도 하길래 구매해보았어요. 처음에 안 맞을까봐 작은거 샀는데 잘 한것 같아요. \n\n분사력이 진짜 너무 최악이에요. 제가 잘못 산건지 모르겠는데 흔들어서 뿌리면 처음 한번은 무조건 안나오고 몇번 뿌리다 보면 큰 방울 방울이 얼굴에 떨어지는게 느껴져요. 캡 안에 왜 더 작은 캡이 있지라고 처음에 의아했는데 왜 그런지 알것 같아요. 흔들다 보면 제품이 다 흘러나와서 없으면 안될듯….. \n그렇다고 화장이 잘 유지된다? 그것도 솔직히 모르겠어요. 뭐 안쓴거 보다는 나은거 같긴한데 워낙 쓸때 지저분해지니 손이 안가요.",
    "text96": "마스크껴서 화장을 대충하니까 픽서 한참 안쓰다가 중요한 자리 갈 곳이 있어서 화장유지가 필요해서 오랜만에 뿌렸는데 어찌나 화장고정이 잘되던지.. 아침에 이거 뿌리면 오히려 수정화장 안해도돼서 나중에 덜 귀찮더라구요 그래서 요즘 매일 아침에 아주 듬뿍 뿌리고 있어요 저번에도 작은거 샀어서 양이 얼마 안남았길래 쿠폰 이용해서 얼른 쟁여뒀네요^^ 사실 냄새는 넘 구려요.. 이거 뿌리고 옷에 묻으면 그 냄새 나가지고 맨날 목에 미용실마냥 수건두르고 옷에 안묻게 해서 뿌립니다^^... 냄새배이면 구려요.. 다들 주의하세요 근데 뭐 뿌리고 나서 제 얼굴에서 그 냄새가 나는건 아니더라구요 얼굴에서는 냄새 날아가니까 걱정마세요.. 많이뿌려도 괜찮습니다~ 근데 예민한 분들은 피부에 트러블 올라올수도 있을듯한.. 제가 그래서..",
    "text97": "요즘 마스크 쓰고 진짜 지속력 꽝이라서 원래는 쏘내추럴 픽서 핑크색 사용하다가 바꿔 보고 싶어서 유명한 어반디 케이 제품 사용해 봤습니다 ㅎㅎ 일단 전 지성이라서 ㅠㅠ 늘 화장이 자주 지워졌거든요 ㅠㅠ 그리고 마스크 쓰고 말하다 보면 더 지워지기도 하고 근데 아예 안지워지는 건 기대하지 마세요 이건 제품이 잘못 됐다기보다 그냥 우리가 마스크 쓰고 말하면 피부가 문대지니까 어쩔 수 없는 거 같아요 ㅠㅠㅠ 마스크만 안썼다면 완전 최고의 제품일텐데 ㅎㅎㅎ 아쉽네요 화장하고 10시간 후 피부상태인데 리얼하게 찍어봤어요 근데 거울 봤을 때는 저정도로 심하진 않았는데;;완전 더럽게 보이네요 ㅎㅎ 근데 실제론 깨끗해요 ㅎㅎ 픽서덕에 그나마 저 정도인거지 픽서도 없었다면 더 더럽게 무너졋을거에요 ㅠㅠ 다시 구매할 의향 있어요",
    "text98": "☘️장점\n1.  한번 뿌리면 2시간 두번뿌리면 4시간 더 지속! 되는 느낌으로 메이크업의 평균 시간을 엄청 올려줘요. 고정을 딱 시켜줘서 넘 좋아요. 파우더랑 같이 섞이지도않고 얇게 코팅되는 느낌으로되요.\n2. 분사력도 괜찮은편, 진짜 침뱉듯이 나오는 제품들이 꽤나있어서 이 정도면 괜춘해요.\n3. 저에겐 향은 호! 계피? 냄새처럼 느껴져서 전 괜찮아요.\n4. 사이즈가 작아서 여행용으로도 좋아요.\n\n아쉬운점\n1. 향이 호불호가있을 듯합니다. (전 호!)\n2. 50ml도 나왔으면 좋겠어요. 파우치템으로 넣고 다니면서도 쓰고싶어요.\n\n요건 진짜 평생템입니다. 이 친구보다 좋은 픽서를 아직 못만 났네요.ㅎ 꾸준히 재구매로 이어지는템이 정말로 좋은 아이템이니까요. 개인적으로 오리지날이 넘 좋네요.😆❤️",
    "text99": "메이크업을 잘 안해서 예전에 쏘네추럴 메이크업 픽서만 사용해 본 적 있어요\n\n쏘네추럴이랑 어반디케이 2개는 워낙 메이크업 픽거로 유명해서 할인 기간에 구매해 봤습니다\n마스크 때문에 화장을 더 안하게 되어 일단 작은 용량으로 구매했어요\n\n어반디케이는 여름용, 쏘네추럴은 겨울용으로 사용하기 좋다고 들었던 것 같아요\n\n어반디케이 사용해 보니 분사력이 좋긴한데 엄청 미세하게 되진 않더라구요\n\n흡수는 빨랐습니다\n\n놀랐던 점은 픽서 효과가 정말 좋았어요\n마스크 쓰고 몇 시간 후에 벗었는데 마스크에 화장이 거의 묻지 않았더라구요\n기름 올라오는 것도 덜 했습니다\n\n화장만 많이 하면 픽서 정말 애용할 것 같아요\n작은 용량은 휴대하기도 괜찮을 것 같구요\n\n플라스틱 용기라 가벼운 편입니다 뚜껑이 살짝 약한 것 같은데 사용하기에 큰 문제 없습니다",
    "text100": "✔ 메이크업 픽서 굳이 써야하나? 메이크업 제품을 바꾸시길..\n✔ 뚜껑 두번 열어야 하는 불편함.. \n✔ 작아서 휴대성은 좋음\n\n사무실에서 마스크를 꼭 써야하는데, 말을 많이 하다보니.. 마스크에 화장이 많이 묻어나서 구매하게 되었습니다.\n후기에서 정말 많은 칭찬을 하길래 구매하였지만.. 생각보단 그닥.. \n우선 리뷰보고 뿌린다음에 바로 마스크 쓰면 안되고, 최대한 흡수시킨다음에 하라고 되어 있어서 따라 했지만 결국 화장 잘 묻어요 ^^\n그냥... 쿠션이나 파데를 잘 흡수시키거나 덜 묻는 제품을 사는게 나을 것 같습니다. \n굳이 메이크업 픽서를 써야 하는지 의문이 들었네요... \n그나마 장점을 뽑자면... 작고 가벼워서 가지고 휴대하기엔 좋을 것 같습니다. \n단점은.. 뚜껑을 두번이나 열어야 하네요?^^;; 불편..",
    "text101": "어반디케이 픽서 유명하다 해서 저번에 15ml미니도 주길래 118ml구매하고 조금 큰 휴대용?도 갖고싶어서 30ml도 구매했어요.\n제가 화장을 진하게 하지 않기도하고 화장을 해도 금방 무너져서 지속력이 없는게 고민이었어요.\n근데 다른 픽서를 사용해도 딱히 지속력을 모르겠고 귀찮고 습관이 안돼서 안뿌리게 되더라구요?? \n근데 이 제품 속는셈치고 한번 사보자하고 사봤는데 지속력이 진짜 있고 맘에 들어요. 원래 눈썹도 금방지워지는데 잘 안지워지더라구요~~ 다만 이거 써도 마스크에 묻어남이 없는거? 는 아닌거같아요..그게 조금 아쉬워요. \n그리고 후기에 침냄새가 난다고해서 고민했었는데 나긴나요..근데 저는 뿌릴때만 참고 그러면 계속 나는 건 아니라서 괜찮구 참을만 하더라구요. 근데 분사력이 조금 아쉬운거 같아요. 골고루 뿌리기가 어려워요ㅠ\n사진 왼쪽부터 15ml,30ml,118ml입니다!\n작은가방 휴대용은15ml, 자주쓰거나 좀 큰가방들고다니면30ml,집에서는 118ml가 좋은거 같아요~ \n쿠폰 사용해서 저렴하게 구매했네요.",
    "text102": "픽서에 대한 선입견을 가지고 있었는데 이거 써보고 너무 좋다는 생각이 들었어요. 써보기 전에는 픽서를 뿌리면 수정화장이 힘들다 라는 생각을 했는데 수정화장이 필요없다는걸 느꼈어요ㅎㅎㅎ 아예 화장이 안무너진다고 하면 거짓말이고 마스크 찍힘이랑 코밑끼임이 정말 눈에 띄게 줄었어요. 요즘같이 마스크에다 더운여름에는 필수템인 것 같아요. 한번도 사용해보지 않아서 작은용량으로 구매 했는데 당장 1+1 구매하러 가야할 정도에요. 향은 후기에서도 본적 있지만 좀 별로고 통은 깔끔합니다. 예쁘고 작아서 휴대하기도 편해보여요~~분사력도 이만하면 나쁘지 않네요.",
    "text103": "메이크업 이후에 보정해주는 핫한 아이템!\n마스크를 써서 더 그런건지 어느새 메이크업 세팅 용품이 필수가 되더라구요 이것저것 쓰다가 역시나 어반디케이가 가장 잘 맞더라구요! 타사의 용품도 써봤지만 이게 잘 잡아주고 지속력도 가장 좋구요~ 👍👍\n\n그리고 매이크업이 유지가 되는게 가장 중요한데 그 부분에 대해서 사용하면서 가장 만족하는 부분이에요!😄😄\n\n외출 시 휴대하기 위해서 소량으로 구매해봤어요 원래 110미리 짜리를 쓰곤 했는데 부피도 크고 무게도 있고 해서 외출전용으로 구매 후 사용하고 있어요🤗🤗\n\n가격은 어느 정도 있는 편이라^^ 그래도 쓰기 나름이라서 잘 활용하면 더 나은 효과는 나올 거에요! 저는 추천드릴께요~",
    "text104": "⭐️마스크프루프에 꼭 필요한 어반디케이 픽서⭐️\n마스크착용이 일상화가 되어버리다 보니 이제는 빠질 수 없는 픽서 뿌리기,,, 어반디케이가 제일 유명해서 구매했어요!!\n✔️용기 : 파우치안에 쏘옥 들어가는 여행용으로 들고 다닉 좋은 사이즈에 뚜껑도 2중으로 되어있어서 샘 걱정 없어요!✔️냄새 : 사실 냄새가 안좋다고 해서 망설였는데 ( 누가 내 얼굴에 침뱉는 냄새라고...) 그렇게 이상하지도 않아요!! 그냥 흡하고 참고 뿌리면 될거같아요 ㅎㅎ\n✔️지속력 : 적당히 흔들어 준 뒤에 고르게  분사 해준 뒤 잘 말리고 마스크 착용하면 확실히 묻어남도 적고 무엇보다 지속력이 좋아요 ㅎㅎ 뿌린날과 안뿌린날의 차이가 있네요!!\n파우더 처리 해준 뒤에 뿌리면 더 지속력이 오래가요!!",
    "text105": "지복합성 피부라 오후만 되면 화장이 떠서 구매했어요, 픽싱이 얼마나 되겠어 하는 큰 기대감 없이 사용했는데 역시 1위 제품은 다릅니다. 화장 들뜸도 덜하고 환절기 각질부각도 덜해요. 전 보다 화장이 훨씬 오래 지속되는 느낌입니다.",
    "text106": "역시 유명한 화장품은 이유가 있었어요!!\n주변에서도 추천해줘서 구매했는데  자극도 없고 보송하게 마무리 되는 느낌이라 좋아요.\n한가지 아쉬운걸 말하자면 안개분사 였으면...하는 마음이 들어요ㅜㅠㅜㅠ 하지만 제품자체는 절말 좋은거 같아요!!",
    "text107": "예전에 한번 사용했었는데 금액이 부담스러워서 쏘네츄럴제품으로 갈아타서 그제품만 6통정도 사용하다가 세일하길래 오랜만에 구매해봤어요! 제가 악지성이라(속은 악건성) 사실 어떤 픽서를 사용해도 뭐..최근에 여드름때문에 약을 먹고있어서 피부가 건조한 상태라 마스크에 안묻는건 이 픽서때문은 아닌 것 같아요 저는 그냥 화장 잘 먹으라고 미스트느낌으로 항상 픽서를 사용했어서 효과 없어도 그냥 써요! 저는 기초제품 후 얼굴에 전체적으로 뿌려주고 퍼프에도 살짝 뿌린 후 픽서가 마르기 전에 파데를 발라요! 그다음 쉐딩,하이라이터, 블러셔를 하고 한번 더 뿌린 후 따로 두드리거나 하지않고 가만히 말려요! 마르는 사이 저는 목에 미백크림을 바르고(저는 얼굴과 경계를 파데로 하지 않고 미백크림으로 하는데 진짜 이거 꿀팁이에요! 몇년째 이렇게 하는데 경계도 안생기고 않고 묻어남도 없고!저는 코스노리 미백크림 완전 강추에요 끈쩍임도 없고 밀림도 없고 딱 목에 바르기 좋아요! 전 얼굴에는 미백크림 잘 안써요 유분때문에 미백크림 사용하면 항상 무너짐이 안예쁘고 시간지나면 어두워지는게 싫어서 무조건 목에만 발라요) 눈썹을 그린 후 파우더로 얼굴전체적으로 파우더처리하면 마스크에 진짜 잘 안묻어나와요 그냥 얼굴에 밀착되는 부분에만 조금 묻어나오는정도?근데 피부에 지워진게 보이거나 하지는 않았어요! 아 파우더,팩트는 전 이니스프리,에뛰드,트쿨포스쿨,메이크업포에버 전부 사용해봤는데 바닐라코 제품이 진짜 가성비 갑이라고 생각해요 이니스프리,에뛰드는 뭔가 입자가 얼굴에서 뭉치는 느낌이 들고(유분이랑 만나서 뭉치는 느낌) 투쿨포는 그냥저냥 딱 기억에 남지 않는정도? 포에버는 가격이 너무 비싸서.. 바닐라코는 입자가 엄청 고와서 뭉침도 없고 완전 보송하게 마무리 돼요! 건성피부는 건조할 것 같아요 대신 뚜껑에 덜어서 브러쉬로 안하면 불편해요 이건 과연 픽서 리뷰일까요 제 꿀팁 얘기하는걸까요 모르겠네요 쨋든 분사력은 별로에요 뿌리고 눈뜨면 눈에 들어가는 느낌 냄새는 다들 별로라 하는데 저는 별생각 없어요",
    "text108": "유명하기도 하고 세일하길래 사봤어요ㅎㅎ\n요즘에 마스크 쓰면서 화장 다 지워져서 짜증낫는데\n이거쓰고 거의 안지워져요.. 대박\n깜박하고 안뿌린날하고 비교해보면 픽서효과 제대로 있어요ㅎㅎㅎ 계속 재구매 할거 같아용ㅎㅎ강추합니다!",
    "text109": "세일하길래 저렴한 가격에 구매했어요! 유투브에서 극찬을 해서 구매했는데 정말 좋은거같아요 사이즈가 기존거보다 작아서 가방에 넣어다니기도 딱 좋아요:) 고정력👍🏻 가성비 👍🏻💛 한 통 비우면 또 구매할거에용ㅎㅎ 재구매 의사 완전 있습니당〰️",
    "text110": "픽서는 역시 어반디케이‼️ 다른거 써봤는데 얘가 역시 젤 좋음\n\n큰통 다쓰고 작은통 할인할때 구매함 크기 아담해서 굳\n작년에 잘 썼어서 여름이라 습관적으로 구매 했는데 코로나 시국 맨날 마스크만 써서 딱히 쓸일이 없는듯...ㅎㅎ\n\n아 그리고 이거 뿌리고 마스크 오래 끼고 있으면 오히려 화장 더 뭉칩니다 ㅠ 한두시간 마스크 안낄때 뿌리면 괜찮은데 그럼 굳이 픽서를 쓸 이유가 없는...?? ㅎㅎ;; \n코로나색ㄲ 언제쯤 종식 될까요 마스크 좀 벗읍시다 에휴",
    "text111": "🖤피부타입\n민감성 수부지 / 제품 잘못쓰면 바로 트러블 올라옴 / 티존,나비존 기름많음\n\n🖤지속력\n3번정도 고르게 분사했어요. 일단 원래 티존이랑 볼 엄청 빨리 무너지는데, 무너지는 시간이 훨씬 느려졌고, 평소보다 훨씬 지저분하지 않게 되네요! 피부표현을 좋게 해주는거 같아요.\n\n🖤분사력\n미세하고 고운입자로 분사되는편!\n팍 하고 물튀듯 분사되지 않아요\n\n🖤향\n다들 향이 이상하다고 하길래 무슨향인가 했더니, 뭔가 계피st의 아무튼 향기로운건 아니네요!\n\n🖤총평\n혹시나 트러블 올라올까봐 작은거 구매했는데, 트러블 큰게 올라오거나 하진않아요! 향은 좀 그렇긴한데, 제품 자체의 효과는 뛰어난 것 같아서 작은사이즈 다 쓰면 큰걸로 구매하고 싶어요.\n특히 여름에 유용하게 쓰일 것 같아요!",
    "text112": "허ㅏ장 지속력이 정말 높아진거 4ㅏㅌㅇ아서 좋은 것 같앙여",
    "text113": "냄새가 좀 이상하긴 한데 이거 쓰먄 화장이 안무너지는것같아소 돟아요",
    "text114": "용량대비 가격이 비싸지만 제일 유명한 브랜드니깐요 사용합니다",
    "text115": "용량이 작은데 가격은 좀 비싼거 같아요 ㅠㅠ 그래도 들고다니면서 쓸려구여",
    "text116": "트러블없이 메이크업 고정 잘 되는데\n단점은 가격과 치명적인 냄새..\n침 냄새랑 비슷해서 남자친구나 썸남 만날 때는 뿌리기 꺼려져요 ㅜ",
    "text117": "고정이 엄청 잘 되는지는 모르겠지만 나쁘진 않은 거 같아요.",
    "text118": "냄새가 너무 고약해요.\n박스 뜯기 전부터 냄새가 납니다.\n제품 샜는 줄 알았어요.\n이거 뿌리고 남친이랑 얼굴 가까이 대고 애정행각은 못할 듯....",
    "text119": "아직은 효과를 잘 모르겠어요!! 여름에 쓰기에 좋은 건 인정",
    "text120": "무더운날만 쓰려고 규매했어요 8월 초에 열시히 쓰기 좋은 용량 효과 젤 좋은듯",
    "text121": "오 이거 효과 이번에 처음 알았는데 유명한 이유를 알겠습니다",
    "text122": "지속력에 도움이 돼요. 아쉬운 점은 눌렀을 때 안개분사가 아니고 찍 하듯이 나올때가 많아요. 그래서 눌렀을때 한번에 고르게 뿌려지지 않는 느낌이에요.",
    "text123": "처음 써보는데 기대돼요! 올 여름 무너지지 않게 부탁해~~~",
    "text124": "피부에도 촉촉하고 지속력도 좋은제품이에요 좋아요 앞으로 자주사용할게요",
    "text125": "진짜 하루종일 화장해야하는 날 없어서는 안될 치트키임! 화장 다하고 얼굴에 칙 뿌리면 광나고 촉촉하게 금방 화장한것처럼 하루종일 고정됨",
    "text126": "촉촉하고 좋아요 화장 지속력이 뿌리면 훨씬 좋은거같아요 자주 이용하려구요",
    "text127": "비싸긴하지만 확실히 픽싱이 잘되는 느낌이에요! 기름기도 잡아주고 좋아요",
    "text128": "픽서 기능이 너무 좋아요! 재재구매입니다 n년차 사용중이네요",
    "text129": "분사력이 좀 개같음 침처럼 튀어서 침맞는거같음 ㅜㅜㅋㅋㅋ 그래도 지속력은 짜증나게 좋아요.. 통을 차라리 바꾸는게 낫습니다 다이소 통으로 바꾸세여..헤헤",
    "text130": "지속력 오래가게 하려면 꼭 뿌려줘요~ 확실히 뿌린거랑 안뿌린거랑 속도차이가 다르긴해여",
    "text131": "좋아요~ 확실히 픽서 뿌린날이 화장이 덜 무너지는 거 같아요 트러블은 딱히 모르겠어요~",
    "text132": "좋아여 확실히 화장 지속력이 올라가는 것 같아요 ㅎㅎ 굿입니다",
    "text133": "말해 뭐해 여름엔 건성도 땀나면 금방 지워진다구오 이거 있으면 갱 그날 안지워짐 ㅎㅅㅎ 차이 확 남",
    "text134": "정말 작긴 작네용 ㅠㅠ\n그래도 효과가 좋다면 \n용량 큰 제품으로 구매할 의향이 있습니다.\n\n제발 효과가 좋기를...",
    "text135": "분사력이 좀 개같음 침처럼 튀어서 침맞는거같음 ㅜㅜㅋㅋㅋ 그래도 지속력은 짜증나게 좋아요.. 통을 차라리 바꾸는게 낫습니다 다이소 통으로 바꾸세여..헤헤",
    "text136": "할인할 때 구해해서 배송 많이 밀렸어요\n할인 때 저렴하게 구매해서 좋아요\n쓸만해요!",
    "text137": "픽서는 처음 써보는데 지속력이 더 좋은 거 같아요\n밖에 오래 있어야 될 때, 수정 화장 하기 좀 어려울 때 사용하면 좋아요",
    "text138": "사실 좋은지 잘 모르겠음.. 너무 끈적거려서 잘 안쓰게 되는 것 같음.. 걍 처박아놓는중ㅎㅎㅎ",
    "text139": "여름 필수템이에요\n굳이??싶지만 없으면 아쉬운 제품이에요. 특히 여름에는 픽서를 사용해주면 무너짐도 덜하고 지속력도 높아져서 만족해여",
    "text140": "아직 사용은 안해봣는데 입소문 탄 제품이라 눈여겨 보고 잇다가 주문햇습니다",
    "text141": "픽서는 명불허전 어반디케이!!❤️👍다른거 사용 했지만 역시~다시 돌아왔어요.큰용량은 요즘 시국에 화장을 많이 안해서 필요없어..작은용량 샀어요.",
    "text142": "전에 한번사용해보고 마음에 들어 친구에게 선물해줬는데 아주 맘에들어하네요 또 구매하러올거에요 ~",
    "text143": "엄청 조꼬미이네요. 사용하고 지속력이 좋아 큰 제품으로 추가 구매했습니다. 첫번째 사진이 이 제품, 두번째 사진이 본품입니다.",
    "text144": "큰사이즈가 안보여서 작은사이즈로 구매해봤는데 확실히 5시간정도의 외출에도 무너짐이 없어요... 한 번 사용해봤는데 큰걸로 사야하나 고민중이에요. 여름 필수인것같아요.",
    "text145": "왜 유명한지 알겠어요 이제품 사용하고 안하고의 피부화장이 차이가 나요",
    "text146": "향은좋지않은점은 단점이지만 정말 화장하나 끝내주게 고정해줍니다 진짜 끝내주네요",
    "text147": "뿌리고 나면 마스크에 묻어나는 훨씬 덜 해요 ㅌㅋ\nㅋ",
    "text148": "유명한 제품이라 올리브영 세일할 때 구매 해봤어요~~^^\n유명한 만큼 좋아요~!",
    "text149": "아빠 엄마 아기같이 사쥬별로~^^ 제품이야 두말하면 숨차지요~^^",
    "text150": "평소에는 비싸서 못샀는데 이번에 할인 많이 하길래 사봤어요ㅎㅎㅎ너무 만족합니당!!저렴하게 잘 산것같아서 기분이 좋아요",
    "text151": "고정은 잘 되는거 같은뎅 듣던데로 냄새는 조금 그렇네용 ㅎ",
    "text152": "생각보다 냄새는 견딜만 했는데 세팅 능력이 짱좋은지는 잘 모르겠어요.. 앞으로 습해지는 날씨에 좀 더 써봐야할까봐요",
    "text153": "크기가 아주 알맞구 가지고 다니기에 딱입니다\n요즘같이 습할때는 하나쯤 가지고 있음 나쁘지 않을 거 같아요",
    "text154": "좋아요 진짜 지속력 너무 조아서 근데 냄샌 ㅠㅠ",
    "text155": "어반디케이가 픽서로 유명해서 사봄\n처음 사용 했을때 냄새로 진짜 충격 먹었음..\n기초 하고 뿌리면 지속력은 진짜 좋음\n좋아서 냄새 참다보면 적응?이 되긴 해요ㅋㅋ\n\n학생이 쓰기에는 가격이 비싼편인 것 같아요\n처음엔 화장이 안무너지니까 막 쓰는데\n분사력이 고르지 않아서 한번쓸때 4번은 뿌리는데\n그러다보면 금방 반통 씁니다..\n큰 거 사기에는 가격 부담이 조금 있음\n\n피부 화장이 정리 되어보이는 효과도 있어요",
    "text156": "정말 지속력이 좋거든요??? 안 믿었는데 기능이 좋아요\n근데 진짜…… 냄새ㅠㅠ….. 침냄새라고 해서 뭐 심하겠나 하고 챩 뿌렸는데…….ㅎ( ⁼̴̤̆◡̶͂⁼̴̤̆ )….\n개선해주세요ㅠㅠ 이것만 아니면 별 다섯개인데!!\n술마신 다음 날은 못 쓸거같아요.. 토할수도..\n큰 기대없이 샀는데 지속력은 정말 좋은거 같아요\n원래 퇴근쯤에 만날 수정 화장했었는데 지금은 기름종이로만 한번 닦고 말아요!!\n여행가서 하루종일 밖에 돌아다녔는데도 괜찮든대용!\n\n향기는 꼭 개선되리라 믿습니다.",
    "text157": "유지력 대박이에요\n\n아침에 화장하고 저녁에 찍은건데 그대로이네요\n\n일부러 지속력이 제일 안좋은 쿠션으로 발랐는데도 이정도였어요\n\n헤라 실키 스테이 파운데이션과 함께 사용했더니 땀을 비오듯이 흘려도 아침 화장 그대로더라구요 용량도 작아서 가지고 다니기 좋은거 같아요",
    "text158": "픽서로 유명한 제품인데 저는 학생이라서 가격이 좀 부담스러워서 못사고있었어요. 근데 작은용량이 있길래 바로 구입했습니다! 제일 먼저 눈에 띄었던게 마개인데요!! 이중마개가 정말 마음에 들었어요^^\n냄새: 리뷰에서 많은 분들이 냄새 좀 안좋다하시길래 얼마나 안좋다는거지? 궁금했었는데요. 음.. 처음엔 좀 적응이 안되긴해요ㅋㅋ 근데 맨날 뿌리니깐 뭐.. 적응되서 아무렇지 않습니다ㅎㅎ \n지속력: 확실히 마스크에 묻어남이 적어요!!  아 그리고 어느분은 이 픽서뿌리면 건조하다그러시던데 저는 건성임에도 불구하고 건조함을 못 느꼈습니다.( 확실히 여름이여서 유분이 많이 올라와서 그랬던거같아요~)\n꿀팁‼️ 오늘은 진짜 무너짐 zero여야한다 싶을땐 스펀지에 픽서를 뿌린다음 파운데이션을 도포해서 바르시면 됩니다! 그러고나서 파우더로 기름기 완전 제거후에 또다시 픽서뿌리면 그날은 무너짐 절대 없습니다. 참고해주세용><❤️‍🔥",
    "text159": "본품 보다 여행용 사이즈가 저는 더 잘 맞아여\n크기도 그렇고 휴대하기도 좋구여\n향이 본품이랑 달라여\n본품은 너무 세더라구여\n휴대용이 더 좋네여\n앞으로도 자주 쓸 거 같아여\n화장하고 픽서쓰면 확실히 묻어남 없고 오래 지속되고 좋아여\n트러블 나지도 않구여\n여행갈때나 여러모로 잘 쓰일 거 같아여\n분사도 좋구여 멀리서 뿌려주는게 좋아여\n제대로 건조해주기만 하면 마스크 껴도 탈이 없더라구여\n여름에 가볍게 메이크업하고 뿌려주면 좋아여\n향은....좀 달팽이 크림 써보셨으면 비슷하려나..\n조금 꺼려지는 향이라서 실외에서 뿌리고 들어가야해옄ㅋㅋ\n잘 쓸게여",
    "text160": "음..하도 픽서 중에 유명해서 일단은 작은 사이즈로 구매해봤어요! 향은 리뷰에서 본 것처럼 별로 좋진 않아요ㅋㅋㅋ효과는 엄청 대단하다!까지는 모르겠지만 안한것보다는 좋은 것 같아용ㅎㅎ:-)",
    "text161": "돌고 돌아 어반디케이 ,,\n유명한건 뭐 말 안해도 다 아시니까 ! \n침냄새 심하다는거 사실 저는 크게 모르겠어요\n크게 신경쓰이지 않아서 별점 오점 !!!!",
    "text162": "30ml라서 가격대가 있지만 가지고 다니기 편하고 오히려 용량이 적어서 좋아요! 예전에 큰거는 다 못 썼는데 만족해요!",
    "text163": "새 상품 맞나요?\n어디서 한달은 진열되어 구르다가 온 제품 같네요.\n단상자는 멀쩡하고 먼지도 없는데 본품은 왜 이런건가요? 제품을 처음 써본다면 그럴수도 있겠구나 싶은데 그게 아니라 더 찜찜하네요",
    "text164": "지속력 부분에서는 유지가 잘 되는 편입니다!\n복합성 피부를 가지고 있는데 저한테 맞지 않았는지 트러블이 많이 올라왔어요ㅠ",
    "text165": "효과는\n있는거 같은데 냄세가 무슨 우리집 앞 하천 썩은내가 남...",
    "text166": "가격이 사악해서 그렇지 가격만 싸면 쟁겨둘텐데 쓰던거 다써서 사봤는데 성능하나는 확실히 추천함ㅜ",
    "text167": "화장이 금방 무너지는 편이어서 메이크업 픽서 필수인데 매일 잘 쓰고 있습니당!!\n이거 뿌리고 나면 화장이 확실히 오래 가요",
    "text168": "좀 더 사용해봐야 알 것 같아요\n유분이 많은 피부인데 오후에 유분이 올라오는 정도는 비슷한 거 같네요",
    "text169": "화장을 자주 안 하기도 하고 휴대용이 필요해서 작은 걸로 샀습니당\n후기 보니까 냄새가 좀 그렇다는 분들이 많으셔서 걱정했는데 저는 괜찮았어요!\n확실히 뿌리고 나니까 화장이 오래 가는 거 같아요",
    "text170": "유툽 보다 괜찮은 것 같아서 한번 구매해봤어요\n화장을 자주 안 하는 편이지만\n가끔 오래 갔으면 할때 사용하면 좋을 것 같아요",
    "text171": "여행할꺄 쓸라고 샀는데 어두 미니미니 한게 너무 귀여워요!!!",
    "text172": "역시 픽서는 어반디케이 아닐까 싶네요\n옛날에썻던게생각나서구매!",
    "text173": "메이크업 고정력이 좋네요\n지인꺼 사용해보고 따라서 같이 산제품이에요",
    "text174": "요즘 마스크를 항상 끼고 다녀 화장이 묻어나서 구매했습니다. 워낙 유명한 제품인 만큼 정말 좋습니다. 세일할때 저렴하게 구매해서 좋네요.",
    "text175": "어반디케이 올 나이터 메이크업 저렴하게 구매했어요",
    "text176": "하도 마스크를 끼고하면서 화장이 밀리고 뭉치고 해서 픽서 알아보던 중 그래도 젤 유명한 브랜드로 구매했어요\n완벽하게 첫 얼굴로 유지하는건 아니지만 안뿌린것보다는 효과있네용!",
    "text177": "작긴하네요 마스크때문에 화장지워져서 구매해봤어요",
    "text178": "마스크쓰고 일하는데 전에 쓰던거 다 써서 이번에 새로 써보려구 2개 샀습니다ㅎㅎ 당장 받고싶은데 대용량은 품절이더라구여",
    "text179": "지속이 잘되네요\n피부에 윤기도 나고 좋아요\n별로 안건조함",
    "text180": "뭐..믿고쓰는 어반디케이 픽서 !!! 최고 다른픽서쓰다가 다시 돌아오게됨 ㅜㅜㅜ 작은용량들고다니기도좋을거같아욤",
    "text181": "픽서는 처음 사용해보는데 확실히 메이크업이 오래가는 느낌이 드네요~",
    "text182": "메이크업 픽서 중 가장 좋아요 요즘 마스크낄 때 사용하니까 더 만족해요",
    "text183": "마스크에 화장 묻는게 고민이었는데 어반디케이픽서가 유명해서 구매해봤어요 확실히 마스크에 덜 묻네요\n다 쓰면 본품 구매하려구요",
    "text184": "엄청 좋다고해서 샀는데 나름 괜찮은거같아요 근데 냄새 진짜 소문대로 별로ㅠㅠ",
    "text185": "선물용으로 아주 좋은 제품이에요 좋은 선물해서 기분이 좋네요",
    "text186": "휴대하기 좋아요 파우치에 잘 들어가는 크기입니다",
    "text187": "✔️수부지피부\n✔️뿌리고 나서 그냥 매트하게 마무리될줄알았는데 광나게 마무리되더라구요ㅠㅠ 좀 아쉬웠습니다.. 전 모공이커서 광나면 얼굴표현 너무 지저분해보여서...이거 매트버전있던데 그걸로 다시 구매하려구요..\n✔️지속력은 확실히 좋습니다! 유명하시니 다들 아실거예욯ㅎㅎ\n✔️마스크에 아예 안 묻어날줄 알았는데 그건 아니고 좀 묻어나긴합니다.\n✔️향이 침냄새로 유명해서 궁금했었는데 정말 침냄새 그자체 더라구요..ㅋㅋㅋ 그래도 몇분지나니까 없어져서 전 괜찮습니다.\n✔️사이즈는 휴대용으로 아주 마음에 들어요\n✔️고르게 잘 분사되서 마음에 들었어요\n✔️여름엔 필수일거같아요! 다크닝도 줄고 최근에 더울때 사용했는데 덜지워지더라구요!! 수부지피부라서 더울때 엄청 빠르게 지워졌었는데 이거 쓰니까 그런게 줄었네요\n✔️유통기한도 2024년 5월까지로 만족해요",
    "text188": "확실히 한 날과 안 한 날 무너짐 차이가 있습니다!!\n지속력이 좋은 편이라 특별한 날에는 꼭 사용해요 🥹\n\n다만 ,, 모두가 아는 것처럼 ,,\n특유의 냄새가 있어서 호불호가 생길 것 같고요\n\n일단 저는 매일 사용하는 게 아니라\n가끔 사용하는 편이라서 냄새는 참을 수 있어요 .. ㅠㅡㅠ",
    "text189": "이게 냄새가 막 엄청 별로는 아니지만 그닥 좋지도 않아요 고정력은 다른 픽서에 비해 확실히 좋구요 눈화장이나 입가가 베이스가 안떠요",
    "text190": "냄새가 좋지 않긴 한데 막 침냄새까진 아니에요\n픽서 역할은 제대로 해서 가격이 사악해도 사서 쓸 만 해요!!",
    "text191": "이 픽서가 왜 유명한지 알겠어요 ㅠㅠ 완전 강추합니다!!!",
    "text192": "여름철 필수템이죠! 블러셔 발색이랑 지속력도 함께 좋아지는 듯합니다!! 다들 왤케 화장 잘 붙어 있냐고 해유 ㅎㅎ",
    "text193": "여름에 필수템입니다. 픽서를 써도 무너지긴하지만 안쓸때보다는 조금 나은 느낌",
    "text194": "어반디케이,, 갓반디케이\n동생이 베트남에서 화장 다 하고 픽서+파우더+픽서로 마무리 했는데 동생 화장만 안무너져서 저도 사버렸어요 ,,",
    "text195": "사이즈가\n크지않아 좋아요.\n메니크업 마지막에 완벽 마무리 해줍니다",
    "text196": "여름에 땀과 유분으로 화장이 자주 무너져 혹시나 하는 마음에 픽서 처음 구매해봅니다. 3,4번정도 사용했는데 덜 무너지는건지 실감이 안나는데 꾸준히 더 사용해봐야겠어요",
    "text197": "아직 사용해 보지는 않았지만 여름 때쯤에 화장이 잘 무너질 것 같아서 미리 구매해 봤어요 예쁘게 사용하겠습니다",
    "text198": "항상 사용 하던 제품인데 작은 사이즈는 파우치에\n넣기가 좋아요 향이 좀 구린데 효과는 넘사 ㅎㅎ",
    "text199": "메이크업 후에 픽서 안뿌렸었는데 마스크 쓰니 너무 화장이 많이 묻어서 지인 추천 받아서 사봤어요 이제 화장 후에 픽서 없인 못나가용",
    "text200": "픽서 중에서 가장 괜찮은 거 같아요~~~ 냄새는 익숙해지면 딱히 신경 안 쓰이는 것 같습니다ㅎ"
  },
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 올나이터 세팅 픽서 오리지널30ml",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022702212ko.jpg?l=ko",
    "review_name": "오리지널 30ML",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227022",
    "text1": "30ml가 생가보다 작아요 그래도 제품력은 좋기에 비싼 돈 들여 씁니다 건성인 저는 많이 레이어드하여 뿌리면 건조함을 느끼긴 하지만 픽싱력은 정말 좋아 중요한 날은 꼭 뿌립니다",
    "text2": "웁씌! 기대만땅 눌렀는데 처음이라 3방울 밖에 안나왔거든요? 근데 와 냄새에 충격먹어서 바로 닫고 다른 거 뿌렸어요 고작 3방울인데도 냄새가 계속 떠돌아댕기는 것 같았어요 리뷰에서도 침냄새라길래 음 뭐지했는데 정말 침흘리고 몇시간 숙성시킨 냄새랄까욧!! 이거 쓰려면 큰 용기를 가져야 할 것 같고...마음의 준비를 단단히 한 날에 쓸 수 있을 것 같아요ㅠㅠ..",
    "text3": "이만한 픽서 없습니다 정말로\n화장유지력은 탑이에요\n근데 위에 파우더를 계속 하다보니 나중에 때처럼 밀리기도 해요 ㅠㅠ 그래도 뿌린 게 훨ㄹㄹㄹ유지력이 좋답니다!!! 새벽까지도 살아남을 수 있어요\n단점이란 비싼 것 뿐,,",
    "text4": "어반디케이 아이프라이머며 메이크업 픽서며 어떤 다른 제품보다 메이크업 지속력을 높여줘서 항상 만족하면서 사용하고 있어요",
    "text5": "오랜만에 다시 재구매해서 사용해본 제품인데, 매우 만족했던 것 같습니다!",
    "text6": "항상 재구매하는 제품이에요~\n이것보다 화장품 잘 픽싱해주는 제품 못 찾음",
    "text7": "확실히 여름즈음엔 잘 쓰고 다녔음 평소보다 베이스도 덜 무너지고...",
    "text8": "어떻게 사용하는지 잘 몰라서 그런거겠지만 이 픽서 뿌리면서 메이크업하다가 얼굴에 물이 조금이라도 묻으면 베이스가 다 까져요",
    "text9": "모르겠어요 이거 하고나가면 맨날 뜸 못쓰도 처박템 됐어요 사지말걸 더럽게 비싸네요",
    "text10": "이거만 써요,,\n냄시는 침냄새로 좋지 않지만 효과는 너무 좋습니다\n화장하기 전 후 꼼꼼히바르면 최곱니다",
    "text11": "솔직히 전 침냄새가뭔지 모르갯어여 그냥 …뭔 향이나긴 하는데 싫은향은 전혀아님 화장안뜨고 굿",
    "text12": "용기 다이소꺼로 바꿔서 잘 쓰고있어요 좋아유좋아여! 큰용량 항상 남아서 작은거샀는데 유독최근에 화장을 많이해서그런지 거의 다써가네요 ㅋㅋ",
    "text13": "리뷰가 좋아서 주문해본건데 일단은 좋아요. 오래 쓸수록 더 좋은 제품이면 좋겠어요",
    "text14": "어반디케이 아이 프라이머며 메이크업 픽서며 다른 제품들과 대체 불가할 정도로 너무 만족하면서 쓰고 있어요",
    "text15": "어반디케이 픽서야 말해뭐합니까 너무 유명한걸요! 재구매합니다!",
    "text16": "화장 후 마지막에 뿌려주면 지속력이 정말정말 좋아져요ㅎㅎ",
    "text17": "역시 화장이 고정되고 너무 조아요 저아 최고예요^^ 자연스러워요",
    "text18": "진짜 써보려고 노력했지만 냄새에 충격받고 쳐박아뒀어요 심지어 첫사용해보려고 살짝 눌러서 3방울 나온건데도 냄새 너무 심해서 바로 뚜껑 닫았어요 제가 언제쯤 이걸 써볼 수 있을까요 하하",
    "text19": "하 이거지 피부 겁나 잘무너지는 사람중 한명인데요 촉촉한거 쓰고싶어도 너무 빨리 무너져서 못쓰는데 이거 쓰고 진짜 하루종일 가요 5시감도 못버티던 내 피부가! !! 어니 근데 난 냄새 ㄱㅊ던데 이정도로 픽싱이 잘되는데 그깟 냄새쯤이야 상관없죠 ㅋㅋㅋ 근데 가격이 좀 나가긴하네유 ..",
    "text20": "다 써서 재구매했습니당\n휴대용으로 가지고 다니기 딱 좋아요!\n쓰고 안 쓰고 차이 커요",
    "text21": "화장 유지력 진짜 개쩜 근데 유지력은 좋은데 화장 뜰때 조금 티남 근데 이정도 유지력이면 무조건 씀",
    "text22": "어반 좋아요\n이건 휴대용~ 여행가서 사용했어요\n냄새는 금방 익숙해져요\n기초끝나고 뿌립니다 그럼 모공 피지 땀..\n신경안써도 됩니다 땀에 화장이 지워지지\n않고 모공도 부곽되지않고\n모공에서 기름,땀 올라오지않아요\n그래서 기초다음에 뿌려요\n메이크업 다하고도 뿌리는데\n그건 음..전 기초하고 뿌리는게 더 \n자연스럽고 매끈한 피부표현에 좋아요\n정말 좋아요~",
    "text23": "오리지널 사이즈는 맨날 사용기한 지나서 버렸는데 미니 사이즈 있길래 구매함 효과는 당연히 좋음",
    "text24": "평소에 시간이 지나면 블러셔 날라가는게 슬펐는데 픽서 쓰니까 밤까지 그대로예요!!",
    "text25": "와 군데 진ㅉ 좋긴해요 근ㄷ 냄새가 짇짜 하.. 그래도 도아여",
    "text26": "확실히 많은 사람들이 좋다며 유명세 타는 것엔 이유가 있는 법..\n짱인데..?\n매일 집 돌아오면 무너졌던 화장.. 이제는 바이바이;",
    "text27": "스테디템.. 돌고돌아 다시 어반디케이로.. 질 좋은 제품을 합리적인 가격으로 구매할 수 있어서 좋았어요!",
    "text28": "요즘 땀이 많이 나서 메이크업 후 고정시키려고 구매했는데 여름동안 잘쓰고 있어요!",
    "text29": "지인한테 선물받고 너무 좋아서 재구매했는데 이렇게 작을줄이야.. 용량 안보고 산 제 잘못이겠쥬..",
    "text30": "핑크색 픽서 쓰면 항상 떠서 찾다가 지속력도 좋고 여러모로 다 좋다고 해서 세일할 때 한번 사봤습니다. 와 근데 너무 좋고 뜨지도 않고 진짜 지속력 미치긴 했어요! 냄새는 다들 그러지만 저는 그래도 막 너무 심하지는 않다 생각하고 앞으론 ㅇㅣ 픽서로 갈아타야겟ㅇ요 진짜 추천!!!!",
    "text31": "진짜 사용해주면 피부 화장이 하루는 거뜬히 갑니당 ㅎㅎ 전 기초,베이스, 마무리로 총 3번 정도 뿌려주는데 그러면 다른 사람은 화장이 무너져도 저는 처음에 화장한 느낌 그대로 완벽하게 픽싱되어있습니당 ㅎㅎ",
    "text32": "이거 진심 개개좋음 습한 나라 여행 갔는디 얼굴 하나도 안 무너짐 진짜 집에서 나올 때랑 똑같았음 피부타입은 복합성 입니다",
    "text33": "효과가 넘 좋아서 친구에게도 선물했어요 💝 쓰고 안 쓰고 차이 엄청나요 ㅎㅎ",
    "text34": "이거만큼 고정력이 좋은 픽서는 없는것 같아요 정말 좋아요ㅎㅎ",
    "text35": "다 좋은데 분사력이\n퉷\n퉷\n퉤엣 입니다.\n다른 안개분사 용기에 옮겨서 써야 할 것 같아요.\n침냄새로 유명하던데 제가 느끼기엔 괜찮았어요.",
    "text36": "반신반의했는데 확실히 다른 픽서들보다 지속력이 높아요\n뿌린후 엄청 빠삭하게 건조해지는데 전\n지성이라 너무좋앗어요",
    "text37": "화장이 확실히 덜 무너지는 거 같긴 한데 첨 뿌렸을 때 냄새는 익숙해지질 않네요...\n\n베이스메이크업 다 펴바르고 바로 뿌린 뒤 픽싱 시키고 그 위에 나머지 단계 진행하면 됩니다!!",
    "text38": "냄샤가 궁금해서 샀는데 맡을수롣 역하네요 ㅎㅎ 그래도 파데바르고 뿌리면 하루종일 가요",
    "text39": "꾸준히 구매하는템이에요 일단 용기는 별로인거 알아서 다이소에서 공병사서 넣었구요 왤케 근데 효과가 크게 없어진것 같은지..익숙해서 그런지..흠 일단 더 써볼게요",
    "text40": "저한테 없으면 안될 템입니다\n화장하면 꼭 있어야하는,,,\n화장하면서 겹겹이 쌓으면서 뿌리면 진짜 화장이 오래갑니다\n픽서중에 1등입니다ㅠㅡㅠㅎㅎ",
    "text41": "냄새만 좀 그런데 유지력 나쁘지 않은것 같아요 굿이에요!!",
    "text42": "침냄새 나서 사용은 사실 안해봣으나.. 이렇게 냄새가 나는데도 많이들 쓰는 걸 보면 좋은 듯함",
    "text43": "리뷰들이 하도 좋아서 사봤어요.\n남자친구 만날때만 사용하는데 효과를 엄청 보는거 같진 않지만 그래도 좋아용",
    "text44": "냄새가 좀 이상하긴한데 무난하게 지속력도 괜찮아요 근데 양이 좀 작아요",
    "text45": "확실히 지속력이 길어지네요 진잘 쓸걸 그랬답니다… 처음이라 작은 사이즈 사봤는데 담엔 대용량 사려구요",
    "text46": "음 잘은 모르겠음 이거 써보고 수영장이나 그런걸 가본적 없어서 잘모르겠는데 분사가 어떨때는 찍찍나와요..",
    "text47": "침냄새 나는걸 참을 정도로 꽤 괜찮습니다... 가격도 세지만...🥲",
    "text48": "여름이라 화장이 자꾸 더러워져서 사봤어요 지속력 좋고 마음에 듭니다",
    "text49": "어반디케이 솔딕히 냄새눈 ㅠ..,, 웩이지만 픽싱 효과는 진짜 굿.. ㅋ",
    "text50": "올영세일때 고민하다가 결국 샀는데 진짜 좋아요!! \n메이크업 픽서 처음 써봐서 30ml로 샀는데 그냥 큰거살걸 그랬나 싶어요! 냄새 걱정했는데 샹각보다 괜찮았고 뿌리고 침처럼 나온부분은 퍼프로 두들겨서 펴주니까 괜찮았어요! 지속력은 진짜 하루 이상 갔어요 ㄷㄷㄷ",
    "text51": "냄새가 쫌 구려여 지속력 올라가는것도 사실 잘 모르겟삼..",
    "text52": "제가 잘 사용을 못하는건지 생각보다 고정이 잘 안돼요 ㅜ 무너질때도 좀 지저분하게 무너져요 좀 더 연구해봐야겠어요",
    "text53": "워터파크갈때쓰면웨텆프로프라서좋음염다만색조는..ㅅ",
    "text54": "지속력이 좋고 너무 끈적이지 않은 점이 좋은 것 같아용 다만 냄새가 살짝 심해서 사용할 때마다 불편한 점은 있어용",
    "text55": "아직 잘 모르겠어용\n더 써봐야할듯 냄새가 좀 구림ㅎ;;;;",
    "text56": "냄새 나는 거 빼고는…?괜찮ㅇ느것같네여 냄새는 제 친구도 좀 난다고 해서 후각 예민하지않으신 분들은 사용하셔도 될 것 같아여",
    "text57": "기내용으로 하나 샀어요 너무 작지만 여행갈때 필요한거ㅛ같아요",
    "text58": "여행용으로 작은거 샀어요 좋은거 같아요 들고다니기에도 좋아요",
    "text59": "후기에 냄새 난다고 하는데 잘 모르겠어요 지속력 진짜 좋고 크기도 작아서 여행갈 때 딱이에요😍",
    "text60": "이 제품은 정말 가성비가 뛰어난 것 같아요. 가격대비 성능 최고입니다.",
    "text61": "지속력은 진짜 좋은데 냄새가 너무 역해요!ㅜ\n진짜 냄새 때문에 쓰기가 꺼려지네요~ 냄새 빼면 다 좋아요",
    "text62": "나쁘지 않은 것 같아요 냄새 심하다던데 전 잘 모르겠어요 근데 너무 비싸",
    "text63": "메이크업 고정시킬때 이만한게 없어요 냄새도 쓰다보니 적응됨",
    "text64": "냄새 저는 생각버다 참을만했구 일단 참을만한\n사용력임 밤새 술마시거나 중요한 일있으면 꼭 쀼려요",
    "text65": "생각보다 많이 작아요ㅜㅜ 가격대비 괜찮은진 잘 모르겠어요",
    "text66": "세일 직전에 샀는데 오특 세일 진짜 많이 해주네요ㅠㅠ 아숩다",
    "text67": "복합성인데 뿌리고 안 뿌리고의 차이를 잘 모르겠어요\n파우더 처리 한 다음 뿌리면 떡지고.. 제 기초가 부족했던 탓일까요? 한여름에 쓰기 좋을 것 같아서 샀는데 그저그렇네용",
    "text68": "30ml 생각보다 너무 작네요….\n이게 무슨 2만원 ㅠㅠ\n대용량 선물받았는데 같은건 줄 알고 샀다가 뒤통수 맞음. 그래도 우짜겠어요. 그냥 써야지 ㅠ",
    "text69": "역시 올리브영상품드루너무 좋읍니더 최고입니다\n또사러올게욤",
    "text70": "말모말모,,, 진짜 유분쩌는 수부지 타입이라 2시간만 돼도 얼굴 무너지는데 이거쓰면 그래도 5-6시간은 가는것같아요 딴픽서는 쓰면 얼굴 뒤집혔는데 얘만 사용해도 괜찮아서 계속 잘 쓰고있어요",
    "text71": "물놀이갈때 잘썼어용 다만 침냄새가 너무 심하게 나서 힘듭니다..",
    "text72": "픽서는 어반디 것만 씀\n다른거 다 좋다해도 얘가 이미 너무 좋아서\n딴 거 쓸 필요가없움",
    "text73": "확실히 유명한 이유가 있어요 픽싱 잘 됩니다 근데 조금씩 새서 너무 아까워요 …",
    "text74": "분사력이 쏘쏘 냄새 웩\n유지는 잘되는데 찬바람 불기 시작하니까 건조한듯\n내년 여름에 써야할듯",
    "text75": "제가 제대로 못사용하는걸까요 생각보다 막 픽싱력이 좋다고 못느낌",
    "text76": "악명높은 침냄새에도 인기가 많은 이유가 있음…화장 엄청 잘 무너지는 극지성에게 희망을 줍니다",
    "text77": "냄새 때문에 별 한개 뺀 거 말고는 좋아요 ㅠ 진짜 냄새만 … 어떻게 안 되겠죠..?",
    "text78": "분사력이 미세하지않아요 메이크업이 덜 무너지는것같기도 하고 아닌것같기두하고..ㅎ",
    "text79": "워낙 유명해서 구매해봤어요\n피부에 금방 흡수 되고 메이크업 지속력도 더 좋아지는 것 같아요",
    "text80": "와 너무 작아서 첨에 사은품만 온 줄 알았어요 제품력은 확실히 좋네욥..",
    "text81": "지성 피부 여름 화장 필수템\n촉촉하게 발리게 하면서 마르면 지속력 오래가고 좋아요",
    "text82": "픽서 처음 구매할때도 이걸 사용했었는데 너무 좋아서 계속 구매하고 있어요 다른 픽서보다 가격대가 있다고해도 이게 최고입니다 이거사세요",
    "text83": "냄새는 조금 그렇지만 그래도 아침에 잘 고정해 주고 나가면 밤늦게 술 마실 때까지도 괜찮고 수정 화장도 안 해도 되니까 너무 편리한 것 같아요",
    "text84": "믿고 쓰는 어반디케이 픽서 걍 댕좋음 침냄새 나는 거 이거 하나 빼곤 다 좋아용 침냄새도 첨엔 당황스러운데 나중엔 걍 몇초 숨참고나면 냄새 사라지니까 괜찮",
    "text85": "냄새는 적응이 안되지만 여행 갈 때 쓰려고 항상 구비해둬요 ㅋㅋ",
    "text86": "아직 안써봤는데 가격이 너무 사악하잖아ㅏ.. 너무 쪼그만해 그래두 잘 쓸것같아요",
    "text87": "21호 /민감트러블성 / 봄라~여라 / t존지성\n그냥저냥 무난하게 쓸만했어요. 효과없었음\n침냄새가 오지지만 좋다고해서 삼요",
    "text88": "대왕 지성 확실히 무너짐 적어요 완전히 매트하게 고정되진 않지만 오후에 번들거림이 안 할 때보다 적어요",
    "text89": "좋은데..비싸여..냄새는 솔직히 저는 잘 못느꺘고 공병도 다이소걸로 바로 옮겨서 잘 모르겠어요….근데 너무 큰 단점..비싸다… 굳이 무대하거나 화장에 목숨걸지 않는다면 이돈주고 사지는 않아도 될 것 같십니당",
    "text90": "꺄 지속력 넘 조아어♡♡ 진짜 인생첫픽서인데 아주 만족함니다..",
    "text91": "포장도 깔끔했고 배송도 빨랐어요. 제품 상태도 아주 양호했어요.",
    "text92": "분사력이 안 좋은 것 빼고는 괜찮은 것 같어요 유지력도 좋고 무너져도 괜찮어요",
    "text93": "여행용으로 적은 사이즈 사서 들고가기 좋아요, 기다린 보함있네요",
    "text94": "매장에서 테스트해보고 타이트하게 잡아주는 느낌이 좋아서 구매했어요\n근데 냄세와 분사력은 정말 별로",
    "text95": "냄새가 안좋다는 말이 있었는데 그런건 하나도 못 느꼈고 굉장히 쫀쫀하게 픽싱도 잘되는거 같고 빨리 마르지는 않는거같아요 선풍기나 손부채로 휙휙 해주면 그나마 빨리 말라서 굿입니다!!",
    "text96": "고정력은 좋은데 냄새??가 좀 그렇더라구요..ㅠ\n그거 빼면 다 좋아요!! 뿌리는것도 좋고 고정력도 좋고",
    "text97": "픽서 찾아보다가 이게 제일 유명하길래 사봤어요\n흠뻑쇼가는날 썼는데 피부 거의 안무너져서 놀랐어요",
    "text98": "진짜 이거 이기는 픽서 없음. 가장 최강임!! 세일할 때 사면 딱 좋네요~",
    "text99": "픽서는 어반디껏망 쓰는데\n다른거 써볼필요없이 얘가 넘 좋아서\n이것만 씀",
    "text100": "침냄새가 많이 난다고 해서 좀 겁났는데 이정도 픽싱, 고정력이면 참을만 합니다..!! 땀뻘뻘 흘린 후에도 뽀송함,.",
    "text101": "인기가 제일 많길래 한번 써봤는데 일단 지속력은 좋은 것 같아요. 많이많이 뿌려주면 화장이 잘 안 무너지네요 근데 냄새가 좀 별로에요 약간 침냄새 같은 냄새가 나요ㅠ",
    "text102": "바다 갈때 쓰려고 샀는데 얼굴에 막ㄱ 물을 끼얹어보지는 않아서 물에 강한진 잘 모르겠지만! 지속력은 확실히 좋은거 같아요!! 화장이 거의 하루종일 가는거 같더라구용.!\n원래 본품 대용량 사려다가 계속 품절이길래 작은거로 장만했는데 큰거 써보고 또 후기 남겨보려구용ㅎㅎ\n픽서 냄새 얘기가 많아서 걱정했는데 저는 그냥 픽소향이라고 해야하나 오히려 향기나는거 같고 좋았어요\n근데 픽서 너무 비싸효……3만 9처넌..이라니요..🥲\n작은거도 이마넌….😶‍🌫️\n그래도 효과는 좋으니까ㅠㅠㅠㅠㅠ\n눈물을 머금고 오늘도 결제합미당…..\n흙흙 그래도 잘 쓸게요 어반디케이 ♡♡♡",
    "text103": "픽서중에 고정력 짱이라그래서 구입했는데 냄새도 냄새도 고정력도 다른제품이랑 차이를 모르겠어요…",
    "text104": "써보고 진짜 좋아서 친구 선물로 준비했어욤\n침 냄새는 심하긴한데 ㅋㅋ그래도 저는 참을 수 있는 정도라 느꼈어요\n고정력 왕왕",
    "text105": "지속략도 궁금하지만 냄새가 너무 궁금해사 사봣어요…. 빨리싸보고픔",
    "text106": "너무너무 작지만.. 기내용으로 샀어요 ㅜㅜ 픽싱력은 얘만한게 없어요",
    "text107": "지속력 좋아요 여름에 이거없음 못버텨요 차곡차곡 기초부터",
    "text108": "이거 없으면 여름에 죽는데 똑 떨어졌더라고요..... 급해서 세일기간 아닐때 시켰는데 가격 떨어진거 보고 정신아픔이됨 냄새가 진짜 불쾌하긴 하지만 메이크업 픽싱력 최상상상이구요 여름에 이거 없으면 밖에 못나갑니다",
    "text109": "진짜 늘 애정하는 픽서... 비싸도 무너지는 게 진짜 안 보여서 계속 사용하게 되는 것 같습니당...",
    "text110": "아 머야 작은 통이엿네 \n큰거 주는줄알고 개꿀이라면서 삿는데 받자마자 당황 \n굳굳 냄새 먼말하는지 알겟는데 화장품향에 안 민감해서 상관 업음 근데 분사력이 침튀기는줄 안개분사는 아님 ㅠ"
  },
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 올나이터 세팅 픽서 오리지널30ml",
    "price": "21250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022702212ko.jpg?l=ko",
    "review_name": "더블 기획",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227022",
    "text1": "여행용으로 구입했는데 사이즈 좋아요.\n향 맡아보니 침냄새라는 말이 무슨 말인지 알 것 같더라구요ㅠ\n지속력은 좋으나 약간의 끈적임이 있네요",
    "text2": "어반디케이  올나이터 세팅 픽서 오리지널 30미리\n\n@올리브영에서 원풀원해서 \n평소 매일 하루 서너번씩 뿌리는지라 \n트래블용은 파우치에 들고 다닙니다\n\n\n@트래블용 병 재활용되니 다쓰고 미스트나 스킨 부어서 뿌리는 통으로 쓰셔도 되요\n\n@또 118미리 픽스 사서  30미리 병에 부어서 휴대하고 다닙니다\n\n이제는 원풀원 올리브영에서. 끝났는데 \n실부착이 뚜껑이 안닫친채 온 제품들이 대다수 였어요\n\n이번거는 하나는 뚜껑제대로 닫쳐있고 하나는\n뚜껑 안닫친채 실부착 되서 왔더라고요\n\n@픽서는 365일쓰는거라 여름이라고 뿌리는건 아니고\n평소 화장 잘뜨거나 잘뭉치거나 \n또는 화장했는데 피부가 다 먹어 버리는 분들\n또 모공때문에 시간지나면 모공도드라지는분들\n외부 먼지로부터 피부에 막을 하나 씌운다 생각하심되요\n뿌리고 안뿌리고 차이 못느끼는분은 안쓰셔도 됩니다\n\n@제경우는. 외부먼지 유분등 여드름날까봐\n외출시는 화장을 하든 안하든 골고루 365일 뿌립니다",
    "text3": "어반디케이 픽서 사용해보니 화장 유지력이 생겨서 좋네요. 그래서 다양한 타입 써보는데 작은 사이즈는 확실히 휴대성이 좋아요",
    "text4": "전체 뚜껑이 꽉 밀어넣어야 닫혀서 밀봉되어요. 픽서 뚜껑 안 닫으면 입구가 좀 말라서 막히거든요. 뚜껑꼭 닫아주시구요. 사용하면 확실히 더 오래가는 느낌이 들어요. 저는 파우더까지 한 후에 마지막에만 한번 뿌리고 손 부채질하며 말려요",
    "text5": "어우 레전드 처박템 ...\n좋다는 말이 그렇게 많아서 사봤는데\n가격대비 양도 너무 작고 아니 진심 냄새 왜 이모양 ...\n침 냄새 ? 라기엔 잘 모르겠고 걍 진짜 기분 나쁜 약품 냄새에\n고무 냄새 ? 그런 냄새 나요\n진짜 도저히 얼굴에는 못 뿌리겠는 ;;\n분사력도 ㄱ별로에요 아니 근데 뭐 분사력은 안개분사\n스프레이 끼우던지 하면 되는데 냄새가 진짜\n너무 최악인데다가 가격대비 너무 꽝이라서\n차라리 ㄷ이ㅅ 픽서가 훨씬 좋고 다른 거 써보시는게\n좋을 것 같아요\n진짜 레전드로 돈 아까운 템이었슨",
    "text6": "이거 쓰고 워터파크 갔는데 모자 써서 헤어라인 부분 약간 빼고는 화장이 하나도 안 지워졌어요 지성이라 화장하고 1시간만 지나도 얼굴이 번쩍거리는 데 픽서 쓰니까 기름이 덜 올라오더라구요",
    "text7": "여름에 여행 갈 때 잘 썼어요 픽서 뿌리니까 유지력이 높아져서 좋네요 앞으로 잘 써볼게요 어반디케이 픽서는 고정력이 좋아요",
    "text8": "픽서는 이게 제일 좋아요~ \n향이 쫌 호불호가 있을 순 있겠지만 효과는 좋아요!",
    "text9": "스페이스 카우보이부터 좋았는데\n확실히 어반디케이 화장품 퀄리티가 좋아요.",
    "text10": "이거 없으면 화장 못함. 이거 써야지 화장이 그래도 좀 지속이 됨. 베이스 화장 딱 고정시켜주는 느낌.이거 단계마다 뿌리는 사람 많은데 그래도 픽서 안먹는다면 파운데이션 마무리하고 한 번 뿌리고 화장 끝내고 한번 뿌리고 이게 적당한듯. 너무 많이 뿌리면 나는 오히려 뜨는 느낌이엇음",
    "text11": "유명해서 써봤는데 진짜 정말로 좋습니다. 이름 값해요. 안써본 픽서 없는데 얘는 마지막에 한번만 뿌려야 덜 뭉치는 것 같습니다. 정말로 유지가 오래돼요. 극지성이라 2시간만 지나도 화장 무너졌는데 얘는 그래도 반나절은 지속 시켜줘서 놀랐어요",
    "text12": "응응을 해도 최강의 지속력을 자랑한다는 최고의 픽서.. 중요한 날의 저의 필승 조합 마몽드 리퀴드마스크+바코 프라이머+연작 베이스프렙+어반디케이 픽서=미쳤음 캬.. 미니사이즈로 구매하니까 파우치 안에 쏙 들어가서 가지고 다니기에도 너무 편해요",
    "text13": "냄새는 솔직히 뭐가 침냄새고 그렇게 안좋단건진 이해안갔음 걍 평범한 픽서냄새같았음 근데 그렇게 좋다는거에 비해서 난  단계별로 나눠서 뿌려주고 잘 말려주고 했는데도 별로 효과 못봤음 ㅠ 뚜껑 잘 닫아놔도 계속 내용물 날아가는 느낌도 들었고 내가 이상한건지 뭘 잘못한건지뿌리고나서 피부도 약간 느낌이 이상햇음ㅠ 비닐막 씌워진 피부에 화장하는 느낌?필오프팩바른 피부에 하는 기분?들어서 별로였음",
    "text14": "냄새도 구리고 픽서를 뿌린 쪽은 들뜨기까지 해서 오히려 안 뿌린 쪽이 훨씬 지속력 오래 갔어요 정말로 왜 유명한지 모르겠어요 건성분들은 제발 이 제품 아닙니다",
    "text15": "너무 좋아서 재구매의사있습니다 \n친구한테도 추천해줫는데 아주 만족중",
    "text16": "냄새빼면 완벽한 제품이 아닐까요,,,? 냄새만 조금 개선해주신다면 매번 제 돈을 바칠게요",
    "text17": "모자에다 후집까지 입고 헬스장 갔다왓는데 하나도 안무너쟜어용 야르.... 리뷰에서 냄사 엿!!같다고 이거 뿌린 날엔 사람 얖에 못간다 하시던데 그정돈아님ㅋㅋㅋ 냄새도 금방 날라가고 ㅅㄴㅊㄹ보다 더ㅜ좋은듯 근데 첨에 양 보고 당황함 생각한거보다 너무 미니해서ㅎㅎ",
    "text18": "다른 리뷰에선 침냄새가 많이 난다고 했는데 전\n비염이 있어서 그런가 딱히 못느꼈어요\n여름휴가 물놀이할때 사용 잘 해줬어요👍💗",
    "text19": "인생 메이크업 픽서라고 생각 들 정도로 진짜 유지가 너무 잘돼요 뿌린날 안뿌린날 차이가 커요.. 진짜 돈값하는거 같아요",
    "text20": "매우 좋아요!!~~ 크기 작은거는 여행용으로 들고다니기 딱 좋아요",
    "text21": "하....모르겠어요 어떻게 사용해야하는지 이거 썼다가 조금이라도 베이스 단계에서 망하면 바로 씻어야해요.. 아님 외출 중에 베이스 벗겨지면 ㄹㅇ 망해요;; 커버도 안되고 비추에요 가격만 비쌈\n저번에 실수로 눈 비볐다가(이건 내 잘못 맞긴함ㄹㅇ로)\n그치만 조금 비볐는데 바로 다크서클처럼 지워져서 개힘들엇음ㅠ 커버도 안되서 머리카락으로 가릴 수 있는 부분도 아니엇기에 걍 최대한 두껍게 쌓고 다크ㅓ클인척함..\n사진은 화장 벗겨지기 전이였음 좋긴한데 가격대비 별루 걍 딴거사세요",
    "text22": "크기가 작아서 들고 다니기 좋아요 고정력은 무난한 것 같고 뿌리면 조금 건조한 느낌이 들어요",
    "text23": "사이즈가 작아서 좋고요\n픽싱도 잘 된답니다~~굿굿!!잘 씀",
    "text24": "제가 땀이 정말 많은데 이 제품이 있으면 그래도 화장이 버텨요! 제가 진짜 많이 사용했습니다! 다 쓰면 또 구매할 꺼에요~!",
    "text25": "친구가 산거보고 따라갔는데 좋네요 다들 사세요 손민수하기 딱입니다",
    "text26": "분사력이 조금 아쉬웠어요!!!ㅠ 유지력은 피부가 좀 잘 유지되는 것 같고 아이라인 같은 섬세한 부분은 아무래도 잘 되지는 않았던거같아여",
    "text27": "확실히 여름에 고정력이 필요할때는 어반디케이만큼 좋은게 없어요",
    "text28": "여름에 정말 잘 사용했어요 사실 어반디케이가 가격이 사악하긴 하지만 믿고 사용라기에 정말 좋아요 그리고 이건 양도 적어서 갖고다니면서 뿌려주기 좋아요 \n여행 갈 때 가방에 넣고가기에도 자리릉 차지하지 않아서 너무 좋았어용",
    "text29": "픽서 뿌럈을 때랑 안 뿌렸을 때랑 확실히 차이가 있어요!! ㅎ",
    "text30": "뿌리고 안뿌리고 확실히 지속력 차이가 있어요\n냄새는 딱히 신경안쓰여서 계속 잘쓸듯요",
    "text31": "생각보다 유지력이 엥? 싶고 차곡차곡 잘 쌓으면 절대 안무너진다고 했는데…,, 내가 아직 얘 쓰는 법을 잘 모르는 건지… 그리고 피부가 튼튼하지 않으면 쓰지 마세요. 뒤집어짐",
    "text32": "어반디케이 올나이터 세팅픽서 오리지널 30미리\n트래블용\n\n뚜껑이 안닿쳐요\n실을 붙인게 뚜껑이 안닿치니 이렇게 붙어있지요\n한번은 제대로 온게 있었는데  그이후 계속 이런상태에요ㅡ사실 불량이거든요\n\n이거머 대충만들어서 원풀원팔고\n백화점이나 시코르 가면. 어반디케이 매장있는데\n30미리 사보시면 압니다\n뚜껑이 이렇게 안닫치지 않아요\n\n30미리 사는용량보단 118미리를 사는걸 추천해요\n가격대비\n\n이제 올영에 원풀원도 안하네요\n단품만 이제 팔고 있으니\n단품도 사보려고요\n단품도 이렇게 만들어져 있으면 불량이죠",
    "text33": "너무너무 작음 깜짝놀람 가격에 비해 양이 작고 분사력이 거지에요 지속력은 좋음",
    "text34": "아니 진짜 좋은데 냄새 무슨일?? 근데 뭐 보통 픽서 냄새는 다 이상해서 그러려니 하는데 진짜 처음 맡고 충격 받았어요 근데 좋아요",
    "text35": "진짜 왜 쓰는지 알겠어요.. 진짜 넘조음!!! 지속력이 진ㅋ자 확실히 올라가여!!! 썻을때랑 안썻을때 차이가 넘 커서 이제 이거 안썻던 몸으로 돌아갈수없어요.. 근데 분사할때 좀 잘 안된는 느낌이라 다이소 안개분사 통에 소븐해서 쓰니까 좋습니당ㅎㅎ",
    "text36": "냄새가 진짜 우와!소리가 자동으로 나올만큼 구리구리한 냄새가 진동을 합니다 코 막히신 분들만 구매하시길",
    "text37": "용량 개미코딱지만한지만 트레블세트라서 어쩔수없고 냄새도 침냄새 나고 분사력도 침처럼 나오지만 얘만한 픽서가 없다...",
    "text38": "픽서중에 가장 픽싱 잘되는듯해요\n스킨케어후, 피부메이크업후, 나가기 전 에 뿌려주면 완벽픽싱돼요",
    "text39": "분사력이 아쉬워여 ㅠㅠ 약간 분무기로 얼굴이 뿌리는 느낌.. 냄새는 생각보다 나쁘지 않은데 생각보다만 나쁘지 않아요..",
    "text40": "성능이 꽤 괜찮아서 벌써 다 써버렸어요\n또 구매할 것 같아요\n\n단점 : 뿌리고 안 말리면 지워져요\n여름에 무너지고 뿌리면 무너진게 고정돼요",
    "text41": "머 좋아여 픽서의 역할울 잘함! 근데 제가 잘못쓰는건지 그렇게 막 지속력이 너어어어무 좋다 이런건 못느꼇어용",
    "text42": "픽서 지속력 좋아요!! 여름에 덥거나 습할 때 아주 잘 썼어요",
    "text43": "어반디케이 올나이트 세팅 픽서 오리지널 30미리\n\n@작년에 메이크업픽서류 \n백화점 제품 5종류와\n국내브랜드 10개 테스트 해봤는데\n\n*지속력이 픽서의 가장 중요한 기능이라\n어반디케이가 미세한 차이지만  제일 효과가 좋았습니다\n어반디케이도 백화점 매장에 판매하는 브랜드입니다\n올리브영에서 백화점보다 싸게 팔고 있어요\n\n@최근에 올리브영에서 어반디케이 픽서 사면 포장이 불량이. 계속와서 ㅡ즉 뚜껑이 안닫친채로 실 붙여서 오내요\n\n@쏘내츄럴 픽서와 비교시  미세하지만 어반디케이가 \n픽스기능은 나아요\n\n@선택은 소비자들이 하는건데  가격대비 국내브랜드가 싸니까  개인취향에 따라 선택하시면 될듯해요\n\n픽서는 선크림후 선크림 지속위해 뿌리고\n화장 다 한후 마지막에 뿌리는 제품이고\n비비크림만 바르는 분은 비비크림후 뿌리세요\n@여름에만 쓰는 제품아니고 겨울에도 화장뜨는거 예방위해  뿌리는 제품입니다",
    "text44": "어반디케이 픽서 트래블용 30미리\n\n픽서는ㅡ고정기능\n즉. 화장ㆍ선크림만 바르는분 ㆍ비비바르는분.지속을 위해 얼굴 골고루 뿌리세요\n\n오후에 한번더 뿌리고요\n일단 휴대 하기좋고\n병은 가스식이 아니라서 안전하고\n재활용 가능한 장점이 있어요\n\n@올영에서 기획으로 나오는 30미리는 저도 쓰고\n30미리는 하루 두번 뿌리면 일이주 금방. 쓰기때문에\n수시로 사는데\n\n@문제는 배송와서 개봉하면 뚜껑이 제대로 안닫친채\n실이 붙어서 와서 \n오늘도 온게 또 이런제품이 왔네요\n\n@쓰는데는 지장이 없지만 왜이리 만드는가 \n@제품 성분은 제대로 들어가 있는가 의구심이 들기 까지 합니다\n\n@대체템으로 국산 쏘내츄럴 픽서 있고\n쏘내츄럴 캄픽서는 민감 여드름 피부 쓸수 있는 성분좋은 픽서 입니다\n\n@픽서 처음 쓰는분은 어반디케이 30미리 짜리 써보시고\n매장에는 없으니 참고하시고요\n쏘내츄럴픽서. 매장에 있으니 테스트 하루종일 해보시고\n사는걸 추천합니다",
    "text45": "어반디케이 메이크업 세팅 픽서 30미리 트래블\n\n이브랜드는 백화점브랜드인데. 수년전부터 올리브영에서 \n백화점가격보다 싸게 판매를 하고 있어요\n@문제는 최근 두달간 30미리 세트를 사보면서\n제품 포장이 뚜껑이 제대로 안닫친채 오고있는데\n또 여기저기 머기 병에 액체같은게 뭍은 흔적이 있는데\n영 찝찝해서 \n\n올리브영측에 문의하니 \n올리브영에서 출시한다 이답변만 받았습니다\n\n이제품 원료부터 제조를 올리브영에서 한다는 증거가 \n포장에서 불량들이 나오고 있어요\n\n즉 올리브영에서 원료부터 제공받아서 만드는건지\n어반디케이측에서 완제품을 올리브영측에 보내서\n올리브영측에서 2개를 넣어서 판매를 하는건지\n좀알아볼 필요가 있네요\n\n\n백화점이나ㆍ시코르  어반디케이 매장에서 사면 이렇게 포장된 제품은 없어요\n\n@이 의구심이 성분이 제대로 들어갔는지 까지\n걱정스럽네요\n\n@요즘 화장품 성분 제대로 안넣고 식약처에 문제되는 브랜드가 엄청나게 나오고 있는데\n\n\n올리브영 판매하는 어반디케이픽서 성분함량이 제대로\n들어가 있겠죠\n\n@성분 검사를 해봐야 겠어요",
    "text46": "어반디케이 메이크업 세팅픽서 30미리\n\n어반디케이가 올리브영에 입점된지 수년 되었어요\n국내 픽서도 요즘 은 잘나옵니다\n30미리는  휴대하기가 편한데 \n*또 어반디케이 픽서는 가스 분사식이 아니라서 병도 재활용 가능합니다\n\n*요즘들어 포장이 불량이 많아서 \n어반디케이 픽서 외 대체템으로 국산 쏘내츄럴픽서 \n요제품 괜찬습니다\n\n*고가 메이크업샵에서도  쏘내츄럴픽서 씁니다\n*개인 취향 차이인데 \n두 브랜드가 사용면에서 큰 차이는 없습니다\n\n@픽서는 선크림후 선크림 고정시키는 기능이니\n선크림만 바를때도 뿌리셔야 해요\n@화장을 하는분들은  모든 화장 끝난후 골고루 뿌리셔야 합니다\n@외출시에도 한두번씩 뿌려주면 지속오래갑니다",
    "text47": "어반디케이 픽서 30미리 트래블용\n두달전부터  이제품. 뚜껑이 제대로 안닫힌채 개봉실을 붙이고  포장되있더라고요\n그래서 계속 몃박스씩 사봤어요\n다 뚜껑이 덜단친채 실을 붙여 포장되 있던데\n\n이번에도 3박스를 비교차 샀어요ㅡ이문제 원인파악 위해. 구매했어요\n이게 완전히 닫친게 두개 뿐이고\n또  미세하게 제대로 안닫친채 실을 붙여서  포장박스\n넣어서 왔네요\n\n@도대채 이구성 30미리 두개구성은\n올리브영측에서 만드는건지\n어반디케이측에서 만드는건지\n@백화점에서 30미리 어반디케이 매장에서 사면\n이런일이 수십년간. 한번도. 없었거든요\n알아볼 필요가 있네요",
    "text48": "어반디케이 메이크업 세팅 픽서 트래블 30미리\n\n@백화점납품 ㆍ올리브영납품 제품이 왜 틀리지요\n어반디케이 브랜드는  백화점 ㆍ시코르 매장가면 있는 브랜드인데 수년전부터 올영에도 쭉 팔고 있어요\n\n올영에서 제품포장이 뚜껑이 틀려서 몃세트 더사서 비교했더니 박스마다  두개씩들어 있는데\n뚜껑이 색이 하얀색ㆍ긴뚜껑이 있고 ㆍ투명한 짧은뚜껑이 있고ㆍ또 뚜껑이 끝까지 안닫친채 개봉실을 붙여 놨더라고요\n또사보니 또그렇고 \n아 ᆢ\n*픽서로써는 그냥 백화점이나 시코르 가서 어반디케이는 사는게 나을듯합니다",
    "text49": "어반디케이 세팅픽서  트래블 30미리\n\n이미 유명한제품이라 올리브영에서 판매하면서  대중화된듯합니다\n백화점 어반디케이 매장가야 살수 있거든요\n시코르에 어반디케이 매장있고요\n*30미리보다 118미리 사는게 나아요\n\n*문제는 올리브영 납품하는 어반디케이픽서는\n요즘들어 의구심이 많이 갑니다\n*첫번째사진 \n뚜껑이 제대로 안단친채 개봉실이 붙어 있어요\n*이건 제품공정상 하자 물건이에요\n*어찌 화장품뚜껑을 제대로 안닫고 실을붙이고\n검수를 전혀 안해요\n*개인적인 생각입니다만  음 ㆍ\n제형도 의구심이 갑니다 이쯤되면\n올리브영판매가가 백화점보다 싸니 사긴하지만\n이제보니. 품질관리가 엉망이라 픽서 내용물이 제대로 만들어질까 의심스러울수 밖에 없습니다\n지난달도 몃세트 샀는데 모두 뚜껑이 안닫친채 개봉실을 붙였더라고\n그냥 넘어갈 문제는 아니네요\n@어반디케이도 이제 못쓰겠네요\n국산으로 갈아 타야겠어요",
    "text50": "어반디케이픽서 30미리\n***문제점발견 **꼭 읽어 보시고 도움되세요\n\n어반디케이는 백화점매장이 따로 있고\n시코르 가면 어반디케이 매장따로 있어요\n\n올리브영이 싸게 팔거든요\n올영에 납품용은 어반디케이에서 따로 만들겠죠\n백화점제품과  차이가 실제 있은까 이번에 살짝의심을 해봅니다\n\n픽서 열어보니 뚜껑도 제대로 안닫친 상태에서 개봉실을\n붙여놨더라고요\n첫번째사진입니다\n어반디케이 본사에서 그누구도 제품을 한번도\n확인을 안하고 올리브영에 납품했다는건데\n신뢰가 확 떨어집니다\n\n\n공장에서 예를들어 자동화면 분명 누구하나라도\n완제품. 정상인지 확인하는데 그누구도 확인안했다는건지\n본사 여러팀들이 있는데 확인을 안한건지 확인하고도\n이런 하자물건을 올영에 납품한건지\n결국은 뚜껑도 제대로 안닫친 상태에서. 실을붙인\n하자물건을 원풀원에 팔고 있습니다\n\n어반디케이 실망입니다",
    "text51": "냄새 버틸만 함. 뿌리면 지속력 오래 가지만 건조해질 수 있음",
    "text52": "이거진짜 개쩔었음 이걸로 화장하고 체육대회했는데 진짜 안무너지고 유지 개잘됨 이거 뿌리고 캐비갓는데 어떤분이 어떻게 화장이 그렇게 안무너지냐고 물어보실정도로 고정력이 개쩔엇음 냄새도 막 엄청 침냄새?까진 아니고 진짜 참고 쓸만함 개쩌는고정력을 원한다? 이거 사세요 꼭 ㅇㅇ",
    "text53": "제 여름 인생템이였습니댜.. 피부가 자주 무너지고 처음 화장했을때는 너무 만족하는데 점점 가면 갈수록 다크닝도 심해지고 그래서 항상 너무 스트레스를 받았는데 친구가 쓰길래 한번 빌려서 쓰고 하루종일 한여름에 피부 안 무너지는걸 보고 바로 올리브영 달려가서 구매했습니다ㅠㅠ 이렇게 유명하고 좋은걸 저만 모르고있었더라구요!!",
    "text54": "내가 올해 여름 살 수 있었던 건 이 어반디케이 픽서 덕분이다. 이걸 뿌리는 순간 머리는 망가지지만 화장은 절대 망가지지 않았다. 땀을 정말 많이 흘리는 나인데도 이 어반 디케이가 있었길래 야외에서도 무너지지 않았다. 정말 대단한 픽서다. 뾰루지도 안나서 정말 완벽한 픽서다",
    "text55": "어반디케이 올나이터 세팅 픽서... \n메이크업이 픽싱되는 제품력은 뛰어난데 냄새가 진짜...\n이걸 참고 다들 어떻게 쓰시는건지 신기해요.. \n저는 도저히...\n냄새가 금방 날라가는줄 알았는데 딱히 그런것도 아니고..\n픽싱능력이 아무리 좋아도 냄새때문에 쓰기 힘들어요..ㅠㅠ",
    "text56": "냄새는 정말..최최악..이지만! 효과는 대박인 제품이라 이번 여름? 무섭지가 않다",
    "text57": "항상 잘 쓰던 제품\n원래 118ml 큰 사이즈만 사서 쓰다가\n유통기한 지나면 버리게 되서 여행용 사이즈가 좋아요\n작은 사이즈가 훨씬 쓰기 좋아요\n뚜껑 이중으로 되어있는데 바깥 뚜껑은 잘 안닫히네요\n처음에는 분사력이 좋지 않아요\n브이자 그리면서 팍팍 뿌려주면 좋아요\n저는 자주써서 향 괜찮은데 \n옆에서 처음 맡는 사람은 안좋다고 하긴 하네요\n핑크색 노란색도 이사이즈로 1+1 저렴하게 나왔으면",
    "text58": "다들 좋다고 해서 산건데 침냄새나고 지속력도 별로 안좋아서 아쉬웠어요",
    "text59": "제거만 이런건진 모르겠는데 안개분사 전혀 안되고 찍찍 나와요… 그리고 침냄새? 같은 거 남 별로엿어요…",
    "text60": "여름에 쓰기 좋아오 근데 분사력이랑 냄새 너무 쓰레기임 ㅜㅠ",
    "text61": "메이크업이 오래 유지돼서 여름에 필수예요 ㅠㅠ근데 냄새랑 분사력 너무 ㅂㄹ네여",
    "text62": "쓰면 쓸수록 분사력이 더더더 안 좋아지는…냄새는….음…네…",
    "text63": "냄새가 진짜 별로이긴한데.. 그래도 픽싱용으로 구매했어요.",
    "text64": "픽서 기능은 잘하구 괜찮은데 냄새가 진짜 다른 후기들처럼 진짜 지독해서 당근했어요...냄새 상관없으신분들만 사는게조을듯",
    "text65": "여름에 화장 고정하려고 구입했는데 좋음 냄새도 처음에 좀 별로였는데 쓰다보니 걍 참을만함",
    "text66": "수부지 기준 이 제품만 사용하면 유분이 폭발하는데, 그 이유가 뭘까 고민하니 픽서가 피부에 있는 수분을 다 증발시키는 것 같아요. 그래서 수분이 없으니 유분이 많이 올라오는 것 같은데 저는 이 제품보다 쏘내추럴이 더 피부에 잘 맞았습니다.",
    "text67": "유명세에 비해 잘 모르겠어요 ㅜ 확실히 호불호 갈리는 제품군인 것 같은데 고정력이나 지속력 면에서 크게 도움 못 받았습니다.. 분사력도 너무 별로예요",
    "text68": "별 차이 없을 거라고 생각하고 기대없이 샀는데 은근 좋아요 대신 분사력이 좋지 않은 편입니다ㅠ",
    "text69": "냄새의 장벽만 이기면 이만한 픽서는 없는 것 같아요!\n\n메이크업 중간중간 뿌려주면 고정력 더 높아지는데 메이크업 직후에 뿌리면 오랫동안 유지돼요 🩷",
    "text70": "왜 다들 침냄새라고 하는줄알겟어요….. \n진짜 정말 침냄새에요… 숨 참으면되겠지하고 다 뿌리고 나서 숨쉬엇는데 침냄새가 얼굴에 머물러있더라구요… \n근데 효과는 좋아서 이제부터 침냄새랑 친해져보려구요..",
    "text71": "솔직히 냄새가 너무 구려서 자주 사용은 안해요ㅠㅠ 못하는 거라고 해야하나.. 근데 픽서 뿌리고 나면 확실히 잘 안 무너지는 것 같아서 물놀이 할 때,  여행할 때, 특별한 날에는 뿌리는 편이에요",
    "text72": "침냄새 논란 있던데 솔직히 그다리 못느꼈고요 이거뿌리면 친구들이 피부잘한다고칭찬해줘서 좋아요",
    "text73": "어반디케이 픽서 유명하죠ㅋㅋㅋㅋㅋ\n항상 쓰던 제품이라 여름 메컵 무너짐 막기위해 주문 완",
    "text74": "더블기획이라 잘 산 것 같아요 냄새도 좀 덜나는 편인것 같네용",
    "text75": "처음 사용할때 몇번 칙칙 뿌려놔야 합니다 안 그러면 침 뿌리듯 나와서 이상해요..\n침냄새 심하다 했는데ㅣ 전 그런거 못 느꼈어요!",
    "text76": "어반디케이 픽서 유명하죠 저는 원래 픽서 안쓰다가 이번여름이 너무 더워서 한번 써봤는데 너무 좋아요 여름에는 픽서없이는 이제 화장 못할거같아요 유지력이 차원이 다릅니다. 냄새는 좀 안좋긴한데 저는 퍼프에 뿌려서 파운데이션 바를때 두드리기때문에 좀나아요",
    "text77": "얼굴에 침 뱉은 냄새만 아니라면 정말 안무너지게 해주고 좋은것 같아용",
    "text78": "왜 유명한지 알겠어요 대프리카에서 그나마 올 여름은 땀 좀 덜 흘리고 살았어요 마스크 쓰면 화장 바로 묻는데 이거 쓰니까 신기하게 화장도 살아남고 심지어 치과 치료 받고도 얼굴이 멀쩡한건 처음입니다",
    "text79": "메이크업 지속력은 높여주지만 \n냄새가 정말 참기 힘들어요..ㅎㅎ",
    "text80": "아 솔직히 분사가 너무 걍 칙! 나와서 별 4개 주고 싶었는데, 효과가 좋아서 별 5개 줬습니다.\n\n요즘 안개분사 공병 잘 나올 것 같은데.. 왜 이리 칙! 뱉는 용기인지 ㅠㅠ 아쉽습니다. 얼굴에 뿌릴 때도 뭉치거나 고여서 화장 흐를까봐 살짝 긴장하게 됩니다. 퍼프에 살짝 뿌려줄 때도 걍 축축해지고요 ㅋㅋㅋㅋ\n\n근데 베이스 고정력이 정말 좋습니다. 선크림까지 바르고 얼굴에 뿌린 후, 퍼프에도 살짝 뿌려서 팡팡 두드려 주세요. 그리고 파운데이션 발라주시면 진짜 오래 가요. \n\n침냄새 난다는 얘기가 있던데, 전 솔직히 모르겠습니다. 처음에만 뭔 향이 나긴 하는구나 했는데, 두 번째부터는 향 신경도 안 쓰였습니다.",
    "text81": "픽서 효과는 괜찮아요!! 냄새가 좀 힘들긴한데, 저는 안개분사 스프레이 사서 거기 넣어 사용 중인데 이 방법 추천해용!!",
    "text82": "이거 진짜 오래가요 팁으로는 솜털에 막혀서 안발릴때 있으니까 퍼프로 두드리거나 손으로 살짝 먹여줘야해요\n한번에 많이 하지 말고 조금씩 여러번 레이어드 하면 하루종일 그대로입니다",
    "text83": "와 왜 청담샵에서 쓰는지 알갰음요 냄새가 양치안하고 마스크쓰고 재채기 5번 연속으로 한 냄새 나지만 괜찮아요",
    "text84": "향이 좀 이상하긴한데 고정력이 좋아서 사용하고있습니다용",
    "text85": "호불호 많이 갈리는 침? 냄새 저는 괜찮았어요 딱히 침인지도 모르겠고… 지속력은 업계탑이라는데 이것도 잘 모르겠어요… 다른것도 다 이정도느 해줬던거같은디",
    "text86": "여름에 이거 없으면 불안해요!!! 진짜 아침에 화장하면서 베이스 하기 전-베이스 후-",
    "text87": "진짜 냄새가 너무 별로에요 그래도 지속력을 높여줘서 좋아요",
    "text88": "리뉴얼 후에는 침냄새 안 난다고 했던 거 같은데 나요... 그래도 세팅력은 좋지만 읍! 하게 느껴질 때가 있습니다.",
    "text89": "기대를 많이 했는데 엄청 드라마틱한 효과는 잘 모르겠어요.. 올 여름이 많이 더웠어서 그런가봐요.. 안뿌리는 것보단 낫긴해요",
    "text90": "장점 \n유분기 덜한 곳은 비벼도 거의 유지됨\n\n단점 \n유분기 많은 곳은 비비면 지워짐\n스프레이 입구가 여러번 분사하면 물방울 생김\n\n*주의점*\n다 뜨고 뿌리지 않기\n뿌리고 완전히 말리기\n스프레이 입구 휴지로 툭툭 치며 분사하기",
    "text91": "넘 젛아요 큰것도 잇는데 여행용으허 작은것도 삿어요 냄새는 모르겟고 쓰다 안 쓰면 차이 확 남",
    "text92": "냄새가 심한데 효과가 있는지는...저도...잘... 모르겠네요.... 추천하지는 않아요!",
    "text93": "30ml 소형 사이즈로, 가방 속에 부담 없이 휴대 가능해요\n가볍고 촘촘한 안개형 미스트로, 무게감 없으면 피부 밀착력 우수~~\n미스트가 다소 건조하게 느껴질 수 있으며, 민감성 피부에 자극이 발생할 가능성도 있어요.\n메이크업 픽서 너무 비싸고 용량도 작지만 확실히 뿌리고나면 유지력 미쳤어요\n약간 술냄새,효모 냄새,또는 화학약품 같은 냄새 나요\n냄새에 예민한 사람에게 단점으로 작용할 수 있어요",
    "text94": "30ml 소형 사이즈로, 가방 속에 부담 없이 휴대 가능해요\n가볍고 촘촘한 안개형 미스트로, 무게감 없으면 피부 밀착력 우수~~\n미스트가 다소 건조하게 느껴질 수 있으며, 민감성 피부에 자극이 발생할 가능성도 있어요.\n메이크업 픽서 너무 비싸고 용량도 작지만 확실히 뿌리고나면 유지력 미쳤어요\n약간 술냄새,효모 냄새,또는 화학약품 같은 냄새 나요\n냄새에 예민한 사람에게 단점으로 작용할 수 있어요",
    "text95": "사용감이 산뜻하고 만족스러워 재구매 의사 있습니다. 가격 대비 효과가 뛰어나 꾸준히 사용하고 싶습니다. 믿고 쓸 수 있는 제품이라 주변에도 추천했습니다. 편리하고 만족스러워 앞으로도 계속 사용할 예정입니다. 기대 이상으로 좋아서 재구매는 확실히 할 것 같아요.",
    "text96": "이게 진짜 제가 처음에 픽서가 필요해서 어반디케이꺼가 좋다길래 한 개 사서 써봤는데 유지가 진짜 너무 잘되고 광택도 나서 애들이 피부화장 잘됐다고 칭찬을 거의 맨날 들었어요 그래서 올영세일 때 1+1이길래 개꿀하고 지금 3개 쟁여뒀습니다 너무 좋아요 다른 픽서말고 꼭 이거 쓰세요",
    "text97": "냄새는 거지같아요 첨엔 괜찮았는데 쓰다보니 제 컨디션에 따라서 너무 역할 때가 있네요 사실 지속력도 전 모르겠어요 워낙 여름이라 덥고 습해서 그런지... 화장이 오후만 되면 싹 날아가요 제 피부타입 때문인지는 모르겠지만 효과잘 모르겠어요 그래도 안뿌리는것보단 낫겠지란 생각으로 매일 뿌리곤 있어요",
    "text98": "냄새 때문에 별 하나 뺌…\n냄새는 진짜 어떻게 할 수 없는 것 같아요\n엄청 더운 날에 아침에 뿌리고 집에 새벽 1시쯤에 들어왔는데 피부 화장은 진짜 멀쩡했음\n얼굴땀이 진~~~짜 많은 편인데 닦기보단 톡톡 두드리면서 땀 닦아줬고 픽서가 피부 화장은 완전 잘 보존해줬네여 \n처음 써보고 진짜 놀랐음",
    "text99": "올 여름 가장 잘 사용했어요 그전에 네츄x 픽서 사용했을때는 효과를 잘 몰랐는데 선크림 바르고 나서 한번 뿌리고 컨실로 사용하고 뿌리고 파데 바르고 뿌리고 파우더 바르고 뿌리고 이렇게 레이어드 식으로 차곡차곡 쌓아올릴때마다 뿌리면 진짜 좋았습니다 물놀이할때도 많이 안지워졌어요 \n다만 냄새가 조금...",
    "text100": "엄청 더운 한여름에 쓰면 시간이 지나도 무너지거나 들뜸없이 처음 상태에서 살짝 광만 생겨요. 뿌리기 전에 피니시 파우더하고 뿌리면 기름 덜 생기고 화장도 오래 지속돼요. 냄새는 진마 침냄새같은데 뿌리고 부채질하면 금방 사라져서 괜찮아요. 분사력도 무난해요. 솔직히 성능이 좋아서 냄새정도는 참고 쓸만해요",
    "text101": "지성피부입니다.\n뭐지..효과 1도없는데..ㅋ...퍼프에 뿌려서 파운데이션 뚜들겨도보고, 화장 전후로 뿌리고 잘 말리기도 해봤는데.. 걍 똑같음..기름 올라오는거 똑같고, 화장무너지는것도 못막고... 돈아까움 진짜로",
    "text102": "다 좋은데,, 정말 다 좋은데,,!\n뿌릴 때마다 이놈의 향기를 어떻게 할수는 없는건지 \n싶네요,, 알파카가 내얼굴에 침뱉은것 같은 이 찝찝한 냄새 ! \n\n이번 여름 베이스 메이컵 위에 올려주고 \n파우더로 픽싱하니 쫀쫀하게 퇴근까지 \n피부 지속력을 올려주던 제품입니다! \n\n항상 잘 쓰구 있네용",
    "text103": "이거 향은 개구린데 그래도 픽서 잘되고 좋아요!! 잘 쓰고 있습니다",
    "text104": "피부화장 지속력 진짜 짱입니다… 근데 샥샥!뿌려지지가 않고, 쵁!쵁!하고 침뱉듯 뱉어지는 게 아쉽..",
    "text105": "진짜 양이 너무 적어용ㅜㅜ\n그때 당시에 대용량이 품절이여서 어쩔수 없이 샀지만.. 양이 진짜 작아용\n픽서 지속력은 오래 가고 좋아요!!",
    "text106": "일딘 배송도 빠르게 받아볼 수 있어서 좋고 \n항상 쓰던제품이여서 본통 사면서 \n트래블용으로 구매한건데 슬립해서 잘 가지고 다니면서 사용할 것 같아요",
    "text107": "화장할때 틈틈히 뿌리면 좋아요 지속력이 좋아져요 침냄새 나지만 예전보다 덜해진것같아요 잠깐만 숨 참으면 된다죠 냄새 금방 사라져요!",
    "text108": "언니가 구매했는데 잘 사용하고 있는 거 같아요. 여름에 메이크업 무너질 때 화장 기초 후에 쓰기 좋아요!!",
    "text109": "이거 여행가서 사용하기에 좋아요ㅎㅎ미니라서 사용하기에도 간편해요",
    "text110": "다들 침남샤가 넌다는데 조는 절모르겠어요 나쁘지 않아서 괜찮습니다",
    "text111": "메이크업 픽서 너무 비싸고 용량도 작지만.. 구매했어요..\n진짜 크기 보고 너무 작아서 놀랐어요..",
    "text112": "좋다고 해서 사봤는데 아직 써보진 않았어용\n유지가 오래 된다고 하긴 하더라구요",
    "text113": "침냄새와 분사력이 좀 흠이라점 외에는 마음에 듭니다  고정력이 좋아요",
    "text114": "특별히 더 지속이 되는가는 잘 모르겠는데 일단 뿌려줘요 그리고 건조함",
    "text115": "냄새는 좀 많이 별로지만 확실히 지속력이 좋아져서 너무 만족입니다!!",
    "text116": "사이즈가 작아서 좋ㅇ아요!이거 진짜 고정력 좋은 것 같아요 물놀이템!",
    "text117": "7월말에 콘서트 갈려고 구매했던 건데 여러번 레이어링 해줄 수록 지속력 올라갑니다. 다만 냄새가 많이 별로에요",
    "text118": "일단 뿌리고 잘 말리면 지속력이 너무 좋았어요. 다만 냄새가 별로입니다ㅠㅠ 그리고 스프레이 자체가 찍찍 뿌려지는 느낌이라 얼룩 질 때도 있었어요ㅠ",
    "text119": "픽서 필요해서 샀는데 잘쓰고있어요 뿌린날이랑 안뿌린날 달라요",
    "text120": "워터파크 갔었는데 들어갈때랑 화장이 똑같이 남아있었아요 괜치 전남친 픽서가 아닌뜻 .",
    "text121": "약간 복불복이에요 어떤날에는 진짜 이쁘게 짱짱하게 잘 고정돼있는데 어떤날에는 무너지고난리남 흠",
    "text122": "침냄새 너무 고약하다고 리뷰가 너무 많아서 익히 알고 있었는데요 올리브영에서 어반디케이 코너 가면 간간히 나던 냄새라 우웩스럽진 않았습니다. 뿌릴 때만 그렇지 뿌리고 나면 다행히 얼굴에서 이상한 냄새가 나진 않았어요 지속력은 하루 지나보고 남기류 올게요",
    "text123": "냄새가 ... 진짜 나쁜 쪽으로 엄청나요 ...\n화학 약품 ? 같은 냄새라고 해야하나 약간 좀 고무 태우는 것 같은 냄새도 살짝 나서 도저히 얼굴에는 못 뿌리겠어서 방치 중이에요",
    "text124": "알코올 냄새가 좀 독하긴 한데 전 괜찮았어요\n금방 날라가고 그냥 지속력이 짱짱이라서ㅎ\n안개분사 용기에 담아서 베이스 전후로 뿌려주면 좋아요",
    "text125": "침 냄새가 많이 나지만 그래도… 정말 픽서 중에 제일 좋아요 냄새가 너무 심한 거 빼면 1등 ㅜㅜ",
    "text126": "타 사에 비해 월등하다가 하도 그래서\n선물 요청함\n향기가 약간 두렵",
    "text127": "휴대해서 가지고 다니기에 편해서 30ml 주는걸로 구매했어요! 더운 여름날에도 메이크업 고정 잘돼고 만족해요!",
    "text128": "솔직히 냄새가 진짜 너무… 심해서 침냄새나고\n살까말까 작년부터 고민했거든요…. 근데 진짜 지속력은\n개좋아서 미치겠음 ㅠㅠㅠ 후각을 포기해야해오 ㅠㅠㅠㅠ",
    "text129": "27년유통기한이고 항상 사용하던제품인데 1+1이라서 구매했어요",
    "text130": "진짜 냄새만 아니면 최고의 픽서 지속력은 짱짱맨임미다ㅏ 감수해야죠 뭐ㅔ",
    "text131": "향도 적응되고 지속력이 제일 좋아서 지금 까지도 이것만 써여 최고최고",
    "text132": "너무 좋아서 매일 사용중 요즘 최애에용 구매해보시길 ㅊㅊ드러요",
    "text133": "이거 하고 파우더 안하면 소용없음 그리고 층층히 쌓는 게 아니라 베이스 다하고 파우더 하고 뿌린다음에 말리고 다시 파우더 뿌려주면 효과가 더 좋음 층층히 했다가 베이스 다 벗겨짐",
    "text134": "왜 비싼지 알겠는 템^.^ㅎㅎ 그치만 향은 진찌 개불호 침냄새 뭔가했댜니 맡아보니 알겠음^^..ㅎ",
    "text135": "이거 중간중간에 뿌려주면 진짜 효과 짱짱!!!\n사는걸 추천해용! 라지먼 처음엔 냄새가 심하지만 나중에 다 마르면 하나도 안 나용",
    "text136": "픽싱이 잘돼요.\n아침에 메이크업하고나서 외출후 밤에 들어와도 화장이 안번지고 남아있네요",
    "text137": "항상 사용하는 제품이에요. 메이크업 끝나면 습관적으로 뿌리고 나가는데 시간이 지나도 화장이 무너지지 않아요.",
    "text138": "용량이 작게 나와서 휴대성이 너무 좋아요\n여행갈 때 너무 잘 들고 다님 ㅎㅎ\n\n냄새는 너무나도 버티기 힘들지만… 최고",
    "text139": "왜 유명한지 알 것 같아여 이번이 3번째 재구매인데.. 냄새는 아직두 적응이 안되네요…….. ㅠ 그치만 고정력은 좋아서 항상 잘 쓰구 있어용 계속 이것만 쓸 것 같아여",
    "text140": "못쓰겟어요ㅠㅠ 냄새 너무 구려ㅠㅠ 징짜 머리아파서 쓰러질듯",
    "text141": "한 번도 픽서 한 통을 다 비운 적이 없는데 이건 용량이 딱 이에요. 휴대하기도 편하고 잘 쓰고 있습니다!",
    "text142": "유명하지만 지속력이 좋은지는 잘 모르겠어요.. 그리고 냄새도.....",
    "text143": "💦 한줄 요약 : 휴대성, 향, 지속력 다 만족! 분사력만 살짝 아쉬움 🙃\n\n✨ 좋았던 점\n- 역시 믿고 쓰는 어반디케이 픽서\n- 30ml 사이즈라 휴대하기 편리\n- 2개 세트라 가성비도 굿\n- 달콤한 향이 은근 매력적 (남들은 별로라 해도 저는 좋았어요!)\n- 지속력이 좋아 메이크업 고정에 만족\n\n😕 아쉬운 점\n- 분사력이 조금만 더 부드러웠으면 완벽했을 듯\n\n💡 총평\n전반적으로 휴대성, 향, 지속력 모두 마음에 들고 매일 잘 쓰고 있는 픽서입니다\n분사력만 개선된다면 완전 인생 픽서!\n재구매 의사 100%입니다 👍",
    "text144": "생각만큼 향이 안좋거나 그렇진 않앗어요 다이소 안개분사 스프레이에 넣어서 쓰면 향도 분사력도 별로 안좋게느껴지지암ㅎ는듯!",
    "text145": "픽서 있고 없고 차이가 커요!!!! 지속력 좋아요 저는 냄새 나쁜 거 잘 모르겠어요 ㅎㅎ 마지막에만 뿌리면 효과없고 중간중간에 계속 레이어드해줘야 효과 있습니다! 다이소 안개분사스프레이랑 같이 쓰면 좋아요",
    "text146": "픽서 냄새는 별로지만 고정력 하나는 제대로네요! 기초를 완전히 흡수시켜준 후 한 번, 베이스 후 한 번, 컨실러 후 한 번, 파우더와 색조 후 한 번 해주면 안경 써도 안경 자국이 별로 안 나더라고요!",
    "text147": "어반디케이 메이크업 픽서 덕분에 화장이 오래 가요 여름에 잘 쓸 거 같아요 냄새는 조금 저랑 안 맞는데 그래도 지속력 높이는데 좋습니다",
    "text148": "침냄새 참을 생각으로 샀었는데 저한텐 별로 안나네요 사바사인듯 효과는 명성대로 좋아여",
    "text149": "좋아용 재구매했어요 조금 남았을 때 안 흔들어서 그런가 눈에 들어가서 너무 아팜ㅅ어요ㅜㅜ 근데 좀 땀 나면 뜨는 거 같아요",
    "text150": "침냄샤 난다고 해서 걱정했는데 침냄새 안나용 걍 나쁜냄새도 아님 굿굿",
    "text151": "냄새..가..정말.. 쫌 그렇긴한데\n유지는ㄴ 정말 잘 돼요 친구들이 물어볼정도로..\n근데..냄새.. 네,, 냄새빼고는 완벽합니다..♡",
    "text152": "냄새 진짜 침냄새긴 해여\n제 동생이 꼬랑내 난다고 피함ㅠㅠ\n근데 그거랑 별개로 성능이 너무 좋아서\n저는 앞으로 계속 이거 쓸 것 같아요\n사진 플래시 튼 기본카메란데 피부 미쳤음!",
    "text153": "소용량이라 휴대하기 좋아요 여행갈때 들고가기 딱 좋아서 구매했습니다!!! 자주 뿌리는 거 아니고 한계절or가끔 뿌리시는 분들은 30ml가 더 좋을것같아여",
    "text154": "좋아용 냄새는 별로지만 잠깐이고 고정력은 좋은 거 같아요 비타민 픽서가 아직 있지만 여름엔 이게 제일 강할 거 같아서 다시 구매했어요",
    "text155": "냄새가 역시 너무 좀 역해요 ㅠㅠ 그래도 픽싱력은 좋아서 이번 여름 진짜 잘 썼습니다 내년에 또 사야겠어요",
    "text156": "픽서는 이게 젤 좋은듯.. 화장하고 하루종일 있어도 거의 안무너져요",
    "text157": "구매 전에 냄새가 별로라 해서 고민했는데 저는 딱히?? 그리고 효과있는지 없는지 모르겠으면 하루 뿌리고 다음날 안뿌려보면 느낄거에요",
    "text158": "냄새도 맡다보니 적응이 되네요…확실히 화장 덜 무너져서 좋긴합니다!!",
    "text159": "유지 안됨 화장 단계별로 뿌리고 퍼프에도 뿌렷는데 물 들어가자마자 지워짐 근데 친구는 다 놀고 나서까지 화장 거의 그대로엿음 사바사 심한듯",
    "text160": "메이크업 픽스중엔 제일 좋아요 은은하게 광도 나고 아주 좋습니다",
    "text161": "좋음 이것만 쓸거임 이게 픽서중에서 제일 좋은거같음요 진짜 추천",
    "text162": "할인할 때마다 사용 중인데 가성비가 좋아서 자주 구매하고 있어요",
    "text163": "이 픽서 좋아요! 사용 후엔 확실히 메이크업이 덜 무너져내리는 것 같네요!",
    "text164": "유지력이 좋아져요!! 냄새 별오 안 역하고 저는 괜찮았어요",
    "text165": "확실히 피싱이 정말 잘 돼요. 근데 어쩔 수 없는 건 수정 화장 할 때 밀립니다.",
    "text166": "침냄새같은 이상한 냄새 조콤 나지만... 그만큼 지속력이 갑이라서 뭐라 할수없는...",
    "text167": "냄새가 진짜진짜 구리긴한데 이것만큼 잘 잡아주는 픽소는 아직까지 사용하지 못한 것 같아요 냄새만 참는다면 무너지지 않습니다",
    "text168": "냄새는 첨에 많이나지만 휘발되긴 하구요\n극지성 이라서 그런지 유분 조절력은 잘 모르겠고\n화장 지속은 안뿌린것보단 더 잘 되는것 같아요",
    "text169": "진짜 냄새는 별로이긴한데 야구보러갔을때도 버텨줘서 진짜 냄새만 참으면 최고임!!",
    "text170": "효과는 그래도 있는 거 같은데 분사력하고 냄새가 아쉬워요 좀 더 골고루 분사됐으면 좋겠어요",
    "text171": "확실히 화장 덜 무너지는 거같은데 잘 뜨는 것도 같아서 조합이나 방법을 여러번 바꿔보게 됨",
    "text172": "좋아서 여러번 재구매하기도 한 템인데 큰 사이즈 품절로 구성으로 구매했는데 가격대비 용량이 너무 적어요",
    "text173": "여름에 이거 뿌리고 화장하니까 확실히 덜 무너져서 좋은 거 같아요 그리고 저는 냄새가 생각보다 별로는 아니라서 잘 사용 중이에요!",
    "text174": "이거 쓰고 나서부터 다른 픽서 절대 못 써요ㅠ 안 무너지고 화장 하면서 겹겹히 쌓으면 하루 번짐 없이 잘가요!!",
    "text175": "여름에 화장 쉽게 무너지는데 뿌려주면 지속력이 올라가요ㅎ",
    "text176": "어반디케이 올나이터 세팅 픽서 진짜 화장이 하루종일 잘 유지되게 해줘요! 분사가 촘촘해서 피부에 고르게 뿌릴 수 있고, 바른 후 시원해서 좋아요😋",
    "text177": "진짜 별로에요. 이거 쓸 때마다 화장이 바로 떡져서 다시 지우고 발라야 되는 정도였어요! 다시는 재구매 안합니다",
    "text178": "이거 뿌르면 지속력은 진짜 좋은데 저는 이거 쓰고 피부 뒤집어 졌습니다....",
    "text179": "후기에 침냄새 많이 난다고 하던데 딱이 모르겠어요\n단계별로 뿌려주니까 확실히 안 뿌린 날보다 화장 안 무너짐\n분사력 좋고 크기도 적당해서 여행용으로 들고 다니기 딱 좋아여",
    "text180": "고정력 미쳤어요 어째서 다른 업체로 리뉴얼을 결정한 걸까요 어반디케이 어째서... 이게 최고인데...",
    "text181": "이 제품만 계속 사용하고 있습니다 메이크업 마지막 단계는 늘 이 픽서로 마무리 하고 있어요",
    "text182": "생각보다 완전 작아서 넘 귀여워요 파우치 공간도 줄어들고 좋아요",
    "text183": "진짜 여름에 꼭 사용해야하는 필수템,, 픽서는 유명한거 이것저것 사용해봤는데 결국 다시 어반디케이로 돌아왔어요,, 그만큼 픽싱력이 장난이 아닙니다. 한여름에 친구랑 더운곳에만 있어서 땀이 엄청 났는데 픽서 뿌린 저는 화장이 멀쩡하더라구요 ㅎㅎ 그래서 친구도 이거 따라 샀어용 ㅎㅎ 진짜 픽싱력이 너무 좋습니당",
    "text184": "음… 제품에서 나는 침냄새는 금방 날라가서 괜찮은데 수부지 피부인 저는 왜 해당 제품만 사용하면 기름이 폭발하는지 모르겠어요. 점샘물 마이크로 픽서 사용햤을 때는 안 그랬는데 이 제품은 사용하고 시간 지나면 얼굴에 유분이 너무 많이 올라와요…ㅠㅠ",
    "text185": "학교에서 물총놀이 했는데 이거 뿌리고 갔는데 화장 하나도 안지워져서 엄청 놀랐어요 피부 하고 뿌리고 색조 하고 뿌리고 이런식으로 쌓아서 했고 뿌렸을때 냄새가 살짝 동물 침냄새..?가 나긴 하지만 견딜만 합니다 하지만 냄새에 예민하신 분들은 비추입니다",
    "text186": "처음에는 화장 마지막단계에만 뿌려봤었는데 뿌린거나 안뿌린거나 똑같더라구요ㅠㅠ그래서 다음에는 기초 다하고 뿌리고 선크림바르고 뿌리고 컨실러하고 뿌리고 파데 다하고 뿌려봤는데 확실히 이렇게 하니까 화장이 녹진않는것 같아요 근데 다른 것때문인지 이거때문인지 정확히 원인은 모르겠지만 이거 뿌린 다음날부터 피부가 묘하게 뒤집히는것같더라구요ㅜㅜ깔끔하게 세안했는데 뭐가 문제인지 모르겠어용,,",
    "text187": "이번여름 습하고 덥고 제일 길 예정이라길래 화장 다 녹아내릴것같아서 처음으로 메이크업픽서 구매해봤어요 냄새가 고약하다는 말은 많이 들었지만 지속력 또한 이게 제일 좋다는 말을 많이 들어서 구매했는데 우선 안개분사가 아니라는 점이 조금 아쉽구요ㅜㅜ제 스킬이 부족해서인지 아님 제 땀과 유분이 픽서마저 뚫어버리는 ㅁㅊ색히들인건지 모르겠지만 열몇시간 놀아도 짱짱한피부!! 이런 후기처럼 좋은지는 잘 모르겠네요..다음에 사용할때는 단계별로 좀 넉넉히 뿌려보려구요",
    "text188": "왔다 픽서의 계절. 픽서보다 그냥 무너지면 지우고 다시 화장하는 주의였는데 그것도 여간 귀찮은일이 아니더라구요 .. 해결책은 역시 픽서를 쓰는 것. \n어반디케이에서 기획세트 나왔길래 구매했습니다 워낙 유명템이라 기능은 말해뭐해겠죠 ㅎㅎ 향 호불호있는데 딱히 신경쓰일 정도는 아닙니다 제품력이 중요할뿐 ! 더블기획이라 하나는 파우치에 넣고 다니려구요 !",
    "text189": "이걸 뿌리면 메이크업 지속도 오래되고 물을 맞아도 녹아내리지 않아서 너무 좋았습니다",
    "text190": "넘 조아여ㅕ 다음에도 또 살거에여 다들 꼭 사세용ㅇ! 잘 쓸게여",
    "text191": "진짜 최애 애장템🤤🤤🤤 없으면 그날 하루 못나가요 지속력 짱짱 특히나 지성이라 오후가 되면 기름 폭발인 저에게 화장이 안 무너지기 위한 필수템이라고 봅니다...ㅎㅎ...",
    "text192": "nn통째 쓰고있는 어반디케이 픽서인데 침냄새 나는 거 빼면 최고에요 사실 침냄새도 익숙해졌더니 잘 모르겟음 이젠",
    "text193": "미니 써보고 큰 거 살라고 샀는데 냄새는 사실 모르겠어요....... 고정력은 좋은 것 같아요",
    "text194": "절대 픽서를 뿌리고 화장을 건드리지 마........\n픽서 뿌리고 하이라이터를 한 번 더 올렸더니 코끝이 다 벗겨졌더라고요.... 주의하세요!!!!!",
    "text195": "화장 중간중간 뿌려주면 화장 그냥 하루종일 가요 술먹고 집와도 그대로",
    "text196": "조금 비싸지만 다른 픽서와도 확실한 차이는 있어요 하지만 가격이 너무 쎄요",
    "text197": "세일가로 기획 상품 구매해서 너무 만족해용 여름에 메컵 단계마다 뿌려주고 잘썼습니다",
    "text198": "아이돌들이 워터밤 할 때 많이 사용한다고 해서 세일 땨 질렀습니다ㅏ\n한줄평입니다ㅏㅏ\n: 갸조타!",
    "text199": "다 떨어지기 전에 항상 미리 구매해두는 제품이예요 근데 냄새가 진짜 최악입니다.. 이거 빼고 좋아요..",
    "text200": "냄새는 정말 ….. 적응이 안되는데 성능은 좋아서 여름엔 계속 쓰고 있어요!"
  }
]