[
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 올나이터 세팅 픽서 NEW 히알루로닉",
    "price": "39950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020848129ko.jpg?l=ko",
    "review_name": "+오리지널픽서",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208481",
    "text1": "고정도 잘 되고 냄새도 수박향이라 좋은 건 아니지만 구리진 않아서 굿",
    "text2": "이것보다 노랑이가 더 리뷰는 많은 듯 한데\n저는 단종된 글로우픽서를 너무 잘 사용해왔던지라\n히알루론산 이 제품이 제일 잘 맞네요.\n과하게 뿌리면 번들번들해보이기도 하지만\n두세번 뿌려주면 적당히 피부 좋아보이는 광이라\n자주 손이 갑니다.",
    "text3": "네 개 쟁여뒀습니다.\n화장 후에 두세번 뿌려주면 쫀득쫀득 물광피부 쌉가능",
    "text4": "생각보다 좋아서 다음에도 또 사려구요. 평소에 쓰기 딱 좋아서 계속 쓸 것 같아요. 가격도 괜찮고 쓰니까 만족스러워요.크게 기대 안 했는데 의외로 괜찮네요,,가볍게 쓰기 좋아서 데일리템됌",
    "text5": "메이크업 고정력이 좋아 하루 종일 깔끔해요.\n건조하지 않고 피부에 자연스러운 윤기 남아요.\n분사력 고르고 향도 부담 없어서 만족스러워요.",
    "text6": "뭔가 수박 냄시가 남 … 그렇게 좋은 향은 아니긴 한데 유지력은 ㄱㅊ네요",
    "text7": "시*르에서 사서 꾸준히 사용하던 제품인데 분사력이 촤르륵 고왔습니다 \n근데 올영에서 온건 진짜 낙타 침 뱉듯이 찍찍 나오고 위 아래로 뭉쳐서 나와서 제품을 제대로 쓰지도 못하고 너무 돈이 아까워요…물픽서가 1,2만원대도 아니고…\n불량품 복불복 랜덤게임도 아니고 불량품번을 \n회수를 하던지 대책이 필요한듯",
    "text8": "다른 픽사 사용할 때 화장 다 하고 한번 더 뿌리면 뭉쳐서 별로 였는데 이건 안뭉쳐요\n확실히 화장 지속력도 좋고 화장 전후로 뿌려주면 광도 예쁘게 올라와요!\n근데 가스형이 아니라 분무 형이라 나무 가깝게 뿌리시면 안됩니당",
    "text9": "확실히 이거 뿌린날이랑 안뿌린날이랑 화장 유지도가 달라요.. 진짜 멀쩡함\n픽서치곤 건조하지 않고 은은하게 윤광도 나서 이쁨! 나름 가격값하는듯합니다",
    "text10": "건성피부가 쓰기에도 부담이 없어요. 매일 사용하고 있습니다.",
    "text11": "기존 올나이터 픽서 매번 잘 사용중이었는데 이제 가을겨울 건조한 계절이 다가오길래 글로시픽서로 구매해봤어요! 향기도 달달구리하고 좀 더 촉촉해서 맘에 들어용",
    "text12": "건성 피부에게 부담감 없이 쓸 수 있어서 좋아요. 매일 쓰고 있어요",
    "text13": "이건 향도 괜찮고 고정력도 좋아서 만족하면서 계속 쓰고 있어요ㅎㅎ",
    "text14": "기존에 사용하던 것보다 향기가 훨씬 달달해져서 좋음\n가을 겨울에는 조금은 더 촉촉한 픽서가 있으면 좋겠다 생각했는데 잘쓸듯"
  },
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 올나이터 세팅 픽서 NEW 히알루로닉",
    "price": "39950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020848129ko.jpg?l=ko",
    "review_name": "118ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208481",
    "text1": "오리지널보다 이게 향이 좋아서 구매하게 되는 건 이 타입이긴 한데, 이것도 작응 사이즈가 나왔으면 좋겠어요",
    "text2": "어반디케이 픽서는 정말 좋은데 향이 절 쫌 힘들게 해서 사용하지 말까 고민했는데 이건 달콤한 향이 나서 좋아요",
    "text3": "향: 기본 제품 향은 정말 쫌 악취급이라서 참으면서 사용했는데, 이건 쫌 수박같은 향이라 사용하기 편했어요.\n구리고 확실히 메이크업 유지력이 좋아져요.\n눈 화장은 제가 아이프라이머를 개인적으로 사용해서\n단독 효과는 모르겠는데 피부화장+볼터치 효과는 확실히 좋아용!",
    "text4": "보라색, 검은색 그 통이랑 다르게 냄새가 쫌 달달해서\n사용감이 훨씬 좋아요. 상품 설명 읽어보면\n색조 화장품에 대한 효과가 있다고 하는데,\n피부 화장 지속력도 어느 정도 유지되는 것 같아요!\n색조는 더 더 유지됩니다!",
    "text5": "보라색, 검은색 그 통이랑 다르게 냄새가 쫌 달달해서\n사용감이 훨씬 좋아요. 상품 설명 읽어보면\n색조 화장품에 대한 효과가 있다고 하는데,\n피부 화장 지속력도 어느 정도 유지되는 것 같아요!\n색조는 더 더 유지됩니다!",
    "text6": "원래는 오리지널만 몇년쓰다 피부가 건조해서 그런지 이 제품이 눈에 들어오더라구요\n확실히 광채가 나고 건조하지 않는데 오래 지속되서 좋았어요\n앞으로도 이 제품만 사용할듯 해요\n향도 괜찮네요",
    "text7": "원래는 오리지널만 몇년쓰다 피부가 건조해서 그런지 이 제품이 눈에 들어오더라구요\n확실히 광채가 나고 건조하지 않는데 오래 지속되서 좋았어요\n앞으로도 이 제품만 사용할듯 해요\n향도 괜찮네요",
    "text8": "보라색, 검은색 그 통이랑 다르게 냄새가 쫌 달달해서\n사용감이 훨씬 좋아요. 상품 설명 읽어보면\n색조 화장품에 대한 효과가 있다고 하는데,\n피부 화장 지속력도 어느 정도 유지되는 것 같아요!\n색조는 더 더 유지됩니다!",
    "text9": "어반디케이 픽서 다 써봤는데 겨울이라 히알루로닉 사봤어요! 나쁘지않네요",
    "text10": "이것은 제 인생을 구함 ㅜㅜ\n컨실러 후, 파우더 후, 전체 메컵 후 총 세 번 뿌리는데\n피부표현 진자 촉촉해지구 지속력 진짜 미침\n하루 8시간 외출하고 운동도 다녀왓는데 피부 화장은 진짜 멀쩡함… ㅠㅠ\n전엔 오리지널 썻엇는데 냄새 때문에 못 참고 탈주햇엇거든요 근데 이건 달달한 수박향? 나면서 효과도 오리지널이랑 비슷해서 만족이에영\n단종의 기운이 보이던데 그러지 마시오…",
    "text11": "지속력…?은 잘 모르겠어요….저는 어반디케이 냄새가 역하다고 생각해본 적이 없어서 그냥 오리지널 살 거 같아요",
    "text12": "✔️피부타입: 건성, 민감성\n✔️후기 \n➖향: 기본 제품 향은 정말 쫌 악취급이라서 참으면서 사용했는데, 이건 쫌 수박같은 향이라 사용하기 편했어요. \n구리고 확실히 메이크업 유지력이 좋아져요. \n눈 화장은 제가 아이프라이머를 개인적으로 사용해서 \n단독 효과는 모르겠는데 피부화장+볼터치 효과는 확실히 좋아용!",
    "text13": "Pros:\n- Watermelon scent (compared to the spit smell of the original spray)\n- Not too matte (perfect for dry skin types or for the winter)\n\nCons: \n- The spray. I'm not sure if I got a defective spray, but for this somewhat \"luxurious\" brand and high price, I expect the bottle to not LEAK. The spray is terrible, uneven, and gets everywhere except my face. The droplets are also HUGE. I plan to transfer this to my existing bottle, but I really shouldn't have to do this after paying a high price. \n- Overall effect. Because the spray is so uneven, I don't think it does a great job making my makeup last. \n\nSidenote: \nIt's really surprising how Urban Decay is cheaper in Korea than the USA.. \n\nBest Prices:\n1) Duty Free\n2) Olive Young (Korea)\n3) Sephora (USA)",
    "text14": "🩷작성자 피부상태\n ➖건성, 민감성, 여드름성 피부 \n  (기존 보라색 픽서를 사용하면서 괜춘한 것 같아 새제품을 구매해봤습니다) \n\n🩷향 \n ➖확실히 보라색보다 냄새는 좋아요. \n보라색은 정말 곰팡이 냄새같은데 분홍이는 달달한 향이 나요. \n\n🩷분사력 \n ➖1회이긴 하나 조금 아쉬워요 (보라색이랑 같음)\n\n🩷지속력 \n ➖1회 기준에서 나쁘지 않았고, 사용계절이 여름인데 \n출근길에 땀을 흘리며 다시 보니 지속력은 나쁘지 않아요. \n더 사용해보고 한달후기를 남기겠습니다.",
    "text15": "아주 잘 쓰고 있어요 좋아서 하나 더 쟁여두었어요~ 다른 픽서에 비해 안땡기고 건성인 분들 추천해요~~ 시간지나면 모공 다 드러나는 픽서가 많은데 이제품은  그렇진 않은거 같아요~지속력도 만족",
    "text16": "써본 픽서 중에서 이게 제일 좋아요! \n기본 오리지널? 제품보다 더 좋은 게 확실히 향이 달달?하게 좋아요. 다만, 작은 사이즈도 나왔으면 좋겠어요!",
    "text17": "기존제품(오리지널 제품)은 냄새가 이상해서 사용하기가 살짝 힘들었는데 이 제품은 오리지널제품처럼 화장 지속력도 좋고 향도 좋아요!",
    "text18": "보라색, 검은색 그 통이랑 다르게 냄새가 쫌 달달해서 \n사용감이 훨씬 좋아요. 상품 설명 읽어보면 \n색조 화장품에 대한 효과가 있다고 하는데, \n피부 화장 지속력도 어느 정도 유지되는 것 같아요! \n색조는 더 더 유지됩니다!",
    "text19": "파우더처리하고 너무 얼굴 답답해보이면 이 픽서 뿌려주는 편이에요.\n적당한 윤광을 살려줘서 만족스럽고 지속력도 좋아요.\n향은 새콤달콤.. 어쨌든 얼굴 픽싱력 좋고 광을 이쁘게 살려줘서 재구매해요.",
    "text20": "원래쓰던 오리지널 버전은 냄새가 진짜 심했는데 이 제품은 냄새도 괜찮고 픽서기능도 좋아욥",
    "text21": "피부 ㄹㅈㄷ로 안좋아지긴하는데 하루정도만 쓰는건 ㄱㅊ을듯\n일본의 여름을 견딤 대충뿌린날은 꽤 무너짐 있어서 꼭 단계별로 뿌려주셈",
    "text22": "오리지널보다 냄새 훨씬 좋고 친 냄새 안나는 것만으로도 되게 감동 받았음 제품력은 워낙 좋음",
    "text23": "이것은 그냥 제 삶… ㅠ 픽서는 이것만 써요\n지속력 1등임 걍… ㅠ 내 삶",
    "text24": "향은 합격! 수박바 향이 납니다\n근데 픽싱력은 오리지널이 더 나은것 같아요\n\n오리지널은 건성이 사용하기엔 많이 건조해서 피부당김이 있었는데 (그래도 좋아서 한통 다씀)\n히알루로닉은 이름대로 피부당김이 없네요! (그래서 픽싱력이 아쉬운.. (　´_ゝ｀)",
    "text25": "어반디케이 픽서와 파우더만 있다면 어떤 화장도 두렵지 않죠\n분사력 몇 번 쓰다 보니 뭐 나쁘지 않고(타사 제품 안개분사같은 그런 분사력은 안 나오지만 대충 픽서 뿌리는 느낌까지는 되었어요) 무엇보다도 향이 나쁘지 않아서 좋습니다. 피부가 진짜 안 무너져서 짱이에요~ 조금만 더 가격이 내려가길... ㅋㅋㅠ",
    "text26": "이제 메이크업 픽서 없인 못살어요 ㅠㅠ 진짜 체곱니당ㅎㅎ 또 살거에용!!",
    "text27": "배송도 빨리 왓구 만족합니당!! 할인할때 사서 저렴하게 잘 사용하고 잇어용!!",
    "text28": "어반디케이 다른 픽서를 사용했었다가 이번에 바꿔봤는데 그냥 그래요",
    "text29": "오리지널보다 이 제품이 쓰기 더 좋아요.\n오리지널에 비해 고정력은 다소 떨어지지만\n거슬리는 냄새가 없어서 좋아요.",
    "text30": "국산 미스트들처럼 고르고 고운 안개분사가 아니라\n불규칙하게 찍-찌직-하고 뱉어내는 분사 타입이 조금 아쉬운데\n상큼한 수박향기나 메이크업 고정력, 수분감은 마음에 듭니다!",
    "text31": "일단 포장만 뜯어도 수박향이 굉장히 많이 나고 건성이라 오리지널보다 이게 더 촉촉할거 같아 구매해봐요.",
    "text32": "오리지널은 침냄새가 너무 구려서 이걸로 사용했습니다! 오리지널에 비해서 덜 건조하고 냄샤도 무난했습니다. 같이 있는 미니에다가 소분해서 으가니니 더 평리해요",
    "text33": "향기도 너무 좋고 픽싱도 잘 되고 진짜 너무 좋아요. 단종되면 울 듯 ㅠㅠ 이것만 씋래요",
    "text34": "제 피부 타입은 수부지에용. 지속력 좋다는 픽서들은 얼굴이 너무 빠짝 말라 버려서 시간 지나면 속건조가 느껴지고 오히려 화장이 갈라져서 못쓰고 있었는데 이 제품은 히알루론산이 들어 있어서 수분을 어느정도 보충 해주면서 픽싱 까지 해주는게 너무 제 스타일이더라구요!!🤩 마무리감은 은은한 물광이 돌고 베이스를 잘 밀착 시켜줘서 피부결이 정말 예뻐보여요💕 향도 어반디케이 오리지널 픽서의 침냄새 일도 안나고 시원한 수박향이 나요🍉🍉 조금 아쉬운 점은 분사력이 고르지 않다는점..? 중앙 위주로 조금 뭉쳐서 나와요🥲 그래도 흡수 되면서 베이스를 망가트리진 않더라구요! 화장 후에 이거 뿌려주고 8시간 이상 밖에 있으면서 수정 화장 한번도 못했는데 티존에 유분 살짝 올라온거 빼고 정말 그대로 였어요. 지속력도 짱짱입니다!!👍🩷🩷",
    "text35": "제 피부 타입은 수부지에용. 지속력 좋다는 픽서들은 얼굴이 너무 빠짝 말라 버려서 시간 지나면 속건조가 느껴지고 오히려 화장이 갈라져서 못쓰고 있었는데 이 제품은 히알루론산이 들어 있어서 수분을 어느정도 보충 해주면서 픽싱 까지 해주는게 너무 제 스타일이더라구요!!🤩 마무리감은 은은한 물광이 돌고 베이스를 잘 밀착 시켜줘서 피부결이 정말 예뻐보여요💕 향도 어반디케이 오리지널 픽서의 침냄새 일도 안나고 시원한 수박향이 나요🍉🍉 조금 아쉬운 점은 분사력이 고르지 않다는점..? 중앙 위주로 조금 뭉쳐서 나와요🥲 그래도 흡수 되면서 베이스를 망가트리진 않더라구요! 지금 사면 오리지널 픽서 15ml 두개나 줍니다. 얼마나 개이득이게요?! 아주 만족스럽습니다🫶🏻",
    "text36": "사용해봤는데 괜찮고 맘에 들어용 담에도 살 의향?? 생각중",
    "text37": "고정력 최고예요 확실히 무너짐 거의 없어요 촉촉한 타입이라 건성인 사람도 쓰기 좋아요",
    "text38": "오리지널보다는 촉촉한 편인 것 같아요. 겨울에 잘 쓸 것 같아요",
    "text39": "예전에\n증정용 미니 가지고 있었는데\n잊지못해서 이번엔\n큰걸로 샀어여ㅜ",
    "text40": "원래 오리지날 픽서만 쓰다가 바꿔봄\n향기만 다를뿐 기능은 동일함",
    "text41": "전 오리지널도 냄새 이상한줄 모르고 쓴 사람인데\n이건 수박향이라더니 좀 달큰한 냄새가 나긴 합니다\n건성이고 어반디케이 픽서 종류별로 다 써봤는데\n느낌상 얘가 좀 수분감이 느껴지는 기분입니다\n미스트 뿌리는 느낌이 드는?\n건성이지만 하루에 10시간 이상 화구앞에서 일하는데\n사용한 베이스의 종류에따라 코 옆 끼임이나\n자갈턱 부분 끼임등이 다소 나타나기는 하나\n이것도 베이스 조합따라 안나타날때도 있고\n화장이 무너져내리거나 녹는 현상은 없어요",
    "text42": "Pros:\n- Watermelon scent (compared to the spit smell of the original spray)\n- Not too matte (perfect for dry skin types or for the winter)\n\nCons:\n- The spray. I'm not sure if I got a defective spray, but for this somewhat \"luxurious\" brand and high price, I expect the bottle to not LEAK. The spray is terrible, uneven, and gets everywhere except my face. The droplets are also HUGE. I plan to transfer this to my existing bottle, but I really shouldn't have to do this after paying a high price.\n- Overall effect. Because the spray is so uneven, I don't think it does a great job making my makeup last.\n\nSidenote:\nIt's really surprising how Urban Decay is cheaper in Korea than the USA..\n\nBest Prices:\n1) Duty Free\n2) Olive Young (Korea)\n3) Sephora (USA)",
    "text43": "1.스프레이 진짜 찍찍 침뱉는거같음\n2.수박향은 향긋하고 조음\n3.근데....\n피부👉🏻복합성\n얼마전까지 날이 더워서 베이스가 1시간이면 다 무너지길래 큰맘먹고 구매했는데요...\n 권은비님 워터밤 메이크업 받는영상에서도 아마 어반디케이 보라픽서? 그거를 베이스 하나 올릴때마다 뿌리시길래 저도 베이스 지켜내자 하면서 베이스올릴때마다 한겹씩 총 두겹 뿌렸는데.....\n\n첨엔 몰랐다가 시간지날수록 베이스가 지우개가루마냥 찢어져있다고해야대나요? 촉촉하다길래 오히려 기름지지않을까했는데 지우개가루마냥 뭉쳐서 피부에 각질처럼 올라와있고  코주변은 요철 모공 다 드러나고 그냥 그날 베이스 다망쳐버렸어요...😟 \n제가 잘못사용한건진 모르겠지만 제가 예상한거에 비해서 제품력 너무 떨어져서 실망감이 크네요... \n+그리고 스프레이가 원래 분사력이 이런가요..? 약간 두줄로 찍-- 나오는 느낌? 그래서 다이소에서 분무스프레이 작은거 사서 소분해서 사용했어요...",
    "text44": "수박향 나요 어떤 파데랑은 찰떡이라 잘 먹고 어떤거랑 쓰면 또 좀 뜨네요",
    "text45": "이 제품은 형이 안 진해서 좋아요\n사용 안하고 허고 차이가 큰거 같아요\n속광있는 사럼처롬 피부표현이 미쳤어요\n피부과가서 돈 안 써도 될 것 같아요!!",
    "text46": "너무 만족스럽게 잘 사용 중이에요 향도 꽤 괜찮아요! 다만 여러번 뿌리면 좀 얼굴이 반짝거리는(번들거리는) 느낌이 있더라고요",
    "text47": "픽서 알아보다가 동생꺼 써봤는데 넘 좋더라고요.\n저는 건성피부라 요걸로 구매했는데 잘맞아요!!\n하지만.. 눈화장번짐은 어쩔수없나바요 ㅠ\n향은 진짜좋아요",
    "text48": "침냄새 안나고 수박향나니까 좋아요. 사은품때문에 얘로 구매했는데 잘한것같아요",
    "text49": "픽서는 건조해서 잘 사용안하는데\n이건 괜찮은것 같아요\n건조한피부에 추천합니다",
    "text50": "촉촉하고 광난다고해서 구매했어요\n오리지널은 건조해서 잘 안쓰게되는데 이건 안그랬음 좋겠어요",
    "text51": "되게 달달한 향이 강해요 개인적으로는 노란색 통으로 다시 구매할 것 같아요",
    "text52": "뿌릴 때 수박 냄새가 강함 분사력 괜찮은 듯하고 메이크업 지속에 도움이 되는 듯",
    "text53": "고정력 좋고 기존 올나잇인가 그거 보다 촉촉해서 가볍게 쓰기 조아요!!! 근데 스프레이 분사 되는 부분이 살짝 금이 가가지고 분사력이 엉망이에요 ….. 작은 통에 소분해서 쓰느라 번거로움 ㅜㅜㅜ",
    "text54": "어반디케이 픽서는 핑크색이랑 검정색 ㅁ서봤는데 핑크객이 저랑 잘 맞믄 거 같아요",
    "text55": "나무 좋아요 여름엔 보라색 쓰고 겨울에는 핑크색 쓰는편인데 그래도 전 핑크색이 더 좋네여",
    "text56": "프루트향 나서 여름에 날파리 꼬이는 단점리맀지만 향도 좋고 지속력도 나름 나쁘진 않음",
    "text57": "너무...끈끈해료.. 한번쓰고 안씀.. 그냥..전 추천 안해요..",
    "text58": "유지력이 그렇게까지 좋은지는 잘 모르겠는데 무난하게 사용하기 좋아요. 광 있는게 좋아서 이걸로 구매했는데 처음 뿌렸을 때 광 예뻐요 시간 지나면 없어지는 것 같긴 합니다",
    "text59": "평소에 잘 쓰던거라 다시 구매했어요 만족합니다 또 구매 의사 있어요",
    "text60": "저는큰차이못느꼈어요......아쉬오요요오오요 그랴도그냥쓰고있어요",
    "text61": "완전 오래 유지되고 좋아요 ㅎㅎ 계속 사용하게 됩니다 ㅎㅎ!",
    "text62": "확실히 오리지널 제품보다 향이 덜해서 좋아요 \n픽싱도 잘 되고 특히 여름....!에 너무 좋아요",
    "text63": "이거 얼굴에 직접 뿌리면 저는 뭉치고 뜨더라고요 그래서 퍼프에 뿌려서 두들겨 주는게 그러면 뜨지도 않고 지속 잘돼요 저는 워낙 지성이라 이거 뿌려도 번들거리긴 하지만 지속력은 만족스럽습니다",
    "text64": "원래는 오리지널만 몇년쓰다 피부가 건조해서 그런지 이 제품이 눈에 들어오더라구요\n확실히 광채가 나고 건조하지 않는데 오래 지속되서 좋았어요 \n앞으로도 이 제품만 사용할듯 해요\n향도 괜찮네요",
    "text65": "어반디케이 픽서는 오리지널, 단종된 글로우, 히알루로닉 세 가지 제품 사용해봤는데\n건성 기준 오리지널은 많이 매트하게 느껴지지만 픽싱 효과는 제일 좋았구요.\n단종된 글로우랑 히알루로닉이랑 피부 표현은 거의 비슷하게 느껴졌어요.\n픽싱효과는 오리지널 못따라가지만 건성 기준으로 히알루로닉도 나름 만족스럽게 사용하고 있어요.\n참고로 저는 메컵 후 히알루로닉을 두세번 뿌려주고 마지막으로 오리지널로 마무리 해주는데 퇴근때까지 끄떡 없이 유지되는 편이에요.\n만족합니다.",
    "text66": "지속력 미쳤어요 너무 좋아요.. 파데 바르고 얼굴에 분사하고 퍼프로 두드려서 사용했어요. 히알루론이라 뿌리면 번들거리는 것처럼 보이긴 해요. 그리고 후기 보면 분사될 때 분무기로 집중 공격 받는 것처럼 찍찍 나온다고 하던데 케바케인가봐요. 제 건 골고루 분사되네요. 근데 3만원 넘으면 좀 튼튼하게 만들던지 뿌리기 전에 흔들어서 사용하라고 되어있으면서 흔들면 입구쪽에서 새요. 올나이터 픽서는 냄새 이상한 침냄새 난다던데 이 제품은 이상한 냄새 안 나서 좋아요ㅎㅎ",
    "text67": "오리지널 사용하다가 다 사용해서 재구매하려다가\n신제품 발견해서 구매해봤어요.\n화장을 진하게 하는편이 아니라 지속력은 비슷한 느낌이고\n냄새는 확실히 이제품이 낫네요.\n수부지타입인데 오리지널 사용했을땐 당기는 느낌이(겨울에) 있었는데 이제품은 당기지는 않아요.\n분사력은 역시나 안좋네요..",
    "text68": "- 수박향. 달짝지근. \n\n-촉촉하고 짱짱한 메컵 지속. 오리지널은 너므 건조해서 얼굴이 당겨지는 느낌인데 이거는 당겨지는 느낌 전혀 없음. 다 마른 후에도 물광느낌으로 지속됨.\n색조가 살짝 진해짐. 그걸 고려해서 메컵할 정도는 아니라고 생각함.\n\n-분사력 그냥 폭망. 고르게 칙칙 되지가 않고 칙과 찍이 섞여있음. 미스트가 나한테 침 뱉는 느낌.\n두줄기 정도의 찍이 직빵으로 얼굴에 꽂힘.\n얼굴 메컵엔 지장 없는데 아이 메컵엔 지장 줄 것같음... \n\n- 오리지널이랑 이거랑 두 개 다 있는 입장에서, 오리지널은 여름에 / 이건 봄갈겨울에 쓰기 좋다고 생각함. 다만 워낙에 촉촉탱글 마무리라서 땀이 많이 날것같거나 하면 안쓰는게 좋지 않을까 생각함.\n\n-촉촉한 물광 표현을 원한다 ㅡ추천\n-오리지널이 너무 건조하다ㅡ 추천\n-얼굴 당김 없이 편안한 픽서를 찾는다ㅡ추천\n-보송한 피부표현을 좋아한다ㅡ비추천",
    "text69": "보라색이워낙유명하긴 하지만 향이하도 별로래서  노랑색 사용하다 건성이라 히알루론산이함유된 핑크구매해봤는데 더 촉촉하고 광이 돌아요 더맘에드나 분사력은 인개형이아니라아쉭지만 유지력이괜찮은듯해서잘사용하고있습니나 건조한계절 저의 베이스메이크업을 부디 ...",
    "text70": "아직 사용전인데 전에 다른버전 선물받아서 여름에 잘 사용하다가 다 써서 이 버전 사봤는데 제발 밀리지 않기를요. \n쏘내추럴 썼는데 자꾸 때처럼 밀려서  두개나 샀는데 욕나옵니다. \n그래서 번갈아 쓰려고 어반 재구매. 왜 비싼지 알겠어요. ㅠㅠ\n정착해야지. 갈아탄 저 용서할 수 없네요 ㅋㅋㅋㅋ",
    "text71": "건성 기준으로 기존 오리지널 제품보다 이 히알루로닉이 더 손이 자주 가네요.\n반짝반짝 물광효과로 피부가 매끈하고 좋아보여요.\n실제로 피부 좋아졌다고 얘기 많이 듣는데 바뀐건 픽서 한가지 뿐이라 이 픽서 덕분인듯 해요.",
    "text72": "좋아요 어반디 케이에서 나온 픽서 중에 제일 좋은거 깉아요~~굿굿 다쓰면 계속 재구매 할거 같아요~~ 딱히 단점은 없어요  빨리 사라지는 기분 ㅜ",
    "text73": "좋아서 한개 더 쟁겨 두려고 샀어요 지속력이 확실히 오래가고 엄청 촉촉은 모르겠으나 당기지 않아요~~~ 확실히 제일 좋아요~",
    "text74": "기본 픽서는 냄새가 이상하다고 그래서 히알루론으로 구매했느데 냄새 괜찮고 진짜 오래가요 완전 굿",
    "text75": "전에 쓰던 픽서가 너무 건조 해서 새로 나왔길래 구매해 보아요~:-) 기대가 됩니당 제발 고정력이 좋길 바랍니다.",
    "text76": "기본 픽서는 냄새가 별로고 너무 건조하다해서 히알루로닉이 들은 픽서를 구매해봣어요 건성도 쓸 수 잇을 거 같아여",
    "text77": "건성피부라 촉촉한 타입으로 주문해봄\n그전 오리지널? 제품은 당기더라구요.\n메컵 유지력은 좋았던것 같아요",
    "text78": "어반디케이 픽서 고민하던 중 침냄새 안나는 요 픽서로 선택했습니다. 솔직히 냄새가 아주 좋은건 아니지만 참을만 하고, 피부에 자극 없어서 좋아요 \n좀 더 사용해보고 한달후기로 돌아오겠습니다",
    "text79": "잘받았습니다 오늘배송 정말 빠르네요 \n오리지널만 써보고 만족했는데 이건 어떨런지 기대합니다",
    "text80": "픽서 알아보다가 동생꺼 써봤는데 넘 좋더라고요. \n저는 건성피부라 요걸로 구매했는데 잘맞아요!!\n하지만.. 눈화장번짐은 어쩔수없나바요 ㅠ\n향은 진짜좋아요",
    "text81": "뿌리고 나면 광이나서 너무좋아요 분사력이 조금아쉽지만 픽싱효과와 광이살아서 너무좋고 건조하지않아서 좋아요 근데 끈적임은 살짝있어요",
    "text82": "침냄새 안나고 수박향나니까 좋아요. 사은품때문에 얘로 구매했는 데 잘한것같아요",
    "text83": "수박향이 많이 나요. 제대로 안올려서 그런건지 모르깄는데 뿌린낳에 눈이 번져서 다시 제대로 써봐야할 것 같아요",
    "text84": "일반 배송이였는데  미니픽서는 안주셨는데요... 뭐지..",
    "text85": "침냄새 안나고 수박향나니까 좋아요. 사은품때문에 얘로 구매했는데 잘한것같아요",
    "text86": "기대 많이 하고 사는데 \n8/2에 구매했는데 이미 증정품 없네요ㅜㅜ",
    "text87": "기름진거처럼 번들번들해져요ㅋㅋㅋ\n약갸 오해를 불러일으킬수있는..ㅠ",
    "text88": "불량인건지 분사가 이상해요...\n안개분사가 아니라 몰려서 나와여ㅜ",
    "text89": "여름에 이 픽서하나면 걱정 없음 검정이 더 낫지만 냄새가 에바임",
    "text90": "오리지널보다 저는 이게 좀 더 좋은듯. 피부가 당기지 않고 지속력도 높여주는 것 같아요",
    "text91": "가격빼면 다 좋은데ㅋㅋ 힝 아쉽네요 그 부분은ㅠ 어쩔수없져",
    "text92": "꽤 좋은듯.... 피부 답답하지도 않고 자극이 심한것 같지도 않아요",
    "text93": "원래 노란색 사용했는데 건성이 심한 피부라서 \n이걸루 바꿨습니더 \n고정력은 비슷한것 같은데 확실히 건조함이 덜해여",
    "text94": "이거 분사되는 방향이 특이해요..ㅎㅎ뭔가 요리조리 방향을 맞춰가면서 분사해야함 ㅠ",
    "text95": "오리지널 2통쓰고 ! 글로우 쓰다가 다떨어져가길래 이번에 나온거 구매했는데 향기가 달라진것만 으로도 만족스러워요!",
    "text96": "항상 행사가 나올 때마다 구매해요. 화장 지속력을 올려 줘서 너무 좋아요. 그리고 자연스러운 물광이 생겨요.",
    "text97": "나쁘진않은디 역시 오리지널이 더 좋은 것 같아용 이건 뭔가 광나는 피니쉬 땜에 n시간후에 유분리랑 섞여서 좀 애매함",
    "text98": "향이 너무 좋고 건성인데 너무 건조한게 아니라서 좋은거 같아요~ 좀 비싸긴한데 세일 많이 들어갈 때 사서 그나마 괜찮아요. 이것도 기획세트 있음 좋겠어요.",
    "text99": "행사할 때마다 구매해요. 확실히 이 제품 쓸 때 안 쓸 때 메이크업 지속력이 달라요.피부 메이크업 표현 정말 좋아 보입니다 ㅠ",
    "text100": "오리지널에서 침냄새나서 그거 쓰기 싫어서 몸 비트는 중... 전에는 비타 썼고 이번에는 수박향 나는 수분 라인.. 뭐든 침냄새보단 낫지",
    "text101": "냄새가좋은편은아닌데\n전에쓰던것보다\n촉촉하긴함...",
    "text102": "수분미스트 + 픽서 느낌으로 사용할 수 있는 제품 같아용 정ㅅㅁ 물ㅁㅅㅌ보다 광나는 건 떨어짐",
    "text103": "촉촉한데 메이크업 유지도 잘 돼서 너무 좋았어요. 화장이  좀 더 선명해 보여요.",
    "text104": "겨울이어서 히알루로닉으로 구매 원래 잘 사용하던 제품인데 침냄새 같은 향이 너무 싫어서 원래 비타로 쓰다가 이번에는 히알루로닉으로 구매.. 이것도 침냄새 아니고 수박같은 향이라 훨 낫다ㅎ",
    "text105": "헤라픽서쓰다\n이것도한번써봤는데\n나쁘지않아요\n워낙유명템이라",
    "text106": "촉촉한 제품이라 화장 지속력을 올려줄거라고 기대는 안 했는데 촉촉하면서도 메이크업도 고정 시켜줘요.",
    "text107": "오ㅑ 이거 진짜 좋네여 색조화장 고정이 제일 잘 되는거같고 이제는 없으면 외출 못 하겟어여... 다른 픽서들보다 확실히 건조함이 적어서 좋은듯",
    "text108": "사실 지속력 부분은 잘 모르겠어용 건성피부인데 안쓴거랑 차이가 딱히..?",
    "text109": "수박향이 나는 픽서!\n진짜 수박 그 자체에요!! 어반디케이 픽서는 워낙 저의 공병템이라 너무 좋아하는데 이 제품은 속광이 예쁘게 올라오는 픽서라 픽싱 된 후에도 너무  건조하지도 않고 좋았어요!",
    "text110": "건조 하지 않게 픽싱이 잘 되는 것 같습니다 좋아요 만족합니다 잘 사용 중이에요",
    "text111": "픽싱 진짜 잘 돼요 좀 덜 분사되면 더 좋았겠지만 촉촉한 것도 나쁘지 않네요",
    "text112": "완전 수박향에 기존 픽서보다 덜 보송한 느낌이지만 지속력은 좋아서 좋더라구요!!",
    "text113": "좋아요 특유의 냄새 없고 효과 좋네요 고정력도 나쁘지 않습니다",
    "text114": "이것도 넘 잘쓰고 있는데 갠적으로 전 검정이를 더 선호합니다",
    "text115": "보라를 벌써 몇년째 써서 사실 침냄새는 상관없는데 신상 나왔다해서 주문했어요~~\n음 보라보다 고정력은 약간 약하지만 촉촉하고 좋아요",
    "text116": "이거 오리지널이 향이안좋다는 평이있어서 이 수박향으로 샀는데 아니글쎄 너무 만족합니데이",
    "text117": "개인적으로 이것도 나쁘진 않다만\n저한테는 검정이 더 좋아요",
    "text118": "검은색보다 덜 건조한데 잘 픽싱해줘서 괜찮은거 같애여! 추천이용",
    "text119": "디자인 색상도 마음에 들고 픽서 쓰고 나서 건조하지 않아서 만족해요ㅎ",
    "text120": "배송 빠르고 여지까지 나온 어반디케이 픽서 중에 제일 마음에 들어요ㅎ 건조한 것도 없고 오래 고정도 잘 되고 좋아요ㅎ",
    "text121": "배송 빠르고 향도 수박향나고 용기 색상이 쨍한 형광핑크 색상이라 마음에 들고 보습력도 있어 땅김도 전혀없고 지속력있고 좋아요",
    "text122": "딱  찾던 물건을  구매했어요\n저에게 딱 맞고 재구매 의향 있습니다",
    "text123": "향이 오이~수박향이라 호불호 갈릴수 있는데 저는 좋았고요 촉촉해서 얼굴당김 없이 메이크업을 잘 픽싱 시켜줘요 굿",
    "text124": "어벤디케이 픽서 데일리로 사용하고 있는데 독한 향과 얼굴이 메마르는 듯한 건조함이 흠이 었습니다. 그런 부ㅜㄴ들을 모두 보완해서 나온 제품이라해서 구입해봤고 달달한 수박향에 기존 제품보다 촉촉함이 유지되어 마음에 들어요",
    "text125": "어반디케이 픽서 데일리로 사용하고 있는데 \n기존 제품보다 더 촉촉하고 얼굴 당기는 느낌이 덜해서 좋아요. 그리고 기준 제품의 큰 단점이었던 냄새가 달달한 수박향으로 바뀌어서 사용할때마다 상큼하니 기분도 좋아집니다",
    "text126": "드디어 입점 예민한 편이여서 이것저것 시도해봤는데\n순해서 딱 맞아요 재구매 하려고 해요",
    "text127": "냄새는 괜찮은데 안개분사가 아닌 거 같아요…촤아악이 아니라 찍찍 나와요",
    "text128": "일단 이 버전은 침 냄새가 안나서 좋고 왁싱도 잘 되는데, 스프레이가 조금 아쉽다. 차라리 그냥 다른 용기 옮겨서 쓰고 싶음",
    "text129": "레전드픽서 화장이 묻지도 지워지지도 않아요 \n끈적거림도 없고 넘 좋어요 마무리로 꼭 뿌려주고있습니다",
    "text130": "다른라인이랑 다르게 침냄새같은거 안나요! 수박냄새나고 촉촉하고 안끈적거리고 좋은뎅 저처럼 잘못해서 넘 많이뿌리면 눈 따가우니까 조심하세여",
    "text131": "펌프진짜...하나도 분사안되고 물처럼 찍나와서 공용기삿어요",
    "text132": "이거 보라샥 쓸때는 건조해서 여름에 써도 피부가 떴는데 이거쓰고 나서는 뜨지도 않고 촉촉해요ㅠㅠ",
    "text133": "스프레이가 골고루 안나와서ㅠㅠㅠ별로에요 향은 전보다 좋아요",
    "text134": "향도 수박수박하니 너무 기분 좋고 지속력도 높여주니 너무 환상의 베이스템…🤤☺️",
    "text135": "보라색 픽싱 진짜 잘되는데 건조해서 손이 잘 안갔는데 이거 쓰고 이거만 써요 진짜 화장 아침에 나간 그대로 지속되요",
    "text136": "이디야 수박주스 향 나고 너무 좋아요!! 기대되네요 지솟려교",
    "text137": "건성이라 오리지널은 건조하고 히알루산은 여름엔 픽싱이 조금 아쉬운거 같아서, 새로 나온거 작은 거 써보고 바로 큰 거 재구매했어요. 다만 많이 뿌린 직후 살짝 번들거리긴한데 여름이라도 건조한건 싫고 어느정도 광도는 픽싱 잘되는 거로는 좋은거 같아요. 근데 제가 눈이 워낙 잘 번지는 눈이라 어쩌다 가끔 아이라이너가 지워지긴하지만 어쩌다 하루이틀 빼고는, 여름 땀 뻘뻘흘리고 평소에 무너짐 없는 거 자체가 너무 만족해요 !",
    "text138": "한달사용리뷰입니다\n오 진짜 베이스 전에 딱 뿌리고 화장 마지막에 뿌렸는데요\n베트남에서 진짜더운데 화장 하나도 안무너졌구요\n이거 뿌리고 나머지는 파우더처리하고 볼만 남겨두면\n진짜 볼따구에 광이번쩍번쩍 예뻐요\n지속력 개좋고 냄새 괜찮아요 침냄새 안남\n단점은 얼굴에 뿌릴때 머리카락에도 좀 묻어서 뻑뻑해진다는점?",
    "text139": "아직 효력을 증명할만큼 풀메하고 나간 날이 없긴 하지만 진짜로 기존 제품 후기에서 엄청 많이 적혀있던 오줌 냄새는 안나요 미용실 갔다오면 나는 그 미용실 헤어제품? 향기가 납니다 향기 괜찮음!! 그리고 선크림도 확실히 덜 무너지는 기분이 들어요 호호~ 근데 분사가 좀 찍찍 되는게 아쉽다.",
    "text140": "메이크업이 금방 무너지고 피부가 당기는 게 고민이었는데, 이 제품으로 메이크업의 지속력이 완전 달라졌어요! 어반디케이 올나이터 세팅 픽서는 히알루론산이 풍부해 건조함 없이 메이크업을 오래 잡아주는 신기한 제품이에요.  \n\n첫인상은 스프레이가 굉장히 미세해서 얼굴 전체에 고르게 분사되더라구요. 기존 세팅 스프레이보다 훨씬 가볍고 촉촉한 느낌이라 메이크업 후에도 피부가 답답하지 않아요. 특히 히알루론산 성분 덕분인지 세안 후에도 피부가 건조하지 않고 편안했어요.  \n\n메이크업 지속력은 정말 대만족! 여름에 땀을 많이 흘려도 웬만큼은 버티더라구요. 다만, 극강의 지속력을 원한다면 약간 아쉬울 수도? 그래도 자연스러운 광채 유지 + 보습 효과까지 겸비한 제품이라 데일리로 쓰기 좋아요.",
    "text141": "기존 픽서는 향 때문에 쓰다가 포기했는데 요거는 향이 개선 되어 좋아요.\n픽싱력은 너무 좋습니다. 다만 리뷰에도 꾸준히 스프레이를 바꿔달라는 의견이 많은데 안 바뀌어서 너무 아쉽구요..균일하지 않은 정도가 아니라 어디에 픽서거 더 뿌려질지 매일 아침 랜덤합니다 ^^...그래도 픽싱력이 좋아서 포기는 못 하겠어요",
    "text142": "**👍 장점**  \n- **메이크업 오래 유지됨** (평소 3~4시간만에 번졌는데, 이거 뿌리니 6시간 넘게 깨끗하게 유지)  \n- **번들거림 확 줄어듦** (광대뼈 부분 번들거림 싹 사라짐. 마무리하면 은은한 세미 매트 효과)  \n- **부드러운 건조** (스프레이 후 당김이나 땡김 없이 자연스럽게 마름)  \n\n**👎 단점**  \n- **향이 조금 강함** (처음 뿌릴 때 알코올 향이 나는데, 1~2분 지나면 사라짐)  \n- **건성 피부엔 약간 땡김** (피부가 갈라지는 날엔 사용하지 말 것)  \n- **가격 대비 양이 적음** (자주 쓰면 금방 닳을 수 있음)  \n\n**💡 추천하는 사람**  \n- **지성/복합성 피부** (번들거림 잡기 최적)  \n- **장시간 메이크업 필요할 때** (약속, 웨딩, 출근용)  \n- **광채 조절 원할 때** (과하지 않은 은은한 매트함)  \n\n**⚠️ 주의**  \n- **민감피부**는 테스트 후 사용 (알코올 성분 포함)  \n- **뿌린 후 5초 정도 둔 뒤** 메이크업 시작 (너무 젖은 상태에서 파운데이션 발리면 밀림)  \n\n> *\"메이크업 지속력이 중요하다면 확실히 효과 있는 제품. 다만 건성/민감피부는 신중하게!\"*",
    "text143": "제가 다른 픽서들을 안써봐서 잘 모르겠지만 여러가지 써본 친구 말로는 좋다구 하더라구요 근데 일단 향이 시원한 수박향? 이라 거부감이 없어서 좋았구요 베이스 할때 퍼프에 뿌려서 두드려주면 피부 지속력이 높아지는걸 느꼈어요! 근데 분사되는 형식이 안개분사가 아니라 찍찍? 이런느낌이라 화장 다 하고 얼굴 전체에 뿌리기엔 적합하지 않은거같아요",
    "text144": "픽서를 처음 구매해서 사용해보는건데 향은 약간 수박향?비슷하게 나서 거부감이 드는 향은 아니였구요 픽서를 피부화장할때 퍼프에 뿌려서 한번 화장 마지막에 고정용으로 한번 사용하는데 막 엄청 건조하지 않아서 좋아요 근데 조금\n아쉬운점은 안개분사가 아니라 찍? 이런느낌이라서 메이크업 마무리 단계에서 뿌릴때 조금 어려워요ㅠㅠ 이점만 빼면 너무너무 좋아요!",
    "text145": "강력하고 섬세한 픽서에요.\n수박 픽서라 수분감 충만해서 구입했는데\n미스트처럼 뿌려주는데도 자극없고\n메이크업 번지지 않아요.\n한박스더사놨습니다. \n픽서에 당한적 있어서 (자극적이고 번지고)\n구매 완전 미루다가 테스터쓰고 산건데요.\n메이크업 하는게 즐거워질 정도로 \n익숙해지고 편해졌어요. 정말 고마워요 !",
    "text146": "기존 어반디케이 픽서 그게 강력해서\n이거 괜찮을리가 있을까 너무 순해보여서...\n생각했는데 두개 다 들고다녀요 ㅎㅎ\n수박냄새도 좋고 화장도 계속 그대로 올라가있고\n와 마치고 세안만 잘 하면 딱히 문제 없습니다.\n올해 들어 정말 잘 샀다고 생각하고\n칙칙 뿌리기만 해도 기분 좋아요.\n이거 안 샀으면 화장만 고치는데 시간 오래 걸렸겠죠..ㅠ",
    "text147": "저는 복합성 피부이고 여름철에 유분감이 많이 올라와서 시간이 지나면 화장이 자꾸 뜨더라거요.\n쿠션도 바꿔봤는데 뜨는 정도가 다를 뿐 똑같아서 고민하던 중 우연히 어떤 분이 쓰는 걸 보게되었어요.\n큰 기대감은 없었는데 너무 좋아요.\n이걸 쓴 후로 뜨지 않아요.\n대신 건조함을 얻게되지만 그 정도는 감수해야죠!",
    "text148": "어반디케이 오리지널 사용했었는데 새로 나왔다길래 바로 구매했어요. 냄새도 좋고 여름이나 겨울에 픽서 없으면 진짜 밖에 못 나가요ㅠㅠ 지금 사면 미니픽서도 두개나 줍니다~~\n(근데 제가 샀던 곳은 본품 2개 사야준다고 했는데.. 제가 알기로는 본품 1개만 사도 미니 픽서 2개 주니깐 재고 소진전까지는 꼭 카운터에 물어보세용~~)",
    "text149": "픽싱력이 강력해서 오전에 한메이크업이\n오후까지 그대로입니다\n촉촉함까지 더해서 완전 만족이요",
    "text150": "기존꺼는 냄새가 너무 구려서 이걸 샀는데 대 만족입니다! 그리고 기존꺼랑 크게 차이가 없어요 고정력 죽이네요",
    "text151": "검정샥이 조킨한데 냄새때문에….이걸로 갈아탔는데 기눙면에선 검정이더 나은듯 해요 짐까지는…..그래두 나쁜건 아니지만 담엔 건정으로 가렵니다",
    "text152": "여름엔 이것만한 픽서가 없죠\n히알루로닉이 촉촉한 마무리로\n하루종일 고정해줘요\nN통째 사용중입니다",
    "text153": "요즘처럼 덥고 습할때 사용하기 딱입니다\n메이크업 고정력이 탁월하구요\n당김없이 촉촉해요",
    "text154": "고정력 과 촉촉함이 공존하는 제품이예요\n오전메이크업하고  뿌려주면 하루종일 그대로\n유지됩니다",
    "text155": "확실이 이건 냄새가 나쁘지 않아요 ㅋ보라색은…조은데…너무 조은데 냄새가 넘 힘들게 해요 암튼 이거 함 써보고…보라보다 못하면 돌아가겠지만…우선은 조아요~세일해서 싸게 구입두 했고",
    "text156": "가성비가 좋고 제품력이 좋습니다 나중에 다시 구매하고 싶어요",
    "text157": "제품력이 좋고 가성비가 뛰어납니다 재구매 의향 있습니다~",
    "text158": "이걸 뿌린 날에는 확실히 화장 지속력이 올라가는 거 같아요. 그렇지만 기초도 잘 해줘야 되는 것 같습니다.",
    "text159": "화장이 뜨는 것 같아서 샀어요~ 완전 착붙은 아닌데 괜찮아요~~!!",
    "text160": "화장이 뜨는 것 같아서 픽서 샀어요~ 검은색이 유명한 거 같은데 새로 나온 거 같아서 이거 사봤어요~",
    "text161": "뭔가 단향이 나고 촉촉해요.\n지속력도 오래가는 거 같구요.\n기존에 쓰던 것보다 나은 거 같아요.\n그리고 증정품못받으셨다고 하시는 분들 오늘자정안으로 받기 체크된거 해제하셔야 증정품받을 수 있어요.",
    "text162": "오리지널 픽서는 침냄새 나서 못 썼는데 이건 수박향이기도 하고 수분감도 있어서 잘 쓰고 있어요",
    "text163": "이상한 냄새가 아닌 상큼 달달한 향이라 넘 좋아요.\n유지력은 확실히 오리지널이 최고지만 촉촉한 베이스랑\n쓰기에는 이게 좋아요. 요즘 매일 잘 쓰고 있습니다.\n쓴거랑 안쓴거랑 차이 많이나요.",
    "text164": "오리지널 nn통 비웠는데 냄새는 절대 적응 안됐거든요.\n수박향 나서 너무 좋고 유지력도 비슷해서 너무 만족합니다.\n앞으론 이걸로 사용하려구요.",
    "text165": "어반디케이 오리지널 써보고 지속력 미쳤다 생각했는데 샘플용으로 받고 수박향 나는 게 괜찮아서 구매했어요",
    "text166": "기본 라인의 픽서만 쓰다가 이 제품도 좋다고 하길래 구매해 봄\n아직 오리지날이 남아있어서 한달 후에 다시 올리겠음",
    "text167": "미니사이즈 샘플 받아보고 괜찮아서 번품도 구매하게 되었어요 오리지널보다 향이 좋아서 괜찮은 것 같아요",
    "text168": "여름이라 구매했는데 확실히 메이크업 지속력이 올라가서 좋아요!",
    "text169": "픽서 중에  어반디케이가 너무 유명해서 구매했는데 여름에 쓰기 너무 좋은 것 같아요.",
    "text170": "냄새가 넘 별로라서 쓰기 싫어짐.. 그래서 퍼프에만 뿌려서 쓰고 얼굴엔 직접적으로 안뿌려요",
    "text171": "너무 좋아요 좋네요 그냥 사시요 짱임\n그냥 사세요  굿굿 입니다.",
    "text172": "속광픽서라 그런지 은은한 광이 도는 거 같아서 좋아요! 근대 분사력이 너무 별로고, 냄새도 별로라서..별 한 개 뺐어요",
    "text173": "너무 좋아요 좋네요 그냥 사시오 짱임 그냥사세요 굿굿입니다",
    "text174": "수박향을 너무 좋아햐서 완전 취저입니다 촉촉하거 봄 가을 겨울에 잘 쓸 것 같아요 근데 분사력이 정말 아쉬어ㅓ요 그리고 이런 향으로 낼 수 있으면서 오리지널은 왜 그런건지 이해가 안됨ㅎ",
    "text175": "수박사탕 같은 향이 나서 너무 좋아요 근데 분사력이 걍 개 똥이네요",
    "text176": "지속력은 같다고했는데 보라색이 더 좋은듯 근데 대비해서는 촉촉함",
    "text177": "이게 진짜 분사력도 그렇고 냄새도 좋아요.\n글로우한 느낌은 있지만 픽싱은 잘 모르겠어요.\n진짜 화장했던 느낌 그대로를 원하시면 냄새 참고 써야될 것 같아요.",
    "text178": "어반디케이 비싸긴한데 그래도일단 대체제가 없어서 구매 ㅠㅠ",
    "text179": "원래 검정색 통 썼었는데 저에게 너무 건조해서 다른 제품 찾다가 이 제품이 덜 건조하대서 구매해봤어요.",
    "text180": "mua hộ nên không biết đánh giá sao ạ.",
    "text181": "Tem bị rách như ai đó mở ra rồi ấy ạ",
    "text182": "신상나와서 구매해봤는데 향에 민감한데 향은 노란색 비타민이 젤 나은 것 같아요 다 쓰면 아마 다시 노란색으로 구매할 것 같습니다",
    "text183": "낙타가 침 뱉는듯한 분사력.. 알고 사긴 했지만 생각보다 너무 불편해서 사용을 못하겠어요😂 결국 다른 픽서 샀습니다ㅜ",
    "text184": "촉촉하고 좋아요. 뿌리고 나면 얼굴에 수분감이 생기는데 화장유지력은 좋아져요ㅎㅎ",
    "text185": "보라색 미니사이즈 샘플로 써봤다가 마음에 들어서 본품사려고 보니 이게 향이 괜찮은것 같아 샀어요 근데 더 촉촉한 타입인지는 몰랐네요 겨울에 잘쓸것 같은데 지성이면 이것보다 오리지널이 나을것 같아요 냄새는 좀 그렇지만",
    "text186": "피부가 예민한 편인데 자극없이 잘 사용했습니다!!! 좋아요!",
    "text187": "위에 뿌리면 좀 밀릴수도 있어요 ㅠ 그래서 파운데이션 바를때만 뿌리게 되네요 근데 효과는 엄청 좋고 광이 장난 아녜여",
    "text188": "픽서 역할 잘 해주고 엄청 건조해지지도 않아요! 특히 냄새가 좋아요 ㅎㅎ",
    "text189": "진짜 픽싱이 대박인 게 제가 아침 9시에 나가서 밤 12시에 들어왔는데 그때까지도 아직 남아있었어요 고정력이 대박입니다 냄새도 침냄새 아니고 수박 향이라 뿌릴 때마다 수박 먹는 것 같아서 기분이 좋네요ㅎㅎ",
    "text190": "가격대비 괜찮은 상품입니다 저렴하게 잘 구매한거 같아요 괜찮은 상품입니다",
    "text191": "이거 진짜 촉촉해서 얼굴에 광나요 사람들이 얼굴이 확 달라졌다고 했어요 유지력도 역시 좋네요 ~",
    "text192": "매트한 마무리감이 아주 만족스럽습니다. 기름기가 없어요 추천 드려요 ㅎㅎ!!",
    "text193": "기존에 쓰던 오리지널이 품절이라 구매했는데 조금 더 촉촉한 버전이라 겨울에 잘 쓸 것 같아요",
    "text194": "수박냄새 나서 일단 기분이 좋고 너무 메마르지 않으면서도 어반디케이 픽싱력은 그대로 가져가서 너무굿",
    "text195": "친구 생일 선물로 사줬는데 원래 어반디케이 픽서와 다르게 향기가 난다고 했어요! 엄청 좋대요",
    "text196": "뿌리고나서  촉촉해 보이는거 같아요  화장도 오래 유지되는것 같구요~~",
    "text197": "병 뽀개진것도모르고 쓰다가 줄줄새서 반밖에못썼는데 광빨은잘모르겠고 그냥 보라색사셈",
    "text198": "뭔가 고정력이 그저 그런 거 같기도 합니다… 너무 더운 여름이라 그런가",
    "text199": "여름이라 메이크업 고정력을 높이기 위해 구매했는데 좋아요. 오리지널은 냄새 때문에 쓰기가 어려워서 고민했는데 이걸 사길 잘한거 같아요.",
    "text200": "계속 쓰던거라 주문했어요 세일할때 사서 좋습니다 잘 쓰겠습니다"
  }
]