[
  {
    "brand_name": "에뛰드",
    "product_name": "NEW 에뛰드 소프트 픽스 메이크업 픽서 50ml",
    "price": "11250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022542605ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225426",
    "text1": "상당히 빠삭하게 잘 픽싱된달까? 이 픽서가 다른 픽서보다 유분을 진짜 잘 막아줘요. 이거 뿌리면 하루종일 8월의 폭염 아래 있어도 유분이 안나오고 보송보송해요. 왜 안유명한지 모르겠어요. \n하지만 용기자체가 좀 고르게 분사되진 않아서, 안개분사 스프레이 이런거에 넣어쓰면 백배 더 좋습니다.",
    "text2": "다른 픽서도 다 써봤는데 맘에 드는게 없어서 안쓰다가 좋다길래 혹시나 하는 마음으로 샀어요",
    "text3": "지속력 좋은 편이에요 여름엔 이거 하나만 뿌려도 충분해요 \n떡지는 느낌 없음",
    "text4": "픽싱 엄청 잘 돼서 화장후에 뿌려주면 지속력이 오래가요 잘 안무너져요",
    "text5": "얼굴이 땡기지 않으면서 지속력은 좋은 픽서라 맘에들어요!!",
    "text6": "다른 픽서도 다 써봤는데 맘에 드는게 없어서 안쓰다가 좋다길래 혹시나 하는 마음으로 샀어요",
    "text7": "안개형에 비해 너무 세고 고르게 안 뿌려지는 느낌입니다…0",
    "text8": "픽서 자체는 너무 좋아요. 제가 보통 픽서 엄청 뿌리고 나가도 몇시간 후면 코에 엄청 유분이 올라와 있고 많이 무너지거든요. \n다른 곳은 뽀송한데, 코에만 엄청 유분이 나와서..\n이거는 코가 블러처리 된 거 마냥 뽀송하네요 ㄷㄷ\n심지어 거의 4시간 넘게 습기 넘치는 여름 야외 활동을 했는데도 말이죠!!\n\n근데 단점이 있다면 이거 분사하는 스프레이가 좀 별로에요. 그 ㄷㅇㅅ에서 안개분사 스프레이 그거 사서 그 통에다가 넣고 뿌리면 픽싱 완벽, 얇게 올라갑니다..\n\n픽서 내용물 자체는 진짜 좋은데, 용기를 좀 개선해주시면 어떨까.. 암튼 여름에도 끄덕없는 좋은 픽서!",
    "text9": "사이즈가 작긴 하네요! 휴대용으로 쓰긴 좋을 듯 해요 사실 컨실러 팔레트가 너뮤 갖고 싶엇어요",
    "text10": "그냥 그래여 그래도 그냥 쓰고 있어요 추천하지는 않음 쓰는 방법을 몰라서 그런가",
    "text11": "안개분사가 아니라 양조절이 잘 안되는게 좀 아쉽네요. 재구매는 안할거같아요",
    "text12": "스프레이 입자가 커서 그냥 뿌리면 너무 부담스럽고 스펀지에 뿌려서 사용했어요 지속력은 보통",
    "text13": "픽서 진짜 잘 쓰고 있어요!! 양도 많고 고정도 잘되기도 해서 계속 재구매할것 같어용",
    "text14": "에뛰드 좋아해서 신제품인것 같아서 구매했어요 작아서 휴대하기 좋은 듯합니다",
    "text15": "작아서 가지고 다니기 좋아요 사계절 저의 필수템이라 첨 보는거라 구매했어요",
    "text16": "제가 직접 사용해보고 쓰는 후기입니다 !!\n\n장점\n🤍 분사력이 좋아요\n🤍 생각보다 얼굴 땡김이 없어요\n🤍 유지도 잘 되는 편\n\n단점\n❤️ 용기가 좀 작은 편인데 저는 휴대용 좋아해서 괜찮긴 해요\n\n⭐️ 향도 좋고 여름에 잘 사용할 것 같아요 가격도 저렴하니까 픽서 필요하시면 구매해보세요 ..👍🏻",
    "text17": "요새 메이크업 다 하고나서\n얼굴에 칙칙칙 세번정도 뿌려주고잇는데\n지속력 좋은거같아요\n잘샀어요\n게다가 컨실러이벤트까지해서 받았어오!!!!!",
    "text18": "픽서 기능은 그렇게 높은 편은 아닌거 같으나 건성분들이 사용하기에 적당해요 향 좋아요",
    "text19": "파데 바르기 전에 뿌리면 지속력이 길어지는 것 같아서 만족스럽게 사용중입니다~",
    "text20": "❤️\n픽서 뿌리고 안 뿌리고 의외로 차이가 큼...\n쀼린 쪽이 확실히 오래 유지됨 ㄷㄷㄷ\n🧡💛💚💙💜",
    "text21": "분사도 잘 되는 편이고 고정력은 조금 더 사용해봐야 알 것 같아요~ 함께주는 컨실러 팔레트도 마음에 듭니다",
    "text22": "장점: 성능 좋음. 화장 안 망가지고 유지도 오래 됨.\n단점: 겁나 건조함ㄷㄷ 피부 당김...",
    "text23": "건조함은 많이 없어서 건성에게 좋아요! 향 은은하고 좋네요 지속력 픽싱력은 쏘쏘ㅔ",
    "text24": "와 이거 베이스 바르면서 같이 사용했는데 콘서트 다녀왔음에도 하나도 안 무너졌어요!!!!!\n피부가 굳는 느낌(?) 하나도 안 나고 미스트 뿌린 것 같아요",
    "text25": "냄새가 진한 화장품 냄새라서 조금 아쉬운 편이에요. \n피부에 자극적이지 않고 픽싱력도 무난해요.",
    "text26": "에뛰드에 좋은 제품 많은거 같아요 \n무난하니 좋아요 만족합니당",
    "text27": "결과 값이 제대로 유지되는지 날씨가 너무 덥고 습해서 객관적인 판단이 어렵다고 생각",
    "text28": "에뛰드가 복불복이 있문 느낌이지만 기본적으로 어모레 기술력 믿고 구매함",
    "text29": "나쁘지는 않지만, 하루 종일 메이크업이 뭉쳐 보여요. 4~5시간 정도 밖에 있어야 할 때만 사용하세요. 그 이상 사용하면 이상해 보여요.",
    "text30": "이게 딱히 좋은지 모르겠어요.. 분사력도 별로고 고정력도 딱히 모르겠어요 스프레이가 더 고운 타입이면 좋을 것 같아요",
    "text31": "향이 너무 조아요 ..ㅠㅠ 픽싱도 잘되는것같고 퍼프에 뿌려서 쓰면 하루종일 안떠요!",
    "text32": "그렇게 분사가 골고루 되는 편은 아닌 것 같습니다... 그래도 여름 여행때 열심히 써주었어요",
    "text33": "메이크업 끝나고 뿌리기보다 파데 바를 때 퍼프에 뿌려서 바르면 효과가 더 좋아요!",
    "text34": "여름철이라 얼굴에 화장픽싱하려고 샀어요 할인 많이 해주세요",
    "text35": "굿굿 누무 즇아요 완전 추추천드립니다~!!! 담에도 또 살예정 ㅎㅎ",
    "text36": "픽서기능은 처음써봐서 모르겠고\n분사가 스프레이식이 아니고\n좀 입자가 크긴함 \n사은품이 좋아요",
    "text37": "여전히 끈적임이 많습니다ㅠㅜ 이전에 사용하던거 계속 쓸 것 같아요",
    "text38": "새로 나온것 같아서 궁금해서 구매해봤는데 그냥그런것 같아요",
    "text39": "에뛰드 매니아라 궁금해서 사봤어요 크기가 작은편이라 여행갈때 들고다니기 좋을것 같아요 근데 \n박스가 찌그러져 왔네요",
    "text40": "요즘 날씨에도 화장 중에 몇 번 뿌리면 유지도 잘 되고 화장도 잘 먹어서좋아용",
    "text41": "보습이 좋아서 계속 써요 계속 할인 해줬으면 좋겠다요 물같음",
    "text42": "썬크림바르고 파데전에 촵촵 뿌리니까 얼굴에 쫀득하니 파데가 잘 붙네요",
    "text43": "케이스 귀여워요!! 분사력도 좋고 가방에 넣고 다니기에 좋네요",
    "text44": "효과는 좋고 향도 괜찮은데 픽서 분사되는 입구가 불량인지 잘 분사는 되는데 물줄기가 같이 나와요 ㅋㅋㅋ 그래서 좀 뭉쳐요... 그거 빼면 괜찮아여",
    "text45": "저만 그런건지는 모르겠는데 충분히 말린 후에도 끈적임이 사라지지 않았습니다...",
    "text46": "케이스 귀여워요 휴대하기 편해요 분사력 좋습니다!!!!",
    "text47": "분사도 잘되고 효과도 좋아용~ 메이크업 중에 층층이 쌓아줄 때 좋은 것 같아요",
    "text48": "착붙은 쏘쏘~ 휴대하기 편해서 일단 써봅니다! 같이 사은품으로 온 컨실러가 더 매력적인 이유는 뭘까요ㅋ"
  }
]