[
  {
    "brand_name": "어반디케이",
    "product_name": "어반디케이 올나이터 세팅 픽서 비타민C",
    "price": "39950",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016668542ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166685",
    "text1": "솔직히 지속력은 오리지널을 못따라가지만 그놈의 냄새 때문에 얘로 재구매해요",
    "text2": "어반디케이 유명해서 사려고 했는데 침냄새 난다 해서 비타민으로 샀어요 근데 확실히 비타민이라 파우더로 굽고 올려도 광이 돌더라거요 그래서 손이 잘 안 가요;;",
    "text3": "오리지널 냄새가 너무 별로라 비타민으로 샀는데 시트러스향이 나서 좋아요",
    "text4": "어반디케이 픽서 블랙 냄새 때문에 옐로우 구매했는데 무난하게 사용하기 좋아요~",
    "text5": "오리지널보다 덜 건조하고 냄새도 좋아요. 유지력도 큰 차이 모르겠고 좋은편이에요.. 작은 사이즈는 분사력이 진짜 별론데 기본 용기는 괜찮아요",
    "text6": "어반티케이 보라색글씨 픽서도 잘쓰고있었는데 유통기한도얼마 안남았고 거의 다 써가서 구매해봤어요!\n비타민 c가함유돼서 미백에도 도움된다고하는데 이부분은 꾸준히써봐야 알거같아요 기존픽서와 느껴지는차이점은 좀더 촉촉한거? 기존 픽서보다 살짝 촉촉한거같아요 냄새도 괜찮아요!! 근데 저는 원래 픽서 냄새도 그냥 괜찮았다고 생각해서 냄새도 큰차이는 없는거같지만 비타민c 함유에 메이크업 지속력은 똑같이 오래가는데 더촉촉해서 맘에들어욥",
    "text7": "어반디케이 픽서 드디어 첫구매입니다! 블랙이 가장 유명하다고 알고 있지만 저는 냄새+건조함이 살짝 걱정되어 노란색으로 구매했어요! 사용전이지만 기대되네요^^",
    "text8": "소용량이랑 분사력도 다른것같아요 큰게 더 미세분사라 좋네요 여름에는 오리지널만한게 없긴하지만 그놈의 냄새.!! 그놈의 냄새때문에 이걸로사요 가을겨울되먄 더 괜찮겟지..",
    "text9": "역대급 분사력 개똥망 제품을 받아서 안개분사 미스트 공병에 담았어요. 뭔 미스트가 침튀기는 걸 넘어서서 상하 두줄기로 나옴;;; 장난하나 진짜ㅠ",
    "text10": "확실히 지속력 좋아용 냄새도 꽤괞 어반디케이 확실히 유명해서 그런가 좋아유",
    "text11": "오리지널의 냄새가 확 줄긴 했어요. 사용감에 있어서 쓸만해요.",
    "text12": "어반디케이 픽서 좋다고 계속 얘기는 들었는데 약간 픽서 제 품은 잘 안사지더라구요 ? 그러다가 친구 제품 우연히 써봤는데 효과가 너무 좋아서 구매하게 됐어요 !\n\n원래 사용해봤던 제품은 어반디케이 픽서 오리지널 제품이었거든요! (보라색+검은색같은 외형) 그런데 저는 건성이기도 하고, 또 비타민C 성분에 홀려 이 제품으로 구매하게 됐어요 ㅎㅎ\n\n확실히 이 제품이 훨씬 더 촉촉한 건 맞는 것 같구요 ! 픽서 기능 은 오리지널 제품이 더 좋은 것 같아요 이것도 나쁘지는 않은데 효과가 확실 ~ 하지는 ~..않는 ..? 그런 느낌 그리고 무엇보다 향이 ;; 진짜 확실히 너무 좋습니다 향긋하고 새콤하고 진짜 비타민 c 그대로에요 오리지널 제품은 첨에 쓰고 저 멀미했는데 ㅠㅡㅠ\n\n아무튼 이 제품 좋은 것 같아요 ! 건성인 저는 여름 제외 봄 가을 겨울 동안 다 잘 쓸 것 같구요, 일반 지성 복합성 분들은 겨울에 잘 쓰실 것 같네요 구매 만족합니당 !",
    "text13": "어반디케이 픽서 좋다고 계속 얘기는 들었는데 뭔가 … 픽서 제품은 잘 안사지더라구요 ? 그러다가 친구 제품 우연히 써봤는데 효과가 너무 좋아서 구매하게 됐어요 \n\n원래 사용해봤던 제품은 어반디케이 픽서 오리지널 제품이었거든요 ! (보라색+검은색같은 외형) 그런데 저는 건성이기도 하고, 또 비타민c 성분에 홀려 이 제품으로 구매하게 됐어요 \n\n확실히 이 제품이 훨씬 더 촉촉한 건 맞는 것 같구요 ! 픽서 기능은 오리지널 제품이 더 좋은 것 같아요 이것도 나쁘지는 않은데 효과가 확실 ~ 하지는 ~.. 않는 ..? 그런 느낌 \n\n그리고 무엇보다 향이 ;; 너무 좋습니다 향긋하고 새콤하고 진짜 비타민 c 그대로에요 오리지널 제품은 첨에 쓰고 저 멀미했는데 ㅠㅠ ㅋㅋㅋ \n\n아무튼 이 제품 좋은 것 같아요 ! 건성인 저는 여름 제외 봄 가을 겨울 동안 다 잘 쓸 것 같구요, 일반 지성 복합성 분들은 겨울에 잘 쓰실 것 같네요 구매 만족합니당 !",
    "text14": "여름에 메이크업 무너져서 고민이라는 친구 선물로 사줬습니당 좋다구 하네요 ㅎㅎ",
    "text15": "픽서 뿌리면 화장이 확실히 덜 무너지는것 같긴 하지만\n가격이 너무 비싸요ㅠㅠ \n분사력도 안좋아서 다이소 미스트 용기에 담아 씁니다\n개인적으로 향은 괜찮았어요",
    "text16": "비싸서 큰 맘 먹고 구매했는데 역시 비싼데엔 이유가 있군요 ㅎㅎ 너무 좋아요 어반디케이 짱",
    "text17": "메이크업 필수템입니다. 건성피부라 어반디케이 보라색 픽서는 저에겐 너무 강력해서 피부가 당기는 느낌이 들던데 이건 조임이 덜합니다. 어반티케이 픽서 특유의 호불호 갈리는 향도 이건 덜한 편이에요. 사시사철 쟁여두고 마르지 않게 주문하고 있습니다.",
    "text18": "이거 쓰고 트러블 엄청 났어요. 살면서 요철이 그렇게 심해진 건 처음이었네요. 픽싱력도 쏘내추X이랑 비슷해요. 건조함도 살짝 느껴졌구요. 사용 중단하니 피부 바로 복구됐네요. 분사력도 별로에요. 전 쏘내추X 픽서로 돌아가려구요.",
    "text19": "땀이 워낙 많은 스타일이라서 여행가서 사용하려고 구매해봅니다",
    "text20": "안전하고 빠른 배송해주셔서 잘 받았습니다. 향이괜찮아요",
    "text21": "픽서는 처음 써봤는데 유지력이 달라요\n너무 만족스럽습니다",
    "text22": "픽서중에 갑인거같아요\n근데 냄새는 너무 고약해서\n저는 퍼프에 칙칙 뿌리고 마무리할 때 톡톡 두드려주는 식으로 쓰고 있어요\n이제 여름도 다가오고 그러는데 계속 쟁여놔야겠어요!",
    "text23": "기름기부자라서 픽서 필수인데 여름엔 역시 에반디케이죠 ㅎㅎ",
    "text24": "오리지널버전은 향이 제취향은 아니라서 비타민으로 샀습니다 오리지널보단 픽싱력이 떨어지지만 저는 괜찮게 사용하구 있어용 향에 민감하지않은 분들은 오리지널 추천합니당",
    "text25": "검은색이랑 다르게 향이 확실히 좋아서 계속 쓸만해요 매번 잘 쓰는템",
    "text26": "오리지널보다 향도 좋고 디속력도 좋아요!! 얘만 쓰묜 메이크업 완성도 올라가는 느낌 ㅎㅎ",
    "text27": "그냥 그래요\n이걸 뿌렸다고 해서\n지속력이 엄청 올라가는 것 같진 않아서 방치중이에요",
    "text28": "새 제품인데 상자가 열려있어서 뭔가 마음에 걸리지만 제품 자체는 좋은 듯 해요 그리고 뚜껑이 이중으로 되어 있어서 신기했어요  향도 상큼해서 좋네요",
    "text29": "여름이라 화장이 무너질까 워낙 유명해서 구입해봤어요 ㅎㅎ \n아직 효과는 잘 모르겠지만 여름동안 꾸준히 써보려구요~ 증정품은 종료된건지 받지는 못했어요 ㅜㅜ \n비타민c 라고는 하지만 큰 효과??가 있을지는 모르겠어요! ㅎㅎ",
    "text30": "침냄새가 안 나는 비타민C 제품으로 구매함\n지속력 괜찮아요 밖에 12시간 나돌아다니지 않는 한\n기존 버전보다 지속력이 좀 떨어진다는데… 이정도로도 전 충분했음\n참고로 118미리 사이즈는 ㄷㅇㅅ 안개분사 머리통과 바로 호환이 안 되고 액체를 옮겨담아야 하니 참고하세요",
    "text31": "보라색 오리지널 쓰다 냄새를 도무지 참을 수 없어서 이걸로 구입 대만족!\n그다지 지속력 없단 느낌 안 들고 향기가 상쾌한 레몬향이구요 ㅎㅎ\n뿌리면 낯빛이 확실히 밝고 맑아지는 게 참 신기하네요;; 그런 기능은 써 놓지도 않았는데 뿌린 거랑 안 뿌린 거랑 낯빛이 진짜 달라져요\n\n그리고 피부 좋아보이게 해 줘요 광을 씌워놓은 느낌입니다",
    "text32": "오리지널을 옛날부터 썼지만 도저히 그 악취가 적응되지 않고\n전에는 나만 나는 거니까 참고 썼는데\n얼굴에 뿌린 거라 남들도 내 냄새를 가까이에선 느낀다는 걸 알게 돼서 바꿨네요\n특히 뽀뽀 타임 갖는다면? ㅎ 최악입니다.\n\nㅋㅋㅋㅋㅋ\n\n레몬향 시트러스향인 것처럼 하고 파는데 실제론 그렇게 세게 느껴지진 않고 음? 시트러스향이 맞나? 싶게 걍 잘 안 느껴져요\n묘하게 단전에서 오리지널의 냄새가 있네요\n향기 자체도 거의 없고 그냥 뭐 어쩔 수 없이 씁니다\n약간 촉촉하게 고정되긴 합니다",
    "text33": "오리지널 제품은 냄새(?)가 침냄새로 유명하길래..ㅎㅎ\n\n비타민C 제품은 냄새가 꽤 괜찮더라구요!\n아직 사용은 안 해봤는데 워낙 유명한 제품이잖아요.\n유분기 아주아주 많은 만큼 너무나도 기대되는 픽서입니다.\n\n제발 내 베이스를 짱짱하게 유지시켜줫!",
    "text34": "여름이건 겨울이건 상관없이 일년 365일 메이크업했을때는 꼭 뿌려주는 픽서에요\n메이크업이 너무 잘 고정되고 번지지도 않고 무너지지도 않고 좋아요\n그리고 자연스러운 물광표현이 돼요! 단 많이 뿌리면 개기름져 보일수 있어서 적당히 뿌리면 너무 좋은 픽서에요",
    "text35": "어반디케이 제품이 냄새가 심하다고 해서 걱정했는데 이 제품은 상큼한 냄새고 코가 예민한 저도 괜찮은 정도라서 딱히 거슬릴 분은 없을 것 같아요!!\n고정도 잘 되고 귀엽고 사용하기 편해서 여름 내내 잘 썼습니당 💗 근데 아직도 많이 남았어요! 좀 가격대가 나가는 편이라고 생각해서 고민 오래 했었는데 사길 잘 한 것 같아요!",
    "text36": "구매하고 바로 사용하진 않고 1-2주 지나서 사용할려고 하는데 스프레이 불량... 공용기 사서 사용중입니다...\n가격이 싼 편도 아닌데 바로 고장이라니 ㅠㅠ.....\n기존 상품은 잘 되는데 무조건 구매하고 스프레이 되는지 확인 필수입니다 ✔️",
    "text37": "아주 만족합니다\n어반디케이 픽서 쓰시는 분들은 아시겠지만 늘 극복할 수 없는 향기의 한계가 있죠. 이거는 그렇게 심하지 않고요, 그래도 조금 그 특유의 향이 나긴 나는데 상쾌한 느낌이 좀 더 강해요. 왠지 비타민이 들었다고 하니 얼굴에도 더 좋을 것 같구요. 명불허전 픽서기능은 좋습니당.",
    "text38": "이거 쓰고 피부 뒤집어졌어요ㅠㅠ 피부 표현도 안 예쁘게 돼요. 기존에 쓰던 쏘내추X로 다시 돌아갔네요.",
    "text39": "그냥 딱 픽서 일위인 이유를 알겠는? 여름동안에 썼능데 거의 안무너지고 아침에 잘 고정하고 나가면 진짜 저녁에도 거의 똑같아요!!",
    "text40": "진짜 침냄새 안나고 상큼하고 기분좋은 냄새가 나서 넘 좋아요 평생 이거 쓸듯",
    "text41": "향도 오리지널보다 낫고 지속력도 비슷해용 저는 얘기 더 좋아요",
    "text42": "아니ㅡ 쿠션바르고 한번 파우더 바르고 한번 섀도우랑 쉐딩같은거하고 한번 메이크업 다끝나고 한번 일케 뿌리는데 짖짜 놀라울정도로 아무 효과가 없어요ㅡㅡ 이거 분사력 안좋다는 평이 너무 많길래 전 안개분사스프레이 따로 사서 뿌렸는데 안좋아요^^ 학생이라 덜덜거리면서 몇달을 고민하다 산건데… 너무너무 돈이 아깝고 절망적이에요..",
    "text43": "여름이건 겨울이건 상관없이 일년 365일 메이크업했을때는 꼭 뿌려주는 픽서에요👍\n메이크업이 너무 잘 고정되고 번지지도 않고 무너지지도 않고 좋아요\n그리고 자연스러운 물광표현이 돼요! 단 많이 뿌리면 개기름져 보일수 있어서 적당히 뿌리면 너무 좋은 픽서에요",
    "text44": "까만통은 건성이라 쓰면 너무 땡겨서 이걸로 갈아탔는데\n냄새도 약간 상큼?한 향이라 좋고 지속력은 검정만큼은 아니지만 요즘 날씨에 ㄹㅇ 굿이어서 좋아염\n얼굴 땡기지도 않고 맨날씀 진짜",
    "text45": "어반디케이 비타민C픽서 좋아요\n라이브방송으로 처음 알게 되었는데\n비타민C 픽서라서 뿌리면 얼굴이 더 촉촉해지는거 같아요\n향기도 좋고 화장후 뿌리면 고정력이 생겨서 인지\n덜 번지는거 같아서 좋네요",
    "text46": "항상 쓰는 제품인데 비타민도 함유되어 있다고해서 바로 구매했네요ㅎ픽싱도 잘되고 너무 좋습니다 제가 앞머리가 짧은편인데 얼굴뿌리면서 같이 뿌리면 잘 고정되요ㅎㅎ",
    "text47": "어반디케이 제품이 잘맞는거 같아요!\n분사력이 아쉽긴하지만 저는 요라인보다 기본 제품이 더 좋은거 같아요~",
    "text48": "혜림쌤이 추천한 픽서... 매트한 파데 바를때 스파츌라로 펴주고 이 픽서 뿌린 더툴랩 아쿠아퍼프로 두들기면 너무 건조하지않게 화장 잘 먹어요! \n베이스 끝내고 픽서만 한번 더 뿌려주면 짱짱함 물론 지금 날씨엔 파우더도 필수지만. 보라색은 이 방법으로 쓰기엔 넘 건조해서 쭉 비타민 픽서만 쓸듯.. 첨에 작은 용량 샀다가 다쓰고 이번에 큰거 샀네요",
    "text49": "오리지널 사용하다 새로운 라인 써보고 싶어서 비타민 라인 구입했어요 향은 상큼해서 뿌릴 때 오리지널보다 휠씬 낫네요 오리지널은 아시다시피 향이 아주 특이하죠 전 파데 바르고 한 번 마지막에 한번 듬뿟 뿌려주는데 지속력이 확실히 좋아져요 느낌상 오리지널이 지속력은 거 긴거 같은데 이건 약간 더 촉촉해요 분사력은 오리지널처럼 아주 좋진 않아요",
    "text50": "여름에 물놀이 가서 정말 잘 쓴 제품 중 하나에요\n강한 호스로 뿌려지는 물 맞았는데도 베이스랑 색조가 벗겨짐이 없었어요 정말 고정이 잘 됐는데 한 번만 해서는 고정이 잘 안 됐고 단계단계마다 뿌려주어야 고정이 잘 됐어요\n베이스 전후로 한 번, 쉐딩이랑 섀도우 하고 한 번, 마스카라랑 아이라이너 하고 마지막으로 한 번 이렇게 하면 진짜 안 무너져요",
    "text51": "어반디케이 픽서가 써본 픽서중에선 가장 기본에 충실하고 화장이 잘 고정되는것 같습니다\n요 비타민픽서는 약간의 물광표현도 돼서 세번째 재구매해서 사용하고 있는 제품이에요\n향은 부담스럽지 않고 거의 느껴지지 않아요",
    "text52": "검정색은 진짜 냄새 개구려서 못 쓰겠더라구요. 근데 이건 진짜 냄새 하나도 안남!! 이것도 구리다는 거면 진짜 병원 가봐야해요. 오히려 향기 좋아여! 저는 진짜 극극극 지성은 아닌데 그래더 지성이라서 여름에 무너지는거가 걱정됐거든요? 근데 이 픽서 만나고 진짜 신세계입니다. 아예 유분 제로 이런 건 아닌데 예쁘게 광이 올라오고 예쁘게 무너져요. 약간의 단점을 꼽자면 안개분사가 아니라는 거? 가끔 좀 입자 크게 뿌려질때가 있는데 시간지나면 얼굴에 하얗게 점처럼 화장이 뭉친다고 해야하나? 그 뿌린 자국대로 그 입자 자국이 남아요ㅠㅠㅜ 안개분사로 고쳐줘요 젭알",
    "text53": "분사력 왜이래…..? 심지어 입구쪽 깨져서 와서 무슨 찍찍 이렇게 나엄;;;;;; 어이엊ㅅ어……. 돈낭비야 억울해ㅠ\n\n님들아 이거 다이소에서 안개분사 통 사서 쓰셈!\n그럼 굿이에용!",
    "text54": "하나쯤 갖추고 있어야하는 제품입니다 ^^ 여름에 특히나 필요한 없어서는 안되는 녀석이에여~ㅅ.ㅅ",
    "text55": "제발 이 .. 이 무엇같은 분사력 좀 어떠케 해주면 좋겟어요ㅠ 하.. 이거.. 언제고칠래",
    "text56": "ㅠㅠㅠㅠ 분사력 개똥망 \n어케 쓰나요 이거\n찾아봐야겠어요 그냥 방울방울임",
    "text57": "기본 버전보다 냄새가 훨씬 좋구 확실히 메이크업이 더 오래가요! 칙칙 뿌리고 잘 말려야 덜 밀리는 느낌!",
    "text58": "매장 갈 때마다 뿌리고 돌아다녀봤는데 피부도 더 좋아보이게 만들고 촉촉하고 화장 지속력도 더 오래 가는 거 같아서 샀어요! 봄, 가을, 겨울은 얘로 정착하려구요!",
    "text59": "진짜 최고의 픽서입니다. 기초 하고 뿌려서 말리고 베이스 하규 뿌려서 말리고 하면 절대 무너지지 않아요.",
    "text60": "픽서는 어반디케이입니다. 냄새때문에 오리지날보단 얘가 나아요. 기초 흡수 후에 뿌리고 말리고 베이스 후에 뿌리고 말리고 파우더 이렇게 하면 절대 안무너져요.",
    "text61": "요즘 화장이 무너져서이곳저곳 유투브보고 평이 좋아 구입했네요",
    "text62": "원래 제품보다 향이 엄청 좋아졌네요? 좀 더 촉촉해서 겨울에 쓰기 좋고 사무실에 두고 쓰기 좋아요!",
    "text63": "픽서 종류가 몇가지 되는거 같은데 향이 다 달라서 저는 이 제품이 제일 좋은거 같아요 향이 무난하기도 히고 유지도 제일 잘 되는 거 같아 이 제품 만 사용하는 거 같아요 가격이 용량에 비해 조금 비싼 거 같긴 한데 그래도 계속 재구매하면서 사용하고 있어요",
    "text64": "어반디케이 노란색 픽서, 진짜 완전 혁명이에요! 기존 검정색 픽서는 너무 강한 향 때문에 가끔 불편했는데, 이 노란색 픽서는 훨씬 순하고 부드러워서 피부가 예민한 날에도 걱정 없이 쓸 수 있어요. 무엇보다 냄새가 진짜 너무 좋아져서 뿌릴 때마다 기분까지 상쾌해지고, 끈적임 없이 가볍게 마무리돼서 메이크업이 하루 종일 깔끔하게 유지돼요. 이 정도면 기존 픽서보다 훨씬 마음에 들어서 앞으로 이 제품만 쓸 것 같아요. 꼭 한번 써보세요, 후회 절대 안 할 거예요",
    "text65": "오리지널 쓰다가 그 침 냄새 같은게 나한테만 나는게 아니라 얼굴 가까이 다가오면 상대방도 난다길래 유지력 포기하고 이걸로 넘어 왔어요.\n오늘 처음 써봤는데 스프레이 고장인지 정면으로 분사가 안 되고 옆으로 분사가 돼서 너무 황당 했어요. 어반 디케이는 스프레이 수정 할 생각 없나요? 오리지널 쓸 때도 얼굴에 침뱉는 듯이 나와서 너무 별로였는데 이건 더 하네요.\n그래도 오리지널보다 향은 좋아서 여러번 뿌려도 거부감은 없어요. \n유지력은 오리지널이랑 비슷한 거 같은 데 오늘 분사가 잘 안 돼서 많이 뿌려서 그런 것 같기도 해요.",
    "text66": "오리지널도 잇는데 향이 사람들이 겁을 줘서 이것두 삿거든요 근데 오리지널도 향 조아서 이거 잘 안써용",
    "text67": "캡이 2개라서 저 같은 덜렁이한테 좋아요ㅋㅋ 뭐 하나 잃어버려도 나머지 하나로 덮어서 커버 가능..같은 회사 유명한 제품 냄새 중화시키려고(섞어 쓸 용도로) 샀는데 얘 단독으로만 써도 괜찮네요 앞으로도 두 개 같이 살 듯?",
    "text68": "워낙 좋다는 평이 많아서 친구 선물 주려고 샀습니다!\n효과가 좋았으면 좋겠네요",
    "text69": "매번 보라색 기본만 사용하다가 우연히 써봤는데 건성이라 그런지 더 좋은것 같아 재구매",
    "text70": "냄새는 확실히 좋고, 같은 회사 제품이랑 섞어 뿌려서 단독 제품력은 아직 잘 모르겠어요 다음에 단독으로 뿌려 볼 생각입니다 일단 유명한 자사 제품이랑 섞어 뿌렸을 땐 기능이 크게 저하된다는 느낌 못 받았음",
    "text71": "화장전에 중에 잘 발라주고있어용 지속력은 사실 잘 모르겠어요 아직 제대로 못써봤어용 계속 까먹어서 ṑṑ... 여름이니까 제대로 써보려구요!",
    "text72": "어반디케이 픽서 제품 좋은건 소문 났지만 향 때문억 호불호가 있어요. 그런데 제가 사용해본 제품중 이 제품이 향이 가장 무난하고 픽서로 좋구요",
    "text73": "스프레이 나오는 부분에 금이 간 상태로 와서\n스프레이가 잘 분사가 안 됩니다..ㅠㅠ\n돈이 아깝네요..",
    "text74": "예전 오리지널 버전은 정말 침 냄새가 좀 힘들었는데^^;; 얜 냄새가 상큼해서 좋아요. 하지만 효능은 확실히 오리지널보다는 조금 떨어지네요",
    "text75": "뿌리면 얼굴에 광이 엄청 돌아요 오후에 올라오는 유분기 정도라 겨울에 쓰면 좋을 것 같아요\n 픽싱력은 오리지널이 훨씬 .. 좋습니다 ㅠㅠ 그래서 저는 오리지널로 다시 샀서욥 ,,,",
    "text76": "뿌릴 때 중강 중간 뭉텅이로 나올 때도 있지만 화장 안무너지고 좋아요!",
    "text77": "확실히 돈값하는 픽서예요! 건성 이라 노란색이 건조하지않고 너무좋아요 좋아요좋아요^^",
    "text78": "지성이라 오후에 메이크업이 많이 날아가서 구매했습니다. 기능성 + 스킨케어/향을 추가한 제품이라 오리지널보다 비싸도 구매했어요.",
    "text79": "어반디케이 비타민C픽서 좋아요\n라이브방송으로 처음 알게 되었는데 \n비타민C 픽서라서 뿌리면 얼굴이 더 촉촉해지는거 같아요\n향기도 좋고 화장후 뿌리면 고정력이 생겨서 인지 \n덜 번지는거 같아서 좋네요",
    "text80": "저렴하게 구매해서 좋아요!! \n사야하는데 올리브영 라이브로 할인해서 구매햤는데 좋은가격에 겟겟 ㅋ 좋아요 배송도 어마하게 빨라요 ㅋㅋㅋ",
    "text81": "안 사용해봤지만 이건 오리지널 픽서처럼 냄새도 이상하지 않고 고정력도 어반디케이답게 좋아요.\n다만, 수정화장하기는 힘듭니다. 밀리거든요.\n이 점 제외하고는 다 좋아요.",
    "text82": "고정이 잘 되는건지는 모르겟네염… 되게 비싸게 샀는데 그냥 그래여…",
    "text83": "오리지널이 좋지만 냄새때문에 비타민으로 구매했어용,, 이것도 나쁘진않아요",
    "text84": "피부에 자극없이 촉촉하게 보습되고 메이크업 유지력도 좋아져서 마음에 들어용",
    "text85": "피부에 자극없이 촉촉하게 보습되고 메이크업 유지력도 좋아져서 마음에 들어용",
    "text86": "메이크업 후 에 픽서를 뿌려도 뭉침이 없고 하루종일 지속이 잘되어서 마음에 들어요",
    "text87": "피부에 자극없이 촉촉하게 보습되고 메이크업 유지력도 좋아져서 마음에 들어용",
    "text88": "오리지널은 향이 너무 구려서 이걸로 갈아탔어용 픽서계의 No.1",
    "text89": "유튜버 추천받고 작은거 써보고 좋아서 큰거 사서 쓰고있어요! 촉촉하고 메이크업 지속력 좋아져요",
    "text90": "작은거 써보고 좋아서 큰거 구매했어요! 촉촉하고 메이크업이 칙칙하지 않게 유지돼서 좋아요",
    "text91": "이거 몇달전에 샀었는데 또 샀어요 진짜 이만한 픽서가 없다...안개분사는 아닌데 픽서 고정력이 너무 좋다",
    "text92": "특별히 메이크업하지 않아도 비비 바르기전에 이거 뿌리고 비비 발라도 오래가요",
    "text93": "유명한 오리지널 버전은 진짜 향이 도저히 참을 수가 없던 꾸린 향이지만 이건 향도 좋아요 분사력은 별로지만 유지력은 최고",
    "text94": "분사력이 국내 제품에 비해 현저히 떨어지지만 기능 만큼은 진짜 넘버원 오리지날에 비해서 훨씬 향이 좋아요",
    "text95": "이 픽서 없으면 이제 화장 마무리가 안되요~ 조금 더 대용량으로  세일했으면 좋겠어요!",
    "text96": "대용량이 훨씬 사용하기 편한거 같아요~ 작은용량대비 가성비도 더 나오네요",
    "text97": "진짜 잘사용중입니다 건성분들은 검정색보다 이거 추천드려요! 여름엔 메이크업의 완성은 픽서인거 아시쥬??\n전 일할때 메이크업 필수라서 사계절내내 어반디케이 픽서 몇년째 사용중인데 이제품이 저한테 덜건조하고 잘맞는것 같아요",
    "text98": "오리지널에 비해 냄새가 안 나서 잘 썼습니다. 고정력도 우수합니다. 여름화장도 걱정없어요",
    "text99": "오리지널 제품도 사용해 봤고 이 제품도 사용해봤는데 이 제품은 화장 픽싱력도 괜찮고 향도 좋아서 좋네요",
    "text100": "어반디케이 픽서 말모..픽서의 기능을 그다지 믿지 않았었지만 이거 써보고 하루종일 유지되는 화장보고 놀람! 유분기 많은 편인데 하루종일 뽀송뽀송 너무 좋아여",
    "text101": "행사 때 저렴하게 잘 샀어요. 사용 후 메이크업이 무너지지 않아서 좋네요.",
    "text102": "확실히 고정이 잘 됩니다! 원조제품과는 다르게 비타민씨가 들어있어 향도 괜찮습니다!!",
    "text103": "어반디케이 픽서 말모..픽서의 기능을 그다지 믿지 않았었지만 이거 써보고 하루종일 유지되는 화장보고 놀람! 유분기 많은 편인데 하루종일 뽀송뽀송 너무 좋아여",
    "text104": "어반에서 제일 유명한 픽서 사용하다가 요것도 궁금해서 구매해봤는데 유지력 좋고 좋아여!!",
    "text105": "어반디케이 픽서는 제품력이야 뭐 말모..\n비타민c 궁금해서 사봤어요",
    "text106": "아주마음애듭니다. 추천할만한 상품이애여. 유먕한건 이유가 있조",
    "text107": "냄새 하나도 안나고 좋아요 그런데 흠.... 큰 픽싱효과는 없는듯해요",
    "text108": "비타민 냄새가 되게 많이 나요\n향은 큰 문제 없어서 만족합니당",
    "text109": "세팅력이 좋아서 사용하고 있어요! 이전건 향이 너무 별로였는데 개선된 것 같아서 좋네요",
    "text110": "촉촉하고 지속력좋아요 오리지널말고 이제품으로 재구매할것같아요",
    "text111": "픽서중에 갑인거같아요\n근데 냄새는 너무 고약해서\n저는 퍼프에 칙칙 뿌리고 마무리할 때 톡톡 두드려주는 식으로 쓰고 있어요\n이제 여름도 다가오고 그러는데 계속 쟁여놔야겠어요!",
    "text112": "기존에 사용하던건 너무 냄새가..참기 힘들고 건조해서 손이 잘 안갔는데 이건 향도 덜하고 덜 건조해서 쓰기좋아용",
    "text113": "지속력이 엄청 좋은거ㅠ같진 않아요 미스트에 가까운 거 같아서 퍼프 물먹일때 이걸로 쓰구 있어요..",
    "text114": "어반디케이가 픽서로 유명한 만큼기대감을 안고 사용을 했지만 예상보다 조금 아쉬웠습니다. 물론 특유의 냄새는 없어서 좋았지만, 그만큼 지속력도 조금 약한 느낌이었습니다.",
    "text115": "어반디케이 픽서 좋은 건 말 안해도 알테지만 이 제품이 특히나 더 손에 많이 간 이유는 올나이트 제품에 특유의 그 침향이 안난다는 점이었습니다.",
    "text116": "픽서 안 쓸 땐 팔자주름에 파데 많이 꼈었는데 픽서 쓰고 난 뒤에는 팔자주름에 끼지않아서 좋아요 잘 안지워져요",
    "text117": "그냥 저냥 샀으니까 쓰고 있어요 그렇게 좋은지는 모르겠습니다",
    "text118": "메이크업 지속력이 좋아지는지 확실한 느낌은 없지만 그래도 꾸준히 사용해볼 예정입니다",
    "text119": "주변사람들이 좋다해서 사용해봤는데 무너지는건 진짜 눈에띄게 덜 무너지고 속당김은 살짝있지만 여름에는 계속 쓰고 다닐거같아요!!",
    "text120": "뭉치고 픽선데 너무 번들거려요 극건성분들이 쓰셔야할듯?",
    "text121": "고정력은 좋은 편이에요 근데 인중 무너짐까지 잡아주진 못해서 아쉬워요 ㅠ 오리지날 향 때문에 못 쓰겠어서 이거 샀는데 고정력은 오리지날이 더 나은듯 해욤 그리고 쓰다보니 입구부분이 살짝 막히는데 잘못 뿌리면 큰 물방울이 얼굴에 딱 뿌려져서 그 부분만 코팅된거처럼 번쩍번쩍 거려요 ㅠㅠ 안개분사 아닌게 살짝 아쉽…",
    "text122": "보라색은 침냄새가 난다고 해서 노랭이로 샀더니 이건 냄새 괜찮아요 화장 잘 안 무너지는 거 같아요",
    "text123": "제품 가격에 비해 패키지가 너무 안 좋아요.\n스프레이 분사도 일정하게 안 되고 뭉쳐서 분사되고 지속력도 오리지널 픽서보다 좋진 않아요.",
    "text124": "어반디케이 픽서 유명해서 써봤는데 뭔가 끈적인다고해야하나 손이 잘안가게 되는것같아 다음에 산다면 오리지널을 살거같아요",
    "text125": "딸려온 오리지날 픽서랑 섞어서 잘 쓰고 있어요! 화장 무너질 일 없이 좋아요",
    "text126": "일단 분사력 개똥망인거 맞으니 1000원짜리 다이소 안개분사 미스트 통 넣어서 쓰세요\n\n사람들은 향이 그렇게 안좋다고 하는데 저는 딱히 향이 안좋다 느끼진 못했어요",
    "text127": "화장하기 전에 한 번 중간에 한 번 끝나고 한 번 이렇게 총 3번 뿌리고 마지막에 파우더도 빡세게 먹여주면 화장 지이이이인짜 오래 가요 그렇게 화장한 날이랑 아닌 날이랑 차이가 진짜 커요 짱짱",
    "text128": "뿌리면 피부에 광이 확 살아요 비싼 값 하네요 화장도 잘 유지됩니다",
    "text129": "화장 끝나고 뿌릴때 조심해야해요 뭉쳐져서 뿌려져서 화장 다 하고 뿌리면 뭉친부분 빵꾸 뚫린거같이 보여서 메이크업 끝난 후 보다 파운데이션 바를때 뿌려가면서 두드리면 픽싱도 돼고 좋아요!",
    "text130": "오리지널 냄새 이상하다는 말이 많아서 이거 쓰는데 확실히 오래 유지되는 거 같기는 해요 다크닝이나 무너지는 게 아예 없는 건 아닌데 조금 더 지속력을 오래 끌어주는 느낌..?",
    "text131": "지속력이 엄청 좋은진 모르겠어요 근데 광이 예뻐요 이번 세일에 못산게 아쉽네용",
    "text132": "확실히 뿌린 날이랑 안뿌린날이랑 달라요 분사력이 개똥이라 다이소에서 안개분사스프레이 공병 사서 쓰시면 좋아요",
    "text133": "픽싱 잘 되는 것 같기도...?\n제가 냄새에 예민한 편이라 오리지널을 안 써보고 이걸 샀는데 이것두 살짝 침 냄새나는 게 검은색 오리지널 샀으면 진짜 큰일 날 뻔 그리고 가격이 넘 비싸서 재구매는 안할듯\n진짜 조은지 써보고 싶어서 샀어요",
    "text134": "기존 오리지널보다 촉촉해서 지성들이 좀 덜 매트하게 사용하고싶거나 건조한 계절에 사용하시면 좋아요 지속력은 말모고 오리지널>이거>다른픽서",
    "text135": "새로운 픽서 나와서 한번 구매해 봅니다 믿고 사는 픽서에요 굳",
    "text136": "기존 기본 어반디픽서 너무 건조하면 이거 추천 겨울이라 아무리 지성이라도 얼굴 갈라지는느낌 들기에 갈아탔는데 굿",
    "text137": "무난하게 사용하기 좋아요 할인할때 잘 구매했습니다 좋아요",
    "text138": "했을 때와 안 했을 때의 차이점이 강해서 약속 있는 날은 꼭 합니다 베이스프렙하고 한 번, 베이스 깔고 한 번, 가루들 하고 한 번 하면 안 무너지고 좋아요 다크닝도 안 오고 진짜 좋아요",
    "text139": "살짝 끈적함이 있긴하지만 촉촉함이라고 우길수있는 정도입니다 \n고정이 잘 되는지는 잘 모르겠습니다…",
    "text140": "어반디케이 픽서 보라색은 머 침냄새난다고들 하시던디 얜 상큼한냄새남! 고정 당연히 잘대구\n촉촉하게 마무리된다해야되나\n뿌리면 피부에 광이돌아요",
    "text141": "좋아요! 어반디케이의 유명한 보라색뚜껑보다 이게 더 좋아요ㅠ 침냄새 안나고 상큼한 냄새가 나는게 일단 호감 포인트구요 화장 진짜 짱짱 오래가요.. 저희 어머니의 원픽입니다",
    "text142": "이 픽서 진짜 좋아요... 여러 픽서를 써봤지만 얘만큼 좋은 픽서가 없었어요...사람들이 왜 다들 픽서는 어반디케이다라고 하는지 알겠어요 전 이제 여기에 정착합니다",
    "text143": "제가 써본 픽서 중에 이게 제일 좋아요 사람글이 왜 다들 어반디케이 픽서가 좋다하는지 확실히 알았어요😗 전 이제 여기에 정착합니다!!!!!!",
    "text144": "어반 디케이 픽서가 너무 유명해서 여름이고 화장이 너무 고정이 안 돼서 처음 구매해 봤는데, 구매 하기 너무 잘한 거 같아요중요한 일정이 있을 때 베이스 전에 뿌려 주고 마무리 후에 뿌려 주면 고정이 더 잘 되는 거 같아요. 예민한피부라 트러블이 날 줄 알았는데, 트러블 없이 잘 쓰고 있습니다. 여름에 화장 고정력으로는 최고인 것 같아요.",
    "text145": "분사가 찍찍 나온다는 후기를 보고 함 테스트를 해봤는데 사용하시기전에 3번 정도 휴지에 뿌린 다음에 뿌리면 고르게 분사 됩니다 물론 처음부터 고르게 분사가 안 되게 끔 만든게 아쉽네요.. 픽서 처음 써보는건데 아직 사용을 안 해봤습니다..ㅎㅁㅎ.. 사용 후 추가 후기 남길게용",
    "text146": "30미리짜리사보고 좋아서 삼 다이소 미스트 뿌리는 공병에 옮겨담으니 안개분사 나이스하게됨 안옮기면 ㅈㄴ 가로로 찍찍 분사되고 전 화장실에서 뿌림 안그러면 좀 바닥이나몸레 묻어허 찜찝하더라고요 올영세일때 고민말고118미리사는걸추천\n여름엔 파우더를30분에한번씩은해야하는데 이거하면 2시간이나3시간에 파우더 조금 하고말정도 다크닝도 덜오고 기름도덜나옴 ㅊㅊ",
    "text147": "이것만 사용하면 메이크업 후에도 자극이 없어요.\n오리지널과 샘플로 노란거 받아서 쓰는데\n메이크업 후 노란색 픽서 쓰면 외부자극에 견디는 것? 같아요 \n미세먼지 이런날도 노란픽서 쓰면 피부 예민함이 덜 하드라구요(복합트러블성피부) \n다쓰고 오리지널 본품 썼는데ㅜ 너무 아쉽드라구요 ㅜ\n그래서 본품으로 노란픽서 구매 했습니다.\n피부 보호막 같은 역할을 해주는 것 같아 매일 뿌려요!",
    "text148": "원래 타사 백화점 브랜드 픽서를 쓰다가 겨울이라 기초랑 화장품을 여러 개 바꾸면서 픽서도 좀 촉촉한 걸로 써보려고 이걸로 바꿔봤어요. 저는 기초 후 퍼프에 한번 뿌려서 쿠션 올리고, 파우더 전에 한번 뿌려서 말려주고 화장 끝났을 때 한번 더 뿌려주고 있는데 지속력이 좋아요 ㅎㅎ\n기존에 쓰던 픽서에 비해서 덜 건조한 것 같아서 겨울에는 이걸로 정착하려고요",
    "text149": "원래 색조를 강하게 하는 편이 아니라 색조 고정력은 잘 모르겠는데 피부화장 유지력은 정말 엄청납니다 여름이면 화장이 줄줄 흐르는 지성인데도 진짜 오래 버티고요 꿀팁은 화장 다 하고 한번 뿌리는게 아니라 파데하고 듬뿍 뿌려 말린 후 파우더 하고 또 한번 듬뿍 뿌리세요 향도 비타민버전은 상당히 덜한편입니다",
    "text150": "해외에 거주할때\n신제품 샘플 써보고 \n출시 되자마자 부터 사용하기 시작했어요 \n벌써 3통째입니다\n너무 좋아요...앞머리까지 살짝 픽스되더라구요!\n오리지널 보다 향도좋고 \n친구들이 하루종일 화장 안무너진다고 신기해해요\n픽서 강력추천입니당",
    "text151": "분사가 골로루 나오지 않고 한부분이 약한 물줄기 처럼 뿌려져 물맞은 느낌으로 교환 신청 했는데 또 똑같네요\n교환도 분사가 제대로 나오지 않는다는 걸 찍어 보내달라던데 그걸 어떻게 찍냐 하여 엄청 오래 기다려 제품을 다시 받았는데 똑같이 분사가 나오는데 귀찮아서 그냥 둘려구요 비추천이요",
    "text152": "제건 다행히 분사력 좋은 제품으로 왔네요 ㅎㅎ 지속력은 한 달 리뷰에서 남겨볼게용",
    "text153": "제가 사용법을 모르는건지 효과는 잘 모르겠어요.... 기프티콘으로 사서 망정이지 온전히 제값 치륐으면 너무 돈아까울 뻔했네요",
    "text154": "원래 오리지널 제품 냄새가 너무 심하다고 해서 이걸로 사봤는데 화장도 오래가고 잘 안번져서 너무 좋아요! 이거 안하면 밖에 못나갑니다 이제ㅠ",
    "text155": "낙타침 냄새 안나서 좋음. \n그러나 스프레이 분사가 침 같음. \n지속력 좋아짐. \n그러나 많이 뿌리면 오히려 화장이 떡짐.",
    "text156": "오리지널 쓰다가 올영세일 때 하나 구매했어요. 특유의 낙타 침냄새 안나서 좋아요",
    "text157": "눈쪽이 잘 번져서 픽서 구매해봤는데 이거 뿌리고 화장 번지는 일이 없어요...강추강추",
    "text158": "뿌리고 나면 좀 광이 많이 나서 파우더를 꼭 해줘야해요 픽싱력은 쏘쏘한 듯 합니다!! 오리지널은 향이 너무 안 좋다고 하던데 이 제품은 향 좋아요",
    "text159": "향이 낫벳이고 여름에 무난하게 쓰기 좋은 제품이네요\n그냥 그래요",
    "text160": "제품을 잘못 받은건지 아니면 이제품들 분사력이 다 그런건지 진짜 일자로 찍찍 나와요 확실히 픽서 고정력이 뛰어나지만 분사력이 최악이라 재구매는 안할거 같아요",
    "text161": "픽서 다 써봤지만 어바디케이가 제일 유명해서 한번 써보 고 싶었는데 유면 뷰티유튜버 쌤이 건조하지 않게 오래 지속되는 픽서라 추천해서 사봤어요! 여름에 기대되요",
    "text162": "화장 전후로 잘 써주고 있어요. 기획으로 못 사서 그건 쫌 아쉽지만, 그래도 제품력이 좋으니 ㄱㅊㄱㅊ",
    "text163": "화장 끝날 때마다 쓰고 있어요. 증정기획일때 못 사서 아쉽지만ㅠㅠㅠ",
    "text164": "유명한 제품이라 궁금했는데 피부에 약간 자극적인거 같긴한데 고정이 잘 됩니다",
    "text165": "오리지널 특유 침냄새 안나고 유지력도 괜찮은 편이었어요ㅋ",
    "text166": "어반디케이 픽서 유명하다고 들었는데 냄새때문에 비타민으로 한번 사봤습니다 너무 마음에 들어요 이제 계속 사용할것같네요",
    "text167": "기존 오리지널보다 향이 훨씬 좋아서 사용하기 편헀습니다.",
    "text168": "촉촉하고 향도 괜찮아요. 화장하고 나서 몇번 뿌려주면 지속력이 확 올라가고 뿌리고 나서 막 텁텁한 느낌도 없습니다. 화장 끝날 때마다 잊지 않고 뿌려주는 편이에요. 다 쓰면 또 살 예정입니다.",
    "text169": "화장할 때마다 뿌려주고 있어요. 화장이 확실히 오래가고 촉촉해서 사용감 좋습니다.",
    "text170": "한달째 쓰고 있는데 촉촉하고 좋아요~\n기존꺼는 안써봐서 비교를 할 수가 없네요",
    "text171": "너무 좋아요 이 아이템 정말 제 최애 템입니다 짱 할인하면 무조건 구매해요!!!",
    "text172": "비타민 향이 나서 뿌릴 때 기분이 좋아져요 분사구는 안개분사는 아니에요",
    "text173": "픽서는 어반디케이만 써요. ㅎㅎ 이거만큼 좋은걸 못찾겠습니다.",
    "text174": "이거 오리지널은 낙타 침냄새 나는데 이 제품은 상큼한 향 나서 좋어요",
    "text175": "미스트 뿌리듯이 편하게 뿌렸어요 냄새가 향기로워서 그런지 사용할때마다 마음이 편란하넹ㅅ",
    "text176": "양도 많고 뿜어나오는 양도 적당히 되어서 좋아요 ~ \n또 구매 의향이 있어요",
    "text177": "향도 좋고 \n분사력도 좋고 \n케이스도 멋있고 \n저는 따로 담아서 휴대용으로 사용하기에 좋아요 ~",
    "text178": "지속력은 아직 잘 모르지만 냄새는 좋아서 괜찮게 사요하고 았어요",
    "text179": "오리지널 쓰다가 품절이여서 대체로 구매했는데\n향 괜찮네요 ㅎㅎ 픽싱 잘되서 요기꺼만 써요",
    "text180": "이게 안 건조하고 픽싱도 잘 된다는 후기를 구매했습니다. 미스트가 안개분사가 아닌게 아쉽지만 메이크업고정은 아주 짱짱하게 되어 좋습니다.",
    "text181": "매트픽서는 향이 강해서 비타민 픽서 써보는데 나름 잘 고정이 잘 되는 것 같아요",
    "text182": "어반디케이 오리지널 픽서보다 덜 건조하고 촉촉한 느낌이면서 픽싱 기능도 좋은 듯 해서 두번째 구매입니다:)",
    "text183": "이 픽서는 4계절 내내 쓰는거라 정말 n번째 재구매 많이 한건데 이제는 안 쓰면 허전해요",
    "text184": "기초케어 끝나고 얼굴에 뿌려주고 퍼프로 두드린 후 메이크업 하면 지속력이 좋은 거 같아요 다음에는 매트도 사용해 보고 싶어요",
    "text185": "오리지널 픽서보다 비타민C 픽서가 덜 건조하고 픽싱효과도 괜찮아서 재구매했어요:)",
    "text186": "확실히 이거써야 화장이 덜 지워지는 것 같더라고요 특히 하루종일 야외에 있어야하거나 그럴 때 필수템이에요",
    "text187": "오리지널은 침 냄새가 너무 너무 심해서 못쓸정도인데 이 버전은 냄새도 안나고 좋아요 추천합니당",
    "text188": "지속력 좋고 향도 너무 괜찮아요 오리지널은 냄새가 너무 심각해서 비타민 추천드립니당",
    "text189": "이 제품은 진짜 오랫동안 재구매 몇번 한지도 모를정도로 쓰고있어요 비타민 제품 향이 다른 라인보다 괜찮아서 계속 사용하게 돼요",
    "text190": "원래 쓰던거 다 써서 새로 구매했어요 메이크업 픽서는 어반디케이가 최고죠~",
    "text191": "천년만년 사용가능 양입니다 손등에 점 딱찍어 양조절해도 남아요!! 색 이뻐요",
    "text192": "너무 좋아요! 근데 오리지널이 더 오래가기는 하는거 같아요. 촉촉해서 그런가 시간지나면 인중이랑 코옆이 좀 무너지는 느낌이 있어요ㅠ 그래도 재구매의사 있습니다",
    "text193": "어반디케이 글로벌 올리브영에 제발 입점시켜주세요.. 아이프라이머랑 메이크업픽서 사고싶어요,,",
    "text194": "어반디케이 픽서 중에 향기 제일 좋아요 쓰다 안 쓰면 불편한 템…",
    "text195": "이거쓰고나면 확실히.  ㅎ화장 지속력이 매우 높아져용 ㅎㅎ",
    "text196": "요즘 겨울이러 건조한데 이거 뿌리고 나면 시웡해요 감사핮니당",
    "text197": "분사하는 스프레이쪽이 불량인지 제대로 분사가 안돼요..\n완전 90도 아래로만 분사됩니다.....\n교환 놓쳐서 그냥 써요..",
    "text198": "확실히 쓰고나면 화장이 덜 무너져서 좋아요 향도 오리지널보다는 좋아서 꾸준히 쓰고 있어요",
    "text199": "추천받아 구매헸는데 역시나 만족스러운 제품입니다.  커버도 잘되고 발색도 만족스러운 제품입니다",
    "text200": "특히 땀 많이 나거나 할 때 이거 써주면 화장이 덜 번지는 것 같아요 너무 많이 뿌리면 좀 번들거리는 것 같아서 조금만 뿌리는 게 좋은 것 같아요"
  }
]