[
  {
    "brand_name": "3CE",
    "product_name": "3CE 쉬머 메이크업 픽서",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015540501ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000155405",
    "text1": "저는 매트한 피부표현이 잘 안어울려서, 항상 메이크업 마무리하고 최종적으로 뿌리는 픽서는 3ce의 쉬머 픽서를 쓰고 있어요. 원래 매트했던 피부표현이 완전 글로이해지는건 아니지만, 약간의 보완 효과가 있습니다! \n픽싱력은 좋아요! 3ce가 립으로 유명하지만, 실은 베이스메이트업 제품도 정말 잘만든답니다",
    "text2": "건성피부/여쿨라\n피부 글로우한 쿠션만 쓰고 완전 광나는 피부 좋아하는데\n픽서에 들어있는 펄이 너무 예뻐서 재구매한 픽서에요\n가지고 있으면 주변에서 신기해서 만지작 거리는 아이템\n처음샀을때는 펄때문인지 그냥 픽서라서 그런지 \n반 정도 쓰다가 구멍이 막혀서 안 나와오길래\n통을 바꿔줬어요 이번에는 부디 끝까지 쓸수있길",
    "text3": "저는 케이스 자체가 펄인줄 알았는데 알고보니 투명케이스에 픽서 액체에 펄이 들어있는거라 가만히 둘때랑 흔들었을때랑 달라서 놀랐어요🙊 밑에 쇠구슬이 있어서 흔들때 소리가 나는데 바닥에 가라앉은 펄이랑 액체랑 잘 섞이게 하려고 쇠구슬 넣은거 같습니다. 잘 흔들어주고 써야돼요~\n저는 피부의 은은한 광을 내면서 픽싱도 잘 해주는 제품이라 만족하면서 쓰고 있어요. 쉬머한 펄이 들어가있는 픽서라 피부를 좋아보이게 해주면서 마스크에 잘 안 묻게 픽싱해줍니다~ 피부화장 마지막에 뿌려주면 확실히 덜 묻어나고 살짝 광나는 피부표현에 촉촉하고 무너질 때 예쁘게 무너져요! \n근데 모공부각은 적은데 펄이 들어있어서 패인 흉터나 튀어나온 여드름이 살짝 도드라져 보이더라고요. 피부 좋으신 분들이나 여드름 안 난 부분만 뿌리는게 좋을 거 같습니다! 건성피부나 이시국이어도 광나는 피부표현하고 싶은 분들한테 추천드립니다🤎",
    "text4": "무너짐 정말없고 마냥 뽀송한 느낌보단 펄덕에 물광느낌이 나서 너무 좋아요! 분사감는 별로라 다른 공병에 넣어 사용 중 입니다 용량덕에 기내 반입 가능인것도 좋아여",
    "text5": "이거 광 나요 … 픽서인데 이렇게 광이 나도 되나요????ㅠㅠㅠ\n너무 보습도 되서 정말 좋고…!!! 정말 3ce는 제품 자체가 다 좋습니다 .  너무 좋아서 더 할 말이 없어요 … 용량도 맘에 들고 제품도 맘에 들고 3 ce 대박 나세요 !!!!!!!",
    "text6": "이유는 모르겠지만 저는 3CE 브랜드가 좋더라고요 패키지가 약간 고급스럽다고 할까요? 제품도 대부분 좋았구요 그래서 이번에 새로 나온 픽서도 할인하길래 테스트도 안해보고 바로 구매했어요\n\n두가지 종류가 있길래 저는 고민 좀 하다가 펄이 들어가 있기도 하고 일반 픽서는 있으니까 요걸로 골랐는데 잘 선택한 것 같아요\n\n가만히 놔두면 그냥 투명한 픽서 같지만 흔들면 통안에서 영롱한 펄들이 초라라락- 하면서 섞이는데 진짜 예뻐요ㅠ♡ㅠ 참고로 안에 쇠구슬이 들어있어서 촥칵촬칵 하면서 섞이는 소리가 납니다\n\n분사력은 나쁘지 않아요 하지만 저는 안개분사를 선호하죠 얘는 안개분사 아니고 그냥 칙- 뿌려지는 픽서에요 (제가 써본 픽서 중에 코드 픽서의 분사력을 제일 좋아합니당 부드럽게 치이이익- 이러거든요)\n\n얼굴에 뿌렸을 때 막 광이 난다거나 하지는 않고 은은한 광이 나요 펄 때문에 얼굴에 반짝반짝하면 어쩌지 했는데 전혀 그렇지 않더라구요 피부표현은 뿌렸을 때가 좀더 예쁜 편이에요(큰차이는 X) 지속력은 무난한 것 같아요 기능은 솔직히 무난무난합니다 이 픽서는 기분내는 용도로 괜찮네용",
    "text7": "쓰리씨이에서 픽서?? 심지어 쉬머?? 광채?? 보자마자 할인하자마자 바로 질러버렸던 픽서..\n와중에 소장욕구 불러일으키는 비주얼까즤..☆\n\n🌟 향\n향은 따로 없었습니다!\n\n🌟 고정력 & 사용감\n메이크업 고정력도 좋았어요! 저는 선크림사용 후 베이스메이크업 전에 픽서를 뿌렸는데요. 뿌리고나서 흡수되면 피부가 살짝 땡기면서 픽서기능이 나오는 것 같더라구요.. \n미세펄과 쉬머라인이라 촉촉한 픽선줄 알았는데 네..피부가 많이 땡겼어욤..\n그만큼 고정력은 좋았지만, 매트파데랑은 잘 안맞는 느낌이옸습니당 ㅠㅠ\n\n🌟 추천 베이스\n촉촉파데랑 훨씬 잘 어울리는것 같아요! 매트파데랑 바르기엔 양조절이 좀 어려웠습니다ㅠㅠ\n\n🌟 재구매의사\n예쁘다는 거 말고는 장점을 모르겠습니다.. 솔직히 재구매의사는 전혀 없구요. 이거 쓰고 모공이 꽉 막히는 건지 트러블이 잔뜩나서 재사용의사도 거의 제로...ㅠ",
    "text8": "너무 좋아요. 최고에요. 완전 강추합니다. 화장 진짜 잘먹고, 픽서효과도 좋아요. 모공 축소 효과도 있어요. 촉촉해요.\n1. 발사력 : 곱게 나오진 않지만 골고루 얼굴 전체에 분사돼서 얼굴이 촉촉해 보이고, 화장 픽서효과도 완전 정착시켜 좋아요.\n2. 픽서효과 : 고정 완벽해요. 여름이든 겨울이든 4계절 모두 사용 가능합니다. 테스트 사용 후 구매했는데. 뿌렸을땐 물기가 딱! 뿌려지는데 10초정도 지나면서 모공을 보여주면서 메이크업 고정해줘서 놀라서 바로 구매했어요. 오늘 처음 풀메하고, 분사해 사용했는데 완벽해요. 아주 만족합니다.\n메이크업 전에 뿌리고 메이크업 하면 화장도 척척 잘 먹고,\n메이크업 후에 뿌리면 광택나게 고정 잘 돼요.\n3. 가격 : 이정도 완벽함에 이정도 가격 너무 좋아요. 가성비 대비 저렴해요. 다들 사용해 봤음 합니다.",
    "text9": "피부 표현이 오래갔으면 좋겠고 물광이 도는 예쁜 피부를 연출하고 싶어서 구매했어요. 일단 병을 흔들면 반짝이가 촤르르 퍼지는게 예뻐요. 그래서 처음에는 이걸 얼굴에 뿌려도 되나..? 했는데 딱히 뭐가 나지도 않고 괜찮더라고요. 아직 잘 쓰는 법을 몰라서인지 유지력이 좋은지는 모르겠어요! 좀 더 써보고 후기 남기겠습니다",
    "text10": "분사력은 구리지만 인생 픽서입니다 물광 자르르르 흐르고 고정력 짱 좋아여",
    "text11": "이건 일반적인 픽서와 달라요.\n얼굴에  뿌리면서 같이 머리에 묻었는데, 그대로 굳어있었어요!! 느낌이 액상헤어스프레이느낌\n헤어스프레이인데 좀 더 묽은 게 이거에요!\n그래서 일반적인 액상의 메이크업베이스는 촉촉한대 이건 끈적이는 스프레이니까 마르고나면 얼굴이 개땡기고 표정에따라 주름이 생겨여\n뿌린 그대로의 표정일땐 코팅되서 예쁜데\n얼굴쓰면 주름 가로세로 마구생김\n이거쓰고 마스크쓰면 안묻을듯\n\n그리구 이거 펄이.\n눈썹에 붙어서 눈썹반짝이슈있습니당\n재구매는 없을 듯하고\nㅇㅅㅃㅇ 픽서로 다시 가서 촉촉하게 물광피부인듯 할래용\n괜히 이거샀숴요\n그리구 펄이 색이 막 표나는건 아닌데\n노란펄이라 핑크섀도우블러셔에 썼더니 뭔가 겉도나? 싶은 느낌적 느낌이라\n핑크펄같이 쿨톤위한 색의 펄도 있음 좋겠다싶어요!",
    "text12": "배송도 빠르고 제품도 정말 마음에 듭니다 ♥️  쉬머라서, 피부표현이 정말 이뻐요!! 다만, 뿌리면 제 눈에서는, 마스카라가 100%번져서,  오히려, 중요한 날에는 안뿌리게 되는, 마법이 있어요😭 눈가 피해서 뿌리면 우왕굳♥️\n\n번창하세요 ♥️",
    "text13": "여기 픽서가 예전이랑 달라서 고민중에\n\n쉬머타입이 나왔길래\n\n일반 픽서는 버린거 같아서\n\n반이상 남아도 쉬머로 구매했는데\n\n일반 픽서랑 비슷한거 같아요.,..\n\n여기 픽서 왜 이렇게 됐나요.,..\n\n옛날엔 고정력 짱짱했는데\n\n어디거로 갈아타야 하나...",
    "text14": "3ce픽서 구매한지 한달 좀 지났을까 싶어요\n고정력이 예전과 달라서\n내가 알던 픽서가 아닌거에요\n\n그래서 무심결에 발견한 쉬머픽서!\n이건 언제 나온거죠?ㅎㅎㅎ\n\n그래서 기존에 샀던거 거의 많이 남았음에도\n고정력은 거의 안되서 쉬머픽서로 새로 구입!\n\n근데 완전 고정 잘 되더라구요\n저는 쉬머픽서로 갈아 탑니다",
    "text15": "광만 나는 분무기역활 하는 픽서😨\n진짜 여러 픽서제품 써봤고 마스크 시즌에도 메이크업에는 진심인편이라 픽서는 제 회장대 필수품인데요.\n하앍😡 진짜 이렇게 별로인 픽서는 처음이에요.\n뭍어남도 심하고 고정력도 좋지않은.. 대체 이걸 뭘믿고 픽서라 이름하여 출시했는지 의문이 들 정도로 화나는 템입니다. \n\n✅ 고정력 Bad\n- 그냥 뿌리나 안뿌리나 마스크에 뭍어남이 거의 같아요. 고정력이 좋지 않아요. 픽서의 가장 핵심역활인데 이걸 못하는거 같아요.\n\n✅ 광은 나지만 건조함\n- 옅은 펄 효과로 광은 나지만 극강으로 건조해집니다. 얼굴이 당길정도로 갖고있던 수분도 날려버리는 역활을 합니다.  참 마법같은 현상이죠?\n\n‼️총평\n- 세일해서 떨이기간이였는지는 몰라도 저렴했음(장점)\n- 재구매로는 두번다시 하고 싶지 않음",
    "text16": "✅ 한줄평은 일단 웬만한 상품평 평점이 4.5 이하이면 그럴만한 이유가 있다.\n\n사실, 구매 원하던 픽서가 오늘드림이 안되서 평점이 저런것에는 이유가 있는줄 알지만… 급히 필요하기도 했고 원래 사용하던 제품보다 용량도 많아서 구매했어요. 픽서 기본적으로 꾸준히 사용하고 있어서 없으면 화장실 갔다가 처리 못하고 나온 기분이 들어서요. \n일주일정도 사용하고 제품후기 적어봅니다.\n\n⭐️제품후기\n1. 광은 나는데 당김\n(투명했다 흔들면 안에 들어있는 구슬이 쉬머한 펄감이 생기게 해서 얼굴에 분사하면 은은한 광이 나요~ 피부가 촉촉하게 표현되는거 같아보여 좋지만..굉장히 갑자기 건조해집니다. 픽서의 건조함이겠거니 하겠지만 너무 급속도로 건조함이 생겨 미스트와 함께 사용중입니다.)\n\n2. 픽서효과도 흠….🤔\n(실외에서는 요즘 마스크 해제이지만 실내에서는 아직도 착용을 해야해서 써보면 마스크에 제법 많은양의 파운데이션 또는 쿠션이 뭍어나와요. 이걸 사용한게 맞나 싶을정도라 픽서효과는 모르겠네요.)\n\n✅총평\n- 픽서효과 별 다섯개중 2.5개 정도\n- 얼굴에 광은 건강하게 돔\n- 용량은 픽서치고 많은편 분사력은 나쁘지 않음\n- 재구매율은 현저히 떨어짐",
    "text17": "사용해 보고 싶은 미스트 였는데 쓰던제품이 여러가지라 다쓰고 주문했어요 메이크업 픽서 미스트랑 쉬머 메이크업 픽서 중에 고민 하다가 건성 피부 라서 쉬머 픽서로 주문했는데 촉촉한 느낌 보가는 세미매트로 마무리 되고 끈적이지 않아서 겨울이랑 환절기보다는 여름이나 날씨 따뜻할때 사용하기 좋을거 같아요 분사력은 별로 좋은 편은 아닌거 같아요 분사가 좀 쎄개 되고 얼굴에 뭉쳐서 뿌려져요 안개분사 였으면 더 좋을거 같아요 쉬머라서 살짝 은은하게 반짝이는 광이라서 과하지 않고 안에 구슬 같은게 들어있어서 미스트 뿌리기 전에 흔들어서 뿌려줘야 되요 흔들기 전에는 밑에 하얀게 가라앉아있고 흔들고 나면 반짝이는 미스트 색으로 바껴요 용량이 크지는 않아서 휴대하기 좋고 가방에 넣어 다니기 에도 좋아요\n메이크업 픽서 미스트고 구매의사 있어요",
    "text18": "배송도 빠르고 제품도 정말 마음에 듭니다 ^^ 광나는 메이크업 표현이 좋아요🥰 마스카라 바른 눈에는, 뿌리면 번지긴 합니다~ 눈주위 피해서, 뿌리는거 추천합니다 ❤️ 재구매의사 당연히 있습니다 ❤️\n\n번창하세요 ❤️",
    "text19": "처음 쓰는거라 한두번써봤는데 아직 서툴러서 픽서가 잘되는지 잘 모르겠지만 더 써봐야 될것같아요",
    "text20": "픽서.하이라이터 사용합니다\n은은한 펄감으로 피부표현이 더 잘되서좋네요",
    "text21": "얼굴 광채 나고 빛나요 정말 이뻐요 …\n가격만 조금 저렴 했으면 하는 제품 입니다 ..\n광은 굿굿구!!!!",
    "text22": "역시 쓰리씨이 ㅠㅠ 기대를 져버리지 않아요 좋아요 좋습니다 조ㅗ아요",
    "text23": "원래 화장 금방 벗겨지고 다른 픽서 써 봐도 좋다는 효과는 못 느껴ㅛ는데 이건 개좋음🩷🩷 다 떨어지면 또 사야지",
    "text24": "진짜 화장대 위에 올려두면 너무 이쁘고 글로우 피부 표현하고 뿌리면 광이 날라가지 않고 그대로 유지되고 뿌리고 나면 지속력이 훨씬 좋아집니다!! 할인할때 사면 저렴하게 살 수 있고 내용물 안에 쇠구슬이 들어있어요!!",
    "text25": "좋아용 메이크업 전후로 쀼려줘요\n늦게 까지도 화장이 유지가 잘되는거같아요!",
    "text26": "다른건 모르겠는데 스프레이 용기가 진짜 별로네요. 골구로 분사가 안되는건 물론이고 테스트 할라고 몇번 뿌리니 안나와요 ㅠㅠ 10번도 펌핑 안했어요 . 펌핑기 개선이 시급합니 . 제대로 사용하기도 전에  망가지다니 ….",
    "text27": "좋긴한데 솔직히 제 취향은 아니엿어요 다들 그냥 다른 픽서 사시는걸 추천해요 ..",
    "text28": "다 비우고 한 번. 더 구매한 제품이에요. 앞으로도 다 떨어지면 또 똑같은거 살 예정 그만큼 추천해용",
    "text29": "강력하진않지만 건성인 저에겐 딱 필수 입니다\n미스트겸 픽서로 바르고 있는데 겨울에 바르면 픽싱되면서 피부가 많이 딩기는 픽서들이 있는데 이건 확실히 덜 건조하고 안에 펄이 있어서 피부가 더 좋아보일수 있어요\n분사도 깔끔히 잘 되서 건성분들 겨울철 픽서로 추천드려요",
    "text30": "이번에도 이제품 또구매하네요 라고 생각했는데  같은 제품군인데 ㄷ른 3CE 제품 메이크업 픽서였네요 ㅎㅎ 기존꺼 또구매하려고 하다가 이제품이 지금 할인행사가 크게하고있어서 한번사용해보자 라는 마음으로 구매해보왔습니다 일단 이제품도 너무만족스럽네요 안에 볼같은게 있고 잘흔들어서 멀리서 칙칙 쫙 분사해주면 메이크업이 딱 고정되고 심지어 약간의 물광효과? 이런게 있어서 피부도 더 탄력있어보이고 좋습니다 이제품도 기존에 썻던 제품이랑 번갈아 가면서 미스트 떨어질때마다 구매해서 사용할것같네요 용량도 나름 만족스러운편이고요 5CM 더많았으면 하는 ㅎㅎ 그래도 정말 좋은행사가격에 좋은제품 겟한 기분이라 기분이가 좋네요 여러분들도 물광효과에좋은 픽서미스트 찾으시는분들께는 강력크 추천드립니다!",
    "text31": "이 제품 너무너무 좋아요 픽싱력도 좋구\n이거 뿌리면 미세 펄 때문인지 얼굴 환해지는데\n얼굴 환해진 거 친구도 바로 말할 정도\n이거 뿌리다가 일반 픽서 뿌리면 얼굴 너무 칙칙하고\n대체품도 없음\n이 픽서 짱 !! 3통째 쓰는 듕",
    "text32": "잘나가는 제품인것 같아서 샀어요 은은한 광도 있는것 같고 좋으네요",
    "text33": "펄이있어서 광도는거 같긴한데 시간이 지나면 그냥 번들번들 그자체 그치만 픽서역할은 나쁘지않은듯해요",
    "text34": "이거 뿌리면 얼굴위에 막이 한겹 생긴듯한 느낌이라서 효과는 꽤있는 것 같어요! 저는 머리까지 스타일링 다 하고 나서 마무리로 픽서를 뿌리는데 머리에도 살짝 스치면서 스타일링 고정까지 되더라구요! 다만 안개분사였으면 좀 더 좋았을 것 같아요ㅠㅠ 그냥 스프레이라서 뿌릴때 거부감이 살짝 들어요ㅠㅜ 펄도 들어서 자연스럽게 광 돌고 하이라이팅 되서 너무 만족스러웠어요!!",
    "text35": "픽선데 픽싱이 좀 약하더라구요..? 다룬 것보다 약하긴 한데 그래도 쉬머 펄이 들어가서 얼굴 하이라이팅 효과는 있어요! 그리고 외관상 디자인도 보기 이쁘구...안개분사였으면 진짜 좋았을텐데 분무기처럼 분사되서 물기가 좀 맺혀서 약간 말려줘야되요!! 이거 뿌리면 얼굴에 막이 한겹 생기는 느낌이라 건성분들은 땡길 수도 있어요ㅠㅠ",
    "text36": "그냥 무난무난하게 사용중인 픽서예요!\n\n✔️ 본인이 사용해 본 픽서\n- 어반디케이 올나이트 픽서\n- 어반디케이 울트라 매트 픽서\n- 헤라 픽서\n- 쏘내추럴 픽서\n- 3CE 쉬머 픽서\n\n👀 일단 생각나는 제품들은 이 정도예요! 나름 몇 가지 종류를 사용해봤는데, 3CE 제품은 무난한 편이었다고 생각해요! 생각보다 괜찮은 점도 있었고, 단점도 함께 가지고 있는 제품이었어요.\n\n✔️ 쉬머 기능?\n 픽서 자체에 엄청 펄이 보여서 쉬머한 느낌이 강한 제품일거라고 생각했는데, 생각보다 쉬머한 느낌은 많이 안나더라고요! 그냥 평범한 픽서를 뿌렸을 때의 마무리감과 비슷한 정도의 윤기를 주는 정도였어요!\n\n✔️ 고정력 - 괜찮았어요!\n  픽서에서 가장 중요한 고정력은 그래도 괜찮은 편이었어요. 저는 개인적으로 어반디케이 제품을 몇 년 동안 사용해서 그 제품에 익숙해져있는데, 3ce 픽서도 괜찮은 정도의 고정력을 가지고 있었어요!",
    "text37": "올리브영가서 메이크업 픽서 다떨어져서 검색해서 급하게 구매했는데 생각보다 너무좋아요 ! \n저는 구슬들어있는걸로 구매했는데 피부에서 과하지않은 윤기돌아요 ㅎ \n\n🌙TIP.  사용할때 베이스바르고 픽서뿌리고 흡수 후 눈화장 후 픽서뿌리고  이렇게 중간중간 단계할때마다 뿌려주면 화장 진짜 안무너져요 . 단, 피부타입에 따라 엄청 건조할수도있어요 ㅠㅠ 그치만 저는 이방법이 잘맞아서 \n무너짐 없이 화장 잘하고있습니다 ㅎ \n\n단점이라고 하면 향이...제스타일이 아녜요 ㅠㅠ 저에겐 약간 알콜(?)냄새가 쫌 많이 나요 ㅠㅠ \n\n가격도 타 제품에 비해 저렴하고 효과도 있어서 저는\n재구매의사 있습니다🤗",
    "text38": "올영 들렀는데 이것저것 테스트해보다가 눈에 꽂힌 제품이었습니다. 메이크업 픽서인데 펄이 들어갔다길래 궁금해서 흔들어봤는데 진짜 예쁘더라구요. 오로라 같은 펄들이 영롱하게 막 흔들리는데 솔직히 제품 외형에 꽂힌게 제일 컸습니다. 손등에 뿌려봤을 때는 펄이 살짝 잔잔바리로 있길래 얼굴에 뿌려도 펄이 있겠거니 하고 약간 환절기기도 하고 윤광 메이크업 생각하고 구매했습니다. 집에 와서 화장하고 위에 뿌려봤는데… 있잖아요 펄이 하나도 없어요 ㅠㅠㅠ 아니 티가 안납니다. 더군다나 이것만 세일안해서 정가주고 샀는데 좀 허탈하더라고요. 차라리 옆에 있던 펄 베이스크림을 살걸 싶기도 하고…. 이건 솔직히 제품외관이 다한 상품입니다. 안에 쇠구슬 같은게 들어서 흔들어주면 오로라 펄이 막 뒤섞여서 영롱하거던요? 근데 뿌렸을때 분사력도 그렇고 꽝… 여튼 겉만 이뻐서 별점 3개요.ㅎ",
    "text39": "쉬머 메이크업 픽서 구입했습니다. 쓰리씨이는 메이크업 제품이나 색조 상품에 정말 탁월한거 같아요. 요즘과 같은 여름에 픽서는 필수 인데 사실 저는 다른 더 유명하고 베스트 제품인 상품을 살까 이 상품을 살까 고민했거든요. 그런데 쓰리시이가 아닌 다른 브랜드 상품은 예전에도 한번 다 쓴적도 있고 해서 다른 상품을 한번 써보는게 어떨까 하는 생각이 들었습니다. 그래서 이 제품을 구매하게 되었구요. 근데 이 상품은 정말 특이한게 외관부터가 부티났던거 같아요. 쉬머가 자글자글하게 워터 전체적으로 고루 있는 느낌이라고 해야할까요. 그래서 사람들이 외관을 보고 와 이쁘다 하고 계속 들여다 보게 되는거 같아요. 그리고 제품도 좋은거 같아요. 하루종일 화장이 오래 유지되는거 같구요. 여러사람에게 추천하고 있습니다.",
    "text40": "사이트 에서 보고 써 보고 싶어서 매장으로 가서 구매했어요 메이크업 고정 잘되고 분사력 좋고 무엇보다 물광 효과가 좋으네요 자극없이 순하며 용량이 적어 금방 쓸것 같지만 만족한 촉촉한 물광 미스트 할인하면 재구매 의사 있고 유통기한도 넉넉합니다.",
    "text41": "은은한 반짝임은 조금있지만 뿌리고 나면 얼굴이 너무 땡겨져서 주름처럼 실같은 라인이 얼굴에 쟈르륵 생겨요..\n픽서 뿌리고 얼굴이 이렇게 땡긴적은 처음이에요🥺\n구슬 흔들면 변하는 신기함으로 그냥저냥 화장대에 두고 가끔 흔들어보려고요",
    "text42": "향도 강하지 않고 분사력도 좋아요! 광나는 피부 좋아하는데 만족입니다~",
    "text43": "사용하기에 무난한 제품입니다. 안개분사는 아니라서 찍 하고 나올때가 있긴 하지만, 안에 펄 같은 거 때문인지는 몰라도 뿌리면 얼굴이 맨질거려보이긴 해요.",
    "text44": "기존에 네이밍 펄픽서 제품을 한 6통쯤 잘쓰다가\n단종 빔 맞아서 못구하게되서 대체템으로 글로우 픽서\n어반디케이 부터 다써봣는데 글로우 픽서 원탑 자리 드리겟습니다 세미매트 쿠션+이 픽서 =자연윤광\n글로우쿠션+이픽서 =화보찍어도 될거같은 미×친 윤광\n글로우 글로우 조합으로 메이크업하면 고객님들이 \n피부화장 뭐쓰냐고 항상 물어봅니다^^",
    "text45": "진짜 진짜 좋아요 화장 무너지는거 진짜 잘 잡아주고 펄때문에 자연스럽게 피부결 좋아보이고 주름끼임 진짜 없어져요 지성인데 아침에 화장하고 저녁에 보면 보통 낮에 나오는 기름촉촉함 정도여서 오히려 피부가 더 좋아보입니다 단점은 딱 하나 분사력이 구려요!! 너무 좋아서 친구들 한통식 사줬는데 전부 다 좋다고 말했습니다 진짜 인생픽서라 평생 이것만 쓸것 같아요 더 좋은 픽서 있다고해도 이미 좋아서 굳이? 생각들 정도네요",
    "text46": "코로나 때문에 마스크를 계속 쓰는데, 마스크에 화장품이 계속 묻는게 싫더라구요 ㅠㅠ  제가 물광 화장을 좋아해서 물광 팩트를 자주 쓰는데 이렇게 수분이 많은 제품들이 마스크에 묻어남이 더 심하잖아요 ㅠㅠ 그래서 픽서 제품 알아보다가 3CE 구매하게 됐어요!\n물광 화장 좋아하는데 픽서 뿌리면 물광이 다 사라지니깐.. 물광을 살려줄 픽서 제품을 찾고 있었는데..! 딱 3CE 제품이 나오더라구요! 사용해본 결과 완전 만족해요! 안에 글리터? 같은게 들어있어서피부에 광을 살려주면서 화장도 고정시켜주더라구요! 그래서 피부에 광도 나지만 마스크에 화장품도 많이 안 묻어나게 해주는!!!! 마스크에 완전 안 묻어난다는 건 거짓말이고, 픽서 뿌렸을 때랑 안 뿌렸을 때랑 묻어남이 확실히 차이는 나요!! 그리고 픽서 제품이 화장을 고정 시켜주는 거라서 뿌리고 난 다음에 살짝 쪼이는? 느낌이 들긴 하는데 금방 사라져서 전 만족하면 사용중이예요!",
    "text47": "어반디케이보다 가성비 좋고 픽싱잘되서 3통째 쓰는중입니다 반짝거리게 해주는 용도도 있어서 뿌리면 피부 윤광도는 듯하게 보이고 좋습니다",
    "text48": "맥보다 좋아요 잘 쓸게요 사람들 좋다고 해서 샀는데 확실이 좋네요 주천해요",
    "text49": "마구 흔들면  펄입자가 살아난다.이상태로 뿌려준다!\n안개분사가 아니라서 조금 아쉽다.\n좀 멀리서 뿌려야할듯",
    "text50": "호기심에 구매하긴했는데\n너무 맘에드네여.\n약간 광도나는거같고 ㅋㅋ\n굿굿~~",
    "text51": "테스터로 써보았을 땐 조금만 뿌려서 괜찮은 건지 몰라서 고민하다가 세일 하길래 샀는데 매우 만족해요! 중요한 날에 뿌리고 나가면 무너지는 속도도 낮고 지속력도 매우 좋아요! 뿌리면 쫙 흡수하는 느낌이 나긴 해서 매트한 피부화장에는 조금 건조하다고 느낄 수 있어요! 안에 펄이 있고 섞기기 쉽게 작은 구슬도 있어서 흔들어서 사용하면 은은한 펄이 있어서 더 화사한 느낌이 듭니다!",
    "text52": "다른 픽서를 사용하다 다 써서 3CE제품을 구매해봤는데.. 생각보다 고정이 잘 안됐던거같아여..ㅠㅠ 쉬머용이라 피부는 참 좋아보이던데 제가 기름 뿜뿜 수부지라 그런지.. 저한텐 잘 안맞더라구여 하하 ㅠㅠ 암튼!! 건성분들이 쓰시기엔 좋을것 같습니다~~><",
    "text53": "얼굴에 기름도 많고 땀도 잘나서 한번 사봤는데 전 화장 후 1시간지나도 기름 줄줄인데 그것고 없었고 땀이 나도 하나도 무너지지 않아서 좋았어요\n\n사용법은 기초 후 선크림 바른 다음 한번 화장 다 하고 한번 뿌리니까 위에 내용처럼 좋았어요!!\n\n재구매 의사 너무너무 많습니다!!!!!",
    "text54": "전에 헤x 에서 화장품 삿다가 사은훔으로 메이크업 픽셔를 줬었는데 사실 이게뭐여 하고 냅두다갘ㅋ\n한두번 썻엇거든요. 근데 되게 좋더라구요\n화장품이 번지거나 쉽게 지워지지 않아서 너무 좋앗엇는데 증정훔이다보니 양이 적어서 새로 사려고 알아보던중에 이걸 알게됏어요!!\n펄 같은게 들어잇대서 사실 이게맞나 하고 고민하다가 쓰리씨이 제품이라 그냥 사봣는데😅😅\n의외로 기대이상으로다가ㅜ너무 좋더라구여ㅠㅠ\n고정되어서 본지거나 쉽개 지워지지 않앗고, 펄 때문인지 얼굴이 조금 더 화사?해진다해야하나..?\n마음에 쏙 들엇어요!!❤️\n양도 의외로 많아서 오래 쓸 구 잇고, 분사력도 너무 좋아서 쓰기 편했어요!!\n근ㄷㅔ 향은 조금 인위적인 향이라 코가 조금 아팟어요ㅠㅠ\n그래도 이 부분 빼면 다 좋은거같아요",
    "text55": "어반디케이보다 마스크 묻어남이 더 적어요.펄감이 심할까봐 걱정했는데 적당량 뿌리면 눈크게 뜨고 찾아봐야 보이는정도네요.픽싱이 좋은만큼 피부조이는 느낌?당기는 느낌?이 좀 있어요~하지만 많이 심하지는 않고 안묻어나서 좋아요!\n분사력이 조금 개선되면 더 좋을것 같아요~",
    "text56": "Xịt căng bóng mướt nhưng trôi nền nha",
    "text57": "Nghe review nên mua theo, sẽ quay lại đánh giá sau",
    "text58": "뿌리고 나면 물광 표현 됩니다~\n세일해서\n좋은 가격에 구매 했어요~\n퍼프에 뿌려서\n사용하면 더 좋은 것 같아요~",
    "text59": "구매하고 싶었는데\n세일해서\n좋은가격으로\n구매 했어요~\n광나는 표현이 가능해서\n좋아요~",
    "text60": "분사가 고르게 안돼요. 한번 펌핑으로 많은 양이 나와서 멀리서 분사해도 세수한것 마냥 흐르네요. \n광이 아는건지도 모르겠고, 묻어나는건 똑같더라구요.",
    "text61": "진짜 조아요 ㅋㅋㅋㅋ 딱히 펄도 티안나고 오히려 더 예쁜듯 이가격이당 재구매의사잇슴다",
    "text62": "다른 픽서 많이 써봤는데 이건 ㄹㅇ 꼭 써주세요ㅠㅠㅠㅠ비오는날에 밖에 나갔는데도 너무 좋아요!!!! \n쿠션 할게 쓰면 더 높아지는것같아요 완전 강추!! \n삶의 질이 높아지는꿀템!!😍",
    "text63": "와 이거 ㄹㅇ 개조아요\n맨날 기초 잘하고 프라이머 메이크업 베이스 다 써도 피부 베이스 무너지는 사람인데 학교 다녀와도 피부 표현 완전 예뻐요 제품 안에 들어있는 쉬머 펄이 티 많이 날 줄 알았는데 그런 거 하나도 아니고 자연스럽게 광나는 피부표현 되서 너무 좋아요",
    "text64": "펄 픽서인데, 사용 전 흔들면 펄이 액체와 섞이고 그 상태에서 사용하면 됩니다. \n이 제품운 피부가 좋은 분들이 사용하시면 예쁜 제품인 것 같아요. 개인적으로 마음에는 드는데, 모공이나 주름에 조금씩 끼는 상태로 픽스될 때 있어서 그 부분이 신경쓰입니다.",
    "text65": "지금보니   품절이네요   전   세일할때     매장가서      직원분한테   설명듣고    구매했습니다       근데    저는   더    건조한것   같았습니다    적극적으로     개인적으로      생각이지만      다 른    친구들은     좋타고   너무   좋았습니다      제가  제피부에    안맞는건지      건조가   더   심한것   같았습니다",
    "text66": "이건  궁금해서   사봤어요   직원분도   잘  팔릿다고 하시니\n구매했어요    제  피부가  이상한가   전  뿌리고  더  건조하게   느꼈어요   다른분은  다  좋다고  하시던데   전  제피부가  이상한가바요   그래서   회사직원분  들렸는데   엄청    좋다고  하시네요  전   수부지라  그런것  같습니다",
    "text67": "쉬머라고 해서 여름에 쓰기 좋겠거니 하고 한번 사봤는데 생각보다 막 쉬머한 느낌이 있지는 않았어요. 그냥 가벼운 픽서느낌 그 정도로만 느껴졌습니다. 병을 흔들때 보이는 쉬머감은 정말 예쁜데 뿌리면 다 어디로 갔나 싶더라고요. 처음에 병 안에 있는 구슬이 뭔가 싶었는데 떨어져있는 펄을 퍼뜨리는 역할이었네요. 크게 거슬린다거나 하는건 아니지만 흔들때 딸각딸각 소리가 좀 별로였어요. 하지만 이건 내포되어있는 펄때문에 그런거니 어쩔수 없겠죠! 그래도 크게 신경쓰이지는 않습니다.\n픽서지만 픽싱이 막 엄청 잘된다 그런건 아니고 그냥 쏘쏘해요. 가볍게 쓰기 좋았어요. 제일 좋았던건 냄새가 별로 안난다는 거였습니다..다른 픽서 써봤다가 안그래도 냄새에 민감한데 냄새때문에 도저히 못쓰겠더라고요. 하지만 이건 그런 문제는 없었습니다. 전체적으로 무난한 제품이었어요.",
    "text68": "드디어 드디어 찾던 제품!! 그래서 매장에서 바로구매해버렸어요!! 할인하고잇더라구 할인받고 퍼인트 써서 아주 주렴히 구매했어요 픽서가 두가지 잇엇는데 아르바이트생이 하나는 건조하고 제가 구매한거는 광이 많이돈다고해서 건조함싫어해서 광이많이든 제품으로 구매햄어용 매장에서 사용해밨는대 좀 찍찍거리는 느낌이\n잇어서ㅠㅠㅠ 조금 아쉬웟어요 나름 화장하고 고정해놓으면 잘지워지고 후에 수정화장이\n어려웟는데 요제품은 뜨는\n감은 많이없어서 나름\n수정화장도 편했어요! 케이스가 너무이뻐요 아쉬운거는 \n여름에쓰기에는 많이 찝찝할꺼같고 분사력이ㅠㅠㅠ아쉬워요..ㅠㅠ 흑흑..일단 써보고싶어서 구매햇어용 다음에 재구매는 안핢거같아요ㅠㅠㅠ아쉽아싑\n그래서 구매한거는 열심히 써볼랍니당..ㅠㅠ아싑",
    "text69": "픽서라는거 자체를 처음 써보는데 마스크를 계속 쓰고다니게되니까 한번 써보자해서 알아봤는데 다 거기서거기인거같아서 아예 새로운갈로 도전해봤어요!\n근데 일단 너무 만족합니다 확실히 마스크에 덜 묻어나오고 화장을 잡아주는 느낌이 확 들어서 좋아요!\n진작에 픽서를알았다면 여름에도 썼으면 좋ㅇㅏㅅ읗거같다는 생각이 들엇어용ㅎㅎㅎ\n약간 건조해지는 느낌은 있지만 원래 매트한걸 젛아하기때문에 겨울에만 기초 탄탄하게 바르고 화장하면 괜찮을거같아요! \n그리고 일단 너무 예뻐요! 쓰기전에 오로라빛 나는 내용물들을 흔들어 섞어서 사용해야하는데 다 섞였을때 색이 너무 예뻐요ㅋㅋㅋ 이렇게 예쁜 화장품은 처음인거같아요!\n아무튼 완전 추천합니다! 첫 픽서치고 성공적이였던거같아오~!!! 다 쓰면 또살게여",
    "text70": "최근에 저렴한 제품부터 픽서로 유명한 제품까지 다섯브랜드의 픽서를 한번씩 써봤는데 제일 좋습니다 \n솔직히 기대없이 급하게 샀는데 제일 나아요\n\n후기 잘 안쓰는데 다시 사려고 들어왔다가 좋아서 써봄\n\n묻어남 진짜로 하나도 없음... 왜 픽서라고 이름을 붙인거야 싶을정도로 묻어나는 픽서가 많은데... 요즘 마스크 벗어보면 립만 조금 묻어있고 파데 묻어나는게 진짜 정말 아예 없습니다\n케이스도 외박할 때 다른 픽서들 큰 원통이라 빼고 다녔는데 납작해서 가방에 잘들어감 과장보태 에프킬라같은거 쓰다가 이거 쓰니까 속편함\n\n유명한 타사 제품같은 경우에 마르면 뻑뻑해서 수정은 아예 할수가 없었는데 이건 쿠션 덧바르기 가능하고, 파데 전에 뿌려도 밀리는 느낌 안나요\n\n현재 뗑이돌 쓰는데 건조한 편이면 더 촉촉한 파데와 쓰는게 좋을듯\n수분크림-픽서-(물먹인 퍼프로)파데-파우더-나머지 다 하고 마무리 픽서\n이렇게 쓰고있는데 기름돌아 무너지거나 하는거 전혀 없고 피부 건조한날은 살짝 당기긴 하지만 뽀송 그자체입니다\n광나는 표현 싫어해서 파우더를 꼭 해주기는 한데 빼도 크게 묻어날거같진 않습니다",
    "text71": "제가 쏘내추럴 메이크업 픽서만 사용했었는데 \n생각보다 마스크를 썻다 내렸다하면 개인적으로는 \n지속력이 크게 안좋아서 사용하지않고 이번기화에 바꿔보자해서 바꿨는데 진심 졸좋고 피부도 진짜 핵좋아보여요 \n완전 매트한 ㅁㅔ이크업을 좋아하는데 \n그위에 픽서 이거 뿌려주면 매트해보이진 않으면서\n광채가 나면서 고정이 아주아주 잘되어요 \n개인적으로 쏘내추럴보다 이게 훨씬훨씬좋음 \n그리고 패키지랑 내용물도 진심 이뻐요 흔들때마다 구슬소리도 좋아요 \n\n다만 분사력이 안개분사 아니고 그냥 물뿌리개 같아요",
    "text72": "제품은 내 피부에 매우 적합하다. 제품을 사용할 때 건조한 피부와 큰 모공이 매우 효과적이라고 느낀다. 이 제품을 사용할 때 내 피부는 항상 시간이 지남에 따라 촉촉하고 크게 개선됩니다.",
    "text73": "요즘 완전 빠진 아이템이에요. 매일 메이크업 끝나고 뿌리는데, 피부가 진짜 광나요.",
    "text74": "픽싱 잘 되고 좋아요!! 많이 뿌리면 살짝 땡기긴 하는데 지성이라 오히려 좋아ㅋㅋ 다음엔 펄 없는 걸로 구매해 보려구요~",
    "text75": "약간 건조함감은 있지만 진짜 유지력은 좋아요! 외출시 가볍게 톤업크림만 바르는정도인데 그걸 유지시켜주네요 좋아요",
    "text76": "픽서 정착했어요! \n은은한 광덕분에 얼굴이 더 생기있고 입체감있어보여요!!!! 엄청나게 오래 유지되고 그런건 아니지만 광이 이쁘네요^^",
    "text77": "뜯자마자 뿌려보았습니다. 딱 좋아요. 은은한 펄이 너무 좋네요. 하이라이터나 이런 것과는 또 달라요. 한국 제품 정말 너무 좋네요 ㅠㅠ",
    "text78": "베이스후 뿌려주고 쿠션팡팡하면 때처럼 밀리고 화장다하고 뿌려주면 괜찮은데 지속력은 딱히 모르겠어요",
    "text79": "가볍게 칙칙 메이크업 후에 뿌려줍니다 아직은 딱히 고정이잘되는지는 좀더 써봐야알듯!",
    "text80": "메이크업 지속력을 위해 구매해봤어요\n흔들면 좀더 글로시한 반짝임이 샤랄랄랄라~~해요",
    "text81": "만족합니다\n픽서사용하면서 픽서효과+광 도 원했는데 \n딱 원하던 효과 입니다\n계속 뿌리면 건조합니다\n몬생긴 얼굴은 가리고 피부만 슬쩍 보이게 사진올립니다",
    "text82": "세일하길래 구매해봤어요 처음 구매했는데 효과가 좋으면 좋겠네요",
    "text83": "매이크업 마지막단계에 하면 정말 픽서 역할을 해주는것 같아여\n워낙 진한 화장은 하지 않지만 광이 오래도록 유지되는 느낌이에요🧡 뿌리기전에 흔들때 안에 있는 것이 흔들리면서 펄이 섞이듯이 미스트 컬러가 변하는데 너무 예뻐요~",
    "text84": "너무 기대하는 제품이에요~~계속 고민하다가 세일한다길래 바로 구매하게 되었어요~~건조한편이기도 하고 화장이 잘\n머물고 있음 해서 이것저것 사용해보다가 3ce꺼가 눈에 들어와서 구해하게됬어요~ 색이 너무 이쁘네요 ~",
    "text85": "진짜 내 인생 픽서!!!!!\n여름엔 다양한 피부 고민에 의해 매트 파데를 쓸 수 밖에 없는데, 메이크업 마무리할 때 이 픽서를 뿌리면 피부표현이 약간 글로이하게 바뀝니다!! 너무 마음에 들어요 ㅠㅠ",
    "text86": "세팅 픽서로 쓰리씨이만 써요 두가지 다 쓰고 있는데 오리지날과 큰 차이는 없지만 살짝 광 내는 용",
    "text87": "오리지날과 번갈아 쓰는데 큰 차이는 잘 모르겠지만 나쁘지 않아요",
    "text88": "평소 진하게 하지 않지만 봄이라 기분전환할때가 많은데 \n기본 화장할때도 픽서로 뿌려주면 번들거리지 않고 피부가 은은하게 오래가요",
    "text89": "냄새는 진짜 별로....예요.. 흔들어서 쓴다는게 불편하긴 한데 전 직접 뿌리기보다 퍼프에 뿌려서 파데 밀착할때 쓰고 있습니다. 건조한 느낌없어 좋아요",
    "text90": "쉬머픽서 처음사용하지만 사용전 흔들어서 메이크업 마친뒤 고정력으로 뿌리는데\n분사력,지속력이 너무 맘에든딘",
    "text91": "픽싱은 잘 모르겠지만 그냥 예쁘고 또 예쁨. 장점은 예쁜거 하나?....",
    "text92": "꽤나 많이 흔들어야 되네요…균일하게 나오지는 않네요 ㅡㅠ",
    "text93": "펄? 같은 것은 많이 안 보이고 이 제품을 사용하면 딱히 파우더 안 써도 될거 같고 유지력은 잘 모르겠고 완벽한 안개분사는 아닌거 같아요.",
    "text94": "광이 도는 건 잘 모르겠어요… 그래도 픽싱력은 괜찮았어요!",
    "text95": "이거 뿌리고 좀 말려주면 마스크 뭍어남 전혀 없어요 진짜 ㄹㅇ꿀템 은은히 광도 돌면서 레게노..입니다",
    "text96": "픽싱잘되요. 뿌리면 냄새는 안나지만 알콜처럼 얼굴이 화\n해지더라구요. 그점에서 괜찮은거같아요. \n그리고 펄이 들어가잇어서 은은한 광이 나요",
    "text97": "생각보다 다른 타 사 픽서보다 나은 것 같아요\n건조해지지\n않아요",
    "text98": "픽서 오늘 처음 써봤는데 왜 써야하는지 확실히 느꼈음\n평소 화장하고 얼마 지나지 않아 무너져내렸는데 그때마다 꾸션으로만 두두려서 자주 수정했으나 오늘은 놉놉 완전 대만족 \n다쓰면 또 구매예정임",
    "text99": "메이크업 유지하기 전 후로 사용하고 있어서 유지력향상에 도움을 받아요",
    "text100": "메이크업 전후로 뿌려주고 있어요 흡수 및 유지가 잘되어 필수템입니다",
    "text101": "솔직히 물놀이때 썼었는데 ㄹㅇ 픽싱력은 전 좋았어요ㅜㅜ!!\n픽서를 처음 써봐서 엄청 좋은건지는 정말 모르겠지만 전 좋았어요…. 근데 피부당김은 있더라구요…. 이런거 신경쓰지 않는 저는 괜찮았습니다!",
    "text102": "나만의 피부 화장 사기템 사람들이 \n피부 좋다고 할때 이거덕분이라고 생각함\n네이밍 펄픽서를 썻엇는데 단종되서.. 대체템!",
    "text103": "완전 고정되고 피부화장 끼임이 없어서 너무 좋아요 액체상 펄ㅇ 많아보이는데 막상 뿌리면 자연스럽게 은은해요",
    "text104": "촉촉하게 유지돼서 좋은데 분사력 구리고 많이 뿌리면 가끔 펄이 뭉쳐요 제품력은 정말 좋습니다",
    "text105": "뿌리면 유지력도 좋고 은은한 광이 너무 좋아요! 다만 분사력은 너무 구려요",
    "text106": "사용하고 너무 좋아서 선물용으로 추가 구매했습니다 지인도 굉장히 만족하네요",
    "text107": "직접 사용해보고 너무 좋아서 지인 주려고 구매했습니다 사준사람들 추천만 해주고 직접 사용해본 사람들 모두 좋다고 칭찬한템입니다",
    "text108": "이거 사용하면 다른 픽서랑 다르게 촉촉하게 픽싱 돼요!!!!!",
    "text109": "그냥 기본보다는 촉촉한 느낌?? 추천받아서 샀는데 만족해요!!",
    "text110": "픽서들 중에서 이 픽서가 제일 좋다고 해서 구매했어요 좋아요",
    "text111": "솔짇히 별루에요 냄새도 안좋고 거의 다 쓰면 금색 뭐 나오는데 묻어서 안좋아요",
    "text112": "광고로 보다가 좋다고 해서 구매해봤어요 항상 다른 브랜드만 쓰다가 새로 접하는 브랜드라 기대 중입니다",
    "text113": "냄새가 별루에용… 예쁘긴 한데… 픽싱력은 보통인데 건조하네용",
    "text114": "메이크업을 픽싱하고싶은 이유로만 사시면 좀 아쉬울 것 같고 은은한 펄광이 있어서 피부가 고급스러워 보여요 하지만 잘못하면 개기름처럼 보일 수 있다는게 단점…",
    "text115": "음 일단 뿌리면 싹 코팅되면서 유분 빨아들이는 느낌이라 건성은 비추에요! 마스크로 쓸리면 자국이 세게 남구 그위애 수정하려규 덧바르면 코팅되어있던 피부 위에 그대로 뜨는느낌+그대로인 자국 의 피부가 됩니다,,ㅠㅠ",
    "text116": "솔직 리뷰입니다\n쓰나 안 쓰나 큰 차이를 못 느끼겠어서\n사용 안 하고 있네요 ㅠㅠ\n메이크업 후에 물광미스트 한 번 뿌려주는 게 낫더라고요\n그래도 용기도 예쁘고 해서 화장대 위에 둡니당",
    "text117": "세일하길래 사봤는데.. 요거 물건이예요~ 화장 다하고 칙~뿌리면 바로 고정이 되요~ 물광처럼 광도나고~ 다른제품을 뿌리고 반나절 지나면 땡이었는데.. 요건 지속력이 오래가네요~~ 갠적으로 다음에도 또 이용할거 같아요~~~!!!",
    "text118": "펄이 너무 예뻐서 예전부터 사고 싶긴했는데 쓰던 픽서가 있어서 살까 고민을 하고 있었는데 고민은 내가 저 제품을 늦게 쓸뿐 그냥 빨리 살껄 ㅋㅋ 펄이 자글자글하게 들어가있는데 쓰면 얼굴에 골골루 분포되서 너무 예뻐요 진짜 펄 메이크업이나 파티 메이크업에 쓰면 완전 이쁠꺼구요 평소에 하는 데일리 메이크업에 써도 너무 예뻐요 진짜 계속 얼굴을 이쪽 저쪽 보면서 와.. 그냥 발견 했을때 바로 살껄.. 생각들게 만드는 제품임다요 꼭 사요 화려한 메이크업 좋아하는 사람 펄 좋아하는 사람은 꼭 가지고 있어야하는 제품이에요ㅕ",
    "text119": "픽서 뿌리기 전과 비교하면 마스크에 덜 묻어요\n코 옆에 모공이 좀 커서 매트하게 화장하면 모공이 너무 부각되는데 이건 뿌리고 나면 윤기나게 보여서 모공이 좀 가려지네요\n프라이머 안 써도 비슷해서 좋아요\n수부진데 기름지거나 건조하지도 않고 트러블 나는 것도 없고 리뷰보고 산건데 아주 만족스럽습니다 재구매의ㅅㅏ있어용!\n\n구슬 흔들면서 펄 퍼지는거 보면 재밌어요 ㅎ",
    "text120": "펄이든게 예뻐보였다 \n내 상판에 뿌렸을 때 광따위 신경쓰지 않고 구매했다\n일반보다 예뻐서 펄로 구매해놓고 걱정했는데\n생각보다 펄감 전혀얼굴에 있긴하다,\n하지만 진짜 자연스럽고 예쁘다 넘넘 만족한다\n이정도면 애정갖고 리뷰쓴 거 같다",
    "text121": "화장 전, 화장 후에 모두 적합합니다 \n특히 화장 후에 뿌렸을 때 메컵 지속력이 어마어마해집니다 \n처음 사용한 날, 친구랑 화장 후에 같이 뿌렸었는데 \n새벽 비행기타고 여행가서 밤까지 수정 화장 한 번 도 안하고 놀았던 날인데, \n밤에 저랑 제 친구 얼굴 보고 둘다 놀랐어요. 화장이 거의 안지워져서.. :) \n사람마다 느끼는 차이는 다르겠지만, 저는 너무 만족하면서 사용하고 있고\n특히나 은은한 광이 고급진 인상을 만들어 주는 것 같아요 \n3ce가 미스트도 좋았네요 굿!",
    "text122": "전에쓰던 픽서가 넘 비싸서 이거 사봤는데.. \n피부 표현은 이뿌게 되지만 고정능력이 다소 부족한거같고 \n여룸인대도 불구하고 건조하게느껴짐…",
    "text123": "픽서는 이 제품을 꼭 사용합니다. 제 피부에 잘 맞고, 광도 적당하고, 밀착력이 참 좋아요.",
    "text124": "픽서 중에 제일 잘 맞는 제품입니다.은은한 광도 이쁘고 픽서효과도 좋아요.단 분사력은 맘에 들지않아 다른 통에 옮겨서 뿌리는 중입니다.",
    "text125": "이 픽서가 제일 메이크업 픽서 역할을 잘 해주는 성분이 있다고 했는데 뿌렸을 때 피부에 묘하게 달라붙는 느낌이 있어서 손이 잘 가진 않아요.",
    "text126": "은은한 광울 내주면서 지속력까지 잡아줘서 좋았어요! 평소에 데일리로는 화장 전후 한두번 가볍게 뿌려주면 충하고 중요한 날에는 화장 전후에는 물론이고 퍼프나 브러시등 메이크업 도구에도 뿌려서 지속력 짱짱하게 높혀 줍니다!",
    "text127": "유튜브 참고해서 정말 딱 픽서의 기능이 있는 성분만 들어있다해서 구매했는데 화장 고정력까진 테스트해보지 않아 모르겠지만 뿌렸을 때 얼굴에 뭔가 달라붙는 느낌이 들어요. 그 느낌이 썩 좋진 않습니다. 그리고 펄을 전혀 티가 안납니다.",
    "text128": "은은하게 광나는 게 되게 예뻤어요! 지속력도 높여주는 것 같고요! 수분감이 느껴지는 건 아니지만 광이 돌아서 지성분들은 쉬머 아닌 걸로 사시는 게 더 나을 것 같아요!",
    "text129": "분사력 빼고는 아주 만족스럽습니다.윤광나는 반짝이는 피부표현 너무 좋아요.",
    "text130": "매트한 픽서보다 광 나고 수분감 있는 픽서를 선호해서 구매했어요.",
    "text131": "처음엔 뭐지하면서 별로 효과를 못 봤는데 어느 순간부터 효과도 보고 픽서를 뿌리고 마르면 얼굴에 이쁜 빤짝이가",
    "text132": "이거 쓰고 나면 확실히 메이크업 지속력이 높아져요 덜 무너지고 펄 입자 때문에 피부표현이 반짝반짝 예뻐보여요",
    "text133": "아 이거 진짜 맘에 들어요 펄 입자가 커서 얼굴에 뿌리면 너무 반짝이지 않을까 했는데 막상 뿌리니 티도 별로 안나고 메이크업 고정력이 좋아서 만족해요",
    "text134": "움.. \n이거는 좋은지 모르겠어요 \n쉬머링도 얼굴이 뿌린담에 잘 느껴지지 않아서 \n좀 실망~",
    "text135": "아직 한번밖에 사용 안해봤는데 \n생각보다 쉬머한 느낌이 거의 없어요..! \n너무 반짝이면 어쩌나 걱정했는데 \n오히려  너무 안 반짝여서 \n아쉽.. 광채나는 느낌도 크게는 없엇던거같애요",
    "text136": "좋아보여서 샀는데 마스크때매 더워서 화장을 안해서 못써봄",
    "text137": "재재재구매 중인 아이템이에요! 파우더는 수정도 어렵고 잘 떠서 지성임에도 사용하지 않는 사람에게 픽서는..♥사랑♥입니다. 저는 3시간 이상 화장을 유지해야하는 날은 빠짐없이 뿌리고있어요! 여러번 레이어링하면 더더 지속력이 좋아지는데 이 때 얼굴 한 번 덮을 만큼씩 뿌리고 말리고 다시 뿌려주고해야.. 예쁘게 고정됩니다. 공병 N개있는 사람의 소소한 꿀팁이에요🫧☘️",
    "text138": "두 번 구매해서 사용하고 있어요 미세한 펄이 있고없고가 느껴지는 제품이고 이 제품 쓰고 나서는 화장 수정 안 해요! 그리고 집에 돌아와서 얼굴 보면 피부 유분기 + 픽서 합쳐져도 반짝반짝 예쁘고 광+유지력 다 좋아요 대대대만족 이 미세한 펄감을 아니까 다른 픽서 못 쓰겠어요",
    "text139": "처음에는 완전 만족했으나, 몇달 써보니 첫기대와는 달리 손이 자주 안갔던 제품이에요. 별로여서 라기 보단 특출나게 좋은점을 찾지 못해서 약간 귀차니즘(!)이 있는 저로써는 패쓰해도 괜찮은 아이로 꼽히게 된.. 그렇지만 한껏 꾸미고 나가는 마지막 단계엔 꼭 뿌리고 나가기로.. ! p.s- 참 펄이 좀 더 진해졌으면해요.. 펄들어간 제품치곤 펄이 티가 별로 안나요.",
    "text140": "솔직하게 와 픽서잘된다 이건 모르겠어요 뭐 뿌리고 얼굴 문땔것도아니고...... 근데 확실히 예전에는 파데바르고 마스크쓰면 다 묻었었는데 이거 뿌리니까 안묻는건 거짓말이지만 그래도 덜묻는? 기분탓일까요..뭐.. 그래도 픽싱되는기분이라 좋아요!",
    "text141": "메이크업 전에는 피부결을 정돈해주는데 좋고\n\n 메이크업 후에는 고정형식의 픽서 형식의 두 가지  가능한 가능한 3CE 메이크업 픽서 미스트에요.\n\n\n\n 이 미스트는 겉에는 산뜻하면서 속에는 촉촉하게 보습효과가 있어요.\n\n 지성이거나 복합성이신 분에게 알맞더라구요.\n\n\n\n샵에서 사용할때도 지성이신분들에게 이용하는 제품이에요.\n그리고 메이크업 전 퍼프에 미스트를 뿌려서 퍼프를 두드려주면  깔끔하고 밀착력있게 베이스를 전체적으로 탄탄하게 고정력이 높았어요\n그래서 저는 샵에서 픽서를 여러 가지 종류를 사용해 봤는데 이번에 구입한 3CE픽서 가 참 맘에 들었어요.\n\n\n\n앞으로도 꾸준히 사용해보려구요.\n\n\n\n이것말고도 다른 종류도 많이 있는데\n\n요즘은 이 두가지를 주로 사용중이랍니다.\n미스트 사용 전에는 펄이 가라앉아서 전혀 펄감이 있는지 몰랐는데 \n\n흔들다보니 너무 형형색색 예쁘더라구요.\n\n\n\n충분히 흔들어서 두층을 혼합해준후 분사시켜주면 반짝반짝 광나는 피부막을 형성해서 밀착력을 높여줘요.\n\n\n\n 펄감이 은은하게 느껴져서  윤기와 매끈한 피붓결을 연출해주더라구요.",
    "text142": "이제는 익숙해진 마스크 착용이지만, \n마스크에 묻어나는 화장은 정말 불편하더라고요. \n아무래도 계속 써도 잠깐씩 무언가 마시거나 , 식사를 해야할땐 벗어야하는데 마스크에 화장이 묻어 있으면 다시 쓰기 좀 그런? 상황들이 있어 , 메이크업 픽서를 알아보게 되었습니다.\n\n* 분사력은 어떤가요? \n처음엔 어!? 생각보다 세게? 분사되서 좀 놀랐습니다. \n뭐 한두번 쓰다보니 적응이 되긴했지만요, \n입자가 더 고운 분사력이 였으면 어떨까 좀 아쉽더라고요. \n\n* 향은 어떤 까요? \n크게 향이 있는거 같진 않습니다. 그래서 전 더 좋았어요 \n\n* 사용했을때 와 안했을때 차이가 있나요? \n확실히 사용하면 마스크에 화장이 덜 묻어나는거 같습니다. \n펄감이 있는 픽서라 피부에 광이 나는 거 같은 효과도 있구요, \n다양한 픽서를 사용해본건 아니라 비교는 어렵지만 \n고정력때문인지? 뿌린 후 좀 당기는 느낌이 듭니다. \n\n그래도! \n픽서를 사용하면 화장이 좀 오래가서 \n전 만족합니다!",
    "text143": "일단 외관이 이뻐서 혹하게 돼요… 흔들면 펄이 섞이면서 약간 오로라 같은 외관이 연출되어요 오랫동안 보관하면 펄이 전부 가라않기는 하는데 내장 볼이 있어서 다시 흔들어서 섞는데 어렵지는 않더라구요\n\n제품의 특이취인지는 모르겠는데 뿌릴 때 냄새가 썩 좋지는 않아요ㅋㅋ 유명 제품처럼 침냄새 같은 정도는 아닌데 아무튼 참고하시구요… 펄 때문인지 확실히 얼굴에 뿌리면 다른 픽서 제품들보다 매트하게 짝 붙는 느낌보다는 살짝 글로우한 광이 살아있더라구요 아주 자세하게 들여다보면 피부 위에 펄 입자가 살짝 보이는 정도? 광 메이크업 좋아하시는 분들에게는 추천합니다.\n\n가장 중요한 메이크업 픽싱 효과는 쏘쏘! 엄청 하루종일 지속된다 이건 아니지만 그래도 안 뿌리는 것보다는 좀 더 상태가 괜찮게 유지되는 것 같더라구요. 사실 세일을 잘 안하는 제품일 것 같긴한데.. 정가로 사기엔 살짝 아깝고 세일하면 한번 사볼만하다고 생각해요",
    "text144": "마스크때문에 파데후 끈적이고 묻어나는게 싫어서 픽서를 사봄.펄이 있어서 다른상품이랑 비교해보다가 주문했는데 잘선택한거 같음.분사가 고운편이 아니지만 마르면 살짝매트하게 잘고정되면서 은은한 펄감이 얼굴에 윤기나는거 같으면서 암튼좋음.분사력이 쪼금 아쉽긴해요.",
    "text145": "분사력이 아주 강해요. 힘조절해서 다양한 강도로 분사해봤는데.. 늘 실패 ㅠㅠ 그래서 그냥 팔을 쭈욱 뻗고 미스트를 얼굴에서 멀리하고 뿌립니다. \n화장 픽스가 잘되고(뿌리고 10초 내에 바로 픽스), 자연스러운 광이 나서 뿌릴 때마다 구매하길 잘했단 생각이 듭니다. \n픽스가 잘 된다고해서 건조하지는 않아요!\n다만  여름에는 땀+오일광처럼 보일까봐 .. 사용하기 어려울 것 같아요!",
    "text146": "미세한 펄이 들어있어서 뿌리고 나면 광이 도는 느낌이 들어요",
    "text147": "쉬머 펄이들어서 픽싱되는데도 글로우 한 느낌이 나서 좋아요",
    "text148": "선크림 후 한번, 메이크업 후 한번씩 뿌리니까 평소보다는 쉽게 무너지지 않아서 좋았엉ㅅ",
    "text149": "광이 살짝 기름낀거처럼 보이긴하는데 생각보다 고정은 잘됐어요",
    "text150": "마스크+여름이 겹쳐 지속력때문에 구입했는데\n솔직히말하면 쓰기전과 별차이 못느끼겟어요ㅎ",
    "text151": "향도 그냥 안거슬리고 펄이들어가서 뿌렸을때 은은한 광채가 나는게 좋아요 픽서효과도 좋은 것같아요",
    "text152": "흠,, 통이 예쁘고 흔들었을때 예쁜데 뿌리는 느낌은 너무 세게 많이? 나오는느낌이라 별로 ㅠㅠ.. 고정력은 좋은거같은데 확실히 당김이 심했어요 재구매는 안할듯..!",
    "text153": "흔들면 영롱함에 반하고 뿌렸을 따 은은하게 펄 도는거에 뜌 반하고 ...아주 좋아오",
    "text154": "분사가 고르게 되어 좋고 휴대용으로 담을 수 있는 액체형이라 좋아요.",
    "text155": "기존 픽서보다 좋다길래 구매해봤는데 잘 사용하고 있어요 안개분사 타입이 아니라 양조절 잘해야할 듯",
    "text156": "펄있는 픽서는 처음인데 3ce 다른 픽서 제품보다 좋다길래 구매해봤어요",
    "text157": "전 픽서 이걸로 정착함 솔직히 어반디케이보다 더 잘 고정시켜 주는 듯 함…",
    "text158": "없으명 안됩니다,, \n얼굴 광 무조건 있어야하는데 자연스럽고 은은하게 코팅해주면서 광이 싹 돌아요,, \n최애픽서",
    "text159": "펄픽서 궁금해서 샀어요 용량이 커서 좋아요 핑크펄도 나왔으면 함",
    "text160": "나무너무너무넘 예쁘고 좋아요 픽서 필요했는데 넘 좋슴당 머두 사세야",
    "text161": "인생픽서 ,,, \n너무 예쁜데요,,,\n픽서 용도로 산거긴 한데 쉬머 펄이 얼굴 감싸는게 너무 예뻐서 진짜 ,, 말잇못 ㅠㅜㅜ",
    "text162": "매장에서 직원 추천으로 샀는데 그닥...\n안개분사가 아니고 뭉처서 분사되어서 피부표현이 별로에여",
    "text163": "전에 쓴거랑 살짯 비교되기는 하지만 그래도 좋른거 같아요 냄새 안나고 근데 펄이 잇는지 모르겟숴요",
    "text164": "세일 하길래 사보았습니당 ? 펄이 심할줄\n알았는데 별로 안심하고 시원합니다용",
    "text165": "좀 많이 뿌리면 얼굴에 반짝이가.. 좀 있더라고요\n반짝이 없는 제품으로 사는걸 추천 드려요!!🙌",
    "text166": "처음 써보는 메이크업픽서인데 향은 무슨 소맥냄새가 나지만 분사력도 좋고 고정력도 뚸어나서 잘 사용하고 있어여",
    "text167": "처음에 사실 픽서 흔들리는게 너무 예뻐서 겉모습 때문에 궁금해서 구매해보았는데 픽서 효과 제대로 입니다 ㅎㅎ 원래 픽서 효과 잘 못 느껴서 잘 안 쓰는데 효과가 눈에 보여서 잘 쓰고 있어요!",
    "text168": "처음에 오픈했는데 쉬머가 너무 신기해서 픽서 아닌줄 알았아요 ㅎㅎ",
    "text169": "일상 화장을 간단하는 편이에요.\n마지막 단걔는 항상 고정해야하는 편이에요\n잘쓰고 있음",
    "text170": "바르면 빛이나는\n솔로가\n되요!ㅎㅎ 굿 반짝빤짝 ㅎㅎ입니당",
    "text171": "생각보다 광이 촤르르 돈다는 느낌보다는 얼굴이 마르면서 시간이 지나고 기름이랑 자연스럽게 섞이는데 그게 진짜 예쁘게 돌아요",
    "text172": "고정력은 중상 정도이고 안에 쉬머펄이 광채를 내주는데 피부 상태 좋을때는 이쁘게 표현되용",
    "text173": "좋아용 일단 패키지가 이뻐서 좋고\n나름 고정 되는 듯해용!!",
    "text174": "펄이 지속적으로 둥둥 떠다니면 좋겠지만 생각보다 금방 가라앉는 펄이라 아쉬웠습니다.. 그래도 메이크업 후에 뿌리니 메이크업이 오래가는 것 같아서 만족합니다:) 애용할 것 같아요!",
    "text175": "뿌리면 펄 때문에 얼굴이 되게 반짝반짝 거리고 저는 스킨케어 하고 쿠션 바르기 전에 한번 뿌려주고 피부화장 다 하고 한번 더 뿌려주는데 지속력 진짜 좋아요",
    "text176": "케이스도 너무 예쁘고 글리터도 너무 예뻐요 잘 사용하고 있어요",
    "text177": "물이 미스트처럼이 아니라 무슨 물총처럼 느와서 세수하는거같아료",
    "text178": "고정 효과는 크게 느껴지진 않지만 디자인이 예쁘고 쉬머한 효과가 있어서 좋아요 무난합니다!!",
    "text179": "내용물이 일단 너무 이쁘네요 ㅎㅎ 쉬머 픽서라고 해서 기대했는데 쉬머 효과는 크게 느껴지진 않아요 픽싱력도 잘 모르겠어요ㅠㅠ 제가 좀 양을 적게 해서 그런지… 더 써보고 한달 후기 남길게요",
    "text180": "이거 좋아요 아주 잘쓴템~!~!~재구매 의사 있음!~~",
    "text181": "이거 화장품 좋아요~~!!!괜찮아요!!!쓸만해요!",
    "text182": "픽서 찾고 있었는데 마침 매장에서 이 제품 밖에 없어서 구매했지만 펄도 추가 되있어서 뭔가 얼굴에 광 나는 느낌?",
    "text183": "쉬머링하게 마무리되서 좋았어요… 픽서는 필수템이죠~~",
    "text184": "넘나리 예쁜것..\n베이스 전에 뿌려주면 얼굴에 자연스러운 펄로\n내얼굴에 광도 자연스럽게 펄rr~~",
    "text185": "한 번 뿌리면 화장 마스크에 잘 안묻어나고 좋은거같아용 뭘 사야될지 몰라서 세일하는거 아무거나 샀는데 너무 좋은거 잘 산거같아서 다행이예용~~~~",
    "text186": "예전에 썻엇는데 다시주문햇어여 픽서가딱떨어져서 한개주문한다는거 듀개삿네옄",
    "text187": "향도 괜찮고 분사력도 나쁘지 않은데 배송이;;\n꺼냈는데 박스가 다 열려서 왔네요\n아직 안써봐서 모르겠지만 보기엔 예쁘긴 합니다..",
    "text188": "이 더운날에 화장을 유지시켜줄 픽서가 필요해서 구매했습니다 효과는 꽤괜인듯 ㅎㅎ",
    "text189": "재구매. 골드펄이 들어있어 여름에 사용하기 좋습니다. 근데 스프레이 불량인듯. 귀찮아서 걍 씀",
    "text190": "가격도 적당하고 민감한 피부에 잘 맞는것 같아요\n주변 지인들에게 추천하고 싶어요",
    "text191": "펄이 너무 미세해서 그런가 얼굴에 뿌리면 펄감은 잘 안느껴져욤ㅋ",
    "text192": "이거 쓴 날이랑 안쓴날 확실히 달라요 넘나 좋음 피부도 좋아보임",
    "text193": "재구매 입니다. 펄 뿌려놓은거 같은게 여름 감성에 잘 어울려요",
    "text194": "가격대도 적당하고 꾸준히 사용하기 좋아요!\n개인적으로 추천드려요",
    "text195": "은은한 펄이 들어있는게 너무 예뻐서 사봤어요! 며칠 써봤는데 픽서의 역할은 잘 하는것 같고 뿌리고 나면 펄은 잘 안보입니당ㅎㅎ",
    "text196": "매장에서 메이크업서비스 받을 때 사용했던 제품이예요. 은은한 펄 파우더가 함유되어 있어서인지 뽀송하고 은은한 광택이 돌아요.",
    "text197": "픽서는 이제품만 몇통째쓰는지 모르겠어요.. 이거 고정력도 좋고 쉬머라서 은은하게 광도나요 최고!!",
    "text198": "수정화장 오후까지 한번도 안했는데 지워지지 않았어요 너무 강추!",
    "text199": "얼웨이즈 잘 쓰고 있는 픽서!! 펄이 촤르르 해서 이 매력 때문에 다른 픽서 못 써용",
    "text200": "좋아요    다음에 또 살거예요. 생각보다 너무 좋았어요. 가격도 싸고"
  }
]