[
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 더 포어페셔널 슈퍼 세터",
    "price": "38250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014975716ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000149757",
    "text1": "베네피트 세터 메이크업 후에 뿌려주면 메이크업이 덜 번져서 계속 사용하고 있어요 유통기한이 넉넉해서 더 좋네요",
    "text2": "어반디케이 제품을 쓰다가 갈아타봤는데 유지력이나 고정력면에서 비슷해서 각각 행사하는 기간에 번갈아 쓰면 좋을것 같아요!",
    "text3": "지속력도 좋고 사용하기도 간편하고 가성비 있고 좋습니다.",
    "text4": "가격대가 사악하지만,, 제 최애 메이크업 픽서 스프레이 입니다! 베네피트 차차 틴트로 처음 이 브랜드를 알게되었는데, 그 후 브로우, 마스카라 지금은 세터 스프레이까지 쓰고 있네요ㅎㅎ 여기 브로우랑 마스카라도 진짜 좋아요!! 스프레이 지속력 당연히 오래가고, 무향이어서 좋습니다~ 막 끈적이지도 않아요! 추천합니다~",
    "text5": "좋어오 냄새더 좋고 사용하기도 쉽고 가성비 잇게잘삿어요 ㅎㅎ",
    "text6": "지속력괜춘한거같아여 분사력 좋고 한여름에 하루종일 있진않있는데 ㄱ조음",
    "text7": "베네피트 픽서는 처음 써보는데 유지력 좋은거같아요~~ㅋㅋ",
    "text8": "픽서 좋다구 세일할때 구매합니다!잘맞으면 좋겟아용!ㅎㅎ",
    "text9": "모공 프라이머 사용후 뿌려주는 슈퍼세터 스프레이 입니다.\n가격이 참 사악하죠... 그래도 얼마나 좋길래 궁굼해서 사봤습니다..!\n\n포어 블러링 폴리머 파우더 성분이 즉각적으로 모공을 커버해주는 신개념 프라이머 스프레이 라고해요.\n\n피부 표면 유분을 잡아주고 보송이 피부로 마무리 해주는 프라이머 픽서라고 보시면 됩니다.\n\n향은 은은한 플로럴이구 사용후 마스크에도 묻어나오지 않더라구요~ 픽서 느낌이 강하네요 ㅋㅋ\n많이 뿌려도 촉촉하고 끈적임이 없어 전혀 찝찝하지 않았습니다.화장후 뿌려주고 시간이 지나사 유분기가 올라올때 한번씩 더 뿌려주면 하루종일 뽀송해지니 참 만족스러운데 가격이 그래도 너무 사악해서 다음번에는 기회가 되면 면세점에서 사야겠다는...🤭",
    "text10": "어디 유투브보고 피부표현 이쁘게 되는 픽서라고해서 구매했는데 진짜 예뻐요 화장에 놀라움을 겪네요\n이런걸 왜 이제 알았는지 \n가격은 좀 비싸긴 하지만 재구매 할거예요",
    "text11": "셈플 쓰고 우와 괜찮다 싶어서 올영 세일 때 구매했어요. 가격이 사악하다는 걸 제외하면 정말 괜찮은 픽서입니다. 파운데이션이랑 잘 뭉치지도 않고 뿌린 다음에 금방 흡수되요. 성분도 괜찮아서 피부에 자극도 없고요. 제가 써본 스프레이 중에서는 가장 좋았습니다. 올영 세일 때 세일 좀 많이 해주세요ㅠ",
    "text12": "우선은 테스터 해보았을때 분사가 골고루 잘 퍼져서 매장에서 구매를 하게 되었는데요.\n직접 구매를 하고 사용을 해도 너무 만족스러운 사용감이였고  화장이 무너지는게 확실히 덜하다고 느끼게된 픽서였어요.\n향은 제가 생각했을때는 호불호 안갈리고 다들 잘 사용하실것같아요.\n어떻게 보면 가격이 너무 비싸다고 느낄수있을것같은데 가격만큼 효과가 있는것같아 저는 만족합니다~! \n그리고 뻑뻑한 피부 당기는 느낌도 없었어요!",
    "text13": "베네피트 픽서는 처음 사용해 봐요.\n추천받았는데 추천해 주신분 감사합니다~\n메이크압 미무리 픽서 없는 여름은 상상도 하기 싫네여.",
    "text14": "딱히 트러블없고 향도 무난해서 픽서효과 기대하며 잘쓰고있어요",
    "text15": "원래 어반디케이꺼 쓰다가 베네피트 행사하길래 사봤는데 너무 괜찮네요 메이크업 유지, 고정력이 어반디케이만큼 확실해요. 둘중에 행사할때 가격이 괜찮은걸로 사면 될 것 같아요!",
    "text16": "세일해서 구매했는게 좋은거 같아요 쿠션에 뿌려서 사용합니당",
    "text17": "고정력이 좋아요. 베이스 화장할 때 한 겹 바르고 뿌리고 다시 한 겹 바르고 하니까 화장이 확실히 오래갑니다 짱짱",
    "text18": "항상 비비 바르기 전에 피부결 정돈하려고 바르는데 양에 비해 너무 비싸요 ㅠㅠ",
    "text19": "비비나 선크림 바르고 나서 미스트처럼 뿌려주면 고정력이 좋아서 오래가요 ㅎㅎ",
    "text20": "여름에 지성피부이신 분들에게 도움될것같아요. 다만 가까이서 뿌리면 오히려 피부화장이나 아이라이너가 지워지니 조심하시면 좋을것같습니다!",
    "text21": "피부표현이 조금 더 보송하게된다고 하던데 그건 잘 모르겠지만 확실히 눈썹부분이 오래가는데 도움이 됩니다. 너무 가까이서 뿌리면 아이라이너가 조금 번지기도 하니까 거리두고 뿌리면 더 좋을것같아요.",
    "text22": "움 여름이라서 샀는데 좋은거 같아요 대신 분사하실때 코 옆 같은곳도 잘 뿌려주는게 좋을거 같아요",
    "text23": "뿌리는것 보다 그냥 퍼프에 뿌려서 사용할려고 샀어요 좋아요!",
    "text24": "택배배송 안전하게 잘받았습니다^^\n저는 건성 피부에 평소 메이크업 후 유지가 잘 안되고 \n피부가 많이 먹는편인데다,,\n또 더운날이면 땀도 많은편이라 \n메이크업이 무너지거든요ㅠㅠ\n그래서 기초를 중요하게 신경쓰는 편이에요,,\n프라이머제품 찾던중에 베네피트 픽서 알게됐는데,,\n베네피트 프라이머야 좋은거 두말하면 입아프고\n곧 더워서 끈적해질 날씨 대비,,\n스프레이타입이라 더 가볍고 유용할것같아 바로 구입했어요,,\n다른 픽서 제품도 알아봤는데\n스프레이타입은 분무가 중요한데\n베네피트가 안개분사라 \n물방울 안생기고 만족스럽다는 평이 많더라구요,,\n마침 가격할인률도 좋아서 고민없이 구매했어요,,^^\n화장 전,  화장 후 마무리로 두번 픽서하면\n메이크업을 더 잘 잡아준다고해요,,\n지금은 마무리로 한번만 사용중인데\n날더워지면 두번 사용할것같아요,,\n메이크업도 뽀송하게 잘 유지되고 \n생각보다 용량이 커서 오래 쓸것같아요,,\n향도 은은하니 좋아서 만족하며 사용중입니다,,\n그리고 마스크에 거의 안묻어나서 좋아요^^\n사진이 첨부가 안되서 못올려요  아쉽,,ㅠ",
    "text25": "화장전 화장후에 살짝뿌려주면서 사용중인데 뽀송하고좋아요",
    "text26": "메이크업 지속력이 높아지고 분사가 골고루 돼서 맘에 들어요.",
    "text27": "메이크업 고정하기 좋아요.\n더운 날씨에 쓰기 좋아서 맘에 들어요.",
    "text28": "에 이거 왜 안 ㅁ유명하지 어빈디케이것도 좋은데 이거 진심 지성분들 다 사세요",
    "text29": "지금 몇통째 사용중인 픽서인데 다른거 써봐도 이게 제일 좋은거 같아요",
    "text30": "픽싱이 제일 잘되고 다른 제품보다 보송하게 마무리돼서 좋아요!",
    "text31": "항상 쓰는 픽서에요 여름에 필수 미니자주썼는데 이번에는 본붐사복ㆍㅆ읍니다",
    "text32": "메이크업이 오래 유지돼서 좋아요\n선물용으로도 추천합니다",
    "text33": "향도 은은하고 화장 고정력을 높여주는거 같아서 쟁여놓고 쓰고있어요",
    "text34": "테스트해보고 구매했습니다! 향도 고정력도 마음에 들고 좋은 것 같아요!",
    "text35": "제 첫 메이크업 픽서인데 몇 통째 쓰고 있어요!\n자극도 없고, 향도 좋아서 잘 쓰고 있어요~\n픽서 입문자 분들한테 추천드려용",
    "text36": "지성피부인데 뿌리는 순간 바로 스며드는 장점이있구요.\n대신 제가 느끼기엔 먼긴 번들거림은 미세하게 있었어요~\n나중에 또 구매예정 . 당연히 있구요!!\n한번쯤 구매해도 좋을꺼같아요 ~^^",
    "text37": "매번 세일할 때 마다 자주 사용해서 구입을 많이 합니다. 좋습니다.",
    "text38": "많이 사용하는  거라 세일 할때나 안할 때나 무조건 구입합니다."
  }
]