[
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 프라임 프라이머 하이드레이팅",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016521402ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000165214",
    "text1": "발림성이랑 수분감은 탁월한 것 같습니다.\n\n그런데 흡수가 그렇게 잘 되는지는 잘 모르겠고, 지속력도 아직 그렇게 길게 써본 경우가 없어서 잘은 모르겠네요.\n\n피니쉬로 파우더형 프라이머와 함께 사용했는데 그렇게 하니 지속력은 괜찮았습니다.",
    "text2": "사실 바닐라코 기본 프라이머인 줄 알고 샀는데 순차 배송이라길래 찾아보니.. 수분 프라이머였어요.\n하지만 이제 겨울이라 오히려 좋아요 잘 쓰고 있어요\n복합성이라 기름올라오는 부분에 쓰면 개기름처럼 반딱거리고 건조한 부분에 쓰면 딱 좋아요\n\n건성분들한테 추천드립니다",
    "text3": "솔직히 촉촉한것 빼면 크게 제역할을 하는지 모르겠어요.\n제가 모공이 좀 넓어서 고민인 1인인데\n아주 얇게 레이어드 해서 바르라는 후기를 보고\n그렇게 발라봤지만 이걸 바른다고해서 \n딱히 모공이 커버되지는 않는것 같아요.\n\n근데 촉촉한 제형이긴해서 이건 겨울에 사용하게 킵해두고\n오리지널을 사서 써보려합니다.",
    "text4": "세 번 쓰고 방치템. 후기가 왜 이렇게 좋은지 이해 안 가네요. 여름에도 베이스가 떠서 후기 꼼꼼히 살피고 구매했는데 뜨는 건 그대로고 다음 화장이 밀려요.",
    "text5": "괜찮은데 아주 좋진 않은 그런 ..\n모공커버가 엄청 잘되는건아닌데 안되지도않는",
    "text6": "원래는 바닐라코 모공 프라이머를 구매하려고 했었는데 겨울이기도 하고 워낙 건조한 편이라 하이드레이팅 프라이머로 구매하게 되었어요 확실히 화장 전에 발라주었을 때 엄청 촉촉하지만 가볍고 흡수도 빨라 밀림 없이 예쁘게 베이스가 올라가더라구요! 그리고 블러셔 할 때 블러셔랑 이 제품이랑 같이 섞어 발라주면 뭉침 없이 예쁘게 잘 발려서 이렇게도 잘 활용하고 있어요 👍",
    "text7": "요즘 간절기라 그런지얼굴이 푸석하고 각질이 일어나서 수분감있는 베이스 찾다가 이제품 사왔아요\n원래 모공베이스가 유명하지맘 정말 갑자기 구매하게되었던지라 이제품이 눈에 들어와서 사오게되었어요\n\n일담 질감이 프라이머처럼 부드러운 실키한제형이에요\n손등에 발랐을때 촉촉하면서 먼가 미끄러운느낌이었고 얼굴에 발랐을땐 손등보단 촉촉함이 덜했아요\n\n얼굴에 바르니 먼가 보호막이 한겹 씌어진 느낌이 들었거 위에 파운데이선 바르니까 밀착력을 높혀주긴 하더라구요  각질은 확실히 잠재워주긴하더라구요\n\n근데 그게 효과가 오래가짐 않았어요\n오후되니 각질이 다시 일어나는 ㅜㅜ\n지속력이 생각보다 오래가지않아 아쉬워써요..\n 제 피부는 복합성피부인데 턱쪽에 각질이 일어나 그부분만 많이 발랐는데 암튼 더 오래 사용해보고 한달후기남기러올게요",
    "text8": "메이크업 전에 피부에 바를때 무거운 느낌이나 끈적함이 있는걸 피하는 편인데\n바닐라코 프라이머 해당 제품은 촉촉해서 수분크림 같은 느낌의 프라이머라서 너무 만족스러웠습니다\n거기다 부드럽게 발리고 그위에 메이크업을 했을때\n파운데이션이 안밀리고 뭉치지 않아서 좋았습니다!",
    "text9": "날씨가 쌀쌀해져서 처음엔 정샘물 물크림을 사려고 했는데 프라이머 기능이 안돼서 고민하고 있었어요.\n그렇다고 프라이머랑 둘 다 구매하려니까 금액적으로 부담이 되기도 하고 둘 다 바르기 귀찮을 것 같더라구요.\n근데 매장에서 그냥 구경하다가 이 프라이머를 발견해서 내가 찾던거다! 하고 구매했어요 ㅋㅋ\n\n실제 발라보니 그냥 프라이머처럼 모공커버가 완벽하게 되지는 않지만 (별 하나 뺀 이유예요🥲)\n요철은 확실히 줄여주는 것 같고\n촉촉해서 메이크업이 갈라지는 것을 방지해줘요!\n은은한 물광이 나는 것 같기도 하구요 ㅎㅎ\n\n건조하신 분들 화장 전 베이스 찾으시는 분들께 추천드립니다!",
    "text10": "■내돈내산 리얼 찐 리뷰 후기■\n\n■2통째 구매 및 3달 정도 사용 후 재 리뷰■\n\n※구매이유※\n화장계의 똥손중의 똥똥손이라서 ㅎㅎ.. 제가 아는 프라이머는\n바닐라코가 가장 유명하고 가장 많이 아는 브랜드라서 사게 되었습니다. \n\n▶지속력\n지속력은 솔직히 너무 좋은것 같습니다. 단순히 좋다기 보다는\n제가 화장똥손인데 기존에는 스킨.로션등 바르고 나서 바로\n쿠션파데를 발랐거든요.. 근데 그러면 안된다는걸 최근에 알아서 \n프라이머를 구매하게 되었어요 ㅠㅠ 확실히 밀리거나 들뜨거나 \n지속력이 순간 뿐이거나 그런게 전혀 없네요 ㅠㅠ 왜 사용하는지\n알게 되었습니다......\n\n▶가성비\n저는 세일할때만 삽니다..ㅎㅎ\n\n▶밀림\n밀리는 현상이 전혀 없어요! 솔직히 어느정도 조금이라도 있을 \n줄 알았는데 밀리기는 커녕 완전 고정이 됩니다! \n물론, 시간이 어느정도 지나면 수정 메이크업은 해야겠지만요 ㅎ\n\n▶피부타입\n저는 레알 완전 극건성인데요, 전날 자기전에 크림까지 떡칠하고\n자면 자고 일어나면 완전 피부 최상인데 다시 세수를 하고나면\n건성의 최고조 입니다. 그런데, 이 제품은 약간 오일리 한 것\n처럼 발림성이 그렇다 보니 기름진다기 보다 촉촉해 보여요 ㅎ",
    "text11": "써본 프라이머중 최곱니다...\n아니 프라이머가 어찌 이럴 수 있죠??제가 이때까지 프라이머들 편견을 깨준 제품이에요. 원래 프라이머들은 바르면 얼굴에 막이 씌어진거 같이 답답하면서 뾰루지도 많이 나고 그렇잖아요??전 또 민감한 피부라 프라이머를 매번 사놓고도 쓸까말까 고민을 많이 했었습니다. 하지만 바닐라코 프라이머는 바르자마자 촉촉한게 수분크림 바른거 같아요...❣️ 촉촉하게 발리는건 물론이고 답답하지도 않고 모공도 너무 잘 가려줍니다. 제가 또 모공부자 아닙니까...ㅎㅎ\n친구들 오랜만에 만나는 자리에서 이거 쓰고 바닐라코 파우더 바르고 갔더니 다들 \"야 너 피부 왜이렇게 좋아졌냐?\" 라고 해서 화장품 바꿨다고 하니까 다들 사야겠다면서 화장품 정보 받아갔어요 ㅎㅎ\n기분도 좋고 앞으로도 쭈욱 이 프라이머만 사용할 예정이에요 떨어지면 또 사러가야징 휠릴ㄹ리~~~사진은 프라이머의 촉촉함을 보시라고 남겨요! (아!참고로 촉촉하다고 해서 화장이 밀리거나 하지 않아요! 제가 코랑 이마는 지성 볼은 건성이거든요 지성인 분들한테도 찰떡입니다 수분은 지성 건성 구분 없는거 아시죠???)",
    "text12": "수분주기 참 좋아요.\n얼굴이 굉장히 건조해서 약간 매트에 가까운 제형의 베이스를 하면 꽤 떠서 \n첨으로 수분 프라이머를 샀는데 \n이거 바르고 매트한거 바르면 파데가 잘 촉촉한 상태로 \n유지가 잘 되어서 잘 산것 같아요. \n\n근데 .. 가끔 피부에 머가 날때가 있어서 \n자주 사용하기엔 조심스러워서 \n손이 많이는 안가고 있어요. \n암래도 알러지도 갖고 있고 이래서 그런가 \n얼굴에 머 날까봐 자주 안바르게 되는데 \n제품자체는 아주 괜찮습니다!\n\n이걸 바른다고 막 번들거리진 않아요. \n피부결도 적당히 메꿔주면서도 매끈해지고 광도 스르르 돌면서  \n끈적임 하나 없이 잘 피부에 붙어 있으니 좋더라구요. \n아주 살짝 쩐득~ 밀착력이 있어 화장할 맛이 나서 좋아요. \n\n근데 모공을 메워준다는 느낌은 많인 없는거 같아 조금 아쉬워요. \n\n적은 양으로도 사용이 가능하니 \n6개월 안에 사용하라 써있는데 \n아주 넉넉히 쓸것 같아요.\n\n* 스킨케어 마지막에 사용해야 된대요!\n자외선 차단제 바르기 전에 사용하라는데\n자꾸 헷갈리네요. \n머리에 입력! -> 스킨케어 마지막… 자외선 차단제 전에!!",
    "text13": "이제 곧 건조한 계절이 와서 기초를 늘리는 것보다 메베같은 기능이 있는 제품을 사용해보려고 구매했어요\n\n- 제품의 향은 크게 느껴지지 않았어요!\n\n- 수분감이 많았어요! \n\n- 수분감이 많은데 밀림이 없어서 좋았어요 \n( 실리콘이 들어있지않아서 그런 것 같아요 ㅎㅎ 기초같앗어요!)\n\n- 기초같은 마무리감에 기초보다 촉촉함이 오래갔고 끈적임이 없었어요!\n\n- 민감성인 제 피부에 뾰루지가 올라오지 않았어요! 끈적임도 없고 실리콘이 들어가지 않은 제품이라 부담이 없었던 거 같아요.\n\n- 적은양으로도 충분하기 때문에 보다 오래 사용할 수 있을 것 같았어요. \n\n- 모공을 가려주는 제품은 아닙니다! 촉촉함과 메이크업 후에 갈라짐을 최소화 하기 좋은 제품입니다!\n\n- 한여름을 제외하고 사용하면 너무 좋을 것 같아요~ \n\n- 지속력은 아직 크게 모르겠으나 피부가 편함에 만점드립니다.\n\n- 기초의 마지막 단계라고 생각하면 될 것 같아요.",
    "text14": "건성 피부를 위한 촉촉하고 오래 가는 프라이머입니다.\n\n마스크를 쓰는데다 날씨가 더워지니 메이크업이 쉽게 무너집니다. 뽀송뽀송한 느낌을 살리면 메이크업이 오래 갈까 싶어 매트한 파운데이션과 쿠션을 써봤더니 피부가 당기고... 촉촉한 파운데이션을 써봤더니 메이크업이 금세 지워지고... 코로나 시대의 여름은 메이크업 하기에 최악입니다.\n\n이런 때에 쓰기 좋은 구세주와 같은 제품, 바로 바닐라코 프라임 프라이머 하이드레이팅입니다.\n\n부드러운 에멀젼 제형으로 발림성과 흡수력을 동시에 높였습니다. 게다가 넘치는 수분감으로 피부 속 깊숙한 곳까지 수분을 채워줘서 속당김과 번들거림을 한방에 잡았습니다.\n\n선물하려고 샀다가 테스터를 써보고 푹 빠져 바로 두 개 구입했습니다. 하나는 선물하고 다른 하나는 제가 쓰는 중입니다. 벌써 다 써가서 재구매 예정입니다.",
    "text15": "지성은 무조건 매트 프라이머를 사용을 해야만 하고 수분 프라이머는 무조건 건성이 사용하는 거다 하는 고정관념을 가지고 살아가는 모든 지성인들.. 그거 아닙니다\n저도 그런 생각을 당연히 하고 있어서 이전까지는 무조건 매트 프라이머를 구매해서 사용을 했어요\n그런데 뭔가 프라이머를 한다고 하는데 프라이머를 바르면 오히려 피부가 더 뜨는 느낌인거에요\n이게 이 제품 문제인가 싶고 이상해서 왜 그러지 하는 생각을 했는데 유투브를 찾아보니까 오히려 수분 프라이머를 사용을 해준다면 피부결이 정돈도 잘 되며 화장도 잘 먹을 수 있다고 하더라고요\n그래서 속는 셈 치고 한번 사용해보자 하는 마음으로 바닐라코 수분 프라이머를 구매했는데 결과적으로 아주 마음에 들었습니다!!\n매트 프라이머를 이용 하는 것에 비하면 저엉말 화장 고정력도 좋고 화장도 잘 먹어서 아주 만족하면서 사용하는 중입니다",
    "text16": "프라이머는 처음 사용해보는데, 꽤 만족스러워서 쭉 잘 사용하고 있어요❗️❗️ 마스크 때문인지 시간이 얼마 안지났는데도 마스크를 쓰다가 벗으면 피부 화장이 다 떠있고 지워져있고 해서 너무 지저분하더라고요ㅜ.. 계속 고민을 하다가 이 제품을 발견하게 되어서 바로 구매했어요\n\n💙 수분감이 많다고 설명에 나와있는데 진짜 수분감이 넘쳐요. 기초화장품인지 프라이머인지 모를 정도로 수분감이 짱짱합니다\n💙 발림성도 부드러워서 소량으로도 슥슥 잘 발려요.\n💙 모공을 잘 채워주는듯한 느낌이 나요.\n💙 들뜸 현상이 확 줄었기에 정말 만족하고 있습니다. 프라이머를 하고 화장한날에는 거의 들뜬 것이 보이지 않았어요.\n\n클래식을 사려다 어떤 댓글에 때처럼 밀린다는 소리가 있길래 이걸로 구매했는데 첫프라이머치고 정말 만족했기에 다 쓰면 또 구매할 것 같아요😊\n한달이 넘게 잘 사용했고 단점은 딱히 모르겠어요.",
    "text17": "(알러지성 민감 건성피부-매트할시 들뜸 고민)\n#주름은보이지만끼진않는다! #글로우함오래지속\n\n구매이유:\n요즘은 또 에어컨때문에 다시 볼쪽과 눈밑이 건조해져서 \n조금만 건조한걸 바르면 더 뜨고 피부표현이 안좋아서 \n구매하게 되었어요. \n매트한 피부표현은 저한테 안어울려서 \n주름 모공을 위한거 였다면 클래식을 샀을테지만\n꽤 건조한 제 피부 촉촉해야 되어서 하이드레이팅으로 구매했습니다.\n\n 제형: 기초 바르는 것처럼 부드럽게 잘 발려서 참 좋아요. \n적은 양만으로도 충분히 되는 것 같아서 \n적은 양 사용을 했는데 \n왠만큼 오래 유지되는 편인것 같아 좋았어요. \n\n<기초끝 선크림 “전”에 발라야 된다는!>\n\n사실 프라이머는 첨 사용해보는데\n오우, 이게 하이드레이팅(수분화어찌고)이라\n피부를 광줌 나게 하면서 \n쫀쫀하게 화장이 딱 붙게도 해주더라구요. \n화장전에 하니까 되게 화장도 잘먹고 \n최고 였어요!\n\n요맛에 하이드레이팅 프라이머를 쓰는구나!\n눈가 주름도 안끼고 \n비록 주름이나 모공을 메우는건 별로 그닥이지만\n주름에 끼이지도 않고 \n모공에도 안끼고 깔끔해서 진짜 \n수정화장했는데도 엄청 깔끔하고 광나게 되더라구요.\n\n저한테 많이 건조한 함 비파우더쿠션도 발라보고 \n픽서쿠션도 발라보고 했는데 \n\n비파우더쿠션은 여러번 덧발르니 좀 모공에 살짝 끼이고 이쁘지 않고 텁텁한 기운이 보이는데 사실 저건 저만한것만으로도 평소보다 대단히 촉촉한(상대적) 것이고요!\n\n늘 들뜸이 있는 픽서쿠션은 광나면서 이쁘게 발리고 \n덧바를때 심하게 볼이 뜨는데 이 프라이머 바르고 바르니까 \n엄청 매끈해져서 \n피부가 좋아보이더라구요. \n글로우함이 되게 오래 지속돼서 넘나 신기해요.\n(자고 일어났는데도 고정이 생각보다 잘 되어있어요. 글로우함도 예쁘게 유지되고요.)\n\n만족하며 쓰고 있습니다!\n이제 어느정도 매트한 세미매트도 잘 바를수 있겠어요!\n\n매트해져서 들뜰땐 이만한 프라이머가 없네요! \n \n단, 역시 만지작한 부분은 좀 벗겨져요.(알러지로 인한 눈근처부분)\n그리고,\n진짜 단점!:\n피부에 모가 좀 난다는 것!\nㅠㅠ 뾰루지가 여기저기 좀 나네요..알러지피부라 \n여윽시..!ㅠㅠ \n3번째 사진: 올린후 피부상태\n6번째 사진: 저녁때 상태(하루종일 클리오 픽서쿠션):픽서쿠션이 저렇게 피부에 있는적 난생 처음!\n\n*개봉후 6개월 사용기한",
    "text18": "■ 내돈내산 리얼 찐 리뷰 후기 ■\n\n- 평소에 1년에 화장 10번미만으로 하는 똥손중의 극 똥손의 후기 \n\n- 구매동기 : 어쩌다 한번하는 화장이지만 피부화장 안뜨게 잘 \n             해보고 싶다.. ㅠㅠ 라는 마음에\n\n- 왜하필 바닐라코? : 피부화장 프라이머는 아는게 여기밖에 없고\n                     가장 익숙해서 \n\n■ 바쁘신 분들을 위한 한 줄 후기 ■\n\n거두절미 사세요 꼭 사세요 두번 사세요 똥손이 말한다\n\n■ 시간 많으신 분들을 위한 꼼꼼 후기 ■\n\n발림성 - 저는 맨손으로도 발라보고 퍼프에도 발라보고 다 해봤어요. 어떤 너튜버가 촉촉한 말랑말랑한 퍼프 또는 쿠션?으로 바르면\n화장이 전혀 뜨지 않고 오래간다고 해서 ! 발림성을 어떤 식으로 발라도 발림성이 너무 좋아요. 건조하지도 않아요!\n\n지속력 - 진짜 오래가요. 진짜 BB나 일반 쿠션파운데이션 바르면\n화장한 그 . 순. 간은 너무 좋은데 10분..1시간 지나면 무너지고\n뭉개지고 미세주름 사이사이 다끼는데 전혀 그렇지가 않아요;;\n\n끼임 - 진짜 왜 프라이머를 쓰고 비비를 바르든 쿠션파데를 바르든\n해야한다는 이유를 이제 알았네요!! 전혀 없어요\n\n피부타입 -  저는 원래 엄청 지성이었는데 피부 물갈이를 한 이후\n피부과에서 약을 한동안 2~3년간 먹다보니 극건성으로 변했어요 ㅠㅠ 그래서 뭘 바르든 그 순간만 촉촉한데 어우 건성 . 극건성에도\n정말 추천입니다!!",
    "text19": "요즘...마스크때문에 피부표현을 정말 열심히 해도 무너짐은 피할 수 없도라구요ㅠㅠ 그래서 프라이머 구매해봐야겠다 싶어서 찾아보다가 발견한\n@banilaco_official 프라임 프라이머를 소개해볼께요:-) #내돈내산\n.\n💕클래식\n이 제품은 제가 평소에 발랐던 프라이머에요! 케이스 자체도 매트한 케이스이지만 빛을 받으면 광이 도는...이게 이 프라이머를 케이스로 소개한 것 같아요!!!\n.\n확실히 보송해지지만 속광은 유지해주는 프라이머에요!!>__< \n.\n💕하이드레이팅\n이 제품은 수분감이 있는 로션처럼 생겼지만 바를 때는 또 프라이머바르는 것처럼 보송하게 발려요...하지만 막상 또 바르고나서 보면 촉촉한? 뭔지 모르겠지만 촉촉한 프라이머에요:-)\n그래서 저는 완전 바르고 나서 건조해서 못쓰고있던....쿠션이랑 같이 발라주니까 또 괜찮아지더라구요? ㅎㅎ\n건성이신분들 프라이머 고민이시라면 이거 추천드려요! \n.\n저는 사용하면서 화장이 프라이머로 인해 뜬적은 없었어욤! 아주 만족합니다:-)\n그리고 용기도..엄청 가벼워요 아무것도 안들은쥴...ㅎㅎ 여행다닐 때 들고가기 좋겠더라구요 \n\n도움이되었다면 도움이돼요 눌러주세요💕",
    "text20": "수분감💦이 폭발하는 프라이머로 건성 피부에게 강추합니다.\n\n평소 프라이머를 쓰지 않습니다만 선물용으로 구입했습니다. 온라인으로 주문하려고 검색했는데 마침 올리브영에서 세일 중인 것을 보고 직장 근처 올리브영 매장에서 직접 구입했습니다. 그런데 매장용 테스터를 무심결에 써보고 깜짝 놀랐습니다. 왜 놀랐는지 풀어봅니다.😁\n\n흰색의 부드러운 에멀젼 제형으로 쓱 문지르면 수분감이 확 느껴집니다. 기초 제품인지 메이크업 제품인지 구분하기 힘들 정도입니다.\n\n흡수력이 엄청 납니다. 자석처럼 피부에 착 달라붙어 순식간에 흡수됩니다. 피부 속으로 쏙쏙 스며들기 때문인지 끈적임이 남지 않습니다.😍\n\n건성 피부라면 파운데이션이나 쿠션을 한땀한땀 정성 들여 발라도 가뭄에 논바닥 갈라지듯 쩍쩍 갈라지는 것을 경험해봤을 겁니다. 그때 피부 속부터 당기는 느낌이 든다는 것도 너무나 잘 알고 있을 겁니다. 그런데 이 제품을 사용하니 메이크업이 갈라지지 않고 오래 유지됩니다. 넘치는 수분감으로 가뭄에 단비 같은 역할을 해줍니다.\n\n마스크를 착용하게 된 후 마스크에 묻지 않고 쉽게 무너지지 않는 매트한 파운데이션이나 쿠션을 사용하는 분들이 많습니다. 윤기와 지속력을 맞바꾼 느낌입니다. 그렇지만 이 제품은 윤기와 지속력 두 가지 모두를 꽉 잡을 수 있습니다. 건성 피부라면 꼭 한번 써보시길 추천합니다.👍",
    "text21": "바닐라코 오리지날 제품이 워낙 잘 알려져 있는데 저는 수분이 더해진 하이드레이팅으로 사용해봤어요. 수분감이 많은 대신에 프라이머 밀착력은 다소 아쉬워요.",
    "text22": "너무 광나는걸 좋아하는 1인 \n받아ㅛㅓ 너무나 좋아용 \n모공도 가려주고 지속력도 좋고오",
    "text23": "이거 저거 발라도 화장이 뜨는 수부지,지성이라면 이게 아주 요물이예요",
    "text24": "사계절 피부 잘먹 치트키 수분프라이머...스파한 느낌으로 마무리해줘 정착템으로 씁니다. 유통기한이 생각보다 짧네요. 저는 워낙 자주 써 문제는 없겠지만 참고하시라고 올립니다.",
    "text25": "처음엔 다소 조잡하고 심플한 디자인에 심드렁했는데 바르면 바를수록 너...찐또배기구나...?물크림 좋아하는 수부지 및 지성들 여기요 여기입니다. 아주 베이스가 짝짝 붙어요~!품절 예감템이라 일찌감치 재구매 합니다~!",
    "text26": "친구집에서 한번 쓰고 괜찮아 보여서 주문해봤습니다. 지금 거의 다쓴 루나 파란색 수분 프라이머도 잘 썼는데 어떤게 더 좋을지 기대가 되네요. 한달 후기로 돌아올게요",
    "text27": "아주 초초초극극극 건성인 피부인 사람입니당ㅠㅠ 한 여름에 수분크림, 보습크림 같은거 발라도 타격 일도 없는 피부^^^^  여름, 겨울 할거없이 피부가 건조하고 파데나 쿠션같은거 바르면 빨리 무너지고 잘 뜨고해서 차라리 선크림만 바르는게 피부가 더 예뻐보일정도^^^^\n요철이 부각되서라기보단 베이스나 쿠션이 잘 안무너지게 하려고 구매해본 프라이머!! \n\n확실히 안바르는것 보다는 바르는게 메컵 지속력도 오래가고 수분감이 살짝 있다보니 바르고나서 당기거나 건조함이 느껴지지 않더라구요ㅎㅎ 모공도 채워주다보니 확실히 매끈한 느낌이 들고 코 쪽이나 볼쪽 모공이 부각되는 느낌도 덜했어요!\n\n그냥 옆으로 슥슥 바르기보다는 원을 그리듯 동글동글 모공을 채워준다는 느낌으로 발라주시면 더 좋아용ㅋㅋ\n저는 오히려 기초를 엄청많이 하거나 무겁게하면 더 밀리거나해서 가벼운걸로 수분 채워주고 바르는게 더 나았어요!! 가을,겨울에만 사용해봐서 봄,여름에는 어떨지 잘 모르겟지만 지금계절에는 저는 개인적으로 잘쓰고있는 제품입니당!ㅎㅎ",
    "text28": "프라이머  처음 써보는데 바닐라코가 프라이머 원조라는 이야기를 많이 들어서 구매해봤어요! 건성이라 하이드레이팅으로 구매했는데 촉촉하게 잘 스며드는 것 같고 향고 좋아요~ 확실히 사용전보다 모공쪽 각질부각이 덜 일어나고 좋습니다\n\n+ 프라이머 사용하면 꼭 클렌징 꼼꼼하게 해주세요\n여드름 피부에 사용했다가 여드름이 더 심해졌어요ㅜ\n원인 찾기 위해 프라이머 사용 중단했는데 점점 좋아지고 있습니다",
    "text29": "모공 많은 부위는 파데나 쿠션만으로는 매끈해지지 않아서 처음 사봤네요 아주 연한 푸른빛이 도는 크림이네요 발림성은 부드럽게 잘 발리고요 매트한 프라이머처럼 두껍게 올라가지 않아서 좋고 건성 피부라 촉촉해서 더 마음에 듭니다",
    "text30": "*리뷰를 보기 전 지극히 개인적인 의견이라는 점을 참고해 주세요!\n리뉴얼 전 제품을 사용하고 너무 만족스러워서 재구매를 했지만 왜 리뉴얼을 했나 싶을정도로 저에게는 안 맞았어요…\n✔️수분감(리뉴얼된 지금은 유분감인 느낌…)\n✔️발림성(부드럽고 촉촉하게 발림)\n✔️사용 후 파데(제품 올리고 파데 깔면 너무 많은 수분감으로 인해 밀림 생김…)\n✔️층나뉨(제품을 짜면 층이 나눠져 오일과 제품이 따로 나와 매번 동일한 제품력을 느끼지 못함",
    "text31": "리뷰가 좋아서 구매한 제품인데 아직 잘 쓰고 있습니당ㅎㅎ  화장할 때만 쓰긴 하지만 확실히  이 프라이머를 쓰기 전에는 화장했을 때 빨리 건조해져서 뜨는게 심했는데  이 프라이머를 쓰면 지속력도 좀 오래가는 거 같고 뜨는 게 덜 한 거 같아요:)\n\n저는 모공가리는 거 보다 촉촉함 유지가  더 중요한 거 같아 이 프라이머를 선택했는데 만족합니당ㅎㅎ",
    "text32": "17호 건성 겨울쿨톤 \n한달 사용 리뷰 입니당 \n\n- 발림성 : 부드럽게 잘발려요!  매트한거보단  촉촉하긴 합니다 ! 그래도 건조하단느낌은 느꼈어요 ㅠㅠ\n- 지속력 : 지속력은 확실히 오래가는느낌이 있어용ㅎㅎ\n대신 모공 부분만 아주 소량 써야됩니다 \n- 가격:  프라이머 자체가 아주 조금 사용하는거라 세일할때 사니까 싸게 구매했어요 이정도면 괜찮은 가격인듯 ?!\n- 모공 : 확실히 모공을 매우니까 피부가 부드러워 보이는건 맞아요 대신 클렌징은 꼼꼼히 해야될 것 같아요 !!\n\n추천 : 지성 복합성 모공 넓은사람 여름에 사용 하면 더 좋을거 같아요 이거말고 매트한 종류 하나 더 있는데 지성은 그게 더 뽀송하게 좋을꺼같아용ㅎㅎ\n💦 세안은 꼼꼼히 필수입니당 ~! 그래야 트러블이 나지않아요 ㅜㅜ 매트파데랑 궁합이 잘맞는거 같아요 톤보정은 딱히 없어요 겨울에쓰기엔 건조해요!!! ㅠㅠ",
    "text33": "원래 프라이머를 쓰지않고 화장을 했었는데 얼굴이 건성이다보니 화장할 때 마다 계속 뜨더라구요ㅠ.ㅠ 그게 은근 스트레스여서 프라이머를 찾아보게 됐어요:)\n\n찾아보니 바닐라코 프라이머가 유명한 거 같더라구요! 그래서 바닐라코 클래식 프라이머가 있길래 장바구니에 넣어놓고 더 좋은 게 있는지 한번 더 보자하고 봤는데 바닐라코 클래식 프라이머 다른버전(촉촉버전) 프라임 프라이머 하이트레이팅을 발견!!\n\n 보니까 딱 제피부에 맞는 건성전용 프라이머  같아서 바로 클래식 프라이머는 빼고 프라임 프라이머 하이트레이팅으로 바꿨어요ㅎㅎ \n\n지금 날씨가 많이 쌀쌀해져서 지금 날씨에 쓰기도 딱인 프라임 프라이머 하이트레이팅!!  사고 화장할 일이 없어서 못써봤었는데  최근에 화장할 일이 생겨 드디어 써봤어요:)\n\n써보니 사길 잘했다라는 생각이 들었어요ㅎㅎ  모공도 잘 매꿔주는 거 같구 제가 제일 스트레스 받아했던 화장들뜸과 지속력 역시 좋았어요!  다쓰면 또 프라임 프라이머 하이트레이팅 재구매 할 거 같아요:)",
    "text34": "오 사실 건성인 엄마 사드린거라 한번만 사용해보긴 했는데 건성인 분들이나 특정 부분이 많이 건조한 분들에게 좋을거같아요!!\n\n제형은 가벼운 크림?? 슥슥 잘 발려요\n\n저는 볼이 많이 건조한 수부지라 새미매트 쓰면 볼은 갈라지고 티존은 유전터지는데 ㅠㅠ 아무래도 수분 프라이머라 볼쪽에만 발라줬어요!! \n새미매트 파데쿠션이랑 사용했는데 신기하게 볼쪽에 갈라짐이 덜했어요. 그렇다고 유분뜨거나 그렇지도 않음!!\n\n음 근데 생각보다 모공을 엄청 잘 메워주지는 않는듯 해요ㅎㅎ 나비존에 모공이 있는데 쿠션을 해도 확 메워지진 읺더라구요. 수분보다 모공 쪽에 더 집중하고 싶은 분들은 다른 제품 추천해욥\n\n엄마는 코드 제품 쓰시다가 뭔ㄱㅏ 이게 더 좋아보여사 이걸로 사드린건데 건조함도 덜하고 촉촉해서 이게 더 좋다고 하셨어요 ㅋㅋㅋ",
    "text35": "요즘 날씨가 건조해져서 그런지 안그래도 건성인데 각질까지 뜨고 난리더라구요 ㅠㅠ 후기 좋길래 세일할 때 사봤는데 꿀템 인정!\n\n제가 오래 전에 매일 쓰던 이니스프리 촉촉 프라이머가 있었는데 그게 단종되었는지 어느 순간부터 안보이더라구요 ㅠㅠ\n\n다른 브랜드 비슷한 제품을 몇 개 써봤는데 너무 끈적하거나 너무 두껍게 발려서 마스크 쓰는 시국에는 진짜 못쓰겠더라구요... 무슨 얼굴 본뜨는 것 마냥 마스크에 뙇 ㅋㅋㅋㅋ\n\n근데 이건 끈적이 아니라 수분 느낌에 얇게 밀착되는 편이더라구요! 그래서 베이스는 잘 먹는데 잘 묻어나지는 않아서 좋았어요 ㅎㅎ\n\n그리고 후기처럼 용기가 진짜 가볍더라구요..? 처음에 안에 든 거 맞나.. 싶었어요 ㅋㅋ 제가 가지고 있는 거 같은 용량인데 훨씬 무겁거든요 이건 가벼워서 여행용으로 챙겨가도 되겠어요>_<\n\n저처럼 건조하고 하얗게 일어난다 하시는 분들, 끈적이지 않는 가벼운 촉촉 프라이머 찾으시는 분들 이거 한번 써보세요 추천!",
    "text36": "바닐라코 프라임 프라이머 하이드레이팅 한달 사용 후기 ✔\n\n프라이머 기능을 우선시 하신다면\n무조건 매트 프라이머로 구매하세요!\n저는 매트랑 수분 중에 뭘 살지 고민하다가\n가을 겨울에도 사용하려고 수분형으로 구매했어요!!\n손에 주름진 부분에 두개 다 테스트 해봤는데\n매트는 프라이머 기능이 90% 정도라면\n수분은 30% 정도..? 대신에 쫀쫀하게 피부결을 잡아주는 느낌이 들어요!\n저는 귤껍질 수준의 왕 모공 피부인지라 🥲\n크게 도움 될거라는 기대는 안했구용\n베이스 지속력 up과 약간의 블러 효과만 기대했어용\n(실제로 사용해보니 딱 이 정도의 효과에요!)\n\n제 피부가 지복합이라(T존 지성/볼 U존 건성)\n볼 쪽 모공이 가장 고민이었는데\n수분 프라이머를 올려주고 쿠션 바르니까\n피부 표현이 더 예뻐보이더라구요!\n\n프라임 프라이머 하이드레이팅은\n수분감이 있는 프라이머라 블러한 느낌은 매트보다 적었지만,\n너무 건조하지 않아서 각질 뜨는것도 없었고\n그 후에 매트쿠션을 얹었을때 화장 궁합도 괜찮았습니당\n답답한 느낌이 싫어서 데일리 메이크업할땐\n크림 소량이랑 섞어서 사용중이에용^^\n한달째 사용중인데 너무 만족합니다 ❤\n\n총평 : 모공을 크게 채워주진 못해서 다소 아쉽지만\n위에 올라간 베이스를 쫀쫀하게 잡아주는\n수분 베이스 느낌의 제품을 원하신다면 추천드려요!\n볼 건조한 지복합, 건성 추천🙂",
    "text37": "17호 건성 겨울쿨톤 \n\n- 발림성 : 부드럽게 잘발려요!  매트한거보단  촉촉하긴 합니다 ! 그래도 건조하단느낌은 느꼈어요 ㅠㅠ\n- 지속력 : 지속력은 확실히 오래가는느낌이 있어용ㅎㅎ\n대신 모공 부분만 아주 소량 써야됩니다 \n- 가격:  프라이머 자체가 아주 조금 사용하는거라 세일할때 사니까 싸게 구매했어요 이정도면 괜찮은 가격인듯 ?!\n- 모공 : 확실히 모공을 매우니까 피부가 부드러워 보이는건 맞아요 대신 클렌징은 꼼꼼히 해야될 것 같아요 !!\n\n🧡추천 : 지성 복합성 모공 넓은사람 여름에 사용 하면 더 좋을거 같아요 이거말고 매트한 종류 하나 더 있는데 지성은 그게 더 뽀송하게 좋을꺼같아용ㅎㅎ\n💦 세안은 꼼꼼히 필수입니당 ~! 그래야 트러블이 나지않아요 ㅜㅜ 매트파데랑 궁합이 잘맞는거 같아요 톤보정은 딱히 없어요",
    "text38": "바닐라코 프라임 프라이머 하이드레이팅 30ml 14,300원 ✔ \n\n매트 프라이머랑 수분 프라이머 중에 뭐 살지 고민하다가\n가을 겨울에도 사용하려고 수분형으로 구매했어요!!\n저는 귤껍질 수준의 왕 모공 피부인지라.. 🥲\n크게 도움 될거라는 기대는 안했구용\n베이스 지속력 up+약간의 블러 효과만 기대했어용\n(실제로 사용해보니 딱 이 정도의 효과에욤!)\n\n두 제품 손등 테스트 후에 구매했는데, \n확실히 블러 효과는 매트 프라이머가 압승...!이었습니당\n수분 프라이머는 테스터가 굳었는지 제형이 밀리더라구요..😅\n이때까진 매트 쪽으로 기울다가..\n제 피부가 지복합인 점(T존 지성/볼과 U존 건성)\n볼 쪽 모공이 가장 고민인 점 등을 고려해서\n많은걸 포기하고 수분프라이머로 구매했습니당\n매트는 기획세트던데... 하🥲🥲\n\n프라임 프라이머 하이드레이팅은\n수분감이 있는 프라이머라 블러한 느낌은 매트보다 적었지만,\n너무 건조하지 않아서 각질 뜨는것도 없었고\n그 후에 매트쿠션을 얹었을때 화장 궁합도 괜찮았습니당\n답답한 느낌이 싫어서 데일리 메이크업할땐\n크림이랑 섞어서 사용중이에용^^\n만족합니다 ❤",
    "text39": "프라이머는 처음 사용해보는데, 꽤 만족스러워서 쭉 잘 사용하고 있어요❗️❗️ 마스크 때문인지 시간이 얼마 안지났는데도 마스크를 쓰다가 벗으면 피부 화장이 다 떠있고 지워져있고 해서 너무 지저분하더라고요ㅜ.. 계속 고민을 하다가 이 제품을 발견하게 되어서 바로 구매했어요\n\n💙 수분감이 많다고 설명에 나와있는데 진짜 수분감이 넘쳐요. 기초화장품인지 프라이머인지 모를 정도로 수분감이 짱짱합니다\n💙 발림성도 부드러워서 소량으로도 슥슥 잘 발려요.\n💙 모공을 잘 채워주는듯한 느낌이 나요.\n💙 들뜸 현상이 확 줄었기에 정말 만족하고 있습니다. 프라이머를 하고 화장한날에는 거의 들뜬 것이 보이지 않았어요.\n\n😥 아직까지는 단점을 발견하지 못했는데 더 써보고 적어볼게요ㅎㅎ\n\n클래식을 사려다 어떤 댓글에 때처럼 밀린다는 소리가 있길래 이걸로 구매했는데 첫프라이머치고 정말 만족했기에 다 쓰면 또 구매할 것 같아요😊\n그리고 프라이머는 선크림 전에 바르는거니 참고하세요!! 선크림을 바르고나서 바르는 사람도 꽤 있더라고요ㅎㅎ",
    "text40": "볼쪽이 건조해서 화장이 뜨는 것 같아 구매했는데 효과를 모르겠어요.",
    "text41": "수부지에다가 광 도는 피부 싫어해서 꼭 세미매트~매트 파데 사용하는데 겨울에 건조해샤 이거 써 주니까 잘 먹어요!",
    "text42": "오리지널 제품 쓰다가 수분감 있는 제품 처음 써보는데!!! 건성인 제게는 요 제품도 좋네요! 프라이머 써보면 하고 안하고의 차이를 더 잘 알게 되어서 ㅎㅎ 안쓸 수가 없어요 ㅎㅎ 메이크업 유지력도 훨~씬 좋아요!",
    "text43": "믿고 사용하는 제품입니다. 번들거리지도 않고 촉촉하고 강추입니다!",
    "text44": "Da khô dùng được , da dầu nên cân nhắc . Có mùi thơm nhẹ .",
    "text45": "조금 건조항거같아서 자주 사용 못하고있어요ㅜ\n보드랍게 발리긴하나 촉촉한편은 아닌거같아요\n제 피부컨디션이 안좋아서일수도잇어요",
    "text46": "바닐라코 프라이머는 워낙 유명한 제품이라 믿고 구매했는데 촉촉하게 발림성이 좋아서 위에 다른 걸 발라도 밀리거나 하지 않고 좋은 것 같아요~~^^ 지속력이 두드러지는 것 같고 지금 계절에 사용하는 것이 가장 좋은 프라이머 같네요~~",
    "text47": "바닐라코 프라이머 오랜만에\n쓰는데\n\n하이드레이팅은 첫구매예요\n발림성 밀착력 다 맘에 들어요\n이거랑 투* 두가지가 프라이머\n베스트인 것 같네오",
    "text48": "Very good product and we have to apply before makeup and out look is good",
    "text49": "파데에 같이 섞어서 써주면 베이스 메이크업도 잘먹고 광도 은은하게 나요",
    "text50": "지금 같은 겨울에 베이스 메이크업 전에 바르면 메이크업도 잘 먹고 유지력이 좋습니다",
    "text51": "오리지널 쓰다가 이 제품 써봤는데 너무 좋더라고요. 촉촉하고 화장도 잘 되고 건성 피부에 너무 좋은 것 같아요",
    "text52": "오리지널 쓰다가 이 제품 써봤는데 너무 좋더라고요. 촉촉하고 화장도 잘 되고 건성 피부에 너무 좋은 것 같아요",
    "text53": "오리지널 쓰다가 이 제품 써봤는데 너무 좋더라고요. 촉촉하고 화장도 잘 되고 건성 피부에 너~~무 좋은 것 같아요",
    "text54": "오리지널 쓰다가 이 제품 써봤는데 너무 좋더라고요. 촉촉하고 화장도 잘 되고 건성 피부에 너~~무 좋은 것 같아요",
    "text55": "오리지널 쓰다가 이 제품 써봤는데 너무 좋더라고요. 촉촉하고 화장도 잘 되고 건성 피부에 너~~무 좋은 것 같아요",
    "text56": "오리지널 쓰다가 이 제품 써봤는데 너무 좋더라고요. 촉촉하고 화장도 잘 되고 건성 피부에 너~~무 좋은 것 같아요",
    "text57": "프라이머가 부드럽게 발리며 뭉침도 없어서 화장하기 전에 바르니까 트러블도 덜 나고 피지도 덜 껴요!",
    "text58": "그냥 발라도 좋은데\n썬크림이랑 섞어서 바르니까 더욱 더 효과적인 듯 싶어요",
    "text59": "생각보다 괜찮은거 같고 안발랐을때보다 덜 뜨는거 같아요 근데 막 엄청 잘 안뜨는건 아닌데 제가 볼이 많이 건조해서 그런거 같고 나머지는 갠차났어용",
    "text60": "오우 후기 좋아서 샀는데 생각보다 괜찮네여\n요즘 피부 뒤집어져서 이런거에 손이 가게 되는데\n요철이나 늘어진 모공커버에 좋은 것 같아요",
    "text61": "사실 제가 안써봐서 모르겟더욯ㅎㅎㅎ 친구 생일선물로ㅡ즈ㅜ서 그넫 좋은거같ㅇㅅㅁ",
    "text62": "볼쪽에 메이크업이 계속 떠서 (마스크 때문도 있지만) 한번 사용을 해보고싶어서 샀는데 뜨는게 덜해지고 메이크업도 잘 먹네요! 촉촉하고 유분감은 그렇게 많지 않아서 지성분들도 겨울에 사용하면 좋을거같아요 저는 복합성인데 얼굴 전체에 발라도 좋았어요",
    "text63": "이거 진짜 촉촉함 대박\n겨울에 완전 건성이라 항상 피부가 뜨는데 요즘 환절기라 또 건조함이 일어나기 시작해서 얠 바르고 베이스 제품을 발랐는데 정말 하나도 안떠서 놀랐습니다 찐 겨울이 되야 알겠지만 지금은 굉장히 만족스러운 제품이에요\n향도 괜찮고 발릴 때 거의 물처럼 발리는데 나쁘지않았어요!!",
    "text64": "파운데이션이나 쿠션을 바르면 많이 떠서 구매했는데\n프라이머를 바르고 쿠션 바르니까 좀 나은거 같아요",
    "text65": "프라이머의 그 스무스한 느낌은 없고 촉촉해서 로션을 한 레이어 더 바르는 느낌이 더 납니다.",
    "text66": "요즘 화장하면 모공이 도드러지고 잘 날라가서 프라이머를 장만했습니다\n소량만 사용해도 충분하고 모공 도드라짐이 좀 나아졌어요\n화장 지속력도 전보다 괜찮아졌어요",
    "text67": "생얼에 바르기에도 너무너무 좋아요 ㅎㅎ\n바르면 확실히 더 매끈해보야요!",
    "text68": "예전꺼보다 촉촉하졌네요 (한 3년전...ㅋㅋㅋ)\n미세하게 피부가 매끄러워져요",
    "text69": "매트한 파운데이션이랑 한번만 써보세요. 피부 광 진짜 장난아니에요. 보기싫은 유분이 올라온 것처럼 보이는게 아니라, 잔잔한 광채가 올라온 느낌이라 피부가 엄청 좋아보여요. 제가 이거 바르고 나간날 여러 친구들 영업했습니다.💚",
    "text70": "제가 엄청 건성이고 각질뜨는데 클래식쓰면 때밀린단 얘기가있어서 이걸로샀어여 로션바르는거처럼 엄청촉촉해서 모공 메꿈은 별 기대안했는데 그래도 좀 메꿔지긴하네요 하지만 드라마틱하지는 않다는거! 그래도 촉촉해서좋네욥",
    "text71": "테스트 하러 갔을때 클래식이 딱 모공매워지고 보송해지고 그래서 좋았는데 저는 건성이라 이걸로 구매했어요!",
    "text72": "★한달사용리뷰 작성합니다★\n안녕하세요 바닐라코 프라이머 하이드레이팅 구매햇씁니다\n화장하기전에 기초화장품 바르고선 프라이머로 얼굴 코팅하고\n위에 쿠션바르면 피부가 진짜 좋아보여요 ㅎㅎ\n화장 지속력도 오래가고 촉촉하고 트러블도 없어요\n만족하고 사용중이에요 추천합니다.\n★★★한달사용결과★★★\n화장할때마다 잘 쓰고 있어용 ㅋㅋ 추천합니다",
    "text73": "안녕하세요 바닐라코 프라이머 하이드레이팅 구매햇씁니다\n화장하기전에 기초화장품 바르고선 프라이머로 얼굴 코팅하고\n위에 쿠션바르면 피부가 진짜 좋아보여요 ㅎㅎ\n화장 지속력도 오래가고 촉촉하고 트러블도 없어요\n만족하고 사용중이에요 추천합니다.",
    "text74": "💖 수분 부족형 지성 타입 💖\n\n처음엔 이게 그렇게 촉촉한지 몰랐거든요?! \n쓰다보니 겨울에도 충분히 사용할 수 있더라구요! \n건성이 겨울에 쓰기엔 부족할 수 있는데 \n수부지. 지성은 충분할듯 앰플까지 끝내고 \n이걸 콩알만큼씩만 양볼, 이마, 코턱 나눠서 흡수시키니까 화잘먹 미쳤어요..\n이건 제 얼굴에 맞는거일뿐!\n‼️본인 얼굴에 맞는 양을 찾는게 중요한것같습니다!‼️",
    "text75": "** 수분 부족 지성형 피부 **\n요즘 날씨가 쌀쌀해져서 구매했는데 생각보다 진짜 수분이고 보습감이 뛰어난 제품은 아니였어요!\n흡수만 잘해주고 조금 더 기초 탄탄하게 해주면 쌀쌀한 날씨에도 화장 잘먹고 괜찮더라구요\n극지성인 분들은 4계절 내내 잘쓰실것같고!\n수부지는 봄 여름 가을에 잘 쓸 듯\n건성 분들은 여름에만!",
    "text76": "건성이라 다른 프라이머 쓰면 너무 건조해져서 항상 촉촉한 버전으로 구매합니다! 확실히 건조한도 덜하고 모공커버도 되서 지금 두통째 쓰는데 너무 만족하면서 쓰고 있습니다! 환절기나 겨울에 많이 쓰던 제품이라 여름에는 어떨지 모르겠네요. 여름까지 써보고 한달후기 올리겠습니다😄",
    "text77": "보통 모공 프라이머들은 엄청 매트한 제품이 많은데\n이건 발림성도 너무 뷰드럽고 그렇게 매트한편도 \n아니였던거같아요 제 피부가 모공이 많거나 큰편은 아니라서\n엄청난 효과는 잘 모르겠더라구요 ,, 사용후 시간 지나고\n실짝 밀린다 ? 몽글해지는게 있어서 이부분이 살짝\n아쉬웠어요 그래도 무난무난하게 쓰기엔 나쁘지 않은\n편입니당 !",
    "text78": "부분 수부지 피부라 고민하면서 촉촉한 요 아이로 구매했었는데,\n정말 꾸준히 쓰면 쓸수록 뭐가 문제인건지 계속 뾰루지가 나더니\n얼굴이 화산 용암분출구 마냥 화농성 여드름이 ...ㄷㄷㅠ\n이 아이를 사용중단 하면 잠잠해져서 백퍼센트 확신했습니다\n' 아 이 제품 떄문에 내 얼굴이 뒤집어 지는구나.. ' 하구요 ㅠ\n결국 프라이머는 포기하고 다른 방법을 찾는중입니다 ㅠ",
    "text79": "건성, 민감성 피부인데 겨울이 되어서 아무리 기초를\n열심히 해줘도 피부화장이 뜨길래 하이드레이팅 프라이머,\n촉촉프라이머를 샀는데 한번 써봤는데 드라마틱하게\n피부화장이 안뜨거나 이런건 아니었어요! \n하지만 화장 지속력이 조금 좋아지는거 같기도 하고,, \n꾸준히 써보고 한달 사용리뷰 남겨볼게요!",
    "text80": "화장전에 바르고 있는데 일단 너무 촉촉해서 좋아요!\n제품 자체는 촉촉하고 발림성도 그냥 크림? 바르는 느낌이라 좋았는데 다만 살짝 아쉬운건 밀착력이 뭔가 피부에 착! 달라붙는 느낌은 좀 덜한거 같았어요!\n그래도 위로 파운데이션을 발랐을때 밀리거나 그런느낌은 없었어요!\n그리고 양이너무 작아요 ㅎㅎ\n그래도 제가 써본 프라이머 중에서는 제일 수분감있고 발림성이 좋아서 현재도 잘 사용중입니다!",
    "text81": "제 메이크업 인생은 이 아이템 발견 전후로 갈립니다. 피부표현이 디비디 수준으로 흐릿해야 이쁘다가 블루레이용으로 봐도 매끈하게 베이스가 깔려요. 특이 이렇게 춥고 건조한 날씨에 수부지와 지성들은 이거 꼭 한 번 발라보시길 추천드립니다!",
    "text82": "시간이 지나면 베이스가 밀리는게 고민이라\n베이스를 더 촉촉하게도 해보고 덜 촉촉하게도 해봤는데 해결이 안되더라구요..\n건성이라 베이스를 줄이면 피부가 가렵고 당기기도 했고요\n촉촉하게 로션 하나 더 발라주는 느낌인데 확실히 무너짐이 없어져서 깜짝 놀랐어요!!",
    "text83": "이거 사용하면 확실히 메이크업 퀄리티가 올라갑니다!! 다만 사용 후 트러블이 생길 수 있어용 ㅠㅠ 모든 프라이머 제품이 그렇듯 모공을 막기 때문에 안 생길 수능 없다지만 ㅠㅠ 이 제품은 리뷰에서 그런 게 좀 덜하다고 해서 구매했는데 ㅠㅠ 전 차이를 못 느꼈어용!! \n데일리로 쓰기엔 부담스럽고 중요한 날엔 쓸만한 것 같아용!! 프라이머 역할이 목적인 제품 자체는 좋습니다!!",
    "text84": "코와 눈 옆쪽 턱 밑쪽에 요철이 조금 있습니다.\n환절기에는 조금 더 부각되고 더 많이 생기는 느낌이 있었습니다.\n그럴 때 화장 베이스 바르기 전에 이 제품 사용하면 요철이 정말 잘 가려지는게 느껴졌습니다,\n화장하기 전에 꼭 바르는 습관이 생겼을 정도로 필수템이 됐습니다.\n좋은 제품이네요~",
    "text85": "볼 쪽이 건조하면 피부화장도 뜨고 수정화장할때도 너무 불편해서 수분을 채워주는 프라이머를 구매했어요.\n평소 아침에 화장을 빠르게 해야하다보니 세럼 바르고 앰플바르고 크림바르고 선크림 바르고 이렇게 차곡차곡 쌓다보면 흡수되는 시간을 기다리기가 어려워서 싹 생략하고 수분세럼, 선크림, 수분 프라이머만 사용하려고 구매했습니다.\n\n일반 수분크림 처럼 똑같은 크림같은 제형인데 프라이머여서 그런지 좀 더 촉촉하고 피부에 딱 달라붙는 느낌이 듭니다.\n\n모공을 채워주는 프라이머가 아니기 때문에 모공 프라이머는 t존에만 따로 사용하고 이 제품은 볼부분 위주로 발라줍니다. 많이 사용하지 않아도 촉촉해서 화장하기가 참 수월합니다.\n재구매 의사 있어요. 용량 대비 가격이 좀 비싼 느낌이 들지만 마음에 드는 제품입니다",
    "text86": "프라이머지만 하이드레이팅이라 그런지\n프라이머의 느낌보다는 메이크업베이스? 메이크업 잘받게 밑바탕 해주는? 그런 기능이 더 큰 거 같아요. \n바르고 안바르고의 차이가 확실히 있어요.\n\n안바르고 화장하면 특히나 컨실러 발랐을 때 엄청 건조해지거든요. \n그런데 이건 그런 건조함을 잡아주고\n조금이나마 화장 지속력을 높여주는 거 같아요. \n제가 엄청난 건성이거든요.",
    "text87": "- 나름 잘 사용 중입니다! 지난 번에 리뷰를 쓸 때는 지속력이 크게 영향을 받는지 모르겠다 라고 말 했었는데 사용하다 보니 조금은 영향을 미치는 듯하다 라는 느낌이었습니다. 그런데 진짜 아예 고정력으로 빡 지속력을 강력히 보여주겠다라는 느낌은 여전히 아니었어요. 근데 도리어 부담옶어서 전 더 좋았던...!\n\n- 저는 건성이라 여름에도 잘 사용했지만, 가을되고 날이 선선해지니 더욱 잘 사용하게 되네요. 좀 스킨케어를 잘 신경써서해도, 이 제품 한 번 가볍고 얇게 사악 발라주는게 피부 화장 먹는 느낌이 아예 달라집니다. 굿!! •ܫ•\n\n- 엄청난 고정력이나 보정력은 아니어도... 일단 프라이머인 만큼 사용한 날 세안은 꼭 꼼꼼히 잘 해야합니당. 제가 코 쪽에 세안이 잘 안되었는지, 요고 바르도 제대로 안씻기면 꼭 코 쪽에 뾰루지 나더라구요. 허허..(잘만 씻어주면 괜찮습니다.)",
    "text88": "코로나로 마스크를 계속 쓰고 다니고 중요한 모임이 별로 없어서 화장 할 일이 별로 없으니 결론적으로 프라이머를 사용할 일이 별로 없네요 아주 많이 사용하고 상품평을 남기고 싶었지만 몇 번 사용해 본 결과 굉장히 피부를 매끄럽게 보이게 하고 만졌을 때 촉감도 굉장히 미끄럽습니다 화정 하시는 분들은 누나 장이나 m 좀 할 때 미리 프라이머를 사용하시는게 하면 좋을 거 같아요 저는 선크림 프라이머를 했는데 그게 아니군요 프라이머 사용 후 선크림입니다 참고하세요",
    "text89": "촉촉~한 수분 프라이머라는 말이 딱 맞아요! 살짝 오이향? 같은게 나는 것 같기도 해요ㅋㅋ 바닐라코 프라이머가 유명하다 유명하다 해서 세일할 때 사서 잘 쓰고 있어요! 수부지 피부타입이라 보통 건조한 부분에 발라주고 유분 잘 올라오는 곳에는 살짝씩 스치는 느낌으로 발라주는데 그 위에 썬크림도 바르니까 잘 붙어요~!\n처음 쓰는 법을 몰라서 한펌프 다 차닥차닥 발랐는데 한번에 나오는 양이 많지 않았는데도 어느 부분에서 파데가 조금 밀리더라구요! 그래서 아 별로네~ 하고 넣어뒀다가 날이 조금 건조해지고 쓰니까 좋디라구요! 저처럼 양조절 잘 못하는 타입은 얼굴에 정말 얇게바를 수 있도록 퍼프나 브러쉬를 같이 써서 바르면 더욱 쓰기 쉬울 것 같아요!\n모공 다 가려진다! 톤 보정된다! 하는 효과는 없지만 지속력은 정말 괜찮아요 묻어남 확실히 줄어들고 매트파데랑 궁합이 제법 좋습니다. 건조한 날에 쓰기 제일 좋지만 피부가 피부가 살짝 건조한데 크림 얹으면 기초가 두꺼워질것 같다~ 할때 쓰는것도 좋아용",
    "text90": "저는 원래 프라이머의 '프'자도 모르는 사람이었습니다..\n여름이든 겨울이든 매번 화장이 뜨는 게 너무 스트레스였고 도저히 무슨 문제인지 알 수가 없었습니다.\n\n제 피부는 겨울엔 악건성, 여름엔 땀을 많이 흘려서 각질이 부각되는 일은 잘 없지만 항상 열감이 있어서 그런지 유분이 자주 올라옵니다. 그래서 겨울엔 각질땜에 베이스가 다 떠버리고, 여름엔 땀 때문에 다 지워져버려요.\n\n이런 그×같은 제 피부 유형때문에 어찌해야할지 몰라서 이것저것 서치해보다가 유튜버들이 프라이머를 바르시더라고요?\n근데 다들 보송한거만 발라서 저는 조금 무서웠습니다.\n아무래도 제품을 알아볼땐 쌀쌀한 계절이었으니까요.\n근데 촉촉한 프라이머 제품들이 별로 없더라고요 ... 있어도 후기들의 효과도 반반..트러블이 올라온다는 분들도 계시고..해서 그냥 포기하려다가...!!! 바닐라코를 발견하게되었습니다!\n\n바닐라코에도 촉촉이와 보송이가 있던데 둘 중에 한참 고민하다가 결국 촉촉이로 결정했습니다.\n결론은! 너무 좋습니다!!! 건성분들은 만족하실거같아요.\n프라이머라는 느낌이 아예없어요.로션같은 느낌인데 기초탄탄하게하고 마무리에 이 친구를 각질부각되는 부위에 사-악 바르면 하얗게 들뜨는 일이 없습니다.......ㅠㅠㅠ\n너무 좋아요....용기도 가벼워서 들고다닐때도 너무 좋고 다 좋아요...\n\n건성분들 겨울에 아시죠? 웃을때마다 팔자주름 ㄷㄷ..\n내 얼굴 어디어디에 주름있나 사람들한테 다 알려줄마냥..^^\n이제 안 그래도 돼서 너무 좋습니다..ㅎㅎ",
    "text91": "일단 저는 여드름을 달고 사는 극극 지성피부를 가진 1인입니다..ㅎㅎ;;\n저는 얼굴에 좁쌀여드름도 조금 있고 코와 턱 주변에 요철 같은 것도 있고,,가끔씩 크다란 여드름도 하나씩 올라옵니다.ㅠㅠ\n이 제품이 광고할때 이 프라이머를 바르고 베이스화장을 하면 요철을 다 가려준다고 홍보하더라구요,,\n그래서 구매해 사용해 봤습니다..\n일단 이 제품은 로션처럼 정말 가볍게 잘 발리구요..\n생각보다 그냥 수분감 많은 로션처럼 정말 가벼웠습니다..\n저는 절대 무거움이 1도 없었어요!\n향도 좋구요..제가 냄새에 예민한 편인데 조금 인공적인 느낌은 났지만 제 동생은 향이 정말 좋다고 하더라구요!!\n엄청 산뜻한 느낌이 납니다.\n하나 단점을 꼽자면 요철이 완벽하게 커버되는 느낌은 없었습니다..ㅠㅠ\n기대를 너무 많이 해서 그런걸까요..\n그냥 제품이 무난무난했습니다..",
    "text92": "제 인생템이에요 진짜... 수부지인 것 같은데 몇개월 전부터 피부화장하고 좀 지나면 건조해서 갈라지고 딱 봐도 아 피부화장 떴구나 싶게 보여서 스트레스였는데 이 제품 쓰고 한 번도 같은 고민 한 적 없어요!!\n\n일단 발릴때 진짜 촉촉한데 흡수되고 나면 찐덕거림 없고 후에 베이스(파운데이션이나 쿠션)올릴 때 좀 더 잘 올라가는 느낌을 줘요\n\n프라이머는 정말 많지만 이런 수분 프라이머?는 처음 봤는데 각질제거 아예 없이 사용해도 각질을 다 잠재워줘요.. 쓸 때와 안 쓸 때 차이 진짜 확연하고 모공을 막 막아버리는 제품이 아니라 트러블도 엄청 많이는 안 난 것 같아요!\n\n용량도 적절해서 꽤 오랫동안 매일 사용했는데도 절반정도 남은 것 같아용 다 쓰면 바로 다시 구매할거예요!! 진짜 인생템...\n\n건성이나 수부지이신 분들중에서 각질때문에 맨날 피부화장이 뜨고 밀리고 지워지신다면 무조건 구매하시는 걸 추천드려여!",
    "text93": "-제 인생 첫 프라이머 구매입니다! 민감성 피부라, 대부분의 프라이머들 성분이 좀 좋지 않아 구매하지않았는데... 이 제품은 리뉴얼 되며 성분이 착해졌더라구요! 얼른 구매해봤습니다.\n\n-발림성: 애초에 제가 건성이라 촉촉한 제품을 구매해 보았는데요! 그래서 막 되직하게 바르기 어렵고 그렇지 않습니다. 그냥 흰색의.. 크림스킨...정도의 묽기 입니다...!\n\n-지속력: 제가 워낙 화장을 연하게 해서인지, 늘 빨리 날아가더라구요. 그래서 지속력도 높일겸 프라이머를 구매해본건데... 제 예상 보다는 그리 특출난 지속력을 보이고 그렇진 않었습니다. 딱히 불만족을 하지도 않았지만... 프라이머를 바른다고 몹시 드라마틱해지는 것은 아니구나...? 정도의 느낌이었습니다.\n\n- 수분감: 하지만 몹시 만족했던 이유는.. 건성이라 베이스 전 기초단계가 몹시 걱정이 많은데.. 그 부담이 덜어졌어요! 적당히 평소처럼 해도 막 화장이 들뜨거나 지저분하게 발리지 않습니다! 그래서 나름 재구매의사 있는 제품입니다!",
    "text94": "저는 파워 지성인데 프라이머만 하면 코 옆 쪽이 그렇게 뜨더라구요…? 그래서 이게 뭐가 문제일까 싶어서 알아보던 중 수분 프라이머리는 것도 있다는걸 알게 되어서 구매하게 되었습니다!!\n수분 프라이머는 건성만 쓰는거야 하는 고정관념이 있었던 저에게는 큰 도전이었는데 일단 테스트를 해보니까 수분감이 있으면서도 주름 사이사이를 쏙쏙 매꿔주는 그런 느낌을 주는 제품이라는 느낌이 딱 들더라구요?? 그래서 아 이거다 싶어서 구매하게 되었어요\n프라이머는 자고로 많이 사용하는게 아니고 손에 묻혀서 돌돌돌 모공을 매꿔준다~~ 는 생각을 가지고 매꿔 주는 식으로 사용을 해야하는데 그렇게 사용을 할때 일반 프라이머는 딱 매~트 한 느낌이 난다면 이 수분 프라이머는 기초를 한것 같은 마무리 감을 줘서 코 옆에 뜨는 걸 막아줘요!!\n지성인데 화장이 뜬다?? \n1. 스킨케어를 잘 흡수 시켰는가\n2. 프라이머를 너무 매트하게/ 많이 쌓지는 않았는가\n를 먼저 생각해보세요!!",
    "text95": "👧슈퍼 건성이고, 베이스가 잘 떠서 주변 추천받고 구매했어요!\n\n👧T존에 유분기가 있으나 눈 아래나 코 부분 뜨는 현상은 건성이라 어쩔 수 없더라구요 ㅠㅠ \n기초를 아무리 잘 쌓아도 결국 무너지기 마련이라 스트레스였는데 이 프라이머 쓰고 광명 찾았읍니다,,✨️\n\n🎈발림성 촉촉 부드러움\n리뉴얼 전 제품은 하이드레이팅인데 바르면 약간 끈적한 느낌?이라 기분이 그리 좋진 않았어요. 그래서 굳이 안 샀던 것 같은데.. 이거는 제형이 처음 짤 땐 탱글한 느낌이고 바르면 엄청 부드럽게 발리면서 촉촉하더라구요!\n\n🎈끈적임 없어요!\n수분 프라이머지만 끈적한 느낌이 없고 진짜 촉촉한 느낌으로 남아서 좋았어요.\n\n🎈베이스 밀림 전혀 없어요!\n오히려 수분 프라이머라 베이스가 밀릴까 걱정했는데 전혀! 톡톡 잘 두들겨주신다면 정말 1도 밀리지 않아요,,\n\n🎈피부에서 광이 나요 ✨️\n여름이라 오히려 역효과로 유분이 돌까봐 걱정했는데, 아니요?! 진짜 피부 좋은 사람처럼 광이 돌고, 묻어남도 오히려 덜했어요!\n진짜 모찌모찌 피부처럼 탱글탱글한 느낌이였어요. \n프라이머 안 썼을 때보다 마스크에 묻어남도 덜했어요.\n진짜 피부 좋아보여요!\n\n🎈지속력 짱짱!\n진짜 아침에 화장하고 밤늦게 들어올때까지 윤광이 살아있고 촉촉함이 그대로! 피부도 탱탱하니 그대로였어요!\n요즘 진짜 화장할 맛이 날 정도로 너무 잘 산 프라이머에요!",
    "text96": "제가 얼굴은 특히 건성인 편인데 평소에 프라이머 없이 선크림하고 쿠션만 바르니까 각질 부각이 너무 심하더라구요.. 바빠서 피부관리 제대로 못하면 각질이 바로바로 올라와서 솔직히 좀 신경쓰이더라구요😅 그리고 프라이머를 하면 훨씬 더 피부 표현도 잘되고, 커버도 잘된다고 해서 이 제품을 알게되었구요!\n\n저는 이 제품 효과 백프로 본 거 같다고 생각해요! 일단 건조한 제 피부에 수분감을 더해줘서 확실히 바르기 전보다 각질부각이 확실이 덜 됐고, 발림성 부분도 진짜 일반 수분크림 바르는 것처럼 수분감이 너무 짱짱해서 발리기도 잘 발리고 너무 너무 만족스러웠어요! 앞으로 이거 없이 베이스 표현할 엄두가 안나요,, 앞으로 프라이머는 바닐라코 제품으로 쭉 정착할 것 같습니다!! 제 개인적인 의견이지만 저는 이거 쓰면서 단점은 안 보였어요.",
    "text97": "클래식이랑 하이드레이팅 둘 중 뭐 살까 고민하다가 매장에서 테스트해 보니 저는 클래식은 제 피부에는 바로 때처럼 밀리더라고요ㅜ 근데 하이드레이팅은 발림성도 너무 좋고 수분 채워주는 느낌이 들어서 아 이건 고민할 필요도 없구나 하면서 하이드레이팅 주문했습니다~^^ \n여름에 잘 사용할 것 같아요! 겨울에는 오일 프라이머 사용해야 할 정도로 많이 건조하지만 더울 때는 이걸로 충분할 것 같아요 😊👍\n상세 페이지에 각질 잠재워 준다고 하는데 그거는 뭐.. 안 하는 것보다는 낫지만 그렇게 엄청 효과적이진 않아요 개인적으로 \n\n그래도 바를 때 느낌이 너무 좋아서ㅎㅎ 재구매 의사 있습니다!",
    "text98": "밀키하고 부드러워서 발림성은 좋은데, 양을 얼마나 발라야 화장품이 안 낄런지 ㅎ",
    "text99": "요즘 모공이 좀 잘 보이는 거 같아서 구매 해봤어요 촉촉하고 발림성은 너무 좋은데 밀착이\n안되는 거 같어요 바르면 그냥 둥둥 혼자 떠 잇는 느낌ㅜㅜ? 그리구 생각보다 효과도 잘 모르겟어욤 ㅜㅜ",
    "text100": "친구 생일선물로 시캿는데 제가 안써봐서 좋은지는ㄴ 모르겟어용",
    "text101": "솔직히 촉촉한거빼면 이게 프라이머 역할을 하고 있는건지 잘 모르겠음.. 발림성 좋고 수분감 좋은데, 메이크업 지속력과 모공커버 메이크업 밀착력&밀림성 .. 바르기 전 후 비교해봐도 차이를 크게 느끼지 못함 그냥 수분크림느낌..?ㅠ",
    "text102": "요즘 피부가 계절성으로 많이 건조해져서 원래 사용하는 바닐라코 프라이머에서 촉촉한 라인 사서 사용해봤는데\n프라이머 역할은 그저그러네요 🥲🥲 모공을 쫙 막아주지 못하고 촉촉해서 지속력이 아쉬워서 꾸덕한 프라이머랑 같이 사용하려고요 😅",
    "text103": "저는 지성+여드름 피부를 가지고 있어요. 결론부터 말하자면 개인적으로는 리뉴얼 전보다 모공이 안 가려져서 아쉽지만 수분감은 가득해요!! 여름에 이거 바르면 모공 싸악 가려져서 좋았는데 리뉴얼되면서 더 촉촉해져서 건성분들은 잘 맞지 않으실까 해요ㅎㅎ",
    "text104": "평소에도 글로우한 피부표현을 추구하다보니 모든 제품들이 다 유광이나 촉촉한 제품들을 찾는데 겨울이다보니 쿠션으로는 한계가 있는거같아서 썬크림말고 프라이머를 바꿔봤는데 이전에 쓰던거는 광고만보다가 세미매트? 제형인지 모르고 구매했었다가...진짜 저랑 안 맞아서 바로 주변인 줬었어요..프라이머가 아무래도 화장은 아니다보니 촉촉함의 한계가 있는거같긴한데 그래도 이전꺼보다는 훨씬 나았고, 그렇다고해서 완전 만족도있는 촉촉함은 아니였어요ㅠㅠ! 프라이머의 한계일까요ㅠㅠ! 프라이머 도포후 파운데이션이나 쿠션을 할 경우 엄청 좋은 밀착력은 딱히 못 느꼈고 아무래도 쓰니까 더 잘먹는거겠지~ 라고 생각하면서 쓰는중입니다 ㅎ 향도 딱히 안 좋지않아서 잘 쓰고는 있는데 두번 구매는 망설여집니다 :(",
    "text105": "요즘 너~무 건조해서 화장이 모공 사이에 끼면서 뜨길래 스킨케어 제품을 구매하려다가 바닐라코에 촉촉한 프라이머가 있길래 구매했습니다. 처음에는 그저 그런가? 했는데 제대로 써보니 베이스 할 때 확실히 피부 표면을 매끈하게 만들어주고 나중에 무너지는 것도 예쁘게 무너지더라고요. 세일할때 잘 구매한 것 같아요.",
    "text106": "평소에 프라이머를 잘 안 발랐었는데 한번 바르고나니까 못 끊겠더라구요 ㅎㅎ 그래서 여러가지 테스터해보고 엄청 알아봤었는데 그 중에 올리브영에서 상위권 랭크에 있는 제품샀었는데 저랑 너무 맞지않아서 별로 안 쓰다가 다른 사람에게 양도했어요ㅠㅠ! 기본적으로 촉촉함을 선호하는 편이라 그 제품같은 세미매트? 그런 제품은 일단 제가 선호하지도 않고 뭔가 괜히 들뜨는거같아서 손이 안 가더라구요ㅠㅠ! 심지어 겨울이다보니..ㅠㅠ 테스터할때는 촉촉하다라고 느꼈었는데 몇분지나서 바로 매트해져버리더라구요ㅠ! 그래서 이번에 이 제품 테스터할때는 촉촉한가를 중심으로 찾아봤었는데 이 제품은 옛날부터 꽤나 소문 자자했던 제품이라서 더 믿음이 갔고 실제로도 테스터해보니까 촉촉함 + 톤업 기능까지 있는거같아서 더 맘에들었네요!",
    "text107": "바닐라코 클래식 프라이머만 사용해왔는데 각질, 들뜸엔 하이드레이팅 제품이 더 좋다고 해서 사게 됐어요.\n필링제로 각질 제거를 열심히 해도 콧볼, 미간에 각질 부각, 들뜸이 심해서 스트레스를 받아왔었는데 이 제품을 쓰니 파운데이션이 촉촉하게 발리고 각질 부각이나 들뜸이 거의 안보이더라구요. 이 제품은 피부에 흡수가 될 때까지 좀 시간이 필요해보이더라구요. 처음 발랐을 때 발림성이 좋지 않아서 조금 당황했었어요.\n저는 바닐라코 클래식 프라이머를 코 끝, 옆쪽 콧대에 바르고 하이드레이팅 프라이머를 콧대와 미간에 발라서 사용하고 있어요. 하이드레이팅으로 전체를 다 바르면 흡수가 잘 안되고 파운데이션도 잘 먹지 않아 조금 답답하더라구요. 제품의 지속력은 정말 좋았어요. 이 제품과 클래식 프라이머가 기초를 잡아주니 시간이 지나도 메이크업이 쉽게 무너지지 않더라구요",
    "text108": "시원하고 발림이 좋아서 여름에 사용하면 좋을것같고 저는 건성인데 땀쟁이이라서 이런 경우에는 얼굴이 너무 촉촉해서도 너무 건성이어도 그냥 다 무너지는 피부예요 그래서 베이스는 촉촉하게 하고 파우더로 마무리 하는 편인데 베이스가 건조하다? 그냥 제 파운데이션이랑 쿠션이 얼굴에서 뜨길래 어르고 달래줄 아이로 샀습니다. 지속력은 나쁘지 않았던 것같아요 근데 생각보다 프라이머 촉촉한게 없었는데 이게 있어서 좋았어요! 저는 피부에 뭐가 나는 타입은 아니여서 막 바르고 뭐가 안낫고 썬크림만 바를때도 이걸 발라줬어요! 바닐라코가 확실히 니즈를 잘 파악한것같아요. 촉촉한 프라이머 많겠지만 제가 잘 몰라서 그런거겠지만 좋아요. 그리고 참 시원해요 막 쿨~이건 아닌데 그래도 바르면 쿨링감도 들어서 좋아요. 여름에 쓰기에 좋고 바른다고 막 촥촥해지지 않아서 좋았어요",
    "text109": "엄청나게 유명한 제품이라서 구매해 봤는데 사실 기대했던 거 만큼 드라마틱한 모공커버 효과는 없었던 거 같아요... \n 모공위로 여전히 볼록볼록 했던거 같아여 비교해보고 싶어서 하이드레이팅이랑 동시에 같이 구매를 했는데 하이드레이팅은 좀 더 수분감이 많아서 물처럼 흘러내리는 제형이라는 차이 말고는 사실 잘 모르겠어요 \n 모공커버효과는 하이드레이팅보다 클래식이 더 좋은 거 같구요,,그래서 다음에 구매할 때는 클래식으로 구매할 거 같아요! 계절은 역시 여름엔 좀 답답할거같구요. 이제 가을이니까 딱 쓰기 좋을 거 같네요 쓰고나면 보송보송 해지고 라네즈 쿠션이랑 쓰면 모공이 엄청나게 가려져서 안보이기 때문에 기대했던 것 만큼 드라마틱한 효과가 없더라도 다 쓰면 새로 구매해서 사용할 거 같아요! 괜히 스테디 셀러가 아닌 느낌..",
    "text110": "코로나로 화장을 잘 안하다가 요즘에 피부화장을 하면 화장이 너무 뜨고 모공커버를 위해서 구매했어요!\n\n일단 모공커버는 프라이머라 그런지 엄청 좋았어요! 저는 모공이 큰 편은 아니지만 피부화장힐 때 프라이머 사용 전과 후 차이가 있었어요! 프라이머 사용 후 피부화장을 하면 피부가 매끈하게 표현되었습니다! 무엇보다 저는 피부가 건조해서 그냥 피부화장을 하게 되면 화장이 뜰 때도 있었는데 프라이머가 엄청 촉촉하고 바르면서 어느정도 피부결도 보정이 되어서 그런지 프라이머 바르고 피부화장을 하면 피부화장이 엄청 잘되어서 만족했습니다! 바닐라코 프라이머가 워낙에 유명해서 여러 제품 중에 고민했는데 평소 피부가 건조해서 하이드레이팅이 딱 맞아서 좋았어요! 그래서 피부가 지성, 중성이신 분들보다 건성이신 분들한테 좋을 거 같아요!",
    "text111": "그동안 눈두덩이에만 코* 아이 프라이머를 사용했었는데요,\n\n마침 사용하던 아이프라이머 제품이 똑 떨어지기도 했고,\n\n유분과 땀에 화장이 빨리 안 예쁘게 무너지기도 하고,\n\n점점 모공이 신경 쓰여서 얼굴 전체에 사용할 수 있는 프라이머를 알아보던 중에 바닐라코 제품이 리뉴얼되어 출시되었다고 해서 바닐라코로 구매해 보았습니다.\n\n기본 클래식 제품과 이 하이드레이팅 제품 두가지로 나오는데,\n\n하이드레이팅은 수부지인 제 피부에 올리니, 파운데이션이 좀 밀리는 것 같아 모공 가려지는 걸 조금 포기하더라도 이 하이드레이팅으로 구매해야지 싶어서 하이드레이팅으로 구매했습니다.\n\n사이즈는 한 손에 쏙 들어오는 작은 사이즈라 한손으로 펌핑하기도 쉽고, 파우치에 쏙 들어가서 휴대하기도 쉬워요.\n\n아주 소량 짜서 펴발라 사용하는 거라 작아도 사용을 꽤 오래 할 것 같습니다.\n\n하이드레이팅 제품이라 모공 커버는 기대하지 않았는데, 기존 클래식 못지 않게 모공 커버도 되고, 화장 수정 횟수도 줄어서 아주 만족스러워요!",
    "text112": "촉촉하게~ 건조한편이라 촉촉한프라이머 추천받아서 샀어용",
    "text113": "프라이머중에 촉촉한 제품을 찾았는데 이 제품을 바르고 화장을 하니 피부도 정말 좋아보이고 촉촉하니 좋아요!!\n여기에 바닐라코 피니쉬 파우더까지 바르면 피부가 너무 좋아보여요ㅠㅠㅠㅠ\n이 조합 강추드립니다💗💗💗",
    "text114": "클래식이 품절되어 대신 구매했어요,  클래식만큼 효과 있으면 좋겠어요",
    "text115": "만족스러워요\n프라이머는 처음 써보는데\n신세계 입니다!! ㅎ",
    "text116": "클래식 모공프라이머 사용하다가 볼쪽이 건조해서\n하이드레이팅 구매했는데 코는 모공프라이머로 발라주고 볼쪽은 하이드레이팅 바르고 화장하면 하루종일 무너지지도 않고 들뜸각질부각 하나도 없어요 앞으로 계속 사용할꺼 같아요",
    "text117": "촉톡하고 따갑지 않고 모공 잘 막아주는 프라이머! 진짜 추천드려요 가성비갑",
    "text118": "일단 실리콘 프리인 점이 너무 좋았어요! \n그리고 복합성이라 메이크업이 잘 무너지고 들뜨고 난리도 아니었는데 프라이머 바르면 확실히 적어지더라구요 😊\n다크닝도 줄어들었습니다!! 향도 강하지 않아서 딱히 아쉬웠던 점은 없서용 한 번씩 써보는 거 추쳔!!!!!❤️",
    "text119": "전에 쓰던 프라이머에 만족하지 못해 다시 구입해 본 제품입니다. 발림성이 좋지 않아 한 번의 펌핑으로 부족한가 싶어 두 번 펌핑했더니,,,\n얼굴에 군데군데 프라이머를 찍은 후 약 5초 지나니 발림성이 좋아지더라구요. 헤비했습니다.\n나이를 먹어서인지 긴 지속력은 모르겠고, 날씨가 바뀌면 효과를 볼 수 있을까 기대감으로 더 써보렵니다.",
    "text120": "극건성이라 화장이 뜨는 것 같아서 구매하게 되었어요.\n프라이머는 몇 년만에 써보는 건데\n모공 가리는 것보다는 촉촉한 기능이 강조되는 편이에요.\n덜 무너지기는 하지만,,, 100퍼센트 무너졌다면 한 90% 무너지는 느낌이라 큰 차이는 없네요.\n제형이 되게 부드러워서 에센스 같은데,\n그래도 프라이머는 프라이머인지 세안 후에 모공이 조금 열려 있는게 보입니다ㅠㅠ\n세안을 꼼꼼하게 해야 할 것 같아요!\n일단 계속 사용해 보기는 할 건데, 지금과 같다면 재구매는 하지 않을 것 같습니다.",
    "text121": "이거 완전 물건입니다 여러분!!!\n요즘 같은 환절기에 사용하기 좋은 제품이구요\n제품 사용 설명에는 선크림 도포 전에 사용하라고 되어 있지만 저는 조금 꾸덕한 제형의 선크림을 사용하고 있어서 선크림 사용 후 해당 제품 도포해주는데 이렇게 해주면 쿠션 바르고 나서 은은한 속광이 나오면서 아주 예쁜 피부표현이 가능해집니다❣️❣️\n성분도 착해서 고른 제품이니 세일할 때 한번 데려가 보세용",
    "text122": "프라이머를 사려고 고민을 많이 했는데 아직 한 번도 사용을 안해봐서 어떤 제품을 사야할 지 고민이 많았어요.\n\n마침 올리브영 구경하다가 눈에 딱 들어온 제품이라서 겟하고 바로 다음 날 사용해본 솔직후기입니다!!\n\n느낌은 수분감은 적지만 묽은(?) 굉장히 애매한 설명이지만 이게 최대라서 너무 죄송해요 막 엄청 촉촉하지는 않지만 묽은 편인, 꾸덕하지 않은 선크림 제형느낌이예요!\n\n사용하게 되면 모공을 메우는 용도로 알고 있는데 첫 사용 시에는 모공이 메워진건가?? 잘 모르겠더라구요.\n그런데 딱 파운데이션 올라가는 순간 느껴집니다... ㄷㄷ\n어제 팩하고 자서 촉촉한 피부에 기본 베이스를 탄탄히 하고 파운데이션을 올린 느낌이었어요! 그래서 엥?????? 이게 이렇게나 된다구????? 하고선 신세계였는데 수정화장을 할 시간이 된 것 같아서 거울 보러 화장실 갔는데 세상에 얼굴이 안무너진거예요!! 제가 컨실러를 좀 많이 하는 편이라서 그 부분이랑 특히 코 근처가 많이 무너지거든요.. 그런데 화장 지속력이 눈에 띄게 좋아져서 깜짝 놀랐어요\n\n앞으로 프라이머 꼭꼭 사용하게 될 것 같아요.. 이래서 다들 프라이머 쓰는구나 ㅠㅠㅠ̑̈ 또 나만 바보였지.. 하는 기분이었어요 타사 제품을 사용해본적이 없어서 비교는 불가능하겠지만 저처럼 한 번도 사용해보지 않으신 분들을 이번 기회에 하나 장만하시는 거 추천드려요",
    "text123": "광대,턱부분 건조함이 심해서\n화장하면 꼭 각질이랑 모공이 부각되서\n넘 싫어서 검색해보고 이제품 구매해봤어요!\n스킨케어한후 수분픽서 사용후에\n수분프라이머 전체적으로 바르고\n광대부분은 두번 정도 펴바르고 톡톡스며들게\n두드려준다음 메이크업 시작해요.\n확실히 수분프라이머 바른후에 메이크업해야\n각질부각도 덜하고 무너질때도 수분감있게\n무너져서 지저분해보이지않아요.\n용량이 넘 조그매서 대용량원합니다!!!",
    "text124": "요즘 날씨가 더워져서 크림까지 바르고 메이크업하면 뭔가 무겁고 밀리는거같아서 스킨 에센스 바르고 수분 프라이머 바르면 어떨까 해서 구매해봤어요! 정말 에센스처럼 촉촉하네요~ 피부가 답답하지도 않고 요즘 쿠션 잘 안먹는거 아닌가 했는데 이 프라이머 바르고 쿠션 올렸더니 화장도 잘먹어요! 마스크때문에 까칠하게 일어나는 턱 주변 각질도 잠잠해졌고요! 진짜 수정화장할때도 딱이겠어요!^^ 요즘 바닐라코 제품 너무 좋네요~~",
    "text125": "엄청 촉촉해요\n요즘 환절기라 그런지 각질때문에 화장 너무 안먹고 떠서 베이스 사려고 매장 들렀다가 손등에 테스트해보고 바로 샀어요\n손에 바르자마자 촉촉한게 확 느껴져서 프라이머 아니고 수분에센스인줄 알았어요 ㅋㅋ\n얼굴은 부끄러워서 못올리겠고 손 사진으로 후기 올려요\n반짝반짝하는게 펄 아니고 수분때문에 완전 촉촉해요\n화장할때 각질 부각되고 화장 뜬거 다 눌러줘서 너무 좋아요",
    "text126": "피부가 건성이라 피지나 모공 커버해주는 매트 타입 프라이머는 거의 안 쓰고 겔랑 로르처럼 수분 보습 주는 수분 프라이머를 선호해요. 근데 이런 보습 위주 투명 수분 프라이머는 은근 잘 없었어서\n딱 마음에 드는거 찾기가 쉽지 않은데 바닐라코에서 나왔네요.\n\n겔랑 로르는 전반적으로 만족했는데 피부에 밀착 되고 나면 촉촉하고 시원한 수분감이 빨리 날아가서 그게 아쉬웠거든요.\n\n근데 이 제품은 피부에 흡수 되고 나서도 보습이 오래 머물러 있어서 위에 매트한 베이스 발라도 은은하게 광이 사네요.\n\n그리고 수분감이 오래 남는 대비 무겁거나 유분이 아니여서\n여름에는 얇게 쓰기 좋고 겨울에는 촉촉하게 속보습 채워주면서\n각질 많을 때 각질 눌러주기 좋겠어요.\n\n겔랑 로르 비싸서 저렴한 수분 프라이머 정착 못하고 찾아 다녔는데 마침 저렴하면서도 4계절 쓰기 좋은 수분 프라이머 발견해서 좋아요",
    "text127": "원래 토너패드 잔뜩 묻히고 기본 프라이머 쓰다가 이제 여름이라 그냥 얘만 하려고 샀는데 좋아여 밀리는 것도 없구 쏘굿 만족 중임다",
    "text128": "손에 테스트만 했어요. 촉촉 합니다. 트러블만 안나길 바라고 있어요. 이번 배송은 빨라서 좋아요",
    "text129": "원래 클래식 쟁여놓고 쓰다가 다 써서 이번엔 수분 베이스로 사봤는데 맘에 들어여 건성이신 분들은 좋을 것 같구 밀리지 않아서 좋아용",
    "text130": "오늘 처음 해봤는데 괜찮은거같아요!종일써봐야알겠지만 일단만족입니다!",
    "text131": "수부지 피부라 아무리 촉촉한 파운데이션을 발라도 화장이 다 뜨길래 구매 해봤습니다\n프라이머인데 촉촉한 제품이 있길래 신기해서 구매 !\n다가오는 겨울철에 사용하기 좋을 것 같네요\n모공이 막 가려지거나 하는건 아니고 .. 촉촉하고 지속력이 조금? 좋아진 것 같아요\n이거 바르고 트러블이 난다는 후기가 많았는데 저도 트러블이 올라와서 가끔 중요한 약속이 있을때만 바르는편이에요",
    "text132": "제가 피부 화장 하면 너무 떠서 이것저것 사용해봐도 좋은지 모르겠더라구요ㅠㅠ 근데 바닐라코 제품이 그나마 마음에\n들었어요! 스크럽해주고 바닐라코 제품 발라주고 피부 하니까 확실히 많이 좋아졌어요! 제 피부 특성상 코 부분은 조금씩 들뜸이 있지만 볼이나 이마 턱 부분은 확실히 좋아졌어요!",
    "text133": "악건성이라 구입해봤는데 손이 가진 않아요. 진짜 수분에센스 한번 더 바른 느낌이에요. 그렇다고 모공커버나 촉촉함이 있나? 이것도 잘..  제가 악건성이라 스킨케어를 쫀쫀하게 해서 그럴수도 있는것같은데, 그냥 스킨케어탄탄하게 하고 모공프라이머 쓰는게 더 나은것같아요.",
    "text134": "수부지라서 촉촉한 프라이머를 좋아하는데 프라이머 최강인 바닐라코에 수분 프라이머가 나와서 느무 좋아요",
    "text135": "촉촉한 게 있는지는 몰랐네요!? 건성인 저한테는 오리지날보다 이게 더 잘맞는 거 같아요 촉촉해요",
    "text136": "프라이머를 처음 사서 써봤는데 입문탬으로 좋네요♡ 촉촉하게 발리면서 모공도 가려줘서 화장이 더 잘되는 느낌이에요 신세계였어요 강추합니다.",
    "text137": "수분베이스 찾다가 세일해서 구매했어요! 프라이머다 보니 처음에는 수분감이 있지만 다른 수분베이스에 비해서는 부족한 느낌입니다! 적당한 수분감과 피부 보정을 원하는 분들은 만족할 것 같아요",
    "text138": "지속력은 괜찮은데 효과는 잘 모르겠어요\n그래도 한번쯤은 써볼만 해요",
    "text139": "물광 연출까지는 아니지만  건성피부로서  괜찮아요\n너무 덧바르면  뭉쳐요",
    "text140": "바닐라코 프라이머는 하이라이팅이 제일 좋아요. 촉촉하며 모공을 메워줘 피부결 표현이 예뻐요. 열통은 쓴것같아요.",
    "text141": "다른 프라이머 써보고 좀 촉촉한걸 써보고싶어서 사봐요 \n손등에 테스트했을땐 뭉침현상이 생겨서 당황했는데 얼굴에서 어떨지 써봐야 알것같아요",
    "text142": "민감성인데 향빼고는 만족이네요 !! 유통기한이 짧아 빨리 써야겠습니다 !!",
    "text143": "수분 프라이머라 아주 촉촉해서 묽은 로션 바르는 발림성입니다 하고안하고 큰차이는 아직 모르겠어요 그래도 오래간다니까 써보려구요 ㅎ",
    "text144": "파우더랑 같이 쓰면 더 좋다고 하길래 구매해봤는데\n확실히 다른 프라이머보다 촉촉하고 \n화장도 잘 먹는 거 같아용!!!❤️❤️\n추천합니다!!",
    "text145": "수분크림처럼 촉촉하면서도 피부에 끈적임 없이 잘 발려요.\n건성 피부인데 4계절 내내 잘 사용할 것 같아요~~",
    "text146": "바닐라코 올리브영에 있는줄 몰랐네요 \n선물하려고 샀어요. 맘에 들었음 하네요",
    "text147": "수분감 매우 좋아요!\n제가 건조함 때문에 계속 이것저것 쓰다가 오늘 처음으로 쓰게 됐는데 마음에 들었어요~\n여름에 안싸봐서 모르겠지만 지금 건조할만할? 시기에 쓰기 딱 좋은것 같아요!\n일단 지속력이 제일 좋아요! 지속력 때문에 샀는데 잘 산것 같아요~",
    "text148": "제형 얘기가 왜 나오는지 알거같아요 ㅎ 이게 수분감을 주려고 그런지 약간 분리가 되는 듯한 모습이라서 좀 이상해보일수도있어요 \n근데 그래도수분감도 좋고 촉촉해서 좋은데 오리지날이 좀 더 무너짐은 없는 것 같아서 저는 날씨나 피부 상태에 따라서 번갈아가면서 쓰고 있네요\n광이 나길 바라며 산건데 광은....역시 피부과로 ㅠㅠ.\nㅎㅎ",
    "text149": "이 제품에 장점은 수분감입니다 정말 수분감이 에센스 제품 만큼 충분 해요\n그래서 솔직히 아침에 너무 바쁠 때 순분감 많은 선크림 쓰고 바로 이 제품으로 넘어 갈 때 가끔 있습니다 근데 진짜 괜찮아요 얼굴이 완전 촉촉해요\n바닐라코 제품들이 솔직이 저는 정말 잘 먹거든요\n그래서 그럴 지도 모르겠지만 걱정 없이 편안하게 사용할 수 있는 제품이라 생각합니다 다만 진짜 촉촉하게 때문에 지성인 분들은 사용하시면 너무 번들 거린다는 느낌받을 수 있을 거라 생각합니다\n이거 바르고 쿠션 바르면 요철 부분이 많이 커버 되요\n근데 오리지날 제품보다는 조금 떨어지는 거 같아요 그래서 2개 다 샀어요ㅎㅎㅎ\n피부 상태에 따라 이거저거 바꿔가면서 쓰는게 좋더라구요\n꿀팁은 아니고 그냥 고민 될 땐 두개 다 사는 게 맞는거 같습니다 ㅎㅎㅎ",
    "text150": "그간 왜 안 샀나 싶어요 기본에 충실해야 화장이 잘 된다는 거 다시 깨닫게 해주는 좋은 템이었습니다 바르고 나서 화장을 하면 얼굴에서 광이 납니다 단점은 그게 약간 개기름 같아 보일때가 있다는 거겠죠 그건 다른 화장품으로 잘 처리 하면 됩니다 어쨌든 얼굴에 모공이 같은 것들 잘 가려주고요 촉촉 해서 에센스 한겹 더 바른 느낌입니다 만족해요",
    "text151": "1. 화장전에 바르면 좋다고 해서 구매함. \n2. 화장을 오래 유지하기 위해 픽서는 피부가 건조해서 노노 \n3. 까먹고 안바르고 그냥 화장했는데 아직 별차이를 못느낌.\n\n그러나 발림성이 좋고, 그래도 미묘하게 나마 화장이 다른것 같음. 그래서 추천!!!!",
    "text152": "모공가리기 용으로 프라이머 샀는데 솔직히 두드러지게 효과있는건 모르겠어요 그냥 보통입니다 다들 좋다고 사보라고 했는데 제가 화장을 잘 못하는건지 피부에 안맞는건지 모르겠지만...그냥 그저 그랬습니다 잘 가려지지는 않는거같네요",
    "text153": "제가 건조하다는 이유로 프라이머를 쓰면 더 건조해질까봐 매번 망설였는데 그래도 나비존 모공을 가리고 싶어 촉촉한 프라이머를 찾고 있다가 바닐라코 하이드로 프라이머를 발견했습니다!! 민감성 건성인 저에게 정말 잘 맞았고요!!!! 캐이스도 가벼워서 휴대하기도 정말 편리하답니다!! 주변사람들에게 강추하고 싶어요~~",
    "text154": "좋아요 피부염이 있는데 너무 자극적이지도 않고 각질들뜸도 잘 재워주고 화장도 잘먹게해줍니다! 혹시 모공을 막아서 트러블이 나진않을까 했는데 클렌징 잘해줘서그런지 딱히 트러블이 올라오잔 않았습니다. 요드름이 잘 올라오는 민감성 피분데 좋았어요!",
    "text155": "언니가 피부가 좋은 편인데 악건성이라서 어떤 파데를 올리든 쌩얼 피부가 훨씬 좋아보이더라구요 ⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝ 근데 바닐라코 샘플 프라이머를 사용해보고 언니가 너무 좋아서 구매하겠다고 해서 봤더니 수분 프라이머도 있더라구요!! 그래서 언니가 바로 이걸로 골라서 제꺼 시키면서 같이 시켰습니다! 일단 파운데이션 표현이 너무 이쁘게 올라가는 것 같아요!! 지속력도 안 바른 것보다 바른게 훨씬 오래 잘가구요! 바르면 더욱 안 무너지는 점이 엄청난 장점 아닐까 싶어요! 건성이신 분들은 겨울에 피부 건조해지시는데 프라이머 사용하시고 싶으시면 이 제품 사용하시면 좋을 거 같아요! 평소에 악건성이신분들 프라이머 엄두도 못내셨다 하시는 분들도 한번 사용해보세용 파데 모공에 안 낍니당!! 다들 바닐라코 프라이머 한번씩 다들 사용해보세요 + 언니가 확실히 프라이머 사용하고 안 사용하고 다르다고 합니다! 해야지 피부 화장도 더 안 뜨고 파운데이션도 더 이쁘게 올라간대요! 만족하고 계속 잘 쓰고 있다고 합니다👍",
    "text156": "💚\n프라이머서 메이크업 지속력을 높여주는 용도로 기대했었는데 그런 용도는 아닌 것 같습니다. \n메이크업의 지속력을 높이기 보다는 매트한 파운데이션이나 쿠션과의 밀착력을 높여줄 수 있는 용도로 사용할 수 있습니다. 아니면 스킨케어를 하고 난 뒤 시간이 지나 메이크업할 때 또 다시 스킨케어를 하기 싫을 때 가볍게 스킨케어 대신 사용할 용도로 적합합니다. \n\n💚\n매트한 제형과 밀착력을 높여주는 용도라 \n계절을 타는 상품이라기보다는 \n매트한 제품을 사용하는 사람에게 추천합니다. \n저는 촉촉한 제품을 선호해서 많이 사용하지 않게 되더라구요.. \n\n💚\n밀착력을 도와주는 것에 집중되어 있어서 \n모공/톤보정/지속력에서는 \n유의미한 효과를 기대하지 않는 것이 좋습니다. \n\n💚\n제형은 묽은 제형으로 바르기에 편합니다. 마무리감은 아무래도 수분공급이라 촉촉함이 오래 남습니다.",
    "text157": "언니가 피부가 좋은 편인데 악건성이라서 어떤 파데를 올리든 쌩얼 피부가 훨씬 좋아보이더라구요 ⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝ 근데 바닐라코 샘플 프라이머를 사용해보고 언니가 너무 좋아서 구매하겠다고 해서 봤더니 수분 프라이머도 있더라구요!! 그래서 언니가 바로 이걸로 골라서 제꺼 시키면서 같이 시켰습니다! 일단 파운데이션 표현이 너무 이쁘게 올라가는 것 같아요!! 지속력도 안 바른 것보다 바른게 훨씬 오래 잘가구요! 바르면 더욱 안 무너지는 점이 엄청난 장점 아닐까 싶어요! 건성이신 분들은 겨울에 피부 건조해지시는데 프라이머 사용하시고 싶으시면 이 제품 사용하시면 좋을 거 같아요! 평소에 악건성이신분들 프라이머 엄두도 못내셨다 하시는 분들도 한번 사용해보세용 파데 모공에 안 낍니당!! 다들 바닐라코 프라이머 한번씩 다들 사용해보세요",
    "text158": "이거야말로 올 가을 겨울 얼굴을 촉촉하게 만들어줄 촉촉템이라고 할 수 있어요.\n프라이머리는 처음이라 어떤걸 살지 엄청나게 고민했거든요. 근데 가을이니 점점 건조해 질테고 마침 눈에 들어온 '촉촉한' 이라는 글자 모공 가려쥬는 것도 좋지만 밖에 나가면 바로 갈라지는 악건성은 모공보다 촉촉이 더 중요하거던요.\n이거 바르고 에스쁘아 쿠션 바르니까 건조함이 안느껴지더라구요.\n지속력은 잘 모르겠어요. 어쩌면 술먹고 쿠션이 좀 더 잘 먹었던 이유는 프라이머를 발라서 일까요? \n어쩐지 술먹었는데 마니 안빨개진 이유는 이것 덕분일까요?\n어쨋든 전 아주 맘에듭니다.\n촉촉하게 발리고 마무리는 보송해서 더 좋아요. 끈적하게 남으면 쿠션바를 때 찝찝한 느낌 날 것 같쟈나요. 그냥 이거 바르고 초록 베이스 발라도 홍조 커버 쌉가능 일듯요.\n올 가을 겨울 촉촉하게~~ 감사합니다~~",
    "text159": "겨울맞이 프라이머 새로 구매했습니다!!🤭 피부가 극건성이라 다른 사의 프라이머를 쓰면 시간이 지나고 뻑뻑해지는 느낌이 들었는데 이건 그냥 스킨 로션같이 부드럽게 발리고 촉촉해져서 좋았어요!! 개인적으로 클래식이랑 비교했을 때 컬러랑 발림성은 비슷했으나 하이드레이팅이 피부에 닿을 때 훨씬 촉촉한 느낌이 들었습니다!! 제가 촉촉한 메이크업을 좋아해서 그런지 더 그알게 느껴졌달까요..? 피부결, 모공 케어, 수분감까지 한번에 잡을 수 있는 겨울 프라이머라 건성 분들이 겨울에 프라이머를 사용할 의향이 있으시다면 이 제품 완전 추천합니다!!!!!!!!! 피부와 자체가 화사해진 피부결을 정돈시켜주는게 너무 좋았던 것 같아요 :) 다 사용한다면 또 사서 쓸 의향이 있습니다ㅎㅎㅎ 추천이요!!",
    "text160": "처음 샘플로 접해서 알게 되었어요 원래 모공이 커서 기초화장 후 쿠션을 바르게 되면 모공이 메꿔지지않았었어요 요즘 계절에 더 모공이 커지더라구요 그런데 우연히 접해본 바닐라코 프라임 프라이머 하이드 레이팅을 써보고 신세계를 경험했어요ㅋㅋ\n이제품을 사용하고 쿠션을 발랐는데 모공이 백프로 감춰지는건 아니지만 그래도 어느정도는 가려지더라구요ㅋㅋ 촉촉함도 있어 건성인 저에게는 수분효과도 있어 좋더라구요~~^^\n메이크업 지속에 있어서도 도움이 되는것같아요\n그전에는 오후되면 유분이가 올라와서 화장이 살짝 뜬감이 있었는데 이제품 쓰고는 화장의 지속력이 좀 늘어난것같아요~\n여름이라 따뜻한물로 잘 사용하지 않다보니 겨울철같이 따뜻한물로 세안해서 모공을 넓혀주고 차가운물로 모공을 수축해주지않아 모공이 더 열린것같은데 저에게는 이계절에 딱인것같아요",
    "text161": "🤍밀착력, 발림성, 수분감🤍\n피부에 바르면 빠르게 스며들면서 \n수분막을 형성하기 때문에 \n매우 촉촉하게 느껴지고, \n파운데이션의 밀착력을 높여줍니다. \n\n🤍지속력, 수분감🤍\n하지만 수분 프라이머만 사용하고 \n파운데이션을 바른 경우, \n컬러 코렉팅 프라이머만 단독 사용하고 \n파운데이션을 발랐을 경우보다 \n지속력이 매우 떨어졌습니다. \n하지만 파운데이션의 제형에 따라\n수분 프라이머의 지속력이 달라질 것 같기 때문에\n수분 프라이머 자체의 지속력이 낮다기보다는, \n촉촉하거나 무난한 파운데이션보다\n매트한 파운데이션과 사용하는 것이 \n수분 프라이머의 기능을 \n활용하는 방법이라고 생각합니다. \n촉촉한 제형의 파운데이션을 선호하거나\n촉촉한 마무리의 메이크업을 원하시는 분에게는 \n추천하지 않습니다. \n가을, 겨울에 사용하시는 것을 추천합니다.",
    "text162": "저는 진짜 건성 그자체에요 ㅠ.ㅠ \n그래서 프라이머 거의 안쓰는데 모공이 좀 늘어진게 느껴져서 진짜 후기랑 유튜브 엄청나게 찾아보고 제일제일 촉촉한걸로 구매했답니다 왠걸 너무 촉촉 사진에서는 좀 덜 느껴지는데 요즘 주위에서 도자기 피부라고 칭찬이 자자하답니다 건성분들도 믿고 구매해보세요 절대 후회없을거에요!",
    "text163": "메이크업 지속력에 도움 👍\n여름이라 매트쿠션과 조합 👍\n생각보다 엄청 촉촉하진 않아요\n적당히 촉촉해서 메이크업시 살짝 광이 도는 느낌으로 가능하고 개인적으로 보송한 프라이머는 겨울에만 사용하고 있어서 여름용으로 구매했아요\n이전에는 망원동이랑 콜라보한 제품 사용했는데\n상황에 따라서 믹스해서 사용하고 있어요",
    "text164": "일단 받자마자 손등에 발라보았고,\n세안후 크림 도포 후 , 프라이머 발랐습니다.\n텍스쳐 아주 좋았습니다.\n생각보다 묽어서 더 잘 펴 발라졌구요,\n끈적임도 생각보다 적었습니다.\n8시간 지난후에 썬쿠션 도포해 보았는데\n매끈하게 표현 되었습니다.\n프라이머 없이 썬쿠션만 썼을땐\n모공 끼임 이라던지,\n주름에 끼임 있었는데\n확실히 줄어 들었습니다.\n쿨링감이 있거나 그런건 잘 모르겠습니다.\n그냥 무겁지 않고 가벼워서 좋습니다.\n톤 보정은 전혀 느껴지지 않습니다.\n오히려 민감한 피부는\n바르다보니 붉게 올라오는게 다 보였습니다.\n부작용 아니구요,\n조그만 자극에도 빨갛게 되는 피부라 그런겁니다.\n매트한 느낌 아니라서\n번들거림 있습니다.\n그게 싫다면 파우더 바르면 될것 같습니다.\n건성에 에어컨 밑에 할 죙일 있었음에도\n건조함 없었네요.\n이정도면 만족합니다.",
    "text165": "제가 예전에 발랐었던 프라이머들하고는 다르게 확실히 수분감이 있어요. 그래서 처음에는 프라이머 기능이 있으려나 했는데, 그냥 제 기우였을 뿐이었네요ㅎㅎ. 발림성도 괜찮고, 무엇보다 프라이머 잘못 바르면 엄청 건조한 느낌 들고 그런데 이거는 그렇지 않아서 좋아요!",
    "text166": "건성이라 파데 바르면 코랑 입 주변 다 뜨고 갈라지는데, 이거 바르고 나면 진짜 베이스 착착 붙어요!!\n묽은 로션 제형인데 발림성도 부드럽고, 피부에 자연스럽게 수분막 입히는 느낌?\n\n특히 마음에 들었던 건\n✔ 메이크업 밀착력 대폭 상승!\n✔ 속당김 없이 하루종일 촉촉\n✔ 은은한 광채 베이스로 연출돼서 생기 있어 보임\n\n프라이머 기능도 있어서 모공 살짝 매꿔주는 느낌 들고,\n무거운 실리콘 베이스 느낌 1도 없어요!\n**바닐라코 클렌징밤 좋아했는데, 베이스도 잘 만드네요?**👍\n\n요즘 물먹 메이크업 유행이잖아요?\n이거 하나면 속건성도 반짝이는 광채 베이스 가능!!\n\n건성/속건성/피부 메마른 느낌 싫어하는 사람 무조건 써봐야 해요! 진짜 인생템 예약!",
    "text167": "속건조 때문에 프라이머는 잘 안 쓰는 편인데, 이건 수분감이 있어서 부담 없이 잘 쓰고 있어요!발림성도 부드럽고 바르는 순간 피부결이 정돈되는 느낌이라 메이크업 전에 꼭 바르게 되네요.\n모공을 완전히 가려주진 않지만, 피부가 매끈해 보여서 파운데이션 밀착력은 확실히 좋아져요.촉촉한 프라이머 찾는 분들께 추천하고 싶어요 :)",
    "text168": "기초, 패드, 프라이머까지 바르고 화장하면 그날은 안떠요. 몇 년에 걸쳐 터득한 저만의 화장법입니다.\n기름이 중간에 올라올 때는 그냥 파우더로 슥 하면 끝\n사실 프라이머를 다양하게 써보긴 했는데 와 이건 대박이다 하는 제품은 아직 발견 못했어여 근데 이건 촉촉하게 프라이머 역할을 해준데서 사긴 했는데 음 촉촉해서 그런지 프라이머역할은 딱히 잘 모르게씁니다 ,,",
    "text169": "이 제품을 쓰기 전까지만 해도 저는 다들 프라이머를 왜 쓰는지 써도 별 효과를 못 느끼겠고 그냥 기초 잘먹은 날과 똑같은 느낌? 이라서 투자할 가치를 못 느꼈는데 바닐라코 프라이머를 쓰고나서부터는 달라졌습니다. 일단 피부타입별로 본인에게 맞는걸로 선택해서 사용할 수 있는게 제일 큰 장점인 것 같구요 디자인도 깔끔하면서 예쁜 것 같아요\n저는 피부가 복합성인줄 알고 살아왔는데 알고보니 건조한 타입인데요 요 아이를 화장하기 전에 바르고 시작하면 완전 촉촉 그 잡채거든요\n화장이 너무나도 잘 먹을 것 같은 그런 피부상태를 만들어줘요 ㅎㅎ 시간 지나면 건조한 가뭄이 되는건 제 얼굴탓이니까 어쩔 수 없죠 뭐\n근데 보통 프라이머들은 바르는 순간 모공채우느라 바빠서 서걱서걱한 질감? 보들보들해지긴 한데 촉촉한 느낌은 없거든요 근데 이 친구는 촉촉한 로션 바르는 것 처럼 발리는데 프라이머 기능을 해줘서 좋은 것 같아요 대신 프라이머 기능은 일반 아이들에 비해 살짝은 떨어진다는 점? 그래도 완전 피부 다뜨면서 모공 가리는거 보단 훨씬 좋은 것 같아요 만족 !!",
    "text170": "코 옆 + 미간사이 + 턱 쪽에 매번 시간이 지나면\n파데가 끼더라구요 ㅠ 건조해서 그런건지\n그래서 일반 생각하는 프라이머 말고 수분 프라이머\n구매해봣는데 이거 물건이네요 ?!!!\n발림성도 일반 로션 같은 느낌으로 발립니다\n선크림 바르고 발라도 밀림이 거의 없었고\n파데바르고 시간 지나도 들뜸이 적어지고\n예쁘게 무너지게 해주는 제품인거 같아요 ! \n재구매 의사 1000 퍼 센트",
    "text171": "원래 프라이머를 사용하지 않고 화장했었는데\n이 제품이 건성에게 딱 맞는 프라이머라고 하더라고요\n그래서 이번 9월 세일 기간에 한번 구매해서 사용해 본 결과\n개인적으로 되게 만족해서 적는 후기입니다 😆\n\n유지력: 원래 프라이머를 사용하지 않았어서 그런지 사용하니까 화장이 확실히 천천히 무너진다는 게 눈에 보여요 마스크 묻어남도 확 줄어서 처음 집에서 화장한 후에 하루종일 외출하고 들어왔을 때 평소랑 유지력이 확실히 다릅니다\n\n수분감: 프라이머 중에서는 아마 제일 촉촉하지 않을까 싶을만큼 촉촉해요 애초에 제형이 수분크림과 로션 그 사이 어딘가인 제형이어서 피부에 촉촉하고 쫀쫀하게 잘 스며들어서 물광 느낌이 나요!\n\n모공 커버: 100% 커버가 되는 건 애초에 기대하지 않았어서 그런지 저한테는 코 부분 사용했을 때 이 정도면 많이 가려지는데? 싶었어요 사용 후에 화장하면 확실이 덜 들떴습니다\n\n톤 보정: 톤 보정 효과는 없는 것 같아요\n\n장점: 건성이 쓰기에 정말 좋은 프라이머예요! 기초 스킨 케어 튼튼하게 쌓고 난 다음에 선크림 바르기 전에 바르면 그냥 정말 로션 하나 더 바른 느낌이에요 화장할 때도 딱히 건조하다는 느낌이 안 들어서 신기했어요\n\n가성비: 세일 기간에 구매했더니 2만 원도 안 되는 가격이기도 하고 저는 효과를 확실히 봐서 이 정도면 가성비 괜찮다고 느껴집니다\n\n재구매 의사: 있습니다",
    "text172": "프라이머라서 걀을 좀 메워줄거라 생각했는데 촉촉한것이 에센스로션같은 질감과 발림성입니다. 확실이 수분감이 있어요.",
    "text173": "예전에 쓰고, 생각이 나서 다시 사용하였는데 괜찮아요. 만족하고 사용하고 있습니다.",
    "text174": "완전 좋다 까지는 아니고, 보통 인거 같아요. 그래도 안 바른 거 보다는 좋아요.",
    "text175": "전에 사서 쓰고 맘에 들어서 또 샀네요. 촉촉하고 맘에 듭니다.",
    "text176": "발림성이 너무 좋아서 놀랬는데 드라마틱한 완전 모공 커버는 ? 저는 세로 모공이 조금 있어서 꼼꼼히 발라주어야 하는데 근데 촉촉하긴 합니다.",
    "text177": "프라이머는 답답한경우가있는데 중요한날에바릅니다. 발림좋고 끼임많이없어요",
    "text178": "50대ᆢ 트러블은 거의 없는 평범한 복합성이라 웬만하면  브랜드 안가리고 씁니다ㆍ 디렉터파이  채널보고 성분이 착하다해서 사용하게 되었는데 괜찮습니다~",
    "text179": "프라이머가 수분감있게 착 올라가서 좋네요 모공커버가 괜찮은 거 같고 지성에 가까운 수부지라 더 잘 쓸 수 있을거 같아요!",
    "text180": "너무 건조해서 화장이들뜨고 해서\n찾아보다가 구매했는데 저한테는 잘맞는거같아요 훨씬 촉촉하고 모공주름도 안바를때보다\n좋구요",
    "text181": "메이크업전에 건조해서 구매해ㅛ어요~  촉촉하지는게 좋긴한데 오래 유지되지는 않아요 하지만 구래도 만족합니다!",
    "text182": "프라이머를 처음 구매하고 사용해봤는데 확실히 발색이 달라서 놀랐습니다 다른 것은 못써봐서 자세한 것은 모르지만 만족하며 사용하고 있어요!",
    "text183": "촉촉한 수분감은 좋지만,프라이머 본연의 기능은 다소 아쉽네요\n모공이 두드러진 나에겐 모공 을 채워주는 느낌이 다소 부족하네요.\n촉촉한걸 좋아하신분은 괜찮습니다.",
    "text184": "여름에 딱 쓰기 좋은 프라이머에요\n메이크업도 오래가고 모공커버도 싹 되용\n화장하기 전에 필수템 되어버렸어요\n할인할 때 얼른 쟁여두세요\n바닐라코 프라이머 최고최고 😆",
    "text185": "프라이머 처음써봤는데 확실히 화장이 먹는 수준이 달라요! 이제 이 제품이 없으면 화장하기 아쉬울 정도로 요즘 정말 잘쓰고 있어요!",
    "text186": "팩트 하기전에 바르는데 뭔가 촉촉하게 발리고 메이크업 지속력이 있는 것 같아서 꾸준히 사용중입니다 ㅎㅎ",
    "text187": "냉장고에 두고 쓰고 있고요, 요거 바르고 바로 쿠션 바르거든요. 막 와우! 이정도는 아니지만ㅋ 화장도 잘 먹고 데일리로 딱 좋아요. 원래 썼던 5만원 넘는 제품이 좋긴 하지만 뭐 큰 차이도 없어서 이제는 그냥 이제품으로 쭉 갈 것같아요:)",
    "text188": "발림성, 수분감 좋아요\n솔직히 타제품에비해 얼마나 모공이나 요철을 꼼꼼히 커버해주는지는 실감이 잘 안되는데 ㅎㅎ;\n번들거림이나 밀림이 없는 점은 정말 좋아요",
    "text189": "물건은 아주 좋아요. 인터넷으로 사면 할인도 받을 수 있지만, 인터넷 쇼핑은 배송이 느려서 일주일 정도 지나야 받을 수 있어요.아니면 실제 매장에서 구매가 빠를 수도 있습니다.",
    "text190": "발림성도 좋고 촉촉해서 마음에들어요~~ 메이크업 해도 화사해지는 느낌이에요^^ 사고팠는데 구매하길 잘한거같아요~~ 건성인데 저는 딱 좋았습니다 추천합니다",
    "text191": "상전 따님이 필요하시다고 구매했는데 \n손에 쬐끔 발라보니 쏙 하고 스며들며 결이 보들해지는게 좋네요",
    "text192": "유투브보고 충동구매했는데 가격대비쓸만해요\n딱히 뭐가좋은진모름",
    "text193": "괜찮은 제품을 착한 가격에 구입.\n밀착력..지속력..발림성..수분감..나름 좋아요.",
    "text194": "여러가지를 동시 구매해서 쓰고있는데\n바닐라코 프라이머는 \n번짐없이 잘발려서 자주 쓰고있어요",
    "text195": "건조한 피부라 매트한 쿠션 구매하면서\n같이 구매해봤어요~\n사용후 리뷰 남길께요^^",
    "text196": "유투버들 개오바떨며 좋다해서 사봄요\n나쁘진안은듯하나 …",
    "text197": "올리브영에 자주 가는데 사용해보고 괜찮아서 구매했어요 트러블없이 잘 쓰고 있어요",
    "text198": "이런거  한번도 써본적이 없지만 리뷰보고 구매했는데 이번엔 배송이 늦어졌지만 쿠폰써서 싸게 잘샀네요",
    "text199": "후기가 좋은 것 같아서 구입했는데\n만족스러워요 \n안발았을때보다 화장이 더 잘 유지되는 느낌이에요",
    "text200": "파운데이션 전에 하니 촉촉해서 더 잘 밀착되는 것 같아서 좋아요!"
  }
]