[
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 유어 스킨 드레스 비건 톤업 선베이스",
    "price": "19500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016386538ko.jpg?l=ko",
    "review_name": "톤업 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163865",
    "text1": "와 진짜 좋아요 이거 ㅜㅜ 복합성 피부인데 촉촉한거 좋아하시면 추천드려요 발림성 너무 좋고 손으로 바르면 살짝 광이 나는데 퍼프로 좀 두들겨주면 매트한 피부 쌉가능입니다 ㅜㅜ 커버력은 좋진않아서 학교갈때나 간단하게 화장할때 쓰고 있어요!! 쿠션올리기 전에 톤보정으로도 진짜 좋아요 추천드려요!!",
    "text2": "라픽해서 사봤는데 그럭저럭 괜찮음.. 색은 생각보다 덜 화사함",
    "text3": "파데프리로 사용하려고 구매했어요!\n이전에도 사용했었는데 이번에는 20ml 증정이라서 너무 잘 쓰고 있어요\n톤업베이스라서 이것만 바르고 외출해도 괜찮아요\n요즘은 쿠션도 귀찮아서 잘 안바르고 톤업베이스만 사용중이에요\n적당한 커버도 되고 선기능 있으니 따로 선크림 안발라도 되서 좋아요",
    "text4": "얼굴이 칙칙 해서 토너 크림을 사용했어요. 항상 기초 마지막 단계에서 썬크림만 쓰고 화장을 했었는데, 나이가 드니 검은 티티안 피부는 감출 수가 없네요. 이 토너 토너 크림이 상품평이 좋아서 세일할때 구매해서 사용하고 있는데 괜찮은 것 같습니다. 여러 가지를 바르면 살짝 귀찮기도 하고 답답하기도 한데 이거는 답답함 없이 발림성도 좋은 것 같아요. 그리고 턴업도 잘 돼서 얼굴도 화내 보이고 그래서 지금 요즘 잘 사용하고 있습니다. 커버력도 어느 정도 있구요. 발색도 괜찮은 것 같아요. 화장하기 전후가 확실히 눈에 보여서 메이크업하기 전에 항상 사용하고 있습모공 모공에도 어느 정도 가려지고 계절도 상관 없이 아무 때나 다 좋은 것 같아요. 지금 겨울에도 사용해도 촉촉하고 더 좋은 것 같아요. 지속력도 바르고 난 후에 화장도 오래 가는 것 같아요. 가격도 합리적이고 당분간은 잘 사용할 것 같아요. 또 사러 올게요.",
    "text5": "기대를 안하고 구매했는데 되게 괜찮아서 좋았어요\n파데프리 하느라 샀던건데 이거만 바르고 다녔을 때 피부 상태 괜찮았던 것 같아요\n근데 환절기가 되면서 얼굴이 건조하니까 각질 부각이 너무너무 심해서 지금은 안바르고 있어요 촉촉한 편이 아니라서요",
    "text6": "계절을 타지 않고 아무때나 편하게 손이 가는 아이템입니당\n원래 코스노리 톤업크림 잘 썼었고\n베이스도 있길래 사본건데 사실 큰 기대는 안했거든요\n근데 발림성도 너무 부드럽고 톤업크림보다 좀 더 \n베이지빛이라 톤업도 더 자연스러운 느낌이예요\n커버력도 살짝 더 있음!! \n개인적으로는 톤업베이스가 훨씬 더 활용도가 높았습니다!\n다크닝도 없고 추천해요",
    "text7": "선크림을 사용하는데 톤업 썬크림을 사고 싶었어요 두 가지가 함께 기능이 있는 제품을 구입했습니다 비건이라 순해서 더 마음에 듭니다",
    "text8": "기대 했던것 보다 유지력이 좋아요\n커버력도 나쁘지\n않아요. 이거 왜 사는지 알것 같아요",
    "text9": "원래 하얀 톤업크림에 컨실러를 섞어서 발랐는데 톤업 베이스로 나와서 바로 구매했어요 ㅎㅎ 저는 두껍게 화장하는게 싫어서 보통 톤업베이스 + 컨실러로 마무리하는데 요거 한번 써봐야겠어요!",
    "text10": "톤업베이스가 다 떨어져서  샀어요\n 아직 사용전이라  잘모르겠지만 \n제가 23호쓰는데요\n올여름에 너무 더워서 쿠션 바르면 얼굴이랑 목이라 색이 확 차이가나요\n올여름에  너무 더워 목만 썬텐한것같아요\n 쿠션 바르전에쓰고 목에도  발라볼려구요",
    "text11": "이거 ㅋ 하 인기많은 요물템 구하고 싶엇느ㅔ 항상 ㅠㅠ 사고나니 바로 품절되네",
    "text12": "해외있는 친구부탁으로 주문했어요.\n부탁한 제품이 몇몇되는데 특히 코스노리 제품이 많아요.\n올영세일 증정품이 정말 어마무시하잖아요.\n\n유어스킨드레스는 BB크림처럼 자차도 되고 크림처럼 부드러운 발림도 좋아서 항상 바른다고해요. 가격도, 증정도 Good~\n뒤늦은 유학생활로 스트레스에 초코렛만 잔뜩먹어 트러블이 많이 올라왔다고하는데 코스노리 제품들은 피부자극도 없어서 다른제품 못 바른다고 매번 요청하네요. \n\n저는 톤업사용하느냐 유어스킨드레스는 최근에 사용안하다가 친구부탁으로 주문하면서 제것도 이참에 주문했어요.\n\n잘 사용하겠습니다~😍",
    "text13": "음.. 코스노리 톤업크림 잘 써서 얘도 좋을까하고 사봤는데 개인적으로 저는 별로였어요... 톤업 되는것도 그닥? 효과를 모르겠고 썬기능도... 그냥 전체적으로 손이 안갑니다 그리고 얘 쓴 날에만 피부에 트러블이 올라와서 ㅠㅠ 못쓰고 있어요 코스노리 톤업크림 정말 좋아하는 사람으로서.. 아쉬운 제품입니다 🥺🥺",
    "text14": "코스노리거 톤업크림 잘 쓰다가 이번에 새로 나왔길래 구매했는데 전 그저 그런것 같아요.. 개인적으로 샏이 좀 어두워서.. 손이 잘 안가더라구여 전 19호인데 21-23호 분들이 쓰시면 적당할 것 같아오\n+ 이거 하루썼는데 피부에 트러블 올라왔어요...",
    "text15": "잘 사용 중입니다 ~~\n괜찮은거같아요\n톤업괜찮나유옴ㅇㅍㅁ !",
    "text16": "이거 진짜진짜 좋아요 요물임ㅜㅜ \n피부에 챱 달라붙어서 밀착력 좋고 피부결 ㄹㅇ 예뻐 보여요... 이거 화장한 날은 거울 자주 들여다보게 되는 듯 👍🏻 \n\n저는 스파츌라 이용해서 얇게 깔아줍니다!!!!!\n선크림 기능도 있어서 파데프리로 이것만 바르고 나가면 되니까 편하기까지해서 더 좋아요 \n여름 동안 잘 쓰고 여전히 제 최애 베이스예요\n살짝 매트할 수 있어서 건성분들은 기초 잘 올리시고 바르는 걸 추천드립니다!",
    "text17": "코스노리 분홍색 톤업크림 자주 사용하다가\n이것두 구매해봤어요\n집근처 나갈때나 가볍게 바르려고 샀는데\n겨울이라 그런지 아무래도 기초를 탄탄히 하고 발라야하나봐요 ㅎㅎ \n자외선차단50이라 선크림대신바르기도 편하구요 ㅎ \n급할때 바르기 좋은 것 같아요 ㅎ",
    "text18": "굳이 파데 안 써도 되는 편이라 적당히 톤보정되는 선크림을 찾고 있었어요. 엄청 부드럽고 가볍게 발리고 톤 깨끗해져서 너무너무 좋아요! 스킨케어 잘 하고 바르면 광도 나서 사계절 내내 쓰기 좋습니다. 요즘에는 굳이 파우더처리 안해도 되네요",
    "text19": "생각했던것보다 기대를많이해서인지... 커버력 1도없음요",
    "text20": "중2딸아이 용입니다.\n이주 만족해요 그리고 사이드  증정품이 있어 더 좋아하더 라구요",
    "text21": "저는 개인적으로 이거 보다는 그냥 화이트호스 놀이가 더 좋습니다. 그게 더 피부표현이 예뻐요.",
    "text22": "좋아요 발림성이 부드럽규 기존에 제가 쓰던 흰색보다 자연스러워서 좋고 자외선차단도 되니까 파데프리에 좋네요 세일에 싸게 사서 좋았습니다",
    "text23": "톤업크림계의 혁명... 와 이거 진짜 좋아요\n전 웬만한 베이스 바를 때 그냥 얼굴 완성되어가는 과정이다 별 감흥 없이 바르는데 이건 진짜 피부 표현 미쳤음\n지속력도 좋고",
    "text24": "자연스럽게 톤업돼서 쌩얼처럼 화사해 보여요! 무겁지 않아서 데일리로 좋음.",
    "text25": "학원만 갈때 쓰려고 샀는데 지속력도오래가고 편안합니다\n비록 트러블은 가려지지않지만 좋으네요",
    "text26": "유튜버가 추천해주어서 샀는데 아주 만족스러워요. 무기자차여서 그런지 트러블도 안나요.",
    "text27": "우연히 알게된 후론 계속 쓰는 제품이예요!! 자연스런 톤업효과에 자외선 차단까지~ 1석 2조♡ 생얼이 민망할 때 바르면 좀 괜찮아지는 느낌?ㅎ전 그런용도보단 메이크업 전에 바르는 경우가 더 많답니다. 앞으로도 계속 쓸 예정입니다.\n행사 자주 해주세여",
    "text28": "수분감이 많진 않지만 적당히 발림성은 좋아요. 너무 빡빡하지도 않고 너무 묽지도 않고 적당한데 다 바르고나면 매트한 느낌으로 보여요. 여러 단계없이 썬크림+파데 한번에 바르는 느낌 제품 찾아서 구매한건데 만족하는편이에요. 적당히 커버력도 있는데 완전 커버되는정도는 아니구요. 어느정도 밀착되는데 시간을 두지 않으면 손자국이 남거나 눈밑 깊은 주름이나 쌍커플에 끼임은 약간 있어요. 전체적으로는 제가 찾는 스타일 제품이라 만족해요.",
    "text29": "풀메하고나가기엔 뭐하고… 썬크림만 바르자니 너무 믿믿하고 그럴때 사용하기 아주아주 좋은 제품인거 같아요~!!!ㅎㅎ 썬크림기능이 확실히 되니 따로 안발라도 되고 어느정도 커버가 너무 잘되서 만족합니다ㅠㅠㅠ 소량만 발라도 커버랑 톤업이 아주 잘되요ㅎㅎ 바르면 보송하게 마무리되는게 넘 좋습니당",
    "text30": "재구매 했어요 \n촉촉하게 발리는걸 좋아하는 건성피부라 처음엔  발림이 약간 뻑뻑한가 했는데 기초를 촉촉하게 한뒤 바르니 발림성도 좋고 무엇보다 파데 안발라도 될만큼 적당히 커버되어 좋아요 큰 잡티는 컨실러로 커버하면 화장 간단히 끝나서 넘 편해요\n이번에 20ml까지 증정품이 있어 더 좋네요",
    "text31": "코스노리 미백크림 하얀 거 써보고 좋아서 이것도 구매해봤어요 일단 하얀 건 자외선 차단 기능이 없어서 선크림을 따로 꼭 발라야 했었는데 이건 자외선 차단 기능이 같이 있어서 하나만 발라도 돼서 넘 편하고 살짝 베이지 색깔이어서 그런지 아주 약간 커버도 돼서 요즘은 중요한 날 빼고는 파데프리 하려고 항상 이것만 발라요\n메이크업 픽서 같이 사용하는데 지속력이 생각보다 좋아서 놀랐어요 아침에 바르고 기름종이로 개기름 제거만 해줬는데 저녁까지도 괜찮게 남아 있었어요 다만 기존에 쓰던 그냥 하얀 미백크림보다 약간 다크닝? 덜 화사한 느낌이긴 했는데 자연스러워서 괜찮았어요\n그리고 제형은 파데보단 묽고 로션보단 꾸덕한? 파데쪽에 좀 더 가까운 재형이긴 해요",
    "text32": "지인들 추천으로 시간 내어 올리브영 방문하여 꼼꼼히 비교하고 구입하였습니다. 기대했던대로 두껍지 않게 잘 발리고 발색도 좋았습니다. 유지력도 좋은 편이고 밀림도 없었습니다. 저한테는 잘 맞네요. 잘 사용하고 한달 후 리뷰도 해보겠습니다.",
    "text33": "큰 기대 없이 샀는데 아주 만족스럽습니다. 베이지색 톤업크림 중에 제일 좋아요. 발림성도 제일 가볍고 부드럽고, 잡티고 꽤 가려지고, 무엇보다 모공이 싹 가려져요. (트러블흉터는 안가려집니다ㅎㅎ) 색도 이 제품 단독으로 쓸 수 있을 만큼 톤업됩니다. 다른거 썼을 땐 하얀색 제품이랑 섞어발랐거든요. 가격대도 제품력도 만족합니다ㅎㅎ",
    "text34": "코스노리 ~   마녀공장 제품보다 .. 더 좋아요 ~~\n올영직원 추천으로 ~ 구매했는데요 ~\n톤업되어서 ~ 잡티를 잘 가려지고 하네요  .",
    "text35": "저는 만족스럽게 쓰고 있는 제품이예요!\n자외선 차단과 함께 자연스런 톤업까지 \n좋아요!!♡♡",
    "text36": "나이드니 화장도 귀찮아지고 생얼은 자신없고 톤업크림 찾다가 구매했는데 어느젓도 커버력도 있고 괜찮습니다.",
    "text37": "쿠션팩트안가져온날 급하게 올영직원분께 추천받아 구입했는데 톤업잘됩니다",
    "text38": "화장을 잘 안하는 1인입니다\n자외선 톤업 베이스까지 된다고 해서 구입해봤어여",
    "text39": "촉촉하고 피부도  밝아지고.  좋습니다. 지속력도 오래유지되네요.  겨울철에 촉촉하게 사용하면 좋을거같아요",
    "text40": "남자들이 bb대신바르기 딱좋은거같아요! 22호쓰는데 자연스럽게 딱이메요",
    "text41": "촉촉하니 톤업이 잘되서 좋아요 썬기능이 있었음 더좋았을 텐데",
    "text42": "지인이 준 샘플 써보고 좋아서 구매해요\n피부톤도 잘 맞고\n추천합니다!",
    "text43": "퍼프로 바르니까 톤업이랑 밀착이 더 잘되는 느낌이에여!\n지속력도 좋고 안 떠서 너뮤 좋아요 댜들 구매하시길!",
    "text44": "코스노리 톤업크림 꾸준히 쓰고 있어요 데일리로 바르기 좋아요 발림성도 좋고 구성도 1+1이라 좋아요",
    "text45": "코스노리 !! 유튜브보고 구매 \n블로그에도 올렸어요 얼굴이 환해져요",
    "text46": "두껍게 화장을 안하는데\n편하게 화장하는데 좋아요\n번짐이 없고 뜨지 않아서 좋아요",
    "text47": "맨날 쓰는데 맨날 좋아요!!!\n한 10시간 지나면 T존 부분은 모공 부각돼고 좀 벗겨지긴 하는데 선베이스가 이정도면 진짜 좋다고 생각합니다!\n한번 짜서 대충 손으로 올리고 퍼프로 발라주면 블렌딩도 진짜 잘되고 밀리는 것도 없이 촉촉하게 잘 발려요! 커버력도 나름 있고 얼굴도 화사해지고 좋아요…\n생각해보니 한 2달 이상 쓰고 있는데 얼굴에 뭐 나는 것도 없네요!!! 전에 쓰던 톤업선크림은 일주일 정도 썼더니 여드름 나고 피부 다 뒤집어져서 버렸는데 얘는 아무렇지도 않아요!!!!!!\n가격이 조금 비싸서 세일할 때 사는 게 좋지만 제품은 너무 만족스럽습니다ㅎㅎ",
    "text48": "독서실 다니면서 아침에 죽어도 화장은 못 하겠고.. 그렇다고 생얼로 다니기엔 너무 칙칙하고 피곤해보이고 거울 볼때마다 자존감이 뚝뚝 떨어져서 구매해봤습니다… \n\n여기 톤업크림 유명한 건 알고 있었는데 저는 21호이긴 하지만 피부가 좀 어두운 편이라서 톤업크림은 너무 둥둥 떠보일까봐 못 사고 옆에 톤업 베이스가 있길래 한번 사봤어요!\n\n써보니까 이거 생각보다 너무 좋더라구요!!! 아침에 귀찮아서 패드로 결 정리만 하고 세럼 대충 바르고 얘 바르는데 손등에 한번 짜서 손가락으로 얼굴에 점찍듯이 분포한 다음에 퍼프로 파바박 펴바르면 진심 2분만에 메이크업 완료입니다… (평소 피부화장 최소 15분은 걸리는 사람)\n\n생각보다 색이 좀 밝아서 목까지 발라줘야 해요! 저는 공부할 때 목에 손을 잘 가져다대는데 그래서 처음에 목에 바르기 싫었어요… 손에 화장품 묻는 걸 정말 너무너무 싫어해서 선크림도 목에 잘 안 바르는…^^ 그래도 색 차이가 꽤 나서 그냥 발랐는데 이거 신기한 게 진짜 거의 안 묻어나요!! 얼굴이랑 목에 마구 바르고 손으로 만져도 끈덕하게 묻어나는 느낌이 없어서 좋아요… 물론 아예 안 묻는 건 아니지만 예민한 저에게도 이정도면 거의 없다고 해도 무방한 정도예요!\n\n발림성이 좋아서 진짜 금방 바를 수 있는데 밀착력도 좋아서 묻어남이랑 밀림이 없어요!! 톤보정이랑 약간의 피부 커버도 돼서 바르고 나면 나비존 요철과 블랙헤드가 있는데도 피부결까지 좋아보여요… 심지어 지속력도 좋아요… 제가 8시에 바르고 22시30분쯤 집에 오는데 한 18시쯤까지는 거의 그대로예요! 집에 와서 거울 보면 눈가랑 입가 좀 지워지고 이마에 뭉치는 현상이 좀 있지만 이정도면… 진짜 좋은 것 같아요…\n\n생각보다 커버력도 있고 화사해져서 피부 좋으신 분들은 피부화장 요거로만 하셔도 차고 넘칠 것 같아요! 이제 거울 볼때마다 자존감 떨어지는 일도 없고 너무 만족스러워서 말이 길어졌네요ㅎㅎ 어쨌든 톤업크림은 너무 밝을 것 같아서 쓰기 꺼려지는 분들, 피부화장에 시간 많이 쓰고 싶지 않은 분들께 적극추천입니다!!!",
    "text49": "유명해서 한번 써봤는데 섞어서 쓰기 아주 좋아요 추천합니다",
    "text50": "추천받아서 구매했는데 무난해서 잘쓰고있어용~\n재구매의사는 아직 모르겠음",
    "text51": "톤을 한단계 높여줘서 아주 좋아용 만족스럽습니다 또 구매하려고 합미다",
    "text52": "촉촉하고 적당한 상아빛의 정말 괜찮은 파데프리 선크림이다. 하지만,,,,,,, 시어버터나 이런 모공막히는 성분이 없음에도 불구하고 트러블을 유발한다..",
    "text53": "톤업 되면서 약간의 커버까지 되서\n파데프리 할때 써도 좋을듯",
    "text54": "발림성좋고 잘 스며드는데 너무 자연스럽게 밀착되서 건성인 저에게는 땡기고 갈라지는 느낌이 들더라구요",
    "text55": "선크림바르고 쓰는데 톤업잘되고 발림성도 괜찮고 아주 조아요",
    "text56": "상아빛이라서 톤 밝으신 분들에게 잘맞을거 같아요\n화해어플 성분 보고 저에게 맞지 않는 성분이 하나도 없음을 확인했지만, 트러블이 꽤 올라와서 사용 중단 했습니다",
    "text57": "화장하기 귀찮을때 막 바를려고 구매했어요!  피부색과 비슷하게 한톤 올라가서 좋아요",
    "text58": "턴업이 잘 되는 것 같습니다. 발림성도 좋습니다. 꾸준히 사용해볼게요.",
    "text59": "색상이랑 발림성은 좋은데 마무리는 좀 매트해요.\n톤업이 아니라 그냥 하나로만 써야할듯해요.\n그리고 너무 건조해서 바르고나면 얼굴이 너무 당겨요.\n색상 발림성 너무좋은데 아쉬워요",
    "text60": "지속력이 좋고 건조한 제품은 아닌거같아 좋아요 데일리로 간단하게 바르기 좋습니다",
    "text61": "화장하기 귀찮고 대충 빨리 하고 나가고 싶을때 바르기 좋았어요 너무 하얀건 안좋아해서 베이스가 자연스러운걸로 골랐어요",
    "text62": "요즘  쿠션랑 파데가 밝게 나온편니라  화장하면  얼굴이랑 목이랑 색리 많이 차이나요 ㅋㅋㅋ\n그래서   화장한후 톤업 베이스  이제품 한달동안  쭉~~ 목에만 발라요\n그나마 지속력도 어느정도 되구요 \n얼굴이랑 목 색이랑 별치이 안나서 갠찮았어요",
    "text63": "증정으로 들어있던 20ML부터 사용했는데 여름에 선크림 대용으로 사용했어요!\n파데프리로 사용하기에 딱 좋아요~!!",
    "text64": "너무과하지도,약하지도 않은제품을 찾게되어서\n이제품 매일 데일리로 사용하고있어요",
    "text65": "수분감은 덜하지만 톤업은 코스노리가 짱인거같아요 촉촉한 베이스에 바르면 살짝밀리니 주의하세요",
    "text66": "어느순간부터 코스노리 홀릭중 !\n도전하는 화장품족족 만족 대만족♡",
    "text67": "코스노리 제품 우연히 행사때접해서  이것저것 써보는데 \n꿀템 겁나많아용",
    "text68": "개인적으로 코스노리 별론데 엄마가 톤업해주는게 필요하다 하시고 싼거만 찾으셔서.. 눈에 보이는 암거나 싼거 골라서 사신 ㅜㅠ",
    "text69": "이것도 그냥 파테프리템으로 무난무난하게 쓸 수 있는데 저는 그냥 톤업선크림을 더 잘 쓰고 있어요",
    "text70": "어무니가 쓰실려고 사셨는데 아직 한 번도 안써서 한 달 리뷰에다가 쓸겡요",
    "text71": "원래 엄마는 제 화장품 안쓰시는데 ㅋㅋ\n엄마랑 같이 쓰는거 가능한 유일템입니다 \n색깔도 예쁘고 커버 잘되면서 너무 건조하지않아서\n나잇대 상관없이, 피부톤 상관없이 잘쓰실거예요!",
    "text72": "매트해서 오히려 자기 피부처럼 보이기는 한데 만약에 저처럼 건성이시라면 별로 추천하지않습니다. 학생분들한테 딱이에요.",
    "text73": "꾸안꾸로 나갈때는 화이트닝 드레스 크림,\n조금 더 꾸밀때는 이거 씁니다 ㅋㅋ \n상아색이 진짜 예쁘게 잘 뽑혔어요 발림성도 부드럽고\n건조하지않아서 핵만족!! 다들 사라사!",
    "text74": "그냥 가볍게 쓱쓱 발라도 별로 뜨는 것도 없고 선크림기능도 있는데 약간의 톤업도 되서 잘 바르고 있어요 개인적으로 샥은 저한테 잘 맞았어요",
    "text75": "코스노리 톤업크림 완전 좋아하는데 베이스는 커버력이 확실히 더 있어요!! 조금 더 화장한 느낌이고 자외선 차단도 되어서 안 쓸 이유가 없음 ㅎㅎ 한번만 짜도 충분히 얼굴에 잘 발려서 금방 닳지 않아서 더 좋아요~~",
    "text76": "좋습니다 톤업도 자연스럽게 되고 다만 이걸 바르고 쿠션하면 뜨네요 ..",
    "text77": "학생분들은 학교에 안 걸리실만큼 광장항 자연스러운 톤업이돼요.\n밀착력이 굉장히 좋고 지속력도 오래 가지만, 다소 아쉬웠던 건 꽤나 매트해요.",
    "text78": "바를땐 촉촉한데 바르고나면 좀 건조한느낌이 들더라구요 다른거랑 섞어쓰니까 딱 좋아요",
    "text79": "신입생오티때 쓸라고 산건데 화장한듯 안한듯 톤업댐 다들 구매해ㅐㅐ",
    "text80": "얇게 발리는데 귀신마냥 톤업되지않고 자연스럽게되서 좋아요",
    "text81": "파데프리 할 때 써주기 좋아요.\n다만 시간 지날수록 모공끼임이 조금 있는거 같아서 수정을 잘 해줘야해요.",
    "text82": "촉촉하고 좋음 얇게 바르는게 나음👍👍 파데프리느낌👍",
    "text83": "리뷰가 좋아서 구매하였으나 생각보다 저한테는 맞지 않았습니다. 재구매 의사는 없습니다",
    "text84": "내 피부처럼 자연스럽게 스며들어 발려서 좋아요 ! 지성이신 분들이 쓰기에는 좀 기름질 수도 있어요",
    "text85": "코스노리는 참 그냥 다 잘만들어요 파데프리로 쓰기 이게 정말 딱이에요",
    "text86": "뜨지도 않고 톤업도 너무넘무 잘됨ㅠㅠ 위에 파데 안발라도 괜찮을 정도로 좋음ㅠ",
    "text87": "파데프리용으로 너무 좋아요! 기대 안 하고 샀는데 완전 좋아요",
    "text88": "아주 좋아요 덕분에 파데프리 가능하고 이거 쓰고 피부가 아주 편안합니다 좋아요!!",
    "text89": "아주 미쳤어요 톤업처돌인데 얘는 바를 때 밀리지도 않고 톤업도 잘돼요!! ㄷㅌㅈ 톤업 모이스쳐 버전보다 훨씬 좋아요 미쳤음 ㄹㅇ",
    "text90": "적당히 붉은기도 커버되고 데일리로 바르기 딱 조음!! 파데프리 하려고 듀이트리 먼저 샀는데 너무 어두워서 산 건데 너어어어무 만족 중",
    "text91": "파데프리로 샀는데 너무 만족이라 계속 재구매할겁니다 피부가 편안해요",
    "text92": "커버력은 없지만 큰 잡티가 없는 분이면 자연스러운 메이크업 가능할 정도로 얼굴이 환해집니다.",
    "text93": "가벼운 메이크업할 때 좋아요\n선크림만 바르기엔 살짝 더 커버력이 있었으면 할 때 사용하면 좋아요.\n파운데이션의 커버력을 기대하면 안되고 조금더 화사해지고 맑아지는 느낌을 원하면 꼭 사용하세요~!",
    "text94": "계절을 타지 않고 아무때나 편하게 손이 가는 아이템입니당\n원래 코스노리 톤업크림 잘 썼었고\n베이스도 있길래 사본건데 사실 큰 기대는 안했거든요\n근데 발림성도 너무 부드럽고 톤업크림보다 좀 더\n베이지빛이라 톤업도 더 자연스러운 느낌이예요\n커버력도 살짝 더 있음!!\n개인적으로는 톤업베이스가 훨씬 더 활용도가 높았습니다!\n다크닝도 없고 추천해요",
    "text95": "계절을 타지 않고 아무때나 편하게 손이 가는 아이템입니당\n원래 코스노리 톤업크림 잘 썼었고\n베이스도 있길래 사본건데 사실 큰 기대는 안했거든요\n근데 발림성도 너무 부드럽고 톤업크림보다 좀 더\n베이지빛이라 톤업도 더 자연스러운 느낌이예요\n커버력도 살짝 더 있음!!\n개인적으로는 톤업베이스가 훨씬 더 활용도가 높았습니다!\n다크닝도 없고 추천해요",
    "text96": "**\"이 톤업 크림은 커버력이 좋아서 잡티 커버용으로 추천해요! 💛 다만 약간 누런빛이 도니, 잡티가 없는 분들은 핑크빛이 나는 제품으로 선택하시는 게 더 자연스러울 것 같아요. 제가 사용해본 바로는 레드니스나 잡티가 있을 때는 이 제품이, 맑은 피부에는 핑크 베이스 제품이 더 잘 어울린답니다~ ✨ (참고로 저는 이 제품으로 잡티 커버 + 피부톤 정리 동시에 했어요!)\"**\n\n*",
    "text97": "톤업크림 찾다가 정착한 제품이에요👍🏻🩵\n저번 할인때 놓쳐서 할인 기다리다가 드뎌 구매했습니다ㅎㅎ좀만 늦으면 품절이라 보일때 구매해야해욤 어느정도 잡티는 다 잡아주고 피부 좋아보여요!! 피부에 뭐 올라오는것도 없고 파데프리 찾으시면 코스노리 강추합니다👍🏻",
    "text98": "이 스킨톤업 크림은 정말 대단해요! 바르자마자 피부톤이 균일해지고 자연스러운 광채가 나서 화장을 안 한 것 같은 느낌이 들어요. 특히 피부에 가볍게 발리고 끈적임 없이 산뜻하게 마무리되는 점이 정말 마음에 들어요. 자외선 차단 효과도 있어서 평소에 간단하게 바르기 딱 좋고, 지성 피부인 저한테도 전혀 번들거림 없이 잘 맞아요. 가격도 합리적이고 자주 할인도 들어서 부담 없이 계속 구매할 수 있어요. 피부에 자극도 없고, 오히려 보습 효과까지 느껴져서 정말 만족스럽네요.",
    "text99": "모공커버도 되고 피부가 자연스럽게 밝아지는 느낌이라 좋아요\n자외선 차단 효과까지 있다니 너무 좋습니다\n다만 손으로 비벼서 발랐을때 살짝 밀리는게 있는데\n그렇게 티 안나고 그냥 두드려서 흡수시키면 좋을거같아요\n비벼서 바르면 바로 흡수되서 그런지 넓게 안퍼지는 느낌?이 있었고 두드려서 넓게 바르는게 베스트인거 같아요\n제품 자체는 아주 만족해요",
    "text100": "손등에 처음 딱 발라봤을 때는 발림성도 좋고 피부표현도 좋았어요 얼굴에 올렸을때는 제가 양을 너무 적게 발라서 그런건지는 모르겠지만 피부 톤 정리만 되는것 같고 결이나 표현력은 그다지 잘 모르겠습니다. 톤업베이스라서 기초케어 후에 바르고 평소처럼 화장해줬는데 지속력은 별로 좋지 않은 것 같아요! 베이스로 쓰기보다는 단독으로 생얼화장할때 사용하는게 좋을 것 같습니다ㅏ 얼굴에 유분기도 평소보다 많이 올라오고 떠요ㅠㅜ 대신 선크림 대신으로 쓰긴 좋은 것 같아요. 확실이 톤업은 자연스럽게 됩니다! 파데나 쿠션이랑 쓰는건 비추요..😭",
    "text101": "파데프리로 2통째 너무 잘 쓰고 있어요\n전 대왕퍼프로 바르고 (손으로 바르면 잘 안발림) 위에 파우더만 해서 피부 베이스 끝냅니다\n파데나 쿠션 베이스론 비추고 파데프리 선크림용으론 강추입니다!\n색상 되게 화사하고 (23호 기준 살짝 하얀데 시간 지나면 자연스러워짐) 예쁘게 톤업돼요\n잡티커버는 쿠션 생각하면 당연히 안되고 선크림치곤 어느정도 되는 편이예요\n지성이라 무너짐 다크닝 엄청 신경쓰는데 무너질때 피부랑 살짝 어우러지면서?예쁘게 무너지는 편이고 다크닝 많이 안 심해요\n여드름피부인데 쓰고 딱히 여드름이 올라오진 않았습니다\n전 사계절 쓰고있고 지성이면 위에 파우더 처리 해줘야할 것 같아요\n너무 잘 쓰고있어서 지성파데프리용으로 강추드립니다!!~~",
    "text102": "원래 화이트닝 톤업크림만 썼었는데 이번에 처음 이 톤업크림 사게 되었어요! 근데 저는 개인적으로 화이트닝 톤업크림은 좀 건조하고 밀리는감이 없지않아 있어서 지성에게 맞아보였다면, 톤업 선 베이스는  촉촉하면서 점점 피부에 스며들어 내피부처럼 매트하게 밀착되어서 복합성, 건성 등 극지성만 아니라면  너무 좋을거같아요! 대만족입니당",
    "text103": "자연스럽게 잘 올라가서 좋아요! 근데 겨울에 쓰면 나갈 땐 진짜 예쁜데 집에 들어오면 피부가 건조한게 보여요ㅠㅠ 그래도 밀착력도 좋고 피부 표현도 예쁘게 돼서 다른 계절에 쓰긴 너무 좋은거 같아요!!(나름 커버도 좀 잘 돼서 전 단독으로도 많이 씁니당.)",
    "text104": "코스노리 화이트 톤업크림을 몇 년째\n너무 잘 쓰고 있어서 이것도 구매해봤는데,\n난 이 제품이 더 맘에 들었다.\n뻑뻑하게 발리지도 않고 잘 발리는데\n마무리는 보송하고 지속력도 꽤 좋다.\n지복합성 피부라 나에게 찰떡인 베이스.\n화장하기 싫고 귀찮은 날 이거만 바름.\n자외선차단도 되서 좋다.",
    "text105": "부드럽게 잘발려요 \n잡티가 있는 피부라서 커버가 완벽히 되진않지만 자연스럽게 커버,톤업되고 지속력이 좋네요~  \n톤업크림은 처음 써보는데 쿠션쓰는것보다 가볍고 자연스러워서 좋은것같아요ㅎ \n겨울이라 피부가건조해서 시간이 지나면 좀 당기긴하지만 들뜨거나 하진않았어요",
    "text106": "생각보다는 처음에 촉촉해서 손으로 슥슥 해도 발리는데 밀착력 위해서는 쿠션으로 두드리는게 좋아요!! 톤업 지속력은 그저 그런데 사실 컨실러로 하든 쿠션으로 하든 제 피부는 잘 먹는지 항상 지속력은 별로였어서… 괜찮아유 자연스럽고 좋아요",
    "text107": "코스노리 분홍색통이 전 더 좋아요 \n썬크맂 기능만 잇음 아주 퍼팩트한데 그게 아쉬워서 얘를 한번 사봤더니 질감은 프라이머 같은 질감이에요\n커버도 있고 썬기능도 있어서 좋긴 하나 .... \n흰색처럼 뭔가 환한 느낌? 화사한 느낌이 덜해요 \n톤업기능은 거의 없는거같아요 (화장품 팩트중에 젤\n밝은거 씁니다 19호 17호 밝은 21호 (브랜드마다 상이)",
    "text108": "생각보다 좋아서 놀랐어요\n그냥 해봤자 톤업선크림이랑 비슷하겠지 라고 생각했는데 확실히 피부 보정효과가 있어요\n파운데이션이 아니라서 끼임,들뜸 이런거도 전혀 없어요\n퍼운데이션의 장점과 선크림?의 장점만 딱 가져온 느낌이에요\n쌩얼로 나가기는 좀 그런데 그렇다고 화장한 티가 나는걸 싫어하시는 분이나 저처럼 얆고 자연스러운 피부표현을 원하시는 분들은 사셔도 좋을것 같아요!!",
    "text109": "화장하고 금방 땀 흘려야 할 날에는 스킨케어 하고 쿠션만 바르면 다 뜨고 흘러내려서ㅜㅜ 고민이 많았는데,, 이 제품이 진짜 최고예요!!!ㅋㅋ 파데프리를 쓰고 쿠션을 얇게 발라주면 땀을 엄청 흘려도 하나도 안뜨고 친구들한테 피부 너무 좋아보인다는 소리까지 들었어요.ㅎㅎ 그리고 잠깐 나가서 화장하기 좀 그럴 때 이거 하나만 써도 톤업+피부톤 정리 다 돼서 이거만 바르고 바로 색조 화장해도 예쁩니당.!!",
    "text110": "아니 세상에 이걸 이제 쓰다니;\n요즘 여름이라 쿠션을 써도,, 파운데이션을 써도 답답하고\n저녁이 되면 무너져서 파데프리를 위해 샀거든요?\n근데 웬일이람 너무 좋음. \n베이지 색상이라 톤업도 되고 커버력이 아예 없는 게 아니여서\n사용하고 큰 잡티는 컨실러로 가리고 파우더를 살살해주니\n퇴근하고 씻기 직전까지 쿠션이나 파데처럼 무너진다는 느낌이 하나도 없어요 걍 보송보송.\n심지어 선크림 기능있어서 이것만 발라도 너무 편함 ㅠ\n다만, 저녁에 얼굴을 자세히 보면 나비존이나 코 모공에 살~짝 끼는 것은 있지만 뭔가 무너진다! 이 느낌이 아예 없어서 품고 갑니다. 오늘도 바로 있는데 역시 최고인듯.\n근데 모공이 많으시거나 크신 분들은 모공끼임 때문에 비추입니닷.",
    "text111": "엄마가 너무 잘쓰고 있어요! 매일 화장하기 부담스러운 사람들이 데일리하게 사용하기 좋아요",
    "text112": "늘 사용하고 있는 제품이어서 세일할때 사놓으려고 하는 편이에요!",
    "text113": "늘 사용하고 있는 제품이어서 세일할때 사놓으려고 하는 편이에요!",
    "text114": "가벼운 피부화장 원할때 꼭꼭 사용하는 제품입니당!\n평소엔 목에 발라 사용합니당",
    "text115": "자주 사용하고 있는 제품이에요 세일할때마다 좀 장여놓을려고 해요 ㅎ",
    "text116": "밀림, 끼임 없이 데일리로 너무 잘 사용하는 제품입니다!\n손으로 쓱쓱 바를수 있어서 넘넘 조아요~",
    "text117": "세일할때마다 늘 구매하는 아이템이에요. 꾸준히 구매하고 있습니다",
    "text118": "자연스럽게 커버해주고 지속력도 괜찮아요.\n촉촉해서 매일 쓰기에 아주 편해요.",
    "text119": "톤업도 되고 자외선차단이 있어서 좋아요 비건제품이여서 좋아요",
    "text120": "비건제품이여서 좋아요 지속력이 좋아요  파데프리로 바르기 좋아요",
    "text121": "가성비 좋게 데일리로 잘 사용할 수 있어서 좋아요 세일하면 또 구매할게요",
    "text122": "톤업에 선크림 기능 있는 건 혼합자차가 많은데 무기자차라서 만족합니다",
    "text123": "텁텁하게 올라가는 감이 없지않아 있지만 예쁜거 같아요 단독사용 추천해야",
    "text124": "자외선 차단 기능도 있는 상품이라 파데프리로 편하게 쓸 수 있어요",
    "text125": "저녁에는 다 날라가서 아쉬운데 파데프리\n하기에는 젛아요 근데 뭔가 에매..",
    "text126": "다 좋은데 뭔가 피주 안 좋ㄹ 때는 잘 뜨는 거 같아요.. 그래도 좋습니다",
    "text127": "쌩얼템으로 쓰기 좋아요 근데 발림성은 괜찮은데 지속력이 쫌 별로인거 같아요",
    "text128": "칙칙해지고 매트함. 얼굴에 트러블 생기는것 같아서 사용중단",
    "text129": "밀착력은 잘 모르겠는데 퍼프로 바르면 꽤 괜 ㅏㄴㅎ은거 같아요",
    "text130": "비건 제품이 더 많이 출시됐으면 좋겠네요 톤업 무난합니다!",
    "text131": "화장하기 싫은 날에 너무 좋아요. 썬 기능도 있고, 커버가 생각보다 너무 잘 돼요.",
    "text132": "약갈 밀림이 있지만 좋아요 비건이라 뭔가 좀 더 안심되는 기분",
    "text133": "얼굴에 트러블이 나는것 같음...지속력별로. 다크닝있음",
    "text134": "지속력도 강하고 파데를 쓰지 않아도 커버가 잘 돼서 좋아요. 파데 프리로 사용 하시는 거 추천해요.",
    "text135": "이거 진짜 꼭 사야돼요 !!!! 오래 썼는데 이유가 이거만 바르면 선크림 기능까지 돼서 선크림 따로 안발라도 돼요 ! 바르기도 편합니당",
    "text136": "베이스가 밀리지도 않고 촉촉하고 톤도 예쁘고 다 만족합니다^^",
    "text137": "괜찮아요 ~\n잘 사용 중이에요 \n괜츈하유유오오  윰윰 ~~~~",
    "text138": "파데보다는 쓰기 가볍고 가격도 괜찮아서 파데 안써보셨으면 이거 써보셔도 괜찮을거 같아용 커버도 나쁘지 않게 되고 대체적으로 만족합니당 !!",
    "text139": "톤업 괜찮은거같아요 ~~~\n무난하게사용중입다다 ~~~!!",
    "text140": "톤업크림 좋아요 ~~~\n잘사용중입니다~~!!!!!!!루루",
    "text141": "부자연스럽게 커버되서 저랑은 안 맞았어요ㅠ아쉽네요ㅠㅡ",
    "text142": "펌핑 타입이라 사용하기 편리하고 \n톤업이 자연스럽습니다 ~",
    "text143": "스킨톤으로 자연스러운 톤업이 가능합니다\n펌핑타입이라 편리합니다~",
    "text144": "야칸 건조하고 지속력은 딱히 없답니다\n가격에 딱 맞는 제품인듯요",
    "text145": "매트한 사용감을 좋아하는데 번들거려서 안 쓰고 있어요. 코스노리톤업크림은 만족하며 쓰고 있어요.",
    "text146": "피부톤과 비슷해서 편하게 바를수 있고\n펌핑 타입이라 위생적이라는 장점이 있습니다",
    "text147": "이제품 너무너무좋아요!! 꼭한번 써보시는걸 추천드립니다.후회없을거에요",
    "text148": "스킨톤으로 흰색보다 톤업이 자연스럽고 발림성도 좋습니다 : )",
    "text149": "이상하게 이것만 바르면 파데가 뜨는 일이 생겨요.. 단독으로 꾸안꾸인날 발라줘야 할 것 같아요",
    "text150": "이제품 너무너무좋아요 꼭한번 사서 써보시는걸 추천합니다 완전 강추!!",
    "text151": "예쁘고 톤업도 잘 되는데 살짝 겉도는 느낌이 없잖아있어요ㅜㅜ 아쉽네요",
    "text152": "건성피부 여름 쓰기 무난해요 \n색상도 자연스러워요 \n추천해요",
    "text153": "이거 하나만 대충 슥삭 발라서 출근하는데 시간 단축되고 좋은 것 같아여 톤업 선크림 같은 개념!\n자외선 차단도 낭낭하고 스킨톤이라 백탁 없이 완조니 자연스러움 \n그리고 용량도 꽤 있어서 하나로도 오래 쓸 것 같아여",
    "text154": "커버도 잘 되고, 색상도 만족스러웠어요. (피부가 하얀편입니다)",
    "text155": "생각한 것 보다 너무 매트하구요 기초를 제대로 하지 않으면 다 뜹니다ㅜㅠ 펌프형이라 사용하긴 편합니다",
    "text156": "코스노리 핑크색이 너무 하얀분들이 쓰시면 ㄹㅇ 딱 만족할 색!! 여전히 촉촉하고 좋아여",
    "text157": "너무 칙칙하지 않고, 어둡지 않아서 제 피부톤에 딱 맞았습니다! 커버도 자연스럽게 되었고요!",
    "text158": "선크림이랑 베이스 겸용으로 사용중이에요\n커버력도 어느정도 있어서 파데프리 사용하기 좋아요",
    "text159": "파데프리의 권위자, 파데프리의 잔인한 퀸이며 씬이자 종결",
    "text160": "코스노리 톤업크림 말뭐말뭐\n너무 좋아요!! 기존 톤업크림이 너무 하얘서\n부담스러우셨던 분들이 쓰시면 딱일듯",
    "text161": "21호 추천드려용\n얼굴 좀 건조하시면 비추입니다\n진짜 갈라지고 미쳐버리겟음",
    "text162": "파데프리템 이걸로 정착했어요 색도 예쁘고 모공커버도 되고 지속력이 좋아요",
    "text163": "선크림처럼 사용하고 있어요!\n파데프리로는 이만한 제품 없습니다",
    "text164": "촉촉하고 너머 좋아용\n유뷴도 잘 안나오고 넘 편하고 파데프리 쌉가능",
    "text165": "좋어하는 제품이라\n몇번째 재구매해서 사용하는지 모르겠어요~\n감사합니다!",
    "text166": "엄마가 사용 중인데 편하게 사용할 수 있고 피부 표현이 예뻐요",
    "text167": "잘쓰고있어요~\n재구매 의사 있어요\n다 쓰고 재구매할게요!",
    "text168": "엄마가 톤업크림 필요하다고 하셔서 구매했어요. 만족하며 잘 사용하십니다ㅎㅎ",
    "text169": "코스노리 미백라인이 잘맞아서 샀는데 다소 아쉬워요 발림성은 나쁘지 않으나 색이 금방 탁해지고 기름도 금방 올라와서 손이 잘안가요...재구매는 없을듯합니다",
    "text170": "톤보정이 자연스러워요 가끔 가볍게 외출할때 사용하기 좋아요",
    "text171": "생각보다 유지력은 무난하네요 다만 촉촉하지는 않아요  지성이라서 저한테는 괜찮은 제품같네요",
    "text172": "가볍게 화장할때 노파데로 메이크업할때 정말 좋아요. 얼굴에 뜨지않게 잘 발리고 지속력도 좋습니다",
    "text173": "두껍게 바르기 싫어서 구매했습니다. 얼굴에 얇게 밀착 되서 답답하지 않아요. 하지만 매트해서 건성분들은 수분크림 듬뿍 바른 후 도포하세요! 두 번 레이어링 하면 보정효과도 오르지만 코 주변으로 떠요. 전 그래도 만족합니다 :)",
    "text174": "자연스럽게 톤보정이 잘 돼서 잠깐 외출할 때 잘 쓰고 있어요 트러블도 안생기네요,,",
    "text175": "파데프리로 맹  좋운 제품입니다 건조한 편인데 기초화장 잘 하고 이것만 발라도 ㅜㅅ",
    "text176": "휘뚜루마뚜루 간편하게 바르기 좋은 파데프리에요! 웜톤 21호인데 컬러도 무난하고, 보정력, 흡수력도 좋아요",
    "text177": "상아빛으로 예쁘지만 퍼프로 발려도 착 붙지는 않는것 같습니다.",
    "text178": "친구가 생일선물로 쓰고 있는데 마음에 든대요 촉촉하고 좋다고 합니다",
    "text179": "파데프리할때 얘 없으면 절대 안댐💗\n세일 좀 자주 해즈세여ㅜㅜㅜㅜ",
    "text180": "가볍게 톤보정용으로 써보려고 구매 했습니다.\n감사합니다",
    "text181": "화장하기 귀칞거나 목이랑 얼굴색 너무 차이날때 바르면 자연스럽고 좋아요",
    "text182": "친구 선물로 보내줬는데 마음에 든다고 합니다 무난템인 것 같아요",
    "text183": "베이지색이라서 구매해봤는데 다른 파데프리 제품이 더 손이 자주 갑니다 촉촉하지 않아요",
    "text184": "학교 수업 한두시간 있는날은 화장하기 귀찮... 파데프리 쌉가능합니다\n잘쓰는중~~",
    "text185": "완전 하얀색보다는 확실히 자연스럽게 \n톱업이 돼서 마음에 들어요.",
    "text186": "베이지색의 베이스라서 파데프리템읋 사용하기 좋아요!!",
    "text187": "촉촉하고 발림성이 좋은 편이에요.\n자연스럽게 톤업이 돼서 좋네요~!",
    "text188": "톤업선크림 알아보다가 코스노리가 좋다해서 써봤는데\n기대했던거 보단 아니었지만 파데프리로 좋은거같아요\n발림성이 좋았고 그냥 무난한 느낌..",
    "text189": "평소 마스크 끼고 다니는데 파우더처리해줬더니 묻어남은 별루없었어요.\n근데 파데바르는 느낌이에요ㅎㅎ",
    "text190": "한 달간 사용했는데 베이스가 자연스럽게 피부 톤을 밝혀주고, 자외선 차단과 메이크업 베이스 역할을 동시에 해줘 만족스럽습니다.",
    "text191": "이 선크림은 사용감이 좋고 끈적임도 없고 피부감이 좋으니 다 쓰고 다시 사갈게요~",
    "text192": "엄마가 쿠션 대신 쓰는 애에욤 갱장히 좋대요 더 쓰고 잘라서 또 써여해요.",
    "text193": "촉촉하고 오래 유지되는느낌입니다. 가성비 좋아서 더구매할의향이있어요",
    "text194": "엄마가 톤업크림은 이게 젤 좋대용 핑크색은 너무 허옇다고싫대요",
    "text195": "파데 대용으로 쓰기 괜찮아요 파데프리 할 때 자연스럽게 써지더라구요",
    "text196": "ㅈㅉ 이거만 써용 너무 좋습니댜 다덜 규매 갈기셍ㅅ 바로 가격도 너무 착해영💕",
    "text197": "기획상품 가성비 좋게 잘 구입해서 사용 중입니다. 적극적으로 추천합니다",
    "text198": "운동할 때 쓰려고 사봤는데 초봄이나 겨울엔 너무 건조한 것 같아요 ㅠ 속당김 있었음 근데 커버 좋아요!",
    "text199": "사지마세요ㅠㅠㅠ 가격대비 별로고 다른 제품 쓰는 게 훨씬 나아용..",
    "text200": "베이스로 사용하고 있어요\n\n명품메이커닌 다른 고가메이커 보다도\n\n피부톤에 맞고 또 촉촉해요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 유어 스킨 드레스 비건 톤업 선베이스",
    "price": "19500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016386538ko.jpg?l=ko",
    "review_name": "코스노리 유어 스킨 드레스 톤업 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000163865",
    "text1": "썬크림 기능까지 더한 톤업베이스\n촉촉하고 지속력도 오래 가네요\n\n마음에 들어요",
    "text2": "*여름에도 로션을 들고 살아야하는 T존을 제외한 극건성 피부입니다.\n\n💙사용감 : 매장에서 톤업 크림이라는 제품들은 전부 발라보며 테스트를 하고 구매했는데 코스노리 제품이 발림성이 좋고 극건성인 제게도 뻑뻑함이 안느껴집니다.\n\n💙지속력 : 마스크를 쓰고 말을 많이 하는 저는 마스크 광대쪽 부분에 묻어남이 좀 있는 편인데, 파데를 바를때보다 오히려 훨씬 적게 묻어납니다. 다크닝도 없어요!\n\n💙색상 : 제가 홍조가 좀 있는 하얀 피부라 보통 뉴트럴이나 옐로베이스가 들어간 파데를 13~17호 정도 사용하는데 둥둥뜨는 느낌없이 홍조도 자연스럽게 가려줍니다.\n\n💙커버력 : *나비존 모공이 좀 있는 편입니다* 나비존을 완벽하게 커버해주지는 못하지만 자연스럽게 커버해주는 정도이고 옐로우~코랄 계열의 색상 덕에 홍조도 잘 커버해주는 편입니다.\n\n💔단점은 극건성인 제게는 시간이 좀 지나면 볼쪽에 건조함이 생기긴합니다. 아마 속건조 때문에 그런거 같은데 겨울에 사용할 수 있는 촉촉이 버전이 나왔으면 좋겠어용\n\n💫수정용으로 가볍게 들고 다닐 수 있게 체험용으로 같이 묶여있던 작은 사이즈 제품을 판매해주셨으면 좋겠어요. 설마 이미 있나요..?. 있으면 당장 사러 가겠습니다🥹",
    "text3": "좋아요, 부모님께 선물해드렸는데 미백 효과도 있어서 마음에 드신다고 하셨어요!",
    "text4": "후기가 좋아 기대했는데 그 기대치를 만족 시키지 못 해 아쉽다 \n밀착력은 손으로 바르고 스펀지나 밀착 쿠션 퍼프로 마무리 해줘야 올라가며 빵빵퍼프로 하거나 다른 도구로 정리 안해주면 찍힘이나 얼굴에 흡수되는 느낌이나 밀착되는 느낌이 아니라 그냥 올라간 느낌으로 표현되어 아쉽다 \n코 주변 끼임고 있고 제품 특성상 지속력은 짧은 편인 것 같다고 생각든다 \n꾸덕하면서 크림같은 느낌이라 기초 잘 쌓고 사용해야한다",
    "text5": "기존의 코스노리 톤업 제품보다 자연스럽게 발리는 제품인 것 같아서 구매하게되었습니다. 색자체는 자연스럽게 톤업해주는 제품이라 쌩얼에 바를 것 같아요. 헬스장 갈 때나 가볍게 지인을 만날 때 귀찮지만 화장하는 느낌 내고 싶을 때 바르려고요",
    "text6": "말해뭐햐 유명한데는 미안한데 다 이유가 있음 하나도 안끈적거리고 완전 부드럽게 잘 펴지면서발림 이거랑 하얀색 있잖음 하얀색도 좋은데 발리는 느낌은 하얀색보다 이게 훨씬 좋음 그렇다고 하양으 잘 안발리는건 아님 근데 얘는 하나도 안꾸덕하고 완전 자연스럽게 톤업해줘서 진짜 한국인생살같음",
    "text7": "코스노리 톤업 베이스 직원 추천받아 사용중입니다\n너무 톤업되는게 부담스러워 수분크림 살짝 섞어서 바르고 있어요\n핑크색도 있던거 같은데 그것도 사용해보고 싶어요",
    "text8": "기초단계에서 선크림 대용으로 사용중요 얇게 잘 발립니다.",
    "text9": "매장 직원 추천받아서 구매해서 선물했어요\n얇게 펴발라야 한다고 하고 톤업은 되긴하는데 매트해서 기초를 꼼꼼히 하고 발라야할것 같네요\n핑크색도 있던데 그것도 화사하게 톤업될 것 같네요",
    "text10": "적은 양으로 잘 발려요 다만 커버력과 지속성 은 부족하네요.",
    "text11": "후기 보고 구매했는데..\n너무너무너무 건조해요.\n그리고 위에 쿠션하면 너무 건조해서 쿠션이 떠요.. \n모공 돋보이고.. 썬크림 대용으로 샀어요. 여태껏 산 것중에 최악최악입니다.\n엄청 지성인 분들은 어떨지 모르겠네요.. 그렇게 건성도 아닌데 … 두번 발랐는데 다시 못 바르겠어요.",
    "text12": "밀착력이 살짝 아쉽습니다 피부에 스며드는 느낌이 아니라 피부에 그냥 올라가는 느낌입니다 커버력이나 지속력은 괜찮습니다",
    "text13": "제가 사용한 제품은 아니라서 제대로는 모르겠지만, 나쁘지 않은 것 같아요! 막 최고!!이런 느낌은 아니지만 무난하게 사용하게 좋아요❣️",
    "text14": "톤업이 아주 잘돼요 다른 톤업기능있는건 제형이 ㅂㄹ데 코스노리는 제형하난 진짜 발림성이 너무좋음 개좋음 쌉좋음",
    "text15": "햇빛이 강한 날이면 금방 건조해지긴 하지만 그 외에는 매우 만족! 아침에 스킨케어 마지막에 바르면 피부결 정리가 되어서 시간절약에 매우 좋습니다. 마스크에 묻어남도 거의 없어서 매일 사용하고 있어요. 재구매 의사 백프로.",
    "text16": "가격 대비 발림성, 색 표현, 유수분감 모두 그냥 보통이에요.",
    "text17": "코스노리 쓰고나서 쿠션 파데 안쓰고 이걸로만 화장해여 이거바르고 더샘컨실러로 다크써클 커버하면 기초 끝",
    "text18": "이거 완전 내 파데프리템 톤도 딱 맞고 손으로 발라도 고르게 잘발리고 피부표현도 좋음…",
    "text19": "평범하게 사용하기 딱 좋아요! 올영에서 구매 잘했어요~!",
    "text20": "가격대비 괜찮은 것 같고 자주 구매할게요~!!!!!!!",
    "text21": "코스노리 기초패드 잘 썼어서 톤업 베이스도 구매해보았음 ! 🤍",
    "text22": "전에 사용하던 코스노리 화이트닝 보다 피부 톤에 적합하고 좋아요 커버력도 만족하고 묻어나지도 않아서 자주 쓰게 될것 같아요",
    "text23": "코스노리 화이트닝 톤업크림만 쓰다가 너무 밝은 느낌이라 바꿔봤는데 훨씬 만족해요\n색상도 피부톤에 더 맞는 느낌이고 발림성이나 커버력도 만족해요 앞으로 n번째 구매템이 될거 같아요",
    "text24": "파워 지성. 요철. 모공피부는 어쩔수없나봐여.. 그냥 파데써야지 ㅋㅋ"
  }
]