[
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 필터 핏 밀크톤업",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020938526ko.jpg?l=ko",
    "review_name": "[단품] 글로이퍼플",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209385",
    "text1": "🎀 제형 - 발림성이 아주 좋은 제품은 아님 전혀 묽지는 않고, 되직함에 가까움. 퍼프로 두드리면 밀착이 잘 안 되고 뜨기 때문에 손으로 바르는 것을 추천. 기초를 어느정도 촉촉하거나 기름지게 깔아놔야 피부 마찰이 적을 것 같음\n🎀 색상 - 글로이퍼플. 보랏빛 한 방울 떨어뜨린 색감인데 나쁘지는 않음. 노란 피부 보정 효과가 상당하고 많이 하얘져서 목까지 바르는 건 필수\n🎀 시간 지나면 무너짐이 조금 보임. 지속력이 좋은 편인 아닌 듯 하다. 지속력을 높이려면 파우더 처리를 함께 해야 할 듯.",
    "text2": "쏘쏘한제품이에요 보라색이라서 일반 톤업크림보다 확실하게 하얘지는 것 같아요!",
    "text3": "코렉터 베이스 제품을 쫙 사봤어요 무난합니다 안 쓰는 거 보단 나아요",
    "text4": "리뉴얼 되기전 제품 좋았어서 이번에 시켜봤어요 \n다른제품 쓰다가 이번에 리뉴얼제품써봤는데 좋으네요",
    "text5": "초록색사고 다써서 보라색샀는데 좋아여 초록색은 얼굴 까지 다 바르고 막 그랬는데 보라색은 딱 목에 바르려고 산거라 엄청 막족합",
    "text6": "항상 메이크업하기 전에 바르는 톤업프라이머로 사용했습니다 : ) 리뉴얼되면서 용량이 작아진게 아쉽지만 그래도 내용물이 얼마나 남았는지 보여서 좋네요!",
    "text7": "좋은 제품 안전하게 배송해 주셔서 감사합니다.\n다음에 또 주문할께요.\n잘쓰겠습니다.\n감사합니다.\n상품평 좋아서 구매해봤어요.",
    "text8": "파데프리 메이크업 할 때 잘 쓰고 있음 건성이라 딱 좋음 건조 하지도 않고",
    "text9": "대강 보고 샀더니 펄이 있는지 몰랐는데 펄이감이 꽤 있어요 근데 펄이 좀 뭉치듯 발려서 별로에요 톤업은 자연스러워요",
    "text10": "촉촉하게 발리고 톤업도 적당해요 파데전에 베이스로 쓰기도 좋고 단독으로 발라서 파데프리 하기도 좋아요",
    "text11": "미세한 펄감이 들어가있어거 다소 아쉽습니다. 나중에 펄이 피부에 겉도는게 보여요",
    "text12": "핑크색 잘쓰다가 없어서 보라색샀는데 마찬가지로 좋아요~!",
    "text13": "잘쓰고 있습니다.\n인기많은제품 이유가 있네요\n다음에 또 구매할께요",
    "text14": "제품을 발라보니 반짝거리는 펄들이 엄청 많아요.... 자연스러운 광 느낌일 줄 알았는데 단독으로 사용하게 되면 시간 지난 후 피부에 반짝이 밖에 안남아서 조금 아쉽네툐 ㅠ",
    "text15": "펄감?이 들어잇는 제품인줄 모르고 삿어요..ㅠㅠ 그냥 일반 제품이 나은거같아요",
    "text16": "퍼플 나왓길래 사봣는데 광이나는제품이엇군요……. 그냥 파란색사는걸추천드랴요 좀부자연스러눔"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 필터 핏 밀크톤업",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020938526ko.jpg?l=ko",
    "review_name": "[단품] 01 스노우피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209385",
    "text1": "손등에 발랐을 때랑 얼굴 위에서 바를 때랑 좀 다르긴 해요. 근데 그래도 확실히 쓰고 안쓰고 비포애프터는 있어서 잘 쓰고 있어요. 많이 건조하지 않아서 좋은데 여름에는 오히려 유분기 있다고 느껴졌어요. 여름 제외한 가을철부터 더 잘 쓸 것 같은 제품이에요. 피부 노란톤이 고민인 분들에게 추천드립니다. 동네 가볍게 나갈때 톤보정 하고 싶어 톤업용으로 좋고 데일리로 매일 쓰기 괜찮아서 휘뚜루 마뚜루 잘 쓰고 있습니다.",
    "text2": "파란색도 오래 썼는데 복숭아 메이크업 하고 싶어서 핑크색도 샀음 선크림까지 바르고 기초 마지막 단계로 해주면 화장 지속력도 오래가는 느낌적인 느낌 근데 이거 왜 판매종료 됐어여 단종 된 거임???? ㅁㅊ 다 쓰면 뭐 써",
    "text3": "아 촉촉하게 넘 잘발려요!! 피부도 완전 자연스럽게 하얘지고 넘 쟐쓰고있습내당 다쓰면 또사게요",
    "text4": "무난하게 사용하기 좋아요~~\n무난하게 사용하기 좋아요~~",
    "text5": "무엇보다 깔끔해서 좋아요. \n밀림없구요. \n바르고 찹찹찹 두드려주면 백탁 없이 적당히 톤업 됩니다 ㅎㅎ",
    "text6": "처음에 너무 희고 핑크 빛일까 두려웠는데 \n손으로 찹찹찹 두드려주면 흡수 잘되서 피부에 잘 어우러 지더라구요ㅎㅎ \n\n너무 매트하지도 않고 너무 기름지지도 않아서 딱 좋아요. \n저는 매장에서 테스트 해보고 구매했어요 ㅎㅎ",
    "text7": "너무너무 뻑뻑해서 손이 잘 안 가게 되더라구요ㅜㅜ 좀 얼굴에 밀착되는 느낌이 있어야 하는데 겉돌고 뻑뻑해요",
    "text8": "피부톤이 칙칙한 톤이라 매장에서 테스트해보다가 \n이 제품이 괜찮은거 같아서 구매했어요 \n확실히 바르면 한톤 밝아져서 베이스 전에 바르면 \n괜찮더라고요 트는 것도 없어서 손이 잘가네요 \n짐승용량이라 오래 사용할 수 있을거 같아요",
    "text9": "얼굴톤이 칙칙한 편이라 톤업크림 찾고있었는데 \n동생이 2호 퓨어블루 쓰는거 테스트해보고 \n1호 구매했어요 확실히 톤이 밝아지고 \n무엇보다 촉촉하게 발려서 건조함이 없어서 좋네요 \n양도 많아서 오래사용할 수 있을거 같아요",
    "text10": "지속력이 너무 좋아요 색도 너무 화사하니 예쁘요 다음에 다른색으로 재구매 하고싶오요",
    "text11": "자연스럽게 톤업이 되는 제품이라 하나만 발라도 피부톤이 좋아보여요",
    "text12": "화장을 조금만 하고싶을때 쓰려고 구매했어요. 톤업이 확실하고 좋습니다",
    "text13": "보고 싶은 하트 만 보세요!\n\n🩷- 01 스노우 피치 톤업크림\n🩵- 02 퓨어 블루 \n💚- 03 클리어 민트\n\n🩷💕스노우 피치 > 칙칙한 피부톤을 업 시켜줘서 좋아용 너무 촉촉하지도 뻑뻑하지도 않아서 좋았오요\n\n🩵🫐 퓨어 블루 > 나의 chick 칙한 노란 옐로우 베이스 피부 빠이빠이~ 할수 있음ㅋ 근데 그게 지속력이 좋지는 않아유ㅠ 덧바르면 밀려서 그냥 살아(?) 요\n\n💚🍵 클리어 민트 > 홍조를 30-40% 가려줘요! 레이저 시술후 붏은 피부가 고민이였는데 그 시술 며칠 동안 피부는 이것만 썼어요! 근데 확실히 파데가 아니다 보니 60% 퍼센트 까지는 커버가 안돼유\n\n🩷🩵💚총평> \n\n톤업 지속력: 3/10\n발림성: 6/10\n톤업 색깔: 10/10\n가격 대비 상품: 8/10\n\n피부 타입: 악건성, 악지성(?) 외 모든 피부\n개인적인 사용 계절: 봄, 여름, 겨울, 다ㅏ (겨울에도 써봤는데 괜차났어요 (참고로 저는 약건성)\n\n리뷰가 도움이 됐다면 추천 눌러주세요! :)",
    "text14": "메이크업 전에 얼굴을 밝혀주려고 구매했습니다. 지속력이 좋은 것 같진 않고요. 여름에 너무 더워서 화장하기 귀찮을 때 이걸로 파데프리 하고 다니기에 괜찮았어요. 다만 양조절을 좀 주의해야할 것같습니다! 그리고 지성분들이 메이크업 전에 바르기엔 밀릴것 같아요!!",
    "text15": "굿굿굿 얘를 따라올 톤업크림은 내 생각엔 없으심\n그 좋다는 ㅊㅇㅅㄹㅂ 톤업크림도 사봤는데\n허옇게 뜨고 분명 촉촉한데 발림성은 별론거 같고\n걍 톤업크림이 원래 이런가보다~~하고 살았는데\n아니 페리페라꺼 왜 이렇게 좋나요\n내가 왜 이걸 이제 샀지\n촉촉하고 톤업도 지대루 됩니다\n근데 용량 쬐끄만 주제에 더럽게 비싸서 짜증나요\n할인할 때 사세요",
    "text16": "무난하게 사용하기 좋아요\n끈적거리지 않고 안건조해요~~",
    "text17": "편의점 갈 때나 간단히 나갈 때 쓰기 좋고 화장하고 목에 톤업 시켜줄 때도 좋아요 다음에 블루도 사보려고용😽",
    "text18": "톤업이 확확되어서 좋아용 그리고 사은품으로 준 블루색도 마음에 들어서 다음에는 블루색 사보려구용 사진은 아래가 칠한쪽 위에가 안칠한 쪽이에요 여름에 많이 탔었는데 이거 바르면 하야보여서 좋아요👍🏻👍🏻",
    "text19": "ㅠㅠ 정말 잘쓰던 톤업프라이머인데 단종된건지 매장에서도 없어졌네요 ㅠㅠ",
    "text20": "촉촉하고 유분이 거의 안 돌면서 보송하게 발려요!! 예쁘게 톤업되니 너무 마음에 드네용",
    "text21": "피부 화장전 톤업크림으로 먼저 발라주고 위에 올리면 화사한 피부연출해서 좋아요",
    "text22": "그냥 목 톤업크림으로 무난무난? 상아빛 이쁘게 돈당.. 근데 지속력은 좀 별로임",
    "text23": "건성분들이 쓰세요\n사실 톤업 잘 되는지도 모르겟음 ㅋㅋ\n기름 개많이올라옴",
    "text24": "• 베이스로 발랐는데 밀려서 1차 충격\n• 위에 파데 얹었는데  떠서 2차 충격\n• 1시간 정도 후 거울 봤는데 다 날라가고 황달 되어있어서 3차 충격\n• 트러블 올라와서 4차 충격\n\n☁️ 제형 : 촉촉하게 기초 했는데도 바르니까 푸석푸석\n☁️ 지속력: 1시간만 지나도 다 날라갈 정도ㅠㅠ\n☁️ 흡수력: 피부가 못 빨아당겨서 혼자 둥둥 뜨고 밀림\n☁️ 톤보정: 약간 회끼 돌면서 올라가서 효과 미미\n☁️ 향: 좀 이상한..? 20년 된 엄마 화장대 서랍장 냄새\n☁️ 자극: 이거 쓰는 날마다 트러블 올라옴 \n\n-> 건성, 수부지, 트러블성, 어둡거나 탁한 피부톤이신 분들께는 비추\n\n⭐️ 목에 바르세요!! 안 쓰기 아까워서 얼굴 색이랑 목 색이랑 맞춘다고 목에 발라봤는데 갸좋아요👏👏",
    "text25": "무엇보다 부드럽게 발리고 촉촉해서 정말 사용감이 좋았어요.\n티나게 톤업시키는 게 아니라 자연스럽게 톤업되어서 꾸준히 사용할거 같아요.",
    "text26": "무기자차라서순하고좋아요\n피부가민감성에건성인데\n갈라지지도않고발림성도끈적이지않아서좋네요",
    "text27": "가성비 좋은 제품이에요~썬크림바르고 나서 올려주머 화장한거 같아요",
    "text28": "색조화장품 잘 만드는 브랜드라서 믿고 구매합니다~~기대됩니당",
    "text29": "Peripera 이건 좋아서 사는데 벼로에요 . 조금 피부랑 안 맞아서 \n다음에는 다른 건 만 살겡용~",
    "text30": "I have been using this peripera . it’s really good and maintains for along hour . I",
    "text31": "양조절 하기 쉬운 입구여서 좋았어요!\n진짜 촉촉하고 피부에 밀착이 잘 되는것 같아요\n과한 톤업이 아닌 자연스럽게 톤업 되는거라서 만족했고 바르고 화장도 더 잘 먹고 파데프리도 가능해요!👍🏻",
    "text32": "사용한지 이제 6달 정도 됐는데요. 지속력이 별로 안 좋아서 실망스럽습니다. 다른 톤업크림 알아보고 있는 중입니다. 요즘은 그냥 가벼운 자외선차단제로 사용하고 있어요.",
    "text33": "친구가 썼을땐 괜찮아보여서 사본건데..제가 쓰니까 똥색이되고 다뜨고 진짜 별루에요",
    "text34": "건성이신분들도 촉촉하게 잘 쓸수 있고 자연스럽게 톤업되는게 제일 좋았어요",
    "text35": "피부가 칙칙해서 그거 커버용으로 사고 쿠션 전에 하늗데..;이제 이거 없으면 화장 못해요",
    "text36": "이거 진짜 이거로 바꾼 다음에 요거만 계속 쓰고있어요 최애탬",
    "text37": "블루썼다가 핑크끼도는걸 하나더산건데 각각 효과도좋고 유지력도괜찮고 다크닝확실히 덜옴",
    "text38": "기 획 상춤 자주 할인 햐주레요 요ㅜㅜ  아싀우어여  제발 행사 자주 해주게여",
    "text39": "건성인 저한테는 엄청 매트하지도 엄청 촉촉하지도 않아서 좋았어요 촉촉하게 발리고 톤업도 자연스럽게 한 층 밝아져서 만족하고 재구매했어요 근데 한 가지 아쉬운 건 촉촉해서 그런가 지속력이 오래 8시간씩 이렇게는 못 가지만 그래도 만족합니다",
    "text40": "– 제형 / 사용감\n발림성은 부드럽지만 특유의 톤업 크림 마무리감 특유의 끈적임이 있음 산뜻한 제형은 아니고 덜 흡수되면 겉돌 수 있음\n\n– 톤업 효과\n색감이 자연스럽게 올라오고\n흰끼 도는 느낌 없이 적당히 화사해지는 톤업\n부담스럽지 않은 톤업이라 데일리용으로 무난함\n\n– 총평\n조금 끈적한 사용감이 아쉽지만\n톤업은 자연스럽고 균일하게 잘 올라오는 편\n매트보단 촉촉 톤업 좋아하는 사람한테 잘 맞을\n듯 함",
    "text41": "중학생 때부터 화장을 하고 싶었는데 좀 두려워서 그동안 하지 못했거든요 그래서 기초만 하자 해서 친구들한테 물어봤는데 다들 페리페라 톤업 크림을 추천해 주더라고요? 그래서 사봤는데 너무 마음에 들어요 톤업 크림이라 그런지 선크림보다 훨씬 얼굴 톤이 더 올라가요 선크림 기능도 있어서 학교 갈 때 잘 쓰고 있어요",
    "text42": "톤업제품들 이것저것 써봤는데 다 며칠 쓰다보면 사용감이 불편하지 않았는데도 좁쌀이 막 올라왔는데 이건 피부 뒤집어짐이 없었어요 촉촉해서 발림성도 좋아서 정착했어요\n어느 톤업이나 그렇듯 하루종일 하얗고 이런건 없어요\n오후엔 그냥 다시 내 흑톤.....",
    "text43": "피부에 발림성도 너무 좋고 뽀샤시해져서 너무 좋아요! 톤 보정확실해서 이것만 써요",
    "text44": "지성인 저한테는 엄청 매트하지도 엄청 촉촉하지도 않아서 좋았어요 촉촉하게 발리고 톤업도 자연스럽게 한 층 밝아져서 만족하고 다 쓰면 재구매하려고 합니다 지속력이 오래 8시간씩 이렇게는 못 가지만 그래도 만족합니다",
    "text45": "기대를 안했는데 너무 좋네요!! 광도 이쁘게나서 집앞에 나갈때 하나만 발라도 화사하게 광나면서 이뻐요^^",
    "text46": "항상 화장하기 전에 잘 쓰고 있어요! 톤업도 잘 되고 너무 마음에 들어요",
    "text47": "딸아이가..  톤업크림 필요하데서 구매했어요..  화사하니 좋아해서 다행입니다.",
    "text48": "메이크업 하기 전에 써줘도 좋구 파데프리로 사용하기도 좋아여!!!",
    "text49": "일단 이 제품을 처음 사용할 때 피부 상태가 되게 안좋았어요.. 그래서 파데를 안쓸려고 톤업크림만 바를려고 샀는데 생각보다 피부에 자극이 있었고 다음날에는 피부가 붉게 변했더라고요 그래서 한동안 안쓰다가 피부가 좀 괜찮아져서 썼는데 그때는 적당히 톤업되면서 좋았어요! 근데 지속력이 좀 짧은 느낌이 들었어요!!!",
    "text50": "피부표현에 즉각적으로 수분은 물론 피부톤을 화사해져요\n운동할때 추천합니다",
    "text51": "피부표현에 즉각적으로 수분은 물론 피부톤을 화사해져요 \n자연스러워서 추천합니다 \n제형은 가벼운 수분크림 같은 제형 이에요.",
    "text52": "있으나 마나 한 느낌 톤업이 제대로 되진 않고 굳이 쓸 이유가 없다고 느껴졌어요",
    "text53": "원래 쓰던거 다 써서 구매했는데 용기가 리뉴얼 됐더라구요 글로우라인도 사라지고.. 발림성은 굉장히 좋아요~ 지속력은 그냥 그렇습니다!",
    "text54": "촉촉하게 발리고 적당한 톤업되어 생얼로 외출하고 싶은 날 애용중입니다.",
    "text55": "톤업크림 찾고있었는데 무난하게 사용하기 좋은거 같아요 지속력도 나쁘지않아요",
    "text56": "촉촉하고 데일리로 쓰고있는데 톤업도 잘 돼고\n나쁘지않아요",
    "text57": "요즘 피부화장을 가볍게 하고싶어서 톤업용을 많이찾아봤는데 무난하게 쓸만해요",
    "text58": "촉촉하고 톤업도 잘 되는데 생각보다 지속력이\n짧아서 아쉬웠어요,,투명하게 올라가고 살짝 기름지지만\n가볍게 바르기엔 좋은거 같아요",
    "text59": "부드럽게 발려지고 확실히 톤업이됩니다.\n조금묻어나지만 잘쓰고잇어요",
    "text60": "제 피부랑은 그리 맞진 않아서 좀 뜨긴 하는데\n톤업은 잘 되는 거 같아요\n딱히 수분감이 있지도, 매트하지도 않은 그 중간\n손등이나 그런 부위에 바르면 진짜 수분감 있게 발리는데\n얼굴에는 기초 단단히 하셔야돼요",
    "text61": "걍 제 갓템이심 촉촉하고 들뜸도 없고 페리페라에 정착할랍니다",
    "text62": "이거 톤업은 잘 되는데 미묘하게 건조해지는 느낌? 저만 그런지는 모르겠네요...",
    "text63": "엄청 촉촉한 건 아닌데 적당히 촉촉하고 괜찮습니다 자연스럽게 톤업되어서 추천드려요",
    "text64": "페리페라는 왠만한 제품들 다 너무 좋아요.. 우수하고.. 추천입니다",
    "text65": "종류가 많아서 고민했는데 테스터 써보고 구매했어요 파데랑 쓸때 지속력이 좋았으면 좋겠어요",
    "text66": "촉촉하고 톤업도 잘 되서 좋은데 요즘 잘 안 써요.. 열심히 더 써볼게요",
    "text67": "톤업 잘 되서 좋고 발릴 때도 로션처럼 부드럽고 잘 발려서 잘 씁니다",
    "text68": "화장 안 할 때 톤업용으로 가끔 쓰는데 괜찮아요! 시간 지나면 유분기는 올러오긴 해용",
    "text69": "톤업크림이라 그런가 지속력은 그닥 안 좋았는데 바른 직후에는 톤 정리되면서 예뻤어요",
    "text70": "가볍게 휘뚤마뚤 쓰기 좋은 메이크업 베이스에용\n유분감이 적당해서 복합성~지성한테도 괜찮은데 오래 있으면 기름 올라오긴 해요 ,, 그치만 가격대비 조아요",
    "text71": "잘 쓰고 있는데 얇게 고르게 안 바르면 그 위에 쿠션 바르면 뜨더라고요 그래서 얇게 바른 후에 쿠션 올리면 좋음 다 쓰면 재구매 할 듯",
    "text72": "톤업도 잘 되고 쿠션 바르기 전에 써주려고 사봤는데 같이 쓰면 약간 화장이 뜨는 거 같기도 하고.. 이거 빼면 다 좋음",
    "text73": "촉촉한타입의 메이크업베이스이고, \n저는 항상 메이크업 들어가기전에 \n톤업을 생각해서 베이스를 꼭 바르는데 \n늘 베이스들을 보면 짜기 어렵거나\n너무 커서 어디갈때 들고다니기 어려운경우가 \n많았어요 매장에서 손등에 발라보고 구매했고, \n촉촉하고 바로 스며드는 제형이에요\n저는 누런 피부라서 피치 색상으로 구매했습니다.\n베이스를 잘 발라두면, 무너짐도 적어지니 \n추천입니다 갖고 다니기에도 좋아요",
    "text74": "이거 근데 바를 때 조금씩 바르고 잘 흡수 시켜야 할 듯요 왜냐면 이거 바르고 베이스 바를때 좀 밀리긴 함 근데 어제 사서 오늘 처음 써봤는데 다크닝이 진짜 안 오는 것 같아요 제가 지속력은 ㄱㅊ은데 다크닝이 좀 있어서 안 좋아하는 쿠션을 오늘 썼는데 13시간? 있다가 거울보니까 아직도 얼굴이 뽀얬어요,, ㄷㄷㄷ",
    "text75": "어두운 피부의 소유자라 웬만한 톤업크림들은 뜨기 때문에 잘 사용하지 않는데 페리페라는 다릅니다! 자연스러운 톤업을 원하신다면 강력 추천드립니다. 효과 짱이에요. 톤업효과는 확실하지만 넘 자연스러워서 좋아요. 뽀용뽀용 빛나는 밝은 피부 표현 완전 가능합니다!!",
    "text76": "요즘 메이크업은 귀찮고, 생얼은 자신 없고… 딱 그럴 때 이 톤업크림 써봤는데 너무 괜찮아요. 바르자마자 피부톤이 자연스럽게 밝아지는데, 전혀 뜨지 않고 가볍게 밀착돼요. 하얗게 겉도는 그 톤업 아님!! 생기 있어 보이면서도 자연스러워서 \"피부 원래 좋은 사람\"처럼 보여요. 보습감도 적당해서 단독으로 써도 건조하지 않고, 피부가 정돈된 느낌이라 급할 땐 이거 하나만 바르고 나가도 충분해요. 은근 뽀송한 마무리감이라 마스크에도 덜 묻는 것도 굿. 쌩얼 자신감 뿜뿜하게 해주는, 요즘 완전 데일리템이에요!",
    "text77": "처음에 발랐을때는 안뜨고 얇고 촉촉하게 발려요\n시간이 지나면 약간 건조해지는  편이라 겨울에는 힘들 것 같구요, 저처럼 많이 건조한 사람은 너무 오래는 힘들 듯\n눈밑 다크는 파란색이라 그 위에 바르면 푸르딩딩해져서 어울리는 색상은 아니라 눈밑 밝히기에는 알맞다고 느껴지진 않았습니다",
    "text78": "색도 화사해서 너무 예쁘고 자연스럽게 톤업되서 너무 좋아요",
    "text79": "민망하지만 저는 이마만 유독 까매요 \n그래서 이마에만 이걸 발라요",
    "text80": "촉촉하고 자연스럽게 톤업됩니다 학생분들이 쓰면 좋을거 같아요",
    "text81": "톤업 잘되고 은은하게 발색이더서 좋은 제품인것같아요!!",
    "text82": "완전촉촉하고 자연스럽게톤업되서좋은것같아요 자기피부에맞게 골라쓸수있어서도좋은것같고 대충발라도톤업이잘되서 좋은것같아요",
    "text83": "톤업시킬 용도로 구매했는데 괜찮아요 적당한 톤업으로 사용가능 데일리화장할때 잘 쓰고있어요",
    "text84": "재구매 해서 쓰는중! 진짜 자연스럽게 톤업이 돼요 제가 톤업 크림을 많이 써봤지만 페리페라 톤업크림이 제일 좋은거 같습니다! 다 쓴다면 재구매 의사 있어요.. 한번만 써보세요",
    "text85": "엄청 촉촉하고 바르기도 너무좋고 지속력도좋고 걍 다좋아요!!",
    "text86": "바를때 촉촉하게 발리고 편하게 발랴서 좋은 제품인것같아요!",
    "text87": "진짜 완전 촉촉해서 잘 발리고 톤업도 진짜 잘되요 가볍게 쓰게 좋은거 같아요",
    "text88": "색상 다 샀는데 붉은끼 도는 나에겐 그린이 젤 좋지만 피부 컨디션에 따라서 골라서 쓰기에 너무 좋음 자연스러운데 예쁘게 톤업되는.. 넘 좋다 다음에 재구매 하면 아마도 그린",
    "text89": "진짜 완전 촉촉하고 손이나 퍼프로 한번 스윽 밀어도 바로 흡수? 되요 진짜 끈적이는 것도 하나도 없어요",
    "text90": "초록 하늘 핑크 순으로 좋고 핑크는 진짜 안색 좋게 톤업됩니다! 얘도 좋긴해요,, 핑크는 진짜 피부 엄청 좋으신분들 톤업만 원하신다면 핑크! 붉은끼는 그린 칙칙하면 블루 하시면 될듯 세개 다 톤업은 깔끔하게 돼서.. 조아요",
    "text91": "핑크빛으로 얼굴이 화사해지고 톤업이 잘되서 좋아요 재구매하려구요",
    "text92": "일단 너무 하얗게 뜨지않고 뽀얀 정도로 발색이 나와서 너무 좋았어요",
    "text93": "항상쓰던제품완전좋네요짱이예요\n새지않고좋아요\n사용할때마다좋구요\n보습력\n보통이에요\n끈적임\n보통이에요",
    "text94": "페리페라 톤업크림 자연스럽게 피부표현됩니다 \n좋아서 꾸준히 쓰고있어요",
    "text95": "모공 커버도 그렇고 지속력도 모르겠고 걍 좋지도 나쁘지도 않은 딱 그정도 ,, 이제 안살듯 ㅎ",
    "text96": "솔직히 톤업 잘 모르겠음 .. 모공커버도…\n그냥 다른거 사세요 ,,",
    "text97": "블루쓰다가 사용감과 제형이 맘에 들어서 피치도 구입했어요\n확실히 노란얼굴엔 이게 더 자연스럽긴 하네요",
    "text98": "유분기가 쫌 돌긴한데 지속력이 좋아요 그리고 피부토 잘 가려지고 톤업도 잘되서 자주사용하고있숩니다!",
    "text99": "톤업선크림으로 쓰기에 너무 좋고, 메이크업 하기전에 잘 타지 않도록 보호해주는 게 너무 좋다.^^",
    "text100": "선크림으로 자연스럽게 발라서 아무계절에 써도 좋다.><",
    "text101": "톤정리 할때 너무 좋아서 한통 거의다 써가고잇어요 다 쓰면 더 살듯",
    "text102": "진짜 이거 하고 파우더 하면 하루종일 수정 안해도 뽀얘요ㅜㅜ",
    "text103": "엄청 촉촉해서 지속력이 좋진 않은데 다음 베이스가 안떠서 좋아요",
    "text104": "아니 파데프리인제 지속력 ㄹㅈㄷ에용!!\n파우더 해주면 진짜 하루 종일감",
    "text105": "건성인데 안 건조하고 피부 밝아보인가고 주변애서 그럼 아주 좋어요",
    "text106": "겉도는 느낌이 강하긴 한데 촉촉해서 막바르기 좋아요 톤업돼요",
    "text107": "완전 짱이엥요 목이랑 얼굴 색맞추기 좋아요 다쓰면 더 살거같아용",
    "text108": "촉촉하게 발리지만 그만큼 유분감도 느껴지는 제품입니다. 따라서 사용 후에 퍼프나 기름종이로 밀착을 한 번 시켜줘야 이후 베이스 잘 먹어요",
    "text109": "매장에서 테스트할 때 수분감이 꽤나 있어서 구매했는데,\n실제로 사용해보니 수분은 3분이면 날라가서 아쉬움",
    "text110": "친구꺼 써보고 톤업 너무 잘되고 건성인데도 안 건조하고 너무 잘 발려서 다른 색우로 삿는데 이것고 좋네요",
    "text111": "파데프리 쌉가능 제품!!\n저번에 샘플로 조그만거 주길래 써봣는데 너무 마음에 들어서 샀어요 다음에 재구매 할래용",
    "text112": "발림성이 엄청 좋다까지는 아닌 것 같아요 그래도 자연스럽게 톤업이 돼서ㅠ젛아요!!",
    "text113": "파데쿠션 바르기 전에 이용해주고 있어용\n톤업이 적당해서 좋아요 다만 제 피부엔 유분기가 좀 생기는 듯.. 바르고 퍼프로 마무리해주면 괜찮아요!!",
    "text114": "그냥 그냥 그런 템입니더\n데일리로 사용하기 편한데 효관\nㄴ 그닥",
    "text115": "좋아요! 혈색 이슈가 심하길래 베이스로 발라주는데 확실히 어느정도 커버가 되네요. 가끔 이것만 바르고 나가기도 좋고.",
    "text116": "샘플로 조그만거 받아서 써봤는데 넘 촉촉하고 톤보정 잘돼고 다크닝 없어져서 사봤어요",
    "text117": "쿠션 바르기 전에 가볍게 바르기 좋다요 부드럽고 촉촉함 군데 잘밀림 가성비 좋은 템",
    "text118": "발림성이 촉촉하게 발리고 뜨거나 밀리지도 않아서 좋았어요!!",
    "text119": "쌩얼에 잠깐 나갈 때 바르기 좋았어요 지속력이 생각보다 짧아서 다소 아쉬워요",
    "text120": "가볍게 쓰기 좋은 제품입니다\n촉촉하고 좋은 선크림인 것 같네요",
    "text121": "데일리 톤업크림으로 사용하기 좋아요 화사하게 올라가고 화장 하기 귀찮을 때 바르기 좋아요",
    "text122": "페리페라꺼 처음써보는데 엄청 부드럽고 백탁현상 없는 제품은 게 처음이에요 벗겨져도 뜨거나 무너지지 않는..? 너무 잘산거같아요 기초템으로 이것만 바르고 나가도 최악은 아닐거같아요",
    "text123": "옛날에 블러팡 때부터 썼었는데 그때가 더 좋은거 같은 느낌이네요 뭔가 달라졌어요",
    "text124": "톤보정잘되고 기획세트도 좋았습니다 재구매의사있어요 굳",
    "text125": "건성분들은 많이 매트하다고 느끼실수도 있지만 저같은 지성분들은 진짜 만족하실듯요 제가 진짜 개기름이 진짜 말도 못하게 많은데 이거는 톤업도 이쁘게 되고 지속도 잘 되고 매트해서 기름도 덜 나왔어요",
    "text126": "톤업은 잘되는데 지속력이 좀 떨어져서 수정화장이 필요합니다.",
    "text127": "파데프리를 위해 구매했어요. 무난하게 사용하기 좋은 듯합니다.",
    "text128": "아주 좋아요 다음에도 또 살께요 감사합니다.........",
    "text129": "톤업잘되고 촉촉하니 톤보정도 쌉가능 가성비도 개조아요 리뉴얼후가 디자인도 굿",
    "text130": "촉촉하게 발린다기보단 뻑뻑해서 손이 잘 안가는 아이템입니다..",
    "text131": "악건성인데 잘 유지됩니다. 하지만 5시간 정도 지나면 각질처럼 나오는 건 어쩔 수 없는 피부...",
    "text132": "촉촉하고 톤업 잘 되는데 저는 다 바르면 뭔가 기름기가 돌아서 다 바르고 기름종이로 기름 제거하고 써요! 좋습니당 ㅎㅎ",
    "text133": "톤보정 잘 되서 좋은데 홍조 있는 분들은 비추!! 파랑색 사세여",
    "text134": "보통 화장하면 얼굴이랑 목이랑 색이 달라서 유튭보다가 샀는데 아직 사용전이라서 잘모르겠어요",
    "text135": "화장품  향이 너무 쎄요 ㅠ ㅠㅠ\n발림성은 자연스러워요!!!",
    "text136": "파데하기 전에 바르는데\n막 화장이 잘먹는 느낌은 아니고 그냥 예쁘고 자연스럽게 톤업돼서 좋아요",
    "text137": "바를 땐 촉촉한데 마무리는 보송해서 너무 조아용 예쁘게 톤업되서 완전 만족합니당 냄새는 우유? 냄새 나요",
    "text138": "촉촉해서 참 좋아요 선크림에 이거 까지 바르면 화장이 뜰까봐,, 걱정이었는데 잘 흡수만 시키면 많이 발라도 안 뜨고 잘 밀착 돼요!! 앙 나 좋 아",
    "text139": "건조함 없이 촉촉해서 건성이신 분들한테도 좋아요! 톤업도 잘 되요",
    "text140": "이재 이거 업ㄱ으면 화장 못해요\n칙칙해서 커버하랴교 삿는데 완전 굿",
    "text141": "쓰다보니까 알게 된건데 지속력이 엄청옴청 낮아요 그리고 너무 촉촉해서 여름에는 비추",
    "text142": "이거 너무너무 좋아서 매번 다 쓸때마다 재구매하고있어용 다들 굿굿",
    "text143": "이게 리뉴얼 제품인지는 모르겠지만 옛날에 페리페라 톤업크림이 가성비 좋아서 아쉬워요",
    "text144": "건성인데 기초 잘 하고 이거 바르면 촉촉보송해지는 것 같아요😙 파데나 쿠션 하기전에 베이스로 발라놓으면 톤업도 자연스럽고 예뻐요!!",
    "text145": "그럭저럭 괜찮아요 핑그기가 돌면서 화새해 보입니다. 괜찮음",
    "text146": "화장하기 전에 톤업 용도로 잘 쓰고 있어요 가격도 싸고 무난해요",
    "text147": "급하개 삿ㄴ느데 생각보다 좋는거 같어요 파데프리 삽가능입니다",
    "text148": "무난무난 템! 가격대비 좋아요 엄마가 이거 할인할 때마다 사다달라구해요 ~",
    "text149": "막 드라마틱하게 밝아지는 것보단 그냥 한톤 정도 톤업 되는 것 같아여 엄청 촉촉해서 여름에 단독으로는 쓰기 힘들것 같아요",
    "text150": "색은 참 예쁜 핑크빛 톤업이지만 얼굴에 발랐을 땐 너무 뜨고 별로였어요…ㅜ 그래서 목에만 색 맞춰주는 용으로 쓰는 중",
    "text151": "친구가 썼을땐 좋아보여서 샀는데 제가 쓰니까 그다지 좋진않아서 목에다가 바릅니다 ㅎㅎ..",
    "text152": "발림성이 좋아서 바르기 편해요! 옛날에 팔던 톤업선크림보다 비싸긴 한데 그래도 가성비임",
    "text153": "파데처럼 너무 텁텁하지 않고 좀 자연스러워서 평소에 손 자주가요",
    "text154": "이 화장품 너무 좋아요 이거 쓰고 밖에나가면 자신감이 올라가고 넘좋아요",
    "text155": "넘촉촉한데 그래서 약감 처음 얼굴에 얹을 때 바로 스며들진 않는듯 ㅠㅠ 글고 꽤 마니 밝아야 좀 밝아졋네 느낌이 들어서 조금 아쉽",
    "text156": "지속력이 진짜 별로에요;; 학교에 바르고 갔었는데\n파우더 까지 발라도 1~2시간 있으면 다 지워져서 없어요;; 제 피부가 똥톤이라 톤업은 필.수인뎅ㅠㅠ 그래도 선크림 기능있어서 쓰긴 잘 써요 ㅋㅋㅋㅋ 재구매는 안할듯요",
    "text157": "자연스럽게 톤업되고 좋아요!! 데일리로 쓰기 좋은 것 같습니댯",
    "text158": "색깔도 완전 화사하게 만들어주는 색이고 쿠션 다크닝도 없애줘서 너무 좋아욤",
    "text159": "언니가 산건데 잘쓰는더같아용 넘 좋아하네용 저도 한 번 사볼려구용",
    "text160": "이거 다른 것보다 뭔가 끈적한 느낌이 적어서 바르기 아주 좋아요",
    "text161": "톤업 잘되구 다음에는 붉은기 커버용으로 사려구여\n지속력도 좋아여",
    "text162": "동생 생일 선물로 사줬는데 딱 원하던 피부톤으로 밝혀줘서 동생이 좋아하네요 가끔 뺏어 쓰는데 19호~21호 정도 되는 제 피부에서는 은은하게 톤업이 되어서 등교템으로 하나 살 예정입니다",
    "text163": "발림성 좋습니다. 수부지라서 넘 기름지거나 넘 뻑뻑한 톤업크림 안 좋아하는데요. 페리페라는 다릅니다. 자연스럽게 얼굴을 화사하게 만들어줍니다. 쌩얼 메이크업, 파데 프리 메이크업이 하고 싶으신 분들에게 강력추천합니다!!",
    "text164": "자연스럽고 유지력도 나쁘지 않아요 피부가 나무 답답하지 않아서 좋아요",
    "text165": "ㅈㄴ예뻐요 잘 발리고 핑크빛 돌아서 되게 예븜 발림성도 좋아요",
    "text166": "3통째 쓰고있어요! 톤업크림중에 제일 촉촉하고 자연스럽게 발리는거 같아요",
    "text167": "좋긴한데 막 손이 갈 정도로 좋진 않았어요 그래도 가끔 쓰긴 해요",
    "text168": "평소 메이크업 하는걸 귀찮아하는 성격인데 나이들수록 생얼로는 못나가겠더라구요... 톤업크림으로 얼굴 톤이라도 밝히고 나가자는 마음에 자주 발라요~~ 메이크업전에 바르기도 좋고 단독으로 데일리하게 바르기 좋아요!",
    "text169": "진짜 톤업 크림 유목민이었는데,, 이 칭구는 너무 자연스럽게 톤업이 되서 너무 좋아요!! 어둡고 칙칙한 피부를 가지신 분들 중 붕뜨는 피부톤때문에 고민이 있으시다면 이 칭구를 추천합니다!! 제 인생 첫 재구매템이에요~~!!",
    "text170": "뭔가 다크닝이 좀 이ㅛ는 것 같은 느낌? 생각보다 촉촉해여 많이 하얘지구",
    "text171": "제가 되게 건성이여서 톤업 바르면 다 뜨고 그랫는데 이거는 진짜 발리는 거 부터 다름 잘 끈적 거리지도 않고 진짜 촉촉함 잘 뜨지도 않아서 개 좋음",
    "text172": "피부가 칙칙해서 샀었는데 색상 완전 맘에 들어용\n딱 예쁜정도의 톤업이라서 학교갈때 굿굿",
    "text173": "촉촉한 느낌이고 늘 베이스를 하고 \n파운데이션을 해서 사봤는데 가뱝고 들고다니기도 좋을거같아요",
    "text174": "생각보다 톤업은 그렇게 되는것 같진 않고 자연스럽게 되는 것 같아요",
    "text175": "2번 째 구매입니다 좋네여 톤업은 너무 확실한 제품이에여 밀착도 레전드",
    "text176": "톤보정 개잘됨  저처럼 피부 칙칙한 분들은 밝히기 좋을듯용 페리페라사랑해요👍",
    "text177": "촉촉하게 잘 밀착돼요! 무난~~하게 쓰기 좋은듯용 추천합니닷!!!",
    "text178": "지속력도 좋고 발림성도 좋아요 촉촉하고 톤업효과도 좋아요",
    "text179": "촉촉하고 필터핏 이름 처럼 자연스레 예쁘게 반톤 정도 통업이 됩니다 ! 자극도 없는 것 같고 좋습니다 할인할때 하나 더 구매할 예저입니다 프라이머 바르고 그 위에 발라주면 더 필터핏이름 처럼 바르실 수 있을겁니다!!",
    "text180": "톤업크림중 제일 촉촉했고 건성이 쓰기에도 좋았어요 지속력도 오래가서 톤업크림은 이것만 써요",
    "text181": "평소 피부가 칙릭해서 삿는데 이제 이거 없으면 화장 못해요 인샹베이스템이에요 제벌",
    "text182": "발림성도 괜찮구 톤업도 잘 되서 파데 올리기전에 베이스로 잘 사용중이에여! 굿!",
    "text183": "생각보다 엄청 환하게 밝혀주진 않아서 다소 아쉽. 그치만 좋아요",
    "text184": "초딩 동생 사줬는데 문제 없을만큼 촉촉하고 좋아하네요 ㅎㅎ",
    "text185": "화장 하기 귀찮고 피부 안좋을때 쿠션대신 쓰기 좋습니당 콘업크림이라거 잘 지워지는 것도 아니고 피부위에 탁하지 않게 올라가서 좋아용",
    "text186": "가볍게 데일리로 바르려고 샀어요!! 요즘 컨디션이 안좋아서 안색이 썩어 잇엇는데 이거 바르고 나서 안색 좋아보인다는 얘기 많이 들엇어요ㅎㅎ",
    "text187": "발림성도 괜찮고 좋아요ㅜㅜㅜ!!! \n추천드립니당 ㅎㅎㅎ",
    "text188": "피부 칙칙한 편이라 샀는데 화장하기 전에 베이스로 쓰고 있는데 진짜 개뽀용뽀용하구 이뻐짐\n근데 얘만 쓰기는 좀 별로 ㅡㅡ\n쿠션 위에 하면 ㄱㅊ",
    "text189": "자연스럽게 톤업되는 효과가 있어서 목에 바르기 딱이에요 톤이 자연스럽게 핑크끼가 있어서 좋아요",
    "text190": "자연스럽게 톤업되고 전꺼보다 더 좋아진것같아요! 묻어남도 없어요",
    "text191": "촉촉하니 발림성좋고 피부가 화사해지면서 예뻐보여요 색도 예뻐요",
    "text192": "톤업 자연스럽게 되어서 너무 좋아요! \n잘 사용할것같슺니다",
    "text193": "촉촉하게 로션처럼 잘 발려서 건성인 제 피부에도 뜨지 않고 예쁘게 발렸어요. 그리고 확실히 톤 보정을 해 줘서 이걸 쓰고 나서 안색이 좋아졌다는 말을 많아 들었습니다",
    "text194": "엄청 촉촉해서 악건성인데도 잘 쓰고 있고 얼굴이 화사해져요",
    "text195": "제가 써본 톤업크림중에 젤 좋아여 자연스럽게 톤업되고 끈적거림도 별루 없어요",
    "text196": "노파데 왕모공들은 비추.. 촉촉하고 사용감 좋음 꾸덕하지 않다보니 모공을 메꿔주지못함ㅠㅠ 위에 다른 베이스제품을 바르기엔 좋을것같음 노파데용으로는 별로!",
    "text197": "사부작즈 때문에 예약구매해서 써봤는데 지연스럽게 톤업돼서 좋아요! 근데 지속력이ㅠ",
    "text198": "톤보정도 좋고 메이크업 지속력이 좀 더 좋아지는 느낌이였어요",
    "text199": "촉촉하고 화장전에 바르면 더 잘되는것 같아요. 근데 피부 컨디션이 안 좋거나 기초를 제대로 안 하면 막 가루같은게 벗겨져요 ㅠㅠ 넘 아쉬웠던 부분입니다",
    "text200": "일단 패키지가 너무 귀여워서 마음에 들었고 발림성도 좋고 색깔도 예뻐요! 자주 바르고 다닐것 같아요ㅎㅎ"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 필터 핏 밀크톤업",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020938526ko.jpg?l=ko",
    "review_name": "[단품] 02 퓨어블루",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209385",
    "text1": "일단 애초에 파란색이니까 톤업도 잘 되구용 지속력도 ㄹㅇ 좋습니다 발림성은 뭐 괜춘괜춘 글고 좀 매트해요 마무리가 촉촉하진 않고 시간이 지날수록 피부에 밀착되면서 블러리해집니다 중성 복합성 지성 추천!!",
    "text2": "지속력이 그렇게 오래가는 편은 아니라 얼굴보다는 목에 서용을 자주 하고 있어요ㅠ 사용감은 뻑뻑까진 아니어도 묽지 않아서 바를 때 살짝 자극이 있을 수도 있을 것 같아요! 유분기가 좀 있는 편이라 사용 후에 꼭 파우더 처리 해줍니다! 그래도 확 하얘지거나 그런게 아니라 적당히 하얘지는 느낌이라 사용하면 안색이 좋아집니다 ㅋㅎ 근데 살짝 겉도는 느낌이 있긴 합니당 그래도 파우더 하면 좀 괜찮아지는 느낌??이라 그냥저냥 잘 쓰고 있어요!!",
    "text3": "화장하기 전에 바르고 하면 쿨톤피부처럼 표현돼서 좋아요 또 구매하고싶어요",
    "text4": "원래 쓰던 톤업 크림이 단종 돼서 뭐 써야 할까 올리브영에서 고민 엄청 하다 샀는데 가격도 싸고 쿠션 만 발랐을 때 제가 원하는 만큼 하얘지지 않는 거랑 다크닝을 이게 잡아 줘서 정착 했습니다...🤍 다크닝 있으신 분들 이거 쓰세요 단독으로 써도 좋고 쿠션하고 같이 써도 뜨지도 않고 좋아요",
    "text5": "촉촉하니 발림성도 좋아서 너무 잘썼어요 많이 안 짜도 톤업 너무 잘되었는데 다만 시간이 지나면 모공에 끼거나 지워지기도 해요 그래도 이걸 썼을때 약간의 광이 생겨서 그런가 피부 좋아보인다는 얘기도 많이 들었어요 건성이 쓰기 가장 좋구 지성이 쓰기엔 유분돈다 할 것 같은 ㅎ",
    "text6": "제가 자사 제품 3호 클리어 민트 쓰는 거 보시구 어머니도 하나 사 드렸어요! 어무니는 노란끼가 커버되면서 자연스럽게 톤업되는 걸 원하셨는데 딱 맞는 것 같아용 ㅎㅎ 노란색 보색이 파란색이어서 이걸 살지! 보라색을 살지 고민했는데 고심 끝에 이걸 골랐네용 ㅎㅎ\n\n한 달 더 쓰면서도 느낀 부분이 시간이 지나도 과하지 않게 톤업이 되어 만족스럽습니다~!",
    "text7": "노란기도 확실히 잘 잡아주는데\n너무 건조해서 겨울에는 잘 쓸지 모르겠어요",
    "text8": "발림성이 부드럽고 뽀얗게 정리돼서 피부가 깨끗해 보여요. 밀착력도 좋고 톤 보정 효과가 자연스러워서 데일리로 쓰기 좋아요. 한 달 동안 메이크업 베이스로 잘 쓰고 있습니다.",
    "text9": "원래 쓰던 가성비 톤업 크림이 단종돼서 이거로 갈아탔는데 가격도 착하고 저는 다크닝을 싫어해서 쿠션 전에 이 톤업 크림 바르고 쿠션 올리는데 밀리지도 않고 톤업 효과도 오래가고 오히려 이거 발랐을 때 화장 더 잘 먹는 느낌? 이거 바를 땐 퍼프로 바르는 거 추천할게요! 꼭 사세요\n(사진은 참고용 입니다)",
    "text10": "진짜 진짜 좋아요\n제발 사세요 제발 그리고 올영에서 9800원할때 사는게 가장 이득이에요!!!\n특히 누런 웜톤들에게 강추입니다!! 메이크업 전에 선크림 바르고 얘 얇게 스파츌러로 발라주면 노란끼 싹 잡히고 다크닝 와도 노란끼 없이 무너져요!!!",
    "text11": "서울 강남에 있는 고등학교 다닐때(나는 부유하지 않았는데 걍 공부하고 싶어서 이사감) 찐부잣집 애들 봤는데 돈 있는 티를 일절 안냄 sns도 안하고 스토리도 하나도 안올리고 평소에 뭐하는지를 모르겠음 \n걍 만나서 놀다가 떠들다보면 집에 엘리베이터가 있다 얘기를 듣고 ㅈㄴ 벙찌게됨",
    "text12": "두번째 구매에요 학원갈때 이거랑 선크림 섞어서 쓰는중이에요 크림이 어느정도 커버가 되소 모공이 좀 가려지는 편이에요",
    "text13": "톤업크림 필요했는데 가격 대비 좋은 것 같아요 발림성도 괜찮아요",
    "text14": "제품은 품질이 우수하고 디자인도 세련되어 사용하기 편리합니다. 기능이 잘 최적화되어 있어 사용자에게 편안하고 효율적인 경험을 제공합니다. 일상적인 사용에 적합하며 믿고 사용할 수 있는 제품으로 추천할 만합니다.",
    "text15": "살짝 촉촉한데 다른것보단 덜 촉촉한 톤업 크림인데 좋아여 진짜 맨날쓸정도로 좋거 자연스러워서 좋아요",
    "text16": "발림성이 엄청 좋거나 밀착력이 뛰어난지도 모르겠지만 목에 바르기 좋은 것 같아요. 워낙 민감한 피부라 함부로 얼굴에 화장품 못바르는데 얼굴 뒤집어졌다는 후기를 너무 많이 봐서 얼굴에 발라볼 엄두가 안나네요.. 그래도 목에는 항상 사용해서 잘쓰고 있어요",
    "text17": "촉촉하고 잘 발리눈데 뭔가 이런 톤업 제품이 잘 안 맞는 건지 저한테는 되게 뜨더라구요ㅠ 발림성은 좋았습니다",
    "text18": "어머니께서 필요하다고 하셔서 한번 사봤어요. 괜찮다고 하시면 다음에 더 사드리려구요",
    "text19": "구매동기: 엔시티 도영님 화보사진을 보고 반해서 구매했습니다💚\n피부타입: 민감성/복합성\n피부반응: 반응 없음. 트러블, 두드러기 등 올라오지 않음!\n패키지: 토출구가 다른 톤업크림(튜브) 형태와 다르게 양조절이 편했어요. 톤업크림을 사용할 때 양조절을 실패하여 피부가 뜬적이 많았는데, 색다른 토출구 형태로 양조절이 용이했습니다! \n제형: 기름기가 적고 촉촉한 로션같은 제형이에요. 시간이 지나도 기름기가 많이 올라오지 않아 좋았습니다.\n향: 부담스럽지 않고 좋은 향이 나요 겐조 플라워같은 향.!\n성능: 토시오처럼 뜨지않고 예쁘고 자연스럽게 톤업시켜줘요 피부보정도 조금 되는것 같아요\n지속력: 지속력은 적당해요! 지워질 때에도 티나게 지워지지않고 자연스럽고 예쁘게 무너져요.\n\n장점: 기름지지않고 촉촉하여 계절을 가리지 않고 사용가능!\n         톤업이 잘되고 약간의 피부보정 능력으로 단독으로도          사용가능하고, 기름기가 많지 않아 베이스로도 탁월함\n단점: 단독으로 사용했을 때 지속력이 아쉽지만 서서히 \n         예쁘게 무너짐. 지속력이 아쉽다면 증정용 미니 톤업\n        크림을 가지고 다니면 될듯하다!",
    "text20": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n     살리실릭애씨드 판테놀 \n❎ 코코넛오일 쉐어버터 코코아버터 \n      시나몬오일 시나믹애씨드 아세틱애씨드 \n      벤조익애씨드 알파리포익애씨드\n\n🩵혼합자차, 무기자차 다 별로고 유기자차만 바르는 저에게 톤업이 필요할때 잘 썼던게 톤업크림입니다. 가격 상관없이 여러가지 써봐도 페리페라 블러팡 퓨어가 트러블도 안나고 최고였는데 단종되어 너무 아쉽고 슬펐는데 새로 나와서 너무 좋습니다!  (블러팡 다음으로 나온 피치슈라고 또다른 톤업베이스가 출시되긴 했는데 이건 너무 별로였어요)\n\n🩵선크림이든 톤업크림이든 컬러 들어간걸 안 좋아하는데 블루는 발라보니 하얘서 구입했습니다. 블러팡보다는 아아주 살짝 되직하고 ㄴㄷ판ㅌㅈ, ㅋ스ㄴㄹ 보다 촉촉하고 묽습니다.\n\n\n🩵발림성 얇고 트러블 안나서 정말 오랜만에 마음에 쏙 드는 톤업크림 발견해 좋습니다.",
    "text21": "🍏퍼스널 컬러: 겨울 클리어\n🟰봄🌸영향을 많이 받은 겨울❄️클리어 타입\n\n🍏바우만 피부 타입: OSNT\n🟰Oil/Sensitive/Non-pigment/Tight\n🟰지성/심한 민감성/경미한 비색소성/경미한 탄력\n✅티트리 녹차 알로에 병풀시카 캐모마일 카렌듈라\n     살리실릭애씨드 판테놀 \n❎ 코코넛오일 쉐어버터 코코아버터 \n      시나몬오일 시나믹애씨드 아세틱애씨드 \n      벤조익애씨드 알파리포익애씨드\n\n🩵혼합자차, 무기자차 다 별로고 유기자차만 바르는 저에게 톤업이 필요할때 잘 썼던게 톤업크림입니다. 가격 상관없이 여러가지 써봐도 페리페라 블러팡 퓨어가 트러블도 안나고 최고였는데 단종되어 너무 아쉽고 슬펐는데 새로 나와서 너무 좋습니다!  (블러팡 다음으로 나온 피치슈라고 또다른 톤업베이스가 출시되긴 했는데 이건 너무 별로였어요)\n\n🩵선크림이든 톤업크림이든 컬러 들어간걸 안 좋아하는데 블루는 발라보니 하얘서 구입했습니다. 블러팡보다는 아아주 살짝 되직하고 ㄴㄷ판ㅌㅈ, ㅋ스ㄴㄹ 보다 촉촉하고 묽습니다.\n\n\n🩵발림성 얇고 트러블 안나서 정말 오랜만에 마음에 쏙 드는 톤업크림 발견해 좋습니다.",
    "text22": "톤업력은 한톤업 정도 올라가요\n지속력은 노란끼는 없애주지만 처음 발랐던 뽀용함은 시간이 지나면 날라가는 편이에요(사진은 8시간 후 피부)\n\n근데 조금 덧바르면 쉽게 밀리더라구요 양조절 필수인거 같습니다\n\n사진 왼쪽부터\n비포 애프터 비교 얼굴 (왼쪽만 바름) / 8시간 후",
    "text23": "이거랑 선크림 섞어서 바르기만해도 모공커버는 확실히 되더라구요! 생얼로 나가시기 조금 그러실때 추천",
    "text24": "매트한 편이며 냄새는 뭔가 매그놀리아 룸스프레이/향수에서 나는 향이 나요. 소량만 짜도 됩니다. 얇게 한 2.5센티 짜면 얼굴에 다 바르고도 남아서 가성비 좋은 것 같아요. 절대 후회 없을 겁니다.\n\n다만 입가는 밥먹고 닦으면 다 지워져서.. 입가에는 파데도 같이 올리는 거 추천드립니다. 물에 취약한 느낌이에요.\n\n발림성은 뻑뻑한 느낌리며, 약간의 자극감이 느껴질 때도 있어요. 제가 강철피부라 레티놀 0.3% 다섯방울 바르기도 하고, 리들샷 쓰고 뒤집어진적도 없는데 얘는 좀 따가워요.\n\n파워 지성인데도 화장하고 거의 12시간 지나야 파우더랑 뭉쳐서 몽글몽글해지는 느낌입니다.\n\n물만 안 닿으면 지속력 되게 좋아요. 미백도 확실!\n일카로 찍었을 때 기름만 좀 올라오고 뭉친 거 없어요. 지금 화장한지 8시간 지났습니다.",
    "text25": "제형-엄청 묽고 촉촉한데 막 기름지거나 그러지는 않아요\n컬러-딱 제 원래 피부톤에서 한단계 투명하게 화사해지는 느낌?\n향-아무향도 못맡았어요\n패키지-약간 튜브형 아이크림?처럼 생겼고,,토출구가 일반적으로 우리가 아는것과는 다르게 입구가 더 작아서 양조절 하기에도 편해요😄\n약간 주의할 점은 너무 많은 양을 바르면 흡수가 안돼고 오히려 피부에서 겉돌더라구요.양쪽 볼에 각각 완두콩 크기만큼 발랐는데도 그랬던거 보니까 더 적게 조절해서 바르셔야 할것 같아요!!💚💚",
    "text26": "엄청 하얘지진않름 그래도 노란기가 잡히니까 만족스럽네여",
    "text27": "목에 바르려고 산건데 자외선 차단도 어느 정도 되고 자연스럽게 토너 해서 좋아요",
    "text28": "목에 바르는용으로 샀는데 나쁘지 않아요. 발림성 굿 토너도 굿.",
    "text29": "새로 산 파운데이션이 너무 노래서 어떡하지 하다가 구매하게됐어요\n다른 제품을 다 비교해봤는데 제일 발림성이 좋았어요",
    "text30": "아이가  쓰고있는데 너무건조하지 않고 적당해서 좋아요. 가을 겨울쓰기 적당해요.",
    "text31": "제가 클리어 민트 쓰는 거 보시구 어머니도 하나 사 드렸어요! 어무니는 노란끼가 커버되면서 자연스럽게 톤업되는 걸 원하셨는데 딱 맞는 것 같아용 ㅎㅎ 노란색 보색이 파란색이어서 이걸 살지! 보라색을 살지 고민했는데 고심 끝에\n이걸 골랐네용 ㅎㅎ",
    "text32": "페리페라 톤업 크림은 제가 처음 사용해보는데,, 일단 너무 촉촉하고 톤업은 두톤 정도 이쁘게 톤업 되어서 좋구! 발림성이 너무 부드러워요 >< 그리고 밀착력이 좋은 거 같아요!! 무엇보다도 가격도 나름 착해요 ㅎㅎ 한번 사보시는 거 추천합니닷!!",
    "text33": "처음엔 괜찮나??? 햇는데 지날수록 좀 메트하게발려요!\n톤업은 이쁘게 잘되는편이고 이거쓰고 베이스하면 다크닝 좀 줄어드는것같아요!",
    "text34": "촉촉하고 발림성이 좋긴한데 밀착이 잘 되는진 모르겠어요ㅠ 한여름이라 그런가 좀 두고 써봐야 알 것 같네요",
    "text35": "생각보다 수분감있어요 보송하게 마무리됩니다! 양조절 잘못하면 진짜 가부키마냥 하얘지니 조심하세요(…) \n여름철에 건성이나 복합성, 중성 분들이 베이스 올리기 전 다크닝 방지용으로 쓰시면 좋을 것 같아요",
    "text36": "우선 생각보다 촉촉해서 놀랐고 톤업도 잘 돼서 좋았습니다 더블기획 내주면 좋을 것 같아용",
    "text37": "톤업제품에 푹 빠져있어 대만족 ㅎㅎㅎ 화장 귀찮을 때 이만한게 없어요~ 요즘 완전 필수품!",
    "text38": "요즘 화장하기 귀찮아서 톤업이나 컬러 코렉팅 제품 많이 찾아보고 사고있어요~ 일단 색은 예뻐서 만족이구요~ 꾸준하게 사용해보려구요~",
    "text39": "제형이 분리됨 많이 건조한편이 아닌데 기초 빡세게 ㅏ고 발리야해요 점점 매트해짐",
    "text40": "그냥 자연스럽게 톤업 가능이네용 가볍세 쓰기 넘 좋아용 짱짱",
    "text41": "톤업이 짱 잘됩니다! 그리고 톤업이 잘되는 제품 치고 완저니 촉촉해요..! 가성비 굿",
    "text42": "밀착력 좋아용\n제가 지성이긴한데 건조하지도 않았구용\n근데 다크닝이 빨리오고\n생각보다 톤업이 드라마틱하게 되는건 아녔어요\n정말 자연스러운 톤업을 원하시는거면 괜찮을 것 같아용",
    "text43": "항상 애용하는 상품이에요.. 이제 이거 없으면 못살아요.. 최고!! ㅎㅁㄴ",
    "text44": "피부 톤업 시키기에 너무 좋아서 잘 쓰고 있어요 추천합니다!",
    "text45": "화장하기 귀찮을때 이것만 바르고 나가는데 피부톤이 딱 잡혀서 매우 만족하면서 쓰는중. 양도 많아서 꽤 오랫동안 씀",
    "text46": "목에 바르려고 샀는데 톤업은 약간 되고 좋긴 했지만 여러번 덧발라야햇어요..",
    "text47": "건성인데, 별로 안건조 했구 바르면 엄청엄청 자연스럽게 발려요! 완전 내 피부같고 자연스러워요!! 생얼 메컵할때 추천두려요!",
    "text48": "겨울이니까 하얗게 투명메이크업 하고 싶어서 샀어여 쵹쵹하니 좋아용 톤업 자연스러움",
    "text49": "완전 정착한 톤업크림이예요\n제가 원하는 톤업크림은 미백효과 확실하면서 건조하게 뜨지 않는 제품!\n저는 가벼운 스킨케어 후에 선크림 베이스용으로 이 제품을 펴바르고 스천지로 두들겨 발라줍니다\n이후 쿠션(헤라 블랙쿠션)을 가볍게 펴발라주고 바닐리코 파우더로 마무리해주는 방식으로 피부화장응 해주고 있는데 이러면 여름철에도 무너지지 않는 완벽 피부표현이 가능합니다\n저는 수부지 피부로 기름이 많이 올라오는 편인데 이 제품이 적당히 매트하게 만들어줘서 외출시 기름기 잡아줄일이 없습니다\n자외선 차단기능이 있어 따로 선크린 바르지 않아도 되고 발림성이 좋아 뭉칠 밀림없이 바를 수 있습니다\n무엇보다 미백기능이 확실해서 좋습니드\n많이 바르면 너무 하얘질 수 있으니 적당히 바르는 걸 추천할 정도로 미백기능 좋습니다(노란끼 도는 피부라 보라색톤업크림이 더 잘 맞는 느낌입니디)",
    "text50": "아주 매트한 제품이예요\n리뉴얼 전 제품보다는 발림성이 좋은데 대신 톤업기능은 더 낮은 제품이예요\n잘 펴바르지 않으면 턱쪽에 뭉침이 생길 수 있으니 꼼꼼히 펴발라주어야돼요\n수부지인 저한테도 매우 건조한 제품이라 건성분들은 기초 정말 탄탄히하고 사용해야해요\n가을겨울보다는 여름에 사용하기 좋은 제품이예요\n지속력은 매트한만큼 좋은 편이예요\n헤라 블랙쿠션과 사용하기에도 톤 잘 맞아요\n모공이나 요철 커버력은 낮으나 베이스로 사용하기에 괜찮은 편이예요\n용량은 적은거 같은데 한 번 사용량이 많지 않다보니 오랜기간 사용가능해요\n튜브모양 슬림해서 들고다니기도 좋고 용기입구 부분이 살짝 둥글어서 짜낼때 사용감 좋아요\n목에 바르기에는 너무 건조하기때문에 다른 제품 바르거나 바디로션과 섞어쓰는 걸 추천합니다!",
    "text51": "좋아요 그냥 좋아요\n기능이 여러가지라서 데일리로 쓰기 좋아요\n선크림+톤업 등등 이라서 좋고, 본인 피부타입에 맞는 호수까지 고를 수 있어서 그 부분이 아주 만족해요!!\n톤업도 달걀귀신처럼 하얗게 되는게 아니라 자연스럽고 맑게 되는 제품!!\n추천해요",
    "text52": "너무 노란끼 도는 피부라 중화시키려고 톤업 제품으로 샀는데 중화시키기에 딱 알맞은 제품이에요.\n얼굴 전체적으로 발라주시고 그 다음에 목도 얼굴과 분리되지 않게 하려고 목도 살짝씩 발라주고 있는데 만족합니다. 좀더 용량을 늘려도 좋겠다는 생각이에요",
    "text53": "제품력 아쉬워요\n이전에 페리페라 시카 톤업크림 사용하다가 단종되어서 이 제품 사용했는데 시카 제품의 장점은 사라지고 단점만 느껴져서 너무 아쉬워요ㅠㅠ\n이전 제품에서 제가 느낀 장점은 톤업효과가 확실하다 이고  지속력이 오래가서 야외활동 후에도 유분기가 많이 올라오지 않는다 였어요. 발림성이 좋지 않아도 장점에 워낙 좋아서 사용했었습니다\n그런데 이번 제품은 톤업효과가 상대적으로 낮아서 아쉬웠습니다\n발림성은 확실히 좋았지만 밀림은 있는 편이었고 가장 크게느낀 단점은 유분감이 너무 빠르게 올라온다는 점이였습니다\n파우더 처리를 꼼꼼히 해줘도 2시간만 지나도 유분감이 올라와 너무 아쉬웠습니다\n용량대비 가격도 높아 이전 제품이 다시 출시됐으면 하는 아쉬움이 남았습니다\n자외선 차단기능이 함께 들어있어서 구매했는데 아쉬운점이 많아 다시 구매하지 않을 것 같습니다",
    "text54": "원래 페리페라 시카 톤업크림을 사용하다가 최근에 단종되면서 리뉴얼 된 상품 구매하게 되었습니다\n피부타입은 수부지이고 완전한 톤업기능을 원하기에 이전 제품에 단점이 있어도 사용했었는데 이번 리뉴얼 된 제품은 이전 단점을 보완했지만 톤업기능은 낮아진 거 같아 아쉬움이 남았습니다\n이전 제품은 발림성이 정말 뻑뻑해서 펴바라는데 어려움이 있었고 주름 끼임이 있어 아쉬웠습니다. 하지만 완전한 톤업이 가능해서 한 겹만 발라도 자연스럽게 화이트닝 된 느낌을 낼 수 있었습니다\n그런데 이번 제품은 확실히 발림성이 좋고 주름끼임도 덜하지만 이전 제품 대비 톤업기능이 낮아지고 기름이 더 빨리 올라오는 느낌이 있었습니다\n이 톤업크림은 하나만 바르면 크게 화이트닝 되는 느낌은 없고요 거의 베이스 느낌으로 발라주고 위에 꼭 쿠션으로 커버를 한 번 더 해주는 방식으로 사용하게 되네요",
    "text55": "왈왉왉왈왈 이것 정말좋아요. 이것이 저의 일등 톤업크림. 저는 누렁이라 파란색으로 보색해주려고 2호 샀어요 아침에 학교가기전에 그냥 찹! 발라주면 만족띠",
    "text56": "메이크업샵에서 추천받고나서\n바로 구매했어요\n마음에듭니다!",
    "text57": "촉촉한데 그래서인지 엄청 밀리는 것 같애요\n톤업은 확실히 효과있음",
    "text58": "단독으로 바르면 너무 건조해서 촉촉한!!선크림이랑 1:1로 섞어쓰면 촉촉+끼임X+톤업은 제대로.\n처음에 쓸 땐 몰랐는데 그냥 쿠션만 올린것보다 톤업크림으로 한톤 올려주고, 쿠션쓰면 진짜 다크닝 개없음;;!!;\n이젠 주변애들이 톤업크림 안바르고 가면 오늘 화장안함? 이러면서 평소보다 까맣다고합니다..ㅎ 진짜 차이가 확실함..ㅋㅋ",
    "text59": "솔직히 단독으로 쓰기엔 뻑뻑해요 근데 가성비론 딱임 ㅋㅋ 바닐라코 파데가 너무 다크닝이 심해서 고민이었는데 vdl을 사기엔 비싸고 너무 건조하더라고용.. 그때 딱 이 제품을 파데에 섞어서 바르니까 딱 좋았구 바디톤업 크림들이 다 촉촉한데 좀 톤업이 약해서 아쉬웠는데 요거 섞어서 바르면 진짜 딱입니다 특히 노란쿨톤분들이 꼭 쓰셨으면 좋겠어요!! 노란끼 싹 잡혀요",
    "text60": "개인적으로 자극감 느껴져서 잘 쓰진 않을 것 같아요. 가성비는 좋으나 눈가나 자다가 긁은 쪽 근처에 가면 엄청 따갑기 때문에 재구매는 다시 고려하고 난 뒤에 할 것 같습니다.\n\n화장 지속력은 정말 오래가서 좋은 것 같아요. 다만 입가는 파운데이션 필수입니다. 물 닿으면 싹싹 지워지거든요.\n\n여름에는 땀 때문에 좀 생각해보아야 할 것 같습니다.\n\n끼임현상은 적었고 코 옆에 뭉치는 것 정도만 조금 있는 편입니다.",
    "text61": "아주 촉촉하고 얼굴 한 톤 맑게 만들어줌. 근데 나중에 기름 더 올라오고 베이스로 쓰면 자꾸 뜸. 단독으로 집앞 편의점 왔다갔다할때 ㄱㅊ을듯",
    "text62": "진짜 만족해요 촉촉해서 들뜸이나 끼임 없고 이 위에 쿠션 올려도 안 떠요 노란끼 칙칙한거 확실하게 잡아주고 제가 코 부분은 썬크림을 올리든 쿠션을 올리든 다 각질부각이 돼서 고민이었는데 이거 코에 바르니까 진짜 각질부각 1도 안돼고 맨들코돼서 너무 좋아요ㅠㅠ 지속력은 쏘쏘합니다 학교갔다오면 처음 발랐을때에 비해 노란끼가 올라와있어요 그래도 안바르는 것보다는 나음 추천합니다",
    "text63": "아 솔직히 이거 제가 잘못된거긴 한데 저 목에다 바르거든요..? 근데 맨날 까먹고 목 클렌징 안해도 뭐 안남 ㅎ 원래 얼굴에 바르는 용으로 샀는데 지속력 개똥이어서 목에다 바르는데 조아용 진짜 확실한 뽀얀 톤업 원한다하면 블루 추천 근데 자연스러운 톤업은 절대 아님",
    "text64": "🩵원래 엄청 노란끼 도는 피부인데 쓰고 화장하면 쿨톤 화장도 잘 먹어요\n\n장점: 엄청 촉촉하구요 잘 발려요 쿠션 올려도 많이 \n안두꺼워서 조아요\n\n단점: 양조절을 잘 안하면 좀 잘 뜨는거 같아요 \n바르고 픽서 안뿌려주면 지속력은 좀 약해요\n코끼임 살짝 잇습니다",
    "text65": "얼굴 완전 자연스럽게 뽀샤시 해져요 다음에 다른 색도 구매하고 싶어요",
    "text66": "베이스 올리기 전에 바르고 올리면 예쁘게 올라가요!! 너무너무 좋아요",
    "text67": "아직 제대로 사용해보지는 못했는데 테스터 사용했을 때는 톤업도 잘 되고 좋았어요",
    "text68": "지속력은 진짜 개좋아요 아침10부터 저녁11시까지 지속되는데 제품이 개기름을 얼굴에 바르는 급이에요..하 진짜 좁쌀 여드름 난지 오래돼서 이마 깨끗했는데 이것때매 지금 뒤집어지고 난리낫어요 민감성도 아닌데 ㅜㅜ 첫날에는 괜찮았는데 둘쨋날부터 뭐가 올라오더니 셋째날에는 이렇게 뒤집어졋엉쇼 차라리 에이블리에 파는 클0오 픽서사세요 제발 그거 쓰다가 한번 써볼까해서 산건데 진짜 실망이네열.. 지성이나 복합성 분들은 절대절대절대 사지마세요 파우더 했는데도 기름져서 그때부터 알아봤어야했는데",
    "text69": "VDL과 비교해서 한달 리뷰 낋여볼게요 \n(메이크업 베이스에서 가장 중요하다고 생각하는 3가지)\n1. 지속력 : 본품이 조금더 촉촉해서 지속력은 보통정도? 8시간은 힘든 것 같아요 (픽서 뿌리면 ㄱㄴ)\n2. 들뜸 : 건성인 분들은 페리페라 사용하세요! 극건성인 리뷰자는 기초 대충하고 vdl 사용했더니 화장 밀리고 뜬 날도 종종 있었지만 페리페라는 촉촉해서 없었어요\n3. 가성비 & 휴대성 : 페리페라가 더 좋아요 튜브형식으로 되어있는 점이 맘에 들었어요",
    "text70": "부드럽고 매끄러운 텍스처로 크림처럼 잘 퍼집니다. 잔주름, 가루가 전혀 잡히지 않아 건조해지기 쉬운 당장의 부위에도 피부에 착 달라붙어 자연스러운 메이크업 연출이 가능합니다. 전혀 힘들이지 않고 손쉽게 결점을 커버할 수 있는 메이크업 초바이벌의 복음!",
    "text71": "톤 맞추기용 휘뚤마뚤템으로 굿 부드럽고 자연스럽게 올라가서 좋음\n하지만 길고 얇아서 너무 잘 쓰러짐 매일 아침마다 볼링하는 기분 갓 태어난 기린도 이만큼은 안 쓰러질 듯 평소 볼링핀이 필요하신 분이라면 사세요 매일 넘어지는 게 너무 짜증나서 다 쓰면 다른 제품으로 갈아 탈 생각",
    "text72": "유튜버 광고로 사서 2통째 사용중인데 아직도 재구매의사 100% 입니다.\n\n손으로 막 발라도 뭉침, 끼임, 밀림 셋다 없어서 좋습니다.\n\n시간 없는날에 막 바르고 나가도 화사하게 톤보정이 돼서 다들 뭐발랐냐고 물어봅니다.\n\n지인들에게도 추천하고 있습니다. 건성인 친구는 조금 건조하다고는 합니다.\n\n여태써본 톤업선크림 중에 단연코 1등이라 할 수 있습니다.\n\n22호 피부인데 이거 바르면 20~19호정도 되는 것 같습니다. (바르는 양에따라 다름)\n\n커버력은 없어서 잡티나 블랙헤드는 추가커버 필요합니다.\n\n(22~21호 피부이고 속건조있는 수부지입니다.)",
    "text73": "원래 아이** 톤업 선크림 썼는데 뭔 차이일까 싶어 사봤슴니다\n\n처음 써봤을땐 뭔차이가 있나 싶었는데 말입죠\n하루이틀 써보니깐 뭔가 차이도 있는 것 같습니다\n더 예쁜 것 같은 느낌..!\n원랜 파데 프리로 선크림도 안쓰고 이것만 단독으로 쓰려고 했눈데 아무래도 차단력이 부족할 것 같긴 합니다.",
    "text74": "페리페라 베이스도 잘하는구나.. 퍼컬 받고 파란색 컬러코렉팅 베이스가 필요해서 추천 받아서 산건데 들뜸없이 잘 발려요! 💙",
    "text75": "톤업도 잘 돼요 유명해용!!!!!! 아주 좋아연 맨날맨날 써여",
    "text76": "바르자마자 톤업돼서 좋아여 자연스럽고 딱 내 피부처럼 돠ㅐ서 조아여ㅔ",
    "text77": "톤업 되면서 노랑끼 잡아주는 게 너무 좋았어요 최고!!!!",
    "text78": "음 디게 쪼꼬매요 유튜브 광고하길래\n속는셈치고 사봤는데,,, 완전 금방 다 쓸듯\n많이 발라야 톤업이 잘되는느낌\n엄청 촉촉한 제형입니당",
    "text79": "목에 바르려고 샀믐데 톤업 되고 타기 싫을째 막 바르기 제일 좋은 템 잘 발리거 잘 세안 되서 좋음 목에 바르기에는 제일 최고 딱임 지속력도 좋고 촉촉함",
    "text80": "쿠션 바르기 전에 로션 바르는 듯이 문지르면 모공 커버도 되고 톤보정도 되어서 딱이에용 제품 자체가 촉촉하고 유분기 있는 편이라 글로우 쿠션보다는 세미매트 제형 쿠션이 잘 맞을 것 같아용",
    "text81": "재구매템ㅋㅋ 톤업 확실하게 되네영 바쁠때는 이거만 바르고 나가도 ㄱㅊ은듯",
    "text82": "촉촉쓰합니둥. 노란끼커버하고 싶어서 2호샀는데 적당히 톤업돼요 🌝🌝 근데 한번 쓸때마다 튜브가 많이 홀쭉해지는걸 봐선 내용물 먾이 없늗듯 ㅜㅠ",
    "text83": "만족하는 상품입니다! 재구매 의사 백프로!! ㅎㅎ 좋아용!",
    "text84": "베이스로 추천받아서 구매했어요\n페리페라껀 믿고사니까~ 마음게글어요",
    "text85": "흉터가 있으면 좀 끼기는 하는데 목 색 맞추려는 용도로는 딱 좋은 것 같아요",
    "text86": "선크림과 톤업크림이 합쳐진 뜻한 제품. 저는 단독으로도 바르고, 파운데이션 전 단계에 바르기도 해요.",
    "text87": "그냥 저냥 사용하기 조아용^^ 유후^^\n다들 이거 다 사세욤",
    "text88": "딱 톤업크림이 필요했는데 \nnct도영,정우가 광고하는 제품이여서 한번 사봤어요~!^_^\n완전 티나게 톤업이 아니라서 조아욤\n끈적거리지도 않아요 여름에 사용하기 좋은 것 같아요!\n대신 양조절을 좀 해야할 것 같애욤",
    "text89": "본인 수부지에 트러블 몇 개 있는 피부예요!!\n한 달 사용해 봤는데 되게 촉촉하고 노란 피부 보정이 진짜 잘 돼요 소량으로만 발라도 피부 화사해지는 게 보이고 이거 바르고 쿠션 올리면 모공 부각도 덜 해서 좋아용!! 가격도 싼 편이라 휘뚜루마뚜루 쓰고 있고 다 쓰면 몇 개 쟁일 예정입니다~~ 건조해지는 건 전 딱히 못 느꼈어요! 지속력도 나쁘지 않습니당",
    "text90": "로션처럼 가볍게 발리는 톤업크림을 찾고 있었는데 딱 마음에 듭니당 ㅎㅎ 기초를 너무 기름지게 하면 밀리지만 기초 가볍게 하고 양을 적당히 조절해서 바르면 밀리지 않고 자연스럽게 환해져요! 백탁처럼 발리지 않고 내 피부인 것 처럼 밝아져서 파데프리 할 때 잘 쓰고있습니다",
    "text91": "뽀얀 우윳빛 필터, 내 피부에 ON!🌸\n\n아침에 거울을 보면 칙칙한 피부톤이 먼저 눈에 들어오잖아요. 그런 날엔 뭔가 살짝 톤업해주고 싶은 욕심이 생기는데, 그럴 때 딱 좋은 게 바로 이 제품이었어요.❤️🙌\n\n제가 사용한 건 #퓨어블루 컬러였는데, 이게 정말 신의 한 수!🤫\n노란기 도는 피부를 맑고 깨끗하게 보정해주는 느낌이 들더라고요.\n한 겹 발랐을 뿐인데 피부에 은은하게 ‘뽀얀 필터’ 씌운 느낌?\n톤업크림 특유의 백탁이나 들뜸 없이 부드럽게 발리고, 쫀쫀하게 픽싱되는 점이 정말 마음에 들었어요.✔️\n\n특히 SPF30 PA++ 자외선 차단 기능까지 있어서, 평소에 선크림 겸용 톤업 베이스 찾는 분들에겐 이만한 게 없겠다 싶더라고요.🥺\n단독 사용 시에도 피부 좋아 보이는 그 꾸안꾸 느낌 낼 수 있어서, 출근 전 간편하게 바르기에도 딱이에요.☺️\n\n⸻\n\n장점❤️\n\n✔ 자연스러운 톤 보정 – 뽀얀 우윳빛 피부 표현 가능\n✔ 가볍고 촉촉한 텍스처 – 수분크림처럼 스며들어요\n✔ 자외선 차단 기능 포함 – 따로 선크림 안 발라도 OK\n✔ 노란 피부톤 보정에 효과적 – 퓨어블루 컬러 강추\n✔ 단독/메이크업 베이스 겸용 가능 – 활용도 높음\n\n⸻\n\n단점😭\n\n✖ 지속력은 중간 정도 – 오후쯤 되면 살짝 묻어날 수 있어요\n✖ 피부 타입에 따라 흡수력 다름 – 지성 피부는 파우더 마무리 필수\n✖ 톤업 컬러 선택 중요 – 너무 밝은 색은 붕 떠보일 수 있음\n\n⸻\n\n이런 분들께 추천해요😻🍀\n\n• 노란 피부톤을 자연스럽게 보정하고 싶은 분\n• 톤업 크림 특유의 답답함이 싫으셨던 분\n• 출근길, 등교길에 빠르게 피부톤 정리하고 싶은 직장인/학생\n• 자연스러운 민낯 메이크업 좋아하는 꾸안꾸파\n• 선크림과 톤업을 한 번에 해결하고 싶은 효율러",
    "text92": "페리페라 블러셔 샀을때 샘플로 같이 와서 써보게 된 제품인데 처음엔 잘 안맞는것같아서 안쓰다가 다시 써보니까 괜찮더라고요! 피부에 착 먹혀서 화장도 잘먹고 톤업도 되어서 얼굴도 화사해보여요! 그리고 선크림 기능도 있다고 해서 썬크림으로 생각하고 발라도 될것같아요!\n건성에 민감인데 전혀 트러블, 매트하거나 이런거 전혀없고 피부에도 착 달라붙어요!\n한번쯤은 구매해봐도 좋을것같아요!",
    "text93": "개빡쳐서 욕하고 싶은거 참아가면서 솔직하게 리뷰함\n페리메라 블러톤업크림 시카제품 너무 만족해서 재구매할려는데 단종돼서 여기저기 찾아보다가 \n같은페리페라에다가 시카 단종되고 제품명에도 있듯이 필터라고 적혀있어서 비슷한 효과를 보겠거니하고 구매했음.\n\n근데 전혀 밀착력도 모르겠고, 지속력 개별로고 개기름 개쩜. 톤업은 확실히 되는거 같으나 지속력부분에서 너무 아쉬움.\n\n근데 내가 결정적으로 개빡친 이유. 두번째 발랐을때 일이 터짐. 처음 발랐을때는 선크림 위에 발랐었는데 오히려 그게더 지속력 잘된듯. 두번째는 기초하고나서 바로 톤업크림 발랐는데 이거 바르고 나서 피부가 너무 간지러운거임. 그래도 겨울이기도 하고 괜찮아지겠지 하고 집에와서 씻었는데 씻고나서 거울 보자마자 개놀람. 피부 싹 뒤집어진거임.\n\n썬크림 펴바르고 그 위에 이거 발랐을때는 괜찮았고, 이거만 발랐을때 이렇게 뒤집어진거면 성분이 안좋은거 아닌가??\n\n진짜 어딜가나 피부 좋다는말 듣고 생리때도 뾰루지 날까말까한 피분데 이거바르규 한순간에 뒤집어져서 진짜 개짜증남.\n\n시카제품에 너무 만족했어서 이 제품고 기대한 내가 후회스러움.",
    "text94": "밝혀준다해서 구입했는데 제형도 끼지 않고 사용감에 있어서는 매우 만족해요\n다만 (코옆)붉은기 커버가 좀 안 되어서.. 녹색 제품으로 다시 구입해볼까 고민중입니다\n\n\n*증정품도 같은 블루 제품이라 좀 아쉽지만.. 여행갈 때 들고가려구요 ㅋ\n\n 좋은 제품 만들어주셔서 감사합니다!",
    "text95": "피부화장 하기 싫을 때 가볍게 사용하기 좋아요!!톤도 화사해지고피부 자극도 덜해서 n번째 사용 중입니다.",
    "text96": "와이거진짜졸아요 저 이거 맨날ㅋ습니다 생얼템으로추천드려욤",
    "text97": "좋아여 보정도 잘 되고 톤업도 잘됨 지속력은 프라이머 정도를 기대하면 안될 거 같긴해요",
    "text98": "자연스럽게 톤업되고 간단하게 쓰기 좋아용 ❤❤❤좋아요❤",
    "text99": "건성이라서 항상 톤업크림 쓰면 건조하고\n들떠서 고민이었는데  페리페라 톤업크림은\n촉촉하고 건조하지 않아서 좋아요 \n노란끼 잘 잡아주고 톤업이 잘되고 위에 \n쿠션올려도 밀리가나 들뜨지 않아요 \n추천합니다.",
    "text100": "재구매예용ㅎㅎ 진짜 촉촉하게 발려서 톤업크림은 여기에 정착함요",
    "text101": "톤업이 잘되는편이라 데일리로 이거는 꼭 발라요 이거바르고 선크림만 바르고 나가기도 해요",
    "text102": "제품은 품질이 우수하고 디자인도 세련되어 사용하기 편리합니다. 기능이 잘 최적화되어 있어 사용자에게 편안하고 효율적인 경험을 제공합니다. 일상적인 사용에 적합하며 믿고 사용할 수 있는 제품으로 추천할 만합니다.",
    "text103": "건성인데 촉촉하고 발림성도 좋아요 😀 😄 \n톤업도 잘되고 밀착력도 좋습니다. \n촉촉해서 쿠션도 잘먹고 좋아요 \n만족합니다.",
    "text104": "적당히 톤업도 밝게 잘 되고 색도 맑아요 피부 안 좋을 때 비비에 섞어서 바르면 금방 진정됩니다 추천이요",
    "text105": "이거 진짜 생얼템.학교에 얘만 바르고 가면 피부가 편안해서 좋아요 그냥 생얼템 최고",
    "text106": "딸아이가 필요하다고 해서 구매했는데 몇 번 쓰고 자꾸 손이 안 가는 제품 중에 하납니다",
    "text107": "촉촉해서 도움이 돼고 톤업이 자연스럽게 돼서 도움이 됐어요",
    "text108": "좋아요 자연스럽게톤업되서 맘어들어요ᆢ아이와함께 사용해요~",
    "text109": "테스트해 보고 구매했는데 얼굴에 사용했을 때는 저한테는 잘 안 맞아요. 손이 잘 안갑니다. 다른 걸 찾아 봐야 될 거 같아요.",
    "text110": "일단 발림성 좋고 피부톤이 밝게 ~~톤업 되니 너무 좋아요.",
    "text111": "저는 메이크업 후 목이랑 얼굴 색차이가 날때\n목에 발라주고 있어요\n건성이라 다른 톤업크림 바르면 들뜸이 심한데\n이건 안떠서 계속 사용중이에요🫶",
    "text112": "메이크업 지속력 굿 \n하지만 제 피부에 비해 밝고 안맞는거 같아 친구 줬습니다\n친구는 잘 쓰고 있다고 하네여!!",
    "text113": "이거 노란끼 싹 잡아줘서 쿨톤돠요!!진짜 꼭사세요 쿠션 전에 하면 다크닝도 없어요 ㄷㄷ",
    "text114": "끈적하거나 밀리지않는 제형이고\n꽤나 산뜻하게 마무리돼요! 톤업이 생각보다 확실히 돼서 \n죠음 목에 바르기도 굿",
    "text115": "어엄청나게 드라마틱하게 하얘지는건 아닌데 되게 깔끔하게 톤보정이 잘 돼요! 바르고 나면 노란기 없어지고 톤이 균일해져요 유분감 별로 없고 꽤 산뜻하게 마무리됩니당",
    "text116": "아이가 유튜브보고 써보고 싶다고ㅈ해서 구매했는데 괜찮닥고 하네요",
    "text117": "모공 메꿔주고 정돈돼 보여요.\n단점은 겨울에 쓰기 너무 매트하다는 점.\n여름에 좋을듯.",
    "text118": "피부톤 화사하게 밝혀주고 화장안해도 되는 편리함 까지 !! 완젼 추천해요! 그리고 본인 피부톤에 맞게 3가지 종류가 나와서 골라쓸 수 있어 좋네요",
    "text119": "칙칙함이 많이 개선되어 좋습니다.\n다시 구매할 의사가 분명히 생깁니다.",
    "text120": "벌써 두통째 비웠어요 양이 생각보다 적은듯.. 아침에 학교 가기전 가볍게 바르고 가기 좋아요 수분감은 엄청 좋고 촉촉해서 발림성도 마음에 드는데 지속력은 거의 없어서 아쉽ㅜㅜ그래도 노란끼 잡는 보색 톤업 크림 중에서는 이게 가장 좋더라고요 확실히 하얘져서 만족합니다",
    "text121": "피부표현에 즉각적으로 수분은 물론 피부톤을 화사해져요\n운동할때 추천합니다👍",
    "text122": "너무 촉촉해서 안바르게되는.. 파우더 처리 꼭 필요한 아이니여 그리고 나 피부 개좋은데 이거 바르면 뾰루지남",
    "text123": "얼굴은 좀 허연데 모가지가 아주그냥 꺼매서 이걸로 톤업하고 파우더씁니당 좋아영",
    "text124": "피부표현에 즉각적으로 수분은 물론 피부톤을 화사해져요 \n자연스러워서 추천합니다 \n제형은 가벼운 수분크림 같은 제형 이에요.",
    "text125": "얼굴 흙톤이어서 삿어요 이거 바르면 사람 빛깔나요 ㅠㅠ 마니파세요",
    "text126": "생각보다 촉촉하고 발림성이 좋아서 놀랐어요! 블루 베이스 더 비싼 제품 쓰다가 페리페라 가성비 좋은 것 같아서 정착할 예정입니다",
    "text127": "흠. 지성이 쓰기에 좀 촉촉쓰하지만 나름 아주 좋아서 만족하면서 쓰고있습미당",
    "text128": "음..추천은 하지 않아요 ㅠㅠ\n흡수도 잘안되고 이거 바르고 화장하면 떠요",
    "text129": "선크림 기능도 되고 자연스럽게 톤업돼서 완전 만족한 제품이에요!! \n제형은 촉촉하고\n가격도 그렇게 비싼편도 아니라서 가격적인 면에서도 만족한 제품이였어요\n추천해요",
    "text130": "매장에 있는 모든 톤업크림 테스터 해봤는데 이게 제일 촉촉하더라고여 그래서 목에다 바를 용으로 이걸 샀네여 잘 쓰구 있어여 은은하게 톤업 잘됨요",
    "text131": "테스터 해보고 좋아서 행사안해더 구매햇어요\n담에 행사할때 재구매고고",
    "text132": "파란색이라 노란기도 커버해주고 제형도 너무 묽지도, 빡빡하지도 않아서 아주 좋아요! 다만 쿠션이 좀 파래진다는점..! ㄱㅋㅋㅋ",
    "text133": "매장에 읶는 모든 톤업크림 발라봤는데 다 뻑뻑한; 거예요 근데 페리페라는 삭 흡수되어서 만족하고 근데 지속력이 막 좋진 않지만 쨋든 만족하면서 잘쓰고있름요",
    "text134": "노란끼가ㅜ마니돌아서 블루로했는데 넘 좋아영 ㅋ 선크림바르고 소량 톡톡 ㅋ",
    "text135": "누런 톤때문에 베이스를 발라도 좀 완성도가 낮은 느낌이었는데 이 제품으로 톤을 정돈시켜서 화장을 하니까 더 맑아보여요",
    "text136": "쿠션 올리기 전 바를 미백 제품 찾고 있었는데 파랑 베이스라 노란끼 많은 저에게 아주 딱입니당 가격도 착해서 가성비 좋은 제품 같아요!",
    "text137": "얼굴 하얗게 만들때 제일 좋아요 파데 대신 바르기 좋아요 커버력은 없어요",
    "text138": "잘 안쓰게 되는 것 같아요ㅠ 바르기가 애매해서.. 손이 깨끗할때만 발라요",
    "text139": "조아영 ㅋㅋ 나이가 드니 노란빛으로 변한얼굴인데 이거바르면 굿",
    "text140": "발림성을 제일 중요하게 생각해서 이걸로 구매해봤는데 할인가로 구매해 잘 산 것 같아요",
    "text141": "엄청 촉촉하다 이런느낌은 아니지만 파데프리 메이크업할때 아주좋네요.\n양도 적당하고 고스맥스에서 제조한거라 믿음직스러워요 ㅎㅎ\n단 각질 정리 잘 안하고 바르면 코 끼임, 밀림 있을것같아요!",
    "text142": "새로 산 파운데이션이 톤이 맞지 않아 구매했어요\n너무 노랬는데 섞으니 밝아져서 좋더라고요",
    "text143": "겨울에 건조한 피부에 바르니 좀 뜨는 느낌이 있는것같아요ㅠ 그래도 너무 좋습니다 추천합니댜!",
    "text144": "핑크 톤업보다 파란 톤업 잘 맞아서 사용햤는데 가볍고 좋아요 강추합니다",
    "text145": "타 제품에 비해 지속력도 짧고 톤업효과도 낮아서 재구매는 안 할듯 ㅂㄷㅇ은 매트한 대신 톤업효과 길어용 얘는 촉촉하게 발리는데 지속력 딱히 모르겠아유",
    "text146": "퓨어 블루 밀크 톤 업 밀착력 이 좋아서 자연스러운  피부  표현에  도움을  주는  제품으로  추천합니다.",
    "text147": "저는 톤업용으로 샀는데 사실 톤업은 무난한데 홍조인한테 너무 추천드려요 친구가 홍조가 너무 심해서 혹시나 싶은 마음에 사용했는데 홍조 싹 죽어요",
    "text148": "촉촉하게 발리고 적당한 톤업이 되어 생얼로 외출하고싶은 날 사용하기좋아요",
    "text149": "밀크톤업 자연스러운  피부 표현에  도움을  주는  제품으로  추천합니다",
    "text150": "지속력 ⭐️ 2.0\n발림성 ⭐️4.0\n수분감 ⭐️ 4.0\n\n수부지이고 T존에 기름 있는 편인데 지속력이 그닥 좋진 않았어요 톤업 효과는 괜찮네용 다른 브랜드꺼 쓰다가 요거 행사하길래 구매했는데 아쉽네욭,....",
    "text151": "코끼임 심해요\n노란끼 잡을때 이마, 볼, 턱에 얇게 깔아주고 피부 드갑니다\n\n코옆은 조심히 바르세용",
    "text152": "어..단독으로 쓰긴에는 특유ㅡ이 톤업크림처럼 됩니다..",
    "text153": "톤업이 잘 되어서 맘에 드는 제품이에요 발림성도 좋고 맘에 듭니다",
    "text154": "아직까진 잘 모르겟어용...근데 제가 다른 브랜드 비슷한 제품 쓰고 피부가 뒤집어졌었는데 얘는 안 그런 거 같아용",
    "text155": "이 톤업크림 깔고 위에 비비 올리고 파우더했는데\n밀리고 떡져서 당황스러웟어요,.",
    "text156": "톡촉하지는 않은데 그냥 그저 간단하게 방르리 좋은듯 딱히 또 건조하지는 않음",
    "text157": "입구가 영 조잘 하기 편하고 칙칙한거 톤업하가 편해요 학생분들 쓰세요",
    "text158": "톤업크림 필요해서 구매해봤어요 맘에 듭니다 써보려구요 여름에",
    "text159": "아 진자 페리페라 무ㅜㄴ데. 너무 좋아여 쵹쵹하구 안 뜨구 피부 밝아지구 걍 느좋",
    "text160": "촉촉하고 톤업도 잘 되는데 시간지나면 얼룩덜룩하게 무너지고 다크닝 와서 좀 어두워져요",
    "text161": "매장에서 여러 제품이랑 비교해서 구매했는데 만족감 높아용 목에 톤 맞추려고 산 것도 있지만 얼굴에 발라도 좋아요\n수분감 있어서 좋은 거 같아요",
    "text162": "톤업크림이 필요해서 구매했는데..\n음 잘 모르겠어요~!ㅠㅠ",
    "text163": "그냥 그럭저럭템인데 쓰기 쉬워서 좋음 ㅋ 다른 색상도 사볼까싶음",
    "text164": "좋아용!!  촉촉하고!! 메이크업베이스 웬만하면 이가격보단 훨씬 비싼데 가격대비 정말 좋습니다 나오는것도 시원시원하게 잘나오고 톤업도 확실하게되네여",
    "text165": "촉촉하고 마지막에 보송하게 밀착되어요! 건성이시라면 기초를 탄탄히 하고 하셔야할듯? 전 누런 23호인데 파데 다크닝 때문에 한번 사봤는데 괜찮은듯해요",
    "text166": "톤보정 하눈 거 중에 제일 가성비잇어ㅛ요 노란끼 바로 잡아주고 화장전에 꼭 햐줍니다",
    "text167": "촉촉하고 톤업도 확실하게 잘 돼요 끼이는것도 없고 들뜸도\n없어서 데일리로 잘 쓰고있어요 단독으로 발라줘도 이쁜데 화장 전 올리고 베이스 깔면 다크닝도 덜 와서 좋아요",
    "text168": "좋아요좋은데…좋은데…건성은사지마세요..\n스킨케어잘해주면 ㄱㅊ긴한데 특히 악건성은 절대로.🤯 그리고 특히 겨울에 쓰기엔 좀 건조했었음..그래도 노란끼잘잡아주고너므좋음ㅎㅎ\n요즘은 걍 목 색 맞추는데에만 씀",
    "text169": "톤업도 잘 되고 좋은데 너무 기름져서 지성들이 쓰기에는 조금 안 맞을 듯",
    "text170": "기름진 톤업 크림 쓰면 얼굴 좀 간지럽 ... 잘 밀착되지는 않음",
    "text171": "목에 바를려고 구매했어요 묻어남없고 자연스러운 톤업되서 재구매할예정입니당",
    "text172": "촉촉한 톤업크림 찾으셨다면 이거 ㅈㅉ 추천합니다\n촉촉해서 발림성 좋아요\n근데 모공 잇으신 분들은 시간 지나면 유분 쫌 돌면서 모공에 낀다고 느끼실 수도 잇을 거 같애여 제가 그랫거든여^~^ 그리고 촉촉한 제형에 비해 은근 지속력도 오래가여!!!!!!! 지속력 개똥 절대 아님 근데 제가 세라마이드 성분에 개ㅐㅐㅐㅐ예민한데.. 그래서 그런가 이거 바르면 모낭염이 한두개씩 나요.. 기분탓인가 혹시나 저처럼 세라마이드 성분에 민감하신 분들 계시다면 참고 하시긔 .. 그래도 촉촉해서 또 다시 추운 겨울이 오면 너무 잘 쓸 거 가태요오",
    "text173": "촉촉하게 발리고 노란끼 확실하게 잡혀요 재구매했습니다 ㅎㅎ",
    "text174": "화장하고 목이랑 피부랑 톤 맞추려고 구매했어용 그냥 무난하게 사용하기 조음!",
    "text175": "엄청 촉촉한 타입이고 톤업 효과는 반톤~한톤 정도 높여쥬는 것 같아여",
    "text176": "끈적할까 싶어서 걱정했는데 완전 촉촉함 톤업 지림 목에 사용하려고 구매함 재구매 의사 200프로임",
    "text177": "전 수부지피부인데 촉촉해서 이번 겨울에 너무 잘 써줬어요!! 웜톤이라서 피부가 노란게 마음에 안들었는데 노란끼를 확실히 잡아주니까 만족스러웠어요!! 근데 단독으로 발랐을때 시간이 지날수록 유분감이 올라오면서 약간 지워지는 느낌이 들더라구요ㅠㅜ 지성,수부지,복합성 분들은 파우더 처리 꼭 하시고 사용하셔야 할거같아요!! 그것 빼고는 가성비도 좋고 다 괜찮았습니다",
    "text178": "좋아요 ㅎㅎ\n잘 사용하고있어툐!\n또 구매항개요~~!!!",
    "text179": "지속이 넘 짧아 아숩... 썬크림 대용으로 바르기엔 양이 적고 코렉팅으로 쓰기엔 지속이 아쉽고... 가볍게 화장하는 날에만 쓰기 괜찮았던 것 같아요 그냥 저냥 쏘쏘",
    "text180": "촉촉한 톤업크림인데 투명하고 얇게 발려서 베이스 깔기전에 바르면 좋아요",
    "text181": "얼굴이 노래서 좀 커버되는 톤업 크림을 찾고 있었는데 예전에 가서 사용을 해봤었는데 너무 좋게 노란색이 잡아지고 톤업이 되어서 너무 좋았는데 갈때마다 재고가 없었는데 이번에 갔을때 재고가 있어서 사게 되었는데 쿠션 안 바르고 이거 바르고 화장을 해도 파데프리처럼 너무 좋더라고요",
    "text182": "뭔가 되게 촉촉 제형 묽은 제형인데 기초 하고 흡수 제대로 안 시키면 얼굴에서 나가돌아요...\n그리고 저는 사자마자 하루 썼는데 좁쌀들이 막..ㅜ",
    "text183": "좋아요 ㅎㅎ 잘사용하고 있어요\n다음에도 또 구매할게요 ~!!",
    "text184": "엄청 촉촉하고 톤업도 잘 돼요 !! 지속력도 꽤 괜찮아서 만족해요 !!!",
    "text185": "생얼에 바르기 참 좋은 제품인것 같아요 심하게 백탁현상이 있는 것도 아니고 자연스럽게 톤업시켜줘요 발림성도 좋고 향도 좋아요~",
    "text186": "발림성도 좋고 순하고 톤업도 예쁘고 떨어지면 또 살 것 같아요~",
    "text187": "부드럽게 발리고 톤업도 되고 좋아요 할인기간에 구매해서 더 저렴하게 샀어요~",
    "text188": "노란끼 잘 잡히고 톤업도 잘돼서 이것만 발라도 피부 이뻐보여요 그리고 트러블도 안남",
    "text189": "좀 뭉치게 발리는 감이 없지 않아 있는 것 같아요 근데 자연스럽게 톤업 시키는 걸로는 데일리템으로 좋은 것 같아요",
    "text190": "톤 보정 잘 돼서 좋고 기분탓인진 모르겠는데\n이거 쓸 때마다 화장 잘 돼서 앞으로 정착할 것 같음",
    "text191": "여름이라서 타서 이거 사봤는데 진짜 톤없은 잘 되고 이쁘게 발려용 ㅋㅋ",
    "text192": "2통째 사용하고있는 제품이예요 ㅠㅠ 너무 좋아여 지속력은 별론데 촉촉해서 좋아요",
    "text193": "촉촉하고 톤업도 제대로 해줘서 자주 쓰고 있습니다!!지속력은 보통이에요",
    "text194": "지속력 진짜 좋아요! 향도 좋고 톤업 효과 맘에 들어요💗 여름보단 겨울용인거 같아요",
    "text195": "지속력은 안좋은편인데 ㅠㅠ 엄~~청 촉촉해서 쿠션하기전에 바르는편입니다 건성분들 추천",
    "text196": "확실히 노란기를 잡아주기는 하는데 얼굴이 좀 칙칙해보일수잏음ㅜ",
    "text197": "이거 목에 바르는 용도로 쓰고 있는데 지속력이 약ㄱ간 짧아요 글고 얼굴에 바르다가 양조절 잘못하면 토시오되니까 조심!!",
    "text198": "친구가 이거 쓰는데 겁나 하얗길래 구매했는데 전 톤업이 많이 되진 않음… 근데 파데프리하기 괜찮은 제품인 듯 물론 시간 지나면 입주변이나 만진 부위 살짝 지워짐 ㅜ 거기다가 덧칠하면 이상함",
    "text199": "칙칙하던 톤이 이거 바르면 화사해져서 잘 사용하고 있어요ㅋㅋㅋ",
    "text200": "노란끼를 확실하게 잡아줘요! 한가지 아쉬운 점이 있다면 자외선 차단지수가 낮아서 단독사용은 어려울것 같다는거?ㅠㅠ"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 필터 핏 밀크톤업",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020938526ko.jpg?l=ko",
    "review_name": "[단품] 03 클리어민트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209385",
    "text1": "쿠션 대신 사용중인데, 부드럽고 촉촉하게 발려서 너무 좋아요!\n지속력도 이정도면 꽤 좋은 편 같습니다😻",
    "text2": "뭔가 피부에 착 감기거나 붙는 느낌은 아니고 살짝 겉도는 느낌이라 뭔가 좀 아쉽네요ㅜ 그래도 톤 보정은 확실히 되는 것 같아요 바르면 뭔가 확실히 초록빛 돌아요\n근데 이거 살바에는 다이소에 입큰 톤코랙팅 있거든요.그거 사시는 거 추천해요 그건 진짜 자연스럽게 톤업도 되서 전 파데프리용으로도 자주 써요",
    "text3": "생각보다 약간 조오금 밀리긴 하는데..!\n붉은기 커버가 엄청 잘되서 너무 좋아용",
    "text4": "촉촉하니 적당히 바르면 화장이 밀리지도 않고 오히려 더 예쁘고 자연스럽게 피부 표현이 잘 되더라구요…ㅠㅠ \n\n물론 단독으로만 발라도 자연스럽게 톤업돼서 민낯인 척ㅎ 하구 다닐 수 있어요! 레전드 꾸안꾸 메이크업 필수템…입니다 ^~^\n\n붉은기가 고민이라 그것만 커버하려구 친한 언니한테 추천받은 건데 넘 조으네요…🫶🏻",
    "text5": "홍조 보정이랑 톤업이 진짜 잘됨 그냥 싼 거 산건데 가격대비 진짜 ㄱㅊ은듯 셀퓨전씨 비비가 조금 뻑뻑하고 칙칙해서 셀퓨전씨 비비 + 페리페라 밀크 톤업 섞발해주면 ㄹㅇ개좋음",
    "text6": "진짜 좋아요 ! \n나머지또 사 냥냥 ... \n\n미백 자영스러워용 !",
    "text7": "제가 써보고 친구한테 추천해주었는데 진짜 좋고 톤업도 잘된데용",
    "text8": "아니 이거 진짜 개 좋음 두개째임\n피부톤 정리에 개좋음 \n이거 하고 쿠션바르면 모공까임도 없고 다크닝도 안 옴\nㅇ거 왜 안 삼?",
    "text9": "프라이머 거기서 거긴데 가격이 싸서 샀어요 근데 진짜 양 적다",
    "text10": "제 친구가 홍조가 약간 있어서 톤업용으로 한번 사줫는데 만족 하다고햇어요ㅗㅇ",
    "text11": "홍조 많은편인데 베이스 깔기전에 한번발라쥬면 톤 정리 어느정도 되가지구 좋아용",
    "text12": "아…돈이 좀 아까워요.. 발림성만 좋았고 그외에는.. ㅎ",
    "text13": "목 색깔 맞추려고 샀는데 넘 잘 쓰고 있음 근데 팔에 살짝 착색있는 부분에 했더니 접히는 부분이라 그런지 조금 뜨긴 함 목에 쓰는거 추천",
    "text14": "발림성이랑 톤업효과는 만족스러워요\n하지만 눈쪽에 바르고 두드리면 약간의 눈시림이 있어요",
    "text15": "이거 겁나 촉촉해요 그리고 몇분 지나면 부드러워지고 향도 진짜 좋아용 톤업크림 찾으시면 이거 추천!!",
    "text16": "내가 젤 좋아하는 톤업크림\n피부 톤정리에 탁월해서 화장 전에 얼굴을 깨끗하게 만들어 줄 수 잇음ㅎㅎ 넘 좋",
    "text17": "아니 피부 컨디션 ㄱㅊ을땐 이거만 발라도 ㄹㅇ 괜찮음\n이거ㅜㄹㅇ 개좋음 다이소에서 퍼프 아무거나 사서\n그걸로 펴바르면 되게 잘먹음\n홍조를 개잘잡아줌 톤보정 미쳣음",
    "text18": "촉촉하니 적당히 바르면 화장이 밀리지도 않고 오히려 더 예쁘고 자연스럽게 피부 표현이 잘 되더라구요…ㅠㅠ \n\n물론 단독으로만 발라도 자연스럽게 톤업돼서 민낯인 척ㅎ 하구 다닐 수 있어요! 레전드 꾸안꾸 메이크업 필수템…입니다 ^~^\n\n붉은기가 고민이라 그것만 커버하려구 친한 언니한테 추천받은 건데 넘 조으네요…🫶🏻",
    "text19": "색 예쁘고 홍조도 잘 가려주고~ 아주 만족하면서 잘 사용하고 있어요~ 톤업이라 아주 맘에 들어요♡",
    "text20": "아주 자연스럽게 발리고 색 예쁘네요~ 몇번 사용하지 않아서 정확하게 판단하기 어렵지만 첫인상은 합격! 꾸준하게 사용해보려구요~",
    "text21": "진짜 무슨 로션처럼 엄청 부드럽게 발리고 \n자연스럽게 톤업이 되는 것 같아요\n지속력은 그냥 무난한..!",
    "text22": "얼굴이랑 목 색 차이나는거 극혐하는게 이거 목에 바르면 딱 맞아서 좋아요 많이 파세요",
    "text23": "홍조가 심한 편이라 붉은기 잡으려고 샀는데 드라마틱하게 붉은기가 잡힌다기보단 좀더 맑고 밝아지는 느낌이 강했습니다! 톤업 기능이 좋고 건조하지도 않고 촉촉하게 잘 발렸습니당 지속력도 괜찮았어요!",
    "text24": "얼굴에 안쓰고 목에 쌌어용\n지상인데 얼굴에 쓰기에는 너무 묽고 기름짐",
    "text25": "별로임 붉은끼 가릴려고 산건데 안가려짐 걍 촉촉한 초록색일뿐",
    "text26": "엄청 촉촉했고, 잘 안 지워져서 좋았습니다. 톤보정이 되어서 좋았습니다. 사계절 내내 다 쓸 수 있는 제품입니다. 발림성도 좋고, 밀착력도 좋았습니다",
    "text27": "홍조커버도 잘되고 너무 매트하지않고 적당히 촉촉해서 좋아욤 !",
    "text28": "들뜸없이 촉촉하게 잘 발리고 자연스럽게 환해져서 좋아요~! 뻑뻑하지 않고 로션처럼 잘 발리는게 장점같네요! 지속력은 조금 아쉬워요",
    "text29": "쿠션쓰기 전에 바로 이거 바르면 톤업이 되면서 톤이 일정해져서 이걸 바르고 바르지 않고 쿠션을 바르는 거랑 다르더라구요 좋아요 좀만 발라도 톤업이.잘되서요",
    "text30": "드라마틱하게 바꿔주진 않았어요. 그래도 약간 뽀얗게 되긴하는데 홍조용으로는 비추...ㅠㅠ 여름에 바르면 녹을거 같은 느낌이 약간...났어요. 양조절이 중요한거 같아요.",
    "text31": "아니 이거 바르고 쿠션 올리면 다크닝 정ㅓ어얼대 안 옴\n내가 다른 선ㅋ림같은거 발라봣는데\n하나같이 다 ㅈㄴ기름져서 지성인 내가 바르면 걍 기름광인되는데\n이거는 기름진 그런게 아니라 ㄹㅇ 수분촉촉 그런거라서 개조음\n나 피부 홍조 좀 잇고 붉은 편인데\n이거 바르면 걍 피부톤이 맑게 정리됨 잡티커버 그런 건 거의 안되고 ㅇㅇ\n피부 누런 사람은 파란색 쓰셈 개애조음",
    "text32": "일단 너무 촉촉합니다 그리고 향도 좋아서 그냥 수분톤업크림? 크림보다 로션에 가까워용 진짜 부드럽게 발리고 촉촉함 사실 지속력이나 발림성은 잘 모르겠어요 저는 쿠션 양조절 부분에 톤업크림 짜서 쿠션이랑 섞어서 사용해요 근데 퍼프가 촉촉해져서 베이스가 더 잘 먹히긴 하더라구요 그리고 제가 쿠션 호수를 올리려 했는데 톤업 크림이랑 섞어서 쓰니까 한톤 밝아져서 호수도 안 바꾸려구요 ㅎ 그냥 촉촉한데 톤업까지 자연스럽게 되니까 베이스 할 때 꼭 필요한 존재입니다ㅎ",
    "text33": "저의.. 아기 토끼와.. 아기 강아지 때문에 삿구요 평소 톤업크림에 대한 안 좋은 인식 있었습니다 밀림 현상과.. 그 문지르면 뭉쳐서 나오는 그것 때문에.. 그래서 평소 톤업크림에 눈길도 주지 않는 편이었는데 사랑의 힘으로 이겨냇구요.. 23호 인간인데 21호 인간처럼 보일 수 있습니다 제가 목이 더 하얀 편이라서 더더욱 좋았고요 홍조가 있는 편이라 민트로 샀고 뭐 살지 고민이신 분은 2호로 사시는 게 무난할 거 같습니다! 얇고 부드럽게 잘발려서 진짜 제품성 좋은 거 같아요!! 저는 개인적으로 스파츌라로 얇게 도포해서 퍼프로 두드립니다! 그렇게 되면 얇아서 두 번 정도 덧바르는 거 같아요! 피부는 두껍게 바르면 절대 안 됩니다 ㅠㅠㅠ 얇게 여러 번 바르는 게 훨 나아요 커버가 필요한 부분만 여러 번 하시는 게 좋구요 저는 만족합니다!! 이거 다 쓰면 2호도 사볼려고요! 그때까지 모델을 한다면..",
    "text34": "화장하기 귀찮을때 이것만 바르고 나가는데요 완전 좋어요 ㅜㅜ 이거하고 파우더 처리하면 쌩얼인듯 아닌듯 휘뚜루마뚜루ㅜ🥰 제 피부가 잘 먹는건지 모르겠지만 지속성은 조금 떨어지는 것 같아요 아침에는 밝고 깔끔해보였는데 오후에 보ㅕ면 엥 이게 내 피부라고?? 너무 어둡 칙칟해서 ㅠ 이부분 빼면 좋아영",
    "text35": "어머니가 사용하시는데 톤 업 잘되서 맘에 드신다고 하시는데 양이 적어서 금방 소진되서 이 점이 아쉽다고 하시네요.",
    "text36": "잘 썼는데 용량 작아요...ㅠㅠ퓨ㅠ 좀많 더 있음 좋을텐데",
    "text37": "ㄹㅇ초록광으로써 샀지만 너무 만족하고 맨날 쓰는중 입니다 이거하고 23호 써도 안어두움. (평소 21호씀)",
    "text38": "야 이거 친구추천으로 샀는데 좋음 붉은기 잘 잡힘\n다덜 이거 써보기길 ㄱㄱ 근데 이거 혼자 바르면 좀 뻑뻑하고 세럼 다 흡수안됐을때 바르면 좋음",
    "text39": "목에 톤 밝히려고 바르는데 쓱쓱 잘 발리고 안 바른 것보다 훨 나아요 좋아요!",
    "text40": "얼굴이 항상 좀 붉은빛이라 고민이 많아서 초록색 톤업크림을 사보았는데요! 저렴한 걸 찾다가 이제품을 사보았습니다. \n촉촉하니 괜찮지만 제가 많이 붉은 편이라 그런지 톤보정을 엄청 잘! 해준다는 느낌은 아니었습니다.\n그치만 비싸지 않은 가격에 이정도면 괜찮은 듯\n이 톤업크림이랑 초록색 컨실러를 한 번 더 섞어서 발라주면 붉은 부분이 거의 커버 됩니다",
    "text41": "얼굴에 붉은끼가 너무 많아서 사봤는데 제가 붉은끼가 심한 사람이라 티가 잘 안나는 건지 화장 뜰까봐 많이 바르지 않아서인지는 잘 모르겠지만 뭔가 붉은끼를 잘! 잡는다. 는 잘 모르겠네요ㅎㅎ 붉은끼가 적당히 있으신 분들은 그래도 잘 잡힐 거 같아요. 그리고 보송한 마무리감이라 좋습니다",
    "text42": "홍조가 있어서 초록색 골랐는데 너무너무 맘에 듭니다,,\n추운날에 볼이 빨개져서 스트레스였는데\n이거 바르고 밖에 나갔다가 오니 그대로여서 좋았어요 🥰\n원래 피부인것처럼 자연스럽게 하얘지고 일반 로션을 바르는 것처럼 부드럽게 발리고 스며들어서 좋았습니다 🥹\n다쓰면또살거에요…ㅎㅎ\n(사진은 손목에 바르기 전 바른 후 입니다!)",
    "text43": "이 제품에 가장 큰 장점은 발림성이라고 생각해요! 전혀 뻑뻑하거나 발랐을 때 건조함이 없고 촉촉하고 보송하게 마무리 되는게 여름에 파데 대신 바르면 답답함도 덜해서 좋았어요. 붉은 여드름과 흉터가 많은 피분데 어느정도 보정도 되고 순해서 트러블은 따로 올라오진 않았어요. 아주 만족하는 제품입니다!",
    "text44": "발림성 아주 좋고 향은 특별하게 느껴지진 않아요\n차분하게 한톤 업시켜주면서 붉은기도 확실하게 잡아줍니다\n양조절 잘 해서 바르면 끈적이지 않아서 남은 여름에도 잘 바르고 다닐 수 있을 것 같아요\n딱 필요했는데 마침 사부작즈가 광고하는 제품이 나와서 냅다 구매했는데 너무 만족스러워요\n정우 덕분에 좋은 화장품 구매해서 럭키정프자나~",
    "text45": "와— 제가 1시간 이라도 평소보다 늦게 자면 코에만 자꾸빨간게 올라오더라구요..ㅠㅠ 그래서 커버라도 해 보려고\n샀는데… 진짜 잘되요 빨간색으로 된 부분에만 발랐는데\n너무 커버 잘되서 다쓰면 재구매 할려구요!!!\n\n저는 클리어 민트 샀는데\n제일 무난하더라구요!! 매장에서 테스트 했을 때\n파랑은 (이름 몰라요..) 너무 하얗게 되서,, \n아무튼 재구매 하려고요!! 왠만한 학생은 클리어 민트    추천합니다!!\n[제 느낌으로 파랑으로 사면 토...시오..될것…같아요.]ㅎ",
    "text46": "선크림 바르고 이것도 바르려니 좀 답답해서 잘 안바르게 되네요 ㅠ",
    "text47": "딸아이사줬는데 이상하게 피부가 뒤집어지고 여드름도 생기고 요철도생기고 그래서 그런가보다했는제 제가 발라보니 자꾸 가려움. 피부뒤집어지고 완전 최악. 절대사지마세요.",
    "text48": "지속력은 약간 아쉬운거같은데 톤업 맞추기 너무 좋아요 저는 이거 목에 바르는 편인데 정말 만족하고있습니다",
    "text49": "붉은기 커버하려고 샀는데 커버감이랑 지속력 만족스워요  부드럽게 발려서 좋네요!\n밀림 없고 촉촉하게 밀착되요 매장에서 그냥 테스트해보고 산건데 만족합니다",
    "text50": "지복합성인데 여름에 쓰기엔 살짝 기름져요. 그리고 지속력이 약해요",
    "text51": "여자친구 사주었는데 너무 좋다고 하네요!! 다음에도 또 사려고요",
    "text52": "많이 바르시면 얼굴이 하얗게 되니까 손등에다가 짜고 얼굴에다가 발라주세요 홍조가 진짜 심한데 바르고 나니까 조금 커버?된것같아서 좋아요",
    "text53": "홍조인데에다가 03클리어 민트를 바르면 홍조를 어느정도 커버해서 좋아요! ! 나중엔 하늘색 구매하고싶어요",
    "text54": "I have a lot of redness in my face, so this helps a lot to even out my skin tone",
    "text55": "워낙 붉은기 많고 모공, 흉터가 많아서 기대 안했는데 파데프리가 됩니다!!!!! 물론 다크나 너무 진한 흉터는 안가려져요.",
    "text56": "겨울만 되면 홍조가 심해져서 구매한 제품인데 크림이 너무 기름지다고 해야 할까요 바르고 파우더 안 하면 얼굴에 먼지 다 묻을 거 같아요 홍조도 가려지는지 잘 모르겠고 개인적으로 손이 안 가서 홍조 때문에 사시려고 하는 지성분들은 구매 비추요ㅠ",
    "text57": "촉촉한 톤업을 찾아 헤맸는데 드디어 찾았네요. \n붉은기가 있어서 녹색으로 골랐고 확실하게 톤업됩니다.\n다만 밀릴 수 있어요.",
    "text58": "톤업은 잘되는데 유분기가 올라옴..그래서 지속적으로 파우더 해줘야함 나머지는 ㄱㅊ은듯",
    "text59": "아주 잘 쓰고 있어요 그냥 톤 정리하는데 잘 쓰고 있음 약간 촉촉함",
    "text60": "붉은 기 있는 사람한테 좋습니다. 다만 너무 많이 바르면 톤업이 너무 심해져서 달걀귀신 되니 조심",
    "text61": "이건 얼굴말고 목에 쓰세요 진짜 너무 좋아요 발리는 것도 너무 스무스하고 자연스러운 톤업 가능해요",
    "text62": "목에 바르는 용으로 구매했아요 톤업 잘되고 발림성 무난함다",
    "text63": "목톤업용으로 진짜 좋아요 과하게 밝아지지도 않고 자연스럽고 예쁘게 톤업돼요 발림성도 뻑뻑하지 않고 부드러워요 예전에 유튜버분이 이 제품은 목에 바르니까 엄청 좋다고 해서 그 뒤로 목에는 이 제품만 쓰는 중♡",
    "text64": "무난한 베이스인 것 같아요. 얼굴이 붉은 편이라 민트색상 발라주니 정돈된 느낌이에요.",
    "text65": "볼에 홍조끼가 있어서 초록색으로 구매했는데 홍조도 잘 잡아주고 톤업도 자연스럽게 됩니다!",
    "text66": "이거 진짜 촉촉하고 수분감도 진짜 좋아용 이제 다 써가서 한번 더 살려구용",
    "text67": "처음엔 향기? 때문에 비호였는데 쌩얼으로 많이 다니다 보니까 손이 자주 가더라고요 안밀리고 착붙 좋아요",
    "text68": "밀착력이나 수분감, 발림성은 모두 좋아요. 다만 지속력이 어떤지는 1달 사용후 남겨보겠어요!",
    "text69": "저렴이 톤업크림으로 사용하기 좋음.ᐟ.ᐟ\n가성비 대비 만족스럽",
    "text70": "향에 민감한편인데 이거 무슨 냄새예요? 어지러워서 얼굴에는 못하고 목톤업용으로 씀 냄새만 아니면 좋아요 밀림없고 자연스럽게 톤업됨",
    "text71": "요새 유행하는 메이크업인 뽀용한 색감이 잘 나와서 좋아요 발색도 잘 되고 유지력도 좋아요",
    "text72": "촉촉해서 바를 때 좋아요. \n모공에 끼이긴한데 지속력은 괜찮아요",
    "text73": "파데나 쿠션 바르기전에 이거 바르면 화장 잘 먹어요! 톤보정도 됩니당",
    "text74": "촉촉한 데 백탁없이 톤업이 잘되서 여러번 재구매 중이에요!",
    "text75": "목에 바르기 좋아영 촉촉하고 백탁도 언ㅅ어서 여러번 재구매중이에요",
    "text76": "아니괜히삼너무충동적으로삼제가엄청난홍조인간이거든요군데뭐가좋은지잘모르겠음",
    "text77": "아주 조아영 재구매인데 티안나지만 확실하게 톤업되고 촉촉해서 밀리지도 않아요!! 톤업크림 고민 중인 분들은 아묻따 이거 한번만 사보세요..ㅠㅠ",
    "text78": "가볍게 잘 발리고 하얀데 부담스럽지 않게 톤업되서 요즘 잘 써요 목에 발라도 잘 스며들어요",
    "text79": "저희 할머니 선물로 사드린건데 너무 만족 하세요 발림성도 좋다고 하시고 무엇보다 저희 할머니가 바르면 얼굴이 뽀샤시해지는게 되게 젊어 보여 할머니도 너무 좋아하세요 ㅎㅎ\n재구매 당연히 할꺼고 팔머니 또 선물해 드릴려구요",
    "text80": "싸길래사봣어요 아직얼굴엔안써봣는데 손등에발랏을때도밀착력좋고자연스러웠음\n다만 그린베이스인건잘모르겠음",
    "text81": "그냥 무난무난하게 쓰기 좋은 제품인 것 같아요!추천합니다",
    "text82": "저희 할머니 선물로 사드렸는데 촉촉하고 피부가 뽀예진다고 너무 좋아하세요 ㅎㅎ 다쓰면 하나 더 사드릴려구요!",
    "text83": "엄마가 구매하고 싶다고 해서 구매했어요~ 발림성 괜찮아요",
    "text84": "바르다보면 조금 건조하다?살짝 그런 느낌이 있는거같아서 아쉬워요ㅜ",
    "text85": "이거 구하는거 너무 힘들었는데 그 만큼 좋은듯 담엔 라벤더 ㄱㅂㅈㄱ",
    "text86": "저는 파데를 쓰지 않고, 선크림 + 베이스만 발라주는 편인데요!! 그래서 가장 중요한 게 \n1. 홍조 커버 가능한가?\n2. 피부에 자극이 가지 않는가?\n이 두 가지인데 두 가지 모두 만족시켰어요!!\n\n1. 커버력\n트러블 커버는 안 되지만, 홍조는 물론 붉은 흉도 어느정도 커버가 가능했어요.\n\n2. 발림성,자극\n젤 만족스러웠던 게!! 수분감이 좋아서 베이스 바르는데 수분크림 바르는 느낌이었어요 ㅋㅋ",
    "text87": "엄마가 톤업크림 사야된다해서 구매했습니다. 발림성 좋아요",
    "text88": "이거 할인 개오래 기ㅏㄷ림 드디어 삼 개조음 투ㅋ 사려다가 이어 삼",
    "text89": "초록색 구매해서 긍가 확실히 붉은기는 잘 잡아줘요 타 브랜드 초록색 컨실러로 홍조 잡아주면 무조건 쿠션을로 두들두들해줘야 슈렉같지 안앗엇는데 요건 걍 톤업 느낌이라 가볍게 바를 수 잇어용",
    "text90": "기냥저냥~ 쓸만한 톤업크림 정도....... 냄새 진짜 진짜 옉날화장품냄새라서 손이 자주갈 것 같진 않어요",
    "text91": "얼굴에 바르면 얼룩덜룩해보여서 비추 목 색깔 맞추기 좋음 \n글고 얼굴에 바르면 피부표현이 많이 아쉬음",
    "text92": "진짜 바를땐 완전 세럼바으는거같음 어ㅏㄴ전 촉촉한데 시간 지나면 뽀송해지는거 넘 졸늠 ㅜㅜ 어두운파데 섞어쓰면 ㄹㅈㄷ임",
    "text93": "얼굴엔 안 써보긴 했는데 목 색깔 맞추는데 쓰기 좋아요 ㅎㅎ 지속력도 꽤 좋고 묻어남도 없어용",
    "text94": "촉촉해서 부드럽게 잘 발려요! 톤업도 엄청 잘 돼요. 22호 친구 20호로 만들어버리는 매직~ 사계절 다 좋은데 수분감이 있어서 겨울에 쓰면 더 좋을 것 같아요!",
    "text95": "처음 바르면 진짜 이쁨 근데 지속력이 별로임;; 4시간 정도 지나면 그냥 투명해짐 쿠션바르기 전 베이스로 써야할듯",
    "text96": "붉은기가 완전 커버되는건 아니지만 베이스용도로 좋앗어요",
    "text97": "메이크업 하기전에 베이스로 하는데 사용하기 매우좋고 지속력도 좋아오",
    "text98": "발림성이 진짜 부드러워요\n유분기 올라오는 편도 아니고 자연스럽게 쓸 수 있어서 좋아용",
    "text99": "바르기전엔 촉촉한데 바르고 나면 피부에 착 붙어요!!\n그린 색상을 구매하였는데 사실 그린인가? 싶긴한데 톤업은 확실해서 주로 목에다 발라서 얼굴톤이랑 맞춰요!!",
    "text100": "촉촉해서 잘 발려요 학생들은 하나만 바르고 다녀도 될정도네요ㅎㅎ",
    "text101": "촉촉하고 좋은데 효과는 좀 적고 살짝 밀려요ㅠㅠ무난합니다",
    "text102": "촉촉하고 홍조를 잘 매꿔줘서 피부화장이 말끔해 보여요 좋네열",
    "text103": "홍조 커버되고 좋아요!! 들뜸 끼임도 없고 완벽하게 커버되ㅛㅓ 좋아요",
    "text104": "정말 붉은끼를 가려주면서 톤업이 되는데 정말 좋아요\n기분 탓일 수도 있지만 톤업크림 바르고 나갈때마다 친구들이 피부 많이 좋아졌다고 해요 정말 강추 하지만 양조절을 잘 해야할 것 같아여 많이 바르면 오후만 되면 기름기 올라오고 앞머리가 떡질 것 같더라구여 소량만 짜도 얼굴 전체 발려져용",
    "text105": "저는 극극극지성피부라 촉촉하다 못해 좁쌀이 났답니다...?\n수부지나 건성 분들에게는 촉촉할 수도...?\n\n홍조에 바르려고 샀는데 음...\n걍 톤업 효과만 있고 홍조 커버는 잘 모르겠...ㅎㅎ\n\n갠적으로 주름 부위에 살짝 끼여요... 목에도 발라봤는데 내 목주름 2배는 부각되어버림...",
    "text106": "향도 좋고 촉촉하니 아주 바르기 좋습니다만 톤업이라서 샀는데 약간 ? 되는거같습니다 엄청 부자연스럽게 톤업이 더ㅣ는게 아니라서 만족스럽습니다 지속력은 잘 모르겠구요 그다지 오래가는 편은 아닌거같아요 약간 썬크림 바르는 느낌이랄까나 그래더 촉촉허니 겨울에 자주 애용",
    "text107": "일단 건성인데 촉촉해서 뜨거나 밀리지 않고 바로 흡수되는 게 좋았어요 홍조 커버가 잘 안되고 과하게 하얘진다는 후기가 있었는데 저는 자연스럽게 홍조 커버도 되고 톤 보정도 돼서 쌩얼 메이크업 할때 피부는 이거랑 다크 컨실러만 해욤 아침에 바르고 가면 밤까지 보정돼 있어서 만족!! 파데 바르기 전에 발라도 밀리지 않구 평소보다 홍조 덜 올라와서 좋음좋음 성분도 괜찮구 가격도 괜찮구 흠잡을 때 없음 정착할 듯",
    "text108": "사용해본 톤업 크림에 대해 솔직하게 리뷰해볼게요!!!!\n이 제품은 그린베이스 톤업 선크림이라 홍조를 잡아주는 효과를 기대했는데, 막상 발라보니 그런 느낌은 거의 없었어요. 붉은 기를 자연스럽게 보정해줄 거라 생각했는데, 기대만큼의 커버력은 없어서 아쉬웠어요.\n\n텍스처도 살짝 아쉬운 부분이 있었어요. 적당량만 바르면 괜찮긴 한데, 조금만 욕심내서 더 바르면 뭉치고 밀리는 느낌이 나더라고요. 특히 스킨케어 후에 바로 바르면 더 밀리는 것 같아서 사용하기 불편했어요.\n\n톤업 크림 특유의 답답함이나 건조함은 심하지 않아서 무난하게 사용하기엔 괜찮지만, 굳이 다시 구매할 정도로 인상적인 제품은 아니었어요. 같은 가격대에서 더 나은 제품을 찾을 수 있을 것 같아서 재구매 의사는 없습니다!",
    "text109": "초록초록한게 톤업이 진짜 잘되는거 같아요.\n\n근데 유분감이 좀 있는거 같아서 건조한 피부에\n바르면 괜찮을거 같은 느낌이고\n발림성은 진짜 좋은거 같아요. \n\n다만 흡수력은 좀 아쉬워서 그냥 손으로 \n대충 바르기보다는 퍼프나 브러쉬등 도구를\n사용하면 더 좋을거 같아요",
    "text110": "얼굴이 붉은 편이라서 잘 발리고, 붉은기 기리는 톤업크림 찾아다이고 있었는데\n이거 한 번 써봤는데 너무 좋아서 정착할 것 같아요\n\n발림성은 좋은 편입니다.\n물처럼 묽게 발리진 않지만, 뭉쳐지는 곳 없이 잘 발립니다. 뭉쳐져 있더라도 조금 문지르면 경계없이 잘 발려집니다.\n건성이거나 보통이신 분들은 겨울에 바르기엔 조금 건조한 편이라서 기초는 촉촉하게 하고 사용하셔야 할 것 같습니다\n\n볼, 이마, 턱을 먼저 말라주고, 손이나 경계에 남은 양으로 코나 눈 발라주면 뭉치는 것 없고 모공끼임도 없어서 좋습니다\n\n아침에 톤업크림 바르고 쿠션하고 나면 그 날 저녁까지 얼굴 밝아서 기름기만 닦아주면 피부는 수정안해도 돼서 좋았습니다",
    "text111": "유튜버 분이 이 제품을 소개해줘서 사용하게 되었어요 먼저 발림성은 꽤 괜찮은 거 같아요 그런데 바를 때 뭉치는 감이 있어서 빨리 발라줘야 할 거 같아요 뭉치는 부분도 계속 문질문질해주면 골고루 다 발려서 괜찮아요 제 피부가 홍조+여드름 붉은기가 좀 있는 편이라 그 부분이 신경쓰여 톤업크림을 사게 된 이유 중 하나였는데 톤업은 주관적으로 무난한 거 같아요 그리고 제일 중요한 이유가 순한가, 자극적이지 않은가였는데 사용하고 나서 따로 올라온 트러블은 없고 저에게 잘 맞는 거 같아서 쭉 사용해보려고요",
    "text112": "너무 매트하지도 않으면서 너무 묽지도 않은 \n새미형식이라 너무 좋아요",
    "text113": "생각보다 손이 잘 안 가요.. 다음 베이스 제품이 잘 밀착이 안 되는 것 같어요",
    "text114": "목에 바를 때 색 맞추기 딱이에용 가격도 나쁘지 않아서 부담없어용",
    "text115": "얼굴이 빨간 편이라 민트색으로 사서 잘 쓰고 있어요!! 화장이 더 잘 먹는 것 같아요",
    "text116": "붉은 끼 때문에 사서 잘 쓰고 잇어요! 촉촉해서 잘 발리고 쓰기 편해요",
    "text117": "가격도 저렴하고 베이스 효과를 잘 합니당 발림성도 좋고 가볍게 발려요",
    "text118": "노란 피부에 좋을 것 같아서 샀어요 발림성 좋고 마음에 들어요 가성비도 좋음",
    "text119": "붉은기 많은 피부한테 무난하게 사용하기 좋아요\n파데프리할때 잘 사용해요",
    "text120": "홍조 때문에 불편함을 겪는 주변 사람에게 선물 해주고 싶어서 올리브영에 있는 모든 톤업 베이스의 테스트를 사용해 봤는데 가장 자연스럽고 촉촉하게 올라와서 구매했습니다. 역시나 만족도도 최상 입니다.",
    "text121": "좋아요!! 톤업도 잘되고 편하게 발려서 좋은 제품인것같아요!",
    "text122": "흡수 잘 되고 붉은기 잘 가려져요. 세일할때 사서 좋았어어요",
    "text123": "생얼로 외출할 때 사용하려고 구매했어요!\n홍조가 있는 편이라 초록색으로 샀는데 마음에 들어용",
    "text124": "초록색 샀는데 홍조 가릴때 좋은 제품인것같아요!!!!!",
    "text125": "고1 학생이고 가끔 화장하기 귀찮을 때 이것만 바르고 학교 가는데 완전 좋아용 ㅜㅜ 피부도 말끔하게 표현되고 그냥 손으로 쓱쓱 바르면 돼서 좋아요!! 그리고 쿠션하고 목이 둥둥 떠다니는 거 방지 할 수 있어서 좋고 추천추천",
    "text126": "생각보다 촉촉하고 베이스에 나쁜영향을 안 미쳐서 잘 씁니다!!",
    "text127": "촉촉하고 발림성 엄청 좋은데 붉은기도 나름 잘 가려줘서 잘 쓰고있어용",
    "text128": "촉촉하고 베이스가 잘 먹어요 피부톤에 맞게 선택해서 시용할 수 있어서 좋이요",
    "text129": "메이크업 베이스보단 진짜 톤보정+톤업효과 있는 선크림인듯\n근데 바르면 좀 쿠션 밀착력이 떨어지길래 홍조 심한부분에 극소량 발라유",
    "text130": "비비가 원톤이라 밝게 맞춰서 쓰려고 구매했어용 무난하게 사용하기 좋아요",
    "text131": "ㄱㅊ은 제품력에 가격도 다른거에 비해선 싸서 샀어여\n꽤 수분감 있는듯",
    "text132": "비비가 색이 약간 어두운거 같아서 섞어 바르려고 구매했어요 시간이 지나면 약간 뜨나? 싶긴한데 그럭저럭 사용할만해여",
    "text133": "엄청 촉촉하고 조금만 발라도 얼굴에 다 발리고 피부 색 보정이 굉장히 잘되요",
    "text134": "팔꿈치 같은데 바르기 좋아요 추천드립니다 그리고 자연스럽게 발색돼요",
    "text135": "자연수업게 톤업되어 너무좋아요 추천그려요 팔에벌러도 진ㅋ자 좋아요",
    "text136": "제 피부가 홍조땜에 울긋불긋 거려서 이거 샀는데 화장하기전에 이거 바르면 톤 일정해져서 조아요 제가 눈가는 거뭇거려서 이거 바르면 톤이 일정해져서 좋더라구요",
    "text137": "극지성 피부 기준으로\n이거 바르고 쿠션 바르면\n기름이 너무 올라오는 느낌이고\n멀쩡했던 쿠션을 사용했는데도\n다크닝이 생겼어요.\n이거 쓰고 피부도 뒤집어졌고요.\n민감한 피부는 조심해서 사용하는 게\n좋을 것 같아요",
    "text138": "아니 쿠션 개어두운거 사서 고민고민ㅜ 하다가 사서 쓰는데\n다크닝방지용으로도 개꿀임!!!!!(앙)",
    "text139": "이거 쓰고 피부 뒤집어졌어요 …\n없던 다크닝도 생기고 …\n한번쓴이후론안써요",
    "text140": "커흐흡 학교에서 화장하지말래;;지들이뭔데? 암튼 화장하지말래서 한듯ㅎ안한듯 하려고 사ㅛ러요ㅠㅠㅠㅠ",
    "text141": "목이 어두워서 목에다가 바르는 용도로 쓸ㅗ있어요 양 많은듯",
    "text142": "옹 예쁘게 톤업돼서 너무ㅜ 좋은 것 같아용 재구매 할 듯 합니덛",
    "text143": "확실히 톤업되기는 하는데 생각보다 홍조는 잘 안잡아줘서 아쉬웠어요. 확실한 홍조 있으시면 그냥 코렉팅 컨실러 추천... 약간만 있으신분들은 만족하실듯. 발림감은 좋아요! 홍조가 많이 나아지면 꽤 쓸거 같아요",
    "text144": "일단 초록색 샀는데\n그게 제일 자연스럽더라구요..\n초록 추전!! 무조건 살거면!!!!요…",
    "text145": "촉촉해여 로션 처럼 부드럽게 발려서 벅벅 바르고 컨실러로 잡티 가리면 피부화장 하나도 안답답합니다.여름에 쿠션하면 답답하고 누런 국물 흘럿는데 이건 가벼워서 얼굴이 숨을 후하후하 쉴수있어용.",
    "text146": "건성인데 어느정도 촉촉해서 낫배드하게 잘 쓰고 있어요. 이거 볼에 바르고 블러셔 올리면 이쁘게 올라가기도 하고 쿠션 안바르고 이것만 발라도 홍조은 어느정도 커바가 돼서 괜찮아요!",
    "text147": "베이스용으로 사용해주는데 양조절만 잘 해주면 너무 좋아요!!",
    "text148": "무난무난합니다\n걍 좋지도 않고 나쁘지도 않아용\n데일리로 쓰기 괜찮습니당",
    "text149": "어머니가 사용하시는데 미끈리지 않고 좋다고 하시네여 재구매하러 가신데요 단점은 양이 작고 얼마 남았는지 알수가 없다 하십니다",
    "text150": "자극 없이 엄청 순하고 다른 썬크림이랑은 다르게 화이트닝 없고 얼굴이 자연스럽게 밝아집니당. 바르고 나면 얼굴 관나서 좋아용",
    "text151": "그렇게 피부가 하얀 것까지는 아닌데 이거 바르고 나면 피부가 지인짜 하얘져서 놀랐고 발림성이 로션 바르는 느낌이었어요 그리고 색소 침착 된 거랑 다크서클 도 조금은 가려집니다앙 한 달 동안 사용했는데 다 떨어져 가는데 다시 사려고요!!",
    "text152": "퓨어블루를 너무 잘 사용해서 구매했는데 톤업이 잘 되는 지는 모르겠어요",
    "text153": "너무 좋아요 그리구 이거 바르면 피부가 하얘져서 쿠션은 안해도 될 정도로 커버도 되는 듯해요",
    "text154": "촉촉한 편이어서 요즘 날씨에 쓰기 좋아요 지속력은 좀 구리지만 만족해요",
    "text155": "촉촉하고 처음엔 너무 뽀용하게 톤업이 잘 돼서 샀어용 근데 나중가니까 처음에 그 뽀용함이 없어지긴 하더라구요 근데 전 만족했던 제품입니당",
    "text156": "베이스로 바르려고 구매했는데 컬러코렉팅보다 톤업에 초점을 둔 것 같아요",
    "text157": "딱히 장점은 없는 것같아요 바를 때도 좀 번들거리는 감도 있어요",
    "text158": "톤보정잘되고 만족해요 굳굳 재구매의사있습니다 좋아요 굳",
    "text159": "발림성은 엄청 좋아요. 얼굴 톤업도 잘 되는 것 같아요 근데 지속력이 좋은 편은 아닌 것같아요",
    "text160": "밀착력도 좋고 어떤 계절에 사용해도 좋은 거 같아요. 메이크업 지속력에도 도움이 됐어요.",
    "text161": "딱히 나쁘진 않아서 계속 쓰는 중. 메이크업 딱히 안하고 톤보정만 하고 나가는 편인데 홍조는 진짜러 잘 가려짐",
    "text162": "사계절 다 사용해도 괜찮을거같고 메이크업 지속력도 높고 좋아요",
    "text163": "촉촉하고 톤업도 잘 됩니다.\n저는 홍조가 있는 편인데 다른 제품에 비해\n홍조를 잘 가려주는 편은 아니에요.\n그냥 톤업 썬크림이라 생각하고 쓰면 될 듯 싶어요.",
    "text164": "촉촉라고 부드럽게발리는데 톤업이 잘되서 목에 발라요! 근데 마무라감아 끈적해서 파우더는 팔수고 톤업 지속력이 단독으로 사용했을때는 별로애요",
    "text165": "홍조가려주는 베이스 오랜만에사봤는데 여름이라서\n자주붉어지는데 정말효과잇어요",
    "text166": "부드럽고 촉촉하게 발리는데 세미매트하게 마무리가 되구요 코끼임 모공부각은 있어요 붉은기 커버는 나름 돼요!!",
    "text167": "그린코렉팅이 잘되는진 모르겠지만 톤업이 오래가서 부담없이 사용하고 있어요!",
    "text168": "붉은기 잘 가려줘서 좋음 건조하지도 않아서 건성이라도 잘 쓸듯",
    "text169": "촉촉해서 다음 베이스가 뜨지 않아요! 그린베이스를 찾고 있었는데 넘 좋아요",
    "text170": "촉촉하고 부드럽게 발림 홍조 심한데 붉은기를 잘 잡아줘서 좋았음",
    "text171": "촉촉하고요 아주 자연스럽습니다\n붉은끼가 많이 가려지진않고요 적당히 가려집니다\n톤업 처음 써보는데 마음에 들어요",
    "text172": "촉촉하고 자연스럽게 화사해져서 좋아요 간단하게 준비하고 나가기 딱이에요",
    "text173": "지속력 좋고 톤업도 이쁘게 잘 돼서 만족입니다~~~겨울에 사용하면 좋을 것 같아요",
    "text174": "톤업 선크림이라 확실히 얼굴이 화사해 보여요~~ 자극 없이 순해서 만족입니다!! 팔 타가지고 팔에도 바르고 다녀용",
    "text175": "홍조 커버도 잘되고 무엇보다 소량으로 사용해도 톤업이 자연스럽게 된다는 점이 가장 좋아요!! \n일주일 사용해봤는데 트러블도 안 올라오네요??! 30일에 신상 틴트 나오면 이것도 같이 재구매 할 생각입니다 ㅎㅎ",
    "text176": "타사 홍조 커버 톤업 재품들에 비하면 수분감이 더 느껴져서 건성인 저에게 잘 맞네요",
    "text177": "여러 톤업크림을 사용해보고 있는중인데 가성비로 괜찮은 제품인 것같습니다.",
    "text178": "페리페라 제품이 점점 많아지네요.\n톤업도 자연스럽고 오래 가고 조아요",
    "text179": "톤업되긴 해요 민트라 홍조커버도 좀 되고 만족합니다 재구매의사 있어요",
    "text180": "완전 촉촉하고 발림성도 쓱쓱 잘 발렸어요\n사계절 다 써도 될 것같아요!! 톤보정도 됩니다!!",
    "text181": "쓰던 제품이 단종되서 구매하게 되었는데 좋네요! \n건성타입인데 잘 맞았어요!",
    "text182": "저는 붉은기와 홍조가 있는 피부라 민트로 구매했습니다..",
    "text183": "톤업크림으로 먼저 깔고 쿠션 바르니까 다크닝도 좀 줄어든거같고 좋아용",
    "text184": "지성이 쓰기엔 좀 무거운 제품... 제가 잘못 바른 건지 이거 바르고 베이스제품 올리면 뭉치고 뜨네요",
    "text185": "원래 ㅋㅅㄴㄹ 제품 톤업 크림만 사용해오다가 급하게 필요해서 가격이 저렴한 이 제품 한번 구매해봤어요.\n급하게 정보 없이 구매한 것 치고 잘 사용했고요, 발림성이 좋아서 덧바르기도 좋았어요. \n다만 톤업 정도는 좀 떨어지는 거 같아요.",
    "text186": "지속력 진짜 개없어요 다크닝 개심해요 개비추천..다시 안 살 것 같아요",
    "text187": "생얼에 바를려고 샀는데 자연스럽게 톤업이 되서 완전 조아용!! 그리고 엄청 촉촉해여!!",
    "text188": "잘 흘러내리지 않아서 좋아요! 지속력도 ㄱㅊ이고 더울 때 쿠션하기 싫을 때 사용해요!!",
    "text189": "자연스럽게 밝아져서 좋아용 굿굿 지금 또 주문 하려구요 굿굿",
    "text190": "발림성좋고톤업잘되는거가타요다들사시긔\n잘쓸거같네요",
    "text191": "여름에 지성이쓰기엔 기름진느낌인데 발림성은 좋아요. 겨울에쓰면딱일꺼 같아요",
    "text192": "가성비가 좋은 제품입니다. 다른 제품을 사용하다가 이번에 처음 사용해봤는데 커버력이나 피부 밀착도 나쁘지 않네요",
    "text193": "발림성은 좋은데 홍조 커버력은 좀 아쉬워요ㅠ\n이거 바르고 결국에는 컨실러로 커버중입니다ㅠ",
    "text194": "바르면 얼굴도 환해지고 얼굴톤도 정돈되어서 좋아요 홍조가 심한데 붉은기를 잡아줘서 좋네요",
    "text195": "각질제거 잘 안하거나 선크림 위에 많이 덧바르면 좀 밀리는 느낌이 있는데 그래도 가격대비 만족이에요!!",
    "text196": "촉촉하고 얇게 잘 발리는데 색도 이뻐요..! 요즘 톤업크림 많이 없는데 좋습니다",
    "text197": "화장 전에 베이스로 발라주면 톤업도 되고 피부결 정리도 되서 좋아요 ㅎㅎ",
    "text198": "진짜최고!!!!!! 화장하고 톤 안맞는거 이걸루 정리해영 진ㅋ자 최고 다쓰면 하나 더 쓸 예정잊니당",
    "text199": "이거쓰면 피부 들뜸 있는 것 같아서..\n걍 목이랑 피부에만 발라요 ㅠ",
    "text200": "떠여 이거하면.. 파데프리로는 좋은데 흠..뭔가 이쉽 근데 목에바름되어서 괜차나요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 필터 핏 밀크톤업",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020938526ko.jpg?l=ko",
    "review_name": "[+스펀지] 01 스노우피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209385",
    "text1": "핑크 베이스 파데를 쓰다보니 목만 너무 노랗게 보여서\n목에 바를 핑크 베이스 톤업크림 구매해봤어요!\n생각처럼 핑크빛이 많이 돌진 않고 일반 톤업크림처럼\n하얗게 돼요! 컬러가 좀 더 강하면 좋겠어요",
    "text2": "이름이 필터핏 머라나,, 바른 직후에는 피부 탱탱해 보이고 예쁘게 톤업 잘 됩니다.\n\n수부지인 저로써는 7시 쯤에 발랐다가 학교에서 3교시?(11시쯤)에 기름파티.. 진짜 이마 한번 쓱 하면 하이라이터 지워지는것처럼 기름이 너무 많음.\n그리고 냄새가 살짝 멀미 ...\n계절 바뀌면서 피부타입도 바뀐건데 좁쌀도 자극되고 피부에 좋은 성분은 아닌듯합미다.",
    "text3": "핑크베이스 파데를 쓰다보니까 목이랑 색 차이가 많이 나서\n핑크베이스 톤업크림 사봤어요! 근데 일반 톤업 크림이랑 큰 차이는 없어요ㅠㅠ 컬러 코렉팅이 좀 더 확실했으면 좋겠네요🥹",
    "text4": "톤업은 잘 됩니다..\n근데 너무 기름지고 지속력이 너무짧아요.\n냄새도 언제 맡든지 구려서 ... \n저는 목에 가끔 발라용",
    "text5": "비르고 나면 톤업 되고 발림성도 좋아요 근데 같이 줬던 퍼프는 영.... 아니에요 아직도 줄지는 모르겠는데 그건 너무 내용물 먹는 감이 있어서 쓰지마세요",
    "text6": "너무 많이 바르면 얼굴이 너무 하애져요 양조절 필수에요 그리고 이거 바르고 쿠션 두들기면 피부 완전 좋아보여요 그냥 이거만 발라도 어느정도 피부가 깔끔해져서 좋아요",
    "text7": "피부가 자연스럽게 톤업이 됨 손으로 바르면 너무 톤업이 되서 꼭 스펀지로 발라야 자연스러움 지속력도 짱",
    "text8": "톤 화사해지고 좋아요 톤업으로 잘 사용하고있어요!!! 핑크화사함",
    "text9": "아;;; 이거 진짜 개좋음 웬만해서 리뷰 잘 안다는데 이거 넘 좋아서 나만 알기 아까운..,,, 피부가 개까매서 웬만한 이름있는 톤업 크림은 다 써봤거든여? 근데 여기에 정착함 지속력은 아쉽긴한데 이거 하면 은은하게 광이 나서 피부 좋아보임 ㅜㅜ 화장하기 귀찮아서 이거 바르고 나갔는데 친구들이 피부가 왜케 좋아졌녜요 뭐 했냐구😍 <- 이 질문 ㄹㅇ오억번 받았어요 안친한 친구들까지 자꾸 물어봄 지속력이 없으니까 시간 지나면 걍 내 피부톤 그대로 돌아오는데 은은한 광은 안 없어져서 애들이 걍 제 피부인줄 알아여;; 진짜 사기템 개좋음 이 은은한 광이 ㄹㅇ 미쳤음 사실 톤업 용으론 기대 안하고 그냥 피부 좋아보이는 템으로 써요 이거 쓰고 파우더 처리하면 그래도 톤처리는 좀 오래 갈듯? 암튼 좋아여 이거 피부 하야신 분들이 쓰면 ㄹㅇ 백옥피부 개이쁠듯 개ㅊㅊ 전 참고로 ㅈㅈ나무 수분 선크림 바르고 ‘퍼프’로 이거 발라줬어요 퍼프로 발라야 흡수 잘되고 피부표현 이쁘게 됨 제가 이거 웬만한 방법으로 다 발라본 결과 퍼프로 바르는게 젤 이뻤습니다 아무쪼록 여러분의 구매에 도움이 됐길 바라며 페리페라 사랑합니다",
    "text10": "페리페라의 밀크 토너을 구매한 이유가 가장 큰 점이 가격이었어요! 학생이라 지갑 사정이 넉넉하지는 않아 저렴하고 가성비 있는 제품을 찾다 보니 구매를 해보았습니다 :)\n\n얼굴색이 좀 누런편이라 구매를 했는데 누런기를 아주 잘 잡아줍니다! \n하지만 밀림 현상이 있고\n양조절을 정말정말 잘해야해요 .. 조금만 써도 충분한거같아요\n들뜸 현상이 있어서 재구매는 안 할 것 같아요ㅜ🥺\n지속력도 별로 안 좋아서 당근 행이 될 것 같습니다..🥕",
    "text11": "지성인 제가 사용했을 때 정말 좋았어요!!\n바르고 난 뒤에 보송해져서 마무리감이 깔끔해요\n지속력도 6~7시간 거뜬하게 버텨요!!\n양조절 진짜 잘 해주셔야해요ㅠㅠ\n양조절 실수하면 얼굴 엄청 하얘져요ㅋㅋㅋㅋㅋ\n\n\n좋아요 눌러주시면 감사하겠습니다 :)",
    "text12": "🔥스노우 피치 솔직 리뷰!!🔥구매 전에 꼭 읽어주세요\n\n장점: 심하게 끈적거림 없고 톤업은 확실하게 됩니다!\n단점: 파우더 처리 안 하면 기름이 좀 심하게 떴어요🥲\n(제 피부 기준 입니다: 지성)\n\n이 정도 가격이면 무난무난하게 잘 사용할 거 같습니다!\n\n기획세트로 받아서 퍼프를 사용해봤는데 손가락을 넣고 사용하는 퍼프가 아니라 잡고 두드려야해서 조금\n불편했습니다❗ㅠㅠ\n\n다음에는 퓨어 블루로 재구매하고 싶네요!!!",
    "text13": "화장할 때 쿠션을 바르지 않아서 저는 기본 화장으로 선크림만 발랐는데, <필터 핏 밀크톤업 스노우피치>를 그 위에 덧발라서 조금 더 화사하게 하면서 생기있게 톤업해준다고 해서 구매했어요:) 발림성도 좋고, 촉촉하고, 피부를 조금 더 화사하고 생기있게 톤업을 해줘서 좋은 것 같아요ㅎㅎ",
    "text14": "아*아 썬크림이 화장을 잘 먹는다고 해서 사봤더니 쿠션을 바른 것 같지 않아서 베이스를 샀어요. 잘 사용 안하는거라 굳이 비싼템은 안 사고 저렴이로 봤는데, 그냥 저냥 쓸만한 것 같아요. \n발림성은 괜찮은데, 지속력은 그다지 없네요.\n그냥 엄천 좋지 않고 평타정도..\n세일하면 살 수 있지만, 정상가로 사라면 다른 거 사겠어요.\n그냥 저냥 쓸 만한 아이템입니다.(저에게는.)",
    "text15": "완전 촉촉하구용 톤업도 완저니 부드럽게 잘되자나~ 완전 좋잖아~~(실제로 보면 톤업 잘돼요)",
    "text16": "음..뭔가 손이 잘 안가는것 같아요ㅠㅠ 얼굴에 쓰면 너무 하얗게 동동떠서 목에만 발라요. 발림성이 좋은 편은 아닙니다ㅠ! 전반적으로 좀 아쉬운 제품입니다!ㅠ",
    "text17": "솔직히 톤업크림이 다 거기서거기지하고 별 기대는 안햇는데 촉촉하고 좋아요\n그리고모델이너무잘생겻어요ㅎ",
    "text18": "그냥 보통인 듯 무난무난? 지속력이 좀.. ㅜㅡㅠ 기대이하인듯요…",
    "text19": "그렇게 기대 안했는데 생각보다 되게 좋았어요\n여태까지 톤업크림 안쓰고 쿠션만 써봤는데 톤업도 되게 얇게되고 자연스러워서 좋았어요 되게 촉촉하고 냄새도 화장품냄새 나긴 한데 저는 좋았어요\n급하게 나가야할때 쓰기 좋은 것 같애요",
    "text20": "얼굴에 발랐을때는 음..너무 허옇게 변해서 별로고 얼굴이랑 톤 맞추기에 목에 바르는건 괜찮았어요! 그냥 무난무난한 제품인듯해요!",
    "text21": "그냥 그래요 지속력 괜찮을 줄 알았는데 넘 아쉬움요ㅜ 띡히 드라마틱한 효과는 없는듯요…..",
    "text22": "지속력 별로예요. 발색에 도움은 그다지 없고, 테스트 해볼때는 유분기 없게 느꼈는데, 실제 얼굴에 발라보니깐 잘 발리기는 하지만, 유분기 있고, 톤업도 그냥 그래요. 재구매 안 합니다. 그냥 딱!! 그 가격만큼입니다.",
    "text23": "행사는  눈 땀 짝 깜 짝 할 새에 사라져서 머무 아쉬운거 같아요유",
    "text24": "우연히 구매하게 된 제품인데, 정말 만족해요. 톤업이 너무 과하게 되는 것도 아니고 원래 제 피부처럼 자연스럽게 되어서 너무 좋았습니다. 또 기름지거나 묻어나는 게 아니라 촉촉하게 마무리 되어서 좋았습니다. 같이 준 퍼프는 제가 평소에 손으로 발라서 그런지 크게 좋다고는 느끼지 못 했습니다. 제품 자체는 너무 만족하면서 쓰고 있고 다 쓰고 재구매 의사 100프로 있습니다.",
    "text25": "얼굴이 너무 노란빛이고 파데를 발라도 시간지나면 얼굴 칙칙함이 올라와서 너무 고민이었는데요 화장 전에 톤업 크림을 먼저 바르고 하니까 시간지나도 칙칙함이 덜하고 뽀용함이 오래가서 너무 마음에들어요!! 발림성도 부드럽고 찐득하지않고 촉촉하고 얇게 잘 발려서 더 좋은거같아요!! 그래서 톤업크림 바르고 위에 다른걸 더 덧발라도 뭉치거나 끼이거나 그러지 않아서 추천해욤!!!! 손보다는 퍼프로 바르는게 더 고루게 발려서 퍼프 사용 추천드립니당~!~!~!!",
    "text26": "화장전에 바르고 하니까 훨씬 피부 하예보이고 진짜 그냥 순두부 그자체 입니다 지속력도 나쁘지 않아요!!",
    "text27": "톤보정 잘 되서 지속적으로 쓰고 있어요. 핑크베이스라 화사해져요.",
    "text28": "진짜 크림바르는것 처럼 촉촉하고 피부표현이 진짜 이쁘게 됩니당ㅠㅠ",
    "text29": "톤 보정용으로 사서 쓰고 있습니다. 핑크톤에 약간 펄감 있어서 반톤~ 한 톤 밝아져요",
    "text30": "진짜 크림바르는것 처럼 촉촉하고 잘 발리고 피부표현이 정말 이쁘게 돼요ㅠㅠ",
    "text31": "올영세일이라 두개 구매했습니다.\n다양하게 부분적으로 사용해볼까합니다.",
    "text32": "이거  나쁘지 않은거같아요 근데 아주아주 살짝 뜨고 다크닝이 없지않아 있어요 솔직히 가성비까지믄 모르겠는데 톤보정에는 조굼 좋은거같고 너무 무겁지도 않고 가볍지도 않아서 가을이나 봄에쓰기 좋아요 저늠 잘 쓰고 있습니다 솔직히 다시 구매는 모르겟어요,,",
    "text33": "이쁘고 자연스럽게 톤업돼서 좋아요 이거 바르고 파데 올리니까 화장이 더 잘먹더라구요",
    "text34": "촉촉하고 부드럽게 발려요! 톤업도 핑크빛으로 자연스럽게 됐어요",
    "text35": "전 이거 얼굴말고 바디용으로 씁니당\n여름에도 잘썼고 겨울에 오프숄더 입을때 쓰고있어용\n근데 톤업은 좀 약한편이긴해용",
    "text36": "📌한달리뷰\n\n톤업이 되는 크림중에 거의 매트하게 마무리하거나, 뭉쳐서 발려지는 경우가 많은데\n이건 어느정도의 촉촉함과 톤업기능이 잘 되어져있습니다\n지속은 잘 모르겠지만",
    "text37": "기대를 가지고 구매한 제품이지만 솔직히 정가주고 샀으면 절대 안 샀을 템",
    "text38": "스노우피치  간편하게  톤업 효과 주는  제품으로  추천합니다 . 만족합니다.",
    "text39": "자연스러운 톤업이라 파데프리로 쓰기 좋았어요! \n기획 스펀지도 쫀쫀해서 같이쓰기 딱이에요",
    "text40": "기대를 많이 하고 구매한 제품인데 생각보다 피부에 밀착이 안 되어서 아쉬워요ㅠ 색감하고 발림성은 만족",
    "text41": "그린색상의 톤업크림은 이번에 두번째로 사본건데\n특유의 그린색이 진하지않아, 잘쓰고있습니다",
    "text42": "발림성이 진짜 좋고 목이나 바디에 톤업으로 쓰기 좋아요!!",
    "text43": "밀크톤업 자연스러운  표현에 밀착도 잘되고 아주 만족스러운  제품입니다  좋습니다  은은 매력적이랍니다.",
    "text44": "자연스러운 톤업이라 파데프리로 쓰기 좋았어요! \n기획으로 받은 스펀지도 쫀쫀해서 같이쓰기 딱이에요",
    "text45": "자연스럽게 피부 표현이 잘 돼서 너무 좋아요~~추천합니다",
    "text46": "은은히 밝혀주는 나의 효자템! 또 구매할거에요\n가격만….발림성과 밀착력은 말 안해듀…다 알겠지요?",
    "text47": "좀 손이 안가는템... 좋긴 좋은데 너무 두껍게 발리고 좀 잘 묻어요",
    "text48": "매일 아침 쓰는 제품 근데 같이 온 스펀지는 별로인듯 그래서 바꿈",
    "text49": "촉촉하고 은근히 모공도 가려줘서 좋다. 톤업은 좀 약하고 자차지수가 좀 아쉽다",
    "text50": "발림성도 좋고 톤업도 좋은데 묻어남이 너무 심해서 파우더 없이 단독으로는.. 좀... 예... 파우더 하고 바르면 데일리용으로 찰떡✨️ 이거 조끔 얹고 쿠션해도 낫밷!",
    "text51": "톤업도 잘 되고 지속략도 올려줘서 좋은 제품입니다 퍼프도 줘서 편해욘",
    "text52": "얼굴에는 개기름 뜨는 느낌이라서 몇번 못썼어요 근데 이건 저한테 안맞아서 그런거 같고 목색 맞추는데 쓰고있어요! 핑크빛으로 톤업되서 좋아요",
    "text53": "촉촉하고 자연스럽다. 지속력은 좀 짧은거 같고 빡센 톤업이 아니어서 좋았음",
    "text54": "톤업크림을 데일리로 이용하는데 지속력이 좀 짧아요 속건성이고 보통 지성인데 피부가 다 먹어버림 ~",
    "text55": "여름내내 탄건지 피부가 어둡길래 구매했습니다. 정말 부드럽게 발려서 기존 톱업크림에 대한 불신이 사라졌고 가볍고 촉촉하게 올라가는게 기분이 좋았어요",
    "text56": "외출 할때마다 기초하고 바르고 았어요 이거 바르고 화장 하면 화장도 잘 먹는 것 같고 톤업도 어느정도 돼서 좋아요 지금 거의 다 써가서 조만간 또 사려구요",
    "text57": "피부가 자연스럽게 밝아져서 너무 좋아요 화장하고 나서 목에 바르면 얼굴이랑 목이랑 톤을 맞출 수 있어서 이 방법으로도 사용하고있습니당",
    "text58": "지속력은 짧지만 바를 때 돠게 부드럽고 촉촉하게 발려서 목에 발라요",
    "text59": "기존 톤업크림이 백탁 현상 넘 심해서 급한 대로 구매 했음 전꺼보단 나은 듯",
    "text60": "촉촉하고 바르기 쉬웠어요 톤업도 뽀샤시 하게 되니 쿠션다크닝 걱정되면 쿠션하기전에 발라보세여",
    "text61": "묵직하게 올라가는게 아니라 되게 가볍고 촉촉하게 올라가서 좋아여",
    "text62": "선크림만 바르다가 칙칙한 피부를 정리하기 위해 구매했어요. 크림이 부드럽게 발려서 너무 맘에 드는 질감이라 출근전 메이크업으로 바르고 있습니다 ㅎㅎ",
    "text63": "적당히 촉촉하고 발림성도 좋아서 휘뚤마뚤 쓰기 좋아요 막 하얘지지않아서 더 맘에 들어요",
    "text64": "톤업도 별로 안 되는거 같고 개기름이 살짝 있음 촉촉해서 좋은데 개기름이 살짝 보이네요 이미 샀는데 어쩔 수 없죠 뭐.. 나중에 쓰다보면 적응할듯",
    "text65": "흐음 저는 얼굴엔 원래 톤업크림 안깔고 손이나 팔,목같은 바디에 쓸용도로 톤업크림샀었는데 코스노리 톤업크림을 처음으로써보고 다떨어져서 이번엔 페리페라꺼 함 써볼깡 하고 써봣어요.. 이번엔 얼굴에도 베이스전에 한번 깔아줬는데 저랑 피부타입이 안맞는지 별루 좋진않앗어요 유분감이 많이올라오는느낌! 제 피부타입을 잘 몰라서 ㅜㅜ \n그리고 손팔목에도 써봣는데 톤업이 확실히 된다는느낌은 못받았어요 그리고 지속력이 거의없어요ㅜ 제가 충동구매를해버렷내유 아무튼 저같은분들에겐 비추입니다",
    "text66": "좋아여ㅠㅠㅠ 다들 사기 ㄱㄱ! 진짜 개좋음여 다음에도 살거에여",
    "text67": "피부도 촉촉해지고 자연스러운 톤업이라 너무 만족해요...♡",
    "text68": "피부에 자극없이 사용할 수 있어서 좋아요. 재구매할 것 같아요",
    "text69": "핑크톤업이라 칙칙한 얼굴에 혈색을 올려줘요 아주 좋습니다",
    "text70": "촉촉한데 끈적임이 없어서 개꿀임 걍 다들 ㄱㄱ 바르면 완전 하얘지는 게 아니라 자연스럽게 톤업됨!! 굳굳 젤 좋음",
    "text71": "제가 원하던 질감에 색상이예요~ 여리여리 메이크업에 좋아요",
    "text72": "핑크색이라서 혈색 올려주기 좋아요 약간 밀리는 느낌이 있긴해요",
    "text73": "톤업 예쁘고 확실하게 되서 좋았는데 기획으로 주는 스펀지가 진짜 구리고 쓰레기에요 얘로 두드리면 스펀지가 누래지고 제가 분명히 토너패드로 얼굴을 닦아도 계속 스펀지가 누래지고 더러워지더라구요",
    "text74": "엄... 사실 톤업되는지 아닌지 잘 모르겠어용ㅎㅎ 그냥 다크닝 살짝 늦춰주는 정도...ㅠㅠ 예요",
    "text75": "메이크업 베이스를 발랐을때 발림성이랑\n 지속력이랑 밀착력이 좋아야하는데 \n이 제품이 발림성,지속력,밀착력을 다 만족하는 \n제품이네요 아주 좋습니다💚👍👍👍💚",
    "text76": "가볍게 바르기 좋아요. 착색 부분이나 목에 바르려고 구매해서 잘 쓰고 있어요.",
    "text77": "톤업 효과 잘 모르겠어요 ㅠ 그냥 바르면 쿠션을 좀 더 얇게 바를 수 있다는 정도,,",
    "text78": "오늘 배송 받아서 처음 써보는데 발림성도 좋고 밀착력도 좋고 매트한걸 좋아하는데 매트한 제품이어서 매우 만족합니다",
    "text79": "가격대비 좋은거같아요 톤업 기능 좋고 발림성도 무난무난 굿굿이에요",
    "text80": "발림성도 뛰어나고 색상도 예쁩니다 지속력도 좋아요 마음에 들어요",
    "text81": "촉촉하고 자연스러워요!\n간단히 파데프리하고 싶을 때 사용하려구요",
    "text82": "톤업 잘 되고 나름 좋은 것 같아요 ~ ! ! ㅎ ㅎ ㅎ 좋 습  니 다 . !",
    "text83": "요즘 본격적인 화장은 귀찮아서 톤업 많이 하고 다니는데 이 제품이 좋아요",
    "text84": "수부지인 저에겐 너무 촉촉해서 파우더가 꼭 필요했어요\n톤업도 자연스럽게 핑그빛으로 되서 쌩얼템이에용",
    "text85": "지성인 저에게 촉촉하다 못해 조금 기름졌어요\n겨울엔 수부지라 글로우 쿠션 쓰는데 쿠션전에 발라주면\n그나마 괜찮았어요\n단독으로는 못쓸듯\n톤업도 자연스럽게 되서 너무 좋아요\n양조절 잘 터득하면 ㄹㅇ개조음",
    "text86": "파데 쿠션 잘 안 먹어요 넘 두껍게 발림 손 잘 안감 그래도 다크닝은 막아주는듯",
    "text87": "톤정리가질되고민잘밀착력이댜박이에여백입니디너무 좋아요ㅛ 굿굿",
    "text88": "톤업크림!!!!!! 파데 전에 발라줄라구 삿어오 좋겟쥬?!! 써보고 민트도 쟁일게요~",
    "text89": "진짜 촉촉하고 톤업 확실해요 선크림 기능도 있고 여러모로 잘 쓰는 중",
    "text90": "핑크톤으로 예쁘게 톤업되어서 잘 쓰고 있습니다! 너무 좋아요",
    "text91": "건성들이 쓰기에 좋은거같아요 제형도 나쁘지 않아서 잘발라지고 여름에 쓰기 조금 무거울수 있는데 여름빼고는 다 좋게 쓸수있을거같아요 전 퍼프랑 기획세트일때 사서 퍼프도 맘에들었요ㅎ 잘쓸게요!",
    "text92": "화장 잘먹습니다 완전 촉촉하고 톤업 확실해여 깜짝놀랐음 전 김정우포카때문에삿엇슴다",
    "text93": "너무 마음에 들어요! 애초에 오프라인 매장에서 테스트 해보고 쓴거라 너무 만족합니당!",
    "text94": "로션처럼 잘 발리는데 지속력이 조금 짧은거같아요..그리고 톤업효과는 막 확 화사해지고 이런건 아닙니다",
    "text95": "이건 물건이니까 고민 nope그냥 사세료 물건을 둘껀가요? ㅋ",
    "text96": "너무너무 예쁘구 솔직히 포카 받으려고 샀는데 포카가 없대요…\n그래서 그냥 페리페라에 5만원 태운 사람 됐습니당…",
    "text97": "그냥 최고임 이거 꼭 사세요 최고에요 와왕 대박이야 이거? 이럴껄요?",
    "text98": "컨실러 사용후 파데프리 용으로 사용중인데 어디 모임이나 약속 갈때용은 아니고 피부상태가 안좋은 날 가벼운 데이트 할때 종종 잘 이용하고 있어요 잡티커버는 없다 생각하면 되고 칙칙한 톤을 살려주는 용도라 만족해요",
    "text99": "건조하진 않은데 밀착력이 좋지 않아요\n파데나 쿠션 전 바르기 보다는\n오히려 피부 좋은 사람들이 단독으로 파데프리용으로 바르기 좋은 것 같아요",
    "text100": "그린 써보고 괜찮아서 친구 생일선물로 사줬어요! 생얼인척할때 쓰기 좋다고 합니다",
    "text101": "확실히 촉촉한데 좀 물? 같아서 두껍게 바르기가 힘들고 얇게 발려져서 톤업이 된건가 싶기도? 하지만 그만큼 자연스럽다는 점!! 같이 온 퍼프는 진짜 말랑말랑 미쳤음ㅠㅠ",
    "text102": "선물로 줬어요! 뭔가 뽀용뽀용 생얼메이크업 하기 좋을 것 같다고 하네요 ㅎㅎ",
    "text103": "톤업이 복숭아빛으로 뽀얗게 잘됩니다 양도 많아서 휘뚱마뚱 ㅆㄱㄴ",
    "text104": "이뻐요 약간 반톤 올려주는 느낌..? 지속력은 잘 모르겟는데 평소에 귀찮으면 이거 바르고 콘실러만 하고 나갈정도로 괜찮아영",
    "text105": "핑잘봄으로써 너무 잘써요 뽀용뽀용 그자체 꼭 사세욤ㅠㅠㅠ",
    "text106": "한번만 발라도 자연스럽게 하얘져서 좋아요 용량도 많아서 추천",
    "text107": "목에 바르면 얼굴이랑 톤도 맞고 옷에 안 묻어나서 좋아요!!!!",
    "text108": "적당히 밝게 톤업시켜주고 노란끼도 잡아줘서 잘 쓰고 있습니다",
    "text109": "톤업크림 자체를 이걸로 처음 써보는데 괜찮더라고요 퍼프도 같이 들어있어서 좋앗습니당",
    "text110": "완전 건성으로 정말 적극 추천합니다!!!! \n촉촉하고 메이크옵 베이스로 딱이에요",
    "text111": "잘쓰고잇어요 톤업 정말 잘되고\n쿠션위에 올리면 다크닝 줄어서 굿",
    "text112": "지속력 좋고 이쁘게 뽀용해져요! 잘 쓰고있어요!! 커버력은 많이 없는편이고 톤업용으로 사용하기엔 좋을듯하네용",
    "text113": "3번째 구매에요 블루 컬러만 쓰다가 피치도 사봤는데 너무 좋네요",
    "text114": "자연스럽게 화사해져서 좋아요! 목에도 발라주는데 가볍게 발려서 좋습니다!",
    "text115": "좋아요 근데 양조절 잘하셔야함 조금만 발라도 되게 환해져요 겨울에 베이스 전애 쓰기 좋을둣",
    "text116": "몸이  얼굴에 비해 너무 타서 사서 써봣는데 발림성도 좋고 좋네요👍👍",
    "text117": "겨울 되서 촉촉한 톤업크림 찾다가 유명한 톤업크림 말고 이런 숨을 꿀템을 찾고 싶어서 구매했는데 촉촉하는거 아주 좋고 톤업이 뽝 되는게 아니고 자연스러워서 좋습니다!",
    "text118": "발림성도 좋고 수분감도 꽤나 괜찮아요 잘 발리면서 톤업도 부담스럽지 않게 되는\n느낌이랄까",
    "text119": "촉촉한 제형이고 밀착 잘 되는데 살짝 유분기가 있어요 지성분들은 추천안드림",
    "text120": "너무 촉촉해서 좋아요 !! 톤업크림 중 최곱니다 !!!!!!",
    "text121": "누군가가 필요하다 하여 \n사 줌 \n나는 안 써봤지만 \n좋다함 \n그럼 좋은제품",
    "text122": "최애들이 광고해서 사은품 받으려고 산거였는데 좋아서 계속 사용하고 있어요 그냥 딱 기본 톤업크림!",
    "text123": "적당히 밝게 톤업시켜주고 노란끼도 잡아줘서 잘 쓰고 있습니다",
    "text124": "자얀스럽게 쓸 수 있어서 좋았어요 파데프리 할 때 쓰고 솔직히 파데처럼은 못 쓰지만 ..",
    "text125": "촉촉하긴한데 지속력이 엄청 강한 것 같지는 않아요. 톤 보정에 효과적입니다",
    "text126": "얘만 발랐다하면 피부가 뒤집어져요 이유를 모르겠어요 ㅜㅠㅠㅠ",
    "text127": "지속력이 많이 좋지는 않았지만 \n발랐을 때 바로 하얘지고 톤업이 바로 되는 느낌이라 좋았어요\n하지만 이것만 바르면 조금 끈적거려서\n파우더 꼭 발라야합니당ㅎㅎ...",
    "text128": "너무 타서 맞추는겸사겸사 삿는데 이거 좋네요 파란색도 사서 써보려구여",
    "text129": "촉촉하고 좋아요. 바른 직후에는 화이트닝되다가 시간 좀만 지나도 다시...돌아와요..",
    "text130": "저 완전 건성인데 이거바를때는 뜨는 거 전혀없어서 파데프리하시는 분들 완전 강추합니다! 또 톤업 ㅈㄴ짜 예쁘게 잘되는게 진짜 요물임..! 하나쯤 있으면 사야겠다 해서 샀는데 파란색도 하나 더 살예정입니다…ㅋㅋㅋㅋㅋ",
    "text131": "촉촉하고 좋긴한데 지속력이 그닥이고 약간 끼임이 조금 있어요 같이 오는 스펀지는 솔직히 어디에 쓰는지 모르겟음",
    "text132": "굿 완전 대만족 다들 사세요 왜 안 삼 이거 사면 후회 안 할 듯 ~!!",
    "text133": "후기 보고 구매했는데 디자인도 예쁘고 사용하기 편해서 만족합니다.",
    "text134": "너무 촉촉하고 유지력 너무 좋아요 !! 다들 쓰세용~~~~~",
    "text135": "겨울 되서 촉촉한 톤업크림 찾다가 유명한 톤업크림 말고 이런 숨을 꿀템을 찾고 싶어서 구매했는데 촉촉하는거 아주 좋고 톤업이 뽝 되는게 아니고 자연스러워서 좋습니다!",
    "text136": "촉촉해서 발림성이 좋아요! \n이것만 단독으로 바르기엔 애매한데 위에 쿠션이나 파데 올려주면 지속력도 더 좋아지고 다크닝도 훨씬 덜 합니당",
    "text137": "스펀지가 있어서 톤업 바르고 파데 올리기 전에 눌러주기 좋은거 같아요",
    "text138": "다 좋은데 각질 부각이…ㅠ 진짜 대충 바르면 각질 부각 되서 보기 싫어요",
    "text139": "퍼프가 레전드 개별로임 퍼프 쓰지 마세요 갖다 버리세요 제품은 너무 좋음 향은 좀 인공적이라 무난한 편? 전 그닥 좋은거같진 않음 촉촉하게 톤업 돼서 좋아오",
    "text140": "살짝 유분기 있나 싶은데 전혀요\n부드럽게 톤업 해주면서 결이 완전 예뻐 보여요ㅎㅎ",
    "text141": "걍 인생템.. 자연스럽게 톤업돼고 딱히 뜬다는 느낌도 없어요 또 구매할 거 같아여",
    "text142": "톤업 발색이 자연스럽게 되어서 만족스러웠습니다. 발림성이 좋아서 선크림 위에 바르면 엄청 티나지도 않아서 데일리로 사용하기 좋은거같아요!",
    "text143": "바르고 즉시 하예지지만 시간 지나면 다시 돌아옴...뭔가 덧바르면 효과가 적은 느낌..",
    "text144": "톤업이 잘되고 자극적이지 않아서 좋아요 그리고 무엇보다 촉촉해서 건성인데 잘 뜨지 않아서 좋아요! 베이스로 깔고 화장하면 진짜 피부가 뽀얗게 잘 표현되서 너무 좋아요😍",
    "text145": "촉촉하고 자연스럽게 피부톤이 밝아져요 다 쓰면 또 살 생각입니다!!👍👍",
    "text146": "메이크업 베이스 찾다가 이거 추천해주셔서 용량도 많이 안크고 해서 사봤는데!! 이거 진짜 너무너무너 좋아요!!!!! 무조건 사세요",
    "text147": "후기보고 선물용으로 구매했는데 잘 맞는 것 같아요 부드럽댕ᆢㄷ",
    "text148": "발림성 좋고 밀림 없어요 \n자연스럽게 톤업도 되고 특유의 톤업크림 냄새가 있는데 그런게 없어서 좋아요",
    "text149": "가볍게 톤업해주려고 사서 한달 써보고 후기 제대로 남길게요~",
    "text150": "촉촉해서 발림감이 좋아요 베이스 지속력도 더 좋아지게 하는거 같구요\n개인적으로 단독으로 바르기엔 다소 아쉬운감이 있었어요",
    "text151": "얼굴이 칙칙해서 샀어요\n생각보단 보습력도 좋고  얼굴이 생기있어 보여서 더 좋아요",
    "text152": "아니 진짜 개촉촉하고 약간 선크림 재질로 기대했는데 각질 부각이 진짜….와 다신 쓰고싶지 않아요 각질을 제거 해도 각질 부각이 심해요",
    "text153": "이거 완전 촉촉하고 퍼프도 좋고 톤업도 완전 잘되서 좋아용!!",
    "text154": "촉촉하고 결광이 발랐을 때 너무 예뻐서 자꾸 손이 갑니다 \n제기준 드라마틱한 톤업효과까진 몰겠구요 \n투명한듯 자연스러운 느낌으로 톤업 됩니다ㅎ",
    "text155": "톤업이 뽀샤시해져서 친구들이 너 왜 하얀냐고 많이 물어봐요! 톤업크림 바르고 쿠션발라서 지속력은 좋았어요!!",
    "text156": "완전 짱 조음! 기초-프라이머-톤업-쿠션\n이순 으로 화장 하면 그날은 내가 제일 나강"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 필터 핏 밀크톤업",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020938526ko.jpg?l=ko",
    "review_name": "[+스펀지] 02 퓨어블루",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209385",
    "text1": "다 좋은데 퍼프에 노란 게 앞뒤로 묻어있네요..? 신경쓰여서 세척했는데도 노란 게 안 지워져요ㅠㅠㅠㅠ 퍼프 냄새도 개이상함\n\n퍼프 상태가 이상해서 그냥 손으로 덕지덕지 펴발랐는데,\n하나도 안 떠요... 심지어 저 건성인데, 끼임 들뜸 하나도 없었고요.. 노란끼 확실히 보정됩니다... 요즘 컬러 코렉팅 제품들 거의 비싼 편인데 이정도면 가격 대비 품질 너무 좋구요, 촉촉해서 겨울에 쓰기 굿 ㅎㅎㅎ 지속력은 좋은 편은 아닌 듯 해요.. 2시간 지나니까 얼굴이 다시 노래져있음\n\n쿠션이 제 호수보다 어두워서 섞어바르려고 구매했는데\n나름? 괜찮은 것 같아요 잘 쓰겠습니다~",
    "text2": "누렁이인 저의 생명인 제품입니다!\n처음엔 촉촉하게 발리고 살짝 보송하게 마무리돼요.\n코렉팅 효과가 엄청 확실하진 않은데 자연스럽게 톤을 밝혀줘서 목에 바르기도 좋아용\n베이스 하기 전에 바르거나 단독으로 바르기도 합니당\n퍼프랑 궁합 괜찮은 것 같아요\n가격도 저렴해서 다 쓰면 또 구매할 것 같아요!!!",
    "text3": "일상생활에서도 무대분장 시간에도 잘 사용하고 있습니다.. 다 사용하면 재주문할 예정입니다..",
    "text4": "일단, 촉촉하고 자연스러워서 기초 화장할 때 빠짐 없이 잘 바르고 있는 제품입니다^^\n얼굴에 바르고 난 뒤 부자연스럽거나 둥둥 뜨지 않고 밀착력도 괜찮아요",
    "text5": "선크림만 바르는데 톤업크림 궁금해서 사봤어요 확실히 선크림보다는 얼굴에 얹은느낌이 나긴 하네용",
    "text6": "무대분장 시간에 사용하려고 구매했는데 하나 더 주문하려고요.. 너무 만족스러워요..",
    "text7": "일단 굉장히 글로시 하며 \n수분 팡팡 !!\n한 것과 안한 거 차이가 확실히 나요. \n자외선도 조금 들어있고 \n크림 하나 바르면 가까운데, 갈땐 짱입니다.\n얼굴이 생기 있어 보여 제일 마음에 들어요",
    "text8": "평소 무기자차 선크림만 바르고 다니는데 궁금해서 사보았어요 ! 아직 사용 전이지만 테스트 해봤을 땐 좋았어요",
    "text9": "bdl 세레니티 느낌인데 발림성이나 간편성으로는 훨씬 좋아요 만족 노린끼는 적당히 잡아줌 !",
    "text10": "촉촉하게 발리고 보송한 느낌으로 마무리 돼요! \n노란기도 잘 잡아줘서  파데 바르기 전에 바르고 있어요\n파데프리 할 때도 좋아요!",
    "text11": "촉촉하고 피부 막 티나게 톤업아니고 자연스럽게 되서 걍 생얼에 하면 딱입니다 근데 지속력은 잘 ㅠ 모르겠어요 그래도 발림성이랑 수분감은 이만한거 없는것같습니다",
    "text12": "자연스럽게 톤업 됨 시간 지나면 많이 사라지는데 그래도 약간은 남아잇음",
    "text13": "푸른끼가 막 잘 가려줄 것 같은 색은 아니긴 한데 가볍게 쓰기에 좋았고, 발림성이 진짜 가벼워서 좋긴 했어요ㅎㅎ 근데 뭐가 문젠지 가끔 바르고 피부가 따가웠어요,, 피부 예민하시면 추천 별로 안드려요",
    "text14": "흠 생각보단 아쉬루웠어요ㅜㅜㅜ 별로 엄청 톤업 되진않어요 더 써보고 남길게요!",
    "text15": "옛날에 페리페라에서 출시됐었던 우유블러톤업크림 아시는 분…? 그런 촉촉한 사용감일 줄 알고 구매했는데 생각보다 매트해서 오호라…? 싶었덬 제품이에요 특히나 제가 구매한 퓨어블루 색상은 저처럼 피부톤이 누리끼리 하신 누렁이분들께 강추드리는 제품이에여 확실한 보색 톤업 효과로 피부가 원래 뽀용뽀용 했던 것 마냥 화사하게 만들어 주더라구여 자차 기능도 있어서 가벼운 외출 할 때 파데프리용으로 딱입니다!!",
    "text16": "페리페라에서 이번에 톤업크림 출시됐더라구요!! 옛날에 우유 모양으로 생긴 밀크블러 제품 학생 때 필수템이었는데 단종돼서 아쉬웠는데 이렇게 새로 출시하다니!! 색상을 세 가지라서 피부 고민에 맞게 선택해서 사용할 수 있고 발림성고 촉촉하니 괜찮았어요!! 톤업 효과도 확실한 편인데 밀리거나 뭉치지 않아서 가볍게 파데프리용로 사용하기 좋은 것 같아용",
    "text17": "톤업 선크림이 촉촉해서 발림성 좋고 적당히 톤업 돼서 좋아용!! 특히 얼굴이랑 목의 톤을 맞추기 위해서 목 전용으로 사용하고 있어서 양이 적어보이지만 생각보다 오래오래 사용할 수 있을거 같아여! 기획세트라 퍼프도 같이 들어있어서 좋습니다",
    "text18": "민감성이기도 하고 출시된 지 얼마안돼서 리뷰도 없었을 때 산거라 걱정했는데 앞으로도 꾸준히 살 제품입니다 ㅠㅠ 확실히 다크닝이 덜 하고 진짜 찐여름에 이 제품만 바르고 마스크까지 썼었던 것 같은데 그런거치고 지속력이 나쁘지 않았어서 겨울에도 한 번 이거만 쓰고 나가보려구요 그린은 홍조피부에, 블루는 노란피부에 하시면 될 것 같네요!",
    "text19": "민트랑 블루 2개 다 사용해봤는데 저는 민트 언니는 블루가 좋대요 제가 홍조가 많은 피부라서 민트썼을 때 톤업효과가 더 좋은 것 같고 언니는 홍조는 없고 노란끼만 있어서 블루썼을 때 톤업효과가 더 좋은 것 같아요 더운 여름에는 잘 모르겠지만 적당히 더웠다? 이런 날에는 확실히 다크닝이 덜 한 것 같아요 언니는 피부표현이 너무 예쁘게 된다고 만족했어요 재구매 확실하게 할 것 같네요~",
    "text20": "전 웜톤인데 요즘 예쁜 쿨톤 혹은 핑크 제품들이 너무 많아서 쓰고 싶다보니 피부톤을 좀 밝혀야하더라구요! 그래서 톤업이랑 베이스 목적으로 구매했는데 아무래도 다른 톤업크림은 좀 뻑뻑한 발림성이 있어서 잘 사용을 안하게 되더라구요 그러던중에 매장에서 제품 사용해보고 구매하게 되었습니다! 제일 좋은 건 발림성이 제일 좋아요! 전 수부지라서 톤업크림을 잘못 바르면 오히려 유분이 올라오거나 아니면 하얗게 뜨는 현상이 잘 일어났는데 그런 게 전혀 없었어요! 발림성이 좋아서인지 얼굴이랑 목 톤을 맞추려고 목에 바를 때도 뜨거나 하는게 하나도 없었어요! 그래서 목에도 자주 사용하고 있습니다! 가격도 착해서 다쓰면 또 구매할 거 같아요!!",
    "text21": "요새 피부가 좀 타기도 하고 원래 얼굴보다 목의 피부톤이 낮아서 톤업 크림 겸 베이스용으로 구매했어요! 가장 만족한 부분은 발림성 인거 같아요! 전 원래 베이스를 잘 사용하지 않았는데 그 이유가 좀 뭉쳐서 발릴 정도로 발림성이 좋지 않아서였어요! 근데 이 제품은 목에 바를 때도 뭉치는 부분 없이 부드럽게 발릴 정도로 발림성이 좋았어요! 제품이 촉촉해서인지 얼굴에 베이스로 사용하고 위에 쿠션이나 컨실러를 발라도 밀리는 거 하나도 없었어요!",
    "text22": "원래 얼굴에 하고 올리려고했는데 손등에 발라보고 기냥 바로 올립니다 제 손등이 노랬는데 바르니까 뽀용해짐 왁 진짜 뭔가 엄청 자연스러움 근데 또 뽀용해지고 원래 하얀사람인마냥 손이 왁 굿 향은 무향인것같고 진짜 넘 좋아요 굿 바르고 촉촉하다가 완전 바로는 아닌데 금방 보송보송해지는 느낌임 굿굿( 지속력은 아직 모르겠음 )",
    "text23": "얼굴이랑 톤 맞추는 용으로 사서 아주 잘 쓰고 있어요 옷에 묻어남 없고 얼룩덜룩하지 않게 잘 발려서 괜춘합니당",
    "text24": "균일하게 바르기 생각보다 힘들어요ㅠㅠ\n톤업도 괜찮고 촉촉해서 조아용",
    "text25": "신제품이라 구매해봤는데 좋아요 수분감 있고 촉촉해서 가을/겨울에 쓰기 좋고 확실히 톤보정 잘돼요 지속력이나 밀착은 보통인데 쿠션이나 파데를 잘해주면 괜찮을 것 같습니다",
    "text26": "와 이거 진짜 좋은데요…..?\n도영이 사진 보고 홀린듯이 삿는데 생각보다 너무 좋아요… 피부 노란끼 진짜 잘 잡아주고 이거 한겹 바르고 베이스 올려주면 훨씬 칙칙함이 사라져요\n밀착력도 진짜 좋아서 메이크업 베이스로 사용햇을 때 지속력이 더 좋아지는 느낌!!\n꼭 사세여,,,",
    "text27": "너무 좋아요 재구매의사 201%!! 사실 도영이 광고해서 사본건데 지속력도 진짜 좋구 톤보정이 사기에요 얼굴이 노란 편이라 파랑 색상을 샀는데 바르자마자 하얗다기보다.. 뽀~얗게 변해요 진짜 거짓말.. 사기.. 전 이거 사고 나서 이것만 바르고 나가기도 했어요 사계절 내내 써도 될만큼 촉촉한 제품이에요",
    "text28": "톤업크림 궁금해서 사봤어요. 확실히 선크림보다는 얼굴에 얹은 느낌이 나긴 하네요",
    "text29": "처음에 바를때 샨크림을 먼더 바르고 그 위에 바르는게 좋을것같아요 조금만 발라도 톤업이 되요",
    "text30": "피부화장 전에 꼭 발라주고 있는 아이템이에요!! ㅎㅎ 이거 바르면 피부가 한톤 더 화사해지는 느낌? ㅎㅎ",
    "text31": "바를때 되게 촉촉하고 흡수가 잘 되요. 그리고 지속력이 좋어요 바르면 피부 좋아 보인다는 소리도 들었어요",
    "text32": "촉촉해서 발림성도 좋아요 지속력이 오래가고 선크림 기능도 있어서 좋아요",
    "text33": "한톤 업되는게 데일리 메이크업으로 좋을 것 같더라구요! ㅎㅎ 쌩얼 메이크업할때 딱이라 구매했습니당!",
    "text34": "선크림 기능도 있고 톤업 기능도 있어서 너무 좋아요 그리고 촉촉한 수분감도 느껴져요",
    "text35": "좋아하는 아이돌이 광고해서 그냥 한번 사볼까~?하고\n산건데 너무 만족했어요..\n쿠션 바르고 목 쪽이 가끔 신경 쓰일 때가 있었는데 그때 쓰니까 완전 대박!!\n기획인 쿠션도 완전 빵빵하고 귀여워용",
    "text36": "자연스럽게 노란기가 사라지긴해요! 그런데 음..뭔가 화장하기 전에 사용하면 화장하고 났을 때 유분기가 생기는 느낌이 들었어요 다크닝 잘 막아주는 곳 같지도 않구요 이 친구 쓰고 다크닝오면 생기 없어 보이고 오히려 회기 도는 느낌..? 그래서 픽서 필수입니다",
    "text37": "우선 저는 얼굴이 노란편이라 하늘색으로 샀는데 자연스럽게 톤 보정도되면서 하얘져서 좋아요!! 근데 그냥 손으로 바르고 그위에 쿠션을 얹으면 좀 뜨는 느낌이 들어요 그래서 혹시나하고 증정품으로 주는 스펀지랑 같이 사용했더니 밀착력도 높아지고 지속력도 좀 더 높아진것같았어요!! 오히려 스펀지가ㄹㅇ괜찮음 추천해요!!",
    "text38": "오홍홍홍 뭔가 급히 나가야 할 때 엉?나 이거 쌩얼이얌~ 라는 구라를 까보기 위해 사봤습니다\n우리 아이들이 광고 하기도 하곻ㅎㅎㄹ\n근데 너무 좋아여 \n촉촉하구 지속력두 좋아여 쌩얼구라 ㅆㄱㄴ\n글고 화장 할 때 쿠션 다크닝 일어날때를 대비해서 화장 전에 발라요 그럼 좋더라구용 \n다들 사세여~ 가격두 싸.. 얼마나 좋아.. 응.?",
    "text39": "같이 산 퍼프로 발라주면 정말 쉽고 편하게 바를 수 있어요! 별로 간조하지도 않고 좋아요!",
    "text40": "완전 촉촉해서 막 버르기 좋아요. 그리고 기획세트로 받은 퍼프로 바르면 진짜 빠르고 편하게 바를 수 있어요.",
    "text41": "쿠션팩트 바르기 전에 선크림 대용으로 발라요 발림성 좋고 촉촉해요 향기도 좋음",
    "text42": "목 부분에 바르려고 샀습니다! 근데 처음 포장 뜯었을때 스펀지에 뭐가 누렇게 묻어있더라구요ㅠ 조금 찝찝쓰.. 그래도 잘 써볼게요!",
    "text43": "저는 얼굴에 발랐더니 뭐가 나고 좀 자극적이게 화한 느낌이 들어서 그냥 목에만 발라주고 있어요..",
    "text44": "씁…아…음..🧐\n좋긴한데 뭔가..\n제가 학교에 맨날 톤업 선크림을 바르고 갔었는데\n다 써버려서 톤업 크림을 바르고 갔더니만..\n망햇어여 왜지?\n그 후로 안바르는데 음..\n화장 전에 피부톤 정리? 하기는 좋아여\n상아색..?이라서 누런끼를 확 잡아줘 좋네여",
    "text45": "프롬**(보라)/브이**/입*/얼터**  (나머지 블루) 이렇게 써봄\n이 제품이 기대없이 신상이길래 테스트했다가 마지막이다 하고 사본건데 성분 괜찮고 발림성 묽어 잘 펴발리고 제일 촉촉했음\n베이스 특성상 선크림처럼 촉촉할 순 없지만 그래도 가장. \n이것도 얇고 맑은 톤업임 만족!",
    "text46": "사진은 반만 바른 손등 사진입니다\n부드럽게 발리고 답답하다는 느낌은 없었어요\n가격대비 괜찮은 퀄리티여서\n잘 사용하고 있네요",
    "text47": "밀착력을 솔직히 잘 모르겠어요 ㅠㅠ 톤업크립 처음쓰는데 원래 이렇게 촉촉한건가요?? 생각했던것보다 묽어서 놀랬어요",
    "text48": "오옹…색상은 이쁜데 좀 껴요.\n톤업도 확실하게 되지만 위에 베이스 올리면 안어울려지는 느낌?약간 자기주장이 강해오ㅜㅜ\n그래서 그냥 쌩얼용으로는 조하용",
    "text49": "음…얼굴은 잘 모르겟어요ㅠ…. 효과는 딱히 없는듯;;!\n목에 톤 맞춰주는 용도로 사용중잊니다 \n이 용도로는 괜찮게 쓰는중",
    "text50": "와 누렁이도 하얘질 수 있습니다. 다들 집으세요 당장 절 살렸어요ㅜ 앞으로는 목에도 열심히 발라 볼게염",
    "text51": "사실 사부작즈 포카 받을려고 주문한건데 ㅋㅋ 만족상품이에요 지속력은 살짝 아쉽지만 발림성은 아주 만족하고 촉촉해서 엄마랑도 잘 사용하고 있는 상품이에요 ~~",
    "text52": "언니 생일때 사줬는데 만족한데요 이번년도 생일에도 사줄려고영 🤍",
    "text53": "먼자 노란피부톤 싹 잡아주고 촉촉해요 향기도 좋고 같이 들어있는 퍼프도 말랑해서 좋아요",
    "text54": "얼굴 누런끼 바로 잡아줘요 \n같이 있던 퍼프도 굿\n데일리로 써도 굿 \n잘 쓸게요",
    "text55": "촉촉하니 발림성이 매우 맘에 듦 간편하게 나가야할때 쓱쓱 바르기 편할듯",
    "text56": "처음에 발림성은 좋았고 촉촉하니 괜찮았어요! \n근데 지속력이 진짜 별로고 너무 지저분하게 무너져요.. \n파우더로 유분기 잡아도 기름이 엄청 올라와서 파데프리용으로는 못 쓸 것 같아요 ㅠㅠ",
    "text57": "촉촉하고 수분크림처럼 발려서 좋았어용 ㅎㅎ 톤업도 확실함!",
    "text58": "올영세일로 저렴하게 구매했습니다.\n발림성 좋고 화사하게 보여집니다.",
    "text59": "매장에서 테스트 했을 때 좋아서 구매했는데 기획으로 퍼프도 주고 너무 마음에 들어요!",
    "text60": "다른 베이스 중에 엄청 고민했는데 성분을 보니까 좀 더 좋아보여서 구매를 선택했어요 실제로 매장에서 테스트 해보니까 촉촉한 질감이여서 펴바르기도 수월했어요 잘 쓸것 같아요",
    "text61": "촉촉하니 발림성은 너무 좋아요 가볍게 발리고 톤업도 자연스러워서 만족햄",
    "text62": "이거는 걍 완전 꿀피부인 분들만 쓰시길...\n붉은기 있는 피부는 더 붉어보이고 끼임 대박이에요",
    "text63": "처음 발랐을때 촉촉 한데 마무리 감은 살짝 보송 하게 돼서 끈적임 없어요!! 자연스럽게 한 톤 밝아지는 게 좋아요",
    "text64": "이거 바르고 마스크 쓰면 다 떠서 비추\n유분기 많은 기초를 하게 되면 그 유분기가 아주 끝까지 가심\n기초는 무조건 촉촉하고 산뜻하게🥹",
    "text65": "📌한달리뷰\n\n톤업이 되는 크림중에 거의 매트하게 마무리하거나, 뭉쳐서 발려지는 경우가 많은데\n이건 어느정도의 촉촉함과 톤업기능이 잘 되어져있습니다\n지속은 잘 모르겠지만",
    "text66": "ㅜ음 잘 모르겠어요 가성비는 좋은 것 같은데 톤업이 별로 티가 안 나요",
    "text67": "촉촉한 톤업크림에 톤보정까지 좋았어요! 노란기 있으신 붕들이 사용 해보시는 걸 추천드립니다",
    "text68": "톤업크림이라서 파운데이션 전에 발라주는편인데\n매번 그렇게하진않고, 톤업기능이 있는거라\n제 피부톤보다 어두은 색의 파운데이션을 쓸때 용이합니다\n지금은 선크림을 대신해서 잘 쓰고 있어요",
    "text69": "촉촉하고 잠깐 외출할때나 메이크업 신경쓰는날에 메이크업베이스 용도로 사용하기 좋아요",
    "text70": "동생이 엔씨티 좋아해서 구매했어요 \n콜라보하면 일단 사고 보네요...",
    "text71": "발림성도 좋고 톤업도 자연스럽지만 확실하게 되어서, 데일리로 단독 사용하거나 톤업베이스처럼 사용해도 좋아요!",
    "text72": "음..그냥 무난하고 가성비 좋은 것 같아요 정샘물 쓰다 이거 썼더니 효과가 큰지는 잘 모르겠네요ㅜ",
    "text73": "엄청나게 독보적이게 좋다!! 까지는 아니지만 산 김에 잘 쓰고 있어용",
    "text74": "여름에 너무 타서 원래사용하던 쿠션이랑 안맞아서 구매해봤어요 적당히 자연스럽게 톤업되서 좋은듯합니다",
    "text75": "촉촉해서 좋긴 한데 금방 색이 변해서 아쉬워요......",
    "text76": "아직 써보진 않았는데, 할인 때 합리적인 가격으로 구매한 것 같아요",
    "text77": "보통 다 5점 주는데 얘는 너무 애매해서 4점 줬어요 밝아지는 거? 잘 모르겠어요 요즘 다른 거 다 너무 잘 나와서 그럴수도 있지만,, 촉촉하긴 해요 딱 그정도예요",
    "text78": "얇게 잘 발리고 자연스럽게 맑게 톤업되어서 좋습니다! 톤업크림 잘못 바르면 가끔 회끼도는 듯한 느낌이 있는데, 이 제품은 투명하게 맑은 느낌으로 화사해져서 좋아요!",
    "text79": "발림성 좋습니다 \n비슷한 제품군 브들 사용하였으나 촉촉함에 반해 구매하였습니다 추천합니다",
    "text80": "노란쿨톤이라 메이크업 전에 발라두면 쿨톤피부톤 가능해요",
    "text81": "블루톤 베이스를 써보고싶어서 구매. 함께주는 퍼프도 톤 맞춰져있구 귀엽습니다.  발림성도 밀크같은 느낌이라 편하게 쓰고있어요.",
    "text82": "친구가 잘 안쓰는것 같아서 섭섭한데 효과는 좋대용!!\n제가 사서 써야겠어욥",
    "text83": "진짜 자연스럽게 톤업 되서 바쁠때 사용하기 좋아요!\n코옆이나 건조한 곳은 떠서 크림 바르고 바르세요!",
    "text84": "친구한테 줬는데 막 특별한건 아니고 무난무난하게 잘 바르고 있대요!!\n누런 피부가 갑자기 희게 바껴서 좀 신기해용",
    "text85": "톤업 효과가 확실하고 가격도 부담스럽지 않아서 학생분들이 사용하기 좋은 제품이것 같아요",
    "text86": "톤업 크림으로 샀는데 지속력보단\n톤보정이 너무 잘되서 좋아요.\n그리고 화장하다보면 목이랑 다를때가\n종종있는데 톤업크림 바르니깐 너무 좋습니다!",
    "text87": "일단 난 이 모든게 애매했음 하지만 너무 피부를 하얗게 하는 다른 제품보단 나았음 이거 왜 판매 종료 됐지??",
    "text88": "쿠션 다크닝 안오게할라구 요거 사봤었는데 진짜 좋아요ㅠㅠㅠㅠ",
    "text89": "내피부톤에 맞게 자연스럽게 톤업되는느낌?\n학생분들이 쓰기좋을것같긴한데 손이잘안가네요ㅎ",
    "text90": "모공에 살짝 껴요 기능은 확실 하지만 더 저렴하고 좋은 미백 크림이 더 많은 거 같아요",
    "text91": "톤업이 확실하고 뭉치는게 없어서 썬크림 대신 쓰기 너무 괜찮았습니다!",
    "text92": "용량이 많아서 마음껏 해도 남아있고요 톤업도 이쁘게 되어서 좋아요",
    "text93": "진짜 진짜 좋아요ㅜㅜ 완전 자연스럽고 코 옆 끼임도 없어요ㅜㅜ 지속력은 좀 아쉬워요ㅜㅜ",
    "text94": "고민하다가 주문했는데 나쁘지 않아요 무난하게 쓰기 좋아요",
    "text95": "학생메이크업은 무조건이거입니다\n자연스럽게 톤업되고 과한 화장싫어하시면\n스펀지가 베이스를 먹어서 스펀지로 두들기면댑니다",
    "text96": "촉촉한 선크림에 섞어서 한번에 바르는데요 노란 얼굴 바로 쿨톤처럼 바껴요 원래도 쿨톤이지만 ㅜ.ㅜ",
    "text97": "바를 때 텍스처나 수분감 다 맘에 들어요 근데 지속력이\n좋은진 잘모르갯어요",
    "text98": "촉촉하긴한데 자외선 지수가 그리 높지 않아서 단독으로 쓰기도 애매하고 그래서 저는 약간 어두운 쿠션에 섞어써요",
    "text99": "얼굴에 발랐는데 하루종일 개기름이 올라오는거예요 근데 크리에이터 분들은 잘 쓰시는거 같아서 저랑 안맞는거 같아요!!",
    "text100": "✔️ 구매 이유: 여름에 쿠션 무너짐이 심해서 톤업크림을 찾다가 이 컬러가 확실히 톤업도 잘 해주는 것 같아 구매를 고민하던 차에 올영 세일 때 퍼프와 함께 기획 판매 하는 것을 보고 구매했습니다.\n\n✔️ 밀착력: 일단 기획에 들어있던 퍼프와의 궁합이 좋은지.. 잘 모르겠습니다. 들어있던 퍼프로 발랐을 당시에는 양조절을 잘 못하면 밀리고 떡지는 현상이 있었습니다!\n그래서 스파츌러로 얇게 깔아준 후 두드리면 톤보정 효과는 조금 덜하지만 밀착력은 그냥 발랐을 때보다 더 좋았습니다.\n\n✔️ 톤보정: 확실히 톤업 크림이라 그런지 톤업 효과는 확실해서 좋았습니다! (다만 바르시는 양에 따라 차이는 있습니다.)\n\n✔️ 지속력: 제 고민 중 하나가 베이스 지속력도 있었지만 반톤 정도 어두운 쿠션을 어떻게 처리하나 하는 고민도 있어서 톤업크림을 고민했었습니다. 그런데 확실히 밀크톤업 크림을 바르고 쿠션을 올리니, 전보다 화사하게 올라갔고 전보다 화사함이 오래 유지되는 걸 확인했습니다! (근데 처음 쿠션만 사용하던 날씨에 비해, 최근 제가 이 제품을 사용했던 날씨는 쾌적했던 편이라 날씨적인 면에서 지속력 차이가 났을 수 있습니다.)\n단독으로는 사용해보지 않아서 모르겠습니다 ㅠ\n\n✔️ 한 줄평: 깔끔하고 깨끗한 느낌의 메이크업을 추구하시는 분들께 톤업크림으로 추천!",
    "text101": "완젼 촉촉하게 발리구 이거 베이스로 바르고 화장하면 다크닝도 많이 없서요🍀😍",
    "text102": "시간이 지나니까 톤에 맞게 톤업되요 자연스러운 톤업 좋아하시는 분들은 맘에 쏙 드실꺼에요 로션제형이라 노는 알맹이? 같은게 안느껴져서 각질 부각도없었어요",
    "text103": "촉촉하게 발리고 발림성도 좋아요 톤업도 이쁘게 잘되서 화장하기 전에 아님 화장하기 귀찮을때 턴업크림만 바르고 학교 가요",
    "text104": "진짜 촉촉해서 막 발라도 되고 좋아요 잘 발려요 끼임도 없고굿",
    "text105": "올영에서 테스트 해봤는데요 손등의 노란기가 싹사라지면서 자연스럽게 톤업돼요 진짜 굳굳굳",
    "text106": "톤업은 피부표현 예쁘게 진짜잘돼요\n근데 지속력 커버력 이런 건 거의 없다고 봐야..\n약간 메베 이런 용으로 쓸 게 어니에요 한두시간 지나면 바로 날라가서 쓰는의미가 있나싶은.. 근데 쿠션 올리기 전에 그 색감이 너무 예뻐서 일단 써보긴 하는.. 그런 요상한 크림이네요\n근데 촉촉하고 밀착력은 좋아서 건성이 쓰기도 괜찮았어요!",
    "text107": "톤업은 되는데 약간 일시적인것 같아요 촉촉하긴 엄청 촉촉합니당",
    "text108": "너무너무 쫗습니다! 누런데 확 잡아주는거보고 반했습니다",
    "text109": "좋은데 지속력이 좀 짧음🥲🥲 그래도 밤까지 약간 남아있긴 있음!! 완전히 날아가는거 아님😁 노란끼 잡기 좋으니 추천👍",
    "text110": "가격대비 훌륭한 제품\n다 쓰고 또 살 의향이 있습니드\n양도 은근 많네요",
    "text111": "무난하게 잘 쓰고있어요 그냥 톤업 베이스 단독사용하기도 좋아요",
    "text112": "발림성 촉촉하고 예쁘게 톤업되서 구매후 아주 잘쓰고있습니다!! 파데나 쿠션 안바르고 이것만 바르고 나가도 다들 피부 예쁘다고 해줘요..💕 다음에는 다른색으로도 사보고싶어요!!",
    "text113": "이걸로 정착할거에용 너무 ㅅ이쁘고 싸고 조아용\n담에 다른 걸로도 사고싶어용!!",
    "text114": "가격댜비 진짜 괜찮고\n잘 안알려진 상품이라고 생각해요\n전에 있던 밀크톤업이랑 비교하면\n훨씬 촉촉하고 유분이 많이 올라옵니다\n여름보단 지굼 계절에 맞아요",
    "text115": "톤업크림 이리저리 많이 사용해봤는데\n무난합니당 밀리는 감이 있지만 ㅠ",
    "text116": "피부 화장 전에 바르거나 파데프리할때 쓰려고 샀는데 잘쓰고있어요 단독으로 바르면 너무 하얀거같아서 일반 선크림이랑 섞어서 발라요",
    "text117": "노란기 없애는데 이거만한게 없어요. 각질정리 안하면 각질부각이 있는거같아여",
    "text118": "그냥 가볍게 톤업크림으로 하나만 바르기도 좋고 색도 괜찮아요",
    "text119": "건성한테 딱임 진짜 생얼메이크업 할 때 너무 쥬은 진짜 촉  촉하게 광ㄴ나요 진짜ㅜㅜ",
    "text120": "솔직히.제품이 그렇게 너무 좋아서 기절할거같은 편은 아니였ㄴ데요 퍼프가 레전드 개맛도리입니데이",
    "text121": "밀리거나 뜨지않아서 ㅈ넘 좋고 그냥 손으로 선크림 바르듯이 발라도 안뜨고 잘발력요 완전 필수템",
    "text122": "지속력은 나쁘지 않고 누런피부인데 쿨 쿠션을 자주써서 톤 보정용으로 삿ㄴ느데 맘에들어용",
    "text123": "좋네여 선기능도 있다고 하니 메이크업 베이스로 잘 쓸 것 같아용",
    "text124": "정말 촉촉하서 생얼에 걍 데일리로 쓰기좋고 지속력은 낫배드 정도..? 너무촉촉해용",
    "text125": "쿠폰이 있어서 언니거 대신 구매해줬는데\n화장하기 귀찮은 날 파데나 쿠션 대용으로 잘 쓰고 있다고 함",
    "text126": "톤업이 필요할 때 사용 해주고 있어요!! 다른 톤업 크림보다 약간 촉촉하게 발려서 자주 쓰는 중입니다!!",
    "text127": "촉촉한데 마무리감은 산뜻하고 광도 적당히 돌아서 좋아요! 입구도 길어서 양조절이 쉽고 노란끼도 잘 잡아줍니다! 피부노란 분들께 완전 추천해용",
    "text128": "파데프리용이나 베이스 메이크업 하기전에 바르려고 샀는데 저렴하고 좋아요",
    "text129": "뽀얗게 발려서 일단 매우 기분이 좋고요. 밀착력도 괜찮고 진짜 제 피부같아서 좋아요!! 그리고 입구가 특이해서 바르기 편한것같아요! 다음에는 다른 색으로도 사보고싶어요ㅜㅜ",
    "text130": "생각한만큼좋네유 고우리님 광고보고 샀는데 노란끼 잘잡아줘요🤍🤍",
    "text131": "촥 밀착되어서 저에겐 화잘먹템입니다 누런피부를 쿨톤 피부로 보정해주어서 맘에 들어요",
    "text132": "보송하니 좋네요\n톤보정도 잘 되고 밝아져서 좋아요\n자주 쓸 것 같아요",
    "text133": "언니가 대신 사달래서 사줌\n학교 다닐 때 화장하긴 싫어서 대강 바르고 다니려고 샀다함",
    "text134": "솔직히 말해서 제품은 좋은지 모르겠는데 퍼프가 즞댐 개지림",
    "text135": "항상 화장을해도 노랗게 뜨는게 거슬려서 구매했습니다 손등에 테스트 해봤는데 정말 피부가 맑아지더라구요 자세한건 한달쓰고 후기남길게요!",
    "text136": "같이 있는 스펀지는 발림성이 조금 아쉬워요ㅠㅠ 근데 피부 톤업은 정말 너무너무 좋음",
    "text137": "촉촉한데 노란기 진심 싹 잡아줘요!! 입구도 길고 얇아서 양조절하기 너무 편해요",
    "text138": "톤업도 잘 시켜주고 발림성도 좋아서 어두운 쿠션 쓸 때나 톤업크림 대신 잘 쓸 거 같아용",
    "text139": "이거 스펀지 같이 주긴 했는데 그냥 손으로도 대충 펴발라도 잘 발립니다. 위에 쿠션이나 파데 사용시 밀림 이런거 전혀 없구요.\n이건 레이어링 해서 발라도 더 밝아지고 이런건 없어서 양조절도 필요 없고, 대충 한번 짜서 그걸로 얼굴 다 발라도 충분한데, 실수로 많이 짜도 그거 다 바른다고 해도 더 하얗게 되는게 아니라 초보자도 안심하고 쓸 수 있어요.\n\n원래 사려던게 품절이라 그냥 이거 산건데 잘 산 듯 해요.",
    "text140": "베이스 제품 사려고 매장 돌아다니면서 구경해보고 있었는데  페리페라 톤업 크림 있어서 테스트 해보니까 쵹쵹하고 톤업도 이쁘게 되더라구요\n\n화장 하고 나면 백탁현상이나 뜰까봐 좀 걱정했는데 살~짝 뜨는거 말고는 괜찮았어요!\n\n피부 화장 잘 무너져서 다크닝 고민이시면 입문템으로 한 번 써보세욤~!",
    "text141": "건성에 가까우신 분들은 비추에요\n평소에 피부 좋다는 얘기 많이 듣는데 얘만 바르면 건조해보인다는 얘기를 들어요\n귀찮을때 파데 대신 바르려고 산건데 좀 아쉬워요ㅠㅠ\n저는 너무 안맞아서 얼굴이랑 목이랑 색 차이가 많이 날 때 목에 발라주는 용도로 사용중이에요\n후기 보면 잘 맞는 분들도 계신것 같은데 저랑은 맞지 않는것 같아서 아쉽네요",
    "text142": "저는 이거 완전 맘에 들어요 톤업도 톤업인데 이거 바르고 사은품 퍼프로 톡톡 유분기 정리해준다음 쿠션 바르니까 겁나 잘먹고 다크닝도 훨씬 늦게 와요 이거 퍼프 따로 살수있으면 조켓어여... 글고 제발 단종되지않길....간만에 진짜 맘에들음ㅠㅠ 피부 예민한데 발랐을때 얼굴 뜨끈해지거나 따가운 자극 1도 없었어요",
    "text143": "도영이가 홍보하길래 샀어욤\n평생 톤업크림 살 돈으로 선크림 쟁이겠다 생각하던 인간이라 큰 기대는 안했는데 톤업크림인 이유가 있어..\n발림성 매우 좋고 촉촉한데 피부결이 진짜 예쁘게 보정되는 느낌? 피부좋으신 분들은 이것만 바르고 나가도 될듯 무너지는것도 좀 예뽀요",
    "text144": "9월 올영세일기간동안 산 제품들중에 손에 꼽힐 정도로 마음에 들었어요 일단 튜브형이라 짜기 쉬웠고 컬러도 피부에 올렸을때 부담스럽지 않은 톤업이라 만족했습니다 메이크업 베이스로 이걸 바르고 파데나 쿠션을 올렸을때 그냥 한 것보다 다크닝이나 지속력에서 마음에 들었어요",
    "text145": "픽싱이 빨라서 바르자 마자 퍼프로 해야해서 조금 불편하구요 퍼프가 빨기 전에도 약간 주유소 냄새가 나서 세척했는데\n냄새가 더 심ㅁ해지고 뒤에가 변색되서 못 사용할거같아요..\n피부톤도 화사해지구 모공 부각도 잘 안되서 퍼프 빼고는 만족해요!!",
    "text146": "웜톤을 넘어 엄청 노란 얼굴의 저… 이것만 바르면 하얀 웜톤 또는 쿨톤이 되어 버립니다…",
    "text147": "겨울에 쓰기 좋은 제품인거 같아요\n기름이 많거나 여름에 쓰면\n금방 사라지고 더 기름져서 겨울에 쓰기 좋은거 같아여..ㅎ",
    "text148": "밀착력이 너무 떨어져서 화장 전에 절대 안바르고 목에다가만 발라요 ㅋㅋㅋ",
    "text149": "진짜 이거 바르면 저는 인종이 변합니다. 황인에서 백인이 됩니다… 진짜입니다!! 근데 막 너무 인위적으로 하얀 게 아니라 적당히 자연스럽게 톤업! 저처럼 피부가 좀 누렇다. 싶으면 꼭 사세요!!!!",
    "text150": "피부가 자연스럽게 밝아져서 좋아요 들뜨거나 그런 것도 없고 좋아요",
    "text151": "지성인 나에겐 맞지 않았던..\n아무래도 피부 타입이 기름이 올라오다보니 밀착력이 떨어지는 건 어쩔 수 없나봄 ㅠ",
    "text152": "겨울에 사용하기엔 조금 건조한편이지만 잘 사용하고 있습니다.",
    "text153": "톤업은 확실히 진짜 잘되네요\n화장 전에 더 밝아보이고 싶을 때 써주는 편",
    "text154": "가격 저렴하고 누런기 없애줘서 좋아요 그런게 유분기가 좀 있는 것 같고 또 뭔가 다크닝 올 때 횟빛이 좀 도는 것 같아서 음..",
    "text155": "이거 핑크색 사고 마음에 들어서 블루도 사고 그린도 샀는데 붉은끼 도는 나에겐 그린이 젤 좋지만 핑크랑 블루도 너무 좋음 그날 피부 컨디션에 따라서 쓰는데 너무 좋음",
    "text156": "그렇게 매트하지도 않고 피부의 노란기를 없애줘서 좋습니다",
    "text157": "일단 노란피부 톤보정이ㄹㅇ잘됨 그래서 피부좋을땐 파데바르는것보다 이거바르는게 얼굴색은 더 예뻐보임 근데 여름에는 좀 힘듦 땀나면 약간 번지듯이?됨 그래도 제형이랑 톤보정으로는 베스트",
    "text158": "노란기 삭제에 효과적입니다 잘못 바르면 약간 때처럼 밀릴 수 있는데 퍼프로 발라주면 괜찮앙요",
    "text159": "톤 정리하기에 좋은 것 같아요. 촉촉하게 발리고 마르면 살짝 매트해집니다.",
    "text160": "유투브 보고 구매한건데 단독으로 바르기엔 나쁘지 않지만 밀착력이 아쉬워서 베이스 메컵 전에 바르기엔 비추",
    "text161": "엄청 촉촉해서 건조한 겨울에 쓰시는걸 추천해욤..!\n근데 저만 그런지 모르겠는데 파랑색은 좀 시간이 지나면 야갹 회색이 도는거 같더라구요..?\n기름기 있으신 분들은 엄청 추천해드리진 않아염",
    "text162": "파란색이라서 단독으로 쓰면 조금 창백해보이지만 톤 맞추고 쿠션 올려주면 좋아용",
    "text163": "파란색이라서 파란색만 쓰면 조금 창백해보이지만 톤 맞추고 쿠션 올려주면 좋아용",
    "text164": "정말 촉촉하기만 한 기초 그 이상도 이하도 아님 돈 아깝당 ㅠ 0",
    "text165": "자속력이 너무 아슂다!ㅜ 쫌 많이 발라야 밝아진게 보임!!",
    "text166": "톤 보정 잘 되는데 지속력은 잘 모르겠어요 같이 온 퍼프는 너무 두껍고 단단해소 어떻게 써야할 지 모르겠어요",
    "text167": "음근데잘안쓰게되긴하거든요?\n근대 톤업효과는확실히 좋아요",
    "text168": "핵지성인 나에겐 잘 맞진 않았덩 칭구라서 쏘 아쉽.. 그래도 건성 분들에게능 매우매우 잘 맞을 듯",
    "text169": "많이 건조하지도 않고 자연스럽게 톤이 정리되는 것 같아서 좋아요",
    "text170": "친구 사준거라 잘 모르겠지만 옆에서 본 결과 딱 쏘쏘에서 좀 더 ㅈㅎㅎ은정도?",
    "text171": "발림성이 진짜 좋아요! 꾸준히 사용해보니 지속력이 좋더라구요. 톤업크림은 뭔가 항상 지속력이 아쉬웠는데 지속력이 진짜 좋습니다.",
    "text172": "주름 끼임없이 촉촉하게 잘 발려요 톤업 크림중 탑이라 생각해요",
    "text173": "아 너무 좋아요 적당하게 톤업,노란가 잛아주고 퍼프도 넘 귀여브요ㅠ다들 사세요",
    "text174": "무거움 없이 가볍고 촉촉하게 발리고 톤업도 잘되서 좋은 것 같아요",
    "text175": "발림성도 좋고 그렇게 뜬다는 느낌도 안받았어요 다만 커버력은 아예없고 톤만 업 됩니다",
    "text176": "그냥 파란 제품 다 사제끼는 중인데 가성비가 일단 개 굿이고요",
    "text177": "너무 좋아요,, 쿠션 바르기 귀찮을 때 이거 바르고 나가면 톤 보정도 잘되고 잘 밀착되가지구 너무 예쁘고 좋음 피부에 뭐올라오는 것도 없고 편안함!! 색갈 세가지 다 쟁임",
    "text178": "친구 사준건데 촉촉하니 좋대요 호호 아직 바른 걸 못 봐서 톤업이 잘 되는지는 모르겟네요 호호",
    "text179": "저는 건성이라 그런지 증정받은 스펀지에 물을 먹인다음에 바르니 촉촉하게 발리고 좋았어요!",
    "text180": "주름 끼임없고 촉촉하게 발려서 목에 사용하는데 너무 좋아요",
    "text181": "오아ㅜ오아ㅜ오아 이거 너무 좋아요 진짜 다들 이거 바르니가 피부 좋아보인데요ㅡㅜ짱ㅇㅇ",
    "text182": "유튜버 리뷰보고 샀는데 좋아여 자연스럽게 하얘져서 좋아요",
    "text183": "겨울에 사용하기 좋은 촉촉한 톤업크립입니다 정샘물 쿠션이랑 궁합 좋은거 같아요! 그리고 양조절 필수입니다 잘못 바르면 아바타 쌉가능 ㅇㅇ",
    "text184": "어무니가 직원분한테 추천받으시고 사신건데 좋은가바양~!~!",
    "text185": "너무 마음에 들어서 다음에도 구매해서 살 예정입니다 너무 마음에 드네요",
    "text186": "향기가 좋앙욥 킁카킁카ㅎㅎㅎㅎ블루라서 노란끼 확 잘 잡아줌",
    "text187": "너무 갠찮고 마음에 들어요 만좃합니다!! 또 구매할거예요",
    "text188": "촉촉한 건 좋았는데 제품력은별로인 거 같아요\n그냥 평소에쓰는 톤업크림이랑 선크림 바르는 게 훨씬 나요",
    "text189": "전에 쓰던 톤업크림은 너무 부자연스럽게 톤업이 되어서 그 뒤론 잘 안 썼었는데, 이건 자연스럽게 톤업이 되어서 여기저기 바르고 다녀요",
    "text190": "직원분한테 추천받고 엄마가 삭는데 잘쓰시는거같아용~=~",
    "text191": "가격도 좋고 다음에도 구매할 거 같아요 마음에 드네요 사용감도 좋아요",
    "text192": "바를땐 촉촉한데 바르고 나서는 보성해서 마음에 들어녀 노란기도 잘 잡아줘요",
    "text193": "조금만 발라도 톤업이 돼서 소량만 짜서 바르고 있어요\n목에 바르니까 너무 좋아여",
    "text194": "촉촉하고 적당히 쫀쫀윤광도 도는데 노란기 싹잡아주고 화장도 안밀리고 다크닝도 적어져서 좋아요",
    "text195": "동생 주려고 구매를 했는데 건성은 기초를 잘 하고 발라줘야 할 것 같아용 톤코렉팅도 잘 되고 가성비템으로 추천~",
    "text196": "푸른색이 노란기 싹잡아줘서 애들이 저원래하얀애인줄 알아요;;",
    "text197": "동생 줬어용\n괜찮다구 하네요 재구매 의사는・・・ 아무래도 가성비 ㄱㅊ은 톤업크림이라 한 번 쯤 고려해볼만한 템",
    "text198": "사용하기 편하다고 생각해서 좋은거 같다고 생각하는거 같아요",
    "text199": "톤업제품중에선 촉촉해서 잘 쓰고 있어요\n제형은 묽은데 얼굴에 바르면 뽀송해지는 경우가 많은데\n이건 덜해서 괜찮았어요 성분도 나쁘지 않아 뾰루지도 않나네요  그치만 종일 톤업이 유지되고 이런건 아니에요",
    "text200": "편하게 쓸수 있다고 생각해서 좋은거 같다고 생각하는거 같아요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 필터 핏 밀크톤업",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020938526ko.jpg?l=ko",
    "review_name": "[+스펀지] 03 클리어민트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209385",
    "text1": "🦋촉촉하고 발림성이 좋으나 코렉팅 부분에선 부족함\n\n로션 마냥 부드럽게 발리는 제형이에요\n⤷ 화잘먹 용도로 파데 전에 써주기에 좋음\n\n저는 피부가 얇아서 그런지 이유는 모르겠으나 선크림 이후\n메베, 프라이머 등 무언가를 바르고 쿠션을 올리면 뜨는 경향이 있는데 이 제품은 그러지 않았습니다\n⤷ 얇게 발림\n\n하지만 붉은끼를 완전히 잡아주진 못합니다 \n⤷ 자연스러운 톤 보정(붉은끼) 정도? 그래도 다크닝 방지는 됨 아무래도 민트색에 하얀색이 좀 많이 첨가된 느낌이라 그런 것 같아요 \n🔥여기서 주목해야 할 건 ‘자연스럽다’ 입니다🔥\n톤 보정에 확실한 효과를 바라시는 분은,, 넣어두세요\n\n증정용 퍼프는 생각보다 큼지막 해서,, 딱히 얘랑 같이 바를 이유? 는 못느끼겠음 그냥 손으로 발라도 충분해서,, \n완전 말랑말랑하고 촘촘하지 않아서 파데는 내용물을 많이 먹을 것 같고 크림 블러셔 바를때 적합할 듯 합니다",
    "text2": "수분크림처럼 촉촉히게 발리고 끈적임 없어요~ \n너무 촉촉해서 그런지 저는 그린색 보정이 잘되는지는 아직 잘 모르겠어요~ \n퍼프 엄청 말랑거리고 색이 예쁘네요~",
    "text3": "메베기능 같아요 어릴적에 메이크업 베이스 녹색으로 바르면, 피부 발갛게 올라오는 부분 커버되고 얼굴톤 조절하여 뽀얗게 만들어주던 메이크업베이스가 생각나는 제품이네요.. 실제로 볼이 살짝 빨간데 녹색 밀크톤업 사용하니 중화되어 뽀얘지는 효과가 있고 피부결도 부드럽고 괜찮습니다",
    "text4": "퍼프로 마무리해서 바르면 겉도는 거 없리도 잘 발리구요! 피부 상태가 좋을때 바르셔야 예쁜 피부 표현이 가능할 것 같습니다ㅋ 파데프리ㅡ메이크업이나 학교 갈 때 푠하게 발라주고 있어요! 나름 붉은기ㅜ커버도 잘 되어서 추천드립니다. 지성분들은 비추천드립니다.",
    "text5": "너무너무 좋아요 재구매생각 당연히 있거!! 넘 죠씀미다 강추",
    "text6": "엄마가 꾸준히 바르고 다녔어요.\n발림성이 촉촉해서 좋았고, 피부톤을 적당히 자연스레 밝아져서 좋았대요.",
    "text7": "엄마가 너무 촉촉해서 좋대요.\n붉은기 가려주고 좋다네요ㅎㅎ",
    "text8": "개괜찮네요!!! 기초쫀쫀하게ㅡ하고 이 베이스 바르고 화장하자나여? 개좋아요 가벼움",
    "text9": "민트로 화사하게 톤업 하고 싶어서 구매했어요\n페리페라 립도 사용하는데\n무난합니다",
    "text10": "톤업 효과 좋네요 ㅎㅎ 그옛날 메이크업베이스 유행하던 시절의 메베같은 효과랄까?? .. 초록색이라 피부 빨갛게 달아오른 부분 감춰주고 톤보정 해줘요 피부가 전체적으로 균일하고 깨끗해 보입니다~~",
    "text11": "페리페라 립으로만 자주 사용해봤는데 밀크톤업크림도 사용해 보려고 구매해요 민트색이 톤업이 확실히 되네요",
    "text12": "좀,,, 밀리구요,,, 스킨케어를 좀 가볒게 한 상태에서 바르면 괜찮을 것 같아요,, 생각보다 유분기랑 광이 좀 도는편입니다,, 테스트 해보시고! 구매하세요!",
    "text13": "제 얼굴이 빨개서 피부보정하기엔 딱이구요!\n페리페라 모델이 도영이랑 정우여서 샀는데....\n포카도 있었으몀 좋았을텐데 그게좀 아쉽네요",
    "text14": "정우 포카도 받을겸 톤업 크림이 필요해서 구매했는데 좋아용\n피부타입은 건성입니당\n페리페라 사부작즈랑 영원히 함께해여",
    "text15": "화장할 때 쿠션을 바르지 않아서 저는 기본 화장으로 선크림만 발랐는데, <필터 핏 밀크톤업 클리어민트>를 그 위에 덧발라서 조금더 화사하게 하면서 깔끔하게 톤업해준다고 해서 구매했어요:) 발림성도 좋고, 촉촉하고, 피부를 조금 더 화사하고 자연스럽게 톤업을 해줘서 좋은 것 같아요ㅎㅎ",
    "text16": "정우랑 도영이 포카 받으려고 산 제품인데 이거 진짜 좋은데요…? 톤업 크림 바르고 나면 밀리고 시간지나면 건조해져서 톤업 크림 바를 바에는 쿠션을 바르자 마인드여서 목에 바를 용으로 구매했는데 붉은 피부 보정도 잘되고 무엇보다 엄청 촉촉해요! 건성인데 바르고 나면 광이 살짝 돌고 옷에 묻어남도 거의 없어요 건성 강추 \n택배 받자마자 사용해보고 생각보다 좋아서 새벽에 리뷰 남깁니다…",
    "text17": "촉촉해서 위에다 파데 올려도 안 밀려요!!! 아주 구구굯뜻 붉은기도 잘 잡아주고 손이 자주 가는거 같아용 ㅎㅎ",
    "text18": "재가 홍조가 있어서 구매해봤는데 별로 좋지는 않았어요 홍조가 가려지지 않아서 목에만 톤업하려고 사용하고 있습니더.. 그닥 추천드리진 않아용",
    "text19": "홍조 가리고 싶어서 샀는데 딱히 다름 점이 없어사 그냥 집앞에 나가거나 할 때 이 제품 하나만 바르고 나가요!ㅎㅎ 지속력은 나쁘지 않은 것 같았어요.. 셤기간엔 진짜 귀찮아소 이것만 바르고 다녔어요 ㅎㅎ",
    "text20": "촉촉하고 얼굴에 바르면 톤업 잘되는 편인데\n목색은 잘 안됨ㅠㅡㅜ 얼굴에 바르면 원래 얼굴 색처럼 화사해져요! 지속력은 4~5시간 하는 것 같아용",
    "text21": "가볍게 화장하고 싶을때 너무 좋아요\n붉은기를 다 잡아주네요.",
    "text22": "자연스럽게 톤업되는 제품이에요\n매장에서 직접 테스트 해보고 구매했습니다",
    "text23": "촉촉하게 발리고 직원분한테 물어보고 샀는데 아주 만족해요 \n붉은톤 보정된다고 해서 샀어요!",
    "text24": "제가 홍조가 있어서 커버용으로 샀는데 제가 기대한 커버력이 나오려면 커실러도 같이 사용을 해야되는거라\n살짝 아쉬운 감이 있었구여 발림성은 너무 촉촉하고 좋아요 같이 온 퍼프도 좋습니다",
    "text25": "아니 얼굴에 홍조가 너무 심해서 이거 썼더니 진짜 개조음 사세요",
    "text26": "붉은 피부라 고민하고 구매했어요\n그린색으로 커버는 조금 부족해요",
    "text27": "그 저는 메이크업 베이스로 사용을 했는데 홍조 커버..?를 기대하고 사시면 안될 것 같아요 막 그렇게 커버되고 그렇진 않더라고요 솔직히 그냥 톤업 선크림 바른 느낌이에요",
    "text28": "여행가기 전에 톤업크림 구매하려고 인터넷으로 다른 제품 알아보고 매장 방문했어요\n거의 모든 톤업제품을 다 테스트해봤는데 \n이 제품이 제일 자연스럽고 화사하게 예뻐져서 결국 이걸로 구매했네요",
    "text29": "진짜 크림바르는것 처럼 촉촉하고 잘 발리고 피부표현이 정말 이쁘게 돼요ㅠㅠ",
    "text30": "진짜 크림 바르는것 처럼 촉촉하고 잘 발리고 피부표현이 정말 이쁘게 돼요ㅠㅠ 진짜 추천",
    "text31": "평소 홍조가 있어서 민트색 컨실러를 쓰는데\n발림선도 좋고 촉촉해서 좋은것 같아요",
    "text32": "홍조 가리고 싶어서 샀는데 여름에도 잘 안지워져서 너무 좋아요 피부가 자연스럽게 톤업돼서 평소에 바르고 다니기 좋은 것 같아요!!ෆ(ᓀ‸ᓂ)",
    "text33": "아니 이거 이제 알게돼서 써보고 너무 좋아서 리뷰 달려고 왔는데 왜 판매종료...? 아무튼 진짜 좋아여 발림성 진짜 부드럽고 순간 바를 때는 졸아도 시간 지나면 뻑뻑해지는 톤업크림 진짜 많은데 얜 그런게 없어서 너무 좋아요 목 톤업해주기 너무 좋고 흘러내리는 것도 딱히 없는 것 같아요 색도 다양해서 좋은데 노란 피부를 위해서 보라색도 내주셨으면 ㅎㅎ 전 얼굴이 붉은편이라 민트를 너무 잘 쓰고 있는데 목은 좀 노란편이라 보라색 나오면 너무 좋을 것 같아요 완전 추천",
    "text34": "얼굴이 붉은편이라 초록색으로 구매했어요 톤업 크림의 역할은 확실히 해내지만 굳이 파랑 핑크 초록으로 나눠서 파는 이유가 있나 싶을 정도로 얼굴 톤만 밝게 해줄뿐 그 외의 기능은 없는 것 같습니다",
    "text35": "얼굴에 붉은기가 항상 많아가지고 걱정이었는데 써보니까 조금 잡아주는거같긴해요",
    "text36": "얼굴이 살짝 붉어서 초록색으로 샀는데 피부 톤업은 되지만 붉은걸 딱히 가려주진 못해요 스펀지 커서 좋음",
    "text37": "촉촉한 톤업크림이라서 건조해지지 않고, 피부가 답답하지 않아서 좋아요",
    "text38": "발림성 좋고 촉촉하지만 그만큼 홍조를 많이 잡아주진 못함\n그래도 안바르니 바르는 거 보단 낫다~~ 요정도",
    "text39": "자연스럽게 톤업되는 제품이에요\n촉촉하고 부드럽게 발려서 사용하기 좋고, 지속력은 무난한 것 같습니다.",
    "text40": "무난무난해요 적당히 붉은끼 가려주긴하는데 완벽커버는 안되고 걍 딱 무난템! 근데 뻑뻑하지 않고 촉촉해서 좋았으요",
    "text41": "파데도 귀찮아서 가볍게 선크림후에 바르는데 촉촉하고 맘에 들어요 정우 pick인 민트로 샀는데 짱 좋아요",
    "text42": "더운날에는 쓰면 당연히 무너졌는데 그래서 이것만 단독으로는 쓰지말고 풀메 할때는 쿠션, 파데랑 같이 쓰면 좋을것 같습니다!!",
    "text43": "홍조가 많아서 적당한 가격의 코렉터 샀는데 촉촉해서 좋네용 붉은기를 많이 잡아주는건 모르겠는데 붉은 느낌을 조금은 보완해주는것 같긴해요",
    "text44": "일단 다른 톤업크림과 비교하면 수분감도 있는 편이고 그리고 톤업도 자연스럽게 되는 것 같았어요!",
    "text45": "끼임이 심함.. 몇 번 쓰다가 말게 돼서 당근행\n잘 모르겠다 발림성 그저 생크림 바르는 거 같다\n톤업도 나쁘진 않지만 같이 들은 퍼프도 그저 그럼..",
    "text46": "톤업되서 너무 좋은데 지성인에게는 비추.. 살거면 인스타에 나오는 거 사세요",
    "text47": "색이 만족하고 약간 톤업되는데 썬크림 같아요 딱 마음에 들게 잘샀네요",
    "text48": "매트한 제품ㅠㅠ 코옆이 너무 떠요..\n당근한 제품입니다\n발림성만 좀 좋으면 좋을 것 같은데 항상 이런 제품들은 크리미한데 로션은 아닌 크리미..",
    "text49": "붉은기가 있는 피부라서 사고 싶어쓴데 할인중이라 바로 샀는데 너무 좋아여!! 아 쵝고",
    "text50": "주변에서 톤업크림이 좋다길래 보다가 페리페라에서 톤업크림을 내서 샀는데 너무 좋네요….\n얼굴에 홍조가 심해서 민트색으로 샀는데 자연스럽게 톤업되면서 홍조가 어느정도 가려져요!\n그리고 톤업크림 바르고 위에 쿠션 올리니까 다크닝도 줄어드는 것 같아요! 촉촉해서 너무너무 좋습니다!",
    "text51": "처음에는 꽤 잘 썼는데 요새는 손이 안가는 톤업크림입니다 ..",
    "text52": "톤업이 생각보다 잘되어서 좋아요! 가성비 생각하면 좋습니다",
    "text53": "굉장히 촉촉한 크림으로 바르기 쉽고 제품이 나오는 입구가 좁아 양조절하기 편해여",
    "text54": "촉촉하고 좋은데 발림성이 뭔가 밀리는 느낌? 뭉치는 느낌이 있어서 아쉬워요",
    "text55": "메베는 다 그런것 같은데\n바르고 처음에 하얗다가\n시간 지나니까 피부에 착 붙어요\n초록색이라 그런지 붉은끼 확실히 잡아줌",
    "text56": "여름에 햇빛에 많이 타기도 했고 워낙 야외에서 생활하는 시간이 많아서 구매했어요. 부드럽게 발려서 너무 좋아요. 뻑뻑한거 싫어하는 1인으로,, 쿠션으로 만들어주시면 제가 페리페라에 뼈를 묻겠어요",
    "text57": "엄청 촉촉하고 좋습니다 근데 맑은 우윳빛 발색은 아닌것같아요",
    "text58": "이거 진짜 잘 쓰고 있는데 다~좋은데 단점 몇개만 꼽자면 냄새ㅠㅠ 냄새가 너무 구리고 지속력이 생각보다 짧았어요ㅠㅠ 나머지는 진짜 대박좋음! 만족해요",
    "text59": "올영세일 때 세일해서 가성비 있게 구매했어요!\n평소 잘 사용하던 제품이라 한 달째에도 만족하고 있습니다 :-)",
    "text60": "말 그대로 진짜 우윳빛 처럼 뽀얗게 됩니다.. 제가 얼굴색이 밝은 편이라 더 밝아지려나 했는데 뽀얗게 잘 톤업 됩니다!",
    "text61": "평소 잘 사용하던 제품이라\n이번 올영세일 통해서 저렴하게 구매했어요! >_<",
    "text62": "홍조 때문에 샀는데 확실히 안바른 것 보단 낫더라구요.! 베이스 전에 발라도 베이스가 뜨거나 그러지 않아서 좋았어요\n시간 지나면 당연히 내 피부색이 뚫고 올라와서 처음과 같을 수는 없는데 지워보면 확실히 효과 있다는게 느껴지더라구요\n근데 같이 주는 스펀지는 별로인거 같아요..",
    "text63": "제가 복합성이고 여드름이 좀있ㄱㅎ 까만편이거든요?\n그래서 톤업크림을 사봤는데 생각보다 좋더라구요??톤업도 되게 자연스럽게 되고 ㄹㅇ 제 피부처럼 되요 하지만 처음에는 약간 뜬다는점!!몇 분이 지나면 괜찮아지지만 처음에\n조금 떠요!!",
    "text64": "피부톤 보정하기 ㄱㅊ아요 컨실러는 너무 건조한 느낌인데 이건 적당함",
    "text65": "적당히 톤업 되는 느낌이라 좋아요 두껍게 발리는 느낌도 없어요",
    "text66": "사촌동생 사다줬어요! 발림성 좋아서 바르기 쉽다구 하더라구여",
    "text67": "매장에 기획세트 남아서 잘 샀어여!! 잘 사용해버여구뇽!!",
    "text68": "붉은끼 도는 피부면 무조건 그린 ㄱㄱ 너무 좋음 붉은끼 싹 잡고 톤업도 해버리는 엄청난 제품",
    "text69": "그린색상으로 톤을 잘 잡아주는지는 모르겠어요. 그리고 살짝 건조하기도 해요.",
    "text70": "촉촉한 톤업베이스로 딱이에요! 진짜 너무너무 촉촉하고\n같이주는 퍼프로 바르면 더 좋아요",
    "text71": "민감성이 쓰기엔 그닥 좋지는 않은 것 같아요 차라리 무기자차 선크림 추천합니다",
    "text72": "너무 자연스럽게 톤업되서 좋았구 눈에 보이면 걍 바로 사고 싶을정도로 강추템!!!",
    "text73": "안 묻고 촉촉해서 목에 발라주기 좋아요 붉은기 잡아주고 톤업 잘됩니당 강추 모델들도 예쁨",
    "text74": "지성 피부 타입에게 잘 맞을 것 같고 수분 잘 채워주고 쓰면 좋아요",
    "text75": "비비에 섞어쓰려고 샀는데 단독으로 써도 괜찮아요!  섞어써도 편하게 쓸수 있습니드",
    "text76": "세가지 색상 다 구매했는데 저는 붉은기가 부분적으로 조금씩 있는편이고 나머지는 피부가 좋은 편이라 이것만 바르고 화장할 때가 많아요!! 톤보정도 깔끔하고 밀착도 좋고 붉은끼도 가려줘서 좋아요! 피부도 편안하고..",
    "text77": "품이 마음에 들었어요, 다시 살 수 할게요. 이것을 좋아해요 😍 #좋아해요 #재구매 #마음에들어",
    "text78": "발림성도 뛰어나고 색상도 예쁩니다 지속력도 좋아요 마음에 들어요",
    "text79": "이거 품이 마음에 들어서 다시 살 수 있을 것 같아. 이거 너무 좋아 😍 #좋아해요 #재구매 #마음에들어",
    "text80": "요즘 본격적인 화장은 귀찮아서 톤업 많이 하고 다니는데 이 제품이 좋아요",
    "text81": "톤업크림 정착 못 하다가 정착템 찾았어요~! 얼굴이랑 목 톤 맞출때도 써용! 촉촉하고 위에 파데 올려도 안 떠서 좋아용!",
    "text82": "선크림 대용으로도 쓰기 좋아요. 홍조를 잘 잡아줘서 좋아요.",
    "text83": "피부에 홍조가 애매하게 있는 편이라 이 제품을 쓰면 피부가 굉장히 깔끔해보여서 좋아요. 너무 창백해 보이는게 아니라 예쁘게 하얘보이게 해주는 상품이라 추천해요.",
    "text84": "오후휴휴로모르거느고누다누토슈홓로느므트갷 터커노운",
    "text85": "안경을 쓰고 있으면 안경자국쪽에 밀림이 발생하고 혼자 얼굴위에서 몽글몽글 뭉쳐요ㅠㅠㅠㅠ 간단한 스킨로션하고 위에 발랐는데도 ㅠ",
    "text86": "톤보정 굿굿!! 오래가는 건 모르겠구… 음 그냥 나쁘지 않은 듯! 쏘쏘",
    "text87": "잘 쏘야 할거 같아요 양조절 필수고 저한테는 왜 밀릴까요..",
    "text88": "붉은기가 약간 커버되용! 그래서 화장하기 귀찮으면 이걸로 붉은기 커버해줘요! 그리고 촉촉해서 좋아요!",
    "text89": "피부 타입: 수부지, 홍조가 많고, 여드름과 여드름 흉터도 많은 타입.\n\n현재 예고에 재학 중이라 피부가 안 좋은 상태에서 가볍게 바를 수 있는 게 필요했는데 나쁘지 않은 것 같아요",
    "text90": "붉은기를 확실히 잡아줘요 다만 양조절 필수에요 홍조인들 추천",
    "text91": "엄마가 사용하는데 괜찮대용 잘 하얘져서 좋다고 합니당 ㅋㅋ",
    "text92": "촉촉해서 괜찮은데 지속력은 좀 아쉬운거 같습니당\n증정으로 퍼프 받아서 좋어요",
    "text93": "좋아요! 구매 고민 중이신 분들께는 적극 추천합니당 재구매 의사 있어요!",
    "text94": "초록색은 없어진건지 모르겟지만 자연스럽게 톤업돼서 데일리로 쓰기 조아용",
    "text95": "붉은기 없애고 싶어서 초록색 샀는데 자연스레 피부 밝아지고 넘 맘에 들어요!",
    "text96": "화장하기 전에 발라줘도 좋고 쌩얼에 이 제품만 발라도 좋아요!",
    "text97": "발림성이 로션 같아서 좋아용!! 근데 양 조절 필수입니다!‘ㅜ",
    "text98": "붉은 홍조기 잘 잡아주고 좋은 거 같아요 시간지나면서 조금씩 뜨는 거 같긴한데 스킨케어 잘 해주고 파데프리로 쓰기 좋아욘",
    "text99": "부드럽게 손으로 막 펴발라도 좋아요 같이 준 퍼프는 별로 입니더",
    "text100": "홍조있는 얼굴에 쓰기 좋아요 촉촉하고 생얼일 때 바르면 자연스럽고 좋습니다",
    "text101": "엄청 좋지도 않고 엄청 나쁘지도 않은 무난무난한 템이에요! 세일할 때 잘 산 거 같아용",
    "text102": "톤업크림 중 저렴한 편이고 퀄리티도 괜찮아서 구매했어요 퍼프 기획일 때 사서 더 좋아요",
    "text103": "올리브영 제품은 검증이 되어 그런가 항상 만족합니다\n모두에게 추천합니다",
    "text104": "요새 부쩍 화장품에 관심이 많아진 조카에게 선물했는데 잘 쓰고 있는 것 같아요.",
    "text105": "홍조가 잘 가려져서 좋습니다!!\n그리고 톤업도 되어서  쿠션 바르기 전에 바르거나 데일리로도 발라주기 좋은 느낌입니다",
    "text106": "손이 잘 안가는 제품이긴한데 막상 쓰면 너무 좋아요 붉은기 커버도 은근 잘되는것같아요",
    "text107": "살짝 끈적한 제형인데 사실 진짜 톤업용으로만 바르는 거라 무난하게 썻어여",
    "text108": "붉은끼 때문에 민트로 구매 했는데 완전 만족합니다!! 하지만 스펀지 제품은 비추 합니다  스펀지에서 고무 냄새가 심하고 고무 냄새 제거를 위해 물로 세척하니까 스펀지에 노란끼가 올라오더라고요ㅠㅠ",
    "text109": "걍 적당한 느낌.. 조금 더 커버력 있고 밝을 줄 알았는데 생각보다 투명하고 그냥 선크림 같아요 많이 촉촉한 만큼 유분기도 좀 있어요",
    "text110": "화장하기 전에 맨날 바르는 건데 결도 정리 해주구 피부톤도 가볍게 잡아줘서 조와요 지속력은 길진 않은데 촉촉해서 괜찬은 거 가타요",
    "text111": "피부가 어두운 편이랑 구매했는데 가볍게 발리고 화사해져서 좋아요!",
    "text112": "가볍게 생얼메이크업 하고 싶어서 구매하였습니다 얇게 발라 얼굴 화사하게 도와줍니다 좋아요",
    "text113": "지속력도 괜찮고 적당히 톤업해줘서 생얼이고 싶을 때나 피부 화장 전에 쓰기 좋아요!",
    "text114": "톤 다운에 관심이 많은 조카가 고른 상품인데 맘에 들었나봐요.",
    "text115": "엄청 촉촉합니다! 잠깐 외출할때 사용하기 좋고 베이스로 톤업 시키기도 좋습니다!",
    "text116": "얼굴에 붉은기가 있는 편이라 구매했는데요. 로션처럼 발려서 붉은기 커버가 잘 안돼요. 너무 흩어지고 피부에 그대로 스며들고요. 그리고 스킨케어랑 따로 놀더라고요. 컨실러형으로 커버할 수 있는 걸 추천합니다.",
    "text117": "사용법을 잘 몰라서 사용을 못하다가 알아서 사용중인데요 효과를 잘 모르겟어요",
    "text118": "날마다 톤업이 될때도 있고 안될때도 있어요ㅠ 근데 톤업될 땐 진짜 자연스럽고 이쁘게 돼요 자외선 차단도 돼서 편하게 파데프리로 쓰기 좋은 것 같아요",
    "text119": "처음엔 하얗게 되서 조은데 금방 원래대로 돌아가서 개슬퍼요",
    "text120": "건성피부인데 건조하지않고 톤업도 할수있어서 너무 좋아요",
    "text121": "잘 발리는거 같고 누런끼 잡아주는 제품이라서 구매했는데 나름 괜찮은거 같아요",
    "text122": "약간 생크림을 얼굴에 바르는 기분?ㅋㅋㅋ 조금만 짜도 발림성이 좋아서 오래 쓸수있음👍👍 톤업기능도 확실한데 촉촉해서 저는 화장전에 붉은기 잡아주는 용도로 쓰고있어요!!",
    "text123": "으악 진짜 건조합니다 건성분들은 고민도 하지말고 뒤로가주세요,, 수부지인 저도 여름에나 겨우 좀 써볼수있을것같아요 그리고 붉은기 잡으려고 민트를 샀는데 큰효과는 없고 그냥 안바른것보단 나은정도..~",
    "text124": "지속성과 수분감이 좀더 있다면 아주 만족 스러웠을꺼에요 커버력은 솔직히 잘 모르겠지만 제아이가 만족한다면 그걸로 저또한 만족입니다",
    "text125": "톤 보정 효과가 뛰어난 편은 아니예요. 또 바를 때는 촉촉하나 바른 후에는 피부를 좀 건조하게 만드는 편이라 건성인 저에게는 아쉬웠어요.",
    "text126": "촉촉하고 안 떠요!\n홍조 가릴 용도로 초록색 샀는데 이거 바르고 블러셔 올리면 발색이 더 잘 돼서 좋습니다",
    "text127": "가볍게 톤업하려고 구매하였습니다 생얼인척 하기 좋네요 ㅎㅎ 잘 사용하고 있어요",
    "text128": "처음에 이거 바르고 화장하면 완전 잘먹어서 잘 썼는데 붉은 끼가 커버되진 않고 그냥 하얘집니다",
    "text129": "너무 간단하게 쓸 수 있어서 제구매를 했습니다!! 화장도 잘 먹어요",
    "text130": "엄청 쿨하고 좋아요 잘 쓰고 있습니다 짱이내요!! 잘 쓰고 이썽ㅇㅎ",
    "text131": "엄청 촉촉하게 잘 발려요 근데 각질제거, 양조절 주의하셔야될거같아요 생각보다 잘 밀리거든여 근데 톤보정 엄청 확실하고 다크닝 안와서 넘 좋아영",
    "text132": "자연스럽게 예쁘게 잘 발립니다! 지속력도 나쁘지 않고 촉촉해서 건성인데도 잘 안떠서 자주 사용해요 ㅎㅎ",
    "text133": "피부에 맞지 않는지 바르면 푸석푸석하고 들떠서 위에 파데나 쿠션을 바르면 답답해 보여요. 가끔 파데에 소량 섞어서 사용중이에요",
    "text134": "본인이 지성이라면 사는 걸 조금 고민해야 할듯 초록색 샀지만 파란색 살걸 약간 후회중",
    "text135": "톤 보정 진짜 잘돼요 미쳤어요 바르자마자 얼굴 빨간 톤 정리되고 같이 주는 퍼프도 좋고용 그넫 약간 걷도는 제형...? 마무리감은 유분기가 잇어요",
    "text136": "어두운 피부에는 적합하지 않지만 피부를 훨씬 매끈하게 보이게 해줍니다.",
    "text137": "따님 사줬어요^^  잘 사용하고 있는것 같아요^^  예쁘게 사용하고있습니다",
    "text138": "배송도 빠르고 신제품이라서 바로 주문했는데 괜찮은거 같아요 같이 온 퍼프도 귀여워요",
    "text139": "쿠션을 바르면 다크닝이오고 화장을 덜어내려고하는중이라 페리페라 톤업쿠션 구매해봣는데 너무 좋아요 발림성이 좋고 가볍고 톤업도 맘에들어서 추천해요💓💓도영정우 짱",
    "text140": "촉촉한 코렉터입니다. 제형이 촉촉하다보니 피부에 잘 스며드는데, 그래서 톤보정 이 강력하게 되지는 않아요.",
    "text141": "유튜브에서 광고 하는거 보고 샀어요. 얼굴에 홍조가 살짝 있어서 사봤는데 홍조는 잘 가려졌어요. 나머지 부분이 톤업도 살짝 되어서 좋긴하지만 이 제품만 바르고는 못다닐거 같아요.",
    "text142": "근데 진짜 짱 좋아요 너무 잘쓰고 있고 앞으로도 잘 쓸 것 같아요ㅓㅓ",
    "text143": "예전 메이크업베이스 생각하고 사봤는데 그저 허옇게만 발려서 별로에요",
    "text144": "건성이 여름에 쓰기좋은 톤업크림입니다!! 촉촉하고 백탁현상도 없고 지속력도 괜찮은데 양조절은 필수에요ㅜㅜ",
    "text145": "붉은 끼 커버가 전혀 안되고 그냥 피부톤만 하애졌어요 붉은 끼 커버 하려고 산 건데 효과 전혀 없고 재구매는 안 할 거 같아요",
    "text146": "촉촉하고 얇게 잘 발리는데 붉은 톤 보정이 생각만큼 잘 되는진 모르겠어요. 그래도 선크림 기능도 되면서 발림성도 좋아 만족합니다.",
    "text147": "홍조 있는 편이라 초록색으로 샀는데 톤업 되는 지 잘 모르겠어요ㅠ 제가 잘못된 방법으로 쓰고 있는 건지 톤을 잘 못 산 건지 톤업이 잘 안 되는데 선크림 대용으로 사용하고 있는데 되게 촉촉해서 화장은 잘 먹어요",
    "text148": "정우랑 도영이 때문에 클리어 민트 구매해봤는데 생각보다 너무 좋아서 만족 중 입니당!",
    "text149": "실키하고 색도 이쁘게 올라가고 괜찮은 톤업크림 느낌이긴 한데 생각보다 유분기가 돌아서 지성은 파우더 많이 해야할듯 。 。"
  }
]