[
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 스타트업포어 프라이머",
    "price": "8000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021524102ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215241",
    "text1": "촉촉을 넘어 약간 기름진 느낌? 한번 손등태스트후 안쓰게돼요ㅠㅠ비추해요",
    "text2": "약간 기름진 제형이라 가을겨울에 쓰려구요 지성타입은 참고하세요",
    "text3": "발림성이 굉장히 부드럽고, 바른 후에도 촉촉해요.\n모공이 넓은 편이라 드라마틱한 효과는 없지만 안한것보다는 나아요.\n선크림 바르기 전에 얇게 덧발라 사용합니다.\n향도 꽃향 비슷하게 나서 좋아요.",
    "text4": "가격이 착하고, 용량도 커서 좋은데요.\n모공이 넓고 깊은 편이라 드라마틱한 효과는 없네요. \n그래서 안쓰는 것보단 좋아요.",
    "text5": "진짜 이거 가성비에 쓰기도 좋아요 뭐랄까 발림성도 좋아요.",
    "text6": "가격도 괜찮고 리뷰 보니까 평이 좋아서 구입했습니다.\n드라마틱한 결과물을 원하신다면 비추입니다.\n촉촉하고, 발림성은 좋습니다.\n처음에 상품 도착해서 제품상자를 보니 위, 아래 스티커는 붙어 있지 않아서 좀 그랬는데, 상자를 개봉해 제품을 보니 헐...마치 누가 짠듯한 느낌으로 제품이 찌그러져 있는데 혹시 답변 좀 해주실 수 있나요?\n설마 변심으로 인한 교환 제품을 저에게 파신건 아니겠죠? ^^;;;;",
    "text7": "프라이머가 꼭 필요한 지성 피부를 가졌는데 이 제품이 대폭 할인했을 때 마침 딱 프라이머가 필요해서 구매했는데 너무 좋아요!! 그래서 소량을 티존이랑 볼 같은 모공 많고 개기름 나오는 것에 바르면 그 위에 화장을 쌓을 때 좋은 것 같아요!! 만약 좋은 프라이머 찾으시면 이 제품 추천드려요!!",
    "text8": "그 전에 ㅅㅣㄷㅁ 프라이머 쓰다가 잃어버려서 아무거나 가성비인 걸로 구매했는데요..\n전에 쓰던 제품은 완전 모공 싹 커버에 바르면 부드럽게 석고상 만지듯이 피부가 표현되는데 이건 모공 커버 피지 커버가 전혀 안돼서 전에 쓰던 걸로 재구매하려고 해요ㅜ",
    "text9": "잘 발리는데 프라이머 역할을 톡톡히 하는지 모르겠달까요….?",
    "text10": "모공 가려주는 프라이머가 아닌 색조 접착용 프라이머 같아요!\n제가 원한 스타일이 아니라 사용하지 않고 있어요",
    "text11": "매번 쓰기는 좀 귀찮지만 신경써서 화장할 때는 발라주고 있어요",
    "text12": "소량만 모공 신경쓰이는 부위에 먼저 발라주면 좋았습니다!",
    "text13": "모공 커버에 도움을 주며 가성비가 좋아서 재구매할 것 같아요.",
    "text14": "블러처리한 느낌으로 피부 표현이 가능해서 마음에 들어요.",
    "text15": "발림성 괜찮고 가격도 부담스럽지 않고 괜찮은 것 같습니다~",
    "text16": "모공 신경 쓰일 때 프라이머 먼저 바르고 화장하면 더 매끈해보여요!",
    "text17": "이 제품 너무 좋아요!! 할인했을 때 구매했는데 저렴하게 구매해서 지금까지도 잘 사용하고 있는 제품이에요!!",
    "text18": "모공 채워주는 느낌은 모르겠고 쿠션 사용허기 전에 사용하면 살딱 뜹니다",
    "text19": "보송하게 마무리 되는데 이것때문에 화장이 더 뜨는거 같아요",
    "text20": "발림성, 지속력 좋고, 촉촉한 느낌입니다.\n밀찰력도 괜찮습니다.",
    "text21": "예전에 너무 건조해서 못써먹었는데  리뉴얼 하고 발림성 이나 촉촉함은 너무 발전했으나 ,모공 커버 효과는 거의 없음 \n걍 결 정리 정도만 생각하거나 작은 모공인들만 구매하셈",
    "text22": "프라이머 제품 자체는 좋은 것 같은데, 워낙 나비존에 유분이 많은 편이라 빨리 날아가는 것 같기도 함,,",
    "text23": "저는 민감 피부라 프라이머 어퓨거 너무 잘 맞았어요\n타사 제품도 써봤었는데 코에만 트러블 올라왔었거든요..\n요거는 너무 좋아요!",
    "text24": "제가 프라이머 꽤 여러개 써봤는데 다른 제품은 코에 트러블 나기도 하고 자극적이었는데 이 제품은 순한데 모공 잘 메꿔줘서 이것만 쓰게 돼요.. 단종 절대지켜 절대 안돼",
    "text25": "개인적으로는 어퓨라는 브랜드가 제품 성능도 좋고, 가격도 좋은 것 같아요. 그래서 신제품이 출시되면 항상 믿고 구매하는 편입니다.",
    "text26": "꾸덕하지 않고 아주 좋습니다 \n바르고 비비같은거 바르기도 좋아요",
    "text27": "저렴하게 잘 샀어요 여름철이라 선크림이나 크림 등등 같이 바르면 밀릴 수 있네요 스킨케어 마지막 단계에 바르고 잠깐 시간 두고 밀착 시켜야 될 거 같아요! 그래도 모공요철이 없어지고 좋아요 👍",
    "text28": "바르는게 낫긴 한데 모공을 확실하게 매꿔주는 느낌은 없어요 촉촉하고 피부에 뭐 안나서 가볍게 쓰기 좋아요",
    "text29": "Excellent quality, delivered quickly.",
    "text30": "Excellent quality, delivered quickly.",
    "text31": "진짜 좋아요ㅠㅠ 제가 코 중심으로 양 옆에 유분기가 많이 올라가서 화장 잘뜨는데 이 제품 쓰고 나서는 화장 덜 떠서 넘 만족합니다 가성비 굿이에용 좋은 제품 감사합니다ㅎㅎ",
    "text32": "Excellent quality, delivered quickly.",
    "text33": "Excellent quality, delivered quickly.",
    "text34": "Excellent quality, delivered quickly.",
    "text35": "Excellent quality, delivered quickly.",
    "text36": "톤업선크림 바르기전에 사용하는데 피부결이 좋아 보이네요",
    "text37": "코에 집중적으로살살 발라서 메이크업 하는데 확실히 모공이 잘 메어져서 화장 잘먹습니당 가성비 굿이에요 앞으로도 애용할것 같아여",
    "text38": "Excellent quality, delivered quickly.",
    "text39": "Excellent quality, delivered quickly."
  }
]