[
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 선 베이스 2종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022473604ko.jpg?l=ko",
    "review_name": "[NEW] 톤 밸런싱 선 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224736",
    "text1": "선크림 아직 유목민이라\n\n이거저거 써보는중이고\n\n찾던중에 궁금해서 구매했어영",
    "text2": "촉촉하고 슥슥 발라주면 화사하게 톤업 돼요 2가지 버전을 보내주셔서 하나는 얼굴 톤업용 하나는 목 부분이나 바디 톤업으로 써주고 있어요!! 덥고 습한 날씨에 이것만 써도 묻어남이나 뜨는 게 없어서 좋습니다",
    "text3": "세일할 때 사서 쟁여두기 아주 좋아요 굿입니다요 모두모두 사세요",
    "text4": "선크림바르고 화장하면 맨날 떳는데\n이거 바르고 화장하면 화장이 진짜 착 붙어요ㅠㅠㅠ\n그리고 종류도 두가지라서 그날 화장법에 따라 다르게 쓰면 돼요",
    "text5": "촉촉하고 가벼워서 선베이스로 쓰기 좋아요!!\n파우치에 쏙 들어가는 사이즈라 휴대하기에도 좋아서 마음에 쏙 듭니다!",
    "text6": "촉촉하게 뭉침 없이 발림성이 뛰어나며\n외부활동시 자외선으로부터 피부보호를 해주어\n기미잡티 관리가 잘 되고 있습니다.",
    "text7": "하트퍼센트 선베이스 올영체험단으로 신청했어요\n2개 다 보내주셨더라구요\n보통 하나만 보내주시는데 센스 있으신듯\n스킨 밸런싱은 촉촉하고 베이스를 밀착력있게 해주네요\n톤 밸런싱 퍼플은 아직 손에만 테스트해봤는데\n적당한 톤업이에요 너무 하얗지 않은",
    "text8": "정가 : 21,000원\n올리브영 10%할인 : 18,900원\n\n하트퍼센트 립라이너로 진짜 많이 썼는데, 이번에 선베이스 처음 사용해봤는데, 촉촉그자체 너무 좋아요\n\n확실히 메이크업 하기전에 사용해주니깐, 요즘 메이크업도 안밀리고 촉촉하게 너무 피부표현이 잘되는거 같아요:)\n톤업도 잘되고, 끈적임없이 촉촉하게 너무 좋아요",
    "text9": "이거 완전 촉촉 그 자체; 선베이스라는게 무슨 소리인지 알겠긔; 진짜 수분크림 바르는느낌..? 건성들에게 진짜 좋을듯 파데 바르기전에 베이스로 바르면 피부표현 지림ㄷ 촉촉하게 해줘야 안뜨고 잘발리자나요 딱 그 느낌. 겨울에 진짜 잘쓸 것 같아염 그리고 일단 패키지부터 넘 예쁘고 휴대용으로도 좋을듯 한 뽀짝한 크기에 마음을 빼앗겨 버렸읍니다. (미니미 좋아함)",
    "text10": "🩵 하트퍼센트 선 베이스 2종\n✔️ SKIN 투명한클린 베이스\n✔️ TONE UP 투명한핑크빛톤업베이스\n\n🩵 드롭퍼 타입 용기\n선 베이스의 토출구는 드롭퍼 타입 용기로 내용물이 균일하게 나와서 좋았어요. 또 튜브 타입이라 내용물을 위생적으로 사용이 가능했어요.\n\n🩵 사용방법은\n사용전 내용물이 고르게 섞일 수 있도록 5~10초간충분히 흔들어서 사용해 주세요.\n(*톤밸런싱도 동일하게 사용해주세요)\n\n🩵 사용감 \n부드럽고 촉촉하게 발리면서 쫀쫀 산뜻하게 밀착이 됩니다. 수분감이 많이 느껴지는 편이라 문지르는 내내 피부에 촉촉함이 잘 느껴졌어요. \n\n수분감이 있는 제형이라 여러번 레이어링해서 쌓아도 밀림이나 뭉치는 느낌없이 자연스럽게 밀착이 됩니다. 피부속 수분을 꽉 잡아주고 메이크업은 딱밀착시켜 촉촉하게 화장이 착 붙어버리는 속촉촉 화잘먹피부완성이 가능했어요.\n\n📌 3~4번 사진은 흔들지 않고 사용. \n흔들지 않고 사용 시 층분리가 생기기 때문에 꼭 사용 직전에 5~10초간 충분히 흔들어 주세요:)",
    "text11": "선베이스라는 이름을 듣고 베이스를 잡아주는 역활을 한다는걸 알수잇는것처럼!\n\n✅일단 유기자차제품으류 사용감이 촉촉한데 마무리감이 아주살짝 띡한감이잇어요!근데 이래야지 베이스를 잘잡아줍니당!\n\n✅그리고 젤중요한 선기능 SPF50+,PA++++로 완벽차단!\n\n✅색상은 톤밸런싱색상은 생각햇던것보다 톤업효과가 엄청나지않고 은은하고 펼쳐 바르면 스킨밸런싱이랑 다른점을 못찾겟어용!! \n그래서 저는 타제품톤업프라이머를 같이 사용해주니 딱좋앗어요!\n\n✅더운날씨에 제형이 나눠지는 현상이있엇지만 흔들어서 사용하니 괜찮앗습니당!",
    "text12": "3중 기능성: 미백, 주름 개선, 자외선 차단이 한 번에 가능해 데일리로 쓰기 좋음\n메이크업 밀착력 향상: 베이스 전 단계에 사용하면 파운데이션이 잘 밀착되고 무너지지 않음\n유수분 밸런스 조절: 피부가 하루 종일 번들거리지 않고 보송한 느낌 유지\n\n개인적으로 선크림 쓰다가 이런 전용 제품 쓰고 베이스 바르니 확실히 화장품 들뜸 현상이 줄어들어 좋다\n\n다쓰고 나면 이제품 재구매할듯 하다 🥰",
    "text13": "끈적임없이 촉촉하게 발리고 쫀쫀하게 밀착되서 데일리로 사용하기 좋아요. 톤업 선 베이스는 자연스럽게 피부 톤을 보정시켜주는 것 같아요.",
    "text14": "날씨가 더워지면서 선크림은 필수라 여러 제품을 써보다가 이번에는 하트퍼센트 선베이스는 워낙 유명해서 사용해봤어요 \n\n일반적인 선크림 특유의 뻑뻑함은 1도 없고, 스르륵 미끄러지듯 발리더라고요. \n피부에 닿자마자 수분감이 확 느껴지는 타입이라 여름에 특히 잘 맞는 느낌이에요.\n\n유분감 거의 없고 흡수되면 끈적임 없고, 촉촉한데 겉돌지 않아서 바로 메이크업 해도 밀리지 않아요. 특히 지성/복합성 분들은 무거운 선크림 답답해서 못 쓰는 경우 많은데, 이건 진짜 스킨케어 같은 사용감이에요.\n\n그리고 백탁 제로입니다. 투명하게 흡수돼서 피부 톤 상관없이 누구나 쓰기 좋을 듯해요. 지속력도 나쁘지 않았고, 땀 많이 흘려도 눈에 들어가서 따갑지 않았던 점이 꽤 만족스러웠어요.",
    "text15": "하트퍼센트 선 베이스 2종을 며칠 써보니 확실히 그냥 선크림이랑은 다르더라고요. \n자외선 차단은 기본이고, 피부 표현까지 잡아주니까 아침에 따로 베이스 바르지 않아도 되는 게 제일 편했어요.\n\n하나는 피부 톤을 화사하게 정리해주는 느낌이라 맨 얼굴에도 생기 있어 보이고, 다른 하나는 피부결을 매끈하게 보정해줘서 파운데이션이 훨씬 깔끔하게 올라가요. \n두 가지 성격이 달라서 그날그날 피부 컨디션에 맞춰 고르는 재미가 있더라고요.\n\n가볍게 발리면서도 답답함이 없고, 바른 직후에도 촉촉하게 마무리돼서 속건조 있는 분들도 무난하게 쓸 수 있을 것 같아요. 메이크업을 자주 하는 분들한테는 베이스 겸용으로 딱 좋고, 평소 화장을 많이 안 하는 분들도 선크림 대용으로 가볍게 쓰기 괜찮을 것 같네요.",
    "text16": "엄청 촉촉하고 선베이스 라는 이름값을 정말 잘하는 제품이에오 ,,, 🤍 대신 정말 촉촉하기 때문에 기초를 너무 많이 올리면 선크림이 밀리니까 흡수 잘 되는 세럼 하나 바르고 바로 이거 쓰던지, 아니면 세럼+젤크림 아주 얇게 발라서 피부결 정돈 후에 바르시면 밀림없이 파데 쫙쫙 달라붙는 피부 만드실 수 잇읍니다. \n톤업 베이스도 촉촉하고 자연스럽게 톤업되기 때문에 목에 바르기 좋더라구용",
    "text17": "하트퍼센트 선 베이스 2종을 써보니까 확실히 20대 피부랑 잘 맞는 제품 같았어요. \n무겁거나 두꺼운 베이스는 답답해서 잘 안 쓰는데, 이건 선크림처럼 가볍게 발리면서도 피부 표현이 예쁘게 잡혀서 손이 자주 가더라고요.\n\n톤업 타입은 바르면 얼굴이 즉각적으로 환해지는데, 인위적으로 뜨는 게 아니라 은은하게 밝혀줘서 맨 얼굴에도 자신감이 생겼어요. \n친구들이 “피부 좋아 보인다”라고 말해줄 정도라서 요즘은 외출할 때 파운데이션 생략하고 이거 하나만 바를 때도 많아요.\n\n보정 타입은 피부결을 매끈하게 정리해주니까 메이크업할 때 파데가 훨씬 잘 먹어요. \n특히 모공이나 요철이 신경 쓰일 때 쓰면 확실히 차분하게 잡아줘서 화장이 오래 유지되더라고요.\n앞으로도 계속 사용할꺼 같아요",
    "text18": "두 가지 버전이라 피부 상태나 메이크업 목적에 맞게 골라 쓰기 좋았어요. \n공통적으로 발림성이 가볍고 끈적임이 없어서 여름에도 부담 없더라고요. \n백탁 현상도 없고 자연스럽게 피부톤을 정리해주는 느낌이라 데일리 베이스 겸 선크림으로 딱이었어요.\n\n톤업 베이스 타입은 피부를 은은하게 환하게 만들어주는데, 과하지 않고 뽀얗게 밝혀줘서 화장 안 하는 날에도 이것만 바르면 피부가 깔끔해 보였어요. \n파운데이션 전에 쓰면 얼굴이 화사해져서 화장이 훨씬 잘 받더라고요.\n\n보정 베이스 타입은 모공이나 피부결을 매끈하게 잡아줘서 파데 지속력이 확실히 달라져요. \n피부가 조금 칙칙하거나 요철이 보일 때 이걸 쓰면 훨씬 매끈하게 표현돼서 메이크업이 오래 가는 게 좋았어요.\n\n무엇보다 피부가 민감한 편인데 트러블이 안 나서 만족했고, 용량도 넉넉해서 아침마다 듬뿍 써도 아깝지 않더라고요. 두 가지 모두 장점이 달라서 상황에 따라 번갈아 쓰게 되는 제품이에요.",
    "text19": "🩷하트퍼센트 선베이스2종 리뷰\n\n하트퍼센트 립펜슬이랑 틴트를 너무 잘 쓰고 있어서 신뢰하는 브랜드 인데, 선베이스가 나왔다고 해서 많이 기대했는데 역시는 역시! 아주 만족스럽습니다.\n\n1. 톤업 선베이스\n\n핑크빛 톤업에 약간 광채느낌으로, 뻑뻑하게 하얗게 만드는 톤업이 아니라 피부에 광이도는데 핑크빛으로 화사하게  톤업되어서 화장전에 발라주면 피부표현이 엄청이뻐서 잘 쓰고 있어요~!\n\n2. 선베이스\n\n거의 백탁없이 촉촉하게 발려서 화장전에 발라주면 뜨는 느낌없이 부드럽게 발려서 좋아요.\n\n-둘다 촉촉하게 발려서 건성분들, 수부지 분들에게 추천합니다.",
    "text20": "혼자 하나만 주는줄 알고 착각했다가 2종다 와서 놀랬어요!\n일단 양이 적은가 싶었는데 발림이 부드럽게 퍼지는 타입이라 전혀!\n그리고 입구가 스포이트 형식이라 좀더 고급지면서 위생적이게 사용가능해요.\n톤업선과  선세럼 의 각각의 장점만 모은듯한 종합체입니다",
    "text21": "하트퍼센트의 두가지 선크림 체험단으로 받아보게 되었어요!\n일단 배송부터 너무 기분 좋게 포장되어있고 두가지 선크림 모두 사용해볼 수 있게 보내줘 호감도 수직상승!\n\n안그래도 유튜브 후기들이 너무 좋아 사용해보고 싶었는데\n좋은 기회로 사용하게 되었어요 🫶🏻\n\n메이크업 전에 사용하기 좋은 촉촉한 선크림과 톤업 가능한 선크림 두 종류였는데 둘 다 활용도가 너무 좋아요!\n\n일단 촉촉한 타입 선크림은 메이크업 전에 사용하기 너무 좋아요! 🩵 \n화장 전에 사용하는 선크림은 저는 정말 까다롭게 보는 편인데 왜냐하면 이 선크림 어떤걸 사용하냐에 따라 베이스 잘 먹냐 안먹냐가 크게 나뉘거든요! 💦\n저는 여름에도 무기자차나 보송한 타입은 화장 전에 절대 못쓰고 무조건 가볍고 촉촉한 타입만 사용하는데\n그 와중에 제 피부가 복합성이라 너무 기름지면 안되거든요.. 그런데 하트퍼센트 선크림은 화잘먹 베이스로 만들어주는 촉촉한 타입에 약간 요즘 나오는 베이스프랩들 처럼 화장을 잘 달라붙게 잡아주는 역할도 하는거 같더라구요!\n그래서 선 베이스 인건지! 메콥 전에 사용해보고 넘넘 만족해서 요즘 계속 이걸로 사용해주고 있어요! 👍🏻\n\n톤업 되는 선크림은 톤보정을 어느정도 해주다보니 여름에는 아무래도 날씨 때문에 특히 입주변 잘 지워지고 칙칙해보이는데 베이스를 전체적으로 톤업해주고 메이크업을 해주니 확실히 쿠션만 단독으로 사용할때보다 훨씬 화사해보이는거 같아서 만족스러웠어요!\n\n저는 여름에 가볍게 외출할때는 톤업선크림만 바르는 편이라서 단독으로도 잘 사용할거 같아요 💞\n물론 커버력이 중요하신 분들은 요건 톤보정만 해주는 정도이기 때문에 파데프리 단독 사용까진 어렵고 프라이머, 컨실러 같이 써주면 좋을거 같아요!\n그렇게 사용해도 파게쓰는거 보다 훨씬 가볍게 느껴지기 때문에 평소에는 선크림에 손이 더 자주가네요!\n\n꼭 한번 사용해보셨음 좋겠어요 🫶🏻",
    "text22": "하트퍼센트가 기깔난 신상 냄🎀\n둘다 기대 이상이었는데 좀 더 제 취향에 가까운 스킨 선밸런싱 위주 후기 써보겠습니다\n\n묽은 크림같은 제형인데 손등에 덜어보면 촉촉하면서도 피부에 부드럽게 스며드는 느낌이 있어요!\n전체적으로 끈적임 없이 산뜻하게 흡수되는데 좁고 필요한 만큼만 짜기 쉬운 용기라서 그런지 양 조절하기도 좋았어요\n제가 수부지인데다가 티존은 각질이 잘 생기는 편인데 이거 바르고 메컵하니까 잘 올라가더라구용? 밀림 없이 깔끔하게 잡아주는 듯해서 강추♡",
    "text23": "찐찐템😍\n아니 이거 뭐야...?\n그렇게 유명한 제품도 아니길래 별 기대감 없이 써봤는데 너무 좋아..ㅠ\n\n일단 제일 좋았다고 느낀부분은 화잘먹!!\n근데 보통 화잘먹 선크림이면 \n발랐을 때 적당히 가볍고 촉촉해서 -> 다음 단계에 화장이 잘먹게 해주는 느낌이잖아?\n\n그러다보니 일반적으로 촉촉함 때문에 팔에 테스트해서 비교해보면 약간의 끈적거림은 어쩔 수가 없더라구..ㅠ\n\n근데 얘는 좀 다른 느낌?\n다른 애들은 촉촉하다면 얘는 딱풀로 딱!!! 붙여주는 느낌이였어ㅇㅇ\n\n그래서 타사 제품보다 덜 끈적거리다보니 더 만족스러운 느낌?\n\n그리고 기분탓인지 모르겠지만\n딱풀로 베이스를 붙여주는 느낌이여서\n여름철에 밖에 돌아다녀도 베이스 녹아내림이 덜한 느낌?\n(이 부분에서도 좀 호감이였어!)\n\n그리고 정말 감사하게도 2종을 다 보내주셔서\n둘 다 사용해봤는데\n난 스킨밸런싱 강추!!\n\n화장할 땐 선크림은 톤업이 없는게 깔끔하다고 느껴져서\n(톤업은 베이스제품으로 따로 처리해주는게 더 좋더라구ㅠ)\n이게 더 좋았어!\n\n톤 밸런싱은..\n솔직히 나쁘지는 않은데\n생각보다 톤업이 많이 미미한 느낌?\n\n난 보통 톤보정 선크림은\n쌩얼에 집앞에 나갈 때 간단하게 바르는 편인데\n얜 정말 비포 애프터 차이가 거의 없는편이여서..ㅋㅋ\n\n일반적인 톤업 정도를 기대하고 쓴다면 좀 실망할 것 같아..\n정말 아주 살~짝!!! 톤업할 수 있는 제품을 찾고 있었다면 괜찮을 것 같은 느낌?\n내가 써본 톤업 제품들 중에 가장 미미한 느낌이여서..ㅋㅋ\n\n가격은 올영기준 21,000원인데\n8/28까지 10%할인해서 18,900원이네..\n한 만원 중반대쯤 하면 정말 사볼만한 것 같은데..ㅠ\n\n제품 자체는 정말 좋거든ㅠ\n다 쓰면 나는 내돈내산으로 재구매할 의사 있을 정도로 만족스러웠어!!\n\n내가 체험단 후기 써놓은거 보면 다들 알꺼야..\n오히려 무난~안좋다고 쓴게 더 많고\n좋다고 쓴건 이게 2번째일 정도로 정말 솔직하게 썼어ㅠ\n\n정말 괜찮은 제품이라고 느꼈기도하고..\n나도 이거 계속 쓰고싶은데 빨리 단종되면 안되니깐..\n최대한 자세하게 써봤어..🥹\n👍도움이 돼요👍 눌러주면 다음에도 솔직한 후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!",
    "text24": "하트퍼센트에서 나온 두 가지 선 베이스 스킨밸런싱 선 베이스와 톤밸런싱 선 베이스를 직접 사용해봤어요. 두 제품 모두 가볍고 자연스럽게 발려서 만족스러웠는데\n각각의 특징이 확실해서 피부 타입이나 원하는 메이크업에 따라 선택하면 좋을 것 같아요.\n1. 스킨밸런싱 선 베이스\n이 제품은 \"도톰 선 베이스\"라는 애칭으로 불릴 만큼 촉촉하고 부드러운 발림성이 특징이에요. 백탁 현상 없이 투명하게 발리면서 피부 속은 촉촉하고 겉은 매끈하게 정돈돼요. 은은하게 광채가 돌아서 피부가 건강하고 생기 있어 보이는 효과가 있더라고요.\n\n2. 톤밸런싱 선 베이스\n이 제품은 보송 선 베이스 라는 애칭에 걸맞게 보송보송한 마무리감이 인상적이에요. 바르는 순간 끈적임 없이 피부 표면을 매끈하게 만들어줘서 특히 여름철에 사용하기 좋아요. 자연스러운 톤업 기능이 있어서 가벼운 외출 시에는 이것만 발라도 피부 톤이 환해져요. 여러 번 덧발라도 뭉치거나 밀리지 않는 점이 장점입니다.",
    "text25": "생각보다 촉촉한 타입이라 건성분들께 추천드리구요,\n\n🩷 핑크는 자연스래 혈색 살려주며 메이크업 베이스의 역할 ! 파데프리 하고싶을때 이것만 발라줘도 될 것 같아요. \n\n🤍 화이트는 미백크림 대용 or 어두운 컬러 섞발하면 한층 더 촉촉하게 만들어 사용할 수 있어서 휘뚜루마뚜루 사용 가능 !!\n\n지금은 아무래도 계절이 덥고 ㅎ습하다보니, 건조해지는 가을겨울에 더 진가가 드러날 듯 한 제품입니다",
    "text26": "화잘먹인만큼 메이크업 베이스로 쓰기에도 좋은 선베이스입니다. 꽤 묽은 제형이라 발림성도 좋고 이 위에 메이크업 하니 화장도 잘 먹어요! 물론 양조절은 필수..!\n근데 이 무더운 여름철에 지성쪽인 저는 화장이 잘 먹는다해도 얼굴 위에 뭐 하나 더 바르는 게 부담이라ㅠ 여름철에는 건성분들한테 추천드리고, 저는 가을~겨울철에 잘 사용할 것 같아요!\n참고로 색은 핑크랑 일반 있는데 핑크도 미미한 톤보정 정도? 톤업기능은 기대 안하는 게 나을 것 같은데 저는 톤업 없는 걸 더 선호해서 오히려 호였습니다ㅎㅎ",
    "text27": "🫧스킨밸런싱 : 부드럽게 발리고 기초제품처럼 투명한 발색이에요. 파운데이션 바르기 전에 바르면 화장이 잘 먹어요.\n\n🌸톤업: 화사한 핑크빛으로 자연스럽게 톤업되고 파데프리로 좋아요. 양을 많이해서 손으로 발랐을 때는 밀림 현상이 있어서 스파출라로 바르거나 양 조절을 잘하면 좋을 것 같아요!\n\n💛참고해서 만족스러운 쇼핑되세요💛 \n도움이 되셨다면 ‘도움이 돼요’ 한 번 꾸욱 눌러주세요🫶🏻",
    "text28": "감사하게도 2종을 다 보내주셨습니다..! 🩷\n베이스답게 바르면 피부가 쫜쫜해져요 ! 이거 쓰고 화장잘댓단 소리만 백번들엇습니다 튜브타입이라 위생적으로 쓰기 편하고 막 푹푹 나오는게 아니라 양조절도 쉬워요! \n클린베이스가 좀 더 묽은제형이고 발림성이 더 좋습니당 딱 필요한 광만 남기는 느낌 ? 톤업베이스는 사알짝 뻑뻑한데 톤업치고 이정도면 훌륭하죠,, 은은하게 톤업되어서 다음 베이스를 부담없이 바르기 조아용 ! 다쓰면 내돈내산할거같아야",
    "text29": "하트퍼센트 일냈구나!!! 싶었습니다.\n톤밸런싱, 스킨밸런싱 모두 촉촉한 타입으로 화장 잘 먹을것 같은 제형입니다.\n\n스킨 밸런싱은 선로션같이 아주 묽게 발리는 제형으로 톤업효과는 없지만, 자연스러운 피부화장을 원하는 분들께 추천드려요! 화장이 아주 착붙으로 붙습니다!😆\n\n톤 밸런싱은 톤업효과가 있는데 스킨밸런싱 만큼은 아니지만 부드럽게 발리는 제형인데 자연스럽게 톤업되는 편이라서  부담스럽지 않게 바르기에 좋았습니다.\n\n 피부가 건조하신 분들께 사계절 내내 바르기 좋은 선크림으로 추천드려요!!!",
    "text30": "✔️이거 완전히 화잘먹 선크림//\n✔️화장 전 메이크업 베이스용도로 완전 추천합니다! 촉촉하고 피뷰에 쏵 스며들면서 피부가 쫜쫜해져서 베이스가 촵촵 먹어요!\n✔️톤업 기능도 있어서 톤 정리도 되고 좋아요!\n✔️패키지도 깔끔해서 만족스럽고 앞으로 자주 사용할 것 같아요!\n✔️그리고 하나만 오는 줄 알았는데 두 종류 다 받아봐서 놀랐습니다! 저는 핑크가 더 만족스러웠어요!",
    "text31": "ㅋㅋㅠ.. 너무 심하게 밀려요\n\n바를 때 수분감 좋고 발림성도 너무 좋아서\n와 이거 물건이다!!라고 느낀 뒤 얼마 안 가서 때처럼 밀립니다 \n다음 단계 메이크업해야 하는데 자꾸 밀리고 건더기 나와요 \n어쩔 수 없이 더 이상 밀림현상이 없을 만큼 얼굴 벅벅 문질러서 떼어내는데 이러면 피부 자극만 가고 화장 시간만 더 늘어나잖아요,, \n이거 하나로 선크림 및 베이스 퉁치려고 했는데 역대급 밀려 나와서 뭘 할 수가 없음\n\n💀요약💀\n발림성+수분감이 최상급이나, 역대급 밀려서 이 모든 게 의미 없어짐. 적당히 밀리는 수준이 아님. 사용 후 다음 단계 메이크업 불가능\n\n\n+(리뷰 추가)\n사용감이 너무 좋으니까 아쉬워서 억지로 계속 쓰고 테스트도 많이 해봤는데 기초나 베이스와의 궁합을 떠나서 이거 하나만 발라도 그냥 밀려요 2종 둘 다 밀립니다\n\n밀리는 거 수습하느라 외출 준비 시간 길어진 게 한두 번도 아니고 매번 그랬어요. 밀어내고 털어내는 과정에서 피부 자극도 대박임\n이거 하나만 단독으로 발라도 밀리는 거 보고 그냥 포기했어요. \n손등에 발라도 때 생겨요. 이것만 안 쓰면 그때 모든 게 해결돼서\n안 쓰는 게 아니라 못쓰겠어요",
    "text32": "하트퍼센트 선 베이스 체험단 후기 입니다!\n\n2가지 종류여서 피부타입에 따라 취향에 따라서 골라서 사용할 수 있어요. 일단 기본 적인 선배 이스는 촉촉해서 피부 타입 별로 안타고 굉장히 잘 쓸 수 있는 그런 선 베이스랍니다.\n\n그리고 굉장히 촉촉 해서 발림성이 너무 좋아요. 흡수도 잘 되고 발리는 게 너무 부드럽게 반려지기 때문에 바를때 느낌도 너무 좋답니다. 촉촉하고 흡수력이 좋고 끈적이지 않는 선 베이스로 완전 최고에요. 끈적이는 썬크림을 싫어하시는 분들은 썬크림과 베이스 역할을 같이 하기 때문에 너무 좋은거 같아요. 일단 진짜 촉촉해요 그리고 밀림현상이 없어서 다음 베이스 메이크업이나 메이크업을 할 때 피부화장이 밀리지 않아서 너무 좋았습니다. \n\n개인적으로는 핑크색선 베이스가 더 좋았어요. 약간의 토너인데 그렇다고 엄청 인위적으로 밝아 지는 게 아니고 자기 톤에서 쪼끔만 더 밝아져서 자연스럽고 예쁘게 톤 업 되는 느낌이에요. 발림성이 진짜 좋습니다. 엄청 촉촉하게 발리고 피부에 빨리 흡수 되요. 밀리지 않습니다. 완전 강추 하는 선 베이스예요.",
    "text33": "와 진짜 엄청엄청 묽은 제형이에요!\n그래서 그런지 촉촉하긴합니다\n흰색은 톤업기능 없다고 보시면되고\n핑크색은 톤업기능이 있긴한데 되게 묽은 제형이라\n드라마틱하게 톤업되는 느낌은 아녜여 ㅠㅠ\n\n워낙 촉촉하고 묽은 제형이라 지성이 쓰기엔 좀 유분감이 느껴질 수 있을것 같더라구요,,, 그래서 건성분들이나 겨울에 사용하시는걸 추천드립니다 !!!!",
    "text34": "둘다 촉촉하고 완전 화잘먹템 입니다! 톤 밸런싱 선베이스는 연한 분홍색으로 자연스럽게 톤업이 되고 스킨밸런싱 선베이스는 손등에 짰을 땐 흰색이지만 펴바르면 투명하게 흡수 됩니다!! 향은 둘다 꽃향?이 납니다👍\n\n 수분감이 많이 느껴지는 제품이라 평소 얼굴 속건조 많이 느끼시는 분들이나 광채 피부 표현 좋아하시는 분들 쓰시면 좋을 것 같다고 느껴졌어요🥰 갠적으로 촉촉한 피부 표현 좋아해서 극호 입니다!!",
    "text35": "밀려요.. 많이 바른것도 아닌데 때처럼 밀려나와서 조심조심 써야합니다.\n\n랜덤배송이라 한가지만 올 줄 알았는데 두개가 다 와서 놀랐습니다. \n\n🤍 스킨밸런싱 선 베이스는\n유수분 밸런스 조절 및 자외선 차단, 메이크업 밀착을 도와주는 프라이머 제품으로 고급 티슈에서 나는 꽃향기가 나며 \n제형은 쫀쫀한 편으로 파운데이션의 밀착력을 높여줍니다.\n\n속광 찬듯이 올라오는 피부 표현이 연출 가능하구요, 금방 건조해지면서 때처럼 밀리는건… 어쩔수 엄슴.\n\n🩷 톤 밸런싱 선베이스는 피부 톤업 / 화잘먹 베이스 / 자외선 차단 / egd 성분 함유라고 되어있는데 눈시림 약간 있구요, 커버력이 높은 편은 아니고 자연스러운 핑크톤으로 \n학생 분들이 데일리로 사용하기 좋을듯 합니다.\n\n둘 중 구매 한다면 저는 톤 밸런싱 선베이스를 보다 추천드립니다.",
    "text36": "큰 기대 안 했는데 너무너무너무 마음에 들어요. \n여름에는 습해서 겉을 뽀송하게 마무리하는 경우가 대부분인데, 그럴 때 가끔 피부가 건조해서 트더라구요. 근데 이 제품이 그런 점을 보완해 준다고 하길래 궁금해서 배송오자마자 써봤는데 너무 좋습니다. 처음에는 촉촉하게 발리다가 마무리감은 쫀쫀한 느낌이라(찐득찐덕 아님) 화장할 때 수월하고, 피부도 안 터요. 진짜 마음에 듭니다. 추천",
    "text37": "촉촉해요!\n근데 밀려요..\n톤업도 그렇고 글로우타입도 그렇고 둘다 밀려요..ㅜ\n기름지지 않게 발려서 목에 사용해야될거같아요 \n그리고 자극적은 유기자차인데도 광대부분 따가웠어요 ㅜ\n체험단으로 받은거라 왠만하면 좋게 쓰고 싶은데..\n아쩔수엄는점🙏🏻",
    "text38": "선베이스 답게 촉촉하고 밀찰력이 좋았어요. 메이크업 전 선크림 겸 베이스로 바르니 은은한 광이 더해지는 것 같아요. 자외선 차단까지 되니 따로 따로 바를 필요도 없고 화장 밀림 없어서 만족스러웠어요! 거기에 두가지 다 와서 기분 좋았어요♡",
    "text39": "2종이 다왔어요 이렇게 감사할수가..🫶🏻\n\n향은 일단 꽃향..? 저는 호였어요!✨\n생각보다 묽은 타입이었고요\n부드럽게 잘 발렸습니다👍🏻\n바르고 나면 끈적함은 전혀없구요 뽀독뽀독느낌?  \n\n하루 발라보고 추가 리뷰 적으러올게요! \n--",
    "text40": "바르고 안바른뒤 확실하게 화장이 밀착되고 지속되는게 달라요! 무엇보다 선베이스라거 선크림 대신 발라도 되니까 진짜 편한 것같아요❤️ 하트퍼센트 색조만 잘하는줄 알았는데 베이스까지 잘하는듯?",
    "text41": "🎀체험단 리뷰🎀\n하트퍼센트 선 베이스\n\n-발림성이 너무 좋아요. \n-흡수력도 좋아서 화장할 때 밀리지 않아요. \n-부담스럽지않은 자연스러운 톤업 효과👍🏻",
    "text42": "촉촉하게 잘발리고 톤업이 확실하게 잘돼서\n만족스러워요! 2개 구성이라 좋아요\n선크림 베이스 두개 역할 해서 좋아요!!",
    "text43": "뭔가 첨에 테스트 했을 땐 여름엔 좀...? 했는데 \n막상 얼굴에 바르니 쏙쏙 흡수가 되..\n수분광 느낌!\n얼굴 답답하지도 않고 향도 ㄱㅊㄱㅊ \n핑크는 화잘먹 + 자연스런 톤업\n화이트는 깔끔하니 야무져서 추천해용",
    "text44": "칙칙한 피부라 톤업 선베이스를 주로 사용했어요. 자연스러운 톤업이라 부담스럽지 않아 좋네요. 바를때 은은한 향이 기분좋게 해주고 바르고 난 후에도 향이 계속 나서 자꾸 향을 맡게 되네요. 좋아요!!",
    "text45": "제형리 수분감 있고 촉촉해요 발림성 부드럽다능\n화잘먹 선크림 ㅇㅈ\n톤업도 자연스럽게 잘 됩니다용\n향도 좋고 맘에 들어요ㅎㅎ",
    "text46": "화장전에 사용하기 좋은 제품이더라고요!!\n선크림 기능도 있지만 베이스 느낌도 있어서\n완전 화잘먹 선크림 느낌이에용!",
    "text47": "아주 촉촉한 타입의 선베이스 입니다. 스킨밸런싱 선베이스의 경우 거의 투명해 텁텁하고 하얘지는게 싫어서 선크림 잘 안바르는 분들께 좋을거 같고 톤밸런싱 선베이스도 색이있지만 투명감있게 발리는 편이라 자연스러워요.",
    "text48": "우선 향부터가 취향 저격이에요 spf50이니 선스크린 충분하고 피부톤에 맞춰서 사용하니 좋아요 광자체가 다르고 쏙 스며드니 너무 좋아요얼굴 화이트닝 까쥐 베리 굿굿 남바완",
    "text49": "화장 전에 바르기 좋아요. 살짝 촉촉한 제형인데 금방 흡수돼서 밀림 없이 베이스랑 잘 어울려요. 따로 톤업은 없지만 부담 없이 데일리로 쓰기 괜찮고, 메이크업 전에 쓰는 선크림 찾는 분들께 잘 맞을 것 같아요.",
    "text50": "제형은 촉촉한 로션 타입이라 건조함 없이 부드럽게 발리고, 은은한 핑크빛이 칙칙한 피부 톤을 화사하게 밝혀줍니다. 끈적이거나 밀리는 느낌 없이 피부에 착 밀착되어 다음 단계의 파운데이션이 잘 먹도록 도와주는 점도 좋았어요. 과하게 번들거리지 않고 속은 촉촉, 겉은 보송하게 마무리되어 마스크 속에서도 편안하게 사용할 수 있었습니다. 여러 겹 덧발라도 답답하지 않고 자연스러운 피부 표현을 원하는 분들에게 추천합니다.",
    "text51": "✅ 실사용후기\n\n유수분 밸런스를 추구하는 선베이스라\n더 기대가 컸던 하트퍼센트 선베이스 제품 :) \n\n사용 후 쿠션이나 베이스가 \n균일하게 피부에 챡- 올라가는 느낌입니다.\n\n확실히 선크림의 기능도 하면서 \n메이크업 전 베이스 기능도 잘해줘서\n만족도가 더 높았어요.\n두 제품 모두 발림성 좋고 마무리감도 쫀쫀! \n\n피부가 예민한 편인데 \n자극 없고 특히 피부가 답답하지 않았던 점과\nEGF 성분 포함인 점이 아주 좋더라구요 ㅎ_ㅎ  \n\n스킨 밸런싱은\n촉촉한 로션 같은 제형인데\n발랐을 때 백탁 없고 확실히 수분감이 느껴져요.\n한번에 너무 많은 양을 바르면\n밀릴 수도 있으니 양 조절 필수일듯!\n여름보다는 가을부터 사용하면 더 좋을 것 같아요.\n\n톤 밸런싱은 \n핑크빛 톤업과 윤광이 \n과하지 않고 자연스러운 화사함으로 마무리되는데\n커버가 크게 필요하지 않으신 분들께는\n파데프리도 가능하지 않을까 싶어요!",
    "text52": "푸근한 핱퍼 인심 덕에 두 색상 다 받아서 넘좋긔\n\n제형은 촉촉하고 가벼운 제형이라 스무스하게 발리고 끈적임 없이 마무리돼서 피부가 편안한 너낌\n\n들뜨거나 뭉침도 없고 밀착력이 좋아서 확실히 베이스를 잡아주니까 화잘먹 베이스로 잘쓰는중임\n\n어떻게 보면 당연한 말이지만 너무 많이 바르거나 충분히 흡수 안 시켜주면 베이스 바를 때 때처럼 밀리니까 주의하시긔\n\n톤업 효과는 은은한 편이라 엄청난 톤업/톤보정 효과를 기대하고 구매하면 실망할 듯",
    "text53": "수분감있는 선크림 좋아하는데 딱 그런제형이라 좋더라고요!화장전에 촉촉하게 세럼처럼 바를 수 있어서 애용하는중이에요! 프롬리에나 자작나무선크림같은 느낌에요",
    "text54": "원래 기초를 짱짱하게 하는 편이라 뜨거나 그런건 못 느꼈어요\n발림성이 로션처럼 부드럽고 톤업이 자연스러워서 마음에 듭니다ㅎㅎ",
    "text55": "촉촉하게 수분감있게 발리면서 마무리는 삭 스며들먄서 뽀송해져요! 코에 발라주기 좋아용 (〃⌒▽⌒〃)ゝ 용량이 작아서 얼글 전체에 발라주기버다는 유분감 많이 도는 부위 위주로 추천드립니다",
    "text56": "✔️선기능이 있어서 너무 좋아요!\n\n✔️화장이 밀림없이 잘먹어요!!\n\n✔️화사해져서 너무 좋습니당! 가볍게 화장하기 좋아요",
    "text57": "피부 컨디션에 따라서 골라서 발라줘요 !  피부 요철 /각질이 심한타입이어서 톤업보다 프라이머제품 마니 써주고있어요.",
    "text58": "하트퍼센트 선베이스는 처음 발랐을 때부터 피부에 부드럽게 밀착되면서 은은한 꽃향기가 퍼져 기분이 좋아졌어요.\n 메이크업 전에 사용하니 피부 톤이 자연스럽게 정돈되고, 쿠션이나 파운데이션이 훨씬 고르게 발려요. \n특히 건조한 날에도 들뜸 없이 촉촉함을 유지해줘서 메이크업 지속력이 눈에 띄게 좋아졌고, 오후까지도 무너짐 없이 깔끔한 피부 표현이 유지돼서 만족스러웠어요. \n데일리로 쓰기에도 부담 없고, 민감한 피부에도 자극 없이 편안한 느낌이라 재구매 의사 있어요.",
    "text59": "장점\n-속건조 개선\n-모공부각 개선\n-이쁜 피부표현\n-썬기능\n-피부 톤 보정\n-지속력이 좋아져요\n\n단점\n-단점 까지는 아니지만 썬기능이 좀 약해 피부 타는 게 걱정이신 분들은 선크림 한번 더 바르고 사용하는 거 추천해요.\n\n\n☘️추천☘️\n무더운 여름에 매트한 베이스는 사용하고 싶지만 건조해서 부담분들, 수부지라 속건조가 많이 심하신 분들, 피부색 보정을 원하시는 분들 사용하시면 좋을 거 같아요.\n\n추가리뷰 \n얇고 촉촉하게 발려서 더운 여름 답답함과 무거움 없이 바를 수 있어서 너무 좋아요!",
    "text60": "수부지인 제 피부에 핑크색 톤업베이스는 약간 건조함이 느껴졌어요. 여름이여서 메이크업 지속력도 높여주고 흰색과 핑크색 모두 메이크업 전에 올려주었을 때 전체적으로 메트하게 마무리가 돼요. 지성분들 쓰기 좋을 것 같고 저 같은 수부지피부는 여름에 애용할 것 같아요.",
    "text61": "체함단이지만 솔직하게 적습니다\n\n본인 17호 노란 피부톤 수부지 여드름 피부\n\n🤍기본 투명베이스\n무난합니다 사용 시 선세럼 사용한 것마냥 피부가 쫀쫀해집니다 하지만 그 위에 무엇을 바르든 극극소량 아니면 무조건 밀려요 그리고 여드름 자극 있습니다\n\n🩷핑크색 베이스\n티가 거의 안 날 정도로 약간 하얘집니다 웬만한 베이지 선크림보다도 톤업이 티가 안나요 투명보단 덜 하지만 쫀쫀한 피부가 됩니다 근데 투명보다도 더 잘 밀려요 진짜 스펀지로 바를 때마다 때가 나와서 당황했습니다 여드름 자극 있습니다\n\n\n전체적으로 많이 불만족 스러웠습니다 톤업을 하는 이유는 다크닝을 방지하기 위해서 이지만 핑크는 톤업이라고 하기도 민망해서 다크닝 방지도 안되었습니다",
    "text62": "톤밸런싱은 하나만 발라도 피부톤 보정되는 제품인데 개인적으로 어차피 위에 파데를 바를거라면 굳이 밑에 톤업까지 필요없다고 생각해서 요건 파데프리템으로 잘 쓸듯?\n\n스킨밸런싱은 파게 바르기전 촉촉하게 유수분 밸런스 맞춰주는 제품! 사실 저는 기초제품 잘 발라놨으면 굳이 베이스까지 추가로 바르는거 귀찮고 나중에 유분이 더 빨리 올라와서 요건 건성 김미연 칭구에게 토스하려구 함니다… 개인적인 후기였습니당",
    "text63": "하트퍼센트 기초라인 제품은 처음 사용해보는데\n유기자차 무기자차 라인을 두개 다 체험할 수 있게 보내주셔서 너무 감동했어요❤️❤️\n\n무기자차는 제형자체가 뻑뻑해 자극이 있을 수 있는데\n많이 건조하지 않고\n유기자차도 발림성이 좋아 손이 자주가게 되네요\n\n요즘처럼 자외선이 강한날엔 선크림도 자주 덧발라줘야하는데 \n핸드크림처럼 얇고 가벼워서 휴대용으로 갖고 다니기에\n너무 편합니다!!👍",
    "text64": "일단 색상이 너무 맘에드네요!\n저는 지복합성 피부인데요 저한테는 살짝 유분감이 많게 느껴졌어요\n그래서 고르게 발리는 느낌은 아니여서 여러번 얇게 발라야 젛더라구요\n동생은 너무 괜찮다고해서 동생 화장대로 이동되었네여 ㅎㅎ\n좋은제품 감사히 잘 쓸게여ㅔ",
    "text65": "자연스럽게 톤업되고, 화장 밀리지않고, 선기능, 톤업기능, 프라이머 기능까지 다 들어있어서 완전 요뮬템이예요 !!! 선 베이스는 처음\n사용해보는데 이렇게 더운 여름에는 필수템이 아닐런지 ...! \n요즘 너무너무 잘 사용중입니다 ㅎㅎ",
    "text66": "번들번들거리는게 아니라 속광같이 유리알 피부 만들어주는 선베이스입니다💛\n피부화장전 너무 기름지면 밀리고 건조하면 뜨는데,\n요건 딱 속에 수분을 쏙 충전시켜주는 느낌이에요..\n완전 촉촉하고 쿠션이랑 궁합이 찰떡입니다요 ദി˶˙ᵕ˙˶ \n처음 써봤는데ㅜㅜ 요거 다쓰면 또 새로 살려구요,,,,\n찐템입니다 피부표현 대박임!!",
    "text67": "민감성, 수부지 트러블 피부가 써본 리얼 후기\n\n저는 톤업인 핑크보단 스킨밸런싱인 화이트가 더 좋았어욥!!\n\n\n1. 발림성\n처음에는 촉촉해서 좋은 듯했으나 코옆에 끼이거나 제대로 펴발리지 않았음 (손) / 퍼프로 발라도 손보다는 나으나 발림성이 최고! 좋다고는 말 못 하겠음 ㅜㅜ\n화이트는 핑크보다 이런 점이 덜했어요\n\n2. 촉촉함\n확실히 선 베이스로 나온 제품이다 보니 촉촉하긴 함! 보통 촉촉이 수분 선크림 정도는 아니지만 나름 촉촉함 but.. 핑크는 화잘먹템이라고 보긴 어려울 듯 ㅜㅜ 급한 아침에 이거 바르고 어느 세월에 흡수되길 기다립니깡.. 10분 정도 있다가 베이스하면 이거 많ㅇ이 발린 쪽은 다 뜨고 얇게 펴 바른 쪽만 그나마 나았음!! 하지만 저는 핑크색은 화장 전에 쓸 선크림으로는 못 쓰겠어욥 ㅜㅜ (개인마다 차이 있을 수 있음!!)\n** 흰색은 프라이머 기능은 쫌 있는 느낌이어서 화장전에 꽤 괜찮았어요!! 그래도 쪼끔?.. 타 수분선크림에 비해 밀리는 감이 있긴 함\n\n3. 지속력 (핑크색만)\n화장 전에 못 바를 것 같아서 핑크색은 그냥 톤업도 되길래 컨실러 + 이거 하나만 바르고 나갔음! 초반에는 나름 톤업 크림 바른 것 같고 괜찮았지만 2시간 지나니까 무슨 사람이 노오오래짐... 급하게 이거랑 퍼프 꺼내서 두들겨 발랐더니 다 뜸 + 각질 다 일어남 / 토너 패드로 닦아내고 크림 얇게 도포하고 발라도 이미 다 뜬 상태에 각질 일어나서 그대로 각질 일어난 채로 발림 (진심 최악의 날)\n그 이후로 다신 이거 하나만 안 바릅니다ㅜㅜ 물론 집 앞에 잠깐 나갈 때는 좋겠죠.. (선크림 + 톤업 기능 같이 있으니)\n\n\n저는 개인적으로 핑크색이 너뮤 실망스러웠어요 ㅠㅠ 워낙 믿고 사는 브랜드인 하트퍼센트에서 체험단으로 나왔길래 기대하며 받은 기억이 있지만 예상 외랄까?.. 그냥 화잘먹 베이스라기보다 일반 다른 브랜드의 베이스들과 다를 게 없었습니다! 그래도 화이트는 나름 화장 전에 선크림으로 바르기 좋았어요@!\n\n그치만 스파츌라나... 도구를 잘 활용해서 바르면 좋을 것 같아요!(저는 귀차니즘+바쁜 아침에 그럴 시간이 없어서 잘 못 썼지만 ㅜㅜ..)\n\n피부 좋으신 분들이나 톤업 선크림만 바르시는 분들은 좋다고 생각하실 수도??",
    "text68": "선크림은 향이 구린 경우가 많은데 이 제품은 은은한 향이 나서 거부감이 없었어요. 얇게 밀착되면서 자연스러운 톤업을 해주고 피부톤을 균일하게 해줘요. 더운 여름에 선크림이랑 메베 두겹을 안발라도 된다는 말씀!!\n화장이 잘 먹는다고 해서 넘 기대중,,\n+) 요즘 매일 쓰는 중! 유수분 밸런스 넘 좋아서 화장이 아주아주 잘먹음 최고임",
    "text69": "발릴때는 촉촉하게 발리나 바르고 나면 보송해져요 톤업 제품은 톤업이 확 되는게 아니라 자연스럽게 0.5톤 정도 밝아지는거 같았어요 화장하기 귀찮은때는 톤밸런싱 베이스를 자주 사용하고 화장 전에는 스킨밸런싱을 사용하고 화장했는데 모공 커버나 결 정돈이 어느정도 되는지 바르고 화장하고 나간날은 피부 좋아보인다는 소리를 좀 들었어요",
    "text70": "2종 중 랜덤으로 하나가 오는 줄 알았는데 두 개 다 왔더라고요. 음 그래서 선베이스용은 어머니께 드렸고 저는 톤업 선베이스를 사용했어요, 톤업 선베이스 같은 경우에는 발려질 때는 되게 촉촉하다는 느낌이 있었는데 그리고 굉장히 묽다는 느낌이 강했어요. 그리고 핑크색 알갱이라 해야 될까요? 그런 식으로 투명한 물과 분리가 되어 있어서 사용하기 전에 흔들어서 사용했어요. 줘야 될 것 같다고 생각을 했고 무엇보다도 발랐을 때 마무리감이 생각보다는 끈적임이 거의 없다시피 해서 단독으로 사용하기에 참 괜찮겠다라는 생각을 했습니다. 다만 제 피부톤이 17호 톤이라서 그런건지는 잘 모르겠습니다만 톤업의 효과는 사실 없다시피 했었어서 저는 그냥 메이크업 베이스용으로 사용할 것 같아요",
    "text71": "제 피부타입은 건성입니댜 🩷\n\n\"이거 바르고 화장 시작하면, 결과물 피부가 달라집니다. 진심.\"\n\n스킨 밸런싱은 그냥 선크림 아닙니다.\n“오늘 화장 잘되겠는데?”라는 예감을 현실로 만들어주는 찐 베이스템이에요.\n피부결이 촤르르 정리되면서, 그 위에 파데를 올리면 밀착력부터 광까지 레벨이 다름.\n민감할 때도 부담 없이 쓸 수 있을 정도로 순하고 부드러워서 매일 쓰기 좋아요.\n\n특히 화장 전에 바르면 베이스가 얇고 균일하게 착 붙는 느낌,\n안 바른 날보다 시간 지나도 훨씬 깔끔한 피부 유지 가능!\n\n게다가 번들거리거나 답답한 선크림 느낌 없이 보송하고 산뜻하게 마무리되는 포인트까지.\n화장 전 준비단계로 너무 완벽해서, 다른 선크림 다시 못 돌아갈 수도 있음..\n\n✔️ 이런 날 추천:\n\n피부가 예민한데 화장은 해야 하는 날\n\n화장 지속력을 챙기고 싶은 날\n\n촉촉하지만 끈적임 없는 선베이스를 찾는 중이라면 무조건..!\n---\n\n결론 !\n\n“이거 하나 바르면 메이크업 기초가 반쯤은 끝난 느낌!”\n\n톤업과 생기를 원한다면 👉 톤 밸런싱\n\n결광과 진정이 필요하다면 👉 스킨 밸런싱\n그날 피부 상태 따라 골라 쓰는 하트퍼센트 선베이스 듀오, 진짜 후회 없는 조합이에요 💖",
    "text72": "하트퍼센트 선베이스 2종 써봤는데 진짜 너무 좋아서 감동했어요ㅠㅠ\n제가 써본 건 스킨 밸런싱이랑 톤 밸런싱인데요, 두 개 다 SPF50+ PA++++라 자외선 차단은 말해 뭐해요. 근데 그보다도 톤업 + 프라이머 + 선크림 이거 하나로 끝나는 게 진짜 편하고 최고예요.\n\n일단 발림성 미쳤어요. 촉촉하게 발리는데 마무리는 쫀쫀하게 픽싱돼서 메이크업 밀림 없고, 마스크에도 거의 안 묻어요. 스킨 밸런싱은 쿨핑크빛이라 자연스럽게 피부톤 정리해주고, 톤 밸런싱은 좀 더 화사해서 생기있는 느낌! 둘 다 회끼 없이 맑고 자연스럽게 톤업돼요.\n\n저는 복합성 피부인데 두 제품 다 너무 순하고 자극 없었고요, 성분도 병풀, 히알루론산, EGF 이런 거 들어가 있어서 데일리로 부담 없이 쓰기 좋아요.\n\n그리고 진짜 메이크업이 너무 잘 먹어요. 모공 끼임 없이 베이스 착붙! 스킨 밸런싱은 지속력 높여주고, 톤 밸런싱은 그냥 이거 하나만 발라도 피부 환해 보여서 요즘 쿠션도 잘 안 쓰게 돼요.\n\n총평: 둘 다 너무 만족이에요. 자연스럽게 예뻐 보이고, 피부도 편안해서 데일리 선베이스로 완전 추천!! 진짜 강추입니다!!",
    "text73": "써봐야 알 것 같긴한데 후기 조아요 유목민인데 정착 이거로 해요 세일중일 때 사서 넘 좋네용 !! 사은품 못 받은 건 아숩 ㅠㅠ",
    "text74": "수분감도 있고 발림성도 좋은 선베이스에요 톤밸런싱이지만 톤업은 거의 되지 않아요 선크림대신 사용하면 메이컵이 착 붙을것 같아요",
    "text75": "선크림과 베이스가 합쳐진 형태라 편리해요\n2종 중 랜덤이라고 써있었는데 둘다 와서 더 좋습니다..ㅎㅎ\n유분기는 잡아주고 촉촉함과 쫀쫀함만 남겨서\n화잘먹 피부로 만들어줘요\n하트퍼센트 색조류만 써봤는데 베이스도 맛집!!",
    "text76": "왜 리뷰 자체를 지워버리나요 택배 안온것도 어지러운데 ;; 빨리 확인하시고 보내주세요 좀 !!!! 아직도 안왔어요 !",
    "text77": "아직도 도착안해서 확인해달라고 남겼더니 지워버렸네요 확인하고 빨리보내주세요 그래야 리뷰를 쓰죠 지우지마시구요",
    "text78": "무난한 선베이스 제품인것 같습니다\n발림성도 좋고 자외선 차단도 잘 되는 느낌이 들어요.\n피부 톤업 보정도 해주어서 베이스 대신 쓰기 좋습니다",
    "text79": "이거바르고 화장하면 화장 진짜 잘먹어요! 대박이다! 완전 꿀템인고같아요 살짝 기름지고 그래서 건성들이 베이스로 쑤면 대박임",
    "text80": "넘 맘에들어요!!요즘같은 날씨에 쓰기에도 참 주아용\n밀착과 적당한 커버듀잇어서 막쓰기에도 좋고\n메쿱전에듀 쥬아오",
    "text81": "하나만 올 줄 알았는데 두개가 왔어요! \n마침 얼굴용 선크림이 다떨어져서 신청했어요 \n핑크베이스가 어울릴까 싶었는데 단독으로 바르묨 어울려요!! ㅎㅎ \n쿠션이 많이 매트한 편인데 이게 촉촉해서 오히려 궁합이 잘맞아요! ㅎㄹ",
    "text82": "회장전에 선크림을 바르면 화장이 밀리지 않을까하는 고민이 있어서 제품을 찾기가 힘든데 이 제품은 선베이스로 나온 제품이기때문에 걱정없을 거 같아여",
    "text83": "촉촉한 선베이스용 선크림이라 좋은 제품임촉\n랜덤배송된다고 했는데 2종이 모두와서 사용할 수 있어 좋았음 \n톤업이 되고 핑크빛이 돌아 예쁜 제품이였는데 화장 전에 바르면 밀리는 느낌이 들어 단독 사용하는게 좋을 제픔임",
    "text84": "피부가 쫀쫀해지고 좋은것같아용 한개만 올줄알앗는데 두종류를 다 써보게 되어서 너무너무 좋아용 촉촉하게 발리고 화장 잘먹어요!",
    "text85": "선크림과 메이크업 베이스를 한번에 해결할수 있어서 편하네요\n두제품 모두 촉촉하게 발리고 화장도 잘먹어요\n데일리로 너무 잘쓰고 있습니다",
    "text86": "촉촉하게 바르기 좋아요\n메이크업베이스에 선케어 기능도 있어서 맘에 들어요!\n토출구 부분이 길고 좁아서 얼굴에 바로 짜서 쓰기도 편해요",
    "text87": "생각보다 기초베이스로 바르기 좋아요!\n먼저 발라주고 피부화장 하면 밀착력이 좋은데요..?\n착붙 화장으로 아주 좋음 굿!",
    "text88": "묘하게 피부가 잘먹는느낌은 있는데.. 엄청좋다! 이런건 아니였고 무난하게 쓸만합니다! 핑크색도 톤업 자연스럽고요",
    "text89": "베이스 여러겹 쓰기\n싫으신분들ㄲㅔ 강추합니다\n톤업크림 선크림 메베 다 따로바를 필요없이 원큐에 가능해여 강추❤️💚",
    "text90": "촉촉하고 미백크림 특유의 입자가 보이지 않아서 좋습니당 파데프리 할 때 잘 쓰고있어요 선크림 겸용이라서 자외선 차단 역할도 해주는게 좋은듯",
    "text91": "엄청 촉촉하고 발림성 좋아요! 여름이라 땀이 많이 나는데 지속력도 좋고요! 아침에 바르고 나가면 꽤 오래 지속되어서 만족해요",
    "text92": "평소에 피부가 수분이 부족하고\n유분이 있어서 하트퍼센트 선 베이스를 써봤는데여\n획실히 바르고 하니까 들뜸없이 쫀쫀하게\n베이스가 밀착이 더 잘되네여",
    "text93": "선크림은 바르면 일단 메이크업이 밀려서\n선크림을 생략하고 메이크업 하게 될때도 많은데..\n\n메이크업 베이스에 선 기능까지 있어서 넘 조아요 🤍",
    "text94": "좀 밀리는 타입이긴 해서 전 목에 톤 맞추는 용으로 자주 사용 할 것 같아요! 생얼 메이크업시 유용 할 거 같습니당 하트퍼센트는 립만 알고 있었는데 선베이스템도 알게 되어 넘 좋아요 :)🥰",
    "text95": "선베이스는 처음 발라 보는데 촉촉해서 바르기 쉽고 흡수도 빨라서 사용하기 편했어용. 핑크톤 베이스는 자연스럽게 피부 안색을 밝혀줘서 쿠션 전에 가법게 바르기 좋아요",
    "text96": "여름에 가볍게 화장하고 싶을때 선크림, 톤업 베이스, 프라이머 역할까지 한번에 사용할 수 있어서 좋아요.\n발림성이 좋아서 쉽게 발리고 사용하기 편함",
    "text97": "오 두가지 다 받았어요 !! \n일단 화장전에 바르기 딱 좋고 \n특히 톤업버전은 피부가 자연스럽게 예뻐보여서 \n단독으로 바르기에도 좋네요 \n이게 메이크업베이스라지만 자외선 차단을 위해 듬뿍 바르는게 좋네요!",
    "text98": "2종 다 보내주셔서 좋습니다. 화장 전에 사용해도 밀림이 없어서 마음에 들고 자외선 차단도 잘 되는 편이라 여름철에 사용하면 좋을 것 같은 제품입니다. 용기 디자인도 마음에 들고 여행용으로 파우치에 넣어다니기에 좋은 사이즈입니다.",
    "text99": "선베이스는 처음인데 사용감이 너무 편하고 선크림 기능도 있어서 너무 좋아요. ㅎㅎ 메이크업 전에 사용하면 베이스가 탄탄해서 좋네요:) 추천해요!",
    "text100": "이거 너무 맘에들어요! 완전 화잘먹 피부 되고 자외선 차단도 되는 베이스라서 좋네요 톤업보다 기본이 화장 더 잘먹어서 좋아용!!",
    "text101": "저는.. 소올님 덕후로써,, 소올님의 추천은 못참고 구매해버리는 1인입니다.. 하트퍼센트,, 이런것도 잘하면 우짜라고!!! 톤업이랑 다크닝이 좀 있는 베이스랑 같이쓰면 다크닝이 덜해요!(아마두요,,?) 일단 발림성이나 그 촉촉한대 바로 보송해지는 그런 느낌이라 사랑합니다",
    "text102": "매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text103": "하트퍼센트   선   베이스    잘산듯해여  ㅎ 요새   베이스에    빠져서    이것저것 쓰다가     하트퍼센트를     고민고민하다   사서   써봤는데   나름   지속력도    좋고   화장도  찰떡같이  오래가고   피부도   좋아보여서  넘 만족해여ㅎㅎ   추천합니닷",
    "text104": "하트 퍼센트     선베이스     광고보고  혹해서   샀는데    트러블 없고    지속력도   나쁘지않고    화장도   잘먹는듯   해여^^~ 베이스는   잘안써서  고민하다  샀는데    후회없네여~~   감사합니닷"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 선 베이스 2종",
    "price": "18900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022473604ko.jpg?l=ko",
    "review_name": "스킨밸런싱 선 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224736",
    "text1": "인플루언서 SNS에 신제품으로 올라오는것 보고 \n관심 가졌는데 일단 사진에서 보이는 발림성에 혹 했어요 !\n\n선크림은 발라야겠는데 뻑뻑한건 너무 싫고\n유분기도 싫고.. ㅠㅠ\n톤업은 솔직히 시간지나면 \n무조건 얼룩덜룩 유분기랑 섞일게 뻔해서 \n차라리 톤업 없어도 되니까 \n로션처럼 묽고 바르기 쉬운데 유분기없어서 \n번들거림 없는 그런거 원했거든요 !!\n\n그거 찾으려고 올리브영매장에서\n가지각색 선크림 테스트 다해봤는데\n솔직히 아무리 묽다,생얼템이다 해도 \n저한테는 뭘 바른느낌(유분/뭉침/뻑뻑)이 확실해서 ㅜㅜ\n정착못하고 그냥..답답항거싫어서 맨얼굴에 파우더처리만\n살짝하고 출근했는데 이제 나이가 들수록 \n선크림은 발라야겠어서 어쩌나싶던중 \n호옥시나 해서 한번 사봣눈디\n\n근데 이게 딱 그 니즈를 충족 시켜줬어요 ...!!\n아침에 후다닥 로션바르듯이 막 바르고 \n그 위에 파우더로 톡톡하고 나가면 퇴근할때까지 \n특유의 선크림바른 뭉침 이런거 전혀 없구 \n내가 선크림발랐었나?싶은 ㅋㅋ 🩷\n\n그리고 예상못했던 장점이 바른 직후에 \n약간의 쿨링감이있더라구요 !\n근데 화한 쿨링은 아니고 시원한정도라서 \n자극감은 없을것같긴한데 \n극 예민한사람한텐 어떨지 잘 모르겠네요 ㅠ\n\n바른 직후에는 얼굴 만져보면 뻣뻣한 느낌이 있긴한데 \n시간지나면 금방 보송해져요\n이 제품이 화장 전 메베겸용으로 나왔는데\n 사실 전 화장전 선크림 잘안써서 ㅋㅋ ㅠㅠ \n메베로써의 효과는 잘 모르겠어요\n(뭐 피부결을 매끈하게해준다던지 \n화장지속력을 올려준다던지.. 화장전엔 사용안해봐서 잘모름)\n\n그치만 원래 제가 계획했던 \n생얼+선크림+파우더=출근템 \n여기에는 완전 만족합니다 !!!\n\n향은 은은한 화장품향 나요 !\n\n3번째사진이 바른 직후 인데 직후에 사알짝 광이 나는데\n시간 좀만 지나면 사라집니다",
    "text2": "✔️발림성\n수분감이 강하고 매끈하고 가볍게 발림\n\n✔️끈적임\n끈적임 보다는 밀착력있는 딱풀을 얇게 바른느낌\n\n✔️백탁현상\n백탁현상 아예없는 수분 에센스 느낌\n\n베이스 겸용으로 나왔다고해서 바로 구매해봤어요!\n굉장히 무겁게 기름지지않고 수분감이 강하고 얇게\n밀착되는 제형이에요!\n\n너무 건조한 제형이면 코부분이 다 떠버리고 너무\n기름지면 화장이 밀려버리기 마련인데\n이제품은 진짜 화장하기 좋게 밀착되는 베이스겸\n선크림이 맞아요!!!!!!\n\n세번째 사진 보면 매트한제형의 톤업베이스를  \n각각 선크림 바른쪽 안바른쪽 펴발라봤는데\n왼쪽은 안바른쪽이라 주름사이가 다 끼게 표현되어있고\n오른쪽 선크림 바른쪽은 예쁜 윤광처럼 표현이 되네요!\n\n실제로 얼굴에 발랐을때도 겉돌지않고 피부에 잘 밀착되어\n예쁜 피부표현이 가능해요!\n선크림만 5개 쟁여놓은 코덕으로써 이제품 찐인정!!!",
    "text3": "유투버 리뷰에 혹해서 구매\n가볍고 산뜻하나\n엄청 좋은디는 모르겠어요",
    "text4": "선세럼 처음 써봅니다\n장점\n-쫀쫀하게 발리는 느낌\n-소량으로 잘 발림\n\n단점\n-아주 약간 냄새가 나지만 처음 바를 때만 그렇고 역한 수준은 아님 시간지나면 없어짐\n-양 많이 하면 너무 얼굴 기름낀 것처럼됨",
    "text5": "많이 발라도 기름진 느낌 없이 쏙 스며요!! 베이스프렙처럼 쫀득하게 남는 걸 생각했는데 잔여감 거의 없이 산뜻한 편이에요 너무 가벼워서 휘발되는 느낌도 아니고 그렇다고 유분지지도 않고 진짜 적당한 제형이에요 \n\n선제품 특유의 어석어석한 느낌도 전혀없고 두께감도 거의 안느껴져서 진짜 베이스 메이크업에 방해가 전혀 없어요!! 메이크업 전에 유분감 때문에 선크림 바르기 꺼려지셧던 분들 완전 추천\n\n프롬리에, 스킨천사, 프리메라, 코스노리, 유이크, 일본 제품 등등 선크림 엄청 많이 써봤는데 제일 만족스러워요!! 정착할 것 가타요",
    "text6": "아직 효과는 잘 모르겠지만 촉촉해서 발림성 좋아요! 썬크림 대신 바르고 있습니다",
    "text7": "좋아요!! 바를 때는 엄청 촉촉한데 그렇다고 마무리감이 막 무겁거나 하지 않고 제형이 싹 흡수돼서 화장 전 뿐만 아니라  단독으로도 자주 쓰는 것 같아요\n톤업되는 버전도 써보고 싶어요,,,",
    "text8": "화장이 잘 먹으면서 자외선 차단도 되는 제품을 찾다가, 톤업처럼 색상이 들어간 제품은 별로라서 호기심에 하트퍼센트 스킨밸런싱선베이스를 구매해봤어요. 올리브영 오늘의 특가로 16,000원대에 샀는데, 용량에 비해 가격이 살짝 비싼 느낌은 있었어요. 그래도 제형이 로션처럼 가볍고 수분감이 있어서 지금은 꽤 만족하면서 쓰고 있습니다.\n\n저는 지성(수부지)에 홍조, 민감성 피부인데요, 에뛰드 화잘먹 베이스는 저한테 너무 무겁고 끈적여서 손이 잘 안 가더라고요. 그런데 이 제품은 선크림보다도 더 가볍게 발리고, 피부에 부담이 적어서 좋았어요.\n아침 8시에 화장하고 저녁 7시 30분쯤 사진을 찍어서 비교해봤는데, 티존에 살짝 유분기가 올라오긴 했지만 이 정도면 베이스가 꽤 잘 유지된 것 같아요.\n\n중간에 수정 화장은 한 번도 안 했고요. (제형감을 보여드리려고 양을 좀 많이 쓴 점 참고해 주세요!)\n총평하자면, 로션처럼 가볍게 발리고 SPF50 자외선 차단도 확실해서 매트 파운데이션이랑도 궁합이 잘 맞는 편이에요.\n\n참고로 저는 스킨밸런싱선베이스 바르고 메이블린 루미 파운데이션을 사용했는데, 다음날 선베이스 없이 다른 선크림이랑 파데 조합으로 화장해보니 확실히 선베이스를 썼을 때 파운데이션이 더 잘 먹는 느낌이었어요.",
    "text9": "진짜 좋음 선베이스 첨 사보는데 촉촉하고 베이스 하기전에 바르면 화장 잘먹음 필수에요 걍",
    "text10": "바를때는 촉촉하고 마무리감은 산뜻해요! 바르고 메이크업하면 좋아요!",
    "text11": "아직 상품을 사용하진 않았지만 배송포장이 정말 엉만진창으로 왔네요\n택배는 거의 반파 상태로 왔고 상품 자체 포장도 구겨져서 왔어요",
    "text12": "요물이에요. \n메이크업 지속력도 짱 길게 유지해주고\n예쁜광까지 생기게 해주고\n가볍고 산뜻한 메이크업을 가능하게 해주는 녀석\n사랑할것 같아요",
    "text13": "선베이스 구입하고싶었는데 밑트임라이너 사면서 같이 사봤어요 아주 촉촉하고 화장전 베이스로 좋은거같아요 수부지라 좀 시간지나봐야 알것 같지만 일단 두시간 지났을때 상태는 괜찮아요 ! 양이 좀 작은게 아쉽네요",
    "text14": "약간 밀릴때도 있어요.. 하지만 쿠션 맞는거랑 궁합 잘 찾으면 완젼 찰떡",
    "text15": "화장전에 쓰는건 쓰던인쓰던 큰 차이를 모르겟어요 그치만 묽어서 노메이크업때 선크림 후다닥 바르기 너무 편하고 좋아오",
    "text16": "선크림 기능이 엄청 높은것만으로도 정말 큰 장점이라고 생각합니다\n\n발림성도 엄청 우수해요",
    "text17": "화장할때 얇게 하는걸 좋아해서 이것저것 구매해보는중인데 생각보다 좋아서 놀랐어요",
    "text18": "처음 바를 때는 선세럼처럼 촉촉한데 마무리감이 제가 싫어하는 특유의 끈적임?? 답답한 느낌이 아니라서 너무 좋아요 딱 가볍게 밀착돼서 평소에도 자주 쓰게 되는 것 같아요. 한가지 아쉬운 건 냄새가 좀 이상해요…인공\n향인데 이도저도 아닌 이상한 향이라 그것만 바꿔 주시면 좋겠어요 ㅠㅠㅠ 그거 외엔 만족이라 톤업도 사볼까 생각중이에요",
    "text19": "써본 선제품 중에 제일 산뜻 깔끔해요 선제품 특유의 미끌거림이 전혀 없어요 정착할 듯",
    "text20": "이 제품이 정말 마음에 들어요! 이 제품이 정말 마음에 들어요!",
    "text21": "배송이 빠르고 상품도 예쁘고 마음에 듭니다! 감사합니다!",
    "text22": "매일 부담없이 데일리로 너무 좋습니다!\n아마 좀 지나고나서 다 사용하면 재구매 무조건 할듯해요! 최고",
    "text23": "건성에게 화잘먹템 입니당!!!! 부드럽게 발려서 막 바르기 좋아용 약간 오일리한 느낌 있어요 건성으로써는 좋았어용\n속건조도 없어요 건성들 쓰세요!!!!!!",
    "text24": "유튜브에서 보고 구매했는데 처음엔 촉촉하게 마무리는 쫀쫀해서 화잘먹 템이 맞는 것 같아요 ㅎㅎ 만족하며 잘 사용 중입니다.ᐟ",
    "text25": "전혀 화장유지 도움안돼요\n냄새도 독해요 돈아깝습니다🥲"
  }
]