[
  {
    "brand_name": "VDL",
    "product_name": "VDL 로즈 PDRN 프렙 베이스 단독",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023229812ko.jpg?l=ko",
    "review_name": "+미니쿠션A02/스티커",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232298",
    "text1": "쫀득한 피부 만들어쥬고 미니쿠션 누무 귀여워요유ㅠ \n대만족 a02라 밝아도 갠춘 퍼프도 초미니 ㅜㅜ 끈에 리본 디테일까지 정말 미니쿠션을 갖기위하 프랩샀는데\n프랩도 쫀득하게 만들어줘서 넘 맘에 들어여 ㅠㅠ\n브들 이번 콜라보 진짜 최고심..\n일반도 사이즈 저정도에 거울이라 개좋아여"
  },
  {
    "brand_name": "VDL",
    "product_name": "VDL 로즈 PDRN 프렙 베이스 단독",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023229812ko.jpg?l=ko",
    "review_name": "40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232298",
    "text1": "✨ 피부가 자연스럽게 톤업되어 화사해 보이고, 파운데이션도 뜨지 않고 매끈하게 올라가서 정말 만족스러웠던 제품 중 하나예요!!\n✔️ 계속 사용해보니 저에게 맞지 않는 성분이 있었는지 대왕 화농성 여드름 생겼습니다 🥲 민감성 피부타입이시면 성분 확인해보는게 좋을것 같아요!",
    "text2": "연작을 안 써 봐서 이게 얼마나 좋은 건지 모르겠습니다\n저는 그냥 되게 잘 뜨는 피부입니당 🥹 너무나 쉽게 피지 모공 각질부각되고 매트파데+파우더로 피부화장 후 외출시 건조하게 뜨면서도 시간지나면 기름나와서 번들거리는 ..\n\n프랩이라는 게 저렴한 편은 아니어서 항상 살까 말까 고민 하다 안삿거든여•• \n고민한 시간이 아까울 만큼 화장이 쫀쫀하게 먹어요\n\n사용감은 그냥 스킨케어 세럼 바르ㅡ는느낌 이구,, \n기초 스킨케어 진짜 잘 먹이고 화장했을 때 같은 느낌?\n촉촉한데 축축하지 않아서 밀리지않고, 전처리가 되어 베이스메이크업을 꽉 잡아주는 느낌!\n\n근데 그렇다고 해서 처음 상태 그대로 꾸준히 유지 되는 건 아니고 , 평소보다 화장이 더 잘 먹게 해주고  덜 뜨게 해주고 오래가게 해주는 느낌 정도.\n\n제 피부가 문제인 건지 몰라도 컨디션도 타고 환경도 타요.\n그래도 확실히 안 썼을 때 보다 나아요.\n다만 여드름성피부라 조심해서 쓰고 있어요",
    "text3": "VDL에서도 프렙이 출시되었다고 하길래 궁금하더라구요!\n성분도 그렇고 발림성도 더 좋다고 해서 구매해봤어요!\n발랐을때 실키함이 느껴졌어요\n건성이다보니 글로우한 피부표현을 선호하는데\n발랐을때 피부가 글로우하게 표현되서\n너무 마음에 들었답니다!\n화장 잘 먹는 피부를 원한다면 연작\n실키하면서 더 촉촉한 윤광을 원한다면\nVDL 프렙 강력하게 추천드립니다!",
    "text4": "베이스프렙 중에서도 수분감 좀 더 있는 걸 찾으면\n이게 더 낫긴 하네요 \n쫀쫀한건 살짝 덜해도 다음 스텝 파데 잘 먹는데\n양조절 잘 못하면 밀리더라구요 소량만 사용하면 괜찮음",
    "text5": "세럼같은 발림성도 좋고 파데나 쿠션을 바르기 전에 발라주면 피부 광과 결이 예뻐보이는 제품이에요\nPDRN이 함유되어 있어서 피부 진정과 보습 케어도 함께 챙길 수 있다는 점이 마음에 들어요",
    "text6": "수분감이 느껴지는 베이스에요\n그치만 금방 흡수돼서 피부를 굉장히 쫀쫀하게 만들어줍니다\n사용할 때와 안할 때의 차이가 커서 손이 자꾸 가요\n여름에 사용해도 좋을 제형의 베이스입니다",
    "text7": "베이스 명가 답게 깔끔하게 잘 만들어냄.\n베이스프렙 역할 톡톡히하고 좀만 더 일찍 내서 유행 탑승했으면 무난템으로 입소문 낫을거같음.",
    "text8": "프렙 베이스 치고는 촉촉해서 좋았어요 \n향도 은은한 장미향이에요",
    "text9": "얇게 바르고 쿠션 올려주면 사용하기 전보다 훨씬 덜뜨고 유지도 더 오래되는거 같아요",
    "text10": "기초 마지막 단계 화장하기 전에 발라주니까 화장더 잘먹고 넘 좋라요",
    "text11": "쿠션이나 파데 바르기 전에 바르면 밀착력이 올라가고 지속력도 오래가요",
    "text12": "이거 바르고 메이크업 하니까 확실히 화장이 잘 붙는 거 같아서 마음에 들어요!!",
    "text13": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n좋은 장미향이 납니다 ㅎㅎ 핑크빛일 줄 알았는데 투명한 편입니다 엄청 촉촉한 프렙이고 이거 바르고 톤업 선크림이나 파운데이션 바르면 밀착력이 역시 좋습니다",
    "text14": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n역시 브들 베이스 맛집,, 촉촉한 수분 세럼 느낌 제형이에요 저는 선크림-프렙 베이스 순서로 바르는데 바르면 바로 피부가 쫀쫀해지는 느낌이 듭니당 펌핑 1.5번 하면 양 딱 좋아요!",
    "text15": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n프렙 베이스 제품은 보통 찐덕한 느낌이라 선호하지 않았는데 이건 촉촉해요 \n촉촉하게 잘 발려서 좋았어요 \n지속력도 바르고나서 확실히 오래가는 느낌이에요\n무너질때 좀 지저분한 느낌을 받았어요\n향도 은은하게 장미향이나서 좋아요",
    "text16": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n원래 다른 브랜드 베이스프렙도 잘 사용하고 있었는데 vdl에서도 신상이 나왔네요! 브들에 프라이머도 잘 사용했어서 기대했어요 장미향이 은은하고 촉촉하게 발리면서 피부가 쫀쫀한 느낌이 남아요 그래서 파운데이션도 쫙 달라붙으면서 베이스가 이쁘게 발리는거같아 만족스러워요!!",
    "text17": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후 기입니다.\n피부화장을 할 때 바르기도 좋고 촉촉하면서 흡수력이 좋더라고요. 끈적이지 않으면서 산뜻하게 마무리가 되어서 화장을 할 때 도움이 될거 같습니다. 또한 지속력도 더 유지해줘서 바른 것과 안 바른 차이가 생각보다 크더라고요.",
    "text18": "한달 넘게 써보면서 다른 베이스랑 다른점이 뭐가 있을까 \n생각해봤는데 확실하게 크게 느낀점은 \n이건 다른 프렙들이랑 다르게 \n파데나 쿠션을바르게되면 그 베이스가 잘 붙게하는게 다인데\n이건 프렙 발랐을때 피부(촉촉한, 쫀득한, 광이 있는)가 그대로 유지되는게\n가장 큰 장점인것같아요!\n다른 프렙말고 이걸 써야하는 이유가 딱 이거에요!\n이거 바르면 피부 광이 은은하게 유지되는게 진짜 좋고\n다음 베이스 잘 붙는건 말모,\n그래서 비싸도 이건 또 살꺼에요",
    "text19": "엄청 촉촉하고 화장하기 전에 바르니까 넘 좋네요 ㅎㅎ 그리고 같이 온 파우치 너무 예뻐요",
    "text20": "판매자에게 제품비 일부를 지원받았지만 저의 솔직 한 후기입니다.\n프렙은 처음 발라봐요. 꾸덕할 거 같았는데 매끄럽게 잘 발러지네요?! 장미향도 좋고 양 조절해서 바르는 중이에요. 특히 모공, 팔자, 이마주름 쪽에 신경써서 발라주는 중입니더",
    "text21": "*판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다\n\nVDL에서도 프렙이 출시되었다고 하길래 궁금하더라구요!\n성분도 그렇고 발림성도 더 좋다고 해서 구매해봤어요!\n발랐을때 실키함이 느껴졌어요\n건성이다보니 글로우한 피부표현을 선호하는데\n발랐을때 피부가 글로우하게 표현되서\n너무 마음에 들었답니다!\n화장 잘 먹는 피부를 원한다면 연작\n실키하면서 더 촉촉한 윤광을 원한다면\nVDL 프렙 강력하게 추천드립니다!",
    "text22": "\"판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다\"\n\n가볍게 화장하는 걸 선호해서 베이스 안 쓴지 꽤 됐는데 오일이나 크림 같은 제형이 아니라서 답답함 없이 쓰기 좋았어요. 수분감이 가득해서 발림성도 좋고 무엇보다 확실히 얼굴이 촉촉해 보여 피부가 건강해 보여요. 개인적으론 촉촉한 타입의 쿠션보다는 세미 매트랑 좀 더 잘 맞는 느낌이었어요. 수부지 분들까지도 괜찮을 것 같은데 지성분들은 밀림이 있을 수도 있을 것 같습니다. 잘 사용할게요!",
    "text23": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다. \n\n흡수시켜도 속광이 진짜 쫙~~ 돌아서 넘 쭈아요..\n약간 쫀딕하게 코팅시켜주는 느낌!!!!!\n\n이제 겨울이 오고잇어서.. 베이스 고민 하고잇엇는데\n라이브하다가 바로 구매햇그등요\n\n너무쭈아요🥹💕🎶\n화장이 안뜨고 매트한 파데도 쪽쪽 속촉겉보를 유지시켜쥬는....♥",
    "text24": "✔ 판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n✨ 처음 발랐을 때 은은한 향이 퍼지면서 촉촉하게 밀착돼 기분이 좋았어요!! (≧∇≦)b 피부가 자연스럽게 톤업되어 화사해 보이고, 파운데이션도 뜨지 않고 매끈하게 올라가서 정말 만족스러워요🤍 하루 종일 메이크업을 해도 건조하게 무너지지 않고 촉촉함이 유지돼서 건조하거나 매트한 쿠션을 사용할 때 함께 쓰면 더 좋을 것 같아요! 무엇보다 패키지가 너무 예뻐서 볼 때마다 기분까지 좋아져요!('ε'*)🤍",
    "text25": "***판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.***\n\n평소 극건성 피부라서 파운데이션이 잘 떠서 고민이 많았는데, 이 프렙베이스를 사용해보면 어떨까하여 구매해봤어요!\n은은한 냄새가 나면서 정말 촉촉하게 잘 발리더라구요\n바르고 나서 피부가 쫀쫀해지며 파데가 잘 먹는 느낌이예요👍👍",
    "text26": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\n일단 발랐을 때 향이 너무 좋아요 장미향 완전 제취향이예요 그리고 수분감 가득한 프렙 베이스라서 발림성 좋아요 이거 바르고 파데 바르면 훨씬 더 픽싱 잘 되는 느낌이라 만족합니다",
    "text27": "기본 피부 찰떡 피부로 만들어줘요 \n바르고 흡수가 된후 바르면 찰떡 베이스에요",
    "text28": "핑크빛의 로즈 제형이라 “피부톤 살아났다”는 느낌이 첫인상부터 들었어요. 제형은 가볍게 발리면서도 보습감이 있고, 바른 직후엔 은은하게 반짝이는 광이 나서 베이스 단계부터 화사해보였어요. 잡티나 결이 얇게 보정되는 감이 있어 메이크업 준비시간이 좀 단축되더라고요. 시간이 흐른 뒤 유분감이 올라오는 날에도 피부 표현이 깔끔하게 유지돼서 수정 메이크업 덜 하게 됐어요. 다만 극건성 피부엔 마무리가 살짝 보송해져서 그 위에 크림이나 오일을 더해줘야 할 때가 있고, 제형이 촉촉하진 않아 ‘습한 광택’ 원한다면 기대보다 덜할 수 있어요. 베이스만으로 피부 표현을 정리하고 싶거나, 화사하게 메이크업 시작하고 싶은 날에 특히 잘 맞는 제품이라는 느낌으로 추천해요.",
    "text29": "연x 브랜드의 프렙만 오랫동안 쓰다가 이거 사봤는데 얘가 좀 더 꾸덕해요(연x은 살짝 흐르는 제형) !!\n그래서 수부지나 지성 분들이 더 좋아하실 것 같고\n발림성도 살짝 다른데 그 외에는 완전 똑같이 화잘먹이에요!!",
    "text30": "안녕하세욥!\nPDRN  Prep base rose-화잘먹 템입니다\n\n수분이 뿜뿜해요\n만족합니다\n감사합니다-:)",
    "text31": "발림성도 좋고 수분감도 있지만 생각만큼 오래 유지 되지는 않아요, 저 같은 수부지에는 그래도 유분기 없는 수분크림  충분히 발라줘야 지속력이 좋은 거 같아요",
    "text32": "세일하는겸 베이스 사야지 싶어서 처음사봤는데 처음엔 묽어서 밀착될까 싶었거든요. 근데 써보니 너무 강추합니다\n묽어서 발림성은 밀림없이 쓱쓱 발리고\n좀 말린 다음 만져보면 피부가 매끈하고 쫀쫀해진 느낌이 들어요\n그 위에 화장하고 나니 진짜 지속력도 오래가고 화사한 상태로 하루종일 있을 수 있었어요\n추천합니다!!",
    "text33": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n바를때는 촉촉한 세럼같은데, 잠깐 있으면 흡수되면서 약간 쫀쫀하게 마무리돼요! 얇게 밀착시켜 화장하고 싶을 때 베이스를 잡아주는 느낌? 화장도 잘먹고, 과한 끈적임도 없어서 매일 쓰기에도 편하고 좋아요!",
    "text34": "“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다”\n\n메이크업 전에 베이스프렙 필수로 사용하는데 vdl도 베이스프렙 있길래 써봤어요!\n로즈 베이스 프렙 이름처럼 은은한 로즈향이 나서 바르는데 기분 좋더라구요~~\n\n수부지피부인데 너무 기름지게 발리지 않고 촉촉하게 발리면서 피부결을 정돈시켜주는 느낌이라 화잘먹템으로 추천해용\n바르고나면 번들거리지않고 윤광 살짝 돌면서 피부가 이뻐보입니당!!\n\n원래 베이스프렙하면 유명한 제품 아시죠? 그거 쓰다가\n요즘은 눈에 보이는 요거 쓰고있어요~~\n트러블 잘 나는 피부인데 발라도 트러블 유발 없어서 잘 쓰고있어요 ㅎㅎ",
    "text35": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n요즘 vdl이 열일하고 있죠!\n각질이 일어나서 베이스 프렙에 관심이 있었는데요.\n엄청 촉촉하고 마냥 묽지만은 않은 제형입니다.\n\n적당량을 짜서 얼굴에 흡수시킨 후 베이스를 깔아주는데\n촉촉한 상태가 아니라 살짝 말려주고 깔아주면 지속력이 올라가요.\n\n코와 턱쪽에 각질이 많은데 프렙베이스를 발라주면 조금 덜해지는 것을 느낄 수 있어요. \n환절기 베이스 메이크업 유지에는 브들 프렙 베이스 좋습니당ㅎㅎ\n\n손등 사진에 위쪽은 프렙베이스를 바르고 파데올린거고 아래는 쌩파데입니다.",
    "text36": "*판매자에게 제품비를 일부 지원받았지만 저의 솔직한 후기 입니다.\n\n와 진심으로... 인생 베이스프렙이에요!!!\n끈적임 없이 쫀쫀하게 피부에 올라가는데, 다음에 올라가는 파데를 매끈하게 올려주네요.\n\n잔주름 파데끼임도 덜해지고 매트 파데 발랏는데도 은은광이 나서 피부가 정말 예뻐보여요 !! 🌷\n\n저는 어바웃* 파데랑 조합했는데 정말 좋았어요,,ㅠㅠ\n친구 결혼식날에 이렇게 발랏는데 오랜만에 본 친구들이 다 피부 좋다고 해줘서 뿌듯!!!!!! 했습니당",
    "text37": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다. \n\n촉촉한 로즈 빛감과 PDRN의 영양감이 만나서, 피부에 바르는 즉시 촘촘하게 밀착되고 광이 살아나요. 메이크업이 위에 올라가는 느낌이 아니라 ‘하나가 된’ 듯 자연스럽고, 지속력도 꽤 탄탄해서 데일리 베이스로 만족스러웠어요.",
    "text38": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n수분감 가득하게 펼쳐지는 제형으로, 기름진 느낌은 전혀 없이 매끈하게 마무리됩니다!! 장미향도 은은하게 나서 기분 좋았어요ㅎㅎ 악건성이라서 매트파데 바르면 시간지나면 잘 갈라지는데, 확실히 프렙 바르고 파데 올려주니까 시간 한참 지나도 갈라짐없이 잘 붙어있더라구요!!",
    "text39": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n✔️ 23,500원\n\n🐤 총평\n✔️ 메이크업 전 베이스 단계에서 꼭 챙겨 바르는 제품이에요! 기초케어 + 선크림까지 하고 마지막에 발라주면 그 위에 파운데이션이나 쿠션 올려도 절대 뜨지 않고 메이크업이 착 붙어요✨ 속건조 있는 피부인데도 베이스가 뭉치지 않고 매끈하게 정리돼서 하루 종일 메이크업이 무너짐 없이 유지되는 느낌이에용 구웃 특히 여름철 습하거나 겨울철 건조할 때나 계절 상관없이 베이스를 안정적으로 잡아줘서 좋습니당 자극 없이 순해서 민감한 피부도 부담 없이 쓰기 좋고 은은한 촉촉함 덕분에 피부가 편안하게 느껴지는 게 마음에 들어요~",
    "text40": "‘판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다’\n\n\n건성피부에 딱인거 같아요\n피부결도 정리 해주고 화장 잘 먹는 쫀쫀한 피부로 만들어주니 파운데이션 위에 얇게 깔면 피부가 쫀쫀해보이면서도 광이 차르르 돌더라구요 ㅎㅎㅎ \n가능하면 소량으로 얇게 얇게 바르는게 좋구 \n피부건조함이 많이 잡혀 만족도가 높은거 같아요\n특히 바르고 메이크업하면 시간이 지나도 잔주름이 눈에 띄지 않아 좋아요",
    "text41": "*판매자에게 제품비 일부를 지원받았지만 저의 솔 직한 후기입니다.\n\n[제형 & 사용감]\n촉촉한 수분 세럼 제형, 끈적이거나 오일리하지 않음!\n이걸 바르면 쫀쫀, 촉촉한 피부 상태로 만들어줘서 화장이 잘 먹는 느낌! \n\n[향]\n은은한 장미향이 남, 머리 아픈 향x",
    "text42": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n베이스 프렙 다른브랜드꺼도 사용중인데 vdl이 조금 더 촉촉한거 같아서 마음에 들어요 가을 겨울 쓰기 좋을 거 같습니다\n이거 바르고 안바르고 베이스 퀄리티가 너무 달라요 진짜 개떡같은 피부도 찰떡같이 화장되요 \n용량도 40미리라 오랫동안 사용할 수 있을거같아요 정말 좋아요",
    "text43": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n우선 강하지 않은 은은한 장미향이라 좋아요.\n기초 마지막 단계에 바르면 살짝 촉촉? \n피부결이 정리되서 확실히 그 다음 베이스가 \n좀 더 매끈하게 발리는 느낌이에요\n광채가 더 나거나 그렇진 않고 화장하기 좋은\n베이스 상태로 만들어줍니다.",
    "text44": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n피부에 자연스럽게 밀착되면서 끈적임도 없어서 요즘 매일 사용하는 베이스예요. 촉촉한 제형이라 건조함 없이 하루 종일 편안하고, 메이크업도 훨씬 잘 먹는 느낌이에요. 은은한 로즈향도 기분 좋고, 무엇보다 피부가 맑아 보이는 효과가 마음에 들었어요. 민감한 피부인데도 자극 없이 잘 맞아서 만족합니다. 재구매 의사 있어요!",
    "text45": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후 기입니다.\" 아주 부드럽게 발리고 모공 사이사이를 메꿔줘서 베이스메이크업을 했을때 균일하고 이쁘게 표현되는 제품이에요:) 핑크빛 베이스가 아주 자연스럽게 피부를 환하개 밝혀주고 파데 밀착력을\n높여줘 유지력도 정말 높아져요!",
    "text46": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입 니다.\n\n발림성도 부드러워서 좋고\n화장하기 전에 바르고 나면 피부가 촉촉해져서\n화장도 훨씬 더 잘 먹어서 좋아용\n요거 바르고 나서 화장 하면\n화장 지속력도 좋아지고 화장이 이쁘게 되서 좋아용",
    "text47": "판매자에게 제품비 일부를 지원받았지만, 저의 솔직한 후기입니다.\n베이스 메이크업 전 2회 정도 펌핑해 발라주면 흡수도 겉도는 거 없이 잘되고 피부가 쫀쫀하게 마무리돼요.\n건성 피부라 메이크업이 들뜨기 쉬운데 확실히 이거 바르면 베이스 메이크업이 들뜸 없이 밀착되고 지속력도 길어지는 것 같아 만족하며 잘 사용 중입니다.",
    "text48": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다\"\n\n평소 메이크업이 잘 밀리고 오래가질 않아서 베이스 제품을 중요하게 생각하는데, VDL 로즈 PDRN 프렙 베이스는 써보자마자 만족도가 높았어요. 나연 픽 제품이라 기대했는데, 기대 이상이더라고요. 바르는 순간 은은한 로즈 빛감이 피부 톤을 자연스럽게 밝혀주고, 결을 정돈해줘서 파운데이션이 훨씬 매끄럽게 발립니다.\n\n제형은 가볍고 촉촉해서 피부에 부담이 없고, 바른 뒤 끈적이지 않고 산뜻하게 마무리돼요. 그런데도 속은 촉촉하게 채워져 있어서 건조한 계절에도 메이크업이 뜨거나 갈라지지 않더라고요. 특히 PDRN 성분이 들어 있어 단순히 화장이 잘 먹는 것뿐 아니라, 피부에 영양과 탄력 케어까지 동시에 신경 쓴 점이 마음에 들었습니다.\n\n화잘먹 베이스라는 별명이 딱 맞는 제품이에요. 메이크업이 훨씬 오래 유지되고, 피부가 하루 종일 깨끗하게 정리된 듯 보이는 효과가 있어서 요즘은 파운데이션 전에 꼭 바르고 있어요.\n\n무엇보다 로즈빛 톤업이 은은하게 올라와서 피부가 생기 있어 보이고, 두껍지 않은 자연스러운 광채 피부 표현이 가능해 데일리로 쓰기에도 좋습니다. 베이스부터 확실히 차이가 나니까 이제는 메이크업 루틴에서 빼놓을 수 없는 필수템이 되었어요.",
    "text49": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n세럼같은 발림성도 좋고 파데나 쿠션을 바르기 전에 발라주면 피부 광과 결이 예뻐보이는 제품이에요\nPDRN이 함유되어 있어서 피부 진정과 보습 케어도 함께 챙길 수 있다는 점이 마음에 들어요",
    "text50": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다\n\n가을·겨울철에 화장전 피부 건조함 완화에 더 좋을거같아요 화장 전에 사용하면 속건조에도 좋더라구요 모공이나 피부 요철, 붉은 기 돌던 부위 정돈가능하고 자연스러운 베이스톤으로 보정 가능해요",
    "text51": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다\n\n피부가 건조해서 화장이 들뜨는 게 고민인분들 추천합니다!\n촉촉하게 밀착돼서 파운데이션이 훨씬 매끈하게 발리고, 각질 부각 없이 윤광이 살아나는 느낌?!\n프렙 베이스 후 톤업 선크림만 발라도 좋아요!!",
    "text52": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n이런 프랩베이스 늘 궁금해서 살까말까 했었는데\n파데를 잘 쓰고있는 브들에서 나와서 써봤어요\n고급스러운 로즈향에 촉촉하게 발려서 좋고\n확실히 베이스가 쫀쫀하게 잘 붙는 느낌이에요\n좀 더 써보면 피부표현 기깔나게 할 수 있을거 같아요",
    "text53": "“판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.”\n\n예쁜 핑크색의 프렙 베이스! 투명한 수분젤 같은 제형이고 바르고 문지르니 피부가 수분먹으면서 시원해지는 느낌이 들어요! 목마른데 물 벌컥벌컥 마시는 기분!\n펴바르니 장미향이 솔솔 올라와서 좋았구요,\n손등에 발라본 김에 반만 바르고 그 위에 쿠션 올려봤는데\n안 바른 쪽보다 더 글로우하고 예쁘게 올라가더라구요\n(반반 바른건 눈으로 보면 티 나는데 똥폰이라 사진으로는 잘 안보여서 패스할게요ㅜㅜ)\n가을겨울되면 세미글로우 쿠션도 건조하다고 느끼는 편이라 항상 커버력 포기하고 글로우만 썼는데 프렙베이스랑 함께 쓰면 매트도 도전할 수 있을 것 같아요!!",
    "text54": "- 판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다. VDL 하이커버, 커버스테인 쿠션 계절별로 잘쓰고있는데 프렙베이스랑 같이쓰니까 시너지가 더 좋아요 소량 프라이머처럼 펴바르면 속광돌면서 피부결 정돈되는 느낌으로 지속력 올라가요! 수정화장 안하는데 무너짐도 예뻐서 요즘 계절에도 잘쓰고있어요",
    "text55": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n우선 용량이 40ml로 많아서 좋아요.\n용기도 유리용기라 고급져보임은 덤!\n로즈PDRN이라 장미향이 나는 제품입니다.\n제형은 흐르지 않는 불투명한 묽은 제형\n바르면 부드럽게 펴져서 얼굴에 도포할때 얇게 잘 발립니다.\n바르고나면 촉촉해지면서 살짝 끈적이게 마무리되는거같아요.\n그래서 그 위에 베이스를 올리면 잘 붙는거같아요.\nVDL 바르고 그 위에 쿠션 발랏더니 밀착이 엄청 잘됬습니다!\n진짜 강추!!\n베이스프렙 요즘 엄청 나오는데 대부분 비슷한 가격이더라고요, 근데 VDL은 거의 용량이 1.3-1.5배정도 되는거같아서 더 좋은거같아요.\n생각보다 금방써서 용량이 클수록 좋은거같아요!\n베이스 명가 답게 프렙 베이스도 굉장히 잘 뽑아낸거같습니다!",
    "text56": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다\n\n피부에 쫀쫀하게 밀착돼서 메이크업 전에 발라주면 훨씬 깔끔하게 마무리되는 베이스예요. 건조해서 베이스가 잘 안 먹고 들뜨는 게 고민이었는데 확실히 촉촉하게 잡아줘서 들뜸이 줄었고, 코 옆이나 미간 같은 돌뜸 부위도 매끈해 보여서 만족스러워요. 쿠션이나 파운데이션도 더 잘 밀착돼서 하루 종일 메이크업 유지력이 좋아진 느낌이에요.",
    "text57": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직 한 후기입니다.\"\n\n최근 베이스 없이 그냥 쿠션 하나로만 하다보니 확실히 화장이 들뜨는 느낌이 들었는데 어쩜~ \n베이스 발라주니 확실히 밀착력도 좋아지고 화장이 유지가 오래 되는 것 같아요. 세럼만 바르면 혹시 흡수전에 쿠션 바르면 밀릴때도 있는데 그런게 확실히 덜해요. \n향도 은은한 장미향이 나서 기분 좋은 아침을 만들어 줍니다~",
    "text58": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n파운데이션 바를 때 딱풀 역할을 해 주는 것처럼 피부에 착 쫀쫀하게 달라붙습니다. 살짝 물광이 생겨서 피부가 좋여요 ㅠㅠ  바르고 안 바르고 차이가 꽤 났습니다. 바르면 일단 지속력이 베이스 오래갔구요. 시간이 지나도 베이스의 갈라짐 현상이 없었습니다. 가을 겨울 필수템인 것 같아요.",
    "text59": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n평소 피부결에 관심이 커서 메이크업 후 피부결이 매끈하게 마무리되는 것에 가장 신경을 쓰다가 프렙 베이스 제품을 정말 많이 써봤는데요 이제품은 pdrn성분까지 있어서 고민없이 바로 구매했어요 제형은 수분감이 훨씬 느껴지는 제형이고 수분 베이스처럼 바르고 몇초뒤에 바로 쫀득하게 착 붙더라구요? 넘 만족했고 다쓰면 이제 이제품으로 베이스 정착할게요",
    "text60": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후 기입니다.\n\n지금까지 디어달○○, 미○ 제품을 써봤는데 (연○은 못 써봤어요.) 다 비슷한 느낌이지만 굳이 따지자면 디어달○○와 더 비슷하네요.\n기름지지 않은 수분 세럼 같은 발림성에 마무리감은 쫀쫀해서 파데의 밀착력이 더 좋아져요.\n끈적한 느낌은 전혀 아니고 쫀쫀이에요!\n지성이나 수부지가 아주 사용하기 좋은 제형이에요.\n향은 로즈향인데 제가 오이 냄새나는 로즈향을 정말 싫어하는데 이 제품은 제가 좋아하는 로즈향이에요. 👍\n마몽○ 기초 제품들 중에 로즈 라인들에서 나는 향이에요.",
    "text61": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n수분감이 느껴지는 베이스에요\n그치만 금방 흡수돼서 피부를 굉장히 쫀쫀하게 만들어줍니다\n사용할 때와 안할 때의 차이가 커서 손이 자꾸 가요\n여름에 사용해도 좋을 제형의 베이스입니다",
    "text62": "[ 판매자에게 제품비의 일부를 지원받았지만 ,\n  저의 솔직한 후기입니다.]\n\n저는 엄청 촉촉하지않은 쿠션이나 파운데이션을쓰면 \n무조건 들뜨거나 모공부각이 엄청 심해서 \n수분에 집착하는 수준인데 \nVDL베이스는 엄청 촉촉한 타입의 베이스여서 \n바르자마자 수분감이 확 느껴지더라구요. \n엄청 촉촉한데 바르자마자 만지면 약간의 찐득함이 \n느껴지더라구요. 그래서 밀리지않을까? 싶었는데 \n오히려 더 쿠션을 찰떡으로 잘 먹게 만들어주니깐 \n오히려 좋더라구요! \n너무 많이바르면 좀 밀리더라구요.\n두번정도 펌핑해서 쓰는게 좋은거같아요!!",
    "text63": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다\nVDL 프렙 베이스는 말 그대로 화잘먹 베이스네요\n파데가 쓱쓱 밀착돼서 아침 화장이 훨씬 빨라졌고 오후에도 무너지지 않고 깔끔했어요 \n은은하게 톤업돼서 얼굴에 생기도 살고 거울 볼 때마다 흐뭇했어요\n생활속에서 진짜 차이를 느낀 첫 베이스라 계속 손이 갈 수밖에 없네요",
    "text64": "판매자에게 제품비 일부를 지원받았지만, 저의 솔직한 후기 입니다.\n베이스 맛집 VDL에서 베이스 프렙이 나왔다고 해서 기존 사용했던 연*과 비교해보겠습니다!\n<지성피부기준>\n사용감: VDL>연* / 보습감: 연*>VDL/ 쫀쫀함: 연*>VDL\n연*의 경우 펄감이 들어있고 지성인 제 피부에게는 여름철은 사용 못하는 제품이였는데 VDL은 여름철에 사용하기 좋은 텍스처라서 같이 사용하면 4계절을 가득 채울 수 있을 것 같습니다~\n(위 연*,아래 VDL)",
    "text65": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n수분 세럼처럼 촉촉하게 흡수되는 제형이에요 바를땐 수분감 있게 촉촉한데 마무리는 끈적임 없이 산뜻한 마무리 감이에요 쿠션 사용 전에 프렙을 사용하니까 더 밀착력있게 화장이 잘 붙어요 지속력도 오래가고 무너짐도 예뻐서 수정화장 필요없어요 \n로즈 pdrn 이라 은은한 장미향이 나요",
    "text66": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한후\n기입니다.\n\n프렙 베이스는 살짝 끈적한 경우가 있는데 이건 그런거없이 세럼처럼 잘 스며들어요 \n확실히 바르고 안바르고 지속력이나 피부표현 차이가 느껴져서 신기했어요\n프렙베이스 사려면 너무 비쌌는데 VDL에서 가격도 괜찮고 제품력도 좋은 제품 나와서 좋아요",
    "text67": "제가 vdl을 좋아하거든요 프렙베이스가 케이스도 이쁘고 고급진데다  제형과 색상도 너무 맘에들어요ㅠ\n화장전에 바르고 있는데 너무 좋아요. Vdl은 신상이나오면 눈길이 확 가서 꼭 사야하는..ㅎ",
    "text68": "피디알엔성분의 프랩베이스는 첨 써보는데 밀착력도 좋고 ,피부가 윤기가 돌고!화장이 엄청  잘먹어요\nVdl 제품은 모두 믿고쓸수 있어요",
    "text69": "냄새 로즈향 나서 좋고 베이스할때 쓰니까 촉촉하고 잘 안떠서 좋아요.\n겨울에 유용하게 쓸 거 같아요.",
    "text70": "프라이머만 사용하다가 프랩 베이스를 처음 사용해보았는데 확실히 광이 나면서 매끄러운 표현이 가능하네요!!",
    "text71": "VDL 로즈 PDRN 프렙 베이스는 향긋한 장미향에 반해버렸어요🌹 바르면 피부가 은은하게 반짝여서 생기 있어 보여요✨ 촉촉하게 밀착돼서 파데도 잘 먹고, 요즘 메이크업할 때 꼭 쓰는 꿀템이에요💖 분위기 여신 느낌 제대로!💕",
    "text72": "*판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n무색의 가벼운 앰플같은 느낌. 가벼우면서 미끌한 액체 제형. 약하게 꽃향? 같은 향이 있어요. \n소량으로 나와서 양 조절 쉬워요. 쫀쫀하고 화장 잘 먹어서 좋아요.",
    "text73": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 추기입니다\n\n화장하기 전에 바르니까 쫀쫀하고 촉촉하니 조아옹\n브들라이브 보면서 좋은 가격에 구매했어요\n제 브들 입문템인데 넘 조아용",
    "text74": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후 기입니다.\n\n베이스 프랩은 처음 사용해보는데 생각했던 베이스?느낌이 아니라 가볍고 투명한 젤타입이라 신기했어요 흡수가 잘 되는편이라 밀착력을 높여줘서 좋습니다!",
    "text75": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n촉촉한 수분감의 베이스에요! 바르면 스킨케어 잘 먹은 것처럼 쫀쫀해져요. 건성인 저한테 좋은 수분 베이스가 될 거 같아요. 은은한 장미향도 너무 좋네요.",
    "text76": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직 한 후기입니다.\n\n수분감 있고 묽게 발려요 피부 위에 베이스를 딱 붙여주는 느낌이에요 유분 올라오는 속도가 엄청 느려져요 향은 장미향인데 은은하게 나서 거슬리지않아요",
    "text77": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n확실히 피부결을 예쁘게 정돈해줘서 피부 화장이 더 깔끔하게 보이네요. 지속력도 괜찮고 발림성도 부드러워서 만족스러웠습니다 한동안 잘 사용할 것 같아요",
    "text78": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다\n\n복합성이라서 베이스 바르면 볼쪽이 들뜨고 그러더라구요 프렙 베이스 바르고 나서 파데 바르니깐 전보다 밀착력이 좋아져서 만족스럽습니다 \n소량만 써도 되니 좋네요!",
    "text79": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다\n\n복합성이라 여름에도 볼쪽은 건조한 피부입니다\n베이스는 잘 안발랐었는데\n바른거랑 안바른거랑 확실히 차이가 커요\n은은한 광이 계속 도네요! 만족해요",
    "text80": "판매자에게 제품비 일부를 지원받았지만 저의 솔직 한 후기입니다.\n\n나온지 얼마 안되었는데 유튭에도 추천하는 영상도 좀 보여서 기대했는데 맘에 들어요!!",
    "text81": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다\n\n프렙 중에서도 수분감 많고 촉촉 가벼운 타입이라\n발림성도 괜찮고 쿠션 잘먹어요 가성비도 괜찮은듯!\n화장 지속력이 진짜 좋아져서 손이 많이 가네요",
    "text82": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n촉촉하게 흡수되는 제형이에요.\n확실히 베이스가 잘 밀착되는 느낌이였어요.\n베이스가 밀리지 않아서 자주 사용할 것 같아요!",
    "text83": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n최근 환절기로 피부가 예민해진 데다, 메이크업이 들뜨는 게 고민이라 VDL 베이스의 PDRN 성분이 피부의 생기와 광채를 살려준다는 설명에 기대가 컸어요. 실제로 사용해보니 투명에 가까운 핑크빛 수분 베이스로, 너무 가볍지도 끈적이지도 않아 바르는 순간 산뜻함이 느껴졌고 얇게 착 밀착되기 때문에 이후 들뜸이나 겉도는 느낌이 거의 없고 바른 후에도 피부가 숨 쉬는 듯한 편안함이 느껴졌고, 하루종일 베이스가 깨끗하게 유지되어서 마스크를 써도 무너짐이 적었답니다. 특히 헤어라인 부분에 들뜸 없이 깔끔한 마무리가 되어 전체적으로 화장이 오래 지속되더라고요ㅎㅎ",
    "text84": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\nVdl에서 이번에 새로 프렙 제품이 나와서 궁금해서 구입했어요. 로즈pdrn이 들어있어서 은은하게 장미향이 퍼져서 기분이 좋았구 콩알만큼만 짜도 넓게 펴발라져서 사용하기도 편했어요. 바른 직후에는 촉촉하고 약간 물풀 느낌이라 그 위에 바르는 베이스 제품이 착붙되어서 좋았어요. 화장 유지도 잘되어서 좋았어요.",
    "text85": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기 입니다.\n피디알엔 제품이 저랑 잘 맞는 것 같아서 좋아하는데요 베이스 프렙도 마침 사려던 참에 구입해버렸어요 !ㅎ 후회없어요 기초 후에 파운데이션 바르고 올려줬는데 겉도는 거 없이 딱풀처럼 딱 붙어서 유지력이 엄청 오래가서 맘에 듭니다ㅠㅠㅠ",
    "text86": "*판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다\n\nVDL 프라이머 나올때부터 꾸준히 사용해왔던 애용자로서 프렙베이스 제품 나오자마자 너무 반가웠습니다🥹 \n\n은은한 장미향 베이스에 끈적이지 않는 세럼 제형으로 바르자마자 피부에 산뜻하게 끈적임 없이 흡수됩니다. 프렙베이스로 기초공사를 탄탄하게 만들어준 다음 피부 위에 베이스메이크업을 쌓아올리면 쿠션이든 파운데이션이든 요철 모공 잡티 아주 말끔하게 커버되고 건강하게 피부표현이 되어서 손이 자주갑니다. 메이크업 지속력도 높여주고 다크닝도 크게 줄어서 여러모로 완전 물건이네요 너무 만족스러워욮👍",
    "text87": "판매자에게 제품비 일부를 지원받았지만 저의 솔직힌 후기입니디.\n\n저번에 쿠션 샀다가 vdl베이스 사은품으로 들어 있던게 넘 괜찮아서 신제품 나왔다길래 써보고 싶었눈데 좋은 기회로 겟챠 했습니다. \n\n미니만 쓰다가 본품은 처음인데 좀 더 촉촉한 베이스라 건성인 저에게 잘 맞구요.\n\n확실히 이거 바르고 안바르고 쿠션 지속력이 달라서 요즘 매일 쓰고 있어요.",
    "text88": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n평소에 수정화장을 전혀안해서 무조건 지속력이 좋은것만 찾아요! 실내에서 일하다보니까 기름이 엄청 올라와서 화장이 꽤 무너지는데 베이스프랩 안바르면 저녁되면 없을 정도에요ㅠㅠ 원래 연작쓰는데 VDL에서도 나왔대서 써봤어요. 프라이머도 잘하더니 역시 베이스는 잘하네요!\n더 저렴해서 앞으로도 이거 쓸것같아요~",
    "text89": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\nVdl 파운데이션 너무 잘 쓰고 선베이스도 좋아해서 vdl 메이크업 베이스는 믿고 쓰는디 이번에 신제품 나와서 기대됐어요! 역시 브이디엘 답게 베이스 맛집 메이크업 베이스로 수분감 채우기 좋고 다음 파데 올리기에도 적합해서 화장이 잘 먹어서 자주 사용하고 있어요 짱짱",
    "text90": "\"판매자에게 제품비 일부를 지원받았지만 저의\n솔직한 후기입니다.\"\n로즈 프렙 베이스~~ \n제형이 세럼처럼 촉촉해요~ 스킨케어 성분이 함유되어서 그런지 발림도 부드럽고 발라지네요~\n베이스 바르고 화장을 하니  건조하지 않고 오래 \n지속되고 광채도 은은하게  나면서 앞으로도 계속\n사용할것 같아요~",
    "text91": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n제가 건조한 피부라서 파운데이션이나 쿠션이 자꾸 들뜨는 게 고민이었는데, 이 베이스 쓰고 달라졌어요. ㅠㅠ!\n제형이 촉촉하지만 무겁지 않고 빠르게 흡수돼서 바로 메이크업해도 밀림이 없어요. 바르고 나면 피부가 보송보송 정리되는 느낌이라 모공 부각도 덜하고, 코 옆 돌틈도 확실히 매끈해져서 깔끔해보여서 추천해요 >_<",
    "text92": "판매자에게 제품비 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\nVDL은 이미 베이스 맛집으로 유명하잖아요. 처음엔 파운데이션처럼 커버력이 강한 제품인 줄 알았는데, 막상 써보니 들뜸 없이 피부결을 정돈해주는 촉촉한 수분 베이스더라고요. 얇게 밀착돼서 파운데이션 전에 깔아주면 확실히 표현이 다르네요! 특히 은은한 장미수 향이 나서 바르는 순간 기분이 좋아요~~! 들뜸을 잡아주고 속광이 비치는 느낌이라 가을, 겨울용 베이스로 추천드립니다!",
    "text93": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다]\n여름에 모공 늘어져서 요즘 화장 무너질 때도 안 예쁘게 무너지고 있길래 사봤어요\n일단 열었을 때 은은한 향이 기분좋구요\n얇게 바르고 매트한 쿠션이나 파데 올리면 진짜 착붙이에요\n개인 차이겠지만 촉촉 쿠션 올리면 시간 지나면서 좀 번들거리는 느낌이고 매트한 쿠션 올리면 시간 지나도 속광 올라오는 느낌이에요",
    "text94": "“판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.”\n\n 피부에 밀착력이 좋아서 화장이 훨씬 오래가요. \n발림성도 부드럽고 톤이 자연스럽게 정리돼서 메이크업 전 단계에 쓰기 딱 좋았습니다\n특히 건조한 날에도 들뜸 없이 촉촉함이 유지되라구여\n패키지도 고급스럽고 펌프 타입이라 위생적으로 사용할 수 있는 점도 마음에 들어요!\n사용한거랑 안한거랑 차이큽니다",
    "text95": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n수분 가득하고 촉촉한 베이스에요~ 부드럽게 발리면서 흡수후에는 피부가 확실히 매끄러워져서 요철이 덜보이고 얼굴에 광이 잘돌아요ㅎㅎ 마무리감도 기름지거나 답답함 없었구요 피부 화장 유지력 고정력이 올라가요~ 쿠션 비비 가릴 것 없이 파데 이전 단계 베이스로 잘 쓸 것 같아요 마음에 들어요!",
    "text96": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\"\nVDL 로즈 PDRN 프렙 베이스를 사용해보니 이름처럼 은은한 로즈빛이 피부 톤을 자연스럽게 밝혀주고, 속광 피부 표현이 가능해서 메이크업 전 단계에서 사용하기 정말 좋았습니다. 특히 건조한 피부인데도 밀림이나 각질 부각 없이 매끄럽게 발리고, 촉촉함이 오래 지속되어 파운데이션과도 잘 밀착되더라고요. 은은한 광채 덕분에 피부가 한층 건강해 보이고, 하루 종일 피부가 편안했습니다. 향도 부담스럽지 않고 고급스러워서 바를 때마다 기분이 좋아졌어요. 가격대가 살짝 있는 편이지만, 화장이 잘 먹고 피부 표현이 달라지니 충분히 투자할 가치가 있다고 느꼈습니다.",
    "text97": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. \n사용해보고 싶었던 제품이였는데 운이 좋게 사용할수있은 기회로 구매했어요! 여름이 되니 들뜨고 무너지고 갈라져서 고민을 하던 찰나에  이 제품을 알게 되었어요\n먼저 화장하기전에 전체 적으로 발라주고 , 베이스를 발라주면 얼굴에 들뜸없이 너무 잘 착 감기듯 발라지더라구요\n화사해보이고 , 제가 찾고 있었던 제품이였어요\n발림도 가볍고 밀찰력이 높아져서 진짜 강추합니다",
    "text98": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n제가 지성인데 제형 자체는 촉촉하고 부드러워서 처음엔 살짝 유분기가 느껴지나 싶었는데, 바르고 나면 끈적임 없이 피부에 싹 스며들더라고요. 확실히 피부를 쫜쫜하게 만들어줘서 파운데이션이 뜨거나 뭉치지 않고 잘 먹어요. 제가 최근에 더블웨어를 샀는데 생각보다 엄청 떠서 고민이엇는데 이친구랑 쓰니깐 덜 뜨는 느낌이 있습니다!! 지속력도 괜찮아서 오후가 되어도 기름기가 심하게 올라오지 않아서 좋았어요. 과한 유분감 없이 자연스러운 광이 돌아서 만족합니다. 그리고 냄새!! 너무조아요 고급스러운 장미향🥰",
    "text99": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입이다.\n\n평소에도 베이스프렙을 잘 썼는데 vdl에서도 프렙 베이스가 나왔더라구요?? 평소에도 잘 쓰는 브랜드라서 믿고 구매했어요!!\n\n제일 잘 쓰는 연작이랑 비교했을 때 연작은 흐르는 제형이면 vdl은 쫀쫀하고 흐르지 않는 제형이었어요 발랐을 때 더 촉촉쫀쫀합니다 그 위로 쿠션을 바르면 베이스가 딱 붙어요 수분이 채워진 느낌이라 속광이 많이 느껴져요 파우더처리를 했는데도 속에서 광이 은은하게 올라와요\n\n제일 중요한 게 피부의 편안함인데 pdrn성분이 있어서 그런지 답답하지 않고 기초 에센스 바른 것처럼 편안하더라구요 피부가 건조한 가을이나 겨울 때 특히 더 잘 맞을 것 같아요!!",
    "text100": "VDL 로즈 PDRN 프렙 베이스는 바르자마자 은은한 장미빛 톤업 효과가 피부를 자연스럽게 밝혀주고 촉촉하게 감싸주는 느낌이 있어서 파운데이션 전에 쓰기 딱 좋았어요 제형이 가볍고 밀착력이 좋아서 메이크업이 들뜨지 않고 오래 유지되며 PDRN 성분이 들어 있어 피부 진정과 탄력 케어에도 도움을 주는 것 같아 기분 좋게 사용할 수 있었어요 바르고 난 뒤 피부가 매끈해져서 베이스 메이크업이 훨씬 깔끔하게 올라가고 광채가 은은하게 살아나 얼굴이 생기 있어 보이는 효과까지 있어서 데일리 프라이머로 만족스러웠습니다",
    "text101": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n장미향이 향긋하네요\n약간 쫀득하게 마무리돼서 위에 파데가 착 달라붙는 느낌이에요\n겨울에도 잘 쓸 것 같아요",
    "text102": "베이스 바르면 파운데이션이 더 잘 먹어서\n피부가 더 고급스럽게 표현이 되더라구요\n저는 복합성이라 화장이 뜨는 경우도 있었는데\n베이스.바르니까 착붙입니다 강추",
    "text103": "메이크업 베이스 프렙은 연* 것만 사용했는데 가격이 점점 비싸 지는 것 같아서 VDL에서도 나왔길래 로즈를 너무 좋아하는 저로써는 거부할 수 없어서 구매했습니다. 가격도 착한 것 같아서 두 개로 구매했구요. 성분도 좋고 피부화장도 유지가 잘 된다면 아마 대체 하지 않을까 싶습니다",
    "text104": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n은은한 장미 향 개극호 ㅎㅎㅎ\n제가 코만 심하게 떴었는데 이 제품 쓰니까 확실히 덜 뜨는 게 느껴져요\n용량도 제법 많고 가성비 제품으로 꽤 괜찮은 듯?!\n양이 많아서 밀린다거나 하지 않음 그니까 양 조절이 필요하지 않아서 더 좋아요 굿굿",
    "text105": "*판매자로부터 제품비 일부를 지원받았지만, 저의 솔직한 후기입니다.*\n\n촉촉하고 산뜻하게 발리면서 피부 결을 부드럽게 정리해줘요. 베이스지만 묽지 않고 피부에 밀착돼서 다음 단계 메이크업이 잘 먹게 만들어주더라구요.\n\n로즈 향이 은은하게 올라와서 세안 직후 피부 컨디션이 조금 정돈되는 느낌이고, 피부가 건조하거나 들뜸 없이 촉촉하게 유지돼요.\n\n피부가 화장 잘 받게 준비해주는 느낌이라 데일리로 쓰기 좋고, 다른 베이스 제품과 겹쳐도 밀리지 않아서 활용도가 높아요.",
    "text106": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n쿠션이나 파데바르기 전에 발라주면 화장이 너무 잘 먹고 지속력도 훨씬 좋아져요. 수분감을 잘 채워줘서 그런지 건조하고 피부 화장이 잘 뜨는 피부인데 이거 바르고 화장하면 피부가 매끈하게 잘 마무리돼요. 묽은 제형이고 피부가 쫀쫀해지는 느낌이라 모공도 더 잘 가려지는 것 같아요!",
    "text107": "\"판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다 \"\n\n바쁜 아침에 귀찮아서 여러 화장품을 못바르는데 앰플하나 바르고 프렙베이스 하나 발라주고 팩트바르니 금새 화장이 끝나네요. 시간도 절약되서 화잘먹인 이유가 있네요. 피부 들뜸 없이 자연스럽게 커버가 가능하다는 사실! 감촉도 촉촉하니 얼마나 부드럽게 잘 발리는지 몰라요.",
    "text108": "\"판매자에게 제품비 일부를 지원 받았지만 저의 솔직한 후기입니다.\"\n\n피부가 건조하고 예민한 편인데, 자극 없이 편안하게 쓸 수 있었어요. \n\n촉촉하게 발리면서 피부톤이 자연스럽게 환해지고 은은한 광이 돌아서 얼굴이 한결 생기 있어 보이네요. \n\n향도 은은한 장미향이라 부담스럽지 않고 기분 좋게 사용할 수 있었어요. \n\n메이크업 전에 쓰면 베이스가 잘 밀착돼서 좋아요.",
    "text109": "# 판매자에게 이벤트 상금을 일부 지원 받아 직접 구매 후 솔직한 의견을 작성하였습니다\n\nVDL 프렙 베이스는 실리콘 베이스의 모공 프라이머가 아닌 스킨케어 제품에 훨씬 가까운 수분 프라이머다 스킨케어 마지막 단계에 사용하여 톤업베이스(파데프리용) 파운데이션 비비크림 등 베이스 제품의 들뜸을 방지하고 밀착력과 지속력을 높이는 프렙 용도의 제품이다\n\n용량은 40mL 묵직한 유리병 케이스에 담겨 있으며 1회 펌핑 시 픽업되는 양이 적어 양조절이 용이하다 옅은 핑크빛이 도는 반투명한 젤 타입 텍스처로 피부에 수분감 있게 펴 발리고 몇 초 후에 쫀쫀하게 마무리된다\n\n해당 제품군의 대표격이라고 할 수 있는 연* 베이스 프렙과 비교했을 때(두 제품 모두 변성알코올이 휘발되는 과정에서 파운데이션을 단단하게 잡아주는 동일한 기전으로 작용함 주요성분도 거의 비슷하다) 연* 쪽이 훨씬 묽은 제형이고 얇고 산뜻하게 발리는 사용감을 가지고 있다 반면에 VDL 프렙 베이스는 상대적으로 약간 도톰하게 발리면서 더 쫀쫀하게 마무리되어 파데의 밀착력을 높여주는 효과 자체는 이쪽이 더 드라마틱하다 \n\n평소 고정력이 약한 촉촉한 베이스를 사용하거나 건성~중복합성 피부라면 VDL 쪽을, 투명도가 낮은 매트 베이스를 선호하는 지성피부라면 연* 쪽을 추천한다",
    "text110": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다\n\n젤타입 세럼 제형으로 쫀득하게 발리며 바르면 바로  흡수되고 끈적이지 않고 촉촉해요\n메이크업 전 단계에 바르면 화장이 들트거나 밀리지 않게 쫀쫀하게 잡아주네요 \n장미향이 은은하게 퍼져서 기분도 좋아요",
    "text111": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후 기입니다.\n최근에 써봤는데 생각보다 훨씬 신기했어요\n처음엔 프라이머 같은 건가 싶었는데 발라보니 완전히 다른 느낌이에요 제형이 약간 쫀득하고 끈적한 편이라 처음엔 살짝 당황했는데, 얇게 펴 발라주니까 피부에 촥 달라붙는 느낌이 나더라구요 그 위에 쿠션을 올리면 진짜 뭐가 챱 하고 붙는 것처럼 밀착력이 확 달라져요\n덕분에 하루 종일 화장이 잘 유지되고 건조해서 갈라지거나 들뜨는 현상이 거의 없었어요 \n오히려 피부가 쫀쫀하게 붙어 있는 느낌이라 안심됐고, 메이크업 완성도도 확 올라간 것 같았어요 \n게다가 은은한 생화향이 나서 바를 때마다 기분까지 좋아져서 아침 루틴에 쓰기 딱 좋더라구요 \n베이스 단계에서 피부 결을 정리해주고 화장 고정력까지 챙겨주는 제품이라 꾸준히 손이 갈 것 같아요",
    "text112": "\"판매자에게 제품비 일부를 지원받았지만 저의\n솔직한 후기입니다.\"\n\n화잘먹 베이스라고 해서 사봤는데, 다른 것보다 향이 너무 좋아요..\n로즈향이 은은하게 나는데, 바르면서 기분이 좋아져요\n제형 자체는 쫀쫀한? 제형으로 쉽게 흐르는 제형은 아니예요\n발랐을 때는 피부가 쫀쫀?해 지는 느낌인데 이 위에 메이크업하면 확실히 파데가 좀 더 잘 먹는 느낌이예요! 그리고 번들거리는 광이 아니구 은은한 광이 돌아서 너무 좋아요!\n메이크업 할 때 계속 쓸 거 같아요!!",
    "text113": "“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n\n이번에 처음 메이크업 할 때 써봤는데 확실히 피부 바탕을 깔끔하고 예쁘게 만들어 줘서 좋네요~ 발림성은 가벼우면서도 촉촉해요! 또 피부에 잘 밀착되고 자연스럽게 윤기가 도는 느낌이에요~ 확실히 화장했을 때 피부가 더 매끈해보이고 반질해보여서 좋아요~",
    "text114": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n나 브이디엘 너무 좋아합니다.ㅎ 블러셔.쿠션.파운데이션 다 사용중인데 이번에  프렙베이스가 새로 나왔지 뭡니까~~~ 너무 궁금했어요. 화장전에 바르는건데 이건뭐. 말해모해ㅜ 색상도 핑크~♡디자인도 그냥 예뻐..ㅠ 쫀쫀한 제형인데 바르면 굉장히 촉촉하게 발림. 어느정도 시간지나 흡수된후에는 이리 매끈해질수가 있나? 한겹 코팅이 된 느낌이네...아..너무좋다ㅠ",
    "text115": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n\n라이브 방송때 구매했어요!!\n첨엔 분홍빛이 도는 베이스인줄 알았지만\n알고보니 스킨케어제품 같은 프라이머였네요\n피부가 촉촉한 화장을 추구하는 편이라\n화잘먹 프라이머가 마침 필요했어요\n투명하지만 살짝 분홍빛 돌고 장미향이나요\n고급진 스파온 기분들어요 ㅋㅋ\n확실히 화장 잘먹고 얼굴 광나요!",
    "text116": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n스킨케어 후 바로 발라봤는데 제형이 촉촉하면서도 가볍게 밀착돼 피부가 매끈하게 정돈되더라고요. 끈적임 없이 부드럽게 발려서 메이크업 전에 사용하기 딱 좋았고, 파운데이션이 훨씬 오래 유지되는 느낌이었어요. 특히 모공이 자연스럽게 커버되면서 피부 결이 매끈해 보여서 베이스 메이크업 완성도가 확 올라갔습니다. 하루 종일 피부가 답답하지 않고 보송하게 유지돼서 만족스러웠고, 앞으로 메이크업할 때 필수템으로 자주 손이 갈 것 같아요.",
    "text117": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n연작이랑 비교해봤을땐 이 제퓸이 먼가더 촉촉하고 끈적한느낌이 덜해요\n좀더 수분쪽애 가깝고\n화장전에 베이스로 바르면 화장도 잘 붙고 좋아요!!\n따로 프라이머 안해도될것같아요 피부표현이 너무 이쁘게돼요!\n잘 뜨는 부위에 각질부위에 부분적으로 더 발라줘도 꾹 눌러줘서 좋아요",
    "text118": "💡판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.💡\n\n얼굴에 각질도 많고 건조한 편이라 베이스를 꼼꼼히 \n잘 해줘야하는데 VDL제품 나름 좋은거 같아요.\n제형은 묽은 세럼 같고 가볍게 흡수되는데 \n시간 지나면 쫀쫀하게 마무리되고 \n향은 달달한 로즈향이 나요~\n촉촉해서 겨울에도 잘 사용할 수 있을거 같아요!",
    "text119": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n젤 제형이고, 스킨케어 후 피부에 도포했을때 부드럽고 촉촉하게 착 밀착됩니다\n프렙 추천글이 많아서 메이크업 지속력이\n얼마나 높아질지 궁금했는데, 바로 밀착되어서 생각보다 오래 유지되더라구요 \n프렙이 메이크업을 더 쫀쫀하게 밀착시켰습니다\n\n메이크업도 안밀리고 오래도록 촉촉하게 유지되어\n마움에 쏙 들었습니다🩷",
    "text120": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n메이크프렘 제품은 처음 사용해 봅니다\n\n끈적이지 않고 발랐을 때 매끄럽네요\n얼굴에 얇은 막을 씌우는 느낌으로 마무리 되요\n제품 자체가 수분감을 가지고 있기보다는 기초를 촉촉히 했다면 그 위를 막으로 덮어 주는 느낌입니다\n끈적이지 않아 화장이 밀릴 꺼 같았는 데 오히려 화장은 잘먹고 오래 유지되었어요\n향은 m사 제품의 장미향과 같은 향이 나네요\n \n단계가 한단계 늘어나서 조금 귀찮긴 한데\n사용한 날은 피부표현이 더 매끄럽게 마무리 됩니다\n그리고 그 매끄러운 표현으로 오래가요\n\n가격 대가 있긴 하지만 사용량이 적어서 오래 쓸 수 있을 거 같아요\n사진에 픽업한 딱 저정도를 얼굴 전체에 사용했어요",
    "text121": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기 입니다.]\n\n베이스의 명가 VDL에서 나온 베이스 프렙이라니 너무 너무 궁금했어요 요즘 핫한 성분인 PDRN도 함유 되어 있는데 가격도 착한거 같아요 \n지금까지 베이스 프렙은 안써보고 일반 프라이머 제품이나 메베만 써봤거든요 베이스프렙으로 유명한 연작은 너무 비싸서 접근장벽이 높아서 못쓰겠더라구요\n수부지인 제 피부에는 더할 나위 없이 찰떡 베이스 입니다\n바를때는 수분감 가득하고 흡수 되고 나면 쫀쫀한 마무리감이 메이크업을 잘먹게하고 메이크업하고 오늘 비온뒤라 굉장히 습하고 더웠는데  이거 덕분인지 덜 무너지더라구요 집에 손 안가는 파데나 쿠션 심폐소생 시키기 좋을거 같고 앞으로 추워질텐데 피부 장벽이나 건조해 지는거 지켜주기에 잘 쓸거 같아요 \n\n덤으로 핑크베이스라 색감도 예쁘고 패키징도 고급스럽고 가격올리지 말아주세요 이것만 쓸게요 ㅠㅠ",
    "text122": "VDL 하이커버, 커버스테인 쿠션 계절별로 잘쓰고있는데 프렙베이스랑 같이쓰니까 시너지가 더 좋아요 소량 프라이머처럼 펴바르면 속광돌면서 피부결 정돈되는 느낌으로 지속력 올라가요! 수정화장 안하는데 무너짐도 예뻐서 요즘 계절에도 잘쓰고있어요",
    "text123": "이 제품은 단순히 메이크업 베이스라기보다 스킨케어 베이스에 가까워요. \n\nPDRN 성분 덕분인지 바를수록 피부결이 정돈되는 느낌이어서 파운데이션 전에 꼭 이걸 깔아주면 피부가 덜 푸석하고  화장이 훨씬 잘 되는것 같아요\n\n이 제품은 피부결 정돈 에 강점이 있어 윤기도는 살결이 만들어지면서 얼굴이 자연스럽게 밝아 보여요. \n무엇보다 건조한 날씨에도 속당김 없이 하루 종일 촉촉하게 유지되는 게 포인트.\n\n단지 유분이 많다라면 오후쯤 살짝 번들거림이 느껴질 수 있어서 소량만 사용하는 걸 추천해요.",
    "text124": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직 한 후기입니다.\"\n\n피디알엔 성분의 프렙 베이스에요\n브들에서 나온 제품은 우선 믿고 쓰는데 이번 신제품 역시 좋네요 *작 제품보다 저는 더 화사하고 촉촉해지는 것 같아서 만족입니다\n기초단계후에 바르는 베이스로 추천해요",
    "text125": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다. \n유명한 연작 베이스 프렙이랑 사용감이 꽤 비슷해요!! 바를 때 딱풀처럼 피부에 착 달라붙는 느낌이라 메이크업 전에 깔아주면 베이스가 훨씬 오래가더라구요🥹 은은한 핑크빛이 올라와서 얼굴이 화사해지고, 속광처럼 촉촉하게 마무리돼서피부표현도 넘 예쁘게 됩니다👍🏻",
    "text126": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다\n건성이라 이런 프렙제품 관심있었는데 평소 베이스제품 잘 쓰는 vdl에서 새로 나와서 구매해봤는데 스킨케어 마무리 후에 베이스 했을 때 발생하는 밀림, 갈질 들뜸 지속력 등이 나아진거 같아서 만족합니다",
    "text127": "판매자에게 제품비의 일부를 지원 받았지만 저의 솔직한 후기 입니다\n\n이제 슬슬 건조해지면서 이런 프렙 베이스가 필요했는데 \n베이스 잘하는 vdl 에서 나와서 바로 구매해봤어요\n확실히 바르고 안바르고 파데가 쫙 달라붙는게 달라요 \n진짜 화장 잘 뜨고 속건조한 사람들 피부타입 상관없이 \n추천합니다!!!",
    "text128": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔 직한후기입니다.\"\n다른 프렙류는 지성피부인 저에게 다소 기름졌었는데, 이건 광의 예쁘게 내주되 사용감은 가볍고 촉촉한데 기름지지 않아서 매우 좋았어요. 모공부자라 프라이머 필수인데 모공도 부각안되게 잘 잡아주고 ⁰밀착력이 확실히 좋아 야외 활동했을 때도 유지시간이 더 좋더라구요. 전 특히 다크서클때문에 컨실러 사용할때마다 건조하고 주름이 부각되곤 했는데 프렙 사용후 균일하게 보이면서 촉촉해서 눈밑에 사용했을때 가장 맘에 들었어요. \n핑크색 제형이 통통한 케이스에 담겨있어 예쁘고 은은한 로즈향이 고급스럽게 나서 그점도 쓸때마다 좋네요.",
    "text129": "“판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.”\n\n수분 크림마냥 엄청 촉촉해서 기초 하나 패스하고 사용했는데 매트 파데가 들뜨는 것 없이 밀착력 높게 발리고 장시간 유지돼서 좋았어요👍\n향도 장미향이 나는데 진하지 않고 은은하게 나다보니 사용하기 부담스럽지 않아서 더 좋았습니다 🫶",
    "text130": "판매자에게 제품비 일부를 제공받았지만 저의 솔직한 후기입니다.\n\n피부 바탕을 매끈하게 정돈해주는 메이크업 베이스예요. 얼굴에 은은한 생기를 주면서, 자연스럽게 화사해 보여서 파운데이션 전에 꼭 쓰게 되더라고요. 🌹 제형은 가볍고 촉촉하게 발리는데, 바른 뒤 피부결을 정돈해줘서 메이크업 밀착력이 훨씬 좋아졌어요.",
    "text131": "첨에는 완전 묽은 세럼 처럼 촉촉하다가 점점 흡수되면서 쫀뜩해지는데 전부 흡수하고 나면 보습감이 흡수되면서 안느껴진다고 해야하나? 근데 촉촉은 하면서 겉에 필름같이 쫀뜩한 막이 남는? 그런 제품이라 신기하네요 확실히 다른 제품하고는 좀 다른느낌이에요",
    "text132": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n평소에 코 옆이나 미간쪽이 맨날 들떠서 고민이였는데 베이스 맛집 vdl에서 베이스프렙이 나왔다고 해서 구매했어용\n선택지가 많이 없었는데 완전 좋더라구용 \n한펌프만 짜서 얼굴에 얇게 발라줬더니 수분을 채워줘서 화장이 쫙 붙은 느낌이였어영 \n기름기 안느껴지고 수분이 가득해서 좋았습니당\n겨울에 화장 정말 잘 뜨는데 잘 쓸거같아요!",
    "text133": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. 원래 타사 베이스프렙을 사용하고 있었는데 vdl에서 출시되어서 너무 궁금했어요!! 마침 날씨가 조금씩 선선해지면서 쓰기 시작했는데 확실히 화장이 잘 붙어요 ㅎㅎ 에센스타입? 같은 느낌이라 편하게 슥슥 바르기도 너무 좋아요",
    "text134": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다. 건성피부인 저에게 메이크업 전 사용하기 좋은 제품입니다. 확실히 사용하고 나니 피부가 더 촉촉해보이고 은은한 장미향이 기분도 좋아집니다.메이크업 전 필수품이에요!",
    "text135": "“판매자에게 제품비 일부를 지원받았지만 저의 솔직한\n후기입니다.\"\n\n제형이 굉장히 촉촉하면서 피부에 자연스럽게 핑크빛 톤업이 돼서 메이크업 전에 쓰기 좋아요.\n프라이머처럼 모공을 매끈하게 정리해주고 베이스가 훨씬 잘 먹네요 악건성이라 시간지나면 어느 베이스로도 뜨는데 그런게 없었어요!!\n무겁지 않고 산뜻해서 데일리로 쓰기 부담 없네요.\n은은한 광이 올라와서 피부가 건강해 보이고 생기 있어 보여서 다 쓰면 재구매 의사 있어요!",
    "text136": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔식한 후기입니다.\n\n가을이 오면서 점점 건조해지는 피부때문에\n화장이 피부에 잘 먹지않아 고민이었는데\n화잘먹 에센스 프렙베이스를 사용하니 확실히 화장이\n착붙되어서 피부가 쫀득해보이고 은은한 장미향이\n넘 잘어울려요~\n환절기 거친피부에 찰떡 베이스 입니다.",
    "text137": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\nVdl이 파데,프라이머 잘하는 베이스 맛집이라, 프렙베이스도 믿고 구매했어요ㅎㅎ 확실히 쿠션 올리기 잔에 프렙 베이스 사용해주니까 모공을 어느정도 메꿔줘서 피부결이 훨씬 예뻐보이더라구요! 화장도 훨씬 착 달라붙고, 그래서인지 잘 안 무너지는 느낌이 나서 요즘 매일매일 잘 쓰고 있어요!!!",
    "text138": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n아따 이거 만족스럽습니다 브들이 저랑 잘 맞나봐요!! 브들 쿠션도 있구 파데도 있는데 같은 브랜드 꺼라 그런지 궁합이 찰떡콩떡이여요 브들 쿠션 블랙이랑 화이트 둘다 있는데 화이트가 최강 매트다 뭐다해도 이거랑 같이 쓰면 하루종일 화사하게 오래가요 미쳐씀",
    "text139": "“ 판매자에게 제품비를 일부를 지원받았지만 저의 솔직한 후기입니다. ”\n\n가벼운 젤 형태로 피부에 잘 스며들고 은은한 장미 향이 납니다. 메이크업 전에 발라주니 밀착력도 좋고 무너짐 없이 오래 유지됩니다. 수분감이 있어서 오후에도 피부가 촉촉합니다.",
    "text140": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n메이크업을 본격적으로 시작하기 전 피부결을 정돈해준다는 느낌으로 바르기 딱인 제 최고의 베이스화장 루틴이에요! 베이스 지속력이 더 좋아지고 은은하게 수분감도 채워줘요",
    "text141": "계절이 바뀌면서 메이크업할때 조금 더 촉촉하게 가라앉혀주는 베이스프렙을 찾다가 구매하게 되었어요.\n한번 펌핑한 양으로 얼굴에 충분히 사용이 가능합니다. 워터리한 젤크림을 바른 것 처럼 촉촉한데 가볍게 흡수되어서 확실히 베이스가 잘먹더라구요! 그리고 은은한 장미향도 기분이 좋습니다🌹꾸준히 잘 사용할 것 같아요!",
    "text142": "“판매자에게 제품비 일부를 지원 받았지만 저의 솔직한 후기입니다“\n일단 믿고 쓰는 VDL제품이고 요즘에 피부화장을 해도 칙칙한 느낌이 들어 주문 해 봤는데 기초케어 다 하고 얇게 발라주는데 확실히 피부표현이 광채도 돌고 달라지더라구요 게다가 미백효과까지 있고 향도 장미향 나서 너무 좋아요 매우 만족하며 사용중입니다",
    "text143": "\"판매자에게 제품비 일부를 지원받았지만 \n저의 솔직 한 후기입니다.\n\n바르면 속당김 없이 촉촉하게 밀착돼서 피부가 편안하고,\n파운데이션이 훨씬 잘 먹더라고요.\n피부가 생기있어보이고 기초+이 베이스만 발라도 충분히\n정돈된 느낌이에요. 메이크업이 뜨지 않고 오래 유지돼서\n건성 피부 분들께 정말 추천하고 싶어요.🫶🏻",
    "text144": "마지막에 개쩌는 베이스 루틴 있으니 제발 봐주길\n\n아주 굿. 베이스를 올리기만 하면 이전 스킨케어\n광이 다 사라지는 사람이 있다? 그게 접니다.\n그런 분들에게 강력추천. 마냥 연jak같이\n촉촉한 세럼 느낌이 아니라 약간 실리콘 프라이머\n같은 제형도 더해져서 피부결 보정 + 지속력 더 좋음\n결광 개쩔고 쫀쫀하게 마무리되는것임!!\n이 위에 세미매트 베이스 세겹을 깔아도 광이 유지됐슨,,\n허거덩슨.....\n\n이제 다크닝 1도 없고 안 무너지는\n개쩌는 지속력 베이스 방법을 알려주겠긔\n\n1. VDL 로즈 프라이머\n2. VDL 세레니티 프라이머 스파츌라로 얇게 한 겹\n3. 평소에 잘 쓰는 파운데이션에 비비 섞어서 (비비섞발은\n선택. 파데는 필수~!) 스파츌라나 브러쉬로 한 겹\n4. 컨실러 / 코렉팅 단계\n5. VDL 파데 00호 (가장 밝은 호수) 볼륨 부위에만\n(나같은 경우 콧등, 이마, 앞볼, 턱)\n6. 픽서 (나는 쏘내추럴 핑크 씀 이유는 분사력 굿 싸서 굿\n나름 ㄱㅊ한 듯)\n7. 넘버즈인 3번 파우더 (캡슐형 말고 이번에 팩트형 신상)\n이거 개미 친도른요물템임ㅇㅇ 이거 블러 개쩔고\n유분 싹 잡아줌 이거 쓰면 기름 24시간 안 나옴 ㄹㅇ\n근데 좀 많이 써주기\n8. 사실 나처럼 파우더 하면 광 싹 사라지고 좀\n텁텁해보일 수가 이ㅛ슨.. 근데 그거 문제해결방법\n아직 못 찾았음ㅠㅠ 그 위에 미스트 뿌려도 괜춘할 듯??\n무엇보다 퍼프는 더툴랩에 에어리 or 커버 강력추천함\n촉촉이나 보송이나 그형광해피린아쿠아는 잘 모르겠고\n특히 그 형광해피림아쿠아퍼프는 피부표현 별로던데 🙁\n\n근데 아무튼 이 방법 진심 개쩜.\n이거 하면 피부 3호수 톤업 되는데 그게 12시간 유지됨\n수정화장 필요없음 기름도 안 나옴\n그냥 하루종일 유지되는 것임!!!!!\n모공도 싹 가려줌!!!!!\n제발 한 번만 따라해봐라 제발X5!!!!!\n\n그럼 굳이 이 프라이머를 구매할 이유가 있을까?\n싶겠다만 개인적인 의견으로는 그렇다 있다.\n제형 자체가 마냥 쫀쫀세럼이 아닌 실리콘 프라이머 +\n결광이라서... 그리고 연jak 쓸 땐\n베이스 세겹이 뭐야 한 겹 올리면 바로 광 죽는데\n이놈은 계속 살아있음 무친넘같음\n제품력 자체가 좋은 걸 느낌.. 한 번 써보면 알 거심...\n진짜 구원자임\n\n어떤 피부에게 추천? 결광 중요시하는 건성에게 제일 ㅊㅊ\n복핮성인데 이거 씀 매우 굿. 지성만 빼고 ㅊㅊ.\n\n재구매의사 : 강력히있음\n별점 : 4.5 / 5\n.5 뺀 이유는 용기디자인이 너무 연jak 따라한 거 개티나서\n괘씸죄삼.",
    "text145": "(판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\nPDRN 베이스라서 그런지 촉촉하게 스며들어 피부 컨디션이 안좋아도 조금씩 여러겹 바르면 촉촉한데 밀리지 않고 파운데션이 잘먹어요. 그리고 화장품의 머리아픈 향이 아니고 로즈향이 나서 좋아요",
    "text146": "판매자에게 제품비를 일부 지원받았지만 저의\n솔직한 후기입니다.\n바를때는 수분감이 느껴지면서 촉촉하고 흡수되면 쫀득? 해져요! 건성분에겐 완전 좋을 거 같아요\n베이스 올려도 밀리지도 않고 피부에 완전 잘 먹어요..! 겨울에 완전 잘 쓸 거 같아요~",
    "text147": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. \n\n요즘 유행하는 프렙 베이스가 궁금해서 구매해봤는데, 확실히 화장 후 쫀쫀함이 달라요!! 괜히 화잘먹 베이스로 유명한 게 아니구나 싶었어요. 지속력도 오래가서 대만족임. 베이스를 바르고 메이크업을 올릴 때 밀착되는 느낌이 확실히 달라서 좋아요 !!!",
    "text148": "👉 본 리뷰는 제품비의 일부를 지원받았지만, 솔직하게 작성한 후기입니다.\n\n요거 쓰고 파운데이션 올리면 진짜 밀착력이 확 달라져요! 🌹 촉촉하게 피부 결 정리해주면서 화장이 잘 먹어서 하루종일 만족했답니다 🥰 메이크업 전에 가볍게 바르면 은은한 생기까지 돌아서 피부가 환해 보여요 💕 파데랑 합이 너무 좋아서 요즘 무조건 쓰는 최애템 됐어요! 👍🏻",
    "text149": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n너무 좋아요!! 일부러 밀착력 약한 쿠션으로 테스트 해봤는데 밀착력을 높여주고 피부결도 너무 예뻐보여요 상품명 답게 장미향도 나는데 진짜 냄새가 너무 좋아요 향수로 팔아줬으면 좋겠어요,,",
    "text150": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다\n\n원래쓰던 연작이랑은 다른 느낌이에요 수분감이 좀 더 있고 쫀쫀보단 쏴악막이생기는 느낌이고 파데올렸을때 촉촉하게 마무리되는 감이 있어요\n하고싶은 표현에따라 다르게 사용할것같아요 좋아요",
    "text151": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n이런 베이스 프렙? 제품들 궁금했는데 드디어 써봤어요 \n저는 파우더처리를 확실하게 하는편이라서 건성에 맞춰나온 pdrn 프렙이 괜찮을까 걱정을 좀 했는데요 다행히 파우더 처리 전 피부표현 단계에서 들뜸이나 모공끼임 안생기게 잘 붙어주더라구여 겨울에 더욱 애용할고같아요 ㅎㅎ",
    "text152": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관적인 생각으로 작성하였습니다.\nPdrn 프렙이라니!! 로즈라고 생각해서 색깔있는 베이스려나 고민했는데 투명한 제형입니다. 투명한 제형에 촉촉해서 너무 만족스러웠어요. 그리고 적당한 유분기입니다. 아이소이 세럼 버전에서 끈적거림과 유분 빠진 제형이라서 극만족입니다.",
    "text153": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n이젠 베이스 프렙에도 PDRN이 들어가는군여!ㅋㅋㅋ\n쫀쫀하게 발려서 쿠션으로 파데 바른 것처럼 연출 완전 가능!!\n유명한 곳 프렙도 써봤는데 거기꺼도 되게 좋았지만 이상하게 피부 트러블이 한 두개씩 나서 속상했는데 브들로 해결합니당 쪼꼼만 펌핑해서 싹 바르면 끝! 확실히 프렙 사용할 때 지속력도 더 좋은 것 같아여",
    "text154": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.]\n\n브이디엘 베이스 좋아해서 세레니티, 컨실러, 쿠션, 파운데이션 안써본게 없는데요. 이 제품 역시 베이스계의 역작 같아요.🥺 \n\n어떻게 피부 컨디션 안좋을 때 베이스 들뜸이 이 제품을 바르면 안일어나는거죠? 정말 신기해요!! 발림성 좋으면서 베이스를 꽉 잡아주는 느낌이에요!! 지속력도 더 좋아진 것 같아요💗\n\n향도 로즈향이라서 바를 때 너무 기분 좋고 발림성도 좋아요! 바르고 나서 피부에 수분 크림 바른 느낌이 나요!\n\n코덕이라서 베이스 유명제품 다 써봤는데 이게 제일 좋아요 진짜로‼️ 다 쓰면 더 사서 쓰려고요 겨울에 쓰기 더 좋을 것 같아요💗💗",
    "text155": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다\n\n용량도 생각보다 꽤 넉넉해서 가성비 면에서도 만족스러워요. 이 정도 퀄리티에 이 가격이면 정말 괜찮은 선택이라고 생각합니다.\n\n좋은 제품 찾기 어려운 요즘, 이건 진심으로 추천드리고 싶어요! 고민 중이시라면 한 번 써보세요—후회 안 하실 거예요!",
    "text156": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n평소에 피부표현을 중요하게 생각해서 이런 베이스 프렙 이것저것 많이 사서 써보는데 브이디엘 프렙이 밀착력을 잘 높여주는거 같아요 바르면 약간 풀처럼 베이스를 피부에 딱 붙여주는 느낌이랄까 풀 같은 제형이라 더 맘에 들어요 사계절 다 잘 쓸듯하지만 추워지면 더더 좋을거 같아요 향에 예민한데 은은한 정도의 장미향이라 신경쓰이는 편은 아니에요",
    "text157": "판매자에게 제품비 일부를 지원받았으나 저의 솔직한 후기입니다\n\n요즘 베이스 프렙 붐이 일어서 너무 좋아요 \n건성이라서 기초를 과하게 하면 화장이 밀리고 지속력이 짧아지고 또 덜 하면 화장이 뜨더라구요\n그래서 기존에 유명한 베이스프 랩 제품을 잘 사용하고 있는데, 브들에서도 나와서 궁금해서 구매해봤습니다. 사용 감도 비슷하고 효과도 비슷해서 저는 번갈아가면서 잘 쓸 것 같습니다.",
    "text158": "제품이 쫀쫀해서 잘발린다는건가 싶지만 발라보면 앰플처럼 금방스며듬 비슷한 제품들은 양조절 잘못하면 오히러 다 밀리는데 그런 걱정이 없어요",
    "text159": "일단 화장대에 놓고 쓰기 너무 예뻐요\n화장전에 쓰면 피부가 반짝반짝 은은한 광나서 좋슴당\n\n기본적으로이것저것 베이스 깔면 두꺼워 지는데\n이건 맨처음에 얇게 깔기 좋아용\n\n손등에 먼저 테스트해봤는데 예뻐서\n계속 쓰고있어용 추천💞",
    "text160": "연작만 사용하다가 pdrn 성분보고 구매했는데 귀여운 파우치도 주고 아직 사용전이라 어떨진 모르겠는데 손등 발림성은 좋아요!",
    "text161": "이런 베이스 제품을 처음 써보는데 평소에 vdl 파데를 사용해서 베이스 써보고 파데 발랐는데 진짜 밀착이 엄청 잘 되더라구요 향도 장미향인데 은은해서 괜찮고 무엇보다 쫀쫀하게 잘 발려서 밀착력이 좋은 것 같아요",
    "text162": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n베이스 답게 바르고 나면 살짝 찐득해서\n파데가 쫀쫀하게 잘 붙어요\n슬슬 추워지긴해도 낮엔 꽤 더울때도 있어서\n화장 지속력 높여주니까 잘 쓰고있어요",
    "text163": "판매자에게 제품의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n케이스가 묵직하고 좋습니다.\n향은 정말 생화 장미향이라 정말 좋고, 바르고 베이스 올리면 피부에 찹 붙어요",
    "text164": "악건성은 파운데이션도 못바르는데 얘 바르고 바르면 파운데이션이 내가 어떻게든 붙어있어볼게...하는 기분이에요 제가 눈밑에 애교살 뭐 바르기만 하면 진짜 엄청나게 뜨는데 면봉으로 이거 좀 발라주면 덜해요.. 외출하고 난 후에 피부 건조해서 간지러운 것도 덜하고 각질도 눌러주는 느낌이 있어요 \n건성이면 추천합니다",
    "text165": "\"판매자에게 제품비 일부를 지원받았지만 저의\n솔직한 후기입니다.\"\n\n바를 땐 촉촉한 약간 쫀득찐득한 느낌의 베이스라서 파운뎅이션 전에 바르면 찰떡 피부 표현되요 재구매 의사 잇습니다 ㅎㅎ잘사용하고 잇어요 ㅎㅎ 재구매 의사 잇습니다 ㄹㄹㄹ",
    "text166": "”판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.“\n\n프라이머로 유명한 VDL인데 써보니 베이스도 괜찮네요. 은은하게 장미향이 나고 바르면 촉촉하면서도 흡수가 빨라서 답답하지 않아요. 프렙 베이스가 쫀쫀하게 피부에 밀착돼서 파운데이션이 뜨지 않고 잘 먹는 느낌이 확실히 있더라구요. 과하게 끈적이지 않아서 데일리로 쓰기 부담 없고 건조한 계절에 특히 더 잘 맞을 것 같아요.",
    "text167": "판매자에게 제품비의 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n바르면 피부가 부들부들하고 촉촉해져서 좋아요. 베이스 제품이라 메이크업 전에 바르는데 파데가 밀리지 않고 모공 부각되지 않고 매끄럽게 발리도록 도와주면서 수분감도 채워주고 무엇보다 순한 편이라 피부가 뒤집어지지 않아 좋네요. 마음에 듭니다.",
    "text168": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n\n베이스라 그래서 평소 알던 베이스 느낌이겠거니 했는데 완전 세럼같은 느낌입니다. 요철이 많아서 파운데이션 바르면 뜨는게 눈에 보였는데 이거 바르고 바르니까 촉촉해서 뜨지도 않고 무너지는것도 덜 했습니다. 향도 좋아요",
    "text169": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n메이크업 베이스로 쓸 제품을 찾다가 올영 라이브에서 VDL 로즈 PDRN 프렙 베이스를 구매했어요. 수부지 피부라 T존은 기름지지만 화장이 잘 안먹어서, 베이스는 촉촉하게 깔리는 걸 선호하는 편인데 이 제품이 딱이더라구요.\n\n프라이머임에도 불구하고 피부에 좋은 성분들이 들어있더라구요. PDRN이야 이제 워낙 유명한 성분이고  여기에 나이아신아마이드, 판테놀까지 포함되서 바를 때 수분 세럼처럼 굉장히 촉촉하고, 은은한 광채까지 나요. \n\n피부결도 정돈돼서 이후 쿠션이나 파운데이션을 올려도 들뜸이 덜하고 전체적으로 더 매끈해 보이는 효과가 있어요.\n\n마무리로 유분이 올라오기 쉬운 T존 부위만 파우더로 살짝 눌러주면 원하는 피부 표현이 되서 만족스러워요.\n\n촉촉하면서도 깔끔하게 베이스를 잡고 싶은 분들께 추천할 만한 제품이에요.",
    "text170": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n시중에 나온 베이스프렙 연작, 에스네이처를 갖고 있고 팀건성이라 구매해봤어요. 제형감은 3개 다 다른 느낌인데, 연작이 끈적하고 무거운 느낌이라면 에스네이처랑 vdl 가벼운 느낌이에요. Vdl은 수분앰플같은 가벼운 발림성에 속수분을 유수분 밸런스에 맞게 채워줘서 화장이 잘 먹어요! 일단 향도 장미향이 연하게 나서 좋았고 사계절 내내 부담없이 다른 베이스와 잘 맞을 제형이라 추천해요. 연작이 너무 무겁고 밀린다 생각하셨던 분들이라면 vdl이 정말 잘 맞을 것 같아요!!",
    "text171": "**판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다**\n\n베이스 중에 흘러내릴 정도로 묽은걸 사용한적이 있는데 모공이 너무 넓어보여서 한동안 베이스는 선크림으로만 사용하곤했는데요.\n\n이번에 VDL에서 나온 베이스는 너무 묽지 않고 피부에 정말 부드럽게 발리더라구요. 뭔가 피부에 막을 씌워주는 것 같은 효과같이 모공 커버를 잘 해주고 피부 수분을 지켜주는 것 같아서 저는 너무 만족했어요.\n\n저 왕모공이거든요. \n그래서 오후되면 개기름 번들거리면서 모공 부각되는데 메이크업 베이스를 사용하니까 무너짐이나 모공 부각이 확실히 줄어들었어요.\n\n오늘 50명되는 군중 앞에서 마이크잡고 PT할 일이 있었는데 조명이 쎄서 잡티, 모공, 각질이 잘 보일 것 같아서 걱정했는데 VDL 메이크업 베이스 사용하고나서부터는 파운데이션 지속력이 개선되어서 그런지 사진도 마음에들게 잘 나왔어요ㅎㅎ",
    "text172": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\nvdl파데쓰고 있어서 베이스도 좋을거같아 사용해봣어요ㅎㅎ\n손에 먼저 테스트해봣는데 저자극이고, 발림성도 정말 좋고 촉촉해서 화장도 정말 더 잘먹어요! 스킨케어하고 베이스 바르고 파운데이션 바르니 메이크업 완성이네요!",
    "text173": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다\" \n우선 향기가 정말 좋아여. 장미향이구요.\n한펌핑만해도 되요. 그정도만해서 얼굴에 도포하면 얼굴이 도자기처럼됩니다. 코나 볼부분같이 요철이있거나 모공이 넓은부분도 예쁘게 표현되고 메이크업도 예쁘게 무너지더라고요. 계속쓸예정입니다. 너무맘에들어요^^",
    "text174": "판매자로부터 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\nVDL 로즈 프렙 베이스는 바르자마자 피부에 촉촉하게 스며들고 끈적임 없이 마무리되어서 좋았습니다! 그 위에 쿠션을 올리니까 모공 커버가 잘 되고 지속력도 오래가더라고요. 평소 오후가 되면 베이스가 잘 떠서 수정 화장이 필수였는데 이 제품을 쓰고 나서는 수정 화장할 필요가 거의 없었습니다. 향도 은은한 장미향이라 바를 때마다 기분도 좋아져요.",
    "text175": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다\n\n평소 쿠션으로만 화장을 해서 그런지 조금만 시간이 지나면 지워지는게 스트레스였는데\n중요한 자리에 가면 화장을 자주 수정하기도 힘들어서 요즘 유튜브 메이크업 영상에 자주보이는 프렙 베이스를 구매해봤습니다!\n굉장히 촉촉하고 부드럽게 발리고 끈적이지 않아요\n세럼같은데 베이스 지속력이 길어지는게 넘 신기하네요",
    "text176": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n날씨가 아침 저녁으로 조금 쌀쌀해지고 점심엔 덥고 왔다갔다하다보니 메이크업이 지저분하게 무너지는 경우가 있어서 베이스를 찾아보게됬어요. 이건 톤 보정 기능은 없는 투명한 제형이에요. 촉촉하고 발리고 흡수도 잘 됩니다. 톤 보정이 안되는데 왜 베이스인가 싶으시겠지만 화장품 들뜸이 확실히 덜하고 무엇보다 이거 바르면 화장도 잘 먹고 밀착력도 좋아져서 피부 표현도 이쁘게 됩니다.",
    "text177": "일반 프라이머처럼 뻑뻑하지 않고, 묽은 에센스처럼 부드럽게 발립니다. 피부에 닿는 순간 시원하고 촉촉한 수분감이 느껴져서 스킨케어를 한 겹 더 얹은 느낌이에요. 특히 은은한 핑크빛 베이스라 칙칙한 피부 톤을 자연스럽게 보정해주면서 맑은 생기를 더해주는 점이 정말 마음에 들어요.이 베이스를 바르고 나서 파운데이션을 올리면 피부에 쫀쫀하게 착 달라붙는 느낌이 확실히 다릅니다. 오후가 되어도 들뜨거나 갈라지는 현상이 거의 없었고, 피부 속은 촉촉한데 겉은 매끈하게 유지되어서 수정 화장이 필요 없을 정도였어요.단순한 메이크업 베이스가 아니라, 스킨케어 기능까지 겸하는 하이브리드 제품이라 민감한 피부에도 자극 없이 잘 맞았어요.",
    "text178": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n프렙 베이스 처음 써봤는데 확실히 바르고 화장하니 피부 표현이 예쁘게 되고 지속력도 오래가서 좋았어요.\n모공이나 요철커버도 잘 돼서 화장 전 필수템이에요!!\n은은한 광 표현까지 가능해서 얼굴이 더 화사해보여요",
    "text179": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n양조절 잘 해서 정말 소량만 발라야해요 안 그러면 코 옆 같은 부분이 베이스가 밀려서 다시 발라야했어요 처음엔 반신반의했는데 몇시간 지나도 멀쩡해서 수정화장이 필요없었어요 개인적으로 이 프렙 베이스는 매트보단 촉촉한 쿠션이랑 잘 맞았어요!",
    "text180": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다\"\n\n제품 받자마자 꺼내보니 병이 넘 예쁘네요~향도 강하지않고 은은한 로즈향으로 부담없이 사용 하기 좋아요~펌핑하면 양도 알맞게 나오네요~ 바르자마자 톤이 화사해지면서 흡수도 바로 되고 쿠션을 바로 위에 바르니 안내 되어있는거처럼 화장도 잘 먹네요~피곤할땐 얼굴이 푸석 거리는데 이 제품을 사용하면 푸석거림이 없어 좋아요~~",
    "text181": "*판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기 입니다.\n\n속광 반짝! 피부를 매끈하게 해주는 로즈 pdrn 프렙베이스예요\n제피부는 복합성으로 모공과 요철때문에 화장이 잘 떠서 스트레스였는데 피부를 촉촉하고 매끈하게 만들어주는 베이스라고 해서 구매했어요!\n촉촉하고 확실히 화장이 잘 먹는것 같아요",
    "text182": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다. 타사의 프레 베이스를 썼을땐 쫀쫀 하지만 모공이 막히는 느낌이 있었는데 로즈 프랩베이스는  매우 촉촉하고 바른 후 모공이 막히는 느낌도 없었습니다 베이스가 밀리는 것도 없고 파운데이션이 피부 위에  착착 붙어서 베이지 함께 느껴졌습니다 가루 블러셔를 발라도 베이스 밀리는 거 없이 발색이처럼 나옵니다.",
    "text183": "바르면 막처럼 흡수가 촥돼요\n맨날 스킨케어 마르기 기다리는거 귀찮은데 이거는 한단계 추가되도\n빠르게 딱 흡수되니까 바르기 넘 편하고 그위에 \n화장이 쫀쫀하게 올라가용 이거랑 같이 여기 브랜드 쿠션도 있는데\n그거랑 같이쓰니까 화장하고 퇴근하고 집오니 화장 약간 예쁘게 무너지는 느낌? 암튼 전 만족하고 잘쓰는중~~",
    "text184": "판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n저는 수부지 피부라 정샘물 물크림을 애용했는데, 사용하면서 약간의 답답함과 끈적거림이 느껴졌어요. 그런데 VDL 프렙베이스는 그런 불편함 없이 가볍게 밀착되면서도 촉촉한 물광 피부를 연출할 수 있게 도와주는 제품이더라고요! 피부가 답답하지 않으면서 자연스럽게 빛나는 느낌이라 만족스럽습니다.",
    "text185": "VDL 로즈 PDRN 프렙 베이스 40ml을 사용해보니 확실히 피부에 주는 광채감과 밀착력이 돋보였어요 촉촉하면서도 부담스럽지 않은 제형이라 피부에 발랐을 때 끈적임이 남지 않고 은은한 장밋빛 톤업 효과가 느껴져서 메이크업 전 단계에서 사용하기 딱 좋더라고요 특히 피부결을 매끄럽게 정돈해주는 느낌이 있어서 파운데이션이 훨씬 잘 밀착되고 무너짐도 덜했어요 또 PDRN 성분이 들어있어서 그런지 피부에 건강한 윤기가 돌고 하루 종일 건조하지 않게 유지돼서 만족스러웠습니다 베이스 특유의 답답함이나 들뜸이 전혀 없어서 민감한 피부에도 잘 맞는 것 같아요 용량도 40ml라 아낌없이 사용할 수 있고 디자인도 고급스러워서 두고 쓰는 맛이 있어요 여러 베이스 제품을 써봤는데 VDL 로즈 PDRN 프렙 베이스는 메이크업 지속력과 피부 컨디션을 동시에 챙길 수 있는 점에서 특히 마음에 들었습니다 꾸준히 사용하면 피부가 더 맑아지는 것 같아 만족스럽습니다",
    "text186": "“판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.“\n\n우선 화잘먹이라해서 얼마나 차이가 있겠냐 했는데 정말!! 화장이 착 붙어요...! 진짜 너뮤 신기해요 안발랐을때랑 피부 표현이 너무 달라여.. 특히 환절기에 건조해져서 피부표현 다 뜰 때 바르면 넘 좋겠습니다 가격도 착하고 안 살 이유가 없는 제품 ..🩷",
    "text187": "판매자에게 제품비 일부를 지원 받았지만 저의 솔직한 후기입니다.\n\n이 프랩 베이스 사용해보니 피부 톤을 자연스럽게 밝혀주면서 촉촉함까지 챙겨주는 제품이라는 느낌이 들어요\n로즈빛 컬러 덕분에 얼굴이 화사하게 살아나고 메이크업 전에 바르면 파운데이션이나 쿠션이 더 고르게 밀착되는 느낌!\n\n발림성도 부드럽고, 끈적임 없이 스르르 흡수돼서 아침에 바르고 바로 메이크업 시작해도 부담이 없더라구요\n피부 속당김 없이 촉촉함 유지가 오래돼서 하루 종일 피부가 편안했어요\n\n패키지도 고급지고 사용하기 편리해서 외출 시에 파우치에 넣고 다니기 좋고, 로즈 톤이 얼굴을 자연스럽게 화사하게 만들어 데일리 베이스로 활용하기 딱 좋았어용\n\n확실히 메이크업 하기 전에 발라주면 촉촉하고 피부 톤 보정도 되고 밀착력도 좋아져서 이제 없으면 안될 것 같은...\n\n완전 만족스러워요!",
    "text188": "*판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\n\n모 브랜드의 베이스프랩이 유명해서 써봤는데 이 제품이랑 그냥 똑같아요! 근데 가격은 vdl이 더 착해서 좋아요🩵 화장 전 발라주면 화잘먹 피부가 되고 시간이 지나고 예쁘게 광 돌며 무너지더라고요👍👍",
    "text189": "\"판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\"\n\n쫀쫀한 제형인데 수분 세럼 바른듯한 느낌이예요.\n로즈PDRN이라서 다른 로즈관련 화장품과 같은 로즈향이 나고 은은한 핑크빛 베이스가 올라와요. 처음에 바르자마자 약간의 끈적임이 있었지만 시간 지나고나면 끈적임이 없어지고 밀착력이 생기면서 화장이 잘 먹게 되더라구요.\n바를때랑 안바를때랑 차이가 커서 필수로 바르고 있어요!",
    "text190": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n연작 저렴이 버전 느낌!\n연작보다 아주 조금 더 끈적이는 느낌이에요!\n연작 가격 부담스러워서 고민이신분들\n이거먼저 츄라이하셔도 될듯\n솔직히 말하면 저는 이미 N통 비운 연작 계속 재구매할것 같긴한데 눈 감고 쓰면 큰 차이까진 못느낄것 같긴 해요\n추천!",
    "text191": "⭐️판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다⭐️\n\n지성 피부라 무조건 매트 파운데이션을 선호하는데 환절기가 되니 부분적으로 건조함, 들뜸이 느껴지기 시작하더라구요 요 제품 깔아주고 올리니 확실히 들뜸이 덜 하고 vdl 파운데이션하고도 궁합 조아요!!",
    "text192": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. \n건성피부라 쿠션바르기전에 베이스제품을 꼭 바르고 있어요 ~ 기존에 사용하던제품이 단종이라 새로 구매해보았어요! 바르자마자 은은한 향이 넘 좋고 피부도 광나고 건강해보여요~ 화장도 잘먹고 물광피부 그 잡채입니다.",
    "text193": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n아주 촉촉하게 발립니다! 베이스 프렙이라서 확실히 사용 후에 피부가 더 쫀쫀하게 완성돼요. 이 위에다가 화장하면 화장도 잘먹고 지속력도 좋아집니다!! 화장 잘 뜨지도 않고 좋아요!",
    "text194": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다.\n\n화장하기전에 써봤는데 쓰고 안쓰고 차이가 커요 우선 화장이 잘되어서 좋아요 화잘먹 이 맞아요 촉촉해서 좋고 건조하지않아서 화장이 들뜨거나 하지않아 좋아요  지속력이 오래가서 좋아요",
    "text195": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 주관적인 의견으로 작성하였습니다 \n\n되게 워터리한 베이스이고 진한 장미향이 나서 바를 때 기분이 너무 좋았어요 워터리해서 흐르려나 싶었지만 착 발리고 시간이 지나면 부들부들하게 프라이머처럼 마무리 되어서 신기했습니다 부들부들한 표면을 만들어주어 화장이 잘 먹게 도와주는 것 같은 느낌을 받았고 싳제로도 베이스를 얹으니까 매끄럽게 발려서 시간이 지나도 들뜸이 없었습니다 너무 만족해요 프라이머겸 베이스 찾으시는 분들에게 추천드려요",
    "text196": "[판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다]\n복합성이라 가을겨울만 되면 볼쪽이 각질처럼 떠서 화장하면 할상 신경쓰여서 구매했어요 프라이머를 안쓰는\n편이라 이제품도 트러블때문에 고민했는데 생각보다 괜찮은듯 싶어요! 브이디엘 파데 너무 잘쓰고있기에 믿고 씁니당",
    "text197": "판매자에게 제품비의 일부를 지원받았지만, 저의 솔직한 후기입니다. \n피부가 예민하고 건조한편인데 요거로 수분 먼저 잡고 메이크업할수있어서 좋았어요!\n메이크업 후에 건조하다고 미스트 뿌리면 메이크업 다 무너지고 오히려 미스트 마르면 더 건조한 느낌이었는데 미리 수분 유지할수있고 촉촉하고 화장도 잘먹히고 들뜸이 없어요. 은은허게 광도 나는거 같아요.",
    "text198": "원래 ㅇㅈ 프렙 베이스를 사려고 했는대 학생이라 가격이 부담스러워서 미루고 미루고 있었어요 그런데 이번에 올영세일하니까 뭐살까 하고 둘러보던 도중 브이디엘에서도 나왔는데 가격이 훨씬 착하길래 봤는데 리뷰가 몇 개 없었지만 다 내용이 좋더라구요 그리고 베이스 맛집으로 브이디엘이 또 유명하니까~~ 냅다 잘렀죠\n사용감은 기분나쁜 찐득함이 아니라 쫀쫀해요 그리고 막 짰을때는 나이트루틴할 때 쓰는 세럼처럼 약간 건강하고 기분 좋은 느낌이 들어요 살짝 시원하기도 하구요\n학원 갔다와서 새수도 안하고 걍 기름종이로 기름 걷어낸 후에 얘 바르고 컨실러 발라봤는데 제가 각잡고 스킨케어 해준 후 컨실러 올려도 각질 개뜨는 피부거든요 근데 지금 완전 화장이 잘먹었어요!!!!!!!!! 이렇게 잘먹는거 처음이라 기분이 너무 좋음😍 이 가격에 이퀄리티라니 가격 올라거나 제품성 떨어지게만 하지 말아주세요 재구매 의사 완전 있어요♡♡",
    "text199": "음... 뭔가 애매한 재품이에요. 장점을 찾아볼려고 했으나 실패... 프렙베이스 라는 포지셔닝 자체가 애매하네요. 차라리 크림을 잘바르거나 토너 잘바르는게 더 화잘먹안듯요",
    "text200": "\"판매자에게 제품비 일부를 지원받았지만 저의 솔직한 후기입니다.\"\n적은양으로도 촉촉하고 산뜻하게 잘 발려서 메이크업전에 지속력높이는 베이스로 쓰기 좋은것같습니다 향도 향긋해서 바를때 기분좋게 바를수있어요"
  }
]