[
  {
    "brand_name": "입큰",
    "product_name": "[톤챌린지_최종편]입큰 톤 웨어 틴티드 베이스 40ml",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021099815ko.jpg?l=ko",
    "review_name": "01 아이시 블루",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210998",
    "text1": "피부에 노란끼가 도는 옐로베이스 쿨톤이라 푸른색(세X느파랑)이나 보라색(달X퍼플선크림)으로 톤보정을 해줬는데 제 피부의 보색인 블루 컬러를 받아서 너무 좋아요! 자외선 차단도 돼서 하나로 자차+베이스 다 할수있어서 편해요. 얼굴 전체에 가볍게 발라주고 T존, 나비존에 한번 더 레이어링헤주니 지속력이 오래가고 색도 예뻐요",
    "text2": "다크서클, 색소침착등을 잘 커버해주는 베이스에요. 얇게 잘 펴바르면 밀림없이 자연스러운 톤업이 되어 좋았어요. 이후 쿠션을 발라도 들뜸없이 잘 밀착되고  수분감도 약간있는변이라 건조하지 않아 좋네요. 피부가 노란끼가 있는데 예쁘게 톤업되어 화사하고 산뜻하게 마무리되는 편이에요.",
    "text3": "🍋소프트 레몬🍋 색상을 받았습니다! \n레몬색이 궁금했는데 잘됐다고 생각했어요. \n\n용액에 자잘한 펄이 있는데 밀착력 있게 붙어있어요. 잘 지워지지도 않았구요. 처음에만 백탁이 심한가 했는데 5분도 안되서 피부에 샥 스며서 자연스럽게 연출이 되더라구요.\n각질서치가 되는 편이라 각질 안뜨는 여름에 더 잘 쓸 것 같아요!",
    "text4": "많이 하얘지는 베이스 찾으시는 분들께 추천드려요!!\n아주 미세하게 기름진+보송해지는 베이스 느낌 아시려나 그 느낌 나서 이후에 촉촉한 파데보다는 밀착력좋은 제품이 더 잘맞을 것 같아요!",
    "text5": "아이시 블루 색상을 체험하게 되었는데 블루 색상의 베이스이다보니 노란기를 커버해줬어요.\n\n 메이크업도 밝게 할 수 있었고 피부톤 자체가 밝아지니 옐로우베이스이신 분들께 추천드릴 수 있을 것 같아요.\n\n그리고 선케어도 할 수 있는 베이스라서 선크림을 따로 안발라도 되어서 편했어요.",
    "text6": "메이크업 베이스인데 물처럼 흐르는 제형입니다. 촉촉함과 매트함 그 사이여서 메이크업 베이스로 사용하기도 좋고 선크림 후 덧발라 톤업크림처럼 사용하기도 좋은 거 같아요! \n\n메이크업 베이스로 사용했을 땐 피부톤을 맞춰주는 거 같아서 피부 메이크업에 도움이 많이 되었습니다! 특히 다크서클이 조금 있는 피부라 다크서클 가릴때 좋았어요!\n\n톤업크림처럼 사용도 해봤는데 피부가 딱 한 톤정도 밝아지는 느낌이라 좋았습니다! 너무 하얗게 뜨는 느낌이 아니고 피부랑 비슷하게 톤이 밝혀지는 느낌이라 자주 사용할 거 같아요!\n\n메이크업 베이스 찾고 있는데 지복합성이시면 추천드릴게요! 건성이신 분들은 기초를 탄탄하게 하시는 게 아니라면 건조하다고 느끼실 수 있을 거 같아요! 저는 기초도 탄탄하게 하는 편이라 건조함은 딱히 느끼지 못했습니다!! \n\n물같은 제형이라 바르기도 편해서 손이 자주 가는 제품입니다 !",
    "text7": "선크림 찾다가 선택한 \n입큰 톤 웨어 틴티드 베이스♥\n\n\n***\n톤 자체가 촉촉하고, 생기가\n느껴지는 피부 케어라 확실히 피부톤\n자체가 업되는 것 같아요.\n\n\n***\n살짝 묽은 느낌의 제형이라\n발림성 정말 너무 부드럽고 좋았어요.\n\n그리고 톤 자체가 화사한 톤이라\n톤 보정도 환해서 밝아 보이는 느낌이라 좋아요.\n\n\n***\n딱히 스파츌라를 사용하지 않고\n손으로만 가볍게 두드려서 펴 발라도\n충분하니까 간단하고, 편리해서 좋았어요.\n\n\n피부 컨디션에 상관없이 매일 사용해도\n좋은 자극없는 제품이라 저는 너무 잘 사용하고 있어요♥\n\n\n추천하고 싶은 입큰 톤 웨어 틴티드 베이스~^^",
    "text8": "제가 얼굴에 붉은 빛이 돌아서 항상 그린컬러 헉은 보라컬러의 베이스만 사용했는데 체험단으로 노란색을 받게되었거든요. 노란색은 한 번도 써본 적이 없어서 어떠려나 하고 써봤는데.. \n\n너무 좋습니다 ㅠㅠ 안색표현이 화사하면서도 자연스럽게 돼요..! 앞으로도 밝은노란색 메이크업 베이스 자주 활용하게 될 것 같아요. 얼굴에 저처럼 붉은 빛 도시는 분들 그린컬러만 사용하셨다면 옐로우도 시도해보시는걸 강력 추천드립니다!! 드디어 제가 블러셔를 과감히 바를 수 있게 되었다고 말씀드리면 이해하시려나요 ㅎㅎ \n\n일단 색표현은 그렇고요,\n입큰베이스 다른 부분을 말씀드리면..\n\n제형은 아주 묽게 나오며 얼굴에 픽싱 빠르게 되는 편입니다. 그래서 부위별로 도포하시고 흡수시키는걸 추천드려요. \n\n또 제형이 묽지만 촉촉한 느낌은 아닙니다. 흡수를 빨리 시키고 얼굴에 얇게 도포되는데 역할을 하는거지, 쵸크쵸크랑은 거리가 좀 있어요. \n\n저는 밀리거나 하는 것 없었고요, 이건 사람마다 어떻게 메이크업을 하느냐가 중요하기에 패스하겠습니다. \n\n컬러만으로도 전 사실 너무 만족합니다. 홍조러들 .. 얼굴토마토동지들.. 옐로우.. 써보세요..♥︎",
    "text9": "물처럼 흐르는 제형이라 손가락으로도 얇게 펴발리고\n적은 양으로도 꽤 넓은 면적에 펴바를 수 있어요.\n그리고 픽스가 상당히 빠릅니다!\n그래서 톤업을 원하는 부위에 펴발라준 뒤 빠르게 경계를 없애줘야 해요.\n\n보시다시피 톤업 능력은 엄청남!\n저는 홍조가 있고 입가 등 거뭇한 부위가 좀 있는 편인데\n쿠션 파데로 이걸 가리려면 여러 번 레이어링 해줘야된단 말이져\n그러다가 화장이 뜨기도 하구요 -\n\n근데 입큰 톤업베이스를 먼저 깔아주면 톤을 균일하게 만들 수 있어 파데로는 본연의 커버에만 집중할 수 있고,\n또 볼쪽에 바를 때 은근히 모공 커버가 되는 모습도 확인해서! 파데 전 베이스로 발라주기 되게 괜찮았어요.\n화장의 완성도를 훅 높여줄 수 있음.\n\n대신에 다소 매트하고 얇게 핏되는 제형이라 기초는 좀 탄탄하게 해주는 게 좋다 정도!\n\n베이스명가 입큰답게 품질에 꽤나 만족했던 제품이었어요!",
    "text10": "보통 블루 베이스를 사용해서 옐로우는 처음이에요\n역시 제 취향은 블루입니다 허허\n\n미약하게나마 자외선 차단 기능이 있어 간단한 외출 시 파데프리로 가볍게 사용하기 좋았어요. 무기자차 성분 안 맞는 분들은 구매 전 참고하세요!\n\n풀메일 땐 전체적으로 바르기보다는 부분적으로 톤 조정 필요한 곳에 사용하고 노란색이라 붉은기 보정에 적합해요\n짙은 색소침착은 따로 컨실러 추천드립니다💕",
    "text11": "아이시 블루 파란색으로 왔는데 푸른 빛이 나는 흐르는 타입의 액상이에요. 한번 푸시에 생각보다 양이 많이 나와버렸는데 귀찮아서 그냥 바르다가 블루맨이 되었다가 잘 문지르고 시간지나니 톤업이 너무 잘되어서 허옇게 돼서 결국엔 제대로 쓰기 전에 클렌징 테스트도 같이 하게 됐습니다.  피부가 민감하여 상당히 약한 오일 클렌저를 쓰는데 오일이 닿기가 무섭게 잘 녹아 내렸어요. 폼클렌징은 부분 마무리만 하는 정도가 돼서, 피지나 얼굴 기름에는 잘 녹지 않고 버티는데 클렌징이 깨끗하게 잘되는 점이 좋았습니다. 소량으로도 톤업이 잘 되는 편이라 컨실러 처럼 부분만 사용하거나 전체 베이스로 쓸거면 정말 소량만 사용하는 편이 좋을 것 같습니다. 강하게 탄부분도 톤 맞추기 어렵지 않은 점도 괜찮았고 액상이라 발림도 괜찮았습니다",
    "text12": "뭔가 애매한 제품입니다..!!!\n\n제형은 물이랑 기름이랑 반반 섞어놓은 듯한 제형이였어요. 기름도 아니고 물도 아닌..? 특이한 제형이더라구요.\n\n펴발라지는게 잘 퍼지긴 하더라구요 약간 오일같은 제형이라 그런지.. 근데 이상하게 처음엔 좀 펴발라지다가 점점 뻑뻑해지는데 뭔가 색이 파래서 잘 펴바르지않으면 파란색이 비치거든요. 근데 이걸 좀 많이 문질러야 펴발라지는 느낌입니다. 그래서 애매했어요. 계속 문질러줘야해서.\n\n색 자체는 확실하게 노란톤을 잡아줍니다. 제가 목에 색소침착이 있고 좀 노란색인데 다른 흰색 톤업크림으로는 좀 칙칙하던게 얘는 안그렇더라구요 그래서 색은 정말 잘 잡아주는구나 했습니다.\n\n아쉬웠던게 미묘한 펄이 있는데 그러다보니까 목같은곳에 바르기는 애매했어요. 그리고 발림감과 마무리감 모두 건조한데 미묘한 오일감이 느껴져서 뭐지 싶긴했습니다.\n\n가장 아쉬웠던점이 밀리는건데요, 얼굴에 발랐을때 저렇게 때처럼 밀리더라구요. 제가 건성이라 그런걸수도 있어서 팔목에 발라봤는데 손가락으로 발라도 손가락에 때처럼 밀려서 나오더라구요 제 지문 사이사이에 끼길래 뭐지 싶었어요.\n\n펄만 없었으면 다 사용한 후에 목 톤업용으로 구매했을거 같은데 건조한데 오일감이 있는거랑 펄 있는거 때문에 애매한거같아요..\n\n도움이 되었다면 도움 눌러주세요 감사합니다 :)",
    "text13": "촉촉한 편인긴 한거 같아요. \n아이시 블루로 왔거든요. \n되게 소라색처럼 파~란 컬러가 들어가있어서\n\n제 피부가 17~19호 정도 되는데 \n얼굴이 좀 창백한 느낌이 있는 얼굴이라 그런가\n좀 창백해보여요. \n밀착이 좀 잘 되는 편인거 같아요\n지속력도 괜찮았구요. \n누런 얼굴 환하게 밝혀주기는 \n아이스 블루가 나은것 같아요. \n\n근데 전 얼굴에 푸른끼가 너무 도는것같아서\n잘 손이 안가요. \n\n얼굴에 부분 부분적으로 밝힐때는 좋은거 같아요. \n향도 좋고..\n제품은 좋은거 같습니다. \n할튼 입큰거 좋아요.",
    "text14": "✅톤보정 효과 최강 별 다섯개. 그 어떤 누런기도 다 눌러버리겠다는 블루 코렉터 중에 블루가 제일 쎈 제품. 그만큼 톤업과 톤보정을 얼굴이 창백해질만큼 확실하게 해줍니다\n\n▪️제형\n물기있게 발려서 얼굴에 픽스되는 약간 선에센스같은 제형이에요\n얼룩이 많이 지진 않지만 빠르게 발라줄수록 좋습니다\n이런 베이스류 제품 특유의 때밀림도 적어서 좋았어요\n가볍고 얇습니다\n\n▪️컬러\n블루 코렉팅 기능이 있는 제품 많이 써봤는데 그 중에서도 가장 블루예요. 정말 제가 많이 노란 편인데도 노란기 하나도 없이 보정이 되고 얼굴도 안색이 맑고 청아해보여서 이거 하나만 발라도 쿠션 두들기는 것보다 화사해보이더라구요\n(물론 이건 피부결이나 트러블 등이 없고 피부가 좋을 때 한정)\n\n▪️지속력\n생각보다 컬러 코렉팅 상태가 정말 오래가요\n반나절은 효과를 본 것 같아요\n\n▪️쿠션,파데와의 궁합\n이걸 바르면 이미 얼굴이 화사해보여서 파데나 쿠션 쓰는 양이 엄청 줄어요\n커버 필요한 곳에만 평소보다 반톤 밝은 쿠션으로 살짝만 덧발라주고 남은 양으로 톤만 균일하게 맞춰주면 진짜 지속력도 좋으면서 역대급 화사한 베이스 가능입니다\n\n📍유일한 단점은 컬러 보정력이 너무 세서 안 바른 부분과 차이가 크게 나니 안 발린 곳 없이 정말 꼼꼼하게 발라야하고 목이랑 차이가 많이 날 수도 있다는 점!!",
    "text15": "컬라 코렉터 보라색 초록색 핑크색 파란색은 써봤는데 레몬색은 정말 처음봅니다..람쥐!!! 초록색이 홍조 커버 핑크색이 다크서클 커버 파란색 보라색이 노란기 커버라고 들었는데 컬러 코렉터가 정말 극단적으로 갑자기 빡!! 커버해주는 느낌이 강했는데 이 레몬색은 얼굴의 한부분만 커버한다거나 밝혀준다기 보다는 정말 톤업크림처럼 얼굴톤 자체를 전체적으로 자연스럽게 밝아지는 느낌이에요!! 목에도 발라서 톤 맞춰주기도 너무 좋고 발림성도 정말 밀크 선크림 스러워요! 자연스러운 메이크업 좋아하는 사람들께 추천합니다",
    "text16": "피부화장 두껍게 하지는 않는편인데 그렇다고 또 칙칙한건싫어서 톤보정에 신경쓰는 편이예요\n이거 써보니 일단 피부가 답답하지 않아서 좋았고\n묽은 텍스처에 촉촉하고 부드럽게 발려서 건조한 요즘날씨에도 건조함이 없어 좋아요\n그리고 특히 피부가 화사하게 보여서 좋았습니다!",
    "text17": "노란 피부를 보정해주면서 홍조도 잡아줄 수 있는\n입큰 톤 웨어 틴티드 베이스 아이시블루로 선택해보았어요\n\n얇게 펴 바를 수 있는 물같은 텍스처 제형이 스며들어서\n가볍게 밀착되서 촉촉하고 생기있는 피부가 되요\n\nSPF35 PA+++자외선 차단되 되서\n일상용으로 바르고 다녀도 괜찮을 것 같아요\n\n사용 전 충분히 흔들어서 가볍게 손으로 두드려 바르면 되구요\n스파츌라를 이용해 얇고 고르게 펴 바른 후 퍼프로 두드려 흡수시켜두 되요\n\n동글동글한 베이스 케이스가 너무 귀엽더라구요\n미니어쳐 10ml 증정을 해주시니 여행할때 가지고 다니기도 좋아요",
    "text18": "칙칙하고 노란 피부를 중화시키는 용으로 퍼플 베이스나 핑크 베이스를 많이 쓰는데 \n저는 나비존에 홍조가 심해서 전체적으로 베이스를 깔면 오히려 얼룩덜룩해보였어요ㅠㅠ\n\n전체적으로 노란 피부를 보정해주면서 홍조도 잡아줄 수 있는 베이스 컬러가 있을까 찾아 봤는데 블루 베이스가 괜찮을 것 같더라구요!\n\n컬러 베이스는 모 아니면 도인 게 발라도 티가 안 나거나 반대로 너무 그 컬러가 도드라져서 자연스러운 피부톤을 맞추기 어려운 경우가 있어요\n\n그런데 입큰 베이스는 자칫 창백해 보일 수 있는 푸른 베이스임에도 불구하고, 제형이 워낙 얇게 펴발려서 컬러 레이어에 피부가 비쳐 원래 피부가 맑은 것처럼 보여요\n \n피부에 뭘 겹겹이 바르는 게 답답해서 선크림도 잘 안 바르는데 입큰 베이스 제품은 제형이 가벼워서 이 위에 베이스를 덧발라도 피부가 답답하지 않아서 좋아요\n\n자차 지수도 SPF35 PA+++이라 일상 차단용으로 단독으로 비르고 다녀도 괜찮을 것 같아요\n\n체험단으로 써보게 됐지만 제품력이 너무 마음에 들어서 레몬 컬러 별도로 주문하려구요👍🏻\n지금까지 써본 컬러 베이스 중에 제일 만족스러워요\n\n(사진에는 보정된 색감을 일부러 티나게 하려고 많은 양을 덧발랐는데 실제로는 적은 양으로도 충분히 보정이 됩니다)",
    "text19": "💚입큰 틴티드 베이스 아이시 블루 후기💚\n\n체험단 신청이 블프랑 겹쳐서 서비스 먹통이 되었더라구요.. 결국 가능한거 아무거나 신청하고 얘를 받았습니다..! 제가 건성이라.. 사실 얼굴에 지금 쓰는 제품 외에 뭘 더 발라서 화장하는 건.. 좀 그렇구요 ..\n\n톤업도 되는 것 같아서 목이나 팔같은데 바릅니다.\n레몬 색이 오길 좀 바라긴했는데 막상 아이시 블루도 쿨톤같이 톤 보정 되면서 나쁘지 않더라구요.\n\n다만 건성이 얼굴에 바르기엔 좋지 않아보입니당.\n(단독은 괜춘할듯)\n\n👍도움돼요는 항상 큰 힘이 됩니다👍",
    "text20": "피부에 홍조가 있거나 잘 빨갛게 물들어 고민이신 분들에게 보안이 될 수 있을 거 같아요!!\n제가 손등에 발림정도만 보려고 했는데, 색 보정이 너무 질되고 묽어서 그런지 발림성이 너무 좋더라구요!!\n다만 처음 묽게 발리는 제형에 비해 매트한 느낌이 조금 아쉬웠어요!! \n물에 씻어도 잘 안씻겨서 지속력도 문제 없을 거 같네욥!\n자외선 차단 기능도 있어서 화장 전 기초로 사용하면 좋을 거 같아요!",
    "text21": "동글동글 미니미니한 한손에 딱 들어오는 크기가 우선\n너무너무 귀여웠습니다 🩵\n제가 노란 쿨톤인데 주황빛 블러셔에 빠져버리는 바람에\n불타는 고구마가 되어버렸는데요,\n그것을 방지하고자 체험단 신청을 했는데 딱 원하던 호수가\n와서 바로 사용해보고 남기는 솔직한 리뷰입니다!\n\n우선 제 피부는 극 지성(겨울엔 수부지)\n민감성에 트러블도 있는 최악의 피부 컨디션인데요 ㅠㅠ\n우선 눈에 띄는 피부 컨디션 변화는 없었습니다 🩵\n사실 이것만으로도 정말 큰 수확인게, 톤 체인저는 밀착력이\n좋아서인지 세정을 빡빡해도 다음날 확 뒤집혀버리는 바람에\n진득하게 사용했던 제품이 없거든요 ㅠㅠ\n그나마 vdl 제품을 잘 사용했는데 이번 입큰도 완전 만족입니다 ㅠㅠ\n사실 자연광으로 보면 단독사용은 어려울 듯할만큼 \n파란빛이 돌아서 위에 파데를 올려주어야하지만\n저는 부분적으로만 사용중이기에 두겹으로 올리진 않아요!\n\n\n색, 밀착력(처음엔 발림성이 좋다가 점점 매트해지면서 밀착) , 지속력 등등 다 좋았지만\n한가지 거슬리는건 냄새였어요 ㅠㅠ 역한 선크림냄새 정도까진 아니지만 비슷한 매트하고 텁텁한 화장향료 냄새가나서\n이렇게까지 향기가 날 이유가 뭐가있지…?🥹 싶었답니다!\n향기에 예민하시다면 비추비추…\n저는 컨디션 안좋은 날에는 향에 예민해져서 머리가 살짝 아프더라구요 ㅠㅠ",
    "text22": "지속력 : 좋음\n유지력 : 좋음\n발림성 : 건성인 피부에겐 다소 아쉬움 (부드럽진 않고 그렇다고 뻑뻑하게 발리는건 또 아니예요)\n톤업정도 : 톤업이 확실히 되고, 톤업 베이스 바르고 그 위에 베이스 작업을 하니 확실히 베이스 유지력이 상당히 올라가고 피부도 균일하게 화사해짐\n\n전체적인 평 : 베이스 메이크업 유지력이 확연하게 높아지고, 톤 정리 및 톤업이 상당히 우수함.\n톤업 베이스 여러종류 다양하게 사용해보고 진심인 사람으로써 만족하고 사용 중\n다른타사 제품과 다른 점 : 건조함을 유발하지 않고 기초베이스를 바르고 발라도 밀리거나 뜨는 현상이 없음.\n톤업 확실하게 되고, 그렇다고 하얗게 얼굴만 톤업하는게 아닌, 쿨톤베이스로 얼굴에 쿨하게 올라감. 무엇보다 올렸을때 얼굴에 가볍게 올라가서 위에 덧발라 메이크업을 해도 부담이 없음.",
    "text23": "용기가 너무 귀여워요.\n제형이 묽지만 부드럽게 잘 발려요.\n밀착이 빨리 되서 빨리 발라야 뭉침이 없어요.\n톤업이 자연스러워서 예뻐요.\n건성이신분은 기초 잘하시고 바르셔야 건조하지 않아요.\n메이크업이 밀리지 않고 유지력도 높여줘서 좋아요.",
    "text24": "워터 선크림 같은 얇게 스며드는 제형인데 컬러감이 있어서 얼굴을 밝게 만들어주네요 ㅎㅎㅎ \n화장하기전 베이스로 딱이고 얇게 발려서 메이크업베이스가 밀리는 일도 잘 없습니다\n패키지도 귀엽구 이번에 입큰이 틴티드 베이스 컬러별로 정말 잘 만든거 같네요 ㅎㅎ",
    "text25": "화사한 레몬색 베이스에 은은한 펄이 있는데 막상 바르면 크게 티가 나진 않고 전체적으로 피부를 밝게 톤업시켜주고 커버력을 올려주는거 같아요\n\n다만 건성 피부이신분들께는 좀 건조할 수 있어서 기초를 탄탄히 하고 발라줘야 할것 같아요 건조해지니까 주름 끼임이 보이더라구요 ㅜ 개인적으로 겨울보단 여름에 쓰기 더 괜찮을 거 같아요",
    "text26": "피부표현 엄청난걸요\n손등에 살짝 발라보았는데도 화사하고 알맞게 부드럽게 은은하게 톤업이 되네요\n파운데이션도 끼임 없고 좀 더 밝게 올라가는 것 같아요\n자외선 차단기능도 있어서 좋아요\n용기도 레몬컬러에 예뻐서 눈에 자꾸 들어와요\n소프트레몬을 사용해보았는데\n아이시블루도 궁금하네요",
    "text27": "패키징이 달걀 같아서 귀여워요. 평소 푸른기가 있는 얼굴이라 랜덤 색상 중 노란색을 원했는데 원하는 색이 와서 좋았어요. 기존에 맥 틴티드 코랄 프라이머를 쓰고 있는데 그건 마무리감이 바르자마자 싸악 매트해지면서 흡수된다면 이거는 맥보다는 두께감이 있고 유분기가 돌아 좀 시간이 지나야 싹 흡수가 되는 느낌입니다. 근데 바르고 3-4분정도 지나니 마무리감은 비슷하게 매트해집니다. 맥이 자연스럽게 0.5톤 톤업이 된다면, 요거눈 더 하얗고 화사하게 톤업이 되네요. 두께감도 더 느껴지고 약간의 펄입자도 있어요!\n 베이지같은 어둑한 색일까 걱정했는데 밝은 레몬빛이어서 저처럼 얼굴이 푸른기가 돌거나 홍조기가 있다면 요 레몬색이 더 좋을 것 같아요. 개인적으로 자연스러운 화장을 좋아하기 때문에 톤업프라이머를 자주 쓰지는 않지만 화사해보이고 싶은 날 쓰려구요\n 지속력이 확실히 좋아지고, 대신 피부가 광광해보이지 않고 매트하게 마무리되어 오전 12시쯤 부터 9시까지 지속더ㅐㅆ는데 나쁘지 않게 무너졌고 기름기가 확싷히 덜했어요. 다만 바른 후는 좀 많이 매트함이 느껴져요.",
    "text28": "랜덤 발송이었는데 운좋게 제가 원했던 아이시블루가 왔네요^-^\n그동안 Vd* 세레니티를 써왔는데 입큰 톤 웨어 틴티드 베이스 아이시 블루랑 톤은 같아요.\n쿨톤이신 분들이 쓰시거나 노란피부톤인 분들이 쓰시면 보색이기때문에 톤을 밝고 자연스럽게 커버할 수 있어요.\n수분감이 있는 제형이라 간절기나 겨울철에 촉촉하게 쓰시기 좋구요 물들이 듯 가볍게 피부톤을 환하고 맑게 세팅하는 틴티드 컬러 베이스예요.\n자외선 차단도 spf35라 이거 바르고 선크림 덧발라주면 자외선 차단 끝!\n평소에는 선크림이랑 이 틴티드베이스만 쓰고 약속있거나 특별한 날에는 거기에 파운데이션을 추가로 덧발라주면 커버도 good!\n사용전에 충분히 흔들어서 메이크업 첫 단계에서 펴발라주면 촉촉하고 환한 피부 메이크업이 완성됩니다. 추천해드려요~",
    "text29": "우아 진짜 찐 블루 베이스에요!! 이렇게 파란거 처음 봤어옄ㅋㅋㅋ 근데 그런만큼 정말 제대로 베이스 역할을 하네요!!\n 톤보정 확실합니당! 근데 이게 블루베이스라서 퍼렇게 하얘지는게 아니라 정말 밝혀줍니다🩵🩵\n저는 볼륨감을 주고싶은 부분에만 부분적으로 사용해도 너무 좋을 것 같아용 ㅎㅎ\n\n일단 엄청 촉촉해서 슥슥 발라주고, 근데 일단 완전히 흡수 시켜주는게 중요할 것 같습니당! 흡수 되고 난 후에는 묻어남도 없고 완벽하게 밀착되어서, 너무 좋아요!!\n\n손등 테스트 했을때 좀 지나서 다시 이전피부처럼 돌아가는게 아니라 진짜 계속 하얘서 신기했어요 ㅋㅋㅋ \n다 사용하고 재구매할듯 합니당🩵",
    "text30": "우와.. 일단 예뻐요..\n패키지랑 똑같은 아주 예~쁜 아이시 블루 색이에요\n생각보다 색이 선명해서 놀랐습니다\n물처럼 줄줄 흐러내리는 제형이에요\n그렇기 때문에 발림성이 아주 좋고 금방 흡수된다는 것!\n색 픽싱이 빠르기 때문에 얼른 얼른 문질러서 블렌딩 해주세요\n안그러면 얼룩질 수 있을 것 같아요\n한 번에 많은 양 사용하지 마시고 사용할 부분에만 소량씩 양 조절해서 사용하시는 것 추천드립니다\n화사한 피부 표현을 할 수 있어 좋네요 :)",
    "text31": "톤업은 확실히 되지만 지속력 부분에서는 잘 모르겠습니다! 기초 확실히 하고 올리시는걸 추천드려요!",
    "text32": "이거 바르고 파데 올리면 엄청 하얘져요\n너무 많이 올리면 밀릴 수 있어서 조심해야해요",
    "text33": "톤 업하고 싶은 분들에게 추천하는 제품이에요\n묽은편이라 피부에 잘 흡수도ㅣ는 기분입니다\n피부가 화사해지고 잘 지워지지 않고 딱 밀착되는 편이라 촉촉하게 사용할 슈 있을 것 같아요!",
    "text34": "상당히 핏되는 느낌인데 바르고 나면 몇분 있어도 매트해져서 위에 화장 올리면 백퍼 뜨니까 바로바로 올리는게 좋을듯요 그리고 제 피부에는 막 끼고 뜨고 난리났어요.. 겨울이라서 그런가",
    "text35": "색 보정이 아주 확실하게 됩니다!! 소량만 발라주셔도 될 것 같아요. 손보다는 스패출라로 바르니까 좋더라구요. 다만 안에 펄이 들어있어서 호불호가 갈릴 수 있을 것 같아요 ㅠㅠ",
    "text36": "💛입큰 톤웨어 틴티드 베이스 소프트레몬💛\n저는 소프트레몬을 제공받아서 사용해봤는데 발림성이 무척 좋고 밀리거나 하지 않아서 좋았어요\n홍조가 좀 있는 편이라서 붉은기 커버를 위해 올려보니 톤보정도 되어서 매우 만족했습니다!",
    "text37": "그동안 써봤던 것 중에 가장 좋네요\n피부톤과 상관없이 커버력이랑 발색을 도와주는 제품이라서 정말 마음에 듭니다 \n앞으로 올리브영에서 자주 구매할 것 같아요",
    "text38": "한톤 정리해주는 너무 맘에 드는 베이스에요, 블루컬러가 이렇게 뽀얗게 베이스를 만들어 줄지는 정말 몰랐네요.\n\n저는 겨울쿨톤인데 피부컬러가 밝지 않아서\n이 베이스를 깔고 컨실러 살짝 쿠션 살짝 해주면 아주 좋아요",
    "text39": "촉촉해요!!\n베이스 전에 발라서 사용해도 그다지 밀림없어 \n만족합니다 ㅎㅎ\n톤이 밝아져서 맘에 들어요오 ㅎㅎ!!!!!",
    "text40": "피부에 발림성이 좋고 톤보정에도 도움이되서 만족스러워 레몬도 구매해볼까 싶네요.\n지속력도 좋고 자외서 차단 주름개선 효과도 기대돼요.",
    "text41": "깨끗하고 투명한 피부표현을 하고 싶어서 블루 컬러베이스에 도전해 봤는데 정말 페일하고 청순하게 톤업돼요. 예전에 스킨 틴트 유행하던 제형 생각하면 느낌이 오실 거예요. 미니 사이즈 주시는 것도 너무 귀여워요!",
    "text42": "유튜버가 목에다 바르기 좋은 베이스라고 해서 구매했어요,,, 단독으로 바르거나 섞어서 목에다 바르면 완전 톤업되고 파우더 칠 하면 돼서 좋아여!",
    "text43": "이거 넘 좋네요!!! 베이스로 쫙 바르고 파운데이션 바르니까 지속력도 더 좋고 피뷰도 더 좋아보여요 뽀얗게 보정되더라구용 짱입니다!!꺅",
    "text44": "입큰 톤 웨어 틴티드 베이스를 사용해보니 기대 이상으로 만족스러웠어요. 저는 홍조와 노란 피부 톤을 동시에 보정할 수 있는 아이시블루를 선택했는데, 얇고 물 같은 텍스처가 피부에 가볍게 밀착돼서 부담 없이 사용할 수 있었어요. 발림성이 부드럽고 촉촉해서 피부가 생기 있어 보이는 효과가 특히 마음에 들었어요.\n\nSPF35 PA+++ 자외선 차단 기능도 있어서 데일리로 사용하기 딱 좋더라고요. 사용 방법도 간단해서 흔들어 손으로 바르거나 퍼프로 마무리하면 고르게 흡수돼 메이크업 초보자도 쉽게 사용할 수 있었어요. 케이스 디자인도 귀여운 동글동글한 모양이라 소장 욕구를 자극하고, 미니어처 10ml는 여행용으로 너무 편리했어요. 잘 사용할 것 같아요.",
    "text45": "체험단으로 받아봤어요\n처음에 약간 터져서?와서 아쉬웠지만 체험단으로 받은거니 그냥 썼습니다\n밀착력은 있는데 약간의 유분이 있었어요 건성분들께 추천하고\n입가 칙칙한거나 다크서클 부분에 효과가 조금 있었어요 옐로 베이스라 그런 것 같네요 코렉팅은 보통 정도였습니다",
    "text46": "⭐️체험단 신청으로 작성하는 리뷰입니다⭐️\n\n개인적으로 입큰은 이미 한물 간 브랜드라고 생각했는데 요즘 뷰티 유튜버들이 영상에서 언급을 많이 하더라구요?? 특히 이 베이스를 말이에요 하도 극찬을 하길래 한 번 써보고 싶었는데 체험단 목록에 있길래 신청했어요 컬러는 둘 중에 랜덤 배송인데 제가 노란 피부라 블루가 오길 바랬지만 레몬 컬러가 왔네요…! \n\n우선 발림성이나 사용감은 엄청 좋아요 묽어서 펴바르기도 쉽고 뻑뻑하지 않아서 좋았어요 톤 보정 효과는 음 사실 저처럼 노란 피부보다는 피부가 엄청 얇아서 창백해보이거나 여드름 흉터같이 푸른끼가 있는 분들한테 더 잘 맞을 것 같아요 \n\n자외선 차단도 어느정도 되는 제품이라 쿠션이나 파데 바르기 전에 선크림 생략하고 이 베이스만 써도 될 것 같아요 촉촉해서 양조절만 잘하면 밀리거나 뜨지는 않을 것 같아요\n\n커버력이 있는 건 아니라서 이것만 바르기에는 무리입니다 (잡티 하나 없는 피부라면 모를까….)",
    "text47": "색상은 너무 이쁘나 질감이 제 피부랑 안맞는거같아요\n매트합니다\n각질부각 잘 될거같아요\n기초 탄탄히바르고 발라야 될거같습니당 흑흑\n색상은 화사한 레몬색상이라 피부톤을 이쁘게 밝혀주네요!!\n기초 잘 하고 바르면 잘 쓸거같아요 열심히 싸볼게요!",
    "text48": "본인 17-19호 노란끼 평균 이상\n온도감에 영향 많이 받는 여름라이트\n평소 연하면서도 화장한 티가 나는 걸 선호\n\n처음에는 묽고 촉촉한데 점점 보송해지는 제형이에요!\n그렇다고 너무 매트하지 않고 적당한 유분기가 있는!\n그래서 화장이 막 밀리거나 들뜨는 건 덜해요\n퍼플 말고 블루 베이스도 써보고 싶어서 사본 건데\n진짜 확 맑아지고 노란 것도 어느정도 가려지고\n잡티도 보정이 돼서 거짓말 하나 없이 제 인생템이에요♥︎ 그리고 미세펄이 있어서 피부결이 진짜 좋아보여요 속광도 막 나보임 개쩖\n샵에서 애정하는 이유를 ㄴㅁㄴㅁ 알겠어요\n시간이 많이 지나도 피부가 진짜 맑아보임...\n아무래도 메이크업 베이스라 지속력이 아주 좋아요\n피부도 안 탐 SPF30인가 그래요 ㄹㅈㄷ\n안 사는 사람 이번 생 헛 산 거임\n앙",
    "text49": "완전 자연스럽게 톤보정되서 좋아요!! 피부톤 자체는 어두운 편인데 쿨톤이라 밝은 피부로 보정하고 싶어서 톤업되는 제품들 많이 써보고 있는데 이 제품 완전 부드럽게 톤교정되서 좋아요!! \n처음 피부에 떨어졌을때 완전 하늘색 그 자체라 너무 당황했었는데 펴바르니 들뜸하나 없이 찰싹 붙어서는 뜸도 없어요! \n얼굴은 마법때문에 다 뒤집어져 버리는 바람에 너무 거슬려서 손등에 발색했지만 손등에서도 부드럽게 톤업이 되네요!! 들뜸 없이 착붙되면서도 톤업되는 베이스 찾으신다면 추천드려요!",
    "text50": "오 저이거 바르고 출근했다가\n직장동료한테 오늘 화장잘먹었다는 얘기들었어요ㅋㅋ매끈하게 잘됐다고 하더라고요ㅋㅋ화장품바꾸고 칭찬들은거 첨이라 신기했어요.\n\n너무과하게 톤업되지않고\n붉은기 잡아주고 피부톤균일하게 잡아줘서\n데일리루틴으로 쓰면 좋을것같아용",
    "text51": "1.효과\n균일하지 않은 피부톤이랑 칙칙함이 확 정리되는 느낌쓰~ 피부톤을 밝게 정리하고 그위에 화사한 파운데이션을 깔아주니 다크닝 없이 피부가 오래 화사해여\n\n2.발림성\n촉촉하게 발리고 얇게 밀착되더라구요. 이 위에 파데를 발라도 들뜨거나 밀리지 않아 좋았어요. \n\n3. 성분\n히알루론산 탄산수가 들어있어 피부를 촉촉하게 만들어주니 요즘처럼 건조한 날씨에도 물광st 피부 연출가능 ㅋㅋㅋ",
    "text52": "다들 극찬하는 이유가 있네여 진짜 톤이 확 바뀜 호달달 개만족스러워요",
    "text53": "귀여운 패키지~ 잘 사용하고 있어요~\n노란끼도 잘 커버 해주고 메이크업이 한층 밝어졋어용",
    "text54": "창백해지는 편이에요! 맘ㅎ이바르면 진짜 파래지니까 조절해서 바르면 톤업하기 딱 좋은제품같아요! 휴대용으로 편하고 귀찮은 날엔 요즘 저거 하나만 바르고 외출한답니다",
    "text55": "로션같은 질감이어서 부드럽게 잘 발려요!\n끈적이지않고 뽀송하게 마무리됩니다\n회색낯빛될까봐 걱정했는데 다행히 예쁘게 화사해지네요 만족합니다ㅎㅎ",
    "text56": "패키지가 너무 귀엽고 양 조절 잘 해서 올려주면 자연스럽게 톤업되는 것 같아요! 화장 전 베이스로 써주기 좋고 가볍게 외출할 때는 단독으로만 써도 괜찮아요~",
    "text57": "요거 바르고 쿠션 하니까 지속력이 훨씬 좋아지네요 걔다가 톤 보정도 되고 번들거리지 않아 아주 만족스러워요. 샘플로 미니 제품 주셔서 너무 좋네요",
    "text58": "물처럼 흘러요\n40ml인데 용기가 작아서 들고 다니기 편해요\n파데 바르기 전에 발라서 많이 바르면 밀리더라구요..\n저는 쿨톤인데 노란끼도 살짝 있어서 이거 바르면 파데 색상이 더 예쁘게 보이네여",
    "text59": "모양이 귀엽고 들고다니거나 가방에넣고 다니기 좋아요.\n색상도 이쁘구 발림성도 촉촉하고 좋습니다!! 손에 딱 잡히는 디자인이라 만족해요. 지인에게 추천하고싶을정도",
    "text60": "아니 이거 왜이렇게 귀엽게 생긴건가요... 안그래도 요즘 피부가 칙칙한게 마음에 들지 않았는데 도움이 많이 될 거 같아요ㅋㅋ 파데랑 쿠션 이거저거 같이 써보고 추가 후기를 적어보도록 하겠습니다...!",
    "text61": "너무만족.. 원래 톤업베이스 바르면 무조건 뜨는 사람이었는데 얜 쫌 묽어서 피부에 흡수되는 느낌…\n이위에 촉촉파데 바르면 조합 최고임",
    "text62": "파란색이라 좀 긴장했는데 진짜 신기할정도로 뽀얀 피부톤으로 거듭나게 해줘요! 한번에 너무 많은 양을 바르기보단 나눠서 바르는거 추천합니당ㅎㅎ",
    "text63": "얼굴이 노란편이라서 보색인 베이스를 찾고있었어요 ㅎㅎ 용기가 일단 정말 깜찍하네요 작은 용량도 하나 더주셔서 곧 여행가는데 가지고 가기좋을거같아요 바르면 묽은제형이라 바로 스며들고 피부가 환해보여서 만족스러워요",
    "text64": "생각보다 소량으로 발색력이 강해서 살짝 놀랐어요! 엄청 묽은 제형이긴하지만 픽싱력도 강하고 가을에 사용하기 딱 좋을 것 같아요! 지금 사용히기 딱입니다!",
    "text65": "입큰의 톤웨어 틴티드 베이스는 물처럼 가벼운 제형이 특징이에요! 처음 짜봤을 때 '어, 이거 너무 묽은 거 아닌가?' 싶을 정도로 흘러내리는데, 이게 오히려 피부에 가볍게 밀착되면서 자연스럽게 톤업이 되더라고요.\n아이스블루 색상은 피부에 바르면 투명하고 맑은 느낌을 줘서, 칙칙한 피부톤을 환하게 만들어주는 데 정말 효과적이었습니다!",
    "text66": "건성이라서 프라이머 잘 안썼는데 \n이 제품은 촉촉하고 톤업효과도 좋아서 \n매일 쓰고 있어요 ㅎㅅㅎ 만족합니다",
    "text67": "부드럽게 발리고 굉장히 촉촉합니다 완전 만족해요 자외선 차단 기능도 있고 피부톤을 환하고 가볍게 세팅할 수 있어서 좋습니다 추천합니다",
    "text68": "오 이거 완전 잇아이템이에요. 겨울에 홍조도 많이 생기고 붉은 브분이 도드라져서 피부톤이 균일해보이지 않아 스트레스였거든요. 파란색이라 붉은기를 잡아주니까 피부톤이 균일해보이고 톤업 기능도 있어서 피부가 한결 깨끗해보여요! 밀착력이 워낙 좋아서 바로 펴발라줘야 하는데 건조한 피부는 크림 살짝 섞어써도 좋을 듯 해요.\n지속력도 좋은 게 밤에 봐도 피부톤이 깨끗해보여서 너무너무 만족스러워요.",
    "text69": "우선 제품의 그립감과 디자인이 맘에 들었습니다\n휴대하기도 좋을것같아요\n\n톤 보정용이라 컬러감있는제품이고 \n케이스와 똑같은 색이에요 ㅎㅎ\n \n굉장히 묽은제형이라 사용전에 흔들어서 써야하고 \n픽싱이 빠르기때문에 바로 펴발라주셔야해요\n\n확신의 쿨톤을 만들어주는 제품 추천드립니다",
    "text70": "촉촉하니 발림성도 좋아서 \n메이크업이더 착 달라붙는거 같아서\n너무너무 맘에 들어요!\n메이크업베이스 잘 안썻는데 꾸준히 써야겠어요",
    "text71": "너무 이쁘구 촉촉해요 얼굴에 기초후에 잘 바르고 댕길것 같아용",
    "text72": "얇게 조절해서 바르는 게 어렵긴 하지만 ! 바르다보면 나아질 것 같아요 ㅎㅎ 그치만 얘도 매트해서 기초를 잘 해줘야 할 것 같습니당 노란 피부가 스트레스 였는데 톤 보정이 되는 느낌이예요!",
    "text73": "향도 너무 좋구 은은하게 톤을 밝혀줘서 단독으로 사용해도 저는 너무 좋네요 ㅎㅎ\n데일리 메이크업할때 자주 사용해질거 같아요",
    "text74": "우선 같이 온 미니 사이즈 너무 귀엽고, 메이크업 베이스로도 좋은데 주름 끼임 없이 자연스럽게 엄청 얇게 발려서 쌩얼템으로도 좋아요. 쿨톤은 무조건 블루 추천해요!! 마지막 사진 손등이 아주 자연스럽게 환해졌어요!!",
    "text75": "엄청 오일리하고 주르륵 흐르는 제형이여서 그닥 발림성이 좋다고 느껴지진 않음 ㅜ (지성분들 안 좋아하실 거 같음)\n파데와 쿠션과의 궁합이 그리 좋은 것 같진 않어유~ 그래서 아쉬워유\n픽싱이 빨리되고 진짜 좋은건 노란기를 확💥 잡아줘서 13호 삽가능( ͡° ͜ʖ ͡°)✧\n\n하지만 .. 저는 이거보단 차라리 굉장히 밝은 호수의 컨실러나 꾸셀 파데같은 거랑 베이스 믹스해서 쓸 거 같아요",
    "text76": "제 피부가 까만편이라 이것저것 톤업되는건 다 써봤는데 파앙은 처음 써요. 보라색 쓰고 있는데 그건 톤을 환하게 해주고요. 이건 처음 발랐을때 으악~ 했어요 너무 다른거 같아서 근데 따르게 샥샥 하니까 완전 창백해 지는게 쿨톤으로 톤을 바꿔 버리네요 ㅎㅎㅎ\n목이랑 너무 차이나서 목까지 바르던가 사용하던 베이스에 섞으면 더 톤업이 자연스러워서 좋아요 물같아서 여기저기 섞어서 써보고 있어요 ㅎㅎ",
    "text77": "쿨톤으로 만들어 주는 거도 신기하고 사용하고나면\n파데도 되게 잘 먹혀요\n완전 리퀴드 제형이고 펴 바른 뒤 퍼프로 발라주면\n아주 예쁘게 얼굴 베이스가 완성됩니당\n\n촉촉해서 끼임도 없고 건조한 지금 시기에 쓰기 딱 좋아요\n\n미니어처는 가방에 넣고 다니고 큰 건 아침에 사용하니\n매번 같은 톤 유지하기도 좋네요 :)\n\n노란끼가 많이 돌던 파데나 비비랑 섞어줘도\n좋았어요 (특히 입생 커버파데랑 섞으니 완전 찰떡으로 저한테 잘 맞음!! 노래서 커버는 좋은데 못 쓰고 있었거든요..!)",
    "text78": "배송도 빠르고 배송 상탸도 아주 좋아요.\n발림도 지속력도 아쥬 맘에 둘어요. 피부가 화사하게 표현돼서 요즘 맨날 쓰고 있습니다.",
    "text79": "밀리지않고 촉촉하게 잘 빌려요\n피부가 칙칙한편이라 블루했는데 화사하게 콘업되는 느낌이에요\n자극없이 순한편이고 향도 거의 못느끼겠어서 좋아요",
    "text80": "미니어쳐가 너무너무너무 귀엽고 휴대용으로 좋아요 ㅠㅠ 베이스로 잘 사용할 수 있는 제품 같습니다. 발색도 잘되고 지속력도 나쁘지않아요",
    "text81": "묽은타입이라서 바르기 쉬운것 같아용 ㅋㅋ 그리고 랜이 엄청 좋아여 엄마한테 나던 그런향기? 색이 케이스랑 똑같아서 신기했는데 웜톤도 쿨톤으로 만들어주는 매직이에염 ㅋㅋ",
    "text82": "이거 완전 요물템..\n정x물 쿠션 바르기 전에 발랐는데 다크닝이 전혀 없네요!!!!\n톤업 적당히 되고 너무 마음에 들어요\n미니어쳐 증정 개꿀",
    "text83": "저같이 누리끼리한 피부에 톤업 확실히 해주는 베이스예요 초록이만 써보고 파란색은 처음인데 이거 하나만 발라도 톤업되어 환해보입니다 자차기능있어서 썬크림 안발라도 될듯요",
    "text84": "피부타입:건성 홍조 좁쌀 모공러\n퍼컬: 1순위 여쿨뮤트 2순위 봄웜라이트\n\n1.추천하나?O\n2.이유는?가성비가좋다고생각이들었다\n이 시기에 바닐라코것도같이샀는데요거의 2였는데\n효과비슷한데 이게더싸네요\n3.촉촉해요\n4.그리고 병색땜에 쿨톤분들이오해하기쉬울거같은데\n노란색이오히려쿨톤분들께맞을거예요\n이게짜면 노란색이라서웜톤거같지만 전혀아니랍니다",
    "text85": "엄청 묽은데 문지르면 빠르게 픽스돼서 완전 건성한텐 조금 뻑뻑할 순 있는데 그래도 펴바르긴 쉬워요\n밝은 레몬 컬러인데 투x 제품보단 덜 밝은 편이라 자연스러운 느낌이에요 단독으로 발라도!!\n픽싱이 빨리 되고 지속력도 좋은 편이라 베이스로 쓰기도 좋아요",
    "text86": "얼굴을 화사하게 해주고 얼룩덜룩한 잡티를 은은하게 잘 가려주는 것은 마음에 들지만!  생각보다는 매트한 편입니다! 이 부분은 비슷한 컬러 계열의 컨실 팔레트를 쓰면서 예상은 했었긴 합니다. 그래도 액체타입으로 조금 더 정교하고 은은하게 톤보정이 되는게 마음에 듭니다. 밀림은 살짝 있네요. 물지르거나 붓질을 길게 하기보다는 짧게 톡톡 해주요!",
    "text87": "제형이 묽어서 스르르 물드는 것처럼 톤업크림이 발려요!\n노란색이어서 얼굴이 노랗게 변하는 거 아냐?? 했는데 보색대비로 붉은기가 넘 잘 커버돼서 만족스러워용!\n톤업 크림 바르고 쿠션 바르면 다크닝이 없다고 들었는데 효과 톡톡히 보고 있어요!\n다만 픽싱이 빠른 편이라 전체 도포 후 바르는 방식이 아닌 부위별로 도포 후 바로 바르는 방식으로 사용해야 해요!\n 그리고 묽지만 촉촉한 편은 아니다 보니 크림 바른 직후에 바로사용하는 걸 권장합니다\n크림 바르고서 시간 조금만 지나고 발라도 뻑뻑하게 발리더라구용\n밀리거나 뜨는 건 전혀 없었어요!!!",
    "text88": "여쿨이라 파랑색을 받고싶었는데\n받아보니 노랑색..이럴수가 ㅜㅜ\n반신반의하면서 써봤는데\n자연스러운 느낌이예요\n근데 써보니 건성이신분들은 좀 건조한 느낌이\n드실거같아요\n아무래도  건성이신분들은\n여름에쓰거나 기초잘 다지고\n써야할거같네요",
    "text89": "여러분, 이 제품 진짜 강추예요! 자연스러운 톤업을 원하시는 분들, 특히 여름에 가볍게 쓰고 싶으신 분들에게 딱이에요. 게다가 선크림 효과까지 있어서 일석이조예요\n한 마디로 요약하자면, 입큰 톤 웨어 틴티드 베이스는 '톤 챌린지의 최종편'이에요. 여러분의 메이크업을 한 단계 업그레이드 시켜줄 거예요. 꼭 한번 써보세요!",
    "text90": "생각보다 가벼운 제형의 톤업 베이스라 잘 펴발리지만 픽싱이 빨라서 빠르게 펴발라야 깔끔하게 발리는 것 같아요! 피부톤 상관 없이 톤업이 필요한 사람들이 시용하기 좋은 제품이고 바르고 난 후 시간이 지나고나서 얼굴빛이 어두워지지 않아서 마음에 들어요:)",
    "text91": "The formulation is watery, so it applies well, but it has good adhesion, so you have to apply it quickly. It is good for those who want a subtle tone-up and has good retention.",
    "text92": "생각보다 매트해서 기초를 탄탄하게하든지 아니면 여름철에만 사용해야할 것 같아요!\n저는 노란색을 받았는데, 푸른기 잘 잡아주고 약간 자연스럽게 톤업되는 느낌이예요!\n바를때 묽어서 촉촉할줄 알았는데 약간 매트하게 마무리됐고 시간이 지나면서 속건조가 있어서 아쉬웠어요ㅠㅠ\n각질 케어 안하면 부각 있습니다!",
    "text93": "레몬 컬러부터 먼저 구입하고 마음에 들어서 블루 컬러도 구입했어요 ㅋㅋ 블루 베이스로 유명한 다른 브랜드꺼도 사용해봤는데 피부가 예민해서 트러블나서 쳐박아뒀는데 이건 자극되는거도 없고 뻑뻑하지 않고 잘 발려져서 좋아요. 레몬 컬러보다 훨씬 더 톤업 잘 되고 웜톤인데 가끔 쿨톤 메이크업 할때 활용해도 좋을거같아요",
    "text94": "화장하기전에 베이스류를 꼼꼼히 바르는편이어서 구매하게되었어요.\n부드럽고 얇게 발려서 위에 화장을해도 피부화장이 잘먹어서좋더라구요.\n케이스도 너무이쁘고 미니잇어서 여행다닐때너무 좋아요!",
    "text95": "본인 17-19호➿️\n온도감에 영향 많이 받는 여름라이트\n평소 연하면서도 화장한 티가 나는 화장을 선호!\n\n처음에는 촉촉하고 다 바르면 세미매트 느낌으로 보송보송해져요! 피부 예쁘게 톤 보정 되고 톤업도 자연스럽게 돼서 매일매일 잘 쓰고 있는 아이템이에요 ㅎㅎ\n피부 노란끼 많이 도시는 쿨톤 분이시면 거의 필수템 수준!!",
    "text96": "좋아하는 뷰티 유튜버 분이 쓰시길래 사봤어요! 발림성도 좋고, 촉촉해서 사길 잘한 거 같아요❣️ 패키지도 귀엽고, 달걀 형태라서 화장대 위에 올려두면 엄청 눈에 띄어요🥰 가격도 부담스럽지않아서 더욱 좋은 점수를 주고싶네요💕 저처럼 피부를 화사하게 표현하고싶으신 분들에게 추천드리고 싶어요! 저는 쿠션 올리기 전에 써봤는데 엄청 좋았어요!",
    "text97": "건조한 요즘은 톤업 제품을 바르고 메이크업하면 뜨는 경우가 많아서 톤업 단계 자체를 생략하곤 하다가 이 제품을 알게되었어요 ㅎㅎ 수부지인 제 피부에 건조하지 않게 마무리되는 게 좋더라구요 촉촉하면서도 자연스럽게 톤업이 되서 만족스러웠고 들뜸도 없다는 게 제일 좋네요 향도 은은하니 좋고 지속력도 괜찮네요",
    "text98": "여름철에 피부가 많이타서 베이스를 한번 사용해보고 싶어서 구매해봤어요:) 입큰 베이스가 라떼템으로 유명하다고 들었는데 드라마틱하게 톤보정 효과가 있진 않은데 촉촉하고 파데가 잘 먹긴 하는 거 같아요! 조금더 사용해보고 한달리뷰 쓸게요.☺️☺️ 일단은 좋아요☺️✋🏻",
    "text99": "새로나왓길래 삿는데 톤보정도잘되고 건조하지않아서 좋아요",
    "text100": "톤보정 확실히되고 많이 화사해지네요 ㅎㅎ 양조절하면좋을듯",
    "text101": "이거 진짜 좋아요!! 피부가 좀 탔는지 원래 쓰던 쿠션이 너무 밝기 느껴져서 사봤어요! 어제 처음 써봤는데 톤업 효과가 너무 좋아서 밝게 느껴지던 쿠션이 오히려 어둡게 느껴졌어요!! 그리고 시간 지나서 피부화장이 날아가니까 다크닝은 무슨 점점 더 하얘지는 현상이… 다음번에는 양조절을 더 신경써봐야겠어요😀 진짜 대대대만족했습니다",
    "text102": "피부에 얇게 발리면서 톤이 확실히 밝아지는 베이스예요. 바르고 나면 약간의 윤기와 보송함이 동시에 느껴지는데, 이런 제형은 촉촉한 파운데이션보다는 밀착력 있는 제품과 함께 사용할 때 더 깔끔한 마무리가 되더라고요. 피부가 뽀얘 보이면서도 과하게 번들거리지 않아 데일리로 쓰기에도 부담 없을 것 같아요.",
    "text103": "그 동안 여러 브랜드에서 라벤더 베이스만 몇통을 써봤는지 모르겠는데 노란 피부에는 블루가 찐이였네요 . . 💙\n\n허얗게만 보정 해주는 톤업크림이랑 다른게 손등에서도 흐를 정도로 묽은 제형이라 피부에 얇게 정말 스.미.듯 밀착돼서 피부 톤 자체가 맑아보입니다 ✨\n\n마무리감도 보송하게 픽싱돼서 묻어남도 없고 다음 단계 파운데이션으로 마무리해줘도 시간 지나고 다크닝이나 유분 올라오는게 확실히 줄어든게 느껴져요, 단 픽싱이 빠른 편이라 빠르게 펴 발라주는게 중요한것 같아요 !!!!\n\n베이스는 정착템 없이 이것저것 많이 사보는 편인데 처음으로 리뷰 쓸 정도로 만족스러운 제품 찾아 만족스럽습니당 🥹",
    "text104": "겨울철에 촉촉하고 선크림만 사용한뒤 파데하면 무너지는 피부에 톤업 잘 되고 정말 너무 좋아요🙊 각질 부각도 없고 무엇보다 파운데이션이 착붙어서 사용감이 가장 마음에 듭니다! 여름보다 겨울에 더 추천하고, 양 조절은 필수예요",
    "text105": "자연스럽고 화사하게 톤업되고 모공커버도 은근히 깔끔하게 잘되서 파데프리하고 싶은 날은 단독으로도 이용하고 있어요!\n그리고 제일 중요한 지속력! 피부에 스며들 듯이 발려서 다크닝 웬만해서는 안 와요\n리뷰 작성을 원래 잘하지 않는 편인데 이 제품은 너무 만족스러워서 리뷰 작성해 봅니다ㅏ👍",
    "text106": "요제품은 첨 써보는데 톤업되고 오래 유지되어 맘에 드네요 \n액상형이라 흔들어서 바르면 되는데요 \n발림성도 좋은것 같아요 \n다만 이것만 바르면 조금 건조한 느낌이 들어서 저는 촉촉한 쿠션이나 파운데이션을 마지막 단계로 발라줍니다 \n지속력 좋고 피부도 한층 더 밝아진 느낌이라 아주 잘 애용하고 있어요",
    "text107": "피부화장이 조금이라도 도톰하면 피부가 정말안좋아보여서 베이스류로만 마무리를 자주하는편이라 여러종류를 많이 사용해봤는데\n이제품 진짜 톤업도 잘되고 지속력도 좋습니다\n\n묽은 액상제형으로 펴바르기쉽고 향도 독하지않아서 거부감도 없습니다\n그리고 일단 푸른색이다보니 정말 피부톤이 쿨해집니다\n근데 양조절이 중요해요 잘못바르면 토시오될거같아요\n모공커버도 잘되고 밀착력있게 마무리되다보니 지속력도 꽤 오래가더라구요\n\n베이스하나로 피부화장 마무리하는거 좋아하시는분들은 만족하면서 사용할거같습니다",
    "text108": "베이스 너무 귀여워요\n케이스디자인이 사랑스럽고 블루컬러가 산뜻하네요\n제형이 묽고 촉촉해서 잘 스며들고 금방 톤이 정리되면서 노란기 잘 잡아줍니다\n타제품 베이스보다 가볍게 펴 발라지는데 손에 일부러 반만 발라서 비교컷 올렸는데 확실히 환해요\n너무 만족합니다",
    "text109": "원래 웜톤이지만 블루 컬러가 요새 너무 핫해서 두 컬러 다 궁금해서 샀어요!! 우선 첫 느낌은 생각보다는 엄청 흐르는 제형이었어요~ \n\n제가 톤업 베이스만 바르면 얼굴이 다 뜨는 사람이라서 매번 톤업 베이스 쓸때 이 부분을 엄청 자세히 보는 사람인데 이 제품은 안그래요!!\n\n그리고 저만의 팁이라면 스패츌라로 얇게 딱! 볼부분 소량 바르면 좋더라구요ㅋㅋㅋㅋ 첨에는 막 엄청 발랐는데 그럼 너무 밝아져서 그것보다는 얇게 양 조절해서 발라야 진가를 알 수 있습니다🤭🤭 사용할때 잘못 사용해서 제품 별로라는 생각들면 안되니까 :) 꿀팁 공유드려요!!\n그리고 손등에 테스트하면 끼임이 심한것처럼 보이지만 얼굴에 사용하면 그렇지 않다는 점★\n\n\n세잔느꺼랑 비교하면 세잔느 블루컬러는 톤보정보다는 뽀송함에 집중된거같고 입큰은 톤보정을 메인으로 가져간거같아요! 그리고 이런거 보통 매트한데 얘는 매트하지않게 딱 적당해서 좋았습니다🥰🥰",
    "text110": "선물받아서 한번 써봤는데\n제 피부에 너무 잘 맞아서 이번에 할인할때 샀어요~\n입큰 너무 열일하는거 아닌가요? ㅎㅎㅎ\n이거 진짜 진짜 강추에요!\n케이스도 달걀모양이라 너무 귀엽고 ㅋㅋ\n한 손에 착 들어오는게 너무 좋아요 ㅎㅎ\n다쓰면 또 사러 올께요!!!",
    "text111": "피부톤이 노란끼가 심해서 구매해본 블루색 메베!!\n얇게 피부표현이 되어 좋습니다.\n확실한 노란기 커버로 피부가 화사해 지는것 같아요\n많이 바르면 떡질 수 있으니 메베는 얇게 펴바르는게 중요하더라고요\n선크림기능이 같이 들어있어 이것저것 바를필요없이 하나만 발라도 되서 더더욱 편해요",
    "text112": "톤보정이 가장 두드러지는 장점이예요.\n\n여름 쿨톤이지만 노란기가 돌아서 아이시블루로 구매했어요.\n\n자외선차단도 되니까 베이스 하나만 가볍게 바르면 꾸안꾸 메이크업 연출 가능하구요.\n\n위에 파데까지 바르면 피부가 샵에 다녀온 듯 화사하게 연출되네요.\n\n계절 안타고 사용하기 좋고 지속성도 좋아요.",
    "text113": "피부톤이 노란끼가 심해서 구매해본 블루색 메베!!\n얇게 피부표현이 되어 좋습니다.\n확실한 노란기 커버로 피부가 화사해 지는것 같아요\n많이 바르면 떡질 수 있으니 메베는 얇게 펴바르는게 중요하더라고요\n선크림기능이 같이 들어있어 이것저것 바를필요없이 하나만 발라도 되서 더더욱 편해요",
    "text114": "본품 통이 동글동글해서 귀여워요 먼저 살짝 짜서 손등에 발랐는데 생각보다 많이 주르륵 흐르는 제형이더라구요 조금씩만 짜서 발라야할거같아요 제형이 부드러우니까 뜨는건 전혀없고  발림성이 좋네요 가볍게 톤업되는 느낌이 좋았습니다 네추럴하게 밝아져서 만족스러워요 데일리로 딱입니다",
    "text115": "너무 밝지는 않을까 걱정했는데 쓸데없는 걱정이었네요ㅎ\n양을 적당히 조절하면 톤 보정만 딱 되는게 너무 좋아요!\n데일리로 썬크림 대신 쓰는 중입니다.\n무엇보다 진짜 저녁까지 유지되는 지속력이 최고에요!!\n건조하지도 않고.. 제형 자체가 묽어서 전체적으로 펴 바르기도 편해요!!",
    "text116": "최근에 톤 보정, 톤 코렉팅 이런 제품이 많았는데 종종 눈에보이던 블루 코렉팅 중에서도 가장 극적효과라고해서 구매했어요 ......🧡\n일단 제형이 엄청 얇고 흐르는 제형인데 발림성이 좋아서 쉽게 쉽게 슥슥 손으로 바르기도 좋았어요,,,🩵\n얇게 흡수되는데 이게 혹시나 빨리 밀착되서 다음 베이스할때 방해될려나 했는데 절대 절대 아니에여 !!!!!\n\n블루컬러 나온것들 몇개 사봤는데 거의 다 그냥 하얗게 마무리되더라구용..근데 입큰건 진짜 환한 스카이 블루?빛?? 그래서  진짜 제대로 보정이 되더라구요... 그렇다고 막 리얼 파랭이 만들어주는건 아니고..  노란기를 싹 걷어내줘용…내 원래피부가 17호인거처럼 만들어주는 마법,,\n\n글고 제일 대박인건 다크닝이 진짜 진짜 안와여 ㅜㅜ ㅜ ㅜ 미쳤어용..그냥 이건 솔직히 지속력만 보고사도 본전뽑아요\n\n용기도 너무 귀엽고 이뻤는데 제품 자체도 너무 좋아서 완전 만족입니다,,🤭",
    "text117": "얇고 맑게 밀착되서 좋아요~ 라벤더 색상만 사용하다가 이런 블루 색상으로 보정하니 또 느낌이 새롭네효! 다크닝을 좀 걱정했는데 짱짱하게 잘 버텨서 만족해요! 그리고 집에 누런 파데가 있어서 못쓰고 있었는데 혹시나 해서 섞어서 올리니까 괜찮더라구요ㅋㅋㅋ",
    "text118": "노란끼 잡아주믄데 엄청 좋아요 촉촉라고 매끄럽게 발ㄹ려요",
    "text119": "파란색케이스가 귀엽네요~\n발라봣는데 화사하네요~\n단독으로 발라두되고 베이스로 하면 더 괜찮을거같아요~\n노란색케이스두 잇던데 담엔 노란색으로두 구매해야겟어요",
    "text120": "입큰 톤 웨어 틴티드 베이스 바르고나서 화장하니 화장도 잘먹고 톤이 밝아지는 느낌이라서 요즘 화장전에 무조건 발라주고있어요\n촉촉함도 있어서 건조하기 쉬운 요즘은 꼭 발라주고 있답니다\n케이스도 너무 이뻐요~^^",
    "text121": "케이스 귀엽고 다 좋은데 처음 사용했응때 양을 너무 많이 발랐더니 화장이 다 떠서 양조절만 잘해서 바르면 좋을 거 같아요",
    "text122": "복합성 / 17~19호 / 민감성\n\n■톤업효과 \n화장에서 톤업을 중요하게 생각하는 사람인데 이 제품은 톤업이 너무너무 잘 되어서 좋아용 ~ 🩷 한 톤 정도 톤업되고 피부에 노란끼가 많이 도는 편인데 이 제품을 바르면 얼굴이 완전 쿨톤빛으로 바뀌어서 너무 만족해요!! 제가 지금까지 써 본 톤업 제품 중에서 얘가 제일 톤업이 잘 되는 거 같아요\n\n■가격\n가격도 별루 안 비싸서 괜찮아요 👍🏻👍🏻\n\n■용기\n계란 모양이어서 너무 귀여워요!!\n\n■피부자극\n주의성분이 3개나 있지만!!! 제 피부에는 이거를 써서 딱히 자극이 되거나 트러블이 올라오지 않아서 좋았어요!!\n\n■향\n항에 민감한 편인데 이 제품은 살짝 꽃향이? 나는데 막 엄청 신경쓰이는 편은 아니어서 좋았습니다 👍🏻\n\n■밀림\n톤업 제품은 잘못하면 때 처럼 밀리거나 뭉칠 수가 있는데 이 제품은 그런 게 하나도 없어서 좋았어요\n\n■제형\n물처럼 가볍고 촉촉하게 잘 발려서 좋아요\n\n아쉬웠던 점 진짜 없습니다!! 이렇게 장점만 있는 톤업 제품은 거의 처음 보는 거 같아요 🫰🏻 계속 재구매 할 거 같습니다.",
    "text123": "쿨톤병 호소인인 저에겐 구원템입니다. 톤 체인지를 확실하게 해줘서 색조가 더 예쁘고 깔끔하게 표현됩니다. 얇고 밀착력 있게 발리는 편이라 파란색 특유에 색감이 얼굴에 비치지 않아서 편하게 사용하기 좋습니다. 바르고 나면 보송하게 마무리되고 약간에 펄감이 있어서 구매 고민하실 때 이 점 유의하시면 좋을 것 같습니다.",
    "text124": "빠르게 픽싱되는 제품이라 얼굴에 다 얹어놓지 않고 한 부위할 때마다 올리고 있습니다. 문지르듯이 바르면 밀리는 경향이 있어서 톡톡 두드려서 흡수시켜줘야 해요! 베이스 메이크업 전 톤보정은 확실하게 효과가 좋은데, 마무리감이 매트해서 건성이신 분들은 건조하다 느끼실 수도 있을 것 같네요",
    "text125": "빠르게 픽싱되는 제품이라 얼굴에 다 얹어놓지 않고 한 부위할 때마다 올리고 있습니다. 문지르듯이 바르면 밀리는 경향이 있어서 톡톡 두드려서 흡수시켜줘야 해요! 베이스 메이크업 전 톤보정은 확실하게 효과가 좋은데, 마무리감이 매트해서 건성이신 분들은 건조하다 느끼실 수도 있을 것 같네요",
    "text126": "한달 사용후기 입니다—\n커버력 : 모공근처까지 메꿔 줄 정도로 커버력은 좋은편.\n발색력 : 바르고 나서 하얘져요!!! 뽀샤시 완성-!!\n피부력 : 바르기 시작한 몇일 부터 조금씩 작은 트러블이              생겼어요 ㅠ ㅠ \n밀착력 : 너무 딱붙 찰붙어요 ㅎㅎ 밀착력 좋습니다. \n지속력 : 지속력도 오래가요. 한번 외출하고 늦게 돌아와도 유지되는 뽀사시-!\n매트력 : 처음에는 못느꼈는데 바르고나면 수분감은 거의 없고 매트한 느낌이 큽니다-! \n+ 수분크림 or 기초 정리 잘해주세요~\n총평—— 무난하게 쓰긴 좋다~ㅎㅎㄹ",
    "text127": "메이크업 베이스는 처음 사봤는데요. 부드럽게 발리고 액체는 크리미 해요.! 많이 묽은 편이라 사용하실 때 흔들고 나서 소량만 짜서 사용하는 걸 추천합니다.! \n너무 많이 바르면 오히려 얼굴이 너무 하얘보여서 떠 보일 것 같아요.\n블루 베이스로 칙칙한 부분은 개선해주고 화이트닝 한 것 처럼 보여요! \n그리고 베이스라 그런지 약간의 모공을 메꿔주는 것 같습니다. 메이크업 후 지속력도 길어서 외출 하시는 동안 큰 무너짐은 없을 것 같아요!",
    "text128": "피부 밝히기에 아주 적절한 제품 같아요.\n백설공주 그자체 >.<\n모공이 잘 메꿔지고 도자기 같은 피부 가능합니다!!\n단! 빠르게 픽싱되니까 후다닥 흡수 시켜 줘야 됩니다.\n근데 그만큼 가볍고 얇게 발려서 답답함이 없어요.\n유튜버들이 왜 좋다고 하는지 알겠어요. \n개취로 아주 마음에 드는 부분입니다.\n패키지는 어찌나 귀여운지 손에 쏙 들어와서 꼭 핸드크림 같아요. \n입큰 일 잘하네요!!",
    "text129": "입큰 소프트 레몬 컬러 먼저 구입하고 너무 좋아서 아이시 블루도 구입했습니다ㅎ 저도 쓰기 좋고 중3아들이 요즘 톤업 제품을 너무 쓰고 싶어 해서 추천해줬더니 만족감 최고입니다ㅎ\n살짝 쿨톤 느낌도 있지만 웜톤인 제가 써도 자연스럽고 트러블, 여드름자국이 걱정인 저희 아들은 자연스럽게 커버가 되니 피부 자신감이 넘치네요ㅎ 이 제품 앞으로 꾸준히 사용할것 같습니다~ 좋은 제품 많이 만들어 주세요♡",
    "text130": "진짜 지속력 끝판왕이에요 기초 잘 하면 안 건조하구요 \n회사 갔다왔는데 베이스 그대로 있어요.. 되게 이쁘게 뽀얗게 하얘지구요 대용량 나오면 무조건 구매하겠습니다 ㅠㅠ \n많이 많이 팔아주세요 제발 \n사진은 원래 화장 안 지우고 대충 쿠션 덧바른 후 찍었습니당\n막 수정해도 예쁘게 발려요",
    "text131": "베이스 이런애들 몇개 써봤는데 얘가 젤 마음에 들어요\n안뭉치고 건조하지 않으면서 확실하게 노란끼를 잡아줘요\n용기도 귀여워용",
    "text132": "노란 피부라 라벤더나 하늘색 베이스를 꼭 사용하는 편인데 이거 아주 마음에 들어요! 이전에 vdl꺼 사용했는데 이것보다 촉촉하고 안뭉치고 발림성 좋고 오래가요!",
    "text133": "이거쓰고 얼굴하얘졋다고 많이 들은템 이거 없으면 진짜 안대요 베이스 지속력 다크닝고민을 한번에 없애주는 없으면 안되는 템.. 사랑. 대신 기초케어 잘 안해주면 뜰수도 있으니 기초 잘해주기",
    "text134": "잘 사용중이에요!!! 즉각적으로 톤 보정 효과가 바로 보여 믿습니다❤️",
    "text135": "귀여운 케이스에 담겨있네요. 잘 사용하겠습니다 . 사계절에 사용하면 좋겠네요.",
    "text136": "얼굴에 너무 노란톤이 많이 돌아서 베이스메이크업으로\n사용하려고 구매했어요! 바를땐 촉촉한데 올리면 바로 픽싱되는 느낌 :) 환해보여서 잘 사용중이에용",
    "text137": "소량으로도 확실히 효과 있고 일단 촉촉해서 아주 잘 펴발라져요 그리고 블루색 베이스라 그런지 피부도 환해 보이고 베이스도 촉촉하게 쫀득 하니 잘 먹게해줘서 환해보여요",
    "text138": "와 진짜 강추합니다 이거쓰고 팩트 따로 안써도 될만큼\n톤업 장난 아니구요… 진짜 답답하지않게 얇게 발리면서 \n밀착되서 완전 좋아요!!!@@",
    "text139": "우선 동글동글한게 너무 귀여워요~ 손에 쏙 들어오는 그립감도 좋습니다. 자연스럽게 커버되고 지속력도 좋아요. 이렇게 얇게 발리는데 자외선 차단도 되고 너무 만족스럽네요~",
    "text140": "블루 베이스가 유행이라 써보고싶어서 구매했어요🥹\n톤업은 물론이고 컬러코렉팅까지 된다니 만능 베이스네여\n게다가 썬기능까지 있으니 선크림 대신 발라요\n안바른쪽이랑 바른쪽 비교해보니 확연히 차이가 나네요!!",
    "text141": "기존에 입큰제품 사용했었는데 신제품 할인하는거보고 두가지 모두 구매했습니다.\n일단 용기가 귀엽고 한손에들어와서 맘에들고 제품 발라보니 답답함없이 밀착되고 피부가 환하게 유지되서 좋았어요~~",
    "text142": "엄청 묽은 제형에 제품이에요 ! * 사용전에 가볍게 흔들어 사용해줍니다. 소량만 사용해도 확실히 톤업되고, 다크닝까지\n방지해줘요 !! 선기능까지 있어서 따로 선크림 발라주지 않아도 돼서 넘 만족스러웠어요. 그런데 좀 펄감이 많이 들어가있어서 햇빛쐬면 펄감이 좀 보이는 것 빼곤 좋아서 사용중이에요 ㅠㅜ  이때까지 사용해 본 톤업제품 중에서는 이 제품이 최고..bb",
    "text143": "진짜 톤업에 진심이고 다크닝땜에 많이 고생했던(?) 사람이라 많은 톤업제품 써보고 테스트해봤는데 이거 진짜\n좋아요 21-22호 피부인데 항상 화사하게 피부화장하는\n편이라 톤업제품 필수인데 이거 몇일 째 테스트중인데\n다크닝 10시간 지났는데도 살짝 있기는하지만 거의 \n티안나는 정도고 노란피부에서 진짜 백설공주로 만들어주는\n색감이라 너무 만족하면서 쓰고있어요 그리고 제형이\n촉촉한 편에 속해서 바르고 위에 쿠션/파데 올려도 뭉침없이\n고르게 발려서 좋아요.. 노란피부톤,다크닝이 고민이신 분들은 아이스블루 색상 추천드리고 /다크서클 칙칙한 피부톤이\n고민이시라면 노란색 추천드립니다.. 무엇보다 썬기능까지\n있어서 선크림까지 굳이 바를 필요 없어서 넘넘 만족해용 !!\n다쓰면 재구매하러 올게요 !!",
    "text144": "제 인생은 이 제품을 만나기 전과 후로 나뉩니다 이걸 바르고 파데를 바른 날은 아침부터 밤까지 화장이 잘 붙어있습니다 다크닝? 그게 뭐지요? 톤을 균일하게 만들어주면서 자외선 차단 기능까지 있다니 이 제품이 단종되는 건 상상하고 싶지 않으니 제발 많이 구매해주세요",
    "text145": "피부는 밝은 21호 정도인데 노랗고 홍조가 신경쓰이는 타입인데 그린베이스 보다는 블루베이스를 선호해서 \n여름에는 ㅅ ㅔ레ㄴ ㅣ티를 구매해서 잘 썼어요 \n그런데 환절기가 되자마자 너무 건조해서 얼굴 찢길 것 같아서 찾다가 그나마 좀 촉촉하다는 입큰으로 구매했어요\n결과적으론 만족만족 발림성도 부드럽게 잘 밀착되고\n이후 파데도 안 떠요!\n자외선차단력도 ㄱㅊ은 편이예요 \nㅅ ㅔㄹㄴ티가 더 전체적으로 균일하게 톤업되는 느낌입니다 ~ 그치만 발림성 좋고 좀 더 촉촉함을 찾으신다면 이 제품 추천",
    "text146": "화장이 좀 밀리긴 하지만 확실히 바르고 쿠션을 바르면 지속력도 좋고 화사해서 좋아요!",
    "text147": "파데프리 할 때 잘 사용 중이고 블루 색상이 홍조도 잘 잡아주고 톤업도 잘 시켜 줘서 일석이조 임",
    "text148": "사실 기대가 컸는데 잘 안쓰게 돼요...\n톤업 선크림 말고 톤업제품이 처음이라 그런지ㅠㅠ",
    "text149": "날씨가 더워지면서 화장이 잘 무너지는 것 같아서 사봤어요~ 잘 못 바르면 화장이 좀 밀리긴하지만 꽤 마음에 들어요!",
    "text150": "약간 바르고나면 피부에 쫀쫀하게 베이스가 붙는 느낌입니다!",
    "text151": "무너짐 없이 피부에 밀착돼서 오래도록 매끈한 피부 유지 가능!",
    "text152": "가볍게 밀착되면서 자연스럽게 톤 보정되지만, 커버력은 아쉬움.",
    "text153": "펄이있어요\n근데 그냥 크게는 신경안쓰이는데\n제형이 물인데 너무 픽싱이 빨라요\n바르기 어렵고 매트해요\n손이 잘 안가요.,",
    "text154": "피부가 깨끗하게 밝아보여요 쿨톤 메이크업 하고 싶은 웜톤 분들에게도 추천",
    "text155": "피부가 건조하기두 하고 그래서 화장도 안먹고 그랬는데\n베이스 잘 바르고 하니까 화장도 잘먹고 해서 너무너무 좋아요 ❤️",
    "text156": "건성 기준 건조하긴 하지만 이거 바르면 확실히 하루종일 뽀얗게 유지됩니다!  처음엔 되게 파래서 놀랬는데, 피부가 어두운 극 웜톤인 제가 사용해도 어색하게 푸르러지는게 아니라 정말 예쁘게 하얘져요",
    "text157": "조금 뻑뻑하긴한데 톤 보정 잡기엔 좋아서 종종 쓰고 있어요! 아니면 약간 애매한 컬러의 파운데이션이랑 섞어서 좀 밝혀 쓰기에도 좋아요 ㅎㅅㅎ",
    "text158": "양 조젛읗 안하면 넘 하얘져서 이상하지만 조절잘하면 화장두 잘먹구조오ㅓ요 근데 선물 정도는 괜찮은데 돈주고 사기는 아까언 느낌",
    "text159": "보통 이런 베이스 잘못쓰면 너무 건조하고 얼룩덜룩하게 되는 경우가 있는데 이건 그렇지 않아요. 어떤 도구를 써도 얇고 촉촉하게 잘 발립니다. 피부 톤 보정도 됩니다. 베이스 사용 후 파데 사용하면 피부표현 넘 예쁘게 되요.",
    "text160": "블루 컬러 후기입니다!\n먼저 바른 후 피부가 건조할 수 있기에\n기초 탄탄하게 or 부위별로 수분베이스와 나눠 사용하시길 추천드립니다! 저는 T존은 입큰 블루베이스로 이외는 수분 베이스로 시작하니 수부지가 쓰기 좋습니다 :)",
    "text161": "굿 굿 무난한  틴티드 베이스 입니다\n착착 붙고 색 보정이 되어요 👍🏻👍🏻\n입큰 좋은 브랜드같아여 추천합니다 😍",
    "text162": "와 이거 진짜 꿀템이에요 톤업도 잘되고 피부에\n잘먹고 잘스미고 잘 안지워져요. 대박 너무 좋으네요 색도 진해서 얇게 잘 발리고 스머징도 잘도요. 엄청 파란색인데 예쁜파란색이라 톤보정 대박이에여",
    "text163": "생각보다 끼임현상이보였어요!!그래도 기초를 탄탄하게하고 발라주니깐 다크닝은 확실하게 방지되서 너무잘쓰고있슴돵",
    "text164": "겨울에 파데대신 바르기 너무 좋아요\n크지않아 갖고다니기도 괜찮아서 데일리로 쓰고 있어요!\n들뜸 없긴한데 전 극건성이라 그냥피부최대한 촉촉히 해서 쓰고있어요.ㅎㅎ",
    "text165": "올리브영 체험단으로 처음 써보는데 선크림 바른 후에 간단하게 바르고 나가기 좋아요\n그렇게 건조하지도 않아서 만족합니다!!",
    "text166": "블루 왔으면 좋겠다고 생각했었는데 블루 옴!! 수앤유님 영상에서 봐서 좋을것같다 생각했는데 영상대로 헤라 블랙쿠션이랑 써주니까 너무 좋음 그리고 파데프리로 써도 좋아욤",
    "text167": "큐션만 바로 바르다가 톤베이스를 중요하게 바르기 시작해서 여러가지 써보고 싶어서 신청해보게 되었어요. 좋은것 같아요",
    "text168": "얇게 발라도 피부 톤 보정은 좋은데 무기자차때문인지 피부 컨디션 별로이면 여기저기 다 끼네요 약간 실망이에요",
    "text169": "노란색이라서 조금 걱정했는데 엄한 색이 아니라 진짜 톤업시켜주는 색깔이에요! 파운데이션 사용 전 사용해도 괜찮고 단독 사용해도 괜찮을것같아요~\n패키지도 너무 귀엽고 향도 너무 좋습니다!",
    "text170": "선케어 바르고 나서 발라주니 좋아요 ~ \n경계도 별로 없고 쿠션 발라주니 쫀쫀하게 잘 먹고 좋네요 ~ 운동갈때 단독으로 바르기도 좋을듯용",
    "text171": "사이즈가 작긴 하지만 그래도 자연스럽게 톤업해주는게 너무 좋았어요 그리고 색상도 과하지 않았구요. 발림성도 좋고 화사하게 만들어줘서 좋아요",
    "text172": "좋은 제품을 좋은 가격과 구성에 잘산것 같아요 만족합니다 ^^",
    "text173": "지성에게 제일 추천드려요 하지만 건성이나 평소에 많이 당기시는 분에겐 비추 무기자차 성분이 들어가 있는지라 마무리가 매트해요 ”와 당긴다 당겨“ 이런 매트는 아닌데 건성분들은 시간 지나면 건조함을 느낄 것 같아요",
    "text174": "칙칙한 피부톤을 보정하고 톤을 균일하게 만들어줘서 좋아요!",
    "text175": "이거 바르면 바로 강력하게 쿨톤으로 망들어줘요 ㅎㅎ 추천해용",
    "text176": "이거 넘 좋아요 확실히 톤업에 도움돼요 여쿨한테 추천합니다 ㅎ",
    "text177": "선크림 잘사용하고 있어요 추천추천 슥슥 바르기 좋습니다 ㅎㅎ",
    "text178": "이거 바르고 화장하면 엄청 오래가요!\n처음엔 용량에 비해 좀 비싼가 싶었는데 묽게 흐르는 제형이르 많이씩 바를 필요없고 소량만 발라줘도 균일하게 톤업시키기 좋습니다! 재구매의사 있어요💙💙",
    "text179": "묽은 제형이라 바를때도 답답함없었고 얼굴이 환하게 밝혀줘서 확실히 사용 전후가 다르고 매우 만족합니다",
    "text180": "톤업효과가 진짜 확실해요 그냥 바르면 양조절이 힘들어서 유기자차 선크림이랑 조금 섞어서 바르고 있어요 이렇게만 발라도 피부가 훨씬 투명하고 좋아보아더라구용",
    "text181": "좋아요 노란색 샀다가 파란색까지 샀어요 지속력 좋고 피부표현 예뻐용",
    "text182": "컬러코렉터 유명한거 써봤었는데..\n얼룩덜룩 하느니만 못하고 때처럼 밀렸어서 한동안 안썼어요 ... ㅜㅜ 입큰꺼는 발림성도 좋고 노랑이에게 톤보정 잘되네용!!",
    "text183": "옐로우 베이스 사고나서 재구매인데 얼굴에 펄감이 살짝씩 보이는ㄱㅔ 예뻐요",
    "text184": "저는 나가기만해도 다크닝이 오는 사람이라 그동안 컬러코렉팅 베이스는 일본제품도 사보고 할 정도로 대부분 유명한건 거의 다 써봤는데 이 가격에 이 용량, 지속력, 효과 좋은거 본 적 없어요 이거 두통째 쓰고있는데 정말 피부를 예쁘게 보정시켜줘서 어떤 색조를 올려도 다 이뻐요 !!! 하지만 한번에 너무 많이 바르면 뜨는 단점이 있지만 피부 기초 해주고 얇게 2번 정도 레이어링 해서 바르면 괜찮아요 꼭 한번 써보시길 추천드립니다",
    "text185": "톤업용으로 샀는데 처음에는 촉촉하게 발리고 톤업 너무 잘되고 괜찮았어요..분명 미세한 펄 있다는 거 알고 샀는데 ㅋㅋㅋ 몇 시간 지나니까 누가 얼굴에 반짝이 뿌린 거 같이..얼굴 전체가 반짝반짝 빛나더라고요..? 밝은 곳에서 거울 보고 깜짝 놀랐어요 ㅋㅋ 위에 쿠션 사용하면 또 모르겠지만..일단 단독으로는 못 쓸 것 같아요. 혹시 얼굴 반짝거리는 게 좋으신 분들이면 괜찮을 수도,,일단 전 화장대 구석에 처박아뒀어요..ㅎㅎ 언젠가 쿠션 바르기 전에 한번 써볼려고요..ㅋㅋ",
    "text186": "얼굴이 너무 누래서 메이크업하기전에 적당히 톤업될 수 있는걸 찾아봤는데 입큰 베이스가 눈에 들어왔어요. 자외선 차단 기능도 있고 피부에 얇게 발라주면 어느정도 톤을 잡아줘서 요즘 잘 쓰고 있네요. 용기도 너무 귀엽고 동그래서 휴대하기도 좋아요. ㅎㅎ",
    "text187": "제가 쿨톤인데 여드름기 때문에 피부가 얼룩덜룩해서\n이 카테고리의 화장품 많이 사 봤는데 솔직히 이렇다할 효과는 못 봤거든요\n그런데 상세페이지에서 알려 준 것 처럼 소량을 펴 바른뒤에 빠르게 흡수시켜줬더니\n일단 피부가 정돈되면서 톤업이 되는게 확 느껴졌어요.\n위에 파운데이션 발라주고 난 뒤에도 밀리거나 뜨는 현상없이 착 밀착되어서\n이렇게 화장하고 나갔더니 피부 왜 이렇게 좋아졌냐고, 화장 진짜 잘 되었다는 소리를 들었습니다!\n용기도 귀엽고 가벼워서 여행 갈 때도 부담이 없을 것 같아요.\n앞으로도 잘 쓰겠습니다!",
    "text188": "이거 진짜 좋아요\n평소에 다크닝이 많이 와서 점심에 피부 화장 다시 해야했는데 이거 쓰고 다크닝이 안왔어요\n아침 8시부터 저녁 7시까지 유지됐어요🙊\n많은 베이스들이 있는데 이게 가장 톤체인지가 확실하더라고요..\n이거 처음쓴날 담임쌤이 피부가 되게 뽀얗다 라고 하실만큼 효과는 진짜 좋은거 같아요\n근데 발림성이 좀 뻑뻑해요\n짜자마자 바로 발라야해요\n그래도 만족해요!\n재구매 할려구요",
    "text189": "밀착이 잘 되고 픽싱이 빨라서 바로 흡수시켜줘야해요\n노란 피부를 환하게 밝혀준다는데 약간의 칙칙함이 생기는 거 같아요 그거빼곤 좋습니다",
    "text190": "좋음 브이디엘거 쓰다가 여드름나서 옮겼는데 상당하더라 기초 잘흡수시키고 발라야됨 밀림",
    "text191": "정말 만족스럽게 잘 사용하고 있습니다. 앞으로도 꾸준히 애용하려구요!",
    "text192": "막상 써보니까 펄감 잘 안보여요. 자연광에서나 조금 보일듯?? 만족해요",
    "text193": "너무..너무 건조해요ㅠㅠ\n얼굴에 바르면 다 뜹니다ㅠㅠ\n스킬이 필요할거같아요",
    "text194": "제형은 크림보단 로션같은 느낌이라 펴바르는데 약간 어렵고 얼룩져보이긴 해요. 근데 색상은 진짜 이쁘게 나온거 같다거 생각들고 위에 다른 베이스 올려도 잘 올라가져서 좋어요",
    "text195": "조금만 발라도 하얘져서 양조절이 중요해요 그리고 저만 그런지 모르겠지만 코 모공에 너무 끼고 코 주변으로 하얗게 뜨네요ㅠ",
    "text196": "손등발색은 맘에 들어요 매번 흔들어 써야하는게 좀 귀찮지만..근데 얇게 물처럼 스며드는 제형이다보니 주름끼임은 있는거 같아요",
    "text197": "스패츌러 필수입니다 마몽드 로즈리퀴드 마스크 쓰고 이거 써주면 진짜 맑아보이면서도 굳.. 살짝 매트하게 마무리되니까 참고하세용 두껍게 바르면 절대안됨",
    "text198": "너무 써보고 싶은 제품이였어서 더 만족 스럽고 기대보다 더 좋은 것 같아요 지속력도 좋고 촉촉하고 너무 좋아서 재구매 의향 왕왕 있답니다.ㅎㅎㅎ",
    "text199": "발색과 톤업은 이거만한게 없는거 같아요 지속력도 제일 좋고 하지만 건조한 겨울에 이걸 바르고 파데나 쿠션 바르니 뜨는건 어쩔수 없는거 같아요 ㅠ 여름엔 아주 유용하게 잘쓸거 같아요",
    "text200": "미니 사이즈 같이 줘서 아주 유용하고 바로 얼굴 보정 되어서 베이스로도 좋고 파데프리할때도 좋아요!"
  },
  {
    "brand_name": "입큰",
    "product_name": "[톤챌린지_최종편]입큰 톤 웨어 틴티드 베이스 40ml",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021099815ko.jpg?l=ko",
    "review_name": "02 소프트 레몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210998",
    "text1": "지속력이 정말좋은 메베!!!\n향기도 신뜻한 레몬한 은은하게 굿!!!\n1. 발림성 : ●● 좋아요\n2. 향:  레몬향\n3. 제형:  크림형식텍스쳐\n4. 가격: 가성비갑 \n5. 용량: 미니어쳐도 함께있는제품이라 여행용으로도 굿\n6. 거품: x\n7. 지속력: 하루종일 뭉치지않고 까맣게되는현상도 없음\n8. 용기: 디자인이쁨\n9. 성분: 첫사용시 살짝가려움이 있었으나 지속사용하니 괜찮아짐\n10. Total: 좋아요",
    "text2": "붉은기는 없는 피부라 좀 자연스러운 베이스 바르고 싶어서 2호 소프트레몬 구매했어요. 발색이 자연스러운 점이 맘에 들고, 확실히 촉촉하고 사르르 흡수되는 느낌이 가볍습니다. 메이크업베이스로 너무 좋아요. 역시 입큰!이라는 생각이 드네요.",
    "text3": "요새 화장을 잘 안하다가 \n최근에 화장할 일이 너무 많아져서 이것저것 주문 하면서 \n오랜만에 메이크업 페이스 제품을 사봤어요 \n\n 증정을 해 주셔서 구매한 옐로우제품과 함게 블루증정까지!  2가지 색상까지 체험해 볼 수 있어서 너무 좋습니다\n\n아직 얼굴에 사용해 보지 못해서 손등발색 첨부합니다\n(밤에 조명 하나만 켜 두고 찍은거라서 굉장히 어둡게 나왔는데... 그래도 색보정 되는 건 보이실 거예요ㅋㅋ)\n\n피부 화장이 굉장히 잘 뜨는 이상항 피부아  이런 베이스 제품은 잘 사용 하지 못했는데 , 사용감 되게 괜찮아 보여요. 피부에 밀착 되면서 발리는 게 촉촉하고 얇게 잘 발려요",
    "text4": "화사하고 투명하게 밝아지는 느낌이라 너무 좋은 것 같아요:)\n21~22호 피부톤인데 딱 자연스럽게 사용할 수 있는 컬러입니다!:)\n톤 보정이 가장 잘 되는 제품입니다-!",
    "text5": "피부 톤 뽀얗게 연출하고싶을 때 사용하면 딱 좋을 것 같아서 주문해봤는데 진짜 만족스러워요! 사진에 발색 표현이 잘 안돼서 아쉽지만, 피부는 정말 상아빛으로 깔끔하게  잘 표현돼요",
    "text6": "제품 받고 우선 케이스 넘이쁘고 귀여워서 좋아요\n발색도 잘되면서 발림성도 너무 좋고 커버력까지 ..\n너무 맘에드는 제품을 만났네요.\n제 피부색과도 자연스럽게 밀착되어 지속력도 좋아요.",
    "text7": "여름엔  귀찮고 더워서 그냥 선크림으로 베이스를 하고 다녔는데 날씨가 추워지니 좀 더 제대로 베이스를 하고싶어서 구매했어요 제가 홍조정도로 말하기도 좀 그럴만큼 얼굴 전체적으로 붉은기가 심한데 베이스로 저정도 커버가 되어서 너무너무너무 만족스러워요! 셀카모드라 별 차이 없어보이는데 실제로는 더 커버가 잘되고 살짝 톤업이 되어서 약속 없을땐 이것만 바르고 위에 블러셔만 살짝 하고 나가도 충분했어요!",
    "text8": "피부톤이 웜톤이라, 옐로우로 구매했어용 ☺️\n확실히 다크닝이 줄어들었고 피부톤이 반톤~한톤 업 됬네요\n피부톤업 자연스럽게 하고싶으신 웜톤분들은 옐로우로 달려가세용~~\n* 참고로 사용 전 흔들고 사용하니 약간 물처럼 묽은 제질이고 퍼프로 바르면\n훨씬 더 잘먹히고 자연스럽네요👍🏻",
    "text9": "건성피부인데 촉촉하고 자연스럽게 밀착잘되고 \n추운 계절인 지금 쓰기 너무 좋네요 \n윔톤 23호인 제피부에 생기가돌게 해주네요 \n자연스럽게 톤업되서 너무좋아요",
    "text10": "다크서클도 심하고, 홍조도 있고, 여드름 흉터가 있어서 옐로우 베이스와 하늘색 베이스를 둘 다 사용하면 좋을 것 같았는데 증정으로 받아서 너무 좋은 것 같아요! 다크서클에 사용하기 전에 손등에 푸른색 혈관이 있는 쪽에 먼저 사용해봤는데, 확실히 보색이라 그런지 커버가 잘 되는 모습이었어요! 그리고 미세하게 펄이 들어가있어서 얼굴에 하이라이터 작용까지 되는 것 같아 좋았습니다!",
    "text11": "자주 보는 유튜버가 추천하는거 보고 구매했어요. 연한 레몬 컬러인데 부담스럽지 않은 컬러이고 전체적으로 자연스럽게 보정되는데 붉은기까지 어느정도 커버되서 좋았어요. 무기자차인데도 화장하고 나서 건조하지 않고 지속력도 오래 가서 마음에 듭니당. 발림성 좋고 적은 양으로도 사용 가능해서 살짝만 발라서 펴줘도 톤업돼요!!",
    "text12": "잡티커버를 위해 레몬을 선택했는데 혹시나 누래지는건 아닌가 걱정했지만 그렇지 않네요 ^^ \n베이스제품이지만 커버도 어느정도 되고 부드럽게 잘 발려요 \n촉촉함이 아쉬워서 수분크림을 섞어서 사용하면 더 좋을것같습니다 ~",
    "text13": "소프트레몬 색상 사용해봤는데 발림성도 좋고 \n피부톤도  자연스럽게 밝혀줘서 너무 좋았어요!! \n끈적이지 않아서 메이크업 베이스로 딱 좋았고 피부톤을 정리해주는 느낌이 넘 좋았어요!",
    "text14": "입큰베이스제품 너무맘에들어요\n기능도 확실하구요 저는 하루도빠짐없이 매일사용중인데 사용할때마다 매번 만족스러워서 놀라게되네요\n이제는 이거없이는안될만큼 저의핫템이랍니다",
    "text15": "노란색이랑 파란색 고민했는데 본품에 작은 용기로 다른색상도 함께들어있어서 비교하기에 좋았어요 노란색은 파란색보다 살짝 더 밝고 뽀용 한느낌이들어요 (손등발색에서 왼쪽이 노란색 , 오른쪽이 파란색) 파란색은 제 피부에서 좀 탁하게 커버되는느낌인데 둘다 노란 피부를 잘 잡아주고 톤업효과가 커서 파데프리로 써도될듯해요\n전 노란색 산거에 만족! \n그리고 손보다는 퍼프로 톡톡 바르는걸 추천",
    "text16": "칙칙한 피부 톤을 화사하게 밝혀주면서도\n자연스러운 피부 표현이 가능해서 데일리로 사용하기 딱이에요.\n\n제형은 부드럽고 가벼워서 피부에 얇게 밀착되고,\n뭉침 없이 고르게 펴 발려서 손쉽게 사용할 수 있었어요.\n톤 보정 효과가 뛰어나면서도 무겁지 않아\n베이스 메이크업 전 단계에서 부담 없이 사용할 수 있었어요.\n\n특히, 피부를 화사하게 톤업해주면서도\n매끈하고 깨끗한 피부결로 연출돼서\n가벼운 외출 시에는 이 제품 하나만 발라도 충분했어요.\n\n피부에 자연스러운 광채를 더하고 싶거나,\n칙칙한 피부 톤을 정돈하고 싶다면 \n정말 잘 맞을 제품이에요.\n매일 사용해도 부담 없고 메이크업이 더 잘 먹는 느낌이 들어서 만족이에요!",
    "text17": "웜톤에도 하얗게 뜨지않고 촉촉하면서 자연스럽게 톤업해줘요! 그동안 다른 톤업 많이 써봤는데 얼굴에 둥둥뜨고 건조해서 땡기는 느낌이 많았는데 이제품은 진짜 자연스럽게 톤업해주면서 촉촉해서 메이크업 또는 단독으로 발라도 진짜 맘에 들어요ㅠㅠㅠ!!",
    "text18": "패키지 완전 귀엽고 은은한 레몬컬러라 기분이 상큼해져요. 텍스쳐 자체는 촉촉하구 발림성 좋아서 잘 펴발립니다. 화사하게 얼굴 빛깔을 살려줘서 요즘 베이스로는 이것만 써요! 다음 단계인 톤업선크림이나 파데 다 잘받아요🥰💕",
    "text19": "촉촉하고 화사해서 마음에 들어요!\n\n건조한 피부인데도 촉촉하게 잘 발리고 흡수도 잘 됩니당\n\n샘플로 온 아이스 블루도 잘 쓸게요",
    "text20": "칙칩해서 베이스가 필요했어요ㅎ \n입큰은 워낙 베이스제품이 유명하니 써봤는데\n인위적이지않고 자연스럽게  톤업이 되네요ㅎ \n만족합니다~^^",
    "text21": "트러블흔적케어 화사하고 깨끗한 톤으로\n완성시켜주는 베이스에요 ㅎㅎㅎ\n화잘먹 피부컨디션으로 만들어주고 오랫동안 다크닝도 없어요. 메이크업 지속력을 높여주는 제품이라 마음에 들어요",
    "text22": "웜톤인데 홍조 붉은끼가 있는 편이라 부드럽게 원래 얼굴보다 살짝만 톤 보정이 되어서 좋아요~ 촉촉한편이라 건성에도 잘맞고 좋습니다!",
    "text23": "피부다 노란편이라 파랑이를 살까 하다가 노란색으로 샀어요. 하얗개 뜨지않고 피부톤을 균일하게 잡아줘서 좋아요. 아주 얇게 펴발라주는게 좋을것 같아요.",
    "text24": "기초메이크업 할 때 항상 선크림만 발라왔었는데 베이스를 해주고 안해주고의 차이가 있더라구요.. 특히나 잡티 가릴때에도 훨씬 수월하고 자연스럽게 톤업이 되니까 얼굴이 굉장히 화사해보여요!! 너무 뻑뻑하지 않고 발림성도 좋습니다 굿굿",
    "text25": "발라보고 너무 건조하고 일어나서 안쓰고 누구 줬는지 버렸는지 기억이..",
    "text26": "생얼에 바르기 좋은 제품이에요~~ 자연스럽게 톤업이 되어서 좋아요",
    "text27": "건성이라 조금 뜨긴 합니다 저련한 가격에 톤업은 확실해서 기초 잘해주고 발라요",
    "text28": "입큰 톤 웨어 틴티드 베이스 02 소프트레몬은 자연스러운 톤업 효과와 가벼운 발림성을 자랑합니다. 피부에 밀착되어 화사한 베이스를 연출하며, 건조하지 않아 데일리로 사용하기 좋습니다. 다만 커버력은 약간 아쉬울 수 있습니다.",
    "text29": "피부에 불긋한 홍조가 많아 쿠션 사용 전 베이스를 꼭 쓰는데 붉은기 잘 잡아주는 것 같아요. 파란색이 서비스로 와서 같이 써봤는데 다크서클엔 이게 더 좋아서 같이 쓰려고 합니다.",
    "text30": "부드럽고 촉촉하게 잘 발려요!\n바르는 순간 피부 빛이 환하게 밝혀져요!\n케이스도 동그라미 귀엽고 노란색이라 들고 다니면서 바르기 좋을 것 같아요!",
    "text31": "피부 톤업해주고 싶을때 쓰려고 샀는데 패키지가 너무 귀엽고\n다른색상 샘플도 주셔서 좋아요 부드러워서 발림성도 좋고 묻어나지 않아요",
    "text32": "바름과 동시에 피부결이 엉첨 실키해져요. 레몬색이 확실히 피부를 밝혀주는 효과가 좋네요! 가볍게 피부결 정돈만하고 나가도 되는 날은, 파운데이션 없이 단독으로도 쓰기 좋을 것 같아요.",
    "text33": "부드럽고 촉촉하게 발리고 전체적으로 톤보정이 되어 좋아요. 같이받은 샘플 블루는 제피부에는 너무 톤이 확보정되어서 가을웜22호인 제게는 부자연스럽고 너무 밝게연출되어 ㅅ쓰기가 어렵더라구여 ㅠㅡㅠ 화사하거밝은 쿨톤흉내 메켑할 때 함 써볼게요",
    "text34": "요새 피곤한지 다크서클이 진해져서 베이스 사용해보게 되었는데, 원래 21호를 사용하는 밝은 피부라 오히려 노랗게 보이는게 아닐까 걱정했는데, 다크서클위에 올려주고 쿠션으로 마무리 하니까 딱 좋더라구요. 사용하기 전에 기초 탄탄하게 깔아주는편이라 건조하거나 그런건 못느꼈어요",
    "text35": "창백한 느낌으로 노란색 올라와서 더 노래질 걱정은 안해도 될듯 제형은 물같아서 얇게 바르기 좋아요 양 조절 하기 괜찮았음",
    "text36": "많이나와요 첨에\n놀랬지만 발림성도좋고\n홍조를 잘가려줘요\n그린만사용해봤는데 레몬색은첨써보는데\n같은 라인인것같아요",
    "text37": "아주 가볍게 사용하기 좋은 제픔이예요.\n바르자마자 톤업되면서 예쁘게 표현됩니다.\n매우 만족하며 사용하고 있어요.",
    "text38": "아.. 메이크업 베이스 입큰이 잘 만드는 걸로 알고 있어서\n어느정도 기대하고 샀는데 ㅠㅠ 색상은 예뻤으나 \n발림성에서 너무 실망했어요... 제형이 너무 무겁고 오일리해서\n지성이 분들은 쓰기 너무 어려울 것 같고,,, 지성인 제 피부에는\n너무 번들거리면서 올라가서 이거 바르고 다른 베이스를 까는건 \n거의 불가능이었습니다.. ㅠㅠ \n\n색상은 예뻤으나 저에게는 맞지 않는 걸로.. ㅠㅠ",
    "text39": "촉촉해서 발림성도 좋고 적은양으로 골고루 바를 수 있어요.\n얼굴톤 때문에 어떤걸 고를까 고민이었는데 상새페이지에 잘 나와있어서 선택했더니 제 피부에 찰떡입니다.\n자연스럽게 피부톤도 밝아지고 잡티도 잘 가려져서 가볍게 화장하고 다닐 때 딱 좋습니다.",
    "text40": "좋다고 말만 듣다가 사봤는데 마음에 들어요. \n일단 촉촉하고 향도 크게 안거슬리고\n케이스도 귀여움 미니 증정도 해줘서 딱 사기\n좋은타이밍.ᐟ.ᐟ",
    "text41": "묽은 제형이라 피부 흡수가 빠른거 같아요.\n피부톤때문에 소프트 레몬으로 구매했는데 저한테 정말 딱 맞네요. 피부가 화사하게 톤업되고 잡티 보정효과도 있어요. 자외선 차단 기능도 있어 복합적으로 맘에 듭니다~~\n패키지도 왜이렇게 예쁜가요? 휴대하기 너무 편해요.",
    "text42": "제가 써본 베이스는 뻑뻑한 톤업 베이스라 한번쓰고 자주 쓰지 않았는데 입큰에서 나온건 완전 촉촉한 리퀴드 타입으로 너무 부담없이 확확 펴서 발라 쓰고 있어요ㅎ\n톤업 효과도 좋고 밀착력,지속력도 좋아서 데일리로 쓰기도 하고 주말이나 여행가서도 요거 하나 쓰고 있네요ㅎ 입큰은 팩트만 수년동안 써 봤는데 베이스도 너무 좋네요~앞으로도 좋은 제품 많이 만들어 주세요!!",
    "text43": "원래 웜톤이지만 블루 컬러가 요새 너무 핫해서 두 컬러 다 궁금해서 샀어요!! 우선 첫 느낌은 생각보다는 엄청 흐르는 제형이었어요~ \n\n제가 톤업 베이스만 바르면 얼굴이 다 뜨는 사람이라서 매번 톤업 베이스 쓸때 이 부분을 엄청 자세히 보는 사람인데 이 제품은 안그래요!!\n\n그리고 저만의 팁이라면 스패츌라로 얇게 딱! 볼부분 소량 바르면 좋더라구요ㅋㅋㅋㅋ 첨에는 막 엄청 발랐는데 그럼 너무 밝아져서 그것보다는 얇게 양 조절해서 발라야 진가를 알 수 있습니다🤭🤭 사용할때 잘못 사용해서 제품 별로라는 생각들면 안되니까 :) 꿀팁 공유드려요!!\n그리고 손등에 테스트하면 끼임이 심한것처럼 보이지만 얼굴에 사용하면 그렇지 않다는 점★\n\n\n세잔느꺼랑 비교하면 세잔느 블루컬러는 톤보정보다는 뽀송함에 집중된거같고 입큰은 톤보정을 메인으로 가져간거같아요! 그리고 이런거 보통 매트한데 얘는 매트하지않게 딱 적당해서 좋았습니다🥰🥰",
    "text44": "선물받아서 한번 써봤는데\n제 피부에 너무 잘 맞아서 이번에 할인할때 샀어요~\n입큰 너무 열일하는거 아닌가요? ㅎㅎㅎ\n이거 진짜 진짜 강추에요!\n케이스도 달걀모양이라 너무 귀엽고 ㅋㅋ\n한 손에 착 들어오는게 너무 좋아요 ㅎㅎ\n다쓰면 또 사러 올께요!!!",
    "text45": "우와 너무 귀여운 옐로우 베이스~\n제가 딱 필요했던 적당한 밝기와 밀착감.\n자연스럽게 스며들어서 진짜 네츄럴한 분위기 연출~\n케이스두 너무 깜찍하고 귀엽네요.\n서비드도 너무 감사감사~\n담에는 블루도 겟겟 해보겠습니당~\n촉촉함 짱짱 좋아요~",
    "text46": "레몬 컬러는 붉은 기를 잘 잡아주네요.. 근데 무엇보다 진짜 자연스럽게 톤업되서 부담없이 톤업 처음 접한 사람도 잘 사용할 수 있을 것 같아요,,!💛 \n\n코렉팅도 코렉팅이지만 레몬 컬러가 이렇게 화사하게 피부톤을 밝혀줄지는 몰랐는데 너무 신기해요…!! \n\n레몬 컬러는 컨실러용만 써봤는데 ,, 메베로도 완전 만족입니다…!!\n\n블루, 레몬 둘다 생각보다 효과가 커서 소량씩 발라가면서 양조절하면 좋을 거 같아용 💛",
    "text47": "지인 추천으로 구매했는데 아주 맘에 들어요!!\n썬크림 건너뛰어도 되는 것도 편하고\n무엇보다 제가 유분이 많은 편인데도 지속력이 높은게 제일 맘에 들어요!! 바쁜날에는 이거 하나만 발라도 톤 보정이 되니까 가볍게 외출할때도 편하구요~! 꿀템 출시해 주셔서 감사합니다~~",
    "text48": "칙칙했던 얼굴빛이 베이스 하나로 환해졌어요!\n평소엔 베이스 없이 바로 쿠션 올렸는데\n베이스를 하고 안하고의 차이가 정말 크네요\n맑은 노란색이 피부를 환하게 만들어줘 붕 뜨는 톤이 아니라 한톤 맑아진 느낌이에요",
    "text49": "촉촉하게 발리고 화장도 잘먹어요 매끄럽게 골고루 발려서 픽싱도 잘되는거 같아요\n피부톤업이 돼서 맑게보이는거같아서 너무 맘에들어요\n집앞에 잠깐 외출할때 이거 하나만 발라도 피부가 좋아보이네요",
    "text50": "촉촉하고 발림성이 좋고 밀착력있게 잘 흡수되어요. 화장전에 깔아줘도 화잘먹템이고 피부톤을 밝혀줘서 베이스역할을 잘 해줘요. 지속력도 괜찮은것같아요",
    "text51": "파운데이션 바르기 전 베이스메이크업용으로도 딱이고 이거 단독으로만 발라도 피부 톤업하는데 너무 좋고 컬러로 잡아줘서 만족해여!!",
    "text52": "눈밑 다크서클 입주변 칙칙한 부분 톤 보정하려고 구매했는데 텁텁하거나 무겁게 올라가지 않아서 좋아요. 자연스럽게 톤 보정해주니까 원래 내 피부같고 그렇네요ㅋㅋㅋ 선크림 지수 있어서 눈 시림 걱정했는데 없었어요~",
    "text53": "다크닝 없었으면 하는 날이나 가볍게 화장하고 싶은 날 무조건 쓰는 제품이에요! 쿨톤이라서 푸른색을 살까 했는데 화사하게 밝혀주고 싶고 색소침착 가려주는 효과도 있다고 해서 레몬색 구매했는데 넘넘 맘에 들어요🫶🏻 재구매 예정이에요!!",
    "text54": "커버력은 그렇게 좋지는 않지만 톤보정은 확실하게 됨\n지속력은 꽤 유지가 되는 듯 합니다!\n메이크업 전에 바르면 톤보정되고 좋네요.\n\n크기도 적당해서 가지고 다니기 좋을 것 같습니다.\n아기자기한 패키지가 너무 이쁘네요.\n\n제형자체는 물흐르듯 흘러내리는 정도라서 바로 잘 발립니다.\n묽은 타입이라 더 흡수도 빠른 것 같아요.",
    "text55": "노란빛이 많이 도는 얼굴인데 홍조가 있어서 구매했습니다.\n쿠션만 바르던 때보다 톤보정 후 사용하니 조금 더 깔끔한 느낌이 들어서 마음에 들어요! 선크림도 따로 바를 필요가 없구요 ㅎㅎ\n\n발림성이나 사용감 등은 그냥 유기자차 선크림 바르는 느낌, 마무리감이에요. 펄감 있습니다. 근데 화장하면 거의 티 안나고 그냥 피부 좋아보여요.",
    "text56": "노란빛이 많이 도는 얼굴인데 홍조가 있어서 구매했습니다.\n쿠션만 바르던 때보다 톤보정 후 사용하니 조금 더 깔끔한 느낌이 들어서 마음에 들어요! 선크림도 따로 바를 필요가 없구요 ㅎㅎ\n\n발림성이나 사용감 등은 그냥 유기자차 선크림 바르는 느낌, 마무리감이에요. 자글자글 펄감 있습니다.",
    "text57": "블루가 맘에 들어서 데일리로 사용하고자 레몬도 구입했어요.\n저는 얼굴이 하얀편이여서 개인적으로는 자연스러운 레몬이 훨씬 만족스럽습니다. \n메이크업 베이스에서 흔하지 않은 컬러인데 이거 모르는 분들 제가 다 안타까워요!!! \n저만 쓰고 싶은 템이기도 하네요 ㅎㅎ \n하지만 단종되면 안되니까 널리 알리고자 리뷰 씁니다...@.@\n얇은 제형으로 밀착력이 좋고 사용하면 다크닝 진짜 없어요 강추!\n블루가 대세긴 하지만 저 믿고 레몬도 한번 도전해보세요. 피부톤 안타고 정말 데일리 꿀템이에요.\n무너짐도 적고 화사한것도 있지만 결정적으로 베이스 자체가 더럽게 무너지지도 않습니다.\n유레카!! \n흔들어서 사용 즉시 픽싱이 빨라서 열심히 펴발라줘야되는데 전 이게 얇게 발리는데 한몫 한다고 생각해서\n단점이라고 생각은 안해요.\n입큰이 요즘 일 잘하네요?\n패키지는 두말할 것 없이 뽀짝 그자체에요. 두번 세번 사세요.",
    "text58": "유튜브에서 보고 디자인이 귀엽다고 생각했는대 올영에서 한번 구매해봤어여 ㅎ 블루는 좀 어려워서 레몬으로 선택했고 일단 디자인 너무 맘에 들어욧❤️글구 향이 너무 좋아요\n리퀴드타입이라 흔들어서 펴발랐더니 일단 물같은 제형이라 금방 펴발라져요! 소량으로 바르라고 했는대 진짜 소량으로도 색상이 확 느껴져요! 레몬인대 확 환해지던대요!!!\n촉촉한 느낌은 사실 아니었지만 그위에 쿠션이랑 궁합도 좋았어요 !! 가끔 피부가 칙칙하게 느껴질때 기분전환? 용으로 쓰면 좋을것 같아욧:)",
    "text59": "오션 유투버추천으로 구매해봤는데 바르기쉽고 케이스도귀엽구 괜찮은것같아요^^",
    "text60": "직접 사용해봤는데 메이크업 전에 톤업 하기에도좋고 , 피부결 정리하기에도 좋을 것 같아요! 무엇보다 허옇게 둥둥 뜨게 하얘지는 게 아니라 자연스럽게 한톤 밝아지는게 넘넘 마음에 들고 산뜻하고 매끈하게 발림 개굿 좋음",
    "text61": "입큰 톤 웨어 틴티드 베이스 소프트 레몬 디자인인 너무 귀여워요!휴대하기 정말 편해요!썬크림 바르고 발랐는데 자연스러운 베이스톤이 너무 좋아요!레몬 같아요!",
    "text62": "이거이거 물건 입니다! 아이시블루쓰고 너무 만족해서 \n레몬까지 구입한 저입니덩! 패키지도 너무 귀엽고 쓸때마다 매일 만족중입니덩~~~",
    "text63": "슥슥 발리는 묽은 제형이에요. 답답함 없이 얇게 밀착되고, 끈적임 없이 지속력도 좋고, 피부가 화사해지는 느낌이에요~ 얼굴에 뭐 발랐냐고 물어보더라고요 ㅎㅎ",
    "text64": "얇게 발려서 가볍고 산뜻해요~~ 끈적거리지 않고 금방 펴발리고 다크닝도 없네요~ 베이스를 찾다가 샀는데 너무 만족해요\n게다가 디자인도 너무 귀엽네요~~",
    "text65": "기존에 입큰제품 사용했었는데 신제품 할인하는거보고 두가지 모두 구매했습니다.\n일단 용기가 귀엽고 한손에들어와서 맘에들고 제품 발라보니 답답함없이 밀착되고 피부가 환하게 유지되서 좋았어요~~",
    "text66": "블루 먼저 사용해보고 레몬도 궁금해서 구매했어요\n국내에 레몬 컬러 베이스는 많이 못본것 같은데 결론적으로는 만족입니다 ! 🍋\n\n블루가 노란기를 맑고 창백하게 톤보정 해준다면, 레몬은 칙칙함을 뽀얗고 화사하게 보정해주네요 ✨\n\n그리고 우선 제형감이 너무 마음에 들어요 … 시간 지나면 유분 올라와서 베이스 무너지는 지성, 복합성들 무조건 추천해요 !!!!!! \n보송하게 피부에 핏돼서 답답함도 없고 프라이머 건너뛰고 베이스만 발라도 메이크업이 오래 지속됩니다 🥹👍🏻",
    "text67": "정말 부드럽게 확산력있게 잘발려요! 꽤나 뽀얗게되고 근데 뭔가 겉도는느낌이 들고 기름진 느낌이 있어서 자주 손이 가진않아요",
    "text68": "수분감이 좋아서 촉촉하면서 각질도 안생기고 발림성도 좋아요.",
    "text69": "저는 붉고 푸른 빛이 도는 피부이지만 추구미는 상아빛 피부이므로 노란 베이스를 구매했어여ㅎㅎ확실히 푸른기가 도는 부분은 톤보정이 되더라구요 이정도면 만족쓰",
    "text70": "좋아요 얼굴이 확 살아나는 느낌입니다 정돈된 이후 메이크업 시작",
    "text71": "사실 큰 차이는 못 느끼겠지만 ㅎㅎㅎㅎ 그냥 씁니다. 파랑도 적은 양 샘플로 와서 써봤는데 파랑이 좀 더 나은 것 같기도 하고?",
    "text72": "발림성이 굉장히 좋은데 바르고 나면 좀 기름지게 마무리됩니다 노란색이 피부톤만 이질감 없이 톤업시켜줘요",
    "text73": "인스타에서 추천보고 샀어요\n붉은기 푸른기 많이 도는 피부고 상앗빛 베이스를 좋아하는데 데일리로 바르고 다니기 좋아요",
    "text74": "추천받아 샀어요 엄청 묽어서 사이즈는 작지만 오래 쓸 듯 만족",
    "text75": "사용전이예요 파란거 살까 하다가 제가 다크가 심하고 홍조도 조금 있어서 노란걸로 샀어요 샘플10미리 파란것도 왔으니 잘 써보고 한달후기 남길게요",
    "text76": "건성이신 분들은 기초케어 잘하시고 사용하시는걸 추천드립니나:)",
    "text77": "좋아요 잘 산 것 같아요 톤업 확실하고 부드럽게 발ㄹ랴사 좋아요",
    "text78": "피부에 밀착력도 좋고 지속력도 좋아요.피부 잡티커버력도 좋아요.",
    "text79": "와 이거 베이스 바르기전에 바르면 엄청 화사해져요 밀착력도 좋아요",
    "text80": "베이스가 자외선 차단 기능도 뛰어나면서 톤보정에도 좋아요.\n피부에 발림성도 좋으면서 지속력이 좋아서 수정안해도 되서 만족해요\n제품 디자인도 넘 귀여워요.",
    "text81": "이거 진짜 발으묜 피부 너무 광 나게 이쁘게 표현 됨 그리고 파데 섞어서 바르면 홍조인들은 홍조 잘가려짐",
    "text82": "촉촉하니 뜨는 것도 없고 가볍게 발려 괜찮은 것 같아요 미니어처를 하늘색 증정이라 노란 거 구매해봤어요",
    "text83": "말 그대로 진짜 좀 레몬색임 붉은 피부톤인데 톤업은 하고 싶어서 샀는데 진짜 좋음ㅁ",
    "text84": "적닥하게 톤업 잘 되고 좋아요! 베이스로 잘 쓸 것 같아요!!",
    "text85": "톤업도 적당히 잘되고 색도 딱 좋은 것 같아요 들고 다니기도 좋아요!",
    "text86": "조금씩 발라야하고 많이 바르면 화장이 밀려서 자주 바르지는 않아요",
    "text87": "초반에는 괜찮았는데 점점 피부랑 안 맞아지는 건지 화장이 뜨더라고요. 세*느로 바꿨는데 진작 이걸로 살걸 그랬네요 허허",
    "text88": "이거 인플루언서분 숏츠보고 지속력 좋다고 해서 구매했는데 찐 지속력 너무 좋아요!! 발리는 것도 부드럽게 발려용 다만 착색이 빨라서…빠르게 펴발라주면 됩니다 각질부각 피부상태 안좋으면 가끔 되는데 그건 패드로 한번 닦아주고 하면 괜찮더라구여!! 아무쪼록 매우 만족. 노랑 파랑 둘다 톤업효과체곱니다",
    "text89": "생각보다 엄청 꾸덕해서 바르기 힘들어요 양조절도 힘들어서 촉촉한 크림이랑 섞어서 써여",
    "text90": "유튜버 보고 따라 산 제품입니다\n겨쿨 17호 쓰는데 이 제품은 웜쿨 큰 차이 못 느껴서 노란색도 잘 써 보려고요 어차피 베이스라서 톤 정리 기능으로는 무난합니다",
    "text91": "엄.. 유튭보고 사봤다가 오지게 실패한 제품.. 파데는 다 밀려버림 스크럽바른줄 ㅡㅡ",
    "text92": "다크서클이 커버 잘 되고 피부톤도 화사하게 만들어줘서 좋았습니다. 생각한 것보다도 지속력도 좋아서 외출하는 동안 덧바를 필요는 없었습니다",
    "text93": "조금건조해지는데 진짜소량만 펴바르면\n지속력좋고 자연스레밝아짐",
    "text94": "입큰에서 톤 베이스 구매해보았어ㅇ용 ㅎ 톤정리  화사하니 무난 한듯해용",
    "text95": "자연스럽게 밝혀주고\n무조건흔들어서써야되요 걍쓰면 물처럼흘러나옴",
    "text96": "손으로 펴발라도 촉촉해서 균일하게 잘 발리고 밀착이 진짜 잘 되요",
    "text97": "후기가 너무좋아서 사봤는데 진짜 좋아요 펄이 들어가있고 지속력이 짱입니다 근데 이거쓰면 여드름이 좀나는듯해요 ㅠ",
    "text98": "정말 사용하면 할수록 맘에들어서 강추합니다! 사용하기 정말 좋아요\n아주 만족스럽게 사용중입니다 ^^ 재구매하려구요",
    "text99": "베이스 사용하고 안하고 메이크업에 영향을 주더라고요! \n지속력도 확실히 좋아졋고 톤보정이 진짜 굿 \n사이즈도 미니멀해서 휴대하고 다니는중",
    "text100": "볼쪽이 붉은감이 있어서  레몬색상으로 구매해밨어요  미니도 줘서 써볼수있어 좋네요",
    "text101": "엄청 묽은 제형이라 흡수가 잘되는거 같네여\n저는 엄청 촉촉하게 발리는데 밀리거나 들뜸없이\n커버를 좀 더 하고싶으면 파데랑 섞어서 바르고 있어오",
    "text102": "입큰 이번에도 열일하셨네요 ㅎㅎ 발림성도 부드럽고 피부에 잘 스며들어서 아주 대만족이예여! 기대했던 만큼 제품 너무 좋네용!",
    "text103": "좋아요 밀착력도 좋고 색상도 예뻐요 재구매 의향 있어용 색상별로 샀어요",
    "text104": "최고에여 리뷰가 다좋아서 믿고 샀는데 다크닝 아예없고 촉촉해요",
    "text105": "좋습니다. 부담없이 사용할 수 있습니다. \n자극없이 사용 가능해서 예민한 제 피부에 좋습니다.",
    "text106": "처음에 릴스에 떠서 호기심에 사서 사용해본 제품입니다\n선크림도 되고 톤업도 되는 걸 찾고 있었는데 딱 보였던 제품!!\n저는 노란색으로 샀는데 제형은 물처럼 흐르는 제형인데 얼굴에 바르면 픽싱이 빨리 되는 편이라서 손으로 펴바르는 거 보다는 붓이나 스파출라로 양쪽 볼 동시에 하지말고 한쪽씩 하는 게 밀착이 잘 되요 ,, \n픽싱이 너무 빠르다는 게 좀 단점 ......\ntip- 붓이나 스파출라로 얇게 밀착\n그래도 바르고 나면 한톤 밝게 되서 생기가 있어보이고 이거 하나만 발라도 화장했냐 피부 좋다는 말 왕창 듣는중 \n그리고 자세히 보면 반짝반짝한 게 이써요 \n\n세안도 세정력 강한 거나 보통인 걸로도 일차 세안으로 다 지워지는 거 같아요 다 쓰면 다시 재구매 예정입니다 \n가볍게 바르기 좋고 이거 하나만 바르고 나가기도 좋고 \n화장 전 베이스로 깔기도 조아용 ~",
    "text107": "촉촉한만큼 유분기가 많이 느껴졌어요..\n계속 사용하면 익숙해져서 괜찮을 줄 알았는데\n200m 달리기 한 것처럼 유분기가 엄청나고 \n뭔가 톤 정리도..된건가? 싶은 느낌입니다 \n리뷰에서 다들 좋다고 하길래 샀는데 \n개인적으로는 왜...좋지?하는 생각이 들었어요 ㅜ\n바를 때는 진짜 빨리 바를 수 있지만 \n파우더 칠하는 시간 생각하면 굳이...\n한달동안 손이 안 갔네요..",
    "text108": "손등:펄이 엄청 많이 보임\n얼굴:손등만큼 펄이 막 눈에 띄게 보이지는 않음\n\n제형:촉촉함\nㄴbut...밀림현상 ⭕️⭕️\n\n바르고 난 뒤 얼굴-> 촉촉꿀광얼굴❌❌\n                           ->유분가득땀나는얼굴\nㄴ요철부각 정말 심해서 꼭꼭 >파우더<엄청나게 눌러야해요\n\n학교 갈 때 촉촉해서 빨리 후다닥 바르고 가려고 샀는데..\n손이 자주 가진 않네요..",
    "text109": "촉촉하고 발림성이 좋아요. \n얇게 마무리 돼요.\n홍조가 있어서 노란베이스를 선택했는데 붉은기를 잘 잡아주는 것 같아요. \n피부 보다 훨씬 많이 하얗게 밝아지는 것 같아서 이거 바르고 위에 따로 발라줘야 할 것 같아요. \n다만 금펄 같은 게 많아서 당황스러웠어요.(같이 온 블루베이스에도 있더라고요.)",
    "text110": "블루베이스 살때 레몬도 같이 구매했어요\n레몬은 따뜻한컬러감이라 피부톤에 자연스럽게 올라가고\n블루는 확실한 톤보정이 눈에띄고  피부가 노란편이라 레몬은 자연스럽게 톤보정이 돼요! 붉은기 도는 피부는 레몬 추천!! 노란피부는 블루추천이요~\n공통적으로 베이비파우더 향이 살짝 느껴져서 베이스향이 넘 조아요🥰",
    "text111": "화장전에 베이스로 쓰고 있는데 톤정리가 잘 돼서 만족스럽게 사용해요",
    "text112": "생각보다 매트하고 생각보다 오래안가고 생각보다 다크닝옴",
    "text113": "완전 좋아요 어둡 칙칙한 피부인데 잡티가 많은 편은 아니라 살짝 톤만 밝혀주는 선크림을 찾고있었는데\n딱 좋아요 베이스 살짝 바르고 쿠션 톡톡하면 너무 피부 표현이 자연스러워요",
    "text114": "배송 빠르고 안전하게 잘 도착했어요. 부드럽게 잘 발리고 수분감도 좋아요. 밀착력도 좋고 발림성도 좋아요. 마음에 들어요",
    "text115": "촉촉하게 잘 발리고 톤업이 잘 됨. 그래도 매일 쓰기에는 달X 톤업 선크림이 손이 더 많이 가긴 함",
    "text116": "밝은 피부에는 톤 보정 효과가 하나도 없어요ㅜㅜ\n전~혀 밝아지지 않습니다..",
    "text117": "무난하게 쓰기 좋아요 적당히 촉촉하게 톤업시켜주는 제품입니다",
    "text118": "제가 샀지만 왜 샀는지 잘 모르겠는 제품… 어떻게 써야할지 잘 모르겠어요… 누렁이인데 왜 노란색을 샀을까요…? 발림성도 그닥이라 이거 바르고 파데 올리면 떠요…",
    "text119": "톤 업을 목적으로 사용한다면\n아주 밝은 피부에게는 절대 비추입니다ㅜㅜ\n전~혀 밝아지지 않아요...",
    "text120": "가볍게 톤업용으로 쓰기 좋아요. 픽싱이 빨라서 빨리 두드려야 돼요. 사실 글리터가 왜 들어있는지는 잘 모르겠네용… 그리고 증정이 안왔어요.",
    "text121": "특유의 번쩍거림? 가루? 반짝이 있어서 안맞았음 제형 자체는 낫배드",
    "text122": "누렇고홍조있는피부인데\n딱이에요\n적당히 홍조가려주고\n누런피부는 맑아보이게 바꿔줘요",
    "text123": "색이랑 패키징도 귀엽고 가볍게 바르기 좋아서\n재구매의사 있어요",
    "text124": "처음 바를땐 촉촉하게 발리고 마무리는 보송? 세미매트 ? 하게 밀착돼요! 확실히 노란색이 노란끼 잡아주고 얼굴 환하게 만들어줘서 좋은것같아요!",
    "text125": "다른 톤업베이스보단 촉촉해요 ! 다만 어떤 피부타입에 올리는지에따라 질감도 달라지는것같아요 제 피부 복합성 기준으론 엄청 촉촉하진않고 살짝 세미매트 한 정두였어요! \n\n잘 안지워지고 소량만 발라도 전체 다 바를 수 있어서 좋아요",
    "text126": "자연스럽게 톤업되고 밀착력이랑 지속력이 좋아요! 촉촉해용",
    "text127": "발림성이 좋아서 골고루 바르기 쉽고 톤을 균일하게 만들어줘요!",
    "text128": "펄이 생각보다 많아서 바르면 여드름날 거 같아요ㅜㅜ그리고 건조해서 봄에 구매했는데 이제 슬슬 장마철에 사용할 것 같아요",
    "text129": "샵 선생님 추천으로 샀던건데 베이스로 쓰면 다크닝 잡아줘서 좋아요!",
    "text130": "얼굴에 바르면 펄이 티나지 않아서 좋고 너무 부자연스러운 톤업은 아닌데 확 밝혀주는 효과가 있어요! 근데 좀 각질제거 잘 하고 수분 잘 채워주고 바르는 거 추천드려요",
    "text131": "샵에 갔을때 추천받은거라 샀어요! 선크림 대용으로 사용하고 있어요 색상예뻐요",
    "text132": "톤업효과는 확실해요!! 톤보정도 잘되고 건조함도 적은데 다만 아쉬운점은 각질!! 각질제거를 확실하게 하고 사용해야해요ㅜㅜ 지속력도 톤업제품치고 괜찮은 편입니다 만족해요",
    "text133": "자연스럽게 톤업되서 단독으로 사용해도 좋고 베이스 메이크읍전에 사용하면 파운데이션 지속력을 높여줘서 좋아요!",
    "text134": "엄청 매트하고 잘밀려요 하얗게 떠서 쓸수 없어요 한번 쓰고 안쓰는중..",
    "text135": "아니 노란톤에 톤업 짱 잘됩니다 보송하게 밀착되서 끈적이지도 않아요!!!!! 요물입니다 목에도 바르면 감쪽같아요 ㅋㅋ 저는 톤업바르고 22~23호 쿠션 바릅니당 너무 밝지도 어둡지도 않아요",
    "text136": "레몬색 베이스는 인위적이지 않게 톤업을 해줘서 좋아요. 웜톤이 톤업용으로 쓰기 좋아요",
    "text137": "파데프리 메이크업 할 때 좋아요! 자연스럽게 톤업이 되어서 좋습니다",
    "text138": "블루베이스보다 레몬 베이스가 살짝 기름진 느낌이에요. 톤업효과는 확실해요",
    "text139": "베이스를 바르니 확실히 톤업도 되고 화장이 자연스럽게 잘되는 느낌이에요",
    "text140": "노란색이라 그런지 확실히 톤업은 되는데 약간 건조한 감이 없디 않아 있어요",
    "text141": "아…생각보다 너무 바르고나면 매트해져요…톤업 안되고요…왜…글리터가 들어있죠…ㅠ",
    "text142": "톤 정리용으로 써보고 싶은데 쿨톤은 아니라 소프트 래몬으로 구매했어요",
    "text143": "수분가득하니 촉촉한 성분입니다~ \n팩트 올리기 전에 틴티드 베이스로 정돈해주니 더욱더 화사한 메이크업이 되는 기분예요~",
    "text144": "ㄹㅇ 톤업 확실하세 됨 로션제형이고 꾸준히 쓰게 됨 확 밝아져서",
    "text145": "쓸땐 잘 몰라도 안 쓰면 확실히 차이가 큰 느낌 처음엔 촉촉햇다가 마지막엔 보송해서 없으면 안대욤",
    "text146": "촉촉하고 발림성도 좋고 다 괜찮은데 색상이 너무 하얘서 단독으로는 못바를 것 같아요. 그리고 잔잔한 은색 펄이 너무 많아서 세안해도 피부에 남아있을 때도 있어서 없었으면 더 좋았을 것 같아요ㅜㅜ",
    "text147": "처음에 사고 맘에 들어서 두가지 색상 한번에 구매했는데 여전히 좋아요 참고로 레몬색이 훨 좋음",
    "text148": "어…완전 산뜻하고 좋아요 하얗게 올라오고요!! 근데 이거 펄이 들어있는거인줄은 몰랐어요…ㅠㅠ 얼굴이 반짝반짝해졌엉ㅅ…",
    "text149": "배송유면서 뚜껑이 박살나서 오긴 했지만 사용 감은 무난해요",
    "text150": "완전 마음에 들고 잘 쓰고 있습니다 저랑은 잘 맞는것 같아요 다 쓰고나면 또 구매할게요 번창하세요 감사합니다 ㅎㅎ",
    "text151": "촉촉하고 톤업이 확실이 돼서 얼굴이 완전 생기있어보여요! 처음 바르고 나갈 날에 친구들이 뭔가 달라졌다고 하더라구요!ㅎㅎ 다 쓰면 또 살 예정입니당",
    "text152": "입큰 제품 처음써보는데 좋은것같애요 파데프리로도 많ㅇ 사용한다하네용",
    "text153": "색 예쁘고 지속력 엄총 좋음 다크써클도 좀 가려짐 맨날 이거만 씀",
    "text154": "배송중에 뚜껑이 깨져서 유긴\n했지만 나름 마음에 들어요. 잘 받았습니다",
    "text155": "제품이 너무 촉촉하고 맘에들어서\n재구매했어요!! 많이 파세요 ㅎㅎ",
    "text156": "너무너무 잘쓰고 있어요 ㅎㅎ 마음에 들어서 다음에도 사서 사용할 생각이있습니다 ㅎㅎ 번창하시고 많이 파세요 ㅎㅎ 짱짵",
    "text157": "레몬색인데 피부톤이 환해보이고 붉은기도 잡아주어서 만족해요. 살짝 건조한느낌도 있는데 기초 잘 해주고 발라주면 괜찮아요.",
    "text158": "피부표현이 자연스럽게 되고 톤업도 되네요.\n사용하고나니 피부결이 한결 좋아보이고요.\n은은하고 자연스러워보이는 피부톤이 만족스러워요.",
    "text159": "파운데이션은 너무 무겁고 베이스가 화장하기에 딱 좋더라고요. 화장도 잘 먹네요. 꾸준히 데일리 제품으로 사용할 것 같아요.",
    "text160": "클리어틴 바르고 토너,에센스만 하고 세방울 짜서 발랐는데 각질 보이고 엄청 찍히네요 먼지 있어서 손으로 톡톡 하는데 다 찍힘 이건 첫 사용했을 때고 나중에는 사용감이 달라질 수도 있음",
    "text161": "진짜 만족해용 톤 균일하게 해주는데 좋고 자연스럽게 화사해져요!!!",
    "text162": "톤 보정이 확실히 돼서 좋았고 지속력도 좋은 것 같아요!\n대신 양 조절을 잘해서 발라줘야 자연스럽게 톤업이 됩니다",
    "text163": "특히 지속력이 저어어어엉말 만족스러워요\n수정도 쉽고 지속력도 좋고 톤도 좋아여 어떤 피부톤이나 커버가 될 것 같아영 따봉입니당",
    "text164": "좋은것같아요 기대 딱히 안했었는데 그에 비해 얼굴톤도 확실히 환해지고 파데나 쿠션처럼 부담감있는 그런 재형이 아니라 좋은것같고 애들도 이쁘다고 말해줬어요"
  }
]