[
  {
    "brand_name": "더샘",
    "product_name": "더샘 커버 퍼펙션 메이크업 레디 베이스",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023235102ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232351",
    "text1": "💟처음 짜니까 펄이 좀 보였는데 펴바르니까 잘보이진 않네요 피부에 은은한 광이 도는 정도\n💟촉촉한거보다는 쫀쫀한 느낌이 들어요\n💟바르고나선 그냥 그랬는데 이거 바르고 화장하니까 지속력이 좋은거 같아요 풀처럼 딱 붙여주는 느낌\n💟프렙 베이스 저렴한거 찾다가 샀는데 가성비 좋음",
    "text2": "다른 브랜드에 비해 가격은 착하지만 밀착력 지속력은 잘 모르겠긴해요",
    "text3": "수부지라서 베이스 고를 때 항상 고민 많았는데 더샘 베이스는 피부 속까지 촉촉한 느낌이라 좋았어요🤓 바르고 나서도 답답하지 않았고 밀착력이 좋아서 파데 유지력이 확 좋아지더라구요..!! 오후쯤되면 베이스 무너지는게 고민이었는데ㅠㅠ 이거 바르고 나서는 무너져도 이쁘게 무너져서 수부지 피부에 찰떡이에여🧚‍♀️",
    "text4": "코랑 나비존 쪽 잘 뜨고 잘 무너지는 \n수부지분들 인생템일듯!!\n\n작년인가 샀던 트리플 컨실러 증정으로 받아서 화잘먹 필수템이었는데 ㅜㅜㅜ 드디어 본품 출시라뇨 꽤 오래 기다렸네요.. \n\n아주 소량씩(반 펌프?) 화장이 자주 뜨는 코랑 나비존, 미간쪽 이렇게 바르고 잘 흡수해주면 \n진짜 쫀쫀하게 화장 잘 먹어요. \n\n다른 화잘먹 세럼? 은 좀 기름져서 몇 번쓰고 버렸는데 이거 최고에요. 일단 얘 쓴 이후로 아침에 파우더처리하고 나서 수정화장 한 적 없음.. 더샘 쿠션이랑 주는 픽서랑도 궁합이 잘 맞는 것 같아요. 왤케 증정템들이 꿀템인건지 픽서 본품도 올영에 내주세요🥲",
    "text5": "사은품으로 먼저 사용해봤는데, 본품 나와서 바로 구매했습니다😚\n\nㅈㅅㅁ,ㅇㅈ 둘 다 써봤는데 더샘 프렙이 가장 사용하기 쉬웠어요!\n\nㅈㅅㅁ은 여름에 바르기 무겁고, 유분감이 강해서 지속력이 조금 떨어지는 느낌이었고,\nㅇㅈ은 조금만 두껍게 바르면 오히려 밀리는 느낌이라 양조절하는게 조금 어려웠거든요..😭\n\n더샘 레디베이스는 산뜻한 사용감이라 너무 좋아요❤️ 가벼우니까 양 조절도 할 필요없이 쓱쓱 바르면 됩니다.. 산뜻한데, 사용하고 안하고 차이가 뚜렷해서 놓을 수가 없더라고요..!\n\n이걸 바르면 매트한 파데를 발라도 피부에 물광이 난다 이런거는 아닌데, \n뜨거나 건조하게 느껴졌던 베이스 제품들이 피부에 착 붙는 느낌!\n\n말 그대로 화잘먹, 시간 지나도 뜨거나 무너지는것도 확실히 잡아줍니다👍👍\n\n똥손이라 프랩베이스 쓰기 어려웠던 분들 완전 추천",
    "text6": "샘플 써보고 너무 좋아서 본품 구매.. 메이크업 전에 바르면 속 건조 싹 잡히고 피부 표현이 맘에 들구 \n파우더때문에 화장 뭉쳤을때 살짝 짜서 지워주고 다시 쿠션 올리면 이쁘게 올라가유",
    "text7": "요즘 화장이 들떠서 구매했는데 촉촉하고 괜찮은거같아요 가성비는 쏘쏘",
    "text8": "환절기가 되면서 피부도 뒤집어지고 이리저리 피부고민이 생겨서 수분충전 목적으로 구매했어요",
    "text9": "한달후기 가져왔습니다 !! 진짜 화장 밀리거나 지속력으로 고민하시는분들 무조건 사세요 ㅠㅠ 진짜 요근래 샀던 제품중에 젤 잘산템인거같아요",
    "text10": "기획세트로 샘플만 있었을때 너무 좋아서 아껴서 쓰다가 본붐으로 나왔다는소리듣고 비로 구매했습니다 추천해요~ 정말 쫀쫀하고 피부에 칙 달라붙는 느낌입니다",
    "text11": "수분감 있고 바르면 광이 나서 피부 표현이 예뻐지도록 도와주는 느낌입니당",
    "text12": "친구한테 선물 했는데 너무 만족한다고 해서 저도 써보려고 재구매했어요~받아서 바로 써봤는데 헉!이게 제 피부인가 싶은정도 넘 좋아요! 강추강추합니다",
    "text13": "요즘 파데 바를 때 피부가 너무 뜨길래 베이스를 바르기 시작했는데요… 제형이 무겁지 않고 촉촉한 수분 베이스 느낌이라 파데 전에 한 겹 바르고 시작하기 좋았습니다! 확실히 파데가 찹찹 잘 먹고 덜 뜨는 느낌이 있어서 자주 사용할 것 같아요🙆🏻‍♀️ 각질 부각이나 화장이 좀 뜨는게 고민이신 분들에게 추천입니다…💓",
    "text14": "요즘 화장이 잘 안먹는거 같은데 기초 두껍게 해봐야 기름끼는 느낌이라 베이스 구매해 봤는데 너무 좋네요 화장이 잘 먹기도 하고 왠지 잘 안무너지고 오래 가는 느낌이에요! 대만족합니당ㅎㅎ",
    "text15": "프렙을 하고 안하고가 피부 바탕 표현이 완전 다릅니다..\n\n프렙 단계까지는 사실 귀찮아서 사용 안하고 살았는데요. 매장에서 컨실러 기획세트 증정용으로 써보고 마음에 들어 구매합니다. 쿠션 밀착력을 높여줘서 피부가 달라보이긴 합니다.. 파데나 쿠션 사서 잘 무너지면 그냥 나랑 안맞는건줄 알았는데.. 이거 바르고 베이스 하니까 뭉침도 덜해요. 확실히 달라요 달라.",
    "text16": "팟컨실러 사은품을 써보고 너무 좋았어서, 본품 나오자마자 구매했어요 \n\n📌한달넘게 사용한 후기 \n💫끈적임없이 수분감만 남기고 스미듯이 흡수되서 한여름에 발라도 텁텁함이 없었어요\n💫수부지 타입이라서 오후만되면 항상 화장이 떴는데ㅠㅠ 레디베이스가 스킨케어와 베이스 사이를 딱 달라붙게 해줘서 화장이 덜뜨더라구요:)\n💫바른날이랑 안바른날 메컵 완성도 차이가 정말 느껴지는 제품! \n💫메컵 위에 고져스한 은은한 광이 돌게해줘서, 신경써야하는 날에는 꼭 사용해주고 있어요 \n\n💚요즘 베이스 프렙 많이 나오던데, 개인적으로 밀착력&사용감으론 더샘꺼가 젤 만족스러웠어요\n베이스 들뜸이 고민이거나 지속력 높이고싶으시면 무조건 써보셔요 :)",
    "text17": "이거 바르고 비비크림 바르는 거랑 안바르고 비비크림 바르는 거랑 피부표현 차이가 커요; 그리고 이거 쓰면 시간이 지날 수록 피부가 예쁘게 무너진다고 해야될까요? 하~ 써보셔야 알아요ㅋ 향도 좋고 최고ㅋ 바르고나면 은은하게 촉촉~해요 꼭 써보셨으면 좋겠어요!",
    "text18": "가을이 되면서 건조함이 피부로 느껴져서 속건조 해결하려고 구입했어용 \n후기에서 수부지에게 좋다길래 저도 구매해봅니당\n\n근데 향냄새가 너무 세요...ㅠㅠ아쉽습니당",
    "text19": "젛아요!! 샘플로 나온 거 쓰다가 넘 좋아수 본품 도 사봤는데요 ㅕㄱ시 좋네옹요!ㅠ",
    "text20": "쫀득한 앰플 같은 느낌이에요 앰플처럼 부드럽게 발리고 흡수도 금방되네요 은은한 펄이 들어가 있어요!! 레디 베이스 바르고 메이크업하니 무너짐도 덜 한 것 같고 외출 후 집에 왔을 때 피부 표현이 너무 마음에 들었어요🥹",
    "text21": "물같은 느낌의 메베인데 이거바르고 쿠션바르면 쿠션이 착붙해요 윤광돌아서 피부엄청좋아보이고 지속력이 높아져서 좋아요. 피부에 자극없이 순한느낌이라 요즘 너무잘쓰고있는 베이스!",
    "text22": "수부지들 이거 사세효..\n지성이지만 속건조가 심해서 화장전에 기초 잘못하면 각질부각되거나 너무 기름져서 베이스가 겉돌았는데 이거 바르고 화장하니까 피부표현도 예쁘고 무너지는 것도 예쁘게 무너져요\n지금같이 기초가 애매할때나 환절기에 쓰면 딱 좋을듯!! 손이 자주 갈 것 같슴당",
    "text23": "저는 화장하기 전에 늘 기초 케어를 하면서 조금 고민이 되더라고요, 과하면 밀릴까봐, 덜하면 건조해서 일어날까봐, 그런데 그 고민을 해결해준 제품이 바로 레디 베이스에요! 저는 기초 케어 자체도 수분감은 많지만 너무 오일리하지 않은 제품을 선호하는데, 기본 기초 케어 후에 마지막 지반을 다져주는 듯한 느낌이에요.\n바르는 순간 수분감이 느껴지면서 피부에 스며들면서 밀착되는 느낌이에요. 레디 베이스 사용 후에 쿠션or파데 올려주니 사르륵 밀착되더라구요! 아주 요물이에요ㅎㅎ",
    "text24": "요고~ 화장먹 아이템 맞아요!\n쿠션 쓰긴 전 베이스 뭘 사야 하나 했는데~ 설명서에 있는 것처럼 은은한 미세?펄이 차르르~ 하게 발려서 피부에 착 밀착되며, 쿠션이 찰떡같이 잘 먹고, 더 매끄러운 은은한 윤기까지 표현해 줘요~ ㅋㅋ 마치 샤* 르블랑 베이스 저렴?이 같은 느낌이 좀 들면서 피부 표현 예쁘게 되서 전 만족합니다~~~ \n같이 보내주신 클워 샘플?도 완전 크네요. 잘 쓸템 인정!!",
    "text25": "증정으로 쓸 땐 그냥 괜찮네~ 했는데 다른 베이스들이랑 비교해보니까 레디베이스가 진짜 화장이 오래가더라구요! 아침에 바르면 오후까지 베이스가 거의 무너지지 않아서 너무 좋아요ㅎㅎ 특히 코 주변이나 턱이 덜 무너져서 완전 대만족! 피부결도 매끈하게 정리돼서 메이크업이 훨씬 깔끔해 보이고 ㅠㅠ 이제는 레디베이스 진짜 찐 인생템🥰”",
    "text26": "쿠션 쓸 때 건조해서 들뜨는 거 진짜 싫어하는 사람입니다,,, \n예전에 트리플 팟 컨실러 증정으로 써봤다가 너무 좋아서 본품 나왔으면 좋겠다고 생각했었는데, 이렇게 출시돼서 너무 좋습니당ㅎ.ㅎ \n지금도 괜찮지만, 가을이나 겨울에 쓰면 더 찰떡이에요!!!! \n피부표현 진짜 예쁘게 돼서 만족스러워요",
    "text27": "베이스 프렙 쓰는게 차이가 클까 반신반의 했는데 차이가 크네요\n쿠션 사용할 때 피부 표현도 자연스러운 광이 돌고 지속력도 훨씬 길어졌어요. \n여름 내내 땀 때문에 화장이 많이 무너졌었는데 얼른 사용해볼걸 그랬어요. \n이제 곧 오게될 환절기에는 어떨지도 궁금해집니다!\n\n요즘 더샘이 감이 좋은것 같아요. 쿠션도 만족도 엄청 높았는데, 요것도 물건 같아요. 왜 출시 요청 있었는지 알 것 같아요.\n\n그리고 비슷한 종류의 다른 베이스들은 가격대가 비싼편인데 더샘 레디 베이스는 가격도 저렴해서 더욱 마음에 들었습니다."
  }
]