[
  {
    "brand_name": "듀이셀",
    "product_name": "듀이셀 필터링 크림",
    "price": "21000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018479105ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000184791",
    "text1": "픽싱이 빨리되는느낌이라 손으로 빠르기 펴발라야하고 밀착력이 좋아서 피부에 촥달라붙어요 아주자연스러운정도의 톤업과 피부보정효과가 있습니다 매트하게 마무리되어 오히려 좋아요 요철커버는 기대이상입니다\n바른뒤 베이크업을하면 더 잘달라붙는 느낌이있어 지속력이 좋고 결표현이 진짜 이뻤습니다",
    "text2": "약간 잡티보다,, 홍조가 심한 피부에용,,,\n특히 햇빛 받으면 기미 + 홍조가 바로 심하게 올라오는 피부라서ㅜㅜ 자외선 효과도 필요하고 외출할때는 피부 화장보다 톤업이랑 홍조 커버가 필요했는데 딱 제가 원하던거에요 !!\n정말 이쁘게 톤업되면서 홍조는 이쁘게 필터링되서 너무너무 이뻐요 !!\n거기다가 프라이머 효과까지 되서 화장하기 전에 발라도 좋을거같아요 ❤️",
    "text3": "친구가 전하고 달리 뭔가 자연스럽게 뽀얘져서 뭐쓰냐고 물어보니까 청담샵에서 이 제품 추천해줘서 쓰고있다고 해서 저도 손민수했어요 ㅎㅎ 건조한편이라 촉촉한 파데를 발라도 금방 광이 죽는 편인데 이거 바르고 하면 광이 뭔가 차르르돌아서 피부표현이 예쁘게 되더라구요  피부톤이 밝은편이라 쌩얼일때 단독으로 이것만 써도 괜찮았어요 크기가 큰편이 아니라 휴대성도 괜찮아서 여행가서도 화장하기 귀찮을때 잘썼네요",
    "text4": "첨에 선물받아 써보고는 제 피부타입에 너무 잘맞아버려서 인생톤업크림을 지인선물로 찾았어요ㅎㅎ\n\nsns에 광고로 뜨길래\n보통 광고는 거르는 타입이라 거들떠도 안봤었는데\n세상에...이만한게 없어요 진짜ㅜㅜ\n\n선크림 얇게바르고 그 위에 톤업크림한번\n덧바르고 나가요\n여름이라 특히 화장도 하기싫고 이게 젤편한것같아요\n\n톤업도 시켜주고 촉촉해서 수분기 머금은 효과도나고 발림성도 가벼워요 그리고 무작정 톤업이아닌 핑크빛이 좀 도는 화사한톤? 다 떨어지면 원래쓰던거 써야지 했는데..다시찾아서 내돈내산하게 될줄 꿈에도 몰랐네요\n\n이거없음 한여름 무더위에 무거운화장..으..\n커버력도 어느정도 있어서 너무 좋아요\n이것만발랐을 뿐인데 피부가 좋아보인데요..ㅋㅋ",
    "text5": "3통째 사용 중입니다~~~ 선크림이랑 섞어서 사용하세요~~",
    "text6": "너무나 편해요 귀차니즘심할때 이거하나바르고 나가기참좋아요 알아서톤업이되그든요 추천할게요.  굿입니다 가격도좋아요^♡^",
    "text7": "요거..글쎄요\n저에게는 어려운 제품 ㅜㅜ\n선크림으로 쓰기에도 애매... 뭔가 이런류 중에 독보적 특징은 있는 것 같긴한데 어떻게 잘 활용할지 고민해봐야겠어용",
    "text8": "재구매해요\n다른 플랫폼에서 구입했다가 다 써가서\n올영에 있길래 구매했어요 \n품절되서 재입고 알람 걸어 구매했어요!\n썬크림으로 사용가능한 제품인데 톤보정이 잘되고 발림성이 좋아요",
    "text9": "알아서톤업이되서\n좋네요\n손이자주가는\n제품 입니다\n만족함",
    "text10": "이거하나만발라도\n피부표현 좋아요\n선크림기능까지 있어\n굿입니다",
    "text11": "우연히 유튜브 영상보다가 제가 딱 원하던 톤업크림이라 구매했네용\n톤업크림 엄청 많이 써봤는데 이때까지 만족하는 톤업크림 못찾아서 엄청 많이 써봤었는데 이건 진짜 자연스럽게 톤업되서 인생 톤업크림 찾은거 같아요 👍",
    "text12": "유튜브 보다가 딱 제가 원하던 톤업 크림이라 바로 구매했어요 !\n진짜 피부가 이쁘게 톤업되고 특히\n자연스럽게 톤업되는게 너무너무 이뻐서\n쌩얼에 이거 하나만 바르고 다녀도 \n피부 좋아보이고 자외선 차단도 되서 최고에요 ❤️",
    "text13": "뽀용한 핑크빛 피부를 만들어주는 톤업베이스~💓\n\n저희 샵 모든 자리에 세팅되어 있는 마성의 베이스입니다😍\n워낙 유명한 제품이라 웨딩전문샵에서는 하나씩 있을 법한 제품인데요.\n회끼도는 부자연스러운 핑크가 아니라 아기 피부처럼 뽀용하게 투명하게 밝혀주는 제품입니다!\n\n목 중앙 부분에도 자연스럽게 연결해주면 굳!!\n\n손으로 발라도 좋지만 브러쉬로 펴발라주면 더 얇게 바를수 있어서 보통 브러쉬로 바르고 있습니다.\n양은 많이 바르지 않아도 충분히 톤업됩니다~!\n\n브러쉬로 얼굴 전체를 펴바를때 서래태 콩 정도 짜면 꽤 남는거 같아요🤗\n\n사진에 예쁜 컬러가 담기질 않아서 속상하네요 ㅠ",
    "text14": "요즘 많은 메이크업샵에서 쓰고 있는 톤업크림💕\n\n입소문 듣고 입문했습니다~!\n핑크빛 묽은 크림제형에 아주 얇게 발라도 은은한 핑크빛 톤업이 굳👍🏻\n광은 덤으로✨\n\n본식 메이크업때 거의 필수로 사용중입니다.\n브러쉬로 진짜 소량 얇게 발라줘도 톤업이 잘됩니당!!\n\n다만 짜놓으면 금방 막이 생긴다해야하나?\n짜고 바로 바르세용",
    "text15": "피부가 어두운 편이라 톤업크림으로 일차 톤업시켜준뒤에 쿠션바르는 편인데요. \n요 제품은 소량만 펴발라도 확실히 밝아지네요. 엄청 잘 펴발리지만 양조절 하실때 퍼프로 발라주면 모공끼임도 없고 얇고 자연스럽게 표현되는것 같아요.\n저는 목에도 발라주는데요. 얼굴만 동동뜨지 않고 목과 자연스럽게 연결되니 너무 좋아용!",
    "text16": "겨울이라 그런지 피부도 푸석푸석하고..\n너무 건조하더라고요 크림을 그동안 \n수도업이 사용해본 사람이지만 ㅎㅎ \n지인이  여기 크림이 그렇게 좋다고 해서 \n저도 이번기회에 사용해봤네요 ^^  ㅎㅎ \n요 며칠 사용해본 후기를 작성해보자면..\n가격도부담스럽지 않고 성분이 순하고 착해서 \n아주 만족스럽습니다.특히 자연스러운 미백 효과가 굿굿! \n저는 여기서 처음 구매해보는데ㅎㅎㅎ \n앞으로 크림 구매할때는 여기서만 구매하려구요ㅎ",
    "text17": "재구매 의사 있음\n미백도 되고 선크림 기능도 있어서 휘뚜루마뚜루 쓰기 쳔해요 그냥 밖에 나갈때 슥슥 발라주면 피부도 하얘지고 선크림 기능도 있어서 데일리템으로 쓰고 있어요그리고 일단 안끈적거리고 향기도 적당해서 계속 이것만 쓰고 있어요 ㅋㅋ",
    "text18": "선크림 또는 미백크림이다..생각하고 내맘대로\n챱챱 바릅니다ㅎㅎ\n베이스로 살짝 발라주고 파운데이션으로\n화장하면 필터링크림이 아주 촉촉해서 화장도 잘먹어용\n대충 집밖에나가거나 휴무일때 잠시잠깐 병원또는 볼일볼때 유용하게 이거하나만 바르고나가용",
    "text19": "메이컵하기전에 기초잡는다고 생각하세요. 베이스제품은 정말 오랜만에 사용하는데, 진하게 메이크업을 해야하는 날에는 사용하면 좋겠네요. 개인적으로 컨실러로 커버하는 것보다는 베이스 잡는게 더 깨끗하게 느껴집니다. 발림성도 좋고, 나중에 지울때도 딱히 자극 없었습니다. 괜찮았아요.",
    "text20": "기존 사용하던 톤업크림 다 써서  요걸로 새롭게 구매해봤어요. 너무 매트하면 어쩌나 겉돌면 어쩌나 걱정했는데.너무 좋아요. 자연스럽게 잘 발리고 그리고 화사한 빛깔이 싹 도는데 너무 만족스러워요.\n오른쪽 왼쪽 차이 느껴지시나요?!\n데일리로 쓰기에 너무 좋아요.",
    "text21": "피부 표현이 너무 잘 되네요 매끄럽게 톤업이 확실히 되며 결정리를 손 씻고 편하게 잘 해 주니까 이거를 안 쓸 이유가 없어요.. 정말 대박 찐 아이템 만남!! :) \n청담동 메이크업 샵 선생님들이 쓰는 아이템 이라고 하길래너무 궁금한 나머지 구매했는데 진짜 너무 좋아요….\n인생 메이크업베이스 될 것 같아요!!! 화장이 찰떡같이 잘 먹고 들뜸 일도 없어요 👍🏻\n투명한 피부 표현할 때 이거 꼭 필요할 듯❤️",
    "text22": "지인한테 선물 받았는데 너무 좋아서 구매했어요! 낮에 가볍게 바르기 너무 좋아서 두고두고 계속 구매할것 같아요!",
    "text23": "샵에서 많이 사용하길래 샀어요ㅋㅋㅋ\n자외선 차단기능도 있으니 자주 사용할듯함 절대 단종되거나 리뉴얼 하지 말아주세요",
    "text24": "광고처험 강력하고 눈에 띄는 필터 효과는 없지만, 톤업의 지속력은 좋은 거 같아요 :) 만족 합니다 ^^",
    "text25": "듀이셀 턴온크림과 같이사용하는데\n필터링크림은 핑크빛에 묽은타입이고 턴온크림은 흰색의 꾸덕한 제형이에요\n섞어바르고 있는데 밀림,백탁없이 피부톤 화사해지고 좋습니다\n꾸준하게 사용하고있어요😍",
    "text26": "숏츠에서 보고 구매해 봤는데 확실히 이거 바른날에 화장에 광이나고 지속력이 더 좋아요",
    "text27": "지인에게 선물받은 후부턴 아주만족해서 계속 재구매해서 늘 사용해오던 필터링크림 이에요\n커버력은조금 부족하지만 피부톤과 자외선차단되서 넘 잘쓰고있어요!",
    "text28": "청담웨딩샵에서 기초로 이거 발라준다고 추천받아서 예량이 손등에 발라봤는데 자연스럽게 톤업해주는게 딱 보여서 완전 효과 짱!",
    "text29": "자연스럽게 톤업 되는 느낌이라 좋더라구요! 자주 손이 가는 제품입니당",
    "text30": "이거 하나 바른다고 드라마틱 하진 않은데 베이스로 좋아요.",
    "text31": "듀이셀 필터링 크림 구매후 만족합니다 추천합니다 좋아요 이힛",
    "text32": "사용해본 결과 얼굴과 뭔가 따로 놀아요\n처음이 괜찮은가 싶었는데 어두움 제 피부에는 별로네요\n발림성은 나쁘지는 않지만 그냥 톤넙도 인위적인 \n느낌이라 별로입니다",
    "text33": "잘받았어요\n아직 개봉전이지만 사용해보고 한달후기 남기려고\n상품받고 리뷰 남겨요 ㅎㅎ",
    "text34": "사진촬영때매 샵에서 메이크업 받았는데 피부 표현이 너무 예뻐서 물어보니까 이 크림이라고 해서 구매했어요\n악건성이라 촉촉한 파운데이션 써도 촉촉한 느낌이 없는데 이거 베이스로 깔고 바르니까 확실히 광이 돌더라구요\n자연스럽게 피부 톤 보정도 돼서 단독으로도 잘 사용할 거 같아요",
    "text35": "앞으로 이 필터링 크림없이 화장은 힘들듯 ㅋㅋ\n핑크핑크 사랑스러운 핑크톤으로 얼굴에 생기가 돌고 커버력도 마음에 들어요\n밀림 없이 잘 발리고 밀착력도 좋고 지속력 까지 마음에 들어서 인생 크림으로 인정!!\n프라이머효과로 모공까지 커버해주니 얼굴이 전체적으로 매끄러운 피부결과 밝은 톤 만들어주어서 좋아요\n자외선 차단까지 해주니 더 만족^^",
    "text36": "⭐️한 달 사용하고 솔직 후기 작성합니다⭐️\n샵에서 유명하길래 구매했던 제품입니다. 다른 리뷰들 보니까 잘 맞지 않는다거나 다소 부정적인 리뷰들이 있던데 전 잘 모르겠을 정도로 괜찮았어요. 자외선 차단 기능까지 있어서 선크림 대용으로 쓸 수 있던 게 너무 좋았고요 메이크업 전 단계에서 굳이 얼굴에 바르지 않아도 목에 발라서 얼굴 색상 맞추기 좋았어요~~!!",
    "text37": "향도 은은해서 좋고 화장하기 귀찮고 밖에는 그냥나가기 그런날! \n요걸루 간단히 바름좋을거같아구입했는데 굉장히만족~ \n한톤자연스럽게 올라가서 내피부같은느낌~칙칙해보이지않아서 너무좋음\n쌩얼처럼 다니기좋아여 ㅎㅎ",
    "text38": "인스타 릴스 보다 보니깐 요거 굉장히 핫한것 같아서 저도 구매해보았아요~ 유행은 따라가라고 있는법!!\n일단은 상품 상세보니깐 화이트닝이랑 유광효과가 좋다고 도어있어서가지고 제 피부톤 보정이 늘상 필요한 그런 피부톤인지라 냉큼 구매하였다지요\n제형은 굉장히 발림성은 좋지만 그렇다고 묽지는 않은 그런 제형이라서 너무 좋은것 같아요~ 자연스럽게 도포하기 좋은 그런 제형같으네요\n손등에 일단은 발라봤을때 들뜸현상 없이 사용할수 있는 그런 제품인거 같아서 좋은것 같아요 웜턴인지라 저한테 굉장히 자연스럽게 연출되는 그런 크림이라서 맘에들어요~",
    "text39": "피부가 건조하다보니 안색도 칙칙해지고 \n화장을 해도 들뜨는 날이 많네요\n톤업크림을 추천받아 발랐더니 촉촉하니 \n거칠었던 피부를 잠재워주고 발림성도 좋아 \n샤르르 스며들면서 자연스럽게 톤업이 되네요!\n자연스레 밝아지니 칙칙한 안색도, 인상도 달라보여요 \n촉촉하고 부드러운 느낌에 흡수력까지!\n싹 흡수되면서 피부가 보들보들해져요~!!",
    "text40": "살짝 실키한 느낌으로 마무리되고 톤업이 딱 예쁘게 되어서 정말 만능 베이스라고 해도 될 것 같아요!!! 제가 워낙 베이스를 밝게해서 다크닝이 올때가 있는데 이 제품 베이스로 깔고가면 다크닝 오는 타이밍도 늦어지고 화장하고 나서 피부결도 예뻐보이게 만들어주는 만능템이예요!!!!",
    "text41": "이거 썬크림대용으로 써도 좋을 것같네요\n자외선차단지수도 높고 바르면 피부가 하얘져요\n근데 다른 썬크림과 다르게 이거 촉촉하고 화장한듯안한듯 표현되요\n평소 화장하기 귀찮았는데 해결되서 좋아요! 들뜸도 없고 저한텐 잘맞네용~",
    "text42": "청담샵에서는 쌤들이 다 이거쓴다고\n추천햐주시더라구요\n반신반의하면서 \n구매해본건데 \n생각보다 너무 좋아요\n전혀 끈적이지않고 제 피부에\n딱 맞는 느낌이라서 너무 좋내영",
    "text43": "메이크업샵에서 사용한다고 해서 구매해봤는데, 한달 사용해보니 쏘쏘 입니다..ㅎㅎ 근데 제가 톤업크림을 잘 사용하지 않는 것도 있지만, 노란 피부톤이라 제 피부톤에는 잘 맞지 않았던거 같구요. 그래도 기존 톤업 크림중에서는 흡수성이 잴 빠르고 밀착도도 높아서, 톤업크림 고민하시는 분들한테는 추천드려요.",
    "text44": "저는 선크림을 외출할 땐 꼭 바르는데, 가끔 저녁 늦게 나갈때는 바로 베이스를 바르거든요\n그러면 확실히 맨얼굴에 베이스를 바를 때 밀착력이 더 좋은 것 같다는걸 느꼈는데요, 이 제품은 바르면 맨얼굴에 베이스 바르는 것 같이 베이스가 얼굴에 붙게 도와줘서 선크림 기능이랑 베이스 밀착력까지 모두 만족하게 해주는 제품이었어요",
    "text45": "수분감 가득 만들어줘서 아주 잘 쓰고 있는 제품이에요.\n평소에 예민한 피부라서 성분 꼼꼼하게 알아보고 사봤는데 이제야 제대로 구매한 것 같아서 맘에 쏙 듭니다.\n포장도 잘 해서 보내주셔서 감사해요.\n청담샵 쌤들이 꼭 쓰는 템이라서 구매했는데 완전 최고네용 ㅎㅎ\n도움이 잘 되어서 꾸준히 쓰면서 관리 잘 해보려구요. 다 쓰고 또 주문할께요!",
    "text46": "요즘 인스타 보다보니 이 제품엄청 자주\n보여서 듀이셀 화장품 좋다는건 자주 들었던터라\n한번 구매해봤는데 자연스럽게 톤업되는게\n너무 마음에 들어요. 번들거림없이 허옇게xxx\n환하게 조명 비추는것처럼 얼굴이 화사해져서\n사진찍으면 정말 얼굴이 살아나네요 ㅎㅎ 또 재구매할듯",
    "text47": "톤업 크림 몇번 써봤는데 별로 자연스럽지가 않고 오후되면 텁텁해지는게 싫어서 잘 안쓰다가 우연히 SNS에서 영상 보고 질렀네요.\n너무 가벼우면서 촉촉한 제형이라 발림성도 좋고 적당히 커버도 되면서 환해져서 너무 좋아요.\n자외선 차단지수도 높아서 기초 후에 요거 하나로 끝이에요~",
    "text48": "톤업크림 중 자외선차단지수가 높아 선택한 제품이에요 그전에 턴온크림도 써 봤는데 턴온크림은 발림성이 편하고 자연스런 미백효과라면 필터링크림은 바를때부터 촉촉하게 스며들면서 광이 도는게 물광표현이 이런거구나 싶더라구요 막 바르기엔 약간 밀리는 감이 있어서 별하나 뺐네요 듀이셀은 슈퍼플쿠션부터 접하게 된 브랜드인데 톤업에 일가견이 있는 거 같아요 목이랑 손등 위주로 발라줍니당",
    "text49": "듀이셀 턴온크림 잘 썼는데 자외선차단기능이 있는 톤업크림 쓰고 싶어서 요걸루 주문했어요 특히 여름엔 미백크림+선크림 바르기엔 귀찮고 부담스럽더라구요~ 자외선차단지수도 높고 하나로 끝낼 수 있어서 좋아요 타제품에 비해 용량적고 가격이꽤있지만요! 손등에 발라보니 엄청 촉촉하게 펴발리는데 금방 밀착되는 느낌이었고 예쁜광이올라오면서 톤업이 되더라구요 톤업효과보다 물광효과 보고 놀랐어요",
    "text50": "화사하게 존득하니 촉촉해요 당기지않아서 조아요 환해져서 져아여",
    "text51": "청담동 메이크업 샵 다니다보면\n쌤들이 맨날 피부 베이스에 이\n필터링크림을 발라주더라구요\n피부에서 은은한광도 나고\n피부표현이 진짜 예뻐보여서 주문했어요\n왜 샵에서 유명템인지 알것 같은 느낌...\n다쓰면 또 살거예요!!",
    "text52": "요즘 자기전에 sns 많이 보다가 자는데 \n릴스에서 추천영상이 많이 보이더라구요~\n후기도 많고 궁금해서 도착하자마자 바로 써봤는데\n끈적임없고 피부가 밝아지니 생기가 돌아요\n아주 맘에듭니다",
    "text53": "평소 시중의 톤업크림을 쓰면 별로 하얘지는것 같지도 않고 오히려 피부가 푸석하고 얼룩덜룩해보여서 톤업 썬크림을 더 선호했습니다. \n\n원래는 여기 브랜드의 톤업크림 사볼까했는데, 손등에 이 제품 테스트하고 바로 장바구니 넣었습니다.\n\n이거 아주 촉촉하고 톤업도 잘되고 유분기 있는 제 피부에도 아주 만족스럽습니다. 발랐을때도 피부가 건강하고 답답하지 않은 기분이라 손이 자주 갈 것 같아요.\n\n어제는 화장전에 발라줘봤는데도 밀림이나 부옇게뜨는현상없이 너무 만족스럽습니다. 좀 더 사용해보고 세일때 몇개 더 쟁일까 고민중일정도로 오랜만에 맘에드는 베이스템 만났네요! 강추해요!!!!",
    "text54": "톤업크림 치곤 가격대가 살짝 있어서 세일할때 샀는데 괜찮운거 같아요 친구추천으로 샀는데 엄청 하애지긴하더라구여 근데 양조절 잘못하는 분들한테는 비추천이에요 엄청 촉촉해서 건성분들에게 추천드립니드",
    "text55": "인터넷에서 핫하길래 구매했어요~\n처음엔 별다른게 없다고 생각했는데 사용할수록 괜찮은거 같아서 꾸준히 사용중이예요\n흡수력도 좋고 소량으로도 괜찮은거 같아 계속 추천중이네요 ㅎ\n\n왜 추천하는지 알거 같은 제품이라 일단 사용해보시는게 제일 좋을거 같네요 ㅎ",
    "text56": "기초 다 발라주고 마지막 단계에서 발라주고 있어용\n요즘 파데를 안발라서 자연스럽게 톤업되는 제품을 찾았는데 요 크림이 딱이네용! \n색상도 자연스럽고 피부에 밀착이 잘되서 은은한 광 효과까지! 피부가 생기있고 건강해보여용ㅋㅋ\n자외선 차단 효과도 있어서 요즘 마무리는 항상 이걸로 해주고 있어용",
    "text57": "이거 왜유명한지 알겠어요~!! 피부톤에 자연스럽게 톤업되서 얼굴 화사해져요ㅎㅎ부자연스럽게 하얀느낌아니구  저는 선크림대용으로 쓰고있는데 광도나고 밀리지않고 촉촉합니당\n인생톤업크림이에요! 이것만 바르면 피부가 자연스럽게 좋아보이는느낌이구 저는 요기에 비비크림바르는데 넘 좋네용! 냄새도 은은하니 좋구..매일 바르고있어요 다쓰면 재구매의사 100%입니당",
    "text58": "톤업크림이 필요해서 구매했어요\n크림이 연분홍컬러더라구요\n발림성도 좋고 피부에 자연스럽게 스며들면서 발려요\n피부가 예쁘게 톤업이되는것같아요\n쌩얼에 요거 하나만 바르고 다녀도 피부가 좋아보여요!\n화사해보이고 이뻐보이는 효과까지있는것같아요!\n이 크림으로 정착해야겠어요!\n만족해요!~",
    "text59": "자외선 차단도 되면서 톤업에 프라이머 기능까지 있는지 피부가 진짜 좋아보여요\n메이크업 베이스로 쓰면서 슈퍼갈때나 동네에서 자외선 차단용으로 바르려고 샀는데 너무 마음에 들어요 \n피부결이 좋아보이고 밝아보여요\n그냥 화장한거랑 이걸 바르고 화장한거랑 다르네요\n아주 만족중입니다 ^^",
    "text60": "평소 아이때문에 화장은 잘 안하는편인데요 그래도 화사하고 잡티없는 피부표현 정도는 괜찮은거같아요 일명, 쌩얼느낌ㅎㅎ 다양하게 사용해봤지만 역대급이네요 소량사용만으로도 충분하고 자연스럽게 톤업되면서 피부가 밝아보이고 부드러운 발림성으로 들뜸없이 모공도 메꿔주네요 화장전 필수템으로 꼭.. 써야합니다!!! 강추!!!",
    "text61": "회사다닐때 그냥 크림만 바르고 다니는데.\n얼굴에 생기도 없고 칙칙하고 해서 가볍게 바르려고 주문했는데.\n선크림차단까지 가능하고 발랐을때 하애지는게 너무 괜찮네요.\n살짝만 짜서 펴 발라도 칙칙했던 제 얼굴에 생기있게 보송보송해보여 좋네요. 특히 피부에 밀착이 잘되서 끈적임이나 번들거림 전혀 없어요. 이제 날또 따뜻해 지니 열심히 바르고 다닐게욘^^",
    "text62": "촉촉하니 매끈하게 발리는 상품이네요 \n어렸을때는 번들거리는게 싫어서 수분감이 없는 매트한걸 썼는데 나이들다보니 피부가 오히려 푸석해지고 생기도 없어보이고 해서 베이스용으로 사보려고구매했는데 \n완전 흰색도 아니고 진주빛?처럼 화사하게 예뻐서 그런지 톤업이 제대로 되드라구요 많은양 말고 소량사용해서 쓰니 피부도 화사하고 수분감도 촉톡 물광피부만들기 어렴지 않더라구요 ^^",
    "text63": "와 ~ 듀이셀 진짜 물건이네요\n인별보는데 너무 좋아하는 인플루언서도 이거 왜 안쓰냐규 ㅎㅎㅎ\n내돈내산이란말에 바로 저도 삿습니다.\n약간 까무잡잡한 피부인데도 크게 티나지않고 \n피부가 맑고 꿀피부처럼 보여서 넘 조아요 ㅎㅎㅎ\n진짜소량만 짜도 얼큰이 얼굴에 다 발려용~",
    "text64": "피부톤이 좀 칙칙한편이라 파운데이션만 발랐을 때는 얼굴 전체적인 톤이 일정하지 않은 느낌이었는데 톤업크림으로 얇게 펴바른 후 파운데이셔누사용했더니 톤도 자연스럽게 더 밝아진 느낌이에요 ㅎㅎ 촉촉하고 부드럽게 발려서 이것만 사용해도 화사해진 기분이라 잘 쓰게 되는거 같아요~",
    "text65": "인스타에서 계속 웨딩메이크업이 떠서보다가\n청담샵에서 다 이거 쓰는것 같길래 저도 샀습니다 ..\n민감한 피부인데 피부에 자극없고\n끈적임없이 산뜻하게 발려서 좋아요\n톤업효과도 있고 자연스러운 화사함이라\n많이 발라도 과하지 않고 좋은 것 같아요",
    "text66": "요거 아주 요물이네요~\n친구가 메이크업에 관심이 많은데 이게 청담샵에서 쌤들 필수템이라고 알려주더라구요\n요즘 마스크 벗고 다녀서 민낯이 부끄러웠는데 이거 하나면 피부가 완전 매끄럽게 표현되서 완전 꿀템이네요!! 촉촉하고 향도 좋아요!\n원래 피부가 좋은 사람인거 같이 보이는게 정말 대박인거 같아요 ㅋㅋ 유지력도 좋고 완전 인생템 됏네요",
    "text67": "자연스럽게 톤업이 돼서 \n피부톤이 반톤에서 한톤 정도 밝아지는 느낌이 들어요!\n톤업크림인데 프라이머 효과까지 있어서 이거 바르고 파운데이션 발라도 베이스도 좋더라구요\n화장 안하는 날에는 이거만 발라주는데 선기능이 있어서 자외선 차단도 되는 톤업크림이라서 맘에 들어요 :)\n그리고 소량만 발라도 뭉침 없이 자연스럽게 밝아져서 피부가 촉촉하고 피부결 좋아보여요",
    "text68": "평소 화장은 하기싫고 선크림만 바르고 나가기 싫을때\n가볍게 발라주기 좋은 크림이에요~\n전에 사용해봤던 미백크림은 두께감이 느껴져서\n시간 지나면 답답했는데 듀이셀 크림은 진짜 내 피부같아서\n오후되도 답답함없고 선기능도 있어서 하나만 슥슥 바르고\n외출하고있습니다 넘 좋은 제품이에요",
    "text69": "청담샵에서 요고쓰는거보고 따라샀어요!ㅋㅋ\n자연스럽게 한단계 피부 톤업 시켜줘서 요즘 제 애정템!\n처음에는 어색해서 조금 얼굴만 동동 떠보이나? 싶었는데\n전체적으로 싹 발라주니 자연스럽더라구요 :)\n밀착력 좋고 밀림없어서 왜 샵에서 추천하는지\n사용해보니 알겠네용 만족!!",
    "text70": "유튜버가 청담 메이크업 샵에서 쓰는 제품이라고 소개해서 사봤는데 프라이머 톤업 자외선 차단등 기능이 많고 \n다 너~무 좋지만 메이크업 유지력이 너무 최고임 👍🏻 \n코 풀어도 코옆에 메이크업 안지워짐 ㅎㅎ \n다만 양조절 필수에 전체적으로 바르기보다\n포인트로 바르면 진짜 최고인듯~ 광이 뿜뿜 ✨ \n한번 사면 오래 사용 할 것 같아서 이것도 만족ㅎㅎ👍🏻",
    "text71": "와 이거 유튜버가 추천해줘서 처음 알았는데 요물이네요 증말,, 발림성도 최고",
    "text72": "릴스에서 청담샵 유명템이라고 자주 보여서 구매했어요\n이거 베이스로 바른 날엔 피부에서 광이 나서 좋더라구요\n피부 좋아 보인다는 얘기도 많이 들어서 계속 재구매할거예요",
    "text73": "뽀용한 메이크업 좋아해서 핑크빛 베이스가 필수인데 이건 인간 복숭아로 만들어주는 느낌이에요\n단독으로도 피부표현이 예쁘게 되는데 베이스로 쓰니까 유지력도 좋은거같아요\n뽀용 메이크업 자주하시면 추천합니당",
    "text74": "유튜브 보고 제일 맘에 드는 톤업 크림이라 첫 구매했어요.\n자외선 차단도 되고 좋아요.\n색이 연한 핑크인데 펄? 광이 돌아요.\n밝히고 싶은 부분에 추가로 바르니 좋네요",
    "text75": "요거 좋네요~\n복숭아빛 톤업크림이라서 쿠션 따로 안해도 얼굴이 생기있어보여요\n부드럽고 매끈하게 잘 발라져서 아주 굿~\n자외선 차단도 강력하게 된다고 하니 아주 맘에 들어요\n요새 요것 하나만 바르고 다닙니다 ㅎ",
    "text76": "릴스보다가 유튜브에서  요즘 핫하다고 해서 구매햇어요 \n건조편이어서 뜰까 걱정햇는데 부드럽게 발리면서 광이나네요\n지속력두 좋구 촉촉하면서 향두 굿~\n커버력두 좋아서 잡티두 잘가려지네요",
    "text77": "아니 이게뭐에요?!!\n톤업크림인데 향까지 좋다니ㅠ\n확실히 한단계 밝혀주니 얼굴이 화사하고 좋네요\n진짜 소량으로만 사용하는거라 오랫동안 잘쓸것같아요\n피붓결도 정리되고 아주만족합니다",
    "text78": "청담샵에서 쓰는거라고 하길래 믿고 구매해봤어요 ㅎㅎ 웨딩샵 다니던 친구가 이거 진짜 너무 좋다고 추천해줬는데, 와 이거 대박이네요 ㅎㅎ 그냥 바르기만 해도 잡티 다 커버되면서 자연스럽게 물광 나게 해줘서 넘 이쁜듯해요!!",
    "text79": "유튜버 영상에서 보고 구입했어요. 유튜버가 쓰는거 보니까 좋아보여서 산건데 기대 이상이네요.\n자연스럽게 톤업되고 정말 부드러워요~ 끈적임없이 촉촉해요!!",
    "text80": "유투버 영상보다가 요즘 많이쓰고 핫하다길래 ㅋㅋ\n구매해봤어요 \n발림성도 좋고 톤업 효과 느낄수 있어서\n가벼운 화장할때 좋아요\n얼굴 건조하지도 않고 촉촉함도 오래가서\n데일리템으로 좋네요~",
    "text81": "톤업크림 자주 사용해서 유튜브영상보다 좋아보이길래 구매했는데 너무괜찮은거있죠! 하얗게 뜨는게아니라 생기있게 커버되고 선크림 따로 안발라도 되더라구요\n모공에 끼는거없이 촉촉하게 흡수되니깐 피부결이 좋아보여요",
    "text82": "구독하는 유투버가 추천템이라고 추천하길래\n삿는데\n진짜 신가하네요\n피부가 검은편인데 첨에는 밝은가했는데 점점 피부톤에 맞춰지고 피부가 밝아보여서 넘 좋네요.\n슥슥발리고 향기도 은은해서 좋습니다.",
    "text83": "학원다닐때 간단하게 쓰려고 샀어요\n피부에서 은은한 광도 나고 피부가 예뻐보여서 쌩얼템으로 딱이에요\n핑크빛도 돌아서 쿨톤만들어주는거같아요\n하루종일 촉촉하고 급할때 바로 바르기 좋아요",
    "text84": "톤업크림을 너무 좋아하는데 (간편하고 자연스러워보여서)\n보송한 사용감의 제품은 얼굴 다 뜨고 건조해서 오히려 얼굴에 기름이 너무 많이 나오고 각질파티 무한의 루트라 손이 안감.\n촉촉하고 수분감 충분한 제품들 많이 나오는데 대부분 손만 스쳐도 그대로 지워지거나 제형이 너무 무겁고 답답해서 알러지같은 간지러운 트러블이 엄청 올라옴.\n여러가지 사고 여러가지 버린 중에 남아있는 애들 중 하나임",
    "text85": "3통째 사용 중이에요~~ 톤업이 잘되요~ 추천합니다~~~",
    "text86": "매장에서 테스트하고 구매했습니다. 얇게 발리고 톤업 효과도 있고 선크림 기능이 있어서 좋네요~ 행사할때 더살걸 아싑긴 하네요.",
    "text87": "매장에서 테스트하고 구매했습니다. 얇게 발리고 톤업 효과도 있고 선크림 기능이 있어서 좋네요~ 행사할때 더살걸 아싑긴 하네요.",
    "text88": "샵에서 사용한거 자연스럽고 좋길래 구매했어요 ㅋㅋ 굿굿 마음에듭니다",
    "text89": "생각보다 매트해서 겨울엔 비추입니다. 백탁 현상도 있어서 잘 펴서 발라야 해요.",
    "text90": "피부가 하얗고하뽀얘지는게 너무 좋아요 다들 써보시면 꼭 재구매하실것 같아요",
    "text91": "많이 바르면 너무 하얘져요. 톤업되고 좋아요.\n잘 사용하고 있어요 다름에도 또 살게요",
    "text92": "에스티로더 본 사용중인데 너무 어두워서 톤업크림 찾아가 발견, 섞어서 데일리로 사용중이에요\n발림석 지속성 괜찮아요",
    "text93": "소량 사용시에도 브라이트닝 효과가 있는 편이고 마무리감은 다소 매트한 편인 것 같아 약간 아쉽습니다.",
    "text94": "흡수가 잘안되네요  과대 광고엿에 ㅜ유트브보고  산건데  음  진찌ㅜ별로 잘안뜨는데 이거쓰고 화장 엄청 뜨네여",
    "text95": "유튜브에서 샵에서 쓴다고 해서 써봣는데 가볍고 적당히 하얘져서 톤업에 좋아요! 너무 만족해서 두통째 쓰고있어요 굳굳",
    "text96": "화장 전에 이거 발라주몀 톤업돼요 근데 약간 건조하긴해요 그래도 여룸이니까 이제 더 잘 사용할듯",
    "text97": "자연스런 톤업 , 은은힌 광택에 이것만 사용하게 되네요\n오늘드림 서비스도 너무 편해요",
    "text98": "이거 턴온크림 사려다가 이거 샀는데\n솔직히 처음에는 실망...\n턴온이 좋았는데 싶다가 \n그래도 봄 볕에 조금이라도 도움이 되는 게 \n관리도 되니까는...\n전체적으로 바르면 너무 하얘지고 광나서\n부분적으로 광내고 싶은 부분에 발라요",
    "text99": "마스크에 묻지 않아서 제일 좋아요\n급하게 나가야할때 피부톤이 화장한거처럼 표현되서 좋아요",
    "text100": "환해지는 표현이 되는데 지속시간이 길지는 않아요.\n대신 광이 이뻐요",
    "text101": "백탁현상같은 느낌… 뭔가 원하는 그런 톤업이 아니라 걍 허얘지는 것 같아서 손도 안가고 너무 건조 ㅠ 건성은 쓰기 힘들어요",
    "text102": "처음 발림성은 부드러운데 금방 흡수됩니다.\n맑은 피부톤 내주어서 좋네요",
    "text103": "건성에 발라도 광 올라온대서 기초튼튼히 바르고 소량으로 발랐는데 밀림있어요 백탁현상없다면서 사실과 다름",
    "text104": "촉촉하게 화장이 잘먹아요. 건성이고 피부가 귤껍질 같았는데 발라보니 수분충전되는 느낌입니다",
    "text105": "톤업 선크림 찾고 있었는데 딱 정당한거 같아요 세일할때 사면 좋을 것 같아요",
    "text106": "정말 잘 작동합니다, 정말 좋아합니다!계속 구매할게요!!!",
    "text107": "선물받고 너무 마음에 들어서 하나 더 샀어요 일단 자외선 차단제 따로 안 발라도 돼서 너무 편해요 파데 얹으면 좀 답답해서 이걸로 파데프리 하는데 충분히 예뻐요 단점은 커버력이 없다는 건데 이건 위에 따로 뭐 더 얹으면 될 것 같아요 그리고 저는 바르고 너무 하얘지는 게 부담스러워서 로션 소량 섞어서 휘뚤마뚤 바르는데 넘 조아용!!",
    "text108": "샵 추첨템이라 해서 샀는데 그냥 그래요 귀찮고 촉촉하긴 해요",
    "text109": "데일리템으로 사용하기 너무 좋아요- 외출하지 않아도 집에서 아침템으로 사용했어요:)",
    "text110": "화장 다 뜨게 만드는 선크림이 많은데 이 제품이라면 걱정없이 바를 수 있겠어요!",
    "text111": "진짜 개굳 상품입니다. 이거 쓰니까 애들이 화장법 바꼇냐고 예뻐졌다고",
    "text112": "메이크업 베이스역할로 쓰기 괜찮을 것 같아서 구매했어요! 자외선차단 기능도 있네욜",
    "text113": "샵에서 왜 쓰는지 이유를 알 것 같은...  베이스 밀착력 미쳐서 이거 안쓰고는 메이크업 못해요 ㅠㅠㅠ",
    "text114": "쓰다 잃어버렸는데 또 사도 안 아까울만큼 피부결 좋게 톤업시켜줘요",
    "text115": "건조함\n바르기 까다로움\n금방 매트해짐\n뭥미임 진짜 ㅠㅠ어휴",
    "text116": "진짜 다른 톤업 크림보다 프라이머 효과가 있고, 투명하게 피부 톤이 올라가서 피부가 좋아보여요👍 왜 유명한지 알겠어요.",
    "text117": "톤업베이스로 사용하기 무난하니 좋습니다 피부결 정돈은 잘 모르겠지만 살짝 쫀쫀하게 붙여주니 괜찮아요",
    "text118": "바르기 까다로움\n진짜 진짜 진짜 소량만 발라야함\n바르기전에 젤수분크림 이빠이 바르고 발라야함\n안그럼 엄청 뜸",
    "text119": "엄마 요청 재구매템이예요\n발림성이 좋고 홍조 커버가 가볍게 잘 된다고 하셨어요",
    "text120": "바르자마자보다 바르고 나서 시간이 지나서가 더 좋은 제픔같아요 ㅎㅎ\n바를때는 얼룩덜룩 균일하게 잘 안발리는데 그 위에 쿠션이니 파데 올릴때 확실히 화사하고 촉촉함이 오래가는 느낌입니다😊",
    "text121": "음 얼굴에서 광나긴 해용 여름에 써도 답답하디도 않고용 두번째 구매합니다",
    "text122": "좋아요! 어어어엄청나게 눈에 띄는 효과는 없지만\n확실히 더 부드럽게 올라가고 표현이 이쁘게 되는거 같아요\n양조절 필수!",
    "text123": "바르면 속광처럼 은은한 표현되면서 복합 지성에게도 매트하게 마무리되어서 좋긴한데요, 자극적이라서 트러블올라왔어요 몸에만 써야될듯합니다",
    "text124": "샵에서 쓴다고 해서 고민하다가 구매했어요\n양조절 필수라 아직 제대로 쓰고 있는지 긴가민가해요",
    "text125": "쌩얼에 이것만 발라도\n얼굴이 환해보이고\n인스타 광고 보고 구매했는데\n넘 만족합니다 !",
    "text126": "자연스럽게 톤업되서 좋고\n이거 하나만 바르고 다녀도 좋아요 ♥︎",
    "text127": "이거 하나만 발라도 피부 좋아보이고\n피부톤 정리도 잘되서 넘 좋아요 ❤️",
    "text128": "베이스 하기전에 바르면 정리가 되면서 피부도 예뻐보이게 표현되서 좋아요",
    "text129": "촉촉한 톤업선크림느낌인데\n21000원 주고 살만한 제품은 아닌거같아요\n\n이정도로 촉촉한거는 다른 브랜드에서도 많이 봐왔고\n전반적으로 모든 기능부분에서 기존에 널린 톤업선크림 정도 입니다",
    "text130": "자연스럽게 톤업하고 깔끔하게 톤정리 할때에도 좋은 것 같아요",
    "text131": "지인픽으로 선물했어요. 올영 선물하기 기능 간편하고 활용도가 높아서 좋습니다.",
    "text132": "엄마가 여행가셨다가 지인이 쓰시는거 사용해보시고 오더 주셔서 샀어요.",
    "text133": "많이 바르기 보단 기초 마무리 느낌으로 살짝 발라주면 좋아요 피지 많은 제 피부에 잘 맞습니다",
    "text134": "여름 미백크림으론 이만한 게 없어요 자외선 차단지수도 높구 재구매해서 또 쓰는 중",
    "text135": "늘 바르는 제품~~~ 자외선 차단지수가 높아서 여름톤업(미백)크림으로 제격!",
    "text136": "가격대비 만족하는 상품입니다 할인하면 재구매 할 의사 있어요",
    "text137": "저렴하게 잘 샀습니다. 일단 써보고 한달 후기 남길게여~~",
    "text138": "노란 쿨톤이라 이런 제품이 필수인데 확실히 피부 쿨톤으로 바꿔주고 환하게 밝혀주니 좋아요 화장할 때마다 매번 씁니다!!",
    "text139": "예쁜 핑크톤업 크림~!\n광도 예쁘고 메이크업 핑수템입니다!!",
    "text140": "말 그대로 필터링해주는 크림~!\n베이스로 사용즁인데 소량만 사용해도 피부에 광이 나면서 핑크빛으로 톤업이 됩니다💗\n너무 많이 바르면 밀릴 수 있으니 주의!!",
    "text141": "바르면 톤업 되는건 좋지만 너무 발림성이 끈적해요 ㅠㅠ 가볍지가 않음 바로 당근행... 지성은 진짜 비추",
    "text142": "음.... 뮤제네프에서 쓰는 베이스라해서 구매했는데... 제가 웜톤이라 그런건가요.. 너무 무기자차 톤업ST라서 바르면 너무 어색해용...피부가 동동... 이 위에 옐로우톤의 파데발라도 파데를 뚫고 나오는 동동....첫날은 두껍게 발렸나 싶어서 스패츌라로 얇게 발라봤는데 그래도 동동이고요.. 무기자차처럼 뻑뻑한 발림성에 코옆 건조하기까지합니다.. 처박템이 되었어요 ㅜㅜ",
    "text143": "색도 핑크빛 하얀색 좋아하면 엄청 만적할거같아요 저는 피부가 좋은편이라 이것만 하고 가도 친구들이 이쁘다거 해줘요!!! 되게 좋음 앞으로도 꾸준히 쓸거임!!",
    "text144": "오늗드림으로 시켰는데 유통기한 26년 4월걸로 왔네 요즘 다 27년으로 나오는데ㅡㅡ",
    "text145": "톤업이 되고 썬크림 기능이 있어서 얼굴 관리하기 좋아요ㅎㅎ",
    "text146": "얼굴에 발랐을 때 좋은 느낌이 들었고 사용감도 좋았어요ㅎㅎ",
    "text147": "진짜 필터링 되는 것처럼 반사되는 게 신기했어요 근데 저한테는 안 맞는 거 같아서 목에만 발라주고 있어용",
    "text148": "미백크림 치고 조금 수분감이 있는 편이라 겨울에 발라주기 좋아요 핑크빛이 돌고 자연스러운 편입니다.ㅣ",
    "text149": "수분 가득한 느낌이 있어서 되개 광채감 있는 피부표현이 가능해서 좋은 것 겉어요 겨울철에 추천드려요",
    "text150": "커버는 잘 안 되는 거 같지만 나쁘지 않게 쓰고 있눈 거 같아요 ㅎㅎ",
    "text151": "약간 진짜 이름 그대로 필터되듯? 발려지는 것 같아요 저한테는 맞지 않은 제품이라 아쉬웠지만",
    "text152": "듀이셀 턴온크림만 쓰다가 이번에는 이걸 한번 써봤는데 이거는 똑같이 촉촉한데 시간 지나면 봉숭아빛으로 바뀌어서 생기있게 만들어주는 것 같아 좋아요 선크림 역할도 해줘서 잘 쓸 것 같아요",
    "text153": "촉촉하고 화장전에 바르면 확실히 톤업 효과가 있음 무너짐이 이쁘게 만들어주는 거 같음",
    "text154": "시간이 좀 지나면 기름이 올라와서 지속력이 아쉬워요... 대신 베이스로 바르거나 목에 바르기 좋네요!",
    "text155": "톤업이 진짜 확실하게 되요 그리고 프라이머? 기능도 있어서 모공도 매꿔줘요 근데 좀 발리는게 신기해요 꾸덕? 향기는 쌀? 냄새나요",
    "text156": "너무 마음에 들어서 우리 어머님도 하나 사드립니다.\n\n화장 잘 안하고 다니는데 이거 바르면 환해지고 좋아요",
    "text157": "하… 출산하고 아이와 얼굴을 매일 부비다 보니 화장을 못하겠더라구요\n\n매일 맨얼굴로 다니다가…\n\n가볍게 이거 하나 바르고 나갈수잇어서 너무 좋습니다.",
    "text158": "제가 알기론 프라이머 기능도 약간 있어서 모공도 채워줘서 프라이머 효과도 있었어요 무엇보다 톤업이 완전 확실하게 되지만 조금 기름지고 뻑뻑?해요",
    "text159": "촉촉해서 사계절 내내 쓰기 좋아요\n톤보정이 돼서 피부가 좋으신 분들은 이것만 써도 만족하실 것 같아요!",
    "text160": "그 썬크림 녹았을때 땟국물 흐르는 색으로 톤업돼요 슈분감은 좋았음 근데 별로임ㅋㅋ",
    "text161": "제가 건성인데 이 크림이 좀 매트해서 바를 땨 역간 힘들지만 이거 하고 어바웃톤 파우더 쓰니까 피부 표현이 예쁘고 지속은 반나절 가는 것 같아요 !!3번째 구매중이에요!! 그래도 코스노리랑 에이프릴스킨 등 다양한 것 써 봤는데 여기께 가장 자연스러워요!!",
    "text162": "잠깐 외출시 바르기위해 썬크림 대용으로 톤업도 함께되는 제품을 찾다가 구입했어요. \n발림성은 부드럽고 좋은데, 기초 후 너무 바로 발라서인지 지금 사용할때마다 이마 끝부분이 밀려있는게 보이네요. 그렇다고 기초하고 흡수되기를 더 기다릴 여유는 없어서 아쉬워요. 그래도 톤업이 즉각적으로 되고 지속력도 낮에바르면 저녁까지는 톤업이 되어있어 적당한 제품이라고 생각됩니다.",
    "text163": "얘말고 은색 튜브에 든거 10통도 넘게 사용했는데 페이스용이 나와서 사봤어요\n근데 몇번 쓰고 그냥 몸에 바르고 있어요 지성인데 촉촉하긴 하나 기름지더라구요ㅜㅜ 그냥 원래 은색통에 들은게 훨씬 나아요 제 인생템\n촉촉하게 발리지만 피부 각질 부각이 심한 것 같아요ㅜ\n다음엔 걍 원래 쓰던걸로...",
    "text164": "톤업크림과 같이 번갈아 사용하고 있어요\n필터링은 자외선차단이 있어 밖에활동이 많을시에 사용하고 있구요 톤업보다는 광이 좀더 있어요\n커버력은 톤업이 좀더 나은거 같아요\n그래서 2개 같이 바르는날도 있구요\n지속력도 톤업보다는 약한거 같아요~\n전체적으로 자외선기능제외하면 전 톤업크림이 좋아요",
    "text165": "메이크업 전에 수분감 있는 크림 같은 베이스로 사용하고자 이 제품을 구매했습니다. 그런데 구매하고 얼굴에 발라보니 기초 수분크림을 듬뿍 바르고 그 위에 올려도 바르자마자 너무 건조하고 밀리는 느낌이었어요. 그 학생 때 바르던 백탁현상 심한 선크림... 같은 느낌? 저는 수부지 형이어서 이마나 코 쪽은 살짝 유분기가 돌고 볼쪽은 건조한 편인데 처음 바르고 나면 가부키 화장한것처럼 너무 하얗고... 또 지속력은 좋아서ㅋㅋㅋㅋㅋ하루종일 얼굴이 새햐앟게 계속 유지되더라고요^^...;; 시간이 지날수록 처음의 그 건조함 때문이지 얼굴의 붉은 부분은 더 부각이 되고 모공도 하얀 가루끼임 처럼 점점 잘보여지는 것 때문에... 저는 실망한 편이었어요\n\n매우 건조하니 건성피부인 분들은 구매전 많이 고민해보시는게 좋을 것 같습니다ㅠㅠ 최대한 많이 흔들어서 쓰고 소량만 이용해서 쿠션 전에 발라볼 생각입니다",
    "text166": "한통 다 비우고 좋아서 하나 더 구매했습니다! 과하지 않고 자연스럽게 발린다는 점이 정말 좋았습니다",
    "text167": "재구매했어요! 자연스럽게 톤업이 된다는 점이 정말 좋았어요. 앞으로도 구매할 것 같아요.",
    "text168": "예전에 구매했다가 좋아서 재구매하는거에요! 자연스럽게 톤업 된다는 점이 정말 마음에 들어요",
    "text169": "자연스럽게 톤업이 가볍게 되는 느낌이라 좋았어요! 발림성도 마음에 들고 전체적으로 좋아서 다 쓰고 재구매하려고 장바구니에 담아놨습니다!",
    "text170": "친구가 추천해줘서 사봤는데 아직 사용해보진않았지만 기대가 됩니다!",
    "text171": "넘예뻐영ㅇ여여여응ㅇ앙완전손잘감무조건쓰고외춘해여",
    "text172": "친구 선물해줬더니 굉장히 마음에 들어하네요! 기분 좋은 선물됐습니다.",
    "text173": "친구 구매해줬는데 매우 만족스러워하네요.\n좋은 선물이 된 것 같아 기분이 좋습니다. 선물하기 정말 좋은 제품입니다.",
    "text174": "초반엔되게부드럽게발리다가갈수록뻑뻑해져서바르기힘들어요",
    "text175": "막 확 뜬다 이런 느낌 없이 자연스럽게 톤업 되어서 좋았습니다! 매일 쓰고 있고 다 쓴다면 재구매 생각도 있습니다!",
    "text176": "이거 말고 다른 듀이셀이 더 나은것겉어요 이게 덜 촉촉하고 밀려요 근데 이건 썬크림 효과때문인것같서 감안하면 좋은것같아요",
    "text177": "밀착이 조금 덜 되어서 하얗게 되는 걸 조심해야 할 것 같아요 메이크업 전 베이스 단계에서 환하게 밝혀주는 용도로는 아주 좋은 것 같습니다",
    "text178": "촉촉한건 그냥 턴온크림보단 덜한것같아요 근데 선크림 효과도 있어서 아주 잘 사용 할듯 합니당",
    "text179": "생각보다 매트하고 썬크림 바르고 덧바르면 밀릴 수 있어요\n이 제품도 spf가 어느정도 있어서 선크림 대용으로 가볍게 바르고 나가기 좋은것같아요",
    "text180": "사용하기 편리함\n순하고 자극없음\n지속력이 좋음\n부드럽게 잘 그려짐\n사용감 편리함\n좋아요",
    "text181": "사용하기 편리함\n순하고 자극없음\n지속력이 좋음\n부드럽게 잘 그려짐\n사용감 편리함\n좋아요",
    "text182": "발림성 좋고\n색상 표현 괜찮고\n얼굴이 확실히 환해져요 \n추천요",
    "text183": "건성이 바르기엔 좀 건조하긴해요 기초 지대로 하고 발라야댐 근데 톤업이 확실해서 좋아요 화장한 느낌",
    "text184": "바를 때 좀 뻑뻑한 느낌이 있어서 아 이거 무조건 뜨면서 건조하겠다 싶었는데 하나도 안그래서 신기햤어요",
    "text185": "메이크업샵 선생님이 추천해줘서 구매했어요 세일할때 구매해서 만족합니다",
    "text186": "촉촉하고 밀착도 잘 되고 톤업도 잘 되는데 단점이 너무 하얘요. 평소 쿠션 17호나 19호 사용하시는 거 아니면 사지 마세요\n데일리용으로는 너무 별로예요",
    "text187": "쌩엘 느낌으로다가 파데프리할때 좋습니다.톤업크림으로 생각하시면 좋을것같아요",
    "text188": "촉촉하게 톤업이 되어서 좋긴한테 저한테는 시간이 지나면 좀 뜨는 느낌이네요ㅠㅠ(워낙 잘 뜨긴함)",
    "text189": "발림성이 좋아요.바르고 나면 뽀얀느낌이 마음에 듭니다.",
    "text190": "촉촉하고 발림성도 좋아요 그냥 막 발라도 예쁘게 발립니다. 다만 색이 조금 밝아서 피부가 밝우신 분들에게 추천드립니다.",
    "text191": "지성보다는 건성한테 좋은 것 같아요 발림성 매우 좋아요 근데 저는 지성이라 전체적으로 바르면 기름져요 그래서 부분적으로만 발라요",
    "text192": "톤업크립인데 선크림기능까지 다 가능해서 사봤어요 어떤지는 더 써보거 한달후기에 쓸게요",
    "text193": "진짜 다쓰면 또 사야지..! 아니? 그 전에 할인항때 무저건 쟁여야지..! 듀이셀 사랑해..",
    "text194": "추천받아 구매해봣는데 진짜 필터링을 한 것 처럼 광이 난다고 해야하나 좋아요",
    "text195": "아주 작은 소량으로도 얼굴 전체 바를 수 있고 톤업도 자연스러워요.",
    "text196": "바를 때는 촉촉한가 싶더니 매트해지네요. 좋은지는 모르겠어요.",
    "text197": "기초 화장 시간 단축 시켜주면서 이렇게 이쁜 제품은 오랜만에 보네요 발림성 좋고 표현 하기도 좋아요 생얼 느낌으로 냐추럴 하게 표현 가능이요",
    "text198": "진짜 예쁘게 톤업 되는데, 쿠샨 바를 때 뭉침이 없지 않아 있어요!!! \n\n그래도 예쁘지만 너무 비싸긴 해요ㅠㅠㅠ🥹🥹\n\n가격 대해 비하면 강추는 아니지만, 그래듀. ㅊㅊ",
    "text199": "자와선 차단이 잘 되서 좋은 거 같아여어 \n\n그리고 미백에 효과 좋다고 했는데 그건 한 달 뒤에 쓸게여!!",
    "text200": "유튜버가 추천해준거 보고 샀는데 진짜 이 크림 하나만 바르고 잠깐 약속 갔다가 와도 쌉가넝!!!"
  }
]