[
  {
    "brand_name": "비디비치",
    "product_name": "비디비치 스킨 일루미네이션 톤업 선 쿠션",
    "price": "38900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022539303ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225393",
    "text1": "쌩얼에 자연스럽게 피부톤 올라가고 지속력이 좋아서 나중에 재구매 할것 같아요\n핑크베이스라서 피부에 노란기 많은분들한테 쓰기 좋을것 같고 저는 붉은기가 많은피부라 옐로우베이스도 있으면 좋을것 같아요\n단점이 없어서 너무 잘 사용하고 있습니다",
    "text2": "별로 좋을지 기대 안하고 그냥 궁금해서 산거였는데 너무 좋고 지속력도 의외로 좋아요\n회사에 화장하기 귀찮을때 대충 바르기 너무좋아요\n모공 관리만 잘 해주면서 꾸준히 쓰면 자외선차단 기능까지 있어서 자연스러운 표현할때 좋을것 같구요\n퍼프도 생각보다 질이 좋아 오래쓰고있어요\n다만 제가 좀 붉은기 심한 20호 피부인데 이걸 쓰면 더 피부가 붉은기?핑크톤?이 심해져서 목 색도 맞춰줘야 해요 ㅎㅎ",
    "text3": "너무 화장한느낌이싫어서 매번 쿠션실패했었는대 \n맘에 들어요 \n적당한 결 정리 정도에 적당한 광 적당한 커버력",
    "text4": "평소 홍조있고 열감많은 피부에요.여름에 땀이많아서 간단한화장하고싶은데 그러기엔 홍조가있어서 자꾸 두꺼운 쿠션이나 파데쓰게되더라고요! 출근할때만이라도 파데프리하고싶어서 톤업크림사고 헤라톤업쿠션도 샀는데 붉은기때문에 잘 안쓰게되더라고요ㅜㅜ 이제품 화장한뒤에 발라도되는 선쿠션이라는데 후기가없어서 너무 궁금한마음과 걱정되는 마음으로 구매했어요. 특유의 선크림향이나는데 저한텐 호에요! 튀지않더라고요! 바르면 핑크빛으로 톤업되고 작은잡티는 커버되는데 붉은기나 큰잡티는 잘 안가려져요! 그린색 컨실러사용하고 가볍게화장처럼툭툭바르고 나가면 좋을 것 같아요! 피부망가질까봐 부담감도 덜하고요! 매트한쪽인데 얇게 밀착되어서 쿠션위에 수정하듯이 발라줘도 괜찮은 것 같아요! 제가 덥고 습한 여름철 피부화장 가볍게 데일리로 하고싶었는데 그럴 때 찰떡인 쿠션 같아요",
    "text5": "친구가 추천해줘서 구매했어요. \n선크림 대용으로 간편하게 톤업까지 된다고 추천하더라구요.\n\n쿠션 제형이라 그런지 정말 간편하게 툭툭 두드리면 금방 발려요. \n무겁지도 않고, 답답함 없이 가볍게 올라가는 느낌이라 데일리로 쓰기에 부담이 없었어요. \n특히 유분감이 거의 없고 산뜻해서 지복합성인 제 피부에 딱 좋았어요.\n\n톤업은 아주 자연스럽게 되는 편이에요. \n하얗게 뜨거나 회끼 도는 느낌 없이 맑게 밝혀주는 정도? 광이 살짝 돌면서 피부가 예뻐 보여서 요즘엔 파데 생략하고 이것만 쓰는 날도 많았어요.\n\n자외선 차단은 실제로 외출하고 나서도 얼굴이 달아오르거나 탄 느낌 없이 잘 막아주는 것 같았어요. \n땀이 좀 나는 날에도 무너지지 않고 꽤 오래 유지됐습니다.\n\n기대했던거보다 더 만족스러워요.",
    "text6": "밀착력 좋아요! \n\n수분감 적당해요! 유분감 적당해요! 수분이 압도적임!\n파데프리 평일 출근 메이크업할 때 애용할 예정이에요! \n\n불편한 향기가 없어서 좋고, 케이스가 얇아서 휴대용으로 적합할 것 같아요! \n\n연한 핑크톤으로 반톤업 되서 좋고, 들뜨지 않는 제형이라 맘에 듭니다! 착붙제형!!!\n\n재구매 각!",
    "text7": "너무 마음에 들어요.\n진짜 톤업 선쿠션을 많이 써봤어요.\n대부분의 톤업 선쿠션이 너무 유분기가 많아서 저같은 지복합성 피부에는 번들거려 보여서 오히려 요철이 다 보이더라구요.\n그래서 여기저기 리뷰도 많이 찾아보고 친구들에게 추천도 받았는데 비디비치 스킨 일루미네이션 톤업 선 쿠션이 좋다는 얘기에 바로 구매했어요.\n우선 제가 잡티가 많고 피부에 요철이 심한편인데\n이거 하나 발랐는데도 잡티커버가 되니깐 편해요.\n그냥 일반 쿠션은 무거운 감이 있어 답답한데 정말 선쿠션은 자외선 차단도 되면서 수분감만 딱 채워주니깐 여름철에 이만한게 없는 것 같아요.\n그리고 쿠션 위에 발라봤는데도 밀리지 않고 밀착력에 너무 좋으니깐 수정 메이크업 할 때도 선쿠션으로 딱 수정 해주니깐 너무 간편하게 수정메이크업 완성이에요.\n미니 톤업까지 있어 항상 파우치에 가지고 다니니깐 급할 때 사용하기에 좋아요.",
    "text8": "와 이거 이렇게 반짝 반짝 피부 결 살려주면서 발려도 되는거에요..?\n진짜 피부 너무 좋아보이고 피부 안 답답해서 너무 좋아요!\n트러블은 크게 없는 피부라서 평소에는 선크림만 바르고 다니는데 선쿠션으로 톡톡 해주니까 평소에 덧발라주기도 너무 쉽고\n다른 선쿠션 발랐을 때는 얼룩덜룩 해졌었거든요,,,\n근데 이건 균일하게 발리고 밀착력 너무 좋고 끈덕이지도 않아서 진짜 만족 만족 ㅠㅠ❤️❤️\n\n깔끔한 사용감에 퍼프도 몰랑 몰랑 쫀득해서 피부에 완전 찰떡이에요 ㅋㅋㅋ\n진작 선쿠션 이걸로 살걸 ㅠㅠㅠ \n비디비치에서 나온 쿠션 쓰고 있는게 그것도 진짜 예쁘거든요,,,\n\n선쿠션마저 완벽해서 저는 앞으로 비디비치에 뼈를 묻어야 될 것 같아요,,,✨",
    "text9": "가볍게 화장하고 싶을 때 완전 최적화 인 썬쿠션!! 요즘 너무 잘 쓰고 있어서 제 최애 쿠션이에요~!\n\n여름철에는 무조건 썬케어 자외선 차단지수 SPF 50 이상인거를 선호하지만 요즘 같은 날씨에는 기본적으로 자외선 차단만 간단히 되는 가볍게 발리는 걸 선호하거든요!\n\n특히 밖에 나가야 되기는 하는데.. 생얼로 나가기에는 쑥스러울 때 이럴 때 얼른 얼굴에 톡톡 발라주면 돼요. 특이한 건 따로 호수가 없거든요??. 웜톤 쿨톤 상관없이 누구나 다 써도 될 정도로 내 피부에 발랐을 때 자연스럽게 밀착 되어서 신기하더라고요. 촉촉하면서 속광 케어도 가능하고 간단하게 쓸 수 있어서 괜찮아요. 피부 톤을 타지 않는다는 점에서 누구나 다 쓸 수 있고 썬 쿠션이  지속력도 꽤 긴 편이고 피부톤이 화사해 보여서 완전 마음에 듭니다^^\n\n 민감성 피부가 쓰기에도 괜찮아서 요즘 파우치 필수품니다. ^^",
    "text10": "너무 좋아서 하나 더 샀어요~\n평소에 썬크림만 바르고 다니는데 요즘 피곤해서  얼굴빛이 어두워지는 느낌이라서 쿠션 사용하는데 생각보다 썬크림기능이 떨어지는것 같아서 고민했었어요~~\n그러다 친구가 이거 좋다고 추천해서 샀는데 굉장히 촉촉하더라구요~\n수분감도 좋고 밀착도 잘되고 겉도는것 없이 흡수도 잘되요~\n덧바르기도 좋고 쿠션 형태라서 소지하기도 편한것 같아요^^\n커버도 잘되서 피부톤이 어두운편인데도 자연스럽게 밝아져서ㅇ 꼭 내 피부같아요~\n처음에 살짝 핑크색이라서 보정은 되도 따로 노는 느낌일꺼같았는데 너무 수분감있게 표현되서 좋더라구요~\n아침에 바르고 점심 지나서 한번 더 덧발라주면 밤늦게까지 촉촉하고 톤이 유지되는거 같아요~\n지속력이 꽤 괜찮은 편이라서 다른 쿠션은 굳이 안써도 될것 같아요~~\n두개나 사서 하나는 집에 놔두고 쓰고 하나는 가방에 넣어두고 가지고 다니는 용으로 쓰고 이씀다ㅋㅋ\n잘쓸께요♡",
    "text11": "주름 개선, 미백, 자외선 차단까지 3중 기능성을 갖춘 선쿠션이라 기대를 갖고 구매했어요 평소 화장을 자주 하지 않고 외출할 때도 간단하게만 하는 편이라 화장하기 귀찮을 때나 가볍게 나갈 때 바르기 좋은 제품을 찾고 있었는데, 이 제품이 딱 그 용도에 잘 맞더라고요 바르는 순간 촉촉한 수분감이 느껴지고, 자연스럽게 피부 톤이 한 톤 정도 환해져서 생기 있어 보이는 느낌이에요 화사한 톤업 효과가 있지만 과하거나 부담스럽지 않고 자연스럽게 피부가 정돈돼 보여서 가까운 마트에 가거나 아이 하원할 때처럼 짧은 외출에 사용하기 정말 좋아요 커버력은 다소 약한 편이라 잡티나 홍조를 완전히 가려주진 않지만, 쿠션이나 파운데이션을 바르기 전 단계에서 자외선 차단 겸 피부 톤을 정리해주는 용도로 쓰기 딱 좋아요 또는 쿠션 후에 덧바르면 강한 햇빛이 내리쬐는 여름철에도 피부가 이중으로 보호되는 느낌이라 마음이 놓이고요 저는 유분이 잘 올라오는 지성 피부인데, 바른 직후엔 촉촉하고 시간이 지나도 생각보다 많이 번들거리지 않아서 꽤 만족스러웠어요 피부에 자연스럽게 착 밀착되는 느낌이라 무너짐도 덜하고, 데일리로 쓰기 부담 없어서 자주 사용할 것 같아요 파우치에 쏙 들어가는 크기라 휴대하면서 덧바르기에도 좋고, 간편하게 피부 표현과 자외선 차단을 동시에 하고 싶을 때 추천드리고 싶은 선쿠션이에요",
    "text12": "톤업 선쿠션인데 건조하지도 않고 생얼로 이거 꼭 바르고 나가요!!",
    "text13": "평소 메이크업을 잘 하지 않고 선크림이나 썬 팩트 정도만 하고 다니는 스타일이에요\n비디비치 썬쿠션은 처음인데 파운데이션 쿠션으로 메이크업 한 것처럼 커버력이 좋아서 너무 마음에 들어요\n\n파운데이션은 모공에 끼기도하고 메이크업 무너짐, 다크닝 등의 이슈가 있었는데\n그런 현상 없이 가볍고 깔끔하게 피부 결점도 커버 해 주고\n피부톤도 화사하게 밝혀주더라구요. \n\n외부 활동 중 덧발라도 뭉침 없이 자연스럽습니다. \n\n케이스가 예뻐야 밖에서 꺼낼때도 기분이 좋은데 케이스도 화사하고 예뻐서 좋아요. 까만 애들은 썬크림이 묻어 지저분해 보이는 경우가 많은데 밝은색이라 메이크업이나 선크림이 묻어도 별로 티 나지 않더라구요. \n\n화장 할 일이 생기면 별다른 화장품을 더 쓰지 않고 눈 화장에 입술 화장 그리고 음영 정도만 넣어 줘도 충분합니다. 넘 좋아요 ㅋ",
    "text14": "일루미네이션 톤업 선 쿠션\n 처음 사용하자마자 발색이 너무 예뻐서 놀랐어요. 자연스러우면서도 피부를 한 톤 밝혀주는 느낌이라 부담스럽지 않고 데일리로 쓰기 정말 좋습니다. 특히 미세한 펄감이 들어 있어 피부에 은은한 광이 돌아요. 인위적인 반짝임이 아니라 건강하고 윤기 나는 피부처럼 표현돼서 메이크업 없이 이것만 발라도 정돈된 인상을 줄 수 있어요. 톤업 효과도 과하지 않아서 마스크에 많이 묻어나지도 않고, 피부가 겉돌지 않아서 밀착력도 좋더라고요. 모공이나 잡티도 어느 정도 커버되면서 피부 결이 매끄러워 보이는 효과가 있어서 급할 때는 파운데이션 대신으로도 충분할 것 같아요. 자외선 차단 효과까지 있어서 바쁠 때 간편하게 사용하기 정말 좋은 제품입니다!",
    "text15": "아주 편리하나 톤업 쿠션입니다 ㅎ\n비디비치제품 전부터 고급져서 너무 좋아했는데 \n이번 톤업 선쿠션도 고급져서 너무 좋아요 ㅎ\n\n거기에 자연광처럼 얼굴에 광채가 나는 쿠션입니다 \n다른 선쿠션 쓰면 얼굴이 칙칙해지고 뜨는 느낌이있어서 \n선크림 위주로 구매했는데 ㅎ\n비디비치 제품 사용하고 나니 이제 선쿠션으로 정착해야겠어요 \n\n아침 등원할때도 편하게 톡톡 두드리기만 해도되고 \n가볍고 뜨지않아 가방에 넣어두고 수정화장용으로 써도 \n좋을것 같아요 ㅎ\n\n왜 호수가 없지 ? 고민했는데 비디비치 제품은 편리하게\n모든 톤에 잘맞는 제품이더라구요 ㅎ\n사용후 마스크를 써도 뭍어나지않고 화장이 뭉침이 없어서 \n정말 가볍게 바르기 좋아요 \n그렇다고 커버가 안되거나 그런게 없어요 남들이 보면\n왜 아침부터 화장 하고 나왔냐고 부지런하다고 하더라구요 ㅎ",
    "text16": "비디비치 톤업 선쿠션, 써보니 칙칙했던 피부톤이 화사하게 살아나는 마법이예여~ 답답하거나 끈적이는 느낌 없이 촉촉하게 밀착되는 사용감도 최고예요~! 마치 스킨케어처럼 편안하면서도, 은은한 광채가 피부를 더욱 생기 있어 보이게 만들어주더라고요~~\n특히 톤업 효과가 과하지 않고 자연스러워서 부담 없이 매일 사용하기 좋아여~ 여러 번 덧발라도 뭉침 없이 맑게 유지되는 점도 마음에 쏙 듭니닷~ 바쁜 아침, 이거 하나만 톡톡 두드려주면 자신감까지 업!ㅎㅎ 촉촉함, 톤업, 자외선 차단까지 한 번에 해결해주니 정말 똑똑한 선쿠션 이네요~^^",
    "text17": "곧 여름이라 수정화장용으로 쓰려고 구입했어요\n처음 써보는 제품이라 살짝 고민하긴 했는데 잘 구매한거 같아요\n쿠션위에 덧발라도 뭉침없이 잘 발리구요 수분감이 촉촉해서 피부도 들뜸이나 푸석함없이 좋아보이네요\n톤업쿠션이라 얼굴색이 확실히 밝아보여서 집앞에 급하게 나갈때 요거 하나만 바르고 나가도 괜찮아요\n얼굴이 하얀편은 아니라서 톤업크림 항상 쓰는데 수정화장할때 선크림도 되고 톤업까지 되니까 선쿠션 사용하기 너무 좋아요\n지속력도 좋구요 피부톤도 자연스럽게 커버되고 피부가 민감한 편인데 가려움없이 잘 사용하고 있어요\n여름에 다 쓰면 재구매하러 올게요 ㅎ",
    "text18": "헤라톤업쿠션보다 훨씬 발림성좋게 잘 발려요~!디자인도 예쁘고 톤업도 잘되고 촉촉하게 잘 발려서 출근할때 휘뚤마뚤써요! 홍조는 잘안가려지지만 전체적으로 살짝 커버돼요",
    "text19": "선쿠션 크게 기대안했는데 넘 맘에 들어용~요즘 가방에 매일 킵해서 들고 다님ㅎ얇고 가벼운 느낌이지만 톤업은 확실함ㅎ\n출장을 다니는 일을 하다보니 야외에  있을때가 많은데 그때마다 선쿠션으로 톤정리겸 덧발라주고 있는데 기존 화장에 덧발라도 밀림없고 자연스럽게 피부톤만 화사하게 해줘서 피부가 건강해보이고 촉촉하고 수분감있어여~ \n마치 방금 화장한것 처럼 지속력도 좋구요~\n본인 피부톤에 따라 발색 컬러는 조금씩 차이가 있겠지만 기존 본인톤보다 화사하고 광채가 나서 단독으로도 사용하기 좋은듯요~저는 홍조보단 모공이 좀 있는편인데요 커버력도 꽤 괜찮더라구요~피부 자극도 없구요 생기집착 쿠션 네임답게 생기 있어 보여서 저는 만족스러워요~다쓰면 재구입 의사있어요~\n리필포함으로 판매해주세여ㅋ",
    "text20": "일루미네이션 톤업크림 바르고 이거 바르면 그나마 톤업 됐나? 잠깐은 느껴지는데,\n이것만 바르면 그냥 제 피부네요. 완전 투명같다는.. \n대신 촵촵 두들기는 순간은 피부가 정말 시원합니다.\n열이 오른 피부에 계속 두들기렵니다. \n촵촵 챱찹 ~~~~~",
    "text21": "발림성도 좋고 가볍게 발려서 계속 사용하기에 좋습니다 친구 추천받았는데 좋네요",
    "text22": "제품력이 어떨지는\n모르겠으나 케이스는 빈약하네요. \n푸석푸석 해지는\n피부 컨디션이 싫어서 한번 가볍게 사용해 보려고 주문 했는데 뚜껑 열면서 본품 떨어지는 허접함에 놀라고 양도 무척 작네요.  \n가격대비 아직은 모르겠어요. 한달 뒤 사용후 찐 후기 남길게요",
    "text23": "배송 잘 받았어요 브랜드가 워낙 유명하잖아요 \n기대하면서 발라봤습니당 \n피부가 어두운편이예요 그래서 톤업은 저에게 필수랍니다\n손등에 발라봤어요 기초화장없이 바른거라기대가 그렇게 없었어요 그런데 한번 바르기만해도 톤업이 확실합니다~!! \n핑크톤으로 화사하게 발라지는게 신기하구요 제가 워낙 건조한피부인데요 은은한 광택까지 자연스럽게 보이더라구용 ㅎㅎ\n저는 지속성과 톤업이 저의 피부에서는 가장 중요한 부분이에요 요즘 계속 바르고 있어서 지켜봤어요 지속성은 하루에 한번정도 수정중입니다 점심즈음 회사에서 점심먹고 한번 수정하면 퇴근때까지 잘 유지되더라구용~~ ㅎㅎ 피부에 땀이 그다지없는편이구요 수정할때 들뜸도 없어요~~\n촉촉하게 유지되는게 건조함까지 없어서 피부가 숨쉬는거같아요~\n매일 피부화장을 해야하는 직업이라 좋은제품은 한두번만 사용해봐도 알게되는데요 요거 가격은 조금 있는편이지만 사용감은 확실해요~~",
    "text24": "요즘 파데프리 중이라 썬크림 위주로 많이 바르고 다니는데,\n피부가 노란편이라 노란기도 좀 잡아주면서 출근할때 바르기 편한 썬쿠션 타입으로 찾아보다가 구매했어요\n톤업 썬쿠션이라는 이름답게 살짝의 핑크빛 베이스 느낌이에요!\n손등에 올려보니 은은한 광채돌면서 핑크빛으로 자연스러운 톤업이 되니까 생기있어보여서 맘에들더라구요\n바르고 출근해보니 가볍고 촉촉한 질감이라 피부건조함 없고, 다크닝 없이 톤업 지속력 오래가는 느낌이라 굿\n모공이 넓고 피지 많은 편이라 잘못하면 요런 톤업 썬크림은 모공 사이사이 끼기 쉬운데, 모공끼임이나 피지 도드라짐 없이 피부에 밀착 잘되고 발림성 좋아서 수정용으로 덧발라주기에도 좋았어요\n피부톤 안가리면서 자연스럽고 지속력 좋은 톤업썬쿠션 찾으시는분들은 만족하실듯 \n전 데일리로 잘 바르고 다니는 중이에요!!",
    "text25": "조금만 피곤하면 칙칙하고 가뜩이나 노란톤의 피부라서\n톤업 기능이 있는 선쿠션으로 구매했어요. \n\n피부 자체도 건조해서 톤업 기능의 선크림을 바르면 \n더 건조함을 유발 하지 않을까 걱정했는데 \n생각보다 건조함 없이 촉촉하고 \n자연스러운 톤으로 생기가 있어 보이더라구요\n인위적인 광채는 부담스러운데 과하지 않았어요 \n무너짐없이 지속력도 길어서 마음에 들어요. \n\n리퀴드가 아닌 쿠션 타입이라 따로 \n스펀지를 챙길 필요도 없고\n퍼프 내장형이라서 언제 어디서나 가지고다니면서\n수정 화장을 할 수가 있어 편해서 너무 잘산 것 같아요^^",
    "text26": "비디비치 선쿠션은 얇고 가볍게 발리는데도 즉각적으로 화사한 톤업 효과가 있어서 파운데이션 없이도 피부가 정돈된 느낌이 들어요~~ 특히 핑크빛이 살짝 감돌아 생기 있어 보이면서, 부담스럽지 않은 광이 도는 마무리라 데일리로 사용하기 딱 좋았어요! 건조하거나 뭉침 없이 촉촉하게 밀착돼서 들뜸 없이 깔끔하게 발리더라고요~\n\n자외선 차단 지수도 높아서 선크림 따로 바르지 않아도 되는 점이 너무 편했고, 수정 메이크업용으로 덧바를 때도 들뜨지 않아서 만족스러웠어요!\n무엇보다 미니 톤업이 추가로 증정돼서 외출 시 가방에 쏙 넣고 다니기 딱이었고, 생각보다 양도 넉넉해서 가성비도 꽤 괜찮았어요!\n\n파데프리 메이크업을 하고 싶거나, 가볍게 피부 톤만 정리하고 싶은 날에 특히 잘 어울리는 제품이에요. 은은한 향도 기분 좋고, 전반적으로 촉촉함, 톤업, 자차 기능까지 다 갖춘 만족도 높은 톤업 쿠션이었어요♡",
    "text27": "비디비치는 쿠션도 사용해봤는데\n스킨타입으로 쉽게 바를수 있어 너무 좋더라구요. \n날이 더워지기 시작하면서 이제 선쿠션도 필수잖아요~\n예전에는 가성비 좋은제품으로 사용했다면.. 이제는 시간이 지나서 나를 위해서 조금 투자하면서 괜찮는 제품으로 점차 사용하게 되지 싶어요. \n\n= 촉촉한 수분감\n= 톤업 효과 굿!\n= 유지력 좋음\n= 더블 밀착 퍼프\n\n기존에 사용했던 선쿠션과는 차원이 다르게 산뜻하고 깔끔하게 커버되서 완전 좋아요 ㅎㅎ\n\n빠른 메이크업 보장!\n맑고 자신있게 외출할 수 있어 딱 좋네요. \n피부가 건조해서 선쿠션을 잘못 사용하면 수분감이 떨어져서 오후가되면 극건조함을 느끼는데 피부가 건조해지지 않고 촉촉함이 하루종일 유지되서 좋았어요.  \n나를 위한 선쿠션으로 딱! 좋아서 만족! 이쁘게 잘 사용할께용.",
    "text28": "날이 더워지니 선크림을 더 꼼꼼하게 바르고 있는데, 너무 부자연스럽지 않게, 모공도 안 끼이고 자연스럽게 톤업이 되면 좋을 것 같다고 생각했어요. 지인이 비디비치 제품이 좋다고 해서 추천받아 사용해 봤는데 너무 좋습니다. 우선 광이 예쁘게 돌면서 톤업이 되어서 만족합니다. 제가 원하던 느낌이라 더 좋아요. 패키징도 핑크색에 예쁘고, 외출할 때 가볍게 사용하기 너무 좋을 것 같습니다. 선 쿠션 바르고 그냥 쿠션 해도 밀리지 않고 예쁘게 피부 표현이 되는 것 같아요. 추천합니다. 저는 재구매의사 있어요",
    "text29": "매장 테스트에서는 좋았으나 묻어나는 양이 애매하고, 선크림이 나은듯",
    "text30": "이거 정말 너무 실망 스러워요.  이게 무슨 기능을 제대로 하나 싶을 정도로 가격이 이상하게 느껴질 정도로 저는 …. 안타깝게도 재구매는 안할거 같아요. 브랜드이미지 좋아했는데 이거 쓰고 딱 마음이 정해졌어요.",
    "text31": "요즘은 액상 파운데이션보다 썬크림 기능이 있는 쿠션을 바르는 게 대세인것 같아요. 가벼운 화장이 더 편하고 세안하기도 좋거든요 ㅎㅎ 일단 톤업선쿠션은 SPF 30 P A + +라서 자외선 차단 기능을 갖고 있고 평소에 데일리하게 선 케어할 수 있어서 참 편합니다. 얼굴 톤이 약간 노란 편인데 자연스럽게 핑크 톤이 되어서 조금 더 생기있고 화사해 보여요. 가장 중요한 건 지속력인데 무려 48 시간 동안 가볍고 자연스럽게 밀착 되어 지속 된다는 점이 놀랍습니다 그렇다고 커버가 잘 안 되거나 퍽퍽 하지 않고 약간 수분감이 있게 피부 결이 표현 되어서 정말 정말 만족스럽습니다. 그리고 3종 기능성 제품으로 미백 주름 개선,자외선 차단 세가지가 모두 가능하니만능인선 쿠션인것 같아요!!",
    "text32": "쉬는날은 화장을 안하거나 가볍게 할때가 대부분인데\n선쿠션 하나면 톤업과 자외선 차단 미백.주름 관리까지\n한번에 할수있어서 너무 좋아요\n속당김이 있는 건성 피부에 사용해도 수분감이 좋아 \n촉촉하고 피부가 자연스럽게 톤업되서 생기있어 보여요\n주름과 잡티 모공을 균일하게 톤업 커버해서 은은한 \n광채가 생겨서 너무 예뻐요\n단독으로 쓰거나 쿠션위에 사용하는데 수정 메이크업 \n하기도 좋더라구요\n톡톡 두드려주면 수분을 채워주면서 광채 유지하기 굿굿~\n지속력이 좋아서 여러번 덧바를 필요없고 예민한 피부에\n사용해도 자극감이 1도 없어요\n피부에 자연스럽게 밀착되서 톤과 광채만 더해지는거라\n맘에 들어요\n들어있는 퍼프는 탄력이있어서 제형을 흡수하지 않고\n피부에 그대로 밀착되게 도와줘요\n그래서 내장되어있는 퍼프도 중요하더라구요\n요즘같이 더운 날씨에 제일 많이 사용하게되는 제품이라\n만족이예요~",
    "text33": "비디비치 톤업 선 쿠션은 자연스럽고 화사한 톤업 효과에 정말 만족스러웠어요. 발림성이 부드럽고 밀착력이 좋아서 들뜸 없이 피부에 착 감기고, 얇게 여러 번 덧발라도 뭉치지 않아 데일리로 사용하기 좋아요. 피부가 맑아 보이면서도 과하게 하얘지지 않고, 자연스럽게 광채나는 피부 표현이 가능해서 ‘생얼인 듯 생얼 아닌’ 느낌을 연출해줘요. 특히 미백이나 자외선 차단 기능도 동시에 갖추고 있어서 아침 시간에 베이스 따로 안 하고 이 쿠션 하나만으로 간편하게 마무리할 수 있어요. 구성에 포함된 미니 톤업 증정도 외출 시 파우치에 쏙 넣고 다니기 좋아서 유용했어요. 민감한 피부에도 자극 없이 순하게 잘 맞아서 앞으로도 꾸준히 사용할 것 같아요!",
    "text34": "밖에 간단히 나갈때 사용하고 수정화장용으로 쓸려고 구매했는데 광채가 나는게 너무 잘 구매 한것 같습니다\n퍼프는 쫀득쫀득하게 발리면서 얼굴에 밀착이 잘되구요  비디비치 톤업 선쿠션 하나만 발랐을때 피부톤정돈되어 보이면서  화사하게 보이네요 손으로 바르는 선제품 선호하지 않는데 간단하게 톡톡바르면 되니 편안하고 쿠션말고 팩트위에 바랐는데도 밀림 현상이 없이 촉촉하게 발리면서 색상이 조화로운게 광채가 나면서 얼굴색이 달라집니다\n저는 비디비치만 사용했을때보다 수정화장용으로 사용하니 더 광채가 많이 나면서 화사해보였네요\n피부 진정효과도 있어서 얼굴에 자극은 덜 받는 느낌이였어요 데일리로 커버되면서 간단히 바를수도 있고 수정톤업 이라서 들고다니면서 사용하기 좋아서 구매를 잘한것 같습니다",
    "text35": "자외선이 뜨거운 날씨가 곧 다가올거 같아 썬 쿠션을 미리 구매해보았습니다 !\n바디비치 스킨 일루미네이션 톤업 선 쿠션은 \n미백,주름개선,자외선 차단 3중 기능성 화장품으로\n촉촉한 핑크빛 수분 베이스로 48시간 화사한 톤업과 내추럴 투명 광채를 완성하는 맑은 선 쿠션입니다 ^_^\n어렸을때 썬크림을 안바르고 생활해서인지 나이들어 보니 주근꺠 기미가 장난이 아니더라고여 ㅠ_ㅠ\n피부는 관리해서 좋아진다 하지만 기미 , 주근깨는 더 안나도록 철처하게 관리하려고 365일 선크림을 바른답니당 !\n비디비치 선쿠션은 촉촉하고 피부에 밀착도 잘 되고, 칙칙한 얼굴을 톤업시켜 화사하게 만들어주니 손이 잘 가는 선쿠션이예요 ~ 이번여름 잘 사용하도록 해볼게요 !!!!",
    "text36": "<비디비치 스킨 일루미네이션 톤업 선쿠션>\n이건 정말 선쿠션계의 혁명이에요!!\n선쿠션은 정말 많이 사봤는데 항상 실패했었어요ㅠㅠ \n무기자차의 전형적인 느낌으로 인위적인 하얀 톤업과 시간이 지날수록 건조하고 메말라가는 피부.. \n선쿠션은 처음 바를땐 촉촉하고 뽀얀거 같은데 거울보면 항상 얼룩덜룩하고 건조하더라구요ㅜㅜ \n근데 요즘 비디비치 쿠션도 유명하고 디자인에 눈길이 가길래 주문해 봤는데 어머어머 너무 괜찮네요!!\n톤업도 진짜 자연스럽게 딱 반톤정도 올려주고 촉촉하고 매끈해서 그 위에 메이크업 쿠션 올렸는데도 전혀 밀리지 않고 완전 잘 붙어있어요!! \n바른지 몇시간 지나도 번들거리지 않고 베이스로 바르기 딱 좋아요!! 드디어 선쿠션은 이걸로 정착입니댱💕",
    "text37": "얼굴에 잡티가 먾은편이고 더 심해지지않게 하기위해 선크림 사계절 내내 열심히 발라요 특히 지금부터 여름은 특히 더 신경써야하는데 손으로 바르는것 보다 쿠션 타입을 선호해요 수정하고 덧바르기에 완전 편하고 좋거든요 선기능이 좋으면서 기왕이면 톤업에 촉촉하기 까지하면 너무 좋잖아여 일단 용량이 많이 들어있어요 누르면 풍족하게 묻어나고 퍼프가 특히 너무 폭신하고 탱글한 재질이고 시원하게 발려서 열감이 많은 얼굴 여룸철에 더 좋을것같아요 촉촉하게 밀착이 되면서 자연스럽게 톤업이 돼요 ~ 그리고 광이 이쁘게 올라와요 가볍게 가지고 다니면서 톡톡 두드려 주면되니까 넘 편하고 잘써져요 !!",
    "text38": "손으로 썬크림 바르는건 나중에 덧바르기도 힘들고 해서 쿠션타입을 선호하는데 이왕이면 여러가지 바르지않아도 피부톤이 좀 정돈되면 좋을거같아서 톤업선쿠션을 구매했어요!! 피부톤이 밝은편이지만 좀 노란끼가 도는데 이 쿠션 바르니깐 뽀얀느낌으로 피부톤도 업 되고 촉촉하면서도 뽀송한 느낌의 마무리가 너무좋아요!! 피부톤정돈되고 피부결도 정돈되는 느낌이라서 가까운곳갈때는 따로 쿠션안바르고 이 썬쿠션 하나만 바르고 다녀도될거같아요! 색감도 예쁘고 자외선 강한날은 들고다니면서 톡톡 더 얹어서 발라주기만 하면되어서 넘 만족스러워요! 특히나 톤 보정이 너무 예쁘게 되어서 따로 베이스 제품을 사용하지않고 이 쿠션하나로 정리하면 되어서 가뜩이나 더워지는 계절에 더더욱 잘 사용할거같아요!! 색감도 예뻐서 피부톤 보정도 다크하지않고 예뻐서 마음에들어요",
    "text39": "피부화장을 제대로 하게되면 아무래도 색조화장까지 자연스럽게 하게 되더라구요. \n\n피부화장을 제대로 하면 눈썹이나 눈가 등등.. 다 옅어져서 어쩔수 없이 자연스레 화장하고 있는나..\n정말 간편하게 화장하고 싶어서 선쿠션을 삿어요\n\n톤업이 자연스럽게 되면서 피부톤이 일정해졋으면 햇는데 딱 원하는 제품이라 만족 ㅠ중입니다\n\n정말 피부표현이 자연스럽게 되고 이거만 발라도 피부가 화사해져서 좋아요\n끈적이는거 없이 잘 발리고 밀착력이 정말 좋아요\n\n뭔가 자연스럽게 이쁜 피부표현! 화장한듯 안한듯이 이런느낌인거같아요",
    "text40": "점점 한낮 자외선이 강해지면서\n아침에 바르는 선크림만으로는\n부족함이 느껴져 생활 중 덧바를 수 있는 선쿠션 제품을 찾던 비디비치 선쿠션을 구매해봤습니다.\n일단 가볍게 발리면서 뭉침이나 밀림이 없는 것이 너무 좋았고\n자연스러운 톤업으로 한결 피부가 맑아지고 깨끗해진 느낌입니다.\n바른 후 매트하지 않고 촉촉함이 유지되더라구요..\n\n여러번 덧발라도 들뜨지않고\n끈적임없이 상쾌함 사용감을 원하시는 분~촉촉한 사용감에 자연스러운 톤보정을 원하시는 분들께 강력추천드립니다~~",
    "text41": "며칠 동안 비디비치 스킨 일루미네이션 톤업 선 쿠션을 사용해봤어요. 톤업 선크림이랑 쿠션 기능이 합쳐져 있어서 바쁠 때 간편하게 사용하기 좋더라고요. 자연스럽게 피부톤을 밝혀주면서도 부담스럽지 않은 광이 돌아서 피부가 좀 더 건강해 보이는 느낌이에요. 특히 건조하지 않고 촉촉하게 마무리돼서 요즘 같은 환절기에도 들뜸 없이 잘 먹더라구요. 수정할 때도 뭉치지 않고 얇게 덧발려서 만족스러웠어요.",
    "text42": "톤업 쿠션인인데 촉촉함이 진짜 미쳤어요. 바르면 속광이 촤르르 올라오는데, 그렇다고 막 번들거리는 광은 아니고 되게 자연스럽고 피부 좋아 보이는 느낌이라서 피부도 너무 좋아 보여요. 건성인 사람한테는 특히 찰떡일 것 같아요. \n또 이게 수정 쿠션으로도 정말 괜찮더라고요. 오후에 피부 좀 칙칙해졌다 싶을 때 톡톡 두드려주면 생기 확 살아나요. 뭉침도 잆고 톤업이 너무 하얗게 뜨지도 않고 자연스럽게 피부 톤을 정리해 줘서 데일리로 쓰기 좋아요.\n민감한 피부에도 괜찮고, 피부도 편안한 느낌. 게다가 톤업 제품인데 들뜸 없이 잘 밀착돼서 요즘 메이크업 귀찮을 때 그냥 이거 하나만 바르고 나가요~~~",
    "text43": "좋응데 너무 비싸고 양이 너무 작아서 금방 쓰게 되어요 \n리필도 팔아주세요",
    "text44": "확실히 톤업선쿠션이라그런지 여름에 쿠션대신 쓰기 좋네요",
    "text45": "요즘 햇살이 장난 아니고 피부 화장을 가볍게 하는편이라 선큐션을 더울때는 선호하는데 기존 시용하던 제품이 너무 건조해소 구매했는데 만족합니다~ 톤업보다는 자연스럽게 덧바를수 있어서 좋아요 다만 구성에 리필이 없는걸 받아보고 알아서 웬만한 쿠션 두배 가격이네요😅",
    "text46": "제품은 화사하고 좋은데 양이 너무 작은 거 같아요 금방 쓰고 또 사야해요",
    "text47": "자연스럽게 톤업이 되어서 너무 만족스러워요!!\n잘구매 한거같아요 재구매의사 있습니다!",
    "text48": "요즘 햇살이 장난이 아니어서 선크림 덧 바르기 좋게 구입해 봤는데 하루에 2번 정도 더 빨라도 얼굴이 지저분해지지 않아서 좋아요. 수분감은 조금 아쉬워요.개인적으론 구입 한지 이틀 밖에 안 돼서 거울이 깨져버려서 조금 속상했어요.",
    "text49": "기존에 사용했던 제푸인데…리뉴얼 되어서 구입하게 되었습니다!",
    "text50": "지속성은 뛰어나는 생각은 못 하지만 촉촉하게 바르기 괜찮아요",
    "text51": "좀 건조해요 잘 발리고 톤업되고 얇게 발라지는데 건조해서 미스트가 필요",
    "text52": "제 피부가 그런건지 몰라도 저는 엄청 \n당겨요 피부가 \n촉촉하지 않음",
    "text53": "제품력은 아주 좋습니다\n촉촉하고 밀착 잘되고 쉽게 발리고 무엇보다 색깔도 진짜 예뻐요!\n근데! 케이스가! 내가 100원짜리 장난감을 산 것도 아니고 뚜껑에 양조절한다고 톡톡할 때마다! \n속뚜껑 이중분리돼! 본품이 아예 툭 튀어나와서ㅜ빠져버려! 딘짜 다시 끼우고 조립하고 한번 바를때마다 그러고 있어요....\n근데 예쁘고 오래가니까 그래도 씁니다ㅠㅠ 케이스도 속뚜껑도 걸핏하면 빠지고 완전 개복치입니다...",
    "text54": "비치비치 제품은 개인적으로 선호하는데 선쿠션 역시 좋으네요.",
    "text55": "한여름에도 얼굴이 땡기는 매직 그치만 색감은 아주 맘에 듦 지속력도 굿",
    "text56": "가격대비 ㅜㅜ 그냥 이돈이면.딴걸사는게 맞는건지도. . 재구매는. . .",
    "text57": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text58": "비디비치 쿠션 잘써서 사봤는데 적당히 톤업되어서 좋아요 가볍게 나갈 때",
    "text59": "무난하게 쓰는 톤업 쿠션 이에영 가격이 사악하지만  ㅜㅜ 그냥 무난",
    "text60": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text61": "여름 대비 선쿠션 구매! 선크림 덧바를때 땀나고 닦을 수 없고 그래거 구매! 쿠션대신 썬쿠션",
    "text62": "잘 사용하고 있어요.\n정말 마음에 드는 거는 수분감에 밀림이 없어서\n위에 바로 화장을 해도 되는 거에요.\n평소에도 그냥 이거 하나만 발라도 톤업이 되니깐\n무겁지 않게 사용할 수 있어서 너무 만족해요.",
    "text63": "피부 진짜 좋아보여요 완전 굿!!!ㅋㅋㅋ\n왕 좋습니다 ><",
    "text64": "촉촉하고 밀림없이 잘 발려요, 홍조 있는 분들은 바르면 안 될거 같아요 생각보다 많이 붉어져요",
    "text65": "평점이 좋아서 구매했는데 역시 평점이 좋은 이유가 있었네요. 그냥 팡팡 두드려도 밀착력도 좋고, 피부표현도 잘 되네요",
    "text66": "건성인데 딱 좋아요.. 너무 건조한 데 가거나 바로 에어컨 앞에 있는 거 아니면 너무 건조한 느낌 ? 안느껴져요! 그리고 선쿠션 대비 너무 비싸서.. 되게 고민 많이하고 샀는데 학교 갈 때 바르고 가기 너무 좋더라구요!! 빡세게 꾸미는 날 아니면 이거 바르고 나감미다 😋",
    "text67": "일단, 케이스 자체가 휴대하기 너무 좋았고, \n외출시 수정화장용으로 쓸 용도라서 만족합니다. \n톤업도 되고, 기름진 느낌이 없어요. \n단독으로 바를 생각하시면 건성에게는 건조합니다. \n근데, 신기한게 바르고 5분 지나니깐, 윤기가 도네요??\n잡티 없는 건성은 이것만 쓰셔도 괜찮으실꺼예요. \n주의할 점은 너무 많이 바르시면 핑크톤 되어요. \n\n유튜브보니깐 성분이 좋아서 가격이 비싼것 같은데요, \n쿠션 대비 가격이 좀 높은 것 같아요.\n\n(선쿠션만 체험단 리뷰가 없나봅니다 ㅎㅎ )",
    "text68": "파데프리한지 3년정도 되어서 모든 종류의 톤업 선크림을 섭렵했는데 이거 요물이네요\n기름도 많이 안지고 바르자마자 피부도 밝아지는데 밝으면서 딱 착 감기는 느낌이 지속력도 좋고 덧발라도 안뜨고 기름도 많이 안지고 복합성 수부지에 갈웜이라 톤업 필수지만 파데 프리하고픈 분들께 추천입니다.. 리뷰 잘 안남기는데 리뷰쓰러 왔오요",
    "text69": "화장하기 귀찮을때 톤업썬크림만 바르다가 손에 묻는거 귀찮아서 쿠션으로 찾다가 평점이 좋아서 걍 시켜봤는데 아주 맘에 듭니다 톤업썬크림은 바르면 번질거려서 피니쉬파우더 팩트꼭 써야했는데 이건 번질거림이 덜하고 자연스러워여 저는 커버는 상관없어서 아주 딱이지만 커버가 중요하신 분들은 실망하실 수있어여 ㅇㅇ",
    "text70": "이거 휴대용으로 들고다니면서 너무 잘쓰고 있어요 \n편하고 밀착잘되고 좋아요",
    "text71": "파데 프리인데 가볍게 쓰기 좋아요\n하지만 가격대가 좀 있는 편이고.. 다른 대체할 수 있는 상품이 많이 나와서 재구매할진 미지수에요",
    "text72": "가볍게 톤업하고 싶을 때 쓰기 좋아요 파데 전에 바르면 화장도 잘 먹고 다크닝이 없어지는 거 같아서 자주 사용 중입니다",
    "text73": "파데프리할 때 쓰기 좋아요 딱 자연스럽고 예쁘게 톤업시켜줘서 잘 쓰고 있어요 리필이 있으면 좋겠습니다",
    "text74": "선크림도 지워질 때 있는데 수정용으로 사용하기에 적합하고 좋았어요",
    "text75": "커버력 좋고 건조하지 않고 지속력이 오래가서 너무 좋아요.",
    "text76": "그냥 soso\n뭐가 안맞는건지 사용할때마다\n피부가 간지러워서 사용을 안하게되요 ㅠㅠ",
    "text77": "너무 추천합니다. 진짜 잘 사용하고 있어요. 너무 좋아요 !!",
    "text78": "좋다하여 작년부터 쓰고 있는데요 여름에 쓰기엔 굳~~~이에요 좋습니다! 전 만족스러워요",
    "text79": "가볍게 톤업용 외출용으로 구매해봤어요!\n일단 다른 톤업쿠션에 비해 비싼편이에요 ㅠ \n리필도 없고ㅠ\n구래도 자연스럽게 톤업은되나\n균일하게 톤을 보정해주는건 약하네요...\n가격대비 걍 비싸요....",
    "text80": "원래 사용하던 선쿠션이 단종이 되어서 비슷한 제품으로 구매했는데 무난하니 좋아요.",
    "text81": "확실히 톤업 선쿠션이러 그런지  가벼워요. 파운데이션 대신 쓰기 좋아요",
    "text82": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text83": "평소 사용하던 선 쿠션이 단종되어서 새로 구매한 제품인데 좋아요!",
    "text84": "쌩얼템으로 좋긴한데 너무양이적고 비싼 느낌…은 어쩔수가없네요ㅜ",
    "text85": "약간의 눈시림이 느껴졌어요 \n수영징 갔는데 눈이 따가웠어요 \n제품은 갠춘",
    "text86": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text87": "유투버 보고 구매했는데 생각만큼 좋진 않아요 좀 건조해요\n그리고 눈이 시려요",
    "text88": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text89": "더워지는 여름 간단한게 젤 좋죠.\n많이 발라봤자 더 지저분해지는거 같아서 썬크림 워에 이거만 발라요. 너무 안족스러워 세일기간 미리 한개 더 구매했어요. 가격대비 양이 좀 작아요",
    "text90": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text91": "진짜좋음 썬쿠션 가볍게 바를거 찾다가 사봤는데 톤업도 자연스럽게되고 너무 번들거리지도 않고 진짜좋음\n너무좋아서바로하나 더삼"
  }
]