[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 톤 코렉팅 베이스",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013901712ko.jpg?l=ko",
    "review_name": "톤 코렉팅 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139017",
    "text1": "너무 많이 바르면 자칫 두꺼워지고 화장 밀릴까봐 양 조절해서 쓰고 있는 제품이예요. 데일리용으로 무난하게 잘쓰고 있는 톤 베이스 제품입니다.",
    "text2": "올리브영 눈팅하다가 호기심에 구매해본 제품인데 자연스러운 톤보정 제품 같습니다. 향도 강하지 않구요.\n\n저의 경우 양조절 적당히해서 발라주고 쿠션 함께 사용해주고 있어요. 무난합니다.\n\n배송 받았을때 소비기한도 넉넉했어요.",
    "text3": "회장이 잘밀려서 안쓰게 돼요 ㅠㅠ 끼임도 심하고 지속력도 낮아요",
    "text4": "피부가 붉은기가 있어서 커버용으로 구입했어요 자연스러운 톤보정도 되서 좋아요",
    "text5": "오전 7시 30분 사용 시\n * 제형: 약간 뻑뻑한 느낌이 들어서 펴 바르기 조금 힘듭니다.\n * 발림성: 바른 직후에는 약간 하얗게 보입니다.\n오전 10시~12시 경\n * 밀착력: 피부에 완벽하게 밀착되어 깨끗하고 매끈한 피부 표현이 가능합니다.\n * 피부 표현: 화장하지 않았는데도 화장한 것처럼 보인다는 말을 들을 정도로 자연스럽게 피부 톤을 보정해 줍니다.",
    "text6": "무조건 사세여….. 이거만한거 없습니다…정말 무조건입니다…:",
    "text7": "제가 피부가 예민해서 아무거나 바르면 뭐가 나는데, 아는 언니도 피부가 예민해서 이걸 추천해줬더라구요! 발림은 약간 꾸덕? 더 쓰고 와볼게요!! 홍조 커버도 좋아요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 스킨 세팅 톤 코렉팅 베이스",
    "price": "26400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013901712ko.jpg?l=ko",
    "review_name": "톤코렉팅 베이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000139017",
    "text1": "홍조가 많은 사람인데 딱 썬 베이스를 바르고 나면 홍조가 잡혀져서 톤업선크림을 바른 느낌으로 환해지는게 너무 마음에 들엇어요!!무엇보다 따로 민트컨실러로 다시 안해도 선으로 함께 할 수 잇어서 편하고 머무 만족 스럽게 잘 사용하고 있어요!!",
    "text2": "촉촉해서 발림성은 좋은데 전 수부지라 여름에도 쓸 수 있을지는 모르겠어요\n커버력도 그닥 높은 편은 아니지만 이거 바르면 어느정도 잡히고 모공커버도 잘 돼서 일주일에 5일이상은 사용하는 것 같아요\n아직까지 얘보다 좋은 그린 코렉터는 못 봤네요! \n보라색도 구매해볼 의향있습니다",
    "text3": "제가 그린계열의 톤 코렉팅 제품을 처음 사용해 봤는데 피부의 잡티들도 가려지면서 얼굴이 환해지는게 느껴지더라구요 특히 컨실러 없이 잡티가 가려져서 넘 좋았어요 그래서 저는 썬제품을 여러가지 두고 사용해요 처음엔 걱정 했지만 괜한 걱정이였다 생각이 드네요 정말 예쁘고 좋아요",
    "text4": "톤 보정도 되고 피부결이 예쁘게 보여서 더 좋은것 같아요 그리고 제형이 저는 더 맘에 들구요 자연스럽게 잠깐 밖에 나갔다 온다고 해도 사용하기 좋은 제품이예요 역시 정샘물 제품은 저랑 잘 맞아요 ㅋㅋ",
    "text5": "힌스꺼 태스트 해보다가 정샘물 추천 햐주셔서 구매 하게됬어요 썬베이스랑 컨실러랑만 하면 왠만한 파데보더 지속력 올라가고, 답답 하지않고피부표현도 좋아보여요\n쓱쓱 바르기편하고 좋아요\n\n10시간 정도 지난 사진이고 중간중간에 잠도 들었어요",
    "text6": "붉은개 많은 피부라 톤 보정 필수 인데 색상도 이쁘고 발림성도 좋아서 매일 사용 하고 잇어용",
    "text7": "홍조 때문에 베이스는 필수인데 정샘물 제품이 그래도 잘 가려주고 메이크업도 잘 먹어서 좋아요",
    "text8": "촉촉하다는 리뷰를 보고 샀는데 제 기준으론 그렇게 촉촉하지는 않았어요!! 발림성은 좋지만 바르고난 뒤 살짝 건조함이 느껴졌어요…! 그래도 이거 사용하고 난 뒤 피부다크닝이 사라져서 만족하며 쓰고있습니당",
    "text9": "얼굴홍도있는데,  녹색이라 그런가 커버 잘되네요.\n만족합니다.\n세일가에 잘샀어요\n발림성도 좋아요",
    "text10": "홍조 심한 외국인 친구가 사갔었어요. 잘.맞았으면 좋겠네요",
    "text11": "말뭐~ 정샘물 베이스는 믿고 씁니다 발림성도 좋고 가벼워요!",
    "text12": "피부 붉은끼가 올라오는게 싫어서 조금이라도 가리고싶어 사용중입니다! 눈에 띄게 줄어드는건 아니지만 전체적으로 진정되어보여서 좋아요",
    "text13": "지성분들이 사용하시면 시간이 지나고 기름지다고 느껴질 수도 있습니다. 이 제품만 사용하면 트러블이 생겨서ㅠㅠ 생각보다 손이 안 가게 되는 거 같아요..!",
    "text14": "톤 보정 잘 돼고 파데 바르기 전에 바르고 있는데 그냥저냥 쓸만해요",
    "text15": "엄마가 홍조가 심해거 사드렸는데 이거 바르고 파데 바르면 너무 잘 발려요 .. 굿 ㅎㅎ",
    "text16": "홍조있는 일본인 친구가 베이스로 샀어용! 기획 구성이라 나름 합리적인 가격으로 구매했었습니당",
    "text17": "체온이 올라가면 뺨이 붉어지는게 참 싫었는데 친구의 추천으로 구매해본 초록색 베이스를 사용하고부터 확실히 붉은끼를 잡아주는게 느껴져서 인생 베이스 정착합니당 ㅎㅎ",
    "text18": "수분감이 많은 건 좋지만, 생각보다 화장이 밀리는 느낌이 나서 손이 잘 가진 않아요 ㅠㅠ 조금 답답한 느낌이 없지 않아 있어서, 메이크업 잘 무너지고 지워질 것 같은 날 위주로 발라줍니다!!",
    "text19": "촉촉하고 화장 잘 먹는 건 인정입니다! 근데 이 제품만 사용하면 트러블이 올라와서 손이 잘 가진 않아요ㅠ",
    "text20": "촉촉하고 모공커버 잘 돼서 베이스 올리기 전에 무조건 쓰는 꿀템입니당",
    "text21": "촉촉한거ㄴ 촉촉한데 홍조는 조금 보이긴 해뇨\n그랴도 시카 성분 들어가거 좋습니당 순해용",
    "text22": "선크림 대신 베이스로 사용하기 위해 구매했어요\n비싸지만 정샘물은 믿고 씁니당\n조금 밀리는 현상은 있어요",
    "text23": "지금까지 써본 컬러코렉팅 제품들 중에 젤 촉촉했어요 근데 확실히 붉은기를 잡아줌!!! 이건 아니고.. 약간 옅어지는 정도?",
    "text24": "이거 짱임\n복합성을 위한 베이스임 \n컬러 코렉팅 제품들은 아무리 촉촉해도 매트하게 마무리되는 경우가 많은데 얘는 끝까지 촉촉해여\n피부에 무리가 안 감\n톤업도 확실!!",
    "text25": "홍조가 심해서 메이크업베이스를 항상 사용해주고있는데 처음에는 촉촉한 발림성이었으나 계속 쓰다보니 엄청 촉촉하진않아서 양조절 잘못하면 그 위에 바르는 쿠션이 뜰수도있을것같아요! 그래도 잘 사용하면 홍조도 가려주고 다크닝도 올라오지않아 만족하며 사용하고있습니다:)",
    "text26": "홍조랑  붉은기 커버  짱!!!잘되구여 발림성도 적당히 촉촉해서 잘발리고 피부도 안답답한데 자외선차단지수도 높아서 여름에 썬크림+파데프리용도로 쓰기 너무 좋아요!!데일리로 그냥 나가기전에 바르고 나가면 붉은기도 커버되고 촉촉한데 썬크림도 되니까 너무 좋아요!!",
    "text27": "향이 거슬리지않아서 사용감이 좋았고 제품력도 저에게는 단점을 보완해주고 지속력도 좋아서 사계절 사용하는제품입니다",
    "text28": "불타는여름에 붉은피부를 유일하게 지켜주는 고마운 제품입니다\n이제 정샘물없이는 여름에 나가지 않을거에요",
    "text29": "건성기준 6월 말부터 7~8월 제외하고 썬크림 대용 쓰기좋당",
    "text30": "워낙에 태생이 붉은피부인데다가 여름에 쉽게 열기가 오르면서 건조해지는데 이제품쓰고 많이 도움받아요",
    "text31": "홍조잡는 정샘물 톤코렉팅!\n영화 미스홍당무에서 여주같은 홍조가 온 얼굴에 심각해서 맑은피부 하고싶을땐 이제품 효과를봅니다\n부드럽게 발리는데 지속력도 길어서 격하게 아낍니다",
    "text32": "항상 사용하는 정착템 메이크업 베이스로 최고에요 사용하기도 편하고 기능적으로도 좋음",
    "text33": "만족해요 꾸준히 구매하는 상품이라 할인가일때 샀어요 ㅎㅎ",
    "text34": "아주 좋아요, 저는 혼건피라서 안 말려요.톤업 효과가 좋습니다.",
    "text35": "아주 좋아요, 저는 혼건피라서 안 말려요.톤업 효과가 좋습니다.",
    "text36": "제가 바르기엔 좀 매트하고 뻑뻑한 느낌이 있어요. 그래서 원래 있던 거랑 섞어서 바르는 중이에요",
    "text37": "밀착력이 좋아서 안 밀리고 부드럽게 잘 발려요\n수정 안해도 될 정도로 지속력 좋아요",
    "text38": "홍조 커버가 잘 되고 안 밀리게 발려요\n오래 지속돼서 좋아요\n촉촉해요",
    "text39": "화장 전에 썬크림에 살짝만 섞어 바르면 하얗게 톤업돼서 예뻐요",
    "text40": "생각보다 많이 촉촉해서 지속력은 좀 아쉽고 약간의 유분감도 느껴진대여",
    "text41": "이거 홍조인간들은 무조겅 사...\n붉은 기 잡기 딱 조아용 그리고 화장도 잘 먹음",
    "text42": "붉은끼가 심한 사람에게 사용하게 되면 너무 좋은 거 같아요!",
    "text43": "매우 촉촉한편에 속하고 톤 코렉팅보단 파데 잘 먹게 해주는 용도인 거 같아요 지성보단 건성추천",
    "text44": "홍조는적당히 잡아주는데 베이스치고 두껍게 올라가는편이라 손읋 바르는거비추해요",
    "text45": "붉은빛을 가려주리 좋은 제품이라고 생각을 하고 있습니다!",
    "text46": "처음에는 안좋다고 생각했는데 한달 써보니 피부가 좋아조이는 광을 만들어주는 아주 좋은 선크림입니다",
    "text47": "붉은 끼도 잘 잡히고 화장도 잘 먹게끔 도와주는 거 같아요! 양도 많아요",
    "text48": "정샘물 화장품과 저랑은 안맞나봐요\n 빨간 여드름이 납니다ㅜㅜ",
    "text49": "톤도 잘 잡아주고 화장도 잘 먹는 거 같게 해주는 베이스에요!",
    "text50": "건성인 제 피부에는 매트하게 발리는 느낌이 들지만\n여름에 사용하기 아주 좋아요!! 지금도 계속 잘 바르고 다녀요! 자연스러운 톤업이라 좋고 붉은기 잘 가려져요.",
    "text51": "이거 진짜 사놓고 매일 쓰는데 화장이 더 잘 먹는거 가타요 추천~",
    "text52": "바르니까 진짜 피부톤 정리도 되는데 선크림 기능도 되고 발림성도 딱 좋게 수분감있어서 약건성인데 잘써요!!너무 좋아요",
    "text53": "한달동안 사용해봤는데.. 너무 촉촉해서 그런가\n홍조가 잘 가려지거나 하진않아요\n그냥 톤업인거 처럼 올라가지 홍조가 잘 가려지진 않아오",
    "text54": "처음 사용해보는 제품인데 촉촉하고 밀착력이 좋아서 자연스러운 톤으로 정리해줍니다",
    "text55": "요즘 커버력 없는 파데프리 선크림만 바르는데, 붉은기는 가리고싶어서 구매했어요\n짜기힘든거 말고는 좋아요\n기초 대충하면 좀 뜨는감이 있어요",
    "text56": "얼굴이 울긋불긋해서 구매했는데 바르고 화장하니까 좋아요~! 그치만 지속력은 길지 않은 것 같아서 아쉽네요ㅠㅠ",
    "text57": "홍조 때문에 구매하게 되었는데 타 제품보다 촉촉하고 발림성도 좋고 자외선 차단도 더ㅣ서 좋은거 같아요",
    "text58": "좋다고 해서 산건데 생각보다 발림성 별로고 큼..잘모르겠어요",
    "text59": "홍조가 너무심해서 구매했는데 생각보다 너무 좋네요\n꾸준히 사용해 볼게요",
    "text60": "친구 생일선물로 사줬는데요 친구가 홍조때문에 좀 붉은끼가 돌았는데 쓰고나서 좀 사라진게보여용",
    "text61": "재구매 웬만하면 잘안하는 제가 기획세트 이거 보자마자 쟁이려고 샀습니다 홍조 있으신분 예민하신 분 메컵 잘 지워지시는 분 이거 얇게 아침에 바르고 파데하세요 톤 너무 예뻐져요 자연스럽고 예쁘게 희게 됨...",
    "text62": "특별히  좋다는 건 모르겠어요\n가격대는 중가지만\n저렴이들과 큰 차이는 없다는  생각이 드네용",
    "text63": "추천 받아서 구입했어요 \n커버력과 발색이 맘에 들어요 ~\n사계절 사용하기에도 좋고 무엇보다 피부 톤업에 효과가 있어서 좋아요",
    "text64": "썬기능도 있어서 가볍게 바르기 좋아요~~그리고 붉은기가 있어서 연두색으로 샀는데 피부가 환해졌어요~~^^20ml추가 증정이 있어서 휴대용으로 가지고 다니려구요~~^^",
    "text65": "처음에 바를 때는 촉촉한데 시간이 좀 지나면 끈적한 느낌이 좀 들었어요ㅜ 그래도 붉은기를 좀 잡아줘서 좋았어요!",
    "text66": "엄마가 쓰시는 제품인데 거의 다 쓰셨길래 재구매 해드렸어요 홍조가 있으신데 그린컬러 바르니까 어느정도 보완되요 촉촉하고 발림성도 좋아요",
    "text67": "다들 좋다고 해서 사봤는데 먼가 쫌 아쉬운 느낌?ㅠㅠ 그래도 샀으니까 써볼게요",
    "text68": "저 홍조 완전 심한데 이거 바르고 나면 홍조 딱 잡혀요! 제형도 촉촉해서 밀리지 않고 너무 좋습니당",
    "text69": "오래전부터 쓰는제품이고 재구매했어요\n요철에홍조가 있느 피부이구요 시간이 지나면 더 쫀쫀해져서 요철도카버되요 여름에 아주 딱이에요",
    "text70": "음 피부좋으신 분들이 써야할듯해요\n손등에는 이뻤는데\n얼굴에는 그냥 그래요ㅜㅜ"
  }
]